{
    "chapter_title": "第八百七十八章  众灵陨落的年代（第一更）",
    "chapter_summary": "在玉家，日神雕像突然崩溃，引发恐慌。玉尘海与四位竞争对手争夺家族地位。苏铭变得越来越强大，对玉尘海有利。苏铭击败日月二神，吞噬他们的神源，变得更加强大。第二门道的玉家人目睹了日神和月神雕像的破碎，紫色厄苍大树的出现。苏铭拒绝成为日月二神的使徒，反将他们击败。苏铭决定吞噬他们的神源，增强厄苍分身。",
    "characters_in_summary": [
        "玉尘海",
        "苏铭",
        "日神",
        "月神",
        "厄苍分身"
    ],
    "pre_entity_info": "玉尘海 | 玉家成员，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。\n神源星海 | 位于黑墨星另一端的神秘区域，让四大真界忌惮，是真卫部落真正的目标。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "轰鸣滔天，无数碎片从天空骤然的向着八方卷动，如天空崩溃一般，那碎片带着强劲的冲击，所过之处风云色变，甚至有不少玉家的阁楼，都在这轰鸣的碎片碰触下，纷纷碎裂坍塌开来。\n巨响回荡，震动四周数万里内外，一时之间使得玉家族人纷纷心惊，更让不少没有来到这里的族人，一个个神色大变中，向着此地疾驰来临。\n这一幕，如同是有强敌入侵玉家，更有尖锐的嘶鸣之音在玉家急急的传遍开来，一道道光幕凭空出现，这是玉家的防护大阵被开启的征兆。\n随着无数身影的疾驰，很快在这道馗山四周，赫然出现了近万身影，这是玉家留在家族中大半族人，放眼看去，四周的天空还有不少身影，正纷纷来临。\n玉尘海呆呆的看着天空中崩溃的日神雕像，他似忘记了呼吸，脑海一片空白，他的面色更是急速的变化，甚至自己都不知道自己在想些什么。\n四周的族人一个个都是神色震动，随着来临之人的越来越多，当玉尘海看到了人群中从不同方向来临的四个与他年纪相差不多，甚至就连修为也都一样的族人后，他的双眼内露出了一抹寒光，神色随之阴沉。",
            "summary": "在玉家，天空中的日神雕像突然崩溃，释放出强大的冲击波，导致玉家族的阁楼倒塌。族人惊慌失措，纷纷向事发地点赶来。玉尘海震惊地看着破碎的日神雕像，他的面色不断变化，脑海中一片空白。随着族人们的到来，玉尘海看到了四个与他年纪和修为相似的族人，他的眼神变得冰冷。",
            "characters_in_summary": [
                "玉尘海",
                "日神雕像",
                "玉家族",
                "族人们"
            ],
            "entity_info": "玉尘海 | 玉家成员，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。\n神源星海 | 位于黑墨星另一端的神秘区域，让四大真界忌惮，是真卫部落真正的目标。"
        },
        {
            "id": 1,
            "content": "这四人，正是他此番拍卖会的竞争者，他必须要从这几人中脱颖而出，如此才可受到家族的重视。\n这四人的到来，立刻坚固了玉尘海的内心，他本坍塌的心神如今立刻平静下来，他知道，无论如何自己都要站在苏铭的一面。苏铭越是强大，他就越是有利，这是他可以在家族中一崛而起的天赐之机！\n在这日神雕像崩溃，整个玉家轰动的同时，于第二门道天中，苏铭身后紫色厄苍大树所化的巨手，从崩溃碎裂的日神雕像上抬起。\n他站在半空，头发无风自动。双眼露出奇异之芒，没有丝毫停顿的，左手抬起，向着那月神雕像。一把抓去。\n“给我碎！”苏铭一声冷喝，顿时他身后的紫色厄苍大树剧烈的摇动，树冠晃动之下，有狂风呼啸，在苏铭左手抬起的刹那，立刻那无数树枝扭曲间急速的延长，瞬息就化作了庞大的巨手，超越了苏铭，向着那月神雕像。一把抓去。\n日神雕像还在快速的崩溃，月神雕像则是散发出柔和的光芒，只是这光芒乍一看柔和，可若是看的时间长了，这光芒可以在无形中，将人双目蚀瞎！\n一声低吟在这月神雕像内传出，此雕像抬起头间。手中的明月自行升空，向着苏铭来临的厄苍大手，猛的撞击而去。",
            "summary": "四位家族成员是主要竞争对手，而玉尘海必须从中脱颖而出以获得家族重视。苏铭越来越强大，这对玉尘海在家族中的地位非常有利。在日神雕像崩溃时，苏铭背后的紫色厄苍大树化为巨手，抓住月神雕像。然而，月神雕像散发出的光芒可能在无形中蚀瞎人的眼睛。",
            "characters_in_summary": [
                "玉尘海",
                "苏铭",
                "日神雕像",
                "月神雕像"
            ],
            "entity_info": "玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。\n神源星海 | 位于黑墨星另一端的神秘区域，让四大真界忌惮，是真卫部落真正的目标。"
        },
        {
            "id": 2,
            "content": "简简单单的撞击，掀起了的轰鸣使得大海咆哮，使得海水轰然间腾空万丈，使得这海面，这天地，在这刹那中。被海幕遮盖。\n一片朦胧间，轰鸣滔天，苏铭的厄苍大手通体一震，竟被生生的震开抬起了数百丈。\n苏铭双目一闪，冷哼中其身后的厄苍大树仿佛发出了咆哮，转眼之中。却见那被弹起的厄苍大手，改抓为拍！\n与此同时，苏铭目中露出了掌缘生灭的大手，凭着这份感悟，他的噬空分身施展只是具备形态，可在厄苍分身这里施展，却是具备了威能。\n几乎就是苏铭目中手掌虚影闪动的一刹，天空上的厄苍大手，猛的向着被海幕遮盖的月神雕像，骤然拍去。\n“区区两个残灵之神，也敢在苏某面前卖弄修为，你们……凭什么来给我修为，凭什么让我去信奉你等，你们……付得起这种代价么！”\n苏铭身在半空，话语如雷霆回荡之时，他的厄苍大手轰然落下，远远一看，分不清苏铭的厄苍之手是按在了万丈的海水之幕上，还是按在了隐藏在海幕中的月神雕像。\n轰轰轰轰！\n连续不断地巨响滔天而动，似要震碎这片天地般，更有咔咔之声回荡，那是月神雕像崩溃的声音，在苏铭的厄苍之力下，这两个显然并不完整的日月二神，根本就不是对手！\n即便他们曾经或许是与岁尘子一个层次，但……厄苍的生命状态，是超越他们的存在，而夺舍的厄苍的苏铭，若是在生命层次上讲，他更是超越了厄苍。\n这一战，没有悬念！",
            "summary": "苏铭的厄苍大手被震开，但他迅速调整策略，将厄苍大手改为拍击。凭借对掌缘生灭的感悟，苏铭的噬空分身具备了威能。在苏铭的厄苍之力下，原本不完整的日月二神无法抵挡，被苏铭击败。",
            "characters_in_summary": [
                "苏铭",
                "厄苍大手",
                "噬空分身",
                "日月二神"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。\n神源星海 | 位于黑墨星另一端的神秘区域，让四大真界忌惮，是真卫部落真正的目标。"
        },
        {
            "id": 3,
            "content": "蕴含了外域神源的日月二神，他们想要让苏铭信奉，想要让苏铭成为使徒，从此听命于他们，甚至或许还有其他的目的，但……如苏铭所言，他们付不出让苏铭信奉的代价。\n既然付不出代价，又妄图让苏铭信奉，那么结局只能是……被苏铭抢走神源，成为让苏铭强大的根基之力。\n在这轰鸣之声震耳欲聋间，在这第二门道天外的玉家，近万人急促的呼吸与睁大的双眼内，他们清楚的看到天空上，日神雕像在碎裂后，一旁的月神雕像，竟也随之出现了碎裂。\n一道道巨大的裂缝出现在月神雕像上，一丝丝紫色的带着邪恶气息，更有阴森之感的雾，从裂缝内快速蔓延而出，占据了大半个天空。",
            "summary": "日月二神试图让苏铭成为他们的使徒，但苏铭拒绝了这个要求。于是，苏铭反将二人击败，夺走了他们的神源，成为了更强大的存在。在第二门道的玉家，近万人目睹了日神和月神雕像的破碎，以及邪恶气息的紫色雾气弥漫天空的景象。",
            "characters_in_summary": [
                "日月二神",
                "苏铭",
                "第二门道",
                "玉家"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉家 | 黑墨星上的一个家族势力，玉尘海是其成员，与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。"
        },
        {
            "id": 4,
            "content": "使人抬起看去，天空变成了紫色。\n这紫色的邪恶之感，更是扩散到每一个亲眼目睹之人的内心深处，使得所有人第一次，觉得紫的颜色，竟是如此妖异。\n轰！\n月神雕像碎裂，尤其是那雕像头部的裂缝，远看如同是月神的眼泪，这一幕震撼此地所有人的刹那，碎裂蔓延，月神雕像……四分五裂！\n三门道天，第二门……日月同辉，从此消失在了天地，从此不在！\n相比于其他族人，更为靠近道馗山的那三大长老，此刻方才从大地内出现的老者，他神色极为凝重，一旁的二人更是目不转睛。\n“这紫色……竟让我有种颤抖要膜拜之意，甚至在这紫色内，感受到了一种仿佛可以毁灭苍穹的感觉……”\n“这一次被族子招揽来之人……到底是什么修为！”\n三人相互看了看，都看出了彼此内心的震撼。",
            "summary": "天空变成紫色，给人一种邪恶的感觉，使人们第一次觉得紫色是如此妖异。月神雕像破裂，日月同辉门消失。三大长老出现在现场，感受到紫色中蕴含的强大力量，震惊于招揽来的神秘人物的修为。",
            "characters_in_summary": [
                "月神雕像",
                "三大长老",
                "神秘"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。"
        },
        {
            "id": 5,
            "content": "在这日月二神的雕像全部碎裂的同时，第二门道天内，万丈海水之幕渐渐洒落下来，轰隆隆的声响化作了余音，苏铭站在半空，神色平静，在他的前方，大海上的日月神雕像如今坍塌，碎片四散中，一个俊美的难以形容的男子，一个美丽的没有瑕疵的绝美女子，在这崩溃的雕像内显露出来。\n他们二人站在海面上，死死的的盯着苏铭，神色露出无尽的怨恨。\n“众灵陨落的年代，我等都在各自恢复……这里只是我们的分神所在，你违反了当年我们的约定，你将受到灵王的责罚！”\n“滚出这里，神源星海不是你九大苍穹之界可以来临之地，灵王盟约还在，你若敢吞噬我二人神源，灵王意志瞬息降临，你……必死无疑！”",
            "summary": "在第二门道天内，日月二神的雕像破碎，苏铭站在半空。从破碎的雕像中显现出一个俊美男子和一个美丽女子，他们站在海面上，对苏铭充满怨恨。他们认为苏铭违反了当年的约定，将受到灵王的责罚。他们警告苏铭离开神源星海，因为这里是九大苍穹之界的界限，如果苏铭敢吞噬他们的神源，灵王意志将瞬息降临，他必将死亡。",
            "characters_in_summary": [
                "日月二神",
                "苏铭",
                "俊美男子",
                "美丽女子",
                "灵王"
            ],
            "entity_info": "日月二神 | 日月二神是外域神源的拥有者，试图让苏铭成为他们的使徒，但苏铭没有接受。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。"
        },
        {
            "id": 6,
            "content": "苏铭神色如常，但内心却是一动，他夺舍厄苍化作分身后，获得了驳杂的记忆，这些记忆需要时间才可慢慢融合，如今很多事情都不知晓，如这二人所说的灵王，所说的约定，他没有丝毫印象。\n“你不知道灵王盟约？”\n“你……莫非你是修士，你……你夺舍了厄苍！！”那一男一女二人不知怎么看出了苏铭的心神，此刻神色蓦然大变。\n苏铭冷哼一声，也不说话，这二人的身体完全是由神源组成，苏铭能感受到厄苍分身强烈的渴望，若是吞噬了这二人，那么他的厄苍分身将会更为强大。\n什么灵王盟约，苏铭既不知晓，也就不会去在意，几乎在这二人神色变化的刹那，苏铭身后的厄苍大树轰然一动，无限的扩大之下，骤然就取代了这片天地，更是从那厄苍树干上，露出了一个缺口，看去如一张庞大的口，向着大海中的二人，猛的一吸。\n这一吸之下，整个世界，整个天地，自然也包括那片大海，都在瞬间缩小，齐齐的被吸入厄苍之口，那一男一女二人苦涩中露出绝望，他们无法反抗，没有神像的他们，只是一团神源而已。\n天地一下子，成为了紫色，片刻后，一切全部消失，就连苏铭的厄苍分身所化大树，也都无影无踪。\n西环星域，西环异地之内，苏铭的厄苍分身面前，赫然出现了两团神源之力，一为月形，一为日状，环绕在厄苍分身四周，渐渐缩小的同时，苏铭的厄苍分身仰天一吼，快速的强大起来。\n与此同时，苏铭的噬空分身在这破损的天地中，也随之仰天一吼，他的修为虽说回到了原来那近似位界中期巅峰的摸样，但此刻，却是于这一吼之下，明显的攀升。\n“噬空分身，噬空影之术，第六劫！”",
            "summary": "苏铭在夺舍厄苍后逐渐融合其记忆，对所谓的灵王盟约一无所知。当他遇到一对男女时，察觉到他们身体的神源，决定吞噬以增强厄苍分身。在吞噬过程中，世界和天地都被厄苍之口吸收，包括那一男一女。苏铭的噬空分身也在此过程中得到了提升。苏铭的厄苍分身前出现了两团神源之力，分别是月形和日状，环绕在厄苍分身四周，使其更加强大。",
            "characters_in_summary": [
                "苏铭",
                "厄苍",
                "男女",
                "日状",
                "月形"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n厄苍 | 邪神，苏铭的敌人，拥有强大的力量，与日月雕像有关联。在苏铭身上留下厄苍之气，导致苏铭受到日月雕像的攻击。\n日月二神 | 外域神源的拥有者，试图让苏铭成为他们的使徒，但苏铭没有接受\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍\n西环星域 | 位于西环星域的黑墨星所在的区域，充满了危险和挑战"
        }
    ]
}