{
    "chapter_title": "第八十九章  过去的，就过去吧",
    "chapter_summary": "北凌与苏铭意外相遇。苏铭展现出了令人惊叹的修为实力，让北凌深感震惊、复杂和茫然。曾经被北凌轻视的苏铭，如今已成为了他无法企及的高手。这一幕发生在苏铭成功击败了一名凝血境第五层的强大敌人之后。",
    "characters_in_summary": [
        "北凌",
        "苏铭",
        "凝血境"
    ],
    "pre_entity_info": "北凌 | 未知部落的首领，对墨苏的胜利感到震撼与骇然，希望墨苏赢得比赛。\n苏铭 | 乌山部落的成员，墨苏的朋友，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。目前，他的部落遭受黑山部的袭击，部落里很多的兽皮帐都坍塌了，地面上很是凌乱，还有一处处惊心的血迹，显然，在不久前，这里经历了一场战争。\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师。展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力）。与紫袍男子曾是好友，但现在关系紧张。受到毕图的攻击，伤势严重。目前在远处，面sè苍白，容颜似苍老了太多太多，正在帮助一个左tuǐ血肉模糊的族人疗伤。\n荆南 | 风圳蛮公，风圳部落的首领。他与墨桑有过交流，猜测墨桑与苏铭的关系。他在剧情中表示愿意帮助苏铭，并给予苏铭与叶望一样的帮助。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n乌山部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击。位于盆地下方，部落大门坍塌，四周巨木围栏碎裂，发生过火烧。部落内族人集结，有数十具尸体，苏铭的焦虑缓和但仍有一股杀机。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他明白了，那在风圳泥石城他们乌山部的居所里，那夜间他带着疲惫回来时，看着房间内漂浮的那一团属于其自己的眉心之血时，他心神诧异，猜测不断的人，也是……苏铭！\n他同样在这一瞬间，看着苏铭站在身前的背影，恍惚中，在苏铭的身上，他似看到了那大试第一关归来的身影，那被万众瞩目的身影，此刻，是那么的熟悉，他明白了，那……也是苏铭！\n这一切思绪，此刻如无数雷霆在北凌脑中轰轰，似化作了大量的闪电穿透其脑海而过，让他身子颤抖，不敢去相信这一切，他难以去相信，苏铭竟不知何时具备了这样的修为，竟无声无息的，达到了让自己抬头仰望的程度。\n这在他记忆里，这始终被他嫉恨之人，被他从心里轻蔑，甚至言辞总是冷漠相向的苏铭，如今，让北凌的心，一片复杂。\n那种复杂的程度，让他似忘记了如今还在战场，忘记了正在厮杀，忘记了一切，脑海中一片空白与茫然。\n“怎么是这样……”北凌喃喃，他身边的尘欣紧紧的抱着他，眼中流着泪水，她的目中没有苏铭，有的，只是北凌如今那苍白的面孔还有之前那一刻，死也不退半步如山的背。\n这一切说来缓慢，可实际上几乎就是苏铭那一矛来临落在大地掀起轰然气浪的瞬间，在那举刀的大汉全身崩溃的刹那，苏铭身子向前一步迈去，他速度之快，化作一片残影直奔左侧那被气浪卷动踉跄退后之人，此人年约五旬，修为只有凝血境第五层罢了。",
            "summary": "北凌在战场上与苏铭相遇，他发现苏铭已经取得了惊人的修为成就。这让北凌感到震惊、复杂和茫然。他原本轻视的苏铭，如今已经成为了他仰视的对象。这一幕发生在苏铭成功击败一名凝血境第五层的敌人之后。",
            "characters_in_summary": [
                "北凌",
                "苏铭",
                "战场"
            ],
            "entity_info": "北凌 | 未知部落的首领，对墨苏的胜利感到震撼与骇然，希望墨苏赢得比赛。\n苏铭 | 乌山部落的成员，墨苏的朋友，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。目前，他的部落遭受黑山部的袭击，部落里很多的兽皮帐都坍塌了，地面上很是凌乱，还有一处处惊心的血迹，显然，在不久前，这里经历了一场战争。\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师。展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力）。与紫袍男子曾是好友，但现在关系紧张。受到毕图的攻击，伤势严重。目前在远处，面sè苍白，容颜似苍老了太多太多，正在帮助一个左tuǐ血肉模糊的族人疗伤。\n荆南 | 风圳蛮公，风圳部落的首领。他与墨桑有过交流，猜测墨桑与苏铭的关系。他在剧情中表示愿意帮助苏铭，并给予苏铭与叶望一样的帮助。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n乌山部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击。位于盆地下方，部落大门坍塌，四周巨木围栏碎裂，发生过火烧。部落内族人集结，有数十具尸体，苏铭的焦虑缓和但仍有一股杀机。"
        }
    ]
}