{
    "chapter_title": "第九十章  殉与殇",
    "chapter_summary": "族长乌山面临着一场突如其来的危机。为了保护部落，一个一直被视为废物的青年挺身而出，英勇地牺牲了自己。十多名青年为了报答部落的养育之恩，勇敢地与敌人展开了激战，为部落争取到了宝贵的时间。在这场惨烈的战斗中，他们付出了生命的代价，但他们的勇气和决心感动了整个部落。乌山族长在战斗中感受到了族人的力量，发誓要为部落而战。在与敌人交战的过程中，部落成功地逃脱了敌人的追杀。在这个过程中，一个小女孩在苏铭的保护下变得坚强。乌山部落的族人开始进行大迁移，年迈的老人决定留下，以便不给年轻族人增加负担。在一场风雪过后，乌山部落成为了一片废墟，而小兽皮皮在寻找失踪的主人时被敌人发现。",
    "characters_in_summary": [
        "族长乌山",
        "废物青年",
        "英勇牺牲的战士",
        "十多名青年",
        "勇敢的战士",
        "小女孩",
        "苏铭",
        "保护小女孩的战士",
        "老人",
        "年长的部落成员",
        "兽皮皮",
        "一只小兽"
    ],
    "pre_entity_info": "苏铭 | 乌山部落的成员，墨苏的朋友，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。目前，他的部落遭受黑山部的袭击，部落里很多的兽皮帐都坍塌了，地面上很是凌乱，还有一处处惊心的血迹，显然，在不久前，这里经历了一场战争。\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师。展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力）。与紫袍男子曾是好友，但现在关系紧张。受到毕图的攻击，伤势严重。目前在远处，面sè苍白，容颜似苍老了太多太多，正在帮助一个左tuǐ血肉模糊的族人疗伤。\n荆南 | 风圳蛮公，风圳部落的首领。他与墨桑有过交流，猜测墨桑与苏铭的关系。他在剧情中表示愿意帮助苏铭，并给予苏铭与叶望一样的帮助。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n乌山部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击。位于盆地下方，部落大门坍塌，四周巨木围栏碎裂，发生过火烧。部落内族人集结，有数十具尸体，苏铭的焦虑缓和但仍有一股杀机。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "可如今，他们看到了族长的危机，但这危机只要他们不走出这蛮像光芒，暂时就不会有所伤害……\n在这危急的瞬间，那最前方的十多个青年里，有一个人，他面色苍白，身子颤抖，脆弱的身躯似要被这恐惧轰开，但他的双眼，此刻却是第一次出现了疯狂，出现了血丝。\n“老子这半生都是浑浑噩噩，混吃等死，没有为部落做出半点贡献，反倒浪费了那么多的食物，我知道很多族人都看不起我，我知道就连那些拉苏也都认为我是废物……\n我的确是废物，我没有蛮体，我懒惰，我不具备强壮的身躯，我没有任何用处……我唯一有的，就是阿爸当年为部落猎取野兽时用死亡换来的荣耀……\n今天，老子要告诉所有族人，我是废物，但我也是部落的族人！！！”那青年红着眼，嘶吼中猛的冲出，直奔族长而去，用他的血肉，去为族长的生死，搭建一座生命之墙！\n轰的一声，这青年的身体，在族长的退后中，与其交错，挡在了其前，但只是瞬间，他就被一只呼啸而来的利箭穿透身子，整个人蓦然爆开，直接死亡。",
            "summary": "族长面临危机，但只要大家不离开光芒区域，危机就暂时不会波及他们。一个一直被视为废物的青年，在恐惧中爆发出了勇气，决定为保护部落而牺牲自己。然而，他的英勇举动并未改变结局，仍因利箭穿身而丧命。",
            "characters_in_summary": [
                "族长",
                "废物青年",
                "其他人",
                "光芒区域",
                "部落"
            ],
            "entity_info": "部落 | 乌山部落，位于盆地下方，有七具挣扎的未死之人\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师。展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力）。与紫袍男子曾是好友，但现在关系紧张。受到毕图的攻击，伤势严重。目前在远处，面sè苍白，容颜似苍老了太多太多，正在帮助一个左tuǐ血肉模糊的族人疗伤。\n苏铭 | 乌山部落的成员，墨苏的朋友，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。目前，他的部落遭受黑山部的袭击，部落里很多的兽皮帐都坍塌了，地面上很是凌乱，还有一处处惊心的血迹，显然，在不久前，这里经历了一场战争。\n荆南 | 风圳蛮公，风圳部落的首领。他与墨桑有过交流，猜测墨桑与苏铭的关系。他在剧情中表示愿意帮助苏铭，并给予苏铭与叶望一样的帮助。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n乌山部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击。位于盆地下方，部落大门坍塌，四周巨木围栏碎裂，发生过火烧。部落内族人集结，有数十具尸体，苏铭的焦虑缓和但仍有一股杀机。"
        },
        {
            "id": 1,
            "content": "“阿爸……你的拉苏，不是废物……”那青年死前，惨笑。\n几乎就是这青年冲出死亡的一瞬，其同伴，那十多个青年一个个全部嘶吼着，疯狂的冲了出来，他们要用生命，去报答部落的养育，用生命，去再次迎接那染了尘埃的荣耀。\n“我们是废物，但我们也是部落的一员！！”那十多个青年吼着冲出，用他们脆弱的身体，用他们的鲜血，为他们部落的族长，为他们的族人，组建了血肉的沟壑，轰鸣之声不断，那追击而来的黑山部二人，他们显然没有料到乌山部的普通族人，竟能在这个时候冲出，但这二人的目中却是透着轻蔑与不屑，在他们看去，这群普通的族人，脆弱的不堪一击。\n在那轰鸣中，这十多人纷纷血肉模糊，纷纷支离破碎，但他们却依旧用生命，用他们的意志，死也要阻挡，更有的人，用身体抱住了那黑山瞭首大汉，哪怕身体被震的破碎了，可牙齿却死死的咬住。()\n惨烈，这场大战至今，其惨烈的程度似达到了极高，这十多个青年的意志，撼动了黑山部追击的二人，他们没有想到，这些普通的乌山族人，竟有如此的疯狂与执着，将他们的追击的脚步，拖延了那么两息左右。\n两息的时间很短，代价是那些青年的生命，可这两息，却是换来了乌山族长的生死危机的转换，在那悲哀中，乌山族长回到了蛮像光芒内，他的心似刀割，但他知道，自己不能死，不是为了自身，而是为了部落。\n他看着那前方的满地尸体，看着那些曾经让他很无奈，甚至有些反感的一群人，望着这些熟悉的面孔如今血肉模糊，乌山族长，这一个四十多岁铁塔般的汉子，哭了。\n他身后，更多的族人，哭泣着，那十多个青年，用他们的生命告诉了所有人，他们尽管是废物，但他们，也是部落的成员，他们，也可以为部落去死！\n苏铭咬着唇，与眼前那个大汉一次次的轰击，他全身二百四十三条血线已然凝聚成了一条，在那不断地低吼中，与这大汉展开厮杀。\n他擅长的是速度，那大汉则是力量，与叶望类似，这场交战，即便是在这战场中，也是极为显眼，雷辰看到了，乌拉看到了，很多的族人，都看到了。",
            "summary": "十多名青年为了报答部落的养育和荣耀，不顾生死地冲向敌人。尽管他们身体脆弱，但他们用鲜血和意志阻挡了敌人的追击，为部落争取到了宝贵的两息时间。这场战斗极其惨烈，十多名青年付出了生命的代价，但他们的勇气和决心感动了整个部落。乌山族长在这场战斗中感受到了族人的力量，他发誓要为部落而战。",
            "characters_in_summary": [
                "乌山族长",
                "十多名青年"
            ],
            "entity_info": "部落名 | 地理位置及部落情况\n阿公 | 部落长者，苏铭的导师，可能与紫袍男子曾是好友，与毕图有冲突，受到毕图的攻击，伤势严重。正在帮助受伤的族人疗伤。\n苏铭 | 乌山部落成员，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。部落遭受黑山部袭击，部落内有很多兽皮帐坍塌，地面上凌乱，有一处处惊心血迹，显示不久前经历过战争。\n荆南 | 风圳蛮公，风圳部落首领。与墨桑有过交流，猜测墨桑与苏铭的关系。表示愿意帮助苏铭。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。"
        },
        {
            "id": 2,
            "content": "那族人群中的小女孩，流着泪，看着苏铭，她害怕。\n就在这时，一声惊天轰隆之音从远处蓦然而起，却见那与阿公交战的黑山部蛮公毕图邪蛮之术所化的黑雾身影，骤然崩溃，化作了无数黑气向着四周倒卷间，阿公带着一股无法形容的气势，迈着大步瞬息间向着部落人群而来。\n阿公，回来了！！\n他速度之快，整个人似在天空向前走出了三步，第一步落下，阿公赫然站在了苏铭的身边，在那黑山粗麻衣衫的大汉骇然中，阿公一指点在了此人的眉心，这大汉身子一颤，喷出鲜血倒退中，眉心出现了一个深深的血洞，其神色黯淡，直接倒下，就此死亡。\n阿公没有停顿，走出了第二步，这第二步，他出现在了那最前方，与南松交战的那黑衣汉子身边，带着森然猛的右手一挥，那汉子立刻身躯剧震，轰然崩溃。\n一股惊天动地的气势，在阿公的身上冲天弥漫，一步一杀人，其身影，让四周的所有黑山部族人，一个个露出恐惧，纷纷退后。\n苏铭目中露出激动，不仅是他，所有的乌山族人，此刻全部都是激动的嘶吼起来，却见阿公此刻，迈出了第三步，这第三步，正是踏向那阻挡在前方的巨木围栏，一脚落下，那围栏轰的一声，四分五裂，化作无数碎片正要扩散，但却在阿公的大袖一甩间，这些碎片如同利箭，穿梭在乌山部族人身旁，直奔那些后退的黑山部蛮士。\n一时之间，惨叫之声回旋。\n三步落下，阿公的面色起了病态的红润，但很快就消散，他回头一声平静开口。\n“不要停留，走！！”\n随着其话语，在那些黑山部之人死伤众多，纷纷不敢阻拦中，乌山部的人群，在那族长的带领下，向着前方快速的移动起来，那靠在大树旁，处于弥留之极的柳笛，也被人扶起离去。\n很快，这之前的战场，出现了寂静，只有那满地的尸体与血腥，久久不散。\n苏铭在那人群里，满身鲜血，默默的快速走着，他旁边那被族人抱着的小女孩，此刻也不再哭泣，而是懵懂的双眸内，有了坚强。\n她还小，她不懂很多事情，但在这个夜里，她似也长大了。",
            "summary": "小女孩因害怕而流泪，看着苏铭。这时，与阿公交战的敌人突然崩溃，阿公带着强大的气势回到部落。他三步杀三人，带领族人成功逃脱。苏铭和小女孩在族人的保护下，经历了这场战斗，变得更加坚强。",
            "characters_in_summary": [
                "小女孩",
                "苏铭",
                "阿公",
                "敌人",
                "部落"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。部落遭受黑山部袭击，部落内有很多兽皮帐坍塌，地面上凌乱，有一处处惊心血迹，显示不久前经历过战争。\n阿公 | 乌山部落长者，苏铭的导师，可能与紫袍男子曾是好友，与毕图有冲突，受到毕图的攻击，伤势严重。正在帮助受伤的族人疗伤。\n部落 | 乌山部落，位于盆地下方，有七具挣扎的未死之人\n部落名 | 地理位置及部落情况\n荆南 | 风圳部落首领，与墨桑有过交流，猜测墨桑与苏铭的关系。表示愿意帮助苏铭。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。"
        },
        {
            "id": 3,
            "content": "月光洒落在大地上，似为这没有了家园的乌山族人，照亮了前方的路，让他们不再迷茫，不再无助。\n“族长，蛮公……我们几个老头子，就留下吧，不要让族人为了照顾我们，影响了迁移的速度……”\n迁移中，忽然从人群里传出了带着咳嗽的苍老声音，那是部落人的一个普通老人，他的年纪已经很大，跟不上部落的队伍，在他想来，与其让人搀扶从而影响了族人的速度，不如自己留下。\n“让年轻的族人们走吧，我也留下……其实我们本该在部落里就选择留下……唉。”又一个老者，停下了脚步。\n很快，这部落的几乎所有的老人，全部在沉默了片刻后，一一的从人群里走出，大约有四十多人，他们固执的选择了留下，他们残余的生命无法对部落产生帮助，但他们可以不去让自己拖延了部落的前进。\n“你们……”乌山族长一愣，闭上了眼，但他很快就睁开，向着这群部落的老人，深深地一拜。\n“走吧……我们累了……”那些老人带着微笑，向着部落的族人挥手，他们的亲人在人群里，眼泪流下，但无法阻止，有一些壮年族人同样选择要留下，可却没有被允许。\n“蛮公，有没有一种我们这些老家伙可以使用，会如那些小伙子一样以血肉爆开伤人的方法，告诉我们。”那些老人中，走出一人，带着微笑，看向阿公。\n阿公沉默片刻，走上前，在那老者手中放了一物后，轻叹的拍了拍他的肩膀，他知道此刻不是软弱之时，更多的族人，需要快速的迁移，他猛的转身。\n“余下族人，继续迁移！”\n在那沉默的泪水与频频回头中，这些老人看着族人远去，他们露出慈祥的微笑，彼此气喘吁吁的坐了下来，相互谈着他们年轻时的往事，在这月夜里，似说着过往的辉煌。\n人群，因没有了这些老人，迁移的速度一下子快了很多……\n许久过后，当天边有了明亮之时，在乌山部人群的后面，越来越远的乌山部落里，在这淡淡月光下一片残破不堪，成为了废墟。\n似没有了丝毫的生机，在岁月里，会化作残骸，渐渐的或许还会有一些草木生长，慢慢的会将这里，重新化作了丛林的一部分，使得一切存在的美好与回忆，都将难以在找到。",
            "summary": "乌山部落的族人正在进行大迁移，一位年迈的老人因为年老体衰，决定留在部落。其他老人们也纷纷效仿，希望不要拖累族人。乌山族长虽然不忍，但为了更多族人的生存，他还是决定让年轻族人继续前进。老人们留下了，他们在月光下谈论着过去的往事，看着部落渐渐消失在视线中。天亮时，乌山部落已经成为了一片废墟。",
            "characters_in_summary": [
                "乌山部落的族人",
                "老人",
                "族长"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。部落遭受黑山部袭击，部落内有很多兽皮帐坍塌，地面上凌乱，有一处处惊心血迹，显示不久前经历过战争。\n阿公 | 乌山部落长者，苏铭的导师，可能与紫袍男子曾是好友，与毕图有冲突，受到毕图的攻击，伤势严重。正在帮助受伤的族人疗伤。\n部落 | 乌山部落，位于盆地下方，有七具挣扎的未死之人\n部落名 | 地理位置及部落情况\n荆南 | 风圳部落首领，与墨桑有过交流，猜测墨桑与苏铭的关系。表示愿意帮助苏铭。"
        },
        {
            "id": 4,
            "content": "此刻有风吹来，如埙曲一样的呜咽，卷着地面的雪，在这大地上扫去，更是把那些族人离开前散落的很多杂物卷动，在地面上移动着，发出沙沙的声音，透出一股萧瑟。\n那些杂物里，有孩童拉苏的玩具，有族人的一些来不及带走的兽皮，熄灭的火堆，有一些散落的药草，还有很多的锅碗与残破的兽皮帐。\n除了风声，这部落的废墟一片寂静，但那其中一处塌陷下来的兽皮帐，却是在此刻动了一下，一只全身毛绒绒的圆形小兽，从那皮帐内露出了头，这小兽很是可爱，其毛发原本应是白色，可此刻却是灰突突的，它的双眼露出害怕，快速的跑出皮帐，在那风雪里，瑟瑟发抖。\n一声声嘶鸣从它的口中传出，仿佛在呼唤着它的主人，它的名字，叫做皮皮，是那小女孩的宠物。\n可是，这嘶鸣，它的主人听不到……它孤独的留在这部落的废墟里，却始终不愿离开那塌陷下来的皮帐太远，因为那里，是它的家。\n嘶鸣中，这小兽慢慢后退，似在那寒冷里承受不住，要回到皮帐中，但就在这时，阵阵脚步声从外传来，却见从那部落残破的大门外，走来了十多人。\n带头者，是一个强壮的大汉，只不过其神色很是阴森，若是苏铭在此，可以认出此人，正是那黑山部的族长。\n其身后跟着一个同样阴沉的少年，那少年舔着嘴唇，看着四周，露出残忍的笑意，他，是毕肃！\n“走的倒快！追上去，阿公应也快要赶来了，这一次，乌山部除了女人，一个不留！”那黑山部族长缓缓开口，走出了这片废墟。\n毕肃收回看向四周的目光，转身正要跟随离去，但忽然其目光一闪，看到了那瑟瑟发抖不敢移动的小兽，嘴角微微一笑，右手抬起向那小兽一挥。\n立刻这小兽身子一颤，目中黯淡倒了下来，一缕青色的气息从其尸体上冒出，被毕肃抓在了手中，放在眉心，片刻后其双目露出残忍。\n“叫做皮皮么……很思念你的主人，那么我会送她与你团聚的。”",
            "summary": "小兽皮皮在风雪中孤独地嘶鸣，寻找着失踪的主人。突然，部落的外面出现了黑山部的族长和阴沉的少年毕肃，他们计划屠杀乌山部的族人。毕肃注意到皮皮，将其击毙并吸收了其体内的青色气息。他决定用皮皮来威胁其主人，让她与皮皮团聚。",
            "characters_in_summary": [
                "小兽皮皮",
                "风雪",
                "部落",
                "黑山部族长",
                "阴沉的少年毕肃",
                "乌山部"
            ],
            "entity_info": "风雪 | 当前剧情发生的背景环境，大雪纷飞，给人物活动带来了不便。\n部落 | 乌山部落，位于盆地下方，有七具挣扎的未死之人\n黑山部族长 | 黑山部的族长，脸上有一个鲜明的疤痕，从其左眉直接斜着延伸到了右侧的嘴角，使得此人看起来，极为狰狞恐怖，是黑山部的领导者，带领黑山部来到风圳部落\n乌山部 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击。\n苏铭 | 乌山部落成员，凝血境第四层，拥有特殊能力可以掌控月的光。正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是弟子关系，接受阿公的指导和资源支持。部落遭受黑山部袭击，部落内有很多兽皮帐坍塌，地面上凌乱，有一处处惊心血迹，显示不久前经历过战争。\n阿公 | 乌山部落长者，苏铭的导师，可能与紫袍男子曾是好友，与毕图有冲突，受到毕图的攻击，伤势严重。正在帮助受伤的族人疗伤。\n部落名 | 地理位置及部落情况\n荆南 | 风圳部落首领，与墨桑有过交流，猜测墨桑与苏铭的关系。表示愿意帮助苏铭。"
        }
    ]
}