{
    "chapter_title": "第八百九十二章  我要见，烈山修",
    "chapter_summary": "苏铭因一句\"这雕像，我要了\"引起混乱。太慈家族的两位位界中期修士试图抓住玉柔，却被她轻松击败。玉尘海想帮忙，但在看到苏铭的表情后犹豫。玉柔是一位位界后期修士，她击败了太慈家族的侍卫，却遭到云龙虎的阻止。一个神秘身影出现，击杀了两名侍卫。原来真正的公子是苏铭，他在虚拟光幕内发出了击杀命令。太慈家老者面对赤火侯的威胁，表示不惧。云龙虎对赤火侯表示蔑视。玉家中出现了一名青年，他要求在黑水城拍卖场与玉家见面。烈山家族派出一名青年和三名老者试探苏铭，但被苏铭击败。",
    "characters_in_summary": [
        "苏铭",
        "玉柔",
        "玉尘海",
        "云龙虎",
        "太慈家老者",
        "赤火侯",
        "神秘身影",
        "公子",
        "烈山家族青年",
        "三名老者"
    ],
    "pre_entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。获得玉家老祖记忆，了解神源星海及门道族遗迹相关信息。阴死之地\n玉柔 | 女子，与苏铭有合作意向，与玉家发生冲突，与玉尘海达成合作意向。在拍卖场上参与雕像拍卖，出价竞争激烈。\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n赤火侯 | 与墨苏结盟，与厄苍为敌的人物。与道原有冲突，与大叶仙宗有仇怨。与苏铭有合作关系，共同对抗厄苍。\n烈山家族 | 黑墨星上的一个强大家族，负责举办拍卖会。\n老者 | 神秘强者，试图寻找苏铭的魂，最终因苏铭的心神星空而震撼，无法离开。与烈山康九有关系。\n烈山康九 | 烈山家族成员，对老者尊敬。描述了在苏铭面前的感受。\n大汉 | 四大真界悬赏追杀苏铭之人，对苏铭心生恐惧，后在苏铭离开后恢复神智。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他看着外面的风起云动，看着玉柔的开价，看着那懒洋洋的声音调戏，甚至看着从对方的房间内飞出的那两道身影。\n这一切，只是他方才淡淡的一句。\n“这雕像，我要了。”\n此刻尽管拍卖场内起了混乱，但苏铭依旧还是站在那里，看着外面的一切。\n拍卖场内，那两道身影急速而来，磅礴的修为之力从这二人身上轰然爆发，那是位界中期的修为，如两条狂龙撕裂虚无，瞬息临近玉柔。\n看这二人的气势，仿佛生擒玉柔对他二人而言，极为轻松，毕竟在他们感受里，玉柔只是位界初期的修为。\n苏铭身边的玉尘海神色一变，有心出去相助，但看到苏铭神色没有丝毫变化，迟疑了一下后，他猛的一咬牙，身子一晃直接冲出了光幕，向着玉柔而去。\n玉尘海在黑墨星，因其玉家的身份，因其性格喜好结交，故而相熟之人不少，此刻随着他的出现，立刻四周的人群内顿时有人认出。\n“是玉尘海。”\n“原来是玉家的族人，这一次有意思了，这挺漂亮的小女子，应该这玉尘海的侍女，不过他们也未免太不开眼，竟招惹太慈家族之人。”\n“中等家族与黑墨星三大巅峰家族之一的太慈比较，根本就是萤火与皓阳的区分。玉尘海不该出现，唉……果然是色令智昏，此言不假。”\n轰！\n一声巨响立刻在这烈山家的拍卖场内回荡开来，化作无数回音不断地震动下，有种让人震耳欲聋之感，更是在这轰鸣中，在四周之人的快速散开间。他们立刻震惊的看到，那两个冲向玉柔的修士，竟不知怎地。齐齐喷出鲜血，身子蓦然倒卷，直接撞在了一旁的墙壁上。看他们的样子七窍流血，极为狼狈，神情更是弥漫了惊恐与无法置信。\n甚至就连身在半空要去帮忙的玉尘海，如今也是睁大了眼，露出难以置信的神情，他看到在那平台上，玉柔淡雅的站在那里，慢慢的放下了提起的玉手。",
            "summary": "苏铭在拍卖会上以一句\"这雕像，我要了\"引起了混乱。两位位界中期修为的太慈家族成员试图抓住玉柔，却被玉柔轻松击败。玉尘海本想帮助，但在看到苏铭的表情后犹豫了一下，冲出光幕去帮助玉柔。",
            "characters_in_summary": [
                "苏铭",
                "玉柔",
                "玉尘海",
                "太慈家族"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。获得玉家老祖记忆，了解神源星海及门道族遗迹相关信息。阴死之地\n玉柔 | 女子，与苏铭有合作意向，与玉家发生冲突，与玉尘海达成合作意向。在拍卖场上参与雕像拍卖，出价竞争激烈。\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n烈山家族 | 黑墨星上的一个强大家族，负责举办拍卖会。\n老者 | 神秘强者，试图寻找苏铭的魂，最终因苏铭的心神星空而震撼，无法离开。与烈山康九有关系。\n烈山康九 | 烈山家族成员，对老者尊敬。描述了在苏铭面前的感受。\n大汉 | 四大真界悬赏追杀苏铭之人，对苏铭心生恐惧，后在苏铭离开后恢复神智。"
        },
        {
            "id": 1,
            "content": "她赫然是只是抬手一挥，就让那两个位界中期的修士，喷血倒退。身受重伤。\n一股位界后期的修为波动，在玉柔身上隐隐散开，形成了一股强劲的威压，在这威压下，四周之人甚至呼吸都凝固。尤其是那两个太慈家的修士，身体在这威压下被死死的凝固在了墙壁上，竟无法争夺开来。\n四周瞬间安静，这一幕超出了众人的预料。\n玉柔抬起螓首，平静的目光落在了苏铭所在的房间虚幻的光幕上，苏铭在这光幕内。看到了玉柔的目光。\n“杀了吧。”他淡淡开口，声音传出光幕，回荡在拍卖场内。\n直至这一刻，拍卖场内的数千修士才真正的发现，那玉尘海不是正主，不是那绝美女子的主人，真正的那女子口中的公子，是……此刻传出这话语之人！\n苏铭声音传出的瞬间，玉柔迟疑了一下，但她瞬息就压下迟疑，右手抬起向着那两个修士一指，就在这时，一声低吼蓦然从太慈家族的房间内传出。\n“好大的胆子，敢在黑水城杀我太慈家的侍卫！”随着声音出现的，是一个如猛虎般的老者，这老者从太慈家房间内一步走出，他刚一出现，立刻右脚抬起向着虚空狠狠一踏。\n轰的一声，那两个被凝固在墙壁上的修士，立刻全身一震，恢复了自由后，他二人面色苍白，直奔老者而去。\n“太慈家客卿，云龙虎！！”\n“是他，位界后期的云龙虎！”\n四周修士立刻有人认出老者身份，可这一切都是电光火石间发生，就在他二个被解除了凝固的太慈家修士几乎刚刚迈步的一瞬，立刻有一道月牙形状的幽光凭空在这二人身边一闪，只能模糊地看到有一个身影处于真实与虚幻间，从这二人身边扫过的刹那，两声凄厉的惨叫立刻向着四周回荡开来。\n在那惨叫中，这二人的头颅与身躯分开，他们的灵魂，他们的元神，更是在这一刹那全部粉碎，形神俱灭。",
            "summary": "玉柔是一位强大的位界后期修士，她在拍卖会上展示了自己的实力，轻松击败了两个位界中期的修士。随后，她指向太慈家的两位侍卫，准备将他们击杀。这时，太慈家的客卿云龙虎出现，试图阻止玉柔的行动。然而，一个神秘的身影突然出现，迅速击杀了这两位侍卫，他们的头颅和身体分离，灵魂和元神也被粉碎。这一幕震惊了在场的所有人，原来真正的公子是苏铭，他在虚拟光幕内发出了击杀的命令。",
            "characters_in_summary": [
                "玉柔",
                "太慈家",
                "云龙虎",
                "苏铭"
            ],
            "entity_info": "玉柔 | 女子，与苏铭有合作意向，与玉家发生冲突，与玉尘海达成合作意向。在拍卖场上参与雕像拍卖，出价竞争激烈。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。获得玉家老祖记忆，了解神源星海及门道族遗迹相关信息。阴死之地\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n烈山家族 | 黑墨星上的一个强大家族，负责举办拍卖会。\n老者 | 神秘强者，试图寻找苏铭的魂，最终因苏铭的心神星空而震撼，无法离开。与烈山康九有关系。"
        },
        {
            "id": 2,
            "content": "那太慈家老者神色一变，双目收缩之时，一个模糊的身影出现在了苏铭所在房间外的半空，光头，一身黑色的披风盖住了身躯，头皮上狰狞的图腾隐隐闪动，正是……赤火侯！\n赤火侯这是第一次，在苏铭面前展开了他的全部力量，这种力量他不愿多用，甚至以往在苏铭出现危险时，他都只是带着挪移，而非出手。\n但在苏铭获得了厄苍分身后，真正的认同苏铭的他，已经改变了想法。\n“我家主人说他们要死，他们就必须死。”赤火侯桀声开口，声音嘶哑中带着一股血腥的煞气，将其当年一代强者的姿态，霸道的显露出来。\n太慈家的客卿，叫做云龙虎的老者，他神色阴沉中冷哼一声，这里黑水城，这里是太慈家族的掌控，在这里，就算是有再多的强者，他也毫不畏惧。\n甚至在他身后的房间内，此刻那懒洋洋的声音，也依旧懒散的传出。",
            "summary": "太慈家老者面对赤火侯的威胁，表示不惧。赤火侯作为苏铭的守护者，首次展现全部力量，表示要保护苏铭。而云龙虎作为太慈家的客卿，也对赤火侯表示蔑视，认为他们在太慈家族的领地无法胡来。",
            "characters_in_summary": [
                "太慈家老者",
                "赤火侯",
                "苏铭",
                "云龙虎"
            ],
            "entity_info": "赤火侯 | 与墨苏结盟，与厄苍为敌的人物。与道原有冲突，与大叶仙宗有仇怨。与苏铭有合作关系，共同对抗厄苍。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。获得玉家老祖记忆，了解神源星海及门道族遗迹相关信息。阴死之地\n玉柔 | 女子，与苏铭有合作意向，与玉家发生冲突，与玉尘海达成合作意向。在拍卖场上参与雕像拍卖，出价竞争激烈。位界后期修为，实力强大。\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n烈山家族 | 黑墨星上的一个强大家族，负责举办拍卖会。\n老者 | 神秘强者，试图寻找苏铭的魂，最终因苏铭的心神星空而震撼，无法离开。与烈山康九有关系。位界后期修为，实力强大。"
        },
        {
            "id": 3,
            "content": "“好热闹，玉家的族人，什么时候这么大胆了。”随着话语，从那房间内走出了四人，当前一人是一个青年，这青年一身华服，手中拿着一把扇子，一步三摇的走出后，眼中闪过一抹阴寒，但看到玉柔时，却是化作了淫邪。\n他身后跟着三个老者，那三老表情麻木，竟都是闭着眼，如傀儡一般。\n这青年开口之时，目光从玉柔身上移开，落在了苏铭所在的房间外光幕上，他看不到苏铭，可苏铭能看到他。\n“杀我太慈家护卫，此事你玉家要给出一个解释，三天之后，本公子会去你们玉家在黑水城的拍卖场。”那青年微微一笑，用扇子敲了敲左手，转身就要离去的样子。\n苏铭在光幕内，看了眼那转身要离去的青年，脸上忽然露出一抹微笑。",
            "summary": "玉家的族人中突然出现了一个青年，他一身华服，手持扇子，眼神阴寒。他的身后跟着三个表情麻木的老者。青年要求玉家为杀害太慈家护卫的事情给出解释，并计划在三天后的黑水城拍卖场与玉家见面。苏铭在房间外的光幕中看到了这一幕，脸上露出微笑。",
            "characters_in_summary": [
                "玉家",
                "青年",
                "三老者",
                "苏铭",
                "太慈家护卫",
                "黑水城拍卖场"
            ],
            "entity_info": "玉家 | 玉柔所属的家族，与苏铭发生冲突后又达成合作意向。\n青年 | 道晨宗少主，对仙族有所轻视，对阴死之地感兴趣。与道晨真界的皇五帝有关系。在蛮族大地肆意妄为，杀害无辜，对当地女子不屑一顾。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。获得玉家老祖记忆，了解神源星海及门道族遗迹相关信息。阴死之地\n赤火侯 | 与墨苏结盟，与厄苍为敌的人物。与道原有冲突，与大叶仙宗有仇怨。与苏铭有合作关系，共同对抗厄苍。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。获得玉家老祖记忆，了解神源星海及门道族遗迹相关信息。阴死之地\n玉柔 | 女子，与苏铭有合作意向，与玉家发生冲突，与玉尘海达成合作意向。在拍卖场上参与雕像拍卖，出价竞争激烈。位界后期修为，实力强大。\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n烈山家族 | 黑墨星上的一个强大家族，负责举办拍卖会。"
        },
        {
            "id": 4,
            "content": "“烈山家族，你们拿出一具蛮像来试探，那么苏某也试探一下你等……是否心中还有蛮族！”\n“把这几人，都杀了吧。”他的声音很是平淡，可在传出光幕后，却是立刻化作了让所有听到之人心神震动的轰鸣。\n就连那青年也都猛的转身，双眼露出强烈的寒芒。\n他身后三个闭着眼睛的老者，更是在这一刻，同时睁开了双眼，就在这时，第一个动的是赤火侯，他狞笑中身子向前一晃。\n紧接着，是玉柔，她神色淡雅，没有丝毫表情，只是眉头皱了一下，但身子已经飘出，直奔那青年而去。\n青年眼中杀机弥漫，身子却是急速退后，他身旁的云龙虎低喝一声，直奔来临的赤火侯，至于那三个睁开眼的老者，其中一人阻拦玉柔，还有一人则是迈步间临近已经对此事发展心惊的玉尘海，另外一人……则是一晃之下，赫然冲入苏铭所在房间的光幕，直奔苏铭而去。\n四周修士哗然之声四起，今天的这场拍卖会，到此时已经完全中断，玉家与太慈家的对抗，已经成为了如今最重要之事。\n他们快速的后退，不愿参与到其中，甚至有不少修士已经快速的要离开这拍卖场，但却在退后时发现，拍卖场的出入口竟被一片光幕封锁，无法离开。\n甚至还有一些心机深沉之辈早就看出，在这拍卖场内出现了这样的事情，可烈山家族的族人，却是没有一个出现，就连那方才主持拍卖的族人也都消失，松青上人也不知去向。\n这是极为诡异的事情，要知道在拍卖场一旦出现了这样的斗法，那么拍卖场所属的家族往往会立刻出现阻止协商解决。\n就在这四周之人心神纷纷震动之时，一声轰鸣震动拍卖场都晃动起来，却见方才冲入苏铭所在房间光幕的老者，整个身躯倒卷而出，鲜血喷洒间，其身躯竟肉眼可见的急速粉碎，其神色露出恐惧，目光死死的凝聚在那光幕上，此刻走出的一个人影身上。\n灰色的长发，白色的长衫，平静的神情，带着一股说不出的威严，走出光幕的，正是……苏铭！\n他的身边还跟着两条大狗，一黑一黄，那大黄狗正呲着牙，发出低吼，一旁的大黑狗则是在察觉了大黄狗的举动后，也学着呲牙低吼起来，一副我很凶恶、我很厉害的样子。\n苏铭缓步走出，他的出现立刻凝聚了此地几乎所有人的目光，他没有去看那青年，也没有去看其他人，而是抬起头，望着拍卖场的上方，微微一笑。\n他的笑容，出现在了烈山家族那十多个族人目中的虚幻光幕上，他们看着苏铭，甚至有种苏铭也在看着他们的感觉。\n风老默默的看着光幕内的苏铭，他的眉头慢慢皱起，他的目中闪过一抹迟疑。\n“我要见，烈山修。”苏铭的声音，从那光幕内传出，回荡在这烈山家族族人的耳边。",
            "summary": "烈山家族和太慈家族发生冲突。烈山家族派出一名青年和三名老者试探苏铭，但苏铭展现出强大的实力，击败了前来试探的老者并威胁烈山家族。苏铭要求见到烈山修，引发了一场混乱。",
            "characters_in_summary": [
                "烈山家族",
                "太慈家族",
                "苏铭",
                "烈山修"
            ],
            "entity_info": "烈山家族 | 黑墨星上的一个强大家族，负责举办拍卖会。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。获得玉家老祖记忆，了解神源星海及门道族遗迹相关信息。阴死之地\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n青年 | 道晨宗少主，对仙族有所轻视，对阴死之地感兴趣。与道晨真界的皇五帝有关系。在蛮族大地肆意妄为，杀害无辜，对当地女子不屑一顾。与苏铭有敌对关系。\n玉柔 | 女子，与苏铭有合作意向，与玉家发生冲突，与玉尘海达成合作意向。在拍卖场上参与雕像拍卖，出价竞争激烈。位界后期修为，实力强大。\n玉尘海 | 玉家人，与苏铭合作对抗厄苍，与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n房间内 | 青年与玉家发生冲突的地方"
        }
    ]
}