{
    "chapter_title": "第九百一十一章  发狂的道空",
    "chapter_summary": "我们了解到一件名为星辰圣袍的神秘宝物在四大真界和神源星海的异族之间引起了一场激烈的争夺。星辰圣袍来自道晨真界的道晨宗，拥有强大神通之术，可以让穿戴者奴役万众并不断成长。道空，一位来自道晨宗的弟子，对这件星辰圣袍非常感兴趣，但在拍卖会上，他却因为担心神源星海的异族或三大真界买下星辰圣袍而感到焦虑和愤怒。来自神源星海的异族以高价成功购得星辰圣袍，导致道空陷入了更深的愤怒和沮丧。",
    "characters_in_summary": [
        "道空",
        "道晨宗",
        "四大真界",
        "神源星海",
        "三大真界"
    ],
    "pre_entity_info": "道空 | 道晨真界道晨宗嫡系族人，修行资质极为惊人，是道晨宗嫡系族子中，在发展势力上可列位前十。此人行事谨慎，性格若枭雄，招揽修士大都修为不弱，更有欲招揽叶望之意，叶望之所以能来到神源废虚，也是此人暗中操作。在深渊废墟内，道空身边大量跟随者无法随行，故而在神源废地，他是最虚弱之时，但其身边必定有强者保护，且此人若非是修行岁月很短，将有可能问鼎道晨嫡系前三。与女子竞争购买森天枝。\n道晨宗 | 道晨宗是苏铭所加入的门派，位于黑水城。\n四大真界 | 镇守星域的四大真界，分别是阴圣、冥皇、道晨和第五真界。\n神源星海 | 一个星海区域，包含门道族遗迹等相关信息；苏铭从玉家老祖的记忆中了解到神源星海及门道族遗迹的相关信息。\n三大真界 | 镇守星域的三大真界，分别是阴圣、冥皇、道晨。\n苏铭 | 道晨宗弟子，可能与烈山康九有合作关系，与厄苍为敌，与赤火侯结盟；在黑墨星参加拍卖会，发现拍卖品中包含自己的法宝，怀疑是秃毛鹤和冥龙所为。他在酒馆与叶望发生冲突，表示即使资质平凡也要努力前行。与玉柔是同伴，关系亲密。\n女子 | 未知身份，出现在拍卖会上，以高昂价格拍下雕像，可能是来自苏铭的家乡。与道空所在房间内的道空竞争购买森天枝。\n玉柔 | 苏铭的同伴，与苏铭一起行动；在黑墨星与苏铭一起参加拍卖会，发现拍卖品中包含苏铭的法宝，怀疑是秃毛鹤和冥龙所为。她与苏铭的关系可能较为亲密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这件宝物，或许有人已经猜出是什么，没错……它就是……道晨真界道晨宗嫡系族人从出生就拥有，且每个人此生只有一件的……星辰圣袍！！\n星辰圣袍，此物具备了道晨宗最强大的神通之术，可以让身穿此袍之人，奴役万众，且此物更是可以成长，直至使得道晨宗每一代的嫡系弟子，出现最强者！\n星辰圣袍，若惧怕道晨真界者，万万不能购买，否则的话将引来一次莫大的杀劫，但对于神源星海的各个异族道友，这是你们研究道晨宗，一次最好的机会！\n研究透了此物，甚至你们可以找出道晨宗的隐秘，且你们在这里，根本就不需要担心道晨宗的报复！\n还有其他三大真界之人，平日里你们想要获取一件星辰圣袍，必须要杀死道晨宗嫡系族人，这会引起几大真界的战争，但如今，你们在这里拍下此物，那么将具备最好的理由来研究道晨宗的隐秘！\n还有道晨真界之人，你们若把此物拍走拿回道晨宗，以道晨宗对于每一个嫡系族人的在意，这必定是一件莫大的功劳！！”",
            "summary": "一件神秘的宝物——星辰圣袍。它来自道晨真界道晨宗，拥有强大神通之术，可以让穿戴者奴役万众并不断成长。对于神源星海的异族道友们，这是一个研究道晨宗的好机会，甚至可以揭示其隐秘。而其他三大真界的修士也可以借此研究道晨宗，甚至可能获得道晨宗的感激和奖励。然而，如果惧怕道晨真界的人购买此物，将会引来杀劫。",
            "characters_in_summary": [
                "道晨真界",
                "道晨宗",
                "神源星海",
                "其他三大真界"
            ],
            "entity_info": "道晨真界 | 四大真界之一，镇守星域的强大存在。\n道晨宗 | 道晨宗是苏铭所加入的门派，位于黑水城。\n神源星海 | 一个星海区域，包含门道族遗迹等相关信息；苏铭从玉家老祖的记忆中了解到神源星海及门道族遗迹的相关信息。\n苏铭 | 道晨宗弟子，可能与烈山康九有合作关系，与厄苍为敌，与赤火侯结盟；在黑墨星参加拍卖会，发现拍卖品中包含自己的法宝，怀疑是秃毛鹤和冥龙所为。他在酒馆与叶望发生冲突，表示即使资质平凡也要努力前行。与玉柔是同伴，关系亲密。\n道空 | 道晨真界道晨宗嫡系族人，修行资质极为惊人，是道晨宗嫡系族子中，在发展势力上可列位前十。此人行事谨慎，性格若枭雄，招揽修士大都修为不弱，更有欲招揽叶望之意，叶望之所以能来到神源废虚，也是此人暗中操作。在深渊废墟内，道空身边大量跟随者无法随行，故而在神源废地，他是最虚弱之时，但其身边必定有强者保护，且此人若非是修行岁月很短，将有可能问鼎道晨嫡系前三。与女子竞争购买森天枝。\n女子 | 未知身份，出现在拍卖会上，以高昂价格拍下雕像，可能是来自苏铭的家乡。与道空所在房间内的道空竞争购买森天枝。\n玉柔 | 苏铭的同伴，与苏铭一起行动；在黑墨星与苏铭一起参加拍卖会，发现拍卖品中包含苏铭的法宝，怀疑是秃毛鹤和冥龙所为。她与苏铭的关系可能较为亲密。"
        },
        {
            "id": 1,
            "content": "随着那激荡的声音回荡，道空身体猛的从桌椅上站起，甚至在站起时，碰翻了酒杯，使得那酒杯落地，酒水洒开。\n但这一切他都没有注意，他的全部目光死死的凝聚在了拍卖台光幕内。如今被取出且展现在这拍卖场所有人目中的……星辰圣袍！！\n他的神色震撼，他的脑海内此刻轰鸣回荡，他一眼就认出，这不是假物，这是真真正正的星辰圣袍，这是他们道晨宗嫡系族人才可拥有之物，甚至他可以感受到那星辰圣袍上的血腥。隐隐间，他仿佛可以看到这星辰圣袍上存在的，他族人死亡前的凄厉嘶吼。\n“我可以很确定的告诉诸位道友。这是我们黑墨星拍卖出的第一件，也是唯一一件星辰圣袍，它在之前从未出现。在以后……怕是也将再不会出现。\n这是唯一的一次机会，此星辰圣袍，低价一千万晶石！”主持此番拍卖之人，其声音透出一股浓郁的感染力，此刻回荡之时，拍卖场内的所有人，都瞬间安静下来。\n那一道道目光里，有贪婪，有惊喜，也有嘲讽。更是有太多的目光，瞬息凝聚在了四周的房间上，寻找……道晨真界之人所在。\n他们很渴望看到，道晨真界之人在看到这星辰圣袍时的表情，那表情一定很精彩。\n“该死的！！”道空神色扭曲。一把将身边跪在那里的少妇踢开，大步走向前方光幕旁，死死的盯着那星辰圣袍，他的从容，他的平静，在这一瞬。完全不再。",
            "summary": "道空被一件名为星辰圣袍的物品深深吸引。这件物品是他们道晨宗嫡系族人独有的，上面还残留着血腥气息和族人死亡前的凄厉嘶吼。主持人宣布这是黑墨星拍卖出的唯一一件星辰圣袍，底价为一千万晶石。道空震惊不已，他的神情扭曲，大步走向拍卖台，死死盯着星辰圣袍，失去了平时的从容和平静。",
            "characters_in_summary": [
                "道空",
                "主持人",
                "道晨宗",
                "黑墨星"
            ],
            "entity_info": "道空 | 道晨真界道晨宗嫡系族人，修行资质极为惊人，是道晨宗嫡系族子中，在发展势力上可列位前十。此人行事谨慎，性格若枭雄，招揽修士大都修为不弱，更有欲招揽叶望之意，叶望之所以能来到神源废虚，也是此人暗中操作。在深渊废墟内，道空身边大量跟随者无法随行，故而在神源废地，他是最虚弱之时，但其身边必定有强者保护，且此人若非是修行岁月很短，将有可能问鼎道晨嫡系前三。与女子竞争购买森天枝。\n道晨宗 | 道晨宗是苏铭所加入的门派，位于黑水城。\n黑墨星 | 拍卖会所在地，位于神源星海的一个星球。\n道晨真界 | 四大真界之一，镇守星域的强大存在。\n神源星海 | 一个星海区域，包含门道族遗迹等相关信息；苏铭从玉家老祖的记忆中了解到神源星海及门道族遗迹的相关信息。\n苏铭 | 道晨宗弟子，可能与烈山康九有合作关系，与厄苍为敌，与赤火侯结盟；在黑墨星参加拍卖会，发现拍卖品中包含自己的法宝，怀疑是秃毛鹤和冥龙所为。他在酒馆与叶望发生冲突，表示即使资质平凡也要努力前行。与玉柔是同伴，关系亲密。"
        },
        {
            "id": 2,
            "content": "他更是暗恨黑墨星居然敢将此物拿出拍卖，甚至对于那主持拍卖之人更是恨之入骨，因为此人说的太详细了，那详细的话语里，似乎恨不能让神源星海的异族立刻开价来购买。\n且的确是如他所说，神源星海的异族一旦买走此物，那么到晨真界鞭长莫及，根本就无法追回。\n但就算是神源星海的异族没有买走此物，一旦被其他三大真界买走，也的的确确如那主持拍卖之人所言，三大真界是在这里拍卖买走，不涉及到杀戮之事，如此一来，道晨宗若是将星辰圣袍收回，那么需要付出比买走时的价格，更高的代价。\n可这些，还不是最坏的情况，最坏的是……若他道空在这里眼睁睁的看着星辰圣袍被人买走，不管什么原因，哪怕是因晶石不够，但只要这星辰圣袍在他目中被人买走，那么他道空都要承受来自道晨宗的狂怒之火，即便他是嫡系族人，但长老会也必定让其知晓，什么叫残酷。\n“该死的，该死的！！”道空喉咙里发出低吼，他双眼内更是瞬间出现了血丝。\n他怎么也没想到，在这黑墨星上会遇到这样的事情。",
            "summary": "道空对黑墨星拍卖会的主持人充满仇恨，因为他担心神源星海的异族或三大真界买下星辰圣袍。如果星辰圣袍在他眼前被买走，他将面临道晨宗的愤怒和惩罚。道空对此感到非常沮丧和愤怒。",
            "characters_in_summary": [
                "道空",
                "黑墨星拍卖会主持人",
                "神源星海异族",
                "三大真界",
                "道晨宗"
            ],
            "entity_info": "道空 | 道晨真界道晨宗嫡系族人，修行资质极为惊人，是道晨宗嫡系族子中，在发展势力上可列位前十。此人行事谨慎，性格若枭雄，招揽修士大都修为不弱，更有欲招揽叶望之意，叶望之所以能来到神源废虚，也是此人暗中操作。在深渊废墟内，道空身边大量跟随者无法随行，故而在神源废地，他是最虚弱之时，但其身边必定有强者保护，且此人若非是修行岁月很短，将有可能问鼎道晨嫡系前三。与女子竞争购买森天枝。\n三大真界 | 镇守星域的三大真界，分别是阴圣、冥皇、道晨。\n道晨宗 | 道晨宗是苏铭所加入的门派，位于黑水城。\n叶望 | 可能是道空的对手或者是道空想要招揽的人，在神源废地与苏铭发生冲突。\n苏铭 | 道晨宗弟子，可能与烈山康九有合作关系，与厄苍为敌，与赤火侯结盟；在黑墨星参加拍卖会，发现拍卖品中包含自己的法宝，怀疑是秃毛鹤和冥龙所为。他在酒馆与叶望发生冲突，表示即使资质平凡也要努力前行。与玉柔是同伴，关系亲密。\n黑墨星 | 拍卖会所在地，位于神源星海的一个星球。\n道晨真界 | 四大真界之一，镇守星域的强大存在。"
        },
        {
            "id": 3,
            "content": "而且他心知肚明，道晨宗嫡系族人的星辰圣袍，每一件都极为珍贵，更是被详细的记录在案，一旦出现族人死亡，那么就是大事！\n只不过他来到这神源废地已经一千多年，且之前也并未关注此事，毕竟族人死亡的事情，自有宗门内的长老会来全面调查与处理，他需要回到宗门内才可知晓到底是哪一个嫡系族人死亡。\n但在他来到这深源废地前，他知道宗门无数年来，只有三次星辰圣袍遗失的事情，其中有两件已经被找回，可却还有一件在两万年前丢失，始终没有丝毫音讯，无论道晨宗展开什么力量，都无法将其找到。\n在道空双目血丝弥漫之时，他耳边传来一声轻笑，那笑声似从虚无中回荡，看不到发出笑声之人。\n“你闭嘴！”道空猛的转头，目光在四周一扫。\n“我笑我的，与你何干，这件星辰圣袍若是让道晨宗知晓你放任被人拍走，我看你回到道晨宗如何解释。”女子轻灵的声音，不疾不徐的从四周传来。",
            "summary": "道空是一位来自道晨宗的弟子，他知道道晨宗嫡系族人的星辰圣袍非常珍贵，一旦出现族人死亡，就会引起重视。他在神源废地待了一千多年，之前并未关注族人死亡的事，因为由长老会负责调查和处理。然而，他得知有两件星辰圣袍遗失，其中一件已失踪两万多年，道晨宗一直无法找到。就在道空焦虑时，他听到一阵笑声，原来有一名女子在周围，她嘲笑道空没有阻止别人拍下星辰圣袍。",
            "characters_in_summary": [
                "道空",
                "女子",
                "道晨宗",
                "神源废地"
            ],
            "entity_info": "道空 | 道晨真界道晨宗嫡系族人，修行资质极为惊人，是道晨宗嫡系族子中，在发展势力上可列位前十。此人行事谨慎，性格若枭雄，招揽修士大都修为不弱，更有欲招揽叶望之意，叶望之所以能来到神源废虚，也是此人暗中操作。在深渊废墟内，道空身边大量跟随者无法随行，故而在神源废地，他是最虚弱之时，但其身边必定有强者保护，且此人若非是修行岁月很短，将有可能问鼎道晨嫡系前三。与女子竞争购买森天枝。\n女子 | 未知身份，出现在拍卖会上，以高昂价格拍下雕像，可能是来自苏铭的家乡。与道空所在房间内的道空竞争购买森天枝。\n道晨宗 | 道晨宗是苏铭所加入的门派，位于黑水城。\n神源废地 | 神源星海中的一个地区，包含门道族遗迹等信息。\n三大真界 | 镇守星域的三大真界，分别是阴圣、冥皇、道晨。\n叶望 | 可能是道空的对手或者是道空想要招揽的人，在神源废地与苏铭发生冲突。\n苏铭 | 道晨宗弟子，可能与烈山康九有合作关系，与厄苍为敌，与赤火侯结盟；在黑墨星参加拍卖会，发现拍卖品中包含自己的法宝，怀疑是秃毛鹤和冥龙所为。他在酒馆与叶望发生冲突，表示即使资质平凡也要努力前行。与玉柔是同伴，关系亲密。"
        },
        {
            "id": 4,
            "content": "道空神色极为阴沉，正要开口之时，拍卖场内在短暂的死寂后，立刻传出开价的声音。\n“有意思，这件星辰圣袍老夫出价一千一百万晶石。”\n“哈哈，一千五百万！”\n“你们何必如此小气，老夫出价三千万！”\n那一道道开价的声音，冲击道空的心神，他握紧了拳头，他心知肚明这是此地之人知晓道晨真界必定会将此物买走，所以故意抬出价格。\n甚至若是自己真的无法买走，那么道晨宗若想收回这件星辰圣袍，则需要付出数倍的价格才可，可以说，这是一件包赚不赔的买卖。\n当然，前提是具备与道晨宗平起平坐的资格，否则的话，这种举动就是找死。\n苏铭看着拍卖场内的一幕幕，嘴角露出了微笑，他本不愿拿出星辰圣袍，但既然这道空根本就无心此拍卖会，那么苏铭就必须要拿出一样，让这道空不得不买之物。\n至于被其他人买走之事，苏铭不担心，他知道，这是道空势在必得之物，若被人买走，对于道空而言必定会疯狂。",
            "summary": "在拍卖场上，道空因星辰圣袍的开价而心情烦躁，而苏铭则在一旁观察并准备出手。他知道道空一定会不惜一切代价买下这件星辰圣袍，因此他打算拿出另一件让道空不得不买的东西。",
            "characters_in_summary": [
                "道空",
                "苏铭",
                "拍卖场"
            ],
            "entity_info": "道空 | 道晨真界道晨宗嫡系族人，修行资质极为惊人，是道晨宗嫡系族子中，在发展势力上可列位前十。此人行事谨慎，性格若枭雄，招揽修士大都修为不弱，更有欲招揽叶望之意，叶望之所以能来到神源废虚，也是此人暗中操作。在深渊废墟内，道空身边大量跟随者无法随行，故而在神源废地，他是最虚弱之时，但其身边必定有强者保护，且此人若非是修行岁月很短，将有可能问鼎道晨嫡系前三。与女子竞争购买森天枝。\n苏铭 | 道晨宗弟子，可能与烈山康九有合作关系，与厄苍为敌，与赤火侯结盟；在黑墨星参加拍卖会，发现拍卖品中包含自己的法宝，怀疑是秃毛鹤和冥龙所为。他在酒馆与叶望发生冲突，表示即使资质平凡也要努力前行。与玉柔是同伴，关系亲密。\n拍卖场 | 拍卖会上进行拍卖活动，包括森天枝等拍卖品。\n女子 | 未知身份，出现在拍卖会上，以高昂价格拍下雕像，可能是来自苏铭的家乡。与道空所在房间内的道空竞争购买森天枝。\n道晨宗 | 道晨宗是苏铭所加入的门派，位于黑水城。\n神源废地 | 神源星海中的一个地区，包含门道族遗迹等信息。\n三大真界 | 镇守星域的三大真界，分别是阴圣、冥皇、道晨。"
        },
        {
            "id": 5,
            "content": "“此物价值无尽，区区三千万晶石岂能配得上此物的身份，我阴圣真界，出价……五千万！”\n“既然阴圣真界给出了这个价格，我冥皇真界自然不能落后，七千万！”\n“八千万！”一个发音有些古怪的声音，随之传出，这种声音，一听就不是四大真界之人，这是……来自神源星海的异族！\n“一亿晶石！！”道空再无法坐视，甚至都没有让身边的仆从开价，他自己就传出了声音，其声音回荡整个拍卖场，掀起了很多轻笑之声。\n“这是我道晨真界之物，任何一个敢参与竞拍之人，都要想好来自我道晨真界的报复，此物上有血腥气息，尽管时间很久，但这里面涉及到我道晨宗嫡系族人的死亡！\n你等但凡参与竞拍，会让道某怀疑，是否此物本就是属于你们，利用此番拍卖会来让此物从暗中变成光明，以此洗去其上道晨宗族人血仇！”道空不是愚笨之人，具备如此天资，具备道晨真界气运者，岂能是寻常。\n短短的时间内，他就想到了如此话语，立刻让其余几大真界要开价之人，不由一顿。\n“这道空反应倒是很快，不过越是这样，倒也越好。”苏铭微微一笑，看着外界拍卖场的风起云涌，他知道，这一次道空，必定走入自己为其布置的计划内。\n“一亿三千万晶石。”那来自神源星海异族的古怪声音，再次的传出，声音里带着沙哑，尽管语音有些不同，但那一股沧桑的感觉，却是表露出了说出此话之人的年纪。\n旁人还会在意一下道晨真界，可身为神源星海的异族，却是根本就毫不在意，彼此距离太远，道晨真界就算是怒火滔天，也难以针对神源星海的异族走出太多的报复行为。\n“一亿五千万！”道空神色完全扭曲，露出狰狞的表情，他的内心虽说在滴血，他知道这一次的任务是无法完成了，但比较这叫星辰圣袍，他回到道晨宗立刻就是大功，倒也不用太过在意任务没有完成之事。\n“两亿晶石。”一声轻笑回荡，这声音的出现，立刻让拍卖场的修士一愣，因为这女子的声音竟是从道空的房间中传出。\n“许慧！！”道空在房间内猛的转身，死死的盯着四周的虚无，近乎咬牙切齿。\n“我买下此物，送给道晨宗，解除与你的婚约，应该是可以的吧。”那女子轻灵之声笑着开口。\n此事道空岂能同意，尽管若是被许慧买走星辰圣袍，对他而言没有损失，他还可以继续完成任务，但实际上，这已经是损失了，他损失了一个道侣，损失了在修为达到位劫后第一次双修时的突破，更是会因被退婚，他在道晨真界声名将会受到严重的打击。\n这是骄傲的他，根本就不可能接受的。\n“三亿！”道空阴声开口\n再请一天",
            "summary": "一件名为星辰圣袍的神秘物品引起了四大真界和神源星海的异族争夺。道空代表道晨真界出价，而来自神源星海的异族也参与了竞拍。道空在关键时刻，得到了道晨真界嫡系族人死亡相关的信息，使得其他真界暂时停止了竞价。然而，来自神源星海的异族以三亿晶石的价格成功购得星辰圣袍，其中一名女子甚至愿意用此物换取道空与她的婚约解除。道空愤怒地提高了报价，但未能改变结果。",
            "characters_in_summary": [
                "道空",
                "道晨真界",
                "死亡相关信息",
                "神源星海",
                "三大真界",
                "星辰圣袍"
            ],
            "entity_info": "道空 | 道晨真界道晨宗嫡系族人，修行资质极为惊人，是道晨宗嫡系族子中，在发展势力上可列位前十。此人行事谨慎，性格若枭雄，招揽修士大都修为不弱，更有欲招揽叶望之意，叶望之所以能来到神源废虚，也是此人暗中操作。在深渊废墟内，道空身边大量跟随者无法随行，故而在神源废地，他是最虚弱之时，但其身边必定有强者保护，且此人若非是修行岁月很短，将有可能问鼎道晨嫡系前三。与女子竞争购买森天枝。\n道晨真界 | 四大真界之一，镇守星域的强大存在。\n神源星海 | 一个星海区域，包含门道族遗迹等相关信息；苏铭从玉家老祖的记忆中了解到神源星海及门道族遗迹的相关信息。\n三大真界 | 镇守星域的三大真界，分别是阴圣、冥皇、道晨。\n星辰圣袍 | 道晨宗嫡系族人从出生就拥有的法宝，每个人此生只有一件，具备道晨宗最强大的神通之术，可以让身穿此袍之人，奴役万众，且此物更是可以成长，直至使得道晨宗每一代的嫡系弟子，出现最强者。\n苏铭 | 道晨宗弟子，可能与烈山康九有合作关系，与厄苍为敌，与赤火侯结盟；在黑墨星参加拍卖会，发现拍卖品中包含自己的法宝，怀疑是秃毛鹤和冥龙所为。他在酒馆与叶望发生冲突，表示即使资质平凡也要努力前行。与玉柔是同伴，关系亲密。\n女子 | 未知身份，出现在拍卖会上，以高昂价格拍下雕像，可能是来自苏铭的家乡。与道空所在房间内的道空竞争购买森天枝。\n拍卖场 | 拍卖会上进行拍卖活动，包括森天枝等拍卖品。\n道晨宗 | 道晨宗是苏铭所加入的门派，位于黑水城。"
        }
    ]
}