{
    "chapter_title": "第九百四十八章  邪眼 Ｔ",
    "chapter_summary": "地面突然出现一个巨大且充满血肉模糊黑甲虫的手印。这一幕令周围的黑甲虫感到恐惧，无法动弹。苏铭，一名年轻的修行者，平静地看着这一幕。他的身后，闻人族老者心生后悔和恐惧。这一幕让老者感受到无法抵抗的威压，认为只有掌缘生灭这个境界才能解释眼前的景象。苏铭警告了闻人族老者后，老者惊慌失措地逃离现场。为了拯救自己的部落，老者决定不顾一切地逃回部落，发动族人迅速迁移远离此地。苏铭召唤出宝葫芦，命令它杀死逃遁中的闻人族老者。宝葫芦成功地击杀了老者，这一幕让闻人族族人陷入恐慌，纷纷选择逃遁。第九部的族人紧随其后，展开疯狂的追杀。在这场部落间的战斗中，苏铭的目光被师尊的身影吸引，他的原则发生了改变。他利用赤火侯的力量，设下火焰壁障，阻止了闻人族的族人靠近。这使得许多族人发出了哀求和绝望的声音，但都被第九部的族人淹没。苏铭在山顶上静坐，不愿参与部落间的杀戮。他为化解大地上的虫海危机和帮助师尊而行动，但对部落的未来并不关心。随着战斗逐渐平息，苏铭突然察觉到一位闻人族大汉身后的虚无裂缝，预示着他即将暴露。苏铭利用神源之力将画面定格，透过大汉身躯看到背后的裂缝，发现了一片黑色的大地。",
    "characters_in_summary": [
        "苏铭",
        "闻人族老者",
        "宝葫芦",
        "师尊",
        "赤火侯"
    ],
    "pre_entity_info": "苏铭 | 道晨宗弟子，与叶望、玉柔等人为同门，与瘦弱男子为同伴，与赤火侯有合作关系。在废墟中发现烈山修的雕像，试图通过虎子的入梦之术唤醒烈山修的意识。所在部落有数百尸体，与雕像中的人物烈山修有关系。跟随第九寞煞前往部落。（新增：将苏铭与烈山修的关系从合作关系改为有关系）\n宝葫芦 | 神秘的法宝，可以听从苏铭的指令进行攻击。在苏铭面临生死危机时，宝葫芦出手相助，抵挡住了京南子的攻击。\n赤火侯 | 与苏铭、叶望、玉柔、瘦弱男子等有合作关系。\n女子 | 生命中最关爱的女子，与苏铭的关系并非爱情而是关爱。（新增：补充女子与苏铭的关系）\n神源星海 | 一个浩瀚的星空海域，拥有丰富的资源和强大的势力，是修士们争夺的焦点。闻人族是一个在神源星海外围生存的部落，与神源星海内部的几个大部落有着密切的联系。（新增：补充神源星海和闻人族的背景信息）\n阿公 | 乌山部落的老人，对苏铭有恩情。（新增：补充阿公的身份和对苏铭的关系）\n第九寞煞 | 第四石族人，与苏铭相识于第九峰，谈论关于阿公和第五石的事情。带领苏铭前往部落。（新增：补充第九寞煞的身份和与苏铭的相识过程）",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那地面上，出现了一个巨大的手印，足有数十丈之深，烙印在了大地，其内数不尽的黑甲虫血肉模糊！\n这手印极为清晰，就如同是有一个巨人将手掌放在了大地一样，在其边缘的位置，那些死里逃生的黑甲虫，一个个身子颤抖，趴伏在地上一动也不敢动。\n它们可以感受到这手印内传出的那种可以毁灭它们全族的恐怖，那是它们不可能抵抗的威压。\n苏铭平静的看着眼前这一幕，他身后的闻人族老者，此刻心神颤抖，正疾驰后退，他内心如今充满了后悔与恐惧，他后悔的是自己怎么距离眼前这恐怖之人这么近！\n他恐惧的是对方那一掌之内，分明让他有一种无法抵抗之意，他这一生没有见过掌缘生灭，但却听说过这一个境界强者的神通，如今眼前所列看的这一切，在他的脑海里回荡间，唯有掌缘生灭这四个字，才可以将其形容。",
            "summary": "地面出现了一个大手印，里面满是血肉模糊的黑甲虫。这个手印非常清晰，仿佛有一个巨人的手掌印在大地上。周围的黑甲虫感到恐惧，不敢动弹。苏铭平静地看着这一幕，他的身后，闻人族老者心生后悔和恐惧。这一幕让闻人族老者感受到了无法抵抗的威压，他认为只有掌缘生灭这个境界才能解释眼前的景象。",
            "characters_in_summary": [
                "苏铭",
                "闻人族老者"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与叶望、玉柔等人为同门，与瘦弱男子为同伴，与赤火侯有合作关系。在废墟中发现烈山修的雕像，试图通过虎子的入梦之术唤醒烈山修的意识。所在部落有数百尸体，与雕像中的人物烈山修有关系。跟随第九寞煞前往部落。（新增：将苏铭与烈山修的关系从合作关系改为有关系）\n女子 | 生命中最关爱的女子，与苏铭的关系并非爱情而是关爱。（新增：补充女子与苏铭的关系）\n神源星海 | 一个浩瀚的星空海域，拥有丰富的资源和强大的势力，是修士们争夺的焦点。闻人族是一个在神源星海外围生存的部落，与神源星海内部的几个大部落有着密切的联系。（新增：补充神源星海和闻人族的背景信息）\n阿公 | 乌山部落的老人，对苏铭有恩情。（新增：补充阿公的身份和对苏铭的关系）\n第九寞煞 | 第四石族人，与苏铭相识于第九峰，谈论关于阿公和第五石的事情。带领苏铭前往部落。（新增：补充第九寞煞的身份和与苏铭的相识过程）"
        },
        {
            "id": 1,
            "content": "“苏某身边，岂是你想来就来，想走……就走。”苏铭淡淡开口。\n那闻人族老者面色大变，右手抬起间波浪鼓出现，急速摇动之下，身子瞬息远去，他此刻已然被苏铭方才的一掌吓破了心神，若是他早知道这第九部有如此强者存在，他说什么也不会带着闻人部前来。\n这已经不是在猎杀第九部，这分明是他们闻人部招惹了一个灭族的危机！！\n他双目收缩，身子疾驰间就要不顾一切的逃遁，他要逃出这里，甚至可以不去理会其他族人的死活，他要尽快的回到部落，发动部落之人赶紧迁移，远远离开这里，一旦慢了一步，那么他相信等待自己部落的，将是一场灭族之亡。",
            "summary": "苏铭警告了闻人族老者后，后者惊慌失措地逃离现场。他认为苏铭是在猎杀第九部，实际上这是他们闻人部招惹到的危险。为了拯救自己的部落，老者决定不顾一切地逃回部落，发动族人迅速迁移远离此地，以免遭受灭族之灾。",
            "characters_in_summary": [
                "苏铭",
                "闻人族老者",
                "第九部"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与叶望、玉柔等人为同门，与瘦弱男子为同伴，与赤火侯有合作关系。在废墟中发现烈山修的雕像，试图通过虎子的入梦之术唤醒烈山修的意识。所在部落有数百尸体，与雕像中的人物烈山修有关系。跟随第九寞煞前往部落。（新增：将苏铭与烈山修的关系从合作关系改为有关系）\n女子 | 生命中最关爱的女子，与苏铭的关系并非爱情而是关爱。（新增：补充女子与苏铭的关系）\n神源星海 | 一个浩瀚的星空海域，拥有丰富的资源和强大的势力，是修士们争夺的焦点。\n阿公 | 乌山部落的老人，对苏铭有恩情。（新增：补充阿公的身份和对苏铭的关系）\n第九寞煞 | 第四石族人，与苏铭相识于第九峰，谈论关于阿公和第五石的事情。带领苏铭前往部落。（新增：补充第九寞煞的身份和与苏铭的相识过程）"
        },
        {
            "id": 2,
            "content": "苏铭右手放下，在储物袋上一拍，立刻宝葫芦出现，在苏铭的手心内漂浮，苏铭在上轻轻摸了几下。\n“请宝葫芦杀人！”苏铭淡淡开口，立刻这葫芦上出现了眼睛，冷漠的盯着苏铭身后那正逃遁的闻人族老者，瞬间其内爆发出多彩之芒，一个小人拎着一把刀，刹那从葫芦内飞出，无声无息瞬息而去。\n片刻后，一声凄厉的惨叫，骤然间在这因苏铭那一掌而寂静的战场内，刺耳的回旋，引起了所有人的目光看去。\n第九部之人在看去后，一个个立刻振奋，但闻人族的族人则是在看去后，他们的面色瞬间惨白，如果是方才苏铭的大地一掌，已然将闻人族的族人吓破了心神，让他们的战意降低到了最底，更是产生了强烈的恐惧，那么闻人族老者此刻尸首分离的画面，就是一击丧钟，狠狠地撞击在了每一个闻人族族人的心口。\n“阿公！！”\n“逃，速速离开！！”\n让他们在一愣之后，哗然之声骤起，所有闻人族族人，此刻充斥内心的是无尽的恐惧，他们瞬间崩溃，全部都向后倒退，一个个脑海中所有念头，全部指向了逃遁！\n“第九部族人听令，随我······杀过去，闻人族这些年对我们的杀戮，这一次······我们要数倍的让他们偿还！！”第九寞煞一声嘶吼，双眼露出滔天的恨意，随着其低吼，他身后更是出现了那黑毛巨人的虚影，还有那虚影头顶让苏铭再次凝望的……天邪子之身。\n一声声嘶吼立刻回应，那是所有第九部战士压抑了无数年的爆发，此刻数百人全部飞出，一个个化作长虹直奔天空，向着那些逃遁成散沙的闻人族族人，疯狂的厮杀而去。\n一方不顾一切的逃遁，一方则是嘶吼中疯狂的追杀，显然在短时间内，这场战争无法结束，战线将会被拉长。\n苏铭站在山顶上，看着这一幕，他叹了口气，这闻人族与他无仇，以苏铭的原则，若是不主动招惹自己，那么他不会去无缘无故的灭人全族。\n比如这闻人族，今天也是苏铭第一次遇到这个部落。",
            "summary": "苏铭召唤出宝葫芦，命令它杀死逃遁中的闻人族老者。宝葫芦释放出一个小人，提着刀飞向闻人族老者并成功将其击杀。这一幕让闻人族族人陷入恐慌，纷纷选择逃遁。第九部的族人紧随其后，展开疯狂的追杀。苏铭站在山顶上，对闻人族并无仇恨，但他也无法阻止这场战争的爆发。",
            "characters_in_summary": [
                "苏铭",
                "宝葫芦",
                "闻人族老者",
                "闻人族族人",
                "第九部族人"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与叶望、玉柔等人为同门，与瘦弱男子为同伴，与赤火侯有合作关系。在废墟中发现烈山修的雕像，试图通过虎子的入梦之术唤醒烈山修的意识。所在部落有数百尸体，与雕像中的人物烈山修有关系。跟随第九寞煞前往部落。将与烈山修的关系从合作关系改为有关系。\n宝葫芦 | 神秘的法宝，可以听从苏铭的指令进行攻击。在苏铭面临生死危机时，宝葫芦出手相助，抵挡住了京南子的攻击。\n废墟 | 烈山修的雕像所在地，苏铭试图通过入梦之术唤醒烈山修的意识。\n女子 | 生命中最关爱的女子，与苏铭的关系并非爱情而是关爱。（新增：补充女子与苏铭的关系）\n神源星海 | 一个浩瀚的星空海域，拥有丰富的资源和强大的势力，是修士们争夺的焦点。\n阿公 | 乌山部落的老人，对苏铭有恩情。（新增：补充阿公的身份和对苏铭的关系）"
        },
        {
            "id": 3,
            "content": "但，他的目光在远处疾驰追去的第九寞煞身后，黑毛虚影头顶的师尊之身上看了一眼，这一眼看去，他的目中有了决断。\n他的原则，可以因师尊而改变。\n“这是师尊在神源星海培养的部落，是他在多年来寂寞的陪伴。”苏铭右手抬起，掐诀向着远处一挥，一挥之下，顿时他手臂上的赤火侯所化图腾，蓦然形成了一片火云，瞬息出现在了极远的地方，那里是闻人族逃遁的族人，还没有临近的边界。\n在那里，赤火侯身躯蓦然从火云内走出，他神色冷漠，双臂伸开之下，向着天空一吼，仅仅是一吼，立刻一片火海以他为中心，骤然向着四周轰轰而去，瞬息间，就将这片大地，竖起了一道火焰壁障。\n这壁障，如一道封锁，将闻人族这些族人最后的生机彻底断送！\n“不！！”\n“我们愿意归顺，愿意加入第九部！！”\n“放过我们，一切都是阿公的命令，我们不得不来……”一声声或哀求，或疯狂，或绝望的声音，顿时回旋八方，可却一一化作了惨叫，被淹没在了来自第九部族人那带着复仇的怒吼之下。",
            "summary": "主人公苏铭在面对第九寞煞时，他的目光被师尊的身影吸引，使得他的原则发生了改变。苏铭利用赤火侯的力量，设下火焰壁障，阻止了闻人族的族人靠近。这使得许多族人发出了哀求和绝望的声音，但都被第九部的族人淹没。",
            "characters_in_summary": [
                "苏铭",
                "师尊",
                "赤火侯",
                "闻人族",
                "第九部"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与叶望、玉柔等人为同门，与瘦弱男子为同伴，与赤火侯有合作关系。在废墟中发现烈山修的雕像，试图通过虎子的入梦之术唤醒烈山修的意识。所在部落有数百尸体，与雕像中的人物烈山修有关系。跟随第九寞煞前往部落。将与烈山修的关系从合作关系改为有关系。\n赤火侯 | 与苏铭、叶望、玉柔、瘦弱男子等有合作关系。\n宝葫芦 | 神秘的法宝，可以听从苏铭的指令进行攻击。在苏铭面临生死危机时，宝葫芦出手相助，抵挡住了京南子的攻击。\n废墟 | 烈山修的雕像所在地，苏铭试图通过入梦之术唤醒烈山修的意识。\n女子 | 生命中最关爱的女子，与苏铭的关系并非爱情而是关爱。（新增：补充女子与苏铭的关系）\n神源星海 | 一个浩瀚的星空海域，拥有丰富的资源和强大的势力，是修士们争夺的焦点。"
        },
        {
            "id": 4,
            "content": "苏铭闭上了眼，身子盘膝坐下，坐在了山顶。\n这场杀戮，他不想参与，帮助这个部落灭杀了那最强的老者，化解了大地上虫海的蔓延，这些是苏铭为了师尊而做，但也仅仅是这样了。\n这个部落是否可以继续延续下去，是否能在岁月中繁衍，对于看惯了生死的苏铭而言，无关重要。\n耳边的凄厉惨叫，此起彼伏，阵阵血腥的气息浓而不散，与火海碰触后，变成了一股难闻的味道。\n随着时间的流逝，那惨叫之声渐渐稀少，可就在这时，苏铭双目突然睁开，猛的看向远处，他目光所看的地方，是一个闻人族的大汉，这大汉被火海阻断了去路，正与第九寞煞在以命厮杀。\n他修为不俗，堪比位界中后期的样子，与第九寞煞持平，二人神通之术轰鸣回荡，眼看已经到了最激烈之时。\n苏铭神色如常，但却冷哼了一声，第九寞煞看不出来，第九部也无人能看出，但在苏铭的眼睛里，他却是清楚地看到，那闻人族大汉的身后，正在有一道细微的虚无裂缝，被快速的撕扯着，用不了几息，就会被撕扯开来，显露在所有人目中。\n苏铭的冷哼并未传出太远，只是在其四周十多丈内回荡，可远处那闻人族大汉身后，其他人看不到细微裂缝，却是在苏铭冷哼的一瞬，骤然停顿下来。\n与此同时，苏铭双目神源符文一闪，他眼前的世界在这一刹那，在他的神源之力下，仿佛瞬间被静止的一动不动，成为了一副定格的画面。\n苏铭一怔，猛的看去时，这画面在苏铭的目中被瞬间放大，如同在移动般，无限的扩大之下，好似拉近了苏铭与那闻人族大汉的距离，直至在苏铭的目中，他的目光穿透了大汉的身躯，落在了其身后那看似如常，可却存在了细微裂缝的虚无。\n这片虚无，在苏铭的凝望下，再次被无尽的放大，数百倍的放大之后，苏铭看到了一道细微的裂缝。\n再次放大，直至数千倍后，这裂缝在苏铭眼睛里成为了一条巨大的沟壑，他的目光穿透这沟壑，看到了一片强光。\n那强光在苏铭的目中穿梭，直至苏铭在那强光内，看到了一片黑色的大地。",
            "summary": "苏铭在山顶上静坐，不愿参与部落间的杀戮。他为化解大地上的虫海危机和帮助师尊而行动，但对部落的未来并不关心。随着战斗逐渐平息，苏铭突然察觉到一位闻人族大汉身后的虚无裂缝，预示着他即将暴露。苏铭利用神源之力将画面定格，透过大汉身躯看到背后的裂缝，发现了一片黑色的大地。",
            "characters_in_summary": [
                "苏铭",
                "山顶",
                "部落",
                "虫海",
                "师尊",
                "闻人族大汉"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与叶望、玉柔等人为同门，与瘦弱男子为同伴，与赤火侯有合作关系。在废墟中发现烈山修的雕像，试图通过虎子的入梦之术唤醒烈山修的意识。所在部落有数百尸体，与雕像中的人物烈山修有关系。跟随第九寞煞前往部落。将与烈山修的关系从合作关系改为有关系。\n山顶 | 苏铭观察第九部族与闻人族的战斗的地方\n部落 | 苏铭所在的部落，有数百尸体，与烈山修有关系。面临危机。（新增：补充部落的名称和面临的危机）\n赤火侯 | 与苏铭、叶望、玉柔、瘦弱男子等有合作关系。\n宝葫芦 | 神秘的法宝，可以听从苏铭的指令进行攻击。在苏铭面临生死危机时，宝葫芦出手相助，抵挡住了京南子的攻击。\n废墟 | 烈山修的雕像所在地，苏铭试图通过入梦之术唤醒烈山修的意识。\n女子 | 生命中最关爱的女子，与苏铭的关系并非爱情而是关爱。（新增：补充女子与苏铭的关系）"
        },
        {
            "id": 5,
            "content": "那大地上，有一座黑色的火山，火山正在喷发，山下有一片黑塔组成的部落，在那部落内，有男有女有老有少，但此刻一个个却是全部跪在地上，环绕着一个雕像。\n这雕像，是一颗眼珠！\n一个满身溃烂，虚弱无比的老者，正喘着粗气，眼中露出仇恨与焦急，环绕那眼珠，如跳舞一般转动，口中不断有复杂的咒语传出，使得那眼珠内渐渐出现了浑浊，如云烟在其中万年一瞬而过。\n从那些跪拜的族人形态上可以看出，他们是闻人族，而这里显然就是闻人族的部落所在，至于那眼珠，必定就是闻人族无数年来祭祀的神灵。\n此刻，显然是他们感受到了族人的死亡，正在膜拜神灵，期望他们的神灵绽放一次奇迹。\n几乎就是苏铭目光穿透虚无看来的一瞬，那被膜拜的眼珠，立刻出现了一个竖起的瞳孔，这瞳孔褐色，其内仿佛有无数冤魂在挣扎要冲出，使人看去时，会有种极为邪门之感。\n这瞳孔猛的一转，刹那间就与苏铭的目光对望。\n在他们的目光碰触的一瞬，那眼珠的瞳孔蓦然一缩，一声尖锐的嘶吼回荡苏铭心神，轰的一声，苏铭眼前的世界从之前的放大状态瞬息倒卷，直至退回了虚无，退出了沟壑，沟壑变成了裂缝，直至他所看到的世界不再是画面，而是恢复了动态，火焰燃烧之声回荡，血腥气味扩散，闻人族大汉与第九寞煞的厮杀再次继续。\n苏铭身子向后一晃，如被无形的撞击了一下，他双眼立刻寒芒一闪。",
            "summary": "人们围绕着一颗神秘的眼珠雕像进行祭祀，期待神灵能拯救他们。当苏铭透过虚无观察到这一幕时，眼珠雕像的瞳孔与他相对视，引发了一场力量冲击。苏铭稳住身形，眼神变得锐利。",
            "characters_in_summary": [
                "苏铭",
                "眼珠雕像"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与叶望、玉柔等人为同门，与瘦弱男子为同伴，与赤火侯有合作关系。在废墟中发现烈山修的雕像，试图通过虎子的入梦之术唤醒烈山修的意识。所在部落有数百尸体，与雕像中的人物烈山修有关系。跟随第九寞煞前往部落。将与烈山修的关系从合作关系改为有关系。\n山顶 | 苏铭观察第九部族与闻人族的战斗的地方\n部落 | 苏铭所在的部落，有数百尸体，与烈山修有关系。面临危机。（新增：补充部落的名称和面临的危机）\n赤火侯 | 与苏铭、叶望、玉柔、瘦弱男子等有合作关系。\n宝葫芦 | 神秘的法宝，可以听从苏铭的指令进行攻击。在苏铭面临生死危机时，宝葫芦出手相助，抵挡住了京南子的攻击。"
        }
    ]
}