{
    "chapter_title": "第九百六十六章  斩缘！ Ｔ",
    "chapter_summary": "苏铭在乌山学会了一种名为斩三煞的神通，这种神通可以改变地域格局，影响气运和缘法。他在风圳部落成功运用这门技艺，并在巫族大地再次使用，改变了区域格局，引来灾杀之力。在神源星海内，苏铭第三次施展斩三煞，明白了这门技艺的本质——斩断人与星空的联系，使人变得孤独、独立。在与横天老祖的战斗中，苏铭找到了自己的神通所在，成功斩断了他与苍穹之间的缘法，削弱了横天老祖的实力。苏铭接连施展三斩，切断了横天老祖与大地、星空和岁月的联系，成功地击败了横天老祖。在这个过程中，苏铭展现了强大的实力和决心，即使受到重创，仍能保持顽强的斗志。",
    "characters_in_summary": [
        "苏铭",
        "乌山",
        "风圳部落",
        "巫族大地",
        "神源星海",
        "横天老祖"
    ],
    "pre_entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊。与大师兄和二师兄关系友好，与第九寞煞为敌。与白灵（白素）有联系，参与对抗仙族联盟的战斗。在横天领域与横天族人发生冲突，击杀一位老者，并使用葫芦法宝阻止其他横天族人逃跑，同时用虚无巨兽抵挡自爆产生的黑洞。与女子关系非爱情而是关爱。与厄苍和厄苍分身有合作关系，共同对抗厄苍。\n乌山 | 乌山部落所在地，与苏铭记忆有关，虚幻与真实的结合。\n风圳部落 | 紫袍男子的部落，位于蛮族大地。\n巫族大地 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n神源星海 | 神源星海是位于道晨真界之外的星海区域。\n祭坛 | 一个位于冰封之地的七角形的黑色祭坛，苏铭在祭坛上看到了被冰封的紫袍老者，老者看着天空，似乎在观察着什么。\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。\n厄苍 | 一个强大的存在，与塑冥族有仇，被苏铭试图夺舍。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "所谓三煞，又称三杀。天地间，绝胎养三方，绝为劫煞，胎为灾煞，养为岁煞！\n又可称为劫杀、灾杀、岁杀三术。\n这，就是苏铭在乌山时学到的斩三煞之术。\n当年苏铭用此术，在风圳部落被其阿公禁锢的屋舍内，生生展开了禁锢屋舍的神通，引来劫杀之力，轰开封印之门，这，是苏铭对斩三煞的第一次运用。\n那时的他还不了解此术的根本。\n第二次时，在那巫族大地上，打开山之缺口，引来晦气化阴，使得山脉成角后，如龙口吐息，如此一来，就改变了那方区域的格局，引来灾杀之力，设下天然之阵。\n那一次，是苏铭对这斩三煞有了更深刻的了解后，方施展出来。\n如今，在这神源星海内，苏铭第三次展开此术，这一次，是他真正的明悟了，此术不是凡尘之法，而是……掌缘之术！\n此术斩天法，变格局，乱阴阳，颠乾坤，逆苍穹……其核心的神通，实际上是利用这一切的斩法，最终去将一个人的气运与缘法，与星空隔绝。\n隔绝了一切与苍穹的联系，使其孤，使其独，使其如丧失了眼，丧失了根，与天地不存。\n如隔绝了缘，使人无法掌缘，亦或者说，斩三煞，也叫斩三缘！",
            "summary": "斩三煞是一种强大的神通，可以改变地域格局，影响气运和缘法。苏铭在乌山学会了这门技艺，并在风圳部落成功运用它打开了阿公禁锢的屋舍。后来，他在巫族大地再次使用斩三煞，改变了区域格局，引来了灾杀之力。在神源星海内，苏铭第三次施展斩三煞，这次他真正明白了这门技艺的本质——掌缘之术，实际上是为了斩断人与星空的联系，使一个人变得孤独、独立，与天地失去联系。",
            "characters_in_summary": [
                "苏铭",
                "乌山",
                "风圳部落",
                "阿公",
                "巫族大地",
                "神源星海"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊。与大师兄和二师兄关系友好，与第九寞煞为敌。与白灵（白素）有联系，参与对抗仙族联盟的战斗。在横天领域与横天族人发生冲突，击杀一位老者，并使用葫芦法宝阻止其他横天族人逃跑，同时用虚无巨兽抵挡自爆产生的黑洞。与女子关系非爱情而是关爱。与厄苍和厄苍分身有合作关系，共同对抗厄苍。\n乌山 | 乌山部落所在地，与苏铭记忆有关，虚幻与真实的结合。\n风圳部落 | 紫袍男子的部落，位于蛮族大地。\n阿公 | 乌山部落的老人，对苏铭有恩情。（新增：补充阿公的身份和对苏铭的关系）\n巫族大地 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n神源星海 | 神源星海是位于道晨真界之外的星海区域。\n祭坛 | 一个位于冰封之地的七角形的黑色祭坛，苏铭在祭坛上看到了被冰封的紫袍老者，老者看着天空，似乎在观察着什么。\n中年男子 | 未知身份，可能与老者有联系。与大叶仙宗的弟子们有关联。在与塑冥族的战斗中展现出强大的实力，可能为塑冥族的高层人物。\n厄苍 | 一个强大的存在，与塑冥族有仇，被苏铭试图夺舍。"
        },
        {
            "id": 1,
            "content": "“你只是掌控了外在的缘，还无法掌控自我的缘，所以……”苏铭抬起头，望着万丈外的横天老祖，他目中露出明悟，神色平静，自身尽管重叠之影还在撕裂，但这撕裂的痛楚苏铭可以不去理会。\n因为，他已经在这一战中，找到了自己的神通里。那被隐没在记忆中的最强之术，随着他的右手一斩而落，苏铭的身子向前蓦然的一步迈出。与此同时了，他的头发从末梢开始，急速的苍白起来。\n“掌缘之境。缘为法。此第一斩，斩劫煞，劫融苍穹内，以缘引之。若无缘在，引不来苍穹劫存，缘与劫间，有一线相连，斩你……苍穹之缘！”\n星空轰鸣。横天老祖面色第一次起了骤变，苏铭那一斩而落间，在这横天老祖四周的星空，竟在这一瞬的时间内，起了滔天的波纹，这波纹不断地扩散之下，看去仿佛是在这横天老祖四周，起了无数丝线，这些丝线都是环形。向外不断地扩散，看起来就如同波纹一样。\n但，苏铭的第一斩，断去的苍穹之缘，断的是这横天老祖与这四周苍穹的缘法。可以清晰的看到，仿佛在这横天老祖的四周，存在了一把无形的利刃，这利刃横扫之下。那些丝线纷纷断裂开来，转眼间。就使得这横天老祖四周，星空翻滚倒退。\n此刻的苏铭，第一步落下，他赫然踏入到了这横天老祖七千丈的范围内，横天老祖神色变化间，苏铭的头发有三成化作了白发，但他没有停顿，第二步抬起，再次迈去。",
            "summary": "苏铭在与横天老祖的战斗中找到了自己的神通所在。他成功地斩断了他与苍穹之间的缘法，使得横天老祖周围的星空翻滚倒退。苏铭继续向前，每一步都使他的头发有更多的部分变得苍白，展现出了强大的实力和决心。",
            "characters_in_summary": [
                "苏铭",
                "横天老祖",
                "苍穹"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊。与大师兄和二师兄关系友好，与第九寞煞为敌。与白灵（白素）有联系，参与对抗仙族联盟的战斗。在横天领域与横天族人发生冲突，击杀一位老者，并使用葫芦法宝阻止其他横天族人逃跑，同时用虚无巨兽抵挡自爆产生的黑洞。与女子关系非爱情而是关爱。与厄苍和厄苍分身有合作关系，共同对抗厄苍。\n苍穹 | 苏铭与大剑战斗的地方，血色大剑破碎后化作无数血色碎片倒卷。\n乌山 | 乌山部落所在地，与苏铭记忆有关，虚幻与真实的结合。\n风圳部落 | 紫袍男子的部落，位于蛮族大地。\n阿公 | 乌山部落的老人，对苏铭有恩情。（新增：补充阿公的身份和对苏铭的关系）\n巫族大地 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意。"
        },
        {
            "id": 2,
            "content": "“第二斩，斩灾煞，灾为厚土所留，源于大地，起于脚下，藏于虚无，此斩……斩你虚无之缘！”苏铭右手抬起，毫不迟疑的，施出了第二斩。\n立刻星空剧烈的摇晃，如乾坤逆转，如苍穹变化，一切法则规则顷刻尽数消散开来，尤其是在这横天老祖的脚下虚无，再次起了大量的波纹，可随之苏铭的第二斩，那些波纹齐齐的碎裂开来，如断去了这横天老祖的虚无的联系。\n苍穹之缘、虚无之缘，看起来飘渺，但实际上，星空就是由无数个苍穹与虚无凝聚而成，斩断了这两个缘法，就等于是……将横天老祖隔绝在了这方星空之外，使得他无法与此方星空联系。\n毕竟，这里是横天族的星域，这里的修真星，这里的星空，都认同了横天族，而苏铭的举动，却是将这份认同，这份缘法，生生的斩断开来。\n此刻，苏铭二步落下，踏入到了横天老祖三千丈的范围内，他的头发有六成化作了苍白，沧桑之意很是明显，这一切描述起来不快，可实际上发生时，仅仅是几个呼吸的时间，就已然完成。\n“第三斩，斩岁煞，断了你星空之缘，你还存有岁月之念，长存于此地的岁月里，有你的身影，若岁月有灵，此灵记忆里有你的一切，此斩，斩你岁月之缘！”苏铭第二步骤然抬起的刹那，立刻星空仿佛被颠覆一样，那横天老祖仰天一声怒吼，吼声惊天，震的苏铭喷出鲜血，但却震不散其迈出的脚步，震不断苏铭落下的右手所化的第三斩。\n斩！",
            "summary": "斩灾煞、斩岁煞和斩命煞。这些斩击分别切断了横天老祖与大地、星空和岁月的联系，使他在星空中无法与各方建立联系，从而削弱了他的实力。尽管苏铭在施法过程中受到横天老祖的反击而受伤，但他仍然成功地完成了这三斩。",
            "characters_in_summary": [
                "横天老祖",
                "苏铭"
            ],
            "entity_info": "横天老祖 | 横天领域的强者，与苏铭有冲突。\n苏铭 | 道晨宗弟子，巫族成员，寻找师尊。与大师兄和二师兄关系友好，与第九寞煞为敌。与白灵（白素）有联系，参与对抗仙族联盟的战斗。在横天领域与横天族人发生冲突，击杀一位老者，并使用葫芦法宝阻止其他横天族人逃跑，同时用虚无巨兽抵挡自爆产生的黑洞。与女子关系非爱情而是关爱。与厄苍和厄苍分身有合作关系，共同对抗厄苍。\n苍穹 | 苏铭与大剑战斗的地方，血色大剑破碎后化作无数血色碎片倒卷。\n乌山 | 乌山部落所在地，与苏铭记忆有关，虚幻与真实的结合。\n风圳部落 | 紫袍男子的部落，位于蛮族大地。\n阿公 | 乌山部落的老人，对苏铭有恩情。（新增：补充阿公的身份和对苏铭的关系）"
        },
        {
            "id": 3,
            "content": "苍穹变化，一股风暴漩涡以横天老祖为中心，蓦然间向着四周轰轰而去，那漩涡所过之处的星空，如逆转了时光，如抹去了记忆，随着漩涡的散开，正中间横天老祖所在的地方，那里的岁月中在没有横天老祖的身影，那里的星空里再没有与横天老祖的联系。\n苏铭这斩三煞，斩的也不是那横天老祖，他斩的是这苍穹，是这星空，是这虚无，这是岁月，所以，这横天老祖无法反抗，甚至在苏铭的身上，这一刻显露出的这种神通，是横天老祖生平第一次看见，他甚至在这神通上感受到了一种对他而言，已经好久没有出现，极为罕见的……恐惧与忌惮！\n斩的是星空岁月，可却间接的斩断了……横天老祖的缘！\n轰！\n苏铭第三步落下时，他的头发完全的化作了白发，脸上多了一些岁月的痕迹，但他身体那三大分身重叠的虚影却是消失，恢复了最初的状态后，他站在了横天老祖身前近百丈的位置，随着脚步的落下，苏铭右手抬起，向着百丈外的横天老祖，直接隔空打出了一拳。\n这是他修为分身的一拳，是其噬空分身的一拳，更是他厄苍分身的一拳，在这一拳打出的刹那，苏铭的身后厄苍之影骤然幻化，轰鸣惊天动地，震动星空颤抖，出现了大片碎裂的同时，这一拳，蓦然的轰向了横天老祖。\n那之前在战斗时，根本就不需要出手，而是凭着言辞，凭着与这苍穹众生缘法之力，就几乎让苏铭不可还手，近乎灭亡的横天老祖，此刻面色变化间，其右手蓦然抬起，向着隔空一拳而来的苏铭，直接大袖一甩。\n这一甩之下，立刻在这横天老祖的身前，天地轰鸣间出现了一张庞大无比的手掌，这手掌竖起在星空里，如推动一般，直奔苏铭而去，所过之处，星空破损，转眼间就与苏铭的一拳碰触在了一起。",
            "summary": "苏铭在斩三煞过程中，以神通斩断了横天老祖与苍穹的缘分。当他第三步落下时，展现出强大的力量，使得横天老祖感受到前所未有的恐惧和忌惮。苏铭隔空打出一拳，融合了修为、噬空和厄苍分身的力量，与横天老祖的防御手段相碰撞。",
            "characters_in_summary": [
                "苏铭",
                "横天老祖",
                "苍穹"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊。与大师兄和二师兄关系友好，与第九寞煞为敌。与白灵（白素）有联系，参与对抗仙族联盟的战斗。在横天领域与横天族人发生冲突，击杀一位老者，并使用葫芦法宝阻止其他横天族人逃跑，同时用虚无巨兽抵挡自爆产生的黑洞。与女子关系非爱情而是关爱。与厄苍和厄苍分身有合作关系，共同对抗厄苍。\n横天老祖 | 横天领域的强者，与苏铭有冲突。\n苍穹 | 苏铭与大剑战斗的地方，血色大剑破碎后化作无数血色碎片倒卷。\n乌山 | 乌山部落所在地，与苏铭记忆有关，虚幻与真实的结合。\n风圳部落 | 紫袍男子的部落，位于蛮族大地。"
        },
        {
            "id": 4,
            "content": "轰轰轰轰！\n剧烈的声响震耳欲聋间，苏铭喷出鲜血，身子蹬蹬蹬倒退数千丈后，再次喷出一口鲜血，但他的嘴角却是带着狞笑，他的双目露出明亮的光芒。\n至于那横天老祖，他神色阴沉的仿佛潭水，其身尽管连摇晃都没有，但从他与苏铭的表情上看，却分明是他……如落了下风！\n因为，他被逼的，无法再使用缘，而是只能以掌境之力来轰开苏铭，这等于是被人禁锢了神通，只能以肉身之力去出手。\n因为，在他的眉心上，此刻出现了一道符文，这符文如烙印在其额头，方才没有显露，但此刻却是显露出来，可这符文却是黯淡无光，在其周围苏铭能看到，有无数丝线漂浮，试图与四周那些方才被苏铭断去的苍穹、星空、岁月之丝连在一起，但这一片星域的斩断，使得它……无法去连接。\n此物与横天老祖很不协调，仿佛是被生生烙在了眉心，显然……不是属于横天老祖之身，而是外来之宝。\n他真正的修为，实际上只是掌之一境的小成，无法与苏铭当年遇到的那位掌境大成比较，之所以可以踏入缘境，就是凭着此物，才使得横天老祖可以掌控苍穹众生之缘。\n但这样做的后果，就是其修为止步的同时，永远无法真正的如缘境大成的强者般，能掌控自身之缘，一旦做到了掌控自身，那么苏铭目前所明悟的斩三煞，就无法斩断缘法。\n“这才你真正的实力，也是我之所以方才感觉，你明明没有我曾经遇到的那位强悍，可反倒更难对付的原因所在。”苏铭擦去嘴角的鲜血，在数千丈外，不在乎自己的白发，淡淡开口。\n“被斩去了缘法的滋味，如何。”\n“老夫小看了你，这种专门被创造出来的斩缘术，极为罕见……需要祭献寿元生机才可，你施展出来，丧失的生机也必定不少。\n不过……就算如此，以老夫掌境的天地至强之力，要一样可以灭杀你。”横天老祖眼中杀机极为浓郁，此刻的苏铭在他目中看去，已然不再是如之前般的轻蔑与不在意，而是提升到了与其等同的存在，甚至在其内心深处，更是起了浓浓的贪意。\n他深知斩缘法的神通极为少见，尤其是方才苏铭展现出来的，他更是从未遇到过，这让他不由得起了想要将此术弄到的念头。\n话语间，他身子向前一步迈去，至极强悍的肉身之力，全面爆发之下，这横天老祖的身躯可以说是天地灭而不灭，苍穹朽而不朽的境界。",
            "summary": "苏铭与横天老祖展开了一场生死较量。苏铭在受到重创的情况下，依然保持着顽强的斗志。而横天老祖则因为被苏铭切断了与缘法的联系，只能依靠肉身力量与苏铭对抗。在这场战斗中，横天老祖的真实实力暴露出来，他只是掌境的小成，无法与苏铭曾经遇到的那位掌境大成相比。然而，他还是试图凭借一件外来之宝来增强自己的实力。苏铭凭借着罕见的斩缘术，成功地限制了横天老祖的修为，使得他无法再使用缘法。横天老祖对此感到非常惊讶，但他仍然信心满满，认为以自己的天地至强之力，完全可以击败苏铭。然而，苏铭在牺牲了部分生机后，成功地将横天老祖的缘法斩断，使得他在战斗中处于劣势。尽管如此，横天老祖还是决心要杀死苏铭，以报方才的一箭之仇。他全身的力量全面爆发，向苏铭发起了猛烈的攻击。然而，苏铭并没有被他的气势所吓倒，反而更加坚定地迎了上去。",
            "characters_in_summary": [
                "苏铭",
                "横天老祖",
                "缘法"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊。与大师兄和二师兄关系友好，与第九寞煞为敌。与白灵（白素）有联系，参与对抗仙族联盟的战斗。在横天领域与横天族人发生冲突，击杀一位老者，并使用葫芦法宝阻止其他横天族人逃跑，同时用虚无巨兽抵挡自爆产生的黑洞。与女子关系非爱情而是关爱。与厄苍和厄苍分身有合作关系，共同对抗厄苍。\n横天老祖 | 横天领域的强者，与苏铭有冲突。\n厄苍 | 与苏铭有合作关系，共同对抗厄苍。\n厄苍分身 | 与苏铭有合作关系，共同对抗厄苍。\n苍穹 | 苏铭与大剑战斗的地方，血色大剑破碎后化作无数血色碎片倒卷。"
        }
    ]
}