{
    "chapter_title": "第十二章  鹤仙子 ",
    "chapter_summary": "主人公方寒是一名肉身境高手，他需要通过滴血祭炼来使用法宝，以提升自身战斗力。然而，神通秘境的难度极高，只有万分之一的人能够成功。拥有法宝的肉身境高手可以击败神力境界的高手。在尝试使用万兽牌时，方寒发现它只能沟通灵兽，而不能直接指挥。尽管如此，他还是决定善待鹤仙子，希望它能提供帮助。",
    "characters_in_summary": [
        "方寒",
        "鹤仙子"
    ],
    "pre_entity_info": "方寒 | 方家子弟（潜在继承人）、马场饲养员、受伤者；群星门弟子，白海禅的徒弟；获得九窍金丹治愈伤势，开始修炼七星拳；方府奴仆，方蔷的下属\n方蔷 | 方府奴仆，方府饮食负责人，方寒的上级，方家的成员\n方清雪 | 方家大小姐、方家继承人候选人之一、神通秘境高手；与方寒有敌对关系\n紫电峰 | 羽化仙山一座重要的山峰，紫电峰，是方清雪成为真传弟子之后，羽化门赏赐下来的，代表着一种身份的象征。这里是方清雪的行宫，也是她的修炼之地。\n方烈 | 方府护卫总管，方寒的上司，试图让方寒成为其奴仆；方蔷的下属",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“滴血祭炼”，可以使得肉身境的人，运用各种法宝，这简直是一种无与伦比的优势。只有修炼武功的人，才知道单单凭借肉身，根本不能发挥出多么强大的力量来。\n肉身不能飞行，肉身害怕刀枪，肉身害怕毒，水，火，雷，等等攻击。总之，就算是把肉身境修炼到了十重“神变”的境界，拥有五马之力，也逃脱不了凡人的命运。\n除非修炼到“神通秘境”，大脑开发，修出法力，拥有神通。\n但是，神通秘境何等艰难？一万个高手之中，有一个修炼成功，那就是祖上修来的福气，天大的机缘。\n这个时候，法宝的作用就出来了。\n如果一个还停留在肉身境的人，拥有一口飞剑？可以斩人于千步开外，滴血祭炼之后，随意飞腾，那杀伤力该会怎么样？\n如果这人，又拥有一枚“护身符”，布成气墙，刀枪不入，那又是如何的人间凶器？\n一个神力境界的高手，只怕能够杀死“神变”的高手。\n就算是“万兽牌”这样低等级的法器，方寒也知道，自己只要运用好了，也只怕可以控制灵兽攻击敌人。\n“试一试？把血滴在蛟伏黄泉图上面？不行，恐怕有变化，如果蛟伏黄泉图可以滴血祭炼的话，只怕白海禅早就这么搞了，也轮不到我。还是不要轻举妄动得好，万一弄出什么动静来，我就死了。”\n方寒是个谨慎的人，知道《蛟伏黄泉图》，是一件奇怪的东西，万一滴血祭炼出了错误，引动什么异相，自己想死都艰难。\n所以他还是先试一试“万兽牌”到底是什么样子的，能不能沟通灵兽为自己所用。\n如果三十六头仙鹤都能够听自己指挥，那“神变”高手也奈何自己不得。\n走到了一头明显是首领的仙鹤面前，这头仙鹤，比起其它的仙鹤，明显丰神俊朗，个子还高出一个头，顶上的鹤顶红也鲜艳得如一团火焰跳跃，是谁都看得出来，这头仙鹤是其中的头头。\n仙鹤看着方寒，又发出了一声长啸。\n立刻，方寒就感觉到了“万兽牌”上传达出了一股女子般细腻的声音：“小子，快点把网子打开，放本姑娘出去飞腾，活动筋骨！”\n“嗯？”方寒倒是吓了一跳，四面观察。\n“喂！你看什么看，是本姑娘的声音，你把血滴在万兽牌上，本姑娘的声音，就可以在万兽牌上传达出来，变化成人的语言，让你听得懂。”\n这头仙鹤又是一声长啸，一股心声又从万兽牌上清晰的传达出来。\n“什么，本姑娘？你就是那头仙鹤在说话？”方寒这才明白，万兽牌的具体作用。“好，那我放你出来，你载我飞腾上天。”\n“哼！把本姑娘一日三餐伺候好，舒舒服服，本姑娘还可以考虑，帮你一些忙，你要是伺候不好本姑娘，本姑娘就不听你的话。你以为，掌握了万兽牌，就可以指挥本姑娘么？万兽牌只不过是一件法器，能够沟通我们罢了。咱们是平等的存在。”\n仙鹤昂起头，一双鹤眼俯视下来，骄傲的看着方寒。\n“原来是这样，我以为万兽牌可以指挥这群仙鹤，原来只是一个沟通的器物，看来豢养灵兽也不是一件容易的事情。”\n方寒知道，自己控制三十头仙鹤，战胜“神变”高手的希望只怕是落空了。\n“鹤仙子，小生有礼了。”方寒明白这个之后，脸色一变，挂上了笑容，唱了一个肥诺，“我来喂养鹤仙子，那肯定是伺候得周到万分，鹤仙子有什么不满的地方，尽管说，小生必定为你竭尽全力做到。”\n一边说话，他一边打开了大网。\n扑哧扑哧扑哧，龙卷风刮出，这些仙鹤闪动翅膀，都冲了出来，飞腾上天滑翔，逍遥自在。",
            "summary": "肉身境的高手需要通过滴血祭炼来使用法宝，从而提升自己的战斗力。然而，神通秘境的难度极高，一万个人中只有一个能成功。而肉身境的高手拥有法宝后，实力将大大提升，甚至可以击败神力境界的高手。主人公方寒在尝试使用万兽牌时，发现它只能沟通灵兽，而不能直接指挥。尽管如此，他仍然决定好好照顾鹤仙子，希望能得到它的帮助。",
            "characters_in_summary": [
                "方寒",
                "万兽牌",
                "鹤仙子"
            ],
            "entity_info": "方寒 | 方家子弟（潜在继承人）、马场饲养员、受伤者；群星门弟子，白海禅的徒弟；获得九窍金丹治愈伤势，开始修炼七星拳；方府奴仆，方蔷的下属\n方蔷 | 方府奴仆，方府饮食负责人，方寒的上级，方家的成员\n方清雪 | 方家大小姐、方家继承人候选人之一、神通秘境高手；与方寒有敌对关系\n紫电峰 | 羽化仙山一座重要的山峰，紫电峰，是方清雪成为真传弟子之后，羽化门赏赐下来的，代表着一种身份的象征。这里是方清雪的行宫，也是她的修炼之地。\n方烈 | 方府护卫总管，方寒的上司，试图让方寒成为其奴仆；方蔷的下属"
        }
    ]
}