{
    "chapter_title": "第一千零三十五章 ",
    "chapter_summary": "我们了解到羽化门是一个强大的门派，其中绝代金仙的地位非常高，而天庭则是更高的权力中心。在羽化门中，弟子分为预备弟子、外门弟子、内门弟子和真传弟子，每个层次的待遇都有所不同，且考核难度逐渐增加。方寒是一个半步金仙大能，他在听闻有人能在绝代金仙手下逃生后，意识到了自己并不是唯一的天才。故事发生在一个名为羽化门的门派，其中一位年轻高手林飞羽展现出强大的实力，曾在古魔废墟中击败了一尊邪道绝代金仙并救出众多同门。方寒和其他半步金仙大能们正在参加真传弟子的考核。每隔一段时间，真传弟子会争夺种子弟子的荣耀，得到门派培养。在神族进攻天界的背景下，各大世家将弟子送入羽化门以求安全。羽化门掌门长平尊者主持真传弟子考核，主角林飞羽自信满满，认为自己会是这届的种子弟子。然而，他注意到了萧家少主萧少云，传言他曾得到古代圣贤的传承。林飞羽准备在考核中展示自己的实力，争夺种子弟子的荣誉。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "羽化门的弟子一出现，其中一尊年轻高手目光扫射四方，令人寒冷，个个都鸦雀无声，连神念都不敢散出来\n这也是一尊半步金仙大能，方寒心中一跳，因为他现这尊高手体内蕴含的大罗法则，居然过了两百万\n这已经是不能够用语言来形容的恐怖了\n“看来，我还是以世俗中的眼光来看待天才其实到了天界，天才就已经真的不值钱了”方寒心中暗暗道，“天才，天才，是老天降生的奇才，但这里是天界个个都出类拔萃，沾染天界灵气孕育而生天界是最大的一个舞台，千万不能够势天界英雄”\n“这位就是羽化门的林飞羽，外号亡天一剑，传闻他在三年前，和羽化门许多弟子前去古魔废墟，遭遇了一尊邪道的绝代金仙，居然一剑断后，护送无数师弟师妹逃走，而自己和那绝代金仙交战，重伤而不死，还逃脱走了这被天界传为奇迹甚至连天庭都送来了奖赏”\n“护送师弟师妹断后，只身一剑，居然能够在绝代金仙的杀招之下，重伤不死，还逃走这是何等的实力？何等的才华？”",
            "summary": "羽化门的一位年轻高手林飞羽出现在众人面前，他的强大实力让在场的人都感到敬畏。林飞羽曾在古魔废墟中击败了一尊邪道绝代金仙，救出众多同门，展现了惊人的实力和勇气。方寒意识到在天界这个舞台上，天才并不罕见，他需要更加努力才能在这个世界立足。"
        },
        {
            "id": 1,
            "content": "“的确，我也听说过这个传闻”………\n看见这个说话的年轻高手，那些要来参加“真传弟子”考核的半步金仙大能，个个都神念细微的波动起来\n方寒感觉到这些话，心中吃了一惊，他原本以为，只有自己才能够在绝代金仙下保持抗衡，这已经是奇迹中的奇迹，却想不到，还有人能偶从绝代金仙手底下逃生\n由此可见，拥有大气运的不止他一个人，在天界的大门派之中，比比皆是\n“好了，各自按照修为，排列好队伍”那“亡天一剑”林飞羽用目光逐一的扫射了众人，尤其是对于方寒这边，一群群的半步金仙大能扫射得多\n因为这一群人，是来考核真传弟子的，如果能够通过，将来和他一样，也是竞争对手羽化门每隔数十年，上百年，都会出一个无上弟子，在众多人物之中，脱颖而出，然后得到培养，成为“种子”\n这个“种子”，自然就会得到门派青睐，资源都往身体上堆积，修成绝代金仙，指日可待、\n方寒对于这个也很清楚，在三十个天界年以前，羽化门出了一个“种子”，叫做项一真，成功晋升为绝代金仙从此之后，羽化门的许许多多的弟子，再次争竞“种子”弟子的地位人才辈出，无数法力高深之强者相互争斗，延续了三十个天界年\n那商子洛，虽然号称天才，但在诸多弟子中，也就是中等偏上，只不过他的背后，是一个神秘世家商家的人所以得到羽化门的培养多一些，还谋得了一个天庭监察使的职位\n羽化门的考核，是按照修为来的，天仙级别的人物前来，是最为低等级的杂役预备弟子\n而神仙级别的，则就是外门弟子\n玄仙，可以考核内门弟子\n至于半步金仙大能，就可以直接考核真传弟子了\n诸多“真传弟子”，每隔一段时间，再争夺“种子弟子”的荣耀，得到培养脱颖而出这就好像是世俗之中，三年一度的科考，争夺状元郎一样",
            "summary": "年轻高手们正在参加真传弟子的考核。方寒，一个半步金仙大能，听闻有人能从绝代金仙手下逃生，感到惊讶。他意识到拥有大气运的并非只有他一人。考核按照修为进行，天仙级别为杂役预备弟子，神仙级别为外门弟子，玄仙可考核内门弟子，半步金仙大能可直接考核真传弟子。每隔一段时间，真传弟子会争夺种子弟子的荣耀，得到门派培养。"
        },
        {
            "id": 2,
            "content": "如果是绝代金仙，却就是整个门派的座上宾当然，绝代金仙个个都是无上霸主，天界诸侯，统领一州的人物，个个都高高在上，却是不会来当羽化门的一个弟子\n绝代金仙如果愿意的话，可以直接去天庭谋得一个不错的位置\n根据商子洛的记忆，在羽化门中“预备弟子”“外门弟子”“内门弟子”“真传弟子”之间的差距，待遇都是不以道来计算当然，考核的程度也一个比一个艰难尤其是真传弟子，每一个都要经过仔细审核，除了身家清白之外，还要的确是有绝世天才的潜质以后要对门派忠心耿耿，才能够得到重用\n方寒现在进入的人群堆中，都是半步金仙大能，其中大多数都是泉州王家，那样的大世家弟子，个个法力无比强横，隐藏有厉害法宝，战力恐怖，天才横溢",
            "summary": "一个名为羽化门的门派，其中的绝代金仙地位崇高，不会成为普通弟子。而绝代金仙如果有意愿，可以前往天庭谋求更好的职位。在羽化门中，预备弟子、外门弟子、内门弟子和真传弟子之间的差距和待遇各不相同，考核越来越艰难。方寒现在身处一群半步金仙大能之中，其中包括来自大世家的弟子，他们法力强大，拥有厉害的法宝，实力惊人。"
        },
        {
            "id": 3,
            "content": "这些人物，都是来争夺羽化门真传弟子职位的可以想象得出，接下来的争斗将非常之激烈\n羽化门山门之前，前来的仙人分成了四股洪流，跟随弟子，向各自的方向，进入羽化门的深处\n方寒等半步金仙大能，走的最上面的台阶，有一种高高在上，俯视众生的感觉，每登高一步，整个中州古城的面前就看得清楚了一些\n羽化门的山门，是中州古城，最高的地方\n方寒登在山门台阶上，看着壮阔无边的中州古城，内心深处也出了一阵由衷的震撼传闻之中，中州古城一共有八万四千条街道，每一条街道，都长达兆里同样无穷远处在中州古城之上，只能够飞到一定的高度，就不能够向上飞了，因为天空上被禁法笼罩，所以根本无法看清楚中州古城的面貌\n想看清楚整个中州古城的面貌，只有站立到羽化门的山门之上才可以看见\n“林师兄，这次来参加真传弟子考核的人数不少啊，尤其是你看那薛家的薛烈大公子都来了，传闻他的实力，已经进入了深不可测的化境，大罗法则深藏心中，随意一动，密布全身，意念一收，全部都凝聚成尘埃我们羽化门每三十年一度的种子弟子竞选大会就要开始了很有可能他也是冲着这个来的”\n方寒等人在台阶上走着，而前面带领队伍的是羽化门一干老的真传弟子，他们也在议论纷纷",
            "summary": "一个关于争夺羽化门真传弟子职位的剧情。羽化门山门前，各方势力的人物齐聚，其中包括方寒等半步金仙大能。他们登上山门台阶，俯瞰中州古城。此时，羽化门三十年一度的种子弟子竞选大会即将举行，薛家的大公子薛烈也前来参加。为了看清中州古城的全貌，众人需要站在羽化门山门之上。"
        },
        {
            "id": 4,
            "content": "“这是我们羽化门在神族进攻天界以来，第一对外招收弟子，一些大世家都知道现在天界的混乱，恐怕要持续很长一段时间，接下来诸侯并起，王者逐鹿，龙蛇争霸所以都把弟子送入我羽化门中第一是打好关系，第二是保护火种，免得家门被灭了，还能够预留下来种子报仇只有我羽化门是王者大派，无人敢动”\n那“亡天一剑”林飞羽冷冷一笑道：“不过这些人，想要和我争夺种子的位置，还早了一些这一届的种子，必定是我我才能够修成绝代金仙进入羽化门最深处的王阶灵脉，洪炉绝脉之中修炼”\n“师兄，您还是不能够掉以轻心，看见了没有？那萧家的少主，萧少云也在其中传闻他早年之中，得到过奇遇进入过一个古代圣贤修炼的洞府，得到了一位圣者的传承血脉现在他的体制，已经转化为了圣体”一个羽化门弟子喃喃道\n“无所谓，始终都是半步金仙而已不过等下考核的时候，我要看看，这些人的能力到底有多么强横”林飞羽目光闪烁\n方寒不动声色，他早就看出来，这次一起来考核真传弟子之中的有不少厉害角色，不过他成竹在胸，也不怕出什么纰漏\n他现在倒是想知道，羽化门的掌教到底是谁\n羽化门太大了，作为一个王者大派，管理四方，无数神秘之地商子洛也从来没有看过掌教至尊，甚至连名字都不知道\n传闻之中，羽化门的掌教至尊并不在门中，而是在天庭神秘之地，辅助一些巨头天君执政有此可见，羽化门的掌教至尊显然是远远越了金仙的存在\n当\n又是一声钟响，在高处的台阶上笼罩的云雾散去，方寒就现自己等人来到了一片天上广场，这广场以天晶石为方砖，一块一块，十分坚固不过上面也被人踩踏出了深深的脚印，还有一些剑气沟壑，显然是被一些高手在上面打斗而产生的\n一来到广场上，诸多半步金仙大能的目光同时望向了广场深处，一尊王座看台上端坐的人，全身金光，金仙法则云气浓烈，在头顶上凝结成了一团团的云雾，其中走马观花的变幻着明灯，璎珞，伞盖……异象\n这尊绝代金仙，居然比方寒碰见过的所有金仙都要厉害的多\n那王炎，孙魁斗，甚至邪尊，胡沧海，谷猛，李洛威，还有绝行尊者，都远远不如眼前的这位绝代金仙\n“想必这位就是这次主持真传弟子考核的长平尊者了”方寒早就得到过弘气楼的消息，知道考核的人是谁",
            "summary": "由于神族进攻天界，各大世家将弟子送入羽化门以求安全。羽化门掌门长平尊者主持真传弟子考核。主角林飞羽自信满满，认为这届的种子弟子非他莫属。然而，他注意到萧家少主萧少云，传言他曾得到古代圣贤的传承。林飞羽并不担心，准备在考核中展示自己的实力。"
        }
    ]
}