{
    "chapter_title": "第一百一十章  木皇真气 ",
    "chapter_summary": "龙萱向珈蓝请教关于方寒和方清雪的秘密。珈蓝提醒她要尊重他人的隐私，并建议龙萱在离开前服用一葫芦蓝晶丹，以助她在探险中更加安全。珈蓝表示她对深入归虚的危险性持谨慎态度，并希望在未来能创立自己的门派。她推荐龙萱与方寒一起前往归虚寻找机遇，因为方寒具有很大的潜力。然而，方寒在修炼过程中因草木元气波动而导致药田灵药枯萎，陷入了走火入魔的状态。龙萱和珈蓝出现，试图帮助方寒化解危机，并从中学到有用的经验。",
    "characters_in_summary": [
        "龙萱",
        "珈蓝",
        "方寒",
        "方清雪"
    ],
    "pre_entity_info": "龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑，对方寒的评价较高。与方寒有一定的联系。\n方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。\n方清雪 | 方寒的师妹，赠送给方寒七煞葫芦。\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。\n阎 | 蛟龙器灵，与方寒有关系。\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一。与方寒有敌对关系。\n虚月儿 | 方寒的同伴，一同对抗魔王。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这些丹药，被她全部倒到了一个药葫芦之中，装载起来，递给了龙萱\n“方寒身上有秘密，不要追查，免得惹得方清雪不快真传弟子大多数都有秘密，你打探别人的秘密，别人就会对你有敌意方寒不去说他，你修炼成了神通秘境，又在我这里苦修三个月，法力的运用基本纯熟，传功长老也传授了你‘万水神诀’，配合上你体内的真龙血脉，相得益彰，如虎添翼修炼起来也必定是事半功倍这是一葫芦蓝晶丹，不断可以凝练身体，补充体力，提供强大的元气，能够辅助你万水神诀的修炼，你带上之后，出去历练用得着听闻大海之中，远古遗迹归虚又出现了一些奇迹，可以去探索探索，说不定会有什么奇迹”\n龙萱接过葫芦：“多谢珈蓝师姐师姐为什么不自己去归虚一趟？归虚是远古遗迹，仙魔大战的一个战场，不少高手在其中得到了奇遇，方清雪在其中都得到了远古雷帝的一些遗留，神通大进”\n“我去过几次，不过归虚情形复杂，当年远古仙魔大战，惊天动地，打穿了我们这个世界和另外无穷的世界的通道，如果要深入其中危险无比而在外围探索，对于我来说没有什么用了”珈蓝摇摇头\n“师姐有雄心壮志，想要修炼到长生秘境之后，也学玲珑仙尊，开创玲珑福地当年玲珑仙尊，三千年前是太一门的弟子，因为学了一门邪门道术，被太一门喊打喊杀，要废除她的法力，被她逃了出去，一气之下，重立门户，居然开创了玲珑福地，最后成为了仙道十门之一太一门都奈何不得，三千年前，可只有仙道九门的”龙萱道\n“正因为三千前的玲珑之劫，所以现在的仙道门派，都对门派弟子学习其它的功法轻松了一些，除了太一门还是那么古板以外，都不禁止门派弟子学习别的神通了不过华天都要改革羽化门，整理门派，处处学太一门的古板，立下加森严的门规若是他修炼到了长生秘境，成为名正言顺的代掌教之后，我的日子都恐怕要受到限制，迟早要学那玲珑开宗立派的我看那方清雪也有这样的想法”珈蓝微微吐了口气，“不过你这次去归虚探险，寻找仙缘，可以和方寒一起去方寒这人有大机缘加上实力雄浑，是你的一个好帮手”\n正在说话之间，轰隆",
            "summary": "龙萱向珈蓝请教关于方寒和方清雪的秘密，珈蓝提醒她要尊重他人的隐私。珈蓝建议龙萱在离开前服用一葫芦蓝晶丹，以助她在探险中更加安全。龙萱感谢珈蓝的建议，并询问珈蓝为何不亲自去归虚寻找仙缘。珈蓝表示她对深入归虚的危险性持谨慎态度，并表示她希望在未来能创立自己的门派。同时，她推荐龙萱与方寒一起前往归虚寻找机遇，因为方寒具有很大的潜力。就在这时，一声巨响打破了宁静。",
            "characters_in_summary": [
                "龙萱",
                "珈蓝",
                "方寒",
                "方清雪"
            ],
            "entity_info": "龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑，对方寒的评价较高。与方寒有一定的联系。\n方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。\n方清雪 | 方寒的师妹，赠送给方寒七煞葫芦。\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。\n阎 | 蛟龙器灵，与方寒有关系。\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一。与方寒有敌对关系。\n虚月儿 | 方寒的同伴，一同对抗魔王。"
        },
        {
            "id": 1,
            "content": "珈蓝峰上，草木元气轻轻的波动了一下，到处都是一股清香，一片片的药田的灵药都稍微了枯萎了一下，血参田，灵芝药田，茯苓药田，朱果药田，天麻药田，龙蛇草药田，雪莲药田等等千百亩药田之中的灵药草木灵气，大量流逝，浩浩荡荡的奔腾了起来，都汇聚向紫竹林方寒盘膝座着的地方，随后融入了他本身的法力之中\n珈蓝峰，是五大真传山峰之一，其中的灵药有一千多种，药田品质也比其它真传弟子的山峰要好得多，被方寒这样一引动草木灵气，好处那就大了\n各种各样的灵药草木灵气浩浩荡荡，都汇聚到了方寒的法力之中，方寒只感觉到了自己法力中，充满了千百种灵药，灵木，灵草，灵根的气息，甚至还有春天的那股暖洋洋的生机这些气息，都汇聚成了一团，把自己的法力沾染得一团糨糊般，弄得他的整个身体，完全木化，而脑海中万木生长，好像要爆炸一般\n“这，珈蓝峰上这么多灵药，被他弄得枯萎了一大半啊”龙萱连忙飞了出来，看到这种情况，吃了一惊\n“这也没有什么用，重种植就是，花不了多少功夫”珈蓝也瞬移了出来，看向紫竹林中的方寒：“他一下吸取百草，千药，万木的灵气，也不怕木气相冲，走火入魔貌似他的身体已经木化，走火了且看他怎么化解？你看他炼气成真的过程，可以为你增加不少经验，以后你就可以少走许多弯路了”\n说话之间，珈蓝也深深的看着方寒，看着万木灵气汇聚向他体内，他怎么化解\n“这一次走火入魔，要是挺不过去，我就完蛋了”方寒此时，感觉到万木灵气入体，也非常不好受，他现在全身，真正的木化了，整个人皮肤上显现出了木质的纹理，好像是树木的年轮\n整个人看上去，好像是一尊栩栩如生的木雕",
            "summary": "在珈蓝峰上，草木元气因方寒而波动，导致数百亩药田的灵药枯萎。方寒通过吸引草木灵气来增强自己的法力，但他的身体因此变得木化并陷入走火入魔的状态。龙萱和珈蓝出现，对这一情况感到惊讶，但认为重新种植灵药并不难。他们观察方寒如何化解这次危机，希望能为他提供一些有用的经验。",
            "characters_in_summary": [
                "方寒",
                "龙萱",
                "珈蓝"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。\n龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。获得珈蓝赠送的蓝晶丹。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑。与方寒有一定的联系。将蓝晶丹送给龙萱。\n方清雪 | 方寒的师妹，赠送给方寒七煞葫芦。\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。"
        },
        {
            "id": 2,
            "content": "他刚才是感觉到了外面大地回春的气息，知道自己在这里已经枯坐了三个多月，加上春天，草木茂盛，生机勃发，正是修炼青帝木皇功的最好时节，挑战华天都只有十年期限，每过去一天，都是生死尊严，荣辱在迫近一下过去三个月，方寒心中不禁稍稍有些急，于是运功激动了一下，结果，引发了万木灵气来朝拜，疯狂涌入他的法力之中，想收摄都收摄不住\n没有办法，他只能咬紧牙关，死死抗住，梳理灵气，不使其混乱\n但是最后，那万木灵气越来越凶猛，他不得不动用了天木神针来镇压\n哧啦一道针形清光，从他头顶上冉冉升腾起来，转眼之间膨胀，竟然化成了一尊青色的巨木，不停的旋转，把所有的草木灵气也都吸取了进去\n方寒乘这机会，立刻开始运转阎罗金身，猛烈冲关\n嗒\n身上的木质纹理不停的爆炸，显现出晶莹嫩滑的肌肤，但是方寒才冲破一重关口，就觉得体力不济，连忙吞服一枚血丹现在他手脚都不能动弹，只能运法力吞服丹药\n血丹一入腹部，用法力化开，顿时就增加了体力和气血的循环又冲破一层“木化”了的关节\n方寒这下有了经验，每每一觉得体力不济，就吞服血丹，最后体内的气血运转得越来越快，好像大江大河发洪水一般，奔腾呼啸，甚至周身几丈远，人用耳朵都能够听到血液奔腾之声，简直骇人听闻\n“他的身体怎么强横到这样的程度，木化成这样，一下就破关口他的血液运转，居然有澎湃之声，透体而发，这种强横程度，简直闻所未闻起码能力挽二十匹玄黄马”龙萱骇然道，她对力量的计算，十分精确，因为这关系到斗法，别人用多少力量，你就用多少力量去化解，留有余力伺机反击，用力到老，或者用力过少，都有杀身大祸\n羽化门真传弟子现在一百一十名{原来是一百零八，方寒，龙萱晋升}，其中一重，二重的人不少，但是光凭**的力量，不可能会力挽二十匹玄黄烈马就算是龙萱自己，身体之中有真龙血脉，非常高贵，但也没有这个力量\n“仔细的看，不要分心，他要凝练真气了”珈蓝陡然喝道\n砰砰砰砰砰\n就在龙萱惊讶之间，方寒已经冲破所有关口，身体站立起来，头上的天木神针木柱一下爆炸，纷纷化为了青色气流，没入身体之中\n随后，方寒感觉到自己的法力，骤然一变和万木灵气，结合紧密，再也不分彼此，与此同时他的法力，也变了颜色，变成纯青的木色其中夹杂着丝丝闪亮尊贵的明黄之气，这就是“木皇真气”\n经过三个月的修炼，融化了天木神针，方寒终于踏入了神通秘境第二重，真元境，把法力转化为真气，炼假成真",
            "summary": "主人公方寒在春天草木茂盛的时候开始修炼青帝木皇功。由于时间紧迫，他在修炼过程中遇到了一些困难，不得不运用天木神针来镇压汹涌而来的万木灵气。他成功突破至神通秘境第二重，将法力转化为真气，炼假成真。",
            "characters_in_summary": [
                "方寒",
                "青帝木皇功",
                "天木神针"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。\n青帝木皇功 | 方寒修炼的功法，每修炼一次等于是走火入魔一次，需要用大坚强和大毅力解救。\n龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。获得珈蓝赠送的蓝晶丹。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑。与方寒有一定的联系。将蓝晶丹送给龙萱。\n方清雪 | 方寒的师妹，赠送给方寒七煞葫芦。\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。"
        }
    ]
}