{
    "chapter_title": "第一百一十一章  轮回峰 ",
    "chapter_summary": "方寒在尝试新技能“木皇真气”后，发现自己的力量得到了显著增强。这得益于他所修炼的青帝木皇功和天木神针这件宝器。与此同时，方寒与阎讨论了进入神通秘境的第二重。龙萱出现为他们庆祝，并向方寒表示感谢。方寒提到他需要为门派炼制木灵丹以避免惩罚，并且发现丹药已耗尽。为了提升修为，他计划猎杀修罗或白毛飞僵以炼制血丹。然而，他的师姐珈蓝已经为他准备了足够的木灵丹并完成了一年任务，令方寒感激不已。此外，他还得知自己的山峰已被建成，共有五座宫殿。方寒与龙萱一同参观了这个名为轮回的山峰。在那里，他们遇到了许多外门弟子，但方寒因为没有足够的东西可以送给他们而感到尴尬。幸运的是，龙萱帮助解围，给了每个弟子一枚精元丹。方寒决定将他的山峰命名为轮回，以纪念他与华天都的未来决战。",
    "characters_in_summary": [
        "方寒",
        "阎",
        "龙萱",
        "珈蓝",
        "青帝宫",
        "轮回山峰"
    ],
    "pre_entity_info": "方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。修炼青帝木皇功，突破至真元境。\n阎 | 蛟龙器灵，与方寒有关系。\n龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。获得珈蓝赠送的蓝晶丹。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑。与方寒有一定的联系。将蓝晶丹送给龙萱。\n方清雪 | 方寒的师妹，赠送给方寒七煞葫芦。\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "左手一抓，一尊青色巨木悬浮在空中，向下一击\n轰隆岩石乱飞，泥土一**的翻涌着，好像一头大蚯蚓在地下拱动地面居然被击打得生生塌陷下去，形成了足足有三五人深一个窟窿，好像开凿出了一口井似的这是方寒在运用“木皇真气”，凝聚成青木，撞击地面，试一试威力\n这一试，果然威力巨大，方寒在没有练成真气之间，运足法力，凝聚手掌向下拍击，最多把地面打得塌陷下去几尺深，而现在运用“木皇真气”凝聚成的巨木，威力比以前大大增加了，不说别的，就这一下撞击，力大无穷，拥有坚硬外壳的修罗都要被直接撞成一团血肉\n这就是真气的威力了\n“我现在的法力尽数转化为了木皇真气，力量果然浑厚，增加了五倍有余我在没有练成真气之间，可以凌空摄住一百多头烈马，现在起码能够慑住五百多匹对，就是五百多匹”方寒暗中盘算，他现在的力量，至少有五百匹玄黄烈马的力量，如果拼了老命，凌空虚抓，真气捕捞，甚至六百匹烈马也说不一定\n法力转化为真气，力量居然增加了五倍\n那神通秘境第三重的元罡境把真气转化为罡气，力量又会增加多少倍？\n方寒虽然知道，神通秘境一重比一重难练，每进步一重，力量也会成倍的增加，但是对于这力量的暴涨，仍旧觉得心惊\n“这有什么你修炼的青帝木皇功，上古木系奇功最上乘的道术，练就真气之后，自然比一般人的真气要雄浑，而且你真气中容纳的天木神针，本身就是一件宝器，拥有百马之力，现在全部都被你融合，增加五倍的力量，也不奇怪”",
            "summary": "方寒正在尝试他的新技能“木皇真气”。他用这股力量凝聚成青木，撞击地面，发现威力比原来大大增强。现在他的力量至少有五百匹玄黄烈马的力量，如果拼了老命，甚至可能达到六百匹。方寒惊讶于真气带来的力量增长，而他的师父则解释这是因为他修炼的青帝木皇功和天木神针这件宝器的缘故。",
            "characters_in_summary": [
                "方寒",
                "师父",
                "无"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。修炼青帝木皇功，突破至真元境。\n无 | 无相关信息\n龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。获得珈蓝赠送的蓝晶丹。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑。与方寒有一定的联系。将蓝晶丹送给龙萱。\n方清雪 | 方寒的师妹，赠送给方寒七煞葫芦。\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。"
        },
        {
            "id": 1,
            "content": "阎感觉到了方寒的心惊，不以为然的道\n“来人了”\n方寒把“木皇真气”全部收摄到身体之中，抬头一看，就见“龙萱”身体踏在紫竹梢上，一身黄衫，踏着竹叶，半点重量都没有，随风摇摆，就如一只风中蝴蝶，仙气盎然，知道这是神通法力\n否则以肉身境的修为，不可能打破常理，站立在竹叶上飘摇\n“方寒，恭喜你，居然在短短三个月，踏入了神通秘境第二重，练成真气这种度实在是惊世骇俗一般人三五十年，才能够踏出这一步呢就算我们羽化门大门派的仙道弟子，资源丰富，众多师兄师姐相互帮助，也至少需要十年八年的时间”\n龙萱看着方寒收功，微笑着恭贺\n“哪里哪里，侥幸快了一点点龙萱你终于修成了神通秘境实在是可喜可贺一步登天”方寒不动声色\n“还得感谢方寒你，若日后龙萱有所成就，全赖你慷慨赠丹一枚阴阳万寿丹，增加我十甲子寿元，多出六百年时间的修炼，长生有望”龙萱实话实话，对方寒还是十分感激的\n“对了，说到丹药，我要还炼制木灵丹交给门派，我都耽搁了三个月了要是让有些人拿此做攻击，只怕我会受到惩罚”说起丹药，方寒突然记起了这样一件事，同时他现在空空如野，什么“血丹”“碧落大丹”全部都吃完了\n这三个月的闭关修炼，不停的冲关，运转阎罗金身阻止身体“木化”，体力营养大量消耗，吞服丹药比平常要多出几倍，早就不够吃了",
            "summary": "方寒和阎在谈论方寒进入神通秘境的第二重。龙萱出现在他们面前，祝贺方寒的成功并感谢他赠送的阴阳万寿丹。方寒提到他需要为门派炼制木灵丹，以免受到惩罚。同时，他发现他的丹药已经耗尽，需要补充。",
            "characters_in_summary": [
                "方寒",
                "阎",
                "龙萱",
                "神通秘境"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。修炼青帝木皇功，突破至真元境。\n阎 | 蛟龙器灵，与方寒有关系。\n龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。获得珈蓝赠送的蓝晶丹。\n神通秘境 | 方寒修炼的地方，需要达到一定境界才能进入。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑。与方寒有一定的联系。将蓝晶丹送给龙萱。\n方清雪 | 方寒的师妹，赠送给方寒七煞葫芦。\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。"
        },
        {
            "id": 2,
            "content": "“得到什么地方去杀修罗，或者是白毛飞僵，炼制血丹不然营养不够，对修炼阻碍很大”方寒盘算着，自己是该出去历练历练\n“木灵丹么？珈蓝师姐知道你的难处，早就炼制了一千二百粒，安排红怡郡主送到门派的丹房之中去了，替你交了今年的任务，你也不用担心这个”龙萱轻描淡写的道\n“什么？那多谢珈蓝师姐了”方寒一听，轻松了很多炼丹自己吃倒还罢了，交给门派那要耗费多少时日\n方寒此时才觉得，和珈蓝会拉好关系，的确是好处很多一枚阴阳万寿丹，并没有白送\n“这算不了什么，对了还有一件事情”龙萱顿了顿道：“你已经是真传弟子，天工院早为你修建了一座山峰，宫殿，由你自己去命名，因为你这几个月都坐关修炼，我怕那山峰荒废，所以派了一些外门弟子上去打理，又在珈蓝师姐这里取了一些灵药种子，让她们种植各种灵药现在想必已经成了气候”\n“哦？我的山峰建造好了？那咱们去看看”方寒听得一喜，不禁想去看看\n“好，走我的龙女峰就在你山峰不远处，相隔百里，咱们相互之间，日后有个照应”龙萱道：“还有，红怡郡主已经加入珈蓝会，得到了珈蓝师姐的亲自指点你的那头灵鹤仙子，也被珈蓝师姐稍稍点化了一下，修为大进”\n“珈蓝师姐待我不薄”方寒起身飞起，和龙萱并肩飞行，大约飞行了数百里，越过重重山峰，就看见一座高峰拔地而起，气势如剑，山峰上修炼了五座宫殿，金碧辉煌，亭台楼阁，处处崭\n“妙哉，世俗之中要在这山峰中修炼起这样的宫殿，只怕要千百万人，做几十年的苦力，而仙道门派，区区几个月就修建起了”方寒感慨道\n“是的门派派遣大力神魔一夜之间就建立起来了，唯一困难一点的是把山峰立起来，不过天工院的诸多长老，联手运点法力也不在话下”龙萱说话之间和方寒落到了山峰最顶层的宫殿之前\n顿时，有许多弟子都迎了上来\n“参见龙师姐，方寒师兄”\n“方师兄”\n羽化门的外门弟子，甚至内门弟子，大多数都想巴结真传弟子，捞点好处，或者是指点两句修为，都受用不尽龙萱喊一些可靠的外门弟子来方寒山峰上种药，打杂做些事情，这些弟子也求之不得\n看见诸多的外门弟子，都朝自己行礼，方寒正想掏点礼物出来，但想起自己丹药吃完，也没有多余的飞剑，一件法宝都没有，身上有几块法晶石，但也东西不能送人这样一来，什么东西都没有送的，不由得眉头一皱，心中有几分尴尬\n好在龙萱似乎看出了方寒的尴尬，手一抖，每个弟子都给了一枚精元丹出去，这才缓解了方寒的尴尬\n“方寒，你看这座山峰，叫什么比较好？”龙萱挥挥手，这些弟子都散去，和方寒进入了最大的宫殿核心处，丹房之中\n“我九年后，要和华天都决战不战胜，一切都是烟云，虽然我们相差巨大，但三十年河东，三十年河西风水轮流转，他今日在我面前耀武扬威，说不定九年之后就轮到我雪耻这山峰，就叫做轮回”\n方寒定下了自己山峰的名字",
            "summary": "方寒是一名真传弟子，他在思考如何提高修为。为了获得足够的营养来修炼，他打算去杀死修罗或白毛飞僵，并炼制血丹。然而，他的师姐珈蓝已经为他准备了一千二百粒木灵丹，并替他完成了今年的任务。这让方寒感到非常感激。此外，他还得知自己的山峰已经建好，由天工院为他修建的五座宫殿。他和龙萱一起参观了这座名为轮回的山峰。在那里，他们遇到了许多外门弟子，方寒感到有些尴尬，因为他没有足够的东西可以送给他们。幸运的是，龙萱帮助他解围，给了每个弟子一枚精元丹。方寒决定将自己的山峰命名为轮回，以纪念他与华天都的未来决战。",
            "characters_in_summary": [
                "方寒",
                "珈蓝",
                "龙萱",
                "华天都",
                "真传弟子",
                "天工院",
                "轮回山峰"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，对抗修罗大统领。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼。与阎有关系（蛟龙器灵）。与万罗峰的万罗师兄有一定的联系。踏入神通秘境，与叶南天展开激战。与虚月儿、夜雨等人是同伴，共同对抗魔王。真传弟子，与方寒有一定的联系。修炼青帝木皇功，突破至真元境。\n珈蓝 | 羽化门真传弟子，西珈蓝，拥有三晶冰玉剑。与方寒有一定的联系。将蓝晶丹送给龙萱。\n龙萱 | 珈蓝峰的女弟子，与方寒有敌对关系。试图与对方交手。获得珈蓝赠送的蓝晶丹。\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一。与方寒有敌对关系。\n真传弟子 | 羽化门的真传弟子，地位较高。\n阎 | 蛟龙器灵，与方寒有关系。\n神通秘境 | 方寒修炼的地方，需要达到一定境界才能进入。"
        }
    ]
}