{
    "chapter_title": "第一千零五十五章 ",
    "chapter_summary": "一位名为敖世尊的龙族绝代金仙与十二位绝代金仙展开了一场激烈的战斗。敖世尊凭借着惊人的龙族武学和一界轮转秘法，将战场带到了龙界。然而，他遭到了十二位金仙的联手攻击，被困在了一座屠龙大阵中。在这场战斗中，方寒并未出手，而是选择静观其变。关键时刻，敖世尊凭借一件天地法螺上品仙器成功破解了屠龙大阵，击败了十二位金仙。随后，一位名叫方寒的半步金仙与三位龙族高手（敖世烈、敖世图和一位白衣儒雅男子）展开了激战。方寒在这场战斗中展现出强大的实力和勇气，甚至不惜牺牲自己以保护其他尊者。方寒成功压制住敌人，为其他尊者争取了逃跑的机会。这场战斗中方寒展现出了他的勇敢和智慧，赢得了其他尊者的尊敬和感激。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "以一人之力，硬撼十三人，这是何等的霸道威猛？\n但是方寒丝毫不觉得对方狂妄，因为对方的龙族武学，一施展出来，简直到了惊世骇俗，没有办法用言语来形容的地步\n嗡\n白衣儒雅男子一拳打出，背后无数龙形罡气炸出，立刻空间变化，方寒的眼前就出现了一座又一座的山脉，狂莽充满了野性，是整个龙界的影子\n这位龙族绝代金仙“敖世尊”一拳之间，把龙界般到了天界\n不但是方寒，就算是奇遇的十二位绝代金仙，人人有一种脱离天界，来到龙界的感觉这种感觉非常的奇妙，但又无比真实\n“小心，这是他的龙界秘法，一界轮转，可以利用龙界的大力反馈到达任何时空中，制造出一个小龙界来祭屠龙大阵”\n临，兵，斗，阵四大尊者一声狂吼，手上多出了一口长刀，刀身上交织出了屠杀龙族的符文，每一道符文都好像是一条龙族在被活生生的开膛破肚在扭曲着\n与此同时，绝行尊者，三霄尊者，焦，孟两大尊者，玉尊者也都祭出了手中的屠龙之刀，那刀震荡爆破之间，一下飞出，在空中交织成了漫天刀网，随后化为了一座无边无际的大阵笼罩下来，把白衣儒雅男子制造的小龙界切割得支离破碎，同时把对方困在了大阵的中央\n“好屠龙杀阵，我们足足准备了数年，就是等待的今天一刻”\n临尊者催动元气，背后居然出现了八条元气组成的手臂，每一条元气手臂都打出了屠龙八式的绝杀之招\n方寒知道“屠龙八式”的武学，传闻之中，乃是天界一位天君，专门为了对抗龙族而创造出来的绝世武学，属于天庭秘法，流传了不知道多少万年，每年天界都用这秘法训练高手，和龙界做战，不知道斩杀了龙族多少至尊强者\n现在这十一大尊者金仙联手施展出来，加具有威力\n那屠龙真气，专门克制龙族真气，是克星\n“不知道那敖世尊接不接得下来？”方寒并没有出手，而是悄悄后退，静观其变\n“杀”\n十二尊金仙高手，法力催动到达极致，屠龙真气化为刀芒，千刀万剐，要把这尊龙族的绝代金仙困死才肯罢休\n但是，这个时候，方寒就看到，那龙族高手敖世尊的嘴角之中，显现出了一丝淡淡的微笑\n“不好，诸位小心，退”\n方寒大吼一声，直接对着那敖世尊打出了“遥远的传说”传说之仗和本身仙气合二为一，化为了一条传说中的洪流，直接击杀向对方的头颅\n“给我破”\n白衣儒雅男子的眉宇之间，杀机一闪，从地面一下冒出了一面巨大似乎海螺一般的法宝，这海螺足足有一人多大，上面全部都天然形成了无数的经文，里面稍微一震，呜呜呜，呜呜呜一阵法螺之音波，震荡了出去\n当场之间，那些屠龙刀光，真气，就被震得纷纷粉碎\n“天地法螺上品仙器”\n临尊者大吃一惊，慌忙后退\n那一人多大的法螺，他已经认识出来了，是一件天地之间罕见的瑰宝，本来是佛界的最强音符之器，不知道怎么的落到了龙族这位绝代金仙敖世尊的手里\n“不错，正是天地法螺”\n白衣儒雅的男子身边，又多了一尊同样的男子，不过身穿麻衣\n“敖世尊，你说这一次居然来了十二尊金仙来杀你，却不知道我们三人同时飞升的天界，我们二人隐藏出来，你抛头露面，引来天庭的高手追杀，然后我们三人同时出击反杀这些人，掠夺他们的宝藏财富，还真是有效，这次杀了十二尊金仙，我们都可以炼制成了龙族的无上玄功，始祖龙身第二真灵了”",
            "summary": "一位名为敖世尊的龙族绝代金仙与十二位绝代金仙展开了一场激战。敖世尊施展出了惊人的龙族武学和一界轮转秘法，使得战斗场景仿佛来到了龙界。然而，他遭到了十二位金仙的联手攻击，被困在了一座屠龙大阵中。在这场战斗中，方寒并未出手，而是选择静观其变。然而，就在战斗最激烈的时候，敖世尊突然出现了两位同伙，他们原本是隐藏在天界的，目的是引诱其他金仙前来杀敖世尊，以便他们能够趁机掠夺宝藏财富。敖世尊凭借一件天地法螺上品仙器成功破解了屠龙大阵，使得十二位金仙的攻击被粉碎。"
        },
        {
            "id": 1,
            "content": "那个身穿麻衣的男子说话起来，声音苍老，但充满了调侃的味道\n“不错，十二尊绝代金仙，这次我们终于引来了一条大鱼不过那个小家伙，半步金仙是怎么回事？难道我们三位龙族的老古董，居然被天庭这么看不起？”\n又一尊身穿黑衣的男子也出现在了天地法螺旁边，他一面调侃的道，一面用手拍了拍那“天地法螺”：“这次要不是和神族联手，轰击开了天界的缺口，我们还真的不容易把这件宝贝带到天界来”\n白衣儒雅男子，黑衣男子，麻衣男子，这三个龙族高手，同时出现，个个气息都翻天覆地，震荡乾坤，可谓是恐怖至极\n“这是怎么回事”\n绝行尊者一看，眼睛都直了，一股寒意从头顶到达了脚底板，全身都起了密密麻麻的鸡皮疙瘩，简直是不敢相信自己的眼睛\n足足三尊龙族的绝顶高手，还有一尊上品仙器，天地法螺\n“退，走”\n临，兵，斗，阵四大尊者立刻就发出了严厉的警告，招呼众人立刻产生虚空挪移，要离开这里\n“这会儿还想走？真是天真啊”\n那白衣儒雅男子冷笑了一下，把天地法螺一拍，呜呜呜呜呜的声音又响彻了起来，一股音波弥漫了四周\n诸多人的法力撕裂在了空间中，爆炸出了一团团钢铁碰撞的火花，居然无法撕裂半点空间，被彻底的困在了这里\n“天地法螺号称是佛界最强的佛音，你们能够逃得掉就是个怪事了这么大的一条肥鱼让你们跑掉了，我们吃什么？”\n黑衣男子笑道：“忘记告诉你们了，我叫做敖世烈，还有这位身穿麻衣的，叫做敖世图，我们是龙族的三位老古董，不知道多少万年前，被天界称为傲世三龙这次神族大劫灭杀了那灾难天君的儿子一个分身，飞升上天界，让天界的诸多高手知道我们龙族的厉害”\n“傲世三龙”\n临，兵，斗，阵四大尊者眼神狂跳，知道今天凶多吉少\n“哼他们也就是三人，最多多了一件上品仙器，不过金仙根本不能够把上品仙器催动起来我们十一人，还怕他？”\n玉尊者暗暗捏了一件法宝，突然喝道\n“是吗？”\n白衣儒雅男子突然身体一动，那天地法螺之上，爆炸出了一道强烈音符，整个人和音符合二为一，他突然爆身而起，几乎是根本不需要时间，就来到了玉尊者的面前\n玉尊者吓了一跳，手抬起来，就要抵挡\n但是，白衣儒雅男子敖世尊身体一动，大手压下，手掌连抓，顿时就把玉尊者的所有抵抗全部都击破，一掌翻压下来\n啵\n玉尊者整个人，当场炸开，化为了一团金色的血雾，血雾之中，金仙法则在不停的蠕动，企图重组合身体\n但是白衣儒雅男子哪里会让他重组合起来，一声巨吼，龙吟连连，千百咆哮，从天而降\n啊\n那玉尊者顿时发出了一声惨叫，全身的血肉被大量蒸发，化为一条条的血龙，而金仙法则被彻底剥离了出来处于濒临死亡的境地\n玉尊者的实力，是金仙之中的初级，而白衣儒雅男子傲世尊，则是金仙巅峰，并且在一击之间，运用了那天地法螺的力量，融入身体，玉尊者哪里是他的对手？\n“玉尊者”\n所有的尊者，十一尊高手，看见玉尊者遭遇到危险，都立刻出手，同时催动道术，发出一掌，立刻之间，条条大仙术汇聚成了绝杀之招，铺天盖地，当空许多元气都打成了混沌，一片苍茫\n“杀”\n其它的两头老龙，也出手了，各自一拍天地法螺，声音传播出来，到处发生了剧烈的震荡对着十二位金仙，还有方寒，痛下杀手\n一时之间，龙气弥漫四面楚歌\n“诸位，我们不是这龙族三个老古董的对手你们离开”方寒知道，此时是生死存亡的危急关头，突然大吼一声，催动了八部浮屠，全身龙力运转，打出了最强一击\n轰隆\n方寒的身躯一下膨胀起来，整个人化为了半人半龙的躯体，洪荒祖龙的身体，人的头颅，竟然把所有的元气波动都纷纷镇压下来，宛如太古龙神，一爪之下，就把空间屏障给撕裂\n“诸位，离开，我来断后，我的八部浮屠，对龙族有很大克制”\n方寒再次大吼\n“什么？”\n那“绝行尊者”“临，兵，斗，阵”“三霄”…….这些尊者看到方寒一出现，镇压元气，顿时个个都轻松起来，脸上显现出了不可置信的神色来\n他们都惊讶得呆滞住了，本来以为必死无疑，却没有想到，方寒在最后关头，解救他们还要断后\n“风缘，你…….”\n那三霄尊者的脸色之中，有许多不忍\n“走”四大尊者却丝毫不迟疑，高声狂吼：“风缘好汉子好义气只要你不死我弘气楼承你这份比天高，比海阔的情谊你必将成为天界大人物”",
            "summary": "一位名叫方寒的半步金仙与三位龙族高手（敖世烈、敖世图和一位白衣儒雅男子）展开了一场激战。方寒在与敌人交战的过程中，展现出强大的实力和勇气，甚至不惜牺牲自己以保护其他尊者。方寒成功压制住敌人，为其他尊者争取了逃跑的机会。在这场战斗中，方寒展现出了他的勇敢和智慧，赢得了其他尊者的尊敬和感激。"
        }
    ]
}