{
    "chapter_title": "第一千零七十五章 ",
    "chapter_summary": "新晋金仙尘心与前辈八庵老人发生激烈冲突。双方实力相当，但方寒暗中支持尘心。然而，方寒的真实实力远超众人想象，他自信满满地挑战八庵老人，并在三个呼吸内成功击败对方，展示了其强大的实力和冷酷无情的一面。这一事件震惊了所有观者，也使得尘心对方寒的实力有了更深的认识。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "按照道理，他不过刚刚晋升为绝代金仙，和老一辈的金仙根本不能够比\n但是他的气势，深藏不露，他体内的金仙法则，居然让人无法感觉到到底蕴含了多少道人人都只看到他体内一个又一个的金色漩涡在旋转，几乎是金仙法则无穷无尽一般\n这是一种异象，一种非常宝贵的异象\n方寒却不动声色，就站立不语，他倒要看看，尘心能够弄出什么名堂来\n他这样站立不语，在场的许多羽化门弟子却都以为他示弱了\n“尘心师兄居然晋升为了绝代金仙这下可就把所有的弟子都远远甩开了，甚至那种子弟子的比赛都不用参加了本来以为，风缘师兄是他的对手，现在却烟消云散，根本没有资格当做对手了”\n“是啊，不久之后，尘心师兄的对手，就是我们羽化门真正国度之中的诸多种子弟子了，甚至以后还会竞争为圣子”\n“其实我们这些弟子，都不过是羽化门的外面山门，真正的羽化门深处，羽化天国之中，才是羽化门的根基所在，无数的金仙，甚至有越金仙的存在，都在其中潜修”\n“不错，我们得努力这是一次好事，尘心师兄晋升为了金仙，就可以不和我们争夺种子弟子的位置了”\n“还有风缘师兄呢可惜啊可惜，风缘师兄已经无法做尘心师兄的对手了我们还想看一看，这一场龙争虎斗呢”\n萧少云，薛烈，林飞羽，等一些天才少主，也都脸色各自不同\n“还是尘心走前了一步啊，老一辈的弟子就是厉害薛烈，你我之间，也有底牌，也不能够藏着掖着呢到时候一起拿出来”萧少云道\n“是不能够藏着掖着，在种子大会之前，我有六成的把握，冲击绝代金仙成功本来我还要十成把握才肯的，现在也顾不得许多了”薛烈淡淡的道\n“不错，我看那风缘，这么拼命做任务，也就是想冲击金仙毕竟金仙才是真正的大神通者，天界拥有地位的霸主”林飞羽道\n“开始了，尘心居然想和八庵老人动手，这八庵老人，可不是一般的金仙，传闻之中，可以把一般的金仙霸主生生击毙”\n………\n就在这时，尘心已经和八庵老人对上了\n“八庵，你不要和这些个年轻人的小辈废话了”那个叫做“八识”的老者道：“这些小辈，一个个的自持天才，有了一点儿的成就，就狂妄自大得不得了，你把他们擒拿来，让他们知道一下什么叫做痛苦”\n“这是自然”\n八庵老人冷笑连连\n“且慢”\n尘心突然道\n“怎么？小子，你怕了？很简单，如果你怕了的话，就乖乖的跪下还有那风缘小子，你们一起跪下”八庵老人道\n“我和风缘说两句话，然后再来把你斩杀也不迟”尘心微笑之中蕴含杀机，他径直走到了方寒面前：“风缘，我走到了你的前面，希望你早日晋升为绝代金仙，我们在羽化天国的种子弟子之中，再分胜负，以后的路还长，我今天替你接下这个梁子，就是希望你能够以后做为我的对手你好自为之”\n“是吗？你不一定走到了我的前面”\n方寒摆摆手，“我的梁子，也并不要你接下来开玩笑，我风缘的事情，什么时候要别人来担当？我问你，你对战这八庵老贼，有多少把握？他可是金仙巅峰，身上蕴含的金仙法则，过五万道，恐怕是白骨老妖那一个级别的存在”\n“五万道金仙法则？”尘心依旧是微笑：“我也有六成把握，天才就是天才，需要以耀眼的战绩，来证明你的璀璨，你也别逞强，这八庵老人，不是你所能够对付得了的必须要我才能够接得下来”\n“风缘，你过来一切都让尘心去抵挡，毕竟他是金仙，你不是”\n羽化门几位尊者高层连忙对方寒道\n“才六成把握，你也敢把事情往身上揽？”方寒突然哈哈一笑，声音穿金裂石：“尘心，你以为你自己是猫，有九条命？还是让我来，这八庵老贼，我杀他，不出三个呼吸，你看好了你以为你走在了前面？真是笑话，其实我已经远远的把你甩开”\n方寒大踏步上前，面对八庵老人\n所有的人都没有反应过来，听见方寒的话，以为他发疯了\n八庵老人是气得凶光闪烁，他是什么人？老一辈的绝代金仙，旷古烁今，今天被两个小辈用语言调戏还不算，是一口一句说他是“八庵老贼”\n这万万不能够忍受\n别说是他，就算是皇甫公主，眼神之中也闪烁出了杀机她的檀口亲启：“八庵，既然这个风缘，如此不识好歹，狂妄也已经疯魔了，你就斩了他，羽化门也不敢说什么有这样疯魔的弟子，不是福气”\n“是”",
            "summary": "新晋金仙尘心与前辈八庵老人发生冲突。尘心气势强大，而方寒则更为神秘，两人实力相当。尘心挑战八庵老人，方寒则支持尘心。然而，方寒实际上早已超越尘心，实力远超众人想象。他对战八庵老人，自信满满，声称能在三个呼吸内击败对方。这一幕令众人震惊，也让尘心感到惊讶。"
        },
        {
            "id": 1,
            "content": "八庵老人得到了命令，突然之间，一跃而起，大手当空一炸，立刻之间，天地一片漆黑，宇宙都为之炸开了，无边的黑暗之中，一只充满了罪孽气息的大手，当空拍来，天地之间，无数的魔神，忿怒组成的明王，都发出了罪孽的声音\n“这是罪孽大手印无上秘术，一招十二式，连环之间，把人拉扯进入无边的罪孽之中”几位羽化门的高层金仙震撼道\n那八庵老人的罪孽大手印，不但笼罩了方寒，而且还笼罩了尘心\n“阿赖耶之剑”\n尘心面色凝重，长剑出鞘，一片混芒，就要斩杀向罪孽大手印，直接拼杀但是他刚刚出剑的时候，就听见一声巨吼\n“叫你不要动手，你还动手，给我退”\n轰隆一股无边的大力，狂涌而来，把他震得连连后退，居然直接退入了英才殿的深处，他阿赖耶之剑都没有机会斩杀出来\n“这是什么力量到底是什么力量？”尘心内心深处跳跃着，脑袋之中还没有反应过来，紧接着，他就看到了令他永生难忘的一幕\n“风缘”的整个身体，一下变得无比高大，全身金光迸射，浓密如天界大日，永恒不朽他一拳，就把自己震退，随后身体嗖的一下，电射而起，就到达空中，面对罪孽大手印，脸上显现出了残酷的笑容\n那罪孽大手印的力量，一接触到他的金光，就寸寸崩溃，完全冰雪消融\n“八庵老贼，你说天才我就让你知道，什么叫做真正的天才你以为，我就是一个半步金仙？其实我也已经修炼到达了金仙，只是隐藏实力而已，说三个呼吸之内杀死你，绝对不多出一个呼吸”\n方寒的神念，如完美风暴，横扫宇宙\n快快快不可思议之快\n方寒的拳头，如他的神念一样快，太古天君一般，显现空中，显现出了压倒性的优势，全身金光灿烂之间，无穷力量在他的掌心中凝聚\n砰\n八庵老人当空一震，全身的护身罡气就被方寒的气势震散，金仙法则都有一种运转不上来的感觉，他的一生身经万战，亿战，但是从来没有遇到过这样强横的气息压迫\n“这是什么？怎么如此强横的力量？这简直是越了金仙的存在”他狂吼一声，双掌变幻出了无数的掌影，那罪孽大手印成千上万，一连打出，好像太古战神魔王，毁灭天柱，元气倾泻，整个英才殿剧烈摇晃起来，无数的禁法一道道的破裂\n但是方寒手掌一撑，在浓密的金光掩盖之下，无数神国晶体在运转，一股股的力量在其中酝酿，爆炸，力量再次上升\n电光火石，日月穿梭，光阴流逝，刹那永恒\n谁都没有反应过来，方寒就是一拳\n轰隆这一拳，好像天界的上亿万太古神山之王，全部崩塌毁灭，大日陨落，天界陷入永恒黑暗，八庵老人所有的罪孽大手印，全部粉碎\n众人就看到他被一拳，打得凌空飞了起来，口中鲜血狂喷\n唰\n一道影子，直接出现在这八庵老人飞起的地方，正是方寒，双手一撑，背后居然显现出了数条手臂，死死的钳住了他的身体\n八庵老人死命挣扎，但却都动弹不得\n空中，再次传达来方寒雷神一般的声音：“给我裂”\n哧啦他一撕血雨飞洒，残肢乱飞，那八庵老人居然被他凌空撕裂，四分五裂，五马分尸\n一位老金仙，凶威无匹，震惊万古的大金仙，老一辈的强者，居然被方寒在一个呼吸之内，打得凌空飞起，然后直接活生生的撕了这是何等的凶残？何等的暴戾？众人都还没有反应过来谁也没有料到，一位半步金仙大能，突然化成了绝代金仙，然后把八庵老人都撕裂打爆\n“给我收”",
            "summary": "八庵老人得到了一个命令，突然施展罪孽大手印无上秘术。这个法术不仅笼罩了主角方寒，还笼罩了羽化门的高层金仙尘心。然而，尘心试图用阿赖耶之剑对抗这个法术，却被一股强大的力量震退。这时，方寒展现出了他的真实实力，他已经修炼到了金仙境界，但却一直隐藏实力。他在三个呼吸内击败了八庵老人，将其凌空撕裂，场面骇人。这一幕震惊了所有观者，展现了方寒的强大实力和冷酷无情的一面。"
        }
    ]
}