{
    "chapter_title": "第一千零八十一章 ",
    "chapter_summary": "方寒与顾长风展开了一场激烈的战斗，双方实力相当。此时，一名来自羽化门的神秘女子暮云突然出现，她身披天蓝色衣服，周围环绕着寒气凝结的冰龙。暮云拥有强大的寒气神通，使得方寒和顾长风暂时停战。暮云拥有罕见的\"玉骨冰肌\"圣体，来自古老的天界，目的是寻找晋升绝代金仙的方寒。方寒在孽海击杀了毒血郎君，修为大增。暮云对方寒的实力表示赞赏，而对顾长风的行动表示关注。方寒向顾长风挑战，想要夺取对方的灵脉、法宝和金仙法则。顾长风气愤地嘲笑方寒的狂妄，并提及了他用鲜血换来的“赤手天尊”称号以及过去的一场惊心动魄的决战。在那场决战中，顾长风以弱胜强，击败了拥有十三万道金仙法则的对手。众人认为方寒远不足以与顾长风抗衡。顾长风师兄回归修行，修为更加精湛。方寒不知死活地向他挑战，引来众多弟子议论。顾长风曾击败一位修炼出十三万道金仙法则的太一门弟子，令方寒刮目相看。暮云劝告方寒不要与顾长风计较，而顾长风则承诺在三个月后的天庭大赛中与方寒一决高下。方寒暂时放弃挑战，表示在大赛中必定击败顾长风。暮云表示她与顾长风的实力相当，并试图拉拢方寒。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒一跺脚的气浪，暗暗蕴含了一种大五行术之中的黑帝水皇拳的神通，水皇罡气灭杀万火，扑灭任何火焰，而且他吞噬了五件下品仙器五行环之后，大五行术就已经真正大圆满，衍生出了的变化\n玄火金瞳的火焰虽然厉害，但是在方寒的面前，仍旧占不到什么便宜\n火焰被气浪震灭之后，那“顾长风”提着头颅叫了一声：“好”但是那个好字，却并没有半点赞美的语气，而是杀机森森，让人听到耳朵里，好像是在说“杀”字一般\n“风缘，大约你不知道我顾长风的手段，所以才敢跟我这样说话”顾长风语气冰冷，而眼神却是熔炉一般，不断变化神采\n“知道又怎么？不知道又怎么？”方寒慢条斯理，“你难道想杀了我？可惜没有这个本事”\n“我会让你知道什么叫做生不如死和我顾长风这样说话的，都已经死了”顾长风全身火焰沸腾，背后异象纷呈，似乎立刻就要出手\n“咯咯，咯咯想不到，大名鼎鼎的赤手天尊，顾长风，天生的玄火金瞳，居然被一个人这样逼迫真是令人大开眼界啊”\n就在两人针锋相对，方寒准备出手，把这顾长风几拳轰杀，打得半死的关头，突然又是一阵寒气携带声音临空飞来\n这寒气，比世俗之中寒冰大世界的寒气都要重\n在无边寒气之中，一个女子冉冉出现，这个女子身穿天蓝色衣服，好像海水一般，头上高高的发鬓显得雍容华贵\n她的身体周围，若隐若现，无数寒气凝结成了冰龙，在虚空中钻来钻去，似乎是修炼的一种极寒之道，有些类似于世俗之中，羽化门的“天寒玄冥劲”\n在世俗之中，羽化门的神通，都可以在天界羽化门看到影子，不过这些神通都强横了亿万倍都不止",
            "summary": "方寒与顾长风展开激战，双方实力相当。这时，一名神秘女子突然出现，她身披天蓝色衣服，周围环绕着寒气凝结的冰龙。她的出现让方寒和顾长风暂时停战。这名女子似乎来自羽化门，拥有强大的寒气神通。"
        },
        {
            "id": 1,
            "content": "这个女子的体质，方寒也看出来了，是一种纯阴之质，蕴含天地极阴大道，是古老道书之中记载的叫做“玉骨冰肌”的圣体\n这种体质，世俗之中没有，诞生不出来，只有古老的天界才能够诞生，传闻之中是拥有大气运的胎儿，在孕育的时候，偶尔吸收了虚空之中的圣玉冰灵气，才衍生出这种圣体\n那圣玉冰灵气，几乎是已经绝迹，是许多个宇宙纪元前遗留下来的气流\n这种“玉骨冰肌圣体”，资质和“玄火金瞳”不相上下，都属于天生妖孽一般的体质，出生就有无比罕见的神通，在最初的时候，修为几乎是一天一个的境界\n比如，天界刚刚出生的婴儿，都是长生秘境的高手，但是如果这种体质的，第一天刚刚生下来，是长生秘境第一重，第二天就有可能突破不死之身第三天，就是洞天境\n这是真正的天之骄子\n“暮云，你来干什么？”\n看见了这个女子，顾长风身体一动，眼神之中的火焰熄灭了下去似乎对这个女子颇为忌惮\n“我听说你去孽海击杀了毒血郎君，想来看看你的修为增长到了何等程度毒血郎君纵横了十万个天界年，收刮的宝藏想必全部都落入了你的囊中？”这个女子降落下来，全身寒气全收，敛入身体之中，玉骨冰肌，每走一步，都绽放出了玉一样的光辉令人不可逼视\n“风缘？”\n这个叫做暮云的女子，走到了方寒面前，微微一笑，让人丝毫感觉不到她的冰冷：“刚才我已经收到了消息，你晋升绝代金仙，在天国之外的山门大发神威，一招击败八庵老人，甚至连皇甫公主的彼岸经都奈何你不得这样厉害的人，我羽化门之中是千年难得一出”\n“嗯？我知道神州净土的皇甫公主前来那八庵老人我也知道，修为虽然不是绝顶巅峰，但也是金仙之中的佼佼者，你居然能够一招就把他击败？”顾长风闪烁奇光\n“这也没有什么？不过我才是羽化门千年难得一出的？”方寒哂笑连连，“羽化门，不知道存在了多少个天界年，一千年出一个，那不是我这样的人物已经成千上万了？”\n“牙尖嘴利”",
            "summary": "一个拥有\"玉骨冰肌\"圣体的女子暮云。这种体质非常罕见，只在古老的天界才能诞生，拥有大气运。暮云来到羽化门，目的是寻找晋升绝代金仙的方寒。方寒在孽海击杀了毒血郎君，修为大增。暮云对顾长风的行动表示关注，并对方寒的实力表示赞赏。"
        },
        {
            "id": 2,
            "content": "玉骨冰肌的女子“暮云”对方寒笑了一声\n“不错，你这样的人，没有一万，也有几千”顾长风凌厉的道：“你以为，你有多么厉害？不过是一个普通人而已”\n“是不是普通人，来试一试就知道了？不如你我一战如何？谁输谁死，所有的灵脉，法宝，甚至连金仙法则都要归属对方你可有这个胆子？”\n方寒气息陡然之间嚣张起来，全身高大昂藏，竟然直接向顾长风挑战他现在就想杀死金仙，多多掠夺法则，凝练三十三天至宝\n只要三十三天至宝全部凝练成中品道器，就可以发挥出不可思议之威力真正横扫金仙，为金仙第一人\n“什么？你这是向我挑战么？”顾长风哈哈大笑：“一个人，居然敢向我赤手天尊顾长风挑战？实在是笑话，大大的一个笑话”\n“这人实在是不知道天高地厚，以为凭借一点本事，就可以和顾长风师兄挑战？他永远也不知道赤手天尊那个外号是怎么得到的”\n“不错，赤手天尊这个外号，是用鲜血染成的”\n“他以为，刚才顾长风师兄的玄火金瞳没有奈何他，他就可以和顾长风师兄一战了？他远远也想不到，顾长风师兄在生死之战的时候有多么恐怖”\n“的确，顾长风师兄平生最大的一战，就是以弱胜强，当年和太一门的一尊种子弟子赵阳生决斗，那赵阳生传闻之中，修炼出了十三万道金仙法则，强横无匹，一身修为是登峰造极，灾难圣法圆满，可以在无穷神国之中，种植下灾难的种子但是那次决斗，还是被顾长风师兄施展出绝杀之术，在临死之间，突然反击杀死”\n“你也看过了那次决斗？那次真的是惊天动地啊，谁都以为顾长风师兄会死，但是却都没有想到，他反败为胜，惊天一击”\n“那次太一门的高层，脸都白了，气得雷霆大怒”\n“对，那次天庭的使者还在其中观看”",
            "summary": "方寒向顾长风挑战，想要通过战斗夺取对方的灵脉、法宝和金仙法则。顾长风气愤地嘲笑他的狂妄，并提及了自己用鲜血换来的“赤手天尊”称号以及过去的一场惊心动魄的决战。那场决战中，顾长风以弱胜强，击败了拥有十三万道金仙法则的对手。众人对此印象深刻，认为方寒远不足以与顾长风抗衡。"
        },
        {
            "id": 3,
            "content": "“顾长风师兄那次大战之后，回来修行，修为再度精深了这个风缘居然不知死活，向他挑战，真是愚不可及”………\n许多弟子都听见了方寒挑战的话，都议论纷纷之间，多数是讲述顾长风的战绩笑方寒不知死活的\n“嗯？这顾长风还居然和一尊修炼出了十三万道金仙法则的人交手过？是太一门的弟子，还赢了？此人果然不可小视，有绝杀手段”\n方寒听见这些议论，一一记在心里，倒也有一些小吃惊不过这些吃惊都在他的控制范围之内，没有脱离掌控\n“风缘，算了，你虽然修为不错，但不可能和顾长风做生死之战”那个叫做暮云的女子对方寒道：“他的实力，不是表面上这么简单你还是收敛一下心性，另外，顾长风，你不要对一个人如此计较”\n“我不和一个人计较，但是他要和本座计较”顾长风盯着方寒：“你要向我挑战？很好，大约是在三个月之后，天庭会在我们羽化门种子弟子之中，进行一场选拔，选拔的杰出者，会在天庭之中，和各门各派的种子弟子进行交流，胜者为绝世天才，会得到天庭的无上奖励，一步登天我们羽化门已经规定，只要是能够在天庭大赛之中，有杰出表现，就会晋升为圣子你现在还没有资格和我决斗，等三个月之后的大赛，你战胜了诸多弟子，能够走到我面前再说，那个时候，我会赐你一死”\n说话之间，顾长风深深看了“暮云”一眼，把手中毒血郎君的头颅一送，化为长虹，进入了“核心殿”的深处\n方寒迟疑了一下，准备出手大战，不过想想在羽化门之中，如果真的闹得太大，不是很好，于是停留了下来，传达出话语：“好顾长风三月之后，必取你性命”\n“风缘，这话说得狠了”玉骨冰肌的暮云道：“成为了羽化门的种子弟子，前途无量，没有必要做意气之争你现在虽然厉害，但的确不是顾长风的对手”\n“是吗？那你和顾长风比起来如何呢？”方寒笑笑，他知道自己不展现出真正实力，的确是让人小看，不过展现出真正实力，天庭的追查明天就会到来，他也深深的看了暮云一眼，蕴含深意的问道\n“我么？我和顾长风的实力，在伯仲之间，谁也奈何不了谁，他的玄火金瞳克制我，我的玉骨冰肌也克制他”暮云笑了笑：“你刚刚成为种子弟子，前来报名，安排资源和灵脉，一个人势单力薄，又得罪了顾长风，很容易被安排个差的灵脉修炼，资源也会克扣你的我来帮你报名”\n语气很明显了，这暮云是想招揽方寒",
            "summary": "顾长风师兄回归修行，修为更加精湛。方寒不知死活地向他挑战，引来众多弟子议论。顾长风曾击败一位修炼出十三万道金仙法则的太一门弟子，令方寒刮目相看。暮云劝告方寒不要与顾长风计较，而顾长风则承诺在三个月后的天庭大赛中与方寒一决高下。方寒暂时放弃挑战，表示在大赛中必定击败顾长风。暮云表示她与顾长风的实力相当，并试图拉拢方寒。"
        }
    ]
}