{
    "chapter_title": "第一千一百二十三章 ",
    "chapter_summary": "虚暮云试图与神狱执法弟子联手对抗强大的敌人无常，但因被轻视而无法顺利表达意图。她决定使用秘法与神狱弟子抗衡。八名神狱执法弟子与无常展开激战，希望成为千古传说。他们想让无常先解决掉风缘，但风缘实力不俗，令双方谨慎。方寒静观其变，明白双方狡黠用心。神狱执法弟子追捕无常，方寒和羽化门弟子试图避开纷争。然而，神狱弟子发现方寒有领悟祖仙法则资格，不愿放过他们。曹正阳，曾击败金仙的强者，现身要求与方寒对决。方寒决定留下与曹正阳一战，以期战胜后获得强大力量。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虚暮云说不出话来\n本来无常来势汹汹，没有把握战胜，现在突然来了八个神狱的执法弟子，按照道理，正要联合起来，一起击杀此獠，虚暮云深深懂得合纵连横的战术，立刻就出言拉拢本是一番好意却没有料到，神狱执法弟子居然一开口就是“蝼蚁”根本看不起自己\n顿时她哑口无言\n对于这些神狱执法弟子，她被气势所摄\n对方任何一个举动，都可以要了她的性命虽然她本身就是金仙之中的佼佼者，而且刚刚又把苏飞扬炼化，实力到达登峰造极的地步，不过却远远不能够和神狱这帮变态相比\n对方可是经受过了魔鬼式的训练，天天斩杀，发挥十倍战力好像吃饭喝水一般简单的角色\n虚暮云有一门秘法，最多只能够发挥出五倍战力\n而且只能够发挥三次，否则金仙法则就要断裂彻底废掉\n单对单，虚暮云知道，任何一个神狱弟子，都可以一剑杀了自己实力差距如此之大，自然是不敢多说\n“不错，曹正阳，这几个小蝼蚁，还想和我们联手，击杀无常？简直是个笑话，我可不愿意和这些小蝼蚁一起围攻无常免得以后传出去，坏了我的名声”",
            "summary": "虚暮云试图与神狱的执法弟子联手对抗强大的敌人无常，但由于被轻视和气势所慑，她无法顺利表达自己的意图。尽管她是金仙中的佼佼者，但面对神狱弟子们的强大实力，她感到自惭形秽。然而，她仍然决定尝试使用秘法与这些神狱弟子抗衡。"
        },
        {
            "id": 1,
            "content": "一个神狱执法弟子也笑道\n他们真的仗剑，不再出手了，就是各自站定方位，不让无常逃走而已八人的气势遥相呼应，体内元气相互感应，顿时虚空之中，好像隐隐约约出现了一尊八头十六臂的天神，这天神一剑之间，就可以斩杀祖仙\n这八尊神狱执法弟子，遥相呼应之间，是一门大阵合计之术，要不然，单单凭借一人，就算再强大的金仙，也不可能跨越境界进行挑战对抗祖仙就算是最为低级的祖仙，轻轻松松杀一百尊金仙也是吃饭喝水一般的简单\n“无常，咱们的大战，必定流传万古，成为图像，传诵天庭诸多国度，诸位世界，无数晶壁系的位面不过这几只小蝼蚁实在是太讨厌不如你先把他们清除了，我们再出手一战如何？我们保证，在你出手的时候不动手”\n又一个神狱执法弟子道\n“无常，你不会连收拾这几个蝼蚁都没有把握？刚才我们八人可是亲耳听见你要降服他们的哦？”一个女性神狱执法弟子说话了，这个女子身穿鹅黄色衣服，杏眼桃腮，看似柔弱，但体内蕴含着可以摧毁天地的爆炸性力量\n“是吗？”无常看着方寒，又看了看八个神狱执法弟子，脸色缓和了下来，似笑非笑：“这个叫做风缘的可不是蝼蚁，他的实力，不在你们之下，甚至要越你们神狱的人，不是就自持有雷帝天君的万命雷池么？所以天天魔鬼式的训练，看不起任何人结果我无常脱离了神狱，反而晋升到达了祖仙的境界你们若无旁人，可以出来一个试试，和这个风缘交手？如果能够战胜他，我自动束手就擒如何？如果战胜不了，那就回去苦练，也不用来追捕我了只是送死的份儿”\n“这一帮人狡猾”\n方寒静静的听着他们对话，立刻就知道了这两方人，看似骄横，但心思细腻，个个都看出了自己的实力绝对不简单，于是都想对方先和自己交手，然后占得便宜，坐收渔翁之利",
            "summary": "八名神狱执法弟子与一名名为无常的祖仙展开了一场激战。他们决定在大战中流传千古，成为天庭和众多国度的传说。为了在战斗中占据优势，他们想让无常先解决掉一名名为风缘的人物。然而，风缘的实力并不在他们之下，这让双方都开始谨慎起来。方寒静静地观察着这一切，明白了双方的狡黠和用心。"
        },
        {
            "id": 2,
            "content": "“哼你们天庭神狱执法弟子追捕无常，可和我无关，我这就退出不参与你们的搏杀而且我是羽化门的弟子，也等于是属于天庭一方，并不是天庭的通缉犯，神狱执法弟子也没有权力对付我们”方寒话锋一转，就要退出掠走，不淌这滩浑水\n“想走？恐怕没有那么容易”一个神狱执法弟子列众而出，“你很强大，身上有祖灵的气息，似乎有资格领悟祖仙法则，无常，你说的话可算数？我们之中如果有任何一人能够战胜这个风缘？你就束手就擒？我就怕你到时候不认账”\n“笑话，我无常一言九鼎，什么时候说过的话不算话，当年为了一句承诺，叛逃神狱的事情都做了还在乎这个事情？”无常仗剑而立，自然有一种说不出的威信\n“不管怎么样，我们都不会相信你我们相信的是自己手中的剑”那个神狱执法弟子道：“不过你既然这么说了，我就用实话告诉你，任何金仙，都不是我们神狱执法弟子的对手，包括你脱离了神狱之后，也是一团烂泥”\n说话之间，这个执法弟子站立出来，用手中的一口剑指着方寒：“风缘是？出来”\n“怎么？真的要和我动手？”方寒眼神一横：“和我动手的人，都没有什么好下场”\n“笑话，我知道你有一些奇遇，还有气运在身上，不过我们神狱的人，杀过有奇遇大气运的人不知道多少，成千上万，我都不记得了”这个神狱执法弟子手中一口剑稍微一震数的怨念，冤魂，虚影在上面显现出来，似乎是死在这口剑之下的高手冤魂重复活了过来一般\n“我，曹正阳风缘，你出来”\n这个神狱执法弟子报出了自己的姓名\n“曹正阳你就是传闻之中，在半步金仙的时候，就可以斩杀金仙的曹家无上雄才？”虚暮云听见这个名字，好像是想起了什么，立刻紧张起来\n“传闻这曹正阳，在半步金仙的时候，就斩杀了金仙的霸主，天才，鬼才都不足以形容，只能够称呼为绝世雄才，真正的雄才大略，震惊太古”碧灵儿也道：“后来，他进入了神狱之中，销声匿迹，但是人人都知道，只要他不死，就可以君临天下”\n“风缘，我们走眼前形势危急，这曹正阳非常之厉害，你万一出了什么事情，就难以脱身了以你的行者无疆遁法，逃走不是什么难事”虚暮云深思熟虑的劝告\n“走？这条王阶灵脉，我肯定要收取鬼武圣君的残图，我看恐怕落入了无常的手中”方寒道：“要是走了，岂不是一无所得？”\n“可是，留在这里，王阶灵脉你都收取不了”\n“杀了这曹正阳，炼化之后，我的一件法宝就可以彻底蜕变，到时候力量无与伦比，可以容纳万物，收取王阶灵脉也不是不可以”方寒哈哈一笑，也一步上前，赤手空拳",
            "summary": "天庭神狱执法弟子正在追捕一名叫做无常的逃犯，而方寒和羽化门的弟子则试图避开这场纷争。然而，神狱执法弟子并不打算放过他们，尤其是当他们发现方寒有领悟祖仙法则的资格后。曹正阳，一位曾在半步金仙时击败金仙的强者，现身要求与方寒对决。方寒决定留下与曹正阳一战，以期在战胜后获得强大的力量来收取王阶灵脉。"
        },
        {
            "id": 3,
            "content": "他说的，正是至天门\n三十三天至宝，现在就剩下至天门没有变化为中品仙器，当然这尊门户是所有诸天的总纲，最强力量，号称天界之门通向至高业位的门户需要的金仙法则非常之多，一路上，方寒炼化了前前后后，起码数十位的金仙强者，还是没有能够晋升不过在刚刚，他把大易教的“易天行”还有几个随从，连同他们身上的至宝，上品仙器，中品仙器，各种王品仙丹都全部炼化之后，也差不多就已经到达了一种临界点\n现在这曹正阳，身上的金仙法则之强大，精气之浓烈，世所罕见二十倍于“易天行”都不止，如果能够把其击杀，炼化，那就可以使得“至天门”彻底炼化，成为中品仙器\n而“至天门”成为中品仙器，就可以使得整套三十三天至宝，再次变化，引来诸天造化的加持力量增长到达前所未有的恐怖境界，也许凭借这一套宝贝演化的三十三天国度，就可以把王阶灵脉容纳在其中\n“你有什么法宝？就施展出来”\n曹正阳看见方寒赤手空拳，点头示意道\n“我就一双拳头，拳头就是我最强法宝”方寒淡淡笑着：“这是自己要找我挑战，要是出了什么问题，天庭可不要找我的麻烦”\n“哈哈哈哈哈”几个神狱执法弟子都笑了起来：“天庭神狱弟子，荣耀就是性命，就算死了，也绝对不会有任何的事情找上你不过我们杀了你，羽化门也不会给你任何的报仇你也就算白死了现在后悔，还来得及，跪下磕头认错我们也不为难你，就废了你的所有功夫，做个普通奴隶”\n“赤手空拳？那好，从来没有人可以对我曹正阳赤手空拳当年，在我半步金仙的时候，有一尊金仙对我这么说，结果被我劈了你这是自己找死，自作孽，不可活”曹正阳说话冷酷，一步踏出，唰的一剑，直接刺杀向方寒的咽喉\n这一剑，扭曲如灵蛇，雷光闪耀，一个巨大的雷霆力场，当空笼罩下来，所有的人都有一种悬浮的感觉\n在曹正阳的身后，一尊雷祖的影子，显现出来，发出一个个雷霆宇宙国度，全部都灌注进入了剑术之中\n这一剑，既可以毁灭世界，又可以重生世界\n“祖雷之剑，迅猛大威”无常眼神之中闪烁出了晶光，不过他一动，就被其余的七大高手，气机遥遥锁定，无法脱身\n轰隆",
            "summary": "方寒试图通过炼化曹正阳来提升他的至天门仙器。曹正阳是一位强大的金仙，他的金仙法则和精气非常浓郁。如果方寒能成功炼化他，将有助于提升至天门的品质，使其成为中品仙器。这将使整个三十三天至宝体系得到加强，甚至可能容纳王阶灵脉。然而，曹正阳对方寒的赤手空拳表示怀疑，并立即发起攻击。方寒面临着一场艰难的战斗。"
        }
    ]
}