{
    "chapter_title": "第一百一十九章  太一门弟子 ",
    "chapter_summary": "阎和方寒成功嫁接黑水王蛇法力后，计划前往绝命岛主的海外散修老巢寻宝，并利用黑水王蛇材料制作灵器和宝器。他们还将用黑水王蛇的精血炼制品质更高的丹药供修罗食用。方寒在绝命岛主帮助下法力大增，两人飞往万归仙岛寻找并计划杀死绝命岛主。途中遇到海洋生物和事件，包括黑水王蛇化蛟和绝命岛主的偷袭。方寒和阎继续寻找绝命岛主老巢，飞行数千公里无需休息。夜晚抵达恶鬼峡，发现绝命岛主老巢。进入峡谷后，方寒等人遇到来自仙道第一大门派太一门的弟子，他们正要在此地斩妖除魔获取功德。",
    "characters_in_summary": [
        "阎",
        "方寒",
        "黑水王蛇",
        "绝命岛主",
        "万归仙岛",
        "太一门"
    ],
    "pre_entity_info": "阎 | 天龙音杀术传人，蛟龙器灵，与方寒有关系（方寒击败不夜岛少岛主后获得），与方寒、龙萱等人有合作关系。隐藏于黄泉图中，乘着绝命岛主不备突然发难。\n方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n绝命岛主 | 散修，寻求血珊瑚用于炼制丹药。被阎击败，受到忘情水攻击。海外散修，排名海外散修四十大盗之一\n龙萱 | 寻找血珊瑚，与方寒有合作关系，共同对抗魔王；与华天都可能是朋友关系。在荒岛上与方寒一起寻找法晶玉石矿脉，没有对方寒产生怀疑。\n华天都 | 羽化门真传弟子，与方寒有敌对关系；可能与龙萱是朋友关系。送给方清薇如意仙葫。\n魔女 | 神秘角色，与阎有关系，被阎使用忘情符进行控制。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "阎调笑着问道\n“终于成功了么？我还以为刚才一下爆炸，自己已经炸得粉身碎骨了”方寒清醒过来，感觉到自身法力澎湃如涛，刚劲有力，稍微一波动，就发出钢铁一般的震荡，便知道自己真的嫁接成功，得到了黑水王蛇全部的法力刚才他在最后一刻，已经彻底精神忘我，唯一的感觉就是自己脑海爆炸，所有的意识都炸成了零碎的碎片，以为自己完了，却没有料到居然成功\n这真是一半靠运气\n到了此时，他才感觉到移花接木之术的危险，从此之后不想尝试第二次了因为不能保证自己次次好运气，弄险只能一次，次次弄险，那肯定要出问题，必死无疑\n异种法力冲突，太凶险了一些，一旦爆炸，不但身体化为齑粉，连意识都会炸成零碎的片段，可谓是万劫不复，永世不得生\n“凭借我现在的法力，也能够和那绝命岛主斗上一斗了，何况他还身受重伤？这次要抄家，灭门他是海外散修四十大盗之一，想必也杀人越货了很多东西，不然不会得到这个名头此笔横财不发，待何时？阎，你应该感应得到这家伙的老巢”\n“当然感应得到”\n一人一蛟相互精神飞的交流着\n“黑水王蛇现在还有一个躯壳，但精血还是异常的浑厚，它的皮，牙，角都是制作上好灵器，甚至宝器的材料它的精血，最少可以炼制三百枚‘蛟血丹’，而其品质远在白毛飞僵炼制的血丹之上毕竟这黑水王蛇是洪荒异种，又蜕变为蛟血液的品质不要太好一粒相当于数十粒普通的血丹”\n“如此，那些修罗，也有足够的食物，为我征战杀戮”",
            "summary": "阎和方寒在成功嫁接黑水王蛇法力后，讨论了他们的计划。方寒现在拥有强大的法力，可以与绝命岛主打斗。他们打算去搜刮绝命岛主的海外散修老巢，寻找财宝。同时，他们还计划利用黑水王蛇的躯壳、皮、牙、角等材料制作灵器和宝器。此外，黑水王蛇的精血可以用来炼制蛟血丹，这种丹药的品质高于白毛飞僵炼制的血丹。这些丹药可以为修罗提供食物，帮助他们征战杀戮。",
            "characters_in_summary": [
                "阎",
                "方寒",
                "绝命岛主",
                "海外散修",
                "黑水王蛇法力",
                "绝命岛主海外散修老巢",
                "海外"
            ],
            "entity_info": "阎 | 天龙音杀术传人，蛟龙器灵，与方寒有关系（方寒击败不夜岛少岛主后获得），与方寒、龙萱等人有合作关系。隐藏于黄泉图中，乘着绝命岛主不备突然发难。\n方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n绝命岛主 | 散修，寻求血珊瑚用于炼制丹药。被阎击败，受到忘情水攻击。海外散修，排名海外散修四十大盗之一\n龙萱 | 寻找血珊瑚，与方寒有合作关系，共同对抗魔王；与华天都可能是朋友关系。在荒岛上与方寒一起寻找法晶玉石矿脉，没有对方寒产生怀疑。\n华天都 | 羽化门真传弟子，与方寒有敌对关系；可能与龙萱是朋友关系。送给方清薇如意仙葫。\n魔女 | 神秘角色，与阎有关系，被阎使用忘情符进行控制。"
        },
        {
            "id": 1,
            "content": "方寒再度把真气运转全身，疏通筋骨，调理内脏，凌空漂浮了起来，发出哈哈大笑两声\n虽然绝命岛主比他高一个境界，但现在单打独斗，他还可能会占到上风绝对不会怕此人了，一想到对方身为四十大盗之一，老巢之中肯定物质丰富，又受了重伤，方寒心中就忍不住发热\n“走”\n方寒首先飞起\n“到哪里去？”龙萱看到方寒没有事情，龙精虎猛，倒是松了口气：“你怎么法力暴涨这么多？”\n“刚才修炼成了一门神通而以咱们去抄绝命岛主的家”\n“好，只要能够找到绝命岛，这人非杀不可要知道，万归仙岛，还悬赏捉拿过四十大盗”龙萱也跟着飞了起来，立刻响应：“咱们杀了这绝命岛主，去万归仙岛领赏也未尝不可”\n“万归仙岛”，也是仙道十门之一，势力庞大，为海洋上的霸主不过对于千百散修，亿万里面的海洋地域，也管理不过来，也不可能一统海洋就算是仙道之中的巨无霸，级巨头太一门，也不可能把海洋中的散修，全部监管起来\n要知道，海洋中有些绝地，隐藏着十分厉害的人物尤其是归虚深处，沟通无穷异度空间，诸多世界，甚至还有天魔中的魔神出现，正因为如此，鱼龙混杂，才出现了绝命岛主，四十大盗这样的修士\n当然，海洋上许许多多修士还是十分善良的，一心清修\n海洋中的千奇百怪，方寒这次碰到黑水王蛇化蛟，绝命岛主的偷袭，这才是微不足道的一角这样的事情，在海洋之中各个角落，无时无刻都可能在演绎着\n方寒，龙萱，魔女三人，连番飞起现在方寒法力雄浑，简直相当于四个真元境的高手，为了不耽搁赶路的时间，把手一挥，顿时两股“木皇真气”包裹住了对方，催动真气喷射，狠狠的前进着\n不过在前进飞行的时候，方寒倒也打出了几张隐匿符，把声音，气流，形体都隐藏起来\n隐匿符是法器，可以隐身，只要是神通秘境的高手就可以炼制，不过需要很多材料，如地底一种矿石“散光石分”，方寒没有这么多的时间去搜索材料，但是龙萱身上却有很多一些羽化门外门，内门弟子去地底，采集这些矿石，贡献给门派，就可以得到丹药的奖励\n羽化门几十万弟子，都去收集，库存还是非常丰富的",
            "summary": "方寒在绝命岛主的帮助下法力大增，决定与其一起去抄家。他们飞往万归仙岛，希望能找到绝命岛主并杀死他。途中，方寒使用了隐匿符来隐藏他们的行踪。海洋中有许多奇怪的生物和事件，而这次遇到的黑水王蛇化蛟和绝命岛主的偷袭只是其中的一部分。",
            "characters_in_summary": [
                "方寒",
                "绝命岛主",
                "万归仙岛",
                "黑水王蛇化蛟"
            ],
            "entity_info": "方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n绝命岛主 | 散修，寻求血珊瑚用于炼制丹药。被阎击败，受到忘情水攻击。海外散修，排名海外散修四十大盗之一\n阎 | 天龙音杀术传人，蛟龙器灵，与方寒有关系（方寒击败不夜岛少岛主后获得），与方寒、龙萱等人有合作关系。隐藏于黄泉图中，乘着绝命岛主不备突然发难。\n龙萱 | 寻找血珊瑚，与方寒有合作关系，共同对抗魔王；与华天都可能是朋友关系。在荒岛上与方寒一起寻找法晶玉石矿脉，没有对方寒产生怀疑。\n华天都 | 羽化门真传弟子，与方寒有敌对关系；可能与龙萱是朋友关系。送给方清薇如意仙葫。"
        },
        {
            "id": 2,
            "content": "方寒飞行的度虽然快，但始终越不过声音，这是没有炼成罡气的缘故不过现在他法力雄浑了许多，赶路的时间大大增加，不用飞上几千里路就要休息，一口气飞上万里，法力也不会枯竭，仍旧有战斗力\n“这边向西转向南向北”阎不停的在方寒脑海中指点着方位，寻找绝命岛主的老巢\n飞行了数千里，东转西转，大约过去了两个时辰，天色渐渐黑了下来，群星升起，星光海潮，一片灿烂和宁静\n“真这个时候在海上泛舟，饮酒，赏玩天上星辰，应该是意境美妙的事情，但是此时我们却是去杀人越货，有点焚琴煮鹤，大煞风景”\n龙萱有点感叹的道\n“月黑好杀人，风高好放火如此群星璀璨的夜晚，当然不适合杀人不过那是大盗干的事情，我们是斩妖除魔”方寒嗡声嗡气的道\n“前面就是了”阎冷冷的传来意念\n方寒立刻把真气凝聚到眼睛上，扩大开来，顿时远处的景物都历历在目，只见海面上，一条长长的峡谷，黑气弥漫，不知道多长，多么曲折，峡谷周围，礁石狰狞，险滩密布似乎是一个天然的迷阵，一眼望去不知道多大\n“这条峡谷凶险”龙萱也看到了这条峡谷，杀气隐隐，凶气蒸腾，不由倒抽了一口凉气\n“绝命岛主就隐藏在这片峡谷之中，咱们进去一定要小心点，免得中了敌人的埋伏”方寒毫不迟疑，和魔女，龙萱飞进了这片峡谷之中\n飞进峡谷一会儿，突然之间，天边飞来了七八个身穿八卦紫金道袍的男女修士，这些男女修士，一大半各有法宝，并不是靠自身法力飞行，因为它们并没有修炼出法力来，也就是说，并没有踏入神通秘境\n如果龙萱在这里，就肯定会认出，八卦紫金道袍，这标志，只有仙道第一大门派，太一门的弟子，才会穿\n“张师兄这里就是恶鬼峡？绝命岛主，四十大盗排名第三十八的绝命岛主就隐藏在这里面？那我们可以斩妖除魔了，这是多么大一笔功德门派的功德榜上，增加一大笔，则可以换取多少丹药，法宝”",
            "summary": "方寒正在与阎一起寻找绝命岛主的老巢。他们在飞行过程中遇到了一些困难，但由于法力增强，他们能够连续飞行数千里而不需要休息。在夜晚，他们来到了一个名为恶鬼峡的地方，这里是绝命岛主的老巢。方寒、魔女和龙萱进入峡谷后，遇到了一群来自仙道第一大门派太一门的弟子，他们穿着八卦紫金道袍，准备来这里斩妖除魔以获取功德。",
            "characters_in_summary": [
                "方寒",
                "阎",
                "绝命岛主",
                "魔女",
                "龙萱",
                "太一门弟子",
                "飞行过程",
                "恶鬼峡"
            ],
            "entity_info": "方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n阎 | 天龙音杀术传人，蛟龙器灵，与方寒有关系（方寒击败不夜岛少岛主后获得），与方寒、龙萱等人有合作关系。隐藏于黄泉图中，乘着绝命岛主不备突然发难。\n绝命岛主 | 散修，寻求血珊瑚用于炼制丹药。被阎击败，受到忘情水攻击。海外散修，排名海外散修四十大盗之一\n魔女 | 神秘角色，与阎有关系，被阎使用忘情符进行控制。\n龙萱 | 寻找血珊瑚，与方寒有合作关系，共同对抗魔王；与华天都可能是朋友关系。在荒岛上与方寒一起寻找法晶玉石矿脉，没有对方寒产生怀疑。\n华天都 | 羽化门真传弟子，与方寒有敌对关系；可能与龙萱是朋友关系。送给方清薇如意仙葫。"
        }
    ]
}