{
    "chapter_title": "第一千一百四十五章  绝品仙器 ",
    "chapter_summary": "两位高层道旭圣子和辰一眉对待一名弟子方寒态度傲慢。方寒试图通过与南宫世家和解来解决问题，但羽化门提出了更过分的要求，导致双方关系恶化并陷入全面战争。方寒对此深感震惊，没想到羽化门会如此强硬。然而，在关键时刻，方寒挺身而出，凭借强大实力从南宫世家高手南宫源手中夺得绝品仙器伤心弓和绝情箭，使羽化门实力大增。随后，方寒与南宫世家的南宫伤心进行了一场诗意比拼，借助混乱天君的意志战胜了南宫伤心的印记，成功夺得伤心弓和绝情箭两件法宝。虽然这场战斗看似轻松，实则蕴含着深厚实力和技巧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "羽化门的两个高层，无论是“道旭圣子”，还是太上长老“辰一眉”，都比方寒要嚣张多了这让他是大开眼界，暗暗叫“狠”\n他原本就以为和南宫世家和解，就解了南宫宏的禁法，让南宫世家丢一个脸面就好了却没有想到“道旭圣子”“辰一眉”这样的狠，还要对方赔偿\n这绝对是抓住机会，不让对方下台的做法，唯恐天下不乱\n不过这也显现出了羽化门的强硬，天不怕地不怕\n有了如此厚重的靠山，方寒以后做事也是毫无忌惮\n“道旭圣子，辰一眉长老，此事我看双方就算了”米和老祖还在和稀泥，想把这件事情双方都满意但是南宫世家的四大高手却已经出了真火\n“开战开战从今天开始，我南宫世家和羽化门全面开战凡是在外游历的弟子都直接斩杀羽化门从此之后，再也不会有外出的弟子我让你们知道得罪南宫世家的后果”\n南宫杀狂暴的叫嚣起来\n“娘的你们这是不想活着回去了？真开战，我就先把你们四人干掉再说”道旭圣子一步踏上前去，竟然要把南宫世家的高手活生生的留在这里\n“不错，反正你们要开战，我就杀了你们四人”辰一眉舔了舔嘴唇：“南宫世家，想压迫到我们羽化门的头上来，那是大错而特错”\n“杀”\n道旭圣子的头顶上，无数仙人飞升的虚影出现，磅礴的霸气把他衬托得好像太古之中走出来的泣血杀神\n方寒看得是目瞪口呆？\n羽化门的高层，怎么个个如此强硬？居然谈判不成，就要当场杀人？这也未免太霸道了一些，他都没有存杀了四大南宫世家高层的心思\n“大胆”\n南宫贤也愤怒了：“你们才两人，就敢对我们如此叫嚣？实在是自己找死，既然如此，那我们就交手一次，看看到底是谁杀谁”\n“不错，老夫也想看一看，我练成的这一套法宝的威力伤心弓绝情箭”南宫源的背后，出现了一团妖艳的晶光，在晶光之中，出现了一张巨大的妖弓，那妖弓一人多高，呈现出血红的颜色，好像人伤心之后，留下来的血液而在妖弓之上，并排有十支大箭，每一支都不相同是绝情箭\n“伤心弓，绝情箭南宫世家，上古高手，南宫伤心缔造出来的绝品仙器可以横扫一切”\n米和老祖暗吼了一声\n“情圣南宫伤心缔造出来的绝品仙器”花神夫人好像看见了一个绝世美男，在为美人伤心留下出来的血液，化为肝肠寸断的箭，刺穿人的心窝\n传闻之中，南宫世家的情圣，南宫伤心，是天界十大美男子之一修为到达圣仙之境，不知道多少女子为他颠倒不过此人苦恋神州净土神王公主皇甫飞雾，两人的情史可谓是海枯石烂不过皇甫飞雾在一次战斗中，香消玉损，从此之后，南宫伤心就终生不娶\n“居然连这件绝品道器都带了出来，施展这箭，可以横扫祖仙”玄机秀士的身体都不安分的动弹了一下\n“来啊道旭圣子，辰一眉？你们来啊？我南宫家族，绝世圣仙南宫伤心老祖传递下来的伤心弓，绝情箭，你们来啊让我看看，怎么杀我们？要和我们开战，是你们说的接下来，死了就怪自己不长眼睛”\n南宫源狰狞的笑着\n“哼南宫伤心也是一个废物，连自己的女人都保护不住，天天肝肠寸断，人已经废了”道旭圣子丝毫不怕，“就是一绝品仙器而已，以为是王品？如果是王品仙器，我抽身就走”\n“不是王品仙器，你也走不了，绝品仙器，一样可以横扫你这两人”\n南宫源道\n“不是这两人，是我们三人羽化门，弟子精诚团结，一荣俱荣，一损俱损伤心弓，绝情箭也没有什么了不起的”\n轰隆\n方寒的身体在说话之间，突然站立起来\n随后，脚下的大地，无限延伸，他的整个人就消失不见\n零个刹那，出现在了南宫源的身边好像天君降临，突然一拳，爆炸的劲力把周围的南宫杀，南宫灭，南宫贤震荡得连连后退，居然无法维持住身体的稳定\n啊\n南宫源惨叫一声，整个人倒飞了出去，而方寒眼神爆射出晶芒，手掌上焕发出了神光，命运的长河在手中闪烁吞吐，直接一抓，抓向了南宫源身后的那团精芒之中，立刻就拿住了那伤心弓，绝情箭\n他竟然要硬生生的夺取这件至宝\n这一套绝品仙器，威力无匹，如果一旦施展开来，恐怕还真的可以灭杀及祖仙除非是方寒施展出三十三倍战力，否则的话，有可能两败俱伤\n于是方寒在突然之间，发动了雷霆之击，偷袭\n他现在的实力，裂杀祖仙，正面都可以一招轰死何况是偷袭？南宫源被一招击破还没有来得及催动这一套绝品仙器的威力，就被直接打飞\n南宫源虽然是无上祖仙，但却不可能发挥出绝品仙器的威力来\n祖仙只能够用自己的“祖灵法则”锻造上品仙器绝品仙器只有元仙，圣仙才能够锻造\n当然，祖仙也不能够催动绝品仙器的全部威力，方寒就乘这一点，直接灭杀夺取绝品仙器既然道旭圣子，辰一眉如此的嚣张，那么他既然解释了身上力量的来源，也就肆无忌惮了，反正出了什么事情，都可以往骨圣身上推，只要不施展出三十三天造化神拳，没有人会怀疑\n“好宝贝”\n方寒一把抓入晶芒之中，就感觉到了强大的力量开始反弹，他的脑海之中立刻显现出了一副图画，一个白衣男子，绝世容颜，简直是令得苍生颠倒，只可惜，一头白发，悲泣苦闷，哀莫大于心死的味道\n这个男子，站立在山巅，任凭大风吹拂，一股肝肠寸断的气息从他身体之中传递出来\n突然，他似乎是感觉到了什么，一双眼睛，朝着方寒看了过来\n立刻方寒就感觉到自己好像也肝肠寸断，心被穿过，情被斩断\n“这就是情圣留在里面的元灵烙印，好强大我不能够压服这是圣人之意圣人的执念”方寒心中猛烈的摇晃着\n“问世间情为何物？直叫人生死相许”",
            "summary": "两位高层道旭圣子和辰一眉对一名弟子方寒的态度十分嚣张。方寒原本以为和解南宫世家就能解决问题，但没想到羽化门的要求更加过分，要求对方赔偿。这使得双方关系恶化，演变成全面开战。方寒对此感到震惊，没想到羽化门如此强硬。然而，方寒在关键时刻挺身而出，凭借强大的实力，一举夺得了南宫世家的高手南宫源手中的绝品仙器伤心弓和绝情箭。这一举动使得羽化门的实力更加强大，也让方寒在羽化门中的地位得到提升。"
        },
        {
            "id": 1,
            "content": "轰隆\n那情圣南宫伤心的元灵烙印，在方寒的识海之中，步步走来，嘴里吟着伤心欲绝的诗词，每一句诗词，方寒就感觉到自己的神念仿佛在被切割，剧痛无比，这是心意的比拼完全和力量无关\n这也是一种执念的比拼，谁的执念强，谁就赢得胜利\n“情圣的执念，可怕啊”\n方寒正要运起自己最强的意志，与其抗衡，就在这时，冥冥虚空之中，一股无比强大的意志，突然进入了他的脑海之中，显化成了一尊形体\n这尊形体，高大，比南宫伤心的形体气息要猛烈千百万倍，带着混乱的意志\n“混乱天君”\n方寒十分熟悉这股意志，一下就知道了，这是冥冥之中，混乱天君的意志降临下来，帮助自己\n混乱天君的意志，只在方寒晋升天仙的一刻出现过，就从来销声匿迹，但是现在却又突然出现\n轰隆\n混乱天君的意志稍微一降临，那南宫伤心的元灵烙印就被压迫得粉碎，什么执念，什么道术，飞灰湮灭\n混乱天君，是太古的天君，天之君王，所向无敌，和永恒，混沌，灾难这些天君一样，活了许多混沌纪元的人物哪里是一尊小小的圣人烙印能够抵挡得了的\n就算是一缕意念，也可以摧毁真正的圣人\n咔嚓\n南宫伤心的意念一被摧毁，那伤心弓，绝情箭就落入了方寒的手里，所有光芒内敛，完全收缩，好像成为了方寒自己的法宝\n混乱天君的意念消失得无隐无踪，好像从来没有出现过似的\n但是，方寒心中出现了一个念头：“这位绝代天君，来到了天界”\n“混乱天君，屡次帮助我不知道是为什么？不过我感觉到了明显的善意，也不知道他在很多年前，为什么反出天庭？”许多念头在他的心中，一闪而过\n方寒击飞南宫源，夺取伤心弓，绝情箭也就是刹那之间的事情，意念中的交锋，谁也没有看清楚，也不知道混乱天君的意念降临，无影无形，直接渗透进入方寒的脑海，就算是别的天君在场，都不容易发现，何况是在场的人物？\n众人就看到，方寒一下击飞了南宫源，夺取到伤心弓，绝情箭这两件法宝，那两件法宝刹那之间爆发出剧烈的神光，但是下一刻就被方寒压制下去，彻底驯服\n“这……伤心弓，绝情箭有南宫伤心老祖的元灵烙印在其中，根本无法夺走啊就算是同样的圣仙，也恐怕要直接压制很长时间”\n“难道那骨圣还把意念传递了给他？”\n“伤心弓，绝情箭我们南宫世家的至宝啊”\n“畜生，可恶”",
            "summary": "方寒与南宫伤心进行了一场心意比拼。双方通过诗词较量执念，混乱天君的意志降临，帮助方寒击败了南宫伤心的印记，使他成功夺得了伤心弓和绝情箭两件法宝。这场战斗看似轻松，但实际上蕴含了深厚的实力和技巧。"
        }
    ]
}