{
    "chapter_title": "第一千一百四十九章  又一尊八部浮屠 ",
    "chapter_summary": "主角方寒意外获得了一尊女神像，并在一条名为“怒战裂龙鲸”的龙鲸体内找到了一块更大的造化神器残片。然而，由于龙鲸内丹的隔绝，方寒难以察觉到残片的存在。为了提升实力，方寒决定购买这块残片。与此同时，他透露了自己拥有龙族至尊之宝——八部浮屠的秘密。道旭圣子和辰一眉对方寒的实力表示惊叹，但也提醒他要小心一位名叫屠刚的天庭神狱执法弟子，他也是一位练成了八部浮屠的上品仙器高手。方寒试图通过推算了解参与竞标怒战裂龙鲸内丹的高手身份，但因某种原因无法成功。他担心价格的上涨，而内丹中的造化神器残片是他必须得到的宝物。在一号包厢中，一位名为屠师兄的人物出价非常高，似乎对龙鲸内丹志在必得。方寒和其他人对此感到不满，但无法得知一号包厢中的人物身份。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那巨大内丹深处的造化神器残片，比方寒在“荒芜古城”之中得到的那尊女神像都要大上一些\n不过那造化神器的残片，被“怒战裂龙鲸”修炼了悠久的岁月，气息完全被隐藏起来，表面上的一些神秘纹理也都被蒙上了厚厚的妖气，驳杂不堪，使得方寒一下都难以认识出来\n本来，周天仪推算造化神器，遇到造化神器残片，就有非常强烈的显现，但是现在这内丹隔绝了气息，要不是方寒再深度的推算，还真是看不出来\n“很好，造化神器的残片，本就晦涩难以辨认一般的高手无法认识出来，现在这残片，我都好不容易才发现，那就算是鉴宝大师来都恐怕都一筹莫展，不知所云这方便我把残片买到手这怒战裂龙鲸吞下的造化神器残片，可比荒芜之城中那残片足足大上一倍，炼化之后，我的身体会到达一种什么程度？三十三天至宝的强度也会再度坚固”\n方寒心情虽然激动，不过却保持冷静，静观其变\n“这怒战裂龙鲸的内丹，蕴含妖力极其强横，尤其是带有上古龙神的气息其实比一些天龙的血脉都要纯正得多是海皇麾下最为强大的一个种族不过这枚内丹对于我来说，效果不大，难道师弟想要？”道旭圣子练成大君印之后，神采飞扬\n“我要锻炼一件龙族至宝，需要和龙族有关的东西这怒战裂龙鲸的内丹，当然向要”方寒悠然自得\n“龙族至宝？师弟身上有龙族至宝？难怪我有一种感觉，就好像师弟是太古龙神转世一般”辰一眉惊讶了一下：“不知道是什么龙族至宝？”\n“自然是龙族至尊之宝，传闻之中的八部浮屠了”方寒手掌一翻，一座小小的宝塔出现在手中其中千万条巨龙悬浮\n方寒知道，是时候显现出自己八部浮屠秘密的时候了\n只要不显现出三十三天至宝来，就没有任何问题八部浮屠在天界，也有一些神秘人物修炼，不止他一人这显现出来之后，以后就可以光明正大的使用\n“妙哉？八部浮屠”\n所有的人吃了一惊，道旭圣子蹦跶了起来：“这可是一件无上至宝，练成之后，对龙族有巨大的统摄威力，我们天界的心腹大患，第一是神族，其次是佛界，龙界如果师弟有这件宝贝，天庭知道之后，恐怕会征兆师弟去讨伐龙界”\n“师弟，传闻之中，洪荒祖龙消失，这件法宝已经无法练成每一次祭炼，就会爆炸甚至和本身同归于尽天界有许多大人物祭炼这件宝贝，都被炸得奄奄一息，遍体鳞伤当然，有一些人物利用无上仙珍，稳定元气，才得以练成不过那都是凤毛麟角，屈指可数，师弟是自己练成的，还是怎么的？”辰一眉问道\n“我也是自己机缘巧合之下练成的不过还请两位师兄不要透露出去”方寒道\n“那是自然，不过这八部浮屠现在是中品仙器，要练成上品仙器，不知道要花费多少材料消耗之多，难以想象，而且每提升一个境界，都要经历一次元气洗礼，十分危险，动不动就爆炸我看师弟晋升祖仙之后，千万不要再锻炼这八部浮屠了，太过危险据我知道，天庭几位大人物也祭炼八部浮屠，有的甚至把这件宝贝祭炼到达了接近王品仙器的地步但是突然爆炸，连自身都化为灰尘”\n“我知道我会小心的”方寒话虽然这么说，但却知道，自己有祖巫镜，世间自在王佛的符箓稳定元气，八部浮屠的晋升，基本上没有任何问题\n“我倒是知道，有一个同样是金仙级别的高手，掠夺祖仙法则，把八部浮屠练成了上品仙器，威力镇压万千”道旭圣子脸上显现出了凶横的神色来\n“谁？”\n方寒感觉到了道旭圣子对此人有深仇大恨\n“天庭神狱的一个执法弟子，叫做屠刚此人是绝代金仙，不知道怎么机缘巧合，得到了上古八部浮屠的修炼方法，然后种种奇遇，修炼成功，现在是上品仙器，足可以对抗祖仙资质和风缘师弟你相差不多，所以以后你遇到他，千万要小心因为你也是练成了八部浮屠的人，对于他非常有作用，他肯定会要击杀你，把你的八部浮屠掠夺过去，融入他的宝贝，得到你八部浮屠不爆炸的秘密，使得他的宝贝有进一步晋升的可能”\n道旭圣子恶狠狠的道：“上次我去天庭完成一个任务，遇到了此子，可恶，此子居然对我直接出手，把我击伤，抢走了神兽计蒙留下来的一个洞府”\n“什么？他不过是金仙，还能够击伤道旭师兄你？”方寒一愣，就算是神狱执法弟子，要战胜祖仙的也非常之少，比如曹正阳，尸圣传人等等，也只能够略微的抗衡祖仙，可以全身而退\n但是战胜祖仙可就比全身而退困难了许多\n“屠罡，把八部浮屠修炼到达了上品仙器的金仙”\n方寒暗暗记住了这个人：“道旭师兄，你放心，我遇到了此人，肯定会为你报一箭之仇，把他斩杀”\n“好”道旭圣子一拍大腿：“有师弟这句话，我就放心了我道旭也是一个不讲究规矩的人，杀人最好是人多势众一拥而上，能两个打一个，绝对不一个一个上在弱肉强食的天界，能够活下来，才是最大的成就，除此之外，一切名利，都是虚幻”\n“师兄看得透”\n“那这龙鲸内丹，师弟是非得不可了”辰一眉说话了：“下面开价了”\n“三十条一阶灵脉”山丘老人在下面洪钟一般的声音，响彻了起来：“这头怒战裂龙鲸，实力无比强横，需要元仙争斗三个时辰才击杀，实力已经是祖仙的巅峰内丹之中，蕴含祖仙法则三十条一阶灵脉是起价”\n“好东西我出三十五条”\n四十号包厢之中的一个苍老声音传递出来，方寒根据声音的元气，运用自身神国，还有周天仪的推算，就依稀的显现出了一个女子的形体\n这个女子，声音是故意发得苍老隐瞒自己的身份不过在周天仪的推算之下，却无所遁形\n“四十条”\n八十一号包厢之中，一个中年男子说话了他头戴王冠，手拿权杖，端坐在一尊王座上，身下两个金仙级别的奴仆左右跪着，不知道是什么来路，也隐藏得很深",
            "summary": "主角方寒得到了一尊女神像。他在一条名为“怒战裂龙鲸”的龙鲸体内发现了一块造化神器的残片，这块残片比他之前得到的要大上一倍。原本周天仪可以通过推算造化神器来识别这块残片，但因为龙鲸内丹的隔绝，使得方寒很难察觉到它的存在。方寒决定购买这块残片，以便提升自己的实力。同时，他还透露了自己拥有龙族至尊之宝——八部浮屠的秘密。道旭圣子和辰一眉对方寒的实力表示惊叹，但也提醒他要小心一位名叫屠刚的天庭神狱执法弟子，他也是一位练成了八部浮屠的上品仙器的高手。"
        },
        {
            "id": 1,
            "content": "方寒的推算，都只能够稍微推算出他们的面目来，却无法推算出身份\n“五十条”\n“六十”\n这怒战裂龙鲸的内丹，是个好东西肯定许多高手想要购买，尤其是许多高手知道，那内丹之中，一件法宝残片肯定是宝贝，否则那龙鲸不可能修炼到这种程度\n价格渐渐的攀升了上去\n方寒也眉头大皱\n这内丹之中的造化神器残片是他必得之物，不获取到不行怎么都不能够让给别人价格升上去对于他来说，不是好事\n“一百”\n“一百五”…\n不知不觉，价格就逐渐升到了一百之上，方寒就发现，叫的人有些稀少了起来，毕竟一百条一阶灵脉是很大的价值，但是其中一号，三号，十号包厢中的人，还在不停的竞争\n方寒运用神眼，观看这些包厢之中的存在，却看不出来，推演也无法，一片模糊，显然被人阻隔了天机元气\n他本来也可以施展出强行的手段，暴力破解，但这样很容易就引起别人的注意\n“三百条”\n突然，那一号包厢之中，再次报出了一个最高价格都快比上灵皇悟道石了\n“看来一号包厢之中的人，对这龙鲸内丹，势在必得啊”道旭圣子也有一些不快：“不知道那一号包厢中的人是谁？”\n“这个，我们也不知道”花神夫人，米和老祖，玄机秀士摇摇头：“就算我们知道，也无法奉告，这是天地联盟的规矩”\n“不是难为你们，这的确是规矩”方寒摆摆手\n一号包厢之中\n此时端坐着几个气息如剑，锋芒得足可以割破人喉咙的人物其中一个人物，肩宽背厚，端坐在王座上，一动不动好像卧龙似的一动必定要风云变色\n其余的几个弟子，则全部都是睥睨天下，不可一世，和曹正阳那些人的气息十分相似\n如果方寒在这里，一眼就能够辨认出来，这些人都是天庭神狱的执法弟子\n“屠师兄，有几个不长眼的人，要和你抢夺这怒战裂龙鲸的内丹啊要不要我去查一查？警告下他们？”\n一个弟子对把肩宽背厚，一动不动的人物道",
            "summary": "方寒试图通过推算来了解参与竞标怒战裂龙鲸内丹的高手的身份，但由于某种原因，他无法成功。内丹中的造化神器残片是方寒必须得到的宝物，因此他担心价格的上涨。在一号包厢中，一位名为屠师兄的人物出价非常高，似乎对龙鲸内丹志在必得。方寒和其他人对此感到不满，但无法得知一号包厢中的人物身份。"
        }
    ]
}