{
    "chapter_title": "第一千一百五十九章  南宫伤心 ",
    "chapter_summary": "方寒，一位天才般的羽化门弟子，在晋升为祖仙后，为了隐藏实力，决定将八成祖仙法则封印。他发现自己的王阶灵脉因晋升消耗而缩小了近半，因此谨慎使用力量。在天界，祖仙地位较高，方寒成为羽化门的圣子。他与道旭圣子讨论天庭核心种子弟子天才战，了解比赛目的和圣子间的战斗。之后，他们拜访虚暮云，探讨方寒是否可纳其为妾，但方寒拒绝。来到南官世家，这里位于两界山，风景秀丽与险恶并存。南宫世家弟子在魔域锻炼，家族居住在仙境。在会议室中，一群老者和核心弟子讨论羽化门和风缘之事，气氛紧张。南宫宏被击败，情圣南宫伤心召集太上长老，指责他们无能。情圣决定找风缘交涉，同时将南宫宏送入魔域磨练。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“如果师弟去展现下实力，我们羽化门的那些老古董恐怕要笑掉牙齿”\n“这件事情，还是要深藏的好，我晋升的事情，要低调，太天才了也容易夭折”方寒细细的道：“我会暗中封印一部分的实力，不表现出来，就比普通的祖仙强横一些到时候才容易行事，我并不想被天庭注意”\n“那倒是，骨圣传人，说起来其实没有什么，但是落到一些没事找事的人心中，就会嫌弃风雨而且师弟的实力，太过惊悚了仙人都要被活活吓死一定要低调”\n两人都赞成方寒低调\n方寒便暗中把自己的八成祖仙法则都封印了起来同时暗中检查了一下至天门中的那条王阶灵脉，发现自己晋升祖仙，足足燃烧掉了相当于五万条一阶灵脉的数量\n现在这条王阶灵脉缩小了近乎一半\n这种消耗元气的晋升，一般人还真无法支持得下去想想要是两个方寒这样的绝代雄主晋升，就要消耗一条王阶灵脉，除了天庭之外，只怕没有什么门派消耗得起\n不过这换来的是方寒深不可测的实力，现在只怕他吹口气，就能够把低阶祖仙给直接吹死，别说是施展出三十三天造化神拳，三十三倍战力了\n方寒甚至现在都无法想象，自己施展出三十三倍战力到底有什么威力？他不敢轻易施展，不是怕人发现，是因为施展出来，会毁灭一片天地，杀伤过多而且一旦施展出三十三倍战力，不知道要消耗多少灵脉元气\n“金仙之中，分为三六九等，有天泉门主那种低级的金仙，也有曹正阳，屠刚这种妖孽变态似的金仙，不知道祖仙会怎么样？实力差距有没有这么大？高阶的祖仙能够一人斩杀千百低阶的祖仙？祖仙，已经是天界的贵族位置了天界金仙常见，而祖仙不常见”\n方寒知道，自己在天界之中的地位，随着晋升到达了祖仙的境界，已经提升了，只要一回到羽化门，就是圣子",
            "summary": "方寒是一位天才般的羽化门弟子，他在晋升为祖仙后，决定低调行事以避免引起天庭的注意。为了隐藏实力，他将八成祖仙法则封印，并检查了自己的至天门和王阶灵脉。他发现晋升消耗了相当于五万条一阶灵脉的数量，导致王阶灵脉缩小了近乎一半。方寒担心施展三十三天造化神拳会消耗过多灵脉元气，因此谨慎使用。在天界中，祖仙地位较高，方寒知道自己晋升后地位将提升，成为羽化门的圣子。"
        },
        {
            "id": 1,
            "content": "圣子和核心种子弟子，又不相同\n“对了，我想参加天庭的种子核心天才战不知道晋升到达了祖仙，能不能够参加？”方寒突然心中一动，想起了一个关键的问题\n“哈哈，师弟，你是想得到那永恒天君义女的青睐，做永恒天君的女婿，一步登天”道旭圣子笑了起来：“这个你放心，其实天庭进行核心种子弟子天才战，也是指望挑选杰出之辈，这些金仙之中的佼佼者，都不过是用来进行培养的而我们圣子之间，也会有一场大战，那才是真正的交手，所以那些天庭神狱弟子个个都想晋升祖仙，参加圣子之间的战斗，只有圣子，才是有可能得到永恒天君义女的青睐，其余的金仙都只是看客”\n“还有这样的事？我就放心了”方寒心中一颗大石落下了地面\n“走，师弟，咱们去虚家见一见虚暮云，再一起回中州羽化门虚家的势力还是非常之大的，如果师弟能够得到此女，纳为小妾，还是很不错，以后可以逐渐掌握虚家的一些势力”\n“我没有这样的想法”方寒摇摇头，一步踏入虚空，和两人消失不见，向虚家行走而去…………",
            "summary": "一段关于方寒与道旭圣子讨论天庭核心种子弟子天才战的对话。方寒想知道自己作为祖仙能否参加这场比赛，而道旭圣子则告诉他，这场比赛的目的是挑选杰出人才，尤其是金仙中的佼佼者。此外，道旭还提到了圣子之间的战斗，以及永恒天君义女的青睐。方寒对此感到放心，随后三人一起去虚家拜访虚暮云，探讨方寒是否能纳其为妾，以获取虚家势力。然而，方寒拒绝了这种想法，并继续前往虚家。"
        },
        {
            "id": 2,
            "content": "南部州\n也是一个大州，土地富饶，地脉浓厚，几乎是一条巨大的山脉深处，就蕴藏着丰富的灵脉号称是天界大州之中，灵脉蕴含最为密集的大州之一\n一个大州称呼为“富饶”，主要是看灵脉的密集程度比如最为神秘的“神州净土”，几乎是每隔几步，就是一个泉眼，那泉眼就是一条灵脉\n南宫世家，就是在南部州中的绝对主宰，一尊世家把持这富饶的大州，本身实力极其的强横在天界和牧野，轩辕，欧阳……………一些世家媲美，王者大家\n传闻这个世家之中，有许多老古董，圣仙，还有至仙坐镇只不过没有牧野世家那等显赫，有一尊天君而已\n南宫世家居住在两界山之中\n两界山，意思是两界交接之处，沟通阴阳和天人那两界山，耸立在南部州的中央，有的地方风景秀丽，有的地方山水险恶，怪石嶙峋，风戽怒号好像一半是仙境，一半是魔域\n南宫世家就坐落在最深处，居住在仙境之中，而弟子锻炼，则就在魔域之中厮杀传闻之中两界山是远古时代，一尊神秘的无上高手塑造，沟通了仙和魔划分两界\n两界山的仙境中，处处都是霞光瑞气，山上无数的灵泉喷射出光辉，每一道灵泉，都是一条灵脉弟子行走在其中，尽情的吸收着元始之气\n辉煌的宫殿建立在山中，无数的龙，凤，鲲鹏，计蒙……一些神兽在其中悠闲自得，好像天帝的兽园\n“这还有天理，还有王法么？找死羽化门，风缘，这简直是找死啊天上地下，没有人可以救得了他们”\n此时，在一座宫殿的会议室中，有人在咆哮，狂拍桌子声音传递了出去，杀气腾腾，把一尊巨大的鲲鹏神鸟都震得晕死过去，许多神兽作鸟兽散\n一个金色的圆桌，周围足足坐了二三十个老者，每一个老者背后都站立着几尊高傲的金仙核心种子弟子，每一个都杀气腾腾",
            "summary": "南宫世家是这里的绝对主宰，拥有强大的实力。南宫世家位于两界山，这里是仙魔交界的地方，风景秀丽与险恶并存。南宫世家的弟子们在魔域中锻炼，而家族则居住在仙境中。两界山是由一位神秘无上高手塑造的，充满了灵脉。在南宫世家的会议室中，一群老者和核心弟子讨论着关于羽化门和风缘的事情，气氛紧张。"
        },
        {
            "id": 3,
            "content": "“南宫宏自己也是废物居然被人拿下，跪下来三天三夜把我们南宫世家的脸面都丢光了，这件事情已经传播了出去，轩辕世家的人立刻就找上门来，说是慰问，其实是在看我们南宫世家的笑话”\n一尊老者在咆哮，随后目光横扫过了其中的四人\n“南宫杀，南宫灭，南宫源，南宫贤你们四人，身为南宫世家的太上长老，都是绝代祖仙，居然被一个小小的金仙灭了威风，还把情圣老祖的伤心弓，绝情箭给丢失了，这是天大的罪过，我看你们怎么交代”\n南宫灭站立了起来，脸色漆黑，是被气得不轻：“那风缘小子，法力无比深厚，在鬼武圣君的墓穴之中，不知道怎么得到了骨圣的传承，我们虽然比他高一个境界，但却也无法抗衡圣人的力量此事，要禀报天庭我们南宫世家借刀杀人，让天庭出马，对羽化门施加压力”\n“不错，南宫世家大张旗鼓向羽化门逼迫，也不是时候，让人笑话，说是弟子之间的争斗，就意气用事我们必须得禀报天庭，让天庭开口，交出骨圣传人”\n“不错，天庭出手了，我们才有大义名分这次南宫世家，名声已经全部都丢了一定要找回来，否则我们愧对列祖列宗”\n“不错，列祖列宗在上，我们这次一定要杀了风缘，夺回情圣老祖的伤心弓，绝情箭现在就去给天庭发诏书同时布下追杀令天下谁杀了方寒，提他头颅来，赏赐无数”\n群雄激愤，南宫世家的人个个都恨不得立刻杀出去，把风缘千刀万剐\n就在这个时候，一股极大的威压，陡然降临所有的人都好像窒息的一般，一个白色的影子，出现在了庙堂的深处\n“老祖情圣老祖”\n那个咆哮的老者看清楚了来人，连忙跪下，“老祖，弟子们不屑，惊动了您把您赏赐下的法宝都丢失了不过，我们一定帮老祖取回来”\n原来这个白色的人影，居然是一尊圣仙，足足比祖仙高出了两个境界，祖仙之上是元仙，元仙之上才是圣仙\n这就是南宫世家，威名赫赫的情圣，南宫伤心\n“这不怪你们”南宫伤心说话了，声音和悦，无比动听，带着儒雅，平和但却有一股无尽的悲凉夹杂在其中\n“老祖……”\n“你们听好了，这件事情，从此不要再提，那南宫宏送入两界山魔鬼界之中磨练，什么时候大成，什么时候才能够出来”南宫伤心这尊圣仙又吩咐道\n“可是？这件事情就这么算了？羽化门实在是太嚣张”\n“若单单是一个羽化门，也算不了什么不过那风缘的身后，有大人物的存在我们南宫世家在那尊大人物面前，不过是蝼蚁蚍蜉”南宫伤心一句话，就把南宫世家的人震得晕晕乎乎，不知道东南西北\n“老祖”跪在地上的南宫杀抬起头来，“我们南宫世家都惹不起的……难道是…”他的口中，吐出来了两个字：“天君”\n“不错，正是天君，为了我们南宫世家的安危，你们还是安分一些这件事情，绝口不提那风缘是一尊天君选中的人动了他，就得罪了他背后的天君天君怒火，不是我们南宫世家能够承受得了的不过我亲自出去一趟，寻找风缘，希望能够和他背后的天君见上一面你们就安心在家，不要让弟子惹是生非”",
            "summary": "南宫世家的一名弟子南宫宏被击败，导致家族声誉受损。太上长老们被愤怒的老祖宗情圣南宫伤心召集，指责他们无能。情圣决定亲自去找击败南宫宏的对手风缘，试图与风缘背后的天君交涉。同时，他将南宫宏送入两界山魔鬼界磨练，要求家族其他人不再提及此事。"
        }
    ]
}