{
    "chapter_title": "第一百二十二章  颠倒是非 ",
    "chapter_summary": "方清薇在得到高人传授后，实力大增，有望达到肉身极限。方寒怀疑她手中的葫芦是他的七煞葫芦，被华天都重炼制后给了方清薇。方清雪出关后无法对方清薇采取行动。方寒在与五狱王鼎大丹炉的保护过程中，感受到方清薇的强大，暂时停止攻击。神通高手可获得宝器和功法，而散修只能寻找仙缘灵器。方清薇、叶南天、原剑空等人在一个散修队伍中，曾与方寒发生冲突。其中一名散修与不夜岛少岛主相似，可能是不夜岛岛主的儿子。五位神通秘境的散修岛主、羽化门的真传弟子和四位与方寒有仇的内门弟子在海上相遇。方寒与羽化门的真传弟子苍柏子相识，而方清薇、叶南天等人与方寒对立。苍柏子提议上缴五狱王鼎给羽化门，但方寒不同意。",
    "characters_in_summary": [
        "方清薇",
        "方寒",
        "华天都",
        "方清雪",
        "五狱王鼎",
        "大丹炉",
        "叶南天",
        "原剑空",
        "不夜岛岛主",
        "苍柏子"
    ],
    "pre_entity_info": "方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。\n方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n华天都 | 羽化门真传弟子，与方寒有敌对关系；可能与龙萱是朋友关系。送给方清薇如意仙葫。\n方清雪 | 与白海禅战斗，展示神通秘境实力。羽化门弟子，与白海禅有竞争关系。\n叶南天 | 与方寒展开激战的对手，环境可能对方寒有利\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n丹炉 | 用于炼丹的场所，内设比人还高的巨大丹炉，非金非铁，非石非玉，虽然不是灵器，但却是一件极好的法器，可用于精炼兵器、药材等\n绝命岛主 | 海外散修，排名海外散修四十大盗之一，寻求血珊瑚用于炼制丹药，被阎击败并受到忘情水攻击\n绝命岛 | 绝命岛主所在的岛屿，寻找血珊瑚的地方。\n张师兄 | 神通秘境高手，太一门内门弟子，与八位太一门弟子一同行动，负责通知其他散修围攻绝命岛主",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不过现在，他好像猜错了\n方清薇现在修为大进，虽然没有踏入神通秘境，但是力量已经相当于当初练成了阎罗金身的自己，可以堪比修罗，似乎是再进一步，就可以隐隐约约，突破那重境界虽然踏出那一步很困难，但好歹到了极限\n要是以方清薇自己的资质，再练十年，才有可能把肉身锻炼到极限\n可以肯定的说，方清薇得到了高人传授\n“她手中的那葫芦，怎么好像我的七煞葫芦？但是七煞葫芦之中，并没有金色长虹？天狼烟也不可能有这么大的力量天狼烟的力量，只有三四十匹马的力量而这金色长虹大了十倍对了华天都召见过方清薇莫非，华天都把我的七煞葫芦，重炼制了一番？然后给了方清薇？肯定是这样，好手段，好手段这样一来，方清雪出关之后，也没有什么话可以说，可以让方清薇来牵制自己，和自己斗，让方清雪难以做人这一石二鸟，实在是高这种手段，足够可以当一派掌门了”\n脑海之中，刹那灵光闪烁，顿时来龙去脉，都被方寒猜测到了\n此时此刻，他心中不禁泛起一丝寒意，华天都的手段如此高明，居高临下，三下两下，就制造出了这么大的麻烦\n对于方清薇，方寒也不敢过度的对待她，出出气可以，杀死，伤残对方，那是万万不可行首先方清雪那一关就过不去再说，自己在羽化门中，现在还是受到方清雪庇护的，要是方清雪转过来杀自己，只怕谁都护不住\n要是方清薇没有实力还罢了，根本不放在心上现在居然有了实力，那处处和自己作对，麻烦得不得了\n“娘的，干脆一不做，二不修”方寒心中闪烁出了杀机，连粗话都骂出来了，可见他心中之恼怒，“不过我得先吃到了五狱王鼎大丹炉再说可惜，众目睽睽，不能收入黄泉图中而且这种级别的丹炉要炼化，要很长的时间，先得击退这些人再说”\n护住“五狱王鼎”这尊大丹炉，方寒释放出了木皇真气，弥漫四周，顿时那些纷纷攻击的人感觉到方寒的强大，也都停留了下来，包括方清薇也收回了如意金烟，站立在远处\n和方清薇一起的，一共是十个人，其中有五个气势十分的沉稳，年龄也已经到了中年，身上没有什么法宝，就一两件灵器，但是他们都是神通秘境的高手不过却没有练成真气，就是在神通秘境第一重打转转这一看就是海散修只有散修到了神通秘境，还没有什么法宝的",
            "summary": "方清薇在得到高人传授后，修为大增，力量堪比修罗。若再以她自己的资质修炼十年，有可能达到肉身极限。方寒猜测方清薇手中的葫芦可能是他的七煞葫芦，经过华天都重炼制后给了她。这使得方清雪出关后无法对方清薇采取行动。方寒在保护五狱王鼎大丹炉时，感受到了方清薇的强大，暂时停止了攻击。",
            "characters_in_summary": [
                "方清薇",
                "高人",
                "修罗",
                "方寒",
                "方清雪",
                "华天都",
                "五狱王鼎大丹炉"
            ],
            "entity_info": "方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n方清雪 | 与白海禅战斗，展示神通秘境实力。羽化门弟子，与白海禅有竞争关系。\n华天都 | 羽化门真传弟子，与方寒有敌对关系；可能与龙萱是朋友关系。送给方清薇如意仙葫。\n丹炉 | 用于炼丹的场所，内设比人还高的巨大丹炉，非金非铁，非石非玉，虽然不是灵器，但却是一件极好的法器，可用于精炼兵器、药材等\n绝命岛主 | 海外散修，排名海外散修四十大盗之一，寻求血珊瑚用于炼制丹药，被阎击败并受到忘情水攻击\n绝命岛 | 绝命岛主所在的岛屿，寻找血珊瑚的地方。\n张师兄 | 神通秘境高手，太一门内门弟子，与八位太一门弟子一同行动，负责通知其他散修围攻绝命岛主"
        },
        {
            "id": 1,
            "content": "要是大门派之中的神通高手，门派肯定会赐下宝器\n而且门派还会赐下功法，让弟子修炼真气\n散修没有功法，也不能自己炼制灵器，只能到危险的地方寻找，撞一撞仙缘灵器级别的法宝，在上古时候是大路货，只要稍微有一些神通，有一点运气，到危险的地方去，就能够寻找到，宝器就不容易了\n其余的五个人，方清薇占一个，还有一个，方寒也十分熟悉，居然是叶南天被自己在山河榜大赛上，废掉了武功，随后被“南万罗”救走的人\n另外一个，也是方寒认识的，被自己暴打过的，银蛇剑原剑空\n除此之外，那个不夜岛少岛主，居然也在其中，也是被方寒爆打过的而且他和其中一个散修，长得十分相同，显然是父子两人\n可见，其中一个散修，是不夜岛岛主",
            "summary": "神通高手会得到宝器和功法。而散修没有功法，也无法炼制灵器，只能在危险地方寻找仙缘灵器。方清薇、叶南天、原剑空和一位不夜岛岛主等五个人也在这个队伍中。方寒与他们有过冲突，如曾击败过叶南天和原剑空。其中一个散修与不夜岛少岛主长相相似，推测是不夜岛岛主的儿子。",
            "characters_in_summary": [
                "方清薇",
                "叶南天",
                "原剑空",
                "不夜岛岛主",
                "不夜岛少岛主"
            ],
            "entity_info": "方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。\n叶南天 | 方寒的敌人，展开激战。\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n方清雪 | 与白海禅战斗，展示神通秘境实力。羽化门弟子，与白海禅有竞争关系。\n华天都 | 羽化门真传弟子，与方寒有敌对关系；可能与龙萱是朋友关系。送给方清薇如意仙葫。\n龙萱 | 与方寒有合作关系，共同对抗魔王；与华天都可能是朋友关系。"
        },
        {
            "id": 2,
            "content": "最后一个，竟然是羽化门的一位真传弟子不过方寒不认识，但是看他的穿着，是羽化门真传弟子的道衣\n五个神通秘境的散修岛主，一个羽化门的真传弟子，还有四个和方寒有生死大仇的内门弟子这一次，真是冤家路窄\n“方寒，居然是你”方清薇首先看清楚了方寒的脸庞，身躯，先是吃了一惊，随后眼神之中就蕴含了一丝阴冷\n“哈哈，哈哈居然是同门，这就好办了你们都是内门弟子，这次居然敢来杀绝命岛主，实在胆大包天，不过现在可以回去了，海上凶险，不易久留”方寒站住当场，用真气包裹住房屋大小的“五狱王鼎”，眼神扫射，看向了叶南天：“叶南天，你被我废了武功，居然这么快就好了？看来万罗的法力不错”\n“万罗师兄的法力，岂是你能想象得到的”叶南天咬牙切齿的道，对于方寒，他可谓是恨之入骨，恨不得啃吃骨头，喝其鲜血\n“你就是晋升的真传弟子方寒？还有你？龙萱”就在这时，羽化门的那个真传弟子说话了\n“原来是苍柏子师兄，两年前你晋升为了神通秘境，成为真传弟子，闭关修炼两年，再次出关法力雄浑了很多，这次居然出海来难道也想去归虚探索一下？”龙萱显然认识这个真传弟子{这个苍师兄，在“九十二章，雄浑的法力”中出现过不记得的，可以去看看}\n“这次我出来，一是承蒙万罗师兄的嘱托，照顾下方清薇，原剑空，叶南天，萧石这四位弟子二是出来历练历练，听说海上，四十大盗猖獗，顺便来除掉一两个想不到这次你们居然捷足先登了”苍柏子脸上浮现出一丝阴冷的笑容，死死瞄着五狱王鼎，一丝眼馋闪烁过，又遮盖住了：“方寒，你居然得到了五狱王鼎，对我羽化门的贡献实在是大，走我们一同回去，上缴给门派”\n“上缴给门派？”方寒舔了舔嘴唇，“门规之中，似乎没有这一条”\n“当然没有这一条，不过你能够击杀这绝命岛主，也是我们在外面，封锁了恶鬼峡的缘故有我们一份功劳在内羽化门门规，如果两人得到了一件法宝，都有功劳，应该把宝物上缴给门派，由门派来裁决”",
            "summary": "五位神通秘境的散修岛主、一位羽化门的真传弟子和四位与方寒有生死大仇的内门弟子在海上相遇。方寒和羽化门的真传弟子苍柏子相识，而方清薇、叶南天等人也与方寒对立。苍柏子提议将五狱王鼎上缴给羽化门，但方寒不同意。",
            "characters_in_summary": [
                "五位神通秘境的散修岛主",
                "方寒",
                "羽化门的真传弟子苍柏子",
                "内门弟子方清薇",
                "内门弟子叶南天"
            ],
            "entity_info": "方寒 | 寻找血珊瑚，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。\n叶南天 | 方寒的敌人，展开激战。\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n方清雪 | 与白海禅战斗，展示神通秘境实力。羽化门弟子，与白海禅有竞争关系。"
        }
    ]
}