{
    "chapter_title": "第一千一百九十一章 ",
    "chapter_summary": "一件名为\"王品仙器\"的神器被认为具有强大的法力，足以与圣人相媲美。方寒和孙诗画为了寻找这件神器，来到了传说中的太古之墟。太古之墟曾是造化仙王囚禁强大妖魔的地方，如今天庭冒险打开部分封印，但仍不敢轻易探索。在太古之墟的一些异度空间中，可能存在失去元灵的王品仙器，这些法宝的元灵可能已转世投胎或彻底灭亡。方寒和孙诗画在太古之墟遇到了太一门的弟子宋腾飞，他是上古至仙皇者的转世，实际上是一个王品仙器「封神石碑」的器灵转世。宋腾飞一直在寻找自己的本体，希望能与核心融合，从而快速提升修为。他在太古之墟中修为暴涨，已与本体取得感应。孙诗画担心宋腾飞对羽化门造成威胁，决定在他晋升前将其灭杀。在这场激烈的战斗中，方寒和孙诗画等人与太一门和梵云宗的弟子展开了激战。太一门的女圣子手持神火异宝，准备对羽化门的圣子进行攻击。然而，在关键时刻，孙诗画成功躲过了宋腾飞发出的梵天神掌攻击，避免了羽化门圣子的全军覆没。宋腾飞找到了封神石碑，准备冲击无上元仙的境界，而太一门和梵云宗的弟子们也计划在血色试炼结束后，将羽化门的圣子全部消灭。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一件真正的王品仙器，本身就可以媲美圣人，法力强横，像“失落之剑”“复仇之矛”“审判之枪”这样的绝顶王品仙器，是相当于至仙皇者还差一步就可以成就圣品仙器，到达和天君平起平坐的地位\n圣品仙器之中的“传说之仗”“自由之翼”就是相当于天君的存在\n王品仙器和绝品仙器之间的差别，虽然就是简简单单的一个品级，但却有着不可逾越的鸿沟\n方寒如果现在得到了一件王品仙器，绝对可以大杀四方，南宫伤心那种人都要退避三舍这种东西，对于天庭来说，都是必须要掌握在手中的“大杀器”，怎么会出现在太古之墟中？\n“王品仙器，非同小可，一件就代表着镇压万古，守护四极的至宝我们羽化门这么多年，诸位老古董也就联手炼制出了一件，太古之墟虽然蕴含诸多奥妙，但也不可能藏有这种东西”方寒说出了自己心中的疑惑\n“不一定，太古之墟对于天庭来说，也是一个未知的地域，许多异度空间都被封锁，传闻之中，是造化仙王还在的时候，囚禁一些强横妖魔的地方当时造化仙王征讨四方，把天界所有的强大存在一一封印，打碎了千百亿万的异度空间，合并成太古之墟，又降落下层层封印，天庭的天君也无法打开也不敢擅动”孙诗画道：“现在天庭冒险打开了一些边缘的封印，天庭那些强大的存在不敢进去探险，怕的是造化仙王有一天归来，责罚他们，而我们这些小人物去探路，倒是没有什么况且有一些异度空间中有王品仙器，也是一个躯壳，法宝的元灵有可能走了，或者是转世投胎，或者是彻底灭亡，我知道一个秘密，也不妨在这里说出来”\n“什么秘密？”",
            "summary": "一件名为\"王品仙器\"的神器被认为具有强大的法力，足以与圣人相媲美。其中如\"失落之剑\"、\"复仇之矛\"和\"审判之枪\"等王品仙器，接近于至仙皇者的级别。而圣品仙器中的\"传说之仗\"和\"自由之翼\"则相当于天君的存在。尽管王品仙器和绝品仙器之间只有一个小小的品级差距，但它们之间存在着无法逾越的鸿沟。方寒如果在现在得到一件王品仙器，将能够大杀四方，甚至让南宫伤心那样的强者退避三舍。然而，这种强大的王品仙器却出现在了太古之墟，令方寒感到疑惑。孙诗画透露，太古之墟曾是造化仙王囚禁强大妖魔的地方，如今天庭冒险打开部分封印，但仍不敢轻易探索。而在太古之墟的一些异度空间中，可能存在失去元灵的王品仙器，这些法宝的元灵可能已转世投胎或彻底灭亡。"
        },
        {
            "id": 1,
            "content": "方寒看见孙诗画凝重的样子，不禁问道\n“我知道这次进入其中的一位圣子，本身就是一件王品仙器的器灵转世，现在进入了这太古之墟，就是为了寻找自己的本体”孙诗画脸上显现出了一种淡淡的微笑\n“谁？”\n道旭圣子，虚暮云，徐冰清还有几个羽化门圣子同时问道，王品仙器的器灵转世可是非同小可\n“太一门的宋腾飞”孙诗画当空在面前书写着一道道的弧线，这些弧线就组成了一个身穿道衣，负手而立，全身有凌云之气的青年男子，大约三十来岁的模样，行走之间，有山岳随行，龙虎开路，凤凰鸾鸟的真气云图在头顶上出现\n“什么？就是太一门号称小石皇的宋腾飞？他不是号称上古至仙皇者转世么？怎么是王品仙器转世？”徐冰清惊讶道：“孙师兄，你没有说错”\n“我怎么会说错？此人虽然号称是上古至仙皇者转世，但其实是一个噱头，他的真正核心精神，乃是上古王品仙器‘封神石碑’转世所以号称小石皇，他自从转世之后，一直想寻觅到自己的本体，一旦寻觅到达之后，以本体和核心融合，就可以突飞猛进，寸寸突破境界，直接到达元仙，然后很快就到达圣人之境，甚至是至仙皇者我在太一门中安插了奸细，已经打听到了，他最近修为暴涨，已经渐渐和本体取得了感应，就在太古之墟中，所以这次进入太古之墟，他是势在必得”",
            "summary": "方寒和孙诗画讨论了太古之墟中的太一门弟子宋腾飞。宋腾飞被认为是上古至仙皇者的转世，但实际上他是一个王品仙器「封神石碑」的器灵转世。宋腾飞一直在寻找自己的本体，希望能与核心融合，从而快速提升修为。据孙诗画所知，宋腾飞在太古之墟中修为暴涨，已与本体取得感应。因此，他们此次进入太古之墟，宋腾飞势在必得。"
        },
        {
            "id": 2,
            "content": "孙诗画手掌一挥，把空中绘画出来的那个男子形体打碎：“我也不能够过多的推算此人，此人的道术，沟通鬼神，还在我之上而且很有可能，他会在这次血色试炼之中，突破到达元仙的境界据我所知，他这次进来，携带了许多晋升的药品，甚至还有一枚圣品仙丹两条王阶灵脉，就是要一举晋升，然后大杀四方”\n“这，如果他在这血色试炼之中，晋升到达元仙的境界，那我们羽化门不就危险了？”道旭圣子脸色都变了：“这宋腾飞的实力，原本就几乎是所向无敌，完全可以抗衡元仙，就算没有寻找到本体的那封神石碑，晋升元仙，也足够可以横扫所有圣子”\n“所以，必须要在他晋升元仙之前，彻底把它灭杀，否则我们羽化门的圣子这次会死伤惨重，精华殆尽，在以后的岁月之中，很难恢复得过来”孙诗画在说话的时候，脸上已经显现出了决断的神色\n“封神石碑？”方寒倒是愣了一下，他感觉到那王品仙器封神石碑好像和世俗之中封神大世界有一些关系，也和三千大道之一的大封神术有一些关联\n周天仪开始推算起来\n隐隐约约，有一些蛛丝马迹出现在了心中\n“不好危险”\n孙诗画就在这时，脸色一变，狂吼一声，突然冲天而起，变化成了一卷无上图画，把方寒等人都卷入了其中，凭空足足挪移了三十亿里之遥\n轰隆\n就在他们刚刚脱离的地方，一个巨大的手掌印出现了\n这个手掌印，把那一片的空间都直接拍扁，化为了薄薄的一块，其中有一些零碎的山体，也化为了薄饼，可见这一掌的威力\n“这是梵天神掌”",
            "summary": "羽化门的弟子孙诗画担心宋腾飞在血色试炼中晋升至元仙境界后对羽化门造成威胁，因此她决定在他晋升前将其灭杀。宋腾飞拥有强大的道术，甚至超过孙诗画，并携带了大量晋升药品和圣品仙丹。方寒得知封神石碑可能与世俗的封神大世界和三千大道之一的大封神术有关联。孙诗画突然带着众人腾空挪移三十亿里，躲过了宋腾飞发出的梵天神掌攻击。"
        },
        {
            "id": 3,
            "content": "孙诗画脸色极其难看\n“不错，是梵天神掌”\n一个声音悠悠传出来，在高空中，走出一人，正是一进来就抓了上百头金仙级别的神兽鲲鹏的梵气王\n梵云宗的绝代圣子\n号称是上古圣人转世\n刚才这凌空一掌，把空间都打扁，正是他施展出来的此人的神掌，已经参悟了九天十地之玄机，刚刚那一掌，方寒感觉到就算是心皇圣子那样的高手，都要一掌被打扁，化为薄饼\n方寒曾经杀了梵云宗的一个核心种子弟子，梵晨，让衍神侯门的碧鱼儿炼化了\n“梵气王”从高空中走了出来，居高临下，看着方寒，道旭圣子，孙诗画等人：“孙诗画，想不到，你居然也知道了宋腾飞师兄的奥秘，看来，必须要杀你们灭口了”\n“就凭你一个么？”孙诗画眼神扫射了一下四周：“看来必须要把你击杀，消除后患”\n“哈哈，孙诗画，你的耳目太不灵敏了，居然没有发现我就在旁边”一声长啸，高空之中又走出来了一人，身体修长，高九尺，中年相貌，国字脸，眉心之中一点玉色的印记\n“太一门，赵风华”孙诗画看见了来人，眼神一跳\n“风缘师兄，此人是太一门的赵风华，虽然不是上古圣人转世，但是他曾经得到过天庭一位皇者的直接传功，手握绝品仙器，在太一门的圣子之中，乃是出类拔萃的人物”\n徐冰清对着方寒解释道，这位冷若冰霜的女子，居然也开始叫方寒师兄来，显然是方寒潜移默化之下，给她以心灵的震撼\n不过说着说着她的脸色就变了，因为看见那赵风华的身边，又出现了几尊圣子，都是太一门的绝顶高手\n这几尊圣子，有男有女，每一尊都是风华绝代，有雄霸天下的绝世之姿",
            "summary": "梵气王，梵云宗的绝代圣子，号称上古圣人转世，施展梵天神掌，威力强大，连心皇圣子都可能被一击击败。方寒曾杀死梵云宗的核心弟子梵晨，引发梵气王的报复。孙诗画与梵气王对峙，双方展开激战。太一门的赵风华出现，带来其他太一门圣子，局势对孙诗画一方不利。"
        },
        {
            "id": 4,
            "content": "“孙诗画果然对羽化门忠心耿耿，在临死的时候，还不忘对付宋腾飞师兄，居然还想杀他，实在是蚍蜉撼树，不自量力”一尊太一门强大的圣子扫射着方寒，孙诗画，虚暮云，徐冰清…….这几个小团体，好像在看一群蝼蚁似的\n“宋腾飞师兄洞察天机，你孙诗画能够算到他，他也自然会算到你大约你现在还不知道，宋腾飞师兄已经快找到本体，封神石碑，两两融合，冲击无上元仙的境界很快就要冲击成功，然后追杀你们羽化门的圣子，把羽化门所有人全部铲除”\n又一位太一门的女圣子走了上来，手中浮现出一团强大的琉璃火焰，跳跃之间，令人感觉到燥热难当，这是一门异宝，绝品仙器神火，随时都要发出攻击来\n“你们也都出来”\n梵气王稍微一动，从他的背后，居然又显现出了七八尊强大圣子的形体，居然也是梵云宗的高手\n“这次我们梵云宗和太一门联合，对羽化门的圣子给予灭绝性的打击，这次血色试炼过后，羽化门的圣子一个都不会留下来，全部化为我们的法宝和精气，等七天之后出去，羽化门的那些老古董一个个就去吐血”\n“梵气王，我们两人，对付孙诗画，务必要让他这次再也无法逃走最好是把他击杀当场其余的圣子，对付剩下的人”\n赵风华对梵气王道\n“我们这么多人对付羽化门圣子的这一个小团体，简直是杀鸡也用宰牛刀孙诗画就由我一个人来对付”梵气王道：“他是上古画圣转世，我倒要看看是不是真的赵风华，在我对付孙诗画的时候，我希望你在半个时辰，把这其余的弟子杀得个干干净净，尤其是那个，叫做什么风缘的？年纪轻轻，嚣张跋扈，听说在羽化门之中，还要人下跪”\n梵气王的手指，指着方寒，摆动了一下，一脸鄙夷，好像在看一个垃圾似的",
            "summary": "太一门和梵云宗联手对抗羽化门的圣子们。孙诗画在临死前试图对付羽化门的宋腾飞师兄，但被太一门的圣子识破其计划。宋腾飞师兄即将找到封神石碑，冲击无上元仙的境界。太一门的女圣子手持神火异宝，准备对羽化门的圣子进行攻击。梵云宗的梵气王和赵风华分别负责对付孙诗画和其他羽化门圣子。他们计划在血色试炼结束后，将羽化门的圣子全部消灭。"
        }
    ]
}