{
    "chapter_title": "第一千二百零八章  圣人妖魔 ",
    "chapter_summary": "方寒在阅读羽化门典籍时，发现了双子王术这一神秘道术，尤其是与华天君有关的血脉信息。为寻找华天君线索，他需找到名为华震天的血脉之人并取得其血液。同时，许多高手进入名为生死棺材的异度空间，争夺其中的王阶灵脉。小雨皇夏之秋是一位消息灵通的女子，与方寒共同对抗敌人，将他们的力量封印在生死棺材中。在此过程中，他们吸收太古煞气，将其化为宝物。在生死棺材的荒凉环境中，他们努力生存并寻找机会击败敌人。在与赤奎神兽的战斗中，圣子们决定联手，他们的元气组合相当于一尊初级元仙。小雨皇夏之秋展现出强大的力量，硬撼了众多赤奎神兽组成的赤血霸刀。她成功收服赤奎神兽，提炼出赤潮长河，使她在战斗中获得优势，甚至能与绝品仙器相匹敌。小雨皇夏之秋获得强大的赤血霸刀和大量一阶灵脉。方寒对此表示祝贺，并猜测生死棺材中可能还有圣人级别的强大妖魔。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒阅读了羽化门的许多典籍，现在知识丰富，知道这朱重阳修炼的是一种什么道术，是羽化门最为深奥的双子王术，修炼成功之后，有两仪乾坤阴阳之妙用，实力相互配合，似乎双子之王泡-书_)\n这门道术，方寒却是不会，只听说过介绍，传闻是华天君创造出来的独特神术\n不过，方寒最为感兴趣的就是华天君的血脉，那个叫做华震天的人，如果碰到了此人，获取到他的一丝鲜血，就可以用周天仪推算出来华天君的蛛丝马迹，从而和华天都的气息作为比较\n两两一比较，就能够明白华天都和华天君之间存在的联系\n这一点至关重要\n嗖嗖嗖\n就在那“朱重阳”也进入了生死棺材异度空间之后，又有许多高手飞了过来，化出许多强大的法力波动，每一道法力波动，都有着震撼天地的威能\n“好家伙，这么多的高手都进入了生死棺材中，看来小石皇也并不会安静下来了我感觉到了王阶灵脉的气息，在生死棺材之中，有着王阶灵脉，而且不止一条”方寒心中暗暗道\n王阶灵脉，对于元仙，甚至是圣仙都有着吸引力，每一条都代表着巨大财富",
            "summary": "方寒在阅读羽化门典籍后，了解到一种名为双子王术的深奥道术。他对此感兴趣，特别是关于华天君的血脉信息。为了寻找华天君的线索，方寒需要找到名叫华震天的血脉之人并获得其血液。与此同时，许多高手进入了一个名为生死棺材的异度空间，其中包含多条王阶灵脉，吸引了包括方寒在内的众多修士。"
        },
        {
            "id": 1,
            "content": "“小雨皇”夏之秋这女子，却始终不动声色，只是每一道光华闪烁而过，她就会开口道这是某某门派的高手，绝代圣子\n“牧野家族的几尊高手，天涯派的圣子，万始剑宗的小剑圣苏不败…”每一位高手的姓名，她都几乎是了如指掌，滴水不漏，好像没有她不知道的一般\n方寒瞬间就知道，此女的消息非常灵通，和人对敌起来，几乎是可以立刻就找到对方的弱点进行击杀\n不一会儿，所有强大的圣光都进入了生死棺材之中，方寒和小雨皇夏之秋对望了一眼，点点头，身躯一震，也从平行空间之中飞跃出来，进入了生死棺材的异度空间之中，立刻一些太古煞气扑面而来\n生死棺材之中的太古煞气，每一道都可以直接把金仙级别的高手都完全侵蚀，化为血水，浓烈得不可思议不过对于方寒和小雨皇夏之秋这样的高手来说，却算不了什么，随意一动，身体就开始吸收这些煞气，或者是封印起来，或者是直接炼化，化为宝贝\n生死棺材的天地中，是一片荒凉的平原，方寒，小雨皇夏之秋，还有一干圣子降落下来，脚踏实地，地面上是一种漆黑，**的泥土，泥土之中有的时候显现出骸骨来，白骨累累，有的像人，有的像太古神兽，有的好像神族，佛陀，不知道多少高手陨落在这里\n可惜的是，这些骸骨都失去了灵气没有什么利用价值\n荒凉**的平原，一望无涯，延伸道远处，一些大山耸立在平原之上，平原上还流淌着无数的河流，那些河流并不是水，而是一道道的煞气，太古煞气\n在太古煞气之中，生长着许许多多强横的妖兽\n嗖",
            "summary": "小雨皇夏之秋是一位消息灵通的女子，她对各种高手和门派都了如指掌。她与方寒一起对抗强大的敌人，并将他们的力量封印在生死棺材中。在生死棺材的异度空间里，他们吸收太古煞气，将其化为宝物。这个空间充满了荒凉和死亡，到处都是骸骨和白骨累累。尽管环境恶劣，但他们仍然在这个世界中生存并寻找机会击败敌人。"
        },
        {
            "id": 2,
            "content": "方寒和小雨皇夏之秋刚刚踏入在了这座平原上，立刻之间远处一条流淌的长河之中，就飞出了密密麻麻蝗虫一般的妖兽，激射而来这些妖兽是一头头好像夜叉似的东西，每一头的强大，还在地狱蝙蝠之上，其中有一些统领都是初级祖仙的修为，单对单都可以抗衡一些刚刚入门的圣子\n“啊这是赤奎神兽”\n看清楚了这一头头夜叉似的凶兽，许多弟子都小腿肚开始转筋，吓得差点扑倒在地面这里比外面为凶险，居然是赤奎神兽的聚集地\n“危险，联合起来，我们联合，三大门派的所有圣子，元气组合相当于一尊初级元仙可以保护自己的平安”\n孙诗画等人狂吼起来\n赤奎神兽，乃是远古强大的凶恶霸主之一，传闻专门猎杀龙凤金乌等强大神兽为食物，根本无所忌惮，是处于食物链顶端的几种罕见神兽之一\n这些赤奎神兽，虽然不是真正成年了的太古神兽，但也力量随意的可以吞星吐月，拿捏山河\n现在铺天盖地的飞了过来，其中许多神兽组成了一尊赤光闪耀的巨刀，当空劈下，在空中拉出了一道深深的沟壑\n“赤血霸刀”\n小雨皇夏之秋站立起来，双手如玉，纤细柔弱，如柳条在风中飞舞，但是却催动了天地大力，一股狂飙从身体上卷起，硬撼那诸多赤奎神兽组成的赤血霸刀",
            "summary": "方寒、小雨皇夏之秋和其他三大门派的圣子们遇到了一群凶猛的赤奎神兽。这些神兽拥有强大的力量，甚至有一些统领达到了初级祖仙的修为。为了保护自己，圣子们决定联手，他们的元气组合相当于一尊初级元仙。在一场激烈的战斗中，小雨皇夏之秋展现出强大的力量，硬撼了众多赤奎神兽组成的赤血霸刀。"
        },
        {
            "id": 3,
            "content": "轰隆这赤血霸刀被一击而溃\n夏之秋衣袖挥舞之间，那些赤奎神兽全部都收入了她的衣袖之中，不一会儿，在她的身后就出现了一团红光，红光中照样显现出了一口赤血霸刀，竟然被她降服\n“去”赤血霸刀飞射出去，吞吐不定，当空旋转，到处斩杀，每一次斩杀，那些剩余的赤奎神兽就好像遇到了磁铁一般，纷纷吸附在刀身之上，使得这口霸刀加光芒耀眼，赤光冲天，威力雄伟，锋利绝伦\n方寒感觉到，这一系列的厮杀，足足有三百多万头赤奎神兽连接起来，化为了这口赤血霸刀，威力逐渐提升，已经完全可以和绝品仙器的神刀媲美\n这一瞬间，等于是夏之秋多了一件绝品仙器在手上而且力量还在不断的壮大\n“一刀在手，鬼神不留”小雨皇夏之秋此女兴起，一口元气喷射在了刀身之上，立刻这口神兽组成的长刀威力膨胀，直接砍杀向了远处一条赤奎神兽聚集的煞气河流\n那条煞气河流，流淌着的时候，血气滚滚好像是一条赤红色的血色河流，这是太古赤潮气\n血色刀芒卷下，一道漩涡出现在了刀芒之上，顿时无数的太古赤潮气全部席卷一空，留下了一条洁白，晶莹，充满了元始之气的河流\n这太古赤潮气的下面，居然是无数条一阶灵脉汇聚成的河流\n“还厉害，居然炼化了绝脉，使得绝脉瞬息之间，变化为灵脉”方寒眼神一动，就看见了那太古赤潮气其实已经完全污染了那些灵脉，使得灵脉变成了绝脉根本不能够被人吸收，但是小雨皇夏之秋就是简简单单的一刀斩杀，就把所有的绝脉重清洗，化为了灵脉，这一招，方寒都觉得自己艰难这是特殊的清洗法门\n“这里有近乎六万条一阶灵脉，我就笑纳了”小雨皇夏之秋淡淡一笑，刀芒再次席卷，那些晶莹的灵脉就飞了起来，卷入其中，没入了她的脑袋之后，隐藏了起来，那口赤血霸刀也消失一空\n这一下几个回合，消灭了数百万的赤奎神兽，精华一条赤潮长河，收取掉六万条一阶灵脉，前前后后，不过五六个呼吸的时间",
            "summary": "小雨皇夏之秋展示了她强大的实力，通过收服赤奎神兽并将其化为赤血霸刀，成功地消灭了大量赤奎神兽并提炼出一条赤潮长河。她还收取了六万条一阶灵脉，整个过程只用了五六个呼吸的时间。这使得她在战斗中获得了更大的优势，甚至拥有了与绝品仙器相匹敌的实力。"
        },
        {
            "id": 4,
            "content": "手段之强横，度之快，简直是令人叹为观止\n“好手段”到现在为止，方寒也忍不住赞叹起来，“恭喜夏之秋姑娘，获得了一件不亚于绝品仙器的赤血霸刀，得到了六万条一阶灵脉的财富”\n“这也没有什么，想不到生死棺材这异度空间中，处处都是强大神兽，处处都是被污染的绝脉，幸亏我的雨皇之道，清洗天下，最擅长清洗绝脉，否则的话哪里会得到这么多的好处？难怪小石皇宋腾飞会进来，这里面简直是遍地都是宝藏啊”\n眯着眼睛，望向远处，小雨皇夏之秋似乎是在寻找什么有价值的存在，想出手在捞一笔\n而方寒却不管这次，再次推算起来\n周天仪中，显现出了一股巨大的画卷，这画卷阴气沉沉，好像一座立体的棺材模样，正是整个“生死棺材”异度空间的大概全貌，一些强大光点，在这图画之中跳跃来跳跃去，每一个光点，代表着的是强大圣子\n当然，在这棺材似的异度空间深处，方寒还发现了许许多多潜伏的危机，就好像他面对情圣南宫伤心一样\n“难道，这生死棺材之中，还有圣人级别存在的强大妖魔？这样的话，圣子进来，不是死无葬身之地？”方寒细细推算妖气，突然差点惊出了一身冷汗：“如果是圣仙级别的妖魔在其中，什么小石皇，什么我，都要全部死亡”\n他现在虽然强大，但万万不可能抗衡一尊圣仙\n“嗯，不对我能够知道危险，那些强横的圣子，皇者转世也应该知道，莫非是这里封印了圣仙级别的妖魔，所以这些圣子才疯狂的赶向这里？既然如此……倒还是真的有天大奇遇”\n方寒心中推算着，灵光一闪\n一尊圣人，固然不能够抵挡，但是如果一尊封印了的圣人呢？那就有许多机会可乘了想想，如果自己面对一尊封印，发不出力量的圣人，用自身法力炼化了，那恐怕三十三天至宝立刻就可以全部晋升为绝品仙器，横扫天下",
            "summary": "小雨皇夏之秋获得了强大的赤血霸刀和大量一阶灵脉。方寒对此表示祝贺，并感叹生死棺材异度空间中的宝藏丰富。他们都在寻找更多的价值存在，以获取更多的好处。方寒还在推算生死棺材中的危机，怀疑其中可能有圣人级别的强大妖魔。他认为如果这些圣子能够找到并封印一位圣人级别的妖魔，他们将有机会获得巨大的收获。"
        }
    ]
}