{
    "chapter_title": "第一千二百一十四章  五个呼吸 ",
    "chapter_summary": "孙诗画看到方寒与朱重阳的冲突加剧，她试图阻止他们。朱重阳指责孙诗画的修为停滞不前，无法觉醒体内的画圣力量，并认为风缘不配成为羽化门的栋梁之才。方寒决定用十个呼吸的时间解决朱重阳，以证明羽化门不是笑话。朱重阳是羽化门圣子三巨头之一，实力强大，凝练了真理剑胎。然而，他无法忍受被方寒称为蠢货，愤怒地发动攻击。方寒与朱重阳展开激战，成功化解了他的攻击，并夺走了他的真理剑胎。失去剑胎的朱重阳受到重创，被方寒击败。这场战斗展示了方寒的强大实力和对大道的理解，也让其他人对他有了新的认识。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "孙诗画看见方寒和朱重阳火药味越来越浓，不由得焦急了的叫喊起来\n“住口，你知道什么”朱重阳看了孙诗画一眼：“没用的东西，还号称是画圣转世，当年掌门救了你，你的修为反而一直没有进展，迟迟无法觉醒体内的画圣力量，而我都不是任何人转世，却完全越了你，你怎么不知道羞耻，就应该去闭关修炼，不要参合这些事情，栋梁之才？哼就风缘这惹祸精，也配称为我羽化门的栋梁之才？简直是笑话，天大的一个笑话我今天就当着你们的面，把他彻底击败，废除一身法力，让你们知道骄横的人是没有什么好下场的”\n朱重阳说话尖酸，刻薄，但是却显现出来了强大的吞吐气息\n就算是小雨皇，小斧皇两大高手，看见他凝练的真理剑胎，都不好随意出手，各自有顾忌，况且这是羽化门内部的圣子之间争斗，他们也不好插手\n“夏之秋姑娘，轩辕兄，你们压阵，不要让妖兽袭击过来”方寒的脸上并没有半点表情，而是道：“十个呼吸，在十个呼吸之间，我解决掉此人到时候我们再赶路去杀小石皇，半路之中居然出现了这样一个蠢货，让你们看了我们羽化门的笑话，实在是让我汗颜”\n“蠢货？”\n唰\n朱重阳是何等的人物，羽化门圣子三巨头之一，修炼双子王术，是得到无上奇遇，在凝练真理剑胎，几乎是得到了一些当年真理仙王的一些东西\n真理仙王，和造化，起源并列，是天界三大无上教主之一，掌握真理，无敌于世间，不知道活了多少个混沌纪元，就算是得到他的一鳞半爪，都能飞，能跃\n他这等人物，已经是注定了要成圣，成皇的无敌人物，居然被人称呼为蠢货，哪里能够忍受，尊严不容被亵渎\n他的身躯一动，一股凛冽的气势，扑面而来，吹得方寒的衣服猎猎作响，如风中大旗\n方寒双手当空一扬，那股凛冽之气纷纷平息下去\n他的衣衫好像铁铸的，一动不动",
            "summary": "孙诗画看到方寒和朱重阳之间的冲突加剧，试图阻止他们。朱重阳指责孙诗画的修为停滞不前，无法觉醒体内的画圣力量，并认为风缘不配成为羽化门的栋梁之才。方寒则决定在十个呼吸内解决朱重阳，以洗刷羽化门在其他人眼中的笑话。朱重阳作为羽化门圣子三巨头之一，实力强大，凝练了真理剑胎，注定会成为成圣、成皇的无敌人物。然而，他却无法忍受被方寒称为蠢货，愤怒地发动攻击。"
        },
        {
            "id": 1,
            "content": "朱重阳脸色一变，一下化为两个影子，一个声音苍老，一个声音幼稚，代表着过去和未来，生和腐朽，临空就是一道大术对着方寒轰击过来这一道大术，是一道长河，一条真理，刚刚贯穿空间，那些空间之中的尘埃都化为了一尊尊的空间之神，对着这道长河进行膜拜，在长河两岸，发出了赞美的声音\n“这是什么道术？”\n小雨皇夏之秋，小斧皇轩辕破都脸色微微变化他们想不到，朱重阳居然能够打出如此凌厉的大术\n朱重阳并不是传闻之中的什么圣人，不是至仙皇者转世，而是一个平凡的人，修到了现在的境界\n那小雨皇，小斧皇多少有一些看不起，但是对方这一出手，就彻底消除了心中的轻视，看着方寒怎么化解这一道大术\n方寒面对这一道大术的轰击，一步踏了过去，竟然存身在了这道河流之上，全身散发出了一股尊贵的紫气，任凭这道大术的冲刷\n他就好像海边的礁石，亿万年承受海水的冲刷，不但不会侵蚀，反而越来越坚固\n轰隆隆，这一道大术冲刷着他的身体，只有一个呼吸，就彻底过去，根本没有伤害到方寒的分毫\n“一个呼吸”\n方寒的意念震撼天地\n“找死”\n听见这道意念，朱重阳勃然大怒，在他的身体中，无数的心灵开始波动，似乎是在推算什么，又好像是提升大术的威力，给方寒以致命一击\n刚刚方寒说要在十个呼吸之内收拾掉他，他也听得清清楚楚，简直是和下跪一样的羞辱，他怒了，要施展出杀手锏来把方寒镇压\n眉心一动，那晶莹的剑胎就掌握在了自己的手上\n真理剑胎，一握在手，他就好像是掌握了真理的仙王，凌驾于九天之上，俯视苍生，俯视诸天\n他手上的剑胎闪闪发光，每一次光亮，都是照亮黑暗世界的真理，把世间所有颠倒的法则统统都拨乱反正\n他的身体自然而然的形成了一个剑术姿势，似正非正，似斜非斜，代表着天地的弧线，这一刻，所有的人都感觉到他和天地弧度合二为一\n而自身都有一种被天地排挤出去的感觉\n可以想象得出，这一招剑术如果击杀而出，必定是惊天动地\n方寒却站立不动，双手背负在身后，眼神看着这个剑术姿势，依旧是平和，宁静，谁也想不到他这一刻思考的一些什么\n其实他已经成功的进入了天地一体的境界，全身和茫茫的天地真正的不分彼此，他就感觉到达了对方同样有一种和天地融合的境界，不过却不是造化神器的天地一体，而是一种精妙的弧度契合\n“大道同游？”\n方寒的脑海之中闪烁出来了一个词语，这是一个极高的境界，和大道同游，可见其厉害\n“我于大道同游，和真理共舞这一剑，你就毙于锋芒之下，再也没有一点生还的机会，因为你激怒了我”\n咚咚咚好像战鼓响彻了起来，朱重阳剑术姿势不变，人猛的一下冲击了过来，化为了天道冲刷的气息，到达了方寒千丈远处，突然之间，一剑斩下\n这是怎么样的一剑？\n谁都说不清楚，只看到天空上到处都是光和亮，在这光亮之中，无边的煞气纷纷被蒸发，那道剑光就降临到达了方寒的头顶\n“用肉身硬接真理剑胎？”\n“传闻之中，真理之剑，无所不斩可以劈开造化，这虽然是一个剑胎，也不是肉身能够抵挡得住”\n小雨皇夏之秋，小斧皇轩辕破看着这一幕，都怕错过，运转全身的道术观看\n剑光落\n方寒动了\n他的手伸了上来，硬抓剑光，好像玄穹高皇上帝之手，至尊皇者的气息，从上面冒了出来，在他的手上，一股震荡释放出去，所有的法则全部都凝固住，众人刹那之间就看到了他的手掌上，恒河流沙数的晶体神国在运转着，他根本没有任何的血肉，全部都是晶体神国，每一尊晶体神国都浩瀚如史诗，神奇如传说\n在那组成手掌的晶体神国之中，都寄居着一尊祖神，每一尊祖神的背后都展开了一对翅膀，代表着自由，而他们的手掌上掌握着一杆权杖，代表着的是传说，他们的面前，翻开了一本书籍，书籍之中记载着的是各大文明史\n这一尊尊的祖神，获得了自由，掌握了传说，宣读着文明史\n他们代表着的是天地之间，至尊，至高，至圣的荣耀\n这些祖神构成了方寒的手掌\n“自由，传说，文明…….”小雨皇全身一个哆嗦，她才真正的知道方寒现在多么恐怖，这一手才是方寒真正的实力\n“获得自由，掌握传说，宣读文明，这是传闻之中，在遥远的古老道书之中记载，是永生之门中的存在才有资格做的事情”小斧皇心中激荡道\n诸多祖神，刹那之间宣读文明史的一刻，无限扩大，众人都看到了天空中无垠的疆域中，这些祖神背后双翼，手拿权杖，宣读文明的情景\n这些场景，把剑光完全压制了下去\n下一刻，场景消失，众人就看到了方寒的手掌彻底抓住了真理剑胎，那有力的五指紧紧扣住剑的锋芒，剑芒在手掌上颤抖，切割，但是只能够爆出火光和晶屑粉末，丝毫无法伤害到方寒的手掌\n咔嚓\n方寒的手掌握着权力，向内一握\n那真理剑胎上面居然出现了裂痕，龟裂的痕迹，触目心惊许多符文都浮现出来，化为剑龙，纷纷进入了他的手掌神国晶体中\n“怎么会这样”朱重阳脸色一变，就要把这口剑抽出来，但是剑身却卡住了，方寒向下一压，啵\n整个剑胎，化为了剑屑碎片，纷纷飞起，真理之剑的剑胎，被方寒打爆其中的许多真理法则，大阵上面都浮现出来了一片片龙鳞\n朱重阳一口鲜血喷了出来，暴退\n方寒大手一抓，所有的剑屑碎片再次重组合，又化为了一口真理剑胎，不过气息大变，成为了他自己的，眉心一个吞吐，这口剑就被他吞了下去\n在收取掉这口剑胎的瞬间，他的另外一手，化为掌印，当空排击在掌心之上，顿时就出现了天地狂潮，对着朱重阳爆退的身体追赶了过去，那掌劲拉扯出常常的光尾，好像流星一般，追赶明月\n度简直是风驰电掣，这一掌正好击在了爆退的朱重阳身体上\n朱重阳大吼一声，化为两道人影散开，化解了这一掌的劲力，在空中散发出来强大的神念：“风缘，你夺取走了我的真理剑胎，你没有好结果的，这枚剑胎，我迟早会夺取回来，到那个时候，就是收取你性命的一刻”",
            "summary": "方寒与朱重阳展开了一场激战。朱重阳施展了一道凌厉的大术，但方寒从容应对，成功化解了攻击。朱重阳并非圣人或至仙皇者转世，而是一个普通人修炼至此。他的真理剑胎被方寒夺走，失去了剑胎的他受到重创。方寒凭借强大的实力和智慧，成功击败了朱重阳。这场战斗展示了方寒的强大实力和对大道的理解，也让其他人对方寒的实力有了重新认识。"
        }
    ]
}