{
    "chapter_title": "第一千二百四十一章  放肆 ",
    "chapter_summary": "圣子们目睹了狱皇遭受羞辱。王冲，力圣转世，为了复仇突然攻击方寒，但方寒用火焰反击，导致王冲和五岳神宗的弟子们受伤。方寒警告五岳神宗，让他们知道什么可以得罪，什么不可以得罪。这场战斗震惊了轩辕世家的高手们。五大世家的圣子们联手试图镇压方寒，但方寒凭借强大的实力和神通，成功击败了他们并抽取了轩辕极的撼心神掌神通。他将这门神通赐予虚暮云，使她的实力大增。方寒毫不留情地击杀了试图威胁他的轩辕赤霄，展示了他的决心和力量。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“该死”\n看到了“狱皇”遭到这样的羞辱，五岳神宗的领袖圣子终于忍受不住了\n那“力圣”转世的王冲，突然之间，悍然出手，一招打出，意念怒吼，“力拔山河”\n这一招，是偷袭，无声无息之中出手，到达方寒的背后才爆出来，在他的拳劲之中，瞬息之间就闪烁出来了一个巨神力王，双手抓起大地板块，猛烈投掷的图像\n这一拳纯粹是刚猛的力量，没有魔，道，神，佛的任何意念掺杂在其中，纯粹得水晶一般透明，是力的规则，力的表现\n力拔山河气盖世\n众人就看到，这一拳轰隆一声，轰击在了方寒的背后\n在接触到方寒身体的刹那，他的背后突然爆炸出了一团烈日光辉，散出去一片光明火焰，直接反击，把所有的力量全部瓦解，然后反扑\n啊\n力圣转世的王冲全身都燃烧起来了火焰，一股股的浮屠龙火，还夹杂着灵石神火，包裹着他的身体，狠狠燃烧，炼化\n他突然出的一招力拔山河不但没有对方寒造成伤害，反而被罡气反射，全身都被火焰沾染，烧得惨叫连连\n王冲惨叫之中，装入了五岳神宗一些圣子人群之中，那些圣子闪避不及，被身上的火焰稍微一下沾染道，顿时人人都变化成了一根燃烧的火炬\n这火焰还能够传染\n方寒的火焰，是浮屠龙火，加上收取石皇封神之碑元气凝练出来的灵石真火，两两结合，这融入了大五行术中的赤帝火皇罡气，足足可以炼化元仙\n“这是什么火焰？妖孽先把火焰扑灭再说”\n五岳神宗的还有几个领袖弟子顿时大吃一惊，不过毕竟都是见过世面的人物，立刻联手，在空中划出了一团乌云，随后霹雳一震，雨点甘1ù降临下来，把火势渐渐压制下去，过了好一会儿，这些弟子才消灭了火势，一个个全身焦黑，躺在地面上呻yín\n就算是祖仙，被这火焰一烧，全身精气也会剧烈燃烧，甚至寿命都会受到影响，大量锐减\n而这些燃烧的精气，法则，寿命，都会进入方寒的身体，作为补充这就是方寒法术的霸道之处\n“这次是一个的教训，让你们五岳神宗的人知道，什么能够得罪，什么不能够得罪”方寒依旧一脚踏着狱皇脸蛋，负手而立，眼神一扫，让五岳神宗的人胆子一阵寒冷\n轩辕世家的诸多高手都震惊得呆滞住了，尤其是那叫嚣着要立刻就采补虚暮云的轩辕赤霄，面如土色，连连后退\n轩辕空，轩辕极，轩辕秀三大圣子领袖，并排站立在一起，法力之间相互沟通，随时都准备雷霆一击",
            "summary": "圣子们目睹了狱皇遭受羞辱。王冲，力圣转世，突然出手攻击方寒，但方寒用火焰反击，使得王冲和五岳神宗的弟子们受伤。方寒警告五岳神宗，让他们知道什么可以得罪，什么不可以得罪。这场战斗让轩辕世家的高手们震惊不已。"
        },
        {
            "id": 1,
            "content": "整个巨大宝塔之中的结构也开始生变化\n现在的这片天地，是轩辕世家的圣子真气，法宝联合起来所化的一座“轩辕圣塔”，在其中百邪不侵法不破\n三大圣子领袖立刻就动了心思，准备利用这“轩辕圣塔”的力量，镇压方寒\n方寒的目光忽然一下扫射过来\n“风缘，你不要狂傲，这里是我们轩辕世家的轩辕圣塔之中，容不得你撒野，你难道一人可以抗衡我们所有的圣子？把狱皇韩狱兄弟给放了，否则的话，别怪我们手下无情”\n轩辕极吼道\n“风缘，你难道想五岳神宗还有我们轩辕世家全面和羽化门开战？告诉你，你如果轻举妄动，今天羽化门所有的圣子都得死在这里”轩辕空也怒喝，催动元气，人人都一下感觉到窒息，空间凝固起来\n“五岳神宗的诸位道友，你们催动你们的母鼎，和我们元气沟通，联手镇压此妖孽”轩辕极再度大吼\n“这年头，不怕死的人真多”方寒摇摇头：“别说你们两大门派的圣子一起联手，就算是再多的世家，门派联合，都不够我斩杀对了，轩辕极，刚才是你对虚暮云出手，施展出你们绝学撼心神掌的么？我就斩掉你的狗爪子，抽取掉你的这门神通，以示惩戒”\n在说话之间，方寒手掌一挥，一道命运长河之刀芒斩杀过去，光芒浩荡，整个轩辕圣塔之中的元气全部都定住，怎么催动都无法运转\n方寒的脚步，一脚踩踏狱皇韩狱的脸蛋，另外一脚生生踩踏在地面，元气输入了轩辕圣塔之中，禁锢了所有的阵法核心\n啊\n又是一声惨叫，轩辕极的手腕被方寒刀光闪烁，生生的斩了下来那宿命长河刀芒的力量，生生把他的手腕禁锢，使得他的断手无法生长出来\n方寒又是虚空一抓，一道漩涡出现，轩辕极身体一紧，居然飞了起来，投射向掌心之中\n“住手”轩辕秀，轩辕空两人同时出手，对着方寒进行攻击，企图把轩辕极解救下来\n“米粒之珠，也放光华？”方寒摇摇头，分别弹出了两指，两道怒龙似的真气冲撞出去，把两人逼迫得练练后退\n咔嚓\n轩辕极飞了过来，就被方寒的大手捏住了脖子，好像提着一只jī似乎的提了起来，喉咙里面出咯咯咯咯的声音\n轩辕极刚才，正是施展了“撼心神掌”要抓捕虚暮云，嚣张至极，但是现在却被方寒捏住脖子提在手里，挣扎连连，不得不让人感觉到反差巨大\n“风兄”\n斧皇轩辕破脸色一动，“不要下辣手，给我们轩辕世家留一些情面，将来好相见”\n“这个我知道”方寒一手抓在了轩辕极的头顶上，轩辕极脸色血红，好像全身的血液都被抽走，咆哮起来：“啊风缘，你敢抽取我体内的神通，我不会放过你的，我们家族中的圣人，皇者，都不会放过你的”\n方寒丝毫不动容，手掌提起，就从对方的头顶上抓出了一团强大的武道符文\n这团武道符文，是一个手掌形状的印记，在掌心之中，是一圈圈同心圆似的纹理这就轩辕极所修炼的撼心神掌的符文\n“来，虚暮云，这道神通就算补偿你的”手指一弹，这手掌符文就飞了出去，进入虚暮云的身体之中\n虚暮云身躯一震，全身的衣服都猎猎作响，如风中大旗，一股如山的气息，散出来，法力寸寸暴涨\n撼心神掌是轩辕极苦修的武道绝学，打入虚暮云的体内，炼化之后凭借这门绝学，她就可以抗衡元仙\n“好了，你可以滚了这次是看在轩辕破的面子上，否则我就把你直接吞噬，让你形神俱灭”方寒随手一丢，好像死狗一般，把轩辕极甩在了地面\n砰轩辕极滚地葫芦一般，面子全无，尊严被羞辱，轩辕世家的诸多圣子都沉默无言，被一股深深的恐惧笼罩\n“你叫做轩辕赤霄是？想娶虚暮云为妾？出来”\n方寒丢掉轩辕极，目光一扫，就看到了诸多圣子之中的轩辕赤霄这个身穿描金衣服，手拿长萧的青年\n“风缘，你别来，我的师傅是五岳神宗圣人……”\n轩辕赤霄脸色一变，不过语气强硬，恶狠狠的对方寒道，带着威胁的语气\n“跪下说话”\n方寒大袖一拂\n一道茫茫元气镇压而下，轩辕赤霄全身被压迫得骨骼连连作响，直接跪在了地面上，身上的衣服都到处破裂\n“你”轩辕赤霄连番挣扎也无法挣扎起来，只能够保持下跪的姿态，脸涨得通红：“风缘，你要知道，我师傅是五岳神宗圣人魏宗师，人人敬仰，你居然这样对我，你会彻底引他的怒火，灭杀你”\n“什么魏宗师？如果来找我，那我也一样要他跪下”方寒一句话说了出去，让所有的人都差点活活吓死，居然连圣人都不怕这是有何等的力量，何等强大的后台？\n“狂妄”轩辕赤霄差点被一下呛死：“你出去之后，就会让你的狂妄付出代价”\n“轩辕赤霄你这是找死么？还不磕头道歉”斧皇轩辕破大吃一惊，“风兄，你不要动怒，我来惩罚他”\n“这样强硬，很好”方寒丝毫不理会斧皇轩辕破，“这就是你们轩辕世家的人，自大看不清楚时务，这种人留着，对于你轩辕世家并没有什么好处，遭灾惹祸而已”\n“手下留情”听见这话，斧皇轩辕破就感觉到不妙，刚刚想要阻拦，方寒身上就散出一股大力，把他逼迫得连连后退，随后就看见了方寒隔空一掌\n啵\n轩辕赤霄的身体好像一个烂西瓜似的被炸开",
            "summary": "五大世家的圣子们试图利用其力量镇压方寒。然而，方寒凭借强大的实力和神通，成功击败了他们并抽取了轩辕极的撼心神掌神通。他将这门神通赐予虚暮云，使她的实力大增。方寒毫不留情地击杀了试图威胁他的轩辕赤霄。"
        }
    ]
}