{
    "chapter_title": "第一千三百零七章 ",
    "chapter_summary": "南宫伤心与欧阳世家的领袖欧阳图展开了势均力敌的战斗。南宫伤心展示了强大的绝情箭道，但被欧阳世家和公羊世家的大批皇者阻止。为了一决高下，南宫伤心展示了他的力量来源——善恶二尸，令四大皇者震惊。欧阳图对此违反天庭规定的行为感到愤怒，但南宫伤心成功说服了他。同时，大气运弟子方寒在血色试炼中获得了天禅佛皇尸身，被指控为杀害欧阳世家太上长老欧阳昌的凶手。方寒冷静应对指控，解释为自卫行为，但欧阳世家的人并不相信。方寒轻松击败欧阳世家圣人，警告他们不要冒犯。欧阳图对方寒的实力感到震惊，方寒的未来引发高手们的担忧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "南宫伤心听见了这个声音，脸色一寒，就看见了前面的天波一阵阵波涛汹涌，走出了几位高手_泡&书&\n这些高手，身穿道袍之上都刺绣着一只大鸟，似乌鸦漆黑阴森，古老，代表着太古诅咒的化身\n他们一站出来，就用挑衅的眼光看着南宫伤心，却不用正眼看一下方寒，似乎方寒并不被他们放在眼里\n其中一个高手，身上闪烁出皇者气息，双手抱负，如把太极搂住\n“我道是谁，原来是欧阳世家的人”\n南宫伤心看清楚了来人，哈哈一笑，语气之中却充满了杀机，“欧阳世家，这次看来是和我们南宫世家卯上了？图皇欧阳图，我就看看你，有什么资格带领欧阳世家和我们南宫世家争锋”\n说话之间，南宫伤心直接出手，气息压迫，身上一个淡淡的影子出现，转而之间变得浓烈，这个影子，身穿铠甲，当空一划，顿时所有元气凝聚成了一张大弓，大弓之上出现并排十支神箭，突然一震，嗖嗖嗖……十箭仿佛化为了十条魔龙，带着太古的气息，扑向了那欧阳世家的领袖\n哧啦\n十箭只一震，就把对方的护身罡气撕裂\n“绝情箭道天地同寿之境界”\n欧阳图感觉到了长箭的恐怖，立刻身上出现了诸多法宝，大吼一声，双手挥舞，结下了道道法印，才勉强抵挡住了长箭\n但是，在南宫伤心幻化出来的那个虚影，咆哮怒吼，身上恶念滚滚，大手一抓，背后生出了一对漆黑的翅膀，仿佛恶魔之翼，那大手黑气加持在了长箭之上，就是一震，立刻响起了炒豆子似的声音，欧阳图身上的法宝一件件的爆炸\n哇\n他一口鲜血喷吐了出来\n“小心”\n“你敢”\n“南宫伤心，你好大胆子，居然敢在这里动手，这里是天庭，不是你们南宫世家”\n几个声音一下从远处传达过来，居然又是欧阳世家和别的世家皇者，足足有三个外援到达了欧阳图的身后\n各自出手，吐气开声，三道圣光激射出来，顿时就把南宫伤心的攻击抵挡住，一股股强大的法力波动散发了出去\n“哼公羊世家的人也来了，弟子之间还没有较量，就想和我先大战一场么？你们四个一起上让我看看，你们两大世家的人有多么厉害？”",
            "summary": "南宫伤心与欧阳世家的高手们展开了一场激战。南宫伤心与欧阳世家的领袖欧阳图展开了激烈的战斗，双方实力相当。在战斗中，南宫伤心使用了绝情箭道，但被欧阳世家和公羊世家的大批皇者阻止。南宫伤心表示愿意与欧阳世家和其他世家的高手们一决高下。"
        },
        {
            "id": 1,
            "content": "南宫伤心的背后又显现出了一个影子\n这个影子，却是正气凛然，双手合十，稍微一动，白虹贯日，经文密布周身，散发出善良美好的气息，和那个邪恶的影子完全是对日\n“你居然也斩杀了善恶二尸”四大皇者同时一震，连连后退看着南宫伤心显现出了不可思议的神色来\n“去年你还是一个圣人，法力弱小，怎么一年之中，就晋升为了皇者，还修成天地同寿的至高境界，成为半步天君，这是为什么”\n欧阳图震惊无比\n“住手天庭之中，禁止打斗”许多天庭守护者，身穿铠甲的圣人从四面八方赶了过来\n南宫伤心微微一笑，把身体的法力一收：“风缘，这是欧阳世家和公羊世家的人和我们南宫世家有一些小小的矛盾，今天正好借机发难却不知道我修炼到达天地同寿的境界，就算他们联手也无济于事”\n“那就好”方寒点点头\n“欧阳图，既然知道我修炼到达了天地同寿的境界，你就应该知道这种境界的厉害，你们欧阳世家的家主，才有资格和我对话现在，就滚出玉阙洞府，让我们南宫世家的弟子驻扎”南宫伤心十分的霸道，根本不看一些天庭的守护者圣人\n他知道，天地同寿的境界，地位非常之高，等于天君候补，一般天庭也不愿意多得罪遇到事情，对于这样的人物，都是睁一只眼闭一只眼\n毕竟，这样的人物只有天君才能够和他们做计较\n欧阳世家，公羊世家的人面面相觑，知道这次碰了一大钉子但却又不甘心就此离去，折损颜面\n“老祖，就是他，没有错，他是羽化门的风缘，凶神恶煞，曾经秘密杀害了我们欧阳世家的一位太上长老，欧阳昌”\n突然之间，在欧阳世家中，一个弟子叫了起来\n“什么？他就是羽化门的风缘？最近名声鹊起，在血色试炼之中，得到了天禅佛皇尸身的那个大气运弟子？”\n立刻之间，欧阳世家，公羊世家的高手目光都激射了过来，上下大量方寒，甚至要把他的身体直接蒸发\n方寒在血色试炼之中的表现，已经传递了出去现在几乎是各门各派的高手，都知道有“风缘”这样一个人，是这次天庭天才战所有高手的劲敌\n不过方寒击杀宝圣，悲圣，幻圣的消息却并没有传递出去，自然清洗羽化门华家，推到华天君神像的事情也没有传递，否则的话，这些人只怕是根本不敢用目光**裸的打量他\n“风缘？你就是羽化门那个天才弟子？在血色试炼之中，大肆杀戮别派弟子的那个小魔头？这且不说，血色试炼有血色试炼的规矩，不过你在弘气搂中，杀了我们欧阳世家的一尊太上长老，怎么说？”\n欧阳世家的欧阳图眼神犀利，“你们的掌教羽皇呢？叫他出来把这件事情解释清楚？”\n方寒心中一动，这才记忆起来，当初自己还是金仙的时候，去弘气楼购买佛脂，遇到了一个嚣张得到死的祖仙欧阳昌，随手击杀了\n这件事情，虽然弘气楼答应会保密，不过纸包不住火，肯定会透露出去\n现在苦主找上了门来\n“我们羽皇掌教击杀蛮族去了，这次羽化门的圣子，是由我带领队伍，有什么事情，可以和我交涉至于杀了你们家族之中一个太上长老欧阳昌，是有这样的事情，不过是欧阳昌主动袭击我，步步喊杀，要杀死弘气楼中的诸多长老，我迫于无奈，只有出手，把其斩杀，这是自卫如果诸位不信，可以和弘气楼联系，里面有当日的场景”\n方寒不卑不亢，声音淡定，丝毫没有被皇者的压迫所感觉到恐惧\n这一阵波动，在场围攻的高手越来越多，有一些人看见方寒这样从容不迫，心中都生出了忌惮，有的居然产生了杀意\n这样的人，对于许多弟子都是一个重大威胁\n“羽化门之中，出了这个绝代天才，只怕日后要崛起”\n“这人如果不死，一直修炼下去，也有可能到达天地同寿的境界，那个时候羽化门实力大增”\n“听说他在血色试炼之中？得到了天大奇遇？”\n“是，天禅佛皇的宝库，全部都被他收取走了，这个弟子要崛起了”\n“不一定，你看那欧阳世家的人，抓住了机会，咄咄逼人肯定不会放过他，而且羽化门最蠢的就是，居然不派至仙皇者前来保护弟子，不知道这次天才战，肯定会有很多暗算的事情么？一个天才弟子，死了的话，再也无法诞生了”\n“也许，羽化门的人是想磨练他”\n“呸，什么磨练？我看是来让他送死，羽化门的内部情况我知道一些，华家的人不会让这种天才弟子出现，就明目张胆的让他来送死”…….\n诸多围观的高手，都议论纷纷知道方寒这次天才战肯定要遭遇许多阴谋算计\n而现在，就面对欧阳世家的压力\n“小辈，你终于承认杀了欧阳昌，只要你承认就好杀人偿命，天经地义，今天我就擒拿了你，让你们羽化门来领人”\n欧阳世家一尊圣人级别的高手说话了\n突然一下，他飞了出来，整个人身体一晃，就来到了方寒面前，迅雷不及掩耳之势，一掌劈去，当空抓握，立刻虚空颠倒，电闪雷鸣\n“雷鸣一击”\n这尊圣人，修炼的是雷之大道，已经凝结出了雷霆属性的天心圣界，一掌击出，竟然演成了绝杀之势\n“找死”方寒鼻子哼出了一句，大袖一拂砰这尊圣人如遭雷击，所有攻击全部都瓦解，人在空中哇的一口，喷出了鲜血\n方寒随手一抓，就把这尊圣人抓在了手上，好像提小鸡一般：“欧阳世家的人，居然敢这样偷袭我？冒犯我者，立刻就死”\n砰\n他的手上，冒出了熊熊火焰，这欧阳世家的圣人立刻燃烧了起来，好像火炬蜡烛惨叫之声，撕裂了天庭的寂静，传递出去，让所有的人都听到了\n“大胆贼子”\n一声巨响，欧阳图怒目圆睁，皇者威严一触即发，身体一步就逼迫到了方寒面前，左掌提起，当空镇压下来\n“图皇印”\n在他手掌上的元气，凝聚成了一方大印，好像皇者盖上玉玺，有不灭之威能\n方寒看也不看，手掌凝聚成龙形，变化出祖龙之手，上苍气息在龙爪都颤抖，道道群龙真气，竞相升腾，把龙族文明演绎得淋漓尽致，这一刻，他就好像龙族的开创者，活了多个混沌纪元的老古董\n啵",
            "summary": "南宫伤心背后的影子显现出一个正气凛然的形象，与邪恶的影子形成鲜明对比。这个形象被称为“善恶二尸”，是南宫伤心的力量来源。四大皇者对此感到震惊，因为他们无法理解南宫伤心如何在短时间内从圣人晋升为皇者，并达到天地同寿的至高境界。欧阳图对此感到非常震惊，他认为南宫伤心的行为违反了天庭的规定。然而，南宫伤心巧妙地解释了这种情况，并成功地使欧阳世家的人离开。方寒，一个在血色试炼中获得天禅佛皇尸身的大气运弟子，也被卷入其中。他被欧阳世家的弟子指控为杀害欧阳世家太上长老欧阳昌的人。方寒冷静地回应了这些指控，并解释说这是自卫行为。然而，欧阳世家的人并不相信他，并要求羽化门的掌教出来解释。方寒表示，羽皇正在击杀蛮族，无法亲自前来。这使得欧阳世家的人更加愤怒，决定对方寒采取行动。然而，方寒轻松地击败了欧阳世家的圣人，并警告他们不要冒犯他。欧阳图的攻击也被方寒轻松抵挡，进一步增强了他的声誉。围观的高手们对方寒的未来感到担忧，认为他将在未来的天才战中遭受许多阴谋算计。"
        }
    ]
}