{
    "chapter_title": "第一千三百二十三章 ",
    "chapter_summary": "羽化门的未来掌教方寒以其强大的实力和心狠手辣闻名于世。他在天庭远古的皇者中享有盛誉，一直在寻找他的老朋友孟少白。在一场战斗中，方寒提醒弟子们要保存元气，并为他们在出战前占卜胜算。尽管弟子虚暮云受到重创，但她在这场生死之战中领悟到了新的玄机。为了保护弟子，方寒利用强大的推算之术帮助他们找到对手的弱点，提高胜率。在这个过程中，方寒逐渐领悟到轮回之道与推演之道的结合，使得他的推算能力大增。同时，他还听到了轮回道人的声音，揭开了轮回之盘的真正奥秘。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒战决，狠辣决断，所有的人看到这一幕，都心中加寒冷，知道这“风缘”，羽化门未来的掌教，是真正的心狠手辣\n“羽化门的未来，交付到他的手上，不知道是崛起还是灭亡？不在疯狂中爆，就在疯狂之中灭亡羽化门是在赌博，那羽皇也再赌博，此子的强大，不容置疑”\n这一次，在天庭远古的皇者之中，都纷纷承认了方寒的实力\n到现在为止，方寒还没有施展出来八部浮屠，就纯粹是肉身的力量，而他的对手，都是圣人级别的强者，天庭神狱，杀戮之子\n“毫无疑问，孟少白已经飞升了，成为杀戮之子的一员，不过我却并没有看到他，这是怎么回事？”方寒一掌拍死这个杀戮之子，炼制成符箓，并没有太多的欣喜，而是心中在不停的推算着“老朋友”孟少白的下落\n孟少白在世俗之中都是有天赋的强者，进入了天界这等资源丰富的地域，得到天君培养，肯定会突飞猛进，越大多数的天才\n而且孟少白此人，阴险毒辣，心xìng决断，杀戮唯没有几个人能够比上，成就肯定非同一般\n杀了此人，也算是了却一个心思\n推算了半天，并没有推算出什么端倪来，方寒把这次战胜的奖励抓在手上，再次回到了羽化门的王座之间，看着另外的弟子争斗\n这是第三轮的战斗，已经是高手叠出，羽化门的弟子有一些遇到了天庭神狱执法弟子，有的遇到了欧阳，独孤，皇甫，牧野这些强横世家的高手\n方寒的眼神冷冷看着\n不一会儿，战斗再次分出了胜负，依旧是羽化门的弟子胜利，不过是惨胜，有的弟子，虽然斩杀了敌人，但是自己三魂七魄都被打得只剩下一丝，成为了白痴\n好在方寒的能力强横，宿命术天下无双，竟然可以重凝聚神魂，再次运用补天晶雾，让一个频临垂死的圣子，恢复所有生命力\n这看得许多皇者，都是啧啧赞叹，心中越的疑惑\n“这次你们惨胜，得到了许多锻炼，不过下面的战斗，越来越厉害，一切都以保存元气为主，我会在出战之前，替你们占卜看看你们的胜算有几成，若是没有胜算，就直接弃权？知道么？”\n方寒突然喝道\n“是”\n众人齐齐回答",
            "summary": "他是羽化门未来的掌教，以心狠手辣著称。在天庭远古的皇者中，方寒的实力得到了认可。然而，他一直在寻找他的老朋友孟少白，一个在世俗中有天赋的强者。在这次战斗中，方寒提醒弟子们在接下来的比赛中以保存元气为主，并在出战前为他们占卜胜算。"
        },
        {
            "id": 1,
            "content": "虚暮云也脸色不好看，她刚才遇到了一个天庭神狱执法弟子，虽然是半圣的修为，但却爆力惊人，就算她施展出了圣人符箓，也被打得只剩下半条命了，要不是方寒及时的救她，她很可能已经伤势作，直接陨落\n不过现在恢复了过来，在生死之中，她也领悟到了普通高手无法领悟到的玄机，裨益很大\n在以后的修行之中，只要不死，晋升到皇者都不是不可能\n不过方寒觉得，这样下去太危险，现在羽化门的人才凋零，死一个都是莫大的损失，好在他的推算之术强大，决定每一个弟子在出战之间，都推算下旦夕祸福，如果有胜利的把握，就前去\n方寒现在的推算，不是简简单单的占卜，而是把弟子和对手的实力在周天仪中先演绎出来，种种变化，了然于胸\n当\n钟声一响，全场寂静，第三轮的战斗已经结束，此时天地斗场之中，已经朦胧了一层厚厚的血色雾气\n无数天才弟子，命丧其中，从而铸就了另外一些天才的辉煌\n这就好像是养蛊，无数剧毒之物在其中厮杀吞噬，从而造就出来无敌的蛊虫天庭要得就是这样的效果，只要其中出一个有天君之姿的存在，就算是另外天才全部陨落也算不了什么天界太大了，今年所有的天才死光，明年又会诞生出多的天才来\n全场寂静，一些战胜的弟子，耀武扬威，有的加紧恢复伤势，清点战利品和赏赐，而门派陨落了天才的人物，而是嚎啕大哭，神色沮丧\n在天地斗场之中的战斗，非常残酷，死亡的一方，所有法宝都会归对方所有，而同归于尽的双方，则是法宝遗物会由天庭暂时收押，等过后门派去领取\n方寒两次战斗，杀了两大强横人物，得到了不少赏赐，炼化两尊圣人级别的高手，不过这对于自己都用不上，而是吸收了两大高手的记忆之后，仍旧把一些法宝，符箓赏赐给天才弟子\n这导致手下的弟子越来越强横\n咚咚咚\n战鼓之声，又响彻起来，第四轮开始了\n羽化门一些战胜的圣子高手的王座上对战敌人的信息再次响彻了起来\n这些弟子就要出去，方寒连忙制止住他们：“慢着”\n说话之间，方寒双手一捏，顿时无数信息纷纷汇聚，这些弟子敌人的各种气息全部都在推演，和弟子战斗的场面，在他的周天仪中显现出来\n八部浮屠的天命球，也有推算的功能，现在晋升到达王品，竟然也被方寒推动\n他自身的晶体神国，是把推算到达了极至\n“许乐，尘心，于华龙，胡星，你们四人的敌人，非常强大，你们只有三成机会去，但是我已经掌握到了他们的弱点，把即将要对战的种种情况，打入你们的脑海，你们就可以把机会提升到六成，拼命搏杀，对于你们大有裨益”\n方寒一道印记打了出去，立刻四人的脑海之中，就显现出来了即将对战的一幕，自己身临其境，好像已经和对手厮杀在一起了\n方寒居然把未来都推算了出来，让他们提前知道\n“这……这风缘师兄，实在是惊天地，泣鬼神，妄我以前还想和他战斗，现在和他的距离，简直是不能够越”\n尘心的脑海之中，闪烁出了自己未来对战的种种情况，心中对于方寒的佩服是五体投地，他此时此刻是彻彻底底的口服心服\n在未来的推算之中，他会被对手重伤斩杀\n但是现在知道了未来的种种变化，以他的智慧，立刻就做出了种种调整，运转法力，心灵得到了一种质的升华\n等于是“重生再来”\n嗖\n他飞了出去\n与此同时，羽化门的每一个弟子，都得到了方寒推算的未来，相当于人生再次来过了一次刹那之间，在这种极限的推算中，方寒有一些明白了“大轮回术”的奥妙\n一直沉淀在三十三天至宝中的轮回之盘，再次绽放出了光彩，强烈的轮回之力，一遍又一遍的冲刷着身体的晶体神国，使得他的推算能力，增强了数倍，未来的道路，清晰无比\n那轮回之盘，自从他晋升金仙之后，就好像失去了作用，威力变得了\n所以方寒一直没有用，但是现在，居然再次爆出光芒来，使得方寒知道了轮回之盘的潜力无限\n毕竟是轮回道人铸造的无上法宝\n轮回道人，是鸿门g道人的师弟，虽然没有修炼到达绝世仙王的境界，但却是天君之中的巅峰，甚至越了灾难，永恒，这些强者\n他锻造的轮回之盘，绝对不会只有一点点的玄妙\n现在，方寒推算未来，突然领悟到了重生之真谛，推算未来，就等于是人生有了无数次重来过的机会，这才是真正轮回之真谛\n本来，这次羽化门弟子，有许多都要被斩杀，但是方寒把未来被斩杀的经历再现了，使得他们再次浴火重生，必定会比“上一世”过得好\n他隐隐约约，抓到了轮回之奥妙\n刹那之间，推算能力大增\n方寒感觉到自己举手投足之间，都似乎要破空进入一个异度空间中去，力量大得惊人，随时随地都有可能突破到达至仙皇者的境界了\n嗡\n那轮回之盘，在他大轮回术领悟透彻，爆涨之间，突然自动分解，化为了无数的符文，恒河沙一般进入了自身的晶体神国之中\n他自身有多少晶体神国，那轮回之盘所化的符文，就有多少个每一枚符文和晶体神国紧密结合，他的自身的推算能力就大了一分\n“轮回之道，就是推演之道，轮回之奥秘，就是一次又一次的重生，人生没有后悔，但是把轮回参悟到达极至，就有后悔之权利，年轻人，你终于踏到了这一地步，我选择的黄泉大帝，失败了，但是黄泉大帝选择的你，却成功了轮回之盘是我的毕生精华心血铸造，没有强横的力量，但却有后悔的权力”\n突然之间，方寒的内心深处，响彻起了一个苍老的声音\n“轮回道人？”\n方寒一惊，但是随后就平复了",
            "summary": "虚暮云受到了重创，但在生死之间，她领悟到了新的玄机。方寒为了保护弟子，利用强大的推算之术，让弟子们在战斗中知道对手的弱点，从而提高他们的胜率。在这个过程中，方寒逐渐领悟到了轮回之道和推演之道的结合，使他的推算能力大增。同时，他也在内心中听到了轮回道人的声音，了解到了轮回之盘的真正奥秘。"
        }
    ]
}