{
    "chapter_title": "第一千三百三十三章 ",
    "chapter_summary": "主角方寒为了提升法宝实力，寻求至仙皇者的精血和法则，面临巨大的压力。天禅佛皇恢复形体，方寒开始吸收天脉元气恢复元气。他在战斗中获得一个珍贵的天脉元气凝结球体，比无上大教的财富更珍贵。方寒在太一门中见到阎化身的魏东升，准备与天才战冠军进行的决战，获得辉煌之刃和圣品仙丹。他希望借魂入天庭的机会，进入宝库并获得造化神器残片提升实力，应对天君的追杀。他与对手君苍生的对决将决定谁能够成为皇者。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这一施展出来，立刻就起了效果，一掌就按死了“玄叶”，把他炼化\n自由之翼加的舒展了\n本来，自由之翼作为旷世至宝，虽然吸收了戊戌鼎和皇甫彼岸符箓，还有武霸皇甫飞本身之后，晋升到达王品仙器，但总有一些不圆满的地方，这种法宝，自然是越吸收的法则越多越好\n一件王品仙器，也有三六九等之分，比如王品第一的审判之枪和戊戌鼎之间，就相隔了十万八千年的距离\n方寒现在却的就是至仙皇者的精血和法则，他手上还有许许多多的法宝等着晋升王品呢最起码，传说之杖还没有晋升，黄泉图也没有晋升，那三十三天至宝以后晋升，也不知道需要多少皇者来血祭才能够成功\n八部浮屠就足足血祭了十名皇者，那三十三天至宝比八部浮屠炼进阶的程度要艰难十倍都不止，到时候要血祭一百尊？数百尊？甚至上千尊皇者？\n想一想这个数字，方寒就觉得头皮发麻",
            "summary": "主角方寒为了提升他的法宝实力，需要获取至仙皇者的精血和法则。他已经拥有了一些王品仙器，但这些法宝仍有提升空间。尤其是八部浮屠和三十三天至宝，它们的晋升过程将更加困难，可能需要更多的皇者进行血祭。方寒为此感到压力巨大。"
        },
        {
            "id": 1,
            "content": "那玄叶被炼化，佛光也解除了，佛我合一的状态消失，天禅佛皇再次恢复了形体，元灵沉寂下去，消失在历史的长河之中\n瞬息之间，方寒就感觉到了一阵虚弱\n“这佛我合一的状态虽然强横，可惜的是解除之后，虚弱无比，消耗我大量的元气，晶体神国都空虚了起来，不过好在我灵脉元气非常之多，倒是能够补充得回来”方寒立刻开始吸收天脉元气，融入体内，填补自己的空虚\n杀死玄叶之后，那天庭的赏赐降临了下来，这次没有法宝，也没有丹药，没有武道秘籍，而是一个天脉元气凝结成的球体，好像太极一般，魂元不休\n“恩？”",
            "summary": "天禅佛皇在佛我合一状态解除后恢复了形体，而方寒也因此感到虚弱。为了恢复元气，他开始吸收天脉元气来填补自己的空虚。此外，天庭对杀死玄叶的赏赐降临，这次赏赐是一个天脉元气凝结成的球体，类似于太极图案，具有强大的能量。"
        },
        {
            "id": 2,
            "content": "方寒知道，这是天庭的巨大奖励，这一个天脉元气凝结的球体，就简直是相当于千分之一的一条圣阶灵脉价值\n等于是把一个无上大教的财富给了千分之一\n这种奖励，就算是外面一些皇者都啧啧赞叹\n不过所有的皇者都知道，这是最后一轮的战斗了，获胜的双方，要在最巅峰的时刻交手，天庭奖励元气，就是为了下一轮的终极决斗\n不过，方寒疑惑的是，这个天脉元气凝结成的球体，居然和世界之树中的那太极球体有一些相似\n世界之树这东西，到现在为止，方寒已经完全没有了作用\n原来他是当做三十三天至宝和八部浮屠结合而产生的纽带，镇压元气而产生的但是现在，这个希望落空了\n随着三十三天至宝和八部浮屠越来越强横，两件法宝早就分开了这两件法宝，属性不同，注定不能够融合，就算是天禅佛皇也没有办法\n所以现在，那世界之树一直被方寒搁置在三十三天至宝至天门的深处这世界之树的力量太弱小了，在他没有修成金仙之前还有点小用处，现在就基本上是废弃之物，他也懒得去祭炼，等到以后寻找到了多的世界之树碎片，还原成原原本本的世界之树，那才是真正的大神通\n不过世界之树所化的荒神之匙，其中有一个太极神球，还在源源不断的从虚空之中汲取元始之气，方寒倒是想了起来，心灵一动，正要推算其中的奥妙，突然一个声音打断了他的推算\n这个声音，是一声剧烈的惨叫\n他的目光不禁看了过去",
            "summary": "方寒在一场战斗中获得了一个珍贵的天脉元气凝结球体，这个奖励甚至比一些无上大教的财富还要珍贵。然而，方寒发现这个球体与世界之树中的太极球体有些相似，但世界之树现在对他已经没有太大帮助。在这个过程中，方寒被一个突如其来的声音打断，他的目光被吸引过去。"
        },
        {
            "id": 3,
            "content": "才发现，在另外一边的斗场之中，那君苍生和李青莲的战斗也结束了，毫无悬念，李青莲被君苍生一剑斩死，当场四分五裂，尸骨无存，杀戮天君麾下最为强横的杀戮之子，就这样陨落\n方寒至始至终，也没有发现孟少白的下落\n按照他的推算，孟少白成为杀戮之子，肯定会参加这次天庭的天才战，但是却并没有出现，脱离了他的算计而且，永恒天君的义女也并没有出现\n这也使得他有一些略略失望，本来他是想见到烟水天的\n不过，他倒是在太一门之中，看到了阎化身成的魏东升，作为卧底，简直是惟妙惟肖，没有人发现他，在这次的战斗中也是不显山不露水，得到了不少好处，全身而退",
            "summary": "君苍生在斗场击败并斩杀了李青莲，而方寒一直在寻找孟少白，但并未找到。原本预计会参加天才战的孟少白并未出现，令方寒感到有些失望。同时，方寒在太一门中见到了阎化身的魏东升，他在战斗中表现得非常低调，成功完成了卧底任务。"
        },
        {
            "id": 4,
            "content": "他满意的点点头\n接下来，就应该是最后一战了，经历这么久，终于走到最后，踏入了天才战的冠军最后一刻，就要得到辉煌之刃和圣品仙丹药\n辉煌之刃倒没有什么，方寒有了八部浮屠就并不需要其它的王品仙器，不过圣品仙丹却是必需之物，实力下面要进一步提升，全靠它了\n当然，方寒最关心的是怎么魂入天庭，进入宝库之中，得到那星球大小的造化神器残片这才是他尽快的修炼到不被天君杀死的关键\n只要能够在天君的追杀下他偶偶xìng命，就拥有了自保的能力\n“风缘，接下来，就是你我一战了胜者为王，败者为寇，你要想清楚，是退出，还是选择和我一战，我的剑下，从来不留任何活口”\n一剑击杀了杀戮之子李青莲，君苍生抬起头开，看向了方寒他也知道，方寒就是他的最后对手，毕生最为荣耀的一战即将拉开序幕\n方寒也觉得，和这君苍生之间的的一战，有可能是自己有史以来最为艰苦的一战，因为方寒从对方的眼神之中，看到了决然，还有不可战胜的神威，对方是真正的天君转世，而且已经苏醒了天君的记忆，这种敌人，比“国皇”“屠皇”这种天地同寿的皇者都不知道要高明多少，几乎是可以和虚皇，气皇这些远古皇者媲美\n“我的手上，也基本上不留活口”方寒对着君苍生点头道：“你虽然是天君转世，但也不代表你就是真正的天君况且，就算你是真正的天君，我也要斗上一斗，如果能够斩杀炼化了你，得到你天君记忆的传承，对于我的修为，大有裨益”",
            "summary": "主角方寒即将与天才战冠军进行的决战，以获得辉煌之刃和圣品仙丹。他希望通过魂入天庭，进入宝库并获得造化神器残片来提升实力，以应对天君的追杀。在与对手君苍生的对决中，方寒意识到这将是他有生以来最为艰苦的一战。"
        },
        {
            "id": 5,
            "content": "“哈哈哈哈”君苍生笑了起来，十分的痛快：“想炼化我？居然有人想炼化我？前一段时间，有一个异族的高手，叫做翼天皇对我说这个话，可惜被我三剑击败，落荒而逃，还被我斩杀掉了一支翅膀”\n说话之间，君苍生的手上，出现了半支宽大无比的羽翼，每一根羽毛都洁白如，散发出了皇者的威严，而且这羽毛洁白有一股天地同寿的不朽气息\n“什么？那是翼界至尊，翼天皇的羽翼，居然被他这么斩杀了下来”\n“没有错，这是天地同寿皇者的羽翼，居然能够被他击败，那这君苍生到底有多强？”\n“传闻之中，翼天皇的境界可以和一些远古皇者媲美，这次和蛮族一起进攻，杀了不知道多少修士，居然折损在君苍生的手中，简直是奇迹”\n“不是奇迹，这是实力，你们看清楚了没有？那君苍生的确有斩杀天地同寿皇者的实力”\n“那风缘，也有击败皇者的实力，你看他击败了屠皇，连国皇也不是他的对手，和君苍生是两虎一争啊”\n“相互相争，必有一伤，也不知道谁强横？”\n“我们就看龙争虎斗”\n许多无上大教的高手都兴奋起来，方寒和君苍生一战肯定会精彩纷呈谁能够问鼎皇者？\n“斩杀翼天皇一只翅膀也算不了什么”方寒微微的道：“君苍生，希望接下来，你不要让我失望才好”\n“自然不会让你失望，你想炼化我，我也想得到你的八部浮屠，还有你身上的那天禅佛皇身躯，其实，你的修为太弱小了，依仗的全部都是一些投机取巧的法门，比如法宝，比如尸骸，还有符箓，其实以你本身的修为，我根本不屑和你一战，只不过你的运气太好，比我这个天君转世都要好，许多法宝加持于你一身，使得你战力飙升，才走到了我的面前”君苍生微微一笑：“不过运气也是实力的一部分，和你对战，我会拿出我全部的力量来，让你死得其所你的一起气运，都要归于我的荣耀之中，以你的修为配上你的气运，实在是太暴殄天物了，只有我天君转世之身，才配得上如此的气运”\n“哈哈哈哈”方寒大笑了起来：“多说无益，咱们手头上见真章”\n说话之间，方寒已经回到了门派王座之上\n许许多多的圣子都围绕了上来，一个个心情紧张，这些羽化门的圣子个个都是人精，修为也一步步高深起来，自然能够看得出来，那君苍生武功之恐怖\n他们不看好方寒的这最后一战\n“师兄”孙诗画走了上来，再次劝说\n“无妨，那君苍生的确是厉害，我并没有必胜的把握，不过这使得我兴奋”方寒摆摆手，“咱们羽化门之中，华家的人全部清洗了，弟子之中，以你修为最高，这是我斩杀玄叶留下来的法宝囊，里面有诸多宝贝，拿出去分了，等我斩杀了君苍生，还有很好的东西”",
            "summary": "他击败翼天皇并斩下其翅膀的往事，引发了一场关于他和方寒谁更强大的讨论。方寒表示君苍生的成就并不足以让他轻视，他们之间的对决将决定谁能够问鼎皇者。同时，方寒提醒君苍生，他的实力并非完全依靠自身修为，而是借助了许多外物。"
        }
    ]
}