{
    "chapter_title": "第一千三百三十七章 ",
    "chapter_summary": "在这场奇幻武侠故事的高潮部分，主角君苍生与方寒展开了一场激烈的战斗。君苍生试图用剑刺中方寒，但方寒巧妙地用天元一击将剑势偏移。随后，方寒化身金色佛陀，展示出强大的实力。双方展开了激战，方寒运用佛力攻击，将周围时空转化为佛国。而在战斗的关键时刻，君苍生晋升至至仙境界，成为仙人境界的皇者。双方实力的差距使得战斗更加激烈。方寒利用图腾之罐吸收君苍生的剑气，并通过纪元之书吸收了鬼武圣图的元气，成功领悟了君苍生的剑术意境，战胜了君苍生。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "君苍生的剑被方寒一下夹住，脸上也显现出了不可思议的表情，他在施展“法界无上法”的情况下，秘法催动剑势，这一剑是必杀的一剑，但是却被夹住\n“天势”\n君苍生剑向上一挑，手臂震动，剑气就好像条条巨龙，冲天而起，一下脱离方寒的双手夹握，刺杀向咽喉\n方寒表情不动，好像永恒的自在，大手佛光凝聚，手指一弹，居然施展出来天元一击，弹在剑势之上，当一声爆响，那剑尖偏移，被震得斜飞了出去\n方寒大步一踏，化身为金色佛陀，赤足在虚空中行走，每走一步，地面就生长出金色莲花，十二瓣，象征的是十二种无上大德\n文明史彻底镇定了下来，所有的神通都不再蠢蠢欲动，而是以纪元之书为中心，对抗法界无上法\n嗡",
            "summary": "君苍生在施展秘法的情况下，试图用剑刺中方寒的咽喉，但方寒巧妙地用天元一击将剑势偏移。随后，方寒化身金色佛陀，展示出强大的实力。此时，文明史等人也镇定下来，以纪元之书为中心，共同对抗法界无上法。"
        },
        {
            "id": 1,
            "content": "方寒几步就来到了君苍生的面前，一掌印了过去，伟大的佛力，刹那之间传播了恒河沙数一般的平行空间，所有微尘大一半的时空，都转化为了佛国\n一佛国在一沙中，沙中佛国又有沙\n这是不可思议之力\n他真正展开了反击，在天禅佛皇身体晋升的刹那，他的修为也到达了一种顶点，已经领悟了皇者至仙的真谛，只要有足够的元气就可以立刻晋升，但是他的境界，明悟，已经是千真万确的至仙境界\n什么是至仙？\n仙的“极至”，仙人境界的至高无上\n从某个意义上来说，至仙就是仙人境界的皇\n而天君，已经不属于仙人了，是另外一个生命形态",
            "summary": "方寒与君苍生展开激战，方寒运用佛力攻击，将周围时空转化为佛国。君苍生在身体晋升的瞬间，修为达到至仙境界，成为仙人境界的皇者。双方实力悬殊，显示出天君已不再属于仙人，而是另一个生命形态。"
        },
        {
            "id": 2,
            "content": "修行之士，从肉身境到达神通境界，生命形态是一个变化，神通到达长生，形态又是一个变?到了君苍生的这四剑，恐怕也难以化解\n“原来君苍生早就修炼到达了天地同寿的境界，一直在隐藏自己的实力，好狠辣的手段，好隐忍的心思，这一下终于爆了出来”\n“那风缘也不可视，他不知道施展了什么佛门神通，居然把天禅佛皇的尸体和自己结合，暂时也有了天禅佛皇当年的境界，再加上图腾之罐，八部浮屠等诸多武器，也未必不能够抗衡，不过要取胜就艰难了”\n“到此为止，君苍生已经不可战胜了，就算我们前去，也免不了是一个平手，况且君苍生在战斗之中，潜力无穷，一步步天君元灵苏醒，那就了不得”\n“那风缘的潜力也无穷，丝毫不能够看”\n“风缘潜力再大，也不过是**凡胎，比不过天君转世的潜力”\n“拭目以待”……\n“鬼武圣图”就在君苍生连续四剑斩杀，一剑比一剑凌厉的瞬间，方寒张口一吹，同样是王品仙器的鬼武圣图飞了出来，化为鬼武圣君的形体，抵挡在自己面前\n那君苍生的剑势非同可，一杀入鬼武圣图之中，方寒立刻就感觉图画之中的禁法处处破裂，元气大量的消磨，如果再这样下去，这圣图非要被毁掉不可\n要知道，这王品仙器也不过相当于一尊皇者，就算是鬼武圣君复活，也不过是相当于天禅佛皇级别的天地同寿高手，不是君苍生的对手",
            "summary": "一段奇幻武侠故事中的高潮部分。故事中，两位主角君苍生和风缘正在进行一场激烈的战斗。君苍生早已修炼至天地同寿的境界，而风缘则通过佛门神通和武器提升了自己的实力。在战斗中，君苍生接连使出四剑，每一剑都比前一剑更凌厉。与此同时，方寒使用鬼武圣图这个王品仙器化为了鬼武圣君来抵挡君苍生的攻击。然而，君苍生的剑势过于强大，使得鬼武圣图中的禁法和元气大量消耗，有被毁掉的危险。尽管风缘也有强大的潜力，但在君苍生这位天君转世面前仍显得不足。"
        },
        {
            "id": 3,
            "content": "但是方寒早就准备，图腾之罐嗡的一下，打入了鬼武圣图之中，立刻那圣图之中，就出现了一尊硕大无比的瓦罐，稍微一动，竟然把四道剑气全部都吸入了进去\n“没有用的，就算是图腾之罐，也磨灭不了我的剑气，我的剑气亘古不灭，蕴含了法界无上法之奥妙，就看我怎么破了你的图腾之罐”\n君苍生看见自己斩杀的剑势，剑气源源不断的被吸入了图腾之罐中，不由得冷笑连连，身躯在动，剑气爆刺，全场都是纵横之剑意，剑势，他彻彻底底的控制了大势\n众人这个时候，就看到了方寒的身体似乎已经消失，全部都躲藏在了巨大的图腾之罐后面，整个人的元气和图腾之罐合二为一\n而君苍生则是一边施展出法界无上法压制，控制大势，一面施展出了剑势，对着图腾之罐猛击，滚滚剑气进入其中，不停冲双\n众人都知道，他是动了真火，要以自己的无上剑气，法界无上法，击破图腾之罐，然后斩杀方寒\n这图腾之罐，乃是圣品仙器的品质，和他一样，也等于前世是天君如果他能够击破，容纳，炼化，对他恢复前世天君之身有很大用处\n而且，对于他现在磨练剑术，也有极其强横的效果\n所以，他决定，要杀方寒，先破图腾之罐",
            "summary": "方寒利用图腾之罐吸收君苍生的剑气，而君苍生则试图用他的法界无上法和剑势打破图腾之罐以击败方寒。这场战斗关乎到君苍生在恢复前世天君之身和磨练剑术方面的重大利益。"
        },
        {
            "id": 4,
            "content": "“我以天君之意，执行苍天大道，没有人可以阻拦得了我，我的剑意横扫四方，纵横睥睨，横渡魂沌”\n逐渐的，君苍生的天君意念似乎逐渐的苏醒，多的记忆明悟，他的剑术也越来越凌厉，无穷剑气灌注进入就图腾之罐中，里面就响彻起了金水jī荡的破灭杀伐之声\n本来，图腾之罐里面就好像一个深邃的宇宙，容纳再多的力量，也不会有声音，但是现在，这被剑气jī荡起金水杀伐之声，这是一个危险的信号\n方寒也感觉到，图腾之罐的圣品仙器核心，似乎被剑气开始催动，渗透进入了其中，自己运用图腾之罐汲取剑气，居然没有能够磨灭剑气的意志，收为自己所用，反而被剑气磨灭，这就看得出来君苍生的厉害到达了何等的境界？\n不过方寒的心没有丝毫畏惧和惊恐，也无恐怖也无忧，突然他大吼一声，整个人散为无数的晶体神国，进入图腾之罐中\n在那漆黑的罐中，顿时就传出来了他的声音",
            "summary": "君苍生作为一位强大的天君，正在执行苍天大道。他的剑意无人能挡，横扫四方。君苍生的天君意念逐渐苏醒，他的剑术变得更加凌厉。图腾之罐中的剑气激荡，发出破灭杀伐之声，这是一个危险的信号。方寒感受到图腾之罐的圣品仙器核心被剑气渗透，但他没有畏惧。方寒将整个人散为无数的晶体神国，进入图腾之罐中，试图与君苍生对抗。"
        },
        {
            "id": 5,
            "content": "“蛮荒神则，图腾之力，圣品仙器，磨灭剑气，为我所用”\n“鬼武圣图，给我爆你的使命已经完成，我现在的力量已经不需要你彻底爆炸，融入神族文明史中”\n在方寒的驱使之下，鬼武圣图也飞入了图腾之罐中，遇到了滚滚剑气，突然一下竟然爆炸一件王品仙器，就这样直接舍弃，撼动剑气\n啵鬼武圣图彻底毁灭爆炸，果然就把剑气撼动了一下，使得无穷的剑气都散了\n“好机会”方寒身躯一动，纪元之书不停的吸收着爆炸的鬼武圣图元气，随后自身的所有力量催动，狠狠一抓，那些在图腾之罐中散的剑气居然被他生生的打入纪元之书的剑道文明史之中\n剑道文明史，以最大的力量在催动着，刹那之间方寒甚至回忆起来了那羽皇的信仰圣经之中的剑术，羽皇的剑术，传承自上古圣堂，几乎所向无敌\n那信仰之剑斩断信仰，有鬼神莫测之玄机，对剑道之文明大有裨益，方寒这些天参悟修行，把剑道文明史修炼到达了一种绝高的境界\n现在，借助鬼武圣图自爆毁灭的力量，炸散了一部分的君苍生剑气，立刻就用剑道文明史吸纳\n刹那之间，磅礴的剑气，大力，就进入方寒的脑海，立刻方寒就明白了那君苍生的剑术意境，是一门什么剑术\n居然是法界无上剑，秉承法界，凌驾于万剑之上，这剑气一被粉碎，立刻就源源不断的进入了剑道文明史中\n嗡",
            "summary": "鬼武圣图爆炸并融入神族文明史。方寒利用这个机会，通过纪元之书吸收鬼武圣图的元气，并成功撼动了滚滚剑气。他参悟了羽皇的信仰圣经中的剑术，将剑道文明史修炼至极高境界。借助鬼武圣图的力量，方寒粉碎了一部分君苍生的剑气，并将其纳入剑道文明史中。这使得他领悟到了君苍生的剑术意境，即法界无上剑。"
        }
    ]
}