{
    "chapter_title": "第一千三百六十三章 ",
    "chapter_summary": "在神族七大远古神帝与天庭的激战中，方寒趁乱闯入天庭宝库，意图夺取造化神器残片和宝藏。他在宝库中找到了大量珍贵法宝、丹药和材料，甚至还有上古神兽精魂。在短短时间内，方寒横扫了十九层天庭宝库，获取了相当于十座无上大教宝库的总和，包括三万件绝品仙器、三百万条王阶灵脉和上亿枚王品仙丹。然而，他的行为引起了羲皇、皇甫大道和灾皇的注意，三人进入宝库追杀方寒。方寒在第十九层发现了真正的宝藏，继续大肆收集宝物。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "神族七大远古神帝，帝释天，仞利天，夜摩天，化育天，自在天…….这七大无敌巨头，催动传说之中的造化神器巨斧，劈杀天庭，轰开一个禁法的缺口，令得天庭大乱\n就算是天庭的天君，也都要忙着抵挡神族七大远古神帝，蛮族天君，异界天君的威力，无暇顾忌他\n此时此刻，任何大人物都无法对方寒产生威胁，正是他取得星球大小的造化神器残片的最好关头而且进入天庭宝库，有无数的宝贝等待着他，以他现在的吞噬能力，不知道可以得到多少法宝，多少丹药，多少材料，多少好处\n如果掠夺到了其中的法宝，丹药，全部纳入囊中，那回到羽化门，可以缔造出多少高手来？\n天庭的宝库之中，王品仙器都不在少数\n想一想，如果羽化门的圣子，人手一件王品仙器，那是不是可以堪称天下第一大仙道门派？\n方寒摆脱羲皇，冲入宝库，运转自由之翼，偷天之道，纪元之步，转眼之间，就冲破了层层禁法，甚至没有引动任何禁法的反噬，就这样大摇大摆的进入了其中\n天庭的宝库，不知道多深，一层一层的空间，自称宇宙，不知道多少奇珍异宝，灵丹妙药当先方寒就进入了第一层，就看见了层层的黄精殿，庙宇，亭台楼阁，居然都是珍贵无比的天晶石锻造的，坚硬无比，其中夹杂五行精华，华宇神石…….\n在成千上万的阁楼之中，摆放着不知道多少宝贝，那些宝贝有葫芦丹药，法宝，经卷，道书，材料………甚至还有封印的上古神兽精魂，可以融入兵器之中，加增添兵器的杀伤力和威力\n方寒此时此刻，推算之道是何等的强横？浑身实力，炼化了时光之沙，吞掉狞皇，生皇，君苍生之后，又吞掉了一对“剧毒之勾”“角神之铠”“生灵之剑”“辉煌之刃”六件王品仙器，力量无匹，虽然没有渡过最后一层天劫，到达仙人巅峰，天地同寿的境界，但是单单从力量上来说，已经可以和羲皇不分上下\n就算是羲皇和他交手，不动用天庭的力量，也降服不了他，平分秋sè\n这还是他没有彻底炼化君苍生的情况下\n君苍生这个人，被封印在图腾之罐的最深处，死死压制住，方寒现在还没有来得及来炼化此人，一旦炼化就可以横扫无敌，直接晋升到达天地同寿的境界，连羲皇都可以击败",
            "summary": "神族七大远古神帝与天庭展开激战，导致天庭大乱。在此时，方寒趁机闯入天庭宝库，企图夺取造化神器残片和宝藏。方寒的实力强大，足以对抗羲皇，使他能在宝库中肆无忌惮地寻找宝物。宝库内有许多珍贵的黄精殿、天晶石锻造的建筑以及各种奇珍异宝。方寒进入宝库后，发现了大量的法宝、丹药、材料等宝物，甚至还有一些封印的上古神兽精魂。如果他能将这些宝物带回羽化门，将使羽化门成为天下第一大仙道门派。"
        },
        {
            "id": 1,
            "content": "不过现在，掠夺宝贝再说\n“好强横的宝贝，这还是天庭宝库第一层，就有如此之多强横的法宝，好多的中品，上品仙器，羽化门的那些低级一辈的弟子正缺少，甚至还有一些葫芦中的上品仙丹，绝品仙丹，我都要了，也不浪费什么时间”……\n方寒目光一扫射，就透射过了层层殿堂，庙宇，任何细微的法宝，都洞察秋毫，无法逃过他的耳目\n他的双眼，又演化出了“万瞳之王”重华之瞳的妙用，扫射到哪里，哪里的物品就消失不见，被这“万瞳之王”时空转移，纳入了身体之中\n目光扫射之间，一刹那，成千上万的丹药，法宝，材料，都进入了方寒的身体，储存起来他的身体晶体神国，因为融化了时光之沙，妙用无穷，每一个神国都扩大了十倍，演化出五行雷霆世界，甚至渐渐和天界的规则相似，也孕育出了天庭，十万大州甚至还有诸多神灵\n每一枚晶体神国，就是一个天界\n居然发展到了这样的境界，可见，方寒体内晶体神国力量有多么强横，可以容纳多少力量\n一层，瞬间就扫荡而过，凡是有价值的东西都一扫而空，紧接着，方寒来到了第二层，第二层也是层层庙宇，亭台楼阁，法宝多了，许多绝品仙器都随之出现，甚至出现了一条条的一阶灵脉\n方寒照样是一扫而空\n三层，四层，五层，六层………",
            "summary": "方寒在天庭宝库中寻找并掠夺各种珍贵的法宝、仙器和丹药。他拥有强大的洞察能力，能够轻易找到这些宝物，并通过“万瞳之王”重华之瞳将它们收入体内。在他的晶体神国中，这些宝物得到了充分的利用和发展。从第一层到第六层，方寒不断地扫荡着宝库，将所有有价值的东西收入囊中。"
        },
        {
            "id": 2,
            "content": "转眼之间，方寒就扫荡了足足十八层的天庭宝库空间，不知道多少法宝进入了他的囊中，连自己都麻木了，他扫荡的无与伦比，快得让人吐血，其实宝库之中也有一些守护者，修行的圣人坐镇，但是连他的面都没有看见，就被吞噬掉\n除此之外，强横的天庭傀儡，也被他收取\n天庭宝库，越往深处，材料越好，宝库里面的珍藏越强横，甚至到达最后，方寒寻找到了一个葫芦一个葫芦封印的王阶灵脉\n把十八层宝库扫荡了，他刹那之间推算，足足有三百多万条王阶灵脉被纳入囊中，绝品仙器数万件，王品仙丹上千万枚………除此之外，一些低阶的法宝，丹药，材料，是不计其数，看守天庭宝库的傀儡，圣人，足足有上百位都被他一下吞掉\n这么多的珍稀资源，法宝，简直是相当于十座无上大教的所有宝库传承总和",
            "summary": "方寒在很短的时间内横扫了十八层天庭宝库，获取了大量法宝、仙器和丹药。尽管宝库中有圣人和上百名傀儡守卫，但他仍成功地吞噬了他们并收走了所有珍贵资源。据估计，他获得了相当于十座无上大教宝库的总和，包括三万件绝品仙器、三百万条王阶灵脉和上亿枚王品仙丹。"
        },
        {
            "id": 3,
            "content": "也就是说，方寒现在如果携带这些宝贝，灵脉进入羽化门中，分发给麾下的弟子，那么无数的弟子都会在短时间之内，实力突飞猛进，羽化门的整体实力会提升数倍\n“天庭宝库十八层，都是一些稀松货sè，只有到达真正最深处，才会出现星球大小的造化神器残片，这些灵脉，法宝对于我来说，没有什么用处，只有增强羽化门的实力而已”方寒数个呼吸，穿越过了十八层宝库，来到十九层宝库的面前\n这个时候，气息为之一变，显然十九层宝库里面装了重要的东西，已经不能够随便进入，巨大，古老的石门耸立在上面，太古不变，上面石锁居然隐隐有封天锁的气息，任何人都不能够进入其中\n在十九层宝库的石门前面，站立着一个又一个强横无边的傀儡，那傀儡一个又一个散发出来皇者的气息，体内澎湃的力量，已经无限接近于皇者，身上是钢铁铸造，大大无穷，武道的符文铭刻在上面，一道一道，显现出杀戮无限的战斗意念\n“这是，皇晶神铁铸造的武斗傀儡，只有天庭才有，看守门户，好机会，我收取了”\n方寒身体一闪，来到这里，那些武斗傀儡立刻就眼神散发出红光来，阵阵轰鸣，有破灭万古，震撼诸天的气势\n但是，气势刚刚散发出来，方寒身躯耸立，大手一抓，空间变幻，整个宝库一层的虚空，全部都在笼罩之中，这些武斗傀儡全部都被抓在了手掌上，没有半点反抗的能力\n然后方寒看着古老的石门，手捏三十三天神拳，就势一震，嗡上面的封天锁就破掉，他一跃，进入其中，消失不见",
            "summary": "方寒来到了天庭宝库的第十九层，这里有一个装有重要物品的石门。石门前有皇晶神铁铸造的武斗傀儡守卫，但方寒凭借强大的实力和空间变幻之术，成功收服了这些傀儡并破解了石门的封印。他进入了宝库，寻找能够增强羽化门实力的宝物。"
        },
        {
            "id": 4,
            "content": "在他进入后不久，在石门前面，就出现了三个人影，正是羲皇，皇甫大道，还有太一门掌教灾皇\n三人看着石门，震惊不已羲皇一跺脚：“可恶，此子果然是方寒，亵渎了造化的罪人，他修炼了三十三天造化神拳，并且自己炼制了三十三天至宝，所以才能够一拳就打破门上的封天锁这天庭宝库十九层，里面封印的都是至高宝贝，天君炼制的神符，还有许多至宝，王品仙器一旦被掠夺，后果不堪设想，这里面我一般都不能够进来只有和天庭古皇诸多人物商量，一起会议，或者是天君授意，才可以进入其中”\n“可恶啊可恶此子这么快就把前面十八层掠夺一空，有价值的东西全部都收走了”\n灾皇也气得是三尸神暴跳，他是嫉妒可惜，天庭宝库何等丰富，就这样被全部掠夺，还是被一个敌人掠夺，谁都不会好过\n而且灾皇平时，也不能够进入天庭宝库之中，他也得不到这些宝贝\n皇甫大道这是第一次进入天庭宝库，羡慕不已，天庭就是天庭比神州净土的宝库要大得多，他甚至也想掠夺东西，但是不敢，没有这个胆子\n不过，看到了方寒，大捞好处，他嫉妒的心思越来越强烈，杀死对方的意念沸腾了\n“我警告你们，宝库十九层，里面的任何东西，都不能够sī自收取，因为都是天君遗留下来的宝贝天君赏赐群臣的东西，你们要是擅自动弹了，不可收拾这方寒是胆大包天，以后必死无疑，天君不会放过他”\n羲皇发出了最为严重的警告\n皇甫大道，灾皇心中一凛，收了一些小心思，但一想到方寒现在进入其中，大发其财，自己一点都不能够动，便怒火中烧，歇斯底里的想杀人\n唰唰唰……\n三人进入了其中，追杀方寒\n而此时方寒，真正的发财了，发大财他进入了天庭十九层以后的宝库中，才真正的知道，什么叫做宝库，前面的宝贝根本算不了什么\n十九层的宝库，不再是一个个的庙宇，亭台楼阁，而是一个宇宙，浩瀚无涯，好像世俗之中的星空，无数巨大的星球，就是一个个储存宝贝的架子\n方寒一冲入石门，就进入了这个宇宙中，哗啦之间，一条璀璨的银河，显现在自己面前巨大而古老的星球，在旋转\n方寒顿时就看到了，离自己很近的一颗星球上，贴着一张巨大的符箓，那符箓金光闪烁，瑞气纵横亿万里，上面写着几个古老的仙文，“永恒天君急急如律令”",
            "summary": "羲皇、皇甫大道和灾皇三人遇到了打破石门的方寒。他们惊讶于方寒的实力，并讨论了天庭宝库的重要性。灾皇和皇甫大道对方寒的行为感到愤怒和嫉妒。羲皇警告他们不要擅自触碰宝库中的物品，因为这些都是天君留下的宝贝。随后，三人进入宝库追杀方寒，而方寒则在宝库的第十九层发现了真正的宝藏，开始大肆收集宝物。"
        }
    ]
}