{
    "chapter_title": "第一千三百七十四章 ",
    "chapter_summary": "方寒遇到了来自真理圣地的一群青年男女。真理圣地是与天庭相媲美的强大王朝，而方寒则是一个来自天庭的门派弟子。当真理圣地的人得知神族、蛮族等势力正在围攻天庭时，他们决定趁机夺取天庭的领土。为了对抗真理圣地，方寒和南宫伤心等人决定联手。方寒提出了一个交易，他希望真理圣地能给予他一定的补偿，以便他能分享关于三大古皇的信息。这令真理圣地的人感到惊讶和不满。在战斗中，青年胤正朝与一名女子发生冲突。女子要求胤正朝跪下并自打嘴巴，否则他将面临与三大古皇一样的命运。然而，胤正朝凭借强大的实力，成功地击败了女子。接着，他又通过吼叫震死了女子的师兄，并将他的精气融入传说之杖中，以增强法宝的力量。胤正朝凭借佛门无上符箓的传承，成功击败了几个堪比古皇的青年男女。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒一愣，看着面前几个实力极其强横的青年男女，立刻知道了，他们是天界的另外一端，相当于另外一个天庭的人\n真理圣地，是真理仙王开创的一个无敌王朝，比起造化仙王开创的天庭来丝毫不逊色\n天界传说之中的三大仙王，真理，起源，造化，每一尊都开创了一个类低于天庭的存在造化仙王开创的是天庭，真理仙王开创的是真理圣地起源仙王传闻之中开创但是起源王朝\n不过，这三大势力，在天界之中，都相隔太遥远了，想想就算是羽皇这种高手，从天庭十万大州飞过到真理圣地，都要飞行数千年的时间，甚至要通过许多危险的天堑鸿沟正因为如此，三大势力从来没有交会过\n现在，真理圣地的人居然出现了\n这说明什么？\n只有一个原因\n那就是真理圣地的人知道了，神族，蛮族，各种势力围攻天庭，也要来分一杯羹\n从这一点就可以看出来，真理圣地的人，现在正在一个又一个的降服天庭十万大州的门派，居然说出了什么，天庭不在，一切都要听从真理圣地指挥的话语来\n这一句话，狼子野心，路人皆知\n“天下大乱，真理圣地也上来参合一脚，不知道真理圣地之中的无上天君出来了没有？起源神朝会不会出来参合一脚？虽然真理圣地的真理仙王也消失了，但其中的天君也非常强横……”\n方寒越发的感觉到，天界席卷进入了一场风暴中，这风暴越来越剧烈\n在不久的将来，风暴恐怕会大，把真理圣地，起源神朝，甚至多的古老势力，上古级强者都牵着出来\n不过这样也好，有了真理圣地的牵扯，天庭越发的顾及不暇方便自己成长\n“怎么，修士？你没有听到么？天庭已经遭遇围攻，完全失去了统治能力，现在十万大州，所有门派，都危险至极，必须得有人来解救，我们真理圣地知道了消息，立刻赶来救援，你是哪个门派的？看起来也是一尊古皇，当知道我们真理圣地的厉害，就站在这里，报出门户来然后带领我们去你门户，宣誓效忠真理圣地，脱离天庭，我们真理圣地就保护你们大教，不受侵袭”\n一个青年男子负手而立，看着方寒，还有后面的南宫伤心，以及一群南宫世家的精英，直接就道，神态高傲\n“真理圣地的人…….”南宫伤心也没有料到会发生这种变化，不由得思维卡壳，脸色有些难看起来\n“怎么样？难道我真理圣地还足以做你们的主人？”\n这个青年男子身旁的一个年轻女子冷傲的道：“你们可以看，三大古皇都被我们困在了大阵之中，不日就要擒拿杀死难道还解救不了你们的危机？”\n“诸位……”\n方寒声音沉着，走了上来，“我也是来击杀三大古皇的，可惜这个声音被你们给抢了，这笔账得要好好算算三大古皇，我准备把他们炼制成功，成为我的傀儡，你们现在想抢，也可以，不过得给我一些补偿才是”\n“你说什么？”\n几个青年男女大吃一惊，似乎是听错了一般，没有料到方寒居然这么说他们高高在上，这次从真理圣地穿越无穷国度赶到天庭十万大州这边来，就是为了降服天庭各大州的皇者，接受天庭十万大州的实力\n本来以为，以真理圣地威名，所到之处，都要臣服，一个个的古皇都要磕头，却哪里知道，遇到了方寒这个人，一开口居然向他们询问索要补偿，这是从来没有过的事情\n“小子，你得了失心疯了？”",
            "summary": "方寒遇到了来自真理圣地的一群青年男女。真理圣地是另一位仙王创立的无敌王朝，与天庭相媲美。然而，由于地理位置遥远，三大势力从未有过交流。这次，真理圣地的人出现，表明他们已经得知神族、蛮族等势力围攻天庭，打算分一杯羹。他们正试图降服天庭各大州的门派，让它们脱离天庭，听从真理圣地的指挥。方寒和南宫伤心等人面对这种情况，决定联手对抗真理圣地。方寒提出，如果真理圣地能给他一些补偿，他愿意分享三大古皇的信息。这让真理圣地的人感到非常惊讶和不满。"
        },
        {
            "id": 1,
            "content": "那个负手而立的青年道：“我胤正朝修行不知道多少年月，在真理圣地之中，掌握大权，为真理圣地的一个世界主人，你居然在我的面前，这么说话？难道你想和三大古皇一般的被镇压？”\n“跪下，自打嘴巴，直到我们满意为止，才能够饶你的性命，否则你的下场就和那三大古皇一样，被八绝正反真理炼仙大阵融化，死于非命，连转世投胎都不可能”\n一个女子煞气在眉宇之间跳跃：“胆子真是巨大，跪下”\n说话之间，这个女子一掌拍了下来\n大手一动，居然呈现出了一片玉质的颜色，那玉质的大手上面，全部都是翡翠之光，到处闪烁，力大无穷，每一道翡翠颜色的圣光，都有崩裂皇者的威能\n出手，古皇实力\n“玉神王道掌”\n南宫伤心脸色一变：“你是翡翠天主的什么人？”\n“哼我是翡翠天主的师妹，你也知道翡翠天主，是个人物我师兄翡翠天主，天君候补榜单上排名十八远远过了什么天庭的羲皇，审判之枪既然能够叫出我师兄的名字来，那我就饶你一命，不过这个小子，就要死在我的玉神王道掌之下”\n嗡\n这个女子，传闻之中，翡翠天主的师妹，一掌轰击下来，凝聚成了一尊玉的国度，玉的世界，玉的王朝，玉的宇宙\n堪比古皇的修为，猛抓下来，对着方寒笼罩\n吼\n方寒手脚不动，脸上显现出了讥笑，就在那玉掌降临之间，大吼一声，世界破裂，宇宙倒转，乾坤破碎，那玉掌一下之间，全部粉碎\n咔嚓咔嚓咔嚓……\n翡翠天主的这个师妹，整个人诡异的停在了空中，一动不动，似乎被方寒这一下大吼给震成了痴呆\n随后，众人就震惊的看到，这个翡翠天主的师妹，全身出现了龟裂的痕迹，然后寸寸解体，化为了一块块晶莹的翡翠，显然是被一下活活震散了全部的灵魂，然后身躯也被完全破坏，死了\n直接灭亡\n一声大吼，震死了一尊古皇\n方寒的实力，惊天动地，虽然不能够和真正的天君媲美，但却无限接近了天君而且，每时每刻，他体内的造化神器残片都在融化，王品仙器的三十三天至宝和自身晶体神国，水乳.交融，每时每刻的推算，他的道行实力，都会有突飞猛进的增长\n“你的翡翠，将成为我权杖之上的宝石…”\n方寒一吼震死了这个翡翠天主的师妹，并不在乎，手中的传说之杖稍微一动，那碎掉的翡翠晶体，就全部飞到达了传说之杖的上面，成为了权杖上的点缀\n刹那之间，这传说之杖全部绿色斑驳，古老的传说气息加浓郁了\n这翡翠天主的师妹就直接死亡，身躯之中蕴含的所有神通法则，精气全部都成为了传说之杖的一部分\n方寒的传说之杖本来就经过了玄黄之血的洗礼，有了圣品仙器的品质，可以无限容纳力量，一尊堪比古皇的翡翠身躯融入其中，给这传说之杖的裨益是无可限量的\n方寒感觉到了传说之杖的欢呼雀跃，也同时感觉到了在遥远时空深处，那圣品仙器，传说之杖的欣慰，不由得微微点头\n“师妹”\n唰唰唰唰\n几个青年男女看到这样的情况，简直是全身鲜血都燃烧起来，血焰从头顶上升腾出来，“你你居然杀了翡翠天主的师妹你胆大包天，得罪我们真理圣地的人，天上地下，没有一个人可以解救你杀杀了他”\n凄厉的吼叫之声，传递遍了整个异度空间\n毁灭性的气息，从这些人的身上散发出来，对着方寒进行凶残的击杀\n“唵嘛呢叭咪吽”\n方寒依旧不动手，就是直接吼出了六个字的真言\n一片佛光，激射而出，每一个佛字，都简直凝聚成了一尊上古佛界，压塌终古，横渡纪元，有万劫不灭，旷世之神威\n嗒嗒……….\n六个佛字，分别激射在了数个堪比古皇的青年男女身体上，这些青年男女，全部都好像翡翠天主的师妹一样，静止在空中\n然后，他们的身躯，寸寸裂开，化为一块块的碎片\n“你们的身躯，成为我的羽翼，你们的骨骼，成为我的权杖”方寒面容不动，背后的自由之翼，传说之杖飞了出来，这些身躯元气，全部都融入了法宝之中\n精气沸腾，两件法宝，突然膨胀，竟然足足涨大的数倍，遮天蔽日，定鼎乾坤\n“六个古字，居然有这样强横的威力，不愧是时间自在王佛的无上符箓之传承”方寒吼出六个字，居然把这几个堪比古皇的青年男子都直接吼死，心中微微一动，对于世间自在王佛的符箓又有了一层的领悟\n一张符箓，悬浮在他的身躯之中，许多法力，都围绕这张符箓祭炼着\n这张符箓，正是世间自在王佛的无上符箓，一代相当于仙王炼制的瑰宝\n原本，方寒法力浅薄，始终无法参透这佛门瑰宝的奥秘，但是现在，自从融合了那造化神器残片，并且炼化君苍生，得到了两千九百九十九种无上大道，修炼法界无上法，身躯经过了玄黄之血洗礼，有了一丝天君的气息，立刻就对于这符箓有了的参悟\n自身一运转，那张符箓就闪开，化为了六个古字，六个古字的中央，端坐着一尊世间自在王佛，有年轻的，年老的，中年的，各种相貌\n正是代表着佛门无上意念，色身，空身，法身，报身，应身，真身六大相貌",
            "summary": "青年胤正朝与一女子发生冲突。女子要求胤正朝跪下并自打嘴巴，否则将面临与三大古皇一样的命运。然而，胤正朝凭借强大的实力，成功击败了女子。随后，他又通过吼叫震死了女子的师兄，翡翠天主的师妹，并将其精气融入传说之杖中，增强法宝的力量。他凭借佛门无上符箓的传承，成功击败了几个堪比古皇的青年男女。"
        }
    ]
}