{
    "chapter_title": "第一千三百九十九章 ",
    "chapter_summary": "方寒与华天都之间的十年约定在这场战斗中得以实现。方寒通过融合造化神器残片和修炼纪元神阵等手段，实力达到了足以击败非天君强者的境界。尽管华天都已成为天君候补榜单第一人，但方寒仍充满信心。为了修炼到天君境界并寻找永生之门，方寒已参悟数十万年。他计划击杀拥有华天君尸骸的华天都，以获取足够积蓄。于是，方寒与万阳天主等人联手，利用宿命之力追踪华天君至蛮荒世界。他们怀疑方寒想借此铲除华天都这个大敌。方寒在寻找华天都的过程中，穿越了无数奇异世界，来到驼神位面，感受到强烈的华天君气息。他认为华天都可能是为了寻找上古丹界的钥匙而来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在飞升而起的一刹那，方寒心中似乎是如释重负，他和华天都的恩怨牵扯，从世俗之中一直牵扯到现在，十年之约的战斗，早就已经过去，一直没有实现，想不到，最终的一天终于来到，华天都不愧是有大奇遇的人，居然得到了华天君整个身躯残骸，修成了天君候补榜单第一\n不过就算是这样，方寒自付，也能够把其斩杀于手上，只要不是真正的天君，他都可以战胜\n自从他融合了星球大小的造化神器残片，再一路修炼，参悟造化，杀了整个天庭神狱，修炼成纪元神阵，不知道融合了多少件王品仙器纳入了身躯之中作为阵眼，又灭了整个天庭神狱，夺取了雷帝天君不知道融合了多少年的万命雷池，修为就到达了一种随时可以打破天地束缚，成为天君的感觉\n只要不是真正的天君，都可以击杀",
            "summary": "方寒与华天都之间的恩怨纠缠已久，终于在一场战斗中实现了十年的约定。方寒凭借强大的实力和种种机缘，如融合造化神器残片、修炼纪元神阵等，使得他的修为达到了足以击败非天君强者的境界。尽管华天都成为了天君候补榜单第一人，但方寒仍然有信心将其击败。"
        },
        {
            "id": 1,
            "content": "而且他的宿命之道，已经到达了参悟命运的地步，只要一晋升到达天君的境界，他甚至就可以真正的寻找到永生之门，从其中窃取到真正的命运\n华天都虽然融合了华天君的尸骸，法力无敌，但是他的本身境界肯定不是天君，难以发挥出真正天君身躯的无敌之威力\n方寒在羽化门中加时间，参悟了数十万年，已经把华天君的一切都推算了出来，种种计划，智珠在握，所以才想立刻就出动，击杀华天都\n吞了华天都，积蓄就真正的足够，修成真正的天君之道\n何况，他还想借助真理圣地的力量对付华天都\n所以才会和万阳天主等人联手\n他飞身起来，不停的用本身的宿命之力锁定华天君微弱的气息，从而断定华天都所在的位置万阳天主等人跟随在后面，催动了一件梭形法宝，这梭形法宝是一件类似于图腾之罐，染血之衣的圣品仙器陨落之后遗留下来的，比起王品仙器不知道要强横多少倍\n一下穿梭起来，度完全越了上古强者，居然紧紧的跟随在方寒后面，并不脱离队伍，刹那之间，众人就已经飞出了天界十万大州，到达外面的蛮荒世界中\n方寒现在，一步横走，可以穿梭恒河沙数的平行时空，虽然比不上真正的天君，但也不多让，起码一个天君的分身，恐怕是无法追上他把他杀死\n但是万阳天主可以紧紧的跟随在他们后面，可见得这一群人的实力也非同小可实际上，这八大天主，加上数百弟子，是真理圣地的精华，天君候补榜单上的真正高手，每一尊说出去都可以威震四面八方\n他们每个人都有无数的奇遇，每一个人都是一个传奇，一尊神话联合起来，天君也难以击杀他们",
            "summary": "方寒为了修炼到天君境界并寻找永生之门，已经参悟了数十万年。他计划击杀拥有华天君尸骸的华天都，以获取足够的积蓄。为此，他与万阳天主等人联手，利用宿命之力锁定华天君的气息，追踪至蛮荒世界。这群人包括真理圣地的八大天主和数百弟子，都是天君候补榜单上的高手，实力强大。"
        },
        {
            "id": 2,
            "content": "“万阳天主，你说这方寒可靠么？我一直在怀疑，翡翠天主，元金天主其实是他杀的，他这么热心帮助我们，寻找华天都，是不是想借助我们的力量铲除那个大敌？存了一石二鸟之心？”\n在飞行之中，在梭形法宝之中，万阳天主，等诸多天主在议论纷纷，都针对前面飞行的方寒\n说话的是一尊“神威天主”，天君候补榜单上排名第十五\n“一心肯定不会杀我们的人，他知道真理圣地何等雄伟，况且和我们真理圣地无冤无仇，他排除在外，能够斩杀翡翠天主，元金天主的人，只有方寒和华天都，在这两个人之内现在方寒想借助我们对付华天都，我们也不是何尝想借刀杀人？”\n无形天主脸上显现出了冷冷的笑容\n“不错”万阳天主冷哼道：“不管怎么样，谁都不希望有人诞生的天君，而现在最有希望的是华天都，还有这方寒所以我们要借助这次机会，让两人去真理圣地对质，到达了真理圣地之中，还由得两人么？”\n“不错，由不得这两人，不管是方寒，华天都，都统统拿下尤其是那华天都，居然融合了华天君的整个身体残骸，完整的四肢，头颅，心脏，价值巨大，想一想，流光天主就得到了天君的一支手，就已经厉害到达了这种地步如果是整个天君身躯，我们得到之后，会到达什么地步？”一尊天主脸上也显现出了一网打尽的味道\n“这两个人必须要一网打尽，方寒也了不得，和电母天君有关系，自身是窃取造化，身怀万命雷池，其中有雷帝天君亿万年的心血，都是好东西”\n“这两个人见面，必须要大杀一场，我们就看戏好了绝对不动手，然后通知真理圣地，把他们带回去”\n“本来就打算这样，两个莫名其妙的人物，居然还想窃取天君候补榜单，甚至还想晋升为无上天君，哪里有这样容易的事情，简直是笑话，必须要杀死，彻底断绝他们的妄想念头……”\n真理圣地的天主纷纷的点头，各自定下毒计……\n在空中急穿梭的方寒脸上没有一点表情，他在全力推算着华天君的气息，方位在他的脑海之中，猛烈的闪烁出了一幅浩瀚的天界地图",
            "summary": "万阳天主和其他天主们讨论了关于方寒的可疑行为。他们认为方寒可能想通过帮助真理圣地寻找华天都来铲除他的大敌并达到一石二鸟的目的。为了对付方寒和华天都，他们决定利用这次机会让他们在真理圣地对质并设法将他们一网打尽。方寒则在全力推算华天君的气息和方位，试图找到他。"
        },
        {
            "id": 3,
            "content": "他越飞越远\n几个时辰之后，已经彻彻底底远离了天庭十万大州\n他的飞行度，几个时辰的飞行，古皇强者恐怕要飞行上百年才能够到达天庭十万大州之外，就是永恒的蛮荒森林，没有开发过，荒凉，无人烟，凶兽横行，野蛮气息扑面而来，把天界的古老，荒芜，浩瀚，全部都展现了出来\n而且天界高空，层层叠叠的异度空间，异度世界，是光彩夺目，鱼龙漫衍，让人目不暇接方寒在一路飞行的时候，甚至可以看到一些异世界之中，生活着许许多多强横的异界修士，有翼人，精灵，夷族……各式各样的种族，天界之大，天君都无法知道\n也许，只有仙王才能够窥视到达天界的一些端倪\n不过，方寒一个又一个的异度空间穿梭着，并没有惊动其中强横的存在，他是为了寻找华天都的气息，并不是为了杀戮，掠夺，而且现在杀戮掠夺对于他来说，已经用处不大重要的是自己参悟积蓄\n“就是前面了？气息越来越浓厚”",
            "summary": "主人公方寒离开了天庭十万大州，进入了一片永恒的蛮荒森林。这片森林充满了荒凉和野蛮气息，展示了天界的古老、荒芜和浩瀚。在飞行过程中，方寒穿越了许多异度空间和异度世界，看到了各种奇特的种族和生活在那里的强大修士。他的目标是寻找华天都的气息，而不是进行杀戮和掠夺。方寒找到了目标地点，感受到了越来越浓厚的气息。"
        },
        {
            "id": 4,
            "content": "方寒不知道穿行了多少个异度空间，奇特世界，突然在无穷无尽的虚空乱流之中停留了下来，周身并没有施展出任何法力来，那汹涌的时空乱流冲刷到达他的身体上，简直是岿然不动\n就在无尽的前方，他感觉到了华天君的气息\n也就是现在的华天都，天君候补榜单之下第一人当然，方寒是没有彻底放开自己的气息，让天君候补榜单上看到自己的名字，否则的话，谁是第一，还真说不一定\n“怎么停留下来了？难道已经寻找到了华天都的气息？”\n在后面，万阳天主等人乘坐的神梭已经跟了上来，其中发出询问的声音\n“当然，就在前面一个世界之中，你们看”方寒用手一指，前面的层层时空乱流都散去，显现出来了一个坐标，坐标所处的位置，是一片无穷广阔的位面，位面晶壁系之屏障，无比浓厚，一般的人根本不能够进入其中\n“恩？这是一个神秘的位面，这世界的晶壁系屏障，是天君级别的高手加持的，这是什么位面？我来查一查……”\n万阳天主也看到了前面在时空乱流之中存在的巨大位面，不由得一震，取出一枚星盘探查了起来\n“这是驼神位面，传闻是上古一位叫做驼神的天君锻造的，神秘无比，其中广阔浩瀚，生活有无数稀奇古怪的修士，虽然不如我们真理圣地，天庭十万大州，但也自成世界天界虚空乱流之中，这样的位面不在少数这驼神位面之中的驼神天君，也算是异界一位强者，不过很早就陨落了，在造化仙王，真理仙王，起源仙王的时代，和人发生大战被人斩杀，争夺一件神秘的法宝，飞灰湮灭”\n不一会儿，万阳天主就探查出来了，前面那个巨大的位面，是什么来历\n真理圣地的情报，非同小可\n“原来是如此，这里是驼神位面，不过既然没有天君坐镇，我们也就没有什么忌惮，进入其中”一位天主道：“华天都来到这里，是想干什么？这样的位面，在天界虚空乱流之中，不在少数，恒河沙数一般的多一般人都很难寻找到达这里”\n“可能是为了一件上古的什么法宝…….”方寒淡淡的道：“你们不是说，上古缔造了这个位面的驼神天君，为了一件神秘的法宝，和人发生大战，被斩杀，飞灰湮灭么？可能华天都神功大成，就是来到这里，寻找法宝真理圣地知道不知道是为了什么法宝？”\n“这个是远古秘闻，我们也无从得知不过传闻这里一代，好像是造化仙王当年，和上古丹界之主交手法力对撞波及到的地方……”万阳天主道：“也许，驼神天君就是插手了那次两大强者之间的交手，才陨落的”\n“是这样么？”\n方寒心灵一动，突然推算出来了一个结果：“难道，华天都是到达这里，寻找上古丹界的钥匙？”",
            "summary": "方寒在穿越了无数奇异世界后，来到了一个名为驼神位面的地方。他感应到了华天君的气息，猜测对方可能是为了寻找上古丹界的钥匙而来。万阳天主等人紧随其后，也发现了这个神秘位面。他们讨论着华天都的目的，同时推测驼神天君可能是因为插手了造化仙王和上古丹界之主的交手而陨落。方寒认为华天都可能是为了寻找上古丹界的钥匙而来。"
        }
    ]
}