{
    "chapter_title": "第一千四百零章 ",
    "chapter_summary": "在方寒的道行推算下，他发现华天都正在寻找上古丹界的钥匙。他们来到隐藏在虚空乱流中的驼神位面，方寒认为驼神天君可能因为争夺丹界钥匙而死。他们进入驼神晶壁系，方寒提醒众人华天都非常危险，需做好战斗准备。万阳天主试图阻止方寒与华天都的冲突，建议先去真理圣地对质。方寒同意，但怀疑华天都不一定听从。他计划在真理圣地时将其一网打尽，因为他们乘坐的死亡天梭是上古仙器。万阳天主等人的尸体蕴含大量天脉元气，有助于方寒晋升天君，所以他们注定难逃一死。方寒穿越到驼神位面，发现了一个荒凉的世界，他在位面最深处发现了一尊破败的神殿，气息强烈的华天君似乎隐藏其中。他在神殿外等待，未立即深入。万阳天主等人降落，询问为何不进神殿。方寒表示神殿危险重重，即使驼神天君已死，其神威仍震慑八方。他与华天都在天界重逢，提到十年的约定该结束。华天都对方寒的成就表示惊讶，方寒透露已知道华天都融合了华天君的肉身，并拥有晋升天君的实力。他寻找华天都的原因是为了取回上古丹界的钥匙，寻找造化仙王的遗留。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒的道行推算，准确而深刻，立刻就猜测到了，华天都出现在这一带的原因是什么肯定是为了寻找上古丹界的钥匙\n上古造化仙王和丹界之主的争斗就在这里，法力波及无穷位面，无穷晶壁系\n上古丹界的钥匙，有可能失落在这里\n这驼神位面的驼神天君，也很有可能，就是想争夺那丹界钥匙，而被直接震死不然一尊天君，不可能就这样灰飞烟灭\n这驼神位面，非常的隐秘，隐藏在层层虚空乱流之中，要不是方寒的推算之道，也恐怕寻找不到这里\n“走，我们进入驼神晶壁系，你们都做好战斗的准备”方寒对着万阳天主等人道：“华天都此人凶狠异常，杀人不眨眼，是彻彻底底魔化了的魔头，万一你们有个损伤，我担待不起”",
            "summary": "方寒通过道行推算，发现华天都出现在附近是为了寻找上古丹界的钥匙。他们来到了一个名为驼神位面的地方，这里隐藏在虚空乱流中。方寒认为驼神位面的驼神天君可能为了争夺丹界钥匙而死。他们进入驼神晶壁系，方寒提醒众人华天都非常危险，他们需要做好战斗准备。"
        },
        {
            "id": 1,
            "content": "“不必”\n万阳天主咬着牙齿道：“就算是真正的华天君，也不会得罪我们真理圣地，况且是天君转世的他？而且我们这里，就是为了寻找出真凶，以和为贵，先请两位前去我真理圣地，当面对质调查，两位最好是先不要动手”\n“我自然是乐意如此”方寒不动声色的道：“不过华天都听不听从劝告就说不一定了”\n他哪里看不出来，这群真理圣地的人物打算，只要自己进入真理圣地，恐怕就不能够活着出来了\n当然，他这次，也不准备让万阳天主等人活着回真理圣地\n他也看出来了，万阳天主等人乘坐的那个宝梭，是上古一件赫赫有名的圣品仙器，死亡天梭，死亡天君亲手锻造出来的，不过后来遭到劫数陨落了，变成残骸，就和图腾之罐一样\n这件天梭的力量，也非同小可，不过他施展出三十三倍战力，必定能够破碎，全部都杀死\n尤其是，万阳天君等人身体上，蕴含着无比巨多的天脉元气，获得之后，可以使得自己晋升天君有多的准备\n诸多种种，万阳天主等人必死无疑\n只不过是死的迟和早的事情\n嗖嗖嗖",
            "summary": "万阳天主试图阻止方寒和华天都之间的冲突，建议他们先去真理圣地对质。方寒表示同意，但怀疑华天都不一定听从劝告。同时，方寒计划趁他们在真理圣地时将其一网打尽，因为他们乘坐的死亡天梭是一件强大的上古仙器。此外，万阳天主等人的尸体蕴含了大量天脉元气，有助于方寒晋升天君。因此，万阳天主等人注定难逃一死。"
        },
        {
            "id": 2,
            "content": "方寒手掌一分，毫无顾忌的施展出小宿命术，拉出一道命运长河，立刻就剖开了这个驼神位面的晶壁系，直接穿梭了其中，眼前的景色突然一变，处处都是雄伟，壮阔的山河，虽然没有天界十万大州那么巨大，但是地域也非常广阔，几乎是相当于数百个大州的大地，而且空间折叠，一个又一个时空层层叠叠，其中非常的荒凉，没有一丝一毫的人烟，这个位面之中的灵气，也基本上消失，没有什么灵脉的存在，所以修士基本上没有\n一般的修士，就算是古皇，进入这个驼神位面，也要被困在其中\n不过方寒何等的修为，眼神一扫，就看出来了，这驼神位面的最深处，还有玄机，是一尊荒凉的神殿，处处破败不堪，经受了岁月的侵蚀，沙粒一般的腐朽\n华天君的气息越来越浓厚，就从那驼神位面的最深处神殿之中传递出来，令得方寒的心灵越来越沉静如水，越来越坚定如时光之沙\n他也不管万阳天主等人，直接飞跃向这个“驼神位面”的中央，在那高大破坏的神殿面前，缓缓的降落下来\n这神殿非常之大，呈现出椭圆形，就好像一个驼峰\n处处都衰败，腐朽，不过神殿最深处，漆黑深深，显现出来了一种神秘幽深的气息\n方寒就站立在这个神殿的面前，负手而立，静静的等待着，并不深入其中",
            "summary": "方寒通过小宿命术穿越到驼神位面，这是一个荒凉广阔的世界，几乎没有生命存在。他在位面的最深处发现了一尊破败的神殿，气息强烈的华天君似乎就隐藏在其中。方寒站在神殿前等待，并未立即深入。"
        },
        {
            "id": 3,
            "content": "唰唰唰\n后面的万阳天主等人降落下来，看着方寒：“怎么，华天都的气息就在里面，你不进去么？”\n“这是驼神当年居住的神殿，其中危险重重，就算驼神天君死了，但神威仍旧震慑八方，许许多多来探寻宝贝的人，都死在了其中你看神殿之外一些风化的尸骨？”一位天主扫了一眼周围，白骨散落在灰尘之中，不知道经历了多少亿年\n“我等待华天都出来”\n方寒站立不动，神色平静，“这是期待许久的一战，肯定要庄重一些尤其是得到了华天君全部身躯的他……”\n就在方寒话音刚落",
            "summary": "万阳天主等人降落，询问方寒为何不进神殿寻找华天都。方寒表示神殿危险重重，即使驼神天君已死，其神威仍震慑八方。他选择在神殿外等待华天都出来，以便进行期待已久的一战。"
        },
        {
            "id": 4,
            "content": "在神庙深处的黑影之中，一个人影从其中缓缓的走了出来\n这个人影，一身青色衣服，高大昂扬，眉宇方正，似乎是代表着天地之中真正的道理，正得没有一点而的歪斜，似乎是秉承天地正气而诞生的存在\n这个人，青衣很平凡普通，但是气质稍微一动，整个万界的元气都在他一掌之中，随意可以让位面生灭，可以让诸天都臣服\n万阳天主等人都颤抖起来\n这个人实在是太恐怖，随意行走而来，让强大的他们，都有一种要跪下膜拜的味道\n这是真正的天君气息，行走之间不沾染因果，不受天地的束缚，天地灭而他不灭，已经有了一丝永生的味道\n青衣人，眉宇方正，从神庙中走了出来，在他的手掌上，掌握着一枚钥匙，这钥匙长达十寸上面浓烈的丹药气息传递出来\n上古丹界之匙",
            "summary": "在神庙深处，一位身披青衣的高大人物缓缓走出，他代表着天地间的正道，拥有无尽的力量。他的出现令万阳天主等人感到恐惧，仿佛要跪地膜拜。这位青衣人手持一枚长达十寸的上古丹界之匙，散发着强烈的丹药气息。"
        },
        {
            "id": 5,
            "content": "而这个青衣人身上的气息，面向，方寒一看，就立刻想起了世俗之中的种种事情，当初自己还是个凡人时候的恩怨\n这个人，就是华天都\n融合了华天君肉身，成为了天君候补榜单上，第一名的华天都飞升天界，这是第一次出现在方寒的面前\n这个青衣人华天都从神庙之中走出来，第一眼就看见了方寒，双眼突然一下爆射出了寒光，顿时整个驼神位面的温度就剧烈下降，外面的晶壁系在颤抖，似乎立刻就要毁灭，他的嘴里，吐出了两个字\n“方寒”\n方寒身躯不动，承受着华天都的威压，脸上一点都不意外，用淡淡的老朋友聚会的语气道：“华天都咱们已经很久没有见面了，自从你飞升天界，我就很是想念你这位老朋友，咱们的十年之约，已经拖了很久了，都没有了结，今天也该是真正了结的时候到来了”\n“方寒果然是你你居然也飞升到达了天界，而且有了如此成就”\n华天都的脸上，惊讶神色一闪而逝，随后就有一种绝对掌控的意境，出现在了身躯周围，他的身躯，谁也不知道蕴含了多大的力量，一寸一寸的皮肤，血肉，根本不属于这个世间的任何物质\n“不错，你的成就也非常巨大，现在出关，就已经晋升到达了天君候补榜单上第一人的位置，恐怕不出多久，就要晋升为天君”方寒并不动手，而是侃侃而谈\n“天君….晋升天君…”华天都咀嚼了这两声，突然一下，哈哈大笑起来：“没有错，方寒，就是天君，我华天都有晋升天君的一天，在世俗之中，你是一个蝼蚁，肉身境的强者，而我那个时候，乃是神通十重巅峰人物，不过和天君那是蝼蚁和神龙的区别，我做梦也没有想到有一天，会晋升为天君但是现在，却有九成的希望，不，不是九成，而是必然，我晋升为天君是必然的你在我的面前，还是蝼蚁一只”\n“是吗？”\n方寒淡淡吐出了两个字\n“是的方寒，任凭你有无数的奇遇，不成天君，都是蝼蚁，要消失在天地之间，我而我扶摇直上，将来的成就，不是你能够揣测的当然，我的前世，乃是羽化门开派祖师，华天君你现在，想必已经进入了羽化门中，混成了一个弟子，或者高明的地位，但是只要我一去，你的地位，立刻土崩瓦解”华天都青衫猎猎作响，眼神死死盯住方寒\n这是他宿命中的敌人\n“华天都，我已经知道，你融合了华天君留下来的肉身，得到了他的力量不过现在羽化门，已经消失在了天地之间，剩下的只有我开创的纪元门你知道我为什么这次会寻找到你么？”方寒道：“就是推算到达了你的气息，前来杀你”\n“什么？你毁灭了羽化门，还篡改道统？什么纪元门？好大的口气”华天都语气之中，有了杀意，脸上却有一种笑傲风云，飞扬跋扈我为雄的意境：“你要杀我？很好，好得很就算你不来找我，我也要去找你”\n“你的手上，是上古丹界的钥匙”方寒再次开口了，话锋一转，看向了华天都手上的钥匙：“能够拿到这枚钥匙，就可以开启上古丹界的大门寻找到造化仙王击伤的诸多造化神丹，还有丹界之主的遗留，方便你晋升为天君，甚至恢复前世华天君的实力交出来这次真理圣地也已经前来”\n“什么？”\n听见了方寒这样说话，真理圣地的诸多人，都大吼起来：“上古丹界的钥匙？得到这钥匙，可以直接打开丹界之门？这……”\n“华天都你是华天都”",
            "summary": "方寒与华天都两位强者在天界重逢。方寒提到他们之间的十年之约该结束了，而华天都对方寒的成就表示惊讶。方寒透露他已经知道华天都融合了华天君的肉身，并拥有晋升天君的实力。他还提到羽化门已经消失，被方寒创立的纪元门取代。方寒寻找华天都的原因是为了取回上古丹界的钥匙，以便进入丹界寻找造化仙王的遗留。"
        }
    ]
}