{
    "chapter_title": "第一千四百零七章 ",
    "chapter_summary": "皇甫彼岸与方寒展开了一场激烈的战斗。双方实力悬殊，皇甫彼岸凭借天君之力击败了方寒。然而，方寒凭借补天炉和坚定的意志迅速恢复。为了更好地了解天君的实力，方寒决定激发皇甫彼岸的怒火。这让皇甫彼岸开始冷静下来，担忧方寒的未来成就。在这场战斗中，方寒展现出了前所未有的坚定意志和冷静态度，令皇甫彼岸感到惊讶。面对天君皇甫彼岸的攻击，方寒始终保持镇静，显示出惊人的潜力。皇甫彼岸成功击败方寒，使其受伤。在接下来的剧情中，方寒在与皇甫彼岸的战斗中不断挣扎，展现出强大的实力。他利用龙界、佛界、神界等世界作为武器，试图感应天地，每一拳都使得万界沉沦，诸天破灭。而皇甫彼岸则运用天君独有的越天地法则，破灭方寒的世界。尽管方寒展现出强大的力量，但他仍然无法抗衡皇甫彼岸的强大实力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "皇甫彼岸看着方寒的拳势，脸色凝重了一下，抓势却丝毫不变，五指如沟，笼罩而下硬撼造化神拳\n爪拳碰撞在一起\n整个苦海几乎是被瞬间蒸发，方寒被震得身躯破裂，触目惊心的裂痕在身上一条条显现出来，而皇甫彼岸连身躯都没有晃动一下，再次向前踏出一步：“不成天君，都是蝼蚁方寒，我这次来杀你，不是分身，而是身，真正的力量，哪怕是你运用了三百倍战力，也丝毫不是我的对手，你面对的是一尊真正的天君追杀”\n“来得好”\n方寒大吼一声，身上无数的补天真气凝聚成了晶雾，然后晶雾组成了一道道的神石，再度化为液体，在身上流淌着，所有的裂痕一一修补，根本没有遇到一点伤害\n他自从吞了万命雷池之后，和本身补天炉结合，纪元神阵推算之间，加完美，补天炉中的真气和万命雷池相互配合之间，可以修复自身一切伤势，这是为了渡过天君大劫做的最后准备，皇甫彼岸一招之间虽然把他击伤，但是他调动神阵立刻就恢复过来\n战意越来越凝练，高昂沸腾之间，双拳一分，声音沉稳：“皇甫彼岸，你来得好，我就是要你全力出手，让我明白天君是什么境界，你对我的杀心越重，我就能够得到磨练你最好是要对我恨之入骨，发誓杀我，让我真正感受天君的杀意”\n“年轻人，你的确是很强，有天君之资”皇甫彼岸听见了方寒这番话，居然冷静下来：“我从来没有看见过你这样意志坚定的年轻人，居然想引发一个天君彻底的怒火？”\n“没有错，皇甫彼岸，你就冲我来，越愤怒越好，杀了我是我的命运不济，杀不了我，是你的力量不行”\n方寒心灵坦荡荡，晴空万里，烈日骄阳，他双手捏住了造化，起源，真理三大仙王的绝学，身躯运转着纪元之道，体内无数法宝都在随着纪元而运转，一篇篇的文明史在背后浮现不息，双眼之中显现出来了亿万文明的生灭",
            "summary": "皇甫彼岸与方寒展开激战，双方实力悬殊。皇甫彼岸以天君之力击败方寒，但方寒凭借补天炉和强大的意志迅速恢复。方寒决定激发皇甫彼岸的怒火，让他全力以赴，以便更好地了解天君的实力。皇甫彼岸被方寒的意志所震撼，开始冷静下来。"
        },
        {
            "id": 1,
            "content": "他从来没有过这一刻，有如此坚定的意志，有如此强烈的**\n第一次面对天君，所有的人都会感觉到绝望和不能够抗衡的压力，但是他却完完全全是兴奋，欢喜，冷静，镇定，一扫任何负面情绪，没有任何慌乱，颓废，让人感觉到他也是一尊天君\n皇甫彼岸身为天君，都从来没有看到过这样的人\n他看到过的天才如恒河流沙一般多，但是像方寒这样镇静自若，面对天君击杀还兴奋的，的确是一个都没有\n“如你所愿”\n皇甫彼岸心中杀心定了，知道这么恐怖的年轻人，不能够让他再成长下去了万一以后晋升到达无上天君的境界，只怕自己多出了一个前所未有的劲敌\n方寒如果晋升为天君，凭借现在的潜力，皇甫彼岸觉得自己无限危险\n唰\n他如苍鹰搏兔，降临下来，对着方寒直击而下，一掌镇压，五指之中再次出现了滔滔苦海，波浪翻滚，巨浪滔天，龙蛇在波涛之中出没，天君之威显现得淋漓尽致\n方寒立刻就感觉到自己和天地的联系全部被斩断，自己和整个宇宙孤立，对方一举一动，都可以把自己的神念震得崩溃\n要是换了另外的高手，比如万阳天主，赤海魔尊，这一招都抵挡不下来",
            "summary": "方寒在面对天君皇甫彼岸时，展现出前所未有的坚定意志和冷静态度，让皇甫彼岸感到惊讶。皇甫彼岸担心方寒的未来成就，决定立即将其铲除。然而，方寒在面对天君攻击时，依然保持镇静，显示出惊人的潜力。"
        },
        {
            "id": 2,
            "content": "啊\n方寒的喉咙之中爆发出了长啸，如整个龙界的所有巨龙在一起长鸣，双手翻打出了一个个的世界，龙界，佛界，神界…….\n“我创造文明，我缔造世界，我转换纪元，我塑造天地，我统摄乾坤……”方寒双拳对着天空冲击，每一次冲击，都动用了三百倍战力，企图再度感应天地，每一拳打出，都万界沉沦，诸天都破灭，天穹都要塌陷\n皇甫彼岸脸色不动，掌势变化，苦海生波，背后一轮波涛光圈向外发散，开始动用天君独有的越天地的法则，破灭着方寒一个又一个的世界\n啵\n一掌彻底击下，方寒所有的法力都被击溃，身体被震得当空漂浮起来，连连倒飞，一口玄黄色的沸腾血液喷吐出来，这不是他的本命精血，而是自身和天地沟通产生的玄黄真血",
            "summary": "方寒与皇甫彼岸展开了一场激战，双方都展示了强大的实力。方寒以龙界、佛界、神界等世界为武器，试图感应天地，每一拳都使得万界沉沦，诸天破灭。而皇甫彼岸则运用天君独有的越天地法则，破灭方寒的世界。皇甫彼岸成功击败方寒，使其口吐鲜血，身体受损。"
        },
        {
            "id": 3,
            "content": "“万古沉沦”\n看见方寒受伤，皇甫彼岸又是一步踏了过去，手掌化为了一艘行使在无边苦海之中乘风破浪的大舰，拍击而下，要把方寒镇死\n方寒猛的抬起头来，双目射出了凌厉的光芒，刺破苍穹，他的双手，一裹一画，出现了一个门户，向天夺命\n这是“众妙之门”\n“众妙之门”一出现，立刻之间，天上无数精气滚滚降落下来，方寒身躯冲天而起，双手连画，一座座的门户雨后春笋似的涌了出来，“诛仙之门”“天地玄门”“无上法门”“破碎之门”“神圣之门”………\n无数个混沌纪元之中出现的门户都冲了出来，把方寒守护在中央\n而方寒本身，则是化为了一尊云雾缭绕的永生之门，带领千万门户，对着皇甫彼岸冲击而出\n“门是好门，可惜你显现不出真正的奥秘来”皇甫彼岸手掌一变，“神州净土”\n滔滔苦海化为了一座净土，是真正的净土，神州神灵居住的大州，把千万门户，甚至永生之门都包裹在其中，五指在神州净土之中升腾起来了一座座的神峰，对着方寒进行磨灭\n啵\n众妙之门，诛仙之门……一座座的门户破灭，都被消磨\n皇甫彼岸的确就是一尊任何法力都无法击倒的魔神，无论方寒施展出什么道术，在他的面前，都是一手镇压，幼稚可笑，这就是天君的威能，天君的实力，天君之下，没有任何人能够抗衡",
            "summary": "方寒与皇甫彼岸展开了一场激战。皇甫彼岸试图用他的力量将方寒镇死，但方寒凭借着自己的实力和“众妙之门”等法术进行抵抗。然而，皇甫彼岸的强大实力使得方寒的法术逐渐被磨灭。尽管方寒展现出强大的力量，但在皇甫彼岸面前，他仍然无法抗衡。"
        },
        {
            "id": 4,
            "content": "“天地磨盘，五指神峰”\n皇甫彼岸磨灭无数门户，最后擒拿住了方寒的本体，大手撑破天地，一捏而下，任何天势，天痕，天轨，天波全部都破灭\n“我掌握世间，扭转命运，我说要破碎的，就不能够重生”\n突然之间，方寒的身躯之中，爆发出来了一股庞大的宿命之力，冲开皇甫彼岸的手掌，飞跃出来，是他施展出来了小宿命术，开启命运之威能\n“小宿命术，当年电母天君领悟的命运之道，可惜你没有看到过真正的永生之门，只是推算，这一点点的威力，还不放在我的心上”皇甫彼岸这个老者，双眼始终盯着方寒，眉心突然崩裂开了一只竖眼，竖眼之中射出了彼岸之光，对着方寒进行冲击，每一道光芒都有能够击破天君防护的力量\n方寒的身躯在空中扭曲，闪烁，躲避光芒\n皇甫彼岸神色一动，双手捏了一个古怪的法印，居然是“天子乾坤至尊功”的起手式，这门古老的神拳，当空一震，立刻方寒周围所有的宇宙全部都破灭，化为了一道道的混沌，一尊上古天子降临下来\n这“天子乾坤至尊功”，是传闻之中，在很多纪元之前，一尊叫做“上苍之子”的仙王所创，统领了许多纪元，甚至这位上苍之子还在神族的始祖圣王之上，可惜陨落在了历史的长河中，不过这门神通却流传了下来，被皇甫世家偶尔学到，传闻之中能够学会这门功夫的人，都是受到上苍眷顾的无敌之天才\n现在皇甫彼岸施展出来了，居然打出了上古天子的虚影，这上古天子头戴平天冠，身躯齐天，大手一捏，扭转日月运转，四季替，直接就降临到达了方寒的身躯上\n方寒神色肃穆，三百倍战力再次爆发，硬撼这天子乾坤至尊功\n一声爆炸，气劲弥漫**八荒\n方寒这次却并没有炸飞，一张符箓飞了出来，世间自在王佛的六大.法身显现出来，加持在背后，那道符箓镇压万古，压塌诸天，彻底的把彼岸圣光抵挡住，与此同时方寒的身上佛光几乎是和世间自在王佛彻底融为一体，自身就是仙王\n“世间自在王佛的符箓”\n皇甫彼岸眼神一动，“这道符箓，居然会出现在你的手上，给我拿来”他的手一招，顿时苦海旋转，对着方寒一吸，立刻无数佛光都进入了他的手掌上，竟然要把那符箓一把夺取过来\n“天意擒拿手？”\n方寒身躯再次扭曲，一步踏出，在虚空中传说，纪元之道旋转，手上出现了一枚“刹那之匙”，不停的跳跃，却变化成为了一杆“方天画戟”，在戟锋之上闪烁着无数的血迹，居然是方寒把造化仙王的血迹再次还原了出来\n哧啦\n这杆巨大的方天画戟当空一划，皇甫彼岸的擒拿手居然被一下斩破，甚至是连无边的苦海都被撕裂出了一条缝隙\n一戟之威，居然猛烈到达了这种程度",
            "summary": "五指神峰”的世界中，皇甫彼岸与方寒展开了一场激战。皇甫彼岸试图通过磨灭无数门户来抓住方寒的本体，但方寒凭借强大的宿命之力，冲破了他的手掌。皇甫彼岸施展天子乾坤至尊功，试图借助上古天子的力量击败方寒，但方寒依靠世间自在王佛的符箓和强大的战力，成功抵挡住了皇甫彼岸的攻击。方寒凭借刹那之匙变成的方天画戟，成功斩破了皇甫彼岸的擒拿手，展现了强大的实力。"
        }
    ]
}