{
    "chapter_title": "第一百四十九章  方清雪出关 ",
    "chapter_summary": "方蔷在悬崖边发现了关于海上事件的电光符录，决定禀报给大小姐。方家豪奴们在讨论方蔷的武功和丹药，以及如何提高修为。方清薇与神秘黑衣人幻真先生相遇，得知他不是魔道中人，而是海外散修。幻真先生提议收留三名资质一般的豪奴为徒。方清薇在小仙界中修炼，方寒则在寻找天魔大军以提升五狱王鼎的力量。",
    "characters_in_summary": [
        "方蔷",
        "大小姐",
        "方家豪奴",
        "方清薇",
        "幻真先生",
        "小仙界",
        "方寒",
        "五狱王鼎"
    ],
    "pre_entity_info": "方蔷 | 方府奴仆，方府饮食负责人，方寒的上级，方家的成员。\n方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n方寒 | 羽化门弟子，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n五狱王鼎 | 一尊房屋大小的王鼎，是方寒用来保护自己免受大切割术伤害的工具，具有强大的防御力。\n华天都 | 与龙萱有敌对关系。\n龙萱 | 与方寒有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系。与方寒一起在荒岛上寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n天空 | 方寒与白毛飞僵战斗的地方，飞剑和白毛飞僵的武器在空中交战",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "方蔷这个曾经的大丫鬟站立在悬崖巅峰，凝神眺望远处的云海，眉宇之中显现出一丝凝重，突然之间，远处苍茫的云海之中，一道细微电光飞驰而来，她连忙把手一招，手上同样发出电光，阴阳相吸，引了过来\n电光落入手中，就化为一道符录，上面密密麻麻全部都是蝇头小字\n看了一会儿，她的神情越来越不好，脸上似乎结了一层冰霜\n“才短短几个月，海上就发生了这样的大事魔帅杀了太一门三大真传弟子遭到天道追杀令还有水蛊天魔居然破了封印而出那方寒出现在海上，一举击溃十万天魔大军，封印了水蛊天魔大小姐和魔帅千幸万苦封印这头天魔王，就是为了它的本源力量现在落入方寒手中，倒也是个麻烦的事情这些重大消息，必须要尽快禀报给大小姐，让她做决断尤其是魔帅的事情，耽搁不得了就算影响大小姐在小仙界中的闭关，也顾不得了”\n方蔷沉思了片刻，立刻盘膝坐下来，郑重的取出一道龙蛇形状的电符，默默念叨着咒语，然后五指一震，手上渗透出了点点鲜血，涂抹在电符上：“大道惟一，雷电精气，天下行行，心念永昌，心电感应”\n崩\n她手上的那道龙蛇形电符突然一下裂开，化为丝丝电流，消散在空气之中\n“心电感应已经发出，希望大小姐能够感觉得到”\n方蔷站立起来，长长嘘了一口气：“方寒原本以为他就是稍微运气好了一点点而已，却没有想到他居然变得这么厉害了”\n凛冽的天风吹了过来，把她的身体吹得摇摇晃晃，似乎要掉落到万丈悬崖之下不过她双脚稳稳当当，落地生根，丝毫不惧，走在光滑苔藓的悬崖边上，闲庭信步，显现出强大的心里素质和极其高深的肉身控制技巧",
            "summary": "方蔷这位曾经的丫鬟站在悬崖边，关注着远处的云海。她发现了一道电光，成功将其吸引并化为符录。方蔷阅读符录后，脸色凝重，因为上面记载了海上发生的一系列重大事件，包括魔帅杀害太一门三大真传弟子、水蛊天魔破封印以及方寒在海上击败十万天魔大军等。她决定将这些消息禀报给大小姐，以便做出决策。方蔷盘膝坐下，用鲜血涂抹电符，发出心电感应。虽然这可能影响到大小姐在小仙界的闭关，但她认为这是必要的。",
            "characters_in_summary": [
                "方蔷",
                "大小姐",
                "魔帅",
                "太一门",
                "三大真传弟子",
                "水蛊天魔",
                "方寒",
                "小仙界"
            ],
            "entity_info": "方蔷 | 方府奴仆，方府饮食负责人，方寒的上级，方家的成员。\n魔帅 | 神秘高手，与方清雪联手击败水蛊天魔大魔王。与方清雪有关系。与太一门弟子有冲突，与羽化门有敌对关系。攻击尧典、夏幽、禹焚，使他们身受重伤。\n太一门 | 与羽化门对立的门派，弟子食用的丹药可能含有六阳圣水。太一门的内门弟子来到荒岛，与方寒和龙萱发生冲突。\n方寒 | 羽化门弟子，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n华天都 | 与龙萱有敌对关系。\n龙萱 | 与方寒有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系。与方寒一起在荒岛上寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n五狱王鼎 | 一尊房屋大小的王鼎，是方寒用来保护自己免受大切割术伤害的工具，具有强大的防御力。\n天空 | 方寒与白毛飞僵战斗的地方，飞剑和白毛飞僵的武器在空中交战"
        },
        {
            "id": 1,
            "content": "在山下很远很远的地方，几个方家的豪奴，方满，方锐，方烈等人，当年和方寒争权夺利，而被暴打的几个人\n“啧啧，方蔷这丫头的功夫越来越厉害了，在悬崖边缘行走，闲庭信步，只怕快修炼到肉身十重神变的境界”方满舔着嘴唇，显现出淫邪的光\n“人家是大小姐身边的红人，又是这紫电峰的大总管，丹药什么的少不了修为自然蹭蹭蹭蹭的就上去了怎么？方满？你还想打这丫头的主意不成？”方锐拍拍手，就有一个奴仆半跪着捧上了一杯香茶\n“这有什么，如果在方家总督府中，凭她一个小小的丫鬟，我还不手到擒来？现在我想的只是如何提高修为，如何成为羽化门外门弟子，如果能够巴结到一些厉害人物，赏赐我们丹药，飞剑，一件法衣那我们就可以腾云驾雾，力量陡增百倍可出人头地”方满把淫邪的光转为绿森森的贪婪：“怎么，方烈，你难道不想报被方寒那小杂种欺负的深仇大恨么？”\n“禁声方寒那小子，现在已经是羽化门的真传弟子，权势滔天，一根手指头就可以把我们捏死，我们怎么报复？”\n“哼，他也得罪了羽化门真传弟子中最厉害的神仙华天都蹦跶不了多少时候了，我们一定要报复，否则一个小小的马夫，居然骑在我们头上，成仙成神这口气怎么吞咽得下去？”方满这个豪奴，猛的一拍桌子\n“哦？你们想就这么想报仇？”",
            "summary": "方家的豪奴方满、方锐、方烈等人曾与方寒争夺权力。如今，他们谈论着方蔷的武功和她可能获得的丹药，以及如何提高自己的修为以成为羽化门外门弟子。方满表示要报复方寒，但方锐提醒他方寒现在是羽化门的真传弟子，权势滔天。",
            "characters_in_summary": [
                "方寒",
                "方满",
                "方锐",
                "方烈",
                "方蔷"
            ],
            "entity_info": "方寒 | 羽化门弟子，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n方满 | 方府收租大总管，方寒的敌对方；方蔷的下属\n方锐 | 方府家丁，方满的盟友，方寒的敌对方；方蔷的下属\n方烈 | 方府护卫总管，方寒的上司，试图让方寒成为其奴仆；方蔷的下属\n方蔷 | 方府奴仆，方府饮食负责人，方寒的上级，方家的成员。与方清雪有关系。与太一门弟子有冲突，与羽化门有敌对关系。攻击尧典、夏幽、禹焚，使他们身受重伤。\n魔帅 | 神秘高手，与方清雪联手击败水蛊天魔大魔王。与方清雪有关系。与太一门弟子有冲突，与羽化门有敌对关系。攻击尧典、夏幽、禹焚，使他们身受重伤。\n太一门 | 与羽化门对立的门派，弟子食用的丹药可能含有六阳圣水。太一门的内门弟子来到荒岛，与方寒和龙萱发生冲突。\n华天都 | 与龙萱有敌对关系。"
        },
        {
            "id": 2,
            "content": "突然，一个幽幽的声音，响彻在他们身边，几个豪奴猛的回头一看，就看见了方清薇这个二小姐\n与此同时，方清薇的身边，还站这一个神秘黑衣人\n“啊，奴才见过二小姐”三个豪奴立刻拜倒\n“起来你们既然有心向方寒那奴才训仇，又是我方家的奴才，我不得不提拔下你们哦？这位是我海上结识的一位散修道友，叫做幻真先生你们还不拜见？”方清薇介绍着自己身边的黑衣人\n“拜见幻真先生”几个豪奴相互对望了一眼，知道这都是奇人异士，神仙一流，他们钻营的性格哪里啃怠慢，立刻巴结起来\n“不必客气，既然是清薇姑娘的奴才，那我少不得给你们一点好处”这神秘的黑衣人幻真先生吐词十分的生硬，但出手却无比大方，把手一挥，顿时三口一寸长的飞剑，落到了三个豪奴的手中，伴随着三口飞剑的，是三件样式奇古的法衣，散发出强大的法力，三剑三衣，都是灵器中的上品\n方清薇一看，都心中猛的一跳，没有想到这个幻真先生这样的大方六件灵器，就这么给出去了\n幻真先生这神秘的黑衣人，是她在万归海市上认识的为人好爽，出手颇丰她和这个幻真先生交换丹药，占了不少便宜，以为他是一个冤大头\n而且这幻真先生，并不是魔道中人，是海外的散修修为不高，堪堪到达了神通秘境，才会运转法力",
            "summary": "方清薇和她的神秘黑衣人朋友幻真先生在一群豪奴面前出现。豪奴们恭敬地向她行礼，而幻真先生则大方地赠送了他们六件灵器。方清薇惊讶于幻真先生的慷慨，原来他并非魔道中人，而是海外的一名散修。",
            "characters_in_summary": [
                "方清薇",
                "幻真先生",
                "豪奴"
            ],
            "entity_info": "方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n方寒 | 羽化门弟子，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n方满 | 方府收租大总管，方寒的敌对方；方蔷的下属\n方锐 | 方府家丁，方满的盟友，方寒的敌对方；方蔷的下属\n方烈 | 方府护卫总管，方寒的上司，试图让方寒成为其奴仆；方蔷的下属\n方蔷 | 方府奴仆，方府饮食负责人，方寒的上级，方家的成员。与方清雪有关系。与太一门弟子有冲突，与羽化门有敌对关系。攻击尧典、夏幽、禹焚，使他们身受重伤。"
        },
        {
            "id": 3,
            "content": "魔道的人，进入羽化山，恐怕就会被飞剑所斩\n“这三剑三衣，你们滴血祭炼之后，就可以运用了”幻真先生道：“清薇姑娘，我看这三人资质良好，羽化既然不会收留，不如我收他们三人为徒如何？”\n“那也好方满，方锐，方烈？你们还不快点拜见师傅？”方清薇转念一想，对三人使个眼色，这三个豪奴，资质其实很一般，连当羽化外门弟子的资格都没有不过方清薇还以为海上的散修，没有见过世面，和羽化门不同\n“拜见师傅”三个豪奴大喜\n“幻真先生，走我们去万罗峰，我替你引见一下我们羽化门的真传金丹大道的弟子，万罗师兄你身上有一些得自远古遗迹的灵器，可以和万罗师兄交换丹药”方清薇知道，这幻真先生，是得了远古遗迹的幸运散修，想换取一些丹药，因此交换的时候，很能够占便宜\n“啊，金丹大道”幻真先生明显的震撼了一下，表现出几分忐忑不安，这让方清薇看在眼里，心里有几分来自大门派的得意\n说话之间，她带着幻真先生还有三个豪奴，向万罗峰飞去\n方蔷把这一切都看在眼里\n“那幻真先生，到底是什么人？似乎是十分神秘？海上的一些散修，我大概都知道一些，却没有这样一个人？方清薇初入仙道，轻佻自大，不要耽误大小姐的事情才好”\n羽化山外，一座荒凉的山间，几个神秘的黑衣人盯着远处巍峨的羽化山，相互交谈：“幻真神君大人进去了那么久都没有出来，不会遭遇不测羽化门为仙道第一大门派深不可测”\n“仙道也有探亲访友的，怕什么？我们非人非魔非妖，羽化门的人能够认识得我出来？况且幻真神君把自己一身的元气封印，谁都看不出来这次幻真神君只是想探测一下羽化门的内部情况想不到略微施舍一些灵器，就骗到了方清薇，以后借此接近方清雪也容易了许多”\n一个神秘的黑衣人道\n“走我们离羽化门还是远一点，免得被其中的高人发现”",
            "summary": "幻真先生提议收留三位资质一般的豪奴，将他们培养成徒弟。方清薇同意了这个建议，并带他们去拜访万罗峰的万罗师兄，以换取丹药。同时，羽化山外的神秘黑衣人在讨论幻真先生的行踪。",
            "characters_in_summary": [
                "幻真先生",
                "方清薇",
                "万罗师兄",
                "神秘黑衣人"
            ],
            "entity_info": "幻真先生 | 海外的散修，修为不高，堪堪到达了神通秘境，出手颇丰。与方清薇交换丹药，占了不少便宜。不是魔道中人。\n方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。\n方寒 | 羽化门弟子，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n方满 | 方府收租大总管，方寒的敌对方；方蔷的下属\n方锐 | 方府家丁，方满的盟友，方寒的敌对方；方蔷的下属\n方烈 | 方府护卫总管，方寒的上司，试图让方寒成为其奴仆；方蔷的下属"
        },
        {
            "id": 4,
            "content": "几个神秘的黑衣人说话之间，隐藏着消失不见\n羽化门，羽化天宫最高处，一片神秘的时空中到处都是朦胧的云霞之气，这些云霞之气，呈现出各种颜色，滚滚散散，上没有天空，下没有大地，似乎整个世界，都是由云霞构造成的\n这些云霞之气，有的坚硬，有的柔软，有的似水一般，沉重无比\n但是，这些云霞之气，却都透露出一股股纯阳的气息，和天地之间任何灵气都不相同，好像是神秘仙界透射下来的仙气\n没有错，这里就是羽化门，闭关的圣地“小仙界”\n里面充塞的，全部都是羽化门太上长老，掌教至尊，几位长生秘境的高手联手施展**力，破开虚空，从神秘而遥远的仙界时空缝隙之中摄取下来的，从而构造成了这么一个小仙界，如果神通秘境的高手在其中，每吸取一口灵气，都会增加法力，身体再度被塑造\n因为这个“小仙界”的仙界灵气，每一分都十分尊贵，难得，每一个弟子进来修行吸取，都会少一份，所以一般这小仙界，只有特殊的弟子才可能允许进入其中修炼，一般真传弟子却是根本没有这个待遇\n就连父亲是门派大长老的金石台，都没有资格进入小仙界\n而现在，方清雪却在小仙界中修炼\n她坐在一团坚固的云霞之中，身体周围，无数电光闪烁游离不定，每一寸电光都显现出了强大的力量凝聚着\n这些电光，却不是散乱无章，而是凝练成了各种各样的符录，首尾相连，十分有灵性一座一座的雷霆大阵，环绕在她的身边，随后被她轻轻一动，便收进了自己的身体此时，她的身体似乎不是血肉，而是一团闪电，一团雷力\n最令人恐怖的是，方清雪的头顶上，悬浮着一张足足有方圆三四里的巨大符录，这符录上面有诸多雷神图形，或是全身羽化，人头鸟身，手拿雷锤，或者是人身鸟头，全身各种颜色的闪电缠绕",
            "summary": "太上长老们联手创造了一个名为“小仙界”的闭关圣地。这个小仙界充满了独特的云霞之气，具有纯阳气息，对修行者大有裨益。然而，这个小仙界的灵气稀缺，因此通常只有特殊弟子才能进入其中修炼。方清雪，一个拥有强大力量的弟子，正在小仙界中修炼。她坐在一团坚固的云霞之中，身体周围环绕着强大的雷电力量。她的身体仿佛由闪电构成，头顶还悬浮着一张巨大的符录，上面刻有雷神图形。这一切都显示出方清雪的强大实力和不凡地位。",
            "characters_in_summary": [
                "太上长老",
                "方清雪",
                "小仙界"
            ],
            "entity_info": "方清雪 | 电母转世之身，在海上建立了雷帝洞府，成为海外散修四十大盗之一。在羽化门修炼神通，与方寒有敌对关系。与方寒有敌对关系。\n幻真先生 | 海外的散修，修为不高，堪堪到达了神通秘境，出手颇丰。与方清薇交换丹药，占了不少便宜。不是魔道中人。与方清薇有交易关系，可能成为方清薇的徒弟。\n方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n方寒 | 羽化门弟子，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n方满 | 方府收租大总管，方寒的敌对方；方蔷的下属\n方锐 | 方府家丁，方满的盟友，方寒的敌对方；方蔷的下属"
        },
        {
            "id": 5,
            "content": "上面，还有一个一个文字组成的经文，不是现在的文字，十分古老，苍凉，每一个文字，都似乎在阐述天地的规则，远古的秘闻，鸿蒙的奥秘\n这道巨型符录，竟然是一件法宝\n已经越了平常宝器的范围和黄泉图一般，是一张符诏，远古雷帝的符诏是一件道器连长生秘境高手这种万古巨头都为之心动的道器\n“万法归一，万法归一”\n方清雪身体一动，许多大阵又喷吐出来，每一尊大阵，都代表着一种神通她似乎是要把许许多多的大阵，凝聚一体练成一枚种子似的东西\n突然之间，她心灵一动，所有的大阵又收回了体内\n“心电感应？方蔷不是紧急关头，不会施展出这东西的”方清雪运转心灵，顿时明白了：“居然在我闭关期间，发生了这么大的事情魔帅和太一门起了生死冲突？方寒这小子，居然成为了真传弟子，还镇压了水蛊天魔为了不得的是，他居然挑战华天都，定下十年生死赌约？他倚仗的是什么，这么大胆看来我不出关不行了”\n一系列的信息，从她心灵中感应到，这是一种特殊的神通，心电感应\n“雷帝符诏，不灭闪电”在她决定要出关的念头一起，朝上面一招手，头顶上的那道巨型符录顿时缩小，进入了她的脑海中\n随后，她的身体闪烁穿行，几个挪移，就出了小仙界\n方清雪出关了\n海上，七七四十九岛雷帝洞府，方寒享受过丹元大会之后，也没有停留，而是继续和龙萱魔女上路了，朝归虚遁了过去，他们赶路的方式依旧是在海中潜水\n在海面上飞行实在是太招摇，方寒和水蛊天魔战斗，被大切割术损伤了不少真气，只有在鼎中默默的修炼才补得回来\n而“阎”要炼制一枚法圣舍利\n当然，在赶路之前，方寒也忘不了把四十九岛雷帝洞府种植的许多金丝楠木全部吸取，来修复自己受损的真气，木皇真气中融入了金丝楠木的尊贵气息，加的灵动圆满\n本来，他很可能就此凝聚罡气的，但是和水蛊天魔战斗损伤，却推迟了境界的提升他也不急，反正是迟早的事情，根基打得越雄厚，以后突破境界为容易\n他现在最为热心的是，到归虚之中，去寻找天魔大军，吸收八百万天魔，全部开发五狱王鼎的力量\n现在的“五狱王鼎”吸取了足足五万天魔做为苦力，在水中潜行的度快了许多，几乎是一日万里，而且不耗费自己的什么法力\n不过三五天，方寒每日都在鼎中苦练，服用元婴丹，受损的真气恢复了不少这一天，他居然觉得，外面的海水渗透进来一股股寒气，似乎进入了另外一片海洋\n“方寒，我们已经到了北大洋，归虚的边缘，现在要极度小心随时都可能遭遇危险”龙萱的声音传了过来\n“到了归虚边缘魔帅也好像把追杀他的太一门弟子引到了归虚不过千万不要碰上他们”方寒心道，把王鼎向上浮去",
            "summary": "在一个古老的经文中发现了一件神秘的法宝——雷帝符诏，这件道器令长生秘境高手都为之心动。方寒在丹元大会上成功击败水蛊天魔后，继续与龙萱魔女前往归虚寻找天魔大军，以吸收八百万天魔并提升五狱王鼎的力量。在途中，他们来到了归虚的边缘，准备进入北大洋。",
            "characters_in_summary": [
                "方寒",
                "龙萱魔女",
                "长生秘境高手",
                "水蛊天魔",
                "五狱王鼎"
            ],
            "entity_info": "方寒 | 羽化门弟子，与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n五狱王鼎 | 一尊房屋大小的王鼎，是方寒用来保护自己免受大切割术伤害的工具，具有强大的防御力。\n方清雪 | 电母转世之身，在海上建立了雷帝洞府，成为海外散修四十大盗之一。在羽化门修炼神通，与方寒有敌对关系。与小仙界有关，在小仙界中修炼。\n幻真先生 | 海外的散修，修为不高，堪堪到达了神通秘境，出手颇丰。与方清薇交换丹药，占了不少便宜。不是魔道中人。与方清薇有交易关系，可能成为方清薇的徒弟。\n方清薇 | 羽化门弟子，与华天都有敌对关系，要求废除方寒武功，拥有如意仙葫。与阎有关系（蛟龙器灵），与万罗峰的万罗师兄有一定的联系，踏入神通秘境，与叶南天展开激战，与虚月儿、夜雨等人是同伴，共同对抗魔王；与龙萱有合作关系，共同对抗魔王；与华天都有敌对关系；与魔女有关系，被阎使用忘情符进行控制。在荒岛上与龙萱一起寻找法晶玉石矿脉，假装修炼以试探龙萱是否心怀不轨。在恶鬼峡与龙萱一起对抗太一门的攻击，试图保护五狱王鼎。寻找药材，运用粉碎阵粉碎药材。得知方清雪在海上建立了雷帝洞府，成为电母转世之身，并在羽化门修炼神通。与阎有关系（蛟龙器灵），与方清雪有敌对关系。\n方满 | 方府收租大总管，方寒的敌对方；方蔷的下属"
        }
    ]
}