{
    "chapter_title": "第一千四百五十八章 ",
    "chapter_summary": "方寒为了提升实力，决定回到鸿蒙殿炼化封禅祭坛，并在鸿蒙殿的力量下，配合天葬之棺，提升自己修为。然而，他的敌人众多，包括天庭、真理圣地、起源王朝及其他诸天万界的高手。方寒不惧敌人，准备提升实力后联合其他强者，无人能挡。现在，他正在快速穿梭，准备穿越极光带，回到丹界。在丹界鸿蒙殿，方寒与风白羽、弥宝、风瑶光和小凰相遇。弥宝从起源王朝回来，而风白羽仍然是纪元门的一员，跟随方寒。羽皇和玲珑对风白羽的身份表示惊讶，认为他的来头比丹界之主还大。方寒透露已收取起源王朝的封禅祭坛，计划巩固修为后带羽皇寻找远古圣堂，获取神物助其晋升天君。方寒向众人展示在起源之地的事迹，包括击败天君、炼化祭坛和火烧皇城，令纪元门的诸位高手感到震惊。玲珑仙尊担心纪元门因此得罪天界三大势力，面临巨大压力。但她也认为这种压力是动力，可帮助她冲击无上天君之道。方寒决定帮助玲珑仙尊彻底洞彻，晋升天君，并打开鸿蒙殿的无数阵图，提升她的力量。同时，他还释放了起源王朝的藏宝库，为纪元门的弟子提供丰富修炼资源。玲珑仙尊在鸿蒙殿感受到鸿蒙开天经的洗礼，修为得到提升，即将渡过天君大劫。方寒表示，鸿蒙殿上还有三千座阵图需仙王手段才能催动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不过鸿蒙殿的阵图，每催动一座，都有巨大的好处，这是不容置疑的，方寒急着回去，是知道现在必须要快提升实力\n他收取了封禅祭坛这件神物，却离炼化还差得很远\n回去借助鸿蒙殿的力量，配合天葬之棺，才有可能一举炼化，发挥出无敌的神力来，把自己的修为提升到达恐怖的境界和程度\n他的敌人非常之多，几乎是举世为敌\n天庭，不用说，他杀了无数的人，捣毁神狱，取得万命雷池，只要天庭的五大天君一把三十三天至宝凝练成功就会来到丹界，寻找他的晦气\n真理圣地，被他杀死了所有的传承，十大天主全部死在他的手上死亡天君都含恨离去，这个仇恨，无法化解，肯定会无时无刻都想消灭纪元门\n起源王朝，这次是损失惨重，所有的精华，八大天主全部击杀，浮生天君，河图天君也死了，整个王朝皇者，一把火全部烧掉，古老的魔念在肆虐，几乎是溃不成军，等待洪荒天君修成神物，恐怕也会来找他报仇\n除此之外，另外的一些落井下石的仇敌也自不少\n“法界”“鬼界”“忍界”“书界”“武界”……这些强横的诸天万界高手，都不会介意毁灭一个生的纪元门\n当然，对于这些方寒是浑然不惧，来多少杀多少，快提升实力才是根本，只要他回去，把封禅祭坛炼化，风白羽再度提升实力，弥宝，玲珑，羽皇晋升为天君，同时把人皇笔，赤渊魔尊，心魔老人找回来，再联合终结圣王，电母天君，混乱天君，谁能够抵挡得住？\n方寒快的穿梭着\n以他现在的度，几乎一步万世界，不出数个时辰，就穿越过了遥远天界的无边距离，来到了接近丹界的地方，看到了那无边无际，天君难渡的极光带\n极光带，是天险，守护着丹界，不被外人入侵，除此之外，桫椤古树的位面，已经再度生长了起来，丹界晶壁系的一些破碎痕迹，都在慢慢修复",
            "summary": "方寒为了提升实力，急于回到鸿蒙殿炼化封禅祭坛。他需要在鸿蒙殿的力量下，配合天葬之棺，炼化神物，提升自己的修为。然而，他的敌人众多，包括天庭、真理圣地、起源王朝以及其他诸天万界的高手。方寒不惧敌人，准备回去后提升实力，联合其他强者，无人能挡。他现在正快速穿梭，准备穿越极光带，回到丹界。"
        },
        {
            "id": 1,
            "content": "唰\n方寒带领风白羽，弥宝，风瑶光，小凰直接就跨入了丹界之中\n立刻，在丹界鸿蒙殿之中修行的两大高手，羽皇，玲珑都睁开了眼睛现在，这两大高手，是纪元门的支柱，修为最为高深莫测，都有机会晋升到达无上天君的境界，这两人，可是都活活的把皇甫彼岸，牧野荒吞了下去的人\n他们现在都拥有天君的战斗力，只是没有能够踏出最后关键的一步而已\n“弥宝？你从起源王朝回来了？现在怎么样？”玲珑一眼就看见了方寒带着的弥宝，随后望着风白羽，眼神都犀利了起来：“释迦天君你终于苏醒了你要返回佛界，接受佛门之主的位子了？”\n“不，那世间无量王佛，不会让我接受佛界之主的位置而已，我还是风白羽，前世种种，不如今世一眸”风白羽双手合十道：“我还是纪元门之中的人，跟随方寒，能够到达前世都不能够比拟的境界”\n“哈哈，这就是我曾经的羽化门，在世俗之中的掌教，实在是令得我欣慰，居然是佛门之中，号称智慧，武力……种种十方第一的佛主转世，你的来头，比丹界之主还要大，看来纪元门的确是越了羽化门”羽皇站立起来，感叹万分：“我这个天界的掌门，都比不过世俗之中你的掌门了”\n“无妨，羽皇师兄，你现在已经洞彻因果，了结前缘，你的前世身份，也非同小可，和远古圣堂，有千丝万缕的联系，等我彻底巩固了修为，把起源王朝的封禅祭坛炼化，就带你去寻找远古圣堂，收取这件可以媲美鸿蒙殿的神物，到时候，你就可以依仗那传承，直接晋升为无上天君，所向无敌”方寒洞彻所有，智慧之光从双眼激射出来，刺破苍穹\n“什么？你把起源王朝的祭坛都收取了？”",
            "summary": "方寒、风白羽、弥宝、风瑶光和小凰进入丹界鸿蒙殿，与羽皇和玲珑两位高手相遇。弥宝刚从起源王朝回来，风白羽则表示他仍是纪元门的一员，跟随方寒。羽皇和玲珑对风白羽的身份表示惊讶，认为他的来头比丹界之主还大。方寒透露他已经收取了起源王朝的封禅祭坛，计划巩固修为后带羽皇寻找远古圣堂，获取神物以助其晋升为天君。"
        },
        {
            "id": 2,
            "content": "玲珑，羽皇，等纪元门的诸多高手都是一愣，震惊得说不出话来，方寒大手一挥，也不说话，顿时鸿蒙殿之中就演绎出来了种种图像，显现出来了方寒一路进入起源之地的场景，到达最后，击杀天君，炼化祭坛，火烧皇城的事情显现出来，把众人都惊得目瞪口呆，良久之后，玲珑仙尊才回过神来\n她担心的道：“这样，我们纪元门连天界三大势力都完全得罪了，未来纪元门恐怕要面临三重打击不过这种压力，也是一种动力，我在这压力之下，也可以冲击无上天君之道”\n“不错，我今天就要使得你，彻底洞彻，晋升天君我要打开鸿蒙殿的无数阵图，使得你的力量彻底提升，冲击最后一步”方寒长笑了一声，端坐在空中，对着风白羽道：“风白羽，准备好了没有？”\n“我随时随地都准备好了”\n风白羽也盘膝坐下，背后释迦之门显现了出来，佛门的梵音一**的从其中显现了出来，在鸿蒙殿之中缭绕，所有纪元门的弟子，都几乎是沐浴在了这佛音之中\n传闻之中，释迦天君在许多纪元前，直接**，听见声音了的人，都可以立地成佛，佛就相当于天仙，也就是说，一个世俗之中普通的人，听到了释迦王佛天君的佛音，立刻就可以从肉身境到达神通秘境，再度晋升到达长生秘境，最后一步步冲破，到达天仙成佛的境界\n虽然说，到达了方寒这个境界，天仙佛陀在他的眼里，连灰尘都不如，但是风白羽直接催动自身佛法，普照大千，对于纪元门的诸多弟子，来了一次大的洗涤，这种机会对于纪元门的许多弟子的晋升不容置疑的，当下之间，许多的弟子再次有了的领悟\n方寒大口一张，立刻之间，恒河沙数一般的宝藏，宫殿，材料，甚至还有许许多多的王品仙器，圣品仙丹，次品造化神丹，还有圣阶灵脉，天脉元气……….这些东西都都喷射出来，降落在鸿蒙殿之中，这是整个起源王朝的藏宝库，都被方寒掠夺来了\n别的不说，就是这些宝库的东西，就足可以使得纪元门在诸天万界之中，占据一席之地\n别说，方寒还得到过鸿蒙殿，丹界，等各种珍藏\n“鸿蒙之殿，一元阵图，催动”方寒喷射出来了宝藏之后，自然让属下的人去瓜分，或者是储存起来，作为修炼的资源\n他眉心之中，无数的力量，直接冲击在了鸿蒙殿阵图之上\n嗡…….鸿蒙殿的阵图，再次闪烁晶亮了起来，无数的阵图，一波一波，全部都发挥出来了力量，当日方寒一晋升为天君，就可以催动五万张阵图，而现在，他吞了天葬之棺，刹那王袍，浮生天君，河图天君，贪狼之主，时光之主，阴影之主，封禅祭坛等诸多神物，融为一体，法力暴涨到达了可以媲美混乱天君的地步，比起刚刚晋升的时候，何止强横了十倍？一下催动起来，鸿蒙殿的阵图几乎是全部都被催动\n足足十多万张阵图直接被催动\n鸿蒙殿之中，元气真正开始沸腾了一下催动十多万张阵图，鸿蒙殿的力量，几乎是发挥到了淋漓尽致\n每一张阵图，都有鬼神莫测之无量玄机\n无数的鸿蒙之气凝结成的经文，在鸿蒙殿中荡漾着，鸿蒙殿之中，所有的纪元门弟子，无数国度，都荡漾着这文字是一篇“鸿蒙开天经”\n这是鸿蒙道人的毕生绝学所蕴含的经文，一遍遍的洗涤着纪元门诸多弟子的心灵，无穷无尽的加持之力，使得鸿蒙殿的每一个角落，都产生了坚不可摧，宇宙毁灭而自身不朽的气息\n修为越高，得到的好处越多，尤其是玲珑仙尊，身为鸿蒙殿的主人，几乎是整个身躯，都和鸿蒙殿融为一体，她就看清楚了，鸿蒙殿的多力量，一股股天君大劫的气息，从她身躯上沸腾了出来\n她居然要渡过天君大劫了\n这还不算，鸿蒙殿之中的鸿蒙之气散发了出去，居然和整个丹界结合，这一个丹界外面的晶壁系，居然开始重衍生，炼化，朝着一种谁也不能够理解的结构参悟着\n“方寒，鸿蒙殿上面还有最后三千座阵图，没有催动”玲珑仙尊就看到了，这鸿蒙殿虽然被催动了十多万阵图，但是最后还有三千座特别巨大的阵图没有被催动，这三千座阵图，每一座，都几乎是相当于无数的世界组合，力量坚固，天君把法力输入其中，都等于是杯水车薪\n“这不是天君所能够催动的，是要仙王的手段”方寒淡淡的道",
            "summary": "方寒向众人展示了他在起源之地的事迹，包括击败天君、炼化祭坛和火烧皇城。这让纪元门的诸位高手感到非常震惊。玲珑仙尊担心纪元门因此得罪了天界三大势力，未来将面临巨大压力。然而，她也认为这种压力是一种动力，可以帮助她冲击无上天君之道。方寒决定帮助玲珑仙尊彻底洞彻，晋升天君，并打开鸿蒙殿的无数阵图，提升她的力量。同时，他还释放了起源王朝的藏宝库，为纪元门的弟子提供了丰富的修炼资源。玲珑仙尊在鸿蒙殿中感受到了鸿蒙开天经的洗礼，她的修为也因此得到了提升，甚至即将渡过天君大劫。方寒表示，鸿蒙殿上还有三千座阵图无法催动，需要仙王的手段。"
        }
    ]
}