{
    "chapter_title": "第一百五十一章  撞死人了 ",
    "chapter_summary": "法圣舍利：方寒在炼化一颗名为“法圣舍利”的丹药后，法力得到了极大的提升，但他的身体也面临着被法力撑爆的风险。阎罗金身：方寒凭借强大的气血和修炼过的阎罗金身，成功地将这些法力吸收并转化为自己的法力，使阎罗金身变得更加强大。天魔之地：方寒和好友方寒讨论了关于人体法宝和阎罗金身的话题，表示现在的自己已经强大到足以与天人境的高手抗衡。法力提升：方寒在修炼中获得了强大的力量，他的速度提升了数倍，法力也增长了六倍。五狱王鼎：方寒现在可以催动八座大阵，使得五狱王鼎的飞行速度更快。隐藏气息：方寒和龙萱一起寻找一个盘踞天魔的地方，途中需要小心隐藏气息，以免引起天魔之王的注意。天人境高手：方寒得知天魔中的魔神相当于长生秘境高手后，开始降低飞行速度以隐藏自己。黑衣人：当方寒发现前方有黑衣人时，不得不减缓速度以避免相撞。意外相遇：方寒意外地遇到了王鼎。由于王鼎的速度远超方寒的声音，导致方寒无法阻止他。域外神族：方寒不小心撞死了几个黑衣人。这些黑衣人是域外神族的成员，他们要求方寒交出水蛊天魔的本源，以换取饶恕他的性命。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "简直排山倒海，战场之上，一万匹烈马奔腾冲刺，足可以把整个大地都震得哆嗦起来，而这种力量全部集中在一人身上，那就为恐怖了修道界有个不成文的规矩，一人的法力能够和万马奔腾抗衡，那就可以称得上“神通广大”四字\n一般的修道者，只有修炼到神通秘境第五重天人境的高手才有万马奔腾之力\n现在方寒炼化“法圣舍利”之后，以神通二重真气境的地步，就拥有了万马奔腾之力，虽然说不上前无古人，后无来者，但也可谓是世间罕有\n除非是太一门那种级大派的掌门，对他的亲生儿子，最宠爱的后裔，才会炼制“法圣舍利”这种级别的丹药给其服用，增加法力，除此之外，出生再好的宠儿都恐怕没有这个待遇\n“神通广大，法力无边我现在简直是真真正正的感觉到了什么叫做法力无边”方寒全部炼化“法圣舍利”之后，脑海之中，法力翻滚，澎湃如潮，那强大的法力甚至从脑海中冲了出来，沿着身体血管，筋脉，充塞他每一寸皮肤，每一个内脏器官，甚至连毛发都充满了法力，根根晶莹，好像法晶玉石一般\n尤其是他的指甲，也充满了法力，每一根指甲，完全变成了金刚钻一般的颜色，剑气深深，似乎每根指甲，都成了一口凌厉的飞剑灵器\n他的毛发，指甲，都被“结晶”化了，那是强大的法力横溢出来的结果\n法力还在不停的奔涌出来，似乎要把他的身体轰隆一下撑得爆炸，或者是完全把他化成一块人形“法晶玉石”\n幸亏他修炼过阎罗金身之后，全身气血循环比普通的高手要强大近乎于二十倍，有走火入魔“木化”的经验，这才不断的把全身结晶化开，又重变化成了法力，回归到脑海之中这些法力沾染了他的气血，却真正的变成了自己的法力\n而残余的一部分法力，则融入了他的血脉，把他的身体加淬炼了一番\n方寒的“阎罗金身”经过这一番淬炼，变得为强大了，呼吸之间，举手投足，都简直可以带起滚滚风雷，甚至就凭肉身，可以击败初入神通秘境的高手",
            "summary": "一位名叫方寒的修道者在炼化了一颗名为“法圣舍利”的丹药后，法力得到了极大的提升。这使得他在神通二重真气境的阶段就拥有了万马奔腾之力，这在修道界被认为是极为罕见的。方寒的法力甚至渗透到了他的身体各个部位，使得他的指甲、毛发等都变得如同法晶玉石一般。然而，这也带来了一定的风险，因为他需要控制这些法力不至于爆体。幸运的是，方寒凭借自己强大的气血和修炼过的阎罗金身，成功地将这些法力吸收并转化为自己的法力。经过这次淬炼，方寒的阎罗金身变得更加强大，甚至可以凭借肉身击败初入神通秘境的高手。"
        },
        {
            "id": 1,
            "content": "“乖乖，我也没有想到法圣舍利的药效这么大，幸亏你的阎罗金身强大，要不然你整个人就变成了一块人形法晶玉石，或者被滂湃的法力撑得直接爆炸”\n“阎”看着这一切，不由得怪叫起来\n“怎么，以前黄泉门没有炼制过么？”\n“基本上没有，因为金丹高手的本源不可能搞得到”\n“看来一般的神通秘境高手，还真不能服用这丹药，若是服用，不但增长不了法力反而自寻死路”方寒点点头，随意一个呼吸，全身噼里啪啦一阵雷动，不是筋骨的炸响，而是一种类似于空间破裂的声音，是体内法力高运转带起的音爆\n这一拳打出去那就恐怖了\n方寒觉得自己现在，不需要用任何法宝，因为自己的身体就是法宝，就是飞剑一拳轰击，比起飞剑斩杀都要凌厉得多\n他把这个想法向“阎”一说，“阎”阴笑道：“阎罗金身，本来修炼到一定境界之后，身体堪比法宝其实人的身体，是最好的法宝，哪一门法宝，有人体这么玄妙天下有很多炼体之法，就是把人的身体当作法宝来祭炼，天人的境的高手，在身体之中布下种种大阵，增强器官的力量，延缓它的衰老，这也是一种法宝祭炼的手段种种身体祭炼之术，我黄泉门的阎罗金身，排名虽然算不上第一，但也绝对在前五之中”\n“现在我的法力，足足有一万二千烈马之力除了天人境的高手，谁能匹敌？”方寒哈哈大笑，把手一拍一股浑厚的法力冲入了五狱王鼎之中，顿时这王鼎再度加在大北洋的冰面低空飞掠而过\n哧啦，哧啦",
            "summary": "一位强大的修士阎罗金身在服用了一颗名为法圣舍利的丹药后，其法力得到了极大的提升。然而，这种丹药的药效过于强烈，如果没有足够的实力承受，可能会导致使用者被法力撑爆或变成法晶玉石。幸运的是，阎罗金身的强大使得这位修士得以承受住药效。随后，他与好友方寒讨论了关于人体法宝和阎罗金身的话题，表示现在的自己已经强大到足以与天人境的高手抗衡。"
        },
        {
            "id": 2,
            "content": "王鼎摩擦大气，产生的火光加浓烈，后面的火尾巴足足拖出了几十丈开外，巨大的热量和震爆之力，把下面万古不化的冰川都全部融化，一座一座坚硬如精钢的冰川被完全震垮，方寒现在也不怕招摇，因而就算有人看到了他，但是一眨眼，他就冲得消失在了天边，别人只有吃尘的份，别说追上了\n这王鼎的度，比起以前足足增加了几倍，几乎比得上当日石龙子施展的瞬间**的度\n方寒现在法力暴涨，以前是两千匹玄黄烈马的力量，而现在则是一万二千匹，膨胀了六倍，运转王鼎之中的大阵自然是得心应手\n这座“五狱王鼎”，其中用来加的大阵，并不是只有一座“摄空挪移阵”，而是足足有三十六座\n“疾风魔浪阵”“七遁玄天阵”“飞天幻影阵”等等等等，如果三十六座加的大阵一起催动，那真是比流星还快得多，万里之遥，瞬息就到，甚至可以直接冲破天罡大气，到达虚空星辰之中去，是遨游太虚的一种法宝\n现在方寒拥有万马奔腾之力，有五万天魔苦力，虽然也无法把三十六座加的大阵一起催动，但是却能够一连催动八座\n轰隆\n在鼎中的龙萱，刚刚稳定下来，就感觉到整座王鼎，陡然加她的身体立刻好像失去了重量的似的，漂浮起来，耳朵之中传来了轰鸣的声音，似乎整个身体要被一下撕裂\n原来，王鼎度太快，里面的人也承受不了\n如果是一般的高手，现在肯定血液逆流，七窍流血而死，不过她毕竟是神通秘境的高手，立刻就运用真气护住了周身，稳定住了暴走的气血，脸上显现出无比惊讶的神情她是精明得不能再精明的角色，立刻就知道，这是方寒法力大增\n“难道他突破境界，练成了罡气？不可能，就算练成罡气，也没有这么强横无边的法力”龙萱也摸不到头脑，却不好多问\n王鼎飞行的度大增，现在几乎是数百里距离，眨一眨眼皮就到了\n“方寒，向左转，再飞跃三千五百里，就到了那盘踞天魔的归虚通道，咱们要收敛一下气息，免得被强大的天魔王发现，归虚连接着域外的世界，如果我们做得太过分，甚至会有天魔之中的魔神注意到我们，那个时候，逃跑都来不急了”\n龙萱指点着",
            "summary": "方寒在修炼中获得了强大的力量，他的速度提升了数倍，法力也增长了六倍。他现在可以催动八座大阵，使得五狱王鼎的飞行速度更快。他和龙萱一起寻找一个盘踞天魔的地方，途中需要小心隐藏气息，以免引起天魔之王的注意。"
        },
        {
            "id": 3,
            "content": "“原来是这样魔神那可了不得”方寒知道，天魔中的魔神，相当于长生秘境的高手，如果注意到了自己，分出一个化身来杀人，自己都要飞灰湮灭\n于是，他开始收敛法力，准备停止运转几座大阵，把度降下来，然后催动另外一个隐匿的大阵\n度越快，飞行带动的气流越大，越难隐匿，方寒现在是全力运转，畅快飞行，根本没有另外的力量去催动王鼎中的另外一座“大隐忍魔阵”了\n就在这时，在极远的前面，突然几个黑衣人的身影，显现在了方寒的视线之中，这使得方寒大吃一惊，因为王鼎度极大，他也只能慢慢退出法力，减少度，但是如果前面有人，却非要撞上不可王鼎的惯性实在是太大，而且威力不亚于石龙子的瞬杀**，撞上的人，只怕要化为灰烬，气体什么都没有",
            "summary": "方寒得知天魔中的魔神相当于长生秘境高手后，开始降低飞行速度以隐藏自己。然而，当他发现前方有黑衣人时，不得不减缓速度以避免相撞。由于王鼎的惯性很大，一旦相撞可能会造成严重后果。"
        },
        {
            "id": 4,
            "content": "“这种冰洋荒郊，为什么会有人出现”\n方寒大急，狂吼起来：“让开让开”他可不希望无缘无故把人撞死，杀仇人那是理所应当，但是无缘无故撞死人，那却就很不妥当\n但是，他的狂吼没有起一点作用，因为王鼎的度比声音还快很多倍\n就在这时，远处的几个黑衣人，似乎感觉到了什么，一回过头来就看见巨大的一团火球，拉出长长的火尾巴，朝自己撞击过来，不由得各自大吃一惊，立刻做鸟兽散开\n不过，却迟了一步，有两个黑衣人躲闪不及，被五狱王鼎撞上，砰的一声全身炸开，随后被巨大的摩擦力，还有火焰瞬间就气化，灰尘都没有剩下来\n甚至，他们连惨叫声都没有发出",
            "summary": "方寒意外地遇到了王鼎。由于王鼎的速度远超方寒的声音，导致方寒无法阻止他。远处的一些黑衣人察觉到了异常，但已经来不及躲避。两名黑衣人被五狱王鼎击中，瞬间爆炸并气化，没有留下任何痕迹。"
        },
        {
            "id": 5,
            "content": "“方寒，你撞死了人这几个黑衣人不知道是什么来路万一是什么门派的弟子，撞死之后，很难擅后，我们还是一走了之反正别人也不知道我们是谁？”\n龙萱也猛的站了起来，看见方寒撞死了人，却并不准备逃跑，而是猛的把法力收回，王鼎的大阵停止运转，不由得急忙道\n不过在她说话之间，五狱王鼎已经停了下来，在天空中因为惯性足足滑出了一百多里才停住方寒则从鼎中飞腾了出去\n而那几个躲掉了撞击的黑衣人，则猛的飞了过来，一个个身上散发出强大的怒气，黑光噼里啪啦的闪烁，显现出了厉害的法力\n“诸位我是一时停留不住，才撞上了人你们是哪个门派的弟子？”方寒皱着眉头，看着飞过来的几个黑衣人，正要准备解释自己不是故意撞死他们的，看有没有什么可以和解的方法\n但是，几个神秘黑衣人怒气冲冲过来的时候，看到方寒，却是一愣，个个都道：“方寒，原来是你”\n“你们是？”方寒从来不认得这么几个神秘黑衣人，但是对方却一副熟悉自己的模样，不由得也愣了一愣\n“被撞死两个战士，我们回去，不好向神君交代，这次只能解开封印，杀死这方寒了”剩下还有四个神秘黑衣人，对望了一眼，身体上一条条黑色枷锁浮现出来，条条断裂\n“方寒，你居然敢杀死我们的人你死了你死定了把水蛊天魔的本源交出来，我们可以饶你一命，带你回去，效忠我们做我们征服天地的走狗否则，别怪我们杀死你了”\n一个神秘黑衣人身上的枷锁，全部断裂，整个**随之而改变，全身皮肤上好像生长出了骨质的铠甲形似魔头，却没有丝毫魔气，全身散发出一阵阵高贵，神圣的气息，好像高高在上的种族，统治各种人，魔，仙，妖\n“啊，方寒它们不是人，也不是妖，不是魔而是域外神族怎么可能怎么会出现这种东西自从一万年前的三界浩劫之后，域外神族被全部杀死，怎么还可能出现这种东西”阎看到了这些黑衣人的变化以一种被踩到了尾巴的尖叫，狂吼起来，似乎是看到了世界上最可怕的事情",
            "summary": "方寒不小心撞死了几个黑衣人。龙萱建议他们逃跑，但方寒决定留下来解释。这些黑衣人是域外神族的成员，他们要求方寒交出水蛊天魔的本源，以换取饶恕他的性命。然而，这些神族的存在让阎感到非常震惊和恐惧。"
        }
    ]
}