{
    "chapter_title": "第一百五十二章  域外神族 ",
    "chapter_summary": "主角方寒意外地撞死了一个神秘黑衣人，这揭示了他们是一个名为“域外神族”的强大种族。域外神族天生拥有法力，无需修炼就能不断强大。一万年前，他们曾试图统治仙魔人妖界，引发无数太古大战。为了防止他们再次统治世界，仙魔妖三道约定一旦发现神族成员，立即杀死。方寒在与阎的精神交流中得知，这些神族成员的尸体是珍贵的宝物。因此，方寒决定不顾一切地消灭这些神族成员。神族拥有强大的力量和永生，被视为至高无上的存在。然而，他们曾经制造出天魔来镇压其他种族，但后来天地间的生灵纷纷反抗，天魔成为了一个独立种族。方寒在与四名神秘的“神族”展开激战，逐渐了解到他们法力的奇特之处，称为“神之力”。在危急时刻，方寒运用木皇真气凝聚成青色铠甲，成功躲过攻击并反击。方寒成功地击败了这四名神族成员，消除了他们对世界的威胁。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒无意之中，撞死了人，却没有想到这些神秘的黑衣人居然是什么“域外神族”\n不过，他从来没有听说过“域外神族”这个名字，不知道是什么东西立刻就和“阎”精神交流\n“天地之间，任何种族，就算是太古龙族，它们一出生下来，也不会拥有神通，而是一步步的成长，修炼才能够打开神通之门，把精神蜕变为法力，从而获得神通但是，却有一个种族，天生就强横无比，一出生就拥有法力而且拥有强横的体魄他们就是域外神族”\n“这种神族，是比天魔还恐怖的东西，它们天生就有无穷无尽的统治**，而且天地之间，没有什么东西能够克制它们，它们不需要经过任何修炼，力量就会增强，年代越久远的神族，力量越强大，它们也不会生老病死，没有寿元的限制几乎任何一位神族，一出生，寿元就无穷无尽”\n“它们曾经大举想统治仙魔人妖在一万年前曾经大举入侵，差点把仙道魔门妖道都灭绝了，还曾经引起过无数太古大战对了，传闻太古之时，那世界之树，就是神族的一位大能砍断的，断绝了天人路途，成仙之道”\n“仙魔妖三道三界，曾经有一个约定，就是见到域外神族，立刻杀死，不问青红皂白方寒，你立刻动手，不要顾忌什么，杀死他们当年所有的长生秘境高手，在修炼到最高境界，要成仙的时候，神族之中的大能就会来灭杀，施行神罚反正，神族在太古之时，阻止一切生灵，修炼成仙”\n阎飞的精神交流着，咆哮着：“杀杀杀杀杀杀一个不留神族重出现的事情，只怕比杀死太一门的三个弟子还要震惊得多不过它们的尸体，也是非常好的材料，宝贝这几头神族年代还不久远，似乎是出生以后没有多久”\n“什么？居然有这种东西？一生下来就拥有法力，不用任何修炼，法力还会自动增长？而且寿元无穷无尽？天地之间有这种种族，那不早成了宇宙之霸主了？”方寒大吃一惊，他也没有想到，这个天地之间会有这种怪物\n如果真的是这样，那这真是天之骄子，大道的宠儿方寒想象不出，天地之间有哪一种种族能够和神族媲美，就算是长生秘境高手生下的儿子，要获得神通，也要自己修炼如“星云宝宝”\n当然“星云宝宝”在肉身境根基打得雄厚，一突破神通秘境，法力比一般的高手要深厚得多一般高手晋升到神通秘境，法力不过八十马到一百多马星云宝宝晋升，那可能是五六百马，甚至一千马力",
            "summary": "方寒意外地撞死了一个神秘黑衣人，原来他们是被称为“域外神族”的强大种族。域外神族天生拥有法力，无需修炼就能不断强大。一万年前，他们曾试图统治仙魔人妖界，引发无数太古大战。为了阻止神族统治，仙魔妖三道约定一旦发现神族成员，立即杀死。方寒在与阎的精神交流中得知，这几位神族成员年代尚新，他们的尸体是珍贵的宝物。方寒决定不顾一切地消灭这些神族成员，因为他们可能比杀死太一门三个弟子的影响更大。"
        },
        {
            "id": 1,
            "content": "不过这种道门掌教至尊的儿子，也不能和神族相比\n因为神族一出生，就拥有神通，而且不老不死，力量随着年龄的增长而增长这个种族，如果不称“神”，那方寒想象不出什么才能够叫做“神”了\n“在太古的时候，神族高高在上，统治着亿万种族的生灵压迫天地万物，其实天魔是他们制造出来，用来镇压各种生灵的魔鬼，但是后来天地之间的生灵，全部反抗神族，天魔也脱离了它们的掌控成为一个独立的种族神族，是天地万物的共同敌人”\n“阎”和方寒的精神交流在一瞬之间，电光石火\n那四个“域外神族”已经朝方寒发动了攻击\n它们的攻击，非常质朴，却拥有巨大杀伤力，全身法力并不发出，而是高度凝聚，包裹在身体周围，形成了一道透明的薄膜，使得身体有一种透明的扭曲感\n嗖嗖嗖嗖嗖\n四个“域外神族”，它们以肉眼看不见的度，狠狠的朝着方寒击杀过来，竟然是把自己的身体当作法宝，当作飞剑，直接攻击斩杀\n方寒连忙一震，身体之上真气催动，木皇真气把自己全部包裹住，也在空中高移动，迎上了四个“域外神族”的打击\n他刚刚法力大增，又得到了大切割术的运用之法，碰到四个传说之中的“神族”也并不害怕，而是想锻炼一下自己的修为，恶战一场，增加自己真气运用经验\n砰砰砰砰砰",
            "summary": "神族拥有强大的力量和永生，被视为至高无上的存在。然而，神族曾经制造出天魔来镇压其他种族，但后来天地间的生灵纷纷反抗，天魔成为了一个独立种族。主角方寒与名为“阎”的存在进行精神交流，了解到四个域外神族正朝他发起攻击。方寒决定迎战这四个神族，提升自己的修为和经验。"
        },
        {
            "id": 2,
            "content": "他一拳对上了其中一个“神族”，但是却突然发现，这一拳居然打偏了，明明是对上敌人的拳头，但是对方似乎是个假象它们身体上那层用法力凝聚起的透明薄膜，似乎是个扭曲的力场，能够歪曲敌人的视线，甚至转移敌人的力量\n方寒一下打空，顿时感觉不妙，随后四个重重的拳头，狠狠轰击到了自己护身真气上，每一拳都带着巨大的扭曲力量，还有一种古怪的冲击力，螺旋力，几乎是要把自己的护身真气一下震散\n“这是什么神通？这么古怪”\n方寒瞬间吃亏，立刻就把护身真气再度回缩，简直是在自己身上凝聚成了一套青色的木皇铠甲，一个转折，游鱼一般在天空闪烁，终于闪避过了连续打击，缓过一口气来\n幸亏他最近真气已经练得出神入化，如果换了另外一个人，只怕这一下就被击破了护身真气，死于非命\n从这一下的交手，他也看出来这四个“神族”的实力，法力非常的强悍，虽然比不上自己，但也最少在七八千烈马之间，相当于那个太一门的真传弟子“尧典”，而且他们的法力很是古怪，不是真气，也不是罡气，而是一种独特的力量比起道家罡气加凝练\n“阎，它们的法力怎么这么古怪？是什么罡气？”\n“它们的法力叫做‘神之力’，非常独特，完全越了罡气的品质你要小心”\n方寒就在这精神交流之间，又中了一拳，被打飞七十丈远，一个神族咯咯狞笑：“方寒，你的法力，根本不是我们神之力的对手，我们可以随意的玩弄你，直到把你玩死而已你们两位，去控制王鼎，不准方寒回到王鼎之中否则我们就制他不住了”\n在这说话之间，两个神族脱离了方寒，飞向王鼎，猛的朝大鼎一抓，顿时一股扭曲的力场把王鼎控制住\n本来，在鼎中的龙萱要催动王鼎来帮助方寒，却没有想到两个飞来的神族微微一抓，那股“神之力”居然把王鼎定住，而且在逐渐渗透进来，就连王鼎之中的五万天魔都似乎是遇到了克星，都不敢有丝毫的动弹\n“你们想玩死我？”方寒看到了这个情景，心里陡叫了一声好，突然双手一震，木皇真气震荡着，竟然形成了一条条锯齿形的细微丝线，密布天地之间，猛的切割了出去\n噼里啪啦",
            "summary": "方寒与四名神秘的“神族”展开激战。这些神族拥有扭曲力场，使得方寒的攻击失效。方寒在交手中逐渐了解到他们法力的奇特之处，称为“神之力”。方寒在危急时刻，运用木皇真气凝聚成青色铠甲，成功躲过攻击并反击。然而，两名神族试图控制王鼎，阻止方寒回到其中。方寒意识到危机，运用木皇真气形成锯齿形丝线，成功击败一名神族。然而，另一名神族和两名试图控制王鼎的神族仍然威胁着方寒。"
        },
        {
            "id": 3,
            "content": "一股股的“神之力”碰到了这模拟出来的“大切割术”，竟然被分割得粉碎\n“啊这是我们的神术大切割术不，不是真正的，只是真气运用法门相同而已，你羽化门的弟子，为什么能够学会”两个神族骤不及防，被方寒一下释放出大切割术的手段，立刻把身体周围的力场割破，整个人向下掉落\n它们咆哮之间，再度凝聚神之力，身体骤然浮空，但是却迟了，方寒以一种鬼魅的度窜了过来，又是一记大切割术，再度把它们的护身神力割破，同时木皇真气再度洒了出去，把两人狠狠包裹住，拉扯进了黄泉图\n大局顷刻已定\n另外两个“神族”看见出了事，顿时对望一眼，立刻分头就跑它们的身体在空中不断的扭曲着，一下就是数十里\n“方寒，不能让它们跑了，神族重显现在天地之间，肯定有重大阴谋，你发现了它们的阴谋，它们肯定不会放过你”\n“阎”急忙道\n“好”方寒几乎是想也不想，飞身一下进入了王鼎之中，嗡嗡嗡王鼎的大阵又被催动，猛的飞了出去，在两个呼吸之后，就赶上了一个逃跑的神族，砰的一下，把它撞成粉末，随后在一旋转，划出长长的弧度，转过弯来，在五个呼吸之后，又赶上了另外一个神族\n“啊不要撞我”\n最后一个神族看见王鼎撞过来，狂吼咆哮，但是声音刚刚出来，它整个身体又被撞中，再度成了粉末这么高的度，就算是一块万年寒铁都要被气化，这两个神族虽然**强大，但也抵挡不住一撞之威\n瞬间，四个神族，两个被生擒，两个被撞死干净利落，斩草除根\n王鼎斩草除根之后，在空中缓慢的降落下来，落到一处冰面上，龙萱还是惊魂未定：“方寒，这些人是什么？又不像是天魔，不像是地魔，绝对不是人类我实在是想象不出它们是什么东西？”\n“这是域外神族”方寒道\n“域外神族？”龙萱却是没有听到过这个东西，“诸世界中却是没有”",
            "summary": "方寒与两名神族展开了一场激战。方寒利用自己的神术大切割术成功击败了神族，其他两个神族见状试图逃跑，但方寒凭借王鼎的大阵迅速追上了他们并将其击杀。四个神族中有两个被生擒，两个被击毙。方寒告诉龙萱这些神族是域外神族，而龙萱从未听说过这个种族。"
        }
    ]
}