{
    "chapter_title": "第一千四百八十三章 ",
    "chapter_summary": "方寒与应先天发生冲突，意外得知战争之主重现世间的消息。为了共同应对未来的危机，两人提议化敌为友。方寒在了解问题严重性后，决定挑战战争之主并修炼成仙王。在与应先天的战斗中，方寒成功炼化其力量，修为达到九个混沌纪元。他计划前往深渊寻找混乱天君，并在三十三天至宝出世前将其抢夺，以提升自身实力对抗其他天君甚至战争之主。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒饶有兴趣的看着应先天\n“我又怎么会告诉你？”应先天冷冷道：“你这个人，诡计多端，我儿子还没有修成无上神通手段，被你算计，恐怕也要遭到你的毒手不过，你要对付我儿子，他身后那尊存在，肯定会知道，你在他的手下，走不出一招，就好像是你杀我一样的简单”\n“我在他的手上走不出一招？”方寒哈哈大笑：“这个世界上，除非是仙王，否则就算是终结圣王，也不可能简简单单的一招就击败我难道你说的你儿子那个师傅，比终结圣王还要厉害不成？”\n“不错，就是比终结圣王还要厉害”应先天哈哈长笑：“你永远也无法想到，我儿子还有这样厉害的人物看中”\n“比终结圣王还要厉害？诸天之中，又不是仙王的存在，诸天之中，也就是传说中好像已经死亡，但却又没有死亡的神话人物”方寒突然之间，一掌拍向了应先天，“也无妨，我抽取你的记忆，不就什么都知道了？”\n“方寒，你敢你敢抽取我的记忆”应先天看见方寒动了真格的，立刻慌了手脚，生死存亡关头，他大吼一声：“方寒，我儿子的师傅，乃是战争之主你要动我，得掂量掂量好了”\n“什么？战争之主战争之主还活着”\n方寒没有吃惊，他身边的羽皇却震惊了：“怎么可能？战争之主，不是传闻很多纪元前就已经陨落了么，在很多纪元前，他大战一尊仙王”\n羽皇已经苏醒了仲裁之主的记忆，知道了很多远古的事情：“战争之主，领悟战争之原动力，早在五六个纪元之前，就已经是仙王之下第一人，不过和一位仙王大战了很久，传闻之中陨落了，好几个纪元都没有见过此人，都传闻他已经死亡，怎么还在世间？”\n“哈哈，哈哈就是战争之主，方寒你害怕了对了，你击杀的那尊元始魔宗的逆魔之主，他曾经也得到过战争之主的指点”应先天猛的吼了起来：“只要你放了我，我们可以化干戈为玉帛，你纪元门就和战争之主结下一个善缘，那从此之后，就加高枕无忧”\n“高枕无忧？”方寒沉默了一会儿，似乎是在搜寻庞大的记忆库，那逆魔之主的记忆\n不错，逆魔之主在和自己战斗的时候，祭出了战争之主的无上神通，可惜就是惊鸿一现又被方寒击杀，方寒只以为是他得到了上古战争之主遗留下来的一些道统，却没有想到，他直接得到过战争之主的传授\n“怎么样，方寒？这个善缘结下，对你好处无穷，可以给你战略缓冲的机会”应先天巧舌如簧：“你的处境，现在十分的危险，起码天庭的五大天君一炼制成三十三天至宝，力量就不是你能够抗衡得了的而且起源王朝，真理圣地，都会联合起来来击杀你元始魔宗，法界之主现在已经和你真正势不两立，这些人加起来，不是可以扫平你的纪元门？还有，你纪元门得罪的敌人，远远不止这些，我已经知道，那丹界之主的转世之身已经归来，隐藏在一个秘密的地方，修炼无上神通，他们是携带着全身生命精华转世的，现在已近恢复了所有的修为，随时都准备进攻你的丹界在这样危机四伏的情况，你还得罪了战争之主，是什么下场？你有想过没有？”\n“方寒，现在怎么办？”",
            "summary": "方寒与应先天发生冲突，应先天提到其子师傅为战争之主，令方寒和羽皇震惊。战争之主被认为已在多个纪元前陨落，如今竟现身于世。应先天提议与方寒化干戈为玉帛，双方结下善缘以应对即将到来的危机。方寒在考虑是否接受这一提议。"
        },
        {
            "id": 1,
            "content": "羽皇也知道了问题的严重性\n“不怎么办，兵来将挡水来土掩，我决心要灭杀所有敌人，修道之路，追求永生的过程之中，还这样顾忌三顾忌四，那还干什么？我正要挑战最强之敌人战争之主来得好就算他不找我，迟早有一天，我也会去找他我要修成仙王，必须要挑战最强者”方寒闭上的眼睛，手掌捏成至天圣法，一掌轰击过去\n咔嚓\n应先天的惊恐眼神之中，他看到了自己的身躯被打成了碎片，灵魂意志都被方寒用一种恶毒的手段在切割在泯灭\n随后，他身上的圣光，符文，神通，圣堂之主的身躯力量，都百川归海似的流逝向了方寒，方寒身上的远古圣堂，再次闪烁了起来那圣堂之中，三千阵图都有一些蠢蠢欲动\n远古圣堂虽然比鸿蒙殿，封禅祭坛，天葬之棺要差一些，但是远远越了刹那王袍，里面也有三千坐阵图，圣堂之主，曾经是这远古圣堂的缔造者，可惜的是陨落了，现在应先天的身躯被方寒在炼化，圣堂之主的所有力量，也进入了方寒体内，使得他成为了远古圣堂的一个缔造者，对于圣堂的控制力量，自然是大大增强，水乳.交融\n而且圣堂之主，庞大的力量，给了方寒再一次的裨益\n本来就处于了巅峰的方寒，几乎是要百尺竿头进一步\n啊啊啊啊…….应先天惨叫连连，可惜方寒绝对不手下留情，要扼杀这个世俗之中自己仰望的先天大帝\n无数浑厚的天君本源，涌了进来，方寒舒服得差点呻吟起来，不过他的脸上丝毫没有表情，调动纪元真火，彻底炼化\n“元始魔主的锁骨，也最终炼化，成为我纪元神阵的一个阵眼”他的手上，那白森森的骨圈一震，也没入了身躯，方寒把自己的意念混合魔道之文明，在骨圈上面一道道的铭刻着不一会儿，骨圈在他的祭炼之下，突然一震，全部发出了呼啸，然后最终成为了纪元神阵的一个阵眼\n方寒双眼睁开，双手举向天空，深深的吸了一口气，以他为中心，整个无底深渊的诸多位面都震荡起来，他在把这元始魔主锁骨炼化为纪元神阵一个阵眼的时候，终于冲破了八个纪元的修为，到达了令人恐怖的九个纪元修为在刚才，他不过是接近九个纪元，还没有真正到达九个纪元，而现在，是稳扎稳打的进入了九个混沌纪元的修为之中\n他现在的修为，已经真正的可以比拟得上一些天界的老古董了，比如法界之主，忍界之主，佛界之主……\n现在，就算是法界之主的真身和他交手，都是平分秋色，根本奈何不了他\n而且，方寒的力量还在增长中，进步的余地十分之大，尤其是小宿命术，隐隐约约有一种最终变化的感觉，向着命运进一步靠拢假以时日，就算是单对单，方寒甚至也可以搏杀法界之主这种级巨头\n而且，法界之主这种级巨头，远远没有方寒生命力顽强，一些可以伤害天君的武器，根本奈何不了他因为方寒的身体之中，诸天神物太多太多了，每一件诸天神物，都可以吸收强烈的伤害，这一点一些巨头老古董，都远远不能够媲美方寒\n可以说，论起抗击打的能力，终结圣王都不如方寒\n融合了诸多神物的方寒，可谓是真正的不灭不朽不坏的身躯\n“方寒，你现在的修为…….”羽皇走了上来，连连叹息：“我们纪元门的真正支柱就是你应先天身为圣堂之主，冥顽不灵，还要和你作对，咎由自取现在彻底陨落，也是理所当然的事情现在我们该怎么办？”\n“没有什么，去深渊的深处寻找混乱天君，我感觉他有危险，法界之主已经盯上他了，虽然法界之主也不可能杀得了他，但是配合上天庭诸多天君，还是非常危险，而且我感觉到，三十三天至宝最终要出世了，就在今朝如果能够抢在出世之前，我抢夺到手，融入我的三十三天至宝之中，最后炼制成，把雷帝，永恒，灾难，混沌，杀戮还有连同他们身上的圣品仙器都一网打尽，那样的话，战争之主也都奈何我不得”\n方寒心中已经起了一个滔天盖世的心思，要把天君天庭全部击杀\n天庭五大天君，个个深不可测，就算是最为弱小的雷帝，方寒也觉得虽然是这一个纪元之中诞生的存在，但是修为也恐怕是拥有好几个纪元，因为自己能够融合诸天神物增加修为，雷帝天君也一样能够融合诸天神物增加法力\n当年电母天君也是这一个纪元之中诞生的存在，照样横扫天下，打碎造化神器，使得仙王都差点陨落\n尤其是天庭五大天君，个个身上都有圣品仙器，雷帝天君传闻之中，没有圣品仙器，但是方寒现在也不相信，此人深藏不露，很有可能并不输于另外的四大天君\n至于灾难，杀戮等人，那是厉害\n五大天君，五件圣品仙器，加起来，等于十大天君",
            "summary": "方寒在得知问题的严重性后，决定挑战最强敌人战争之主。为了修炼成仙王，他不惜一切代价消灭敌人。在与应先天的战斗中，方寒成功炼化了他的力量，使自己的修为达到了九个混沌纪元。现在，他甚至可以在单打独斗中击败法界之主等天界老古董。方寒计划前往深渊深处寻找混乱天君，担心他被法界之主和其他天庭天君威胁。同时，他打算在三十三天至宝出世前将其抢夺，以便融入自己的三十三天至宝，炼制成一件强大的法宝。这将使他有能力击败雷帝、永恒、灾难、混沌和杀戮等天君，甚至是战争之主。"
        }
    ]
}