{
    "chapter_title": "第一千五百一十一章 ",
    "chapter_summary": "在元界，四大天君将神族宝库中的珍贵资源分发给弟子，引发了一场修炼狂潮。众多弟子晋升到更高境界，世界之树也吸收了天劫力量增强纪元门。方寒致力于帮助手下晋升天君，并收集神界宝库中的神物来强化他的三十三天至宝。为了升级至宝并为未来做准备，方寒收集了大量天君法则本源，但本源不足。因此，他用纪元真火熔化宝库中的神物，将其注入至宝以升级。在这个过程中，方寒成功渡过强大天劫，引来十多件三十三天至宝引发天君大劫，使他瞬间拥有十八件圣品仙器。尽管消耗大量本源，但他的修为接近仙王之境。方寒继续寻找三十三天至宝的碎片和古字，以提升修为。在回顾过去的过程中，他发现了一段关于造化仙王和电母天君方清雪的往事，揭示了三十三天至宝破裂的原因。方寒试图从中找到古字下落的线索，以便继续提升自己。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "风白羽，羽皇，玲珑，弥宝四大天君传令了下去，把神族宝库之中的一枚枚丹药，一件件的法宝，一道道的神符……都流水一般的发放了下去\n整个元界掀起了一股修炼狂潮\n放眼望去，时光流逝，一道道的天劫凝聚成形，轰隆隆的从虚空之中降临下来，是许多弟子晋升的天劫\n其中有的是天仙晋升到达神仙，有的是晋升到达金仙，有的是元仙，圣人，至仙，冲击天地同寿的境界，一眼望了过去，偌大的元界之中，天劫的气息此起彼伏，永不停歇，那些天劫的力量，有的渗透进入了世界晶壁系中，反而被世界之树吸收了许多的天劫气息，转化为纯正的力量，再度加持纪元门中的许多弟子\n世界之树居然还有帮助抵御天劫的力量\n“我纪元门的实力，真是每时每刻都在增强，假以时日，会让诸天都震撼世界之树居然能够吸收天劫，还反馈力量给世界之中的人，难怪世俗之中，玄黄大世界高手辈出，为三千大千世界第一人，出了上古三皇，本源道人，轮回道人那些凶神恶煞，现在世界之树归我了如果再经历几个纪元，我纪元门会成长到一种什么程度？”\n方寒看着这一切，心中十分的欢喜\n他现在是要尽一切可能，帮助一些嫡系手下，提升到达天君的境界，只有天君，才能够伴随他渡过这一个纪元，跟随他到达下一个纪元\n至于其它的纪元门弟子，在天地大破灭来临，肯定要死亡，就算是躲藏在诸天神物之中都没有用，一样会天人五衰而死，这也是没有办法的事情，方寒保护不了\n他的亲信，星云宝宝，珈蓝，红怡郡主，龙宣等人，是一定要晋升天君的，否则在天人五衰之中死亡，他也难以忍受",
            "summary": "四大天君将神族宝库中的丹药、法宝和神符分发给了元界的弟子，引发了修炼狂潮。许多弟子在晋升过程中经历了天劫，其中部分弟子晋升为天仙、金仙、元仙、圣人和至仙等境界。世界之树吸收了天劫的气息，将其转化为纯净的力量，进一步增强了纪元门的实力。方寒希望尽可能多地帮助嫡系手下晋升到天君境界，以便在未来几个纪元中陪伴他。"
        },
        {
            "id": 1,
            "content": "“我得再度提升修为，把三十三天至宝多炼成两件，就立刻去找佛界，龙界的麻烦”方寒一个法力运转，顿时身躯的无数晶体神国发出了鬼哭神嚎一般的声音，神界宝库之中的神物，缓慢的融入了三十三天至宝之中\n神界的宝库，各种诸天神物简直是多得令人发指，把整个宝库收刮了一遍，方寒几乎是已经把三十三天至宝都晋升为上品仙器的材料都收取到了，除了至天门要凝聚成形的“至尊道令”“天尊道符”“天道之血”“太极之骨”…….这几件罕见得不能再罕见的神物之外，几乎是凑齐了\n也就是说，只要天君法则本源充沛，方寒现在可以一举把三十三天至宝除了至天门意外所有的宝贝都直接晋升为圣品仙器\n可惜的是，方寒并没有这么多的天君本源，就算是把自己祭祀了，也不可能一下晋升全部的圣品仙器，必须要出去猎杀天君，融入宝贝之中\n“三十三天，永葆禄位，助我永生，掌控诸天…….”方寒一口元气喷射了出去，身躯之中，升腾起来了熊熊的纪元真火，这真火猛烈得几乎是要把整个宝库都直接融化，幸亏是他压制住了火力，否则就这样一下爆发出去，整个纪元门也就被他这个门主一把火给烧了，连风白羽，弥宝，羽皇，玲珑都恐怕要身死道消\n只有终结圣王那种级别的存在，才知道现在的方寒法力到底有多么恐怖，十个纪元的修为，掌握各种诸天神物，都是仙王倾尽全力打造的存在，尤其是境界，为高深莫测，是仙王才能够领悟的能力\n许许多多的神物，在方寒体内旋转，被纪元真火融化\n强大的天君本源，全部都冲刷进入神物之中，使得那些神物，化为了液体，进入三十三天至宝的最深处\n轰隆",
            "summary": "方寒为了提升修为并解决与佛界和龙界的麻烦，开始收集大量神界宝库中的神物来强化他的三十三天至宝。他几乎已经收集了所有可以升级为上品仙器的材料，但还缺少一些罕见的神物，如至尊道令、天尊道符、天道之血和太极之骨。方寒需要大量的天君法则本源来晋升所有至宝为圣品仙器，但他没有足够的本源。于是他用纪元真火熔化宝库中的神物，将这些神物化为液体，注入至宝最深处。这个过程非常危险，稍有不慎可能会引发大灾难。"
        },
        {
            "id": 2,
            "content": "一道天劫降落下来，随后，多的强横天劫也不要本钱的落下，方寒体内，足足有十多件三十三天至宝，一起被引发了天君大劫，在向着圣品仙器的品质转化着\n这就等于是，足足十多尊高手，在同时渡过天君大劫，而这些劫数，全部都降落在了方寒的身躯上\n尤其是，三十三天至宝，一旦凝聚成形体，化为圣品仙器，威力比起一般的天君要强大得多所以天劫也要强横得多\n比如战王天君，皇甫彼岸，苗黎天君这些人物渡过天君大劫，凶猛是凶猛，但是和三十三天至宝的劫数一比，简直是蚂蚁和大象的区别\n现在方寒头顶上旋转的劫数，哪怕是一道劫光，都可以把普通的天君照射得魂飞魄散，连转世投胎都不可能\n不过，这些天劫对于方寒来说，简直小菜一碟，他手指连弹，在头顶上随意的抓摄着，每一次抓摄，手掌心上就出现了一个大大的“劫”字，在这个“劫”字面前，所有的天劫气息，都好像是老鼠见了猫，乖乖的降落下来，化为了精元融入至宝之中\n一尊大鼎，悬浮在空中，稍微一旋转，气吞山河\n一口剑，一方锁，一张琴，一张弓，一支箭……足足十二件法宝，相互悬浮，一一的吸收天君本源，方寒体内庞大的天君本源，翻翻滚滚，冲刷如潮，把这些法宝全部都催动到达了圣品仙器的地步\n他吞噬了不知道多少尊天君，加上自身修炼，强横的本源，几乎是一下消耗掉又会衍生出来，最终到达极限，一举催发了十二件三十三天至宝，如果这一幕让天庭的五大天君看见，恐怕是把眼睛都要掉下来\n天庭五大天君凝练三十三天至宝，还只是修复，就花费了亿万年的岁月，从上古时代一直到达现在，而方寒在呼吸之间，就已经凝练了足足十二件，加上先前凝练的无天伞，化天甲，周天仪，偷天爪，封天锁，擎天柱，一共就凝练了十八件至宝为圣品仙器，也就是说，刹那之间，体内就多出来了十八尊天君\n嘘\n方寒长长的出了一口气，感觉到体内的本源消耗得十分厉害，不过三十三天至宝晋升的种种玄妙，密布了本源的损失，使得他的法力加纯粹，凝练，几乎是有一种直接到达仙王之境的妙味\n三十三天至宝每晋升一件，都会给炼制法宝的人带来巨大的好处",
            "summary": "主角方寒在渡过一个强大的天劫时，引来了十多件三十三天至宝共同引发天君大劫。这个过程相当于十多尊高手同时渡过天君大劫。这些天劫全部落在方寒身上，而他通过运用各种法宝和强大的本源，成功地将这些天劫转化为圣品仙器的能量。这一过程使他瞬间拥有了十八件圣品仙器，仿佛多了十八尊天君的力量。虽然这个过程消耗了他大量的本源，但他感受到了法力的纯粹和凝练，仿佛已经接近了仙王之境。"
        },
        {
            "id": 3,
            "content": "感受着体内的道术缓慢旋转，各种力量纵横交错，化为天网\n“不错不错，这一段时间，我的修为突飞猛进，跨越了许多天君几乎是十次天地大破灭都无法跨越的距离，不过三十三天至宝还是没有炼制而成，我要克制天庭的三十三天至宝，必须把我的这一套晋升到达天地一体的境界，然后获得那逝去的三十三个古字”方寒精妙的计算，推演着\n传闻之中，真正的造化神器三十三天至宝，每一件至宝，都蕴含一门古字，就算是现在天庭这一套，也没有一个古字蕴含在其中，否则的话威力大，在无底深渊之中就完全没有方寒什么事情了，甚至有可能把方寒彻底镇压，万古沉沦\n不过那造化神器的三十三天至宝，被永生之门击碎之后，碎片散落在诸天之间，三十三个古字神秘的飞走，再也寻找不到任何的下落\n方寒现在推算的是三十三个古字的下落\n他斩杀掉了前生，弱小的自己，悟通了命运之道，对于推算加的厉害，隐隐约约已经推算出来了，三十三个古字被一种强横的力量禁锢住\n“我现在要继续提升修为，冲击仙王的境界，寻找这失落的三十三古字，或者是魔门元始魔宗遗留下来的三生石……且让我来推算一下，三十三个古字是怎么失落的？失落到达了什么人的手中？三生石在何方？”\n方寒端坐不动，双手打出了许许多多的符文，时光回溯，走马观花的在身躯前面显现出了许许多多的场景\n巨大的天庭，刹那之间浮现，一尊无比高大的身躯，耸立在天庭之上，那是造化仙王与此同时，在远的天边，也站立着一个女子，白衣飘飘，凌风而立，方寒一眼就认识出来了，这是电母天君方清雪的前世，也是最强大，最巅峰的时刻，那股力量，气息，居然不在现在的自己之下\n而造化仙王，则是强横得不可思议，几乎自己都要被压塌尤其是他的手掌上，三十三天光芒，稍微运转之间，生生不息，千百亿万位面呈现出来，突然之间，朝着方清雪击了过去\n而那方清雪，就是手一招，方寒刹那之间就感觉到，自己推算出来的所有景物全部消失一座门户，把诸天全部容纳在其中，是万物之母，是诸天之父，轰隆出现，那巨大的力量，从推算的场景之中都震得方寒心神摇曳\n这不过是一场推算，就如此的厉害\n方寒都看不清楚那门户的真实形体是什么，只看到了方清雪手一招，门户显现然后天地处于了一种绝对的暗黑之中\n咔嚓咔嚓那团造化神器级别的三十三天至宝就彻底破裂\n三十三个古字飞了出去，天地重处于了清明之中，造化仙王全身浴血，一步就消失了，而方清雪躯体瓦解",
            "summary": "主角方寒正在努力提升自己的修为，以期能够炼制出三十三天至宝并领悟其中的古字。然而，这些至宝在永生之门被击碎后，碎片和古字散落各地，难以寻找。为了找到这三十三个古字，方寒开始回顾过去，通过推算寻找线索。他在推算过程中发现了造化仙王和电母天君方清雪的一段往事，以及他们之间的战斗。在这场战斗中，三十三天至宝破裂，三十三个古字飞走，而造化仙王和方清雪都受到了重创。方寒试图从中找出关于古字下落的信息，以便继续提升修为。"
        }
    ]
}