{
    "chapter_title": "第一千五百二十章 ",
    "chapter_summary": "一位强大的修士为拯救被天仪母教抓走的人皇笔，不惜吞食诛仙之门、神族十二天君及神族宝库以提升修为。他在虚空中寻找人皇笔的气息，并在大殿中制造幻境囚禁两大天君，借此汲取本源修炼。随后，他来到神圣之都，试图找到人皇笔的位置。在此过程中，他与天仪母教的高手梦见之主交谈，了解到轻舞之主征服罗界之主和阵界之主的事。他还计划杀死鞑旦天君和坎迫天君，以便捕捉更高修为的天君。方寒从这些对话中得知人皇笔的下落，并利用纪元神阵找到了一个隐秘的地方。在那里，他遇到了荣华之主，一位拥有天地一体境界的女子。虽然人皇笔吞食了仙王头骨和破损的造化神器残片，实力大增，但对荣华之主并不畏惧。荣华之主离开后，其侍女烟水天劝说人皇笔屈服于荣华之主，以便一同被收服。方寒得知人皇笔和烟水天都在场，感到非常高兴，准备一并收服两人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "现在，他居然知道了，“天仪母教”居然把人皇笔都抓走，禁锢在其中，有可能遭遇到奴隶一样的待遇，天天抽取天君本源，他的杀心立刻大起，甚至动了立刻就祭祀整片天地，逼迫天母出来大战一场的心思\n他现在的修为，自从吞了诛仙之门，神族十二天君，收取神族所有宝库，用二十个纪元积攒的宝藏熔于一炉，修成十八件三十三天至宝为圣品仙器之后，法力到达十一个纪元的恐怖程度，他就不会惧怕仙王之下的任何人物，对于任何高手都有信心一战\n而且，在这片天地之中，他凭借纪元之道，会越战越强，吞噬整个天仪母教之中的元气，斩杀其中的天君，最终炼制成三十三天至宝\n不过现在得找到人皇笔，烟水天再说\n他的一缕气机锁定了“梦幻之主”，身躯闪烁，再次踏入虚空\n而刚才封锁的这一片大殿，被他以无上法力，再度克隆出了一个幻境，那就是几个女弟子，囚禁两大天君，在汲取本源修炼，就算是梦幻之主亲自来，都看不出任何端倪来，除非是直接上前打破幻境\n这就是他的道术，就算是布置幻境，都到达了以假乱真的地步，无人能够堪破\n梦幻之主离开了自己的山峰，向着远处天空上，一处金碧辉煌的神圣之都飞了过去那神圣之都城，悬浮在空中，和天空的烈日交相呼应，竟然有天庭悬浮在苍穹之上的气势\n这就是整个天仪母教，实际上现在的掌控者，荣华之主的府邸\n荣华之主乃是天母的女儿，在很多纪元前就已经诞生，曾经是赫赫有名的远古天君，不过已经五个纪元不出来了，外面的众人甚至都以为整个天仪母教消失在历史的尘埃之中其实天仪母教却在积蓄力量，等待着再度母仪天下的一天\n荣华之主的修为，早就深不可测，天母闭关很久了，在数个纪元之中，天仪母教的大事情都是荣华之主来掌管的，也就是说，现在的荣华之主是天仪母教的教主\n她要大婚，而且是和华天都大婚，所以天母的弟子，如蒹葭之主，秋霞之主，梦幻之主，万艳之主……….还有一些天君弟子，都要来送上礼物道贺\n不过这次，蒹葭之主，梦幻之主等人，礼物没有送到，反而是挨了一记方寒响亮的耳光，这件事情传播出去，肯定会让荣华之主大怒",
            "summary": "一位强大的修士在得知\"天仪母教\"抓走了人皇笔并可能对人皇笔进行奴隶般的对待后，心生杀意。他的修为在吞食了诛仙之门、神族十二天君以及神族宝库后，达到了十一纪元的恐怖程度，无惧仙王以下任何人物。为了寻找人皇笔，他锁定了一缕气机并进入虚空。他用无上法力在大殿中制造了一个幻境，囚禁了两大天君并在其中汲取本源修炼。梦幻之主离开山峰，前往神圣之都，那里是天仪母教的掌控者荣华之主的府邸。荣华之主即将与大婚，天仪母教的弟子们都要前来祝贺。然而，蒹葭之主、梦幻之主等人的礼物并未送达，反而被扇了一记耳光。此事若传出去，必定会引起荣华之主的震怒。"
        },
        {
            "id": 1,
            "content": "“梦幻之主”飞入了那金碧辉煌的都城之中，消失不见，方寒如影随形的跟随在她的背后，如果这个时候，有仙王级别的高手看过去，就会发现方寒宛如一尊高大的阴影，随时随地都笼罩在梦幻之主的背后，死神一般\n而梦幻之主浑然不觉，任何人都会感觉到毛骨悚然\n进入了这金碧辉煌的都城，处处都是诸天神物的气息，整个都城，居然都是永生之门中流传出来的神物锻造，显现出来了天仪母教的奢华和荣耀\n“哎呀梦幻之主，你也来到了？”梦幻之主走入了都城之中，降落地面，是金光大道，周围一排排的女弟子高手，没有一个去阻拦她，都对她行礼，因为谁都知道，她的身份非凡，乃是天仪母教之中，一位至高长老，法力高强，天母的亲传弟子\n不过，就在她降落下来，在金光大道上行走的时候，从后面传递出来了一个声音，这个声音也是一个女子，女子的身后还跟随着两个强横的天君高手，这天君高手，赫然又是两个男子，却比“鞑旦天君”“坎迫天君”强横了不少，几乎每一个都是“火界之主”“毒界之主”的修为\n不过这两个强横的男子天君，现在跟随在女子身后，深深的低下了高贵头颅，背都弓了下去，好像是真正的奴隶\n显然又是被天仪母教抓捕的一界之主可怜虫\n“轻舞之主，你居然出去，把罗界之主，阵界之主都降服了，现在成为你的奴隶？这两个世界之主，可是都活过了四个纪元的天君，比一般的废物天君要强横很多”梦幻之主看着这个出现的女子身后的两个奴隶天君，羡慕的道\n“这两个奴隶，开始还不听话，被我施展出颠倒神舞迷离大神通，一下就降服了，跪在地上求我饶命，也是两个软骨头”轻舞之主轻蔑的看着背后两个男子，呵斥了一声：“你们两人，跪下，拜见梦见之主？”",
            "summary": "梦幻之主闯入金碧辉煌的都城，被天仪母教的高手梦见之主发现。梦幻之主与梦见之主交谈，谈论了轻舞之主征服罗界之主和阵界之主的事情。梦幻之主对轻舞之主的实力表示羡慕。"
        },
        {
            "id": 2,
            "content": "噗通，噗通\n两大天君彻底的跪在地上，对着梦幻之主连连磕头，嘴里发出来了诚惶诚恐，虔诚无比的声音：“奴才参见梦幻之主，奴才参见…….”\n“这奴隶却听话，不像我抓捕的两个，鞑旦天君和坎迫天君，还时时刻刻的想着反抗，这样，我等下回去就把他们宰了，出去抓捕几个修为高深一点的天君，这样才有面子”梦幻之主感叹道\n“哦？我听说你这次和蒹葭之主，秋霞之主，万艳之主出去打秋风，围攻宝界，想把当年多宝天君遗留下来的传说之杖和自由之翼？这两大宝贝，非常有名，你如果收取他们做了奴隶，想必也能够在诸多姐妹面前有面子一会”轻舞之主笑道：“我听说最近，荣华之主得到了一只笔，是宝贝圣品仙器，那支笔居然领悟了天地同寿的境界”\n“哼别说了，这次我就是因为这件事情来找荣华之主，质问她的那个华天都，这次我们都在出来的那个纪元天君面前吃了大亏….”\n“有这样的事情？该死，那纪元天君方寒，我要让他生不如死”梦幻之主和轻舞之主就在这里交谈着，梦幻之主把事情全部都说了出来，轻舞之主顿时勃然大怒，手指一点，一缕火焰飞了出来，燃烧在她的两大天君奴隶身体上\n两大奴隶“罗界之主”“阵界之主”被烧得连连惨叫，许多女弟子都看了过来，幸灾乐祸的指指点点，都习以为常了\n方寒却唰的一下，离开了这里，他从两人的对话之中，彻底的知道了，人皇笔肯定就在这里，而且被抓了起来\n“天地玄黄，宇宙洪荒，三皇之道，人皇之术…….”到达了一个隐秘的未知深处，他的身躯彻底和虚空结合，精妙的推算，从他的纪元神阵之中运转了出来\n唰",
            "summary": "梦幻之主和轻舞之主正在谈论她们在围攻宝界时所获得的宝物和遇到的纪元天君方寒。梦幻之主提到她打算将鞑旦天君和坎迫天君杀死，以便捕捉更高修为的天君。而轻舞之主则提到了荣华之主得到的一件圣品仙器宝贝。方寒从这些对话中得知人皇笔就在此地并被抓了起来，于是他利用纪元神阵寻找并抵达了一个隐秘的地方。"
        },
        {
            "id": 3,
            "content": "他顿时就看到了一幅画面，在一个古老的殿堂中，诸天神物打造的桌子前面，站立着一个女子，这个女子，背负双手，看着桌子前面，一张画卷上面\n那张画卷也不知道是什么制作成的，上面是一片白色，似乎是这个女子用来写的纸张不过这纸张似乎很珍贵，这个女子迟迟不在上面写\n而在桌子的另外一边，有一个笔架，笔架上面，封印着一杆明黄色，带着晶莹光泽的大笔，这大笔尽情的显现出了皇者的气息，天君的本源在上面显现出来，无比的强横，居然丝毫不在死亡天君之下，足足五个纪元以上的修为\n这就是人皇笔\n方寒一眼看清楚了，是强大的人皇笔也不知道人皇笔吞了什么东西，居然晋升到达天君，就有如此强横的气息\n“人皇笔，你吞了上古遗迹中一块仙王的头骨，还有一个破损的造化神器残片，修为突飞猛进，到达了如此的境界，不过对于我来说也算不了什么，你这样修为的宝贝，我并不缺少，我有三件圣品仙器，都比你要强大，大约你也知道我荣华之主的威名我看中的是你天地一体的境界，这种境界非常难得，就算是我手上的圣品仙器，也没有一个领悟得了的我要修炼一门奇功，需要纸笔凝练临摹三十三个古字，你是最好的笔，对我还有利用价值，要不然，以你的桀骜不驯，我早就把你直接炼化了，还能够有今天？”\n那个女子，说话之间，显现出来了掌控一切的高贵语气\n“教主，让我来劝一下人皇笔”就在这时候，荣华之主旁边，一个角落里面，一个侍女说话了\n“哦？烟水天，这个人皇笔和你在世俗之中一起飞升上来的，是熟人，你就劝它，本宫只给他这一次机会了，要是再不愿意，就别怪本宫手下无情”荣华之主点点头：“我要出去主持一下会议，希望我在回来的时候，能够看到这支笔点头，彻底的臣服本座”\n“恭送教主”烟水天身躯一凛\n那个侍女，居然是真正的烟水天，被安排在荣华之主的身边，是永恒天君的一枚棋子，而且气息十分的剧烈，俨然已经修炼到达了天君大位\n“好，果然是踏破铁鞋无觅处，得来全不费工夫人皇笔，烟水天都在这里，我一并收取了，然后就可以肆无忌惮”方寒心灵一动，大喜过望",
            "summary": "一位名为荣华之主的女子要求拥有天地一体境界的人皇笔为她临摹古字。人皇笔因吞食了仙王头骨和破损的造化神器残片而实力大增，但对荣华之主并不畏惧。荣华之主离开后，她的侍女烟水天劝说人皇笔屈服于荣华之主，以便一同被收服。方寒得知人皇笔和烟水天都在场，感到非常高兴，准备一并收服两人。"
        }
    ]
}