{
    "chapter_title": "第一百五十八章  囚禁 ",
    "chapter_summary": "方寒与强大的敌人七叶魔君展开了一场激战。七叶魔君是一个仙魔合一的强者，他成功地阻止了方寒通过归虚通道逃脱。方寒与阎面临巨大的危机，他们被困在血肉泥潭中的子母天魔大阵中。为了应对困境，方寒和阎决定采取静观其变的策略，坚守心念并守护住王鼎，等待对方法力耗尽后再给予重击。然而，七叶魔君信心满满，认为他们已经陷入绝境。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "五狱王鼎九百九十九座大阵，每一座都有奇用，绝对不同于一般的宝器除了三十六座用于加的大阵，五十四座用于收摄擒拿的大阵，有三百六十座增强力量的大阵，这座大力魔神阵就是其中一座厉害的阵势组合，又许多小阵法构造而成，一经催动，就会显现出一尊庞大的魔神，以王鼎为心脏，发出滔天魔威，翻江倒海，吞吸城池\n什么都是假的，唯独力量才是真实不虚\n天魔尤其推崇力量，所以对于能够增强力量的大阵最为重视，这大力魔神阵也是五狱王鼎之中最为厉害的手段之一\n虽然显化的这头“魔神”，远远不如真正的魔神媲美，但爆发力极大，在一瞬间爆发，透支人的法力，可以发出近乎于原来法力数倍的威力，有点和“疯魔减寿丹”相似，但是最多损耗一点元气，却是不会损伤人的寿命\n方寒施展出来，是为了快摆脱牵制，逃之夭夭\n免得这七叶魔君再度施展出来什么厉害手段，厉害法宝，自己恐怕就要倒霉\n对方是“九阴魔神”之子，等于是长生秘境高手的儿子，要说手上没有厉害的法宝，鬼都不相信九阴魔神方寒知道，还是在地底方清雪闯“妖神祭坛”的时候，听说被妖神镇压\n不过“妖神”能够镇压“九阴魔神”，方寒却不能够镇压七叶魔君\n不被对方镇压就不错了\n境界相差太大，不是一件极品宝器就能够弥补得了的\n“魔威无边，大力之法五狱五狱”显化出来的魔神，击破了金蛇斗罗阵，发出巨大的咆哮和吼声，这吼声和咆哮居然把“镇魂歌”都掩盖了下去，同时，魔神再次双手一撕，竟然把“银河九天阵”“乌灵缠丝阵”两座大阵都生生撕裂",
            "summary": "一位名为方寒的修士在面临强大的敌人七叶魔君时，为了摆脱对方的牵制而施展出了五狱王鼎中的大力魔神阵。这个阵法可以瞬间提升使用者法力的威力，但也会损耗一些元气。方寒成功利用这个阵法击破了敌人的部分防御，试图逃离战场。然而，他的对手七叶魔君实力强大，并非一件极品宝器就能弥补境界差距。尽管方寒努力抵抗，但仍无法完全抵挡住七叶魔君的攻击。"
        },
        {
            "id": 1,
            "content": "哧啦哧啦\n乌黑的罡气，水银一般的罡气，四散飞射\n也不知道“七叶魔君”是怎么修炼出来的，这两种罡气，一种魔气森森，一种浩气磅礴，一正一邪\n显然，“七叶魔君”并不止修炼了魔功，还兼修仙道也是一个仙魔合一的强者\n“走”\n连续破开了“镇魂歌”“金蛇斗罗阵”“银河九天阵”“乌灵缠丝阵”四座大阵之后，方寒想也不想，立刻就走\n五狱王鼎猛飞之间，加起来，朝着漆黑的天空撞击过去\n漆黑的天空上，是归虚通道出去就是北大洋，可谓是天高任鸟飞，海阔任鱼跃",
            "summary": "主人公方寒与强大的敌人“七叶魔君”展开了一场激战。“七叶魔君”不仅修炼了魔功，还兼修仙道，成为了一个仙魔合一的强者。在连续破除了四座大阵后，方寒毫不犹豫地选择逃离战场，试图通过归虚通道逃往北大洋。"
        },
        {
            "id": 2,
            "content": "“跑得掉么？”\n七叶魔君在说话之间，那些被震破的罡气大阵突然活了过来，条条罡气化成了一尊尊的魔影，猛扑过去，只一下，就再度布成一座大阵，竟然封锁住了归虚通道，不准方寒逃离出去，要来个瓮中捉鳖\n神通秘境炼到第四重阴阳境，罡气就拥有灵性，七叶魔君修炼到了归一境，那罡气生机强，拥有智慧，每一缕罡气都似乎是一个独立的个体，甚至有呼吸和心跳，甚至能够说话，正因为如此的灵性和强大，所以一被击溃就立刻重组合，重焕发出生机来\n“这是什么道术？”\n方寒正要遁到归虚通道之前，却发现魔影重重，四面压迫过来，再度举步维艰，不由得愕然\n“这是子母天魔大阵非常厉害七叶魔君用罡气，化为群魔，是为母魔罡气一化为母魔，整个血肉泥潭中的天魔会蜂拥而来，凝聚在母魔周围，是为子魔你的五狱王鼎之中的根基，也是子母天魔大阵”\n“阎”朝外一看，顿时大吃一惊",
            "summary": "七叶魔君使用子母天魔大阵成功阻止了方寒逃离。这个道术利用罡气化身为魔影，形成了一座大阵，使得方寒无法通过归虚通道逃脱。方寒对此感到惊讶，而七叶魔君则解释了这神奇道术的原理。"
        },
        {
            "id": 3,
            "content": "因为七叶魔君罡气化成的群魔一阻拦在前面，整个血肉泥潭中，无数天魔蝗虫一般的扑了上来，每数千头天魔环绕着一尊罡气所化的母魔，是为子母天魔\n魔气越来越重，山一般的压迫下来\n方寒就算练成了罡气，但连番催动，却丝毫没有办法，因为七叶魔君也利用了血肉泥潭中无数天魔的力量\n“现在不突破出去，等它完成了子母天魔的集结，我就真正的完蛋了，可惜我要是有一枚疯魔减寿丹，却是可以拼命现在连命都无法拼阎，你有什么拼命的魔道功法，拿来一试”方寒此时，脑海运转得飞快，但却没有一点办法\n“我们和这七叶魔君是境界相差太大，他又借助地利优势拼命的魔道功法，倒是有几样不过都不适合使用因为一经施展，你立刻就要死亡”阎想了想，也觉得不妥当\n“方寒，我们只怕逃不出去了，子母天魔大阵已经成形，我也多少知道一点一旦这魔阵成形，天魔会越聚越多，力量会越来越大这血肉泥潭本来就是天魔聚集的地方，其中的天魔少说也有一千万”",
            "summary": "方寒与阎面临巨大的危机。由于七叶魔君的阻挡，他们无法逃脱。血肉泥潭中无数天魔正在集结，形成子母天魔大阵。方寒和阎虽然尝试了各种魔道功法，但因境界差距和地利的劣势，仍无法摆脱困境。"
        },
        {
            "id": 4,
            "content": "龙萱突然睁开眼睛\n“依你所见如何？”\n方寒问道\n“我们现在既然无法逃出去，就索性不逃了，你只紧紧守护住王鼎，让它擒拿住我们晾他一时半会也奈何不了我们，让他耗费法力镇压我们等他的法力耗费得差不多了，再给他来一下狠的”\n龙萱道：“静观其变，就是现在的章程我们是命中注定，有这一场魔劫也是我们修为进展得太快，冥冥之中，命运就要降落下来灾祸，假借这七叶魔君之手来害我们我们得守住心念，挺过去现在开始，我们都把法力转攻为守，守护住大鼎不被入侵，其余的任凭外面魔头怎么镇压，封印，囚禁我们说不定在魔劫之中，我们能够进一步也讲不好”\n“龙萱，你到底是比我道学丰富也好，这也许真的是命中注定的魔劫我就守护住，看那魔君怎么折腾”",
            "summary": "龙萱和方寒在面对困境时决定采取静观其变的策略。他们相信这是命中注定的魔劫，通过坚守心念并守护住王鼎，等待对方法力耗尽后再给予重击。方寒表示他会按照龙萱的建议去守护大鼎，看看魔君能如何折腾。"
        },
        {
            "id": 5,
            "content": "在说话之间，方寒把自己所有的法力，都缩成了一团，也不释放出去，也不冲撞，王鼎静静的停留在虚空中，散发出一股并不强烈，但很柔韧的红光，任凭魔气把它包裹住，却不挣扎，也不反击，也不逃跑，就是完全龟缩防守\n最后，天空之中，七叶魔君的子母天魔大阵，力量越来越大，最后完全把“五狱王鼎”吞噬进去，化为了一座魔阵，禁锢住方寒等人\n方寒等人，现在是无法逃跑了\n“恭喜魔君，法力无边，居然捕捉住了这等仙道弟子又重得回我天魔一族的至宝”十八阴阳魔王，看见七叶魔君施展法力，最后囚禁了方寒等人，不由得齐声赞扬",
            "summary": "方寒与王鼎被七叶魔君的子母天魔大阵困住，无法逃脱。尽管方寒试图抵抗，但他选择保持防御姿态，不释放法力、不挣扎、不反击也不逃跑。七叶魔君成功利用此阵将方寒和王鼎吞噬，化为一座魔阵，将他们禁锢。"
        },
        {
            "id": 6,
            "content": "“现在还为时过早，他们龟缩防守了，这也不失于是一条对抗我的良策我现在暂时还无法攻破王鼎，取他们的性命，只能把王鼎囚禁起来，带回阴影城堡慢慢炼化它们”\n七叶魔君眼神中闪烁出了许多想法，似乎在思考怎么彻底的把方寒等人杀死\n“这五狱王鼎，防护极强魔君怎么炼化它们？”一位女魔王问道\n“那也没有什么，王鼎中的人法力虽然强大，但境界很稀松如果他修到了天人境，我还真是非常棘手，但现在嘛最多花费一些时间，两三个月，就彻底的炼化了他们何况，九阳魔神大人，就要赶来，他出现了，弹指之间，就可以把王鼎炼化听说五狱叔叔，炼制这王鼎的时候，花费数百年时间，无穷天材地宝，练就九百九十九座大阵，还差一座核心大阵，几分纯阳仙气，就会变化成道器等九阳魔神大人来了，我就求他凝练”\n七叶魔君淡淡的述说着，似乎一切尽在掌握：“道器都是纯阳，宝物必须要沾染纯阳仙气，才能够成道，这王鼎，还是魔性很重恰恰我的身上，有九阳圣水可以完全压制住王鼎各种魔阵，渗透进去里面的人想控制魔阵都困难”\n“九阳圣水，乃是仙界仙气所化，对于控制魔性，有无与伦比的作用魔君用圣水压制王鼎，破坏其中魔阵的运转，让其沾染上纯阳仙气，等到九阳魔神大人一来，就正好仙魔合一，把王鼎练成道器，立刻大功告成魔君深谋远虑，实在佩服”\n一个男魔王由衷的感叹\n“回阴影城堡”\n七叶魔君把手一挥，天上那子母天魔大阵囚禁住了王鼎，进入了远处阴影城堡之中，完全囚禁起来\n砰\n巨大的王鼎被镇压住，进入城堡中央大殿之中\n大殿之上的王座，座着“七叶魔君”，而大鼎的旁边，站立着十八阴阳天魔王，现在他们就要是要炼化王鼎\n七叶魔君一人，就可以对付方寒一群人，何况多了十八阴阳天魔王，这下方寒真的是上天无路，入地无门，只能完全龟缩在鼎中\n看着王鼎上冒出的红光，死死阻止住任何法力入侵，七叶魔君只是冷笑：“血煞魔光？防御倒也不错，我就灭了你的魔性九阳圣水”\n在他说话之间，一尊非金非铁，非玉非石的钵盂从他袖子之中飞起\n那钵盂之中，装着的是不停流动的液体，这液体呈现出九种颜色，如火焰一般燃烧着，似喷泉，又发出哗啦哗啦的水响，令人分辨不出来，到底是水还是火",
            "summary": "七叶魔君正计划利用九阳魔神大人的力量，炼化五狱王鼎。五狱王鼎是五狱宗叔花费数百年时间和无穷天材地宝炼制的，具有强大的防护能力。七叶魔君打算用九阳圣水来压制王鼎中的魔性，破坏其中的魔阵，让王鼎沾染上纯阳仙气。一旦九阳魔神大人到来，他们将仙魔合一，将王鼎练成道器，从而大功告成。面对方寒等人，七叶魔君显得信心满满，认为他们已经陷入绝境。"
        }
    ]
}