{
    "chapter_title": "第一千五百六十一章  三大巫师 ",
    "chapter_summary": "方寒，一位拥有十二纪元巅峰修为的武者，试图提高自己战斗力以应对更强敌人。他认为乾坤之主可能是造化神器，因此希望掌握大命运术的终极威能。在古巫城寻找仙王丹等宝物的方寒，向麻巫天君询问巫族高手数量。麻巫天君表示，最好的宝物已被黑巫祖师炼化，而界上界巫族高手数量有限。方寒展示出强大实力，令麻巫天君震惊。黑巫祖师察觉到方寒的存在并发出质问。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒现在的修为是十二个纪元的巅峰，因为领悟了大命运术，可以利用命运之力，战力飙升，足足可以斩杀十三个纪元修为的无上高手。\n但是，如果遇到了十四个纪元修为的高手，就会相形见拙，不是对手，遇到十五个纪元的无上人物，恐怕连命都保护不住自己。\n界上界有十五个纪元修为的人物，可谓是恐怖至极，只怕是威能已经和仙王平起平坐了。\n不过方寒也丝毫不惊讶，那乾坤之主他已经推算出来了，恐怕是一尊造化神器的本体，实力到达这样的程度也不稀奇，加以时日，方寒的修为精深，真正把大命运术运用自如的话，越这种存在，到达仙王境界也不是什么难事。\n现在他的“大命运术”是知其然而不知所以然，还没有悟通最后一步，扭转命运，随意塑造命运的地步，一旦领悟，大命运术的最终威能就会显现出来，镇压诸天，动用永生之门的能力，斩杀各种伟大的存在如同吃饭喝水一般的简单。",
            "summary": "方寒是一位拥有十二个纪元巅峰修为的武者，他领悟了大命运术，能够利用命运之力提升战斗力。然而，面对更高修为的对手，他会显得力不从心。方寒推测乾坤之主可能是一尊造化神器的本体，实力强大并不奇怪。他希望能在将来掌握大命运术的终极威能，领悟扭转命运、随意塑造命运的技巧，以便能够对抗更强大的敌人。"
        },
        {
            "id": 1,
            "content": "“方寒兄，你还有什么要买的？”\n麻巫天君道，他已经拿仙王丹拿得手软了。\n不过，他倒是相信，方寒还有大量的仙王丹。\n“你们这里还有什么好东西么？比如最强的一些诸天神物？”方寒问道。\n“没有了，我们古巫城最好的，就是黄庭五祖的尸骸和兵器，奇遇虽然有一些法宝，但却都被我们城主黑巫祖师修炼成了自己的东西，来凝练无上巫术。”麻巫天君苦笑着摇摇头：“方寒兄财大气粗，应该去一些大城看看，有没有东西购买，我们古巫城在界上界，不过是二流城池。”\n“不知道在这界上界中，有多少巫族的高手？”\n方寒饶有兴趣的问道，他掌握了巫字，可谓是巫门领袖。如果这界上界中的巫族高手多的话，全部拉拢，归于纪元门，就是一大帮助，实力越雄浑越好。\n这座城池之中的黑巫祖师，也就是十一个纪元的修为，到达天界却就是古董中的古董。领袖群臣，在纪元门之众多出一个坐镇，安全得不能再安全。\n“哎，我们巫门在上一个混沌纪元之中，称霸宇宙，可惜盛极必衰，偌大的巫门风流云散，现在就剩下三尊巫祖，黑巫祖师，蚀巫祖师，堕巫祖师。分别建立了三座城池，互为犄角，倒也可以在这界上界生存得下去。”\n“不知道能否让城主出来一见，我和他有要事商量一二？”方寒挥挥手。\n巫祖师正在闭关修炼，不能够见任何人。还有，方寒道兄的修为，如果有资格见黑巫祖师的话，黑巫祖师也会破关而出。”麻巫天君喃喃道，是想探探方寒的底。他总感觉，这方寒不是表面上那么简单。\n表面上方寒，修为就在七八个纪元之间，虽然在天界算是级巨头，但是在界上界却并不够看。\n“哦？你这是在探我的底子，也好久让你来看看。”方寒陡然之间，释放出来了自己一半的气势。\n轰隆！\n整个古巫城都颤抖了一下，麻巫天君顿时就感觉好像一座太古神山压迫下来，身躯的骨骼嘎吱咯吱作响，最后终于忍受不住，一下匍匐在地面，好像被压扁了的蛤蟆。全身都显现出来了惊恐的神色：“啊……这是，这是什么修为，到达了这种程度，远远的越了十个纪元的无上修为啊……方寒兄，不要再释放威压了，再释放下去，我的心灵就要崩溃了。”\n“好。”方寒就要散去威压，正在这时，陡然之间，一个苍老的声音传递出来，“哪里来的高手，对付我古巫城？”",
            "summary": "方寒在古巫城寻找仙王丹和其他宝物，询问巫族高手数量。麻巫天君告诉他，古巫城最好的宝物已被城主黑巫祖师炼化，且界上界的巫族高手数量有限。方寒展示出自己的实力，令麻巫天君震惊。此时，黑巫祖师察觉到方寒的存在，发出质问。"
        }
    ]
}