{
    "chapter_title": "第一千五百七十九章  两兆 ",
    "chapter_summary": "阴阳之主因被人侮辱而引发了一场关于意气、尊严和威风的较量。在乾坤城的拍卖场上，他与一位神秘人物争夺仙王龘丹，败给了拥有雄厚财力的方寒。方寒收集了乾坤之主的印记，计划用来对抗乾坤之主，并巩固了自己的地位。为了感谢其他高手没有与他争夺天地玄门，方寒决定将两兆仙王龘丹与众人分享，引发了现场的混乱和争夺。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当然，就算是自己找死，也不会去惹这样恐怖的人物。\n因为惹了他，就算是死都难，求生不得，求死不能。万世折磨，永远不得安息。\n但是，现在有人惹了，而且还直接辱骂。\n众人都看着“阴阳之主”如何应对。\n“好胆！”那黄袍青年，天符公子也大气不敢出，“当面辱骂阴阳之主，真是好胆！此人可以看出来了绝对实力无匹，恐怕扭转天地宇宙都在一念之间，难怪有如此的大气。直接争夺太虚神铁和寿字。”\n血灵公主居住的包厢，血灵公主几乎是跳跃了起来：“速速收回所有的细作，不能够查下去了，此人的来历，根本不能够再查，否则我们就会有弥天大祸，能够这样和阴阳之主说话的人，肯定是和他一个级别的存在，我们不能够得罪。”\n“公主英明，现在此人和阴阳之主对上了，我们就静观其变，看看他到底有什么神通，如果不是阴阳之主的对手倒还罢了，如果能够战胜阴阳之主，或者是两败俱伤，那我们血神一族也有了乘机获取巨大利益的机会。”\n那个老态龙钟的“血老”面色阴沉的道。\n事不关己，高高挂起。\n“狗胆包天！狗胆包天！”",
            "summary": "一位强大的阴阳之主被人侮辱，众人担忧地观察他的反应。黄袍青年天符公子感到恐惧，而血灵公主和她的族人则决定静观其变，寻找机会从中获利。在这个关键时刻，所有人都小心翼翼地行事，避免卷入这场风暴。"
        },
        {
            "id": 1,
            "content": "阴阳之主站立在虚空中，手掌似乎就要抓出，发出惊天动地的一击，一连发出来了两个怒极的词语，不过，他渐渐的平静了下来，“现在在这乾坤城中，我不和你打斗，你说本座是穷光蛋，本座倒是要看看，你到底能够有多少财富和本座争夺。()”\n“三千亿仙王龘丹！本座出三千亿！”阴阳之主的声音，彻底了整个拍卖场地，人人都寒蝉若噤，粗气都不敢出，生怕出气大声了一点，被阴阳之主记恨上，以后找麻烦，生死两难。\n“出，我看你再出。”阴阳之主出到三千亿之后，彻底平静了下来，“如果你再和本座争夺，等完毕之后，拿不出这么多的仙王龘丹来，本座就代替乾坤之主，把你正.，头颅悬挂在乾坤城头。”\n“三千亿么？小意思，本座还不至于向你那样捉襟见肘。”方寒大马金刀的端坐在包厢中，发出来的声音，简直是可以把阴阳之主都活活气死：“五千亿，我出五千亿仙王龘丹，你还能够出么？一句话，你阴阳之主有多少财富，我都要死死的压制住你不得翻身。”\n“五千亿！”\n众人一个激灵，知道这一场争斗，已经不是纯粹的买卖神物宝贝了，而是意气，尊严，威风之争，堂堂阴阳之主，被一个神秘人物逼迫到达了这样的地步，如果失败，那面子就丢光了，从此之后，威严大损，沦落为界上界之中的笑柄。\n“六千亿！”阴阳之主脸色一变，他没有料到，方寒的胃口比他大得多，几乎是不考虑自己的财富，随口就张口而来，那仙王龘丹比土疙瘩还不值钱。\n他的财富，还是有限制的，根本不可能学乾坤之主那样，制造无穷无尽的仙王龘丹，这样的话，价格高到了这样的程度，还是有一些离谱，不过为了面子，他还是得要继续争夺下去。\n“七千亿！”方寒就好像一个大富翁在和小土豪斗富，那小土豪根本不被自己放在心上，语气轻松，戏谑，这样更加使得阴阳之主暴露。\n而下面的人却是越听，越是胆颤心惊。()",
            "summary": "阴阳之主与一位神秘人物在乾坤城的拍卖场上争夺仙王龘丹。起初，阴阳之主出价三千亿，但神秘人物很快将其提高到五千亿。阴阳之主为了维护自己的尊严，继续提高价格，但可能无法承担如此高昂的价格。这场争夺不仅仅是关于仙王龘丹，更是关于意气、尊严和威风的较量。"
        },
        {
            "id": 2,
            "content": "仙王龘丹药多到了这样的程度，几乎就是一个数字，已经远远脱离了一些霸主的掌控。\n“一兆，我出一兆！”阴阳之主好像一个赌徒，要剁掉手指头去翻本，把所有的身价都压了上去，一举定鼎乾坤，在说出这个数字的时候，他咬牙切齿，脸上显现出来了狞笑，舔舔嘴唇，一口气喷射出来，弥漫天地，是浓郁的杀，恨，狠…….各种负面情绪，人如果沾染到了这负面情绪，就会彻底失控，成为魔头。\n“一兆？就是一万亿了？好高的价格，阴阳之主不愧是阴阳之主。”方寒脸上显现出来了玩味的笑容，“这是你阴阳之主能够拿得出来的所有财富了吧？仙王龘丹是一个好东西，这个天地之间，除了仙王和乾坤之主能够制造之外，就没有人制造得出来了。你阴阳之主也无能为力，不过，你的积蓄太少了，也敢和我争夺？就算是一万亿，在我的面前，也不过是穷光蛋，你听好了，阴阳之主，我出两万亿！也就是两兆！知道么？”\n方寒的声音，环绕在了四周，整个会场就剩下他的声音一荡漾着。\n两兆。\n两万亿……\n这个数字，已经压塌诸天太古，让所有的人都彻底汗颜，阴阳城都拿不出这么多的积蓄，而对于方寒来说，却就等于是吞吐气流，他得到仙王龘丹，简直比挖土还简单，稍微一冥想，冥冥之中，庞大的永生之气就瞬移进入了他的身躯之中，恒河沙数一般的仙王龘丹就出来了。\n就算是十个阴阳之主比拼仙王龘丹也不是他的对手。\n甚至乾坤之主，也制造不过他。\n乾坤之主吞了永生之气之后，也要仔细的酝酿，摄取仙王意念。非常耗费力。",
            "summary": "阴阳之主与方寒争夺一颗珍贵的仙王龘丹。阴阳之主出价一兆（一万亿），而方寒则出价两兆（两万亿），显示出他雄厚的财力。仙王龘丹在天地间只有仙王和乾坤之主能制造，而方寒作为一位强大的修士，轻易就能获得大量仙王龘丹。这使得阴阳之主相形见绌，败给了方寒。"
        },
        {
            "id": 3,
            "content": "所以，比拼财富，只要仙王不出，方寒就是诸天之中第一人。别说两万亿，就算是二十万亿也是手到擒来。\n“咯咯，咯咯…….”听见了两万亿这个数字，阴阳之主的喉咙之中发出来了咯咯的声音，就好像是被人扼杀住了喉咙的公鸡说不出话来。\n良久之后，他的脸色才恢复了正常，一丝冷笑挂在了脸上，“朋友！很好，很好，我算是见识到了一个人物，不过你从此就是我阴阳之主的死敌，你如果有门派，我就会立刻去灭门，让你所有的门人，全部沦落为世世代代的奴隶。不过，我还有一个疑问，你能不能够拿得出来两万亿的仙王龘丹。如果拿不出来，我就在这里杀你。”\n“穷光蛋就是穷光蛋？两万亿我拿不出来？你看好了。”方寒冷冷一笑，手掌一挥，轰隆隆顿时数十条丹药长河飞入了出去，都落到了拍卖会的中央，不一会儿，就凝聚成了一座座丹药组成的大世界，其中每一枚仙王龘丹都散发出来了最为纯正的意念，让人看的眼馋极至。\n“不错，正是两万亿枚仙丹药。”震离之主这一会儿灵活了很多，似乎是把一生能够震惊的惊讶完了：“这天地玄门，就归你了，还请前辈拿好。”\n在他的声音之中，天地玄门轰隆隆的飞了起来，进入贵宾包厢之中。\n方寒大手一抓，手掌旋转，命运之力就包裹住了这个玄门，然后进入身躯之中，一阵阵的洗涤，一阵阵的凝练，无数的力流转着，顿时就把这尊玄门最终炼化，全身一震，脸上就显现出来了玄之又玄的气息，似乎这一刻，他成为了玄门的领袖。",
            "summary": "方寒是一位强大的修士，在诸天之中财富排名第一。当他听到有人出价两万亿时，阴阳之主显得惊讶和愤怒。方寒展示了他丰富的财富，拿出了两万亿枚仙王龘丹，成功竞拍到了天地玄门。在炼化玄门后，方寒似乎成为了玄门的领袖，展现出更强的实力。"
        },
        {
            "id": 4,
            "content": "果然，在天地玄门之中，一个小小的葫芦再次被剥离出来，是乾坤之主遗留下来的印记。\n不过，再次被方寒收集封印起来，作为以后对付乾坤之主的好手段。\n“天地玄门，果然厉害！不错，不错。我彻底巩固了十四个纪元的修为，现在就可以冲击十五个纪元的境界了，一旦突破，诸天之中，几乎无敌，就算是仙王回归，都有自保之力，把所有的高手，全部斩杀，吞噬诸天融为一体，然后再迎接仙王的归来吧。”方寒心中雄心万丈。\n不过，下面的无数的高手都在看着这个贵宾包厢，因为现在拍卖会要结束了，方寒就要真正开始面对阴阳之主，两大高手，将会怎么龙争虎斗呢？\n无数的霸主都在期待着。\n“怎么办？门主，难道真的要和阴阳之主的大战一场？”夜帝天君有一些畏惧，他虽然是雄霸天地的高手，但是面对阴阳之主，也是一个弱小的人。\n“无妨，我和阴阳之主大战一场也没有什么，不过没有意义，因为现在我还斩杀不了他，很容易被一些几阴险之辈有机可乘。等我寻找到了方清雪，就联手她斩杀阴阳之主。”方寒胸有成竹。\n突然之间，他发出来了滚滚声音：“在场的诸位道兄，我这次拍卖得了天地玄门，承蒙诸位不和我争夺，为了感谢诸位，我决定，再拿出来两兆仙王龘丹和诸位分享，比起这阴阳之主要大方很多了吧？诸位，仙王龘丹就在空中，你们各取所需吧。”\n轰隆！\n突然，贵宾包厢之中，无数的仙王龘丹飞了出来，直接悬浮在了这一片大世界的卖场之中。\n他居然又拿出来了两兆仙王龘丹飞舞在空中，让在场的无数天君，无数霸主去抢夺。\n“什么？他拿出来了两兆仙王龘丹药，让我们抢夺？”\n“是仙王龘丹，又有两亿仙王龘丹出来了，你们看，都是悬浮在空中，抢啊。这都是财富，无穷的财富啊………”现场彻底的乱了。",
            "summary": "乾坤之主的印记被剥离出来并被方寒收集封印。方寒打算利用这个印记来对付乾坤之主。他现在已经巩固了十四个纪元的修为，准备冲击十五个纪元的境界。然而，他需要在面对阴阳之主的大战之前找到方清雪并联手她。为了感谢其他高手没有与他争夺天地玄门，方寒决定在拍卖会上拿出两兆仙王龘丹与众人分享。这一幕引起了现场的混乱和争夺。"
        }
    ]
}