{
    "chapter_title": "第一千六百零八章  自然之斧 ",
    "chapter_summary": "华天都创建了强大的天都教，与纪元门抗衡。方寒通过永生之眼观察这个城市，发现其阵法威力惊人，甚至影响到了仙王战场。为了提升自己的修为，方寒接受任务寻找仙王骸骨。然而，华天都带领大量天君和天主进入仙王战场，意图夺取黄泉大帝和盘武仙尊的尸骸。方寒决定独自进入仙王战场，阻止华天的计划。与此同时，方清雪鼓励弟子们努力修行，以应对即将到来的天地大劫。鸿蒙道人、世间自在王佛和洪荒祖龙选择帮助方寒，使得他的敌人增多。方寒在永生之门中遇到众多仙王对手，如华天都。鸿蒙道人提醒他注意华天都，并揭示仙王战场深处黄泉大帝和远古三皇尸骸的危险。方清雪试图通过永生之气恢复实力。纪元门高手们不断晋升，等待大劫来临。方寒潜入仙王战场，跟踪华天都的乾坤城。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "华天都居然在短短时间之内，营造出来了一个无敌的大教，古往今来都没有存在过的盖世门派。()\n成千上万的天君聚集。\n这一点的底蕴，纪元门是远远比不上了。\n方寒运用永生之眼看向那“乾坤城”也就是现在的“天都城”。其中大阵中天君沸腾，阵法震惊天下，甚至传递了出去，连仙王战场都波动了起来，底蕴之丰富，纪元门百分之一都比不上。\n的确，现在纪元门的高手虽然多，但是和整个界上界比起来，简直不能够相提并论，无数是数量还是质量，天都教的高手都比纪元门要多出百倍，强大百倍都不止。\n像现在，十四个纪元的高手，纪元门中一个都没有，本来终结圣王是十四个纪元的高手，但是现在却跌落到了十二个纪元的程度，因为始祖圣王的大斧被夺之后，又被方寒炼化了。\n不过方寒是迫不得已，始祖圣王斩杀他，他拼命抗争，终于在灵魂对抗之中，凝练成永生之神，盖世一击，击溃对方，剥夺所有。\n这一击，就彻底把大斧炼化。\n这大斧的名字，叫做“自然之斧”，象征大自然的鬼斧神工，被炼化之后，终结圣王想动用都动用不了。",
            "summary": "华天都在短时间内创立了一个前所未有的强大教派，吸引了大量高手加入。与纪元门相比，天都教的底蕴更为丰厚。方寒通过永生之眼观察乾坤城（天都城），发现其阵法威力震撼天下，甚至影响了仙王战场。如今，天都教的高手在数量和实力上都远超纪元门。"
        },
        {
            "id": 1,
            "content": "方寒没有办法也只能够收取了。\n等到达了仙王战场之中，给终结圣王寻找仙王骸骨，再度帮助他提升修为就是了。()\n轰隆！\n突然，方寒在观察之中，整个界上界，都发出来了一声震动，却是华天都在乾坤城之中祭炼最终把整个乾坤城都炼制成了一座大阵，成千上万的天君，都安居要位，带领着无数的天主，元气浓烈，冲天而起，居然把虚空撕裂，仙王战场的边缘都轰击开了一个通道。\n“厉害，成千上万的天君，果然非同凡响，可惜的是，现在人心不齐，各自心怀鬼胎，如果华天都能够用一个纪元的时间磨练，加强自己的统治，那还真有可能，凭借这座大阵，融入身躯之中，冲击到达仙王大道。可惜现在，倒是不可能。”\n方寒看着那乾坤城冉冉升腾起来，一下就没入了仙王战场之中，脸色一动。\n“纪元门所有的修士，高手，都听着，就留守在这里，我一个人再度进入仙王战场之中，阻止华天都，夺取到黄泉大帝的尸骸，哼！我还从其中看到了太皇天，居然也开始投靠华天都，把盘武仙尊的尸骸也给了华天都来凝练！这具尸骸，我也一定要夺取回来，不可能任凭其落入华天都的身躯之中。”\n说话之间，方寒身躯就消失不见。\n他一个人去了仙王战场，留下纪元门的人在原地修炼。\n因为以他现在的修为，进入仙王战场足够了，纪元门的人在其中，不过是累赘，就算是融入纪元神阵中，和人对拼，大阵损毁，就会遭遇到顾忌。\n他和华天都不同，他是为了保护门人的安危，维护他们渡过这一次的天地破灭大劫。\n而华天都则是把所有的天君收集起来，建立天都教，是为了使得他们当炮灰，到达最危急的关头，甚至可以把这些天君拿来血祭，抵挡灾祸。\n而且，这一次的天地破灭大劫非同小可，是三千个纪元的终结，毁灭的威力比上一次任何纪元都要厉害得多，天君甚至都要死很多。()",
            "summary": "方寒被迫接受任务，为终结圣王寻找仙王骸骨以提高修为。在观察时，他发现华天将乾坤城炼成一座大阵，带领大量天君和天主，撕裂虚空，进入仙王战场。方寒决定独自进入仙王战场，阻止华天夺取黄泉大帝和盘武仙尊的尸骸。他留下纪元门的修士在原处，自己进入仙王战场。"
        },
        {
            "id": 2,
            "content": "普通的弟子更不用说了。\n再说了，方寒现在能够运用大命运术，采集永生之气，化为永生之神，根本不在乎人多人少。\n华天都携带所有的高手都去了仙王战场，那界上界都异常安全，任凭纪元门的人纵横驰骋。休养生息，最为安全不过。\n看着方寒远去，方清雪就开始做主，“所有的修士，努力修行，希望早日修炼到达天君，你们就有希望渡过这一次的天地大劫。”\n说话之间，她的目光，望向了仙王战场的深处，那永生之门中：“天人五衰，随时都有可能来到了，我感觉到了毁灭性的气息。”\n她静坐下来，开始参悟玄妙，命运的力量，一**灌注在她的身躯上。\n轰隆！\n就在这时候，突然，元界之中鸿蒙殿开始颤抖起来，凭空之间，一股鸿蒙之气激射下来，降落在了玲珑的身躯上。\n虚空之中，传递出来了鸿蒙道人的声音：“玲珑，我的女儿，最后的决战时刻，就要来到，永生之门，在不久之后，即将波动，天地破灭的征兆，立刻就要开始，我现在传授你无上法力，竭力提升你的修为…….你一定要好好辅佐方寒，扫平障碍，硬接我们的归来。”\n“是。”\n玲珑的修为，在鸿蒙道人灌顶之下，直接开始提升。\n“哈哈，鸿蒙，你好修为，在层层枷锁之下，居然还能够施展手段，不错不错。我的传闻，风白羽，释迦，你也来吧！我也为你灌顶，你也辅佐方寒。”",
            "summary": "方寒正在修炼大命运术，以采集永生之气成为永生之神。华天都带着所有高手前往仙王战场，使得上层界异常安全。方清雪鼓励弟子们努力修行，以应对即将到来的天地大劫。同时，鸿蒙殿开始颤抖，鸿蒙道人出现并传授法力给玲珑，要求她辅佐方寒扫平障碍。随后，风白羽和释迦也出现，为玲珑灌顶，让她继续提升修为。"
        },
        {
            "id": 3,
            "content": "一个佛光声音又响彻起来，居然是世间自在王佛的声音。\n风白羽全身一震，膜拜了下去，“师尊……”\n“我把我的卍字破空传来，加持在你的身躯上，你好好修行，等待时机！”那世间自在王佛突然一声呵斥。\n空间剧烈颤抖，一个宇宙从永恒的未知中飞了出来，在宇宙之中，包裹着一个可以毁灭天地又可以重生天地的字，这个字，就是一切佛的源头，甚至凌驾于佛之上的“卍”字。\n“卍”字携带着滚滚佛威，直接没入了风白羽的胸口。\n“鸿蒙，自在王佛，你们两人争斗了一辈子，现在还在争斗。老龙我却是没有找到什么传人，龙界之主八部天君现在跟着了华天都，这是自我毁灭，我就确定新的龙界之主吧。龙萱！你如果能够到达下一个纪元，你就是新的龙界之主，我现在为你传授神通！”\n一个龙威的仙王声音也响彻起来，居然是洪荒组龙！",
            "summary": "世间自在王佛通过卍字破空传送给风白羽力量，帮助他修行并等待时机。同时，洪荒组的龙仙王宣布龙萱为新的龙界之主，并传授她神通。这两股强大的力量在争夺传承和影响力。"
        },
        {
            "id": 4,
            "content": "鸿蒙道人，世间自在王佛，还有洪荒祖龙，居然都选择了帮助方寒。\n“原来是三位至高的存在，你们都选择帮助方寒么？这么说，方寒的敌人还是很多的？永生之门中，现在到底存在有多少尊仙王呢？”方清雪也得到了极大的好处，她运用命运之力，从这些传授功力的时候，获取到了神通元气，使得自己的修为再度增长。\n“电母，永生之门中到底有多少仙王，我们也不清楚，但是现在和方寒作对的，最为强大的就是造化，还有元始之主，其次就是神话老人，始祖圣王，起源仙王，真理仙王，除此之外还有一些强大的存在都在观望中，不表态。”鸿蒙道人发出来了声音：“修为到达了你这样的程度，就算是我们隔空传授法力，都不能够使得你晋升，那华天都非常的危险，他得到三生石，境界极高！以后的法力还会增长，方寒要小心又小心。还有，在那仙王战场的深处，不但有黄泉大帝的尸骸，还有我的三个徒儿，远古三皇的尸骸也在其中经过了千百亿万年的侵蚀，他们的法力已经高得不可思议，如果被华天都得到，后果不堪设想，本来我想通知方寒，但是他的心里早就已经推算到了，他现在的修为和境界，已经直追仙王，所欠缺的就是机缘而已。”\n“鸿蒙，我们速速把功力传递完毕之后，也自己修炼，斩断枷锁吧，没有时间了。”\n世间自在王佛传递给风白羽法力的速度，更为猛烈了。\n风白羽几乎是在很短的时间之内，就晋升到达了十四个纪元修为的巅峰，不过要突破十五个纪元的修为，还要酝酿很久。\n可见仙王破空传递法力，也是有缺陷，最多只能够使得人到达十四个纪元，除非是再度借助外力，比如始祖圣王借助仙王战场之中仙王的骸骨，而造化，起源，真理三大仙王借助的是乾坤之主的所有身躯造化神器。\n纪元门的高手，也得到了三大仙王的灌顶，开始突飞猛进。\n方清雪不停的运转起来法力，凝聚空中的永生之气，企图化为永生之神，她要追赶方寒的脚步，再次恢复当年的实力。\n纪元门，在一点一滴的积蓄力量，等待大劫到来，门派之中，一个又一个的天劫降落下来，是许许多多的天才弟子，渡过天劫，化为天君的迹象。\n道旭圣子，辰一眉太上长老，还有羽化门原来的几大皇者，也都一一开始晋升，原来世俗之中羽化门的一些弟子，珈蓝会的女弟子，居然也都冲击晋升到达了天君大位。\n而此时此刻，方寒悄悄的进入了仙王战场之中，神念悄悄的跟随着华天都催动的乾坤城。\n乾坤城，也就是现在的天都城，一进入仙王战场，几乎所向披靡，危险而狂暴的法则，纷纷退散，一道道的神物，都被吸入了城池之中，为城池增添力量。\n无上生长在仙王战场之中的邪灵，僵尸，也免不了厄运。",
            "summary": "鸿蒙道人、世间自在王佛和洪荒祖龙选择帮助方寒，使得方寒的敌人增多。方清雪从他们那里获得了神通元气，修为增长。永生之门中有许多仙王，如造化、元始之主、神话老人、始祖圣王、起源仙王和真理仙王等。方寒面临强大敌手，如华天都。鸿蒙道人提醒方寒注意华天都，并告诉他仙王战场深处的黄泉大帝和远古三皇尸骸的危险。方清雪试图通过永生之气恢复当年实力。纪元门高手们不断晋升，等待大劫来临。方寒潜入仙王战场，跟踪华天都的乾坤城。"
        }
    ]
}