{
    "chapter_title": "第一千六百二十六章  情义仙王 ",
    "chapter_summary": "方寒，一位强大的仙王，通过大命运术创造了元界，使其成为一个类似于天界的世界。许多天君高手被元界的神奇所吸引，纷纷投靠元界。方寒决定与这些高手见面，将他们收为纪元门弟子，以便镇压四方。他创造了一个巨大的广场，让上千名天君在惶恐不安中等待和议论。当方寒现身时，众天君纷纷拜见这位元界之主和纪元门领袖。方寒透露他已经吞掉万兽之主仙王的灵魂，推演出成就仙王的道路，实力接近仙王。他决定让众天君加入纪元门，成为他的弟子，并帮助他们抵御天地大破灭的袭击。众天君纷纷表示愿意，并在风白羽的指导下向方寒行三拜九叩大礼，尊称他为师尊。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "风白羽上前禀报。\n方寒端坐在元界中央，催动大命运术，遍布了整个元界的八荒**，各个空间。自从有了世界之树以后，整个元界的空间就急速增多起来。\n千百层的世界，晶壁系，蜂窝一般，有的晶壁系居然开始凝结成了永生之门中内部的结构，就算天君进入了元界，稍微不好，也要被封印。\n现在的元界，几乎是比得上十分之一个天界一般的大小，这都是方寒法力快接近仙王，又精通大命运术，才缔造出来的这样规模。\n所以，投靠了元界的诸多天君高手，一进入元界，就被层层叠叠的异度时空所震撼，忘乎所以，人人都几乎要膜拜下去，同时想见一见这个缔造了元界的伟大人物，纪元门门主方寒。\n“也好，我就见一见他们，把他们招收为纪元门弟子，镇龘压四方，将来天地大破灭之后，元界是作为代替天界的存在，在诸天万界之上，所有的高手修炼到达一定的境界，都可以飞升。”\n方寒点点头，大手一抓，顿时一片时空不停的转换着，一尊巨大的广场，就出现在了自己的面前，在那广场之中，足足上千的天君惶恐不安，窃窃私语的等待，议论着。\n方寒微笑的看着他们，等待他们安静下来。\n“你们还议论什么？这位就是元界之主，我们纪元门的领袖，方寒仙王。”风白羽喝道，“还不拜见？”",
            "summary": "方寒通过大命运术创造了庞大的空间，使元界变得如同一个小型天界。如今，许多天君高手纷纷投靠元界，对元界的神奇感到震撼。方寒决定见一见这些高手，将他们收为纪元门弟子，以镇压四方。他施展法力，创造出一个巨大的广场，让上千名天君惶恐不安地等待和议论。当方寒出现时，他们纷纷拜见这位元界之主和纪元门领袖。"
        },
        {
            "id": 1,
            "content": "轰隆！\n这一声，立刻引起来了震撼，众人猛的看了过来，方寒的形体，无比高大，浑身荡漾着仙王的气息，和天君有本质的区别。\n“什么？仙王？”\n“居然是仙王，我感受到了纯正浓烈的仙王的气息…….”\n“跪下，跪下，纪元门主居然是仙王。天君在仙王面前下跪，不是耻辱，而是对于力量的尊重。对于巅峰的谦卑。”……\n许许多多的天君议论着，在一个老天君的带领下，都齐刷刷的跪了下来，那个老天君，修为居然有五个纪元，是侠界之主，也渡过了一些天地大破灭，不过这次因为大破灭实在是太凶猛，他也抗不过去了，只能够在元界之中寻求庇护。\n方寒现在的修为，已经到达了十九个纪元的巅峰，随时随地都有可能突破仙王，就算是真正的仙王降临，也未必说能够稳稳当当的战胜他，而且他的大命运术，可以模拟仙王的气息。\n实际上，他吞了万兽之主仙王的灵魂，推算他成就仙王的道路，也可以成就仙王。现在的实力，已经和仙王相差不多，就算称呼作为仙王，也没有什么。\n“你们都起来吧，成为我纪元门的一份子，可愿意？”方寒发出来了宏大伟岸的声音。\n“愿意愿意，我们愿意………”上千的天君都连连点头，并没有起来，再次磕头。\n“好，既然如此，风白羽，帮助他们授予纪元的印记，从此之后他们就是纪元门的弟子，让他们镇守元界各处，抵挡天地大破灭的袭击。”方寒一挥手，无数水晶似的印记降落下来，落入了风白羽的手掌上。\n“诸位，还不快拜见老师？从此之后，方寒仙王，就是你们的师尊。”风白羽大吼一声。\n“是！老师在上，请受徒儿一拜…”刹那之间，上千天君连连点点头，又进行了三拜九叩大礼。",
            "summary": "方寒，一位强大的仙王，出现在纪元门众天君面前。他的气息与天君有着本质区别，让众天君震惊。方寒透露他已经吞掉万兽之主仙王的灵魂，推演出成就仙王的道路，实力接近仙王。他决定让众天君加入纪元门，成为他的弟子，并帮助他们抵御天地大破灭的袭击。众天君纷纷表示愿意，并在风白羽的指导下向方寒行三拜九叩大礼，尊称他为师尊。"
        }
    ]
}