{
    "chapter_title": "第一千六百三十章 ",
    "chapter_summary": "方寒，一个普通的修仙者，在一次意外中发现自己竟是器灵转世，而他的敌人华天都是永生之门的毒瘤。为了对抗那些试图利用他的人，方寒开始修炼永生之门的力量，成为了永恒的不死不灭的存在。在与华天都的一场激战中，方寒成功晋升为仙王，并在战斗中不断成长，修为达到了三十个纪元的恐怖程度。然而，就在他即将消灭华天都时，永生之门中的其他仙王们趁机脱困，企图借助华天都的身躯来腐蚀方寒。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒看见了那巨大的毒瘤，降临在了华天都的身躯之上，无形的力量克制住了永生之气，不由得恍然大悟，一种通明澄澈的感觉，油然而生。()\n“华天都是永生之门中的毒瘤，衍生出来的破坏者，而我是永生之门的器灵转世！所以，这么多的仙王，才会最终的选择了他来对抗我。”\n此时此刻，方寒终于明白了。\n他对于自己的前世身份，也最终知道了。自己是永生之门器灵转世，也是永生之门的意志！\n许多仙王对付自己，也就是为了永生之道。\n永生之门的力量太强横了，谁进入其中，企图主宰这尊门户，都要彻底死亡，但是如果抓住了他，获得了他这个器灵，就可以掌握永生之门，获得永生。\n大命运术，没有人能够领悟，他能够领悟，就是因为自己是永生之门的器灵。而方清雪本来不能够领悟，是他赐给她的。\n一切种种，都是以他为中心。\n也正因为如此，他才和永生之门有那么亲密的感应。因为从某个方面来说，他就是永生之门，永生之门就是它。\n他就是永生者，永恒者。不死不灭的最高存在。\n刹那之间，他也明白了，记忆起来，当年他在永生之门中，因为毒瘤，遭遇到达了伤害，被方清雪带了出来，转世重新消除大祸害，现在终于成功，再度卷土重来。\n终于，他已经快要到达巅峰。\n咔嚓，咔嚓！",
            "summary": "方寒发现华天都是永生之门的毒瘤，而他是器灵转世。明白了自己前世身份后，方寒意识到许多仙王想要通过控制他来获得永生。他掌握了永生之门的力量，成为了永恒的不死不灭的存在。在经历了一次重生消除祸害后，他即将达到巅峰。"
        },
        {
            "id": 1,
            "content": "在明悟之下，他的境界急速提升，终于打破了那一层隔膜，踏入了仙王的境界，体内的力量也随之水涨船高，那大三生石，一下破裂，炼化成了液体，在纪元神阵之中流淌着，并没有成为阵眼，而是成为了诸多晶体神国的一部分。\n三生石的石液，和晶体神国融合，使得方寒的身躯再次产生了蜕变，巨大的力量终于使得他打破了十九个纪元的巅峰，到达了二十个纪元，成功的晋升为了仙王。\n仙王大成！\n这一刻，毁灭诸天的黑色风暴似乎静止了下来，各种全新的法则，围绕着方寒凝聚成形，他如一尊古神，在重新缔造世界，开天辟地。\n他是真正的仙王，体内的每一枚晶体神国，都化为了仙王的晶体，他体内的许多法宝，一阵阵的蜕变，尤其是那三十三天至宝，轰然一响，把所有的诸天神物都吸收了进入，化为了造化神器。\n与此同时，方寒晋升到达了仙王，另外一股邪恶的意念，也居然发出来了爆炸声，居然同时晋升！\n正是得到了毒瘤真身的华天都。\n华天都是毒瘤的意念和华天君灵魂融合化为的人形，那毒瘤的身躯，在永生之门中再度成长壮大现在出来和真身合二为一，使得他也和方寒一样，明白了前世今生，一举晋升。也成就仙王。\n“哈哈哈，哈哈哈…….方寒，我原来也出生不凡，是专门破话永生之道的破坏者，是你的克星，难怪，你这么久都没有能够杀死我，我命中注定，是你的克星，现在我晋升到达了仙王，你越发奈何不了我，当年，我使得你重伤，被方清雪带出来了永生之门，现在我要再度腐蚀你，污染你，使得你永远堕落！”华天都彻底融合了那巨大的毒瘤，成为了一尊全身散发出来腐臭味道的仙王。\n永生之气在他的转化下，都纷纷化为了毒气，比起天人五衰的毒气，更为厉害得多。",
            "summary": "主角方寒在领悟到真谛后，突破了仙王的境界，并成功炼化了大三生石，使其与晶体神国融合，使他的身躯发生了蜕变。同时，他在打破十九个纪元的巅峰后，达到了二十个纪元，成功晋升为仙王。而他的对手华天都也在得到毒瘤真身后，成功晋升为仙王。华天都认为自己天生就是来破坏永生之道的，是方寒的克星，现在他晋升为仙王，认为更加无法被方寒击败。"
        },
        {
            "id": 2,
            "content": "“道字！拿来吧！”\n方寒根本没有对华天都出手，而是大手一抓，以仙王之力，催动道术，抢先出手，许许多多的古字，再次落入了他的手中。\n成千上万的古字，如过江之鲫，纷纷投入了方寒的身躯中，他的修为也随着增加，二十一个纪元，二十二个纪元，二十三个纪元……\n修炼到达了仙王境界，明白了自己的前世今生，是永生之门的器灵转世，方寒的修为只要有力量，就可以无休止的提升。\n这些古字，也感受到了他母体一般的气息，纷纷投入他的身躯，被他融合。\n他比华天都早晋升仙王一个刹那，所以华天都这一下又被方寒抢夺走了先机，等他彻底巩固了自己仙王的境界，那数万的古字，就剩下了巨大的道字悬浮在空中，其余的都被方寒收取得干干净净。\n“方寒，堕落吧！”华天都这一看，简直是气急败坏，大手撑开，漆黑弥天，整个天地破灭的风暴滚滚而来，更加猛烈了：“方寒，你知道为什么会有天地大破灭么？就是因为我，我是毒瘤，在每一个纪元之中，永生之门中都会衍生出来，永生之门要毁灭天地，其实是想喷射出来自己身躯之中的毒气。”\n“正因为如此，所以要灭了你！”方寒淡淡的道，“彻底灭了你，天地之间就不会再有破灭，世间就会迎来一个真正的黄金时代。”\n他大手旋转，紧握大道，永生海洋一尊尊的降临，整个永生之门都在颤抖，似乎随时都要飞起来。\n他呼吸之间，永生之门就随着他的呼吸而沉浮。\n轰隆！\n面对华天都的一拳，方寒吹出一口气，气流化为了长河，撞击在拳头之上，顿时之间，华天都的拳头上就熊熊燃烧起来，所有的力量，都燃烧一空。\n“三生石，出来吧！”\n方寒手掌一引！\n刹那之间，从华天都身躯之中，那小三生石就飞了出来，携带着毒瘤的黑气，落入了方寒的手中，然后纪元真火一燃烧，三生石上面的毒气就转化为了清明之气。\n“华天都，我转世归来，领悟了纪元之道，更替变化，种种存于一心，正要灭杀你这个毒瘤，你仍旧是我的一枚棋子！”小三生石，在方寒多说话之间，也融入了身躯，使得他的修为，再度增加，彻彻底底的压制住了华天都。\n“道，归于我！我是大道的掌控者！”\n呜呜呜，那个道字，在方寒无与伦比的力量下，最终缩小，打入了他的身躯，照耀万古，每一枚晶体神国，都几乎是彻底照亮！\n他的修为，也一路飙升！\n在这么一会儿，吞噬了数万古字，两大三生石，还有道字，他的修为，已经到达了足足三十个纪元的恐怖程度！\n三十个纪元！是什么概念？就算是全盛时候的元始之主，造化仙王，任何一尊仙王，都没有到达过这种高度。\n而华天都，现在就是仙王境界，二十个纪元，两人的修为，足足相差了十个纪元。想一想，一个刚刚晋升的天君，和十个纪元天君的高手战斗是什么场面？就等于是一成年的壮汉在玩弄小婴儿。\n“乾坤葫芦，出来！”\n一面融化着道字，方寒一手对着华天都一引。\n轰隆！\n华天都身躯上，一尊巨大的葫芦飞了出来，正是造化神器，乾坤之葫！上面乾坤二字，清晰可见。\n但是，现在已经不属于华天都了。\n被方寒直接夺取走，再次成为了他的法宝。\n“啊！方寒，我不相信，我刚刚晋升到达了仙王，领悟前世今生，就要被你镇龘压，我要逆天，逆转永生毁灭所有！”\n华天都的身躯，再次变化为了一尊巨大的毒瘤，反抗方寒的镇龘压。但是无济于事，方寒身躯一动，更多的秩序神则锁链降临下来，把这毒瘤死死的困住，在其中燃烧起来熊熊纪元真火，就要炼化。\n“血字！众妙之门……都出来吧！”\n围困住了华天都，方寒没有丝毫的停留，在炼化的过程中，再次剥夺华天都的力量，手一吸，立刻华天都曾经吞噬的许多古字，都飞了出来，还有众妙之门神物，也连带一起，落入了方寒的手中。\n华天都元气大量削弱，而方寒的力量再次增加，水涨船高之下，华天都虚弱不堪，风烛残年，随时都要消灭。\n他是毒瘤，一旦被方寒消灭，那整个天地宇宙就会迎来崭新的大时代，一个黄金时代。\n但就在这时，永生之门中突然停止了喷射神物，无数伟大的力量，在其中孕育，徘徊，到达了极限，最后轰隆一声巨响！\n永生之门前面的许多晶壁系，一一破碎，全部都毁灭，一股股的仙王气息，终于降临到达了这个世间！\n在喷射完毕了神物之后，那些仙王，终于得到了释放，开始一一的脱困而出。\n方寒的眼睛向前一望，正好看到了一尊尊不可思议的存在，彻彻底底的降临，高大的身躯，使得原本毁灭的风暴之中，到处都是神圣之光辉。\n一尊仙王，满头白发，手掌一撑开，就覆盖了十万个光年，掌握了世间真理，对着华天都开始灌注法力。\n“方寒，我们终于回归了，可惜的是，华天都这个废物，居然没有能够克制住你，实在是令得我们失望，既然如此，我们就再度借助他这个毒瘤的身躯，把你腐蚀吧！”\n这仙王，是真理仙王！",
            "summary": "方寒与华天都两位仙王在永生之门中进行了一场激烈的争夺战。方寒凭借强大的实力和仙王境界，成功夺取了华天都手中的道字和其他珍贵古字、神器等。在战斗中，方寒的修为达到了三十个纪元的恐怖程度，远远超过华天都的二十个纪元。然而，就在方寒即将消灭华天都时，永生之门中的仙王们终于脱困而出，决定再次借助华天都的身躯来腐蚀方寒。"
        }
    ]
}