{
    "chapter_title": "第一百六十九章  赌斗 ",
    "chapter_summary": "一个神秘强大的人物引起了羽化门和太一门的注意。羽化门的大弟子华天都了解到这个人物的威力，感到无法应对。方清雪和方寒在面对这个人物时表现出坚定的立场。华天都要求方清雪和方寒跟随他回羽化门，以防止羽化门卷入与太一门的冲突。方清雪拒绝并质疑华天都的权力，两人决定在天刑台上决斗。与此同时，华天都为平息争端，提议在下月向太一门提供一千枚甲子神丹。太一门的弟子对方清雪和方寒产生冲突，而方寒表示愿意跟随方清雪的决定。在战斗中，魔帅介入并与华天都、方清雪展开激战。方寒进入五狱王鼎防御，同时操控魔刀血苍穹对抗六大真人的**参天大阵。双方大战一触即发，宋惟一和赵玄一计划趁机刺杀方清雪和魔帅，迫使华天都彻底加入太一门。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "此人身上荡漾着一股神秘的力量，以他为中心，天地元气都在缓慢的旋转着，好像一个巨大的漩涡，要吞噬一切不敬天威的存在，方寒感觉得到，华天都只差一步就可以成圣成神原来他不知道厉害，可以顶撞此人，挑战此人\n但是现在知道了厉害，心中就涌起一股无力来\n“真是厉害如今局面复杂，不知道怎么办才好？”华天都一出现，方寒就有一种大事不好的预感，以这人的实力，足可以镇压住场面，就算是长生秘境的高手前来，恐怕都无法扳回局面，此人得了太古盘武仙尊的道统，手握道器，法力尤其强横，不知道修炼成了多少种神通\n“原来是华天都，你来得正好太一门擅杀我羽化门弟子，你身为我羽化门第一真传大弟子，自然要维护我羽化门的声誉你就表个态”\n方清雪看见华天都的到来，眼睛微微眯起，全身电光缠绕，隐隐约约空中到处都是游丝般的电光，人人都感觉到一阵身体发麻，如同触电\n“此事，我已经知道了个大概”华天都用目光扫射了全场，最后盯在了方寒的身上：“方寒，想不到你的实力提升得这么快，在我羽化门的真传弟子之中，倒也难得不过你急于提升实力，不择手段，已非仙道弟子所为”\n“废话我斩妖除魔，先杀绝命岛主，得到五狱王鼎，再杀七叶魔君，得到魔刀血苍穹，此等斩妖除魔的大功绩，就算是天刑长老知道了，也只会赏赐我你华天都凭借什么指责我？别忘了，今时不同往日，我也是真传弟子，你也是真传弟子身份相同”\n方寒冷冷笑着，“十年之期，才过一年，还剩下九年，九年之后，我一定会击败你，你就等着”\n方清雪眼神中微微惊讶，她虽然知道方寒顶撞华天都的事情，但毕竟没有亲眼看见过，她也知道在羽化门之中，没有人敢顶撞华天都现在见识到方寒冷言冷语，风骨坚硬，在对方庞大的压力下，毫不示弱，简直如一颗被大雪压住的青松",
            "summary": "一个神秘人物拥有强大的力量，使得周围的人感到恐惧。华天都作为羽化门的大弟子，原本不知道这个人物的威力，但现在了解了他的实力后，感到无力应对。方寒与方清雪在这个人物面前表现出坚定的态度，尽管面对压力，他们仍然坚定地捍卫自己的立场。"
        },
        {
            "id": 1,
            "content": "“是吗？”华天都面无表情，“此时，我代表掌教至尊，来处理我羽化门的事情，私人恩怨，暂且不说你的这两件魔宝，是斩妖除魔得到的，我也不收了你的，回到羽化门，自然要论功行赏你可以得到你应该得到的我今天来此，只是不让羽化门插手魔帅和太一门的恩怨方清雪，方寒龙萱，你们三人，随我回羽化门，这里的事情，已经了了我可以做主，你们和太一门的事情，一笔勾销刚才也只是个小误会”\n原来华天都到此，是约束方清雪，不要和太一门作对\n方清雪和魔帅的关系，天下皆知，如果太一门追杀魔帅，发生冲突，那羽化门很难做人也只有华天都，才镇压得住场面，约束方清雪\n方寒大概知道了来意\n“如果我不走呢？”方清雪只是冷冷的看着华天都“我要做什么，似乎你也无权过问”\n“你如果不走，那我就只好把你带走了，我羽化门是仙道大派，和太一门休戚与共绝对不能发生什么矛盾否则日后魔道入侵，生灵涂炭，还怎么携手？”华天都咳嗽了一声，眉头皱起\n“好，那我要看看，你怎么把我带走”",
            "summary": "华天都代表羽化门来处理与太一门的恩怨，要求方清雪、方寒和龙萱跟随他回羽化门，以阻止羽化门卷入与太一门的冲突。方清雪拒绝，质疑华天都的权力。华天都表示如果方清雪不跟随他回去，他将强行带她离开。"
        },
        {
            "id": 2,
            "content": "方清雪脸色寒冷无比，似乎就要发作\n华天都的这种话，她自然是难以忍受\n羽化门的两大杰出弟子，目光对射在一起，一个好像刺破苍穹的闪电，一个好像悬挂天空的日月，彼此之间，都针锋相对\n“这样，我们都是羽化门真传弟子，如果要斗法，只能在天刑台上决斗你刚才不是叫魔帅走么？”华天都突然一摆手，身体站立在归虚通道面前：“我就站在这里，你和魔帅来闯，若是闯得过去，我绝对不过问任何事情掉头就走，若是闯不过去，那就请认输回羽化门，不再挑起羽化门和太一门的矛盾从此安心修炼”\n“怎么样，这个赌约，你可否认同？”华天都指了指身后的归虚通道，又对赵玄一，宋惟一两大神通七重，金丹高手道：“玄一，惟一师弟，你们可认同我的这个赌约？等我制约了羽化门弟子后，你们就和魔帅了结恩怨”\n几位太一门弟子看了看，宋惟一接口了：“华师兄安排的事情，倒也不错，不过如果走了魔帅，我们太一门这么多弟子就白白牺牲，到时候”\n“无妨，走了魔帅，我以后会亲自擒拿下来，送去太一门太一门这次因为我羽化门的事情，损失不少，我为了表示歉意，会在下月，去山门赠送一千枚甲子神丹，为太一门一千名弟子，增加寿元”\n华天都的甲子神丹，服用之后，可以增加一甲子{六十年}的寿命，这种丹药极其难炼他张口就是一千枚，可见财大气粗",
            "summary": "方清雪与华天都两位羽化门杰出弟子因意见不合而产生冲突，决定在天刑台上决斗。华天都提出与魔帅在归虚通道前进行挑战，若成功则方清雪认输回羽化门。同时，华天都表示愿意在下月为太一门提供一千枚甲子神丹以表歉意。"
        },
        {
            "id": 3,
            "content": "太一门的几个弟子，都吃惊了一下，随后点点头\n“怎么样，方师妹？”华天都说完这些之后，再次对方清雪说话\n方清雪脸色转寒冷为平静，却不回答华天都的话，突然问道：“方寒，你回不回羽化门？太一门杀你的这口气，你出不出？”\n“师姐想怎么弄，我自然唯你马首是瞻”方寒哈哈一笑：“不过，太一门强行夺我法宝，给我安上罪名，我倒是想出一口恶气”\n“好气魄，你想要越华天都，无论怎么修炼都是不成的，唯独要在生死中搏杀，一次又一次完成不可能完成的事情，才会彻底的激发身体的潜力，突破境界”方清雪赞赏的道，随后面向华天都：“好我就和你赌一赌”\n说话之间，她身上道道雷光，潮涌而出，每一道雷光都组成了一张符录，朝华天都奔涌了过去\n华天都却浑身上下，并没有动弹只是声音传了出来，“还麻烦几位道友，给我制住方寒，不过不要伤了他，也不要夺他的法宝，只封印他就可以，我还要把他带回羽化门免得破坏我仙道的太平”\n“哈哈哈哈哈，华天都，我要走，你阻拦得住我？”魔帅一直听着，静静不动，但当方清雪动手了，他也立刻就动手，手一抬，一道大崩灭术就发了出去\n瞬息之间，方清雪，魔帅同时联手，要轰破华天都把守的归虚通道，飞腾出去\n大战开始\n一**的法力，狂涌起来\n“福寿，坤元，大方，坎离，禄命，长春你们六人，擒拿下方寒此子我为你们压阵看一看，此子到底有什么本事”\n宋惟一看见方清雪，魔帅，华天都争斗了起来，立下命令\n“是，师兄”\n六大真人蓄谋已久，出掌齐推，又打出了**参天大阵\n“六位师弟，对付方寒却也可以了不过要封印他，只怕困难，难道你我不动手？”赵玄一对方寒恨得牙根痒痒\n“不用，先让他们斗一斗，反正你我压阵，没有什么事情我们也替华天都压阵必要的时候”宋惟一闪烁出了凶狠的光，随后转为精神交流：“必要的时候，出手杀了方清雪和魔帅这样就迫使得华天都彻底转向我太一门还有这方寒，那是必须要杀的我们现在就看和等，看方清雪魔帅和华天都斗得如火如荼的时候，无法分神，就开始动手”\n“你说华天都，能不能对付得了魔帅和方清雪？毕竟方清雪有道器在身，而且传闻是电母转世，潜力深不可测”赵玄一精神波动着\n“方清雪还没有修成金丹如果华天都也动用道器的话，她肯定抵挡不住但是看样子，华天都不准备动用道器了”\n“是啊，毕竟有羽化门门规在那里”\n“注意方寒那小子”\n方寒早就凝神戒备，知道今天的局面已经是险恶至极，华天都一出现，就几乎是注定了局面翻盘\n所以在六大真人一动手，他一下就落入“五狱王鼎”之中，催动阵法，狂涌出血煞魔光，把自己守护得风雨不透，不求有功，但求无过\n在这同时，他把魔刀血苍穹祭起，发出条条血光刀影，硬撼对方的**参天大阵\n刀，阵碰撞\n条条刀影一下就撕裂了许多大阵游动的符文\n“**参天，变”\n六大真人狞笑着，再度打出一团团的罡气这些罡气变化，注入了**参天大阵之中，顿时那些符录壮大起来，狠狠的和魔刀“血苍穹”斗了起来，有些罡气符录，还咬住了现刀芒，似乎在酝酿一个吞噬计划\n“想吞噬我的魔刀？”\n方寒早就预料到这一点，魔刀变幻之间，让阎操纵“五狱王鼎”，催动了里面的二十多万天魔之力，骤然加",
            "summary": "太一门的几位弟子对羽化门的方寒和方清雪产生冲突。方清雪质问方寒是否要回到羽化门报仇，而方寒表示愿意跟随她的决定。这时，魔帅介入战斗，与方清雪、华天都展开激战。方寒进入五狱王鼎防御，同时操控魔刀血苍穹对抗六大真人的**参天大阵。双方大战一触即发，等待时机成熟，宋惟一和赵玄一打算趁机刺杀方清雪和魔帅，迫使华天都彻底加入太一门。"
        }
    ]
}