{
    "chapter_title": "第一百七十三章  闯入仙府 ",
    "chapter_summary": "方寒被太一门六大真人围攻并击败，导致羽化门损失了一位潜力巨大的真传弟子。有人怀疑这是华天都故意借太一门之手铲除祸害。战斗结束后，其他门派的低阶弟子讨论是否继续追杀魔帅，但决定离开太元仙府。方寒在吞服一颗名为“疯魔减寿丹”的药物后，法力暴涨并成功闯入仙府。然而，他在太元霞光的压力下，发现五狱王鼎出现裂痕。华天都意外地引发了禁制，吸引部分力量，为方寒和阎创造了逃跑的机会。他们在一座空旷而荒凉的宫殿中醒来，发现这里的时间与外界不同。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "巨大的“太元仙府”荡漾着一股股的波纹，涟漪似乎感觉到了“五狱王鼎”的接近，禁制上起了本能的反应\n这股波纹涟漪散发开来，威势极大，虚空中隐隐约约听得山崩海啸一般的长嚎声，又似乎亿万烈马狂奔冲刺，就算是以赵玄一，宋惟一的修为，都忍不住有些心惊\n“天地法相，盘武大力，给我破”\n华天都见此情景，再度发威，那“五头九臂”的天地法相，九手张开，暴伸几十里，破开法力阻挡，狠狠的朝着方寒抓摄过来，竟然是要乘着方寒还没有进入仙府之前，就生生擒拿到羽化门真传弟子非同小可，就这样死了他也脱不了干系\n哪里知道，他这么催动“天地法相”，加引起了“太元仙府”的禁制反击\n轰隆轰隆隆\n“太元仙府”的禁制再度变化，无数道霞光迸射而出，霞光压力极大，才一出来，华天都的“天地法相”九只大手就开始崩灭，随后那霞光反射过来，狠狠的包裹住了华天都，要把这个不敬天威的人，直接灭杀\n“太元霞光真是厉害盘武九变”华天都在这一刻，感觉到了强烈的危险，庞大的“天地法相”连番变化，一连换了九种形态，缩到极小那霞光也就跟着缩小，如跗骨之蛆，瞬间两种神通，就变成了拳头大小\n“五行极变，天地元诀”\n在这危机关头，华天都再度变化身上五种光华猛烈闪动，千百倍的膨胀开来，再度变化成庞然大物\n无数爆炸之声，从身体上激发出来，围绕他周身的霞光一下之间，被震得粉碎\n“好厉害太元霞光被他破开我和这华天都相差了至少三百年的苦修”魔帅看到这样的情景，心中一动，揣测出了这位羽化门第一真传弟子的实力\n太元仙府正府之中，包裹了层层禁制，都是当年长生秘境修炼到了十重，接近成仙的“太元仙尊”遗留下来的，现在没有人破得开这道“太元霞光”是禁法的一种，如果让它缠绕上身体来，神通秘境的高手，根本只有死路一条，却没有想到华天都就这么破开了",
            "summary": "华天都用强大的神通打破了笼罩仙府的\"太元霞光\"禁制。这一举动引起了仙府的强烈反应，使得原本接近\"五狱王鼎\"的波纹涟漪变得更加威猛。即使赵玄一和宋惟一这样的高手，也感到心惊。为了阻止方寒进入仙府，华天都试图抓住他，但此举反而引发了仙府的禁制反击。华天都用强大的神通抵挡住了禁制的攻击，显示出他作为羽化门第一真传弟子的强大实力。"
        },
        {
            "id": 1,
            "content": "不过机不可失，失不再来\n魔帅乘着这个机会，一声长啸：“华天都，我就走了来日必定和你痛痛快快的一战”说话，之间，他的身体化为了一道长虹似的白光，直接从归虚通道穿梭了出去，这是他的魔门遁法，白骨遁，飞行快，疾如闪电，修炼到了金丹境界的他，简直是千里之外，瞬息就到\n华天都因为要震破“太元霞光”居然没有来得及阻拦\n而此时，方寒的五狱王鼎也完全的进入了“太元霞光”的包裹中，不见踪影，似乎是泥牛入海\n“此人进入了仙府，那是万万没有活路了可惜他身上的两件极品法宝，魔刀血苍穹和五狱王鼎若是我们得了这两件魔器，用仙法祭炼，那实力可以提升十倍”",
            "summary": "魔帅趁着机会离开了华天都。与此同时，方寒的五狱王鼎也被吸入太元霞光中消失不见。两人都对魔帅身上的两件极品法宝魔刀血苍穹和五狱王鼎感到惋惜，认为如果得到这些法宝，他们的实力将大幅提升。"
        },
        {
            "id": 2,
            "content": "福寿真人看到方寒消失在洞府之中，既是高兴，又是可惜\n“是啊，魔刀血苍穹，五狱王鼎，太可惜了可能会被仙府的重重禁制，碾压成齑粉不过此子死了也好，反正不是我们杀的，他自己找死将来也算是除掉了一大祸害否则在三年之后的群仙盛会，大放光彩，我们也颜面扫地”\n“死得好，死得妙”\n六大真人用精神交流着，他们刚刚被方寒全部擒拿镇压，传了出去，别说是百年威名尽丧，人都不用做了，不过现在方寒死了，他们却就算出了一口恶气\n“华天都你逼死了方寒我羽化门的真传弟子此事我定要禀报给天刑长老，掌教师尊让他来定夺，方寒是我羽化门三百年难得一出的天才，而且天生有大仙缘，气运绵长你现在逼死了他，看你怎么向掌教师尊交代”\n方清雪看着方寒消失的地方良久，似乎就要发作，却忍耐住了，过了一会儿才开口对华天都道\n“哼此子已经堕入魔道，自寻死路，怪得了谁？我刚才也想解救他一把，可是晚了，难道你没有看见？”华天都冷哼一声：“魔帅逃了，这次赌约算你们赢此时的事我不管了玄一道友，惟一道友，你们意下如何？”\n“我们还是去追杀魔帅”赵玄一道：“希望羽化门的弟子不要再干涉，否则后果自负”\n“哼我从来都没有干涉你们的追杀”方清雪冷冷道：“不过你们也逼死了我方家的人，今天我不和你们计较，三年之后的群仙盛会，我定要你们太一门弟子，知道天道迢迢，报应不爽”\n“哼，我们等着”\n赵玄一，宋惟一对华天都一拱手，飞到了归虚通道外面\n华天都身体一动，也凭空消失，方清雪则是直接化为雷光，也消失了",
            "summary": "福寿真人看到方寒进入洞府，既惋惜又高兴。六大真人在精神交流中方寒的死让他们出了一口恶气。方清雪愤怒地指责华天都逼死了方寒，她决定向天刑长老和掌教汇报此事。方清雪、华天都和其他真人分别离去，继续追杀魔帅。"
        },
        {
            "id": 3,
            "content": "当场，只剩下了一些其它门派的低微弟子都议论纷纷，“可惜，又一位天才流星似的陨落了”\n“不错，这方寒能够杀死七叶魔君，又能够一举擒拿太一门六大真人，这种手段，简直就相当于金丹高手羽化门损失了这样一个有潜力的真传弟子，得到消息后不知道心痛成什么样子”\n“的确，人才难得羽化门这次损失大了不过我看是那华天都故意铲除祸害，借助太一门之手实在是居心剖侧”\n“这不关我们的事，这次损失最严重是羽化门对了，我们还追不追杀魔帅？”\n“还追杀个屁，太一门弟子的事情，他们这么强横霸道看他们的笑话都来不及，还去帮忙追杀”\n“那也是，咱们走”\n一干弟子也都离开了这个太元仙府独特的空间，一之时间，这里又恢复了永恒的寂寞这座废弃的仙府，独立的虚空，静悄悄的，似乎是在等待吞噬下一个目标",
            "summary": "一位名为方寒的天才在太元仙府中被太一门六大真人围攻并击败。这场战斗导致羽化门损失了一位潜力巨大的真传弟子，令门派感到痛心。然而，有人怀疑这是华天都故意借太一门之手铲除祸害。在这场战斗结束后，其他门派的低阶弟子讨论是否继续追杀魔帅，但决定不再参与太一门弟子的事情，而是离开太元仙府。这个废弃的仙府在战斗结束后恢复了宁静，仿佛在等待下一个猎物。"
        },
        {
            "id": 4,
            "content": "此时，方寒却还没有死\n他吞服了“疯魔减寿丹”之后，法力暴涨，五狱王鼎也随之威力大增，一闯进了“太元仙府”禁制之中，无穷的“太元霞光”就包裹了进来\n嘎嘎，嘎嘎在“太元霞光”的碾压之力下，五狱王鼎周围居然呈现出了破裂的姿态，上面显现出了很多裂痕\n“这霞光厉害五狱王鼎这等法宝，都能够被碾碎”方寒惊骇起来\n“这是极高明的仙道神光，长生秘境极其高的人才能够发得出来，太元霞光就算是黄泉大帝也忌惮三分”阎怒吼道：“这次我们真的死了”\n就在这时，突然外面一声大响，缠绕王鼎的霞光突然减弱了很多\n“好，华天都居然也引发了禁制他的法力比我高出千倍，现在吸引住了禁制的力量，我们乘着这个机会，闯进去”方寒立刻知道发生了什么，是华天都抓自己，没有抓到，却引发了太元霞光的攻击\n“阎”在这时，这知道是唯一的机会，怒吼咆哮，身体飞舞，那黄泉图的本身，从方寒身上飞了出来，化为一道滚滚的黄云，彻底把王鼎守护住\n“太元霞光，什么都可以摧毁但是黄泉图本身是道器，品质极好霞光难以摧毁，我们快闯过去”阎此时已经能够运用黄泉图守护，在刚才和太一门弟子斗法之中不可能施展，但是在“太元霞光”中没有了顾忌\n五狱王鼎这样的法宝，在太元霞光之中，肯定要被摧毁但是黄泉图却不同，绝品道器，曾经魔道第一门派的镇教之宝哪里是那么容易摧毁得了的\n黄云滚滚，忘情水气到处闪烁，太元霞光碰到了忘情水，居然也不散开，但是威力减小了不少方寒看到这个样子，心中大喜，“忘情水果然是忘情水，给我冲”\n五狱王鼎奋力猛冲，也不知道过了多久，轰隆眼前一变，天地旋转，所有的压力全部消失，居然出现在了一个空旷的大殿堂之中\n这个殿堂，无比的广阔，宏伟一根根的柱子，华表，耸立而起一层一层的门户，宛如千古迷宫，不知道通向哪里但是，这壮阔，宏伟的宫殿之中，却十分荒凉，宫殿中，到处都是古老的痕迹，荒废的台阶，残破的座椅，多的是\n风化的尸骨\n没有错，这殿堂之中，白骨累累，白骨之中，有些残留的光华隐隐约约闪烁，似乎是某种法宝\n看样子，在这大殿之中，死了不少的人，很多都困死在这里，不得出去\n咔嚓，方寒从鼎中飞了出来，一脚就踩踏在一连串的白骨上，那些白骨似乎腐朽不堪，一下就踏成了粉末，倒是把方寒吓了一跳\n“怎么会这样能够进入这太元仙府的，都是大能，肉身坚硬如铁，肉身就算腐烂了，骨头也不会腐朽”\n神变境界的高手，肉身十重，死了之后，埋在地下几百年，都不会腐烂别说是神通秘境的高手了\n“方寒，这太元仙府之中，时间和外面的不同，外面一年，这里面就要渡过漫长的三百六十年一年前进入这里的人，就等于是三百六十年过去了一个天人境的高手，只有八百年寿命，进入这里，外面的人看上去只过了三年，但是在这里面，他就老死了这些尸骨，都是百年以前，千年以前进入这里探险的，在这座宫殿漫长的岁月中，其实过了万年，十万年这么长的时间之下，就算是飞剑，都会腐朽长生秘境的高手，都会寿终正寝”\n阎的声音之中，竟然有丝丝惊骇\n“什么你是说，在这里呆上三百六十年，外面才过去一年？”",
            "summary": "方寒在吞服了一颗名为“疯魔减寿丹”的药物后，法力暴涨并成功闯入太元仙府的禁制。然而，他在太元霞光的压力下，发现五狱王鼎出现了裂痕。就在他们即将被太元霞光摧毁的时候，华天都意外地引发了禁制，吸引了部分力量，为方寒和阎创造了逃跑的机会。他们在一座空旷而荒凉的宫殿中醒来，发现这里的时间与外界不同，这里度过的一年相当于外界过去一年。宫殿中的白骨遗迹显示，这里曾是过去的探险者被困死的地方。"
        }
    ]
}