{
    "chapter_title": "第一百八十二章  千年修为，尽被窃取 ",
    "chapter_summary": "方寒在神秘人的帮助下，通过炼化金丹迅速修炼至长生秘境，掌握了三十一种神通，法力大增。然而，此举引起其他人的不满，认为他窃取了火云仙子的千年苦功。在此过程中，方寒的师姐方清雪和其他羽化门弟子来到太元仙府寻找他们，并带来了掌教至尊的清光。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不过凤凰旗还不算不劳而获\n最不劳而获的是金丹\n这枚火云仙子的金丹，蕴含二十八种神通，每一种神通，都要辛苦修行多年比如其中的“黑日风灾”，要到极其危险的太空中去汲取黑日风暴这种毁灭性的力量，依照道家的玄门**，苦练接近百年，才能够成功\n方寒就算现在学会了“黑日风灾”的祭炼法门，也一样要苦练百年\n而现在，只要把这“黑日风灾”的神通剥离出来，自己炼化，就立刻能够成功，威力极大，甚至比起那赵玄一的还要厉害火云仙子的神通，本来就高过赵玄一\n这还只是单单一个“黑日风灾”的神通\n这枚金丹上蕴含的神通，还有“大日火灾”“长春**”“勾玄道”“土魂驱山术”“祈福术”等等等等，哪一门都是极难练成，好处极大的神通\n其中每一种神通，多则一百年，少则二三十年，一甲子才能够成功\n火云仙子的寿命，一千多年几乎是八成的时间，才练成了这枚金丹，可见其心血，苦功，千年岁月，悠悠艰苦现在却落到了方寒的手中，为别人做了嫁衣\n千年苦功\n尽被窃取\n方寒一翻出金丹来，顿时脑海之中，精神暴涨，双眼射出刺目的精光，射入金丹之中他的木皇罡气，凝结成大阵，全部化入了肝中，因为眼力也水涨船高，能够发出摄人心魂的魄力\n肝越强盛，目就越亮\n这也是为什么眼睛不好的人，多吃动物肝脏的原因\n方寒的内脏之中，现在最为厉害的是肝，毕竟木皇罡气，是他修炼了这么多年的神通压倒一切，就算是最练成的火皇罡气，也远远不如，别说是土皇罡气了\n双目中的精气狠狠射出，在金丹上爆炸开来，但是整个金丹却纹丝不动直到阎一声龙吟，黄泉图化为了滚滚浓雾，包裹住金丹这枚蕴含了二十八种大神通的金丹，才开始分解，融化\n现在方寒和阎都是天人境的高手，神通五重，能够凝聚各种大阵虽然方寒刚刚进入“天人境”，五行都没有凝聚齐全，但也不妨碍他运转大阵，帮助阎一把\n阎这种老奸巨猾的龙脉，魔功深厚之辈，又有黄泉图这件道器的帮助，分解金丹，倒不是什么难事尤其是这枚金丹的主人早已经死了\n要是金丹的主人不死，一个念头，金丹就会爆炸长生秘境的高手都不能炼化\n但是现在，就是一个死物，让方寒和阎尽情的折腾\n几个月过去了，突然有一天那黄泉图的黄云，突然一下散开，滚滚荡荡到处都是，在黄云之中，二十八团大阵豁然浮现每一座大阵，都是澎湃而汹涌的力量\n每一座大阵，都蕴含着一种神通法则，高手都要苦修百年才能够修得的神通\n“方寒，你还不把自己的法力沁入其中，一一炼化成为自己的神通”阎咆哮道\n“好”方寒这下，也不迟疑，脑海之中，快的闪烁过了二十八种神通的修炼方法，这些天他参悟金丹，已经知道了里面的种种神通，是怎么修炼的何况，还有神秘人的指点？\n张口喷射出二十八道气流，都是纯粹的法力，一碰到了这二十八座大阵，立刻渗透了进去，依照法诀，修炼起来\n方寒本来就有一心百用的功夫，现在同时修炼二十八种神通，竟然是水到渠成当然，也是因为二十八种神通的房屋架子就在那里，方寒要做的是居住进去，却不像别人练就神通，一砖一瓦要自己烧制，搭建\n八天八夜，那二十八座宛如群星一般璀璨，突然缩小，跳跃着，化为了一个个的图案，进入了方寒的脑海之中\n轰隆\n方寒身体周围，一股无量的飓风环绕着，他的法力，再次节节攀升原本十万烈马奔腾之力，现在居然成倍增加，就好像服用了疯魔万寿丹一样\n二十万\n三十万\n五十万!\n最终，法力的暴涨停留下来，方寒感觉到自己足足增加了五倍的法力二十八种神通，全部都进入了自己的脑海\n甚至，他身上，原本三头天狮纹身，也彻底化开，凝聚成一股，变成了天狮**的神通，一起进入脑海\n不过他没有把二十八种神通，散入自己的内脏中因为他的修炼，主要是“五帝大魔”为主，以后凝练金丹，也以五帝大魔为主当他凝聚金丹的时候，那就不止二十八种神通了，而是三十种五十种甚至多\n那个时候凝聚的金丹，威力也就越大\n神通法宝包含得越多，金丹的威力也越大，这是一个必然的现象\n“啧啧，才天人境的修为，一般的高手，万马奔腾之力，而你却足足有五十万马力，比起那些人物高出五十倍，看来你的确是天之骄子，算得上有大仙缘的人，只要能够出去，长生秘境有几分希望”",
            "summary": "方寒原本需要苦练百年才能修成这些神通，但现在他通过将金丹炼化，立刻获得了这些神通，使得他的法力大增。然而，这也引起了其他人的不满，因为他们认为方寒窃取了火云仙子的千年苦功。"
        },
        {
            "id": 1,
            "content": "神秘人啧啧道\n修炼到长生秘境，一般人是不可能的就算得到了奇遇，也不行就算是方寒现在得到了这么多的奇遇，也只是有几分希望，要成为万古巨头，哪里那么容易？大毅力，大智慧，大运气，大福禄，缺一不可\n“我们现在在这里已经过去了十五年，外面大约是十五天十五年，就练到了天人境，进展也的确快”阎看见方寒神通大成，身兼三十一种神通，都快比得上他了，不由得也有些感叹\n木皇，土皇，火皇，三种神通，加上二十八种金丹上的神通\n本来天狮**，也是一种神通，不过金丹上本来就包含了天狮**，方寒就把尧典，禹焚，夏幽的三头本命天狮，融化进入了这三头本命天狮，在别人看起来强大，但是和金丹上的那天狮神通比起来，就相差了很多\n毕竟火云仙子是金丹高手，炼成的天狮**神通哪里是三个太一门小小弟子比得上的？\n“等我把五帝大魔一一炼就齐全，再炼大切割术就有三十四种神通羽化门弟子之中，只怕除了华天都之外，谁也不是我的对手了”方寒长啸一声，豪气顿生\n“还有方清雪”\n阎提醒了他\n“有什么办法可以出去不？”方寒问神秘人\n“没有”神秘人回答得很干脆，“你修炼到了长生秘境，或许可以试一试但是现在，远远不行法力再高十倍，五百万烈马奔腾之力都没有用当然，这条小龙恢复了力量，却是可以出去”\n“那这没有办法了”方寒坐在地上\n就在此时\n太元仙府之外，突然雷霆闪烁，一道雷云之中，降落下来一个白衣飘飘的女子，正是方清雪还有几个羽化门弟子，却是珈蓝龙萱，等几个女性真传弟子\n这几个弟子一落下来，站立好之后，就道：“恭请掌教至尊”\n一团清光，就浮现在了她们的头顶",
            "summary": "方寒在神秘人的帮助下修炼到长生秘境的过程。在这过程中，他获得了许多奇遇，包括修炼成三十一种神通。然而，要达到万古巨头的境界仍然非常困难。方寒的师姐方清雪和其他羽化门弟子来到太元仙府寻找他们，带来了掌教至尊的清光。"
        }
    ]
}