{
    "chapter_title": "第一百八十四章  九阳魔神 ",
    "chapter_summary": "方寒在思考自己的未来和羽化门的宗旨时，掌教告诉他要为保护门派做出贡献。掌教还提及方寒有仙缘，并为他创造了一个机会，通过法力撕裂裂缝让他从太元仙府的大殿中出来。掌教至尊成功突破太元仙府的禁止，展现了强大的实力。方寒高度警惕，准备抓住任何机会。他利用混乱的空间之力暗中修炼了大切割术，这是一门难练的魔门神通。由于掌教至尊的攻击导致空间崩塌，空间之力变得丰富，为方寒的修炼提供了有利条件。方寒正在修炼大切割术，并取得了一定的成果。他遇到的九阳魔神是天魔中的至尊强者，打算找羽化门掌教算账。九阳魔神将天魔都聚集起来，准备通过归虚前往玄黄大世界，寻找先天魔宗的魔帝提供帮助。在三年后的大会上，九阳魔神将传来魔旨，指导他们行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一瞬间，许许多多的念头升腾起来\n方寒想到了很多，同时他也不停的权衡利弊，想象着未来的种种变化，权衡再三，突然开口：“弟子正是方寒，弟子还活着”\n“还活着那就好你不要心存顾虑我也不是为了黄泉图才解救你，黄泉图是你的仙缘，属于你的你既然是我羽化门的真传弟子，门派就会保护你不受灾难你以后也得这样保护你的那些师弟师妹这才是羽化门的宗旨，一个强大的仙道门派”\n羽化门掌教的声音，传达了进来，好像是知道了方寒的顾虑似的\n“多谢掌教方寒身为羽化门的弟子，自然要为羽化门贡献力量”方寒听后，心中唯一的一丝顾虑也消除了，他的意念之中感受得到羽化门掌教的言辞不虚假，其实以掌教这种万古巨头，也没有必要去骗他\n“好你奇峰突起，有大仙缘，在这太元仙府之中都没有困死，我倒是想见一见你好了，现在你什么都不要说，静观其变等会，我会以法力撕开一点裂缝，你要从其中钻出来这裂缝，只有千分之一个眨眼的时间，就会关闭你若是抓不住这个机会，那就永远也出不来了我的神通，也无法进入这太元仙府的大殿之中，只能为你创造这个机会”\n羽化门掌教的声音，清晰传达出来",
            "summary": "方寒在思考自己的未来和羽化门的宗旨。羽化门掌教得知了方寒的顾虑，并告诉他要为保护门派的师弟师妹做出贡献。掌教还提到方寒有仙缘，并为他创造一个机会，通过法力撕裂裂缝让他从太元仙府的大殿中出来，但这个机会只有短暂的一瞬间。"
        },
        {
            "id": 1,
            "content": "“掌教至尊居然能够撕破太元仙府的禁止，真空阴阳道，所向无敌”方寒心中一紧，双眼凝聚，死死的盯住大殿外面的混沌气流，不敢有丝毫的懈怠一错过机会，就是万劫不复\n外面轰隆隆的声音越来越响，转眼又是几个月过去方寒乘着这个机会，倒是暗中修炼了一下大切割术因为他感觉到，在掌教至尊攻打仙府的时候，一股股散乱至极的空间之力到处弥漫\n大切割术是魔门极其厉害的神通之一，也最难修炼，就是因为空间之力难以汲取就算是金丹级别的高手要修炼这门神通，也需要苦炼一两个甲子\n不过现在，羽化门掌教这种万古巨头，硬撼太元仙府，所到之处，空间崩塌空间之力就极为丰富，正是汲取修炼的好机会",
            "summary": "掌教至尊成功突破了太元仙府的禁止，展现了强大的实力。方寒对此保持高度警惕，紧紧盯着大殿外的混沌气流，准备抓住任何机会。在这段时间里，他利用混乱的空间之力暗中修炼了大切割术，这是一门难练的魔门神通。由于掌教至尊的攻击导致空间崩塌，空间之力变得丰富，为方寒的修炼提供了有利条件。"
        },
        {
            "id": 2,
            "content": "方寒在这不断的修炼之中，虽然不可能把大切割术炼到大成，但是也略有小成，手指划拉之间，条条黑线在空中飞舞，仿佛曲谱，要奏响一曲曲死亡的乐章\n这种威力，和用木皇罡气模拟出来的大切割术根本不能比拟这可是正宗的天魔神通，空间切割之力，一割之下，杀神斩鬼，无可匹敌\n一片域外天空之中，到处都是悬浮着的巨大，荒凉而死寂的星辰但是现在，死寂的星辰却变得非常热闹，无数的天魔到处飞舞，其中还有一头头法力强大的魔王，眼神锋锐，举手投足之间都有无穷强大的威严\n除此之外，一些天魔还从域外飞来，越聚越多，太空之中阴气深深，魔气滔天，似乎这个世界，这个天地，变成了魔界\n轰隆就在这时，一股足可以毁天灭地的力量，从虚空中传达出来\n一颗星辰上的虚空，突然裂开，好像是有一双无形的大手，生生的撕裂了天空，组成一尊门户无穷的空间风暴从那门户之中喷射而出，长达千里，好像一条滔滔长河\n当场就有上十万头天魔，被这空间风暴撕裂成了最为精纯的元气，到处散开而其余的天魔都惊骇得魂飞魄散，连忙乱飞避开那些强大的魔王则排成了一排，组成仪仗队，在这空间风暴的门户外面，大声吟唱着一种魔曲\n随后，一尊高大的魔影，从空间风暴的门户之中走了出来，这尊魔影，高达三丈六尺，身体匀称，面容英俊，头发却是一种火红色，随风飘扬，身上披着一件火焰长袍，一股无比精纯的阳气从这魔影身体上散发出来\n“参见九阳魔神大人”\n诸多魔王，异口同声，突然在空中跪了下去\n这尊高大的魔影，居然是一尊魔神天魔中的至尊强者，相当于仙道中的长生秘境高手可以称得上万古巨头\n“七叶死了？在血肉泥潭中被人杀了？魔刀血苍穹也被人夺走？”九阳魔神一出来，就问七叶魔君的事情\n“是，魔神大人，是被一个羽化门的真传弟子方寒所杀死的现在方寒被困在太元仙府之中，羽化门的掌教竟然亲自去解救”几位强大的魔王同时道\n“这件事情，我已经知晓”九阳魔神点点头：“那方寒杀我侄子七叶，破坏血肉泥潭，我自然不会放过他这次我正好会一会羽化门掌教，看看他的道术高深，还是我的魔功厉害你们把天魔都聚集齐了，一起通过归虚，前往玄黄大世界到那里，会碰到先天魔宗的魔帝应先天他会安排你们一切行踪把你们隐藏，提供元气，等到三年之后的仙道十门，群仙大会，我会传来魔旨，你们尊旨行事就是了”\n“是魔神大人”诸多魔王齐声道\n九阳魔神点点头，双手再一撕，又一个空间之门形成，里面汹涌的空间风暴滚荡着，但他一步踏了进去，毫不迟疑\n太元仙府之中\n方寒密切注视着仙府外面混沌之气的动静，突然之间，那轰隆隆的声音停止了，混沌气流之中，一股极其细微的光线，射了进来",
            "summary": "方寒正在修炼大切割术，并取得了一定的成果。他使用的这种威力强大的技能与使用木皇罡气模拟出的大切割术不可同日而语，这是正宗的天魔神通。在一个充满天魔和强大魔王的世界中，方寒遇到了一尊名为九阳魔神的魔神，他是天魔中的至尊强者，相当于仙道中的长生秘境高手。九阳魔神得知方寒杀死他侄子七叶的消息后，决定亲自去找羽化门掌教算账。他将天魔都聚集起来，准备通过归虚前往玄黄大世界，在那里寻找先天魔宗的魔帝应先天帮助他们隐藏行踪并提供元气。在三年后的大会上，九阳魔神将传来魔旨，指导他们行动。"
        }
    ]
}