{
    "chapter_title": "第二百一十章  剧烈危险 ",
    "chapter_summary": "我们跟随羽化门的药王长老了解了门内天才弟子方寒的成长以及他与另一位天才弟子孟少白的对比。故事围绕着四位杰出弟子方寒、方清雪、孟少白和华天都的修炼过程展开，以及他们如何面对即将到来的大劫和神族可能的威胁。在方清雪成功突破并炼成金丹，成为小巨头之后，方寒也在努力进行天人感应，与天上的星辰建立联系。然而，就在此时，他们收到了来自\"阎\"的严重警告，暗示有一个强大的敌人接近。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这位“药王长老”是掌管羽化门丹药的大长老，可谓是粮食命脉，而且他掌握着门派之中唯一一件道器丹炉供应门派之中，诸多长老，还有数十万内外弟子的丹药\n“孟少白的确是个天才，这次山河榜大赛，他会回来观看的而且他也听说门派之中也出了方寒这个天才还过几个月，他回来了，看看他的修为如何，没准儿比我们猜测的高像这次我们猜测，那万罗和方寒打一个平手，谁也奈何不了谁还不是猜测错了”星宿长老兴奋的道：“咱们羽化门是兴旺发达之兆头啊，出了方寒，孟少白，方清雪，华天都这样的弟子”\n“不过我最为奇怪的是，方寒哪里来那么多药材，炼制大量的元婴丹？这比我还厉害如果他真的可以每天为我们门派提供元婴丹这种绝品人级丹药，我这个药王长老让给他当算了”\n药王长老脸色古怪的道",
            "summary": "羽化门的药王长老对于门内天才弟子方寒的关注。药王长老负责门派的丹药供应，对方寒能够大量炼制元婴丹感到惊讶，甚至愿意将自己的地位让给方寒。同时，药王长老也提到了另一位天才弟子孟少白，他将在山河榜大赛后回到门派，观察他们的修为。"
        },
        {
            "id": 1,
            "content": "“咱们羽化门弟子，连同长老，有五十万人，每天修行，最少都要消耗一枚元婴丹的元气服用，他方寒每天都要炼制五十万粒，是神仙也不行别开玩笑了，不过只要他每天能够炼制出几百粒元婴丹，散布给弟子，不出一年，我们门派就会多出三五个神通秘境的真传弟子这种度，也太喜人如果能够给我们一千年我们门派实力不知道会长成什么模样”\n“方寒啊方寒，这人是个福星，他现在不是在大量散布元婴丹么？这都是在和华天都抢夺弟子的人气，拥护程度，这就是竞争的好处了”\n诸多长老也都兴奋的议论起来\n一个个的讨论\n华天都深沉老练，出事周全，有掌门之风\n方清雪杀伐果断，电母转世拥有道器，手段狠辣，乃是门派之中第一杀伐的角色\n方寒则是诡计多端，运气极好乘人不备，胆子包天，却又不失机敏心思细腻，石头之中能挤出油来但是该出手时就出手，比起方清雪的果断来，多了一层狠辣并且是看准了才动手这一点，可以称呼为“枭雄”\n至于孟少白，少年天才，惊才绝艳，一人一剑，四处飘荡游历，堪称神龙\n任何门派，有这样的弟子其中任何一个，都是大兴盛的兆头，何况有四个？\n“现在就是担心窝里炮啊这四个弟子相互争斗，那也很难办”一个大长老道\n“这倒是个难题，不过暂时我们还压制得住再说，有竞争也会有动力”藏剑长老却不这么认为\n“好了，现在，事情得分两步走第一步是我们所有的人，都必须集中修炼，全力参悟羽化飞升经这次诸多太上长老和掌教已经定了下来，把羽化飞升经的种种无上神通，对我们全部开放经文之中对天道的领悟，也都逐一传授，同时把库房之中的灵丹，都取出来尽一切可能的提升实力，以应付即将到来的大劫第二步就是让方寒和方清雪极大的提升自己的实力，去海外经营雷帝洞府，拉拢海外散修，诛杀四十大盗监察神族的动静神族要大批进入玄黄大世界，必须要通过归虚我们在海外建立了桥头堡，就有了缓冲的余地神族出现，我羽化门不好好决断应对，就要遭到灭顶之灾”",
            "summary": "方寒、方清雪、孟少白和华天都。他们各自有着独特的才能和实力。方寒擅长炼制元婴丹，而方清雪则是一位狠辣的杀手。孟少白是少年天才，而华天都则沉稳老练。门派决定集中精力修炼，提升实力以应对即将到来的大劫。同时，方寒和方清雪被要求提升实力，前往海外经营雷帝洞府，以应对神族可能带来的威胁。"
        },
        {
            "id": 2,
            "content": "天刑长老下了决断\n众多长老都点点头：“不错，应当如是”\n天刑长老是诸多长老之中，修炼到长生秘境的厉害人物古巨头，现掌教不在，诸多长老自然以他为中心\n就在这时，突然，一阵仙音从远处传来，随后一道金色的元气，冲天而起，在天空上凝结成了一道道金色彩虹，一共二十四条，横贯东西南北\n那金色彩虹之上，则是无数的人形，天神，火焰，奇花异草，灵兽飞舞，一道道的霞光瑞气如潮水般涌动着\n最后，这些金色彩虹，全部收拢，化为了一枚珠子，在天空上，竟然和太阳争夺光辉，把太阳的光芒都掩盖了下去\n“金丹大成这是紫电峰上方清雪居然这么快就练成了金丹”\n那金色光芒是紫电峰上传达出来的，很明显是方清雪终于突破境界，练成了神通七重金丹神通种子，再度蜕变，修行度之快，简直世所罕见\n“一八，二八，三八三八二十四居然一成就金丹，就有二十四种神通”众多长老数着方清雪金丹之中蕴含的神通，居然是每八种神通为一组，一共有三八二十四大神通\n一般的金丹高手，能够练成十种以上的神通就不错了羽化门的金丹弟子，华天都除外，珈蓝十五种神通罗十七种神通，灵霄十四种神通，瑶光则是最为神秘，不过也绝对不过二十种\n至于方寒这种怪胎，那谁都不去说它",
            "summary": "在天刑长老做出决定后，众长老都表示赞同。此时，掌教不在，天刑长老成为核心。突然，紫电峰的方清雪传出一股强大的仙气，她的金丹大成，展现出惊人的修行速度。她的金丹中包含了二十四种神通，远超其他金丹高手。这一幕让众长老惊讶不已。"
        },
        {
            "id": 3,
            "content": "但是神通越多，越难练成金丹一般高手都是只炼五行，先炼到顶点，再归化为一张五行神符，最后蜕变，踏入金丹种子的境界成就金丹后，再炼各种神通\n不过这种人，一般都不会踏入长生秘境，最多在神通境止步\n因为神通越多，各种元气就越充足，在踏入金丹境界的时候，所有神通元气都会和**来一次大蜕变，肉身得到的益处就越多\n也就是说，在金丹以前，修炼的神通越多，踏入金丹的时候，寿命就增加得越多，**也会越强而金丹以后修炼的神通，元气却不能蜕变到身体中，也不会增加寿命\n神通五重“天人境”的高手，寿命八百年\n六重“归一境”，不增加寿命\n而七重“神通种子大金丹”，则寿命可以到千年以上，一般是一千五百年\n但是，如果神通修炼得多，练成金丹的时候，寿命会突破这个极限，甚至有到达五千年的都有比如方清雪，以二十四种神通，成就金丹，寿命就能够有三千年\n而方寒以后，如果能够成就金丹，只怕真的会有五千年不过方寒那么多神通，要综合起来，也特别的困难，就算是踏入神通六重归一境，都有些难度\n不过寿命越长，就有足够的时间修行，那踏入长生秘境的机会就很大",
            "summary": "一个修仙者修炼的过程。首先，他们专注于修炼五行，达到顶峰后再归化为五行神符，进入金丹种子境界。然而，这种修炼方式通常不会让他们进入长生秘境，最多停留在神通境。在金丹以前，修炼的神通越多，寿命和**就会越强。但金丹以后修炼的神通无法转化为身体元气，不会增加寿命。神通五重“天人境”高手的寿命为八百年，六重“归一境”不增加寿命，而七重“神通种子大金丹”的寿命可达千年以上。然而，如果修炼很多神通并成就金丹，寿命可能会突破这个极限，如方清雪以24种神通成就金丹，寿命可达三千年。方寒若成就金丹，寿命可能达到五千年，但综合众多神通对他来说非常困难。总的来说，寿命越长，进入长生秘境的机会越大。"
        },
        {
            "id": 4,
            "content": "羽化门诸多长老在商量，方清雪破关而出，炼成金丹，成为小巨头这些方寒自然不知道，他在努力的“天人感应”，让脑海中的一百零八颗“战魂舍利”和天上的三十六天罡星，七十二地煞星感应\n一连三天三夜，他的庞大精神发散了出去，上升到冥冥星空之中，渐渐的整个人神游天地，那天空之中，无数星辰都变得硕大起来，在方寒的意念之中变成了一颗颗无与伦比，大不可量的球体\n每一颗星辰内部，都蕴含着一种不可思议的力量，有些小型星辰还力量弱小，但有些巨大的自亘古以来就存在的星辰，散发出无穷的光和热，稍微一靠近，方寒就感觉到了窒息，这种星辰的力量，可以随便毁灭一万个自己，长生秘境的高手，也随便抹杀\n也许，只有传说中的仙人，才有撼动这种星辰的可能\n方寒也是第一次感觉到天地的浩瀚，宇宙的无穷，时空的变幻，人生的渺小，星辰的莫测\n“人的寿命，太短太短了，哪怕是长生秘境的高手也不可能和宇宙时空比肩要永生天地同寿还不够我要天地灭而我不灭，日月朽而我不朽我要永生存在”方寒突然心中产生了一股豪情\n面对不知道存在了多少亿年，百亿年的星辰宇宙，用无声的神念，发出了这样的呐喊\n轰隆\n就在方寒精神勃发，用自己的意念朝星空呐喊的时候，全身心投入，令得他猛的一下感应到了星空深处，一百零八颗奇怪的星辰，自己意念竟然和星辰产生了联系\n天空之中，一百零八道游丝般的星辰光线，顿时降落下来，射入了他的脑海中和他脑海中一百零八颗战魂舍利合二为一\n如果是修炼星辰之法的高手，那感应星辰，吸纳星力的时候星辰之力照射下来，宛如大柱子，或者是匹练一般，千百里外都看得到是前所未有的奇观\n不过方寒修炼的时候还短，只能稍微的聚集星力，所以星辰之力才细微得游丝一般，但饶是如此也还是得到了力量\n一般群星门的真传弟子，要感应星辰，非得数十年的苦功不可\n一吸纳到星力，顿时，他的脑海中，一个奇异的精神空间，渐渐被打开\n“不好，方寒有杀气好厉害的人物”就在这时，“阎”传来了最为严重的警告",
            "summary": "羽化门的长老们正在商议，方清雪成功突破并炼成金丹，成为小巨头。与此同时，方寒正在努力进行天人感应，与天上的星辰建立联系。经过三天的努力，他终于感受到了星辰的力量，并产生了永生的豪情。然而，就在此时，方寒收到了来自\"阎\"的严重警告，暗示有一个强大的敌人接近。"
        }
    ]
}