{
    "chapter_title": "第二百一十九章  感悟仙界？ ",
    "chapter_summary": "方寒对玲珑福地有好感，因为他敬仰其对抗太一门的历史和传奇人物玲珑仙尊。然而，因杀死不夜岛主，他与玲珑福地产生矛盾。玲珑福地的飘云女子出现，愿意帮助方寒解决五行精气问题。他们进入玲珑塔进行交易，方寒用十万枚元婴丹换取九天息壤晶。得知各大门派为应对神族需提升实力，方寒同意以两倍价格收购30万枚元婴丹。他计划在太白城闲逛十天，并在修炼过程中与世界之树结合，提升精神力量。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "对于“玲珑福地”的人，方寒可谓是有好感\n毕竟，他现在一生二十八种大神通，都是拜玲珑福地的火云仙子所赐而且玲珑福地乃是仙道之中，第一个对抗太一门的门派，不畏强权，法力无边，还有那传奇式的人物“玲珑仙尊”都令得他有一丝想见一见的念头\n当然，他把“不夜岛主”杀了，不夜岛主的妻子就是玲珑福地的真传弟子，这其中也多少有一些麻烦\n综合起来，对于“玲珑福地”这个门派，还是远远观察虚实，不要过多接触才好\n不过对方发话，自己现在又不是真实身份，倒也不用顾忌什么\n“有什么事情？”方寒摆出了一副冷冰冰，拒人于千里之外的姿态\n“在下玲珑福地飘云，想有几句话问问道友不知道怎么样？我已经知晓道友急需五行精气来练就五行神通，好突破境界说不定我有能帮得上忙的地方”红衣蒙面女子说出了自己的身份，方寒感觉到对方在说话的时候，一双眼睛盯着自己浑身上下，似乎在寻找什么东西似的\n“问”方寒舔了舔嘴唇",
            "summary": "方寒对玲珑福地有好感，因为玲珑福地是仙道中第一个对抗太一门的门派，有着传奇人物玲珑仙尊。然而，方寒因杀死不夜岛主而与玲珑福地产生麻烦。尽管方寒现在不是真实身份，但他仍对玲珑福地保持警惕。玲珑福地的飘云女子出现，表示愿意帮助方寒解决五行精气的问题。方寒虽然冷淡，但仍与对方交谈。"
        },
        {
            "id": 1,
            "content": "红衣蒙面女子飘云把手挥了挥，“这里不是说话的地方，道友还请跟我来”说话之间，她化为一道红光飞起，方寒也不迟疑，直接向上一个跳跃，化为了一道清光，在天空中跳跃猛的就追上了此女\n在这梦幻一般的太白城中飞行着，不一会儿，方寒就看见红光落了下去，到达一座三十六层雄伟的高塔之中，那高塔上面有金光闪闪的大字，玲珑塔\n方寒也跟着落了下去，他倒是不在乎别人把自己怎么样，在大玄帝国并不担心凶杀和刺杀，况且玲珑福地也是名门正派\n落到塔中，方寒就看到了处处都是黄金美玉铺就，华丽的地毯，有些地方居然悬挂着灵器站在高塔上，可以俯瞰太白城的许多景色，可谓是无边的享受\n“这座玲珑塔，是我们玲珑福地在大玄帝国的产业，不知道道友是否想在大玄帝国之中安置这样一处产业？”红衣蒙面女子飘云已经坐了下来，示意方寒也坐下\n方寒看了看，“有什么事情就打开天窗说亮话，我不喜欢拐弯抹角”\n“那好，还请道友告诉我，那块无名神木到底是什么东西？虽然奇特了一点，但也不值得道友以三百万枚灵丹的巨款买下而且道友为了买这东西，还倒贴上了大量的元婴丹各门各派之中，元婴丹乃是最好的丹药，道友不是太一门的弟子，又哪里来这么大量的丹药？”红衣蒙面女子飘云嘴里吐出了一连串的疑问\n“这是我的**，你就这么打听，似乎有些冒失”方寒干笑了一声：“至于那无名神木，我也不知道是什么来历，但是我修炼的功夫，正好是木系神通，既然是一块神木也就买回去，看能不能够炼化，也许能够使得功法突破呢？”\n红衣蒙面女子自失的一笑：“看来道友真不打算说实话了，不过如果道友说实话的话，我却是愿意以此物相赠”说话之间，她把手一挥，一道黄云闪烁而过，那枚“山神珠”就出现在了方寒的面前\n方寒皮笑肉不笑，看也不看：“这山神珠是好宝贝，可以把任何一种土系神通推向大成不过我却是想要九天息壤晶”\n“道友好大的口气，九天息壤晶这等土系奇珍，只怕没有千万枚丹药拿不下来”红衣蒙面女子飘云愣了一愣：“看来我是低估道友的财力了不过道友也恐怕是要拿元婴丹去换这样，我知道天道阁给道友的价格是十万枚以上的元婴丹，用一百二十粒白阳丹去换一百万粒则是两倍这样，只要道友能够一次性提供十万枚元婴丹，我全部给道友两倍的价格如何？”\n“全部给两倍价格”方寒心中一动，也由不得他不心动，因为市面上的价格是一百枚白阳丹换一枚元婴丹不过如果你去拿一百万枚白阳丹的话，往往换不到一万枚元婴丹，因为“元婴丹”稀少，没有货\n十万枚，百万枚元婴丹，那是巨大的数目，天道阁，六道盟，九鼎轩三大商会可以拿得出来，但是别的商会就不一定了",
            "summary": "红衣蒙面女子飘云带领方寒来到玲珑塔。这里是玲珑福地的产业。飘云对方寒购买无名神木的行为表示质疑，并询问他的身份。方寒表示他是修炼木系神通的修行者，想买回去尝试炼化以助功法突破。飘云提议以山神珠交换无名神木，但方寒想要更珍贵的九天息壤晶。双方达成协议，方寒提供十万枚元婴丹，飘云将给他双倍价格的九天息壤晶。"
        },
        {
            "id": 2,
            "content": "不过全部两倍的价格收购，却是有些饥不择食\n“这么大量收购元婴丹？莫非是玲珑福地也收到了什么消息？”方寒的头脑灵活，倒是想到了“神族”出现的事情\n神族出现，各大门派要急剧提升实力，最为重要的就是丹药\n如果羽化门的弟子，人人每天都能够服用“元婴丹”修炼的话，不出三年五载，神通秘境肯定会向雨后春笋一般冒出来一年增添几十个不成问题甚至那些天人境的高手，金丹高手，每天都服用大量元婴丹修行的话，也能够快增长实力，提升境界\n像方寒这样的高手，现在每天汲取的仙界灵气相当于五百粒元婴丹\n“两倍价格的确是丰厚，这样我答应你了，十天之后我会拿出三十万枚元婴丹给你，就是不知道你吞不吞得下去？”方寒想了想，耸耸肩膀，装出一副轻松自如的样子来\n他现在一天大约能够凭空产生三万多枚元婴丹，全部倍价格收购，就是六百万枚白阳丹十天六千万枚这简直是一个无法想象的巨富",
            "summary": "方寒了解到各大门派为了应对神族的出现，急需提升实力。他同意以两倍价格收购30万枚元婴丹。这将使他每天在仙界灵气上消耗相当于500粒元婴丹，相当于每天凭空产生3万多枚元婴丹。十天后，他将交出6千万枚白阳丹，这是一个难以想象的巨富。"
        },
        {
            "id": 3,
            "content": "“三十万枚你真的在十天之后，能够拿出三十万枚？要知道，这么大的数量，就算是太一门的大长老，神通十重的人物也不可能一下拿得出来”这下轮到蒙面女子飘云震惊了，她原本是狮子开大口，试探下方寒，却没有料到方寒这么凶猛说拿三十万粒，十天之后就有\n“十天之后，道友一看就不知道了？”方寒拍了拍双手\n“不知道这十天时间道友住在什么地方？还是去取丹药？”红衣蒙面女子飘云道\n方寒摆摆手：“我就在太白城中闲逛十天罢了至于丹药的事情，十天之后，我自会前来交易到时候还请道友准备好足够的白阳丹”\n“那是自然，道友请”\n方寒身体一纵，化为一道青光，再次消失不见\n“莲云师姐，你说此人有没有可能真的拿得出三十万枚元婴丹来？”就在方寒走后，红衣女子飘云转向了身后，一个身穿绿衣的女子走了出来，这女子每走一步，都有一种如皇如尊的气质，身体上散发出一股无形的压力，头顶天门隐隐约约有金色，竟然是神通七重，金丹大成的人物\n“此人虽然是神通五重天人境的高手，但法力深不可测，身上有至宝不知道是什么来路，如果他真的能够一下提供三十万枚元婴丹，那肯定可以结交我们玲珑福地现在就缺少元婴丹这种绝品丹药掌教至尊最近在无尽虚空，参悟大罗天道，冥冥之中感觉到了玄黄大世界有一场大劫降至，于是命令我们必须要尽一切可能提升实力”这个金丹大成的莲云师姐道：“可惜，十年前，火云师姐被困在太元仙府之中，已经香消玉损要不然以她的资质，现在长生秘境都有希望”\n“莲云师姐，这人既然有三十万枚元婴丹，那么我们也真要准备六千万枚白阳丹和他交换”\n“放心，我们玲珑福地好歹也是仙道大门，这些丹药还是拿得出来的不过上千万的数目，要上报给门派诸多大长老，尤其是着此人务必要拉拢这几天，我们想个办法，看看如何拉拢此人”",
            "summary": "一名神通五重的方寒与红衣蒙面女子飘云进行了一场关于元婴丹的交易。飘云原本以为方寒无法在十天之内拿出三十万枚元婴丹，但方寒却自信满满地承诺了这一点。方寒计划在太白城闲逛十天，而飘云则询问了他取丹药的地点。方寒离开后，飘云与她的师姐莲云讨论了方寒是否有能力拿出三十万枚元婴丹。莲云认为方寒虽然只有神通五重，但他的法力深不可测，身上还有至宝，有可能真的拿出这么多丹药。她们决定为这次交易准备六千万枚白阳丹，并尝试拉拢方寒。"
        },
        {
            "id": 4,
            "content": "方寒此时，却悄悄的在太白城转了一会儿，这太白城实在是太大，他的神通一时半会都无法逛遍，连番施展出神通，到处闪烁，看没有人跟踪自己，于是又用“海蜃气功”幻化了一下，变成另外一个人，在城中找了一个客栈居住下来，于是开始闭关修炼\n在闭关修炼之前，他还特地感应了一下三大金丹杀手的蛛丝马迹，但却丝毫没有任何迹象，不过他也不担心，只是让阎和血夜之王密切的守护着\n这次闭关修炼，主要是让自己的精神和世界之树加紧密一些\n此时，他眉心的世界之树，似真似幻，把根都扎进了他两个识海之中，每一种神通都和世界之树的根系连接在一起“世界之树”的树苗比起以前，足足大了百倍以上，枝繁叶茂，吸纳的仙界灵气，每时每刻，都在黄泉图中凝聚成“元婴丹”\n“人树合一”\n方寒把自己所有的精神都集中起来，力图和世界之树合二为他强大的精神，渐渐渗透到了这株树苗的每一寸叶片，根系之中\n突然，他心神一动，沿着那些根系，再度向冥冥之中的那无穷空间探索了过去\n“世界之树”可以汲取仙界灵气，那就是可以冥冥之中沟通仙界，如果自己的精神延着世界之树的根须探索进去，那会不会也能够感应到仙界\n要知道，感应仙界，用无上精神，逆天改命，打开冥冥之中的仙界之门，汲取元气，修炼到“食气者神明不死”的地位，那可是长生秘境独有的境界自己借助这第一神树，也许能够达到捷径？\n要知道，在那太古的传说中，就算凡人，沿着世界之树攀爬，也能够进入仙界的",
            "summary": "方寒在太白城寻找一个客栈居住并闭关修炼。他通过\"海蜃气功\"幻化变身，以避开可能的追踪。在修炼过程中，他试图与世界之树更紧密地结合，以便提升自己的精神力量。他发现世界之树的树苗已经比之前大了百倍以上，并且能够吸纳仙界灵气。方寒希望通过世界之树，他的精神能延伸到仙界，甚至达到长生的境界。"
        }
    ]
}