{
    "chapter_title": "第二百三十七章  炸死你 ",
    "chapter_summary": "鬼帝向方寒请求提供忘情水以净化他的法力，但方寒担心鬼帝的实力会因此增强，于是拒绝了他。为了寻找五行灵根和五帝大魔神通，两人来到蛮荒神庙，决定暂时放下恩怨，共同解决问题。鬼帝提出了一个计划，利用黄泉图钥匙潜入黄泉宝库，从而控制宝库的禁制大阵。方寒同意交出忘情水作为谈判筹码，但鬼帝对方寒的举动产生怀疑，两人展开了激战。方寒成功陷害鬼帝，使其元气大伤。在对抗遮天魔手时，方寒感受到了金丹的爆炸，使得遮天魔手的灵性大减。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么？你肯给我忘情水？”鬼帝身躯一震，随后一挥，拿出了一块拳头大小的水晶，水晶中间是空心的，里面光华隐隐，有空间之力震荡，似乎是一个小小的空间“我只要把这块虚空晶石内的空间用忘情水填满就可以了这些忘情水，足够我把全身法力锻炼得纯粹”\n方寒看了看，知道这块虚空晶石内的空间倒也有些广阔，可以装下足足一池塘的忘情水不过黄泉图中，忘情水是一条不逊色于龙渊河的滔滔大江河一池塘的水并不在话下\n但是，如果给了这鬼帝忘情水，他只怕转眼之间就可以炼化，洗涤全身的冤魂，化为纯正的法力，法力立刻暴涨并且黄泉图的阿鼻之门对他的克制力都大大减弱，这种事情他自然是不能够做的",
            "summary": "鬼帝向方寒请求提供忘情水以净化他的法力。方寒看到虚空晶石内有足够的空间容纳忘情水，但他担心鬼帝在获得忘情水后实力大增，从而削弱黄泉图对鬼帝的克制。因此，方寒决定不能给予鬼帝忘情水。"
        },
        {
            "id": 1,
            "content": "但是此时，也得拖延时间，寻找到万全之策\n“当然肯，我来到蛮荒神庙，是寻找五行灵根，好练成五帝大魔神通，进入神通六重归一境所谓是冤家宜解不宜结，既然我们可以坐下来谈，又何必打生打死？”方寒大大咧咧的道：“修行的人，性命第没有了性命，有再多的法宝有什么用？不过鬼帝刚才所说的，去打开黄泉宝库的事情我却是十分感兴趣我知道黄泉图是打开宝库的钥匙，当年黄泉大帝，统领黄泉魔宗的时候，收刮天地，建立了极其强大的宝库那里是黄泉魔宗的大本营但是现在却也盘踞了很多长老，你鬼帝在其中，也并不是最强大的一我们去，被别的长老知道了，那怎么办？”\n鬼帝一听，沉默了一会儿道：“这个好办，现在是许多长老都守护着宝库，相互牵制着，但是我们只要寻觅到机会，突然凭借黄泉图进入宝库中，就可以控制宝库的禁制大阵为自己所用，到时候长生秘境的高手都奈何我们不得”\n“这个也是”方寒看了看四周，“既然如此，我们也就不必剑拔弩张了，鬼帝收了遮天魔手，我们慢慢细谈如何？”\n“哈哈哈哈哈”鬼帝哈哈大笑起来：“收了遮天魔手，你当我鬼帝是三岁小孩子？你好再逃跑？实话实说，今天你必须先把忘情水交给我，我们再详细的谈，你若是再拖延时间，我拼着风白羽前来的风险，也要把你击杀当场”\n“那好我就先给你忘情水，你用虚空晶石接着”方寒叹息了一口气，手一挥，一道黄色瀑布似的水光，朝着鬼帝奔涌了过去\n“这小贼在耍什么花样？绝对不会老老实实的给我忘情水”",
            "summary": "方寒和鬼帝为了寻找五行灵根和五帝大魔神通而来到蛮荒神庙。他们决定暂时放下恩怨，通过谈判解决问题。鬼帝提出了一个计划，即利用黄泉图钥匙潜入黄泉宝库，从而控制宝库的禁制大阵。方寒同意交出忘情水作为谈判的筹码。然而，鬼帝对方寒的举动产生怀疑，担心他会在交付出忘情水时耍花招。"
        },
        {
            "id": 2,
            "content": "在忘情水飞来的时候，鬼帝脸上出现了一丝狞笑，那“遮天魔手”稍微的晃动着，天空那一团乌云黑雨，也开始散开\n“鬼帝，你好狠你居然动手暗算我”就在鬼帝出手，准备暗算之时，方寒突然大叫起来，倒把鬼帝吃了一惊，心想：“我还没有动手，怎么他就知道了莫非未卜先知？”\n就在这时，方寒猛的把手一抬，一道白光射去，破空飞起：“传信灵符掌教救我”\n“不好羽化门的传信灵符”看到那道白光飞了出去，鬼帝大吃一惊，遮天魔手猛的追赶而出，在很远的地方，一下擒拿向了那道白光\n但是，就在他遮天魔手去擒拿传信灵符的时候，方寒朝他飞来的那道黄泉圣水，突然变化成了一条蛟龙正是“阎”\n阎的身后，阿鼻之门再度显现，带着无边的魔气，一爪抓向了鬼帝的身体\n“我早知道你会暗算”鬼帝身体突然一动，天上那团乌云顿时再度化为黑色暴雨，打击了下来，一下就把阎裹在其中，尽管阿鼻之门猛烈吞吸，但是却一时半会，消灭不了这团“黑雨屠仙**”的神通\n鬼帝消耗了六十年的寿命，发动这团“黑雨屠仙**”就是为了抵抗阿鼻之门，现在终于成功，可谓是老奸巨猾\n“血夜之王”\n就在这时，血夜之王化为刀光，斩杀向了鬼帝\n“雕虫小技”鬼帝身体一晃，鬼蛇剑飞去，迎向了血夜之王，与此同时，他身体一晃，无数的令旗，从身体冲飞去，直接把方寒围困住，同时用手一招，而天空中，那团“遮天魔手”却已经飞了回来，手里握着一团黄色的珠子，似乎是抓到了那枚传信灵符\n“遮天魔手”一下收回，鬼帝把那枚黄色的珠子拿在手里，随后“遮天魔手”再度飞去，抓向了被令旗围困住的方寒\n“哈哈，你传信灵符都被我抓到了，看看你还有什么能耐？本鬼帝的遮天魔手和魔功之下，你能够逃得掉？真是幼稚到极点这样的偷袭也叫偷袭？我吃的盐比你吃的米还多，过的桥比你走的路还多”\n鬼帝刹那之间，就控制住了局面",
            "summary": "鬼帝对方寒暗下毒手，但方寒侥幸逃脱并发出求救信号。鬼帝试图阻止传信灵符，但方寒利用阎和阿鼻之门与鬼帝展开激战。虽然鬼帝成功抵挡阿鼻之门，但他并未注意到血夜之王的攻击。鬼帝成功控制住局面，似乎已经掌握了胜利。"
        },
        {
            "id": 3,
            "content": "顿时，十分之得意，把玩着手里的那枚土黄色珠子的传信令符，他倒是要看看，这枚传信灵符到底是什么东西\n与此同时，他的身体之中，再度冒出了几道黑气，铺天盖地形成大网要把方寒和阎一网打尽之后，包裹起来，挪移到自己的洞府中去\n但是，就在他捏着这枚土黄色珠子的时候，却发现了一些异常的东西，这枚珠子被他一捏，上面土黄色的元气消散了，显现出了一枚金光灿烂的大丹，上面还有许多裂痕，好像破裂了一些，在裂痕之中，有一种庞大恐怖的气息在不停的蠕动着，似乎就要爆发开来\n“这是太阴神通宝月气七杀剑道无影剑身极光火焰术木龙劲白虎真罡一共二十种神通这不是传信灵符？而是一枚金丹？一枚蕴含二十种神通，品质极其纯粹，力量极其强大的金丹”\n鬼帝这才发现，自己抓在手上的，不是什么传信灵符，而是一枚金丹\n并且是方寒刚刚收取的“刺月盗”的金丹，因为傻乎乎的“刺月盗”把金丹轰进阿鼻之门，所以上了当方寒把他当作传信灵符丢了出去\n“这方寒脑子坏掉了？把金丹当传信灵符丢出去？不应该啊？狗急跳墙？也不应该？到底是什么意思？”一时之间，鬼帝有些被方寒弄乱了脑子，脑子还转不过弯儿来\n这也就是一刹那之间，电光石火之间的事情\n就在他考虑是不是方寒傻了，把金丹当作传信灵符丢出去的时候，那金丹之中传来了方寒的一个声音，这个声音是一个很简单不过的字，那就是“爆”\n这个字，好像一个催命符，把鬼帝惊醒了过来\n“原来，原来这是个计谋他要把这枚金丹引爆来炸死我好歹毒，好阴险就算是黄泉大帝，心有山川之险，胸有城府之深，但是有这么歹毒么？他比黄泉大帝还要歹毒不好啊不能让金丹爆炸我鬼帝居然也会上人的当”\n在金丹里面传达出了一个“爆”字的时候，鬼帝恍然大悟，奇怪的是他脑海之中竟然是一刹那间，把自己所有的往事都回忆了一遍，然后才身体猛的发出魔功，压制这枚金丹，与此同时，他的“天地法相”九鬼元神遁出，从脑袋之中升腾出来\n但是迟了",
            "summary": "鬼帝得到了一枚土黄色珠子的传信令符，但他发现它实际上是一枚蕴含20种神通的金丹。方寒利用这个金丹设下陷阱，诱使鬼帝上当。当金丹内传出方寒的指令\"爆\"时，鬼帝意识到自己被陷害，试图阻止金丹爆炸，但他的天地法相九鬼元神已经来不及出手。"
        },
        {
            "id": 4,
            "content": "那金丹被方寒的一缕神念，彻底引动，陡然之间，一股无与伦比的毁灭性力量，在鬼帝的手中爆发开来\n金丹，方寒急切之间，是不能炼化的但是把它引爆，却还是可以的别人的金丹就是一个火药桶，只要一点点火星就能够造成天崩地裂的威力\n不过得到金丹之后，傻子都不会引爆它，而是自己炼化，得到其中蕴含的神通\n但是方寒却施展了计谋，让金丹在鬼帝手中爆开可谓是阴狠到了极点，毒辣到了极点，瞒天过海，借刀杀人，声东击西等等毒辣的计策，全部算计包含在其中\n砰\n轰隆隆轰隆隆\n好像千百座火山一起喷发，大地毁灭，火光冲天，庞大的天地元气暴走，无穷的狂飙四面横扫，那些狂风，把一颗颗的蛮荒古树连根拔起，甚至一些山头都被直接吹了起来\n一股巨大的蘑菇云，以鬼帝为中心，冉冉升腾而起\n而鬼帝坐下的“阴魂王座”全部化为乌有，甚至下面的土地，都被炸开了一个大坑，变化成了一个小型的湖泊，所有的泥土都飞到了半空中，被风吹到远处，噼里啪啦的下着泥雨\n金丹爆炸的威力，大到了这样的地步\n“成功了么？”方寒正施展出浑身神通，斗那遮天魔手，就感觉到了无与伦比的爆炸，随后遮天魔手的灵性大减\n“方寒小贼，我和你不共戴天你才是真正的恶魔”就在这时，那巨大的蘑菇云中，一尊浑身破烂，三头六臂的九鬼元神，从其中冲了出来，元气大伤，向外逃窜\n“居然没有炸死他阎捉拿万万不能让他逃走了”",
            "summary": "方寒利用鬼帝引爆了自己的金丹，导致鬼帝元气大伤。方寒在对抗遮天魔手时，感觉到了金丹的爆炸，使得遮天魔手的灵性大减。从爆炸的蘑菇云中冲出的一尊浑身破烂的三头六臂九鬼元神，向外面逃窜。方寒试图阻止其逃脱。"
        }
    ]
}