{
    "chapter_title": "第二百四十四章  螣蛇，火鸦 ",
    "chapter_summary": "在穿越险峻山峰后，方寒遇到了强大的天魔并与其展开激战。尽管轻松击败了天魔王，但天魔王在临死前自爆，令方寒和阎感到惊讶。他们在讨论中猜测天魔王可能被洗脑，导致不怕死且相信自爆后会重生复活。在探索五行之地时，他们遇到了土系妖兽螣蛇，并在击败它后发现了五行之地的复杂性。为了继续前进，他们决定寻找土灵根，但在途中又遭遇了火鸦群的袭击，方寒在战斗中吸收了大量火元气，增强了他的火皇罡气。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“前面有天魔的气息，而且是一头魔王”\n方寒绕过那座写了七个“险”字的山峰，突然就感觉到了前面一股强大的魔气扑面而来，是天魔那熟悉的气息他不知道杀过多少天魔，把血肉泥潭都翻了个底朝天，甚至连堪比神通六重，归一境的“七叶魔君”都杀死了\n对于天魔，他是非常喜欢的\n他的五狱王鼎之中，现在连一头天魔都没有呢要是集中了八百万天魔，威力之大，直追道器，是守护山门，镇压山峰的最好法宝也是来日抵挡神族入侵的一重最好防护\n神族既然出现，那肯定大劫将至，羽化门肯定要遭遇到大规模的围攻，到时候真传弟子的山峰，是第一道防御的生命线方寒心中总有一种危机感，要飞快的把自己那轮回峰的实力建立起来，为以后的神族大劫做一些准备\n果然，前面的天空之中，漂浮着一个身穿奇异骨质铠甲，手拿三叉戟的天魔王\n这尊天魔王似乎也看到了方寒，脸上显现出一丝不可置信的神情来，随后把三叉戟一挥，口中发出了一阵尖锐的怪啸之声，还有断断续续的话语：“人？修士？血肉好实在是太好了”\n在这尖锐的怪啸之中，这尊天魔王哈哈大笑，三叉戟一震，恶狠狠的向方寒刺杀了过来，度极快，身体上到处都显现出了一丝丝的魔纹，似乎是一种诡秘魔功",
            "summary": "方寒在穿越险峻的山峰后，遇到了一股强烈的魔气，他意识到前方有一头天魔。方寒擅长击杀天魔，甚至曾击败过七叶魔君这样的强大天魔。他对天魔有着特殊的喜爱，并希望在未来的神族大劫中做好准备。在前方的天空中，方寒发现了身穿骨质铠甲、手持三叉戟的天魔王。这尊天魔王对方寒表现出惊讶，然后发起攻击。"
        },
        {
            "id": 1,
            "content": "“找死”\n方寒一看，心中冷笑，这尊天魔王的修为，就相当于刚刚踏入神通秘境的修士，几百匹烈马奔腾之力而已，对于他来说，现在是小菜一碟\n左手一伸，“遮天魔手”立刻抓去，黑色的魔焰熊熊燃烧着，立刻就把四周都冻结住滔天魔手，顿时就笼罩了这个天魔王\n天魔之中，修到了神通秘境的叫做魔王踏入长生秘境的叫做魔神，但是也分为三六九等一般的天魔王，以方寒如今的修为，砍瓜切菜一般\n“啊好强大的力量，天魔解体涅槃重生永生极乐”那头天魔看到方寒的魔手，力量这么强大，立刻就知道自己不是对手，开始脸上流露出了一丝恐怖，但是随后就变为极其兴奋，身体突然一下千百倍的膨胀，竟然施展出了天魔解体**\n砰\n巨大的力量，把方寒的“遮天魔手”炸得一疼，缩了回来，那尊天魔也消失得无影无踪，施展了天魔解体**，自然是什么都没有了\n“这头魔王怎么了？就这么施展天魔解体**？”方寒愣了一愣，天魔也是有智慧的存在，尤其是魔王，非常聪明，和人类一模一样绝对不会轻易的舍弃自己的生命，除非是到了万不得已，实在是没有了活路，才会解体自爆\n万万没有像这头魔王似的，视死如归\n没有错，这魔王在最后自爆的时候，就是视死如归，甚至有一种诡异的情绪就好像是强烈相信自己爆炸以后，会复活一般这是怎么一回事？方寒实在是搞不明白\n本来他是想把这头魔王镇压住了，再带回去祭炼，魔王虽然不能进入王鼎之中，但却可以炼制一些极其神妙的丹药，还可以炼制法宝，甚至可以让他刚刚得到的“十八罗汉”傀儡小金人吞吃，用来增强力量\n甚至可以用来滋补五百杆万鬼令旗的力量",
            "summary": "方寒与一头天魔王展开了一场激战。天魔王相当于初入神通秘境的修士，而方寒则轻松地用\"遮天魔手\"将其困住。然而，天魔王在意识到自己的实力不如方寒后，突然施展了天魔解体**，使得方寒的攻击失效并成功逃脱。这让方寒感到惊讶，因为天魔通常不会轻易放弃生命，除非到了万不得已的地步。"
        },
        {
            "id": 2,
            "content": "天魔是宝贝，天魔王是宝贝，就这样自爆了，损失很大\n“我却是没有想到，这天魔王这么干脆说自爆就自爆，早知道，阎你出手就好了用阿鼻之门汲取，它想自爆都没有力量”方寒道\n“我感觉有些不对，这天魔王似乎是被洗脑过似的根本不怕死，相信自爆以后会重生复活”阎有些忧心忡忡，“我总感觉这五行之地，蕴含了极大的风险，似乎是封印了某些恐怖的东西巨大的本源力量让我都感觉到恐怖”\n“既然如此，我们就小心一点，不过还好的是，我世界之树还是能够源源不断的汲取仙界灵气，不像在太元仙府之中被隔断”\n方寒倒是心中不怎么慌忙，这里的情况比太元仙府中要好一些\n“嗯？好强烈的土腥气”就在这时，突然之间，方寒就感觉到了下面的大地之中，一股强烈的土腥气突然爆发，砰他身下的地面，突然炸开，一条土黄色的蛇头，如龙一般升腾起来，张开血盆大口，恶狠狠的吞噬向了方寒\n“这不是天魔，而是怪兽？土系妖兽？”方寒看着突然从地下窜出来的土黄色蛇头，足足有一口水缸那么大，裹在一片尘土之中，看不到全身的影子，这一袭击而来，方寒立刻看出，这土黄色的蛇头实力，相当于神通秘境二重真气境的高手",
            "summary": "天魔王突然自爆，导致损失很大。方寒和阎讨论了这一事件，认为天魔王可能被洗脑，不怕死且相信自爆后会重生复活。他们担心五行之地可能隐藏着巨大风险和恐怖东西。方寒表示虽然情况比太元仙府好些，但仍需小心。此时，方寒突然感受到强烈土腥气，地面爆炸，一条土黄色蛇头般的怪兽出现，实力相当于神通秘境二重真气境高手。"
        },
        {
            "id": 3,
            "content": "移形换影\n方寒突然一下消失，然后出现在蛇头的上方，左手一掌拍下\n“遮天魔手”的力量，越了血夜之王，一下就把蛇头拍得粉碎，连其中的一缕思维都彻底摧毁，顿时这蛇头就化为了一股土黄色的精纯元气\n“嗯？”\n方寒心神一动，立刻就摧动了脾脏之中的土皇罡气，一张口，把这股土黄色精纯元气汲取了进去，顿时就感觉到了自己的土皇罡气强大了一些\n“我知道了，这五行之地有许多强大的妖兽，都是五行元气衍生出来的，还有许多天魔我击杀这些五行元气衍生出来的妖兽，就能够不断的汲取元气，最后练成五帝大魔神通”方寒突然道\n阎点点头：“刚才这条蛇，叫做螣蛇，是土系元气浓烈到极点，才会凝聚成的怪物一般只有在地底深处才能够寻找得到，而且很难蜕变产生神通不过我总感觉这五行之地不是那么的简单，而且我感觉到，我们已经被一个强大的不知名的存在盯上了，有一种如芒在背的感觉”\n方寒闭上眼睛，凝聚精神，一丝精神之火在燃烧着，终于隐隐约约的感觉到了，的确是自己被一股神秘不知名的存在盯上了，但是一稍微松懈却就感应不到什么\n这种如芒在背的感觉很不好受\n“不管怎么样，继续往前飞，到处找找，既然能够衍生螣蛇这种妖兽来，肯定有一条庞大的土灵根”方寒知道就算被人盯上了，现在也没有办法，只能硬着头皮前进况且想回去也没有路了\n才飞了不出十多里，远处天空之上，就飞来一片红云，红云之中传来嘎嘎嘎嘎嘎，嘎嘎嘎嘎的声音，一片浓烈的火气扑面而来，把四周的空气都烧得扭曲起来\n“那是什么？”星云宝宝感觉到了周围的气温急升高，不由得揉揉眼睛\n“火鸦群”阎陡然喝道：“这是离火之精凝结成的火妖，一般只有接近太阳的天空之中，才会产生这种火鸦群，极其厉害，一群三千只以上的火鸦，可以比得上一门金丹高手施展出来的火系大神通这里起码都有上万只”\n原来，那片红云，竟然是无数只火红色的乌鸦成群结队的飞来\n方寒此时此刻，终于知道了什么叫做铺天盖地，焚山煮海那群火鸦飞到之处，地面全部都化为焦土，甚至有的地面，已经微微的塌陷，开始蜡烛一般的融化，要变成岩浆的趋势突然之间，这群火鸦看到了方寒，立刻扑了过来\n三千只火鸦，就相当于火云仙子施展朱雀舞，凤凰鸣这种火系大神通而现在这里足足有上万只火鸦，等于三五个火云仙子一起施展火系大神通的威力方寒终于知道，那山峰上为什么写字说“险，险”了，就这一群火鸦扑来，就算是金丹高手都抵挡不住，得直接被炼化，飞灰湮灭\n“赤帝火皇气”方寒不敢迟疑，口中猛的一下，喷射出了一连窜的火焰，形成了一尊火皇和赤帝的虚影，无边的威压，把那些扑杀过来的火乌鸦都震慑得微微迟疑了一下，随后方寒接连把“黑帝水皇拳”的罡气放了出来，在周身布置下“冰雪界限”，这才让所有的人都清凉了一下，抵挡住火气的侵蚀\n就乘着这个机会，方寒左手再度抹去，“遮天魔手”深入了火焰群之中，黑色的魔焰一扫之间，那些火鸦群雨点一般的掉落，随后就爆成一团赤色的火元气，被方寒的火皇虚影吸入了其中\n滋滋滋，滋滋滋，方寒在火鸦群之中左冲右突，魔手都被烧得滋滋作响，甚至感觉到微微的疼痛，顿时心中吃惊：“火鸦群果然厉害，我这遮天魔手虽然不是道器，但也是绝品宝器，有一门遮天魔功的神通在其中，居然都被烧得疼痛起来”\n好在遮天魔手威力无穷，虽然被烧得疼痛，但也不至于受伤\n看到杀得痛快，方寒再度祭出魔刀血苍穹，配合自己来回横扫，火鸦纷纷被杀，都化为了离火精气，凝练自己的火皇罡气\n一阵惨烈的厮杀之后，天空之中上万只火鸦全部被消灭，方寒的那火皇真身似乎也明亮了一些，火焰在其中燃烧着，出现了一丝透明的亮光\n嘘\n斩杀完了这些火鸦，方寒长长嘘了一口气：“咱们休息一会儿”",
            "summary": "方寒在与阎和星云宝宝探索五行之地时，遇到了一条名为螣蛇的土系妖兽。在击败螣蛇后，他们发现五行之地并非表面那么简单，还被一个未知的强大存在盯上。为了继续前进，他们决定四处寻找土灵根。然而，他们又遭遇了火鸦群的袭击，方寒在激烈的战斗中吸收了大量火元气，增强了他的火皇罡气。"
        }
    ]
}