{
    "chapter_title": "第二百七十章  太诡诈了 ",
    "chapter_summary": "我们跟随两位强大且性格高傲的弟子方寒和孟少白，他们为了争夺掌门大位而展开了一场激战。这场战斗将决定谁能与华天都争夺数百年后的掌门之位。方寒拥有神通九重，融合鲲鹏巨蛋的力量，而孟少白则精通本命符箓，拥有强大的五十五种大神通。两人在天刑台上展开激战，而方寒在战斗中展现出强大的力量。同时，方寒注意到了天刑宫中出现的两股比孟少白更恐怖的气息，分别是如意子和姜柔柔。方寒与如意子发生冲突，两人心生敌意。而孟少白出现提醒方寒此时不是闲逛的时候。在接下来的战斗中，方寒使用魔刀血苍穹，展现出强大的刀法，而孟少白则依靠天地法相和无生剑术，试图击败方寒。然而，方寒在金丹爆炸的瞬间，实际上并未引爆，而是用声音迷惑了孟少白。趁机，方寒发射出一杆射星箭，直指孟少白的眉心。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "嗖嗖\n两道光华冲天而起，方寒和孟少白再也不多话，都向天刑台飞去\n说再多的话也没有任何用处，直接斗法定输赢才是手段\n两位强大，性格高傲的弟子，注定要有一战，谁战胜了，谁就可以和华天都争夺掌门大位当然是数百年后，风白羽退隐成为太上长老之后的掌门大位\n成为羽化门掌门，手握大权，统领数十个世俗中的帝国，控制接近百万弟子修士，一代仙道至尊，这种权威，是谁都不能比的\n此时，谁都不得不承认，无论是方寒，还是孟少白，都完全有挑战华天都的资格\n一个是神通九重，天地法相，而且融合了鲲鹏巨蛋，上古神兽的生命特征，似人非人，似妖非妖，似神非神，似魔非魔，似仙非仙法力强横，横贯天地\n一个虽然是神通六重，但本命符箓蕴含五十五种大神通，构成本命符箓的乃是五帝大魔神通，不亚于末日天灾一般的无上级神通，有吹**螺，击**鼓的异象，乃是成仙的品质有两件道器法宝，击杀过数位金丹高手，甚至击杀过鬼帝这等传说中的枭雄巨擘",
            "summary": "两位强大且性格高傲的弟子方寒和孟少白为了争夺掌门大位而展开了一场激战。这场战斗将决定谁能与华天都争夺数百年后的掌门之位。方寒拥有神通九重，融合鲲鹏巨蛋的力量，而孟少白则精通本命符箓，拥有强大的五十五种大神通。两人都有挑战华天都的资格，这场战斗将决定谁将成为羽化门的下一任掌门。"
        },
        {
            "id": 1,
            "content": "这正是一场龙争虎斗\n比起上次方寒和万罗的战斗，还要引人注目得多\n此时此刻，天刑长老都坐在天刑宫中观战，而另外两个长老，如意子，姜柔柔两大万古巨头，也站在天刑宫前，观看两大杰出弟子的交手，不过显然他们不能插手战斗，因为羽化门的门规，真传弟子在天刑台上交手，相互约定之后，任何人不得插手\n“孟少白果然炼成了天地法相，而且是这么强大的鲲鹏元神，掌握天地之间风之力，不但力量强大无与伦比，为厉害的是度快得不可思议我拿一粒雷骨舍利换黄泉水，也是为了给你增添一些胜利的机会，看来五帝大魔神通果然强大，十天就炼化了药力”\n紫电峰上，方清雪白衣飘飘，眼波流转，看着方寒和孟少白两道光华，向羽化天宫天刑台上飞去\n方寒似乎是感应到了方清雪的目光，心中一动，也明白为什么方清雪要拿雷骨舍利来和自己换取黄泉圣水，一方面也是要给自己提升实力\n“倒是要多谢你的好意，不过就算没有雷骨舍利，我也一样能够战胜孟少白虽然是锦上添花，但好意我心领”方寒心里默默的道，人已经落到了天刑台上\n“嗯？那是”方寒并没有看对面的孟少白，而是向天刑宫中看了过去，因为他发现两股比孟少白为恐怖无数倍的陌生气息这自然是如意子和姜柔柔\n感觉到了方寒的目光，姜柔柔这个好像深闺柔弱的千金大小姐微微一笑，有几分鼓励而如意子却是直接冷哼了一声，脸上发出一丝冷笑，那讥讽的意念，直接传达进方寒的心灵，令得他一阵不舒服",
            "summary": "方寒与孟少白两位杰出弟子在天刑台上展开激战。天刑长老和其他两位万古巨头观战，但不能插手。方寒炼成了天地法相，拥有强大的力量。方清雪在紫电峰上关注着战斗。方寒感受到方清雪的关心，并感谢她的好意。与此同时，方寒注意到天刑宫中出现了两股比孟少白更恐怖的气息，分别是如意子和姜柔柔。"
        },
        {
            "id": 2,
            "content": "“这个大长老是什么人，我和他面都没有见过，就对我冷笑讥讽，好像我欠了他钱一般这肯定是华天都的支持者哼，你虽然是长生秘境高手但如果对我不利，我一定会让你以后求生不得，求死不能，等我这次战胜了孟少白，得想个计划才好”\n方寒目光阴沉，但却收敛起来，心中上千条诡计，数百个阴谋在不断的酝酿着，一时之间他考虑了数百个怎么对付如意子的谋划算计\n“此子，心中居然在想阴谋要对付我？机灵是蛮机灵，但是只不过是找死而已我是长生秘境的万古巨头，看你这个神通秘境的修士，不过是看蚂蚁一般，反手一掌可以拍死几百个你就算杀了鬼帝又如何？我有数百种方法困杀鬼帝”\n如意子何等修为，到达了长生秘境，心灵敏感无比，看到方寒眼神中无数诡秘的意念似乎在酝酿着，就知道此子心里肯定在想对自己不利的阴谋，不由得加反感厌恶，眉头一皱，嘴角就挂了一丝残忍的笑意\n长生秘境的高手看事情，和神通秘境又不相同\n别人看方寒震惊无比，但是在如意子的眼里，没有踏入长生秘境，成为万古巨头的，都是蝼蚁\n现在方寒似乎心里在对他不满，他又是好气，又是好笑怒火燃烧\n不过以他的身份，自然不能对方寒下手，何况方寒现在是风白羽的重点保护对象\n“方寒，此时你还有心情四面闲看？”清冷肃杀的声音传达到了方寒的耳朵里面，却是孟少白一身白衣，一口宝剑背在背后，并没有出鞘，背着双手，漆黑的眼睛如魔神一般，偶尔有风流淌而过\n他已经收了天地法相，这是他的本来身体\n似乎和原来没有什么区别",
            "summary": "方寒与一位名为如意子的长生秘境高手发生了冲突。如意子对方寒冷笑讥讽，让方寒心生敌意。方寒计划在战胜孟少白后想办法对付如意子。而如意子作为长生秘境的高手，对方寒的阴谋有所察觉并感到厌恶。孟少白出现在两人面前，提醒方寒此时不是闲逛的时候。"
        },
        {
            "id": 3,
            "content": "但是谁都能够感觉得到，此子身体之中有一股庞大的妖气在缓慢的运转着，每一次运转，天地之中的元气都有些塌陷的味道，以他为中心无限塌陷下去\n这是力量极其雄浑的表现，能够在瞬息之间，把天地元气吸纳一空，举手投足之间，就操纵空间，得到无限的优势，这样的修为，甚至随意一动，就可以让敌人身形大乱，陷入滚滚气流之中，天旋地转，不用出手对方就败了\n这种吞吐吸纳元气，造成空间塌陷的力量，就连长生秘境的高手都有些吃惊\n“上古鲲鹏，果然不同凡响”天刑长老思考着，他的修为虽然是长生秘境第一重“万寿境”，但却是快要练成“不死之身”，突破境界了，对于一些神兽的身体生命特征，特别有感悟\n“不知道方寒怎么应付？此子诡秘多端，肯定不会打没有把握的仗”天刑长老看着方寒\n方寒却把所有人的目光都排除了出去，盯着孟少白，身体随意一动，似乎丝毫不受天地元气塌陷的影响：“孟少白，你这么急着想要失败，看来我也不得不成全你了”\n“使出你的两件道器法宝，我却是从来不用什么法宝，因为法宝会影响自己的修为”孟少白的性格似乎沉稳了许多，但却有一股大权在握的气势，目光总有一种居高临下的神色，似乎是气势养成了\n这也难怪，上古鲲鹏，吞天地而吐日月，一口气就可以喝干一条大河之水，喷吐出来，方圆万里倾盆大雨，这样的气息，生命特征被孟少白掠夺，他自然也带了这种气息",
            "summary": "一个年轻人在修炼过程中展现出的强大实力。他的体内有一股庞大的妖气在运转，能够吸收天地元气并操纵空间，使得敌人陷入混乱。这种力量连长生秘境的高手都感到惊讶。方寒在与对手孟少白对峙时，表现出自信和从容，毫不受天地元气塌陷的影响。孟少白则展现出一股大权在握的气势，但他的性格似乎变得更加沉稳。"
        },
        {
            "id": 4,
            "content": "“我却是讲究天地之间，物尽其用若是不会使用武器，人和动物有什么区别？不和你说废话了，手段上见真章”\n锵\n魔刀血苍穹出现在了方寒的手上，血色刀芒游走着，突然化为千万血芒，笼罩向孟少白天地之间，全部都是血色刀芒，让任何身法，都化为无用\n魔刀血苍穹，身为道器，血夜之王器灵现在已经能够修行，对于自身的刀法，也修炼得非常凌厉，这是一招“千魔斩”，正是切割气流，搅乱天地元气的一种手段，对于克制孟少白吞吐元气，造成气流塌陷的手段很有作用\n“太慢了迟了我的度，不是你能想象得到的，一招之间，你就给我落败”\n在魔刀血苍穹飞出的刹那，突然，孟少白身后出现了六只虚幻的翅膀，似乎是天地法相的元气凝结在背后，稍微一扇动，整个人就融入了风中，天地之间的一草一木，一举一动，在这一刻，都似乎变得缓慢起来\n几乎在说话的同时，方寒身边的风中，就出现了一口宝剑，快快快快得无法想象，根本没有任何词语可以表达其度之快，一弹指为六十刹那，而此时这一剑，却是千万分之一刹那\n对于这一剑，根本没有人可以躲闪得了\n扑哧\n一剑就刺入了方寒的脑袋\n砰\n方寒的整个脑袋，化为了齑粉，他的整个人也化为了最为纯净的元气，似乎是个幻影但是幻影之中，却有一个真实的东西，那是一枚圆滚滚，极其强大，蕴含了二十七种神通的金丹\n孟少白的剑尖一下刺杀到金丹上，金丹上就传达来一个字“爆”\n糟糕\n孟少白的形体显现出来，心中一震他修炼成了天地法相，显现施展出来，是一对鲲鹏翅膀，度极快，可以掌握风和气流，法力是翻天覆地配合无生剑术，比瞬杀**都要凌厉，杀人几乎是真的就是一招\n他这一剑刺杀，本来也知道方寒是个幻影，不过他一剑刺破这个幻影，剑尖上就可以沾染上方寒的元气思维，同时立刻就可以寻找到方寒的真实位置，如影随形的刺杀就算方寒有千万本领，也难逃一眨眼之间千剑剑的追杀\n但是却没有想到方寒居然幻影之中还藏着一枚金丹\n而且一遇到剑尖刺杀，立刻就要爆炸，这可让他一下还惊骇到了金丹爆炸，他也抵挡不住于是不假思索，仓促后退\n但是金丹却并没有爆炸，他的耳边传来了声音：“这金丹我却是舍不得爆炸，吓你一吓而已”\n嗖在声音第一个音节传达到他耳朵里的时候，他眉心就感觉到了一股锐利的锋芒，疾射过来，无穷星辰之力，笼罩了他的身体\n一杆射星箭，已经逼近了他的眉心",
            "summary": "方寒与孟少白展开了一场激烈的决斗。方寒使用了魔刀血苍穹，展现出强大的刀法。而孟少白则依靠天地法相和无生剑术，试图击败方寒。然而，方寒在金丹爆炸的瞬间，实际上并未引爆，而是用声音迷惑了孟少白。趁机，方寒发射出一杆射星箭，直指孟少白的眉心。"
        }
    ]
}