{
    "chapter_title": "第二百八十三章  再见掌教 ",
    "chapter_summary": "如意子对方寒的神奇丹药感到惊讶和不安。天刑长老将方寒带到羽化天宫，与掌教风白羽讨论此事。方寒看到天宫深处的神奇景象。羽化门揭露了神族在门派内的阴谋。方寒等人得知神族计划派遣八百亿大军入侵玄黄大世界。风白羽与幻真神君展开激战。方寒得到神君幻真的储物空间，发现其中有一位神皇的潜伏棋子。风白羽建议方寒在开春后去群星门交流，以提升羽化门声誉。方寒因五行之地灵符引发太一门的质问。风白羽提议将灵符留给方寒，并计划夺取太元仙府，利用其中的玄牝大阵提升羽化门实力。方寒承诺会努力修炼，协助羽化门完成计划。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "如意子脸色阴晴不定\n面对这样的情况，他也不知道说什么好了倒不是没有话说，是因为方寒居然能够有直接将人提升为神通秘境的丹药把他惊骇住了\n他身为长生秘境的万古巨头，要把人提升到神通秘境，也不是不可以但也得要冒极大的风险，不是他冒风险，而是承受的人，十有**会爆体而亡\n根基不到，强行把人的精神转化为法力，那危险性极高\n“如意子，有什么事情，我们到掌教面前决断，别在这里妨碍山河榜大赛”天刑长老张口一吐，一道白虹飞出包裹住了方寒，随后电闪穿云就进入了羽化天宫之中\n如意子冷笑连连，也消失不见，自然要在风白羽面前分说\n羽化天宫深处，方寒果然再次见到了风白羽\n这一片朦胧的空间，到处都是充足的元气，丝丝白雾缭绕着，脚下也是白雾弥漫，不知道多深，神奇得无法想象方寒也见怪不怪，知道羽化天宫深处，是一处处切割的虚空，里面有许多地方比世俗之中一个国家还要大\n其实这座天宫，本身就是一座不输于“天皇镜”的绝品道器，只是运转起来消耗的力量太大，一旦遇到什么事情，得要里面的所有长老，同时发出力量，摧动千万阵法，然后这座天宫才缓缓摧动，镇压所有的敌人\n如果，实在是抵挡不住，这座天宫甚至可以破开大千逃走\n整座天宫，就是羽化门所有立教根基\n至于下面的大城，外面的山峰，那就是护卫天宫的第一道防线真传弟子的山峰，组成阵法，羽化天宫既可以给他们力量，他们也可以做为第一道防线，护卫羽化门的一些内门弟子外门弟子",
            "summary": "如意子面对方寒的神奇丹药感到惊讶和不安。天刑长老将方寒带入羽化天宫，与掌教风白羽商议此事。羽化天宫是一座庞大的道器，负责保护羽化门的根基。方寒进入天宫深处，看到了神奇的景象。"
        },
        {
            "id": 1,
            "content": "“掌教师兄，这次多亏了方寒，才铲除了神族在我羽化门布置下棋子的阴谋我当机立断，在外面斩杀了五个神君，擒拿一个神君还请掌教决断”\n一见到风白羽，天刑长老不等如意子开口，直接从袖子里面甩出了“幻真神君”来，跌落在地面\n“什么？神族”如意子一愣，要是方寒说方满三个人勾结魔道还有话说，但是现在和诸天世界，最恐怖的神族扯上了关系，那怎么都说不过去，而且还有人证物证\n“什么？神族居然把手伸到了我羽化门内部来？”风白羽看到了“幻真神君”，脸色也是陡然凝重起来，直接用手一抓，无形的气劲就抓住“幻真神君”的脖子提了起来：“说，你们神族来到玄黄大世界，一共多少人？现在都在哪里？你小小一个神君，当知道我的手段，我就是羽化门掌教风白羽，你们族中的神皇都想必听过我的名头”\n“咳咳，咳咳”幻真神君现在是一身骨质铠甲，头上触角，狰狞万分，这才是神族的本来面目，它剧烈咳嗽一阵之后，狞笑起来：“风白羽？你神气不了多久了我族八百亿大军，不久之后就降临玄黄大世界，统治这里然后以这里为基地进攻宇宙深层次的虚空无边富饶世界”\n“什么？多少神族？八百亿？”方寒听到了这个数字，差点跳了起来，神族大军八百亿，其中最弱小的兵也是神通秘境的高手，这还得了？密密麻麻铺天盖地下来，仙道十门，魔道七脉几乎是瞬间就要毁灭\n要知道，八百亿神族之中，有多少神王？神皇？甚至还有强大的高手？",
            "summary": "在天刑长老的帮助下，羽化门成功揭露了神族在门派内部的阴谋。掌教风白羽愤怒地质问幻真神君关于神族在玄黄大世界的行动和人员分布。幻真神君透露，神族计划派遣八百亿大军入侵玄黄大世界，并以这里为基础进攻更广阔的世界。这个消息让方寒和其他人感到震惊和担忧。"
        },
        {
            "id": 2,
            "content": "“哈哈你们来多少，我杀多少？多少年没有痛痛快快一战了”风白羽哈哈大笑道：“我知道，我们玄黄大世界，每隔万年，就有一次神劫，大劫到来正是我等修士磨炼的好机会说，你们神族现在在玄黄大世界中的基地在哪里？是不是在海外？”\n“哈哈，要我说，那是做梦你在做梦”幻真神君狂笑道：“今天你这样对我，到时候我族中的大能也会这样为你，因果报应，丝毫不爽”\n“你不说也没有关系，我懂得无数秘法，可以把你的任何思维都压榨出来，你们神族虽然强大，却是没有天魔有解体**”风白羽微微冷笑道，也不再询问，手一紧，砰幻真神君炸成了无数团元气，随后许多思维四处逃散，但却全部都被风白羽抓在了手上",
            "summary": "风白羽与幻真神君展开了一场激战。风白羽渴望痛痛快快地战斗一场，而幻真神君则嘲笑他的想法。风白羽询问神族在玄黄大世界的基地位置，但幻真神君拒绝回答。风白羽表示他有能力榨取幻真神君的思维，神族并非无敌。风白羽成功地将幻真神君炸成元气并抓住了他的思维。"
        },
        {
            "id": 3,
            "content": "有一团白色的晶体，是“幻真神君”身体内的储物空间，被直接扔给了方寒\n一个神君的东西，风白羽并不看在眼里\n“可惜了，这个神君交给我，又可以变化成一枚神通果啊，现在却是散了”方寒心中暗暗可惜，当着如意子的面，他可不会汲取神之力，只能让其散去\n“果然，果然嗯？还有神皇在我羽化门之中潜伏了一颗重要棋子”风白羽不断的感受着幻真神君的记忆，突然一惊，似乎是“看”到了什么，良久之后才把这团思维破碎：“方寒，这次你做得好，很好让我知道了很多东西要不是你及时擒拿住神君，我们羽化门将来就真的面临一场灭门的浩劫而现在就是我羽化门崛起的契机此事，我会去和几位太上长老商量，看给你什么奖赏”\n如意子一听这话，脸色微微变青了，不过风白羽开口说话，他自然不能反驳\n“还有，方寒，你继续拉拢星云宝宝，竭尽全力帮助他，我们羽化门现在和群星门会暂时结成联盟我这里有一符书，我派你去送给群星门掌教说是商量一下三年之后，仙道十门群仙大会的事情你也可以乘机到群星门去见识一番”\n说话之间，风白羽手上，出现了一道符书，落入方寒的手中\n本来，风白羽要给群星门掌门送书，直接就可以飞信出去，现在让方寒送也是给一个借口让他去群星门溜达一圈，看看有什么机缘\n“掌教至尊，我什么时候去？现在就去？”\n“当然不是，你开春之后再启程否则三个月后，三大剑派的长老来了，问我要元婴丹我该怎么办？难道给他们炼制三百万枚？”风白羽道：“你也乘着这个时间，好好修炼一番，这次我派你去群星门，顺便你去见识一下群星门的杰出真传弟子，传闻这些年群星门出了不少人才你和他们去交流一番千万不要丢我羽化门的脸”\n“这个掌教放心”方寒转身，就要退出去",
            "summary": "方寒得到了一团白色晶体，这是神君幻真体内的储物空间。风白羽发现其中隐藏着一位神皇在羽化门的潜伏棋子。她对方寒的表现表示满意，并决定给予奖励。同时，风白羽安排方寒在开春后前往群星门，与群星门的杰出真传弟子交流，以便提高羽化门的声誉。"
        },
        {
            "id": 4,
            "content": "“慢着”如意子突然道：“你得了五行之地的出入灵符，为此杀死太一门两大金丹小巨头，太一门为此要向我羽化门兴师问罪，都是羽化门为你善后难道你就不把五行之地的出入灵符献给门派？”\n“什么？”听到这里，方寒一愣，那五行之地的出入灵符非常重要，关键时刻可以保命因为如果自己碰到厉害角色，拿灵符一晃，就可以穿越时空，到达五行之地躲避开敌人的追杀\n“算了那灵符以后我们再用，现在不妨留在方寒的身上况且这是远古魔尊送给方寒的，自然有他的深意，要是我们贸然拿去，反而遭到魔尊的猜忌，而且他可以通过灵符来了解我们的虚实，说不定种下魔胎到时候”风白羽摆摆手\n“种下魔胎”如意子脸色变化，最终不说话了，一拱手：“掌教师兄，既然神族开始算计我羽化门，我们得安排一个对策才是”\n“不忙，这次大劫发动，还有几十年的岁月有足够的时间让我们准备，而且在这期间，我们还要干一件大事情那就是夺得太元仙府只有得到太元仙府，才可以借助里面的玄牝大阵颠倒时间，让我们羽化门的弟子在其中修行，大劫到来之前快发展”\n风白羽傲然道\n“什么，夺得太元仙府掌教师兄，这可不是闹着玩的”天刑长老听见这个计划，全身哆嗦了一下\n“无妨，夺得太元仙府，我们是有优势的最起码方寒在太元仙府之中，有一些奇遇，到时候可以里应外合”风白羽道：“所以方寒，你心里要记住这个事情你的修为，也最少要修炼到金丹，甚至风火大劫，天地法相并且要把黄泉图恢复，才能够再次进入太元仙府到时候，我会把天皇镜借你太元仙府之中，法宝无数，仙器不说，道器，灵丹，无穷无尽得到了它，我们羽化门才能够渡过这次劫数得不到它，一切都是虚妄”\n“掌教至尊居然有如此大布局我自然遵从”方寒一愣，“不过我迟早也会得到黄泉宝库到时候，我们羽化门称雄玄黄大世界，也不是难事”\n“只要你帮助我羽化门得到太元仙府我就会把掌教大位传给你当然，前提你是要修炼到长生秘境，战胜天都天都如果战胜了你，你一切休提”\n“这个自然”",
            "summary": "方寒因获得五行之地的出入灵符而引发太一门的兴师问罪。羽化门的掌门风白羽提议先将灵符留给方寒，以便日后使用。同时，他们计划夺取太元仙府，借助其中的玄牝大阵来提升羽化门的实力。方寒承诺会努力修炼，协助羽化门完成这个计划。"
        }
    ]
}