{
    "chapter_title": "第二百九十四章  天下第一城 ",
    "chapter_summary": "主人公方寒遇到了试图摆脱他控制的纯狐小妖女。尽管方寒看穿了她的心思，但他还是决定先去大玄帝国购买涅槃丹，同时保持警惕。在大玄帝国，方寒的朋友星云宝宝帮助他炼制元婴丹，而他则从六大神君那里获得了三张价值三亿丹药的晶卡。在躲避太一门追杀的过程中，方寒利用“海蜃气功”改变形体，并决定先提升星云宝宝的实力，然后再去群星门。在玄黄城，方寒感受到了这座城市的繁荣和丰富资源，他在那里找到了涅槃丹的销售信息。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“纯狐小妖女”自认为狡诈多谋，但是碰到了方寒这样的人物，简直是被吃得死死的自己每一个念头都被彻底洞穿，然后剥离得干干净净\n斗法打不过，那另当别论，就连自己擅长的计谋，在方寒面前都没有丝毫用武之地这就令得她又气又怒，眼珠子骨碌碌的转动着，又不知道在想些什么招数来恢复自由之身：“这封魔岭居然隐藏着这么厉害的宝贝也不知道是什么笔如果告诉我狐族的狐尊，联合妖道的高手，想必能够取到这件法宝到时候，我就立了天大的功劳被奉为妖族长的圣女也说不一定不过要怎么样才能够骗得到这方寒脱身呢”\n“不要想了，你要是骗得过我，那天下任何人你都可以骗得团团乱转了老老实实的跟着我，不会让你吃亏不过多亏了你提醒我，看来我得先去大玄帝国的一趟了买到涅槃丹再说”方寒好像是看破了“纯狐小妖女”的心思，淡淡说话之间有一种威严镇压得这个小妖女心里有些惶恐\n他现在在羽化门之中，都是呼风唤雨的角色，哪里还会收拾不下来这么一个刚刚踏入神通秘境的小狐妖\n不过话又说回来，这纯狐小妖女的确是要防备一些，也不能掉以轻心\n当然，如果杀人灭口，一了百了但是方寒没有必要无故杀戮，他杀的人，要么是专横跋扈，对自己有重大威胁，要么是在公平决斗之中，斩杀当场对于一个小狐妖，还不必那么认真",
            "summary": "\"纯狐小妖女\"试图利用自己的智谋摆脱方寒的控制，但未能成功。方寒看穿了她的心思，并警告她不要试图欺骗。然而，方寒决定先去大玄帝国购买涅槃丹，同时警惕纯狐小妖女的行动。"
        },
        {
            "id": 1,
            "content": "“涅槃丹这种丹药，比九窍金丹，阴阳万寿丹，雷骨舍利都要珍贵，恐怕会比大梵光明船都要珍贵得多，根本拍卖不到你现在全身可是清洁溜溜的”\n阎突然开口道\n到大玄帝国之中去买卖宝贝，那可要携带大量的丹药现在方寒把所有的元婴丹都送出去了，三大剑派的长老每人一百万枚，方清雪一百万枚基本上已经所剩无几\n而且他现在每天世界之树所产生的大量仙界元气都要灌注给鲲鹏巨蛋基本上凝练不出多少枚元婴丹来\n“那没有问题，星云宝宝的日月五星镯里面，还有一百多万枚元婴丹我大不了这几天停止给鲲鹏巨蛋灌输元气，都拿来炼制元婴丹算了，而且最为重要的是，我也未必没有钱财杀死的六大神君，法宝囊全部被我得到，里面的许多珍藏，不是钱？而且你看”\n方寒手一挥，取出三张晶莹似符箓的卡片\n三张晶莹的卡片，分为红，绿，蓝三种颜色，红色的晶卡上写着两个大字，天道绿色的晶卡上也写着两个大字，六道蓝色的晶卡上面却是九鼎两个字\n这竟然是天下三大商会，“天道阁”“六道盟”“九鼎轩”储存丹药的晶卡\n方寒斩杀的六大神君，最大的收获，并不是他们的一些法宝，丹药，而是他们身体储物空间之中，搜索着，总共发现了三张晶卡\n每张晶卡里面的纹理，都闪烁出了一个“亿”字，显然额度是一亿枚丹药\n显然，六大神君是一个小团体，这个小团体，到处煽风点火，收买人心，在仙魔两道搅风搅雨，需要资金这三亿丹药的资金，就是这个小团体活动的经费\n想到这里，方寒的心里加热乎起来，恨不得多斩杀几个神族小团体\n“哦，想不到还有这好东西”阎也兴奋了起来，“三亿丹药，倒是能够买到不少好东西了走走走”\n唰唰唰",
            "summary": "方寒在大玄帝国寻找宝物，但缺乏丹药。他原本所有的元婴丹都已送出，无法再炼制更多。然而，他的朋友星云宝宝有一百多万枚元婴丹，他可以暂停给鲲鹏巨蛋灌输元气，用来炼制元婴丹。此外，方寒从六大神君身上获得了三张晶卡，分别来自三大商会，总价值高达三亿丹药。这些丹药将帮助他购买更多的宝物。"
        },
        {
            "id": 2,
            "content": "方寒急飞行，却在空中再次用“海蜃气功”改变了形体，现在他已经成了太一门真正的大仇人，如果不掩饰的话，恐怕一进入大玄帝国就会被人盯上，然后太一门的人蜂拥而出来找自己的麻烦\n他当然决定，先不去群星门，要把星云宝宝提升到天人境，自己修炼成金丹，再到群星门去，那样话语权就大得多，弄联合执法队伍的事情，也十拿九稳\n现在他的实力，虽然很厉害，可以灭杀金丹，但却不是长生秘境之下第一人到群星门中去，肯定有一些高明的弟子不服气\n而等他练成了金丹，把“九鬼元神”炼化\n那就不同了\n华天都都可以真正一拼",
            "summary": "方寒在躲避太一门的追杀时，利用“海蜃气功”改变形体。为了安全起见，他决定先去提升星云宝宝的实力并修炼成金丹，然后再去群星门。目前虽然他可以击败金丹期敌人，但前往群星门仍会遭一些高弟子不服。等他炼成金丹并炼化“九鬼元神”后，将有与华天都一较高下的能力。"
        },
        {
            "id": 3,
            "content": "转过方向，方寒再度飞行，不出一两天，掠过无数国家，河流，山川，平原，森林，再次看到了繁华的大玄帝国领土处处都是高楼大厦，城墙堡垒，富丽堂皇，延绵万里，甚至十万里这次他却不是从太白城进入，而是直接要去大玄帝国的核心，玄黄城\n这个天下第一大城\n上次去的“太白城”也不过是大玄帝国千百大城之虽然繁华，但万万不能和玄黄城相比\n传闻，玄黄城乃是天上宫阙，繁华得不可想象，世界上所有的珍宝，都能够在这里买到，世界上所有的秘密，也可以在这里打听得到天地之间所有的美味，也可以在这里品尝得到，凡人来到这里，甚至可以得到修士们的垂青，点化修炼仙道\n玄黄城也是玄黄大世界的中心\n本来，大玄帝国千百巨城，地域广袤无垠，不好寻找，不过《诸世界》中有地图，倒是可以知道玄黄城的位置在哪里，以方寒的神通修为，还不至于迷路\n一面飞行，一面感叹大玄帝国的强盛，方寒突然就看见，远处地平线上，无数明黄色巨山升腾起来，高达千百丈，仔细一看，居然是一座座的城堡城堡和城堡之间，是黄龙一般的城墙围绕着形形色色的修士，或是摧动遁光，或是驾驭飞剑，或是运用自身神通川流不息，向城市中落去\n远远望去，竟然有一种天上神仙居住场所的感觉是天庭，不是人间的帝国了",
            "summary": "主人公方寒在飞行过程中穿越了无数国家、河流、山川和平原，来到了繁华的大玄帝国。他此次的目的地是玄黄城，被誉为天下第一大城。玄黄城以其无与伦比的繁华和丰富的资源而闻名，吸引了无数的修士和凡人。方寒在飞行过程中，还发现了远处的地平线上升起的一座座明黄色城堡，这些城堡之间的城墙犹如黄龙一般，川流不息的修士们正在向城市中落去，给人一种天上神仙居住场所的感觉。"
        },
        {
            "id": 4,
            "content": "“大玄帝国，并不是人间的帝国了这样发展下去，它迟早会成为天庭一样的存在，主宰所有修士的帝国”方寒心中涌起这么一个念头\n怀着这样的想法，他无声无息的落入了“玄黄城”中，这玄黄城又比“太白城”不知道大了多少倍，路面上的砖石，都是金漆漆的，一尘不染到处都是金碧辉煌，宫殿亭台，好像世俗之中千百帝国的皇宫都搬到了这座大城之中\n这玄黄城之中，每一座庭院，似乎都比任何一个国家的皇宫要高大，宽广，幽深\n竟然让方寒这等人物都有一种目不暇接的感觉\n不过他还是稍微运用五帝大魔神通，感受天地之间的五行之力，微微探索，就感觉到了一些异样，哪里的气息最强大，哪里的比较弱\n感应了半天，他心中大概有了数目，突然发出一道晶光，把天空中飞过的一位修士拦截住\n“怎么”\n天空中飞过的一位修士，是个没有修炼到神通秘境，还停留在肉身境界，靠法衣飞行的弟子，但是他的法衣乃是中品宝器，显然是有威望的大门派弟子，被一拦截住，脸上显现出了几分恼怒，不过一看方寒的修为，就把怒气收敛了起来\n因为他看得出来，方寒最少都是天人境的高手神通五重的一方强者\n方寒释放出来的气息，也不是十分强大，就是天人境的水平可以凝聚大阵保持在这样的地步，既可以获得人的尊重，又不至于太显眼，被人注意到\n“不知道前辈为什么拦截我？”这个修士道",
            "summary": "在大玄帝国，一个名为方寒的修士意识到帝国正朝着成为天庭般存在的方向发展。怀着这个想法，他来到了玄黄城，这是一个比太白城更大、更繁华的城市。在这里，他感受到了金碧辉煌的宫殿和亭台楼阁，仿佛世间所有的皇宫都被搬到了这里。在玄黄城中，方寒通过感应五行之力，发现了城市中的气息强弱分布。他突然发出一道晶光，拦截了一位在空中飞行的修士，询问原因。这位修士来自一个有威望的大门派，虽然有些恼怒，但在看到方寒的修为后，立刻收敛了怒气。"
        },
        {
            "id": 5,
            "content": "“没有别的意思，我想问一问，最近玄黄城中，有卖宝大会，卖传说中的涅槃丹的么？”方寒问道\n“原来是这个”这修士松了一口气：“九鼎轩在三日之后，有一场极大的盛会，其中就有涅槃丹卖出，前辈可以去参观一番就在玄黄城东，此去一千五百里”\n“好倒是多谢了”方寒说话之间，身形微动，突然无影无踪\n在玄黄城向东，飞掠了一千多里，果然就看到了九座修建得似乎大鼎一般的宫殿全部都是金属锻造，强烈的庚金之气上冲九霄，大量修士进进出出，方寒一眼看去，居然看到了一些金丹级别的小巨头甚至还有强大气息的存在\n“九鼎轩三大商会之虽然说什么卖宝大会三天后才开张，我倒是先要进去看看里面比起天道阁如何？”方寒也落到了九鼎轩的前面，走了进去\n居然没有什么人来接待他\n凭借他神通五重，天人境的气息，在这里显得十分普通他看了出来，在来来往往的修士之中，只有一些金丹高手的小巨头，才会有九鼎轩的人出来接待，热情的请进去而金丹以下的，都是普通顾客\n在太白城的“天道阁”，方寒那时候的修为和现在比起来，相差简直百倍但是那个时候，他还是贵宾，现在居然就是一个没有人招呼的普通顾客，落差之大，倒是有些苦笑不得当然，太白城和玄黄城不能比\n太白城的天道阁，充其量，不过是一个乡镇小店铺\n不过他这一走进九鼎轩的大殿，就发现，这里面空间十分浩瀚，宛如另外一个世界，居然是有大神通之人，把空间扩展开了许多这里面到处悬挂着琳琅满目的丹药，法宝，千百修士在徘徊，观看着\n突然，方寒发现了在这九鼎轩大殿深处，一群修士散发出强大的气息",
            "summary": "方寒询问最近的玄黄城是否有卖涅槃丹的宝大会。一位修士告诉他三日后在九鼎轩举行的盛会上会有涅槃丹出售。方寒感谢后，前往玄黄城东的九鼎轩。进入九鼎轩后，他发现这里空间广阔，琳琅满目的丹药、法宝琳琅满目。方寒注意到在大殿深处有一群气息强大的修士。"
        }
    ]
}