{
    "chapter_title": "第三百零八章  百条王蛇 ",
    "chapter_summary": "各方势力为了争夺传说中的远古天龙宝藏而展开了一场激烈的竞争。十三皇子、战亲王、四皇子易亲王等人都在关注着夺命书生华天都的动向。易亲王提议使用无形剑遁来跟踪华天都，以便找到宝藏。与此同时，华天都与大皇子丰亲王在传送古阵中讨论如何铲除其他皇子的势力。华天都提议在六个时辰内解决二皇子身边的黑幽王以及其他皇子身边的人，以便专心寻找宝藏。主人公方寒在寻找宝藏的过程中，还发现了许多珍稀的灵药，如“十色龙芝草”等，这些灵药对修炼和增加寿命具有很高的价值。方寒在飞行过程中，运用神通感应天地间的五行元力波动，寻找更强大的宝物。他拒绝了寻找草药的建议，而是专注于寻找更珍贵的宝物。他将收集到的所有草药交给了颐亲王，继续寻找更强的宝贝。在故事的高潮部分，方寒以闪电般的速度寻找强大的宝物和法力波动。他在西南方向发现了一座血红色的山峰，据说是一座血龙晶山，拥有增加寿命和法力修为的神奇功效。然而，这座山峰已经被一些强大的皇族子弟发现，他们决定共同打碎山峰，平分宝藏。然而，这个计划被一群从湖泊中飞出的黑水王蛇打断，这些黑水王蛇是上古洪荒异种，拥有强大的力量。方寒看到这一切，决定采取行动。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗯？”十三皇子“战亲王”一直在密切注视方寒和颐亲王的动静，就这么一下方寒消失的，不由得心中一惊，“四哥，那夺命书生好厉害的手段我都察觉不到他怎么走的这次只怕他会帮助二十四弟取得一些好东西一实力大增，对我们是一个严重的威胁啊”\n“无妨，这里叫做蟠龙星，是远古天龙的一个巢穴，龙人也在这里建立过庞大的帝国宝藏肯定是不少的但找到之后，肯定有一番争夺和厮杀我们皇族之间先倒不要残杀，等那些请来的高手相互争斗完了，再拣现成的便宜”四皇子易亲王脸上显现出了一丝微笑，“你就跟着我，我施展无形剑遁，谁都发现不了我们的存在我们盯住华天都就可以，此人手段强悍，说不定能够发现一些远古天龙的宝藏也说不好”\n说话之间，空气之中，一道道无形的剑气闪烁着，包裹住了自己和十三皇子战亲王也消失在了气流之中，无影无踪\n无形剑遁\n“华先生，这里是远古天龙的一个巢穴，我事先给你参详的资料中，你能否找到龙穴宝藏？”\n华天都，还有大皇子“丰亲王”此时就在传送古阵之中，并没有出来华天都背着手，似乎在打量着什么似的\n“丰亲王，你的这些兄弟，找了不少帮手啊尤其是那个二皇子，居然还找来了黄泉魔宗的高手，黑幽王这些邪魔外道依附皇族的势力，将来有可能搅乱大玄帝国啊还有那个夺命书生，不知道哪里冒出来的，我今天到来，干脆帮助你全部把他们除掉就是了把这些人斩杀了，所得的法宝也不少”",
            "summary": "各方势力争夺宝藏。十三皇子战亲王和四皇子易亲王密切关注着夺命书生的动向。易亲王提议使用无形剑遁跟踪华天都，寻找远古天龙的宝藏。而大皇子丰亲王与夺命书生华天都在传送古阵中讨论着其他皇子及高手的动向。"
        },
        {
            "id": 1,
            "content": "华天都悠悠的道\n“那多谢先生了这些人全部斩杀，以先生的实力当然能够办得到，反正他们不是散修，就是魔宗的人，借此机会除掉他们，正合我心愿”丰亲王大喜：“杀了他们，能和我抗衡的皇子就很少了不过先生能否帮我暗算一下那四皇子？”\n“你们皇族内部的事情，我不想管，也不能管，这是规矩皇子你自己去对付，我是不插手的”华天都慢条斯理的道：“先去杀了二皇子身边的那黑幽王在我手下，他逃跑是没有用处的，只是要防备他自爆元神杀了黑幽王，就去杀那夺命书生其余的三皇子，五皇子，七皇子，八皇子，九皇子身边的人，在六个时辰之内，我可以全部解决剩余的时间，再慢慢寻找宝藏就是”\n说话之间，华天都和大皇子丰亲王瞬间就消失了\n“这座星辰上怎么这么多灵药”\n方寒此时，一下飞出了数千里之外，他用本身的“青帝木皇功”融入这无尽森林之中，立刻就发现了许许多多珍稀灵药，有的甚至在玄黄大世界中都没有，比如“十色龙芝草”，是增加寿元的圣药，开炉炼制成丹药，可以增加一百年寿命无比珍贵\n不过此草有灵性，钻入地下，或者融入一些大树之中一般高手很难寻找到，就算寻找到了，也难以抓捕到",
            "summary": "华天都与大皇子丰亲王商议如何铲除其他皇子的势力。华天都提议在六个时辰内解决二皇子身边的黑幽王以及其他皇子身边的人，以便他们能专心寻找宝藏。同时，他还发现这片星辰上有许多珍稀灵药，如“十色龙芝草”等，这些灵药对于修炼和增加寿命具有极高的价值。方寒在飞行过程中也发现了这些灵药，并用自身的功法融入森林中寻找它们。"
        },
        {
            "id": 2,
            "content": "但是方寒毫无困难，运转神通，轻轻一摄，几十种灵药全部都收到了身上看的颐亲王眼馋不已不过他也采摘到了一些灵药\n“这颗星辰是天龙的巢穴，灵草当然多天龙盘踞在这颗星球上吐息，气血鼓荡，任何草木沾染了都会产生性灵甚至，一座山，如果天龙在上面蜕皮过，鲜血洒在上面，那山石就会转化为血龙晶以血龙晶为材料，甚至可以炼制出绝品宝器飞剑，或者是天级丹药来对血夜之王如果吃了血龙晶，力量会暴涨度快，刀锋加凌厉，因为他拥有了龙力哼哼一龙之力，相当于数千万烈马奔腾之力”\n阎对方寒说着：“这些草药没有什么好找的咱们寻找大宝贝你现在拥有世界之树，什么宝贝买不到？要拣这些破烂？”\n“那倒是让我感应一下，哪里有强大的宝贝气息”\n方寒随手就把采摘的所有草药都扔给了颐亲王，随后运起五帝大魔神通，感应天地之间五行元力波动，恍惚之间，他的思维顷刻之间就扫过了方圆千里之地，一些稍微强大的气息宝贝，都逃不过他的耳目\n“起”",
            "summary": "方寒轻松地收集了多种灵药，让颐亲王羡慕不已。方寒运用神通感应天地间的五行元力波动，寻找强大的宝贝。他拒绝了寻找草药的建议，而是专注于寻找更珍贵的宝物。他将收集到的所有草药交给了颐亲王，继续寻找更强的宝贝。"
        },
        {
            "id": 3,
            "content": "他的身体，快如闪电，东西飞掠，瞬息千里\n感应到哪里有强大宝贝气息，法力波动，就猛的飞过去\n轰隆突然之间，他就感觉到了，在自己西南方向，一股沉重的气息，如山如岳的在吞吐着，就似乎是一座宝山\n一座方圆数百里的湖泊出现在眼前，在那湖泊的中央，耸立着一座孤峰这座孤峰，居然是血红的颜色，这浩瀚的湖泊之中，水波荡漾，不知道多深，里面隐藏着凶悍的气息\n就在方寒赶过来的时候，已经有一些强大的皇族子弟赶了过来，各自飞到湖泊上面\n“血龙晶这是一座血龙晶的山峰当年远古天龙在这里蜕过皮这座山峰如果得到了提炼出里面的龙血，我们的寿命起码可以增加千年法力修为都会无比增强”\n“居然是血龙晶山峰”\n“走这一座血龙晶山峰，我们谁都无法独吞，各自运用法力把这山峰打碎，平分”\n“好”\n几个皇族子弟，朝那座山峰飞了出去但是，就在这时，那浩瀚的湖面上，突然波涛汹涌，浪花拍溅中，无数漆黑的庞然大物从水中飞了起来，顿时天空中阴云密布，一股股的水柱升腾了起来在水柱乌云之中，足足上百条黑色的巨蟒若隐若现\n“黑水王蛇居然是上古洪荒异种，黑水王蛇，而且有这么多条？”\n方寒也看到了，那些从湖泊里面飞腾起来，口喷乌云大风浓雾的黑色巨蟒，正是自己曾经在海上遇到的黑水王蛇不过自己那次在海上遇到的黑水王蛇，才刚刚晋升到神通秘境，没有什么稀奇的地方，但是这里的黑水王蛇，每一条的气息，都要比自己在海上碰到的要强大十倍\n而且在乌云最深处的几条黑水王蛇，是深不可测，隐隐约约有几分龙的威势\n每一条黑水王蛇都是宝贝，甚至没有晋升神通秘境的，皮，血，肉都是宝贝别说这些沾染了远古天龙龙气的黑水王蛇了\n方寒一看，顿时眼睛发光",
            "summary": "主人公方寒以闪电般的速度寻找强大的宝物和法力波动。他在西南方向发现了一座血红色的山峰，据说是一座血龙晶山，拥有增加寿命和法力修为的神奇功效。然而，这座山峰已经被一些强大的皇族子弟发现，他们决定共同打碎山峰，平分宝藏。然而，这个计划被一群从湖泊中飞出的黑水王蛇打断，这些黑水王蛇是上古洪荒异种，拥有强大的力量。方寒看到这一切，眼睛发出光芒，准备采取行动。"
        },
        {
            "id": 4,
            "content": "他眼睛放光，但是那几个皇族子弟就苦恼了刚刚飞到了湖泊上，突然钻出数百头的黑水王蛇，每一条都法力滔天，把他们围困住，看到这个情景，个个都吓的尖叫一声，立刻向原路逃跑\n但是其中有几头离他们最近的黑水王蛇，一声嘶吼，音波震荡，狂风吹起，口里喷射出了无数晶莹的水珠，化为飞剑，每口飞剑上，还有音符在震荡着，居然是天龙八音\n“天龙八音这些黑水王蛇，怎么会这种功夫？而且它们居然会神通？谁教授它们神通的？”方寒吃了一惊，妖族晋升到神通秘境，拥有法力，那是本能但是接下来，就不能进步了因为它们根本不会任何修行功法除非是那种妖族大圣，或者妖道传承，或者是拜入别人门下\n按照道理，就算是这一群黑水王蛇，都因为龙血晶的山峰，晋升到了神通秘境，也不可能修成真气，罡气，甚至参悟阴阳，突破天人………没有人指点，没有修行功法，一万年都不可能\n但是现在，几头黑水王蛇喷出的水珠，化为飞剑，上面还有音符，显现是有极其强大的灵性，居然是把水系神通修炼到了神通四重“阴阳境”的地步\n这就恐怖了，不再是妖兽，而是比人强大，恐怖的妖修\n妖怪修士\n“这有什么不可能的这是太古天龙的修行方法，真水阴符剑气太古天龙的各种神通，威震仙魔，诸天万界，可不是盖的这些黑水王蛇，我看八成是太古天龙豢养的妖兽后代，所以才会太古天龙的神通，甚至这里可能有太古天龙的宝藏和秘籍”\n“太古天龙的修行秘籍？不知道是些什么神通？”方寒倒是知道天龙八音的厉害，在肉身的时候就可以对抗神通密境的天魔王\n两人在这一下精神交流的时候，那几个皇族子弟终究没有能够逃过黑水王蛇的“真水阴符剑气”，直接给真水化成的飞剑，乱剑分尸，化为一蓬血雨洒落下来，连身上的法宝都被切割了\n这几个皇族子弟是旁支宗室，所以神通并不怎么强，都是一重二重的人物哪里比的过黑水王蛇\n而且方寒也来不及救援，他们太深入了\n“大胆妖孽”就在这时，忽然远处风驰电掣一黑一金两道光华飞来，强烈的气息令得乌云之中的黑水王蛇都震惊不安起来\n竟然是神通七重，金丹高手",
            "summary": "突然出现了一批强大的黑水王蛇，它们包围并攻击了那些皇族子弟。方寒看到这一幕感到非常惊讶，因为黑水王蛇竟然会天龙八音这种强大的神通。他认为这些黑水王蛇很可能是太古天龙的后代，因此拥有这种强大的能力。然而，当两名金丹高手出现在战场上时，所有的黑水王蛇都被他们的气息震慑住。"
        }
    ]
}