{
    "chapter_title": "第三百一十七章  魔皇出手 ",
    "chapter_summary": "方寒从黑幽王处得知黄泉魔宗的秘密，决定离开盘龙星以避免与二皇子的冲突。在离开前，他们获得了大量宝物，如法宝、龙蛋和黑水王蛇。颐亲王虽遗憾于留下的法宝，但仍认同方寒的决定。方寒看到珍贵的黑水王蛇，为接近传送古阵，他利用大吞噬术钻地，成功到达地面。面对金丹高手，他轻松瞬间击杀。方寒寻求遇神族并杀之以获神通果的机会，但在穿越传送古阵时遭华天都阻挠，险些被吸入炉中。方寒暂停并准备使用五行之地灵符，传送阵涌出黑气被大荒古炉阻挡。地底魔族与地表人类在地表发生冲突，长生秘境高手（魔皇级）出现，击退大荒古炉，释放修罗大军。方寒趁机穿越传送古阵回到玄黄大世界的地底。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒从“黑幽王”口中听到了黄泉魔宗现在的近况，心中有了一些打算\n“你现在听命于我，你的师傅幽罗殿主巴立明会不会前来惹事？”方寒道\n“我师傅虽然厉害，但和太皇天比起来，境界也足足相差了不知道多少万里距离，太皇天想杀宗主都没有能够成功，我师傅也不会贸然前来的”黑幽王恭恭敬敬\n“太皇天想杀我的事情，你都知道了？哦，是二皇子告诉你的”连颐亲王都知道的事情，身为强大的金丹高手，二皇子不可能不买到这个消息\n“宗主猜测的一点都不差我甚至知道，宗主身上有通向五行之地的灵符这是任何仙道大门派都想要的东西”黑幽王再次道\n“好了，从今天开始，你就跟随我左右，不要和那个二皇子搅合在一起了”方寒挥挥手：“现在我们就离开这盘龙星，回到传送古阵去”\n“这这盘龙星应该还有许多法宝，甚至还有一些龙蛋，我们难道不寻找了？这可是一个发财的好机会”颐亲王迟疑道，他最近消耗了大量的资金\n“虽然这盘龙星还有许多好东西，不过人不能太贪心，华天都已经盯上我们了，不死不休离开这里是最好的选择”方寒分析道：“找到宝贝也不安稳”\n“那好，先回去，反正这次寻找到了龙神丹，八件强大的绝品宝器，数百条黑水王蛇，也算是收获巨大”\n想想，颐亲王也没有办法，只能随着方寒的意思办，这次他的实力大增，最大的收获是修炼出了本命符箓，在诸多皇子中的名次，只怕又要靠前了",
            "summary": "方寒从黑幽王口中得知了黄泉魔宗的现状和一些秘密。他们决定离开盘龙星，避免与二皇子的冲突。在离开之前，他们收获了大量的法宝、龙蛋和黑水王蛇等宝物。颐亲王虽然对留下的法宝感到可惜，但也认同方寒的分析，认为离开这里是最佳选择。"
        },
        {
            "id": 1,
            "content": "看着远处，滔滔黄泉大河之中，数百条长达数十丈，甚至百丈的黑水王蛇在圣河之中翻滚，他眼馋不已，这些黑水王蛇，每一条去拍卖，都可以卖到几百万，有几条强大的，甚至能够卖到千万\n要知道，这些黑水王蛇，都是修炼了神通的妖族修士而不是普普通通的洪荒异种\n把身体一缩，让众人都留在黄泉图中，方寒催动本命符箓，向地面穿梭上去现在他的本命符箓，有五十六种大神通，大吞噬魔功是厉害，每当地面有一些坚硬的板块岩石，土皇罡气一时半会融化不了，就被大吞噬魔阵化成的血盆大口，一口吞了下去，然后转化为魔门罡气，残渣则是化为飞灰\n有了大吞噬术，方寒钻地的度比以前快了很多倍\n不一会儿，他就掠出地面，隐藏住所有气息，向传送古阵飞去到了地面，他的度快，以本命符箓在体内流转，催动肉身，大吞噬术不断的吞噬阻拦自己的气流，只可以看见，一个闪烁，方寒就凭空消失，然后消失的地方，一个巨大的黑色空洞产生了，把周围的气流全部吸了进去，甚至地面的山石泥土，一些参天大树都吸了进去，然后黑色空洞悄然散开，无形气流扫过大地，那些被吸取进黑色空洞之中的山石泥土，参天大树全部化为了灰尘\n人飞行最大的阻碍是什么？自然是气流飞掠的越快，气流的阻碍就越大，像方寒这样以数百倍声音的度飞掠，那气流震荡起来惊人虽然他学会了一些小技巧，用周身法力滚动，来抵消气流的阻碍，但却不是最佳效果\n现在大吞噬术一出，直接把前面的气流吞噬掉，使得方寒飞行没有一点阻碍，简直在真空之中飞行，这种度，就异常恐怖了，已经完全越了一般的道器以他现在的度，用肉身进行攻击，就算是东南西北四个方向，各自有一个金丹高手，在千里之外，眨眼之间，他也可以全部杀死\n到了这等程度，他的任何神通，比如金刚铁骨大手印，黑日风灾，都没有什么实质性的作用，因为神通的度太慢了\n他现在最强大的手段，就是以肉身为武器，以本命符箓为催动肉身飞掠的动力，任何神通，无论是火系，星辰之力，蛇雀游神气，作用都只是辅助他进行瞬间击杀",
            "summary": "主人公方寒看到了远处的黑水王蛇，这些蛇非常珍贵，每条都能卖到大价钱。为了接近传送古阵，方寒利用大吞噬术加速钻地，避免了气流阻碍。当他到达地面后，他的速度非常快，几乎没有阻碍。这使得他在面对金丹高手时，可以轻松地瞬间击杀。"
        },
        {
            "id": 2,
            "content": "现在其实方寒最想做的，就是遇到神族，而且是一群群的神族中的神君，他直接冲进去，瞬间杀死一百个全部转化为神通果\n“传闻上古时候，神族进攻玄黄大世界，动不动就是数亿大军，甚至十亿大军，为什么我现在碰到一个神族，就这么艰难呢？”\n方寒心中感叹，远处，离开盘龙星的传送古阵显现出来，穿过传送古阵，就回到玄黄大世界地底\n就在这时，突然之间，虚空冥冥之中，一股大力竟然笼罩了四面八方，把传送古阵都给包裹住，阻止任何人进入其中\n随后，一座丹炉，出现在了传送古阵上方，正是上品道器大荒古炉华天都的宝贝上品道器有多么厉害？威力比现在的黄泉图要大的多而且是丹炉，丹炉乃是法宝中的王者，一座道器级别的丹炉，炼制起来比飞剑，法衣，等等所有的法宝花费时间都要长的多\n上品道器的丹炉，那不知道要有什么样强大的法力才能够炼制的出来了\n当初，天刑长老一干人，为方寒把血夜之王炼制成道器，而不是五狱王鼎，就是因为，他们根本没有实力，可以炼制丹炉道器，就算是风白羽出手，都要耗费很长时间\n“大荒古炉华天都，好大的胆子，居然敢笼罩传送法阵莫非他还敢毁去传送法阵不成？的确，毁去传送法阵，我就要永远的留在盘龙星上不过，老子有五行之地的灵符，大不了可以到五行之地，再从五行之地出来依旧可以到达玄黄大世界”\n大荒古炉一下出现在传送古阵上方，方寒险些一头闯了进去，如果进入了这件上品道器之中，那么他现在的神通，也百分百要被华天都炼化吸收\n华天都布置这一下，不可谓不狠辣，不阴险\n还好方寒现在收放自如，不如当年收不住五狱王鼎，撞死人在空中说停就停，一下停留住，就要晃动五行之地的灵符\n就在这时，突然传送古阵之中，冒出了一道惊天黑气，似乎要重传送古阵之中冲出来，但却被大荒古炉阻挡住",
            "summary": "方寒想要遇到神族并杀死他们以获得神通果。然而，他在通过传送古阵返回玄黄大世界时，遇到了上品道器大荒古炉华天都的阻碍。方寒差点被吸入炉中，但他及时停住并准备使用五行之地灵符。此时，传送古阵中涌出一道惊天黑气，被大荒古炉阻挡。"
        },
        {
            "id": 3,
            "content": "“那是什么？”\n这道惊天黑气，威力极大，一被阻挡，似乎是威严受到了藐视，骤然膨胀了千百倍，居然冲撞的大荒古炉都不停的转动\n“长生秘境的高手出手了万古巨头，绝对的万古巨头，比天刑长老还要强大”方寒一看这威势，吃了一惊\n本来，华天都如果修炼到了长生秘境，凭借大荒古炉，可以横扫一方，不过他现在没有踏出关系的一步，远远不能发挥出大荒古炉的全部威力，所以对付起长生秘境中的强者，就还有一些不济，不过一般的万古巨头也杀不了他\n轰隆那道惊天魔气，终于一下把大荒古炉轰击开，随后，密密麻麻的修罗大军，一下就从传送古阵中钻了出来\n方寒此刻，从来没有看过这么多的修罗\n强大的修罗，漫天飞舞，如蝗虫，如白蚁，黑压压把天空都布满了而且在那些修罗之中，相当于神通秘境高手，拥有法力的大阿修罗也不在少数\n这是地底魔族\n刚才那恐怖黑气，居然是地底魔族中的皇者出手，魔皇级的高手\n修炼到了神通秘境的地魔，称呼为大阿修罗修炼到了长生秘境的，称呼为魔皇地底现在，处于统治地位的三大魔皇，和七大魔帝齐名不过，在地魔一族中，还有一些隐藏的魔皇高手\n地魔一族，比起地表上的人类丝毫不逊色其中高手藏龙卧虎，三大统治地位的魔皇，每一尊的修为，都相当于仙道十门的掌教，其余的一些隐藏魔皇级高手，乃是元老院之中的太上元老\n“是了，这传送古阵在地底，大玄帝国的长老团，为了防备地底魔族进攻，守护在外面，却想不到，地底魔族还是攻打了进来？难道长老团全军覆灭了？应该不可能，大玄帝国也有长生秘境高手的”\n方寒立刻就猜测到了事情大概的经过\n大玄帝国在地底发现一个传送古阵，通往这盘龙星而地底魔族也自然知道了，于是前来抢夺传送古阵，双方发生战争，而大玄帝国的丢失了传送古阵的控制权，被地魔抢夺到了\n“这真是好机会，我出去看看”\n漫天修罗飞了出来，方寒丝毫不怕这些修罗只不过是他的下酒菜而已，眼看华天都出现在了传送古阵上方，配合大荒古炉，和那惊天黑气争斗他心中暗叫好机会，身体一缩，直接从传送古阵中穿了过去\n一阵天旋地转，又从遥远星空盘龙星，回到了玄黄大世界的地底",
            "summary": "一场发生在地底魔族与地表人类之间的战斗。地底魔族通过传送古阵入侵地表，与大玄帝国的长老团发生冲突。在这场战斗中，一位长生秘境的高手（魔皇级）出手，将大荒古炉击退，释放出大量的修罗大军。主角方寒趁机穿越传送古阵，从盘龙星回到了玄黄大世界的地底。"
        }
    ]
}