{
    "chapter_title": "第三百二十三章  九十种神通 ",
    "chapter_summary": "主角方寒在探索无极星宫与群星门之间的关系时，意外发现了众星无极书的奥秘。经过不断的努力修炼，他领悟了这门无上神通的精髓，并得到了星主的指点。星主在七天内也修炼成了这门神通，并将完整的修炼方法传授给方寒。这使得方寒对星辰之道的领悟大大超过了对五帝大魔神通的理解。在星主的鼓励下，方寒决定修炼到长生秘境，以开拓自己的眼界。同时，他对复活朋友白海禅的事情感到迷茫。星主对方寒与星云宝宝的信任关系表示欣慰，并计划在闭关后寻找风白羽商谈大事。此外，星主还委托方寒在玲珑仙尊四千年大寿时，带星云宝宝一起参加。方寒得到了一葫芦众生愿力，这种力量比战争杀伐之气更珍贵。他打算用这些众生愿力来炼化九鬼元神，这是一种包含34种鬼道法力的神通。如果在金丹之前炼化，将大大提高他的寿命和实力。然而，豢养众生需要大量的时间和精力，只有大门派才能做到。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "谁也没有想到，群星门掌教星主，居然都会失态太元仙府都不会使得他失态，一门神通居然可以使得他脸色骤然变化，可见“无极星宫”和群星门必然有很大的联系\n方寒突然想起，自己刚刚进来的地方叫做“太极星宫”\n在道书之中，无极生太极，太极生两仪\n这其中是否有隐情存在？\n“星主”这个时候，并不说话了，只是用手一抓，就抓起了“巨婴”似的星云宝宝，法力在他身上探索着，不一会儿，就似乎探索到了“众星无极书”的奥秘来星云宝宝现在已经开始修炼这门无上的神通，凝聚罡气，虽然时日还浅，不可能修成神通，但也足可以让“星主”试探出一些端倪来\n“前辈，星云宝宝修炼尚浅，要真正了解众星无极书的奥秘，晚辈可以给你观看大阵”说话之间，方寒手指连弹，一本完全由星光组成的书籍飞了出来，页面一页页的翻动，里面无数星辰之力在波动着，有无数密密麻麻的符文，到现在方寒还没有完全参悟，这门从灭星盗身上夺取到的神通，非常玄奥幽深\n“哦？”\n星主眼神盯着这本书，静静不动，不知道在干什么\n似乎是在参悟这本书的奥秘",
            "summary": "群星门掌教星主在面对太极星宫时表现出罕见的失态。方寒发现无极星宫与群星门之间的联系，并拿出众星无极书供星主参悟。星主在研究这本书的过程中，似乎发现了众星无极书的奥秘。"
        },
        {
            "id": 1,
            "content": "一天过去了\n两天过去了\n三天过去了他还是不动，方寒也很有耐心，盘膝端坐，始终运转这门神通\n足足过了七天，星主才猛的睁开眼睛，“我明白了众星无极书的真正奥秘完全弥补了我群星门的道术破绽，从此之后，神通功法大圆满，不再在无极星宫之下将来，也可以为我群星门免掉一个大灾难”\n在说话之间，这尊大巨头头顶上，也冒出了一本众星无极书\n这本众星无极书，比方寒的足足要大十倍，也厚实的多，里面传达出来了一股可以容纳星辰的力量显然，在七天时间“星主”就修炼成了这门无上级别的神通令得方寒咂舌不已\n要知道，灭星盗花了足足几百年，才修炼成这门神通，“星主”七天就修成了这简直想让人吐血而亡\n不过想想，对方乃是群星门掌教古巨头，修为实在是太高了，吞吐的仙界元气都是一个恐怖数字，况且是一辈子都修炼星辰神通的人，体内凝聚的星力恐怖无量能够在七天之中修成也不稀奇\n“方寒，这次你让我参悟了众星无极书的修炼方法，帮了我一个大忙想不到，哼无极星宫的人，居然把势力插手到了玄黄大世界中来我要是早知道，那灭星盗是无极星宫的人还会等到现在？”\n星主说话之间，把自己练成的众星无极书收回了体内，气息之中荡漾着一层明悟：“这门神通，威力极大，如果真正的练成，不在你的五帝大魔神通之下不过，灭星盗的修炼方法，也不完全，只有一半，所以他没有炼出大的威力来我花了七天时间，融合我群星门毕生精华，耗费一千年寿元，终于推算出了这门神通完整修炼之法，现在传授给你，也算是投之以桃，报之以李”\n一股玄奥的意念，直接奔了过来\n方寒稍微一接触，知道是修行法诀，连忙接受了果然是“众星无极书”的完整修炼方法，而且带还着星主的一些领悟\n这一下，让他对星辰之道的领悟，足足提升了一个境界\n要说天下对星辰之道领悟最深的，那除了群星门星主之外，没有第二人",
            "summary": "主角方寒通过耐心的修炼，终于领悟了众星无极书的奥秘，从而提升了他的神通功法。星主，一位强大的巨头，也在七天内修炼成了这门无上神通，并传授给了方寒完整的修炼方法。这使得方寒对星辰之道的领悟大大提升，甚至超过了对五帝大魔神通的理解。这个故事讲述了主角通过努力和坚持，达到了更高的境界。"
        },
        {
            "id": 2,
            "content": "“好了，方寒这门神通，你细细参悟，对你日后受用无穷不过你也要小心，以后如果遇到无极星宫的人，千万不要暴露出会这门神通，否则后果不堪设想”星主告诫道\n“无极星宫？难道比太一门还要强大？”方寒耸了耸肩膀\n“当然要强大只不过，这个门派不在我们玄黄大世界而已在浩瀚星空中，有无穷空间，无穷修士你看看那蛮荒神庙遗址，就是远古佛门修士留下来的在宇宙星空深处，有佛门道场，比太一门大上千百倍那才是真正的门派”星主道：“就算发挥你的想象，你也无法想象出来，这个世界有多么的浩瀚，多么的光怪陆离心有多大，世界就有多大等你修炼到了长生秘境，能够感悟到仙界，你的眼光就会彻底打开视野也会开阔”\n方寒听到“心有多大，世界就有多大”这句话的时候，突然想起了白海禅，自己第一次也是听他这么说过\n而白海禅，是群星门的弟子\n想起了白海禅让他去偷羽化飞升经，然后现给星主，让其施展大神通复活不过方寒现在知道，就算是星主，现在也复活不了白海禅，而且也不可能去复活\n对于这事，他心中也有一丝迷茫\n不过这件事情，也要等他修炼到了长生秘境最高境界，才能够真正的去争取现在一切都休提\n“好了，你和星云宝宝相互护持，那是我看到的最欣慰的一件事情”星主挥挥手，“我还要闭关参悟一段时间，等闭关出来之后，就会亲自去找风白羽商谈大事对了，我还有一件事情要拜托你，玲珑仙尊的四千年大寿，就在三月之后，我身为掌教，不好亲去但也不好不去，正要宝宝去一趟你就带着他，一起去拜寿寿礼到时候，我会给你这三个月，你也哪里都不要去，就在我群星门中修行这是一枚贵宾符，你拿着，就代表是我群星门的贵宾，到处走动也方便一些”\n一块巴掌大小的星牌落到了方寒的手中\n同时，一股力量把他和星云宝宝都送出了太极星宫",
            "summary": "星主教导方寒一门神通，并提醒他在遇到无极星宫的人时不要暴露。方寒对此感到好奇，询问无极星宫是否比太一门更强大。星主解释宇宙星空中的门派规模远超玄黄大世界，并鼓励方寒修炼到长生秘境，开拓眼界。方寒想起白海禅的话，对复活他的事感到迷茫。星主对方寒和星云宝宝的互信感到欣慰，并表示将闭关参悟后寻找风白羽商谈大事。此外，星主还委托方寒在玲珑仙尊四千年大寿时，带星云宝宝一起参加。"
        },
        {
            "id": 3,
            "content": "“居然换到了这一葫芦众生愿力买卖果然值得这比战争杀伐之气加纯粹啊”晃动了一下手里的葫芦，方寒心中有几分喜悦\n在盘武大力神通之中，开辟第二识海，第三识海，甚至第四识海，都需要战争杀伐之气不过，用众生愿力开辟，效果好\n其实“战争杀伐之气”和“众生愿力”，都是生灵精神念头不过战争杀伐之气好采集，寻找到有战争的地方，直接去采集就是了\n而“众生愿力”，则是要豢养一批众生，教化布道，然后让他们日日祈祷，心灵皈依，就好像栽种灵药一样\n正因为如此，“众生愿力”比“战争杀伐之气”却要高出一筹，是一种宝贵的力量，而且绵绵长长，滋润灵魂，增加气运，福禄是炼制法宝，调理本身罡气，最好的一种元力\n不过豢养众生这等手段，也只有一些大门派才能够做的出来，一般的神通秘境高手，日日修炼，为丹药劳心劳力，哪里有时间供养千百众生？\n得到了这一葫芦“众生愿力”，方寒就可以再度扩大自己的识海，容纳多的神通，甚至能够炼化“九鬼元神”\n在没有修成金丹之前炼化“九鬼元神”，比修成金丹之后再炼化，那就有本质的区别这关系到本命神通的问题\n“九鬼元神”之中包含了三十多种神通，全部都是鬼道**，厉害无比如果能够在金丹之前融入符箓中，再经过蜕变，成为本命神通，那方寒的寿命就真的可以一举增加到极限，成为“九千岁”\n而金丹之后炼化，只不过增加威力而已，对本身的寿命没有什么效果\n神通秘境的极限，是九千岁无论怎么样，都不可能过万年，这是冥冥之中，仙界法则规定了的\n“星云宝宝，这里哪里适合修炼？我现在要修炼”方寒想了想，做出了一个详细的修炼计划之后问道\n“去我的星云峰那里是我住的地方”星云宝宝指着远处一座山峰那里峰青谷翠，无数星光笼罩，云雾蒸腾，处处如水波一般的荡漾\n“好”方寒一下飞了过去，落到山峰之上，先喷出一股血光，让魔刀血苍穹飞了出来，围绕山峰旋转，守护在外防止外人打扰，随后进入了一座宫殿，到达丹房，盘膝坐了下来二话不说，就把神念沉浸到了黄泉图的阿鼻之门中\n现在黄泉图，全部归他掌管阎在苦炼，根本不能发挥出一点作用来\n一进入阿鼻之门，在滚滚滔天魔气之中，方寒就看到了其中一尊三头六臂，手拿骷髅杖，屠刀等等凶恶法器的恶魔沉浮在其中，正是鬼帝苦修了三千多年的九鬼元神\n其实鬼帝，和玲珑仙尊是同一时代的人物，不过相差太大了，一个是仙道至尊掌教，法力无边，而另外一个，则是身死道消，连苦修成的天地法相，都要为别人做嫁衣现在“九鬼元神”在阿鼻之门内淬炼了许久，鬼帝的所有思维，全部都已经被炼化了，剩下的只是纯粹的法力，还有种种神通大阵\n“三十………三十四鬼帝的九鬼元神，一共包含三十四种神通………好厉害，我若是全部能够炼化，本身不是有了九十种神通？”方寒慢慢查看着九鬼元神，想到了这个数字，心中忍不住刺激了一下",
            "summary": "方寒得到了一葫芦众生愿力，这种力量比战争杀伐之气更珍贵。他用众生愿力来开辟识海，以便修炼更多的神通。豢养众生需要大量时间和精力，只有大门派才能做到。方寒打算利用这些众生愿力来炼化九鬼元神，这是一种包含34种鬼道法力的神通。如果在金丹之前炼化，将大大提高他的寿命和实力。"
        }
    ]
}