{
    "chapter_title": "第三百四十三章  危危可急 ",
    "chapter_summary": "方寒在瞬杀一名神通五重女仙后，陷入由无数飞剑组成的剑阵中。这些飞剑来自剑山、剑海、剑林等地，数量庞大，给方寒带来巨大压力。方寒使用金丹、五帝华盖和大吞噬术等技能应对，却发现剑阵的中央是沧海神珠在镇压，解释了他无法吞噬这些飞剑的原因。为打破剑阵，方寒决定寻找并摧毁沧海神珠。过程中，他发现梵清影也在试图破坏剑阵。方寒使用大混沌雷法攻击五帝华盖，导致华盖出现裂痕。他用八部浮屠镇压梵清影，修复受损的五帝华盖。方寒意识到五行之地灵符是一件了不起的宝贝，决定日后每日用大普渡禅光祭炼以发挥其威力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒手指一弹，这个女仙就被一股浩瀚的力量震成了一团齑粉弹指之间瞬杀神通五重的高手，方寒的确是有这个能力\n但是，这个女仙在化成齑粉之后，那**剑突然震荡起来，连带剑阵之中的所有**剑，都一起震荡立刻，方寒就感觉到，自己弹指所用的毁灭性力量，被一所有的宝剑平分了，所以这口宝剑承受的力量非常之小，居然嗖的一声，进入阵图之中\n“**剑术”\n就在这时，莽莽云雾之中，成千上万的女仙幻影飞了出来，都手持**剑，催动剑气，向方寒进行攻击顿时飞剑如雨，如冰雹，剑气奔涌，一座如山的剑林，一座剑的世界，完全笼罩住方寒\n庞大的剑气，比孟少白的无生杀道，四皇子易亲王的“无形剑阵”都要厉害得多当然，烟水一是何等人物？太一门第一真传弟子，水神元灵转世，和孟少白，易亲王争斗的话，一招之间就可以彻底镇压住他们\n一旦烟水一修炼到了长生秘境，成为万古巨头，身份就是太一门的“副掌教”太一门的真传弟子规定就是这样\n羽化门的规定，也是这样\n真传弟子，修炼到了长生秘境成为万古巨头，就是“副掌教”，并不是长老，只等掌教至尊退隐，就可以登上大位",
            "summary": "方寒在瞬杀一名神通五重女仙后，她的剑突然震荡并进入阵图。这时，成千上万的女仙幻影手持**剑，催动剑气，向方寒发起攻击。强大的剑气比孟少白和易亲王的无生杀道和无形剑阵更厉害。烟水一是太一门第一真传弟子，一旦修炼到长生秘境，将成为副掌教。"
        },
        {
            "id": 1,
            "content": "华天都打的如意算盘就是这样\n剑山，剑海，剑林，剑潮………\n没有任何词语可以形容，此时方寒遭遇到的飞剑数目之多他在这一刻，几乎是有一种面对几座威震仙魔两道，诸天万界的“微尘剑阵”“日月剑阵”“通天剑阵”的感觉\n立刻之间，方寒毫不犹豫，把自己的金丹悬浮在头顶，核心深处的五帝华盖打开，百邪不侵法不破随后，他双手连抓，一个又一个的漆黑空洞，在周身出现，正是“大吞噬术”，想要把这些飞剑，全部吞噬，然后用“白帝金皇斩”“黑帝水皇拳”炼化\n这些**剑，乃是寒铁，水柔精炼制，借金生水，金水激荡如果全部吞噬，他的黑帝水皇拳，白帝金皇斩又要大大进步一次\n当然，最为理想的，是把沧海神珠给吞了那么好处不亚于得到了世界之树灵气的青帝木皇功\n剑山，剑海，剑潮，剑林……海量的剑气遇到了方寒的大吞噬术，立刻就被吞噬了进去，卷入黑洞之中方寒一喜，正要将其炼化，这座巨大的剑阵立刻开始运转起来，天地反复，空间颠倒所有被吞噬的飞剑，剑气一震，冥冥之中传达一股大力加持到它们身上，同时一震，居然挣脱了大吞噬术的压迫，飞了出去，重组成剑阵，再次向方寒刺杀\n成千上万的飞剑，**仙子刺杀在方寒的五帝华盖之上，把这顶华盖打得不断的旋转，火星爆发\n“此阵阵图中央，居然是沧海神珠在镇压，难怪我吞噬了不了这些飞剑”方寒双眼闪烁，顿时就看见到了阵图中央，沧海神珠之中，烟水一的身影在不停的转动，打出一个又一个的印诀\n而在阵图隐秘深处，一道清影游走着，似乎是“梵清影”，突然飞出，一剑击杀在自己的五帝华盖之上",
            "summary": "方寒面临一场由无数飞剑组成的剑阵。这些飞剑来自剑山、剑海、剑林等地方，数量庞大，让方寒感受到了如同面对微尘剑阵、日月剑阵和通天剑阵般的压力。为了应对这些飞剑，方寒使用了金丹、五帝华盖和大吞噬术等技能。然而，这些飞剑具有强大的力量，能够在被吞噬后重新组合并继续攻击方寒。方寒发现阵图的中央是沧海神珠在镇压，这解释了为什么他无法吞噬这些飞剑。方寒决定寻找并摧毁沧海神珠，以打破这个剑阵。在这个过程中，他发现了梵清影的影子，她似乎也在试图破坏这个剑阵。"
        },
        {
            "id": 2,
            "content": "啵\n这一剑上面传达出了“大混沌雷法”，直接把方寒的五帝华盖击得停止运转，上面产生了裂痕\n“什么？”\n方寒大吃一惊，五帝华盖居然被击裂，这简直是从来没有过的事情五帝大魔神，号令群魔，镇压五行十方，所想无敌炼成之后，方寒就从来没有遇到过任何危险，倚仗这门神通，杀神斩魔现在居然被人一剑击裂虽然没有彻底破去但这也危险之极\n“八部浮屠”\n情急之下，方寒祭出了自己炼制的法宝，八部浮屠一尊宝塔，八种法宝，五行之地的灵符，在上面旋转不休，只一下，就到达了“梵清影”的头顶，镇压下来\n啵\n这座“八部浮屠”，虽然不是道器，但力量大得出奇一下镇压，居然把“梵清影”化身的清光镇压住，而五行之地灵符闪烁不停，刹那之间，方寒就感觉到了灵符之中，沟通了五行之地在他的灵识脑海之中，五行之地的那颗星球不停的转动着，磅礴的五行之力，从灵符上传达出来，竟然把他的五帝华盖修补\n“五行之地的灵符，居然有如此妙用看来我以后得日日用大普渡禅光祭炼”方寒心中大喜，他知道，五行之地灵符肯定是一件非常了不起的宝贝，只是自己不会佛门功法，一直不会祭炼，发挥不出威力，现在得到了“大普渡禅光”的修炼之法，已经开发出了这道灵符的种种神通\n梵清影一下被镇住，顿时身形窒息了一下，显现出真实的形体来",
            "summary": "方寒使用\"大混沌雷法\"攻击五帝华盖，导致华盖出现裂痕。方寒惊慌失措，急忙使用法宝八部浮屠试图阻止敌人。八部浮屠成功镇压住梵清影，使方寒得以利用五行之地灵符修复受损的五帝华盖。方寒意识到五行之地灵符是一件了不起的宝贝，并决定日后每日用大普渡禅光祭炼以发挥其威力。"
        },
        {
            "id": 3,
            "content": "是一个身穿青衣的女子，脑后有清色光圈，脸色清纯，似乎世间最为纯洁的存在，但唯一破坏形象的是，她的双眼空空洞洞，没有眼珠，似乎是个瞎子而且她沉默不言，似乎是个哑巴，她也听不见任何声音，是个聋子\n纯洁的清衣女子，瞎掉的双眼，哑巴，聋子看不到任何景色，说不出任何话语，听不到任何声音\n天生了她一副清纯无比的面孔，但却没有给她看世界，说话，听声音的权力方寒甚至能够感觉得到，此女内心深处的孤寂，如死海不波，永远都是一种清淡的样子让人心里产生一种奇妙的感觉，既同情此女的遭遇，却又对此女产生一股尊敬\n而方寒则是心理恐怖，此女无眼，耳聋，声哑居然都修炼到了这种地步，就要突破长生秘境，那该如何的强大？\n此女的心智是如何的坚定？\n难怪，此女的外号叫做“弃天盗”，遭到了天弃一股悲愤，怨气成就无上修为",
            "summary": "但她却是一位失明、失语和失聪的残疾人。尽管她天生拥有一副纯洁的面孔，但由于遭遇不幸，失去了看世界、说话和听声音的能力。然而，她凭借坚定的意志和信念，克服了种种困难，修炼至长生秘境。她的外号叫做“弃天盗”，因为她被上天抛弃，但悲愤和怨气使她成为了一位强大的修行者。"
        },
        {
            "id": 4,
            "content": "看到这个瞎女，方寒感觉到，自己就算是单独和此女单挑，也未必能够战胜此女，夺取到神通秘境第一的位置\n被“八部浮屠”一下镇压住，清纯无比，双眼全瞎的“梵清影”脸上没有丝毫表情，掌中一口宝剑向上一刺，顿时无穷的大混沌雷法把这座塔震的四面旋转，只一下，就震开了这座宝塔，身形变幻，剑尖直指方寒周身无数穴窍\n盲女“梵清影”这一剑刺杀，方寒就感觉到，自己就算是肉身强大，如果被一下刺中，也得解体，此女掌中的一口宝剑，丝毫不亚于华天都的盘武神剑也不知道是什么道器，大混沌雷就是此剑上爆发出来的，居然可以击破五帝华盖\n“这两个变态女，追着我杀，非要置我于死地我双拳难敌四手，怎么脱身？莫非真要借助五行之地的灵符，传动到五行之地去？”方寒身体穿梭，打出足足十万拳，和梵清影的剑光碰撞在一起，总算阻止住了此女的剑光破杀之力\n似乎是察觉了方寒的心意\n“烟水一”突然飞出了一道灵符，突然燃烧起来顿时一股股茫茫的空间之力笼罩在剑阵之中，方寒立刻就感觉到，四周空间被封锁和五行之地的感应居然被暂时割断\n“此乃寰宇符，乃是太皇天大人炼制的，足够阻隔你的五行之地灵符半个时辰使得你无法遁形你别以为，有远古魔尊守护你你只不过他的一粒棋子，现在我们太一门就要夺取五行之地，击杀远古魔尊我依旧是一句原话，只要你交出我们太一门弟子的金丹，我可以让你全身而退”",
            "summary": "方寒与一位双眼失明的女子梵清影展开了一场激烈的战斗。梵清影拥有强大的剑技和大混沌雷法，让方寒感受到挑战。为了摆脱两人的追击，方寒试图借助五行之地的灵符，但却被梵清影用寰宇符阻挡。梵清影要求方寒交出太一门弟子的金丹，以换取他的安全。"
        },
        {
            "id": 5,
            "content": "烟水一说话之间，是要放过方寒的意思，但下手却为狠辣，一下燃烧掉“寰宇符”之后，把手一弹，一道碧绿的剑光，飞入了剑光之中，正是“碧血柔水剑”，下品道器，居然也融入了剑阵之中\n顿时整个剑阵威力暴涨\n方寒这下真的失去了逃走的一切资格，五行之地的灵符都被封锁这显然是有人针对自己自己再老谋深算，又怎么算计得过“太皇天”？想不到，这种至高无上的人物，都算计自己，也太看的起他这个小人物了\n的确，在“太皇天”这种人眼中，长生秘境的万古巨头都算不了什么也许只有玲珑仙尊，黄泉大帝这种凶猛人物才能够入得他的法眼\n甚至，风白羽，星主，太皇天都未必真正重视\n盲女“梵清影”剑尖再次一挑，和“烟水一”夹攻方寒，大混沌雷法凝缩成了千百混沌小球，威力大，一道道的炸在了方寒护身金丹之上，五帝华盖被炸得光华黯淡\n两大高手的夹攻，方寒也奈何不得只能把金丹浓缩，威力凝练，同时把黄泉图，魔刀血苍穹，八部浮屠宝塔全部祭起护住全身，争取挨过半个时辰，再行遁走\n排名第一和排名第二的高手连手杀自己，能够自保就不错了\n这两个女子，凭借手中的道器，甚至可以击杀长生秘境第一重的万古巨头，如“天刑长老”陷入了两人的宝贝，不死也得脱一层皮",
            "summary": "方寒面临烟水一和盲女梵清影的联手攻击，她们利用道器碧血柔水剑和寰宇符封锁了五行之地，使方寒无法逃脱。方寒试图用金丹和黄泉图、魔刀血苍穹、八部浮屠宝塔等法宝抵挡她们的攻击，希望能撑过半个时辰后再逃离。然而，烟水一和梵清影的实力强大，足以击败长生秘境第一重的万古巨头，使得方寒陷入了困境。"
        }
    ]
}