{
    "chapter_title": "第三百六十八章  玲珑真身 ",
    "chapter_summary": "主人公方寒在须弥金山上遇到了玲珑仙尊的弟子秋细雨，她告诉了方寒关于\"龙道人\"和\"木道人\"的事情，提醒他要小心。方寒在犹豫是否要丢弃一根与玲珑仙尊有关的头发时，决定先接受好处，即使会有后患。随后，方寒来到了须弥金山顶，遇到了一位神秘人影和天龙，他们似乎与一位女性影子有关联。方寒还遇到了玲珑仙尊，她掌控着时间的力量，令方寒感到恐惧。这时，方寒发现了木道人，他觊觎方寒的世界之树和青帝木皇功修炼方法。方寒决定保护自己的利益，不被木道人得逞。在未来的某个时刻，方寒将面对木道人和龙道人的袭击。同时，玲珑福地内正在举行一场盛大的拜寿大会，方寒被安排在特殊位置。为了表示感谢，方寒向身边的玲珑福地女弟子赠送了数十件中品宝器，令在场的人惊讶。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不过他就算是有心，也听不到秋细雨的说话\n因为在须弥金山之上，所有的玲珑福地弟子都能够运用大须弥神仙光也就等于是借助洞天之力\n正因为如此，秋细雨才能够洞察那“龙道人”“木道人”的说话，还给方寒观看，让他小心警惕，不要遭到两大长生秘境的万古巨头算计\n“万劫情丝，到底是什么东西？我要不要把这根头发丢掉？但是这根头发之中，蕴含着强大的力量，那玲珑仙尊说这头发能够在自己最危险的时候，解救一命肯定不是虚妄而且这根头发是和玲珑仙尊扯上关系的惟一机会，若是丢弃了，以前的一切，都是白费，说不定三大无上神通，祖玛古神气，大普渡禅光，大须弥山王拳，都可能不会落到自己身上”\n一边运用法力，飞向须弥金山顶上，方寒一边观看着的左手食指上缠绕的青丝\n玲珑仙尊的这一根青丝，幽幽闪烁，如水丝缠绵，缠绕在指尖，有一种置身在江南烟雨，梦幻世界中的舒畅感觉，可以洗涤红尘铅华，令人时时刻刻的追求天道\n虽然知道这根青丝有一些不妥当，但方寒想了片刻，还是不愿意丢弃\n玲珑仙尊何等人物？绝对不会无缘无故来帮助自己，也不会为自己准备三大无上神通这根青丝，是一根象征，也是给自己的选择如果自己抛弃，就代表着不接受好意那三大无上神通，肯定会传授给别人，自己送上太一门宋惟一的金丹，也没有什么意义\n先捞到足够的好处再说，就算是死，也要等到长生秘境，成为万古巨头以后现在自己实力浅薄，能捞就捞，后患以后再去解决\n定下了计划，方寒心中轻松起来",
            "summary": "主人公方寒在须弥金山上遇到了玲珑仙尊的弟子秋细雨。秋细雨告诉方寒关于\"龙道人\"和\"木道人\"的事情，并提醒他要小心警惕。方寒在思考是否要丢弃一根与玲珑仙尊有关的头发时，决定先接受好处，即使会有后患。"
        },
        {
            "id": 1,
            "content": "足足向上飞了接近万丈，才到达光芒万丈的须弥金山之顶\n顿时，方寒就看见，在须弥山之顶，有一尊华盖，千条瑞气道霞光，华盖之上写着三个大字，“光明顶”在华盖之下，一尊人影端坐在水晶王座之上，在水晶王座之下，盘踞着一条长达千丈的天龙\n就是天龙，不是一般的蛟龙，也不是螭龙，不是虬龙，而是真正的天龙修炼到了长生秘境，和万古巨头相当的天龙\n龙族，修炼到了长生秘境，可以称为“天龙”\n这头天龙，眼睛有水缸大小，瞳孔之中，全部都是一种古朴的颜色，线条如水墨山水画，身体随意移动，就散发出一股强大的龙威，不容亵渎天龙，都是十分高傲的存在，甚至比长生秘境的万古巨头都要高傲，宁愿死，也不宁愿被人降服\n但是现在，这头天龙却是匍匐在水晶王座之下，守护着王座上的那人\n水晶王座上的那人，只是一个影子，看不出具体形象来，但是全身散发出一种刺目的精光，如烈日一般耀眼，光芒万丈如果凝聚目力，勉强看去就可以看到一重重的光圈，直接渗透到遥远时空深处，有一个女性的影子，似乎是天地之中，某种冥冥的规则演化出来的存在\n看似近在咫尺，其实这个女性的影子，在茫茫千百亿重平行时空的深处，就算是寻找一辈子都寻找不到",
            "summary": "主角方寒来到了光芒万丈的须弥金山顶，发现一位端坐于水晶王座上的人影，周围有头天龙守护。这位神秘人影似乎与遥远的时空深处的某女性影子有关联，而天龙则修炼到了长生秘境，具有高傲的性格。"
        },
        {
            "id": 2,
            "content": "而且，方寒甚至不敢接近光圈，因为他感觉到，那光圈深处，时间的流逝和外界不同，就好像太元仙府之中一样\n如果这个时候，有人去攻击这尊女性的影子，只怕还没有接近本体，那陡然流逝的时间，就会把这个人的寿命消耗一空或者是时间停止，冻结在其中\n在已近牵扯到了十分高妙的空间变幻之法则，还有时间的流逝\n这水晶王座上面，就是玲珑仙尊了\n和方寒上次看到的那个女扮男装美少年，截然不同，也不知道哪一个才是她的真实形体，到了玲珑仙尊这种境界，化身千万，就算是变成男的都不稀奇\n“真是高明啊，玲珑仙尊传闻之中，修炼到了得到成仙的境界，可以弹指之间，加时间，使得无数颗星辰生灭玲珑仙尊的光圈之中，也似乎隐隐约约有了几分这样的威势，真力，神通无量，横贯诸天万界”\n方寒盯着玲珑仙尊看的同时，也听到了不少议论纷纷\n转过头去，他就看到了，议论的那个人，是一个木头似的道人，正是“木道人”，“龙道人”，正是秋细雨在大须弥神光之中让自己注意的两大万古巨头这两个道人，是龙木星的主人，开宗立派，虽然不如仙道十门，却也称霸一方\n似乎是感应到了方寒的目光，那木道人眼睛朝他看过来，目光阴深深的，闪烁着绿光，盯着方寒全身上下打量，那眼神似乎是一头饿狼盯到了一个肥兔子，想一口吞下去，垂涎三尺的味道\n“这道人，乃是一株桫椤木成精，修成了妖，然后一步步成为万古巨头我身上有世界之树，而且还修炼了青帝木皇功他如果能够得到世界之树，再掠夺我的青帝木皇功修为之法，肯定会修成长生秘境第二重，不死之身，甚至进一步也难怪对我虎视眈眈不过，老怪物，敢打我的主意，我绝对会让你吃不了兜着走”",
            "summary": "方寒遇到了玲珑仙尊，一个强大的仙人。她周围的光圈似乎掌控着时间的流逝。方寒感到恐惧，不敢靠近。这时，他发现了一个木道人，他是龙木星的主人，对方寒虎视眈眈。方寒猜测他可能想要夺取他的世界之树和青帝木皇功修炼方法。然而，方寒决心保护自己的利益，不让木道人得逞。"
        },
        {
            "id": 3,
            "content": "方寒也不去看这木道人阴森森的光，转过头去，心中暗暗阴笑\n“怎么样？木道人，如何？”\n龙道人看见方寒转过身去，发出了一股精神波动，传递到“木道人”的脑海中“此子可不是那么容易好对付的，他的背后，有羽化门而且颇受玲珑仙尊的青睐”\n“无妨，方寒此子对我的修为突破极其的大他身上的那件木系圣物，让我感觉到了天地本源的气息而且他的青帝木皇功，我必须要得到手，如果我修成了青帝木皇功，就能够吸纳万木元气，追溯本源，炼化本体，真正修成不死之身甚至还要进一步”\n木道人冷冷的道，“这种机会，不容错过至于羽化门，我们并不是玄黄大世界的修士，怕什么？大不了抛弃道场，直接躲到深的域外星辰中去，以我们的修为，战胜不了别人，难道还不能逃跑？龙道人，你这次一定要助我，等这次拜寿大会一过，此子出了玲珑福地，咱们就策划动手事成之后，我把龙木星核的所有掌控权都交给你”\n“此话当真？”龙道人全身一震\n“当然是真的”木道人没有半点感情，就真的好像一块木头：“我们联手开派这么多年，龙不离木，木不离龙，你难道还不相信我？”\n“当年相信，只是龙木星核，我们已经祭炼了五千年就要蜕变，把这颗星辰炼化，变成一件上品道器，你突然放手我感觉到惊讶罢了”龙道人笑着：“咱们这事情就说定了”\n“一言为定”\n这两大万古巨头，在瞬间就敲定了一项阴谋\n“这两个道人，叽里咕噜的肯定是在商量怎么对付我的阴谋不过在玲珑福地之中，他们不敢动手”方寒心里早就猜测得出来\n咚咚咚\n须弥金山最顶上，陡然传达来了三声震天霹雳，把空间都震得连连摇晃，在场所有的人都安静了下来，包括万古巨头\n方寒一眼望去，就看到了，这须弥金山的顶上，除了玲珑仙尊的水晶王座最高之外，周围是一望无际的金色广场，广场上，一尊尊的椅子，凭空衍生出来，坐满了宾客许许多多拜寿的人，陆续飞来，然后被玲珑福地的女弟子安排在相应的座位上\n那些玲珑福地的女弟子，穿梭来穿梭去，在空中飞行，捧着仙桃，水果，好像传说中的飞天仙女，令人赏心悦目\n“方寒师兄，那边是您的位置，一会儿，您就可以去献寿礼了”几个神通秘境一二重的真传女弟子，早就飞了过来，做为引导，十分客气，站在方寒旁边，使得他有一种大人物众星捧月的感觉\n“几位师妹辛苦了，这一点小玩意儿，就拿去”方寒一看，心里舒服，手指连连弹动，一股宝光飞了出来，足足有数十件，中品宝器飞了出来\n“这些中品宝物，不是上等货色，也就图个乐子你们每人挑选十件”他说话之间，声音很大，传播了出去，顿时就让许多前来拜寿的人，都愣住了\n前来拜寿的人，多少都是有身份的人，在受到玲珑福地女弟子接待的时候也会给一些礼物，这也是不成文的规矩，有面子的事情\n不过就算是这次来拜寿的金丹高手，千古小巨头，也只会给一些灵器，丹药长生秘境的万古巨头，也只会给一些下品宝器万万没有像方寒这样一出手就是十件中品宝器",
            "summary": "方寒与木道人和龙道人计划在未来在玲珑福地外对方寒下手。方寒察觉到他们的阴谋并准备应对。与此同时，玲珑福地内正在进行一场盛大的拜寿大会，方寒被安排在一个特殊的位置上。方寒为了表示感谢，向身边的玲珑福地女弟子赠送了数十件中品宝器，令在场的众人惊讶。"
        }
    ]
}