{
    "chapter_title": "第三百六十九章  四枚涅槃丹 ",
    "chapter_summary": "方寒在玲珑福地结识了两位传说中的龙道人和木道人及其四位金丹女弟子。为了留在福地，他大方地赠送了女弟子们数十件中品宝器。在与众人交流的过程中，方寒了解到一种无上神通，并识破了四位弟子身上棋盘状衣服是一件绝品宝器。为了表示敬意，他主动赠送了四件绝品宝器给四位弟子，令她们惊喜不已。此举却惹怒了长生秘境的龙道人和木道人。为挽回面子，木道人送出了四枚涅槃丹，令四位弟子震惊。方寒趁机提出购买这四枚涅槃丹，出价高达四十亿丹药，使得四位弟子更加震惊。他用这笔丹药成功提升了自己的实力，同时也让四位金丹女弟子得到了丰厚回报。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“不错，挑选”\n方寒手一挥，大方的道：“就把这些拿去，每人十件等我拜寿之后，还要在玲珑福地多呆一会儿，到时候和几位师妹多接触接触”\n“有这样的好事”当下，几个女弟子对望了一眼，其中一个还吐了吐舌头，连忙用法力向那些法宝之中摄取过去，每人都选择了十件中意的，收入法宝囊中，喜气洋洋加众星捧月一般的伺候着方寒\n这几个女弟子，虽然都是神通秘境的高手，身份尊贵，但也比不上方寒这种金丹人物，能够一下得到十件中品宝器，简直是相当于一辈子修为的积蓄，哪里还有不欢喜的\n至于接待其它宾客的弟子，羡慕不已，都恨不得自己去接待方寒\n“龙前辈，木前辈我早就听说过，你们龙木星的大名，两位前辈威名远播，都传递到了玄黄大世界，这次来给玲珑仙尊拜寿，不知道带了一些什么礼物来呢？”\n方寒在丢出法宝中品宝器的时候，龙，木两个道人的目光，也向他看来，这次他却不会再逃避了，好歹要让打自己主意的这两个万古巨头出出血",
            "summary": "方寒为了在玲珑福地多呆一段时间，大方地赠送了十几个女弟子每人十件中品宝器。这让其他接待宾客的弟子非常羡慕。随后，方寒与两位传说中的龙前辈和木前辈交谈，希望他们也能拿出一些礼物。"
        },
        {
            "id": 1,
            "content": "陪同这两尊万古巨头的玲珑福地弟子，不是一般的弟子，居然是几个金丹高手，千古小巨头一共四个女子，都身穿一件棋盘似的衣服，黑白相间，其中闪烁着点点星光，好像是把天地星辰，无尽虚空都囊括了进去\n这居然是绝品宝器，而且方寒熟悉玲珑大罗天这门无上神通，一看就是用玲珑大罗天炼制成的，有奇妙作用\n玲珑福地的金丹高手，千古小巨头比羽化门要多得多几乎是可以和太一门并肩，也不知道为什么会出这么多的高手\n“你就是方寒，我已经看过你和血舞阳的争斗，你的金丹修炼出了九十种神通，倒也厉害不过金丹越强，风火大劫越厉害，只怕会烧得你飞灰湮灭，一身修为，化为泡影你自己可要小心一些”\n龙道人也没有想到，方寒会主动和自己搭讪，以为是此子要拉拢自己，一面嘴上说话，心中一面暗暗想道：“此子难道是想给我们几件法宝？讨好我们？不过讨好也是白讨好，你身上的东西对木道人有用，再怎么都不会放过你的”\n“我自己的修为，自己清楚倒是不麻烦两位前辈担心不过我看这四位师妹，陪同两位前辈，两位前辈居然没有一点见面礼，身为晚辈的我都看不过去了我这里倒要送四位师妹各自一件法宝了聚雷针，碧电刀，阿育勾，破军剑出来”\n龙道人，木道人本以为方寒想讨好他们，哪里知道，方寒手指一弹，再度从身体中飞出了四件绝品宝器，一口长针，电光闪烁，长针周围丝丝闪电缠绕，里面霹雳震荡一口飞剑，一口精致的小勾，一口小刀，都散发出强**力震荡而且每一件宝器的法力上面凝聚成了隐隐约约的真形，似乎还差一步，就要蜕变成道器\n四大金丹高手的女弟子，也没有想到方寒会突然来挑衅，向自己送礼她们负责陪同万古巨头龙道人，木道人，这两位道人，倒是送了她们一些小玩意儿，几件下品宝器，几枚丹药这也是情理之中随意的见面礼，不会送太好的东西\n现在方寒，居然送她们四件绝品宝器，聚雷针，碧电刀，阿育勾，破军剑她们都无法拒绝要知道，这四件绝品宝器，每一件，都可以和鬼帝的鬼蛇剑媲美金丹高手也难得一件，拥有一件，实力增加不少\n“多谢方寒道友，这四件绝品宝器，实在是令得我们无法拒绝”四个金丹小巨头女弟子一人收取了一件",
            "summary": "方寒与两位万古巨头（龙道人和木道人）以及他们的四位金丹高手弟子相遇。方寒认识玲珑福地的一种无上神通，并认出四位弟子身穿的棋盘状衣服是一件绝品宝器。方寒主动向四位弟子赠送四件绝品宝器作为见面礼，令她们感到意外和惊喜。而龙道人和木道人原本以为方寒是想讨好他们，没想到方寒实际上是在向四位弟子表示敬意。"
        },
        {
            "id": 2,
            "content": "“小子你”龙道人脸上立刻显现出了蓬勃的怒意\n方寒这么做，简直是讥笑他们小气，他们是什么人？长生秘境的万古巨头身份可不是金丹高手能够比得了的看神通秘境的修士，就好像是高高在上的皇上看一帮臣民以为方寒来巴结他，却没有想到是来讥笑他们\n“怎么？两位前辈，难道还嫉妒我的这点小玩意儿？”方寒笑眯眯，一语双关\n“嘿小子，你好，你很好……”龙道人手掌一动，却被木道人一下拉住：“龙道人，稍安勿躁”\n木道人拉住龙道人，眼神再次向方寒看了好一会儿，嘴里木然道：“果然是英雄出年少，初生牛犊不畏虎你这样激将我，我木道人也不是小气之人，让你这个初出茅庐的小子比了下去，我们也无法在修道界混下去这是四枚涅槃丹就送给你们了价值想必比起绝品宝器也相差不多就送给你们了”\n挥手之间，四枚强大的丹药，在空中发出一股股强大的药力，火焰一般闪烁着，沸腾着落到了四个金丹女弟子的手中\n“涅槃丹”\n四个金丹女弟子接过丹药，简直不敢相信自己的眼光，涅槃丹，能够提升境界的丹药天级绝品丹药，仅次于仙丹可遇不可求，居然一下得到了四粒\n“木道人，你怎么把这四枚涅槃丹送了出去，是我们好不容易从九鼎仙尊那里弄来的，给门下四大弟子提升境界”龙道人神念一动\n“无妨，今天在场这么多人看着，在一个毛头小子面前丢了我们龙木二人的脸，那是大事”\n“小子，这四枚涅槃丹，比你的那四件绝品宝器如何？”木道人送出去之后，眼神一动，嘴皮冒出了木渣一般干巴巴的话：“听说你在九鼎轩，用十亿丹药买下了一枚涅槃丹我这四枚涅槃丹，却只是用了二十亿丹药，在九鼎仙尊那里亲自买到的如何？”\n“哈哈，两位前辈果然财大气粗”方寒哈哈一笑，转头就向对了四位金丹女弟子道：“这四枚涅槃丹的价格是二十亿，我正好缺乏涅槃丹提升境界，你们就全部卖给我如何？我出四十亿丹药”\n说话之间，方寒就飞出了足足四十张晶卡每一张晶卡上，都出现了一个亿字，正是四十亿丹药\n“四十亿丹药”四个金丹女弟子，眼珠子都差点弹出了眼眶，可以说她们的全部身价，加起来也没有这么多涅槃丹虽然珍贵，但是四十亿丹药可以买多少天才地宝？甚至连神通都买得到",
            "summary": "方寒挑衅了长生秘境的万古巨头龙道人和木道人，引起了他们的愤怒。然而，木道人为了挽回面子，决定送出四枚涅槃丹作为礼物，以显示他们不是小气之人。这令四位金丹女弟子惊讶不已，因为涅槃丹是非常珍贵的天级绝品丹药。方寒趁机提出购买这四枚涅槃丹，出价高达四十亿丹药。这使得四位金丹女弟子更加震惊。"
        },
        {
            "id": 3,
            "content": "有的商会，可以进行神通买卖的，比如六道盟，就有这一项买卖把神通封印在符箓之中，只要炼化符箓，就可以得到神通\n方寒开出的价格，可谓是诱惑，而且是没有人可以拒绝的诱惑\n当下，四位金丹女弟子就收下了四十亿丹药的晶卡，然后把涅槃丹交给了方寒\n四枚涅槃丹到手，方寒心里乐嘎嘎大叫，这涅槃丹上次自己买到给了星云宝宝用，自己没有吃到嘴里现在终于到手了，而且一买就是四枚自己现在快要渡过风火大劫，但说是很快，其实也可能要三年五载的苦修\n而吃下涅槃丹之后，那就不同了\n涅槃丹这东西，也不是有钱就买得到的木道人，龙道人能够买到，是身份万古巨头，直接找九鼎仙尊买\n方寒的身份，根本没有办法去找到九鼎仙尊\n虽然价格贵了一点，但也值得\n尤其是，方寒身上的五十亿丹药，是易亲王赔偿用的，现在用四十亿换得四枚涅槃丹，一点都不心疼\n“哈哈，我现在修行正是到了一个紧要关头，有涅槃丹帮助，肯定能够帮助我晋升到神通第八重，风火大劫的境界”方寒哈哈一笑，涅槃丹到手，对龙木二岛主笑了一笑，“几位师妹，我就暂且告辞”\n说罢，扬长而去，坐到了自己的位置上\n顿时，龙，木二道人，两大万古巨头，就有一种被戏耍了的感觉本来木道人送出去涅槃丹，就是想争一下门面，却没有想到，方寒直接丢出了四十亿丹药，就把涅槃丹买了下来，增面子\n而且方寒还在实质上占了便宜，得到涅槃丹之后，能够提升境界\n方寒这种人，每提升一个境界，实力增加得为恐怖，如果到达神通九重十重，甚至可以直接凭借本身修为，抗衡长生秘境第一重万寿境的人\n转了一圈，龙木二道人，什么都没有得到，反而资敌让方寒占了天大便宜\n当然，占便宜最大的还是四个金丹女弟子千古小巨头，每人不但得了一件绝品宝器，还得了十亿丹药\n“这方寒，哪里来的这么多丹药，一丢就是四十亿这也太大手笔了”\n“这下，龙，木二道人，被他耍了一记啊”\n“太财大气粗了，太财大气粗了……”",
            "summary": "一位名叫方寒的人物通过商会购买了一种可以将神通封印在符箓中的交易。他向四位金丹女弟子开出了一笔诱人的价格，使她们愿意用四十亿丹药换取涅槃丹。方寒成功地将涅槃丹拿到手，这对他即将渡过的风火大劫非常有帮助。然而，这次交易让龙、木两位万古巨头感到被戏耍，因为他们什么都没有得到，反而助方寒提升了实力。方寒用这笔丹药获得了巨大的利益，而四位金丹女弟子也各自得到了丰厚的回报。"
        }
    ]
}