{
    "chapter_title": "第四百一十八章  封印破裂 ",
    "chapter_summary": "主人公方寒在与恨天神皇的战斗中，通过黄泉图观察到了人皇笔挥出三百条大道法则，形成一股洪流，使得恨天神皇无法逃脱。恨天神皇与人皇笔展开激战，释放出强大的紫金色火焰和古怪神术。方寒和烟水迅速飞到入口处，用本命金丹和不死身封堵住入口，同时绘制符箓全力封锁。恨天神皇的头颅被斩下，无头身体被封印，消耗了人皇笔的大量力量。然而，恨天神皇成功吞掉黄泉图并逃走。人皇笔与恨天神皇展开了一场激战，但一位太古大能趁机挣脱封印，束缚住了人皇笔，使其无法继续攻击恨天神皇。恨天神皇趁机逃脱。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒在对抗“恨天神皇”大掌抓摄，还有“恨天罗盘”压制的时候，他的神念也通过黄泉图，审视外面的战场就“看”到了人皇笔一口气挥出三百条大道法则，凝聚成一股洪流，弥天极地，让得恨天神皇逃无可逃，避无可避\n三百条大道法则，其中是有方寒修炼过的，也有方寒所知道的，但多的是方寒无法叫出名字来的\n虽然那些排名在前的大道，如“大轮回术”“大愿望术”“大阴阳术”“大灾难术”“大五行术”………等等不在其中但三百大道法则汇聚成一股的力量，方寒无限感觉到了人皇笔作为远古仙器，现在绝品道器的无上天威，这是一只天道神笔，书写大道法则的神笔\n谁掌握在手里，谁就能够掌握大道\n三百大道凝聚成的洪流，让恨天神皇逃无可逃，避无可避似乎是冥冥之中，有一股命运的力量，把恨天神皇的灵魂锁定，除了硬拼这三百大道法则之外，再也没有其它的可能\n“人皇笔，本皇和你拼了”\n恨天神皇全身紫金色的外壳身体，出现了寸寸裂痕，好像里面有一股磅礴的神力在燃烧，他抓向黄泉图的九指大手也缩了回去，恨天罗盘也缩了回去\n“霸绝天地，神皇裂天，神域崩灭，裂天**”\n恨天神皇身上紫金的色的火焰，陡然冲起，一层又一层的泥土，被这紫金色的火焰融化，化为虚无足足冲起了万丈来高，似乎要喷射出地面此时的决斗，是在地底十万丈深处的遭遇战，而恨天神皇身上的火焰，有融化地壳，冲出地面，冲上九天的趋势\n这尊神皇，三条腿竭力撑开，三条手臂挥舞，延长，千分之一个刹那，就结成了无数古怪的手印，他的三个面孔，三千分之一刹那，吐出了三个音节，这三个音节，谁也不知道是由多少个音符构成，似乎是神族诞生的本命声音\n尽管方寒修炼天龙八音，深深懂得音节的奥妙，但是听到了这三个音符，仍旧是一头雾水，无法重复出来",
            "summary": "方寒在与恨天神皇的战斗中，通过黄泉图观察到了人皇笔挥出三百条大道法则，形成一股洪流，使得恨天神皇无法逃脱。这些大道法则中包括方寒修炼过的和一些他不知名的法则。人皇笔作为远古仙器，拥有无上的力量，谁能掌握它，就能掌握大道。恨天神皇在面对这股洪流时，只能选择硬拼。恨天神皇的身体出现裂痕，紫金色火焰燃烧，试图与黄泉图抗衡。然而，方寒仍然感受到了恨天神皇力量的强大。"
        },
        {
            "id": 1,
            "content": "“撕裂”\n恨天神皇冲出紫金色火焰，挥舞手掌，施展出古怪神术，三条手臂乱舞，轨迹弧线跳跃着，演奏出了一曲大破坏，大死亡的音符\n“赶快封闭上黄泉图的入口，不然让这两大高手的余波冲进来，黄泉图中肯定会翻天覆地，弄个底朝天大混沌雷剑也镇压不住”\n黄泉图的神念，电光石火就传播向了整个空间，阿鼻之门，奈何之桥，出现在入口处方寒的身体一动，也站立在入口处，飞起自己的本命金丹，调动半个不死之身刚刚他服用了四枚“太清玉液大还丹”，寿命到了极限的“九千九百九十九岁”，元气大补，处于全盛时的巅峰，一颗金丹，也有随时都破丹蜕变天地法相的味道\n他用自身堵住入口\n同时烟水一也飞了过来，两人都站立在奈何之桥上，绘制出种种符箓竭力封锁入口，免得被余波冲杀进来\n就在两人电光石火刚刚布置妥当的时候，外面恨天神皇，人皇笔已经碰撞在了一起\n三百大道法则，紫金色的火焰，对轰如彗星撞击日月爆发出前所未有的强烈震荡",
            "summary": "恨天神皇与人皇笔展开激战，释放出强大的紫金色火焰和古怪神术。为了阻止他们的战斗波及到黄泉图，阿鼻之门和奈何之桥的入口需要被封印。烟水和方寒迅速飞到入口处，用本命金丹和不死之身封堵住入口，同时绘制符箓全力封锁。在他们完成封印后，恨天神皇和人皇笔的战斗达到了高潮，三百大道法则与紫金色的火焰对轰，产生强烈的震荡。"
        },
        {
            "id": 2,
            "content": "刹那之间，一切都失去了光华\n整个世界，失去了颜色\n方寒在这一刻，口，眼，耳，鼻，舌，身，意，全部都好像失去了感知作用，他眼前的世界观念，都彻底崩塌，好像回到了天地没有开辟过的混沌之中他甚至无法感觉到烟水无法感觉到八部浮屠，无法感觉到黄泉图\n甚至，无法感觉到自己的金丹还有自己的身体\n他已经感觉不到自己的存在似乎在这一下，时间都停止住了他的脚步\n“方寒，小心”不知道过了多久，好像是千百年，又好像是一瞬间，他的意识之中，传达来了烟水一的神念，陡然清醒了过来，就看到自己的下半身，忽然一下化为了灰烬，幸亏脑袋上有金丹的保护，并没有被击溃，否则这一下，他就永远清醒不过来了\n而烟水站立在他的旁边，此时，衣服全部破碎，显现出了白皙的**，脸色苍白，哇的一口鲜血喷射出来，方寒甚至看到了她的天灾元神，都在脑海之中被打成了多种神通这一下受伤，比自己还要严重\n显然是两人站在黄泉图的入口处，抵挡住余波冲进来，但是却被余波震成了这样\n“元气恢复”方寒修成了半个不死之身，倒还好一些，念头一动，化成灰烬的元气，再次重组，恢复了自己的躯体\n而烟水吐血之后，也睁开眼睛，调动自己的法力，恢复精气神\n“方寒，你居然想借助人皇笔诛杀我，还得我身躯化为乌有，被人皇笔所镇压，只剩下一个头颅，而且无法恢复我要吞了你，吞了你们”\n哗啦",
            "summary": "整个世界失去了色彩。主人公方寒陷入了失去感知的状态，无法感受到周围的一切。在关键时刻，烟水的提醒让他恢复了意识。他发现自己的身体已经受损，而烟水更是严重。原来他们正在抵抗黄泉图入口处的余波，但遭到了重创。方寒和烟水努力恢复元气，然而烟水却决定报复方寒。"
        },
        {
            "id": 3,
            "content": "一个庞大，足足有方圆几亩大小的紫金色脑袋，出现在了黄泉图入口处，这个脑袋有三个面孔，居然是恨天神皇的脑袋\n他的三只手，三条腿的身体，全部消失不见\n而此时，方寒就看到，在很远的地方，人皇笔又恢复了如太古大山一般的形体，在他晶莹的身体内部，恨天神皇的无头身躯，像琥珀中的苍蝇一般，被冻结在其中\n在恨天神皇的头颅颈项下面，出现了深深的创口，创口上不停的有紫金色血流淌这尊神皇的脖子口，被人皇笔力量斩杀，居然无法施展出再生的力量，重长出身体\n人皇笔的恐怖，可见一斑，不死之身的决定高手都要被其斩杀，不能恢复\n不过，人皇笔这一下把恨天神皇的头颅斩了下来，封印他的无头身体，也似乎是消耗了不少力量，毕竟它已经不是当年的仙器了而且它没有找到能够催动它的人\n所以，就在恨天神皇头颅飞到黄泉图入口的时候，人皇笔居然来不及进攻\n恨天神皇此时此刻，也对方寒恼怒到了极点，要不是方寒的算计，他不会损失如此惨重，他的十二大神王，前七个，后五个，全部都死在了方寒的手上，这次是引诱自己遇到人皇笔，害的自己惨败，十成力量失去了九成，只剩下一个头颅\n他对方寒恨，恨，恨恨到了极点\n这一下他飞过来，就是乘着人皇笔封印自己的无头躯体，无法兼顾的情况下施展出自己的本命神域空间，一口吞下黄泉图，然后飞走\n“找死”\n方寒一看头颅飞到，双手挥舞，就是一团团的阿鼻魔气砸了过去，其蕴藏了自己世界之树的灵气，竟然要克制恨天神皇的头颅\n“众神领域，覆盖天地”\n恨天神皇张开大口，咕咚一下，居然把方寒连带整个黄泉图都吞了进去然后头颅上发出强烈的紫色火焰，向上猛冲，地底深处的泥土，坚硬的玄武岩石板块，遇到紫色神火，纷纷融化，竟然被他冲了出去",
            "summary": "恨天神皇的一个巨大的紫金色头颅出现在黄泉图入口处。这个头颅有三个面孔，是恨天神皇的一部分。此时，方寒看到了远处的人皇笔恢复了太古大山的形态，恨天神皇的无头身躯被冻结在其体内。人皇笔的力量强大，足以斩杀人皇的神皇级高手。恨天神皇的头颅被斩下，无头身体被封印，消耗了人皇笔的大量力量。恨天神皇对方寒充满仇恨，因为他失去了很多手下，实力大大减弱。他试图吞掉黄泉图，但方寒用阿鼻魔气阻止了他。恨天神皇成功吞掉黄泉图并逃走。"
        },
        {
            "id": 4,
            "content": "“想跑”\n人皇笔发出轰隆隆的声音，再次摆动身体，剧烈缩小，力量浓缩，威能铺天盖地一笔之间，空间破裂，哧啦恨天神皇的头颅上，就出现了一道深深的裂痕似乎要被斩破一般\n“啊啊”恨天神皇发出了凄厉的惨叫，元气再次大伤\n“小小一个神皇，也想在我面前逃跑？”人皇笔的神念，笼罩四面八方\n但是，就在这个时候，在无边的炼狱火海之中，发出了铁链拉扯的声音，火海深处，似乎困锁了一个无边凶魔，这个时候，不堪镇压，要挣脱封印，脱身出来\n嗤嗤，嗤嗤嗤嗤……\n无数白发，从火海炼狱熔岩之中冲了出来居然一下缠绕住人皇笔的身体，使得这支旷世绝笔无法施展锋芒，斩杀恨天神皇\n“天助我也，天不亡我这里居然还封锁了一位太古大能，我知道了等我回去，炼化了方寒等人，夺得他们的法宝，吞噬黄泉图的器灵，恢复力量，在纠集我神族中的高手来彻底降服你，人皇笔”\n看到这样的情景，只剩下一个脑袋的恨天神皇，大喜过望，不要命的上窜，终于窜出了地面逃之夭夭\n“可恶这方寒身上，有着世界之树的幼苗他承载着玄黄大世界的命运，如果被神族掠走，后果不堪设想”人皇笔发出了愤怒的咆哮，身体再度暴涨，扭曲，把缠绕自己的白发切割得粉碎\n但是，在炼狱火海深处，一个幽幽的声音响彻了起来：“没有用了，人皇笔，我称着刚才你和神皇的对拼，把枷锁炼化了一半你从此之后，再也镇压不了我而且在不久的将来，我会真正脱困而出”",
            "summary": "人皇笔与恨天神皇展开了一场激战。然而，火海深处突然爆发，一位太古大能趁机挣脱封印，束缚住了人皇笔，使其无法继续攻击恨天神皇。恨天神皇趁机逃脱。人皇笔意识到，如果让神族夺走方寒身上的世界之树幼苗，将对玄黄大世界产生严重影响。尽管努力切割白发，但人皇笔知道已经无法阻止太古大能的真正脱困。"
        }
    ]
}