{
    "chapter_title": "第四百三十六章 ",
    "chapter_summary": "方寒和方清雪分别达到了神通九重巅峰和神通十重\"逆天改命\"的境界。方清雪在达到神通十重后，发现自己的寿命仅剩20年，这让她对自己的修成长生秘境的信心受到打击。与此同时，方寒和方清雪见证了两大上品道器的升级过程，并从中学到了世界之力的吸收方法。方清雪将一种名为小宿命术的太古秘法传授给方寒，提醒他不要尝试，因为消耗的寿命太多。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "世界之力，是一股神奇的力量是由空间力量演化而来的不过空间力量演化到极致，就会衍生出世界之力这种力量是空间之力运转到极致之后，糅合了强横的生机，才会衍生出世界之力，这种世界之力，包含了空间，时间，四季，众生，起源……等等力量，才诞生出的神秘东西\n一般只有太一门掌教，混天道人那个级别的高手，才会有的力量\n现在居然在两大上品道器身上展现出来\n当然，这两大上品道器的世界之力，远远不如混天道人的十万八千里世界那么强横不过却也品质非凡，如果让普通的修道者得到，好处极大\n一般的万古巨头得到，也好处大得不可思议\n拥有“世界之力”，是绝品道器的象征\n这并不代表大混沌雷剑和不灭电符摇身一变，就变成了绝品道器，那是不可能的就算两两合也不可能不过拥有了“世界之力”，就代表着这两件上品道器有晋升绝品道器的品质和机缘\n也就是说，就算没有人祭炼，这两大上品道器变成无主之物，他们自己完善世界之力，也可以在千百万年后，自己修炼成绝品道器\n道器，都是能够自我成长的\n这对于它们来说，简直是一个天大的机缘，不但威力大增，而且有了晋升绝品道器的可能\n“好厉害这两大上品道器居然演化出了世界之力我们不知道什么时候才能够晋升为上品道器”看到这一幕，日月精轮的两大器灵一面贪婪的汲取着世界之力产生的天花晶体，一面脸上全部都是羡慕\n这两大中品道器威力虽然绝伦，但却无法和大混沌雷剑，不灭电符相比要晋升上品道器，还不知道要多少个年月，别说是绝品道器了几十万年都不可能",
            "summary": "两个上品道器——大混沌雷剑和不灭电符，它们拥有世界之力，这是一种神秘的力量，通常只有高级高手才能拥有。这两个道器的世界之力虽然不如混天道人的强大，但品质非凡，对修道者有很大好处。拥有世界之力是绝品道器的象征，这意味着这两件上品道器有晋升为绝品道器的可能。这让两大上品道器的器灵感到羡慕，因为它们的日月精轮想要晋升为上品道器还需要很长时间。"
        },
        {
            "id": 1,
            "content": "倒是血夜之王化身的“轮转圣王”和日月五星镯的器灵不动声色，默默汲取\n珈蓝，星云宝宝，黑幽王三人，也都在汲取着，融化入了自己的脑海之中，领悟着这神奇的至高力量只有长生秘境到达混天道人那种级别，才能够产生的力量风白羽都没有这种力量\n也就是说，风白羽无法炼制绝品道器\n只有产生了世界之力的长生秘境高手，才可以开始炼制绝品道器混天道人也正是炼出了自己的世界，才能够在玲珑仙尊的大愿望术之下全身而退，只留下了两滴鲜血\n当然，现在大混沌雷剑和不灭电符的世界之力简直弱小得可怜就是一丝，只有一丝\n如混天道人那种层次，把自己的世界展开，可以直接把十万八千里方圆的地方都囊括在其中，瞬间全部炼化，甚至能够附身在一颗星辰上，把整个星辰花费几年时间炼化",
            "summary": "血夜之王化身的“轮转圣王”和日月五星镯的器灵在默默汲取力量。同时，珈蓝、星云宝宝和黑幽王也在吸收这些力量，以提高自己的修为。长生秘境的高手才能产生这种神奇的力量，但风白羽并没有这种能力，因此他无法炼制绝品道器。只有达到混天道人级别的高手，才能开始炼制绝品道器。混天道人通过炼制自己的世界，能够在危机时刻全身而退。然而，目前大混沌雷剑和不灭电符的世界之力还很弱小。"
        },
        {
            "id": 2,
            "content": "这两口上品道器远远没有这个能力\n不过如果有了这个能力，风白羽都能够杀死那就不是上品道器，而是人皇笔了\n“可惜，我的轮回之盘若是能够演化出来，那就拥有庞大的世界之力”阎也不去吸收散落下来的世界之力，而是冷冷的道，自言自语，似乎是一个沉寂了许久的孤寂高手\n方寒却也是运转本命天地法相，强行汲取着世界之力，一股生命萌发的意境荡漾在心头那千手千眼的本命天地法相似乎要突破某种阻碍，再次晋升一般\n他知道，自己已经修炼到了神通九重的巅峰，只要再进一步，就可以修到神通秘境的巅峰，第十重“逆天改命”的境界\n对于神通最高境界的“逆天改命”，方寒一直不知道到底是怎么一回事情虽然和许多高手那里了解过，说逆天改命的境界，能够清楚的“看”到自己的寿命，还有紧密的感觉到寿命和天地宇宙之间的枯荣兴衰\n然后，打破自身和天地宇宙之间枯荣兴衰的关系，是为逆天\n这一重境界，非常之玄妙\n就在他在竭力感悟神通十重“逆天改命”境界的同时，身边的方清雪陡然一震，方寒就感觉到了对方似乎和天地宇宙的联系紧密了许多，整个人如鱼得水，有一种融入天地，滑溜溜的味道，圆融，无间的味道，在方清雪的身上显现出来\n原来方清雪目睹了两大上品道器纠缠，又汲取了两大上品道器晋升的世界之力，居然比方寒先一步进入了神通十重逆天改命的境界\n“果然玄奥现在只离长生秘境，只有一步距离了可惜，这一步，也是最关键的一步，天下千万百的修士，有九成九是卡在这一关口，直接寿元耗尽，抵挡不过天地的枯荣而死亡”一下冲击到了神通十重“逆天改命”的境界，方清雪突然之间，长长叹息道\n“恭喜师姐，贺喜师姐居然突破了神通十重，逆天改命的境界修成长生秘境，指日可待万古巨头之后，师姐不要和我抢夺掌教至尊的位置就好”方寒立刻恭喜道\n“万古巨头，长生秘境，哪里有这么容易的事情这一重境界，比神通前面十重都要艰难一千倍我现在的寿命，仅仅有二十年零九个月十五天了真是不知道在这二十年的岁月里面，能不能够修成长生秘境？二十年岁月，远远不够啊而且，我就算是修成了万古巨头，也恐怕战胜不了你也会被你击败，哪里会和你争夺掌教至尊的位置要知道，七天以后，你就要斩杀一尊万古巨头了”",
            "summary": "两个主角方寒和方清雪在修炼过程中分别达到了神通九重巅峰和神通十重\"逆天改命\"的境界。同时，他们见证了两大上品道器的升级过程并从中吸收了世界之力。方清雪在达到神通十重后，发现自己的寿命只剩下20年零9个月15天，这使得她对修成长生秘境的信心不足。方寒对此表示祝贺，并表示不会与她争夺掌教至尊的位置。"
        },
        {
            "id": 3,
            "content": "方清雪摇摇头\n她自然明白，方寒佛魔合千手千眼的天地法相有多么恐怖，自己就算修成万古巨头，也不是他的对手\n看看方寒现在降服木道人，要挑战如意子就可以看得出来了\n“什么？你只有二十多年寿命了？这怎么可能？师姐炼成金丹，有二十四种神通，最少都有三五千年寿命啊怎么突然只有二十年了”\n方寒震惊道，他倒是知道方清雪的寿元应该很长，为什么只有二十年了\n只有二十年时间\n这简直比普通人还要短暂得多\n方清雪这是怎么回事？\n方寒看方清雪精神极其强大，全身的精气神都处于全盛之后的巅峰一点儿也看不出来只有二十年寿命的样子\n这是个晴天霹雳，把方寒脑袋震荡得嗡嗡作响",
            "summary": "方清雪告诉方寒她的寿命只剩下20年，这让方寒非常震惊。尽管方清雪看起来精神强大，但她的寿命确实非常短暂。方寒试图了解原因，但方清雪并没有给出明确的答案。"
        },
        {
            "id": 4,
            "content": "“这也没有什么，我在羽化天宫时空深处修行，舍弃了几千年寿命的精元，换取了九种无上神通，所以境界才提升得这么快我也是孤注一掷”\n方清雪说话之间，丝毫没有一点惋惜，拿自己的寿命不当回事\n“舍弃几千年寿命的精元，来修炼九种无上神通有这种舍弃寿命换取神通的功法么？”方寒皱了皱眉头：“我怎么从来没有听说过？”\n“修炼神通，需要的是强大精元，和天地灵气只要采集了足够的天地灵气，然后用秘法燃烧自己的寿命，在刹那之间，可以把神通凝聚成形”方清雪道：“这是一种太古秘法，叫做小宿命术是我偶然在一次游历中得到的仙魔两道都没有这种法门你想要学不？我可以把这门小宿命术传授给你不过你最好不要去尝试这种秘法，一个燃烧，就是接近千年寿命神通根基越浅薄耗费的寿命越多”\n“阎，你知道小宿命术么？”\n“不知道，我懂得仙魔两道很多秘法，但是从来没有听过小宿命术，也没有听过牺牲寿元来换取神通的法门”阎也是一头雾水，连它也不知道小宿命术是什么东西，可见这东西来历之神秘\n“师姐能够传授给我那是太好了这种神秘的功法，我也想研究一二我自然不会去修炼它，人的寿命是最宝贝的东西，有了寿命就有一切寿元尽了，什么都是空的再多都是空谈”方寒感叹\n“你是在说我很傻么？”方清雪打了个响指\n“师姐是大智大勇之人，我佩服得五体投地”方寒一连凝重的道：“师姐现在只剩下二十多年寿元，这是破釜沉舟，必能够一举冲破天关打开长生之门，得享大道，我没有师姐的勇气”\n“油嘴滑舌”方清雪哂笑一声，“小宿命术还是不传授给你了，免得你强行修炼，变成我一样你说得不错，有了寿命就有一切方寒你记住，我是一辈子争强好胜，为了一口气，可以舍身所以我如果以后有劫难，一定会死在争强好胜之上你不要学我”\n“师姐哪里有什么劫难？就算有劫难，我也会拦挡在师姐面前，见神杀神，见佛杀佛我命皆由我，不归命运”方寒双拳一握，显现出强横的气势：“师姐还是告诉我，既然你帮助我登上掌教大位我自然会用此术来守护你的劫数，我倒是想看看，这天地之间有什么劫难能够抵挡得住我的拳头”\n“那好”方清雪双手一合，嘴里喃喃的唱出了一股沉重的歌曲，似歌非歌，似咒非咒，似乎冥冥之中，一股宿命的呐喊，呻吟方寒从来没有听过这么复杂的音节，包括神族恨天神皇唱出来的神语，都没有这音节之复杂\n这股冥冥之中的音节，涌入了方寒的脑海之中\n“小宿命术就是这一段音节，其中的玄奥，要自己琢磨，只可意会，不可言传我当时静坐了七七四十九天，才突然领悟得到了此种功法”",
            "summary": "方清雪在羽化天宫时空深处修行，舍弃了几千年寿命的精元，换取了九种无上神通，从而提升了她的境界。她偶然得到了一种名为小宿命术的太古秘法，可以通过燃烧寿命来修炼神通。方清雪将这种方法传授给了方寒，但提醒他不要尝试，因为消耗的寿命太多。方寒表示敬佩，并感激方清雪的帮助，但他不会去修炼这种秘法。方清雪告诉方寒，她现在只剩下二十多年寿命，但她有信心一举冲破天关，打开长生之门。方寒承诺会保护方清雪，并研究小宿命术的玄奥。"
        }
    ]
}