{
    "chapter_title": "第四百五十六章  忌都法王 ",
    "chapter_summary": "在经历28天的星际旅行后，方寒和方清雪抵达龙木星。他们在途中克服了陨石乱流、虚空风暴等困难，并在木道人的指引下继续前进。方寒在旅途中不断挑战自己，修炼了两仪元磁神刀以提高实力。当他们看到一个美丽的元磁风暴景象时，方寒决定使用大吞噬术帮助方清雪穿越风暴，尽管这会让他更加疲惫。他们成功地穿过风暴，来到了龙木星。方清雪和方寒开始讨论修行和神通传授事宜。方清雪表示在成为万古巨头并修成长生秘境之前，她无法修炼各种神通，包括大五行术和大吞噬术。她需要将全部精力投入到领悟雷法，以便打破仙界门户。方寒承诺在方清雪达到长生秘境后，会毫无保留地传授她各种神通。在接近星核时，他们遭到了忌都星主的阻挠。忌都星主试图夺取龙木星核，拥有下品道器忌都神烟。方寒和方清雪决定击败他，而不是直接杀死。然而，一些忌都星的修士被方清雪的美貌吸引，计划杀害方寒并抢夺方清雪。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒和方清雪已经飞行到了无尽域外星空之中，足足飞行了二十八天时间，日夜不停\n“这里就是龙木星了？咱们一路飞来，已经足足飞行了二十八天星空赶路，真是疲劳，我以后不能运用黄泉图破开虚空之前，绝对不会这么长时间的浪费时间赶路了真是累死我了”\n方寒站立在一片虚无的星空之中，回头望去，就看见玄黄大世界在远处，好像一尊鸡卵，悬浮不定，周围天罡大气缠绕，好像触手可及，但其实在亿万里之外\n足足飞行了二十八天，方寒才和方清雪从玄黄大世界飞到接近龙木星的太空\n幸好有木道人认识星图，星路，否则的话方寒非要迷失在无尽星空之中，这星空之中一步走错，相差立刻就是数百万，上千万里有的甚至几亿里路都赶不到就算是法力再高，也要活活累死\n方寒一路飞来，日夜不停，就算法力能够接济得上，也累得够呛\n因为时不时的要应付陨石乱流，还有一些虚空风暴，混乱气流甚至还有日月潮汐，星辰引力，星辰元磁风暴这些东西，都是修道人的大忌讳，大危险\n尤其是有些星辰，远在数十亿，百亿里之外，就发出强烈的元磁吸引，干扰修道人的灵识，法力运转，一飞入元磁风暴的范围，立刻人就被真磁影响，难以自拔\n“小心，前面方圆五十万里，就是一片元磁风暴的区域我们还是绕过去的好不过我会一门大神通，叫做两仪元磁神刀，威力无穷，专破道家魔门罡气，玄门法宝，这里有这么多的元磁风暴，正可以吸取修炼一番”",
            "summary": "方寒和方清雪历经28天的飞行，终于来到了龙木星附近。他们在飞行过程中遇到了许多困难，如陨石乱流、虚空风暴等，幸好有木道人指引才能顺利前进。方寒在途中不断应对各种挑战，疲惫不堪。然而，他仍然抓住机会利用元磁风暴区域来修炼一门名为两仪元磁神刀的大神通，以增强自己的实力。"
        },
        {
            "id": 1,
            "content": "方清雪指着远处一大片彩色光晕笑道\n前面，无数的彩色光晕，一圈一圈，笼罩太空，方圆数十万里，其大无边，宛如一片海洋，美不胜收，景色绚丽，令人想去其中游玩一番，不过只要是高手，就知道十分危险那是元磁风暴聚集到极点的地方，就算是金丹高手陷入其中，也会万劫不复\n而且所有的金铁之物，在元磁风暴之中，都会失去效果，被牢牢吸住，全部融化成铁水\n但是，元磁风暴是修炼许多神通的必须之物\n“好，清雪师姐既然有此雅兴，我自然不能够扫你的兴头，我正好有一门神通，大吞噬术，三千大道之这些天修炼，也快修炼到了顶点，就帮助师姐你汲取一个时辰的元磁风暴，咱们从其中穿梭过去，也不用绕道了”\n方寒虽然极其劳累，却也不愿意扫方清雪的兴头，哈哈一笑，提起精神，稍微一运转，又是龙精虎猛，两千只手，两千只眼的天地法相飞了出来，一下变化得极大，高达千丈，每条手臂，也都有数百丈来长，每只眼睛，都有斗盆大小，散发出佛光魔光，组成了“亘古魔域”“极乐净土”两大精神领域\n在两大精神领域之外，一个又一个的大黑洞显现了出来，冲杀进元磁风暴之中",
            "summary": "方清雪指着一个充满彩色光晕的美丽景象，那是一片元磁风暴聚集到极点的地方。尽管美景诱人，但高手们知道它非常危险。方寒为了满足方清雪的兴致，决定使用他的神通“大吞噬术”来帮助她穿越元磁风暴，节省时间。尽管这个过程会让方寒更加劳累，但他还是愿意支持方清雪。"
        },
        {
            "id": 2,
            "content": "扑哧\n一大块的元磁风暴被撕裂，无穷的元磁真气彩色光晕被吸取进了黑洞之中，都被大吞噬术吸纳\n大吞噬术乃是三千大道之方寒融合的时候，又有鲲鹏特性，吞噬日月，山川大地河流现在以他的法力操纵，简直就相当于一个成年的人形鲲鹏，海量的元磁风暴吞吐着\n一般高手要汲取一个月，才能够容纳的元磁风暴，他一口就吞了下去\n吞下去的元磁风暴彩色光晕，被他千百倍的凝练，然后变化成了一团团拳头大小，极其沉重的彩色晶钻，飞入了方清雪的手中\n“方寒，你还真是生猛无比”方清雪跟随在方寒后面，看着他一路开辟，冲刷出一条道路，眼神出奇的迷离了一下，脸上显现出一种轻松的笑容，接过方寒凝聚成的元磁彩光晶钻，稍微一炼化，运用一门神通，就渐渐的凝聚成了一口彩色的光刀\n这是一门神通，叫做“两仪元磁神刀”，乃是元磁风暴凝练，如果凝练到极致，可以发出元磁神雷，把刀爆炸，灭杀敌人\n渐渐的，这口神刀越来越清晰，越来越凝聚，方清雪叹息道：“我要凝练这门大神通，最少都要两三年时间，方寒你的大吞噬术，比我快上百倍都不止，不愧是三千大道”\n“清雪师姐想不想要学？我可以把大吞噬术的秘法传授给你，三千大道越修炼得多，将来的成就越高就算是清雪师姐想学我的大五行术，五帝大魔神通，我也可以传授”\n一两个时辰的功夫，方寒冲破了这团方圆数十万里的元磁风暴，前面一颗巨大星辰就显现在眼前，这颗星球，其大无比，发出绿色的光芒，柔和，和煦，外面一圈圈的光环围绕着，在这颗大星球外面，还旋转着无数颗小型星球，似乎是护卫这大星球一样\n这就是“龙木星”了\n一看就生机勃勃，上面充满了生命的气息也有浓郁的灵气，能够给生灵提供源源不绝的养分",
            "summary": "主角方寒通过大吞噬术吸收了无穷的元磁真气彩色光晕，并将其凝练成了一团团拳头大小的彩色晶钻。在这个过程中，他的师姐方清雪也参与其中，对方寒的大吞噬术表示赞叹。他们成功冲破了一个方圆数十万里的大磁风暴，来到了一个名为龙木星的巨大星球。"
        },
        {
            "id": 3,
            "content": "“前面龙木星就到了”方清雪指着前面，突然回过头来，嫣然一笑，“你都肯把大吞噬术，大五行术传授给我么？”\n“这有什么我如果得到了大轮回术，都可以传授给师姐”方寒想也不想，说话之间，一道神念传递过来，居然是修行的功法\n“好啦，好啦”方清雪并没有接受这道传递功法的神念，“我在修成长生秘境成为万古巨头之前无法修炼各种神通了，尤其是大五行术，大吞噬术这种三千大道的无上神通，如果分散了精神，无法成就大道，而且我的寿命已经不允许了我必须要全力参悟雷法，以雷霆闪电的意志破开仙界门户，等我修成了长生秘境，你再传授给我那个时候，我修炼不死之身，重炼本命神通，就能够有无限可能”\n“好，等师姐修成了长生秘境，我一定会传授给你在师姐面前，我不会有任何保留，毕竟是师姐把我带入了修道界，要不是师姐，我现在还是一个什么都不懂的奴仆，就算是得到了黄泉图，九窍金丹，没有羽化门的庇护，也无法成长得这么迅”\n方寒说的倒是实在话",
            "summary": "方清雪和方寒正在讨论关于修行和传授神通的事情。方清雪表示在成为万古巨头并修成长生秘境之前，她无法修炼各种神通，尤其是大五行术和大吞噬术。她需要将全部精力投入到领悟雷法，以便打破仙界门户。方寒承诺在方清雪修成长生秘境后，他会毫无保留地传授给她各种神通。"
        },
        {
            "id": 4,
            "content": "“进入龙木星的天罡大气层中，我感觉到了许多强大的力量封锁，似乎是要窃取龙木星核，而且我感觉到了龙木星核在急的成长起来”\n木道人突然大吼起来\n“好”\n方寒和方清雪立刻向龙木星降落下去，就在接近龙木星的一刻，突然之间，一道屏障凭空出现，居然阻挡在了两人面前\n这道屏障，是一道道金色的烟云，充满了一种旃檀的香气，好像是某种香料在燃烧，不过在金色烟云之中，到处都沉沉浮浮着一尊尊的巨灵，持刀枪剑戟，来回巡游，分明是一种极其厉害的大阵\n和方寒的巨灵大阵有几分相似，不过要厉害得多\n“什么人？居然敢接近龙木星，忌都星主在此，已经封锁了这一方的降落点，凡是前来取宝的修士，统统不要靠近，违者格杀勿论”\n眼看方寒，方清雪靠近，在那金色烟云之中，飞出了一群修士，其中一个修士望向两人，大吼一声，阻拦住去路\n锵锵锵，足足有几千口飞剑从金色云雾之中飞了出来，连接成一个剑阵漩涡庞大的杀气运转着，在那金色烟云之中，不知道隐藏了多少高手\n“忌都星主？”\n方寒和方清雪停留下来，并没有猛冲，而是先了解一下忌都星主是什么玩意儿在域外星空，也有很多惹不起的人物\n“忌都星是离龙木星不远的一颗星球，其中也有一个门派，门派的老祖忌都法王是一尊万古巨头，修为高深，不过并没有修成不死之身，但是他却有一件道器，叫做忌都神烟，一放出去，可以笼罩方圆万里，虽然是下品道器，但是经过数千年苦练，力量惊人凭借这件法宝，他当初就抗衡我们龙木星道场，对我们龙木星核虎视眈眈而且他的忌都神烟之中，炼入七座虚空晶石的山峰，里面自成空间，他携带门人弟子在其中，随意遨游一对敌，就是一个门派的人出手”\n木道人认识出了来历\n“七座山峰一般大小的虚空晶石？好东西，那可以把我的大切割术修炼到巅峰了忌都神烟，一件下品道器，也敢称王称霸？封锁我们？简直是找死”\n方清雪冷哼一声道：“怎么样？方寒杀过去？”\n“上天有好生之德，我虽然杀人不眨眼，不过阻拦我道路的人，就全部杀了，容易衍生杀心，将来难以驾驭心魔杀道”方寒笑道：“还是把他们击退就可以了”\n哪里知道，就在两人说话之间，忌都星的一群修士，几个男子似乎看见了方清雪的美貌，开始垂涎起来\n“好资质的一个女修士，师兄，这一对男女都不是巨头，我们干脆把男的杀死，女的抢夺过来怎么样？”\n“不知道这一对男女有什么来头没有？”",
            "summary": "方寒和方清雪试图接近星核，却被忌都星的忌都星主及其门人阻止。忌都星主拥有下品道器忌都神烟，企图夺取龙木星核。方寒和方清雪决定将其击退而非直接杀死。然而，忌都星的一些修士被方清雪的美貌吸引，计划杀害方寒并抢夺方清雪。"
        }
    ]
}