{
    "chapter_title": "第四百六十二章  结成联盟 ",
    "chapter_summary": "方寒为了加强八部浮屠的实力，决定再镇压一尊万古巨头，以解决仙界的元气问题。他利用阿鼻魔气、黄泉图等力量，甚至在万古巨头自爆时也能安然无恙。在与血蝠老怪的战斗中，方寒成功渡化忌都法王，但面临更强大的敌人，包括血蝠老怪和其他两尊万古巨头。方寒与方清雪谨慎行事，寻找合适机会采取行动。同时，他们得知还有一批强大的人物也想要得到龙木星核，所以决定联手等待方寒，并布下绝杀大阵。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒看到血蝠老怪的威势，心中暗盘\n不过他也知道，自己要镇压血蝠老怪不是一件容易的事情对方现在可谓是有备而来，随时都可以逃跑\n但是，他已经下定决定，再镇压一尊万古巨头，使得八部浮屠之中，最少都有三尊必须得要有三尊万古巨头，源源不断的供给仙界元气，才能够彻底的弥补天魔用度，从此之后，再也没有饿死的危险\n而且，有了三尊万古巨头，就可以在八部浮屠之中，摆设下一个互为犄角的阵法，三尊万古巨头联手，祭炼法宝，对敌杀人，都方便了很多\n这就是真正的滚雪球",
            "summary": "方寒面对强大的血蝠老怪，意识到要镇压他并不容易。然而，为了弥补天魔用度并确保八部浮屠的安全，他决定再镇压一尊万古巨头。这样，八部浮屠将至少有三尊万古巨头，从而源源不断供给仙界元气，解决饿死的问题。此外，这三尊万古巨头还可以在八部浮屠中布置一个互为犄角的阵法，提高联手祭炼法宝和对敌杀人的效率。这是方寒所认为的“滚雪球”式的发展。"
        },
        {
            "id": 1,
            "content": "渡化多的万古巨头，实力增强，然后渡化别的巨头就加容易\n在玄黄大世界之中，对付万古巨头很困难因为只要是踏入了长生秘境的修士，都肯定是赫赫有名，在门派之中非常有地位的修士杀个一个，后果不堪设想\n而在域外星空之中，这种巨头多半都是称霸一方，各自为战来去无踪，没有什么后台，渡化一个就渡化了，没有什么后果\n域外星空的巨头，也经常被高的存在杀死，炼化\n不过像方寒这样，直接渡化，使其成为苦力的，几乎是没有风白羽这种级别的存在，到域外星空来降服天魔中的魔神，也就是用天皇镜裹住，收取这魔神自爆残余的精气\n利用效率远远没有方寒来得高\n一尊万古巨头要自爆，风白羽也阻止不了方寒就可以，因为他拥有阿鼻魔气，黄泉图，还有自身凝练出来的亘古魔域，极乐净土，有方清雪的小宿命术的辅助\n尤其是方清雪的小宿命术",
            "summary": "主角方寒在玄黄大世界拥有强大的实力，使得他能够更容易地渡化其他万古巨头。在域外星空，这些巨头们各自为战，更容易被渡化。然而，方寒的方法更加高效，他直接渡化巨头，使其成为他的苦力。这使得他在面对其他强者时，如风白羽，具有更大的优势。方寒凭借阿鼻魔气、黄泉图和自身凝练的亘古魔域、极乐净土以及方清雪的小宿命术等力量，甚至能够在万古巨头自爆时安然无恙。"
        },
        {
            "id": 2,
            "content": "比大阴阳术都要奥妙居然能够在敌人心中种植下宿命的种子使其产生必败的宿命这已经越了一半大道的范畴\n要不是“小宿命术”的话，方寒这次绝对没有可能渡化“忌都法王”，因为忌都法王的灵魂越来越坚强，虽然脱离不了方寒的镇压，但是自爆绝对是可以的\n“方寒，这血蝠老怪绝对不好惹你先不要轻举妄动我们先看看情况”方清雪的神念传递到了方寒的脑海之中\n“这个我知道，我现在渡化了木道人，忌都法王，加上我们联手，拥有这么多的道器，就算是不死之身的强者，恐怕都能够斗上一斗了不过这血蝠老怪周围，还有两尊万古巨头的气息，那就不好了”\n方寒早就知道，这次来夺宝的，有“忌都法王”“真魔老祖”“勾漏上人”“血蝠老祖”除此之外，还有一个在龙木星深处，祭炼龙木星核的龙道人\n当然，也许还有一些得到了消息的隐藏高手\n面对这样复杂的情况，只能隐忍伺机寻找绝好的机会，绝对不能够大砍大杀\n“血蝠老怪，你是看错了，你从哪里听说我降服了两个流浪男女散修，得到道器的事情？”忌都法王不动声色，看着巨大血蝙蝠道\n“嘎嘎嘎，嘎嘎嘎……”一阵尖锐刺耳的声音过后，足足有方圆十里大小的“血蝙蝠”震震荡翅膀，里面再度传达出来声音来：“忌都，这片星域没有什么事情可以隐瞒得过我血蝠，快点让我看一看，你得到的这件道器是什么样子？”",
            "summary": "方寒成功利用\"小宿命术\"在敌人心中种下宿命种子，使得他们陷入必败的境地。在这次与\"忌都法王\"的战斗中，方寒得以成功渡化对方。然而，他们面临的对手实力强大，包括\"血蝠老怪\"和另外两尊万古巨头。方寒和方清雪决定谨慎行事，寻找合适的机会采取行动。"
        },
        {
            "id": 3,
            "content": "“哼哪里有什么宝贝”\n忌都法王冷哼：“倒是龙木星核就要出世，这件宝贝是真正的好东西血蝠老怪，你还是歇歇，留下点力气，夺取龙木星核才是正途”\n“夺取龙木星核？自然是容易，不过我们一伙人，乱糟糟的，成何体统？到时候龙木星核一出世，反倒让龙道人跑了所以我已经准备和血蝠道友联手，只等龙木星核一出世，就联手镇压龙道人，一起分享这枚星核”\n就在这时，在巨大血蝠的背后，居然又出现了一个黑色长须的老者\n这个老者，面相阴沉，头顶上居然长着一支长长的肉角在这肉角的顶点，还有一个小小魔鬼面孔诡异无比，看上去让人心里发汗",
            "summary": "两位修道者忌都法王和血蝠老怪正在讨论如何争夺即将出世的龙木星核。他们计划联手镇压龙道人并共享这颗珍贵的星核。然而，在血蝠老怪的身后突然出现了一位黑色长须、面相阴沉的老者，他的头顶上还长有一支长长的肉角和一个诡异的小魔鬼面孔。这引起了众人的关注。"
        },
        {
            "id": 4,
            "content": "“真魔老祖，你居然和血蝠老怪联手了”忌都法王一愣，立刻认识出了这个头上长肉角的老者，就是真魔老祖\n“不但是真魔道友，我也联手和血蝠道友联手了”就在这时，又一个人从巨大的血蝙蝠上升腾而起来\n这个人身穿一件铠甲，身上麟角狰狞，背后一个巨大的麒麟头，全身显现出一股高大，威猛的气息\n“勾漏上人你终于把你的那件麒麟铠炼成了下品道器难怪这么霸道”\n忌都法王身体微微颤抖了一下，暗中道：“这是勾漏上人，他曾经碰到过一只麒麟神兽，不知道怎么的得到了麒麟神兽的一枚内丹，寿元修为大进，苦修三千年，悟通长生秘境，成为万古巨头，他的这件麒麟铠，虽然没有我的忌都神烟神奇，自成空间，但是力大无穷，穿上之后和血肉连接，杀伤力极其强横，什么屏障都可以一下撕裂非同小可”",
            "summary": "忌都法王惊讶地发现了真魔老祖和血蝠老怪的联手。随后，勾漏上人也从血蝙蝠上升起，展示了他所炼成的下品道器麒麟铠。忌都法王意识到这件铠甲的强大威力，并对其进行了评价。"
        },
        {
            "id": 5,
            "content": "勾漏上人真魔老祖血蝠老怪\n三大老怪联手\n这三人的气息翻天覆地，都是万古巨头，联手之间，风云变色，虚空都猛烈颤抖着尤其是那只方圆十里的血蝙蝠扇动翅膀的时候，好像许多星辰都在荡漾起来\n“忌都法王怎么样快点把你得到的道器拿出来给我们欣赏欣赏，乘着龙木星核还有半个时辰出世咱们还有足够的时间目睹一下道器的风采”血蝠老怪的声音突然变得有些不耐烦：“忌都，你拿不拿出来，一句话，拿出刚刚得到的道器，咱们平分，我就让你加入我们一起分享龙木星核我可告诉你，这次窥视龙木星核的人远不止如此，还有玄黄大世界之中的高手你凭借你的一点微末道行，不和我们联手，难道还想独自夺取到龙木星核不成？”\n“怎么办？方寒道友，这三个老怪联手压迫我，如果是单独一个，我却是不怕可以分庭抗礼，但是三人联手，我根本不是对手”忌都法王连忙询问方寒\n“我来把元神附在你体内来对付这些人”方寒自有主意，把天地法相一下暗中打入了忌都法王的体内，顿时控制住了他的身体\n“哼到手的道器，我岂能拿出来”方寒俯身了忌都法王，冷笑连连：“既然我得不了龙木星核，也不在乎，现在立刻就走你们莫非还追得我到一句话，我无法得到龙木星核，和你们联手，一起取到取到之后，我不窥视这个，只要龙道人的元神，本体怎么样？”\n真魔老祖，勾漏上人，还有那巨大的血蝙蝠，似乎是交流了一会儿，突然哈哈一笑：“忌都法王，你果然是和我们齐名的角色好，咱们就联手等一会儿，还有一批厉害人物前来，是三仙二老中的卢兰婆，拂云叟，美须仙，铜脚仙他们也想得到龙木星核”\n“是吗？三仙二老，那如意仙不是被一个叫做方寒的神通秘境高手杀死了么？传闻龙木星的木道人，也是被这方寒渡化，他如果前来抢夺龙木星核，那倒是个麻烦事情”\n被方寒附体的“忌都法王”故意道\n“那也没有什么，我们知道方寒此子肯定要前来，所以才相互联合在一起，乘机杀死此子，取得的法宝，才可以真正称霸天地而且我们来之前，得到了高人指点，再次布下一个绝杀大阵，等着方寒此子”\n血蝠老祖的声音飘忽不定\n“受到高人指点？哪个高人”方寒一惊，急忙问道\n“这个，却是不能透露出来了总之，这次我们联手，第一是取得龙木星核，第二是等待那方寒前来，乘机给他一个狠的”血蝠老祖又尖笑起来\n“好，那我就听你们的”\n忌都法王把浑身的忌都神烟，一阵收拢，就要落到血蝙蝠之上\n就在这时，唰唰唰唰唰唰",
            "summary": "三位强大的老怪（勾漏上人、真魔老祖、血蝠老怪）联手准备争夺即将出世的龙木星核。忌都法王在得到一件道器后，被这三位老怪逼迫加入他们的行列。方寒决定附体忌都法王，帮助他对抗这些敌人。同时，他们得知还有一批强大的人物（三仙二老中的卢兰婆、拂云叟、美须仙、铜脚仙）也想要得到龙木星核。方寒担心方寒会前来抢夺龙木星核，所以他们决定联手等待他，并布下绝杀大阵。"
        }
    ]
}