{
    "chapter_title": "第四百八十一章  混元无极 ",
    "chapter_summary": "应先天的三千年威势及奇特的修炼方式，方清雪剥夺其与化身联系并导致其损失五千年寿命，苏秀衣为挑战应先天而联合八殿殿主举办盛大比赛。巴立明观察到此事的重要性，一场决定魔道、仙道和妖道第一的决斗即将举行。同时，方寒在遥远的地方了解无极星宫及其对玄黄大世界的觊觎。两位金丹修士获得星王降世诀修行方法，但在得知噬魂圣兽消息时，选择前往混乱角市场进行交易。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "巴立明大吃一惊\n由不得他不震惊，应先天雄霸魔道第一人的位置已经不是一天两天了，而是三千年，足足有三千年，自从黄泉大帝死亡以后，他越来越厉害\n这样的魔道高手，如一座山，如一座丰碑\n至少现在是难以撼动\n甚至太一门的掌教至尊混天道人，都不一定能够奈何得了应先天\n“时间对于我来说，不是一切，我的地皇书，有延缓时间的作用，我在其中修成一千年，外面也只过了一年，而且地皇书能够沟通玄黄大世界的核心力量在其中修炼，离仙界近可以说，单单论修炼的成果，就算是在永恒神炉中修炼，也没有在地皇书中修炼来得好而且这次方清雪用那种奇妙的手段，剥夺我本体和化身联系，虽然使得我损失了五千年寿命，但是却让我感觉到了一丝命运的气息，若是我能够参悟其中的玄妙肯定能够道行大进去，去发函一年六个月零三天，我在苍山，挑战应先天”\n苏秀衣身体突然包裹在了一团黄云之中\n“应先天，他注定要成为我塑造魔界的踏脚石，这是他的命运”\n“既然你这么有把握，那我就联合其余八殿殿主，联合发下邀请函，请诸位大帝作证，然后你去挑战应先天这件事情一发出，肯定会轰动仙魔两道啊”巴立明匆匆的走了\n这件事情，的确是干系太大太大了",
            "summary": "应先天这位魔道高手的三千年威势以及他在地皇书中的奇特修炼方式。同时，提到了方清雪通过奇妙手段剥夺应先天与化身联系，使应先天损失五千年寿命，但让他感受到了命运的气息。为了挑战应先天，苏秀衣决定联合其他八殿殿主发起一场盛大的比赛，这将在仙魔两道引起轰动。而这一切都被巴立明看在眼里，深感此事的重大影响。"
        },
        {
            "id": 1,
            "content": "一年之后，就要确定魔道第一人是谁\n不光是魔道，仙道都要震动，甚至妖道也要震动\n仙魔妖三道，全部都应为这次决斗而把目光投射向那里\n不说苏秀衣要做一件惊天动地的事情，远在玄黄大世界不知道多少亿万里的星域“混乱角”中，方寒坐着星空梭，和无极星宫的这一对男女修士，巡视了几颗星球，都没有发现噬魂圣兽的下落\n不过在这一路的航行之后，方寒对于无极星宫，以及无极大世界越来越熟悉，还有这混乱角也已经了如指掌，他甚至弄到了一张无极大世界周围的星图\n对于无极星宫，方寒也深深见识到了，居然要修成金丹才能够成为真传弟子这是多么苛刻的条件？\n无极星宫的修士，比太一门多得多不但掌握了无极大世界，而且掌握了无极大世界之外的数个星域，到处都开辟道场人数无穷无尽\n其中只有神通秘境，才能够成为外门弟子而修炼到了神通五重，天人境，能够凝聚大阵，炼制灵器，才能够成为内门弟子修炼到了金丹，就是真传弟子\n不过只要一成为真传弟子，待遇比羽化门的真传弟子要好得多，那可真是百万人万人之上手握大权，有无穷资源绝品宝器满身挂，丹药大把大把，几乎比得上玄黄大世界之中长生秘境的万古巨头\n当然，如果真传弟子能够修炼到长生秘境，那待遇就好，身份一跃，然于门派之中甚至可以掌握一颗星球的道场，成为一方道祖\n可以说，长生秘境的万古巨头，在无极大世界之中地位比玄黄大世界高加受到人的尊重\n看一看这一对金丹男女修士用纯阳丹催动星空梭就知道了是如此的奢侈，方寒都看得可惜",
            "summary": "一场决定魔道、仙道和妖道第一的决斗即将举行，吸引了各道修士的注意力。苏秀衣打算做出一件惊天动地的事情。与此同时，方寒在遥远的混乱角寻找噬魂圣兽，逐渐了解了无极星宫和无极大世界。无极星宫的修士众多，分为外门、内门和真传弟子，其中金丹修为的真传弟子享有特权和丰富资源。方寒对此感到惊讶。"
        },
        {
            "id": 2,
            "content": "“什么，道友去过玄黄大世界？不知道玄黄大世界是何等的神妙？传闻在上古之时，咋三千大千世界之中，玄黄大世界排名第因为它生长了一颗世界之树，可以直接沟通仙界那颗世界之树甚至可以吸取古老而邪恶的神族，然后在上面凝聚成神通果，长生果，人吃了可以直接获得神通，甚至修成长生秘境成为万古巨头不过我听门派中说，现在玄黄大世界已经没落，世界之树被毁灭之后，高手已经很少了很少了是不是这样？”\n在谈话之中，方寒偶尔透露出了自己对玄黄大世界很熟悉的样子顿时引来了一连串的追问\n“玄黄大世界之中还是高手如云，如太一门，雄霸天下，拥有仙器”方寒故意道\n“哼太一门的许多资料，我们无极星宫都有他们的仙器叫做永恒神炉，我们无极星宫的弟子都知道，我们无极星宫也有混元无极图，也是无上镇教仙器，不在永恒神炉之下只要我们打通了通向玄黄大世界的通道，能够大规模进入其中，太一门迟早要被我们灭掉玄黄大世界之中有许许多多的上古遗迹，被我们无极星宫得到之后，可以再度占领别的大世界”\n女金丹修士傲然道\n“这无极星宫真的图谋不小居然连太一门的仙器永恒神炉都知道而且无极星宫居然也有镇教仙器”方寒心中暗暗心惊，玄黄大世界可谓是多灾多难，本来就有八百亿神族要入侵，现在居然又被庞大的无极星宫惦记上了\n“好了，我们已经巡视了三十颗星球了，都没有发现噬魂圣兽的气息，显然是这头圣兽不在我们查询的区域真是叫人失望”\n男金丹修士又停留到了一颗死寂的小型星球上，几人下来休息，准备丹药，恢复法力看了看四周，静寂无声，没有一丝人烟，也没有一丝诡异的气息，只有无穷的星辰闪烁着，还有一些星云密布显现出宇宙的安宁\n“可惜了，不过我们查询的这片星域，本来就是荒凉得要死，没有什么人烟，噬魂圣兽喜欢生灵多的地方，好吸取足够的魂魄增强实力，现在这里鬼影子都没有一个，噬魂圣兽哪里会来？”\n“那也未必，现在人烟多的地方，都被高手坐镇着，也许噬魂圣兽会到人烟稀少的地方来躲藏”",
            "summary": "方寒提到了他对玄黄大世界的了解，引起了其他人的好奇。他们讨论了玄黄大世界的高手、仙器和上古遗迹。同时，他们也提到了无极星宫对太一门的敌意以及他们对玄黄大世界的觊觎。在寻找噬魂圣兽的过程中，他们在一片荒凉的星域中休息，讨论了噬魂圣兽可能藏匿的地方。"
        },
        {
            "id": 3,
            "content": "男女金丹修士商量着\n“就算寻找不到噬魂圣兽的消息，我们能够结实夺命书生道友，也实在是一场缘分，能够得到星王降世诀的修行方法，我们回去之后苦修，实力大增，不在真传弟子之中势力大？获得的好处无法想象”\n“那是，两位，只要我修成了万古巨头，踏入长生秘境，回归无极星宫，地位然定然有两位的好处而且，我有足够的准备，只要踏入长生秘境之后，有九成的希望修成不死之身”方寒傲然道\n“不死之身”\n这两个男女金丹修士震惊的无以复加：“不死之身啊在我无极行宫之中，都已经是级巨头的存在，无法无天，可以违反星宫的法律都最多只受一点象征性的惩罚，而且门派会提供给足够的天材地宝，强大的天魔魂魄，各种神兽血液，给你炼制中品道器”\n“好了，听说这混乱角有一个巨大的市场，各门各派的人都会去那里进行交易，购买法宝，卖出自己的天才地宝换取自己需要的东西我们也不用寻找噬魂圣兽了，我到那里去买点东西”\n方寒也不罗嗦，问清楚了这里的一切情况之后，无法找到噬魂圣兽，这两个金丹男女的价值也就没有了不过他也不会杀人灭口，夺取两人的金丹，准备一走了之，不和这两个人再谈扯下去\n他是想寻找一个安静的地方，继续参悟小宿命术，然后到这混乱角的一些市场中看能不能够买到纯阳丹\n他需要大量的纯阳丹，才能够催动黄泉图奈何之桥，阿鼻之门破开虚空的力量\n而且，他到另外一个地方去打听噬魂圣兽的消息，到市场上买一些辅助的药材，然后抓住噬魂圣兽，炼制九转还魂丹\n在刚才的一番打听之中，他已经知道，这“混乱角”这片星域，有一片市场，比起玄黄城的市场大，可以从其中购买到许多药材，甚至丹药，法宝\n“既然如此，那道友，我们就此分离多谢道友传授我们神通，以后必有后报，不过希望道友不要把这件事情说出去”\n这一对金丹男女修士道\n“那是自然”方寒转身就要离开，四大万古巨头的力量，催动黄泉图，用他们残余的纯阳元气，可以挪移到另外一颗星辰上去\n四大万古巨头，每天都能够汲取仙界元气，再从其中提取纯阳之力的\n虽然不足以使得方寒挪移到玄黄大世界，但是小型挪移还是可以的\n就在方寒要挪移走的时候，突然之间，那女金丹修士的身上，几道星光炼制成的符箓剧烈闪烁起来，里面散发出了剧烈的神念，里面还夹杂着一些惨叫\n“发现噬魂圣兽的踪迹了”女金丹修士叫了起来：“是北斗殿的师兄，在西南边现在正在召唤所有的弟子前去，我们立刻赶过去，好布置下大阵只要有六十四大金丹弟子，就可以布置下无极星阵，困住万古巨头”\n“什么？发现了噬魂圣兽？”本来要走的方寒也不急走了\n“是道友法力强大，身上还有道器，能够助我们一臂之力和我们一起去”",
            "summary": "两位金丹修士因为结识了夺命书生道友而获得了星王降世诀的修行方法。他们认为这将使他们的实力大增，并在真传弟子中脱颖而出。然而，当他们得知噬魂圣兽的消息时，他们决定放弃寻找噬魂圣兽，而是前往混乱角的一个巨大市场进行交易。在那里，他们可以购买法宝，出售自己的天才地宝，换取所需的东西。方寒原本打算离开，但在得知噬魂圣兽的踪迹后，他决定留下帮助这两位金丹修士。他们一起前往西南边，准备布置无极星阵来困住噬魂圣兽。方寒需要大量的纯阳丹来催动黄泉图，所以他希望在混乱角的市场中购买到这些丹药。"
        }
    ]
}