{
    "chapter_title": "第四百八十九章  演戏 ",
    "chapter_summary": "方寒与噬魂圣兽展开了一场激战。在这场战斗中，方寒凭借瞬息间的准备和燃烧百万枚纯阳丹，成功击败了噬魂圣兽。随后，他利用八部浮屠、四大万古巨头和众多金丹高手扰乱噬魂圣兽的灵识，将其拉入八部熔炉中。在战斗过程中，方寒展现了他的两大精神领域——亘古魔域和极乐净土。方寒在与噬魂圣兽和黄泉图的战斗中，发现黄泉图具有吞噬纯阳丹的能力。他开始思考如何通过燃烧一千万枚纯阳丹来发挥黄泉图的强大力量。与此同时，他注意到黄泉图在战斗中消耗了大量纯阳丹，因此要想充分发挥黄泉图的力量，需要大量纯阳丹。然而，这些纯阳丹在玄黄大世界中的价值极高，甚至可以让一个万古巨头的本命道器都变卖来凑齐。在战斗结束后，方寒成功收回了六块残破的封神碑，这是他在这个世界的重要收获。同时，他还警告了噬魂圣兽，让其归还之前掳走的北斗殿弟子和王伏龙。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "噬魂圣兽还没有反应过来，就被这么强烈的攻击给打懵了\n噬魂圣兽虽然狡诈无比，但哪里是方寒的对手\n方寒早就算计到这噬魂圣兽会对付自己，所以在瞬息之间，燃烧百万枚纯阳丹，让奈何之桥破开虚空，直接到达这魔兽的身边，然后突下杀手暗算\n而且他自身的心魔誓言，是因为噬魂圣兽最先违背，所以并没有发作\n大混沌雷剑和不灭电符缠绕在一起，斩杀下来，太古诸天神雷和大混沌神雷的力量，足可以撕裂一切\n为重要的是，方寒燃烧了纯阳丹，激发这两大上品道器的威力\n只一剑，仅仅是一剑，就把噬魂圣兽斩成了碎片不过噬魂圣兽就是一团强大的灵魂凝结体，一剑斩杀成碎片之后，又要融合在一起\n但这个时候，八部浮屠缓缓镇压下来，四大万古巨头和诸多金丹高手的吟唱，把它的灵识搅乱，那八部浮屠之中的八部熔炉，散发出了吸力，把噬魂圣兽拉扯了进去\n“夺命书生，我和你不共戴天，我要吞噬你的灵魂，让你彻底死亡”\n感受到灭顶之灾的降临，噬魂圣兽狂吼连连，神念潮水一般的散发着，但是却传递不出去，方寒早就用黄泉图封锁住了这一片的虚空\n黄泉图只要有纯阳之力催动，发挥的力量无与伦比，它好歹本质上是绝品道器，虽然无法演化出轮回之盘来，但也绝对不是一头噬魂圣兽能够比拟得了的\n在噬魂圣兽的咆哮之中，它身上的一件护身法宝，彻底粉碎变化成了千百火山，喷发出来直接攻击向站立在奈何之桥上的方寒\n“没有用的，我这么多的道器压制你，你并没有真正修成不死之身，怎么可能抗衡我？”方寒的脸色，纹丝不动，本命天地法相升腾起来，亘古魔域，极乐净土笼罩下来扭曲了噬魂圣兽的形体\n“这是，精神领域而且是两大精神领域你怎么可能修成两大精神领域亘古魔域极乐净土这是佛魔两道极致的精神领域啊”\n感觉到了自己的灵魂精神都被扭曲，噬魂圣兽认识出来了这是什么东西\n这魔兽不知道吞噬了多少人的灵魂，其中有无数强大的修士每吞噬一人，噬魂圣兽就会得到这人的灵魂记忆，甚至智慧经验\n所以它见多识广，知道得很多，对于大名鼎鼎的“亘古魔域”“极乐净土”它不可能不知道\n方寒却并没有理会这兽的震撼，双手再次一合，又是足足上百万枚的纯阳丹，直接燃烧，化为了纯净的纯阳火焰，灌注在黄泉图之中轰击进了阿鼻之门以内",
            "summary": "方寒在与噬魂圣兽的战斗中，利用瞬息间的准备和燃烧百万枚纯阳丹，使出强大的攻击将噬魂圣兽击败。尽管噬魂圣兽试图重新融合，但方寒利用八部浮屠、四大万古巨头和诸多金丹高手扰乱其灵识，成功将其拉入八部熔炉中。在战斗过程中，方寒还展现了他所修成的两大精神领域——亘古魔域和极乐净土。"
        },
        {
            "id": 1,
            "content": "呜呜呜呜呜呜\n来自远古魔神的哭泣，来自天地轮回的呐喊，来自无尽深渊的诅咒，来自亘古永恒的召唤，来自痛苦地域的嘶鸣，都从阿鼻之门中传达出来\n阿鼻之门，一个膨胀，直接就把噬魂圣兽，连同八部浮屠都吞了进去，随后没入黄泉图的深处\n强大狡诈的噬魂圣兽，在这一刻居然被直接镇压，永世不得生\n“这就是阿鼻之门的威力么？黄泉图的真正威力？不愧是绝品道器居然能够容纳百万纯阳丹的直接燃烧”\n方寒看到这一幕，心中也是震惊连连\n要知道，一件下品道器，如果给灌输了百万枚纯阳丹，那就会狂暴得爆炸如“彗星针”“北极刀”\n但是，阿鼻之门，奈何之桥，这两种东西，吞噬了一百万枚纯阳丹燃烧的气息之后，就发威一下，似乎是意犹未尽的模样\n这个就是容纳能力\n“如果我把一千万枚纯阳丹全部燃烧，然后让黄泉图吞噬，会到达什么地步？直接磨灭万古巨头？甚至伤害不死之身的强者”\n方寒心中闪烁着念头\n“哈哈哈，哈哈哈看到没有，看到没有这就是阿鼻之门的威力，只要有足够的纯阳之力燃烧，阿鼻之门，奈何之桥，就能够发挥出绝对的力量来”阎张牙舞爪，哈哈大笑：“只要有足够的纯阳之力，黄泉图甚至能够炼化不死之身的强者，不死之身，也要死方寒，你若是能够直接燃烧一亿纯阳丹，那重伤不死之身的强者，也不是什么难事只要你能够弄到一兆纯阳丹，我就能够把轮回之盘演化出虚影来”\n“一兆纯阳丹，就能够让轮回之盘演化出虚影来？还不是真正的形体？那把轮回之盘演化出真正的形体，需要多少纯阳丹？”\n方寒心中一动\n一兆，就是一万亿\n亿的意思是“一人一龙”\n而“兆”的意思是，兆头，征兆代表着的是气运当某种存在，到达了一万亿的时候，你就拥有了操纵气运的能力\n不过，就算是一兆纯阳丹，也只能演化出轮回之盘的虚影可见这轮回之盘，有多么的恐怖，多么的无敌\n“黄泉图好是好，不过这一会儿，已经消耗了两百万枚纯阳丹，换到玄黄大世界中，就是二百亿丹药可以让一个万古巨头把自己本命道器都变卖了都凑不齐”\n方寒摇摇头\n施展诸多道器，一下镇压掉噬魂圣兽的本体，电光石火，也就是一瞬间的事情\n在刚刚镇压掉噬魂圣兽，远处就传达来一声惊天动地的巨响，空间波动，大地撕裂，土地板块移动着，无穷的泥土被直接蒸发，形成了漫天弥漫的土元气\n方圆千里之地，化为了齑粉\n是六目封神碑和两大道器“彗星针”“北极刀”撞击在一起，随后两大道器爆炸了把六块封神碑直接炸开，有的石碑断成了两截\n噬魂圣兽一被镇压，六目封神碑被震破，漫天魔雾，就开始消散\n天地清明起来\n方圆千里之地，出现了一个深深的大窟窿\n两大道器爆炸的威力，直接制造出了一个无底的深渊要不是方寒在黄泉图奈何之桥的保护下，也要遭受到严重的波及\n饶是如此，他也看到了一股股混乱的气流，比九天罡风猛烈千万倍，从奈何之桥周围呼啸而去，桥梁猛烈颤抖着，好像随时都要跌入乱流之中\n“好厉害，道器爆炸，若是我处在中央，只怕尸骨无存了”方寒念头闪烁，突然摇身一变，再次施展转世投胎诀，化成了“噬魂圣兽”的模样\n“好这一下道器爆炸，破灭了封神碑这六块封神碑，虽然残破了，但是收集到一起，回去参悟其中的封神**，仍旧能够恢复原来模样，而且加神妙”\n看到这一幕，苍影子，洛水北大喜过望，各自飞出了自己的本命天地法相，向六块残破的封神碑抓了过去\n“你们敢收我法宝”\n就在这瞬息之间，远处天空，一团魔云扩散开来，大有百里，魔云之中，站立着一尊狮身人面的巨兽，发出诡诈的咆哮\n“噬魂兽还我北斗殿三十四金丹弟子和王伏龙，否则你活不过今天”苍影子，洛水北似乎是早有预料，各自张口一喷，居然喷射出了一连串的星光，组成一尊星图，狠狠的笼罩向噬魂巨兽\n哪里知道，这噬魂巨兽冷冷一笑，台起手掌，顿时天上出现了一团大有数十里的混沌元气，轰然爆炸，震荡下来，天崩地裂，直接把这星图撕裂随后一道混沌剑气，直接劈杀下来\n“不好，这是大混沌雷法三千大道之最为刚烈噬魂兽怎么会”两大巨头心神一动，一口鲜血喷了出来，来没有来得及反应过来，噬魂巨兽就扑了下来，一个强大的精神领域凝聚成形，笼罩两人，无边魔气，把两人彻底分开，四周一片黑暗\n“糟糕这是精神领域比噬魂魔域还要强大，这是什么？亘古魔域”\n两大巨头心神立刻陷入迷乱之中，连忙收回自己苦练的本命天地法相，苦苦支撑他们在魔气之中，不知东南西北\n这噬魂圣兽，自然是方寒变化，一招大混沌雷剑，震破防护，随后用阿鼻魔气笼罩两人，亘古魔域干扰两大巨头的精神\n“封神碑收入我囊中”\n乘着这机会，方寒施展出自己的本命天地法相，大手一抓，所有封神碑的残骸，全部都被抓入手掌之中，然后输送进了八部浮屠内\n“好强大的封神碑，道器爆炸，居然都只炸断了两块”\n收入八部浮屠中的时候，方寒看见，这六块封神碑，只被炸断了两块还有四块上面只产生了裂痕这封神碑的本质，太强横了\n“好东西，好东西完整的封神碑，我终于得到了噬魂圣兽也被镇压，等我炼制成九转还魂丹，就可以救活师姐了”\n方寒心中激荡，张口发出一声长啸，这长啸变成了两个声音\n“妖孽你敢伤人，当我不存在么？”\n“啊夺命书生，我记住你了，你居然暗算我，隐藏得这么深”\n这是方寒模拟自己和噬魂圣兽的对话\n随后，他发出了太古诸天神雷，猛的扫荡，天地之间，全部都是雷光魔气也收入了黄泉图中",
            "summary": "方寒遇到了强大的噬魂圣兽和黄泉图。他们之间的战斗非常激烈，方寒成功地将噬魂圣兽和黄泉图一起镇压。在这个过程中，他发现了阿鼻之门的强大力量，以及黄泉图对纯阳丹的吞噬能力。方寒开始思考如果他将一千万枚纯阳丹燃烧，让黄泉图吞噬，将会达到什么程度。同时，他也注意到了黄泉图在战斗中消耗了大量的纯阳丹。这让方寒意识到，要想充分发挥黄泉图的力量，需要大量的纯阳丹。然而，这些纯阳丹在玄黄大世界中的价值非常高，甚至可以让一个万古巨头的本命道器都变卖来凑齐。在战斗结束后，方寒成功地收回了六块残破的封神碑，这是他在这个世界中的重要收获。同时，他也警告了噬魂圣兽，让他归还之前掳走的北斗殿弟子和王伏龙。"
        }
    ]
}