{
    "chapter_title": "第四百九十七章  无相老祖 ",
    "chapter_summary": "神秘巨人沉睡在一个由未知晶石打造的床上，散发出强大的灵力。方寒在这里评估金丹高手的实力，发现他们的修为较弱，只掌握了五种基本五行神通。这个世界的修士们为了生存和自保，努力修炼金丹，但这种方式虽然提高了金丹修炼的成功率，却缩短了寿命，且难以成就更高境界。方寒对这个世界有了更深刻的了解，对风瑶光的坚韧感到敬佩。风瑶光依靠鸿蒙天道的推算能力来预知危险并寻找对自己有利的机会。他们在飞天宝楼相遇，方寒提出了“趋吉避凶”的方法。风瑶光计划在飞天宝楼购买道器碎片，以炼制天皇镜的复制体。方寒将风瑶光提供的药材送入八部熔炉，与卢兰婆、法王一起调理药性，苦练大普度禅光，以准备渡化噬魂圣兽并炼制九转还魂丹。方寒已领悟小宿命术，有望渡化万寿境强者。他计划潜入无极星宫寻找纯阳殿，与清雪师姐和风瑶光联手对抗楚南公子，获得荒神匙和地皇书，使黄泉图蜕变为仙器，称霸天下。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这张云床巨大，长宽百丈，好像一个巨人睡觉的床，通体用一种不知名的晶石锻造而成，上面蒙着红布，但是透过红布，仍旧可以感受到里面传达来一阵阵强大的灵力\n不过这几个金丹高手，方寒一扫，都是弱小得可怜，只修炼了五种基本的五行神通，然后苦练成的金丹\n“怎么这混乱大陆之中，神通七重金丹高手虽然多，但是很多都急功近利，只修炼了基本的五行神通，不知道这样以后根本不会有晋升的希望么？”\n方寒舔舔嘴唇\n金丹之中，只有五种神通那太弱小了\n“你以为，混乱大陆和玄黄大世界一样的安逸？玄黄大世界中的门派，就是魔道，也讲究一些风度，魔门弟子不会乱杀修士，一些散修也过得去但是混乱大陆不同这里没有什么正邪，全部都裸的丛林法则也许你今天得到了一件好法宝，刚刚出去，就被一伙人盯上，直接杀死全身搜刮得一干二净，连灵魂都被人炼制成法宝这里就是混乱，没有任何规矩烧杀抢掠，灭门是常见的事情所以才叫做混乱角，混乱大陆”风瑶光几句话，就把这混乱大陆的情形描述得活灵活现",
            "summary": "一位神秘的巨人在沉睡。这张床由未知晶石打造，散发着强大的灵力。方寒在评估几个金丹高手的实力，发现他们的修为较弱，只掌握了五种基本五行神通。他对此感到惊讶，因为在这种混乱大陆，许多高手急于求成，只修炼基本的五行神通，导致他们无法进一步晋升。混乱大陆与玄黄大世界有所不同，这里的竞争更加残酷。风瑶光描述了混乱大陆的情况，那里没有规矩，只有丛林法则。修士们为了争夺资源和法宝，经常发生烧杀抢掠和灭门事件。这使得混乱大陆得名于混乱角。在这个世界里，生存变得非常艰难。"
        },
        {
            "id": 1,
            "content": "“所以，这里的修士，都朝不保夕急于修炼，自保而修士最能够自保的，就是炼成金丹，可以自爆对敌人造成杀伤，使得敌人有顾忌如果没有修炼成金丹，随便被人擒拿而走，灵魂炼制成法宝，遭受永生永世的折磨，那真的是求生不得，求死不能”\n方寒听后，忍不住打了个寒颤：“的确，修炼成了金丹，就有自杀的权利，也有和人拼命的权利，否则的话，被人把灵魂收去，生不如死这混乱角，的确是残酷那些修士一生，就瞄准金丹境界，什么其它的神通都不修炼，直接凝练五行元气，先炼成金丹再说”方寒算是明白了\n如果只纯粹的修炼五行元气，五门神通，修成金丹的几率那的确是要增大很多倍，但是这样一来，却没有多少寿命而且以后很难成就\n如果金丹之中，只蕴含五种基本神通，那寿命不会过一千年\n玄黄大世界的仙，魔，妖三道如果都让弟子这么干，那金丹高手肯定非常之多\n不过玄黄大世界还算是有一些秩序，修士比较安逸，自然不会这么急功近利而是要多修炼几门神通，然后蜕变成金丹，增强自己的寿命\n“瑶光师姐在这种地方生活了十年，还建立门派，实在是艰苦不简单，很不简单”方寒感叹道\n风瑶光一个女子，虽然是天皇镜器灵转世，但毕竟没有修炼到长生秘境，在这种混乱之地，被人窥视，居然能够活这么久，也实在是个奇迹",
            "summary": "在这个世界，修士们为了自保，努力修炼金丹，以便在关键时刻自爆对敌人造成伤害。如果没有修炼成金丹，他们可能会被敌人擒拿并炼制成法宝，遭受永生永世的折磨。因此，修士们将生命献给金丹境界，专注于五行元气的凝练。然而，这种修炼方式虽然提高了金丹修炼的成功率，但却缩短了寿命，且难以成就更高境界。方寒对这个世界有了更深刻的了解，他感慨于瑶光师姐在这样的混乱之地生存十年的艰辛，并对她的坚韧感到敬佩。"
        },
        {
            "id": 2,
            "content": "“我之所以能够生存下来，最大的倚仗就是可以用鸿蒙天道，推算危险，如果有人要对付我，我能够提前知道危险，甚至我能够感觉到，哪里对我有利像今天，到这飞天宝楼中来，我事先也就推算一下，能够在这里遇到贵人，果然就遇到你这个贵人”\n风瑶光慢条斯理的道：“四个字，趋吉避凶这就是我能够在这里生存的不二法门”\n“能够趋吉避凶，的确是可以在这混乱之地，生存得游刃有余”方寒点点头\n“好了，这飞天宝楼中的拍卖场，是混乱大三个大门派联合起来的生意，四处收刮奇珍异宝，然后拿来拍卖，得到的纯阳丹十三门派平分我这次想买到几件道器碎片，炼制天皇镜的复制体我看你的八部浮屠，乃是龙族至宝，但是要炼制，需要大量的天才地宝，不如也买一些道器碎片，熔炼之后弥补缺憾”\n风瑶光摆摆手",
            "summary": "风瑶光依靠鸿蒙天道的推算能力来预知危险并寻找对自己有利的机会。他来到飞天宝楼，希望能遇到贵人，果然遇到了方寒。风瑶光向方寒请教如何在混乱之地生存，他提出了“趋吉避凶”的方法。风瑶光计划在飞天宝楼购买道器碎片，以炼制天皇镜的复制体。他认为方寒的八部浮屠需要大量天才地宝，建议他也购买一些道器碎片来弥补缺憾。"
        },
        {
            "id": 3,
            "content": "“龙道人，龙道人卢兰婆忌都法王，你们暂时停止炼制封神碑，把这些药材送入八部熔炉之中，调理好药性，同时你们苦练大普度禅光，准备妥当，我们一起彻底渡化噬魂圣兽，就可以炼制成九转还魂丹了”\n方寒把刚刚从“风瑶光”这里得到的药材，全部都送入了八部浮屠之中\n现在他领悟了小宿命术，已经稍微的练成了这门神通的一些规则，能够从无尽时空中，汲取“宿命”元气，现在可以说，“小宿命术”配合大普度禅光，他可以渡化长生秘境第一重“万寿境”的强者\n现在他已经命令四大巨头，做好准备，积累大普度禅光，找个机会，一举渡化噬魂圣兽，从它的身上得到许多秘密之后，再可以安安静静的炼化此兽了",
            "summary": "方寒将风瑶光提供的药材送入八部熔炉，与卢兰婆、法王一起调理药性。他们正在苦练大普度禅光，以准备渡化噬魂圣兽并炼制九转还魂丹。方寒已领悟小宿命术，可汲取宿命元气，并与大普度禅光配合，有望渡化万寿境强者。他现在要求四大巨头做好准备，等待时机一举渡化噬魂圣兽，获取其身上的秘密后，再安静地炼化此兽。"
        },
        {
            "id": 4,
            "content": "被渡化的人，那是死心塌地\n“清雪师姐，等我把你救活之后，咱们联手，再加上风瑶光必定可以在这无极星宫占到天大的便宜，杀死那楚南公子，也不是不可能，我甚至可以找到无极星宫的纯阳殿，恢复黄泉图的力量黄泉图演化出轮回之盘来，我就去天武之库，率先取到其中的珍藏荒神之匙，到时候，杀死苏秀衣，再得到他的地皇书，好黄泉图两两融合，蜕变成仙器那就真的可以纵横天下，甚至越玄黄大帝的荣光了”\n方寒已经下定决心，暂时不会玄黄大世界了，潜伏进无极星宫之中，寻找到纯阳殿，借助其中庞大的力量，把轮回之盘真正演化出来\n只有黄泉图恢复力量，变成了绝品道器，才真正有资格自保\n一件绝品道器，那是多么的恐怖群星门的太古陨石，玲珑仙尊的须弥金山，羽化门的羽化天宫，可谓是立教之根本\n就算是一百件上品道器，也比不得一件绝品道器\n绝品道器，可是蕴含强大的世界之力，其中牵扯到了种种规则之变化，一下被绝品道器笼罩，你就要遭受到整个世界的压迫，几乎是必死无疑\n如果方寒把黄泉图恢复了力量，那隐藏在其中，太皇天都难以一下把他杀死必须要把他擒拿起来，丢入永恒神炉中，祭炼个千年，才能够破开\n恢复了黄泉图，方寒就可以出入大量的危险之地",
            "summary": "方寒为了恢复黄泉图的力量，决定潜入无极星宫寻找纯阳殿。他希望与清雪师姐联手，加上风瑶光共同对抗楚南公子。一旦成功，他将获得荒神匙和地皇书，使黄泉图蜕变为仙器，从而称霸天下。为此，他暂时不会回到玄黄大世界，而是专注于提升黄泉图的力量。"
        },
        {
            "id": 5,
            "content": "取到“天武之库”中的珍藏，也不是难事\n“这是一件下品道器的碎片，开价五千枚纯阳丹要的请报价每次加价，不得少于一百枚纯阳丹的价格”就在方寒心里如意算盘在旋转着的时候，前面一些金丹高手，直接揭开了云床上的一块红布，顿时显现出了一枚道器的残片\n这枚残片，全部都是锯齿，好像一个圆盘，通体透明，极其坚硬，里面无数符文闪烁，方寒稍微一看，材料居然是天晶石\n人皇笔的本体，就是天晶石打造的，这种晶石，是天地宇宙之中，最为坚固的一种材料这种材料如果得到，对于炼制八部浮屠有很大好处\n而且方寒还感觉到，这道器残片之中，蕴含了器灵的残魂，还有一些大阵在缓缓的运转着，有很大的价值\n不过，五千枚纯阳丹的价格，也有些贵\n要知道，五千枚纯阳丹，就相当于玄黄大世界中五千万枚白阳丹方寒买大梵光明船的时候，也就是五千万丹药买到的\n“虽然贵了一些，不过我现在身上九百多万枚纯阳丹，足够挥霍”方寒自然不会为了这么一点点纯阳丹而可惜，把手一举，“六千枚我要了”\n他居然直接加价一千枚\n这一下加价，顿时就引起了很多人的侧目\n“瑶光子果然是招揽到了一个强大的散修，居然这么财大气粗但是太出风头了，可能会死得很快啊”\n“不错，我敢断定，这个强大的散修，不出三天，就要横死在混乱大陆上，又没有丝毫背景，居然敢这么嚣张，就算买到了宝贝，也到不了手”\n“无相老祖早就看上了这瑶光子，要纳为小妾，这个散修虽然厉害，但毕竟不是万古巨头”\n许多修士，议论纷纷\n“一万枚给我拿上来”\n就在这时，突然，在高一层的楼上，一个声音如霹雳，滚滚降落下来，一股强烈的精神冲击，直接冲入到了方寒的身上\n方寒身体一震，眼神就看向了上面\n顿时就看见，高的楼层上，有一些贵宾室，这声音是其中一个贵宾室传达过来的\n“嗯？哼”那个发出声音的高手，看见自己的精神冲击加持在方寒身体上，如泥牛入海，消失得无影无踪，不由发出了声惊疑，但是随后冷哼一声，充满杀机\n“瑶光子，我知道你想买一些道器残片，还想抓捕噬魂圣兽，炼制九转还魂丹，不过只要你嫁给老祖我，我什么都可以给你你想要多少道器残片，我都可以弄到你要噬魂圣兽，我也可以帮你抓捕怎么样？”\n那个高手突然发出了滚滚声音，再次压迫下来\n“这个就是无相门的无相老祖，一尊万古巨头垂涎我很久了”风瑶光不动声色，对方寒道",
            "summary": "方寒在拍卖会上竞标一件包含天晶石的下品道器碎片，尽管价格高达五千枚纯阳丹，但他仍决定购买。然而，无相门的万古巨头无相老祖突然出现，企图阻止方寒购买并逼迫风瑶光嫁给他。方寒毫不犹豫地加价至一万枚纯阳丹，令无相老祖感到惊讶和愤怒。"
        }
    ]
}