{
    "chapter_title": "第五百零九章  埋伏 ",
    "chapter_summary": "方寒为了搬走三座元磁大山，正在寻找虚空晶石并将其炼化成法宝。他正在努力接收无相门势力，该门派有两名神通九重大弟子和十七名金丹高手。方寒将无相老祖放出，与方清雪、风瑶光一起隐藏在黄泉图中，让无相老祖独自返回山门。在无相老祖的地盘上，他的两个弟子被神秘势力用丝线悬空吊起，无相老祖试图救援，但被飞天老祖和天罡老祖阻止。两位掌门表示，这一切都是因为无相老祖得罪了楚南公子，导致无相门被追究。方清雪得知楚南公子的计划后，愤怒地表示必须惩罚他。楚南公子是无极星宫北斗殿殿主，擅长降伏美女并修炼神奇功法，使得他的法力雄厚。方寒、风瑶光和方清雪三人决定静观其变，等待楚南公子的出现。同时，无相老祖被楚南公子布下的天罗地网所困，但他凭借强大的恢复能力，试图逃脱。四位高手飞天老祖、天罡老祖、苍影子和洛水北同时攻击无相老祖，试图将其压制。方寒提议与师姐方清雪和风瑶光联手，利用黄泉图将这四位巨头困住，然后再与楚南公子展开游击战，将他引至混乱大陆深处，脱离无极星宫的掌控。他们计划镇压楚南公子并夺取其身上的宝物。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他想着怎么把这三座元磁大山搬走\n不过这三座大山，并不是一件法宝，并不会缩小，而且极其沉重，就算是方寒现在的实力，要一下搬走，也有些难度\n除非是他寻找到大量的“虚空晶石”，然后融入其中，用无相真经中的手段，把三座元磁大山祭炼成法宝，才能够一举收走\n不过现在还是先接收掉无相门的势力再说\n方寒现在从无相老祖口中得知，无相门有两个大弟子，是神通九重，天地法相的强者，还有十五个金丹高手，二十多个神通五重，天人境的高手不过这些人，大多数都只修炼了无相真经中记载现的五种基本五行神通\n不过这种实力，也算是强大\n当然，门派的强大，主要是靠长生秘境的一位万古巨头坐镇没有万古巨头，就算是再多的金丹高手也没有用\n方寒放出无相老祖，而自己却和方清雪，风瑶光，再次隐藏在了黄泉图之中，然后把黄泉图附身在无相老祖的身上\n这样看上去，无相老祖就只是一个人飞向自己的山门\n无相老祖刚刚接近自己的山门，横扫一眼，居然发现连一个寻山的弟子都没有，不由得脸色一寒：“杨维，李狱，你们都在干什么？老祖我回山，居然也不来迎接”\n杨维，李狱，正是无相老祖的两个得意门徒，修炼到了神通九重，天地法相的强者",
            "summary": "方寒试图通过寻找虚空晶石并将三座元磁大山炼化成法宝来搬走它们。目前，他正努力接收无相门的势力，该门派拥有两位神通九重大弟子和十七名金丹高手。方寒将无相老祖放出，自己则与方清雪、风瑶光一起隐藏在黄泉图中，让无相老祖独自返回山门。"
        },
        {
            "id": 1,
            "content": "“师傅救命师傅救命”\n就在无相老祖这一出声，突然之前，两个凄惨的声音从中央的一尊元磁山峰上传达了出来，两个人影，被人凭空钓了起来凌空漂浮在山顶，一根根细细的丝线，从九天罡风上垂落下来，把这两个人好像鱼儿一般的钓起来，拼命挣扎，但一点都动弹不得\n“你们？谁干的？”无相老祖一看，顿时怒火中烧，虽然他被方寒渡化，但是还保留着原来的性格，脾气\n无相老祖大吼一声，手中突然闪烁出了两道元磁神光，斩杀向那根丝线，要把自己的两个得意门徒给解救下来\n“无相老祖，你好大的胆子”\n砰砰两道同样的彩光，从一旁飞出，直接震碎了无相老祖的元磁神光，随后出现了两个人，一个人，是全身白色头发，白色胡须，背后一双宽大翅膀，完全由罡气凝结成而，不停的闪动，每闪动一次，都带起一股股的狂飙\n这是混乱大陆，十三大门派之一的飞天门掌门，飞天老祖\n而另外出现的一个人，却是全身罡气环绕，一共有三十六道不同颜色的罡气层层包裹，是一个身材高瘦的道人脸上不停的浮现出了横蛮的气息，一看也是纵横很久的厉害角色\n“飞天老祖天罡老祖你们你们居然乘我不在对付我的弟子难道不顾我们十三宗派的规矩了么？”无相老祖怒道\n原来这个高瘦，脸上有横蛮之气的道人，也是一个门派的掌门，天罡老祖\n“无相老祖，不是我们要对付你的弟子，而是你得罪了不应该得罪的人你居然出手对付那风瑶光，不知道风瑶光是楚南公子要的人么？现在楚南公子知道了这个事情，降下怒火命我们灭了无相门”\n就在这时，有两个影子飞了出来",
            "summary": "在无相老祖的地盘上，他的两个弟子被神秘势力用丝线悬空吊起。无相老祖试图救他们，却被飞天老祖和天罡老祖阻止。这两位掌门表示，这一切都是因为无相老祖得罪了楚南公子，导致无相门被追究。此时，两位掌门带来了楚南公子的消息，要求无相门被消灭。"
        },
        {
            "id": 2,
            "content": "正是苍影子，洛水北，两个北斗殿的副殿主\n“无相老祖，风瑶光现在在哪里？可否被你擒拿住了如果被你擒拿住了，乖乖奉献上来，给楚南公子，否则你今天难逃一死”\n苍影子死死盯住无相老祖，“如果没有被你擒拿住，我们可以饶你一命，只要你向楚南公子磕头认错还可以继续让你做这混乱大陆十三门的一个门主”\n“楚南公子又是这个楚南公子捣鬼实在是可恶”方寒隐藏在黄泉图中，对方清雪道：“楚南公子，是无极星宫北斗殿殿主，前些时候，居然潜伏到了玄黄大世界之中，前往你的紫电峰，把方清薇给带走了，现在要举行婚礼他还想打师姐的主意”\n方寒把楚南公子的情况，细细说了一遍\n“什么？他把清薇给俘获走了？该死”方清雪一听，眉毛一竖：“还想打我的主意，看来这人真的是该死罪该万死在必杀的名单之中，又多了一个”\n方清雪本来就强横霸道，现在修成了长生秘境第二重，不死之身的境界可谓真是无法无天，法力强横，不怕什么事情了",
            "summary": "苍影子和洛水北是北斗殿的副殿主，他们寻找失踪的风瑶光并质问无相老祖。无相老祖提到楚南公子，称他是无极星宫北斗殿殿主，不久前潜入玄黄大世界带走了方清薇，并计划与她举行婚礼。方清雪得知此事后，愤怒地表示楚南公子必须受到惩罚，他的名字已经列入了必杀名单。"
        },
        {
            "id": 3,
            "content": "“楚南公子此人的父亲，叫做星帝在无极星宫之中，有很高的地位，而且实力极强，恐怕不在玄黄大世界中的一些仙魔两道掌门之下而且这楚南公子，也极其出色，到处降伏美色，然后修炼一门奇功，法力雄浑，就算是在不死之身的强者中，也站立在巅峰”\n风瑶光摇摇头：“我们现在恐怕不易轻举妄动还是要慢慢计划，不死之身的强者，不是那么容易杀死的，而且这混乱大陆，离无极大世界不远，其中的高手随时都能够支援”\n“是吗？这混乱大陆，我也知道一些，无极星宫的人，不进入混乱大陆之中，就是因为混乱大陆有诸多秘密，而且深处连接了各个异度空间，一旦发生灾难，各个异度空间的天魔，妖兽入侵进来，损失惨重”\n方清雪道：“不过方寒，你一向足智多谋，我还是要先听听你的意见”\n“先静观其变”方寒不动，“先不是讨论杀不杀那楚南公子的事情，对方还没有出现，而且不知道对方会不会放过我们可惜，无相宗的山门，我们并不能够收取到了”\n“好，就听你的指挥”风瑶光点点头\n三人运起神通，向外观察\n“无相老祖，你也别想逃走楚南公子已经布置下了天罗地网，你跑不了的”此时，无相老祖站立在空中，被四大万古巨头团团围绕住\n“哼你以为，你们能够困得住我么？只要我不死，随时可以重建立山门”无相老祖嘎嘎怪笑，身体突然化为一股扭曲的光，向外闪烁而去\n这自然是方寒的授意，到现在为止，那个楚南公子还没有现身，他也不宜露面必须静观其变\n“找死”",
            "summary": "楚南公子的父亲是星帝，在无极星宫中地位崇高且实力强大。楚南公子本人也非常出色，擅长降伏美女并修炼一门神奇功法，使得他的法力雄厚，成为不死之身强者中的佼佼者。然而，他们所在的混乱大陆与无极大世界相邻，因此不能轻易行动。方寒、风瑶光和方清雪三人决定静观其变，等待楚南公子的出现。同时，无相老祖被楚南公子布下的天罗地网所困，但他凭借强大的恢复能力，试图逃脱。"
        },
        {
            "id": 4,
            "content": "飞天老祖，天罡老祖，苍影子，洛水北，四大高手，同时出手一掌推出，四大浩瀚的力量，挤压过来，似乎要把无相老祖挤压成齑粉\n“师姐，出手，让无相老祖震开这四人，引得楚南公子出手我来模拟无相老祖的声音然后，我们再以迅雷不及掩耳之势，把这四大巨头，抓捕进黄泉图之中，再飘然而走，和这楚南公子打游击战把他引到混乱大陆深处，脱离了无极星宫的掌控，再瞄准机会，镇压他此人既然是无极星宫北斗殿的殿主，身上的纯阳丹，各种法宝，道书，相比不在少数”方寒神念一动，就把自己的计划，给了方清雪和风瑶光\n“好计划”方清雪一听，心中暗暗赞赏，在黄泉图中，忽然一口元气，吹入了无相老祖的体内\n无相老祖的身体，骤然膨胀，全身缠绕了一股股的雷霆，力大无穷，在瞬息之间，击出四掌",
            "summary": "四位高手飞天老祖、天罡老祖、苍影子和洛水北同时攻击无相老祖，试图将其压制。方寒提议与师姐方清雪和风瑶光联手，利用黄泉图将这四位巨头困住，然后再与楚南公子展开游击战，将他引至混乱大陆深处，脱离无极星宫的掌控。他们计划镇压楚南公子并夺取其身上的宝物。"
        },
        {
            "id": 5,
            "content": "砰砰砰砰\n四掌的力量，居然滂湃如龙，直接把飞天老祖，天罡老祖，苍影子，洛水北震开\n方寒随后发出一股声音，模拟出了无相老祖说话：“哈哈哈哈，楚南公子，你想要风瑶光，却不知道，我先采到了她的真阴，得到了她的元气滋补，已经快要练成不死之身，突破瓶颈你虽然灭了我的门派，但是我根本不在乎，现在我就逃往混乱大陆的深处，无极星宫也无法企及的地方，等我真正修炼成了不死之身，你们统统都准备我的报复”\n说话之间，无相老祖身上霹雳狂闪，强烈的雷霆之力，贯穿虚空，方圆百里之内，全部都成了雷霆的世界\n方清雪现在修成了不死之身，已经把太古诸天神雷，大混沌雷法全部修炼到大成，这一下随便灌注的元气，就足可以形成一个实质的领域，介乎于真实和虚幻之间\n无相老祖得到了她的灌注，自然生猛如龙，咆哮如虎，四大万古巨头骤不及防，根本难以抗衡\n“方寒占我便宜”风瑶光听见方寒说话，脸上微微发红，不过她也知道，方寒这是在施展诱敌手段“算了，不和他计较，只要能够救回我母亲，随便他去占便宜”\n“无相，你这是找死”\n方寒这一下勾引，果然起了效果\n天空之上，骤然一震，方圆千里的空间，好像镜子一般碎裂，一尊巨大的龙床，出现在了天空之上\n这巨大龙床，好像一尊战堡，九条天龙的虚影，在无穷星辰光辉之中，咆哮不已一股来自于天地本源的威压，狠狠挤压过来\n天空在动摇着，无数星星好像雨点一般的降落下来，全部降落到了无相老祖的身上",
            "summary": "方寒与四位万古巨头战斗。方寒用方清雪的声音引诱无相老祖，成功将其吸引到附近。无相老祖在得到方清雪的元气灌注后，实力大增，与四大万古巨头展开激战。方寒趁机利用方清雪的太古诸天神雷和大混沌雷法，形成实质的领域，对无相老祖进行攻击。无相老祖被击败，方寒成功解救出了风瑶光的母亲。"
        }
    ]
}