{
    "chapter_title": "第五百二十四章  帝释权杖 ",
    "chapter_summary": "在晋升为万古巨头后，方寒与塔中的天魔和九大万古巨头建立了紧密联系，能操控他们的行动和神通。他与这些强者的心灵合二为一，使他们在战斗中发挥更强实力。这种能力远超如意子的八大纯阳分身，因为他们不仅拥有纯粹的力量，还具备各种神通。在方寒指挥下，八部浮屠旋转，九大万古巨头的数百种神通齐齐发动，展现强大战斗力。无相老祖和忌都法王两位散修展示了他们所掌握的魔门无上神通——大崩灭和大切割术。为对抗这股强大力量，八部浮屠发出巨吼，释放出千百丈的雷火和各种神通。特别是龙界的入口，其中的八部真龙之气化为龙形罡气，在外部爆炸。若八部浮屠修炼成功，能将八部真龙之气转化为八部天龙大灭绝雷，对敌人造成致命打击。方寒催动下品道器八部浮屠展现强大威力，甚至让上品道器星帝龙床感到恐惧。他成功抵挡星帝龙床攻击，晋升为万古巨头，实力大增。现在他能破掉楚南公子的大护身术，展现出更强实力。楚南公子为保护方清薇，使用大护身术和多种三千大道抵挡敌人攻击。但方寒修为更高，用本命天地法相与大混沌雷剑合二为一，击败楚南公子的大护身术。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "而且，主要是它和方寒的心灵合二为一\n方寒一晋升万古巨头，立刻就看穿了里面的仙界元气还是趋于混乱，心念一动，各种仙界元气沉淀下去，纯阳元气燃烧，各种法术在他强大的神念催动之下，简直是如鱼得水\n甚至，在塔身之中，每一位天魔，都在他的掌控之中，想要对方干什么，对方就干什么这些天魔，甚至就相当于他身体之中的一缕元气\n还有，那九大万古巨头，也等于是方寒的一个元神分身了\n方寒心念一动，就可以操纵他们的本命天地法相，散发出各种神通来可不比如意子的八大纯阳分身，只有单纯的力量，没有神通\n以前，方寒在没有晋升长生秘境的时候，虽然能够指挥这些巨头，让他们死心塌地但是却不能把神念渗透进他们的身体，操纵它们的神通法力因为境界不够\n但是现在，和他们同一个境界，那方寒神念一动，运用大普渡禅光，照射他们，就能够使得他们的心灵，暂时寂灭，而自己操纵他们的身体，甚至本命天地法相\n所以，方寒神念一动，八部浮屠当空旋转，九大万古巨头的神通，数百种，全部轰击了出来\n九大万古巨头，每一人，都练就有数十种神通，尤其是苍影子，洛水北，是大门派出来的，修为深厚，每一人都练就了九九八十一种神通，厉害无比",
            "summary": "方寒在晋升为万古巨头后，与塔中的天魔和九大万古巨头建立了紧密的联系，能够操控他们的行动和神通。他与这些强者的心灵合二为一，使得他们在战斗中发挥出更强的实力。这种能力远超如意子的八大纯阳分身，因为他们不仅拥有纯粹的力量，还具备各种神通。在方寒的指挥下，八部浮屠旋转，九大万古巨头的数百种神通齐齐发动，展现出强大的战斗力。"
        },
        {
            "id": 1,
            "content": "无相老祖，忌都法王虽然是散修，但却也会魔门的无上神通，三千大道之一的大崩灭，大切割术\n轰隆\n八部浮屠巨吼着，浑身散发出了千百丈的雷火，各种神通，星光，切割之力，崩灭之力乱飞，尤其是那龙界的入口，其中无穷的八部真龙之气传达出来，化成了一条条的龙形罡气，一飞到外面，就胡乱爆炸\n八部浮屠一旦修炼成功之后，可以施展天龙秘笈之中的法门，把八部真龙之气转化为八部天龙大灭绝雷滔滔不绝，源源不断\n如果有人对抗八部浮屠，那么下场就只有一个，那就是被八部天龙大灭绝雷真直接炸死",
            "summary": "无相老祖和忌都法王两位散修展示了他们所掌握的魔门无上神通——大崩灭和大切割术。为了对抗这股强大的力量，八部浮屠发出巨吼，释放出千百丈的雷火和各种神通。特别是龙界的入口，其中的八部真龙之气化为龙形罡气，在外部爆炸。一旦八部浮屠修炼成功，它就能运用天龙秘笈中的法门，将八部真龙之气转化为八部天龙大灭绝雷，对敌人造成致命打击。"
        },
        {
            "id": 2,
            "content": "吼吼吼\n八部浮屠，显现展现出了真正的威力，在方寒的催动下，发出了龙族第一神秘至宝的大能，在万丈雷火，诸多神通，龙界元气所化的神雷之中，星帝龙床都在颤抖，似乎是在害怕\n星帝龙床，这件上品道器，在八部浮屠这件下品道器的力量之下，居然会害怕？\n当然，它害怕的是龙界，佛界，其中传达来的恐怖气息八部浮屠就好像一个点，沟通了龙界，佛界的联系\n楚南公子施展星帝龙床，镇压方寒，没有收到任何效果\n方寒用八部浮屠，抵挡住星帝龙床之后，并没有停留，大混沌雷剑脱手而出，直接斩杀向了楚南公子本体\n而他的本体，脚踏奈何之桥，背后显现出了阿鼻之门一身宽大的长袍道服，在风中猎猎作响，现在他是万古巨头，整个人的气势都不同了，力量和以前有天壤之别\n大混沌雷剑现在在他的手中，也发挥出了真正的力量，直接一剑，上面直接爆发出了十亿颗混沌神雷，不停流转，而混沌雷剑的锋芒，比以前暴涨了足足十倍，剑芒上产生了一股世界之力，把整个空间都混沌化了\n方寒一晋升万古巨头，不但是他的神通，力量，境界都提升了，御使法宝的手段和以前也不是同日而语\n在以前的交手，方寒运用大混沌雷剑，斩杀楚南公子的“大护身术”，居然斩不破但是现在，在他的眼里，这大护身术也并不是那么坚不可摧",
            "summary": "八部浮屠这件下品道器在方寒的催动下展现了强大的威力，使得星帝龙床这件上品道器都感到恐惧。方寒成功抵挡住星帝龙床的攻击，并晋升为万古巨头，实力大增。他现在能够破掉楚南公子的大护身术，展现出更强的实力。"
        },
        {
            "id": 3,
            "content": "扑哧\n一剑斩杀而下，大护身术的光罩上，居然出现了裂痕\n楚南公子浑身一震，把方清薇护在身后，单手一抓，五指并拢，又显现出了上苍之手，硬抓大混沌雷剑\n他这一下施展的“上苍之手”混合了大缠绕术，大吞噬术等多种三千大道，厉害无比，凭借他本身的实力，简直是出神入化，专门擒拿人的法宝\n不过方寒现在是何等修为？神念一动，自身的本命天地法相已经和大混沌雷剑合二为一剑如游龙，四面震荡，刹那之间震荡了足足十亿多次，锋利的剑芒，把上苍之手，大缠绕术，大吞噬术全部斩破",
            "summary": "楚南公子为了保护方清薇，使用了大护身术和多种三千大道来抵挡敌人的攻击。然而，敌人方寒的修为更高，他的本命天地法相与大混沌雷剑合二为一，成功击败了楚南公子的防御技能。"
        },
        {
            "id": 4,
            "content": "嗡\n这口混沌雷剑，直接斩杀向楚南公子的核心身体\n虽然不死之身的强悍人物，怎么杀都杀不死，一般的道器，对于不死之身的人物也没有什么作用但是上品道器却可以，尤其是大混沌雷剑这种蕴含了世界之力的上品道器，其中蕴含的世界之力，却可以斩杀掉他的寿命和元气逐渐的削弱他的力量\n不死之身的强者，已经可以炼制出中品道器来，所以中品道器对于不死之身的强者没有什么伤害\n但是，上品道器却可以对不死之身造成伤害，甚至可以炼化不死之身的强横人物\n如果是风白羽这种级别的高手，用上品道器，就可以炼化楚南公子，不过也得花费几百年的时间\n当然，如果用绝品道器，那几乎是瞬息之间就可以杀死不死之身的强者在绝品道器的世界之力面前，不死之身也得死\n“方寒，你也太小看我了，你以为本公子，纵横天地这么多年，没有一点压箱底的手段，神族至宝，帝释权杖出来”\n楚南公子眼神之中，邪光冲天而起，他的头顶上，一道强烈的精芒冲天而起化为了一口巨型权杖\n这杆权杖，锋芒耀眼，上面流淌着神族的文字，如一个个的飞鸟，展翅翱翔，沟通上天\n这杆权杖足足有一人多长，也并不是金属制作，而是一种骨质，就好像恨天神皇那种躯体似乎是一杆统治诸天的象征，一个神胎在其中酝酿，旋转不息\n帝释权杖\n尤其是，其中散发出的强横气息，居然和大混沌雷剑不相上下也是上品道器\n两件\n这楚南公子，居然足足有两件上品道器简直是不可思议要知道，一件上品道器是如何难以炼制",
            "summary": "楚南公子与方寒展开了一场激战。楚南公子拥有两件上品道器：大混沌雷剑和帝释权杖。大混沌雷剑可以削弱不死之身的强者的力量和寿命，而帝释权杖则是神族至宝，具有强大的威力。在这场战斗中，楚南公子利用这两件上品道器与方寒展开了激烈的较量。"
        },
        {
            "id": 5,
            "content": "就算是魔帝应先天这种高手，都要联合门派之中的高手，各大万古巨头，在末日坟场之中炼制了一千多年，才炼成了末法之眼这种上品道器\n除开天皇镜以外，风白羽也只有一口“战神鞭”还不是自己炼制的，而是得自上古战神的遗留，风白羽自己没有浪费时间炼制法宝，而是一心一意精修，苦练天皇镜因为他再怎么炼制法宝，也不可能比得上天皇镜\n这杆帝释权杖一冲出来，就被楚南公子拿在手上，顿时他的形象为之一变\n整个人，散发出了神族那种统治诸天万界，视天地苍生为奴隶，为猪狗的气息来，双眼神光爆射，全身笼罩在了一股股的神之力中间",
            "summary": "一个高手风白羽，他专注于修炼一门名为天皇镜的法宝，而不是花时间炼制其他法宝。另一个高手魔帝应先天则联合门派和万古巨头在末日坟场炼制了一件名为末法之眼的上品道器。楚南公子则在一出现就拿到了一件名为帝释权杖的神器，使得他的形象发生了变化，散发出一股统治诸天万界的气息。"
        },
        {
            "id": 6,
            "content": "当\n帝释权杖抵挡住了大混沌雷剑的斩杀\n两大上品道器，碰撞在一起，相互震荡，大片大片的虚空，都被崩塌下来空间破碎，在这个混乱元胎之中，许多鲜红的血肉都蠕动起来\n现在方寒和楚南公子所处的“混乱元胎”之中，全部都是一种蠕动的血肉，好像人在一个无边无际，巨大的胎盘之中，根本没有尽头\n这里就是混乱大陆最深处，也是最大的秘密所在地一般的人，根本不知道有这么个地方，必须要在亿万混乱的空间之中，寻找到一个特定的空间质点，运用巨**力，才能够穿越到达这里\n现在，方寒和楚南公子，这两大高手，在这里争斗，谁赢了，谁就能够探索这混乱元胎的秘密\n“这楚南公子不愧是女神皇和无极星宫星帝太上长老的儿子，身上的上品道器都有两件这帝释权杖，明显是神族的法宝带有古怪的特性”方寒挥动大混沌雷剑，瞬息之间，斩杀出了十亿剑，剑剑连环，虚空之中，好像是一座座的剑山，一座座的剑河，向前流淌\n“剑是好剑，可惜剑法不怎么样大混沌雷剑这种好宝贝，要配合剑法才能够彻底发挥出威力来，可惜你现在根本不会大混沌术中的剑法，我就让你看看，什么叫做神族的武学”\n面对方寒奔涌的剑气，楚南公子一点儿也不再意，手中的帝释权杖稍微一动，霸气顿生，一套刚猛无俦的杖法，在他的手中施展出来\n他的每一杖，都沉重无比，缓慢无比，但是空中的一股力量全部被带动了起来，大混沌雷剑一遇到这股力量，立刻就也停止了下来\n“我这一套杖法，虽然不是三千大道，但是并不逊色于三千大道，乃是神族中的神帝，创造而出的武学神通，我就看你，到底能不能够抵挡你不是不死之身，我只要毁灭你的头颅你也就会死亡”",
            "summary": "混乱元胎中，方寒和楚南公子展开激烈的战斗。他们分别使用帝释权杖和大混沌雷剑，两件上品道器相互碰撞震荡，导致空间崩塌。在这个混乱大陆最深处的地方，他们必须找到一个特定的空间质点才能到达。谁能赢得这场战斗，谁就能揭开混乱元胎的秘密。方寒使用大混沌雷剑斩杀出无数剑气，楚南公子则施展出威力巨大的神族杖法。他们展开激烈的对决，试图击败对方，揭示出谁才是真正的强者。"
        }
    ]
}