{
    "chapter_title": "第五百四十章  魔皇蚩真 ",
    "chapter_summary": "方寒为了换取师姐韩熙的支持，不惜耗去百年寿命绘制五张大力天龙神符。韩熙治愈孙师姐等人后，要求他们支付三千点贡献度。方寒利用天妖迷心符控制孙师姐等人，让他们探索妖魔国度作为报复。韩熙对方寒的表现表示满意，认为他有潜力可挖。在深入地底世界的探险中，他们遭遇大量妖魔，甚至包括魔皇级高手魔皇蚩真。魔皇蚩真发现韩熙的存在，并使用末法之眼将她困住。方寒和韩熙意识到被包围，试图逃跑，但已被困住。五名金丹高手试图暗算方寒，却被魔皇蚩真的大军击败，全部丧命。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "韩熙接过这五张“大力天龙神符”，翻来覆去的看，脸上显现出了震惊的神色\n其实她却不知道，这是方寒临时绘制的\n五张符，耗费了自己一百年寿命\n不过他现在寿元悠长，一共有四万九千年，消耗区区百年，算不了什么\n“我就得到了三十六张，这些年在混乱大陆上冒险，用去了二十多张，刚刚又用去了五张，如果师姐需要的话，我可以全部奉献给师姐，请师姐笑纳”方寒连忙道\n“算了，我现在的实力，随后一击，也是三千万烈马奔腾之力，要这灵符也没有什么用处”韩熙随手把五张灵符给了方寒：“看不出来，你身上居然有这么多的宝贝如果今天我不来，你就会杀了他们”\n这位圣女殿地位极高的美女指着下面的孙师姐等人道\n“怎么会，违反门规的事情，我从来不做”方寒表现得很谦卑，“我知道，成为无极星宫弟子，是一个重大的机缘，一定要小心翼翼，刻苦修炼，成为万古巨头我只不过是想逼出他们的贡献度，反正他们这次欺我太甚，不报复一下也说不过去”\n“不错，很不错”看着方寒的神色，韩熙点点头：“你很不错，只要你好好表现，有足够的潜力，我圣女殿会竭力栽培你”\n在她说话之间，一股柔和的力量，直接包裹住了孙师姐等人，渗透进了他们的身体，滋润了他们的金丹\n渐渐，这些人的伤势被治疗好了\n“三千大道之大疗伤术”\n方寒心中微微一动，看见这韩熙的手法，极其精妙，丝毫不在大切割术，大崩灭术这些三千大道之下，蕴含无穷奥秘，不由得一震，而他体内的阎却是透射出了一股精神波动说明这手法到底是什么道术\n“韩熙师姐”\n孙师姐，高高的男子恢复过来，看着韩熙，突然一指方寒道：“他暗中偷袭同门，要杀死我们，还望韩熙师姐做主”\n“哼没有用的东西，五个人对付一个入门的弟子，都奈何不得，要你们何用？每个人拿出三千点贡献度来”韩熙训斥了一声\n“什么？”\n五人一愣\n“怎么我施展大疗伤术消耗真气救你们，按照天医殿的价格，还不止三千点贡献度”韩熙脸色一变\n“是，是是”这几个弟子在韩熙面前，丝毫不敢出大气，每人乖乖的交出了自己三千点贡献度\n“师姐，我们可以走了”交出了三千点贡献度之后，孙师姐用怨毒的眼神，看了一眼方寒\n“走哪里那么容易，韩熙师姐饶了你们我可不饶你们”方寒背着手，“你们咄咄逼人，想要我打前锋，探索这里妖魔国度，我现在也就以其人之道，还治其人之身，你们祭出自己的金丹来也打头阵，探索这里的妖魔国度”\n“你休想”\n孙师姐大怒，随后眼神盯向韩熙：“师姐为我们做主”\n“你们已经死在了方玉的手里一次，不是我们救你的话你们内门弟子之间的争斗，和我无关你们要是能够战胜方玉那也无所谓”韩熙一副袖手旁观的模样\n“哼”\n方寒吹了一口气，身上又飞出了一道符录，圈圈光华射出，又是天妖迷心符，这些光圈，死死的圈住了孙师姐等人\n“不死之身高手祭炼出来的符录？”韩熙一看，再次愣了一愣：“其中似乎还加了许多神妙的功能，那魔气”\n方寒重把天妖迷心符炼制的时候，加上了一丝阿鼻魔气，还有混乱血肉的精华，以及各种魔道神通，比原来神妙了许多\n而且以韩熙的修为，根本看不出来",
            "summary": "方寒临时绘制五张大力天龙神符，耗去百年寿命，以换取师姐韩熙的支持。韩熙将孙师姐等人治愈后，要求他们支付三千点贡献度。方寒趁机利用天妖迷心符控制孙师姐等人，要求他们探索妖魔国度作为报复。韩熙对方寒的表现表示满意，认为他有潜力，可以培养。"
        },
        {
            "id": 1,
            "content": "“大力天龙，五龙化符”方寒用天妖迷心符圈住五人之后，手上的五张大力天龙符，再次化为了五条龙形，一下附在了五人身上，“我把这大力天龙神符，附在你们身上，只要你们一不听我的，我要发动，毁了你们的肉身”\n孙师姐等人看着自己身体上的龙形符录，居然还隐隐约约有雷霆气息知道一旦爆炸，自己真的要粉身碎骨\n“诸位，遁出自己的金丹向前推进”方寒阴阴冷笑\n“韩熙师姐”几个人求助的望着韩熙\n“走”韩熙只是把手一挥，“你们不是方玉的对手，只能听他的”\n没有办法，这五个人只能把自己的脑袋一拍，遁出自己的金丹，向前飞去顿时之间，五颗金丹联合起来，光芒耀眼，种种神通运转，洞彻方圆千里尤其是在这黑暗的地下世界，加耀眼\n这一下，好像是黑暗的海洋上，竖立起了一座灯塔，还没有等待半个时辰，方寒果然就感觉到了远处，无穷无尽的妖魔气息传递过来\n嗖嗖嗖\n一大堆大堆的血色蝙蝠，飞蛾扑火一般的朝五个金丹高手扑来虽然被金丹立刻绞杀，但是这五个人的元气被撼动了不少\n“无极星宫的修士们你们真的很嚣张，非常嚣张居然来到了这里，还把金丹祭出来，难道是嫌我们魔族没有人吗？”\n渐渐的深入到了地底世界深处，不断的有一些古怪的妖魔，冲击五人联手的金丹，除了吸血蝙蝠之外，还有一些飞行的怪蛇，甚至还有一些地底死气凝结成的鬼魂，还有一些天魔，夜叉，飞天夜叉\n不过，金丹高手还是十分的强悍，不断的绞杀着这些魔头\n方寒和韩熙在后面，隐藏住身形方寒并没有动，韩熙则是把手连连挥舞，那些被斩杀的妖魔尸体，全部都飞入了她的一个法宝囊之中\n这些妖魔尸体，也可以换取到不少贡献度\n就算是韩熙这种高手，对于无极星宫中的贡献度，也不嫌多\n“不好，前面有妖魔大军驻扎，这五个人恐怕应付不过来方玉，一路上，你也报仇了，把这几个人的禁制解除”\n韩熙身体一动，就要施展出道术来\n突然，轰隆一声成千上万的地底魔族，从漆黑幽暗的深渊之中飞了出来\n为首的是一个满头白发的大阿修罗魔王，头上金光闪烁，居然也飞出了一枚金丹\n他的身后，是密密麻麻的夜叉，修罗，修炼成了浅显神通的大阿修罗千万兵将，连接成了一座又一座的大阵\n这个满头白发的大阿修罗魔王，把手一挥\n顿时，他身手的上万大军，齐声怒吼，把自己的兵器极了出来，一时之间，成千上万的法宝，连接成大阵，轰击过来，把五个人的金丹轰击得摇摇欲坠\n“糟糕，我们支持不住孙师姐，怎么办？”那个高高的男子吐了一口鲜血\n“支持住，韩熙师姐不会不管的等我们度过了这次危险，我要屠了那个方玉”孙师姐恶狠狠的道，也喷出了一口鲜血：“怎么这么多的地魔大军不过幸亏，这里没有高手坐镇”\n他们话音刚刚落下，突然之间，那妖魔大军深处，一股粗大的魔气，冲天而起化为了一只巨大的魔手，骤然抓下\n这只魔手，只一下，就抓向了五人的金丹光罩，无与伦比的威力，把五人的金丹直接击开，随后这只大手发出了千百丈魔火，五人在魔火之中，还只刚刚来得及自爆自己的金丹，就飞灰湮灭\n五枚金丹自爆的威力，威力把魔火炸开，但是自己也灰飞烟灭\n想暗算方寒的这五人，死得不能再死了\n“糟糕这地底怎么会有魔皇级高手这是魔皇级别高手我们本来是想探查地底三层，魔族军队的分布，然后集中兵力，吃掉他们但是怎么会有魔皇级高手坐镇？这个情报有误”韩熙刚刚要出手，那五个金丹高手已经飞灰湮灭她不由得大吃一惊\n“师姐，我们被包围了”\n方寒冷静的道\n韩熙回身一动，果然就看到那黑气魔火大手抓死五人之后，稍微一闪，化为了漫天黑气，如一个锅盖似的笼罩在天上，朝方寒和她挤压而来，似乎是发现了她的行踪\n这是魔皇级别的高手，也就是长生秘境的强者\n周围密密麻麻的魔族大军，把四面八方，围绕的水泄不通\n“咱们走魔皇级别的高手，不是对手”韩熙身体一动，就要施展出法宝逃走但这个时候迟了，一道亮光，出现在了空中，是一枚极其晶莹的球体，好像眼球，散发出了无穷精光，如地底凭空出现了一个小太阳\n那些精光，极其的粘稠，好像水银一般沉重，直接干扰了韩熙的法力运转\n“末法之眼”\n韩熙脸色极其难看，看着天空中这眼球，她刚刚拿出来的星空梭，准备逃走，但是那星空梭被光一照，上面出现了裂痕无法燃烧纯阳丹逃走了\n这天空中的眼球，居然是魔道法宝“末法之眼”，不过并不是上品道器，也不是中品道器，而是下品道器\n虽然是下品道器的末法之眼，但在魔皇级高手手里，根本不是韩熙能够抵挡得住的\n“圣女殿的韩熙姑娘是么？欢迎你来到地底第三层我是魔皇蚩真”",
            "summary": "方寒用天妖迷心符控制五人，并用大力天龙符附在他们身上。孙师姐等人害怕一旦爆炸，他们会粉身碎骨，于是决定听从方寒的命令。然而，当他们深入地底世界时，遇到了大量的妖魔，其中甚至还有魔皇级高手魔皇蚩真。魔皇蚩真发现韩熙的存在，并使用末法之眼将她困住。方寒和韩熙意识到他们被包围，想要逃跑，但已被困住。五名试图暗算方寒的金丹高手被魔皇蚩真的大军击败，全部丧命。"
        }
    ]
}