{
    "chapter_title": "第五百七十一章  神魔佛龙 ",
    "chapter_summary": "洪天京与司马冲两位高手分别使用了大王霸术和大龙相术这两大门派神通，与方寒展开了激烈的较量。方寒拥有强大的实力和不死之身，他试图通过猛招杀死洪天京和司马冲。然而，双方在战斗中展现了强大的实力和高超的技艺，使得战斗陷入胶着状态。方寒凭借强大的实力和神通，成功镇压了洪天京和司马冲，赢得了战斗的胜利。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "洪天京看见司马冲一拳打出，天崩地裂，王道霸道，蕴含其中也立刻就认识出来了，这是三千大道之中的什么道术\n这“大王霸术”，乃是汲取天地之中的王道，霸道两种气息，锤炼而成一旦练成之后，足可以君临天下，让天地臣服，气势极足力量也最为强横，简直是可以撕裂星辰，打爆星域\n“既然如此，那我也就展现出我真正的实力，真正的力量，大龙相术万龙炼界大仙术”\n洪天京突然一震，再次转换了一门神通\n他原来的佛门两大神通，“大解脱术”“大度术”也都是极其厉害的神通，不过这两种道术，讲究一种柔和，绵密，并不刚猛，于是洪天京施展出了最为爆炸性的神通“大龙相术”，这门神通，就是当初，玲珑仙尊用来击败太皇天的神通\n不过，洪天京自然是不能够和玲珑仙尊相比，两人的境界距离相差不可以道计\n但是，现在他施展出来，周身立刻涌出了一阵阵的龙力，这些天龙虚影，再次一膨胀，就化成了一座大阵，向方寒笼罩过去，威势居然和司马冲的“大王霸术”不相上下\n两大高手，一个拥有十八亿烈马奔腾之力，一个拥有二十亿，联手起来，威力暴涨，只一下，就把方寒的爆击抵挡住\n“我们联手，击杀方寒这孽障，夺取掉他的法宝”\n司马冲，洪天京两大高手君临天下，抓摄连连，周身劲力鼓荡，朝方寒攻击过来想要把方寒彻底压制住，击杀这个大敌\n洪天京的脸上，显现出了一种狞笑，似乎是自己就要得到“世间自在王佛”的那张六字真言灵符\n只有他，才明白这样符的真正作用，也明白这张符代表的是什么在他的心目中，这张符比起黄泉图都要重要得多\n“世间自在王佛”可是比黄泉大帝都要厉害许多的存在远古不知道多少个纪元前的大能",
            "summary": "洪天京与司马冲两位高手展开了一场激战，他们分别使用了大王霸术和大龙相术这两大门派神通。大王霸术汲取了天地中的王道和霸道气息，而大龙相术则是玲珑仙尊曾用来击败太皇天的神通。双方实力相当，联手抵挡住了方寒的攻击。洪天京的目标是夺取方寒手中的世间自在王佛六字真言灵符，这是一张比黄泉图更珍贵的符。"
        },
        {
            "id": 1,
            "content": "两大高手，各怀心思，猛招尽出要杀死方寒\n但是，方寒再度发威了\n“你们以为，你们修炼到了不死之身，就可以抵挡住我了么？没有用的，我今天，让你们两个拥有大气运的人，立刻就死”方寒动也不动，全身力量再次提升：“传说杀了有大气运的人，就会掠夺掉这人的气运，自己的气运就会越来越好，出门都会拣到宝藏今天，你们的所有法宝，所有的神通，甚至肉身，都要被我炼化，成为我的傀儡，你们的命运，和楚南公子一模一样”\n方寒此时，修成的不死之身，比洪天京，司马冲要厉害得多自然是不会害怕两人的袭击，他手持权杖，站立在“星帝龙床”之上，突然把权杖一翻，这帝释权杖，扩大了千百来倍，如一座山峰，狠狠的轰击向了“大王霸术”和“大龙相术”\n啵啵",
            "summary": "两位高手分别名为洪天京和司马冲，他们试图通过猛招杀死方寒。然而，方寒展现出强大的实力，声称要让他们两人立刻死去。他认为杀死有大气运的人可以提升自己的气运。方寒的不死之身比他们更强大，他手持权杖，站在星帝龙床上，将权杖变大数百倍，狠狠地击向他们的攻击。他们的法宝、神通和肉身都被方寒炼化，成为了他的傀儡。"
        },
        {
            "id": 2,
            "content": "连续两声爆响，司马冲，洪天京两人被直接震退他们的两大神通，被反击了回去\n“上苍之手，上苍之手”方寒一步踏出，星帝龙床浓缩，缩地成寸，空间塌陷，他挥手之间，上苍之手，击杀向了司马冲，而与此同时，他的身上涌出了一个光罩，光罩的上面，出现了上古神龟背后一样的纹理，这就是大护身术\n砰\n司马冲奋力挥动铁血战旗，硬接上苍之手，但是被一下震得气血虚浮\n方寒的“大苍穹术”，是乌释天神皇和楚南公子两人修炼了千百年，然后合璧在一起的这门神通，已经到达了一种极限，简直是见人杀人，见佛杀佛\n大护身术一出，也是固若金汤，什么攻击，遇到了这光罩，立刻就被弹开\n“方寒，你找死”洪天京身体变化，扭曲，突然化为一道长虹，声东击西，卷向了八部浮屠，与此同时，他身上的陀罗金幢，却是再度狂暴，击杀向方寒的本体\n“你想得到我的八部浮屠么？简直是活得不耐烦了”方寒哪里还不知道此人的意图，突然之间，一指点杀出来：“宿命威能扭转命运”\n浩浩荡荡，横无际涯，一股宿命之力从方寒的指点冲了出来，直接就击中了洪天京的身体嗒洪天京只感觉到，自己的身体都有溃散的危险\n“这是什么神通”他立刻施展出玄功变化，周身涌了一重重的金光，好像一座又一座的金山，“千重金山”\n“五帝大魔，镇压五行，扭转世界，旋转乾坤”\n方寒出手如电，把手一抬，却没有再施展小宿命术，而是施展出了自己最为本命，几乎是和自己的性命都融为一体的大五行术，也就是五帝大魔神通\n现在，他的修为到达不死之身，长生二重，五帝大魔神通也水涨船高，彻底的领悟出了五行奥秘，天地元诀，犀利程度，还在大苍穹术，诸多神通之上",
            "summary": "方寒与司马冲、洪天京两位高手展开了一场惊心动魄的对决。方寒运用“上苍之手”和“大护身术”试图击败对手，而司马冲则用铁血战旗抵挡住攻击。然而，洪天京趁机试图夺取方寒的法宝“八部浮屠”，反被方寒用“宿命威能扭转命运”的神通击中。在这场激战中，双方都展现出了强大的实力和高超的技艺。"
        },
        {
            "id": 3,
            "content": "轰轰轰轰轰\n五声连爆，声声都好像是星球爆炸，每一声爆炸，在洪天京的身体周围，就涌出了一座大山，这一座座大山，有金色，有青色，有黑色，有红色，有黄色\n金色的是白帝金皇斩其余的是青帝，黑帝，赤帝，黄帝五帝五行元气所化五座大山，一个挤压，凝聚成了一座五行大山\n这五行大山，就好像是镇压赤渊魔尊的五行之地，对着洪天京，不管好歹，爆压而下\n洪天京颜色瞬间就变了，眼神中显现出了震惊，“大五行术排名前十的三千大道给我开”他疯狂运转神通，想要震破五行大山的镇压\n“镇压”\n方寒丝毫不给他任何机会，狂喷元气，一股股元气渗透进了五行大山之中，在洪天京头上悬浮，压得他喘息不过气来，洪天京本来昂藏挺立的背脊，都被压得驼了\n“八部浮屠”\n方寒再次一动，八部浮屠金光爆炸，反镇向了司马冲\n司马冲长啸连连，但是无济于事，其中木道人突破了不死之身，方寒也出来主持，他也被八部浮屠一下镇住脱身不得\n方寒镇住这两人，并没有动手杀掠而是长长汲取了一口气，身体一下涨高了足足三千丈这是他的身体，不是本命天地法相\n与此同时，他的身体之上，也足足升出了三千条手臂他的头，竟然出现了五张面孔，一张面容有点像神族的神皇，一张面孔，却是魔族中的魔皇模样，还有一张面孔，则是佛陀相貌，第四张面孔，则是一个龙脸太古天龙的脸而第五张面孔，模糊不清，没有五官，一片光塌塌\n这五张面孔，是分别代表了神，魔，佛，龙，还有宿命",
            "summary": "敌人的大招\"大五行术\"使得洪天京陷入了困境。面对敌人的镇压，洪天京拼尽全力试图挣脱，但未能成功。敌人趁机将另外两名强者司马冲和方寒制服。方寒在控制住两人后，并未立即攻击，而是调整自己的状态，展现出了惊人的实力。他的身体膨胀至三千丈，升出了三千条手臂，头部也出现了五张不同面貌的面孔。这些变化象征着神、魔、佛、龙和宿命五种力量。方寒成功镇压了洪天京和司马冲，赢得了战斗的胜利。"
        },
        {
            "id": 4,
            "content": "是方寒修为的象征\n修成不死之身以后，身体可以随意变化，没有本命天地法相，但却一样有天地法相的神通现在方寒一下变化成三千手，三千眼，五个面孔的模样，大如山岳气息简直是如魔尊降临，散发出去，周围的空间，阵法，一寸寸的暴烈\n他身上的魔气，冲了出来，形成了一条又一条的魔龙\n当场之间，九九纯阳大阵，被震得破裂开来其中一些修为浅薄的弟子，全身爆炸，金丹都飞了出来\n“不好，此獠怎么这么强大的力量”被暂时压制住的洪天京，司马冲也看见了方寒变化成的凶暴模样，都震惊万分，不过他们却也暗暗积蓄力量，企图一下再度震破方寒的镇压，出来暗算方寒\n而布置下九九纯阳大阵的一些万古巨头，也都大吼起来，纷纷爆退，企图重凝聚成大阵但是方寒哪里会给这些人机会\n“纯阳之龙终究无法苏醒，给我炼化喷吐纯阳之丹”方寒把楚南公子的星辰符文贡献度，一下飞了出来\n这些贡献度，足足有五亿，也就是说，足足有五亿的纯阳丹可以换取到\n这五亿贡献度，全部都飞入了三千纯阳之龙的口中，这些纯阳之龙立刻就喷吐了海量的丹药，全部都落入黄泉图之中\n大殿广场之上的纯阳之龙，只要给他们贡献度，它们就会抽取纯阳殿深处的九阳圣水海洋，凝练成纯阳丹，这是无极星宫设定的永恒规矩\n当然，这是因为九九纯阳大阵，并没有彻底唤醒它们，否则的话，它们不但不会给方寒兑换丹药，反而会一起绞杀方寒\n不过现在纯阳殿之中，殿主“吕洞仙”已经离去，九大不死之身的长老，也已经走了想要催动九九纯阳大阵使得三千纯阳之龙彻底狂暴，清醒，不是一件容易的事情\n刹那之间，方寒把楚南公子所有积蓄五亿贡献度，全部飞了出去，随换成五亿枚纯阳丹药，输入了黄泉图之中方寒毫不犹豫，大吼一声，声音几乎是震动三界\n“五亿纯阳，尽数燃烧，黄泉之图，覆盖世间”",
            "summary": "方寒在修成不死之身后，展现出了强大的实力。他变化成三千手、三千眼和五个面孔的模样，散发出如魔尊般的气息，使得周围的阵法和空间都受到影响。他的魔气化为一条条魔龙，甚至打破了九九纯阳大阵，导致一些修为较弱的弟子死亡。方寒利用楚南公子的星辰符文贡献度，兑换了五亿枚纯阳丹药，输入了他的法宝黄泉图。这使得黄泉图中的三千纯阳之龙得到了大量的能量，从而覆盖了整个大殿广场。在这个过程中，方寒的声音几乎震动了整个三界。"
        }
    ]
}