{
    "chapter_title": "第五百七十六章  吕洞仙 ",
    "chapter_summary": "一名强大的象妖带领数百名金丹期妖怪入侵纯阳殿。长生秘境高手司马冲和洪天京出现，击败了他们并夺走金丹。方寒的破坏导致他们提前晋升至不死之身，使后续修炼更加困难。他们击败妖魔大军，夺取金丹和本命天地法相作为补品。在妖魔大军核心处，一个被称为小圣的不死身巅峰青年领导着众多万古巨头级别的大妖。小圣得知两名神秘高手洪天京和司马冲正在袭击妖族大军，他怀疑他们有不良企图。纯阳殿主吕洞仙出现，领悟空间法则的他给众人带来压力。小圣决定前往圣女殿躲避，却发现有人闯入宙光天璇大阵，此人正是吕洞仙。在大殿广场上，吕洞仙与洪天京、司马冲等人讨论方寒和楚南公子的死因，决定进入宙光天璇大阵寻找并击杀方寒。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "首先闯进来的是一个象头人身，鼻子极长，獠牙伸出的象妖这象妖修为深厚，后面带领了大大小小，几百个妖怪，都是修炼成了金丹的强者，显然是地底一个修为高深的妖族强横人物\n“找死”\n司马冲，洪天京看到这一幕，冷笑连连，“什么妖怪，也都敢跑到纯阳殿来撒野”当下，两人身体一动，变化连连，手掌拍击而出，一瞬之间，百万掌影子爆击而出，当场，这一堆的妖怪，全部都炸成了一团团的血肉，他们的金丹被飞了出来，但是却都被两人抓住，送入了自己的上品道器之中\n金丹高手的自爆，对于长生秘境第一重“万寿境”的高手来说，是有一些威胁\n但是对于不死之身，那却一点儿威胁都没有了不死之身的强横人物，可以随意的把金丹高手的金丹挖出来，阻止金丹高手自爆，用金丹炼制一些法宝等东西，或者是把金丹中的一些神通，打入自己弟子体内，提升弟子的修为\n司马冲，洪天京，两大气运极好的人物，在这次无极星宫大劫难之中，得益也非常之多，直接修炼到了不死之身\n不过两人很不满意\n第是两人本来应该再积蓄一段时间，这样的话语晋升长生秘境的时候，就可以得到多的仙界玄妙，大道法则以后走得远却在方寒的破坏之下，提前晋升，这样以后的修炼，就会加的艰难\n第二，两人可谓是被方寒击败，虽然没有损失什么，但是威严尽丧\n第三，两人为了突破到不死之身，分别浪费了一颗珍贵的生命宝石和灵魂宝石这两颗宝石，是可遇不可求的存在，多少丹药都难以买到\n正因为如此，两人是一腔怒火，难以形容，面对妖魔的进攻，只有发泄当下，成千上万的妖魔，死在了两人的手上，金丹，甚至包括本命天地法相都被这两人夺取成为两人的补品\n此时，纯阳殿之外，方圆数千里之内，全部都是密密麻麻的妖魔大军，只怕有千万之多这些妖魔，前赴后继的扑入了纯阳殿之中\n而在妖魔大军的核心深处，一个宝座之上，坐着一个青年，这个青年周围，居然站立了许多尊万古巨头级别的大妖\n“小圣大人，前面就是纯阳殿了，以您的实力，可以到达其中的纯阳大海，尽情的掠夺纯阳之力啊”",
            "summary": "一个强大的象妖带领着数百名金丹期妖怪闯入纯阳殿。司马冲和洪天京两位长生秘境高手出现，将他们击败并夺取了金丹。由于方寒的破坏，导致他们提前晋升至不死之身，使得后续的修炼变得更加艰难。为了发泄怒火，他们将妖魔大军击败，夺取金丹和本命天地法相作为补品。在妖魔大军核心处，一个被称为小圣的青年坐在宝座上，周围有许多万古巨头级别的大妖。"
        },
        {
            "id": 1,
            "content": "一个明显是老虎修成的巨头妖怪脸上显现出讨好的笑容，恭维道\n“纯阳殿非同小可”这个“小圣大人”脸上显现出一丝冷笑：“其中九九纯阳大阵，足可以绞杀不死之身的强者，还有太极两仪剑阵，最为厉害的，还有一座宙光天璇大阵，我抵挡不住，上品道器也抵挡不住如果我领悟了空间法则的话，还可以冒险闯一闯，但是现在根本不能够”\n这个“小圣大人”居然也是不死之身巅峰的强者，已经看不出来他是什么妖怪修炼成的了修炼成了不死之身以后，命天地法相，彻底融合，蜕变成一种纯粹的能量体，虚实之间转化，非人非魔非神非佛非妖\n“小圣大人，您领悟空间法则，也是迟早的事情”又一头老鹰修炼成的巨头妖怪脸上显现阿谀的笑，随后他的眼睛朝远处看了出去，气急败坏的尖叫起来：“该死，该死是哪里来的两个高手，在大肆掠杀我们妖族的大军”\n老鹰的眼睛，最为凌厉，这头鹰妖巨头，是厉害，甚至有时候可以看穿一些扭曲的空间",
            "summary": "一头老虎修成的巨头妖怪向一位被称为“小圣大人”的不死身巅峰强者表示敬意。小圣大人提到他们纯阳殿的强大阵法，并表示在领悟空间法则之前，他无法轻易尝试挑战。这时，一头老鹰修炼成的巨头妖怪报告说有两名神秘高手正在袭击他们妖族大军。"
        },
        {
            "id": 2,
            "content": "“哦？那是无极星宫玉皇殿的洪天京，还有那个是太虚殿的司马冲”这“小圣大人”一看，立刻就看到了铁血战旗，陀罗经幢的光芒，每一次席卷，都会带走数百，乃至于上千妖族大军的性命\n“这两个人，天生就有大气运和本小圣一样，居然修成了不死之身？这么快？而且力量一下就到达了不死之身的巅峰？看来这次大劫，倒是让他们突破了，不过这两人，不在自己本殿镇守，为什么要跑到纯阳殿来？难道也是想乘火打劫？自己掠夺自己的门派，也有这个可能，可是这么大的事情一出，纯阳殿主肯定要开始那宙光天璇大阵，他们尽管修炼成了不死之身，也不可能闯得过去，只是枉费心机”\n这“小圣大人”挥挥手，身上力量陡然放射出来，气势迫人，君临天下，“我就来会一会这两人，看看谁的实力强”\n“小圣大人，您万金之躯，千万不要做白龙鱼服，受制于禽鸟之事万事出手，都由我们代劳就是，这次天大圣交代，要我们必须要保护好公子你”一个全身漆黑，身如铁塔，声音如洪钟的人道\n“阿玄熊王，你总是拿父亲压我这次父亲和其它七位我妖族大圣，联合赤渊魔尊，亘古魔殿诸多高手，甚至还有天魔秘境的几位强大魔神都插手了，无极星宫所有的强者，都已经去了混元无极图中，现在下面的三百六十殿，并没有什么可以压制住我的高手我和这两人拥有大气运的人过招，也是锻炼一下，看看我幸苦修炼的成果”小圣大人手指一捏，“这样，阿玄熊王，你出手对付那司马冲，我对于洪天京怎么样？”\n这阿玄熊王，居然也是不死之身的巅峰人物很明显，是一头熊妖成精\n“好嗯，恐怕不行小圣大人，咱们快退纯阳殿降落下来高手来了”阿玄熊王突然身体一震，就看见了纯阳殿上风，一个空间通道被打开，里面飞出了十道精光，其中一道精光，特别的粗大，出现一个头戴道冠，三柳长须飘飘的老道士\n“纯阳殿主吕洞仙他居然领悟了空间法则他已经在不死之身巅峰境界上停留了足足三万年了，还有几千年，就要寿终正寝，想不到，在这关键的时候，他居然突破了，领悟了空间法则走咱们去圣女殿”",
            "summary": "两位强大的妖族高手洪天京和司马冲出现在纯阳殿。小圣大人察觉到他们的存在，怀疑他们可能有不良企图。阿玄熊王建议小圣大人谨慎行事，但小圣大人决定与两人切磋，以检验自己的实力。此时，纯阳殿主吕洞仙突然出现，领悟了空间法则的他给众人带来了压力。小圣大人决定前往圣女殿躲避。"
        },
        {
            "id": 3,
            "content": "小圣大人冷冷一笑，挥手之间，消失得无影无踪\n“怎么回事我在混元无极图中，控制一门阵法，抵挡魔头心灵突然波动，居然有人闯进了宙光天璇大阵之中，到底是谁？这样的厉害”\n纯阳殿的大殿广场之上，那“吕洞仙”一降临下来，四周的空间狂震，竟然涌起了一股股的时空风暴，以他为中心，方圆千里之内，所有的妖魔都被震成了粉末，无论是神通，还是法宝，全部都投入了他的身体之中，被当场补品吸收掉\n“空间法则”\n看到这一幕，洪天京，司马冲都眼馋起来他们的积蓄，修炼到不死之身，并不是一件困难事情，在情理之中，但是领悟空间法则，却是一个大大的未知数\n“他居然领悟了空间法则，这吕洞仙，眼看是一辈子只能在不死之身的境界老死居然就领悟了，怎么可能？绝对没有这样的道理”司马冲摇摇头\n“司马冲，洪天京，你们不去镇守自己的玉皇殿和太虚殿，跑到我纯阳殿来干什么？”吕洞仙绞杀妖魔之后，对这两人道\n“要不是我们追杀那方寒，纯阳殿早就毁灭了”洪天京傲然道：“那方寒有绝品道器黄泉图，已经闯入了宙光天璇大阵，现在在纯阳海洋中掠夺”\n“有这样的事情？”吕洞仙和九大纯阳殿大长老大吃一惊，“走一起进去，击杀此獠”\n“吕殿主你怎么可能领悟空间法则的”洪天京突然一股意念传递了过去\n“哼，我本来的确是永远不可能领悟的，但是这次在混元无极图之中，我主持大阵，正好是和星帝大人在一起，倚仗仙器的威力，击杀了一尊领悟空间法则的大魔神，掠夺了他的一些精气，就突然让我突破了这种机遇，可遇不可求”吕洞仙也是压抑不住自己的兴奋“这次我无极星宫遭遇魔劫反而是一种磨练和机遇我无极星宫，有上天保护”\n“星帝他真是威风可惜，他的儿子被杀死了被那方寒彻底炼化了，就在纯阳殿之中楚南公子被杀死了”\n司马冲也是冷笑连连\n“什么楚南公子被杀死了不可能，这不可能”吕洞仙狂吼起来：“杀那要杀了那方寒”\n在这狂吼之中，这个纯阳殿殿主飞出一张符录，打在了宙光天璇大阵上面，带领弟子，诸多长老，鱼贯而入\n洪天京，司马冲对望一眼，也冲入了其中：“洪兄我们领悟空间法则，不知道要多少年月，有可能寿元尽了，都不能领悟，最终老死想不到这吕洞仙居然得到了好处”\n“嘿嘿，那就要看了”洪天京的意念和司马冲瞬息之间交流了一下\n轰隆",
            "summary": "小圣大人发现有人闯入了宙光天璇大阵。这个人被称为吕洞仙，他已经领悟了空间法则，实力强大。纯阳殿的大殿广场上，吕洞仙与洪天京、司马冲等人相遇，他们正在讨论关于方寒和楚南公子的死因。吕洞仙决定带领众人进入宙光天璇大阵，寻找并击杀方寒。"
        }
    ]
}