{
    "chapter_title": "第五百九十五章  屠魔大仙 ",
    "chapter_summary": "羽化门的太上长老邓傲（屠魔大仙）为了制止真传弟子间的纷争，现身并强调关注维护羽化天宫的安全。天刑长老决定对真传弟子采取行动，调查华天都与方寒之间的矛盾。太上长老英明对方寒的行为表示不满，决定亲自审问方寒。然而，易剑秋、陈天侠和王道陵等人支持华天都的做法。太上长老决定清理方寒的门户，但副掌门邓傲表示支持。此时，轮回峰出现一群强者，要求归还天都峰的九宫大金塔，引发一场战斗。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“邓傲师叔”\n羽化门的人都震惊起来，因为从那空间通道之中，走出来的人，是在羽化天宫，最深最深的时空深处，潜修的一位太上长老\n天刑长老是认出来了，这是三千年前就已经闭关的，叫做邓傲，还是他的师叔，曾经有一个外号，叫做“屠魔大仙”，在天魔入侵玄黄大世界的时候，不知道斩杀了多少魔头，而且魔道七脉之中，不知道多少厉害的魔头死在了这个“屠魔大仙”邓傲的手里\n以前在羽化门之中，赫赫威名，很早就修炼到了不死之身，最后领悟空间法则，成为太上长老成为羽化门的神话\n这样厉害的人物，一般根本不会出来，只有在羽化门生死存亡的时候，才会出手，真传弟子就是死光了，也不关他们的事情，只要羽化天宫不被波及\n他们就等于是世俗之中，高高在上的皇者，而真传弟子之间的纠纷，就等于是乡下之间土乡绅之间的争斗，皇帝怎么去管土乡绅的事情？\n“太上长老，您怎么出来了”\n易剑秋，陈天侠，王道陵三个人，都恭敬的低下头去\n“我还不出来，你们就要火拼了你们一个个身份显赫，都是我羽化门的实际掌权者，这样闹下去，像什么话？”太上长老，屠魔大仙把袖子一挥，一股空间之力在整个大殿之中震荡，顿时把在场的人都压迫了下去，一个个大气都不敢出\n参悟了空间法则的高手，比起长生秘境第一重万寿境的人物强横了百倍都不止，尤其是邓傲这种人物是淫浸在空间法则之中数千年，甚至万年的人物可不比纯阳殿主吕洞仙那种半吊子水货",
            "summary": "羽化门的太上长老邓傲（外号“屠魔大仙”）在三千年后首次现身，目的是制止真传弟子间的纷争。邓傲是一位强大的人物，曾击败无数魔道高手并修炼至不死之身。他运用空间法则的力量震慑了在场的众人，包括真传弟子易剑秋、陈天侠和王道陵。邓傲强调，他们作为羽化门的实际掌权者，不应在内讧中消耗力量，而应关注维护羽化天宫的安全。"
        },
        {
            "id": 1,
            "content": "“师叔，是这样，我身为天刑长老，掌管门派刑法，现在华天都把门派弄得乱七八糟，现在要在真传弟子之中自相残杀，我自然要管”\n天刑长老道\n“是这样，太上长老”易剑秋，陈天侠，王道陵三人连忙道\n“好了，事情我都清楚，我们太上长老会议召见华天都，任命他为副掌门的时候，他已经对我说过了他和方寒之间矛盾，那个真传弟子，叫做方寒是？魔道黄泉大帝的传人？得到了凶神恶煞的魔道法器，黄泉图，无恶不作？”\n屠魔大仙，邓傲挥挥手，淡然道\n“糟糕，我怎么忘记了，邓傲师叔的妻子，在五千年，被魔道妖人所杀，平生最为痛恨妖魔，只要是魔道中人，落到他的手里，只有一个字，杀”天刑长老突然想起了往事，惊骇出一声冷汗来",
            "summary": "天刑长老作为掌管门派刑法的长老，发现华天都把门派搞得乱七八糟，决定在真传弟子中采取行动。太上长老会议决定召见华天都，了解他与方寒之间的矛盾。方寒是魔道黄泉大帝的传人，拥有魔道法器黄泉图，无恶不作。屠魔大仙邓傲因五千年前妻子被魔道妖人所杀，对魔道中人极为痛恨，对方寒也只有一个字：杀。"
        },
        {
            "id": 2,
            "content": "“太上长老英明”一下听出了邓傲对方寒十分不屑，易剑秋，陈天侠，王道陵三人都心中大喜\n“我知道，风白羽一直对那个叫做方寒的宽容，不过也宽容得过头了，居然杀死如意子如意子是我师兄的一个得意弟子，我那师兄现在正在时空深处，推算天机，没有时间理会我听华天都说，倒是想出来看一看，这个魔道中人，是怎么混进我羽化门来的我羽化门堂堂正正，为仙道翘楚，什么时候要图谋魔道的东西了？风白羽修为的确是惊人，但是不会治理门派”\n“屠魔大仙”邓傲冷哼一声：“都别说了，华天都干得不错，会连横合纵，和太一门搞好关系，麻痹对方，又借助太一门的势力，收罗天才散修，纳入我羽化门，这是一件大好事情反正这些弟子的丹药，法宝供应，都是华天都一力承担，并没有增加我羽化门的负担这又何乐而不为？”\n“的确是这样，我羽化门之所以不大量招纳厉害散修，是不想负担太重，供应他们修行需要的丹药现在华天都招纳弟子，都是自己供应丹药，法宝，从来没有问我羽化门内部支出一丝一毫来，这怎么是搅乱门派？这是毫不利己，专门利人，一心一意为我门派做打算，天刑长老，你说华天都搅乱门派，居心何在？”\n易剑秋振振有词道：“华天都出生堂堂正正，比那方寒不知道要高明多少倍哪里像方寒那样，是魔道余孽，居心剖侧”\n“好了，你们都不要争论，弟子让他们闹，就让他们去闹，我羽化门清理一下门户也好听到了么？天刑？等那方寒回来，我还要亲自审问一下他，看看他入魔到底有多深如果真的魔性深重，我就代替风白羽除魔”邓傲笑了笑\n“师叔，您虽然是太上长老，但是不能干涉门派事务，这是门规方寒是掌门布置下来的重要人物，不能乱动”天刑长老急忙道，他知道，以屠魔大仙的法力修为，可以杀死不死之身的高手，参悟空间法则非常深厚，方寒如果回来，绝对没有幸免的道理\n事到如今，他也只有拿风白羽来压邓傲了\n风白羽虽然比邓傲的辈分要低，但是修为比邓傲足足高出两个境界，不管是仙道魔道，都是以修为高低为尊",
            "summary": "太上长老英明对羽化门的掌门风白羽和弟子方寒的关系表示不满。他认为风白羽对方寒过于宽容，导致方寒杀死了如意子，而如意子是师兄的得意弟子。太上长老英明决定亲自审问方寒，以查明他的魔道身份。然而，天刑长老提醒他不能干涉门派事务，因为方寒是掌门风白羽的重要人物。同时，易剑秋和陈天侠、王道陵等人支持华天都的做法，认为他没有增加羽化门的负担，反而有利于门派的发展。"
        },
        {
            "id": 3,
            "content": "“哼我以太上长老的身份，清理一个真传弟子的门户，也是合情合理什么时候门规规定，太上长老还无权处置一个真传弟子了？”\n屠魔大仙，邓傲道：“怎么？那方寒还不是副掌门呢”\n“太上长老英明神武，的确，魔道妖人，不该存在于这个世界上”三大副掌门连忙道\n轮回峰周围，此时突然聚集了很多光芒，足足有数十多个金丹弟子，还有三个神通九重，天地法相的强者，一个逆天改命的人物，已经包裹住了轮回峰\n“轮回峰里面的人听着，把我天都峰的九宫大金塔交出来否则的话，我们就破开这衍月剑阵，巨灵大阵，进去讨还我们天都峰的法宝了”\n这一群人聚集在一起，那个修炼到神通十重的刘力师兄带领人，一下飞到轮回峰上面，突然大喝起来\n声音传递进了大阵之中\n突然之间，一个声音从大阵之中传达出来：“诸位，天都峰的那九宫大金塔，已经在方寒师兄和如意子交手的时候，赢到手了，你们为什么还来讨还”",
            "summary": "太上长老决定清理真传弟子方寒的门户，认为他勾结魔道。然而，副掌门邓傲表示支持太上长老的决定。这时，轮回峰附近出现了一群金丹弟子和神通九重的强者，要求归还天都峰的九宫大金塔。其中一个神通十重的刘力师兄大声宣布，九宫大金塔已在方寒手中。"
        },
        {
            "id": 4,
            "content": "这个声音，是魔女方小琳的\n“嗯？那个魔女，修为似乎是提升了很多？”刘力听见声音，眉头一皱，他的心细如发，要不然也不会被华天都收为麾下\n“师兄，和他们说这么多干什么攻打山峰”一个神通九重，天地法相的弟子，长啸起来，本命天地法相遁出，用手猛抓，一连串的雷火，狠狠炸向了下面的衍月剑阵\n“全部都出手，炸破大阵”顿时之间，所有围攻的弟子，全部都兴奋起来，把自己的雷火，各种法宝，不要本钱的倾泻出来，狠狠炸向轮回峰的大阵，一时之间，轮回峰的巨灵大阵，衍月剑阵，立刻就被破开了一个缺口\n“破开了”\n“好，我们冲进去，搜刮一空那方寒到处掠夺，传闻之中掠夺了很多好宝贝，这次一定要全部抢夺到手”\n“那珈蓝，传说是老牌金丹弟子，曾经和天都盟主齐名，这次我要好好的玩弄一下她，那个滋味儿真是爽快”又一个神通九重，天地法相的高手率先就冲了进去，这个高手，有一套法宝，是四十九面长幡，叫做貔貅幡杆杆长幡，都是绝品宝器配合在一起，威力接近了下品道器\n但是，这个高手刚刚冲杀进去，轰隆大阵里面，就卷出了一面巨大的战旗这战旗上面全部都是铁和血的味道，是铁血战旗\n这铁血战旗，只稍微一转，就把冲杀进去的这个高手，直接震成了粉末\n龙萱飞了出来，舞动着这面铁血战旗，稍微一晃，天地之间，全部都是铁血云气\n“啊这是这是上品道器而且还是用纯阳之力催动的，后退后退啊”刘力眼光十分的准确，一下就认识出来了\n“这会儿想退，迟了”\n又是一声震天巨响，轮回峰上，出现了一尊巨大龙床，龙床上面，站立着星云宝宝，他双手一合，大量的纯阳之气被星帝龙床吞噬，上面飞出了无穷星辰光辉，在星辰光辉之中，那些金丹一被照射到，立刻就融化，只剩下一枚枚的金丹\n“陀罗经幢”与此同时，珈蓝也飞了出来，头上顶着一尊经幢，不停旋转，把那些金丹，全部吸入了其中\n“帝释权杖”最后，魔女方小琳飞了出来，手握一根权杖，幻化出千万仗影，笼罩住刘力，在这杆威力巨大的权杖之下，刘力肉身一下就被震破\n瞬息之间，浩浩荡荡的法宝威力，就灭杀了这次来围攻轮回峰的许多弟子\n那数十个金丹弟子，几乎是全部死亡金丹也被上品道器收取\n唯独有刘力，还有三个本命天地法相神通九重的高手，在苦苦支持，他们的肉身也全部破碎了\n“那是什么”\n这样巨大的动静，早就震撼了羽化天宫，一连四件上品道器的出现，足可以把人活活吓出毛病来一般大门派的掌教至尊，才有一件上品道器，现在却足足出现了四件\n易剑秋，陈天侠，王道陵三个副掌门，望向了轮回峰上那旋转的四件上品道器，是目瞪口呆，下一刻回过神来，呼啸一声，向轮回峰飞去",
            "summary": "魔女方小琳的修为提升了，引起了刘力的注意。一群弟子围攻轮回峰，试图抢夺方寒的宝藏。然而，轮回峰的大阵被破开，龙萱、珈蓝和方小琳分别使用上品道器铁血战旗、陀罗经幢和帝释权杖，成功击退了进攻的弟子，包括神通九重的高手和刘力。这场战斗使得许多金丹弟子死亡，而刘力和三名神通九重的高手肉身破碎。"
        }
    ]
}