{
    "chapter_title": "第五百九十七章  展现威能 ",
    "chapter_summary": "方寒，一位强大的修炼者，已在长生秘境打开仙界之门。他曾以四件上品道器为羽化门赢得荣誉，如今面对太上长老邓傲，揭露了其陷害真传弟子的行为。邓傲是已参悟空间法则的强者，但方寒凭借巅峰境界和不死之身以及空间法则的一点领悟，勇敢地与之对抗。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“果然是方寒他回来了，这些弟子突飞猛进，是他造成的”\n“他修炼到长生秘境没有？我怎么无法看穿他的境界修为？”\n“不，他的仙界之门，早已经打开，不止修炼到长生秘境，这种气息，好恐怖，就好像是面对一头太古凶兽，远古魔神一般他修炼到了不死之身而且，身上隐隐约约有空间法则的气息，他似乎是到达不死之身的巅峰了”\n方寒这一出现，顿时之间，满场都轰动了几乎是所有的羽化门长老，都震动了，心灵扑通扑通的跳跃\n刚才真传弟子之间的对战，实在是太震撼，四件上品道器出现，羽化天宫之中，几乎是所有苦修的长老，都惊动了，以为是域外天魔来攻打\n有一些苦修的巨头级长老，也都从时空深处飞了出来\n“太上长老，邓傲屠魔大仙居然这样陷害一些真传弟子，窥视我的上品道器，这名声传播了出去，我羽化门怎么做人？幸亏我修炼到了不死之身的巅峰，对于空间法则，还有一点点的领悟，否则的话，我苦心在外面，斩杀邪魔，为我羽化门扬名立万而弄来的四件上品道器，就要被你生生掠夺走了”方寒慢条斯理的道，盯着那太上长老邓傲，眼神不动，脸上也没有显现出任何的表情，不过他已经看出来了，这位太上长老，肯定是支持华天都的\n这个“屠魔大仙”法力极高，已经参悟了空间法则，修成洞天，气息比纯阳殿主吕洞仙都要恐怖得多，操纵空间，如掌上观纹理一般的简单，方寒能够敏锐的察觉到他体内蕴含的巨大空间之力，似乎是一个浩瀚的洞府，洞天福地\n方寒面对太上长老，丝毫不胆怯\n太上长老，对于一个门派来说，就是神话，就是传奇，真正压轴人物在所有的弟子心目中，都是那种高不可攀，甚至连仰望都无法仰望的人物\n这种人物，一般只要发一个话，就可以让弟子心甘情愿的去死",
            "summary": "方寒，一位强大的修炼者，已抵达长生秘境并打开了仙界之门。他的出现引起了羽化门长老的震动，因为他曾以四件上品道器为门派赢得荣誉。如今，他面对太上长老邓傲，毫不畏惧地揭露了其陷害真传弟子的行为。邓傲是一位已参悟空间法则的强者，修成洞天，气息强大。然而，方寒凭借其不死之身的巅峰境界和对空间法则的一点领悟，勇敢地与之对抗。"
        },
        {
            "id": 1,
            "content": "仙道十门，真正的力量，就是这些太上长老只在门派生死存亡的时候出来，平时就潜修，有的弟子，从生到死，都不会看到这些太上长老一眼\n但是方寒看到过太多大人物了\n赤渊魔尊，玲珑仙尊这些人物，一根手指头都可以捏死现在的屠魔大仙邓傲\n加上，他已经恢复了黄泉图，丹药千亿，可以催动轮回之盘，在星帝那种高手手下都可以从容走脱，现在是自信满满，天地不怕\n“方寒果然修炼到了不死之身居然开始领悟空间法则有这么快么？上次击杀如意子的时候，才是神通九重，天地法相现在居然修炼到了不死之身恐怖啊这样算起来，我们羽化门之中，有两个秀高手了，似乎这方寒的修为，比起华天都还要恐怖许多”\n“不死之身，又出一个不死之身的强横人物，无法无天这次仙道大会，我们羽化门可真是光彩了”\n“风白羽掌教的眼光，好厉害发现的人物，个个都是人才绝世天才年不出世的人物”\n“修炼到不死之身虽然厉害，但是你们发现没有，他身上的纯阳丹药几乎是无穷无尽，这是为什么？”\n“他不知道找到了什么宝藏，一下得到四件上品道器，这如果传达了出去，只怕整个修道界都要疯狂，彻彻底底的疯狂”\n“你们都忘记了一个关键，这方寒为什么能够在短时间之内，把他麾下的这些人，提升得这么快？肯定是动用了某种时间之力能够扭曲时间的宝贝，只有一种，那就是绝品道器”",
            "summary": "方寒这位强大的角色，他在仙道大会上展现出了惊人的实力。他从神通九重迅速修炼到不死之身，拥有无穷无尽的纯阳丹药和四件上品道器。他的势力在短时间内得到了极大的提升，这都归功于他找到的一种能够扭曲时间的绝品道器。方寒成为了羽化门乃至整个修道界的焦点，让人们对他刮目相看。"
        },
        {
            "id": 2,
            "content": "“什么？也就是说？他的黄泉图恢复了？那足可以镇压诸天斩杀一切高手啊我的天”\n“不可能，不死之身的修为根本不可能催动绝品道器”\n“这方寒，居然敢对我羽化门的太上长老说这样的话，不知道太上长老会怎么处置他，要知道，屠魔大仙邓傲师叔，最为讨厌魔道中人的，偏偏方寒修炼的是魔道神通”\n“这个方寒，每次都回到门派，都要闹得惊天动地，是嫌我们羽化门不安宁是不是？”\n“人家有这个实力，自然会反击，况且这次华天都要围杀他的人，他若是任凭手下被杀害，颜面何存？不过这样嚣张的对太上长老说话，实属不智以后对他的发展不利”\n“他还要什么发展？进入羽化天宫之中修行？人家不稀罕我记得，这方寒自从进入我羽化门来，还没有被青睐过，进入羽化天宫之中修行过一天，以他的资质，门派应该大力培养才是”\n“不错，也许是太上长老，还有风白羽掌教，并不信任他如果是我的话，早就离开羽化门了这人也算是忠心，多次对我羽化门立功”\n果然，议论纷纷而起",
            "summary": "一段关于方寒的故事。方寒是一位修炼魔道神通的人物，他在一次事件中恢复了黄泉图，这让众人感到震惊。然而，有人质疑他作为不死之身修为的人无法催动绝品道器。方寒回到羽化门后，引发了一系列争议和讨论。有人认为他应该被大力培养，而有人则认为他的资质不值得信任。这些讨论反映了羽化门内部对方寒的不同看法和态度。"
        },
        {
            "id": 3,
            "content": "方寒一说自己修炼成了不死之身，顿时在羽化门千百长老之中，掀起轩然大波一尊万古巨头，就已经够震惊的了，不死之身，那是奇葩中的奇葩如果说，仙道十门之中，出了一尊万古巨头，那要广发英雄帖，摆酒庆祝如果出了不死之身的人物，那简直是可以祭天告祖\n为震惊的是，方寒说自己已经开始领悟空间法则\n领悟空间法则是什么？已经开始接触世界本源，真正不属于修士了属于传说，上古，史诗，一切华丽的形容词，都可以往这种人身上堆积\n华天都原来修成不死之身，已经够震撼的了，现在方寒，比他震撼\n“哼方寒，你是什么身份，就算是你修炼到了不死之身没有得到太上长老们的承认，也休想变成副掌门，所以，你现在只是一个真传弟子，敢对我们不敬敢对太上长老不敬，你是魔性发作，想要反出我羽化门不成？给我跪下，把你的黄泉图奉献上来，交给太上长老处置”\n突然之间，易剑秋声音凌厉，指着方寒道他已经知道，方寒不受太上长老邓傲的喜欢，倚仗邓傲在身边，立刻指责，甚至想借此来镇压方寒，让他永世不得翻身",
            "summary": "方寒在羽化门宣布自己修炼成不死之身，引发众长老的震惊。他已开始领悟空间法则，成为更震撼的存在。易剑秋利用方寒与太上长老邓傲的关系，指责他挑战门规，企图打压他的地位。"
        },
        {
            "id": 4,
            "content": "“什么？让我跪下？献出黄泉图？”方寒似乎听错了一般\n“不错，方寒，你也横蛮够了，太上长老对于魔道，是极其深恶痛绝，你把你的魔道法器交出来，在天刑台上跪着忏悔几千年，说不定我们羽化门会饶你的的罪孽”\n陈天侠对太上长老邓傲道：“太上长老，此孽障，入我羽化门来，一直不得安宁，到处搅乱风雨，肯定是魔道派来的”\n“哈哈哈哈”方寒一声长啸，打断了陈天侠这位副掌门的语言，阻止他再继续说下去，“我方寒纵横天地，在无极星宫之中，都杀得个三进三出，不知道多少万古巨头死在我的手里，被我炼化成本命精气，还从来没有人敢对我说这样的话陈天侠，易剑秋，你们很好非常的好，惹怒了我把我彻底惹怒了，我今天回到羽化门，正要竖立威望，就拿你们开刀，你们统统都要死彻底灭亡羽化门把你们培养千年，培养成了废物一个，留你们在世界上，只不过是浪费粮食而已”\n在说话之间，方寒毫不犹豫的动手了一掌拍击而出，足足有一亿道掌影，完全笼罩了这三个副掌门，每一掌，都蕴含了八十亿烈马奔腾的巨大力量\n易剑秋，陈天侠，王道陵三大副掌门，力量也就是一亿五六千万的样子，最大的爆发，也不过两亿，在方寒八十亿的力量下，根本是没有任何的抵抗能力，就要被瞬间摧毁",
            "summary": "方寒因被指控为魔道分子而与羽化门的副掌门陈天侠、易剑秋和王道陵发生冲突。方寒展示出强大的实力，一掌拍出一亿道掌影，蕴含八十亿烈马奔腾的巨大力量，使三位副掌门无法抵抗。方寒威胁要摧毁羽化门，引发了一场激烈的战斗。"
        },
        {
            "id": 5,
            "content": "“孽障，你敢在我面前行凶？果然是魔头，本性不改，我羽化门容纳不下你，但也不能让你撒野”\n屠魔大仙邓傲眉宇飞扬，眼神不停的跳动，似乎是怒极了，他万万没有想到，方寒这么大的胆子，居然就敢在他的面前，直接杀人\n他双手连抓，突然之间，天地之间，只剩下了两种颜色，一黑一白，白的代表着至阳，而黑的代表着至阴，至阳至阴之力疯狂扭曲着，在万分之一个刹那，组成了一尊高达万丈的黑白人影，阴阳重合，层层叠叠，这尊黑白人影，一爪抓了下来，携带了百亿烈马奔腾之力\n羽化门最高秘传，三千大道排名前十的神通，大阴阳术\n在这大阴阳术施展的同时，邓傲是身体一动，一股浩浩荡荡的空间之力，凝结成了一洞天，把方寒笼罩在其中\n这是真真正正的洞天，完全是一个独立的空间\n这也是空间法则高手，最为厉害的手段，用洞天把敌人笼罩，然后敌人就会迷惑在无穷无尽折叠的空间之中，无法自拔，最后死亡\n果然，方寒一被笼罩在其中，空间之力扭曲，立刻就形成了上亿道的空间屏障，组成了无数空间迷宫，就算是施展上品道器，也无法穿越出来\n“轮回之盘，给我破”\n方寒也不啰嗦，直接是把百亿纯阳丹，在黄泉图之中燃烧，黄泉图时空深处，七十二尊魔神缓缓的催动了轮回之盘，大如星球的虚影，陡然在这个洞天之中爆发出来\n啵",
            "summary": "屠魔大仙邓傲发现方寒在他面前行凶，非常愤怒。邓傲施展羽化门的高阶神通大阴阳术，试图制服方寒。与此同时，邓傲还利用空间法则，用洞天将方寒困住。然而，方寒利用轮回之盘，成功冲破洞天，逃脱了出来。"
        }
    ]
}