{
    "chapter_title": "第六百零二章  树倒猢狲散 下 ",
    "chapter_summary": "在羽化门犯下重罪的方寒，面临太上长老的惩罚。他信任风白羽，并专注于提升实力。在玄黄大世界寻找火系道术修炼地时，方寒试图寻找神秘的人皇笔，但在地底一无所获。他尝试使用小宿命术寻找线索，但未能得到阎的帮助。在地火岩浆中的扭曲空间，方寒发现了一根蕴含恐怖力量的白色长发，里面有一个独立的世界。他推测这人可能比风白羽更强。方寒认为头发里的神族战士尸体有用，可用于炼制神通果和真神种子。他决定用上古秘术“古影形迹法”追寻人皇笔的下落。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他丝毫不知道，这次自己在外面惹了多大的风波\n不过以他的智慧，自然猜测得出来\n自己在羽化门之中击杀一个副掌门，杀死华天都安插进来的数百弟子，大开杀戒，甚至挑战太上长老，这都是等于大逆不道的事情，羽化门的太上长老召开会议，肯定要给自己惩罚，甚至会要剥夺自己的黄泉图\n不过这些东西，方寒都不在乎大不了反出羽化门羽化门要是这一点都容纳不得，帮助华天都的话，那也没有什么好留恋的，反正他从来也没有得到过羽化门的一些好处给羽化门的贡献，远远大于自己所得到的\n当然，他还是相信风白羽，此人手段通天，连神族都说他是关键人物，肯定不会轻易的放弃自己\n不过，这些事情，都让他们去瞎折腾自己增强实力，才是关键\n玄黄大世界，和无极大世界一样，土肥水深，在地底深处，蕴藏着比无极大世界还要丰富的地貌，也不知道多少层\n方寒轻车熟路，几乎是瞬息之间，就来到了上次人皇笔和恨天神皇战斗的地方\n这地方是凶猛的地底岩浆，奔涌如潮，是修炼火系道术最佳的选择之地，方寒的赤帝火皇气自动的吸收起来，千里的火焰之力，全部涌入其中滚烫的火焰，根本对方寒造成不了半点威胁",
            "summary": "主人公方寒在羽化门惹下了大祸，包括击杀副掌门、杀死华天都安插的弟子等。因此，羽化门的太上长老召开会议要给他惩罚。方寒并不在乎，甚至做好了反出羽化门的准备。他相信风白羽，认为此人手段通天，不会放弃他。与此同时，方寒专注于增强实力，来到玄黄大世界寻找修炼火系道术的最佳地点。"
        },
        {
            "id": 1,
            "content": "这里空空如野，什么都没有了\n方寒根本没有找到任何人皇笔的踪迹\n“方寒，人皇笔没有在这里咱们怎么找？它来无影去无踪，瞬息之间，就可以穿越无穷的大世界，咱们根本不可能追赶到这种存在”阎看着空空如野的地底，叹息一声道\n“别急，让我来运用小宿命术探查一下，或许能够发现什么蛛丝马迹”\n方寒冷静的道，他在黄泉图之中闭关六十年，修为越发的精深，虽然没有能够参悟空间法则的奥秘，成为神话，到达“洞天境”，但是却静中参悟，能够在冥冥之中，感应如神灵\n小宿命术也被他开始吃透，可以发挥出种种妙用来\n当下，在滚滚岩浆之中，方寒心神一动，盘膝坐了下来，手指动弹，小宿命术的那道符文，就飞出了自己的头顶，上面无数的光华闪烁，似乎是在推算，计算，演算着什么，又好像是在感应，四处侦查\n阎看着方寒施展，也帮不上什么忙",
            "summary": "主人公方寒正在寻找神秘的人皇笔，但地底空空如野，没有任何线索。方寒决定运用小宿命术来探测，希望能找到一些蛛丝马迹。然而，阎无法提供帮助，只能在一旁观望。"
        },
        {
            "id": 2,
            "content": "他虽然厉害，也恢复了力量，现在足足有三十亿烈马奔腾之力，也精通各种修炼道术，就算是大轮回术，他都略知一二，能够看得出来，但是对于小宿命术，却没有半点领悟能力就算是方寒告诉了它小宿命术凝练的音节，也无法参悟，不知道是为什么\n不但是他，就算是八部浮屠之中的诸多人，也根本参悟不了小宿命术，甚至连方清雪吟唱的那段音节，都无法记忆住\n这好像是小宿命术这门神通，专门为方寒和方清雪两人量身打造的一般除了这两人之外，任何人都参悟不了就是这么神奇\n这种现象，甚至是方寒自己都解释不了\n小宿命术的符文，完全不受空间，甚至时间之力的侵蚀，在地火岩浆之中旋转，渗透了下去，各种各样的图像，在方寒的眼前显现出来，好像是雾里看花一般，又好像是在演皮影戏方寒的心灵在跳跃着，突然感觉到了，地底火焰熔岩深处，一个扭曲的平行空间之中，有一丝细微的法力波动\n地底熔岩之中，有一些深的地方，因为亘古不变的火焰，燃烧了不知道多少亿年，积累下来的火气，把空间都烧得融化了，那里极其的凶险，空间极度扭曲，通向神秘地域，不死之身的高手，进入其中，也只有一个字，死",
            "summary": "方寒拥有强大的力量和对各种修炼道术的了解，但他无法领悟小宿命术。同样，八部浮屠中的人也无法参悟小宿命术，似乎这门神通只对方寒和方清雪有效。方寒无法解释这种现象，但他在地火岩浆中发现了一个扭曲的平行空间，里面有一丝丝法力波动。这个空间非常凶险，即使是不死身的高手也难以生存。"
        },
        {
            "id": 3,
            "content": "感觉到这丝细微的法力波动，方寒双手向下一抓，浩瀚的法力冲了下去，顿时就深入了那扭曲的空间之中，抓出了一丝白色而长长的头发\n这根白色而长长的头发，足足有三千丈，极其细腻，光泽显现，透明无比，里面蕴藏着一股股恐怖的力量，方寒拿着头发，在自己指尖稍微一缠绕，就感觉到了血肉都有些被切割开的味道\n“好恐怖的力量，这是什么人的头发？”\n阎也看见了，竭力在思索着，但是却没有什么头绪\n“这根头发，的确恐怖，拥有这么恐怖头发的人，只怕比风白羽都要厉害的得多，我甚至感觉到了这根头发之中，蕴含了极其恐怖的空间之力和时间之力，甚至还有世界之力”方寒抚摸着这根头发，神念渗透了进去，就发现头发里面，居然是巨大的空间，几乎是比八部浮屠的空间都要大，而且那空间并不是空空荡荡的，里面居然有山有水，有花有草，似乎是一个洞天福地，一个独立的世界\n这令得方寒心中，极其震撼",
            "summary": "主人公方寒感受到了一丝法力波动，并深入扭曲的空间抓住了一根长达三千丈的白色长发。这根头发蕴含着恐怖的力量，甚至可以切割血肉。方寒和阎都对此感到震惊，猜测拥有如此强大力量的人可能比风白羽更厉害。他们发现头发中隐藏着巨大的空间，里面有山有水，仿佛是一个独立的世界，令方寒深感震撼。"
        },
        {
            "id": 4,
            "content": "是什么人，这么厉害，自己的头发之中都修炼出了微型世界\n这已经出乎了方寒的想象，尤其是在那头发中的微型世界里面，甚至还有一些光球，好像日月星辰，运转不休，唯一的缺憾是，头发的世界之中，没有生灵\n“这根头发，是极好的材料，我甚至可以运用天龙秘笈中的炼器手法，把这根头发炼制成一件中品道器，孽龙鞭”方寒叹息着，再次运用神念在头发之中探索着，探索这微型世界的奥秘，“嗯？”\n他突然发现了什么，在这微型世界之中，居然还有许多尸体，在这微型世界的泥土之中，似乎要和整个世界融为一体，他刚才也没有发现，现在一看，顿时就发现了端倪\n那些在泥土之中的尸体，个个都身材高大，全身骨质，居然是神族战士而且还有神君级别的高手甚至方寒还看到神王级别的高手\n在一根头发之中，有小小世界，小小世界之中，有神族战士的尸体，可以明显的看出来，这些神族战士，原来是在这根头发之中，寄生的存在就好像是八部浮屠之中寄生天魔一样\n这些神族战士，也是在头发的世界之中，不停祈祷，为头发的主人，增添力量\n可是，这根头发被巨大的力量斩断了，里面的神族战士，也被全部斩杀，被那股力量，扼杀了一切生机\n“恐怖，恐怖，真是恐怖啊一根头发之中，居然寄生了上万的神族战士，八个神君，三头神王那一脑袋的头发，能够寄生多少神族战士？神君，神王？”",
            "summary": "一个人通过自己的头发修炼出了一个微型世界。在这个世界里，有一些光球如同日月星辰般运转。然而，这个世界里并没有生灵。这个人认为这根头发是极好的材料，可以用来炼制一件中品道器。在他探索这个微型世界时，发现了一些神族战士的尸体，这些尸体原本是在头发里寄生的。原来这根头发里寄生了上万神族战士、八个神君和三头神王。但被一股巨大力量斩断，导致所有神族战士被杀。"
        },
        {
            "id": 5,
            "content": "阎浑身颤抖，以他现在的修为，看到这一幕，也忍不住心神寒冷，这么恐怖的东西，他想想就忌惮万分\n“的确是厉害，不过这些神族战士的尸体，却颇有裨益我正好可以炼制成神通果，以后培养自己势力的时候用”\n方寒一挥手，这根头发之中的所有神族尸体，都进入了世界之树中，那些普通的神族战士，转化为了神之力，融入自己的身体，储存起来而八个神君的尸体，化成了八枚神通果，三头神王的尸体，则是化成了三枚真神种子\n“我敢断定，这根头发，是人皇笔斩断的里面的神族战士，也是人皇笔震死的，这些神族战士，体内的所有灵智，被直接抹杀，一笔断生死还有这根头发上的创伤，的确是人皇笔的气息”\n抚摸着这根头发的断裂之处，方寒细微的察觉到了，上面一股掌握众生生死的锋芒之意，极其凌厉，端正，为众生之表率，秉笔直书\n这是人皇笔所独有的气息任何法宝，任何大能都学不来\n“可以肯定了，人皇笔是镇压着一个恐怖的存在，相互争斗之间，斩断了对方的头发不过还好，让我抓到了蛛丝马迹，凭借这根头发和人皇笔的气息，我可以施展一些追踪秘术，找到他们的存在”\n方寒思考着，寻找着“小宿命术”之中的一些神通烙印就发现了吞噬掉的乌释天神皇三十三种无上神通其中有一门，叫做“古影形迹法”，是根据气息，寻找敌人的无上手段，乃是一门上古神通\n“三千大道其中有一门大追踪术，可惜不不会，只能用用这古影行迹法，希望能够找到人皇笔”\n方寒叹息了一口气，小宿命术的符文一阵旋转，上面的“古影形迹法”飞了出来，变成一个古老的暗影，这暗影鼻子非常之长，狠狠的嗅着，随后形体一震，向地下钻了过去\n这“古影形迹法”是用秘密的法门凝练出一个暗影来，这暗影没有丝毫战斗力，也不是实体，但是却最擅长追踪，乃是太古秘术，可以穿梭空间进行追踪，虽然不如传说之中，上古三千大道大追踪术可以追踪无穷个大世界但是也非常神奇，越了一些魔道之中的追踪神通\n“好，跟着这古影，想必就能够找到多的蛛丝马迹寻找到人皇笔，一切问题，都迎刃而解”\n方寒跟着古影，钻了下去，熔岩纷纷散开，到达了地底深处",
            "summary": "阎看到了一根被斩断的头发，里面有许多神族战士的尸体。方寒判断出这是人皇笔斩断的，并且里面的神族战士也是被人皇笔震死的。他认为这些尸体对他有益，可以用来炼制神通果和真神种子。方寒决定利用上古秘术“古影形迹法”追寻人皇笔的下落。"
        }
    ]
}