{
    "chapter_title": "第六百零五章  宝根菩萨 ",
    "chapter_summary": "一群角色为了寻找传说中的法宝人皇笔，与龙族合作寻求他们的帮助。龙族长老将带领他们进入狂雷绝狱寻找人皇笔。在这个过程中，他们遇到了神秘人物天妃乌摩，方寒认为她可能并未真正死亡。为了提高战斗力，方寒决定修炼一门需要太古天龙身体的道术。此时，一群强大的神族神皇突然出现，手持上品道器神灯，方寒运用诸神国度抵挡他们的心灵风暴。神族神子大人企图利用龙族寻找人皇笔的机会，消耗他们的法力，并释放恨天神皇了解人皇笔的现状。另一方面，神族内部为了争夺权力而展开竞争，有的神子提议寻找并拉拢天妃乌摩以提升地位。与此同时，佛门的和尚们也来到了狂雷绝狱，打算利用这个机会将龙族和神族渡化，让他们成为佛门的护法。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我们的任务是寻找，发现了踪迹，我立刻就会用万龙传讯，大咆哮术，传递给龙族长老得知，龙族长老立刻就会破开无穷时空，赶到这里，降伏人皇笔，对付天妃乌摩人皇笔这件太古传说中的利器，乃是天地之间，最为锋利的法宝，是神族的克星”\n阿环龙皇说话之间，手上多出了一件法宝，“这是长老会赏赐给我的道器，大龙御雷环乃是他们苦练了一千七百二十八年，用雷泽砂，九火铜，物神石，电灵真水等一万种材料炼制而成，放入龙界的转生池之中浸泡，衍生出了世界之力，乃是上品道器之中的极品，有这件法宝，也不必担心什么安全问题走如果在狂雷绝狱之中找不到人皇笔和天妃乌摩的气息，我们就转向别处可能出现的地点去寻找”\n“是”\n随手一丢，阿环龙皇把这件御雷环祭了起来，轰隆隆一阵震荡，在雷霆之中，这枚雷环如鱼得水，守护着四男一女龙族高手，进入了其中\n“方寒，他们居然也是来找人皇笔的原来人皇笔镇压的，居然是天妃乌摩这种人物，我都只是听闻过传说的，和远古三皇一个时代的人物，传说死在了神族入侵玄黄大世界的战斗之中，怎么又活过来了？”阎听到天妃乌摩这个名字，吓了一跳\n“这种人物，一般都不会彻底的死亡，很可能是被打散了九成九的实力或者就是一个分身”方寒思考着\n“那咱们跟进去，太古天龙一族，居然都推测人皇笔出世那些龙族，真是凶横，想抢夺我们的人皇笔，不宰杀几条龙，难以平定我心中怒火方寒，你修炼大龙相术，需要太古天龙的身体，融入这门道术的符文之中，才可以发挥出最大的威力”阎冷冷道",
            "summary": "一群角色正在寻找传说中的法宝人皇笔。他们通过使用万龙传讯和大咆哮术与龙族长老取得联系，以便寻求帮助。龙族长老将破开时空，来到现场击败敌人。阿环龙皇拿出一件由长老会赐予的上品道器大龙御雷环，以保护他们进入狂雷绝狱寻找人皇笔。在这个过程中，他们发现了一个名为天妃乌摩的神秘人物，据说她与远古三皇同一代，并在一场战斗中被打散实力。方寒认为天妃乌摩可能只是一个分身，并未真正死亡。为了对抗龙族，方寒决定修炼一门需要太古天龙身体的道术，以提高战斗力。"
        },
        {
            "id": 1,
            "content": "“慢着等等，又有人过来了”\n看见阎蠢蠢欲动，就想飞入雷霆之中，方寒闭上眼睛，并不显现出形体来，而是制止住了阎\n果然过了一会儿，一个又一个同心圆，出现在了这狂雷绝狱的边缘，在阿环龙皇出现的方寒，从那同心圆的时空隧道之中，闪烁出了一个又一个的人影，这一条条的人影，十分强大，方寒看了之后，全身一震\n居然全部都是神族\n而且都是神族之中的神皇，足足有有六头神皇，每一头神皇，比起乌释天的力量为强大，是和恨天神皇一个级数的强者\n“恭迎神子大人”这六大和恨天神皇一个级别的神皇，刚刚从同心圆隧道之中闪烁出来，就组成了一个六芒星的大阵，大阵之中，一盏神灯从其中冉冉升腾起来，灯焰上面，浮现出了一个人的影子，从其中走出来，是一个青年，这青年眉毛高耸，嘴角上翘，手中托着的那盏神灯，灯焰闪烁，照射开去，方圆数千里的雷霆，都直接消散\n方寒看到那盏神灯出现，就缩得远了一些\n“这件神灯厉害，又是一件上品道器，神子大人？这个神子的修为，的确是高深给我的感觉是比阿环龙皇还要强，境界上未必高，但是神族的体质特殊，同样的境界，几乎是可以无敌”\n方寒小心翼翼的运转着诸神国度，就感觉到了一些神族心灵风暴的灵波",
            "summary": "方寒与阎正面临危险。突然，一群强大的神族神皇从时空隧道中出现，为首的神子手持上品道器神灯，威力强大。方寒见状，小心地退后并运转诸神国度抵御神族的心灵风暴。"
        },
        {
            "id": 2,
            "content": "“神子大人，刚才龙族的天才龙女，阿环龙皇已经进入了其中，我们跟踪在后面看得清清楚楚，怎么办？”一头神皇道\n“无妨，她们是来寻找人皇笔，和镇压的天妃乌摩的它们龙族以为在我神族之中，布置下了探子，却不知道，那些探子早就被我们换了，故意给他们消息，让龙族的长老们浪费法力去推算”\n这手托“神灯”的神子大人脸上浮现了一丝冷笑：“这阿环龙皇，法力强横，已经参悟了空间规则，和我的境界一样，不可小视，不过我神族血统高贵，比龙族要高一个层次，她的力量比不上我，但是我要降伏她很难，但是在这狂雷绝狱之中就很难说了”\n“万一我们真的遇到人皇笔怎么办？那可是太古第一杀神专门杀我神族我们不是此笔的对手，上次恨天神皇就吃了大亏”一个神皇道\n“恨天神皇，你出来”\n这个神子大人把手中的神灯一挥，火焰之中，冒出了一个巨大的头颅，正是恨天神皇\n这恨天神皇，被人皇笔斩杀得只剩下一个头颅了，到现在还没有恢复过来\n“神子大人”恨天神皇张开大口道，满脸惭愧\n“我这次把你从囚牢之中放了出来，让几大统帅赦免你的过失，就是为了让你将功补过，你和人皇笔交过手，它现在的力量怎么样？”神子大人威严的道\n“人皇笔的力量，大不如前，但却远远不是我能够抗衡的，我之所以能够从它的手上逃得性命，是因为它分出了几乎是九成九的力量，在镇压我们神族中的前辈天妃乌摩”恨天神皇的头颅飞舞，“我是惭愧，中了方寒那小辈的暗算不过人皇笔的实力，也实在是强横，就算不是以前仙器级别的实力了，也是绝品道器中的佼佼者，我看要彻底镇压它，除非是我们神族统帅，斗姆神皇，紫月神皇，等八大统帅，这些存在联手人皇笔的实力，只有修炼成了世界的神族统帅，才能够抗衡”\n“你是说我抗衡不了人皇笔？”神子大人冷冷笑道",
            "summary": "神子大人得知龙族天才龙女阿环龙皇正在寻找人皇笔，意图镇压天妃乌摩。神子大人计划利用这一情况，故意引导龙族长老们消耗法力，同时释放恨天神皇，了解人皇笔的现状。恨天神皇表示，虽然人皇笔的力量大不如前，但仍非他们所能抗衡，除非是神族统帅联手。神子大人对此表示不屑，但他也意识到与人皇笔对抗的难度。"
        },
        {
            "id": 3,
            "content": "“不，不敢，恨天不敢”\n“也没有什么，我的确不是人皇笔的对手不过天妃乌摩也不会放过人皇笔，天妃乌摩，乃是我族远古神帝最为杰出的妃子，当年远古神帝砍倒世界之树，自身受了内伤，在我虚神界的奥秘真境之中，已经隐居了百万年，我神族秘史记载，天妃乌摩是唯一领悟了世界之树秘密的存在，不受世界之树的克制，和人类一样，能够借助世界之树修炼在神和人之间，相互转化游刃有余，正因为这一点，所以被鸿蒙道人击杀不过她现在又重生了回来，大部分的记忆也有可能消失，实力还处于幼小期和人皇笔一样如果我们能够找到她，率先拉拢，那在我族中的地位，会提高到一个什么层次？”这神子大人对恨天神皇道：“你也不是什么在下，你和我一样，都是神皇，不过我比你高一个境界而已走”\n说话之间，这一群神族高手，也进入了狂雷绝狱之中\n“这真是螳螂捕蝉，黄雀在后”阎嘎嘎笑道：“这么多的神皇，咱们这次大赚一笔了，跟在后面”\n“的确是螳螂捕蝉，黄雀在后，不过我们现在还不能动，如果动了，我们就变成螳螂了”方寒微微一笑，“还有人跟随在神族的后面”",
            "summary": "神族高手们为了争夺权力而展开了一场激烈的竞争。其中，一位神子大人提到了天妃乌摩，她是远古神帝的杰出妃子，曾领悟世界之树的秘密并掌握了神人和之间的转换。然而，她被鸿蒙道人击杀后又重生回来，实力仍处于弱小期。神子大人建议寻找并拉拢天妃乌摩，以提升在神族中的地位。与此同时，一群神皇级别的强者也进入了狂雷绝狱，准备利用这场争斗来谋取私利。方寒提醒他们不要轻举妄动，因为还有人跟在神族的后面。"
        },
        {
            "id": 4,
            "content": "果然，在这群神族进入之后不久，一道道鎏金佛光，从虚空射出，凝结成了一尊尊的莲台\n在莲台上，端坐了一些和尚\n其中有一个和尚，全身金光，身材极其的威猛，皮肤上金光流动，似乎是黄金铸造的一般明显是这群和尚之中的首领\n“宝根菩萨”一个和尚，对这个和尚首领道：“您是三地菩萨，这次乃是我们的首领，监查神族，刚才神族的那个大统帅莫玄神皇的儿子已经跟随龙族进去了这次我们怎么办？”\n“这次神族，龙族，都出动了大量人，到各个地点，寻找可能出现人皇笔和天妃乌摩的地方，这狂雷绝狱，是最有可能出现的就算没有的话，我们也可以乘机，把龙族，神族渡化，变成我们佛门的护法天龙和护法天神龙族，神族，都要在我们佛主面前虔诚皈依”这个宝根菩萨道：“你们可准备好了没有？”\n“准备好了”\n“那就走”这个宝根菩萨一挥手，众人化为金光，钻入其中\n“佛门也来了话说，我这还是第一次看到佛门修士”方寒并没有动，而是思考着，关于无极星宫诸世界对于佛门的记载\n佛门修士，修炼到了神通秘境，叫做阿罗汉\n而修炼到了长生秘境，叫做菩萨长生秘境第一重寿境，就叫做一地菩萨，以此类推，一共有十地菩萨，就等于是长生十重的级大能\n然后，成就了仙人的境界，那就是佛陀\n那“宝根菩萨”是三地菩萨，那地位极高，是洞天境的高手，比方寒还要高一个等级洞天境领悟空间法则的人物，倒哪里都是强横存在，太上长老一个级别的，现在龙族，神族，佛门都出动了这样的人物，说明对人皇笔和天妃乌摩的重视\n而且，他们推算出来，有一千多处地方，有可能存在人皇笔和天妃乌摩也就是说，别的地方还有这样强大的力量",
            "summary": "一群神族进入了某个地方，随后佛门的和尚们出现了。其中一个名叫宝根菩萨的首领带领着众和尚准备监视神族。他们得知神族、龙族正在寻找可能有人皇笔和天妃乌摩的地方，而狂雷绝狱是最有可能出现的地方。宝根菩萨计划利用这个机会将龙族和神族渡化，让他们成为佛门的护法。方寒看到了这一幕，并对佛门修士有了更深入的了解。他了解到佛门修士的等级划分，以及宝根菩萨作为三地菩萨的地位。同时，他也意识到其他地方还有强大的力量。"
        }
    ]
}