{
    "chapter_title": "第六百一十九章  人皇笔的支持 ",
    "chapter_summary": "在天妃乌摩遭受古雷炮攻击后，她发誓报复并召唤强大神通对抗敌人。方寒提供更多纯阳丹增强古雷炮，但无法削弱天妃乌摩的世界。人皇笔出现并书写古老文章，削弱天妃乌摩的世界，导致灾难降临。天妃乌摩被击败后消失，方寒和人皇笔决定共同抵抗即将入侵的神族。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "足可以贯穿天地，穿透一个世界的古雷炮光，洞穿向天妃乌摩，直接就轰击到了这个天妃的三千丈头发之上\n刹那之间，天妃乌摩的头发，根根断裂\n三千丈的白发，每根白发，都蕴含着一个小小的世界，力量坚韧强横，就算是上品道器也不一定能够摧毁，但是现在却断裂了\n天妃乌摩这一刻，发出凄厉的叫喊：“头发，我的头发我的头发居然损失了这么多，简直是奇耻大辱、奇耻大辱，电母天君，我是不会放过你的若是你实力恢复了，我还忌惮你三分，但是今天，你就算领悟了空间法则，也远远不会是我的对手”\n这一刻，天妃乌摩显现出了强横的实力\n头发虽然断裂，但是她的身体，却没有被不朽古雷炮所洞穿\n“诸神国度”\n在她的运转之下，一个硕大的世界，足足有数十万里的世界，笼罩了过来在这个世界之中，到处都是一尊尊的强大神族，高耸入云端，每一尊神族都散发出统治的气息，双手结出了奇怪的印诀，令得人看到了就不由自主的想要臣服\n“小心，这是大统治术三千大道，极其高深，神族秘诀”风瑶光见状，长啸一声道\n“方寒，再给我两百亿纯阳丹，我洞穿天妃乌摩的世界”方清雪这一刻，眉宇飞扬，意气风发\n方寒早有准备，丝毫不停留，又把两百亿纯阳丹狠狠的轰击进入暴雷之城中，被器灵阐囡囡一口气就吞了，随后，那城池中央巨大的“不朽古雷炮”变得为粗大，多的雷霆之力，不知道多少阵法，都凝聚成形，再次一炮轰击而出，天地之间，瞬息变了颜色，全部都是精光的世界，一层一层的平行空间，崩塌着，瓦解着，化为了暴雷之气，在天妃乌摩的“诸神国度”世界之中，不停的炸开，一尊尊的神像，在不朽古雷炮之下，纷纷崩溃，\n“我看你有多少纯阳丹”天妃乌摩的声音，在世界之中滚滚散散，那被炸开的世界，又纷纷恢复起来",
            "summary": "天妃乌摩遭到古雷炮的攻击，导致她三千丈头发根根断裂。尽管她的身体没有被洞穿，但她受到极大羞辱并发誓报复。与此同时，她的敌人电母天君领悟了空间法则，但天妃乌摩并不惧怕。为了反击，天妃乌摩施展强大神通“诸神国度”，召唤出数十万里庞大的世界和一尊尊强大的神族。面对这一攻势，方寒提供更多的纯阳丹来增强古雷炮，试图削弱天妃乌摩的力量。然而，天妃乌摩的世界在古雷炮的攻击下依然能够恢复。"
        },
        {
            "id": 1,
            "content": "就在这时，人皇笔也出现在了诸神国度的世界之中\n大笔一挥，它居然书写了一篇华美的文章，这文章，苍劲，古朴，文字玄奥，如同一个个的蝌蚪，在游弋，这是上古天书蝌蚪文方寒苦读了无极星宫的《诸世界》其中有一些蝌蚪文的，他隐隐约约的认识出来了，这华美的文章之中，是什么文字是人道教化之篇章，在这些篇章之中，蕴含了上古人道教化，亿万上古子民凝聚而成的大义，道德，秩序，仁爱\n这篇华美的文字，一下融入了诸神国度之中，顿时天妃乌摩的世界，就遭到了严重的损害，几十万里的世界之中，衍生出了火山，地震，雷霆，飓风，好像末日坟场一般，到达了寿命的尽头",
            "summary": "在人皇笔出现在诸神国度后，它书写了一篇古老的蝌蚪文文章。这篇文章包含了上古人道教化的精神，如大义、道德、秩序和仁爱。当这篇文章融入诸神国度时，天妃乌摩的世界受到了严重破坏，导致火山、地震、雷霆和飓风等灾难降临，仿佛世界末日。"
        },
        {
            "id": 2,
            "content": "“今天我就放你们一马”\n在这样的情况之下，天妃乌摩的声音，突然前所未有的冷静\n她的世界，急剧浓缩，刹那之间，就浓缩成了一个弹丸，竟然把人皇笔都排挤了出去，然后凭空一个跳跃，和她的身体一起，消失得无影无踪\n天妃乌摩居然消失了\n“可惜，此女神通太大，一旦逃跑，我就再也镇压不了她”人皇笔看着天妃乌摩消失的地点，并没有去追赶\n方清雪也收了不朽古雷炮，身体一动，连连抓摄，一根根的白发，全部都被她抓到了手上这些是天妃乌摩被轰击掉的头发，每一根都蕴含极强的力量，是炼制道器的极好材料\n“前辈，就让这天妃乌摩逃走了？”方寒从黄泉图之中飞了出来打量着四周的情景，就看到了，这是末日坟场的地底，一眼望去，一座座的元磁山峰，耸立在大地深处，强烈的磁气，和虚空之中的阴阳之力，产生了雷爆\n而刚才的暴雷之城，就处在这些元磁山峰的中央借助末日坟场大世界的磁极，催生力量，使得这狂雷绝狱之中的雷霆，为威猛\n现在，暴雷之城一下消失，这里的雷霆就减弱了许多",
            "summary": "在天妃乌摩被方清雪和不朽古雷炮击败后，她突然消失，令人皇笔和方寒措手不及。人皇笔没有选择追赶，而方清雪则收集了天妃乌摩被击落的白发，这些头发具有强大的力量，可作为炼制道器的材料。尽管天妃乌摩逃脱，但方寒和黄泉图仍然在末日坟场探索。"
        },
        {
            "id": 3,
            "content": "“这天妃乌摩虽然是一个分身，但是力量还在我之上”人皇笔看了方寒一眼，摇摇头：“天妃乌摩的九大分身，都极其厉害，会许多三千大道，她能从鸿蒙道人手中逃脱实力可见一斑不过仅仅一个分身和我大战要分出胜负来，最少都需要数月的时间她要逃走，是轻而易举的事情但是她想炼化我，所以才持续了这么久上次恨天神皇那小家伙到达地底，让这天妃乌摩挣脱了封印”\n“神族入侵玄黄大世界在即，不知道前辈能否帮助晚辈一把，晚辈身上有世界之树的幼苗，已经被神族得知，恐怕以后在劫难逃”方寒终于把话说到了点子上\n“你是想招揽我？”人皇笔眼神一扫，一下就看穿了方寒的想法，这种老奸巨猾，经历沧桑的绝品道器，曾经是仙器级别的存在，怎么可能看不穿方寒心中到底在想些什么？\n“不错，前辈若是前辈能够和我联手，铲除入侵玄黄大世界的神族，那功德无量”方寒点点头道\n“你虽然有世界之树的幼苗，但是力量实在是太弱小了无法对抗神族的诸多神皇不过你身上的纯阳丹药倒是挺多的，我要恢复实力，也须要海量的纯阳元气你若是能够给我提供丹药，我保你的安全也不是不可以”",
            "summary": "人皇笔是一位强大的存在，与天妃乌摩的分身实力相当。方寒向人皇笔寻求帮助，希望他能一起抵抗即将入侵玄黄大世界的神族。人皇笔提出条件，要求方寒提供大量的纯阳丹药以恢复实力，作为回报，他将保护方寒的安全。"
        },
        {
            "id": 4,
            "content": "人皇笔道\n“前辈要多少丹药？”\n方寒一愣\n“这样，一天一亿我每天施展道术，修炼，都最少需要一亿的丹药，才能够维持运转”人皇笔道\n“一天一亿”方寒心中咯噔了一下，他现在在黄泉图之中，已经只有四百亿纯阳丹了，自己还要用，如果一天一亿很快就会花光了\n“妈妈，我每天也要一亿纯阳丹，我现在吞吐仙界元气的度也是很少的，根本不够发大招”看到这一幕，阐囡囡哼哼唧唧起来\n“这……”方清雪自己也没有这么多的纯阳丹，不禁看向了方寒\n绝品道器的器灵，自己虽然能够吐纳仙界元气，和长生秘境的高手一样，炼制纯阳丹，但是因为道器本身，需要的纯阳元气太多了根本是不够用，自己还要修炼，没有盈余\n绝品道器稍微一飞行，需要的纯阳元气那可是一般长生秘境的千百倍所以说，一般绝品道器都会静静的呆在一个地方，不去动弹\n当然，有了足够的纯阳丹，绝品道器的成长度，修炼度，都会加快无数倍，而且威力也能够增强无数倍\n“好，就这样说好了我每天会提供前辈一亿枚纯阳丹”说话之间，方寒对方清雪道：“囡囡也是一样”\n“哈哈”暴雷之城的器灵，阐囡囡裂开小嘴笑了起来：“有了这么多的纯阳丹，我就可以每天飞行，到处乱跑了，修行度也会加快的”\n“这里是一百亿纯阳丹药，先给前辈提供一百天的修炼所需”说话之间，方寒拿出了一百亿丹药，递给人皇笔\n“哈哈哈哈，果然够爽快，你这小子，哪里来这么多的纯阳丹药”人皇笔把手一抓，这些丹药全部化为了元气，被吸入笔身之中\n随后，方寒又拿出了一百亿丹药，输送到暴雷之城之中，“囡囡，你可是省着点用刚才你足足已经吞了三百亿了”\n“方寒叔叔，刚刚吞下的元气，我都施展出不朽古雷炮了可惜，如果能够给我一兆的丹药，让我燃烧，我就能够彻底狂暴，一炮把那天妃乌摩的分身直接轰死”\n“算了，一兆纯阳丹，都可以买到一个修炼出了自己世界的高手做护法了”方寒摇摇头，他现在身上，就剩下两百亿纯阳丹，只够催动轮回之盘的虚影两次，又变得捉襟见肘起来\n而且一百天以后，还不知道怎么供养这两个绝品道器祖宗\n一天一亿，换成白阳丹，就是一天一兆，这就算是魔门大帝都供养不起\n“看来得重寻找财源了这纯阳丹药，消耗得怎么这么多？无极星宫的纯阳殿是不能再去了，再去的话，非被杀死不可，现在要获得大量的纯阳丹，必须得到天武之库，传说里面库存的纯阳丹都是按兆计的，得到之后，不但可以救急，还能大大增强我的实力既然拉拢了人皇笔，那我也就可以回到羽化门，狐假虎威一番然后悄悄去天武之库”\n人皇笔现在的力量，相当于太混天，长生秘境第七重的人物\n而禅囡囡，虽然没有人皇笔厉害，但是也恐怕是比风白羽要强横一些当然，风白羽施展天皇镜，也是深不可测天皇镜即使没有器灵也不是一般的绝品道器能够媲美的\n有这两个人物在身边就算是羽化门要制裁自己，也得看看，代价值不值得\n“对了，师姐，那龙族的阿环龙皇，尧离神子，都在这狂雷绝狱之中我们把两人降服，炼化之后，我也可以直接领悟空间法则甚至瑶光师姐，都可以得到极大的好处一同领悟也说不一定”",
            "summary": "方寒为了供养两个绝品道器（人皇笔和暴雷之城），每天需要一亿纯阳丹。他现在已经只剩下四百亿纯阳丹，并且需要寻找更多的财源来满足他们的需求。方寒计划回到羽化门，借助人皇笔的力量，然后悄悄前往天武之库获取大量的纯阳丹。同时，他还想到了降服龙族的阿环和尧离神子，以便领悟空间法则并帮助他的师姐瑶光。"
        }
    ]
}