{
    "chapter_title": "第六百六十二章  借仙杀人 ",
    "chapter_summary": "风白羽的神秘与强大，以及他与太一门之间的恩怨。太一门因顾忌风白羽而未对羽化门采取行动。风白羽背后的神秘势力使得他在算计方面超越了先天大帝应先天。太一门的两位太上长老太始天和太芒天分别因追杀和风白羽的下落不明。为应对大劫，苏秀衣等人需要获得天武之库法宝，杀死方寒，并收集其他仙器。这有助于他们在玄黄大世界建立魔道统治，实现苏秀衣的统一天地梦想。苏秀衣承诺沉鱼会成为九天玄女般的存在，而好人皇笔则开始夺取苍生大印。方寒、风瑶光和方清雪在极道大帝虚影出现时被压制，但人皇笔的攻击之力试图击败虚影。苏秀衣成功夺得苍生大印，但在黑暗大世界高手的突然出现下，方寒选择退出战场，将希望寄托在虚仙化身上。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你千万不要小看风白羽，此人的算计，还在先天大帝应先天之上”太颜天颜沉鱼沉静的道：“这从当年，他俘获了无极星宫圣女小凰的身心就可以看得出来，应先天号称先天神算，都没有能够计算得过他此人的阴险，绝对不容小视，而且隐藏很深谁也不知道他有什么强大的实力太一门之所以到现在才对付羽化门，就是因为，顾忌风白羽，而不是顾忌羽化三圣，你知道么？我们太一门当年有一尊太上长老，叫做太始天，修成了自己的世界，已经到达长生秘境七重，那个时候，风白羽才刚刚突破不死之身，得罪了太始天，太始天追杀他但是却在一个险恶的地方，遭到他的算计，至今不知所踪，恐怕是已经陨落正是因为如此，所以我们知道，风白羽投靠了一个强大的势力他的背后，有一种神秘的力量我们太一门的太上长老，太芒天，就是因为强行推算风白羽的事情，而遭遇到了不测，被冥冥之中的力量，弄得走火入魔直接化为灰烬”\n太颜天颜沉鱼的声音之中，透露出神秘来\n“什么？”苏秀衣浑身一震：“有这样的事情，那风白羽到底是什么来路？居然如此神秘？”\n“这个我太一门巡查了很久，但是没有得到一个确切的情报来，这就是风白羽身上最为神秘的东西，不过这次，太一门的太皇天，已经布置下了绝杀大阵，想必可以逼迫出风白羽最后的秘密了太一门，已经秉承了仙界符诏，在神族大劫来临之前，统一整个玄黄大世界，黄泉魔宗，首当其冲这个事情，你要多多谋划，否则的话，这次大劫，很可能就躲不过去”\n“是吗？太一门如此野心，居然想统一玄黄大世界，还是仙界的符诏？仙界符诏的意志，那就有点棘手了”苏秀衣的眉头深深皱了起来\n“不错，所以，我们必须得到天武之库的法宝而且，还要杀死这方寒，你得到了黄泉图，地皇书就可以晋升为仙器，得到了荒神之匙，就可以完全催动地皇书到时候，虚仙境界的人，都杀不死你，你也可以抗衡，就能真正的统一魔道，在玄黄大世界，乃至于三千大千世界，都干出一番天大的事业来，完成你建立魔界，统一天地的梦想”太颜天道",
            "summary": "风白羽的神秘和强大。风白羽曾俘获无极星宫圣女小凰的身心，其算计甚至超过了先天大帝应先天。太一门因为顾忌风白羽而没有对羽化门采取行动。太一门的一位太上长老太始天曾因追杀风白羽而被其算计，至今下落不明。风白羽背后似乎有一个强大的神秘势力。太一门的另一位太上长老太芒天因强行推算风白羽的事情而遭遇不测，被冥冥之中的力量弄得走火入魔，化为灰烬。太一门秉承仙界符诏，意图统一玄黄大世界，这使得苏秀衣感到担忧。为了应对这次大劫，他们必须得到天武之库的法宝，杀死方寒，并收集黄泉图、地皇书和荒神之匙等仙器。这将有助于他们在玄黄大世界乃至三千大千世界建立魔道统治，实现苏秀衣统一天地的梦想。"
        },
        {
            "id": 1,
            "content": "“沉鱼，到时候，我会真正的迎娶你，让你变成九天玄女一样的存在，享尽天地至尊的荣耀”苏秀衣沉声道\n“是吗？那我就拭目以待看到你取得成就的日子，好人皇笔，终于出手了，你夺取到苍生大印的一刻来临了”\n轰隆就在苍生大印上面显现出极道大帝影子的一刻，整个大印，威力暴涨了数十倍，整个大印，无限扩张开来，荒神王的这个分身，在苍生大印极道大帝的虚影之下，实力提升得恐怖，大手一抓，就是惨白森森的光圈，一个接着一个，威力无穷，在每道光圈之中，都有一种三千大道的震撼气息，这是大傀儡术，凡是中了这傀儡术的人，必定要遭到禁锢，变成行尸走肉一般的傀儡\n这一下爆发，顿时把方寒，风瑶光，方清雪三人压制得死死的\n就算是暴雷之城，也因为缺少纯阳元气的催动，无法发出不朽古雷炮，所以也被压制住就在这个时候，人皇笔稍微一动，在空中划出了一个字\n“攻”\n这个攻字，一写出来，顿时空中衍生出了一种攻击之力，朝着极道大帝的虚影射了过去，“极道元阳，元始之光，破灭诸天，统一宇宙，杀”\n极道大帝的虚影，目光一下睁开，那是什么样眼神啊傲视天地，睥睨宇宙都不足以形容，在那双眼睛之中，有苍生的意念，苍生意志的承载，苍生一念",
            "summary": "苏秀衣向沉鱼承诺会迎娶她，让她成为九天玄女般的存在。同时，好人皇笔开始夺取苍生大印，增强实力。在苍生大印显现出极道大帝影子时，方寒、风瑶光和方清雪被压制。然而，人皇笔在空中写下“攻”字，引发攻击之力，试图击败极道大帝的虚影。"
        },
        {
            "id": 2,
            "content": "轰隆\n极道大帝的虚影，和人皇笔的攻击，彻底碰撞在一起，不知道多少平行空间，多少禁制和法力，都在撞击之中，炸裂得粉碎，然后化为灰烬，彻彻底底的成为碎片\n包括，那放着苍生大印的古老祭台，也残生了裂痕\n不过，在这等程度的撞击之下，那古老祭台居然没有化为灰烬，可见其坚固，也不知道是什么材料制作的\n“退却”方寒在这等攻击之中，立刻知道了危险，把黄泉图一展，把人都笼罩了进去\n就在这刹那，突然之间，一股攻击狠狠的袭击过来，在那苍生大印的周围，出现了先天大帝的影子\n先天大帝，居然一直隐藏在苍生殿之中，伺机抢夺\n抢夺到了苍生大印，实力倍增，尤其是这种失去了器灵的绝品道器，容易炼制寄托自己的元神和灵魂，然后炼制成自己的身外化身，第二元神\n而且，得到了绝品道器的躯壳，就可以领悟这道器中的阵法，在阵法之中领悟出世界法则的碎片对于应先天这种人，有巨大的诱惑力\n就在先天大帝应先天出现的一刻，苏秀衣和太颜天，也出现在了空中，乘着混乱，突然一把抓向了苍生大印，两人的力量，合二为极其的厉害尤其是苏秀衣，是施展出了地皇书，卷向苍生大印之中的荒神王虚影\n那荒神王虚影，本来被人皇笔的“攻”字一震，全身都沸腾了，和极道大帝的影子一起消散，受到了严重的伤害\n被这地皇书一抓，立刻就支持不住，向书中投射过去\n地皇书的威力，甚至还在全盛时候的苍生大印之上",
            "summary": "极道大帝的虚影与人皇笔的攻击相撞，导致多个空间、禁制和法力破裂。古老的祭台在撞击中受损，但并未完全摧毁。方寒展开黄泉图保护众人躲避危险。这时，先天大帝突然出现，企图抢夺苍生大印以增强实力。苏秀衣和太颜天也趁机出手，试图夺取苍生大印。荒神王的虚影在战斗中受到重伤，被地皇书抓住并吸入书中。"
        },
        {
            "id": 3,
            "content": "嗖嗖嗖\n眼看，苍生大印就要落入苏秀衣的手中，哇哇，哇哇两声大叫，从空中传达而来，在空中出现了一尊似蛤蟆似蚌壳的影子，变化成一个人，张口就吐出了无穷蜃气，蜃气喷吐，到处都显现出了风刀雨剑，寒霜逼人的气息，居然绕过了地皇书的缠绕，蜃气也包裹在了苍生大印上面\n“天蜃王，你是找死”苏秀衣在这千分之一个刹那，浑身颤抖，地皇书上，再次显现出了玄黄大世界的虚影，在虚影之中，稍微一旋转，就把蜃气给震碎，然后彻底的抓住了苍生大印，收取过去\n眼看苍生大印，就要落入苏秀衣的手中，异变突生，一道黑气，又从虚空中衍生了出来，无声无息，只一抓，就要把苍生大印抓住\n苏秀衣吃了一惊，就看见，在苍生殿的深处，又出现了几个黑影，这个黑影，就是几个纯粹的影子\n“大黑暗术黑暗大世界的高手”苏秀衣一看这个影子，立刻认识出了这个影子的道术\n三千大道之中，有大光芒术，必然就有与之对应的大黑暗术也有一尊黑暗大世界，其中的人，都隐藏在黑暗之中，永远看不见真面目，想不到，这次黑暗大世界的人，也来到了天武之库来取得宝贝\n瞬息之间，千变万化，根本莫不清楚，有多少方势力，多少方的高手，都要抢夺这枚大印，失去了器灵的绝品道器\n“先天教主，护佑元神，兴盛大教，既寿永昌”应先天在一下被震开之后，突然催动先天白骨大山，脸色血红，居然是以自身的法则碎片和寿命，催动了这件绝品道器的力量，顿时在那白骨大山上面，出现了一尊白色大手，这白色大手，骨头嶙峋，在手的中央，却是一尊仙风道骨的教主，这尊教主，就是先天教主的烙印气息\n大手一抓，突破气息，反手居然把苍生大印，抓在手上\n此时，方寒，风瑶光，方清雪的实力，居然插手不上\n因为，三人都只是洞天境，而无论是苏秀衣，还是应先天，都是天位境的高手，还有几个黑暗深处的影子，天蜃王，都是比他们境界高得多的高手\n这还不算，最为主要的是，刚才人皇笔和极道大帝的虚影一拼之下，人皇笔都稍微颤抖，顾及不上，别说是他们了\n这就是千分之一个刹那，就被别人占了先机\n但是，方寒却并不再意，黄泉图连连晃动，居然退出了战场，保护自己，似乎是怕战场的余波伤害，但是这就表明了，自己放弃抢夺苍生大印的争夺权\n“方寒，你”\n青丘山七公主看见方寒这个动作，惊叫一声，苍生大印是狐族至宝，要是落入别人的手中，后患无穷\n“想抢夺我的至宝，哪里有这种可能，都愚不可及，统统都要承受虚仙的怒火”方寒就在这一下退出的时候，突然甩手，丢出了一张符箓\n这张符箓一丢出来，顿时万丈光芒，拔地而起在那光芒之中，出现了一尊人影，这人影，正是那虚仙化身，圣光大世界的玄家高手炼制出来的灵符，虚仙化身\n虚仙一出现，顿时威压当场",
            "summary": "苏秀衣试图夺取苍生大印，但遭到天蜃王的阻挠。苏秀衣利用地皇书震碎蜃气，成功夺得苍生大印。然而，意外再次发生，黑暗大世界的高手突然出现，试图抢夺苍生大印。方寒选择退出战场，将希望寄托在虚仙化身上。"
        }
    ]
}