{
    "chapter_title": "第六百七十六章  大杀四方 中 ",
    "chapter_summary": "方寒因与青丘山狐族的关系而被指控杀害了原无罪的儿子。为了复仇，原无罪对方寒展开了攻击，引发了一场激战。方寒联合了人皇笔、清雪师姐和瑶光师姐，共同对抗原无罪。他们决定利用荒神之匙中的纯阳元气来增强实力，试图逃离宝库。在战斗中，方寒展现出了强大的实力和他的各种法宝。尽管他掌握了时间法则，但由于与原无罪对时间法则的领悟差距较大，原无罪并未将他放在眼里。然而，方寒还是成功地击败了原无罪。原无罪在被束缚的过程中，他的身体、法宝和精华都被方寒吸收，甚至他体内的大圆满空间法则晶体和时间法则晶体也被吞噬。这使得方寒的时间法则得以圆满，并节省了大量修炼时间。尽管如此，方寒认为掠夺来的法则碎片并不稳固，需要自己参悟出稳固的道基。在这场纷争中，方寒遵循着顺应自然的修道理念，不受善恶所困。原无罪被方寒瞬间消灭，不留痕迹。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那一片古神元气之中的“原无罪”太上长老，语气陡然之间凌厉起来森森杀机从他的身体上渗透出来似乎是在催动一件强大的法宝\n“你的儿子，是在青丘山之中被杀死的，这方寒和青丘山关系密切这次来到天武之库取得宝贝，很可能就是青丘山狐族带路，你要知道，青丘山狐族当年的一个妖女，可是和盘武仙尊的大弟子是夫妻对于天武之库中的一切，比任何人都要熟悉”\n星帝大长老道：“而且，我无极星宫得到确切的消息，是因为贵公子和方寒争风吃醋所以被方寒杀死”\n“是吗？既然如此，那方寒，天上地下没有一个人能够救得了你原丘是我最得意的一个儿子，早早就修炼到了不死之身潜力巨大，居然被你杀死，你和我是不共戴天之仇”原无罪突然爆身而起，一掌向方寒击杀而来\n空中立刻出现了一尊古神的影子，这尊古神，全身都是一种骨质的铠甲，头上长角，猛恶狰狞周身环绕着一股大力之气，在古神的周围，时间空间都在不停的变幻着，似乎是在猛烈的咆哮和呐喊\n这尊古神，一掌击杀而来，在空中撕裂，居然突破极限，斩杀向方寒的脑袋\n“你简直是得了失心疯，在场这么多的高手，都不敢对我出手，你就敢这么对付我，真是在找死看来，我必须要杀了你，用来威慑”方寒看见星帝长老，三言两语就使得一尊祖玛神教的高手，对自己进行搏杀，不由得暗暗心惊这尊长老的挑拨能力\n当下的情况，十分微妙，谁先出手，都会引发一场旷世大战而先出手的那个人，很可能就会遭遇到陨落的下场\n这一微妙的局面，由原无罪一下打开，方寒决定，必须要以迅雷不及掩耳之势，击杀此人一举立威，或者是寻找机会，离开这里\n反正，天武之库的珍藏，他已经取到了，其余另外一些大殿，虽然也蕴藏着一些宝贝，但是这些宝贝和荒神之匙比起来，已经不那么重要的\n离开这里，逃离到安全的地方，然后参悟修炼，是最为正确的选择\n“人皇笔前辈清雪师姐，瑶光师姐，咱们的力量，融合一体，我现在把纯阳元气，敞开供应，一定要闯出这座宝库，到时候天高任鸟飞，海阔任鱼跃”方寒身体一动，暗暗调动荒神之匙中的纯阳元气，突然长啸一声\n“祖玛古神气”",
            "summary": "原无罪太上长老愤怒地指责方寒杀害了他的儿子。原来，方寒的儿子在青丘山被杀，而方寒与青丘山狐族有关系。星帝大长老也证实了这一消息。原无罪决定对方寒展开复仇行动，一掌击杀过来，引发了一场激烈的战斗。方寒决定联手人皇笔、清雪师姐和瑶光师姐，共同对抗原无罪，争取逃离这个危险的地方。他们决定利用荒神之匙中的纯阳元气，增强实力，闯出这座宝库。"
        },
        {
            "id": 1,
            "content": "方寒在这一刻，也施展出来了和原无罪一样的祖玛古神气，一尊和原无罪一样大的古神，旋转出来，狠狠撞击在原无罪的古神上\n“哼刚刚领悟时间法则，不知道从哪里偷学来的祖玛古神气，也敢和我抗衡，我就让你这个小辈知道，什么叫做真正的祖玛古神气”\n原无罪冷冷一笑，身体之中再次涌现出了一道光华\n这原无罪，虽然不是造物境的高手，但却是领悟了时间法则精深的人物，身体之中，有许许多多的时间法则碎片，甚至要凝结成一枚代表时间的晶体，最终大圆满这种境界，比起方寒来，就强大了许多\n空间法则，有三千道碎片每道碎片，或者是领悟，或者是用来掠夺敌人的，炼化成自己的然后再领悟\n方寒是刚刚领悟到一丝碎片，而原无罪则是凝结出了上千枚，两人对于时间法则的领悟，相差太多，所以原无罪根本不把方寒放在眼里\n而人皇笔，方清雪，风瑶光，都在出来的时候，进入了黄泉图之中，表面上看起来，方寒就是一个人，只有知道底细的人，才知道方寒的手段恐怖\n原无罪当然不知道底细\n“动手”\n他哪里知道，方寒第一下，只是诱敌之计，第二下，就是真正的杀招，身体上，不知道多少纯阳元气燃烧起来，黄泉图的轮回之盘轰炸出来，伴随着轮回之盘的，是一道强烈的精光，不朽古雷炮\n当然，最令得诸天都颤抖的，是人皇笔在空中，写出的一个大字“定”，这个“定”字一写出来，立刻乾坤都停止了运转，时间静止，虚空凝固，一切法力也都凝固人皇笔吞掉了太皇天的真仙化身，得到一丝仙道法则，力量大了许多每写一个字的威力，都简直是惊天动地，一举一动，诸天万界都围绕他旋转，隐隐约约有了一丝运转造化的味道\n可以想象得出，如果人皇笔吞掉了太皇天之后，得到仙道法则，力量会大到一种什么程度",
            "summary": "方寒和原无罪展开了一场激烈的战斗。方寒刚刚领悟了时间法则，并学会了祖玛古神气，与拥有上千时间法则碎片的原无罪抗衡。然而，由于双方对时间法则的领悟差距较大，原无罪并不把方寒放在眼里。在这场战斗中，方寒利用人皇笔、不朽古雷炮和黄泉图等强大的法宝，成功地击败了原无罪。这场战斗展示了方寒的强大实力和他所掌握的各种法宝的威力。"
        },
        {
            "id": 2,
            "content": "“怎么，我为什么动弹不了了我的法术，都凝结在空中，这怎么可能，我领悟了时间法则，就算是敌人，用时间静止之力，笼罩住我，也对我来说，没有什么影响但是现在，这已经不是时间之力了，而是世界之力”\n原无罪震惊起来\n他的所有法术，在这一刻，都被击破\n然后，他就眼睁睁的看着自己动弹不得，而方寒飞了过来，恐怖的手掌，带着八百亿烈马奔腾之力的手掌，抓住了自己的脖子，然后一捏，自己体内的洞天，就被一股恐怖的力量涌入，膨胀得破裂了\n那洞天之中大圆满的空间法则晶体，还有一枚没有凝结成形，但是包含了上千种碎片的时间法则晶体，被方寒的那恐怖大手，生生抓了出来\n然后，他身体上的一些护身法宝，中品道器，还有法宝囊之中的珍藏，甚至连衣服，都被方寒收走，塞入了一尊金光闪闪的宝塔之中\n那金光闪烁的宝塔，立刻就把他身上的中品道器给融化\n而他身体之上的精气，也源源不断的涌入了塔身之中，为恐怖的是，他身上的各种神通，都潮水一般的涌入了方寒的身体中，似乎被一种恐怖的东西吞噬，他的思想，都产生了一种无力的感觉，无法对抗的感觉，甚至是连奋起最后一重力量，施展出祖玛神教玉石俱焚的手段，都没有力量，是一种臣服命运的味道\n“哈哈哈哈，这原无罪的时间晶体，居然蕴含了一千多种法则的碎片，我吞噬之后，时间法则就圆满了许多，节省了我许多修炼的时间”方寒想也不想，把从原无罪洞天之中，挖出来的时间法则晶体吞入了身体，融入自己的洞天之中，刹那之间，他本命洞天之中的时间法力立刻增加了许多，一股时间之力，开始运转着\n现在，他就可以躲藏进自己的洞天之中，调整时间，进行修炼就算是没有黄泉图，也是一样\n这就是“宙光境”的厉害之处\n“方寒，你这样掠夺的时间碎片，恐怕并不稳固，还是自己参悟出来的道基稳固”人皇笔看到这一幕，不由得告诫道\n“前辈，我并不认同，我有我修炼的道路道基稳不稳固，这是心的作用，好比你辛辛苦苦，赚了一两银子，和你随意的街上，抢夺了一两银子，购买力是一样的只是你心里觉得，辛辛苦苦赚来的银子，花起来踏实而已而掠夺来的银子，花起来有一种负罪感而实际上，同样是一两银子，价值相等万物随心，修道乃是修心，只要克服了心，就能够灵动而变，得到大自在，所谓是它化自在，也是如此如果我们这一点放不开，就有心魔心魔有两种，第一是恶心魔，第二是善心魔善恶，皆是心魔你产生了掠夺敌人的力量，自己修为不稳固的念头，这就是善魔在以后的修炼之中，也恐怕会有很大的阻碍我的修道理念是，善魔恶魔，皆都不存于心中不以善劳累到心，不以恶连累到心不在仙魔之间”\n方寒的意念，长啸着，手段却层出不穷，没有半点停留，坚定无比，施展出大吞噬术，只一掌，就把原无罪所有的精气，都输入八部浮屠之中，然后把他的所有灵魂，都用黄泉图炼化，从此之后，这个祖玛神教的太上长老，修炼到了长生秘境第四重，“宙光境”的高手，没有半点痕迹，存在于这个世界之上\n这一切，都没有半点善恶的存在，顺乎自然如天道造化灭世一般，没有对世人产生半点怜悯之心，也没有因为对世人的罪恶产生半点憎恨而要灭世，不沾因果\n恍惚之间，方寒觉得，自己有了自己的道，似乎也明白了一丝除命运之外，最玄妙的因果是怎么回事\n“可惜，这人身体之上，只有中品道器，却是没有上品道器丹药法宝，也远远比不上荒神之匙中的品质，这也难怪，他和盘武仙尊，一个是蝼蚁，一个是神龙不能比较”\n不过，这一刹那的领悟，对他的修为，并没有什么本质的提升当然，这种感悟，对他以后的修道路上，追求永生的道路上，作用不可估量\n方寒杀死原无罪，就是瞬息之间的事情，兔起鹘落",
            "summary": "原无罪，一位领悟了时间法则的长生秘境高手，突然发现自己被一股强大的力量束缚，无法动弹。原来，这股力量并非时间之力，而是世界之力。原无罪的所有法术在这一刻都被击破，眼睁睁地看着自己被敌人制服。方寒，这位强大的敌人，将原无罪的身体、法宝和精华统统吸收，甚至吞噬了他体内的大圆满空间法则晶体和时间法则晶体。这使得方寒的时间法则得以圆满，并节省了大量修炼时间。然而，方寒认为掠夺来的法则碎片并不稳固，需要自己参悟出稳固的道基。尽管方寒的手段层出不穷，但他的修道理念是顺应自然，不受善恶所困。原无罪被方寒瞬间消灭，不留痕迹。"
        }
    ]
}