{
    "chapter_title": "第七百二十六章  荒神之匙第四层 ",
    "chapter_summary": "主角方寒试图将一只名为白羲的神兽融入一件远古绝品道器——苍生大印，以增强其力量。他认为这将使苍生大印发挥更大功效，并使他成为苍生大印的半个主人。方寒处于星空中，苍生大印与无极大世界的本源气息相通，使得他在无极大世界中几乎无敌。他通过大傀儡术和黄泉图将白羲镇压为器灵，从而提升了自己的实力。然而，方寒仍不足以对抗太皇天的真仙地位以及太一门中的仙界使者。为了救回烟水天，他需要进一步提高自己的力量。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一般的绝品道器，器灵都在宙光境到天位境之间\n只有那种远古的绝品道器，器灵才会无比的强横，在“界王境”之上，比如混乱元胎，分宝岩，等等极道大帝炼制的苍生大印，为厉害，以前曾经是仙器，后来遭遇到劫数，成为绝品道器\n不过，现在方寒如果能够把白羲炼制进其中那苍生大印就会重发挥出巨大功效，尤其是白羲的祖先，乃是仙界兽园中的统领神兽\n这种血脉之中，沾染了仙道造化气息的神兽，作为器灵，是再合适不过\n而且白羲的实力，方寒也看到过了身兼各种大道，仙术，血脉异常，融入苍生大印之中，没有人能够比拟\n而且，还有一个好处，就是方寒为苍生大印重凝聚器灵，那就等于是苍生大印的半个主人，就算是以后，苍生大印转世的器灵回来，也无法从他手中夺取走这件法宝了\n“白羲你也不要挣扎，苍生大印，是你最好的归宿你也不想想，这件宝贝，让你寄居在其中，你能够得到多大的滋养，说不定以后，能够继承仙道也说不一定”方寒说话之间，依旧是洪荒祖龙的身体，把苍生大印盘在中间，紧紧卷住，这苍生大印在猛烈膨胀胀大成了星球大小，上面的符文在不停的闪烁着，显现出极道大帝威震苍生的篇章\n甚至，方寒隐隐约约觉得，这枚大印，和无极大世界的本源气息，有一共沟通\n现在方寒处于星空中，蟠龙星的位置离无极大世界不知道多远不过这苍生大印符文闪烁之间，居然隐隐约约贯通了到无极大世界的一个通道\n显然，这苍生大印，就好像地皇书一般，和无极大世界的本源，紧密不可分割如果运用到极致，无极大世界的本源，都可以拿来对敌\n“原来如此，原来如此，那狐族这么想要苍生大印因为手握苍生大印，炼制成功之后，在无极大世界中，几乎无敌”方寒暗暗点头\n吼吼\n吼吼",
            "summary": "一位名为方寒的人物正在尝试将一只名为白羲的神兽融入一件远古绝品道器——苍生大印。苍生大印曾是仙器，后因遭遇劫数而成为绝品道器。方寒希望通过融合白羲来增强苍生大印的力量。白羲的血脉源自仙界兽园中的统领神兽，因此作为器灵再合适不过。方寒认为这将使苍生大印发挥更大功效，并使他成为苍生大印的半个主人。方寒还向白羲解释了拥有苍生大印的好处，如在其内得到巨大的滋养，甚至可能继承仙道。方寒处于星空中，苍生大印与无极大世界的本源气息相通，使得他在无极大世界中几乎无敌。"
        },
        {
            "id": 1,
            "content": "沉重的咆哮从苍生大印深处传达出来，原来是神兽白羲，还是不肯降服，方寒也不在意，继续炼化，大傀儡术的符文，不要本钱的打出来，洪荒祖龙的身体上面发出三十六亿天魔念动真言的气息，那真言一震一荡，渗透入苍生大印之中，然后至尊龙珠，也缓缓旋转\n方寒为了加祭炼的度，把黄泉图也祭了起来，化为一团滚滚黄云，笼罩方圆百万里其中加时间，狂喷真火，再度炼制了四五百年，才最终，把白羲镇压住，化为了苍生大印的器灵\n“苍生一念，极道大帝无极太极，归于一身”\n黄泉图散去，那苍生大印在虚空中，化成了一枚石印，也不知道是什么材质，在空中旋转，方寒一口纯阳元气喷射在上面，立刻虚空中就显现出了一尊无极大世界的虚影，随后在无极大世界内部深处，极道大帝端坐其中，睥睨诸天万界，手握八方乾坤\n白羲也是被大傀儡术，大普度术双重力量，彻底渡化和炼制成傀儡，和苍生大印融合，被炼制成的器灵，现在彻底听从方寒的命令方寒要他干什么，他就干什么\n感受到苍生大印的巨大力量，方寒暗暗点头，知道自己的实力，提升不少不过这仍旧不够，去太一门，救回烟水天，也是难以全功\n他现在的实力，就算施展小宿命术，服用丹药，人宝合苍生大印，诸多道器，顶尖了，也只能和一尊虚仙抗衡，都十分困难别说太皇天这位真仙了何况，在那太一门中，还有仙界使者，天仙一流的人物这种人物，别说抗衡，碰到他了，想死都困难生不如死",
            "summary": "方寒在苍生大印中炼化神兽白羲，利用大傀儡术和黄泉图将其镇压为器灵。方寒的实力得到提升，但仍不足以对抗太皇天的真仙地位以及太一门中的仙界使者。为了救回烟水天，方寒需要进一步提高自己的力量。"
        },
        {
            "id": 2,
            "content": "“还得细心谋划八部浮屠之中，有多出了无数的巨头，天魔王我得多为他们准备一些宝贝，九鼎仙尊和神兽白羲的商会，必须得收取掉了他们的财产，也是一笔巨大的财富对了，我已经能够打开荒神之匙第四层，看看里面到底是些什么东西？”\n方寒慢慢的，一运功，苍生大印，进入了自己的眉心中，八部浮屠的本体，和自己身体分离力量一阵虚弱，那小宿命术的宿命之力，也渐渐退去战仙搏天丹的威力，也消退了\n“天位秘境，如此神奇么？我的寿命，不但没有衰弱，反而膨胀到了一个不可思议的地步，涨到了八八六十四万年从四十九万年的寿命，到达六十四万年不错不错”方寒检查了一下自己的力量，不知道怎么的，突破了“兆”增加一倍，涨到两兆而寿命增长得多\n至于八部浮屠，力量足浩瀚如狱，天威一波一波传达出去，方寒甚至觉得自己随意一动，就可以进入龙界，做龙族至尊\n八部浮屠的威力，现在甚至越过了黄泉图成为方寒得到的宝贝之中第一\n这次实力大进，彻彻底底的大进了\n方寒检查着自己的身体，暗暗积蓄力量准备去太一门搏杀，做最大的划算\n他的神念，进入了荒神之匙中第一层，依据是纯阳河流，纯阳晶山，液态仙气的海洋第二层，是各种仙丹，第三层，是傀儡祭台现在方寒晋升到“天位境”懂得了天位法则，可以打开神秘的第四层了\n“天位法则，逼开混沌进入四层，显现秘密”\n方寒身体一进入荒神之匙第三层，在傀儡祭台上，用手指一点，施展出自己的“天位法则”点入混沌晶壁系中那混沌晶壁系再次裂开，他大踏步的走了进去",
            "summary": "主角方寒为了提升自己的实力和寿命，开始谋划夺取九鼎仙尊和神兽白羲的商会财产。他已经能够打开荒神之匙第四层，想要一探究竟。在提升实力的过程中，方寒的身体和八部浮屠的本体分离，导致力量暂时减弱。然而，他的寿命不仅没有减弱，反而膨胀到一个不可思议的程度。现在，八部浮屠的威力已经超过了黄泉图，成为方寒所拥有的宝贝中最强大的一件。方寒打算在达到天位境后，去太一门搏杀，争取更大的胜利。他的神念进入荒神之匙的第四层，根据天位法则揭示其中的秘密。"
        },
        {
            "id": 3,
            "content": "嗡\n一进去，就感觉到，自己来到了一个巨大的殿堂中，这巨大殿堂之中，到处都是座位，数十万座位上面，坐满了拥挤的人群好像正在召开一个什么会议\n这巨大的殿堂比羽化门的金仙殿都要宏伟一百倍\n“嗯？这是？”方寒这一走进来，就看见了，这巨大的殿堂之中坐着的那些人群，居然不是真正的修士，而是法宝的器灵\n“这么多年了，居然有人得到了荒神之匙，盘武仙尊的传承现在闯入第四层万宝库中要来收取我们，为了自由，我们先轰杀了他”\n“杀杀了此人，我们就自由了我们诸多宝贝，天天开会，交流道术，凝练身体就是为了这一天”……\n无数声音，无数法宝汇聚成的洪流，朝着方寒滚滚而来，杀气滔天，千军万马，撕裂宇宙苍穹，要把方寒真正的灭杀在荒神之匙第四层中\n“原来，荒神之匙第四层，是储存法宝的地方，好多的道器啊，这里，怎么如此多的道器”此时此刻，方寒才明白，第四层是储存法宝的仓库，那些法宝器灵，都是凶悍无比居然还要击杀主人这对于荒神之匙的主人来说，也是一种考验有可能是盘武仙尊，刻意安排的考验\n这里密密麻麻的法宝，全部都是道器，有下品道器，中品道器，甚至还有一些隐藏在深处，散发出强大力量的上品道器，远古上品，接近于半绝品拥有世界之力的上品道器，方寒甚至用神念察觉到，有一些上品道器，甚至过了大混沌雷剑，天威号角这些远古的宝贝，不知道是尘封了多少年的老古董\n嗖嗖嗖嗖\n这些法宝，密密麻麻击杀主人，有的法宝，连接在一起，组成大阵，足可以绞杀造物境，甚至伤害到天位境的人\n“哼你们这些法宝，乖乖受我驱使，如果造反，我让你们死无全尸”方寒面对法宝洪流的冲击，岿然不动，身体上出现了一层龟甲一般的护盾，蛋壳形保护罩，正是大护身术，“哼，一群愚蠢的老古董，以为我是一般的天位境，我现在的力量，连界王境都能够击杀”方寒心中不屑道\n锵\n数百口下品道器，组成的飞剑大阵，首先飞来，围绕方寒旋转，切割而下，组成一个剑气大阵，轰击在大护身术上，却纹丝不动，被反弹了回去方寒手指梦幻一般的弹动，衍生出数百缕劲风，击打在这些下品道器之上\n锵锵锵，锵锵锵，这些下品道器剑阵一下掉落地面，灵气全部都被封印住，其中那些下品道器中的器灵，发出痛苦的呻吟，方寒管也不管，身体从它们的本体上踩踏过去，脸上显现出冷酷的笑容\n刚刚袭击他的，是一座剑阵叫做“迷月三宝剑阵”属于上古一个剑修宗派的镇教之宝可惜，被方寒一招之间，全部封印，然后在器灵身体之中，打入了大剧毒术的毒气，让他们痛苦，却又不至于融化，感受死亡的威胁之后，才会降服\n“莽莽天锤，锤杀敌人，得到自由”",
            "summary": "方寒发现了许多法宝器灵，它们正试图攻击他。原来这个殿堂是储存法宝的地方，而荒神之匙的第四层则是考验主人的地方。方寒通过大护身术和强大的实力，成功抵挡住了法宝洪流的攻击，并封印了一些下品道器。他还在器灵身上打入了大剧毒术的毒气，让他们痛苦并降服。"
        }
    ]
}