{
    "chapter_title": "第七百三十章  真君楼 ",
    "chapter_summary": "方寒试图购买仙界特有的材料，但在购买过程中遇到了真君楼少主。为了展示实力，方寒向两名锦衣女子赠送了价值连城的宝物，包括一千万枚纯阳丹、两件中品道器和一口神玄刀、一口仙玄剑。这使得两名女子对方寒的身份和实力感到敬畏，并带领他见到了锦绣府的小姐。方寒与小姐朴秀儿一起寻找真君楼少主，途中遇到了一位名叫幸蓉的中年美妇。当方寒提到大生意时，幸蓉对方寒的态度发生了变化，并带他到一座阁楼等候。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "九头神龙\n这种龙，在龙族地位之中，非常之高甚至是绝种了的太古龙族，居然被用来拉扯方寒购买的那头九头鼋狮，不过是九头神龙遗留下来的杂种后代而已\n“赏这两个女子”\n战车行驶过城门的时候，在战车之中，传达来了一个冷傲的声音\n“是”一个黑衣大汉恭敬的点点头，双手一抓，两个法宝囊出现了，里面装满了丹药，甚至还有两件法宝在其中\n方寒随意一眼，就看见那两个法宝囊之中，起码丹药有上百万枚，两件法宝，都是品质极好的下品道器竟然是打赏之物瞬间就感觉到，这真君楼的少主，富贵之气逼人，视丹药如粪土\n这样重的打赏，两个锦衣女子也只要接了任凭这一群黑衣大汉护卫着那巨大战车走入了城池之中\n“两位，这真君楼的少主，好大派头”方寒看着人全部走了进去，才开口问两个锦衣女子，“就这样进入锦绣府中，是要购买什么宝贝么？真君楼既然是排名在第十的商会，什么东西购买不到？”\n“不是，这真君楼的少主，是来我锦绣府找我家小姐的已经来了很多次了真君楼一直想和锦绣府联姻可惜，我们小姐并不喜欢此人但是这真君楼的少主越来越频繁都习以为常了”\n一个锦衣女子对方寒道她也看出来，方寒是有点真本事的，真君楼的“黑魇卫”，一个个都经过秘法祭炼，体制特殊，战斗力强，杀戮机器，虽然是“洞天境”的人物，但却可以和宙光境，有的甚至造物境的人物交手\n方寒能够轻易化解，显现出他的本事绝对不是等闲\n“哦？原来是这样”方寒眼神转了转：“我要买几件材料，炼制一件宝贝，这些材料非常特殊，有的乃是仙界才有的物质，不知道城中哪里才能够购买？”\n“你要买仙界才有的物质？”两个锦衣女子这才正视了方寒，脸上显现出惊讶：“这些物质，价格可是不菲，而且不会轻易拿出来买卖”\n“哦，价格方面无所谓”方寒不动声色的道：“而且，那真君楼少主，我今天是不想和他争持，有要事要办否则的话，非要让他吃个大亏不可他这一点点东西赏赐算什么？”\n说话之间，他手掌一翻，顿时两个锦衣女子刚刚得到的一百万枚纯阳丹，还有一件下品道器的法宝囊，都飞了起来，被他抓在手掌上，然后他的手掌上冒出熊熊火焰，这两个法宝囊，立刻化为灰烬\n“你”\n两个锦衣女子大惊失色",
            "summary": "九头神龙是一种绝种的太古龙族，其杂种后代被用来拉扯方寒购买的九头鼋狮。真君楼的少主用重礼打赏两个女子后，驾驶战车进入锦绣府寻找小姐。方寒想买一些仙界特有的材料，但两个女子表示这些物质价格高昂且不易购买。方寒展示了自己的实力，将两个女子刚得到的丹药和法宝囊烧毁，表示不想与真君楼少主发生冲突。"
        },
        {
            "id": 1,
            "content": "“哼真君楼少主赏赐给你们的，我十倍赏赐给你们”方寒冷冷一笑，手掌上再次多出了两个法宝囊：“每人一千万枚纯阳丹，两件中品道器一口神玄刀，一口仙玄剑，刀剑配合，威力极大你们两人甚至可以依仗对付不死之身的人物”\n“啊”\n两个锦衣女子看见方寒再次丢过来两个法宝囊，不由得彻底的惊呆了打开法宝囊，果然发现了两口中品道器，一刀一剑，相互配合，比真君楼少主赏赐的品质不知道高多少倍\n“这，怎么担当得起”两个锦衣女子喃喃道\n“无妨，这对于我来说，九牛一毛而已我就是看不惯那真君楼少主嚣张模样一个小小人物，居然如此横冲直撞，要是在……”方寒的眼神之中，故意闪烁出凶悍的身材，释放一丝洪荒祖龙的气息\n瞬息之间，这两个锦衣女子，就好像看见了，无尽星河之中，巨大存在的影子灵魂深处都战栗起来，“要是在……我必定要他死无葬身之地”\n“这是什么人啊？来头居然如此之大”两个锦衣女子对望一眼：“不显山，不露水，居然如此厉害”\n“肯定来头非常之大，我刚才感觉到他身上释放出来的气息，太恐怖了，就算是面对我们锦绣府府主的时候，都没有这么灵魂深处的战栗”\n“好了你们把我赏赐的宝贝收好，带我去见你们家小姐，我要谈论一笔大生意”方寒把功夫做足了，这才说出了重点\n“好，公子请跟我来，我这就通报”\n其中一个锦衣女子此时已经知道了方寒的厉害，身份非同小可急急忙忙把方寒带进了城池之中\n这座锦绣府的城池，外面看上去，玲珑小巧，精致万分，但是里面却别有洞天，花团锦簇，一座座的阁楼，修建在鲜花丛中，鸟语花香，延伸到天的尽头\n这种空间舒展建造的能力，方寒也会不过这里面的空间利用，非常精妙，只怕是界王境以上的高手才能够制造得出来",
            "summary": "方寒是一个神秘的来客，他对真君楼少主的嚣张态度感到不满。为了展示自己的实力，他向两名锦衣女子赠送了价值连城的宝物，包括一千万枚纯阳丹、两件中品道器和一口神玄刀、一口仙玄剑。这些宝物的品质远超真君楼少主的赏赐，令两名锦衣女子惊叹不已。方寒要求见到她们的小姐，以商谈一笔大生意。两名锦衣女子对方寒的身份和实力感到敬畏，立刻带领他进入锦绣府，前往小姐所在的地方。"
        },
        {
            "id": 2,
            "content": "每一个阁楼，都是一个市场，一些大人物从其中进去，自然有身穿锦衣的女子接待\n“朴秀儿，你在守门，怎么进来了？今天是轮到你守门了”就在方寒和朴秀儿进入锦绣府中向前飞行的时候，一个中年美妇正好飞过，随口就叫住了两人这个中年美妇看了方寒一眼，随后问朴秀儿，语气颇为不善：“今天真君楼的少主前来，你到处乱跑，成何体统？”\n“辛师叔，这位公子，有大生意要见小姐，需要我通传一声”朴秀儿连忙道\n“公子？要见小姐？大生意？”中年美妇脸上那种“自不量力”的神色，一闪而过，“什么大生意？我都可以做主，上亿丹药的生意？甚至十亿丹药的生意，我都可以今天小姐要见真君楼的少主，什么客人都不会见”\n“是吗？要是十兆，百兆的生意呢？”方寒眼神之中，闪烁出了凶光，恶狠狠的看向这个中年美妇，顿时之间，这个中年美妇全身一震，全身大汗淋漓，她只感觉到，在刹那中，好像堕落进了无穷无尽的噩梦之中\n“此人好凶悍的气息，如洪荒巨神，古老荒芜，天威浩瀚到底是什么来头？”随后，她奋力一挣扎，从噩梦中挣扎了出来，就看见方寒微笑似乎刚才什么都没有发生过一般\n“这人深不可测，光凭气息，就完全把我震慑，让我不可自拔，要知道我可是洞天境的高手”中年美妇全身出了一层冷汗，看着方寒的眼神，完全变了，尤其是听到方寒说出“十兆，百兆丹药的大生意”\n这种生意，的确是太大了而且以方寒的实力，深不可测说话也未必是假的\n“幸师叔，这位公子的确是拥有雄厚财力，刚才赏赐了我们…”朴秀儿飞到辛蓉身边，小声的述说着什么\n“什么？他赏赐了你们一人千万丹药，一件中品道器？出手如此豪阔？”中年美妇脸色变化十分精彩，愣了一愣，随后脸上显现出笑容：“这位公子，在下幸蓉，锦绣府执事你要见我家小姐谈大生意，今天恐怕是不能如愿………”\n“我知道，不过我看你家小姐，对那真君楼的少主，也不是很有兴趣，再说，我也想见一见真君楼的少主如何大家一起谈生意，未必没有好处”方寒一扬手，又是一个法宝囊飞了出去，里面足足装了三千万纯阳丹药，一件中品道器，财大气粗：“如何？”\n“碧电灵阳珠”中年美妇幸蓉看了看法宝囊中，那件中品道器，是一枚碧绿的珠子，上面有闪电纹理，顿时一惊一喜，这件中品道器，乃是雷霆之中产生的精华，凝练成法宝攻击力极其强悍甚至可以寄托本身神念，修成化身法宝极其纯净\n“既然公子如此大方，我自然要去通传一声请公子进去贵宾楼中等候，一炷香功夫，我必来通知”\n在说话之间，中年美妇幸蓉把方寒带到了一座山清水秀的阁楼之中，随后叫了几个身穿锦衣的美貌女子在旁边伺候，垂手待立香茶也捧了上来，那茶雾气居然变幻出各种仙鹤，凤凰的形状，茶叶透明，水花冲泡得兹兹作响，有灵性一般，方寒一看就知道，是一种叫做“灵鹤仙雾茶”的妙品，仙界遗种\n就在方寒喝茶等待的时候\n在这锦绣府深的地方，那辆真君楼少主的战车，缓缓的停留下来，远处是一座红牙飞斗的楼阁\n“少主，刚才路上那个修士，修为十分高深瞬息之间，我感觉到了他的杀机，恐怕来路有一些问题”\n一个身穿灰色衣服，皮肤干枯，手如鸡爪的老者，站立在战车旁边，微微躬身这个老者，似乎是一个大管家模样的高手，看似皮肤干瘪，但那皮肤之中，流淌着一种诡异的气息好像是所有的精气，都凝聚成了一点，似枯似荣，非枯非荣",
            "summary": "方寒与朴秀儿进入寻找真君楼少主。途中，他们遇到了一位名叫幸蓉的中年美妇，她对方寒的态度不善。然而，当方寒提到十兆、百兆丹药的大生意时，幸蓉对方寒的态度发生了改变。方寒展示了自己的财富和力量，成功吸引了幸蓉的注意。方寒被带到一座山清水秀的阁楼中等候，而幸蓉则去通传方寒的要求。"
        }
    ]
}