{
    "chapter_title": "第七百三十四章  进行追踪 ",
    "chapter_summary": "我们跟随了修真世界中几位主要角色的视角，了解了他们的计划和目标。真君楼少主齐少主因为被无名小子羞辱而决心报复，他与吴管家讨论如何对付这名神秘的小子。齐少主决定采取阴谋手段，而吴管家则提醒他要谨慎行事。此外，我们还了解到一名来自玄黄大世界的年轻强者方寒，他被真君楼的小姐云锦视为可以利用的对象。方寒站在遥远的星球上，计划着如何将修真大世界纳入自己的掌控之中。这个故事充满了权谋、争斗和野心，展示了修真世界中的各种复杂关系和利益冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "空中，坐在巨大战车上在白云之中飞驰的真君楼齐少主，此时脸色铁青一股股寒冷的杀气从身体中迸发出来，周围的一些黑衣大汉“黑魇卫”都身体哆嗦，知道这个少主一发怒，肯定有人要倒霉，最少伏尸百万，流血千里\n作为修真大世界排名第十的大商会，巨无霸，势力简直是辐射到遥远星空深处，甚至是一些龙界，佛界，都有他们的生意据点\n真君楼的少主，简直真是想杀谁就杀谁，看谁不顺眼就揍谁从来没有人给他受过气但是今天面子上亏损得太大了，居然被一个无名小子，连杀威风\n他的父亲，可是虚仙\n这一口气，不能够忍耐\n“少主，这个突如其来的无名小子，来路绝对不简单要报仇切不可操之过急他居然能够和我抗衡，而且还使得我受伤，在修真大世界中，都恐怕是绝顶高手”干枯老人吴管家阴沉的道：“不过，我们真君楼的威严，不能在这里事情中受损，尤其不能在锦绣楼面前受损可惜，在修真大世界中，我不能动用一些厉害的杀招，还有我炼制的法宝否则的话，我就可以逼迫出那小子，显现出真实形体，看看他的手段，到底是什么”\n“吴管家，我当然知道这件事情不能操之过急”齐少主脸上恢复了冷静，眉心那古老的符文闪烁着，似乎是在推算什么，随后脸上显现出了阴谋：“这个无名小子，我感觉到他道术境界，并不比少主你高明多少，但是身上有一件厉害的法宝，甚至不止一件绝品道器，才能够逼迫得我都有所顾忌”\n“哦？是这样么？身上那么多绝品道器，他怎么催动的？绝品道器，我都只有一件，还是没有渡过仙界雷罚的那种”齐少主一听，精神振奋起来，“而且，我居然推算不出来这无名小子的来历”\n“我也推算不出来，这无名小子身上的确是有一件隐藏气息气运的宝贝，或者是修炼了某种功法，难以察觉到”吴管家道：“也许只有虚仙级别的强者，才能够推算得出来，不过我看少主脸上有自信，肯定是想出一些对付这人的办法了”",
            "summary": "真君楼少主齐少主在巨大的战车上愤怒地飞行，因为他被一个无名小子羞辱。真君楼是修真大世界中的巨无霸，势力庞大。齐少主的父亲是一位虚仙。齐少主和吴管家讨论如何报复这名神秘的小子，他们认为他的实力虽然不突出，但拥有多件绝品道器，令人费解。齐少主决定采取阴谋对付这名小子。"
        },
        {
            "id": 1,
            "content": "“那是自然，天地会馆，日月宝阁，震宇楼……这些商会的少主，公子哥，都是和我一起的‘好兄弟’，有这件好事情，自然是要拉上他们，把那无名小子，彻底瓜分，碎尸万段就算这无名小子来历大也没有什么用难道敢对抗我们修真大世界这么多商会？我自然先是要借刀杀人”\n“借刀杀人么？”吴管家道：“这是个办法，不过那无名小子身上的宝贝，非常之多，我感觉到，甚至有一件或者两三件渡过了雷劫仙界惩罚的绝品道器如果能够得到手，我们真君楼的实力，会大上无数倍而且，在这个无名小子对抗我的时候，我依稀感觉到了龙族传闻之中，洪荒祖龙的气息如果我猜测得不错的话，他的身上，有八部浮屠”\n“什么？八部浮屠”齐少主在战车上站立起来\n“不错，正是八部浮屠，当然，这件宝贝不可能是绝品道器，但能够对抗我，也是半绝品如果是真正的绝品的话，我已经死了少主你要对付此人，一定要夺取到他身上的这件宝贝，其余的宝贝都可以不要夺取到这件宝贝，献给齐真君楼主，他就可以凭借虚仙的力量，催动宝贝去龙界，蜕变为真正的绝品，凭借宝贝的晋升，楼主也可以窥视到生死法则，变化成真仙以后想办法使得八部浮屠在渡过仙界雷罚，那甚至可以抗衡宝主”干枯老人吴管家阴沉的道",
            "summary": "修真世界中的各大商会少主和公子哥计划联手对付一个名叫无名小子的年轻人。他们认为无名小子身上的宝藏非常珍贵，包括可能的一件或两件度过雷劫的仙界惩罚的绝品道器以及传说中的八部浮屠。为了争夺这些宝藏，他们决定借刀杀人。吴管家，一位干枯的老人，建议齐少主务必夺得到八部浮屠，将其献给齐真君楼主，以便他在龙界蜕变为真正的绝品法宝，从而窥视到生死法则并晋升为真仙。"
        },
        {
            "id": 2,
            "content": "人有人劫，仙有仙劫\n宝也有宝劫\n绝品道器，分为两种，一种是渡过了雷劫的，一种是没有渡过雷劫的\n没有渡过雷劫的绝品道器，品质上都有缺憾，器灵也不纯粹但是渡过了雷劫就不同立刻就会发生质的变化，拥有诸多神妙\n方寒身体上的黄泉图，是渡过了雷劫的不过炎帝火龙鼎，黑帝潮汐幡没有渡过苍生大印是肯定渡过，荒神之匙也渡过八部浮屠还远远没有到达渡雷劫的层次\n“什么八部浮屠如果渡过雷劫之后，我爹能够用它来抗衡宝主”\n齐少主舔了舔嘴唇，“如果我爹能够抗衡宝主，那在修真大世界中，会得到多大的荣耀和好处而且，我得到这件法宝，献给我爹，其他的一些兄弟，也别都想和我争夺少主的位置我的那些兄弟们，在许多商会的分舵之中打理生意暗中隐忍，其实都想讨得爹的欢心，和我争夺，是看我迟迟突破不了界王境我这次，要让他们知道什么叫做绝望”\n“好，吴管家，你先回商会之中，调集我商会的精锐，十八尊雄霸卫然后，提取出十兆丹药来，同时把商会之中的那两镇压气运的绝品道器，无量恒沙取出来而我去找另外的那些少主，联合起来，找个机会，一起击杀此子瓜分他身上的宝贝，另外，你还可以去查看下，这无名小子到底是什么来路？”\n齐少主吩咐道\n“少主，提取十兆纯阳丹数目太大了恐怕要惊动楼主一以后楼主怪罪下来却是不好交代而且，无量恒沙，乃是楼主花费了五万六千年时间，采集无量大世界恒沙炼制，为此还得罪了无量大世界之中许多厉害人物，楼主这次闭关出来之后，就要准备把这无量恒沙渡过仙界雷罚，再次晋升如果有所损伤，楼主怪罪下来，少主的地位恐怕不稳固”枯瘦老者告诫道\n“这个我自然知道，不过我要催动绝品道器，必须要大量的纯阳丹药无量恒沙也必须要催动起来，才能够抗衡那无名小子”齐少主嘿嘿笑道\n“我就是告诫少主一下要小心主意，最好是让其他商会的少主一起上，先损失掉他们的宝贝那天地会馆，商会排名第九，死死压迫在我们真君楼之上，这次少主可以乘机计算他们一笔”\n“这个还用你说？”齐少主重坐回战车之中，“吴管家，你去准备在商会之中，你的权利比我大，调动物资也比我方便我现在就去找其他的少主，说动他们”\n说话之间，巨大战车一摆动，就消失不见那些黑魇卫也一个个的跟随在他们身边",
            "summary": "关于修真世界中的一场争夺。主角齐少主想要利用一件渡过了雷劫的绝品道器来提升自己的地位和实力。他计划调动商会的精锐力量，收集大量丹药，并取出镇商会气运的两件绝品道器。然而，他的助手吴管家提醒他要小心行事，尽量与其他商会的少主联手行动。故事中提到了一些尚未渡过雷劫的绝品道器，以及它们在品质上的缺陷。"
        },
        {
            "id": 3,
            "content": "锦绣府中\n“小姐，你真的要去禀报府主？”一个老妪，眼神中精光电射，身子周围，时间法则运转，乃是“宙光境”长生四重的强者：“那个方寒，恐怕并不是怎么可靠”\n“无妨，我刚才运转天位法则，已经沟通了暗部，暗部已经查出来那方寒来自玄黄大世界，那个没落的地方不过得到了一些宝藏而已，背后并没有什么背景完全可以利用而且这次，他的那件仙道宝贝，如果能够凝练，的确会有巨大好处”云锦成竹在胸道\n“可是，此人的实力……”\n“所以我们要虚以委蛇，利用他随机应变，到时候再说以不变应万变，况且我们也不损失什么现在真君楼少主，恐怕会去查这人的下落，然后对付我们也可以观察观察”\n“还是小姐周全”\n“走，随我去见我娘”\n离修真大世界很远的一颗星球上，方寒站立在星球上面一座极高的山峰上，远眺修真大世界，就看见巨大的宝光闪耀，这个以交易，商会为主的大世界，缓慢运转，方寒甚至能够看到，无数的纯阳元气闪烁的精光，在大世界各个空间之中储存着\n修真大世界纯阳丹药的储存量，比荒神之匙的库存，要多不不知道多少\n方寒现在虽然财大气粗，但比起整个修真大世界来说，还是九牛一毛\n“如果能够把这修真大世界，纳入自己的囊中，那我的财富，就算是进入虚无缥缈的仙界，都是一方面富豪了修真大世界的整体财力，千万倍于太一门这次，我就从真君楼开始，把整个修真大世界，掀起一场风暴来，就在几个月之内把风暴带到太一门去”\n方寒的手指上，突然飞出了一门神通，这门神通，竟然是诸多影子在不停变幻，最后显现出了两个人的影子，这两个人的影子，一男一女，男的居然是齐少主的影子，而女子，则是锦绣府大小姐的影子\n这是三千大道之无上神通，大追踪术\n方寒从九鼎仙尊身上得到的\n九鼎仙尊身上一共有两件三千大道，大社稷术，大追踪术修炼得炉火纯青，蕴含世界之力，被方寒得到之后，融入身体，现在已经完全消化，运用起来出神入化",
            "summary": "小姐云锦决定利用来自玄黄大世界的方寒。她相信方寒背后的势力并不强大，可以加以利用。为了达到这个目的，她们需要与对方虚以委蛇，随机应变。同时，她们也要关注真君楼少主的行动，以防对方找到方寒并对其采取行动。方寒站在遥远的星球上，看着修真大世界的繁荣，计划着如何将其纳入自己的囊中。他打算从真君楼开始，掀起一场风暴，影响到太一门。在这个过程中，他从九鼎仙尊那里获得的两门三千大道神通——大社稷术和大追踪术，将成为他的重要武器。"
        }
    ]
}