{
    "chapter_title": "第七百三十七章  圣祭大仙术 ",
    "chapter_summary": "主角方寒凭借特殊力量和神通击败了几位天位境的公子哥，但在他们分散逃跑寻求救援后，方寒陷入了更危险的境地。为了应对更多敌人，他需要寻找盟友和帮助。方寒利用大缠绕术抓住了逃跑的戚少和齐少主，与他们展开激战。戚少在仪式后获得强大力量，但方寒依靠宿命之力、至尊龙珠和八部浮屠等强大力量，战胜了戚少。在戚少的身体破碎后，一颗蕴含世界法则的种子浮现出来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那戚少之所以能够推算到他，是因为他运转小宿命术，把遮盖自己的气运释放了出来，让对方察觉这是一个陷阱\n他现在的力量，足可以战胜混洞境的强者对于这几个公子哥，自然是手到擒来，因为这几个公子哥，都是天位境的人物，虽然在宇宙之中，也算是高手，纵横千万但是遇到方寒这种怪胎，还是不能比较\n当然，其中还有一个，戚少修幷炼到了界王境，法幷力身后，修幷炼了一种奇怪的神通，而且身上还有一件奇怪的法宝，却是难以镇幷压，彻底杀死有一点点的棘手，而且，这几个公子哥，见势不妙，分散逃走，各自驱使强大.法宝，也都有一些麻烦，只要跑掉一个，发出急救信息，被他们门派之中的高手赶来，那方寒有可能反被杀死\n像齐少主身边就有枯荣真君吴管家那样的高手，别说戚少这些人了\n一个混洞境的高手，方寒可以占上风，要是来两个方寒只能逃之夭夭，要是来三个，四个，方寒有可能逃都无法逃脱，就要被彻底杀死尸骨无存l了",
            "summary": "主角方寒与几位公子哥展开了一场战斗。由于方寒拥有特殊的力量和神通，他成功地击败了几位天位境的公子哥。然而，这些公子哥在关键时刻分散逃走，试图寻求救援。方寒在面对更多敌人时，处境变得非常危险。为了应对这种情况，他需要寻找更多的盟友和帮助。"
        },
        {
            "id": 1,
            "content": "代价太大\n“战决，谁都不要逃走”\n此时，戚少要退出星河，其余的几位少主，也各自施展法宝，向另外的地方飞驰，在星际之间跳跃\n而齐少主最为狡猾，居然向星河中幷央飞了过去，想要借助这星河密密麻麻的星球逃脱\n“噗”\n方寒面对这样的情况，也不去追击，而是张口之间，喷吐出了无数白色的丝线，那白色的丝线，渗透入虚空中，直接缠绕向那些逃跑的高手，正是三千大道之一的大缠绕术\n方寒自从晋升长生六重“天位境”之后，凝练八部浮屠，全身法幷力暴幷涨，三千大道也推算得深刻起来，每一门大道，都和另外的一些大道息息相关，甚至有了那么一点儿接合起来，组成仙术的味道\n三千大道，各种道术随意组合，可以化成千百仙术，但是仙术却不是方寒能够领悟得出来的虽然如此，这大缠绕术施展出来，缠绕捆绑，简直是盖世无敌\n瞬息之间，那些逃跑的少主身上，都缠绕出了密密麻麻一片白色的茧子，然后从虚空中拉了回来\n包括是戚少，齐少主，也都被拉扯了回来\n大缠绕术，善于追击逃跑的人一道缠绕法则飞过去，渗透虚空，无论多远，都能够被缠绕中之后，拉扯回来\n“畜幷生”戚少被全身缠绕住，好像一个大粽子，浑身都动弹不得，不由得怒吼一声，身上一片火焰冒了出来，居然把那些大缠绕术的法则线条，烧得吱吱作响，缩了回去\n不过方寒也不在意，手掌变幻出龙爪，脚步在天空中飞驰，步步衍生出仙花，苍穹都被压缩了起来，星河之中，一些巨大方圆百里，千里的陨幷石，如蝗虫一般向他凝聚过来，都在他的手掌心中塌陷，“大龙相术”",
            "summary": "几位少主在星河之间逃跑，试图躲避追杀。方寒利用大缠绕术成功捕捉并拉扯回逃跑的少主，包括戚少和齐少主。尽管戚少试图用火焰抵抗，但方寒的强大实力仍然令人敬畏。"
        },
        {
            "id": 2,
            "content": "啵\n方寒这一掌，加威猛，变化为洪荒祖龙的爪子之后，大龙相术居然提升到了极致，法幷力足足能够接近十兆\n“劫运神拳，天地圣祭，大祭祀术，大劫运术，两两接合，仙道法则，圣祭”\n面对方寒这么狂幷暴的攻击，戚少终于施展出了自己最为厉害的神通一门仙术，叫做“圣祭”是两种三千大道结合起来的，“大劫运术”“大祭祀术”，突然组合，经过玄妙的仙术引导，威力无穷，诡异绝伦\n一连串的法宝，足足有九件上品道器，从戚少的身幷体之中冒了起来，这九件上品道器，突然一下融化，在一股不知名的力量下，直接融化了方寒甚至可以看到，这九件上品道器之中豢幷养了无数的天魔，无数的生灵，在这一刻，也全部都被祭祀掉\n九件上品道器，无穷生灵，被一下“圣祭”",
            "summary": "方寒与戚少展开了一场激战。方寒运用大龙相术提升了法力，而戚少则使出了一门名为“圣祭”的仙术，将九件上品道器以及其中的天魔和生灵全部祭祀掉。这场战斗充满了力量和神秘感。"
        },
        {
            "id": 3,
            "content": "祭祀，乃是宰杀有灵性的东西，贡献给神灵，祈求神灵赐给力量和祝福还有保佑\n而“圣祭”也是一样\n轰隆\n戚少一下祭祀掉九件上品道器，丝毫不心疼，身上一阵阵虚无的火焰冒了出来，和天界净火有一些不同，是圣祭之火他的头顶上，一道精芒，贯穿天地那道精芒，贯穿天地之间以后，一股冥幷冥之中，神秘存在似乎是接受到了圣祭之力，哗啦哗啦头顶苍穹，足足有方圆千里的空间崩塌，里面显现出了一个莫名诡异的空间，非幷人非神，非魔非道，非佛非妖里面一个依稀强横的影子，灌注进了戚少的身幷体之中，刹那之间戚少的身幷体，足足高大了一倍，古铜色的身幷体皮肤，每一块肌肉，都显现出了爆幷炸力，似乎是稍微一颤幷抖，就可以毁灭一座星域\n“你以为，就这样可以暗算我？我就让你尝试一下，圣祭仙术的威力”膨幷胀之后，戚少手掌一震，就抵挡住了方寒的龙爪，随后一拳居然反击过来，直接摘向方寒的脑袋\n“摘星七式拿星击”一套威力磅礴的拳法，从戚少手上施展了出来，脚步一踏，星空颤幷抖，拳势一动，天崩地裂，施展出了圣祭之后，从不知名的世界之中借来力量他足足可以媲美混洞境的高手，也不知道是怎么弄的而且，从他的身幷体上，再度冒出了一件宝贝，似人似兽，似生灵，似宝模样奇怪，不知道是个什么东西，这宝贝有极其强大的性灵和法幷力波动一震之间，光芒笼罩全身，好像也是一种加持神力把他加持得力量为磅礴浩瀚\n“这戚少，果然是有手段方寒，他身上的那件宝贝，是一道古巫符箓和世间自在王佛一样有不可思议的加持之力也不知道是什么厉害人物炼成的而且这戚少的圣祭之术，非常厉害，你一定要学到手，以后修为高深了，可以圣祭绝品道器，换取到无上力量搏杀仙人都不是不可以”\n阎的神念，传递到了方寒的意念之中\n“是吗？我也知道这戚少身上有不少好东西想不到这样的好，他身上的法宝囊中，也必定有不少材料”方寒丝毫不停留，手上的龙爪，再次加持力量，一拳轰击而出，连续施展了诸多三千大道，水火双翅稍微一扇动，空间之中，处处都是方寒的影子，连续不知道多少拳轰击而出，诸多力量叠加，进行越时空的打击",
            "summary": "戚少献上了九件上品道器，祈求神灵的庇佑。仪式结束后，他身上出现圣祭之火，头顶出现一道精芒，连接着一个神秘的空间。在这个空间里，一个强横的影子注入到戚少的身体中，使他的力量大增。戚少抵挡住了方寒的攻击，并施展了一套强大的拳法。方寒意识到戚少的力量来自一件神秘的宝贝和圣祭之术，认为这对他的修为有很大帮助。"
        },
        {
            "id": 4,
            "content": "轰隆隆\n一时之间，戚少不知道挨了多少拳\n不过他的身幷体，依旧坚幷挺，周幷身的宝光强烈，还没有被方寒砸破，他一面狞笑道：“小子，你现在得意，等下我的援军到来你就死无葬身之地，你逼幷迫得我施展出圣祭之法，可谓是罪幷大幷恶幷极现在你想逃跑，都不来及了”\n戚少狞笑连连之间，似乎是在施展出一门道术来，要封幷锁住虚空，不让方寒逃走？\n“宿命之力，洞穿防护，剥夺加持”方寒的脸上，没有丝毫感情，突然身上一股寿命燃幷烧，足足有五万年，小宿命术催动，凝聚在指尖，只一点，扑哧戚少身上的所有宝光都被剥夺，眉心之中，出现了一个大洞，穿透脑袋\n“这是什么力量？可以穿透我的身幷体”戚少怒吼起来，他的眉心急闪烁，但是血肉却始终无法修复\n一般来说，修幷炼到了不死之身的高手，就算身幷体被打穿，也可以一下修复，别说是戚少这种界王境的高手了\n但是现在戚少的眉心被击穿一个大洞，居然无法恢复过来\n“剥夺所有，至尊龙珠，八部浮屠”方寒一击得手，全身都化为洪荒祖龙，张口吐出了一枚至尊龙珠，轰击在戚少的身幷体上，戚少身上的圣祭之力，疯狂的缠绕着至尊龙珠，似乎要进行反击，把龙珠炼化，但是龙珠越炼，越发晶莹，在圣祭的火焰之中，反而增大了一些\n方寒再次一喷，世间自在王佛的符箓飞了出来，缓缓的把圣祭之力压幷迫下去，最后戚少的整个身幷体，都被压幷迫得和原来一样高大，背都佝偻起来\n此时，戚少才感觉到了危险，危在旦夕，“你不能够对我这样，我是天地会馆的少主，父亲是虚仙你这样对我，会受到无上的报复你将会永无宁日”\n“废话”\n方寒加快度，再次一口气喷幷射而出，加上的轮回之盘的碾压能力，顿时戚少终于忍受不住，身幷体化为血肉，到处爆开，在无边血肉之中，一枚蕴含世界法则的种子，在其中沉浮飞舞",
            "summary": "戚少与方寒展开激战。戚少试图用圣祭之法封锁虚空，阻止方寒逃跑，但方寒动用宿命之力、至尊龙珠和八部浮屠等强大力量，成功击败了戚少。在戚少的身体破碎后，一颗蕴含世界法则的种子在其中浮现。"
        }
    ]
}