{
    "chapter_title": "第七十九章  风云初动 ",
    "chapter_summary": "方寒、红怡郡主和鹤仙子在秋风中察觉到有人在暗中观察他们。方寒解释自己的精神修炼较高，感应较灵敏，三人决定先离开山后再处理此事。方寒变身后，鹤仙子抱怨他的体重增加了一倍，原因是修炼阎罗金身导致肌肉和骨骼变得更加紧密。方寒利用法术追踪并击败了跟踪他们的人。红怡郡主被方寒的变化吓了一跳，感到想要逃离他。方寒运用天龙八音绝技，发出强大的音波攻击，使得附近的树木被连根拔起。他们在天魔战场上凭借强大的天龙八音技能击败了敌人。一个月后，方寒的肉身强度增加了一倍，天龙八音的威力也随之提升。在一次偶然中发现有人跟踪他，方寒迅速找到并冷眼质问这些人。他击败了几名试图逃跑的内门弟子，计划在山河榜大赛前利用他们。方寒和红怡郡主计划前往大离王朝边境的地缝进入地底世界历练一个月，以便控制这几名弟子。与此同时，华天都在羽化门的天都峰尝试炼化大威德魔王，但缺少黄泉圣水这一关键材料。",
    "characters_in_summary": [
        "方寒",
        "红怡郡主",
        "鹤仙子",
        "天龙八音",
        "山后",
        "山河榜大赛",
        "大离王朝",
        "地缝",
        "地底世界",
        "羽化门",
        "天都峰"
    ],
    "pre_entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n羽化门 | 方寒所在的门派，真传弟子和华天都等人在此对抗魔王，方寒在此学习修炼方法，获得门派奖励的法宝等\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n莫师姐 | 羽化门内门弟子，修为极高，肉身十重神变境界的高手。与方寒有所接触。与红粉太子有敌对关系。计划斩杀红粉太子以获取阴阳万寿丹，提升修为。需要灵风剑进行计划。与原剑空等人相遇，与对方产生冲突\n叶南天 | 羽化门内门弟子，与方清薇有亲密关系，实力强大，山河榜第三\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒和红怡郡主看着离自己不远的山中，各自抽动鼻子，似乎在秋风中闻到了什么\n“什么人，居然敢盯着我们？不知道我是暗杀的祖宗，刺客中的金牌么？怎么隐瞒得过我？不过方寒你能够发现我很奇怪啊”红怡郡主也声音轻微\n“这没有什么，我精神修炼到了一定的程度，感应比较灵敏罢了”方寒摸了摸鹤仙子身上光滑的羽毛，“出了山再和他们计较，走”\n“哎呀，方寒，你真重比以前重了一倍啊压死我啦”方寒这一上鹤仙子的背，鹤仙子哇哇大叫起来\n“是吗？不过你连一匹马都抓得起来，我可以承载得起”方寒迟疑了一下才道，他现在身体比起以前，就体型方面讲还浓缩了一点点，但是体重却足足重了一倍，因为修炼“阎罗金身”之后，血肉凝练，骨骼的质地非常紧密，一根骨骼已经差不多等同于钢铁，骨髓如同水银\n现在他的身体重量，足足有五六百斤，但是看起来比一般神变高手线条还要流畅完美这也是他拥有强大爆发力，一运劲身体刀枪不入，宛如钢铁巨魔的原因\n什么是“金身”？\n就是说，阎罗金身修炼到一定程度之后，同样一团血肉，重量堪比同样的黄金那该蕴含多么强大的力量？不过这却是神通秘境之后的事情了",
            "summary": "方寒和红怡郡主在秋风中察觉到有人在暗中观察他们。方寒解释说自己精神修炼较高，感应较灵敏。两人决定先离开山后再处理此事。方寒骑上鹤仙子后，鹤仙子抱怨方寒体重增加了一倍。方寒解释这是因为修炼阎罗金身导致肌肉和骨骼变得更加紧密。",
            "characters_in_summary": [
                "方寒",
                "红怡郡主",
                "鹤仙子"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n莫师姐 | 羽化门内门弟子，修为极高，肉身十重神变境界的高手。与方寒有所接触。与红粉太子有敌对关系。计划斩杀红粉太子以获取阴阳万寿丹，提升修为。需要灵风剑进行计划。与原剑空等人相遇，与对方产生冲突\n叶南天 | 羽化门内门弟子，与方清薇有亲密关系，实力强大，山河榜第三\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一"
        },
        {
            "id": 1,
            "content": "鹤仙子嘟哝了一下，乖乖的载起了他和红怡郡主，展开翅膀却飞得很低，就在山间滑翔，大约滑翔出了百里之外，落到羽化山之外的荒山中\n“鹤仙子，红怡，你们把自己的耳朵封住我来破这几个跟踪人的藏匿之法”\n看了看四周的秋色，方寒冷冷一笑，低声通知了鹤仙子和红怡郡主一声，然后面对一个方面，突然之间，狂吸一口气，整个人的身体顿时涨大了不少，每一寸的皮肤如球一般鼓起\n红怡郡主看见方寒这样，吓了一跳，因为方寒在前一刻还是一个体型完美的男子，而在吸气之后的下一刻，变成了一个圆球，一只巨大的蟾蜍蛤蟆，全身淡金颜色闪烁，身体似乎要立刻被气流撑得爆炸，把方圆几十丈炸成齑粉\n恐怖的爆发气息从方寒身体之中散发出来，红怡郡主都有一种逃离他的冲动",
            "summary": "鹤仙子和红怡郡主被方寒利用法术追踪并击败了跟踪他们的人。方寒先让鹤仙子和红怡郡封住耳朵，然后变身成一只巨大的金色蟾蜍蛤蟆，散发出恐怖的气息。红怡郡主被方寒的变化吓了一跳，感到想要逃离他。",
            "characters_in_summary": [
                "鹤仙子",
                "红怡郡主",
                "方寒",
                "地方",
                "无明确"
            ],
            "entity_info": "鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n莫师姐 | 羽化门内门弟子，修为极高，肉身十重神变境界的高手。与方寒有所接触。与红粉太子有敌对关系。计划斩杀红粉太子以获取阴阳万寿丹，提升修为。需要灵风剑进行计划。与原剑空等人相遇，与对方产生冲突"
        },
        {
            "id": 2,
            "content": "“呜咕叭嘛吽吖唗嘙”\n天龙八音\n从方寒嘴里喷吐出来，对着一个方面扫射而去，那声音居然不怎么发散，而是凝聚成一股音波，惊闪飞鸿，穿云而过\n大风卷起，林木为摧\n离方面前面不远的一颗小树正挡在了音波前面，竟然被一下吹得连根拔起看见这威势，鹤仙子都瑟瑟发抖，因为它感觉得到，就算是一头牛在方寒的面前，也一下会吹飞\n噼里啪啦\n音波扫荡之处，一阵乱想，好像什么东西被震爆了一般，在七八里开外的山中，一团团的空气扭曲，竟然显现出了几个内门弟子的身形来，这些内门弟子，神情惊讶，手上持着的一道道灵符，居然啪的裂开，然后燃烧起来\n这是法器，隐匿符\n可以隐身，可以藏匿住气息，甚至把脚步声，呼吸声，心跳声都隔绝住，用来跟踪，盯梢是再好不过",
            "summary": "方寒运用天龙八音绝技，发出强大的音波攻击，使得附近的树木被连根拔起。鹤仙子感受到这股威力，感到害怕。音波扫过之处，导致远处山中的内门弟子所持的隐匿符法器破裂燃烧。",
            "characters_in_summary": [
                "方寒",
                "鹤仙子",
                "内门弟子"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n莫师姐 | 羽化门内门弟子，修为极高，肉身十重神变境界的高手。与方寒有所接触。与红粉太子有敌对关系。计划斩杀红粉太子以获取阴阳万寿丹，提升修为。需要灵风剑进行计划。与原剑空等人相遇，与对方产生冲突"
        },
        {
            "id": 3,
            "content": "但是，却被方寒蕴含了强烈精神意志的“天龙八音”给震坏，令得里面法力齑乱，自动破裂\n方寒的天龙八音在天魔战场上，本就大显神威，那时候的身体还不怎么强悍现在经过了一个月的“下油锅”，阎罗金身奠基，肉身强横了一倍都不止，天龙八音的威力自然水涨船高何况，他在“传功院”中听了三天的开坛说法，把“浩气长歌”和“天龙八音”相互印证，加圆满\n这种威力，可以破去所有的法器了一般的灵器都能够一吼而溃\n“哼，你们敢盯梢？”\n方寒一翻身上了鹤仙子的背，一个滑翔下去，就接近了这些弟子，然后降落下来，拿眼冷冷的看着他们",
            "summary": "在天魔战场上，方寒凭借强大的天龙八音技能击败了敌人。一个月后，他的肉身强度增加了一倍，天龙八音的威力也随之提升。在一次偶然中发现有人跟踪他，方寒迅速找到并冷眼质问这些人。",
            "characters_in_summary": [
                "方寒",
                "天魔战场",
                "敌人",
                "一个月后",
                "肉身强度",
                "天龙八音",
                "跟踪者"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n天魔战场 | 方寒与华天都等人对抗魔王的地方，三千天魔被华天都一招“雪满乾坤”全部冻结\n天龙八音 | 方寒使用的绝技，音波攻击，威力强大，能够穿透树木，甚至影响到远处的内门弟子，使他们手中的隐匿符失效\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n原剑空 | 山河榜第十名的高手，银蛇剑失去灵气后，跌落沙漠。与方寒、莫师姐等人相遇，对方寒有所敌意\n莫师姐 | 羽化门内门弟子，修为极高，肉身十重神变境界的高手。与方寒有所接触。与红粉太子有敌对关系。计划斩杀红粉太子以获取阴阳万寿丹，提升修为。需要灵风剑进行计划。与原剑空等人相遇，与对方产生冲突"
        },
        {
            "id": 4,
            "content": "“不好，被发现了”\n这几个内门弟子看见方寒一吼居然破掉了自己的隐匿符，这才回过神来，就要逃跑，但是方寒哪里容得他们跑掉？身体一闪，声东击西，几个内门弟子都中了他一掌，被击得闭气过去\n现在方寒出手如电，原剑空都不是他的对手，何况这些一般的内门弟子？\n不过他也不敢下杀手，否则要受到严厉的门规处置，断同门肢体都是大罪和原剑空动手，也只是震晕对方\n“震晕了这些人，还怎么询问？”\n“到这里不好询问，我先把他们擒拿起来，找机会降伏他们，让他们为我所用”方寒手一挥，一道黄光闪烁而过，就把这几个弟子卷得消失了落入黄泉图中\n在红怡郡主面前，倒不用掩饰，因为她早知道自己有一个道器\n“那不能关他们太久，最多要在山河榜大赛前把他们放出来，否则门派会追查的，一个内门弟子非同小可”\n“我们去地底世界历练一个月，一个月的时间，大约可以让这几个弟子乖乖听我的话了”\n“我知道在大离王朝的边境线上，有一道地缝，里面可以通向地底世界”\n“那我们就去那里”\n整个大地之上，有很多地上有地缝，通向地底世界，并不是只有瀚海沙漠中才有方寒和红怡郡主决定选择一个比较稳妥的地缝下去，瀚海沙漠之中的地缝里面聚集了妖魔大军，还有妖神祭坛太危险了\n说话之间，两人坐上了鹤仙子，飞上高空离去\n天都峰\n乃是羽化门第一山峰，真传大弟子，华天都居住的地方，插天而上，高达千丈白云还在山腰之间，山峰的顶上，悬浮着九座金塔，发出金光把整个山峰都笼罩住，万魔不侵\n此时，在天都峰的丹房之中，华天都盘膝坐在丹炉旁边，汹汹真火正在燃烧在丹炉之中，三千天魔，还有那头大威德魔王正在祭炼\n“华天都你休想把我炼化天魔解体**”大威德魔王发出了绝望的吼叫，身体突然颤抖猛的爆炸，把丹炉炸得跳了起来\n“嗯？”华天都把手一压，顿时就把爆炸的余波压了下去\n“师兄，又没有练化魔王？”在他旁边，是几个真弟子，这些真传弟子都是唯华天都马首是瞻的人\n“大威德魔王的魔功已经修炼到了天人境，我可以轻易的把他擒拿，杀死，但要抹去他的意志，把他练成精纯的元气，却还缺少了一味东西，修炼到了他这个境界，加上天魔解体**，有自杀的权利”\n华天都摇摇头\n“还缺一味什么？”\n“黄泉圣水”华天都道：“这圣水乃是天地精华，大地深处最为神秘的一条河流，可惜在几千年被黄泉大帝逞一己私欲，强行炼化，随后这道圣河就消失了黄泉圣水在天地之中，再难寻觅到踪迹”\n“师兄，我听说，蛟伏黄泉图再次出现了很可能和方清雪有关系”一个真传弟子道",
            "summary": "方寒发现几名内门弟子发现了他的行踪，试图逃跑。方寒迅速击败了他们并制服他们，打算在山河榜大赛前利用他们。他和红怡郡主计划前往大离王朝边境的地缝进入地底世界历练一个月，以便控制这几名弟子。同时，华天都在羽化门的天都峰尝试炼化大威德魔王，但缺少黄泉圣水这一关键材料。",
            "characters_in_summary": [
                "方寒",
                "红怡郡主",
                "华天都",
                "内门弟子",
                "大离王朝",
                "地缝",
                "地底世界",
                "山河榜大赛",
                "天都峰"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一\n天魔战场 | 方寒与华天都等人对抗魔王的地方，三千天魔被华天都一招“雪满乾坤”全部冻结\n天龙八音 | 方寒使用的绝技，音波攻击，威力强大，能够穿透树木，甚至影响到远处的内门弟子，使他们手中的隐匿符失效\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系"
        }
    ]
}