{
    "chapter_title": "第七百四十八章  再次混入 上 ",
    "chapter_summary": "主角方寒掌握了鬼斧神工大仙术和守护之光两门强大仙术。然而，他的境界仍未得到显著提升。关心师姐方清雪和人皇笔等人，希望他们也找到造化神器残片提升修为。方寒在三头枭巢穴中生活，发现修士与太古暴猿的战斗。他观察事态并出现阻止了金丹修士使用毒龙香。原来是万古巨头乌拉王子，因迷路而无意侵犯他们。方寒成功捉拿巨猿，使金丹修士停止攻击。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "随意摆动着身体，方寒清晰的“察觉”到了自己变化为大斧时候的模样，全身的物质，发生了一种本质性的变化，不过法力也在剧烈的消耗着\n他感觉到，自己变化为鬼斧神工的形态，法力消耗是平时施展出的万倍都不止\n每一个呼吸，都接近消耗上十亿，上百亿丹药的纯阳仙气以他自己的吞吐量，根本施展不出来不过这一斧的威力，恐怕和不朽古雷炮都相差不多，而且还要过\n“不知道清雪师姐和人皇笔他们，现在到底怎么样了？修为提升了没有？按照道理，如果能够真正寻找到造化神器的残片，加以炼化，师姐的修为恐怕会飞提升暴雷之城会提升我现在知道，那暴雷之城，也恐怕遭遇到过劫数”\n一想起不朽不雷炮方寒就不由自主的想起了方清雪\n咔嚓咔嚓，方寒把鬼斧神工大仙术散去，随后又化为了人形，元气消耗量骤然下降，身体轻松施展这门仙术，消耗的代价也不是一般的大，不过总算是比消耗寿命要好得多\n一万年时间，整整一万年时间，终于炼制成功而在外面，不过过去了三天时间而已方寒足足消耗了十兆以上的丹药\n而八部浮屠却并没有在其中修行\n因为如果在其中的话，过去一万年，那些魔神都要老死其中的金丹天魔，是会一大片一大片的死掉这万一其中有什么变动，枯荣真君就会乘机逃离出去\n“守护之光大世界术大护身术两两结合，仙术无敌”方寒随手一动，身体周围，释放出了一片光芒正是最强大的防护能力，守护之光在这一万年之中，他也修炼成了大世界术和大护身术结合，产生出了仙术\n守护之光，结成了一片片的仙盾现在方寒就凭借本身的能力，完全可以抗衡“界王境”高手的进攻\n鬼斧神工大仙术，最强攻击，守护之光，最强护盾\n两门仙术，相得益彰\n不过大世界术，方寒还是需要真正拥有了世界之力，才能够发挥出巨大的威力来\n“方寒，当年黄泉大帝，就是把九十九种神通炼制成仙术世轮回”阎道：“等你学会了大轮回术之后，进入黄泉宝库，得到这门仙术的传承越是厉害的仙人，组合三千大道，创造出来的仙术越厉害”\n“我迟早会去的不过我虽然修行了一万年，但是天位法则，并没有多少巩固看来到了我这样的境界，苦修已经没有什么大作用了”方寒感叹道：“再长时间的坐关，不过是浪费时间”\n虽然练成了两门大仙术，学会了三种三千大道，但是方寒感觉到自己的天位法则并没有多大的进展也没有任何突破界王境的意思\n万年苦修，对于境界上帮助不大\n“修道者寿元虽然悠长，但是太耗费时间了，苦修两门道术，就花费了万年时间真是岁月悠悠，人生苦短，在世俗之中年时间，对于凡人，可以发展出了一个文明，改朝换代数十个”",
            "summary": "主角方寒在经历了一万年的苦修后，成功练成了鬼斧神工大仙术和守护之光这两门强大的仙术。然而，他的境界并未得到太大的提升，感觉苦修对境界的帮助并不大。同时，他也关心着自己的师姐方清雪和人皇笔等人的情况，希望他们也能找到造化神器的残片来提升自己的修为。"
        },
        {
            "id": 1,
            "content": "方寒常常叹息一声\n从三头枭的巢穴之中站立起身来，他居然感叹起人生苦短来\n一万年，能够发生多少事情？在世俗中，可以酝酿出一部浩瀚的文明史册而对于修士来说，就是坐一会儿关的功夫\n修士有多少生命，可以挥霍？\n“大世界术，大枯荣术，大穴窍术，大祭祀术，大劫运术，大追踪术，大社稷术……我现在又学会了七种三千大道”方寒默默的运转体内的三千大道，暗暗点头，把黄泉图一下收入身体中，眉心中苍生大印，八部浮屠进入身体水火双翼飞入洞天\n完全收敛了起来，同时思考下一步该怎么办\n就在这时，突然，在这片原始森林之中，一片嘶吼的声音传递了过来\n方寒居住的这颗星球，没有任何人烟，到处都是繁茂的植物，湿热的空气，天空中艳阳高照怪兽猛禽生长在其中，许多珍稀药材也生长在其中不过似乎是没有修士在其中修行因为这颗星球，在天殇星河的深处，人迹罕至，虚仙高手都要飞很久，别说是一般的高手了\n“那是什么？”\n方寒从三头枭的巢穴之中跳了起来，就看见远处大约是千里之外的一片山谷中，似乎是几道光华，在和一头凶兽战斗\n那头凶兽，是一头太古暴猿，身高十丈，双手如门板，獠牙暴出，凶暴无比，居然可以跳跃飞翔，周身运转之间，一股罡气飚射而出施展出了一门神通居然是妖族\n而和这头凶兽战斗的，是几个身穿一种美玉颜色衣服的修士，这几个修士，修为都还不错，是神通秘境第七重金丹以上的高手\n几个修士，两个中年男子，一个中年美妇，还有一个老者团团围绕这头凶兽猿猴，施展出各种法宝，围困住，准备生擒\n这头凶兽猿猴，居然是神通九重，，凝练了本命天地法相的大妖，仗着天生大力，妖气磅礴，加上有一套玄妙的功法，本来实力极其强横，但是那四个金丹修士，身上法宝极多，甚至还拥有下品道器，所以这头凶兽猿猴，处于下风\n“哪里来的修士？这猿猴似乎也不是野生的”方寒心中疑惑，按兵不动\n“师妹，这头妖猿恐怕生擒不容易，你得动用毒龙香了把它麻翻了我们这次出来，也算是有收获，要不然，传送阵的丹药都弥补不回去，这头神通九重的猿猴，是神猿教的一个弟子，身上有袁真宏创造的无上神通，大真猿神变如果能够生擒，起码能够卖出几百万纯阳丹那我们传送阵的钱都回来了”\n“嗯，不错可惜那毒龙香价值不菲”\n“抓捕了他，还是能够赚到一两百万丹药的，这坐无人的星球上，也有不少的药材，凶兽，我们收刮一番，也能够赚到不少，关键是这头猿猴，我们追杀了他三个月，追杀了几颗星球，让他逃走，实在是太可惜，再加上他身上，采集到的那枚玄真异果，价值可是千万啊”\n“嗯，就是那枚玄真异果如果能够得到这枚果子，贡献上去，我们在分宝岩的地位会大涨想必会晋升为内门弟子”\n“分宝岩？”\n方寒听见这话，终于记忆起来了\n他好像进入分宝岩的时候，看见一些低级的外门弟子，就身穿这些玉色衣服想不到，在这天殇星河深处，居然都可以遇到分宝岩的弟子看来就在这深处不远处的一座星球上，有可能是有分宝岩的秘密传送阵\n要知道，这天殇星河的深处，有一些原始星球上，亿万年没有人来过，生长了很多天才地宝可以获取\n不过，分宝岩的实力，能够在这星河深处，建立传送阵，也算是强大的能力完全越了什么真君楼，天地会馆\n在修真大世界之中混了这么一段时日，方寒也看出来了，修真大世界中暗暗是以分宝岩为尊，分宝岩的主人，叫做“宝主”\n不过分宝岩，不属于商会，排名第一的商会，另有其人，叫做天涯海国是属于一个极其神秘的大组织\n这个大组织天涯海国，和分宝岩隐隐约约两分\n“毒龙香”\n就在方寒观察之间，几个金丹修士那个中年美妇，手上多了一柱香这香稍微一点燃，就化为了无数烟雾，那些烟雾好像一条条毒龙，弥漫虚空，稍微一燃烧，那香气就渗透进了巨猿的周身宝光之中\n呜呜呜\n这巨猿立刻就感觉到，全身力软筋麻，似乎要晕倒一般\n“不好，神猿巨变吞日吐月”\n巨猿大吼一声，全身震荡爆炸，周身罡气四射，只一下，就震破宝光，向外飞去\n“追赶，这畜生中了毒龙香，支持不了多久，现在想逃跑”中年美妇急忙叫道，朝猿猴追赶而来\n就在这时，突然在猿猴前面，出现了一只遮天大手\n这遮天大手，魔气森森，直接就把猿猴抓入掌中，随后消失不见，而在猿猴消失的一颗大树顶上，出现了一个金发碧眼，身穿黄衣，好像蛮夷的男子\n“谁”\n“找死居然敢占我们的便宜”\n几大金丹的修士，顿时大怒，纷纷朝那金发碧眼蛮夷男子攻打过去\n“诸位道友，住手在下乌拉王子偶尔来到这颗星球之上已经迷路了”这个蛮夷男子立刻道：“这头猿猴，我替你们出手擒拿下来”说话之间，他发出一片精光，抵挡住了这几个修士的剑光\n“住手，此人是万古巨头”几个金丹修士看见这片金光，立刻收了法宝\n这个蛮夷男子，正是方寒所化\n方寒抵挡住了这些剑光，并不还手，而是抛出了一个水晶球体，在球体之中，那巨猿咆哮不止，却冲不出去",
            "summary": "方寒在三头枭的巢穴中生活。一天，他发现远处有修士与一头太古暴猿战斗。方寒决定观察事态发展。战斗中，一位金丹修士使用了毒龙香试图制服巨猿，但方寒突然出现，用魔气森森的大手抓住了巨猿。原来他是万古巨头，名叫乌拉王子。他解释自己已迷路，无意侵占他们的利益。然而，几位金丹修士并不相信他的话，继续攻击他。方寒抵挡住攻击，抛出水晶球体，里面囚禁着咆哮不已的巨猿。方寒成功捉拿了巨猿，几位金丹修士不得不停止攻击。"
        }
    ]
}