{
    "chapter_title": "第七百五十章  考核炼宝师 ",
    "chapter_summary": "方寒以乌拉王子的身份来到修真大世界，被平原传送阵和分宝岩所震撼。他向黑衣青年修士请教如何在世界中谋生，青年建议他学习炼宝术。方寒在宁师兄的带领下，来到炼宝师的招收场地，遇到几位不死之身的高手。他交了100万枚纯阳丹的考核费用，开始准备参加炼宝师考核。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒化身的乌拉王子，装得十分的像，好像穷乡僻壤之中出来的小子，看着巨大平原传送阵，还有分宝岩，各式各样的修士，都震惊得呆滞了良久，嘴里喃喃的说些什么，最后才回过神来，对那个黑衣青年修士道，同时递上了三十万枚纯阳丹\n掂量了一下法宝囊中纯阳丹的分量，黑衣青年修士随意道：“不错，在修真大世界中，最缺少的就是炼宝师，因为每时每刻，都会有无数的修士，把自己采集到的材料，卖到这里来但是要把那些材料转化为法宝，却非常困难如果你有一些炼制法宝的手段，几手绝活，绝对可以在修真大世界之中混得风生水起当然，在修真大世界之中，我们分宝岩的炼宝师，最为苛刻，要求多，待遇虽然最好，却基本上没有人能够应聘得上你如果不行，可以去天涯海国试一试”",
            "summary": "方寒以乌拉王子的身份在修真大世界中的穷乡僻壤出现，被巨大的平原传送阵和分宝岩所震撼。他向黑衣青年修士询问如何在这个世界谋生，青年建议他学习炼宝术并在修真大世界或天涯海国发展。"
        },
        {
            "id": 1,
            "content": "“多谢师兄指点”\n方寒立刻道\n“那边，就是炼宝师的招收场地，我带你过去”黑衣青年，一指远处的巨大分宝岩的脚下，一座座修建起来的宫殿\n“好”方寒一听，脸上显现出喜色\n黑衣青年带着他，在平原上飞行片刻，就来到了分宝岩之下的一座宫殿面前，在这座宫殿前面，到处都是一些零零散散的散修，似乎是都来要考核炼宝师的，有的修士是分宝岩内部的弟子，有的则是外面的修士\n“宁师弟这个是你带过来的散修，来考核炼宝师？”在宫殿之中，有一张桌子，桌子上坐着几个不死之身的高手，看见黑衣青年带了方寒进来，随意的道：“你自己怎么不考核了？”\n“这是一个要好的散修，打通了我的关节，硬要来考核炼宝师没有办法，只能让他来试一试了”黑衣青年宁师兄道\n“那好，这个散修的来历，宁师弟你清楚么？”几个不死之身的高手，眼神在方寒上扫射着的的确确看出方寒的修为，就是万寿境的层次，力量在一亿多一点点，并没有什么出奇之处\n“是一个流浪散修，倒也没有什么”黑衣青年把方寒的来历说了一遍\n“好你交一百万枚纯阳丹的考核费用领了这块玉牌，就等待考核”一个不死之身的高手道\n方寒立刻上前，给了一百万枚纯阳丹\n“注意，如果你考核失败，这一百万枚丹药可不退”又一个修士提醒一百万枚丹药，价值差不多是半件下品道器，非常不菲\n“无妨，我自信能够考核上炼宝师”突然一下，方寒意气飞扬起来，信心十足，倒是让身边的黑衣青年吃了一惊",
            "summary": "方寒在黑衣青年宁师兄的带领下，来到炼宝师的招收场地。他们在宫殿前遇到了几位不死之身的高手，这些高手对方寒的身份和修为进行了询问。方寒交了100万枚纯阳丹的考核费用后，开始准备参加炼宝师的考核。"
        },
        {
            "id": 2,
            "content": "“去那边等候”\n几个不死之身的修士好像看惯了这种场景，随意挥挥手，看见方寒去等候了，一个修士笑道：“散修都是这样自信满满，却不知道我们考核有多么艰难乘兴而来，败兴而去的不知道有多少不知道这个修士如何？”\n“看样子也就一般般”\n“我倒是希望，能够出一个天才炼宝师要知道，在我们修真大世界，一个天才炼宝师，价值巨大最近天涯海国倒是听说，连连出了几个天才炼宝师，得到重点培养，炼制出来的一些下品道器，品质非常好有奇思妙想生意大增，甚至是得到了佛界的一大批订单”\n“这个修士，长得好像蛮夷，金发碧眼的修为也一般般，我看炼制法宝的手段高明不到哪里去”\n“嗯，那边又进来一个前来考核的，是个散修”\n“注意，查清楚来历，不要让人混了进来”\n“混进来也没有用，就算是传说之中的虚仙，混进分宝岩，也讨不到任何好处”\n方寒耳朵耸了耸，这些人的议论，都全部收入耳朵之中，微微一笑，倒是知道了一些秘密，心中的计划为完善，他走到一处偏殿上坐了下来，就看见有十多个修士，有男有女，都拿着等候的牌子，似乎和他一样，都是来考核炼宝师的\n这些修士，有的是万古巨头，有的甚至是不死之身的强横人物其中三个人，引起了方寒的注意\n一个是个女子，脸上总是带着淡淡的微笑，容貌一般看见方寒目光扫射向她，微笑点头，让人觉得十分亲近\n不过方寒何等修为，立刻就知道了，这个女子肯定练就了一门奇功能够在不知不觉之间，让人产生好感\n这个女子，是不死之身的高手",
            "summary": "方寒这位金发碧眼的散修前往分宝岩参加炼宝师考核。在那里，他听到了一些关于天才炼宝师的讨论和传闻。方寒遇到了一位面带微笑的女子，她是一位不死之身的高手。同时，他还注意到其他几位实力强大的修士，他们都在等待考核的结果。"
        },
        {
            "id": 3,
            "content": "另外是一条大汉，满脸络腮胡，双目圆睁，身穿一身古铜铠甲，铠甲上面花纹密布，居然是一件中品道器，看样子还是本命道器，穿在身上，表现出了自己精妙的炼器手法不过方寒总感觉这条大汉有一些深沉\n但是却并没有去用神念查探\n第三个人，是一个老者，脸色木然，一动不动，双手都裂开，皮肤粗糙，似乎经常被火焰烧烤也是不死之身\n其余的修士，方寒一眼就看得出来，或多或少，身上都有一些精妙的炼宝法门上古流传下来的精妙炼制法宝手段，多如恒沙没有一点手段，不会浪费一百万枚丹药的考核费用，前来报名\n这些修士，默默坐着不动，气氛有一些严肃和紧张，似乎是在等待考核这让方寒想起了世俗之中，参加科举考试的那些秀才，举人\n的确是这样，分宝岩的炼宝师，一旦考核中了，等于是鱼跃龙门身份不同方寒已经知道修真大世界的势力，如果成为一个重要的炼宝师，没有人敢惹，就算是走到玄黄大世界中去，恐怕身份和仙道十门的掌教至尊都相差不多\n这些人都在默默的计算，接下来的考核怎么办",
            "summary": "一位满脸络腮胡的大汉，身穿古铜铠甲；一位脸色木然的老者，双手裂开且皮肤粗糙；以及一位沉默不语的修士。他们都身着上古传承的精妙炼宝法门，准备参加分宝岩的炼宝师考核。方寒感受到了紧张的气氛，仿佛回到了世俗中的科举考试场景。通过成为分宝岩的炼宝师，他们可以提升自己的身份地位，甚至进入更高级的玄黄大世界。所有人都在默默计算如何顺利通过考核。"
        },
        {
            "id": 4,
            "content": "方寒倒是无所谓，他身怀天龙秘笈中的炼器手法，是修炼了“大炼宝术”就算是伪装出万寿境的修为，也可以让人眼前一亮\n“你也是散修？不知道是哪个门派的出生？看样子你的样子，似乎是上古蛮夷的后人，可是来自蛮夷大世界的？传闻之中，蛮夷大世界的人，都是像你这样，金发碧眼的类型”\n方寒正坐下，观察了一周，那个络腮胡大汉走了过来，声音带着一股压迫语气似乎是有些不善\n“蛮夷大世界？我是乌拉星的人，偶尔流浪到了这里”方寒笑道：“道友你是什么门派的？”\n“浪费一百万枚丹药，参加考核，看见你乌拉星也是比较富裕”大汉脸上笑容有些不怀好意，却并不说自己的出生\n“好了，这位道友比你低一个修为，你这样压迫，似乎不是修道人所为”那个女子发话了\n“关你何事？”大汉冷笑\n“我说句公道话，又关你什么事情，难道你不让我说话？”女子依旧微笑着道\n“好了，考核的使者过来了”手掌干枯裂开的老者冷冷说了一句，就看见前面，走来了几个人这几个人，随意一动，空间之力浓缩，居然是“洞天境”的强者一个个身穿紫色衣服，非常尊贵\n“你们站起来，考核现在就开始了，跟我们进来，到分宝岩深处”这几个紫衣修士，脸色冷漠，说了一声，转过身就走\n刷刷",
            "summary": "方寒是一名身怀天龙秘笈中炼器手法的修士，他在一次偶然的机会中遇到了一名来自乌拉星的修士陆大汉。两人因一场误会而发生争执，但被一名女子化解。随后，他们参加了考核，成为了分宝岩深处的弟子。在这个过程中，他们结识了其他来自不同门派和世界的修士，共同经历了种种考验和挑战。他们成功通过了考核，成为了真正的修道者。"
        },
        {
            "id": 5,
            "content": "等待的修士立刻站立起来，跟随在后面\n不一会儿，场景一变，方寒就察觉到了，一股强横的力量弥漫在空中，自己如果要冲出去，都恐怕困难这是进入了分宝岩中了\n分宝岩是一件强横的绝品道器，绝对来自于太古之中，比起混乱元胎，苍生大印，天皇镜都丝毫不逊色\n“你们这里一共有十五人，乃是一组前面是十五个下品道器的丹炉旁边又足够的材料，这次考核，是考核你们在一甲子时间之内，炼制出一件下品道器来”一个紫衣修士指着前面，一排排丹炉\n这里的时间之力，明显流逝加快了很多\n方寒稍微一计算，外面一个时辰，里面就是一甲子六十年的岁月，六十年的岁月，炼制出一件下品道器，就算是材料齐全，也是不够\n一般万古巨头炼制下品道器，都要数百年，甚至上千年\n这考核，果然变态\n一听这个时间，就可以淘汰一大批人\n“现在，诸位开始”一个紫衣修士拍拍手\n“这个好办”络腮胡大汉狞笑一下，走上前去，手法变幻，一口元气喷射在了丹炉之上，立刻那股元气就变化成了一种金黄色的火焰，卷入丹炉之中，那丹炉之中的一些材料，纷纷跳跃起来\n“玄真金焰上古修士炼制出的火焰？这人居然能够得到，可是炼制法宝的好东西难怪如此有信心”几个考核的人暗暗点头，再看着络腮胡大汉精妙的炼器手法，打出一道道的宝诀，“这是上古高手创造出来的一门玄真炼器手，能够偷天换日，虚空衍生灵性”\n“我也来”女子走到了丹炉旁边，神念一扫，似乎是在看丹炉中的各种材料，稍微一分析，指尖就飞出了一团紫色的火焰：“紫火心焰”卷入其中，打出一道道玄奥的手法，不出两个时辰，诸多材料就已经结晶，化为一个宝剑的胚胎\n方寒观察很久，也驱指一弹，嘣一团透明的净火，飞出来，温度立刻飙升",
            "summary": "方寒和一群修士接受着严格的考核。他们需要在六十年的时间里，用给定的材料和丹炉炼制出一件下品道器。方寒和一名擅长炼器的络腮胡大汉以及一位擅长炼器的女子分别展示了他们的炼器技巧。然而，方寒发现这里的时间流逝比外面快很多，这使得炼制下品道器变得更加困难。尽管如此，他们还是成功地完成了部分炼制过程。"
        }
    ]
}