{
    "chapter_title": "第八十章  法晶玉石 ",
    "chapter_summary": "主人公方寒是一个生活在二流国家大离王朝的修行者。他了解到东方的太一道门麾下的大玄皇朝是一个非常强大的帝国，而他的门派羽化门相对较弱。红怡郡主对方寒提到了太一门的功德榜和其他仙道门派，展现出她的远大志向。方寒在未来的一场仙道大会上希望成为神通秘境的真传弟子，以获得羽化门的重视。为了寻找法晶玉石矿脉，方寒和鹤仙子决定潜入地底世界，利用方寒所掌握的十头飞天夜叉炼制成的修罗作为护卫。在这个过程中，他们遇到了其他门派的弟子，面临着各种危险和挑战。",
    "characters_in_summary": [
        "方寒",
        "鹤仙子",
        "红怡郡主",
        "大玄皇朝",
        "太一道门",
        "羽化门",
        "功德榜",
        "仙道大会",
        "神通秘境",
        "法晶玉石矿脉",
        "飞天夜叉",
        "修罗"
    ],
    "pre_entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n羽化门 | 方寒所在的门派，真传弟子和华天都等人在此对抗魔王，方寒在此学习修炼方法，获得门派奖励的法宝等\n飞天夜叉 | 强大的夜叉生物，具有飞行能力，方寒难以应对\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n天魔战场 | 方寒与华天都等人对抗魔王的地方，三千天魔被华天都一招“雪满乾坤”全部冻结\n天龙八音 | 方寒使用的绝技，音波攻击，威力强大，能够穿透树木，甚至影响到远处的内门弟子，使他们手中的隐匿符失效",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "天空之上，一只白鹤在云层下方飞行，下面山川如画，城池阔野，人群如蚁，一座座的城池，一条条的道路，阡陌交通，人间的繁华，红尘万丈都尽收眼里\n方寒从高空中欣赏着，感慨万千\n“我大离王朝还不是最繁华的一个国家，往东边去还有几大王朝，尤其是太一道门麾下的大玄皇朝，人口过百亿，占地三万六千州府，物质雄浑，人才辈出，才叫真正的大帝国，相对来说，大离王朝只不过是二流国家而已”\n“人口百亿？那该多少人？排成队了可以把海都填满啊”方寒想象不出那“大玄皇朝”是个什么光景儿？繁华到了何等地步？真是白玉为墙，金砖铺地都不为过\n“太一道门是仙道十门最为古老，最为广大的仙道门派，他们有一套严密的法统，门派里面的外门弟子，还要到世俗王朝之中去做善事，积累功德，按照外门弟子功德数量，晋升为内门弟子，甚至赏赐灵器丹药，正因为有功德榜的规矩，所以他们麾下的王朝黎民百姓比起其它的王朝都要强盛得多，惊才绝艳之辈层出不穷，比起我们羽化门要强大得多”",
            "summary": "白鹤在天空中飞翔，俯瞰着下面的山川、城池和人群。方寒从中感受到了人间繁华，但他也意识到自己的国家大离王朝只是二流国家。他了解到东方的太一道门麾下的大玄皇朝才是真正的强大帝国，人口过百亿，地域辽阔，物质丰富，人才辈出。太一道门作为仙道十门中最古老的门派，有一套严密的法统，门下弟子需要在世俗王朝中积累功德，以晋升为内门弟子并获得灵器丹药。这使得大玄皇朝的百姓比其它王朝更加繁荣昌盛，人才辈出。相比之下，方寒所在的羽化门显得较弱。",
            "characters_in_summary": [
                "白鹤",
                "方寒",
                "山川",
                "城池",
                "人群",
                "大离王朝",
                "太一道门",
                "大玄皇朝"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n天魔战场 | 方寒与华天都等人对抗魔王的地方，三千天魔被华天都一招“雪满乾坤”全部冻结\n天龙八音 | 方寒使用的绝技，音波攻击，威力强大，能够穿透树木，甚至影响到远处的内门弟子，使他们手中的隐匿符失效\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王"
        },
        {
            "id": 1,
            "content": "红怡郡主知道的事情不少\n“功德榜？”\n“不错，就是功德榜，太一门的外门弟子要游历天下，治病救人，帮助百姓斩妖除魔，威慑贪官污吏，除去奸诈狡猾之徒甚至可以帮助他们增产粮食这些东西都是功德，每一件事都记录在案的，因为太一门外门弟子出去游历，都要带一本功德薄子，所做的事情都记录在上面，交给门派”\n“这种考核手段，不愧是我仙道正教，第一门派，相比之下我羽化门就逊色了许多”方寒比较起羽化门弟子和红怡郡主说的太一门弟子行为，瞬间就较量出高下来了\n“其余的仙道九门，都在逐步学嘛这次华天都大动干戈，拿你开刀，收去你的七煞葫芦，也未必不是为了为改革这件事情做铺垫不过我们羽化门的实力比不得太一门，加上妖魔时长作祟，其余仙道作梗，要真正监察天下，考核弟子，建立善恶功德，阻力巨大要知道，群星门，日月剑宗，万归仙岛等门派，都会在大离王朝，大德王朝，大旭王朝招收弟子的三大王朝并不是羽化门的禁脔”\n红怡郡主对于天下大势，道门群仙，似乎有过一番研究，志愿不小\n方寒惊讶的看了她一眼\n两人目光一碰，随后同时滑开",
            "summary": "红怡郡主对方寒提到的太一门功德榜的了解，以及她对其他仙道门派的看法。红怡郡主对天下大势和道门群仙有深入研究，显示出她的志向不凡。方寒对此表示惊讶，与红怡郡主的目光交汇后又迅速移开。",
            "characters_in_summary": [
                "红怡郡主",
                "方寒",
                "太一门"
            ],
            "entity_info": "红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n天魔战场 | 方寒与华天都等人对抗魔王的地方，三千天魔被华天都一招“雪满乾坤”全部冻结\n天龙八音 | 方寒使用的绝技，音波攻击，威力强大，能够穿透树木，甚至影响到远处的内门弟子，使他们手中的隐匿符失效"
        },
        {
            "id": 2,
            "content": "“仙道十门，每隔一甲子六十年就会举行一次仙道大会，第一是联合起来对抗妖魔，第二是看看各个门派弟子的气象如何不过这群仙大会，神通秘境才可以参加，山河榜上的弟子可以去观看上次群仙大会已经过去了五十五年，还有五年就是的群仙大会了，如果这次羽化门的弟子能够占到上风，那则可以独占三大王朝广袤之地招收多的弟子资质越好的弟子越多，能够踏入神通秘境，成为真传弟子的几率也越大听说群星门有六十多万资质极好的弟子，所以它们门派的真传弟子比羽化门要多，传闻已经过了一百五十位，还在增长羽化门这些年也有些举步维艰，幸亏有华天都撑着”\n红怡郡主继续说着：“所以，方寒你得罪了华天都，真的困难了华天都现在是羽化门的中流砥柱”\n“那也没有什么我如果踏入了神通秘境，成为真传弟子，羽化门正好缺少人才，肯定也会对我重视的”方寒倒把事情看得很准\n“咦前面就是深渊地缝了，准备好一切，咱们下去这里的地缝我曾经偷偷下来过，在其中的深处，有许多处矿脉，其中还有最珍贵的法晶玉石矿，被地底魔人大军重兵把守，开采这次我拉你来的原因，你既然有一件道器，那就可以无休止的装载东西咱们乘机大发其财”\n远处大山之间，一条深深的地缝，如獠牙阔口一般的张开，恐怖森森，红怡郡主用手一指，舔着嘴唇道",
            "summary": "在未来的一场仙道大会上，各门派将展示实力。羽化门近年来有些艰难，但有一位重要的弟子华天都。方寒得罪了华天都，但他相信如果自己能成为神通秘境的真传弟子，羽化门会重视他。红怡郡主带方寒来到一处深渊地缝，想要趁机发财。地缝深处有珍贵的法晶玉石矿，但被地底魔人大军守卫。",
            "characters_in_summary": [
                "华天都",
                "方寒",
                "红怡郡主",
                "羽化门",
                "神通秘境",
                "深渊地缝",
                "法晶玉石矿",
                "地底魔人"
            ],
            "entity_info": "华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一\n方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n羽化门 | 方寒所在的门派，真传弟子和华天都等人在此对抗魔王，方寒在此学习修炼方法，获得门派奖励的法宝等\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n天魔战场 | 方寒与华天都等人对抗魔王的地方，三千天魔被华天都一招“雪满乾坤”全部冻结\n天龙八音 | 方寒使用的绝技，音波攻击，威力强大，能够穿透树木，甚至影响到远处的内门弟子，使他们手中的隐匿符失效"
        },
        {
            "id": 3,
            "content": "“居然有法晶玉石矿”\n方寒也心动了\n法晶玉石，是一种神奇的矿石，因为其中蕴含着法力非常的罕见，传闻是太古时代，仙魔大战，那些太古魔神，仙人用巨大的法力翻天覆地之后，残余的灵气和玉石结合，形成的法晶\n法力，一般只有神通秘境的高手才有但是这种石头就拥有，能够炼制各种法器，甚至能够辅助人的精神修炼，还能够提高丹药的品质\n传说有的法晶之中，还带有天然的大阵，只要得到了一块，就可以炼制成上品灵器，甚至宝器\n一般这种法晶矿脉，就算是仙道十门都没有几条一块法晶，甚至就是一枚天然的灵丹\n“既然如此，那咱们下去不过既然有法晶玉石矿脉，肯定会有地底魔人的重兵把守，甚至会有相当于神通秘境高手的大阿修罗镇守，咱们下去，只能悄悄行事，不能大张旗鼓”方寒知道厉害关系\n“走”\n计划商定之后，带着鹤仙子狠狠的朝地缝之中穿梭下去，与此同时方寒已经把“血棉魔衣”穿在了身上，这件灵器衣服虽然不如天狼烟，但防身护体却有很大作用\n与此同时，方寒心念一动，黄泉图中的十尊修罗蠢蠢欲动\n穿过狭长深幽的地缝，直接落向深渊，大约一炷香时间过去了，鹤仙子滑翔着落到了地面\n这次的地底世界，加广袤无垠，甚至方寒可以看到在地底平原之上，有一座座的山峰隆起长满了高大的蘑菇，菌类植物，无数妖兽生活在其中，狩猎捕食，形成了比地表为残酷的食物链\n扑哧\n就在方寒落到地面的时候，十多条风声突然窜起，血影爆射，凶气逼人，竟然是十多头血狼朝他，鹤仙子扑杀而来\n但是，这些血狼刚刚扑到半空中，身体突然断裂成了两截，因为方寒的身边出现了十条魔影，这些魔影，发出凌厉的剑光，一闪之间，摧枯拉朽，斩杀了十头血狼\n随后，十头被斩杀的血狼，头顶骨一块血晶被挑了出来，而它们一身精血也汇聚成丝线，射入了方寒身体之中的黄泉图内\n一粒芝麻大小的血丹在黄泉圣水之中凝练而成\n“怎么芝麻大的血丹？不够塞牙缝的”方寒摇摇头，暗中问“阎”\n“血狼的精血不够浑厚，要杀夜叉，飞天夜叉，修罗这些强横的存在”阎抽动了下鼻子：“你身边的那个女子说得不错，这里有法晶玉石矿脉的气息，向东一直走我闻到了大量的魔气”\n“方寒，你这是”\n看见十头修罗悬浮在方寒周围，如条条魔影，红怡郡主吓了一跳\n“这是上次我捕捉的十头飞天夜叉，把它们炼制成了修罗，又把飞剑融入它们的身体中，它们现在是杀伤力巨大的魔剑傀儡，有它们的护卫，就算遇到魔人大军也可以保住安全，走我们向东去”\n一路上，十条修罗魔影一般的沉浮，绞肉机一般的收割生命，方寒方圆三千步之内，什么血蟒，血熊，血狼之类的毒蛇猛兽，一个不剩，全部被杀死\n十条修罗，宛如十头死神不断的有血丹炼成，但都小得可怜，方寒也不管它，直接朝前摸索而去，阎用法力扫射，时常在一些隐秘的地方，发现了珍稀灵药\n这样杀戮猛兽，采集药材矿石，一路前进，倒也惬意没有风险\n大约过了半天时间，方寒正要坐下来休息，突然之中，远处一道笔直的剑芒，直冲而上，宛如极光\n“啊，这是别门的剑术飞剑，是有别的门派弟子也在地底历练，很可能在和妖魔作战，我们前去看看这种剑气光芒，宛如星辰璀璨，似乎是群星门的手段”\n红怡郡主一看，大吃一惊\n“群星门”",
            "summary": "发现了一种名为法晶玉石的稀有矿石，据说这种矿石蕴含法力，可用于炼制法器和辅助精神修炼。然而，这个地底世界充满了危险，需要小心行事。方寒和鹤仙子决定潜入寻找法晶玉石矿脉，同时利用方寒所掌握的十头飞天夜叉炼制成的修罗作为护卫。在一路杀戮猛兽，采集药材矿石的过程中，他们发现了一道笔直的剑芒，疑似来自其他门派的弟子。",
            "characters_in_summary": [
                "方寒",
                "鹤仙子",
                "飞天夜叉炼制成的修罗"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，与鹤仙子在群仙院有过接触，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n鹤仙子 | 与方寒在群仙院有过接触，可能与方寒有一定的关系\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一\n红怡郡主 | 方寒的朋友，与方寒有关系，共同对抗魔王\n羽化门 | 方寒所在的门派，真传弟子和华天都等人在此对抗魔王，方寒在此学习修炼方法，获得门派奖励的法宝等"
        }
    ]
}