{
    "chapter_title": "第七百五十八章  情丝显威 ",
    "chapter_summary": "方寒与络腮胡大汉面临巨大的压力。神秘棺材中的古老声音宣布要将方寒的身体作为邪恶力量复活的祭品。络腮胡大汉被吸收到死灰色权杖中，而方寒则被死灰色大手笼罩。在生死关头，方寒激发体内玲珑仙尊的力量，与敌人展开激战。他的身体开始出现神奇现象，力量得到提升。在与棺材中的邪恶力量对抗的过程中，方寒的武器八部浮屠和轮回之盘也发挥了重要作用。尽管方寒的力量得到了提升，但仍无法完全抵抗邪恶力量。他坚定信念，坚信只要坚持下去，就能找到一线生机。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "其中符文的力量，联合起来，甚至可以一下把方寒直接镇死就算是八部浮屠，苍生大印，水火双翅，黄泉图也没有用处可以说，方寒暂时还没有想到，有哪种力量，能够抗衡这么多的符箓封印\n但是，现在在这一刻，所有的符箓，全部都熄灭了\n光华被棺材之中，一股诡异的力量压制住暂时失去了所有的能力\n这棺材中那诡异的力量到底有多大？\n方寒无法想象\n络腮胡大汉也明显吃了一惊，眼神中显现出了惊恐，身体向后倒退，似乎是想逃跑，但是迟了，在那神棺敞开的缝隙之中，一个古老的声音，传递出来，那声音，来自于幽冥地狱，黑暗深处，永恒魔界，邪恶源泉之中，光是声音，方寒就感觉到汗流浃背，身体哆嗦，内心深处被一股极大的阴影笼罩住\n“你的眼，将成为我的眼………你的心脏，将成为我的心脏………你的骨骼，将成为我的权杖………”\n那古老的声音，从棺材中冒出来，阴气森森，伴随这个声音的是，是一只巨大，死灰色的手掌，那死灰色的手掌，好像是死去了亿万年腐朽的烂骨，陈腐的气息从上面传递出来\n咔嚓，这只手掌，从棺材缝隙之中探伸出来，好像是远古的魔尸，即将复活恶的源泉，再次从棺材之中爬出来\n“不”\n络腮胡大汉，转身就跑，再也没有任何的迟疑\n在这死灰，烂骨的手掌前面，他没有一丝一毫的反抗能力\n他竭力运转自己所有的法则，身体浓缩成了一团，再次化为一个微尘世界，混合在空间尘埃之中，向外竭力逃窜\n但是，那巨大死灰色的手掌，并没有停留，古老的声音，依旧在响起：“你的头颅，将成为我的酒杯……你的灵魂，将成为我的祭品………”\n咔嚓咔嚓",
            "summary": "方寒面临众多符箓的威胁，但这些符箓突然熄灭，被棺材中的诡异力量压制。棺材中的力量强大到让方寒和络腮胡大汉感到恐惧。络腮胡大汉试图逃跑，但未能成功。棺材中的古老声音宣布，方寒的身体部分将被用作复活邪恶力量的祭品。"
        },
        {
            "id": 1,
            "content": "在这声音之中，络腮胡大汉的身体，再度从虚空中被震荡了出来，一股冥冥中的大力，把他的微尘世界，拉扯出来\n砰\n在显现出来的一刻，他的眼球，突然从眼眶之中飞出来了，落入到死灰色大手之上，然后他身上的血肉开始脱落，显现出了骨骼，也飞入了那死灰色大手中，逐渐变化，成为了一根权杖\n你的眼，将成为我眼\n你的骨骼，将成为我的权杖\n这棺材之中，古老的言语，实现了\n方寒毛骨悚然，一动不动，看着络腮胡大汉凄惨的声音，奋力挣扎，都无济于事，这简直是单方面的屠杀，操纵，好像一个大汉在玩弄一只蚂蚁，面对这样的力量，他再大的勇气，也只有一个字，那就是逃走\n但是，就在他要逃走的时候，络腮胡大汉，再次发出了一声惨叫，整个人的世界所有法则都破裂了，全部都被吸入死灰色大手之中\n然后，那死灰色的大手，并没有缩回棺材之中，而是对准了方寒\n砰\n方寒就感觉到，冥冥之中，一股怨气，死力，一股无法想象明白的异常力量，笼罩住了自己黄泉图的所有禁法，都停止住运转\n那棺材之中，古老的声音再次响彻起来\n“你的喉舌，将成为祭台上的法螺你的身体，将成为图腾柱上的尸画……”\n这死灰色的大手，要再次像灭杀络腮胡大汉一样灭杀方寒了\n“拼了”\n方寒感觉到，那古老的声音，渗透进自己的身体，把自己的身体抓出去，所有的法宝都彻底控制住，连纯阳火焰都燃烧不起来，八部浮屠中三十六亿天魔都惊恐匍匐，各大高手也都昏厥了过去\n至尊龙珠中的枯荣真君，也被禁锢，冻结起来\n方寒一切法宝，都失去作用，连神兽白羲，都如雕塑的木偶所有的生机，在这一刹那，都好像全部抽干了，变成历史的尘埃，沉淀下去，永久堕落\n在这股力量面前，方寒惊恐的发现，所有挣扎都是徒劳\n他是第一次遇到了这样的情况\n“难道今天这次要葬身在这里？”方寒拼命的运转自身所有神通，就算是三千大道，都运转不起来，唯独有小宿命术，在这股力量之下，缓慢的运转着给他带来一丝生机\n不过，小宿命术的力量，虽然能够运转，但却仍旧没有用",
            "summary": "络腮胡大汉的身体逐渐被吸收进入一根死灰色权杖。方寒试图逃离，但又被死灰色大手笼罩。古老的声音再次响起，预示著死灰色大手将对他进行同样的灭杀。方寒惊恐地尝试各种方法抵抗，但都无法奏效。他担心自己会葬身于此，直到一刻，他唯一能运转的小宿命术也没有起到作用。"
        },
        {
            "id": 2,
            "content": "那古老的声音，永不停歇的述说着：“你的头颅，将成为祭祀的酒杯……”\n力量再次提升，邪恶的力量，甚至连小宿命术都开始禁锢起来，方寒真正的动弹不得小宿命术虽然独立于诸天之外，乃是命运的分支，但对于方寒来说，实在是太弱小了，弱小得不值一提因为他根本没有修炼到登峰造极的地步\n而这棺材之中邪恶的力量，是如海如狱，就算是天仙在其面前，也黯然失色，力量悬殊太大，根本无法比拟\n邪恶的力量，侵蚀进了方寒身体的每一片血肉，企图改造着他的身体，他把的喉舌，成为祭台上的法螺………\n万念俱灰，方寒感觉到自己的力量，极其渺小，任何反抗，都是绝望\n但是他拼命挣扎，催动自己最强意志，要反击在这挣扎之中，他的意志，产生出了一种无比伦比的潜力从来没有过这一刻，他的意志有这样的坚定过，有这样的清晰过，这个死灰色的大手恶源泉的力量，彻底激发了他自身的潜力\n在生死关头，他庞大积蓄，再次绽放出来\n啊啊啊啊………\n庞大的咆哮，从他身体之中绽放出来，他所有神通法则都开始运转，小宿命术为纲领，进行了一种奇妙的组合，沉淀在他血肉之中，一些丹药的力量，被打得粉碎\n他服用过无数的丹药，比如祖仙至尊丹等等，都是仙界强大存在炼制出来的，其中有仙人的意志，沉淀在血液之中，根本无法被炼化，甚至那盘武真血，还有盘武仙尊的无上武道意志在其中，也无法被炼化\n不过现在，遭遇到了强大的生命威胁，这些意志全部都激发了起来，对抗死灰色大手\n方寒把所有的宝贝都催动了起来，水火双翅扇动，拉开千百条时空缝隙\n那死灰色的大手，看见方寒如此凶悍，却并没有丝毫的惊讶，从神棺中传递出来的古老诡异声音，也没有停留，只是传播过来的力量，为强大：“你的灵魂，将成为祭祀图腾的火焰，你的血肉，将成为万恶的土壤………”\n哗啦\n方寒所有的意志，再次被全部击溃，没有一丝一毫的保留\n古老的力量，真正的渗透了他身体之中每一个部分，要把他分解，腐朽，堕落，抓入神棺之中\n但就在这时，那古老的力量，似乎是接触到了方寒手指上，缠绕的那头发丝线，顿时停顿了一下，似乎是在感应着什么，那死灰色的大手上面，点燃了苍白的火焰，从那头发丝线之上，燃烧过去，渗透进了虚空，竟然是要凭借这一丝头发的本体，来攻击甚至抓摄玲珑仙尊\n“找死”\n在那缠绕的头发丝线之上，传达过来一丝愤怒的嘶鸣，似乎是在不知道什么空间，什么世界之中，玲珑仙尊遭遇到了这灰色大手强烈的攻击\n“我得永生时，一切邪恶，终将毁灭………”\n“我得永生时，一切业障，最终解脱……”\n方寒从那头发之中，听见了大愿望术传达出来的浩瀚天威\n这股大愿望术的浩瀚天威，居然稍微的低档住了死灰色大手的抓摄，把那些诡异的力量驱散，正是冥冥之中，玲珑仙尊通过这一丝头发出手\n“谁知道永生有多么苦………谁能驾驭命运的船只到达彼岸……谁能掌握住命运之船的舵轮………”\n那古老的声音一变，力量为浩瀚居然把玲珑仙尊的大愿望术的声音都压迫了下去\n吱吱吱吱……玲珑仙尊留下来的头发都似乎燃烧起来\n“万恶之源居然还有这种东西存在于世界上………”头发上终于传达出来了玲珑仙尊惊讶的声音，“退天地传功鸿蒙合一以天道的名义，从邪恶的源泉之下取得一线生机，我以三十六万年寿元向天道交换那一线生机”\n嗡在那头发上，终于再次传达出来了一股伟岸的力量，在这股力量之中包含着无与伦比的坚强意志，甚至还包含着一门三千大道的玄奥法则，似乎是玲珑仙尊终于施展出了真实的本领\n立刻方寒就感到，周身的法力暴涨，血肉之中一股力量衍生出来，使得他身体之中模拟出了世界法则，混洞法则，甚至是一丝仙道法则……\n好像是玲珑仙尊，通过了他的身体，把自己真正的力量开始降临，要从这万恶之源之中取得一线生机\n唰\n方寒所有的绝品道器，都开始发挥出了最大威力\n八部浮屠上面至尊龙珠开始旋转，和方寒再次结合化为了洪荒祖龙，而轮回之盘上面出现了一尊伟岸的身影，这伟岸的身影身穿黄色衣服，粗糙的大手牵住了一个小孩儿的身影从远处冉冉走了过来\n那个小孩儿也身穿黄色衣服，从远处走来\n方寒只觉得那身穿黄色衣服的伟岸身影，非常熟悉却并不是黄泉大，而那个小孩儿的身影，才是年幼的黄泉大帝\n轮回之盘被彻底的激发，居然显现出了这样一副场面",
            "summary": "方寒面临着强大的敌人。他的敌人来自一口神秘的棺材，散发着强大的邪恶力量。面对这股力量，方寒感到自己的渺小，无法抵抗。然而，在他的身体里，隐藏着玲珑仙尊的力量。在生死关头，方寒激发了体内的潜力，与敌人展开了一场激战。在这个过程中，方寒的身体里出现了许多神奇的现象。他的意志变得更加坚定，力量也得到了提升。他的身体开始模拟出世界法则、混洞法则，甚至是仙道法则。这一切都是因为玲珑仙尊通过他的身体，把自己的力量降临到这个世界的缘故。在这场战斗中，方寒的武器也发挥了巨大的作用。八部浮屠上面的至尊龙珠与他结合，化为了洪荒祖龙。轮回之盘上出现了黄泉大帝的身影，进一步增强了方寒的力量。尽管方寒的力量得到了提升，但他仍然无法完全抵抗那口神秘棺材散发出的邪恶力量。然而，他并没有放弃。他坚信，只要坚持下去，就一定能够找到一线生机。"
        }
    ]
}