{
    "chapter_title": "第七百六十九章  冲击界王境 {第六更} ",
    "chapter_summary": "主人公修炼了上古佛界的独门绝学\"善恶二心大佛法\"，自以为无敌于混洞境，却意外受到方寒伤害。为提升实力，主人公深入研究\"鬼斧神工大仙术\"，与方寒展开激战。过程中，主人公意识到将《诸神创世》经文教给枯荣真君的危险性。极乐和尚与方寒争斗，被要求三天内前往欢喜谷签订条约。方寒计划在仙道大会上与诸多大人物见面，囚禁一些重要人物的子女。方寒在一颗充满死气和邪气的星球上寻找极乐和尚，未找到线索。他在玄黄大世界中的羽化门寻求风白羽帮助，决定不进入分宝岩。方寒在修炼过程中掌握了三千大道，洞天成为半世界，充满世界之力、空间法则等。他希望修成界王境，提高八部浮屠、苍生大印、黄泉图等绝品道器的威力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "甚至“古佛白洞”的仙术，都奈何不得\n哧啦\n他整个人被从中切开之后，全身都显现出了一种类似于金色的液体，向外飘飞，然后再次凝聚\n他修炼了“善恶二心大佛法”，乃是上古“善恶净王佛”的独门绝学，佛界都禁止的佛术，经历千辛万苦，修成到了现在这个地步，本以为混洞境已经无敌，就算是虚仙也杀不死他，可以无限抗衡虚仙\n但是现在也没有料到，方寒一个小小的天位境法则的人物，才神通六重，和他相差十万八千里，居然能够对他造成威胁\n“原来如此，原来如此鬼斧神工大仙术的核心居然是这个，诸神创世神族秘密的神子才能够得到传授主人不知道是杀了神族的哪位神子，得到了这门神通的传承？我要是会这门无上神通，神族始祖圣王创造出来的绝学，融入鬼斧神工大仙术之中，恐怕早就修成虚仙了啊”\n在至尊龙珠中，枯荣真君呆呆的看着方寒的鬼斧神工大仙术，满心激动\n“怎么？这诸神创世，叫做《创世纪》的经文，是我击杀了一位尧离神子获得的不过却不能传授给你你的鬼斧神工大仙术修炼到了极限，如果再把诸神创世教给你，你很有可能借助八部浮屠的力量，突破境界，遭到仙界雷罚，那个时候，我肯定抵挡不住，八部浮屠也要毁在雷罚之中”\n方寒的神念交流着\n主要是，如果把《诸神创世》的经文教给枯荣真君，他一旦突破虚仙，侥幸渡过了仙界雷罚，那所有的禁制都会被消除重脱离出来，恢复自由之身，甚至直接杀死方寒\n方寒现在的境界，根本不可能渡化镇压虚仙只能在虚仙手下逃脱性命\n这一番交流，方寒对鬼斧神工大仙术的运用，越来越纯熟，越来越精奥，身体一动，斧光爆射，再次向外斩杀，一道道的斧影，切割而出，冥冥之中，他好像沟通了神界至尊的始祖圣王，再给他传授一套雕琢宇宙的斧法",
            "summary": "主人公修炼了上古佛界的独门绝学\"善恶二心大佛法\"，以为自己已经无敌于混洞境，甚至虚仙也杀不死他。然而，他却意外地受到了一个名叫方寒的天位境法则人物的伤害。方寒掌握了一门名为\"鬼斧神工大仙术\"的神通，这门神通源自诸神创世神族的秘密，主人公怀疑方寒是通过击杀神族的神子得到的。为了提升自己的实力，主人公开始更深入地研究鬼斧神工大仙术，并与方寒展开了一场激战。"
        },
        {
            "id": 1,
            "content": "轰隆轰隆\n斧光千万汹涌如潮，一发不可收拾倾泻而出，好像命运的车轮，滚滚向前\n“和这小子争斗，不是明智之举，退为上策”看到方寒的实力，极乐和尚的身体合二为化为一道金光，突然冲起，稍微一动，空中就出现了无数白色的漩涡，又是“古佛白洞”，他钻入了白洞之中，消失不见\n随后，这些白洞，就被方寒的大斧斩杀而过，消失得无影无踪\n他走都得刚刚好\n“年轻人，你叫做方寒我记住你了你擒拿药神谷少主药仙师，无极星宫少宫主星陨，圣祭斗玄景太子，这些事情，我会传播出去，到时候你会死无葬身之地，不过我给你一个机会，三天时间，三天之间之内，你来到修真大世界的欢喜谷，和我签订一个条约，我讲不会把你的事情传播出去”",
            "summary": "极乐和尚与方寒展开了一场激烈的争斗。然而，在看到方寒的实力后，极乐和尚选择撤退并化身为一道金光消失在空气中。方寒成功阻止了极乐和尚的攻击，并警告他在三天内前往修真大世界的欢喜谷与他签订条约，否则他会将方寒的事迹传播出去，导致方寒陷入困境。"
        },
        {
            "id": 2,
            "content": "在极乐和尚走的时候，一股声音停留在空中\n“是吗？”方寒对着虚空道：“我正要你宣扬出去，让这些大人物去玄黄大世界太一门找我在一月之后的仙道大会，诸多大人物都可以前来我还禁锢了齐真君的儿子，天地会馆的少主戚少威震宇楼，归化府，日月宝阁这些少主也都被我一体擒拿你可以帮助我多多宣扬，到太一门之中去找我”\n“年轻人，真是有胆量老衲佩服来日老衲再和你交手”\n随着这声音的消失，极乐和尚真正消失了\n堕邪谷中，静寂一片，依旧是邪气森森，不知道隐藏着什么？\n方寒的神念投射了出去，发现这是在一颗死寂的星球上，这颗星球上到处都充满了死气，邪气，似乎在星球内部隐藏着什么极邪之物或者是某个大人物在星球内部修炼邪法而遗留下来的邪气\n神念电射到了虚空中，穿梭过上万的平行空间，却依旧抓不到极乐和尚半点然后方寒再把神念渗透到地下，在这颗星球之中扫射了一下，却没有发现什么异常，就是每一块土地都充满邪气而已\n“方寒，这和尚的实力，很强很强，而且他还没有施展出法宝”阎郑重的道：“三天之后，你去不去欢喜谷？”\n“自然不去我本来就想祸水东引，把这些麻烦都带到玄黄大世界中去现在离玄黄大世界中仙道大会的召开就只有一个月了我也不回分宝岩，就直接回玄黄大世界到羽化门中去，问风白羽风白羽此人深不可测，肯定能够想出办法来，解救烟水天”\n方寒郑重的道\n“那咱们不进分宝岩了？分宝岩中可有许多的宝藏我们如果偷出来一批……而且你在锦绣府，真君楼布置下来的这个局？把三十三天至宝的一些秘诀告诉了他们，这个布局什么时候才收官？”\n阎道",
            "summary": "方寒决定在一个月后的仙道大会上与诸多大人物见面。他囚禁了一些重要人物的子女，如齐真君的儿子和天地会馆、归化府、日月宝阁等组织的少主。方寒请求神秘声音帮忙宣传他的计划，以便在太一门中找到他。声音消失后，极乐和尚真正离开了。方寒在一颗充满死气和邪气的星球上寻找极乐和尚，但未能找到任何线索。他决定不回分宝岩，而是直接回到玄黄大世界中的羽化门，寻求风白羽的帮助。同时，他们决定不进入分宝岩，因为其中有许多宝藏和方寒在锦绣府、真君楼布置下的局。"
        },
        {
            "id": 3,
            "content": "“这个布局？等到神族进攻玄黄大世界，仙道大会的时候，自然会收官”方寒脸上笑道：“我现在就想突破到界王境，可惜的是，这长生七重，修炼出自己的世界来，实在是太难，尤其是我我在回玄黄大世界之前，就先在这堕邪谷之中把所有的修为都巩固一下最近到达修真大世界，我掠夺了太多的神通，三千大道，都没有来得消化”\n说话之间，方寒盘膝端坐了下来，黄泉图化为了一个三丈大小，充满符文的球体，把自己包裹在中间\n黄泉图真正展开，可以覆盖许多星球\n现在只浓缩成三丈大小一个球体，可见力量多么的浓缩和强横",
            "summary": "方寒正在讨论神族进攻玄黄大世界和仙道大会的事情。他希望能突破到界王境，但在长生七重修练自己的世界非常困难。他在抵达修真大世界后，掠夺了许多神通，但还没有时间消化。为了巩固修为，他决定在堕邪谷中修炼。同时，他的法宝黄泉图化为了一个三丈大小的球体，展示出强大的力量。"
        },
        {
            "id": 4,
            "content": "方寒这一端坐下来，体内的三千大道，一一运转起来，除了以前早就修炼了的三千大道之外，最近修炼，学会的三千大道，一一都浮现了出来“大祭祀术”“大劫运术”“大枯荣术”“大穴窍术”“大世界术”“大社稷术”“大追踪术”……都一一浮现了出来\n这些三千大道，相互运转组合，在小宿命术的统治下，运转仅仅有条，融入了方寒自身洞天中的晶壁系中\n方寒现在的洞天，已经变成了一个“半世界”，里面充满世界之力，空间法则，时间法则，造物法则，天位法则在其中运转不息，唯一可惜的是，没有世界法则在其中，世界之力只是借助在绝品道器之中的元气运转而已\n一旦凝练了世界法则，方寒的全身立刻就会发生翻天覆地的变化，力量千百倍的增长而且血肉都会演化为微小世界，肉身无比强横，为厉害的是用自身世界之力催动绝品道器，那可以使得绝品道器出水平的发挥，就好像是用造物法则，不朽之气催动上品道器一样\n如果，如果方寒修成了界王境，那八部浮屠和苍生大印，黄泉图等绝品道器的威力，足足可以提高一倍\n方寒现在积蓄浑厚，一旦踏入界王境，可就不比一般的高手\n“黄泉图，苍生大印，八部浮屠，无量恒沙炎帝火龙鼎，黑帝潮汐幡在我之洞天中，安于位置共同构架出一个世界的雏形，在这世界之中，我们以后一起成长，承载无穷荣耀，我的世界总有一天，会凌驾于仙界之上”方寒暗暗运转自身的能力，把所有法力，所有法宝都摄入了自己的洞天\n随后，八部浮屠中三十六亿天魔，诸多高手，都在祈祷，不停的祈祷，上到枯荣真君，再到五剑郎君，青面尊者，都在祈祷\n在祈祷之中，修炼到了界王境的戚少威，天位境的齐冥浩，还有归化府，日月宝阁的少主都被渡化，刚刚的星陨也渡化了\n这些少主，都是天才横溢的二世祖，不知道家族给了他们多少宝贝，多少奇遇才修炼到现在的境界，个个都是高手，放到玄黄大世界中，都是掌门一级的人物，这一下渡化，八部浮屠之中的愿力不知道增加了多少\n磅礴的愿力，呈现出了液态的金色，是集中了众生的美好愿望\n这些愿望，都轰击入了洞天之中，充满了方寒的这个洞天的晶壁系，使得原本纯净无暇的晶壁系也变得金光闪闪\n不过，晶壁系并没有被污染，而是加凝练了\n一个世界，本就是要集中无数生灵，不停祈祷，众生的念力越多，世界就越坚固，世界也就越来越大一个洞天是如此\n所有一些修炼到了洞天境的人，都会在自己的洞天中，装载无数的生灵，豢养起来，进行祈祷\n无论是下品道器，中品道器，上品道器也都是如此羽化天宫，群星门太古陨石中不知道装了多少生灵祈祷，使得空间凝聚成一股\n现在，方寒的空间法则都齐全，生灵也强大，愿力如天河，就有了晋升为世界的机会\n“我就尝试一下，凝练出自己的世界来”方寒让愿力彻底渗透，运用自己的洞天扩张，再次包裹了自己，自己本身就如擎天柱，站立在洞天中央，支撑天地\n突然，他张口吐出了一个真言\n吽整个洞天以每一刹那一兆次的度转动了起来",
            "summary": "方寒在修炼过程中掌握了三千大道，并将它们融入自己的洞天中。他的洞天现在已经成为一个半世界，充满了世界之力、空间法则、时间法则、造物法则和天位法则。然而，他没有修炼世界法则，导致世界之力只能借助绝品道器中的元气运转。方寒希望一旦修成界王境，八部浮屠、苍生大印、黄泉图等绝品道器的威力可以提高一倍。为了实现这个目标，他在洞天中装载了无数的生灵，让他们为自己祈祷。这些愿力使他的洞天晶壁系变得更加坚固。方寒决定尝试凝练出自己的世界，他让愿力彻底渗透，运用自己的洞天扩张，再次包裹了自己。然后他吐出一个真言，整个洞天开始以每秒一兆次的速度转动。"
        }
    ]
}