[
    {
        "chapter_title": "第七百七十章  弥宝的召唤 ",
        "chapter_summary": "主人公方寒成功晋升为天位境高手，并开始尝试突破至更高的界王境。为了达到这一目标，他不惜消耗大量纯阳元气和丹药，同时不断提升自己的洞天和法则。在弥宝大小姐的引导下，方寒加入了九清太上派，获得前往仙界的机会。",
        "para_groups_num": 3,
        "para_groups": [
            {
                "id": 0,
                "content": "一旦修成了世界，虽然不如成就虚仙那样高高在上，脱离人类的生命形态，转化为仙把周身的罡气转化为仙气，一掌劈去，千百星球毁灭但是界王境也能够炼化星球，把恒星纳入自己的世界，补充威力\n而且一拳打出，世界之力的品质比天位法则高了许多\n同样动用一兆烈马奔腾的法力，界王境的高手可以轻易的击败天位境的人物甚至，不用动用一兆，动用三千万就可以\n基本上，没有特殊的法宝辅助，天位境的高手不可能战胜界王境，甚至抗衡都困难毕竟像方寒这样的怪胎天地罕见\n自身洞天飞运转，无穷无尽的纯阳丹药，飞的消耗着方寒自身的洞天，每运转一个刹那，消耗的纯阳丹药都非常之多，因为度实在是太高了刹那之间运转一兆次都是他本身法力催动的\n从天位境晋升到界王境，需要消耗无穷的纯阳元气\n不说晋升，就算是每冲击一次，消耗的纯阳元气都在兆以上\n所以，一般天位境的高手，都不会随意的冲击界王境，因为冲击不起想想，一个天位境的高手，一辈子修行，积攒了几兆的纯阳丹药，几次冲击，全部都化为乌有，没有成功，那下次就算有了明悟，也没有元气进行冲击了\n冲击境界，也是一种奢侈的行为\n但是方寒现在多的就是纯阳丹不知道多少兆，不说荒神之匙中的数千兆接近万兆的丹药，他最近得到了白皇商会，九鼎轩商会的所有库存，也有数百兆的丹药为丰厚的是，他连续镇压了多位少主，这些少主身上每人都有数兆，甚至数十兆的丹药\n这些丹药，构成了他无穷冲击“界王境”的巨大本钱",
                "summary": "这段摘要描述了一位名为方寒的天位境高手试图晋升为界王境的过程。在这个过程中，方寒需要消耗大量的纯阳元气来修炼。他通过击败多位少主获得了丰富的纯阳丹药资源，这使他有能力不断冲击界王境。然而，由于冲击境界消耗巨大，一般天位境高手很难承受这种消耗。但方寒拥有大量的纯阳丹药，使他在冲击界王境的过程中具有优势。"
            },
            {
                "id": 1,
                "content": "呜呜呜，呜呜呜\n洞天高旋转着，方寒的诸多规则，都开始了浓缩，似乎要凝聚成一股，空间，时间，造物，天位四种规则，在高旋转之下，逐渐结合起来，开始衍生\n巨大的纯阳真火熊熊燃烧，这股火焰如一座座的大山，每一次闪烁，都似乎要把整座星球都给燃烧，以堕邪谷为中心，无穷的邪气都被炼化\n方寒的身体，站立在自身洞天中央，不停的调和元气，把八部浮屠之中产生的愿力，融入了自己洞天晶壁系之中使得洞天晶壁系承载苍生，承载众生的愿望\n没有众生？没有诸苍生？哪里来的世界？\n突然之间，一个意念方寒的心中升腾起来，这是他把众天魔愿力融入自身洞天晶壁系之中的感觉\n尽管八部浮屠之中，枯荣真君也是洞天境的高手，调理元气的手段是方寒的几百倍，但是此时也只有默默的祈祷，产生愿力，不操控元气帮助方寒\n冲击法则境界，只能够自己亲手来，否则的话终生都无法突破境界\n方寒一步步运转洞天，调理元气，只感觉到自己的洞天一步步的增强，坚固，无穷愿力锤炼在晶壁系之中，到达最后自己的洞天简直成了一片灿烂的金色，好像一个黄金的国度，辉煌无比\n这一番冲击“界王境”锤炼洞天，凝练法则，方寒感觉到自身洞天坚固了不少，以前就好像是一座木房子，而现在变成了一座石头城堡\n但是，仍旧没有冲击到界王境，世界法则并没有凝练出来\n这一番冲击，在高运转之中，足足消耗了接近十兆的纯阳丹药，近乎天文的数字可见方寒的积蓄之雄浑，三千大道之多\n但是，方寒仍旧不满足，他必须要冲击到“界王境”，实力再次大增，才能够在太一门之中，潜伏杀入，救出烟水天\n“世界之王，世界之主宰，号称界王自己的世界中，创造天地最终突破，无视法则”方寒再次一拳，轰击而出，自己的洞天这尊辉煌的黄金国度，运转再次加起来，那辉煌黄金国度的愿力加紧密\n运转的度整整加快了一倍\n多的愿力融入晶壁系中\n运转的度每快一倍，愿力融入的度也就快一倍，本来饱和的愿力再次被挤压进晶壁系中就好像是用造物之气挤压石头一样，改变物质结构，可以使得石头变成黄金\n现在方寒用自己的诸多法则，造物之气，把愿力挤压进晶壁系中，几次极限，终于使得黄金国度再次蜕变，变成了紫金之色\n“方寒再这样运转下去，你的洞天就到达了极限了现在消耗的纯阳元气已经到了恐怖的程度”阎在黄泉图中看得是头晕目眩，连他都看不清楚方寒是怎么运转洞天诸多法则的，只感觉到在洞天之中，一片片金光灿烂，愿力好像融化的金液\n“这算什么快我还要快突破法则，凝练世界大威天地，震动宇宙，霸道世间，撕裂仙界”\n方寒张口猛的吐出一口元气，在刹那之间，再次挥拳，打出了数兆拳，他的身体之中不知道哪里来的那么多力量，使得洞天再次运转加\n多的愿力突破了饱和程度再次融入晶壁系中\n咔嚓咔嚓\n晶壁系居然开始出现了龟裂的痕迹，似乎要破裂\n“呔”方寒大吼一声：“满空飞白玉，大地成真金”\n顿时，在洞天之中，飞出了无数白玉一般的花朵，而洞天的晶壁再次蠕动起来，那些龟裂的痕迹全部都被修补，而且在晶壁系之上的紫金全部变成了赤色火红的赤色\n黄金变成紫金，紫金变成赤金\n所谓是金无足赤人无完人赤色的金，代表真金，代表着完美现在方寒的洞天之中，变化成了赤色，也就是说，已经趋近于完美，就要酝酿出一个的世界来，踏入界王境\n“世界法则，立刻凝练，急急如律令”\n方寒嘴里吐出了真理一般的语言，全身法则再度凝结在自己洞天之中，凝结成了一枚圣果这圣果有一人多高大，好像婴儿，圣果中还传达来呼吸的声音这是世界种子法则凝结成的前兆\n一旦真正凝结，方寒也就真正踏入了界王境\n但是，就在这凝练的时候，无论方寒怎么催动愿力，纯阳元气，这枚圣果都无法真正凝练出来\n“看来还差了一些重要的东西啊”\n方寒良久之后，终于停留了凝练，知道自己要凝聚出世界来，还差一些东西一些积蓄，一些蜕变，绝对不是一件容易的事情界王境非同小可，\n慢慢的散去了法力，那枚凝练成的圣果，也融入了赤金色的洞天中，方寒稍微一运转，就感觉到自己洞天中传达来的磅礴力量\n虽然没有能够冲击到“界王境”但他这一番精炼，把自己的洞天凝固，修为再次提升了不少各种神通，仙术都熟练了许多，而且自身的血肉也再次变化，淬炼得如擎天柱一般的不朽\n他自身一人，运转洞天，蜕变世界，虽然比不上史诗之中真正开天辟地的巨神，但也算得上是创世了\n创世的锻炼，足可以使得他肉身进一步\n“走我们回到玄黄大世界中去此番力量提升，只要领悟通一个道理，我就有可能踏入界王境”方寒徐徐把自己的洞天收取了，孤身一人，眉清目秀，身材挺拔，黑发飘扬，掌握力量\n回到玄黄大世界，他不但要救出烟水天，要干出一番大事情来\n正要飞起，突然之间，他身上的一件东西急的闪烁着\n嗯？\n他心念一动，那件东西飞了出来，居然是“万宝令”，上面传递出来一股浩瀚的意念：“乌拉，来分宝岩”\n几乎是在同时，方寒就收敛了自己所有力量，真身隐藏起来，所有绝品道器化为了一枚微小尘埃，而那魔神身体飞了出来，以“宙光境”的修为，接着万宝灵：“师傅，您召唤徒儿有什么事情？”\n原来那“万宝令”中传递出来的声音，居然是弥宝大小姐\n“来”\n弥宝大小姐的意念就说出了两个字，然后无声无息",
                "summary": "主人公方寒在修炼过程中，为了突破到更高的境界，不断地挑战自己的极限，消耗了大量的纯阳丹药，甚至达到了天文数字。在这个过程中，他不断地调整自己的洞天，强化法则，使自己的洞天变得更加坚固。然而，当他试图突破到“界王境”时，他发现还需要一些重要的东西。这个故事展示了主人公在追求更高境界的过程中所付出的努力和决心。"
            },
            {
                "id": 2,
                "content": "“怎么办？方寒，去还是不去？”\n“还是去看看，如果我就这么跑掉，弥宝大小姐召唤不到我，肯定会追踪而来，反而会引起麻烦我看弥宝的意念，并没有发现我的端倪，还是虚以委蛇一番看看能否得到什么好处”\n方寒飞起，展开了大挪移术，唰唰唰千百星球在身边逝去，不一会儿就来到了修真大世界中，然后看到了分宝岩，立刻进入其中\n凭借着“万宝令”方寒畅通无阻，一路受人尊敬的进入了分宝岩深处，就看见了一个巨大的空间中，弥宝大小姐静静的站立在一根图腾柱面前\n这根图腾柱上面，雕刻了一个古老的人物，这人物身穿青色仙衣，坐在王座上，面目模糊不清，在身上散发出九道清光，贯穿虚空，宛如星河\n“这是我九清太上天的祖师图腾，磕头”弥宝看见方寒来了，微微一笑：“磕头之后，你就正式成为本门弟子以后进入本门之中，甚至可以争取到去仙界的名额”\n“是”方寒跪下，三拜九叩\n“好了，起来你的元灵，已经被图腾柱知道，传递到九清太上天之中”弥宝大小姐道：“这次叫你过来，是带你去一个地方见识见识”\n“什么地方？”方寒问道",
                "summary": "方寒在收到弥宝大小姐的召唤后，使用大挪移术来到了修真大世界。在分宝岩中，他顺利通过了万宝令的验证并拜见了弥宝。弥宝带领方寒来到一个巨大的空间，指着一根图腾柱介绍这是九清太上天的祖师图腾。磕头后，方寒成为了九清太上天的弟子，并获得前往仙界的机会。弥宝带着方寒去一个地方见识见识。"
            }
        ]
    }
]