{
    "chapter_title": "第八十二章  音杀魔刀 ",
    "chapter_summary": "一名名叫“星云宝宝”的小孩子凭借其丰富的法宝和一件宝器，成功抵抗了魔族大军的攻击。然而，在面对数百头白毛飞僵和大阿修罗白发魔女时，众人开始担忧是否能取得胜利。方寒冷冰冰地表示，只要克服眼前的困难，他们将获得巨大的回报。于是，他们决定一起面对敌人，争取胜利。星云宝宝利用星光法球抵挡住了数百名白毛飞僵和白发魔女的攻击。他的手镯作为一件宝器，比灵器更高级。由于被误认为窃取晶石，星云宝宝在星光法球中哭泣，表现出害怕和无助。在与方寒、鹤仙子和红怡郡主的战斗中，大阿修罗的美貌吸引了方寒的注意，但在意识到她的魔功后，他迅速恢复了清醒。经过激战，方寒成功用十头修罗的飞剑抵挡住大阿修罗的攻击，并将她的音杀魔刀收入黄泉图，暂时阻止了她的进攻。",
    "characters_in_summary": [
        "星云宝宝",
        "方寒",
        "鹤仙子",
        "红怡郡主",
        "大阿修罗",
        "白毛飞僵",
        "白发魔女"
    ],
    "pre_entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n鹤仙子 | 与方寒有一定关系的仙人，可能在群仙院有过接触\n红怡郡主 | 方寒的朋友，共同对抗魔王\n白毛飞僵 | 白毛飞僵是修罗族的一员，拥有强大的战斗力，使用疾风魔刀这种法器作为武器\n阎 | 蛟龙器灵，与方寒有关系\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n黄泉图 | 黄泉大帝留下的神秘道器，具有炼丹功能和捕捉敌人的能力",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "神通秘境的高手，不是那么容易对付的虽然“阎”也相当于神通秘境一层二层的人物，但真正的战斗力值得怀疑\n“那个小孩子身上法宝很多，甚至还有宝器？到底是什么来头？星云宝宝看来在群星门之中，地位不低，但是没有修炼到神通秘境，倚仗几件法宝，怎么可能战胜群魔？这里有法晶玉石矿脉，守护的魔人军队都是魔族的皇家宗室子弟，非同一般”\n“那怎么办？一条矿脉，镇守的大军不在少数，不说这头大阿修罗的白发魔女，引动了镇守矿脉的大军，也是死路一条”\n“那不会，一条矿脉，长达数千里，甚至万里，宛如一国之边境线镇守的军队都分散了的各有任务，要是所有大军都杀来，别的地方怎么办？所以不会遭遇到魔族大军围攻这里是矿脉的边缘这些魔头，是驻扎的边境部队”\n“就算不会遭到围攻，这里足足有数百头白毛飞僵，还有白发魔女这头大阿修罗，我们只怕无法战胜”\n“这里的白毛僵尸，如果全部杀死了，炼制成的血丹那该有多少？这头大阿修罗降伏了，是非同小可，可以为我们增添无穷资本”\n“那也要吃得下才是，吃不下的东西，一口吞下去也噎死了，那也不值得，我们走为上”\n“这会儿，想走都走不了，大阿修罗已经注意到我们”\n几人快的交流着，鹤仙子，红怡郡主都主张立刻就走\n遇到夜叉，飞天夜叉倒没有什么，遇到了魔皇血脉的“白毛飞僵”“大阿修罗”，对方还有厉害灵器，一旦失手，怎么死都不知道，但是方寒冷冰冰一句话，打消了她们走的念头\n那个被困在一群“白毛飞僵”之中的“星云宝宝”这个小孩子，手上拿着一个星光璀璨的手镯，这手镯不停的放射出星光，把自己包裹成了好像狼烟法球一般的“星光法球”\n那些“白毛飞僵”的疾风魔刀，砍杀上去，发出了一阵阵金铁交鸣的声音，火星四射，刀身上居然全部都是缺口",
            "summary": "一群高手面临着强大的敌人。其中，一个名为“星云宝宝”的小孩子引起了注意，他拥有许多法宝和一件宝器。尽管他没有修炼到神通秘境，但他依靠这些法宝成功地抵挡住了魔族大军的攻击。然而，当他们面临数百头白毛飞僵和大阿修罗白发魔女时，众人开始担忧能否战胜敌人。方寒冷冰冰地表示，只要克服眼前的困难，他们将获得巨大的回报。他们决定一起面对敌人，争取胜利。",
            "characters_in_summary": [
                "星云宝宝",
                "魔族大军",
                "方寒"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n阎 | 蛟龙器灵，与方寒有关系\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n黄泉图 | 黄泉大帝留下的神秘道器，具有炼丹功能和捕捉敌人的能力\n鹤仙子 | 与方寒有一定关系的仙人，可能在群仙院有过接触"
        },
        {
            "id": 1,
            "content": "这星光法球，非常的沉重，宛如星球悬浮，岿然不动，无法被挪移走不像狼烟法球那样有些漂浮\n这“星云宝宝”就是倚仗着这件法宝，抵挡住了数百的“白毛飞僵”袭击甚至连那头“白发魔女”大阿修罗都好像出过手，但没有破掉防护\n显然，星云宝宝手中的手镯，是一件宝器真正的宝贝比起灵器要高一个档次\n“哇哇哇哇我只是出来玩儿的，拿几块晶石，你们就要追杀我还要吃我的肉，不要吃我的肉啊，我把晶石还给你们，哇哇哇哇”\n这个“星云宝宝”在星光法球之中，哇哇大哭，似乎有点害怕，眼泪汪汪的，真是一个五六岁的小孩子，并不是那种修道有成的高手，可以缩小身体变化而成的婴儿孩童",
            "summary": "\"星云宝宝\"依靠着星光法球抵挡住了数百名\"白毛飞僵\"和\"白发魔女\"的攻击。星云宝宝手中佩戴的手镯是一件宝器，比灵器更高级。由于被误认为窃取晶石，星云宝宝在星光法球中哭泣，表现出害怕和无助。",
            "characters_in_summary": [
                "星云宝宝",
                "白毛飞僵",
                "白发魔女"
            ],
            "entity_info": "白毛飞僵 | 白毛僵尸，可以用来炼制血丹\n方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n阎 | 蛟龙器灵，与方寒有关系\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n黄泉图 | 黄泉大帝留下的神秘道器，具有炼丹功能和捕捉敌人的能力\n鹤仙子 | 与方寒有一定关系的仙人，可能在群仙院有过接触"
        },
        {
            "id": 2,
            "content": "“又来了几个正教弟子苍蝇，暂且放下你的肉，慢慢吃，我把这几个解决掉”“白发魔女”大阿修罗并没有理会这个“星云宝宝”的哭诉，突然转过身来，一双魔眼看向了方寒，鹤仙子，红怡郡主\n方寒脑袋之中，轰然一震，这个“白发魔女”，简直太漂亮了，一双眼神，勾魂夺魄，脸蛋儿倾国倾城，一见之后，就算是皇帝也要舍弃万里江山，仙人也要放弃仙业，堕落凡尘\n“嗯？这是魔功幸亏我去过天魔战场历练，不然非要中招不可”瞬间，方寒就清醒了过来，只见这头大阿修罗虽然漂亮，但不可能一照面就让自己拜倒在其裙下\n哧溜溜\n清醒过来的一瞬间，森森刀气已经逼近了自己的身体\n好快的刀\n音杀魔刀\n刀飞行斩杀的度，堪比声音\n这头大阿修罗魔女瞬间就施展毒手，要置方寒于死地\n“血棉魔衣”身上的红光爆射，抵挡住音杀魔刀的斩杀，但是也就稍微阻止了一下刀的度，稍微一停顿，红光被撕裂，缩回了衣服里面，魔刀继续斩杀而下\n如果不出意外，下一眨眼之后，方寒就会劈成两半\n音杀魔刀，本来就是一件极品灵器，加上大阿修罗魔女相当于神通秘境的高手，拥有法力，催动之下，威力大，轻轻一刀破去“血棉魔衣”的红光，根本不算什么\n“血棉魔衣”法力被破，需要很久才能够恢复，可不比天狼烟有七煞葫芦的滋润\n“要是七煞葫芦在我身上，就可以斗一斗，现在只能靠你了，阎”方寒的念头电光石火，在这一瞬间，他放弃了抵抗，因为抵抗没有，他只能全力进攻\n十头修罗在他的心神疯狂催动下，狠狠的发出飞剑，随后合身扑杀，剑光绞杀之间，威势一时无两\n十口灵器飞剑，十头修罗，同时击杀，威力有多大？当时阎就曾计算过，可以直接把金石台那种级别的高手杀爆\n果然，白发魔女大阿修罗脸色一变，头上的白发如条条灵蛇一般串起，随后她的身边，一股滂湃的法力运转起来，竟然把斩杀过来的飞剑阻止在空中\n“黄泉地网”\n音杀魔刀临身，阎也不敢怠慢，一瞬间做出了最大的抵抗，一道道黄泉圣水飞了出来，和它的真气凝结在一起，直接网罗住了魔刀\n嗤嗤嗤嗤\n黄泉圣水一接触到魔刀，魔刀之上立刻就冒出了烟雾，好像受到了酸液的泼洒一般，远处的“白发魔女”大阿修罗全身一震\n她刚刚运用法力，抵挡十口飞剑的斩杀，音杀魔刀威力就减弱了，而且黄泉圣水，专门消除法宝上的精神烙印这头大阿修罗的法力，并不强大，无法地方黄泉圣水的侵蚀只要浇到法宝本体上，法宝很容易就被抹掉精神印记，变成一件无主之物\n黄泉圣水，可是连“华天都”都向往的东西\n音杀魔刀，带着一股嗡嗡之声，被“阎”收入了黄泉图中",
            "summary": "\"白发魔女\"大阿修罗与方寒、鹤仙子、红怡郡主相遇。方寒被大阿修罗的美貌所吸引，但在意识到她的魔功后，迅速恢复了清醒。大阿修罗发动攻击，方寒依靠十头修罗的飞剑合力抵挡。经过一番激战，大阿修罗的音杀魔刀被方寒收入黄泉图，暂时阻止了她的攻击。",
            "characters_in_summary": [
                "白发魔女(大阿修罗)",
                "方寒",
                "鹤仙子",
                "红怡郡主"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n鹤仙子 | 与方寒有一定关系的仙人，可能在群仙院有过接触\n红怡郡主 | 方寒的朋友，共同对抗魔王\n白毛飞僵 | 白毛僵尸，可以用来炼制血丹\n阎 | 蛟龙器灵，与方寒有关系\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n黄泉图 | 黄泉大帝留下的神秘道器，具有炼丹功能和捕捉敌人的能力"
        }
    ]
}