{
    "chapter_title": "第七百八十一章  老东西 ",
    "chapter_summary": "在虚仙玄无辜的出现下，孟少白开始了一段新的旅程，旨在争夺羽化门掌门之位。在两位虚仙的支持下，孟少白计划对付方寒。方寒成功返回并击败了万罗、凌霄等人，引起众人关注。在与周天仙尊的弟子冲突中，方寒成功抵挡住虚仙高手的攻击。然而，这引起了虚仙高手的注意，导致方寒与周天仙尊之间的冲突加剧。方寒回归后，羽化三圣和太上长老试图劝说方寒释放周天仙尊的弟子，但方寒拒绝。孟少白被方寒的嚣张气焰激怒，决定联手羽化三圣攻击方寒。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "混沌潮汐之中，一个全身圣光的人影，站立在孟少白面前\n这个人影，就是虚仙玄无辜\n“你是谁……”孟少白被压迫得动弹不得，脸色惊疑的道\n“我就是玄无辜，圣光大世界玄家的老祖宗，现在要收为你义子，传授你无力，而且帮助你对付方寒，夺取到羽化门的掌门之位，你现在跟我来，我去把你介绍给我的一位朋友，大易教的周天仙尊，他现在缺少一个关门弟子，你学会了大杀戮术，继承杀戮天君的道统，对于他来说也很有价值，他必定会竭力栽培你，经过我的安排，你在羽化门之中必定会风生水起，就算方寒再厉害也没有用”\n玄无辜一把就把孟少白抓了起来………\n咔嚓",
            "summary": "虚仙玄无辜出现在孟少白面前。玄无辜自称是圣光大世界玄家的老祖宗，他要收孟少白为义子，传授他力量并帮助他对付方寒，以便夺得羽化门掌门之位。玄无辜还计划将孟少白介绍给大易教的周天仙尊，成为他的关门弟子。孟少白在被玄无辜抓住后，跟随他开始了新的旅程。"
        },
        {
            "id": 1,
            "content": "这股画面在自己脑海中猛的碎裂，回忆起这一切，孟少白脸上加的显现出了狰狞笑容：“现在我等于是有两个虚仙的支持，一个玄无辜在暗处，这周天仙尊在明处方寒回来，会怎么样呢？真是期待啊………”\n就在他脑海中在盘算着，轰隆整个羽化天宫都动摇起来，似乎有人用神雷轰击\n“谁到底是谁？”羽化门之中，一些太上长老都站立起身来\n“是方寒回来了”风白羽静静的道\n“哼”周天仙尊脸色突然一变，身体消失不见\n羽化三圣脸色也变化，朝外面飞了过去\n此时，方寒的大手，已经撕裂光幕，抓向了万罗，凌霄，还有两个“宙光境”的周姓大易教弟子\n方寒这一招擒拿，施展的是“上苍之手”，此时他修炼到了界王境，法力无边，神通无敌，上苍之手随意击出，正有老天爷降落下愤怒的味道，无边精芒稍微一转动，就把这四个人笼罩得任何道术都无法使用\n“天啊他怎么会这么厉害”万罗，凌霄本以为得到了奇遇，得到了后台，能够抗衡方寒，但却没有料到，方寒的实力远远在他们之上，一爪抓摄而来，所有法力都在跳跃，如同热油遇到了火焰，在体内沸腾起来\n转眼之间，凌霄罗两人的身体毛孔之中，就冒出了滚滚火焰两个人成为了两只火炬随后血肉干瘪下去，成为两个皮包骨似的干尸\n“凌霄罗，你们两个蚂蚁一般的东西，收拾掉华天都，我没有收拾你们，是看你们实在太弱小了，从此安分守己，还可以留你们一条生路，但是你们居然还敢兴风作浪，我就把你们彻彻底底的灭杀”\n方寒冷酷的道",
            "summary": "孟少白凭借两位虚仙的支持，计划着方寒回归后的局面。方寒成功返回并展现出强大的实力，击败了万罗、凌霄以及其他周姓大易教的弟子。孟少白面对这一幕，露出狰狞笑容。而羽化天宫的震动和方寒的归来引起了众人的关注。"
        },
        {
            "id": 2,
            "content": "他的上苍之手中，蕴含了天界净火，燃烧法力，已经把凌霄万罗炼化了九成九\n“方寒，你这是自寻死路”周天仙尊的弟子，一男一女怒吼起来，但是他们也无可奈何，在方寒的法力之下，他们就算用尽了神通，也无法挣扎分毫，两个人渐渐的缩小，变化成了两个小人，被封印在水晶球体之中，就要落入方寒的手掌之中\n“住手小辈，敢尔”\n就在这时，一股浩瀚的法力从羽化天宫中激射出来，稍微一动，天上的星球都变了颜色，天地旋转，模糊一片，好像天地又回到了混沌之中，方寒立刻就感觉到一股极强的力量，朝着自己拉扯，向一个莫名的虚空投射过\n“虚仙手段”\n对于虚仙高手，方寒一直都不会掉以轻心因为这是另外一种生命形态不过他刚刚和虚仙的神族“大斋神尊”交过手这位虚仙神尊，可谓是虚仙中的最巅峰最强大的存在，尤其是最后一击永生涅槃\n这样强横的攻击，方寒都硬接了下来，何况眼前这个虚仙的攻击\n为厉害的是，方寒现在是到达了“界王境”，和弥宝大小姐双修之后，所有的伤势全部都恢复，实力增加和以前不可同日而语\n面对虚仙的攻击，他全身一动，一股世界力勃发而出，八部浮屠，苍生大印，黄泉图都全部运转起来，他的手掌化为了龙爪，整个人化为了洪荒祖龙的形态，威震九天，朝着远处的莫名虚空就势一抓",
            "summary": "方寒与两位来自周天仙尊门下的男女弟子发生冲突。方寒运用天界净火和法力将他们击败并封印在水晶球体中。然而，就在此时，一位虚仙高手从羽化天宫中冲出，施展强大法力试图阻止方寒。方寒凭借界王境的实力和八部浮屠、苍生大印等法宝，成功抵挡住了虚仙高手的攻击。"
        },
        {
            "id": 3,
            "content": "扑哧\n他的龙爪就感觉到和一个神秘而强大的存在碰撞在一起，对方的力量轰击过来，如所有星球一体爆炸坠落，轰入自己的身体，要彻底破坏自己身体的解构\n“哼这点点攻击，根本无法和始祖圣拳，撼天三招相比直接给我化解了”方寒暗运法力，体内的轮回之盘一连运转了上兆次，把那股力量化解得干干净净\n而他另外一只手继续不停，把两个男女一下抓在了手中\n大封印术\n这两个男女，就被封印在了其中，在掌心的水晶球体中，一动不动，嘴里却发出咒骂和咆哮\n“小辈，放了这两人，否则你将死无葬身之地”一股近乎于天威的力量，降临下来，整个笼罩羽化山光幕一下收去，显现出了一个身穿黑白道衣的“周天仙尊”形体，这周天仙尊一连惊讶，视乎是没有料到方寒居然破去了他的一招，还是把他的两个杰出弟子抓在手里，封印起来\n这两个弟子，都是修炼到了宙光境，就算是以“大易教”的实力，也很不容易，在玄黄大世界相当于仙魔掌门了\n就这样被方寒活生生的擒拿住，封印起来，这“周天仙尊”感觉到脸上无光\n唰唰唰",
            "summary": "一位强大的存在与主角方寒发生碰撞，双方展开激战。方寒运用法力化解了对方的攻击，并将两名宙光境的弟子抓在手中的水晶球体中。这一幕引起了周天仙尊的注意，他威胁方寒放人，否则将付出代价。"
        },
        {
            "id": 4,
            "content": "周天仙尊后面，降落下了羽化门诸多太上长老，羽化三圣，风白羽\n这些人看见方寒回归，一照面就镇压了“周天仙尊”的弟子，顿时都大吃一惊\n“方寒，快快放了周天仙尊的弟子，这是大易教的仙尊，地位崇高，和我羽化门是联盟，要帮助我羽化门对抗神族大劫，他不是你所能够得罪的，虚仙，这位周天仙尊是虚仙，你知道么？”\n羽化三圣，赵神阳看着不对，站立了出来，呵斥方寒道\n“方寒，你不要惹出大祸来”武明空脸色也变了，眼前这个场景，他的确是难以化解，只能制约住方寒\n“这是我们羽化门的杰出弟子方寒，本来掌门之位是他的，不过现在看来他性格孤傲，实在是难以担当掌门大任，掌门之位，还是孟少白这样隐忍的天才才可以看在我们的面子上，周天仙尊不要和小辈一般见识”",
            "summary": "方寒回归后镇压了周天仙尊的弟子，引起了太上长老和羽化三圣的震惊。他们试图劝说方寒释放周天仙尊的弟子，因为他是虚仙，地位崇高，与大易教有联盟关系。然而，方寒的性格孤傲，被认为难以担任掌门大任。武明空试图通过提到他们的面子来平息事态，希望周天仙尊不要与方寒计较。"
        },
        {
            "id": 5,
            "content": "王昆仑对着周天仙尊道：“孟少白你劝劝你师傅你现在也是羽化门的弟子，羽化门将来，也是你的产业，你要把羽化门打理得兴旺发达”\n“是三位圣人”孟少白眼神之中，闪烁出了诡秘的精光，上前一步，对着方寒狞笑：“方寒，大约你想不到，我的运气会这么好得到了一位虚仙收为义子，又一位虚仙收为徒弟今天你回来，以为可以耀武扬威？可惜错了这样，你跪下，把你天武之库得到了珍藏交出来，向我臣服，我就饶你一命怎么样？师傅，你同意不同意我这样做？”\n“嗯，这小子能够献出天武之库的珍藏，我倒可以饶他一命，对了这小子还得到过黄泉图，也一起献出来，我还可以向他替玄无辜求情要不然，我放过了他，玄无辜还要杀他”周天仙尊道\n“哈哈哈哈”方寒静静的听着，突然之间，仰天大笑起来：“孟少白，你蚂蚁一下的东西，也敢对我这么说话虚仙，虚仙我就害怕么？还有羽化三圣，你们答应我捧我为羽化门的掌门，现在却又变卦，当我方寒真的没有本事？虽然我不稀罕这个位置，但是该我的，我仍旧要拿回来你们就被这么一个周天仙尊的老东西吓到了？这个老东西，能够奈何得了我？简直是笑话，以为我方寒没有见过大场面？这样的场面，我见得多了来来来，老东西，还和我比划比划，若是你奈何不了我那就滚，不要浪费我羽化门内部整顿”\n方寒现在的实力，在长生六重天位境的时候，就能够在虚仙面前逃走现在晋升到了界王境，实力增强何止十倍，也不怕虚仙高手在自己面前猖狂，完全可以抗衡\n他不觉得什么，但是所有的人，都被他的语言震惊得呆滞住了\n谁也没有料到，他的语言竟然这么张狂，就算是一尊泥菩萨，都要被他气得吐血三升，别说是活生生的人了\n孟少白也一愣，脸上随后苍白起来，他都感觉到一股怒火从肝胆之中燃烧起来，头上有一种七窍生烟的感觉肺都快被气炸了\n“方寒，你好，你很好你嚣张，够嚣张，我知道你厉害，但是却没有料到，你嚣张到了这种程度，你这是自寻死路”孟少白突然一个退身：“师傅，此人已经不可救药，彻底疯魔了，杀了他羽化三圣，你们也一起上”",
            "summary": "王昆仑劝说孟少白关注羽化门的未来，而孟少白则试图逼迫方寒交出天武之库的珍藏和曾经得到的黄泉图。方寒在面对羽化三圣和周天仙尊时表现出强烈的自信，甚至挑衅他们与自己比试。孟少白被方寒的嚣张气焰激怒，决定联手羽化三圣对方寒发起攻击。"
        }
    ]
}