{
    "chapter_title": "第七百八十五章  两大虚仙 ",
    "chapter_summary": "方寒成功躲避了玄无辜的攻击，并与风白羽联手对抗他。风白羽意外地发现自己在修炼上取得了突破，达到了更高的境界。为了阻止玄无辜摧毁羽化门，方寒和风白羽共同抵抗他的攻击。在这个过程中，天皇镜的力量逐渐显现出来，揭示了其中的奥秘。方寒猜测风白羽已将震旦神皇和其他荒神傀儡融入天皇镜。与此同时，玄无辜与大易玉玺计划联手对付羽化门，以报复方寒。一场激烈的战斗在周天仙尊和玄无辜之间展开，双方都动用了强大的法宝和法术。方寒被卷入其中，被迫帮助风白羽抵挡两大虚仙的攻击。这是一场关乎力量、法宝和信仰的战斗。玄无辜和周天仙尊对羽化门发动猛烈攻击，导致羽化门陷入危机。羽化门的羽化三圣挺身而出，包括长生八重的武明空。他试图用混洞境阻止两大虚仙的进攻。他们请求两大虚仙停止攻击，并承诺以礼相待。虚仙境界的玄无辜与羽化门长老风白羽展开激烈争斗。玄无辜要求风白羽交出方寒，以换取羽化门的道统和安全以及丰富的法宝、丹药和修炼秘籍。然而，风白羽坚定地表示，羽化门不会屈服于任何威胁。在战斗中，玄无辜动用众神塔，释放出强大的神雷攻击，严重破坏了羽化天宫。方寒及时反击，重创了企图逃离的孟少白，但自己也受到了玄无辜的攻击并被他掳走。孟少白在被玄无辜和周天仙尊救下后，威胁方寒，表示他将努力提升自己的力量，以便在未来报复方寒。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒的护身灵符，刚刚施展出来的是“真仙”级别高手炼制的，叫做“恶灵退散符”，可以抵御一切恶毒攻击和偷袭\n就算是真仙一击，在符箓消散之前，也可以抵挡得住别说是玄无辜这种“虚仙”级别的高手了\n当然，如果是真正的长生十重“真仙”，那一击之后还有二击，方寒也要抵挡不住\n不过现在，抵挡住玄无辜的一次偷袭，那是足够了\n“天地旋转，日月乾坤，周天挪移，翻天覆地”\n刹那之间，方寒在抵挡住玄无辜偷袭的刹那，人连连变幻，居然施展出了一种玄奥的手段，挪移之术，向下飞了下去，瞬息之间，就落入了羽化门群山之中，站立在羽化天宫之上\n他不准备和玄无辜，周天仙尊交手了\n以他现在的实力，可以和虚仙分庭抗礼，但是对付两个虚仙，还是凶险万分他的符箓虽然多，但也舍不得多用那些符箓是用一张少一张关键的时候救命，不能在这里浪费掉了\n“居然在两位虚仙的攻击之下，安然而退”\n风白羽看见天空之中，惊险的一幕，全身也冒出了一股冷汗但是看见方寒降落下来，全身而退，一颗心总算是降落到了肚子中\n“方寒，你以为你能够逃跑得了么？”玄无辜偷袭一下被方寒抵挡住，人逃掉了，也是怒不可抑，向下一甩，一道罡气立刻形成了大手，降落下来，笼罩千里，要把千里群山，化为齑粉\n“玄无辜，你以为，你可以持强凌弱，视我羽化门无人么？”风白羽突然全身一动，一股庞大的世界之力从身体中泄露出来，头顶上，天皇镜激丵射而出，化为一道精光，居然死死的支撑住了玄无辜的光芒大手\n“世界之力世界法则风白羽居然也修成了界王境，到达长生七重的修为，好快不过我还感觉到，他的潜力不止于此”方寒看这样子，心中也吃了一惊，风白羽在上次的时候，也是天位境，才几个月不见，居然就修成了世界法则，和自己一样的境界",
            "summary": "方寒成功抵挡住了玄无辜的偷袭并使用挪移之术逃脱。风白羽意外地发现自己已经修炼成界王境，达到长生七重的修为。方寒和风白羽联手抵抗玄无辜的攻击，成功阻止了他摧毁羽化门的企图。"
        },
        {
            "id": 1,
            "content": "而且，天皇镜的威力，似乎是真正开始凝练，能够发挥出诸多妙用来，那一道晶光，其中蕴含九灭重生之奥妙\n甚至，甚至方寒微微察觉到了，一股和自己鬼斧神工大仙术接近的味道似乎是神族的味道\n“可以肯定，风白羽把那头震旦神皇收集为器灵了，和震旦神皇一起的，还有八十头荒神傀儡，这些都是修为极强的神族，全部凝聚进入了天皇镜中，那威力可以开辟天地”方寒心中思索着\n天武之库中八十头荒神傀儡，其中有许多造物境，天位境的神皇，这些神皇，修为强大，元气吞吐比上古神龙都有过之而无不及\n玄无辜站立在虚空中，看着自己没有杀死方寒，攻击的力量又被风白羽的天皇镜给抵挡住，不由得加恼怒，咆哮一声，风云变色，草木哭泣，“周天仙尊，这羽化门不识好歹，今天我们两天联手，就把这个门派，彻底抹杀了”\n“好我为了配合你的计划，在这羽化门之中花费了多少心思，用仙丹玄功，提升羽化门弟子的修为现在居然翻脸不认人还害的我损失了两个辛辛苦苦培养了三万年的弟子，我一定要毁灭这个门派，才能够补偿我的损失大易玉玺镇丵压时空”",
            "summary": "天皇镜的威力逐渐显现出来，其内含九灭重生的奥妙。方寒感受到了一种与他的鬼斧神工大仙术相似的气息，推测出风白羽将震旦神皇和其他八十头荒神傀儡融入天皇镜。玄无辜和大易玉玺打算联手摧毁羽化门以报复方寒。"
        },
        {
            "id": 2,
            "content": "周天仙尊也咆哮，震荡着\n他张口一喷吐，大易玉玺再次震荡，上面射出了千万道的龙形闪电，还有许多球形暴雷，有无数火球，冰雹，岩浆，金刀，金剑，金枪，各种天魔，妖族，都在其中整齐的吟唱，突然一下发出道术攻击\n而玄无辜，是把手一挥，也是一座塔形的法宝，激丵射下来，在塔之中，方寒看到了无数豢养的天魔，神族，妖族，甚至甚至还有一些先天自然神灵，一些类似于赤融天之类的火神，电神，雷神，还有水神，风神，土神\n“好厉害这是什么宝塔居然如此多的先天自然之神灵”方寒震惊道\n“方寒，还不快出手，助我，三位圣人，你们也帮助我抵挡住这两大虚仙的进攻”风白羽强大的神念传递出来：“这是玄无辜炼制的法宝，上古的一件类似于八部浮屠的宝贝，叫做众神塔里面要装载先天自然之神灵威力极强，甚至可以运八荒，把我们羽化门群山全部囊括进入其中，练成一团先天自然灵气”\n吼吼吼",
            "summary": "周天仙尊和玄无辜进行了一场激烈的战斗。周天仙尊使用大易玉玺释放出强大的法术攻击，而玄无辜则祭出众神塔，里面囚禁了许多先天自然神灵。方寒被卷入这场战斗，被迫协助风白羽抵挡两大虚仙的进攻。这是一场关于力量、法宝和信仰的战斗。"
        },
        {
            "id": 3,
            "content": "周天仙尊，玄无辜这两大虚仙高手，全力动手，立刻整个羽化门群山都危险起来，在边缘的一些山峰，法力照顾不到的地方，突然一下，一座座的山峰就炸开，连灰尘都没有，化为了自然灵气\n那些自然灵气，融入了玄无辜炼制的“众神塔”中，稍微一旋转，就化为无穷的道术攻击下来\n整个羽化天宫，在这么强烈的攻打之中都要解体\n羽化三圣狂吼一声，纷纷祭出了自己的世界之力，不要本钱的灌注进入了羽化天宫之中，那羽化天宫上面发出了无数光芒符箓，抵挡住两大虚仙的攻击\n“阴阳混洞羽化飞升”\n羽化三圣之中的“武明空”突然之间，大吼一声，身体上居然出现了一尊混洞，原来他是长生八重，修炼到了混洞境的高手\n“玄无辜，周天仙尊，你们为什么要和我羽化门作对今天还企图灭绝我羽化门我们数万年道统，岂是轻易能够灭绝得了的你们退出，我们以礼相待”\n武明空声音激昂，传递了出去",
            "summary": "两大虚仙高手周天仙尊和玄无辜对羽化门发动猛烈攻击，导致羽化门群山陷入危险。羽化门的羽化三圣为了保卫门派，纷纷施展强大实力，包括长生八重的高手武明空。武明空祭出混洞境，试图阻止两大虚仙的进攻。他们要求两大虚仙停止攻击，并承诺以礼相待。"
        },
        {
            "id": 4,
            "content": "“放肆你虽然修炼到了混洞，长生八重，但和我虚仙境界，还相差十万八千里我是仙，你是人，是普通修士你还敢和我讨价还价”玄无辜怒道：“今天，你们如果想活路，把方寒教出来，我不但可以保存羽化门的道统，还可以支持你们成为玄黄大世界第一的门派，给你们提供无穷的法宝，丹药，修炼秘籍不交出方寒，你们就全部死亡鸡犬不留”\n“玄无辜，你别痴心妄想了我们羽化门，乃是玄黄大世界仙道十门，堂堂正正，继承上天，别说你一虚仙，就算你是真仙，天仙，也灭不了我们的道统我们和你抗争到底”风白羽声音悠长，传递出去，一口口的纯阳元气狂喷激丵射，如一条白龙，注入天皇镜中\n那天皇镜，旋转之间，突然一下倒转过来，照射到风白羽的身体上，风白羽整个人化成了九个分身，步罡踏斗，整个人的实力再次提升\n“先杀了风白羽众神之雷”\n玄无辜祭出的“众神塔”稍微一旋转，里面无数先天自然之神灵都开隐藏起来，从他们的嘴中，一道道神圣，华丽的史诗赞歌在空中汇聚成了一团团的雷光，直接轰炸下来\n噼里啪啦\n羽化天宫立刻处处摇晃，许多禁法被一轰而开\n一道道的神雷攻击，甚至攻击突破天宫，攻击到了方寒等人的本体之上\n“不好威力怎么如此之大”方寒也吃了一惊，立刻催动神通，周身旋转，把那些入侵的雷光都逼迫了出去，同时狂喷纯阳元气，注入羽化天宫时空深处，同时帮助羽化天宫器灵镇丵压核心\n霹雳一响\n一股杀戮之气勃然而发，居然就来自方寒身边方寒立刻警觉，反掌一击拍出，就看到无数剑光被自己击碎，一个人影狂喷鲜血，被光芒摄了上去\n正是孟少白\n居然被玄无辜乘机一下，把孟少白给摄了出去，脱离羽化天宫的掌控\n而孟少白在摄走的一下，施展出大杀戮术，向方寒偷袭，却没有成功，被方寒一击重伤\n不过，裹在圣光之中的孟少白，虽然狂喷鲜血，全身都裂开，但是却狂笑连连：“方寒，你等着，你的运气虽然好，但是我的运气比你好，我会进入大易教中，飞成长，我甚至会和华天都一样，去仙界到时候，实力远远在你之上，踩着你如同踩死一只蚂蚁”\n在说话之间，孟少白已经到达了玄无辜，周天仙尊的身边\n两大虚仙高手，同时一掌，按在他的身上，立刻就化解了他身体之中暴走的元气，同时凝固了他的肉身，他的法力以一种不可思议的度暴涨着\n“愚昧”方寒脸色一寒，八部浮屠从头顶上飞出，化为龙气融入身体，人宝合再次化为洪荒祖龙，缠绕住了整个羽化天宫，昂首嘶鸣，突然张口一吐\n哗啦\n一道长河喷涌而出，长河之中，无数宝贝在潮头中汹涌，极道大帝，无量恒沙，至尊龙珠，全部都在长河中显现出来\n这条滔滔长河，席卷而至直接轰向被两大虚仙灌输功力的孟少白身上",
            "summary": "虚仙境界的玄无辜与羽化门的长老风白羽展开了一场激烈的争斗。玄无辜要求风白羽交出方寒，以换取羽化门的道统和安全以及丰富的法宝、丹药和修炼秘籍。然而，风白羽坚定地表示，羽化门是玄黄大世界仙道十门之一，不会被任何人消灭。在战斗中，玄无辜动用众神塔，释放出强大的神雷攻击，使得羽化天宫受到严重破坏。方寒及时反击，重创了企图逃离的孟少白，但他也被玄无辜趁机掳走。孟少白被玄无辜和周天仙尊救下后，威胁方寒，表示自己将在未来成为更强大的存在，报复方寒。"
        }
    ]
}