{
    "chapter_title": "第七百八十七章  封天赦令 ",
    "chapter_summary": "太古陨石降临，引发了一场激烈的战斗，涉及羽化门、群星门等多个门派。各方势力联手对抗虚仙玄无辜，因为他们担心一旦无法镇压虚仙，将永无宁日。为了对抗即将到来的神族大劫，星主和群星门的太上长老们计划利用门派力量，包括无数弟子、长老和太上长老，共同催动一件绝品道器来镇压玄无辜。主角风白羽和同伴们设法镇压玄无辜，需要人皇笔的帮助。他们利用羽化门的实力和仙道大会的时机，成功镇压了玄无辜。然而，玄无辜意外来到玄黄大世界，被围攻。他试图打开通往圣光大世界的通道，引来更多高手。方寒使用上古真仙所制的“封天赦令符”击败了玄无辜，成功封锁虚空，使玄无辜无法逃脱。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒一震，风白羽也是一愣，羽化三圣还有羽化门的所有太上长老，大长老也都是麻木了看着天空中，巨大的太古陨石缓缓运转，也没有什么光芒，但是稍微一动，就操控了整个空间\n这太古陨石，和羽化天宫一样，都是绝品道器，而且里面不知道容纳了多少天魔，生灵，各种高手\n群星门的星主，深不可测，是从无极星宫中叛逃出来的，也不知道带走了什么重要的东西，无极星宫的人时时刻刻都要铲除叛逆\n不过方寒没有料到，他们的胆子居然这么大，倾巢出动，帮助羽化门对抗虚仙\n要知道，打蛇不死，后患无穷得罪了不死之身的人物，门派都有很大的麻烦，何况是虚仙，如果镇压不了这尊高手，那么以后门派弟子不能够出去历练了，随便一下就要被杀死甚至是掌门都得躲藏在绝品道器之中，不能够出开，否则就要被杀死\n要知道，一尊虚仙高手，可以隔了无穷时空，进行攻击就算是界王境的强者，都难以抵挡也就是说，就算太一门得罪了虚仙，掌门太混天都不能够随意出去，否则就有可能被杀死",
            "summary": "太古陨石降临，带来了一场惊天动地的战斗。羽化门、群星门等势力联手对抗虚仙，而太古陨石内隐藏着无数强者。这场战斗关乎着各门派的生死存亡，因为一旦无法镇压虚仙，他们将永远生活在恐惧之中。"
        },
        {
            "id": 1,
            "content": "星主的修为，绝对没有太混天高\n居然敢这么冒险\n群星门太古陨石的力量，的确是浩瀚，而且集中了群星门一门所有的力量，倾巢出动，无数弟子，长老，太上长老，共同催动这件绝品道器，威压无穷，震破苍穹，威震上苍逼迫住玄无辜，居然使得玄无辜无法遁走\n“方寒道友，风白羽道友，羽化三圣，你们还不出手，待何时，集中我们两大门派所有的力量，镇压这尊虚仙然后共同得到他体内的仙道法则，对抗即将到来的神族大劫”在群星门太古陨石之中，突然传递出来了星主，还有诸多太上长老的声音\n“镇压虚仙，然后炼化好大的手笔，这能够做到么？”方寒心中吃了一惊，以他现在的修为，就算修炼到了界王境，也只能抗衡虚仙，分庭抗礼，战胜都十分困难，近乎不可能，别说是镇压炼化了\n不过加上群星门整个门派的力量，还有羽化门的所有力量，镇压这个这个玄无辜虚仙，似乎有了一丝可能\n“掌教，此事可行不可行”\n方寒问道",
            "summary": "星主和群星门的太上长老们计划利用门派的力量，包括无数弟子、长老和太上长老，共同催动一件绝品道器来镇压虚仙玄无辜。他们的目标是获得玄无辜体内的仙道法则，以对抗即将发生的神族大劫。然而，方寒对此表示怀疑，认为这样做是否可行。"
        },
        {
            "id": 2,
            "content": "“有一半的把握，可惜的是，人皇笔没有在这里，否则加上这尊大能的话，我们就有九成的把握了你有什么方法，可以召唤人皇笔前来？”\n“人皇笔我并不能召唤而来，不过事到如今，也只能把这玄无辜给彻底镇压了反正已经把他得罪到了死地我们不杀他，他也会杀我们顾不了这么多了”天刑长老突然道，居然显现出了前所未有的狠辣\n“不错，就是这样，不使厉害手段，他们以为我们羽化门真的是纸糊的我回到羽化门，就要使得门派崛起，反正仙道大会就要召开了，就借着镇压虚仙的威严，一举获得和太一门抗衡的机会”\n方寒长啸连连，再次变化为鬼斧神工大仙术，而风白羽也再次人宝合和天皇镜彻底结合，化为至尊皇者，似天皇，却带着神族气息的大帝虚影，举起大斧，一斧劈向玄无辜\n而羽化三圣，则是带领羽化门所有的太上长老，催动羽化天宫，连接成了一尊巨大的阴阳磨盘，朝着玄无辜缓缓的降落下去\n“大星辰术，封锁万方，三界真言，幽冥鬼神，镇压仙人”\n一阵阵的朗诵，从群星门太古陨石之中传递出来，随后在陨石之上，显现出了星主，星主夫人，还有几尊高大星光凝聚成了人影，其中居然出现了三尊混洞五个世界也就是说，群星门之中，有三尊混洞境的强者，五尊界王境的人物\n而星主，也竟然也修炼到了界王境\n“哈哈哈哈风白羽，还是让你走前了一步，你也修炼到了界王境，凝练出了自己的世界看来在大劫到来之前，我们都突破了据我所知，应先天苏秀衣在前不久，也突破了”星主发出洪亮的声音\n“是吗？多谢群星门前来援助看来群星门是彻底想和我羽化门联合一起了在一个月之后的仙道大会，肯定有一次剧烈的洗牌”风白羽也哈哈大笑，意气风华\n“谁叫你们羽化门之中，出了一位天才弟子呢？居然也修炼到了界王境，和我们一样也许以后成就比我们还要高得多”星主道：“我儿子托他的洪福，都修炼到了极高境界，可以继承群星门掌教大位了”\n“你们这群蝼蚁，居然还想镇压我这个虚仙仙界雷罚都奈何不了我，你们居然打我的主意，我就让你们知道，什么叫做厉害，虚仙手段”",
            "summary": "主角风白羽和同伴们正试图镇压一名名为玄无辜的虚仙。然而，他们需要人皇笔的帮助才能达到九成的把握。尽管他们无法直接召唤人皇笔，但他们决定采取果断行动，利用羽化门的实力和仙道大会的时机来镇压玄无辜。在这个过程中，各方势力纷纷介入，如群星门的三尊混洞境强者和三尊界王境人物。风白羽和同伴们成功镇压了玄无辜，展示了他们的实力和决心。"
        },
        {
            "id": 3,
            "content": "玄无辜也是做梦也没有想到，自己来到玄黄大世界，居然还遭遇到围攻在他的眼里，玄黄大世界不过是一个小小的旮旯，几条小鱼在其中蹦跶而已，他一降临，就可以全部横扫，现在这些小鱼居然还想吃他这头大鲨，如何不能够恼怒？\n不过，他也实实在在的感觉到了巨大威胁，方寒的实力，一个人就可以和他分庭抗礼，再加上一个恐怖的风白羽，羽化天宫，群星门太古陨石的力量，居然把一整片的虚空全部都封锁起来，使得他无法逃离出去\n这么多的力量，的确是已经有了威胁到他的实力\n不过，他又怎么会轻易服输，这是生死存亡的最大关头，全身一动，头顶上居然出现了一朵极大的圣光昙花，这圣光昙花，稍微一旋转，似乎就要打开一条虚空通道，那虚空通道要连接到一个莫名的世界\n“千万不要让他打开通向圣光大世界的通道否则的话，圣光大世界中的诸多高手就会赶来，到时候，我们后果不堪设想”\n星主看见这一幕，也忍不住狂吼起来，虽然他身为一派之主，讲究风度，但现在是对付虚仙高手，稍微一个不好，就要全军覆没无论如何都淡定不起来\n“的确是在沟通圣光大世界”",
            "summary": "玄无辜意外地来到了玄黄大世界，却被这里的修士围攻。他感受到了巨大的威胁，因为方寒和风白羽等人的力量足以封锁整个虚空，使他无法逃脱。然而，玄无辜并未轻易服输，他试图打开通往圣光大世界的通道，以寻求更多的高手帮助。这让星主担忧不已，担心圣光大世界的修士前来，导致全军覆没。"
        },
        {
            "id": 4,
            "content": "方寒首先出手，直接飞起，手上已经多出了一道符箓，这道符箓上面写着一个“封”字，每一道笔画，都是一条龙的尸体，上面散发出一种参悟生死，真仙才有的气息真仙之境，生死轮回，无常之道\n这是上古真仙，炼制出来的一道“封天赦令符”\n这道符箓，一下飞到了玄无辜的头顶上，顿时就把那道圣光昙花给打灭，使得那个还没有打通的世界通道，一下关闭同时这道灵符化为了流光，把四周的空间封锁得为紧密，结实虽然灵符的力量，很快就会消失，但是起码在数十个呼吸之中，玄无辜施展出任何手段，都无法逃离出去了\n“你个小畜生”玄无辜一转身，面对方寒，双眼喷射出烈火来，可见把方寒恨之入骨，“我要扒了你的皮，抽了你的筋”\n“抽我的筋，扒我的皮？我看今天，谁扒谁的皮”方寒冷笑连连，丝毫不畏惧，直接迎了上去，根本不害怕虚仙，他现在的实力，完全可以和虚仙抗衡\n嗖\n洪荒祖龙的龙爪，抓向了玄无辜的头顶\n玄无辜一掌拍出，方寒爪势一变，施展出了一套玄妙的爪法，上下盘算，古老大气，天威浩荡，气满乾坤，竟然和玄无辜打得难分难解，不落下风\n“此子，居然能够和虚仙硬抗，不落下风，我们万万做不到成长实在是太快了”群星门太古陨石之中，三尊身穿古老星辰法衣的老者看着方寒，同时运转着体内的混洞这是群星门之中，最为厉害的三尊太上长老，分别是星尘，星灸，星炎都是修炼到了混洞境，古老的强者，而且他们都姓星，和星陨是一个血脉，显然是无极星宫宫主那一脉的血缘\n这三尊古老的强者，现在也在镇压玄无辜，但是看见方寒和玄无辜正面对抗，都砸舌不已\n“的确，没有方寒和玄无辜正面对抗，很难镇压虚仙我们这么多年了，都没有一个敢承受仙界雷罚，成为虚仙的不知道这方寒以后能不能够成为虚仙？”\n“有点困难，仙界雷罚，是有灵性的，越是天才横溢的修士，仙界雷罚就越来越强大传闻之中当年黄泉大帝渡过仙界雷罚的时候，居然产生了齑万雷”\n“这次仙道大会，太一门肯定要做一次大的清洗，整合仙道十门我们必须要做好准备，对抗太一门，方寒既然能够对抗虚仙，就有了和太一门对抗的条件”\n“羽化门正是大运气啊，出了这么一个人物这个弟子，比什么华天都，孟少白，都要强大无数倍，那些什么天才和他方寒比起来，毛都不算一根”\n“是啊，不过还是我赌注下对了，让星云宝宝跟随着方寒，现在也有所成就”",
            "summary": "方寒使用上古真仙所制的“封天赦令符”击败了玄无辜，使他在数十个呼吸内无法逃脱。方寒与玄无辜展开激战，展现出强大的实力。群星门的三位太上长老观战，对方寒的实力感到惊讶，认为他和太一门对抗的条件。"
        }
    ]
}