{
    "chapter_title": "第七百九十三章  万物龙化 ",
    "chapter_summary": "方寒试图将两件绝品道器——八部浮屠和众神塔融合在一起，以提高自身实力。这个过程中，他需要运用大炼宝术、大吞噬术以及自己领悟的炼器技巧。成功的后果是方寒的实力将大幅增强，甚至能通过众神塔对敌人玄无辜进行控制。然而，这个过程需要消耗大量的资源和精力。群星门太上长老星尘对方寒的炼器技艺表示赞赏，认为即使是被誉为炼宝宗师的九鼎轩主人九鼎仙尊也比不上他。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "现在融合“众神塔”，是首先尝试做实验，看看用大炼宝术，再加上大吞噬术，还有自己领悟出来的种种炼制法宝玄妙手段，到底能不能够使得两件绝品道器全部融合虽然八部浮屠是半绝品，还不是真正的绝品，但威力却比一些没有渡过雷劫的绝品要强大很多\n如果能够融合“众神塔”成功，那么不但这件法宝接近绝品道器，而且有可能会有多的变化，使得方寒实力暴涨镇压玄无辜加方便\n而且，方寒可以施展一些古怪的秘法，通过“众神塔”之中玄无辜的本命气血元灵，对玄无辜的本体进行控制\n“众神塔”是玄无辜的本命绝品道器，其重要程度，比他一条手臂都要珍贵得多，几乎是心灵的一部分，针对这件绝品道器，布置下种种禁制，就可以用来对付玄无辜本人\n“竟然是要吞噬，消化如此大的手笔而且，方寒炼制法宝的手段，如此精妙，我看就是号称炼宝宗师的九鼎轩主人，九鼎仙尊也远远不如他”\n群星门太上长老，星尘喃喃道",
            "summary": "方寒试图将两件绝品道器——八部浮屠和众神塔融合在一起，以提高自身实力。这个过程需要运用大炼宝术、大吞噬术以及他自己领悟的炼器技巧。如果成功，方寒的实力将大幅增强，甚至能通过众神塔对敌人玄无辜进行控制。然而，这个过程需要消耗大量的资源和精力。群星门太上长老星尘对方寒的炼器技艺表示赞赏，认为即使被誉为炼宝宗师的九鼎轩主人九鼎仙尊也比不上他。"
        },
        {
            "id": 1,
            "content": "不过他的手上，却不停的打出“大炼宝术”，融入了方寒的身体，为他增加力量，好最终消化“众神塔”\n在场，一共两百多位领悟了法则的高手，群星门有五个界王境的强者，三个混洞法则\n羽化门有一个混洞法则，三个界王境的高手\n一起联合，比上次方寒和神兽白羲，九鼎仙尊炼制法宝的声势不知道要大上多少两大仙道门派，鼎立相助，方寒只感觉到了自身世界一股股的力量注入，举手投足之间，随意撕裂星际，遨游太虚，到达宇宙深处的任何个一个地方\n在他强烈的世界运转之中，“众神塔”也发出阵阵哀鸣，开始有蜡烛一般融化的迹象\n尤其是其中许多自然神灵，已经纷纷被渡化，从塔身之中飞了出来，进入八部浮屠诸多空间之中\n一时之间，八部浮屠诸多空间，化成了各种各样的世界\n一团强烈的火焰巨人，修为甚至到达了空间法则的境界，进入八部浮屠一个方圆万里的空间，顿时这个空间之中，滚滚熔岩奔涌，火焰飘飞这尊修炼到了空间法则的火神，是玄无辜在一个地底抓捕到的火神\n而又有一团巨大的风暴，进入另外一个空间，把那个空间化成了风的世界，这是玄无辜抓捕的风神，修炼到了时间法则，长生四重宙光境的地步\n其中还有水神，雷神，电神，足足有三千自然神灵，全部被方寒渡化，一时之间，八部浮屠中祈祷的愿力大增，有一点点恢复了以前四十亿天魔时候的盛况\n自然神灵一被渡化，“众神塔”威力再度减弱，但是这件法宝毕竟是绝品道器，不是那么容易消化得了的，其中强大的器灵，躲藏进入了深处，不再膨胀，反而缩小，力量越来越坚韧\n巨大的“众神塔”身，现在变化成了只有三寸大小，晶光四射，豪光刺眼，把方寒洪荒祖龙的身体都蒸发得透明起来，远远望去，一团强烈的精芒在一条古老洪荒祖龙的体内滚来滚去，随时都要破体而去",
            "summary": "方寒与两大仙道门派的二百多位领悟法则的高手联手，试图消化\"众神塔\"。在这个过程中，三千自然神灵被渡化，使得八部浮屠的祈祷愿力有所恢复。然而，由于\"众神塔\"的强大，消化过程非常困难，器灵躲入深处，使塔的力量更加坚韧。尽管方寒不断吸收力量，但消化\"众神塔\"仍然是一个漫长的过程。"
        },
        {
            "id": 2,
            "content": "“轮回之盘”\n方寒突然再次张大了龙口，深入黄泉图深处，一口就把大如星球的轮回之盘给吞噬了下去那轮回之盘被吞入身体，就和“众神塔”化身的精芒战斗起来，相互碰撞，争斗不休起来\n“至尊龙珠”\n看见吞入的轮回之盘，居然都无法真正压制住众神塔，方寒化身的洪荒祖龙又是一个吞咽，至尊龙珠进入了自己的腹部，两大宝贝，共同对付这团滚滚精芒\n于此同时，他是催动了炎帝火龙鼎的威力，连续施展炎帝之怒，把一团火焰进入了其中，热烈燃烧\n“无量恒沙”\n在这关头，他甚至是把从齐真君那里得到的无量恒沙，也祭了出来，再次吞吐腹中，无数恒沙死死包裹住“众神塔”，旋转飙飞，摆出了一副纠缠的架势\n这一系列的争斗，足足进行了五六百年的岁月\n不过外面的时间，也就过去了五六个时辰而已，在五六百年的岁月之中，群星门，羽化门诸多太上长老的大炼宝术，天龙秘笈各种手段，也越来越纯熟，似乎是领悟到了一些什么玄奥的道理，各自发出的炼宝光芒，手诀越来越精炼\n尤其是风白羽，双眼之中，闪烁出了明悟的光芒，似乎是他体内，一些封印又被打开了，一股力量从体内弥漫而出，冲入了天皇镜之中，整个上古至宝的天皇镜，大放光明，稍微一晃动，就是千百烈日，万轮明月\n天皇镜上，出现了一道道古老的仙纹，似乎是仙道法则的纹理，这些纹理有一些并不连接，断断续续，不过却显现出了比以前为玄奥的气息和强横的力量",
            "summary": "主角方寒与“众神塔”化身展开了一场激烈的战斗。为了战胜对手，方寒吞下了至尊龙珠和轮回之盘这两大法宝。同时，他还利用炎帝火龙鼎和无量恒沙等法宝来增强自己的实力。这场战斗持续了五六百年，而外界仅仅过去了五六个时辰。在这个过程中，群星门、羽化门等门派的太上长老们逐渐掌握了更多的炼宝技巧，特别是风白羽，他的体内封印被打开，使得天皇镜变得更加强大。"
        },
        {
            "id": 3,
            "content": "哧啦\n他突然运转天皇镜，一道精芒冲入了方寒的腹部之中，顿时就镇压住了滚滚争斗的“众神塔”毫光\n“方寒，多谢你的大炼宝术，凭借这门三千大道，我修炼六百年，就领悟出了天皇镜之中的天皇经文，洞察之道现在天皇镜的玄妙，已经可以发挥出来七八成，上面的一些仙道纹理，也开始凝聚，这一道光芒叫做仙皇真芒，我现在全力辅助你，融合众神塔，把八部浮屠进一步”\n风白羽飞出这一道光芒之后，继续转动天皇镜，光芒越来越强盛\n“好”方寒得到了风白羽的辅助，神色大喜，运转体内世界，突然一个碾压咔嚓咔嚓那众神塔之上，突然产生出了许许多多龟裂的痕迹，然后从其中流淌出来一种天青色的汁液，在那天青色的汁液之中，无数的阵法，符箓包含着\n方寒虽然开始消化了众神塔，但是里面的阵法符箓却并没有去破坏，而是分解了出来，用龙气转化\n岁月如飞，逝者如失，转眼之间，又过去了三百年这众神塔已经全部都融化成了汁液，连里面的器灵都被彻底融化，在那些汁液之中，每一滴汁液，都包含着一个玄妙的空间，在那玄妙空间内，包含了不知道多少法则\n如果一般的修士，得到了这一滴汁液，拿回去修炼，就能够随随便便都炼制出一件道器来，而且威力巨大，越凡俗",
            "summary": "风白羽借助天皇镜帮助方寒修炼。方寒通过大炼宝术领悟出天皇经文，与风白羽共同融合众神塔，将八部浮屠进一步升级。经过三百年时间，众神塔被完全融化成汁液，其中的阵法和符箓被分解出来，形成了无数玄妙的空间和法则。这些汁液可以让修士轻易炼制出道器，具有强大的威力。"
        },
        {
            "id": 4,
            "content": "“祖龙元灵，龙界之力，沾染龙息，万物化龙，独尊我祖”\n方寒一口龙息喷射出来，施展出了“天龙秘笈”之中的“万物化龙诀”\n这门炼制法宝的手段就是，万物都有“龙性”，只要能够点化，都能够变化成为龙这种道理，和佛门的道理一样，万物都有佛性，只要放下执着，都能够成佛一样但是这种手段，极其玄妙，一般的天龙难以掌握，不过方寒已经化身成为了洪荒祖龙，施展出来，却是轻而易举\n“万物化龙诀”一下施展出来，融化的“众神塔”千万汁液都跳跃了起来，在龙气之中流转着，随后每一滴汁液，都开始凝结，成为了一枚小卵，这些千万小卵，不停的吸收着龙气成长\n八部浮屠之中，打开的龙界窟窿，越来越大，无数八部真龙气，都潮水一般的涌了进来，成为液体龙气，但是依旧被这些汁液化成的小卵吸收\n那些小卵，又吸收了龙气上千年，才成长起来，化为了一尊尊比山还高的巨蛋\n噗\n方寒从荒神之匙二层空间之中，取出了许多龙帝血脉炼制成的仙丹，嚼碎之后，一口云气喷了出来，顿时就把这些巨蛋给再度催生\n当年，盘武仙尊为了炼制仙丹，和麾下的弟子不知道斩杀了多少龙族，其中就有龙帝级别的龙族，把龙帝的血脉，炼制成了仙丹现在这些仙丹，拿出来一部分，施展“万物化龙诀”也是相得益彰\n终于，得到了这么多龙帝血脉丹药的催生，这些巨蛋，一下裂开，其中飞出了成千上万条天青颜色的龙，这些龙，一条条古朴，修长，苍劲，健美，在身体之中，是蕴含了众神塔原来的禁制\n终于，众神塔“龙化”成功\n“哈哈哈”方寒狂笑三声，变化成的洪荒祖龙身体，再次张开大口，喷吐出了至尊龙珠，就把众神塔化成的千万青龙给吸收了进去立刻，龙珠胀大了十倍都不止，在龙珠上面出现了青龙虚影，众神形体，走马观花似的变化\n方寒化身成的洪荒祖龙身体，再次把至尊龙珠吞回了体内，立刻之间，八部浮屠的空间再次变化，成千上万的空间，再次凝练成形体，洪荒祖龙真正的形体，再次出现在了星河深处，祖龙元灵真气，破开亿万兆的虚空，天河断裂似的倾泻下来，八部浮屠之中的诸多高手，突然不约而同的有了突破\n珈蓝，小狐妖，魔女，木道人，甚至是公羊神皇，屠真神皇，都再次提升，尤其是刚刚降服的一些龙族，也都开始蜕皮\n那些被渡化的自然神灵，得到的好处多，各种元气充沛\n在八部浮屠的最中央，一颗世界法则种子的虚影，凝聚了再也不消散\n“好居然成功的龙化了众神塔，这样的话，龙化三十三天至宝，也不是不可能”方寒知道，这八部浮屠，虽然还是半绝品道器，但一些虚拟的法则已经凝聚，现在欠缺的只是力量灌输，如果能够有多的力量灌输进来，就可以立刻变成绝品道器",
            "summary": "方寒通过施展\"万物化龙诀\"将众神塔转化为龙形法宝，并成功吸收了龙界的力量。在这个过程中，他利用了龙帝血脉炼制成的仙丹来催发巨蛋，孵化出大量的青龙。这使得八部浮屠的空间发生了改变，众多高手得以突破，甚至包括刚刚降服的龙族和一些自然神灵。方寒相信，如果能有更多的力量灌输进来，八部浮屠可能会升级为绝品道器。"
        }
    ]
}