{
    "chapter_title": "第八十四章  日月五星镯 ",
    "chapter_summary": "方寒、红怡郡主和鹤仙子三人联手对抗敌人。方寒凭借音杀魔刀成功击败对手，并收集了他们的尸骸、兵器和血液作为战利品。星云宝宝在战斗中发挥了重要作用，吸引了部分火力。然而，战斗并未结束，更多白毛飞僵涌入战场，方寒不得不再次使用天龙八音将他们震晕。在这关键时刻，星云宝宝飞到方寒身边，释放星丸成功将入侵的白毛飞僵炸碎，使方寒意识到星云宝宝已脱离危险。同时，方寒发现白发魔女大阿修罗实为一位地位崇高的魔族国公。在这场战斗中，方寒等人展现了强大实力和智慧，成功抵御魔族进攻。星云宝宝的意外出现为他们带来新的希望。",
    "characters_in_summary": [
        "方寒",
        "红怡郡主",
        "鹤仙子",
        "星云宝宝",
        "白毛飞僵",
        "天龙八音",
        "大阿修罗"
    ],
    "pre_entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n红怡郡主 | 方寒的朋友，共同对抗魔王\n鹤仙子 | 与方寒有一定关系的仙人，可能在群仙院有过接触\n星云宝宝 | 一个在星光法球之中的五六岁的小孩子，并不是那种修道有成的高手，可以缩小身体变化而成的婴儿孩童\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。\n天龙八音 | 方寒使用的绝技，音波攻击，威力强大，能够穿透树木，甚至影响到远处的内门弟子，使他们手中的隐匿符失效\n大阿修罗 | 强大的生物，可以降伏，为增添资本\n阎 | 蛟龙器灵，与方寒有关系\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n黄泉图 | 黄泉大帝留下的神秘道器，具有炼丹功能和捕捉敌人的能力。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "好像踩炸了一枚鸡蛋，血水横流，一头“白毛飞僵”魔族皇室子弟被方寒的“音杀魔刀”扫中，拦腰斩杀成两截不算，还被巨大的冲击力震成了一团血肉模糊的浆\n“音杀魔刀”的锋利不说，就单单那种冲击的度，都可以把钢铁都撞扁得炸开就算“白毛飞僵”身体再坚硬，也没有任何用处\n不过“阎”不会这么浪费，黄泉地网飞去，把所有的尸骸，血液，魔刀都收取了进去，大发其财\n一头“白毛飞僵”，魔族皇室子弟，炼制成的血丹那该多么强大？可以使得十头修罗剑魔傀儡都有足够的粮食服用，从而保持强大的体力，甚至再度蜕变\n虽然要让十头修罗再度蜕变，需要不知道多少天才地宝的堆积，但魔皇血统炼制的丹药，却也给了它们蜕变的机会，要不然，一辈子都没有办法再度蜕变了\n方寒的力量越强大，阎就知道自己越安全以后得到纯阳法宝的机会也就越大，恢复实力也不再是梦想\n每一头“白毛飞僵”，他们手中都有法器，“疾风魔刀”也是一笔很大的财富\n方寒全部心神，都浸入了应付“白毛飞僵”的厮杀之中，漫天飞舞的魔头，呼啸而来而他心神控制十头修罗傀儡，围绕成了一个兵阵，互为犄角，把自己三人牢牢的守护在其中，音杀魔刀则是直接击杀\n一头头的“白毛飞僵”被直接斩杀，音杀魔刀嗜血的声音，不停的响起\n而真蓝剑也穿过了一头“白毛飞僵”的身体，剑光连连闪动，三十多剑过去，把这头魔族皇室子弟斩杀成重伤\n真蓝剑的威力，远远不如音杀魔刀，加上红怡郡主的精神没有方寒强悍所以斩杀魔头困难了一点\n要知道，当日在瀚海沙漠之中，莫师姐祭出“真蓝剑”杀飞天夜叉都困难而现在的“白毛飞僵”比起飞天夜叉要凶猛很多，都快比得上修罗了\n“疾风符，金锐符”\n红怡郡主也感觉到了自己击杀魔头困难，突然一下收回飞剑，从怀里摸出了两张法器级别的符，一抖之间，这两张符就燃烧起来，化为了一道风，一道金光附在了飞剑之上\n滋滋，滋滋得到了这道符的加持，真蓝剑好像吃了烈性春药似的，爆发起来，度剧增，风驰电掣，上面的剑光也爆炸吞吐，只一招之间，就砍杀掉了一头白毛飞僵身后的翅膀\n“妙哉”\n方寒奇怪的看了红怡郡主一眼，他也不明白为什么红怡郡主有这么多的法符刚刚那两张疾风符，金锐符，第一是给飞剑增加度，第二是给飞剑增加锋锐之气的不过不是永久性，效果只能维持半个时辰，法力就会散去飞剑又恢复到原来的状态\n虽然是这样，但真蓝剑杀伤力陡增几倍，斩杀魔头，不耗费什么力量了\n法器虽然是最低等级的东西，但种类繁多，对修行者的生活很有帮助，不但这样只要运用得巧妙，照样可以收到出其不意的效果\n如红怡郡主和人斗剑之时，陡然施展这两道符录，则可以一下破去敌人的飞剑，把敌人斩杀当场\n一头一头的“白毛飞僵”被斩杀，转眼之间，五六十头魔族皇室子弟死于非命，骸骨，兵器，血液，都成为了方寒的财富\n一般仙道门派的弟子，遇到了这么多的魔头，根本不是对手，就算是真传弟子，金石台那种，也恐怕招架不住\n但是方寒拥有了阎，十头修罗，十口飞剑，黄泉圣水的特殊功效，降伏魔女，斩杀白毛飞僵，却一举成功\n当然，这其中也有那个“星云宝宝”的功劳，这个小孩子，吸引了大部分的火力\n不过情况依旧是十分的危险，十头修罗的兵阵，不比天狼烟，防护上还是有漏洞万一被钻进来了一群，鹤仙子，红怡郡主就保护不住，很可能被杀死\n而方寒身上的“血棉魔衣”已经被音杀魔刀震破，需要很长时间的恢复才慢慢运转得过来，现在已经不能够保护他了\n“阎罗金身”虽然强大，但抵挡不住魔刀的斩杀\n砰\n果不其然，十多头白毛飞僵一阵交流之后，悍然冲击，手中魔刀飞射而去，一下就撞开了一头修罗的防护圈子，随后其余的白毛飞僵，鱼贯而入\n“交出魔琳大公，饶你们不死”\n“吃了，把他们统统吃了”\n“他们把魔琳大公怎么了？”\n“若是魔琳大公出了什么事情，我们都要被元老院处以极刑”\n“拼死杀掉这两人一鹤”\n“杀”\n这些白毛飞僵，都有极强的智慧和人类的那些士兵没有什么区别，甚至还聪明一些，一冲杀进来，发出凌厉巨吼，如雷咆哮，如鬼神夜哭\n“呜咕叭嘛吽吖唗嘙”\n方寒看到情况危机，身体再度吸气，膨胀，天龙八音冲击而出强烈音波，横扫当场嗒，嗒，嗒，冲杀进来的数十头白毛飞僵身体真的一僵，雨点般的朝地面落了下去，狠狠掉落在地面摔得个半死\n红怡郡主也不停歇，催动飞剑，把那些掉落地面的飞僵一一刺死\n这些飞僵，皮肉极厚，从百丈高空掉落下来都不一定能够摔死，只能摔得晕过去而已，一会儿醒了，又活蹦乱跳\n“嗯？有人来救我了？”\n听到了天龙八音的声音，坐在星光法球之中的那个“星云宝宝”停止了哇哇大哭，睁开眼睛，就看见了围绕自己的白毛飞僵全部都不见了，而去击杀另外一个群人，顿时乐得活蹦乱跳起来\n“原来那白发魔女大阿修罗，是一位魔族中的国公，爵位很高啊再进一步，就是亲王了”方寒一吼之间，把这些魔头震得一窒，减轻了压力，随后音杀魔刀，狠狠一震又斩杀了几十头白毛飞僵\n“那星云宝宝，已经脱险了，这么点点一个小孩儿，那群星门让他出来干什么？”方寒奋力斩杀之间，心中思索\n突然之间，一道星丸，飞腾跳跃，加入了战场\n砰砰砰砰砰砰\n那些被星丸击中的白毛飞僵，转眼之间，就炸得四分五裂这星丸威猛如斯原来是那星云宝宝，飞了过来，把那枚手镯打了出来\n“日月五星雷”",
            "summary": "方寒、红怡郡主和鹤仙子三人共同对抗一群魔族皇室子弟，即“白毛飞僵”。方寒使用音杀魔刀成功地击败了他们，收回了他们的尸骸、兵器和血液，这些都是他的财富。在这个过程中，星云宝宝也发挥了重要的作用，吸引了一部分火力。然而，战斗并未结束，更多的白毛飞僵冲了进来，方寒不得不再次使用天龙八音将他们震晕。在这个紧张的时刻，星云宝宝突然飞到方寒身边，将一枚手镯打出，释放出星丸，成功地将冲进来的白毛飞僵炸碎。方寒意识到，星云宝宝已经脱离了危险。与此同时，他又注意到那位白发魔女大阿修罗实际上是一位魔族中的国公，爵位很高。在这场战斗中，方寒和他的伙伴们展现出了强大的实力和智慧，成功地抵抗了魔族的攻击。而星云宝宝的突然出现，也为他们带来了新的希望。",
            "characters_in_summary": [
                "方寒",
                "红怡郡主",
                "鹤仙子",
                "白毛飞僵",
                "星云宝宝",
                "大阿修罗"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）\n红怡郡主 | 方寒的朋友，共同对抗魔王\n鹤仙子 | 与方寒有一定关系的仙人，可能在群仙院有过接触\n白毛飞僵 | 白毛僵尸，用来对抗修罗大统领。\n星云宝宝 | 一个在星光法球之中的五六岁的小孩子，并不是那种修道有成的高手，可以缩小身体变化而成的婴儿孩童\n大阿修罗 | 强大的生物，可以降伏，为增添资本\n阎 | 蛟龙器灵，与方寒有关系\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。\n黄泉图 | 黄泉大帝留下的神秘道器，具有炼丹功能和捕捉敌人的能力。"
        }
    ]
}