{
    "chapter_title": "第八百零七章  人皇笔回归 ",
    "chapter_summary": "方寒为了寻找失踪的妹妹方清雪，与天仙使者展开了一场激战。天仙使者警告方寒不要反抗，否则将遭受仙界雷罚。方寒在与天仙使者的的战斗中，逐渐认识到自己对法则的理解远远不够。为了找到使者，方寒开始研究空间法则，希望能找到击败使者的的方法。然而，使者不断消失和出现，让方寒难以捉摸。在一场激烈的战斗中，人皇笔突然出现，帮助方寒击败了天仙使者的一部分分身。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这一条提出来，天仙使者在方寒心中，就已经是一个必死的名单\n虽然这尊天仙使者，并不是方寒所能够抗衡得了的，但是方寒信心坚定，总有一天，自己会彻底把天仙都斩杀，成为传说之中太古那些能够击杀仙人的大能存在\n“监察方清雪？仙使说笑了，她也是神农见首不见尾，我根本不知道她的行踪所在位置”虽然心中已经决定把天仙使者必杀，但是方寒表面上，仍旧虚以委蛇\n“这个无妨，在仙道大会的时候，她应该会回来而且她在你的身上，种植下了宿命的种子，和你有千丝万缕的联系”天仙使者似乎知道很多，双目紧紧的盯住方寒：“方寒，天界，不是你能够对抗的存在，就算黄泉大帝，也被杀死，何况是你？你若是听话，做一个好奴隶，我会赐你一道符诏，上塑天界，在你渡过虚仙的时候，仙界雷罚会减低，你会平安度过，如果你不听话，就算今天逃走了，来日仙界雷罚降临，你也要粉身碎骨不得好死”\n“是吗？仙界雷罚，乃是以自身，沟通天界规则，自身潜力越大，越强横仙界的雷罚就越强大，并不是某个人来制定来这一点的修炼之道，我还是知道的”方寒淡然道\n“愚昧”天仙使者喝了一声：“凡人还敢谈天，你知道天是什么？天界是什么？你不过是井底之蛙不，井底之蛙都高看了你，你不过是臭水沟里面的一条蛆虫”\n“你”\n方寒没有想到，这天仙使者，说起话来如此不客气，按照道理要拉拢自己，总要假于颜色，但是对方真的看自己好像奴隶，不屑一顾，就好像是世俗中的皇室贵族看乞丐一般\n“怎么？生死两条路，随便你选择”天仙使者眼神冷漠起来，不带丝毫人类感情：“你如果选择死路，我现在就送你上路”",
            "summary": "方寒决心有一天能击败天仙。为了找到失踪的方清雪，天仙使者告诉方寒，方清雪将在仙道大会上出现。方寒表面上应付着天仙使者，内心却下定决心要除掉他。天仙使者警告方寒，若是不听话，即使现在逃脱，将来仙界雷罚降临，他也会粉身碎骨。方寒反驳道，他对天界和天界的规则有所了解。天仙使者不屑地称他为井底之蛙和蛆虫。方寒面临生死抉择，要么顺从，要么死亡。"
        },
        {
            "id": 1,
            "content": "“看谁把谁送上路”\n方寒在说话之间，一掌劈去，大手使得空间震荡，几乎是不要任何时间，就打在了天仙使者的身体上\n这一下，方寒是突然发动，疾电奔雷，暴风骤雨，杀机一心，如刺客隐忍，灌注了生命精华的一击\n他已经真正的把这次万归仙岛之行的收获给消化掉，神仙茶树，融入身体，寿元增长，而八部浮屠中渡化了玄无辜玉书，是吞噬了神仙茶树的混洞法则积蓄前所未有的雄浑，甚至现在方寒就可以去龙之坟墓，直接把其炼制成绝品道器了\n不过会遭到龙族高手的围攻，所以必须等他自己提升多的实力再说，最少修炼到“虚仙”\n不过，必须得要先渡过这次危机，从天仙使者手上逃过去\n唰\n方寒眼看这一掌，打到了天仙使者身体上，但是好像产生错觉，天仙使者居然不在这个空间之中，“不在这个空间之中？游离空间之术？”方寒心中一动，罡气收发自如，突然变掌为爪，指尖游离，抓穿了上万个平行空间，但是仍旧是没有抓到天仙使者的影子\n“奴隶，以你对于空间法则的领悟，能够越得过我？告诉你，在凡间，永远领悟不到真正的法则，无法得到珍贵的元始之气，你的这一点点空间法则，对于我来说，等孩子过家家一般的简单，你知道什么叫做三元虚空？知道什么叫做两仪宇宙？元始世界？这些东西，你小小奴隶，是不可能了解的”",
            "summary": "方寒与天仙使者展开了一场激战。方寒突然发起攻击，但天仙使者却利用空间法则逃脱了他的攻击。方寒惊讶于天仙使者的对空间法则的掌握，而天仙使者则嘲笑方寒对法则的理解有限。"
        },
        {
            "id": 2,
            "content": "仙界使者，阴测测的声音，突然出现在了方寒身后\n强烈的危险，再度降临到了背脊之上\n方寒只感觉到背脊上汗毛竖立，好像蜈蚣蝎子爬在上面一般，立刻挪移开来但是一片一股，被直接扫开\n他身上的衣服，是黄泉图所化，防护力极强，但是被这一扫，居然无数元气都被收刮走，好像遭遇到了毁灭性的损伤\n“奴隶，你的警觉性不错不过，你那一点点可怜的凡间法则，也能够对抗我？”天仙使者出现在方寒的背后，手里抓住了一团黄色云气\n“轮回之力，好力量，可惜啊可惜，你并不会这门三千大道”天仙使者伸手一捏，砰的一声，这团黄色云气被直接燃烧，蒸发，化为乌有\n“黄泉图的罡气，都被他一下融化，天仙对于法则的领悟，的确是恐怖糟糕，方寒躲避，他又攻击上来了”\n阎在黄泉图中也缩成一团\n方寒甚至连来不及想，头顶就传来一股森森凉意，再次躲闪，但是头发一疼，足足上百根的头发，被一支恐怖的手刀削掉\n方寒现在每一根头发，拿出去都是炼制绝品道器的好材料坚固无比，居然被直接削掉，可见这天仙使者掌握的规则真是恐怖至极\n“我看你能够躲到什么时候？”天仙使者再次出现，手上抓了上百根的头发，搓成一团，化为了一团火焰，滚滚燃烧，“你的身体，倒很是强大，这幅身体，可以用来炼制宝贝”\n方寒的头发燃烧完毕之后，天仙使者冷笑之中，身体再次消失不见\n“不行，这天仙使者，虽然是一个分身，但是对付法则的领悟太强大了，我怎么抓不到他所在的空间位置，一个空间法则，居然还有这么多的名堂”方寒心中急思索，此时他知道了天仙高手的恐怖，不是力量上的，而是对于法则的一种操控，同样是空间法则，方寒就好像是小孩舞剑，而天仙使者就好像是剑术大师两人较量起来，不是一个级数",
            "summary": "仙界使者突然出现并威胁着方寒。方寒试图躲避，但无法抵抗使者的的强大力量。使者摧毁了方寒的黄泉图防护，并削掉了他的上百根头发。方寒意识到天仙高手的恐怖在于对法则的掌控，而他的力量还远远不及。为了找到使者，方寒开始研究空间法则，希望能找到击败使者的的方法。然而，使者不断消失和出现，让方寒难以捉摸。"
        },
        {
            "id": 3,
            "content": "嗖嗖嗖\n方寒在空间中，不停的挪移，但是周身的罡气，都不断的被打爆，天仙使者每一次攻击，都造成不小的伤痕而方寒根本无法锁定天仙使者的具体位置\n这场交手，根本没有办法战斗下去\n甚至方寒还无法逃走\n“护身之法守护之光”在这危急关头，方寒确定了战术，防守为主，伺机突破，施展出了守护之光大仙术，周身涌起了圣光，圣光中流淌出来神圣的赞歌史诗，无数的白色长翅膀的小飞天，在圣光中流淌\n“守护之光大仙术么？你居然学会了这门仙术？”天仙使者的攻击，再一次击杀到了方寒的身体上，不过这次却并没有伤害到他的身体，而是抓在了乳白色华丽史诗赞歌的护身光芒上\n扑哧，一大片光芒都被抓了下来，不过又迅被补满\n“以为这种程度的仙术，就能够抵挡得住我？”天仙使者的攻击，骤然加，处处空间都是他的影子，他的力量，甚至把千百个平行空间都涨满，就好像是水之本源，无孔而不入所有空间都被渗透\n“天仙使者，你难道不知道，我会召唤人皇笔前来么？你这样对我进行攻击，难道就不怕我的反击手段，要知道，任何对付我方寒的人，都没有好下场你也一样”方寒沉静无比，暗暗积蓄力量，一寻找到机会，就猛烈一击\n对付天仙使者这样的强者，就算是一个分身，都狗咬刺猬，无从下口，因为根本锁定不了\n“人皇笔算什么？”天仙使者长笑道：“就算在全盛时候，他也不过是仙器中的中等货色，远远比不上王品仙器，何况现在所有的仙道法则都已经失去，变成了废物一个就算出现，我也要捏死它如同捏死一只蚂蚁不过把此物带回仙界，也是大功一件，你召唤这个废物前来”\n“是吗？我是废物？那你是什么东西？”\n突然之间，一个悠长，古老的声音，在空间之中响彻起来\n一杆巨大的晶笔，出现在了海面之上\n本来海面上是狂风大作，暴雨侵盆，雷鸣闪电，伸手不见五指，但是这巨大晶笔一出现，立刻就风平浪静，所有的天象，全部都消失，趋于了一种平静，风和日丽，艳阳高照，处处都显现出了安宁，祥和，秩序，文明\n笔，代表的是文明\n巨大晶笔出现在天空中，把文明的气息演绎到了极致\n“人皇笔”仙界使者的分身看到了人皇笔出现在空中，浑身都是一震：“你也是仙界要犯，擒拿了你，我就能够得到巨大赏赐，甚至被赐予神仙法则，蜕变为神仙境界提高，地位攀升，给我拿下天仙大擒拿”\n呜啦声音之中，仙界使者身上万条霹雳狂震，都是紫色仙雷，绞成了一股大手，抓向人皇笔\n“就凭你？”人皇笔身躯稍微一震，就化身成了一尊中年皇者，头发飘扬在脑后，双眼轻蔑，甚至没有什么动作，那仙界使者的擒拿大手到达他面前，就自动散开，崩溃，化为了无数雷电，洗礼着他的身体\n“道法自然，天地一体”\n仙界使者大吃一惊，手上突然多出了一口剑，向前猛踏，空间颤抖，步步衍生出了圣花，“逆天七步，仙罚剑招”",
            "summary": "方寒与天仙使者展开了一场激烈的战斗。方寒试图通过移动和防御来躲避天仙使者的的攻击，但始终无法锁定对方的具体位置。在危急时刻，方寒决定采取防守为主的策略，并施展守护之光大仙术来增强自己的防御。然而，天仙使者的的攻击更加强大，甚至渗透到了所有空间。方寒试图召唤人皇笔来帮助自己，但天仙使者并不惧怕。就在这时，人皇笔突然出现，打破了僵局，成功击败了天仙使者的一部分分身。"
        }
    ]
}