{
    "chapter_title": "第八百四十章  玄门劫数古阵 ",
    "chapter_summary": "灾难神殿突然变成一个巨大阵法，将众多高手困在灾难平原上，包括水晶洞天、丹鼎剑派和日月剑宗三大门派。太皇天解释说，这是为了整合仙道，对抗神族大劫。太混天表示，他们将先困住三大门派，然后击杀方寒，让他们臣服。然而，三大门派拒绝加入太一门。太虚天威胁说，如果不同意，明年就是他们三大门派的周年。许多散修选择加入太一门，以应对即将到来的神族大劫。三大仙道门派被一股巨大的灾难之气困住，无法逃脱。太皇天威胁他们要像方寒一样被杀死炼化。为了迫使三大门派屈服，太皇天将他们送入上古大阵中。同时，天道法王和六道散人这两位强大的角色也被困在此地，无法离开。太皇天是一位强大的天仙高手，拥有半仙器，可以在各大世界中耀武扬威。他的势力与商会有着很大的差距。为了对抗方寒，太皇天联合了太一门和其他修真者，准备利用上古奇阵玄门劫数古阵来消灭方寒。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "整个灾难神殿，一下就化为了一座大阵，原来在灾难神殿之中的诸多高手，都被一股绝大的力量排挤了出去降落到灾难平原之上\n其中水晶洞天，丹鼎剑派，日月剑宗三大门派，也从大殿之中被排挤出去，落入了一团巨大的灾难之气包裹的世界中，三大门派的所有高手，怎么冲都冲不出去\n“太皇天你为什么要禁锢我们”\n日月剑宗的剑狂长老高声狂吼，这位剑狂长老，现在也修成了长生秘境脾气火爆现在日月剑宗见势不妙，要逃离出去，却被禁锢住，一点都无法出去，不由又惊又怒\n“今天仙道大会，还没有开完，我太一门秉承仙界符诏，要整合仙道，都合并进入我太一门之中，共同对抗神族大劫，你们三大门派为什么要走？”太混天的声音响彻起来：“等我太一门灭杀了方寒这小子，你们再并入我太一门也不迟如果不答应，明年的今天，就是你们三大门派的周年”\n太混天这话，说得**裸了\n事情到达这一个地步，他也就不顾表面上的功夫，一定要三大门派臣服\n“太一门，你们敢我们丹鼎剑派，日月剑宗，水晶洞天，在仙界都有传承，你们这样做，不怕引起仙界震怒么？”\n日月剑宗的宗主怒吼道\n“这就是仙界的意思，况且，仙道十门，除了我太一门能够沟通仙界之外，你们都无法沟通可谓是仙界的弃子，也敢如此的不听命令也罢，我就把你们先困住，然后再施展出手段，击杀方寒，你们自然臣服”\n太虚天冷冷道，随后他的眼神，扫射过灾难平原上的千百万散修，“诸位散修，这次天地大劫，必须要有一个主心骨，我太一门就是主心骨，神族大劫，迫在眉睫，也许就在明天，甚至是今天你们若是没有我太一门的支持，就会全部死亡现在，愿意合并，进入我太一门的，请进入太一殿之中我们那里有接引长老，接引诸位进入其中成为我太一门的弟子”\n“我们愿意，我们都愿意”\n当下，无数的散修，都纷纷的表示愿意加入太一门\n立刻，在灾难平原上，出现了一个巨大的时空之门，在那时空之门的深处，一座古老巨大的殿堂，显现出来，那是“太一殿”，太一门招收弟子的地方",
            "summary": "灾难神殿突然化为一个大阵，将众多高手排挤到灾难平原。其中，水晶洞天、丹鼎剑派和日月剑宗三大门派也被困在其中，无法逃脱。太皇天解释是因为他们要整合仙道，对抗神族大劫。太混天随后表示，他们会先困住三大门派，然后击杀方寒，让他们臣服。然而，三大门派质疑太一门的行为并拒绝加入。太虚天威胁说如果不同意，明年就是他们三大门派的周年。许多散修选择加入太一门，以应对即将到来的神族大劫。"
        },
        {
            "id": 1,
            "content": "“我们宁死不从”\n三大仙道门派，怒吼连连，要冲杀出去但却无济于事被一股巨大的灾难之气困住\n“哼给脸不要脸既然如此，我就把你们送入灾难神殿的上古大阵之中，让你们三大门派，遭遇和方寒一样的命运，都被杀死炼化”\n太皇天看着灾难神殿化为上古大阵，脸色冷笑，大手祭出，黑压压的手掌，竟然把三大门派全部包裹住，硬生生的打入了古阵之中随后他转过头来，对身边的两个人道：“怎么样？天道法王，六道散人，你们的态度怎么样？”\n他的身边，是天道阁的领袖天道法王，还有一个六道散人，都是巨无霸商会的主人但是现在，却也战战兢兢，不能够出去",
            "summary": "三大仙道门派被一股巨大的灾难之气困住，无法逃脱。太皇天威胁他们要像方寒一样被杀死炼化。为了迫使三大门派屈服，太皇天将它们送入上古大阵中。与此同时，天道法王和六道散人这两位强大的角色也被困在此地，无法离开。"
        },
        {
            "id": 2,
            "content": "太皇天的实力，实在是太过强横霸道天仙高手，半仙器，足可以在任何大世界中都耀武扬威\n他们虽然是商会霸主，但在修真大世界中，排名前一百都算不上，如何能够和太皇天比拟？\n“我们愿意支持太一门，不过请让我们保持商会独立只要太皇天前辈你能够彻底击杀方寒，我们万众一心共同抗衡天地大劫也是一定的事情”六道散人突然道\n“是啊，太皇天前辈，这方寒若是杀不死，我们就算是加入了太一门，也不会安稳九鼎仙尊也被方寒杀死了这样，只要太一门完全击杀方寒，我们立刻彻底臣服”天道法王也道\n“好方寒的确是个大眼中钉，不彻底拔除掉，不但你们心中不安，我心中也不安但是现在，我太一门已经布置下了绝杀的手段，施展出上古奇阵，玄门劫数古阵磨灭方寒，指日可待你们就看着斗日落，药长天，圆觉菩萨，周天仙尊，戚真王，太和天，太虚天……诸位道友，各就各位，一起按照我的指点，运转玄门劫数古阵灭杀魔子”\n太皇天飞临大阵之上，把手一招，请来的诸多人物立刻围成一团，站立在古阵上方，各自把真气，道术，元力，打入了其中有的甚至把元神都渗透进入其中",
            "summary": "太皇天是一位强大的天仙高手，拥有半仙器，可以在各大世界中耀武扬威。他的势力与商会有着很大的差距。为了对抗方寒，太皇天联合了太一门和其他修真者，准备利用上古奇阵玄门劫数古阵来消灭方寒。太皇天飞临大阵之上，带领众人运转古阵，准备彻底解决这个威胁。"
        },
        {
            "id": 3,
            "content": "诸多高手，现在一起联手，终于对方寒展开了绝杀之术\n“糟糕，方寒，我们被困入了玄门劫数古阵之中，这古阵在上古时候，曾经显现过一次，有无穷玄妙，传闻灾难天君布置下了此阵，亲自主阵和神族的帝释天神帝对决，帝释天神帝闯入其中，都耗费了无数的元气，以丢失自己本命王品仙器为代价，才闯了出来这古阵一旦运转，劫数无穷”\n风白羽急促的声音，在方寒身体之中响彻起来\n此时，方寒也骤不及防，刚刚施展出小宿命术，居然被灾难神殿的古阵笼罩下来，被彻底困在了其中\n那古老的大阵，笼罩下来，他立刻被一股气数给镇压住，怎么挣扎都跳跃不出去四面的灾难神殿，都崩溃化为了大阵符文，他现在完全的被困在了无穷无尽的混沌之中\n那混沌不停的变化，突然西方一震，无数混沌元气，化为了金风，吹了过来，漫天都是鬼哭神嚎，那一道道的金风，锐利无比，就好像绝品道器的攻击唰足足有十二万九千六百道的金风吹了过来，方寒就感觉到自己身体上的鳞片居然隐隐作痛，那些金风吹到了身体上，有一种被裹在剑阵之中的感觉\n这是“金风劫”\n轰",
            "summary": "众多高手联手对敌方寒，将其困入上古玄门劫数古阵。方寒在施展绝杀之术时被困，古阵运转，劫数无穷。风白羽提醒方寒他们陷入困境。古阵中的金风劫数袭来，方寒挣扎无果，陷入危险境地。"
        },
        {
            "id": 4,
            "content": "在南方，突然又出现了无数的火焰燃烧过来，那火焰呈现出了一朵朵如意形状，铺天盖地，漫天遍野的燃烧，比起天界净火，浮屠龙火丝毫不逊色\n北方也涌出了大水\n天空上，群星堕落，脚下，一阵阵的浑厚气挤压\n而**之中，无数白骨鬼爪，魔神黑手，甚至还有各种幽魂魔鬼，全部都渗透\n这“玄门劫数古阵”随意运转之间，可以演化出无穷无尽的劫数，天地之中，有大千世界化为微尘之多的劫数，这古阵都可以一一运转出来\n瞬息之间，方寒就遭遇到了足足数百种的劫数，有“金风劫”“地涌劫”“水难劫”“星宿劫”“虚空劫”“灭情劫”………这些劫数，纷纷涌来，简直是举不胜举\n“诸位道友，听我号令，凝聚一股，以我为中心，加固方寒和八部浮屠的联系千万不能让八部浮屠和方寒人宝合一的状态被彻底打散，否则的话，后果不堪设想，我们都要死”风白羽在方寒的身体之中，突然之中，不知道施展出了什么玄妙法门，转动天皇镜，那镜子的光芒，一寸一寸，照射过了三大门派，所有高手长老，弟子的身上，轰然一下，所有的弟子元气彻底被沟通起来，甚至是他们的气息，法宝，都产生了一种密不可分的血肉相连之感觉\n三大门派，所有人的力量，在天皇镜镜光之中，渗透进入了八部浮屠的每一个角落刹那之间，八部浮屠所有沉淀的力量，似乎都被激发了起来，整个浮屠大放光明\n方寒的洪荒祖龙身体，鳞片之中，也放射出了无穷光明\n他一抓撕出，足足上百劫数都被撕裂，然后一尾摆动一道长河似的雷霆被直接震碎\n“太皇天，你这些劫数能够阻挡住我么？实在是太可笑了这些劫数不但不能够磨灭我的元气，反而是给我加的磨练，为我渡过虚仙雷劫热身”\n方寒长啸声中，力量运转，为剧烈，爪子向上一撑，龙爪无限变大，要把苍穹上的天幕都一爪扯下来，“就算是天，我也要一抓撕裂”\n龙爪无限膨胀，居然把无数的大劫都给撑开，隐隐约约看到了外面的虚空之中，太皇天等诸多人，在不停的运转大阵，方寒这一爪，都差点要震破大阵探身出来\n“不好，好凶猛”\n周天仙尊也占据了一个方位，把虚仙法则不停的打入其中但是看到下面的大阵逐渐稀薄，方寒的龙爪都要探出来，不由得大惊失色\n“该死，这都是风白羽，施展出了天皇镜的力量，要不然，那八部浮屠还差一些火候，根本不能够完全的人宝合一只要一被劫数打散那方寒就彻底的完了”\n太皇天一下就看见是什么事情，“毁灭末日战旗，落入大阵之中，增强劫数之力量”\n巨大的毁灭末日战旗，轰隆打入了大阵之中，立刻灾难之气浓烈了十倍，把方寒的形体再次掩盖了下去",
            "summary": "方寒遭遇了数百种劫数。为了保卫方寒和八部浮屠的联系，风白羽施展玄妙法门，让所有弟子元气紧密相连。方寒力量大增，撕裂了上百劫数。然而，太皇天等人运转大阵，增强劫数之力，试图阻止方寒。关键时刻，风白羽利用天皇镜的力量，激发了八部浮屠的全部潜力，使得方寒得以继续抵抗。"
        }
    ]
}