{
    "chapter_title": "第九十章  狠狠威慑 ",
    "chapter_summary": "方寒在修炼中突破至神通秘境，成为高手。面对敌人叶南天的威胁，他在山河榜大赛中战胜华天都，获得晋升真传弟子机会。经过严格考核，方寒展现出勇气与意志力，成功晋升并建立自己的势力。",
    "characters_in_summary": [
        "方寒",
        "叶南天",
        "华天都",
        "山河榜大赛"
    ],
    "pre_entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）。他在群仙院与鹤仙子有过接触。\n叶南天 | 羽化门内门弟子，与方清薇有亲密关系，实力强大，山河榜第三\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一\n阎 | 蛟龙器灵，与方寒有关系。他知道星云宝宝的父亲是群星门掌教星主，并对星云宝宝手中的翡翠玉清丹感到震惊。在剧情中对魔女使用忘情符进行控制。\n红怡郡主 | 方寒的朋友，与方寒共同对抗魔王。她给星云宝宝血丹和糖葫芦吃，与星云宝宝关系较好。\n星云宝宝 | 五六岁的孩子在星光法球之中，非高手，可以缩小身体变化而成的婴儿孩童，喜欢吃糖果和糖葫芦，尤其是白金一般的血丹和翡翠玉清丹。他是群星门掌教星主的儿子，但不清楚父亲的具体姓名。他与方寒、红怡郡主等人相识，关系较好。\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“法力”\n“成了”\n“终于成了”\n“这就是神通秘境么？妈妈说我还要好多年，心智成长，驱除恐怖，锤炼精神，把心意锻炼得锋利无比，没有杂质，万种恐怖，痛苦不能动摇其心，才能够踏入神通秘境呢不然，身体再强，再多的灵药，也是枉然”星云宝宝脸蛋皱成一团\n“他修炼的，居然是阎罗金身这传闻之中，是黄泉门最痛苦的法门要忍受下油锅的痛苦这人的忍耐力，精神意志，有多么坚强？”魔女认识了出来\n“居然踏入了神通秘境太不可思议了这次山河榜大赛，那他肯定第一了，得到第一那件宝器，再经过考核，就可以晋升为真传弟子这次那叶天南等人有难了”红怡郡主，想到了方寒回到羽化门之后，许许多多不可思议的眼神，就觉得畅快\n神通秘境有多难？难于上青天\n方寒固然是借助了诸多法宝，但最大的还是自己的勇气，意志，对华天都都敢挑战的勇气，对下油锅都能够忍受的坚强，磨练得精神一片坚韧，没有杂质\n不过，成就了神通秘境，并不代表可以成为真传弟子\n羽化门的真传弟子，必须要严格考验，检查因为是核心弟子，不得不慎重不过山河榜大赛上，方寒能够技压群雄了\n神通秘境，就算山河榜第一名，也达不到这种高度，实际上就算山河榜第一名的内门弟子，也不敢向华天都挑战为了尊严，得罪这位第一真传大弟子\n山河榜大赛，技压群雄，取得宝器，然后被门派重视，调查出身，晋升为真传弟子，位高权重，自立山头，这已经是板上钉钉的事情了\n凭借方清雪的关系，方寒的出生也没有什么问题，除非是黄泉图暴露了，否则晋升为真传弟子，没有一点问题\n就算是黄泉图暴露了，也可以说是自己的奇遇\n“看来，我的眼光并没有看错人那刘康目光浅薄，为了一口飞剑，舍弃方寒这个朋友，实在是鼠目寸光，目光短浅”\n红怡郡主心中暗暗道\n“法衣招来”方寒看见四周人惊讶的面孔，知道自己终于大功告成把手一招，法衣在法力引动下，自动飞来，穿在自己身体上\n他被煮的时候，都赤身**\n轰隆\n气流收去，回归脑海，白虎归洞，青龙入深渊方寒双脚踏到地面上，手一挥，四个内门弟子被黄泉图中强行提了出来，他们依旧昏睡不醒\n现在方寒踏入了神通秘境，该是慑服四人的时候了\n四个内门弟子，被方寒抓捕之后，塞入黄泉图中一直被压制，昏迷不醒，所以不可能知道黄泉图的秘密，而且方寒把他们提出来之后，也不会让他们知道这个秘密\n知道方寒拥有黄泉图的，只有大阿修罗魔女不过她被下了忘情符，就算拼死想说，也说不出来，阎意念一动，她就要变白痴\n红怡郡主只知道方寒有一件传说中的道器，并不知道是魔门圣物黄泉图而鹤仙子也不知道，不管这些\n星云宝宝，宝物见得太多了，也似乎不在乎这个，以为方寒身上有厉害法宝理所当然\n这些事情，泄露不泄露，方寒都心中有数，绝对不会暴露自己半点秘密法力越高，他心中越小心谨慎，万无一失\n一弹指，嘣嘣嘣嘣四声清脆的气浪鸣响，传达到了四个内门弟子的身体上这四个弟子身体一震动，逐渐清醒了过来\n方寒这是运用法力，激发了他们的精神\n现在神通初成，怎么运用法力，他还不熟练，得多多练习把法力增强，越来越雄浑，越来越灵活，然后向阎调教，怎么积蓄下一步的修炼\n要知道，他现在对于神通境界的下一步修炼，可谓是一片空白因为神通境界之后，和肉身境界修炼大不相同，怎么凝练真气，怎么炼真气成罡气，怎么阴阳协调，都是要有一系列的功法配合\n这个，他没有，自己也不可能创造出来\n要么阎教给他，要么成为真传弟子之后，羽化门亲自传授并且提供各种洞天福地，凝练真气\n这个对于其它修炼到神通秘境的高手来说，不是什么紧迫事情，但是对于方寒，时间只有十年，想赶上华天都，那要争分夺秒，一个刹那都不能浪费\n“这是什么地方？”\n“方寒你好大胆子，居然赶打晕我们，囚禁我们这犯了门规我要到长老那里去告你”\n“这里是地底你把我们带到了魔头居住的地方，你果然和魔头勾结，你是魔门奸细”\n“哈哈，方寒，你不敢杀我们山河榜大赛，几个月就要开始了，到时候要清点人数，少了我们几个，叶师兄肯定会告诉长老，到时候方清雪也护不住你”\n“识相的，乖乖把我们放了要不然我们告你一状，你难辞其咎”\n四个内门弟子一醒过来，也十分机灵，转眼就看到了大大咧咧坐在椅子上的方寒，同时他们观察四周，知道这里是地底\n内门弟子，哪一个都不是蠢货面对危机，面不改色的胆子还是有的否则做不到内门弟子\n“果然是叶南天么？指挥你们来监视我这个找死的东西，真是活得不耐烦了山河榜大赛上，我让他不得好死”方寒冷笑，“你们说我勾结魔门，现在你们看好了，这位是群星门星主的儿子，他受到大阿修罗的围困，我把他解救了出来，你们说我是不是勾结魔头？”\n方寒指着星云宝宝\n群星门星主的名头，足可以震慑这些弟子了\n“你想对付叶师兄，那是不可能的他的厉害，你怎么能想象？”一个内门弟子叫道",
            "summary": "方寒在修炼中突破了神通秘境，成为了一名高手。然而，他的敌人叶南天等人仍在威胁着他。在一次挑战中，方寒成功击败了华天都，赢得了山河榜大赛的第一名，获得了晋升真传弟子的机会。然而，他还需要通过严格的考核。在这个过程中，方寒展现出了惊人的勇气和意志力，克服了种种困难。他成功晋升为真传弟子，并在门派中建立了属于自己的势力。",
            "characters_in_summary": [
                "方寒",
                "叶南天",
                "华天都",
                "神通秘境",
                "山河榜大赛"
            ],
            "entity_info": "方寒 | 羽化门外门弟子，与方清雪、刘康、红怡郡主等人有关系，对抗修罗大统领。在石龙子的帮助下逃脱瞬杀的攻击。获得方清雪赠送的七煞葫芦。在《诸世界》中学习修炼方法，吞服血丹进行修炼；与阎有关系（蛟龙器灵）。他在群仙院与鹤仙子有过接触。\n叶南天 | 羽化门内门弟子，与方清薇有亲密关系，实力强大，山河榜第三\n华天都 | 羽化门真传弟子，继承了上古一个叫做‘盘武仙尊’的道统，练就的盘武大力神通法力雄浑，真传第一\n神通秘境 | 高手聚集的地方，不容易对付\n阎 | 蛟龙器灵，与方寒有关系。他知道星云宝宝的父亲是群星门掌教星主，并对星云宝宝手中的翡翠玉清丹感到震惊。在剧情中对魔女使用忘情符进行控制。\n红怡郡主 | 方寒的朋友，与方寒共同对抗魔王。她给星云宝宝血丹和糖葫芦吃，与星云宝宝关系较好。\n星云宝宝 | 五六岁的孩子在星光法球之中，非高手，可以缩小身体变化而成的婴儿孩童，喜欢吃糖果和糖葫芦，尤其是白金一般的血丹和翡翠玉清丹。他是群星门掌教星主的儿子，但不清楚父亲的具体姓名。他与方寒、红怡郡主等人相识，关系较好。\n修罗 | 地底世界的强大生物，类似于真传弟子级别的存在。"
        }
    ]
}