{
    "chapter_title": "第八百八十四章  打爆天仙 ",
    "chapter_summary": "主角方寒凭借荒神之匙这件强大的法宝，与十爪祖龙一起攻击太上九清天的总坛，展示出强大的实力。在与风后老妪的战斗中，方寒凭借盖天和翻天两式击败了她。接着，方寒又与亿万星河影动摇的中年男子展开激战，凭借三十三天造化神拳的力量成功抵挡住对方的攻击。在面对另一位威严中年男子的挑战时，方寒运用复仇之矛和龙爪等强大法术，成功击败对方。然而，他的嚣张行为引起了其他道场主的愤怒，方寒毫不畏惧，运用失落之剑的剑气击败了年轻道场主。方寒面对三大天仙，展现出强大的实力，令他们心生恐惧。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此时的八部浮屠，最为核心的神柱就是荒神之匙，这件法宝力量为诸多法宝之冠，融入八部浮屠，定住元气，加持在方寒身体上，让他有了搏杀天仙之力\n十爪祖龙的龙爪，打得这一片太上九清天的总坛是到处崩溃，宇宙在这一刻，处于了塌陷的位置方寒不出手则已，一出手，就惊天动地，震撼时空\n咔嚓咔嚓\n首先，那风后老妪座下的巨大王座，一下崩溃她麾下的弟子，接连崩溃，一个个炸成了血肉模糊的尸体，甚至连体内的不朽物质都破坏掉了，尤其是那个第一弟子，修炼到了真仙级别的“燕倾城”，砰的一下，鲜血连连喷出，龙爪还没有落下来，她已经被震得吐血受伤，体内的生死法则，突然破碎，整个人气息骤减，竟然被方寒生生的打落了一个境界，从真仙跌落到了虚仙层次\n“啊”",
            "summary": "方寒凭借荒神之匙这件强大的法宝，拥有了与天仙抗衡的力量。他与十爪祖龙一起攻击太上九清天的总坛，导致整个区域陷入崩溃。在这个过程中，风后老妪的第一弟子燕倾城被方寒重创，从真仙级别降到了虚仙层次。这场战斗震撼了时空，展示了方寒的强大实力。"
        },
        {
            "id": 1,
            "content": "风后老妪面对十爪祖龙，双手连震，打出了体内的天仙大道，威猛绝学，一道又一道的大仙术，从手中沸腾上来，如太古狂风，横扫宇宙，亿万星空毁灭，又如仙界风暴，扫过时空\n“风击三千大道如风横扫寰宇，太上之风”风后老妪整个身体，沸腾起来，一股股的仙气陡然勃发，把麾下的弟子笼罩在其中，无数的大疗伤术和仙丹降落下来，要把那些受伤的弟子全部治愈，并且她对方寒，展开了最为强烈的反击\n“哼想对付我，还早着呢盖天之拳，翻天之手，三十三天造化神拳谁敢挑战造化之威”方寒凛然站立空中，全身浮现出了血光，龙气，半人半龙，在他的身后，出现了整个龙界广袤而巨大的河山，似乎整个龙界的力量，都在他的身体之中，举手投足之间，拥有搏杀仙界，对抗任何势力的资本\n气吞山河，只手擎天\n他打出了三十三天造化神拳中的“盖天”“翻天”两式，足足可以把仙道天界都盖住，都翻转过来\n砰砰砰砰无数声巨响，从空中爆炸震荡而出，风后老妪的大仙术被一道道破灭得干干净净，方寒整个身体，降临在她的面前，如太古神帝，君临天地，手掌十爪，祖龙洪荒，当头拍出，她周身的罡气层层爆炸，一件绝品道器的衣服，都直接瓦解，成为龙气，被龙化而三十三天的虚影，在她的头上翻滚，把她压迫成了一个驼背\n“拼死一战天仙无回仙道法则太上天君”风后老妪被方寒一下打破护身罡气，护身宝衣，压迫成了一个驼背，知道不好，顿时展开了拼命的手段，身体之中的天仙法则，不断催动，体内的气浪，一层过一层，一个又一个的世界迸发出来，千百爆炸，要炸开方寒的压迫\n在她的头顶上，气血法则，仙道仙气，变化成了一尊太上天君的影子\n“造化威严，不容亵渎”方寒看见这一幕，手上丝毫不停留，猛的踏出一步，语气之中，居然带上了“审判之枪”的语气，在他的手掌之中，陡然凝聚出了一杆长枪的虚影，正是审判之枪一模一样的虚影\n扑哧",
            "summary": "风后老妪与十爪祖龙展开激战。风后老妪运用天仙大道和威猛绝学，释放出强大的攻击。与此同时，她还将仙气注入麾下弟子，治愈他们的伤口。然而，方寒也展现出强大的实力，打出盖天和翻天两式，击败了风后老妪。在风后老妪陷入绝境时，她发动拼命手段，激发天仙法则和太上天君的影子。然而，方寒也施展审判之枪的语气，凝聚出一杆长枪的虚影，战胜了风后老妪。"
        },
        {
            "id": 2,
            "content": "就这一枪，就把太上天君的虚影给扎穿，枪影爆炸，他抢身一步，直接到达了风后老妪的身边，一掌打出\n风后老妪眼神血红，也是一掌对拍而出，两掌在空中撞击，噼里啪啦风后老妪的整条手臂，全部炸开，血肉模糊，整个人倒飞出去，被方寒打得元气大伤，虽然她是天仙修为，但也抵挡不住方寒的三十三天造化神拳\n方寒渡过虚仙雷劫之后，每时每刻都在融化血肉元胎，力量一天比一天都高出许多元气也一天比一天充沛上次对战两大龙帝，是因为伤势没有复原而现在早就复原，而且是百尺竿头进一步风后老妪没有仙器在手，根本无法抗衡他的暴击\n“居然敢在太上九清天中动手，找死”\n离“风后道场”最近的是一个威严的中年男子，这中年男子，眉毛如剑，身形挺拔，如枪如天柱，脊椎如千万大龙纠缠在一起，身体一发劲，一拳冲出，群星坠落的异象显现在空中\n“亿万星河影动摇”\n这一拳，又是一招大仙术\n在仓促之中，这人虽然震惊方寒的力量，却也来不及多想，解救风后老妪才是当务之急\n“谁敢阻拦亵渎造化，必不容纳”",
            "summary": "主角方寒在太上天君的虚影下开枪射击，成功击败风后老妪。随后，他又与一位名叫亿万星河影动摇的中年男子展开激战，这位男子同样拥有强大的实力和仙术。然而，方寒凭借三十三天造化神拳的力量，成功地抵挡住了对方的攻击。"
        },
        {
            "id": 3,
            "content": "面对这威严中年男子的一拳，方寒头也不回，反手一掷，一杆长矛的虚影，出现在空中，是“复仇之矛”，这并不是复仇之矛的本体，而是方寒在渡过天劫之中，领悟复仇之矛的真意，用本身无上仙术，凝聚出来的但是以他现在的力量，威力巨大，这虚影也足可以对天仙都造成伤害\n啵复仇之矛一击，就把大仙术给打得粉碎，余势不衰，直杀中年男子的心窝，中年男子脸色一变，身体连连变换，一连轰击出了上亿拳，这才把复仇之矛给打碎\n但是，他刚刚打碎复仇之矛，方寒的龙爪已经镇压了下来，“茫茫天地，苍苍乾坤，谁敢阻我谁敢亵渎？我所向无敌”方寒威势无双，居然在攻击风后老妪的时候，再度攻击这中年威严男子\n“小子，你太猖狂了”\n方寒这一刹那的行为，终于激怒了另外一些道场主，在怒火之中，又一尊道场主飞了起来，是一个年轻人，但明显是数十万年修炼的人物，气息之中有远古的沧桑，反手之间，打出了一道仙罡，如烈日堕落，恒星内爆，虚空中顿时熊熊火焰燃烧起来袭击向方寒\n方寒浑然不惧，再次踏出一步，双指并剑，当空一劈，竟然是失落之剑的剑气剑气如上古失落之文明，神秘，浩瀚，磅礴，不动\n剑气所到之处，火焰纷纷瓦解，仙罡破灭",
            "summary": "方寒与一位威严中年男子展开激战，双方实力相当。方寒运用复仇之矛和龙爪等强大法术，成功击败了中年男子。然而，他的嚣张行为引起了其他道场主的愤怒，一位年轻道场主飞身而出，施展仙罡试图阻止方寒。方寒毫不畏惧，运用失落之剑的剑气击败了年轻道场主。"
        },
        {
            "id": 4,
            "content": "咚咚咚，咚咚咚方寒的脚步，如催命的音符，在这一刻，他面对三大天仙，施展出了震天踏的步伐，每一步踏出，天地宇宙都有一种彻底碎裂的味道顿时，三大天仙，都有一种肚子面对方寒的感觉，心中产生恐怖，纷纷后退，尤其是风后老妪，手掌破碎，居然还没有来得及修复\n“住手，方寒”\n就在方寒施展出震天踏，再要进攻的时候东陵道主突然喝道：“这里是太上九清天的总坛，不能太过嚣张霸道，见好就收，诸位道主已经看见了你能够搏杀天仙的实力，你如果在这里杀死天仙，那和我们太上九清天的仇恨就结大了，弥宝也别想接出去了”\n许多的道主，在这一刻，都想不由自主的出手，但是听见了东陵道主其中两个词语，搏杀天仙，杀死天仙，都是心中一惊这些天不怕地不怕的大人物，心中就升腾出了一股寒意\n“哼我早就说过，不想动手，不过谁要逼我我绝不吝啬雷霆手段，造化的威严，不容亵渎我造化门俯仰天地，诸天苍生，都在造化掌握之中，谁敢亵渎，必然杀之”方寒身躯一停，元气内缩，立刻那风后老妪，中年威严男子，还有年轻人都产生了一种被吸入的味道，急忙向外飞掠\n而方寒却走到了东陵道主身边刹那之间，他的形体气息比东陵道主都要高大得多\n他这一停手，风平浪静，杀气全无，但惊天手段，已经深深的刻印在了诸多道场主的心目中在场的诸多道场主，都是大人物，甚至可以媲美排名前十大世界之主，个个都不知道活了多少万年，见识过的人物万万亿但是方寒的雷霆手段，仍旧把他们震撼到了连续出手，打得风后老妪生死两难，硬接另外两大道主的仙术，游刃有余，霸气反击，若不是东陵道主叫停，真的是尸山血海，万骨皆枯\n“这人到底是谁？如此恐怖？力量简直是不可阻挡？尤其是那一套拳法，越上古，甚至是可以和我太上九清天早已失传的绝学，起源神拳媲美”\n“这就是弥宝的丈夫么？弥宝从哪里找到了这样一个丈夫？你听见没有，东陵道主刚刚说，他可以搏杀天仙这是什么实力？传闻之中的神仙？可是他如果是神仙级别的修为，就应该躲藏起来，不能让仙界知道”\n“这实力，实在是太过恐怖了风后道主，独孤道主，灵尊道主三大道主出手，都似乎没有可能把他镇压，还被他反击，这好像还不是他的全部实力看这几招，他可以搏杀天仙，应该不是假的”\n“好强横如果这人真的是弥宝丈夫，那我们太上九清天有这样一个敌人，也不是幸事”",
            "summary": "方寒面对三大天仙，展现出强大的实力，令他们心生恐惧。在关键时刻，东陵道主出面阻止了他继续攻击，提醒他这里是在太上九清天的总坛，不宜太过嚣张。众多道主对此感到震惊和寒意。方寒暂时停止攻击，展现出惊人的实力，使得众道主对他产生了敬畏。随后，方寒走到东陵道主身边，显示出更高的地位。"
        }
    ]
}