{
    "chapter_title": "第九百零五章  蚩人王 ",
    "chapter_summary": "方寒成功地将天大圣变成傀儡，震慑金翅大鹏族。他击败岳小圣及长生境高手，展示强大实力。金翅大鹏族被消灭，数千亿生灵因武道宗师突破至神通秘境而受益。方寒实力强大，震慑妖族七大圣和魔族元老。他炼制神通果和长生果，助门派成员迈入神通秘境。方寒击杀天仙，炼化仙器，成为众人眼中的神。他让地魔一族加入造化门，拉拢长生十重真仙。方寒成功震慑蚩人王和魔门元老，使妖族七大圣表示臣服。他将亘古魔殿资源送入三千世界，安置蚩人王和妖族。方寒开始炼化亘古魔殿，应对无极星宫的攻击。他击溃攻击，跳转至无极大世界，准备摧毁无极星宫。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "看见方寒一出手，就把天大圣给直接变成傀儡，成为了星云宝宝的坐骑这金翅大鹏族一脉的妖族都大惊失色\n尤其是那“岳小圣”，是一飞出来，就要和方寒拼命\n他手持一杆上品道器的方天画戟，一震之间，在空中画出玄奥的轨迹，击杀过来“我要让你血债血偿拼了，天戟法鹏王击”\n那方天画戟上的气劲，爆出了无数巨大风刃凌厉切割，杀向方寒\n“小孽畜，敢冒犯我的威严”方寒冷笑连连，突然一掌打出\n砰岳小圣手上的方天画戟立刻就粉碎，然后化为了一条巨龙被吸收，而他整个人也被打成了肉饼除此之外，他身后一些老妖魔，都是天大圣的徒子徒孙，或者是金翅大鹏一族的元老，其中有长生三重“洞天境”的高手，还有长生五重“造物境”的高手，一些老大鹏，也有深厚的实力\n但是方寒这一掌，他们还来不及反抗，身体就连番爆炸，成为了一团团的肉饼或者是炸成了一团团的血色雾气然后化为龙形，被方寒吸收",
            "summary": "方寒成功地将天大圣变成了傀儡，令金翅大鹏族感到震惊。其中，岳小圣挺身而出，手持方天画戟与方寒展开激战。然而，方寒轻易地击败了岳小圣和他的部下，包括长生境高手和大鹏族元老。方寒以强大的实力展示了他的威严，成功地镇压了对手。"
        },
        {
            "id": 1,
            "content": "顷刻之前，整个金翅大鹏一族消失了\n被方寒一掌击杀下来，整个族就灭了天大圣一族没有一头妖怪存活下来，死得是干干净净，化为血龙，所有元气神通都被吸收进入八部浮屠，作为了滋润的养料\n而与此同时，在八部浮屠的许多世界之中，数千亿生灵的凡人国度，都弥漫起了一股血色甘霖\n“哈哈，我终于晋升神通秘境了”在一个世界的一座山峰上，一个肉神十重的武道宗师，正在修炼，突然天上降临下了血色甘霖，他猛的一吸，这些血色甘霖吸收进入了身体，立刻就产生蜕变，一步跳下了悬崖，但是法力鼓荡，居然使得他停留在半空中，踏入了神通秘境\n而在多的地方，一座座城池中，许多武道宗师，也同时突破了神通秘境\n除此之外，一些隐秘的洞府之中，六大门派，魔道五宗的修士，有一些神通六重，归一境炼制成了符箓的修士，居然也踏入了金丹境\n这就是整个金翅大鹏一族，被彻底碾杀之后，形成的好处\n金翅大鹏的血液，有着增加法力运转度，领悟风系神通的奥妙使得许多风系修炼的高手，百尺竿头，进一步\n“好，金翅大鹏这一族被击杀之后，光是血液，就使得数十个国度之中，产生了足足五千三百多名神通秘境的人物，六大门派，魔道五宗的弟子，也有数十个炼成金丹”方寒一念之间，就扫射过了八部浮屠三千世界，看到那些生灵，弟子的晋升，心中也是欢喜\n任何一件法宝，豢养的生灵越强大，法宝的品质就越厉害尤其是八部浮屠这种法宝，需要的生灵多",
            "summary": "在金翅大鹏一族被方寒消灭后，整个种族消失殆尽。这导致了许多妖怪和天大圣一族的成员死亡，他们的元气和神通被吸收进入八部浮屠，成为了滋养的养料。在这个过程中，数千亿生灵的凡人国度弥漫起了血色甘霖，许多武道宗师因此突破到神通秘境。特别是那些风系修炼高手，他们的法力运转度和领悟风系神通的奥妙得到了提升。这使得数十个国度中出现了五千多名神通秘境的人物，以及六大门派和魔道五宗的弟子晋升为金丹境。方寒对此感到欣喜，因为他知道这将对八部浮屠这件法宝产生积极的影响。"
        },
        {
            "id": 2,
            "content": "方寒还算计着，神族大劫之中，击杀无穷神族，炼制成神通果，长生果，发下去，使得里面的人大幅度都跨入神通秘境\n“金翅大鹏一族的人全部死了”\n“仅仅是一掌，就灭族了”\n“此人真是方寒？想当年，他还不过是长生五重，造物境的人物啊怎么现在到达了可以抗衡天仙，仙器的地步这是什么修为，我们在他的面前，不过是小蚂蚁一般”………\n妖族剩下的七位大圣，脸色惨白，看见这一幕身体都惊恐得无法动弹亘古魔殿殿主“蚩人王”还有魔族的一些元老，也都面面相觑说不出话来\n“蚩人王，你还认得我么？”弥宝这个时候，走了出来\n“弥宝大小姐？分宝岩，不过我听说你的分宝岩被人收走了，宝主飞升被天界杀死怎么你……”蚩人王惊道\n“不错，不过我夫君方寒把我从太上九清天解救了出来，并且杀死天涯派的天仙绝武神，杀死天涯海阁阁主涯悟本，收取走天涯圣道尺………”弥宝轻描淡写的说出了方寒的战绩，却听得这些人差点都崩溃掉\n杀死天仙，炼化仙器是什么能力？\n天仙，已经是世俗之中的巅峰，这个天地宇宙中最高力量的存在除了三千大千世界排名第一中央大世界之外，其余的大世界，一界之主也就是天仙权势赫赫，掌握无数资源，这种人物，居然被方寒一连杀死几个\n“好了，蚩人王，你现在的根基给被无极星宫灭了，你们地魔一族，就加入我造化门好了我给你们开一个堂口还有你，长生十重真仙，差一点就到达了天仙境界，跟着我，必然可以到达天仙”\n方寒挥挥手，直接蚩人王道他说话**裸，充满了霸气，不过这也符合他现在的身份和修为，如果现在的实力，还以礼相待，那就太过麻烦了\n直接并入，不答应就死",
            "summary": "方寒凭借强大的实力击杀了无数神族，炼制成了神通果和长生果。这使得他所在的门派成员大幅度的跨入了神通秘境。其中，金翅大鹏一族被方寒一掌灭族，引起了轰动。方寒的实力已经强大到可以抗衡天仙，甚至炼化仙器。这让他在众人眼中如同神一般的存在。妖族剩下的七位大圣和魔族的元老们都被方寒的强大实力所震惊。弥宝，方寒的妻子，向他展示了方寒的一系列战绩，包括杀死天仙和仙器。这让在场的所有人都感到震惊和恐惧。方寒决定让蚩人王的地魔一族加入他的门派造化门，并承诺给他们一个堂口。同时，他还拉拢了一位长生十重的真仙，希望他能跟随自己达到天仙境界。这一切都展示出方寒的强大实力和霸气的性格。"
        },
        {
            "id": 3,
            "content": "天仙都杀了，方寒也不在乎杀死这些妖魔而且他刚才一掌灭绝了天大圣一族已经起到了足够的威慑作用\n“这………”蚩人王和周围的魔门元老对视了一眼，突然低下头来：“属下愿意臣服造化门，亘古魔殿，从此就是造化门的一个分支”\n“好，很好”\n方寒点点头：“妖族七位大圣，你们呢？臣服我，还是想学天大圣？”\n“我青丘狐族愿意臣服”迷天大圣首先表达了意思\n“我愿意…….”紧接着，另外六位大圣相继表达出了自己臣服的意思\n“好好好，我的八部浮屠，三千世界已经圆满，里面多的是空虚世界，现在你们就进入安居乐业”方寒哈哈大笑，突然用手一抓，无数丝线进入了亘古魔殿之中，立刻这座青铜魔殿之中的各个时空，都被洞穿，其中无数的地魔，妖族，珍藏，法宝，全部都飞了出来，被方寒一下送入了三千世界中随后他直接把这清空的亘古魔殿打入了三十三天世界，开始炼化同时吹口气\n蚩人王，妖族的人，全部也都被打入其中\n“弥宝，你把这些人安排好”方寒吩咐了一句\n“好”\n弥宝有掌管分宝岩的经验，对于安排这些人，也井井有条",
            "summary": "方寒成功震慑了蚩人王和魔门元老，使他们愿意臣服造化门。同时，妖族的七位大圣也表示愿意臣服。方寒将亘古魔殿中的地魔、妖族、珍藏和法宝等资源送入他的三千世界，并将蚩人王和妖族的人安排在其中。方寒开始炼化亘古魔殿，并吩咐弥宝妥善安置这些人。"
        },
        {
            "id": 4,
            "content": "仅仅是一个刹那，方寒运转八部浮屠中的时间之力，就过去了数年\n数年之中，一切都安顿好了七位妖族大圣，还有麾下的妖族，全部都安排妥当，一股信念，冲天而起，竟然是这些妖魔都已经彻底的和造化门引起了共鸣，归属于门派\n弥宝的意念传递出来：“方寒，亘古魔殿之中，共同有三百亿地底魔族，而七大妖族的妖魔，也有八十多亿已经全部安顿好了”\n“好蚩人王，七头妖圣，你们都进入三十三天世界和赤幽，齐真君等人汇合，蚩人王，你现在修为最好，可以试图掌握一些元气的运转”方寒命令道\n现在方寒收纳的人中，的确是亘古魔殿殿主蚩人王修为最高他麾下许多魔门元老，其中居然也有两个虚仙\n“是门主果然修为无双，居然能够另辟奇境使得八部浮屠有一番的气象”蚩人王赞叹道：“不过，门主，这亘古魔殿，不是我炼制的宝贝，而是上古元始魔宗的一件镇山之宝的一个小边角门主要把其彻底炼化，并不是一件容易的事情”\n“嗯？”\n方寒心念一动，施展出了万物化龙诀，轰击在巨大的亘古魔殿之上那亘古魔殿一阵动摇，但是居然没有被龙化，那古老的青铜材质上，焕发出了一种来自于亘古而遥远时空中的魔气，那魔气抵挡住了万物化龙诀的气息\n“果然，这亘古魔殿，有一点点的玄奥”方寒赞叹道\n“上古元始魔宗，乃是一切魔的源头，就算是神族制造天魔的手段，也是因为上古元始魔宗灭亡之后，夺取了元始魔经之后参悟出来的神通”弥宝道：“方寒，你要炼化这亘古魔殿，恐怕还得浪费一些手段”\n“三十三天至宝和八部浮屠，祖巫镜都炼化了，何况这小小亘古魔殿？”方寒微微一笑\n呜呜呜，呜呜呜\n就在这时，远处时空中，千万鬼哭神嚎的声音响彻起来，紧接着，万鼓齐鸣，亿万呐喊之声出现在空中，一副壮丽的山河图画，再次朝着方寒袭击过来\n“混元无极图哼无极星宫还不死心也罢，我就彻底毁灭了这座星宫，夺取仙器，再度炼化五大天仙也全部给我灭亡”方寒身体跃出，再次人宝合一，化为洪荒祖龙，龙爪一撕，一招“撕天击”，立刻所有声音全部消失，所有壮丽山河图画化为乌有\n方寒击溃了所有的攻击\n他身体猛的一个跳跃，居然就从遥远的星河之中直接跳跃到了无极大世界的表面高空，看着中轴线上，那巨大漂浮着的无极图本体，还有整个无极星宫的山门\n他一拳遥控打出\n轰隆\n这一拳，居然是两股力量，三十三天造化神拳和起源神拳糅合，一声巨响，在那无极大世界的上空，足足出现了一尊大有十亿里的黑洞，在黑洞旁边，又出现了一尊十亿里大小的黑洞",
            "summary": "方寒在八部浮屠的时间之力下度过了数年。在这期间，他安置了七位妖族大圣及其麾下的妖族，并与造化门建立了联系。弥宝提醒方寒，亘古魔殿中有三百亿地底魔族和八十多亿妖魔已安置好。方寒命令蚩人王和其他妖圣进入三十三天世界与赤幽、齐真君等人会合。蚩人王的修为最高，方寒希望他能掌握元气运转。方寒开始尝试炼化亘古魔殿，但发现这魔殿来自上古元始魔宗，有些玄奥且难以炼化。此时，无极星宫的攻击再次袭来，方寒以洪荒祖龙形态击溃了攻击，并跳转至无极大世界表面，准备摧毁无极星宫。他运用三十三天造化神拳和起源神拳糅合的一击，创造出两尊十亿里大的黑洞，企图消灭无极星宫的所有势力。"
        }
    ]
}