{
    "chapter_title": "第九百零八章  大因果术 ",
    "chapter_summary": "太一门企图夺取太元仙府中的宝物玄牝之门，而玲珑仙尊、方寒和风白羽决定阻止他们。为了进入太元仙府，方寒和赤渊魔尊计划利用世间自在王符箓。玲珑仙尊在鸿蒙秘藏中学到了大因果术的传承，并将大因果术的修行方法交给方寒。方寒在修炼过程中展现出惊人的天赋和潜力，成功修炼出\"因果佛光\"。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这个不急，我刚才推算到了一件事情”玲珑仙尊道：“太一门已经着手，前去太元仙府取其中的宝藏，想要获取到其中的仙器，玄牝之门这件宝贝，绝对不能够被太一门夺取到手，否则威力太大，甚至越永恒神炉”\n“太元仙府？玄牝之门？”方寒一惊，知道这座仙府其中不知道多少宝藏，其中那神秘人，是教授了自己道术，现在自己修为突飞猛进，可以搏杀天仙，和神仙抗衡已经有了足够的实力，去太元仙府夺取宝藏了\n“那这样？事不宜迟咱们就立刻去太元仙府，负责让太一门夺取到了宝贝，后果不堪设想”风白羽也知道太元仙府的重要性，里面的仙器，得到手之后，起码就可以镇压大教，为对抗大人物做准备\n“太一门现在也无法打开太元仙府”玲珑仙尊道：“要知道，太元仙府不比天武之库，因为天武之库的主人，盘武仙尊已经死了而太元仙尊在仙界还活着这座仙府有可能和他的元灵沟通而且那玄牝之门，可不是一般的下品仙器，太一门想就这么得到，哪里有那么容易的事情？我曾经进入过太元仙府内层，遭遇到其中的禁制，差点死亡”",
            "summary": "一个关于太元仙府和玄牝之门的剧情。太一门正在试图夺取太元仙府中的宝物玄牝之门，而玲珑仙尊、方寒和风白羽决定采取行动阻止他们。太元仙府的拥有者太元仙尊仍在仙界，使得太一门难以轻易获得玄牝之门这件珍贵的仙器。"
        },
        {
            "id": 1,
            "content": "“这么厉害？”\n方寒沉思着：“我进入其中，在大殿内还得到了你徒弟火云仙子的一枚金丹，也没有觉得这仙府禁法有多么厉害”\n他说的是实在话，当初他才是一个神通三四层的小蚂蚁，进入其中大殿都没有问题，现在的神通，比起当初不知道厉害多少倍凭借他的感觉，直接闯入其中，撕裂禁法，取到玄牝之门\n但是现在看来，玲珑仙尊都没有把握，他就感觉到事态的严重性\n“方寒，你当初进入太元仙府没有死，是依靠了那神秘人的力量，他禁制住了大部分的杀阵，使得你在里面安全修炼要不然，就算是我那次也死了”风白羽突然道：“那次我进入太元仙府解救你，十分危险，要不是神秘人前辈的帮助，也会困在其中”\n“这么厉害？不过凭借我们现在的力量，也未必不可以一举破开仙府现在就过去，试试水”方寒道\n“现在太元仙府周围的空间，被太一门是围得水泄不通如果进去，就要遭遇到战斗现在太一门今非昔比，许多上古大门派，甚至是中央大世界的人，都接到了仙界符诏，前来听那神仙使者的号令因为神仙，在世俗界中，根本不能够动用全部力量，否则的话，就会遭到仙界规则的接引，要立刻飞升，但是那神仙使者却不同，秉承了天界意志而来，所以能够发挥出全部力量”\n玲珑仙尊道：“我们现在如果去取得宝贝，不易和他们正面冲突，悄悄潜伏进入不过这潜伏的手段，很难隐瞒住那神仙使者还有中央大世界的一些高手”\n“中央大世界，是三千大千世界排名第一的世界，高手如云，实力甚至还越了太上九清天，天涯派这等巨无霸的远古道门居然也听从仙界的号令，来到玄黄大世界增援太一门实在是…….”心魔老人连连叹气",
            "summary": "方寒和玲珑仙尊等人讨论了太元仙府的困难程度。方寒曾在一个较低的神通层次时成功进入仙府，而现在他们面临更大的挑战。太元仙府周围被太一门严密监控，而且中央大世界的高手也参与其中。为了不被神仙使者发现，他们需要采取潜伏手段，但这并不容易。"
        },
        {
            "id": 2,
            "content": "“其实要隐瞒过他们进入太元仙府也不是什么难事”赤渊魔尊道：“方寒，你收取的那张世间自在王符箓，有无穷力量，不过需要用大因果术来祭炼，正好，这次玲珑仙尊，进入鸿蒙秘藏之中，得到了大因果术的传承，把符箓祭炼一下，我们就可以施展出跳跃世间的佛法，进入太元仙府也容易得多”\n“嗯？玲珑仙尊，居然学会了大因果术很好，很好”方寒立刻就把世间自在王佛的符箓拿了出来，上面六字真言，闪烁不定，代表着佛门最高的力量\n玲珑仙尊伸手，接过了这道符箓，抚摸一下，却并没有施展出“大因果术”来祭炼，似乎是在犹豫着什么\n“算了，方寒，这是你的宝贝，这世间自在王佛，也和你有缘我若是祭炼，将来难免因果牵扯很深这样，我把大因果术的修行方法给你，你炼成之后，祭炼这片符箓，照样可以发挥出威力来现在我的修为，也已经到达了神仙之境，就算祭炼这片符箓，也不可能动用出最大力量，需要压制，还是你好在真仙境界，就有了搏杀天仙的力量祭炼这符箓，有足够的回旋余地，不至于力量强大，触动天界规则”\n玲珑仙尊居然又把这道符箓送入了方寒的手中\n随后，她居然把一道玄奥的功法打入了方寒的意念之中，那一道玄奥功法，无数的图形，佛像，还有丝线，又似玲珑大罗天，又似因果之线，上下牵连，似乎是把世间所有生命的命运，都要用因果之线串联起来\n亿万兆的字体，是这门功法的口诀\n方寒只感觉到，这门功法的复杂，就算是自己修行的所有道术加起来，还没有它的十分之复杂\n什么大五行术，大阴阳术，诸神创世……等等三千大大道，和这门功法比起来，简直是不值一提\n“这就是…….”\n“不错，这就是三千大道，排名第二的大因果术”玲珑仙尊道：“万事万物，哪怕是仙人，天君，都有着因果的存在，神通不敌因果一举一动，你干每一件事情，必然有原因，而后有结果三千大道，排名第一的命运，从来没有从永生之门中流传出来过，所以这个天地，大道不全”",
            "summary": "赤渊魔尊和方寒计划利用方寒所持的世间自在王符箓进入太元仙府。为了祭炼符箓，玲珑仙尊在鸿蒙秘藏中学到了大因果术的传承。然而，玲珑仙尊在是否将大因果术用于祭炼符箓上犹豫不决，决定将大因果术的修行方法交给方寒，让他在真仙境界时祭炼符箓。玲珑仙尊还将一道玄奥的功法传入方寒的意念中，这是一门涉及因果的大因果术。方寒意识到这门功法远比其他大道复杂，而玲珑仙尊解释道，这是排名仅次于命运的大因果术，因为命运大道从未在永生之门中流传出来。"
        },
        {
            "id": 3,
            "content": "“大道不全，大道不全”方寒喃喃咀嚼着，脑海之中的法诀，浩如烟海，一时之间，根本无法领悟\n“命运不在，因果第一正因为如此，佛门才得以和仙界抗衡佛门之中的高手，丝毫不逊色于天界三千大道，命运不在，就以因果为尊”玲珑仙尊道\n“大因果术啊………”方寒突然之间，整个人站立不动，似乎处于了立地成佛的顿悟之中\n“不会，他就这样开始参悟了？大因果术的修行，困难无比，就算是天仙都无法领悟，他就这样参悟恐怕不行”心魔老人看见方寒立地成佛一样的静止不动，对赤渊魔尊道，脸上显现出了明显的惊讶\n“方寒我相信他能够练成大因果术，他天纵奇才，现在的修为，已经越过了我们，连天罚都能够抵挡得住”赤渊魔尊道：“我当初第一眼看到他的时候，就知道他非池中之物将来，肯定会在仙界，都威震一方”\n“不，不是威震一方，他是最有希望，踏入永生之门的人物将来的成就，越天君，直追造化，起源，真理…等仙中王者”人皇笔脸色冷漠，好像在阐述大道一般\n“先生居然对方寒的评价如此之高？”玲珑仙尊目光一闪：“天君，其实是修为的极限，就算是再强大的绝世天才，最多也只能够修成天君，当年三皇，天皇，地皇，人皇也才能够修成天君，就算是轮回道人，本源道人，也就是天君的修为唯独鸿蒙道人，是上一个宇宙遗留下来的存在，才修成了媲美仙中王者的存在方寒只不过是一介天才怎么可能…他并不是什么上古大能转世，如果说，电母天君方清雪能够媲美仙中王者，我是相信”\n“你永远不要小看方寒，我曾经见过远古三皇，他们也没有方寒如此惊采绝艳也许，你我以后在仙界之中，都要靠他才能够抵挡过种种劫数”人皇笔笑道：“我虽然领悟了天地一体的境界，但要成为真正的造化神器，还要一段漫长而艰苦的路要走，在以后的岁月之中，方寒能够给我以庇护”\n“咦？他在快凝练因果莲胎怎如此之快”心魔老人惊讶起来\n果然，方寒的身体上，一圈圈的时间之力流逝加快，外面过去一刹那，他就参悟了上千年的时间，岁月的枯荣，沧海桑田的气息在他身上显现出来\n而且，在他凝练大因果术的时候，无数宿命之力凭空降落下来，他的寿命在滚滚燃烧着，然后因果之力在快凝结\n一朵“因果莲胎”在天上，若隐若现\n此时此刻，方寒好像上古佛陀，微笑站立，一圈圈的佛光明悟，出现在了身体周围\n“因果佛光”赤渊魔尊惊道\n方寒在修炼的过程中，全身的颜色，变化成了赤金，一个又一个的佛国出现在了他的周身上下，越来越清晰，其中甚至出现了金色的佛灵，围绕着他发出了梵唱\n“南无阿利耶，彼岸三波罗耶，南无耶多耶……”这些佛灵，唱出了谁也听不懂的经文",
            "summary": "方寒在尝试领悟\"大因果术\"，这是一种极其困难的修行。尽管心魔老人和玲珑仙尊对他的能力表示怀疑，但人皇笔和赤渊魔尊却对他充满信心。在修炼过程中，方寒的身体逐渐被因果之力包围，形成了一朵\"因果莲胎\"。他的寿命在不断燃烧，但却加速了参悟的过程。方寒成功修炼出\"因果佛光\"，展现出惊人的天赋和潜力。"
        }
    ]
}