{
    "chapter_title": "第九百三十五章  昊天神帝 ",
    "chapter_summary": "方寒成功炼化了两件仙器，提高了他的法力，并推动了各大势力的发展。星云宝宝晋升为虚仙，方寒与神皇展开激战并击败了他们。他的八部浮屠中有三位天仙，实力可与上古巨无霸道门抗衡。世界之树吸收神族力量，化为果实提升修道人的修为。方寒运用世界之树的力量击败了神族战士。然而，面对神族大帝昊天神帝带领的神族大军，方寒和风白羽建议撤退至玄黄大世界的深处。这场战斗展示了神族的强大势力。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒已经把“周天仪”“荣天镯”都炼化成了仙器，法力再次增长，那“荣天镯”带着诸天的荣耀，加持在身体上，化为了荣耀长袍，带着无上神圣的气息，让人一看就产生敬仰的情绪\n三十三至宝之中，两件都变化为了仙器，方寒的法力再度增长，突破了瓶颈，到达了一百零八尊天仙联手的法力综合每一掌劈出，都是力大无穷自由之翼在背后扇动，整个人飘忽不定，没有任何人能够伤害得到他\n“神族，神族就是我的补品”\n他指天踏地，向上虚抓，法力激射出去，顿时足足有上百万的神族战士，数以万计的神君，神王，还有上千头神皇，都被一抓凝练起来，身体接二连三的爆炸，然后再次化为了神通果，长生果\n这些果实，落入了仙道六门，魔道五宗，还有数十个巨无霸帝国，千亿人口之中，被一一分发下去，立刻之间无数的神通秘境衍生了出来，一道道的符箓飞了起来，一颗颗的金丹从三千尊世界中飞舞\n这一下，又有数十万的肉身境武道宗师修成了神通秘境，数万人修成了本命符箓，八千多人修成了金丹\n“好我羽化门又足足多了一千名的金丹高手”羽化门的赵神阳，武明空，王昆仑等人哈哈大笑，满心欢喜那神通果，甚至长生果都从天上降落下来，羽化门当然能够瓜分到多势力膨胀得无比厉害\n本来，在“周天仪”的仙器运转下，那些纯阳元气凝结成天元神符，雪花一般的飘落，被众人吸收，修为的效率就比平时要高出千百倍，现在加上这么多的神通果，长生果帮助，八部浮屠中豢养的天魔，各大门派，各个生灵修为简直是用突飞猛进飙升都不足以形容\n像星云宝宝，本来修为就到达了“混洞秘境”，突然方寒击杀了一头虚仙级别的神尊，凝练成了长生果，一下给星云宝宝服用下去，他立刻就突破到达了虚仙境界，然后不停吸收那天元神符，天劫透过八部浮屠降落而下，被他用星光一一吞噬，搏斗，居然安然无恙\n“给我破”",
            "summary": "方寒成功炼化了\"周天仪\"和\"荣天镯\"两件仙器，使他的法力大幅增长。他利用这两件仙器的力量，将数百万神族战士、神君、神王和神皇凝练成神通果和长生果，从而推动了仙道六门、魔道五宗和数十个巨无霸帝国的实力发展。这使得羽化门等势力的实力得到了极大的提升。星云宝宝在服用了长生果后，成功修炼到了虚仙境界。"
        },
        {
            "id": 1,
            "content": "方寒又瞄准了一堆神皇主持的大阵，隔空一掌，空中出现了层层叠叠的太古神山相互挤压过去，几头长生十重真仙级别的神尊，身体立刻爆炸，什么大阵都没有用处，一下被击破，然后他们依旧被炼制成了长生果，都打入了齐真君等人的体内，把他们的生死法则弄得为大圆满，好使得他们以后为容易突破到天仙的境界\n现在，方寒的八部浮屠中，弥宝修成了天仙，风白羽修成了天仙，蚩人王也修成了天仙另外，他击杀天荒神帝的时候，把他豢养的九大圣魔，哭灸圣魔，哭修圣魔哭骨圣魔哭枭圣魔…….全部都降服了，这些圣魔都是天仙一个级别的古天魔\n也就是说，方寒现在一共拥有了十二大天仙，实力已经差不多可以媲美太上九清天，天涯派这样的上古巨无霸道门了\n只不过，这些上古巨无霸道门，背后还有一些老古董隐藏不出，方寒却没有这样的底蕴，但至少表面上，已经可以和这些道门抗衡了\n而且方寒现在本身的实力，就相当于一尊老古董，想想，他连神仙级别的高手，都能够一掌打扁炼化，一些老古董都未必能够做得到\n“不行，这方寒实在是太凶猛，而且他身上拥有世界之树的气息，甚至把盘武仙尊炼制的专门克制我们神族的荒神之匙也真正炼化，这样下去，我们损失惨重”一尊神帝道\n“无妨，他会死的为厉害的神帝，要破空而出了”\n一团神帝看见方寒大手猛抓，无数神族死于非命，都被生生炼化，不由得十分恼怒，但他们却不敢上前去击杀，因为方寒在运功的时候，背后一团绿色的影子破空冒了出来，成长为一尊参天大树，这株大树高大上百万里，进入云层中，无数的根系都深入虚空，似乎和仙界沟通了",
            "summary": "方寒与神皇主持的大阵展开激战，成功击破了长生十重真仙级别的神尊所组成的大阵，并将他们炼制成长生果，提升齐真君等人的修为。他的八部浮屠中，弥宝、风白羽和蚩人王相继修成天仙。在击杀天荒神帝后，他还降服了九大圣魔。如今，方寒拥有十二大天仙，实力足以与上古巨无霸道门抗衡。然而，他背后的老古董仍有所隐藏，方寒仍需努力提升自己的实力。"
        },
        {
            "id": 2,
            "content": "这株大树，亿万枝叶，到处乱刷，如神佛手臂，刷到哪里，哪里的神族就开始爆炸，然后元气被吸纳，在树枝上凝聚成了一枚枚的果子\n就算那凶猛的神劫之水，也好像是这株参天大树的补品，被骨朵朵的吸入了其中，使得枝叶加的茂盛，一股股精纯的元气冒了出来，使得方寒加的生龙活虎\n世界之树，专门克制神族，神劫之水本来是无比恶毒的劫水，修道人只要沾染上一点半点，全部融化而被世界之树吸取进去之后，却就可以化为天地之间最为奇妙的长生之水，给修道人喝上一点，就有了修炼到达长生秘境的根基\n“荒神之匙，全力运转，化为世界之树，收纳神族”\n方寒此时修炼到达天仙境界，可算是能够真正运用荒神之匙的力量了，荒神之匙号称力量之冠，被盘武仙尊刻画下了大本源术的绝顶奥秘，用天仙法则稍微一催动，四面散发了出去，八部浮屠三十三天世界中都充满了生机，绿光弥漫之间，晶壁系都有了一种碧绿翡翠似的晶莹，而且每个世界的晶壁系都开始汲取仙界元气\n也就是说，现在三千世界，都能够自动汲取仙界元气了，和天界有一种紧密的联系\n方寒一掌打出，百万神族战士化为肉饼，而背后的世界之树是威猛，千万树枝延伸了出去，当空一刷，那些神族都被刷入其中，居然和方寒灭杀的度不相上下",
            "summary": "一颗名为世界之树的大树，它能够吸收神族的力量并将其转化为果实。主角方寒在天仙境界时，成功运用了荒神之匙的力量，使世界之树变得更加茂盛。世界之树可以吸收神劫之水，使其转化为对修道人有益的长生之水。方寒通过世界之树的力量，轻松击败了大量神族战士。"
        },
        {
            "id": 3,
            "content": "风白羽站立在世界之树旁边，他也有神族的特性，可惜一点儿也不受世界之树的克制，眼神复杂，并没有出手似乎是在等待着什么\n突然之间，他的脸色一变：“方寒，虚神界之中，再次有高手跨越时空而来了，我们隐藏到玄黄大世界深处去否则我们的力量，不可能对抗神族整个种族就连仙界都奈何不了神族的力量”\n他话音刚刚落下，轰隆\n一个足足有上亿里大小的黑洞，出现在了方寒头顶上，一尊一尊的强横存在，此起彼伏的跨越而来，首先出现的是几尊神仙境界的圣魔，这些圣魔，显然是神族制造的古老魔族君王，气息呆滞，但强横得可以撕裂诸天，魔灭人间的气息传递出来\n与此同时，一座座的天地魔门被打开\n这天地魔门贯通的不是域外天魔境，而是神族豢养天魔，制造天魔的宇宙中一眼看了过去，亿万个平行的时空中，全部都是天魔，强大的魔神，圣魔\n然后这些圣魔，在神族大帝的统治下，全部飞跃出来，黑压压一大片，简直是无法形容数目\n方寒在以前，听说神族入侵的大军是八百亿\n但是现在，何止八百亿？简直是八百兆都足以计算开始八百亿神族只不过是探路的先锋而已\n一尊古老而强大的神帝，出现在了方寒的眼帘之中，这尊神帝，面容冷酷，似乎机器，头上长了一尊骨质的冠，似乎公鸡他的手掌之中有肉蹼，九根手指头，带着大统治者的气息\n“昊天神帝来了这是昊天神帝”\n许多神帝看着这尊神帝的出现，都立刻飞了起来，发出此起彼伏的赞美声音，似乎这尊神帝在神族之中的地位十分高而且他的力量，也根本无法揣测，随意一出现，看向了方寒，一手猛的朝下按，方寒背后的世界之树许多枝叶，都开始崩溃\n随后，他的口中，吟唱出了祝福的声音，一股祝福的光环，扩散出去，弥漫了整个神族大军，乃至于整个玄黄大世界，还有域外星空，都是他的祝福之力\n诸神的祝福\n在祝福光环的泼洒下，无数的神族，力量陡然增加了十倍，比如一头万寿境的神皇，狂暴起来，足足比得上不死之身那长生十重的神尊，居然比得上天仙\n那些神帝，是一样唱出了诸神的祝福文字\n神族文字，弥漫向空中\n虚神界之中，无数的古老神族，也都吟唱起来，大的祝福光环从其中泼洒了出来，每一个普通的神族战士，身上都长出了狰狞的骨刺，那骨刺呈现出了紫金的颜色，好像刺猬铠甲\n“方寒，退这是神族虚神界中，无数古老神帝发动了诸神的祝福，凡是受到祝福的神族战士，都会法力狂暴，提升十倍的威力我们退”\n玲珑仙尊也变了颜色\n方寒立刻就感觉到，自己周身的压力增大了十倍，那出现的昊天神帝，一掌拍下来，威力甚至远远在中央大帝之上，不过他表面上仍旧是神仙的境界，不知道为什么，似乎是体内的仙道法则被封印住了",
            "summary": "风白羽和方寒面临着神族的高手入侵。神族大帝昊天神帝带领着庞大的神族大军降临，发动了诸神的祝福，使得神族战士们的力量提升了十倍。面对如此强大的敌人，风白羽建议方寒撤退至玄黄大世界的深处。然而，即使他们藏身于此，也难以抵挡神族的强大力量。在这场战斗中，神族的势力显得无可匹敌。"
        }
    ]
}