{
    "chapter_title": "第九百三十八章  连连斩杀 ",
    "chapter_summary": "高手方寒一招击败并杀死了皇帝斗战，引起轰动。斗战死后，其头颅试图复活，但方寒将其彻底消灭并将力量融入自己的仙器八部浮屠。接着，方寒迅速击败了斗战的其他高手，仅用三个呼吸就击杀众多大人物。他再次展现实力，赢得担任盟主的资格。然而，画子虚透露方寒是仙界要抓的人。方寒抓住画子虚，揭示了内心的想法。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这是何等的凶残？\n何等的暴戾？\n何等的震撼？\n没有人能够形容此时此刻，看到这一幕的高手心中是如何所想\n斗神大帝国的一些高手也傻眼了，他们反应不过来刚刚修成神仙，得到天大机缘，以为可以君临天下，掌控一切，带领斗神大世界走向辉煌的帝国领袖，居然被人一招之间，就拧掉了脑袋，这怎么能够让人相信？\n“天啊”\n“这到底是不是真的”\n“我们难道是看错了么？那斗战，斗神大世界的皇帝”\n“战斗天才”………一些心灵受到极大震撼的天池派女子都惊叫起来，尤其是那些虚仙，真仙级别的高手，心里无法承受\n“怎么可能怎么可能？我斗战经历无数折磨，艰难困苦，披荆斩棘，走到今天，无数史诗文明，万世史笔都无法书写我的传奇，我的光辉，我的荣耀，怎么可能陨落在这里，我绝不甘心绝不甘心绝世怨念，重生凝聚怨念之呐喊”\n毕竟是神仙，那“斗战”被方寒拧掉了头颅，居然还没有死，那脑袋发出了强大的怨念，居然堪比万恶之源，怨天，怨地，怨人\n那怨念形成了一声声的呐喊，使得他的生机再次勃发，凝聚，发出了一股股的生之道气，使得他的头颅要和身体再度结合\n同时，他的双目之中，射出亿万道战意，这些战意，凝结成了干戈袭击向方寒的本体\n“战斗之戈”\n他展开绝世大反击，企图翻盘，一举击杀\n“没有任何用处，神仙在我的面前，也得死，我正好拿你血祭，把我的宝贝炼制成仙器”方寒丝毫不在乎斗战的任何反击，身躯一动，罡气震荡而出，把那些战争之戈全部震得碎裂，他手掌一翻，宛如铁山撞击而出，一拳轰击，天崩地裂\n嗒\n那斗战任何的反击，都被震得烟消云散，被方寒这绝世一拳，打成了肉饼，一团真正的肉饼好像血肉元胎似乎的，悬浮在空中，不停的蠕动，其中还发出尖锐的声音\n“我的仙道法则，都开始破碎了怎么可能？我可是神仙？这个世俗之中最为巅峰的存在，力量的最高层次，怎么可能会被打死？”\n“死就是死，哪里来的这么多废话”方寒大手一抓，如天意擒拿，笼罩而下，手上发出了滚滚火焰，那火焰燃烧着，就把这团血肉瞬息之间，化为了气流冲入自己的身体进入八部浮屠之中\n啊\n斗战皇帝最后发出一声尖锐的惨叫，真正烟消云散，死于非命，一尊高手，就这么被方寒击杀，消失在人间\n强大的神仙血肉，骸骨，元气，法则都冲入了方寒的体内，灌注进入了八部浮屠的暮鼓之中\n咚咚咚\n这巨大的暮鼓，震荡起来发出了巨人心脏一般的跳跃声\n终于变化成为了仙器\n暮鼓，吸收了三件绝品道器，重华天鼓，还有一万多上品道器的天鼓，就有了成仙的潜质，现在把斗战的神仙法则，神仙血肉都全部吸收，也立刻就成为了仙器\n砰，砰，砰!\n方寒运转仙器，每发出一声，那暮鼓的音波就震荡出去，袭击到达了斗战皇帝带来的一些天仙大巨头的身体上\n一尊全身铠甲，白玉腰带，银色披肩的天仙，首当其中，被音波一震，就炸成了一团血肉，吸收进去，如泥牛入海，泡都没有冒一个\n“啊这是斗神大帝国的一位皇室老皇叔，叫做斗真阇，早就修炼到达天仙境界，居然被一下震死”\n一个天池派的女高手尖叫起来\n在她的尖锐叫声之中，那些古老的皇室成员，足足有五六个天仙，被鼓声一响，都彻底炸开，化为血肉，全部都被吸收\n“快逃啊死光了，老皇叔，老皇爷，太皇叔祖都死光了”\n“我们完了，饶命啊”\n“不会的，怎么会死，这是幻觉，这是幻觉啊”………斗神大帝国这次除了神仙级别的皇帝斗战和五位天仙皇室老古董之外，还有上次和太皇天一起，围攻了方寒了斗日落\n斗日落，依旧是真仙大圆满的境界\n但是现在，在方寒面前，就是一尊小蚂蚁\n他骇得肝胆俱裂，想立刻就逃走但是方寒这个时候，大手抹杀下来他的整个身体，炸成了粉末，被直接吸收，各种法则融入八部浮屠成为补品\n其余作鸟兽散的高手，也纷纷被大手的吸力抓住，落入方寒的手掌之中，轻轻一捏，全部都如鸡蛋一般的破碎\n每一声破碎，都是一个死亡音符，代表着一尊纵横天地的大人物陨落，灵魂彻底消失，一切荣耀，都归于虚无\n三个呼吸，只有三个呼吸",
            "summary": "一位名叫方寒的高手在一招之内击败并杀死了皇帝斗战。这一事件引起了极大的震惊和震撼，甚至连帝国的高手们都难以相信。然而，斗战在被杀死后，他的头颅发出了强烈的怨念，试图与身体重新结合。方寒毫不留情地一拳将斗战击杀，并将其血肉、法则等注入到自己的八部浮屠中，使其成为仙器。在这个过程中，方寒迅速击败了斗战带来的几名天仙级别的高手。随后，方寒继续追击其他逃跑的高手，将他们一一击杀。整个过程只用了三个呼吸的时间，使得许多纵横天地的大人物陨落，灵魂彻底消失。"
        },
        {
            "id": 1,
            "content": "斗神大世界的高手，全军覆没没有一个能够留下来\n整个大世界的精英，被方寒一下抹杀斗神大世界，在三千大千世界排名极其靠前，底蕴丰厚，虽然不如天王，中央，其中有一些老古董级别的存在，但本身的皇帝，到达神仙境界，那也是惊世骇俗，无与争锋\n但是现在，被方寒摧枯拉朽一般的击垮，全部死亡，这有多么的震撼？\n当下，所有天池派的女子，包括掌门晋秀儿，都呈现出了一种痴呆的状态\n“这不是真的…….”她的樱桃小嘴喃喃道，完全不像一尊天仙至尊的强者，而好像世俗中受惊了的女子\n“一个大世界的精英，我反掌之间，就全部杀死这下晋秀儿，你应该看到了我的实力，不知道足不足够做盟主？”方寒淡淡道\n他击杀了斗战，又把“暮鼓”晋升为仙器，心中欢喜，暗暗运转元气，消化刚才击杀的一些天仙还有许多真仙，虚仙\n这些高手虽然被击杀，但是身上的体内世界，也储存了无数的法宝，丹药，道书，还豢养有生灵，天魔都一一被方寒送入了三千个世界中，全部渡化\n一时之间，整个八部浮屠中，生灵过了万亿，也就是一兆的数目\n想一想，斗战身为神仙，体内的世界已经转化为了宇宙，甚至可以从体内凝练出恒星来其中蕴藏有多少生灵？\n以前方寒击杀的积香长空佛，体内也储存了无数的佛国生灵，一股脑儿都进入八部浮屠储存起来\n这么多数目的生灵产生的愿力，随时随刻，都能够汇聚成一座海洋，不过这些愿力并没有浪费，而是被周天仪调动，和仙界元气结合，化为各种神符，让修士吐纳吸收\n可以说，周天仪一变化为仙器之后，八部浮屠的三千世界，就真正的变成了洞天福地，其中修炼的度比各大门派最好的福地都要快万倍\n每时每刻，方寒的势力都在增长着\n方寒消化着这些天仙，真仙，虚仙炼化之后的元气，十分舒畅，那些仙道法则，融入了八部浮屠中，使得木道人，龙道人等人的力量提升得为厉害\n尤其是融入了暮鼓之中的飞天老祖，随着暮鼓变化为仙器，他的境界节节攀升，几乎是瞬息之间，就突破了虚仙，然后到达真仙大圆满，随时随地都有可能突破到天仙的境界\n“造化门门主……方寒”\n听见方寒说话，元气平静下来，那晋秀儿一个激灵，身体都哆嗦了一下：“想不到，世间居然有这种大能……一掌就击杀了神仙，你是什么修为？古老而传说中的玄仙？”\n“方寒道友，神功盖世，现在晋秀儿道友，你也看到了他的实力，不如和造化门联合，他的确是有保护我们所有人的能力”祖清廷暗暗吞咽了一口口水，看到方寒击杀斗战的实力，知道这人已经根本不是他所能够想象的厉害，哪怕是太上九清天起源秘境中修行的一些老古董，也对付不了他\n“这人…”画子虚心惊胆颤，但是目光却闪烁连连，好像狐狸：“我接到了起源秘境中一些老祖宗传递的仙界符诏，这方寒是仙界要抓捕的人，但是现在这样凶横，怎么办？仙界符诏上说，如果能够抓到电母天君，那就是可以得到诸位远古天君的接见如果能够抓住这方寒，送入天界，那就可以得到一些金仙以上的大人物接见好处无穷无尽…….”\n画子虚心思隐藏得很深，表面上，他畏畏缩缩\n但是，就在他心思隐藏，在细微的流动时候，突然方寒的目光朝他看了过来\n他猛的吃了一惊，连忙闪开目光，不敢和方寒对视\n“哼!”方寒冷哼一声，突然大手抓来，任凭他千般变化，都一下被捏住了脖子，凌空提起\n“方寒道友”祖清廷大惊失色\n“画子虚，别以为我不知道你心里想些什么，我拥有三十三天至宝周天仪，推算一切，你的心思，都反映在其中”说话之间，方寒挥手之间，周天仪的虚影出现在手上，上面闪烁出了刚才画子虚的一些心理波动",
            "summary": "方寒一举击败了所有高手，包括神仙级别的存在。这一幕令天池派的掌门晋秀儿和其他人震惊不已。方寒随后展示了自己的实力，表明他有足够的能力担任盟主。这时，画子虚透露了一个消息，称方寒是仙界想要抓捕的人。方寒抓住了画子虚，揭示了他内心的想法。"
        }
    ]
}