{
    "chapter_title": "第九百七十九章  擎天柱 ",
    "chapter_summary": "方寒在面对天界大军的危机时展现了勇敢和冷静，利用两大符箓仙器的力量成功躲避了仙术洪流的攻击。他在战斗中击败了五尊天仙，展示了强大的实力，使得天界大军士气受到影响。与此同时，他与天界统领对战并将其击败，吸收其力量以强化自己的法宝擎天柱。然而，尽管方寒在战斗中取得了优势，但他的法宝擎天柱仍未转化为仙器。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不过方寒临危不惧，身体一下变得似真似幻，整个人再次发动了世间自在王佛和自由之翼的力量\n两大符箓仙器，相互组合，相得益彰\n仙术洪流纷纷落空，都打到了空处，被方寒轻灵的闪躲开了\n与此同时，他的眼神稍微一扫射，就发现了这些天界大军之中，也有一些高高在上的神仙统治者，隐藏在天界大军的核心深处，指挥战斗，调理成千上万虚仙，真仙的本命元气和法力波动\n另外，一些天仙高手，也在外围做着指挥，同时在大阵的阵眼发挥着中枢的作用\n方寒当然不会放过这些天仙和神仙\n他突然整个人一变，居然和“虚空之子”一样，化为了一团阴影，没入虚空，进行刺杀\n砰砰砰",
            "summary": "方寒在面对危机时展现出了勇敢和冷静。他利用两大符箓仙器的力量，成功地躲避了仙术洪流的攻击。同时，他还发现了隐藏在天界大军中的神仙统治者和天仙高手，并决定对他们展开刺杀行动。"
        },
        {
            "id": 1,
            "content": "足足有五尊天仙，都被方寒从虚空中穿梭出来，一指点死，这些天仙，被方寒一指点中，全身圣祭火焰再次燃烧，整个身体缩小，进入了方寒的手指之中，化为紫黑色的圣祭之力再度储存起来\n仅仅是一指，一尊强大的天仙就化为乌有，这让许多天界大军看得是心中发寒，一些真仙，虚仙都有一种心理崩溃的局势，天界大军，顿时有一些骚动起来\n天界的大军，相比起来，没有神族大军强横因为神族大军有诸神的祝福降临下来，就算是最为普通的战士，也拥有狂暴的力量\n当然，在整体上来说，神族大军的素质参差不齐，有许多神王，神君，还是神通秘境的小人物\n而天界大军降临下来的，全部都是虚仙真仙\n两者一比较，正好是旗鼓相当\n不过，当方寒杀入天界大军阵营中，差别还是显现了出来，天界大军的人，没有狂暴，悍不畏死的勇气，不如神族大军至死不退\n“天狂之光”\n就在方寒击杀天仙，天界大军之中，一些神仙高手，联手发出了一种赤色的仙光，这仙光之中天生就带着一种狂暴之力，凡是沾染到了的天界大军，个个都眼神血红，如受伤的野兽，甚至开始燃烧自身的寿命和精气，最为普通的一个虚仙，都打出了数十道的大仙术",
            "summary": "方寒在一瞬间击败了五尊天仙，令天界大军感到恐惧。他的强大实力使得天界大军的士气受到影响，出现骚动。相比之下，神族大军因为有诸神的祝福而更加强大。方寒在战斗中展现出惊人的实力，使得天界大军中的神仙高手联手发出“天狂之光”，使士兵们变得疯狂，不惜燃烧寿命和精气来释放更强的攻击。"
        },
        {
            "id": 2,
            "content": "哼\n方寒冷哼，身体再度消失，让仙术落空，他下一刻，身体就出现在了神仙级别的天界统领之中\n噗\n一个神仙级别的仙界大统领，被方寒降临下来的气势，就给震得吐血连连，身体龟裂，全身的铠甲也被撕裂\n这个神仙级别的大统领，全身铠甲，甚至连手上的戒指都是绝品道器，用仙界的材料锻造而成，不过现在都成为了方寒的祭品\n方寒大手一抓，一片阴影笼罩，把这神仙大统领抓住，捏成了一团淡淡带着水银一般光泽的血肉，直接吸入了身体中，打入三十三天至宝一根巨大的柱子之中\n这根柱子，乃是“擎天柱”，通体是青铜颜色，花纹密布，上面雕刻着群仙叩首的图案，仙界群仙叩首之间，合成了一根巨柱，支撑苍穹擎住天空，不是降落\n这擎天柱，功能就是增加力量绝对的实力镇压万方，支撑天界，不使堕落的真意在上面浮现\n甚至隐隐约约有一种分割清浊，划分阴阳的味道\n方寒体内的三千大道，被擎天柱这么一震，所有的大道都强壮起来，尤其是大阴阳术，居然隐隐约约化为了两个小人，一男一女，都是人首蛇身，蜿蜒扭曲，好像一个书写的“道”字\n不过“擎天柱”并没有化为仙器，这么大的力量之柱，一头神仙，根本不足以滋润这件宝贝蜕变需要的能量了",
            "summary": "方寒在天界与神仙级别的天界统领对战，成功将其击败并吸收其力量。他将敌人的血肉吸入体内，用于强化自己的法宝擎天柱。擎天柱是一根巨大的青铜柱子，上有群仙叩首的图案，能增强方寒的力量。在擎天柱的作用下，方寒的三千大道变得更强，尤其是大阴阳术，已经隐隐约约化为了两个阴阳小人。然而，擎天柱并未转化为仙器，因为它的强化需要更多的能量。"
        },
        {
            "id": 3,
            "content": "“虚空隐杀”\n方寒身体再度化为了一团阴影，到处旋转，当下就有六头神仙的脖子上出现了一道裂痕，鲜血狂喷而出，都被切掉了头颅\n“虚空之子，隐杀神族的手段，果然省时又省力，暗杀之道，杀人最为容易”方寒炼化了虚空之子的一条手臂，用周天仪推演，也学会了隐杀神族的一部分手段，现在施展出来，可谓是恰到好处\n天界大军的六大神仙统领，被一下抹了脖子，头颅飞起还一脸的不相信，还没有等他们反应过来，方寒一爪擒拿，这些头颅连带身体，全部都摄取进入了掌握之中，连同他们身体上的各种绝品道器，都一下打入擎天柱中，使得这根力量之柱得到极大的补充\n六尊神仙，加上先前的那一尊神仙，一共足足七尊神仙都融入了“擎天柱”中，这根巨大的柱子，越来越光芒璀璨，但却就是无法变化为仙器\n显然，需要的力量还不够",
            "summary": "方寒通过炼化虚空之子的一条手臂和学会隐杀神族的部分手段，成功地暗杀了天界大军的六大神仙统领。他们将头颅和身体以及身上的绝品道器都融入到了擎天柱中，以增强其力量。然而，由于所需力量不足，擎天柱仍未变为仙器。"
        },
        {
            "id": 4,
            "content": "方寒也不动声色，眼神再次扫射，又发现了在东方天界大军的阵营中，有十三尊神仙聚集在一起，运转着大军的阵法核心，他突然一下又收敛了所有的气息，进行潜伏居然施展出了三千大道之中的“大潜伏术”，这门三千大道，是他吸收了一尊神帝而获得的\n现在三千大道，他足足学会了接近千种都蕴藏在体内的宇宙之中，随着恒星的运转而川流不息，化为一尊尊强壮的小人，演练武道\n“嗯？那闯进来的人消失了”\n“不好，他潜伏过来了”\n这十三尊来自天界的神仙，正要辅助天界大军，围困方寒，但是方寒闪电般的击杀了七尊神仙，随后消失，使得他们无法捕捉到方寒的影子\n这十三尊神仙立刻就知道，大事不妙，个个都开始防护，一个个的大仙阵施展了出来，团团包裹，有一尊神仙巅峰的强者甚至目光寒冷，突然一个仙界真言吐了出来，以他为中心，有数千的虚仙真仙纷纷化为粉末，自己爆炸，融入了他的身体上，使得他的身体周围散发出了一层晶莹结实，类似于造化之晶的宝贝\n这是一门大仙术，叫做群仙之甲\n需要牺牲无数的虚仙真仙为代价\n牺牲的人数越多，力量就越大防御力也就越强，这些天界的大统领，根本就是视麾下的人命如草芥，再多的虚仙，真仙都是奴隶\n方寒总算是知道了，为什么长生秘境的人物去天界，比奴隶还惨了随时都可以被人捏死，朝不保夕\n天界也是一个弱肉强食的地方，并不是美好的天堂",
            "summary": "方寒在与天界大军的战斗中，突然施展了大潜伏术，成功潜入敌方阵营。他发现了一支由十三尊神仙组成的队伍，正在协助围攻他。方寒迅速击杀了七尊神仙，令他们措手不及。这些神仙意识到事态严重，开始全力防御，施展大仙阵和群仙之甲等强大法术。方寒终于明白天界的弱肉强食法则，以及长生秘境人物在天界的悲惨处境。"
        },
        {
            "id": 5,
            "content": "“你们这些神仙的防护，对于我来说等于是纸糊的一般”方寒突然出现，对着十三尊神仙布置下来的大阵，他突然一动，化为了十三尊影子，每一条影都带着狂莽的力量，打出了裁决七式等各种绝妙道术\n各种防护大阵直接崩溃，尤其是那头神仙巅峰的高手，身上的群仙之甲，被方寒一举轰碎，身体震荡爆炸，化为了血云，尖叫刺耳\n“十三神仙，还比不得神族神帝气血太小了”方寒没有半点怜悯，对于天界的大军和神族并没有什么两样神族的大军是敌人，天界的大军是敌人甚至在某种程度上来说，天界比神族为凶残\n起码方寒不去惹神族，神族也不会追杀他\n但是天界可是下了必杀令，传递符诏给各大远古道门，抓捕方清雪，这就是犯了大忌，方寒绝对不会手软\n连续十三拳，方寒招招都是杀招，甚至是打出了诸神的叹息，诸神的秩序，诸神的囚牢，诸神的惩罚………无数神族绝学\n十三头神帝还没有来得及发出向无极大世界那边求救的信号，就被全部轰击杀死，再度被方寒炼化了体内的神通，各种大道仙术，是把血肉精气法则融入“擎天柱”之中\n前前后后得到了足足二十头神仙的血肉法则滋润，那力量之柱的擎天柱，终于开始变化，条条仙道法则从其中激射出来\n变化成为了仙器\n汹涌的力量，从擎天柱上涌了出来，渗透进入方寒全身每一个角落，他三千穴窍之中的日月恒星，再次扩大，产生了一种力场，这力似磁非磁，和万物相互吸引，又和万物相互排斥，随意一动，在一念之间\n方寒的身体，也发生了变化，体型加的高大起来，一头长发，脑后飘扬，整个脊椎骨似乎是有一种破体而出，支撑天空的趋势，无论什么汹涌的元气涌了过来，他都是一手撑住\n天界大军的主帅遭到攻击，许多虚仙真仙发动大仙术轰击过来，但是方寒身体不动，随意行走，如同天君行走人间，那些大仙术在他的头顶上，就是无法降落下来，被一股巨大的柱子给支撑住，最后纷纷溃散\n这就是“擎天柱”的力量\n“炼制成擎天柱，居然使得我足足击杀了二十头神仙才成功，那以后还需要多少尊神仙？我原来以为，只需要三十三头神仙就可以了，但是现在，恐怕三百三十头神仙都不够”方寒虽然炼制成了擎天柱，力量再次增加，但对于这件法宝的炼制，越来越不乐观",
            "summary": "方寒突然出现在正在布阵的十三尊神仙面前，以强大的力量打破了他们的防护大阵，特别是神仙巅峰的高手，更是被方寒一击轰碎。他认为天界神仙的力量不如神族神帝，因此对天界大军毫不留情。方寒接连打出十三拳，每一拳都是杀招，甚至使用了神族绝学。在击杀二十头神仙后，他的力量进一步增长，但对此并不满意。"
        }
    ]
}