{
    "chapter_title": "第九百八十章 ",
    "chapter_summary": "方寒，一位强大的神仙修炼者，为寻求更高境界而不断挑战并击杀玄仙。为了晋升玄仙，他吸收神仙的力量融入法宝。在这个过程中，无极大世界的本源物质化身为一位神秘大人物的分身，引发了天地变动。四位年轻人在灾难圣人的指引下，获得巨大机缘并突破至玄仙，被要求寻找并消灭方寒。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "现在的方寒，没有任何神仙能够抵挡得住他一击\n只有玄仙，仙人三重领悟玄之又玄妙境的人，才能够抵挡得住他的杀招，不过仍旧要被击败\n三十三天至宝已经练成了“周天仪”“荣天镯”“化天甲”“残天图”“镇天环”“通天桥”“封天锁”“偷天爪”“盗天梯”“擎天柱”十件仙器，差不多是三分之一都已经炼制成功，也渐渐显现出了这传说之中造化神器的威力来\n到达现在，方寒是真真正正的可以跨越境界进行挑战\n神仙根本不可能战胜玄仙，一个境界，不可逾越，但是方寒现在不但可以战胜玄仙，甚至可以击杀，炼化玄仙\n而且他的修为，已经到达了神仙巅峰大圆满的境界\n体内的本命宇宙缓缓运转，神仙法则位居中央，已经隐隐约约化成了类似于玄牝之门的品字形图案\n这是要领悟玄之又玄奥妙的开端\n方寒已经能够通过“盗天梯”汲取仙界的元始之气，修为自然是可以再度提升不过这种提升，仍旧是十分的缓慢，要晋升到达玄仙境界，必须要很大的一场震动\n“天界大军，无数神仙，我要全部都一一击杀”\n他不停的杀戮着，又有三四尊神仙大人物化为了血雾，被他吸收，打入了一件大锤之中，那大锤形似上古战锤，九瓣纹理，稍微一震荡，连天都跟着共振起来\n这又是三十三天至宝之中，一件偏重于力量型的宝贝“震天锤”，一旦炼成，和擎天柱有异曲同工之妙用\n不过，这件法宝需要晋升为仙器，也要杀死多的神仙才可以\n就在他奋力搏杀，把一件又一件的三十三天至宝化成仙器的时候，在无极大世界中，惊人的变化正在发生着\n无极大世界的所有本源，物质，都化为了一尊大人物的分身\n这尊大人物化成之后，静坐不动，许许多多的太古道门，大世界实力全部去朝拜，那些在神族大劫之中得到了仙府传承的人物，也纷纷向大人物靠拢\n神州门，中央大世界，天王大世界，封神大世界……等巨无霸的势力，每一个人都怀着崇敬的神色，向金光中央去朝圣\n那无极大世界所化的人物，是真正的天界大人物，修为通天彻地，无量无边，无极浩瀚，没有人能够形容他的神通有多么广大，所会的神通，就算是把大千世界碎为微尘，都难以计算",
            "summary": "方寒是一位强大的修炼者，已经达到神仙巅峰大圆满境界。他能跨越境界挑战玄仙，甚至击杀和炼化他们。为了晋升到玄之又玄的玄仙境界，他不断杀戮神仙，将他们的力量融入法宝中。在这个过程中，无极大世界的本源物质化为一位神秘大人物的分身，引发了一场震撼天地的变动。"
        },
        {
            "id": 1,
            "content": "许许多多的神仙高手，都是从天界降临下来的，守护在金光外面让那些古老的道门一个又一个的进去朝拜\n这些神仙高手，也都是从天界降临下来的，成百上千，每个人的脸上都带着趾高气扬的神色\n“中央大世界，不是号称可以媲美仙界么？现在看来，真的是牛皮吹破天了天界随意一个大势力，拔下一根毛来，都比中央大世界要厉害得多，你看看，那一溜儿神仙？一群一群的，好像奴仆什么时候神仙都变得这么不值钱了”\n“别乱说，中央大世界厉害，是因为牧野家族，在仙界牧野家族也是一个巨无霸的势力，也是受到天君的扶持”\n“哼传说之中，那战王天君不过是晋的天君，远远不能够和灾难天君这种过了一个混沌的天君媲美”\n“我们是没有缘分见到那尊大人物了”\n“这次神族大劫，天界的大军才是主力啊”……….\n无数的远古道门弟子，议论纷纷，虽然神族大劫降临，但是现在他们进入了无极大世界大人物所化的金光之中，立刻就安详，宁静，像是受到了祖先的庇护一样，心里不由自主的对那尊大人物产生了崇敬\n“宋远山，李易，王宇坤，钟震阳，你们四位出来，灾难圣人要见你们”\n就在远古道门，各大世界齐聚的时候，足足有上百位神仙巅峰的强者和一尊身上荡漾着玄妙气息，好像是玄仙的无上人物突然大喝了一声\n“啊那大人物最先要见的居然是这四个，得到了菩提，破军，圣者，都罗仙府传承的人，看来，这四个人的确是有大气运，不知道大人物见他们会给他们什么好处？”……许多人看到了大人物最先要见的四个人名字，都是纷纷羡慕，嫉妒\n“哈哈，灾难圣人居然最先要见我们”\n四道强横的神光飞射了出来，在金光深处化为了四个年轻人\n这四人，个个都深藏不露，全身的气息如海如狱，每一个人的体内，都蕴含着神秘的宇宙时空，上古仙尊的气息从他们身体上透漏出来\n他们相互之间，神念交缠，暗中商量着，随着那些天界降临下来的神仙带领，走入了金光核心深处\n“我们得到了四大仙府的传承，潜力巨大，是有大气运的拥有者，圣者要见我们也是理所当然，王兄，你的圣者仙府中储存有大量的元始之气，还有玄仙遗留下来的庞大.法则，你炼化之后，突破玄仙境界也不远了”\n“我随时都可以突破玄仙境界哼那混沌之子突破玄仙，还被方寒击败，重伤飞升，简直是废物一个，还是号称得到了混沌宝库的人，还这么垃圾，简直是丢我们神州门的脸面以前他是我神州门第一天才，现在飞升天界之后，就沦为小喽啰”\n得到了圣者仙府的一尊高手冷笑连连：“等见过灾难圣人之后，我就擒杀那方寒，来让混沌之子知道，他是真正的废物”\n“方寒不是一般的强，王兄要小心”得到菩提仙府的宋远山在方寒面前神气了一下，被打得差点身死道消，现在他虽然强烈的想报仇，但却也知道要杀死方寒不是一件容易的事情\n“灾难圣人就在前面，你们保持肃穆”\n一尊强大的玄仙飞了过来，冷冷扫射了四人一眼\n四人心中一凛，立刻停止了神念的交流，时空逆转来到了一座金色殿堂，真金王座下面那真金王座，高达数十万丈，在王座之上，端坐着一个人，这人看见四人进来，形体和王座渐渐缩小，但是金光越来越浓烈，最后化为了一团金色的形体，让人看清楚面目和衣服\n整个无极大世界，已经凭空消失，化为了他的形体\n他举手投足之间，根本不用压抑力量，可以彻底爆发出来\n四个人灵魂深处都发出了战栗，知道眼前的这个大人物，随意一口气就能够把自己吹成灰烬\n“你们四人，不要害怕，都是大气运的传承者，得到了古老的仙府”那大人物“灾难圣人”终于开口了\n传闻之中，这个大人物是灾难天君的儿子不过此时此刻，四个人都不敢多问，只能够匍匐在地面，静静的听着这位大人物说话：“你们在这次神族大劫之中，起到了关键的作用，天界会奖励你们，等你们飞升之后，都会得到极大的权柄不会埋没，你们的天才，可以积蓄在天界绽放光彩”\n“多谢灾难圣人”\n四个人用颤抖的语气道\n那大人物点点头，突然把手一挥，四道金光飞临到达了他们的头顶上，伟岸的力量狂涌而下，四个人突然一下不由自主的站立了起来，悬浮在空中，庞大的“菩提”“破军”“圣者”“都罗”仙府都融入了自己的本命宇宙中\n一股玄之又玄的气息，还有海量的元始之气，再次打入了四人的体内\n四人仰天发出了呐喊，突然那王宇坤首先一震，居然突破到达了“玄仙”的境界，一股玄妙之气和头顶上的仙界之门结合，化成了“众妙之门”\n砰砰砰\n紧接着，另外三人，也分别到达极限，突破了玄仙，成就无上大道，实力提升了数十倍甚至百倍\n这都是大人物的力量，使得他们的仙府融化，彻底炼化，海量的元始之气催化，终于使得他们蜕变，走出艰难而又至高的一步\n“多谢圣人”\n“灾难圣人，天地至高，无敌世间”\n四人心中有大欢喜，竭力稳定自身的玄仙法则，手握拳头，力量油然而生\n“我已经施展秘法，改动了你们身上的天道规则，所以天界的接引之力，在十日之内，无法对你们造成任何影响，你们可以动用全部的力量，帮助我做一件事情”大人物道\n“什么事情，请灾难圣人吩咐”四大高手立刻道\n“杀了方寒，或者是活捉他”这大人物把手一挥，一股图像出现在空中，上面显现出了方寒在天界大军之中，神出鬼没的斩杀着无数神仙，一尊尊的天界大统领在他手上陨落成为他的力量源泉\n“方寒”\n四尊高手，力量极强，现在个个都想和方寒决一死战",
            "summary": "四位得到古老道门传承的年轻人被灾难圣人召见。灾难圣人是一位强大无匹的存在，他赐予四人巨大的机缘，帮助他们突破至玄仙境界。在灾难圣人的要求下，四人答应去寻找并消灭方寒，一位在天界大军中表现出色的强者。"
        }
    ]
}