{
    "chapter_title": "第九百八十一章  全灭 上 ",
    "chapter_summary": "神秘女子与雷城被卷入一场关于命运、仙界和神族的纷争。仙界使者试图阻止神族出现第三位圣王，而天妃乌摩勇敢地挑战他的实力。神族试图加大炼化程度，打开天界通道，引发战争。一位名为方寒的主角，为了提升自己的力量，寻找神仙并补全三十三天至宝。他计划在必要时迅速撤离，以防天界大人物出手。在一次战斗中，方寒击败了一头神仙，吸收其精气，使武器有蜕变的征兆。然而，他突然发现天界大人物的行动，看到了一个混水摸鱼的机会。方寒暗中跟踪天界大军，准备暗杀神仙。然而，他被四大天才人物包围，面临生死危机。在这个充满危机和挑战的世界里，方寒将如何生存下去并提升自己的实力呢？",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "突然之间，这个女子好像是察觉到了有盖世人物在看着她，身躯一震，一股命运的气息，从虚空中席卷而来，把她整个身体都淹没，她连同那古老雷城都淹没在其中，不见踪影\n“命运的气息………”大人物皱了皱眉头，突然伸手一抓，抓向了另外一个满头白三千丈的天妃乌摩，似乎是在遥空进行着攻击\n砰砰砰砰\n这大人物一出手，那镜像之中，天妃乌摩身边的诸多神帝都突然炸开无声无息，被无形的力量所侵蚀\n镜像之中的天妃乌摩，脸色一寒突然指尖连连弹动，出了神光，居然也穿透过遥远的时空，到达大人物的面前\n大人物面无表情，凌空一截，就把神光打灭，然后当空就是一震，把镜像给震得裂开\n镜像在毁灭的时候，几根白从虚空中飘落了出来，被大人物接在手里，随意一搓，就化为了飞灰\n“天妃乌摩，你是神族之中，第三位圣王的雏形，天界，绝对不允许神族之中出现第三位圣王，所以你必须毁灭……”大人物冷冷的道，他似乎是某种规则的化身\n“是吗？我就看你怎么毁灭我，这些天界派了你降临下来，是一个错误”虚空中居然隐隐约约传递来了天妃乌摩的声音：“你一降临下来，就走错了一步棋，就是去派那四个废物，去对付方寒其实你应该自己亲自出手”\n“这等棋子，还用得我亲自出手么？”大人物道：“四个得到了仙府的天才，足够可以收拾方寒，你又怎么知道，我传授了他们什么无上大道？斩杀你，擒拿电母天君的转世之身，才是我的最终目的你以为我会为了一个的卒子分心？这四个得到了仙府的天才，本来就是我们仙界的棋子，专门用来对付方寒的他们的身后，也有高手在照应天妃乌摩，我炼化了无极大世界本身作为分身，可以在这世俗之中，挥出无与伦比的力量，而你们神族受制于天界规则，不能够挥出真正的实力，只能够任凭我来屠杀”\n“那就拭目以待”\n天妃乌摩的声音，突然消失",
            "summary": "一位神秘女子突然感受到了一位盖世人物的注视。命运的气息从她身上弥漫开来，将她与雷城一起淹没在虚空之中。这位大人物试图攻击另一位名叫乌摩的天妃，但乌摩凭借强大的实力，成功抵挡住了他的攻击。大人物透露出自己的身份，表示他是仙界的使者，旨在阻止神族中出现第三位圣王。然而，天妃乌摩并未畏惧，反而挑战他的实力。大人物自信满满，认为四名得到仙府的天才足以对付方寒，而他真正的目的是杀死天妃乌摩和捉拿电母天君的转世之身。"
        },
        {
            "id": 1,
            "content": "然后，在玄黄大世界到无极大世界的辽阔星路上，无数强大的神族，又跨越遥远国度和时空降临，神劫之水压迫出来，玄黄大世界的本源被再次压制，整个大世界，居然开始浓缩\n大人物脸色一变，知道神族加大了炼化玄黄大世界的度，如果一旦炼化，然后展开祭祀，那天界就会被打开窟窿，晶壁系被冲破，规则毁灭，这次他下界的任务也就算失败了，以后天界和虚神界就会展开延绵不绝的战争甚至天界要动用极大的力量，以补苍天\n那样一来，后果极其严重\n这大人物也忍受不住，眼神凝视，突然之间，天界的大军降临的度，比刚才足足快了十倍都不值，而他的金光向外扩藏，一只差不多有半个无极大世界大的金色大手，降临了玄黄大世界的顶端，向上一抓，无穷的神劫之水被抓了起来\n他在阻止神族炼化",
            "summary": "神族正试图加大炼化的程度。如果成功，他们将打开天界通道，导致晶壁系破坏和规则毁灭，使任务失败并引发持续不断的战争。一位被称为大人物的强者察觉到这个问题，决定采取行动。他利用金光创造出一只巨大的金色大手，将神劫之水抓住，阻止了神族的炼化进程。"
        },
        {
            "id": 2,
            "content": "“嗯？天界降临下来的大人物出手了”\n在天界大军之中厮杀的方寒，虽然在寻找神仙击杀，补全三十三天至宝，但却并没有大规模的杀戮，他其实一直在心翼翼，怕引起天界大人物的出手\n他早就准备好了，只要一有风吹草动，立刻离开\n就算那天界大人物出手，他自持在三十三天世界核心深处，有三具玄仙尸体，还有半步金仙大能的尸骸，利用起来，未必不能够抵挡一下，让自己逃走\n虽然那半步金仙大能的尸骸威力无穷无尽，以方寒现在的实力都不能够炼化，但是他接连炼制成了偷天爪，盗天梯，擎天柱几件宝贝之后，实力越来越强横，对于这半步金仙大能的尸骸有了一种洞察力和控制力，只是不表现出来而已\n只要再把“崩天刃”“震天锤”这两件力量之宝炼制成功之后，再度蜕变，他炼化这具半步金仙尸骸大能的机会就大了很多，一旦炼化，三十三天至宝有可能全部化为仙器，而自身也可能在蜕变的过程中，化为玄仙\n半步金仙大能的尸骸，其中蕴含的力量，只怕是可以抵挡得上千百头神仙都不止，尤其是其中的一些大罗妙用，金仙涵义，再多的神仙也无法比拟",
            "summary": "方寒小心翼翼地寻找神仙并补全三十三天至宝。他准备在必要时迅速撤离，以防天界大人物出手。方寒自信拥有三具玄仙尸体和半步金仙大能的尸骸，足以抵挡一番并给自己逃跑的机会。他计划炼制更多法宝，增强实力，以便有机会炼化半步金仙尸骸，从而提升整个战局。"
        },
        {
            "id": 3,
            "content": "砰\n一头神仙被方寒打得四分五裂，精气被吸收，震天锤旋转，有了蜕变的征兆再这样下去，只要击杀四五头神仙，这件力量型的法宝，也会最终变化为仙器\n不过就在这个时候，他就看见了那片金光之中，大手飞出，直奔玄黄大世界，把无数神劫之水蒸，立刻就知道，是那天界的大人物，怕神族炼化了玄黄大世界，惹出大祸他心中立刻大喜\n“神族和天界，相互牵制，我夹杂在其中，就可以浑水摸鱼提升力量”\n那尊大人物，要掌握全局，对抗神族，无暇顾忌他这个人物，正可以从中取得一线生机获得无穷好处\n“嗯？”方寒再次变化身形，就看到了远处天界大军在骚动，无数的大军再次降临下来，一尊尊的神仙在大军之中降临下来，这在方寒的眼里，就等于是一块块的肥肉，可口无比\n他身躯一动，唰的一下，飞了过去身体再度潜伏追踪准备暗杀\n但是，就在这个时候，突然股玄之又玄的气息产生了居然交织成了四象大阵，一震之间把他的身体从潜伏之中震了出来\n噼里啪啦，一阵乱响，他的大潜伏术居然被破掉，随后四尊强横无比的人影，团团围困住了他\n得到了四大仙府的天才人物，受到仙界大人物的指使，最终降临，来击杀方寒\n“方寒，你胆子可真够大的，灾难圣人降临了下来界道门来朝，天界大军，源源不断降临，你居然敢在虎口拔牙，太岁头上动土，灾难圣人命我们四人前来，把你擒杀，你是乖乖的束手就擒，还是和我们搏杀，死于非命？”\n那得到了菩提仙府的“宋远山”道\n“在下李易”\n“我是王宇坤”\n“钟震阳”\n另外三人同时道，眉宇之间，不可一世\n“方寒，说到底，你能够走到今天一步，实在是令得我们佩服，你一个人物，起于草莽匹夫之间，居然能够战胜一个又一个的天之骄子，修成神仙，站立到现在，实在是佩服至极不过你也就只能够走到今天了”\n“不错，今天我们四人，秉承仙界意志，来擒杀你这就是你的穷途末路”\n“废话少说了，镇压了他再说”\n“天大功劳，就在眼前，杀”\n四大高手，同时占据了四个方位，对方寒进行攻击\n方寒站立当场，纹丝不动，眼神一扫：“宋远山，李易，王宇坤，钟震阳”喊出了四人的名字人的心中，立刻遭遇一震，好像是遭遇到大锤敲击一般\n“这是撼天神音心”宋远山一惊，立刻运起了菩提真言一股股的声音传递了出去，化解方寒的震荡",
            "summary": "主角方寒在寻找机会提升自己的力量。他在一次战斗中击败了一头神仙，吸收了对方的精气，使得自己的武器有了蜕变的征兆。方寒计划继续击杀更多的神仙，以让自己的武器变成仙器。然而，他突然发现了天界大人物的行动，他们担心神族炼化玄黄大世界，引起大祸。这使得方寒看到了一个混水摸鱼的机会，趁机提升自己的力量。方寒暗中跟踪天界大军，准备暗杀神仙。然而，他突然被一股玄之又玄的气息震出潜伏状态，被四尊强大的人物包围。这四人是得到仙界大人物指使的来击杀方寒的四大天才人物。他们对方寒发起了攻击，方寒站在原地，纹丝不动，眼神一扫，唤出了他们的名字，使他们心神震动。面对四大高手的围攻，方寒决定奋起反击。在这个充满危机和挑战的世界里，他将如何生存下去并提升自己的实力呢？"
        }
    ]
}