{
    "chapter_title": "第九百九十四章  天界 ",
    "chapter_summary": "主人公方寒和他的爱人天妃乌摩丧生，而天界大人物的本体却安然无恙。乌摩通过神秘力量逆转时间，发现方寒在爆炸前一刻成功逃脱，进入了一个与世俗不同的世界。这个世界充满了巨大的山脉、参天大树和独特的太阳，方寒意识到自己已经到达了传说中的天界。在这里，他遇到了浩瀚的天心意识，并在一个未知的地方陷入沉睡。苏醒后，方寒发现自己的修为受到了严重影响，但他找到了一尊金色婴儿，这是天界大人物的金仙法则。他决定炼化这金仙法则，以便在天界恢复全盛时期的修为，甚至有机会冲击金仙境界。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "天界大人物这个分身的爆炸，威力足可以毁灭一个大世界，甚至余波都能够让数个大世界寸草不生神仙以下的高手全部灭绝\n龙界虽然广阔，但在这一下爆炸，也受到了严重的创伤，处于爆炸中央的存在，就算是真正的玄仙，也得要化为乌有，金仙都有可能存活不下来\n无论是方寒，还是天妃乌摩，在这一次冲击中，都化为了灰烬，似乎已经不存在于这个世界上\n当然，那天界的大人物，也已经毁灭不过毁灭的只是这个无极大世界化成的分身而已他的真身在天界，安然无恙谁也不知道他的真身到底有多么的强横\n良久，良久之后……",
            "summary": "天界大人物的分身被摧毁，导致龙界受到严重创伤。方寒和天妃乌摩在这场爆炸中丧生，而大人物的真正身体却在天界安然无恙。这场爆炸威力巨大，足以毁灭一个大世界并影响数个大世界。"
        },
        {
            "id": 1,
            "content": "无数白发，破空飞来，白发的后面，是一个女子，居然又是天妃乌摩\n这个女子，好像拥有无数的分身，死了一个，还有一个，永远不会彻底死亡她这一飞来，几个闪烁，就到达了龙界的中央，爆炸的核心部位，似乎是在寻找着什么但是寻找了半天，任何事物都没有发现\n“古怪，方寒按照道理，也应该死在了爆炸之中，怎么一点气息都没有？甚至连法宝残骸都寻找不到？”天妃乌摩目光闪烁，竭力推算着：“他是逃不掉这次爆炸，不过就算尸骨无存，荒神之匙，还有三十三天至宝，自由之翼等宝贝都会遗留下来，八部浮屠是要和龙界本源融合，怎么统统都消失无踪了？莫非，在这种程度之下，他还能够逃过大难？”\n说话之间，她突然之间，喷出了一口鲜血，在空中凝聚成了一尊六角星芒的图案，立刻时间就开始逆转，显现出了爆炸前一刻的事情\n浩瀚的元气波动着，诸天万界都在震撼\n她手指一点，就看到了一道淡淡的人影，突破封锁，身上散发出了无与伦比的宿命之力，从虚无中诞生，把爆炸之力抵挡了一下，然后和天界的接引之力融合，消失无踪\n“破空飞升了？在这一刻，破空飞升？”",
            "summary": "天妃乌摩出现寻找失踪的方寒。她怀疑方寒在爆炸中幸存并成功逃脱。为了寻找线索，乌摩使用神秘力量逆转时间，发现了方寒在爆炸前一刻突破封锁，借助天界接引之力飞升的景象。这使得乌摩惊讶不已。"
        },
        {
            "id": 2,
            "content": "天妃乌摩皱了皱眉头，随后看得仔细了，就看到，那淡淡人影飞升的时候，一个金色的婴儿融入了他的身体，被镇压住\n“金仙法则…….大罗真婴……居然在临走飞升的一刻，都把天界大人物最厉害的本源摄取走了此子真的是气运浓厚，到达天界也会傲视群雄，只可惜，天界不是那么好去的，厉害人物远远越世俗…….现在破空飞升，伤势严重，携带着金仙法则，无数重宝，可谓是匹夫无罪怀璧其罪，若是被天界的一些势力知道，掠夺走了，也说不一定天界，天界之中，拥有大气运的天才，比世俗中多一万亿兆倍，那里才是真正的舞台，世俗之中，不过是一块小小的井底，无论怎么强大，都不过是在坐井观天而已”",
            "summary": "在天妃乌摩仔细观察下，她发现一个金色婴儿在飞升过程中被镇压。这个婴儿拥有金仙法则和大罗真婴，气运深厚。然而，天界高手如云，他携带的金仙法则和重宝可能会引来麻烦。乌摩认为，天界是真正的舞台，世俗中的力量在那里显得微不足道。"
        },
        {
            "id": 3,
            "content": "天妃乌摩瞬息之间消失了，只留下淡淡的声音飘荡在龙界的废墟之中………\n此时此刻，方寒是彻底晕了过去，一切灵识，都被封闭，遭遇到了重重的一击，他好像是失去了自己的身体，只有一缕灵识在虚无之中飘荡\n天界大人物的爆炸，对他的伤害太严重了，要不是在最后关头，他拼命施展小宿命术，差不多燃烧了自己一半的寿命，这才挽回了自己一条小命\n不过，那爆炸的余波，入侵了他自己的身体，使得他的身体破裂，法宝损毁，本命宇宙都遭遇到了毁灭性的破坏\n幸亏是把所有的人都转移了出去，否则的话，造化门上上下下，全部死光\n他完全无法掌控自己的身体，只有一点感觉，那就是自己好像穿梭过了一个诡秘的空间屏障，巨大晶壁系，一层层的飞升，生命得到了升华，但是却有一种无法返回的感觉而且，越向上飞升穿梭，时间，空间法则都和世俗之中，完全不同空间凝聚了千百万倍，时间是呈现一种奔腾咆哮的趋势，使得他体内的生命流逝快了千百倍\n除此之外，一切别的法则，也都和世俗之中，完全不同\n浩瀚的天心意识，进入了他的灵魂烙印深处，使得他有一种“头痛欲裂”的感觉\n终于，在最后一声巨响，他似乎是降落到了某一个地方，然后就彻底沉睡了过去\n也不知道沉睡了多久，他才悠悠的清醒过来",
            "summary": "方寒在遭受天界大人物的爆炸攻击后，身体受到严重损伤，几乎丧命。他在生死关头施展小宿命术，燃烧了一半的寿命，成功保住性命。然而，爆炸的余波导致他无法控制自己的身体，穿越了一个诡秘的空间屏障，进入一个与世俗不同的世界。在那里，他遇到了浩瀚的天心意识，在一个未知的地方陷入沉睡。不知过了多久，方寒终于苏醒过来。"
        },
        {
            "id": 4,
            "content": "一眼睁开，就看见了巨大的山脉，这山脉比龙界的还要广阔十倍一根根的大树，刺天而起，堪比擎天之柱\n在无穷深远的天空之上，烈日悬挂那烈日和方寒所认识的太阳完全不同，竟然是一种阴阳太极图形，广阔浩瀚，一面是暗金的颜色，一面是赤金的颜色，烁火流金这大日，比龙界的大日都不知道要广阔多少倍\n方寒的神念刚刚试探了过去，就感觉到那大日浩瀚不动的天威，稍微一丝火焰，就使得自己的神念有一种被炼化的感觉，这还是才上升到了几万里高空的情况\n打个比喻来说，龙界的大日是一粒芝麻，那现在方寒头顶上的这轮.大日就是西瓜，不比西瓜还要大得多\n远远望去，在天空高层，有大日弥漫出来的火气，凝结成了浩瀚广阔的火焰空间，一些火焰精灵，金乌火鸟，生长在其中\n在火焰空间中，有强烈的罡风，这罡风之中，甚至蕴含有毁灭仙道法则的存在\n收回了自己的神念，方寒发现自己一动都不能动，身体躺在一片草丛中只有本能的呼吸，周身的穴窍，三千对日月恒星都完全损毁，本命宇宙也乱得一塌糊涂，整个身体完全成为了一团烂肉\n不过这里的元气，十分充沛\n方寒稍微一呼吸，就感觉到空气中弥漫的纯阳元气，滚滚而来似乎整个世界，都是充满了仙界灵气一般",
            "summary": "方寒醒来后发现了巨大的山脉和参天大树。他抬头看到一颗独特的太阳，由阴阳太极图形组成，比龙界的太阳广阔无数倍。当他尝试接触这太阳时，感受到了其浩瀚不动的天威，甚至使他的神念有被炼化的感觉。在天空高层，大日弥漫出的火气形成了火焰空间，其中生活着火焰精灵和金乌火鸟。方寒的身体在火焰空间中被毁，但这里的元气十分充沛，使他得以恢复。"
        },
        {
            "id": 5,
            "content": "身下压着的草，也散发出了浓郁的芬芳\n那草上面，居然结着一颗颗的果实，果实上面天然有符文凝聚，居然是在古老道经之中，记载的天界灵药“绛珠仙草”，有起死回生，生死人，肉白骨的功效，在世俗之中根本寻找不到\n他的神念稍微一扫，以自身为中心，这片丛林中，竟然有许多罕见的药材，都是古老道经中记载着天界才有的\n而且，他细细的感受着空中的法则，就发现了，这里的空间，坚固得无法想象，天仙都不能够撕裂空间，进行挪移，只能够飞行\n就算是神仙，也只能够一下破开空间，瞬移百十来里，法力就会消耗干净\n至于其它的虚仙，真仙，只能够步行，没有一点点的自主能力空间束缚能力，到达了如此境界，可见一斑\n而且时间之力，也流逝得极快，方寒感觉到比在世俗之中，快了数百倍，当真是天上一日，地下一年\n他在世俗之中，寿元过亿年，现在燃烧了一大半的寿命，也还有三千万年，不过在这里，他感觉到，自己只有三千万天的时间不过换算成时间，也就是十万年\n十万个天界年的寿命\n毫无疑问，这里就是天界\n方寒明白，自己飞升，到达了天界，和古老的道经中记载的，一模一样\n古老道经中记载，仙界规则，十分强大，天仙境界以下，不能够飞行神仙境界，才能够破开空间，飞行一小断的距离",
            "summary": "一位名为方寒的人物在飞升到天界后的所见所感。他发现了一片充满珍贵药材和独特规则的丛林，这里的空间坚固，时间流逝速度更快。方寒意识到他已经到达了传说中的天界，并与古老道经中记载的景象相符。在这个世界，天仙以下不能飞行，神仙才能破开空间移动，而仙人的瞬移也有法力消耗限制。方寒发现自己在这里只剩下十万年寿命，而他原本在世俗中有三千万年的寿命。"
        },
        {
            "id": 6,
            "content": "至于仙人以下，都是奴隶，地位低下，只能够步行\n天界，本来就是仙人居住的地方至高无上，宇宙的元点，甚至不属于宇宙，是最为广阔，最为浩瀚，最为强大的最高世界，天上之天一切大人物，都居住在其中\n“我居然飞升到达了天界，幸亏是三十三天至宝的神奇，没有遭到天界规则的抹杀顺利飞升了，不过现在在哪里？天界我一点都不熟悉……”方寒躺在“绛珠仙草”之中，思考着，同时用神念来观察自身内部的情况\n一团糟\n自身的情况，可以用一团糟来形容\n三十三天至宝，破碎得不成样子，八部浮屠是在毁灭的边缘，而轮回之盘，寂静不动，阎都已经不复存在，似乎是在爆炸中死亡\n这都是导致方寒无法动弹的原因\n“伤势太重了，不知道怎么才能够修复…”方寒心沉了下去，他现在可谓是**裸的躺在这里，天界十分危险，万一遇到什么仙人，看到他这个样子，把他抓住炼化，那就完了\n“嗯？”\n不过，令得他欣慰的是，突然眉心之中，传达出来一股暖流，滋润全身，仔细一感觉，在眉心深处的穴窍中，端坐着一尊金色的婴儿，每一刻都散发出浩瀚的力量，大罗真意，修复着全身\n“这是天界大人物的金仙法则”\n方寒大喜过望，“只要炼化了这金仙法则，我就能够彻底恢复全盛时期的修为，甚至百尺竿头进一步，有希望冲击金仙就算冲击不成功，以玄仙的境界，在天界也能够混出一些名堂来”",
            "summary": "主人公方寒意外地飞升到了天界。天界是一个至高无上的世界，所有大人物都居住在其中。然而，由于他的法宝三十三天至宝破损严重，他的修为受到了严重影响，导致他无法动弹。幸运的是，他发现了眉心深处的一尊金色婴儿，这是天界大人物的金仙法则，可以修复他的伤势并提升他的修为。方寒决定炼化这金仙法则，以便在天界恢复全盛时期的修为，甚至有机会冲击金仙境界。"
        }
    ]
}