{
    "chapter_title": "第一千零一十四章  恒不动 ",
    "chapter_summary": "方寒因救了一位天泉门小姐而被三位天庭监察使盯上。他在关键时刻救了天泉门大小姐，赢得其好感。天泉门门主为报答方寒，答应满足他一个要求，但方寒只想离开。天泉门门主发现方寒可能在避免麻烦，于是给他一笔补偿并让他离开。方寒的冷静和强大实力给天泉门大小姐留下深刻印象。在天泉门，方寒遇到门主绝世金仙，并在门内感受到浓郁灵气。方寒展现出与众不同的一面，让天泉门主和其他人感到惊讶和好奇。一些天庭监察使者跟随方寒，观察他的举动。方寒表示若有人对付他，他会毫不犹豫地反击。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方寒慢悠悠的说话，一副宠辱不惊，永恒不动的姿态\n走过来的天庭监察使，一共有三位全部都是年轻男子无论是谁，相貌都潇洒出尘，法力雄浑，深不可测，身上玄妙气息一波一波，不在商子洛之下有许多隐藏实力并没有显露出来\n三人一出现，都用不怀好意的目光看着方寒，上上下下打量，似乎要给他罗织一个罪名，把他关押起来一般\n本来这三个人和方寒无冤无仇，绝对不会有这种目光和意念，但是方寒心中明镜似的，清楚得很是因为自己救了天泉门小姐的缘故\n这天泉门势力极大，是泉州的霸主，说是表面上尊敬天庭，但实际上，泉州所有的门派，都是要听天泉门的脸色行事是一方诸侯这几个监察使要当上泉州的总监察，也必须要得到天泉门的支持，否则的话，举步维艰\n甚至天泉门向天庭进言，天庭的高层都得要考虑撤换监察使的念头\n这些微妙的东西，方寒通过了商子洛的记忆都知道得清清楚楚\n有几个监察使，甚至想追求天泉门的大小姐，联姻以获得天泉门的支持",
            "summary": "方寒被三位天庭监察使不怀好意地盯着，因为他救了一位天泉门的小姐。天泉门是泉州的霸主，对天庭有一定的影响力。这些监察使想要当上泉州的总监察，必须得到天泉门的支持。方寒通过商子洛的记忆了解了这些微妙的关系。"
        },
        {
            "id": 1,
            "content": "现在方寒横空杀出，正好救了大小姐，博得好感，立刻就会竖立很多敌人\n“好了，你救了小女，我天泉门感激不尽，说你要什么？只要我天泉门能够做到，都可以满足你”\n那绝世金仙，天泉门主一挥手，首先道\n他洞若观火，立刻就看见了几位天庭监察使对于方寒的敌意，同时知道，在天泉门中，也有许多杰出弟子，同样追求自己的女儿，为了避免麻烦，他决定给这方寒一笔补偿，然后打发了事\n“爹爹，他好歹是我的救命恩人，我们可不能失礼”天泉门大小姐皱了皱眉头，一双眼睛看向方寒，十分有趣，刚刚方寒临危不乱，手夹剑尖，击退刺客，然后大手擒拿的一幕，实在是她这一生经历的最为惊险事情\n而方寒永远是一副不动声色，真我不惧的形象，也令得她深深烙印在心中\n“这位道友，敢问尊姓大名？出自拿个门派？这里不是说话的地方，到我们天泉门总坛中去坐一坐，好让我们尽一尽地主之谊小女子叫做王翩，道友可以称呼我为翩儿就可以了”\n“这个，恐怕有所不便，我进入泉州古城，是为了借助古城的传送阵到达中州去”方寒依旧是不动声色，让人无法窥视到他内心的真实想法是什么：“我也是偶尔路过，救了大小姐，不希望回报，只希望赶紧赶路”\n“哦？不要回报，立刻就走？此人倒是罕见”\n那绝世金仙，天泉门门主心中也是一奇，他是何等修为，自然听得出来，对方是知道惹了麻烦，想赶快摆脱这个麻烦，他原来怀疑这是一场刺杀双簧，现在看来是误会了\n“此子的修为，十分雄浑，不知道是哪个门派的人物？这次就算我不出手，他恐怕也可以把刺客杀死”",
            "summary": "方寒在关键时刻救了下天泉门的大小姐，赢得了她的好感。天泉门门主为了报答方寒，答应满足他的一个要求。然而，方寒并不想要回报，只是希望能尽快离开。天泉门门主猜测方寒可能是在避免麻烦，便决定给他一笔补偿并打发他离开。方寒的冷静和强大实力给天泉门大小姐留下了深刻印象。"
        },
        {
            "id": 2,
            "content": "心中想着，他哈哈一笑：“好，我们天泉门自然不能够失了礼数，让别的大门派笑话，你暂时就不要走了，再说此去中州，路途遥远，要经过上百个大州的传送阵，歇息一下也是好的”\n“要经历上百个大州的传送？这么多，天界实在是太恐怖了”阎在方寒体内狂吼起来\n“的确是这样，商子洛的记忆也是这样告诉我的”方寒犹豫了一下：“也好，恭敬不如从命，我就客随主便”\n“那好，请老夫这天泉门虽然简陋，但也绝对不会让人失望”绝世金仙天泉门门主哈哈一笑，手指动弹，立刻有上百尊神仙卫士，簇拥上来，清理道路，护卫着众人向城池中央行走过去\n越走向城池中央，方寒就越感觉到灵气浓郁，空气中蕴含的元始之气变得浓郁起来地下似乎有一个巨大的古泉，无时无刻都在喷吐元始之气在这城中修炼，事半功倍\n一座府邸，拔地而起，府邸高大的门户匾额上，写着三个大字“天泉门”，金光闪耀，镇压万邪\n方寒进入天泉门之后，眼观鼻，鼻观心，不动不摇，真我如一，根本不看任何动静，也不交头接耳\n按照一般的修士，就算是金仙，进入天泉门之后，也要四面张望，用神念查探，看看天泉门的建筑，风格，实力等等，但是方寒截然不同，似乎是世间任何事情，都无法引起他的兴趣这又让得绝世金仙天泉门门主啧啧称奇\n“欧阳君，这个人到底是什么来路？”\n“管他什么来路，如此装模作样，倒是有些让人看不顺眼啊”\n“不过此人的实力，非同小可居然能够抵挡住真空家乡的刺客那个刺客的法力，如果突然刺杀，我们都恐怕危险”\n“哼说不定他就是真空家乡那个神秘组织的人，故意演出的双簧也说不一定”\n“查此人来路神秘，我们身为天庭的监察使，不得不防如果他不老实，有的是办法治他”\n几个天庭的监察使者年轻人跟在后面，神情自若，但是彼此之间，传递神念",
            "summary": "在天泉门，方寒遇到了门主绝世金仙，门主邀请他留下并解释前往中州的路途遥远且需要经过上百个大州的传送阵。方寒同意留下，并在天泉门内感受到浓郁的灵气。天泉门的府邸名为“天泉门”，金光闪耀，气势磅礴。方寒在进入天泉门后表现出与众不同的一面，对周围的事物毫不关心。这让天泉门主和其他人感到惊讶和好奇。一些天庭的监察使者也跟随在方寒身后，观察着他的一举一动。"
        },
        {
            "id": 3,
            "content": "“道友，你要小心这几个人，一个叫做欧阳君，是神威门的弟子，另外一个叫做黄子齐，是谷元宗的弟子，最后一个最为阴险毒辣，叫做些陈.元生，是方寸山的弟子”\n方寒在走路之间，那王翩大小姐突然眉头一动，一股神念传递到了他的耳朵中\n“是吗，我不过是一个过客，就要走了他们也奈何我不得，不过如果硬要对付我，我绝对不吝啬下杀手，天庭监察使？对于我来说，也算不了什么”方寒淡淡的回复着\n王翩大小姐娇躯一震，内心深处感受到了方寒强大的自信和横扫一切的信念，这种信念并不是装出来的，而是与生俱来，或者是身经百战，横扫天下而养成的\n“此子，非池中之物”",
            "summary": "欧阳君、黄子齐和陈.元生。方寒表现出自信和果断的态度，表示如果对方硬要对付他，他会毫不犹豫地反击。王翩大小姐被方寒的强大信念所震撼，认为他并非池中之物。"
        },
        {
            "id": 4,
            "content": "绝代金仙天泉门主用敏锐的金仙法则，感觉到了自己女儿和方寒的神念对话，又忍不住多看了方寒两眼，越看越觉得这方寒身上的气质，深不可测不动如山的气势，直达亘古，追溯永恒\n“这是修炼的……好像传闻之中的永恒真我不动大仙术”\n突然之间，这天泉门主想到了一门盖世秘法\n“难道，他是永恒天君的人？难怪对天庭的监察使，不屑一顾传闻之中，天庭数大执政巨头，永恒天君最为神秘，到处培养绝世天才，让其自我发展，手段翻云覆雨，变化无穷，而且不怎么过问天庭的要事但是他的威名，谁都不敢忽视？”\n天泉门主心中一惊，猜测起了种种\n“你是在哪个仙山修炼？”他开始询问起方寒的来历：“你修炼的功法，似乎有一些类似于我熟悉的一尊巨头…….”\n“我是山野之人，偶尔遇到了一位高手，他替我伐毛洗髓，教我无上仙术，让我巡游天下，增长见闻，等到我真正成长起来了，他自然会再度出现，至于那位前辈的名字，也不肯告诉我”\n方寒说得不动声色，但是心中却嘿嘿冷笑：“成了我施展出小宿命术，模拟出永恒不动真我大仙术的气场，果然引起了猜测”\n他根据商子洛的记忆，依稀知道了天庭的几大巨头执政天君的一些脾气当然，商子洛也没有见过几大执政天君，就算是金仙，也没有资格见到这些至高无上的存在\n现在他就是故意引起别人的猜测，以为自己是永恒天君布置下的天才人物至于这个把戏，也不怕被人拆穿，因为他没有明说，这天泉门的门主，也不可能去永恒天君那里询问\n永恒天君，不是他们想见就能够见到的\n方寒现在需要一个身份，在天界没有身份，很容易就被引起怀疑，从而导致追杀\n“果然，眼前此人，还真有可能是永恒天君布置下的棋子，这位古老的天君，到处布置棋子，摄取有大气运的天才，加以培养，如果是的话，那就值得一交比这几个监察使的价值大得多，将来也可以为我天泉门结下一些善缘，要知道我天泉门虽然在泉州占有绝对的势力，但生命古泉灵脉被许多大势力眼红”天泉门门主这尊绝世金仙心中思考着，统筹全局\n当下，各怀心思，到达了一间巨大的客厅中，分为主客坐好，那绝代金仙天泉门主寒暄了一阵，对自己的女儿使了个眼色，“女儿，多留这位道友居住几日，我还要闭关参悟法则，你们几个年轻人一起闲聊，多多亲近亲近”\n说话之间，这尊绝代金仙一步跨入虚空之中，修炼去了\n在离开的同时，他屈指一弹，一团金色的大罗法则，没入了那王翩的体内，是刚刚击杀的刺客半步金仙大能遗留下来的精气法则神通，被他炼化，自然要打入自己女儿体内\n这种东西，他也不可多得\n半步金仙大能，是极其有地位的存在，在各门各派都是属于种子杀死夺取法则，那是万万不允许的\n“道友就在我们这里居住，多留几天可好？”看见自己父亲走了，王翩活跃起来：“对了，你还一直没有告诉我名字呢”",
            "summary": "天泉门主通过金仙法则察觉到女儿与方寒的交流，对方寒产生兴趣。他发现方寒修炼的功法可能与永恒天君有关，因此开始试探方寒的身份。方寒表示自己曾在山野中遇到一位高手，得到他的指点，而那位前辈的名字并未告知。为了进一步确认方寒的身份，天泉门主邀请方寒留在门内多住几日。"
        }
    ]
}