[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "content": "第1部分：其祖先来自仙道十大门派之一的羽化门，并在大离皇朝的建立过程中做出贡献。方家在龙渊省管理着庞大的家族产业，而方寒则是一名卑微的家丁。他渴望摆脱奴隶般的生活，于是偷偷学习武艺。一天，由于疏忽，方寒导致了一场风波，受到责罚。方清薇对方寒进行惩罚，但也给予奖励和激励。方寒在河边发现了一名漂浮的陌生人士，开始思考自己的未来和出路。他遇到了受伤的白海禅，向他请教武功，并在白海禅临终前接受了一个艰巨的任务：去羽化门偷取《羽化飞升经》以换取群星门的好处。\n第2部分：方寒和方清雪这对不同背景的羽化门弟子，从相识、相知到共同成长的故事。方寒凭借刻苦练习和神秘秘籍，逐渐吸引了方清雪的注意。他们一起探索羽化门的神秘景观，揭开秘籍的秘密，并在过程中建立起深厚的友谊。他们抵达羽化仙山，见证传说中的仙道十门，为他们的故事增添更多传奇色彩。\n第3部分：主角方寒努力提升自身实力，成为真传弟子。他在门派考核中获胜，获得了珍贵的法器和武学秘籍。在与神力傀儡的一战中，他的武功得到提升。在经历了一系列的挑战和历练后，方寒成功炼化了九窍金丹，使自己的身体达到了肉身境第八重的神勇境界。在这个过程中，他结识了许多朋友，也遭遇了一些敌人。他成功地战胜了飞天夜叉，展现出了强大的实力。",
        "summary": "原本为家丁的方寒，通过努力学习武艺，逐渐展现出惊人的天赋。他在羽化门结识了方清雪，两人共同探索门派的神秘景观并建立了深厚的友谊。经过一系列的挑战和历练，方寒成功提升自身实力，炼化九窍金丹，达到肉身境第八重的神勇境界。在这个过程中，他结识了许多朋友，也遭遇了一些敌人，成功地战胜了飞天夜叉，展现出了强大的实力。"
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第4部分：红尘魔宗的红粉太子利用六欲阴雷使羽化门的弟子陷入困境。羽化门的莫师姐试图反击，但被毒魂侵袭。莫师姐凭借天鸡至阳索成功化解危机，但两派弟子伤亡严重。方寒凭借智慧和法宝击败红粉太子，夺得珍贵宝物。他们面临寻找失落宝器、发现七口飞剑和一件法衣等与刘康结盟的问题，但刘康背叛并企图抢夺宝物。方寒和红怡郡主决定杀死刘康，但面临更多困难和挑战。他们在寻找纯阳宝贝帮助受伤蛟龙恢复实力的过程中，得到神秘魔门符诏《蛟伏黄泉图》，了解关于永生之门的传说。\n第5部分：方寒邂逅了强大的师姐方清雪，她在追捕\"天狼小真人\"王墨林。方寒的修为进步迅速，令方清雪惊讶。为了逃避追问，方寒提及了在羽化山外遇到的鹤仙子和王墨林，引发方清雪的兴趣。方清雪决定帮助方寒在短时间内达到神变境界，但这也意味著方寒将在她的监视下修炼，暴露秘密的可能性增加。他们在地底深渊展开冒险，与魔人和夜叉等敌人战斗，提升技能和经验。方寒展现勇气和智慧，克服重重挑战，但在关键时刻，方清雪突然失踪，使方寒陷入困境。\n第6部分：主角方寒与师姐方清雪共同对抗妖神及其分身，同时还要应对来自同门真传弟子金石台的威胁。在战斗中，方寒逐渐提升自己的实力，并在关键时刻得到神秘蛟龙“阎”的帮助。在与金石台的战斗中，方寒和方清雪决定暂时放下纷争，共同寻找传说中的先天魔帝之子——魔帅应天情。\n第7部分：贫穷出身的年轻人方寒因为坚韧的性格得到了贵族千金方清雪的赏识。在方清雪的帮助下，方寒成功度过修炼难关，并与魔帅应天情展开关于仙魔之道的讨论。随着故事的发展，方寒逐渐展现出强大的实力，并在各种挑战中成长。他与方清雪的感情也日益加深，共同经历了许多冒险。他们成功进入羽化门，为了追求更高的境界而努力拼搏。\n第8部分：主角方寒在修炼过程中，通过不断地与天魔战斗和提升自身实力，逐渐成长为一名强大的内门弟子。在这个过程中，他结识了阎并了解了黄泉门的水法炼丹技巧，这让他对方寒的修炼方法产生了兴趣。此外，方寒还在天魔战场上捕捉大量天魔以获取资源，并在一次意外穿越中来到了一个名为天魔战场的地方。在这个世界中，他不仅要面对天魔的威胁，还要应对来自方清薇等人的挑战。方寒凭借自己的努力和智慧，成功地成为了一名出色的内门弟子，并为挑战神通秘境做好了准备。",
        "summary": "方寒从贫穷出身到成为强大修仙者的过程。他在与红粉太子的斗争中取得胜利，并在寻找失落宝器的过程中结识了神秘魔门符诏《蛟伏黄泉图》。在这个过程中，方寒不断提升自己的实力，与师姐方清雪共同对抗妖神及其分身，同时还要应对同门金石台的威胁。"
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11,
            12,
            13
        ],
        "content": "第9部分：一群外门弟子与天魔展开激战，利用琴和笛等法宝对抗数百头天魔。方寒惊讶地发现他们能找到克制天魔的法宝。与此同时，一群女弟子也在面对内门考核中的天魔袭击，她们使用松涛琴和云水笛两件灵器对抗天魔。方寒揭示身份，带领众女弟子度过生死大劫，展现出了惊人的实力和行动力。\n第10部分：羽化门真传弟子方寒带领一群外门弟子与天魔展开激战。他们利用琴、笛子和下等灵器对抗天魔，展现了惊人的实力。方寒决定暗中观察这些弟子，以便更好地了解他们的实力。在一次战斗中，方寒依靠虚月儿和夜雨的琴笛助阵，成功收回天狼烟法宝，抵挡住天魔的攻击。他还将天魔转移到黄泉图中，利用黄泉圣水消除其魔性。在与五头强大天魔的战斗中，方寒学会了天龙八音这门音杀真言诛魔的功夫，成功击败了天魔首领。方寒凭借天龙八音成功击败所有天魔，展现了他强大的实力。\n第11部分：真传弟子华天都展示了强大的力量，成功击败了三千天魔。他带领弟子们尊敬地追随他，并赐予他们珍贵的丹药“甲子大丹”。华天都宣布外门弟子成为内门弟子的考核结果，其中一名弟子方寒被指控使用魔宝七煞葫芦对同门弟子出手。华天都对方寒进行了质问，要求他放弃七煞葫芦以恢复羽化门的声誉。方寒在服下九窍金丹后获得了强大力量，渴望进入更高层次的修炼境界。他与其他弟子准备返回羽化门，开始为山河榜重挑战做准备。在这个过程中，方寒了解到了关于修罗、魔剑傀儡以及上古九尊之一的盘武仙尊的相关信息。为了与华天都一争高下，方寒决定努力修炼并争取进入神通秘境。他在丹房附近的丹炉中进行艰苦的阎罗金身修炼，逐渐掌握了一种将痛苦转化为力量的修炼方法。在这个过程中，方寒的身体素质得到了极大提升，为将来与华天都的十年之约做好了准备。\n第12部分：方寒这个修行者在二流国家大离王朝的生活。他希望通过修炼成为神通秘境的真传弟子，从而得到羽化门的重视。为了实现这个目标，他开始寻找机会击杀更高等级的敌人以获取更多资源。在这个过程中，他结识了许多朋友和敌人，并在一次次冒险中不断提升自己的实力。他将在未来的仙道大会上成为神通秘境的真传弟子，实现自己的梦想。\n第13部分：主角方寒在一场激战中凭借十口飞剑击败白发魔女大阿修罗，并在战斗中不断提升自己的精神力量。他还得到了一把名为\"音杀魔刀\"的魔刀，并将其成功血炼。在与敌人战斗中，方寒、红怡郡主和鹤仙子三人联手对抗，依靠音杀魔刀和其他宝物成功击败对手。星云宝宝在战斗中发挥了重要作用，吸引了部分火力。然而，战斗并未结束，更多白毛飞僵涌入战场，方寒不得不再次使用天龙八音将他们震晕。在这关键时刻，星云宝宝飞到方寒身边，释放星丸成功将入侵的白毛飞僵炸碎。方寒等人成功抵御魔族进攻，展现出强大实力和智慧。\n第14部分：方寒获得了神秘宝物“日月五星镯”，借助其纯阳星力提升自己的功力。通过在魔女城堡中修炼，他的实力大增。面对强敌华天都，方寒决心修炼至阎罗金身，进一步提升自己的实力。为了进入神通秘境，方寒利用火炼体和晶石法火增强痛苦。在这个过程中，日月五星镯起到了关键的助力作用。他还得到了九窍金丹、无穷血丹、碧落大丹、黄泉圣水等资源的辅助，成功进入神通秘境，成为神通高手。在修炼过程中，他遇到了各种挑战和困难，但成功晋升，建立了自己的势力。他还通过安排四位内门弟子为他所用，打探叶南天的消息，展现出了自己的勇气和意志力。方寒决定回到羽化门准备山河榜大赛，但星云宝宝不愿回去，提示他的母亲在找他。",
        "summary": "真传弟子方寒带领一群外门弟子与天魔展开激战，他们利用各种法宝对抗天魔，展现了惊人的实力。方寒在战斗中揭示身份，并带领众女弟子度过生死大劫。他学会了天龙八音这门音杀真言诛魔的功夫，成功击败了天魔首领。方寒凭借天龙八音成功击败所有天魔，展现了他强大的实力。在修炼过程中，方寒不断获得珍贵资源，如九窍金丹、无穷血丹、碧落大丹、黄泉圣水、日月五星镯等，帮助他突破限制，进入神通秘境。在山河榜大赛中，方寒战胜了华天都，成功晋升为真传弟子，并建立了属于自己的势力。"
    },
    {
        "id": 3,
        "source": [
            14,
            15,
            16,
            17,
            18,
            19,
            20,
            21
        ],
        "content": "第15部分：年轻弟子方寒与强大的对手殷世海展开激战，凭借紫电法剑获胜。在第二轮比赛中，方寒又战胜了叶南天，展示出强大的实力。在群仙大会上，方寒意外晋升为神通秘境的弟子，引发轰动。他与叶南天的比赛再次展示出双方的实力差距，方寒成功击败叶南天。\n第16部分：内门佼佼者龙萱挑战方寒，希望进入神通秘境。方寒接受挑战，双方在战斗中展示出高超技艺和智慧。他们的目标是恢复黄泉图的力量，击败华天都。方寒意外发现法晶，赢得比赛并成为山河榜第一名。龙萱受到打击，方寒决定送她阴阳万寿丹，助其晋级。方寒在修炼过程中达到神通秘境第五重天人境，重视长寿的他将丹药送给龙萱。方寒为战胜强敌华天都，将其送给龙萱，珈蓝惋惜但接受。方寒在羽化天宫中感受宏伟气势，成为真传弟子。他为门派炼丹一年，学会春风木灵术，得到天木神针。方寒与朋友们成功晋级为真传弟子，来到珈蓝峰，结识虚月儿、夜雨等女弟子。\n第17部分：他在修炼过程中遇到阻碍，灵魂伙伴阎罗苏醒过来帮助他。为了增强身体，方寒必须学会调和木灵真气和阎罗金身的力量，这让他经历了极大的痛苦，但也提升了他的实力。在修炼过程中，方寒不断面临挑战，但他的意志力越来越强大，精神力也随之增强。在与阎交谈时，阎提醒方寒要加快修炼速度，以便尽快进入真元境。同时，阎建议方寒将天木神针浸泡在忘情水中，以便更好地吸收木气。此外，阎还提到方寒在吞噬金光烈火镜后，力量有所增强，但应让宝器先炼化几头天魔。方寒在修炼青帝木皇功的同时，也不荒废炼制木灵丹。\n第18部分：主人公方寒与龙萱共同面对其他散修门派的竞争和各种强大的妖兽。在一次寻找珍贵药材的过程中，他们遭遇了正在化蛟的千年巨蟒黑水王蛇。经过一系列冒险和战斗，方寒成功捕获了黑水王蛇并获得宝贵资源，为未来的旅程奠定基础。在与神秘敌人绝命岛主的激战中，方寒展现出勇敢和智慧，击败敌人并提升自身实力。在修炼移花接木法术的过程中，方寒克服重重困难，达到两千玄黄烈马之力，展示出他在面对未知挑战时的勇敢和决心。\n第19部分：阎和方寒成功嫁接黑水王蛇法力后，计划前往绝命岛主的海外散修老巢寻宝，并在途中遇到各种挑战。他们在万归仙岛寻找并计划杀死绝命岛主，同时遇到来自仙道第一大门派太一门的弟子。太一门弟子张师兄联合五岛联盟的散修势力，准备围剿绝命岛主。而方寒和阎继续寻找绝命岛主老巢，发现了他的藏身之地。\n第20部分：方寒来到绝命岛主的住处，与其展开激战并成功击败对方，获得了宝器级别的丹炉——五狱王鼎大丹炉。然而，一群神秘修士出现，企图抢夺方寒的战利品。方寒在与五狱王鼎大丹炉的保护过程中，感受到了方清薇的强大，暂时停止攻击。与此同时，方清薇在得到高人传授后，实力大增，有望达到肉身极限。方寒与五狱王鼎大丹炉的成功炼化，使得他的实力得到了极大的提升。然而，太一门的内门弟子注意到他们的行动，决定采取行动阻止方寒获得这个宝器。方寒成功击败了各种敌人，成为了强者。\n第21部分：太一门指控羽化门获得魔宝五狱王鼎，引发纷争。方寒和龙萱面对太一门的攻击，方寒因法力消耗过大无法应对，利用法晶石恢复力量。太一门真传弟子尧典对方寒不满，引发纷争。方寒与尧典发生冲突，被神通四重阴阳境的强者击败，但借助“五狱王鼎”的力量成功逃脱。\n第22部分：方寒和他的朋友们在寻找传说中的海山以提升自己的修为。在这个过程中，他们遇到了各种挑战，包括与太一门的冲突。方寒在修炼过程中不断成长，成为了一名强大的修道者。",
        "summary": "年轻弟子方寒与强大的对手展开激战，凭借紫电法剑获胜。在第二轮比赛中，他又战胜了叶南天，展示出强大的实力。在群仙大会上，方寒意外晋升为神通秘境的弟子，引发轰动。他与叶南天的比赛再次展示出双方的实力差距，成功击败叶南天。方寒与龙萱展开激战，赢得比赛并成为山河榜第一名。在修炼过程中，方寒不断提升自己的实力，并与朋友们共同面对各种挑战。"
    },
    {
        "id": 4,
        "source": [
            22,
            23
        ],
        "content": "第23部分：太一门真传弟子尧典、夏幽和禹焚在服用“疯魔减寿丹”后实力大增，无人能敌。羽化门的苍柏子服用同样药物后寿元枯竭。方寒发现三人身体强横，怀疑他们修炼神秘炼体之法并服用过增加寿命的丹药。在一场激战中，方寒等人被击败并被逼入一个名为王鼎的装置中。他们等待魔帅与太一门真传弟子的战斗结果，但阎使用的腐仙**效果不持久。方寒趁机积累力量，等待冲出王鼎的时机。此时，三头白骨魔神出现，尧典等人使用法宝对抗，但魔帅出现摧毁了他们的法宝。方寒等人决定暂时撤退，寻找更好对策。阎和方寒讨论强大神通大崩灭术，担忧魔帅会使用。方寒启动摄空挪移阵成功逃脱，与魔帅战斗进入白热化。尧典等人试图阻止魔帅，但受伤严重，并在荒岛休息，计划隐瞒羽化门事情并发出天道诏书召集更多太一门弟子。\n第24部分：主人公方寒为弥补误杀三名太一门真传弟子的过错，与龙萱共同寻找庇护并寻求强大力量。他们在处理尸体时发现了有价值的物品，并在探索过程中逐渐了解丹药、神通和法宝的奥秘。方寒利用所学巧妙运用技巧，成功地复活了三头白色天狮并将其炼成强大的本命法宝。然而，随着太一门势力的调查，他们面临的危机愈发严重。在这段旅程中，方寒不断修炼进步，展示了他坚定的信念和勇敢面对困境的决心。",
        "summary": "主人公方寒与龙萱为弥补误杀三名太一门真传弟子的过错，寻求庇护并寻求强大力量的故事。在探索过程中，他们发现了有价值的物品，并了解了丹药、神通和法宝的奥秘。方寒巧妙运用所学技巧，成功地复活了三头白色天狮并将其炼成强大的本命法宝。然而，太一门势力的调查让他们面临了严重危机。在这段旅程中，方寒不断修炼进步，展示了他坚定的信念和勇敢面对困境的决心。"
    },
    {
        "id": 5,
        "source": [
            24,
            25,
            26,
            27,
            28,
            29,
            30,
            31,
            32
        ],
        "content": "第25部分：主角们为了提升修为，通过巴结张威获得元婴丹。他们意识到需要加强与太一门的关系，于是试图讨好太一门的弟子。太一门派遣众多内门弟子和真传弟子，包括六大天人境高手来到荒岛。主角们在荒岛上与其他散修休息，而太一门的弟子在空中飞行。其中一位天人境高手惟一师兄受到众人欢迎，他乘坐着由九条金色大蛟拉着的巨大王座，气势磅礴。方清薇、原剑空、叶南天等人见到这一幕，深感震撼。他们了解到太一门的真传弟子中的大神通者被称为“一”字辈，将在未来的群仙大会上与华天都师兄竞争。叶南天心生羡慕，希望能有如此修为以报仇。太一门的六大真人和惟一师兄接到符诏，发现三位师弟失踪。惟一师兄推断三位师弟已被杀害，决定发起天道追杀令追捕魔帅，并通知各门派散修。与此同时，惟一师兄返回门派与师兄长老商量围攻先天魔宗，要求应先天交出魔帅。方寒此时正在五狱王鼎中用六阳圣水浸泡世界之树碎木片，对这一切一无所知。\n第26部分：太一门三个弟子寻找圣水提升法力，其中一方寒找到圣水后，世界变为一棵树。方寒尝试吸收木气提升实力，却因意外失去真气。为了弥补损失，他决定每天消耗真气滋养世界之树碎片，期望提升实力。方寒在五狱王鼎中修炼，由大阿修罗魔女操控王鼎在海底行进。他杀死绝命岛主获得大量丹药，用于提升法力。方寒逐渐掌握木之真谛，并学会熟练运用真气。他在一座充满灵气的巨大岛屿上发现珍贵金丝楠木，却被自称雷帝洞府的青年男女阻止。方寒结识羽化门真传弟子方清雪，并与她一起对抗天魔。\n第27部分：方寒、方清薇等人在寻找通往另一个世界的通道时，遇到了重重阻碍。他们在北大洋上遭遇严寒，依靠各自的能力克服困境。方寒在与龙萱的共同努力下，逐渐提升五狱王鼎的威力，并学会天魔神通。在修道界，方寒因服用法圣舍利而使法力得到极大提升，但也面临爆体的风险。他凭借强大的气血和阎罗金身成功吸收并转化法力，使阎罗金身变得更加强大，甚至能击败初入神通秘境的高手。\n第28部分：方寒意外杀死一名神秘黑衣人，原为强大种族“域外神族”的一员。为防止神族统治，仙魔妖三道的修士约定杀死神族成员。方寒与阎合作，击败四名神族并研究其力量。他们在黄泉图中找到被镇压的两个神族，方寒打算将其献给门派换法宝。仙魔妖三方联手战胜神族，方寒预见未来大劫，决定捕捉神族献给门派做准备。在域外星辰的血肉泥潭中，方寒和龙萱遇天魔，决定深入沼泽寻找同道共同对抗未来大劫。\n第29部分：方寒与强大的魔王和七叶魔君展开激战，展现勇敢和智慧。为阻止魔王的杀戮，他修炼木皇真气技能大切割术并取得胜利。在与王鼎共同对抗银衣魔王时，虽受重创但仍成功困住对方。方寒还试图刺杀七叶魔君，但未能成功。在与七叶魔君的战斗中，方寒虽使用大力魔神阵提升法力威力，但仍无法摆脱困境。\n第30部分：神秘宝物五狱王鼎因沾染九阳圣水而变强，七叶魔君为激发其潜力准备使用大量九阳圣水。方寒在寻找圣水过程中意外触碰五狱王鼎，发现世界之树碎片。他与鼎器灵阎联手利用圣水提升修为，与七叶魔君展开激战。方寒成功培育出世界之树树苗，击败七叶魔君成为胜利者。\n第31部分：方寒原本打算安静地吸收天魔，但因魔帅被仙道众人追杀而被卷入纷争。太一门的真传弟子福寿真人出现，指责方寒使用魔器。方寒与福寿真人进行了一场关于仙道弟子行为准则的对话，意识到太一门弟子的强大心理压迫力。太一门发布天道追杀令，方寒决定加入追杀行动。在与魔刀“血苍穹”的较量中，方寒逐渐掌握了魔刀中的魔阵，阻止了魔刀进一步进化。方寒得到一把名为“血苍穹”的魔刀，需要消耗大量元气来镇压。他与福寿真人、赵玄一等人展开激烈战斗，成功逃脱。\n第32部分：方寒、赵玄一等强者展开生死较量，方寒战胜赵玄一引发关注。太一门、羽化门等势力介入，战局复杂。方寒能否成功夺得宝藏仍是未知。神秘人物引起羽化门注意，方清雪、方寒坚定立场。华天都要求二人跟随他回羽化门，方清雪拒绝并与其决斗。方寒表示愿意跟随方清雪，太一门弟子与对方产生冲突。魔帅介入与华天都、方清雪展开激战，方寒操控魔刀对抗六大真人。宋惟一、赵玄一计划刺杀方清雪和魔帅，迫使华天都彻底加入太一门。\n第33部分：阵法高手与\"阎\"计划联手对抗拥有两件魔宝的方寒。他们企图切断方寒与血苍穹魔刀的联系，利用祭炼过的法宝将他击败。为了达成目标，他们还试图获取方寒的修炼方法。然而，在实施计划时，五狱王鼎发出了危险气息，影响了他们的行动。\"阎\"利用大阵吸收了六大真人的罡气，将他们镇压。尽管六大真人试图吞食药物增强法力，但被\"阎\"阻止。\"阎\"成功利用镇狱神碑镇压了六大真人，完成计划。方寒在与六大真人的战斗中迅速获胜，令全场震惊。随后，他威胁华天都，若不放人，将杀死六大真人。迫于压力，华天都只得暂时妥协。",
        "summary": "主角方寒为了提升修为，通过巴结张威获得元婴丹，并与太一门的弟子建立联系。在荒岛上，方寒和其他散修们遇到太一门的六大天人境高手，其中惟一师兄受到众人欢迎。方寒了解到太一门的真传弟子中的大神通者被称为“一”字辈，将在未来的群仙大会上与华天都师兄竞争。方寒希望提升自己的修为以报仇，并在寻找通往另一个世界的通道时遇到重重阻碍。"
    },
    {
        "id": 6,
        "source": [
            33,
            34,
            35
        ],
        "content": "第34部分：方寒在神秘人的帮助下，通过修炼木皇功掌握天狮神通，达到天人境。然而，他的成就引发了羽化门内部的纷争。方寒受到指控，但在掌教至尊的支持下，他被认为是羽化门的真传弟子。故事展示了羽化门内部权力斗争和各方利益的冲突。\n第35部分：羽化门弟子珈蓝在掌教的指引下，与其他门派一起探索太元仙府的故事。太元仙府是一个充满宝物和危险的地方，各方势力都想争夺其中的仙器，但无人成功。在这个过程中，主角方寒遇到了许多挑战和困难，但他凭借自己的努力和智慧，逐渐成长为一名强大的修士。方寒成功冲出仙府，展现出了惊人的实力。\n第36部分：妖神幸无尘支持九阴魔神的指控。为了统一分裂的黄泉门，幸尘子提议与黄泉图联手，但风白羽对其计划表示质疑。九阳魔神和幸尘子企图逼迫风白羽的弟子方寒交出黄泉图，引发了一场激战。在这场混乱中，风白羽试图带领门人离开，但遭到天蚕娘娘的阻止。",
        "summary": "方寒在神秘人的帮助下，修炼木皇功成为羽化门的真传弟子。羽化门内部因方寒的成就产生纷争，掌教至尊支持方寒。方寒与弟子珈蓝进入太元仙府寻找学习经验，却遭遇危险霞光禁制。太元仙府内有宝物，引得各方势力觊觎。方清雪和龙萱认识到不应被利欲熏心，保持小心和智慧。掌教为解救被困弟子，决定打破太元仙府的禁制，引发反击。方寒在神秘人的提醒下得知外界有人在攻破仙府禁制，准备将他救出。方寒与魔女进入王鼎，成功冲出仙府。"
    },
    {
        "id": 7,
        "source": [
            36,
            37,
            38,
            39,
            40,
            41,
            42,
            43,
            44
        ],
        "content": "第37部分：天人境高手方寒在与天蚕娘娘、黄泉大帝等角色的互动中展现强大实力的故事。方寒掌握了二十八种神通，并在关键时刻发动太乙神雷破击败敌人。为了对抗天蚕娘娘的控制，方寒还学会了火云仙子所教的二十八种神通，其中最厉害的便是能够化解天蚕娘娘法力的巨型棋盘大阵。尽管方寒修为尚浅，但他已在太元仙府中苦修十八年，达到天人境。方寒与其他角色联手施展九天挪移大阵，试图将风白羽挪移至太元仙府。羽化门掌教风白羽被四大长生秘境的高手困住在太元仙府中，为了争夺黄泉图，四大巨头暂时联手。方寒与妖神展开一场激战，但妖神凭借强大的实力化解了方寒的攻击并夺走了他的魔刀。然而，在这关键时刻，神秘白衣少年风白羽突然出现，用瞬杀技巧成功地斩下了妖神的手腕。\n第38部分：年轻神通六重高手孟少白正游历蛮荒提升修为。同时，玄铁真人和他的弟子们计划将五行灵根消息卖给方寒，换取灵丹法诀。方寒则致力于修炼元婴丹和五帝大魔神通，以期进入更高境界。各方势力为提升地位实力展开斗争与合作。\n第39部分：方寒为寻找五行灵根和提升法力，与玄铁真人及其他真传弟子产生纷争。在一场天刑台上的比试中，方寒展现出强大实力和技巧，战胜玄铁真人。在与万罗的赌斗中，方寒争夺盘武大力神通，成功击败万罗。在整个过程中，方寒不断成长，展示出强大的实力和智慧。\n第40部分：方寒在与敌对方罗的激战中获胜，赢得对万罗至关重要的丹药，从而在羽化门树立威望。方寒为修炼神通“白帝金皇斩”寻找金属性气息宝物太白金星石，逐步修炼成白帝金皇斩并感受到金系神通的主杀之意念。他随后炼化并吸收了“万重柔水晶”中的水气，为后续修炼做准备。方寒计划在地图上寻找五行灵根，前往蛮荒神庙寻找机缘。在此过程中，他了解到世界奥秘和仙界存在，仍决心寻找五行灵根以完成修炼之路。方寒在修行过程中结识神秘人、阎蛟龙等人，学习各种修行方式，提升自身实力。他决定离开轮回峰，前往大玄帝国寻找五行灵根，并参加山河榜大赛。\n第41部分：他在努力开辟第二脑海的同时，面临着三大金丹杀手的追杀。同时，羽化门的众长老们在商议应对神族威胁的策略。方寒与妹妹方清雪联手，有望剿灭四十大盗。在这个过程中，方寒不断地挑战自我，克服重重困难，展示出修仙者在追求长生的道路上的勇敢和智慧。\n第42部分：主角方寒寻找蕴含五行精气的宝贝。他购买了一件价值三十万粒白阳丹的黑色宝器级别法衣，并在天道阁的贵宾室享受特殊待遇。在这里，他遇到了神通五重“天人境”的高手十三娘，并向她询问关于其他六件法袍的信息。经过一番交易，方寒用一件神秘衣服和一百八十万粒白阳丹换来了二百一十万粒白阳丹。在交易会上，他还发现了各种宝物，如百宝囊、下品宝器、飞剑、法衣等。为了修炼土系神通，他花费一百五十万购买了一颗名为山神珠的圣物。在竞拍世界之树碎片时，他与一位神秘的天人境以上前辈高手和一位神秘的妖异男子展开竞争，以三百万枚丹药的价格成功购得。\n第43部分：在修道界，主人公方寒通过吸收仙界灵气，试图成为修道界的第一富豪。他希望在太白城的大型卖宝大会上找到更多天材地宝和珍贵法宝，提高修为。在这个过程中，方寒结识了玲珑福地的高手飘云和莲云，并与他们达成合作意向。为了追求更高境界，方寒决定参加天道阁的卖宝大会，寻找更多的天材地宝和珍贵法宝。在一场激烈的竞拍中，方寒成功购得一瓶九阳圣水。\n第44部分：长生秘境高手\"阎\"需要收集九阳圣水恢复实力，方寒在拍卖会上发现九天息壤晶并成功购得。方寒进入黄泉图了解黄泉魔宗宝库，因实力不足无法前往。方寒与阎讨论九天息壤晶来源，猜测可能是孟少白。他们遇到天道阁长老古蒙尊者和玲珑福地女子，得知古蒙尊者神通已达第九重。方寒参加宝器争夺战，试图阻止竞争并赠送一万枚元婴丹。方寒在拍卖会上展示惊人财力，购买重要宝物。方寒结识古蒙尊者和群星门少主，约定几天后再次见面。方寒与星云宝宝讨论问题，被孟少白打断。方寒与孟少白在天宫天刑台上进行激烈争斗。方寒与万罗展开激战，展现强大实力。方寒学会五帝大魔神通，提升自身实力。方寒阻止阎与星禅的战斗，决定一个月后行动。\n第45部分：主人公方寒是一位拥有强大法术的修士，他通过领悟\"黄泉图\"的新功能提升了实力。为了实现更高目标，他计划寻找世界之树碎片并挑战万罗等对手。在旅程中，他与星云宝宝结识，并得知了刺杀他们的三大金丹高手身份。方寒与太一门在元婴丹质量上存在差距，这使得他在市场上更具竞争力。在一次偶遇中，方寒与莲云仙子和飘云仙子相识，他们决定前往蛮荒神庙寻找一个神秘物品。然而，蛮荒神庙被视为禁地，方寒请求莲云仙子保驾护航。在前往蛮荒神庙的路上，星云宝宝和莲云仙子失踪，方寒将真身藏于法宝囊中，并在蛮荒丛林外遇到了诛仙盗。诛仙盗观察血夜之王，发现其身份和实力。方寒意识到身份暴露，开始躲避太一门追杀。他化身为诛仙盗，寻求低调行事，但因黄泉图引起四十大盗注意。方寒在战斗中利用黄泉图力量，但黄泉图已破损，只能发挥两件道器作用。方寒成功逃脱，寻找其他办法。",
        "summary": "一位天人境高手方寒在修道界的冒险与成长。他在与各路角色的互动中展现强大实力，掌握二十八种神通，并在关键时刻发动太乙神雷破击败敌人。方寒在修炼过程中不断挑战自我，克服重重困难，展示出修仙者在追求长生的道路上的勇敢和智慧。他寻找五行灵根和提升法力，与玄铁真人及其他真传弟子产生纷争，在一系列战斗中获胜，树立威望。方寒在修道界通过吸收仙界灵气，努力成为修道界的第一富豪，寻找天材地宝和珍贵法宝以提高修为。他在太白城的大型卖宝大会上找到更多天材地宝和珍贵法宝，结识玲珑福地的高手飘云和莲云，并与他们达成合作意向。"
    },
    {
        "id": 8,
        "source": [
            45,
            46,
            47,
            48,
            49
        ],
        "content": "第46部分：方寒为躲避鬼帝追杀，潜入丛林修炼，提升实力以对抗鬼帝。在丛林中，他遇到各种奇特生物和危险，学到许多丛林知识，发现珍贵资源。虽然面临蛮荒魔宗和神秘古庙等障碍，但他凭借与丛林融合的能力，顺利前行。方寒成功击败鬼帝，展示出智慧在战斗中的重要性。在故事中，作者描绘了丰富的修行世界，介绍了修行境界和法宝等级的划分，以及主角方寒的成长过程。\n第47部分：主人公方寒在寻找宝藏的过程中发现了珍贵的丹药、圣水等物品以及一本剑谱和配套装备。他在收服了金人傀儡后，继续寻找五行灵根的神庙。同时，孟少白在游历后回到羽化门，突破神通八重，成为华天都之下第一人。为了提升修为，孟少白孵化鲲鹏巨蛋并利用其生命精华。另一方面，万罗在与方寒的争斗中被击败，对孟少白产生敌意。孟少白计划在群仙大会上与其他门派弟子竞争，而万罗则计划利用方寒和华天都的冲突。方寒在寻找神秘上古帝国的过程中遇到了孟少白，了解了他的实力提升原因。为了提升自己的修为，方寒寻求阎的帮助，学习魔胎寄生诀。他们在长生秘境后计划恢复阎的力量并开启黄泉宝库，获取黄泉大帝留下的九十九神通。在探索五行之地时，方寒遇到了强大的天魔并成功击败，但在天魔临死前自爆，令他和阎感到惊讶。\n第48部分：在五行之地，方寒和阎一道面临各种危险和挑战，包括金色黄蜂、葵水怪鱼和木巨人等敌人的袭击。他们在战斗中不断提升自己的实力，修炼各种神通和罡气。在与白虎的战斗中，方寒展现出强大的实力，成功击败白虎并将其力量吸收，使得他的金系神通白帝金皇斩达到大圆满境界。在这个过程中，方寒经历了无数的金系妖兽战斗，成功修炼成这门神通。同时，另一群强大的队伍在五行之地边缘出现，他们中有神通五重、六重和七重金丹的高手，甚至有更强大的存在。\n第49部分：在五行之地，太一门与三大剑派的精英弟子共同探险，旨在通过展示大气来拉拢对方，并在群仙大会上争取支持。太一门弟子在探险过程中击败众多天魔王，展现出强大实力。主角方寒在战斗中不断成长，试图将五帝大魔神通全部修炼至大圆满，并借助神兽力量炼化更多神通。在一次遭遇战中，方寒成功诱杀太古水猿和火焰凶暴猿猴，为修炼水皇拳和火皇气至大圆满创造了机会。\n第50部分：方寒与水火双猿达成合作计划，共同寻找并击杀强大存在以汲取力量。他们首先前往火焰山寻找朱雀，但在战斗中，火猿被朱雀神鸟击杀，水猿被方寒暗算并困住。关键时刻，一位神秘道装老者出现，声称与方寒同为修炼五帝大魔神通的同门，并救了他。老道士展示惊人力量击败朱雀神鸟，为方寒修炼带来五行灵根。他们计划炼化朱雀神鸟和隍蛇，帮助方寒修炼五帝大魔神功法。方寒在修炼过程中不断克服困难，修炼成五帝大魔神通大圆满。他在五行之地寻找符箓，以控制五行之地并作为离开的关键。在这个过程中，他击败了一只强大的玄武神兽，进一步增强了自身实力。方寒成功炼制出强大的本命符箓，包含50种神通和五帝大魔神通，并在一场激战中获得了大量法晶玉石，成功提升了自身的法力。",
        "summary": "方寒为躲避鬼帝追杀，进入丛林修炼，提升实力的过程。在丛林中，他遇到各种危险和奇特生物，学会丛林知识，发现珍贵资源。尽管面临诸多障碍，但方寒凭借与丛林融合的能力，顺利前行并击败鬼帝。故事中，作者描绘了丰富的修行世界，介绍了修行境界和法宝等级的划分，以及主角方寒的成长过程。方寒在寻找宝藏的过程中发现了珍贵丹药、圣水等物品以及一本剑谱和配套装备。他在收服金人傀儡后，继续寻找五行灵根的神庙。与此同时，孟少白在游历后回到羽化门，突破神通八重，成为华天都之下第一人。方寒在寻找神秘上古帝国的过程中遇到了孟少白，了解了他的实力提升原因。为了提升自己修为，方寒寻求阎的帮助，学习魔胎寄生诀。他们在长生秘境后计划恢复阎的力量并开启黄泉宝库，获取黄泉大帝留下的九十九神通。在探索五行之地时，方寒遇到了强大的天魔并成功击败，但在天魔临死前自爆，令他和阎感到惊讶。方寒成功修炼成五帝大魔神通大圆满，并在五行之地找到本命符箓，离开五行之地。"
    },
    {
        "id": 9,
        "source": [
            50,
            51,
            52,
            53,
            54,
            55,
            56,
            57
        ],
        "content": "第51部分：在五行之地，太一门与羽化门的冲突升级，双方弟子展开单打独斗。太一门弟子赵玄一与方寒对战，双方约定比武中死伤无关门派。赵玄一使用六目封神碑，方寒陷入危机。太一门弟子赵玄威胁方寒，要求其交出灵符和黄泉图。方寒在与赵玄的激战中获胜，提升神通力量。太一门与三大剑派的纷争持续，方寒揭露太一门的不守信诺，引发更深入的冲突。太一门与三大剑派决定追踪方寒，太一门弟子死亡，引发更多纷争。群仙大会上，方寒公开太一门的罪行，与太一门的谈判无果。朱阳一提出用仙器和无上仙法复活死者的建议，方寒质疑其价值。双方未能达成一致意见。\n第52部分：年轻修行者方寒为了争夺一件名为黄泉图的绝品道器，与强大的太一门展开竞争。通过威胁、计谋和慷慨的手段，方寒成功拉拢三大剑派长老，使自己在竞争中占据优势。太一门试图关闭通往五行之地的时空之门，方寒巧妙地挑拨离间，赢得三大长老的信任。在与剑狂长老等人的冒险中，方寒的形象在三大剑派弟子心中变得更加亲切，而太一门弟子则被视为面目可憎。方寒成功逃离五行之地，收获丰富资源，增强信心，立志在未来十年战胜强敌华天都。\n第53部分：方寒通过在轮回峰上利用万鬼锁魂大阵成功将五百杆万鬼令旗转化为巨灵旗，并在阎的帮助下成功炼制这些法宝。这一过程使得轮回峰光芒冲天，气势与孟少白和华天都的山峰相匹敌。方寒在炼制法宝时展现出了强大的实力，引发了众人的震惊和猜测。他在寻找五形灵根的过程中击败了刺月盗、灭星盗和诛仙盗等敌人，成功炼化鬼帝的法宝并获得五十五种大神通。这使得他成为羽化门有史以来最强大的弟子，让所有人都为之震撼。\n第54部分：年轻天才方寒在羽化门取得显著成就，地位上升。他借助轮回峰的变化，将其打造成洞天福地，吸引众多弟子前来修炼。在与孟少白的较量前夕，方寒专注修炼，追求更高境界。他在修炼过程中遇到瓶颈，学习封神**以突破困境。羽化门三位万古巨头对方寒的潜力有争议，决定保留处理。方寒成功拉拢三大剑派，群星门门主夫妇表示愿意提供保护。如意子担忧方寒可能背叛，提议向太一门开价以求补偿。这一提议引起争议。\n第55部分：主角方寒为了争夺掌门大位，与强大的对手孟少白展开了一场激烈的战斗。在这场战斗中，方寒凭借强大的实力和策略，成功地击败了孟少白，巩固了自己的地位。在战斗中，方寒还发现了天刑宫中出现的两股比孟少白更恐怖的气息，分别是如意子和姜柔柔。这使他与对方产生了冲突，心生敌意。而在与孟少白的战斗中，方寒还利用世界之树汲取仙界元气，展现出强大的实力。方寒成功击败孟少白，成为了羽化门未来的希望。\n第56部分：年轻修士方寒在短短一年内从神通一重晋升到神通六重，并在与神通九重的孟少白的战斗中取得胜利。在与如意子的冲突中，方寒巩固了自己在羽化门中的地位，有望成为未来掌教至尊的传人。在接下来的三年里，孟少白将努力恢复伤势，准备再次与方寒对决。方寒开始思考如何进一步提升自己的实力，以应对未来的挑战。为了修炼大吞噬魔功，他寻找并成功孵化出一颗鲲鹏巨蛋。然而，他的原计划修炼大切割术的计划被迫搁置，因为他在修炼过程中遇到了困难，需要提升神通境界。方寒在接受了忠诚的弟子们的忠心后，要求珈蓝手下内门弟子记录这些长老的名字并暗中观察。在战胜孟少白后，珈蓝公开表示支持方寒和华天都争夺羽化门掌教大位。方寒的目标是击败华天都，成为羽化门的掌门继承人，甚至可能成为仙道至尊。\n第57部分：主角方寒努力提升自己的实力以应对长生秘境的高手。他与天刑长老一起寻找并成功封印神族高手，还借助世界之树的力量击败了六大神君。方寒因此立下大功，得到表彰并被安排前往群星门交流。在这个过程中，他揭露了神族在羽化门内部的阴谋，揭示了神族计划派遣八百亿大军入侵玄黄大世界的消息，引发了震惊和担忧。\n第58部分：方寒为了增强肉身和延长寿命，寻求罕见的阴阳万寿丹，并在修炼过程中不断提升肉身素质。在与精神体阎交流后，他计划在未来凝练金丹以提高寿命。在度过三个月的修道生活后，方寒成功炼制了四百万枚元婴丹，用于还清债务并专注于孵化\"鲲鹏巨蛋\"。他计划在星云宝宝达到五重天人境后再炼化赵玄一金丹。在展现强大实力后，方寒遭到孟少白的嘲笑，同时引起五大剑派长老的关注。太一门试图通过操纵山河榜大赛来镇压反对势力，但方寒勇敢击败太一门金丹小巨头，使太一门声望受损。方寒提出建立仙道联合执法队伍，对抗太一门，这一提议逐渐得到五大剑派的支持。",
        "summary": "在五行之地，太一门与羽化门的冲突逐渐升级，两派展开了激烈的单打独斗。赵玄一使用六目封神碑成功击败了方寒，但方寒在战斗中获得了更强大的神通力量。太一门试图通过威胁要求方寒交出灵符和黄泉图，但方寒在激战中获胜并揭露太一门不守信诺的事实。为了追踪方寒，太一门与三大剑派展开冲突，导致太一门弟子的死亡和更多的纷争。在群仙大会上，方寒公开揭露了太一门的罪行，并提出了复活死者的建议。然而，双方未能达成一致意见，冲突愈演愈烈。年轻修行者方寒为了争夺黄泉图而与太一门展开竞争。通过威胁、计谋和慷慨的手段，方寒成功拉拢了三大剑派长老，为自己在竞争中占据优势。太一门试图关闭通往五行之地的时空门，但方寒巧妙地挑拨离间，赢得了三大长老的信任。方寒成功逃离五行之地并得到了丰富的资源，进一步增强了自己的信心，并立志在未来十年战胜强敌华天都。他的成就让人们对他刮目相看，而太一门则被视为敌对势力。"
    },
    {
        "id": 10,
        "source": [
            58,
            59,
            60,
            61,
            62
        ],
        "content": "第59部分：年轻女妖狐妖被一群修士围攻。方寒目睹了这一场景，考虑是否要帮助狐妖。狐妖用雷毫针攻击群星门弟子，却被方寒阻止。方寒识破了狐妖手中的上古奇珍，狐妖为保命愿意将其献给方寒并告诉他封魔岭的大秘密。两人开始共同探寻封魔岭，寻找传说中的涅槃丹。在地底深处，他们遇到了许多挑战，但也找到了珍贵的宝物和矿脉。在一次探险中，他们发现了一座巨大的金刚石宝库，里面有一座湖泊和宫殿。这时，阎突然出现，气氛变得紧张。\n第60部分：主人公方寒在面对生死危机时，被迫激活本命符箓和大阵抵抗神秘晶笔的攻击。尽管努力抵抗，仍无法抵挡晶笔的威力。关键时刻，纯狐小妖女用灵符挡住了晶笔的攻击，救下方寒。他们发现传说中人皇笔，了解其强大威力。方寒和纯狐小妖女决定暂时分开，但方寒要求她留在身边一段时间。\n第61部分：方寒这位即将炼成金丹的神通六重归一境修炼者，为了购买涅槃丹与颐亲王合作。他们在玄帝国参加卖宝大会，寻找宝藏和资源。方寒在拍卖会上以方寒的名义竞拍涅槃丹，并帮助对方隐藏身份。方寒展示出强大的实力，击败了包括小月真人在内的多位神通境修士。在大玄帝国，方寒与颐亲王展开了一场关于涅槃丹和合作的对话。\n第62部分：主角方寒在颐亲王的邀请下，卷入了一场皇室权力斗争。为了应对未来的麻烦，他与颐亲王共同击败了萨亲王的支持者青羊老祖。在了解长生候补榜的来源后，方寒开始思考自己的修行之路。在一场拍卖会上，他决定购买一枚名为涅槃丹的天级绝品丹药，以帮助同伴星云宝宝突破瓶颈。方寒成功竞拍到涅槃丹，进一步提升了自己的实力。在接下来的故事中，方寒将面对更多的挑战，努力提升自己的修为，成为神通秘境的顶级高手。\n第63部分：方寒凭借强大的实力赢得了易亲王和战亲王的尊重。他们挑战方寒，但在战斗中，方寒展现出惊人的能力，使易亲王和战亲王对他刮目相看。在与易亲王和战亲王的战斗中，方寒凭借强大的实力和法宝成功擒拿战亲王。易亲王试图营救战亲王，但方寒轻易化解了他们的攻击。在探索远古遗迹的过程中，方寒遇到了强大的对手，包括神通第九重和神通十重的强者。在这个过程中，他还发现了许多珍稀的灵药和强大的宝物。方寒在一场激烈的争夺战中击败了黑幽王，展现了他的强大实力。",
        "summary": "年轻女妖狐妖被修士围攻，方寒目睹后决定是否帮助。狐妖用雷毫针攻击群星门弟子，被方寒阻止。方寒识破狐妖手中上古奇珍，狐妖为保命愿献出并告诉封魔岭大秘密。两人共同探寻封魔岭，寻找涅槃丹。在地底遇到挑战，找到珍贵宝物和矿脉。在一次探险中发现巨大金刚石宝库、湖泊和宫殿，遭遇阎的袭击。方寒被迫激活本命符箓和大阵抵抗晶笔攻击，纯狐小妖女救下方寒。发现人皇笔，方寒与纯狐小妖女决定暂时分开。方寒为购买涅槃丹与颐亲王合作，参与玄帝国卖宝大会。方寒在拍卖会上击败神通境修士，展现强大实力。在大玄帝国与颐亲王展开关于涅槃丹和合作的对话。方寒卷入皇室权力斗争，帮助颐亲王击败青羊老祖。了解长生候补榜来源，思考修行之路。方寒购买涅槃丹，提升自身实力。接下来的故事中方寒面临更多挑战，努力成为神通秘境顶级高手。方寒赢得易亲王和战亲王尊重，展现惊人能力。方寒击败黑幽王，探索远古遗迹过程中发现珍稀灵药和强大宝物。"
    },
    {
        "id": 11,
        "source": [
            63,
            64,
            65,
            66,
            67,
            68,
            69
        ],
        "content": "第64部分：主人公华天都遇到了两位皇子，其中易亲王企图得到天龙骸骨和其中的天龙秘籍。双方展开激战，一条黄色蛟龙影子附身到天龙骸骨上，使它拥有了灵气。华天都成功获取天龙骸骨和秘籍，而易亲王对其垂涎三尺。同时，方寒通过魔灵附体获得天龙骸骨，进入黄泉图与星云宝宝、颐亲王相遇。方寒在地穴中找到了龙宫，成功逃脱时，华天都试图抓住他，但方寒利用五行遁法成功逃离。\n第65部分：主角方寒为了躲避强大的敌人华天都，牺牲一条手臂提升力量，成功逃脱。然而，华天都将方寒的藏身之处龙宫收入道器大荒古炉，导致地区混乱。一位英勇英雄追踪受伤的黑暗之王，寻找龙宫并摧毁，引发一系列事件。方寒在逃离过程中得到珍贵宝物，与孟少白交战过程中，计划使用大吞噬术，但在关键时刻，同伴阎正试图与天龙骸骨融合，方寒释放大量青色元气助其生长。方寒等人获得丰厚战利品，不断成长，为未来挑战做好准备。\n第66部分：在神秘的仙道门派群星门，方寒挑战九天罡风层并结识朋友阎，共同经历冒险。他们在血龙晶山峰战斗，利用罡风中的龙血精气强化阎的骸骨。方寒在罡风层中发现一座疑似强大法宝的巨型陨石，并在群星门受到尊敬。他与星云宝宝进入太古陨石内的世界，了解群星门利用信徒祈祷增强实力。方寒寻找父母线索未果，展示强大实力。他与星云宝宝联手对抗太一门及其他势力，提升修为。方寒发现无极星宫与群星门之间的联系，领悟众星无极书的奥秘。他计划利用众生愿力炼化九鬼元神，提高寿命和实力。\n第67部分：方寒在太元仙府学习十八年后，专注于提升自身神通能力，以实现原始积累。他成功镇压鬼帝的九鬼元神，但发现五行魔鬼神通需要通过杀人吸取魂魄修炼，与他秉持的原则相悖。方寒坚守正道，没有滥杀无辜。黑幽王跟随方寒后，不再滥杀无辜，尽力弥补过去的罪孽。方寒认识到魔道与正道的区别，决定将黄泉魔宗转向正道。\n第68部分：在玄黄大世界，主角方寒在炼化鬼帝的九鬼元神后，实力大增并进入长生候补榜前十。他与群星门的真传弟子势力抗衡，并与强者星灭邪进行关于修行、神通和长生秘境的对话。方寒得到中品道器燃灯古佛伞，展现强大实力。在与器灵古佛的激战中，方寒击败星灭邪，展现出惊人的实力。方寒与星灭邪的战斗中，展现出精湛的技艺，使得围观的高手对方寒的防御力感到震惊。随后，方寒与大师兄展开激烈战斗，双方都无法击败对方。群星门的长生秘境强者认为方寒是未来掌教的人选。\n第69部分：主人公方寒通过修炼星辰之力不断提升自身实力，计划将“众星无极书”炼成本命法宝。他还将修炼黄泉大帝的九十九种无上轮回魔功，克服困难成为神通七重的关键人物。在与星灭邪的激战中，方寒成功击败对手。他修炼出具有九十种神通的金丹，成为修行界的佼佼者。在与燃灯古佛伞的帮助下，方寒击败星灭邪，并在与对方的对话中提及即将面临的风火大劫等事宜。方寒与星灭邪互相学习，成为朋友。他们共同提高，方寒在领悟佛门道术后发现了可能与佛门有关的法宝。\n第70部分：方寒与强大的长生候补者烟水一进行了一场关于道器和交易的对话。烟水一展示了她的强大实力，并透露了她曾是远古水神的一缕灵智转世。方寒试图与她达成一项交易，要求她还回太一门弟子的金丹，但烟水一拒绝了这一要求，并提出用自己的道器来交换。方寒对此不满意，提出了两个附加条件，但烟水一并未立即答应。随后，方寒与烟水一展开了一场惊心动魄的战斗，双方都展示了强大的法力和技巧。在战斗中，方寒逐渐意识到烟水一的厉害，因为她曾是上古水神元灵的转世，实力在华天都之上。为了对抗烟水一，方寒依靠世界之树不断吸收仙界元气来维持战斗。在战斗中，烟水一提出了交换条件，希望方寒能交出他眉心世界的宝物。",
        "summary": "主人公方寒遭遇强敌易亲王和烟水一，为躲避他们，方寒牺牲一条手臂提升力量，成功逃脱。然而，华天都将方寒的藏身之处龙宫收入道器大荒古炉，导致地区混乱。方寒在群星门结识朋友阎，共同经历冒险。他在太元仙府学习十八年后，专注于提升自身神通能力，成功镇压鬼帝的九鬼元神，成为修行界的佼佼者。在与星灭邪的激战中，方寒展现强大实力，与星灭邪成为朋友。在玄黄大世界，方寒进入长生候补榜前十，与群星门的真传弟子抗衡。他与烟水一进行交易，失败后展开战斗，成功击败对手。方寒继续修炼，计划将“众星无极书”炼成本命法宝，成为修行界的佼佼者。"
    },
    {
        "id": 12,
        "source": [
            70,
            71,
            72,
            73
        ],
        "content": "第71部分：一位女扮男装的美少年（玲珑仙尊的化身）出现在方寒面前，引发一系列冒险。方寒与玲珑仙尊及其敌人烟水一和梵清影展开激战，玲珑仙尊获胜。方寒向玲珑仙尊表示敬意，得知她即将恢复修为。玲珑仙尊击败玄黄大世界的两大高手，实力超过远古魔尊和神秘人。方寒了解玲珑仙尊的强大原因，请求指点修行。玲珑仙尊答应在他来到玲珑福地时详细解释玲珑大罗天的神通。方寒在修炼过程中遇到困难，玲珑仙尊出现为其解答。方寒提升修为，掌握压缩金丹神通。他与好友星云宝宝探讨神秘的祖玛教，决定寻找帮助。方寒结识颐亲王和玲珑仙尊，提升实力。他与神族黑衣人展开较量，成功击败他们。方寒与帝释山修士交谈，谈及玲珑福地及海上四十大盗。方寒与战亲王等人前往海外参加玲珑仙尊的四十大寿。途中遭遇天魔大军，方寒成功击败它们。\n第72部分：在玄黄大世界，主角方寒通过激发金丹获得灭杀邪魔的能力，寻找并消灭七大神王。在这个过程中，他成功收服大量天魔和天魔王，提升法宝威力。在与大夏神王和大和神王的战斗中取得胜利，但法力耗尽陷入虚弱状态。为恢复元气，他进入黄泉图寻找机会，展现强大实力，但因过度使用导致油尽灯枯。方寒寻找世界之树碎片，计划捕捉神王以获取资源，成功镇压七大神王。然而，神族准备发动大规模侵略战争，方寒必须提升实力，保卫玄黄大世界免受神族侵略。\n第73部分：方寒在一场灵公子与魔帅的争斗中，成功吞噬血魔并升级法宝，为争夺玲珑仙尊即将传授的三大无上神通而参加她的四千年大寿。方寒隐藏身份，伪装成神通六冲归一境的修士，并在寿宴上送出太一门宋惟一的金丹作为礼物，引发众人惊讶。与此同时，其他来自玄黄大世界域外星辰的修士也将参加寿宴，使得场面更加热闹。方寒面临来自玄黄大世界和星辰界的高手竞争，需要在海市蜃楼中脱颖而出，得到玲珑仙尊的三大无上神通传授。\n第74部分：长生候补榜第六名的血舞阳与方寒展开了实力比拼，双方展示了强大的财力和实力。血舞阳试图通过抢夺方寒的上百件上品宝器来羞辱他，并使用了大摄魂魔音和血魔大手印两门神通。然而，方寒凭借金丹、生命精华和不死之身，成功击败了血舞阳。这场战斗的结果使得方寒成为了更强大的存在，而血舞阳则受到了重创。方寒在与长生秘境的万古巨头，天罚长老秋细雨的交流中，认识到长生秘境强者的强大。他送给秋细雨一亿丹药和一瓶忘情水，与她建立了良好关系。血舞阳在败给方寒后，发誓寻找机会报复。",
        "summary": "一位女扮男装的美少年（玲珑仙尊的化身）出现在方寒面前，引发一系列冒险。方寒在与玲珑仙尊及其敌人烟水一和梵清影的战斗中不断提升实力，赢得尊敬。方寒向玲珑仙尊请教修行之道，玲珑仙尊答应在其来到玲珑福地时详细解释玲珑大罗天的神通。方寒在修炼过程中遇到困难，玲珑仙尊出现为其解答。方寒提升修为，掌握压缩金丹神通，并与好友星云宝宝探讨神秘的祖玛教，寻求帮助。方寒结识颐亲王和玲珑仙尊，提升实力，成功击败神族黑衣人。在与帝释山修士的交谈中，方寒了解到玲珑福地的秘密。他在与天魔军团的战斗中展现出强大实力，在玄黄大世界成功镇压七大神王，保卫玄黄大世界免受神族侵略。"
    },
    {
        "id": 13,
        "source": [
            74,
            75,
            76,
            77,
            78,
            79
        ],
        "content": "第75部分：在须弥金山上，年轻修士方寒结识了玲珑仙尊的弟子秋细雨，得知了关于龙道人和木道人的事情。他在犹豫是否要丢弃与玲珑仙尊有关的头发时，决定先接受好处。方寒来到须弥金山顶，遇到了神秘人影和天龙，还与玲珑仙尊相遇。他发现木道人觊觎他的世界之树和青帝木皇功修炼方法，决定保护自己的利益。在未来的某个时刻，方寒将面对木道人和龙道人的袭击。在玲珑福地举行的拜寿大会上，方寒大方地赠送了女弟子们数十件中品宝器，赢得了他们的好感。他与龙道人和木道人结识，并赠送了四件绝品宝器给他们。方寒凭借雄厚的财力和实力吸引了众人的目光，引发了龙道人和木道人的注意。水镜先生对方寒颇为欣赏，提出收其为弟子。方寒在比试中争夺玲珑仙尊的三大无上神通，成功提升了自己的实力。\n第76部分：玲珑仙尊与太一门掌门混天道人展开激战，展示出强大实力。玲珑仙尊创造小世界，发动大愿望术鸿蒙大愿，令万古巨头和仙魔两道人物对她产生信仰。太皇天出手救下混天道人，瓦解大愿望术。玲珑仙尊与太皇天无师徒关系，誓言镇压混天道人。方寒苏醒后对方玲珑仙尊力量感到震惊，太一门悬赏追捕他。玲珑仙尊承诺保护方寒，任何加害他的人都将遭受报复。魔帅应天情献上太一门长老唐景山的手臂，引发众人热议，猜测其意图和对双方实力的评估。\n第77部分：在玲珑仙尊的四千年大寿庆典上，方寒与万连山等为争夺三大无上神通而展开激烈竞争。方寒在与万连山的对决中展现出强大的实力，成功击败对手。然而，方寒的金丹被封印，导致他在与万连山的战斗中受到重创，濒临死亡。为了拯救自己，方寒寻求高人帮助，解开金丹封印。在这场战斗中，方寒展示了他的半不死身能力，使得他变得更加神秘。方寒成功解开封印，击败焦飞，成为擂台上的最强者。\n第78部分：方寒与焦飞两位高手进行了一场激烈的战斗，展现了他们的高超技艺和惊人实力。方寒凭借天地杀劫剑法击败了焦飞。随后，他们在战斗中揭示了心魔老人的神秘身份。方寒在与魔帅的战斗中，尝试用阿鼻魔气对抗魔帅的末法之眼，但未能成功。在修炼过程中，方寒遭遇了强大的风火大劫，但他成功度过并提升了自己的实力。方寒成功击败魔帅，赢得其他高手的尊重。\n第79部分：方寒展现出强大的实力，成功战胜了多位强者并度过风火大劫，成为知名人物。然而，他也成为了太一门混天道人的追捕目标。在逃避追捕的过程中，方寒与龙道人和木道人展开激战，试图提升自己的实力。在这个过程中，他遇到了一个神秘的算命老人，预言他将面临新的劫数。方寒成功击败了龙道人和木道人，但在故事的他的身份和与龙道人和木道人的恩怨仍未揭晓。\n第80部分：方寒，一个拥有慈悲之心的修道者，与邪恶的魔道修炼者鬼帝及其手下展开了一系列激战。在战斗中，方寒不惜损耗寿命使用魔道功法，成功击败了万古巨头和其他敌人。他与鬼帝的手下木道人展开激战，利用八部浮屠吸收龙道人的鲜血增强实力，成功镇压木道人。在修炼过程中，方寒不断提升自己的道术和神通威力，甚至在地底寻找安全场所。他与心魔老人结识，得到对方的认可和鼓励，对未来充满信心。然而，要达到不死不灭的境界，方寒还需度过更多的磨难和挑战。",
        "summary": "在须弥金山上，年轻修士方寒结识玲珑仙尊的弟子秋细雨，得知关于龙道人和木道人的事情。他在玲珑福地举行的拜寿大会上，大方赠送女弟子们中品宝器，赢得好感。方寒在未来将与木道人和龙道人展开激战。在玲珑仙尊的四千年大寿庆典上，方寒与万连山等争夺三大无上神通，成功提升实力。方寒在与万连山的战斗中受伤，濒临死亡，为拯救自己寻求高人帮助。方寒成功解开封印，击败焦飞，成为擂台最强者。方寒展现强大实力，成功战胜多位强者并度过风火大劫，成为知名人物。然而，他也成为太一门混天道人的追捕目标。在逃避追捕的过程中，方寒与龙道人和木道人展开激战，提升实力。在这个过程中，他遇到神秘的算命老人，预言他将面临新的劫数。"
    },
    {
        "id": 14,
        "source": [
            80,
            81,
            82,
            83,
            84,
            85
        ],
        "content": "第81部分：主角华天都购买了名为“生生造化丸”的仙丹，需要在适当时候吞服以修成不死之身。对手方寒在玲珑仙尊四千年大寿上表现出色，但受到太一门的追杀。华天都与如意子讨论太一门的实力，提到大愿望术、大本源术和大阴阳术等强大法术。如意子提及方寒得到华天都的大本源术，但因缺乏后续修行方法，修为难以提升。华天都和如意子计划让华天都先踏入长生秘境，成为羽化门的下一代掌门，同时应对竞争对手。方寒致力于将五行之地变为自己的后花园，通过修炼佛门法术进入长生秘境。方寒希望更多万古巨头能提供帮助，但魔王数量增加导致消耗增大，需找到新解决办法。方寒与阎讨论如何将“木道人”渡化以提取纯阳之力，但需要大量时间和资源。方寒、阎和星云宝宝正在讨论如何提取九亿白阳丹，颐亲王在玲珑福地结束后开始修炼。方寒建议先回大玄帝国提取九亿白阳丹后再回羽化门，并在地底修行一个月后达到巅峰状态。1方寒计划寻找八部浮屠所需粮食，同时寻找烟水太一门第一真传弟子华天都的未婚妻，以获取完整的盘武大力神通。\n第82部分：方寒，一位金丹高手，化名乌拉王子，为寻找六道盟商会和烟水一，以便获得强大的法术，潜入大玄帝国地底修行一个月。他发现神通有缺陷，寻求六道盟帮助。桃花仙子告诉方寒，烟水一正在打听他，因在玲珑仙尊寿宴上击败高手。方寒决定去六道盟总舵与烟水一会面。途中，木道人成为修道界巨头，烟水一与他对话后，表示愿意皈依方寒。方寒解释这是出于木道人的自愿，并提到已修炼成八部浮屠至宝，降服木道人。烟水一询问方寒是否拥有半个不死身，以及如何看待天道追杀令。方寒表示不看重天道追杀令，现只想进行其他交易。烟水一提出愿解除与华天都的婚约，换取大本源术法诀，被方寒拒绝。\n第83部分：方寒通过修炼“大本源术”提升了法力，并与对手烟水一展开激战，获胜。双方讨论修炼不死之身的方法，达成协议后，方寒希望从烟水一口中了解梵清影的背景。得知梵清影背后有神族支持后，方寒和烟水一决定联手对抗，寻找梵清影。方寒在战斗中击败烟水一，成功抓住她的手带到六道盟商会，结下大因果。他们在道义和目标上展开激烈对话，寻求能帮助烟水一炼成半个不死身的功法。方寒透露一个关乎玄黄大世界存亡的秘密，要求烟水一保守。他们前往弃天岛寻找梵清影，方寒希望能从烟水一处获取盘武大力神通的功法。在前往獠牙群岛的途中，方寒计划进行一次大胆的抢劫，以获得\"大混沌雷剑\"和大混沌雷法。梵清影与烟水一在海上大阵中相遇，计划联手杀死方寒，地点设在獠牙群岛内部。\n第84部分：在地底岩浆层，修道者们发现了一座晶莹剔透的山峰，其中隐藏着神秘法宝人皇笔。方寒和烟水一决定联手对抗神族，利用人皇笔的力量消灭神皇。然而，恨天道人试图用恨天罗盘封印他们。经过一番激战，方寒和烟水一成功击败恨天道人，并继续寻找恨天神皇。在这个过程中，他们需要利用神族的神之力提升实力。方寒成功击败梵清影，夺取了大混沌雷剑，展示出惊人的战斗力。\n第85部分：恨天神皇企图利用神之力打开虚神界，方寒和烟水一得知后，决定联手对抗他。他们在交换丹药和技能的过程中建立了信任，并通过努力提升了实力。然而，恨天神皇也在寻找他们，试图将他们拉入虚神界。在这个过程中，方寒和烟水一成功镇压了梵清影与大混沌雷剑，并面对了神域空间的挑战。他们成功抵挡了恨天神皇的攻击，但他成功吞掉黄泉图并逃走。\n第86部分：在沧海神珠的帮助下，方寒和烟水一激发潜能，唤醒烟水一的水神记忆。在这个过程中，他们体内的力量被激发，使方寒的本命金丹重新焕发光辉。烟水一的身体发生变化，力量得到极大提升。他们联手消除阎的诅咒，并通过阴阳结合和大采补术加快炼化速度。方寒领悟水之法则，对五帝大魔神通有更深刻理解。在冲击神通九重时，烟水一晋升为万古巨头，使方寒进入长生秘境的难度降低。方寒成功修炼出天地法相“千手千眼”，与烟水一联手冲出恨天神皇的神域空间，击败恨天神皇。面对神族入侵的威胁，他们寻找世界之树幼苗，并在战斗中展现强大实力。方寒计划将恨天神皇的头颅炼化，以期修成长生果。在这个过程中，他们的修为得到提升，关系变得更加亲密。",
        "summary": "主人公方寒在追求长生不死的过程中，与各种敌人斗争的故事。方寒购买了一枚名为“生生造化丸”的仙丹，希望在适当时候吞服以修成不死之身。他在玲珑仙尊的四千年大寿上表现出色，但却受到了太一门的追杀。为了应对竞争对手，华天都和如意子计划让华天都先踏入长生秘境，成为羽化门的下一代掌门。与此同时，方寒致力于将五行之地变为自己的后花园，通过修炼佛门法术进入长生秘境。他希望能够获得更多万古巨头的帮助，但由于魔王数量增加，消耗变大，需要找到新的解决办法。"
    },
    {
        "id": 15,
        "source": [
            86,
            87,
            88,
            89,
            90,
            91
        ],
        "content": "第87部分：副掌门华天都和方寒分别为争夺太一门掌门之位而努力。如意子支持华天都，而对方寒的行为表示不满。双方势力争夺激烈，方寒凭借实力击败如意子，引起众怒。他们在天刑台上展开决战，影响羽化门的命运。\n第88部分：方寒带领珈蓝参观了他的本命法宝“八部浮屠”，并向她介绍了其特点和功能。同时，天魔王数量增加并通过六字真言符汲取佛光，使得它们更加虔诚。黑幽王等其他角色也加入祈祷，并被大普渡禅光渡化，皈依方寒。方寒承诺帮助黑幽王寻找神王手臂。星云宝宝快速修炼，即将达到神通六重的境界。方寒的八部浮屠塔身变为赤金色，上面刻有八部天龙光王符，增强了塔身的威力。木道人研究如何将五狱王鼎分解并融入八部浮屠，提高塔身威力。他还努力将八部熔炉炼成道器，以提高自己的修为和炼器技巧。神通秘境修士珈蓝遇到万古巨头，对此感到震惊。她与万古巨头交谈后，认识到众生平等，并开始尊重万古巨头。木道人也表示对万古巨头的敬仰，认为他们与凡人并无区别。方寒向珈蓝介绍了他的追随者黑幽王，并解释了喂养天魔所需的开销。方寒计划支持黑幽王直到杀死如意子为止。方寒建议珈蓝在八部浮屠中修炼，以便她凝聚天地法相。在交谈过程中，方寒帮助珈蓝修复了金丹上的裂痕，促使她的玄女玉佩升起一个女子虚影。方寒努力修炼，希望凝聚天地法相。他意识到珈蓝师姐对他有好感，但考虑到自己的未来和修行道路，他决定先寻找方清雪师姐，共同祭炼一件宝贝。方寒打算在修炼成大万古巨头后，再考虑与珈蓝的关系。在此期间，他需要找到方清雪，借助她的不灭电符来炼制他的大混沌雷剑。\n第89部分：方寒和方清雪两位神通高手分别达到神通九重巅峰和神通十重\"逆天改命\"境界，方清雪发现自己只剩20年寿命。他们在见证道器升级过程中学到世界之力吸收方法，方清雪教给方寒太古秘法小宿命术。方寒努力修炼多种功法，目标是将三千大道之外的神通融入八部浮屠，不惜牺牲寿元。木道人将世界之力注入五狱王鼎和八部熔炉，使其融合成下品道器。方寒与方清雪讨论如何对付邪派高手如意子，计划在八部浮屠中修炼7天。方清雪与对方进行关于修道和生死的对话，承诺会为方寒找增加寿元的丹药。方寒将在7天后与如意子进行生死决战。\n第90部分：太一门弟子烟水成功进入长生秘境并改名为烟水天，成为副掌门。同时，另一位弟子吴仁一也表示敬意。太一门的规矩是在名字后面加一个\"一\"字，当弟子修炼到长生秘境时，可以改为\"天\"字。烟水希望进入长生秘境后与掌教至尊讨论改名和召开大会的事宜，并询问关于方寒的最新消息。武林高手们齐聚羽化门，期待见证方寒与如意子的对决，但双方主角并未现身。方寒在闭关修炼，如意子在寻找盟友。方寒的师父华天都计划在长生秘境修炼成功后，亲自击败如意子。如意子与三仙二老联手，利用华天都的大荒古炉提升神通，以应对方寒。羽化门掌教风白羽决定安排方寒与如意子的决斗，以检验两人实力。天刑长老担忧方寒实力不及如意子，但风白羽相信方寒具有巨大潜力。在风白羽指导下，方寒努力修炼，争取通过考验，成为羽化门的接班人。\n第91部分：如意子面临来自八部浮屠主人木道人的挑战，以及方寒的挑衅。如意子在面对强大压力和对手的情况下，努力抵抗并寻求战胜敌人的方法。方寒凭借强大的实力和智慧，成功地击败了如意子，令人大跌眼镜。\n第92部分：主角方寒凭借强大的道器和惊人实力，成功击败了如意子，引发了一场震撼人心的战斗。他用一件拥有世界之力的法宝——大混沌雷剑，击败了如意子，使得羽化门的势力感受到了巨大的威胁。方寒在战斗中收集了如意子的精气，发现了大本源术神通，决定利用这些精华来提升自己的力量。与此同时，方寒还发现大荒古炉被风白羽暗中操控，但他依然收获了大量宝物。另一角色华天都在羽化天宫深处修炼，试图打开通往仙界的门，但在庆祝自己的成就时，收到了如意师傅的求救信号，暗示方寒对他造成了严重伤害。这使得华天都愤怒不已，决定报复方寒。",
        "summary": "方寒和华天都两位副掌门各为其主，展开激烈的争斗。在这个过程中，方寒凭借实力和法宝八部浮屠逐渐占据上风。为了提升自己的实力，方寒不断修炼，甚至不惜牺牲寿元。同时，他也与其他角色如如意子、黑幽王等产生纠葛，并在与他们的斗争中不断提升自己。方寒成功击败如意子，成为太一门的新掌门。"
    },
    {
        "id": 16,
        "source": [
            92,
            93,
            94,
            95,
            96,
            97,
            98,
            99,
            100,
            101,
            102
        ],
        "content": "第93部分：主人公方寒为了修炼成天地法相和本命元神，需要炼化一尊纯阳天地法相。方寒度过风火大劫，但缺少元气，意外地领悟了黄泉图的真谛，并成功凝练出了两大精神空间。为了达到神通十重，逆天改命的境界，方寒需要修炼至三千只手和三千只眼。方寒融合了大本源术、如意子的九枚珠子和两尊天地法相，了解长生秘境和大道法则。方寒了解到风白羽曾得到天皇镜的帮助，开始考虑寻找人皇笔以增强自己实力。方寒加快修炼速度，准备应对可能的挑战，华天都在长生秘境修炼成功后可能被风白羽带到太上长老面前。方寒吸收如意子的纯阳天地法相来提升自身修为，朋友木道人的修为也得到了提升。方寒和木道人利用天龙秘笈中的炼器手法，将血龙晶山峰晋升为道器，成功完成过程。方寒和方清雪决定一起去龙木星降服龙道人以获取龙木星核，以应对黑神丹消耗过快的问题。方寒在获得大混沌雷剑后，实力大增，开始尝试提升两件攻击性宝物为道器。\n第94部分：在玄黄大世界的紫电峰，方清薇面临仇人方寒可能成为她姐夫的危机。太一门掌教混天道人计划利用华天都毁灭羽化门，以便统一玄黄大世界。同时，烟水天通过吸收永恒生气，掌握了神族奥秘和大道法则。她与梵清影达成交易，让后者成为婢女，共同对付方清雪。在沧海神珠中，梵清影与烟水天展开了一场关于道义和利益的较量。\n第95部分：金丹修士方寒和方清雪克服重重困难，抵达龙木星。他们在旅途中不断提升实力，并在星球上遇到了忌都星主的阻挠。经过一番激战，他们成功击败忌都星主，并在此过程中提升了自身的实力。为了进一步提升实力，他们计划渡化多位万古巨头，并在玄黄大世界开创历史。在这个过程中，他们不仅要面对来自各方的挑战，还要应对龙木星核的问题，确保能够成功凝聚星核。\n第96部分：方寒在修炼成不死之身后的强大实力及其在修道界的冒险。过程中，他面临诸多困难和挑战，如对抗邪恶的龙道人等。为了提升自己的实力，方寒寻求各种资源，如星核等。同时，他与羽化门的华天都、太一门的卢兰婆等人结盟或对抗，共同面对修道界的纷争和挑战。方寒成功渡化多位强大的万古巨头，将他们的力量融入一件名为八部浮屠的法宝中，从而增强了其威力。\n第97部分：主角方寒与三大高手激战后，与妹妹方清雪通过奈何之桥逃离，并在黄泉魔宗和太一门的争斗中获取财富。方寒计划炼化龙木星核以增强实力，得到万古巨头们的帮助，但在羽化门修炼时担忧竞争对手华天都。为寻求回到玄黄大世界的方法，方寒和方清雪意外来到一个未知星空世界并开始探索。在此过程中，他们遇到时空主宰，双方紧张地准备应对可能的威胁。\n第98部分：方寒和阎罗殿主苏秀衣展开了生死较量。苏秀衣企图夺取方寒和方清雪身上的宝物并杀死他们。方寒燃烧法力，施展九十三种神通，创造两个精神领域，成功撕裂苏秀衣的遮天魔手。然而，面对领悟空间法则的苏秀衣，方寒仍无法取胜。在这场充满挑战和考验的过程中，方寒展现了顽强的斗志和高超的武艺，找到了战胜苏秀衣的方法。\n第99部分：在玄黄大世界，主角方寒与强大的阎罗殿主苏秀衣展开了一场惊心动魄的较量。方寒在师姐方清雪的帮助下，修成半个不死之身，但仍无法抵挡苏秀衣的攻击。在生死关头，方寒顽强地保护着头颅，等待转机。故事后续将揭示方寒如何逃脱玄黄大世界的镇压，以及他与苏秀衣的决战结果。\n第100部分：星辰梭因耗尽纯阳之力而解体，导致一件绝品宝器被摧毁。方寒在风暴中幸存并发现巨大星球，遇到星王及其弟子，他们正在讨论如何降服噬魂圣兽。方寒因与无极星宫的渊源被邀请帮忙，却引发与王伏龙的冲突。方寒凭借实力和两件上品道器击败众人，被神秘人物称为万古巨头。方寒要求支付十万枚纯阳丹作为补偿，并接受北斗殿邀请成为副殿主，每月获得一万枚纯阳丹。方寒发现方清薇可能与风白羽有关联，感到困惑。\n第101部分：方寒为了避免与苍影子和洛水北正面冲突，选择退出战团并利用噬魂圣兽吸引火力，观察敌人实力。方寒成功镇压了34位金丹高手，但也消耗了自己。他利用魔眼看穿噬魂圣兽的真身并锁定位置。为吸引噬魂圣兽注意，方寒制造自爆假象。噬魂圣兽决定与两大巨头战斗，而非立即对方寒动手。两位修道者试图自爆本命道器摧毁封神碑，方寒利用奈何之桥突破噬魂圣兽的封锁，包围并展开攻击。方寒与噬魂圣兽展开激战，凭借瞬息间的准备和燃烧百万枚纯阳丹，成功击败噬魂圣兽。方寒利用八部浮屠、四大万古巨头和众多金丹高手扰乱噬魂圣兽的灵识，将其拉入八部熔炉中。在战斗过程中，方寒展现了他的两大精神领域——亘古魔域和极乐净土。方寒在与噬魂圣兽和黄泉图的战斗中，发现黄泉图具有吞噬纯阳丹的能力。他开始思考如何通过燃烧一千万枚纯阳丹来发挥黄泉图的强大力量。方寒注意到黄泉图在战斗中消耗了大量纯阳丹，因此要想充分发挥黄泉图的力量，需要大量纯阳丹。战斗结束后，方寒成功收回了六块残破的封神碑，并警告了噬魂圣兽，让其归还之前掳走的北斗殿弟子和王伏龙。\n第102部分：方寒和风瑶光为了寻找并抓捕噬魂圣兽而结成同盟。他们共同面对挑战，逐渐建立信任。在这个过程中，方寒发现了风瑶光身上的神秘光华，使他对她的修炼功法产生好奇。他们在一场激烈的精神战斗中，方寒凭借自己的强大实力战胜了风瑶光。他们决定共同寻找黄泉图，以证明方寒的真实身份。在混乱大陆，他们遇到了无相老祖，方寒成功击败了他，但付出了五百年的寿命。\n第103部分：楚南公子是北斗殿的殿主，他对副殿主苍影子和洛水北进行训斥，因为他们抓捕噬魂圣兽的行动失败。楚南公子怀疑噬魂圣兽的逃脱与夺命书生有关。洛水北被要求牺牲三千年寿命作为惩罚，但方清薇劝说他暂时接受道歉。楚南公子计划吸收方清雪的雷霆精华，提升自身功力。他对黄泉大帝传人方寒及其姐姐产生兴趣，意图掠夺其姐姐。楚南公子收到飞天老祖发现风瑶光的消息，决定前往玄黄大世界寻找风瑶光。在混乱大陆，楚南公子使用神秘符文和纯阳丹使星帝龙床苏醒，并驾驭它前往混乱大陆。方寒成功地让无相老祖臣服于他，并在宿命力量的辅助下，将无相老祖变为永远的奴隶。",
        "summary": "主人公方寒为了修炼成天地法相和本命元神，需要炼化一尊纯阳天地法相。他在修炼过程中经历了许多磨难，成功凝练出了两大精神空间。为了达到神通十重，逆天改命的境界，他需要修炼至三千只手和三千只眼。在修炼过程中，方寒融合了多种宝物和法诀，了解了长生秘境和大道法则。他还了解到风白羽曾得到天皇镜的帮助，于是开始考虑寻找人皇笔以增强自己实力。在故事的发展中，方寒不断吸收能量和提升修为，准备应对可能的挑战。他和朋友木道人一起利用天龙秘笈中的炼器手法，将血龙晶山峰晋升为道器，成功完成过程。为了应对黑神丹消耗过快的问题，方寒和方清雪决定一起去龙木星降服龙道人以获取龙木星核。在获得大混沌雷剑后，方寒的实力大增，开始尝试提升两件攻击性宝物为道器。在玄黄大世界的紫电峰，方清薇面临仇人方寒可能成为她姐夫的危机。太一门掌教混天道人计划利用华天都毁灭羽化门，以便统一玄黄大世界。与此同时，烟水天通过吸收永恒生气，掌握了神族奥秘和大道法则。她与梵清影达成交易，让后者成为婢女，共同对付方清雪。在沧海神珠中，梵清影与烟水天展开了一场关于道义和利益的较量。方寒和方清雪克服重重困难，抵达龙木星。他们在旅途中不断提升实力，并在星球上遇到了忌都星主的阻挠。经过一番激战，他们成功击败忌都星主，并在此过程中提升了自身的实力。为了进一步提升实力，他们计划渡化多位万古巨头，并在玄黄大世界开创历史。在这个过程中，他们不仅要面对来自各方的挑战，还要应对龙木星核的问题，确保能够成功凝聚星核。"
    },
    {
        "id": 17,
        "source": [
            103,
            104,
            105,
            106
        ],
        "content": "第104部分：方寒为拯救被大轮回术控制的师姐方清雪，寻找九转还魂丹，历经艰辛成功救活她，但失去千年寿命。方清雪修炼至长生秘境第二重，与方寒共同面对困难，联手对抗神族降临的生死存亡大劫。\n第105部分：方寒为了提升实力，寻找虚空晶石并炼化法宝，与师姐方清雪、风瑶光和无相老祖共同对抗楚南公子。他们在混乱大陆深处找到八部浮屠法宝，通过修炼和祭炼，方寒成功汲取八部真龙之气，提升自身实力。然而，在尝试打开仙界大门时遇到困难，方寒计划在吞噬所有纯阳丹后再次尝试。在与楚南公子的战斗中，方寒成功击败对方，威胁他要占有其所有女人并渡化她们。\n第106部分：方寒为提升神通威力，寻求长生秘境之路，与楚南公子展开激战。方寒借助法宝八部浮屠、大混沌雷剑和黄泉图保护自己在战斗中获胜。然而，楚南公子未死，反变得更强大，威胁方寒。双方展开激战，皆无法击败对方。方寒在战斗中展示出强大的法宝和技能，但始终无法战胜楚南公子。楚南公子在获得天龙秘笈后，成功炼制八部浮屠法宝，试图炼化方寒的八部浮屠以增强自己。双方在一场激烈的争夺战中展开较量，方寒凭借法宝中的力量成功抵抗并反击。方寒在困境中得以解脱，而元元门掌门人与楚南公子联手，企图将方寒等人引入混乱大陆深处。\n第107部分：佛门高僧们修行和传播佛法的过程。元元老祖修炼成天魔秘策，成为长生秘境第二重的强者，并用高僧的尸体炼制了一件中品道器。方清雪和风瑶光被元元老祖用“魔佛陀”大阵困住，方清雪为保护风瑶光而受伤。两人在战斗中展现出强大的实力，方清雪凭借宿命之力击败元元老祖，打破他的领域，使其无法再提升实力。然而，为了保卫自己和同伴，方清雪不得不使用“天魔解体”自爆自己的精气、法力，陷入困境。风瑶光加入战斗，与方清雪共同对抗元元老祖。在激战中，方清雪利用绝技“小宿命术”成功抵挡元元老祖的自爆攻击，虽然付出了上千年的寿元代价，但她成功地保卫了自己的领域并击败了敌人。元元老祖自爆力量无法突破方清雪的防御，被击败。方清雪试图寻找方寒，但未能找到。风瑶光利用鸿蒙天道推算方寒的位置，决定和方清雪一起在混乱大陆寻找方寒的下落。",
        "summary": "方寒为救被大轮回术控制的师姐方清雪，寻找九转还魂丹，历经艰辛成功救活她，但失去千年寿命。方清雪修炼至长生秘境第二重，与方寒共同面对困难，联手对抗神族降临的生死存亡大劫。方寒寻找虚空晶石并炼化法宝，与师姐方清雪、风瑶光和无相老祖共同对抗楚南公子。他们找到八部浮屠法宝，通过修炼和祭炼，方寒成功汲取八部真龙之气，提升自身实力。然而，在尝试打开仙界大门时遇到困难，方寒计划吞噬所有纯阳丹后再尝试。在与楚南公子的战斗中，方寒成功击败对方，威胁他要占有其所有女人并渡化她们。方寒寻求长生秘境之路，与楚南公子展开激战。方寒借助法宝八部浮屠、大混沌雷剑和黄泉图保护自己在战斗中获胜。然而，楚南公子更强大，威胁方寒。双方展开激战，皆无法击败对方。楚南公子在获得天龙秘笈后，成功炼制八部浮屠法宝，试图炼化方寒的八部浮屠以增强自己。双方在激烈争夺战中展开较量，方寒凭借法宝中的力量成功抵抗并反击。"
    },
    {
        "id": 18,
        "source": [
            107,
            108,
            109,
            110,
            111
        ],
        "content": "第108部分：方寒为了提升实力，计划通过炼化方寒来领悟空间法则，进入长生秘境第三重。他打算利用混乱大陆的元气波动，等待方清雪和元元老祖两败俱伤后，击败方清雪并征服她的后宫佳丽，成为无极星宫宫主。在这个过程中，他遇到了强大的对手楚南公子，后者使用黄泉图等强大道术。尽管方寒融合了八部浮屠和五行之地灵符，恢复了巅峰实力，面对楚南公子的攻击依然感到震惊。楚南公子更是消耗了四千年寿命施展生命封印，试图将方寒禁锢。尽管方寒试图利用八部浮屠和五行之地灵符逃离混乱元胎，仍未能成功。然而，他运用小宿命术成功粉碎了楚南公子的星辰之力，摆脱了困境。方寒成功进入长生秘境，打破封印，吸收仙界元气和法则信息，实力大增。方寒还曾经吞噬三千万枚纯阳丹，以期达到不死之身。他与楚南公子展开一场激烈战斗，通过燃烧寿命将帝释权杖镇压在黄泉图中。\n第109部分：在玄黄大世界，两位强大的修士楚南公子和方寒为了争夺帝释权杖展开了激烈的战斗。楚南公子动用价值三千亿的纯阳丹激发强大力量，而方寒则燃烧五千万枚纯阳丹激发黄泉图。方寒凭借两件法宝成功击败楚南公子并夺取其两件上品道器。\n第110部分：主人公方寒遇到了挑战，通过特殊血肉增强了力量和寿命。他与朋友阎共同化解了混乱意志，提升了八部浮屠中巨头和天魔们的修为。然而，他们在吸收混乱元胎的过程中被发现，被迫离开。方寒需在修为尚浅的情况下修成自己的世界，几乎不可能。器灵建议他转世投胎，并送给他一本血肉凝聚的神通书籍。方寒担心交予血影魔宗会有危险，但在器灵建议下，他还是决定尝试与他们接触。在无极大世界中，方寒努力赚取贡献度，提升自己的修为。\n第111部分：被混乱天君的力量所震撼。在混乱天君与雷帝天君的战斗中，方寒获得其零碎记忆。他在无极星宫修炼，寻求不死之身的方法。通过修炼大血魄术，方寒的肉身得到极大提升，九大识海逐渐融合。他在修炼过程中受到几位女子的关注，但在尝试修炼不死之身时未能成功。与此同时，北斗殿的楚南公子在一场战斗中损失惨重，元老院派出高手推算并搜寻羽化门弟子。\n第112部分：主角方寒为了成为无极星宫的真传弟子，踏上了一段冒险之旅。他在旅途中结识了圣女殿真传弟子方玉和来自乌缘星的乌释天，三人结成同盟共同获取贡献度。在这个过程中，他们发现了神秘的心灵波动，深入探索宫殿深处的秘密。同时，方寒和乌释天神皇还意外发现了神皇们的秘密会议，引发了对风白羽身份的怀疑。为了恢复黄泉图，方寒计划潜入纯阳殿，但在发现其戒备森严后，决定先在群仙大会后寻找圣女关押地点并潜伏一年以找出圣女殿的秘密。",
        "summary": "在玄黄大世界，方寒为提升实力计划炼化空间法则并进入长生秘境第三重。在这个过程中，他击败方清雪并征服她的后宫佳丽，但面临强大对手楚南公子的挑战。方寒依靠小宿命术抵抗并粉碎楚南公子的星辰之力，摆脱困境。在玄黄大世界，方寒与楚南公子争夺帝释权杖，借助黄泉图击败对方并夺得两件上品道器。方寒在处理俘虏方清薇的同时，思考如何继续探索世界。"
    },
    {
        "id": 19,
        "source": [
            112,
            113,
            114,
            115,
            116
        ],
        "content": "第113部分：方寒是一位接近不死之身的强大修炼者，他在无极星宫击败了楚南公子，引起乌释天神皇的关注。乌释天神皇对方寒的修为提升速度感到惊讶，认为他若修成不死之身将更加难以对付。方寒计划将乌释天神皇炼化成长生果，以帮助他突破至不死之身。在一场激战中，方寒成功击败乌释天神皇，并将其炼制成长生果，进一步提升了自己的实力。现在，他可以轻松击败金丹高手，实力达到了前所未有的境界。\n第114部分：方寒是一位寻求不朽的金丹高手，他在战斗中击败无极星宫弟子，夺取神通并精炼之法。他计划在地底妖魔国度斩杀妖魔以获取贡献度，提升自身实力。在与妖魔和无极星宫弟子的争斗中，方寒不断壮大法宝八部浮屠，并在一次地底探险中引发元气风暴，杀死大量妖魔并捕获两头金丹妖怪。为了应对未来的挑战，他决定在地底猎杀妖魔并炼制法阵，过程中发现《天龙秘籍》和大混沌雷法等秘术。方寒成功消灭方圆三千里内所有妖魔，引起地底第四层魔族大军注意。他击败金丹大阿修罗，利用八部浮屠将二十四尊金丹大阿修罗魔王封印并吸收，为天魔阵营增加强大战力。在面对魔宫中的七尊魔皇和三大不死身高手时，方寒谨慎考虑是否要出手。\n第115部分：方寒收到老道士的信，卷入远古魔尊赤渊的复仇计划。他努力提升自己的实力，寻找机会恢复黄泉图并修炼至不死之身。在飞行途中，他恢复了方玉的形体，并从阎那里得到一张大变化神符。方寒在地底第三层遇到了一群无极星宫弟子争斗，帮助他们解决了问题。在这个过程中，他结识了秦清、于茵茵等人，并与贪狼殿的大弟子李云升发生冲突。方寒凭借强大的法宝和机智，成功抵挡住了李云升的攻击。他利用大变化符变身为魔皇蚩骷，击败了李云升。然而，这个举动引起了地底三层高手的注意，怀疑是蚩真魔皇所为。方寒趁机展示惊人实力，摧毁大量地底山脉和河流。这一幕令秦清、于茵茵等弟子惊叹。\n第116部分：长老李先隆发现了领悟空间法则的神话人物，告知贪狼殿殿主。方寒跟随韩雅通过圣女殿的空间隧道，对自己的领悟能力感到担忧。方玉成为真传弟子后，方寒被带到圣女殿的豪华偏殿负责看管库房。他与韩熙、韩雅讨论真符流道统、修炼进度及前往玄黄大世界取宝的计划。韩雅对方寒的身份感兴趣，认为其符录对她们有帮助，可能带他前往天武之库。方寒是符录师，利用上古符录在地底猎杀妖魔壮大实力。他获得上古真符流派传承，包括许多强大符录。韩雅和韩熙讨论神秘宝库天武之库，方寒虽得噬魂圣兽记忆，但对天武之库了解不全。韩雅提议若方寒立功，将赐予他一枚仙丹。方寒表面答应，内心却有自己的计划。他担心圣女殿抢先一步，决定恢复黄泉图力量，以便顺利进入天武之库并夺取荒神之匙。\n第117部分：他在追求力量的过程中逐渐卷入各种势力争斗。方寒为了增强小宿命术的威力，吸收了大量神通，包括善恶之分。他与无极星宫的高手们结识，如洪天京、司马冲等，并在小长生榜重排名聚会上与他们互动。同时，三位强大的角色——玲珑仙尊、心魔老人和赤渊魔尊，为了各自的利益联手争夺一件仙器。方寒在修炼过程中，逐渐认识到自己的对手和目标，如洪天京、司马冲等。",
        "summary": "方寒这位接近不死之身的强大修炼者在各个势力中寻求不朽的过程。他从无极星宫开始，击败楚南公子并获得乌释天神皇的注意。为了提升自己，他计划炼化乌释天神皇并进一步击败金丹高手。在这个过程中，他不断壮大法宝八部浮屠，并在地底探险中引发元气风暴，杀死大量妖魔并捕获两头金丹妖怪。为了应对未来的挑战，他决定在地底猎杀妖魔并炼制法阵，发现《天龙秘籍》和大混沌雷法等秘术。在消灭方圆三千里内所有妖魔后，他击败金丹大阿修罗，将其封印并吸收，为天魔阵营增加强大战力。面对魔宫中的七尊魔皇和三大不死身高手时，他谨慎考虑是否要出手。在这个过程中，他结识了秦清、于茵茵等人，并与贪狼殿的大弟子李云升发生冲突。他卷入远古魔尊赤渊的复仇计划，努力提升自己的实力，寻找机会恢复黄泉图并修炼至不死之身。"
    },
    {
        "id": 20,
        "source": [
            117,
            118,
            119,
            120,
            121,
            122
        ],
        "content": "第118部分：方寒在一次意外中被卷入纷争，被楚南公子点名要带走。为了保护方寒，韩熙表示不会让他被交给北斗殿。方寒试图向韩熙求助，但无法开口。楚南公子试图抓住方寒，但被洪天京和韩熙阻止。方寒决定放弃身份，寻找纯阳殿报复楚南公子，但在战斗中受到重创。方寒在与楚南公子的战斗中展现出了超越他的实力，成功击败了他。在故事中，方寒还与其他无极星宫的弟子发生冲突，试图利用大量纯阳丹来催动黄泉图，炼化楚南公子以增强自己的力量。\n第119部分：在纯阳殿，主角方寒发现了绝品道器和被渡化过的九大万古巨头，为对抗敌人洪天京，他加快炼化楚南公子以修成不死之身。与此同时，纯阳殿外妖魔攻击加剧，方寒必须在短时间内完成炼化。他成功策划楚南公子的死亡，并在无极星宫中其他强者离开后将其炼化，领悟到不死之身的真谛。方寒成功修炼至不死之身，拥有强大力量。他在修炼中取得巨大突破，达到不死身巅峰，寿命长达十万八千年，力量达五十亿烈马奔腾之力。方寒击败华天都，为实现更高目标，决定回到玄黄大世界，成为无可匹敌的强大存在。\n第120部分：主人公方寒为追求更高修为，燃烧五亿纯阳丹，引发一系列事件。纯阳火焰变强，与忘情水结合，方寒看到轮回之盘，却无力触及。纯阳殿巨头们震怒，决定唤醒三千纯阳之龙围攻方寒。方寒爆发强大力量，重创洪天京和司马冲，意识到需寻找九阳圣水强化黄泉图，面对更多挑战和危险。\n第121部分：方寒为了获得更多的宝物和神通，攻击并吞噬楚南公子、司马冲和洪天京三人。在激战中，他成功地击败了他们，但在他们死后，凭借不死之身试图重新凝聚身体。方寒试图吞噬他们的血肉，引发其他人的愤怒，他们联手攻击方寒。方寒与纯阳殿主吕洞仙展开激战，躲进黄泉图中。在战斗中，方寒领悟到了一种新的境界，并成功地利用轮回之盘的虚影击败了吕洞仙和其他敌人。然而，洪天京在争夺战中试图恢复力量，引来风白羽等高手注意。方寒在成功逃离纯阳殿后，回到无极星宫继续修炼。\n第122部分：主人公方寒在遇到韩熙和她的女弟子们后，答应保护他们抵御妖魔大军的攻击。在这个过程中，方寒得知无极星宫仙器混元无极图的位置，并意识到自己的修为还不够，无法插手其中的战斗。同时，他发现玄黄大世界的第一高手玲珑仙尊即将夺取混元无极图，并有八位妖族大圣在其中。方寒感到自己的力量渺小，无法插手这场神话人物间的战斗。就在此时，一股强大的魔气带着数百万妖魔大军向方寒袭来，他决定拯救韩雅并顺带消灭这些妖魔。方寒成功救出韩雅并为她报仇，获得上品道器天鹏青冥船。在与七公主的交谈中，他了解到玄黄大世界的几个神秘地方和宝藏，决定返回玄黄大世界处理一些事情。\n第123部分：方寒因不满祖玛神教男子的傲慢而将其困于太极两仪剑阵中，并运用各种神通将其击败。在大公主出面阻止时被方寒的剑光所伤，方寒趁机破坏了大公主的飞剑。同时，方寒的弟子忌都法王领悟了不死之身的奥妙并成功突破。方寒成功杀死原丘公子，引发了大公主和七公主的讨论。方寒在黄泉图中穿梭，准备回到玄黄大世界。",
        "summary": "主人公方寒在一次意外中被卷入纷争，被迫加入一场权力斗争。为了保护自己和朋友，他决定寻找纯阳殿寻求复仇。在这个过程中，他不断挑战自己，修炼至不死之身，成为强大的存在。然而，他仍面临更多的挑战和危险，需要在修炼中不断突破。在玄黄大世界，他遇到了新的挑战，需要保护韩熙和她的女弟子们抵御妖魔大军的攻击。在这个过程中，他逐渐揭示出了无极星宫仙器混元无极图的真正位置，以及其中发生的神话人物间的战斗。方寒成功克服重重困难，成为了无可匹敌的强大存在。"
    },
    {
        "id": 21,
        "source": [
            123,
            124,
            125,
            126,
            127,
            128
        ],
        "content": "第124部分：方寒等人修炼成长的过程以及他们在羽化门内外的种种经历。方寒冒充乌拉王子，与赤融天、华天都等进行较量。方清雪被传为上古电母转世，引起华天都的质疑。华天都建立大联盟，众多万古巨头归附于他，被认为可能成为第二个盘武仙尊。方寒等在轮回峰修炼，逐渐提升实力，达到神通七重金丹的境界，法力突破百万。方寒在修炼过程中成功将世界之树融入自己的领域，力量大增。天都盟注意方寒的举动，决定攻打轮回峰。羽化门内部展开关于华天都问题的讨论，引发一定程度的冲突。方寒等人成功抵挡了羽化门副掌门们的抢夺行动，揭露了羽化门内部的问题。\n第125部分：方寒，一位强大的修炼者，为羽化门赢得了荣誉。他揭露了太上长老邓傲的罪行并与之对抗。在与邓傲的战斗中，方寒击败了三大副掌门和屠魔大仙邓傲，震惊了羽化门。他试探羽化门的底线，展示出强大的力量。华天都强行安插无极星宫高手，导致弟子四散而逃，但被方寒化解。方寒还展现了强大的法术，击败了易剑秋，解除了对方对虚月儿等人的威胁。他用一亿纯阳丹帮助天刑长老突破不死之身的瓶颈，警告众人与他作对的后果。方寒还与阎进行对话，讨论他对羽化门太上长老团的看法及目的。为了寻找“人皇笔”，他计划外出寻找，希望能借助其力量对抗神族入侵。过去六十年里，方寒在黄泉图苦修，提升了自身和八部浮屠的实力。\n第126部分：在玄黄大世界，华天都为了寻找羽化门副门主方寒的下落，使用上品道器大荒古炉离开星球，前往玄黄大世界。方寒在此地展现出强大实力，使得众人震惊，天都盟的巨头们纷纷退出华天都的掌控，加入天道阁以避免被方寒追杀。方寒在寻找火系道术修炼地时，试图寻找神秘的人皇笔，但在地底一无所获。他在地火岩浆中的扭曲空间发现了一根蕴含恐怖力量的白色长发，里面有一个独立的世界。方寒认为头发里的神族战士尸体有用，可用于炼制神通果和真神种子。他决定用上古秘术“古影形迹法”追寻人皇笔的下落。\n第127部分：方寒为提升道器大混沌雷剑等级并寻找人皇笔，进入狂雷绝狱修行万年的故事。期间，他对抗其他势力，炼化空间法则高手法宝和法则碎片。成功封印北极中天紫薇神雷后，加入佛门帮助。在与强者宝根菩萨的冲突中，巧妙运用大护身术保护自己。后来，方寒与洞天境高手慈恩菩萨等展开激战，成功逃脱并开始复仇。\n第128部分：宝根菩萨在经历战斗后力量虚弱，尧离神子和阿环龙皇争夺他的支持。方寒成功封印宝根菩萨并将其镇压在黄泉图中，利用轮回之盘抵挡尧离神子和阿环龙皇的攻击。方寒成功镇压许多强大敌人，包括天龙、神族首领和宝根菩萨等，认为这些收获有助于他突破到长生秘境第三重。他与方清雪和风瑶光重逢，讲述无极星宫的经历和寻找人皇笔的过程。方寒在长生秘境中修行时遇到瓶颈，寻找人皇笔并计划脱离门派。在黄泉图中，方寒使用大量纯阳丹药修炼，并在狂雷绝狱中找到天妃乌摩的头发。\n第129部分：主人公方清雪和方寒面临诸多挑战，寻求提升实力的方法。他们计划炼化领悟空间法则的宝根菩萨，却在过程中遭遇困境。在这个过程中，两人分别吸收了四十九种无上神通。尽管成功击败宝根菩萨，方寒担心这会影响他与佛门的渊源。他们继续寻找传说中的佛门至高秘诀——大因果术，并发现因果莲胎可以抵抗宿命术。方清雪和方寒联手击败剧毒魔王，将大剧毒术融入修为。为了应对羽化门太上长老的制裁，他们计划杀死阿环龙皇和尧离神子，获取空间法则碎片。方清雪领悟空间法则进入长生秘境第三重，实力大增。",
        "summary": "方寒、方清雪等人修炼成长的过程，以及他们在羽化门、玄黄大世界等地的冒险和挑战。方寒冒充乌拉王子，建立大联盟，展现强大实力，揭露邓傲罪行，寻找人皇笔，对抗神族入侵。方清雪被传为上古电母转世，与方寒重逢。他们共同面对敌人，提升实力，寻求更高的境界。"
    },
    {
        "id": 22,
        "source": [
            129,
            130,
            131,
            132,
            133,
            134,
            135
        ],
        "content": "第130部分：在天妃乌摩遭受攻击后，方寒与人皇笔联手对抗即将入侵的神族。方寒在战斗中不断成长，晋升至洞天境，并领悟空间法则。他与宝根菩萨的战斗中也取得胜利，为未来的修行奠定基础。\n第131部分：羽化门内的太上长老们对方寒和方清雪的处理意见分歧，副掌门华天带来太一门的消息，使得仙界名额分配问题更加复杂。方寒在轮回峰建立修行圣地，成为羽化门的无敌形象。他通过掠夺获得大量天级丹药，展现出了惊人的修炼速度。然而，他的身世背景引发了质疑，被指控与阎罗殿的苏秀衣勾结。在与华天都的冲突中，方寒被迫接受十年后的比试。\n第132部分：在羽化天宫，太上长老和羽化三圣发现方寒身边出现了一支巨大的人皇笔，凝聚成威严的中年人，散发出强大的人道力量。这股力量影响了整个天宫，使方寒的地位更加稳固。人皇笔曾是仙器，现在与器灵融合达到\"天地一体\"境界，令太上长老们震惊。方寒得到人皇笔支持，自信能消灭苏秀衣，集齐全三部皇器，恢复上古三皇威严，甚至压倒太一门，统治诸天。反对方寒的华天都、邓傲等人感到无力。羽化三圣讨论如何拉拢方寒，认为他是对抗神族大劫的关键人物。\n第133部分：方寒在羽化门的成长过程，以及他与华天都、太一门之间的恩怨。方寒在修炼过程中逐渐强大，成为羽化门第一副掌门。与此同时，华天都也在寻求荒神之匙和盘武仙尊的传承，以报复方寒。在仙道大会上，太一门的弟子们面临更大的竞争压力，而方寒得到了传说中的三皇至宝——人皇笔，使得羽化门的太上长老不敢对方寒进行制裁。太皇天推算不出方寒的命运，表示仙界将有大事发生。各方势力为了争夺天武之库的宝藏而展开了一场激烈的较量。\n第134部分：主人公方寒与狐族七公主共同经历了一系列冒险，包括驾驭空间风暴、吸收元气、制定天武之库取宝计划等。方寒展示出强大的空间法则能力，令七公主惊叹不已。他们在时空潮汐减弱时进入天武之库寻找狐族至宝苍生大印，并面临火焰与冰块的挑战。方寒还进入了仙界，修炼到长生七重，界王境，同时面对时空潮汐中的危险。在一系列挑战中，方寒不断提升实力，揭露太一门的阴谋，并计划击败苏绣衣。\n第135部分：主人公方清雪和孟少白分别展开了各自的冒险之旅。方清雪拥有神秘能力，可能是唯一进入过永生之门的人，她在时空潮汐中遇到了太古神兽饕餮并成功将其毒化。孟少白则在另一星球修炼，达到不死身境界。两人在面对挑战和困境时，努力寻求自己的命运。他们可能会在天魔境相遇，共同面对更强大的敌人。同时，各方势力也在时空潮汐中寻找机会，如羽化门的掌教至尊、太上长老、五剑郎君等。方寒与其他强大存在纷纷进入时空潮汐，孟少白专注于修炼大杀戮术以提高自己的力量。方寒成功击败了苏秀衣等强大敌人，修为达到了洞天境，在同级别中几乎无敌。\n第136部分：方寒在获得天武之库后，实力大增，决定报复羽化门和太一门。他与屠魔大仙邓傲发生冲突，轻松击败对方。方寒不惧太皇天的追杀，利用小宿命术扰乱天机。邓傲败在北寒手下，方寒与羽化门的太上长老孙西华展开激战，成功击败对方。方寒拥有强大实力，几乎无人能敌，甚至在同一境界下，除了神兽、凶兽和龙族等强者。邓傲在方寒手下毫无还手之力，被方寒制服。然而，邓傲试图联合太一门其他高手共同对付方寒。方寒的敌人烟水天与他有秘密关系，决定在太一门中争夺权力而不与方寒出手。太一门太上长老太霸天建议烟水天夺取黑帝潮汐幡，协助杀死赤融天以巩固地位。方寒通过与烟水天的精神波动交流，提醒她注意安全。太一门和羽化门的太上长老们联手攻击方寒，但方寒凭借黄泉图这件绝品道器成功抵挡。方寒释放大剧毒术，但被太霸天成功抵挡。方寒与方清雪和瑶光师姐共同对抗太一门的太上长老，成功击败太霸天。太洪天在与方寒的战斗中受伤惨重，被磨成粉末。方寒吸收了太洪天的大灾难术，成功修炼至大成。方寒迫切想要得到荒神之匙，以便将星云宝宝等人转化为万古巨头。在这场战斗中，方寒成功镇压四大太上长老，包括邓傲、孙西华、五剑郎君和青面尊者。",
        "summary": "在羽化门内，方寒与人皇笔联手对抗神族，不断成长并领悟空间法则。他在战斗中取得胜利，为未来修行奠定基础。然而，他的身世背景引发质疑，被指控与阎罗殿的苏秀衣勾结。在与华天都的冲突中，方寒被迫接受十年后的比试。在羽化天宫，方寒得到人皇笔的支持，自信能消灭苏秀衣，集齐全三部皇器，恢复上古三皇威严，甚至压倒太一门，统治诸天。方寒成功击败敌人，成为对抗神族大劫的关键人物。"
    },
    {
        "id": 23,
        "source": [
            136,
            137,
            138,
            139
        ],
        "content": "第137部分：上古水神元灵的转世者烟水天与黑帝潮汐幡的器灵达成协议，共同对抗神族大劫。同时，烟水天将传授大五行术和黑帝水皇拳，而器灵将帮助烟水天登上太一门掌教大位并提供一个进入仙界的名额。然而，在寻求帮助的途中，他们遇到了诸多挑战，如仙界雷罚和情魔问题。方寒的出现使得计划发生变化，他带领众人闯入黑帝潮汐幡的核心深处，试图找到器灵解决问题。各方势力共同面对挑战，努力追求更高的境界和永生之门。\n第138部分：主角方寒获得强大力量后，虽能击败洞天境高手，但对造物境高手束手无策。故事中出现虚仙化身灵符，其力量远超造物境，甚至能威胁长生七重、界王境。主角面对虚仙化身展现勇气，决心击败。神秘人皇笔施展强大法术阻止虚仙影子，成功击败并展示仙道法则。方寒将虚仙影子炼成符箓，放入八部浮屠。人皇笔提醒方寒掌握大因果术，因曾在世间强大。方寒与人皇笔寻找炎帝火龙鼎，一尊强大的绝品道器，用于炼制天级灵丹和炼化坚硬物质。他们试图抓住鼎，防止落入太一门，以免造成严重后果。然而，炎帝火龙鼎力量不断收缩，使方寒等人难以捉摸其行踪。过程中，青丘山七位公主加入，共同寻找炎帝火龙鼎。\n第139部分：方寒在混沌气流中与狐族七公主和风瑶光探险，途中遭遇炎帝火龙鼎引发的危机，并在宫殿内战胜铁甲傀儡和诅咒。为救被诅咒的青丘山七公主，他施展大诅咒术并将之力转化为自身力量。在与烟水天和黑帝潮汐幡的较量中，方寒成功捕获炎帝火龙鼎。他与赤融天展开激战，利用剧毒飞剑击败炎帝火龙鼎，赤融天则用人皇笔熄灭天界净火。方清雪用战决召唤暴雷之城压制炎帝火龙鼎，并用天妃乌摩的头发制作强大鞭子抵挡火气。方寒借助孙西华、邓傲和方清雪的力量对抗太一门，提升天魔威力。他暗中施法削弱四大太上长老的力量，抽取精气血肉喂养天魔空间法则碎片，使其法宝为他所用。方寒成功降服炎帝火龙鼎，面对新的挑战，如寻找天武之库、击杀华天都及解救风白羽和羽化三圣。\n第140部分：主人公方寒为了提升力量寻找天武之库，途中遇到神兽及孟少白，却因宝库崩塌而被卷入冒险。在与青丘山七公主寻找天武之库的过程中，方寒与人皇笔联手突破重重障碍。他们来到世界屏障，面对无数幻影宝库，必须在千百年内找到真正宝库。方寒与同伴们找到宝库所在，却遭荒神傀儡阻挡。方寒在战斗中展示强大实力，并与队友共同面对挑战与机遇。",
        "summary": "主角方寒与烟水天、黑帝潮汐幡的器灵合作，共同对抗神族大劫，寻求更高境界和力量。他们在求道的旅程中面临种种挑战，如仙界雷罚、情魔问题等。方寒在获得强大力量后，虽能击败洞天境高手，但对造物境高手束手无策。故事中出现虚仙化身灵符，其力量远超造物境，甚至能威胁长生七重、界王境。方寒面对虚仙化身展现勇气，决心击败。他们寻找炎帝火龙鼎，一尊强大的绝品道器，用于炼制天级灵丹和炼化坚硬物质。方寒在人皇笔的建议下掌握大因果术，并在与太一门的斗争中成功降服炎帝火龙鼎。故事后续包括寻找天武之库、击杀华天都及解救风白羽和羽化三圣等一系列挑战。"
    },
    {
        "id": 24,
        "source": [
            140,
            141,
            142,
            143,
            144,
            145,
            146
        ],
        "content": "第141部分：方清雪与魔道大帝应先天因观点不合发生争执。应先天提出一个疯狂的赌约，方清雪决定与他一决高下。在战斗中，方清雪借助暴雷之城和命运之力试图击败应先天，但一名神秘高手突然出现，使她陷入困境。苏秀衣试图利用先天神算和地皇书帮助应先天，但方清雪巧妙地避开了攻击。应先天和神秘女子离去，苏秀衣陷入沉睡，而方寒和风瑶光讨论了神秘女子的身份，推测她可能是太一门的太上长老太颜天。\n第142部分：荒神王试图控制天武之库，与盟友华天都共同对抗方寒。过程中，孟少白带领鲲鹏和饕餮寻找荒神之匙，而风白羽与太一门发生冲突。太一门为统一玄黄大世界，需得到天武之库法宝并杀死方寒。方寒等人与荒神王分身战斗，后先天大帝、苏秀衣和太颜天试图抢夺苍生大印。方寒退场，将希望寄托在虚仙化身上。\n第143部分：主人公方寒为了提升实力，寻找法宝，挑战各路高手。他在一次偶然的机会中，遇到了虚仙化身的强者，引发了一系列事件。方寒利用这个机会，成功获取了苍生大印，但在与荒神王的战斗中，发现大印因失去器灵而无法发挥全部威力。在与荒神王的激战中，方寒得到了神秘荒神之匙的强大支持，成功击败了荒神王和鲲鹏两大神兽，展现了惊人的实力。在这个过程中，方寒不仅提升了实力，还揭示了许多强者的秘密，为后续的故事发展奠定了基础。\n第144部分：主角方寒与强大的敌人鲲鹏展开较量，成功抵抗鲲鹏抢夺纯阳之力的企图，并利用纯阳之力炼化三十三天至宝。在这个过程中，方寒掌握了法宝中的阵法、禁制和玄妙手段，并领悟了一些空间法则。他寻找鲲鹏，希望能找到炼宝秘诀。在与师姐方清雪的共同战斗中，方寒获得大量纯阳元气，世界之树在洞天中生根发芽。这一事件引起荒神王的注意，他与方寒展开激战。方寒还与师姐共同对抗鲲鹏和饕餮，而华天都则在关键时刻消失。人皇笔与方寒为争夺祖巫镜展开激烈战斗。方寒利用轮回之盘攻击荒神王，并用大剧毒术腐蚀忘忧丹，将其精华注入身体。尽管饕餮试图阻止方寒，但未能成功。方寒将所得忘忧仙丹精华转化为力量，使身体更加强大。他决定将这些力量分享给星云宝宝、鹤仙子、魔女等人，帮助他们突破至长生秘境。在八部浮屠中，星云宝宝等人和天魔王们浸泡在纯阳重水中，身体得到净化和提升。方寒通过荒神之匙感应仙界，使洞天中的人们也能感受到仙道法则。方寒与华天都展开激战，争夺荒神之匙的控制权。\n第145部分：主人公方寒在与强大的对手华天都的生死较量中，通过突破洞天境瓶颈、领悟空间法则以及利用大剧毒术和大宿命术等手段，战胜华天都并获得荒神之匙的控制权。在后续的战斗中，方寒还击败了太皇天的分身和化身，成功抵御了荒神王、鲲鹏、饕餮和孟少白等人的联手攻击，并在探索过程中逐渐领悟时间法则，晋升至长生秘境第四重宙光境。在整个过程中，方寒不仅提升了自身的实力，还在追求更高的境界的同时，创建了比太一门更强大的门派。\n第146部分：方寒因被指控杀害原无罪之子，与原无罪展开激战。为增强实力，他与人皇笔等人联手，利用荒神之匙中的纯阳元气。在战斗中，方寒展现出强大实力和法宝，虽掌握时间法则，但因领悟差距，原无罪未将其放在眼里。方寒成功击败原无罪，吸收其身体、法宝和精华，稳固时间法则。然而，方寒认为掠夺法则碎片不稳固，需自行领悟道基。在纷争中，方寒遵循顺应自然理念，不被善恶所困。原无罪被瞬间消灭，不留痕迹。方寒击败原无罪后，引发众怒，众多高手发动攻击。方寒与人皇笔抵抗，借助荒神之匙支持，勉强抵挡攻击。方寒借助祖巫镜和荒神之匙力量，炸开通道，试图逃离现场。然而，荒神王出现，阻止方寒逃跑。荒神王使出神族无上大道绝学，试图创造新世界。方寒燃烧寿命，爆发超越宙光境的力量，成功抵挡并杀死鲲鹏。\n第147部分：主角方寒在与神兽鲲鹏和饕餮的战斗中展现出强大的实力和智慧。他在战斗中失去十万年寿命，通过掠夺时间法则来恢复。在击败鲲鹏后，他发现两个洞天宝藏，从而提升力量。在闭关期间，他将鲲鹏和饕餮的法则融入体内，达到造物境。为了领悟更高级的时间法则，他决定闭关数千年甚至上万年。在这个过程中，他寻求祖仙至尊丹以恢复寿命，却发现丹药拥有自己的意识。尽管面临挑战，方寒仍决定将其吸收，以提升自己的实力。",
        "summary": "主人公方寒在玄黄大世界中的冒险经历。他挑战各路高手，寻找法宝，提升实力，同时揭示了许多强者的秘密。在与鲲鹏、饕餮等强大敌人的较量中，方寒展现出了惊人的实力和智慧。在一系列事件中，他成功获取了苍生大印，击败了荒神王，并创立了比太一门更强大的门派。然而，他也面临着许多挑战，如与荒神王、原无罪等强者的战斗，以及在众怒下的逃亡。在这个过程中，方寒不断提升自己的实力，同时也对道义、善恶有了更深的理解。"
    },
    {
        "id": 25,
        "source": [
            147,
            148,
            149,
            150,
            151
        ],
        "content": "第148部分：烟水天与律令侯等六位长生三重巅峰高手展开激战，凭借强大的黑帝潮汐幡和末日天灾力量成功抵挡住敌人。战斗中，烟水天还施展了大灾难术这一排名在前十的神通。方寒突然出现，救下烟水天并击败巨鼎侯，展示出强大的实力。方寒为增强烟水天的实力，输入上品仙丹金仙渡劫丹的药力，并利用天火炼魂折磨巨鼎侯。在与律令侯的激战中，方寒成功击败并取其心脏，将其身体和法宝炼化。方寒击败了三皇子，展示了他在战斗中的强大实力。\n第149部分：主角方寒从一名普通修士成长为接近界王境的高手，他的力量达到了“一兆”，能改变自己的气运。在与三大侯爷的战斗中，方寒成功击败他们并吸收他们的精气和法力。同时，他也帮助烟水天提升了实力。然而，方寒与三皇子的冲突引发了新的危机，迷天大圣和天大圣的出现使得局势变得更加复杂。方寒与三皇子约定决一死战，这场战斗的结果将对整个羽化门产生深远影响。\n第150部分：方寒被迷天大圣邀请成为她的女婿，并与七位公主共同闯荡天武之库，使她们对方寒的实力和人品有更深的了解。方寒在面对诱惑时心生犹豫，决定与迷天大圣达成协议，娶她的七个女儿以结成联盟。方寒成功炼化忘情河水并掌握黄泉图，与妖族八位大圣结盟，计划共同争夺黄泉宝库。他与羽化门掌教风白羽揭露太一门的阴谋，令妖族八位大圣感到震惊。风白羽修为晋升至天位境，令方寒感到惊讶和威胁。在与妖族大圣刘踏天的战斗中，他们与踏天大圣展开了一场激战，结果令人期待。方寒内心受到震撼，目睹风白羽的强大实力。风白羽提议将方寒列为羽化门代掌门，并将华天都逐出师门。方寒与风白羽商议如何积累势力，计划在未来一年内统一玄黄大世界。\n第151部分：在玄黄大世界，主人公方寒与阎讨论了盘武仙尊祭台的危险性，意外领悟到大傀儡术的修炼方法，并成功制作出人偶。他在使用人偶点化万物时发出难听声音，成功点化出空间傀儡，并在战斗中展现强大实力。方寒计划参悟天位秘境，进入荒神之匙第四重，寻找更多宝藏。然而，一道神秘斧光出现，打破他的控制，导致荒神王和八十头荒神烙印爆炸。方寒与阎讨论造化神器影响，怀疑神秘斧光与世界之树有关。他们谈论轮回道人和黄泉大帝，方寒尝试召唤五方神兽提高修为。在尝试将五大神兽从虚空潮汐漩涡中拉出作为傀儡的过程中，方寒受到时空潮汐深处怪兽干扰。一只洁白如玉的兽爪出现，力量强大，使空间和时间颤抖。方寒在尝试收取傀儡时遭神秘高手打扰，施展大剧毒术摧毁老旧森林世界，迫使五大神兽成为他的傀儡。方寒将五大神兽融入洞天，修炼至宙光境，与其他人共同稳固洞天。\n第152部分：拥有五大神兽之力的水神灵方清雪展现出强大的力量，轻松对付界王境高手。身为上古自然神灵转世的她修炼速度超常，但在罡风中的飞行途中却感到忧虑和压力。门派的弟子们捕捉妖兽尸体，以炼制法宝和换取丹药。烟水天作为太一门的未来掌教继承人，感受到巨大的压力和责任感。太一门与羽化门之间的仇恨不断升级，烟水天将在未来的战斗中发挥关键作用。在永恒神殿中，她与太虚天、太和天建立联系，感受修为的提升。颜沉鱼告诉她自己的秘密，并提及她和魔道人的关系。烟水天据此判定颜沉鱼与苏秀衣勾结，决定采取行动。烟水天的实力受到众人的惊讶，太皇天决定将仙道法则灌输进她体内，帮助她蜕变。然而，颜沉鱼凝聚出灾难之神，仙界使者降临太一门，要求统一玄黄大世界。仙界使者指控烟水天是奸细，并与方寒勾结。太皇天为其辩护，但仙界使者要求提供确凿证据。",
        "summary": "方寒从一个普通修士成长为接近界王境的高手的过程。在这个过程中，他不断挑战强者，提升自己的实力。他与烟水天、三皇子等人展开激战，成功击败他们并吸收他们的精气和法力。同时，他还帮助烟水天提升实力。然而，他与三皇子的冲突引发了新的危机，迷天大圣和天大圣的出现使得局势变得更加复杂。方寒与三皇子约定决一死战，这场战斗的结果将对整个羽化门产生深远影响。"
    },
    {
        "id": 26,
        "source": [
            152,
            153,
            154,
            155,
            156,
            157
        ],
        "content": "第153部分：方寒和九鼎仙尊两位绝世高手在飞行中进行对话，探讨方寒的成长和如何提升实力。九鼎仙尊带领方寒参观修真大世界，一个充满交易和信息的市场，让他获得大量纯阳丹。同时，他们讨论了使用极道大帝的玉玺苍生大印来增强力量。然而，方寒的心腹烟水天在太一门遇到麻烦，方寒动用宿命术提醒他要小心。方寒怀疑仙界使者可能介入了他与方清雪之间的事情，导致他的成长和烟水天的危机。为了提升力量，方寒与九鼎仙尊商议用大炼宝术换取修炼八部浮屠的炼制材料。他们来到修真大世界，对其繁荣景象感到惊讶，并在九鼎轩商会联盟中寻找机会，计划营救烟水天。\n第154部分：主人公方寒与九鼎仙尊、白羲等人结识，共同探索龙之墓地和八部浮屠的秘密。方寒为了提升八部浮屠的品质，参加拍卖会购买珍贵材料和道器。他与三位强者共同探讨如何将大世界术与大龙相术结合，创造威力无穷的仙术。他们还将参加分宝岩的拍卖大会，寻找苍生大印和地皇书的两元灵转世，以便联手打开黄泉宝库并获得其中的宝藏。在这个过程中，方寒结识了界王境强者白羲和九鼎仙尊，他们提议帮助方寒炼制八部浮屠，并提供一些珍贵的龙族遗物作为交换。尽管方寒对白羲保持警惕，但他还是决定借助两人的力量来提高八部浮屠的炼制成功率。\n第155部分：主人公方寒通过不断修炼和提升法宝八部浮屠，将其升级为强大的上品道器。在这个过程中，他与朋友们共同面对各种挑战，成功沟通龙界，跨越时间和空间。然而，随着八部浮屠的升级，他们也面临更大的挑战，在漫长的时间里完成升级，使八部浮屠成为一件强大的法宝。然而，这股强大的声音也导致了空间的变化，方寒进入浩瀚星空，面对巨大的祖龙形体，宇宙陷入黑暗。\n第156部分：高手方寒与九鼎仙尊和白羲共同炼制一件强大的法宝。在炼制过程中，方寒突然失去控制，导致战斗加剧。各方争夺优势，方寒服用仙丹提升战斗力，而九鼎仙尊和白羲则计划联手炼化八部浮屠，以期晋升更高境界并击败方寒。方寒运用小宿命术寻找战胜敌人的方法，成功炼化八部浮屠，击败对手并将他们封印。\n第157部分：主角方寒凭借强大的实力和智慧，成功击败众多敌人并获得大量道器。他吸收了上品道器猿魔混神棍的碎片，进一步增强了自身实力。方寒的目标是降服第四层的一些古老上品道器，以增强八部浮屠的威力。在这个过程中，整个大殿崩塌，化为了一个世界，许多法宝也隐藏了起来。方寒试图收集这些法宝，以进一步增强八部浮屠的实力。在与锦绣府的合作中，方寒展示了他的强大法宝——苍生大印和一尊宝塔，引发了一场关于法宝来源和影响的讨论。方寒与锦绣府大小姐云锦合作，共同谋求更高的境界。\n第158部分：主角方寒是一位强大的修士，他在寻找关于八部浮屠的线索时，与几位商会少主产生了冲突。在一系列激战中，方寒凭借特殊力量和神通击败了几位天位境的公子哥，但陷入更危险的境地。为了应对更多敌人，他需要寻找盟友和帮助。在与枯荣真君的战斗中，方寒成功击败了他，并威胁他自裁，否则将杀死其少主齐冥浩。这段故事涵盖了方寒与其他角色的冲突、战斗和对立，以及他对力量的渴望和对八部浮屠的追寻。",
        "summary": "主人公方寒与九鼎仙尊两位绝世高手进行对话，探讨方寒的成长和如何提升实力。他们参观了修真大世界，获取了大量纯阳丹，并讨论了使用极道大帝的玉玺苍生大印来增强力量。方寒的心腹烟水天遇到了麻烦，方寒动用宿命术提醒他要小心。方寒怀疑仙界使者可能介入了他与方清雪之间的事情，导致他的成长和烟水天的危机。为了提升力量，方寒与九鼎仙尊商议用大炼宝术换取修炼八部浮屠的炼制材料。他们在修真大世界寻找机会，计划营救烟水天。"
    },
    {
        "id": 27,
        "source": [
            158,
            159,
            160,
            161,
            162
        ],
        "content": "第159部分：方寒在与枯荣真君的战斗中，凭借强大的力量和圣祭大仙术成功击败对方，但在战斗中消耗了所有圣祭力量，导致混洞世界的法则运转受阻。与此同时，来自仙界的强大存在齐真君正在逼近，令方寒陷入震惊和寒意。在成功镇压枯荣真君后，方寒为了自救，迅速逃离现场，但行踪被齐真君察觉。面对强大的齐真君，方寒的逃脱计划似乎并无希望。故事中还有其他角色，如羽化门的代掌门、太皇天、太虚天等，他们在面对神族进攻时，也在寻找更多的修行资源和力量。\n第160部分：主角方寒与太皇天道和太虚天道探讨了玲珑修成天仙的可能性和上古时期大能提升实力的原因。方寒与齐真君在巨大星球上进行对抗，并提出用法宝炼制方法作为交换条件。方寒在与枯荣真君的战斗中获胜，并与枯荣真君达成一项交易。在这一万年的参悟过程中，方寒成功修炼了大枯荣术和大穴窍术，并掌握了鬼斧神工大仙术。他在观察修士与太古暴猿的战斗时，成功阻止了金丹修士的使用毒龙香，并捉拿了巨猿。\n第161部分：万古巨头境界的乌拉王子与几位金丹层次的修士共同寻找离开黑洞的方法。他们加入了分宝岩组织，并在途中遇到了试图成为炼宝师的方寒。方寒发现传送阵的真实目的是寻找星河中央的宝藏，并以乌拉王子的身份来到修真大世界。他在炼宝师考核中脱颖而出，成为分宝岩深处的弟子。方寒展示出卓越的炼器技巧，成功炼制出一个珍贵的丹炉，并在一场紧张的炼器考核中顺利通过。他成为了一名炼宝师，并在这个繁荣的炼宝世界中面临更多挑战和机遇。\n第162部分：方寒和他的三位同伴计划通过炼制变态法宝来赢得弥宝大小姐的青睐。与此同时，明尊为迎接弥宝小姐做准备，并在分宝岩与各路高手相聚。弥宝成功渡过仙界雷罚成为虚仙，她对来自玄黄大世界的年轻高手方寒产生了兴趣。数百年来，方寒与他的同伴们共同炼制了一件名为荣天镯的巨大手镯作为供奉礼物。在炼制过程中，方寒逐渐了解到了他们的真实身份，原来都是一方霸主。在一次炼宝过程中，络腮胡大汉因元气损耗过大而暂停修炼，方寒意识到他们的实力非同小可。在追踪络腮胡大汉的过程中，方寒穿越了分宝岩的不同空间，了解了荣天镯的强大力量。方寒成功破解了晶壁系上的强大诅咒，揭示了一个惊天的秘密。\n第163部分：两位修士阎和白羲与陌生人士方寒相遇。他们试图寻找一件重要物品，却遭遇自称曾是不死之身的络腮胡大汉。方寒为避免冲突，躲入黄泉图世界。大汉驱散诅咒却导致更多诅咒产生，他们穿越晶壁系，抵达一个神秘世界。在那里，他们发现巨大棺材和古老神棺，试图揭开分宝岩的真实身份。方寒尝试消除强大诅咒，却因反增而陷入危机。他计划将诅咒传入至尊龙珠中的枯荣真君体内以保护自己。方寒成为炼宝师，努力渡化枯荣真君以增强实力。玲珑仙尊担忧万恶之源的影响，寻找未知力量。方寒在探险中摆脱玲珑仙尊布局，获得怨气诅咒等物品。他在炼宝厂遇到乌拉王子，怀疑他们在探索中出问题。方寒成功激发潜在力量，与络腮胡大汉面对神棺的挑战。他成功抵抗邪恶力量，提升力量。方寒与阎探讨轮回之盘和黄泉大帝的往事，发现玲珑仙尊所赠头发消失。他在修炼中发现虚空信息，创造神通。方寒成功渡化枯荣真君，实力大增。齐真君注意到了方寒的变化，决定前往分宝岩一探究竟。",
        "summary": "主角方寒与混洞境高手枯荣真君展开激战并取得胜利，但在过程中耗尽圣祭力量，导致混洞世界法则运转受阻。来自仙界的强大存在齐真君逼近，令方寒陷入震惊和寒意。在成功镇压枯荣真君后，方寒为自救迅速逃离现场，但行踪被齐真君察觉。面对强大的齐真君，方寒的逃脱计划似乎无望。在此过程中，他与太皇天道、太虚天道探讨玲珑修成天仙的可能性及上古时期大能提升实力的原因。"
    },
    {
        "id": 28,
        "source": [
            163,
            164,
            165,
            166,
            167,
            168
        ],
        "content": "第164部分：天才少年方寒立志在两千年内超越界王境的炼宝师星陨，引发冲突。在一场争论后，方寒跟随神秘老者见到弥宝大小姐，获得时间法则碎片。方寒在分宝岩受到重点培养，结识绿萝等人。在炼制荣天镯时，方寒得到凝练法宝的方法，并在无名星球上发现鲲鹏尸骸。弥宝赐予方寒神仙大还上天丹和太上炼宝诀，使他在数十年内踏入长生四重，宙光境。\n第165部分：在神族即将进攻玄黄大世界寻找宝藏之际，方寒与弥宝联手应对危机。他们在寻找传说中飘渺之库的过程中，遭遇神秘男子大斋神尊及其手下的袭击。神族二十四诸天的车辕神皇带领八位界王境高手出现，将方寒和阎围困。方寒在雪山与神族和天魔群战中提升力量，捕捉强大神君、神王和神皇以增强愿力。这一行为引起其他神皇注意，展开激战。\n第166部分：主人公方寒试图通过吸收渡化的力量来增强自己，并在过程中击败了强大神皇并将其转化为傀儡。随着力量的增强，他开始寻找更多的神皇和神族战士进行渡化。然而，一个突然出现的强大敌人让他陷入困境，必须面对更强大的敌人以拯救被俘虏的朋友。在这个过程中，方寒不断挑战自己的极限，提升实力和智慧。在与神族高手和大斋神尊的围攻中，他毅然决定拯救弥宝大小姐，成功解救并继续与敌人战斗。方寒在学习大律令术后，完善了鬼斧神工大仙术，并在与敌人的激战中受到重伤。在与大斋神尊的战斗中，他凭借燃烧宿命之力的巅峰状态抵挡住了对方的攻击。尽管方寒在战斗中消耗了寿命，但他仍有能力恢复。与弥宝大小姐双修后，他恢复了元气并领悟了大阴阳术的修炼秘诀。\n第167部分：在成为界王境高手后，方寒经历了创造新世界、与弥宝双修、提升实力的过程。他在羽化门中发现门派发生巨大变化，面临袭击。方寒克服障碍，击败对手，保持地位和尊严。然而，他与大易教周天仙尊发生冲突，导致双方矛盾加剧。方寒在与周天仙尊及其弟子的战斗中展现出强大实力，成功守住自己的地位。\n第168部分：在荒神之匙第五层空间，方寒发现强大符箓并成功炼化，与周天仙尊激战后遭遇神秘虚仙高手玄无辜。方寒借助真仙灵符抵挡玄无辜的攻击，并与风白羽联手对抗。风白羽在战斗中取得突破，方寒猜测风白羽将震旦神皇融入天皇镜。玄无辜与大易玉玺计划联手对付羽化门，引发激烈战斗。方寒被卷入其中，被迫帮助风白羽抵挡攻击。方寒击败玄无辜，成为羽化门的希望，被推选为下一任掌门。\n第169部分：各方势力联手对抗虚仙玄无辜，以防他造成更大的破坏。主角方寒在战斗中不断提升实力，成功击败玄无辜。然而，玄无辜并未死去，而是试图在其他世界重生。方寒在与玄无辜的战斗中不断成长，成为了修仙界的一股强大力量。",
        "summary": "天才少年方寒立志成为炼宝大师，历经磨难，成为界王境高手。在对抗神族和神秘敌人的过程中，方寒不断挑战自己的极限，提升实力和智慧。在与强敌的战斗中，他逐渐成长为修仙界的一股强大力量。"
    },
    {
        "id": 29,
        "source": [
            169,
            170,
            171,
            172,
            173,
            174,
            175
        ],
        "content": "第170部分：在羽化门，方寒通过数百年的努力，将地域变为仙境，赢得弟子们的忠诚，并成为掌教。他接手受损的《羽化飞升经》，与其他门派首领商议应对太一门的威胁。为增强实力，方寒寻求上古宝物八部浮屠和众神塔的帮助，并与群星门、羽化门联手对抗无极星宫。在这个过程中，方寒的世界变得比外界强大千百倍，甚至超越普通界王境。他的力量不断膨胀，直至突破百兆。然而，玄无辜试图阻止方寒，但失败。方寒成功吞噬并分解众神塔，进一步提升实力。他尝试将八部浮屠与众神塔融合，以提高自身实力。这一过程漫长且艰难，但在群星门太上长老星尘的协助下，成功吸收众神塔的力量，使八部浮屠升级。方寒相信，若再有更多力量注入，八部浮屠可能晋升为绝品道器。\n第171部分：主人公方寒在获得强大法宝\"众神塔\"和\"八部浮屠\"融合后，成功提升了实力。他为赢得太上长老的忠诚赠送了他们2000亿纯阳丹药，并成功镇压了虚仙玄无辜。方寒还展示了造化神器碎片，令玄无辜惊恐。他与星主计划拜访万归仙岛，评估其是否已投靠太一门。方寒还与分宝岩的弥宝成为恋人，以束缚玄无辜。在大玄帝国，他与太一门建立了合作关系，并了解了万归仙岛的情况。他发现了一个名为“海眼”的神秘窟窿，决定利用这个机会，迫使万归仙岛交出龙萱的仇敌，并与太一门解除盟约，共同对抗太一门。\n第172部分：在万归仙岛，羽化门掌教方寒与群星门掌教星主因接待问题与万归仙岛掌门万玉书发生争执。方寒展示强大实力，使万归仙岛长老们震惊。万玉书化解矛盾，表示愿帮助羽化门解决债务问题。万玉书随后召唤被淹没的归藏大陆，引起各方势力敬意。方寒与仆人枯荣真君联手，要求为龙萱复仇。方寒使用神族绝学击败恶鲸真魂，但遭万归仙岛太上长老阻止。方寒提出两个条件，要求万归仙岛交出凶手并解除与太一门的盟约，遭万玉书拒绝。\n第173部分：在修士世界，方寒与星主共同对抗邪恶的万归仙岛，试图颠覆其统治。他们在面对巨大海眼时成功抵抗并利用万归仙岛的力量镇压海眼，却被镇压到海眼中。在海眼世界中，方寒计划通过内部爆破颠覆万归仙岛，但星主有所担忧。在万归仙岛，太上长老们商议如何处理方寒和星主的问题，一位造物境太上长老提议炼化方寒以获取他身上的宝藏。两位混洞境高手万海侯和万海王与太上长老们讨论如何处理方寒和星主，他们计划利用太皇天的仙术来控制海眼，渡过仙界雷罚并成就虚仙。然而，他们担心方寒拥有的仙丹会被太一门发现，因此打算将两人炼化。为实施这一计划，他们发动海皇祭祀大阵，需消耗大量生灵鲜血。在这个过程中，无数奴隶被推入万丈深渊，展示了修士世界的黑暗面。\n第174部分：在归仙岛上，方寒与强大的海皇展开激战，双方争夺神仙茶树的力量。方寒成功吞噬神仙茶树，提升实力。在与海皇的战斗中，方寒凭借与海眼的联系，成功地阻止了海眼的运转。方寒成功击败海皇，揭露万归仙岛的阴谋，并在一场激战中成功击败了万归仙岛的太上长老们，封锁了归藏大6，并宣布归仙岛在仙道十门中除名。\n第175部分：方寒为寻找失踪妹妹方清雪，与天仙使者展开激战。为找到使者，他开始研究空间法则。在一次战斗中，人皇笔出现帮助方寒击败天仙使者部分分身。随着剧情发展，方寒与人皇笔面临神族入侵危机，为应对大劫，方寒决定将天仙使者分身融入世界，提升自己实力。在炼化天仙化身过程中，方寒成功晋升混洞境，拥有两百多万年寿命和三百兆力量。现在，方寒准备夺取地皇书融合黄泉图，成为仙器。\n第176部分：一个小人物意外获得强大魔道传承，引起各方势力的争夺。一颗名为愿望果实的神奇种子成为焦点，引发一系列纷争。心魔老人出现，与玲珑仙尊联手夺取无极舍利，实力大增。然而，心魔老人未能逃脱，被五大世界高手拦截。心魔老人展现真实身份，利用心魔和六芒星阵操控人心。众强者为寻找黄泉宝库联手镇压心魔老人，但他在天地魔门中增强力量，令众人陷入困境。心魔老人企图扰乱人间，引来域外魔神和群魔冲击九幽之地。众强者联手击败心魔老人，保卫人间和平。",
        "summary": "方寒通过数百年的努力，将地域变为仙境，赢得弟子们的忠诚，并成为掌教。为了增强实力，他寻求上古宝物八部浮屠和众神塔的帮助，并与群星门、羽化门联手对抗无极星宫。在这个过程中，他的世界变得比外界强大千百倍，甚至超越普通界王境。方寒成功吞噬并分解众神塔，进一步提升实力，并成功镇压了虚仙玄无辜。他还与分宝岩的弥宝成为恋人，以束缚玄无辜。在大玄帝国，他与太一门建立了合作关系，并了解了万归仙岛的情况。方寒成功击败万归仙岛的太上长老们，封锁了归藏大6，并宣布万归仙岛在仙道十门中除名。"
    },
    {
        "id": 30,
        "source": [
            176,
            177,
            178
        ],
        "content": "第177部分：方寒在学会强大仙术后，面临诸多强敌，包括五大世界联盟、虚仙高手、五大真仙等人。他在八部浮屠中渡化天魔，并领悟神族制造天魔能力。在与圣光大世界虚仙宇文机的战斗中，方寒展现出强大实力并成功击败对手。在这个过程中，他不断壮大实力，成功击败众多强敌，展现出惊人的力量。\n第178部分：主人公方寒在与虚仙修为的袁无殇激战中成功击败并吞噬对方，提升自身实力并对仙道有更深入的理解。方寒实力壮大后计划统一妖魔两道，引起五大世界精英联盟的注意。为应对大劫，方寒寻找提升方法，并在九幽之地结识宇文机和袁无殇。通过气运加持，成功渡化两人并获得燎日金枪。方寒在仙道大会上展示实力，提供丹药和法诀助两大门派太上长老提升修为。提出将羽化门和群星门合并，将国家及百姓转移至安全地带，获得长老们支持。在苍生大印中方寒建立众多皇朝，尊重生灵发展。在收集百亿生灵和数十个皇朝后，方寒战斗力下降，仍能依靠八部浮屠等抗衡真仙。在吸收红尘杂念后，方寒感受到仙界之门的存在，进入世界后遭雷罚袭击，分化成两个实体。方寒提升境界后与天道融合，受到雷罚。风百羽救下方寒，告知其渡雷罚需充分准备。方寒和风白羽决定将羽化门和群星门合并成立造化门。\n第179部分：造化门与太一门为争夺仙道第一的地位而争斗，掌门方寒将在明天与太一门展开决战，目的是营救烟水天。方寒为备战，敞开丹药供应以壮大门派，并在两派合并大典后开始做准备。他将人生经验和心得整理成一本名为《造化天经》的书籍，以此为基础扩大自己的势力。方寒获得数千种上古神通秘传，虽然被小宿命术吞噬，但烙印仍留在脑海。他还让天蚕娘娘寻找魔道、妖道门派投靠，以扩充实力。方寒修炼到了混洞境，能够打开荒神之匙的第六层空间，发现了一种名为元始天球元始之气的神秘元气，对其修炼有很大帮助。方寒与风白羽讨论关于神族仙术的话题，计划借助元始之气来修炼鬼斧神工大仙术，以便在神族大劫中发挥真正力量。方寒成功地镇住了元始之气，与风白羽共同炼化元始之气，提高鬼斧神工大仙术的威力。方寒的门派不断发展壮大，吸引了众多天才弟子加入。每千年，太上长老们会传授一次大道，让弟子们更深入地理解修炼的奥秘。方寒在苍生大印中设置了异度空间，用于弟子们的历练。羽化三圣中的两圣晋升到混洞秘境，而一位太上长老也晋升到界王境。风白羽在修炼过程中突破了限制，成为了一位强大的存在，他的体内出现了五个混洞，展现了惊人的实力。然而，他的力量并非完全属于他自己，而是来自于善恶二心大佛法。方寒发现风白羽的弱点，决定趁机将其击败。然而，风白羽的身体发生了剧变，他的体内出现了五个混洞，展现出了无与伦比的力量。1方寒和风白羽计划通过提升实力来对抗太一门，准备使用羽化天宫和太古陨石两件绝品道器，并借助方寒体内的三大虚仙虚影来增强战斗力。1在前往玄黄大世界的中轴线深处的途中，他们驾驶一艘古老大船模样的法宝乘风破浪。抵达后，他们参加了由仙道十门举办的仙道大会，与其他门派和修士互动。",
        "summary": "主人公方寒在学会强大仙术后，面对着众多强敌，如五大世界联盟、虚仙高手、五大真仙等人。在战斗中，他不断壮大实力，成功击败对手，并领悟了神族制造天魔的能力。他还计划统一妖魔两道并引起五大世界精英联盟的注意。为了应对即将到来的大劫，方寒寻找提升方法，并在九幽之地结识了宇文机和袁无殇。在吸收红尘杂念后，方寒感受到了仙界之门的存在，进入世界遭雷罚袭击，分化成两个实体。在收集百亿生灵和数十个皇朝后，方寒依靠八部浮屠抗衡真仙。方寒与风白羽决定将羽化门和群星门合并成立造化门。造化门与太一门展开决战，方寒为备战敞开丹药供应以壮大门派，并整理人生经验和心得写成《造化天经》一书。他还获得了上古神通秘传，寻找魔道和妖道门派投靠，提高实力。方寒修炼到了混洞境，发现了元始之气，与风白羽一起炼化，提高鬼斧神工大仙术的威力。他的门派不断发展壮大，吸引了众多天才弟子加入。然而，风白羽的实力突变，方寒决定击败他。方寒和风白羽计划通过提升实力来对抗太一门，准备使用羽化天宫和太古陨石两件绝品道器，并借助方寒体内的虚仙虚影来增强战斗力。他们参加了仙道大会，并与其他门派和修士互动。"
    },
    {
        "id": 31,
        "source": [
            179
        ],
        "content": "第180部分：通天剑派掌门剑十五担心一位重要人物可能成为仙人，将通天剑城收起并带领众弟子参加仙道大会。仙道大会上，各门派讨论如何应对天地大劫，太一门要求剑十五交出涉嫌修炼魔道神通的弟子焦飞。真元老道与剑十五发生冲突，仙道大会压力使局势更加紧张。方寒成功合并群星门和羽化门，成立新门派造化门。方寒在仙道大会上展现出强大实力，击败元山岳及其弟子，引起轰动。太皇天、太虚天虚仙高手试图阻止方寒，但失败。方寒击败元山岳，威名更盛。章节主人公方寒在与太皇天的冲突中展现出强大的实力，令太皇天无法轻易击败他。方寒在战斗中获得大量珍贵宝物，如仙丹、符箓等，有助于他提升实力。他为通天剑派提供了大量的纯阳丹药，帮助他们提升实力。各仙道门派同意以方寒为核心，共同抗衡天地大劫。方寒提出将他的三千大道以及修炼之法庚金剑气分享给通天剑派。通天剑派的掌门剑十五与造化门的掌门方寒讨论了两派合并的问题，方寒表示这是为了共同对抗天地大劫的权宜之计。太虚天和太和天的关系愈发紧张，双方实力强大，足以影响整个玄黄大世界。风白羽提醒太皇天不要与造化门发生冲突。太混天与风白羽因为争夺天皇镜而产生分歧，方寒则揭示了仙界使者可能已死以及永恒神炉的不确定性。",
        "summary": "在玄黄大世界，各方势力为应对天地大劫而召开仙道大会。太一门要求严惩堕入魔道的弟子，引发争议。首席弟子焦飞因修为提升被定为接班人，背后有心魔老人的推动。太一门注意到了这些行为，决定对付焦飞。真元老道与太混天道人展开较量，方寒成功合并群星门和羽化门，成立新门派造化门。方寒名声传遍玄黄大世界，与太一门关系成为焦点。太皇天等真仙级别高手出现，方寒虽击败他们，但仍无法与太皇天抗衡。方寒击败元山岳，威名更盛。"
    },
    {
        "id": 32,
        "source": [
            180,
            181,
            182,
            183,
            184
        ],
        "content": "第181部分：主角方寒因过去的恩怨面临众多敌人的围攻。太一门的太皇天威胁方寒的盟友通天剑派，方寒与齐真君、戚真王等人发生冲突。与此同时，方寒与风白羽展开激烈战斗，这对玄黄大世界的仙道产生了重大影响。方寒与三大门派的弟子联手对抗强大的敌人，利用黄泉图保护自己。他吸收其他高手的能量，化身洪荒祖龙，试图夺取太皇天的毁灭末日战旗。然而，太皇天成功击爆了方寒的龙身。方寒消失后，太一门陷入困境。方寒后来突然出现并控制了齐真君，击败了大易教的周天仙尊。他展示了强大的实力，学会了佛门的大普度术，收集了珍贵的材料，准备凝练三十三天至宝。在与风白羽共同对抗三大虚仙的过程中，他们试图寻找时机重创太一门。然而，太皇天成功阻止了方寒吞噬周天仙尊，并试图说服其他道友支持他重振玄黄大世界。方寒面临三位高手的夹击，在与斗日落和药长天的战斗中，他逐渐恢复身体，凭借宿命术重新占据优势。方寒成功击败了太皇天和其他敌人，展现了强大的实力和智慧。\n第182部分：水晶洞天、丹鼎剑派和日月剑宗三大门派被神殿大阵困住，为整合仙道，对抗神族大劫做准备。主角方寒在与太皇天等强大高手的战斗中感到压力巨大，只能依靠风白羽的帮助来维持人宝合一的状态。然而，太皇天的攻击越来越猛烈，方寒的龙鳞也被打伤。虽然方寒尽力修复伤口，但他难以躲避太皇天的攻击。与此同时，三大门派成员也感到压力巨大，支撑方寒的四大虚仙也力不从心。方寒和风白羽决定寻找逃脱的机会，同时风白羽预感更大的危机即将来临。在一场激烈的战斗中，方寒使用道器轮回之盘成功抵挡住了太皇天的攻击。但太皇天试图破坏轮回之盘，削弱方寒的力量。方寒决定燃烧十万年寿命来保护轮回之盘，但未能成功。太一门试图捉拿方寒，但他们未能成功。为了应对方寒的报复，太皇天提议整合散修势力并邀请高手加入太一门。方寒准备统一仙魔两道，收集混乱元胎，但未能找到南宫凝霜。接下来，方寒将前往混乱大陆继续寻找混乱元胎。\n第183部分：在玄黄大世界，五大魔宗控制了一片国土，导致生灵涂炭。血影大帝等五位大帝为寻找一件重要的绝品道器而联手，同时提防妖道五宗。方寒在仙道大会上展示出强大实力，成功击败血影魔宗的高手并炼化炼狱血池。他寻求仙道六门帮助，削弱血影魔宗。方寒在追求力量的过程中，展示出决心和智慧，成功击败大斋神尊等强敌。他得到混沌元胎，欲炼化提升自己修为，却因神帝姬川的出现而陷入困境。方寒凭借强大实力和世界之剑状态，逐渐占据优势并取得胜利。\n第184部分：风白羽与方寒两位强者为争夺混乱元胎的力量而展开激战。风白羽凭借智慧与勇气，借助天皇镜的力量成功击败了大斋神尊。随后，他与方寒联手抵抗逆仙神刀的威胁，并决定摧毁混乱元胎以防神族获得其力量。然而，神族大军已降临，企图炼化器灵。方寒和风白羽决定反击，瓦解神族攻势。他们运用佛法度化天魔、神王和神君，使其成为自己的力量。在这个过程中，苍生大印的人口得到了智慧和修为的提升。为了寻找混乱元胎的核心并解救器灵，方寒和羽化门的领导者们必须克服神魔大阵的挑战。在击败大斋神尊后，风白羽展现神秘大人物气势，通过天皇镜吸收神族力量。洪荒祖龙方寒在战胜神魔后吞食数千枚金丹，增强自身实力。风白羽手持天皇镜冲破天魔和神族大军的封锁，来到混乱元胎血肉核心，与方寒一起阻止器灵吸收混乱元胎力量。\n第185部分：主角方寒与盟友血衣人器灵共同对抗邪恶的神族，成功捕获多名神皇并获得长生果。然而，神族首领荒哮狱突然出现，使方寒陷入危机。关键时刻，风白羽操控天皇镜相助，成功化解危机。随后，方寒与荒哮狱展开激战，凭借仙阵和鬼斧神工大仙术成功抵挡对方攻击。在一系列战斗中，方寒还降服了多位神皇，并利用神族的力量协调八部浮屠中的元气。然而，荒哮狱等人试图突围并破坏宇宙，方寒在血衣器灵的帮助下化解危机。方寒在混乱元胎的器灵帮助下，成功抵御荒哮狱的攻击，使其不知所踪。",
        "summary": "主角方寒与盟友共同对抗邪恶势力，包括太一门、神族等势力。他在战斗中不断成长，吸收高手能量，化身洪荒祖龙，击败太皇天和其他敌人。在与风白羽的共同对抗中，他们寻找机会重创太一门。然而，太皇天成功阻止方寒吞噬周天仙尊，并试图说服其他道友支持他重振玄黄大世界。方寒在战斗中逐渐恢复身体，凭借宿命术重新占据优势，成功击败太皇天和其他敌人，展现出强大的实力和智慧。"
    },
    {
        "id": 33,
        "source": [
            185,
            186,
            187,
            188,
            189,
            190,
            191,
            192
        ],
        "content": "第186部分：在仙侠世界，太一门试图消灭玲珑仙尊以实现仙道的统一。玲珑福地受到重创，陷入混乱。太一门的仙界使者利用天谴大阵压迫玲珑福地，但玲珑仙尊等人并未出现。强大的波动从须弥金山传出，使得天仙使者露出微笑，他决定亲自出手压制人皇笔。双方展开激战，天仙使者占据优势。在战斗过程中，心魔老人与人皇笔联手，创造出一个巨大的魔相，试图将宇宙转化为魔的世界。然而，天仙使者晋升到神仙境界，带领天兵天将围攻魔相，战胜心魔老人化身的元始祖魔。\n第187部分：在荒哮狱全军覆没后，逆仙神尊与荒哮狱计划复仇，同时方寒进入龙界寻找力量。他在龙界遇到风白羽，两人一起探索并击败强大的飞龙。方寒在探索中发现巨大龙城，但放弃掠夺。为了炼制八部浮屠成绝品道器，他深入龙之坟墓，渡仙界雷罚。方寒强大，不惧龙魂幽灵，甚至能化为洪荒祖龙。他追击目标，吸收龙魂英灵，使八部浮屠发生质变。方寒在龙之墓地找到安全修炼地点，继续修炼法宝。此时，羽化门、群星门等各大宗派的太上长老和魔门大帝出现，观方寒凝练法宝过程，并布十方大阵保护他。八部浮屠晋升过程中，膨胀撑破空间，震撼众人。\n第188部分：方寒正在炼制一件名为八部浮屠的绝品道器，以吸收死气和龙族英魂提升力量。然而，仙界规则的破坏导致一场灾难性后果，方寒必须在危机中化解雷罚。在这个过程中，他尝试将三十三天至宝与八部浮屠融合，引发龙界神秘地方的几位神秘存在的注意。一位强大的龙帝级老者保护了方寒，同时方寒在炼制过程中对气运和命运有了更深入的理解。方寒成功融合了八部浮屠和三十三天至宝，并在渡天劫时吸收了雷电能量，实力得到巨大提升。然而，在渡天劫时，他面临来自审判之枪的强大威胁。\n第189部分：主人公方寒为了保护世界，使用强大的法宝祖巫镜。然而，祖巫镜被破坏，释放出邪恶气息。为了对抗审判之枪，荒神之匙和世界之树共同抵抗，导致祖巫镜爆炸。荒神之匙化为通往仙界的钥匙，与审判之枪对撞。方寒面临是否击退审判之枪的问题，风白羽提醒他大劫尚未结束。方寒决定将祖巫镜和荒神之匙镇压在八部浮屠中，融合三十三天至宝，使八部浮屠世界更加坚固并拥有始祖本源。方寒成功将八部浮屠与三十三天至宝融合，力量达到大圆满。至尊龙珠和三十三天至宝被通天神木和荒神之匙打入两千九百九十九个世界的夹缝，形成巨大世界。在这个过程中，众多人物和古天魔提升等级，其中一人从混洞境晋升到虚仙境。然而，这一切都在方寒的仙界雷罚之下得以实现。\n第190部分：方寒为拯救女友弥宝大小姐，挑战并摧毁了修真世界霸主天涯海阁，震惊整个修真界。他自称玄黄大世界造化门门主，承诺为受欺压者提供援助。在寻找太上九清天的过程中，方寒结识了真传弟子王辉，并赠予其长生果助其突破。同时，方寒继续面对来自天涯海阁的对手，并在神族大劫爆发前做好充分准备。\n第191部分：在太上九清天的东陵道场，方寒为寻找失踪的爱人弥宝而踏上征程。他在道场中结识了高手王江流和骆真，并在寻找弥宝的过程中发现了许多强者。然而，弥宝已被送入太上秘境，方寒决定寻找万恶之源以进入仙界解救烟水天。在这个过程中，他与骆真展开激战，在东陵道场的东陵妃帮助下暂时停战。方寒在修炼过程中逐渐领悟生死法则，并与王江流、王辉父子结盟。东陵道主建议方寒联合其他道场主，共同争取弥宝的支持。在一场关于东陵道场弟子弥宝问题的会议上，各方势力争论不休，方寒决定证明自己的实力。\n第192部分：造化门门主方寒为了保护妻子弥宝，与太上九清天的副门主画子虚发生冲突。方寒展现了强大的实力和对弥宝的坚定守护，成功击败画子虚和护教法王之一的幻影法王。在与道主和护教法王的战斗中，方寒展现出了强大的实力和斗志。方寒成功击败画子虚和其他天仙道主，展现了他对太上九清天的影响力。\n第193部分：方寒在与绝武神的激战中成功晋升为真仙并领悟生死法则，实力大增。他与天涯派的高手们展开了一系列的冲突，成功击败绝武神，展示出令人震惊的实力。这使得所有人都认为现在只有神仙出手才能镇压他。方寒在与天涯派的斗争中不断壮大自己的实力，达到了真仙大圆满，但在晋升天仙的过程中遇到了很多困难。",
        "summary": "太一门试图消灭玲珑仙尊统一仙道，玲珑福地陷入混乱。太一门的仙界使者利用天谴大阵压迫玲珑福地，但玲珑仙尊等人未现身。波动从须弥金山传出，天仙使者决定亲自出手压制人皇笔。双方展开激战，天仙使者占据优势。心魔老人与人皇笔联手创造出巨大魔相，试图将宇宙转化为魔的世界。然而，天仙使者晋升到神仙境界，带领天兵天将围攻魔相，战胜心魔老人化身的元始祖魔。荒哮狱全军覆没后，逆仙神尊与荒哮狱计划复仇，方寒进入龙界寻找力量。方寒在龙界遇到风白羽，两人一起探索并击败强大的飞龙。方寒在探索中发现巨大龙城，但放弃掠夺。为炼制八部浮屠成绝品道器，他深入龙之坟墓，渡仙界雷罚。方寒成功吸收龙魂英灵，力量得到巨大提升。羽化门、群星门等各大宗派的太上长老和魔门大帝出现，观方寒凝练法宝过程。八部浮屠晋升过程中，震撼众人。方寒正在炼制八部浮屠的绝品道器，仙界规则的破坏导致灾难后果。方寒尝试将三十三天至宝与八部浮屠融合，引发了神秘存在的注意。方寒成功融合道具，力量达到大圆满。被打入世界的至尊龙珠和天至宝形成巨大世界。人物等级得到提升，但一切都在方寒的仙界雷罚之下实现。方寒为保护世界使用法宝祖巫镜，但导致祖巫镜爆炸。他将八部浮屠与三十三天至宝融合，使八部浮屠世界更坚固。方寒成功将八部浮屠与三十三天至宝融合，力量达到大圆满。"
    },
    {
        "id": 34,
        "source": [
            193,
            194,
            195,
            196,
            197,
            198
        ],
        "content": "第194部分：弥宝，一位强大的太上九清天修士，学会了一招“无尽起源”，为了完成父亲的遗愿，她与丈夫方寒一起对抗天涯派。在这个过程中，他们与东陵妃联手，成功迫使天涯派离开修真大世界。然而，方寒与太上九清天的祖清廷因分宝岩归属问题发生争执。在方寒的帮助下，弥宝成功召唤分宝岩，暴露了被封印的分宝岩。在与太上九清天合作抵抗神族大劫的过程中，方寒和弥宝表达了对彼此的感情，并在面对天涯派袭击时，一个神秘人物出现，宣布自己是他们的门主，使得天涯派的高手表示敬意并低下头。\n第195部分：在天涯派门主涯宗道的带领下，方寒这位神仙级别的强者为了修炼和完善他的半仙器八部浮屠，挑战天涯派。方寒在与涯宗道的激战中展现出强大实力，成功说服涯宗道，使得天涯派成为盟友，共同对抗神族大劫。在一系列战斗中，方寒凭借强大的意志和力量击败对手，成功恢复因受伤而断掉的手指，并利用造化之力强化肉身。在与天涯派的冲突中，双方为了保卫门派和复仇而不惜一切代价，引发了一系列激战。\n第196部分：方寒和弥宝试图寻找神秘的\"万恶之源\"以提高修为，他们在一次行动中方寒击败了天涯派的两大天仙，吸收了其精华。方寒遇到被封印的仙器\"天涯圣道尺\"和涯悟本，他无视涯悟本的诅咒并将其炼化，获得强大力量。方寒击败天仙并炼化仙器，使魔道五脉对他敬服。他与星主计划联手消灭太一门，称霸玄黄大世界。方寒与弥宝通过双修融合起源之力和造化之力，各自获得巨大好处。他们试图寻找神族的虚神界，但未能找到。方寒在无极大世界中观察到无极星宫与妖魔的激战，试图寻找风白羽的下落，但未能成功。整个无极大世界陷入危机，方寒成功炼化亘古魔殿，应对无极星宫的攻击。\n第197部分：太一门企图夺取太元仙府中的宝物玄牝之门，被玲珑仙尊、方寒和风白羽阻止。方寒与赤渊魔尊计划利用世间自在王符箓进入太元仙府。玲珑仙尊教方寒大因果术，方寒借此提升修为，击败心魔之王和元始心魔。方寒在修炼过程中引发琉璃净火，肉体凝练成琉璃古佛之躯。他尝试运用因果之力，试图在八部浮屠中转世脱离本体。方寒与朋友们穿越时空黑洞，遇到长生秘境高手，共同对抗灾难天君。\n第198部分：修行者方寒穿越至由一百位虚仙组成的“百仙大阵”，了解仙界奥秘的故事。在这个世界中，天王大世界的人与其他长生秘境高手共同守护某个关口。各大世界的人们开始出动，渴望探寻玄黄大世界的宝藏，包括七府、三库和一秘藏，可能包含仙器、仙丹等珍贵物品。方寒与两位强大角色天王和皇帝一同寻找太元仙府的宝物。他们展现了真正的力量，攻击太元仙府。然而，方寒担心过度攻击会破坏仙府。三人成功炸出一个大窟窿，露出石质大门，进入大殿寻找宝物。但外面的三大高手再次出手，试图压制岁月大阵，使得太元仙府变得更加危险。方寒二十年后重返大殿，寻找仙器玄牝之门的真实面目和曾教导他道术的神秘人。他通过修炼大因果术获得无暇之身和推算未来天机变化的能力。同时，其他门派的修行者们也进入仙府大殿，修为有所提升。方寒通过符箓找到了一个储存丹药的时空和一个充满战鼓的空间。他发现了名为重华天鼓的法宝，由15000件上品道器和3件绝品道器组成，成功将其收入法宝八部浮屠中。在探索和争夺太元仙府宝藏过程中，牧野公子和李咤展开了激烈竞争，谁先击败方寒就能决定胜负。\n第199部分：方寒运用大因果术和逆转时间调查牧野公子和李咤的背景。他们在争夺太元仙府的宝藏，方寒准备与他们一决高下。方寒与牧野公子展开惊心动魄的较量，成为佛中之王。李咤变身成黄金战士，与方寒并肩作战。方寒成功炼化仙器，提升自身实力。然而，一场激战后，一位远古强大存在出现，揭示方寒的真实身份。",
        "summary": "在修真大世界，太上九清天的弥宝和方寒为完成父亲遗愿，联手对抗天涯派。他们与东陵妃结盟，迫使天涯派撤离。方寒与祖清廷因分宝岩争执，暴露被封印的分宝岩。在与神族大劫的斗争中，方寒和弥宝感情升温。方寒挑战天涯派，修炼完善半仙器八部浮屠，使其成为盟友。他们寻找神秘\"万恶之源\"提高修为，方寒击败天涯派天仙，吸收其精华。方寒遇到被封印的仙器\"天涯圣道尺\"和涯悟本，炼化后获得强大力量。他与星主计划联手消灭太一门，称霸玄黄大世界。方寒与弥宝通过双修融合起源之力和造化之力，各自获得巨大好处。他们试图寻找神族的虚神界，但未成功。"
    },
    {
        "id": 35,
        "source": [
            199,
            200,
            201,
            202
        ],
        "content": "第200部分：中央大帝为追回被方寒夺走的中央古剑，与世界最强修士方寒展开激战。双方在战斗中展现出强大的实力和决心，达成妥协。方寒虽败给中央大帝，但在战斗中展现勇气和决心，并在后来的战斗中成功修复身体。年轻僧人世间自在王佛也与方寒展开激烈战斗，影响整个中央大世界。方寒在与中央大帝的大对决中成功阻止李咤逃跑，威名远扬。\n第201部分：在虚神界，方寒为寻求八部浮屠和三十三天至宝，试图消灭天仙李咤和牧野公子。李咤被擒，牧野公子飞升仙界。方寒追随至天界，与天界使者交战，引发争夺玄牝之门的混战。玲珑仙尊发动大愿望术阻止玄牝之门飞升，与李天王展开激战。方寒在战斗中感悟神仙境界的强大，与众多强者共同布阵，试图炼化半个大世界。方寒展现强大实力，化解攻击。中央大帝令群仙听从天界使者调遣，共同对抗方寒。方寒在太元仙府上方变化出古老仙王形体，与众人展开激战。弥宝在三十三天世界中修炼，接近成就天仙。战斗中，金色佛陀和龙帝出现，争夺玄牝之门，使战斗更激烈。\n第202部分：方寒凭借起源神拳和力量成功击败深蓝之子。然而，蚩人王即将突破天仙境界，给方寒和他的手下带来更大挑战。深蓝龙帝与玲珑仙尊和方寒展开激烈战斗，试图炼化自由之翼，但未能成功。方寒、风白羽和玲珑仙尊讨论太元仙府中的玄牝之门和神秘前辈，了解到玄牝之门是天地根，具有强大力量。风白羽在太元仙府中找到天地之根气息，突破到真仙大圆满境界。他们决定联合起来应对即将到来的挑战。方寒向玲珑仙尊寻求帮助，以便利用八部浮屠和三十三天至宝夺取玄牝之门。玲珑仙尊同意提供帮助，并表示信任她的目标不是夺取法宝控制权。在与深蓝龙帝的战斗中，方寒凭借强大实力和玲珑仙尊的帮助重创龙帝，但仍无法完全击败他。太皇天师叔出现，提醒方寒仙界大人物即将降临。方寒和玲珑仙尊联手面对仙界大人物的威胁，展现出坚定的决心和力量。\n第203部分：在玄黄大世界，方寒与玲珑仙尊联手击败了强大的深蓝之子龙帝，获得蕴含自由之真谛的仙器自由之翼。然而，神族大劫降临，众多神族高手企图占领玄黄大世界并打开通往仙界的通道。方寒在修炼过程中不断提升实力，晋升为天仙。为了应对神族大劫，他与众人展开激战，成功击败李天王和积香长空佛等人。在展示出强大实力后，方寒警告众人神族大劫即将来临，各大世界的远古高手也将出现。",
        "summary": "主人公方寒在不同世界中的激烈战斗和成长历程。在他与中央大帝展开的对决中，方寒虽然战败，但展现了勇气和决心，并在后来的战斗中成功恢复了身体。他在虚神界追求力量和宝物，并与天界使者和玲珑仙尊等展开激烈战斗，试图炼化半个大世界。随着战斗的进行，方寒逐渐感悟到神仙境界的强大，并与众多强者合力对抗中央大帝。在深蓝之子的挑战中，方寒凭借起源神拳成功击败了对手，但蚩人王的突破给他带来了更大的挑战。在玲珑仙尊的帮助下，方寒决定利用宝物夺取玄牝之门，并面对即将到来的挑战展现了坚定的决心和力量。在玄黄大世界中，方寒与玲珑仙尊合力击败了龙帝，获得了自由之翼，但随之而来的神族大劫使他面临更加严峻的考验。他凭借强大的实力成功击败了敌人，并警告众人神族大劫即将来临。总而言之，这段摘要描述了方寒通过战斗与成长，面对各种挑战并取得了一定的胜利。"
    },
    {
        "id": 36,
        "source": [
            203,
            204,
            205,
            206,
            207,
            208,
            209
        ],
        "content": "第204部分：方寒击败积香长空佛，李天王心生恐惧，决定逃跑。方寒面对众多高手的攻击，展现出强大的神通和战斗力，成功击败李天王的儿子并威胁到积香长空佛的性命。方寒运用三十三天造化神拳中的擒天手将积香长空佛打成金色饼子，同时周身的亿万龙形元气使他接近不朽。积香长空佛寻求佛界通道中的援助，方寒展现强大的实力，通过吐息瓦解了古佛的虚影并摧毁了佛界通道。方寒成功炼化积香长空佛，实力得到极大提升。神族入侵引发激烈抵抗，方寒击败幻影法王，独战神族，展现强大实力。方寒被认为是击败积香长空佛，成功夺取玄黄大世界的本源，使千万门派归附于他的造化门。方寒面临神族威胁，与玲珑仙尊等人联手抵抗，展示出强大的实力和对敌策略。方寒与天荒神帝展开激战，成功击败天荒神帝，收复九头古圣魔及其麾下古天魔。方寒在天仙晋升后，成为世俗无敌的存在，仍面临神族的威胁。他与玲珑仙尊在世界深处躲避昊天神帝的攻击，推动各大势力的发展。\n第205部分：方寒是一位强大的武者，通过击败皇帝斗战和其他高手，赢得了仙道盟主的地位。然而，他被揭露是仙界要抓的人，与坎离大世界的强者展开激战。方寒展示出强大的实力，击败了多位天仙高手和谪仙欧阳千界，震惊了江湖。他与邪恶势力代表牧野苍茫展开生死较量，击败对方，进一步提升了实力。\n第206部分：本章主要介绍了主人公方寒在获得神秘念珠后的实力提升和他如何成功将八部浮屠和其他法宝转化为仙器的过程。方寒是一位掌握命运的主宰者，他精通圣法和裁决七式的招式。在与强大对手牧野苍茫的战斗中，他成功击败了对方，并炼化了其战斗天君血脉，得到了永生之门的灵魂烙印。这一胜利让方寒备受关注，引起了神州门和其他大世界的愤怒和困扰。方寒随后挑战各路强者，他的力量逐渐增强，各大势力束手无策。古老道门保持中立，方寒逼迫其他势力臣服或反抗。然而，他却遭到了一位神秘声音的阻止。方寒与神州门的冲突引发了分歧，但他展现出强大的力量，使彼岸之舟震荡不已。在与混沌之子的战斗中，方寒成功击败了对方，展示了他的强大实力和对敌策略。总的来说，本章节展示了方寒在获得神秘念珠后的强大实力和他与各种势力之间的纷争。\n第207部分：主人公方寒在与混沌之子的激战中，成功击败对手并晋升为神仙境界的高手。在这个过程中，他领悟到了终结圣王的力量，并在战斗中不断提升自己的修为。方寒凭借着智慧和勇气，成功地逆转了局势，击败了混沌之子。\n第208部分：主角方寒为壮大势力，利用神劫之水炼化世界宝藏，并与众人联合抵抗神族。他在神劫之水的帮助下提升实力，带领众人击杀天魔并寻找宝库。方寒得到飘渺令，帮助天池派找到红云仙府，并在玄黄大世界表面带领三十三天封印大阵对抗神族。然而，他面临来自仙界的强大敌人，必须在对抗神族的同时应对来自各方面的威胁。\n第209部分：方寒是一位强大的武者，他在战斗中展现了卓越的实力和影响力。他与祖妖之地的高手、古天魔和食仙神族展开激战，成功击败众多高手，包括神帝级别的强者。他的行为对人类修士产生了巨大影响，使得他们对他的敬意达到顶点。然而，这场胜利并非毫无代价，许多界王境的古老魔神和食仙神族成员受到重创。在战斗结束后，各方势力开始捕捉封印古天魔和食仙神族，以获取财富。方寒将它们吞噬，引起众多强者的关注。他在神劫之水中计划晋升为天仙，但遭遇神秘人影引发激战。方寒借助强大武学技巧和伙伴的力量，成功击败昊天神帝，展现出惊人的实力。\n第210部分：方寒为对抗神族，制定计划寻找宝库，将弥宝和风白羽送至玲珑仙尊处。方寒信任玲珑仙尊，独自应对神族，成功抵挡十万道大仙术攻击。昊天神帝等神皇、神尊、神帝震惊，准备继续进攻。方寒抵挡不住神族大军攻击，利用世间自在王佛的符箓和自由之翼避开攻击。他击败五头天仙级别神帝，使仙道六大门派修为攀升。方寒带领星云宝宝和珈蓝晋升天仙，计划在大劫后将龙萱、鹤仙子等人化为天仙去仙界。方寒目标抓住更多神仙级神帝提升法力，与三大神帝激战，重伤神族大军。他挣脱牢笼，展现强大力量，与三大神帝展开生死较量。",
        "summary": "方寒这位强大的武者在获得神秘念珠后的实力提升以及他与各种势力之间的纷争。方寒在与混沌之子的激战中，成功击败对手并晋升为神仙境界的高手。他在战斗中不断提升自己的修为，凭借智慧和勇气逆转了局势。在与神州门的冲突中，方寒展现出强大的力量，使得其他势力束手无策。然而，他也遭遇了来自神秘声音的阻止。在对抗神族的过程中，方寒制定计划寻找宝库，将弥宝和风白羽送至玲珑仙尊处。他在对抗神族时展现出惊人的实力，成功抵挡十万道大仙术攻击。方寒的目标是在大劫后将龙萱、鹤仙子等人化为天仙去仙界，以提升法力并击败更多的神仙级神帝。"
    },
    {
        "id": 37,
        "source": [
            210,
            211,
            212,
            213,
            214,
            215
        ],
        "content": "第211部分：主角方寒与强大的敌人天妃乌摩展开殊死搏斗。方寒凭借终结之道、圣王力量和炼化敌人剧毒真气的方法，成功击败了天妃乌摩。然而，敌人并未放弃，再次释放大罗真火企图点燃战场。方寒利用大因果术和世间自在王佛符箓成功抵御大罗真火，进一步增强了自身实力。方寒成功击败了强大的敌人天妃乌摩。\n第212部分：方寒是一位强大的武者，通过修炼神秘法术“偷天爪”，成功飞升仙界。他在仙界中击败神帝、神族大军以及隐杀神族的刺客，被誉为神族克星。然而，他的行为引起了众怒，众多神帝联手围攻他。在一次战斗中，方寒被意外地放逐到战场，面对源源不断的攻击。他在面对天界大军的危机时展现出了勇敢和冷静，利用两大符箓仙器的力量成功躲避仙术洪流的攻击，并在战斗中击败了五尊天仙。在与天界统领的对战中，他将其击败并吸收其力量，以强化自己的法宝擎天柱。尽管如此，他的法宝仍未转化为仙器。\n第213部分：主角方寒为了提升自己的力量，寻找神仙并补全三十三天至宝。他在一次战斗中击败了一头神仙，吸收其精气，使武器有蜕变的征兆。然而，他发现天界大人物的行动，看到了一个混水摸鱼的机会。方寒暗中跟踪天界大军，准备暗杀神仙，却被四大天才人物包围，面临生死危机。在这场充满危机和挑战的世界里，方寒将如何生存下去并提升自己的实力呢？\n第214部分：在天界大人物的追杀下，方寒和方清雪两位主角努力提升实力，寻求生存之道。他们在龙界深处发现古老的力量，试图利用它来突破境界。然而，天妃乌摩的出现让他们陷入新的困境，她意图将方寒和电母天君的转世之身纳入神族掌控。在这场纷争中，方寒和方清雪必须找到新的方法来应对强大的敌人，同时继续探索龙界的秘密。\n第215部分：在龙界，三位古老龙族试图攻击世俗并在九十九个呼吸后飞升，但被天界大人物阻止。方寒和方清雪联手抵御化仙圣光，并在奇妙状态中互相交流提升修为。天妃乌摩与大人物展开激战，方寒和方清雪被困在其体内。他们发现天界大人物身体由无极大世界所化，本源化为无极舍利，形成大阵压制他们。方寒提议坚守寻找机会，发现体内有金色圆球（金仙法则），一旦行动便会受到攻击。天界大人物身体受重创后，方寒和方清雪破坏大阵，抢夺无极舍利。方清雪成功摄取一枚金仙法则，方寒则吞噬大量无极舍利，增强自身实力。方寒成功飞升天界。\n第216部分：陈燕带领受伤的的方寒来到她的洞府，并为他疗伤。方寒向陈燕请教关于天界玄阳奇石的信息，并在交谈中利用神秘手法将一股白气潜入陈燕的身体。陈燕得到方寒传授的经验和元始之气，有望突破至天仙境界。方寒希望陈燕帮助他了解所处位置和周围势力分布，她带他认识了芒山地区的仙道门派和传闻中的大人物国度。方寒在玄重派学习典籍，了解到更多关于天界势力的信息，但仍无法触及古老天君等更高层次的秘密。",
        "summary": "主角方寒是一位强大的武者，在仙界中击败神帝、神族大军及隐杀神族的刺客，被誉为神族克星。然而，他引起众怒，众多神帝联手围攻他，导致他被意外放逐到战场。在那里，他展现勇敢和冷静，利用两大符箓仙器的力量成功躲避仙术洪流的攻击，并在战斗中击败五尊天仙。在与天界统领的对战中，他吸收其力量强化自己。为提升实力，寻找神仙并补全三十三天至宝，他在一次战斗中击败神仙，吸收其精气使武器蜕变。然而，他面临天界大人物的追杀，与方清雪一起努力提升实力，寻找生存之道。他们在龙界深处发现古老力量，试图利用它突破境界，但在天妃乌摩的出现下陷入困境。他们破坏大阵，抢夺无极舍利，成功提升实力并飞升天界。"
    },
    {
        "id": 38,
        "source": [
            216,
            217,
            218,
            219,
            220
        ],
        "content": "第217部分：主人公方寒在天界恢复实力的过程。他通过炼化金仙法则、修复经脉，并按天界规则重炼法术来增强自己。为了获取更稀薄的元始之气，他逆转天界规则，成功吸取虚空中的元始之气。同时，他运用太极神球治疗伤势，并计划炼制王品仙丹提升修为。在炼制过程中，他被玄重派的一群神仙怀疑是魔道奸细，经过较量证明了自己的清白。之后，主人公展现出强大的修为，吸引了玄重派老祖宗的关注，并提出成为芒山修道门派总盟主的设想。方寒与玄重派合作炼制王品仙丹，并寻找药材。在芒古城，方寒了解天才天庭使者和羽化门的情况，并计划在伤势复原后与其见面。在大善堂，方寒寻找药材，并展示强大实力。之后，主人公与毒手药王纪峰展开较量，展现出惊人的化解能力和实力。纪峰认为方寒有潜力成为大善堂的炼药师，并提出合作。然而，方寒发现缺少重要的药材圣灵之血，大善堂提议让他成为炼药师并帮忙获取，但方寒表示需要考虑。同时，纪峰通知羽化门的天庭使者想招揽方寒扩大实力。之后，一位年轻道士出现，方寒猜测他是半步金仙大能，并告知方寒留下监视手段。为了恢复伤势并修炼金仙法则，方寒计划炼制“终古圣灵丹”。方寒与玄仙和门派掌门关系不融洽，但他意识到玄贞老道曾陨落。芒山中的门派展开争夺，玄重派派方寒求支持。方寒提出以圣灵之血交换商子洛加入他的阵营，但商子洛要求他成为手下，方寒犹豫是否接受。\n第218部分：方寒这位神秘玄仙高手在天界经历一场大战后，飞升到芒山。他意图为天庭征兵并提供虚仙真仙级别的帮手，引发孟海廷等大门派的纷争。在宴会上，商子洛宣布需要征召三十万大军，引发众人的担忧和讨论。方寒展示实力，引起商子洛注意，并在一场激战中击败商子洛。随后，方寒计划继续消灭其他门派，为天界的行动寻找资源。在这个过程中，方寒展示了自己强大的实力，甚至影响了整个芒古城和地下的灵脉。他成功地将芒古塔炼化并注入15条神仙法则，使其变为仙器，试图统一芒山。\n第219部分：方寒试图从商子洛处获取羽化门信息，却被商子洛拒绝。方寒利用强大力量逼迫商子洛合作，计划利用芒山的财富和资源。商子洛为谋求天界地位，与方寒展开激战，被方寒炼化并失去重生机会。方寒在商子洛神国中发现大量宝藏，却未找到第二粒王品仙丹。阎复活后恢复力量，发现商子洛企图利用传说之仗提升修为。方寒决定融入传说之仗提升自己，并在芒古城击败玄仙和高手，建立新强大门派。\n第220部分：在芒山地区，强大修行者方寒征服了芒古城及周边地区，统领2800个宗派，计划提升实力。他传授玄贞道人和陈燕绝世神通，帮助他们管理门派。方寒计划在晋升金仙后寻找烟水天的消息，途中遭遇半步金仙等强者。他在泉州寻找晋升机会，准备展开复仇行动。方寒对神秘城市充满好奇，试图接近被封印的生命古泉，却面临被发现的风险。他在城市中伪装成中年男子，随众仙来到万泉广场，发现天庭通缉下界高手，而妹妹方清雪不在名单上。方寒阻止刺杀女扮男装女子的神秘刺客，揭示其来自“真空家乡”的刺客组织。天泉门主感激方寒的救命之恩，告诉他身份为监察使。这时，几位风华绝代的年轻男子出现，表示方寒非同一般。\n第221部分：方寒因救了一位天泉门小姐而被三位天庭监察使盯上。方寒在关键时刻救了天泉门大小姐，赢得其好感。天泉门门主为报答方寒，答应满足他一个要求，但方寒只想离开。方寒的冷静和强大实力给天泉门大小姐留下深刻印象。在天泉门，方寒遇到门主绝世金仙，并在门内感受到浓郁灵气。方寒展现出与众不同的一面，让天泉门主和其他人感到惊讶和好奇。一些天庭监察使者跟随方寒，观察他的举动。方寒表示若有人对付他，他会毫不犹豫地反击。在天泉门门主离开后，方寒对门派的现状感到不满，决定寻求更高的修为。方寒化名“恒不动”，并通过转世投胎诀隐藏真实身份。1在泉州古城，他与王翩大小姐相识，并承诺保护她免受刺客袭击。1三位天庭监察使对方寒产生怀疑，认为他是逃犯，要求他展示所有武学和道术。1方寒成功击败了三位监察使，展示了他的强大实力和对敌人的无情态度。1方寒试图从欧阳君等三人身上抽取大罗法则时，引发了他们的反抗。1方寒成功制服欧阳君并吸收其力量，而另两人惊恐逃跑。1方寒剥夺了三名半步金仙体内的大罗法则，使他们失去成为金仙的可能性。1方寒在击败三名半步金仙后，受到天泉门门主的赞赏并提供庇护。1方寒在生命古泉中修炼，巩固刚刚获得的半截大罗法则。1方寒在命泉密室中闭关修炼，而天泉门门主与其他半步金仙大能讨论他的潜力和对门派的好处。20. 方寒在陨落邪谷寻找传说中的王品仙丹，引发一场关于他的纷争。",
        "summary": "在天界，年轻的修士方寒努力提升实力，通过修炼、炼化法则和修复经脉等方法进步。为了获得更稀有的元始之气，他利用法宝逆转天界规则，并从虚空中汲取元气。同时，他用太极神球疗伤并计划炼制王品仙丹。然而，他在炼制过程中遭遇了敌人的挑战，证明了自己的清白和强大实力。方寒来自下界，凭借智慧和勇气成为天界大人物，但这也引发了他所建立势力的敌意。他为救徒弟商子洛，挑战天庭，并在战斗中不断成长，成功救出商子洛并铲除了陷害他的门派。然而，战斗尚未结束，方寒仍需继续努力提升自己的力量。"
    },
    {
        "id": 39,
        "source": [
            221,
            222,
            223,
            224
        ],
        "content": "第222部分：古月宗掌门胡沧海与神秘杀手组织邪尊共同策划消灭四大门派，企图控制三大州并蚕食灵脉资源。闯入者引发一系列事件，胡沧海与邪尊为争夺远古邪宗宝藏展开激战。方寒在邪谷中穿越时空，利用周天仪提升力量，领悟终结之道，复活神族并揭示诸神黄昏真相。他在邪谷探险中克服重重困难，获得王品丹药，提升修为。\n第223部分：方寒试图借助邪气增强修为，与孙魁斗展开激战。双方在争夺王品仙丹的过程中，方寒凭借诸神黄昏力量成功抵挡孙魁斗的攻击。关键时刻，方寒运用终结之道击败孙魁斗，展现了惊人实力。这一幕震惊了天泉门、神威门和谷元宗的人。\n第224部分：方寒与天泉门主王炎结盟，并在金仙法则下淬炼\"自由之翼\"，引起三大金仙的注意。在一次暗杀中，他巧妙逃脱了邪尊者的攻击，并成功反击其他门派领导者。为报答天泉门，他留下一枚撼世神丹。在与绝代金仙的决斗中，方寒虽知差距但仍有所领悟。为获取更多元始之气，他进入中州羽化门修炼，改名风缘。在修炼玄功的同时，寻找宝藏以备换元始丹。关注风白羽等人动向，提升实力并将法宝晋升为中品仙器。他在邪谷中找到宝藏，破解黑雾封锁，收服小宇宙。方寒在中州加入羽化门，为寻找邪谷宝藏做准备。\n第225部分：方寒和阎被羽化门的美丽景色所吸引，决定在三天后的收徒大典上拜师。他们在弘气楼入住，发现那里的明灯使用稀有材料佛脂。方寒在弘气楼寻找住处，花费十万元始丹入住贵宾室。他在静室中修炼，与阎讨论提升修为和出售物品的事宜。方寒计划出售在陨落邪谷找到的十五件中品仙器邪兵，换取晋升金仙所需的元气。他遇到风华绝代的女子雅琼，一位半步金仙大能，想要出售法宝并需要元始丹。方寒拿出一件蕴含金仙法则的邪门兵器——狼牙棒，雅琼对其感到惊讶但无法确定其价值。雅琼将狼牙棒带回弘气楼鉴定，绝代金仙尊者对狼牙棒的鉴定结果尚待揭晓。方寒听闻绝代金仙尊者谈论关于巫神邪兵、杀戮之子以及混沌之子的信息，决定与弘气楼进行交易，换取三条二阶灵脉。他将一条二阶灵脉注入撼世神丹中，使修为从五百多万道增强到七百多万道。在接下来的三天里，方寒吸收了相当于战世神丹三分之一的药力，使金仙法则和金仙法则提升到一千万道，被视为天界绝世天才。",
        "summary": "古月宗掌门胡沧海和邪尊一同合谋消灭四大门派，企图控制三大州并蚕食灵脉资源。闯入者方寒引发了一系列事件，他与胡沧海为争夺远古邪宗宝藏展开激战。方寒穿越时空利用周天仪提升力量，领悟终结之道，复活了神族并揭示了诸神黄昏的真相。在邪谷探险中，方寒克服了重重困难，获得了王品丹药，进一步提升了修为。他试图借助邪气增强修为，与孙魁斗展开激战。在争夺王品仙丹的过程中，他成功抵挡了孙魁斗的攻击，并利用终结之道击败了他，展现了惊人实力。这一幕震惊了天泉门、神威门和谷元宗的人。方寒与天泉门主王炎结盟，并在金仙法则下淬炼了\"自由之翼\"，引起了三大金仙的注意。在一次暗杀中，他巧妙逃脱了邪尊者的攻击，并成功反击其他门派领导者，并留下了一枚撼世神丹来回报天泉门。为了获取更多元始之气，他进入中州羽化门修炼，改名为风缘，并寻找宝藏以备换取元始丹。他关注着风白羽等人的动向，并努力提升自己的实力，将法宝晋升为中品仙器。在邪谷中，他找到了宝藏，破解了黑雾封锁，并收服了小宇宙。方寒在中州加入了羽化门，为寻找邪谷宝藏做准备。"
    },
    {
        "id": 40,
        "source": [
            225,
            226,
            227
        ],
        "content": "第226部分：年轻高手林飞羽在古魔废墟中击败了一尊邪道绝代金仙并救出众多同门的事迹。方寒和其他半步金仙大能们正在参加真传弟子的考核，以争夺种子弟子的荣誉并获得门派培养。选拔过程中，弟子们必须全力以赴，甚至不惜让对方丧命。在这场选拔中，萧少云凭借上古圣贤的传承展现强大实力，引起其他少主的警惕。方寒凭借自创神通和强大实力，成功击败张正辉和其他对手，成为羽化门真传弟子。\n第227部分：主人公方寒为了晋升金仙，努力吸收元气并在静室中形成龙卷风。但他无法通过江山古井满足晋升所需，于是出售邪门中品仙器换取灵脉，但仍不够。在休息期间，他服用战世神丹并吸收金仙法则，升级周天仪为中品仙器，从而提高能量利用效率。他发现周天仪与他虚空中的强大存在产生感应，揭示了许多神秘画面，如异度空间和天界地域等。他和同伴们根据这些画面寻找造化神器的残片，修复造化神器。方寒在天界寻找造化神器残片时，曾得到一块世俗中的龟甲。他在寻找过程中遇到了危险和强大的敌人，仍继续寻找。同时，方寒的师姐方清雪也在天界寻找残片。羽化门真传弟子尘心提到一个手持审判之枪的风缘，可能是圣品仙器的拥有者。\n第228部分：尘心击败了古巽，使他的意志崩溃。然后，他向方寒请教对剑法的看法，方寒直言剑法漏洞百出并挑战尘心的剑术。尽管众人对方寒的狂妄表示震惊，但尘心还是接受了挑战，并将方寒打入黑暗。在黑暗中，方寒凭借小宿命术成功抵挡尘天的攻击。两位天才弟子都展示了惊人的实力，让众多绝代金仙惊叹不已。方寒为了提升自己的实力，接受了前往炎魔之谷收集火焰之心的任务。在这个过程中，他积累了大量的三阶灵脉，但仍不足以支持他晋升绝代金仙。他决定在种子比赛前加强自身实力，专注提升八部浮屠。在这个过程中，他发现了一个强大的对手尘心，他的阿赖耶之剑非常厉害。方寒在修炼中将造化之力与龙力结合，成功晋升八部浮屠为中品仙器。为了赚取元始丹和灵脉，方寒向弘气楼的绝行尊者提出了接受刺杀金仙的任务。在这个过程中，他的实力得到了提升，可以动用三十三天至宝，但击败金仙仍具挑战性。方寒成功完成了任务，并在弘气楼遇到了雅琼，得知风家幸存少主的身份尚未暴露。",
        "summary": "在神族进攻天界的背景下，羽化门掌门长平尊者主持真传弟子考核。年轻高手林飞羽与萧家少主萧少云、方寒等人竞争种子弟子。方寒凭借自创神通和强大实力，成功击败张正辉和其他对手，成为羽化门真传弟子。为晋升金仙，方寒努力吸收元气，但无法通过江山古井满足晋升所需。他出售邪门中品仙器换取灵脉，仍不够。在休息期间，他服用战世神丹并吸收金仙法则，升级周天仪为中品仙器，提高能量利用效率。方寒在寻找造化神器残片的过程中，遇到危险和强大敌人，仍继续寻找。同时，方寒的师姐方清雪也在天界寻找残片。羽化门真传弟子尘心提到一个手持审判之枪的风缘，可能是圣品仙器的拥有者。方寒与尘心展示惊人实力，让众多绝代金仙惊叹不已。"
    },
    {
        "id": 41,
        "source": [
            228,
            229,
            230,
            231,
            232,
            233,
            234
        ],
        "content": "第229部分：龙族绝代金仙敖世尊与十二位金仙展开激战，凭借一件天地法螺上品仙器获胜。同时，半步金仙方寒与其他尊者并肩作战，展现勇敢和智慧，赢得尊敬。方寒在生死关头成功救下弘气楼，后与十二尊金仙躲避追杀，寻找补偿方法。在追寻造化神器的过程中，方寒击败敖世尊，继续探索。\n第230部分：主人公方寒在修炼三十三天造化神拳后，与龙族金仙敖世尊展开激战，但败北。在逃跑过程中，他发现神秘石室并穿越至混沌空间，提升实力后挑战敖世尊，需晋升至金仙才有胜算。在与敖世尊的生死战斗中，方寒利用阿赖耶之剑重创敖世尊，成功镇压并收服其上品仙器天地法螺。在离开混沌空间时，方寒遇到巨大仙界文字“至”字，意识到需达到金仙才能与之抗衡。\n第231部分：方寒通过击败龙族金仙敖世尊获得丰厚奖励，利用其留下的资源提升自己。他在修炼过程中不断提升实力，甚至达到近乎无敌的境界。为了提升武器三十三天至宝，他需要击杀上百个天泉门主进行血祭。在与龙族敖世尊的冲突中，方寒成功击败了他。在与好友阎讨论自己的情况后，方寒决定将手中价值连城的上品仙器天地法螺出售以换取更多资源。然而，两名龙族老祖宗敖世烈和敖世图突然出现，试图抓住方寒询问敖世尊的下落。方寒与他们展开激战，成功逃脱。方寒成功晋升为金仙并掌握敖世尊的金仙法则，展现出强大的实力。\n第232部分：在神话般的修仙世界，神州门的绝世天才“混沌之子”出现，引起轩然大波。羽化门弟子方寒来到气宗楼，展现强大实力，成功抓住金仙巅峰的骆跃气宗。此举激怒其他气宗高层，方寒凭借实力抓住更多气宗，要求他们迎接救命恩人。方寒在气宗楼击败四位气宗，成为绝代金仙。他拒绝绝行尊者的和解，逃脱傲世三龙追杀，晋升金仙，窃取其法力。方寒与弘气楼达成协议，用天地法螺换取丰厚回报。他威胁四大气宗，使其成为盟友或仇敌。神秘新气宗出现，实力超群，使其他气宗对其充满敬意。方寒与弘气楼达成交易，展示惊人实力。\n第233部分：在羽化门与神州净土之间的冲突中，新晋金仙尘心挑战八庵老人，以胜利换取和平。然而，金寒的真实实力远超众人，轻松击败八庵老人，展示出强大的实力。这一事件震惊了所有观者，也让尘心对方寒的实力有了更深的认识。方寒的成长速度惊人，甚至吸收了金仙的法则来提升实力。他发现了传说中的法门——至天至圣高皇上帝统御真法，引发了纷争。方寒开始自己的新修行之路，期待在种子弟子中找到更多高手。\n第234部分：方寒在羽化门展现出强大实力，赢得尊重。他在任务中获得珍贵丹药，却在报复中陷入危机。顾长风击败传说中的毒血郎君，引发孽海妖王的关注。方寒与其他种子弟子进入核心殿，挑战顾长风。神秘女子暮云出现，身披天蓝色衣服，拥有罕见圣体。暮云欣赏方寒实力，寻求合作。方寒与暮云展开激战，展现融合多种武学奥秘的攻击。暮云提议合作，提供好处。方寒在羽化门中的两位强大种子弟子：燕西归和项一真。虚暮云试图拉拢另一位种子弟子风缘，安排其修行。\n第235部分：方寒为了提升实力，修炼三十三天造化神拳，借助王阶灵脉气息重炼金仙法则。他成功提升修为，但需吞噬更多金仙来补充能量。为实现目标，方寒计划通过完成任务和击杀邪魔金仙。他与羽化门其他核心弟子竞争，展示强大实力。在与唯一真教弟子的冲突中，方寒击败自称唯一真神的师兄，揭示天界强者的生存法则。在与项一真的激战中，方寒领悟远古天庭无上道术，战胜对手。",
        "summary": "半步金仙方寒与龙族金仙敖世尊展开激战，凭借天地法螺上品仙器获胜。方寒在生死关头救下弘气楼，并与十二尊金仙躲避追杀，寻找补偿方法。在追寻造化神器的过程中，方寒击败敖世尊，继续探索。他在修炼三十三天造化神拳后，与龙族金仙敖世尊再次展开激战，利用阿赖耶之剑重创敖世尊，成功镇压并收服其上品仙器天地法螺。方寒在修炼过程中，将大罗法则转化为金仙法则，并在虚无中开辟一条强大命运之路，成为至尊强者。"
    },
    {
        "id": 42,
        "source": [
            235,
            236,
            237,
            238,
            239,
            240,
            241,
            242
        ],
        "content": "第236部分：一群来自不同门派的修士组成探险队伍，寻找传说中的鬼武圣君墓地。队伍中有玉府太子慕容士、羽化门的虚暮云、方寒等强者。方寒在了解慕容士的身份后对他产生兴趣。队伍中，方寒被认为可能超越赤手天尊顾长风的强者，引发其他人质疑和不信任。尽管这样，他们仍决定让方寒加入队伍，希望增强实力。太一门的妖孽魏东升挑战方寒，企图证明自己与赤手天尊相匹敌，但方寒凭借独特纪元神拳轻松击败魏东升。这场战斗展现方寒的强大实力和对纪元之道的深刻理解，赢得修仙界尊重和敬畏。\n第237部分：主角方寒在击败神龟天王兽并摧毁其巢穴后，计划前往乱神海寻找鬼武圣君的墓穴以寻求更多的元始之气。在这个过程中，他意外获得了一缕失落之剑的剑气，并将其驯服，准备用于偷袭。方寒在与朋友们的战斗中不断成长，成功吸收了大量神龟天王兽的能量，使敌军溃败。与此同时，他与对手慕容士展开了一场较量，双方都试图通过修炼和战斗来提升自己的实力。方寒成功地控制了慕容士，并将失落之剑的剑气卖给了他，给对方带来了未来的麻烦。在穿越黑狱风暴的过程中，方寒和他的朋友们遇到了许多强横的妖兽，但在战斗中不断冲杀，收获了大量的好处。他们来到了充满铁血征战和远古神魔气息的乱神海，这里充满了无尽的凶险，但同时也隐藏着珍贵的宝物。\n第238部分：方寒带领着团队寻找鬼武圣君的墓地。他们在漂浮的大陆和岛屿上与强大的妖魔和太古死灵战斗，同时还要躲避神族大军的追捕。方寒与团队成员慕容士因地图问题产生分歧，而苏飞扬趁机挑拨离间。在一场比试中，方寒发现慕容士武功高强并掌握墓地地图。为了应对慕容士的威胁，方寒运用大心魔术和偷天之道试图了解其体内秘密。在寻找鬼武圣君墓穴的过程中，他们历经骨河等险境，方寒需小心行事以保持身份隐秘。他们成功找到鬼武圣君的骨冢，并获得宝贵的修炼资源。\n第239部分：方寒在发现慕容士的狼子野心后，前往大凶之地将其消灭。他在那里修炼大吞噬术，与虚暮云、碧鱼儿共同制定计划，成功击败慕容士并获得胜利。在一系列战斗中，方寒展示了强大的实力，甚至击败了金仙弟子梵晨。他试图统一诸皇，包括至高皇帝，并在与玉皇镜的攻击对抗中取得胜利。方寒还击败了苏飞扬、魏东升、风缘和碧鱼儿等人，在白骨长河深处与他们展开激战并将其击败。方寒抓住玉府太子慕容士，使其无法反抗，但无法完全抹除他的记忆和重生。在整个过程中，方寒不断吸收白骨精华和提升实力，成为强大的存在。\n第240部分：方寒在吞噬慕容士后，成为金仙第一人，并掌握天地一体的新境界。他拥有丰富的资源和强大的实力，与虚暮云、碧鱼儿共同探讨如何应对未来的麻烦。方寒被尊为堪比祖仙的人物，不断锻炼拳法并在白骨洪流中提升实力。他在探索鬼武圣君墓穴的过程中，遇到了各种奇幻元素和势力，展现出冷静和智慧。\n第241部分：主人公方寒试图探寻神秘的无常，却意外被发现。为了应对强大的敌人，方寒提升了自己的战斗力，并与同伴们共同面对无常带来的危险。他们在寻找灵脉的过程中遇到了众多金仙，成功收取一条强大灵脉并融入体内。然而，他们面临着更多挑战，如金阁少主的护法尊者七步追魂叟等。方寒在与他们的战斗中不断获胜，使自己在金仙中成为顶尖存在。然而，当他们离开墓穴后，又面临新的挑战。方寒在修炼过程中吸收了大量金仙精气，使他的实力更加强大。他成功逃脱嫌疑，并在鬼武圣君的墓穴中寻找更多的金仙高手来炼化。\n第242部分：牧野家族发现了二十八条灵脉，形成了一个绝杀大阵。天庭太子们和众多修仙者也被吸引到这里，为了争夺石室中的宝物和灵脉展开了一场激战。方寒在混乱中化身为影子，穿越元气，进入石室，收集了大量法宝，包括一座名为弥尔神山的大山。他在石室中击败了牧野军及其手下，并吸收了他们的财富。方寒还将得到的灵脉和法宝用于提升自身的至天门。然而，天庭第一通缉犯无常突然出现，切断了方寒与法宝的精神联系，使他陷入了困境。方寒凭借自己的修为成功地抵抗住了剑光的攻击，并恢复了与天地的联系。方寒决定隐藏实力并等待至天门炼制成中品仙器后再与无常决战。\n第243部分：方寒目睹了数名强者突破重围进入墓穴。他们是来自神狱天庭执法队伍的影子战士，实力强大。方寒与他们交手，发现他们拥有影子技能和高跳跃能力。尽管方寒强大，但他只能短时间内发挥三倍战力。随着他领悟天地一体的境界，实力大幅提升。方寒试图寻找提升实力的方法，考虑借助神妙法宝进行训练。神秘影子战士引起天妃乌摩的注意，双方展开激战。方寒认出影子战士为神狱执法队伍弟子，感慨他们的高超实力。",
        "summary": "一段关于方寒寻找鬼武圣君墓地的冒险故事。方寒是一位强大的修士，与其他门派的强者组成探险队伍，共同寻找传说中的鬼武圣君墓地。在途中，方寒展示出强大的实力和对纪元之道的深刻理解，赢得了尊重。在寻找墓地的过程中，他们经历了许多冒险和挑战，方寒也在战斗中不断成长。他们找到了鬼武圣君的墓地，获得了宝贵的修炼资源。"
    },
    {
        "id": 43,
        "source": [
            243,
            244,
            245,
            246
        ],
        "content": "第244部分：方寒与强大的对手曹正阳展开激战，双方展示了力量与技巧的较量。方寒凭借纪元神拳和强大的实力击败了曹正阳，赢得了胜利。然而，这场胜利并没有让他满足，他继续追求更高的境界。在接下来的战斗中，方寒击败了神狱执法女弟子、尸圣传人风缘以及其他神狱弟子，展现了无可匹敌的力量。他成功地击败了无常，进一步提升了实力。\n第245部分：主角方寒成功炼化八大神狱弟子力量，提升实力并推测对手可能是雷帝天君。他研究九大残图力量，寻找永恒天君义女线索，并在鬼武圣君墓穴中获得财富和提升战力。方寒计划通过修炼提高战力，创造名为“补天真气”的能量，甚至挑战祖仙。在寻找更多佛脂的过程中，方寒发现金仙级别佛陀熔炼的佛脂，计划用于炼制补天真气以进一步提升战力。\n第246部分：方寒，一位拥有鬼武圣君传承的金仙，闯入欧阳昌的地盘，展现强硬态度。欧阳昌试图让对方承受痛苦，但方寒凭借虚皇不败大战圣法成功抵挡。欧阳昌施展魔尊统驭之道企图抽取方寒灵魂，但方寒保持镇定并成功击败欧阳昌。这一壮举使大气宗和其他金仙震惊，也让他们意识到方寒的强大。方寒即将晋升为祖仙，为保护羽化门对抗欧阳世家。他提升补天炉品质，利用欧阳昌之力实现蜕变。欧阳昌在与方寒的战斗中失败，失去仙道法则变成不死之身。方寒购买大量佛脂，准备闭关提升修为。他在天界购买金仙级别佛脂，炼制成上品仙器补天炉，大获全胜。然而，大气宗等人担忧欧阳世家的报复。\n第247部分：南宫世家少主南宫宏被邪门修士方寒用禁法封印，引发众怒。南宫世家高手南宫霸信前来解救，却反遭方寒反击。天地联盟介入，方寒对佛脂感兴趣，寻求提升实力。方寒在天地联盟神庙展示实力，与南宫世家结怨。他希望通过加入天地联盟提升地位。方寒实为羽化门弟子风缘，双方因风缘之谜在拍卖场展开谈判。方寒成功化解纷争，实力大增。",
        "summary": "方寒是一位拥有鬼武圣君传承的金仙，他在一系列冒险和挑战中击败了许多强大对手，不断提升自己的实力。他成功炼化八大神狱弟子力量，推测对手可能是雷帝天君，并研究九大残图力量寻找永恒天君义女线索。在鬼武圣君墓穴中获得财富和提升战力后，方寒计划通过修炼提高战力，创造名为“补天真气”的能量，甚至挑战祖仙。在寻找更多佛脂的过程中，他发现金仙级别佛陀熔炼的佛脂，用于炼制补天真气以进一步提升战力。方寒在与欧阳昌的战斗中获胜，晋升为祖仙，并为保护羽化门对抗欧阳世家做准备。他还提升补天炉品质，利用欧阳昌之力实现蜕变。方寒还卷入南宫世家的纷争，通过与天地联盟合作提升地位。实际上，他是羽化门弟子风缘，双方在拍卖场展开谈判，成功化解纷争，使实力大增。"
    },
    {
        "id": 44,
        "source": [
            247,
            248,
            249,
            250,
            251,
            252
        ],
        "content": "第248部分：主角方寒在一场盛大的拍卖会上，为与两位好友道旭圣子和太上长老辰一眉建立更紧密的联系，决定为他们购买所需的物品。在拍卖过程中，方寒展现了他的慷慨大方和远见卓识，成功拍下了珍贵的灵皇悟道石。在与两位好友共同研究后，他们成功将修为提升到更高的层次。随后，方寒又意外获得了女神像和造化神器残片等重要宝物，并在天地联盟中遇到了竞争对手屠刚。为了提升自己的实力，方寒不断寻找机会，在一场激烈的拍卖会上成功竞拍到了一件圣仙级别的佛陀佛脂，这对他晋升祖仙具有重要意义。\n第249部分：在大商古城，章方寒、道旭圣子与辰一眉三人计划前往虚州古城的虚家。途中，他们讨论了方寒的修行进度和未来可能的师父。方寒计划先晋升至祖仙境界，期间利用各种宝物苦练。他在炼化了一套名为亡天弓和破天箭的宝物后，实力达到巅峰。准备冲击祖仙境界时，他们遭遇天庭神狱弟子和屠刚，方寒进入战斗状态。在战斗中，他遇到了肩膀宽阔、身具至尊龙息的男子及一条洪荒祖龙。为了为道旭圣子报仇，方寒决定挑战强大的敌人屠刚。他们隐藏身形，避免被敌人发现，同时讨论拍卖会上发生的事情。方寒察觉到他们的真实目的，化身为“无常”，准备半路截杀屠刚等人。他们成功混入神狱弟子中，计划引诱他们并加以杀害。然而，他们的计划被方寒化身的“无常”揭露，导致一场充满阴谋和背叛的战斗。方寒成功破解了大阵，击杀了多名弟子，仅剩屠刚一人苦苦支撑。\n第250部分：屠刚提升境界后击败敌人，却被误认为是天庭通缉犯无常。方寒与道旭圣子、辰一眉等人联手击败九大无上祖仙并开启时空之门。他们讨论如何处理被抓的天庭神狱弟子，方寒击败道旭圣子和辰一眉等强者。道旭圣子计划捉拿并永生永世折磨仇敌屠刚。方寒吸收屠刚的法力，准备晋升为祖仙。在积累大量能量后，方寒达到巅峰状态并引发质变，成功晋升为祖仙。他的师兄们担心他的晋升过程并采取措施保护他们。方寒成功抵挡住了祖雷之劫，强化了晶体神国，展示了强大的实力。\n第251部分：方寒，一位天才般的羽化门弟子，在晋升为祖仙后，为了隐藏实力，决定将八成祖仙法则封印。他在天界成为羽化门的圣子，与道旭圣子讨论天才战。他们拜访虚暮云，探讨方寒是否可纳其为妾，但方寒拒绝。来到南官世家，方寒在旅途中与道旭、辰一眉探讨天界各州的王者大世家。他吸收命皇无敌大千神拳后，实力得到提升，并掌握纪元神拳和补天炉等技能。方寒寻找虚暮云，虚家太上长老试图阻止方寒，但在一场仙家宴会上，方寒展示了他强大的实力。\n第252部分：方寒是一位强大的修士，在虚家大阵中展现了无可匹敌的实力。他击败了祖仙级别的对手，并在虚家面前展示了自由行走的能力。他与虚家达成一项交易，释放虚暮云，而虚家则释放虚人主和虚国。方寒展示了强大的推算能力，使虚家对他更加敬畏。他的背后据说有一位大人物，使得南宫伤心不敢轻易动他。方寒在与元仙的交流中展示了强大的实力，使虚家对他更加敬畏。他的背后可能是天君级别的强者。\n第253部分：心皇圣子陈正华试图解救被封印的三位圣子，与方寒发生冲突。陈正华展现强大实力，但方寒凭借纪元神拳和虚皇不败大战圣法成功击败陈正华。方寒进入羽化门书库，获得《诸皇武经》等宝物，提升自身实力。",
        "summary": "主角方寒在一场盛大的拍卖会上，为与两位好友道旭圣子和太上长老辰一眉建立更紧密的联系，决定为他们购买所需的物品。方寒在拍卖过程中，成功拍下了珍贵的灵皇悟道石，并与两位好友共同研究，将修为提升到更高的层次。方寒意外获得了女神像和造化神器残片等重要宝物，并在天地联盟中遇到了竞争对手屠刚。方寒在一场激烈的拍卖会上成功竞拍到了一件圣仙级别的佛陀佛脂，这对他晋升祖仙具有重要意义。方寒、道旭圣子与辰一眉三人计划前往虚州古城的虚家，途中讨论了方寒的修行进度和未来可能的师父。方寒在炼化了一套名为亡天弓和破天箭的宝物后，实力达到巅峰，准备冲击祖仙境界。方寒遭遇天庭神狱弟子和屠刚，进入战斗状态，遇到肩膀宽阔、身具至尊龙息的男子及一条洪荒祖龙。方寒为了为道旭圣子报仇，决定挑战强大的敌人屠刚，成功击败对方。方寒成功晋升为祖仙，抵挡住了祖雷之劫，强化了晶体神国，展示了强大的实力。"
    },
    {
        "id": 45,
        "source": [
            253,
            254,
            255,
            256,
            257,
            258,
            259,
            260
        ],
        "content": "第254部分：主人公方寒致力于创造和完善一种名为纪元神拳的武学，通过融合神族、佛门和龙族文明，逐渐发展成为一种具有震撼天地潜力的至尊武道。在这个过程中，方寒不断吸收知识，创作了《纪元之书》，并在书库中学习成长，成为一名立地成佛的人物，对未来充满信心。\n第255部分：在羽化门的方寒误闯书妖领地，战胜书妖并吸收精气，提升实力。他需要更多元始之气和王阶灵脉以晋升为元仙，但在过程中吸引到更多敌人，包括一位强大书妖。在与敌人斗争中，方寒掌握更多妖族知识和力量，使纪元神拳威力提升。他成功击败敌人，获得强大典籍，使纪元神拳战力突破十二倍。方寒还成功封印《绝望之书》老妖孽，追寻三本妖族圣者的书籍，理解妖族文明史并吸收三头老书妖力量。他与粉红佛陀展开激战，击败对方并获得佛门禁忌法门。方寒计划利用女书妖，通过阎融入太一门，暗中布下祸乱计划。他继续深入书库寻找华天都消息，遇到书妖怪兽和神秘巫道书妖老者，以及伪装成慈祥老者的强大敌人。在这个过程中，他了解到上古文明知识，发现大义书院和强大的书妖。\n第256部分：圣子方寒进入了书院，学习儒门修行道术。他在书院结识了一群书妖士子，并展示了特殊功法纪元之书。大儒老者邀请方寒共同研究纪元之书，甚至愿意为他讲解儒门大义经。方寒在书院获得了巨大收获，将纪元神拳进化为纪元之书，并与晶体神国结合，提升了自己的实力。在离开水月洞天时，方寒击败了暗皇府、心皇殿、太阳神宫和燕家的高手，震慑了羽化门的弟子和高层。然而，他的强大引起了其他门派的注意，他们计划在太古之墟血色试炼中方寒。\n第257部分：太古之墟是一个充满危险的地方，血色试炼是天庭为了联络各大门派关系和考察人才而举办的试炼。方寒将这个活动与世俗皇帝的狩猎活动相提并论。圣女们讨论了寻找王阶灵脉的可能性，以获取足够的财富购买绝品仙器。道旭圣子带领弟子抵达天州古城，这是一个曾经的上古天庭京城，现在成为了天庭所在地的下方。各路英雄豪杰齐聚天州古城，方寒感受到了他们的强大实力和背后的深厚背景。太古之墟即将开启之际，方寒遇到了羽化门的圣子之一孙诗画，两人决定联手对抗太古之墟的危险。他们在这里面临各种危险，还要与其他门派的圣子争斗。\n第258部分：一位强大的高手使羽化门圣子感到恐惧，并得到了梵云宗和太一门的尊敬。赵风华决定囚禁两位特殊体质的弟子，作为送给宋腾飞的礼物。梵气王和赵风华等人计划削弱羽化门势力，猎杀其圣子并使其灭亡。在与羽化门的战斗中，梵气王和风缘遭遇危机，后者带领其他人逃离。孙诗画决定留下阻挡敌人，保护其他人撤离。与此同时，徐冰清提议留下断后，让孙诗画离开。孙诗画和方寒产生了分歧，前者主张杀敌人，而后者认为应该找到并杀宋腾飞。他们展开激烈的战斗，赵风华变身为拥有白色独角的灾难天君，暂时压制住了方寒。\n第259部分：方寒在获得天君之角后成为强者，与梵气王展开激战并取得胜利。他吸收圣子力量提升实力，击败赵风华并将其镇压在至天门中。方寒在融合《大义经》后变得更强大，击败梵气王和赵风华，威胁他们自裁。他在太古之墟寻找并击败宋腾飞，提升自身修为。方寒与孙诗画等讨论如何在血色试炼中寻找并对付宋腾飞，避免发生冲突。\n第260部分：主人公方寒在修炼过程中，不断吸收灵脉、祖仙法则和提升自身修为。他与远古画圣转世的孙诗画相识，共同面对挑战。方寒利用周天仪找到封神石碑的位置，决定前往西方寻找。在探险过程中，他击败了许多妖魔，丰富了《纪元之书》中的魔的文明篇章。方寒的目标是寻找并击杀太一门的小石皇宋腾飞，此人企图杀死所有门派的圣子以修炼魔功。在这个过程中，方寒展现了强大的实力，击败了许多强敌。\n第261部分：主角方寒拥有强大法宝自由之翼，并在战斗中成功收服恶魔之翼，使其更加强大。他还收取了半条王阶灵脉，为晋升元仙提供充足元气。方寒利用法宝周天仪推演石皇宋腾飞的下落，试图晋升为元仙，但受到神秘力量的阻碍。同时，各大门派和家族如羽化门、皇甫、牧野等都在争夺封神石碑，各方势力心怀鬼胎，企图抢夺封神石碑。在这个过程中，宋腾飞与名为夏之秋的nv子展开了一场激战，争夺封神石碑的力量。方寒在与太上九清天的小雨皇并无直接交集的情况下，通过推算发现了她与其他皇者的关系及伤势。为了获得更多机会，他开始寻找小雨皇，展示惊人的实力，令其他圣子惊叹。方寒成功捕捉地狱蝙蝠，将其炼制成恶魔之翼，达到五十对，象征大圆满。",
        "summary": "主人公方寒致力于创作出色的纪元神拳，融合神族、佛门和龙族文明，形成一种具有震撼天地潜力的至尊武道。在修炼过程中，他不断吸收知识，创作了《纪元之书》，并在书库中学习成长。在羽化门时，方寒误闯书妖领地，战胜书妖并吸收精气，提升实力。他需要在过程中对抗更多敌人，包括一位强大书妖。在与敌人的斗争中，方寒掌握更多妖族知识和力量，使纪元神拳威力提升。他成功击败敌人，获得强大典籍，使纪元神拳战力突破十二倍。方寒还成功封印《绝望之书》老妖孽，追寻三本妖族圣者的书籍，理解妖族文明史并吸收三头老书妖力量。他与粉红佛陀展开激战，击败对方并获得佛门禁忌法门。方寒计划利用女书妖，通过阎融入太一门，暗中布下祸乱计划。"
    },
    {
        "id": 46,
        "source": [
            261,
            262,
            263,
            264,
            265,
            266
        ],
        "content": "第262部分：方寒通过神秘推算神通找到了小石皇宋腾飞的位置，并与夏之秋一起找到了宋腾飞。在太古之墟的生死棺材前，方寒用空间薄膜将众人隐藏，以应对可能出现的危险。方寒在阅读羽化门典籍时发现双子王术这一神秘道术，为寻找华天君线索，他需找到名为华震天的血脉之人并取得其血液。方寒、夏之秋与其他高手在生死棺材中争夺王阶灵脉，并吸收太古煞气将其化为宝物。在与赤奎神兽的战斗中，圣子们决定联手，他们的元气组合相当于一尊初级元仙。小雨皇夏之秋展现出强大的力量，硬撼了众多赤奎神兽组成的赤血霸刀，成功收服赤奎神兽，提炼出赤潮长河。方寒与小雨皇夏之秋探讨关于天庭开启的神秘异度空间的远古时代封印的邪道巨擘话题，他们意识到生死棺材中的危险，可能含有圣仙级别的邪魔气息。方寒成功炼化如意天妖，得到上古遗留下来的绝品仙器方天画戟，力量得到提升。方寒将体内的至天真气转化为至天紫气，大量结晶化为紫晶宝石，使至天门几乎完全转化为紫晶。方寒努力提升实力，以期达到元仙境界，并在多次奇遇后成功炼化造化神器残片，使至天门满足晋升要求。\n第263部分：\"小斧皇\"轩辕破与\"小雨皇\"、羽化门、衍神道宗的圣子们相遇。轩辕破与画圣转世的孙诗画产生冲突，但对小雨皇和方寒表现出兴趣。在与如意天妖的战斗中，轩辕破得到羽化门圣子风缘的帮助，两人结为盟友。方寒为了提升修为，计划击败寻找上古魔道苍圣囚禁地的xiao石皇宋腾飞。在太古之墟中，方寒展现强大实力，无人能敌。这些行为引起轩辕破和虚暮云的关注，但方寒并未理会，继续执行任务。在这个世界中，各大门派的弟子为了争夺资源和地位而争斗不休，方寒成为了众人瞩目的焦点。另一方面，轩辕破在风缘兄的帮助下成功逃脱了如意天妖的围攻。他们在寻找朱重阳的过程中，发现朱重阳正在与一头太古凶兽强良进行激战。在这场混乱中，方寒与朱重阳发生冲突，进一步加剧了他们之间的竞争。\n第264部分：方寒为寻找华震天并获得其血液，与羽化门三大巨头展开激战，获胜。方寒继续寻找机会击杀小石皇，并在寻找华天君信息的过程中与名为“华天都”的存在对决。方寒还遭遇了神秘的石气，导致一名初级元仙的霸下凶兽石化。他与同伴轩辕破调查此现象，发现封神石碑已被小石皇融入身体，使其实力大增。方寒击败霸下并将其封印，提升了自身修为。主要线索是方寒与同伴们寻找并对抗小石皇宋腾飞。\n第265部分：方寒、小斧皇、小雨皇等人寻找邪恶的小石皇宋腾飞的过程。方寒是一位斧道高手，掌握着神族文明史和鬼斧神工大仙术。在寻找宋腾飞的过程中，他们受到了法力的干扰，无法推算出他的位置。方寒找到了宋腾飞的真实形体，并用神斧击碎了他的石盾。在随后的战斗中，方寒和他的朋友们与宋腾飞展开了激战，同时还要面对三大门派的圣子组成的强大力量。在这场战斗中，方寒展现出了惊人的力量，而宋腾飞则在成为元仙后变得更加危险。方寒利用宋腾飞的破绽，成功化解了危机，并吸收了对方的石气提升了自己的实力。在的决战中，方寒运用自创的纪元之道和文明史道术，成功打破了石皇钟和石皇鼓，使得众人感受到了石器时代的文明氛围。尽管宋腾飞利用石殿收缩增加了石气的凝重性，使得方寒吸收石气的速度减缓，但方寒依然凭借强大的力量占据了上风。\n第266部分：方寒与石皇小石腾飞展开激战，战胜对方。同时，他治愈了小雨皇和小斧皇的伤势。宋腾飞借助天庭力量成为石皇，方寒与其展开斗争。方寒通过纪元之书抵抗石图，并在战斗中恢复仙器。方寒凭借强大的补天真气成功镇压宋腾飞，并融合了鬼武圣君的残图。\n第267部分：在融合元仙法则后，主角方寒即将晋升到更高的境界。他寻找机会获取更多的王阶灵脉，以便晋升为元仙并挑战小石皇宋腾飞。然而，宋腾飞的气息时隐时现，使得方寒难以锁定他的位置。几位皇者讨论如何寻找并对付小石皇，发现地底有一个妖魔国度，里面有王阶灵脉，认为提升实力后不用怕小石皇。他们决定去击杀妖魔以获取王阶灵脉。在这个过程中，小雨皇和小斧皇决定比赛谁先斩杀古影。然而，在两位强者即将争夺阴影之城时，方寒突然出现，以强大的力量将阴影之城及其内的王阶灵脉收服。方寒的法力远超小石皇宋腾飞，令两位皇者惊叹不已。",
        "summary": "方寒通过神秘推算和神通找到了小石皇宋腾飞的位置，并与夏之秋一起前往生死棺材与他会面。为了寻找华天君的线索，方寒需要找到名为华震天的血脉之人并取得其血液。他们在棺材中与其他高手争夺王阶灵脉，并将太古煞气吸收为宝物。在战斗中，圣子们决定联手，小雨皇展现出了强大的力量并成功收服赤奎神兽。方寒与夏之秋探讨了关于天庭开启的神秘异度空间的远古时代封印的邪道巨擘，并意识到生死棺材中可能含有圣仙级别的邪魔气息。他成功炼化如意天妖并得到了绝品仙器方天画戟，力量得到提升。方寒努力提升实力，寻找机会击败小石皇宋腾飞，并在多次奇遇后成功炼化造化神器残片，使至天门满足晋升要求。轩辕破与方寒等人相遇并结为盟友，他们联手寻找朱重阳并击败小石皇。在战斗中，方寒展现出惊人的实力，并吸收了宋腾飞的石气增强了自己。方寒与羽化门三大巨头展开激战并获胜，继续寻找机会击杀小石皇，同时还遭遇了神秘的石气。他成功击败并封印了霸下，提升了自己的修为。在寻找华震天和对抗小石皇的过程中，方寒展现出了强大的实力。在激烈的战斗中，方寒利用自己的技巧和强大的力量成功击败了小石皇。方寒和小斧皇、小雨皇等人共同寻找小石皇，并展开战斗。方寒利用纪元之书抵抗了石图的力量，并成功恢复了仙器。方寒凭借自己的力量成功击败了宋腾飞，并融合了鬼武圣君的残图。在融合元仙法则后，方寒即将晋升到更高的境界，继续寻找并对抗小石皇。他们决定击败妖魔以获得王阶灵脉，并在战斗中方寒展现出惊人的力量，成功收服了阴影之城和其内的王阶灵脉。方寒的实力远超小石皇宋腾飞，令其他皇者们感到震惊。"
    },
    {
        "id": 47,
        "source": [
            267,
            268,
            269,
            270,
            271,
            272,
            273
        ],
        "content": "第268部分：五位皇者转世的圣子结盟，共同对抗各大门派的圣子，争夺宝藏提升实力。他们面临来自各方挑战，同时要努力提升修为。一位名为风缘的半圣强者引起他们的关注，他们怀疑其得到天君传授。太一门等门派高手召集，共同对抗元仙初阶的妖魔。他们的目标是太古之墟的佛门洞窟，内有天禅佛皇的宝库。太一门圣子决定前往佛门洞窟，将祸水东引。同时，妖魔们因担心圣子袭击而商讨对策，却被一名强大的锦衣儒服男子击败。一名被称为武霸的皇甫飞趁机击败妖魔并收服他们，展现强大的武道力量和智慧。\n第269部分：在太古之墟，方寒与其他圣子高手争夺元仙法则和造化神器残片，以提升实力。同时，皇甫飞和智拳牧野这两位武道顶尖人物引起了方寒对天庭神狱执法弟子的兴趣。方寒在寻找佛门宝藏的过程中，与轩辕世家、牧野家族联手，与五岳神宗等其他势力展开争夺。在一场激烈的比试中，力圣转世的王冲突破至元仙境界，与斧皇轩辕破展开激战，方寒出面阻止。各方势力展现强大实力，争夺权力。\n第270部分：主人公方寒是一位元仙境界的巅峰强者，觉醒了狱皇元灵，并与狱皇韩狱展开激战。方寒凭借强大实力和独特护身罡气成功抵挡韩狱的攻击，引起众圣子的关注。方寒展现出更强实力，成功抵挡韩狱杀手锏并令其受重创。韩狱怀恨在心，誓言报复。方寒击败五大世家的圣子，抽取轩辕极的神通并赐予虚暮云，展示决心和力量。方寒展现超越其他圣子的实力，引发人们敬畏和害怕。方寒背景神秘，被认为是天君，引发众人示好以自保。方寒达到半圣境界，对牧野真和皇甫飞等强者构成威胁。方寒杀死轩辕赤霄，引发轩辕破、轩辕极等人的不满。方寒展示强大实力，使众人不敢轻举妄动。五岳神宗的韩狱对方寒怀恨在心，方寒在其身上种下偷天真气。牧野家族的智拳牧野真出现，指责方寒行为无理，要求解释。方寒表示，他行事从不顾忌，无论牧野家族还是其他门派，都无法阻止他。这导致双方矛盾升级，可能引发大战。\n第271部分：四位高手为争夺天禅佛皇的宝库展开了一场生死较量。武霸皇甫飞与方寒激战，双方都展示了强大的实力。方寒凭借起源神拳和道图抵挡住皇甫飞的攻击。在与智拳牧野真的战斗中，石皇宋腾飞突然加入皇甫飞一方，共同对抗方寒。尽管方寒受创，他仍坚定地阻止了两人前进，展现坚定信念和决心。\n第272部分：主角方寒与对手石图、皇甫飞展开了一场激烈的较量。方寒凭借强大的实力和独特武技，成功抵挡住他们的攻击并展开反击。他在战斗中化身神族圣王，展现出惊人的力量。方寒战胜对手，震惊在场所有人，包括牧野家族的成员。这一事件改变了五岳神宗高手对方寒的看法，他们开始对他感到恐惧。在方寒与其他皇者的战斗中，他度过了天劫，展现了更加强大的实力。在与皇甫飞的激战中，方寒关注牧野真的动向，成功阻止他进入佛门宝库。在战斗中，方寒融合了佛光，展现出世间自在王佛的虚影，成功击败皇甫飞并获得更强大的力量。然而，更多的强者试图抢夺宝藏，方寒趁机潜入宝库寻找至宝。在争夺过程中，方寒展现出惊人的战力，击败石皇、武霸等强者，提升自身实力。方寒成功炼化天禅佛皇尸身，成为更强大的存在。\n第273部分：在天庭遭受蛮族和异界强者攻击的背景下，方寒为追求天君境界而努力修炼。他与朱重阳、万西安、华震天等人结下仇恨，并在炼化至仙天禅佛皇尸体的过程中遭遇困难。在这个过程中，他结识了风缘，并与南宫世家化解矛盾。羽化门掌门羽皇提出改革门派，招收更多有大气运的弟子。方寒在时空乱流中开辟道场，全力推演武道，影响儒道文明史的地位。\n第274部分：主人公方寒通过对儒门文明史的研究，掌握了中庸神拳的精髓，并成功推演出五道神拳杀招，提升了自己的实力。在一次道场遭遇中，他被一位名为“土圣”的圣人带入羽化门，要求他解释在血sè试炼中的一些事情以及他们之间过去的恩怨。方寒在羽化门中结识了土龙孙等人，了解到羽化门现状和掌教至尊地位。他决定利用实力和召唤天禅佛皇元灵应对压力，并暗中支持外姓弟子促进改革。在探索羽化天国深处时，他发现残缺的羽化飞升经经文，并在进入充满元仙、圣人、至仙皇者的世界中，见到了强者如羽皇等。方寒解释领悟天地一体境界原因，被怀疑是否为法宝转世。他面对羽化门圣人华家的逼迫，展现出坚定的意志和强大的实力。在与华家的战斗中，他保卫了八部浮屠。方寒意外获得强大天禅佛皇尸体，但在探索其力量时遇到困难。他与刺客和两大华家皇者的战斗中，天禅佛皇展现惊人实力，令众人恐惧。方寒在羽化门中地位不断提升，并成功抵御了蛮族和异界强者的入侵。",
        "summary": "共同对抗各大门派的圣子，争夺宝藏提升实力的奇幻武侠小说。主要讲述了主人公方寒在太古之墟的佛门洞窟中寻找天禅佛皇的宝库，同时与其他圣子高手争夺元仙法则和造化神器残片。方寒在战斗中逐渐展现出超越其他圣子的实力，引发人们的敬畏和害怕。他的背景神秘，被认为是天君，引发众人示好以自保。方寒达到半圣境界，对牧野真和皇甫飞等强者构成威胁。"
    },
    {
        "id": 48,
        "source": [
            274,
            275,
            276,
            277,
            278,
            279,
            280
        ],
        "content": "第275部分：一群蛮族战士与羽化门的修士发生冲突。一名女修士被蛮族战士凌辱并杀害，引发众怒。蛮族首领用天界仙语发出威胁，继续追击修士。羽化门的圣子孙诗画即将前来增援，承诺保护修士们的安全。方寒成为修士领袖，带领他们对抗蛮族。在一场激战中，方寒击败蛮族首领，保卫中州免受蛮族侵扰。\n第276部分：圣子风缘获得神秘蛮族圣器“图腾之罐”并击败蛮族圣人军主，提升自身修为并吸收蛮族大军。这场战斗后，风缘受到尊敬，实力和两件王品仙器成为传奇。战斗中，蛮族大军和异界军队被击败，世界恢复和平。与此同时，方寒展示强大实力，击败异界高手，并揭露天庭神狱执法弟子企图陷害他并抢夺鬼武圣图的阴谋，引发众怒。方寒利用众人愤怒提升实力，成功引导对抗执法弟子，但在关键时刻被五岳神宗圣人打断。\n第277部分：英雄方寒成功地击败了三大圣人和天庭神狱执法弟子，将他们封印在鬼武圣图中。方寒展示了神奇的能力，能召唤天禅佛皇，令对手们震惊恐惧。他利用天禅佛皇的尸身击败三大圣人，并将他们收入鬼武圣图中。方寒展示了他炼化三大圣人的能力，令众人心惊胆战。方寒成功控制了三大圣人，为羽化门化解了一场危机。\n第278部分：方寒因误会与华家发生冲突，后成功炼化三大圣人元气，掌握图腾之罐，成为众人尊敬的人物。他将缴获自宝圣魏宗师的珍宝分发给雍州的圣子高手，并获得半王品仙器诸天宝心，赠予虚暮云。方寒急于回到羽化门闭关，途中被羽皇召唤，两人深入交流，方寒向羽皇透露了自己的真实身份，包括电母天君的弟子、鸿蒙道人的传承者和终结圣王。羽皇信任增加，认为他在羽化门中具有重要地位。为了保持方寒与华家恩怨的秘密，避免引起不必要麻烦，方寒建议羽皇为他提供圣阶灵脉以提升实力。\n第279部分：方寒、羽皇和华家之间的权力斗争愈演愈烈。方寒在羽化门不断成长，修炼八部浮屠法宝，并在羽皇的指导下战胜强敌。然而，华家暗中谋划对方寒和羽皇的陷害，引发一系列冲突。在寻找丹界入口的过程中，方寒和羽皇遭遇心怀叵测的华家五大老古董，经过一番激战，成功破解阴谋。与此同时，杀皇受狞皇所托，多次刺杀羽皇，但均被羽皇抵挡。方寒和羽皇成功突破烈皇的阵法，展示出强大的实力。\n第280部分：方寒击败了将军主圣人冬窟并吸收其力量。在天禅佛皇和羽皇的帮助下，他们成功激发图腾之罐的强大威力，吞噬蛮族三大至尊皇者的元气。为进一步增强图腾之罐的力量，方寒计划继续吸收蛮族力量，并在两位高手的协助下成功炼化三尊相当于至仙皇者的蛮族大君。方寒因此得到三位蛮族大君的部分力量，实力达到五百尊圣人的地步。羽皇和天禅佛皇成功破阵而出，导致狞皇的三尊蛮族大军护卫损失惨重。方寒承认自己杀了赵风华，引发狞皇的愤怒。各方势力纷争不断，方寒因勇敢辱骂狞皇，引发一场冲突。狞皇决定对方寒进行追杀，而华家五老等其他皇者表示支持。一场激战在所难免。然而，由于一个小畜生的原因，各方皇者暂时放下恩怨，共同对抗蛮族入侵。羽皇与狞皇的冲突得以缓解，双方同意共同抵御外敌。\n第281部分：方寒在宝界通过刻苦修炼，成功吸收了十位皇者的法则和精血，提升了八部浮屠这件王品仙器的威力。他度过了严重天劫，提升了八部浮屠的境界，并从纪元之书中了解到了龙、神族和佛文明的兴衰。如今，方寒在天界实力无人能敌，但仍不断寻求提升实力的方式，如寻找造化神器残片和提升三十三天至宝的等级。",
        "summary": "一场冲突导致一名女修士被杀。蛮族首领发出威胁，引发方寒带领修士们对抗蛮族。在一场激战中，方寒击败蛮族首领，保卫中州免受蛮族侵扰。同时，圣子风缘获得神秘蛮族圣器，提升自身修为并吸收蛮族大军。方寒击败三大圣人和天庭神狱执法弟子，将他们封印在鬼武圣图中，成功化解羽化门的危机。"
    },
    {
        "id": 49,
        "source": [
            281,
            282
        ],
        "content": "第282部分：方寒击败蛮族大军并杀死其圣人，名声大噪。方寒发现裁决殿，试图用掌门令牌召集所有羽化门圣人、皇者开会，消除华家势力。方寒展示无上羽化令，声称受羽皇之托代其召开会议，引发争议。方寒公开斩杀五岳神宗三位圣人，展示强大实力。方寒在与兵皇战斗中展现强大实力，用祖龙印击败兵皇。方寒展示华家五位老古董勾结五大皇者的阴谋并成功击败他们。方寒在裁决殿中宣布要铲除华家的毒瘤，引发一场冲突。方寒在战斗中展现强大实力，击败华家圣人巅峰修士。方寒在七大皇者的干预下，果断地消灭了叛徒华刚圣人。方寒将华家圣人化为符箓，进一步巩固道旭圣子和虚暮云的修为。1方寒与华天君展开生死较量，成功阻止华天君的神念完全苏醒。1方寒在战斗中摧毁华家的血光防御，造成大量元仙和祖仙死亡。1方寒成功铲除华家势力，增强羽化门掌教的权威。\n第283部分：方寒和南宫伤心为参加天才战提升实力，寻求天庭中的洞府。在南宫伤心的指引下，他们克服重重困难，在天庭安顿下来。方寒在天才战中展现出惊人的实力，引发各方关注。与此同时，南宫伤心与欧阳图展开激战，展示出强大的善恶二尸力量。方寒在血色试炼中获得天禅佛皇尸身，却被指控为杀害欧阳世家太上长老的凶手。他冷静应对指控，击败欧阳世家圣人，警告他们不要冒犯。方寒威胁欧阳图交出占有的洞天福地，却遭遇神秘皇者阻挠。方寒展现强大实力，击败屠皇，赢得圣人和众人的支持。在与更高层次强者的战斗中，方寒不断提升自己的实力。",
        "summary": "方寒是一位强大的圣人，旨在消除华家势力并增强羽化门掌教的权威。他在天才战中展现出惊人实力，引发各方关注。同时，他与南宫伤心共同寻求提升实力，克服重重困难在天庭安顿下来。方寒在血色试炼中获得天禅佛皇尸身，却在被指控为杀害欧阳世家太上长老的凶手后，冷静应对并击败欧阳世家圣人。他威胁欧阳图交出占有的洞天福地，却遭遇神秘皇者阻挠，成功击败屠皇，赢得圣人和众人的支持。在与更高层次强者的战斗中，方寒不断提升自己的实力。"
    },
    {
        "id": 50,
        "source": [
            283
        ],
        "content": "第284部分：天庭神狱中的三位皇者虚皇、气皇和羽皇之间的权力斗争。虚皇和气皇原本打算拒绝命格神秘的风缘加入天庭的请求，但在发现羽皇实力不断增强后，他们对羽皇的能力感到震惊。羽皇在与信仰力量结合后，成功涅槃重生，进入更高层次的境界。在这个过程中，羽皇引发了一场强大的黑sè风暴，吸引了蛮族、异界高手、神兽和凶兽。一位满身刺青图腾的至尊强者黑木大祭祀出现，对羽皇发起攻击，但被羽皇成功击败。虚皇和气皇认为羽皇的实力已经接近他们这个层次，但他们发现有人在窥视，于是决定专注于修炼和维护天庭安危，不再参与门派争斗。与此同时，五岳神宗的岳皇与狞皇商议对付羽化门的事宜。岳皇试图通过提供一本珍贵手抄经书来争取其他势力的支持，以平息狞皇的愤怒。然而，气皇的出现使得局势变得更加复杂。方寒正在努力寻求突破至仙皇者境界的方法，并在过程中发现了天脉的存在。他相信这将对他的修行产生巨大帮助。在寻找天脉的过程中，方寒发现了三十三天至宝的气息，推断可能存在造化神器的残片。为了提升自己的实力，他开始寻找并吸收这些残片。同时，皇甫飞为重育殿的修炼和争夺天才战第一而努力，与杀戮之子的弟子们一起为比赛做准备。",
        "summary": "虚皇和气皇原本反对命格神秘的风缘加入天庭，但在发现羽皇实力不断增强后，开始对羽皇的能力感到震惊。羽皇在与信仰力量结合后成功涅槃重生，进入更高层次的境界。在这个过程中，羽皇引发了强大黑sè风暴，吸引了蛮族、异界高手、神兽和凶兽。一位满身刺青图腾的至尊强者黑木大祭祀出现，对羽皇发起攻击，但被成功击败。虚皇和气皇意识到羽皇的实力接近他们这个层次，但发现有人在窥视，因此决定专注于修炼和维护天庭安危，不再参与门派争斗。与此同时，五岳神宗的岳皇与狞皇商议对付羽化门的事宜。岳皇试图通过提供一本珍贵手抄经书来争取其他势力的支持，以平息狞皇的愤怒。然而，气皇的出现使局势变得更加复杂。方寒正努力寻求突破至仙皇者境界的方法，并在过程中发现了天脉的存在。他相信这将对他产生巨大帮助。在寻找天脉的过程中，方寒发现了三十三天至宝的气息，推断可能存在造化神器的残片。为了提升自己实力，他开始寻找并吸收这些残片。重育殿的皇甫飞为争夺天才战第一而努力，与杀戮之子的弟子们一起为比赛做准备。"
    },
    {
        "id": 51,
        "source": [
            284,
            285,
            286,
            287
        ],
        "content": "第285部分：羽化门圣子方寒在与皇甫世家冲突中展现强大实力，击败太上至尊长老皇甫浮。面对\"国皇\"挑战，借助佛手抵挡并逃脱。方寒的多宝天君身份使皇甫世家敬畏。双方立下誓言，约定未来报复。方寒加入激烈竞争，寻求提升实力，寻找天庭宝库中的造化神器残片。遇到狞皇，双方产生仇恨。方寒计划斩杀两尊皇者，升级法宝自由之翼，提升实力。各方皇者齐聚一堂，讨论抵抗蛮族和异界强者入侵。生皇现身，与方寒互动。羲皇宣布天庭天才战奖品，包括王品仙器和圣品仙丹，引发关注。方寒为获得奖品积极参赛，比赛在天地斗场进行中。\n第286部分：方寒是一位强大的修士，他在天庭的远古皇者中享有盛誉。他在天才战中获胜，获得了丰厚的奖励。羽化门弟子在比赛中表现出色，引起了争议。方寒在与皇甫飞的一场激战中击败了他，展示了其强大实力。同时，他还与君苍生进行了一场战斗，揭示了他的身份——天君转世的无敌强者。\n第287部分：在修仙世界，羽化门弟子方寒挑战被认为是天君转世的君苍生，以提升自己的实力。在一系列比赛中，方寒成功击败众多高手，包括牧野真，并在一场决战中战胜玄叶，展现强大实力。为了提升法宝实力，方寒寻求至仙皇者的精血和法则，但在寻找孟少白的过程中意外发现了阎化身的卧底魏东升。方寒在与君苍生的决战中获胜，获得辉煌之刃和圣品仙丹，提升实力以应对天君的追杀。\n第288部分：羽皇因过度杀戮而遭到蛮族和异界高手的围攻，他利用图腾之罐将敌人困住并进行反炼化，以增强自己的力量。同时，他的师弟方寒有望成为天才战的冠军，但他的对手君苍生却是天君转世。羽皇与圣堂之剑一起对抗蛮族高手，并成功击败了他们。然而，图腾之罐失踪使得他们的处境更加艰难。尽管如此，羽皇仍决定与圣堂之剑一起并肩作战，击败了蛮族高手。方寒与君苍生展开对决，方寒通过吸收君苍生的剑气和领悟剑道文明的精髓，战胜了他。这场战斗使得方寒的实力得到了极大的提升，也让他成为迄今为止遇到的最可怕的敌人。总的来说，这是一部奇幻武侠故事，充满了战斗和师徒之间的关系，展现了主角们的坚韧勇气和不断进取的精神。",
        "summary": "羽化门弟子方寒为提升实力挑战天君转世的君苍生，通过一系列比赛击败众多高手。方寒在与皇甫飞的战斗中展示强大实力，并与君苍生进行决战。为应对天君追杀，方寒寻求至仙皇者精血和法则，却在寻找孟少白过程中发现阎化身卧底魏东升。方寒战胜君苍生，获得丰厚奖励。与此同时，羽皇因过度杀戮受蛮族和异界高手围攻，凭借强大实力和信仰圣经绝杀之招成功击败敌人。方寒在等待图腾之罐回归后，与君苍生展开对决并取得胜利。"
    },
    {
        "id": 52,
        "source": [
            288,
            289,
            290,
            291,
            292,
            293,
            294,
            295
        ],
        "content": "第289部分：方寒在一场激战中晋升为至仙皇者，为争夺造化神器残片计划混入天庭。他在天才战中夺得第一名，成功击败天君转世的君苍生。方寒在战斗中不断提升实力，面临诸多挑战和机遇，努力追求与羲皇抗衡的目标。\n第290部分：主人公方寒在成为冠军后被误认为是通缉犯，引发与审判之枪的纷争。方寒否认身份并要求证据，与审判之枪展开争论。方寒失去奖励并接受任命，决心立功证明忠诚。他被怀疑是下界天才风缘，与电母天君关系密切。审判之枪计划削弱羽化门势力，将方寒奖励赠予君苍生。方寒在军营中与巨灵皇冲突，展示强大实力。\n第291部分：方寒是一位追求武道巅峰的强者，他在战斗中逆袭击败君苍生，揭示了永生之门的秘密，引发了复仇之矛的关注。双方决定联手修炼，共同提升修为。为了应对与审判之枪的战斗，方寒寻求天脉元气加速突破至半步天君，复仇之矛则借助永生之门灵魂烙印提升力量。他们在分享资源和修炼经验中取得进展，方寒在吸收天脉元气后达到至仙法则境界，凝聚出法宝“众妙之门”。同时，方寒还参悟了永生之门灵魂烙印，双方实力均得到显著提升。\n第292部分：主角方寒历经与复仇之矛的激战，展现强大实力。同时，天庭面临蛮族和异界大军的威胁，神族七大远古神帝为争夺造化仙王留下的鲜血。方寒结识清皇、真阳圣皇等强大主宰，认为其具备无敌潜力。面对战况，各方强者等待五大天君命令。方寒追求更高修为，不顾天庭安危，却在异度空间大军进攻时，天庭禁法成功抵挡。方寒和风缘决定联手杀出天庭，迎战异界强者。方寒挑战天君差距，仍决定提升实力。方寒与复仇之矛联手冲出天庭，面对蛮族军队和异界强者。方寒运用图腾之罐释放蛮荒古气，成功抵挡敌人进攻。黑木大祭司企图逃离方寒掌控，方寒凭借实力制止。方寒成为门派最强者，夺回失去已久的染血之衣。\n第293部分：在天庭遭受神族、蛮族和异界联军进攻的背景下，方寒通过不断提升实力，成功化解了一场又一场的危机。在与强大敌人皇甫大道的激战中，方寒凭借传说之杖和力量强大的身体，战胜了皇甫大道，展示了无敌的姿态。然而，这场战斗并未结束，方寒的前路仍充满未知与挑战。\n第294部分：主人公方寒成功击败狞皇并炼化其力量，增强自身实力。他与皇甫大道、灾皇等人发生冲突，展现出惊人力量并击败他们。方寒的目标是进入天庭重地，掠夺星球大小的造化神器残片，无人能够阻止。在与羲皇的激战中，方寒展现出强大实力，但羲皇依靠天庭禁法成功抵挡。然而，天空中出现七道巨大的身影，对天庭发起攻击，导致方寒和羲皇暂时停止战斗，共同应对危机。方寒趁机潜入天庭宝库，寻找造化神器残片。在这个过程中，羲皇的元气散乱，无法关注方寒。方寒成功逃离战场，引起羲皇注意。羲皇命令皇甫大道和灾皇进入宝库追捕方寒。\n第295部分：在神族七大远古神帝与天庭的激战中，方寒闯入天庭宝库，获取大量宝物，引发羲皇、皇甫大道和灾皇的注意。方寒在宝库中提升实力，成功吞噬造化神器残片，成为天君之下最强之人。他与羲皇、皇甫大道展开激战，成功击败他们，成为天庭中最强大的存在之一。\n第296部分：在仙侠世界，方寒是一位仙人巅峰高手，他选择不直接消灭邪恶势力，而是将其视为磨练羽化门弟子的机会。他在与羽皇的共同努力下，重塑羽化门并在血与火的洗礼中成长。方寒的真实身份是世俗中的羽化门掌教，他给羽皇羽化飞升经残片并飞升进入羽化门，震惊了众人。主角致力于了解天界的天君候补榜，寻求混乱天君支持，扩大羽化门势力。他治愈兵皇身体缺陷，帮助提升天地同寿境界。方寒掌握两千九百九十九种无上大道，展示法外之法强大手段。他击败绝代兽族古皇，将其生命本源封印，为南宫世家解除危机。方寒与羽皇讨论如何利用古皇生命本源增强门派实力，计划寻找并击败其他三位古皇。在这个过程中，他从天庭宝库获得大量资源，但来源引起注意，可能引发攻击。方寒提出策略，与羽皇追求天君之道。他遇到真理圣地一群青年男女，双方决定联手对抗真理圣地。方寒提出交易，希望分享关于三大古皇的信息。在战斗中，青年胤正朝凭借强大实力击败女子，震死其师兄，增强法宝力量。方寒与羽皇讨论如何利用古皇生命本源增强门派实力，计划寻找并击败其他三位古皇。",
        "summary": "方寒在成为至仙皇者的过程中，为争夺造化神器残片而混入天庭。他在天才战中夺得第一名，不断挑战和提升实力。在经历一系列挑战和机遇后，方寒努力追求与羲皇抗衡的目标。然而，他的身份被误认为是通缉犯，引发与审判之枪的纷争。在军营中，方寒与巨灵皇冲突，展示强大实力。他与复仇之矛联手修炼，共同提升修为。在面对神族、蛮族和异界联军的威胁时，方寒成功化解危机，成为天庭中最强大的存在之一。"
    },
    {
        "id": 53,
        "source": [
            296,
            297,
            298,
            299,
            300,
            301,
            302,
            303
        ],
        "content": "第297部分：方寒为了提升实力，计划击杀翡翠天主和元金天主。在战斗中，他展现出惊人实力，让轩辕逐鹿认为他有潜力成为最强天君。方寒在战斗中炼化造化神器残片，获得无尽力量，并击败了翡翠天主和元金天主。然而，他仍面临真相圣地的威胁，需尽快击败两大天主获取更多情报。方寒成功封印两大天主，获得宝物和战斗经验，有望挑战天君之道。\n第298部分：在灾难天君的儿子酆皇与真理圣地的成员们的计划下，羽化门的方寒成为目标。方寒因杀死酆皇的两个兄弟而与他结仇。天君在地震时出手削弱天庭禁法，令众人恐惧。审判之枪召集古皇们商议后，他们前往杀敌。方寒在与酆皇、审判之枪和羲皇的三位强者的战斗中获胜，展示了他无敌的地位。\n第299部分：主角方寒不断提升实力，成为一名纪元天君。为了应对天地大破灭，他深入天庭寻找宝藏，并在战斗中击败仇人。在这个过程中，他需要面对其他宝物的威胁以及天界的大动荡。在一系列的努力后，方寒成功打破了各种法宝的宿命，使它们获得绝对自由。尽管他接近了命运的本质，但仍未能达到神通无量的境界。方寒被认为是超越了仙王境界，达到了传说中的无上破碎之道。然而，这引发了对他的身份背景的质疑，使他显得更为神秘。\n第300部分：在天界，一群骄横的执法弟子引发了纷争，方寒进入神狱挑战高手并揭示天庭神狱的真面目。他在战斗中逐渐变强，成为天君之下第一人。为了寻找传说中的太古魔头赤海魔尊，方寒摧毁了天庭神狱并救出他。方寒展示出强大的实力，吸引众人敬畏，甚至有人跪拜。为了提升实力，方寒计划获取神族始祖圣王和造化神器大斧，同时寻求世界之树主干。\n第301部分：天界发生了一场权力斗争，真理圣地试图占领天庭及其所属门派。在这场斗争中，翡翠天主和元金天主失踪，引发了高手们的怀疑。谢流光作为长生候补榜单第二名，拥有强大的力量，他认为并非天庭被攻破，而是有人潜入解救赤海魔尊并杀死审判之枪和羲皇。另一方面，一名神秘高手华天都在候补榜单上崛起，引起了众皇者的震惊和质疑。谢流光对其产生敌意，当华天都的名字显现出三个古老仙界文字时，谢流光感受到了强烈的杀意。在一场大战后，方寒被指控为叛徒并发现他具备强大的力量和修为。天庭内部动荡不安，同时其面临真理圣地和外部大军的围攻。为了抗击大劫，天庭决定与真理圣地共同驱逐各大族。然而，一名来自下界玄黄大世界的神秘人物方寒潜入天庭并夺取重要宝物，引起了万阳天主和流光天主的关注。万阳天主决定去羽化门调查方寒的真实情况。方寒已接近天君修为，控制着亿万雷水的力量。他带领羽化门等强者出现在中州，声称纪元门已取代羽化门，并质问真理圣地的目的。这一系列事件使天界陷入混乱，中州成为世外桃源。真理圣地的高手们面临着巨大的压力和挑战。\n第302部分：方寒与华天都因发现彼此关系而引发纷争，赤海魔尊现身展示强大实力。方寒与赤海魔尊较量，展现出惊人实力。方寒被指控杀害翡翠天主和元金天主，真理圣地提议三方对质。方寒与华天都约定十年后一战，为修炼到天君境界寻找永生之门做准备。他们在寻找华天都的过程中穿越奇异世界，来到驼神位面寻找上古丹界的钥匙。方寒与万阳天主联手围杀华天都，成功夺取钥匙。\n第303部分：在驼神位面，方寒与华天都展开了一场激烈的战斗，方寒凭借强大实力和纪元之瞳击败华天都。然而，华天都企图用带有造化仙王血迹的攻击给对方造成永久性伤害。方寒通过与上古丹界沟通，获取大量丹药之力，提升自身实力并击败华天都，成为天庭之主。他与翼帝讨论了翼界与纪元门的结盟事宜，并面临来自其他天君的窥视和威胁。\n第304部分：方寒为复仇向皇甫彼岸挑战，引发一场激战。为保护中州古城居民，方寒将他们转移至天国并安排高手守护。虽然方寒败给天君，但赢得尊重并为未来留下希望。双方在战斗中展示惊人实力，方寒凭借补天炉和坚定意志迅速恢复。皇甫彼岸在战斗中逐渐冷静，担忧方寒的未来成就。",
        "summary": "方寒为提升实力，挑战并击败翡翠天主和元金天主，展现惊人潜力。在战斗中，他炼化造化神器残片，获得无尽力量。然而，他仍需面对真相圣地的威胁，成功封印两大天主并获得宝物和战斗经验。方寒在与酆皇、审判之枪和羲皇的三位强者的战斗中获胜，展示无敌地位。他不断提升实力，成为纪元天君。为了应对天地大破灭，他深入天庭寻找宝藏，击败仇人。在这个过程中，他需要面对其他宝物的威胁以及天界的大动荡。尽管他接近了命运的本质，但仍未能达到神通无量的境界。方寒被认为是超越了仙王境界，达到了传说中的无上破碎之道。"
    },
    {
        "id": 54,
        "source": [
            304,
            305,
            306,
            307,
            308
        ],
        "content": "第305部分：主人公方寒与老友玲珑仙尊重逢，共同对抗来自皇甫彼岸的威胁。方寒在鸿蒙殿堂前感慨命运不公，想象着自己如果从一开始就能吸收天脉元气，可能会已经成为天君。他在鸿蒙秘藏中修炼，降服了人、魔、妖和神族，将他们带入纪元门。方寒的儿子星云宝宝修为远超父亲，令他惊讶不已。方寒发现了六条天脉，认为这为他晋升天君提供了所需的庞大元气。他在鸿蒙秘藏中寻找风白羽、弥宝和方清雪的下落，希望能与他们团聚。玲珑仙尊尝试挑战天君之道，展现强大实力。方寒与玲珑仙尊联手，试图提升自身修为以保护鸿蒙殿。在与皇甫彼岸的战斗中，方寒展现出接近天君的实力，成功抵挡住其攻击。方寒与羽皇等人计划通过融合鸿蒙殿、上古丹界和远古圣堂三个强大势力来提升地位，以应对天地破灭大劫。\n第306部分：方寒通过鸿蒙道人留下的阵图提升弟子们的修为，并与主人玲珑仙尊共同度过生死大劫。方寒创造了独特的纪元之道，并在接近天君境界时，通过鸿蒙殿创造出大量王品仙器，提升纪元门的实力。他和玲珑带领鸿蒙殿众人穿越极光带，来到一个充满桫椤古树的巨大位面。方寒试图进入下界，但被桫椤古树的杀气机击退。他发现上古丹界之匙能克制桫椤古树，决定进入丹界。在成功插入刹那之匙后，他成为丹界的继承人。然而，强大的天君试图闯入丹界，方寒与他们展开了激烈的战斗。在关键时刻，玲珑利用鸿蒙重生大阵拯救了濒临死亡的弟子，稳定了鸿蒙之气。方寒在击败无妄天君后，成功炼化其躯体，提升自己的力量。他继续渡天君大劫，引发老天爷愤怒，天空出现血雷，众多鬼神、魔头和混沌古魔出现，试图阻止方寒。在这场天劫中，方寒成功地抵抗了污秽气息的侵袭，成功地抵御了玄黄血雷的攻击。方寒成为了一位强大的天君，勇敢地对抗来自真理圣地的死亡天君及其盟友。\n第307部分：在翼天君和苗黎天君寻求纪元门帮助的过程中，他们提出让翼族和蛮族成为纪元门的奴隶，但方寒拒绝他们的请求并利用八部浮屠将他们镇压。方寒成为纪元门领袖后，计划炼化丹界之主的尸体并接管墓穴，以壮大纪元门。丹界之主与四大天君的转世带来完整生命精华，使他们的实力提升。方寒成为丹界掌控者，面对丹界之主的挑战，他拒绝拜师并获得控制整个丹界的机会。方寒的行为引起法界之主的关注，他决定派人消灭方寒。方寒的朋友风白羽得知他成为天君，前往丹界寻求庇护。在起源王朝，风白羽与方寒相识并信任他，他们听闻方寒已成天君，决定前去拜访。途中，他们救下一名被追捕的小凰，并与不败天主和两大公子发生冲突。方寒出现，击败强者，声称自己是为了帮助弥宝成为无上天君，与起源王朝结成联盟对抗天庭。\n第308部分：在起源王朝，主人公方寒为寻找妻子弥宝并为她讨回公道，卷入了一场涉及诸神天主、不败天主和不败天主的失踪事件的纷争。方寒展现出强大的实力，击败了众多高手，包括风华绝代女子绝代天主和古老的天主化道天主。在与浮生天君和河图天君这两位起源王朝的天君发生冲突后，他意识到共同对抗即将到来的天界大劫的重要性，并与他们结成攻守同盟。\n第309部分：在方寒和弥宝为前往起源之地做准备的过程中，他们需要祭炼来自起源王朝的神器分宝岩，揭示其中的神秘之物。方寒帮助弥宝恢复分宝岩的威力，并在修炼到天君境界后成功启动分宝岩。他们发现分宝岩中融合了众多神物，价值超过天葬之棺和刹那王袍。方寒继续修炼，成功召唤出被封印的万恶之源神棺。在此过程中，方寒向弥宝传授纪元之道，使她的身体演化神阵并融合了分宝岩。弥宝成为真理圣地的天君候补第一名。方寒探索古老的时空宇宙，寻找更多奥秘。在一具强大的巫族骸骨中发现神秘符文，可能是巫族最大的奥秘。方寒试图领悟纪元神阵的最高奥秘，以完成纪元神阵。挑战巨大棺材时，释放万恶之源气息，收集九个古老巫字，距离完成纪元神阵又近一步。",
        "summary": "主人公方寒与老友玲珑仙尊重逢，共同对抗来自皇甫彼岸的威胁。方寒在鸿蒙殿堂前感慨命运不公，想象着自己如果一开始就吸收天脉元气，可能会已经成为天君。方寒在鸿蒙秘藏中修炼，降服人、魔、妖和神族，将他们带入纪元门。方寒的儿子星云宝宝修为远超父亲，令他惊讶不已。方寒发现了六条天脉，认为这为他晋升天君提供了所需的庞大元气。方寒在鸿蒙秘藏中寻找风白羽、弥宝和方清雪的下落，希望能与他们团聚。玲珑仙尊尝试挑战天君之道，展现强大实力。方寒与玲珑仙尊联手，试图提升自身修为以保护鸿蒙殿。在与皇甫彼岸的战斗中，方寒展现出接近天君的实力，成功抵挡住其攻击。方寒与羽皇等人计划通过融合鸿蒙殿、上古丹界和远古圣堂三个强大势力来提升地位，以应对天地破灭大劫。1方寒通过鸿蒙道人留下的阵图提升弟子们的修为，并与主人玲珑仙尊共同度过生死大劫。1方寒创造了独特的纪元之道，并在接近天君境界时，通过鸿蒙殿创造出大量王品仙器，提升纪元门的实力。1方寒和玲珑带领鸿蒙殿众人穿越极光带，来到一个充满桫椤古树的巨大位面。1方寒试图进入下界，但被桫椤古树的杀气机击退。他发现上古丹界之匙能克制桫椤古树，决定进入丹界。1在成功插入刹那之匙后，他成为丹界的继承人。然而，强大的天君试图闯入丹界，方寒与他们展开了激烈的战斗。1在关键时刻，玲珑利用鸿蒙重生大阵拯救了濒临死亡的弟子，稳定了鸿蒙之气。1方寒在击败无妄天君后，成功炼化其躯体，提升自己的力量。他继续渡天君大劫，引发老天爷愤怒，天空出现血雷，众多鬼神、魔头和混沌古魔出现，试图阻止方寒。1在这场天劫中，方寒成功地抵抗了污秽气息的侵袭，成功地抵御了玄黄血雷的攻击。他成为了一位强大的天君，勇敢地对抗来自真理圣地的死亡天君及其盟友。1在翼天君和苗黎天君寻求纪元门帮助的过程中，他们提出让翼族和蛮族成为纪元门的奴隶，但方寒拒绝他们的请求并利用八部浮屠将他们镇压。20. 方寒成为纪元门领袖后，计划炼化丹界之主的尸体并接管墓穴，以壮大纪元门。丹界之主与四大天君的转世带来完整生命精华，使他们的实力提升。"
    },
    {
        "id": 55,
        "source": [
            309,
            310,
            311,
            312,
            313,
            314,
            315,
            316
        ],
        "content": "第310部分：方寒这位时光武士在与九百九十九尊时光武士联手对抗强大的敌人的过程中，逐渐领悟科技文明的奥秘并提升自己的力量。他成功击败了时光之主，实现了修为的飞跃，成为了一位更加强大的战士。\n第311部分：在纪元天君未闻名于世时，各方天君及弟子为争夺传承祭坛，企图利用方寒吸引古老意念。他们的目标是杀死纪元天君并用其鲜血祭祀大道。与此同时，洛川天君、洪荒天君和恐怖天君计划通过祭炼神物进入起源之地，联手启动祭坛，无惧天庭三十三天至宝。方寒与起源王朝天主发生冲突，揭露他们的阴谋。方寒抵达起源之地中央，警告天主们继续狂妄将付出代价。浮生天君发现方寒，引发震惊。方寒展现强烈杀意，似欲毁灭世界。河图天君和洛川天君试图劝阻，锋锐天主却激怒方寒，使其决心摧毁起源王朝提升实力。\n第312部分：方寒在炼化三大主魂后，成为强大的武学巨人，接连击败浮生天君、河图天君等六大天君。蝶恋天君等敌人也相继败北，方寒成功擒拿并击毙浮生天君，使八部浮屠蜕变升级为圣品仙器。方寒度过天君大劫，增强自身实力，并在与五大天君的战斗中击败他们，使八部浮屠成为圣品仙器。方寒继续挑战河图天君，成功击败对方，并在与洪荒天君的战斗中取得胜利。方寒成功晋升至巅峰境界，炼成第一件圣品仙器，并为纪元门增添了强大实力。\n第313部分：方寒在提升实力的过程中，融合了天葬之棺和封禅祭坛，突破至天君境界。他与玲珑仙尊、风白羽等人共同对抗来自天界三大势力的威胁。为了巩固地位并寻找世界之树碎片，方寒计划带领羽皇等人寻找远古圣堂和人皇笔等强者。同时，他还需要提升实力以帮助混乱天君化解大劫，寻找电母天君方清雪的转世之身以及传说中的永生之门。在这个过程中，方寒离开纪元门，创立元界，为应对即将到来的大劫做准备。\n第314部分：在圣堂陨落的背景下，方寒预测到天地大变动，各方强者将回归。为获取远古圣堂控制权，他与羽皇寻找圣堂之主前身，途中遭遇无底深渊的险恶环境和强大魔兽。他们在无底深渊遇到虚空高手，收集仙人骸骨炼制法宝。方寒与羽皇深入无底深渊，寻找世界之树碎片和火界高手神火七子。方寒使用大招\"大冰冻术\"冻结熔岩位面的火焰，引起火界之主注意。双方结盟，共同对抗其他势力。毒界之主企图控制羽皇，但被火界之主击败，维护了世界和平。\n第315部分：方寒与世界之主们发生冲突，以远古圣堂为诱饵设计陷害他们。在激烈的争斗中方寒陷入困境，但他提出结成联盟的建议。然而，毒界之主等人怀疑方寒的意图，导致冲突升级。方寒凭借六字真言和九字道秘击败毒界之主，警告其他天君不要与他作对。纪元天君封锁了整个熔岩位面，火界之主等其他界面的统治者开始屈服于他。方寒计划将其他界面的世界挪移到元界附近，以便更好地控制他们。几位天君为了追求财富和权力，决定辅助方寒完成这个危险计划。\n第316部分：在天界，强大的天君逆魔之主企图破坏平衡，方寒与羽皇联手阻止他。在激战中，方寒展现惊人实力，重创逆魔之主。逆魔之主恢复伤势后，方寒利用六字真言和世间自在王佛的灵符成功镇压逆魔之主。方寒还阻止了三位邪恶势力抢夺圣堂宝物，击败了孟少白和他的师傅法界之主。方寒在与四大魔主和其他天君的战斗中崛起，成功镇压他们，成为祭祀之神。他继续追求力量，试图消灭春秋之主等四位无上魔主。\n第317部分：展现了他无与伦比的强大实力。他成功击败了多位天君，包括苏秀衣和孟少白，并镇压了远古圣堂的其他天君。在与法界之主的生死较量中，方寒成功阻止了对方的真身行动，并利用封禅祭坛的力量击败了春秋之主。在吸收血河之主的力量后，方寒的实力更加强大，甚至超越了天庭五大巨头的实力。然而，方寒并未止步于此，他继续寻找传说中的三生石，希望能借助它的力量成为无敌的存在。在这个过程中，他与应先天达成和解，共同应对战争之主带来的威胁。",
        "summary": "方寒这位时光武士在与九百九十九尊时光武士联手对抗强大的敌人的过程中，逐渐领悟科技文明的奥秘并提升自己的力量。他在战斗中不断成长，成为一位强大的战士。在这个过程中，他发现了一个关于纪元天君的阴谋，于是与起源王朝天主发生冲突。方寒在起源之地中央警告天主们继续狂妄将付出代价。方寒成功晋升至巅峰境界，炼成第一件圣品仙器，为纪元门增添了强大实力。"
    },
    {
        "id": 56,
        "source": [
            317,
            318
        ],
        "content": "第318部分：主人公方寒为了提升实力，寻找并炼化诸天神物，将无天伞升华为圣品仙器。他需将三十三天至宝炼制达到最高境界，成为造化神器。在寻找过程中，方寒穿越深渊之心，挑战困难，吸收神物增强力量。他窥视命运，获得孟少白、应先天和苏秀衣三人的气运，并提前结束他们的生命。在这个过程中，他还获得了神秘宝物“上苍之皮”的气运。这一切被羽皇看到，让他感叹不已。方寒在修炼成“无天伞”后，实力大增，足以击败其他强者。他在寻找绝望平原位面时，感受到混乱天君和三十三天至宝的气息，推测距离已不远。同时，他意识到天庭的五大天君可能也在寻找他。\n第319部分：方寒利用“静”字奥秘阻止了三十三天至宝的攻击，并尝试封印它们以解救混乱天君。在方寒的帮助下，混乱天君挣脱围困并释放神雷，提升境界后用秩序神城打破灾难天君的诅咒。方寒运用小宿命术和命运河流击败其他天君，与洪荒天君结怨加深。众妙之门作为强大神器，由道德天君掌控。洪荒天君企图夺取封禅祭坛，失败后联合其他强者对方寒展开攻击。方寒躲避众妙之门的攻击，实力增强后再回来。各方天君决定共同攻打纪元门消灭方寒，但应天晴提醒战争之主正在闭关，暂时搁置进攻计划。方寒在成长过程中，发现天仪母教，寻求提升实力方法。他与混乱天君、羽皇联手，融合世界之树增强位面防御，帮助弥宝渡过大劫。方寒创建强大的元界，与天庭抗衡。高手们如老古董、赤海魔尊等努力晋升为天君，消灭魔道强者。方寒计划召唤赤渊之主和心魔之主与神族结盟，进入神界借助世界之树力量晋升。纪元天君突然出现，阻止方寒的计划。",
        "summary": "主人公方寒为提升实力，寻找并炼化诸天神物，将无天伞升华为圣品仙器。方寒需将三十三天至宝炼制达到最高境界，成为造化神器。在寻找过程中，方寒穿越深渊之心，挑战困难，吸收神物增强力量。方寒窥视命运，获得孟少白、应先天和苏秀衣三人的气运，并提前结束他们的生命。方寒获得神秘宝物“上苍之皮”的气运，被羽皇看到并感叹。方寒修炼成“无天伞”，实力大增，足以击败其他强者。方寒在寻找绝望平原位面时，感受到混乱天君和三十三天至宝的气息，推测距离已不远。方寒意识到天庭的五大天君可能也在寻找他。方寒利用“静”字奥秘阻止了三十三天至宝的攻击，并尝试封印它们以解救混乱天君。在方寒的帮助下，混乱天君挣脱围困并释放神雷，提升境界后用秩序神城打破灾难天君的诅咒。1方寒运用小宿命术和命运河流击败其他天君，与洪荒天君结怨加深。1洪荒天君企图夺取封禅祭坛，失败后联合其他强者对方寒展开攻击。1方寒躲避众妙之门的攻击，实力增强后再回来。1各方天君决定共同攻打纪元门消灭方寒，但应天晴提醒战争之主正在闭关，暂时搁置进攻计划。1方寒在成长过程中，发现天仪母教，寻求提升实力方法。1方寒与混乱天君、羽皇联手，融合世界之树增强位面防御，帮助弥宝渡过大劫。1方寒创建强大的元界，与天庭抗衡。1高手们如老古董、赤海魔尊等努力晋升为天君，消灭魔道强者。1方寒计划召唤赤渊之主和心魔之主与神族结盟，进入神界借助世界之树力量晋升。20. 纪元天君突然出现，阻止方寒的计划。"
    },
    {
        "id": 57,
        "source": [
            319,
            320,
            321
        ],
        "content": "第320部分：在方寒与神族的冲突中，方寒展现出强大的实力，击败了神族的七大远古神帝和其他天君，吸收他们的力量来提升自身实力。他的行为引发了神族的恐慌，而他与天妃乌摩的对话更是加剧了双方的紧张关系。方寒试图将神族赶尽杀绝，吸收他们的力量来提升自身实力。然而，在他试图抓住世界之树主干时，一尊高大形体从永恒未知中走出，似乎与方寒有着密切关联。\n第321部分：始祖圣王，神族创始者，拥有强大法力和创造能力，与方寒展开激战，使神界破裂。方寒与世界之树联手抵抗，但在始祖圣王的攻击下，世界之树被摧毁。方寒在战斗中感受到大恐怖，将力量注入世界之树抵挡始祖圣王。始祖圣王摧毁千百亿世界，方寒成功抵挡攻击，保卫血晶神国。方寒与天妃乌摩谈判，达成合作，但因对方继续威胁，方寒决定消灭他们。终结圣王出现提议和解，方寒同意，双方恩怨了结。方寒与终结圣王讨论神界事宜，决定不再出手，拿走宝库，计划联手对抗战争之主，寻求修炼成仙王之路。\n第322部分：在神界，晶壁系的破裂和紫色大星的破碎导致大量神族人口死亡，神界陷入虚弱状态。方寒的杀戮行为致使十二尊天君丧命，削弱了神族实力。他在元界帮助手下晋升天君，收集神界宝库中的神物强化至宝。为了提升修为，他寻找三十三天至宝的碎片和古字，揭示了一段关于造化仙王和电母天君方清雪的往事。方寒在宝界与混乱天君联手抵抗神秘势力侵袭，揭示幕后黑手可能是天庭。他击败蚩人王，要求其寻找元始魔宗最强神器三生石的下落，助他冲击仙王之道。",
        "summary": "在方寒与神族的冲突中，方寒凭借强大实力击败神族强者并吸收其力量提升自身，引发恐慌。在与天妃乌摩的对话中，双方紧张关系加剧。方寒企图消灭神族，却在面对始祖圣王时遭遇挑战，世界之树被摧毁。方寒成功抵挡始祖圣王攻击，保卫血晶神国，并与天妃乌摩谈判达成合作。在终结圣王的提议下，双方恩怨了结，方寒与终结圣王共同讨论神界事宜，决定不再出手，拿走宝库，计划联手对抗战争之主，寻求修炼成仙王之路。"
    },
    {
        "id": 58,
        "source": [
            322,
            323,
            324,
            325
        ],
        "content": "第323部分：方寒与强大的对手梦幻之主、天仪母教等展开一系列斗争，展现了他无敌的力量和智慧。方寒为了救出烟水天，挑战天仪母教，并在永生之门中领悟世界本源，以应对来自天庭的威胁。在这个过程中，他不断成长，逐渐揭示了一个个惊天秘密，目标是击败宿命中最大的敌人华天都。\n第324部分：神秘人物方寒为寻找元始魔宗的秘密和强大神器，与觊觎藏宝图的华天都展开激战。方寒剥离天尊神衣，使华天都陷入劣势。双方在争夺天尊神衣的控制权中进行激烈战斗，方寒成功剥夺华天都身躯，融入自己身躯。华天都虽屡战屡败，仍坚定信念。在受伤后被天仪母教救走，方寒则收起天尊神衣，准备与天仪母教高手决战。方寒阻止烟水天投靠邪恶势力荣华之主，荣华之主通过禁制控制烟水天，迫使她杀死方寒。方寒利用气流破坏烟水天烙印，揭示天仪母教秘密，赢得喘息之机。方寒被天仪母教敌人围困，陷入与荣华之主的争斗中。他运用三十三天至宝将攻击转化为锻造法宝的力量，使至尊之门逐渐成形。荣华之主发现方寒状况后，将华天都赶出镜世界，阻止他继续强化至宝。方寒在与荣华之主的激战中逐渐找到破解镜世界的方法，成功抵挡住荣华之主的攻击。方寒在修炼至十一纪元巅峰后，即将突破十二纪元。他吞噬万物母剑，修为大增，接近仙王境界。为了突破仙王，他与天母展开激战，成功击败天母，展现强大实力。\n第325部分：在纪元门击败荣华之主和蒹葭之主后，两位掌门联手反击。天母担心方寒会趁机扩大优势，于是决定耐心等待。与此同时，她们关注电母天君的转世，以防其对纪元门造成威胁。方寒离开天仪母教，回到元界并通过激活世界之树进行虚空跳跃，将元界与其他世界合并。他建立宝界并与元界合二为一，成为纪元门的宝库。纪元门增设多宝堂，拥有传说之杖、自由之翼和玄牝之门等神器。方寒成功掠夺神族宝藏，将宝界晶壁系纳入元界。他计划扫荡古老大教，获取更多神物以支持纪元门进化。天地大破灭时，永生之门喷射大量神物供修行者利用。方寒达到天地一体境界，成为法宝神器中的帝王。天母计划在纪元席卷诸天，混乱天君担忧其对方寒的威胁。方寒提升自身实力，准备对抗古字。双方努力提升实力，期待未来战斗胜利。在方寒领导下，纪元门变得强大，超越天界三大势力。鸿蒙殿帮助激活核心阵图，增强纪元门实力。纪元门面临来自天仪母教、战争之主、龙界、佛界等势力威胁。方寒观察各势力动向，发现武界之主武祖已达终结圣王高度，忍界之主与空间融合。纪元门需制定策略应对强大敌人。混乱天君对战争星河漩涡产生浓厚兴趣，展现出强烈战斗欲望。\n第326部分：一位名为方寒的强大修行者在四位女子的帮助下，通过双修提升修为，成为仙王的故事。在这个过程中，方寒通过与四人的互动，逐渐化解了各自的命运劫数，并在修炼过程中不断提升自己的实力。同时，他还与风白羽一起，试图与魔界结盟，共同对抗其他强大势力。",
        "summary": "修行者方寒与梦幻之主、天仪母教等强大对手展开斗争，展现无敌力量和智慧。方寒为救出烟水天，挑战天仪母教，并在永生之门中领悟世界本源。在这个过程中，他不断成长，揭示惊天秘密，目标是击败宿命中最大敌人华天都。方寒与华天都争夺天尊神衣，成功剥夺对方身躯。他在与荣华之主、天仪母教的激战中逐渐找到破解镜世界的方法，击败天母，成为法宝神器中的帝王。"
    },
    {
        "id": 59,
        "source": [
            326,
            327,
            328,
            329,
            330,
            331,
            332,
            333
        ],
        "content": "第327部分：方寒创造了一件名为八部浮屠宝塔的法宝，引发了佛、魔、龙界高手的关注。他打算将宝塔赠予龙界之主八部天君，却引发了众人的嫉妒。龙界之主与佛界建立联盟，计划共创永恒国度。方寒陷入危险，面临龙界之主和无量王佛的联手攻击。龙界之主因获得八部浮屠而修为更上一层楼，但需面对纪元门的愤怒。方寒与八部天君展开激战，成功升级八部浮屠并为掌控局面。\n第328部分：在方寒与龙界之主八部天君的战斗中，他意外地学会了灭龙大咒并借此增强了力量，使八部天君感到恐慌。这场冲突涉及佛界、龙界和魔界的高手，方寒在与无量王佛和八部天君的对决中逐渐占据上风。他击败了多位魔主，吸收了他们的力量，并试图通过封禅祭坛封锁整个魔界。在这个过程中，他遇到了名为风白羽的强者，后者在吸收疯狂之主的力量后突破了极限。然而，一股神秘的力量突然打破方寒的封锁，给他们的计划带来了新的挑战。\n第329部分：方寒试图争夺三界中最强大的神物——三生石，但被一位神秘人物夺走并操控。方寒与三生石的战斗中使用各种强大法宝和自身力量，但仍无法击败神秘声音。三生石的真正主人出现，试图夺回三生石。方寒在与元始之主骸骨的战斗中占据上风。神秘人物在意识到危险后选择撤退，方寒在大战中取得胜利，修为提升至十二个纪元的境界。方寒与风白羽、春秋之主等人决定联手，计划提升修为，吞噬天君本源和消化诸天神物。方寒寻找赤渊魔尊、心魔之主和电母天君的转世方清雪，希望能度过难关。在天地大破灭之际，方寒希望找到方清雪共同成为最强霸主。他们在遥远的天界找到了方清雪。方寒和方清雪决定一起寻找永生之门，对抗诸天。他们遇到了造化仙王的弟子白衣蒙面人。白衣蒙面人认为方寒是劫中之劫，必须在最辉煌时将其消灭。他们计划联合佛界、龙界和魔界的势力共同对抗方寒。华天都借助三生石的力量，达到了终结圣王的境界，威胁方寒。他计划重新加入天仪母教，吸收荣华之主的力量，并与黑衣使者、九天玄女联手，利用至尊神阵和天时地利人和的条件，试图击败方寒。\n第330部分：方寒这位修行者在至仙、天地同寿强者及无数天主级别高手的界上界的冒险经历。方寒进入一座巨大的城池，遇到两名要求缴纳足够诸天神物作为避难费用的天君。他用从血神一族获得的鲜血本源成功说服两人让他进城并打听消息。方寒在界上界寻找提升实力的方法，在一家店铺中找到宝物并与一名强大存在的天君相识，了解到鲜血之主的信息。他与血神一族的小部落进行交易，决定前往击杀血神一族的天君。在这个过程中，他遇到了麻巫天君，一位类似于黑无常的天君修士。方寒成功完成交易并获得仙王龘丹，开始研究以提升自身修为。\n第331部分：在起源王朝创立者多宝天君和太上天君出现后，方寒成功突破至十三纪元修为。他化身为微尘，观察两位天君的行动，并在他们离开后突然出现，成功炼化多宝天君的分身“人”字。方寒要求多宝天君和太上天君自裁以换取投胎转世的机会，否则将被他击杀。面对方寒的强大实力，两位天君开始讨论如何应对并控制他，计划通过渗透纪元门和方寒身边的人来实现。\n第332部分：在界上界，方寒凭借大命运术和从太上天君、多宝天君那里获得的力量，成功击败并吸收了他们的修为，使自己的修为达到了十四纪元巅峰。为了解救妹妹方清雪，他前往界上界最深处寻找乾坤城，寻求乾坤之主的帮助。在这个过程中，他不断提升自己的力量，成为了与乾坤之主相媲美的强者。\n第333部分：主人公方寒探索城池，发现乾坤之主的强大力量和神秘葫芦。他在城中结识夜帝天君，并在拍卖会上竞拍天地玄门。方寒与夜帝天君分享关于天庭、界上界的信息，并在拍卖会上获得太虚神铁。方寒在乾坤城与阴阳之主发生冲突，展现强大实力。为了寻找造化仙王和起源仙王，方寒开始寻找电母天君，并与阴阳之主展开激战。\n第334部分：方寒是一个神秘的至尊强者，他通过赌博积累力量，与仇人枯荣真君展开激战。方寒成功地将枯荣真君转化为八部浮屠的镇塔邪佛，并炼化了无量恒沙这件绝品道器，使八部浮屠变得更加强大。在这个过程中，他还帮助乌拉王子突破了洞天境。故事中还涉及到其他角色，如分宝岩的大小姐弥宝、乾坤之主、九天玄女等。这些角色各自有着自己的目标和计划，他们在元界的繁荣时期共同努力，试图应对即将到来的天地破灭大劫。",
        "summary": "方寒是一位强大的修士，创造了一件名为八部浮屠宝塔的法宝，引发佛、魔、龙界高手的关注。他计划将宝塔赠予龙界之主八部天君，却因嫉妒引发纷争。方寒陷入危险，面临龙界之主和无量王佛的联手攻击。在战斗中，他意外学会灭龙大咒并增强力量，逐渐占据上风。方寒击败多位魔主，试图通过封禅祭坛封锁整个魔界，但遭遇神秘力量打破封锁。方寒修为提升至十二个纪元的境界，但与佛界、龙界和魔界的高手留下隐患。为应对未来挑战，方寒与风白羽、春秋之主等人决定联手。"
    },
    {
        "id": 60,
        "source": [
            334,
            335,
            336,
            337,
            338,
            339,
            340,
            341
        ],
        "content": "第335部分：方寒和天妃乌摩卷入了一场关于仙王奥秘的冒险。他们在寻找终结圣王的过程中，进入了充满危险的仙王战场。在这里，他们不仅要面对强大的敌人，还要克服各种困难，以期在战场上突破至仙王境界并了解仙王奥秘。在这个过程中，他们逐渐认识到战场的危险性远超想象，但他们仍决心继续深入，寻求提升实力和永生的机会。\n第336部分：在仙王战场上，太一门高手们共同生活和修炼，争夺仙王的传承。他们创造了一个古老世界，利用陨落天君的尸骸制造强大的军队和法宝。许多修士被吸引来寻求机缘，却面临巨大危险。方寒与强大的僵尸邪灵展开激战，同时面临其他天君和黄泉大帝的威胁。在这场惊天大战中，方寒取得胜利并获得神秘“一”字，被视为天地真理。然而，他还需面对三尊强大的仙王化身。在与其中一尊的交流中，方寒得知无法对其真身造成伤害。同时，始祖圣王企图诱杀方寒，双方展开激战。方寒意识到始祖圣王渴望获得他的大命运术，以掌控永生之门。双方在争夺最大利益的同时，提防对方可能背叛。\n第337部分：方寒和方清雪通过注入命运之力提升修为，导致纪元门陷入危机。为应对危机，方寒利用元界力量布阵压制三大法身。在与始祖圣王意志合一的过程中，他们发现了一尊被封印的巨大身躯，并被永生之气凝结的锁链束缚。始祖圣王请求方寒用命运之力解救他，以便传递更多力量。在战斗中，方寒获得鸿蒙道人的力量支持，成功击败始祖圣王。然而，始祖圣王并未放弃，他燃烧自己试图控制方寒的身体。方寒趁机磨练意志，并尝试炼化始祖圣王的力量。在闭关修炼过程中，方寒受到始祖圣王的神念攻击，但凭借纪元神阵成功抵抗并获益。方寒成功战胜始祖圣王的意志，并在修炼过程中不断成长和进步。\n第338部分：方寒在与始祖圣王的斗争中不断提升修为，击败对方并摧毁其三大化身和灵魂。在这个过程中，方寒的修为突破十六个纪元，并成功炼化造化神器大斧，使得三十三天至宝开始蜕变。另一方面，华天都创建天都教与纪元门抗衡，方寒为提升修为接受寻找仙王骸骨的任务。华天都带领天君和天主进入仙王战场，企图夺取黄泉大帝和盘武仙尊的尸骸。方寒决定独自进入仙王战场阻止华天的计划。同时，方清雪鼓励弟子们努力修行，以应对即将到来的天地大劫。鸿蒙道人、世间自在王佛和洪荒祖龙选择帮助方寒，使其敌人增多。方寒在永生之门中遭遇众多仙王对手，如华天都。鸿蒙道人提醒他注意华天都，并揭示仙王战场深处黄泉大帝和远古三皇尸骸的危险。\n第339部分：强大的僵尸邪灵突然出现又被神秘大手镇压。太皇天将邪灵献给教主华天都，希望借助其力量提升修为。然而，华天都发现自身修为仍无法与方寒抗衡，原因是他吸收的天君力量驳杂不纯。在与黄泉大帝的战斗中，华天都利用三生石恢复人们实力并击败黄泉大帝。在修炼过程中，华天都与强大的对手方寒展开激战，凭借强大力量击败方寒。然而，方寒并未屈服，仍在等待更多强者出手。在一场激战中，华天都通过与命运沟通获得强大力量，成功击败方寒。然而，方寒在的关头，爆发全力，布下仙王禁制，试图对抗敌人。勇敢的战士华天都无惧任何敌人，与神秘的黑暗流浪者年兽展开激战。在这个纪元破灭大劫来临之际，各方势力纷纷寻求提升自己的力量，争夺永生之门中的神物。\n第340部分：方寒对古字充满热情，寻找提升修为的方法并与年兽交易。年兽展示福字，方寒希望了解更多古字。年兽提议帮助解开永生之门枷锁，换取古字。方寒带回资源，准备帮助万兽之主打开封印。方寒和方清雪计划利用大命运术和永生之门内的晶壁系对抗年兽。方寒带领门人准备在万兽之主灵魂降临之际触发永生门的反噬。方寒和电母天君与三族天君会面，探讨他们的意图。神秘人物试图利用祭坛控制万兽之主，方寒和电母决定暂缓行动。华天都修为达到十八个纪元，为摧毁纪元门和消灭方寒与万兽之主联手。方寒抵御华天都和万兽之主的攻击，击败万兽之主。\n第341部分：方寒带领纪元门弟子不断提升实力。在吸收永生之气后，方寒成为无人能敌的强大存在，目标是与造化仙王等强者决战，揭露幕后真凶。在天地大破灭时代来临前，方寒专注于修炼，其他纪元门弟子也取得显著进步。纪元门实力大增，天君数量达到上千人，核心弟子修为不断提高。然而，整个世界将陷入黑暗，纯净元气变为污染毒气，环境恶化。方寒和方清雪有信心在新天地重塑美好世界。天地毁灭之际，方寒运用大命运术拯救腐朽的弟子，庇护数以亿计的生灵在元界中躲避末日之劫。\n第342部分：天君华天都为了对抗敌人，接连击败了鲜血之主、阴阳之主等强大对手。在这个过程中，天庭的高手相继丧命，而华天都的目标始终是方寒。方寒在一次意外中发现自己竟是器灵转世，与华天都展开了一场激战，成功晋升为仙王。然而，永生之门中的其他仙王们趁机脱困，企图借助华天都的身躯来腐蚀方寒。方寒与仙王们展开对抗，成功击败他们，开创了新的时代。",
        "summary": "方寒和天妃乌摩为了寻找终结圣王并了解仙王奥秘，不得不面对强大的敌人和种种困难。在这个过程中，他们逐渐认识到战场的危险性远超想象，但仍决心继续深入，寻求提升实力和永生的机会。与此同时，太一门高手们在战场上共同生活和修炼，争夺仙王的传承。方寒在与强大的僵尸邪灵和其他天君的黄泉大帝的战斗中取得了胜利，并获得神秘“一”字，被视为天地真理。然而，他仍需面对三尊强大的仙王化身。在与其中一尊的交流中，方寒得知无法对其真身造成伤害。同时，始祖圣王企图诱杀方寒，双方展开激战。方寒成功击败始祖圣王，炼化其力量和身躯，展现出强大的意志和修为。"
    }
]