[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：他从贫穷出身开始，通过不断努力学习和修炼，逐渐展现出惊人的天赋。在羽化门，他结识了方清雪等人，共同经历了许多挑战和历练。在这个过程中，方寒成功提升自身实力，战胜敌人，成为一位强大的修仙者。他的成长过程中充满了冒险、战斗和挑战，同时也结交了众多朋友，与师姐方清雪建立了深厚的感情。在追求更高境界的道路上，方寒不断努力，成为了一名杰出的修士。\n第2部分：主人公方寒与龙萱为弥补误杀三名太一门真传弟子的过错，寻求庇护并寻求强大力量的过程。在这个过程中，他们发现了丹药、神通和法宝的奥秘，并成功地复活了三头白色天狮并将其炼成强大的本命法宝。然而，太一门势力的调查让他们面临了严重危机。方寒不断修炼进步，展示了他坚定的信念和勇敢面对困境的决心。他在修道界的冒险与成长中，与各路角色互动展现强大实力，掌握二十八种神通，并在关键时刻发动太乙神雷破击败敌人。方寒成功逃离五行之地并获得丰富资源，增强自信，立志在未来十年战胜强敌华天都。\n第3部分：年轻修士方寒在寻找涅槃丹的过程中，历经挑战和冒险，不断提升实力，成为修行界的佼佼者。在这个过程中，他结识了玲珑仙尊、星灭邪等人，并在他们的帮助下，成功击败强敌，保卫玄黄大世界免受神族侵略。然而，他的敌人不断涌现，迫使他不断提升自己的修为和力量。\n第4部分：华天都在购买仙丹后计划修成不死之身，而方寒在玲珑仙尊的四千年大寿上表现出色，但受到太一门的追杀。双方为争夺羽化门掌门之位展开激烈竞争，在天刑台上进行决战。方寒凭借八部浮屠法宝击败华天都，成为羽化门掌门。在修炼过程中，方寒结识了珈蓝、黑幽王等追随者，并通过渡化万古巨头提升法宝威力。他在修道界的冒险中面临诸多挑战，与华天都、卢兰婆等人结盟或对抗。为了拯救被大轮回术控制的师姐方清雪，方寒寻找九转还魂丹，历经艰辛成功救活她，但失去千年寿命。他们一起面对困难，联手对抗神族降临的生死存亡大劫。方寒成功打开仙界大门，提升实力，与师姐方清雪、风瑶光和无相老祖共同对抗楚南公子。\n第5部分：方寒这位接近不死之身的强大修炼者在各个势力中寻求不朽的过程。他历经重重考验，挑战各种强者，不断提升自己的实力。在这个过程中，他结识了许多朋友，也遭遇了无数的敌人。\n第6部分：方寒，一位天才少年，立志成为炼宝大师并努力成为界王境高手。在对抗神族和神秘敌人的过程中，他不断提升实力和智慧，成为修仙界的一股强大力量。经过数百年的努力，他将羽化门发展为仙境，赢得弟子们的忠诚，并成为掌教。为了增强实力，他寻求上古宝物八部浮屠和众神塔的帮助，并与群星门、羽化门联手对抗无极星宫。在这个过程中，他的世界变得比外界强大千百倍，甚至超越普通界王境。他成功晋升为至高无上的存在，统治了整个修炼世界。",
        "summary": "一位贫穷出身的年轻人方寒，通过不懈努力修炼，成为一位强大修仙者的故事。他在羽化门结识了方清雪等人，共同经历了许多挑战和历练。方寒的成长过程中充满了冒险、战斗和挑战，同时也结交了众多朋友，与师姐方清雪建立了深厚的感情。在追求更高境界的道路上，方寒不断努力，成为了一名杰出的修士。"
    },
    {
        "id": 1,
        "source": [
            6,
            7
        ],
        "content": "第7部分：太一门企图消灭玲珑仙尊统一仙道，导致玲珑福地陷入混乱。天仙使者利用天谴大阵压迫玲珑福地，与玲珑仙尊等人展开激战。心魔老人与人皇笔联手创造巨大魔相，试图将宇宙转化为魔的世界，但被天仙使者击败。方寒进入龙界寻找力量，与风白羽一起探索并击败强大的飞龙。他在龙界发现巨大龙城，但没有掠夺。方寒成功炼制八部浮屠成绝品道器，并在修真大世界与太上九清天的弥宝共同对抗天涯派。他们在与神族大劫的斗争中感情升温，成功消灭天涯派。\n第8部分：方寒在与中央大帝的对决中展现出勇气和决心，后来恢复身体并在虚神界追求力量和宝物。他在与天界使者的玲珑仙尊等的战斗中试图炼化半个大世界，逐渐感悟到神仙境界的强大。在深蓝之子的挑战中，方寒凭借起源神拳成功击败对手，但在蚩人王的突破面前面临更大挑战。在玲珑仙尊的帮助下，方寒决定利用宝物夺取玄牝之门，展现坚定的决心和力量。在玄黄大世界中，方寒与玲珑仙尊合力击败龙帝，获得自由之翼，但神族大劫使他面临更严峻的考验。方寒成功击败敌人，警告众人神族大劫即将来临。",
        "summary": "太一门企图消灭玲珑仙尊统一仙道，引发玲珑福地混乱。天仙使者利用天谴大阵与玲珑仙尊等人激战。心魔老人和人皇笔联手创造巨大魔相，试图将宇宙转化为魔的世界，但被天仙使者击败。方寒进入龙界寻找力量，与风白羽一起探索并击败强大飞龙。他炼制八部浮屠成绝品道器，并与太上九清天的弥宝共同对抗天涯派。方寒与中央大帝对决展现勇气和决心，恢复身体后在虚神界追求力量和宝物。他与天界使者的玲珑仙尊等战斗，逐渐感悟神仙境界的强大。深蓝之子挑战方寒，他凭借起源神拳成功击败对手，但在蚩人王面前面临更大挑战。方寒与玲珑仙尊合力击败龙帝，获得自由之翼，面对神族大劫的严峻考验。"
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11,
            12
        ],
        "content": "第9部分：年轻修士方寒在天界努力提升实力的过程。他从下界来到天界，凭借智慧和勇气成为了天界的大人物，但也引发了所建立势力的敌意。方寒为了拯救徒弟商子洛，挑战天庭，并在战斗中不断成长。同时，他也揭露了胡沧海和邪尊合谋消灭四大门派的计划。方寒在一系列冒险和挑战中击败了许多强大对手，不断提升自己的实力。他寻找造化神器残片，与龙族金仙敖世尊展开激战，成功镇压并收服其上品仙器天地法螺。在修炼过程中，他将大罗法则转化为金仙法则，并在虚无中开辟一条强大命运之路，成为至尊强者。方寒成功晋升为祖仙，为保护羽化门对抗欧阳世家做准备。\n第10部分：讲述主人公方寒在追求至尊武道的过程中，不断吸收知识，战胜敌人，提升实力的故事。方寒致力于创作出色的纪元神拳，融合神族、佛门和龙族文明。他在修炼过程中，吸收精气，击败强大书妖，掌握妖族知识和力量，使纪元神拳威力提升。方寒还成功封印《绝望之书》老妖孽，追寻三本妖族圣者的书籍，理解妖族文明史并吸收三头老书妖力量。他与粉红佛陀展开激战，击败对方并获得佛门禁忌法门。方寒计划利用女书妖，通过阎融入太一门，暗中布下祸乱计划。他在战斗中展现出惊人的实力，击败小石皇宋腾飞，并成功炼化造化神器残片，使至天门满足晋升要求。方寒成功击败小石皇，展现出了强大的实力。\n第11部分：方寒带领修士们对抗蛮族，成功保卫中州。他在天才战中展现惊人实力，并与南宫伤心共同寻求提升实力。方寒在血色试炼中获得天禅佛皇尸身，却在被指控为杀害欧阳世家太上长老的凶手后，冷静应对并击败欧阳世家圣人。他威胁欧阳图交出占有的洞天福地，却遭遇神秘皇者阻挠，成功击败屠皇，赢得圣人和众人的支持。在修炼过程中，羽皇引发图腾之罐，释放出强大的黑sè风暴，吸引蛮族、异界高手、神兽和凶兽。羽皇成功击败黑木大祭祀，震撼天地，导致蛮荒大地逐渐沉沦。虚皇和气皇认为羽皇的实力已经接近他们这个层次。然而，羽皇察觉到有人在窥视，一剑击破了窥视者的气息。方寒找到突破至仙皇者境界的方法，并在过程中发现天脉的存在。他找到三十三天至宝的残片，提升自己的实力。皇甫飞为重育殿的修炼和争夺天才战第一而努力，与屠皇展开激战，实力强大但无法战胜风缘。他们开始调查八部浮屠事件，认为需要大量皇者法则。皇甫彼岸为了夺取八部浮屠，炼制了一道名为彼岸夺宝换形神道箓的符箓，并交给皇甫飞。\n第12部分：方寒在羽化门提升实力的过程中，挑战并击败众多高手，与君苍生展开决战。在寻找至仙皇者精血和法则的过程中，他发现阎化身卧底魏东升。方寒战胜君苍生，获得丰厚奖励。与此同时，羽皇击败围攻他的蛮族和异界高手。方寒在与君苍生的对决中取得胜利，成为至仙皇者。\n第13部分：方寒在与神族的冲突中凭借强大实力击败神族强者并吸收其力量提升自身，引发恐慌。他与天妃乌摩的关系紧张，企图消灭神族。在面对始祖圣王时遭遇挑战，世界之树被摧毁。但他成功抵挡始祖圣王攻击，保卫血晶神国，并与天妃乌摩谈判达成合作。方寒与终结圣王共同讨论神界事宜，决定不再出手，拿走宝库，计划联手对抗战争之主，寻求修炼成仙王之路。在这个过程中，方寒不断成长，揭示惊天秘密，目标是击败宿命中最大敌人华天都。方寒击败华天都，成为法宝神器中的帝王。",
        "summary": "在天界，年轻修士方寒不断提升自己的实力，通过修炼、炼化法则等途径进步。为了获取稀有元始之气，他逆转天界规则并从虚空中汲取元气。在炼制王品仙丹的过程中，他克服了敌人的挑战。方寒来自下界，凭借智慧和勇气成为天界的大人物，但也引发了敌意。他为救徒弟商子洛而挑战天庭，并在战斗中不断成长。方寒成功救出商子洛并铲除了陷害他的门派。然而，战斗尚未结束，方寒仍需继续努力提升自己的力量。"
    }
]