{
    "chapter_title": "第二十章  心事(2)",
    "chapter_summary": "主人公来到了年贵妃的寝宫，发现她的宫殿朴实无华，年贵妃面容憔悴。冷太医为她诊断后，年贵妃表现得很谦逊。接着，主人公带着承欢去见若曦姑姑，承欢提到了沈豫鲲的承诺。主人公和若曦讨论了皇上的宠爱分配问题，若曦表现出冷静的态度。在太医院翻阅医书时，王公公来找主人公，说皇上想带她去游御花园。原来是因为年大将军在西北取得了胜利，平息了战乱。在御花园里，他们看到各种美丽的鲜花，雍正和十三爷站在百合花前，雍正打算把花送给年贵妃。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "绕了很大一个圈子，终于来到年妃的寝宫，如今西北捷报频传，年妃已经晋封为年贵妃，深得恩宠，可是她的寝宫却出乎意料的朴实无华。\n年贵妃，美是美到了极点，但是脸色苍白，眼睛里总是带着淡淡的哀愁，说话细声细气的，丝毫没有娘娘的架子。\n我给她细细把脉后说道：\"娘娘，您只是偶染风寒，喝几帖药很快就会痊愈。\"\n她柔声柔气地说道：\"有劳冷太医多费心了。\"\n刚回到太医院，承欢便一头扑进了我的怀里：\"姨，你说要带我去若曦姑姑那儿的。\"\n对啊，事情一多，险些给忘了。\n我抱起承欢：\"我们这就去，格格，你又比以前重了呢，该注意一下了哦。\"我故意打趣她。\n\"真的吗，豫鲲哥哥不喜欢小胖妞的，姨要帮我哦。\"小姑娘一脸严肃，好像还挺重视，这可把我给乐坏了，又问道：\"承欢是不是很喜欢豫鲲哥哥呀？\"\n\"对啊，豫鲲哥哥说会等承欢长大的。\"小姑娘的语调既憧憬又有期待。\n我翻了翻白眼，这个沈豫鲲真是该死了，连小小姑娘都不放过，况且人家还是个格格，他给承欢灌输的都是什么思想啊，一定要找个机会骂骂他。\n\"若涵，最近很忙吗？总是见不到你。\"已来到了若曦的住处，她关心地问我的近况。\n\"是啊，这不刚从年妃娘娘那儿过来。\"在若曦这里，我完全地放松下来。\n\"哦，年妃啊，她性子温和，挺容易相处的。\"若曦突然停下不说话了，眼睛定定地看着远处，脸上尽是疲惫与无奈，好久才又缓缓开了口，声音却是有些颤抖：\"他已经连着三天召年妃了。\"\n\"啊，他怎么可以这样对你，他太过分了，枉我还一直很敬重他，以为他是天下第一的痴情汉呢，真是气死我了。\"我有些愤愤然，说话太快，差点咬到自己的舌头。\n\"若涵，你别激动啊，来，先喝口水。\"相对我的激动，若曦反而显得异常的冷静。\n我拿起杯子一饮而尽：\"若曦，你就不生气吗？\"\n\"生气又有什么用，他不只是属于我一个人的，他也是整个天下人的皇上。\"若曦淡淡的语调。\n我还想挣扎着说些什么，却被若曦用奇怪的眼神止住了，是不是越俎代庖了，当事人都还没说什么，我一个外人在那儿咋呼个什么劲儿啊，真的只是为了若曦抱不平这么简单吗？想到这里，我便心虚地低下了头。\n烟花四月。",
            "summary": "主人公来到年贵妃的寝宫，发现她的宫殿出乎意料地朴实无华。年贵妃虽然美丽，但面色苍白，眼中带着哀愁。冷太医为她诊断后，她表现得非常谦逊。接着，主人公带承欢去见若曦姑姑，途中承欢提到了沈豫鲲的承诺。"
        },
        {
            "id": 1,
            "content": "我正在太医院翻看医书，王公公来唤我。\n我纳闷地询问：\"王公公，你可知道皇上唤我何事？\"\n王公公保持着其一贯的笑脸：\"冷大人，皇上请您一同去游御花园呢。\"\n\"游御花园？皇上今儿怎么兴致那么高啊？\"我仍是不解，那人不是工作狂吗？\n\"冷太医您还不知道吧，年大将军在西北打了胜仗，平定了罗卜藏丹津之乱。\"王公公道出了个中缘由。\n\"哦，这样啊，王公公，请您带路吧。\"明白了，西北战事是雍正心中的头等大事，如今算是放下了一块大石头。\n来到御花园，雍正和众大臣已经兴高采烈地在一起欣赏景色了。沈豫鲲也在，他是皇上身边的红人，这样的好事怎么会少得了他呢？\n御花园里百花竞相争奇斗艳，含苞欲放的桃花，生机盎然的海棠，媚而不俗的玉兰，雍容华贵的牡丹……各有各的精彩，各有各的美丽，好不赏心悦目。\n花园一角，雍正和十三爷在朵朵百合花前站定，素净的百合傲然挺立，如空谷幽兰高贵典雅。\n雍正指了指百合：\"王一忠，年贵妃素来喜欢百合花，将这些都摘下来，送去她的宫中。\n\"皇上，臣有话要说。\n\"不忍美丽的花儿被硬生生地折断了生命，我忙上前阻止。\n\"你又有什么要说？\"面无表情，审视的目光。\n\"皇上，天下万物皆有生命，百合花的花期本一月有余，摘下来后却只有数日，何况送到年妃娘娘的宫中就只有娘娘一人可以欣赏，而留在御花园里，却是所有人都可以看到的，正所谓独乐乐不如众乐乐，恳请皇上收回成命。\n\"貌似就我话最多。",
            "summary": "我在太医院翻阅医书时，王公公过来找我。他说皇上想要带我一起去游御花园。原来是因为年大将军在西北取得了胜利，平息了战乱。在御花园里，我们看到各种美丽的鲜花，雍正和十三爷站在百合花前，雍正打算把花送给年贵妃。但我请求皇上不要折断花朵，因为它们也有生命，而且让所有人都欣赏到它们的美丽会更好。"
        }
    ]
}