{
    "chapter_title": "第三十六章  情伤(3)",
    "chapter_summary": "皇帝命令一名奴婢将一份礼物送给年贵妃。然而，在送礼物的过程中，奴婢不小心摔倒在河里，陷入危险。这时，名叫十三爷的人跳入水中营救她。奴婢得救后，十三爷因为救助有功而受到皇帝的嘉奖。与此同时，若涵在湖边溺水，也被十三爷救起。他们开始交谈，若涵提到皇上的事情。十三爷表示要为若涵讨回公道，但她请求他不要这么做，因为她已经没有什么可以失去的了。十三爷决定送若涵回家，并承诺如果她不想再留在皇上身边，他会带她离开。然而，就在这时，皇上突然到来，打破了屋内的暧昧气氛。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "\"奴婢去换过一杯。\"\n这次我端来的是杯冰凉的水，看到他皱起了眉头总算稍稍满足了我小小的报复心理。\n\"你这算是和朕对着干？\"他不悦地说道。\n我转身不再看他：\"奴婢不敢。\"\n他冷声道：\"不敢？朕看你胆子大得很。\"\n话至如此我只能保持沉默。\n\"看来你不是很想看到朕，那好，你替朕将这份赏赐送到年贵妃的永和宫去，请她保重身体，不必来谢恩了。\"他冷冷地扫了我一眼。\n\"是，奴婢尊旨。\"\n心再一次被刺痛了，他怎么可以这样对我，在我交付全部的真心后，他却接二连三地伤害了我。凛冽的狂风越刮越猛，大雨织就了一张密匝匝的水网，雷声隆隆，闪电不断，雨柱像子弹一样地射来，打得树叶哗哗地响，伞已经撑不住了，雨点落在身上是刺骨的冰凉，永和宫像是永远也走不到似的，泪水渐渐模糊了我的双眼……\n一个踉跄我摔进了河里，河水虽然不是很深，但是对于我这样的旱鸭子来说，已是灭顶之灾，我急忙张口呐喊，可是狂烈的风雨盖住我的声音，人没叫来，水倒是灌了好几口。我拼命地回想水中急救的方式，可是身体却越来越往下沉，我渐渐地放弃了希望。就在我彻底绝望的时候，河边出现的忽明忽暗的光亮让我重燃希望，我用尽剩下的力气，大声地叫了起来：\"救命啊，救命啊！\"\n河边的人显然听到了我这的动静，奋力奔了过来：\"是若涵的声音，若涵你别怕，我马上来救你。\"\n\"十三爷，这可使不得，奴才不识水性，不过奴才立刻找人来救若涵姑娘。\"\n\"滚开，等你叫人来她哪里还有命。\"接着便是有人跳入水中的声音。",
            "summary": "皇帝命令一名奴婢将一份礼物送给年贵妃。在送礼物的过程中，奴婢不小心摔倒在河里，陷入危险。一位名叫十三爷的人跳入水中营救她，同时要求身边的奴才立即找人帮忙。奴婢得救，十三爷也因为救助有功而受到皇帝的嘉奖。"
        },
        {
            "id": 1,
            "content": "没一会儿十三已经游到了我的身边：\"若涵，快，快抓住我的手。\"\n我使劲地伸手，终于我们的手碰在了一块，他一只手抓住我的手另一只手托住我的身体，飞快地向岸边游去。我的神志有些模糊了，但还是下意识地紧紧抓着那份皇上赐给年贵妃的礼物。十三拖我上岸后，重重地拍了几下我的背心，我\"哇\"的一声吐出了几口水。\n\"好了，好了，水吐出来就没事了。\"十三爷拉着我起身。\n我虚弱地回道：\"谢谢十三爷，您又救了奴婢一次。\"\n\"下那么大雨你怎么会出现在这里？\"他不解地问道。\n\"我……\"我不知如何同他解释。\n十三看了看我手中的东西，沉声道：\"莫非是四哥？\"\n我无奈地点了点头。\n\"我去找他。\"他转身就走。\n\"不要，\"我死死地拉住十三的衣角，\"不要，十三爷，奴婢求您了，不要去找皇上。\"\n\"他不可以这么对你，这对你是不公平的。\"他的手摸着我湿漉漉的发丝。\n我哑哑地说道：\"除了这份尊严我已经什么都没有了，请十三爷成全。\"\n他迟疑了片刻：\"……好吧，那我送你回去。\"\n我软软地靠在十三的身上，任由他扶着我回了房。他让我躺在了床上，细心地为我盖上被子，然后握着我的手静静地看着我。\n屋里的气氛太暧昧了，这不是我想要的：\"十三爷，你怎会刚巧赶到的？\"\n\"承欢她不知怎的今天一定要来找你，见你没在房中才跟着小顺子回去了，我和四哥议事后路过那，没想到会那么巧遇上你落水。\"他的目光直直地落在我身上。\n\"事事难料，上次是你在鞭子底下救了我，今天又救我一次，这份情若涵这辈子怕是还不清了。\"我感叹道。\n他真心诚意地说道：\"跟我走若涵，我一定会好好照顾你，决不会让你再受半点的委屈。\"\n\"我……对不起，十三爷，我不能跟您走。\"我抽回了自己的手。\n他叹了口气：\"你还是放不下四哥。\"\n我坚定地说道：\"十三爷的这份恩情我只有来世再报，今生今世若涵都不会离开皇上。\n\"答应我，如果有一天你不愿再留在四哥的身边，告诉我，我一定会带你离开这里。\n\"他再次执起我的手。\n我感激地朝他笑了笑。\n\"万岁爷驾到。\n\"王公公那独特的声音总是恰到好处地出现在不应出现的时间和场合。",
            "summary": "若涵在湖边溺水，被十三爷救起。十三爷询问若涵为何会在这种天气出现在湖边，若涵提到皇上的事情。十三爷表示要找皇上为若涵讨回公道，但若涵请求他不要这么做，因为她已经没有什么可以失去的了。十三爷决定送若涵回家，并在离开后告诉她，如果她不想再留在皇上身边，他会带她离开。此时，皇上突然到来，打破了屋内的暧昧气氛。"
        }
    ]
}