{
    "chapter_title": "第四十五章  委屈(2)",
    "chapter_summary": "凉拌萝卜皮和糖醋小排。胤禛对冷若涵的手艺表示赞赏，并提议让齐妃品尝。然而，董公公趁机奉承冷若涵，令齐妃不悦。齐妃提议让冷若涵去养心殿服侍胤禛，但被后者拒绝。随后，胤禛离开，齐妃愤怒地命令冷若涵下跪。齐妃怀疑冷若涵在养心殿与皇上私下交往，对她大发雷霆。董公公建议用其他方式惩罚冷若涵，让她打水为齐妃洗脚。然而，齐妃认为冷若涵故意烫她，将水盆打翻并责骂她。齐妃让冷若涵跪下，而董公公则提议让她跪到齐妃消气为止。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我还是做了上次的两个素菜：凉拌萝卜皮和糖醋小排。\n\"你只会做这两道菜吗？\"一丝微笑掠过他的唇边。\n\"恕奴婢愚钝，这已是奴婢最拿手的菜。\"我不好意思地讷讷说着。\n胤禛指了指面前的凉拌萝卜皮对齐妃说：\"你也尝尝，挺爽口的。\"\n董公公在一边接上了嘴：\"若涵姑娘心灵手巧，才貌双全……\"那股子奉承劲真是恨不能捧着胤禛的屁股亲嘴呢。\n齐妃的脸立时变得很难看，她用眼神阻止了董公公继续吹捧我。\n她笑吟吟地说道：\"皇上，如今您身边没人照应，臣妾始终放心不下，要不让玉菀去养心殿服侍您吧。这丫头心细……\"\n\"不必了，\"\n胤禛打断了齐妃的话，\"朕想让若涵回养心殿伺候。\n我愣了一下，不禁又惊又喜，惊的是他居然当面向齐妃要人，喜的是他终于明白了我的心意。但是齐妃她会答应吗？\n果然齐妃一口回绝：\"皇上，这不合规矩，若涵现在也算是后宫中人，一切该由皇后做主。\"\n胤禛窘得哑口无言，他一定没料到齐妃这么干脆地就拒绝了他。静默许久，他丢下了碗筷：\"朕自会去和皇后说，朕还有很多奏折未批阅，先回养心殿了。\"然后他拂袖而去。\n\"臣妾恭送皇上。\"\n胤禛走后，齐妃下令关上大门。\n\"冷若涵，你跪下。\"如此冷酷的声音，偏她脸上还带着粲然迷人的微笑，这样的女人太可怕了。\n\"若涵不知犯了何罪。\"\n我心里很清楚，有很多目光都在盯着我。",
            "summary": "凉拌萝卜皮和糖醋小排。胤禛对冷若涵的手艺表示赞赏，并提议让齐妃品尝。这时，董公公趁机奉承冷若涵，令齐妃不悦。齐妃提议让冷若涵去养心殿服侍胤禛，但被后者拒绝。随后，胤禛离开，齐妃命令冷若涵下跪。"
        },
        {
            "id": 1,
            "content": "\"放肆，你好大的胆子，董寿勤，你替我教训教训她。\"齐妃恶狠狠地说道。\n董公公嘿嘿地笑了一声，目光有点邪恶，看得我毛骨悚然，他走到我身后，在我腿腕处狠狠地踢了一脚，我膝盖一弯不由自主地跪了下来。\n齐妃凶光四射的眼神落在我身上：\"以前就听说你在养心殿不守规矩，暗地里勾搭皇上，结果被赶了出来，我原本还不信，今日你居然在我眼皮底下同皇上眉来眼去的，董寿勤，给我掌嘴。\"\n\"娘娘息怒，掌嘴的话脸上会留下痕迹，传出去对娘娘的声誉有损，容奴才想想其他的法子。\"董公公就会出坏主意。\n\"那这样，若涵你先起来吧，\"齐妃的态度变得还真快，方才要掌我嘴，现在连跪都不用我跪了，但是显然我高兴得太早了，\"你去打盆水来服侍我洗脚。\"\n这种差事本来是由再低一点级别的宫女来做的，我只是伺候齐妃的梳妆和饮食，即便以前在皇上身边也没干过这种活，更别说在现代生活中了，如今落在齐妃的手里，受辱是在所难免的了。\n我打了一盆热水，再混上些凉水，为了防止齐妃揪我小辫子，我还特意用手试了试水温，看冷热适中我才端了进去。\n用力拉下齐妃的花盆底，扯去棉布袜，我将她的脚轻轻地放进盆里，幸好她没有脚臭，我忍忍就能过去了吧，没想到齐妃一脚将盆踢翻在地，脏水泼了我一身：\"我就知道你这个贱婢没安好心，存心想烫死我啊。\"\n一直站在一边没说一句话的玉菀大概也看不过去了，把我扶了起来：\"主子别气坏了身子，玉菀再去打一盆水来伺候主子。\"\n\"你不必去，还是叫她去，她自己犯下的过失要由她自己来承担。\"\n齐妃终究还是没有放过我，醋劲大发的女人都是这般丧失理智的吗？难道有一天我也会变得如此疯狂吗？这个问题埋藏在我心里已经很久了，我一直不敢问自己。\n重新换了水进来，我小心翼翼地问：\"娘娘，您看这个温度可以吗？\"让她自己决定她应该无话可说了，但是齐妃抓起盆将整盆水倾倒在我的头上和身上。\n我流下了屈辱的泪水，看到我的眼泪，齐妃的怒火烧得更旺了，她抓起桌子上的方砚朝我扔过来，幸亏玉菀拉了我一把，才没有打到我，但是砚台越过我的身子将我身后一个柜子上的古董砸烂了。\n我和玉菀忙趴到地上去收拾碎片，齐妃怒气未消，她边抬脚朝我踹来，边问道：\"董寿勤，你说要怎样惩治她？\"\n\"娘娘，让她跪到您消气为止吧。\n\"董公公最擅长的就是讨主子的欢心，这样好的机会他自然不会错过。",
            "summary": "齐妃因怀疑我在养心殿与皇上私下交往而对我发怒。董公公建议用其他方式惩罚我，让我打水为她洗脚。然而，齐妃认为我故意烫她，将水盆打翻并责骂我。齐妃让我跪下，而董公公则提议让我跪到她消气为止。"
        }
    ]
}