{
    "chapter_title": "第八章  相交(2)",
    "chapter_summary": "主人公与若曦成为知己，互相坦诚身份。若曦因病拒绝服药，引起主人公的关心，他巧妙应对王公公送药一事。两人共度美好时光，主人公向父亲讲述宫中经历，感受家庭温暖。涵儿在穿越时空后与家人团聚，但很快被雍正皇帝召入宫中，令其父亲担忧。涵儿在宫中通过考验，获得皇帝赏识，皇上态度变得温和。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "原来她早就看穿了我的身份，那么我也无须隐瞒了，开心地抱住了她。此时此刻，时空的纽带把原本陌生的我俩紧紧联系在一起。\n\"若曦，你让我先给你把把脉吧，治好你的病最重要，要不太医院的数十位太医都得被砍头。\"我看着她，忧心忡忡。\n\"我其实就是受了风寒，只不过把每次送来的药都倒掉了。\"若曦有点心不在焉，嘴角挂着苦涩。\n\"若曦，不管发生了什么事，身体最重要，我好不容易才在这里找到一个知己，可不想那么快就失去哦。\"我不敢问她为什么倒药，只能动之以情。\n\"我也没想到能碰上你，好吧，那你给我开个方子吧，我一定按时吃药。\"若曦握了下我的手，给我一个坦率澄清的目光。\n我忙抓过笔迅速写下方子，这时，王公公满头是汗地走了进来，手里端了碗水。我神情自若地告诉他必须用这水来煎药，并嘱咐了一些注意事项。看着他明知被耍却无法发作的表情，我的肠子都快笑断了。\n这天我一直陪着若曦，直到小太监端来了药，我看着她喝下才放心地离开。\n回到家已然是深夜，父亲还在为我等门，一见我回来忙问道：\"涵儿，怎么这么晚回来？是不是出了什么事？宫里头还好吧？还能应付吗？\"\n父亲一股脑儿的问话，虽让我有些无法反应，可心里却是暖暖的。\n\"爹，我没事，若曦姑娘她……\"我急于想要把宫里发生的事告诉父亲，却被他打断。",
            "summary": "我和若曦相识并成为了知己。她看穿了我的身份，我们不再隐瞒彼此。若曦因生病而拒绝服药，我担心她的身体，劝她按时吃药。王公公送来药物，我巧妙地让他无法发作。陪伴若曦度过一晚后，我向父亲讲述了在宫中的经历，感受到家庭的温暖。"
        },
        {
            "id": 1,
            "content": "\"涵儿，你一定饿了吧，先用完饭再说。\"父亲拖过我的手,\"快来，我刚吩咐厨房热过的，都是你最喜欢的菜。\"\n酥炸鲫鱼、银针炒翅、挂炉片皮鸭、夜合虾仁、广肚乳鸽……另外还有一个碗草菇蛋花汤，外加脆皮菠萝球和奶油灯香酥，看得我口水直流。\n我肚子早已饿得\"咕咕\"叫，嘴里仍是假意客气道：\"爹，这么多菜女儿哪吃得完？\"\n\"呵呵，慢慢吃，爹陪你。\"爹的眼中是急切盼望的目光，但他还是坚持先让我填饱肚子。\n我默默地享受着父亲的温情，感觉现在的自己好小好小，随时都可以躲进父亲的怀里。\"爹，若曦姑娘只是感染风寒而已，以前你们开给她的药，她一直都没有服用，所以才迟迟未能好转。我今天是看着她把药喝完才回来的，您放心吧，我想，不出三天她就能完全康复了。\"\n\"这就好，这就好啊，涵儿，你多喝点汤，熬了近三个时辰呢。\"父亲亲自盛了碗汤递到我的手边。\n这顿饭我吃得很饱也很开心，在这个三百年前的时空我找回了久违的亲情，也找回了真正的自己。\n三天以后，雍正皇帝突传圣旨召我入宫，不知是福是祸，父亲很是忧心：\"涵儿，这次爹要和你一同入宫，万一有事，爹拼死也要保住你。\"\n\"爹，不会有什么事的，如果若曦姑娘的病没好，现在是来拿人的，而不会传圣旨唤我入宫那么简单了，更何况今儿个不是您当差，怎能一同进宫呢？爹，您就放心在家里等女儿回来吧。\"其实我心里也没什么底，对父亲所说也都是些安慰的言辞。\n这是我第二次来皇宫了，已经没有初次来的那份新鲜感，伴随的是忐忑不安，虽然我和父亲说不会有什么事，可心里头还是七上八下的。\n这一路走到养心殿，我闪过无数个念头，是生是死，是去是留，一切都难以预料。\n踏进殿门的时候，我反而感觉轻松了，该来的总要来的不是，我深深地吸了一口气跪了下来：\"草民冷若寒恭请皇上圣安。\n\"哦，你来了啊，来人，赐座。\n\"他的态度和上次相比似乎温和了很多。\n赐座给我，那是不是代表我顺利过关了？\"草民谢过皇上。\n\"我还是不敢有丝毫懈怠，战战兢兢地坐了下来。\n\"冷若寒，能够治好若曦的病，证明你的医术不错，你要朕给你什么样的赏赐呢？\"他笑着问我，我只想要那个镯子作为赏赐，可是我敢开口要吗。\n\"草民不要任何赏赐，但求心安。\n\"不管怎样，我还是松了口气。\n皇上没有说话，想了想，拿过笔写了几行字，递给了王公公。",
            "summary": "涵儿的父亲为她准备了一顿丰盛的晚餐，让她在穿越到三百年前的时间中找到亲情和真实的自己。然而，三天后，雍正皇帝突然传圣旨召涵儿入宫，让她的父亲担忧不已。涵儿进入皇宫后，皇上的态度变得温和，她成功通过了考验并得到皇帝的赏识。"
        }
    ]
}