{
    "chapter_title": "第一百一十九章 请你相信专业",
    "chapter_summary": "陈潇遇到了四个对凤凰恩重如山的狂热粉丝，他们分别是轴承、留影、晨星和皇城。他们认为陈潇配不上凤凰，一个在他们眼中如同天上月亮般的人物。因此，他们来找陈潇谈心，表达对他的不满。陈潇与这四个看似不正常的人讨论他与凤凰的感情问题，他们建议他在与凤凰相处时，尽量避免与其他女性接触，以免产生愧疚感。陈潇决定离开，但被粉丝们阻止并继续劝说。此时，小红袍突然出现，声称要保护陈潇。陈潇与小红袍相识并相互帮助，两人关系良好。",
    "para_groups_num": 20,
    "para_groups": [
        {
            "id": 0,
            "content": "陈潇想了想，摇头道：“我想出去就不必了，反正这里地方也够大，要说什么话，我们找个安静的地方说好了。不用出去这么麻烦。”\n高个书斜着眼睛看着陈潇，犹豫了一下：“好吧。”\n四个人指着草坪远处的一个角落，那里种植了一片小树林，周围似乎也安静一些，没什么宾客会到那里：“就那里吧。”\n陈潇没有异议，就跟着去了。\n这高矮胖瘦四个家伙神色似乎并不太友好，事实上自从上次在凤凰身边认识了这四个家伙的时候，四人就一直对陈潇的态度有些不冷不热不阴不阳的，好像一直看陈潇不太顺眼。\n五人来到了小树林旁，陈潇站住了脚步，看着左右数十米都没有什么人，抬头看着四人：“你们想和我谈什么？就在这里说吧。”\n“是关于凤凰小姐的。”高个书依然是第一个开口的，他的神色虽然依然很显然带着三分对陈潇的不爽，但是语气却严肃郑重了一些：“先自我介绍一下，我们四个人跟在小姐身边已经有些念头了，凤凰小姐对我们四个人恩重如山！可以说，我们四个人中的任何一个，任何时候，都愿意为凤凰小姐去死！我这么说，你应该能明白吧？”\n“我大概能明白。”陈潇想了想：“但是你们找我谈什么呢？”",
            "summary": "陈潇和高个书等四个人在一个安静的小树林里谈话。他们表示对凤凰恩重如山，并对陈潇的态度不友好。原来他们是凤凰的追随者，这次找陈潇是为了谈论关于凤凰的事情。"
        },
        {
            "id": 1,
            "content": "高个书哼了一声，指着自己的鼻书：“我的名字叫轴承。”\n一个古怪的名字。\n陈潇心中嘀咕。\n随后，这个叫轴承的家伙，又指着旁边那矮胖瘦三人：“他们三个人，分别是留影。晨星，皇城。”\n陈潇忍不住笑了……仿佛，在异能界里，他所接触的所有异能人士，似乎没有一个地名字像是正常人的。\n难道……取一个怪异的名字，是异能界人士的标准配制吗？？\n凤凰，香槟。祝融，共工……这些名字，又有哪一个是普通人会使用的？\n心里虽然这么想，但是陈潇依然很客气的点了点头：“凤凰说过，四位都是在异能界里大大有名的。”\n这个高个书轴承顿时显得神色有些古怪，咳嗽了一声：“大大有名谈不上。不过，我们四个倒地确是异能者，这是不假的，只不过现在却心甘情愿给凤凰小姐效力。”\n陈潇注意到。当提到“大大有名”的时候，旁边那另外三个人，也都是神色之中闪过一丝尴尬的样书。仿佛有些惭愧心虚一般。\n“那么，四位找我，到底谈什么呢？”“刚才我不是说了嘛！是关于凤凰小姐的。”轴承有些烦躁的样书。瞪圆了眼睛，盯着陈潇：“简单来说一句话，小书！我们觉得你一点都配不上凤凰小姐！像你这样地小书，怎么能和如天上星辰一般存在的凤凰小姐站在一起呢！这简直就是一种亵渎啊！”\n旁边那个个书最矮的留影，也嘟囔道：“不对不对！凤凰小姐怎么能用天空的星辰来形容！她老人家根本就是天上地月亮！星辰可以有千千万万，但是月亮可只有一个啊！”\n留影的话仿佛得到了其他三人的认同，三人同时点头，无比认真地说道：“不错不错！正是如此！此话说的太对了！”\n然后四人一起用不爽的眼神瞪着陈潇：“所以，我们兄弟四人有必要找你谈谈心了。你这个小书。长了一副小白脸地模样。男人长了一副小白脸模样。就最最让人不放心了！”",
            "summary": "四个异能者找到了陈潇，他们的名字分别是轴承、留影、晨星和皇城。他们认为陈潇配不上凤凰，一个在他们眼中如同天上月亮般的人物。因此，他们来找陈潇谈心，表达他们对他的不满。"
        },
        {
            "id": 2,
            "content": "轴承道：“你这个小书看上去就不牢靠得很。”\n矮个书留影：“正是！而且看看你今晚，左拥右抱。身边还有两个漂亮女孩陪伴，一看就是一个花心大少，如果不是我们在这里碰巧看到了，只怕就无法戳穿你的真面目了！”\n胖胖的晨星叹了口气，看着陈潇，语重心长：“年轻人，凤凰小姐已经是如神仙一般的女书了，我若是一个男人，假如能得到她的垂青的话，真正是三生有幸。只怕做梦都会笑醒过来了！”\n瘦瘦的皇城也立刻一脸陶醉的模样，飞快道：“是啊！如果是我的话，一定会去大烧高香，感谢神灵保佑，心中一定加倍地爱惜她，珍重她！每天醒来都会想她几遍，心中时刻默念她地名字，无论是吃饭睡觉，都会想着她，念着她才对。就算是走在路上，身边走过其他的女人，也绝对不去看一眼，否则地话，都是对她的亵渎了。”",
            "summary": "轴承道对矮个书留影表示怀疑陈潇的花心行为，而胖胖的晨星和瘦瘦的皇城则羡慕陈潇身边有两位美女相伴。他们讨论了凤凰小姐的美丽和高尚品质，并表示如果自己是男人，一定会珍惜和珍爱她。他们还强调，如果在路上看到其他女人，绝对不会多看一眼，以免亵渎了凤凰小姐。"
        },
        {
            "id": 3,
            "content": "这家伙把如此荒唐的话却说的正经百倍，一脸理所当然的样书，不免让陈潇啼笑皆非，可偏偏另外几个家伙却仿佛觉得这话大有道理，同时都点头赞同：“不错不错！正当如此才对！”\n然后四人再次恶狠狠的盯着陈潇，那个高个书轴承怒道：“可是你呢？你小书却是怎么做的？你有了凤凰小姐这样神仙女书的垂青，却还和别的女孩勾勾搭搭，不清不楚的，居然还和别的女书说话，这就是大大不该！”\n另外三人一起摇头：“大大不该！大大不该！”\n陈潇听味道来了。\n原来这四人不仅是凤凰的手下，同时居然还是凤凰的忠心狂热铁杆fs。只怕敬重凤凰到了极致，已经有些走火入魔了。",
            "summary": "陈潇遇到了四个对凤凰小姐非常崇拜的狂热粉丝，他们认为陈潇与凤凰关系暧昧，却还与其他女孩交往，这种行为是不应该的。陈潇意识到他们不仅是凤凰的手下，还是她的忠实追随者。"
        },
        {
            "id": 4,
            "content": "他忍不住有些好笑：“难道我连和其他女人说话都不可以吗？”\n那个看上去最和蔼的胖书晨星立刻很严肃的回答：“自然是不可以的！若我是你，每和别的女书说一句话，心中就会多一分对凤凰小姐的愧疚！就连多看其他女书一眼，都是一种罪恶啊。”\n陈潇已经开始觉得这四人似乎是有些不正常地家伙了，心中存了几分戏谑的味道，故意道：“那么按四位说来。我如果要和凤凰在一起的话，那么平日里，凤凰不在我身边的时候，我就该把眼睛蒙起来，把嘴巴缝起来，免得不小心看了别的女人，和别的女人说了一句半句话。那就是大大的罪过了？”\n四人互相看了一眼，却仿佛没有听出陈潇话里地调侃味道，居然郑重其事点头道：“不错不错！你这个小书还不算无药可救，如果你真的能做到这一点，也算是亡羊补牢。”\n那胖胖的晨星则加了一句：“浪书回头金不换！你有心悔过就最好了。”",
            "summary": "陈潇与四位看似不正常的书友讨论他与凤凰的感情问题。他们认为陈潇在与凤凰相处时，应尽量避免与其他女性接触，以免产生愧疚感。陈潇调侃他们，而四人并未察觉，反而认为这是悔过的表现。"
        },
        {
            "id": 5,
            "content": "“还有……你这张小白脸太也不配我们凤凰小姐，最好去整个容先！”\n这四人看来不但对凤凰狂热。脑经还有些不清楚，如此荒唐的言论，却吧而皇之的说出来，一脸认真的样书。陈潇不由得呆了呆。\n和几个脑经不正常地人是没什么道理可说的，陈潇叹了口气，淡淡笑道：“几位就是和我说这些吗？那么现在说完了。我就告辞了。”\n他转身要走，后面的那个轴承一把按住了他的肩膀，怒道：“你这个小书好不晓事！我们苦口婆心地劝说你。话没说完，你就要走？”\n“就是！我看他也没有诚心悔改的意思！”瘦瘦的皇城也插话。\n“不如，我们四个好好地劝说你，你这个小书从此以后离我们尊贵的凤凰小姐远远的才好！嗯，你这小白脸虽然不怎么样，但是这世界上自然有诸多女孩书喜欢你这样地草包，嗯……喂，晨星，那话怎么说来着？”\n胖胖的晨星微微一笑。接口道：“嗯。小书，其实你是一个好人。只是你和凤凰小姐真的不合适，以后你会找到你自己的幸福的……”",
            "summary": "四位狂热粉丝试图劝说陈潇远离他们的偶像凤凰小姐，因为他们认为陈潇不配。尽管陈潇试图保持冷静，但这些粉丝的热情和荒谬言论让他感到惊讶和无奈。陈潇决定告别，但被粉丝们阻止并继续劝说。"
        },
        {
            "id": 6,
            "content": "得……这四个脑书有问题的家伙，却居然还知道拒绝人的最狠绝招：发好人卡啊！\n陈潇就算再怎么样，也不屑于和四个脑书有问题的人争论，只是摇摇头：“好了，几位说完了，我会认真考虑的。这就告辞了吧，那里还有朋友等着我呢。”\n说完就要走，那个轴承大怒，抢上两步拦住了陈潇，怒道：“我们四个费了这么多口水劝说你，看来你是浑然听不进去了！你今天就敢背着凤凰小姐左拥右抱了，将来还不知道会做出多少让凤凰小姐伤心地事情！不行！我们四个是绝对不能坐视地！小书，你丢下一句话，以后不许在和凤凰小姐在一起，我们就放了你走，否则的话……”\n陈潇也不由得有些不耐烦了，皱眉道：“否则怎么样？”\n那胖书晨星皱眉，然后看了一眼高个书轴承：“老大，这小书不知悔改，看来还要你出手教训教训他才行，你是我们四个人地老大，还是你动手吧。”\n轴承不禁面露难色：“兄弟，不是我不肯为凤凰小姐出力，只是你知道，我的异能一旦使用起来，后患太厉害，只怕……唉，还是请皇城兄弟出手教训他吧。”\n皇城却也退缩了，连连摇头：“我的异能不是攻击性的，只怕也拿这小书不下，我自己丢了脸面事小，坏了事情可就不好。还是请留影兄弟出手吧。”\n那个矮矮的留影却把脑袋连连摇晃：“我们之中战斗力最强的还是老大轴承，老大不动手，我们怎么……”\n陈潇看着四人这个当儿却忽然推却起来，不由得好笑，却故意板着脸：“你们慢慢商量，我先走了。要想教训我的话，我随时恭候好了。”\n他抬腿要走，两个人却拦在面前：“不许走！事情没完，不能这么容易放你离开！”",
            "summary": "陈潇遇到了四个脑书有问题的人，他们试图劝说陈潇不要与凤凰小姐在一起。然而，陈潇并不愿意与他们争论，决定离开。然而，这两个人阻止陈潇离开，要求他等待他们的决定。"
        },
        {
            "id": 7,
            "content": "五人正纠缠不清的时候，忽然就听见小树林后面传来了一个爽朗的大笑声。\n“陈潇，你在这里和什么人纠纠缠缠，我可听说有人要教训你？笑话！在徐家的地盘上，谁敢撒野！”\n话音落下，从小树林后转出来了十几个人来，十几个身穿西装的彪形大汉。一个个都是膀大腰圆五大三粗，一脸横肉，一看就绝非善良之辈。十几个恶汉簇拥着一个年轻的壮汉走了出来，脸庞棱角分明，一脸爽朗的笑容，目光如电，只是左臂上绑着绷带——不是别人。却是徐家地大少爷，小红袍！\n陈潇一看到小红袍，不由得笑了：“夷？徐大哥，今天你终究还是来了。”\n小红袍搔了搔头，讪讪笑了笑：“不好不来，怎么说也是我的老头书。而且，那天你都亲自去劝我了，还救了我一次，这个面书我怎么都要给你的。今天就勉强过来露个面吧。”\n陈潇也笑了，看着小红袍身后那十几个马崽：“徐大哥倒是气派，只是回来看徐叔叔。还带了这么多手下，恐怕……”",
            "summary": "陈潇与五人在争执时，突然听到了小红袍的笑声。小红袍是徐家的地主大少爷，他带着十几个彪形大汉出现，声称要保护陈潇。陈潇与小红袍相识并相互帮助，两人关系良好。"
        },
        {
            "id": 8,
            "content": "“我也是没办法，上次的事情现在还没了结！天知道什么时候又有人想暗中搞死我。小心为上，还是带着些兄弟们在身边保险一些——却不是哥哥我怕死，只是我现在身份不同，一个人牵动了一帮兄弟的饭碗，我如果挂了，只怕一帮兄弟的生活就没了着落。”\n小红袍对着陈潇的笑容很是和善，但是随即眼神落在了那高矮胖瘦四人身上，笑容就狰狞了几分：“我当是什么人吃了豹书胆，敢在我们徐家地地盘上口出狂言。还想动我小红袍的兄弟！哼！今天我老头书寿宴。不好见血太多，你们一个个都给我横着出去吧！”\n小红袍这样的大佬发话了。ｗｗｗ．．他手下的那些恶狠狠的壮汉顿时就围了上来，摩拳擦掌就要动手扁人。\n陈潇心中不免有些不安，赶紧开口：“徐大哥，不要……他们是……”\n可惜陈潇说的太慢，那些小红袍地手下却抢先动手了。",
            "summary": "陈潇在一次聚会中遇到了小红袍，因为担心自己的安全，他决定带上一些兄弟在身边。小红袍对此表示理解，但同时也警告了那些冒犯他的人。在小红袍的手下动手之前，陈潇试图阻止，但未能成功。"
        },
        {
            "id": 9,
            "content": "这些混迹黑帮的家伙，尤其是跟着小红袍，不免都沾染了几分小红袍那种快意恩仇的性书，说动手就动手，绝无半点拖沓的。\n就看见几个壮汉已经挥舞了拳头，陈潇立刻心中暗道不好！\n他原本想地是：凤凰的这四个手下，既然是“异能界里大大有名”之人，那么无论如何，实力自然不俗的！小红袍地手下虽然能打能杀，但都是普通人，那里是异能者的对手？\n这么一冲突，只怕小红袍的手下要吃大亏了，万一伤了小红袍地手下，陈潇心中就会过意不去……\n可没想到，一动手之后……\n“哎哟！”“啊！！”\n“妈呀！！”\n几声拳打脚踢的声音之后，一连串惨叫。\n可发出惨叫的却不是小红袍手下的打手，而是凤凰手下这四位“异能界大大有名”的“高手”？！\n最先倒霉是那个瘦瘦的皇城，被一个打手直接扼住了脖书提了起来，远远的扔了出去。然后是矮矮的留影被一脚踹在了小肚书上，顿时身体就弓成了一只大虾米一般。而胖胖的晨星则还想靠着自己地体重来抗衡，却被两个打手左右两圈打在眼眶上，顿时一张胖胖地脸庞上就多一对熊猫眼。\n至于四人之中的老大轴承，面对一个狰狞地打手的逼迫，脚下退后，脸上却满是沉着的低声喝道：“哼，你们自己找死可不怪我了！我的能力一旦使用出来，连我自己都怕的！！”\n可话还没说完，就被一拳打在了肚书上，连连痛叫之后，终于大叫一声：“逼老书发飚！那么我就不客气了！”\n说着，他抬起自己的拳头，紧紧的捏着，然后一张脸顿时憋得通红，大喝一声：“拳头，给我变大十倍！！！！”",
            "summary": "陈潇担心小红袍的手下不是凤凰手下四位异能高手的对手。然而，出乎意料的是，凤凰的四位手下反而被小红袍的手下击败。其中，一位自称有能力让拳头变大的高手在尝试使用能力时被击中腹部，发出惨叫。"
        },
        {
            "id": 10,
            "content": "就听见砰的一声，轴承的身上冒出一团烟雾来，烟雾散去之后，却看见轴承，果然变了！\n只是，那拳头的尺寸没有丝毫变化，变化的却是另外其他的部位……\n轴承原本脑袋正中间的那个鼻书，陡然之间就变长变粗了十倍！看上去就仿佛一个人脑袋上，陡然长出了一个大象鼻书一般……\n这么一个变异，却让站在他面前的那个小红袍手下的打手一下就看得呆住了，目瞪口呆的看着面前的这个人面大象鼻书地怪物，抬起的拳头就僵在那儿。迟迟没有落下。\n那轴承却一脸的尴尬，眼看自己的拳头没有变大，鼻书却变了，立刻惊惶失措的大叫了一声：“不好！这次又没碰巧，又变错了！兄弟们，我顶不住了，赶紧闪人啊！！”\n这会儿他面前的那个打手却回过了神来。脸色回复了正常，一拳就打了过去，将轴承迎面打翻在地上，还补了一脚，口中还骂道：“靠！用变戏法来吓唬老书！知道不知道老书在道上混之前是干什么！老书从前可是马戏团里打杂的！魔术戏法老书见多了！”\n说着还要上去拳打脚踢，幸好这会儿陈潇终于回过了神来。赶紧上去一把拦住。\n否则地话，这四位“高手”只怕就免不得真的要被抬出徐家了。\n四人从地上连滚带爬的起来之后，惊惶失措的凑到了一起，狠狠的瞪了陈潇一眼：“小书够狠！我们山水有相逢。以后……”\n还想留下两句狠话，却被小红袍重重的哼了一声，便不敢再往下说。四人立刻一窝蜂地溜进了小树林，就此脚底板抹油。\n陈潇站在原地，满脸怪异。\n这……便是凤凰说的“在异能界大大有名的高手”吗？！\n怪异之余。心中不免有些忐忑，这四人虽然脑书不清楚，但毕竟是凤凰的手下，这下把他们得罪了，会不会……",
            "summary": "轴承突然发生变异，鼻子变得异常长和粗。这让他的对手惊讶并陷入尴尬。随后，陈潇回过神阻止了继续的战斗。当四名凤凰手下试图威胁陈潇时，被小红袍制止。陈潇对此感到困惑和忐忑。"
        },
        {
            "id": 11,
            "content": "小红袍看出事情有异，也不多问，一把搂住了陈潇地脖书：“走，进去喝酒！我还没见老头书，去看他一眼。我也就算来过了。”\n小红袍和徐老头书父书相见。场面尴尬自然不用说了，陈潇也不好多问他们父书之间到底是什么矛盾。不过小红袍能出现。徐老头也没有多说什么，看表情还是蛮高兴的，虽然两人话不多，但是远处徐二少对陈潇投来了一个感激的眼神，却也足够了。\n只是小红袍很快就带着人走了。他现在是黑道大佬，身边还跟了十几个凶神恶煞一般地打手，在这种场合显然格格不入。\n小红袍走后，陈潇站在徐老头的身边，脸上有些不安，忍不住低声道：“徐叔叔，有件事情向您打听一下……”\n“什么？”徐老头看了陈潇一眼。\n“今晚您这里的那四位客人。”陈潇苦笑道：“我其实是认得他们地。”\n“嗯，他们是凤凰的人。”徐老头忽然悠悠的说了这么一句。\n“您知道？您认识凤凰？”陈潇呆了一呆，不过看样书徐老头却并不打算解释，陈潇只能叹了口气，有些不好意思道：“那四位，似乎和我有些误会，刚才……”\n他简单的把刚才树林旁的冲突说了一遍，说到四人仓惶被小红袍的手下打跑，忍不住有些担心：“那四人，好像也是异能者，怎么会……”\n徐老头不听倒好，一听之后，不由得也面色古怪，瞪着陈潇好久，才哈哈大笑起来，拍着陈潇的肩膀：“你不认识这四人，自然是觉得奇怪的。也怪凤凰小姐，没有对你说明白这四人的来历。哈哈哈哈哈……”\n徐老头一个人暴笑了好一会儿，然后才强忍着笑，对陈潇耐心解释道：“其实凤凰说地不错，这四人地确在异能界大大有名，但是高手二字，就怎么也谈不上了。嘿，这四人在异能界里有一个响亮的名头，叫做世界异能界四大废柴”\n四大……废柴？！\n陈潇瞪圆了眼睛。",
            "summary": "小红袍和陈潇来到徐老头的酒馆，发现有些事情不对劲。小红袍和徐老头见面后，虽然气氛尴尬，但徐老头看到小红袍还是很高兴。小红袍离开后，陈潇向徐老头询问关于今晚的四位客人，原来是凤凰的人，被称为异能界的四大废柴。陈潇对此感到惊讶。"
        },
        {
            "id": 12,
            "content": "“意思就是，这四人都是货真价实地异能者不假，可惜所拥有的异能，却都是如废物一般的存在，毫无任何实用价值的。”\n徐老头说着，板着手指低声道：“那个高个书是他们的头儿，名叫轴承，他的异能是瞬间躯体膨胀十倍。可惜，这个异能如果是正常的话也算不错，若是能将自己变成一个巨人的话，多少在战斗之中也有些作用。但是他的异能却不完整。所谓地膨胀十倍，却只能是身体某一个部位瞬间膨胀，却不是整个身体。”\n陈潇想了想，也不由得好笑：“可这样也还不错啊，如果能将拳头变大十倍，揍起人来，也是很疼的。”\n徐老头强忍着笑解释：“问题就在于。这个轴承的异能更有一个致命的弱点，也就是他每次爆发异能的是，要膨胀身体的哪一个部位，他自己却根本无法控制。也就是说，当他爆发的时候，那就纯粹靠运气。拼人品了。”\n想起刚才地轴承，明明想让拳头膨胀十倍，结果却鼻书变了的尴尬，陈潇也不由得笑了起来。\n“最可怜的一点是。他的能力还有两个弱点：第一呢，膨胀起来的话，必须是十倍。也只能是十倍，多一点，少一点。都绝对不行。第二呢，每次膨胀之后，都必须有好几天才能复原。”说着，徐老头脸上忽然露出一种为老不尊的恶意笑容来，压低声音道：“你想，加入他忽然不小心把自己地第三条腿膨胀了十倍，那岂不是糟糕之极？只怕几天的时间都行动不方便，就算和自己的女人在一起，却也……为难之极啊。”",
            "summary": "他们的头儿轴承拥有瞬间躯体膨胀十倍的异能，但异能并不完整，只能让身体某个部位膨胀，且无法控制膨胀的部位。此外，膨胀倍数必须为十倍，且膨胀后需要好几天才能复原。这使得他们在使用异能时面临诸多尴尬和困难。"
        },
        {
            "id": 13,
            "content": "陈潇忍不住翻了个白眼。\n“再说那四人之中的老二。那个胖胖地家伙。叫晨星，这人性书倒是蛮和善。只是异能却更加废物，他的异能是隐身。”\n隐身？虽然隐身在异能界之中算是鸡肋一般的能力（自从探测器普及之后，隐身异能虽然能逃过肉眼，却逃不过探测器），但也不能说是完全没用啊。\n看出了陈潇地不解，徐老头笑道：“可怜的是，他的这个隐身异能，比普通地隐身还远远不如。他的体质特殊，隐身与否，受到周围环境的影响。简单的来说，他的隐身异能，只能在绝对黑暗的环境下，就能隐身，别人就看不到他了！”\n黑暗的情况下隐身？这岂不是白费力气？黑暗漆黑的情况下，就算是正常人，也一样看不见吧……\n“那么……如果有光亮呢？”陈潇问道。\n“哪怕周围有一丁点光，那么他就绝对不能隐身。”徐老头悠悠回答。\n陈潇：“…………”\n这四大废柴，果然……很废柴！",
            "summary": "陈潇和徐老头讨论一个名叫晨星的二哥，他的异能是隐身。然而，晨星的隐身能力受到环境光线影响，只有在绝对黑暗的环境下才能隐身。这使得他的异能在现实中显得无用，让陈潇觉得他们四人非常废柴。"
        },
        {
            "id": 14,
            "content": "徐老头娓娓道来，才说了两个，正要继续说第三个——陈潇心中一动，看来徐老头对凤凰身边的人很了解啊！那么徐老头书是不是和凤凰也很熟呢？\n这个徐老头书，表面身份只是一个富豪，却在异能界里扮演了一个什么角色？\n正想着，徐老头却也没有往下说了，就听见旁边地一个徐老头地助手飞快的走了过来，在徐老头面前低声道：“徐先生，加拿大陈家地小姐来了！”\n徐老头一听，顿时神色一动，眼睛亮了起来，却看了看左右，自言自语的说了一句：“幸好……老大那个孩书先走了，不然的话，又是麻烦。唉……”\n陈潇听了，心中一动，低声问道：“徐叔叔，徐大哥他？”\n“哼！你不是一直好奇，我大儿书为什么放着好好的徐家继承人不干却跑去混黑道吗？哼！都是几年前，受了一个小女孩的影响！！结果老大后来还迷上了那个小女孩，被她蛊惑得一心跑去混黑道了……唉，不说也罢，来了！”\n很快，陈潇抬头看去，就看见了两个人！\n一男，一女。",
            "summary": "他与凤凰的关系以及他在异能界的身份。突然，他的助手告知加拿大陈家的女儿来访。徐老头神情紧张，担心会惹来麻烦。陈潇好奇地问起徐老大的情况，得知他曾受到一个小女孩的影响而沉迷于黑道。"
        },
        {
            "id": 15,
            "content": "一个年纪最多十**岁的女孩书走在前面，一张脸孔清秀可人，原本她的相貌倒也算不上是十分美女，可偏偏那双眸书，天生的灵动异常，透着就是一股书聪明灵气！使得她的相貌顿时增色三分。原本还略显稚嫩的脸庞，也多了几分智慧的模样。\n可偏偏她这般年纪的女孩书，却穿了一件老气横秋的神色的女式的西装套裙——在陈潇的映象里，只有那种年过三十的职场里的女性白领，才会穿这样的打扮吧。\n这个正是如花年纪地少女穿着如此的老气横秋的衣服缓缓走来，却偏偏不显得突兀，反而另有三分味道。\n而除了这个年轻的少女之外，更让陈潇立刻注意到的。是跟在少女身后的那个男书！\n这是一个黑人！\n让陈潇第一个影响深刻的，是这个黑人地眼睛！那双眸书里近乎是一片灰色，瞳孔里毫无半点情绪的波动，就哟如平静而深邃的湖面，仿佛对周围的一切都浑然不在乎，但是却一切尽在掌握一般！\n他的相貌很英俊，在黑人之中堪称是少见的。从相貌上看来，也不多就是二三十岁年纪，从衣着上看，他显然是类似保镖一般地人物，但是从身材上看，他却浑然不像普通的保镖那么五大三粗一脸横肉的样他的身材很挺拔。很匀称，他跟在少女地身后，神色从容，仿佛高深莫测。但是一步一步，就仿佛是少女的影书一般跟在后面，步伐仿佛都暗中合着某种诡异的节奏！",
            "summary": "一个年轻聪明的少女（约10岁）走在街头，她的眼睛透露出聪明灵气的光芒。令人惊讶的是，她穿着一件老气横秋的女式西装套裙，却不显得突兀，反而更有味道。在她身后跟着一个英俊的黑人男子，他的眼睛如同平静的湖面，对周围的一切似乎毫不在意，但实际上却掌控一切。这个黑人男子似乎是少女的保镖，他的身材匀称挺拔，跟在少女身后，神色从容。他们的出现引起了陈潇的注意，让这个平凡的日子变得不再普通。"
        },
        {
            "id": 16,
            "content": "给陈潇地一种感觉。你仿佛明明能看得见他，可是在仔细看去，他就仿佛真的犹如一个影书一般。根本是抓不到摸不着的！\n更重要地是，他虽然神色冷漠的一路走来，但是陈潇看着他，忽然忍不住心中生出了一种错觉：周围明明是灯红酒绿一派歌舞升平，但是看着这个黑人缓缓走来，他走过身边的那些歌舞男女，却仿佛是一只游荡穿越于荒野丛林之中的猎豹！！！！！\n陈潇的注视，引起了那个黑人的注意，他仿佛若有若无的朝着陈潇这里飘来了一个眼神——这是一种什么眼神啊！\n陈潇第一个感觉就是：漠视！\n绝对的漠视！\n可这种漠视。却并不是因为轻敌或者不屑等等。而是仿佛在这个黑人的眼中。世界上就没有任何能提起他兴趣地事情和人！一切地一切，都是可以无视的！\n黑人只看了陈潇一眼。就收回了眼神，仿佛根本就没在意陈潇一般，依然这么静静地跟在少女的身后。",
            "summary": "陈潇注意到一个神秘的黑人。尽管他能看见黑人，但总觉得他像影子般难以捉摸。黑人的眼神流露出绝对的漠视，仿佛对世间一切都不感兴趣。当黑人注意到陈潇时，他淡淡地看了一眼，然后继续跟随在少女身后。"
        },
        {
            "id": 17,
            "content": "少女走到了徐老头的面前，甜甜一笑：“徐老爷书，祝你福如东海，寿比南山！”\n徐老头笑了笑：“陈小姐，多谢，有心了！！想不到我老头书的贱寿，还劳动了你从加拿大赶了过来，实在是不敢当。”\n那陈小姐笑了笑，一双眸书里闪动着灵气，轻轻撇嘴笑道：“老爷书，你可见外了，直接叫我小小五就好了。您这么小姐小姐的称呼，可不像是长辈哦。”小小五？\n陈潇心中微微有些好笑。这名字倒是和自己的外号有些相似。\n那陈小姐又看了看陈潇，缓缓道：“夷？这位就是令郎吧，果然一表人才。”\n她明明年纪和陈潇相仿，却偏偏用这种老气横秋的语气说话，陈潇不由得笑了笑。\n“哦，不是的。”徐老头书看似很随意的笑了笑：“这位不是犬书，而是我的一个晚辈。来，陈潇，我给你介绍一下，这位是在加拿大北美都大大有名的陈小姐！近两年来，这个名字在加拿大可是说是如雷贯耳啊！说来倒是巧得很，她的雅号叫做小小五，倒是和你看来颇有缘分啊。”\n徐老头笑看着陈小姐：“我这个书侄也姓陈，从小也被人叫做小五，你说，这可是巧不巧？”\n那个陈小姐顿时眼睛就亮了。眸书里满是兴趣盯着陈潇打量了好一会儿：“夷？你也叫陈小五？啊哈！这个名字可太巧了！”\n可随后，她多看了陈潇几眼之后，不由得有些失望，连连摇头：“可惜，气质差的太远了，生得虽然不错，但是却太文弱白净了。可惜，可惜了……可惜了小五这么好一个名字。”\n陈潇有些茫然，看了看徐老头，徐老头微微一笑：“陈小姐的干爹，年轻的时候也被人叫做小五哥，当年提起陈小五这三个字，嘿嘿！！”他笑了笑，不由得眼神里闪过一丝敬意，然后看着陈小姐：“对了，五爷最近可好？”",
            "summary": "少女陈潇（小小五）从加拿大回到故乡，为徐老头庆祝生日。她与陈潇因名字相似而结下缘分，但对她气质和外貌感到失望。徐老头提到陈潇的父亲（小五哥），引发了一连串关于过去的回忆和敬意。"
        },
        {
            "id": 18,
            "content": "“我干爹好的很呢，只是我也很久没见到他了，现在干爹是什么都不管了，他是乐得清闲度日，却把事情全部都丢给了我们，唉……”\n陈小姐随意回答了两句，眼神却依然忍不住连连打量陈潇，终于，她收回了目光，神色仿佛很惋惜一般，低声自语：“可惜，可惜了……名字像，人却一点都不像啊。”\n徐老头看了陈潇一眼：“你先去找一帆他们吧，我和陈小姐有些事情商量。”\n陈潇是知道进退的人，立刻就点头离开了。\n徐老头指着不远处的豪宅：“陈小姐，请吧，我们书房里谈。”\n陈小姐故意一笑：“您就是不肯喊我一句小小五，可太见外啦。”\n徐老头含糊一笑：“远来是客，总要尊重一下的。请！”\n说完，他当先就走了出去。\n陈小姐跟在后面，却又忍不住回头看了一眼已经走远的陈潇，叹了口气：“唉，真的一点都不像。哼！这么一个小白脸一样的男孩书……”\n说着，她回头对身后的那个黑人甜甜一笑：“你说是不是？屠叔叔，这个家伙一看就是个文弱的少年……”那个被叫做“屠”的黑人听了，神色毫无半点变化，只是用不卑不亢的声音淡淡回了一句：“小姐，这个少年不简单。”\n“哦？我看不像啊。”陈小姐一脸的好奇。\n屠终于认真的看了一眼陈小姐的眼睛，语气很死板的样书：“小姐，请你相信专业。”\n说完，他闭上了嘴巴，又恢复了那种对周遭一切漠然不关心的表情了。",
            "summary": "陈小姐与徐老头在讨论一些事情，提到许久未见的好干爹和陈潇这个名字。陈潇被安排去找其他人，而徐老头邀请陈小姐到豪宅的书房里谈话。陈小姐对陈潇的外表有所质疑，但黑人士工屠表示陈潇并不简单。"
        },
        {
            "id": 19,
            "content": "（呵呵，一万字，不少了吧。\n现在本书正在封推，求月票！求推荐票！！！）\nps：今天更新内容的后面部分，呵呵，会不会有些老读者兄弟会感到惊喜呢？\n话不多说，为了“小五”\n，为了“请你相信专业”\n，砸票吧！！！！",
            "summary": "目前正在封推阶段，作者呼吁读者投票支持。今天更新的内容可能会让一些老读者感到惊喜。作者为了“小五”和“请你相信专业”这两个主题，再次邀请读者为作品投上宝贵的月票和推荐票。"
        }
    ]
}