{
    "chapter_title": "第一百三十三章 白手套",
    "chapter_summary": "陈潇与共工进行了一场深入的交谈。共工分享了他年轻时的冒险经历，以及如何被K击败并引入服务社的过程。他强调了俱乐部和服务社之间的灰色地带，提醒陈潇不要过于偏激。这时，一名优雅的白衣男子驾驶着豪华汽车停在他们面前，主动提出委托任务。共工看到这名男子后，脸色变得有些不悦。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你对俱乐部了解多少？”\n共工没有直接回答陈潇的问题，却反问他。\n陈潇想了想：“至少，我知道我父母的死，和俱乐部有关。”\n共工点点头：“我理解你的心情。只不过……”\n他盯着陈潇，神色很严肃：“陈潇，我不知道这些话，现在我说了，你能不能听进去……但是，我觉得我还是有必要说出来！”\n陈潇看着共工，他的眼神很真诚：“你说吧，我知道，我知道你不会对我说假话的。”\n共工仿佛笑了笑，然后他的声音似乎有些低沉。\n“俱乐部未必就是邪恶的……服务社，也未必就一定是正义的。”\n这话说的声音不大，但是语气之中，陈潇听着却总觉得仿佛带着一丝怪异而复杂的味道。\n他听了之后，垂头想了想，然后苦笑了一声：“这话……不止你对我说过。”\n“老田也说过，对吧。”共工哈哈一笑，拍了拍陈潇的肩膀：“老田的事情我们都知道，他也是……一个伤心人吧。”\n陈潇看着共工的眼睛，似乎想从这个彪悍的汉子的眼神里看出点儿什么来。\n似乎……不仅仅是老田，烂尾街的三人组，好像……都是有故事的人啊。\n共工拉着陈潇，随意的坐在了这条步行街旁的一张木椅上，烂尾街的木椅自然因为缺乏维修，又脏又破，不过共工却仿佛毫不介意，直接就坐了下去，然后拍了拍旁边的位置：“来，我和你说点事情。⑧既然你问我，能说的，我就可以告诉你。”\n陈潇坐在了共工身边。就听见共工缓缓说道：“我年轻的时候……嗯，那是很多很多年前了。”共工苦笑了一声。陈潇也撇了撇嘴……这几个老家伙，年轻地时候，都是好几十年前了吧……\n“当年我才二十多岁吧，从小我就和别人不同，嗯，我的能力。让旁人把我当成怪物。”共工看了陈潇一眼：“后来。你知道我是在什么地方长大的吗？”\n“什么地方？”\n“海盗窝。”\n共工说出了一个让陈潇惊讶地答案。\n“海，海盗？”陈潇果然瞪圆了眼睛。\n不过，可以想象一下，这个身材魁梧彪悍的汉子，一脸狰狞的样子，头上扎着头巾，穿着短褂，手里提着屠刀，站在海盗船的甲板上是什么模样……\n“那是在东南亚。马六甲海峡。”共工微笑：“我从前当过海盗……马六甲海峡可是一条海上的黄金商路。我当年可是那一块地方赫赫有名的海盗头子。手下有三条船，数百弟兄的。”\n这个……陈潇苦笑了笑，摸了摸鼻子：“我只是有些意外。你居然当过海盗。”\n“后来很巧地一次，我们抢地一条商船，船上有服务社的人。”共工笑了笑：“那次我算是踢到铁板了，第一次失手，而且我当年可不是那个家伙的对手。”\n“那个家伙？”陈潇忽然心里一动。\n“k。”共工说出了一个陈潇熟悉的名字——这个名字，不正是那个让老田为之伤心痛恨的男人吗？让凤凰的先人，当年的那个明月大小姐伤心而死的服务社的人物？！\n“那个家伙遇到了我，他打败了我。然后……接下来地事情就很简单了。他把我带进了服务社。虽然我当年桀骜不逊，但是他的实力的确比我强。我地异能还没有现在这么厉害，当年完全不是他的对手。况且我们当海盗的，实力为尊，弱肉强食，谁的拳头硬谁就是老大，他比我强，我也认了。我跟着他进了服务社。然后……”\n共工笑了笑：“其实，我能活这么长，也是托他之福。”",
            "summary": "共工和陈潇在烂尾街的步行街旁交谈。共工提到他年轻时曾是一名海盗，后被K（服务社成员）击败并带入服务社。他认为俱乐部和服务社并非绝对的正邪之分，提醒陈潇不要过于偏激。"
        },
        {
            "id": 1,
            "content": "这个话的意思，让陈潇很惊讶！\n“k是一个疯子，也是一个真正的天才。他当时致力于异能的研究，他一直相信，可以通过科学研究，使得异能发扬光大，可以改造人类的身体，命运，等等一切……或者说……”共工仿佛笑了笑：“我觉得……他仿佛把自己当成了上帝！不过……他也地确很像是一个无所不能地上帝！”\n他随后苦笑：“我的身体被改造，被他进行了一些医学上地改造之后，我的寿命就延长了……嗯，顺便说一下，同样接受改造的不止我一个……还有她。”\n说着，共工对着咖啡店的方向奴了奴嘴。\n“祝融大姐头？”陈潇愣住了。\n“当年她还是一个挺温柔的小丫头。”共工眯着眼睛笑了笑。\n温……温柔？！\n恐怕就算是想象力再丰富的人，也没法把“温柔”这个词语和祝融联系在一起吧！！！\n“当年她的确很温柔的。”共工的眼神里忽然流露出了一丝幸福的味道：“她当年不太喜欢说话，别人多看她两眼，多和她说两句话，她都会脸红。自己说话的时候都很小声，是一个很细心的女孩子。女孩子嘛，十七八岁的时候，大多经历过那样的阶段。”\n十七八岁……\n按照祝融今年的年纪算来……祝融十七八岁的时候？\n陈潇忽然心里一动！\n联系到老田当初和自己说的那段故事，很显然，当祝融共工和k认识的时候，老田还有明月和k之间的悲剧已经发生了！\n也就是说，那个时候，k已经抛弃了明月，抛弃了感情，变成了一个科学狂人了。\n“我和祝融都是他的试验对相。不过，至少在我们身上的试验，他算是成功了。我们的身体被成功的改造，经过了长时间的观察。我们身体的新陈代谢速度被强行压抑缓慢，可以有效地延长寿命，阻止人的衰老过程。”共工摸了摸自己的下巴：“我现在地相貌。和我三十多岁的时候几乎没有什么差别。”\n“后来呢？”陈潇皱眉。\n“后来？我和祝融都加入了服务社，成为了服务社里的中坚分子。”共工笑了笑：“我们一起工作，算是同伴，又在一个组。参与了几次服务社和俱乐部之间的对抗，渐渐的，我们也在异能圈里大出了一些名头。我得到了一个共工的外号，而她。开始被人叫做祝融。不过。那个时候，我们可不是一对。”\n“嗯，我猜到了。”陈潇故作轻松的笑了笑：“在古代神话里，共工和祝融两大神灵争斗，把天都打破了，才引发了女娲补天地故事……以你们两人地外号来看，你们应该算是仇人才对。”\n“其实……说是仇人，也不算错。”共工苦笑了一声。他的神色很黯淡：“当年的祝融，她心里一直喜欢一个男人的。那个男人……嗯，就是k。”\n又是k？\n这个k……有那么大魅力吗？\n“其实不难理解的。”共工苦笑了一声：“一个年纪轻轻的小女孩，涉世不深。性子又腼腆温柔，那个时候，身边出现了一个实力强大，个人魅力极强的男人，而且性格强硬，做事执着，聪明，有风度……而且。在试验过程里。他对我们都非常关心，虽然那种关心。只是对试验本身的关心，但是这种感觉，对于一个小女孩来说，就难免会……”\n共工摇摇头：“都过去了，现在说这些也没什么意思。”\n“那你呢？”陈潇忽然笑道：“难道你当年就喜欢祝融了？”\n“……呃，其实也没有，当年……我一直是一个人。知道后来，我遇到了爱丽斯。”\n毒**？\n这个陈潇倒是不意外，因为似乎从蛛丝马迹看来……好像这里面的确有些故事发生地。\n“我们这些老家伙的沉芝麻烂谷子的事情，就不和你说了。”共工摇头：“后来，服务社里出了几件大事情，出了一系列地变故，我们就先后从服务社里退了出来。我遇到了几个俱乐部里的家伙，被他们拉去当了一阵子雇用兵。”\n“你加入过俱乐部？！”\n这个说法让陈潇惊讶了一下。\n“这没什么奇怪的。”共工笑道：“在异能界里，这种事情经常发生，如果你把俱乐部和服务社看作两家大公司，这种行为，也只是跳槽而已。况且，我当时是先离开了服务社，然后一个人待了一段时间，被俱乐部的人拉去当雇佣兵，不算是正式加入，只是拿钱办事而已。再后来……因为一次特殊的事情，我又回到了服务社。”\n“什么事？”\n“k找到了我，他说他需要我的帮助。我欠他人情，只能答应了他，就回到了服务社里。”共工苦笑：“只是我没想到，那次我回去之后，服务社已经改变了很多，内部出现了很多变化。而我，那个时候已经算是服务社里的老资历的人了。回去之后，k地支持，我地努力，做了几次很漂亮的事情。然后……我加入了委员会。”",
            "summary": "陈潇与共工的一段对话，揭示了共工、祝融和陈潇过去的故事。共工提到，他曾与祝融一起接受K的异能研究实验，两人的身体被成功改造，延长了寿命。后来，他们成为服务社的中坚分子，参与了多次对抗俱乐部的行动。共工和祝融曾是恋人，但后来分开并各自加入不同的组织。共工曾短暂加入俱乐部，后因K的请求回到服务社，并加入委员会。"
        },
        {
            "id": 2,
            "content": "陈潇更有些惊讶了。\n委员会？！\n那岂不是说……共工，他曾经是……花牌！？\n“不只我，还有祝融，她也是花牌。”共工仿佛笑了笑：“只是，那次回去之后，祝融已经变了，不再是那个温柔单纯地小女孩了，她变了很多，变得让我都有些陌生。我看得出来，人，只会在遭遇痛苦之后，才会性情大变吧。”\n“说了半天……你还没说到正题。”陈潇苦笑道：“那个项圈，还有委托……”\n“这些事情，我说了，我不想说，不会告诉你，那么我就不会说的。”共工忽然很坚决的拒绝：“陈潇，这些事情你不要参与，即是为了我，也是为了你！不过，我依然要告诉你，既然你决定加入了服务社，但是……你也没有必要仇视俱乐部。虽然你父母的死和俱乐部有关系……但是俱乐部是一个很大的组织，并不代表俱乐部就是邪恶的。至于服务社，我也说了……它很难说的上是正义，至少，在我担任委员会花牌的那段时间，也看到听到了太多的事情。”\n美国总是以世界警察自居，到处打着正义的旗号……可是美国是正义的吗？\n这个道理，不用共工说，陈潇自然明白。\n只是……俱乐部？\n无论如何，陈潇的感情上，实在很难对俱乐部产生什么好感。\n“俱乐部里，也是五十四张牌！组织的架构和服务社非常相似，毕竟……或许老田告诉过你，俱乐部是一个多世纪之前，从服务社里分裂出去的。”\n也是……五十四张牌？？“改说的我都说了，剩下的，你自己选择吧。这是你的人生，你的路。我们几个老家伙虽然很想保护你，但是……毕竟路要你自己走。”共工笑了笑：“我只是希望你无论任何时候，都不要偏激，保持心态平衡，不要因为仇视而让你自己的心乱了！这点，这句话，希望你永远记住！”\n“我会记住。”陈潇点头，只是……心里会不会接受，现在就很难说了。\n两人说了会儿，共工抬头来看了看夜色：“回去吧。他们肯定还有话和你说的。”\n可两人才站了起来，忽然就看见烂尾街的街头，一辆白色的豪华汽车缓缓的开了过来，居然直接开进了这条步行街上，然后在陈潇和共工的注视之下，缓缓的开到了咖啡店的门口。\n陈潇注意到，共工看到这辆白色的汽车，脸色微微有些变化！\n而这辆白色的汽车，车牌……居然是不是数字和字母的组合，而是……\n一个奇怪的鬼脸！\n共工的眼神凝重，和陈潇站在那儿，冷冷的看着汽车停在了面前。\n车门缓缓推开，先是从车里伸出了一根白色的礼杖，随后一个男人从车里走了下来。\n这个男人一身白色的西装，白色的礼帽，就连领带都是白色的，而西装的左边上衣口袋里，露出半截白色的手帕。\n就连他的皮鞋，都是白色的！\n他的肤色也很白皙，不过并不是苍白的那种，而是白皙白净，看上去很健康，五官很英俊。",
            "summary": "陈潇与共工在烂尾街的咖啡店交谈，共工提到服务社、俱乐部以及五十四张牌等事情，并告诫陈潇不要偏激。此时，一辆白色豪华汽车缓缓驶来，车上的男子穿着白色西装，举止优雅。共工看到这辆汽车后，脸色微变。"
        },
        {
            "id": 3,
            "content": "更奇怪的是……\n这个男人，他带着一双手套。\n白色的，洁白的丝手套，看上去很精致，很华贵。\n“晚上好，两位。”他的声音带着一点鼻音，就好像患了感冒一样，却让他的声音更多了几分磁性：“今天是星期四吧？可以接受委托吗？”\n他脱下礼帽，笑容可掬，手里的白色手套轻轻的摸了摸鼻子。\n（说一下，今天更一章，明天周日，可能更新不了，要处理一点最后的事情。\n周一开始，全力更新爆发码字！我会让工作来充实自己。\n呵呵……\n最后，感谢所有兄弟姐妹的支持和鼓励，我深深的记住这份情谊了！\n我的性格就是这样，别人对我好三分，我就恨不得对别人好十分！我会让你们看到我的回报的！）ＷＷＷ.xiＡosＨuoＴＸＴ.com",
            "summary": "一个戴着白色丝手套的男子向两位陌生人打招呼。他的声音带有鼻音，增加了磁性。他询问他们是否可以接受委托任务。在脱下礼帽并露出微笑后，他用白色手套轻轻抚摸鼻子。"
        }
    ]
}