{
    "chapter_title": "第一百七十一章 s级强者的对决！",
    "chapter_summary": "孔雀透露她已经多年未流血了，而对小海妖与那些想要弄沉船只的人为伍表示好奇。孔雀认为小海妖不应该和他们在一起，但小海妖坚称这是她自己的事。孔雀惊讶地发现可以和昔日的血孔雀交手，并建议她们先离开以免打扰到她们。烟花同意并表现出信心和预见到的结果。他们遇到了张小桃并立即离开，烟花带领他们前往岛屿背后。陈潇受重伤，唐樱制作了一个担架，并由张小桃和唐樱扛着。烟花的表情凝重，一群人发现了一艘隐藏的救生艇，决定离开小岛。烟花坚持要他们划船，就用树枝代替桨。尽管面临食物和饮水短缺的问题，他们仍然勇敢地踏上了未知的旅程。陈潇了解到\"S\"级异能强者的判定标准，并注意到战斗系异能者的综合实力也会影响等级评定。唐樱和陈潇在船上遇到了一个可以控制人类行动的巨头和一个美丽但邪恶的女人，女人制造了一场暴风雨导致多人死亡。唐樱和陈潇幸存下来，但唐樱对那个邪恶女人的美貌和力量感到恐惧。女人自称为海神，并握住了唐樱的脸颊。唐樱看到一个女人决定亲自解决问题，她跳入水中。一群人看到她消失在水下，然后一个女人从海水中浮出，并以优雅的动作召唤出剧烈的海浪和雷鸣声。大家被她的力量吓到，但突然一个神秘的人挡住了海浪。这个人展现出强大的力量，引起了所有人的震惊。孔雀成功抵挡住了海神的攻击，并展示了惊人的分身术。然而，几条救生艇仍被电光吞没，导致悲剧发生。整个章节流露出紧张的气氛，描述了各个角色之间的交互以及他们面对危险的勇气和决心。战斗仍在继续，读者期待下一章的发展。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "孔雀？\n很难想象，如此一个看上去粗鄙而平凡的农妇一样的女子，会有这么一个高贵美丽的名字。甚至就连张小桃听了，都忍不住心中有些怪异。\n这个名字嘛……以这位老人家的相貌，孔雀这个名字实在不太适合她的尊容，倒是松鸡比较适合吧……\n孔雀的双手抽出口袋之后，她轻轻的揉搓了一下手指，缓缓的叹了口气：“唉，很多年不曾沾血了……小海妖，之前海上那一战，我可没想杀了你啊。只是我很好奇，你到底是什么来头？为什么一定想要了那一船人的命呢？那一船人总不会和你都有仇吧！”\n她盯着这个“海神”的眼睛，撇了撇嘴：“那些想弄沉船的家伙，那个大脑袋虽然本事不错，但是比你可差了不少，你却怎么会被他驱使呢？以你的本事，那个大脑袋恐怕就算是跪下来吻你的脚都不配，你怎么会帮着他们做事？”\n“海神”嫣然一笑：“这个嘛，孔雀大人，却是我自己的事情了。”\n她也叹了口气：“能和昔年大名鼎鼎的血孔雀大人交手，可实在是让我惊喜和兴奋呢！”\n“小姐，你们先离开吧。”孔雀看了一眼烟花：“一会儿打起来，恐怕动静可不小呢。”\n烟花点了点头，却也没有多少担忧的表情——也不知道是她对孔雀的实力极有信心，还是这位预言家已经预见到了结果。",
            "summary": "孔雀透露她多年未沾血，而对小海妖的行为表示好奇。孔雀认为小海妖不该与那些想弄沉船的人为伍，而小海妖则表示这是她自己的事。孔雀惊讶于能与昔年的血孔雀交手，并表示她们应先离开以免打扰到她们。烟花同意并表现出信心或已预见结果。"
        },
        {
            "id": 1,
            "content": "她拉住了有些呆呆傻傻的张小桃，掉头就朝着山洞的方向而去。\n山洞里，陈潇已经坐了起来，看见张小桃和烟花走了进来。陈潇笑了笑：“我正担心。你去取水却半天没回来……嗯，烟花前辈，你？”\n才说了一半，却看见烟花的神色很严肃，陈潇不由得愣了一下。\n“我们离开。立刻！”烟花简单的交待了一句，然后就飞快的运作起来。\n烟花飞快地将在洞口睡觉地几个人全部叫醒。也不管大家的疑惑，直接就要求所有人离开。开始的时候，那三个女人还有些不肯，烟花看了她们一眼，只是冷冷道：“愿意留下来等死。也随便你们。”\n这话一说，三个女人眼看连陈潇和张小桃都动身了。哪里还敢有犹豫？现在陈潇和张小桃已经成为了大家的主心骨了。\n陈潇伤势严重，行动不便，倒是叫醒了唐樱之后，唐樱虽然是身体虚弱，但是休息了一夜之后毕竟缓和过来了几分，有了这个“壮劳力”在场，一切就方便了很多。\n唐樱很快就在洞口弄断了几棵小树，做了一个简单的担架，将陈潇放了上去，然后张小桃和唐樱一前一后抬着陈潇。带着众人就朝着岛屿地后方飞快的离开。\n烟花走在最后。却一步两回头。刚才离开孔雀地时候，她看上去很是从容。这会儿却脸色凝重，也不知道心里想着什么。",
            "summary": "烟花和陈潇遇到了张小桃。烟花决定立即离开，将众人唤醒并带领他们前往岛屿后方。陈潇受伤严重，唐樱帮助他制作了一个担架，由张小桃和唐樱抬着。烟花走在神情凝重。"
        },
        {
            "id": 2,
            "content": "一行人飞快的跑到了岛屿后面的另外一片沙滩，这里本来还藏了众人之前留下的一条救生艇，几个女人合力将救生艇推进了海里，大家一起爬了上去，除了陈潇之外，人人必须划船，船桨不够，就用树枝来代替。\n这是烟花的强行要求，烟花地态度很坚决：“不想死就赶紧划船！”\n那三个女人开始有些不情愿，但是看见人人都奋力动手划船，就连唐樱也都认认真真的拿着船桨奋力地划水，虽然陈潇重伤，但是唐樱的本事大家都看得见，三个女人虽然自私，却也不敢起什么别的心思，只是心中不免担忧：大家没有吃喝，就这么贸然离开小岛，在茫茫大海之上，靠着这么一条小救生艇能走多远？岂不是随时都有死亡的危险？",
            "summary": "一群人发现了一条隐藏的救生艇，决定离开小岛。在烟花的坚持下，众人开始划船，用树枝代替船桨。尽管面临食物和饮水短缺的问题，他们还是勇敢地踏上了未知的旅程。"
        },
        {
            "id": 3,
            "content": "只是这话在烟花严厉的眼神之下，却不敢说出来了。烟花自从上岛以来，都是神色从容淡然，之前受几个女人欺负，也都是泰然处之，此刻却忽然严厉起来，身为异能界大名鼎鼎的传奇人物，自然有一份凛然的威严，倒也震慑住了旁人。\n张小桃虽然没有反对，但毕竟心中好奇，眼看烟花神色严肃，她不敢问烟花，却只能问旁边的唐樱：“竹内美纪小姐……我们，到底为什么要跑呢？”\n唐樱听了，脸上居然露出了一丝恐惧的表情来：“那个……恶魔上岛了啊！”\n陈潇也在一旁皱眉：“到底是怎么回事？你说的恶魔，又是什么？”\n烟花在旁边叹了口气：“不走不行！一会儿，这里就会成为两个s级强者对决地战场了！这种级别强者地对决，只怕是惊天动地，留在这里，我们随时都会成为炮灰的。”\n两个s级？",
            "summary": "烟花、张小桃、唐樱和陈潇等人遇到了麻烦。原来，竹内美纪（烟花）因为担心一场即将发生的S级强者对决，决定带着大家离开。这场对决可能会引发巨大破坏，使他们陷入危险。虽然张小桃和唐樱对此表示好奇，但在烟花严厉的眼神下，她们不敢提问。他们决定尽快离开这个危险地带。"
        },
        {
            "id": 4,
            "content": "陈潇一听，不由得也脸色变了变。\n旁人不了解，但是在船上，只有陈潇和烟花算是真正地异能界的人。陈潇自然知道“s”级的意义！！\n通常来说，判定一个异能者的能力，要看这个异能者会的异能是哪一种。而每一种异能，都可以按照“七级制”来分级。但是，这里说的“s”级异能强者，却不是单纯的指其某一项异能的等级。\n比如说老田，老田的“战斗技能”这一项是s级，但是这个只是指单项的异能级别，而老田本身的综合实力，却并不算是s级。而根据老田之后介绍给陈潇的关于对异能强者的综合实力的划分，则要更为复杂一些。\n如之前陈潇遇到过的秋陨，擅长两种异能，一种是金属分子爆裂a级，一种则是精神幻想c级。那么秋陨的综合实力，其实最多只有b级而已。\n根据异能界先行的通用规则。也是世界异能联盟公认地规则。判定一个异能者地综合实力，和单项的异能级别是有区别的。\n最最简单的标准是：比如一个被认为综合实力达到a级的强者，那么他本身必须具备三种或者三种以上地单项异能，同时这些单项异能之中必须有至少一种达到了a级，和至少两个b的单项。这样在综合实力判定上。才能算是真正地a级。\n而在综合实力的级别判定，还有一种特征。就是级别越高，划分的标准就更严格！\n比如一个综合实力有c级的异能者，只要你身具一种c级异能就可以。因为d级算是正常人，所以c级只是异能者的入门级，自然要求不高了。\n但是上升一级。一个综合实力b级地异能者，要求达到一种b级单项异能和至少两种c级异能。\n简单的来说。就是如果你号称综合实力某一级，那么你必须拥有一种这个级别地单项异能，和两个次一级的单项。",
            "summary": "陈潇了解到\"S\"级异能强者的判定标准，这不仅仅是单一异能的等级，而是综合考虑多项异能的综合实力。例如，要成为A级强者，需要具备至少三种A级或更高等级的单项异能；B级强者则需要拥有至少一种B级和两种C级单项异能。"
        },
        {
            "id": 5,
            "content": "最低的标准是：综合a级必须拥有一个单项a和两个单项b。综合b级必须拥有一个单项b和两个单项c……\n至于s级，则是高求更要了一层……根据老田介绍的规则，必须拥有至少五种以上的异能，而且其中必须至少有两项达到s级！和三个单项a级。\n所以，虽然老田本身都拥有一个单项的s，但是老田却都不能算是s级。\n此外，还有一些细的划分，比如有些异能格外的强大和实用。有些单项异能虽然级别高。却并不实用，也会在判定综合等级的时候有一些影响（比如那著名的废柴四人组……）\n通常来说。如果是战斗系地异能者，还要看一下综合地战斗力指数。\n基本上来说，一个综合实力达到s级的强者，就几乎可以横行天下，站在一切地世俗法则法规之上！！而传说之中的x级……则仅仅存在于理论之中。\n至于s级到底有多强……陈潇曾经也问过老田，老田的回答是：服务社和俱乐部这样的世界排名前两名的大组织，在组织里等级最高的“花牌”，一般都只有综合实力a或者b而已，没有综合实力达到s级的。个s级的强者如果做恶的话，那么就可以轻易的卷起一场腥风血雨！\n试想一个s级的强者，等于两个单项s加上三个单项a……如果要做一个简单的比喻的话，就等于是两个老田加上一个秋陨再加上祝融和共工！！\n这样算的话，光是想象一下就很……\n陈潇也是脸色一变！一个s级强者就已经比恐龙都少见了！何况是两个？\n当初秋陨发狂的时候，都可以把一片仓库炸成平地！现在两个比秋陨强了几个档次的绝顶强者打架……会是什么场面？",
            "summary": "综合等级分为A、B、S级，其中S级要求至少拥有五种以上异能，其中两项达到S级，三项为A级。老田虽然有一个S级异能，但不算作S级。战斗系异能者的综合实力也会影响等级评定。S级强者足以横行天下，甚至可能引发腥风血雨。一个S级强者相当于两个S级异能和三个A级异能的总和。陈潇对此感到震惊，因为S级强者非常罕见，更别说两个了。"
        },
        {
            "id": 6,
            "content": "而旁边唐樱，随后说出了一番话来……上船之后，没有找到内亲王殿下她们，似乎她们跟随那位李文景先生的直升机离开了。我没有能赶上和她们一起，只好又上了一条救生艇……只是我运气不好，我的那条救生艇撞上了一条船……陈潇君，你知道我撞上的那条船上是什么人吗？”\n陈潇摇了摇头。\n唐樱的脸色变了变，似乎还有些后怕的样子：“是……我们在船上遇到的，那个可以控制人行动的大大的脑袋的家伙！那个时候，他们有一条小游艇，就一直在附近！而当时，我一看见是他们，心里就想这下可坏啦，可是没想到的是，那个大脑袋的家伙却仿佛并没有想对我动手的样子。那个时候，他的模样可真可笑，他好像很畏惧很害怕的样子，对着船上的一个人点头哈腰，就好像我们的管家见了内亲王殿下一样的态度呢。我甚至感觉，那个大脑袋就恨不得想跪下去磕头了。看他很害怕的样子，好像是做错了什么事情，生怕被那个女人责骂呢。”\n“那个女人？”陈潇问了一句。\n唐樱的神色忽然变得有些迷离起来。思索了会儿。才叹了口气，一脸由衷地表情：“唉……那个女人，可真好看！”\n能让这么一个小美女都发出这种由衷地赞叹来谈论另外一个女人的容貌，自然是一件出奇的事情了。\n就听见唐樱随后的语气却又是一变，变得充满了畏惧：“当时那个女人就站在船边。脸上还带着笑……我一辈子都没见过像她那么好看的女人呢。看见那个大脑袋对她很害怕地样子，我还有些奇怪。心想，这么一个好看的女人，有什么可怕地。但是……很快，我就知道啦！那个女人，是恶魔！”\n唐樱缩了缩脖子。\n“怎么了？”\n“她……她制造了一场暴风雨！死了……死了好多人呢！”\n唐樱的小脸瞬间变得苍白！然后。她断断续续的将当日的遭遇说了出来…在船上……”大脑袋吓得仿佛全身发抖。",
            "summary": "唐樱和陈潇君在船上遇到了一个可以控制人行动的大脑袋家伙，以及一个美丽但邪恶的女人。这个女人制造了一场暴风雨，导致多人死亡。唐樱和陈潇君在事件中幸存下来，但唐樱对那个邪恶女人的美貌和力量感到恐惧。"
        },
        {
            "id": 7,
            "content": "他的面前，一个犹如北欧神女一般地女人站在那儿，明明一脸嫣然的笑意，只是她笑得越发地妩媚，面前的大脑袋就仿佛越发的恐惧。^^^^\n“是么？有人？那么你就退缩了？”女人用妩媚的眼神瞥了大脑袋一眼，然后幽幽的叹了口气：“你害怕船上的那个人，就不怕我了？”\n大脑袋表情一僵，心里却叹息：天知道上面会把你这个怪物派过来，如果早知道有你来当后援的话，我也不会退缩了……你们是顶尖强者。有本事你自己去和船上那个女人单挑。在这里骂我算什么……\n他虽然这么想，可脸上并没有表现出来。只是那个女人却仿佛能看穿大脑袋的心思。微微一笑：“怎么？你以为我不敢去和船上的那个人单挑吗？”\n她这么一说，大脑袋顿时神色大变，不由得暗骂自己该死，却险些忘记了面前这位s级强者可是会很多种异能的，天知道是不是也包括了读心术！\n这个女人，自然就是那个自称“海神”地女人了，她不再看大脑袋一眼，却走到了唐樱面前。\n唐樱正在自己叹息运气不好，居然撞到了这些人地船上，一个大脑袋自己就不是对手了，何况对方这么多人。只是从小受到严格训练的唐樱，却依然紧紧地赚着一把短刀，心想实在不行的话，自己身为上辰一刀流的门人，宁愿玉碎剖腹自杀，也不能受到敌人的折辱！\n当海神走到了唐樱面前，唐樱看着这个好看的女人站在眼前，握着短刀的手却不由得松了几分。海神盈盈一笑：“好可爱的女孩儿啊。”\n她说的古怪腔调的英语唐樱只能勉强听懂七八成，但是对方夸自己却还是明白的，忍不住就说了一句：“你、你也很好看啊。”\n“哈哈哈哈……”海神娇笑了几声，笑得花枝乱颤一般，居然伸出手去，在唐樱细嫩的脸蛋上轻轻捏了一下。不知道为什么，这个动作，唐樱却没有躲闪，心中也生不出半点躲闪抗拒的意思，就这么呆呆的任凭对方捏了自己一下。",
            "summary": "一个如同北欧神女般的女人对一个大脑袋表示嘲笑，因为他害怕船上的另一个人，但女人表示自己也不怕。大脑袋猜测女人可能会读心术，而女人自称“海神”并走到唐樱面前，夸她可爱，并在她的脸颊上轻轻捏了一下。"
        },
        {
            "id": 8,
            "content": "“好了，既然你们都怕船上的那个什么高手，看来只好我亲自去了。唉……幸好上面让我来了这里，否则的话，你们这些蠢货，还真的会把事情办砸了呢。”\n说完之后，这个女人就从唐樱身边走过，然后蹭的一下，纵身跳进了海水里！\n她如水的动作优美的犹如一条剑鱼一般，轻松的分开水面直接滑了进去，甚至不曾溅起半点水花！随即这个女人从水里浮出半个身子来，看上去就仿佛神话之中的美人鱼一样，她在水中嫣然笑道：“你们这些人，快开船离开哦，否则一会儿丢了小命，我可不管！哦，对了，这个小妹妹我很喜欢，放了她走吧。”\n说着。她居然还对唐樱笑了笑：“小妹妹。快走吧，你这么可爱的女孩子，葬身大海可不好哦。”",
            "summary": "一个女人因为其他人害怕船上的一位高手，决定亲自去解决事情。她跳入海中，以优美的动作潜入水底。在水面上，她像一个美人鱼一样笑着警告其他人赶快离开，并释放了被囚禁的唐樱。"
        },
        {
            "id": 9,
            "content": "“然后呢？”陈潇皱眉。\n“然后……那个大脑袋就真的给了我一条小舢板，把我放了。”唐樱哆嗦一下：“但是我还没能划远，就看见……”\n唐樱才被放下到小舢板里。就看见大脑袋的那条游艇，忽然就启动了马达。然后以最快的速度，全力朝着远处飞快的开去，那样子，竟然带着几分仓惶的味道。\n唐樱正好奇之中，就看见那个女人已经消失在了海面之下！\n海面下。隐隐地可以看见一条水线，就仿佛鱼雷一样……比鱼雷地速度还快上了三分。飞速的朝着后面那条正在沉没的维多利亚号而去！\n巨大的维多利亚号正在下沉，船体不时的发出呜呜地低沉的撕裂声，那是船体内部因为扭曲和钢筋断裂而发出地最后的动静了！\n下沉的邮轮的周围，海面上遍布了百十条救生艇，密密麻麻的漂浮在了周围，因为人数太多，而且因为慌乱之中，很多救生艇上甚至没有船员来掌控，那些上了救生艇地人，很多却不会划船。而是停留在了原地。\n这样的情况其实很危险！\n因为巨大地维多利亚号一旦下沉。那么就会带气一片巨大的漩涡！在漩涡附近的这些小救生艇如果不能及时离开的话，很容易就会被漩涡卷入海里！\n唐樱眼睁睁的看见海面下的那条“鱼雷”飞快的窜到了一片救生艇的边缘。这才停了下来。",
            "summary": "陈潇和唐樱在大脑袋的游艇上，唐樱被放到了一个小舢板上。大脑袋的游艇突然启动并仓皇逃离，而一个女人在海面下引发生态螺旋。唐樱看到女人消失在海面下，留下一条类似鱼雷的水线，速度极快地冲向正在下沉的维多利亚号。停在一片救生艇边缘。"
        },
        {
            "id": 10,
            "content": "随后，远远的，能看见那个女人从海水里浮了出来，就这么静静的站在了海面之上！\n她地双足仿佛就站在海水平面上，凌波而立，加上她原本就那么好看，真地就仿佛从海里钻出来的神女一般！\n而接下来，这个神女地动作，却让心中还有些沉迷的唐樱陡然如坠冰窖！！\n“海神”立在波涛之上，忽然就轻轻的抬起了双手，犹如舞蹈一般，轻柔的手臂轻轻摇曳，又仿佛在召唤什么……\n随后，原本还算平静的大海海面，陡然就发生了变化！！\n唐樱能清晰的感觉到，平静的海涛忽然就变得激烈起来！海面上陡然洋流开始急遽起来，海水波动的频率越来越快，越来越大！隐隐的就能看见远处的海面就飞快的高了起来！\n那远处的海平面忽然涨高，开始唐樱还有些迷糊，但是随即就隐约的听见天边仿佛传拉了隐隐的雷鸣声！那声音就仿佛闷雷一般，而且不是一个，而是密集的一连串！声音的方向，正是远处高涨的海平面那里发出的！\n那远处的海平面越升越高，最后就这么看上去，居然仿佛就犹如一面高高的墙壁一般！只怕有十几米的高度了！\n这个陡然的变故，开始救生艇上的人们没有察觉，但是随着海面的浪涛渐渐大了，终于有人看见了远处升起了巨浪！一时间，顿时海上充满了人们绝望的尖叫。",
            "summary": "一个女人从海水中浮出，宛如神女般美丽。她的出现引起了周围人的关注。接着，她以优雅的动作召唤出剧烈的海浪和雷鸣声，使得原本平静的海面变得混乱。救生艇上的人们惊恐地看着远处的巨浪，陷入了绝望。"
        },
        {
            "id": 11,
            "content": "唐樱已经吓得全身发抖了！\n终于，随着那个女人手臂的摇动，远处那仿佛静止的“海墙”，陡然发出了一声惊天动地的咆哮，随即疯狂的朝着这里席卷而来！！\n十几米高的巨浪，陡然狠狠的压了过来，看上去仿佛还很远，但是却几乎只是几个呼吸之间就近了。\n眼看那巨浪犹如泰山压顶一般呼啸而来，不少救生艇上的人连叫都叫不出来了。而唐樱也已经屏住了呼吸……\n就在这个时候，忽然就听见从正在沉没的维多利亚号上传来了一声清亮而绵长的喝声！\n那声音仿佛并不大，却清清楚楚的响撤了整个海面，几乎所有人都听得见！\n“什么人，敢在我眼皮下动手！”\n随后，就看见一条人影忽然就从庞大的维多利亚号上飞快的窜了起来，犹如一道闪电一般，然后朝着迎面而来的巨浪狠狠的射了过去！\n整个海面之上，就仿佛忽然空气之中发生了一次剧烈的振荡！那场面就好像是核弹爆炸之后的圆形冲击波一样，只是这冲击波的扩散却并不是朝着海面，而是无数气流飞快地冲天而起。然后只是一个呼吸地时间。就在那巨浪咆哮而来的迎面方向上，迅速的凝结了起来……\n轰！！！！\n这一声惊天动地的声音，几乎把所有海面上救生艇里的幸存者都惊呆了！\n几乎所有人都瞪大了眼睛，看着眼前这副奇异地场面：在前方，那咆哮而来的巨浪。狠狠地撞在了一面仿佛看不见的透明的巨大墙壁之上！就仿佛在巨浪的前方，有一个隐形的防护罩拦住了巨浪地肆虐！\n巨浪拍打在了那一堵无形的气流盾罩上。顿时轰然粉碎，但是如此强大地一道狂涛，力量何等巨大！大家就听见了空气之中传来了一连串炸雷的声音，那声音震得不少人都瞬间失聪了！\n随即，那空中。透明的防护罩也轰然碎裂，无数气流四散奔流起来。咻咻的声音不绝！\n而轰然粉碎的巨浪虽然被瓦解了，但是滔天的水花碎裂开来四处飞散，顿时天空就仿佛下了一场瓢泼大雨！",
            "summary": "唐樱惊恐地看着巨浪逼近。这时，一个神秘的声音从沉没的维多利亚号上传来，一个人影飞跃到空中，用强大的力量抵挡住了巨浪。这个神奇的一幕让所有人震惊，巨浪被化解，空中出现了一个透明的防护罩，碎裂并引发了一场大雨。"
        },
        {
            "id": 12,
            "content": "那个海神神色不变，轻轻一笑，一个柔媚的声音就远远的传了出去。\n“果然是一位强者呢。”\n她的身形飞快的窜到了半空之上，对着远处地那个人影轻轻一笑，手指一引，顿时天空之上原本还明朗地星空，陡然凝集出了无数的云流！那云流似乎是凭空忽然出现而来地，其实却是无数海上的水气被瞬间蒸发上去。很快就聚集成了一片一片潮湿而厚重的降水云层！\n随即一条一条电流在云层之中如蜿蜒的蛇一般展开来。电流在头顶天空划过，下面的海上众多幸存者都是面无人色。只以为是到了世界末日一般！\n此刻，咔的一声，一条电流忽然就从天而落，瞬间将黑暗的天空点亮！\n借着这一瞬间的光芒，唐樱看清了，天空之中，刚才那从维多利亚号上飞出来，施展出一面透明的气罩，为大家挡住巨浪的人影，赫然是一个犹如农妇一般的女人。\n那个女人站在天空之中，此刻在层层闪电之下，却恍然犹如神灵一般！\n这个女人，自然就是那位血孔雀了！\n只是当时唐樱还不知道她的名字而已。",
            "summary": "海神神色自若地控制天空中的云层和闪电，展现出强大的力量。一位如同农妇般的女子，血孔雀，在闪电中宛如神灵般显现。她刚刚从维多利亚号上飞出，用透明气罩挡住了巨浪。唐樱在闪电光芒中看到了血孔雀的真面目，但当时她并不知道血孔雀的名字。"
        },
        {
            "id": 13,
            "content": "眼看那一条闪电当头劈了下来，直落孔雀的头顶，孔雀哼了一声，抬起手来……\n明明那条闪电已经击在了她的身上，可是孔雀却仿佛只是挥了挥手，无形的闪电就被她劈手凌空抓住了！\n然后甩手一丢，就看见一条闪电犹如光斧一般，被她狠狠的射向了远处的海神！\n海神身体轻轻一闪就躲了过去，随即冷冷一笑：“会抓闪电么？看你能抓多少！”\n她双手对着天空一指，顿时天空云层之中，无数电流密布，然后轰的一声，就看见万条金蛇翻滚，也不知道有几十条闪电，从各个方向密集的轰了下去！\n而下方海面上，正是密密麻麻的无数的救生艇！",
            "summary": "孔雀面对从天而降的闪电，巧妙地将其抓住并反击海神。海神试图通过释放大量闪电来击败孔雀，但孔雀成功地躲避并反击。这场战斗展示了孔雀和海神之间的实力对比和技巧运用。"
        },
        {
            "id": 14,
            "content": "孔雀顿时脸色一变，她的身形忽然在半空之中陡然化作了一片残影！就仿佛会分身术一般，瞬间一个人就化作了数十条人影，然后四散朝着周围无数落下的闪电激射而去！\n就看见天空之中电光大作，乒乒乓乓的雷鸣声不绝于耳！\n孔雀的这个分身术固然是惊艳无比，就看见那数十条闪电，却有近乎九成都被她强行拦截了下来！闪电在空中引爆，顿时仿佛形成了一面交集于天地之间的电网！！\n但也依然有那么三五道闪电落在了海面之上，顿时犹如天空降下的厉斧，劈在海面救生艇密集的地方，轰然引爆，顿时电光就将几条救生艇吞没…（今天会更一万五千字，昨天承诺的！\n这章是七千，晚上还有哦！！",
            "summary": "孔雀展现了惊人的分身术，将闪电拦截下来形成了一道电网，但仍有几道闪电劈向海面上的救生艇，造成了几条救生艇被电光吞没的悲剧。这章共有七千字，晚上还将更新。"
        }
    ]
}