{
    "chapter_title": "第一百七十五章 被抓？（下）",
    "chapter_summary": "在海神受伤后，为了摆脱孔雀的心灵控制，他打碎了自己的左臂肩膀关节。孔雀试图继续攻击，但海神借助一条巨大的黑色海蛇成功逃脱。孔雀在空中寻找陈潇烟花等人的踪迹，而海蛇则在水下追踪。陈潇和烟花在观赏烟花时遭遇巨大怪物袭击，孔雀及时赶到击退怪物。海神驾驭怪物救起陈潇，并将其带到深海。陈潇在昏迷中被神秘人影（唐樱或张小桃）救起，并在山洞中调养伤势。当陈潇感受到强大气息逼近时，他发现了一个诡异的火光，实际上是一双发光的眼睛。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "海神的心念到了这里，就生出了退意，又吐了口血之后，海神忽然一咬牙，然后狠狠的一拳打在了自己的左臂肩膀关节处！\n咔的一声，左臂的肩膀关节被她直接打得粉碎！那被孔雀用心灵控制而掌控得左臂顿时就动弹不得了。\n她倒也是真下得了狠心，如此举动，直痛的她眼前一黑，鲜血就晕了过去，却终于强行支撑着，口中发出了一声极为尖锐的呼哨声。\n那声音犹如海豚音一般尖锐清脆，又极为绵长。\n远处的孔雀哼了一声，正要继续上前强攻，却忽然就感觉到一旁的海面之下，一股庞大的气息疯狂的涌了过来！\n随即就看见海面之中，一团硕大无比的黑色影子飞快的浮了上来，呼的一声，破水而出！！\n一条粗长的黑色的影子，犹如一条水龙一般窜了出来，以极快的速度落在了海神的面前，那足足有两米多宽的身躯，将海神轻轻一卷，然后咻的一下，就退进了海水里！\n虽然只是一个瞬间，孔雀却看清了这个东西的模样：身躯足足有接近两米宽，脊背光滑而坚硬，仿佛覆盖了坚硬的壳，两边的边缘布满了倒刺！而身体的长度更是惊人，仿佛探出来的只是小半截，大部分的身躯依然藏在海水里。\n而就是探出来的这小半截，只怕也有数十米长了！\n那模样，就仿佛一条放大了无数倍的海蛇？？\n“想跑！”孔雀一怒，正要追赶，却忽然周围那无数岩石都朝着自己激射而来。她身体原地一旋转。数道真空刃射出。片刻就将这些岩石全部击碎。但是毕竟海神却已经落入深海之中，不见踪影了。\n如果是在陆地上，孔雀自然是会一追到底，只是在这茫茫大海上，却不是自己擅长的领域了。自己不会水不说，就算追到了水下，对方号称海神，自然有水下的本事，自己却未必能占到什么便宜。",
            "summary": "海神在受伤后，为了摆脱孔雀的心灵控制，忍痛打碎了自己的左臂肩膀关节。孔雀准备继续攻击时，海神借助一条巨大的黑色海蛇成功逃脱。孔雀因不擅长水上战斗而无法追击。"
        },
        {
            "id": 1,
            "content": "想了想，不由得叹了口气。\n只是最后那个海神，居然狠下心来一拳击碎自己地肩膀，这份狠劲。倒是也不小了！\n孔雀站定在那儿，略微想了一下，身体飞上天空。朝着远处看去，正是陈潇烟花等一行人逃跑地方向。她此刻全身**，只有长发飘飘，如果被人看见了，只怕真地会认为是天使下凡。想了一下，对着下面的海底地面勾了勾手指，那被自己脱下来的衣服就立刻飞了上来，衣服早已经破裂，孔雀随意拿了起来轻轻一抖，就披在身上总算是勉强遮挡住了春光。辨了辨方向。这才远远的朝着烟花等人逃跑的方向追了下去。\n她却不知道，那海蛇将海神救进了海水里。原本方向是和烟花等人相反，只是潜入海水之中，绕了一圈之后，却又掉转方向，朝着烟花等人追了下去！只是深深地潜在海底行动，却是在天空之上的孔雀没有发现的了。\n海底之下，那条仿佛是远古怪兽一般的巨型海蛇在海水之中飞速的窜行，粗壮的身体轻易的分开海水，前进的速度甚至比汽车还快了几分，海神负在它地背上，双手按在海蛇的脊背上，却固定得甚牢。\n海面上，那条小救生艇才逃离了险境，船上的众多女人正松了口气，却浑然没有察觉，在船下地海面之下，一道阴影已经飞快的滑过……",
            "summary": "孔雀为了寻找逃跑的陈潇烟花等人，飞上天空并沿着他们的方向追赶。同时，一条巨大的海蛇将受伤的海神救到水下，并改变方向追踪烟花等人。然而，海面上的女人们并未察觉到海蛇的存在。"
        },
        {
            "id": 2,
            "content": "“好像……后面没有动静了。”陈潇出了口气，看了一眼烟花。\n烟花点了点头，神色也有些怪异，她想了一下：“应该是没事了。”\n听见烟花这么说，陈潇才松了口气，虽然这个烟花在最近这些天来，表现出来的实在太过差劲，实在没有帮上什么忙，但是毕竟人家是先知，说出来没事，那就应该是没事的。\n陈潇才松懈下来，原本强行打起来的精神一散，顿时就支撑不住，软软的躺在那儿，一动都动不得了，正还想说什么，就听见小救生艇的一侧陡然爆出一片水花！\n随即就听见轰的一声！救生艇被一股强大的力量直接顶得从海面飞了起来，高高的抛到了天空之中，翻了过来！\n船上地诸人，却是全部落入了海里！\n就看见一条蜿蜒地庞大身躯露出海面，随即轻轻一甩，啪的一声，那条救生艇就被拍得顿时四分五裂！\n海神坐在那怪物地脊背上，恨恨的看着落在海里的诸人，然后轻轻拍了拍下面的怪物，怪物张开大口，无声的做了一个尖叫的姿势，那三角状的脑袋上，大口张开，却委实惊人！随后对着海面上正在挣扎的诸人，一口咬了下去！\n就在这个时候，远处传来了一声惊怒的喝声！随即一道劲风射了过来，怪物不曾躲闪，被一下打在了脊背上，那坚硬的脊背壳顿时被打出了一条裂缝来，里面流露出的仿佛是血液一般的黏液，只是这液体，却是犹如石油一般的纯黑色！\n怪物痛苦的挣扎了一下，倒是坐在上面的海神，看见了远处天空之中，孔雀已经一脸狂怒和杀气的追了上来，赶紧用力一拍怪物，就此一头重新扎进了海水里，只是落水之后，忽然看见了旁边水中一人正在缓缓下沉……",
            "summary": "陈潇和烟花在观赏烟花时，突然遇到了一只巨大的怪物。怪物袭击了他们乘坐的救生艇，导致他们落入海中。这时，孔雀赶来救援，成功击退怪物。海神坐在怪物的脊背上，看着被救的陈潇等人，发现其中一人正在慢慢下沉。"
        },
        {
            "id": 3,
            "content": "这不是别人，正是陈潇！\n原来陈潇落水之后，他本来就是重伤无力，没有力气游泳，直接就沉了下去，海面一片混乱，唐樱和张小桃都奋力的游泳，试图寻找陈潇，却都没有找到。\n海神驾驭着怪物重新潜入水中，一眼就看见了陈潇。心里不由得大喜。顾不得许多。身在还中，一手就抓住了陈潇的头发，然后轻轻一甩，就把陈潇甩在了怪物的脊背上，自己的面前。随即这条巨型的海蛇，在主人的操控之下，长长地身体立刻一头扎入了海水地深处，飞快地消失在了深深的海中……\n陈潇醒来的第一个反应，就是挣扎着翻过了身体来，然后就觉得胸部之中一阵翻江倒海，张开嘴巴，哇的一声。一腔又咸又腥的海水直喷了出来，肺部又呛进了不知道多少水，更是剧烈地一连串咳嗽。\n接着大口呼吸。却是连气都喘不上来了。\n他的肺部本来就有重伤，这么连喘带咳，没两下，顿时就觉得气提不上来，眼看就又要晕倒了。\n就在这个时候就感觉到一只手抓住了自己的头发，将自己的脑袋狠狠的提了起来，仰头朝上。\n天空的阳光格外的刺眼，让陈潇头晕目眩，却勉强看清了一个人影的轮廓，只是这个人影背对着阳光。只能看见一面阴影。",
            "summary": "陈潇在落水后陷入昏迷，被海神驾驭的怪物救起并带到深海。当他醒来时，因肺部重伤和呛水而呼吸困难。这时，一个神秘人影出现，抓住陈潇的头发将他提起，原来是陈潇的好友唐樱或张小桃在寻找他。"
        },
        {
            "id": 4,
            "content": "随后自己地嘴巴被撬开。对方把什么东西塞进了自己的口中，又重重的一拍自己地喉咙。咕噜一声，就把那东西吞了下去。\n那人动作很是粗鲁，毫不留情，显然并不友好。\n只是陈潇吞下那不知明的东西，只觉得那东西极为滑腻，顺着喉咙一路滚入了腹中，顿时就一股怪异的热力散开来，原本已经近乎痉挛抽搐的肺部，却渐渐的平息了下来。\n又喘息了几口之后，精神渐渐疲惫，眼睛一闭，沉沉的睡了过去。\n这一睡，也不知道睡了多久，醒来的时候，陈潇下意识的吸了口气，却感觉到肺部的那种气闷感觉居然好了小半，呼吸的时候，那种折磨得自己欲死欲火地痛苦，也仿佛大为缓解，虽然还有些疼痛，却也在能忍耐地限度之内了。\n他下意识的看了看四周……\n这里……\n周围一片黑暗，倒是能听见滴滴答答地水流声，空气之中那种特有的潮湿咸腥的气味却是很容易辨认的。\n只是空气略微有些浑浊气闷，似乎通风效果极差，陈潇勉强坐了起来，虽然周围漆黑一片，看不见什么东西，但是伸手摸了摸自己的身体，胸口的伤似乎已经结了枷，摸上去有些痒痒的，却居然是已经仿佛快愈合的样子！\n肩膀上，也松动了虚弱，他摸到了刀伤，也已经结了血枷，硬硬的。深呼吸了两下，陈潇对自己的伤做了一个初步的判断，不知道为什么，外伤似乎是愈合了大半了，只是内伤却还需要日子调养。\n不管怎么样，把自己一个几乎已经必死的人，从死亡线上拉了上来，这本身已经很意外了——要知道，细胞修复液对自己都没有什么用处呢。\n只是这个地方……\n努力睁大眼睛，依然看不到什么东西。陈潇侧耳听了会儿，远处的水流声的方向……\n难道，我是在什么地下的山洞之中？\n正想到这里，忽然就听见那远处水流声的方向，传来了一片水花喷洒的动静，仿佛有什么东西破水而出，随即隐隐的有碎石哗哗作响，风声渐近，似乎有什么巨大的东西，在缓缓的逼近！",
            "summary": "陈潇被一个陌生人用粗鲁的方式强行喂了一个不明物体。这个物体让他原本气闷的肺部逐渐平静，并使他陷入沉睡。当他醒来时，发现自己身处一个潮湿的山洞，身上的外伤已经愈合大半，但内伤仍需调养。这时，他听到远处水花声，感觉有巨大东西逐渐靠近。"
        },
        {
            "id": 5,
            "content": "风中，还有一股格外浓烈的咸腥的气味！\n陈潇正皱眉，忽然就感觉到了黑暗之中，一个强大的气息逼近了自己，他抬起头来，就看见上方七八米之上，黑暗中忽然亮起了两个仿佛灯笼一样的火光来，只是那火光有些诡异，却仿佛对着自己……\n陈潇一愣，心中陡然反应了过来！\n这哪里是什么灯笼，而是一双眼睛！！！",
            "summary": "在风中弥漫着强烈的咸腥味。陈潇皱着眉头，突然感觉到一股强大的气息逼近。他抬头看去，发现上方七八米处的黑暗中，出现了两个诡异的火光，实际上是一双发光的眼睛。"
        }
    ]
}