{
    "chapter_title": "第一百九十三章 亭台如画",
    "chapter_summary": "史高飞独自度过时光，通过背诵圆素周期表和圆周率来保持心态平静。雷狐来访，告知史高飞有人怀疑他是叛徒，且罗本逃走、侍者自杀的消息。史高飞保持冷静，认为这是内部斗争的代价。研究部门被接管，引发竞争者的关注。雷狐担忧史高飞的安危，史高飞仍保持冷静，认为总有人要为斗争流血。雷狐帮助史高飞解除电子锁，并给他一个微型器具干扰监控芯片追踪。史高飞在三小时内离开，沿安全路线躲避巡逻，成功到达海边，登上小艇准备逃离。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "史高飞垂头坐在那儿。\n这个封闭的房间并不狭窄，虽然被单独监控了起来，等于是变相的囚禁，但是毕竟史高飞身份特殊，在服务社之中影响远大，还是受到了充分的优待。\n这个房间是一个全金属封闭式的，没有窗户，只是几个细微的通风管道，房间里只有一张干硬的金属床板，上面铺了一套毛毯。\n至于每日三餐，都有专门的人送进来。\n只是，一连多日，都没有人和史高飞说上一句话，就连送餐的人，也不允许和史高飞有任何言语上的接触。\n史高飞知道，这算是一种心理攻势，故意把自己孤立起来，造成心中的孤独感，加强自己心中的烦躁，试图打开自己的心灵缺口。\n不过，身为一个优秀的科学狂人，史高飞的耐性却是极好的，别说这种程度的单独囚禁了，他往往为了某一项研究，单独把自己关在实验室里十天半个月都是常见的。对于这种寂寞的忍耐，却是承受力变态的强悍。\n他坐在那儿，心情倒是平和，他很清楚，墙角上的一个圆形监控器，时时刻刻都监督着自己，将自己每日的起居，行动，每一个细节都传送到了监控人员的眼前。\n此刻他坐在那儿，垂着头，仿佛在思考问题，而实际上，他的口中喃喃自语，却是仿佛默默的背诵什么东西。他的声音很轻，只有走近了，才会听清楚，他居然是在背诵圆素周期表，和圆周率。圆周率已经背诵到了小数点后百位个数字以后，而史高飞的神情悠闲，一脸的从容。",
            "summary": "史高飞被单独监禁在一个全封闭的金属房间内，受到优待但无人交流。他忍受着孤独，通过背诵圆素周期表和圆周率来保持心态平静。他知道墙角有监控器，但仍从容应对。"
        },
        {
            "id": 1,
            "content": "终于，房门无声无息的打开了。\n听见了脚步声。史高飞抬起头来。眼神平静地落在面前站着地人脸上。\n“我就猜到。我被关起来后。你一定是第一个来看我地。”\n史高飞地语气依然带着那种往日地自信甚至是自负地味道。\n雷狐站在门口。他苍白而英俊地脸孔上带着一丝忧虑。随后他走进门来。身后地门立刻自动地缓缓合上。\n雷狐看着史高飞嘴角地笑意。他叹了口气：“这个时候。你还笑得出来？”\n“为什么不？”\n“委员会里有风声，认定你是背叛罪！背叛组织的罪名有多严重，我想你比我更清楚！”雷狐的面色阴沉。他的声音里带着一丝责备：“老疯子！我早就说过！你要调查的话，要小心！而且……你为什么不事先告诉我！如果我帮你掩饰一下，也未必就会被人发现！”\n史高飞抿了抿嘴唇。看了雷狐一眼：“不告诉你的原因很简单……我不相信你，我不相信委员会里的任何人！”\n雷狐沉默了，随后他点了点头。\n“罗本跑了。”过了会儿，雷狐口中说出这么一句话。\n史高飞愣了一下，抬起头来看了看雷狐，眼神里终于闪过了一丝欣慰：“谢谢你告诉我这个消息。”\n“侍者……死了。自杀。”雷狐淡淡说道，同时看着史高飞的眼睛。\n“……嗯。”史高飞依然神色平静，只是简单的点了点头：“知道了。”",
            "summary": "房门无声无息地打开，雷狐走进来看望被关起来的史高飞。史高飞自信地表示自己知道雷狐会来看他。雷狐告诉史高飞，组织里有人怀疑他是叛徒，并且罗本逃走了，侍者也自杀了。史高飞听后神情平静，表示感谢。"
        },
        {
            "id": 2,
            "content": "“研究部门被接管了。所有一切试验和研究项目全部暂停。”雷狐叹了口气：“最近有几个很重要地项目是你负责的，这么忽然停顿下来。损失至少超过百亿以上。而且，听说俱乐部也在进行同类研究，一旦我们落后的话，将来地影响更是不可估算。”\n史高飞却冷笑，他的声音带着嘲弄：“内斗嘛，总是要付出一些代价的。”\n顿了一下，他怪异的看了雷狐一眼：“你来看我，和我说这些话，不怕被人看见对你有不好的影响？”\n说着。他撇了撇嘴，眼神示意了一下天花板角落上的那个监控器。\n“没事。”雷狐摇头：“今天负责监控的家伙，是我的人。”\n“哦。”史高飞依然一副无动于衷的样子。\n雷狐忽然有些恼火，他上前一步，一把抓住了史高飞地衣领，将他提了起来，怒道：“老疯子！你不要这么镇定了！你知道不知道！委员会里有风声，想要把你处决！！你明白不明白！处决！！你会死的！！”\n史高飞依然冷笑：“总是要有人流血的，我不是第一个。也不会是最后一个。只是很遗憾。我看不到服务社以后的样子了。真的很好奇，委员会里这么斗下去。将来服务社会变成什么样子。哼……可惜，我是看不到的了。”",
            "summary": "研究部门被突然接管，导致所有实验和研究项目暂停。雷狐对此感到担忧，因为据说竞争对手俱乐部也在进行类似研究。史高飞对此表示冷静，认为这是内部斗争的代价。雷狐担心史高飞的安危，因为他听说委员会里有风声要处决史高飞。然而，史高飞仍然保持冷静，认为总有人要为斗争流血，他看不到服务社未来的样子，但对委员会内部的斗争感到惋惜。"
        },
        {
            "id": 3,
            "content": "雷狐的脸色变了变，他忽然走上一步，然后从口袋里摸出了一个仿佛u盘一样的东西，轻轻一按，上面就出现了一条蓝色的光芒。\n那光芒在史高飞地手腕上轻轻一抹，就听见嗤的一声，史高飞的手腕上立刻仿佛有一圈青色的光圈被割断了。\n“电子锁我帮你解开了。”雷狐站了起来，他的脸色很凝重：“不管如何，你不能死！至少现在不能死！更不能死在这里！”\n雷狐一边说，他飞快的将手里的那个微型器具塞进了史高飞的手中：“我知道他们在你体内植入了监控芯片，这个东西你拿着，二十四小时内，可以干扰监控芯片的追踪信号！我相信这么长地时间，以你地本事，自然能把芯片取出来了！”\n史高飞愣了一下，刚要说话，雷狐就一摆手，厉声喝道：“别废话！别浪费时间！”\n他狠狠咬了咬牙，英俊的脸庞甚至有些狰狞：“我进来看你，所有地记录都会被销毁！没有人会察觉！今天负责监控的家伙是我的人！这点没有人知道！一会儿仪器会出一些小小的故障，内务巡逻的路线我已经拿到了。你手里的东西，里面记录了一条安全的路线，你只要沿着这条路线走，就能躲开巡逻！然后在四号通道外有车接你！海边有一条船……你必须在三个小时内离开！三个小时候，系统混乱就会被纠错完毕。到时候他们才会发现你跑了！”",
            "summary": "雷狐帮助史高飞解除电子锁，并给了他一个能干扰监控芯片追踪信号的微型器具。史高飞需要在三个小时内离开，沿着安全路线躲避巡逻，在四号通道外乘车前往海边乘坐一条船逃离。"
        },
        {
            "id": 4,
            "content": "史高飞这才吃惊了，他霍然抬头，盯着雷狐：“你？！你为什么要这么做？！”\n雷狐深深的看了史高飞一眼：“你不信我，但是我信你！史高飞，你这个老疯子，我相信。就算是全委员会地人都背叛了，但是你绝对不会背叛组织！”\n他惨然一笑：“我知道，你报了必死的决心，但是我必须提醒你，你要清楚你的价值！你是史高飞！是拥有极大的价值！与其无声无息的死在这里，不如出去，然后做点什么！！做出点努力来！哪怕将来死了，也总比现在就死要强得多！你明白吗？”\n史高飞没有挣扎了，而是垂头飞快的思索了一下。抬头看着雷狐：“你未必能逃过嫌疑！万一他们察觉是你放了我……”\n“我自然有办法！”雷狐摇头：“你难道还不相信我地本事吗？快走！时间不等人！该做的我做了，如果你不走的话，我也没办法！你自己选择吧！”\n说完。雷狐丢下了史高飞，掉头大步就离开了房间。",
            "summary": "史高飞惊讶地发现雷狐竟然帮助他逃脱。雷狐解释说他相信史高飞不会背叛组织，并鼓励他出去后做出努力，即使将来死了也比现在死强。史高飞沉思后决定离开，而雷狐承诺会处理嫌疑并提供帮助。"
        },
        {
            "id": 5,
            "content": "史高飞坐在那儿，沉思了大约有三分钟，他的眼神里闪过一丝精芒，随即将手里的那个u盘模样的东西捏了捏，嗤的一声，一头射出了一团光芒，光芒投射在了墙壁上，顿时出现了一张路线图。\n史高飞看了几眼。将路线图牢牢的记录在了心中，终于站了起来，踉踉跄跄的往外走去。\n雷狐提供地路线图非常经准，史高飞一路出来，果然没有遇到巡逻人员，而因为系统被干扰，一些内部的防御监控和武器系统都混乱了。\n史高飞一路出来，居然没有遇到任何阻拦。\n来到了四号出口之后，用手里的电子钥匙打开了通道地大门。立刻就看见了外面，黑暗的山坡旁，一个身影等候在那\n“你？”\n史高飞愣住了。\n站在门口接应自己的不是旁人，正是那个被剥夺了外勤组身份的从前的“黑七”，也正是那个恨陈潇恨得牙痒痒的，名字叫做“索索”的女人。",
            "summary": "史高飞在沉思后使用U盘找到了一张准确的路线图，顺利避开巡逻人员和混乱的防御监控，成功到达四号出口。在那里，他意外地遇到了曾经的同事兼敌人——索索，她现在正在帮助他逃离。"
        },
        {
            "id": 6,
            "content": "索索站在那儿，眼看史高飞出来，神色一凛，几乎冲了上来。一把将史高飞抱起扛在了肩膀上。\n旁边的树丛之中。那辆老爷古董车就隐藏在树枝下。索索将史高飞放在了车上，然后自己坐上去。驾车飞快的朝着山下地海边方向而去。\n“原来是你。”坐在车上，史高飞看着索索。\n“没什么好奇怪的。”索索冷冷道：“我本来就是雷狐大人的手下。”\n史高飞点了点头，没有再说话。\n夜晚的海滩很是安静，到了海边，索索跳下车。\n这里藏了一条小型游艇，游艇上覆盖了一块巨大的油布，看上去仿佛一块岩石一般。索索费了很大的力气，将小艇推进了海里，然后抱着史高飞上了船。\n“雷狐大人的命令，你行动不变，无法一个人驾驶这条船，所以我必须和你一起离开。”索索飞快的发动了游艇，转过头来看着史高飞，她的神色有些复杂：“也就是说，史高飞先生，从今天开始，我和你一样，将会正式成为服务社地叛逃人员了！我们的名字，都会公布在叛徒的名单上！”\n说着，她转过头去，不过史高飞却从她的眼神里捕捉到了一丝隐隐的凄凉。已，在山顶的左侧，一块凸出的平坦地势上，建了一座亭台，放眼看去，樱花丛之中，那亭台的一角若隐若现。倒是一个极好的景色。",
            "summary": "索索在看到史高飞后出现后，将他扛到一辆隐藏的老爷古董车上，并带着他来到海边。在那里，他们登上了一条小型游艇，准备逃离服务社。索索告诉史高飞，她将成为他的同伴，一起成为叛逃者。"
        },
        {
            "id": 7,
            "content": "身边地那个年轻人做了一个“请”地手势，微笑站在了一旁，并没有随陈潇一起过去的意思。\n陈潇也不多想，缓缓步入了樱花树丛之中。\n来到那亭台前，却不由得愣了一下。\n这亭台看上去很是古朴，似乎不像是新建地，而是真正的古迹了。亭台不过数米见方，在亭楼之中，正是山坡的边缘，放眼看去，可以将山下的景色尽览眼中。\n而就在亭中地上，铺设了一方碧绿的芦席，一个苗条纤细的人影跪坐在一角，正是侧对着陈潇。\n一身粉白的长衣，一头如云的长发如瀑布般披散下来，从陈潇所站的角度，只能看见那女子侧面的婀娜身姿，脸庞的侧面轮廓柔和，肌肤胜雪，还有一角樱红的唇角。倒是挺直的鼻梁，带了几分古典美人的色彩。",
            "summary": "年轻人在路边做了个“请”的手势，让陈潇独自进入樱花树丛中的亭子。亭子古色古香，陈潇看到里面有一个苗条的女子，穿着粉白长衣，长发如云，正跪坐在一角。她从侧面看过去，容貌柔美，肌肤胜雪，给人一种古典美人的感觉。"
        },
        {
            "id": 8,
            "content": "这女孩子无论怎么看，年龄都不会超过二十岁，面前却放着一方棋盘，上面纵横纹路，黑白棋子错落。原来却是在一个人静静的打谱。\n陈潇深深吸了口气，只觉得眼前这副画面让人心中不由得神驰，那威风吹来，带着古韵一般的香气，倒是感觉到身上的浊气被渐渐荡涤。\n此情此景，不由得让人心旷神怡。\n缓缓走上了几步，那个女子也不抬头，听闻到陈潇的脚步，依然伸出纤细如玉的手指，拈起一枚棋子，啪的一声，轻轻落在棋盘之上，口中轻轻一笑，发出如黄莺一般悦耳的声音：“贵客请自坐。”\n陈潇沉吟了一下，也不客气，走了过来，脱掉了自己的鞋子，走上芦席，就学着这个年轻女孩子的模样，跪坐在了棋盘的对面。\n女孩子这才仿佛抬起头来，那明媚的眼神扫过陈潇的脸庞，却只是淡淡一瞥，就依然垂下了头去，凝视着棋盘，口中却笑道：“客人，可会下棋？”\n其实陈潇倒是会下围棋，但是却摇头：“不会。”\n顿了顿，他有些看不惯这个女孩的做派，有心讽刺，微笑道：“如此美好的地方，如果能再备上一壶清酒，两杯香茶，就更妙了。”\n女孩子听了，却只是微微一笑，依然不抬头，却曼声道：“酒伟过烈，茶味过苦，原本都是好的。",
            "summary": "一个年轻的女孩正在安静地下棋。陈潇被这美丽的景色吸引，走上前来与女孩对弈。女孩优雅地拿起棋子，询问陈潇是否会下棋。陈潇表示不会，并建议如果有一壶清酒和两杯香茶会更妙。女孩微微一笑，解释酒水过于浓烈，茶叶味道苦涩，但原本都是美好的。"
        },
        {
            "id": 9,
            "content": "只是，如果刻求，却不免着了痕迹，反而不美。\n你我坐在这里，以风为茶，以景为酒，岂不更妙？”\n说完，她才终于抬起头来，正眼瞧着陈潇的脸庞，眼神里带着笑意：“你觉得，我说的对吗？陈潇君？”\n（通知：今天有点事情，只能更一章了。\n周末嘛……呵呵。\n不过，明天会更三章！算是把今天短的补回来。\n一言为定！",
            "summary": "两位主人公在户外欣赏美景，以风为茶，以景为酒，享受片刻的宁静。女主角提出了一种更自然的相处方式，而不是过于刻意追求完美。她询问男主角是否同意她的观点，而男主角则回应说这确实是个好主意。"
        }
    ]
}