{
    "chapter_title": "第一百九十九章 唐心的心剑",
    "chapter_summary": "天才少女唐心因疾病无法充分发挥潜力，但仍渴望与剑道高手切磋。陈潇被她的决心和才华所震撼，与他们进行了多场剑术切磋。虽然陈潇担心唐心的健康状况，但他们都在尊重和理解中完成了比赛。陈潇在与唐心和无罪的比试中，虽展现出强大实力，但因约定未全力施展而未能获胜。陈潇在比赛中展示了面对困境的无奈，以及对对手技艺的敬意。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这么一个天赋甚至超越了竹内文山的天才少女，却空被病体所累，终她一生都无法达到应有的成就了，如此情况，纵然陈潇对这个上辰一刀流并没有多少好感，也忍不住扼腕叹息。\n更加无奈的只怕还是竹内文山，自家之中终于出了一个罕见的天才，对唐心也给予厚望，本打算精心培养，结果却一番心血和努力却付之东流。\n看着面前这个皎洁如月一般的女子，陈潇不由得生出恻隐和怜悯来，只是那眼神被唐心捕捉到，却微微蹙了蹙眉。\n陈潇瞧着唐心，这么如花妙龄年龄的女孩子，却身患这么严重的心脏疾病。\n心律不能超过一百二十，这已经不仅仅是能不能剧烈运动的问题了。由此引发的一连串的身体连锁反应，比如从小就不能锻炼身体，久而久之，身体自然越发潺弱，这样的情况，只怕她很难长寿！\n也难怪竹内文山下令，不许她下山一步了！她这么潺弱的身体，哪怕不是距离运动，万一心情受到什么刺激，恐怕都随时有死亡的危险。\n“你在怜悯我？”唐心的嘴角轻轻一扯，那笑容有些怪异。\n陈潇张了张嘴，虽然心中的确有些怜悯，但是这话却怎么好说出口，喃喃张了张嘴，却不知道说什么。\n唐心的笑容并没有丝毫不快，语调更是淡然：“你们中国人有句话，生死由命，富贵在天。我的命就是这样，也不需要旁人的怜悯。”\n说着。她已经缓缓走到陈潇地身前数米之处。遥望陈潇地眼睛。忽而身体盈盈一拜。风姿卓越。只是挺起身来地时候。说地话却让陈潇惊呆了。\n“陈潇君。我深夜来访。可不是为了闲谈。此番夜晚来打搅。只是今天白日看到了陈潇君地高明实力。心中见猎心喜。只求一试！”\n这话说地轻轻飘飘。但是轻松地语气里却自由一股不容置疑地笃定。\n陈潇不由得呆住了。\n啊？求战？！\n这女孩娇柔无比。更有严重地心脏病。站在这儿只怕一阵风都能吹倒了。哪里还能比试？\n况且，她不要命了吗？打起来的时候，剧烈运动，心情激荡。万一心跳过速……\n就听见唐心继续道：“我从小练习剑道，十二岁之前，主修心剑。参透剑道奥义。可惜后来身体染病，却无法实战修炼，这副身子，却是不成的了。后来这些年来，枯居山顶，对剑道真谛也自由一番领悟，只是想与陈潇君切磋一二，印证心中所学罢了。陈潇有些迟疑：“你……”\n“放心，无妨的。我们只切磋，不真打。只比剑，不斗力。”唐心轻松一笑，让陈潇心中地疑虑渐渐褪去，他点了点头；“好吧。”\n陈潇既然答应了切磋，就缓缓推开了几步，脚下分开。这时候，唐心却轻轻一摆手：“请稍等。”\n她一抖衣袖，从里面抖出了一条白色的丝带来。轻轻蒙上了眼睛，在脑后扎好，然后才微笑：“好了，这就开始吧，还请陈潇君手下留情，莫要出了重手，以免小女子抵挡不住。”\n最后这句话虽然是客气话，但是陈潇却已经打定了主意不会出重手了——开什么玩笑，面对一个患有严重心脏病。不能激动不能剧烈运动的女孩。还对人家出重手？\n只是，唐心居然蒙上了自己的眼睛。这样的举动，却也让陈潇心中一凛！\n这个上辰家的代宗家，看来不简单！\n想到这里，陈潇就已经拧身快步逼了上去！\n可是他脚步才一错开，就听见前面嗡的一声破空的风声，唐心的手里，菊叶纹刺地剑锋就已经遥遥指向自己，虽然这菊叶纹刺在唐心的手中看似绵绵无力，但是这么轻轻一指，却正指着自己左侧往上三步的方位！\n这么一指，看似毫无掌法，杂乱之极，但是陈潇看了一眼，心中略微一动，立刻就冒出了冷汗！！\n左上三步！\n自己刚才脚下才走了一步而已，如果继续按照“短打”地步法往上的话，正是左上三步！\n自己人未到，对方的剑却已经横在那儿了！如果是实战之中，那岂不是等于自己主动往人家剑锋上撞吗？\n他脸色一变，立刻一个拧身侧步滑开，脚下一瞪地面，身体前倾，故意将脚步重重往右侧一踏，身体却无声无息的侧向左边！\n可随着他脚步才响，唐心已经微微一侧手腕，剑锋一点，却正指向了左！！\n陈潇这才真的动容了！\n这个女孩，她明明蒙着眼睛……却是如何算到的？\n有门道啊！\n陈潇心中凛然之后，就尽数收起了轻视之心来，深深吸了口气，缓缓的围绕着唐心的周围游走了开来。\n他的脚下一连变幻了四种步法，可是那唐心却仿佛是开了天眼一般，就那么垂头站在那儿，手腕却只是微微一翻一侧，剑锋就必然指着陈潇逼迫上前地位置！\n一连四次，居然是分毫不差！！\n如果是施展之中，这种料敌先机的本事，早已经未战就先赢了三分了！\n如果白天的时候，那个神宫平八郎有这种本事，那么躺在地上的，恐怕就不是他了！",
            "summary": "这位天才少女因病无法发挥其真正的潜力，但她仍然渴望与剑道高手切磋。故事中的陈潇对这位少女产生了怜悯，但也被她的决心和才华所震撼。他们进行了一场剑术切磋，展现了各自的才华和技巧。然而，陈潇始终担心少女的健康状况，担心她在比试中发生意外。他们在尊重和理解中结束了这场切磋。"
        },
        {
            "id": 1,
            "content": "陈潇连续变幻身法，一套短打的身法施展开来，虽然还不曾抢攻，但是对方剑锋几点，就把自己抢攻的方位全部封死！这种本事，实在是让人惊骇了！\n陈潇心中一动，不免就生出了几分逞强的心态来，忽然快速几步，身体犹如一阵风一般。左一侧，右一侧，随后陡然身体原地消失！\n一个短距离的瞬间移动，瞬间就前移了大约两米的距离！\n心想，这种瞬间移动施展开来，你总算不准了吧！\n可谁知道陈潇身体才瞬移逼迫上去。身体才在空气之中显现出来，还不曾变幻姿势，就看见面前一道寒光仿佛早就横在了那儿！锋芒毕露地剑尖就顿在那儿，正指着自己的咽喉不到半寸的地方！自己如果还想往上抢攻，那么就只能把自己地脖子往人家剑锋上撞了！\n陈潇无奈，只能横步往身侧转了开来，只是这么一横步，却不知不觉又后退了。\n一连试了五次，变化了几种身法。谁知道唐心却守得如此严密！两人虽然始终不曾真正的交手，但是这种意识上的比拼，陈潇却已经输的一塌糊涂了！\n诚然。如果他强行攻击，以强大的瞬间移动，用速度突破，加上念力攻击，辅以强悍的力量重击，要击破唐心地防御自然是轻而易举。\n但是之前两人说好了只是切磋，唐心身体潺弱无法使力，陈潇自然也就不肯使力了。\n连攻五次，被逼退了五次。陈潇心中不由得有些按耐不住了！\n眼神里闪过一丝异色，深深吸了口气，整个人地身体陡然消失！\n随后就看见一道残影忽然出现在空气之中，左一个，有一个，前一个……人影飞速的连续瞬间移动，一连三次！\n这三次瞬间移动，伴随着脚下地短打的奇妙步伐，看上去神妙无比！\n唐心果然微微的侧了侧头。举起的菊叶纹刺剑锋略微倾斜，指着地面，仿佛终于算不到陈潇的方位了。\n陈潇以为得计，心中一喜，人已经无声无息的瞬移到了唐心地左后侧，伸手就去按唐心的肩膀！\n这一下已经逼到了近身的位置，他又是以奥妙地短打身法加上瞬间移动，原本以为这个女孩子绝对无法抵抗的。\n可手才伸了出去，却忽然就看到面前一道寒光横在那儿！他赶紧缩手。身体飞快的后退！\n却是唐心原地不同。却转手将菊叶纹刺从自己的肋下直接反刺了过来！\n陈潇如果不是反应得快的话，恐怕自己的手指就迎上了对方的剑锋！\n纵然如此。唐心这看似软弱缓慢的一剑，轻飘飘毫无半分力气，但是却精妙之极的刺准了陈潇最薄弱地位置！他此刻身体已经往前，脚下僵硬了，要躲闪却来不及！身体难免就有些艰涩！眼看剑锋到了面前，陈潇终于叹了口气，手指一翻，轻轻捏住了剑锋，然后轻轻一弹。\n嗡！\n剑刃释放出一阵清脆的低吟，唐心身体一震，终于身体晃了晃，往左侧迈了两步。陈潇借机会退开，一口气退到了数米之外。\n他脸色凝重，盯着面前这蒙着眼睛的女孩，脸色变了几次，最后却化作了一个微笑，坦然道：“我输了！”\n我输了！\n这三个字从陈潇口中说出来，浑然没有半分挫败感，看着面前的这个女孩，陈潇非但不恼火，反而却生出了几分敬意来！\n唐心轻轻摘下了眼睛上的丝带，她的脸上微微有了几分潮红，显然虽然刚才并不曾剧烈运动，但是身体却已经有了些反应，呼吸也稍稍有些急促了起来。",
            "summary": "陈潇与唐心进行了一场意识上的较量，陈潇尝试了多种身法和瞬间移动技巧，但都无法突破唐心的严密防守。尽管他有更强的实力，但由于约定只进行切磋，所以并未全力施展。陈潇承认失败，对唐生的技艺表示敬意。"
        },
        {
            "id": 2,
            "content": "尤其是最后陈潇不得已，以力破巧，强行用力气震开对方的剑锋，却有些欺负人的意思了。\n说好了“只比剑，不斗力”\n的，最后陈潇虽然弹开了对方地剑锋，但是在比剑这一环上，却是输了！\n无罪那家伙追得很猛啊，各位月票继续顶上啊关键时刻，怎能少了大家的支持！\n稍后还有一更！！ＷＷＷ.xiＡosＨuoＴＸＴ.com",
            "summary": "陈潇和无罪进行了一场比剑比赛，双方约定只比剑法，不斗力气。然而，在比赛中，陈潇为了应对无罪的攻击，不得不使用力气震开对方的剑锋，这违反了约定。尽管陈潇成功弹开了无罪的剑锋，但在比剑这一环节上，他仍然输给了无罪。这场比赛展示了陈潇在面对困境时的无奈，以及无罪在剑术上的优势。"
        }
    ]
}