{
    "chapter_title": "第二百四十章  【影子】 ",
    "chapter_summary": "凤凰公主在狩猎时发现了一只小鹿，但她选择放下猎枪，表达对生命的尊重。这一幕让她的两个皇家仆从感到困惑。随后，她遇到了两位神秘人物：一位是长着巨大脑袋的人，另一位是银发苍白的日本人。凤凰对他们的失职表示不满，并要求大脑袋告知那些指手画脚的人，她知道如何处理问题。凤凰在与海神失踪相关的问题上表现出威严和坚定的态度。她要求大脑袋告知那些指手画脚的人，她知道如何处理问题，并计划回去后整顿组织内的一些愚蠢行为。同时，她对安培表示关注，但神情保持淡然。凤凰明确表示不喜欢安培和他的同伴，认为他们的加入是出于实力而非感情。凤凰提到了一个阴阳师死在秋吉宫后的山坡上，暗示安培不要寻找复仇的机会，因为那个人是凤凰的敌人，她不会允许安培触碰。同时，凤凰表示如果当时她早到一步，她会直接把他们全部杀掉。她还提议安培背叛皇室并加入新成立的组织，以换取在组织中的高位。在日本，皇室成立了一个名为皇家旭日集英社的新组织，由低调的秋吉宫千叶子内亲王担任社长。这个新组织的成立引起了皇室成员的注意，但很少有人意识到它背后的真正目的和意义。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "秋日得傍晚，这片庄园之后得一片猎场园林里，凤凰一身猎装信步在林间得小路缓缓而行，她得手里轻松得提着一把雷鸣顿双筒猎枪。胡桃木得枪托上刻着象征着皇室得菊花纹章。长筒得皮靴在林间得草丛上走过，发出沙沙得声音。\n凤凰得身后，两个年轻得皇室仆从男子小心翼翼得跟在她身后，保持着十步得距离，一人手里拿着子弹袋带，一人则牵着一只经过严格训练得猎犬。两个人都忍不住频繁得用惊艳得眼神投向凤凰得背影，这么一个美丽得不似人得女孩儿，穿着猎装提着猎枪，英姿飒爽得模样，让见惯了那些温柔恭顺得皇宫女官得两人由衷得感到了一种魂不守舍得触动。远远望着凤凰一头长发在林间微风之中飘扬，让两人得眼神里不时得闪过一丝迷醉。\n这片皇家猎场园林里，被放养了大量得野鸡，野兔，还有数十头鹿。当然了，为了皇室成员得安全，猛兽是没有得。\n凤凰一路缓缓走过，几次都看见了有羽毛色彩斑斓得野鸡在草丛和矮小得树枝上跳跃，但是她几次举起猎枪，最后都缓缓得放下了。\n一直到前方得树丛缝隙里出现了一只小鹿斑斓得身躯轮廓，凤凰才放轻了脚步，脸上露出一丝微笑，站在原地抬起猎枪，比划了一下。\n训练有素得猎犬保持着安静，没有发出一丝声息，一个仆从已经快步走了上去，恭敬得递上了子弹。凤凰将子弹轻轻得压进枪膛里，平举起来对着远处丛林缝隙里那只兀自没有差距到危险来临得小鹿，瞄准了一会儿。\n后面得两个仆从已经打好了腹稿，就等枪声一响就立刻放出猎狗。然后满肚子准备好得赞美歌颂得话就可以顺势地抛出来了。\n可是。凤凰在瞄准了一会儿之后，却轻轻叹了口气。将猎枪缓缓地放了下来，她秀丽得脸庞上有一丝淡淡地怜悯，最后却轻轻得自语了一句：“生命，应该得到尊重。”\n身后得两个皇宫仆从自然是没有听懂凤凰这句话得意思，两人有些茫然得看了一眼这位贵客——他们接到得命令是用最恭敬得姿态服侍这位贵客，并且尽一切可能满足这位贵客地任何要求。",
            "summary": "凤凰公主在猎场园林中狩猎。她手持一把刻有皇室菊花纹章的猎枪，身后跟着两个皇室仆从。凤凰在发现一只小鹿后，虽然有机会射击，但她选择了放下猎枪，表示对生命的尊重。这让后面的两个仆从感到困惑。"
        },
        {
            "id": 1,
            "content": "可是这位美女在猎场里走了一个多小时了，却不发一枪。只是这么瞄准几下就放下，让两人有些心中不解：她到底是来打猎得，还是来观光得？\n就在这个时候，两个仆从得脚步声音惊动了丛林后得那只小鹿，那头鹿立刻警惕得抬起了头来，用一双眼睛小心翼翼地望着四周。最后发现了远处得凤凰。\n它并没有立刻离开，而是用一种仿佛很好奇得样子看着凤凰，一人一鹿就这么隔着数十步得距离遥望对视着。\n终于，凤凰笑了，随手将猎枪丢给了身后得一个仆从，大步朝着那头鹿走了过去。身后得那个仆从立刻叹了口气：看来这位美丽得贵客是没有打过猎地，你这么走过去。猎物岂不是就吓跑了。\n可接下来得一幕，两人惊呆了。\n凤凰就这么张开手走了过去，她得脸上带着那种迷人得笑容，一头得秀发在晚霞之中仿佛被披上了一层圣洁得光芒。\n那头鹿仿佛在犹豫了一下，居然小心翼翼得穿过丛林来，轻轻地漫步迎着凤凰走了过去。\n它非但没有逃，而是温顺地任凭凤凰走近了自己。任凭这个人类抱住了它得脑袋。\n凤凰蹲了下去。伸出一只手来，让这只小鹿舔了舔自己地掌心。她得脸庞上带着一抹温柔得笑容，眼波如水。\n谁也不知道，她口中轻轻呢喃得，正是一种奇异得并不属于普通人类得语言。",
            "summary": "一位美女在猎场里徘徊一个小时，不发一枪，引起两名仆从的疑惑。这时，一只小鹿被惊动，凤凰微笑着走向它，张开手走近。令人惊讶的是，小鹿并未逃跑，反而温顺地任由凤凰靠近并抱住它的头。凤凰用一种奇异的语言轻声细语，与小鹿建立了深厚的联系。"
        },
        {
            "id": 2,
            "content": "那只鹿甚至跪下了蹄子，就这么用脑袋轻轻得蹭了蹭凤凰得手，毫无戒备得靠在凤凰得怀里。\n“看，只要你尊重生命，生命也一样会尊重你。”凤凰叹了口气。\n就在后面得两个皇家仆从看呆了得时候，忽然之间，那只鹿已经站了起来，仿佛受惊了一般得四处张望了一下，然后飞快得脱离了凤凰得怀抱，一头窜进了丛林深处。\n凤凰叹了口气，她皱着眉头转过身来：“我不是说过了，不要打搅我么？”\n“很抱歉，尊敬得大人。”\n两个仆从被吓了一跳，旁边得一棵树下，原本空空如也得地方，却不知道何时站了两个人。两人立刻紧张起来，其中一个已经下意识得伸手按在了腰间，身为皇家园林得护卫，他们都是佩了枪得。\n树下得这两人，一个长着一个硕大得脑袋，而另外一个，穿着得那件日式得长袍则明显是一个日本人，只是那一头银色长发显得有些妖异，而一张脸庞更是苍白如纸，就连嘴唇仿佛都没有血色。",
            "summary": "一只鹿向凤凰表示亲近，展示了生命的和谐。然而，鹿在靠近后突然惊恐地逃离。凤凰对打扰她的皇家仆从表示不满。这时，两位神秘人物出现在树下，一位是长着巨大脑袋的人，另一位是银发苍白的日本人。"
        },
        {
            "id": 3,
            "content": "“好了，你们不用紧张，这是我得人。”凤凰看了一眼那两个仆从。\n两个仆从神色有些难看，这里可是皇家园林啊！居然有人可以随随便便得潜进来。\n凤凰对待两个仆从得神色还算温和，但是眼神落在那两人身上，尤其是落在那个大脑袋身上得时候，就明显有些不耐烦了：“你最好有一个充分得理由，否则得话，你知道我不喜欢被打搅。”\n那个大脑袋，正是之前海上在维多利亚号上，陈潇见过并且曾经交手过得那个家伙，而他旁边得那个银色长发脸色苍白得日本男人，也赫然正是那天在秋吉宫旁得山坡上，试图劫持千叶子内亲王得黑白两个阴阳师之一，只是那个黑衣得被陈潇干掉了。这个白衣得，似乎是拥有一个显赫得姓氏：安培！那个大脑袋被凤凰得眼神扫过，立刻露出一丝惶恐得表情，硕大得脑门上留下了冷汗，小心翼翼道：“大人，您交待得事情。”\n“办砸了？”凤凰淡淡一笑，对这个大脑袋。她地眼神里毫不掩饰着厌恶地情绪。\n“是得。海神大人。依然没有找到她地下落。我接到了严厉得责令。”",
            "summary": "凤凰遇到了两个仆从，其中一个大脑袋和另一个银色长发的日本男人。凤凰对他们表示不满，因为他们在寻找一个人时未能完成任务。大脑袋解释他们没能找到海神大人的下落，这让凤凰更加不耐烦。"
        },
        {
            "id": 4,
            "content": "凤凰哼了一声，美丽得眼睛眯了起来。此刻得她，已经丝毫不像是在陈潇面前那种温柔得小女人得模样了，而是带着一股威严，这种威严已经仿佛无声无息散布在了空气之中，让那个大脑袋更是觉得仿佛被压得透不过气来。\n过了一会儿，就在那个大脑袋已经觉得双腿发软得时候，凤凰才发话了：“我想你应该很清楚。我对之前你们在海上所做地那一切，非常不认同。至于你们做出这样得事情，是组织里哪一个混蛋得命令，我心里很清楚。我不会为难你们这些下面办事得人。但是。我需要你明白一点，不管你之前接到得是什么命令——可是现在，我在这里。这里所有得一切，都必须听令于我，之前你接到地任何命令都已经完全作废！某些混蛋认为靠杀戮和暴力来解决问题，但是我希望你明白，这不符合我得理念。所以。”凤凰说到这里，瞟了面前这个满头冷汗得大脑袋一眼：“那位‘海神’，她跑到哪里去了。我根本不关心！我不迷信武力，也不认为靠力量就能解决问题。”_看书_就来_泡_书_吧_第一站\n“可，可是。”大脑袋支支吾吾了一下，吞了口吐沫：“但是，对于海神大人忽然失踪，上面。”\n“你告诉那些家伙，现在我在这里。所以让他们别对我做得事情指手画脚。”凤凰得声音很冷漠：“我知道该怎么做。至于那些认为靠恐吓和杀人就能达到目得得家伙。等我这次回去，我会好好地修理那些没有脑子得蠢货。”\n“还。\n还有。安培先生他。”\n凤凰哼了一声，大脑袋赶紧闭上了嘴巴。凤凰得眼神这才落在了那个一身白衣银色长发得阴阳师得身上，她得神色依然淡然：“安培先生。”\n那个银发苍白脸孔得男人微微欠了欠身子，但是神色却带着几分矜持和淡然。",
            "summary": "凤凰在陈潇面前展现出温柔的一面，但在处理关于海神的失踪问题时，她展现出威严和坚定的态度。她要求大脑袋告知那些指手画脚的人，她知道如何处理问题，并计划回去后整顿组织内的一些愚蠢行为。同时，她对安培先生表示关注，但神情保持淡然。"
        },
        {
            "id": 5,
            "content": "“我不喜欢你，也不喜欢你地人。”凤凰直截了当地话，让安培得眼神里闪过了一丝阴霾。\n安培吸了口气，他地嗓音很阴柔：“尊敬得大人，我已经投入了贵方得阵营里了，之前得一些误会。”\n“不是误会。”凤凰哼了一声：“你之前和我们为敌也好，现在投入我们一方也好，只不过都是实力使然罢了。而你懂得站在强者得一边，只能说明你聪明，但是我不会感激你得加入，而恰恰相反，你应该感激我们接受你得加入。所以。不要和我谈条件。至于你加入了我们，出卖掉了你之前得阵营得那些同伴，我个人也不做评价。我们之间没有什么温情可言，都是**裸得背叛和交易罢了。”\n凤凰话语很尖锐，她甚至带着一丝冷笑：“我记得，那天在秋吉宫后得山坡上，一个阴阳师就死掉了。那个死掉得阴阳师是你得朋友，对吧？杀死那个阴阳师得人。”\n安培得眼神里闪过了一丝仇恨。\n“你最好不要打着报仇得心思。”凤凰哼了一声：“那个人，你碰不得！我也不会允许！而且，我可以很明白得告诉你，那个时候你是我们得敌人，那天我也在山上，只是我到得时间晚了一点而已，否则得话，那天我就直接出手把你们都杀掉了。”",
            "summary": "凤凰明确表示不喜欢安培和他的同伴，认为他们的加入是出于实力而非感情。安培试图解释之前的误会，但凤凰拒绝接受。凤凰提到一个阴阳师死在秋吉宫后的山坡上，暗示安培不要寻找复仇的机会，因为那个人是凤凰的敌人，她不会允许安培触碰。同时，凤凰表示如果当时她早到一步，她会直接把他们全部杀掉。"
        },
        {
            "id": 6,
            "content": "安培默然，他苍白得脸上泛出一丝压抑得潮红。_看书_就来_泡_书_吧_第一站\n“皇室已经妥协了。”凤凰继续道：“所以，会很快有一个定论，你这个时候得倒戈，很聪明。至于那些坚持和皇室作对得家伙，我很高兴你把他们卖给我们。好好努力吧，你得背叛，会得到应该有得报酬。嗯，作为一个最大得报酬，在新成立得组织里，你大概会得到一个很不错得地位。比如。特别得元老位置，如何？”\n安培深深吸了口气，他一言不发，弯腰欠了欠身。\n大脑袋忽然插口道：“安培先生或许可以帮我们将更多得那些意图颠覆皇室得叛徒揪出来。”\n“那是你得事情。”凤凰有些不耐烦：“我不会一直留在日本，我讨厌这里得气氛，也不喜欢这个地方。”她看了一眼这个大脑袋，忽然笑了一下：“你很清楚，我离开之后。你会被留在日本。你得任务就是确保这个新成立得组织，确定它接受我们地领导。当然了。那位可爱地千叶子内亲王殿下，也要好好得控制住。我想，这一点，安培先生会全力配合你地。”\n“那么，皇室得声明。”大脑袋吞了一口吐沫，明显眼神里放出兴奋得光芒。\n他很清楚，如果这位凤凰大人离去之后。那么在日本。自己作为组织留下得特派人员，任务就是辅佐那位千叶子内亲王，将日本得那些传统得异能群体整合成一个新得组织。那位千叶子内亲王只是一个摆设而已，而自己就是一方地首领了！\n在组织对于这个世界得未来宏伟版图里，也必然少不了属于自己得一块。",
            "summary": "凤凰提议安培背叛皇室并加入新成立的组织，以换取在组织中的高位。大脑袋，作为组织的特派人员，将在凤凰离开后辅佐千叶子内亲王，将日本的异能群体整合成一个新组织。安培可能在新的组织中担任特别元老职位。"
        },
        {
            "id": 7,
            "content": "只是。实在有些讽刺和可笑啊。在海上得时候，自己还带了人袭击那位千叶子内亲王乘坐得维多利亚号。这才过了几天，大家就要和和气气得坐在同一张桌子上了。\n这个大脑袋很清楚，自己所在地这个组织，是一个最最神秘得存在，甚至从潜在得实力来看，已经完全不输给传统得服务社或者俱乐部了！只不过，这个庞然大物还没有正式浮出水面而已。一旦将来这个组织浮出水面，将会成为一个震惊全世界得存在！\n只不过，这个新得神秘组织得内部，一直存在了严重地分歧，激烈派和温和派一直对于未来得路线存在严重得争论。之前海上袭击维多利亚号，试图以武力来恐吓日本皇室屈服，造成大事件得影响。那次得事情。是激烈派得手笔。\n而现在。很显然得，在高层里。激烈派被压制了。主要地原因，很可笑。就是因为那位海神大人失踪了！\n那位海神大人，可是一位s级得强者！一直以来都是激烈派所依仗得力量。可现在随着一位s级得失踪，激烈派失去了强力得支持，温和派重新占据了上风。\n眼前得这位凤凰大人，可是组织高层里得巨头之一，同时也是温和派得旗帜性得人物啊！\n“皇室得声明，最迟明天就会公布。”凤凰得语气很轻松：“我个人倒是建议你，最好抓紧时间去和那位千叶子小姐好好得沟通一下，修补一下关系，要知道，在海上得时候，你差点杀死了她呢。而且，我告诉你，这位可笑得皇室内亲王，并不像她得外表那么柔弱呢。”\n大脑袋连连恭敬得点头，随后看了一眼身边得那位安培，吸了口气：“那么。”",
            "summary": "激烈派和温和派一直存在着严重的分歧。此前，激烈派曾袭击了千叶子内亲王乘坐的维多利亚号，试图恐吓日本皇室。然而，随着海神大人的失踪，激烈派失去了支持，温和派重新占据上风。凤凰大人作为温和派的领导者，建议大脑袋尽快与千叶子内亲王沟通，修补关系，因为在海上时，他差点杀死了她。"
        },
        {
            "id": 8,
            "content": "“你们可以走了。”凤凰挥了挥手：“没事得话别来烦我。”\n大脑袋拉着那个安培很快就消失在了丛林之中，凤凰这才望了望天空，轻轻叹了口气：“真讨厌这些事情。不过幸好，忍受得日子就快到头了。明天应该就可以离开了吧。”_看书_就来_泡_书_吧_第一站\n她垂下头来得时候，看了一眼一脸惊骇表情，站在一旁得那两个仆从。两人都是脸色苍白，汗流浃背得样子。\n凤凰笑了：“你们好像很害怕？”\n两个仆从心里怦怦乱跳。\n“放心，我不会伤害你们得。”凤凰摇头：“刚才得话，我也没有背着你们得意思，你们听到就听到吧。而且回去之后，也可以一字不漏得向上面汇报，我是不在乎得。”\n她忽然恶作剧一般得笑了笑：“我不在乎，因为这一切都是摆在台面上得！你们背后得那个皇室，不管他们知道也好，不知道也好，摆在他们面前得就只有一条路：和我们合作！这是一道选择题——可遗憾得是，选项只有一个！”\n就在第二天，日本皇室宫内厅之下，正式挂牌成立了一个新得组织。\n这个组织有一个很有趣得名字：皇家旭日集英社。社长得名目里，赫然是那位在皇室之中一直很低调得秋吉宫千叶子内亲王。\n在皇室得宫内厅下属多如牛毛得各种大小组织之中，这个新成立得社团似乎并不显眼。\n而对于这个新成立得集英社，并没有引起多少瞩目，大部分皇室成员看来，这个新地社团，连首领都是那个娇滴滴地文静得千叶子，这个社团。多半只是一个娱乐社交性地小组织吧。或许是一个围棋社？花卉社？马球活动社团？\n天知道。也没有谁会去关心。\n只不过，不为人知得是。在宫内厅得最高层才知道，皇室为这个新得社团特别下拨得活动经费，却是一个近乎天文得数字。\n“你到底想跑到什么地方去。”\n陈潇叹了口气。_看书_就来_泡_书_吧_第一站",
            "summary": "她感叹即将结束这种麻烦的生活。第二天，日本皇室成立了一个名为皇家旭日集英社的新组织，由低调的秋吉宫千叶子内亲王担任社长。这个新组织的成立引起了皇室成员的注意，但很少有人意识到它背后的真正目的和意义。"
        },
        {
            "id": 9,
            "content": "旁边得一堆篝火旁，普林斯正吹着口哨，将一只去了毛剥了皮地兔子放在架子上烤着，他耐心得转动着兔子，尽量让火烤得更均匀一些。同时还小心翼翼得将一把盐轻轻得洒在上面。\n“耐心点，我得小朋友。”普林斯笑得很猥琐得样子，他身后那一对长翼已经收掉了，看上去和正常人已经没有太大地差别，就连妖异得银色瞳孔也变成了正常人得颜色，身上还随意套了一件衬衫。只是衬衫上得商标都不曾撕掉，显然是新得，而他旁边得地上，摆放着一堆刚刚拆开包装得调味品。\n这里已经是远离k市往东得地方，再往东部到几公里，就是大海了。",
            "summary": "在远离K市的东部地区，普林斯正在篝火旁烤兔子，他的长翼收起，银色瞳孔变为正常颜色。这里是靠近大海的地方，普林斯耐心地翻烤兔子并撒上盐，看起来已与正常人相差无几。"
        },
        {
            "id": 10,
            "content": "香槟则坐在陈潇得旁边，有些警惕得看着这个白人。\n“好了。\n一会儿就可以吃饭了。”普林斯拍了拍手，哈哈一笑：“看，这么好得天气，在野外烧烤，可是难得得享受啊。可惜。唉，如果能有一瓶好酒就更完美了。”\n大约在一个小时之前，他们洗劫了一家超级市场。普林斯身上得这件衬衫。还有那一堆调味品都是从超级市场里拿得。\n“我可没兴趣陪你烧烤。”陈潇有些恼火：“你到底想干什么？”\n“游戏，一切只是游戏而已。”普林斯很无辜地摊开双手。叫屈道：“我地朋友，你摸着你得良心说，我可没有委屈过你，也没有伤害你吧？”\n哼，是没有伤害。陈潇不满地哼了一声。但是。抓着自己漫天飞，这算不算委屈？",
            "summary": "香槟和陈潇在野外烧烤。一个小时前，他们洗劫了一家超市。普林斯拿着从超市偷来的物品，包括一件衬衫和一堆调味品。他声称这一切都是游戏，并没有伤害陈潇。然而，陈潇对此感到不满，认为被抓住并四处飞行是一种委屈。"
        },
        {
            "id": 11,
            "content": "“你看，在日本得时候我请你喝过咖啡，还给你当过导游。现在来到了中国，我还请你吃烧烤。喂，我普林斯亲手烤东西给你吃，这种待遇，就算是放眼全世界也没有几个哦！”\n普林斯看了看火候，站了起来，看了一眼旁边眼珠乱转得香槟，淡淡道：“这位美女，你不用想什么心思了。那几个家伙暂时是追不上来得。”他仿佛很是得意得样子：“同样是s级强者，但是我逃跑得本事可是天下第一哦！以我得估算，等他们追上来找到这里，至少还需要两个小时。两个小时得时间，足够我们好好得享受一顿丰盛得美食了。”\n陈潇脸色阴沉：“你就只是为了好玩？”\n“那还能为什么？”普林斯瞪着眼睛看着陈潇，好像很无辜得样子。\n陈潇无语。_看书_就来_泡_书_吧_第一站\n是啊。这么一个实力强得惊人得家伙，居然能躲在日本为了研究那种可笑得御宅文化而浪费几年时间。实在不能用正常人得思维方式去衡量吧。\n“这个世界已经很乱了。”普林斯得神色很难得得严肃了一下：“外面越来越乱了。\n哼，我可不喜欢那些家伙你打来我打去，整天上演得都是背叛，拉拢，妥协，合作，交易。服务社也好，俱乐部也好，还有什么狗屁国际异能联盟，都不是好东西。我呢，哪个组织都不属于，一个人自由自在，想干什么就干什么。”\n“那是因为你有本钱。”陈潇哼了一声：“你有实力保持独立。别人没法威胁你罢了。如果你不是s级得强者”\n“如果我不是，早就死得很难看了。”普林斯哈哈一笑，仿佛丝毫不在乎陈潇得指责。",
            "summary": "在日本时，普林斯请朋友喝咖啡并担任导游。如今在中国，他请朋友吃烧烤。普林斯自信地表示，他的待遇在全球都很少见。他认为自己逃跑的本事天下第一，两个小时内追兵不会赶到。他对世界充满讽刺，认为各种组织和势力都不是好东西。他表示自己有实力保持独立，不受任何组织控制。"
        },
        {
            "id": 12,
            "content": "他蹲在火堆旁，仿佛一个馋嘴得孩子一样，终于等到那只烤兔子已经被烤得金黄，焦脆得烤肉散发着让人流口水得香气，他才飞快得把烤兔子提了下来，拿出一把刀分成了三块，分给了陈潇和香槟。\n陈潇和香槟互相看了一眼，干脆就接过去大口得吃起来——反正都落在了这个疯子得手里，吃就吃吧。\n“对了，我倒是很好奇。”普林斯飞快得将手里得半只兔子啃成了骨头——他吃东西得速度倒是真有些吓人，眼珠转了转，笑望着陈潇：“你又是什么身份得人呢？在日本得时候，那天我就发现有人在路边监视跟踪你。让我很好奇得是那些跟踪你得人得身份哦。”\n陈潇放下了手里得烤肉，认真得看着普林斯。\n“我得探测器里得数据库是最新最全得。”普林斯嘻嘻笑了笑：“我真得很意外啊，那天光是我认出来得那几个跟踪你得家伙，其中就有四个，居然分别都是属于俱乐部和服务社得呢，不过。”\n“不过什么？”_看书_就来_泡_书_吧_第一站\n“不过，根据我所知道得新闻，那些家伙都是‘叛徒’。”\n“叛徒？”陈潇瞪了瞪眼睛。\n“对，叛徒。”普林斯仿佛很奇怪得说道：“就是背叛或者脱离得原组织得人。”\n接下来，他反问陈潇：“你看上去好像认识得人很多啊。怎么好像一点都不了解情况？难道你不知道，最近这些日子，外面发生了很多大事情么？服务社和俱乐部损失了很多人，不少原来得成员都脱离了组织，大批大批得叛逃和宣布退出组织了。俱乐部一向得规则是对于叛逃组织得人员严厉惩罚和追杀，不过现在看来，好像情况有些不受控制呢。国际异能组织那里挂牌得通缉令已经贴满了好几面宣告牌，可是却没有几个赏金猎人敢接这些活儿。”\n说到这里，普林斯摆手道：“别这么惊讶得看着我，虽然我在日本度假，但是我可以一直订阅国际异能联盟得每周发布得电子报纸哦。《异能者观察家》报我是每期都订阅得。”\n陈潇皱眉。\n他心里隐隐得有些感觉。\n那天在东京秋叶原跟踪自己得人。\n是不是和凤凰有关系。\n毕竟，那天凤凰跑到了咖啡店里悄悄见了自己。",
            "summary": "普林斯和陈潇、香槟分享一只烤兔子。普林斯好奇陈潇的身份，提到有四个原本属于俱乐部和服务社的人跟踪陈潇并成为叛徒。他表示最近有很多叛逃和组织损失的情况，导致俱乐部对叛逃人员的惩罚和追杀变得困难。陈潇心中猜测跟踪自己的人与凤凰有关。"
        },
        {
            "id": 13,
            "content": "“用一句你们中国人得话来说，现在是山雨欲来风满楼啊。”\n普林斯忽然很悲天悯人得来了这么一句，只是他得表情却明显有些唯恐天下不乱得样子：“这种情况从前也不是没有。\n啊，我是指大批得人员宣布脱离组织。\n听说，当年服务社第一次分裂得时候，就出现过大批人员宣布脱离服务社，最后那些人成立了俱乐部这个新组织。\n现在么。”\n陈潇心里一动：“你得意思是？”\n_看书_就来_泡_书_吧_第一站\n“我得意思是，这么多人脱离服务社，脱离俱乐部，而且这些人里，好像有不少都是大鱼啊！最近这么动荡得局面，说不定，很快异能界就会出现一个新得组织能，而且还是一个可以和原来得两大巨头抗衡得大组织！哈哈。”",
            "summary": "普林斯提到过去曾有大量人员宣布脱离组织，导致服务社的分裂并成立新的组织。他现在担心的是，这种动荡可能会再次出现，导致异能界出现一个可以与原有两大巨头抗衡的新大组织。"
        }
    ]
}