{
    "chapter_title": "第二百四十三章 ，英雄，你杀了我吧！，二合一",
    "chapter_summary": "陈潇回忆起关于史前文明遗迹和智能生命的信息，发现海神的两条隐藏指令可能对她构成威胁。在与海神的战斗中，陈潇成功化解她的攻击并阻止了进一步的冲突。后来，陈潇与一群陌生人在神秘的地方醒来，海神威胁他们要说出真相。陈潇设法击败了海神，并在一段时间内通过生物电波屏蔽使她暂时瘫痪。为了拖延时间，陈潇听从老田的建议，刺伤普林斯以引出更多血。然而，陈潇是否会选择这个行动尚不明确。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "这个时候，陈潇忽然想起了当初在海底地下一万米的那个史前文明遗迹里，那个试图强迫自己“交配”的皮条客智能生命说的一番话：海神身为史前久明留下的最后一个生命体，被赋予了“母体”这个代号，同时，为了确保她完成生命传呈的任务，那个智能电脑在海神的记忆里移植入了两条隐藏指令：“第一个指令是，她每隔一千小时，必须回来这里一次。正常状态下，她不会拥有关于这里的记忆，而只有在指令时间到达的时候，记忆才会被激活，指引她回到这里，然后进行资料反桔。同时在资料反桔之后，我会进一步清理她的记忆，将关亍这里的一切记忆全部扫除，然后再将她释放出去。比好耳而第二条指令，则是一个保险措施，为了防止这苯后一个生命体在外界遇到危险而非自然死亡。我给她留下了一个指令，在遇到危机或生命受到一定程度损伤之后，她将会被记忆之中的一条指令指引，回到这里来，进行修复。“问题就在这里了！\n一旦她受到重伤，ｘ了记忆里隐藏的指令，就会引导她回到基地里接受修复。最最关键的是；在修复的同时，也是一介，“洗脑”的过程！\n“洗，洗脑……“陈潇觉得嘴巴里有些苦涩了。\n海神眯着眼睛看著陈潇，她的眼神冷峻，随后终亍闪过了一丝疑惑，看着陈潇：“夷？我认得你！“陈潇顿时心里一松：难道出现奇迹了？\n可随后海神的一句话让陈潇失望了。\n“你……我记得我在海上抓了你……可是我们怎么会在这里？！”\n陈潇：……",
            "summary": "陈潇突然回想起了一个关于史前文明遗迹和智能生命的信息。海神，作为史前文明留下的一个生命体，被赋予了一个名为“母体”的代号。她的记忆中植入了两条隐藏指令，一条是每隔一千小时，她必须回到一个地方进行一次资料反桔和清理记忆，另一条是在遇到危机或生命受到一定程度损伤后，她会回到这个地方进行修复并经历洗脑过程。陈潇意识到问题的关键在于海神的这两条隐藏指令。一旦她受到重伤，这两条指令将被激活，引导她回到基地接受修复和洗脑。陈潇对此感到担忧。"
        },
        {
            "id": 1,
            "content": "呃，很显然，这位海神果然是记忆里隐藏指令被激活了。并且自动“更新还原”了她的记忆。\n看来，她现在的记忆，只停留在那次在海上她和孔雀激战后潜选，把自已捕获一一也就到那个时候为止了。\n而之后的事情，两人在海底地史前文明遗迹里，自己吃了她的宠物。然后两人一番激战，追杀，最后一起面对那个拉皮条的智能电脑苦苦周旋。最后一起逃脱出来，”…这所有的记忆，似乎都已经被自动抹去了。\n海神的神色越的凌厉，死死地盯着陈潇：“我怎么会在这里！”\n陈潇嘴巴苦：“这个……好像很难解释…““不说？那就杀了你！”海神毫不犹豫的哼了一声，指尖一缕光芒朝着陈潇激荡射了出去……\n一眼看前光芒爆射出来，陈潇立刻大叫了一声。一把抱住了身边的香椎就朝着旁边扑开，就听见身后轰地一声，地面被轰出了一个圆形的大坑，石屑和土块飞舞，还有一些碎片溅洒在了旁边的普林斯的脑袋上，可怜普林斯，只不过因为和陈潇这里坐的距离稍微近了一些。却也跟着遭殃。他重伤不能动弹，任凭一堆石块砸在身上，连额头都被砸破了几处，顿时就流出血来。\n海神此刻已经仿佛又变成了那个杀人不眨眼地恐怖女人当然了，其实她一直都是杀人不眨眼的，只不过对陈潇另眼相看而已。\n只是现在。被洗去了和陈潇有些纠缠的记忆之后，陈潇在她的心中自然也就没有了那种优待地位。\n陈潇抱若香椎扑在地上，香兵摔得痛叫了一声，陈潇却已经将她飞快的椎开，同时转身抬起双手……",
            "summary": "海神在激活隐藏指令后恢复了部分记忆，但关于与陈潇和孔雀在海底遗迹的经历已被抹去。现在她视陈潇为敌人，陈潇试图解释。在一场激战中，陈潇抱住香椎躲避海神的攻击，导致普林斯受伤。"
        },
        {
            "id": 2,
            "content": "他的反应已经非常快了！\n海神第一击落空，只是略微挑了挑眉。指尖一道金色的电光再次迸出来。如一条蛇一样，朝著陈潇绵射而去。\n望着射来地电光。陈潇猛吸了口气，飞快的将念力释枚出来，在面前的空气之中瞬间形成了一层一层的念力网。\n拿到闪电射到他的面前，顿时就凝固在了当中，仿佛被冻结了一般，一层一层的念力纠缠包裹上去，终亍将这一道闪电吞没掉。\n陈潇脸色有些白，身子一抖，往后退了两步。\n“夷？”海神低呼了一声。她美艳地容颜上有些寺异，一是奇异眼前这个对手居然能化解自已的攻击，第二，则是对于自已身体状况的疑惑。\n海神立刻现了自己的实力仿佛有所衰退，身体仿佛也受了严重的损伤，现在虽然看似无碍，其实内伤还是很严重，州才这一个闪电召唤，攻击力就比平时差了一大半。\n可纵然是实力打了折扣，级强毕竟是级强。陈潇强行用念力硬接了对方一击，也有些吃不消他自己可也带着伤呢。只觉得头昏眼花，念力催过猛，有些精神力被掏空的感觉。\n“喂！别打了，不然我可不客气了！”陈潇连连摆手。",
            "summary": "陈潇成功化解了海神的攻击，令海神感到惊讶和疑惑。原来，陈潇的实力和海神相当，但在硬接海神一击后，他也受到了伤害，感到头昏眼花。陈潇阻止了继续战斗，因为双方都带有伤势。"
        },
        {
            "id": 3,
            "content": "“求饶么？”海神抿嘴一笑，纵然是眸子里满是杀气，她依然笑得那么娇媚，抬起小手指：“你不客气？哈哈哈哈，真是好笑，你这点实力，能对我怎么，不客气，呢？”\n她连连笑着，脸色却有些苍白，终于收起笑脸，厉声喝道：“快说！我怎么会在这里！！你，还有这些家伙都是什么人！”\n说着，她地眼神扫过旁边地老田，普林斯，还有林三。\n老田和林三先生都是一脸古怪一一之前还打生打死的，现在睡了一觉醒来居然就不认得了？\n普林斯脑袋上头破血流，却兀自气喘吁吁地靠在岩石上，却哈哈大笑：“哈哈哈哈！好玩好玩！我以为自已就够疯的了，想不到这个小妞比我更疯办…居然一转脸就不认得我们啦。““不说？那就去死吧。“海神的眼神彻底冷了下来，她这次苯起了双手“””\n“陈潇快走！”老田脸色顿时一变，以他的境界，立刻感觉到了这个女人恐怕是真的下杀手了！那强烈的能量气息波动，让老田不由得脸色极为难：“陈潇！你不是他对手，快跑吧！““跑？”海神哼哼一笑：“你们所有人都要死！我一个一个问陈潇却无奈的抓了抓头皮，有些愁眉苦脸：“怎么我总是遇到这种乱七八糟地事情。喂！本来前些天在海上的时候我们说好了，我不对你用这种手段的，可现在是你逼我的哦！”\n海神满脸的不屑，她身体周围已经张开一股强烈的气场，重力操控张开了之后。身边地面上无数大大小小地石块开始漂浮在空中，站在气流之中，她就仿佛一个神灵一枷…\n而陈潇只是无奈的摸了摸鼻子。然后对着海神伸出了手，眨了眨巴眼睛，勾了勾手指：“我说…你倒下吧。”\n扑通！\n海神几乎是应声而例，身体周围的立场瞬间消失，几乎是一声不吭。一头栽了下去！\n老田：“…………”\n林三：“”，…”，…”\n并林斯：糊一分钟……\n两分钟”，“，三分钟…“，”",
            "summary": "陈潇和一群陌生人醒来后发现自己不认识对方。海神，其中一个女子，质问他们为何会在这里。老田、林三和普林斯等人对此感到奇怪。海神威胁他们要说出真相，否则就会杀死他们。陈潇试图逃离，但被海神阻止。老田提醒陈潇不是海神的对手，让他快跑。然而，陈潇成功地用一种特殊的能力让海神倒下。众人对此感到惊讶。"
        },
        {
            "id": 4,
            "content": "终亍，第一个反应过来地是普林斯。这个长著翅膀的鸟人瞪圆了一对眼珠子，眼珠子都几乎凸得好像青蛙一样，死死得瞪着陈潇：“刚！！你是怎么做到的！见鬼！见鬼！她是s级啊！是一个级啊！！”\n老田和林三虽然没说话，也都是一副活见鬼的表情盯着陈潇，老田甚至还在大口大口的吞吐沫。\n能不吃惊么？\n这可是一个货真价实地级强啊！之前几个人混战一团，打得昏天黑地日月无光。打得头破血流血肉横飞，最后大家才勉强打了一个四败俱伤而已……\n老田也好，林三也罢，还有普林斯…“，三个人心中自恃，对亍这个海神小妞，如果纯粹凭借自已一个人的实力和她单概的话如果想把她打趴下。似乎也不是做不到。但前提是，把她打趴下的时候，自已多半也一起趴下了。",
            "summary": "陈潇成功地击败了一个S级的强大敌人。这一幕让普林斯、老田和林三感到非常震惊。他们原本以为这个海神小妞无法战胜，但在战斗中，他们发现如果只靠自己的力量，即使打败了她，自己也可能会受伤。"
        },
        {
            "id": 5,
            "content": "可现在呢？这个小混蛋随便抬起手来勾勾手指，这个级的小妞就干干脆脆的一头栽倒了？！\n海神是最郁闷的了酬她刚才只感觉到脑袋忽然一疼，然后全部地力量和精神感应瞬间金部消失，就好像忽然之间被拔掉了电源一样。随后就直挺挺的倒了下来。全身上下。一丝一毫的力气都没有，连眼皮都无法眨一下。偏偏脑袋意识还算清醒。\n这种古怪的感觉……都是那个年轻的对手的招数么？他是怎么做到池？\n不可能！绝对不可能的！是幻觉！！我怎么可能被人这么轻易打侧？！\n可怜的海神陷入了一种荒诞绝伦，不可思议的情绪之中，可惜却并不知道，这种遭遇，对她来说其实不是第一次了。\n陈潇舒了口气，低声嘟囔了一句：“幸好还有保命的绝招。“他很庆幸，因为虽然自已和海神的关系在海上地遭遇之后就有所改善，他相信海神多半是不会伤害自己地。但是，被洗了脑之后的海神，那杀自己地时候绝对是不带眨一下眼睛的！\n而且，人家可是级的强，硬拼的话，挂的一定是自已，而且还会杜得很难看。幸好还有那个皮条客电脑给自已的专门对付海神的保命必杀绝招啊。\n哈咖…这个绝招，可是当初那个皮条客电脑ｘ送给自已苯好的礼物了，虽然用途有些卑鄱：用来制服海神，然后才好强行和她交孙…\n汛。貌陈潇已经走到了海神的身边，躺在地上，眸子里满是惊骇和不可思议，死死的盯着自已，陈潇叹了口气，李腰将她抱了起来，然后找了一棵断树桩下放下她，苦笑道：“你别瞪我了，这个事情比较复杂…”，唉，总之，我不会伤害你，只不过制服了你，对你也有好处，至少…“，你现在脑子里的指令我知道，是想立刻回到海里去，对吧？”\n一听到“海里”。海神的脸色顿时一变！她的记忆里的确有这么一个奇怪的指令，仿佛催促着她用尽快地速度回到大海，然后前往某一个特殊的位置坐标。\n至亍为什么，她却很茫然，只是这一条记忆非常的强烈。",
            "summary": "陈潇与海神发生冲突。海神的力量突然消失，被陈潇轻易击败。陈潇解释说他使用了专门对付海神的保命绝招，并抱着她找到一棵断树桩放下。他表示不会伤害她，但需制服她以消除她脑海中的奇怪指令。当提到“海里”时，海神的脸色大变，因为她脑海中有一个强烈的指令，催促她尽快回到大海。"
        },
        {
            "id": 6,
            "content": "州才如果她顺手把陈潇宰掉的话，只怕就立刻动身住大海的方向飞了。\n“你现在很生气。但是你会感激我的酬至少你不用回去接受治疗，然后被再洗一次脑。”陈潇拍了拍海神地脑袋，转身又看了看三个老家伙古怪的眼神。他摊开手笑道：“什么都别问，我也不知道怎么解糕”\n老田闭上了眼睛，普林斯依然还在怪叫：“没天理啊！！简直没天理啊！！一个级强啊！一指头随便一戳就倒下了！！”\n尽管讨厌这个疯子，不过看见他头破血流的样子，陈潇依然忍着心中地不爽。过去帮他把脑袋上的血擦了擦，扯了条买回来的硼带，给他胡乱把脑袋包了一下。\n他心中却还在飞快的思索。\n现在的情况暂时稳定住了，但是还有一个头疼地问题。\n时间！！",
            "summary": "陈潇在避免了一场冲突后，成功安抚了生气的州才。陈潇拍着海神的脑袋，告诉其他人不要询问关于解决困境的方法，因为他自己也不清楚。老田闭上眼睛，而普林斯则继续抱怨。陈潇虽然讨厌普林斯，但还是帮助他处理伤口。目前情况暂时稳定，但陈潇面临一个头疼的问题：时间。"
        },
        {
            "id": 7,
            "content": "自已用生物电波屏蔽了海神这种史前文明生物的脑电波，使得她进入瘫痪状态，但是时间效力只有三个小时！\n三个小时一到，海神恢复行动之后。而且她现在分明把自己当成敌人了那么自已可万万不是她的对手！\n除非，三个小时之内，另外的三大高手能有人先恢复过来。而且……最好恢复过来的是自已一方的老田。最坏的结果……自然是这个该死地普林斯！\n当然了，一劳永逸的办法也有：趁现在，一刀把海神这个小妞荆了！可是陈潇会这么做么？\n旁边的老田物？那是活了四百多年已经成精的老油条了，心里畿微一动，就笑道：“陈潇，我教你个办法。““嗯？”陈潇心里一动。\n老田笑得很有些恶意的样子：“你去那个普林斯身边，找刀子割他几下，多弄点儿血出来。”\n他话音才落下。普林斯就气得大叫：“姓田你这个老不死…”随后就是叽叽咕咕一连串洋久。看他脸色，想来不是什么好听地话了。\n老田不动声色。悠悠笑道：“对了，看来他舌头很灵活，那就先在他舌头上刺一刀，兴许能多放点儿血出来。”",
            "summary": "主人公陈潇通过生物电波屏蔽了海神的大脑，使她暂时瘫痪，但效果仅持续三个小时。在这期间，陈潇需要找到其他三大高手帮忙，特别是他的队友老田。为了应对海神的攻击，陈潇听从老田的建议，去刺伤普林斯以引出更多血，以此来拖延时间。然而，陈潇是否会采取这个行动尚不明确。"
        },
        {
            "id": 8,
            "content": "普林斯听到这里，却转骂声为告饶了：“喂，姓田的，你这样也太卑鄙了吧“…趁人之危，你……”\n陈潇却皱眉，他低声道：“你的意思是，让我“不。”老田摇头，他叹了口气，看了陈潇一眼：“我明白你的顾虑，不到万不得已，我也不想让你胡乱进化，我们这几个家伙都有些不正常，天知道你乱融合我们的血液，会生什么变异。只是，机会难得亦，…四个级强在你面前，弄点儿血出来，就当是储备好了，万一将来或许有用呢。”比Ｂｑ顿了顿，眼看陈潇神色有些犹豫，老田就道：“那个普林斯是罪射，祸，我们也不要他的命，让他放点儿血出来，也不算过分吧。”\n比。饵陈潇这才点头，倒空了几个矿泉水瓶子，就拿了把从超市买来地水果刀走了上去，普林斯看寿陈潇手里明晃尧地小刀，不由得认命的叹息：“虎罗平阳怀，“，喂“卜子，你下手地时候快一点，我这个灿…\n比较怕疼。“陈潇对他可没有半分客气，直接在他的胳膊刺了两下，枚了点儿血出来，储存在了瓶子里，然后又帮他将伤口包扎好。比岛ｑ“然后就是这位林三先生了。”老田淡淡道：“林先生，借你点儿血用用，不介意吧？”\n林三哼了一声：“难道我说不，你就不借了么？不用废话了。“陈潇板着脸走到了林三身边，也是割破了他的手臂，取了点儿血出来。香赖在一旁看得有些神色不安，主动上去帮她三叔包扎了伤口，还陪笑道：“三叔啊！这么点儿血而已嘛，等回去之后，我煮一大锅猪肝汤给你好好的补一下好不好？”\n林三先生哭笑不得，对自已关心的这个晚辈总是不好火，只能叹了口气：“女生外向。女生外向！哼！”",
            "summary": "陈潇和老田等人试图通过吸收普林斯、林三等人的血液来提升自己的能力。陈潇在老田的劝说下，同意吸取他们的血液作为储备。普林斯和林三在被迫提供血液后，分别被陈潇和陈潇的侄子帮助处理伤口。"
        },
        {
            "id": 9,
            "content": "老田自已则是主动割破了手腕，让陈潇取了一些血。\n最后是海神，海神依然躺在那儿瞪着眼睛，陈潇拿着刀走到她面前的时候，海神的眼神里满是怒火，却只能任凭陈潇一刀刺破了自已的手。\n陈潇叹了口气。苦笑道：“你想杀我，我只是要你一点儿血，这个……大家就扯平好了。”\n他不是婆婆妈妈地人。也不会心中太过愧疚，只是忽然心中一动，看着海神那张娇媚的脸庞，忍不住动了一丝荒唐的念头来毗呃，一点点血“，…\n忍不住想起了。之前这个女人好像很希望自己当他的“第一个一交配对象。那么，这个“一点点血”，似乎还有其他一种办法来取吧“…\n咳咳！\n赶紧咳嗽了两声，努力排除心中这些不该有的龌槎念头。\n面前四个矿泉水瓶子里各自存了一点点四大高手的血。",
            "summary": "老田主动割破手腕，让陈潇取了一些血。海神愤怒地看着陈潇刺破自己的手。陈潇解释说这是为了平衡他们之间的仇恨。随后，陈潇在思考如何获取海神的血时，突然产生了一些荒唐的想法。他赶紧咳嗽两声，试图排除这些想法。陈潇将四大高手的血分别储存在四个矿泉水瓶子里。"
        },
        {
            "id": 10,
            "content": "比貌“好了，下面我教你怎么制服别人地办法。”老田对陈潇使了个眼色，轻轻笑道：“要制服一个级强，对于普通人来说那是绝对做不到。不过你实力也不算弱了。“老田是老而成精的家伙，一眼就看出了陈潇多牛是用了什么投机取巧的办法暂时制服了海神，不过这种法子多半不能持久，妻想大家都保住命，只能想办法将这个女人彻底制服住才行。\n否则地话，这个女人如果先恢复过来。那么大家就都只有等并挨宰的份儿了。\n最方便的办法自然是用陈潇的血将她净化掉毗但是这个主意直接被老田在心中就否决掉了。刻夺一个级强的实力，和杀了她几乎没有什么区别了。既然不想杀她，那么净化掉她一牙地实力，也就不用考虑了。这种生死大仇，轻易还是不要结下为好。\n“陈潇，你过来。”老田叹了口气……不过时间长短我就不知道了，毕竟我可没有制服过级的家伙。“顿了顿，他缓缓道：“我教你功夫的时候，你始终沉不下心学，现在学这个，却有些困难了，不过好在我在旁边，你仔徊记住了。”\n说罢，他报出了几个人体的穴位来。陈潇一愣：“点穴？就这么简单？”\n老田笑了笑：“你的力量是够了，我也教过你一点运力的皮毛，勉强能有点效用，我们现在是争取时间，应该不成问题的。”他报出地几个穴道，陈潇也不用记名宇了，只是由老田仔细说明位置就好。这个时候，也没有时间从头开始慢慢的学。\n“对付这样的强，点穴自然是没法彻底将她制住，还要辅以其他的一些手段。”老田想了想：“我教你两手分筋错骨的手法……”\n陈潇吓了一跳：“不用这么狠吧！”\n老田看着陈潇的眼神略微有些怪异：“只是一些暂时让她失去行动能力地轻手法，不会真的伤了她的，当然了，疼是有些疼的。“那眼神越的怪异，仿佛在说：难道你舍不得？\n陈潇自然不会是舍不得，只是对一个已经没有反抗能力的女人下手，不免有些不自在。",
            "summary": "老田教陈潇如何制服强大的敌人海神，以保护大家的生命。他们尝试用点穴和分筋错骨的手法让海神暂时失去行动能力，但陈潇对此感到为难。老田解释说这些手法只是暂时让她失去行动能力，不会真正伤害她。然而，陈潇仍然觉得对一个有反抗能力的女人下手不太自在。"
        },
        {
            "id": 11,
            "content": "“只是制住她不能动弹远远不够，她这样地强，只妻精神力恢复，就不是你能对抗地了，最奸的办法，就是把她彻底弄晕过去，时间越长越好。”\n老田苦笑道：“我教你地几个穴道，最后说的那两个为止，一个是脖子后的，还有一个是后脑的，都很重要，你先制住了她的身体，罨后再在这两处下手，力道要拿捏准了，不可轻也不可重……轻了，只怕对她没什么用处，如果出手太重的话么，你牛竟也是级的力垂，而这两处都是人体最脆弱的地方，打重了，能致人死命的”\n陈潇心中有些紧张：“这个……我第一次使用，也不知道能不能拿捏得咖…”\n老田古怪一笑：“谁让你一上来就对那个女孩下手了。喏，旁边不是还有一个现成的家伙，可以给你练练手的么！”\n他这话才说出来，普林斯顿时破口大骂：“姓田的你不得好死！”\n老田哼了一声：“在我更危险！不先制住你。我怎么能安心呢。”",
            "summary": "为了制服强大的女子，老田建议将她们彻底弄晕，并教给陈潇制住身体的穴位和脖子后的穴道以及后脑的穴道。陈潇在制住女子时感到紧张，老田提议先用旁边的普林斯练习。"
        },
        {
            "id": 12,
            "content": "对海神下手，陈潇多少心中有些障碍，不过对普林斯这个罪魁祸下手，他可就痛快多的。\n脸上故意堆出狰狞地笑容，走到普林斯的面前，普林斯空有一身惊天动地的本领。此刻却只能如案板上的鱼肉，任凭陈潇宰割了。他哀叹一声：“侧霉倒霎！算我运气差！好好的在日本不待着，跑到中国来找你玩儿。却没想到今天落在你的手上了。“陈潇正色道：“普林斯，你我也算是有一场交情，如果你来拜访我，我自然是好好接待，但是你这次所作所为。却差点把大家全部都害死了。人做错地事情，总要受些惩罚的。你枚心，我出手会小心，不会害了你姓名的。”\n普林斯脸色愁苦：“你只管动手吧！”\n陈潇定了定神，抬起手来伸出食指，按照老田说地窍门暗暗运力，随后手指飞快落下。就在普林斯的胸口腹部肩膀上一连点了十七八下。\n他点的甚是用力，指尖戳在普林斯的身上，出的声音，普林斯一张脸顿时涨红，死死咬住牙关，原本是想硬撑不吭一声。陈潇一口气连点了十七八下只好。额头也有些汗水。\n普林斯只觉得半边身子冷半边身子热，胸口腹部之中又疼又痒又麻，一时间也不知道是什么感觉，犹如无数蚂蚁在内脏里轻轻啃食，直疼得他额头全是冷汗，幸好看见陈潇动作结束。才州松了口气。栋潇却脸上露出一丝歉意。苦笑道：“抱歉，才学地手艺还不精。几个地方点错了……”\n说完，不等普林斯说话，又抬手在普林斯胸口和肩膀的几个地方狠狠戳了几下。\n这下普林斯没有准备，顿时就如狼喙一般的惨叫了出来，叫到景后，连嗓音都有些颤了，就仿佛戏剧演员唱了个花腔一般，音调例是越的高亢起来。",
            "summary": "陈潇对海神有所顾忌，但对罪魁祸首普林斯则毫不留情。普林斯被陈潇制住，被迫接受惩罚。陈潇用手指在普林斯身上一连点了十七八下，使其痛苦不堪。虽然陈潇表示歉意，但普林斯仍然无法忍受这种痛苦。"
        },
        {
            "id": 13,
            "content": "陈潇毕竟是初学，几个重要难找的地方，却反复点了几次，把普林斯的胸口和肩膀的一片地方都戳得青紫一片，差点没把这个疯子地骨头都戳断了。期间几次实在找不到穴位了，还跑回去请教老田。\n老田这家伙也不知道是是不是故意的，还是成心想让普林斯多吃点苦头，教陈潇找穴的时候，又说错了两处，让陈潇白白多点了七八下。\n等最后终亍完成了点穴步骤之后，普林斯眼看已经是进气多，出气少了，只疼得连叫的力气都没有，只躺在那儿轻轻的哼哼。\n“姓，姓田的……老，老子，老子恨你一个洞……”\n老田嘿嘿地笑：“莫急莫急，还有分筋错骨手呢！”\n说着，怕陈潇心软，又补了一句：“你在他身上先练一遍，如果练得不熟，只怕那个女娃就要吃苦头了。”\n陈潇一脸为难，看了普林斯一眼：“你看，不是我心恨，实在是他刚走近了普林斯，卷起袖子，普林斯忽然就一屁股坐了起来，一把抱住了陈潇的腿：“英雄，你杀了我吧！“陈潇州伸手捉住了普林斯的手腕，忽然之间，普林斯眼神里闪过一丝银光！\n他身后的双翼陡然张开来，然后迅速合拢，将陈潇也田团拢在了其中！\n他的双巽就如同两片铁扇，重重扫在陈潇的脑袋上，陈潇吃疼，就觉得眼前一黑，大骂了一句：“好个洋鬼子！”\n勉强集中了全部力气，对若普林斯地胸口就是一记重拳！\n砰地一声，普林斯直接被打得飞了出去，可惜陈潇被他双ｘ拢住，身体也随著他一起飞了出去，两人重重跌在了地上，普林斯张口，一口鲜血喷了出来，居然鲜血都是淡淡的金色！\n他脸上一片金色，仿佛被涂抹了一层金粉一般，只是眼神里明显鞍淡了下去。此刻陈潇却已经他长翼扫中了头部直接晕了过去。",
            "summary": "陈潇正在学习点穴技巧，向老田请教。然而，老田似乎故意误导陈潇，导致普林斯受到严重的伤害。在一场激战中，陈潇和普林斯摔倒在地，普林斯受伤严重。陈潇在昏迷后被普林斯的长翼击中，而普林斯则因为受伤过重而失去了战斗力。"
        },
        {
            "id": 14,
            "content": "普林斯笑声凄厉，看了一眼大惊失色地老田：“哈哈，哈哈，姓田的，没想到啊…我，我虽然身体被制了，但如…我可是还有一对翅膀呢。\n“果然，他身体僵硬，四肢都动弹不得，但是那一双长翼却已经张开！\n老田脸色难看：“你……你恢复了？”\n“没有。”普林斯愁眉苦脸，又吐了一小口血：“勉强才凝聚了一点力气，这下恐怕伤得更重了。“他却一把抓住了陈潇的手，身体不动，却有一对长翼张开振动了两下，人就飞了起来，只是左边的翅膀原本就受伤有些弯曲，飞起来的时候，身形也有些歪歪倒倒。扑腾了两下，落在了海神的身边，又一手把海神的头抓住了。\n老田脸色阴沉：“普林斯！你要走就自已走，把人放下！”\n说着，他身子一晃，居然勉强站了起来。\n普林斯摇头：“你不成的，你只是普通人类，身体构造和我不同，我恢复的比你们都快一点，你现在不是我的对手。”\n他嘴巴里不停的流淌鲜血：“我不会杀人的，这个小子和这个小妞有些古怪，我要带走的。”\n旁边香椎正看准了机会从后面扑上来，可是普林子仿佛脑后长了眼睛一般，长翼振动，一阵狂风就把她远远的掀翻了。\n眼看普林斯明明已经身体僵硬，但是却勉强用手抓寿昏迷的陈潇和瘫痪了的海神，然后就靠著双翼振动，晃晃悠悠飞上了天空，然后就如同一架受伤的飞机，摇摇尧尧朝寿远处飞去……一路上，他在天空还不停的吐了两口血来。\n、月票早就不想了，各位，帮忙投点儿推荐票行不行啊？",
            "summary": "普林斯在遭受重创后，虽然身体被制，但他凭借一对翅膀恢复了一定的力量。老田试图阻止他带走陈潇和海神，但普林斯认为老田无法战胜他。普林斯在飞行过程中不断吐血，但仍然坚定地带着两人离开。"
        }
    ]
}