{
    "chapter_title": "第二百四十七章 错？",
    "chapter_summary": "陈潇在日本引发了一场重大事件，摧毁了一个日本军港。他的朋友们试图找出真相并寻找他。老田打算寻找能让发疯的陈潇恢复清醒的方法，而祝融和共工分别负责获取更多信息。史高飞以改变容貌的方式出现在徐老头子面前，两人决定继续合作。史高飞要求获取国际联盟两年来的死亡名单和通缉名单，以寻找可能的重生者或叛逃者。陈潇可能变成了强大的超能力者，并击败了普林斯。老田和科学狂人索索重逢，谈论起普林斯引发的混乱。为了抓住这个危险分子，老田和索索不得不采取行动。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "（二合一）\n“我想，这下我们的麻烦大了。”\n老田轻轻的将笔记本电脑合上，转过头来，神色很是难看。共工祝融还有几个女孩子都是神色尴尬，白菜仿佛想说什么，却终于忍住没有说话。倒是伢伢，想了一下，问了一句：“那个人，真的是陈潇么？”\n这个问题没有人能回答。因为照片太过模糊，而照片上，那个人影轮廓从比例看来，仿佛比陈潇要高大一些，还有那一对翅膀……\n“如果我没有猜错的话，恐怕是的。”老田的表情仿佛是吞了一个黄连。\n一片倒吸凉气的声音，祝融却忽然猛的一拍桌子：“小子好样的！居然弄出这么大的手笔，把一个日本人的军港都干掉了啊！哈哈哈哈哈！！”\n只是她笑得虽然大声，却没有人符合她，祝融笑了几声之后，看着周围大家都在沉默，忍不住止住了笑，瞪着眼睛喝道：“怎么了？这么大快人心的事情，你们的表情却怎么好像家里死了人一样！”\n她指着共工：“你！你干吗憋着嘴巴？难道看这些日本人倒霉，你不高兴么？”\n共工叹了口气，小心翼翼回答道：“这个，事情不是这么简单的。且不说弄出这么大的事件，会产生多大的影响……呃，关键是，如果这个家伙真的是陈潇那个小子，他怎么跑去了日本？为什么不回来？况且。以我们所知道的陈潇地性格，恐怕做不出这么大开杀戒的事情吧。”\n“慢慢来，疑问很多，我们一个一个讨论。”老田看来是最稳重的一个：“第一个问题，我们必须找到陈潇！或者说，找到照片上的这个家伙。”\n“你怎么就肯定这是陈潇？”共工提问。\n“这个……”老田咬了咬牙：“这个，恐怕就要问普林斯那个疯子了！妈的，都是他干得好事！！”\n说到最后，一向稳重的老田也终于忍不住骂了一句娘。\n看着沉默的众人。老田沉吟了一下：“祝融共工。我们需要更多的消息，现在看来，这种重大的事件，官方发布出来地消息肯定是有水分地。你们想办法从其他渠道多了解一些。嗯，和岛上联系一下。看看我们的那些老朋友能不能弄到更多的消息。然后……我需要去见一个人。”\n他的神色满是阴霾：“如果陈潇真的发疯了。那么恐怕只有一个人有办法让他清醒过来。而且很巧地是，我恰好看见这个人在k市出现了！”\n徐家地大宅里主人书房。\n厚重而奢华的柚木书架前，徐老头子仿佛很随意的捧着一本书，他就坐在柔软的椅子上，只是虽然在翻书，却显得心不在焉，一只手无意识的在桌面轻轻敲打着。",
            "summary": "陈潇在日本引发了一场重大事件，导致一个日本军港被摧毁。他的朋友们对此感到惊讶和担忧。老田猜测照片上的人可能是陈潇，他们决定找出真相并寻找陈潇。祝融和共工分别负责从其他渠道获取更多信息，而老田则打算去见一个人，希望能让发疯的陈潇恢复清醒。"
        },
        {
            "id": 1,
            "content": "“你还是下不定决心么？”\n一个带着嘲弄味道的声音。\n坐在书房里。在徐老头子面前的。赫然正是改变了容貌地史高飞！\n史高飞惬意地把腿翘在茶几上，抱着膀子。满脸冷笑看着徐老头子，他的身边。索索一身黑衣，脸色有些不耐烦，明显是压抑着性子，耐着性子坐在沙发上。\n“你知道地。”徐老头子终于抬起头来，他的表情很平淡：“我现在有家人孩子。”\n史高飞脸色很不屑，他自顾自地拿起了茶几上的一个雪茄盒子，给自己点了一只雪茄。他的动作很缓慢细致，而徐老头子就这么静静的望着他，也不知道眼神里到底是什么意思。\n缓缓的喷了口烟，史高飞仿佛才笑了一下：“你认为，他们会放过你？哪怕你什么都不做。只要他们知道我找过了你，你就别想跳出这个漩涡。”\n徐老头子哼了一声，他的眼神里有一丝恼火：“所以你故意跑来找我？”\n史高飞默然。\n“你为什么这么信我？”徐老头子仿佛在冷笑，他盯着史高飞看了两眼，眼神锋利如刀：“你应该知道，如果我愿意的话，只要我按一下按钮，就可以把你抓住！别忘记了，我的这个书房，防御系统可是你帮我安装的！”\n史高飞依然没说话，只是静静的望着徐老头子，过了良久，才叹了口气：“你是那样的人么？”\n“……”徐老头子默然，脸上终于挤出一丝勉强的苦笑：“我不是。”\n“组织里的人，我现在一个都不信。”史高飞哼了一声，他仿佛瞥了一眼旁边的索索。\n“雷狐呢？你也不信他？”徐老头子目光若有深意。\n“也包括他！”史高飞仿佛根本不避讳旁边的索索：“我不能信他，不是不敢，不是不想，而是不能！因为我甚至不敢肯定雷狐身边会不会有人已经……而且……”\n下面的话不用说了。两个老家伙对视了一眼。\n索索低着头，脸色有些阴霾，不过依然保持着沉默。",
            "summary": "史高飞以改变容貌的方式出现在徐老头子面前。史高飞嘲讽地说徐老头子无法摆脱目前的困境，因为他与史高飞的接触可能会招来杀身之祸。徐老头子表示质疑史高飞为何信任他，史高飞回答因为他不是那种会背叛的人。两人讨论了关于组织和其他成员的信任问题，决定继续合作。"
        },
        {
            "id": 2,
            "content": "“我呢？你就信了我。真不知道我是该感谢你的信任，还是该咒骂你把我拖下水！”徐老头子恨恨的嘟囔了一句。\n“随你。”史高飞笑眯眯的样子，悠悠吸了一口雪茄。\n“好吧，我能为你做点什么？”徐老头子皱眉：“你需要什么？钱？身份？还是安全的隐藏住处？”\n“我要一份名单！”史高飞咬了咬牙：“一份国际联盟两年以来，各大组织登记出来的死亡名单！还有通缉名单！”\n徐老头子愣住了：“死亡名单？通缉名单？你要这个干什么？”\n史高飞在微笑，他的笑容之中，眼神却有些冷：“你认为。那些忽然冒出来的袭击了服务社非洲分部地家伙——他们真的是忽然冒出来的么？”\n每一个正式的异能组织，都在国际联盟里挂了号，都有一份正式的成员名单留存在国际联盟，同时输入数据库——这是早年服务社倡议之下创立国际联盟的时候就留下的传统。虽然到了现如今，服务社已经失去了对国际联盟的领导地位，但是这个传统却一直保留着。\n徐老头子不是傻瓜，他微微一沉吟，就明白了史高飞的意思：“你地猜测是，那些家伙。不是忽然冒出来地。而是……已经死了的家伙？”\n“准确的说，是名义上已经死掉的人。”史高飞哼了一下：“还有失踪者，被通缉者，叛逃者……把这两年来所有的名单给我，我想。或许我们能从这份名单里找到一些惊喜。”\n徐老头子有些无奈：“别不要这么快就说我们好不好？我可还没决定陪你一起下水。不过他略微迟疑了一下。依然点了点头：“好，弄到这种名单我可以做到。这件事情我答应你。”\n史高飞终于笑了，这次他地笑容更真诚了一些：“谢谢。”\n徐老头子撇了撇嘴角，就在这个时候，他面前地电话响了起来，徐老头子拿起电话，听了两句。脸色有些古怪。随意的嗯了一声，然后放下电话。看了史高飞一眼：“看来，麻烦已经随着你的到来而出现了。见鬼。史高飞，你来到我这里，已经有人知道了！”\n史高飞皱眉：“谁？”\n“有人想见你，老朋友。”徐老头子笑得很无奈，他用力揉着自己的太阳穴，仿佛很头疼的样子。\n“喂，我说，老朋友见面，不用板着脸吧？”",
            "summary": "史高飞向徐老头子寻求帮助，要求获取国际联盟两年来的死亡名单和通缉名单，以寻找可能的重生者或叛逃者。徐老头子虽然疑惑，但还是答应了史高飞的请求。与此同时，有人知道史高飞来到了徐老头子的处所，带来了新的麻烦。"
        },
        {
            "id": 3,
            "content": "老田看着史高飞健步如飞的样子，笑得很愉快：“看见你不坐在轮椅上，总是让人很奇怪的。”\n史高飞翻了个白眼：“哦？你怎么找到我地？”\n“拜托，在机场我就察觉到你在偷看我了，只不过我懒得和你打招呼而已。”老田笑得很宽厚，但是眼神却透着狡猾：“不过，我知道，你来到这里，要么就是来找我地，要么就是来找姓徐的家伙。不过相比而言，你找他地可能性更大一些。”\n“为什么？”\n“因为你信不过我。”老田的语气很古怪：“我是异能者。你地习惯很怪异：你信不过任何异能者，你只相信普通人。”\n“因为异能者大多数都不把自己当成人类！”史高飞的回答很生硬。\n徐老头子依然坐在那儿：“你们是不是一见面就会呛火呢？”",
            "summary": "老田和史高飞在机场相遇，老田发现史高飞已经不再使用轮椅，令他感到惊讶。史高飞询问老田如何找到他，老田透露是因为察觉到他在偷看自己。老田认为史高飞可能是来找他的或者是找徐老头子的，但更可能是找徐老头子的，因为史高飞不相信异能者。随后，徐老头子调侃他们一见面就呛火。"
        },
        {
            "id": 4,
            "content": "老田哈哈一笑，大步走进了书房坐了下来，他甚至还很大方的拍了拍索索的肩膀：“好久不见了。”\n索索嗯了一声，脸色很冷淡：“田叔。”\n“哈哈，跟着这个一身都是麻烦的科学狂人，辛苦你了。”老田笑眯眯的样子，浑然不顾忌旁边史高飞翻白眼。\n“既然你认为我麻烦，还来找我干什么？不如像在机场那样装作没看见好了。”史高飞耸耸肩膀。\n“遇到麻烦了，而且是天大的麻烦。”老田双手比划了一下，语气很认真：“很大很大很大很大的麻烦。”\n顿了顿，他叹了口气：“简单的来说呢，普林斯那个老疯子来到了k市，煽风点火，惹了四个s级的家伙一阵乱斗，最后，让一个本来就很危险的小子，变成了一个超级危险的大疯子。而这个发了疯的小子，现在惹了一个滔天大祸——这也不算什么了，问题是，那个小子现在变成了一个随时会引爆的核弹，我们就不得不想办法把他给抓回来了。”",
            "summary": "老田与科学狂人索索重逢，谈论起普林斯引发的混乱。普林斯使得一个原本危险的小子变得超级危险，引发了一场大祸。为了抓住这个危险分子，老田和索索不得不采取行动。"
        },
        {
            "id": 5,
            "content": "史高飞眼皮一跳。\n老田看了史高飞一眼，又看了看徐老头子，有些惊奇：“喂，你们都不看新闻的么？”\n徐老头子和史高飞互相看了一眼：“新闻？”\n老田拍了一下脑门：“见鬼。忘记了你们两个老家伙，显然是没有上网看八卦的习惯的。唉，缺少了八卦之魂啊。”\n说着，他扑到了徐老头子地书桌旁，打开了电脑，飞快的登陆了一个网站：“自己看吧！”\n当那个耸人听闻的专题被打开之后，原本神色还有些不耐烦的史高飞只看了一眼——他看到的正是那张拍摄的陈潇张开双翼飞在天空的模糊的轮廓。然后史高飞的脸色就变了！\n“这是……普林斯？”\n“你瞎了！”老田叫了一声：“普林斯那个鸟人地翅膀是白色地，而且那个鸟人现在正躺在我家里装死呢……你再仔细看！！”\n史高飞仔细多看了几眼之后，脸色忽然一变。终于想到了什么。他霍然跳了起来，仿佛被砍了一刀一样，盯着老田：“你！难道这是陈潇那个小子？！”\n“很不幸……应该就是他了。”老田吸了口气：“我不知道到底是怎么回事，现在我所知道的只有三条比较准确的信息可以参考：第一条呢，这个小子现在变得很强很强。非常强。普林斯那个家伙的实力大家都很清楚，但是他现在就躺在我家里，全身的骨头断了一大半，我找到他地时候，只剩下一口气，啊不，应该说。只剩下半口气了！他告诉我。就是陈潇打伤他地……而且，是正面的硬砰硬！只用了一击！”\n这话说出来。史高飞的脸色已经瞬间苍白，就连徐老头子也扑通一下。差点从椅子上掉下去。\n“普林斯？！见鬼！他可是联盟里承认的s……”\n“我还没说完。”老田愁眉苦脸继续道：“第二条消息，如果没有错误的话，陈潇可能吸收了四个s级的血液，得到了进化……四个s级啊！”\n史高飞的脸已经铁青了，仿佛从牙缝里迸出了一句话；“你确定？”",
            "summary": "陈潇可能变成了强大的超能力者，并击败了普林斯（一名实力强大的超能力者）。据老田了解，陈潇可能吸收了四个S级的血液，实现了进化。这个消息让史高飞和徐老头子震惊不已。"
        },
        {
            "id": 6,
            "content": "老田叹了口气，能不确定么？那个普林斯，那个混蛋疯子干地好事啊！！\n“第三……”老田看了看史高飞，犹豫了一下：“你要不要我扶你一下？看你地样子好像有些站不稳。”\n“第三是什么？”史高飞摆摆手。\n“第三……他现在可能已经失去了意识，因为……他没有回来，莫名其妙跑到日本去了，还弄了这么大一个场面。”老田指着屏幕上那已经变成了一片火海和废墟的佐世保军港。”\n老田地神色有些不好意思：“我想，对他的身体构造还有血液等等，你所了解地资料是最详细的，或许，你能有办法对付他？如果我没有猜错的话，他多半是因为得到了我们几个人的血，然后……噬血进化了。”\n“噬血进化是一种罕有的异能，目前根据最新的公布资料，现存的异能人类之中，没有人拥有这种能力。”史高飞的目光闪动：“不过，要知道，进化这种事情，并不仅仅存在于人类，很多其他的生物也同样拥有特殊的能力。至少，我所知道的，俱乐部方面一直在致力研究各种生化兽，试图用其他的生物复制或者还原出一些现在已经绝迹的异能，其中就包括了噬血进化。”\n这里是烂尾街上老田的修车场地下室。\n这里布置的仿佛是一个实验室一样，只不过东西堆放得极为杂乱，墙角还有一堆破破烂烂的零件。\n烂尾街上所有的人都集中在了这间地下室里。\n史高飞的神色很郁闷，他面前一张满是锈迹的桌子上放了几根试管：“根据我曾经对陈潇身体抽取的血样进行了研究，因为时间并不长，得到了研究成果并不算太多，不过目前我已经得到了几个可以确定的结论，除了他被净化药剂感染之后发生的变异，使得他可以吞噬其他异能者的细胞dna进行自我还原复制，也就是说，他可以通过吞噬其他异能生物的血液。或者其他体液，而得到dna，就可以复制出并并拥有其他异能者地能力。这个异能，在目前看来，是独一无二的，也是陈潇独有的能力。”\n史高飞缓缓的诉说，坐在一旁的老田忍不住道：“这个我们的都知道了，你说关键的吧。”\n史高飞狠狠瞪了老田一眼，仿佛很不满意自己的话被打断：“闭嘴！”",
            "summary": "在烂尾街老田的修车场地下室，众人讨论关于普林斯（陈潇）的事情。普林斯因失去意识跑到日本，导致佐世保军港被毁。老田认为他的噬血进化能力可能可以通过研究他的血液和其他体液来对付。史高飞表示，噬血进化是独一无二的，但进化并非仅存在于人类，其他生物如生化兽也可能拥有类似能力。他们在研究陈潇的血样以寻找解决办法。"
        },
        {
            "id": 7,
            "content": "他咳嗽了一声：“同时。我得到了陈潇的血液样本。还有根据他地各项检测，他目前拥有地异能之中，最然让我惊喜的，就是噬血进化。”\n他随后解释道：“噬血进化和陈潇本身的复制其他异能者的能力……这两者是不同的。如果单纯是复制其他异能者地能力，那么只能使得陈潇所拥有地异能的种类增加。但是他本身的能量值却并不会改变。恰恰相反，在本身能量值不变的情况下，他会的异能种类越多，却反而会把他每种异能的等级摊薄！也就是说，会的种类越多，但是每种异能地级别都很低。这是他本身地一个弱点。”\n史高飞说到这里，语气一变：“但是。拥有了噬血进化这项能力之后。他的这个弱点就不存在了！从这个角度上来说，他应该感谢那只被他干掉地生化兽！！！而噬血进化本身。吸取的并不是别人地异能的种类和类型，而是通过这种方式。直接提升能量值。”\n“我想我能理解你的意思。”老田嘿嘿一笑：“这个问题我从前和陈潇那个小子讨论过。他的吞噬别人的异能，就好像可以模拟所有各种门派武功招数的小无相功，而噬血进化，则是可以吸取别人内功的北冥神功，大概就是这个意思。”\n“闭嘴！”史高飞仿佛和老田总有些看不对眼：“要不要让你来说！”\n他深深的吸了口气，勉强压着怒火：“总的来说，有了这两种能力，从理论上来说，陈潇已经可以算是世界上最强的异能者了……或者说，是潜在的最强异能者！因为他可以通过这两种异能让他自己无限进化无限变强。不过，这其中也是有一个弱点的。毕竟，这个世界上没有完美的异能，任何一项异能，都是有弱点的。”\n史高飞小心翼翼的取出了一个试管，试管里是一点血样：“噬血进化这项异能，虽然能吸取别人的内功……啊呸呸呸！吸取别人的能量值！！但是，它本身是有局限的！这个局限，就是量变和质变！”\n他看了一眼脸色有些茫然的老田等人，冷笑了一声：“我说的简单一点吧。做两种假设。",
            "summary": "科学家陈潇意外获得了噬血进化的异能，这种异能可以直接提升他的能量值，而不是复制其他异能者的能力。这使得他在拥有更多异能的同时，每种异能的级别较低。然而，噬血进化使他不再受这个弱点影响。史高飞解释说，噬血进化是通过吸取别人内功（能量值）来提升自身实力，但有一定的局限性。"
        },
        {
            "id": 8,
            "content": "第一种假设，陈潇本身是b级，那么被他吸收来的血液是b级以下的，那么无论他吸取再多，吞噬再多，他本身的级别也不会增加，依然会固定在b级。而这种时候，他吸收来的能量值，只能补充他身体原本损失消耗的能量，但是并不会让他自己的级别增加。也就是说，只能产生量变，却不会出现质变。这是第一个局限。\n第二种假设，陈潇本身是b级，但是他吸收来的血液，却是属于a级强者的，那么，这种时候，根据噬血进化这种能力的特性，就会脱离量变，而产生质变了！吸收来的能量不但会补充他原本自身的损耗，同时还会和他本身的基因融合发生变异，使得他自身的等级增加。但是……这也是有一个最大上限的！也就是说，他如果是b级，那么哪怕他吸收一百个一千个一个万个a级的，那么他最多也只会进化到a级！这个最大值，是取决于被他吸收的人的最高级别。也就是说，如果被他吸收的人是a级，那么哪怕他吸收再多的人，产生的质变，也只会停留在a级，而不会更高了！”\n史高飞说到这些东西的时候，神色凛然，一脸的专业：“根据我本人对异能种类的划分和定义，对于噬血进化这项异能，我本人做出的定义是：在吸收者的等级高于被吸收者的时候，只产生量变化，量变的最大上限取决于吸收者自身等级；而在吸收者的等级低于被吸收者的时候，则产生质变，但是质变的上限取决于被吸收者的等级！！”\n这几句比较专业的定义，让众人听的都有些茫然。老田也有些发呆。唯独是索索，听了之后，眼神里出现了一丝异色，但随即就冷淡了下去，依然冷漠的坐在角落里。\n史高飞看着沉默的众人，心中有些恼火，叹了口气，低声嘟囔了一句：一群蠢货。\n他抬高了声音：“也就是说，按照这种定义，陈潇就算是吸收了四个s级强者的血液，他的能量，也最多只会达到s级！！”\n这句话才算是说清楚了，但是……\n“这不可能！”\n一个虚弱无力的声音响起。\n正是在角落里，浸泡在那个透明的器皿里的普林斯，这个家伙不知道什么时候把插在嘴巴里的管子拔了出来，双手趴在器皿的边缘，身体依然浸泡在绿色的黏液里，吐了口气，中气不足的低声道：“我可以用我身上断掉的一百多根骨头打赌，那个家伙现在绝对不止是s级了。”\n史高飞哼了一声：“我是不会错的！”\n急速更新",
            "summary": "陈潇拥有噬血进化的能力，当他吸收的血液级别低于他自己时，他的级别不会增加，只能补充身体消耗的能量。但当吸收的血液属于A级强者时，他会发生基因融合变异，使自身等级增加，但这个最大上限取决于被吸收者的最高级别。史高飞根据异能种类对噬血进化做出专业定义：吸收者等级高于被吸收者时，仅产生量变；吸收者等级低于被吸收者时，产生质变，但上限取决于被吸收者等级。然而，被浸泡在绿色粘液中的普林斯表示质疑，他认为陈潇现在已经超越了S级。"
        }
    ]
}