{
    "chapter_title": "第二百六十一章 【如同末日】 ",
    "chapter_summary": "史高飞预测火山将影响数万人，并在39分钟内逃离400公里外。政府紧急调集地质火山学家进行评估和救援，但由于火山爆发前的突然性和道路损毁，救援困难。火山爆发导致日本本岛四分之三地区在未来半年内受到火山气候影响，农作物受损、气温骤降和粮食短缺等问题。富士山再次爆发后，引发强烈地震和民众恐慌，导致治安混乱和物资抢购。警察无力维持秩序，自卫队陆军被迫奔赴各地维持治安，但运输迟缓导致部分地区在四十八小时内仍陷入无政府状态。在东京，一场严重的暴乱席卷了整个城市，导致大量店铺被破坏、抢劫和纵火。政府官员在日记中表示，这一系列事件似乎预示着天照大神已抛弃日本。面对这些困境，人们感到无助和绝望。火山爆发持续六天，第一天最猛烈，之后逐渐减弱。虽然火山似乎陷入沉寂，但地质专家感到更大紧张和恐慌。四天后的再次爆发，规模与第一天相当。火山云因季风吹向东京，导致东京连续三天泥浆雨，整个城市变成黑灰色。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "$请到\n阅读最新章节$\n望着地上四分五裂的笔记本，林三和老田又对看了一眼，都有些目瞪口呆。\n“即使是保守估计……假如最坏的可能性不会发生，按照现在已经释放的能量做出推测，现在的爆发程度，将会扩散影响大约几万平方公里的面积！呵呵，有趣的是，我恰好计算了一下以富士山为中心，附近的大约两万平方公里面积内居住的人口统计，已经超过了……”\n“会有多少人死？”老田立刻问出了一个最关键的问题。\n“”史高飞摊开手：“我***又不是上帝！不过，至少……”\n他看了看车前玻璃，虽然刚才被雨挂器扫了一下，但是就这么短短一会儿功夫，又蒙上了厚厚的一层火山灰。\n史高飞叹了口气，语气凝重：“至少，山下的几个镇子，都逃不脱了！现在道路都被堵死了，地震会损坏道路和桥梁，使得运力降到了最低点，哪怕不是旅游旺季，但是山下附近的几个镇子里的原居民，都不可能在一个小时内逃离出这片区域，至少无法逃到安全区域外。至于具体的人数……你们就别问了，我也不想说……”\n老田和林kun仑对视无语。两人虽然都对日本人没有什么好感，但是因为自己这些人造成如此大的灾难，心中必然是无法自安的。\n“所以，我们没有时间耽误了。”史高飞的脸色立刻恢复了冷酷：“我们没有办法阻止火山爆发。这是显然的，而且，根据我计算的时间，我们现在还有……三十九分钟！我们必须在三十九分钟内逃出至少四百公里外！那样才算是勉强安全！”\n说着，他转身拿起了那个单人飞行器：“这是我亲手设计的东西，发动机是电力的，而且不是吸气式，不会被火山灰影响。目前的电力大约可以使用两个小时，我一个人使用的话，足够到达安全区域了。”\n他已经飞快的将飞行器背在了身上，将皮带固定住，然后看了看老田和林kun仑：“我是一个普通人，没有你们那种本事，所以我得赶紧逃命了。至于你们……”\n史高飞终于还是叹了口气：“我知道你们心中会不安，但是我不是上帝，你们也不是！别再迟疑或者耽误时间了！你们救不了任何人，现在可以做的唯一的事情，就是活命！”\n他丢了两个手表给老田和林kun仑：“上面我设定好了汇合的坐标，我先走一步，我们在预定的坐标汇合吧！”",
            "summary": "在火山爆发的影响下，史高飞预测将有数万人受到影响。他没有能力阻止火山爆发，但在剩下的39分钟内，他建议他们尽快逃离至少400公里以外以确保安全。他准备驾驶单人飞行器先行离开，而老田和林三需要在预定坐标与他汇合。"
        },
        {
            "id": 1,
            "content": "说完，史高飞已经费力的拉开车门钻了出去。\n外面，地上的火山灰已经积累了厚厚的一层，远处的街道上依然全是人声呼喊，虽然岩浆还没有蔓延到山下，但是不少地方因为地震的缘故弓发的电线的断路，还有不少地方燃起火光，空气里满是一股难闻的味道。\n周围都是一片嘈杂，史高飞已经飞快的启动了飞行器，在一片螺旋桨嗡嗡的转动之中，他在漫天飞舞的“大雪”之中飞了起来，对地上的老田等人摆了摆手，就飞快的朝着远处而去。\n富士山上在山腰的好几处古庐建筑景点，已经在火山爆发之后引发的山体崩塌泥石流之中被毁，有的即使没有在泥石流之中被冲垮，也在随后爆发后的岩浆倾泻之中化为火海。\n大面积的山坡上已经变成了充斥着高温祸害的区域，而有的地方即使岩浆还不曾蔓延到，但也已经被火山气体笼罩，成为了毒气区。\n天空的火山灰尘雪继续往大地倾泄着，快那浓密的火山云已经蔓延得仿佛无边无际，至少在山脚下的地区抬头看去，你根本看不到这一片厚厚的乌云的边际。而山顶的那个可怕的喷火口，依然在间歇性的往外喷洒着来自地狱的怒火……\n日本，这个国家，已经彻底陷入了恐惧！\n这次富士山的爆发实在太过突然了，爆发之前甚至没有丝毫火山爆发之前的征兆，毫无任何预见性的灾难，往往才会带来最大程度的损失。而火山爆发之后的第一时间，因为惊慌而引发的混乱，就使得山下附近区域的几个镇子陷入了无秩序状态。\n火山爆发引发的地震，将道路和桥梁毁坏，使得里面的人出不来，外面的救援人员进不去——日本政府的反应已经算非常快了，快就调集了自卫队的军队开赴富士山下进行救援。而一个一个紧急计划也快的得到了执行，大批的地质火山学家被政府征调进行最辛的情况评估。",
            "summary": "富士山突然爆发，导致日本陷入恐慌。史高飞迅速启动飞行器离开危险区域，政府紧急调集地质火山学家进行评估和救援。由于火山爆发前的突然性，损失严重，且山下地区陷入混乱，道路和桥梁被毁，救援困难。"
        },
        {
            "id": 2,
            "content": "而评估出的结果，却让每一个看到报告的人都面如死灰！\n根据地质探测和富士山附近的地震运动的频率进行分析，还有火山爆发的能量等级以及后续活动的预测，政府方面得到了一个让人绝望的消息！\n爆发……远还没有到结束的时候！\n“即使是乐观的结果……日本的本岛的四分之三的地区，将在未来半年内笼罩在火山气候之下！大量的酸性的泥浆雨将催毁农作物，充斥了火山灰尘的云层将遮挡住阳光，造成气温急逮下降，我们将提前进入冬季！同时，还将面对粮食短缺等等一系列的问题。而地震造成的地质灾害……目前还无法评估……”\n就在这份初步评估报告交到了日本政府内阁的时候，富士山再次进行了新一轮的爆发，这座已经沉寂了数个世纪的火山，仿佛要把在这漫长岁月里积蓄下来的能量一次性全部爆发出来。\n而最辛一次的爆发，引发了辛一轮的地震，最强的一次地震的震幅，远在九州岛都感觉到了强烈的震感，而在日本的最大城市东京，连东京塔都出现了明显的晃动，这样的场面引发了民众的恐慌。\n大量的市民开始拼命的抢购粮食和饮水等等生活物资，引发了辛一轮的动乱，有的地方甚至出现了打砸抢的暴徒，以东京为代表的一些城市开始出现了治安混乱，大量的暴力犯罪事件出现，人类天性之中的恶劣在这种恐慌的灾难之下暴露了出来，抢劫，**，杀人，多人趁机开始肆无忌惮的发泄着心中的阴暗。\n警察已经无法维持地方的秩序（日本没有全国性的警察组织，警察都是地方组织），不得已，大批的自卫队陆军开始奔赴各地维持秩序，但是地震造成的道路堵塞使得运输迟缓，即使空军加大了空中运输也无法立刻改变这种局面。\n根据预测，至少要到四十八小时之后，所有的军队才能进驻指定的地区进行秩序维护，而在此之前，不少地区已经陷入了无政府状态的混乱之中，造成的损失无法评估！",
            "summary": "一份关于富士山火山爆发的初步评估报告让日本政府及民众陷入恐慌。报告显示，日本本岛四分之三地区将在未来半年内受到火山气候影响，导致农作物受损、气温骤降和粮食短缺等问题。富士山再次爆发后，引发强烈地震和民众恐慌，导致治安混乱和物资抢购。警察无力维持秩序，自卫队陆军被迫奔赴各地维持治安，但道路堵塞导致运输迟缓，部分地区在四十八小时内仍陷入无政府状态。"
        },
        {
            "id": 3,
            "content": "在东京，最先陷入暴乱的是辛宿，整条街整条街的店铺被蒙着脸的暴徒砸开，抢劫，而抢劫之后还放火来掩盖痕迹。甚至在大街上就有被烧毁的汽车，\n“这简直就是一个灾难之年！我甚至怀疑，难道是天照大神已经抛弃了日本吗？从之前的维多利亚号的海难，到皇室的宫邸被恐怖袭击，皇室成员被劫持伤害，然后是海军军舰在海上被袭击，佐世保军港被袭击，西海岸舰队损失惨重。再到神山爆发，引发大规模的灾难……人们陷入了深深的恐慌和绝望的情绪之中。这个国家原来如此之脆弱！面对这发生的一切，我们不知道该如何阻止，如何拯救自己。这种无力感才是彻底击垮人们信心的根本原因。因为面对这仿佛是命运安排的一切——如果只是偶然，我们或许可以勇敢面对，但如果是命运的安排呢？这一切，一件一件的发生，真的好像是命运。而人，是无法和命运抗衡的。”\n——某一个日本政府官员悄悄写下的日记里记载了这一段文字，这段文字后来被他写进了个人的回叶乙录之中。",
            "summary": "在东京，一场严重的暴乱席卷了整个城市，导致大量店铺被破坏、抢劫和纵火。政府官员在日记中担忧地表示，这一系列事件似乎预示着天照大神已抛弃日本。自维多利亚号海难、皇室宫邸恐怖袭击、皇室成员被劫持伤害、海军军舰遇袭、佐世保军港遭袭以及神山爆发等重大事件以来，日本民众陷入恐慌和绝望。面对这些无法阻止和拯救自己的困境，人们感到无助和绝望。"
        },
        {
            "id": 4,
            "content": "高耸于富士山顶的浓烟，那喷上数千米高空的可怕的烟柱，即使在一百公里外也能清晰的看见。\n浓烟多日不散。\n而这样的爆发，断断续续的持续了六天，在第一天的爆发最为强烈，之后的三天里，爆发的程度趋弱，但是伴随着频繁的小规模的地震，这是因为火山爆发而引发的地壳地质运动和变化造成的。\n民众并不了解这些，这个时候，富士山之下的附近数十公里已经成为了一片死亡一般沉寂的区域，大量的浓烟和火山气体笼罩了这片区域，岩浆吞没了一切。泥浆雨的爆发，浇在地面那些未曾冷却的岩浆上，弓发了大量的浓雾。\n幸好，火山仿佛陷入了沉寂，这一点让多人心中稍安了一点。但是和大部分民众不同，那些火山地质专家却陷入了更大的紧张和恐慌之中。只有这些人才知道，这次爆发远远不曾结束。\n果然，在连续三天的频繁小规模地震之后——这些频繁的小规模地震，只是在酝酿着辛一轮爆发的能量。在第四天的时候，富士山口的火炬再一次喷射出了怒火。这一次喷射的规模丝毫不压于第一天！\n新一轮的火焰被强大的能量直接射上了数千米的高空，再一次将天空染成了烟火色\n而更雪上加霜的是，因为季节性的季风作用下，并没有能将火山云吹散，天空的火山云层开始移动，两天之后火山云覆盖的区域已经达到了东京的上空！\n于是，东京这座国际大都市，开始了连续三天的泥浆雨。\n大量的泥浆和火山灰尘伴随着雨水降落，几乎把整个东京粉刷成了一片黑灰色……\n这一切，\n书友上传",
            "summary": "富士山火山爆发持续六天，第一天最猛烈，之后逐渐减弱。火山下的地区变成寂静死亡区，大量浓烟和火山气体笼罩。虽然火山似乎陷入沉寂，但地质专家感到更大紧张和恐慌。第四天后，火山再次爆发，规模与第一天相当。火山云因季风吹向东京，导致东京连续三天泥浆雨，整个城市变成黑灰色。"
        }
    ]
}