{
    "chapter_title": "第二百六十四章  【陈潇的俘虏】（三）（今天三更） ",
    "chapter_summary": "陈潇在战斗中逐渐感到疲劳和精神迟钝，导致飞行变得不稳定。为了保持清醒，他不得不再次发起攻击，成功地迫使日本军舰上的官兵放弃船只。这一幕被走私贩子老哨子亲眼目睹，让他感到非常惊讶和不可思议。随后，老哨子和他的手下意外地发现了一艘被遗弃的日本巡洋舰，试图驾驶自己的船只离开，但因汽油耗尽而受阻。老哨子决定冒险登上巡洋舰寻找汽油。在他们登上军舰后，发现船上空无一人，留下了大量的枪支和未销毁的弹药。老哨子开始考虑如何将这艘军舰开回去，但他很快意识到这个想法并不现实。与此同时，一个走私团伙俘虏了一条日本金刚级巡洋舰，并开始寻找有价值的物品。他们发现了宙斯盾雷达系统和军火，但最让他们惊讶的是在船尾发现的一个赤裸睡眠的年轻男子陈潇。陈潇的身体似乎有神秘力量，能够抵挡子弹并杀死试图伤害他的人。这让老哨子和他的手下惊恐万分，以为遇到了鬼。然而，当陈潇醒来后，他用标准中文与老哨子交流，表现出平静的态度。这一情节让老哨子松了一口气。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "［看书要上$六$九$中$文,百度输入$六$九$中$文就能找到,这里无垃圾广告书更新快!］\n的俘虏三）\n陈潇很敏锐的感觉到自己的意识开始变得不清醒。\n这种感觉就好像是过渡疲惫之后极度渴睡的征兆，陈潇虽然已经竭力的试图保持清醒，但是却依然感觉到自己的眼皮越来越沉重，精神的反应也开始迟钝了起来，仿佛只想降下去找个地方好好的闭上眼睛沉睡过去。\n他甚至发现自己都无法保持飞行的平稳了。身后的双翼依然努力的张开，但是有几次，在恍惚之中，他险些在天空就闭上了眼睛，只是及时的强行清醒过来。但是飞行的路线却变得起伏而不稳定了。他开始无法保持平衡！\n这种力量即将耗尽的信号，让陈潇开始担心起来！\n不能再等下去了！\n尽管并没有之前那种暴戾的情绪，但是陈潇依然再次发起了攻击。只是这一次，他的攻击要“温柔”得多了。\n船上的炮火无法阻止他，陈潇轻易的降落在的那条军舰的舰桥上。\n面对着这个长着黑色双翼的“恶魔”，甲板上的官兵并没有开枪，而是近乎绝望的看着这个恶魔落在面前。从军官到士兵，似乎都已经很明白，自己一方所有的武器，无论是价值数百万美元一枚的****，还是自己枪里的子弹，都可怕的敌人造成丝毫的伤害。\n他们几乎是绝望的等待着自己的命运——只要这个恶魔挥舞起长矛，就等着爆炸吧！\n然后，陈潇挥舞了长矛。众官兵闭目等死……\n但是这一次，寂静似乎变得格外的漫长。\n在足足过了一分钟之后，预期地爆炸并没有来临，终于有的军官睁开了眼睛。却发现这个站在舰桥上的恶魔，却并没有做出毁灭自己一方的举动。\n那可怕的会发出闪电的，如海神三叉戟一样的长矛，却并没有指向自己这些渺小地士兵，而是……\n长矛指点的方向很明确，挂在甲板边缘地救生艇！\n官兵们愣住了。\n陈潇没有说话，他只是用那种冰冷的眼神和甲板上的日本官兵们对视。然后用长矛再一次指了一下那些救生艇，这次他的长矛指点的动作很坚决。含着一种不容抗拒的味道。\n有些反应比较快的军官已经猜出了对方的意思的：这个恶魔地意思，是让我们弃船离船？！\n对于走私贩子老哨子来说，这简直就是他所遇到的最最神奇的一天了！！\n开始他以为自己死定了。洋舰在乒乒乓乓地空放了一阵炮之后，忽然停了下来。\n然后，壮着胆子的老哨子，趴在甲板上用望远镜往远处看去，就看见了让他终生难忘地一幕！\n那条日本军舰……见鬼！！\n它停下了！然后，船上所有的日本官兵紧张地列队，他们一个一个放下了手里的武器。然后将一条一条救生艇放了下来，还有那些充气地橡皮筏子，全部坐上了一个一个的水兵，大大小小地救生艇就如同下饺子一样的被放下了在海面上。\n整船的日本官兵……居然集体弃船了？！",
            "summary": "陈潇在战斗中逐渐感到疲劳和精神迟钝，飞行也变得不稳定。为了保持清醒，他不得不再次发起攻击，并成功迫使日本军舰上的官兵放弃船只。这一幕被走私贩子老哨子亲眼目睹，使他感到非常惊讶和不可思议。"
        },
        {
            "id": 1,
            "content": "这场面真的好像是做梦！\n从开始到现在。老哨子都并没有能看见陈潇的身影——陈潇是从巡洋舰的船尾降落的。而老哨子的望远镜并没有捕捉到陈潇的身影。\n对于这个走私贩子来说，他所看见的全部情景就是：这些日本人仿佛是疯子一样。对着空气乒乒乓乓的放了一通炮之后，就集体弃船了！！\n而且。用望远镜足足看了半个小时，那些日本官兵才终于全部离开了大船。进入了小救生艇里，似乎还有一个穿着高级将领制服的老家伙。是被手下人强行捆着下船的——那位北条横鸣中将原本打算自杀玉碎的，被自己的亲兵强行拦下了。着那些日本官兵乘坐着小救生艇迅速的离开，终于渐渐的远去……\n海面上，那条庞然大物一般的巡洋舰，仿佛就已经完全停在了那里，一动不动！\n“老板，我们……现在，怎么办？”\n一个手下畏畏缩缩的声音将老哨子从梦境之中惊醒过来。\n他立刻跳了起来，此刻求生的****重新回到了他的身上：“还等什么！快开船！逃\n妈祖保佑啊！这次居然能活着回去！！那些日本人一定都是疯了！！不管如何，这次能有命回去，老子这辈子都绝不下海了！！\n老哨子心中咒骂着发了誓。\n但是很快，一个手下汇报的内容，让他的心再次沉到了谷底。\n“不好了！老板，汽油没了！！油箱漏光了！！”\n坏了？！\n老哨子立刻跳了起来，然后脸上的肌肉一阵哆嗦！该死啊！早知道这次出来之前应该先花钱维护一下机组的！！\n但是他心中却充满了绝望！\n发动机坏了，自己的这条船也动弹不得！而没有了发动机的运转，靠着船帆……现在却没有风啊！\n等么？\n等刮风？还不知道要等到什么时候！老哨子很清楚，那条巡洋舰上的日本士兵弃船离开，可不是这个故事的结局！弃在海上！说不定不到一个小时，就会有日本的其他军舰开到这里来！！\n在这里等下去，自己多半是没命回去了！\n“修！快修！！”老哨子暴跳如雷，但是他看着远处那条仿佛已经死一般寂静的巡洋舰，忽然心中生出了一个指望！\n船上……一定有油！！\n老哨子用力吞了一下吐沫。捏了捏手里的枪。\n那条船上……好像已经没有日本兵了吧？\n不管了！拼一吧！\n没有汽油，在这里干等下去也是死！！\n用一条小筏子靠近了这条巡洋舰，没有遭到任何的阻拦，老哨子心中先松了口气，看了一眼旁边地几个手下，大家都是脸色苍白，惨无人色。人人都徒劳的抱紧了手里的枪——这个举动很可笑，因为如果船上还有日本兵的话。自己有枪也没用。\n日本兵撤退的时候，放下的缆梯还挂在那儿，老哨子手下没有人敢先爬上去，老哨子心中暗骂了一句，还是自己第一个爬了上去。他心里很不屑，哼，如果船上还有日本兵，最先和最后爬上去，结果都是一样：死！又有什么区别！\n当几个走私贩子登上的这条日本军舰地时候。大家都彻底呆住了！！上没有一个人影！别说是人影了，鬼影都没有一个！！\n炮台，了望台，都是空无一人！！\n更让走私贩子们兴奋地是。甲板上还堆放了一堆枪械！都是日本海军士兵的列装枪械啊！！\n几个走私贩子已经双眼放光了！不等老哨子发话，就有人冲了过去飞快的捡起几只来。看着几个手下抱着日本人留下的枪爱不释手的样子。老哨子心中又是惊又喜，又有些害怕。\n枪是真的……而且都是完好无损的。连弹药都没有销毁！\n而且……这条船上，好像……真的……没有一个日本兵了！\n老哨子苦恼的抓了抓头发。这些日本人到底搞什么？如果是船坏了需要撤离地话，至少会留下一些人看守吧！！老哨子不是白痴。这么一条军舰得价值多少钱\n忽然，他心中生出了一个荒唐的念头！\n如果自己能把这条船开回去……\n啪！\n他狠狠的给了自己一个耳光。",
            "summary": "走私贩子老哨子和他的手下意外地发现了一艘被遗弃的日本巡洋舰。他们试图驾驶自己的船只离开，但发现汽油耗尽。老哨子决定冒险登上巡洋舰寻找汽油。当他们登上军舰时，发现船上空无一人，留下了大量的枪支和未销毁的弹药。老哨子开始考虑如何将这艘军舰开回去，但他很快意识到这是一个荒谬的想法。"
        },
        {
            "id": 2,
            "content": "****！几个走私贩子，俘虏了一条日本金刚级巡洋舰回去？这岂不是翻了天？！！\n妈的，这么大一条船，哪怕是当废铁来卖，那也得值多少钱啊！！\n老哨子忽然双目赤红：“找！看看有什么值钱地东西能带走的！！”有什么值钱地？\n对于老哨子来说，他并不懂得这条船上最最之前的是那一套宙斯盾雷达系统！对于他这种走私贩子来说，能看地的最值钱东西就只有一样：军火！\n****？枪械？\n难道老子要从走私贩子转行当军火贩子了？！\n幸好，老哨子还没有昏头，他很清楚，就算自己真地搬了几枚****回去，也绝对没办法出手，带给自己的只有祸害！\n但是……枪，或许可以多拿几把吧？\n“搬！！把这些枪搬走！！！”\n老哨子恶狠狠地对手下发出了命令。\n但是很快，在船上搜索的走私贩子们就有了新的发现！\n一个声音从船尾传来，带着惊骇和仓惶。\n“老板！有人！这里有人！！！”\n老哨子被这个声音吓得险些就当场尿了裤子，船上还有日本兵？！不要多，只要有一个小队留下来，自己这几个乌合之众就只有跳海的份儿了。他已经下意识的冲到了边上就打算跳海了。\n但是很快，手下的声音传来，阻止了他跳跃的动作。\n“老板，我找到一个人！”\n一个？！\n只有一个？\n老哨子泪流满面。台后面被发现的。\n一个老哨子手下的走私贩子发现了躺在炮台后面的陈潇，很快，老哨子和其他人就聚集了过来。\n“这个家伙……是从哪里来的？！”\n在足足打量了陈潇近半分钟之后，老哨子费力地吐出这么一句话。\n在走私贩子的面前，炮台后的甲板上，躺着一个年轻人。\n这个年轻人看上去和普通人没什么区别。皮肤白皙了一些，身材好像很结实，黑色的头发，黄皮肤，一看就是东亚人种。\n不过，最让他们感到古怪的是，这个被发现的人。居然就这么躺在炮台后的甲板上，呼呼大睡。任凭老哨子手下地走私贩子推了几下又踢了两脚，都怎么也唤不醒。\n更重要的是，这个呼呼沉睡地年轻人，居然是……全身****的！\n妈的，见鬼了！在日本军舰上，发现一个裸睡的年轻男人。\n而这个年轻男人的身旁，还放了一把长达两米多的……\n夷？这是长矛？！\n老哨子用力揉了揉眼睛，又看了看老天。\n老天爷，如果今天发生的一切是一个梦的话。那么求求你快让我醒来吧！\n“老板，要不要……”一个手下抬起手来做了一个抹脖睡之中地陈潇，目露凶光。\n毕竟。这个堂而皇之躺在甲板上沉睡的年轻人，太过古怪了！难道是一个留下没走的日本兵？可是他为什么赤身****的睡觉？！\n老哨子犹豫了一下。毕竟也是海上混饭吃地，眼神里也闪过了一丝凶悍。狠狠的点了一下头。\n一个手下抬起了枪，对着沉睡之中地陈潇扣下了扳机。\n然后老哨子和几个走私贩子，惊骇的看着那个开枪地同伴在一声惨叫之中。脑袋开花，直挺挺的倒了下去。\n子弹明明是射在了这个赤身****地家伙的身上，可是打在他地身上，却根本打不破他的皮肤，然后居然反弹了回来！反弹的跳弹，直接将那个开枪的家伙脑袋打穿了！！\n沉默……\n沉默了足足一分钟，几个走私贩子同时用尖锐凄厉的嗓子叫了起来。\n“鬼啊！！！！！！”\n嗡的一下，众人四散逃开，远远的躲到了周围去，而老哨子没有动。\n他并不是不想逃，而是……很简单，他的腿已经软\n因为就在这个时候，躺在地上的这个“鬼”忽然翻了个身，大概是那一枪把他惊醒了，这个鬼忽然从睡梦之中睁和老哨子这么对视着！\n这个年轻人长得很好看，就是脸色白了一些，而醒来之后，那双眼睛里却带着一种古怪的神气，就这么幽幽的盯着老哨子。\n老哨子被这种目光盯住，只觉得后脊椎骨上一股寒气直接冒到了后脑勺，然后他非常干脆的——扑通一声，跪倒在了地上。\n陈潇醒了。\n他的脸色很僵硬，就这么静静的看着面前的这个走私贩子，他的眼睛里瞬间转过了无数目光的变化。\n老哨子自然是不知道眼前的这个鬼到底在想什么主意\n就在老哨子觉得自己已经死定的时候，这个鬼忽然开口说话了！\n他说的话是很标准的中文，声音很轻，甚至很和气。",
            "summary": "在一个走私团伙俘虏了一条日本金刚级巡洋舰后，老哨子和他的手下们开始寻找有价值的物品。他们发现了宙斯盾雷达系统和军火，但最让他们惊讶的是在船尾发现的一个赤裸睡眠的年轻男子陈潇。陈潇的身体似乎有神秘力量，能够抵挡子弹并杀死试图伤害他的人。这让老哨子和他的手下惊恐万分，以为遇到了鬼。然而，陈潇醒来后表现得十分平静，用标准中文与他们交流，让老哨子松了一口气。"
        },
        {
            "id": 3,
            "content": "“我饿了，有吃的么？”\n这是陈潇“醒”\n来后的第一句话。\n老哨子一听之后，他做出了最最直接的反应：吓得尿裤\n（今天三更了。\n多出来得算是补前面的吧。\n当然了，前面欠了很多作业，远远没有补完。\n以后的日子我会酌情加更，尽量的多补一些出来。\n抱歉的话就不说了，用实际行动来表达我的歉意吧。\n）qidian.com，章节更多，支持",
            "summary": "陈潇醒来后向老哨子询问食物，令他惊讶不已。由于欠下许多章节，作者承诺将在起点中文网增加更新，以弥补之前的不足，并尽力在以后的日子里多加更，以实际行动表示歉意。"
        }
    ]
}