{
    "chapter_title": "第二百七十四章 ",
    "chapter_summary": "胖子和两位高手祝融、共工正在讨论如何找到失踪的陈潇。史高飞提出从医院入手，认为这是一个有价值的消息来源。他们决定去医院寻找线索，询问医生和医务人员。史高飞还提出了一种更快捷的方法，即利用偷来的电子仪器制造出一台脑电波搜索仪器，以找到失踪的陈潇。然而，这个计划并没有成功，众人围在搜索仪旁时，史高飞却一脸茫然，无法找到陈潇的脑电波信号。同时，陈潇因失忆对张小桃的亲昵感到不自在，两人在火车上相遇并在K市遇到了一些触动陈潇回忆的事情。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“你这个死胖子是白痴啊！”\n祝融怒吼一声，就看见一道火光，胖子惨叫一声，肥胖的身体居然以一个极其敏捷的姿势猛然窜了起来，屁股后面冒着火连连尖叫。祝融一手插着腰一手指着胖子怒道：“你怎么会让陈潇从你眼皮前走掉了？！你难道是猪吗！！你不会拦住他！你不会喊人吗？！”\n胖子连连告饶：“姑奶奶，当时我也没办法啊！陈潇走得太快了，在医院人又多有吵，我也大声喊了，但是他没听见啊。等我冲出去，又和别人撞在了一起，陈潇已经坐车走掉了……”\n“你自己蠢就不要推卸责任！”祝融怒火不减：“你看见他上了出租车，难道不会把出租车的车牌号记下来！！”",
            "summary": "祝融愤怒地指责胖子是个白痴，因为他没有阻止陈潇从眼前逃跑。胖子解释说，当时情况复杂，医院人多嘈杂，他尽力大喊但陈潇没有听到。当胖子发现陈潇上了出租车后，他没有记住车牌号。"
        },
        {
            "id": 1,
            "content": "胖子可怜兮兮的眨巴着眼睛，心想那个一会儿功夫，我哪里能想到这么多？\n“好了……”旁边的共工毕竟心软一些，看着胖子如此责骂，也有些不忍：“陈潇现在的情况有些特殊，就算胖子真的找到了陈潇，陈潇要想离开，胖子也是阻拦不住的。”\n胖子立刻来了点儿精神，心想是啊！在日本的时候，你们几大高手都抓不回他，就算我遇到了，也只能是被灭的份儿啊。\n在房间里的还有老田和史高飞，老田却摸着下巴，仔细的把胖子说的经历回忆了一遍，摆手道：“不然！胖子说看到陈潇的模样好像已经恢复了从前的正常状态。而且，他还和其他人走在了一起……说不定陈潇已经恢复了神智了！”\n“可是他恢复了神智。怎么不合我们联系？”祝融不满地瞪了瞪眼睛。\n老田叹了口气：“好了。祝融共工。你们刚刚才到。很多情况还不了解。等我慢慢解释吧。嗯……这件事情我觉得倒怪不得胖子地。毕竟事发突然。唉……”老田随即精神略微振作了几分：“倒是想不到。陈潇居然也来到上海了！这也算是一个好消息吧！”\n就在这个时候。门外香槟急匆匆地冲了进来。身边还有伢伢和萧情两女。三个女孩一冲进来。就听见香槟急忙忙地叫道：“有结果了！有结果了！”\n“什么？”",
            "summary": "胖子和两位高手祝融、共工正在讨论陈潇的情况。胖子提到他在日本时无法阻止陈潇离开，而老田则认为陈潇可能已经恢复了神智。这时，香槟、伢伢和萧情冲进房间，带着好消息说陈潇已经来到了上海。"
        },
        {
            "id": 2,
            "content": "“徐二少通过出租车公司查过了！按照胖子说地那个时间。出租车公司查到地消息。那家医院地门前载客地车辆一共有九辆。其中只有一辆车符合胖子说地条件：三个人。一个年轻人和一个女孩还有一个老人！！一定就是陈潇了！”\n房间里地人都是精神一振。老田立刻就道：“那么查到他们坐车去了什么地方了么？”\n香槟的脸色有些难看，苦笑了一声：“很不幸……他们去了南京西路……”\n大家都无言了。南京西路，那是上海最繁华的商业街之一，陈潇如果真的是坐计程车在哪里下了车，恐怕未必是他的目的地，有很大的可能，他会在那儿转车。\n老田想了一下，却立刻一挥手：“不管了！我们立刻分头出发，除了史高飞在这儿留守之外，其他人都跟我去南京西路！我们以南京西路为中心，以一公里为半径，在这片地区进行搜索！”\n这也算是一个没有办法的办法，不过毕竟算是有了一点指望，大家都是精神一振，正要分头行动，却听见旁边一直抱着膀子冷眼旁观的史高飞忽然“哼哼”冷笑了两声，这笑声里充满了不屑，倒是让大家有些意外。\n“你这个家伙，笑什么！”祝融很是不满。\n“一群笨蛋。”史高飞的语气很尖锐：“我真想不通……拜托！在座的各位，你们都是人类之中的精英分子，是异能人士啊！刚才你们还骂胖子是猪，我看你们这些家伙才真是一群猪！”\n“你说什么！！”祝融顿时大怒，虽然敬重史高飞毕竟是服务社曾经的核心人物，但是以祝融的火爆脾气被当面如此责骂，顿时就脑门冒火，捋起袖子就要冲上去修理这个狂妄的家伙，幸好后面共工赶紧一把抱住了祝融。\n史高飞却一脸的不屑，仿佛根本不在乎祝融发脾气和威胁，指着众人冷笑道：“你们就知道查出租车！笨蛋！上海这么大的城市，得有多少出租车？！就算把搜索地区缩小到南京西路……见鬼！那条商业街每天的人流量是多少？！就凭你们几个，查得过来吗？”",
            "summary": "一个年轻人、一个女孩和一个老人。他们乘坐的车去了南京西路，这是一个繁华的商业区。大家决定以南京西路为中心，一公里为半径进行搜索。然而，史高飞不屑地说他们的方法太笨，上海有很多出租车和人流量，他们查不过来。"
        },
        {
            "id": 3,
            "content": "老田皱眉，却依然耐着性子：“你什么办法？”\n“废话！要查自然是从医院查起！”史高飞不屑的冷笑：“陈潇怎么会出现在医院里？这可是一个最有价值的消息！医院毕竟是死的！一家医院就算再大，但是医务人员都是固定的！说不定陈潇是去治病的，说不定他是去看望朋友的……不管怎么样，从医院查起，总比你们大海捞珍要强一百倍吧？你们拿着陈潇的照片，去医院找医务人员，医生也\n也好，都询问一遍，说不定能有意想不到的效果呢！\n这个主意果然很有价值，就连祝融也安静了下来，然后猛的一拍大腿：“对啊！我们怎么没想到呢！”\n史高飞傲然点了点自己的脑袋：“智商的差距果然是不可弥补的。”\n他随即很得意的补充了一句：“本来这个办法是最好的。不过呢……现在既然知道了陈潇在上海，那么我倒是有了一个更好更快捷的办法！”\n“什么？”众人一起开口问道。",
            "summary": "老田和祝融等人正在讨论如何找到失踪的陈潇，史高飞提出从医院入手，认为这是一个有价值的消息来源。他们决定去医院寻找线索，询问医生和医务人员。随后，史高飞提出了一个更快捷的方法来寻找陈潇。"
        },
        {
            "id": 4,
            "content": "“哈哈哈哈哈哈哈哈哈！”史高飞狂笑了一阵子之后，一脸的得意：“别忘了，我可是这个世界上最强大的科学天才！今天我们去医院是去干什么了？你们忘记了么？偷回来的电子仪器，很快我就能制造出一台脑电波搜索仪器！哼哼，虽然搜索脑电波很困难，而且暂时无法大范围的搜索，不过……既然知道了陈潇就在上海，那么只是搜索上海这个城市这么点大的地方，还是勉强能做到的。”\n“搜索脑电波？”老田皱眉。\n“哼，和你们也解释不清楚。”史高飞傲然一笑：“一群科学白痴，简单的来说，就是我把陈潇的脑电波的特殊波段输入仪器里，然后在指定的区域内进行搜索，只要能搜索到相同的脑电**段，那么就一定是陈潇了！”\n“这个……你有陈潇的脑电**段的储存么？”老田问出了最关键的问题。\n史高飞笑了：“别忘记了，我是唯一一个对陈潇这个家伙进行了最彻底的身体检查的人！他的身体所有的指标，我全部都有留存！”\n史高飞随后笑得越发得意：“相信我，这次最多半个小时，我就能把陈潇找到！”\n这位科学狂人仿佛很笃定的样子。\n可惜……\n半个小时之后……\n众人围拢在史高飞组装起来的那台搜索仪旁，可此刻史高飞却不再是刚才那种胸有成竹的样子了，而是一脑门子汗水，用力擦了擦额头，茫然的看着屏幕：“怎么可能？怎么会没有？！”\n身后众人用可疑的眼神看着史高飞，史高飞立刻感觉到自己身为天才的权威被侵犯了，大怒道：“不可能的！！除非是胖子看错了！！”\n“不会！”胖子伸直了脖子大叫：“我不会看错！”",
            "summary": "科学家史高飞自信满满地声称要利用偷来的电子仪器制造出一台脑电波搜索仪器，以找到失踪的陈潇。然而，半个小时后，当众人围在搜索仪旁时，史高飞却一脸茫然，无法找到陈潇的脑电波信号。"
        },
        {
            "id": 5,
            "content": "胖子心中的女神是伢伢，伢伢却是陈潇的“同居女孩”，算起来，陈潇简直就是胖子心中永远的痛了！每天胖子就算是做梦都会梦到陈潇几次——当然了，梦中多半是一些痛扁陈潇的情景了。\n如此，胖子怎么可能把陈潇的模样弄错？！\n“难道……他，又离开上海了？”史高飞愤怒的撕扯着自己的头发。\n史高飞的猜测并没有错。\n此刻的陈潇，已经坐在飞驰的火车上了。\n身边的张小桃就偎依在陈潇的肩膀上，这个举动让陈潇其实有些不太自在——虽然人家是自己名义上的女朋友，但是……毕竟自己对从前的事情一点儿都不记得了，对这种亲昵的姿态实在有些不习惯。不过陈潇却不好抗拒，因为自己如果抗拒，表露出对张小桃过于陌生的模样，这个女孩就会用那种哀怨凄婉的眼神看着自己，然后用泪水将自己湮没……\n张小桃有些疲惫，自从一上火车，她就一直紧紧的盯着陈潇，死死的把陈潇的胳膊抱在怀里。最后这么一直盯着一个人看毕竟有些累，时间长了，她居然昏昏沉沉的睡着了——这主要是因为她经历了和陈潇重逢的大喜大悲，人的精神难免有些疲惫。\n等张小桃一觉醒来，就发现自己不知道什么时候已经松开了陈潇的胳膊，她立刻心中一惊，不过幸好抬起头来就看见陈潇好端端的坐在身边，这才舒了口气，却发现自己的身上披着一件外套——陈潇的。\n“我看你睡着了，怕你着凉。”陈潇笑得很温和：“火车上空调开的有些大。”\n张小桃心中有些小甜蜜，忽然就凑了过去，在陈潇的脸颊上亲了一下。\n外面已经到了k市了，火车已经减速进站，张小桃拉着陈潇随着人流下了火车，两人就这么手拉手走出了火车站。",
            "summary": "胖子史高飞暗恋着伢伢，但伢伢其实是陈潇的女友。陈潇因失忆对张小桃的亲昵感到不自在。火车上，张小桃因疲劳睡着，陈潇给她披上外套。到达K市后，两人手拉手走出火车站。"
        },
        {
            "id": 6,
            "content": "当来到车站外，看着那个车站里旅行社拉客的，还有一些非法黑车司机操着k市的口音拉客，陈潇的脸色忽然就产生了几分变化。毕竟他是k市人，听了乡音，心中隐隐的就有所触动。\n后来两人上了一辆出租车，司机问去哪里的时候，陈潇忽然鬼使神差的用k市的本地话报出了地址！\n听见陈潇忽然说出了乡音，旁边的张小桃顿时反应过来，惊喜的看着陈潇，却发现陈潇脸色有些古怪，紧紧的锁着眉头，脸色居然有些苍白，仿佛在苦思着什么问题。\n张小桃不敢打断陈潇的思维，只能忐忑的望着陈潇。",
            "summary": "陈潇和张小桃在车站外遇到了K市口音的旅行社拉客和黑车司机，触动了陈潇的回忆。他们上了出租车后，陈潇意外地说出了K市方言报出地址。张小桃惊讶地看着陈潇，发现他脸色苍白，陷入沉思。"
        },
        {
            "id": 7,
            "content": "汽车原本开进了市区，本来应该是要去预定好的酒店的。\n可结果开到了半路，陈潇忽然开口了。\n他报出了一个k市的地名，一个地址，让司机立刻掉头转向！\n张小桃望着陈潇，却发现陈\n色越发的苍白了，额头居然隐隐的渗出一些汗水，仿t:痛楚的样子，不由得有些担心：“陈潇？”\n“没什么。”陈潇勉强一笑：“忽然脑子里冒出一个地址来……我想或许是一个对我有意义的地方……先去看看。”\n“你的脸色……”\n“没事，就是刚才想的时候，有些头疼。”陈潇叹了口气，靠在座位上，脸色充满了疲惫。\n张小桃不敢多说什么，她感觉到陈潇可能是记起了什么重要的事情，这种时候，说不定就是陈潇恢复记忆的希望了，她哪里敢打断？\n可惜陈潇一路上再也没有想起什么，也没有再说什么了。",
            "summary": "陈潇突然要求司机改变目的地，前往K市的一个地址。尽管张小桃担忧他的身体状况，但陈潇表示这只是突发的想法，可能与他的记忆有关。然而，一路上陈潇并未再回忆起其他信息。"
        },
        {
            "id": 8,
            "content": "k市的城南，远离市区最繁华的地段。乐湖的湖畔。这里的一片别墅住宅区都是属于标准的富人居住区。\n出租车沿着湖畔的马路一路开了过来，然后停在了一个岔路口。\n“好像……就是这里。”陈潇下了车之后，看了看左右，眼神里有一丝不确定，又仿佛还有一丝隐隐的熟悉的感觉。\n两旁那些一栋一栋的欧式造型的别墅小房子，苍翠的树木，碧绿的草坪，让陈潇的眼神又发生了一些变化。\n而让旁边张小桃担心的是，陈潇的脸色仿佛越发的苍白了！\n陈潇站在原地，环顾了四周好一会儿，足足过了几分钟，才忽然仿佛心中肯定了什么一样，指着岔路的一个方向：“就是这里！没错！我记得就是这条路！”\n说完，他甚至来不及等张小桃，就大步朝着这个方向走了下去。张小桃赶紧蹦蹦跳跳的紧紧跟了上去。\n从大路走上了小路，又走进了一片别墅区里，陈潇开始的时候还偶尔停下来想一下路，可到了后来，就越走越快了，到了要拐弯的岔路的地方，更是毫不迟疑。\n片刻之后，两人就来到了一栋房子前！\n这栋房子正在施工，一些装修工人搭了梯子，有的正在修补和粉刷房屋的外立面，有的在修补瓷砖，有的在粉刷油漆，院子里还有几个工人在修补草坪。",
            "summary": "陈潇和张小桃来到K市城南乐湖湖畔的别墅区，试图寻找陈潇记忆中的住所。他们沿着一条熟悉的路来到了一栋正在施工的房子前，发现这里的景象与记忆中的完全不同。尽管有些困惑，但陈潇仍然坚定地认为这就是他想要找的地方。"
        },
        {
            "id": 9,
            "content": "站在这栋房子的面前，陈潇霍然停顿住了，在张小桃的眼中，此刻的陈潇表情变得极为怪异，他瞪圆了眼睛，死死的盯着面前的这栋房子……\n这里，正是陈潇的“家”！！正是他前些日子买回来的自己从前住的那套老房子！！\n陈潇的身体开始明显的颤抖，脸上的痛楚之色越来越浓，他一手用力的揉着额头，仿佛努力的在回忆什么。张小桃担心的握住了陈潇的另外一只手，柔声道：“别着急，陈潇……慢慢想，一时想不起来也没关系，别勉强自己……你……”\n“我没事。”陈潇咬牙道。\n就在这个时候，房子的门打开了，从房子里面走出来一个穿着衬衫的男人。这个男人手里拿着电话和笔记本，一遍走一遍对身边的工人吩咐着什么。走出了房子，迎面就看见了站在院子外面的陈潇，这个男人先愣了一下，随即脸上就露出一片惊喜之色来，几步小跑就冲了出来。\n“陈先生啊！我的老天，你可终于出现了！！这些天你的电话怎么也打不通，我都无法和你联系啦！！你交待的事情，我都按照你的吩咐请了工人回来把这栋房子重新修整了，全部都是按照你的要求做的！还有家具，也都订好了！你之前支付的第一笔钱也用完啦！家具的事情，订都订好了，可是我和你联系不上，拿不到钱，人家不肯发货过来啊！！你来的正好，家具厂那里都催了我好几次啦！！”",
            "summary": "陈潇回到了他曾经居住的老房子，发现房子已经被修复并准备好了家具。然而，他的电话一直无法接通，导致家具厂不断催促付款。当陈潇出现后，房子里的男人向他解释了所有事情的进展，并希望陈潇能尽快解决家具厂的付款问题。"
        },
        {
            "id": 10,
            "content": "这个人，正是当初卖房子给陈潇的那个姓朱的房产经纪人。\n这个家伙这些天也是真着急了，这么大一笔生意做下来，佣金是少不了的，只是陈潇这个客户却忽然消失了，着实让朱先生几天都没睡好觉。\n陈潇却看都不看眼前这个人，眼睛直直的盯着面前的这栋房子，嘴巴轻轻的张开了一点。\n房子的外立面已经修复得差不多了，几乎就和陈潇当初要求的，他小时候住的时候一模一样。\n此刻熟悉的建筑和场景落入陈潇的眼里，陈潇就感觉到脑海深处“轰”的一声嗡鸣，随即无数碎片流淌了出来！！\n一个熟悉的美丽的慈和的女人的脸庞从脑子里浮现了出来，仿佛那个女人抱着自己，对自己说……\n说……嗯，说什么来着的？\n嗯，她在说：“我要你生活在自由蔚蓝的天空之下……”\n对，没错，就是这句话！！\n还有一个英俊伟岸的男人，戴着眼睛，就站在这个女人的旁边，也用一种亲和温柔的眼神注视着自己……\n陈潇忽然全身颤抖起来，然后一把推开了面前的这位朱先生，他的脸色苍白，可是眼神却变得有些狂热一般的激动，疯狂的朝着房子里冲了进去，一遍跑，一遍口中大声呼喊起来。\n“爸爸！妈妈！！我回来了！我回家来了！！！”\n=:idianm，章节更多，支持作者，支持正版阅读！)",
            "summary": "陈潇是一个消失的客户，因为他小时候的房子被修复，引发了他的回忆。朱先生是一位房产经纪人，因为陈潇的消失而焦急。当陈潇看到修复后的房子时，他激动地冲进房子，大喊着寻找他的父母。"
        }
    ]
}