{
    "chapter_title": "第二百七十九章 ",
    "chapter_summary": "陈潇遇到了一个骄纵的胖丫头。尽管陈潇并不在意她的无理取闹，但他猜测萧老太爷将他带回萧家可能另有目的。在与胖丫头的争执中，陈潇保持冷静，使得丫头误以为戳中了他的软肋，气焰更盛。然而，陈潇的内心其实受到了过去的伤害，他曾是一个孤儿，在学校遭受欺凌。在一次被辱骂为“野小子”后，陈潇爆发了，从此在学校受到尊重。失去记忆的陈潇被误称为“野小子”，引发了与胖丫头的冲突。在萧老太爷的出现和惩罚下，胖丫头和陈潇的关系得到了缓解。陈潇被证实是萧老太爷的孙女婿，这个身份让家族成员非常激动。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "陈潇笑了。\n不知道为什么，他现在的心态越发的平和，或许是经历不通，此刻看着面前这个忽然跳出来的胖胖的小丫头气急败坏的样子，却反而一点不着急。\n至于对方说的话，陈潇固然是听不明白，什么萧情啊嫁人啊之类的，也是一点头绪全无，不过毕竟以他的聪明，大体能猜到两三分。\n他心中好笑，看来那位萧老太爷把自己拐回来，只怕还另有什么隐情吧。\n“小丫头，这就是萧家的待客之道么？”陈潇摸了摸鼻子。以他现在的气度，实在没不要对一个张牙舞爪的莽撞丫头动气。\n“我……”这胖胖的丫头正要发火，忽然心里一动，手里的扫把挥舞了一下，哼了一声，压低了声音道：“小子，别以为在内宅我就不敢动你。”\n她虽然说的很大胆，但是这种没有什么城府的小丫头，眼神有些躲闪的往内宅后面张望，那分明就是“不敢”了。",
            "summary": "陈潇在萧家遇到了一个气急败坏的胖丫头，她对陈潇大喊大叫，但陈潇并不在意。陈潇猜测萧老太爷把他带回萧家可能有其他原因。胖丫头虽然大胆地威胁陈潇，但实际上她内心害怕，不敢真的动手。"
        },
        {
            "id": 1,
            "content": "陈潇忍着笑：“你想怎么样？”\n“你……”这胖胖的丫头眼珠转了转：“有种，你敢走出这扇门！”\n说着。她故意往后退了几步。站在了这庭院大门地门槛后。一手握着扫把拄着地。一手叉在腰上。\n陈潇懒得和这种小丫头一般见识。摇头道：“就当我不敢吧。”\n说着。他笑了笑。转身就要走。\n那丫头顿时急了。急忙抬高声音叫道：“喂！你这家伙好卑鄙！也不知道太爷从哪里拣来了小子。就想贪图我们萧家地家产吗！”\n陈潇叹了口气。转身就走。\n那丫头眼看陈潇不答。更以为是戳中了对方地软肋。顿时气焰大盛。继续叫道：“你这个小子。别以为我萧家好贪图！！莫说萧情姐姐那样神仙一般地人物不会看上你这家伙。”\n陈潇眼看她越说越胡闹，脚步更快了几分。那个丫头眼看陈潇往后宅里去了，忽然害怕起来，生怕陈潇去找老太爷告状，一旦老太爷发火，把自己关上两天，那可就惨了。心中一急，顿时就往前冲了过来，几步飞奔到陈潇身边，伸手就去捉陈潇的手腕，她是萧家的孩子，从小练萧家武术，一出手，自然而然便是萧家的擒拿手。\n这小丫头力气居然不小，陈潇又没有打算反抗，手腕一下被捉住。\n这小丫头顿时心中对陈潇更生出几分轻视，手指用力，扣住了陈潇的手腕，不屑的笑道：“哼，原来是一个绣花枕头。白生了一副好脸蛋，却是一个草包！哼。”\n陈潇低头看了看被对方捏住的手腕，微微皱了皱眉：“放手。”\n“哎哟！还敢对我摆脸色！”",
            "summary": "陈潇与一个胖胖的萧家丫头发生争执，丫头挑衅陈潇走出庭院大门，陈潇并未理会，但丫头误以为戳中陈潇软肋，气焰更盛。当陈潇走向后宅时，丫头担心被陈潇告状，急忙追赶并抓住陈潇的手腕。"
        },
        {
            "id": 2,
            "content": "这个小丫头在萧家里算是一个小霸王，在年轻子弟之中，平日里也深得老太爷的喜欢，所以颇有几分娇纵，原本还对陈潇抱了几分警惕，可一看这人如此草包，顿时就心中更为轻视，手指越发用力，用力一扭陈潇的手腕，想当场就要对方开口呼痛求饶，叫陈潇出个丑。\n可手指连连用力，陈潇的脸色却丝毫不变，自己发出的力道如泥牛入海，小丫头不由得脸色有些古怪，“夷”了一声，又加了一把力气，可是看陈潇连眼角的肌肉都不动一下，嘴角却反而浮现出一丝淡淡的笑意来。\n小丫头终于恼火起来，用力甩开陈潇的手，怒道：“不来了！你这人看着老实，原来也是一个狡猾的家伙！”\n陈潇淡淡道：“是你来找上我的，我可没心思和你浪费时间。”",
            "summary": "一个名叫陈潇的人在萧家遇到了一个骄纵的小丫头。小丫头原本对陈潇有所警惕，但发现他并不厉害后，变得更加轻视。然而，陈潇在面对她的挑衅时，始终保持冷静和淡定。小丫头恼羞成怒，指责陈潇狡猾并离开了他。"
        },
        {
            "id": 3,
            "content": "小丫头用力跺了跺脚，忽然就飞快往后退了几步，怒道：“你这个外面跑来的野小子！”\n这话一说，陈潇顿时脸色一变！\n陈潇性子平和，平日里别人纵然恶语相向也极少发火，但是“野小子”这三个字，却是他最忌讳的。他父母双亡，是孤儿的身份，听到“野小子”这样的称呼，正是刺了他心中的最痛处。\n从前陈潇在学校里饱受欺负，旁的他都一概忍耐了下去，到了后来，别人也很少招惹他。除了学校里有徐二少这个好朋友挺他之外，最主要的就是有一次，某一个家伙在学校里辱骂陈潇，骂他是穷光蛋之类的，陈潇连眼皮都不会眨一下，但是那人就是因为骂了他一句“没爹妈的野小子”，结果一向好脾气的陈潇，足足追着那个家伙在学校里打了半个小时，直接把那人的骨头都砸断了两根。如果不是后来徐二少出面摆平，只怕直接就被开除了。\n但那次的事情，让基德学院里那些身娇肉贵的富家子弟，都认识到了陈潇这个家伙一旦发起疯来有多狠，后来就渐渐无人敢正面招惹陈潇了。",
            "summary": "小丫头愤怒地指责陈潇是一个“野小子”，这让陈潇非常敏感和愤怒。陈潇性格平和，但“野小子”这个词触动了他的痛处，因为他是个孤儿。过去，陈潇在学校遭受欺凌，但他一直忍受着。直到有一次，有人骂他是“没爹妈的野小子”，这激怒了陈潇，导致他在学校追打了那个人半个小时。从那以后，陈潇在学校逐渐受到尊重，没有人再敢轻易招惹他。"
        },
        {
            "id": 4,
            "content": "此刻陈潇虽然记忆已经失去，但是听到“野小子”这样的称呼，也感觉到心中很是刺痛，顿时一股怒气就撞了上来，猛然回头，冷冷的盯着那个胖丫头：“你说什么！你叫谁野小子来着！”\n那个小丫头只觉得陈潇的眼神骤然变得锐利无比，就好像是山上的狼一般，自己一时间居然忍不住下意识的退了一步，却险些被门槛绊倒。张了张嘴巴：“你，我……”\n随即猛然醒悟过来，自己居然被这个草包小子给吓住了，顿时恼羞起来……其实她这样的莽撞小姑娘，也不过是被萧家里其他的人当了枪使，都知道她深受老太爷的喜欢，别人不敢来内宅胡闹招惹陈潇，就怂恿这个丫头来。她在萧家里也是被娇纵习惯了的人，就算是家里的长辈，对她也是疼爱有佳，同辈的人更是当公主一样的奉承，此刻这个外来的野小子居然敢吼自己？\n“你嚣张什么！”胖丫头叉腰指着陈潇：“哼！本来就是一个不知道哪里来的家伙！都不知道你是不是冒牌货呢！我便是叫你野小子了，你待怎的！”\n陈潇哼了一声，脸色铁青，大步朝着她走了过去。\n明明自己打的主意就是想把陈潇引出内宅外去，可此刻看见陈潇满脸煞气的大步走了过来，小丫头被陈潇的眼神笼罩，忽然就感觉到心中一寒，双腿也不由自主的发了软，只觉得陈潇的眼神，就仿佛一头要噬人的野兽一般，下意识的叫了一声，转身就跑。\n陈潇几步跑到了门口，就看见这个丫头已经\n远远的溜到了走廊后，忽然吹了一声口哨。\n那口哨仿佛是什么召唤，很快，就听见两声呜咽，从走廊的后面窜出两条彩色斑斓的影子来。",
            "summary": "陈潇在失去记忆后，被误称为\"野小子\"，引发他与胖丫头的冲突。胖丫头在家中被娇纵，对陈潇不敬，但陈潇愤怒之下，展现出强烈的气势，令她心生恐惧。陈潇追出内宅，与胖丫头展开激战，引来两条彩色的影子。"
        },
        {
            "id": 5,
            "content": "这胖丫头跑了几乎，立刻就醒悟过来：在萧家，我怕这个小子做什么！心中羞恨之下，立刻就召唤来了自己饲养的两条宠物。\n两条宠物冲到了胖丫头的身边，立刻就挡在了前面，对着陈潇龇牙咧嘴，身体弓了起来。\n陈潇定睛一看，却是两条山豹！！\n这丫头倒是真的野性，居然养了两条山豹当宠物。两条山豹都是小时候从山上猎来的，被小丫头一直养着已经两年。体积比寻常的大狗还大了两圈，身躯彪悍矫健，一身斑斓的豹皮，得到主人的召唤，双眼冒着凶光，盯着陈潇，随时就要扑上来。\n这丫头也是气极了，指着陈潇就吹了一声口哨，又骂了一句：“咬他！！”\n这豹子虽然还不大，未必能咬得死人，但是寻常人遇到了，不死也重伤。这丫头也是气昏头了，一时间居然胆大包天，不顾老太爷对这个外来小子的看重，下了这种命令，至于事后万一真的伤了陈潇，老太爷那里是打是罚，一时间却也顾不上了。\n两条豹子得了命令，吼叫了一声，冲向了陈潇，陈潇夷然不惧，站在那儿，冷冷的盯着两条豹子，忽然心中就生出了一股奇异的感觉，眼神扫过的盯着两条豹子的眼睛，等到两条豹子冲到面前，陈潇忽然重重的“哼”了一声。\n这一声“哼”，落入那个小丫头的耳朵里，就感觉到自己的心中仿佛被一柄大锤狠狠砸了一下，如同在大冬天的时候，一桶凉水当头浇下，顿时全身不由自主的一哆嗦。",
            "summary": "胖丫头因为害怕陈潇而逃跑，但很快意识到在萧家她不需要怕陈潇。于是，她召唤了两只宠物山豹来攻击陈潇。陈潇镇定地面对这两只凶猛的山豹，并发出一声冷哼，使胖丫头受到惊吓。"
        },
        {
            "id": 6,
            "content": "再看那两条凶悍的豹子，明明已经扑到了陈潇的面前，却忽然哀嚎了一声，前腿一软，趴在了陈潇面前的地上，后股加劲，脑袋伏在地上不住的哀嚎，哪里还有半点雄纠纠气昂昂的样子？就仿佛受惊的野狗一样。\n陈潇站在那儿，冷冷的盯着面前的两条豹子，口中“哇”的叫了一声，两条豹子立刻跳了起来，掉过头去，一溜烟就跑掉了，任凭小丫头如何呼喊，却是头也不回的窜了出去，最后砰砰两声，明明面前是院墙，却一头撞了上去！两头豹子仿佛受到了极大的惊吓，这么全力奔跑逃窜，撞上去力道何等了得？\n顿时就看见两个豹子头爆出血花来，撞的脑袋开花，蜷缩在地上，不住呜咽，身子抖了几下，眼看就不活了。",
            "summary": "陈潇面对两只凶猛的豹子。尽管豹子扑向陈潇，但它们突然变得虚弱，像受惊的野狗一样。陈潇发出一声喊，豹子惊慌失措地逃跑，甚至撞上了院墙。结果，两只豹子头部受伤，倒地不起，不久后就死了。"
        },
        {
            "id": 7,
            "content": "小丫头只骇得全身冰凉，脸色苍白望着陈潇。\n陈潇站在那儿，眼神扫过的时候，小丫头扑通一声，就直接跪坐在地上了。裤子一片潮湿，却是居然吓得尿了裤子。\n陈潇哼了一声，冷冷道：“小小年纪，心肠就这么歹毒！养了这种东西也就罢了，胡乱就敢放出去伤人！先毙了这两条畜生，下次再让我看见，连你一起收拾了！”\n说完，陈潇心中怒气稍减，也不看这个小丫头，掉头走进了内宅庭院里去。\n等到陈潇离开，小丫头才恐惧从心中来，哇的一声，坐在地上大哭起来。\n陈潇走回了院子里，却迎面就看见了那位萧老太爷正拄着龙头拐杖站在院子里的厢房走廊前，脸色带着几许古怪望着自己。\n陈潇吸了口气，勉强笑了笑：“老爷子，不好意思，得罪了你家里的晚辈。”\n老太爷摇摇头：“家里的这帮小孩子娇纵得有些过头了，你教训她一下也好。倒是你……嘿嘿，小子，让我颇有惊喜啊。”\n说着，老爷子不再和陈潇说话，任凭陈潇回房去休息了，却走到了庭院门口，就看见那个胖胖的小丫头坐在那儿大哭，老太爷皱了皱眉，眉宇见有些阴霾。\n小丫头一看见老太爷露面，却连哭都不敢哭了，乖乖的爬了起来，只是裤子却湿了，吓得动都不敢动。\n“蠢丫头。”老太爷脸色铁青：“那些家伙不敢来，就撺掇你这个蠢丫头当出头鸟。起来吧，平日里也是太纵着你了，那两条畜生早就改杀了！你回房去吧，十天之内，不许踏出房门半步，把家规给我用小楷抄写三百遍来！”\n小丫头大气也不敢喘一口，连墙角的豹子尸体都不敢看了，乖乖的跑掉了。",
            "summary": "陈潇因发现两只豹子受伤，愤怒地责骂了吓尿的小丫头。萧老太爷出现，对陈潇的表现表示满意，并责怪家里的小孩子过于娇纵。他命令小丫头在十天之内不得出门，并用小楷抄写家规三百遍作为惩罚。"
        },
        {
            "id": 8,
            "content": "老爷子望了望天，忽然冷笑了一声，自言自语道：“哼！我老头子可眼不花！看重的孙女婿不是一般人呢！这帮小子，这次只怕要踢到铁板了！嘿嘿！”\n随后他又叹了口气：“唉……不过，那个丫头生出来的儿子，怎么可能是一般人呢！”\n“什么？你别哭，慢慢说？家里有人欺负你了？啊……什么！！！！！！！！”\n萧情激动之下，险些把电话都砸了出去，赶紧抓紧了：“你再说一遍！谁？什么野小子？什么不嫁他！你说的仔细一点！你说……他在……”\n终于放下了电话，萧情转过身来，她的脸上也不知道是激动还是惊讶。\n老田和史高飞正无聊的摆弄着机器，眼看萧情神色不对，老田随口问了一句：“小女娃儿，怎么了？”\n“陈潇……陈潇……”萧情满脸苦笑：“陈潇，找到了。”\n“……啊！”老田顿时跳了起来：“找到了？在哪儿？！！”\n“在……”萧情的表情越发的古怪：“在我家里。”\n她心中却涌起一股极其荒唐的感觉来。\n刚才家里的一个从前和自己关系亲密的小妹悄悄打来电话——正是那个招惹了陈潇的胖小丫头。虽然老爷子吩咐了这件事情暂时不告诉萧情，但是那个丫头被陈潇欺负（她自己这么认为的），心中不忿，又被关了禁闭，干脆心中一横，就告诉了萧情。\n而且……电话里，老爷子已经开了祠堂，准备正式让陈潇认祖归宗了……而且，听说，好像老爷子的态度，准备是以萧家的孙女婿的身份让陈潇认宗！！\n孙女婿……\n萧情忽然满脸涨红，心中也不知道是惊还是喜。\n=:idianm，章节更多，支持作者，支持正版阅读！)\n书友上传",
            "summary": "老爷子对孙女婿的要求非常高，他认为自己的孙女婿不是一般人。然而，他的孙女生了一个儿子，让老爷子感到惊讶。有一天，孙女在电话中说，他们找到陈潇了，他是孙女的儿子，也是老爷子看重的孙女婿人选。这个消息让家族成员非常激动，尤其是老田和史高飞。他们开始讨论陈潇的事情，而萧情则感到一种奇妙的情绪。"
        }
    ]
}