{
    "chapter_title": "第三百零五章 【好久不见】",
    "chapter_summary": "陈潇成功地安抚了四个情绪激动的女孩，但没有人知道他是如何做到的。几天后，当死党徐二少询问此事时，陈潇提到徐二少曾教他的一件事：要让情绪激动的不理智女孩安静下来，最有效最直接的办法是热情四溢的法式激吻。徐二少声称自己的吻技达到了出神入化的境界，曾有一次仅用亲吻就让一个女孩失去意识。陈潇在四个女孩的保护下幸存下来，与朋友们重逢后，决定不回萧家，因为他知道自己留在萧家会引起麻烦。一群人离开萧家镇后，来到上海的偏远据点，遇到了前任老板艾德华。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "没有人知道这一男四女的一个夜晚，陈潇是如何渡过的。(->//按理说来，当女人怒的时候，是最最不理智的。也不知道陈潇到底用了什么法子平息了几个女孩的怒气和激动。\n只不过，几天后，有一次，死党徐二少曾经悄悄问起过这个问题的时候，陈潇当时的表情很是古怪，深深的看了徐二少一眼，也没有直接回答，只说了一句：“我记得你这个家伙曾经教过我一件事情。”\n“什么？”\n“我记得你这位情圣曾经说过，要想让一个处于情绪激动和不理智状态之中的女孩安静下来，最有效最直接的办法，就是……”",
            "summary": "陈潇成功地安抚了四个情绪激动的女孩，但没有人知道他是如何做到的。几天后，当死党徐二少询问此事时，陈潇露出古怪表情，没有直接回答，只提到徐二少曾教他的一件事：要让情绪激动的不理智女孩安静下来，最有效最直接的办法是……"
        },
        {
            "id": 1,
            "content": "这是生在大一年前的某一次徐二少泡妞经历：当时徐二少正在和某一个辣妹在一起，而那个辣妹大概因为什么事情而情绪激动恼火之中，徐二少试图安抚她的情绪无果，然后就使用了最犀利的一招——当时陈潇就在旁边，亲眼看见徐二少忽然笑眯眯的贴了上去，用了一个好莱坞电影里经典的拥抱的姿势将那个还在喋喋不休的女孩往怀里一抱，手揽住对方的腰，然后一口吻住了女孩的嘴巴。\n那个女孩似乎挣扎了一，先是身体僵住，然后很快就软了下来，仿佛全身骨头都被抽掉了，就软在了徐二少的怀里……\n事后徐二少意的对陈潇说了一句：“当女孩处于这种激烈和不理智情绪地时候，要想让对方安静下来，最好的办法就是……一个热力十足的法式激吻！吻得她神志不清，魂飞魄散，心神俱醉……然后就一切ok了。”\n当然了，徐二少这位情还对这种情况做了一个特殊的补充条件：前提是你的吻技必须达到一定水准才行。\n对这一点。徐二少这个无耻地花心男还曾经自夸过。自称他地吻技已经达到了出神入化地境界。最辉煌地颠峰战例是。曾经有一次光是用亲吻就直接让某一个女孩子**了……当然了。对于这种近乎无耻地自夸。陈潇是直接无视了。\n“你难道是……”当二少听了陈潇地回后。瞪圆了睛盯着陈潇。\n陈潇叹了口气。有些无奈地子。\n“可……拜托。你当时身边可是有四个女孩啊！”\n“我知道。”陈潇郁闷地点头：“可惜事先我可没想到这点。结果是我地嘴唇被凤凰咬破了。脸上被张小桃抓破了两处。还有最后。萧情一膝盖撞在了我小肚子上。如果不是我躲闪得快。位置再往下一点地话……”\n好吧，让我们先不要去探究这个敏感的问题。",
            "summary": "徐二少与一位激动不已的辣妹在一起，试图安抚她的情绪但未能成功。后来，他用一个经典的好莱坞拥抱和热吻让女孩平静下来。徐二少声称，要使女孩在这种激烈情绪下安静下来，最有效的办法就是热情四溢的法式激吻。他还自夸自己的吻技达到了出神入化的境界，曾有一次仅用亲吻就让一个女孩失去意识。"
        },
        {
            "id": 2,
            "content": "不管怎么说，那艰难地一夜是渡过了，而且很幸运的是，在四个女孩地包围之下，陈潇依然活着。\n天亮的时候，老田等人来到了后山的这个藏身点寻找陈潇。\n一群人来到后山的这个小屋的时候，就看见这里的房子几乎都被拆了一半，显然昨晚地这一夜，几个女孩的怒火得到了泄，房子里地东西几乎都被拆光了，乱七八糟，好好的一个房子几乎变成了废墟。\n众人站在房前，看着破烂地门板胡乱耷拉着，房间里的土炕上，几个女孩抱成一团睡在一起，身上裹着一条破毯子，还有陈潇地外衣。而陈潇则坐在地上，身体靠在炕沿，满脸疲惫，脸上还有两条血痕。\n听见外面的动静，陈潇是第一个醒来的，然后就看见了众人惊诧的眼神。\n老田和祝融共工的表情有些怪异，而普林斯则直接吹了一声口哨：“小子，你可真有一套啊，和四个女孩在一起都能搞得定。”\n徐二少和白菜站得略微靠后一点，徐二少的表情很精彩，而身边的白菜的神色就有些复杂了，白菜看了看床上的几个女孩子，又看了看陈潇的眼神，终于，白菜仿佛叹了口气，心中似乎最后一点困扰也终于在这一刻散去了。她叹息的时候，旁边二少却已经轻轻的握住了白菜的手。\n和往常不同的是，这次白菜只是象征性的挣扎了一下，就不再动了，任凭徐二少拉住了自己的手。\n“你看，哪里的位置已经满了。”徐二少在白菜的耳边低声笑道：“我身边的位置可一直为你空着呢。”\n白菜侧了侧头，就看见了身边这个男人清澈的眼神，以往脸上的那种调侃不羁的样子都收了起来，眼神里写满了认真。她忽然心中一软，轻轻点了点头。仿佛就在此刻，心中的最后一丝执念也随风散去了。",
            "summary": "陈潇在四个女孩的保护下幸存下来。天亮时，老田等人找到藏身点后发现房子被拆得几乎成废墟。陈潇满脸疲惫地坐在地上，身旁的几个女孩紧紧抱住他。众人惊讶地看着这一幕，徐二少握住白菜的手，表示一直为她留着位置。白菜心中纠结消散，两人走到一起。"
        },
        {
            "id": 3,
            "content": "其他的人，史高飞和胖子站在一起，史高飞看着胖子沮丧的表情，笑了一下，却踢了胖子一脚，道：“别看了，你还年轻，很多事情不必那么执着~”\n徐二少此刻心情大好，就要大步冲过去和自己的好兄弟来一个热烈拥抱，但是他还没动，身后已经有一条人影飞快的扑了上去。\n“陈潇君！！”\n唐樱的身影轻盈，飞快的从众人之中掠了出去，扑到了陈潇的面前。\n但这个时候几个女孩都已经醒来了，昨晚的经历太过荒唐\n闹了半夜，都已经疲惫了。此刻才醒来，看见门外女孩都是心中羞涩，谁也不肯先开口说话。\n可是，一看唐樱冲着陈潇飞扑而来……几个女孩不干了！\n我们几个争了一个晚上都没争出一个结果来！现在又跑来一个？？",
            "summary": "史高飞和胖子站在一起，史高飞鼓励胖子不要过于执着。徐二少想要与陈潇拥抱，但被唐樱抢先一步。几个女孩刚刚醒来，看到唐樱冲向陈潇，感到不满，认为又来了一个新竞争者。"
        },
        {
            "id": 4,
            "content": "凤凰不快的哼了一声，已经抢先跳了下来，而萧情则更为干脆，她的武功最好，已经飞身挡在了陈潇地面前，唐樱冲到面前，萧情已经抬起手来挡住了她，丝毫不掩饰脸色的不快，皱眉道：“你干什么，搂搂抱抱的成什么样子。”\n“咳咳！”\n陈潇心中大为尬，唐樱被萧情挡住，不免有些茫然，看了陈潇一眼，心中隐约的感觉到了气氛有些紧张，只是心中不免委屈。\n幸好伢伢和唐樱之间似很是谈得来，已经走过去握住了唐樱的手，亲热的笑道：“啊，怎么你也来了。”\n陈潇这时候站了起来，看了看众人，最后眼神落在了老田的身上，摸了摸鼻子，苦笑道：“好久不见了。”\n“嗯，是‘好久’不见了。”老田见陈潇眼神清澈，精力充沛，显然是已经恢复了正常的状态，心中颇为安定，松了口气：“真的好久不见了，陈潇。”\n陈心知明，苦笑道：“之前闯了不少祸，给大添麻烦了。”\n普林斯哈哈一笑：“麻烦倒是不用说幸好你醒了，不然的话，我们几个可实在没本事抓你。”",
            "summary": "陈潇与他的朋友们重逢，包括萧情、唐樱等。陈潇在恢复健康后与老田等人见面，解释了自己之前的失踪原因。虽然气氛起初有些紧张，但在伢伢和唐樱的缓解下，大家逐渐恢复了友好的交谈。"
        },
        {
            "id": 5,
            "content": "陈潇记忆已经恢复差不了，知道自己前些日子惹下地大乱子，叹了口气，皱了皱眉，心中也满是愧疚。幸好老田立刻瞪了普林斯一眼，怒道：“你废话最多！如果不是你这个老疯子胡闹，怎么会把陈潇害成那样！”\n说着，老田已经走了过去，却眼神盯着伢伢看了两眼：“伢伢，昨晚……”他原本想问伢伢关于遇到joker:事情，可说到这里，却忽然觉得这里人太多，不是追究这件事情的适合场合，就顿住，随即改口笑道：“先不说了，我们还是离开这里吧，咱们这么一伙人再在这里待下去，只怕萧家镇都要闹翻天了。”\n萧情神色一变：“田……”她原本想像从前那样喊“田大叔”，可是自从那天从老太爷的口中得知了自己的来历之后，她此刻已经知道了眼前的这位“田大叔”乃是给萧家大恩惠地那位姓田的奇人。无论是年纪和辈分都比自己大了不知道多少，别说是自己了，就算是萧老太爷，也断然没有资格喊他一声“叔”地。\n所以，话喊到口，却戛然而止，望着老田的眼神有些古怪。\n“呵呵，从前怎么称呼，现在还是照旧吧。”老田笑了笑，对萧情眨了眨眼：“要知道，陈潇可是喊我田大叔的，如果你喊我田爷爷，那你和陈潇的辈分可就有些不大好论了。”\n萧情被说破了心事，脸上一红，就低声道：“那……萧家现在……”\n老田“哼”了一声：“托了某人的福，昨天某人大展威风，把萧家里上上下下的男丁，基本上都给打趴下了，现在么，萧家只怕是没精力来找陈潇麻烦啦。”",
            "summary": "陈潇恢复了部分记忆，意识到自己惹下了大麻烦。老田责怪普林斯，并决定带众人离开萧家镇。萧情想喊老田为田大叔，但得知他的真实身份后，改口询问萧家的情况。老田透露昨天有人大展威风，将萧家的男丁打趴下，所以现在萧家没有精力找陈潇的麻烦。"
        },
        {
            "id": 6,
            "content": "普林斯立刻不干了，怒道：“喂！姓田地，是你让我去给几个小孩子当保姆的！我念着你地话，没动手杀人已经算是克制了！”\n众人都知道，普林斯这个疯子，一旦和人吵起来，只怕吵上三天都不会停嘴，所以老田懒得和他斗嘴，瞪了他一眼后，干脆扭头不理，而是问陈潇道：“现在……你打算怎么办？回萧家么？还是……”\n陈潇摇头：“我这次回萧家，主要是想弄清楚自己的身世，昨天参加宗会，认祖归宗，也是因为知道了我妈妈是萧家地人，才这么做的。至于留在萧家，那就大可不必了。况且……”他笑了笑，前些天在萧家里地遭遇，他虽然失了记忆，但毕竟不是傻瓜，也看了出来一些眉目：“况且，我留在萧家，只怕这个家族里不少人都会寝食不安的，我对这个的产业没什么野心，更不想惹麻烦，还是走了算了。”\n对于陈潇的这个决定，众人都没什么意外的。对于在场的这些人来说，萧家就算再有钱，这些人又哪里会看在眼里？\n“当年我妈妈离开家族，其实心中未必是情愿的，只是情势所迫，为了自由不得这样，我回来归宗，也只是为了还一个心愿罢了。除此之外，也没有什么了。”陈潇看了看老田，皱眉道：“只是……前些日子惹了那么大的乱子，现在么……”\n“先回去再说吧。”老田也有些头皮。",
            "summary": "普林斯对老田生气，认为他是让自己给小孩子当保姆。陈潇决定不回萧家，因为他知道自己留在萧家会引起麻烦。众人对萧家的财富并不看重。陈潇回萧家是为了完成母亲的心愿，同时解决之前引起的纷争。"
        },
        {
            "id": 7,
            "content": "这么一群人离开了萧家镇，留守在客栈地人早就回报回了萧家。\n萧老太爷得知那位“田先生”和同伴一起离去了，心中也是颇有一些复杂的滋味。\n尤其是，有人看见了陈潇和萧情，还有那天大闹祠堂的那个女孩也在一行人之中。老太爷得到了消息之后，情绪似乎有些低落。\n萧家里自然还有一些不长眼的家伙，叫嚷说要派人去把陈潇那个“家族叛徒”抓回来，可才说出口，就被老太爷下令用家法打断了腿。\n对陈潇的处置不了了之，暂时就搁置了起来。老太论，谁也不敢轻易的提这件事情了。\n不过，陈潇走了，连萧情那个丫头也一声不吭的离开了，倒是颇遂了不少人的心愿。不过，老太爷心里的心思，却是谁也不知道了。",
            "summary": "一群人在离开萧家镇后，包括\"田先生\"和陈潇、萧情等人在内。萧老太爷得知这个消息后，心情复杂。有人提议抓捕陈潇，但被老太爷制止并用家法惩罚。陈潇和萧情的离去让一些人满意，但老太爷的真实想法无人知晓。"
        },
        {
            "id": 8,
            "content": "上海，浦东区的东南方向。\n这里是浦东区最偏远地地带，老田等人在上海地时候，已经在这里临时购买了一所房子作为落脚的据点。\n一行人从岭南回来之后，并没有再回k市的烂尾街，而是直接去了上海。\n毕竟，林三等人在上海的据点里留守，还有那个已经在上次大战之中，被陈潇“净化”掉，成为了一个普通人的孔雀。\n留守在上海地据点里的，有林三先生，香槟，孔雀，以及索索。\n据说这些天，孔雀地情绪已经略微好了一点点，至少没有自杀的倾向了。只是依然冷漠得很，不管是林三还是香槟，都无法和她交流。\n倒是那个索索，也就是前的黑七，孔雀却居然肯和她说话！大概是因为黑七也是因为被“净化”感染，而失去了一身的异能，变成了普通人。\n在一点上，仿佛和孔雀颇有几分同病相怜。\n陈潇等一行十来个人从岭南回到海，乘车来到了这个偏僻的落脚据点。\n这里是一栋三层的小楼，回时候，陈潇站在门外，心中还颇有几分顾虑。\n要面对孔雀，他似乎有些紧张。毕竟，他恢复了记忆之后，很清楚的明白，孔雀，堂堂地一个s级的传奇人物，却是被自己废掉了一身地本领。而且，还有烟花的死，和自己也大有关系。这件事情，也是横在陈潇心中地一根刺。\n他有知道怎么面~|雀。\n烟花的死，他在回来的时候已经对老田等人交待清楚了，当时烟花似乎是想杀自己，而烟花之所以会死，也不是自己下的手，而是烟花在用精神力攻击自己的时候，旁边有外人插手……事情的经过他已经说的很清楚了。\n但是，旁人能理解，甚至就连凤凰都表示了理解，认为这件事情责任并不在陈潇的身上。但是孔雀会不会这么认为，那就很难说了，大家都知道，孔雀性子偏激，而且对于烟花更是出奇的忠心。",
            "summary": "陈潇等一行人从岭南返回后，直接前往上海的偏远据点。据点里有林三、香槟、孔雀和索索等留守人员。孔雀的情绪略有好转，但仍无法与林三和香槟交流。索索（前黑七）因为也被“净化”感染成普通人，孔雀愿意与她交谈。陈潇等十几人来到偏僻的三层小楼落脚，面对孔雀，陈潇感到紧张，因为他清楚孔雀因他被废掉一身异能并导致烟花死亡而对他有敌意。"
        },
        {
            "id": 9,
            "content": "正为难何解决这个问题，可真的走进了房子，这个问题立刻就不存在了！\n走进了一楼的大门，房子里一片乱七八糟！\n林三，香槟，孔雀，还有索索，居然都不在这里！！\n可却有一个不应该在这里的人，却偏偏留在了这里等着他们回来！\n一楼的大厅里，原本摆放的家具都已经拆碎，仿佛这里经过了激烈的打斗，就连墙壁上也留下了不少裂痕！地板上更是有焚烧过的痕迹！\n而在大厅的中间，唯一一把完好的椅子上，却坐着一个人，静静的等着众人回来！\n大家才一进门，就正好和这个坐在椅子上的人面对面。\n椅子上，一个满脸皱纹的老头子，身子深深的靠在椅子里，翘着腿，手里捧着一本线装版的《金瓶梅》，脸上还戴着一副老花眼镜，正津津有味的，就连陈潇等一帮人进门，他的眼神都没有离开书本。\n而是陈潇等人被房子里的场景惊呆了！而身后，老田等人则吃惊的看着坐在椅子里的这个老头！\n终于，仿佛看完了一页之后，这个老头子才不慌不忙的抬起头来，把眼镜摘了下来，笑了笑：“你们终于回来啦，我可是在这里等了足足两天。”\n他站了起来，对老田等人眨了眨眼睛，然后对着陈潇微笑：“好久不见了，小子。你把我的咖啡店经营得怎么样啊？”\n“艾老板？”\n陈潇很是意外！\n这个老头子，赫然正是日巴克咖啡店的前任老板，当初把咖啡店留给自己之后就飘然离去，再也没有音讯的个老家伙，艾德华！！\n艾德华点了点头：“嗯，看样子你精神不错啊。只是，咖啡店的生意似乎荒废了很多啊。”",
            "summary": "陈潇和他的朋友们回到废弃的日巴克咖啡店，发现房子里一片狼藉，原来的一切都不见了。他们在一楼大厅遇到了前任老板艾德华，一个满脸皱纹的老头，正在津津有味地看书。艾德华告诉他们他已经在这里等了两天，而且咖啡店的生意已经荒废了很多。大家都感到很惊讶。"
        },
        {
            "id": 10,
            "content": "老田和祝融共工都很意外，老田先走了过来，和艾德华对了一下眼神，皱眉道：“你怎么会在这里？这里生了什么事情？！”\n“老艾！这么久了，你跑到哪里去了？！”祝融瞪着眼睛：“走之前打麻将你输的钱还没赔给我呢！”\n艾德华笑了笑，他笑得很平和：“先，住在这里的人去了哪里，我并不知道。我来到这里的时候，这里就是这个样子，没有人。”\n然后，他叹了口气：“老伙计们，好久不见了。\n至于我现在的情况么……希望我说出来，你们不要太意外。”\n说着，他伸手在怀里摸了摸，最后居然摸出了一张卡片来。\n准确的说，这是一张扑克牌！\n黑桃，a！\n【各位兄弟姐妹，周末愉快～～】",
            "summary": "老田、祝融和共工意外地遇到了失踪已久的艾德华。艾德华解释说他来到这个陌生的地方时，这里已经没有人了。他们惊讶地发现艾德华现在竟然拿着一张黑桃A的扑克牌。"
        }
    ]
}