{
    "chapter_title": "第三百一十五章 【不许和我一样！】",
    "chapter_summary": "史高飞和他的团队陷入了一场困境。他们的朋友田、普林斯、凤凰受伤严重，无法再战斗。陈潇在战斗中倒下，能量波动消失。而敌方还有两名状态良好的S级战士。情况非常不妙，史高飞担心他们的王牌已经用完，但对手还有两张S级牌。陈潇的一号试验体表现令人失望，而被二号和三号嘲笑不堪一击。祝融和共工是一对夫妻，共工在战斗中受了重伤，生命垂危。祝融试图挽救他的生命，并向他表白自己一直以来对他的爱意。海神和凤凰也在战斗中受到重创，两人互相表达着对彼此的厌恶。祝融带着共工来到现场，与二号和三号对峙。祝融释放出一条火龙攻击两名男试验体，但他们用无形念力成功抵挡住火龙的进攻。祝融拼尽全力继续攻击，导致精神力过度消耗，甚至流鼻血。两名试验体制止了战斗，其中一人用手势控制火焰熄灭。祝融与三号展开了一场激战，虽然被击败并重伤，但她依然坚定地表示，只要她想，就能打败三号这个S级能力者。俱乐部和服务社的成员发生了激烈的冲突，双方异能者纷纷展示出自己的能力。陈潇在废墟中站起来，尽管身受重伤，但他成功地将海神击倒在地。二号和三号注意到这个情况，二号率先采取行动，用念力攻击陈潇，但未能成功。陈潇面对二号时，展现出了强大的实力，一拳将二号的脸部骨骼打碎，使其身受重伤。整个过程展现了陈潇惊人的力量和战斗技巧。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“情况不太妙。**-**”\n史高飞摘下探测器的眼镜，回头看了一眼身后的人。他的身后是萧情，萧情，还有伢伢，张小桃以及徐二少白菜和竹内姐妹。\n“看来他们被困住了。”史高飞指着面前的屏幕：“看看，这上面显示的多少人！就算是国际异能联盟开联合会议，也没有见过这么多人。”\n这个科学狂人看着身后的这些少男少女：“小家伙们，我有两个消息，一个好消息一个坏消息，你们想先听哪个？”\n徐二少苦笑了一声：“好消息。”\n“呃，好消息是，他们还活着。”史高飞指着屏幕：“在行动之前，我把每个人的能量波动输入了探测器的特别信号数据库，现在根据显示，他们的生命特征都没有消失，都活着……呵呵。”\n“那么，坏消息呢？”萧情冷冷道。\n“坏消息是，情况很不好。”史高飞眨巴着眼睛：“根据现在看来，姓田的和普林斯两个家伙已经废掉了。凤凰重伤，能量损耗超过了一半以上，共工重伤，生命特征正在迅速消失中，至于陈潇……见鬼，这个家伙原本应该是我们最强最可靠的依仗，可是他在战斗开始的第一时间就倒下了，现在我探测不到他的能量波动——哦，当然了，他活着，这点勿庸置，姑娘们，所以先别着急掉眼泪。”\n“这就是你说的坏消息？”萧情抽出的长剑，轻轻的擦拭。\n“不。真正地坏消息是。我方地最强战斗力已经完全废掉了。老田。普林斯。还有凤凰。三个s级都已经打光了。剩下现在完好无损地。大概只有祝融和霸王龙那两个没脑子地家伙。呃。至于胖子。我基本可以把他忽略掉。而很不幸地是。对方还有两个状态百分之百地s级！”",
            "summary": "史高飞和他的团队被困住，面临困境。史高飞告诉大家，他们的朋友田、普林斯、凤凰受伤严重，无法再战斗。陈潇在战斗中倒下，能量波动消失。而敌方还有两名状态良好的S级战士。情况非常不妙。"
        },
        {
            "id": 1,
            "content": "史高飞说到这里。摸了摸额头地冷汗：“就像下棋里最后地兑子。我们地王牌都兑光了。对方却还有两张s级！”\n“可真让我失望啊。一号试验体。”\n二号和三号站在陈潇地身边。冷地看着陈潇。用那种居高临下。甚至带着怜悯和嘲弄地目光：“根据之前我们得到地资料。你应该很强才对。可是现在看来。你简直不堪一击。”\n二号伸脚轻轻踢了陈潇一下。\n三号看了看周围：“哦，还有一个祝融，嗯，铜先生看来也不行了。至于其他的那些家伙，对我们来说不过是老鼠而已。”他说着，眼神朝着楼上的方向扫了一眼，站在十楼的那个墙壁窟窿口的胖子和霸王龙被他的眼神扫过，胖子顿时缩了缩脑袋。\n霸王龙看着旁边地胖子：“现在怎么办？下去和他们拼了吧。除非你还有什么别的办法么？死胖子？”\n胖子咕嘟一声，吞了一下口水，脸色很怪异：“办法？哦！办法当然有了！就是……祈祷吧！祈祷老天保佑。”",
            "summary": "史高飞担心地表示，他们的王牌已经用完，但对手还有两张S级牌。陈潇的一号试验体表现令人失望。二号和三号嘲笑陈潇不堪一击，并认为其他人是老鼠。霸王龙和胖子讨论下一步行动，胖子建议祈祷。"
        },
        {
            "id": 2,
            "content": "祝融跪在共工身边，她地手紧紧的抱着共工，试图将共工口中地鲜血擦拭去，可是内脏的破裂，使得鲜血不停地往外涌，怎么擦都擦不完，共工已经说不出话来了，眼神无光，那么无力的看着祝融，嘴唇蠕动。\n“别说话……我知道，我知道的……”祝融此刻的眼神说不出的温柔，这是在她身上从来不曾有过的温柔语气：“我知道，我都知道的，我知道你想说什么，我全部都知道的。”\n祝融俯下身子，在共工的耳边低声说了一句：“我知道，我一向对你都不太好，很粗暴，很蛮横，甚至有的时候把你踢下床……可是，在我心里，我一直爱你，一直一直都是爱你的。我知道我从前做的不好，但是我要告诉你，那个家伙，我虽然曾经爱过他，可是他已经过去了，已经过去了。你才是我的丈夫，你才是我现在生命里最爱的男人。我向你保证，今天我们会死在一起的。”\n说着，祝融抱着共工站了起来，她的脸上已经被泪水沾湿，她娇小的身躯抱着粗壮的共工，抬起头来，盯着远处的二号三号，还有海神……\n海神已经被人扶了起来，她受伤很重，最后和凤凰的精神力的碰撞，力场的崩塌，使得她不停的吐血，而一条手臂完全被打残，更使得她连站都站不稳了。\n第三组织的成员围在她的身边，海神挣扎了一下，吐出一口血沫，低声喘息：“放开我。”\n她挣脱了旁人的手，踉踉跄跄的走了上去，走了几步之后，来到了凤凰的面前，再次倒下，这次她勉强用手支撑住了。\n两个女人跪在地上，面对面，眼神对眼神。凤凰似乎想笑，可是她连笑的力气都没有了。\n“你知道么？我越来越讨厌你。”海神依然竭力的笑：“虽然我感觉自己甚至不认得你，但是我就是很讨厌你。讨厌你站在那个男人的身边……我自己都不知道这是为什么……”",
            "summary": "祝融和共工是一对夫妻，共工在战斗中受了重伤，生命垂危。祝融试图挽救他的生命，并向他表白自己一直以来对他的爱意。与此同时，海神和凤凰也在战斗中受到重创，两人互相表达着对彼此的厌恶。"
        },
        {
            "id": 3,
            "content": "凤凰在笑，她笑得有些嘲弄的样子。\n“所以，我会杀了你。你的实力的确比我强一些。可那又怎么样！”海神的眼神里闪过一丝戾气：“我可不管你们这些人类的那些条条框框，我可以杀了你，我可以这么做！”\n祝融抱着共工走向了这里，她的对面站着的是二号和三号。\n祝融一手紧紧的抱着自己的丈夫，另外一只手缓缓的抬起，掌心向上……轰的一声，一团熊熊的火焰在她的掌心上燃烧沸腾起来！那火团很快变成了一条火柱，直窜天空，足足有十多米那么高！！\n祝融的脸上表情是坚定地，甚至有那么一丝死亡一般的寂寥。\n她在浅浅的笑，笑得依然那么倔强。",
            "summary": "凤凰嘲笑海神，表示她会杀了他。海神愤怒地表示不在乎人类的规矩，他可以杀死凤凰。此时，祝融带着共工来到现场，与二号和三号对峙。祝融点燃一团熊熊火焰，表现出坚定的意志和死亡的寂寥。"
        },
        {
            "id": 4,
            "content": "然后她反手，一条火龙带着咆哮，狠狠的扑向了二号和三号试验体。\n两个男人站在那儿，表情不屑地看着祝融，看着那条火龙飞到了面前，那巨大地咆哮的火龙飞到了两人的面前，空气之中一层无形的念力就将火龙挡了下去，仿佛一面无形的玻璃墙横在中间，火龙狠狠地扑了上去，撞了又撞，疯狂的咆哮，火焰沸腾……可是如论如何，却再也无法往前一步！\n上看不到一丝惊慌，她依然在冷笑，笑得依然坚强，她全身的能量都摧了出来！火焰的沸腾程度越的猛烈起来，一遍一遍狠狠的冲击着对方的念力防御……\n到了最后，就连她地耳鼻里都流出了鲜血——这是精神力催动过度的征兆！\n“好了，别玩了。”二号皱眉低声道。\n三号冷笑了一声，伸手，张开五指轻轻一握。",
            "summary": "女战士祝融释放出一条火龙攻击两名男试验体，但他们用无形念力成功抵挡住火龙的进攻。祝融拼尽全力继续攻击，导致精神力过度消耗，甚至流鼻血。两名试验体制止了战斗，其中一人用手势控制火焰熄灭。"
        },
        {
            "id": 5,
            "content": "念力迅速收拢，一面无形地网将那条火龙顿时束缚了起来，看似庞大的火龙，在念力之中，猛然就被捏碎，然后火焰被强行压制了下去，挣扎翻滚了几下之后，终于带着不甘地吼叫，熄灭了！\n扑通！\n祝融跪了下去，跪在长街的废墟之中。三号面带狞笑走了过去，走到了祝融地面前。\n“火神祝融……哼，可笑的名字。”他低头看着祝融：“你只不过是一个会放火的女人而已——仅此而已！”\n祝融抬起眼皮，眼神冷漠，忽然挥拳狠狠的砸向了对方的脸。可是手才挥起，就被对方捏住了手腕。\n“实力相差太远，这样的挑衅只是让人可笑罢了。”三号冷笑。\n祝融被他抓着手腕，整个人提了起来，身体无力的悬着，只是依然抬着眼皮冷冷的看着对手。\n这个时候，她的眼神里终于闪过了一丝开心的笑意……\n在这一瞬间，祝融忽然眼神里冒出了两团火焰来！不，她全身都陡然冒出了火焰！火焰化作一条火箭射向了三号的脸！\n如此近的距离，三号没想到这个女人居然还有余力偷袭自己，他瞬间释放出了精神念力防御，可是依然被火焰燎中了脸颊……\n嗤的一声，脸上火辣辣的疼！一条被火烫的伤痕横在了脸上！\n“该死的女人！”三号大怒，手指一弹，祝融顿时远远的飞了出去，落在地上的时候，胸口已经多了一个血窟窿，鲜血汨汨往外流淌！\n只是，她依然死死的抱着怀里的共工。\n然后，祝融冷笑，躺在那儿看着远处的三号，吐着气，她的声音微弱，却依然坚强！\n“老娘要打你，就能打到你……s级，又怎么样！”",
            "summary": "火神祝融与S级能力者三号展开了一场激战。祝融利用念力成功地束缚并捏碎了火龙，但在随后的战斗中，她被三号击败并重伤。然而，祝融依然顽强地反击，用火焰烧伤三号的脸颊。尽管生命垂危，她依然坚定地表示，只要她想，就能打败三号这个S级能力者。"
        },
        {
            "id": 6,
            "content": "长街的尽头，白手套将身上残破的白色礼服撕去，他拼命的喘息，身后俱乐部的人将他抬了起来。\n另外一边，服务社的红k情况要更差一些，他的一只眼睛被瞎了，鲜血流淌。\n服务社和俱乐部的从长街的两头开始重新涌了上来。\n有的异能开始变身，变成了三四米高度的巨人——这些是力量系的异能。有的甚至变身成了各种野兽一般，还有的缓缓的飞了起来，力量张开，将周围可利用的一些攻击武器操控了起来：碎石，金属碎片，破损的墙壁，玻璃……\n在长街的中间的位置，第三组织的人很快就分出了两边来，每个异能都显示了自己的真实的一面……有的瞬间隐形，还有的则深深的呼吸，随时准备用音波攻击敌人……\n二号和三号看着两边的街头，两人先是皱眉，然后二号在冷笑：“这些人难道不明白，一旦打起来，就是一场屠杀么？我们来的时候，可没有得到命令可以杀这些人。”\n“可是……我们同样也没有得到命令，不许我们杀人。”三号的嘴角微微弯起来，“除了这个一号试验体，其他都可以杀光。”\n“好吧，杀戮游戏也不错。”两人对看了一眼，然后冷笑着，闪身来到了海神的身边，抱着双臂，冷冷的看着……\n异能的混战开始了！！\n俱乐部地人先扑了上来，第三组织的人立刻迎了上去！",
            "summary": "俱乐部和服务社的成员发生了激烈的冲突。双方异能者纷纷展示出自己的能力，有的变成巨人、野兽或飞行生物，有的则使用隐形和音波攻击。二号和三号站在一旁冷眼旁观，认为这场战斗将导致大量死亡。然而，他们并未收到关于是否允许杀死其他成员的命令。"
        },
        {
            "id": 7,
            "content": "属于异能之间的战斗是惨烈的，短促地！\n一个力量系地异能的重拳，数吨的力量将一个正在释放能量波的对手直接轰成了碎片，而很快他就被旁边一个扑上来的变形系地异能，变身成了了一只仿佛怪兽一样的东西，狠狠地咬破了喉咙！\n一个俱乐部的异能张开嘴巴，无声的超频声波将面前的两个第三组织的人直接轰上了天，可是他自己很快就被割掉了脑袋，割掉他脑袋的人地双手变成了两片薄薄的刀锋，就像是一只螳螂一样，可是他自己很快就感觉到胸口一疼，波地一声，心脏的位置被爆出了一团血花！一个速度系地异能用近乎音速的速度掠过他地身边，将他的心脏挖了出来！\n另外一边，服务社的人也冲了上来，跑在最前面的一个家伙，身穿黑色的制服，张开双手，无形的念力形成了冲击波翻滚而去，正面的几个第三组织的人立刻口吐鲜血飞身冲上了天，但是更多的人则在天空轻轻一转就重新俯冲而下！！其中一个人立刻变身，全身的肌肉变得如钢铁一样，轻轻将面前的一个对手撞得粉身碎骨，而旁边的敌人幻化出的刀锋击在他身上毫无反应，这个家伙反手将对手的脑袋捏住，正得意的咆哮，他才张开嘴巴，一个异能忽然化作了一条光芒，咻的窜如了他的口中！随后这个家伙的身体立刻如气球一般膨胀起来，瞬间砰的一声，炸掉了！",
            "summary": "各方势力展开了激烈的交锋。力量系的异能者以重拳击败了一个释放能量波的对手，而变形系的异能者变身成怪兽并咬破了另一个敌人的喉咙。俱乐部异能者发出超频声波击败了两个第三组织的人，但随即被割掉脑袋。速度系的异能者以音速速度掠过战场，成功挖出一名敌人的心脏。与此同时，服务社的人也加入战斗，一名身穿黑色制服的念力者发出冲击波击败了多名敌人，但很快也被一名敌人用光芒射杀。这场战斗充满了暴力和恐怖，展现了异能者之间的残酷竞争。"
        },
        {
            "id": 8,
            "content": "一团液体从他的身体里流淌了出来，重新凝聚成了一个人形——这是一个液态的异能，可是他才变成了人形，忽然就被一片火焰扫过，瞬间烧影无踪……\n这场混战不过才开始不到一分钟，三分之一的异能就倒下了！\n这样的混战场面，到处都是上窜下跳的人影，各种异能大显神通，光怪陆离，可是却处处血腥！！\n甚至，在一片人影翻滚之中，已经分不清谁是俱乐部的，谁是服务社的，谁又是第三组织的。\n“我喜欢这样的场面，这些鲜血应该都很美味……而且，充满了力量。”二号叹了口气。他低头看了一眼海神：“你呢？尊敬的海神女士。如果你不是我们的同伴，我甚至都很想尝尝你的血的味道。”\n海神咬牙，哼了一声，伸手拉住了三号的手臂，用力站了起来，低头看了看面前的凤凰。\n凤凰抬起头来，看着海神：“好了，你们赢了，现在可以随时杀了我。”\n“太浪费了。”三号摇头：“我会\n你的血，你是s级，或许你的血会让我们进化的。”\n“不！”海神大声反对：“我要先杀了她！”\n“女人真是奇怪而倔强的生物。”二号三号互相看了一眼，两人面带古怪的微笑，身后满是杀戮的声音，两人却视而不见，超后退了一步，看着海神，做出手势：“好吧，那么，你请动手。”\n海神勉强站稳，盯着凤凰，她终于抬起了手，食指轻轻的点向了凤凰的额头眉心的位置——只要轻轻一触，就可以将这个女人的脑袋点破掉了！\n距离缓缓的接近，海神心中忽然生出了一种怪异的感觉，仿佛有一个声音提醒自己，这么一点之后，只怕会有一些不太好的结果？\n终于，手指接触到了凤凰的眉心，凤凰叹了口气，闭目等死……",
            "summary": "液态异能和火焰交战，导致三分之一的异能者倒下。现场充满血腥和激烈的战斗，难以分辨敌友。二号和三号讨论着鲜血的美味和力量，而海神想要先杀死凤凰。在海神即将触摸到凤凰眉心时，她突然感到一种怪异的感觉，似乎有什么声音在提醒她这样做会有不好的结果。"
        },
        {
            "id": 9,
            "content": "扑通！\n身体软绵绵的倒在了地上，还没躺下去，就已经全部僵硬了！\n凤凰全身的肌肉都绷紧了，闭目等着死的一刻，可是忽然听见了扑通的声音之后，她睁开眼睛，呆住了！\n倒下的，是海神！\n海神横在地上，身体僵硬如石头一样，瞪大了眼睛，一脸不可思议的样子，直勾勾的看着天空，甚至连眼皮都无法动弹一下！！\n一个身影从废墟之中缓缓的站了起来，摇摇晃晃，却终于还是站直了。\n陈潇的身上脸上都是鲜血，甚至被胖子从楼上丢下去的时候，他地骨头跌断了几根，就连腿骨也断了，此刻他的左腿上，一处断裂的骨头已经刺破了血肉，暴露在了外面，白骨森森加上血肉模糊，样子极为恐怖。\n但是陈潇却依然勉强的站着，他轻轻地皱眉——只是很轻很轻地皱眉，似乎不是因为疼痛，而是别的什么原因。\n他下意识的伸手摸了摸自己的鼻子，另外一只手，对着远处伸出，张开手掌。\n手掌的方向，就是海神倒下地地方！\n“好像……就是这样。”陈潇低声道：“感谢那个皮条客史前电脑……”\n他往前迈了一步，可是左腿的断裂处立刻踉跄了一下，陈潇低头，皱眉看了看自己地断腿处，然后伸手，咔的一声，生生的将断裂的地方扶正！！\n二号和三号同时对看了一眼，两人的眼神里都有些古怪……\n然后二号先扑了上去！他的身形在空中一闪，就到了陈潇地面前！张开一只手，轰的一声，一道念力引地冲击波就轰在了陈潇的胸口！！",
            "summary": "陈潇在废墟中站起来，尽管身受重伤，但他成功地将海神击倒在地。凤凰紧张地看着这一幕，而陈潇则在尝试修复自己断裂的腿骨。二号和三号同时注意到这个情况，二号率先采取行动，用念力攻击陈潇，但未能成功。"
        },
        {
            "id": 10,
            "content": "而就在此刻……时间，忽然停止了！！\n停止了！！\n先是一片寂静！\n仿佛上帝将这个世界地时间停顿住了！\n周围的一切都仿佛电影画面按了暂停键一样，二号依然满脸杀气，伸手张开手掌，一团冲击波从他地掌心蓬勃而出，却停顿在了那儿，就连空气里被振荡出的气纹都清晰可见！\n旁边，远处十几个异能在房顶上厮杀，一个家伙正将另外一个家伙的脑袋拧下来，而同时，身后一根尖锐的钢筋已经刺穿了他的肚子……\n一个操控电力的异能正在释放闪电，两条闪电就那么悬浮在半空之中，静止在了那儿！",
            "summary": "二号人物正释放出一股冲击波，而周围的异能者们正在进行激烈的战斗。一个操控电力的异能者正在释放闪电，但它们悬浮在半空并停止不动。整个世界的时间仿佛被暂停，一切都停留在了一个瞬间。"
        },
        {
            "id": 11,
            "content": "陈潇睁着眼睛，静静的看着这一切，然后他低头，看着自己的胸口……\n二号释放的念力冲击波，最前端的气纹已经接触到了自己的胸口，自己胸口的衣服已经破碎，轻轻一抖，就碎裂掉了。\n陈潇伸出两根手指，轻轻将气纹捏碎了一点点……\n停止了，一切，真的停止了！！\n然后，陈潇忽然心中有了一些奇怪的明悟！\n他缓缓的迈步，步法甚至有些蹒跚，踉踉跄跄的迈步，从二号的手掌前缓缓的一步一步绕了过去，他走的很慢，甚至有些狼狈，几步走到了二号的身侧……\n然后，他深深吸了口气，握紧了右拳，咔咔几声，骨骼都出了收紧的声音。\n他盯着二号的那张脸，那张和自己一模一样的脸，然后，他用尽了全身的力气，狠狠的一拳挥了过去……\n砰！！！！！！！\n这一声巨响之下，世界的时间重新运转了！！\n鲜血继续流淌，闪电继续飞舞，念力的冲击波也横扫了过去！\n轰的一声之中，二号的掌心之前，冲击波将地面直接扫出了一个深达数米的巨坑！！\n但是二号自己，却身体狠狠的抛了起来！陈潇的拳头接触在他脸上的第一个瞬间，他的脸部轮廓的骨头就被打碎了！！\n陈潇的一拳的力量，何止十几吨？！这么一拳下去，二号纵然是s级的强，他的脸几乎被打得深深凹了进去！！！！\n身体横着飞了出去，然后轰的一声，撞在了数百米之外的一栋大厦上，身体直接将整个大厦打穿！从另外一头飞了出去！\n陈潇看着远处，忽然身体一闪，一个瞬间移动就跳到了远处，在二号穿墙而出的同时，就在他的身边等在那儿，然后再反手一拳……\n轰！！！\n二号的身体飞了回来，重重的砸在了地上，还弹了三下！每一下，都把地面砸出了一个大坑，最后一下，落在了三号试验体的脚下！！",
            "summary": "陈潇在面对二号时，展现出了强大的实力，一拳将二号的脸部骨骼打碎，使其身受重伤。随后，陈潇持续攻击，将二号撞在大厦上并打出远。当他再次出现时，又给了二号一拳，将其摔回地面。整个过程展现了陈潇惊人的力量和战斗技巧。"
        },
        {
            "id": 12,
            "content": "陈潇的身影闪动，落在了三号的对面。\n他吐了口气，然后看着三号。\n此刻的陈潇，脸色冷漠，瞳孔是一片妖异的金色！他的脸上，一圈一圈的火焰纹路出现，然后身后，一对巨大的黑色长翼飞快的幻化了出来张开！\n那金色的瞳孔盯着地上，二号的脸已经碎裂了，再也看不清本来的模样了！陈潇的嘴巴里出了一个冷冷的声音。\n“我讨厌他的脸！不许和我一样！”\n说着，陈潇的眼神落在了三号的脸上：“还有你的脸，也是一样！”\n“看啊！我的办法起作用了。”\n胖子瞪大了眼睛，惊喜欢呼看着楼下。\n“哼！”\n霸王龙瓮声瓮气的嘟囓：“主角总是在最关键的时刻才威，这他妈都成定律了。”",
            "summary": "陈潇出现在三号面前，脸色冷漠且眼中闪烁着妖异的金光。他的背后长出了一对巨大的黑色翅膀，嘴角发出冷笑。陈潇摧毁了二号的脸，并警告三号不要和他相似。胖子在楼下惊讶地看着这一幕，而霸王龙则抱怨主角总是姗姗来迟。"
        }
    ]
}