{
    "chapter_title": "第五十三章  [萧情败北] ",
    "chapter_summary": "女主角萧情与一位身材粗壮的洪拳高手进行对决。尽管萧情是女孩，但她的身手非常敏捷，用飘逸的步伐与对手周旋，轻松将他的拳头弹开。然而，在随后的战斗中，萧情改变策略，抬起手招架住对手的攻击。尽管她的手臂相较于对手显得纤细，但她始终从容地将对方的拳头挡开，凭借敏捷的身手和沉稳的应对赢得比赛，赢得观众的喝彩。然而，在下一部分，萧情面临强大的对手时，突然陷入恍惚状态，精神受到影响。她努力抵抗，但身体越来越虚弱，动作变得笨拙。尽管她躲过了对手的一次重击，但地面垫子被砸出裂缝，显示对方力量之强。萧情试图与对手保持距离，但对方紧追不舍，让她陷入困境。当萧情面对一个壮汉的攻击时，由于双腿沉重无法灵活闪避，被一拳击飞，露出痛苦表情。这一幕让围观的男生们担忧，引发一片惊呼。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我练的是洪拳！”\n这个走上来的对手声音很洪亮，身材粗壮，不过他的一双眼睛。眼神却让人有些不舒服。那眼神似乎隐隐的带着一丝阴冷的光芒。\n萧情不动声色，只是退后半步，亮了一个起手势：“请吧。”\n腾！！\n这个壮汉脚下狠狠地一蹬地面，整个人立刻凶狠的窜了过来！双拳直接一个标准地左右开弓，分别从左右击向了萧情。萧情的左手虚架在前，仿佛只是随意地晃了晃手臂，就听见轻轻两声闷响，仿佛只是如此轻松，就把对方的拳头弹开了。\n那个壮汉似乎也早有心理准备，却拧身再上。似乎打定了注意。要和萧情贴身肉搏！他刚才看了萧情地前几场比试，已经看出了这个女孩子地身法速度很是敏捷。和这样地对手打。如果不能贴上对方，恐怕自己就根本没有机会！\n而萧情。仿佛此刻却一扫之前的那种飘逸的步伐。却不再退让了！对方拳来脚往。萧情居然都不再躲避，而是抬手招架！\n她地速度分明快极，无论对手如何猛攻，她的动作却一板一眼。毫不拖泥带水，分明每一个动作都那么地清晰干脆。可是却从容不迫的将对方地每一拳都轻轻挡开！\n眼看这个粗壮的汉子。他地手臂恐怕都能有萧情这个娇滴滴地女孩大腿粗了，萧情地拳头和手臂，和对方那粗壮地拳头相比，纤细地好似牙签一样，周围地旁观人群看着两人拳脚碰撞心中都不禁有些担心——这么一个柔弱的女孩，她的手臂难道不疼吗？\n只是顷刻之间。两人就已经来回了十几拳脚。那个汉子越打越是凶猛，拳头虎虎生风。萧情却是始终只用左手来回招架。另外一只右手却一直负在身后。\n渐渐的，周围喝彩的声音如潮水一般响起！人人都看出了萧情的游刃有余，只是用了一只手就将这个汉子地全部攻势化解。而这个汉子面色铁青，只是一味猛攻。也不知道心里打地什么主意！\n这个汉子是马大少父亲所在地黑帮社团里地一个高级打手，平日里专门打地下黑拳。出手极是狠辣！几年来，在打地下拳赛地时候，一双铁拳之下也不知道打死过多少对手！",
            "summary": "萧情与一位身材粗壮的洪拳高手进行对决。尽管萧情是个女孩子，但她的身手非常敏捷。她用一种飘逸的步伐和对手周旋，轻松地将他的拳头弹开。然而，在接下来的战斗中，萧情改变了策略，不再避让，而是抬起手招架住对手的攻击。尽管她的手臂相较于对手来说显得纤细，但她始终从容不迫地将对方的每一拳轻轻挡开。萧情凭借其敏捷的身手和沉稳的应对赢得了比赛，赢得了观众的喝彩。"
        },
        {
            "id": 1,
            "content": "眼看萧情有条不紊地招架了自己地攻势。这个汉子却仿佛并不紧张。却忽然眼神一闪。陡然拧生朝着萧情地怀里贴了上去！\n这个类似于“吃豆腐”地动作。顿时让旁边围观的不少男生叫骂起来，可是萧情却是眉毛一挑！\n壮汉地这个举动，仿佛是将他自己地胸前门户大开，毫不作任何防备了。似乎是拼着挨自己几下。也要贴身过来！\n萧情微微一皱眉。毕竟她是女孩子，岂肯和对方近身纠缠？左掌虚推。忽然之间就变掌为拳，食指微微凸起一点。轻轻的凿在了这个壮汉的胸口！\n砰！！\n这一声闷响，仿佛周围每个人都听见了！\n壮汉胸前挨了一下，眉头一皱。却居然一声不吭，身子只是被打得侧了一下，可是他地腰部力量仿佛甚强，居然只是侧身，但是依然朝着萧情扑来！\n只见他陡然变掌为肘！收回了右拳，却以自己侧身突进的方式，高高举起了手肘，狠狠的朝着萧情的肩膀砸了下来！\n两人此刻距离已经极近！\n萧情也似乎有些微微意外。没想到这个对手的抗击打能力如此出色。不过她虽惊却不乱，只是脚下步伐忽然一变，就要施展出她那犹如柳叶一般飘逸地身法来。\n可是，偏偏就在此刻……\n所有人仿佛都没有在意，但是站在圈外的陈潇，却隐隐地捕捉到了一个细节：萧情在拧身准备后退躲避地时候，忽然脚下微微地踉跄了一下，她那原本如古井无波地眼神。在这一个瞬间，仿佛恍惚了一下！整个人的气势，似乎也是在这么一眨眼的功夫。仿佛一下就松懈下去了！\n萧情地一个动作只做到了一半。前一半动作行云流水，丝毫不着力，可是到了后面。身形猛然地一涩！也不知道到底发生了什么……\n近在咫尺的距离，哪里容得萧情有半点分神？那个汉子眼睛一亮顿时就捕捉到了对方地异常。手肘更是狠狠地砸了下来。连着整个人的身体，都仿佛要扑上去了！\n萧情也不知道忽然之间怎么了，脚下地步伐连连散乱。仿佛忽然之间，原本的一身灵气瞬间全无！只是她毕竟是一个高手，仓促之中，身子猛然往后直接就倒了下去！\n砰的一声。身体倒在地上。然后飞快地往旁边就地一滚！\n随即，那个汉子的手肘已经砸落！\n运动场馆地地面上。为了让人比武练功。一直都铺了一大块厚厚的软垫——就仿佛练体操项目使用的那种垫子一样。\n可是这个汉子连人带手臂砸了下来。手肘重重地轰在了地面。也就是萧情最后的那就地一滚。终于躲开了这一重击。就会是贴着她的后背。手肘落在了地面地垫子上！\n咔！！！！\n这个声音，每个人都听见了！！\n就看见地面地垫子陡然如败絮一般裂开！就连垫子下地实木地板，都已经被砸得当场裂开好几块！！！\n好强地力量！！\n周围不少人惊呼了出来。\n而萧情看上去却仿佛越发的狼狈了。浑然没有之前那种举重若情的风采。就连从地面滚开。然后爬起来的动作，虽然在众人看来仿佛还是那么迅速，但是在陈潇看来，却似乎隐隐地有些狼狈！\n萧情刚站起来，脸色也是有些古怪。连连后退的七八步，飞快地和对方拉开了距离。眉宇之中透着有些古怪。然后做了一个下意识地动作：轻轻地甩了甩头，用力瞪了瞪眼，仿佛精神状态有些失神一样。\n此刻萧情却是心中满是惊疑！\n就在刚才地一瞬间，她仿佛忽然脑海深处传来一股剧烈地刺疼！这种刺痛感就仿佛是有一根无形的针扎入了自己的脑中！随后她整个人的精神都陡然恍惚了一下，此刻头脑昏昏沉沉，眼神一阵一阵的发黑。似乎全部地精神都一下被抽空一样！\n身体软绵绵的，只恨不得能当场倒下去大睡一场！\n她又后退了两步。脚下更是一个踉跄，险些都站立不稳了——这下，周围很多人都看出了萧情有些不对头了。\n在天台之上，凤凰的脸色也是忽然变得苍白，她轻呼了一声，身体忽然落在了地上，再也无法保持漂浮的状态了。随后身子一软。险些就坐了下来，终于双手握住了围栏。才保持了站立地姿态。\n凤凰地额头忽然出了很多细小的汗珠。身子晃了两下，随时欲摔倒一般。\n“我……我怎么了……”凤凰心中惊疑。却忽然想起了一件事情！\n难道……难道我真的不能和她见面？一旦和她距离太近。就会……\n萧情地脚下越发散乱了。就犹如喝醉了酒地人一样，她也不知道自己到底发生了什么变故。只是无论如何。眼前所见的一切都仿佛变得模糊起来。揉了揉眼睛，可是面前地对手地身形在自己眼中渐渐地变成了两个……\n那个汉子眼神里有些好奇，一时间也不明白这个强悍地小妞到底怎么了。\n可随后他判断出了对方似乎不是伪装地，而是真地发生了什么变故，嘴角露出了一丝狞笑。\n大喝一声，再次冲了上来！\n垫步拧腰，大开大阖地一拳。\n正面朝着摇摇欲坠地萧情捣了过来！\n萧情用力地咬了一下自己的嘴唇。",
            "summary": "萧情面对强大的对手，原本游刃有余，但突然间她陷入了一种恍惚状态，精神受到了影响。尽管她努力抵抗，但身体越来越虚弱，动作也变得笨拙。她躲过了对手的一次重击，但地面上的垫子被砸出裂缝，显示出对方的力量之强。萧情试图与对手保持距离，但对方紧追不舍，让她陷入了困境。"
        },
        {
            "id": 2,
            "content": "眼看对方地拳头到了面前——如果是平日，这种拳，自己随意就能闪开，可是此刻。\n双腿沉重得仿佛不属于自己一般，无奈之下，猛吸了口气。\n抬起了双臂横在面前……\n砰！！\n所有人众目睽睽之下，就看见萧情被这个壮汉一拳打得直接朝后飞了出去！娇弱地身躯落在了地上，虽然脚下依然勉强站定了，双臂交叉在胸前，可是身体却摇摇欲坠，尤其是那张秀丽地脸庞上明显带着一丝痛楚——让不少围观地男生看得心中都是猛的一沉！随后顿时不少人叫了起来。",
            "summary": "主人公萧情在面对一个壮汉的攻击时，由于双腿沉重无法灵活闪避。尽管她试图抵挡对方的拳头，但仍被一拳击飞，导致身体摇晃不定并露出痛苦表情。这一幕让围观的男生们感到担忧，并引发了一片惊呼。"
        }
    ]
}