{
    "chapter_title": "第八十一章  【恐怖岛】 ",
    "chapter_summary": "陈潇意外发现经理的尸体，并在第一时间控制了现场。萧情，另一个目击者，显得非常害怕。由于通讯中断，13个人陷入了恐慌。陈潇提出岛上可能有未知的大型攻击性野兽，但有人表示怀疑。突然，外面传来一声可怕的声音，让大家更加恐慌。陈潇设法让大家保持冷静，并找到了一些关于岛屿的信息。他们决定等待十小时，希望能有人乘船来帮助他们。在同伴失踪后，陈潇并未放弃寻找，并否决了乘船离开的想法。他们决定留在别墅，将人员集中在相对安全的工具房。在讨论自卫武器时，他们得知保安室有电棍，但位于院子右侧约五十米处。由于外面传来可怕的嚎叫声，没有人愿意在这个时候离开房屋去拿武器。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "闻声立刻推开前面的人，快步冲进了这间办公室的陈潇，才走进门，也被面前的场景惊呆了！\n第一个反应，他立刻转过头去，手扶着墙壁，大口呕吐起来。室的一面窗户大开，晚风不停的吹着，将窗帘带着飘舞。大概是不知道谁忘记了关窗吧。\n可是房间里，却已经变成了犹如噩梦一般的场面！\n血！到处都是血！\n殷红的鲜血仿佛被喷洒在了房间的每一个角落，墙壁上，窗户上，窗帘上，办公桌上，椅子上，地板上……\n陈潇终于看到了那个经理，那个跑回来寻找地图的度假村经理——他已经变成了一句尸体。\n或者说，是一句不完整的尸体。\n他就凄惨的躺在窗台上，身体的躯干已经以一个不可思议的角度弯曲起来——毫无疑问，陈潇立刻判断出，他的脊椎骨已经折断了，否则的话，除了体操或者舞蹈杂技演员，正常人的身体是不可能往后后仰弯曲成超过九十度的。\n最可怕的是，他的尸体，已经找不到哪怕是一点完整……\n他的腹腔已经被什么尖锐的东西撕扯烂掉了，鲜嫩的内脏，肝脏，脾脏，还有肠子。完全被扯了出来，仿佛被什么东西啃食过了一样！变成了一堆让人作呕地烂肉！\n而他的一条手臂从肘部被扯断了。可是陈潇在房间里却根本找不到他地那一截断臂在什么地方！\n更可怕的是他的脸……他地脸颊上双颊的肌肉已经被啄开了，血肉模糊，而尤其是一双眼睛。两个眼球已经不见了，只剩下了两个血淋淋的巨大的窟窿……\n他的大腿，还有胸腹部位，很多肌肉组织都已经被撕扯掉，仿佛是被什么猛兽吃掉了，裸露出森森的白骨……\n陈潇从来没有看到过这种场面……类似的场面，他只是从前偶尔在电视的《动物世界》里看到过，只不过那个场面。是一只被狮群撕咬吞噬过地羚羊的尸体！\n他第一个反应就是上去一拳打在了第一个冲进来的一个女性服务员的后脖子上，将她打晕了之后，才让她停止了凄厉的惨叫，随后陈潇飞快的将她拖了出去，自己拦在了门口，让后面闻声要往办公室里挤的人挡住.\n他先是用身体挡住了白菜的视线，然后一把保住了伢伢，伸手捂住了伢伢的眼睛。\n“都出去！所有人都出去！不许进这个房间！快！！”\n陈潇尽量让自己地声音听上去严厉一些——尽管他也害怕，生平从来没有看到过如此血腥场面的他。此刻也感觉到双腿有些发软，可是他依然死死的咬着牙齿坚持，努力的让自己地镇定情绪传染给大家。\n“都出去！出去！！”\n砰！\n陈潇一脚将房门踢上，终于将身后那血腥的场景关在了门里。\n只有徐二少。他刚才听见尖叫之后就冲在陈潇的身后，也看见了里面的场景，此刻已经是趴在一旁扶着墙狂吐不止。\n晚上吃的烤肉，香槟，还有其他残留在胃里的食物全部给他吐了出来，可是看着吐出来的这些烤肉的残渣，联想起办公室里那血肉模糊地尸体，徐二少却吐得更凶了。\n这个时候。陈潇看见了萧情地眼神。萧情的眼神有些虚弱。脸色苍白如纸张——很显然，她也看到了里面地血腥场景。\n“都安静！安静！！”\n面对众人的慌乱。陈潇先将那个被自己打晕的女服务员交给了其他人，然后轻轻扶住伢伢的肩膀……",
            "summary": "陈潇突然闯入一间充满血腥味的办公室，发现经理已变成一具恐怖的尸体。陈潇立即将第一个冲进来的女服务员打晕，并将所有人赶出门外。萧情，一个可能也目睹了血腥场景的女孩，显得虚弱和苍白。"
        },
        {
            "id": 1,
            "content": "此刻，大家都站在这栋豪华别墅的大厅里。\n一共还剩下十三个人。陈潇自己，徐二少，伢伢，萧情，白菜，还有八名这里的工作人员（原本十一名工作人员，减去失踪的两个还有死去的这个经理）。\n“我们遇到了麻烦。”陈潇毫不掩饰的第一句话：“现在我可以告诉大家，岛上的通讯已经被切断了！我们现在需要镇定！需要大家镇定下来！岛上可能有某种我们没有发现的巨大的攻击性的野兽存在。我不知道是什么，或许是某种体形比较大的猛禽，或许是类似野生的狮虎或者狼之类的东西……”\n“这不可能.有人立刻惊呼，这是一个岛上的工作人员：“这个岛就这么大，我们开发的时候，岛上的每一寸土地都勘测过，不可能存在什么大型猛兽。”\n其他人也都是表示怀疑。\n“现实不容否认。”陈潇咬牙：“你们的经理死了！他的尸体就在里面！谁胆子够大，自己去看看，然后再来怀疑我说的话！还有，我们现在还有五个人失踪了！我的三个朋友，还有这里的两名工作人员，生死未卜！”\n就在这个时候，陈潇说话顿了一下，还没等他继续说下去，外面传来了一声让众人毛骨悚然的声音……\n“嗷呜\n那凄厉的声音仿佛是某种野兽的嚎叫，从声音上听来，有几分像是狼，可是却比狼嚎更加尖锐凄厉！而且，当第一声嚎叫传来的时候，仿佛声音距离这里还很远，从方位判断来看，仿佛是距离这里稍远一点的山顶。\n可随后。第一声嚎叫之后，就听见在别墅区的四周。很快传来了一声一声的同样的嚎叫！有绵长的，有短促地，有凄厉的。有凶狠地……\n一声一声嚎叫，在四周响起，有轻有重，有远有近！！\n当第一声嚎叫传来的时候，众人都愣住了。可是当后面一声一声嚎叫响起的时候，很快，场面大乱！有地女性立刻恐惧的大哭起来，还有的人惊呼大叫。\n“安静！安静！！”\n陈潇先跑到了门口。一脚将别墅大堂通往外面的门狠狠关上！\n然后飞快的打开了大堂里所有的灯光。\n在所有的灯光打开，***通明之下，在光明的安慰之下，人类地天性之中，毕竟还是向往光明的，众人的情绪才稍微安稳了一点！\n“所有人安静下来！”陈潇一脚将一个正在疯狂大叫的男服务员踢翻，然后一把抓起他：“给我***闭嘴！你是男人！现在女人\n黑暗，夜晚，未知的恐惧。这些都是很能折磨人心理的因素。不过在陈潇奋力的拉扯之下，这个男工作人员终于镇定了一些脸，恶狠狠的吼道：“有没有人反对！”\n自然是有人反对的——陈潇不过看上去才十**岁的一个年轻人。不少工作人员地年纪都比他大一些。让这么一个毛头小子指挥？？\n陈潇一言不发，直接走到了大厅里摆放的一张茶几旁，抬起拳头一拳砸了下去！厚厚的实木质地的茶几被他一拳砸出了一个大窟窿！\n虽然力量异能有所退化，但是这么一拳，陈潇还是能做到的。\n“还有没有人反对！”陈潇尽量让自己的表情看上去狰狞一些。\n看见茶几被砸出了一个大窟窿，想反对的人都立刻闭上了嘴\n“所有人听我的命令！”陈潇指着面前地一个工作人员：“你，我需要你回答我几个问题。”\n这个家伙虽然有些战战兢兢，不过陈潇地几个问题依然得到了满意的答案。\n首先。这个岛屿上地确没有任何武器。毕竟这里是度假村，不是什么军事基地。保安使用的电棍是有的。第二。岛上的通讯被切断的，但是幸运的是电力还是无忧——在别墅的地下室里有设计好的发电机组，还有蓄电池，可以保证别墅里的正常供电。至少，点灯照明，电视空调都可以满足。陈潇再三确认过，发电机设置在别墅的地下室里，是密封的地下室，应该不会被破坏。\n第三，失去了通讯，唯一对外的联系方式就只能是坐船派人出去联络。只是现在的局面，陈潇实在不敢冒险让大家上小游艇离开……离开了陆地，在湖面上一旦遇到危险，情况就无法控制了。\n根据工作人员的说法，每天，外界都会有当地的工作人员用船运来一些新鲜的食物。时间是每天中午——也就是说，大约十个小时之后，就会有人乘船上岛。\n最重要的一个问题：地图。\n陈潇后来强忍着恐惧和恶心，重新回到了那个犹如杀戮场一般的办公室里，终于在一个抽屉里找到了一张地图。\n这是岛屿上的当时勘测建筑地形图。",
            "summary": "13个人因为通讯被切断而陷入恐慌。他们中的一个人，陈潇，告诉大家岛上可能存在未知的巨型攻击性野兽。然而，有人对此表示怀疑。这时，外面传来了一声令人毛骨悚然的声音，让大家更加恐慌。陈潇设法让大家保持冷静，并找到了一些关于岛屿的信息。他们决定等待，希望十小时后有人乘船上岛带来帮助。"
        },
        {
            "id": 2,
            "content": "不管如何……陈潇心里还没有放弃想救回失踪的同伴。不管是陆小小还是金不换，还是莫妮卡老师，还有两个失踪的工作人员……\n在经过了飞快的分析之后，陈潇做出了一个判断：暂时否决掉大家乘船离连夜离开的念头！\n因为那条游艇太小，而且还是……敞棚的！没有密封的船舱，乘坐在上面只能坐在甲板之上……既然猜测这里有会飞的猛禽，那么这样就太冒险。\n茫茫湖水，一旦在水面上遇袭……\n剩下的路，就是坚守了！\n可这座别墅，用来坚守却又太脆弱了。\n不为别的，只因为，当初这些别墅是为了休闲疗养而建造的，每一个房间都有硕大的落地飘窗……而且，因为这里风景秀丽，周围没有噪音污染，所以所有的窗户的玻璃都没有用特制的双层中空，就是普通的玻璃……\n最郁闷的是，就连厕所都有对外的窗户！当时设计的理念就是：全明！完全畅通的湖景豪华房间……\n这样的窗户，别说是大型猛兽的，一个正常人只要用力一撞都能撞开！\n“有没有密封的，安全性能高一点的房间？”陈潇皱眉。\n“那就只有地下室了。”工作人员的回答让陈潇有些无奈。\n“地下室不行。”陈潇立刻否决。虽然地下室是全封闭的，但是……那是一个死地！万一真的有什么危险，想跑都没退路。\n“那……我们工作人员的工具房。”一个工作人员想了起来：“就在别墅旁，从大堂的左边走廊出去，工具房，虽然也有窗户，不过窗户并不大，而且架设了很粗的铁栅栏。里面存放的是这里需要的一些工具，比如吸尘器，清洁用具，还有修整植被用的园丁工具等等。在那个窗户还可以直接看到码头。”\n“从现在开始，所有人不能分散，不允许任何人单独行动。”陈潇叹了口气：“现在，大家都一起去工具储存房！！这里的窗户和门都是玻璃的，太不安全了！！”\n说着，他却先走到了那张被自己打穿的茶几旁，将两根手臂粗细的茶几腿扯了下来，在手里挥了两下，重量勉强趁手，丢给了两个男性工作人员。",
            "summary": "陈潇在同伴失踪后并未放弃寻找他们，经过分析后，他否决了乘船离开的想法，因为游艇太小且没有密封船舱。他们决定坚守别墅，但别墅的窗户过于脆弱。他们决定将人员集中在工具房，虽然那里也有窗户，但相对较安全。"
        },
        {
            "id": 3,
            "content": "“我们需要一些能自卫的武器。”\n“保安室里有两个电棍。”\n一个保安犹豫了一下：“不过……保安室在外面……在院子右侧大约五十米的地方。”\n外面……\n听着外面远远传来的声声嚎叫……这个时候，谁还敢离开房屋跑到外面去？ＷＷＷ.xiＡosＨuoＴＸＴ.com",
            "summary": "一群人在讨论寻找自卫武器，得知保安室有电棍，但位于院子的右侧约五十米处。然而，由于外面传来可怕的嚎叫声，没有人愿意在这个时候离开房屋前往保安室拿取武器。"
        }
    ]
}