{
    "chapter_title": "第十一章  第六节",
    "chapter_summary": "中，我们跟随于而龙的经历，从一个与陌生女子的邂逅开始，到他试图解释这次不愉快的经历，再到他对子女婚姻问题的看法。在这个过程中，我们看到了一个复杂的社会现象，以及人们在现实生活中所面临的种种挑战。同时，我们也看到了于而龙和他的家人在面对这些挑战时的不同态度和行为。",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "也许谢若萍指摘过他的话，多少有些道理，他，对于女人的心理研究得实在很少，好端端的，一位萍水相逢的姑娘，不知哪句话没有讲得妥当，把她惹恼了，不愉快地分手了。\n“真的，生我什么气呢？”于而龙不那么看，也许因为自己不是她所想象，或者需要的那种法力无边的大干部，帮不上什么忙，而不再感到什么兴趣了。于是，他又独自一个人，沿着新挖出的河道，闷闷不乐地朝陈庄划去。\n“神经质，女人有时就会发作一阵莫名其妙的歇斯底里，例如莲莲……”他给自己解释。譬如他那离了婚在家住着的女儿，就动不动闹些令人摸不着头脑的别扭。\n每当碰上这样不愉快的场面，谢若萍就会发表她那不知讲了多少遍的话：“该结婚啦！一个女人，怎么能没有爱情、婚姻、家庭、孩子这几部曲呢？”\n对于儿女的婚姻大事，于而龙从去年年初，就决定奉行不再干预，不再插手的政策。因为事实教训了他，于莲的婚姻，他是染过指的，结果是那样不幸；相反，于菱和那位舞蹈演员，他曾经投过反对票，但经过风风雨雨的考验，倒证实了是完美圆满的一对佳偶。\n“放心吧！大夫，你也不用担太大的忧，我们只见过枯萎的花，可很少见到一个枯萎的年青女性——”\n就在一个耳光把那个求婚者扇走以后，做母亲的便担忧地问：“莲莲，你不该这样任性胡来，应该认认真真地考虑一下啦！”\n于莲又止不住地笑了：“看来，妈妈恨不得我赶快嫁出去呢！”\n“不能永远这样。”\n“放心，我不会让二老大人养我一辈子的。”",
            "summary": "于而龙在河边与一位萍水相逢的女子相遇并分手，原因可能是他不了解女性的心理。随后，他独自沿着新挖出的河道朝陈庄划去，试图解释这次不愉快的经历。他的妻子谢若萍对此表示担忧，认为女性应该拥有爱情、婚姻和家庭。于而龙决定不再干预儿女的婚姻大事，因为他从过去的经验中吸取教训。"
        },
        {
            "id": 1,
            "content": "“姐姐——”那个舞蹈演员凭着那种女性的敏感，狡狯地一笑。但是，很遗憾，无论是于而龙，还是谢若萍，都不曾注意到于莲白了柳娟一眼。而聪颖的演员马上懂得了她的潜台词，嫣然一笑回去听那“雨中的白花”了。\n“你们猜猜，今天我碰见谁啦？”\n谢若萍突然提出来一个没头没脑的问题，但是两位听众都懒得搭腔问一声谁？好像父女俩都能预卜到她碰上的，准不是什么感到兴趣的人。果然，谢若萍见父女俩毫无反应，便自己讲了：“小农他爸今天来医院了。”\n于而龙连问都不想问一声这位以往的亲家，虽然他是在某某工办和部里都是相当显赫的人物。但是于而龙生就的脾气，没办法，就是不买他的账。其实只消他一句话，于菱就可以回来，但哪怕死，于而龙也不朝他开口。\n他老伴直是解释，因为她完全理解那位官运一直亨通的老徐，对周浩，对于而龙，对所有和他不唱一个调调的人，是想方设法要做到或是投入他的麾下，或是离开他的眼前，直到他看不到的地方去。而且他是一个很有耐性的人，只要他一天不离开这个世界，他会一步一步地或打或拉，又打又拉地达到他的目的。“他主动地跟我打招呼，挺热情，又有医院的头头脑脑陪着，我是科主任，躲也躲不开。”\n两位听众既没有责怪她不该去接触这位显贵，也不曾表示赞赏她去应酬这位表面温和、内心残忍的政客。——是的，这是我们社会产生出来的畸胎。\n“他都不知道菱菱被捕的事！”\n于而龙在肚皮里骂着：“装蒜！”",
            "summary": "一位女演员与于而龙（父亲）和谢若萍（母亲）互动。谢若萍提到她在医院碰到了以前的亲家徐小农，他是位显赫的人物。于而龙对此并不关心，因为他不愿意向徐小农求助让儿子于菱回家。谢若萍解释说，徐小农并不知道于菱被捕的事。于而龙和谢若萍对这件事的反应平淡，表现出他们对这种社会畸胎的态度。"
        },
        {
            "id": 2,
            "content": "“还叹了口气，得想法弄出来才是——”谢若萍当时差一点点就要向这位大人物张嘴了。但是，她是于而龙的妻子，丈夫的骨气，使她把到了嘴边的话又咽了回去。\n于莲坐在沙发扶手上，给她妈梳弄着头发，也不说话，因为一想起原先曾经生活过的那个家庭，怎么也是一段不愉快的回忆。\n“后来，我们那位热心肠的院长，跑来对我讲，小农现在很后悔，很苦恼，给他介绍了几个，都看不上，不是拿不出手，就是没点水平；老徐也埋怨他老伴，事情全是她搞糟的，办得太鲁莽，太不慎重了。”\n两个人分明不愿听牧师讲道式的话，可又不得不听下去。说实在的，听不入耳的话，偏逼着自己去听，正如不愿看的狗屁文章非要看一样，也是一种活受罪的表现。于莲拦住了她妈的话头，提醒地：“妈，什么时候，又白了一绺头发？”端详着天花板的老头子是个直筒性格，他把于莲含而不露的话，一语道破：“纯粹是咸吃萝卜淡操心的结果。”\n医生给气得哭笑不得：“你们爷儿俩，真算是死爹哭妈的拧种了。”",
            "summary": "谢若萍和于莲母女两人在面对一个热心肠的院长时，陷入了尴尬的境地。原来，她们的丈夫于而龙曾与小农有过节，导致小农现在后悔并苦恼。老徐也责怪他的妻子，认为事情处理得太鲁莽和不慎重。于莲和母亲试图避免谈论这个话题，但不得不听下去。于莲提醒母亲注意头发，而直率的父亲则直言这是多余的关心。医生被他们的态度气得哭笑不得。"
        },
        {
            "id": 3,
            "content": "于而龙站起来，望着墙上镜框里珂勒惠支的版画，那是于菱突然被捕以后，于莲从一堆藏画里找出来挂上的，那画面上是一个失神的母亲，捧着她死去的孩子。哦！看上去是怪触目惊心的。\n“你们那个婆婆妈妈的院长，也打算学王纬宇的样，讨好巴结这位大人物，拿莲莲作为祭坛上的牺牲品？够了，你应该直截了当地回绝她，我们不愿意把女儿再送进那种人家去。别看他侯门似海，我不羡慕。那个小农，还从事尖端科学的研究，会毫无一点丈夫气，我怎么也弄不明白。拿骑兵的话说，是匹劁大发了的马，连点精神劲都给骟掉了，小农除了不会生孩子以外，跟娘们儿有什么区别？有一回，我看见他津津有味地钩花，编什么尼龙丝小玩艺，好没出息，我问他，这和你那抛物线方程有什么联系？你们猜他回答什么？‘指望我去得诺贝尔奖金吗！’是啊，他只能是拴在他妈裤腰带上的宝贝，要不，就去当面首或者男妾，现在不是有人正津津乐道吗？”\n“你看问题太偏激，按说像那种家庭出来的孩子，完全可能是个纨绔子弟——”\n“这类畸形的变种更坏。”\n谢若萍不理他，转过脸来问她女儿：“莲莲，你再认真地考虑考虑，一个能以你的意志为意志的丈夫，小农倒是蛮合适的。而且我想，或许对菱菱有利！”",
            "summary": "于而龙站在珂勒惠支版画前，回忆起女儿于莲被提议嫁给一位富有的科学家。于而龙认为这个科学家缺乏男子气概，不像个丈夫，而他的妻子谢若萍则认为这个家庭出身的孩子可能会成为纨绔子弟，但更糟糕的是这种畸形变种。她们询问女儿于莲的意见，希望她能认真考虑。"
        },
        {
            "id": 4,
            "content": "老头子火了：“你倒是去跟那种鼻涕虫，过几天试试看。”\n于莲从国外留学——严格讲，应该是进修——回来以后，正是风华正茂的时候，追求她的，关心她的，旧雨新知使老房子，他们家原来居住的那套四合院，电铃整天响个不停，来来往往的年轻人，进进出出的艺术家，弄得厂部保卫处长老秦，那个大个子，婉转地向于而龙提出意见。他只好向处长解释：“可惜你没个成年的女儿，否则，就能体谅我目前的处境了。老秦，我总不能在大门口贴个布告，写上‘求婚者止步’吧？”\n做爹娘的终于找了个适当机会，同越长越标致的女儿，谈谈她的终身大事。于而龙记得她在小学时，有一次选几个孩子给外国元首献花，她未被挑中，气得回来骂镜子里那个眍眍,,的小女孩，没点样。但是，女大十八变，现在，甚至一位电影导演都坚定地约她去试镜头。老两口才一张嘴，问所有追求者中间，她比较倾向谁时，于莲干脆痛快地回答：“他们纯粹是瞎起哄，我已经有了。”\n“二老大人”吓得张口结舌，半天才想起来问：“是谁？”\n她不说。\n“在哪儿？”\n她依旧不说。",
            "summary": "一个关于于莲的终身大事的故事。于莲在国外进修后回到家中，吸引了众多追求者和关心她的人。这让厂部保卫处长老秦感到困扰，于是于而龙向处长解释了现状。于莲告诉她的父母她已经有了喜欢的人，但没有透露对方的信息。"
        },
        {
            "id": 5,
            "content": "做妈的思路要开阔些，因为那时她才回国不久，连忙问：“是中国人吧？”她知道，女儿是个相当任性的女孩子，她真敢给你招个洋驸马回来。\n“中国有六亿人口，我干嘛找外国人呀？我只说一个条件，看看你们的态度吧？”\n老两口像进了考场似的，静听主考官发落。\n于莲不慌不忙地说：“别的我先不谈，头一条，他父亲原来是个民主人士，后来是个右派，你们干不干？”\n右派分子和番邦驸马相差几许，那怎么能行，谢若萍首先抗议：“别再往下说了，莲莲，我跟你讲，不行，毫无考虑余地！”在她眼里，右派两字，同她在显微镜里所见到阿米巴、杆状细菌、立克次体是差不多的东西。“莲莲，你也不想想，咱们怎么能同那种人家攀亲？”\n“不过，那位民主人士不在人世，已经死了。”于莲又补充了一句。",
            "summary": "一位母亲关心女儿的婚姻问题，询问她的男友是否是中国人的问题。女儿提出一个条件，要求男友的父亲曾是民主人士但后来成为右派。这让母亲感到无法接受，认为与这种家庭攀亲是不合适的。然而，女儿解释说民主人士已去世，母亲的态度有所缓和。"
        },
        {
            "id": 6,
            "content": "“人死了，可填在成分栏里那四个字，永远活着，一代、两代、三代都得背下去。”\n于而龙记得当时于莲介绍过，好像那位民主人士还是给革命做过一些贡献的。但是他终究不能够脱离现实，视野的局限，文明的程度，各式各样的禁忌和桎梏，总是还要束缚住自己的思想，正如卢梭曾经哀叹过的：“人，生来本该是自由的，却处处受锁链的束缚。”所以事情就弄到女儿这种离婚寡居的结局了。\n他谴责着自己：怪我吧，莲莲，怪我头脑里那个鬼，非但不敢支持你，相反参加了由你妈和王纬宇两口组成的说服阵营，劝你回心转意，和那个我们既不知道姓名，也没见过一面，更不了解其品行的年轻人决裂，是多么残酷啊！\n罪孽啊，任何倒行逆施的罪孽，总要付出沉重的代价，历史证明了这一点，原谅我吧，莲莲……\n于莲对大家的意见，自然要抗拒：“不！”\n说服阵营异口同声也说出同样的字：“不！”而在这个合唱队里，王纬宇的嗓门最高。\n两个“不”字，总要有一个认输，在这方面，姐姐就不如她弟弟，于菱是多么敢于坚持自己的观点呵！无论人们怎么反对柳娟，他不为所动。而画家，正如廖思源剖析自己那样，知识分子身上的哈姆雷特味道要多一些，疑虑重重，瞻前顾后。结果，于莲拗不过大家，只得屈服了。\n在老房子的葡萄架下，吃着还没熟透的玫瑰香，王纬宇正夸夸其谈地谈论着爱情，也不顾他那位编辑的斜眼藐视，越说越来精神：“……莲莲，相信我的话，初恋是有很大的盲目性的，而且绝对不会成功的，即使勉强结合在一起，那也不会幸福。初恋，是一杯苦酒，抿一口就可以了，叫做浅尝辄止——”",
            "summary": "于而龙对女儿于莲的婚姻选择感到遗憾。于莲的初恋对象没有得到家人的支持，导致她的婚姻以离婚告终。于而龙责怪自己没有支持女儿的抉择，而于莲也不得不屈服于家人的意见。王纬宇在葡萄架下谈论爱情，认为初恋不会成功，不会幸福。"
        },
        {
            "id": 7,
            "content": "充满了嫉妒心的夏岚讽刺地说：“你可是大口大口地饮呢！”\n“嗐，别提我吗！莲莲，天涯何处无芳草，年纪还轻，塞翁失马，焉知非福，会找到一颗更堪匹配你的皇冠上的宝石。”\n——于而龙这会儿才领悟到，怪不得他嚷嚷得那么凶，敢情那时候，他就埋伏下一个徐小农了吧？\n编辑赶紧劝喻：“女人都是天生的现实主义者，说真的，少女时代，多梦季节，有那么一点幻想；但爱情离不开现实的土地，政治和革命是考虑任何问题的一对翅膀。”\n“我不想那么多！”她挺着充满青春活力的胸脯回答。\n“社会，亲爱的，你生活在这个社会里。”",
            "summary": "夏岚对莲莲表示关心，提醒她在失去一颗宝石后，还有更多的机会去寻找更好的伴侣。于而龙意识到夏岚当时已经为报复埋下了伏笔。编辑试图解释爱情与现实的联系以及女性在现实生活中的角色。莲莲则表示她不想考虑太多社会因素，但她生活在这个社会中，无法避免受到其影响。"
        },
        {
            "id": 8,
            "content": "谢若萍强硬地说：“没有商量余地，首先从我这儿。”她举起竹剪子，挟下一大串葡萄，放在消毒水里，招呼客人们吃。于莲的爱情，也像没熟透的果实，给人们生生剪断了。\n于而龙从心里讲，当时也不怎么同意有这样的亲家。死了，并不等于结束，甚至只是开始。但听他们说得太过分了，便不由得心头火起，怎么？是洪水猛兽吗？他反驳着：“照这样讲，鱼找鱼，虾找虾，那莲莲该回石湖去找婆家，她是渔民的女儿。”\n于莲高兴了，她认为她爸在支持她，心里充满了光明和希望。\n她知道，客人是后排议员，最有发言权的是石湖上的游击队长。\n她妈妈深知严酷的现实：“莲莲，你死心吧，除非哪天我闭上眼，可以随你，我要对你亲妈负责，你，一个烈士的女儿，怎么能嫁到那种人家去当儿媳？笑话。”\n“一个国民党，一个共产党啊！”王纬宇插了一句：“应该从这个原则高度认识。”\n谢若萍语重心长地说：“莲莲，也许这样说有点不大符合组织原则，好在都是党员，连你爸都未必知道，纬宇伯伯才在老徐那儿看到一份报中央的名单，准备提拔几位司局长担任副部长，其中有你爸爸的名字。莲莲，你想，为你父亲考虑考虑，有那么一门亲戚，究竟有利，还是不利？”\n于莲举着葡萄的手，无力地垂了下来。\n——孩子，责备你的爸爸吧，当时，他脑袋里的那个鬼，也被副部长三个字给迷惑住了。结果硬让你割断了那显然不应割断的爱情。如果当时你要让我看一眼那个年轻人，我又会怎样呢？\n而且，还仅是一个开端，错误是逐步酿成的。徐小农出现了。尽管你并不爱他，但那个初看来是眉清目秀的留学生，却是老徐的独生子，把所有的求婚者，在他的物质攻势前头赶跑了。哦，又导致了那桩不幸的婚事。\n作孽啊！莲莲，我头脑里那个鬼。\n真的，要是你亲生妈妈还活着，那个指导员，也有这种女人的现实主义吗？",
            "summary": "于莲与谢若萍因为家庭背景和政治观念的差异而产生了一段曲折的爱情故事。于莲与石湖上的游击队长相爱，但谢若萍作为她的母亲，担心这样的关系会对他们的家庭和事业产生负面影响。在谢若萍的劝说下，于莲被迫切断了这段爱情。然而，这个决定并没有带来幸福，反而导致了更多的错误和不幸。"
        },
        {
            "id": 9,
            "content": "从密密的芦苇上空，飘来了高音喇叭广播的歌曲声，陈庄，快要到了。\n过去打游击的时候，是凭鸡叫狗咬，来判断村庄的远近。如今，广播喇叭却是最忠实的向导。当于而龙拴好船，登上岸的时候，王小义和买买提，两个当兵的正大声歌唱，半点也不害羞地制造噪音。因此，他向人家打听什么，不得不提高八度。他记起那年拿下陈庄，召开祝捷大会，向数千乡亲讲话，也不用如此费劲，恐怕爱迪生或者马可尼，听到这种震耳欲聋的歌喉，也会后悔自己的发明。\n他看到原来挂着王纬宇家“兴怡昌”招牌的蛋厂、丝厂、机米厂、洋广百货店，如今大都变得丑陋破败，完全不是记忆里的模样。乡亲们对他南腔北调的语音，先感到新奇，继之看他的行头，觉得有点怪，再一听他要寻找的船家，更是惊诧不已，倒好像他是从火星土星上来，询问唐代宋代的事情似的。\n“介绍信？”人们伸出手来：“或者证件！”\n没有介绍信，就像没有路条，会被儿童团当奸细给抓起来的。\n糟糕，他走得匆促，疏忽了虽说细小却颇为关键的证件。过去，都由他秘书小狄经手的，而且不论到哪，车接人迎，谁也不曾向他讨过证件，没有人长那豹子胆。但是现在，找不到办法证明你是好人，那么，就不能排除你是个坏蛋。\n疑神见鬼、草木皆兵的警惕性，但在水生留给他的那包过滤嘴香烟前解除武装，一位乡亲自告奋勇陪他去找。\n他领着于而龙穿过了大街小巷，三十年来，陈庄变得全认不出来了，叨叨起来没完没了的向导，抽了第三根烟以后，嗓门快赶上王小义和买买提了。",
            "summary": "于而龙在寻找船家时，遇到了许多变化和陈庄的乡亲们。他们对于他南腔北调的语音和新奇的穿着感到好奇，并要求他出示证件以证明身份。由于他疏忽了证件，人们开始怀疑他的身份。然而，当他拿出水生留下的过滤嘴香烟后，一位同乡主动陪他寻找船家。"
        },
        {
            "id": 10,
            "content": "“……算你走运，碰上我，你想想，一个搭客载货的船家，只有过湖时想着他，上了岸，谁还惦着，早扔脑袋后边了。可我们那时打游击，就不敢得罪船家，他妈的，后面国民党追着屁股撵，白哗哗一片水挡在面前——”\n“你打过游击？”\n“当然。”\n“在哪个支部队？”\n“那还用问，石湖支队呗！”\n——于而龙，于而龙，你这个当队长的，还不如一头撞死了吧！你率领的战士，竟有一个只知道撅起屁股逃命的胆小鬼……\n“麻烦，给支烟。”他第四次伸出了手。\n看那没出息的样子，于而龙真想掏出手枪敲掉他，石湖支队哪有这号孬种熊包，然而口袋里却没有枪，只有一包纸烟。他打量着于而龙，拿不准主意是整盒拿走，还是抽一支？可能外乡人的气色不大顺当，便小心翼翼地摸了一根，然后赔笑地说：“还得麻烦借个火。”\n于而龙递过火柴，不相信地问：“你真是石湖支队的？”\n支队的战士他大半熟悉，而且绝大多数都在樊城攻坚战牺牲了，他会是于而龙的战士？纯粹是丢脸的败类，甭说那些他指挥过的游击队员，就是跟他在王爷坟干了二十年的骑兵，敢说没有一个像眼前这种豆腐渣式的孬包。高歌就气得直跺脚，他对那些骑兵，那些早年进厂的工人，和于而龙的感情联系，某种精神上共同的地方，恨得咬牙切齿，曾经诅咒过：“总有一天，把那一个个小于而龙都打倒，就像八国联军对付佛香阁上的佛像一样，个个脑袋都给他砸掉，这才能彻底搞掉于而龙。”\n这位曾经是游击队员的豆腐渣大言不惭地说：“我哄你干什么，外乡人，石湖支队如今不是什么香饽饽了，早先，提起打游击倒是蛮光荣的，现在，全完了，连于而龙都垮台了。想当年，我们在一起的时候，他脚一跺，石湖乱晃，如今趴下了。”",
            "summary": "一位自称曾是石湖支队游击队员的人出现在于而龙面前。于而龙对他表示怀疑，因为石湖支队的战士都是勇敢的战士，而这个人看起来非常胆小。然而，这个人在讲述自己的经历时，透露了一些关于石湖支队和于而龙的信息。于而龙开始相信他的身份，但仍然对他的胆量表示质疑。"
        },
        {
            "id": 11,
            "content": "“你认识他？”\n“当然，老交情了。”\n如今这种当面撒谎而不脸红的人，于而龙见得太多，连戳穿的兴趣都失去了。说实在的，因为戳不胜戳，而且越戳越多。看那满嘴唾沫星子乱飞，薄嘴片像缺氧的鱼那样，浮在水面吧唼着唇吻，肯定是他离开石湖以后，王纬宇当队长时吸收进来的一批，转为正式建制又被淘汰掉的。他谎撒得无边无沿，慢慢地，他在游击队长的眼里，只剩下一张嘴，一张满口喷沫的嘴，甚至四周的空气都给染上了干唾沫的臭烘烘味道。\n“到了。”向导终于站住脚。\n一座半新不旧的房子，出现在面前，但是遗憾，门上横着一把铁锁。",
            "summary": "一个人询问另一个人是否认识某人，后者表示他们是老交情。然而，前者对这种当面撒谎的行为已经习以为常，不再感兴趣去戳穿。这个人是一个满嘴谎言的人，他的行为使得周围人只看到他的一张嘴和喷沫。他们来到了一个被锁上的房子前。"
        },
        {
            "id": 12,
            "content": "“这家就娘儿俩，我来叫叫。她姑娘叫珊珊，可是个闹腾过一阵，了不得的人。”\n看样子，他又要无穷尽地演说，于而龙止住了他：“是不是这家老爷子已经故去，只剩下孤儿寡母？”如果真是那样，那可后悔莫及了。\n他仿佛头一回听到似的：“什么老爷子？”\n闹了半天，他还不知道于而龙要找谁，游击队长无可奈何地又解释一番。\n他歪着脑袋辩解：“珊珊娘就是船家。”\n“我要找的是位老爷子，明白吗，跟你差不离，话多。”\n他做出一副大惑不解的样子：“陈庄除了珊珊娘，还有谁是船家？”于是扯起脖子喊：“珊珊娘！珊珊娘！”\n左邻右舍都给惊动了，很快围来了一群乡亲，珊珊娘的菜园遭了殃，踩倒了不少棵结荚的蚕豆，要不是珊珊娘去探望生病的哥邻居们这样讲的肯定是不依不饶的。于而龙下决心撤退，还是寻找舢板回柳墩，吃老林嫂特地做的马齿苋馅饼去吧。\n啊！他看到舢板赶情就拴在近处的河岸边，原来是被自称的游击队员欺骗了，他为了多抽几支烟，不惜领着于而龙兜了个大圈子。这位回乡的游击队长难堪地笑了，一个人没落到哄支烟抽的无聊境地，实在够可悲的，于是把那包剩下的烟塞给他，向他告别。\n他怔住了，那飞薄的嘴片子竟说不出什么来了，只是无声地嗫嚅着。",
            "summary": "一位回乡的游击队长于而龙在寻找一位已故的老爷子时遇到的困惑。他在一个被称为陈庄的地方遇到了一位自称知道老爷子的人的帮忙，但发现这个人并不知道他要找的人。于而龙决定放弃寻找，回到他的舢板上，去吃老林嫂特意为他做的马齿苋馅饼。"
        },
        {
            "id": 13,
            "content": "于而龙跳上了舢板，已经划离了岸。突然，他像旋风似的冲过来：“告诉你，有啦，小姑家，有个老汉，在陈庄揽过座，你找找去吧！”\n直到划了很远的地方，还听那豆腐渣在喊：“小姑家，小姑家……”\n小姑家，于而龙是熟悉的，那是芦花在湖东开辟游击区的第一个点。\n于而龙记得在派芦花他们小组过湖，研究扎点的时候，政委赵亮都不赞成在小姑家站脚：“靠得太近了，离陈庄炮楼才两里半路，抽袋烟的工夫，就一步迈到了。”\n芦花坚持自己的观点，她说：“就要在鬼子的鼻子底下，才让他们明白石湖支队的厉害！”\n于而龙看看腕上的表，时间尚早，去一趟打听打听还来得及，说不定劳辛碰到的正是他呢？\n他沿着陈庄大街的河堤滑行着，尽管村庄变化得一点都认不出来，但是，那乌烟瘴气的旧世界，仍旧盘踞在他脑海里，怎么推也推不开。那是他和芦花迈出最初一步的地方呀！回想那连天都压不来的日子，看看现在，心是多么畅快啊！整个陈庄被春天的太阳，晒得暖洋洋的，像祖国九百六十万平方公里土地上，每一个村庄一样，呼吸着春风送来的新鲜空气，于而龙情不自禁想振臂高呼：“好啊！好啊！”甚至那两个大声喧哗，吵得人头发晕的小伙子，也不那么讨厌了。\n他真想对那两个唱歌的小伙子说：亲爱的买买提，王小义同志，你们多幸福啊！一来到人间，就自然而然成为土地的主人，生活的主人。而我们，直到多久多久以后，才懂得自己应该像主人一样生活呀！\n呵！就在这条长街上呀！是的，而且也是这样一个暖洋洋的春天，不，好像季节还要晚一些，新鲜蚕豆已经上市了。他们，在这儿，第一次像人似的站起来了。",
            "summary": "于而龙在湖上划船时，收到了一个关于小姑家的线索。小姑家是他和芦花在湖东开辟游击区的第一个点，但当初政委赵亮并不支持在这个地方建立据点。于而龙决定去小姑家一探究竟，希望能找到与线索相关的信息。在前往小姑家的过程中，于而龙感慨于现在的幸福生活和国家的发展。"
        },
        {
            "id": 14,
            "content": "当于二龙在砒霜的毒害下，终于像蜕了一层皮似的活了过来，他和芦花商量，去陈庄看望关押着的大龙。\n芦花苦笑着：“朝谁去借条船呢？”\n渔民没了船，犹如失去了手脚的残废人一样，处境是十分可怜的，因此，无论如何，一家三口人总得商讨个对策，今后的出路该往哪儿走？事实证明，老天不是救星，它最不怜惜倒运的人，说它趋炎附势也不算过分，例如于二龙每一次遭殃时，老天总是火上浇油地给他增加些痛苦，一个人倒霉到连黄鼬都不畏惧的程度，可想而知，老天是怎样对待他的了。\n那个救活了于二龙，同时又阻止了芦花自杀的外乡人，鼓励着两个苦命的穷人：“不要灰心，不要失望，等着吧！熬着吧！出头之日不会远的。”再美好的祝愿，既烧不热灶，也填不满锅，就更谈不到报仇伸冤了。\n他们到哪去借条船呢？并不是邻居啬刻，而是谁也不敢开罪高门楼。他们俩走了许多路，直到高门楼不入眼的荒野孤村，才算被人家同情于二龙病病歪歪的样子，装看不见地让他们撑条破船走了。\n“石湖上还有咱们的活路吗？”她撑着船，愤愤地说。\n蹲在舱里往外戽水的于二龙回答：“走？到外乡去？只是咽不下去这口气呀！”",
            "summary": "于二龙在砒霜毒害下复活后，与芦花商量去陈庄看望大龙。由于渔民没有船只，他们不得不寻找对策解决生活问题。外乡人的鼓励并不能改变他们的困境，他们在寻找借船的方法时遇到了困难。在荒野孤村，他们得到了别人的同情，借到一条破船。然而，他们开始怀疑石湖上是否还有他们的活路。"
        },
        {
            "id": 15,
            "content": "“哼！可惜我是个女的。”\n于二龙听她可怕的语调，抬起脸来：“你说些什么？”\n她抓住竹篙，狠狠地朝湖底泄恨地插去：“我要亲手杀死他！”\n“谁？”\n“王经宇。”\n“芦花，你——”\n“二龙，投奔麻皮阿六去吧，当土匪去，报仇。”\n“轻点！”于二龙嘘了一声。\n那时，于二龙不仅有精神枷锁的束缚，而且还有被突如其来的打击，搞得家破人亡的恐惧心理。其实，在辽阔的湖面上，除了芦苇，水下的鱼，是不会被别人听见的，干吗那样胆怯呢？\n他们撑着那艘破船，到了陈庄，本来是满心去探监的，在区公所门口打听大龙时，里面涌出几个“短打朋友”，打着哈哈过来：“姓于的，正要传你们去，倒不请自来了……”",
            "summary": "于二龙和芦花正在湖边，芦花因为自己是女性而感到遗憾。她愤怒地提到要亲手杀死王经宇，并建议于二龙投奔麻皮阿六当土匪以报仇。于二龙对此表示担忧，并在湖边小心翼翼地与芦花交谈。原本他们是想去区公所探监，但在门口得知大龙的情况后，遇到了一些不良分子。"
        },
        {
            "id": 16,
            "content": "他俩直以为大龙的事，一直跟进后院，在扇外垂手恭候。王经宇正趴在桌上看些什么，其实，他早发现要抓的人犯押到，还在拿腔作势，过了一会儿，才推开那张石印文告，捏着手指关节发出格格的声响。那些人趁此向他报告：“带来了，区长！”\n他头也不抬地问：“谁？”\n“共产党嫌疑犯！”\n他脸冲着桌面：“先关起来再说。”\n于二龙和芦花不懂得“共产党”三个字，但关起来，是明白什么涵义的，两个人几乎同时地：“凭啥？关人？”而且芦花声音更高些。\n王经宇抬起脸，嘴角那两道阴沉的下垂纹，赫然映入两个人的眼里，他们懂得，这绝不是好兆头。只听嘿嘿两声，他指着那张中国共产党的抗日救国大纲，用他习惯性的短促问句，像审判官似的发问：“见过这张布告吗？”",
            "summary": "一段紧张的场景，王经宇区长正在处理一起共产党嫌疑犯的案件。于二龙和芦花对此表示质疑，认为没有理由随便关人。然而，王经宇拿出一张中国共产党抗日救国的布告，以此作为依据，要求将嫌疑犯关押。于二龙和芦花意识到情况不妙。"
        },
        {
            "id": 17,
            "content": "“没。”芦花坚定地回答。\n“没有问你，你别插言。于二龙，你敢勾结共产党！”\n于二龙站着，头一回细细琢磨这个听起来怪响亮的字眼。\n“大先生——”他才要说不明白，站在旁边的芦花插嘴：“我们啥也不知道。”\n“放肆！——有人去找过你们吧？”\n“谁？”\n“就是它！”王经宇一拍八仙桌上的印刷品：“你们跟共产党来往，打量我不摸底吗？”\n两个人目瞪口呆，实实在在糊涂了。\n“说，怎么联络上的？”\n“说，都找过你们几回？”\n“老实讲出来，搞过什么活动？”\n于二龙望着芦花，懵懵懂懂，丈二和尚摸不着头脑，大先生怎么啦？吃错药了吗？但谁能想到，王经宇站起来，喝令：“绑起来！”\n那些手下人一迭声地答应。\n“做我的百姓，头一条是安分守己，谁要邪魔外道，别怪我翻脸不认人。”\n两个人自然要挣扎，但一听他说：“告诉你们，要是早两年，就共产党三个字，先砍头，再问罪，押下去！”完完全全怔住了。\n一霎间，两个清白无辜的渔民，变成了要被砍头的罪犯，真是太突然、太意外了。他们被推进漆黑的仓屋，从心底里涌上前所未有的委屈，不分青红皂白，不问是非情由，就给订为阶下之囚，为什么？为什么？\n在黑咕隆咚的仓屋里摸墙靠着坐下，渐渐适应了屋里的黑暗以后，终于发现屋角还有个被捆住手脚的汉子，芦花立刻认出来是谁，挪过去，仿佛他乡遇故知似的亲热招呼：“大哥，把你给关着干吗？”\n于二龙看着那张朴实的庄稼汉的脸孔，立刻明白了王经宇那一个接一个问号，芦花也懂得了问题的症结所在，她又俯近了些，似乎想看穿他：“原来你就是共产党？”\n他坦率地承认：“是的。”\n“共产党？那是得砍头的。”\n“还不是怕我们砍他的头。”\n“砍谁？”\n“砍那个地主的头。”赵亮把手向下一剁，因为双手绑着，那剁的劲头更猛烈些。“砍那个鸦片鬼！”\n芦花的眼睛在黑暗里闪光，她迫切地想得到证实：“敢砍他的头？”\n“为什么不敢，他脖子也没套着铁箍——”",
            "summary": "王经宇指控于二龙和芦花与共产党有勾结。然而，于二龙和芦花并不明白怎么回事，感到莫名其妙。王经宇命令将他们绑起来，并将他们关入黑仓屋。在那里，他们遇到了另一个被捆住的共产党员赵亮。在了解赵亮的身份后，于二龙和芦花开始意识到他们的处境。"
        },
        {
            "id": 18,
            "content": "“共产党是怎么回事，快说说。”\n赵亮沉静地笑了，没有直接回答问题，而是像扯闲篇地谈起这种装粮食的谷仓。他说他们家乡也有，而且夸耀地认为还要结实些，连地皮都用石夯夯实，甭说耗子，蚂蚁都钻不进，关押个人犯，确实是蛮好的。\n“也关人？”于二龙问。\n“那还用说。”他哼了一声：“不过，在苏区，可不关像你像我这样的穷苦人。”\n“关谁？”\n“不关我们，你们想想，关谁呢？”\n芦花笑了，原来那些神圣的高门楼老爷，也是可以关得的，不但关，还可以砍，并不像石湖边上的鹊山那样万世不动，实在是猛醒顿悟，在精神上又获得一次解放。她问：“你们那儿也有大先生，二先生吗？”\n“就是那些平素骑在我们头上屙屎撒尿的老爷吗？哈哈，有的砍了头，有的逃跑了，有的夹着尾巴像个灰孙子。地分给穷人种，房分给穷人住，家产也都统统地分了……”他讲了许多江西苏区见闻。啊！天外有天，赶情石湖外面的天地大得很咧！\n芦花不那么相信：“当真？大哥！你别是哄骗我们！”\n“我骗你们干吗？”\n“你们哪来的胆子？”\n“告诉你们吧——”\n“什么？”他们拢得紧紧地围过去。",
            "summary": "一段关于共产党的对话。赵亮没有直接回答关于共产党的问题，而是谈论了他们家乡的谷仓。于二龙和芦花对此表示怀疑，但赵亮讲述了他在江西苏区的经历，那里的人们推翻了大先生、二先生等地主阶级，进行土地改革和财产分配。这使芦花对共产党的信念有所动摇。"
        },
        {
            "id": 19,
            "content": "只听他铿锵有力地吐出几个字：“因为有了共产党！”\n芦花忘记身在狱中，高兴地说：“啊！共产党硬是好咧！二龙，咱们投奔共产党去吧！”\n“你不跳水寻死，悬梁上吊啦？”\n她咬着牙，狠狠地说：“我不死，要看他们死咧！大哥，你把我们带到你说的那个共产党里去吧！”她说着说着激动起来，泪花在黑暗里放光。“我们没法活下去啦！求求你，大哥，再搭救我们一把吧！”说着，捆住的双手拄在地上，朝赵亮磕了个头。\n赵亮也没法去扶她起来，只得满怀深情地望着，轻声地，似乎是喃喃自语：“记住吧，芦花、二龙，只要认准了走共产党这条路，就得打算吃天大的苦，受天大的罪，为了千千万万的人，不再过这样的日子，敢豁得出这条命去干呢！……”\n——赵亮同志，用生命点燃了石湖火种，又把革命种子播在我们心中的先行者，我是多么怀念你啊！",
            "summary": "芦花和二龙在狱中渴望改变生活，决定投奔共产党。赵亮，一个用生命点燃革命火种的先行者，鼓励他们坚定信念，勇敢地面对困难和痛苦。芦花和二龙被赵亮的勇气和信仰所感动，表示愿意为共产主义事业付出一切。"
        },
        {
            "id": 20,
            "content": "那一天，恰巧是陈庄的逢七集市，其实到了午后，集市本该散了，但王经宇一声令下，叫人堵住码头路口，拿这两个人做样子，杀鸡给猴看，让乡亲们明白，不安分守己地做个良民百姓，是个什么下场？\n他们被拉出仓屋，五花大绑地给推搡着，押上了陈庄沿湖的一溜长街。\n“我们犯了哪家王法？”\n“犯了法，还问？”\n“你们凭什么抓人？”\n“没罪会抓起你来？”\n逻辑再简单不过：当法律成为权力的奴婢时，只有傻瓜才会提那样的问题。\n哐！哐！他们筛着一面破锣：“看游街的！看游街的！……”\n那些吆五喝六的区丁、保安队们，推搡着，殴打着，骂着，吼着。\n他们像饿狼似的扑过来，恨不能把这两个渔民给撕个粉碎。尤其对芦花，那些两条腿的畜生要更加凶暴残忍，他们围住她，用淫猥的眼光，和下流的话，朝她吐唾沫，狠命拽她的头发，往她身上涂阴沟泥，撕她的褂子，恨不能剥光，这帮禽兽啊……\n“叫你们尝尝跟着共产党的甜头……”\n“共产党给了你啥好处？”\n“跟共产党的下场就是这样——”",
            "summary": "王经宇为了震慑乡亲，将两个渔民陈石根和陈芦花捆绑并游街。他们被指控犯法，却无人告知具体罪名。在游街过程中，陈石根和陈芦花遭受侮辱和暴力对待。这些禽兽般的行为是为了让他们尝尝跟共产党的苦头。"
        },
        {
            "id": 21,
            "content": "一个保安队抓住于二龙，那时他太虚弱，连挣扎的力气都没有，被狠命地一推，俯伏着跌倒在泥泞的街心里。\n“装死，站起来，共产党救不了你！”\n芦花掖住撕碎的褂子，掩住裸露的胸，那些无耻的保丁，直扇她的嘴巴，她腾不出手遮挡，只好任嘴角哗哗地往下流着鲜血。\n哐！哐！锣声一阵响似一阵。\n“看清楚了吧！他们要把共产党给引来呢！现在给他们一点颜色看看，不紧紧他们的骨头，哪晓得马王爷长几只眼？”拳头、棍棒、枪托，又像雨点似的落在他们身上。\n围裹着他们的人越来越多，行进的速度越来越慢，他们所遭受到的苦痛越来越重，除了那群畜生，还有被蛊惑鼓动起来的狂热分子，一齐压在他们头上。\n狂热分子眼睛要红起来，那手条也是很辣的，他们有的撇砖头；有的骂大街；有的钻到跟前踢几脚捶几拳以泄愤；有的装作正经，啐芦花不要脸；有的瞪着眼说于二龙偷过他家的鸡……\n人在没有嘴为自己辩护的时候，加上什么罪名也只好无可奈何地随它去了。\n恶毒的咒骂，邪恶的眼光，鄙夷的神气，耻笑的心情，以及鞭子棍棒，砖头瓦块像倒塌下来的天，要压碎这两个坚信共产主义必胜的人。\n这时候，真觉得天整个都黑下来了。\n要不是赵亮那番话：“……只要认准了走共产党这条路，就得打算吃天大的苦，受天大的罪……”否则，对两个年轻渔民来讲，是经受不住的，尤其是开头两步，那真是艰难啊！……\n于而龙想：王小义，买买提，他们多幸福啊！\n他看到芦花被扯破衣衫的肩头上，旧的伤痕未愈，又添上了新的仇恨烙印，惟一能帮助她的，只有这一句慰藉的话了：“不要怕，芦花！”",
            "summary": "保安队抓住了虚弱的于二龙和他的妻子芦花。他们在殴打和侮辱中遭受痛苦，周围的人们对他们充满敌意。然而，他们坚信共产主义必胜，勇敢地承受着一切。在困难时刻，赵亮的鼓励让他们坚持下去。"
        },
        {
            "id": 22,
            "content": "一个保安队员扬着棍棒喝着：“看你们还死心塌地的跟着共产党走……”\n芦花昂起头，似乎在宣告：“只要我不死，只要还有一口气，我就要投奔共产党！”她迎着那寻衅找碴的眼光，迎着那小人得志的神色，迎着那幸灾乐祸的心情，毫无半点畏惧退缩之意。“总有一天，我要伸冤，我要报仇，我要出气！”\n“死婆娘，还挺着个脑袋不服！”那个保安队员大声吆喝，“低头，低下你那狗头！”\n芦花白他一眼，那股蔑视的神情，使他恼羞成怒，猛地一推，晃得她踉跄两步，站稳了脚跟以后，又昂起了头。没料到的坚定的反抗，那混蛋气得快发狂了，脸上的肌肉一根根都横了，他跳上来，死命地按住芦花的头，恨不能把她按倒在地面上，才消他心头怒火似的。可是芦花像狂风吹不倒的芦苇，他手一松，她又挺起身子，而且把头扬得更高。那个保安队员，火冒三丈，一口都想把她生吞了，顺手抢过路边掌鞋摊上的铁拐子，冲过来，朝芦花的头砸过去。于二龙看得清楚，这一拐下去，芦花的命就完了。他不顾那些押解的区丁，挣脱出来，护着芦花，用肩膀搪了一下，芦花躲开了死神，只是在后脑勺上凿了个洞，立刻，鲜血汩汩地冒了出来。\n整个游街队伍惊讶地哦了一声，停顿在闹市中间，被捆绑住双手的于二龙，无法扶住摇摇欲坠的芦花，只好用身体支托着她，不知谁踢了他一脚，跌坐在街心的烂泥塘里，芦花神志昏迷地跌倒在他身上。\n他们仿佛陷在不计其数的观众，一层层的包围圈里，于二龙看着那些持枪弄棒的打手，那些作恶多端的歹徒，那些为虎作伥的帮凶；看着那群由婊子、流氓、烟鬼和青皮组成的啦啦队。哦，他们兴奋、欢跃、激动、鼓噪，脸上闪着油光，鼻尖冒着汗珠，眼球挂着血丝，狗颠屁股地来回奔跑，上蹿下跳。他们呼叫，呐喊，摇着胳膊，张着大嘴，像一群疯狗似的狺狺狂吠，吼着嚎着簇拥上来。",
            "summary": "保安队员试图阻止人们跟随共产党。芦花，一个坚定的支持者，勇敢地面对保安队员的恐吓。然而，保安队员愤怒地攻击她，导致她受伤。于二龙看到这一幕，奋力保护芦花，但还是无法阻止她的受伤。这一幕引起了围观群众的震惊和恐慌。"
        },
        {
            "id": 23,
            "content": "哦，在那一刹那，世界成了他们的了，成了无天无日的恶狗村了。\n啊哟！糟糕！于而龙怎么瞧见了几个熟悉的面孔，好像是工厂里的什么人……弄差了，他的神经系统出了点故障，就仿佛那台电视机一样，不知哪个线路给搅乱了，屏幕上乱糟糟的影像，搅得人都糊涂了。\n一点都不错，是他们工厂的同志们，千真万确，他都能叫得出张三李四来了，还有那些骑兵，那些老师傅，那些年轻人。啊，他不禁想问：同志们，你们来干什么？干吗不说话呀？为什么保持异样的沉默啊？\n更可怪的，他还能听到有位家属在数落着，该不是骂那些押解于而龙和廖思源的头头们吧？不，那时候他们不会有那胆子，哦，敢情她在骂一些讨厌的小崽子：“作孽吧，作吧，有一天会给你算账的。”\n于而龙竟然发现自己置身在繁华的马棚住宅区当年骑兵在王爷坟拴马的地方，如今，住宅区越来越扩展，公共汽车都在这里设站，就叫马棚站。为之检查认罪挨批判的工人住宅啊，就连那些批他用福利腐蚀工人灵魂的住户，也未必明白马棚二字的来历了。\n错啦！他到底是恍惚了，是陈庄，是石湖的一个村庄，他把相距数千里的陈庄和马棚混淆在一起了。\n他看到了，看到了他的乡亲，在长街的两旁，在河岸，在湖边，在茅屋里，在门缝的后面，在小巷深处……那里，还有更多的不做声的人，也就是沉默的大多数，看来，世界并不是属于那些恶狗的。“芦花，醒过来吧！你睁开眼来看一看吧！天不会塌下来，而且永远也不会塌下来……”于二龙在心里朝她说。\n哐，哐，锣声又响了。\n“站起来，给我走！”\n走就走，别说区区的游街会吓倒他俩，就是再崎岖的道路，甚至布满了荆棘，他们也是要跟定共产党走下去，决不会踌躇止步的。\n“走共产党这条路，就要敢豁得出命去！”\n黑仓屋里那个朴实憨厚的外乡人说过的话，又在他耳边响起。\n那是一句多么胸怀壮烈，充满革命献身精神的话呀！要做一个真正的共产党员，没有这点子精神还行？",
            "summary": "于而龙意外地遇到了一些熟悉的面孔，原来是他的工厂同事。他被带到了一个类似于马棚的地方，这里曾是骑兵拴马的地方。他误将陈庄与马棚混淆在一起，但随后意识到这是石湖的一个村庄。在这里，他看到了许多支持共产党的乡亲，坚定了他们的信念。突然，锣声响起，他们被要求继续游行。于而龙和他的朋友决定勇敢地走下去，坚定地跟随共产党。"
        }
    ]
}