{
    "chapter_title": "第十四章  第九节",
    "chapter_summary": "我们跟随于而龙的经历，见证了他在不同场景中与各种人物的互动。他看到一个曾经的革命者过着艰苦的生活，与一位残疾的战友重逢，并试图帮助他。他还遇到了一位英勇的女战士芦花，她在战争中表现出强烈的正义感和忠诚。此外，我们还了解到一个男子被迫承认自己杀人的故事，以及一名年轻战士在三河镇的牺牲。在这些情节中，我们看到了人性的复杂、道德的挣扎以及爱与恨的强大力量。同时，我们也看到了于而龙在面对过去的错误和行为时的反思，以及对与群众的联系的渴望。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "于而龙低头迈进挂满蛛网的屋门，心情很有点沮丧，看来，他的朋友，不，应该说是结草衔环的救命恩人，过着不很惬意的日子。\n一个曾经为革命差点献出生命的基本群众，还过着和三十年前大体上没有很大变化的生活，这使他那一颗游击队长的心，一颗共产党员的心，真正的感到苦楚。如果他不那么健忘的话，当年他许诺给石湖乡亲的，至少要比今天这种样子的岁月强一些。\n然而，似乎讽刺似的，不知是听觉的毛病，还是一种实感，于而龙好像听到了自己家里，谢若萍坚持要添置的，那种静电吸尘器的嗡嗡营营之声。哦，可是这间屋里，和电的概念是完全绝缘的，至今还点着那种类似出土文物的油灯。哪里会有这种近代文明的产物，吸尘器距离这位救命恩人，起码有一个世纪那么远。\n是一个家么？他端详着屋里乱糟糟的一切，不由得说：“伙计，你日子过得够糟心的！”\n“糟吗？”他歪过头来反问。",
            "summary": "于而龙走进一个挂满蛛网的房子，看到他的朋友过着艰苦的生活。这个曾经的革命者仍然过着没有太大改变的生活，这让于而龙感到苦楚。他在房子里看到了与现代生活格格不入的景象，如油灯而非电灯，以及缺乏家电设备。于而龙感叹这位救命恩人的生活状况，认为他没有过上更好的生活。"
        },
        {
            "id": 1,
            "content": "“孩子呢？”于而龙突然间想起：“我记得你好像有个孩子！”\n“藤都枯了，瓜纽儿还能活？”\n“多少年来，就你孤身一个人？”\n“谁肯同我残废一块过？”\n看到曾经用生命掩护过自己，生死与共的乡亲，这些年来像一只失群的雁，勉为其难地活着，于而龙的心里，揪成了一个疙瘩。如果说昨晚在小姑家那位抗属家里，还是一种忏悔心情的话，那么，此刻，他充满了罪愆深重的感觉。\n变了！于而龙！……他发现自己在这些人面前，确确实实挺不起胸脯，因为他已经丢掉了一些相当宝贵的东西，如果说得具体些，那就是和群众的血肉联系。他现在才明白老林嫂为什么不再去看望他们，干嘛非要强迫一个乡下老太婆，必须穿上睡衣睡裤才能上床呢？记得老林嫂曾经气恼地问：“你们这样脱脱换换，也不嫌麻烦啊？”言外之意当年在石湖打游击的时候，怎么过来着？\n至少有两个于而龙，一个是存在于人们心目里的那早年间的于而龙；一个是眼前多少变了点样子的于而龙，有什么办法，现实就是这样严酷，时间在每个人身上留下烙印，就如同树木的年轮一样，不可能永远保持同心圆，想说自己始终如一，还保持着革命的童贞，不过是骗骗人而已。\n“想喝点酒么？”他问于而龙——自然是他心目中的那个游击队长，“我有焖得酥烂的甲鱼……”原来那类似静电吸尘器的电流声，是从灶里残火中煨着的瓦锅哼出来的。\n“好东西！”\n“你不嫌腌2？”他显然是对目前这个气派非凡的于而龙说：“大人物啦！能吃这龌龊东西？”\n“哪里话，快端来吧！”\n假如谢若萍大夫看到他席地而坐，品尝着谁知道弄得干净不干净的高胆固醇异味，一定会昏厥过去的。但是，游击队长就着主人的粗瓷花碗，喝了一口混浊的白酒，然后把筷子伸到那黑的瓦锅里他一边挟着往嘴里送，一边警告着自己：“千万别苦着脸子，皱着眉头！于而龙，如果你还有一点点人味的话……”\n他想起来了，芦花曾经这样讲过，而且还加了一句：“如果你还是一个为国为民的共产党员的话……”\n于是像当年打游击时偶尔改善伙食那样，慢慢地连筷子都不用了，干脆上手抓着啃嚼起来。他望着那个显然有点激奋的残废人：“你完全可以打听打听，给我写封信的嘛？”\n他笑了，那脸上的疤痕牵扯着，样子反而变成痛苦的神态。他说：“有人给我出过主意，叫我去找你，你一准会周济我的。不错，我掩护过你，可你又是为谁呢？芦花指导员为孩子妈伸冤报仇，我该怎么报答她呢？”\n芦花，那尊复仇之神的形象顿时出现了！",
            "summary": "于而龙与一位曾经的战友重逢。这位战友因为战争中的受伤而变得残疾，独自生活多年。于而龙对他的生活状况感到同情和自责，因为他认为自己失去了与群众的联系。他们在一场简单的晚餐中回忆过去，反思现在的自己。于而龙试图帮助他的战友，但战友拒绝了，因为他认为芦花（于而龙的妻子）的牺牲应该得到回报。这段故事强调了于而龙需要重新找回与群众的联系，以及他对过去行为的反思。"
        },
        {
            "id": 2,
            "content": "究竟从她枪口下被打发到阴曹地府去的敌人，总数一共是多少，连她自己都记不清了，只要她抬起胳臂，生死簿上准会勾掉一个。\n然而她一口气，端着机枪把距离只有一米开外的五个敌人，穿上几十个透明窟窿的那回，就是在这蟒河上发生过的事，事后，因为她违反俘虏政策，打死举手告饶的伪军而受到处分。\n“你疯了吗？”\n于而龙头一回朝他妻子拍桌子。\n芦花沉静地回答：“如果你还有一点点人味，如果你还是一个为国为民的共产党员的话……”\n那五个为非作歹的伪军，做梦也没有想到会碰到芦花的枪口上。无论如何认不出站在舱板上的年轻人，是女扮男装的石湖支队指导员，是个杀人不眨眼的复仇之神。\n“站起来！”她猛喝一声。\n这帮轮奸犯还吆五喝六地喊：“滚！”\n“你们睁开眼看看我是谁？”\n“指导员，快救救我……”被绑在后舱的这个可怜的钓鱼人大声呼救起来。\n“啊？”那五个畜生这才如梦初醒地提着裤子狼狈地站起，颤抖着叩求芦花饶命。\n望着船舱里那个被剥得光光的年轻媳妇，让这些畜生糟蹋得死去活来。而且那是怀有身孕的人啊！如今下体血淋淋地，奄奄一息晕死在那里。于是，芦花，安详地把那支匣枪塞回腰间，拿起匪徒们的一支轻机枪，在手里掂量着。",
            "summary": "芦花是一位英勇的女战士，她在蟒河上与敌人战斗，成功地击败了许多敌人。然而，有一次她违反了俘虏政策，打死了举手告饶的伪军，因此受到了处分。在一场战斗中，芦花遇到了五个为非作歹的伪军，他们轮奸了一个怀孕的年轻妇女。芦花愤怒地用机枪射杀了这五个伪军，为受害者复仇。这个故事展示了芦花的勇敢和正义感，以及她对国家的忠诚。"
        },
        {
            "id": 3,
            "content": "“救命！饶了我们吧！”死期不远的伪军呼天抢地地哀求。\n芦花招呼那个眼看妻子被糟蹋的丈夫过来，他刚走到指导员身边，只听哒哒哒的一阵连发，朝那五个举手投降的伪军前胸和脑袋射去。子弹把舱板都穿了几十个洞眼，满舱到处飞溅着红的肉末，白的脑浆，因为距离太近了，芦花自己也成了个血人。\n和于而龙一起来处理这次枪杀俘虏的分区保卫部长有意替她开脱：“他们拒绝投降，是不？”\n“没有。”\n“他们至少不曾举手？”\n“也没有。”\n“那么说，不肯缴械？”\n“你不用问了，我就是不能让他们从我手里活着走开！”\n“为什么？为什么？芦花……”\n“因为他们是一群伤天害理的畜生！”这个复仇之神说：“我都嫌弄脏了我的枪，是用他们的武器结果他们的。”\n她惟一承认的错误，就是不该打坏人家的船。",
            "summary": "芦花和指导员一起处理五个拒绝投降的伪军。由于距离太近，芦花开枪射杀了他们，导致自己也受伤。分区保卫部长试图为她辩护，但芦花坚持认为这些伪军是伤天害理的畜生，她不能让他们活着离开。尽管她承认自己不该破坏别人的船，但她的行动是出于正义感。"
        },
        {
            "id": 4,
            "content": "唉！谁让我们都是有血有肉的感情动物呢！于而龙感慨地说：“不过，你还是应该找找我。”\n“你是泥菩萨过江，我知情。”\n“那你也该找找政府！”\n他又痛苦样地笑了：“看政府在什么人手里？那一年，翻箱倒柜，陈谷子烂芝麻都给折腾出来的时候，我这个残废人也不放过，非咬我当过鬼子的情报员，分明是冒名顶替的假良民证，是糊弄鬼子的，过了几十年，弄假成真，叫你哭不得笑不得。”\n“哦？”\n“我去找县委王书记，他说记不得了，可当年事情是他办的，他不认账，我可洗不清。谁知我顶替的是个有人命血债的家伙呀！有人说：‘快给支队长写信吧，他不会把脖子缩回去的。’可我一听你们工厂来外调的人，说的那些话，晓得你日子也好过不了。——吃啊！缺盐少酱，可惜了那条大元鱼。”他把酒碗又推回来，于而龙注意到他的右手食指短了一截，心里奇怪：他什么时候手又受过伤？真是黄鼠狼单咬病鸡了。",
            "summary": "于龙和一位神秘人物在进行对话。这位神秘人物曾经被误认为是日本情报员，导致他的生活陷入困境。尽管他试图寻找县委王书记寻求帮助，但王书记却否认曾经办理过此事。于是，他开始担心自己的处境，担心会影响到于龙的生活。他将酒碗推回给于龙，展示了他右手食指短了一截的受伤情况。"
        },
        {
            "id": 5,
            "content": "“当就当吧！真的假不了，假的真不了。”\n“不会那么便宜的，他们非逼着我交待杀过人的罪行，天哪，我杀过猪，宰过牛，哪会杀人呀！你们工厂的人，还有县里的人，眼睛瞪得铜铃大：‘你不杀就休想过关！’好吧，捆绑吊打，折磨得受不了，只好开了杀戒——”\n“你杀人？”\n“让我承认杀人，可杀谁呢？费了难啦！还要杀得有名有姓，有鼻子有眼才行。”他脸部肌肉扭曲着，表示他在笑：“想了半天，我把早死了的老岳父先给杀了，杀一个人是不行的，他们有指标，非杀够数才饶你。跟着就把我舅舅、表叔、姑老爷、姨丈全给杀了，横竖他们早见了阎王，再死一回也碍不着什么。”\n“他们能相信？”\n“去调查过，只有一个被我说露了馅，一位叔伯大爷，快八十了，我以为他该死了，就把他的名字报上去，谁知他还活着，给生产队放鸭呢。他找到三河镇骂我个狗血喷头：‘活够啦？我怎么得罪你啦？坐在家里咒我，编得有头有尾，给了三枪，我才咽气，放你妈的屁。’”\n“后来呢？”\n“我有那么多血债，还不得立功赎罪？”\n“立功赎罪？”他想起了要他参加学习班揭发周浩的事。\n“揭发你，支队长，要不干吗整我？咱们不是一块关进汽艇吗？喝，那声势，印色盒子放在面前，说一句，记一句，按一个手印。他们问：‘鬼子没碰于而龙一指头吧？’‘关在汽艇上，绑都不曾绑吧？’‘大久保客客气气跟他谈话吧？’好，一张纸上先按了三个手印。他们又问：‘谈判以后，于而龙答应条件，向日本人投降，是不是？’我从凳子上蹦起来：‘青天白日，你们也不怕大风闪了舌头！’他们拍桌子吓唬我：‘嚣张什么？你血债累累，还不赶紧揭发，这是给你机会。’我对他们讲：‘谢谢你们的关照，可我总不能昧着良心说瞎话！’那些人劝我：‘反戈一击有功，按手印吧，可以减轻你的罪过。’我说你们马上把我五马分尸，我也不按手印。他们火冒三丈，说：‘于而龙自己都承认了，你还包庇！’他们非要我按不可，折腾了一天一夜，支队长，他们轮着班逼我：‘手印，手印！’我是个残废，只要一晕倒，他们愿意怎么按都行。一横心，逼我去杀死人，也就罢了，这会儿又逼我去杀活人。‘按！’‘不按！’我抢过那张纸，撕了个粉碎，咯嘣一口，把这根手指头给咬断了，叫你们按去……”\n于而龙看着那短了一截的手指头，刹那间回到三河镇那次惊心动魄的战斗场面中去。",
            "summary": "一个男子在被逼迫下承认自己杀人的故事。他为了逃避罪名，编造了一系列虚构的受害者。然而，当他被要求揭发其他人时，他拒绝昧着良心说谎。他咬断了自己的手指以抗议这种不公正的待遇。这个故事反映了人性的复杂和道德的挣扎。"
        },
        {
            "id": 6,
            "content": "就在三河镇战斗结束以后，打扫战场，在一片芦苇丛中，发现一个年轻的战士，紧握住一个鬼子不放，他那双大手，紧掐着敌人的脖子，那五个钢打铁铸的手指头，生生地勒死了对方。但是，别的敌人又用刺刀戳死了他，他背上留下了几个血洞，流尽了最后一滴血阵亡了。\n现在，于而龙想起那始终无法松解的手指头，是怎样费了半天的劲，才从鬼子的脖子上掰开。老林哥就像当他还活着时那样，唤着这个战士的小名，亲切地跟他恳谈着：“松开吧，你放心好了，我们一定给你报仇。你看，连支队长也来看你啦，哦！松开吧！队伍该转移了，我知道，你是个好样的战士……”说来也怪，话没有讲完，那个鬼子的头颅滚到一边，死者的关节缓解了。\n于而龙从来不相信鬼神，但是，直到今天也无法解释，这个奇特的现象。现在，他从一个党的基本群众身上，看到了爱和恨是一种多么强烈的感情，他紧紧地握住了那个残废人的手。\n记起来了，当得意洋洋的敌人，把他俩押上后边那条炸坏的汽艇，准备凯旋回城的时候，这个脖子险几砍断的人苏醒过来，虽然费了很大的劲，但说得很清晰：“多余啊！支队长。”\n于而龙扶住他，关注地问：“你为我受苦了。”\n他很遗憾：“也没救了你。”\n大久保狡猾残忍，究竟是个正牌军人，而且还读过《三国演义》，自比诸葛孔明，所以对于一直交手的于而龙，比较优容宽待，不仅不去捆绑他，而且劝降遭到他的辱骂，也笑笑不往心里去。只是把那底舱的密封舱门关紧，回到前边艇上，发出“开路”的命令，浩浩荡荡地回县城去了。\n胜利者的得意心情，于而龙能够设想得出，心想：且慢高兴，游击队的战争小曲离结尾还远着咧！",
            "summary": "一名年轻战士在三河镇的芦苇丛中发现并击毙了一个鬼子。然而，他被其他敌人用刺刀杀死，留下几个血洞。在战斗中，于而龙试图解救这名战士，但他的手指头紧紧抓住鬼子，直到被老林哥唤醒。后来，这名战士在临死前告诉于而龙，他的牺牲是多余的。于而龙从不信鬼神，但他无法解释这一奇特现象。如今，他从这名战士身上看到了爱与恨的强大力量，并紧紧握着一位残废人的手。"
        },
        {
            "id": 7,
            "content": "那个受伤的人，挺关心身外的事物，贴在钢板上的耳朵，听见了密封舱外的动静：“怪！锣鼓家伙，谁在敲敲打打？这年头。”\n于而龙悄悄地告诉着：“要给大久保办喜事咧！”\n“哦，我懂啦，指导员会救咱们的。”他笑了，但又不敢笑，因为一笑，致命的疼痛，使他满头冒出豆粒大的汗珠。\n“坚持住！”他抱住这个受伤的乡亲。\n在舱外，那些鬼子和伪军都被锣鼓声、鞭炮声吸引着，站出来看热闹，哦，还有耍龙的，踩高跷的。一般地讲，廉价的噱头，有时会有较高的票房价值。汽艇上的敌人，都咧开大嘴呵呵乐着。但是，表演应该恰到好处，过分夸张，矫揉造作，缺乏内心真实情感，反而会被观众看出假来的。这些年来，看到过多少装腔作势的拙劣演员，被嘘下了舞台，人民是最有鉴赏水平的观众。\n大久保并未失去必要的警惕性，在驾驶舱里，焦躁不安地踱步，自言自语地：“什么的干活？”翻译官赶紧凑过去向他介绍：“老百姓欢迎皇军打了胜仗，活捉了于而龙，为队长阁下庆功咧！”他摇着脑袋，怀疑地注视着那些欢跃高兴的人群，不相信一块被征服的土地上，人们会这样真情实意地为他庆贺。\n翻译官知道他是个“三国”迷，马上引用一段刘皇叔入川，父老妇孺壶酒箪浆迎接的典故。他不提犹可，一提，大久保在蔡司望远镜里，既找不到白发皤皤的老妪，也看不见拄杖曳行的老叟。他立刻领悟到这个皇叔是当不得的，说不定性命交关，要他的好看，于是拔出指挥刀，发出命令，准备战斗，汽笛发出刺耳的呼啸。从陈庄战斗撤下来的部队，正在参谋长王纬宇的率领下，以急行军的速度，飞也似朝三河镇赶来，几乎和敌人汽艇并肩地前进着。他听到汽笛发出警报，立刻改变主意，这个机灵透顶的大学生，于而龙有时真是赞成他，也许他长着比干的心眼，比别人多一窍吧？他后来说：“我不能等鬼子的意识清醒过来，也不能等汽艇开到最窄的河道上再下手，所以没跟芦花联系，提前进攻了。”\n他懂得同样的打击，打在猝不及防的糊涂傻瓜头上，和打在已有准备的敌手身上，效果是大不相同的。他看是战机了，率领队伍朝着河岸靠拢，喊了一声打，轻重火力，一齐朝汽艇压过来。",
            "summary": "受伤的村民关心着外面的动静，得知鬼子队长大久保将在附近举办喜事。于而龙告诉他这是为了营救他们。大久保在汽艇上感到疑惑，认为民众不会真心欢迎他。翻译官引用刘备入川的故事试图说服他，但大久保仍保持警惕。与此同时，于而龙的手下正在赶往三河镇，准备袭击敌人的汽艇。"
        },
        {
            "id": 8,
            "content": "那时节的王纬宇是相当心满意足的，他哥哥终于在石湖县立不住脚，第二次被赶走了，依附在第三战区的一个游击司令的身边，挂上空头县长的牌子，处境狼狈，这是王纬宇给他亲哥的一点惩处，他比谁都打得狠些；同样，县城里那个非嫁给他女儿的商会会长，他也不能饶过，所以才撺掇于而龙攻打县城，游击队那时也气盛一些，非要去啃硬骨头，结果失利了，但王纬宇的目的达到了。\n据说那个商会会长一辈子在上海当寓公，再也不敢回乡，他说过：“王纬宇那小子，连他亲娘亲老子，也敢下手宰的。”确实如此，王纬宇为什么要加入石湖支队，他的哲学是：“如果需要，地狱的门也可以去敲！”\n在三河镇那场战斗中，王纬宇确实称得上是条汉子，也许他为了弥补上次攻打县城的蛊惑之罪，也许他获知支队要增设副职；所以他打得很出色、很勇敢，像一条泥鳅，滑得敌人无从下手，然而他要咬住敌人，却又像鳖鱼一口，死也不会撒嘴。在那芦苇后的小堤上，只见他来回跑着，边打边指挥，也许他个子魁伟，于而龙透过船旁的圆窗，一眼就看到了他。\n“混账啊！”于而龙吐口唾沫骂开了：“你弯点腰吧，笨蛋，想当活靶吗？”战争中时常会出现这样的奇迹：你有一千次随时可以死去的机会，结果连皮都不曾蹭破一点；相反，有人在万无一失的情况下，倒会送掉性命。一颗流弹，一块弹皮，连声都不吭一声，一蹶不起。敌人汽艇上的几挺重机枪，显然以他为目标扫射着，许多芦苇给排风似的弹头扫倒了，但王纬宇像只活跃的狸猫，继续跳来蹦去。\n于而龙自当队长以来，还是初次看人家打仗而伸不上手，壁上观战使他心急火燎，坐不稳，立不安，看那样子，恨不能自己是个炸药包，点燃引信，把这艘汽艇炸碎。\n“混蛋，王纬宇，你瞎了眼？”他骂出声来：“多好的地形，你不利用，哪怕拉过一条机枪来，占住那高处，又是怎么个劲头？你简直是一头蠢驴……”气得于而龙把他祖宗三代骂了个够。",
            "summary": "王纬宇对于他的哥哥和企图嫁给他女儿的商会会长进行了报复。他在三河镇的战斗中表现得非常勇敢，但在战术上显得有些愚蠢。于而龙作为旁观者，对王纬宇的表现感到焦急和愤怒。"
        },
        {
            "id": 9,
            "content": "“别着急呀！支队长！”受伤的人倒转来安慰他。\n“我怎能不急，提前发动攻击，想抢头功，该赏他一顿耳刮子。\n仗是这样打的吗？我要不关他的禁闭才怪，好的机枪射手都给了他，怎么？在陈庄报销光啦？”\n——支队长，你在舷窗里所见到的，只是战斗场面的一个局部，于而龙，于而龙，你还是捺住性子，冷静点吧！\n“为什么提前动手？你问我，我不知该问谁去？”在战斗结束后的总结会上，王纬宇说：“谁想出主意耍龙踩高跷的？要不是那个破绽，还可以打得漂亮点，大久保不一定逃得掉！”\n“怪我吧！”芦花承担了责任：“同志们也是好意，既是糊弄鬼子，索性搞得火爆些，哪晓得弄大发了，露了马脚。”\n“要知道，做假也是一门很大的学问。”王纬宇意味深长地说。\n芦花不否认：“我确实少个心眼。”\n大久保总算识时务，一看岸上芦苇丛里，响起枪声，人头攒动；又看到前面那些敲锣打鼓的老百姓，一眨眼间，变成持刀弄棒的游击队，知道三河镇是一道鬼门关，进来容易出去难了。现在，他才领会为什么于而龙偏要在离三河镇两三公里之外的堤上埋伏。\n“于而龙，于而龙，厉害呀！你胃口够大的。”看来，如果不想当俘虏，逃命该是当务之急了。\n可是，拖着那艘炸坏的汽艇，是无法躲开覆灭的命运，因此他断然地下令砍断缆绳，像壁虎一样，甩掉了累赘的尾巴，加足马力，冲出重围。",
            "summary": "支队长因为提前发动攻击而感到焦急。战斗结束后，王纬宇和芦花讨论了战斗中的失误，认为做假需要更多的策略。大久保在战斗中意识到于而龙的策略，决定切断缆绳以逃离战场。"
        },
        {
            "id": 10,
            "content": "要是在三河镇安上一门炮就好了，游击队没有重武器，手榴弹根本无济于事，只好眼巴巴看着到嘴的肥肉飞了。\n剩下的残敌在一场血战以后，很快消灭了。王纬宇头一个打开那密封的舱门，冲了进来，由衷的喜悦在他脸上闪现出来，他一把搂抱住于而龙。\n“活着，二龙！”\n“活得好好的。”他还了一拳，正好捅到王纬宇腰里，两个人都笑了起来，朗朗的笑声在狭小的船舱里轰响。于而龙回过头去，才发现芦花也进到舱里，正蹲在那个受伤的群众身边，小心翼翼地给他重新包扎着伤口。\n“赢了！二龙，我们胜利啦！”\n芦花说：“可我们伤亡也不小。”\n一场付出相当代价，只是名义上的胜利，对指挥员说，怕不是很光彩的。但分区司令员周浩和政委阳明来了，还带来了诗人劳辛，参加他们的庆祝大会。\n阳明同志勉励他：“打得聪明多了，开了点窍，今后，还要灵活一点，游击战的游字，还是大有文章可做。这回你把文章从陈庄一直做到三河，绵亘数十里，还是蛮不错的。”\n“不错？死伤那么大，我都替你害羞，于二龙同志”周浩当着主席台上那么多党政军干部，刮他的胡子，半点也不留情面：“一个不懂得爱惜战士的指挥员，不是一个好指挥员。”\n审判吧，同志们，望着那一座座新坟，望着那一船船运走的伤员，于而龙第一次尝到了自我审判的滋味。刚才在小姑家的抗属屋里，现在在这残废人的破桌旁边，这种自我审判的滋味，和那辛辣的酒一样，不怎么好咽下去啊！\n“喂！”他放下酒碗，问那位残废朋友：“陪我去找个人！”\n“谁？”\n“一家姓迟的。”\n他斜过脸来：“找这姓迟的干吗？”\n“芦花搭过他的船。”\n“你酒喝多了，支队长！”\n于而龙站起来：“走吧！找他去！”\n“你真明白，还是假糊涂，我就是。”\n“是你？笑话！”\n“千真万确就是我，三河镇，不，方圆几十里就我一家姓迟。”\n“什么，你是老迟？”于而龙跌坐在板凳上。\n那根游丝又从手指缝隙里滑走了，怎么可能是他那样一个基本群众呢？“老迟，有那么一个船家，在陈庄搭芦花上船，就她一个客，大年初一，到了沙洲，讨了五块大洋的船钱，也就是那回，她牺牲的。”\n“什么？要那么多船钱？敲竹杠，有这种混账东西，纯粹丢船家的脸。他是谁？看我敢不当面唾他！”他越说越火，伤疤都充血闪亮了。",
            "summary": "游击队的战士们在三河镇与敌人展开激战，但由于缺乏重武器，战斗陷入困境。后来，王纬宇和于而龙成功击败敌人并救出受伤的群众。尽管这场战斗取得了胜利，但游击队的伤亡也不小。分区司令员周浩和政委阳明前来庆祝，但对于而龙的指挥提出了批评，认为他不懂得爱惜战士。于而龙在酒后决定寻找一位姓迟的船家，以证实一个关于芦花的回忆。结果，这位姓迟的船家竟然是那位曾搭芦花船的陈庄船夫。这让于而龙感到惊讶和感慨。"
        },
        {
            "id": 11,
            "content": "“我不是向你打听，反倒问我！”\n老迟认真地一个个思索起来，于而龙发现，他对于在陈庄揽过座的船家，了如指掌，熟悉极了，不禁纳闷，那回王纬宇经手，王惠平承办的外调，为什么把这样一个对象给忽略过去呢？\n“从来不曾有人朝你调查过？”\n他茫然地摇头，只见他掰着手指挨个地，像户籍警那样，说出一个名字，随着自己就否决了。看起来，当时拥护游击队的群众实在多得数不清，几乎找不到一个会向石湖支队讨船钱的人家。\n于而龙思索：为什么那次外调撇掉他呢？小姑家那位抗属还特意提到了这位老迟……\n陈庄，在石湖，算得上是热闹码头，来这里揽客载货的船家确也不少。然而老迟把那些船家都数尽了，也想不出会有人向游击队伸手！\n“就说这一家吧！——他随便举了个例子——出名的穷，丁当山响，常年揭不开锅，孩子饿得嗷嗷叫。我们都绕着他家走，不让他支援游击队，晓得他穷，日子不好过，可那不行，把坛子里剩下的一把米，也倒进拥军的笸箩里。支队长，你想想，指导员有急事搭船，会要钱，笑话！”\n“石湖支队要没有人民支持，一天也活不下去啊！”\n老迟还在琢磨：“那能是谁呢？你为什么不早些来呢？”\n于而龙叹了口气：“说起来怪我，来晚啦！”\n在沉思中的老迟，突然抓住游击队长：“你说什么？你说什么？”\n“你怎么啦？”\n“快，支队长，你才说些什么？”\n“唉！我后悔来晚了。”\n他跳起来，酒洒了一身：“是他是他，除了他谁也干不出那种没脸的事。”\n于而龙也跟着高兴了，飘忽即逝的游丝，又牢牢地在手心里掌握住了。“谁？”\n“老晚！”他卓有把握地说：“他不是我们湖东的人，有个妹子嫁给陈庄，他就时不时地来陈庄揽点生意，你没去陈庄？”\n“我先去的那儿。”\n“没找到一家姓叶的？”\n“只去过那大伙都叫珊珊娘的家。”\n“就是她家呀！”\n看来于而龙那不成器的部下，还是个不错的向导。老迟站起来，仿佛猜透了他的心思：“你该坐不住了。”\n“老迟……”他实在难以张嘴说出一个“走”字。\n“走！”他倒响亮地讲出来：“为了指导员……”\n真是快人快事，于而龙握着那食指短一截的手，还用得着多说些什么呢？\n到底是长年在水上生活过的，不见老迟怎样费力，舢板在雾蒙蒙的蟒河里疾驶，那种即将揭晓的期待，已见端倪的紧张，和如愿以偿的欣慰混在一起的感情，使他忘掉通宵未眠的疲劳，渴望一步跨到陈庄。\n“老晚想必是个外号吧？”\n“一点不错，谁要搭他的船，准误了轮船的班，大伙才叫他老晚。”\n于而龙想起劳辛说过，正是那个船家误了班轮才攀谈起来的，没错，是他，那是毫无疑问的了。",
            "summary": "于而龙正在寻找一位名叫老晚的船家，以了解他在石湖支队支持过程中的作用。老迟，一个熟悉陈庄船家的老人，帮助于而龙找到了这个线索。他们决定一起去陈庄寻找老晚。在前往陈庄的路上，于而龙感慨自己来得太晚了，错过了当初的外调机会。"
        },
        {
            "id": 12,
            "content": "“老晚是个嗦嘴吧？”\n老迟笑了：“唾沫都能把人淹死。”\n就是他，就是他，于而龙控制不住自己了，突然间，一丝忧虑袭上心头：“听说他病了？”\n老迟不相信地大笑：“他能死？还没把那娘儿俩作践够呢！”\n但愿一切顺利，他在心里默默祝祷着。\n陈庄不远了，虽然茫茫迷雾遮掩住，什么也看不出来，但是，清晨五点半钟，那两个当兵的，一个叫王小义，一个叫买买提，已经在劲头十足地唱起来了。\n终于，在高音喇叭的声浪里，陈庄露出亲切的笑容迎接他，人的心情要愉快的话，看什么都是顺眼的。他们拴好了船，从昨天上岸的地方，又爬了上来。\n穿过菜园，昨天踩倒的蚕豆还狼藉在那里，老迟回过头来，突如其来地问：“你知道珊珊吗？”\n“珊珊？”\n他十分奇怪地问：“人们没有给你讲过？”\n于而龙一点也不明白其中玄虚，想问个究竟；但老迟已走到门口，咳嗽了一声问：“屋里有人么？”\n当他们听到无人应声，转回头来，正好，一位老态龙钟的妇女，从薄雾里走出，慢腾腾地，用迟疑呆滞的目光，打量着门外的客人。\n“珊珊娘！”老迟迎了上去。\n于而龙愣住了，她是谁？这个面容愁怆的妇女，怎么依稀有点面熟？呵，他终于认出来了，在那衰老的面容里，看到了一个熟悉的影子。\n四姐，她不是王纬宇的四姐么？\n她走近过来，并未认出于而龙，而于而龙却发现她那发髻上，竟簪着一朵白色绒花。\n老迟也注意到了，忙问：“怎么，老晚他——”\n珊珊娘，也就是年轻时的四姐，脸色呆板而又显得苍白，目光迟钝，完全失去了当年的神采，没有什么悲痛，没有什么哀伤，心情倒是格外平静，淡淡地告诉他们：“昨晚上，惊动了县委王书记，劳他的驾来看望，这可折了阳寿，折腾了大半夜，断了气。”\n游丝终于断了，像死者的名字一样，晚了，无可挽回地晚了。\n生活的逻辑就是这样古怪，当有足够的时间，去做什么事的时候，并不十分着急，可一旦发现来不及了，要想抓紧做点什么，却常常赶不上趟，以至后悔莫及。\n细想我们浪费了的许许多多宝贵时光，真是连哭都迟了。",
            "summary": "于而龙在陈庄附近遇到了老迟，谈论起生病的老晚。老迟不相信老晚会死，而于而龙则希望他一切顺利。他们来到了陈庄，从迷雾中看到了两位当兵的在唱歌。他们来到一间房子前，一位老态龙钟的妇女，即老晚的妻子珊珊娘，走出来告诉他们老晚已经去世。于而龙认出她是王纬宇的四姐，她的发髻上簪着一朵白色绒花。"
        }
    ]
}