{
    "chapter_title": "第十七章  第三节",
    "chapter_summary": "我们跟随于而龙离开柳墩，他的舢板在湖上失踪，老林嫂为他担忧。同时，我们也了解了于而龙的女儿于莲的艺术生涯和她对革命的理解。她的画作受到了人们的关注，但她的爱情和生活选择也让她陷入了矛盾。此外，我们还看到了于而龙在划船时产生的幻觉，这可能暗示了他对过去生活的回忆和反思。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "昨天下午，于而龙离开柳墩以后，老林嫂伫立在湖滨，看了好久好久，一直到那条舢板完全消失在水平线上，她还认为舢板像小黑点在水波里跳跃。其实，那只不过是种错觉而已，要不是她儿媳提个竹篮来喊她，还不知要站到什么时候去。\n“妈，你不是说要剜马齿苋去吗？”小学教员提醒她。\n马齿苋是一种生命力顽强的野菜，除了灾年，连庄稼人都不吃的，可无一寸耕地的水上人家，倒是饭桌上的常客，于而龙在记忆里，芦花的拿手好戏，就是马齿菜馅饼。\n石湖水上人家的名声，在四乡八邻的心目里，是不雅的，除了船家姑娘的自由放浪，和那种特别多情的性格，造成了被那个社会认为不洁的空气外，最糟糕的就是顺手牵羊式的小偷小摸，弄得臭名远扬。譬如扯走人家在河边晾晒的衣裳啦！爬进庄稼户的菜园里，拔几个萝卜，拽几棵花椰菜啦！要不然趁人眼错不见，偷鸡摸鸭悄悄杀了解顿馋啦！所以船一进村，人们都像防贼似的小心起来。那时候，这类没出息的事，于大龙是不挨边的，因为他缺乏那种机灵劲；于二龙不屑干，他随便下水摸条鱼，也比做贼强。最主要的是正直不苟的芦花，坚决反对像一条偷食的狗那样，被人跟着屁股唾骂，所以他们家总吃老天爷赐给无地可种的渔民，那又酸又涩的马齿苋。\n饼早就烙出来了，可舢板还不见影，老林嫂心神不宁地望着垂柳外的湖面上，心里想：“\n该回来啦！不会让你再碰上一条红荷包鲤的，好运道轮不上你我了，捉不到鱼回家吧！”现在，晚霞在湖面上洒下了一片金浪，偌大的湖面上，一条船的影子也不见。\n她眼神不算太好——泪水流得太多的原故，但她孙子，那个丢了红荷包鲤的秋儿，一直在码头上坐着，奉他奶奶的命令在眺望叔爷，他眼睛尖，要看到什么，早来报信了。\n难道她害怕于而龙的舢板，会在湖里发生什么事故么？不会的，石湖有点欺生，但决不会难为他的。在黑斑鸠岛落到那种地步，石湖还给他留了一条命呢！对了，老林嫂终于弄明白自己悬心吊胆的原因啦！老天，该不是去三王庄了吧？去探望芦花的坟墓去了吧？哦，那可一切都要弄糟了的呀！\n怎么办呢？……老林嫂的心沉了下来。\n天完全黑了，菜饼放在桌上也凉透了，等客人回来再动手宰杀的活鱼，在木盆里泼剌泼剌地蹦着，但是，于而龙还是不见踪影。",
            "summary": "于而龙离开了柳墩。老林嫂站在湖滨，看着一条舢板消失在视线中，后来被儿媳叫醒。她们正在准备马齿苋饼，但于而龙的舢板迟迟未归。老林嫂担心他在湖上发生意外，或者去探望芦花的坟墓。夜幕降临，菜饼变凉，鱼儿跳动，于而龙仍未出现。"
        },
        {
            "id": 1,
            "content": "老林嫂打发她儿媳去给城里的儿子通个电话，告诉他二叔直到现在还无消息，会不会出什么事，赶紧去通知那个王书记。\n她早看出水生过分地巴结王惠平，一心想攀附着他，谋个好差使，混个好日子，居然抛下二叔不管，登上游艇，尾随书记进城去了。她半点也不赞成儿子必得投奔一个靠山，找棵大树庇护自己的做法。她早劝说过：“\n水生，干革命，干革命，是干出来的，不是靠出来的。”\n“妈，你不懂，如今社会，老一套吃不开啦！”\n“如今社会怎么啦？还不是共产党的天下吗？”\n水生有他自己的处世哲学。老林嫂全盘不动地向于而龙学说，他说：“妈，共产党的天下，这话不错，不过，如今的共产党跟早先那时的共产党，不全一样啦！那时共产党是打天下，要老百姓养活，要老百姓出力，所以有过那么一个小调，小时我也唱过：‘\n子弟兵，上前方，为了爹娘去打仗。’如今共产党是坐天下，就掉过个来啦，老百姓得靠共产党啦！妈，你别瞪眼，不是我发明的，天天不离嘴唱过的：‘鱼儿离不开水，瓜儿离不开秧，革命群众离不开共产党。’听！我怎么能离开王书记？他就是党，党就是他，这一点我看得比你清楚，妈，你别糊涂啦……”\n老林嫂对于而龙叹息：“\n水生一点也不像他死去的老子，死去的哥哥啊！是谁教他这一套学问的呀？”\n谁教的？老林嫂，社会有时是个教员，过去，它教人们为了共产主义理想，抛头颅，洒热血，前仆后继，不顾一切，去追求真理、自由、解放。现在，它教人们蝇营狗苟，追名逐利，巴结上司，讨好领导，吹吹拍拍，言不由衷……社会风气在潜移默化着每一个成员。\n过去，老林哥夫妇、石头、铁柱是在倾心尽意的干革命；现在，水生却是在谋生，这是有着根本的差别呀！老林嫂，能责怪孩子什么呢？责任就好比绿叶上被虫子蚕食出来的洞，那怎么能是绿叶的过错呢？\n夜色渐渐地浓了，于而龙还不见回来。",
            "summary": "老林嫂担心她的二叔，担心儿子水生过分依赖王书记，忽略了家庭责任。她认为革命是靠出来的，而不是靠关系。然而，水生有自己的处世哲学，他认为现在的共产党和早先时的不一样，百姓需要依靠共产党。于而龙没有回家，老林嫂担忧着他的安全。"
        },
        {
            "id": 2,
            "content": "打发儿媳和孙子睡去以后，搬把竹椅坐在门口，等待着如同她亲兄弟似的同辈人。她是闲不住的，信手又编结起蒲草拎包来。\n她坐在春夜湖边的场院里，由于游击队长的到来，使她想起许多往事，那逝去的岁月，那失去的亲人，重又回到年过七旬的妈妈心中。现在，活在世界上的，除了石湖，除了鹊山，就是于而龙，是她和那流逝过去的一切，惟一能联系起来的桥梁。是的，她爱他，像亲姐姐地爱他，从他们一起迈上革命的路程开始，他们就结下了近亲似的革命情谊。尽管后来他进城以后，变得生疏了，不那么来往了。但她希望他幸福，心甘乐意地愿意为他做些什么，甚至到了今天，他在老姐姐的心里，仍旧占有很大的比重。是啊！也许把她那无处倾注的，对老林哥的怀念，对小石头、对铁柱的母爱，都汇聚集中到于而龙的身上了吧？\n一颗希望别人幸福的心，是多么值得珍贵啊……",
            "summary": "一位年长的妇女在春夜湖边回忆过去的岁月和失去的亲人。她热爱革命，与于而龙有着深厚的感情。尽管他们后来的联系减少，但她仍然关心他的幸福，并愿意为他提供帮助。这位妇女将她对逝去亲人的怀念和对现世亲人的关爱都寄托在了于而龙的身上，展现了一颗渴望他人幸福的心。"
        },
        {
            "id": 3,
            "content": "雾气渐渐地重了起来，她不住手编织着的拎包，也有点湿漉漉的，蒲叶也柔润得不那么刚脆了，蜷缩在她脚下的那条黑狗——就是原来于菱养过的那条纯种猎犬，也团得更紧了。还是不见于而龙回来，越等越急，越是急躁，心情也越是不安。于是这样那样的不幸设想，就在心头涌现。“\n不行！”老林嫂坐不住了，站了起来，拄了根棍子，朝生产队的办公室踽踽地走去，后面跟随着那条无声的，像影子一样的黑狗。\n生产队的小会计被她的敲门声惊醒了，开门让她进来，揉着眼睛，怔忡地问：“老奶奶，你有什么事？半夜三更！”\n“孩子，求求你，给我往县里挂个电话。”\n“找水生叔吗？”\n“不，你给我找县委王书记。”\n小会计突然想起，好像上头关照下来的，不要随便让这位烈属老奶奶，动不动给县里去电话。前些年，她可是没少给县里找麻烦，气得王惠平下了这道口谕。在县城那样一个天地里，书记的话是和圣旨差不多的，小会计便劝老林嫂说：“\n老奶奶啊！你看看都几点啦！”他抓起桌上的马蹄表：“\n哟，两点了，王书记都做了三个梦了。”\n“你给我打到他家里去，他家里有电话。”\n“老奶奶，你摸摸我头皮，太软，可没长那分胆子，敢大半夜去惊扰他。”\n“有要紧事，孩子，我要找他——”老林嫂告诉他：“\n我们家的客人不见啦！”\n“是吗？”小会计瞪出眼珠子来：“支队长给丢啦？这还了得？”他知道于而龙是个大干部，是王书记的老领导，而且白天专程开着游艇，封了湖，满世界地找他，看来非同小可。权衡了一下利害关系，立刻给县里挂通电话，把王惠平从梦中惊醒。他战战兢兢地捧着电话，听得出来，那声调是相当不耐烦的。小会计吓得忙把听筒塞给了老林嫂：“你给他讲吧！”\n老林嫂把情况断断续续地告诉了他。\n没等她讲完，王惠平不乐意地打断了她：“\n水生来告诉过啦，我通知秘书，叫他给陈庄公社打电话了。”\n啪地挂上了电话，嘟哝了一句：“大惊小怪！”\n他老婆问道：“谁来电话？”\n“柳墩那老婆子！”\n柳墩的老婆子还在捧着听筒，一个劲地啊啊着，殊不知电话员早撤线了。\n小会计说：“要怪罪下来，你可顶着。”",
            "summary": "老林嫂焦急地等待于而龙归来，但始终没有消息。她决定给县委王书记打电话寻求帮助。然而，小会计因曾受其困扰，不愿在深夜打扰王书记。在老林嫂的坚持下，小会计还是拨通了电话。王书记不耐烦地听了她的叙述，认为事情不大，挂断了电话。老林嫂仍在焦急地等待于而龙的归来。"
        },
        {
            "id": 4,
            "content": "老林嫂说：“放心，犯不了死罪，走，家去！”她招呼她那条黑狗走了。\n就在黑狗又蜷缩在老林嫂的脚前，闭起眼打瞌睡的时候，对不起，王惠平床头的电话铃又响了：“丁零，丁零！”\n又是柳墩那老婆子。\n待不去接吧，电话铃一阵响似一阵，他老婆光火了，没完没了，不识相的老婆子又该缠住不放。她想起这个全县最出名的烈属，死了丈夫和两个儿子的烈属，前几年放着好端端的日子不过，进省上京，去为于而龙鸣冤叫屈，纯粹是一种不可理解的愚昧。于是抓起电话，没有一点好声气地问：“谁？”听筒里传来电话员埋怨的声音：“\n地委江书记的电话，你们怎么半天才接？”\n她赶紧推了一下接着做梦的丈夫：“快，是江海——”把听筒塞给一跃而起的，光着身子的王惠平，他老婆赶快找了件衣服给他披上。但他什么都顾不得了，因为地委书记的声音，远不是那么友好的，丝毫不亚于刚才他和老林嫂通话时的冷淡和不耐烦。\n劈头就是一句：“……你是怎么搞的吗？”老盐工的话，天生有股又咸又苦的味道：“于而龙来石湖，你怎么能不马上告诉我？别人要疏忽了，我可以谅解，他们不了解我和老于之间的生死关系，你是知道的，为什么不早点讲？要不是‘\n将军’来电话，我岂不是蒙在鼓里。你把他安排在谜园里啦？什么？住在柳墩？（\n他听见江海倒抽一口冷气，连忙解释说：“\n是他本人坚持要住那儿的，我去接他，他说啥也不肯来县里！”）我说小王小王，亏你还是跟过他的老同志，他在柳墩，你怎么倒在家里安生躺着？”糟糕，想法给自己找个推脱的理由才好，也没加什么思考，信口说出：“\n他现在不在柳墩！”江海紧忙追问于而龙的去向，王惠平一面回答，一面恨不能撕自己的嘴，可又无法不如实汇报：“\n柳墩那位烈属老林嫂才来过电话，说他下午出去钓鱼，一直没回来，不知下落——”“砰”的一声，他听到江海气得把电话摔了。",
            "summary": "老林嫂告诉王惠平不用担心于而龙的安危，然后离开了。这时，王惠平的床头电话铃响起，是柳墩的烈属老林嫂打来的。王惠平的妻子接了电话，态度不好，但得知是地委书记江海打来的后，她把电话交给了丈夫。江海对王惠平没有提前告诉他于而龙的到来表示不满，认为他作为老同志不应该疏忽。王惠平解释于而龙坚持住在柳墩，并在老林嫂的电话中说他下午出去钓鱼一直没有回来。江海听后生气地把电话摔了。"
        },
        {
            "id": 5,
            "content": "请原谅我们都是些凡俗的庸人吧！别看我们在领导岗位上呆着，在群众或者下级的面前，指手画脚，颐指气使，滔滔不绝，口若悬河；但在我们的上级面前，照样也噤若寒蝉，言谈嗫嚅，举止失措，狼狈不安。不奇怪，这正是社会的复杂可爱之处，倘若都是单线条的话，恐怕就不成其为社会了。\n于是，他又摇通了地委书记办公室，值班同志告诉他：“\n你等着吧，江书记坐灭蝗的直升飞机去你们石湖了。”他赶紧光脚跳下床，腆着个大肚皮推开窗户，望着灰蒙蒙有雾的，刚刚发亮的天空，总算幸运，雾成全了他，飞机没有起飞，要不然那只摇晃翅膀的铁鸟早来了，现在听不到马达声，他才放下心，叹了口气，坐在床边，耷拉着双腿，用手指弹着发胀的前额。\n听说是江海电话后，一直没敢合眼陪着的他老婆，安慰着他：“休息吧，用不着伤脑筋。”\n“他们是生死相交的老战友。”\n“纬宇叔不也是么？”\n王惠平晃晃头：“他跟他们不一路。”\n“当方土地，谁来了都好好应酬呗！”\n“哪能那样简单，我替纬宇叔犯愁，一整天都没来电话了……”\n生活就像缠绕着的合股绳索一样，把许许多多矛盾着的头绪拧在一起，也许在这一股上彼此谁也碰不着，但在那一股上，必然会纠缠得难解难分。",
            "summary": "一个领导干部在面对上级和下级时的不同表现，以及他在得知地委书记要来视察时的心情变化。"
        },
        {
            "id": 6,
            "content": "于而龙告别了那个姑娘的背影，回过头来，朝三王庄划去。\n也许是那个“赎罪”的姑娘，使他想起了自己的女儿，要是莲莲没有突然在地平线上出现的陈剀，为他的居留权在厮杀奔走，也许会同自己一起回到石湖的。\n那样的话，该多好，不但可以告慰地下芦花的英灵，而且也会使那用心血把她哺养大的老林嫂，感到晚年的欢乐。\n他终于觉得歉然了，只是一句偶尔的话，老林嫂便答应昨天晚间做马齿菜的饼子吃，还说，莲莲那年回家来，也缠着干妈非要吃那种苦森森、酸溜溜的野菜。肯定，她会因为他吃不上菜饼而没精打采；会因为他整夜不归而悬心挂胆；也肯定会因为至今不见他的影子，打发水生去陈庄找他，他说过一句，钓不到鱼，没准去陈庄看看。\n错啦！于而龙，她亲自领着秋儿，还有那条非蹦上船的黑狗，带着你爱吃的马齿菜饼，摇着舢板来寻找啦！\n老林嫂，总是把欢乐带给别人，而把别人的痛苦和不幸，揽在自己身上的善良老妈妈，她活到今天，该是多么的不容易啊！而她永远是无偿地付出一切，从来也不想得到什么报酬。",
            "summary": "于而龙被一个\"赎罪\"的姑娘触动，想起了他的女儿莲莲。如果他当时没有遇到陈剀，也许会和女儿一起回到石湖。这会让他的母亲老林嫂感到幸福。然而，于而龙觉得自己欠了她们，因为他的行为让老林嫂担心。老林嫂带着他喜欢的马齿菜饼来找他，展现了她无私的爱。"
        },
        {
            "id": 7,
            "content": "他还记得于莲留学回国，分配在一个艺术单位，领到了她第一个月的工资，“乌拉”了一阵，起码当时自己做出了四五种方案，怎样来花掉几十块钱。但是，一下子她改变主意，骑上车到邮局，把整月工资汇给了整年背着她长大的干妈。\n可是汇款原封不动地退了回来，水生附来一封信，说是莲莲要能回石湖住一阵子，比汇钱不知强多少倍。于而龙明白，由于四合院里兴出来的许多规矩，什么公筷制啊！什么一早起床就进洗澡间啊！老林嫂是无论如何也不肯来城里做客，受那份洋罪的了。\n正好于莲想画些什么，特别是她那份爱情，在葡萄架下被众人生生给扼杀以后，她也像她弟弟那条被烫伤的猎狗一样，需要躲在洞穴里去舔抚自己的伤口。于是在那位万能的王纬宇一手操办下，沿途像国宾似的人接人送，带着那条于菱五分钟热度已经过去的猎狗，顺利地回到故乡。整个柳墩的乡亲都出来了，迎接由地委书记江海亲自陪伴的于莲。\n在县城里，一个科级干部，路人都会为之侧目，所以小小柳墩自盘古开天辟地以来，头一回出现了这样热烈壮观的场面。地委书记当做宝贝也似的客人，那还了得？被褥，席梦思，钢丝床是从县委小招待所谜园运来的，要不是于莲的坚决反对，连服务员，厨师都要派到柳墩来照应她的。\n老林嫂直是感叹：“莲莲，你可真成了金枝玉叶了！”谁知这位为革命奉献了一切的烈属，她的话是讽刺呢，还是骄傲？或者是从心底里感到的一种委屈！没过几天，于而龙开始收到他女儿，从石湖陆陆续续写来的信。\n“……我坐在新栽的电杆，刚接通的电灯下给二老大人写信。干妈说，要早些日子回柳墩，我们也就早不用油灯，托莲莲的福，我们全村亮亮堂堂，不用摸黑了。然后，她叹了口气：‘",
            "summary": "一个年轻女子于莲留学回国后，分配到艺术单位并领取了她的第一个月工资。然而，她决定把钱寄给她的干妈而不是花掉。这笔钱被退回，因为她无法在城里生活。于莲想要回到她的故乡石湖，在那里她可以画画并疗伤。在地委书记江海的陪同下，于莲回到了家乡，受到了热烈的欢迎。她在石湖的生活得到了改善，整个村庄都用上了电灯。于而龙收到了女儿从石湖寄来的信，了解到了她在那里的生活。"
        },
        {
            "id": 8,
            "content": "鸟就是这样子的，长大了，飞走了，可老窝呢？管它风吹雨淋，忘了，再也记不得了。’\n“现在，谈谈我自己，你们别惦念，一路平安，替我谢谢法力无边的纬宇伯伯，他说得非常正确，他的名字就是护照，就是通行证，人们把我托在掌心里送回故乡来了！\n“但是，真正从心坎里欢迎我的，是背我长大的干妈，她扑上来，紧紧地搂住我，先是笑，后是哭，抱着我似的进了屋门，连地委书记都不管不顾了。她那脸上又是笑容，又是泪花，我敢说，你们别嫉妒，她比你们更爱我，要是我说一声：‘干妈，我要你的心！’她会毫不犹豫地剖开胸膛掏给我。假如有那么一天，我向你们讨的话，亲爱的爸爸妈妈，你们舍得么？……”\n读着信的老两口交换了个眼色，彼此也都心照不宣，为了那副部长的门楣，强使她割舍了爱情，是多么伤害了少女的心？\n如果真的疼爱自己的女儿，为什么要让她作出牺牲呢？\n“……上封信告诉了到达的情况，这几天，干妈成天守着我，寸步不离，生怕我会飞走似的。每天早晨一睁眼，她就坐在床头端详，在饭桌上，她看着我咽下去的每一口。我想：肯定是干妈丢失得太多，丢失得她都害怕了，所以她才特别珍惜剩下的一点点欢乐，是不是？\n“干妈每天领我走村访舍，爸爸妈妈，我现在才明白，是群众把我喂养大的呀！我喝了那么多婶子大娘的奶汁，我有过多少善良好心的妈妈呀！她们甚至为了喂我这个游击队长的孩子一口奶，冒着挨打受罚，说不定还会送命的危险。想到这里，看看这些护庇过我的妈妈们的生活，凭良心讲，远不是那么愉快的。我也看到了藏过我的缸、瓮和地窖，那些人家，说实在的，还那么破破烂烂，我心里感到十分压抑。她们，为我们付出了一切，把我们托上了云霄，而这些善良的人，继续过着绝不是十分惬意的生活。爸爸妈妈，干妈不是轻易说出‘忘了’这句话的。\n“我的心太沉重了，爸爸，妈妈，就觉得目前自己感情上的一点负担，实在是不相称的卑微……”",
            "summary": "自己回到家乡后的所见所感，以及干妈对她的关爱。她意识到群众是她成长的基石，而一些善良的人在为她付出一切后，仍然过着艰苦的生活。这让她的心情变得沉重，觉得自己在感情上的负担微不足道。故事反映了人们在追求美好生活过程中所面临的抉择和牺牲。"
        },
        {
            "id": 9,
            "content": "于而龙看完信后说：“看吧！莲莲的心跳出了自己的小圈子，该想画点什么了！”\n果然，没过两天，收到她的一封长信。\n“……一个题材在我脑子里酝酿着，无论如何也推不开了，也许是那些妈妈们的乳汁，在我血管里流动的结果，我打算画一个为革命献出一切的母亲形象，在那个年代里做出最大牺牲的人就是母亲。我要不画她们，就愧对那些用乳汁喂养我的妈妈们了。\n“因此，我每天都要走访，寻找我画中人的模特儿。\n“惟一从心里感到遗憾的，是再也见不到埋在银杏树下的芦花妈妈，那天，干妈陪着我在芦花妈妈的坟上，坐了好久好久。那块刻着五角星的石碑，已经生满苍苔，我望着飒飒做响的银杏树，确如你们所说，那棵巨人也似的树，给人留下了一个顶天立地的印象。要是妈妈活着，我想她肯定是最理想的模特儿。因为我的草稿，干妈看了，她说很像芦花妈妈。啊！她要仍旧活在这个世界上该多好啊！\n“但是我要画出来，无法抑制的创作冲动，已经使我饥火中烧，干妈陪着我东游西逛，那当然是她最乐意的事情，我像她的展览品一样，到处炫耀。——哦，还有那条紧跟着的猎狗！不是吹，爸爸，在石湖上，我现在的名声，比你当年的游击队长还响，几乎无人不知老林嫂背上的宝贝回来了。\n“爸爸，妈妈，你们还记得石湖吗？\n“我找啊找啊！连干妈都诧异了：‘\n莲莲，你像是丢了些啥？’我怎么回答她，其实我是什么都没有找到呀！\n“真幸运，我终于找到了理想的模特儿！”",
            "summary": "于而龙鼓励女儿莲莲跳出舒适圈，尝试创作新的作品。莲莲受到母亲的启发，决定画一个为革命献出一切的母亲形象。她开始四处寻找模特，并在石湖地区获得了很高的知名度。莲莲找到了理想的模特，完成了她的画作。"
        },
        {
            "id": 10,
            "content": "紧接着，于莲用俄语写了两句：“\n爸爸，我很荣幸获知您一些早年的罗曼史！”\n于而龙吓了一跳，同时看信的大夫忙问：“\n莲莲写些什么？”游击队长想了想，回答着：“\n好像是有关艺术创作的浪漫主义问题吧？”\n谢若萍以一种女性的精细心理，察觉他在撒谎，但又暂时不戳穿地掠他一眼。\n“……昨天，我从陈庄搭船去闸口，准备去拜访郑老夫子的故居，和那座哥特式小教堂，上船时，雾很大，船上的搭客也多，只听一个悦耳的声音在招呼大家。到得湖中，雾散天晴，阳光灿烂，湖山的色彩鲜艳极了。我突然发现船尾摇橹的那个中年妇女，一张瞩目远望、聚神凝思的脸，不正是我正要寻找的模特儿么？真是‘众里寻他千百度，蓦地回首，那人却在灯火阑珊处’。我猛然站了起来，头碰着舱顶也不觉得痛，赶紧抽出速写册，在橹声里绘下那一刹那的形象。她，我的模特儿，一点也不像常人那样拘束，落落大方，坦然自若地由着我画。到了闸口镇，干妈叫我上岸，我改变了主意，决定搭原船返回。\n“干妈只好顺从着我，向那个妇女付了回程的船钱，有些歉意：‘这是二龙的孩子，起小让我惯坏了，什么都得由着她性儿。’\n“那妇女笑了一笑，没有做声，但那笑容使我相信，年轻时代，她肯定是个绝妙的石湖姑娘，是相当美的，要不然——”\n于莲又用俄语写了一句：“通常来讲，美女总是爱慕英雄的。”\n于而龙估计，准是老林嫂给孩子讲了早年间那些没影的事，他老伴只懂医用拉丁文，笑了：“又是艺术创作的术语吗？”\n“是的。”于而龙这回面不改色地答复。",
            "summary": "于莲在给父亲的信中提到了关于艺术创作的一些浪漫主义问题。在前往参观郑老夫子故居和哥特式小教堂的过程中，她在船上遇到了一位美丽的女性，成为了她的模特。于而龙试图解释这些内容，但在妻子谢若萍的追问下，他选择了撒谎。后来，于莲再次提到这位女性时用俄语写道：“通常来讲，美女总是爱慕英雄的。”"
        },
        {
            "id": 11,
            "content": "“今天，我又专门去搭她的船，她让我画，但很少同我交谈，她知道爸爸、妈妈，还有纬宇伯伯，但我对她一无所知，只听说她有个漂亮的女儿，人家那样讲，我也相信。\n“但她还有别的欢乐吗？不知道。她顶多笑笑，那是很快就消逝的笑，顷刻间又恢复了淡淡的哀愁。说实在的，那不是我画中人物所需要的精神状态，但是她那身影，她那面容，尤其是她那眼睛，和我设想的那个母亲一模一样，再也料不到那样酷似的了。\n“我快回来了，你们的女儿已经忘掉了那杯苦酒的滋味，要在创作中寻找我失去的早欢。”\n于莲满载而归，葡萄架下，举办了一次沙龙式的小型画展。\n王纬宇、夏岚两口子引着一位客人来了，他不是别人，正是老徐的儿子小农，一个外表上还说得过去的年轻人。但是，王纬宇一眼先看到了那画得惟妙惟肖的四姐，想转身退出院子也不可能了。\n谢若萍拉住他：“正好，正好，也让小农看看石湖的风貌！”\n但徐小农的眼睛，却更多地落在画家身上。",
            "summary": "画家于莲乘坐一艘船，与船主进行了简短的交流。船主有一个漂亮的女儿，但于莲对她一无所知。在画家的作品中，船主似乎总是带着淡淡的哀愁。然而，于莲觉得她的身影、面容和眼睛与她心目中的母亲形象非常相似。回到家中，于莲举办了一场小型画展，吸引了王纬宇、夏岚等人前来观看。其中，徐小农被于莲的画作所吸引，目光更多落在画家身上。"
        },
        {
            "id": 12,
            "content": "王纬宇呆呆地立着，忘了他的介绍人的使命，而是被那幅着意描画的特写吸引住了，画面上一对沉默的，若有所思的大眼睛，似乎在凝视着他，不论他在院子里哪个角落，也仿佛被她紧紧盯着。\n谢若萍略微知悉一点这位船家妇女的命运，但是幸运的人是不大容易同情别人的不幸的，所以也不想知道更多的悲惨细节。\n开玩笑地说：“哎，你们二位应该认识她吧？她是谁？”她本意倒是要将老头子一军，因为女儿来信里的俄语，给她留下了疑窦。虽说她从未怀疑过丈夫的忠诚，但恼人的嫉妒心总使她对这个在船艄摇橹的妇女持有戒意。没料到她的话叫王纬宇大为尴尬，而正吃着自制冰激凌的夏岚，马上发现到自己丈夫的微妙变化，放下玻璃托杯，像记者采访似的询问：“你能否透露一点背景情况呢？”\n夏岚哪里知道画中人的底里呢？于而龙对于朋友的往事，他那隐恶扬善的汉子精神，认为既往之事，留给历史去评价吧！何必播扬出去，让别人再受奚落。现在谢若萍歪打正着，偏偏于莲又在编辑的醋海里投进一块石头，画家说：“\n她还向我打听过你呢，纬宇伯伯！”\n王纬宇恨不得于莲一口被冰激凌噎死才好，因为夏岚妒火中烧，会失去理智，大吵大闹撒泼的。何况今天负有红娘使命，要把徐小农和于莲的红线拴在一起，倘她打翻醋坛子，可就要砸锅了。\n他求援地望着于而龙，希望他能给解围。\n“不奇怪，在石湖打了几年游击，谁不认识！”于而龙给副厂长圆了场。\n“不，爸爸，听她口气里，似乎早就——”于莲又回想起那摇橹妇女欲言又止的神情。\n夏岚急切地追问：“莲莲，快说下去——”\n于莲笑了：“也许我将来才能理解，谁知道，生活的艰辛，还没有把我磨炼出来，她，似乎不太幸福！”\n谢若萍感触地说：“\n对，莲莲，最不幸的，总是我们女人，包括她——”她指着速写上那眼睛似乎会说话的，失去了青春，失去了欢乐的中年妇女。\n说实在的，第一次会见，徐小农给于莲留下的印象还算不错。\n过了不久，油画的基本轮廓勾勒出来了。",
            "summary": "王纬宇被一幅画吸引住，画中一对沉默的大眼睛似乎在凝视着他。谢若萍开玩笑地问他们是否认识画中的船家妇女，原本是想试探丈夫，但让王纬宇感到尴尬。夏岚好奇地问背景情况，于而龙帮忙解释，于莲则对画中的妇女表示同情和不幸。后来得知，徐小农给于莲留下了不错的印象。"
        },
        {
            "id": 13,
            "content": "整个格调显得低沉，这使于而龙想起五十年代在国外实习时，那时还算得上好客的主人，曾经领他们去参观圆萝卜头的教堂，里面的宗教史诗画，就是这股压抑的味道。\n于莲说：“正是我想达到的。”\n“使人觉得憋得慌，我用老百姓的话对你讲！”\n“明快的色彩缺乏真实基础，和空洞的豪言壮语一样，虚假的自我安慰罢了。我们为革命所付出的那么沉重的代价，仅仅表现革命乐观主义，是不够的。”\n“还是应该昂扬一点，调子应该高些。”于而龙皱着眉头。\n“那是一个不可能有笑的冬天，爸爸！”\n“冬天孕育着春天的生机，你应该画出希望来。”\n“爸爸，你说得太对了！”她从梯磴上下来，好像作为一种奖励似的，跟她爸爸亲了一下：“\n冬天里的春天，这大概是所有巨大历史转变时期，必然出现的自然现象。我要把它画出来。”\n“别犯疯，莲莲！”他推开缠住他的女儿，对于她的洋习惯，实在不喜欢。老大不小的女孩子，当着客人，有时也毫不在乎和她的“二老大人”亲嘴贴脸，弄得老两口无可奈何。\n“需要我向你汇报一下那位求婚人的情况吗？”于莲问。\n“我看你倒顶能支使他的，评价怎样？”\n“两个字。”\n“什么？”\n“鸡肋。”",
            "summary": "于而龙在五十年代在国外实习时的回忆，以及他和女儿于莲关于艺术创作的讨论。于莲认为明快的色彩和空洞的豪言壮语都是虚假的自我安慰，而于而龙则希望基调更高昂一些。在谈论一个没有笑的冬天时，于莲决定要画出冬天的春天，以表现历史转变时期的希望。同时，于莲提到了一位求婚者的评价，用“鸡肋”来形容。"
        },
        {
            "id": 14,
            "content": "父女俩大笑起来。\n油画终于脱稿了，像磁铁一样吸引着他，特别是送子参军的母亲，扰得他灵魂不能平静，作为一个游击队长，当时，有多少母亲把孩子交到他的手里呀！\n她是谁呢？每当他看了以后，总在不断地思索。\n他还不能完全欣赏自己女儿的艺术手法，弄不明白那些抽象的线条和阴影究竟什么涵义？为什么冬天淡漠的阳光，会是一块一块的？还有，那不合乎比例的眼睛，也使他接受不了。但是也怪，看了一眼以后，便再也不能忘却。每天从工厂回来，无论多晚，无论忙到什么程度，总要推开画室的门，看看那有许多语言的眼睛。\n她就是那个摇橹的四姐么？不，已经不完全是，连王纬宇都悄悄地对他耳语：“\n我向上帝发誓，不大像那个人了，我倒看出来一点芦花的影子。”\n“瞎说，莲莲不会记得她妈的模样——”\n但是，经王纬宇一提醒，那一夜，他真的失眠了，于是老两口从床上爬起，来到画室，站在那里，久久地仰望着画中的母亲。\n“也许是精神作用，我怎么越看越像芦花？”\n谢若萍说：“只能说精神上有点类似，莲莲她妈要年轻得多，而且比画上的母亲英俊，特别有股吸引人的魅力。我记得我头回见她，她女扮男装，进城到我们学校里做工作来。猛乍一看，一个可精神、可漂亮的小伙子，同学们都看傻了。”\n不知什么时候，于莲站在他们身后：“在欣赏我的杰作么？”\n“快要送出去展览了，我们再看看——”于而龙说：“\n是的，为那漫长的苦寒日子，我们付出过沉痛的代价，一味乐观主义，或者爽性撇在脑后不去理会，那是不真实的。你在那刚接过枪上火线的孩子脸上，画出了光明和希望。作品的生命力就有了。”",
            "summary": "一位父亲对女儿的油画作品的欣赏过程。作品中描绘了送子参军的母亲，让父亲想起了作为游击队长的日子。父亲试图理解画作中的抽象线条和阴影，以及不合比例的眼睛，但总是无法忘怀。在妻子的提醒下，他开始觉得画作中的人物越来越像他的妻子芦花。他和妻子在女儿于莲的面前讨论这幅画的创作背景和意义。"
        },
        {
            "id": 15,
            "content": "谢若萍笑了：“最有趣的是小农，他说：‘看谁敢提个不字？’那劲头，真是忠心耿耿——”她望着眼前充满青春活力，有着诱人丰姿的女儿，不难理解徐小农神魂颠倒，恨不能整天长在这四合院里。\n于莲敏感地问：“看样子，你们非要我嫁他不可啦？”\n“我不晓得你还要挑啥样的？”\n“他只能使我可怜，而不使我可爱，明白吗？二老大人！”\n“别任性！”她妈妈劝诫着：“\n你只能被人侍候，哪能去侍候别人，小农听话、老实，是个合适的对象。”\n于莲说：“如果我真心爱那个人，我甘心情愿像世界上最好的妻子那样去侍候他，别以为我做不到。”\n于而龙不觉得和官居三品的老徐结亲有什么好，但也不觉得有什么不好。反正，他看到别的追求者，都陆陆续续退出了竞技场，告别四合院。那么，以吉姆车和显贵父母为后盾的徐小农，获得他女儿的局面，是势所必然的了。\n“似乎是二十世纪的变相抢婚，真讨厌。”于而龙有着一副天生的拗骨，总是要反抗那种强加在他意志上的东西。那天晚上，他不想表态，只是把自己沉浸在那幅快要送去展览的油画里。\n哦，那些粗看起来，仿佛是格格不入的线条，构思独特的光线和阴影，都浑然成为一体，半点也不多余，而且，甚至是缺一不可了。",
            "summary": "于莲的母亲希望她嫁给忠厚老实的小农，而于莲并不喜欢他。于而龙对这门亲事持中立态度，但他反对强迫婚姻。于莲表示如果她真心爱一个人，她会愿意像最好的妻子一样去侍候他。"
        },
        {
            "id": 16,
            "content": "“死丫头呵……”他赞叹着，而且不知不觉地像梦幻那样沉醉过去，仿佛自己挤进在那群支前的乡亲中间，尤其是那妈妈的小儿子，正接过他哥哥的枪，马上要到火线上去，使他激动不安。正是这些母亲把儿子献给革命，革命才获得成功的呀！可是现在还有多少人记得起她们呢？战争已经离我们很远很远了，谁也不大想起在战争中失去儿子的母亲，失去丈夫的妻子，是怎样为革命做出最大牺牲的。忘了，甚至支队里那些勇敢善战，打起仗来不要命的小鬼，都渐渐淡忘了，那些孩子全部牺牲了，而他，却活着。\n三王庄已映入目中，他那朋友家的高门楼，三十年后，仍旧触目惊心地矗立在村子的中心。他又想起了他女儿的油画，那画里就用高门楼的一角作为背景。画面上阴森沉闷，透出一股死亡的气息，那个躺在担架上的大儿子，头已经歪到了一侧，显然快要死了。妈妈一只手捧着他，一只手把他的枪交给身边的小儿子，哥儿俩都长着一对跟他们妈妈相同的黑圈眼睛，是一种刺人的会讲话的眼睛……\n那是十几年前的被批判的旧画了，但现在又在眼前展现出来，或许由于高门楼的原故，触景生情，想起了那幅画吧？\n突然间，躺在担架上的那个垂危的人，眼珠活动了，奇怪，他知道这是一种幻觉，因为眼前活生生的现实，是他阔别多年的三王庄，不是那幅油画，即使是的话，也决不会有画中人物眼珠转动的事。\n于而龙慢慢地划着桨，使幻影持续在脑际里，确实是在转动，而且还辨别出，认出来躺在担架上的人是谁。\n糟糕，是工厂里那个赫赫有名的高歌，他怎么躺在地下？他怎么命在垂危之中？是谁把他打伤或者击毙的呢？……\n荒诞不经的幻觉呀！\n这时，一架直升飞机，从头顶上轧轧地飞了过去，掀起了一股强风，把他的舢板，送到了整整离开三十年的故乡。\n他在心里呼唤：芦花，你的二龙来啦！…….",
            "summary": "主人公于而龙在划船时产生了幻觉，仿佛回到了三十年前的故乡。他看到了一位濒临死亡的朋友高歌，以及一位母亲将儿子的枪交给小儿子的场景。这个场景让他想起了他女儿的一幅旧油画，画面中透露出死亡的气息。一架直升飞机飞过，打破了他的幻觉。"
        }
    ]
}