{
    "chapter_title": "第二十五章  第四节",
    "chapter_summary": "两位游击队长和念芦一起成功降落在沼泽地中。他们是来执行一项特殊任务的，但途中遇到了各种困难和挑战。在这个过程中，他们不仅要面对自然环境带来的威胁，还要处理复杂的感情纠葛和人际关系。主人公于而龙和廖思源这两位老党员，在这过程中回顾了自己的一生，反思了过去的选择和行为。他们曾经为革命事业奋斗，但现在却面临着不同的选择和困境。廖思源决定离开他的家乡，去寻找一个新的生活。而于而龙则决定留下来，继续与那些制造犯罪、混乱、狂热和荒唐逻辑的人斗争。整个故事充满了对人生的思考，对过去的回忆，以及对未来的期待。它讲述了一群人在革命过程中的成长和认识，以及在困境中的勇敢和坚持。",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "直升飞机的机舱里，信号灯忽明忽灭地亮了几下。\n念芦告诉他们，该准备降落了。果然，飞机慢悠悠地沉了下来，而且关掉了那台最吵扰的发动机，人们可以用平常谈话的声调来开个玩笑了。\n“你当真要下去，打鱼的？”\n“晒盐的，我连出国机会都放弃了，非下不可！”\n“后悔还来得及噢！”\n“十年前就给我盖棺论定，封我死不改悔了。”\n但是哪想到，飞机在离地面还有几十米高度的空中，停住了，一位助手向念芦请示：“沼泽地要是降落不好，说不定会陷在淤泥里，首长一定要下去，可以再低些，用绳梯不知他们敢不敢？”\n两位游击队长对视着，有点发窘，然后尴尬地笑了。哦！可丢人哪！两个老头子连这屁大的勇气都鼓不起来。大约念芦看出了他们多少有点疑虑，便说，显然是在安慰：“现在，顶多有五层楼高。”\n灯又闪烁起来，机舱门拉开，吹进来一股凉风，助手们把绳梯推落了下去，回头看着他们俩。",
            "summary": "念芦告诉大家准备降落。飞机慢慢降低高度并关闭噪音较大的发动机。当飞机停在离地面几十米的高空中时，一位助手建议用绳梯降落，但两位游击队长感到有些疑虑。念芦安慰他们说现在只有五层楼高。绳梯被放下，两位游击队长开始下降。"
        },
        {
            "id": 1,
            "content": "念芦好心好意地：“来，让我先给你们示范，伯伯！”\n于而龙拦住了他：“用不着，孩子，我们当过兵。”\n江海嘿嘿笑了：“二龙，现在打退堂鼓还来得及。”\n“那你算了吧，我下。”\n他抢着：“小看人，我第一梯队！”\n“得啦，病号，我先到地面打前站吧！”于而龙钻出舱门，立刻，呼呼的风讨厌地从裤脚管，从袖筒灌进来，当一磴一磴地向下迈的时候，他才懂得，诗人为什么总把大地形容成为母亲，原来，他也恨不能一步扑进大地母亲的怀抱里。那种上够不着天，下踩不着地的半吊子生涯，实在不是滋味。而这种滋味，他在优待室里、特别班里、生产指挥组里，已经尝够了。\n他终于踩在一块结实的土地上，抬头向天空喊：“快下来吧，老伙计！”\n江海听不见他的话，但看清了他的手势，也慢腾腾地向大地靠拢。于而龙心想：啊！这种危险的游戏要是被老伴知道，肯定不会有好脸色的，活了一大把岁数，竟不知轻重，倘若有个失闪，该怎么办？可是，亲爱的老伴，冒险，在某种程度上讲，是有吸引力的。不过，一定要跟江海约好，还得对若萍保密为佳。\n晒盐的隔好高就迫不及待地跳下了，高兴地搂住于而龙，朝空中挥手，绳梯收了回去，装花的篮子扔了下来，直升飞机在他们头上兜了一个圈子，像一只巨大的鸟，扑打着翅膀，慢吞吞地飞走了。",
            "summary": "念芦和于而龙、江海一起乘坐直升飞机降落在一个地方。念芦主动提出示范如何降落，但于而龙阻止了他。在降落过程中，于而龙感受到了大地的拥抱，并担心这次冒险会被家人知道。他们成功降落，与晒盐的隔高会合，而直升飞机则缓缓飞离。"
        },
        {
            "id": 2,
            "content": "“好了，现在只剩下我们两个了！”\n于而龙说：“两个空降特务！走吧！”\n“哪儿去？”\n“当年开党委会的小河浜。”\n“路可不好走啊！”\n于而龙现在恢复了信心，精神振作多了：“我们可以在纷扰的世界里，找出一条路的。”\n“但愿如此。”\n“也是幸存者的责任嘛！”\n在高空里看，沼泽地也只有簸箕大的一块地方，然而现在，没完没了的，星罗棋布的水洼，使他们产生一个感觉，大概永远也走不出去了。阳光在头顶上照着，那些大大小小的水洼，都反射出耀眼的光辉。他们很难找到一条叫做路的路——在生活里，有时也会这样没有路的，只好曲曲弯弯，绕来绕去的走，有方向，可又没有目的地，有出路，可又不知尽头在哪里？——只好往前走，有时还要跳跳蹦蹦，免得跌进酱缸——不愉快的淤泥地里去。即使看上去是绿茵茵的草地，也不宜过多停留，只要脚下开始吱吱地冒出气泡，不一会儿，地皮就瘫痪地下陷了，于是，他们两个赶紧跳开这块是非之地。再加上缠住他们不放的蠓虫，直朝鼻孔里钻，还有草丛里叮脚的小咬，哦！两位队长，石湖有时是并不那么友好的。\n四十年前，于二龙和芦花就这样在沼泽地行走着。\n他记得，芦花那时刚把辫子剪掉，因为那是战斗行军中的累赘，而且对她改扮男装也是个麻烦。然而剪成短发的芦花，在某种意义上讲，不再是船舱里纳鞋底的村姑，而是工作同志，这倒使得两弟兄看来感到陌生了。",
            "summary": "于而龙和另一个空降特务被困在沼泽地中。他们试图寻找一条通往当年开党委会的小河浜的路，但道路艰难且充满困难。尽管阳光照耀在头顶上，但他们仍然感到无法走出这片沼泽地。在这个过程中，他们不得不小心避开陷阱和危险的地形。"
        },
        {
            "id": 3,
            "content": "密密的雨，扑面而来，雨水使她那乌黑的头发，紧贴在一起，在斗笠下齐刷刷地，越发衬出脸庞的丰满圆润和眼眸的澄澈明亮。\n她不到两年的变化，实在让人目不暇接地感到惊讶，似乎随着精神上的解放，人也变得鲜丽光彩起来。不久前，还是个干巴巴，常锁着个眉头，不那么舒展的女孩子，并不是那么富有吸引力的；如今像吹气似的膨胀发育起来，而且在脸颊上，总挂着一对充满魅力的笑涡，至今，这笑涡的影子还留在画家女儿的脸上。正如一年有四季的变化一样，芦花生命的春天开始了，虽然那是个相当残酷的环境，疲劳、饥饿、紧张，还要加上疾病（恶性疟疾都没有把她拖倒）和死亡的威胁，但是青春，像灌满石湖的桃花汛，按时来了，而且以无法遏制的力量，强烈地表现出来。\n那时，每当她需要改装，那高耸的胸部就得紧紧地箍扎起来。但支队很长时期，仅有她是独一无二的女性，所以于二龙就不得不帮她点忙。也许他们是生活在船上的缘故，那些住惯了大房大屋视作鄙夷不齿的事，水上人家是不以为然的，兄弟姐妹之间，哪有许多好避讳的。在那宽不过一庹，长不过五步的狭窄天地里，文明和礼仪，男女授受不亲，就成了有限度的东西了。\n这天出发前，芦花照例又悄悄叫他到她住的草棚里，前不久那场噩梦使她加上了一道门闩。于二龙一进屋，就笑话她：“你还真把梦当真了。”\n“我不看做假的。”\n“那么是谁？”\n“告诉你也不信。”\n说着她面朝着墙站住，把背冲着于二龙，嘱咐他使劲勒紧住她胸部的布带，甚至勒到她喘息都困难了，还嫌不够似的，让他紧点，再紧点。\n“会把你憋死的。”\n“系牢靠了，有一回我正过伪军卡子口，呼啦散了，差点出娄子！”她披上褂子，扣好纽子，转回脸来。\n“走吧！”\n“走——”\n“都给老林哥交待清楚啦？”\n“放心吧！”\n“你干吗把公鸭嗓放啦？”\n“你管他饭？我们人都吃不饱。”\n“早晚得把王纬宇拉走，信不信？总来勾魂！”芦花敲着警钟：“队长，提防着点吧！”",
            "summary": "一个年轻女子芦花在艰苦环境中成长的过程。她从原本不太吸引人的女孩子，变成了一个充满活力和魅力的女性。在这个过程中，她经历了许多挑战，如疾病、饥饿和死亡威胁，但她依然坚强地生活下来。在与于二龙相处的过程中，他们的关系逐渐亲近，互相支持和关心。然而，芦花对于王纬宇的出现感到担忧，担心他会影响到他们的生活。"
        },
        {
            "id": 4,
            "content": "现在，渡口早落在他们身后老远了，大约快晌午了吧？在88的雨天，又是坑坑洼洼无边无沿的沼泽地里，仿佛时间停滞似的。除了沙沙的雨声和踩在泥沼里的脚步声，好像整个世界都静止了。在这样静止的世界，停滞的时间里，就必然会感觉到内心的活动了。\n那沙沙的雨声，多么像一个人在叹息，而噼噼啪啪的脚步声，更像两颗不宁静的心。他们虽然沉默着，但彼此都领悟到为什么两颗心不能如愿地紧紧密贴着，就因为横亘在中间，有那个叹息的人啊！\n爱情就是这样，越是在战火中，越是在艰难困苦的关头上，会表现得越强烈，因为说不定明天，或者下一个回合的战斗中告别这个世界。那么还有什么隐讳，什么羞涩，有什么不可以和盘托出，把心里的衷肠全部倾诉给对方呢？\n然而他们默默地走，尽管有许多的话。\n当爱情构成一个不等边三角形的时候，那个锋利的锐角，总要刺伤一个人的，而这一个偏偏是他俩的亲人，这就不得不犹豫了，何况还有那一纸并不存在的婚约。",
            "summary": "一对恋人走在泥泞的沼泽地上，感受着时间的停滞。他们的内心充满了不安和挣扎，因为爱情、战争和亲情交织在一起，让他们难以抉择。尽管他们有千言万语，但却选择默默前行。在爱情构成一个不等边三角形的困境中，他们必须面对现实，做出艰难的抉择。"
        },
        {
            "id": 5,
            "content": "但于大龙决定离开石湖支队啦！走啦！再见吧！祝你们幸福吧……这是今天早晨临出发去执行会议警卫任务前说出来的。谁知他是真心，还是赌气？头也不回地走了。\n她轻轻地问，雨声几乎湮没了她的语音：“知道了吧？”\n他喃喃地回答，似乎自言自语：“听说了。”\n“怎么办呢？咱们——”\n于二龙拿不定主意，只是想：为什么独独对于他的走和留，会感到这么困难呢？前年，他把被害的小石头从山上抱回后，到底留不留他在游击队？大伙儿七嘴八舌，取不得一致意见，而且僵持着，非要自己表态，队长嘛，你做主吧！人们瞪着眼睛等你说个留，还是不留。\n那时于二龙真为难，偏偏由他来决定他哥的命运。\n亏了赵亮，那个光明磊落的共产党员，他从不高筑壁垒，而是敞开胸怀，恨不能拥抱整个世界。尽管于大龙跟他动过武，抢劫他的五块银元，但是他相信于大龙手上的老茧，相信他的诚恳、老实，对大伙儿说：“……他本应早站在我们队伍里的，有他理所当然的位置，是晚了一点，是走了点弯路，但他是自己人。同志们，给他一杆枪，让他跟我们一块搞革命吧！”\n这时候，芦花站了起来，大家立刻把眼光投向她，而且马上猜到她会说：“不！”因为人们心里明镜似的，知道她和这对弟兄的关系——她是大龙的名正言顺的未婚妻，但她心里却只有一个二龙，难道她会投赞成票么？谁也不会捡个枷锁自己套在脖子上的。但是她激动地，泪珠都迸出来了，大声地说：“留！”\n连于二龙都愣住了，大家惊诧得说不出话来。\n“不错，大龙哥当过土匪，我要不是碰到了共产党，也会拉着二龙投奔鹊山，糊里糊涂跟着麻皮阿六干的。大伙儿说他手上有小石头的血，我不信，孩子他妈也不信，你们谁去试试，抱着已经发臭的尸首，三伏天，走几十里山路，要不把孩子当做亲人，能做到吗？留下他吧，同志们！他会干好的，我信得过他，保险干得比谁都不差。”她量人有她独特的尺子：“真假好坏，不在脸上写着，日久天长，才能看清楚。二龙，你说呐——”\n于二龙说什么呢？终究是亲兄弟啊！",
            "summary": "于大龙决定离开石湖支队，让队员们对他的去留感到困惑。于二龙为此感到为难，因为他需要决定是否让他的哥哥留在游击队。由于芦花的支持和信任，于大龙成功留在了游击队。"
        },
        {
            "id": 6,
            "content": "雨越下越密，沼泽地也越发地不好行走，她见他不愿回答，就不再追问。其实，还有什么可以追问的？并不是一道难以回答的问题嘛！现在，需要的是勇气，需要的是突破。但是，如同一块苦痛的疮疤，早晚总是要揭去的，只因为护疼，就尽可能不触动地拖下去。\n于大龙参加支队不久，有一次突然找到他兄弟，劈头就是一杠子：“叫芦花离开队伍吧！”\n“怎么回事？”于二龙诧异他哥无端的问题。\n“让她回庄上去，随便哪一家，还愁混不上一碗饭吃？”\n那时的三王庄，第一次成为石湖支队的根据地，王经宇打跑了，逃得远远地不敢露头。但是于大龙的主意，绝不是因为三王庄成了游击队天下的缘故，于二龙猜测得出，肯定有些别的讲究在里面包含着。“究竟为了什么？哥，你痛快点行不行？”\n他吭哧半天才说出来：“我不情愿她待在队伍里。”\n“还有呢？”\n他想了想：“就这么多。”再不吭声了。\n于大龙由于刚刚参加支队，对于革命队伍的理解，自然要浅显些，现在已不是他可以决定芦花命运的时候了。于二龙一点也不客气地说：“哥，你太糊涂啦！怎么说出这样的傻话——”\n很清楚，他是听了不三不四的话才找来的，想不到于二龙不但不支持，反而碰了个钉子，使直性人忍不住了，平空里冒出一句：“她不是我的人啦？”\n于二龙忍不住笑了，这叫他着实伤心，再加上信口而出未加考虑的话，真正刺痛了他。“你的人，亏你说得出口！哥，谁的也不是，她如今是革命的人。这道理怎么你还不懂，你以为还在我们家那条破船上？现在，你，我，她，都是同志！”\n“同志？”\n“快把你那些呆念头收起来吧！”\n无心话就怕有心人去听，现在，于大龙一切都印证了，原来，灌进他耳朵里的风言风语，他是压根不相信的。现在思前想后，把事情串在一起，他终于明白，芦花的心是在二龙身上，连二龙都说了：“你的人，亏你说得出口！”他真的失望了，这些年来等着盼着，却是这个结果，能不伤心么？\n他是真爱她呀！而且爱得那样深，只不过是在心底里罢了。",
            "summary": "主人公和她在沼泽地上艰难前行。他们讨论着一个问题，但对方并未给出明确的答案。实际上，这个问题并不复杂，但他们需要勇气去面对并解决问题。于大龙在加入支队后，建议他的弟弟让芦花离开队伍，回到庄子上生活。于二龙认为这是错误的想法，因为他们现在都是革命的同志。这个故事讲述了于大龙对芦花的深深爱意，以及他们在革命队伍中的成长和认识。"
        },
        {
            "id": 7,
            "content": "他第一次喝得酩酊大醉，倒在他妈的坟上。\n那时候，人们头脑里的桎梏要更多些，大家并不赞同芦花的行为，更不理解她的抉择是正当的。去追求真正的爱情有什么过错呢？但是人们却责备她，其中还包括江海。他们按照这样的逻辑推断：假如于大龙还当土匪，或者很不成材，是不三不四的人，那么背约还说得过去；现在，他打仗勇敢，干活勤奋，人又老实，心肠也好，找不到挑剔的地方，拿不出嫌弃的理由，就轻易地把一个老实人甩掉了，还讲不讲信义？还有没有道德？芦花在支队里简直挑不出毛病，独有这个问题，人们不竖大拇指，背后讲究她，指摘她。但是，芦花是个不肯妥协的人，她认准了是决不会改弦易辙的。\n她一点也没猜错，果然在娘的坟头上找着了他，生气地对这个不会喝酒，偏要喝酒的闷嘴葫芦讲：“你可真出息，喝醉了给娘丢脸来啦！亏你还是个男子汉，亏你还是个战士，就这样找人可怜你吗？呸！起来，归队——”\n于大龙踉踉跄跄站起，头一回发现以命令口吻跟他讲话的剪了短发的女战士，确实不再是在后舱里，只会烧火做饭的芦花了。但是，那股未消的酒劲给他壮胆，不爱讲话的人憋出两句话来也够噎人的：“二龙说：你不是我的人，我来找娘问问！”芦花说：“娘在地底下，告诉不了你，还是听我说吧，我只把你当做亲哥哥。”\n“那娘临死的话白费了？”\n那个女战士坦然地说：“娘要活到今天，她也会让我自己做主的。”\n“你放心，二龙绝不肯的！”他冒出了一句。\n“这你就不用焦心了。”",
            "summary": "一个关于芦花和于大龙的故事。芦花追求真正的爱情，与一个勇敢的战士于大龙相爱。然而，由于社会对爱情的束缚和人们的指责，他们的关系受到了挑战。在芦花的母亲坟前，于大龙喝得酩酊大醉，引发了两人之间的冲突。尽管面临困境，芦花仍然坚定地追求自己的幸福，赢得了自己的爱情。"
        },
        {
            "id": 8,
            "content": "于大龙提高了声调：“别忘了二龙连冰窟窿都肯钻——”\n他不提别的还罢，一提当年喝砒霜酒冰下捉鱼的事，芦花真的火了，不可遏制地愤怒责问：“你还嫌他死一回不够本吗？”\n说罢甩手走了，于大龙望着那越走越远的影子，他的心碎了。\n也许这是残酷的，可是在任何一个不等边三角形里，总存在着钝角和锐角的呀！就在这一天早晨，于大龙决定离开了。虽然那是痛苦的，割不断的手足之情，和那心底里难以消失的牵恋，但是想到总有一个人在身边唉声叹气，他们心里是不能松快的。\n“芦花，我走了！”\n芦花正在给他缝子弹带：“等等，这就完。”\n“断了的东西，连不到一块啦，给我带走吧！”\n她望着他的脸，“哥，你怎么啦？”\n“我那儿完了事就跟江海走了，说好了，到他们支队去。”\n芦花站起来：“老赵晓得么？”他摇摇头。“二龙晓得么？”他还是摇摇头，并且觉得自己行为有些不妥当，于是解释说：“我这不是给你打招呼来吗？”惹得芦花冒火了：“你也不看看，是什么时候，凑这个热闹！”把那个没缝完的子弹带甩还给他，眼泪都快急出来了。“你怎么能这样糊涂呢？”\n“芦花，我不能总不明白，干吗碍手碍脚，这样一来，我好，你们也好。行啦，我该出发啦，大家等着我。”\n“站住——”芦花脑海里闪出王纬宇的影子。“告诉我，谁教你的？这不是你的主意！”\n于大龙难得这样沉着、自信和镇静，他说：“芦花，咱们三个人起小儿一块苦熬苦撑长大的，有什么不能担待？让我走，你们俩好好过，不能把笑话留给人。”他忙着追赶他那小队走了，人家在喊他，因为保密关系，开会地点只有负责带队的他知道。\n“大龙——”芦花喊他，想听听王纬宇究竟说了什么？\n他回过头来，看着芦花，突然想起他妈临死时说的话，不觉重复地说了一遍：“你们俩就顶门立户地过下去吧！”然后跳上了船，走了。\n等芦花追过去，那船已经钻进密密的芦苇荡里。\n现在芦花把问题摊在了于二龙的面前：“怎么办？”",
            "summary": "于大龙决定离开他的家乡，加入一个游击队。他的决定引起了芦花的愤怒和担忧。于大龙和芦花是从小一起长大的朋友，他们的感情非常深厚。然而，于大龙认为这样做对他们和三人的生活都有好处。在离开前，他和芦花进行了一次深刻的对话，讨论了他们未来的生活。于大龙离开了家乡，加入了游击队。芦花则面临着如何处理这个问题，以及如何继续与于二龙生活的挑战。"
        },
        {
            "id": 9,
            "content": "那漆黑的瞳人里，透露出期待的神色，希望能听到他正面的肯定的答复，自然他完全了解她那个“\n怎么办”，并不是指走的那一个，而是留下的他们俩，并且只需一句话，就可以圆满地回答问题。\n然而，世界上许多事物是千丝万缕、互相牵系制约着的，明明是错的，偏偏不肯认错，本来是对的，可又不敢坚持。看到芦花等待而显得激动的样子，使他回想起在冰上死死被她抱住的情景，从那以后，他俩再不曾分开过，一块坐牢，一同游街，一起打游击，在枪林弹雨里，在艰苦岁月中，在生死关头上，相互体贴，彼此关照，有着许多无需用语言表达的情感交流。现在，他决不会把命运交付给天空的雁群来决定，自然更不会孤注一掷地钻进地狱似的冰洞里去。但是，他仍旧缺乏勇气，对那双明亮的眼睛说：“\n我爱你！”——也许未必是这三个字，但当时，表达同样意义的语汇，在石湖年轻人之间还是有的。\n于二龙咽下了那三个字，不敢做出真实的回答。在细雨8\n8的石湖里，只有那对瞳人，是惟一光明的东西。\n也许把真善美作为最完好的品德时，偏要把真放在首位的原故吧！当真实受到压抑的时候，虚假就会盛行起来，于而龙想：那一瞬间他的脸色肯定是尴尬的，矛盾的，甚至可以说是狼狈的。\n——人们，说出心里真实的语言吧！\n那双等待着答复的眼睛，神色变得愈来愈炽烈，而且，令他大为惊讶的，怎么渐渐地，露出了一丝玩世不恭的诡谲？芦花从来不会有类似的表情，或是爱，或是憎，都是线条清晰，轮廓分明的。但这种曾经沧海的深沉，深谙人情的世故，绝不是芦花的性格，然而奇怪，的的确确是一张芦花的脸。\n啊！那是芦花的女儿，他辨别出来了，是于莲在等待着他的答复，也是涉及到类似她妈妈那样的问题。\n他回到了玉兰花下的那顿野餐里去……\n谢若萍堵他嘴的油浸鳓鱼，并不使他感到兴趣，因为不论什么鱼，只要做进罐头里去，就像一窝蜂的作品千篇一律似的，总是一个味，再加上王纬宇永远唱高调的祝酒词，弄得他大倒胃口。其实于而龙最讲究口腹享受，现在，也觉得筷子沉甸甸的了，要不是来了个解围的，野餐恐怕要不欢而散了。",
            "summary": "主人公于而龙在面对芦花女儿的期待眼神时，犹豫是否要表达自己的感情。他在面对真善美的问题时，陷入了矛盾和尴尬。他决定勇敢地面对自己的情感，但还是未能说出心里真实的语言。"
        },
        {
            "id": 10,
            "content": "穿着西服的廖思源，露出了人们久已不见的兴致勃勃的神态，长期挂在他脸上，那种愁眉不展，负担沉重，兢兢业业，谨小慎微，一副地道的被告面孔不见了。今天显得轻松些，盘腿坐在野餐席边，背靠树干，从提包里拿出两听罐装洋酒：“\n来凑个热闹，是我女儿捎来的。”\n看到了复活过来的老头，那股神气，以及罐头上两个穿着游泳衣的女人，夏岚抬起屁股，道了声失陪，背着一分钟照相机，推辞说要给孩子们照相走了。于而龙笑笑，他了解，其实王纬宇最追求舶来品了，从来也不见他的左派太太，把那些洋货扔到楼外来，以示革命的纯洁。不过，比起老徐的夫人，夏岚只能算个小巫，那位原来的亲家母，竟然能在一座熙来攘往的公园草地上，全家人都玩得十分起劲的时候，她非要大家聚在一起，坐下来，捧着宝书，一齐高声朗读数段。于莲那时还是他们家的儿媳，实在受不了众目睽睽下的这种卖乖现丑的即兴表演，一甩袖子，蹬车回娘家来，因为她认为太恶心了。\n她对于而龙说：“我那妖精婆婆，如果不是一种可笑的智能衰退，就是天底下相当大的女伪君子，我弄不懂，这种义和团的狂热和吃珍珠粉怎么能统一起来？”\n“你那位公公呢？”\n“他岂敢例外——”\n于而龙想象那位对老婆服帖的大人物，捧书朗诵的形象，一定是很怡然洒脱的。于而龙想到这些，不禁叹息，于今惧内成风，夏岚毫无礼貌地离席，王纬宇只好无可奈何地报之一笑。唉，难道真要回到母系社会里去？\n廖思源是经过沉浮的了，倒并不计较，只是嗔怒他那不安分守己的外甥，不知跑到哪里去了？",
            "summary": "廖思源在野餐时显得轻松愉快，与以往愁眉不展的形象形成鲜明对比。他的外甥失踪，让他有些担忧。同时，王纬宇和夏岚也参与了这场聚会。夏岚因为受不了亲家母的义和团狂热，选择离开去给孩子拍照。于而龙则感叹如今惧内成风的现象。"
        },
        {
            "id": 11,
            "content": "其实陈剀正在庙门口，握着于莲的手，呵呵地笑着，她望着他，他哪里还有书呆子气呢？一个相当可爱的“\n学者”，他诚恳直率，坦荡磊落。正是那股毅力，干劲，和毫不畏惧的拼命精神，使得于莲着迷啊！\n徐小农也走了过来，向画家——原来的妻子伸出了手，但是抱歉，于莲不是千手观音，一只手握住画笔，一只手拉住陈剀，再也腾不出来，徐小农只好转身回红旗车里取东西去了。好在对于莲的任性，动不动就冷淡奚落自己，也已经习惯，根本不注意正在握手的两个人，眼睛里闪现出来的异样虹彩。\n“听说你打架去啦？”\n“妈的——”于莲说：“我讨厌狗眼看人低！”\n“我也是挨轰惯了，根本无所谓，从国外轰回国内，从首都轰回省会，又从城市轰回农村。他们怕我打架，那些老爷才轰我，可也不想想，我长着两条腿，还会捧着论文回来的。”\n“看起来你跟我爸一样，也是死不改悔！”\n这时，徐小农从车里捧个锦缎盒子走来，于莲真怵他的物质攻势，那是他的拿手好戏，再加上有站脚助威的那对夫妇，她不由得想：又像那年在葡萄架下的阵势一样，谁知爸爸还会不会沉湎在副部长的梦里？\n“快来快来！”于而龙向陈剀招呼：“你舅舅直怕人家把你已经轰走了！”\n“去年十月以前，倒有可能。”\n“现在也不是不至于。坐下，坐下，年轻人！”\n于而龙的热烈情绪，使得于莲心情宁静一点，因为，他的票至今还是决定性的一票。\n徐小农也来到玉兰花下，王纬宇赶忙迎上去，拖他挨自己身边坐下：“怎么来晚一步？”",
            "summary": "陈剀和于莲在庙门口相遇，陈剀展现出一种可爱且诚恳的形象，使于莲为之着迷。同时，徐小农也走了过来，试图与画家（原妻子）握手，但于莲无法腾出另一只手，于是徐小农转身离开。于而龙热情地邀请陈剀坐下，于莲的心情也因此变得平静。"
        },
        {
            "id": 12,
            "content": "他指着不知装了什么宝贝的盒子说：“去取它了！”\n“啊，我担心你会找不到这里！”\n在一边照相的夏岚说：“哪能呢？莲莲简直像座灯塔！”\n众人团团坐下，一时间都找不到话题，大家各顾各的吃喝，这种场面很有点像在巴黎召开的三国四方会议。\n陈剀是个乐得清静的人物，繁华的环境，和无聊的应酬，倒使得他苦恼。现在，他倒没有考虑他的论文和设计，而是被那对眼睛的光彩，真像在国外长途旅行后初见国门时，把他吸引住了。于是，仿佛浮现出那长着白桦树的原野，那一望无垠的冻土地带，在车窗外没人烟的单调景色陪衬下，为了一张不让带而偏带的自己搞的设计图，碰上了敢作敢为的于莲那情景，历历在目。当时并不是因为她的脸孔是多么充满魅力，而是她的大胆泼辣，和敢于挑战的性格攫住了他的灵魂。\n陈剀能够继续在国外求学，并不因为他父亲的问题倒霉，是由于一位高级将领关照的结果，也许是一种报恩的行为，那个民主人士的家庭确实是为革命出过一些力的。但是，随着那位高级将领在政治舞台上的消失，陈剀也就登程回国了。\n“把图给我！”于莲也不明白为什么要同情他，那时一块回国的留学生，并不只是他一个呀！\n“你有办法？”\n“当然，如果你认为有价值——”\n“其实纯粹是赌气，我自己搞出来的设计，为什么不许带走？”\n“那好，你来帮我，把你的设计裱糊到我的画稿后面。”\n“裱糊？”\n“哦！那是地地道道的中国学问。”\n爱情，在那漫长的旅途中开始成长起来。最初，他们俩只不过是一对恶作剧的共谋者，但是，中国的裱糊术，不仅使两张纸粘合密贴在一起，这两个人的心也在靠拢着。现在，陈剀想到自己又来到寺院，又来到玉兰花下，这么多年彼此都走了一条弯路，谁的生活都不幸福，责任究竟在谁身上？",
            "summary": "陈剀和于莲在寻找一个珍贵的盒子，夏岚认为莲莲如灯塔般容易找到。众人在一场无聊的聚会中各自吃喝，陈剀被于莲的眼睛吸引，回想起他们在国外旅行时的往事。陈剀能在国外求学是因为一位高级将领的帮助，但随着他在政治舞台上的消失，陈剀回国。于莲不理解为什么同情陈剀，但他们之间的感情逐渐增长。如今，陈剀再次来到寺院和玉兰花下，反思过去的生活和责任。"
        },
        {
            "id": 13,
            "content": "不错，于而龙应该承担很大责任，但是，他倘若要问：“\n孩子，你们自己的意志呢？为什么要把命运托付在别人手里，听候裁决而俯首听命呢？”\n那又该怎么回答？啊，只有广场方砖上那温暖的血，才是真正的觉醒。\n然而于而龙不会来问的，他和廖思源谈起一些往事，又回到五十年代的王爷坟里去了。也许这是一种通病，人们不大愿意勾起阴暗岁月的回忆，而总是容易怀念生命史中的黄金时代。啊，那些国泰民安的年头确实让人留恋啊！\n“你们俩在谈些什么呀，这么热闹！”谢若萍看到大家枯坐着有些冷场，便以主妇的身份，想把人们用一个话题聚拢起来。\n“我们在探讨骑马术！”\n王纬宇说：“那是我们骑兵团长的拿手好戏。”\n“你还不要不服气，五十年代初的王爷坟，四条腿的战友可帮了我们忙啦，那一片洼地泥塘啊！”\n廖思源笑了：“所以你见我第一句话，就问会不会骑马？”\n“是的是的——”于而龙哈哈大笑。“\n啊！想起来了，我正在王爷坟忙得不可开交，周浩通知我，要我洗刷洗刷，刮刮胡子，穿套干净衣服，去火车站接你（\n他不愿提廖师母）。‘\n将军’在电话里说：人家辞掉外国工厂的聘约，回祖国参加建设，要好好接待，要热情欢迎，以后你们就一个锅里盛饭，一个桶里喝水啦！”\n于而龙讲着的时候，王纬宇抬头看花，难怪，那还是五二年大规模建设的开端时期，他不在场，自然不发生兴趣了。但于而龙却很有兴味地回忆着，也许，他含有某种用意吧？“\n我问‘\n将军’，来人姓什么？他告诉我，姓寥，寥寥无几的寥，去掉宝盖，加上——”\n“何必那么繁琐？”廖思源说，“\n就讲‘\n西蜀无大将，廖化作先锋’的廖，不就结了？”\n“我赶到火车站，一看廖总穿着西服，打着领带，毫无疑问，是我要接的人了。第一句，我确实是问他会不会骑马来着！”\n“你这个人哪！”谢若萍说。\n“不会骑马，在王爷坟寸步难行，廖总说他在外国看过马戏。\n好，只要懂得马是动物，长四条腿，就好办了。回到工地，我让骑兵挑了一匹最老实最温驯的牲口，外号叫做狗子他娘的马给这位总工程师骑。”\n“喝，我真像不成材的马戏团演员一样，好不容易才趴在狗子他娘身上。”",
            "summary": "于而龙与廖思源一起回忆过去的时光，谈论骑马术和五十年代的王爷坟。他们讨论了人们的意志和命运，以及如何面对过去的生活。谢若萍试图用一个话题把大家聚拢在一起，而王纬宇对此并不感兴趣。"
        },
        {
            "id": 14,
            "content": "他的话经不起琢磨，逗得人哄堂大笑，尤其于莲笑得更厉害，她今天似乎特别高兴，连徐小农给她倒的酒，也一饮而尽，王纬宇认为是个好兆，也许真的会“\n鸳梦重温”吧，那样就不枉一番苦心孤诣的安排了。\n廖思源觉不出自己的语病在哪里：“\n怎么？难道不是狗子他娘驮着我走遍整个工地？”那匹良善的牲口，忠实地、吃力地在泥塘里挣扎，尽自己的职责，虽然被赐予难听的名字，但并不后退，仍旧默默无声地向前\"着，不是相当令人可敬的吗？“\n哦！那都是过去的事，现在回想起来，倒不觉得当时多么苦啦，如同喝酒一样，刚沾在舌头上，又麻又辣，回过味来，就又香又甜啦！”\n王纬宇说：“\n其实老廖并未把话讲完，喝酒还有最后一个过程，该是冒酒臭了！”\n“确实也是如此，如今我也是第三过程的产品了。”他的平淡语音，使整个场面又冷落下来。\n“老廖，你多心啦！”王纬宇感到有些失言了。\n“不，你说得一点不错，今天赶到这里来，就因为你俩，一个过去的领导，一个现在的上级，难得在一起的机会，特地向你们辞行来的。”\n“廖伯伯，你终于还是要走？”\n“我不知该怎么谢你这幅画？我总算能够带着欢乐走了。”\n谢若萍关切地问：“批了吗？”\n陈剀从口袋里掏出来护照、飞机票：“\n呶，都办妥了。”两位工厂前后负责人沉默了，谢若萍充满了惜别之情，不胜依依地问：“什么时候启程？”望着那一张孤零零的飞机票，突然想起了那位文弱的廖师母，她们俩一起度过那急风暴雨的最初几年，她也曾陪过谢若萍在门后马扎上守候丈夫。那是一位和善的，然而是软弱的，总是像藤萝一样，要依傍着什么的女性。两口子一块从国外冲破封锁阻挠回来的，如今，只剩下廖总孑然一身地走了，他把她扔下了，难道能带着骨灰盒走吗？\n廖思源回答：“明天坐飞机去广州，然后经香港——”",
            "summary": "一个聚会场景，主要围绕着廖思源（老廖）和王纬宇的对话展开。廖思源讲述了他过去在工地上与狗子他娘的故事，以及他现在对过去的回忆。王纬宇提到了喝酒的三个过程，使得场面变得冷淡。随后，陈剀拿出护照和飞机票，宣布廖思源即将启程离开。谢若萍对此表示不舍，并关心廖思源的妻子。廖思源透露他将于明天乘飞机前往广州，然后经香港离开。"
        },
        {
            "id": 15,
            "content": "人们都像哑了一样，惟有鸟儿不理解人们的心境，在欢快地啭鸣喧闹在廊檐花枝间。过了好一会儿，于莲望着那幅即将完工的写生，冒出了一句：“\n廖伯伯，不理解你为什么执意要走？你以为欢乐只在画面上么？”\n“莲莲，我是个冒酒臭的人，杀风景啦！”\n十里长亭，送别辞行，本是生活河流里容易掀起的波澜，往往要触动人的心弦，何况像断线风筝，远涉重洋，从此一去不回头呢？也许他不应该走，因为撇下的是母亲似的祖国呀！但是，话说回来，他作出走的决定，总是考虑再三。肯定，他为这种割舍痛苦过，然而他还是下了狠心，一走了之，难道没有什么值得留恋的么？二十五年，一个世纪的四分之一，会不在他脑海里印下一丝值得怀念的印迹？有的，毫无疑问，甚至是很多很多。所以今天批下来，明天马上离开，不打算多停留，免得在脑海里生出许多犹豫，懊悔，来折磨自己。\n谁也没心思把杯子举起来了。\n于而龙站起来：“廖总，走走去吧，我陪你看看古庙吧，恐怕你还是头一回来吧？”\n“是头一回，但也是最后一回。”\n他们俩步出了芬芳的院落，沿着曲折的路廊，登上了另一层楼殿。在那里可以眺望到西山坳里的罗汉松，也可以瞥见到半山腰里舍利塔的圆顶。低下头俯视是紧贴大庙后墙的湍急的水涧，那位穿着红白蓝三色旗似的舞蹈演员，那位十二月党人，那位左派，正在嘻嘻哈哈地照相玩。\n“怎么？老廖，已经毫无任何挽回的余地了么？”\n不远处的田野里，一畦畦的冬小麦长得肥黑茁壮，廖思源把眼光落在绿绒似的麦苗上，落在垄沟里背阴处余下的肮脏的残雪上，似乎不曾听到于而龙提出的问题，又似乎已经答复了地不再关切。",
            "summary": "画家廖思源决定离开他的家乡。他的朋友于莲不解为何他非要走，认为生活中的欢乐并不只存在于画面中。在送别时，廖思源表示他已下定决心，尽管心中痛苦，但仍选择离去。在离开前，他和于而龙一起参观了古庙，谈论着过去的日子。然而，廖思源对于而龙的问题并未给出明确答案，他的目光停留在田野和麦苗上，似乎在思考着什么。"
        },
        {
            "id": 16,
            "content": "“听见我说话了吗？”\n那位总工程师仍旧不回答。\n“好吧！”于而龙终于放弃了最后说服他的意图。“\n那你就走吧！老伙计，我不再留你了……”\n大约在几年前，王纬宇曾经拿总工程师的一份报告，来打趣他的时候，事后他问过书生气十足的廖思源：“\n我不了解你高雅的意图何在？非要当一名‘二氧化碳’，打算达到个什么目的？”\n“我确实感到我的心大大坏了，不具备一个共产党员的条件，所以请他们新党委讨论，免得因为我而玷污了党。”\n“你天真得太可笑，老廖。连小偷、破鞋、活王八都挂上了党员牌牌，难道会多嫌你一个技术权威？自然，谦逊是种美德，发现自己不够，可以再努力，可千万不要犯愚，冒傻气！”终究是二十多年的交往，他们俩习惯了直言不讳的谈话方式，从来不拐弯抹角。\n“我们两个反正有一个装糊涂的。”廖思源说：“你认为党还是你的我的吗？我佩服你的自我感觉过分的良好，时至今日，真可怜，你还不能过组织生活。而我，运动一开始，就被‘红角’革命家开除出党了。党已经不是我们的了，就像阿q在土地庙里一觉醒来，发现赵秀才，假洋鬼子都成了柿油党，革命没他的份啦！”\n于而龙的笑声在老鳏夫空荡荡的房间里轰轰地响：“\n你挺幽默！”\n“含泪的笑罢了！”\n他看着老头的清癯面孔，那眼角的细碎鱼尾纹，表明着经历过的艰辛生活。他在国外求学期间，是靠自己在餐馆里洗盘子谋生的，那时穷得廖师母在亲戚家寄居，也就是陈剀的家。廖思源的拿手好戏是削土豆皮，有时表演给于莲和于菱看，他不愧是动力学权威，懂得怎样利用最小的能量，取得最大的功率。手指，快刀，土豆，像魔术师般旋转着，动作快速娴熟，总引起一阵热烈的掌声。",
            "summary": "于而龙和廖思源进行了一次坦诚的对话。廖思源表示自己的心灵已经受损，不适合继续留在党内，而于而龙则认为党的地位已经发生了变化，不再是他们所熟悉的那个党了。两人通过幽默的方式表达了他们对现实的不满和对彼此的理解。"
        },
        {
            "id": 17,
            "content": "但他只能为他认为是自己人的人，才表演特技的。\n于而龙可能也如此，只是对自己的人，才毫不见外地责备：“你不应该给他们制造笑话的机会。”\n“这不是笑话。”他回答：“我不配，也不能当党员了！”\n“胡说——”于而龙不相信自己的耳朵，一个在五十年代生龙活虎的工程师，中央领导人握过他手，表扬了他的干劲。特别在六十年代，别尔乌津领着他那一伙不告而别，工厂落到那种田地，像遭到强盗洗劫过的人家，连贴身裤子都失去了。哦！廖总工程师那时年富力强，精力旺盛，以致得了传染性急性肝炎，转氨酶指数高达五百，也不曾把他搞倒拖垮。那时他按高级知识分子待遇，发他一张购货卡片，可以享受一些优异待遇，后来收回一看，他的卡片上全部是空白，一样东西都没买过。尽管那样，他还是日以继夜的滚在厂里，用大鞭子抽都不走。当工厂终于造出了中国风格的产品，那大马力的家伙发出震耳欲聋的声响时，大伙儿都围上去向他这位设计师祝贺。因为别尔乌津幸灾乐祸地预言过工厂可以关门大吉，现在照常运转起来了，能不高兴么？人有人格，国也该有国格。“廖总，廖总，你真是个好样的！”但他躲不迭地避着大伙：“别碰我，别挨着我，我是肝炎患者，会传染给你们的。”然后，兴奋地爬上机器，和他一向端庄的体态，沉稳的性格全不相同，紧贴着轰隆隆的心脏部位听了会子，回过头来，向赶来抓他住院去的谢若萍说，用的是拉丁语：“夫人，哦，尊敬的大夫，脉搏正常——”\n像这样一个热爱自己工作，热爱革命事业的共产党员，竟然会提出来退党，起码是反常的心理状态。在许多人削尖了脑袋，往党里钻以牟私利的时候，他却要当废料，当二氧化碳，岂不怪哉。\n“你不是发高烧吧？”他正告着。\n“我是说正经的。”廖思源颇为严肃的回答。\n现在，于而龙终于明白，他的痛苦折磨该经过多少时间的斗争，才得出今天的结果。",
            "summary": "廖思源是一位热爱工作、热爱革命的共产党员，但在某些问题上，他认为自己不再符合党员的资格。他在面对同事的赞扬和工厂的成功时，却选择逃避，甚至提出退党。这让于而龙感到惊讶和不解。于而龙明白了廖思源的痛苦挣扎和今天的结局。"
        },
        {
            "id": 18,
            "content": "随后，在去年秋天，十月里那个清冽的早晨，谢若萍为了使孤独的老人，也享受到喜讯的欢欣，和于莲一块来到了楼下。\n正在做气功的廖总工程师，起先不相信，继续闭目入定，意守丹田，等到于莲调皮地放开了劳辛的录音讲话，他的气功无论如何做不下去了。\n画家把录音机凑到他耳边，他站了起来，半信半疑地：“\n该不是愚人节的新闻吧？不，今天不是四月一日，而是十月——”他望着日历：“是十月几号来着？”\n一看写字台上的日历，已经好多天没翻过去了，于莲开他的玩笑：“你这个当代陶弘景啊！‘山中无日月，惟有白云多’。”\n谢若萍叹息，她想起廖师母，那个多么爱自己丈夫的妻子，在这间屋子里度过她生命最后时刻的情景。一个丈夫失去了妻子，就像在生活轨道上失去了重心，不免要倾斜:\n侧，把日子过得不像样子了。",
            "summary": "谢若萍和于莲为了让孤独的老人感受到喜悦，来到楼下拜访廖总工程师。起初，廖总不满意他们带来的消息，但在听到劳辛的录音讲话后，他无法继续练习气功。画家将录音机放在他耳边，廖总站起来半信半疑地说这不是愚人节新闻吗？后来他发现日历已经好久没翻了，于莲开玩笑地称他为当代陶弘景。谢若萍回忆起廖师母在这个屋子里的生活，感叹失去妻子的廖总生活失去了重心。"
        },
        {
            "id": 19,
            "content": "“有一位诗人，我认识他，他最后被国民党枪杀了，曾经写过一首诗，叫做《死水》，可能你不一定读过，我给你念两句：‘这是一泓绝望的死水，春风吹不起半点漪涟。’莲莲，听，像不像我？”\n“不！”于莲大声地反驳：“你那种陀思妥耶夫斯基的颓废要不得，这股风会把你吹起的，一定——”\n过了不久，他倒真的吹起来了。年底，王纬宇来找于而龙，多少有些奚落的口吻，问着：“你干吗不拦住他？”\n“谁？”\n“钟楼怪人。”\n“什么事？”\n“他正式申请出国，到他女儿那里去，和家人团聚。”\n他能说些什么呢？\n于而龙想都想不到：度过了对他来说是最难熬的岁月，从剃成阴阳头，到成为敲钟人为止的苦痛历程，是不容易的：现在，和煦的春光又温暖了每个人的心窝，他居然提出要走，实在是不可思议。\n“看看你器重的专家党员吧！”王纬宇说得比较婉转，不曾用拉进党来等等粗俗字眼。\n于而龙哪有工夫理他，把革委会主任撂在客厅里，下楼找廖老头去了。\n二十多年来，于而龙不曾用如此高的嗓门和总工程师讲过话，甚至和他大发雷霆的时候，也得自觉收敛降个调。于而龙那该死的脾气，跟谁少吵过架呢？现在，几乎是大吵大喊，也不怕隔音性能不良的楼房，传到在楼上客厅里坐着的客人耳朵里去。——让他笑去吧，那只号丧的乌鸦！“\n收回你那个愚蠢到家的念头，老廖，我怀疑你神经是否健全？理智是否正常？你在歇斯底里，明白吗，简直糊涂到了家！你老天拔地的跑到外国去做什么？列宁都劝那个唱低音的夏里亚平从美国回到俄罗斯，可你，老兄，倒要远离祖国。去把申请书讨回来，马上去，王纬宇就在楼上我家。”\n“不！”廖思源知道于而龙是最难通过的一关，二十多年来，命运使他们紧紧扭在一起，那种分不出是友谊，还是爱情的相互之间的关系，会对他产生相当强的影响。如果于而龙执意不让他走，真害怕自己没准会动摇的，他咬定牙关，不退让地声称：“\n那是经过我深思熟虑以后，才作出的决定。”\n“狗屁决定！”于而龙嚷嚷着，声震屋宇，如果说刚才是g调的话，现在的腔调起码够上升到d调了。“一张技术图纸，也许你拍板说了算数；在政治上，你是小学生。不，办出这种傻事，只有幼儿园孩子的水平！”于而龙在他房间里转来转去，一脑门官司，看什么也不顺眼，尤其那电炉上熬着的中药，咕嘟咕嘟地冒泡，似乎在嘲笑他多管闲事。\n“好了好了，咱们不要吵架！”\n“谁跟你吵来着，就听你一个人嚷嚷！”",
            "summary": "一位诗人因为写诗而被国民党杀害，他的朋友于莲对此表示反对。后来，这位诗人的家人申请他出国，和他的家人团聚，这让于而龙感到惊讶和困惑。于而龙和廖思源因此发生了争执，廖思源坚持要出国，于而龙则试图阻止他。"
        },
        {
            "id": 20,
            "content": "廖思源看着从不服输认账的于而龙，想起他在优待室里共同生活的两年，竟然学会了英语，那顽强不屈的劲头，看样子一定要拚命说服自己的。\n“好，我们来平心静气地谈一谈吧！老廖，你百分之百地错了。你不应该走，柳暗花明又一村，现在，中国有希望了，我们已经看见曙光了，一句话，从黑斑鸠岛上熬过来啦！——记得跟你讲过我这段往事吧？怎么偏偏到了光明普照，大地回春的日子，你倒想出了馊不可闻的主意呢？”\n“正是现在，我才走。”\n“糊涂！那么艰难的日子，你倒挺得住？”\n“那时，我也想过走的念头。”廖思源沉默了一会儿以后，声音更低了。“当我终于知道她已经离开人间以后——”他看了一眼桌上镜框里的速写像，那是眼睛睁得很大，有着惊奇夹杂惶恐感情的廖师母，于莲凭记忆里的印象，画出这位没有等到丈夫放出来的可怜的妻子。\n“当时，你为什么不走？你女儿来过信要你去，在优待室，你给我看过。”\n“我想过。可是那时候提出申请走的话，我的良心不允许。”\n“为什么？”\n“我不能只顾自己逃生，而工厂，是我们两个一块搞的，有罪同当，不论多大过错，我也该承担我的百分之五十的责任。一古脑儿全留给你，罪过你一个人顶，惩罚你一个人受，我做不出那种事的，那不是君子行为。可怜哪，到时候，连游斗都没个伴，那是不是太孤单了？”\n于而龙直摇头，他不喜欢知识分子这种孤高耿介的古道热肠。\n“……再说，你是我结识的第一个共产党员，又一块合作了二十多年，在优待室里朝夕相处了好几载，既是难友，也是知己。你说我能撇下你，抛弃朋友，背叛同志吗？那太缺乏一点做人的基本道德。现在，当然不同了……”\n他听着听着停住脚步，望着在动力学上有很深造诣的专家，是一位知识分子味道多么浓厚的老夫子呵！他想起那位死在敌人屠刀下的秀才老先生，他们有着许多共同之处，最明显的，就是那种在中国这块土地上，经过数千年文化教养传统的熏陶，而形成的知识分子特有素质——“士为知己者死”的古色古香的感情。",
            "summary": "廖思源和于而龙两位老朋友在谈论一个敏感的话题。廖思源认为现在是离开的时候，而于而龙则对他的决定表示不解。廖思源解释道，当初他没有离开是因为他的良心不允许，他认为不能只考虑自己逃生，而应该为自己的工厂和共产党同志承担责任。如今，情况发生了变化，他已经完成了自己的使命，所以决定离开。于而龙对于知识分子的这种古道热肠表示尊重，但同时也有些担忧。"
        },
        {
            "id": 21,
            "content": "要不得啊！老兄……\n“不对，老廖，你这种过时的感情拉倒了吧！着眼点不应该放在人与人的相互关系上，这些恩恩怨怨对于大局来讲，是小而言之的东西。我谢谢你的关切，要懂得，我也是那种不值得提倡的人情味多了一点的人。‘将军’早批评我好感情用事，我来到屋里同你嚷嚷，就充分说明我的弱点；不过，我还是忍不住要来，因为一步棋往往决定全局，老廖，你要慎重再慎重啊！”\n他握住于而龙的手：“老于，原谅我吧，我实在有点辜负你，对你不起——”他的语音显出不大自然的样子。\n于而龙不耐烦地甩开了廖思源，动作几乎有点粗鲁，他讨厌婆婆妈妈：“为什么？到底为什么？”他迫切想找到原因，关键在什么地方？日子好过了，他怎么倒要走了？\n“我太老了。”\n“谁也不年轻。”\n“心灵上的伤痕，是永远也不能愈合的。”\n“老廖，打碎牙，往肚内咽，死过的人，难道还怕死吗？”\n他沉重地叹了口气：“回天无力，老于，让我走吧，我还是走了的好……”\n是这样吗？也许。那么无需再问了，他，可能太伤心，太疲倦，也太悲观了。\n当初造这座寺院的人，决想不到几百年后，会有这样一对朋友，处在这样的心情里凭栏远眺的。在他们身边的一块山石上，迎面刻着“莫回头”三个苏东坡体肥放大字，那原是鼓舞参拜的香客，沿着崎岖山路继续往上攀登。但是于而龙却目不转睛地思索着那言简意赅的三个字，想着在人生的途程上，有时倒需要回过头去，看一看自己走过来的路。\n他不禁思索：“\n为什么一个远涉重洋，几经转折，才回到祖国的工程师，在度过了二十五个春秋以后，又要离开这块他洒下过汗水的土地呢？”\n在王爷坟那一片烂泥塘里，廖思源有时连“狗子他娘”都不骑了，深一脚、浅一脚地跋涉着，而且永远保持他那绅士派头，穿得干干净净，胡子刮得溜光，刚来时还改不了那打领带的习惯。他那同样是上头漏雨，脚下泛浆的工棚办公室，也要收拾得比其他屋子整洁。炮弹壳做的花瓶里，警卫员总给他采一些野花插上。他白天设计未来的工厂，在蓝图上绘出他将来挨斗、坐喷气式的一个个车间；夜晚还得给抽调来的科技干部讲课，如今那些高足，遍布全国，有的还成了专家。那时，一些外国公司或研究机构，还总给他唱些海妖的引诱之歌，他站在齐膝深的泥塘里宣布：“哪儿我都不去啦，王爷坟是块磁铁，把我吸引住了。看，我的脚已经陷在里面出不来了。”\n看他在泥浆里挣扎的狼狈相，于而龙逗他，那时，他俩刚刚开始熟悉起来：“\n你应该把你脖子上的套包子解掉，不嫌憋得慌，满头大汗。”",
            "summary": "廖思源和于而龙两位老朋友在寺庙中谈论人生和大局。廖思源认为过分关注人际关系会影响大局，而他自己的情感用事也让他忍不住来找于而龙。于而龙则对廖思源的行为感到不耐烦，试图找出原因。廖思源表示他因为心灵上的创伤和悲观情绪，决定离开这片土地。"
        },
        {
            "id": 22,
            "content": "警卫员在一边牵着马偷笑。\n知识分子有时真是无知得可怕，侧过脸来问道：“什么？你管领带叫套包子？”\n小鬼忍不住揭发：“廖总，师长拿你开心，只有牲口，才用套包子。”\n他丝毫不介意：“\n当一头革命的牲口，在泥塘里奔走，也未尝不可。”\n但是，他奔走了五十年代，六十年代，到了七十年代，虽然手脚被捆住了，但还没有发明一种可以捆住脑子的办法，所以他的脑子还在奔走。他做气功吗？不！他在打坐吗？不！他在思考他摸索了一辈子的动力理论。但是，他现在，停下了脚步，不再奔走了，明天，就要离开共同生活过二十五年的土地、工厂、同志、朋友，离开祖国。走到这一步，怪他自己么？当然，他是不应该走的，话说回来，难道仅仅是他个人的原因吗？\n社会有时是个教员啊……\n走吧，走吧，于而龙现在倒不那么坚留他了，在政治斗争的漩涡里，他，一个只顾学问，无暇旁骛的知识分子，永远是个失败者。\n要不然，就是这个或那个运动的牺牲品。",
            "summary": "警卫员和知识分子就领带的称呼展开了一段有趣的对话。知识分子对小鬼揭露说，师长拿他开玩笑，只有牲口才用套包子。然而，知识分子并不生气，反而认为做一名革命的牲口，在泥塘里奔走也未尝不可。他在五十年代、六十年代奔波，直到七十年代，尽管手脚被捆住，但他的脑子仍在思考动力理论。然而，现在他要离开共同生活过的土地、工厂、同志和朋友，离开祖国。这是因为他个人的原因还是社会的原因呢？"
        },
        {
            "id": 23,
            "content": "看，在下面院落里的花丛中，席地而坐的王纬宇，正擎着酒杯，像葛天氏之民那样，无忧无虑地高谈阔论，听不清他在讲些什么？看他那趾高气扬，有恃无恐的神气，可以估计到老徐，和比老徐还大的人物，仍旧很健康，很结实。所以，他认为廖老头的选择，或许还不是那样没有道理。但是，无论如何，明天就要握别了，他还是情不自禁地问：“老廖，当真你对这块土地不产生一点点感情？”\n没有回答。\n“老廖，难道你不惦着你亲手建造起来的工厂？”\n仍旧没有回答。\n“老廖，你对我们这些共事多年的人，真的舍得抛掉？”\n廖思源凝视着共了二十五年事的共产党员，摇摇脑袋，朝那镌刻着“莫回头”三个大字的曲径走去。\n他好像衰老得很，一个失去补天信念的人，步态龙钟，孤孤单单地走了。\n那模样，使于而龙回想起被王经宇杀死的郑老夫子。\n是谁用一把无形的刀，砍向廖思源的呢？于而龙多么痛恨那些制造罪犯，制造混乱，制造歇斯底里狂热，制造荒唐逻辑的祸首啊！\n他不禁想起那些攻破巴士底狱的人，是怎样把路易十六送上断头台的？也不禁想起托尔斯泰在一部小说前面引用过的，那两句《圣经》上的阴沉沉的语言：“伸冤在我，我必报应。”\n“走吧！老廖，祝你一路平安！”\n——至于我，却是要留在这里跟他们干到底的。",
            "summary": "廖思源即将离开他工作了25年的地方，他的同事于而龙对他产生了疑问，质疑他对这片土地和工厂的感情。廖思源没有回答，只是独自走向刻有“莫回头”字样的曲径离去。这一幕让于而龙想起了被王经宇杀死的郑老夫子，以及那些制造犯罪、混乱、狂热和荒唐逻辑的祸首。于而龙决定留下来继续与这些人斗争。"
        }
    ]
}