{
    "chapter_title": "第三十五章  第七节",
    "chapter_summary": "一位曾让女主人公钟情的男子前来求助。他们的兄弟在石湖中被打死，女主人公同情心起，接纳了他。男子谈论了石湖支队的情况和他的处境，提议熄灭灯光共度除夕。然而，他的妻子拒绝了这个提议，重新点亮了灯。一对情侣因为女方还在丧期，男方建议暂时分开。女方不理解男方的意思，认为他说空话。男方解释他们需要钱和路，只能依靠他的哥哥。在这个春节夜晚，一个女人对一个男人表示厌恶，男人提及做买卖和年底结算。女人憧憬着未来的幸福生活。",
    "para_groups_num": 21,
    "para_groups": [
        {
            "id": 0,
            "content": "她怎么也想不到，这么晚了，他还来敲门。\n只听他轻轻地敲门，轻轻地问：“在屋吗？”\n“你走吧！你赶紧走吧！”她咬咬牙，拒绝了他。\n“不！让我进屋——”他以不可违拗的坚定口气说。\n“我求求你！让我安生吧！”她朝门缝哀求，但喷进屋里一股浓烈的酒味。\n“开门，你快开门吧！”他半点也不肯退让。\n“不行。”她想：今天是什么日子？大年三十啊！\n“有人过来了，会瞧见我的。”\n她无可奈何，只得拔掉门闩，放他进到门里。只见他脸色瘦削阴森，眼窝也塌下去，因为半年多来，他在绝望里挣扎苦斗，大大地变样了。\n“给我点水喝吧！嗓子眼都冒烟啦！”\n“听说你们出了事啦，二龙也被打死在石湖里啦！”\n他咕嘟咕嘟地喝下一大碗水，抹了抹嘴，还在喘着粗气。如今，一点斯文样子都不复存在了，那满脸的胡茬，那许久不剃的头发，那邋里邋遢的衣衫，活像个败退打散的丘八，或者说，更像个亡命流窜的土匪。除了那双眼睛，仍旧是多少年前，头一回在船舱里见到的那样，有着强烈的吸引力外，其余，和那个使她钟情迷恋、陶醉爱慕的男子，已经毫无共同之处了。\n十年河东，十年河西，落魄的凤凰不如鸡，她多少有点心疼，善良的女性，总是充满着对别人的同情心。",
            "summary": "一个曾经让她钟情的男子来敲门，请求进入她的屋子。她被他的酒味和落魄模样吓到，但仍不忍拒绝他的请求。他告诉她，他们的兄弟被打死在石湖里，这让她的同情心占了上风。尽管他已经不再是曾经的英俊男子，但她仍然给予了他关爱和帮助。"
        },
        {
            "id": 1,
            "content": "他瞟了她一眼：“难为你惦着他，准备着像秦雪梅那样吊孝去吧！于二龙这会儿活着比死还难受呢！大腿肿得比斗还粗，伤口化了脓，一个劲儿淌血水，等着数日子啦！”\n“那别人呢？”\n他以一种第三者的超然姿态，评论着石湖支队，既不是悲观失望，也不是幸灾乐祸：“\n主力早撤得无影无踪，电台和上级领导机关也联系不上，完啦，结束啦，拉倒了！”\n“你呐？该怎么办呢？”\n他环视着这间空荡荡的屋子，由于她丈夫新死，屋里办丧事的死亡味道和年节的吉庆气氛，不相调和地交织在一起，显得有些古怪，有些别扭。于是他提议：“把灯吹了吧！”\n她吓了一跳：“什么？你不走了，今天晚上？”\n“我往哪儿去？”\n“不行，说什么你也得走。”\n“撵我吗？”\n“不，我想了，除了堂堂正正，像人家正经夫妻似的一块过日子，再不能偷偷摸摸，跟鬼一样的见不得人了。”\n他想了想，赞同地说：“\n也是该这么办的时候了，那烂浮尸倒挺知趣，黄汤?\n多了，竟会一头栽在水田里淹死。”他捏住她白生生的一双细嫩的手，摩挲着，感叹着：“\n我一想起你夜里让那个死鬼搂着——”\n“怪我吗？我有什么法子？是心甘情愿的吗？”她不无委屈地说，往事触动了旧情，由着他把自己揽过去，被他搂在怀里。正沉醉在昔日幸福的回忆里，想不到，他把油灯一口气吹灭了，多少年，他和她就这样来往的。\n她挣脱开他：“谁家这么早就熄灯睡觉？大年三十晚上，都得作兴守岁的。”接着她擦根火柴，重又把灯点亮，而且埋怨他：“",
            "summary": "一位男子谈论了石湖支队的情况，以及他自己的处境。他提议熄灭灯光，以便在除夕夜与他的妻子共度时光。然而，他的妻子拒绝了这个提议，并重新点亮了灯。"
        },
        {
            "id": 2,
            "content": "你不该喝酒！”\n他按捺下一颗烦躁不宁的心，问她：“\n你说，我跟你怎么过呢？”\n“起码做做样子，等我脱了孝！”\n“你跟我，还是我跟你？”\n她不明白他话里的玄虚：“你别给我打哑巴缠！”\n“你跟我，就得还和石湖支队在一块干，你也去参加，不定哪天一颗枪子就成了正果；要我跟你呢，咱们离开石湖县，远走他乡，隐名埋姓，过安生日子。”\n“我养活你——”她还像许多年前那样信守不渝，石湖女人只要真的爱上谁，连命都舍得豁出去的。\n他摇摇头：“\n说说罢了，空话填不饱肚子，你拿什么养活我？现在，咱们要想远走高飞，一要钱，二要路，人在矮檐下，不得不低头，还得靠他——”\n“谁？”\n“我那王八蛋哥！”他们弟兄之间并无什么手足之情。",
            "summary": "一对情侣因为女方还在丧期，男方建议暂时分开，等到女方脱孝后再在一起。女方不理解男方的意思，认为他是说空话。男方解释说，他们要远走高飞，需要钱和路，只能靠他的哥哥。他们兄弟之间并无感情，但为了生活，必须依靠他。"
        },
        {
            "id": 3,
            "content": "“他？”她对那个白眼狼有着生理上的厌恶。“\n他吃人不吐骨头，你说过的。”\n“是这样，不过，做买卖，他会干的。”\n屋外，鞭炮劈里啪啦地响着，火光透过窗纸映进来，两个人都沉默着，彼此想着心事：一个想着幸福，女性的心，总是善于憧憬，她在为自己的未来，描绘出一个光明的远景。一个想着结账，在他的收支一览表上，借方和贷方在这年关盘点的日子，该清理一下了。他给了石湖支队，他漂亮的青春，二先生的地位，高门楼二分之一的财产，得到的是什么呢？零，一个纯粹的零。因此，那样搞一下，作个见面礼，也算不得什么辣手。大丈夫要下不得手去宰人，他一辈子也休想成个政治家。他想到这里，用双手揉着发疼的太阳穴：“你进趟城行吗？”\n“大年三十，黑灯瞎火的。”\n“去一趟吧！”他把她抱住，热烈地抚慰着那个新寡的女人，然后在她耳鬓细语：“\n我要同他见一面，错过这村，就没这店啦！只有他能成全咱们。钱和路都在他手里，只要他抬抬手，我们飞得远远的，再也不回这毁了我青春的石湖啦！”\n“空口无凭，他能信得过我？连他门口的马弁护兵，也不会让我进。”\n“我来写个便条，让他约定时间、地点。”\n她不识字，也不知道他簌簌地挥笔疾书些什么，但是一想到不久的将来，能够光明正大地夫妻一块生活，再用不着藏头掩面，鬼鬼祟祟，也不怕别人背后戳脊梁骨，产生犯罪的心情了。一下子又被那个奋笔疾书的聪明人迷住了，刚才他把自己搂抱得多紧，骨头都快酥了。",
            "summary": "在这个春节夜晚，一个女人对一个男人表示厌恶，因为他是她口中的白眼狼。男人提到做买卖和年底结算，而女人则憧憬着未来的幸福生活。为了实现这个目标，男人决定与一位权势人物见面，希望通过他的帮助逃离石湖。女人虽然不识字，但她相信男人的计划，并为之兴奋。"
        },
        {
            "id": 4,
            "content": "他写好了信，折叠得整整齐齐，上面写了两个字，告诉她：“\n凭这暗号，谁也不敢挡你，准让你进屋上席高坐，你啥也不用说，信上全写了，他会告诉你，带句什么话回来。”\n“准能行吗？”她信不过那个心毒手辣的王经宇。\n“你把心放在肚子里吧，他有利，我无损。两厢情愿，这买卖准能谈成。”\n“是吗？”她眉宇展开了，把这封信郑重地掖在棉袄里贴胸的口袋中间，在她的心目中，这哪是一封信哪，而是意味着幸福和爱情，希望与未来。所以她临行前，报以娇媚的一笑，然后，低声柔情地说：“那我马上走啦！”\n“你走吧，快去快回，我等着你带回的信息咧！”\n“那我把你锁在家里，你好生睡吧，说话该明年见啦！”说着拿起门锁，吹灭了油灯，准备离家了。\n但是，她刚要去开门，想不到他那健壮的胳膊，急不可耐地从背后伸过来，拦住她，抱住她，在她脑后说——还是那股桂花油和廉价花露水的刺鼻香味：“",
            "summary": "一位男子写好了一封信，信中的暗号可以让女主人公顺利进入目标房屋。她对心毒手辣的王经宇有些担忧，但男子表示这交易一定能成功。女主人公将信视为幸福、爱情、希望和未来的象征，满怀信心地离开。然而，在她即将出门时，男子从背后抱住她，阻止她离开，并告诉她不能去。"
        },
        {
            "id": 5,
            "content": "大年三十，哪能叫我白来一趟，咱们先团圆一会儿，再进城也赶趟，横竖队伍一两天不会有调动，于而龙也离不开那养伤的地方，来吧……”\n沉湎在爱情里的女人，往往不够清醒，多情会丧失掉理智，钟爱会蒙蔽住视线。过了三十年，她才想起琢磨那两句话的涵义，也未免有些太不及时了。什么叫做队伍一两天不会有调动？什么叫做于而龙离不开养伤的地方？拿十年间那流行得令人听腻了的术语来说，这才叫真正的出卖组织和同志，地地道道的叛徒行为呢！然而当时，她只顾迷迷糊糊地瘫软在他的怀抱里，享受着那热烈的近乎粗暴的爱情。\n珊珊娘着急了，问划船的水生：“\n还有多远，才到那个沙洲？”其实，她是水上人家，一辈子跟石湖打交道，还不明白大致还有多少路程？一是她迫不及待有话要对于而龙讲；二来，水生为了抄近路，尽在芦苇丛里穿行，弄得她有些晕头转向了。",
            "summary": "一位女子急切地想要与于而龙见面。她沉浸在爱情中，忽略了某些重要信息。在一段对话中，她询问划船的水生关于沙洲的距离，但实际上她应该是知道距离的。"
        },
        {
            "id": 6,
            "content": "“快啦，快啦！”他安慰着珊珊娘。\n水生弄不懂她为啥着急慌忙？尤其不清楚她为啥要把五块银元，埋藏在堂屋里的方砖下面？老太婆的这种藏藏掖掖的举动，他认为很可笑。太愚蠢了，一块银元，按银行兑换价格是一元人民币，倘若卖黑市呢？还可以多捞几文。水生立刻展开丰富想象，假如屋里每块方砖，都埋有五块银元的话，算一算，该是多少钱？——其实，供销员同志，你也不必太财迷了，就连这五块银元，也是珊珊娘那不成材的哥哥，在临终之前才说出来的。人之将死，其言也善，终于在最后一刹那吐露了埋藏在心窝里的话。\n“走了吗？他们……”垂危的老晚喘着最后一口气。现在守在快咽气的老晚身边，只有珊珊娘一个人了。说实在的，看残烛余烬终于熄灭的一刹那，绝不是件开心惬意的事。意外光临的王惠平告辞了，他想到的第一件事，该给“纬宇叔”通个电话，那张最不放心的嘴，在于而龙来到前闭上了。\n老晚示意让他妹妹靠近些：“\n这下他们放心啦！我这老不死眼一闭上，嘴就封住了，再不会给他们添麻烦了。”\n“你说些什么？”\n“我快撒手走了，连累了你一辈子，什么也没给你们留下。也不能说什么都没有，给你们留下五块袁大头，就埋在你堂屋里迈过门槛，第五块方砖底下。”\n珊珊娘直以为他是死前弥留期的谵言呓语，人在咽气的时候，生命之火即将熄灭前的最后挣扎，总是今天和昨天，真实与梦幻一股脑地涌在眼前。倘若还有说话能力，就要胡说一气的：“\n算啦算啦……”她又点燃一炷安息香，送他的魂灵早早离开躯壳，升入天堂。\n老晚却一本正经地，非常清醒地说：“",
            "summary": "水生对珊珊娘将五块银元埋在堂屋方砖下感到不解和嘲笑。原来这是她的哥哥在临终前透露的信息，希望能让家人免受麻烦。珊珊娘在老晚临终时陪伴在他身边，为他点燃安息香。"
        },
        {
            "id": 7,
            "content": "五块大头，一条人命。这钱，我三十年动都不敢动，摸都不敢摸，像火炭一样，烫着我的良心。我是畜生，我是狗，我没有半点人味……”\n“你安生点吧！胡诌八咧，尽瞎说些什么？”五块银元的故事，她也听说过，但她从来不相信，她哥那些不怕大风闪了舌头的话，虽然他说得有鼻子有眼，她也没往心里去。\n“不，有一句话，我憋在心里多半辈子，不能叫我带到棺材里，在阴间也受折磨啊！我只说过一回，对一个外乡人，他认识于而龙，也认识那个女指导员，我想由他把话捎过去，可是我怕呀，说了开头我就收尾了。想想真后怕，他们手里有的是帽子，不管什么分子的帽子，朝头上一扣，还有活路嘛？我忍了，让良心受折磨去吧，总比受活罪强。可到了这地步，我也没什么怕的了，他们权力再大，管不了阴曹地府。”然后，他像卸下千斤重担地对珊珊娘说：“你知道，我在沙洲，听到了那一声黑枪过后，我亲眼看见了谁？”“谁？”\n“珊珊的亲生老子，他把那个女指导员打死了。”\n可怜的直到那一刻还忠实于爱情的四姐，差点没跳起来：“\n胡说——”\n“老天爷怎么不让我瞎了眼呢？偏让我看见了呢？那个女指导员要不是去打另外一个狗特务，他也得不着机会背后开黑枪。是我害了她呀！我不该告诉，珊珊的亲生老子驾了船先走，她赶紧掏出钱来，非让我死活找条船，去追赶他的……三十年，这五块银元，坠着我的心，我怕牵连你们娘儿俩，咬着舌头，过了这么多年。如今我说出来了，心病没了，我死了也闭得上眼了……”\n他说完了这番话，望着他那一辈子得不到幸福的妹妹，似乎还想嘱咐些什么，但他终于把一生的话全说完了，是应该住嘴的时候了，侧歪了一下脑袋，死了。\n这位废话篓子，讲了一辈子，总算最后一句话落在了实处，也真是难能可贵。",
            "summary": "关于五块银元和他亲眼目睹的女指导员被杀的事件。这个故事牵扯到一位女指导员、老人的哥哥和一位外乡人。老人因为害怕被牵连，一直保守这个秘密，直到临终前才鼓起勇气说出真相。这个故事揭示了人性的复杂和道德的负担。"
        },
        {
            "id": 8,
            "content": "珊珊娘现在多么想把那五块银元，老晚的忏悔，以及那句部队不会调动，于而龙不会离开的话，统统全端给二龙啊！腐化了的无产阶级开始觉醒啦！\n“干嘛他们要去沙洲？”她向水生提问，心里忖度着：莫非二龙心里有底？沙洲，难道是立见分晓的地方？一决雌雄的地方？她知道，这是个常人不来的荒凉所在，都聚会到这里来干什么呢？\n谁能回答？水生对于自己母亲的古怪行动，也说不上所以然，弄不清她经常要到沙洲去散散心，究竟为了什么？而且不允许他和他爱人，那个小学教员好意给她做伴，不，谁也不让跟随。后来，秋儿总算讨得她的欢心，被获准陪同奶奶去沙洲探望，但问问孩子，这个守口如瓶的老林哥后代，也什么都不肯讲。是的，水生想：除了和你在砖头下埋银元一样，是老太婆那种不合时宜的举动外，找不到别的解释。\n男人家总是这样，他得到了他需要的一切，鼾然大睡去了。而她，这个被展示在眼前的，即将开始的新生活弄得头晕目眩的可怜女人，却揣着那封信在年三十夜里，往县城赶路。\n哦，那真是漫漫长夜，一个好像总也不会天亮的年三十夜。尽管鞭炮声在不断地响，但县城怎么也走不到。女性有着追求幸福的本能，而且不辞疲劳，不怕辛苦，虽然大年夜是团聚的日子，但她却要为明天的希望去奔走，去寻求。她已经不愿再过那种偷鸡摸狗，见不得人的生活，即使刚才，那种粗野的，发泄似的爱，难道给她带来任何快乐吗？提心吊胆，神魂不定，惟恐邻居或者那不成材的哥哥撞来敲门，战战兢兢，疑惧交加，甚至连他都感到她在瑟缩地颤抖。\n他惊讶起来：“\n你怎么啦？还有什么好怕的呢？他死了，完了，你自由了！”\n她充满了忧虑：“一个寡妇人家，要万一怀了孩子——”\n“不是说了嘛，我们结婚，我们走，我们和石湖一刀两断。说心里话，我够了，我也不想再干了，我走了许多没用的路，我白费劲花了那么大力气，我得到的远不及我失去的多，我永远到不了我预期的目的地……”\n他在她耳边还说了很多很多，但可怜的船家女人，半点都懂不了他那些有学问的话，只明白他一个劲地“\n我”，于是把温暖的身子紧紧贴住这个只知道“我”的人。\n“唉，你听懂我的话吗？”",
            "summary": "珊珊娘想要将五块银元、老晚的忏悔以及关于部队不会调动、于而龙不会离开的消息告诉二龙。她开始怀疑沙洲是决定胜负的地方，并经常独自前往。她对儿子和水生的行为感到困惑，甚至不允许他们陪伴。在年三十的夜晚，她为追求新生活而奔波，担心未来的生活。她与一个知识分子讨论未来，但他的话语让她难以理解。她紧紧拥抱了这个只知道“我”的人。"
        },
        {
            "id": 9,
            "content": "她在黑暗里摇头，那股桂花油的味道更浓了。\n他长叹了一口气：“蛖！你是一个知心贴腹的女人，可不是一个知音啊！”他在心里盘算着一道代数题，正数与负数相乘之积，永远是个负数。他王纬宇要是同这个女人结合的话，在新的途程上起飞，她是肋间添上的轻如蝉翼的翅膀呢？还是一条沉重的累赘似的尾巴呢？一个带负号的女人啊！他也在黑暗里摇头，喷出了一股混浊的酒味。\n现在，他美美地躺在床上睡了，而她，在去县城的路上，为永远也不可能来到的明天，做徒劳的努力。\n唔？她赶上了一条在蟒河里划着的小船。\n大年夜，正是吃年夜饭的时候，每户人家都把欢乐和笑声，紧紧地关在屋里独家享受，尽量不使它溢出去。在这样的年三十夜，很少有人划船赶路的，都尽可能待在家里，在温暖的气氛里，在炭火盆毕毕剥剥的火星里欢度除夕。",
            "summary": "一位男子在思考是否要与一个女人结合，他们之间的关系如同正负数相乘，充满不确定性。而女人则在去县城的路上，为无法实现的明天付出努力。在大年夜这个特殊的日子里，人们都尽量待在家里共度佳节，而她却在这条蟒河里的小船上奔波。"
        },
        {
            "id": 10,
            "content": "她奇怪，难道和自己一样，也是在追求幸福？哦，细细从岸上看去，驶船的敢情还是个妇道人家，她一个人，独自划着船在蟒河里干什么？不用问，是去县城，那么顺路，麻烦捎个脚吧！\n“喂！是进城不？”\n没有答应。\n“劳驾借个光，带两步路吧！”她招呼。\n一个踽踽的赶路妇女，容易讨人同情，船往河岸靠拢，她赶快冲下河堤，才要多谢人家一片好心，往船上跨，一张熟悉的面孔，使她惊叫了一声：“芦花？”\n芦花这才认出来：“四姐！”\n“干嘛呀，这么晚？”\n“给二龙搞药去。你呐？”\n她犹豫了一下：“去看个亲戚！”\n“大年三十晚上？”\n她脸臊得通红，好在是深夜，芦花看不见。不过，理由确实不那么充分，按照石湖县的风俗，出了阁的姑娘，大年夜也不能在娘家过，上亲戚家去做什么？再说，都是一块从那场大水里漂泊来的，在石湖县是无根无攀的浮萍，哪来的城里亲戚。\n指导员听出她撒谎，而且谎还编得不圆，不大会骗人的老实人往往很快露出马脚，那些做惯了手脚的骗子大王，倒装出一本正经的样子，爬到很高的位置上，很难揭穿。芦花笑笑，把桨推给她：“四姐，你替我划会儿船，我手不得劲。”\n见她手上缠着破布，便问：“怎么，你也挂花啦？”\n“不是，找二龙，在岛子上剐破的。”芦花然后关切地问：“\n四姐，你男人死啦，往后怎么打算？”\n“过一天，是一天呗！”\n“不老不少，多咱是个头？”芦花突然热情地动员她：“四姐，参加支队吧！跟我们在一起，谁也不会嫌你的。”\n她怀里那封信，使她说出了一个“不”字。\n“那你总这样不三不四，鬼混一辈子？”\n她终究是识羞耻，顾脸皮的女人，犟着嘴说：“\n我没做什么丢人的事！”",
            "summary": "一位名叫芦花的女子在蟒河上遇到了一位要去县城的妇女。这位妇女是芦花的朋友，她们曾在一场大水中共度患难。芦花好奇地问这位妇女为什么在大年三十晚上还要去看亲戚，而这位妇女却撒谎说是为了看望一个城里的亲戚。然而，芦花在交谈中察觉到了她的谎言。芦花关心地问这位妇女关于她的生活和未来计划，并邀请她加入石湖县支队。然而，这位妇女拒绝了芦花的邀请，因为她怀里有封信，让她无法放弃现有的生活。尽管芦花试图说服她，但她仍然坚持自己的决定。"
        },
        {
            "id": 11,
            "content": "女指导员一针见血地：“你和他——”\n她张口结舌，但仍旧嘴硬地反问：“他，他是谁？”\n“又把你缠上了，要当心哦！四姐——”\n“芦花，你瞎说些什么？”\n指导员把脸俯过去，那对明亮的眼睛，在黑夜的蟒河上熠熠发光：“我说了你也不会认账，他，这会儿正在你家是不是？”\n既然如此，还有什么必要躲躲闪闪，藏藏掖掖的呢？何况彼此都是女人，还是可以互通声气的，芦花也曾经撇下大龙，死命同二龙如愿以偿地结合，她为什么不也可以得到同样的幸福，于是把牌摊开：“本来，我跟死鬼无情无义，不人不鬼地过了那些年，如今我一身轻，无牵无挂，也该过几天舒心日子。芦花，我实对你说，我是铁了心啦！要跟他好下去。”\n芦花着实同情这个被腐化了的无产阶级，不禁问：“\n他能要你吗？四姐！你以为他会娶你做妻房吗？”\n“为什么不？”\n“你呀，四姐，人嘛，长耳朵是为了听，长眼睛是为了看，长脑袋是为了想，你怎么不听一听，看一看，想一想呢？他是谁，你是谁啊？”\n“说定了，我们说定了。”\n指导员是做政治工作的，而且是实实在在地做人的工作，没有今天这么多玄虚的东西，苦口婆心地说着大实话。“",
            "summary": "女指导员敏锐地察觉到一位神秘男子与四姐的关系。四姐起初试图否认，但在指导员的追问下，她承认了与男子的关系。指导员以理性的态度分析他们的处境，提醒四姐要考虑现实情况，不要过于憧憬与男子的未来。而芦花则对四姐的选择表示同情和担忧。"
        },
        {
            "id": 12,
            "content": "他能一辈子要你吗？我的糊涂四姐呀！”\n“哪能有错，亲口说的，哪怕走到天边，双双对对，再也不分。”\n“许是明儿大年初一，先拿空心汤团把你填饱了！”芦花能不领教过那张能把死人说活的嘴巴？何况对这样一个痴情的女人，迷魂汤早把她灌得真假好赖都不分了。\n“你不信拉倒，芦花，他是一片真心实意。”\n“看人要看心哪！”曾经救过她命的伙伴，语重心长地叮嘱着。\n也许是一种女性的骄傲，也许她对芦花并不心存芥蒂，要不，就是她对当时你死我活的斗争，理解得太肤浅——处在热恋中的女性，是不大注意报纸上的头条新闻的。于是，她止住桨，从棉袄里掏出那张折叠得整整齐齐的信：“\n看，信，这就是他的一片心，在我胸口装着咧！”\n“他写的？”\n“嗯！”\n“写给谁？”\n“他那王八蛋哥，白眼狼！”\n芦花警觉地思索：哦！他们又牵丝挂线地勾搭上了！“\n干什么！找他！”\n“我们俩远走高飞。”\n“他能帮个屁忙？”芦花嘲笑她的天真。\n“钱和路呀——”她鹦鹉学舌地重复着他的话：“人在矮檐下，不得不低头。”",
            "summary": "一个爱情故事中的人物互动。女主角芦花和她的情人关系密切，但她对他的忠诚产生了怀疑。芦花的伙伴提醒她要关注情人的真实意图。女主角在热恋中，没有太多关注时事，而她的情人则试图说服她一起离开。"
        },
        {
            "id": 13,
            "content": "芦花笑了，但心底里毫无一丝笑意，她摸了摸腰间那把匣子，在；按了按腿旁那把攮子，在；再看看前面不远处，县城上空的光亮，知道快要到目的地了，便说：“\n四姐你要指望着白眼狼发善心哪？等石湖见底吧！别忘了谁逼得你寻死跳湖的，别忘了谁逼着你嫁给一个癞蛤蟆，别忘了你这十年眼泪往肚里流，打碎牙往喉咙里咽的日子！你还求他开恩，我，要是我的话，就去咬下他一块肉解恨。可惜呀！四姐，陈庄是边缘区，没来得及搞土改，你呀你呀！真没点觉悟，还盼望着猫给老鼠念放生咒呐！四姐，你算糊涂到了家，白眼狼十年前就不让你跟他在一起，三个多月成了形的孩子，都不心疼折磨掉了，十年后倒能改变了主意？再说：王纬宇果然想要跟你一块过日子，那么瓦房里住的是两口子，草棚里住着的就不是夫妻啦？他干嘛要走？”\n她自然不能告诉芦花更多的了，甚至说出那封信，也有点后悔，多余讲出来的。\n“你不说我心里也明镜似的，四姐，我对你不瞒不藏，他要脱离支队，可以；你要跟他一块飞，你自己倾心乐意，我也不拦着。有一条，记住，想对我们搞什么鬼，不行。”\n她向芦花保证：“他不能，他不能……”\n“把他写的信拿出来！”\n她慌了，不知该怎么办才好，谁知他写了些什么：“你甭看啦，芦花，他们哥儿弟兄们的私事！”\n芦花瞪起了眼：“\n四姐，你该知道我是谁！石湖支队的指导员，你打听打听，那些为非作歹的家伙，连做梦都怕我，我要你听明白这句话，心里没鬼，不怕半夜敲门，干嘛又把那封信掖起来？啊——”\n在黑夜里，在蟒河上，她被这个酸脸的女人震慑住了。她被传闻里说打眼睛，不打眉毛的神枪手，说五更收拾，决不留到天亮的报复之神，吓得乖乖地交出那封信。\n“记住，四姐，要说亲，咱俩才真亲，要说近，我们算得上姐妹——”但是，黑咕隆咚，信上写些什么，一个字都看不清。\n前面马上到县城城关了，她到底是个软弱的女人，细细品味着芦花的话，句句在理，想起了那三个月硬给折腾掉了的孩子，心凉了半截。何况那是一个豁出命救过自己的人，那郑重的语言是相当有分量的。温柔的女性总是听人劝的。她从善如流地说：“\n那我就不进城找白眼狼啦！”\n“这就对啦！四姐，你要记住这句话：‘\n狼走遍天下吃肉，狗走遍天下吃屎，’就连他，你也得把眼睛瞪大点呀！”",
            "summary": "芦花与四姐的一段对话。芦花在前往县城的路上，劝说四姐不要去找她的前夫白眼狼。芦花认为白眼狼不会改变心意，而且四姐应该警惕他的行为。四姐决定不进城寻找白眼狼。"
        },
        {
            "id": 14,
            "content": "她们把船拴在一个僻静的码头，然后，上了岸，她随着芦花来到一家中药铺，敲了敲门，进到屋里。那药铺的先生见到芦花：“\n我等你不来，派人把盘尼西林，送到陈庄联络点去了。”\n“到底弄到了，那种药！”在门廊的黑暗里，芦花如释重负地说了一句，这就意味着她的二龙得救了。\n“还亏了你认识的那个飞机头，她挺开面，说今后有什么事，她能帮忙的话——”\n“好，你点盏灯，我看个东西！”\n那位“老板”赶忙提来了过年点的灯笼，就着朦胧明灭的光线，几行醒目的字映入眼中，芦花怔住了：“……亟待一晤，有要事相告，对你来说，是天赐的好机会，否则追悔莫及，约定见面时间与地点，速告来人，万勿延误。”\n就算芦花不能全部领会，那个历史系大学生给他哥哥写的亲笔信，半文不白词句后面的真意。那时，她的文化程度很低，只能认识冬学课本上的一些有限的常用字，但是信里那种待价而沽的味道，她还是嗅出来了。\n四姐记得清清楚楚，那个女指导员的脸，在昏黄的灯笼光亮里，刹那间，脸上血色全无，变成死灰般的白，白得吓人。突然间，她问着四姐：“你能凭这封信进城？见白眼狼？”\n她嗫嚅地回答：“他这么说来着！”\n“好吧！”她显然打定了什么主意，让四姐进到上屋里去暖和着，她要出去办点事，等回来一块走。\n说着，她和那位“老板”把子弹顶上了膛，急匆匆地出门去了。四姐足足等了好大一会儿，有些店铺都开始放开大年初一的迎神鞭炮，芦花才回到药铺，招呼她一块走。\n“等急了吧？”\n“我怕你出什么事！”\n“还是你划船吧！”说着，她把一包衣物扔在船后，跳上了船，天还是那么黑，雾倒越来越重了。和来时相反，女指导员一路上没说一句话，聪明的四姐看得出，凭着女人的细致心理体会到，芦花的沉默，预兆着不祥，而且是和那封信联系着的。夜黑风高，也不晓得芦花扔下来，砸得船板咚的一声，是什么东西？不硬不软，声音有点发闷，在船上装人载货多年的四姐，也估计不出那是什么货色。幸亏她没猜出，要早知道了，宁肯上岸一步步像朝山进香磕着头回去，也不愿在船上多待一会儿的。\n啊！那是一个斗争极其残酷的革命年代……\n王纬宇做梦也想不到，门上的锁被人打开了，进屋的四姐身后，竟然还站着另外一个人，因为天色尚未全明，四姐的身子，正好影住了芦花。",
            "summary": "芦花为了救她的弟弟二龙，找到了一种名为盘尼西林的药物。她通过一位认识的飞机头女士获得了药物。然而，她在阅读一封来自历史系大学生的亲笔信后，陷入了沉思。信中提到了一个天赐的好机会，但芦花无法完全理解其中的含义。这时，四姐出现了，她记得那位女指导员的脸在看到信后的反应。芦花决定带着四姐去见这个人，但在途中，她们遇到了一些麻烦。芦花和四姐成功地见到了那个人，但芦花的心情并不愉快。"
        },
        {
            "id": 15,
            "content": "他迫不及待地问：“\n见着了吗？他怎么说？时间地点怎么定的？”\n芦花威武地闪将出来，横在他和四姐的中间，用一种冷酷带点讥嘲的口吻说：“我全代表了，就在这儿跟我谈！”\n“啊？是你——”\n“对啦！我。”那屋里的剑拔弩张的形势，很像点燃了炸药包上的引线。\n王纬宇倒抽了一口冷气，觉得自己落在这样一个女人的掌心里，而且无法自拔，简直是奇耻大辱。妈的，无论怎么也料不到，一个堂堂的七尺男子，会斗不过一个娘儿们，竟至于把刀把子丢在了她芦花的手里。必须转败为胜，必须把她的得意之色，她的不可一世的威风打下去。啪！他翻脸不认人地，从腰间掏出那支精致的美式转轮手枪，乘其不备地直指着芦花的脸。\n“好吧！谈就谈——”\n芦花朝那枪口冷笑：“早料你会有这一天。”\n“现在明白也不晚。”\n那个可怜的四姐，扑过去，拦住杀气腾腾的王纬宇：“你不能，你不能开枪啊！……”但是，她求不了情，反倒被他重重地拨拉到旁边，赏了她一脚，并且恶狠狠地骂着：“滚开！臭货！”\n他沉静地微笑着，想起那一个漆黑的夜，现在，占到了真正的优势地位了：“认输吧，芦花，我并不一定要打死你。”\n“放下枪，王纬宇！”芦花喝令着。\n“你再动，我就毙了你——”\n“不要把自己的后路堵死了，现在还赶趟，本来，冲你给敌人秘密联系这一条，就蛮够条件啦！”\n“哈哈，你要毙我，好极了，等着我先毙了你再说吧！”旧恨新仇促使他扣住扳机，正要射击，芦花动都不动地笑了，笑得比他还响。“仔细看看吧！你的枪里没有子弹。”王纬宇大惊失色，手一软，枪口冲下了。\n芦花说：“昨晚上我让通讯员给你卸下的，因为我怕你喝醉了酒闯祸！”\n一眨眼间，王纬宇的优势完蛋了，他失神地注视着那转轮的弹孔里，果然一个个都空的。这个女人啊，他真恨不能一口吞掉她。——王纬宇，王纬宇，即使酒量再大，碰上心情不舒畅的时候，也不宜多喝，尤其濒临绝望的关头，酒和毒药是差不多的，这真是“智者千虑，必有一失”的错误啊！",
            "summary": "王纬宇试图从芦花那里获取关于见面时间和地点的信息，但芦花表示她已经全部代表并决定在原地与他交谈。王纬宇感到被羞辱，拿出手枪指向芦花。然而，芦花透露他的枪里没有子弹，使王纬宇陷入劣势。芦花成功说服王纬宇放下武器。"
        },
        {
            "id": 16,
            "content": "“你的子弹在这儿，给你——”芦花从口袋里把昨晚卸下的几粒子弹，摸出来，毫不在乎地递给他，顺手也抽出她的那把原来属于江海的二十响镜面匣子。\n王纬宇失去了最后的反抗力。\n那支杀人如麻的枪，在支队传得神乎其神，因为击毙的敌人太多了，据说隔些日子不开荤的话，夜里都能听到它的动静。也许肖奎说得要夸张些，但这支枪在那个神枪手的掌心里，命中率是百分之百，何况现在只有几米距离，他自然不怕那支枪，而是非常了解举着那支枪的手，她会眼皮都不眨地杀死自己。是的，她说得完全正确，有那封该死的信，罪名就足够了，他无法把子弹按进枪眼，予以回击，只好将那几粒不太好寻觅的宝贝，学她的样，也塞回口袋里，等候她的发落。",
            "summary": "芦花将昨晚卸下的子弹递给王纬宇，同时拿出原本属于江海的那把二十响镜面匣子。由于有封信指控王纬宇，使他无法反抗。芦花用这支神奇的枪威胁王纬宇，使他不得不放弃反抗，并将子弹放回口袋，等待芦花的处置。"
        },
        {
            "id": 17,
            "content": "要不是那烧蓝闪亮的二十响，一个男人对付一个女人，还是绰绰有余的。这个女人，好像是他在石湖支队的一颗克星，最后，终于还是败在了她的名下，他一屁股坐在桌边，把头低了下来。\n四姐转身向芦花求情了：“\n芦花，你说过的，天底下论亲还是你我，看在我的面上，放了他吧！”她为情人差点要双膝下跪了。\n“你放心，四姐，我早年间答应过一个同志的话，我不会改口的，只要他不碰到我枪口上。”她问那垂头丧气的王纬宇：“你知道谁吗？赵亮同志，我答应的话，是算数的。我倒要问你，大龙牺牲那年，你要把队伍拉走，投靠你哥，你死不认账。这回，又跟那年差不多，日子不好过了，又想打老算盘了吗？这回怎么赖掉？”信是他自己写的，闪烁其词，本来留有伸缩的余地：“\n你怎么想都行，我不是那个意思。我劝你还是趁早开枪吧！我是不会再回队的了，既然已经走到了这一步。”\n“你打退堂鼓？”\n“对，不干了。”\n“想投靠谁去？”\n他有恃无恐地说：“那你就不用费心了！”\n这时，芦花一脚把那包衣物，踢到了王纬宇的跟前：“\n打开看看吧！你的退路断啦！”",
            "summary": "一名男子与一名女子展开较量，败给了她。四姐为了救他，向芦花求情，但芦花因遵守与赵亮的承诺而拒绝放过他。男子承认不再回队，但拒绝透露他的意图。芦花揭露了他的退路已被切断，让他看清现实。"
        },
        {
            "id": 18,
            "content": "王纬宇也有些惶惑和不解地看看那包衣物，又看看芦花。这个和他共了十年事的女人，始终是他不可逾越的障碍。她那明亮的眸子似乎能洞穿他的肺腑，而他即使拿出孙悟空七十二变的本领，也休想使她产生半秒钟的动摇。\n处于在对双方都不得不讨好的情况下，四姐赶紧走去蹲在那包衣物旁边，打圆场地拆开为王纬宇缓颊解围。但是她哪里料到，抖开那件夹丝贡长袍，滴溜溜滚出一颗鲜血淋漓的人头，猛地，她看不出是什么东西，因为油灯的光亮远不那么充足，还用手去扒拉一下，当她碰到冰凉僵硬的嘴脸，立刻往后一仰，昏厥了过去。\n王纬宇浑身的血直冲到头顶囟门，因为他终于从齐脖颈砍断的脑袋，那脸上紧抠而阴鸷的嘴角，认出了是他的哥哥，他的心当时都停止跳动了……\n她不是一个女人，她是疯狂的报复者，那种毫无表情的样子，使他不止一次想从桌边蹦起，扑上去，和她拼个生死，一决雌雄。他并非要替那颗被砍下的头颅报仇，而是要反抗这种超过他，并且压倒他的力量，可一看那黑洞洞的要喝血的枪口，他按捺住自己。芦花说：“还得谢谢你的信，要不，他也不会上钩，我也报不了赵亮同志的仇，小石头的仇，老夫子的仇，和石湖乡亲们的仇……”\n她冷笑着，是一种强者的笑，是一种充满了蔑视心理的笑。这个曾经逼得要跳石湖的女人，现在，站在高门楼两兄弟的面前，不由得想起那个启蒙者的教导：“\n为什么不可以杀？他们也没长着铁脖子……”",
            "summary": "王纬宇与芦花之间的关系紧张，芦花始终是他无法逾越的障碍。在一场冲突中，芦花展示出强大的力量和复仇的决心，让王纬宇感到恐惧。这段故事讲述了芦花为报仇而展开的疯狂行动，以及王纬宇在面对这股强大力量时的无奈和挣扎。"
        },
        {
            "id": 19,
            "content": "不可能存在万世一统的局面，现在，历史要改写了，从沃土里生长起来的奴隶，挺直地站着，迎接新时代的到来。正如大自然里，春天最终要代替冬天一样，是一种必然的趋势，谁也无法阻挡。\n想一想广场方砖上的鲜血吧！新的一页是从那儿开始揭开的……\n当四姐从昏昏沉沉的梦境里醒过来，那颗让她魂灵出窍的人头不见了，而且那势不两立的王纬宇和芦花也都没了踪影。天完全亮了，屋外，是人们祝贺新年，一片恭喜发财之声，但她开门一看，却是一个阴霾灰暗的大年初一，一个没有阳光，没有欢乐，甚至没有一点生气的大年初一。\n该不是一场噩梦吧？珊珊娘坐在船头，呆呆地望着林木苍翳的沙洲，细细回味自己的一生，确实也像一场梦似的，直到今天才算醒了过来。认识一个人容易，看穿一个人可不容易，以至于要付出两代人的沉重代价——既害了老一辈，又害了年轻一代。呵！\n难道他，对的，就是他，难道不应该像他哥那样，得到身首异处的惩罚吗？\n但是，一直盯着沙洲的珊珊娘，猛地站起，喃喃地，几乎不相信地望着那灌木林自语：“停停，水生，你把船停一停！”\n“怎么啦？”他回过头去，看站在那里发痴的珊珊娘。\n“你把船靠岸吧！”\n“干什么？”\n“我要上去！”\n水生不大理解她的举动，告诉她，“拐过去就是——”\n“你没瞧见一个人影？”\n供销员只顾划船，哪里去注意岸上的动静，顺她手指的方向看去，除了那密密的灌木林里，扑棱棱地飞起的几只小鸟外，毫无其他迹象可寻。话又说回来，即或是有个什么人，有兴趣来到这荒芜偏僻的沙洲，怀古思旧，与你老太太何干？\n珊珊娘，甚至还未等他把船头插上沙滩，就迫不及待地登岸了，才走两步，又转回身，想起什么地把那五块银元，郑重地交给了水生：“先给你二叔拿去，他盼着呢！回头我再一五一十地告诉他。”\n“你要干嘛？”\n“快走你的，甭管我。”她踩着湿漉漉的沙滩走去。\n“那我怎么跟二叔讲，这五块银元，没头没脑，怎么回事？”水生朝她喊。",
            "summary": "一个时代变革的故事，从一个女性角色的视角展开。在这个故事中，一位名叫珊珊娘的女性在新年早晨醒来后，发现她之前看到的激烈冲突已经消失，让她怀疑这一切是否是一场噩梦。她开始回顾自己的人生，反思过去的错误和对家庭的伤害。同时，另一位角色水生对珊珊娘的举动感到困惑，试图了解她为什么要离开船只前往一个荒芜的沙洲。这个故事涉及到了时代变迁、家庭关系和个人成长等多个主题。"
        },
        {
            "id": 20,
            "content": "“那是一条人命！你跟他说，枪响过后，我那死鬼哥，一眼就看到那个人——”她边回头说话，边往前急匆匆地追赶，差不多有点小跑的劲头了。\n水生糊里糊涂，供销员对于阿拉伯数字的账目，能算得一清二楚，但怎么也搅不明白这笔人生乱账，他站起追问：“\n你说的这个人是谁？”\n她头也不回地大声说：“开黑枪的！”\n他吓一跳：“谁？”\n珊珊娘已经走出好远了，用手指着密密麻麻，杂草丛生的乱树林里讲：“是他——”\n她不是走，而是追赶什么来不及地往前跑了。\n在现代汉语口语里，他，她，它，是很难明确分辨出来，除非那实指的第三者在场。\n水生，是个精明的人，但也无法剖析得出，珊珊娘拚命追赶的是人，是鬼，还是野兽？他摇摇头，懵懵懂懂地操起桨，望着那几块暗淡的，已经失去光泽的银洋，继续往前划去。\n她怎么啦？水生由不得纳闷。\n年轻人怎么能知道湮没在历史长河里的往事呢？她刚才瞥见了一个钻进了树丛里的人影，虽然，也许像照相机快门那样，只是五百分之一秒，千分之一秒，那样喀嚓一下，却在珊珊娘脑海里那张底片上曝了光，留下了无法泯灭的印象。\n因此，她不得不追踪而去，尽管那只是一个背影，一个熟悉得无法再熟悉，所谓虎背熊腰，姿态轩昂的背影。",
            "summary": "供销员水生遇到了珊珊娘，她焦急地告诉他关于她哥哥被枪击的事件。珊珊娘认为开枪的人就在附近的树林里，她决定追赶。尽管水生困惑不已，但他还是决定帮助她。"
        }
    ]
}