{
    "chapter_title": "第一百零一章 ",
    "chapter_summary": "中，我们跟随张少宇和杨婷瑶的故事，了解到张少宇的外婆生病需要动手术，但由于经济困难，手术费用无法承担。杨婷瑶得知情况后，主动与院长沟通，帮助张少宇的家人解决了问题。手术后，张少宇和杨婷瑶开始面临家庭和社会的压力，包括婚姻问题和对张少宇事业的担忧。张少宇决定参加比赛，并在旅途中遇到了空姐和歌迷。在比赛中，他遇到了来自伊林娱乐传播公司的代表郝义成，对方有意邀请他加盟公司。",
    "characters_in_summary": [
        "张少宇",
        "杨婷瑶",
        "外婆",
        "院长",
        "伊林娱乐传播公司",
        "郝义成"
    ],
    "pre_entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。\n杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n射洪 | 张少宇的家乡，杨婷瑶决定前往的地方，可能是张少宇的外公家所在地\n成都 | 张少宇曾经生活过的城市，大酒店内曾举办过记者招待会",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "“外婆是前天发的病，送到医院里来，医生说，需要马上动手术。”小姨在身后哽咽着说道。\n张少宇轻轻握着外婆插着针管的手，可一双手，曾经为自己做了多少好吃的东西，曾经多少次抚摸着自己的头，可现在，它却像是一截枯黄的树枝。\n“为什么现在还没有动手术？”张少宇站了起来，问身后的各位长辈道。\n长辈们都低头不语，他们不知道应该怎么说，说自己没用吗？说自己穷，拿不出手术费吗？在一个后辈面前，这样的话，能说得出口吗？\n“为什么现在还没有动手术？”张少宇再次问道，他的声音，有些颤抖了。\n最终，还是母亲小声的说道：“手术费要好几万，家里凑不出，这么多的钱。”\n张少宇没有再说话，他从小生长在这里，知道家里的情况，舅舅不过开着一个小门面，自己还要供孩子读书，小姨是国企下岗工人，自己都过得紧巴巴的，还有自己的母亲，那就更不用说了。\n这时，一个护士推门走了进来，看着这满屋子的人，面无表情的说道：“医生说，病人得尽快动手术，要不然，可就来不及了。”说完，转身就要走人。\n“护士小姐，麻烦你把医生请过来一下。”张少宇叫道。那护士小姐倒是停了下来，回过头看了张少宇一眼，问道：“干什么？”\n张少宇一股怒火从心底升起，牙关一咬，就要发作。恰在此时，杨婷瑶从外面走了进来，一看张少宇这个样子，赶忙对护士小姐说道：“麻烦你，请院长过来一下，我们有事和他商量。”\n一个叫医生，一个叫院长，这家人倒也是真奇怪啊。昨天还在说凑不出来手术费，今天怎么又叫医生院长了，听这口气还挺大的。当下也没表示去不去，抽身走了。",
            "summary": "外婆生病需要立即动手术，但家庭拮据无法承担手术费用。张少宇焦急地询问原因，母亲透露手术费需要数万元。护士提醒病人需要尽快动手术，否则来不及。张少宇请求将医生请来，杨婷瑶则要求找院长商量。",
            "characters_in_summary": [
                "外婆",
                "张少宇",
                "母亲",
                "杨婷瑶",
                "护士"
            ],
            "entity_info": "外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n射洪 | 张少宇的家乡，杨婷瑶决定前往的地方，可能是张少宇的外公家所在地\n成都 | 张少宇曾经生活过的城市，大酒店内曾举办过记者招待会"
        },
        {
            "id": 1,
            "content": "来到张少宇身后，杨婷瑶能够体会在他此时的心情，左手轻轻搭在了他的肩膀上。张少宇抬起头，握了握搭在肩膀上的那支手。不需要任何语言，两个人都知道对方想表达的是什么。\n“有什么事情吗？”门口传来一个声音，众人回头一看，是个五十来岁的男人。挺着大肚皮，梳着领袖头，穿一件白色的衬衣，双手背在后面，一副领导派头，应该，就是院长了吧。\n杨婷瑶走了过去，上上下下打量了他一番，问道：“您是院长吧？”\n那男人点了点头，也打量起杨婷瑶来，刚才护士来说，有病人家属请他过去。这种情况一般有两种可能，一是求情，二是送红包。这个病人主治医生跟他报告过，需要马上手术，但是家属交不出来钱，看来，应该是求情的。\n“如果你们是要求情的话，那我很抱歉，医院是医院的规定……”院长看来遇到这种情况不是一次两次了，直截了当的对这家人说道。",
            "summary": "杨婷瑶和张少宇在医院相遇，杨婷瑶询问院长关于病人的情况。院长表示，如果他们是来求情的，那么医院的规定无法改变。这段摘要描述了张少宇和杨婷瑶在医院与院长的互动，以及他们面对病人家属求助的情况。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "院长"
            ],
            "entity_info": "杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n刘磊 | 张少宇的好友，具体身份未知。"
        },
        {
            "id": 2,
            "content": "谁曾想，话没说完，那年轻的女孩子摇了摇头，笑道：“不是的，我是希望院长能行个方便，先让老人家动手术，钱我们随后就送来。”\n院长皱了皱眉头，再度审视起这个年轻女人来，随后送来？这托辞未免太烂了些，你要是随后不送来，我找谁去？\n“对不起，不行。”院长说完这句话，转身就要走了。就在这时，背后响起手机声，同时，那女孩子也叫道：“请等一下。”\n院长回过头，看着那女的，只见她接起了电话，没说几句，把手机递了过来。\n“让我接？”院长疑惑的问道，在那个女人点了点头之后，他半信半疑的接过手机，放在了耳边。\n接完电话，陈院长把手机递还杨婷瑶，满脸笑容的说道：“哎呀，怎么不早说嘛，你看这，嗨，真是的。”没等别人说话，他又高声叫了起来：“通知手术室，马上给老人家动手术！”\n说完，赶紧伸出手来：“哎呀，杨主任，实在不好意思，我们的工作没有做好，你看这，实在对不住，对不住。”\n杨婷瑶伸出手跟他握了握，微笑道：“谢谢院长，麻烦您了。”\n在场的人，再一次被震惊了。上次，杨婷瑶到家里来，已经让他们刮目想看，而这一次，从那位院长的语气和态度，还有那一声“杨主任”，看得出来，这个小杨不简单啊，少宇这小子真是积了八辈子的德，找到这么一位能干的女朋友。\n有了杨婷瑶的那通电话，不到五分钟，立刻有护士来把张少宇的外婆接走了。然后立刻有护士拿来同意书，要求家属签字，张少宇的舅舅是唯一的儿子，所以，由他签了名。",
            "summary": "年轻女子杨婷瑶希望院长能优先为老人的手术安排资金后续支付。起初，院长不同意，但在接到她的电话后，态度大变，立即安排手术并道歉。在杨婷瑶的帮助下，老人很快被送入手术室，家属也在同意书上签字。",
            "characters_in_summary": [
                "杨婷瑶",
                "院长",
                "老人",
                "家属"
            ],
            "entity_info": "杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n院长 | 医院的负责人，负责处理病人和家属的问题。在医院与杨婷瑶见面，了解病人的情况，决定是否允许求情。\n张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n刘磊 | 张少宇的好友，具体身份未知。与张少宇在医院见面，共同讨论病情和治疗方案。"
        },
        {
            "id": 3,
            "content": "外婆进了手术室之后，全家老小都等在手术室外面，没有谁说话，大家时不时的抬起头看着手室术大门顶上的那盏信号灯。外婆年纪那么大了，身体又弱，动手术是有一定危险性的，但愿苍天庇佑啊。\n张少宇一直站在手术室的门前，眼睛一动也不动的望着红色的信号灯。杨婷瑶就站在他的身后，她知道，此时的张少宇，内心一定充满了忧虑。\n“少宇。”杨婷瑶伸出手拉着张少宇的肩膀，轻轻把他转了过来。\n“嗯？”张少宇看着她。\n望了望四周愁眉不展的长辈们，杨婷瑶小声说道：“你过来。”说完，转身向外面走去。张少宇知道杨婷瑶一定有什么话要说，于是跟了出去。两人走出手术室的走廊，在转角处停了下来。\n“少宇，我问过了，外婆的手术费要六万多块，你家里凑了两万多。我那儿还有点钱，一会儿我去取，可这样也还不够啊。”杨婷瑶轻声说道，她怕刺激到张少宇。\n叹了口气，张少宇仰起了头，是啊，手术费用还没有凑够。人家看杨婷瑶的面子，可以先动手术，可这钱，迟早还是要交的。杨师姐的钱，肯定不能用，毕竟，双方的关系还只是男女朋友，没有到谈婚论嫁的地步。再说了，用女人的钱，似乎不是男人应该做的事情。\n可自己身上，才几千块钱，回去还要买机票，这可怎么办？",
            "summary": "外婆进入手术室后，全家人在门外等待，担心手术风险。张少宇紧盯着红色信号灯，内心充满忧虑。杨婷瑶拉他出去，告诉他手术费用不足，只有两万多，而手术费需要六万多。张少宇无奈，不知道如何凑齐费用。",
            "characters_in_summary": [
                "外婆",
                "张少宇",
                "杨婷瑶"
            ],
            "entity_info": "外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n院长 | 医院的负责人，负责处理病人和家属的问题。在医院与杨婷瑶见面，了解病人的情况，决定是否允许求情。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。"
        },
        {
            "id": 4,
            "content": "“没事儿，婷瑶，我会想办法的。”张少宇伸手拍了拍杨婷瑶的肩膀，故作轻松的说道。想来，这世上再没有比杨婷瑶比了解张少宇的人了，杨婷瑶一听他这样说，就知道他心里在想什么。当下看了看他，笑着摇了摇头，转身向楼下走去，取钱去了，张少宇是怎么也叫不住。\n约莫过去几分钟，张少宇正在走廊转角处来回晃悠，苦苦想着对策时，杨婷瑶回来了，从挎包里掏出一沓百元大钞递了过来。张少宇看着她，却没有伸手去接。\n“干什么？难不成，你跟我之间还要讲客套？”杨婷瑶这话不是在开玩笑，说话的时候，盯着张少宇，似乎有些生气。\n“婷瑶，我……”张少宇想找些借口来搪塞，可他却发现，在杨婷瑶面前，他找不出来任何借口。\n杨婷瑶拉过张少宇的手，把那沓钱放在他的手里，轻声说道：“我的就是你的。”\n说不出来心里是怎么感受，已经不是用感动可以形容的了，应该是有感激上天。你对我张少宇太好了，杨师姐如此善良，美丽的女人，被我得到了，老天爷，你真的对我不错。",
            "summary": "张少宇和杨婷瑶是一对好友。张少宇遇到了一个难题，杨婷瑶主动提出帮助他。杨婷瑶拿出一沓现金交给张少宇，表示愿意为他分忧。张少宇被杨婷瑶的善良和美丽所感动，感慨上天的眷顾。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n无 | 无\n院长 | 医院的负责人，负责处理病人和家属的问题。在医院与杨婷瑶见面，了解病人的情况，决定是否允许求情。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n手术室 | 进行外科手术的地方，通常有信号灯显示手术进度。"
        },
        {
            "id": 5,
            "content": "“别瞎感动了，你还是想想剩下的两万块钱怎么办吧，我这儿的钱加上你家里凑的，也不过四万，还差整整两万。”杨婷瑶适时的提醒道。\n张少宇点了点头：“嗯，看来，这回得破例了。”破例？杨婷瑶猜测着张少宇可能要想什么办法。以他的性格，如果说破例，那有可能是求人。求谁呢？求他的经纪公司吗？\n看着张少宇拿出电话，拨通一个号码，然后向旁边走去。杨婷瑶没有跟过去，向人开口求助，这不是张少宇的风格，他一家觉得很丢面子，这个时候，最好谁也不要出现在他面前。\n“哎，李丹，我是少宇。”张少宇前思后想，所有朋友里面，恐怕也只有李丹有这个经济实力，这小子在广州开着一家公司呢，多的不敢说，两万块钱应该还是绰绰有余。\n“哈哈，少宇，怎么着？跟我报喜来了？你的演唱会我在网上找了半天，终于找到一个偷拍的，没看过瘾啊，等碟子出来，我他妈一定买一张来供着！”电话那头的李丹很兴奋，不过他好像会错意了，以为张少宇打电话来，是要跟他说演唱会的事情。\n他这么一说，张少宇倒是不知道怎么开口了，兄弟归兄弟，可一说到钱，只是要人，心里都多少觉得有些不舒服。\n“那个，李丹，我跟你商量个事儿。”张少宇不停的轻咳着，想借此来掩饰自己的尴尬。\n“说，别跟我拐弯抹角的。”李丹大声说道。",
            "summary": "张少宇在筹集资金时，需要再凑齐2万元。他决定打破常规，向朋友求助。他打电话给朋友李丹，希望他能帮忙。然而，李丹误解了张少宇的意思，以为他要谈论演唱会的事情。在钱的问题上，张少宇感到尴尬和不适。",
            "characters_in_summary": [
                "张少宇",
                "李丹",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n李丹 | 张少宇的朋友，具体身份未知。\n无 | 无\n杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n院长 | 医院的负责人，负责处理病人和家属的问题。在医院与杨婷瑶见面，了解病人的情况，决定是否允许求情。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n手术室 | 进行外科手术的地方，通常有信号灯显示手术进度。"
        },
        {
            "id": 6,
            "content": "“嗯，你能不能，借点钱给我。”说出这句话，张少宇的心居然跳了起来，他可是从来没有开口向谁借过钱，这还是大姑娘上花轿，头一回。\n电话那头的李丹没有说话，张少宇心里一急，该不会是有什么困难吧？嗨，真不该开这口，让他也为难了。\n“没事儿，李丹，我再找别人想想办法。”张少宇急忙说道。\n“不不不，少宇，我是在想，到底出了什么事情？如果没有什么紧急的事情，你不会开口求人的。”到底是多年的兄弟，李丹一听张少宇的话，就猜出来肯定是出了什么事情。\n心里一阵欣慰，张少宇苦笑道：“我也是逼得没有办法，我外婆生病住院了，需要动手术，手术费还差两万块钱。”\n“你外婆动手术？少宇，你别急啊，我立马给你汇钱去，等半个小时你去取。”李丹看起来比张少宇还在着急，说完就挂断了电话。听到电话里面传来“嘟嘟”的声音，张少宇放下手机看了看，总算露出了一丝笑意。\n这么多年的兄弟，不是白当的。\n漫长的两个小时过去，当手术室的信号灯熄灭时，全家人都围了过去。\n“恭喜你们，手术进行得很顺利，现在病人的身体还很虚弱，尽量不要打扰她，让她好好休息。”从里面走出来的医生，脱下口罩，第一时间向这家人道喜。\n当天晚上，张少宇第一次回到了他的家。嗯，没错，是第一次。父母一下在外打工，他从小跟着外公外婆长大，住在外公外婆的家里。这次父母从外面回来，在射洪买下了这套二手房子，张少宇，总算有了一个自己的家。\n房子并不大，九十多个平方，两室一厅，看样子，应该是什么单位的职工宿舍。在射洪这个地方，买下这套房子，可能有三万块钱左右。虽然不多，可对刚刚供出一个大学生的家庭来说，已经足够沉重了。",
            "summary": "张少宇首次向好友李丹借钱，原因是他的外婆生病住院需要动手术，手术费还差两万块钱。李丹立刻答应借钱并帮忙解决困难。经过两个小时的手术，医生宣布手术顺利进行，病人状况良好。当晚，张少宇第一次回到自己家中，与父母团聚。",
            "characters_in_summary": [
                "张少宇",
                "李丹",
                "张少宇的父母",
                "医院"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n李丹 | 张少宇的朋友，具体身份未知。\n医院 | 提供医疗服务的场所，包括手术室、病房、走廊等。\n杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n院长 | 医院的负责人，负责处理病人和家属的问题。在医院与杨婷瑶见面，了解病人的情况，决定是否允许求情。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。"
        },
        {
            "id": 7,
            "content": "张少宇的母亲很高兴，一来妈妈手术顺利，二来，宝贝儿子回来了，三来嘛，还带回来了未来儿媳。\n所以，当他们从医院回来时，张母便忙里忙外，准备晚饭。没有什么事情，比儿子长大成人更让人母亲高兴的了。张母一直笑得合不拢嘴，就是张少宇的父亲显得很沉闷。从张少宇回来一直到现在，这两父子一句话也没有说。\n杨婷瑶在厨房帮忙，张母对这个未来儿媳似乎很喜欢，可也有些距离感。对她来说，杨婷瑶像恩人，更多于像未来儿媳。她的两次出现，都帮了家里的大忙，可以看得出来，这个女孩子一定出生于显赫之家。\n咱们家少宇是一个野孩子，咱们两口子又是打工的，心理上，多少有些自卑感。",
            "summary": "张少宇的母亲因为手术顺利、儿子回家以及未来的儿媳杨婷瑶而非常高兴。在从医院回来后，张母忙碌地准备晚餐，而张少宇和他的父亲却一言不发。杨婷瑶在厨房帮忙，虽然得到了张母的喜欢，但仍有距离感。张母认为杨婷瑶出身显赫，而张家则有些自卑。",
            "characters_in_summary": [
                "张少宇",
                "母亲",
                "杨婷瑶",
                "父亲"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n李丹 | 张少宇的朋友，具体身份未知。\n医院 | 提供医疗服务的场所，包括手术室、病房、走廊等。\n院长 | 医院的负责人，负责处理病人和家属的问题。在医院与杨婷瑶见面，了解病人的情况，决定是否允许求情。"
        },
        {
            "id": 8,
            "content": "“哎，阿姨，让我来切吧。”看见张母拿起菜刀要切菜，杨婷瑶连忙说道。\n“哪儿能让你来干，我来就好了，你去客厅坐着等吃饭就好了。”张母小声说道。\n杨婷瑶冰雪聪慧，看张母这态度，就知道她可能对自己有些生分，不由分说的拿过菜刀，笑道：“阿姨还跟我客气干什么。”言下之意，一家人不说两家话。\n张母把手在围裙上擦了擦，看着这个漂亮的女孩子，唉，真是越看越喜欢，做梦也不会想到，自己的儿子居然能找到这么漂亮一个女朋友。\n“对了，杨小姐，你……”张母刚开口，便被杨婷瑶打断了。\n“阿姨，叫我婷瑶就好了，叫杨小姐显得多生分。”杨婷瑶微微笑道，自己脸上也有些发烫。都说丑媳妇总要见公婆，这真见到公婆了，还真有些害羞。\n张母总算是笑了起来：“好，好，叫婷瑶，哎，婷瑶啊，我们家少宇，到底在干什么工作啊？我只知道他在比赛，我问过别人了，他们说，参加这个比赛，可以当明星，是不是？”\n杨婷瑶一边切着菜，一边回答道：“嗯，是这样的，不过，少宇现在已经算个明星了。”\n“他？明星？你别逗阿姨开心了，我的儿子我还不知道，他要是能成明星啊……”张母嘴巴上虽然这么说，却是笑容满面，乐不可支。\n客厅里，张少宇和父亲，各自坐在一边，两父子都盯着电视在看，谁也没有说话。算起来，张少宇上次看见父亲，应该有七八年了吧。平时，两父子都是靠电话联系，没有见过面。\n七八年过去了，儿子已经长大成人，比自己还高了，看他那样子，和自己年轻的时候一模一样。唉，时间过得真快，我老了，儿子长大了。前几个月，自己因为他不懂事儿，没少骂他，看来这小子心里还记恨着呢，从回来到现在，一句话也没有讲。跟老子的脾气一样！\n“你妈说你现在当明星了？”终于，父亲开口打破了僵局。\n听到父亲说话，张少宇竟然有些紧张，一时之间不知道该怎么回答，半晌之后，小声回答道：“不算明星，只是艺人。”\n看父亲有些不解，他又接着解释道：“艺人就是和娱乐公司签了合同，走唱歌跳舞，演电视电影这条路的人。”\n父亲皱了皱眉头，一个大男人，唱歌跳舞？",
            "summary": "杨婷瑶在张家长辈面前展示出亲切和自信，与张母建立良好关系。张母询问张少宇的工作情况，杨婷瑶回答说他已经是艺人。张少宇与父亲时隔多年重逢，两人在客厅观看电视，气氛略显尴尬。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "张家长辈",
                "张母",
                "张父",
                "张家",
                "客厅"
            ],
            "entity_info": "杨婷瑶 | 张少宇的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n客厅 | 家庭会议的场所，较小，人多拥挤\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n李丹 | 张少宇的朋友，具体身份未知。\n医院 | 提供医疗服务的场所，包括手术室、病房、走廊等。"
        },
        {
            "id": 9,
            "content": "不过，看他现在也出息了，连老婆也找到了，不要老子操心，唉，算了吧，你小子怎么高兴怎么蹦哒，不要不出事儿就好。\n“不管干什么，做人堂堂正正，讲话要实实在在，不要满嘴假话。”父亲教训道。\n张少宇心里虽然有些不舒服，可老子就是老子，老子讲话儿子就得听着，于是乎点了点头，什么话也没有说。\n这时，张母从里面端着菜走了出来，一走出来就叫道：“快，来吃饭了，呵呵，这可是婷瑶炒的菜，你们爷俩快来尝尝。”\n不多时，菜端齐了，张少宇注意看了一下，四菜一汤，算不得丰盛。父母一直在打工，挣的是辛苦钱，生活简朴自然不用说了，现在年纪大了，回乡了，以后，就是自己的责任了。",
            "summary": "张少宇的父亲对他的教诲，以及他们在朴素家庭中共进晚餐的场景。张少宇虽然对父亲的教训感到不舒服，但他明白自己作为儿子应该尊重父亲的意见。同时，他也意识到将来要为家庭承担责任。",
            "characters_in_summary": [
                "张少宇",
                "张少宇的父亲",
                "朴素家庭"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n杨婷瑶 | 张少宇的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n张母 | 张少宇的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。\n杨母 | 杨婷瑶的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。\n李丹 | 张少宇的朋友，具体身份未知。"
        },
        {
            "id": 10,
            "content": "杨婷瑶和张母坐了下来，大概是看到张少宇和他父亲都没有说话，两个女的也是沉默不语，中国家庭，向来有这么一种传统，男人不说话，女人也不能插嘴。虽说现在讲究男女平等，可这种习惯，却保留了下来。\n“能唱酒不？陪我喝两杯？”事出突然，张父居然放下碗筷，对张少宇说道。\n张少宇愣了愣，随即点头说道：“行，喝啤酒还是白酒？”\n“哟，你小子读书的时候，怕是没少喝吧？天热，喝冰镇啤酒。”说到这儿，把脸转向张少宇的母亲，对她说道：“去买几瓶酒。”\n张母顺从的点了点头，正要准备站起来呢，杨婷瑶已经抢先一步道：“我去吧，少宇喜欢喝雪花啤酒，叔叔，您呢？”\n对这个丫头，张父还是非常喜欢的，脸上难得露出一丝笑意：“随便吧。”\n没过多久，酒买回来了，杨婷瑶知道张少宇的酒量好，一共买了四瓶。张父什么也没有说，提过一瓶，直接用牙齿咬开，对着瓶子就吹了起来。杨婷瑶看得愣了愣，这习惯怎么跟少宇一样？\n“嘿嘿，你这小子酒量还不错。”看着儿子和自己一样，对着瓶子直接吹，一口下来，那一瓶酒至少不见了四分之一，张父笑了起来。张少宇抹了抹嘴巴，也跟着笑了笑。\n两父子这一笑，气氛顿时缓和了不少，起先还担心少宇和他父亲起冲突的杨婷瑶，这会儿也放心了不少。本来这次回来，杨婷瑶最担心的就是张少宇和他父亲的矛盾，现在看来，张叔叔似乎对少宇的态度有所改观。她却不知道，这里面，她的功劳最大。若不是上次她到家里来，引来了一大群各组党政官员，张父绝对不会相信她的话，也绝对不会相信张少宇真的出息了。\n这顿饭，倒也算吃得和和睦睦，张少宇和父亲都没有多说话，最多碰碰酒瓶子。饭后，张母和杨婷瑶到厨房收拾完碗筷，也到客厅坐了下来。\n有经验的人应该知道，这种情况下，长辈们一般要问什么问题了。最先开口的是张母，她问了一些关于杨婷瑶家里的情况，而杨婷瑶只是含糊的回答了一下，说自己的父母在公家单位上班，她怕说出自己的父亲在省委，母亲在人大工作，会有什么不好的影响。",
            "summary": "张少宇和他的父亲在餐桌上显得有些沉默，而杨婷瑶和张母则试图缓解紧张气氛。张父突然提议喝酒，张少宇同意并让母亲去购买啤酒。在杨婷瑶的建议下，他们共喝了四瓶啤酒，气氛逐渐缓和。饭后，张母询问了杨婷瑶的家庭情况，杨婷瑶含糊回答以免引起不必要的关注。",
            "characters_in_summary": [
                "张少宇",
                "张父",
                "杨婷瑶",
                "张母",
                "餐桌"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n杨婷瑶 | 张少宇的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n张母 | 张少宇的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。\n杨母 | 杨婷瑶的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。\n李丹 | 张少宇的朋友，具体身份未知。"
        },
        {
            "id": 11,
            "content": "绕来绕去，绕了半天，张母总算是绕到了正题。\n“婷瑶，你们大学都毕业了，现在也算工作稳定了，有没有……”到底是女人，张母问得很含蓄，怕把人家姑娘给吓着了。\n杨婷瑶起初一听，还不太明白阿姨在讲什么，可仔细一想，大学毕业，工作稳定，那接下来该干什么了？\n当下脸蛋儿一红，忙把目光飘开，盯着电视看，那颗心啊，狂跳不止。坦白说，自己已经二十五岁了，女人在这个时候，对婚姻多少会有一些企望。又特别是男友是张少宇这种男人，他现在成了艺人，名气渐渐大了起来，平常结交的，都是一些漂亮的女明星。虽然知道他的个性，对他很放心，可不怕一万，就怕万一，不得不防啊。",
            "summary": "张母在谈话中暗示了杨婷瑶关于婚姻的讨论。杨婷瑶在思考后意识到，既然已经大学毕业和工作稳定，那么下一步可能就是考虑婚姻了。她脸红了，因为想到自己的年龄和男友张少宇的名气逐渐增加，她担心他们的关系会受到外界的影响。",
            "characters_in_summary": [
                "张母",
                "杨婷瑶",
                "张少宇",
                "谈话中"
            ],
            "entity_info": "张母 | 张少宇的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。\n杨婷瑶 | 张少宇的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。与张少宇的外婆关系密切，负责照顾生病的外婆。在医院与院长见面，了解病人的情况。\n张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。与张莉关系微妙。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n杨母 | 杨婷瑶的母亲，家庭妇女。在家中与杨婷瑶见面，关心女儿的状况。\n李丹 | 张少宇的朋友，具体身份未知。"
        },
        {
            "id": 12,
            "content": "如果在这个时候结婚，自己倒也不会反对。想着想着，杨婷瑶的脸越发的红了起来，赶紧四周瞅瞅，发觉张母正盯着她看，吓得她赶紧把头低了下去。\n张少宇呢，更是郁闷，他没有想到母亲会问出这么一句话来，这才什么时候，我才二十二岁，刚好到法定结婚年龄，有这么急吗？况且，现在我和婷瑶都刚工作不久，以后的路还长着呢。\n“嗯，是应该考虑考虑了，小杨，只要你不嫌他，他肯定没话说。”张父也适时的表态了，张少宇那叫一个郁闷啊，怎么说着说着扯到这上面来了。这为人父母的，是不是都对这档子事儿特别感兴趣？\n“张叔叔，不是，我……”杨婷瑶突然不知道自己应该说什么了。来这儿之前，自己怎么也不会想到这一点，现在倒好，叔叔阿姨还真把这事儿提上议事日程了。看少宇的样子，似乎有也有些愕然，不知道，他心里是怎么想的？\n可能是看出来儿子和未来儿媳都有些招架不住，张母及时的说道：“不过，你们现在正是闯事业的时候，这些事情也急不得的。定下来倒是没有关系。”\n本来听前半句的时候，张少宇心里还稍稍松了一口气，可听到后半句，他又无语了。妈这是怎么了？好像不把我们撮合到一起不甘心似的？\n“对，小杨啊，你看我这个儿子还行吧？”张父到底没有读多少书，讲话直接。\n都问到这份儿上了，杨婷瑶还能说什么，只得点了点头。她这一点头，张父张母可就高兴了，本来嘛，这句话问也是多余的，看我儿子不行，能跟他在一起？为人父母，孩子没有长大以前，操心他的学业，长大了，工作了，就该替他的终生大事操心了。\n就这么稀里糊涂的，这事儿在张家，算是定下来了。只等合适的时候，征得女方家里的同意，这小两口就该结婚了。",
            "summary": "张少宇和杨婷瑶刚刚参加工作，他们的父母就开始考虑他们的婚姻问题。虽然一开始他们有些惊讶和尴尬，但在父母的催促下，两人决定先考虑这个问题。在张家，这件事算是定下来了，只等得到女方家庭的同意，他们就要结婚了。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "张少宇的父母",
                "杨婷瑶的父母",
                "张家"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n杨婷瑶 | 张少宇的母亲，家庭妇女。关心女儿的婚姻问题。与张少宇的外婆关系密切，负责照顾生病的外婆。\n张母 | 张少宇的母亲，家庭妇女。关心儿子的婚姻问题。\n杨母 | 杨婷瑶的母亲，家庭妇女。关心女儿的婚姻问题。\n李丹 | 张少宇的朋友，具体身份未知。"
        },
        {
            "id": 13,
            "content": "到了就寝的时间，这家里就两室一厅，张少宇的父母住一间，他和杨婷瑶自然住同一间房。虽说以前读书的时候，两个人在悦意宾馆里曾经睡在一张床上过，可那时候，不过是一起躺在床上商量事情，真的在一起睡觉，还是头一遭。\n张少宇一关灯，杨婷瑶就紧张起来，不是怕张少宇会对她做什么事情，而是人的一种天性，害怕黑暗。\n天热，房里就一座台扇，除了它发出呼呼的风声以外，再也听不到其他声音了。张少宇有了经验，知道这师姐容易把自己想歪，干脆衣服也没有脱上了床。\n“怎么？怕我把你吃了？”张少宇躺在床上，看着坐在床边的杨婷瑶笑道，因为关了灯，只能看见她的背影。她好像动了，身子慢慢的倾斜下来，最后，终于躺在了自己的身边。\n张少宇有心逗她，把手伸了过去，抓住她的肩膀使劲儿往自己身边挪。\n“你想干什么，别乱来哦。”杨婷瑶明知他是在开玩笑，可还是忍不住提醒道。\n“哪儿能呢？第一次跟师姐一起睡觉，当然是靠拢一点儿，要不然下次就不知道什么时候才有机会了。”张少宇嘴里说着话，手却没有闲着，等这句话说完，杨婷瑶已经紧挨着他了。\n闻着她醉人的发香，张少宇是心猿意马啊，这么一个水灵灵的美女躺在身边，是个男人他就会有想法，张少宇自然不例外。这次，她跟自己回家来，又帮了这么大的忙，说实话，自己真的不知道应该怎么感谢她。",
            "summary": "张少宇和杨婷瑶同住在一间房。这是他们第一次真正一起睡觉，杨婷瑶感到紧张。房间里只有一台台扇发出声音，张少宇担心她会胡思乱想，所以没有脱衣服就上床。他试图靠近她，让她放心，但心中也有对这位美丽师姐的感激之情。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "一台台扇"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。\n杨婷瑶 | 张少宇的母亲，家庭妇女。关心女儿的婚姻问题。与张少宇的外婆关系密切，负责照顾生病的外婆。\n张母 | 张少宇的母亲，家庭妇女。关心儿子的婚姻问题。\n杨母 | 杨婷瑶的母亲，家庭妇女。关心女儿的婚姻问题。\n李丹 | 张少宇的朋友，具体身份未知。"
        },
        {
            "id": 14,
            "content": "相识以来，她为自己付出的太多了。唉，想一想，也觉得自己挺没用的，混了这么外，也没混出个什么名堂来。就说医院的事儿吧，要不是有婷瑶，外婆的手术不知道几时才能动。还有问李丹借钱那事儿，若不是事情紧急，自己还真说不出口。\n大家同样是在混，我却混得连给外婆动手术的钱都没有。张少宇啊张少宇，你是不是也太没用了些？\n叹了口气，张少宇轻轻抚摸着身边女人的头发，一时间，百感交集。\n“怎么了？”杨婷瑶听到张少宇那一声叹息，忍不住出言询问道。\n对杨婷瑶，张少宇向来不喜欢隐瞒什么，于是直言不讳的说道：“有些失落，自己的事情，要靠别人来帮忙才能解决，我是不是有些没用？”\n杨婷瑶突然挣开张少宇的怀抱，坐了起来，黑暗之中，虽然看不清楚她的面容，想来，那张美丽的脸庞上，肯定是布满了怒容吧？\n“别人？你说的这个别人，指的是我吧？”杨婷瑶没好气的问道。\n张少宇知道她误会了，轻声笑道：“婷瑶，我不是那个意思。我是说，不以凭自己的力量去解决问题，心里有些郁闷。”他说得很随意，好像根本没有多大的事儿。可杨婷瑶听得出来，他的语气里，饱含着无奈。\n试想，像张少宇这样大男人主义的人，遇到这样的事情，心里肯定不会好受的。他的自尊心那么强，如果不是因为外婆的病情紧急，他肯定不会假手于人。\n在男人灰心丧气的时候，女人职责就是安慰他们。",
            "summary": "张少宇在面对自己的困境时感到沮丧和无用。他在医院的事情和向李丹借钱的问题上依赖了杨婷瑶的帮助，这让他对自己的能力产生了怀疑。然而，杨婷瑶用安慰和鼓励让张少宇重新振作起来，认识到他的问题并非无法解决。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "李丹",
                "医院"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。与杨婷瑶同住在两室一厅的家中。\n杨婷瑶 | 张少宇的母亲，家庭妇女。关心女儿的婚姻问题。与张少宇的外婆关系密切，负责照顾生病的外婆。与张少宇同住在家中。\n李丹 | 张少宇的朋友，具体身份未知。\n医院 | 病人接受治疗的地方，严肃的医疗氛围。\n张母 | 张少宇的母亲，家庭妇女。关心儿子的婚姻问题。与张少宇同住在家中。\n杨母 | 杨婷瑶的母亲，家庭妇女。关心女儿的婚姻问题。"
        },
        {
            "id": 15,
            "content": "“少宇，听我说，你……”杨婷瑶正当要履行她的职责时，张少宇却打断了她的话。\n“我知道你要说什么，我都明白。我并没有灰心丧气，只是发发牢骚而已。难道人郁闷的时候，发发牢骚也不许么？放心吧，我不会输给任何人的。公司的老总已经表态了，要重点捧我，吴导的下部戏，让我当男二号。还有小强杯的决赛，我不敢说我一定能拿到冠军，但我可以保证，至少在前三甲之列。”\n听着他侃侃而谈，杨婷瑶笑了，这个男人，还真是奇怪。他会在你刚要开导他，安慰他的什么，把你想说的话说出来。你以为他已经失去信心了，他却突然斗志高涨起来。跟他认识几年了，好像还没有完全把他摸透。\n“这次回去，可能会有麻烦。”正当杨婷瑶为他刚才那番话惊喜不已的时候，张少宇突然说道。\n次日，在询问医生，得知外婆的病已无大碍，苏醒也就是这两天的事以后，张少宇不顾父母的拘留，执意要走了。明天就是小强杯的决赛了，拼了这么久，不就是等这一天么？好好加把劲儿，夺取自己应有的荣誉。\n知道儿子要走，是因为忙于比赛的事情，父母倒是算理解，不再挽留了。张少宇和杨婷瑶走的时候，张少宇的父母一直把他们送到了车上。母亲嘛，当然是絮絮叨叨，要他们注意身体，不要太辛苦云云。\n倒是张少宇的父亲，说了一句话：“男儿志在四方，创事业的时候，不要念着家里。”\n车到成都，杨婷瑶自然是回洪州工作，而张少宇，则是直奔机场而去，他必须马上赶到长沙，如果猜得没有错，陈总一定已经气坏了。估计自己回去以后，得费一番口舌，这个关才能过得了。\n再次坐上飞机，张少宇的心情已经大不同了。外婆的手术成功，病情已经没有什么大问题，自己心里也可以放下一块大石，安心比赛了。看看那窗外的浮云，还有那下面跟积木似的城市，张少宇笑了起来。",
            "summary": "张少宇在面临困难和压力时表现出了坚定的信念和斗志。他在与杨婷瑶的对话中透露了自己对未来的计划和信心。然而，在谈论比赛事宜时，张少宇突然提到可能会遇到的麻烦。剧情随后描述了张少宇在确认外婆病情好转后，决定前往长沙参加比赛。在离开家时，他的父母给予了理解和支持。张少宇乘坐飞机前往长沙，准备面对即将到来的挑战。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "外婆",
                "父母",
                "长沙"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。与杨婷瑶同住在两室一厅的家中。\n杨婷瑶 | 张少宇的母亲，家庭妇女。关心女儿的婚姻问题。与张少宇的外婆关系密切，负责照顾生病的外婆。与张少宇同住在家中。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n长沙 | 本剧情发生的城市\n李丹 | 张少宇的朋友，具体身份未知。\n医院 | 病人接受治疗的地方，严肃的医疗氛围。\n张母 | 张少宇的母亲，家庭妇女。关心儿子的婚姻问题。与张少宇同住在家中。"
        },
        {
            "id": 16,
            "content": "这时，空姐推着饮料走了过来，一路询问客人是否需要。\n“小姐，麻烦你给我一瓶纯净水。”张少宇笑着招呼道，能当空姐，自然是漂亮mm了，听见有客人招呼，便把车推了过来，拿起一瓶纯净水递了过去。\n“咦，您是……”空姐看着张少宇，有些惊讶。这不是小强杯的张少宇么？\n张少宇冲她微笑着点了点头，又指了指她手里拿着，却没有递给自己的水。空姐这才反应过来，连忙把水给了张少宇，抱歉的笑道：“不好意思，我很喜欢你的歌。”\n“谢谢。”张少宇非常有礼貌的回答道。唉，这当名人的感觉，还是不错的，至少走到哪儿，都有可能被人认出来。\n喝了一口水，张少宇抿了抿嘴唇，正欣赏外面的风景呢，旁边有人碰了碰他。扭头一看，一个小伙子，估计比自己小不了两岁，从穿着上看，估计还是学生。\n“有事儿？”张少宇问道。\n“你，是张少宇？”小伙儿问道，敢情又是一个歌迷，张少宇点了点头。小伙儿一听这话，顿时紧张起来，没有想到，还真在飞机上碰到了小强杯的张少宇，当下大声说道：“大哥，缘分哪！快快快，替我签个名，我超喜欢你的《淡然一笑》！”\n这小伙儿嗓门大，吼一嗓子，整个机仓都听到了。张少宇怕他再一激动，指不定还干出什么事儿来，赶忙点头答应：“好好好，我签。”\n小伙儿从包里拿出笔和本子，张少宇给他签上了名，还顺带送了两句祝福的话，看得他眉开眼笑。本来以为，签名就算完了，可刚签完，那小伙子一句话把张少宇听愣住了。",
            "summary": "张少宇是一位著名的歌手，他在飞机上遇到了一位空姐和一位年轻的学生。空姐认出张少宇并和他交谈，而学生则是他的歌迷，请求他签名并赠送祝福。这段故事展示了张少宇作为名人的生活和与粉丝互动的场景。",
            "characters_in_summary": [
                "张少宇",
                "空姐",
                "学生",
                "飞机"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。与杨婷瑶同住在两室一厅的家中。\n杨婷瑶 | 张少宇的母亲，家庭妇女。关心女儿的婚姻问题。与张少宇的外婆关系密切，负责照顾生病的外婆。与张少宇同住在家中。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n长沙 | 本剧情发生的城市\n李丹 | 张少宇的朋友，具体身份未知。"
        },
        {
            "id": 17,
            "content": "“你一直名列前茅，为什么突然不参加了呢？”\n不参加？谁说我不参加了？我比赛得好好的呢。\n“嗯？难道是我看错了？”小伙子小声念道，张少宇听到了这句话，正想问问到底怎么回事儿呢，一个人来到了他们的座位旁边。\n“先生，能麻烦您帮个忙吗？”那人说道。张少宇抬头一看，男，估计有四十了，可穿着却很时尚，今年夏天正流行的花衬衣，下身休闲裤，手里提着一个皮包。这模样，怎么看都让人想到电影里的爆发户。\n起先，张少宇还以为，他是在跟自己说话，可后来才发现，他是在跟身边的小伙子说话。那小伙儿大概也是有些意外，一时没有反应过来，怔怔的看着那男的不知所措。片刻之后，小伙子问道：“什么事？”\n“我想，跟你换个位置，行吗？”那男的说道。换座位，坐汽车换座位不足为奇，这坐飞机换座位嘛，就没听过了。\n可能是因为看到那小伙子面露难色，那男的接着说道：“我的座位就在你后面，如果你不放心，一会儿换回来就是了。”\n小伙子打量了那男的几眼，心想，这么大年纪了还追星，也挺不容易的，算了，君子成人之美。于是点了点头，换到了后面去。有空姐见状过来询问，也不知道那男的小声给空姐说了什么，空姐微微笑了笑，走开了。\n张少宇静静看着这一切，他知道，这男的绝对不会是什么追星族，也肯定不是找自己要签名来了，他有其他的事情。\n果然，那男的一坐下来，直截了当的说道：“我知道张少宇先生不喜欢拐弯抹角，那么，我就直说了。”哟，看来还是有准备的，连张少宇的脾气都摸透了。\n张少宇点了点头，并不说话，他想看看，这男的到底是干什么的。\n“鄙人姓郝，这是我的名片，多指教。”嘴里说着不拐弯抹角，却还是来这套，那男的递过一张名片，张少宇接过一看，嘴角顿时挂起一丝笑意。\n伊林娱乐传播公司，郝义成。\n见张少宇笑而不语，郝义成问道：“张先生不问问我的来意吗？”\n“我不问，你也会说。”张少宇笑道。郝义成看了张少宇一眼，微微点了点头，果不其然，这小子不像是个软蛋，难怪会闹出这么大的事情。\n“那好，我也就开门见山了，张先生目前的情况，我们公司都了解。我们非常有诚意邀请张先生加盟，一切善后事宜，由公司负责，只要您点个头，一切条件，都好商量。”郝义成这番话说得不清不楚，不过有一点张少宇倒是听明白了，那就是挖墙角。",
            "summary": "张少宇在一场比赛中表现出色，但有人误以为他未参加。随后，一个名叫郝义成的男子找到张少宇身边的小伙子，希望与他调换座位。郝义成实际上是来自伊林娱乐传播公司的代表，他有意邀请张少宇加盟公司，并承诺负责所有善后事宜。张少宇对此表示关注，但尚未做出决定。",
            "characters_in_summary": [
                "张少宇",
                "郝义成",
                "小伙子",
                "比赛现场"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，可能与赵静关系较亲密。明星，参加小强杯比赛。得知外婆生病住院后，焦急万分。购买机票赶往成都探望生病的外婆。在医院与杨婷瑶、刘磊等人见面，讨论病情和治疗方案。与杨婷瑶同住在两室一厅的家中。\n比赛现场 | 网络音乐比赛的场所张少宇在此参加小强杯比赛，展示自己的音乐才华。\n杨婷瑶 | 张少宇的母亲，家庭妇女。关心女儿的婚姻问题。与张少宇的外婆关系密切，负责照顾生病的外婆。与张少宇同住在家中。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。目前未知行踪。因病住进医院，令张少宇担忧不已。\n长沙 | 本剧情发生的城市\n李丹 | 张少宇的朋友，具体身份未知。"
        }
    ]
}