{
    "chapter_title": "第一百二十五章 ",
    "chapter_summary": "张少宇是一位年轻的广告策划公司老板，他在与市委市府的领导们交谈时，意外地遇到了陈博和他的副手。陈博送来了一块纯金书写的“大展鸿图”牌匾，让张少宇意识到合作比对抗更有利。在公司的乔迁酒会上，张少宇的同事陈文忠提醒他要抓住优秀的女性张莉，但他心中困惑，不知道如何面对这段感情。",
    "characters_in_summary": [
        "张少宇",
        "陈博",
        "陈文忠",
        "张莉",
        "市委市府",
        "广告策划公司"
    ],
    "pre_entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n陈博 | 公司经营者、同事（吴济）、老板（张少宇）、投资方（可能）、关系紧张（张少宇）；可能与陈哥有关联，但暂未明确说明\n陈文忠 | 三湘集团的董事长、投资人（张少宇）、朋友（张少宇）、形象代言人（张少宇）\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）\n赵静 | 未知\n吴济 | 员工（陈博）、同事（张少宇）、投资方（可能）\n三湘集团 | 陈文忠经营的公司，与张少宇签定合约，聘请张少宇成为三湘集团的形象代言人。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇正跟市委市府几位领导同志攀谈，突然陈文忠走了过来，低声对他说道：“老弟，陈博跟他的副手也来了。”\n张少宇闻言一皱眉，他们来了？好像没有请他们吧，我靠，今天可是我大日子，别他妈又是来找事儿的吧？前些日子看在陈哥面上放他一马，不会这么快就好了伤疤忘了疼？\n当下对几位贵宾说了一声失陪，跟着陈文忠两人迎了上去。陈博和黄副总正从门口进来，两个都是西装革履，穿得十分正式。左右望了望，发现了张少宇正朝这边走过来。\n“张总，您好！”还隔着大概四五步远，陈博就伸出了手，而且是双手。张少宇倒是有些受宠若惊，伸出手与他握在了一起，感觉陈博手上用的劲儿挺大。\n“呵呵，陈总也来了，稀客，欢迎之至。”张少宇颇有风度的笑道。\n“今天张总乔迁之喜，我代表博大影业前来贺喜。一点心意，请收下。”陈博说完，对旁边的黄副总使了一个眼色。张少宇这个时候才注意到，那位黄副总手里拿着一块东西，跟小黑板似的，上面蒙着一层红绸。\n递到张少宇面前之后，陈博亲自动手，解开了那块红绸，随着红绸滑落，四个金光闪闪的大字露了出来“大展鸿图”，下面署名是“博大影业陈博”。\n“这四个字，是纯金的，小小意思，不成敬意。”陈博笑道。自从那日酒店道歉之后，张少宇表示过去的恩怨一笔勾销，律师信也撤了回去，jacky传播也停止了挖角行动。在陈博亲自前往致达基金会解释之后，基金会方面也愿意再给他一次机会。一切的危机，顷刻之间烟消云散。\n这里面，张少宇的因素不可忽视。陈博这才深深佩服才这个年轻人来，无论是手腕，肚量，都不可轻视。听闻今日奇轩轩昂公司乔迁，陈博亲自前来贺喜，也算是诚心诚意了。\n“呵呵，陈总客气了，来来来，里边请。”张少宇叫工作人员收下牌匾，招呼陈博两人喝酒。\n陈文忠一直在旁边看着，等张少宇把陈黄二人安顿好，笑着对他说道：“怎么样，老弟，多一个朋友比多一个敌人好吧？我靠，这四个字用纯金的，也要几十万吧。你当初不收他的钱，他还是变着法儿的给你了。”\n张少宇也颇有感触，是啊，如果当初一味斗到底，谁也不肯让步的话，自己除了出一口气，好像其他也得不到什么。做生意，讲究的是和气生财，无论古今中外，都是这个道理。见好就收，得饶人处且饶人，这些道理说起来容易，真的要懂，不经历一些事情是不可能的。",
            "summary": "张少宇正在与市委市府的领导们交谈。陈文忠走过来告诉他陈博和他的副手也来了。张少宇感到意外，担心他们会来找麻烦。他向贵宾表示歉意，然后跟随陈文忠去迎接陈博和黄副总。陈博送上了一块纯金书写的“大展鸿图”牌匾，表示祝贺和诚意。张少宇深受感动，意识到合作比对抗更有利。",
            "characters_in_summary": [
                "张少宇",
                "陈文忠",
                "陈博",
                "黄副总",
                "市委市府领导"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n陈文忠 | 三湘集团的董事长、投资人（张少宇）、朋友（张少宇）、形象代言人（张少宇）\n陈博 | 公司经营者、同事（吴济）、老板（张少宇）、投资方（可能）、关系紧张（张少宇）；可能与陈哥有关联，但暂未明确说明\n黄副总 | 管理层成员、上司（陈博）\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）\n赵静 | 未知\n吴济 | 员工（陈博）、同事（张少宇）、投资方（可能）\n三湘集团 | 陈文忠经营的公司，与张少宇签定合约，聘请张少宇成为三湘集团的形象代言人。"
        },
        {
            "id": 1,
            "content": "就在此时，主席台方向传来张莉的声音：“各位领导，各位来宾，欢迎大家光临奇宇轩昂广告策划公司乔迁酒会。我谨代表奇宇轩昂公司全体员工，以及张少宇先生本人，对各位表示诚挚的感谢。”\n下面一阵热烈的掌声响起，张莉落落大方，举止得体，赢得了一致好评。\n“在过去的时间里面，正是由于主管单位的帮助，以及各方朋友的照顾，奇宇轩昂公司的业绩蒸蒸日上，规模日益扩大……”\n陈文忠碰了碰身边的张少宇，伸过头去小声的说道：“老弟，这丫头不错，又漂亮又能干。哥哥劝你一句，有这样的好女人，赶紧下手，别让人家空等着。”\n张少宇笑而不语，张莉的确精明能干，把整个公司管理得井井有条。可真要谈到感情，又哪儿有那么容易啊。到现在，自己也变得迷惑起来，根本弄不清楚心里到底是怎么想的。不想伤害任何一个人，却又让三个女人都暗自伤心。唉，剑不伤人，情伤人哪。",
            "summary": "在奇宇轩昂广告策划公司的乔迁酒会上，总经理张莉发表演讲，感谢领导和朋友们对公司的大力支持。她的优雅举止赢得了大家的赞誉。同事陈文忠提醒张少宇要抓住这个优秀的女性，但张少宇心中困惑，不知道如何面对这段感情。",
            "characters_in_summary": [
                "张莉",
                "总经理",
                "陈文忠",
                "张少宇",
                "奇宇轩昂广告策划公司",
                "乔迁酒会"
            ],
            "entity_info": "张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）\n陈文忠 | 三湘集团的董事长、投资人（张少宇）、朋友（张少宇）、形象代言人（张少宇）\n张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n奇宇轩昂广告策划公司 | 张少宇投资的广告公司，从原来的市郊小楼搬到了市中心的大厦，与tci集团和三湘集团结成战略合作伙伴关系，业务蒸蒸日上\n陈博 | 公司经营者、同事（吴济）、老板（张少宇）、投资方（可能）、关系紧张（张少宇）；可能与陈哥有关联，但暂未明确说明\n黄副总 | 管理层成员、上司（陈博）"
        },
        {
            "id": 2,
            "content": "“下面，我们有请奇宇轩昂公司负责人，张少宇先生讲话。”此时，台上传来张莉的话，热烈的掌声响起，所有人的目光一刹那全部投向了张少宇，这个集演员，歌手，老板于一身的，年仅二十二的年轻人。\n在众的注视之中，张少宇昂首走上主席台，望着下面云集的贵宾，微笑着说道：“张总已经把所有客套话，场面话都讲完了，小弟就不再重复了。一句话，奇宇轩昂公司能成今天的成就，与在场的诸位都是分不开的。作为一个外地来的后辈小生，得到诸位前辈，朋友的支持，小弟不甚感激。谢谢大家！”\n讲话完毕之后，酒会正式开始。媒体的记者们也开始了采访，张少宇谈笑自若，颇有大将之风。整个酒会，气氛十分融洽。\n“喂，大老板，把我忘了？”一个声音在身边响起，张少宇扭头一看，笑了出来。原来是赵静，上上下下打量了一番，张少宇由衷的赞叹道：“你今天真漂亮。”\n赵静笑得花枝乱颤：“呵呵，算你有良心，我要是不穿漂亮点，不是给你脸上抹黑吗？”\n张少宇轻笑两声，不愿再把话接下去了。说实话，奇宇轩昂公司发展到今天，若要论功劳，赵静居功至伟，正是由于她的关系，公司才接下几笔大业务，才和湖南卫视成为合作伙伴。前些天，在她家里面那一幕，张少宇至今仍旧历历在目。\n“嗯？不说话？心虚了？”赵静似乎看出来点儿什么，紧追不放。\n正在张少宇左右为难的时候，宪哥过来替他解了围，对赵静说有点事情要跟张少宇谈，从而成功的将张少宇解救出来。\n拉着张少宇来到一个角落，宪哥小声的问道：“怎么了？被夹在两个女人中间了？”\n“哪是两个啊，呵呵。”张少宇手端酒杯苦笑道。宪哥一听这话就乐了，哪是两个？难不成不止两个？哦，对了，不是听说他在成都还有一个红颜知己吗？这小子倒是艳福不浅啊。\n“哟，走红，吃香了，美女争着投怀入抱了。”宪哥故意逗张少宇。\n张少宇赶紧摇了摇头：“不是这样的，她们……”\n玩笑归玩笔，宪哥没有忘记正事，左右看了看，没有记者在注意他们，当下低声说道：“准备得怎么样，再过几天就得去上海了。手里面的工作处理好了吗？”\n“嗯，该交待的都交待了，剧组周导也同意放我去一天，公司方面，张莉跟我一起去，有些事情要办，其他事情交给副总去处理。”张少宇回答道。",
            "summary": "奇宇轩昂公司的负责人张少宇在接受媒体采访时，感谢了在场嘉宾的支持。随后，他与赵静一起谈笑风生，气氛融洽。宪哥询问张少宇关于即将去上海的工作准备情况，张少宇表示已安排好手头工作，公司将交由副总和张莉处理。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "宪哥",
                "张莉",
                "奇宇轩昂公司"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n赵静 | 未知\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n陈文忠 | 三湘集团的董事长、投资人（张少宇）、朋友（张少宇）、形象代言人（张少宇）\n奇宇轩昂广告策划公司 | 广告公司，张少宇投资的广告公司，从原来的市郊小楼搬到了市中心的大厦，与tci集团和三湘集团结成战略合作伙伴关系，业务蒸蒸日上\n陈博 | 公司经营者、同事（吴济）、老板（张少宇）、投资方（可能）、关系紧张（张少宇）；可能与陈哥有关联，但暂未明确说明"
        },
        {
            "id": 3,
            "content": "宪哥点了点头：“嗯，这次可千万丢不起人哦。这两个月以来，媒体炒翻了天，都在争论和预测你在华语音乐榜中榜能够取得什么样的成绩。对方的经纪公司甚至夸下海口，说要把你打得一败涂地。现在搞得我都有些紧张了，托了好多朋友打听消息，都说要等到颁奖典礼的现场，才会知道答案。”\n“这样不是更好吗？鹿死谁手还是个未知数，反正我只当是去上海休假，其他的事情，心人事，安天命吧。”张少宇轻松的说道，他倒是轻松了，可宪哥轻松不了啊。\n自从jacky传播总公司组建以来，在市场中的确获得了成功，推出的几个新人都成功打响了名气，张少宇更是争气。可是，还没有一个艺人获得过任何奖项，这不能不说是一个遗憾。所以，这次他把宝押在张少宇身上，希望张少宇去一趟华语音乐榜中榜，不管什么奖，只要能捧回一个就算是大功一件了。\n不过这事儿难度太大，今年入围颁奖典礼的歌手，哪一个不是天王天后级别的？刘德烨，郑秀雯，陈亦逊，容猪儿，周杰轮，蔡一玲，算了算了，越想越觉得没希望。只能把目标锁定在最佳新人和十大金曲上面。据宪哥自己估计，张少宇最有可能得的一个奖项就是十大中文金曲，他的《淡然一笑》和《刻骨铭心》传唱度都极高，还有最近的《梦里的缠绵》也不错，希望可以争得一席之地。\n“走了宪哥，拍照了。”正当宪哥暗暗担心之际，张少宇已经拉了他一把，向宴会厅中间走去。看着他满不在乎的样子，宪哥不禁苦笑起来。这个年轻人，好像从来不知道着急是怎么一回事儿。这段时间，媒体炒得那么厉害，他居然不为所动，唉……\n十二月十日，张少宇携张莉，唐奎两人，从长沙起程，搭乘飞机前往上海，参加年度华语音乐榜中榜颁奖典礼。宪哥本来要随行，无奈事务缠身，只得让张少宇先行一步，自己随后就到。",
            "summary": "张少宇在参加华语音乐榜中榜颁奖典礼前的准备和心情。张少宇的经纪人宪哥非常紧张，因为这次的机会对他们在市场上的成功至关重要。然而，张少宇却表现得非常轻松，认为这只是去上海度假。宪哥将希望寄托在张少宇身上，希望能为他赢得一个奖项，但考虑到竞争对手的实力，他觉得这个目标很难实现。张少宇在拍摄现场与宪哥告别，前往上海参加颁奖典礼。",
            "characters_in_summary": [
                "张少宇",
                "宪哥",
                "华语音乐榜中榜颁奖典礼",
                "上海"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n上海 | 故事发生的地点，繁华的大都市，梁进在此学习厨师技能。\n赵静 | 奇宇轩昂公司的业务伙伴，帮助公司接下大业务并与湖南卫视成为合作伙伴\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n陈文忠 | 三湘集团的董事长、投资人（张少宇）、朋友（张少宇）、形象代言人（张少宇）"
        },
        {
            "id": 4,
            "content": "这一天，可把媒体的记者们忙坏了啊，华人娱乐圈的大腕新秀们，会在今天云集上海，欢庆华语乐坛一年一度的盛会。平时天南地北难得聚在一起的明星们，会在今天晚上齐聚一堂，星光灿烂。\n各大新闻媒体都派出了记者，赶赴上海，这其中，重点照顾的目标，则是刘天王，张少宇等人气超高的歌手。\n张少宇在飞机上，居然恰巧的遇到了同样赶去上海参加颁奖典礼的许心灿。详谈之下才知道，许心灿在小强杯失利之后，郁闷了好一阵子，最近才推出了个人的首张单曲cd，卖得还凑和，也入围了最佳新人奖。\n跟以前比起来，许心灿像是收敛了许多，不再那么张扬。当张少宇问起她有没有信心时，她含蓄的表示，有张少宇在，自己怎么可能有机会。在张少宇看来，这话一半是含蓄，一半是记恨。恐怕她的心里还对当初的事情耿耿于怀。于是乎，张少宇也就没有再跟她多说了。唉，好好一个女孩子，进了娱乐圈，竟然变得这个样子。",
            "summary": "一年一度的华语乐坛盛会在上海举行，众多明星云集，包括刘天王、张少宇等。张少宇在飞机上偶遇许心灿，得知她在小强杯失利后推出个人首张专辑并入围最佳新人奖。许心灿相较之前收敛许多，张少宇觉得她内心仍对过去的事耿耿于怀。",
            "characters_in_summary": [
                "刘天王",
                "张少宇",
                "许心灿",
                "小强"
            ],
            "entity_info": "刘天王 | 刘枫饰演的角色，演员\n张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n许心灿 | 小强杯比赛选手，张少宇的竞争对手，可能在赵静和张少宇之间有较亲密关系。在比赛中获得胜利，发表获胜感言时提到了张少宇。\n小强 | 比赛参与者，具体信息未知\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n上海 | 故事发生的地点，繁华的大都市，梁进在此学习厨师技能。\n赵静 | 奇宇轩昂公司的业务伙伴，帮助公司接下大业务并与湖南卫视成为合作伙伴\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）"
        },
        {
            "id": 5,
            "content": "经过一个多小时的飞行，飞机在上海国际机场降落，早有守候在此大批记者，扛着各式装备，在机场大厅围追堵截。更有热情的粉丝，早早迎候在机场大厅里面，只为见偶像一面，说上一句加油。\n明星们前生到达，机场大厅成了一片欢乐的海洋，这片海洋在张少宇到来之后发生的海啸。当身着黑色休闲西装，留着长发，戴着墨镜的张少宇出现在人们眼帘中时，机场里面突然像核弹爆炸一样传出阵阵尖叫声。\n记者们纷纷把镜头对准了他，粉丝们疯狂的呼叫着他的名字，更有因为看到了张少宇庐山真面目，而激动得痛哭流涕的人。张少宇取下墨镜，以示礼貌，满脸亲切的笑容对着媒体和粉丝们挥手致意。\n“张少宇！”一声高分贝的尖叫响起，一个身着“张少宇上海粉丝团”服务的少女突然挤出人群，向张少宇扑了过去。唐奎眼疾手快，身子一动就要上前阻拦。在这个时候，张少宇却一把拉住了他。对待歌迷，大可不必如此。\n张少宇这样做的后果，就是被那位女歌迷来了一个结结实实的熊抱。抱着他不肯放手，嘴里还一边呼叫着他的名字，此举，引起了其他歌迷一片欢呼声。张少宇脸上的笑容，从来未曾减退过半分，正拍着那位歌迷的肩膀，想安慰两句。\n谁知道，也许是受了那位女孩子的启发，又有好几位歌迷冲出人群痛了上来，纷纷围住张少宇，递过鲜花，礼物。张少宇每样东西都亲手收下，然后再转交给唐奎。就在这个当口，一个女歌迷趁张少宇不备，突然吻了他一口！\n“啊！”整个机场大厅炸开了锅，粉丝们叫啊，跳啊，恨不得用声音把机场给掀起来。张少宇苦笑不已，如果换成别人，他肯定一巴掌飞过去了，可这些人是他的歌迷，影迷，对他就是亲人一样。\n最后，机场方面眼看局势难以控制，只得增派保安人员，强行把情绪激动的歌迷带离现场。有好些歌迷挣扎着不愿意离开，为的就是多看张少宇一眼。却被保安强行架着，甚至是拖着带离现场。\n张少宇的被围在人群之中，仍旧不忘记关心歌迷的安全，一再提醒大家不要激动。\n“唉，咱们当记者这么多年，见过的明星和粉丝不少，何曾有过这种场面？光是这个人气，我敢打包票，他今天晚上肯定得奖。”有资深记者目睹这一切，跟同行打起了赌。",
            "summary": "明星张少宇抵达上海国际机场，引发大量记者和粉丝的热情追捧。现场气氛热烈，甚至出现疯狂的粉丝拥抱和亲吻张少宇的情况。由于场面失控，机场方面不得不增加保安人员，将情绪激动的歌迷带离现场。尽管如此，张少宇仍关心歌迷安全，强调大家不要激动。资深记者认为张少宇的人气足以确保他今晚获奖。",
            "characters_in_summary": [
                "张少宇",
                "上海国际机场"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n刘天王 | 刘枫饰演的角色，演员\n许心灿 | 张少宇的竞争对手，可能在赵静和张少宇之间有较亲密关系。在比赛中获得胜利，发表获胜感言时提到了张少宇。\n小强 | 比赛参与者，具体信息未知\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧"
        },
        {
            "id": 6,
            "content": "好不容易，张少宇等人挤出了机场，立刻有主办方派来的车把他们接走了。方办方提供了酒店供各位艺人们歇息，张少宇他们被带着一路来到上海四川路的一家酒店里面安顿下来。\n“哎哟……”一进门，张少宇就躺在了沙发上，长长的舒了一口气，上海的粉丝们太热情了，真是让人高兴啊。\n张莉放下手里的口袋，从挎包里面掏出一面面巾纸递张少宇，笑道：“擦擦脸上的唇印吧。”原来，在刚才的混乱中，张少宇不知道被强吻了多少次，整个脸上都是女歌迷留下的唇印。\n一边擦着，张少宇一边说道：“张莉啊，就麻烦你辛苦一趟，去人才市场看看，有没有我们需要人的人，如果有的话，当场拍板，由你全权处理。只要对方的条件不是太过分，都没有问题。钱挣好，可人才难求啊。”\n“知道，专业营养调配师，食材鉴别师，对吧？”张莉早已经把张少宇的话背得下来了。\n张少宇点了点头：“对对对，还有注意一下，有没有关于咱们国家药膳方面的专业人才。咱们要的就是一个创新，要不然开餐厅，找一个大厨就够了。”开主题餐厅这事儿，张少宇可是策划已久了，这次趁到上海来参加颁奖典礼的机会，得好好招聘一下专业人才，回去之后，就得准备开张了。\n“对了，小唐，你陪你张姐一起去。我这儿没事，一会儿我去见一下梁进，估计他也学得差不多了，如果有可能的话，跟我一起回去。”张少宇突然想起，在上海人生地不熟的，张莉又是一个女儿家，还是小心为好。\n在酒店里面呆不到半个小时，几个人又分头出发了，张莉和唐奎去人才市场，张少宇则按宪哥给他的地址，坐车前往宪哥朋友开的那家料理店。",
            "summary": "张少宇等人在机场顺利抵达后，被安排到上海四川路的一家酒店休息。张少宇请张莉帮忙去人才市场寻找专业人才，如营养调配师、食材鉴别师和国家药膳方面的人才。张莉和唐奎出发去人才市场，而张少宇则前往宪哥朋友开的料理店拜访。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "唐奎",
                "宪哥",
                "机场",
                "上海四川路",
                "人才市场"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n唐奎 | 张少宇的助手或工作人员\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n机场 | 张少宇往返于深圳和成都的地点，繁忙。\n刘天王 | 刘枫饰演的角色，演员\n许心灿 | 张少宇的竞争对手，可能在赵静和张少宇之间有较亲密关系。在比赛中获得胜利，发表获胜感言时提到了张少宇。\n小强 | 比赛参与者，具体信息未知"
        },
        {
            "id": 7,
            "content": "上海到底是东方明珠啊，那繁华，热闹，是其他任何城市都不可比拟的。入眼俱是高楼大厦，车水马龙。听说以前印度阿三曾经吹牛，说他们的孟买，都有上海的水平。结果阿三的一个外交官到了上海参观之后，由衷的感叹：再过二十年，孟买也不可能比得上上海。\n对于一个高度发达的国际性大都市，她的饮食文化也是必不可少的。上海这个地方，汇聚了东西方文化的精髓，她的饮食文化，可以说是独竖一帜，这也是为什么张少宇把梁进派到上海来学习的原因。\n“张先生，到了。”司机一句话，把正在专心观赏上海街景的张少宇唤醒。\n眼前是一幢高耸入云的大楼，抬起头也望不到顶，街上车流人流，络绎不绝，只怕扔一块板砖出去，也能砸到五六辆宝马。\n宽敞的大门口，面对面站着两位迎宾小姐，张少宇的脚刚抬上台阶，人家叫了起来：“欢迎光临。”\n步入大门，立刻有一场别有洞天的感觉，宽广明亮的大堂里面，摆放碰上不少的椅桌，许多客人正在用餐。如果只是这样，还引不起张少宇的兴趣，这家餐厅，奇就奇在，大厨就在大堂里面，当着客人的面做菜。\n但见头戴高帽的厨师，一手拿着小铲，一手拿着餐刀，正在一块铁板烧上面飞快的翻转着。可铁板上面，不见一滴油，只看见一块牛排慢慢变成令人不住吞口水的焦黄色，发出滋滋的响声。\n那块估计还没有巴掌大的牛排里面，不知道裹着些什么，反正闻起来很香，不多时，那块牛排煎好了，厨师用刀铲夹了起来，放在顾客的盘子里面。张少宇看了不由得阵阵纳闷，这么小一块，一口就吃完了，干嘛不多叫一点，上海不是到处都是有钱人吗？这么省干什么？",
            "summary": "上海的繁华与热闹，以及其独特的饮食文化。一位印度外交官参观了上海后，对上海的繁荣感到惊叹，认为孟买无法与之相比。张少宇来到一家特色餐厅，看到大厨在大堂内现场烹饪美食，引起了他的好奇。",
            "characters_in_summary": [
                "印度外交官",
                "张少宇",
                "上海",
                "孟买",
                "特色餐厅"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n上海 | 张少宇等人参加活动的地点，上海粉丝热情欢迎张少宇\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n唐奎 | 张少宇的助手或工作人员\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n机场 | 张少宇往返于深圳和成都的地点，繁忙。"
        },
        {
            "id": 8,
            "content": "“您好，请问有什么可以为你服务的吗？”这时，一个甜美的声音在身边响起，原来是服务小姐。\n“哎，小姐，你好，请问，那样一块牛排，要多少钱？”张少宇急忙问道。\n“哦，那是本店的招牌菜，极品牛排，一口三百块。”小姐面不改色的回答道，仿佛习以为常一般。张少宇现在够有钱了吧，身份地位够高了吧，可听到她的话，也不由倒抽一口凉气。\n一口牛排三百块？确定是人民币吗？不是越南盾吧？我的老天啊，一口就要三百块，那要是多吃上几块，还不得上千？有几个人吃得起啊！\n可这店里面，来吃的人还真不少！上座率起码有一半，上海果然是钱多淹脚板啊。\n这时，张少宇才想起来是来找梁进的，当即对那位小姐说道：“不好意思，请问梁进在吗？”\n“梁进？”小姐疑惑的问了一声，好一阵过后才突然想了起来，微笑着对张少宇说道：“请您稍等一下，我去帮您叫。”说完，又是一个九十度的鞠躬。不错，光看这服务态度就值三百块了。虽然自己并不是来吃饭的，可人家仍然彬彬有礼。等到自己的店开业，也要专门培训一些高文化，高素质的服务人员，给客人宾至如归的享受。\n几个月不见，梁进似乎白了一些，原来那张刻板的国字脸上也有了笑容，从里面笑着奔了出来，来到张少宇身边就是一个拥抱：“哈哈，想死我了。”\n“靠靠靠，大庭广众的，别让人以为我是同性恋，不知道哥们现在是公众人物吗？”张少宇一把推开他，佯装生气的说道。\n梁进看起来开朗了不少，这三个月在上海没少长见识吧？\n“我今天就学习期满了，这几个月待在店里面，真的学了不少东西。才感觉自己以前是多么的渺小，来来来，少宇，咱们逛逛，我详细给你说说这里面的门道。”梁进攀着张少宇的肩膀就往店里面走去。\n在一个厨师旁边停了下来，梁进迫不及待的打开了话匣子：“少宇，你刚才看到了吧，一口牛排就要三百块钱，这要放在其他地方，谁敢相信？可据我观察，在店里面来吃东西的顾客还真多。甚至有的时候还要预约才有位置。你知道这是为什么吗？”\n“为什么？”张少宇反问道。",
            "summary": "张少宇询问一块牛排的价格，被告知一口三百元。他惊讶于如此高昂的价格，但看到店内客量充足，不禁感慨上海人的消费能力。随后，他与朋友梁进重逢，一起逛街谈论店铺经营之道。",
            "characters_in_summary": [
                "张少宇",
                "梁进",
                "上海"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n梁进 | 张少宇的潜在员工，可能需要跟张少宇回深圳\n上海 | 张少宇等人参加活动的地点，上海粉丝热情欢迎张少宇。上海是一个高度发达的国际性大都市，她的饮食文化也是必不可少的。\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n唐奎 | 张少宇的助手或工作人员\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n机场 | 张少宇往返于深圳和成都的地点，繁忙。"
        },
        {
            "id": 9,
            "content": "“他们其实首要任务不是来吃东西的，而是来显示身份的。这家店在上海滩很有名，能到这儿来吃一顿饭，那就是身份的象征。上海有钱人多，不在乎这点钱，只在乎享受。再则，店里的东西味道的确很好，厨师都是从国外受过专门训练的。你不要小看那块牛排，牛肉是从日本松阪直接空运过来，里面包的东西，有伊朗的鱼子酱，用的是美国的岩盐，任何一道食材都是精挑细选，经过专业的营养调配师调配出来的，绝对适合人体的健康。”\n听着梁进滔滔不绝讲了一大堆，张少宇不住的点着头，不错，该想的自己都想到了。而且长沙是湖南的省会，中国传媒之都，食材也应该不是问题。店面已经盘了下来，目前正在装修，万事俱备，只差人才了。\n梁进一个人估计整不下来，等回到长沙还得请几个年轻厨师，让梁进带带。为什么要请年轻的呢？因为年纪稍稍大一点的厨师，都是手底下有几把刷子的，脾气嘛也会大一些，你让他重新学习，那是自己找骂。\n当下张少宇对梁进说了一下安排，让他明天跟着自己一起回长沙去。梁进答应了下来，张少宇看看时间，也差不多该回酒店了，于是告辞离开。",
            "summary": "一个关于上海餐厅的故事，这家餐厅以高品质食材和美味佳肴而闻名。主要角色张少宇和梁进计划在上海开设一家餐厅，他们首先考虑了食材、地理位置和装修等方面的问题。为了招聘合适的厨师团队，他们决定聘请年轻厨师跟随梁进一起工作。张少宇和梁进商定第二天一起返回长沙开始他们的新事业。",
            "characters_in_summary": [
                "张少宇",
                "梁进",
                "上海"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n梁进 | 张少宇的潜在员工，可能需要跟张少宇回深圳；对餐饮行业有深入了解，对张少宇讲述行业门道\n上海 | 张少宇等人参加活动的地点，上海粉丝热情欢迎张少宇。上海是一个高度发达的国际性大都市，她的饮食文化也是必不可少的。\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n唐奎 | 张少宇的助手或工作人员"
        },
        {
            "id": 10,
            "content": "晚八时许，上海光大会展中心，第六届华语音乐榜中榜颁奖典礼在这里举行。来自全国各地的歌手们将与歌迷们齐聚一堂，共度华语音乐的年度盛会。\n这里绝对是一个争奇斗艳的场所，明星们各着穿着时尚奇怪的服装出席颁奖典礼，为的就是多搏版面，增加人气。早就有购到票的粉丝们在观众席落座，等待着盛会的开始。没有买到票的观众，只得在场外苦苦等候，希望有奇迹可以发生。\n一辆辆名车如过江之鲫一般停下，从车上面走下来的，没一个不是大牌，记者们的镁光灯闪个不停，留下了明星靓丽的影像。\n今天晚上的颁奖典礼，是对这一年来，华语音乐的一个总结。对在这一年中，做出突出贡献的歌手给予表彰。这次颁奖典礼，将通过东方卫视向全国直播，让所有人见证华语音乐的兴盛。\n华语音乐榜中榜，向来以公正，公平为著称，不到最后时刻，谁也不会知道花落谁家。据媒体预测，张少宇有可能会凭借《淡然一笑》或者《刻骨铭心》获得一个金曲奖，至于最佳新人奖，有好几个入围者，包括张少宇，李雨春，许心灿，竞争很大啊。\n而今天晚上的颁奖典礼，最大的看点，就是张少宇和李雨春两个人之间的pk，到底谁会如愿以偿，拿到年度最佳新人奖，让我们拭目以待。\n可以容纳数万人的会场，早就成了一片热情之海，各位艺人的粉丝们举着偶像的海报和名牌，等待着偶像们进场。\n晚八点半，歌手们陆陆续续开始进场了，华仔到了，jay也到了，每一个巨星的出场，都会赢得一片尖叫声，都会谋杀记者们不少底片。男星们帅气凌人，女星们波涛汹涌。实在是一场视觉享受。",
            "summary": "在第六届华语音乐榜中榜颁奖典礼上，来自全国各地的歌手们齐聚上海光大会展中心，共同度过华语音乐的年度盛会。这场盛会上，明星们争相展示时尚奇特的服装，争夺版面和人气。观众们在观众席等待，而未能购票的观众则在场外期待奇迹。颁奖典礼将对一年来华语音乐的贡献者进行表彰，并通过东方卫视为全国直播。媒体预测张少宇有可能获得金曲奖，而最佳新人奖的竞争很大，张少宇、李雨春、许心灿都有可能获奖。今晚的最大看点是张少宇和李雨春之间的竞争，谁能获得年度最佳新人奖尚不得而知。晚会现场，观众们热情高涨，为喜爱的歌手们欢呼尖叫。",
            "characters_in_summary": [
                "张少宇",
                "李雨春",
                "许心灿",
                "第六届华语音乐榜中榜颁奖典礼",
                "上海光大会展中心",
                "观众",
                "媒体"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n许心灿 | 张少宇的竞争对手，可能在赵静和张少宇之间有较亲密关系。在比赛中获得胜利，发表获胜感言时提到了张少宇。\n梁进 | 张少宇的潜在员工，可能需要跟张少宇回深圳；对餐饮行业有深入了解，对张少宇讲述行业门道\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n唐奎 | 张少宇的助手或工作人员\n上海 | 张少宇等人参加活动的地点，上海粉丝热情欢迎张少宇。上海是一个高度发达的国际性大都市，她的饮食文化也是必不可少的。"
        },
        {
            "id": 11,
            "content": "张少宇坐在车里面，同坐的还有许心灿，这是主办方的安排，每一个男歌手都会陪伴一个女歌手。两人一路无话，到了会展中心门前，车门一车，张少宇刚露出头，记者们就认了出来，一窝蜂似的冲了过来，对着他拍个不停。\n这可是今年最红的新人王啊，今天晚上就看他的表现了。张少宇被许心灿挽着手，两人微笑着面对媒体，慢慢向里面走去。\n入口处，铺着一条长长的红地毯，这就是传说中的“星光大道”了。张许两人，携手踏上了星光大道，迎接他们两人的，是震天的欢呼声与闪耀的灯光。\n张少宇一进场，粉丝团立刻沸腾起来，高声尖叫着张少宇的名字，风头一时无两。张少宇一面满足媒体的要求，停下来供他们拍照，一面对着观众席上的粉丝们挥手致意。随便一个动作，都会换来一阵骚动。\n这时，不和谐的声音出现了，有人开始喝倒彩，发出阵阵嘘声，此举立刻引发了张少宇粉丝们的不满！仔细一看，原来又是愚米们。靠，找死也不选个方法！粉丝们不甘示弱，纷纷高呼口号，企图把对方的声音压过去。整个会展中心像炸开了锅一般，热闹非凡。\n张少宇当然听到了，也看到了，不过他根本不以为意，脸上始终带着迷人的微笑。为了今天晚上的颁奖典礼，媒体热炒了两个多月，两派粉丝在网络上骂了两个多月，总算还是等到了今天。\n晚上九时许，歌手全部到齐，无一缺席，张少宇被安排在前排落座，左边坐着宪哥，右边坐着刘天王。\n一时间，灯火齐明，照得会展中心如同白昼，在一阵欢呼声中，上海文广董事长宣布，第六届华语音乐榜中榜颁奖典礼，正式开始。\n首先，自然免不了一些俗套，领导致词，前辈致词，回顾这一年来华语乐坛走过的历程，取得的成绩。张少宇向来不喜欢这一套，听得昏昏欲睡。\n“少宇，有没有把握？”旁边的华仔突然问道。\n左右看了看，这一排坐着的全是熟人，张少宇伸过头去，小声的说道：“坦白说，不知道，我最有希望的就是凭借《淡然一笑》或者《刻骨铭心》拿一个金曲奖，甚至最佳新人，难说啊。”\n“放心吧，还是有希望的，我问过一些朋友，他们虽然也不知道答案，但估计你的希望还是很大，不要灰心。”宪哥这时插话道，不过这话怎么听都像是在对他自己说的，因为他对这个颁奖典礼的在意，更强过张少宇本人。",
            "summary": "新人王张少宇和女歌手许心灿被主办方安排在一起。在前往会展中心的途中，两人相顾无言。抵达后，张少宇面对蜂拥而至的记者和粉丝，表现得从容自信。在红地毯上，他和许心灿手牵手，面对掌声和闪光灯。进入会场后，张少宇的粉丝团为他欢呼，但同时也出现了一些不和谐的声音，来自他的竞争对手。尽管面临压力，张少宇始终保持微笑，表现出色。在颁奖典礼上，他与众多知名歌手同台，面对竞争和质疑，展现出自己的实力和信心。",
            "characters_in_summary": [
                "张少宇",
                "许心灿",
                "主办方",
                "会展中心",
                "记者",
                "粉丝",
                "红地毯",
                "会场",
                "粉丝团",
                "竞争对手",
                "颁奖典礼",
                "知名歌手"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n许心灿 | 张少宇的竞争对手，可能在赵静和张少宇之间有较亲密关系。在比赛中获得胜利，发表获胜感言时提到了张少宇。\n记者 | 报道张少宇新闻的记者，在张少宇最脆弱的时候进行采访，导致张少宇情绪失控。\n会场 | 学校举行会议的场所，领导们依次进入，脸上喜气洋洋，互相祝贺。\n梁进 | 张少宇的潜在员工，可能需要跟张少宇回深圳；对餐饮行业有深入了解，对张少宇讲述行业门道\n张莉 | 员工（超市）、同事（张少宇）、东道主（公司搬家）、形象代言人（奇宇轩昂广告策划公司）\n唐奎 | 张少宇的助手或工作人员"
        },
        {
            "id": 12,
            "content": "“第六届华语音乐榜中榜颁奖典礼，首先颁发的奖项是，最佳作曲奖，入围者有，请看大屏幕。”这时，台上主持人赵静大声宣布了颁发的第一个奖项。所有人的目光都被吸到到台上的大屏幕上面。\n“第六届华语音乐榜中榜，最佳作曲奖，入围者有，张少宇《淡然一笑》，周杰轮《发入穴》，周传熊《寂寞沙舟冷》，小虫《梦呓》，伍乐城《暴光》。”\n张少宇听到这儿，差点没从椅子上弹起来！我晕，没有听错吧？第一个奖项，就有我入围了？入围的意思呢，就是由组委会提名，再由评委们认可，一般一个奖项，入围的名额是五个，再从这五个人里面挑出一个人来得奖。\n宪哥的反应跟张少宇一样，扭过头来一脸的惊骇：“不是吧，你还入围了最佳作曲奖？我怎么都不知道？”\n张少宇心里一阵激动，嘿，没有想到还有意外收获。虽然入围不等于得奖，可了聊胜于无啊。哈哈，老天有眼啊！这世上还是有识货的人！\n接下来，大屏幕上面开始介绍入围着的作品情况：“张不宇的《淡然一笑》，首先从网络传唱开来，成为今年最为流行的一首歌曲，作品以唯美的意境，绝佳的作词，深受歌迷的喜爱，成为百度搜索金曲之一。”\n大屏幕上面解说完，主持人赵静宣布：“有请我们的颁奖嘉宾，著名歌手刘欢，著名表演艺术家，赵本三。”我倒，本三大叔也来颁奖了？他不是演小品的吗？跟唱歌挨得上边吗？\n两位颁奖嘉宾一上台，下面就笑成了一片，这两人的形象，不去演喜剧真是白瞎了这长相了啊。\n本三大叔手里拿着一个信封，一走到颁奖台前就来了一句：“哎呀妈呀，这玩意儿挺紧的啊。”惹得台下哄堂大笑。\n张少宇不禁有些紧张起来，这时，大屏幕上面出现了几位候选人的镜头，但见一个个都极力装得很镇定，却又掩饰不住一些小动作。比如周杰轮一直咬着手指头，小刚老师两只手缠在一块，不停的绕来绕去。张少宇还算正常，可一双眼睛死死的盯在台上。\n本三大叔不改他搞笑的本色，那张正宗猪腰子脸一本正经，像小品里面一样，拆开信封，大声吼道：“尊敬的各位领导，各位来宾，女士们，先生们……”话刚念到这儿，台下全乐了，这跟那小品《昨天今天明天》一模一样啊。\n“第六届华语音乐榜中榜，年度最佳作曲奖，得奖人是……”念到这儿，他卖起了关子。音响里面也传来了阵阵战鼓擂响的声音，让所有人心头都紧了一把。\n张少宇的粉丝们尤其紧张，事行他们也得到消息，说张少宇可能只会获得一个年度金曲奖，没有想到，来的第一个奖项张少宇就入围了，虽然明知道不会得奖，但还是有着一丝期待。",
            "summary": "在第六届华语音乐榜中榜颁奖典礼上，张少宇意外地入围了最佳作曲奖。这个奖项共有五位候选人，包括张少宇的《淡然一笑》、周杰轮的《发入穴》、周传熊的《寂寞沙舟冷》、小虫的《梦呓》和伍乐城的《暴光》。张少宇和宪哥都非常惊讶，没想到张少宇会入围这个奖项。颁奖仪式中，本三大叔作为颁奖嘉宾，用搞笑的方式宣布了得奖者。最佳作曲奖得主揭晓，张少宇遗憾地未能获奖。",
            "characters_in_summary": [
                "张少宇",
                "宪哥",
                "本三大叔"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n许心灿 | 张少宇的竞争对手，可能在赵静和张少宇之间有较亲密关系。在比赛中获得胜利，发表获胜感言时提到了张少宇。\n记者 | 报道张少宇新闻的记者，在张少宇最脆弱的时候进行采访，导致张少宇情绪失控。\n会场 | 学校举行会议的场所，领导们依次进入，脸上喜气洋洋，互相祝贺。\n梁进 | 张少宇的潜在员工，可能需要跟张少宇回深圳；对餐饮行业有深入了解，对张少宇讲述行业门道"
        },
        {
            "id": 13,
            "content": "“哎呀，看我老眼昏花的，老刘啊，你给看看，我这眼神儿不好使。”本三大叔突然说道。\n刘欢老师接过信封，看了台下一眼，大声念到：“第六届华语音乐榜中榜，年度最佳作曲奖，得奖者是……”见鬼了，怎么刘老师也学着本三大叔那套啊，你直接念出来不就结了吗？真是折磨人啊。\n“得奖人是，周杰轮，《发入穴》！”\n张少宇心里“格登”一声，虽然在意料之中，可也难免有些失落，白白紧张一场。\n“没事儿没事儿，这才是开始，好戏还在后头呢。”宪哥安慰道，张少宇扭头一看，宪哥紧张得两腿夹得老紧，还能顾得上来安慰自己，难得。\n这时，后面的观众席上面传来一阵嘘声，张少宇回头一看，原来是自己粉丝。当下冲他们摇了摇头，把手指放在嘴边，示意他们不要出声，也不要不有理智的行为。这一招果然奏效，粉丝们立刻安静下来了。\n接下来颁奖了几个奖项，有什么最佳作词奖，最佳音乐电视奖，终身成就奖，反正是热门非凡，几家欢喜几家愁啊。张少宇倒是有些无聊了，估计后面也没有自己什么事儿，要不是非得呆在这儿，真想拍拍屁股走人，长沙还有大把的事情等着自己呢。\n百无聊赖之后，张少宇拿出手机，玩起游戏来了。\n“下面要颁发的是，年度十大金曲，得奖人名单是，周杰轮《发入穴》，张少宇《淡然一笑》，蔡一玲《舞娘》……”\n得，意料之中的奖项来了，观众席上欢声一片，张少宇总算得了一个奖，对于一个刚出道一年的新人来说，挺不容易的了，我们应该知足吧，粉丝们这要安慰自己失落的心情。\n这个奖，跟前面的就没法比了，十个人一起上台，光芒多少会被别人抢去一点。张少宇从颁奖嘉宾手中拿过一座奖杯，冲台下的观众们挥舞了一下，然后就站在那儿合影留念，之后就是下台，嘿嘿，没咱什么事儿了。\n“恭喜啊！”刘天王等张少宇回到座位之后，小声的说道。张少宇看了看手里的奖杯，笑不出来。\n“唉，意料之中的，拿到就好，怎么说也是我们公司的第一座奖杯，回去给你庆功！”宪哥大方的说道，可张少宇看得出来，宪哥是希望自己创造奇迹的，他的语气里面，难掩失望之情。\n“嗯，谢谢宪哥。”张少宇轻声说道，坐下来之后，把奖杯往旁边一放，又拿起手机玩游戏了，那俄罗斯方块还有一局没有玩完呢。\n也不知道是出了故障，还是主办方有意的，在这个时候，突然所有灯光暗了下来，两整探照灯光射向了颁奖台上。\n赵静和另外一位国内知名男主持人走了上来，那位男主持人满脸期待的表情，声情并茂的说道：“接下来要颁发的是一个重要的奖项。”\n赵静接过话头：“没错，接下来要颁发的是，年度最佳新人奖，有请我们的颁奖嘉宾，张学有先生，那因小姐！”\n哟，果然是重量级的奖项啊，这两个颁奖嘉宾，一个是歌神，一个是内地的歌坛大姐。看来主办方对这个奖项也很重视，请来的嘉宾嘉宾都是重量级的。\n探照灯光立刻照射在两位对歌坛做出过重大贡献的天王天后身上，两人携手走了出来，到了颁奖台前，两个免不了互相恭维几句，然后，由张学有先生宣布：“第六届华语音乐榜中榜，年度最佳新人奖，入围的有，请看大屏幕。”\n这时，明知得奖无望的张少宇又有些紧张了，看着大屏幕，听着解说词：“最佳新人奖，入围者有，张少宇《淡然一笑》，李雨春《tmd我爱你》，许心灿《心海》，杨成琳《暧昧》，王心琳《甜心教主》。”\n“春春！春春！”这时，观众席上面的愚米们开始整齐而大声的呼喊道偶像的名字，声震云霄。似乎这个奖项，已经是他们偶像中的囊中之物。",
            "summary": "张少宇参加了一场音乐颁奖典礼，期待着自己能有所收获。然而，当年度最佳新人奖公布时，他的希望落空了。尽管如此，他还是保持乐观，与粉丝们分享喜悦。就在他准备离开时，颁奖典礼发生了意外，年度最佳新人奖揭晓，张少宇的作品成功入围。这让张少宇再次感到紧张和期待，他获得了这个重要奖项，为自己的音乐生涯打开了新的篇章。",
            "characters_in_summary": [
                "张少宇",
                "粉丝",
                "音乐颁奖典礼"
            ],
            "entity_info": "张少宇 | 公司投资者、关系紧张（陈博）、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满\n宪哥 | 小强杯比赛的主持人，主持比赛过程中的环节；向张少宇介绍网站上的歌曲销售情况，提及商业演出事宜，对张少宇计划拍摄的电影表示担忧\n许心灿 | 张少宇的竞争对手，可能在赵静和张少宇之间有较亲密关系。在比赛中获得胜利，发表获胜感言时提到了张少宇。\n记者 | 报道张少宇新闻的记者，在张少宇最脆弱的时候进行采访，导致张少宇情绪失控。\n梁进 | 张少宇的潜在员工，可能需要跟张少宇回深圳；对餐饮行业有深入了解，对张少宇讲述行业门道"
        }
    ]
}