{
    "chapter_title": "第十四章 ",
    "chapter_summary": "张少宇因为家庭问题和财务困境而陷入困境，他的兄弟们决定伸出援手。然而，张少宇在寻找合适工作时遇到了很多困难。他在路边看到一个看似合适的招聘广告，但实际上是一份不适合他的男性服务员工作。这让张少宇感到非常沮丧。在一天中，他还遇到了其他一些倒霉的事情，如被一位红袖章老大爷罚款。这些遭遇让张少宇对生活倍感艰辛。",
    "characters_in_summary": [
        "张少宇",
        "红袖章老大爷",
        "家",
        "路边",
        "餐厅"
    ],
    "pre_entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n杨婷瑶 | 学生，张少宇的朋友，学生会副主席；阻止张少宇与保安冲突，为张少宇求情。在火锅店内与张少宇相遇，照顾醉酒的张少宇并将其送到宾馆。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n张莉 | 张少宇的女友，两人在一起五年。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“给我钱干什么？”张少宇奇怪的问道。自己的事儿除了杨师姐以外，没告诉过其他人，难不成兄弟们都知道了。\n梁进没有说话，拉过张少宇的手把几百块钱塞给了他，然后转身收拾自己的床铺去了。张少宇是个好面子的人，虽说是自己兄弟，但大家还是靠父母吃饭，这钱他不能要。\n“少宇，收下吧，你虽然没说，可我们知道，你肯定出了什么事儿。再说了，都是自己人，你还跟我们客气？”李丹走了过来，拍了拍他的肩膀。张少宇低下了头，略一思考，抬头说道：“我也不瞒你们，我跟家里闹翻了，银行帐户也让我给注销了，以后，一切都得靠我自己。哥几个的心意，我记住了。这钱，我迟早还你们。”\n李丹潇洒的甩了甩长发，耸耸肩道：“那随便你。”",
            "summary": "张少宇向梁进询问给他钱的原因，得知兄弟们似乎知道他的秘密。张少宇因家庭矛盾和银行帐户被注销而陷入困境，兄弟们决定帮助他。尽管张少宇拒绝接受钱，但在李丹的建议下，他还是决定将来偿还这份心意。",
            "characters_in_summary": [
                "张少宇",
                "梁进",
                "李丹"
            ],
            "entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n杨婷瑶 | 学生，张少宇的朋友，学生会副主席；阻止张少宇与保安冲突，为张少宇求情。在火锅店内与张少宇相遇，照顾醉酒的张少宇并将其送到宾馆。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n张莉 | 张少宇的女友，两人在一起五年。"
        },
        {
            "id": 1,
            "content": "转眼就到了开校的时间，这几天，杨婷瑶好像人间蒸发似的，看不到人影儿。张少宇忙着找工作，也就没去找她。说起这找工作吧，张少宇头都大了，好歹咱也是个大学生啊，可找了好几天，连学校食堂打杂都不要他，人家说那工作是留给贫困学生的，再说报酬也很少，张少宇自己也不愿意干。\n而且张少宇还要上课，只能找兼职，这样一来，可供选择的范围又小了许多。这几天，路没少走，孙子没少装，可到头来还是一场空。眼看着明天就正式开始上课了，张少宇已经有点急了。\n这一天，张少宇又找了整整一天，跑了好几个地方，可人家一听他是在校大学生，都知道肯定是打短工，没一家要他。张少宇那个受打击啊，最郁闷的是，他在路边的一块牛皮藓广告上面发现一则招聘启示，说是招男性服务员，要求形象气质好，待遇颇丰，底薪就是三千，还不说提成。张少宇心想这工作还过得去，而且条件自己倒也还勉强凑和，于是兴冲冲打了一个电话过去。\n“喂，请问你们是不是招聘服务员？”\n对方小心翼翼的问道：“你是干什么的？”\n“我是在校大学生。”\n对方一听他是在校大学生，沉吟了一会儿，小声说道：“嗯，大学生在我们这行挺抢手的。以前干过这行吗？”\n“高中的时候干过两个月，放暑假体验生活。”张少宇信口胡说，他体验过屁的生活，在迪吧里体验差不多。\n对方听他这么一说，好像顿时来了兴致：“哦，那太好了，我们这儿正缺人呢。那你留个联系方式，到时候再联系你吧。”\n张少宇急着找工作，一听这话就急了：“能不能快点上班，我什么苦都能吃的。”\n“呵呵，看来你还挺着急，不过干这行光有体力不行，还得讲究技巧。最近风声很紧，警察正严打呢，我们必须得小心一些，打这个手机能联系到你吗？到时候再联系吧。”对方说完这几句话，就匆匆挂了电话。\n严打？体力？技巧？张少宇把这三个关键词一窜，立时破口大骂：“妈的，真郁闷，原来是招鸭子！”以前只在网上看过这类消息，没想到这次还真让自己给碰上了。连叫了几声晦气，张少宇扭头就走。跑了一整天了，看看时间，都快八点了。",
            "summary": "张少宇在寻找工作时遇到了困难，找不到合适的兼职工作。他在路边看到了一个招聘启示，以为是合适的工作，结果却发现是招男性服务员，需要技巧和体力。张少宇意识到这是一个不合适的职位后，感到非常沮丧。",
            "characters_in_summary": [
                "张少宇",
                "路边"
            ],
            "entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n杨婷瑶 | 学生，张少宇的朋友，学生会副主席；阻止张少宇与保安冲突，为张少宇求情。在火锅店内与张少宇相遇，照顾醉酒的张少宇并将其送到宾馆。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。"
        },
        {
            "id": 2,
            "content": "脚有些酸痛，他在街边的长椅上坐了下来。\n看着来来往往的人群和车流，大家都在为生活而奔波着，做人可真是不容易啊。张少宇很奇怪自己为什么会有这样的想法，转念一想，是了是了，自己找了好几天工作，看人脸色，一事无成，总算对这个现实的社会有所了解了。想到这里，他好受了些，跑了几天，总算有点收获。\n长长的叹了口气，他背靠着椅子，掏出了包里的香烟，一看，没几支了。\n“妈的，人穷连烟都抽得这么快。”一边嘀咕着，一边点上了一支。一阵吞云吐雾，感觉舒坦了一些，把烟头往地上一扔，拍拍屁股正要走。不知道从哪儿冒出来一个手臂上戴着红袖章的老大爷，一把拖住张少宇宙叫道：“随地丢垃圾，罚款五元！”\n看着老大爷得意的神情，张少宇算是明白了，这老家伙肯定早就盯着自己，只等你烟头一扔就过来收罚款。老子都快穷得吃不起饭了，还有钱给你。当下双眼一瞪，恶狠狠的说道：“你敢收我的罚款，知道我是干什么的吗？老爷子，趁早躲一边去，小心血溅在你身上！”\n张少宇不过是想吓吓他，谁知道这老爷子还真不是一个服软的主儿，脸色一变，勃然大怒：“小子，你别吓唬我！老子当年在老山打仗的时候你还在穿开裆裤呢！现在的年轻人怎么都这样，国家要是靠你们，那就完了！……”后几句话张少宇没听清楚，他的注意力都放在了老人的脸上，这老爷子越说越激动，双目圆瞪，大有死不瞑目的之势，说话的时候，一双手抖不个停。\n张少宇有些害怕了，这老爷子不会有心脏病之类的吧？要是一个不留神，倒在这儿，自己可吃不起这官司。罢了，自认倒霉吧。掏出皮夹子，再怎么数，那零钱也只有四块六毛，张少宇眉头一皱，随即赔着小心对老爷子说道：“老同志，我这儿就四块六，你给打一折扣成不成？”\n“不行！我们这是按规章制度办事儿，谁也不能……”没等老爷子说完，张少宇已经不住的挥着手：“得得得，我服了您了，看好，这是十块钱，你找我五块，再给我开一张统一发票。”\n“嘿，我说你这小伙子故意的吧？啊，收罚款我还给你开发票？你当是公款消费呢？”老爷一边说，一边掏出钱找给了张少宇。\n“行了，老爷子，告诉你，国家还得靠我们年轻人，您哪，回家享清福吧。”张少宇哼哼唧唧的嘀咕了几句，抬脚就走人了。",
            "summary": "张少宇在寻找工作时感到生活的艰辛，坐在街边长椅上抽烟时遇到了一位戴红袖章的老大爷，因为乱扔烟头被老大爷罚款。张少宇本想恐吓老大爷，但看到他的激动情绪后心生担忧，无奈地支付了罚款并调侃了老大爷。",
            "characters_in_summary": [
                "张少宇",
                "戴红袖章的老大爷",
                "街边",
                "长椅"
            ],
            "entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n杨婷瑶 | 学生，张少宇的朋友，学生会副主席；阻止张少宇与保安冲突，为张少宇求情。在火锅店内与张少宇相遇，照顾醉酒的张少宇并将其送到宾馆。失踪，未知原因。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。"
        },
        {
            "id": 3,
            "content": "这人倒霉是不是都有叠加效果？怎么今天就没遇上一件好事儿？路过一家服务专卖店外面的时候，张少宇对着橱窗上面的玻璃仔细看了看，没见印堂发黑，乌云盖顶啊。咦，等会儿，这是什么？\n此时，张少宇从玻璃里看到对面一家什么店外面贴着一张招聘广告，上面歪歪斜斜的写着“招聘网管”四个字。心里一喜，转过身就往对边奔，也不顾马路上车辆多。\n“嘿！又是你，横穿马路，不走人行道，罚款……”\n“老爷子，您哪，放我一马吧。”张少宇吓了一大跳，逃跑似的奔进了那家店里。进去一看，原来是家网吧。看这模样也不是很大，也就三十来台机子，生意还行，上座率在80%以上，都是些年轻人在打游戏。\n这当中居然有几个五六岁的小屁孩！坐在宽大的高背皮椅上，双脚都沾不到，还兴致勃勃的玩这泡泡堂。张少宇总算理解，刚才老爷子的话不是没有道理，这么小就混网吧，长大了还得了？\n正摇头叹息时，一个声音在背后响起：“上网么？”\n回过头一看，一个年纪四十来岁，有些秃顶，身材矮小，满脸胡子的中年人坐在网吧门口的管理机后，正抬着头询问张少宇。\n张少宇看到他第一个反应就是，这人怎么这么猥琐？\n“哦，不是，请问老板在吗？”在张少宇看来，这人肯定不会是老板。倒更像是个进城走亲戚的老乡，再看看那身穿戴，比自己还寒碜。你说哪有老板穿着打有补丁的衬衣？",
            "summary": "今天张少宇运气不佳，一路上遇到许多倒霉事。他在一家服务专卖店外看到一张招聘广告，决定去应聘。进入网吧后，他发现里面有很多年幼的孩子在玩游戏。与网吧老板交谈后，他意识到自己的初衷可能不对。",
            "characters_in_summary": [
                "张少宇",
                "服务专卖店",
                "网吧"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n杨婷瑶 | 学生，张少宇的朋友，学生会副主席；阻止张少宇与保安冲突，为张少宇求情。在火锅店内与张少宇相遇，照顾醉酒的张少宇并将其送到宾馆。失踪，未知原因。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。"
        }
    ]
}