{
    "chapter_title": "第一百三十二章 ",
    "chapter_summary": "张少宇为了照顾身边的人，花费60余万元购买房产，引发家人不满。他决定在有限的生命里努力工作，安排好后事。张少宇受邀参演冯导的贺岁片，与赵静一起去成都拍摄。赵静也决定陪张少宇拍戏，两人在剧组共度时光。张少宇关心长沙的生意，计划将唐朝餐厅发展为全国品牌。剧组放假两天，张少宇打算回家处理事务。赵静突然造访，询问张少宇的假期计划。张少宇请赵静帮忙捐赠一万册图书给母校。张少宇回到家乡，举办盛大家庭聚会，庆祝自己的成功。他送给长辈们礼物，让父亲感到自豪。张少宇和杨婷瑶一起回顾过去的趣事，讨论未来的规划。",
    "characters_in_summary": [
        "张少宇",
        "赵静",
        "冯导",
        "杨婷瑶",
        "唐餐厅",
        "成都",
        "长沙",
        "母校"
    ],
    "pre_entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n成都 | 张少宇曾生活过的城市，计划在此发展事业但未成功。杨婷瑶居住于此。\n长沙 | 中国湖南省省会，城市繁华，交通便利\n母校 | 张少宇生活了三年的地方，没有发生变化。\n张莉 | 张少宇的朋友，可能在餐厅行业有所涉及。与赵静共同商讨如何帮助张少宇解决问题。\n唐奎 | 张少宇的助手/工作人员、好友、即将结婚的对象、可能导致张少宇陷入困境的人\n清朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇斥资六十余万，在长沙市韶山路替唐奎购置了一处房产。长沙这房价也挺吓人，一平方四千多，唐奎那房子，一百二十几个平方，算上装修，整整花去六十多万。\n对于此举，张繁荣昌盛很有意见。虽然唐奎跟张少宇关系非同寻常，而且男人这个东西，总是义气为先的。可也没有道理拿六十多万去送人吧？你张少宇现在是有两个钱了，可这钱一来是你辛辛苦苦挣来的，二来也是以后的发展资金。\n唐奎结婚，是应该祝贺，也应该送礼，可送一套房子，是不是太过了。他自已也是一个男人，结婚讨老婆，连房子也不能自己搞定吗？你是他大哥，可你能照顾他一辈子吗？\n面对张莉的询问，张少宇统统用沉默来应对，他不想解释，也不知道应该怎么解释，钱财这个东西，的确重要，自己想拍电影，不是钱还不够吗？如果自己不出这个事情，可能不会送小唐一套房子。\n问题是，自己就两年活头了，还卷着干什么？生不带来，死不带去，能把自己身边的人都安排好，这才是自己最大的心愿。\n这天张少宇总算睡了一个好觉，睁开眼睛的时候，天色已经放亮了，一把掀开被子，望着那天花板上的吊灯，长长的伸了一个懒腰。",
            "summary": "张少宇为朋友唐奎花费60余万元购买了一套房产，引发了家人和张繁荣昌盛的不满。张少宇认为这些钱是用来发展自己的事业和照顾身边的人，他认为自己的生命有限，应该把身边的都安排好。经过思考后，张少宇终于睡了一个好觉。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "张繁荣昌盛",
                "房产"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n唐奎 | 张少宇的助手/工作人员、好友、即将结婚的对象、可能导致张少宇陷入困境的人\n张莉 | 张少宇的朋友，可能在餐厅行业有所涉及。与赵静共同商讨如何帮助张少宇解决问题。\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n清朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。"
        },
        {
            "id": 1,
            "content": "摸到床头柜，拿地连想公司特别赠送的最新款手机一看时间，靠，都九点了。今天还得赶去成都拍冯导的贺岁片呢，千万不要迟到了。冯导这人在圈子里面出了名的脾气大，跟吴导有一拼，而且最讨厌演员不守时。\n迅速起床穿好衣服，正想着唐奎怎么还没有来，才想起他最的新婚燕尔，自己放了他一周的假渡蜜月，靠，还得自己开车啊，可是自己开车去，到了剧组一报到，肯定马上得赶收音机去成都，谁给开回来。\n前思后想，突然惊觉今天是礼拜六，双休日啊，赵静肯定不用上班吧？\n当下拿着手机，给赵静打过去一个电话，听着电话里面的嘟嘟声，可就是没有接通，张少宇有些着急了。\n喂，谁啊？电话里面，传达室来赵静睡意朦胧的声音，靠，不是还在睡觉吧？\n喂，赵静，是我，你现在在干什么？张少宇问道。\n听到是张少宇，赵静似乎一下子清醒了许多，语气也变了？啊？是你啊，什么事？\n我今天要赶到成都去拍戏，可是唐奎放假了，你有没有空，如果有空的话开车送我一下。张少宇说这话的时候，心里可没抱多大希望，赵静这个家伙。是个懒猪，贪睡着呢。\n没有想到，赵静略一沉吟，立马复道：成，没有问题，你在家等着我啊。\n挂断电话，张少宇洗过脸，检查一下行李，笔记本，换洗的衣服都带着，应该没有落下什么东西，这次冯导也学着跟风了，前一段时间，华仔投资那部《石头》大卖，一时间国内方言剧如雨后春笋般冒了出来。\n冯导这部贺岁片，也是取材于市井小民，通过一系列的手法，想在一片笑声中，突显一些现实问题出来。这一回，张少宇生平第一次占到了长相的便宜。大屏幕上面，帅哥靓女太多，观众已经看得有些腻味了，冯导在想这部戏的男主角时，第一个就想到了张少宇。\n他虽然长相并不突出，甚至谈不上帅哥，可这种人会给别人一种感觉，那就是他就在你身边一样，而不是像其它明星，一副高高在上的感觉。现在召集的娱乐圈，帅哥已经不太流行了，相反的，一些有实力的演员开始出头。",
            "summary": "张少宇需要在早上9点赶到成都拍摄冯导的贺岁片，但他担心可能会迟到。冯导以脾气大而著称，不喜欢演员不守时。张少宇打电话给赵静，希望能借她的车去成都，但赵静刚开始还在睡觉。后来赵静答应帮忙，张少宇开始准备行李和拍摄所需物品。这部电影是关于市井小民的故事，张少宇首次凭借长相优势获得主演机会。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "冯导",
                "成都"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n成都 | 张少宇曾生活过的城市，计划在此发展事业但未成功。杨婷瑶居住于此。\n唐奎 | 张少宇的助手/工作人员、好友、即将结婚的对象、可能导致张少宇陷入困境的人\n张莉 | 张少宇的朋友，可能在餐厅行业有所涉及。与赵静共同商讨如何帮助张少宇解决问题。\n清朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。"
        },
        {
            "id": 2,
            "content": "门铃史了起来，张少宇知道赵静到了，提起行李就走了出去，打开门，赵静正站在门外，张少宇着急着去剧组报到，也没有跟她多说什么，两人一起向楼下走去。\n赵静polo车就停在楼下，张少宇直接到后车箱，打开后盖，想把行李放进去。可一看，傻了，这里面怎么也装着行李？\n赵静，这是……回过头看了看赵静。张少宇疑惑不解。\n这是我的行李啊，我也要去成都。赵静一副理所当然的样子。\n你去成都干什么？张少宇好像猜到点什么，看着笑意吟吟的赵静问道。\n陪你拍戏啊，我最近休假呢，正想要去哪儿玩玩，恰好你要去成都拍戏，那我也跟去了。赵静调皮的笑道。笑过之后，突然又拉长了脸，瞪着张少宇问道：怎么，你不想我跟你去？怕我打扰到你？\n张少宇的脸色变得更快，立马笑道：求之不得，不过你跟我去，不会怕无聊吧？\n只要跟你在一起，肯定不会无聊的，你对女人不是向来有一套的吗？赵静话里有话的说道。张少宇怕她又把话题旆自己不想谈的方向扯，放好行李，直接钻上了车。\n一路向着市中心开去，冯导他们在一家酒店里面集中，上午十一点的飞机。车到那家酒店，赵静打了一个电话，让自己的一位闺中密友来把车开了回去，跟着张少宇一起到了剧组。\n对于赵静的到来，剧组似乎没有人表现出过多的惊讶。都是在圈子里面混的，这种事情见得多了。再说了，娱乐新闻上现不是经常报道，说张少宇跟赵静之间有不同寻常的密切关系吗？",
            "summary": "张少宇在门口接到赵静，得知她也要去成都陪自己拍戏。赵静解释说是因为休假了想出去玩，正好张少宇要去成都，于是决定一起前往。在剧组，赵静的出现并没有引起太多惊讶，因为娱乐新闻经常报道她和张少宇之间的亲密关系。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "成都"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n成都 | 张少宇拍戏的地点，冯导的贺岁片拍摄地，华仔投资的那部《石头》大卖的方言剧拍摄地\n唐奎 | 张少宇的助手/工作人员、好友、即将结婚的对象、可能导致张少宇陷入困境的人\n张莉 | 张少宇的朋友，可能在餐厅行业有所涉及。与赵静共同商讨如何帮助张少宇解决问题。"
        },
        {
            "id": 3,
            "content": "剧组人员到齐，导演，副导，灯光师，造型师，男女主角，配角，一行二十几个浩浩荡荡的向机场进发，十月的长沙，已经开始秋凉了，张少宇穿得严严实寮，还戴着一顶帽子，帽沿遮住他半张脸，一般人看不出来是他。\n这也是为了剧组保密需要，张少宇现在人气如日中天，走到哪儿都有疯狂的粉丝追逐，不能不防啊。\n上了飞机，全剧组所有人一齐坐在商务舱，张少宇总松了一口气，赵静就坐在他的旁边，或许这是剧组特意安排的吧，正拿出笔记本，准备创作一下，可赵静已经开始无聊了，一把给抢了过去，自己玩起单机游戏来。\n张少宇也由着她，靠在椅子上面，望着窗外的天空出神，这次到成都拍戏他有许多的事情要做。其中最重要的一件，就是回家一趟，把家里的事情安顿好。父母至今住在两室一厅的小房子里面，自己琢磨着给他们买块地皮，在城郊的什么地方修幢别墅。小县城，也花不了多少钱，他们就自己这么一个儿，要是有一天自己不在了，他们至少不会为下半辈子担心。\n下午一点过，飞机到达成都上空，张少宇看着这个自己呆过三年多的城市，看着这个留下自己许多美好回忆的城市，心里波涛起伏，久久不能平静，就是在这里，自己度过了大学时光，就是在这里，遇上了杨师姐。\n一年之前，自己在这个城市里面，还是一个少不更事的小伙子，面现在，心境早已经跟以前大不一样了。",
            "summary": "剧组前往成都进行拍摄，男主角张少宇为了保护隐私，穿着严实并戴帽子。飞机上，赵静陪伴在张少宇身边，两人各自忙碌。张少宇思考着回家后为父母购买地皮修建别墅，以解决他们的养老问题。抵达成都后，张少宇感慨万分，回忆起在大学时期的美好时光和遇到的杨师姐。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "杨师姐",
                "成都",
                "飞机"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n成都 | 张少宇拍戏的地点，冯导的贺岁片拍摄地，华仔投资的那部《石头》大卖的方言剧拍摄地\n飞机 | 用于飞行运输的工具，乘客可以在飞机上休息、娱乐等\n唐奎 | 张少宇的助手/工作人员、好友、即将结婚的对象、可能导致张少宇陷入困境的人\n张莉 | 张少宇的朋友，可能在餐厅行业有所涉及。与赵静共同商讨如何帮助张少宇解决问题。"
        },
        {
            "id": 4,
            "content": "哎呀，双输了。身边的赵静突然叫了起来，张少宇扭头一看，此时的赵静，脸上露出孩童般天真的神色，正为输了一局游戏而懊恼不已。张少宇不由得羡慕起她来了，这个丫好像从来不知道什么叫伤心，整天都是东呵呵的。\n真希望她永远都是这个样子。希望不远后的将来，她不会为了自己的逝去而悲伤。轻轻碰了碰赵静，张少宇笑道：别玩了，马上下飞机了。\n不干，还要玩一局再说。赵静耍起了小性子。张少宇爱怜的摇了摇头，静静的注视着她。最近一段时间，那个到底爱谁的问题早已经被自己抛到脑后去了。如果非要分个明白，那只能说，我三个都爱。\n会不会觉得有点花心的意思？完全不会，自己只有两年时间了，一定要用好这两年，让爱自己的人都留下一个美好的回忆，能给的，自己尽量给予，当有一天自己不在了，希望留在她们脑海中的，全是自己的好。\n在成都拍戏的日子，张少宇仍旧不改拼命三郎的本色，每天努力的工作，积极配合剧组的要求，博得了剧组上下的一致好评。而赵静似乎也很体谅张少宇，从来不会给他添麻烦。\n他拍戏的时候，赵静就静静的守候在一旁看着他，下班以后，他们就返回酒店。本来这两个人都是性格外向，开朗，可是现在，由于他们艺人的身份，想随意外出已经不可能了。只能偶尔抽出一点时间，像间谍一样乔装改扮，出外流览这个他们为之怀念的城市。",
            "summary": "张少宇是一个即将离开人世的演员，他在有限的时间内努力工作和享受生活，希望能给爱他的人留下美好的回忆。赵静是一个性格开朗的女孩，她和张少宇一起度过这段时光。尽管他们的生活受到限制，但他们仍然努力寻找机会共同度过愉快的时光。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "无"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n无 | 无\n李丹 | 张少宇的朋友，可能与张少宇有其他合作关系或友谊关系\n刘磊 | 张少宇的好友，可能与张少宇有其他合作关系或友谊关系\n周导 | 剧组的导演，对张少宇的表演不满，可能是张少宇的上司或合作伙伴"
        },
        {
            "id": 5,
            "content": "而张少宇人在成都仍旧挂念着长沙的生意。通过网络，电话等方式，跟张莉和餐厅取得联系，关注最过的生意状况。所幸，奇宇轩昂广告公司和诏朝餐厅的运行都相当良好。\n特别是唐朝，生意越来越红火，经过张少宇的同意，唐朝又准备发展一比金卡vip会员。现在在长沙，有一张唐朝餐厅的vip会员金卡，已经成为上流社会里面一种身份的象征。老总、经理们请客吃饭，都不太喜欢大酒店了，改去唐朝。\n张少宇对这种状况比较满意，开始寻思着等家旗舰稳定了之后，是不是要增开别的分店，把唐朝做成一个品牌。就像北京的谭鱼头那样，遍布全国。",
            "summary": "张少宇在成都关心长沙的生意，通过电话联系了解餐厅状况。奇宇轩昂广告公司和诏朝餐厅运行良好，特别是唐朝餐厅生意红火，计划发展金卡vip会员。张少宇满意于现状，考虑未来是否要开设分店，将唐朝发展成全国品牌。",
            "characters_in_summary": [
                "张少宇",
                "奇宇轩昂广告公司",
                "诏朝餐厅",
                "唐朝餐厅",
                "成都",
                "长沙"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n奇宇轩昂广告公司 | 张少宇经营的广告公司，举办乔迁酒会\n唐朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。\n成都 | 张少宇拍戏的地点，冯导的贺岁片拍摄地，华仔投资的那部《石头》大卖的方言剧拍摄地\n长沙 | 中国湖南省省会，城市繁华，交通便利\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n李丹 | 张少宇的朋友，可能与张少宇有其他合作关系或友谊关系\n刘磊 | 张少宇的好友，可能与张少宇有其他合作关系或友谊关系\n周导 | 剧组的导演，对张少宇的表演不满，可能是张少宇的上司或合作伙伴"
        },
        {
            "id": 6,
            "content": "这天是十一月七号，星期天，剧组放假两天。贺岁有一个特点，那就是赶档期，一定要赶到春节之后上映，所以拍摄任务比较紧。这些日子以来，上至导演，主角，下至每一个工作人员，都很劳累。冯导考虑到这点，所以特别批准，放假两天。\n张少宇正在酒巴店的房间里面清点着要带回家的礼物。他准备利用这两天假期，回到家去把该办事情办了。这还是他成名之后，第一次回家。\n上次回家的时候，好像自己还是一博影业的一个小艺人，一个念头出现在张少宇的脑涨中，衣锦还乡。别人衣锦还乡，必定是兴高采烈，欢喜不已。可张少宇心里面却没有这种感觉。\n笔记本三台，手机两部，咦，好像还忘记了什么。张少宇看着行李仃里面的东西，自言自语道。",
            "summary": "剧组在贺岁期间放假两天以缓解工作人员的疲劳。张少宇，一位成功的演员，打算利用这段时间回家处理一些事务。他回想起过去在家时的生活，现在有了成就，他想实现“衣锦还乡”的愿望。然而，他的心情并没有想象中的兴奋。在整理行李时，他发现还遗漏了一些物品。",
            "characters_in_summary": [
                "张少宇",
                "家"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n家 | 刘枫休息的地方、私人空间\n李丹 | 张少宇的朋友，可能与张少宇有其他合作关系或友谊关系\n刘磊 | 张少宇的好友，可能与张少宇有其他合作关系或友谊关系\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能"
        },
        {
            "id": 7,
            "content": "突然，门被大力推开了，赵静像小鸟一样，蹦蹦跳跳的跑了进来。\n少宇，干什么呢？难得你放假，我们去哪儿再啊？我还有两天就要回去了。赵静一跑进来，就大声问道。突然发瑞张少宇的箱子里面装着不少好玩意儿，一下了来了精神。蹲在地上拿起一个笔记本看了又看。\n哎，你买这么多笔记本跟手机干什么？不是要改行当小贩了吧？赵静不解的问道。\n张少宇闻言笑道：不是，我今天要回家去，这些东西都是给亲戚们礼物。我爸爸向来好面子，我不能给他丢脸啊。\n赵静一听这话，吐了吐舌头：真阔气，跟爆发户似的，哎，你怎么没想着送我一台啊？\n张少宇放下手面的记事本，望着她，认真的说道：你如果需要的话，我可以送你十台。\n自己本来是一句玩笑话，没有想到张少宇如此认真，赵静一时间有些茫然了，片刻之后，笑了起来：晕，你这么认真干嘛？我不过是开个玩笑。\n我是要你知道，不管你要什么，只要我能办到，一定会给你。张少宇仍旧认真的说道。赵静像有些慌了，怔怔的站了起来，看着张少宇，小心翼翼的问道：少宇，我，我是不是，做错什么，惹你生气了？\n摇头笑了笑，张少宇走到她的面前，轻声说道：没有，我说的是真心话。\n赵静看着张少宇，脸上露出狐疑的神色，少宇这是怎么了？最近好像不太正常呀？好像一下子对自己好了许多，再也不嫌自己烦了，时不时的冒出一句话来，让自己感动得不得了。\n直直的看着张少宇的眼睛，赵静试图从他的眼神里面找出一些什么东西来，可是，张少宇那双眼睛里面，就像一潭静水，什么也没有。\n呼出一口气，赵静笑了起来：少宇，真的，我真的好希望你一直对我这样，现在，我才知道什么叫幸福，你不嫌我烦了，也不赶紧我走了。我科怀疑这是在做梦！我好怕这个梦会醒过来……\n没等赵静说完，张少宇已经张开双臂，把赵静搂入怀中，脸巾着她如丝的秀发，问道：感受一下，是在做梦吗？\n闭上眼睛，感受着张少宇身上特有的男人气息，赵静痴痴的说道：不是，一切都是那么的真实。你的心在跳，你的身上散发出热量，这一切，我都能感觉到。少宇……\n嗯？什么？张少宇轻声问道。",
            "summary": "赵静突然闯入张少宇的家，询问他假期计划。原来张少宇要回家给亲戚们送礼，赵静开玩笑地问他为什么不送自己一台。张少宇认真地表示，只要她能需要，他会送她十台。这让赵静感到意外和感动。",
            "characters_in_summary": [
                "赵静",
                "张少宇",
                "张少宇家"
            ],
            "entity_info": "赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n张少宇家 | 张少宇居住的地点，与唐奎关系密切，唐奎可能在此与张少宇恋爱。唐奎在此遇到意外事件，试图帮助倒地的人，但被误认为是敌人而受到攻击。\n李丹 | 张少宇的朋友，可能与张少宇有其他合作关系或友谊关系\n刘磊 | 张少宇的好友，可能与张少宇有其他合作关系或友谊关系\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能"
        },
        {
            "id": 8,
            "content": "轻轻挣开张少宇的怀抱，赵静看着张少宇，一字一顿的说道：我爱你。\n脸上绽放出会心的笑容，张少宇伸出手，慢慢抚上赵静的脸庞，那润滑如珠的肌肤带给手掌舒服的感觉。\n谢谢你的爱，张少宇三生有幸。\n赵静停了停，问出了一个一起起问而从来没有得到过正面的回答的问题：那你爱我吗？\n我希望你能明白，爱，不是用来说的，是用行动来证明的，如果一个男人，天天把我爱你三个字挂在嘴上，那基本上可以肯定，他是个种马。张少宇说道。\n虽然仍旧没有得到实际的答案，可赵静却满意的笑了。因为最近这一段日子以来，她都明确的感受到张少宇的爱意。不但对自己关爱有加，甚至连生活中的一些小细节，他也不会放过，比如天凉了，他会提醒自己加件衣服，吃饭的时候，提醒自己不要吃得太快，睡觉的时候，会提醒自己盖好被子……\n虽然并不清楚他为什么会有这种转变，可幸福的感觉充塞着自己，已经没有多余的精力去思考其他事情了。有这样的一个男人，此生足矣。",
            "summary": "赵静向张少宇表达了她的爱意，而张少宇则回应说爱是需要用行动来证明的。尽管赵静没有得到直接的答案，但她感受到了张少宇对她的关爱和关心，这使得她感到非常幸福。",
            "characters_in_summary": [
                "赵静",
                "张少宇",
                "未知"
            ],
            "entity_info": "赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n未知 | 新出现的地点，可能是婚礼现场或与张少宇有关的重要场合\n张少宇家 | 张少宇居住的地点，与唐奎关系密切，唐奎可能在此与张少宇恋爱。唐奎在此遇到意外事件，试图帮助倒地的人，但被误认为是敌人而受到攻击。\n李丹 | 张少宇的朋友，可能与张少宇有其他合作关系或友谊关系\n刘磊 | 张少宇的好友，可能与张少宇有其他合作关系或友谊关系"
        },
        {
            "id": 9,
            "content": "好了，我马上要回家去了，你呢？张少宇的话把赵静从胡思乱想中交接班了回来。\n一愣之后，赵静几乎是条件反射似的说道：我当然跟你一起去啊，你回家，我也要回家啊。\n听到她这么说，张少宇倒是有些为难了。自己已经通知了杨师奶，让她跟自己一起回去。因为家里的长辈都对杨婷瑶印象很好，如果带她回去，不但父母高兴，外婆也会很开心。\n可是如果赵静也跟了回去，万一两个女人碰上，或者是同时出现在自己家里，那可是麻烦得很。不行啊，得钱个理由把赵静支开才成。\n哦，对了，我想起一件事情。不知道，你能不能帮我一个忙？张少宇揽着赵静的双肩问道。\n这个时候，不论张少宇要赵静帮什么忙，她恐怕都会一口答应，所以，一听张少宇要自己帮忙，赵静使劲点了点头：当然啊，你跟我这么客气干什么？\n我的母校，你知道吧？前两天派人来跟我联系了一下，我准备给母校捐赠一万册图书，算是回馈母校的教导之恩吧。可是我要回家，没有时间，这件事情能不能拜托你一下，就代表我去办？张少宇这个借口冠冕堂皇，让人想生疑都难。\n果然，赵静不加思索的答应了下来。因为她觉得，这样事情，张少宇都能够交给自己去办，说明他对自己的信任。\n射洪，川北的一个小县城，几千年以来，射洪出过的名人，好像就只有一个唐代的诗人，不过现在，射洪人也开始有了自豪的本钱了。因为他们这里，出了一个大明星，张少宇。\n从小强杯比赛一路杀出来，直到今天，成为国内的超级巨星。经常在电影，报纸上面看到他的消息。射洪人开始欢欣鼓舞起来，咱们射洪也是地灵人杰啊，出了这样的人才。",
            "summary": "张少宇和赵静正准备各自回家，张少宇突然想起一件事，请求赵静帮忙。原来他想为母校捐赠一万册图书，但由于要回家无法亲自办理。赵静毫不犹豫地答应了，觉得这是张少宇对她信任的表现。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "家"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n家 | 刘枫休息的地方、私人空间\n张少宇家 | 张少宇居住的地点，与唐奎关系密切，唐奎可能在此与张少宇恋爱。唐奎在此遇到意外事件，试图帮助倒地的人，但被误认为是敌人而受到攻击。\n李丹 | 张少宇的朋友，可能与张少宇有其他合作关系或友谊关系\n刘磊 | 张少宇的好友，可能与张少宇有其他合作关系或友谊关系"
        },
        {
            "id": 10,
            "content": "坐在车里，张少宇没有说话，只是出神的望着窗外飞驰而过的四野，村庄。这一次，可能是自己有生之年，最后一次回故乡了。\n少宇，怎么了？身边的杨婷瑶见张少宇一路无话，不由得担心起来。\n回过头，看着杨师姐笑了笑，张少宇说道：没有什么，可能是近乡情却吧。\n呵呵，你这次可是衣锦还乡啊。上次我陪你回来的时候，你还是一个小艺人。而现在，咱们少宇成了大明星了。杨婷瑶看起来很开心。\n大明星？呵呵，明星是别人叫的，我只是一个歌手而已。张少宇转过脸去。淡然的说道。自从得知自己身患癌症之后，张少宇对很多事情看得开了。名利，地位，那都是对别人而言的，人活一世，图的到底是什么？\n就算生前名满天下那又如何，如果没有干一些意义，有价值的事情，你死后不过是一捧黄土，没有人会记得你。\n错了，还是演员，导演，老板。哦，对了，你知不知道，自从你成名之后，射洪有几批到省城学习的干部都找到了我，打听你的情况，问你什么时候回家乡呢。说是等你回家乡，要聘请你担任旅游形象大使。\n算了吧，我这次回业，只想好好跟家人聚一聚，不想有太多的俗务。张少宇宇的神情有些木然。\n杨婷瑶没有再说话了，她也感受到了张少宇的不对劲。他好像对什么事情都不太感兴趣了，窨是什么事情让他变成这个样子？找个机会，一定要问个明白。他的表现，不应该是他这个所纪所应该有的。\n车到射洪县城，张少宇开始变得活妖起来。看自己从小长大的城市，自然免不了发出一番感叹。\n婷瑶你看，那里，我以前跟李丹还有梁进在那儿打过架。李丹一板砖把人拍晕了，后来被人报复，堵在县城里面，还是我带着兄弟去救的他。\n这里，梁进有一年过生日，我们把这一条街的垃圾桶全踹翻了。结果被110发现了，大半夜开着警车追我们，愣是没有追上。",
            "summary": "张少宇是一位成功的歌手和演员，但他最近得知自己患有癌症，对生活和事业产生了新的思考。在这次回乡之旅中，他与杨婷瑶一起回顾过去的趣事，同时表示想在家乡度过平静的时光，而不是承担过多的社会责任。然而，杨婷瑶提到射洪县有一批干部希望请他担任旅游形象大使，这让张少宇更加感到压力。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "射洪县"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n射洪县 | 陈子昂的故乡，沱牌曲酒产地，张少宇的家乡\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n家 | 刘枫休息的地方、私人空间\n张少宇家 | 张少宇居住的地点，与唐奎关系密切，唐奎可能在此与张少宇恋爱。唐奎在此遇到意外事件，试图帮助倒地的人，但被误认为是敌人而受到攻击。\n李丹 | 张少宇的朋友，可能与张少宇有其他合作关系或友谊关系"
        },
        {
            "id": 11,
            "content": "看着张少宇兴奋的样子，杨婷瑶默默的呆在他的身边，分享着他的喜悦。男人们谈兴正浓的时候，不管你感不感兴趣，都要认真的听。\n杨主任，现在去哪儿？司机这个时候突然问道。\n杨婷瑶把目光投向张少宇，征求他的意见，张少宇想了想，还是先回自己的家吧。\n车在一幢楼房前面停了下来。这里是小县城，不存在什么住宅小区，整个县城里面所处可见这样的宿舍。\n张少宇扒开车门走了下去，远离大都市，整个感觉轻松不少，呼吸了一口家乡的空气，他笑了。\n刚停下来没有几秒钟，马上有路边和行人发现了他，开始对他指指点点。张少宇一见不好，赶紧拉着杨婷瑶向楼房里面奔去。\n你们找谁？刚走进去一个人不知从哪儿冒出来的，拦住了他们的去路。看样子四十来岁，估计是守大门的。",
            "summary": "张少宇和杨婷瑶一起回家。在车上，司机询问了他们的目的地。当他们到达一幢楼房前时，张少宇决定先回自己的家。他们被一个门卫拦住，张少宇带着杨婷瑶迅速进入楼房。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "车",
                "门卫室"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n车 | 用于交通，供人们出行的工具\n门卫室 | 位于工厂入口处，负责检查进出人员\n射洪县 | 陈子昂的故乡，沱牌曲酒产地，张少宇的家乡\n赵静 | 张少宇的朋友，关心张少宇的身体状况，与张莉共同商讨如何帮助张少宇解决问题。与杨婷瑶有过去的\n家 | 刘枫休息的地方、私人空间"
        },
        {
            "id": 12,
            "content": "哦，我们的家在这儿，回来着望长辈。杨婷瑶回答道。\n找哪一家的？对方的口气像审问犯人，杨婷瑶看了张少宇一眼，怕他\n动怒，赶紧抢道：我们找张家。\n张家，哪个张家？那人依旧不松口，虎视眈眈的望着这两个人。杨婷瑶有些着急了，张少宇性子烈，几句话不对头就要冒火。\n可这一次，张少宇似乎并没有这样，取下帽子和眼镜，对着那人笑道：王叔，不认识我了？\n那人打量了张少宇足足半分钟，突然大笑起来：哈哈！张少宇，是你小子！我说嘛，坐着小轿车来的，哪儿能是普通人啊，原来是大明得回来了！\n呵呵，王叔，晚上有空来家里坐坐吧。张少宇笑道。\n好好好！咱们射击洪的骄傲回来了，当然要去拜访的。快上去吧，你爸和你妈刚才才卖菜回来。王不叔催促道。",
            "summary": "杨婷瑶和张少宇回到家中，遇到了警惕的邻居王叔。在张少宇的提醒下，王叔认出了他是张少宇。张少宇邀请王叔晚上去家里做客，王叔欣然答应并告诉他们父母刚卖菜回来。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "王叔",
                "家"
            ],
            "entity_info": "杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n家 | 刘枫休息的地方、私人空间\n刘枫 | 未知\n司机 | 负责驾驶汽车的人\n门卫室 | 位于工厂入口处，负责检查进出人员"
        },
        {
            "id": 13,
            "content": "卖菜？听到这个词，张少宇和杨婷瑶以视了一眼，都十分的疑惑，不对呀，我已经给家里汇了好几万块钱了，爹妈怎么还去卖菜？\n当下再不多言，两个直奔三单元二楼而去。站在自家门前，张少宇伸出手，几次想扣门却没有扣下去。马上就要见到自己父母了，真有些不知所措。上次外婆生病回来，匆匆一别，也没讲到什么话。这次回来，真得跟父母好好谈谈，以后，恐怕就没有机会了。\n杨婷瑶看着张少宇笑了笑，伸手敲了房门。\n谁呀？里面传出来张少宇母亲的声音，门打开了，张少宇的母亲穿着一身朴素的土蓝布衣服，额头上面的汗珠还清晰可见。\n母亲似乎又苍老了，眼角的皱纹明显加深了，看到站在门外的张少宇，母亲几乎不敢相信自己的眼睛。是我的儿子回来了？真的是我的儿子回来了？\n妈……张少宇叫出这一声，眼泪跟着就流了下来。\n儿子，儿子，你回来了！母亲一声呼唤，一把将张少宇楼进怀里，里面的父亲听到了动静，出奔了出来，一看是儿子跟未来儿媳妇回来了，立马喜上眉梢。\n一家人进屋坐下，母亲拉着张少宇看了又看，欢喜得不得了。而父亲则坐在一边，默默的看着张少宇。儿子长大啦，出息啦。自己累了半辈子，总算是有点盼头了。\n唉，都怪以前对他太严苛，关心也不够，一直骂他不中用，现在才知道，儿子原来是个当大人物的料。这一段时间，经常能在电视上面看到儿子演的电视剧，还听别人说，儿子成了大明星，经常天南地北的飞着。本以为他肯定没有空回来，没有想到……\n少宇，婷瑶，你们俩坐着，妈给你们弄饭去。母亲笑得脸上的皱纹都舒展开来。\n杨婷瑶最懂张少守的心思，赶紧说道：阿姨，不用了。少宇的意思是，咱们到外面去吃，省得麻烦。\n张少宇点点头，对母亲说道：对，妈，我这次回来呆不了多久，还有工作。你打个电话通知一下其他长辈，咱们到饭店里去吃吧。\n乡亲还想说什么，父亲已经发话了：按儿子说的办吧，他现在也不缺那儿个钱。\n乡亲一边走向电话，一边小声的说道：钱再多，也是我儿子辛苦挣来的，能省就省吧。",
            "summary": "张少宇和杨婷瑶回到家，发现父母仍在卖菜。他们决定和父母一起外出吃饭，以便与长辈们团聚。在饭店里，张少宇感慨万分，因为他在演艺圈的成功使他意识到与父母相处的时间可能越来越少了。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "父母",
                "家",
                "饭店"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n家 | 刘枫休息的地方、私人空间\n刘枫 | 未知\n司机 | 负责驾驶汽车的人"
        },
        {
            "id": 14,
            "content": "不多时，所有的长辈都通知到了，张少宇还特别嘱咐，让他们把家里的小子也带来。张少宇深知父亲是个好面子的人，这次回来，就是要给他做足了面子。\n县城里面最上档次的一个饭店里面，张少宇整个大家族的人欢聚一堂，庆贺张家这匹千里马的衣锦还乡。\n席间，张少宇分别送给几位长辈的小孩子手机，笔记本电脑等东西，让全家族的人大吃一惊，接着是眉开眼笑。都说少宇现在发大财，咱们也跟着沾沾光，而张少宇的父亲看着这一切，顿时觉得神气起来。老子辛苦半辈子养个儿子出来，没给老张家丢脸吧！\n接着，他硬是让张少宇和杨婷瑶挨个长辈们敬酒。张家的人，早就把杨婷瑶当成张家的媳妇了，一个劲儿的开他们的玩笑。张少宇倒是不在意，可杨婷瑶却给羞红了脸。\n张少宇发现，外公来了，外婆却没有来。一问才知道，外婆身体刚刚好转了，还在家里休息呢，听说张少宇回来了，也是高兴得不得了。只是行动不便，不能前来参加家宴。\n这次家宴，欢声笑语不绝于耳，大伙都十分高兴。杨婷瑶却发现，张少宇一十在强颜欢笑。这个世界上，最了解张少宇的人，恐怕就是她了。哪怕了一丁点儿不对，她也能立刻感觉到。当时也没有点破，只等有机会就好好问问。\n晚上，送走来家里串门的七大姑，八大姨，劳累一天的张少宇和杨婷瑶两人总算歇了下来。家里只有两居室，父母一间，张少宇和杨婷瑶自然就住在同一间房里面。",
            "summary": "张少宇在家乡举办了一场盛大的家庭聚会，以庆祝他的成功归来。他送给长辈们的礼物让他们惊讶不已，也让他的父亲感到自豪。在聚会上，张少宇和杨婷瑶一起敬酒，大家都认为她是张家的一员。然而，张少宇在欢笑中掩饰着内心的不安。晚上，他和杨婷瑶同住一室，共同度过了一个不平静的夜晚。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "长辈们",
                "家乡",
                "家庭聚会现场"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n家 | 刘枫休息的地方、私人空间\n刘枫 | 未知\n司机 | 负责驾驶汽车的人"
        },
        {
            "id": 15,
            "content": "熄了灯，躺在床上，两个人都是默默无语，各怀心事。\n少宇。最终，还是杨婷瑶打破了沉默。\n嗯？张少宇漫不经心的回应着。\n你有心事，为什么不告诉我？杨婷瑶转过头去，看着躺在身边的男朋友。黑暗之中，看不真切他的容貌，可那一双眼睛却散发着光芒。\n哎，婷瑶啊，你说，是我给我爹妈修栋房子好，还是直接给钱好？张少宇不知道是有意岔开话题，还是真的一直在考虑这件事情。\n杨婷瑶在心里暗吧了一口气，她知道，如果张少宇自己不肯说，谁问也没有用。当下想了想，建议道：我看还是直接给钱吧，你也知道，叔叔阿姨都是简朴惯了的人。你给他们修幢别墅，他们也住不习惯啊。\n张少宇嗯了一声，继而又说道：那你看给多少合适？五十万够吗？还有我外婆那里，我也是要给的多少合适呢？\n听到张少宇这句话，杨婷瑶心里疑惑更深了。五十万？这跳够他们两位老人家用一辈子。为什么少宇突然想起给爹妈这么多的钱？他是什么用意？\n从床上坐了起来，杨婷瑶按开了灯。只见张少宇正直直的躺在床上，一手枕在头下，出神的望着天花板。自己打开灯，他也没有丝毫反应。\n少宇，你到底怎么了？你一定要让我担惊受怕吗？我问你，在你心里面，我是你什么人？杨婷瑶一双美目之中，饱含着担忧与伤心。张少宇这次回来，跟以前简直像是换了一个人。他肯定不会无缘无故变成这样的，一定是发生了什么不好的事情。\n张少宇总算转过了头来，静静的看着杨婷瑶，目光之中，充满了怜惜与愧疚。师姐是这个世上最关心自己的人之一，可自己却不得不瞒着她。因为这件事情关系太大，自己只想独自一个人承担下来。\n你是我爱的人。好一阵之后，张少宇轻声回答道。\n杨婷瑶点了点头：那好，既然如此，你为什么有心事也不肯给我说？我感觉得到，你瑞在很不一样。你在隐瞒着什么，告诉我吧，我是你的女朋友，我有权利和义务替你分担。\n是啊，你有权利和义务替我分担，可是我，只想一力承担。因为你们都是我爱的人，我不想让你们伤心难过，师姐，请原谅我。",
            "summary": "张少宇和杨婷瑶躺在床上，各自怀着心事。杨婷瑶打破了沉默，询问张少宇的心事。张少宇提到要给父母和外婆一笔钱，但杨婷瑶感到疑惑。张少宇解释后，杨婷瑶更加担心，要求张少宇告诉她真相。张少宇透露，他是想独自承担一个重大的事情，不想让爱人伤心。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "床"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n床 | 张少宇在床上思考未来，感到绝望，与杨婷瑶交流等场景发生在此地。张少宇与张莉在床上发生关系。\n刘枫 | 未知\n司机 | 负责驾驶汽车的人\n家 | 刘枫休息的地方、私人空间"
        },
        {
            "id": 16,
            "content": "从头下搞撤出手臂，张少宇笑着对杨婷瑶拍了拍身边的空处，杨婷瑶看着他，缓缓的躺在了他的身边。\n搂住自己心爱的女人，张少宇不得不编出一个慌言来欺骗她。\n好，我告诉你吧。我一直想筹拍一部电影，因为投资方的问题，顼目搁浅了。我一直为这事烦心尼，你不知道，这部电影要几个亿的资金。可我现在的家当，全部算完也不到一亿啊。\n杨婷瑶没有那么容易被骗到，追问道：就为了这个？少宇，你是不是没有说真话，你是从来不会因为这些事情而烦恼的，我知道。\n拍了拍杨婷瑶的肩膀，张少宇吧道：如果事情仅仅是这样，我也就不烦恼了。可问题是非曲直，这部电影是我的老师吴济的心愿。本来他已经开始准备，只等资金一到就开拍，谁知道出了这样的事情。我一直在想办法，可是至今没有头绪。\n听张少宇这样一说，杨婷瑶像有些相信。张少宇向来对有恩于他的人，必定全力报答。吴济导演对他有提携之恩，为了帮老师完成心愿而忧心，倒也说得过去。\n傻瓜，这些事情急有什么用？做事情得脚踏实地，一步一步的来不是吗？你现在又要拍戏，又要代言广告还要做生意，不要太过操劳了。至于钱，没有可以赚嘛，反正也不急于一进啊，对不对？\n而且你现在又在演艺圈发展，又在商界打拼，两个亿虽说是一笔大数目，可对你而言，并不是不可能的啊。我的少宇是全天下最能干的男人。你一定会如愿以偿的。\n张少宇闻言，心里顿觉宽慰，一玩笑的说道：那倒是，就算我不成，杨师姐在政府里面工作，帮我贪污个儿千万不成问题，对吧\n想什么呢，我是那种人吗？咱可是国家干部，人民公仆啊。杨婷瑶在张少宇胸口捶了一下，笑丰说道。\n嗯，那就好。你可千万别贪污腐败啊，我可不想将来去牢里看你。你要是缺钱，就跟我说，千八百万的我还真不在乎。张少宇故意跟杨婷瑶开着玩笑，以引开她的注意力，不让她想起刚才问的问题。\n哼，说你胖你还喘上了。真以为自己是富豪了，有本事你给我挣个中国者富来看看？杨婷瑶打趣的说道。\n这次，张少宇没有再说话了。时间啊，只要有时间，我他妈什么都干得起来，可惜，时不待我，无可奈何啊。\n见张少宇不说话，杨婷瑶以为自己说错了，刺激了他，于是赶紧补充道：我天玩笑的，钱财是身外之物，最主要的是你要过得开心，知道吗？\n见杨婷瑶相信了自己的话，张少宇心里面总算放下一块石头。杨师姐太了解自己了，如果她怀疑的话，自己想瞒恐怕也瞒不了多久的。\n嗯，听师姐这么一说，倒是有些安心了。好了，不早了，睡吧，拍着杨婷瑶的肩膀，张少宇哄道。\n杨婷瑶满意的一笑，入张少宇身上靠了靠，闭上眼睛。\n屋子里面恢复宁静，张少宇的心里却平静了不了。听着耳畔师姐均匀的呼吸声，张少宇静静的伸过头去，在她额头上吻了吻。\n不许乱来啊\n倒，居然没有睡着，张少宇在心里暗笑着，又把她搂紧了一些，沉沉的睡去。这天晚上，张少宇做了一个梦，梦见自己丫在一个五光十色的舞台上面，面对着成千上万的人，黄皮肤的，白皮肤的。黑皮肤的，什么样都有。\n他们都向着自己鼓掌，并且大声的欢呼。自己手里面拿着一个小金人，上面印着一排洋字，看不懂。",
            "summary": "张少宇和杨婷瑶躺在河边，张少宇告诉杨婷瑶关于他想要拍摄一部电影的事情。杨婷瑶起初并不相信，但在听到这是张少宇老师的愿望后，她开始相信并安慰张少宇。两人开玩笑地谈论金钱和事业，张少宇在杨婷瑶的安慰下安心入睡。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "河边"
            ],
            "entity_info": "张少宇 | 歌手、演员、投资人、形象代言人（陈文忠）、购物者（超市）、投资方（可能）；与宪哥谈论网站上的歌曲销售及商业演出事宜，计划集资拍摄电影；与李丹为朋友，与刘磊为好友；在剧组工作，表演受到周导的不满；与张莉为朋友，在餐厅开业时邀请张莉，向张莉送豪车作为感谢；因胃溃疡住院，被赵静送往医院。与前女友杨婷瑶可能有复合可能\n杨婷瑶 | 张少宇的前女友，可能与张少宇有复合的可能\n床 | 张少宇在床上思考未来，感到绝望，与杨婷瑶交流等场景发生在此地。张少宇与张莉在床上发生关系。\n刘枫 | 未知\n司机 | 负责驾驶汽车的人"
        }
    ]
}