{
    "chapter_title": "第一百三十七章 ",
    "chapter_summary": "张少宇是一个忙碌的艺人，他的演艺事业和生意都非常繁忙。在春节期间，他难得地休息了一天。赵静来访，向张少宇索要压岁钱。他们在交谈中发现彼此的思考方式有所不同，但关系依然融洽。赵静送给张少宇一个精致的手表，让他觉得自己的生活变得富有。然而，张少宇因突发病痛而神情黯淡，赵静开始怀疑他是否隐瞒了自己什么。在赵静的追问下，张少宇透露自己患有胃溃疡，且初步诊断为癌症。这让赵静感到非常惊讶和惋惜。",
    "characters_in_summary": [
        "张少宇",
        "赵静",
        "家中"
    ],
    "pre_entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n家中 | 张少宇和赵静见面交谈的场所，可能是张少宇的住所。\n吴导 | 张少宇的雇主\n梁进 | 刘磊的店员，可能在刘磊的帮助下进入正规行业\n梁进的餐厅 | 梁进经营的餐厅，张少宇、李丹和刘磊在此聚餐，谈论过去和未来的事情\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "可张少宇却闲不下来，他现在觉得，自己可能是天生的劳碌命。马上就过年了，别人都忙着跟家人团聚，好好欢度新春佳节，可自己却还得为工作四处奔波。这些天，不光演艺事业要忙，生意上也要忙。\n唐朝餐厅的生意正是最红火的时候，天天满座，就连张少宇自己想请客吃饭，都得换别家。广告公司那边倒也省事，过年放假了，忙碌了好些日子的张莉也可休息一下。\n这天，张少宇难得休息一天，早上他一直睡到十点过才起床。单身男人的生活大都这样，起床之后，把被子一登，穿着条四角裤就在屋子里面晃来晃去。洗脸，漱口，忙活了好大一阵，总算是收拾停当了。正想着弄点什么早餐吃，那门铃就响了起来。\n这么早，谁就上门了？张少宇疑惑着走过去打开房门，门口站着的人，正是赵静。赵静一脸的娇笑，一看到张少宇就扑了过来，抱了个结实。\n“少宇，我来讨压岁钱了！”下巴靠在张少宇的肩膀上，赵静大声叫道。张少宇暗叫一声郁闷，这不是还没有到过年的时候吗？于是赶紧挣脱开来，干笑道：“这么早就来要压岁钱？”说完，双手捂着下面，急冲冲的奔进房间去了。\n原来，他只穿着四角裤，没想到赵静这丫头一大早就来了，结果给看了个正着。\n赵静笑得快岔气了，这可是头一回看到张少宇如此的狼狈啊。径直走进了屋，把小包往沙发上一扔，一屁股坐了下去。\n“少宇，都快过年了，你也不准备准备？”赵静瞪着她那双大眼睛，在张少宇的家里四处扫描着。只见这原本宽大气派的屋子，现在是杂乱不堪，茶几上胡乱摆放着书籍，茶具，沙发上扔在脏衣服，地也像是好久没有打扫了。\n男人就是这样，从来不喜欢做家务事，古时候的人不是说什么“一屋不扫，何以扫天下”吗？可张少宇这家伙偏偏就破了这句话，他自己家里弄得像狗窝一样，却把工作上的事情弄得井井有条，真是个异类。\n“准备？有什么好准备的？过不过年对我来说都是一样，无所谓。”张少宇穿着整整齐齐的从自己屋子里面走了出来。坐在赵静的身边，不由得多看了两眼。你说同样是人，为什么差距就这么大？",
            "summary": "张少宇是一个忙碌的人，即使在春节期间，他也无法休息。他的演艺事业和生意都非常繁忙，尤其是唐朝餐厅，生意非常红火。然而，这一天他难得地休息了一天，早上睡到十点才起床。当他正准备吃早餐时，赵静突然来访，目的是向他索要压岁钱。张少宇的家中混乱不堪，与他的工作效率形成鲜明对比。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "唐朝餐厅"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n唐朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。\n吴导 | 张少宇的雇主\n梁进 | 刘磊的店员，可能在刘磊的帮助下进入正规行业\n梁进的餐厅 | 梁进经营的餐厅，张少宇、李丹和刘磊在此聚餐，谈论过去和未来的事情\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。"
        },
        {
            "id": 1,
            "content": "赵静难道是上帝的宠儿？你看看她，吹着最近正流行的“狮子头”，蓬蓬松松的显得很休闲，上身一件红色的小短袄，下面一条牛仔裤。张少宇有个偏好，特别喜欢看穿牛仔裤的女孩子。\n因为他觉得，牛仔裤能把一个女人的曲线完美的勾勒出来。赵静此时翘着二郎腿，一双修长的美腿看是去是那么的舒服。再加上那张几乎找不出瑕疵的脸蛋儿，上帝会不会对她太好了？\n见张少宇打量着自己，赵静满心欢喜，今天到这儿来，可是专门为了他打扮了一番。瞧他现在这个痴迷的“色狼”样，多半是……\n“好看吗？”赵静干脆把正面对着张少宇，得意的问道。\n点了点头，张少宇啧啧称赞道：“好看，真好看。哎呀，同样是人，差别怎么就这么大？最近我在研究一个课题，就是关于这两性的差别。”\n研究课题？赵静听得云大雾罩的，这小子还在搞科研？不会吧？当即问道：“你研究什么课题啊？说来听听。”\n张少宇倒突然正经起来，坐正了身子，比手划脚的说道：“我问你啊，人算不算是动物？”\n“废话，人当然是动物了，还是高级动物。”赵静回答道。\n“好，那既然同样是动物，那为什么人不遵守动物界的一些规律呢？你看啊，这狮子，只有公的有鬃毛，看起来特别雄壮，那母的就是光脖子。再说孔雀吧，那雄的长得特别漂亮，还会开屏，母的呢，跟秃毛鸡似的。可怎么到了人这儿，就不一样了呢？女的都长得漂漂亮亮，可这男的怎么看怎么郁闷。”\n“哈哈……”赵静被张少宇逗乐了，一把抓住他，笑得直不起腰来。“哎哟，少宇啊，我说你一天这脑子里面都在想些什么呀？你是不是还应该思考一下人类的发展？改革开改的前景？或者是外太空有没有外星人什么的？”",
            "summary": "赵静和张少宇在聊天，赵静穿着时尚，吸引了张少宇的注意。张少宇对穿牛仔裤的女孩子的喜爱让赵静感到高兴。他们开始谈论关于性别差异的话题，赵静觉得张少宇的思考方向有些奇怪。",
            "characters_in_summary": [
                "赵静",
                "张少宇",
                "无"
            ],
            "entity_info": "赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n无 | 无\n唐朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。\n吴导 | 张少宇的雇主\n梁进 | 刘磊的店员，可能在刘磊的帮助下进入正规行业"
        },
        {
            "id": 2,
            "content": "看着赵静乐成这个样子，张少宇也笑了。这个女人，可真是回眸一笑百媚生。\n“哎，不跟你开玩笑了，我给你带了东西。”赵静突然不笑了，从身边拿过自己的包，在里面一阵翻腾，掏出一个盒子来。模样挺精致的，只是不知道里面装的是什么。\n“这是送礼来了？里面装的是什么呀？”张少宇倒也不客气，伸手就想拿。\n“别急呀，猜猜里面装的是什么？”赵静把盒子拿在手里晃了晃，笑嬉嬉的说道。\n“不猜！要给就给，不给拉倒！”张少宇笑道。\n赵静闻言白了他一眼，哼道：“真是不解风情，好啦，自己打开看吧。”说完，把盒子递给了张少宇。后者打开一看，顿时眉开眼笑，原来是只名表。这年头手机普及，已经很少有人戴手表了。\n“成功人士嘛，没有一只名表哪儿像样？来，我给你戴上。”赵静一边说着，一边拿起手表，亲自给张少宇戴在手腕上。\n“嗯嗯，还真不错，花了不少钱吧？”张少宇点头称赞道。\n“也不多，万儿八千吧。”赵静这话本来是故意这样说的，万儿八千的也算是高价了。可张少宇竟然跟着点了点头：“嗯，是不多。”\n“晕，真的是有钱了，万儿八千的也不当个数了。你真要是钱多花不完，我帮你呀。”赵静嘀咕道。\n听她这么一说，张少宇立刻想起自己立的那份遗嘱来。神色顿时为之黯淡，轻声说道：“会有那么一天的。”\n赵静见张少宇神色有异，不由得心头生疑，于是便问道：“这话怎么说的？会有那么一天的？你当我真想要你的钱啊？”\n张少宇自知说漏了嘴，赶紧笑道：“我不是那个意思，我是说……”后面的话还没有说出来，他的脸色却突然变了。妈的，真不是时候，怎么这会儿突然犯病了。那阵像刀绞般的疼痛越来越烈，张少宇强忍着，慢慢站了起来，对赵静说道：“你坐着，我进去一下。”\n看着张少宇进了自己的房间，而且还把门给关上了，赵静的疑惑不由得越来越深。这家伙怎么神神秘秘的？是不是有什么事情瞒着自己？看他最近的言行举止，跟以前有很大的不同，到底是什么事呢？\n正百思不得其解之际，张少宇又出来了，神色坦然，完全没有了刚才的样子。",
            "summary": "赵静和张少宇在一起，赵静送给张少宇一个精致的手表。张少宇称赞手表价值万儿八千，让赵静觉得他变得富有。然而，张少宇因突发病痛而神情黯淡，进入房间后，赵静开始怀疑张少宇是否隐瞒了她什么。张少宇出来后，赵静的好奇心更重。",
            "characters_in_summary": [
                "赵静",
                "张少宇"
            ],
            "entity_info": "赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n唐朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。\n吴导 | 张少宇的雇主\n梁进 | 刘磊的店员，可能在刘磊的帮助下进入正规行业"
        },
        {
            "id": 3,
            "content": "“你干什么呀？”赵静问道，张少宇却不正面回答她的问题，东拉西扯，故意岔开话题。赵静是什么人？是这世上唯一能看穿张少宇心事的人，不过她也学乖了，并不追问，而是暗地里观察着他。\n在张少宇东拉西扯岔开话题的时候，赵静突然闻到一阵药味，没错，是西药的味道。他刚才吃了药？知道他有胃病，吃药本来没有什么，可他为什么做得这样神神秘秘的呢？好像见不得光似的。\n两个聊了没多久，赵静起身要走，张少宇心里有鬼，当然也不挽留，一直送出门外。\n也活该要出事儿，这赵静离开张少宇家之后，开着车正准备回去，可半路上经过一家医院，她想起那天张少宇好像就是在这家医院看的医生吧？于是，她决定进去问问医生，这方面的病要怎么样调理。看着张少宇刚才那神秘的模样，估计这病还有些严重。\n那天张少宇犯病，是她给挂的号，所以还记得是哪个医生。径直来到门诊部，本来还担心快过年了，医生肯定放假了。没想到，那位医生居然还在。\n站在医生的门诊室外面，见那位医生正坐在桌子前面收拾着东西，恐怕也是要回家过年来了吧，来得还真巧。于是伸手敲了敲房门。\n“进来吧。”医生叫道，赵静走了进去，刚坐下，医生就问了起来：“哪儿不舒服啊？”\n“医生，我不是来看病的。”赵静回答道，医生一听这话，不是神经病吗？大过年的，你没病到医院来干什么？这才一抬头，看清楚是一个妙龄女郎之后，想说的话也就咽了下去。\n“那你是……”\n“哦，医生，前些日子，我陪我朋友到医院来看过病，不知道你还记不记得？”赵静问道。医生摇了摇头，这医生里每天来的病人不计其数，哪儿能记得？\n“他的名字叫做张少宇，得的是胃溃疡。”赵静提醒道。\n医生仔细想了想，张少宇，胃溃疡，突然，医生好像想起了什么，从桌子上面拿过一本病历，仔细翻看起来。\n找到了，原来是他，那个初步检查得到癌症的年轻人。自己行医十几年，还从来没有见过那样豁达，开朗的人。年纪轻轻身患绝症，却是想得开，给自己留下了很深的印象啊。",
            "summary": "赵静发现张少宇神秘地吃药并闻到了药味，怀疑他的病情较重。在离开张少宇家后，赵静想起他曾在这家医院看病，便决定询问医生关于胃病的调理方法。医生回忆起张少宇患有胃溃疡，且初步诊断为癌症。赵静找到医生询问张少宇的情况，医生对她朋友的病情留下深刻印象。",
            "characters_in_summary": [
                "赵静",
                "张少宇",
                "医生",
                "张少宇家",
                "医院"
            ],
            "entity_info": "赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。\n张少宇家 | 张少宇居住的地点，与唐奎关系密切，唐奎可能在此与张少宇恋爱。唐奎在此遇到意外事件，试图帮助倒地的人，但被误认为是敌人而受到攻击。\n医院 | 张少宇因胃溃疡住院的地方，是医疗场所\n唐朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。\n吴导 | 张少宇的雇主\n梁进 | 刘磊的店员，可能在刘磊的帮助下进入正规行业"
        },
        {
            "id": 4,
            "content": "咦，怎么这位小姐找上门来了，不会是……，不可能，怎么说也应该还有一年多吧，这才过了几个月，应该不会。\n“哦，想起来了，小姐，那位先生还好吧？”医生问道。\n“他刚才又发病了吧，痛得脸色都变了，还装作若无其事的样子怕我发现。”赵静担忧的说道。\n医生闻言一声叹息，得了这种病，痛苦是常人难以想像的，唉，天妒英才啊。\n“唉，得了那种病，他的痛苦绝对不是你能够想像的。小姐，好好照顾他吧，还那么年轻，可惜了。”医生不无痛惜的说道。\n赵静起先还没有反应过来，可仔细一想，医生这话不对吧？什么叫“得了那种病”，又是什么“还那么年轻，可惜了”？\n“医生，你这话是什么意思？”赵静不解的问道。一听赵静这么问起，医生立刻意识到，自己可能说漏嘴了！这位小姐肯定还不知道那个小伙子得到绝症！嗨，瞧自己这记性！那天那个小伙子来检查的时候，不是还一再的叮嘱自己，不要告诉她吗？\n糟糕，自己还以为今天这位小姐找上门来，肯定是知道了那个小伙子的病情，完了，这可怎么是好？\n“哦，我的意思，我的意思是，这个，你也知道，大过年的，谁家不是弄些大鱼大肉，弄些好吃的？这小伙子得了胃溃疡啊，这胃口肯定好不了的，所以我说可惜了，吃不了这些好东西，呵呵。”也算是急中生智，医生编出这么一个谎言来。\n赵静有些半信半疑，当下问道：“那请问医生，他这个病要怎么样调理才会好得更快？”\n“这个嘛，平时注意饮食规律，吃饭按时间吃就行了。”反正已经说是胃溃疡了，医生也只好顺着这话说下去了。\n赵静点了点头，站了起来：“那好，打扰您了，新年快乐。”说完，转身向外走去。\n医生看着她走出去，一个劲儿的摇头，可惜，真可惜……",
            "summary": "赵静拜访医生，询问一位年轻先生的状况。医生提到他的病情和痛苦，让赵静感到疑惑。医生试图用胃溃疡作为借口掩饰真相，但赵静仍想了解如何调理他的病情。医生建议注意饮食规律，按时进食。赵静离开后，医生感到惋惜。",
            "characters_in_summary": [
                "赵静",
                "医生",
                "年轻先生",
                "诊所"
            ],
            "entity_info": "赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n张少宇家 | 张少宇居住的地点，与唐奎关系密切，唐奎可能在此与张少宇恋爱。唐奎在此遇到意外事件，试图帮助倒地的人，但被误认为是敌人而受到攻击。\n医院 | 张少宇因胃溃疡住院的地方，是医疗场所"
        },
        {
            "id": 5,
            "content": "这个年，张少宇过得是特别热闹。张莉，赵静两个人，时不时的往他这儿跑，两个女人跟仇人见面似的，冷嘲热讽，互不相让。张少宇夹在中间，是猪八戒照镜子，里外不是人。好在之前就答应过杨婷瑶，过年得去她家拜会一下长辈，所以一过年完，张少宇就跑成都去了，耳根子也算清静了一些。\n这杨家两老口，看到张少宇，那是相当满意。小伙儿年纪轻轻，事业有成，换成谁不喜欢啊？最开心的莫过于杨婷瑶，过年那几天，跟个小媳妇似的天天守在张少宇身边。\n这几天，张少宇倒还算清闲。不过，这年一过完，好日子就算到头了。\n正月初八，张少宇开始工作了。首要任务，就是他的个人专辑。宪哥之前答应，过完年就给出专辑，所以，今天张少宇跑公司来答复来了。\n“哎，少宇，给你拜年啊，新年快乐！”\n“宇少，年过得挺好吧？瞧这满脸春光，一定是跟女朋友在一起。”\n“哎，少宇啊，听说要出专辑啦，行，回头我一定买一张！”\n一进公司大门，那上上下下的员工，同门就争着张少宇拜年，张少宇面带微笑，一一回拜。",
            "summary": "在这个春节，张少宇过得非常热闹。他的朋友张莉和赵静经常来找他，两人关系紧张。为了逃避这种氛围，张少宇答应了杨婷瑶的邀请，去她家过年。在杨家，张少宇受到了两位老人的喜爱，与杨婷瑶度过了一段愉快的时光。年后，张少宇回到公司，准备开始制作个人专辑。初八这天，同事们纷纷向他拜年，气氛热烈。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "赵静",
                "杨婷瑶",
                "杨老人"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。\n张少宇家 | 张少宇居住的地点，与唐奎关系密切，唐奎可能在此与张少宇恋爱。唐奎在此遇到意外事件，试图帮助倒地的人，但被误认为是敌人而受到攻击。\n医院 | 张少宇因胃溃疡住院的地方，是医疗场所"
        },
        {
            "id": 6,
            "content": "“怎么样？年过得还舒坦吧？”宪哥一坐下来，就笑容满面的问道。敢情今年公司的收益不错，老板乐得眉开眼笑的。\n“还行吧，耳根子就没有清静过。”张少宇笑道。\n“哦，怎么了，夹在几个女人中间，里面不是人，对不对？年轻人啊，学着点儿，万花众中过，片叶不沾身，那才叫境界。”宪哥是过来人，自然明白张少宇的意思。\n“没法跟你比啊，你是欢场前辈，绝世高手。”张少宇打趣道。闲话拉完，张少宇直接说明了来意，询问自己个人专辑的事儿。\n宪哥神秘的笑了笑，从办公桌里面拿出一个东西，走到张少宇的面前，晃了晃：“看，这是什么？”\n张少宇一看见那东西，简直是喜出望外，一把拿了过来，仔细的端祥着。这是一张专辑的样版，光看包装就已经值了，那叫一个精美。封面上，印着张少宇的的头像，整个包装显得大气磅礴。再打开一看，里面装着两张碟片，货真价实啊。\n啊，混了这么久，就算出个人的第一张专辑了，而且还是张少宇同名专辑，名字就叫做“张少宇”。\n“怎么样？还满意吗？如果有不满意的对方，还可以修改。这是你的第一张个人专辑，不容有失，一定得弄好。”宪哥见张少宇的样子，故意问道。\n点了点头，张少宇深有感触的说道：“满意，真的很不错。哎，宪哥，什么时候上市啊？”\n“就是最近吧，公司的宣传部门已经着手制定你的宣传计划了，到时候你可免不了舟车劳顿，四处奔波啊。”宪哥拍了拍他的肩膀。",
            "summary": "宪哥和张少宇在公司收益不错的春节期间闲聊。张少宇提到自己的个人专辑，宪哥拿出样版给他看，张少宇非常满意。宪哥表示专辑即将上市，宣传部门已经开始制定宣传计划。",
            "characters_in_summary": [
                "宪哥",
                "张少宇",
                "公司"
            ],
            "entity_info": "宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。"
        },
        {
            "id": 7,
            "content": "张少宇的注意力全在那张样版上，随口说道：“这有什么，习惯了。”\n本来平常无奇的一句话，宪哥却听得一愣，随即笑了起来。这小子已经完全适应了这个圈子。好啊，自己当初慧眼独具，力排众议签下了他，果然不出自己的所料。张少宇刚进公司就开始给公司创收，整个jacky传播总公司，最赚钱的艺人就是他了。\n“不过，少宇，有句话宪哥可说在前面。这张专辑的销量如果好，那自然不说了。要是太差的话，下张专辑可就得好好考虑一下了。”宪哥提醒道。\n到底是生意人，关注的自然是利益，这一点，张少宇是能够理解的。当即笑道：“这是自然，宪哥放心，这点信心我还是有的，相信这张专辑的销量，再差也差不到哪儿去。”\n宪哥点了点头，这话倒也在理，以张少宇今时今日的人气，这张专辑的销量应该不会有什么大的问题。\n三月一日，对张少宇和他的粉丝们来说，绝对是一个值得纪念的日子。因为在这一天，张少宇主演的电影和他的第一张个人专辑同时面世。不知道是不是他的经纪公司与电影的投资方商量好的。\n粉丝们翘首以盼多少日子，终于盼来了张少宇的第一部电影和第一张专辑，而让人感到幸福的是，电影和专辑在同一天面世。张少宇交出的这两张成绩单到底如何，还有待观察。\n公司为他的新专辑举行了盛大的新闻发布会，并且同时宣布，张少宇会在接下来的两个月，举行超过三十场的签唱会，地点遍及两岸三地。为此，张少宇推掉了好几个商业演唱会与广告，专心于新专辑与新电影的宣传。粗略算一下，这几单生意的损失，大概有数百万之多。\n现在的娱乐圈，好酒也怕巷子深，不懂包装，不懂宣传，结果只有一个，就是等死。张少宇自然明白这个道理，所以，不计较一时的得失，而放眼于全局。\n这两个月，张少宇真的成了空中飞人。除了出席公司安排的宣传活动之外，其他时间几乎都是在飞机上度过。全国三十多个省，恐怕他得跑了大半。有的时候，他自己都不知道自己现在在哪个省份。",
            "summary": "张少宇是一位成功的艺人，他的第一张个人专辑和主演的电影在同一天发布。为了宣传这些作品，他在接下来的两个月里举行了超过三十场的签唱会，遍及两岸三地。尽管这导致了他失去了一些商业机会，但他仍然专注于新专辑和新电影的宣传。这段时间，张少宇成为了空中飞人，在全国三十多个省中奔波，为他的新专辑和电影做宣传。",
            "characters_in_summary": [
                "张少宇",
                "两岸三地",
                "全国三十多个省"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。"
        },
        {
            "id": 8,
            "content": "忙，忙啊，这不正是红的标志吗？\n“张总，这份文件请您签一下。”秘书递上一份文件，摆在张莉的面前。\n张莉放下手里的电话，拿起文件看了看，签下了自己的名字。随口对那秘书小姐说道：“哦，对了，给下面的人说一下，连想集团的那个新广告得抓紧啊，等少宇一回来就得拍了。另外，三湘集团陈总打电话来问，新一期的广告牌设计出来了没有，你去问问。”\n“是，我马上就去办。”秘书小姐应了一声，转身出了总经理办公室。\n张莉松了一口气，靠在老板椅上转了起来。自从奇宇轩昂广告策划公司开业以来，她就再也没有闲过了，天天忙得晕头转向的。不过没办法，谁叫自己心甘情愿呢。\n少宇离开长沙一个多月了，说是为了他的新电影和新专辑做宣传。自己也知道，做为歌手的他，一直期望能出自己的个人专辑，这下遂了他的心愿了。这些日子，自己也通过各种渠道了解他新专辑和新电影的消息。\n听说他的新电影票房飘红，在各大院线都取得了不错的成绩。尤其是他的新专辑，好评如潮，网上已经放出了盗版。许多网友听过后都说，听了之后才知道，这张专辑值得花钱去买。",
            "summary": "张莉作为一家广告公司的总经理，忙碌于各种工作事务。她的助手递给她一份文件让她签字，然后她交代了一些工作事项。张莉的丈夫少宇已经离开一个月，为了他的新电影和专辑宣传。张莉通过多种渠道了解少宇的新作品，得知他的电影票房成功，专辑也受到了好评。",
            "characters_in_summary": [
                "张莉",
                "助手",
                "丈夫(少宇)",
                "广告公司"
            ],
            "entity_info": "张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。\n助手 | 医生的助手，发现病人的情况危急，提醒医生注意。\n广告公司 | 张少宇在这里设计了独特的广告，成功地吸引了很多人的注意\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。"
        },
        {
            "id": 9,
            "content": "看看时间，该下班了，张莉提起包出了办公室，跟下属们打着招呼，叫大家都下班。张少宇一再交待过，对待下属一定要以宽仁为本，不要太过苛刻。\n坐上张少宇送的那辆东方骄子，张莉发动引擎，却突然不知道想去哪儿了。这些日子少宇不在长沙，自己每天两点一线，除了家里就是公司，还真有些想他了。他出去了一个多月，家里也应该收拾一下了。\n打定主意，张莉发动了车，向张少宇家的方向开去。手机铃声响起，正是张少宇为她创作的那首《淡然一笑》。\n一手开着车，一手拿起手机，一看号码，张莉心花怒放，打电话来的，正是张少宇！算他有良心，还记得我。\n“喂，总算记得给我打电话了，现在在哪儿啊？”张莉轻快的笑道。\n“张莉，我现在在台北，我已经做为攻台先头部队登陆成功了，哈哈！”看来张少宇的心情不错，笑声很爽朗。\n“哦，已经到台北了？怎么样，台湾同胞对你还热情吗？”张莉饶有兴趣的问道。\n“那还用说？台北的歌迷太热情了，我刚出席完一个签唱会，衣服都被人扯破了，还被几个女歌迷结结实实给啄了几下，呵呵。”张少宇说道。\n张莉笑了起来：“哦？那可不行，你得赶紧给我回来，要不然我可得吃醋了。”\n“咳咳，快了，快了。哎，你现在应该下班了吧？公司情况最近怎么样？”张少宇赶紧岔开了话题。\n张莉知道他的用意，却没有点破，回答道：“公司一切正常，你放心吧。我现在正在车上，要到你家里去，帮你打扫一下卫生。”\n“那辛苦你了，回来我再好好谢你，哎，我得走了，明天还要去高雄出席活动。你开车小心一点啊。”张少宇说完，就挂断了电话。张莉听到，他旁边的小唐一直在催促着他。放下电话，张莉心情也跟着愉悦起来。\n看着自己喜欢的人越来越有出息，越来越红，那真是一件让人兴奋的事儿。谁能够想到，一年多以前，还是一个小混混的张少宇，能有今天的成就？红遍全中国的偶像巨星，歌手，演员，老板，导演。数不清的荣耀和光环笼罩在他的头上，他堪称是这两年从内地出来的，最红的明星。",
            "summary": "张莉下班后，在张少宇的建议下，决定去他家帮忙收拾卫生。与此同时，张少宇在台北参加完活动后，给张莉打电话询问公司情况并关心她的安全。两人愉快地聊天后，张少宇因为第二天还有活动而挂断电话。张莉为他的成功感到高兴和自豪。",
            "characters_in_summary": [
                "张莉",
                "张少宇",
                "公司",
                "台北"
            ],
            "entity_info": "张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n餐厅 | 张少宇可能在餐厅开业时被张莉邀请。"
        },
        {
            "id": 10,
            "content": "不过，也正是因为如此，张莉渐渐有了一种危机感。张少宇至今没有清楚明白的承诺过什么，甚至连恢复情侣关系的话也没有说过。每当跟他提起这些事情，他都含糊其词，找借口推开。想想也是，杨婷瑶跟他一起求学，而且一直照顾着他，而赵静为了他连命都差点丢掉。舍弃哪一个，他都会有愧于心，难啊。\n来到张少宇的家，张莉拿出钥匙打开房门。这屋子一个多月没有人住，的确是需要打扫一下了。这男人啊，无论在外面多么辛苦的打拼，可回到这里却又换了一个样子，中国的传统是，男主外，女主内，男人们是从来都不屑干家务的。\n放下包，张莉开始打扫起来，扫地，拖地，擦灰尘，洗盘碗，忙得不亦乐乎。最后，打扫到张少宇的卧室。才想起，应该看看他有没有脏衣服，得拿出来洗洗。\n于是打开了他的衣柜，这家伙，什么衣服都是穿穿就扔，也难怪，他有品牌服装赞助名牌衣服，想穿多少都有。\n抱起一叠衣服，张莉正要拿出来洗，突然发现那衣服下面有一张纸。本来一张纸不会引起张莉的注意，可怪就怪在这张纸上面写着字，虽然是折起来的，可张莉仍旧从背面看出来几个字，仔细一辨认，其中两个字好象是“婷瑶”。\n杨婷瑶？这上面怎么会有她的名字？难道是少宇写给她的信？不对呀，如果是写给她的信，应该寄出去啊。拿起那张纸，张莉有些犹豫，毕竟这是偷看，没有得到少宇的允许。\n“少宇会给杨婷瑶写些什么？不会是情意绵绵的话吧？”诸如此类的问题一直在张莉脑中萦绕。最终，她还是忍受不住诱惑，打开了那张纸。\n突然，张莉一下子跌坐在身后的床上，双手，无力的垂了下去，而那张纸也滑落在了地上。张莉目光呆滞，整个人傻在那里了。",
            "summary": "张莉对男友张少宇的感情产生了危机感，因为她觉得他没有给她一个明确的承诺。来到张少宇家，张莉开始打扫卫生时，在衣柜里发现了一张写有杨婷瑶名字的纸。她好奇地打开纸，看到了让她震惊的内容。",
            "characters_in_summary": [
                "张莉",
                "张少宇",
                "杨婷瑶",
                "张少宇家"
            ],
            "entity_info": "张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n张少宇家 | 张少宇的住所，可能需要打扫卫生。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。"
        },
        {
            "id": 11,
            "content": "不会的，肯定不会的，少宇一定是在恶搞，这绝对没有可能！\n张莉一把捂住了自己的脸，使劲儿的摇着头。那是一封遗嘱，少宇在遗嘱上面写明了财产的分配。可他才二十多岁啊，遗嘱这种东西根本与他不沾边，他为什么这么年轻就立下了遗嘱？\n一时之间，张莉心乱如麻，六神无主，突如其来的变故让她分寸大失。好一阵，她才定下心神，仔细思索着这件事情。\n没有错，少宇最近几个月的确像变了一个人一样，让人捉摸不透。一个人写下遗嘱，不外乎两个原因，一是想自寻了断，一是身患绝症。难道，他想自杀？不可能呀，现在的他，年少有为，身家亿万，正是春风得意，人生的黄金时段，没有道理这样做啊。\n或者是因为感情上的困扰？是不是我给他的压力太大了？所以他有了轻生的想法？也不对，少宇是一个刚强的人，泰山崩于面前而不改其色。怎么会因为感情这种事情而轻生？\n既然这些都不成立，那就只有一个可能了，那就是……\n他得了绝症！这个推断是最有可能的，因为少宇近几个月来身体一直不太好，上次还进了医院。不过，他不是说得的是胃溃疡吗？胃溃疡应该不是什么大病吧？莫不是他隐瞒了真实的病情？\n天啊，真的不敢想下去了，如果少宇有个三长两短，那我该怎么办？慌归慌，可张莉渐渐清醒过来，现在首要的事情，就是搞清楚少宇到底得的是什么病。突然想起来，那天在唐朝，不唐结婚的婚宴上面，张少宇曾经离开过，自己看到他在洗手间里面偷偷的吃药。会不会……\n一念至此，张莉迅速在自己刚刚打扫好的房间里面开始翻箱倒柜起来。不一会儿，整整齐齐的房间被她翻了一个底朝天。",
            "summary": "张莉收到一封少宇的遗嘱，感到震惊和困惑。少宇年纪轻轻，为何立下遗嘱？张莉猜测可能是由于身体状况、感情问题或自杀倾向。她认为少宇不会因感情问题轻生，因此怀疑他可能患有绝症。为了找出真相，张莉开始在房间寻找线索，发现少宇可能在婚宴上偷偷吃药，怀疑他患有的可能是胃溃疡。",
            "characters_in_summary": [
                "张莉",
                "少宇"
            ],
            "entity_info": "张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n张少宇家 | 张少宇的住所，可能需要打扫卫生。张莉在此家中发现了张少宇藏有写有杨婷瑶名字的纸条。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。"
        },
        {
            "id": 12,
            "content": "“找到了！”终于，她在张少宇床头柜的抽屉里面找到了一个小药瓶，那上面全是英文，应该是进口药。自己虽然英文不错，可也不能全部看懂。只能依稀的辨认出，那是一种止痛药。什么病需要止痛药？这个问题，恐怕得去问专门的医护人士。\n慌忙从自己的包里面拿出手机，张莉给赵静打了一个电话。\n“喂，赵静吗？上次少宇生病，是不是你陪他去的医院？”电话一接通，张莉就迫不及待的问道。\n“是又怎么样，不是又怎么样？”赵静最近对张莉很有意见，所以这话嘛，也就不好听了。\n“我x，没空跟你扯，快说是不是！”张莉怒急攻心，竟然不顾淑女形象，骂出了脏话。这倒也不难理解，做为一个深爱着张少宇的女人，看到张少宇的遗嘱，那份震惊，不是语言所可以表达的。正着急着要知道答案，赵静还冒这么一句话出来，难怪张莉会生气了。\n“我靠！你敢骂我！你当你是谁？少宇都不敢骂我，你算什么东西？别以为……”赵静是何等角色，立刻还口骂了起来。\n张莉急得没有办法，当即打断她的话：“我不是，我，唉，你听我说。出事儿了！少宇出事儿了！”\n果然，这话起了作用，赵静一听张少宇出事儿了，立刻不骂了：“什么？少宇出事儿了？出什么事儿？不会是空难吧？”赵静这丫头是一直筋，估计想着张少宇这些日子一直在全国各大城市之间飞来飞去，所以一下子就想到了空难。\n“我呸！你个乌鸦嘴！嗨，你倒是回答我的问题啊，是不是你陪他去的医院？”张莉急得都快哭了。\n“是啊，是我陪他去的医院，上个月还是哪个月，我还专门去医院问过当初给少宇看病那位医生，他说少宇的病只要好好调养就行了。”听到赵静这个回答，张莉又有些犹豫了，既然医生这么说，那肯定不是什么大病吧？不过，胃溃疡需要止痛药吗？还有这遗嘱怎么解释？\n就算少宇再桀骜不驯，也不可能拿这种事情开玩笑的，大过年的，谁愿意去触这个霉头啊？这其中肯定有问题！\n“哎，我说姓张的，你怎么突然问起这个来了，还有，少宇到底出什么事情了？”赵静见张莉久久不回话，于是问道。\n“没事儿，你歇着吧。”张莉没好气的说道。\n“哎，我说你是疯子啊，没事儿你诅咒少宇干嘛，神经病！我看你……”赵静一听，顿时怒火冲天，张嘴就骂。\n张莉把手机一合，颓然的坐在床上。这到底是怎么一回事情，止痛药，遗嘱，这一切肯定不会是无意的。他年纪轻轻的，就算要立遗嘱，那也是几十年之后的事情了，断然不会现在就写。除非是出了什么不得了的事情。\n回想起这段时间以来，张少宇的种种言行，张莉越想越觉得不对。这几个月以来，张少宇明显跟以前有所不同了，常常说一些含糊其词，听也听不懂的怪话。而且，少宇明显变得深沉起来，不像以前那般不可一世，桀骜不驯了。\n一个人，如果突然性情起了变化，那肯定是有什么大事触动了他。而这段时间，好像没有发生过什么非常特别的事情。那么，几乎可以肯定的是，少宇的变化跟这张遗嘱和这个药瓶有关。\n看着那个药瓶，张莉突然有了办法，虽然是进口药，自己不能完全看懂说明，可总会有这方面的专业人士知道吧？找一家大一点的药房，问问这是一种什么药，事情不就明白了吗？\n想到这里，张莉不敢耽搁，拿着那个药瓶飞快的冲出了张少宇的家。来到长沙最著名的一家药房，张少宇见店里面没有什么客人，便迫不及待着拿出那个药瓶。\n“请问，这种药是治什么病的？”\n一个中年药剂师接过那个药瓶，拿在手里看了看，又拧开盖子，闻了闻里面的药味，突然抬起头，奇怪的看着张莉。\n“您倒是说话呀？这药是治什么病的？”张莉急了，催促道。\n“这药是谁服用的？不是你吧？”药剂师问道。因为他已经知道了这种药是干什么用的，而这位小姐既然拿这种药来问，那肯定不是她自己服用的。做为医药行业的人，职业道德保佑使他要为病人保密。\n“医生，麻烦你告诉我，这药到底是干什么用的？这对我真的很重要，我求你了。”张莉什么时候这样低声下气的求过人，可为了张少宇，也顾不得那么许多了。\n药剂师还有有些犹豫，片刻之后，他轻声说道：“这药是给癌症病人止痛用的。”\n晴天霹雳！张莉清楚的感觉到自己听到那句话之后，心渐渐的往下沉去。癌症？难道少宇得了癌症？不会的，肯定不会的，少宇这么年轻，身体一直很好，怎么会得癌症？会不会是医生搞错了？\n“麻烦您再仔细看看，会不会弄错了？”张莉的声音已经有些颤抖了。\n“绝对不会错，这就是给癌症病人用的止痛药。”药剂师坚定的说道。",
            "summary": "张莉在张少宇的床头柜找到了一个英文止痛药瓶，她怀疑张少宇可能生病了。给赵静打电话询问后，得知确实是赵静陪他去的医院。药剂师告诉她，这种药是用于治疗癌症病人的止痛药。这个消息让张莉非常震惊，她开始怀疑张少宇可能患上了癌症。",
            "characters_in_summary": [
                "张莉",
                "张少宇",
                "赵静",
                "张少宇的床头柜",
                "医院",
                "药剂师处"
            ],
            "entity_info": "张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n赵静 | 张少宇的朋友，可能与张少宇有友谊关系。可能在张少宇的生活中起到重要作用。\n医院 | 医生的助手发现病人的情况危急，提醒医生注意。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n张少宇家 | 张少宇的住所，可能需要打扫卫生。张莉在此家中发现了张少宇藏有写有杨婷瑶名字的纸条。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。"
        }
    ]
}