{
    "chapter_title": "第一百三十八章 ",
    "chapter_summary": "张少宇从香港回到长沙，发现患有癌症。他的妹妹张莉无法接受这个事实，担心他的病情。张少宇完成电影项目后，回到家中给张莉带回礼物，却发现她情绪异常。在张莉的追问下，张少宇承认自己患有胃癌，只剩下一年生命。张少宇决定用这段时间为身边的人留下美好回忆，与张莉的关系变得疏远。张少宇计划开设唐朝餐厅分店，被杨婷瑶邀请过生日。他在庆功会上获得巨大成功，却因个人原因决定放弃荣誉。",
    "characters_in_summary": [
        "张少宇",
        "张莉",
        "杨婷瑶",
        "香港",
        "长沙",
        "唐朝餐厅"
    ],
    "pre_entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n长沙 | 中国湖南省省会，城市繁华，交通便利\n唐朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。\n张少宇家 | 张少宇的住所，可能需要打扫卫生。张莉在此家中发现了张少宇藏有写有杨婷瑶名字的纸条。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇提前打电话过来，说是今天要从香港返回长沙，为期两个月的宣传活动结束了。张莉开着车，早早来到长沙黄花机场，迎候张少宇的归来。\n望着出口那儿进进出出的人流，张莉心里没有一丝一毫的喜悦，反而，异常的沉重。前几天，她在张少宇家里打扫卫生的时候，发现了张少宇立下的遗嘱，还找到了一个药瓶。后来，她拿着这个药瓶去药店问过了，答案，让她肝肠寸断。那是癌症病人用的止痛药。\n她无论怎么样也不能接受这个现实，张少宇正值青春年少，平时总说自己身体壮得跟牛一样，他怎么可能患上癌症？可事实摆在眼前，不由得她不相信。现在，她才知道，为什么这段时间以来，张少宇就像换了一个人一样。\n“唉……”叹了口气，张莉才发现，眼泪又流了下来。这两天，她几乎是以泪洗面，茶饭不思，寝食难安。她不敢去想，要是有一天，张少宇不在了，她会变成什么样子。",
            "summary": "张少宇从香港结束两个月宣传活动回到长沙，张莉在机场迎接时发现他患有癌症。这个消息让张莉无法接受，她无法相信年轻力壮的张少宇会患上癌症。这两天的张莉以泪洗面，茶饭不思，寝食难安，担心张少宇的病情。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "香港",
                "长沙",
                "机场"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n长沙 | 中国湖南省省会，城市繁华，交通便利\n机场 | 张少宇和赵静下飞机的地方\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n张少宇家 | 张少宇的住所，可能需要打扫卫生。张莉在此家中发现了张少宇藏有写有杨婷瑶名字的纸条。\n公司 | 张少宇工作的地方，作为公司经理，负责管理公司员工及公司业务。"
        },
        {
            "id": 1,
            "content": "“从香港飞来的xx次航班已经达到长沙，请工作人员以及接机的旅客们注意。”\n出场口，远道而来的人们面带微笑，在迎候的人群中寻找着自己亲人和朋友的影子，当看到自己的亲朋好友时，那脸上亲切的笑容让人为之沉醉。\n来了，张少宇一件洁白的衬衣，戴着黑镜，长发飘飘，昂首走了出来，那份潇洒，那份从容，无一不透露着巨星风范。唐奎跟在他的身后，手里提着大包小包的行李。张少宇一出来，就转动着脑袋在接机的人群中寻找着什么。\n当他看到张莉时，莞尔一笑，大步走了过来。张莉赶紧侧过身，抹去脸上的泪痕，换个一副笑脸迎了上去。一个大大的拥抱，张少宇拍着张莉的背笑道：“哎哟，总算回来了，累死我了。”\n“少宇，你总算回来了。”张莉幽幽的说道。大概是旅途劳顿，张少宇并没有听出来张莉这话有哪儿不对，轻轻推开张莉，目不转睛的打量着她的脸，啧啧称赞道：“又漂亮了，又漂亮了，两个月不见，都出落成这模样了。”\n如果是以前，张少宇这样逗她，张莉一定是笑逐颜开，不甚欢喜。可现在，她的心里面除了酸楚，没有任何感觉。可怜的少宇，自己身患绝症，还要强颜欢笑，哄我开心。\n“走，咱们回家吧，少宇。”张莉轻声说道，这个时候，她只想赶紧回到家里，跟张少宇两个人呆在一起，她有好多的话想跟张少宇说。\n“嗯，你先走，我好像看到有人在拍照！”张少宇小声说道，这狗仔队是无孔不入啊，连我今天回长沙都知道了。张莉点了点头，转身先外面走去，先去开车了。\n张少宇和唐奎两个人走在后面，一路上，张少宇不但戴着墨镜，还不时的用手挡住脸，以免被人认出来。这两个月，张少宇几乎成了内地娱乐圈的代名词了，电影的大卖，唱片的脱销，使张少宇的人气急剧升温。\n“小唐，一会儿我让你张姐先把你送回去，你老婆快生了吧？好好照顾一下，听到没有？”张少宇伸手接过唐奎手里的几样行李，对他说道。\n“哎，知道了，我妈一直在我那儿照顾她呢。”唐奎一听张少宇提起老婆，脸都笑烂了。要当爹的喜悦，不是哪个男人都能体会到的。\n“是男是女啊，查过没有？”张少宇对这件事情似乎很感兴趣，这个问题，他已经问过唐奎不下十遍了。",
            "summary": "香港飞往长沙的XX次航班已到达，旅客们在出口处与亲人和朋友相聚。张少宇，一位明星，走出机场，寻找着他的妹妹张莉。当他们拥抱时，张莉告诉张少宇她患有绝症，希望能在有限的时间里与他共度时光。张少宇和唐奎一起离开机场，张少宇提醒唐奎照顾好即将分娩的妻子。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "唐奎",
                "机场"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n机场 | 张少宇和赵静下飞机的地方\n长沙 | 中国湖南省省会，城市繁华，交通便利\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。"
        },
        {
            "id": 2,
            "content": "“昨天老婆打电话来，说是个男的，嘿嘿，我快有儿子了。”唐奎嘿嘿笑道。\n张少宇一听，简直是大喜过望：“什么，是个儿子？太好了，哈哈，我要当干爹了！”\n“嗯嗯，张哥，还得劳烦你一下，我是个粗人，请你给我儿子想过名字。”唐奎倒也懂事，早知道张少宇想着盼着当干爹，干脆名字也让他来取。\n张少宇一口应承下来，兄弟俩说说笑笑的走出了机场，把行李放上车，唐奎说什么也不让张莉送他，自己打了一个的就回家去了。\n车上，张莉心里有事儿，一句话也没有说。张少宇一个人在那儿滔滔不绝的讲着这次出去的所见所闻。一会说香港有多么的繁华，广东话有多难懂，一会儿说台湾的歌迷有多热情，台北101大楼有多高。浑然不觉张莉眼眶通红，面容悲戚。\n到了家，张少宇一下子扑倒在沙发上，这两个月真把他累坏了，可是值得啊。电影票房口碑都不错，千把万的投资，全国票房到达了六千多万，投资方赚得眉开眼笑。这部戏刚结束，已经在跟自己接洽下一部戏了。",
            "summary": "唐奎的老婆给他生了个儿子，张少宇高兴地表示要当干爹并帮忙取名。两人在机场分别后，张莉心情沉重，而张少宇则兴奋地讲述外出见闻。回到家后，张少宇疲惫但满意于刚刚完成的电影项目，接下来还有新的工作等待着他。",
            "characters_in_summary": [
                "唐奎",
                "张少宇",
                "张莉",
                "机场"
            ],
            "entity_info": "唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n机场 | 张少宇和赵静下飞机的地方\n长沙 | 中国湖南省省会，城市繁华，交通便利"
        },
        {
            "id": 3,
            "content": "唱片的销量暂时还不清楚，不过听vicky姐透露，应该是差不了。唉，辛苦这么久，总算出成绩了，可喜可贺啊。\n“哎，张莉，我给你带了东西回来，你来看看。”张少宇突然从沙发上爬起来，拖过行李箱，从里面翻出好几样东西来。\n“看，这是香港的名牌化妆品，这是周大富珠宝店的项链，来来来，我给你戴上，我想这项链戴在你身上一定很漂亮。”张少宇还没有发觉张莉从一进门就呆呆的坐在沙发上，跟丢了魂儿似的。\n“看看，啧啧，宝玉配佳人，绝了。”给张莉戴上项链，张少宇退后一步，仔细的端详着。这时，他终于发现，张莉眼眶通红，隐隐泛着泪光。心里一沉，失声问道：“这是怎么了？”\n张莉再也忍不住，突然站起来，一头扎进他的怀里：“少宇！”\n“哎呀，这是怎么了？怎么说哭就哭？不会一条项链就把你感动成这样吧？呵呵。”张少宇开始有些惊慌了，因为他知道张莉虽然是女儿家，可这眼泪却是不轻易掉的。一定是发生了什么大事。“你为什么要瞒着我？你为什么要瞒着我？”张莉痛哭失声，不住的拍打着张少宇的胸膛。张少宇闻言一惊，不会\n但他还是装作毫不知情的样子，着急的问道：“我瞒着你什么呀？来来来，坐下好好说。”说完，就轻轻扳动着张莉的肩膀。谁知道，张莉抱着他，死活不肯松手，好像生怕一放手就再也抓不着他了似的。",
            "summary": "张少宇给张莉带回了一些礼物，包括香港名牌化妆品和周大富珠宝店的项链。张莉看到这些礼物后，眼眶通红，泪流满面。张少宇惊讶地发现张莉的情绪异常，急忙询问原因。张莉哭诉着指责张少宇隐瞒了她一些事情。张少宇假装不知情，试图安抚张莉并了解具体情况。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "香港"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n机场 | 张少宇和赵静下飞机的地方\n长沙 | 中国湖南省省会，城市繁华，交通便利"
        },
        {
            "id": 4,
            "content": "张莉此时肝肠寸断，哭得悲痛欲绝，张少宇认识她这么多年，从来没有见她这么伤心过，心里面已经猜得八九不离十了，她肯定是知道那件事情了。心里暗叹一声，张少宇轻轻扳过张莉的肩膀，只见雨带梨花，满脸泪痕，煞是动人。不禁莞尔一笑，伸出手替她拭去脸上的泪水，轻声说道：“别哭了，有什么大不了的事情啊，别哭了，啊。”直到此时，张少宇仍旧心存侥幸，希望张莉是为了别的事情而伤心。\n“少宇，医生怎么说的？”张莉一把抓住他的双手，紧张的问道。“医生？哦，医生说是胃溃疡，调理一下就会好的。”张少宇说道。张莉的眼神像利刃一样，穿透了他的心，他知道，瞒不下去了。\u0006\n放开张莉，张少宇神色黯然的坐了下来。本来想瞒着她们，可没有想到，还是被她发现了。不对呀，我从来没有对任何人说过，除了医生，就只有自己一个人知道了。医生那边，不应该会泄密吧？\n“别想了，我在你的衣橱里面找到了这个。”张莉似乎看穿了张少宇的心事，一个东西递到了张少宇的面前，正是当初立下的遗嘱。\n干笑一声，张少宇故作轻松的说道：“这个，这个不过是我，我故意好玩写的。”\n张莉没有说什么，又递过来一样东西，正是张少宇日常服用的止痛药的药瓶。张少宇似乎是铁了心了，又笑道：“这个，这个是我买的进口胃药啊，你也知道，我现在身份地位不一样了嘛，吃药当然也要吃好的。”满以为这样可以糊弄过去，可张莉何许人也，能这么容易就瞒住了吗？\n“你不用骗我了，我已经找人问过，这是癌症病人专门服用的止痛药。”张莉说着说着，眼泪又掉了下来。",
            "summary": "张莉在得知某事后悲痛欲绝，张少宇猜测可能与她的病情有关。在张莉的追问下，张少宇承认自己患有胃癌，并试图隐瞒事实。然而，张莉通过调查发现了真相，令张少宇陷入尴尬境地。",
            "characters_in_summary": [
                "张莉",
                "张少宇",
                "无"
            ],
            "entity_info": "张莉 | 张少宇的朋友，可能在餐厅开业时被张少宇邀请。收到张少宇送的豪车作为感谢。目前在家中打扫卫生，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好，可能在取保候审阶段，被人殴打后情况不明；杨婷瑶的男朋友，同时也是杨老的亲戚。正在创作关于生命和死亡的歌曲。朋友：张莉（餐厅开业时可能被邀请）；李丹（可能为保镖或助手，关系较好，帮助处理问题）。关系复杂：赵静、杨婷瑶（前女友，现任女友）。创作空间：房间。与新出现的人物宪哥有音乐事业上的合作，即将前往台湾进行商业活动，需要经过复杂审查，且需绕道香港。与唐奎为恋人关系，可能居住在张少宇家。\n无 | 无\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n机场 | 张少宇和赵静下飞机的地方\n长沙 | 中国湖南省省会，城市繁华，交通便利"
        },
        {
            "id": 5,
            "content": "唉，彻底瞒不住了，张少宇一声长叹，坐在那儿一句话也不说，真是没有想到，一回来就遇上这样的事情。\n“既然你都知道了，我也不瞒你了。我得了癌症，还有……”对自己最在乎的人说起自己身患绝症，那种感觉真的很痛苦。\n“还有一年多的时间。”张少宇终于还是讲了出来，当这句话一出口，张莉的哭声立刻响了起来。这个平日里坚强干练的女人，此时再也承受不住了。有什么事情比生离死别更让人伤心呢？\n看着悲痛欲绝的张莉，张少宇感觉很无助，他不知道该怎么去安慰她，甚至，该受到安慰的应该是他自己。无力的靠在沙发上，张少宇望着客厅顶上的吊灯，双目无神。\n上帝啊，你又这是何苦？再大的苦难让我一个人承受就是了，为什么要牵扯到我身边的人呢？她们毕竟是无辜的，何苦让她们跟着一起伤心？",
            "summary": "张少宇在得知自己患癌症只剩一年生命后，向最在乎的人张莉坦白了一切。张莉悲痛欲绝，两人都陷入深深的痛苦中。张少宇感到无助，不明白为什么自己要承受如此巨大的苦难，并担心让身边的人也跟着伤心。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "无"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。\n无 | 无\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n机场 | 张少宇和赵静下飞机的地方\n长沙 | 中国湖南省省会，城市繁华，交通便利"
        },
        {
            "id": 6,
            "content": "张莉真的傻了，原本一件怎么想也不可能的事情突然发生，身为女人的她，不知道应该怎么办。死，多少可怕的字眼，一年多的时间，苍天不公啊！少宇究竟犯了什么错，你要这样的惩罚他？他才二十多岁呀，正是人生最美好的时段，你为什么这么残忍，要夺去他年轻的生命？\n“张莉……”良久之后，张少宇轻声唤道。\n张莉抬起了头，双眼已经红肿，张少宇不敢去看她的脸，他怕看到她伤心的表情。“答应我一件事情，不要告诉任何人，不管是赵静，还是杨师姐。我不希望再多一个人伤心，你明白吗？”张少宇的声音，使张莉觉得很陌生。\n“我只有一年多了，我希望用这一年多，做完我想做的事情，让我身边的每一个人留下一段美好的回忆。当有一天，我离开了的时候，他们心里面留下的，都是我张少宇的好。这样的话，我就算是死，也瞑目了。”不知不觉，自己的眼眶里面也装满了泪水，张少宇不想让张莉看见，把脸扭向了一旁。\n张莉目光呆滞，像木偶一样站了起来，提起沙发上的包，一步一挪的向外面走去。张少宇明白，突然发生这种事情，她一定吓坏了，不知所措了，应该给她时间安静一下。所以，张少宇并没有留她。张莉走后，张少宇独自一人坐在客厅里面，一动不动。距离生命的终结，只剩下一年多的时间了，自己的心愿，也一个一个的完成了。原来以为，不会有任何人知道自己的秘密，谁想，发生这样的事情。\n“啊！”一声狂吼，张少宇突然抬脚踢飞了面前的茶几，琉璃飞射，茶几摔得粉碎。\n这件事情，很快便被繁忙的工作给冲淡了。对于一个只剩下一年多生命的人来说，什么都算不了大事。回到长沙后，张少宇仍旧是忙不完的工作，拍广告，走穴，赶通告，接受访问。当一艺人，又特别是当红艺人，就是这样，你不要妄想拥有属于自己的时间。\n更何况，张少宇心甘情愿，他需要钱，需要两个亿。而到目前为止，他的目标才完成了一半多，还差好几千万，在接下来几个月之中，他必须弄出至少五千万来，才能赶到吴导现在手里的戏结束的时候，拍投《邪神》。\n这个被媒体戏称为移动的印钞机的年轻人，拼了命的工作，连一丝一毫的时间也不留给自己。钱虽然挣得多，可他没有什么喜悦的感觉，他现在做的一切，只是为了完成自己的心愿。",
            "summary": "张少宇得知自己只剩一年生命后，决定用这段时间为身边的人留下美好回忆。他与张莉的关系变得疏远，张少宇请求她不要告诉其他人他的病情。为了实现心愿，张少宇努力工作赚钱，但内心并无喜悦。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "无"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。\n无 | 无\n赵静 | 张少宇的朋友，与张少宇关系较好。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n张少宇家 | 张少宇和唐奎居住的地方，可能是张少宇创作歌曲的地方。"
        },
        {
            "id": 7,
            "content": "唐朝餐厅开业以来，生意一直很火爆。唐朝所采取的一系列措施，已经使“唐朝”这个品牌牢牢树立在顾客们的心中。而唐朝的一些体贴入微的举动，也使它受到了顾客们的一致好评。那批金卡会员成为唐朝最稳定的客源，这些人多是各行各业的翘楚，有钱有势，一掷千金。\n有鉴于此，张少宇正在琢磨着开一间分店。一间店已经远远不能满足顾客们的需要了。好在梁进带出了几个徒弟，现在已经能够独挡一面了。人手上面，不至于有什么问题，资金也到位了，只等选好地址，就可以开业。\n按张少宇的想法，他要把唐朝做成一个品牌，像北京的“谭鱼头”那样的品牌连锁店。不但要在长沙遍地开花，等到时机成熟的时候，还要开到其他地方，上海，北京，成都，武汉。唐朝，一定要像麦当劳一样，成为中国的一块响当当的品牌。\n只是可惜，自己没有那个机会看到了。不过，大方针已经定了下来，希望后继之人，可以把唐朝发展下去吧。\n这天，张少宇正开着他的宝马车四处晃悠，寻找新店的地址。唐朝旗舰店的成功之处，很大的一个原因就在于，广告攻势，以及地址选择得对。张少宇并没有像其他老板一样，把店开在最热闹，最繁华的地方。而是选在相对来说比较冷清的岳麓路，因为，来店里面吃饭的人，不是娱乐圈的大腕，就是大老板，或者政府官员。\n这些人一般不太喜欢热闹，图的就是一个清静。唐朝正好迎合了他们这一点，保密工作做得很到家，而且店里面有专门监视，以防一些不该进来的人混进来。1i",
            "summary": "唐朝餐厅自成立以来生意一直火爆，为了扩大规模，张少宇计划开设分店。他希望能将唐朝发展成全国性的连锁品牌，效仿北京谭鱼头。新店选址在相对安静的岳麓路，以吸引高端客户。",
            "characters_in_summary": [
                "张少宇",
                "唐朝餐厅",
                "岳麓路"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n唐朝餐厅 | 试营业庆典场所，星光闪闪，娱乐圈大型聚会；张少宇在此举办餐厅开业活动，员工们因生意火爆而不知所措。\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。\n赵静 | 张少宇的朋友，与张少宇关系较好。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n张少宇家 | 张少宇和唐奎居住的地方，可能是张少宇创作歌曲的地方。"
        },
        {
            "id": 8,
            "content": "突然，张少宇瞧见一个地方，觉得还不错，正想要下去去看看，手机却响了起来。拿出来一看，居然是杨婷瑶。\n“喂，婷瑶啊？怎么想着给我打电话了？”张少宇接起电话笑道。\n电话那头，杨婷瑶似乎很神秘：“少宇，我问你，今天是什么日子？”\n今天？五月十号啊，是什么日子？劳动节已经过了，儿童节又还早，想不起来是什么特殊的日子啊。\n左思右想没有结果，张少宇只得如实回答道：“不知道，师姐提醒一下，今天是什么大日子？”\u0017a\n谁知道，杨婷瑶竟然幽幽的叹了口气：“你这个人啊，真的太忙啊，连这么重要的日子都忘记了。”\n一听杨婷瑶这么说，张少宇倒是有些紧张了，不会是自己忘了什么重要的日子吧？难道是杨师姐的生日？不对呀，杨师姐的生日在国庆啊，还早着呢。难道是恋爱周年？也不对啊。\n“今天是你的母难之期，你的生日。”终于，杨婷瑶揭晓了答案。张少宇这才恍然大悟，哈哈大笑起来。想来想去，什么都想到了，就是没有想到是自己的生日。这时间过得倒也真快，一晃，自己又老一岁了。\n还是杨师姐对自己好啊，每年都记得自己的生日。不知道，这个生日过后，自己还有有机会过一个生日。",
            "summary": "张少宇在寻找一个有趣的地方时接到了杨婷瑶的电话。杨婷瑶问他今天是什么日子，张少宇想不起来。杨婷瑶告诉他今天是他的生日。张少宇恍然大悟，感慨时间过得快，感谢杨婷瑶每年都记得他的生日。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。\n赵静 | 张少宇的朋友，与张少宇关系较好。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n张少宇家 | 张少宇和唐奎居住的地方，可能是张少宇创作歌曲的地方。"
        },
        {
            "id": 9,
            "content": "“少宇，我知道你肯定又在忙，我有一个请求，你能答应吗？”杨婷瑶的话让张少宇不胜惶恐，请求？不会是张莉把事情告诉她了吧？如果是这样，那事情就糟糕了.\n“师姐，你说。”张少宇脸上的笑容消失了，沉声问道。\n“不管你现在在忙了不起的事情，都马上放下来，跟你的朋友们一起，好好过一个生日。师姐现在不在你的身边，只能通过电话给你说一声，生日快乐。”\n总算是松了一口气，原来杨婷瑶说的是这个。张少宇当即答应下来：“好，我听师姐的，放下手里的工作，去好好过一个生日。”\n“嗯，那就好，叫上赵静，张莉，小唐她们，好好给自己放松一下，知道吗？”如果这话是别人的说的，张少宇肯定是认为她是在吃醋或者是试探。可这话从杨婷瑶嘴里面说出来，那就是真心诚意的。\n张少宇以感激的口吻回答道：“婷瑶，谢谢你，你谢谢你的理解，谢谢你的宽容。”“呵呵，没什么，因为我知道，你做事虽然冲动，可你并不糊涂，你知道自己在干什么。”杨婷瑶笑了起来。\n通完电话，张少宇的心情有些怪异，生日，对每个人来说，这绝对是一个值得庆祝的日子。今年的生日，怎么过呢？\n正寻思着生日怎么过，那手机又响了起来。拿起来一看，是张莉，咦，莫不是她也记得今天是我的生日？\n“喂，张莉啊，什么事？”张少宇先不点明，想看张莉怎么说。\"\n“少宇，快到医院来，唐奎他老婆快要生了。”张莉紧张的叫道。什么？这么早？不是说怀胎要十月吗？这才九个月左右啊，是不是叫早产？完了完了，大事不好！\n开足马力，一路狂奔到张莉所说的那家医院，四处打听，才找到妇产科的位置。到那儿一看，张莉，赵静，小唐，还有唐妈妈都在。一个个忧心忡忡的守在妇产科外面，特别是小唐，在那儿来回的走动着，不时的伸出脖子往里面望望。",
            "summary": "张少宇接到杨婷瑶的电话，要求他放下手头的工作，和朋友们一起过一个生日。张少宇答应后，手机又响起，是张莉通知他唐奎的老婆即将分娩。张少宇和朋友们赶到医院，得知情况紧急，大家都紧张地等待结果。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "张莉",
                "唐奎",
                "唐奎的老婆"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n赵静 | 张少宇的朋友，与张少宇关系较好。"
        },
        {
            "id": 10,
            "content": "“小唐，怎么回事儿？这还不够十个月啊？”张少宇一进去就大声的问道。众人一见他来了，纷纷靠了过来。\n“唉，我也正担心呢，是早产，不足月，这孩子怕是……”唐妈妈一脸的忧虑。\n“张哥，怎么办呀？医生说可能，可能有危险！”唐奎急得两支手不停的搓着。张少宇一听他问起这个，也郁闷了，我还光棍一条，老婆都没有，我怎么知道怎么办？话是这么说，可他还是出言安慰道：“别急，医生会想办法的。”\n突然，张少宇意识到一个问题，这孩子如果顺利生产下来，那不就跟自己同一天生日？巧啊，真是太巧了，老天爷在我生日之际，送给我一个干儿子！\n就在这时，手术室的门突然开了，一个医生走了出来，满头大汗，取下口罩，还来不及喘口气就对着众人说道：“恭喜！恭喜！是个大胖小子！母子平安啊！”\n“啊！哈哈”一时间，众人都欢呼起来，而张少宇显得比任何人都兴奋，居然在原地跳起来。我当干爹了，哈哈！\n“快快，医生，把孩子抱出来给我们看看。”张少宇忍不住催促道。\n“哪儿有那么快，还要剪脐带呢，一会儿就能看见了。”医生也不禁被这激动的小伙子逗乐了，敢情他以为张少宇是孩子的父亲。\n终于，小家伙露面了，当护士抱着刚出生的小子走出来的时候，张少宇看了一眼就郁闷了，这孩子怎么这么丑啊？而且皮肤还是红的？一个光秃秃的脑袋，眼睛紧紧的闭着。\n“这小子，怎么，怎么这副样子？”张少宇颇有些失望的说道，谁知道话音一落，赵静就反驳他：“你知道什么呀？小孩子刚生下来都是这个样子，等过几个月就会长得胖呼呼，圆滚滚的。”\n胖呼呼，圆滚滚？这是说猪吧？",
            "summary": "张少宇得知唐家即将出生的婴儿可能是早产并有危险后，与众人一起担忧。后来医生宣布母子平安，生下了一个男孩。张少宇原本失望于孩子的外貌，但赵静告诉他孩子刚生下来都是这样的，以后会长得更好。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "唐家",
                "医生",
                "医院"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n赵静 | 张少宇的朋友，与张少宇关系较好。\n唐家 | 唐奎、唐劲、唐芳的家，贫困家庭，重视鸡肉\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。\n医院 | 医生的助手发现病人的情况危急，提醒医生注意。\n杨婷瑶 | 洪州市委办公室主任，张少宇的前女友，可能与张少宇有复合的可能；省委杨老的独生女儿，张少宇的现任女友。关心张少宇的创作进展。\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。"
        },
        {
            "id": 11,
            "content": "“张哥，前些日子跟您说过，这孩子就认您当干爹了，给取个名字吧。”唐奎初为人父，乐得嘴都合不上。\n“哎，那我就是干妈了？”赵静一听，就叫了起来。不过意外的是，张莉听到她这么说，却是一言不发，也没有讽刺，也没有反驳。\n“这孩子等不及十个月就出生了，肯定是想到这世间来好好闯荡一翻，我看，就叫唐闯吧，既有气势，又有意义。”张少宇仔细一思索之后说道。大家一听，都没有异议，唐闯，好名字。\n张少宇从唐奎手中接过小唐闯，抱在自己怀里，不胜怜惜。干儿子，呵呵，我张少宇这辈子是没指望当爹了，小家伙儿，你可要好好长大呀，干爹就算看不到，也会保佑你的。\n这天，张少宇没有向任何人说起生日的事情。因为唐闯的出生，已经是上天给他的最好的礼物，他不再需要什么了。\n小唐闯的出生，给这群人带来的许多的欢乐，自打他出生起，张少宇有一空就跑唐奎家里面去看自己的干儿子。婴儿所用的一切用具，都是张少宇掏钱买的，一向不迷信的张少宇，斥重金请师傅打造了一把纯金锁给小唐闯戴上，希望他一辈子都平平安安。\n这天，张少宇出席完一个为希望工程募捐的慈善演唱会，刚回到长沙，就被vicky一个电话叫到了公司去，说是宪哥有重要的事情跟他谈。\n张少宇不敢耽搁，立刻驱车前往。到了公司，他发觉不太对劲儿，公司里面的人都去哪儿了？怎么一个人也没有？\n不会又像上次一样，全部躲起来，开什么庆功会，想给自己一个惊喜吧？可最近好像没有什么喜事啊？\n一路来到宪哥的办公室前面，见这层楼上面长长的走廊，鬼影都没有一个，心里越发的疑惑起来。\n伸手敲了敲房门，里面没有反应，张少宇大声叫道：“宪哥，你在里面吗？”\n等了一分钟，里面没有任何动静，张少宇伸手推开了房门，偌大的办公室里面，空空如也。这可就怪了，明明是叫我到公司来，说是有重要的事情商量，现在人呢？不会是vicky姐逗自己玩的吧？\n这个想法立刻被否决了，因为自从vicky担任自己的经纪人以来，从来都是一丝不苟，根本不可能开这种玩笑的。",
            "summary": "唐奎的孩子即将出生，张少宇被邀请成为孩子的干爹并给孩子取名唐闯。唐闯出生后，张少宇非常疼爱这个孩子，购买婴儿用品并为他定制了一把纯金锁。一天，张少宇被Vicky叫到公司，发现办公室里没有人，宪哥也不在。",
            "characters_in_summary": [
                "唐奎",
                "张少宇",
                "Vicky",
                "宪哥",
                "唐闯"
            ],
            "entity_info": "唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\n张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\nVicky | 张少宇的经纪人，与张少宇关系密切，负责张少宇的工作安排和活动协调。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n赵静 | 张少宇的朋友，与张少宇关系较好。\n唐家 | 唐奎、唐劲、唐芳的家，贫困家庭，重视鸡肉\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。"
        },
        {
            "id": 12,
            "content": "站在宪哥的办公里面，张少宇正百思不得其解，搞什么呀，不知道我工作忙吗？还跟我开这种玩笑，靠。\n突然，他听到身后有声音，猛得一回头。这一回头可就糟了，还没有看清楚身后是谁呢，一把东西就砸到了脸上！把两只眼睛都给蒙住了。突然遭到袭击，张少宇条件反射似的伸出手去，一把抓住一个人的肩膀，往自己身上一靠，就要来一个过肩摔。\n“哎哎哎，师兄，是我，小师妹啊！”那人尖叫起来，张少宇一听，这声音不是经常吵着要跟自己学习创作那个小师妹的吗？\n他的身形刚一停，那种软乎乎的东西又袭了过来，张少宇闻到一股奶油味儿，这才惊觉，原来是蛋糕。\n“砸，使劲儿砸！哈哈！”宪哥的声音在耳边响起，话音一落，又一块蛋糕飞了过来。张少宇被扔得睁不开眼睛，只听见自己身边围了不少人，脚步声很乱，一个个惊声尖叫，跟过节似的。\n“我晕，这是怎么回事儿？宪哥，vicky姐，为什么砸我蛋糕啊？”张少宇知道抵抗无望，索性站在那儿让他们丢个够。\n“好了，好了，玩到这儿就行了，不要把我们的张天王搞毛了。”宪哥哈哈大笑道。\n有人递上纸巾，张少宇擦起脸来，不过心里的疑惑并没有减轻，今天又不是愚人节，公司这些同仁们都疯了？没事儿砸我蛋糕干嘛？\n等一睁开眼睛，张少宇心知坏啦，原来宪哥这间办公室里面，不仅有公司的员工，艺人，居然还有记者！我*，要是我这模样被登上报，那还不叫人笑掉大牙？\n冲小师妹招了招手，那古灵精怪的小丫头跑到张少宇的面前，张少宇低下头在她耳边轻声说道：“丫头，哥哥我平时很疼你吧？快说，到底怎么回事儿？”\n“哈哈，少宇，你不用逼她了，我告诉你吧。”宪哥一见张少宇逼问小师妹，就在一边叫了起来。今天宪哥的举动可是有些奇怪啊，怎么说也是一位老天王，而且还是公司老总，应该注意形象吧，可居然跟员工们一起疯，如果不是什么特别的事情，他肯定不会这样。\n“宪哥，到底怎么回事儿？都把我弄糊涂了。”张少宇抹了半天，脸上还是一股奶油味。\n“哈哈，今天是你的庆功会。”宪哥笑道。",
            "summary": "张少宇在公司老总宪哥的办公室里感到困惑，因为同事们给他开了个蛋糕恶作剧的玩笑。在混乱中，他发现原来是小师妹在捉弄他。宪哥解释说今天是张少宇的庆功会，所以大家都参与其中。",
            "characters_in_summary": [
                "张少宇",
                "宪哥",
                "小师妹",
                "公司"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n小师妹 | 未知身份，与张少宇同公司的艺人，尚未正式出道，喜欢张少宇并请求教导创作。\n公司 | Vicky的经纪公司，张少宇在此地见到了空无一人的办公室。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。\nVicky | 张少宇的经纪人，与张少宇关系密切，负责张少宇的工作安排和活动协调。\n赵静 | 张少宇的朋友，与张少宇关系较好。"
        },
        {
            "id": 13,
            "content": "庆功会？庆哪门子功？没得奖啊？正当张少宇怎么也想不透的时候，vikcy姐揭晓了答案：“少宇，你的张少宇同名专辑大卖了！”\n啊？专辑大卖？上个月我问你的时候，你还一直吱吱唔唔的说不清楚，搞得我以为是销量不好，原来是大卖了？\n宪哥喜形于色，接口说道：“是啊，你的新专辑《张少宇》自上市后，各大唱片店频频传来捷报。在北京各大唱片店，“西单音像大世界”、“fab”等不少唱片店都卖断货，很多唱片店的专辑更是一上市就卖光，你可是近期唯一一个专辑销量如此火爆的艺人。”\n“对对对，另外，据本张专辑的行销企划公司北京吉神文化调查，买专辑的人除了众多一贯支持你的死忠歌迷，部分唱片店的零散顾客，还有不少通过电台电视了解到新专辑而前来购买的顾客，这说明，不是只有纯商业的唱片才能获得歌迷青睐，只要音乐好听，就算是关注社会问题的，也能被大家接受。”vicky姐不失时机的说道。\n张少宇一听，也乐了，本来这张专辑，自己还有些担心的。因为这张专辑里面，有两首关于探讨生命的歌曲，这跟当前的流行趋势是不同的。如果歌迷们不接受，那这张专辑的销量肯定要受影响，现在好了，市场认可了！",
            "summary": "张少宇参加了一个庆功会，原本以为没有获奖，但没想到自己的专辑《张少宇》竟然大卖。宪哥和vikcy姐告诉他，这张专辑在各大唱片店销售非常好，甚至卖断货。张少宇原本担心这张专辑中的两首探讨生命问题的歌曲不会受到市场欢迎，但现在看到市场的反应，他放心了。",
            "characters_in_summary": [
                "张少宇",
                "宪哥",
                "vikcy姐",
                "庆功会",
                "各大唱片店"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n小师妹 | 未知身份，与张少宇同公司的艺人，尚未正式出道，喜欢张少宇并请求教导创作。\n公司 | Vicky的经纪公司，张少宇在此地见到了空无一人的办公室。\n唐奎 | 张少宇的恋人，可能居住在张少宇家，遇到意外事件。"
        },
        {
            "id": 14,
            "content": "“少宇啊，我可真是佩服死你了。你知不知道，现在有多少经销商抢着追加订单？实话告诉你吧，现在公司的会客室里面都还坐着几个人，等着拿你的亲笔签名唱片，好回去搞促销。”公司的一位副总也在这时向张少宇献媚，记得这个人在当初张少宇刚签进jacky传播的时候，还不看好他。\n“嗯，既然别人要签名，那我去给他签了再说吧？”张少宇闻言说道。\n“哎，不用急，现在是他们求着你，让他们等等吧。我还有重要的事情要宣布呢。”宪哥一把搂住张少宇的肩膀，乐呵呵的说道。话刚说完，见张少宇居然没有欣喜欲狂之色，不禁有些失望，推了他一下，不满的问道：“喂，小子，这么惊人的成绩，你还装出一副毫不在乎的样子，怎么，嫌这个庆功会不够气派？”\n“不是，我只是在想，胜又何欢，败又何哀？能肯定得到固然是好，可创作这东西是很私人的，我从来都是属于自娱自乐的类型。”张少宇沉静如水，冷静得可怕。\n宪哥眯起了眼睛，跟张少宇打了这么久的交道，直到现在都摸不透他。这个家伙，简直就是一个谜。他根本不就像二十多岁，倒像是有四十多岁，饱经风雨的老家伙了。是什么事情让他有了如此大的改变呢？\n“宪哥，不是有事情宣布吗？”见宪哥沉吟不语，张少宇问道。\n“哦，对对对，还有一件大喜事儿。”宪哥如梦方醒，伸出一支手，vicky立刻递过一个信封。张少宇晃眼看到，上面好像是“北京”的字样。\n“知道这是什么吗？”宪哥扬了扬那个信封，脸上竟然洋溢着孩童般调皮的笑容。\n张少宇摇了摇头，猜不到的事情，他从来不会费心去猜的。宇哥苦笑一声，这个家伙，真是个异类。\n慢条斯理的打开那个信封，宪哥的笑容越来越得意。\n“各位，小弟从艺几十年以来，还从未遇到过如此殊荣。而今天，我们公司的张少宇，做到了。这对一个艺人来说，可是绝高的荣誉！”宪哥卖起了关子，把信拿在手里面就是不念。\n听到他这几句话，所有人的兴趣都被勾了起来，绝高的荣誉？一个艺人最高的荣誉，无非就是得到最佳歌手，或者影帝影后什么的。可以现在的张少宇来讲，似乎还早了点啊。而且最近也没有什么颁奖礼，到底怎么回事儿？",
            "summary": "张少宇在公司的帮助下取得了巨大的成功，吸引了众多经销商和粉丝。然而，他保持冷静，思考创作的初衷。宪哥宣布了一个惊喜，原来张少宇获得了来自北京的荣誉，这对一个艺人来说是极高的认可。",
            "characters_in_summary": [
                "张少宇",
                "宪哥",
                "公司",
                "经销商",
                "粉丝"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。与宪哥在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n公司 | Vicky的经纪公司，张少宇在此地见到了空无一人的办公室。\nVicky | 张少宇的经纪人，负责张少宇的演艺事务。\n小师妹 | 未知身份，与张少宇同公司的艺人，尚未正式出道，喜欢张少宇并请求教导创作。"
        },
        {
            "id": 15,
            "content": "“这是从2008年北京奥运会组委会发来的公函，大家想不想知道里面写的什么呀？”宪哥嘿嘿笑着，他如果不是老板，估计会被围殴，卖什么关子呀，大家都等着呢。\n见大家都眼巴巴的望着自己，宪哥不再卖什么关子了，清了清嗓子，开始念了起来：“长沙jacky传播总公司，尊敬的张少宇先生，经北京2008年奥运会组委会慎重研究决定，兹聘请张少宇先生正式出任中华人民共和国2008年北京奥运会形象大使！”\n啊！北京奥运形象大使！整个办公室沸腾了，这可是莫大的荣誉啊！做为一个艺人，一个中国人，能代表国家，还有什么能比这个更让人激动！更让人振奋呢！\n一个小伙子，出道一年多小伙子，居然能够得到国家的器重，这简直太不可思议了！\n“少宇啊，奥运组委会这次聘请你担任形象大使之一，说句老点的话，这可是光宗耀祖的事儿啊！组委会方面，正是看重你勤奋，努力，正面的形象，所以聘请你出任形象大使之一，你知道其他几个形象是谁吗？一个是程龙大哥，一个是巩莉，都是在国际上拥有广泛影响力的人啊！你小子这次可真是露大脸了！”宪哥难掩激动之情，说话的时候嘴唇抖个不停。\n让人觉得意外的是，张少宇一丝笑容也没有，反而面色沉重。\n2008，自己根本活不到那个时候，国家的事情是绝对不能够出差错的，这个形象大使，自己无论如何不能接下来。\n“宪哥，退了吧。”张少宇语惊四座，原来热闹的办公室突然一下子静了下来。张少宇，你小子没事儿吧，说什么疯话呢？这是多么大的荣誉，你居然说退掉？是不是像范进中举一样，幸福来得太突然，人发疯了？\n“少宇，你不是在开玩笑吧？”宪哥根本不敢相信自己的耳朵。\n“我是认真的，推掉吧，让领导们重新选择合适的人选。”张少宇的口气不容置疑。\n“可是，可是，这，这是为什么呀？”宪哥头都大了，平时张少宇特立独行就算了，可这回真的过分了啊，这是多么重要的事情，是为国出力啊。而且，只要出任奥运形象大使，那简直就是超级巨星了，全世界都知名啊，这是花几十亿，几百个亿也宣传不出来的效果，你小子倒好，退了？\n“宪哥，我没有傻，也没有疯，我说的一切都是真的，请你，不要问我原因。”",
            "summary": "张少宇是一个出道一年多的小伙子，他的勤奋和努力得到了国家的认可，被聘为形象大使之一。然而，张少宇却因为个人原因决定放弃这个荣誉，要求退出。这让办公室里的人们感到非常惊讶和不解。",
            "characters_in_summary": [
                "张少宇",
                "国家形象大使",
                "办公室"
            ],
            "entity_info": "张少宇 | 涉嫌殴打他人的嫌疑人，与赵静关系较好。患有癌症，正在创作关于生命和死亡的歌曲。与唐奎为恋人关系，可能居住在张少宇家。与宪哥在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n办公室 | 张少宇与宪哥交谈的地方，可能为Jacky传播公司的办公室\n宪哥 | 新出现的人物，与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。\n公司 | Vicky的经纪公司，张少宇在此地见到了空无一人的办公室。\nVicky | 张少宇的经纪人，负责张少宇的演艺事务。\n小师妹 | 未知身份，与张少宇同公司的艺人，尚未正式出道，喜欢张少宇并请求教导创作。"
        }
    ]
}