{
    "chapter_title": "第一百四十四章 ",
    "chapter_summary": "香港舞团助阵的张少宇演唱会即将举行，赵静与舞团指导莫妮卡关系融洽。与此同时，张少宇被邀请参演新戏《侠客行》，并与导演吴济讨论关于电影《邪神》的演员片酬问题。在忙碌的准备过程中，张少宇注意到杨婷瑶的不舒服，并向她表达感激和关心。为了扩大电影影响力，张少宇提议进行全国海选寻找有潜力的女演员。",
    "characters_in_summary": [
        "赵静",
        "莫妮卡",
        "张少宇",
        "吴济",
        "杨婷瑶",
        "香港",
        "侠客行",
        "拍摄现场"
    ],
    "pre_entity_info": "赵静 | 张少宇的练习舞蹈搭档\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n吴济 | 张少宇的合作演员\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n拍摄现场 | 该剧拍摄地点\n张纪宗 | 导演、张少宇的亲戚或朋友；要求张少宇为电影《鹿顶记》创作主题曲\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。出现在赵静和张少宇练习舞蹈的现场",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "公司从香港请来的舞团，果然不是吹的，莫妮卡带来的那群舞者，个个是高手。华仔从前的演唱会就用过他们，反响极好。而赵静也是丝毫不逊色，身为舞指的她，提出了许多非常有创意的想法，就连莫妮卡本人也对她另眼相看，两人还常常在一起切磋舞艺。\n这次演唱会的看点，不光有张少宇个人的演唱，舞蹈也是其中相当重要的一环。演唱演唱，又要表演，又要唱。不然，这演唱会就变成唱歌会了。\n“少宇，电话。”正当张少宇和赵静两个人在那儿练舞的时候，一直守候在场边的杨婷瑶叫了起来。这几天，她与张少宇是形影不离。张少宇到体育馆排练，她就守在旁边，端水递茶，回到家，就为张少宇做饭洗衣，典型的贤妻良母。\n公司众人原以为张少宇的女朋友是赵静，后来却又听说有一个张莉才是真正的白雪公司，替张少宇打理着公司，现在又冒出来一个杨婷瑶。唉，天王就是天王，身边的美女成群啊。\n“哦，来了！”张少宇应了一声，笑嘻嘻的跑了过去。这些天，笑容就从来没有从他脸上消失过。赵静看着他跑过去，心里虽然也有些不快，可终究没有说什么。一来，前些日子她跟张莉说过，不要再争吵了，既然张莉都能做到，自己凭什么做不到？二来，对于杨婷瑶这个女人，她也是喜欢的，一直尊称“杨姐。”\n拿过手机，张少宇贴在耳边，问道：“喂，哪位？”\n“喂，小张啊，我是张导啊。你写的歌我收到了，不错，真不错。很切题，很有气势嘛，这次可真是麻烦你了，演唱会那么忙，还抽时间帮我，呵呵。”电话里面，张导对张少宇的新作品赞不绝口，相当的满意。\n张少宇哈哈一笑，随口说道：“这有什么，本来我就要准备一首新歌，在演唱会上来点新意的。既然你要，我也就是顺便帮忙了。不过话说好了，这首歌我可是要收到我下一张专辑里面的啊。”\n“那是当然，哎，对了，什么时候有档期啊？我下部戏准备拍《侠客行》，怎么样，给你来个角色？不过先说好啊，我的资金可有限得很，我怕请不起你。”张导半开玩笑半认真的说道，这话如果放在其他时候，张少宇自然是满口答应。",
            "summary": "香港舞团助阵的张少宇演唱会即将举行，赵静与舞团指导莫妮卡关系融洽。演唱会除了张少宇的演唱外，舞蹈也是重要部分。张少宇的助手杨婷瑶陪伴左右，让公司众人误以为张少宇的女友是杨婷瑶而非赵静。张少宇在排练时接到导演电话，邀请他参演新戏《侠客行》。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "莫妮卡",
                "杨婷瑶",
                "香港",
                "演唱会现场"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n赵静 | 张少宇的练习舞蹈搭档\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n演唱会现场 | 张少宇举办个人演唱会的地点，观众可以在这里欣赏到他的表演。\n张纪宗 | 导演、张少宇的亲戚或朋友；要求张少宇为电影《鹿顶记》创作主题曲\n张莉 | 张少宇的朋友，发现张少宇衣柜里藏有写有杨婷瑶名字的纸条。得知张少宇患有癌症的事实，非常伤心。出现在赵静和张少宇练习舞蹈的现场"
        },
        {
            "id": 1,
            "content": "这位张导自从拍金庸的武侠剧以来，不知道捧红了多少人，能跟他合作，自己的演艺事业自然是更上层楼。可现在不行，自己演唱会一忙完，就得准备开机拍《邪神》了，一点空档都没有。\n“唉，不巧得很，我演唱会一忙完，还有工作，档期调不过来，谢谢张导的美意了，以后有机会，真希望跟你合作。”张少宇笑道。\n“哦，那话先放在这儿吧，以后有机会咱们再谈。行了，知道你忙，再见啊。”\n把手机递给杨婷瑶，张少宇正想着回去继续排练，突然想到一件事情。本来，做为一个男人，一个粗心大意的男人，不应该想到这点的。可张少宇自从生病之后，人也变得细心起来。\n杨婷瑶一直场边看自己排练，自己跟赵静在那边搂搂抱抱，虽然是为了跳舞，可杨婷瑶看在心里，只怕也是不好受的。不行，得说说好话。",
            "summary": "张导是一位成功的武侠剧导演，与他的合作让演员们的演艺事业更上一层楼。张少宇在忙完演唱会后，需要准备拍摄《邪神》，无法与张导合作。然而，生病后的张少宇变得更加细心，注意到杨婷瑶在看他们排练时可能感到不舒服，于是决定向她表达感激和关心。",
            "characters_in_summary": [
                "张导",
                "张少宇",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n赵静 | 张少宇的练习舞蹈搭档\n演唱会现场 | 张少宇举办个人演唱会的地点，观众可以在这里欣赏到他的表演。\n张纪宗 | 导演、张少宇的亲戚或朋友；要求张少宇为电影《鹿顶记》创作主题曲"
        },
        {
            "id": 2,
            "content": "“师姐，如果无聊的话，我手机里面有游戏，你可以玩。”张少宇满面春风，笑得非常亲切。\n杨婷瑶却摇了摇头，看了站在不远处的赵静一眼，笑道：“你是怕我吃醋吧？才这么卖乖，去吧，师姐不是那种小气鬼。”\n张少宇一怔，随即笑道：“还是你好。”短短四个字，杨婷瑶却开心得不得了。\n张少宇刚刚转过身，杨婷瑶手里的手机又响了起来，往屏幕上面一看，显示的是“吴导来电”，这个吴导，杨婷瑶是知道的，少宇的恩师，当初正是他的大力提携，才有了张少宇的今天。\n“少宇，电话又来了，吴导的。”杨婷瑶叫道，刚走出没几步的张少宇又折了回来，拿起手机，大声问道：“唉，我的老师啊，我一上午就没有消停过，都接几个电话了。”\n“嘿，你这小子真不知好歹，你现在是我的老板啊，我替你拍电影，花的可是你的钱。”吴导笑骂起来。\n张少宇无奈的叹了口气，问道：“这些天真是忙死我了，什么事儿？”",
            "summary": "张少宇向师姐杨婷瑶提议玩手机游戏，但杨婷瑶拒绝了并开玩笑地说他是怕自己吃醋。这时，张少宇的手机又收到吴导的电话，他不得不接。吴导在电话里抱怨张少宇太忙，花的是他的钱。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "吴导",
                "无"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n吴导 | 张少宇的雇主\n无 | 无\n赵静 | 张少宇的练习舞蹈搭档\n演唱会现场 | 张少宇举办个人演唱会的地点，观众可以在这里欣赏到他的表演。\n张纪宗 | 导演、张少宇的亲戚或朋友；要求张少宇为电影《鹿顶记》创作主题曲"
        },
        {
            "id": 3,
            "content": "“电话里面恐怕说不清楚，你得出来，咱们找个地方说话。”吴济在电话里面说道。\n张少宇颇有些为难，可片刻之下，他还是爽快的回答道：“好，去唐朝吧，知道你一直惦记我店里的菜。”\n“哈哈，知我者，张少宇也。你那店菜是好吃，可贵得吓人，我可吃不起。哎，对了，去哪家唐朝啊？”吴济笑了起来。\n“当然是岳麓路的唐朝旗舰店了，你先去，我给他们打个招呼，我随后就到。”张少宇说道。挂掉电话，又给唐朝旗舰店的经理打了一个，告诉他接待吴导。\n叹了口气，张少宇无奈的摇了摇头。忙，一个字，就是忙。真恨不得一个人分成几个人用。\n“少宇。”杨婷瑶只是这么轻轻叫了一声，张少宇已然明白她的心意，亲切的笑了笑，摇了摇头，表示没有关系。男人，不就是这样的吗？\n张少宇转身向赵静走去，对她说道：“我得出去一下，吴导找我有事。”\n赵静点了点头，没有多说什么，张少宇看了她一眼，这才走了。经过杨婷瑶身边的时候，他似乎想说什么，可最后还是匆匆向外走了。\n“他一直是这样忙吗？”杨婷瑶看着张少宇急匆匆的身影，颇有感触的问道。\n“是的，一直这么忙。”赵静已经来到杨婷瑶身边，两个女人同时望着张少宇去的方向。\n暗暗叹息，杨婷瑶心疼不已，如果她可以选择的话，宁愿让张少宇当那个小混混，而不是今天的大明星，大老板。可这只是女人的一厢情愿，对于男人来讲，事业或者比爱情更重要。\n“杨姐，好久不见了，刚才一直忙着排练，还没有跟你打招呼呢。”好一阵之后，赵静才想起自从杨婷瑶出现，还一直没有跟她说过话。\n杨婷瑶收起繁杂的思绪，微笑着说道：“是啊，好久不见了。你还好吗？”问到这里，又自己回答道：“哦，你看我都忘记了，你现在可是知名节目主持人，我在成都都能看到你主持的节目。”\n“谢谢。”赵静轻轻的说道，这完这句，再也没有话了。杨婷瑶不由得觉得有些奇怪，这次到长沙了，怎么好像所有人都不一样了？在她的印象里面，赵静是个活泼开朗，整天叽叽喳喳的女孩子，现在怎么变得如此沉静？",
            "summary": "吴济邀请张少宇到唐朝餐厅见面谈话，张少宇答应后告诉吴济去岳麓路的唐朝旗舰店。张少宇挂掉电话后，给唐朝旗舰店的经理打了招呼并告知他自己会前往。张少宇感到忙碌，杨婷瑶和赵静看到他急匆匆的身影，分别表达了关心和对他的事业的理解。",
            "characters_in_summary": [
                "吴济",
                "张少宇",
                "杨婷瑶",
                "赵静",
                "唐朝旗舰店经理",
                "唐朝餐厅",
                "岳麓路",
                "唐朝旗舰店"
            ],
            "entity_info": "吴济 | 张少宇的合作演员\n张少宇 | 歌手、电影演员、吴导的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n赵静 | 张少宇的练习舞蹈搭档\n唐朝餐厅 | 试营业庆典场所、娱乐圈大型聚会、张少宇在此举办餐厅开业活动、员工们因生意火爆而不知所措。\n唐朝旗舰店 | 张少宇前往的地方，一家餐厅\n吴导 | 张少宇的雇主\n演唱会现场 | 张少宇举办个人演唱会的地点，观众可以在这里欣赏到他的表演。"
        },
        {
            "id": 4,
            "content": "唐朝旗舰店里，张少宇正跟吴济对饮，或许是因为太忙，张少宇没有象往常那样跟吴导天南海北的吹着，而是直入话题。\n“吴导，说说，什么事儿？”张少宇替吴济满上一杯酒，迫不及待的问道。\n吴济似乎也看出来张少定很心急，从随身携带的包里面抽出一张纸递到了张少宇的面前。张少宇接过一看，上面写着这次电影想请的演员们的名字，后面标注着一串数字，应该是他们要的片酬数目吧。\n看了看，中国这部分，演员的要价还算勉强合理，可韩国那边就未免有些过分了。金喜善五百万人民币，全智贤更是高达七百万。靠，钱都给你们支持片酬了，那我还拍个屁的电影啊！\n《邪神》耗资巨大，场景壮观，再加上还要请好莱坞最优秀的特质制作团队，这些花费，都是难以想象的，如果支持演员片酬就占去相当大一部分资金的话，那电影还怎么拍？\n可是，话是这样说，不过《邪神》是一部定位国际化的电影，是带有东方玄幻色彩的作品。日本，韩国，不管是在文化上，还是其他方面，都跟中国有着千丝万缕的关系。日本的演员，自己不想请，那就只有韩国了。\n再加上，韩国这些年来娱乐事业做得非常有起色，在东亚好些国家都兴起了一阵韩流。而这两位女演员，又都是个中翘楚。如果有她们的加盟，自然让《邪神》这部电影拥有了广泛的影响力。\n做为一部商业电影，首先考虑的，当然是商业利益。这倒是有些难办了。\n“我跟这两位的经纪公司都联系过，对方喊出的这个价码，其中，全智贤的公司咬定这个价不松口，一分也不能少。”吴济在一旁说道。\n张少宇仔细思量了一阵，突然脑中灵光一闪，想出一个办法来。\n吴济在一旁，看张少宇脸上的神情阴晴不定，时而眉头紧锁，时而偷偷一笑，跟中了邪似的。不免有些奇怪的问道：“我说你小子没事儿吧？”\n张少宇招了招手，吴济在身上向前探了探，只见张少宇笑嘻嘻的说道：“吴导，我想出一个办法来。”说到这儿，又停住了。\n吴济正要听他有什么高明的办法呢，见他停了下来，于是追问道：“我听着呢，你倒是说话呀，还卖什么关子？”\n“这两年，咱们圈子里面不是兴什么海选吗？这段时间，红楼梦不是在全国范围内海选十二金钗，闹得红红火火吗？既然这女主角定不下来，那咱们也来个全国海选。”",
            "summary": "在唐朝旗舰店，张少宇与吴济讨论关于电影《邪神》的演员片酬问题。吴济拿出一张纸，上面列出了包括金喜善和全智贤在内的韩国演员的高昂片酬。张少宇考虑到电影的国际化定位和商业利益，提出通过全国海选的方式来确定女主角，以降低成本并扩大电影影响力。",
            "characters_in_summary": [
                "张少宇",
                "吴济",
                "金喜善",
                "全智贤",
                "唐朝旗舰店"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴导的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n吴济 | 张少宇的合作演员\n唐朝旗舰店 | 张少宇前往的地方，一家餐厅\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n赵静 | 张少宇的练习舞蹈搭档\n唐朝餐厅 | 试营业庆典场所、娱乐圈大型聚会、张少宇在此举办餐厅开业活动、员工们因生意火爆而不知所措。"
        },
        {
            "id": 5,
            "content": "吴济起先还以来张少宇想到了什么了不起的主意，结果一听是这样，当即没有了兴趣。\n“我当你什么呢，就这主意？少宇，以我多年的导戏的经验。但凡卖座的电影，几乎都是大牌云集的。当然，也有《郁闷的石头》这样的例外。可这是例外啊，几率很小，这次的投资，几乎是你全部的身家。我可不敢开这个玩笑。”\n“你说搞全国海选，你再选，选出来的都是新人。没有名气，哪儿来的票房号召力？要知道，这个位置可是女主角，举足轻重的。你这个办法，我不赞同。”\n张少宇却是成竹在胸，不动声色的笑了笑，悄悄说道：“你别急啊，我说海选，并不是真的就要选女主角，咱们在文字上面做点文章。就说全国海选电影女角色，不说女主角。到时候选出来的人，如果真的优秀，有潜质，咱们用就是了。”\n吴济听得一头水雾，不解的问道：“那女主角呢？”\n端起一杯酒，刚要喝，听到吴济这么一问，张少宇干脆放下杯子，敲击着桌面问道：“吴时，环顾东亚数国，哪个国家的市场最有影响力，最有吸引力？”\n“这不是废话吗？当然是咱们中国，十三亿人口的消费能力，你当是开玩笑的？”吴济觉得张少宇这个问题简直是多此一举。\n“这就对了！咱们有市场，不管是香港地区，台湾地区，还是韩国，都盯着这块肥肉。好些明星都来咱们内地淘金。咱们把声势做出来，让他们看看咱们的影响力。到时候，还怕他们不肯减价吗？”",
            "summary": "张少宇提议进行全国海选寻找有潜力的女演员，而不是直接选定女主角，以便吸引大牌演员和增加票房号召力。他计划将海选宣传为寻找电影女角色，而非女主角，以提高其他国家和地区明星来中国内地发展的意愿。",
            "characters_in_summary": [
                "张少宇",
                "全国海选",
                "内地",
                "中国"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴导的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n中国 | 故事发生的国家\n吴济 | 张少宇的合作演员\n唐朝旗舰店 | 张少宇前往的地方，一家餐厅\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n赵静 | 张少宇的练习舞蹈搭档"
        },
        {
            "id": 6,
            "content": "吴济的脸上，渐渐有了笑容，突然一拍桌子：“好小子！真有你的！这可是高明的炒作手法啊，借海选的名义，实则是一来向韩方宣示咱们的影响力，二来，是在给《邪神》宣传造势。好，太好了，难怪人家说张少宇是炒作高手，凡事都要营造出一种未出先红的态势，果然名不虚传啊！”\n张少宇点了点头：“不错，我估计韩方也是对咱们这部电影相当有兴趣的。相信韩国人不是傻子，咱们这次搞这么大的动静，内地两个实力派演员，香港五大影帝，台湾的综艺天王，再加上我两亿元人民币的投资，嘿嘿……”\n话到这里，张少宇突然问道：“对了，他们的档期敲定了没有？还有咱们的制作班底，务必要是内地的精英啊。”\n“这些你放心，摄制团队都是我以前经常用的，相当有默契。并且，我初步定在九寨沟，青城山等几个地方取景拍摄。因为许多场景需要用到电脑特技的原因，这取景倒是容易得多了。合同方面，已经搞得差不多了，现在就剩下男女主角没有定。等你的消息。”",
            "summary": "吴济和张少宇正在讨论一部即将开拍的电影。他们通过海选活动向韩方展示了自己的影响力，并为电影《邪神》做了宣传。张少宇认为韩方对这部电影感兴趣，并表示投资巨大，包括内地实力派演员、香港五大影帝、台湾综艺天王以及他本人的2亿元人民币投资。他们还讨论了拍摄地点和制作团队，目前只剩男女主角尚未确定。",
            "characters_in_summary": [
                "吴济",
                "张少宇",
                "韩方",
                "电影",
                "邪神",
                "内地实力派演员",
                "香港五大影帝",
                "台湾综艺天王"
            ],
            "entity_info": "吴济 | 张少宇的合作演员\n张少宇 | 歌手、电影演员、吴导的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n唐朝旗舰店 | 张少宇前往的地方，一家餐厅\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n赵静 | 张少宇的练习舞蹈搭档"
        },
        {
            "id": 7,
            "content": "张少宇粗粗算了一下日子，估计怎么也得到七月开头才能万事俱备，当下对吴济说道：“那这些事情就麻烦你操心了，我最近得忙演唱会。就这样，我先走了啊。”说完，腾的一下子从地上站起来，风风火火的向外面走去。\n吴济张开嘴正在说话，张少宇却已经不见了人影。摇了摇头，他轻声叹道：“少年得志……”\n如果说张少宇要出专辑，大家相信，说他要演电影，大家也相信。可要是说他投资电影，恐怕就没有多少人相信了。而且投资额是两亿人民币，那估计所有人都以为这肯定是假新闻。\n可偏偏这事就真的发生了，在张少宇演唱会即将开唱的前夕，各大娱乐媒体突然爆出一条极度震慑的消息。\n这两年在内地红极一时，拥有无可比拟号召力，有内地小天王之称的张少宇，投资两亿元人民币，拍摄本土奇幻电影《邪神》。消息一经刊出，立刻引起了轩然大波！整个娱乐圈震慑！\n张少宇有个外号，叫奇迹制造者。这个外号可不是浪得虚名，这两年，张少宇创造的奇迹还少吗？小强杯上那一幕让人难以置信的绝地反攻，天价代言，电影大卖，电视引发收视狂潮，专辑狂销五百多万张……\n用不着举更多的例子了，张少宇的身上，发生的让人不可思议的事情太多了。这些事情，起码还在人们能够接受的范围内。可现在这个消息，就不免让人认为有炒作的嫌疑了。",
            "summary": "张少宇，一位当红歌手，计划在今年七月筹备一场演唱会。同时，他宣布将投资两亿元人民币拍摄一部本土奇幻电影《邪神》，这一消息引发了娱乐圈的震动和质疑。张少宇以创造奇迹而闻名，他的许多成就令人难以置信。然而，这次的投资消息让人们怀疑是否有炒作嫌疑。",
            "characters_in_summary": [
                "张少宇",
                "中国"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n中国 | 故事发生的国家\n吴济 | 张少宇的合作演员、对张少宇的炒作表示赞赏\n唐朝旗舰店 | 张少宇前往的地方，一家餐厅\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜\n赵静 | 张少宇的练习舞蹈搭档"
        },
        {
            "id": 8,
            "content": "他一个新人，出道不到两年，在娱乐圈来说，论资格，论声望，都还不够，投资电影？别开玩笑了吧？而且，投资额度还是让人难以置信的两个亿！如果换成阿拉伯数字，只怕要让人眼睛都看花！\n再联想到张少宇马上就要开始的个人演唱会，不难让人怀疑，这恐怕又是为了演唱会而进行的炒作吧？\n可这篇新闻里面，指名道姓的点出了导演的名字，吴济，而且还透露，此次电影拥有豪华的演员阵容，几乎把整个中国的演艺精英囊括其中。试想普天之下，有谁敢夸这个海口？\n记者们立即就此事致电张少宇求证，可发现他的手机，他经纪人，助理的手机全部处在关机状态。百般无奈之下，记者们终于联系到了导演吴济，向他求证这件事情的真伪。\n而吴济的回答，更是让人大吃一惊！据他所说，这件事情是千真万确的，而且张少宇前期资金已经到位，剧组已经组建，正在选定演员。而且，吴济还透露，这次电影的演员里面，有张少宇本人，还有香港天王刘德烨，台湾综艺天王吴中宪等等。\n记者们大跌眼镜，本来以为只是个烟雾弹，炒作而已，没有想到，居然是真的！而更让他们吃惊的事情还在后面，吴济透露，目前，女角色的人选还没有定。做为影片的投资人，张少宇决定进行全国范围内的海选！\n一切有志向出演这部电影，自认条件合格的女性，都可以报名参加海选。剧组已经派人分赴成都，上海，北京三地，所有参选人员可至这三个城市面试。",
            "summary": "起初，人们认为这是炒作，但随后导演吴济的证实让记者们大跌眼镜。据悉，这部电影拥有豪华的演员阵容，包括张少宇、香港天王刘德烨和台湾综艺天王吴中宪等。目前，女角色的人选尚未确定，张少宇计划进行全国范围内的海选。",
            "characters_in_summary": [
                "吴济",
                "张少宇",
                "香港",
                "刘德烨",
                "台湾",
                "吴中宪"
            ],
            "entity_info": "吴济 | 张少宇的合作演员、对张少宇的炒作表示赞赏\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n刘德烨 | 明星，张少宇的前辈；向张少宇鼓掌祝贺\n台湾 | 宪哥所在的地区，可能是张少宇在台湾的商业活动的合作伙伴的地区。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板\n中国 | 故事发生的国家\n唐朝旗舰店 | 张少宇前往的地方，一家餐厅\n杨婷瑶 | 政府官员，张少宇的前女友，现为现任女友；为张少宇准备宵夜"
        },
        {
            "id": 9,
            "content": "事情说得有眉有眼，大概是真的了吧？记者们立即把消息刊登出去，这一来，所引起的简直就是强烈的地震！张少宇，他究竟想干什么？他要把娱乐圈搞得天翻地覆吗？\n这个年轻人，出道不到两年，已经赚尽了眼球，只要他一出招，几乎所有人的目光都看着他，而他，从来没有让人失望过。不过，这一次，事情真的太玄了！两亿，玄幻，众多的大牌明星，这些关键字在所有人的脑海回晃悠。\n前面，《无机》是前车之鉴，玄幻类的题材，几乎成为中国电影的毒药，谁拍谁找死！张少宇这是顶风作案，迎着浪头向前闯啊！\n就在众说纷纭之际，据吴济称，已经决定参加此次演出的几个大明星跳了出来，均声称还没有接到这方面的通知。这样一来，事情仿佛披上了一层迷雾，真真假假，假假真真，谁也分辨不出一个真伪来。\n新闻媒体，多少年从来没有像这次这么团结过。不管大报小报，都派出记者，跟踪采访此事，哪怕是挖到一丁点消息，也立刻当成头条新闻来播。一时间，几乎成了没有媒体不谈张少宇的境地！\n诸多娱乐圈的前辈们看着这一切，不禁感叹道，几十年来，恐怕没有哪一个明星有张少宇这般殊荣，真是长江后浪推前浪啊。\n最高兴的，莫过于张少宇的粉丝们了，一听说张少宇演唱会在即，又要投拍电影，都打心底里面佩服张少宇，咱们老大实在是太牛x了！这其中，有不少人是网上看书的书虫，自然知道《邪神》一书，于是乎，更加期盼这部电影的诞生。",
            "summary": "张少宇，一位年轻演员，凭借其出色的表现吸引了大量关注。他计划拍摄一部玄幻题材的电影，引发业界轰动和争议。尽管有人担忧此题材可能失败，但仍有明星表示将参与。媒体纷纷报道此事，粉丝们也充满期待。",
            "characters_in_summary": [
                "张少宇",
                "其他明星",
                "粉丝",
                "无"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n无 | 无\n吴济 | 导演、张少宇的电影合作演员、对张少宇的炒作表示赞赏\n刘德烨 | 明星，张少宇的前辈；向张少宇鼓掌祝贺\n台湾 | 宪哥所在的地区，可能是张少宇在台湾的商业活动的合作伙伴的地区。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板"
        },
        {
            "id": 10,
            "content": "就在此时，一人毫不相干的人跳了出来，你猜是谁？宋猪得！\n宋猪得这个人，相信大家并不陌生，此人外号“宋大嘴”，几乎咬尽了整个娱乐圈！他是逢人便骂，见人就咬！前后发表了诸如“李雨春吃了壮阳药”，“刘一非是人妖”，“王非的女儿是谢亭风的种”等等让人骇人听闻的话！\n凡是国内的明星，没有几个没有被他骂过的！大家都心知肚明，这个人是在炒作自己，通过骂明星来抬升自己的身价。他在这个时候跳出来，大家都知道他想干什么了。\n“张少宇出道之时，倒还是个不错的小伙子，做为前辈，我也挺喜欢他的，有个性。可是他渐渐名气大了起来，脾气也是越来越大了，甚至到了狂傲的地步。他这次其实就是在为他自己的演唱会炒作，吴济是他的帮凶，他们用这种手法来欺骗观众，实在是猪得所不齿。”\n“另外，猪得透露一个消息，张少宇生活腐化，他是穷人家出身，一旦有了两个钱，就开始堕落了。前前后后，一共欠下了公司好几百万的债务，所以，才逼不得已开演唱会还债……”\n宋大嘴这番言论，立刻被惟恐天下不乱的媒体们当成宝一样刊登出来。顿时，一场口水战爆发了，张少宇的粉丝们，成群结队的到宋大嘴的新浪blog里面，踩啊，骂啊，用尽了一切可以用到的恶毒之词，以宣泄他们的愤怒。\n我们老大随便接个广告，就是成百上千万，他用得着借公司的钱？他什么时候耍过大牌了，什么时候生活腐化了？你个大嘴不得好死！",
            "summary": "宋猪得这个著名的“宋大嘴”突然站出来指责明星张少宇和生活腐化。他的言论被媒体广泛报道，引发了一场口水战。张少宇的粉丝们纷纷攻击宋大嘴，质疑他的言论真实性。",
            "characters_in_summary": [
                "宋猪得",
                "张少宇"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n吴济 | 导演、张少宇的电影合作演员、对张少宇的炒作表示赞赏\n刘德烨 | 明星，张少宇的前辈；向张少宇鼓掌祝贺\n台湾 | 宪哥所在的地区，可能是张少宇在台湾的商业活动的合作伙伴的地区。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板"
        },
        {
            "id": 11,
            "content": "热闹，真的是热闹，娱乐圈从来没有如此热闹过了。张少宇一个人，便把娱乐圈搅了到天翻地覆，可不管怎么吵，怎么闹，归根结底一句话，受益者还是一直没有露面的张少宇。\n演唱会的前一天，长沙城随处可见身着统一会员服装的宇丝们，比起当初小强杯的决赛，也是丝毫不逊色。他们三三两两，结伴成群，都在谈论着明天的演唱会，以及最近的新闻。\n整个长沙，弥漫着一阵欢快的气氛，这个传媒之都，历来不缺少娱乐。而因为张少宇，这个城市在此刻，似乎也变得年轻起来。\n舞台上，张少宇正紧张的排练着，他的身边，围着一大群相关人员，都在为着明天的演唱会做着准备。\n“少宇，一会儿下午的时候，还做最后一次彩排，力争万无一失。”",
            "summary": "娱乐圈因张少宇而变得热闹非凡的场景。在演唱会前一天，长沙城的宇丝们穿着统一的会员服装，兴奋地讨论着明天的演唱会和近期新闻。整个城市充满了欢乐气氛，仿佛也因为张少宇而变得年轻。张少宇正在紧张地排练，周围有一群相关人员为他明天的演唱会做准备。",
            "characters_in_summary": [
                "张少宇",
                "宇丝",
                "长沙城"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n长沙城 | 粉丝们游览的城市，张少宇的演唱会在此举行，引发了社会问题\n吴济 | 导演、张少宇的电影合作演员、对张少宇的炒作表示赞赏\n刘德烨 | 明星，张少宇的前辈；向张少宇鼓掌祝贺\n台湾 | 宪哥所在的地区，可能是张少宇在台湾的商业活动的合作伙伴的地区。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板"
        },
        {
            "id": 12,
            "content": "“张先生，服装运到了，一会儿你抽空去试一下。”\n“哎，少宇，一会儿有个新闻发布会，你记得准时来啊。”\n张少宇一个人忙得团团转，几乎喘不过气来。这时，唐奎匆匆忙忙的跑上舞台，好不容易挤进人群，对着张少宇大声喊道：“张哥，吴总和刘先生来了！”\n“谁，谁来了？”人声嘈杂，张少宇没有听清楚。\n“我来了！”一个声音传来，张少宇寻声望去，原来是宪哥和华仔一起来了！两大天王驾临，三大天王齐聚，现在立刻增色不少。\n四周的工作人员，识趣的走开了，张少宇迎了上去，伸手与华仔握了握：“谢谢华哥，百忙之中还来帮我站台出任嘉宾。”\n“应该的，我的演唱会你不是也来当嘉宾了吗？”华仔微微笑道，果然是超级天王，一笑一行，都显露出巨星的风范。\n宪哥四周看了看，转过头来对张少宇说道：“怎么样，少宇，准备得如何了？明天的演唱会，就全靠你了。”\n“差不多了，宪哥放心，我不会让你失望的。”张少宇信心十足的表示。\n宪哥点了点头，以赞许的目光看着张少宇：“那就好，我就欣赏你自信，似乎再也可能的事情到了你这儿，也变得可能了。”\n张少宇听出来宪哥言下之意，当即笑道：“宪哥只怕说的不是演唱会的事情吧？”\n“呵呵，那是当然，知道吗？大嘴咬上你了，说你种种不是，把你贬得一文不值。说什么你耍大牌，脾气越来越臭，还欠了我好几百万云云。”宪哥自己说起这话来，似乎也觉得好笑，一个劲的笑不停。\n张少宇淡然一笑，似乎对此并不介意：“不用管他，让他骂吧，反正是条疯狗，逮谁咬谁。”\n这时，旁边的华仔发话了：“少宇，你的戏准备得怎么样，我连合同都签了，就等着你的戏开拍呢。”\n宪哥一听，也在旁询问道：“嗯嗯，对对对，我也想问这件事情。嘿嘿，这一回，你倒成了我的老板了。”\n“一切都在筹备之中，预计，七月份就可以开机了。只是目前女主角的人选还没有确定，本来打算请韩国一位当红影星，可惜人家狮子大开口，吓着我了。”张少宇笑道。",
            "summary": "张少宇在忙碌中接到了关于服装和新闻发布会的通知。随后，他遇到了明星朋友华仔和宪哥，他们在为明天的演唱会做准备。华仔提到他的戏即将开拍，而宪哥则提到大嘴对他的负面评价。张少宇表示不在意，并透露了新剧的开机计划。",
            "characters_in_summary": [
                "张少宇",
                "华仔",
                "宪哥",
                "繁忙中",
                "服装",
                "新闻发布会",
                "演唱会准备现场"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n华仔 | 舞台策划专家，与张少宇在音乐事业上有合作关系，可能是张少宇在台湾的商业活动的合作伙伴。\n宪哥 | 与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。可能与张少宇有音乐事业上的合作。\n新闻发布会 | 发布新闻、信息传播的场所\n吴济 | 导演、张少宇的电影合作演员、对张少宇的炒作表示赞赏\n唐奎 | 张少宇的恋人，刘德烨的粉丝\n刘德烨 | 明星，张少宇的前辈；向张少宇鼓掌祝贺\nVicky | 张少宇的艺人，可能是其经纪人或助理"
        },
        {
            "id": 13,
            "content": "两位娱乐圈的前辈，老牌天王，看着眼前这个后辈小生，不由得心生感慨。自己在这个年纪的时候，还在努力的打拼，不过是跑龙套的小角色而已，可他，已经成为举足轻重的巨星，甚至不甘当个艺人，做起老板来，偏偏又做得如此出色。\n呵呵，只能说，自古英雄出少年啊。\n“哦，对了，少宇，明天的嘉宾，除了华仔跟小白之外，另外一个人我确定了，就是你那个调皮的师妹，天天吵着让你教她创作的那个。我准备最近把她捧起来，你多费费心，提携她一下。”\n听到这句话，张少宇立刻有一种不一样的感觉。似乎一下子告别了新人，成为前辈了。娱乐圈的淘汰率是惊人的，两年前还红极一时的明星，现在已经找不到影子了。观众是无情的，不管你当初如何的叱咤风云，当你不红的时候，你什么也不是。\n回想起自己入行这一年多以来，经历的种种是是非非，张少宇不禁感慨人情冷暖，世态炎凉。好在，还有眼前这两位前辈，一直不遗余力的提携自己，对自己寄予厚望。好吧，明天的演唱会，我全力以赴，营造一场前所未有的视听盛宴。\n张少宇生平最怕的一件事情，就在他演唱会的前一天晚上发生了。\n认识张少宇的人都知道，这压根就是一个天不怕，地不怕的家伙，没事他都要弄出点事情来才安心。他居然也有害怕的事情？\n没有错，张少宇这一辈子，最怕的事情就是，三花聚顶。什么叫三花聚顶，三花是哪三花？所谓三花者，杨婷瑶，张莉，赵静是也。\n张少宇最怕的，就是这三个女人聚在一起，记得这种情况以前好像发生过一次，每每想起来，还让张少宇胆战心惊，没有想到，在长沙，这件事情又一次发生了。",
            "summary": "一位老牌天王感叹年轻后辈小生的成功，后者将在明天的演唱会上与另一位巨星和华仔的师妹共同表演。张少宇在演艺圈经历了人情冷暖，但得到前辈的支持。然而，他在演唱会前一天晚上遇到了最害怕的事情——三花聚顶（三个女人聚在一起）。",
            "characters_in_summary": [
                "华仔",
                "张少宇",
                "三花"
            ],
            "entity_info": "华仔 | 舞台策划专家，与张少宇在音乐事业上有合作关系，可能是张少宇在台湾的商业活动的合作伙伴。\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n宪哥 | 与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。可能与张少宇有音乐事业上的合作。\n新闻发布会 | 发布新闻、信息传播的场所\n吴济 | 导演、张少宇的电影合作演员、对张少宇的炒作表示赞赏"
        },
        {
            "id": 14,
            "content": "事情的起因，是因为杨婷瑶请吃饭。说是要替张少宇明天的演唱会提前庆功。因为她深信明天的演唱会，一定会取得圆满的结局。\n既然是庆功，当然就得遍邀好友了，于是，张莉，赵静都被请了来。张少宇起先并不知情，以为张少宇说庆功，那便是二人世界。\n没有想到，当他踏进唐朝的时候才发现，在座的，不仅有杨婷瑶，还是梁进，唐奎，张莉，赵静。张少宇当时就傻眼了，这三桶火药放在一起，那还不把我炸个粉身碎骨？可大丈夫死则死矣，既然来了，那就眉头都不能皱一下。\n当下，张少宇昂然入座，大有慷慨赴死的气魄。\n“来来来，人到齐了，今天我请大家吃饭，一来是为少宇提前庆功，二来，是为了感谢你们。”说到这里，杨婷瑶的目光投向了张莉等人。\n这一来，不光张少宇傻眼了，就连张莉，赵静心里也犯了嘀咕。感谢我们？感谢我们什么？\n“来，我平常不喝酒的，不过今天不同，我敬大家一杯。”杨婷瑶举起了杯，并且从座位上站了起来。众人一见，也跟着举杯站起。张少宇这时心里倒坦然了，因为他知道杨婷瑶要干什么。\n“谢谢你们，我在成都工作，而少宇在长沙，他是个不安分的家伙，多亏你们的照顾，我先干为敬。”杨婷瑶说得很恳切，没有人却怀疑她这是做作。\n见杨婷瑶落落大方，张莉与赵静两人对望了一眼，那意思很明白。若是换了我，面对情敌时，只怕没有这分气量。也难怪，张少宇这样的混世魔王，对她却是言听计从。\n这时，梁进在一旁，偷偷扯了扯张少宇的衣角，一脸的怪笑。张少宇知道他什么意思，狠狠瞪了他一眼。\n席间，并没有张少宇事先料想的火药味，反而倒是十分的融洽，杨婷瑶，张莉，赵静三人，像是久别重逢的老朋友一般，把酒言欢。倒把张少宇和梁进大男人丢在了一旁，让这两个爷们大呼郁闷，于是自顾自的喝了起来。\n“哎，少宇，今天这演的哪一出啊，我怎么没有看出来？”梁进不解的问道。\n“三花聚顶！”张少宇喝下一杯酒，小声的说道。\n梁进扭头看了三女一眼，嘿嘿笑道：“只怕不是吧？我说你小子倒是艳福不浅，这三个丫头，随便哪一个放出去，都有大把的人追，偏偏对你这家伙情有独钟，佩服，佩服。”\n张少宇倒是装模作样起来，把头发一吹：“小意思。”话说得倒是轻松，可张少宇自己才知道他心里有多苦。\n现在，自己是数着天数过日子。离两年之期越来越近了，他似乎已经感觉到死神的脚步，正向他慢慢走过来。而这世个，有着他太多的牵挂，就像眼前这三个女人，哪一个他都放心不下，如果自己哪天真的离她们而去，那她们该是多么的伤心？\n正是因为时日无多，所以自己才不得不加倍珍惜眼前所拥有的一切，不想以后带着遗憾离开人世。\n“哎，少宇，你们在说什么呢，来来来，喝酒喝酒！今天不醉无归啊！”赵静的疯劲儿上来了，这会儿喝得满脸通红，显得越发的俏丽。\n张少宇还没有答话，杨婷瑶却已经替他挡了：“这可不行，他明天还有大把的事情要忙。如果非要喝，让我代他喝吧。”\n堂堂七尺男儿，哪儿能让女人挡着，张少宇摇头笑了笑，拿过酒杯满上，豪气干云的说道：“来来来，难得大家这么高兴，多喝两杯也没有什么，反正我是海量！”\n晚宴结束，众人都有些相醉意，各自回家了，杨婷瑶自然是跟着张少宇两人一起走。\n回去的车上，张少宇终于忍不住问杨婷瑶：“婷瑶，你为什么要这样做？”\n“不为其他的，只是不想让你有压力，明天对你来说很重要，加油。”杨婷瑶平静的回答道。那一刻，张少宇几乎掉下泪来。",
            "summary": "一个庆祝演唱会的晚宴。杨婷瑶邀请了张少宇、张莉、赵静等好友一起聚餐。原本张少宇以为这是一个二人世界，但没想到梁进、唐奎也在场。晚宴中，杨婷瑶感谢张莉和赵静对张少宇的照顾，让大家感到意外。晚宴结束后，张少宇询问杨婷瑶原因，她回答只是为了让他没有压力。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "张莉",
                "赵静",
                "梁进",
                "唐奎",
                "晚宴"
            ],
            "entity_info": "杨婷瑶 | 张少宇曾经的恋人，与张莉、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛\n张莉 | 未知身份，可能与张少宇有关系，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。\n赵静 | 未知身份，可能与张少宇有关系，与杨婷瑶、张莉并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。\n梁进 | 刘磊的店员，可能在刘磊的帮助下进入正规行业\n唐奎 | 张少宇的恋人，刘德烨的粉丝\n华仔 | 舞台策划专家，与张少宇在音乐事业上有合作关系，可能是张少宇在台湾的商业活动的合作伙伴。\n宪哥 | 与张少宇在音乐事业上有所合作，可能是张少宇在台湾的商业活动的合作伙伴。可能与张少宇有音乐事业上的合作。\n新闻发布会 | 发布新闻、信息传播的场所\n吴济 | 导演、张少宇的电影合作演员、对张少宇的炒作表示赞赏"
        }
    ]
}