{
    "chapter_title": "第一百五十章 ",
    "chapter_summary": "国产电影《邪神》在国内和国际市场上取得了巨大成功，导演张少宇因此成为了家喻户晓的名字。然而，在电影上映一周后，张少宇突然昏倒，被诊断为胃癌晚期。这一消息震惊了全国，许多明星和朋友纷纷前来探望。在临终前，张少宇交代了后事，并将财产分配给了他的朋友和家人。这个故事展示了在面对生死抉择时，我们应该勇敢地面对生活，不放弃希望。",
    "characters_in_summary": [
        "张少宇",
        "导演",
        "国内",
        "中国",
        "国际市场",
        "全球",
        "明星",
        "公众",
        "家人",
        "亲属"
    ],
    "pre_entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n中国 | 故事发生的国家\n张莉 | 可能是张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）\n李丹 | 张少宇的好友，调查员；从广东来到福建寻找张少宇，与张少宇在宾馆聊天。在宾馆房间与张少宇见面，发现张少宇的生活杂乱无章。接到杨婷瑶的电话，得知张少宇患癌症的消息。在医院将张少宇带走。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "国内市场，几大院线捷报频传，各个戏院史无前例的挂出了“满座”的牌子。在北京院线，自《邪神》上映以来，许多电影院不得不通宵达旦的排出场次，一天二十四小时连续不停的播放，以满足热情的观众。\n据王府井影院的经理向记者说，这副景象，还是多年以前，《泰坦尼克号》上映的时候有过。而那个时候，影院也仅仅是满座而已，并没有像现在这样一天二十四小时连续不断的播放。这位经理笑言，等张少宇票房大收之后，他要向其讨要影院员工的加班费。\n而在国外市场，《邪神》所引发的狂震甚至比国内还要剧烈。多年以来，老外们对中国电影的印象，几乎都集中在武侠片上面。张艺谋，陈凯哥，李安，《英雄》，《十面埋伏》，《卧虎藏龙》……\n老外们几乎要以为，中国电影，就是中国武侠片，中国功夫片。可这一次，中国人让他们刮目相看。他们引以为傲的奇幻，竟然在中国有了大成。他们怎么也不会想到，盛产武侠片的中国，竟然能够拍出如此优秀的玄幻电影。\n《邪神》，无论是剧情，拍摄，特技，还是演员们的表演，都达到了一个难以企及的高度。它所给观众带来的震慑，绝非言语能够形容的。据国外媒体透露，自从《邪神》在全世界范围内展开公映以来，西方再一次掀起了中国热。\n借着《邪神》的东风，不少中国影片都沾了一把光，许多电影院特别推出了中国电影专题，向老外们展示中国文化的风采。\n好莱坞著名导演斯皮尔伯格在观看完《邪神》之后，向媒体发表了如下感言：“我一直向往着这个古老的，有着五千年悠久文明的国家。我很想知道，他们究竟是怎么的一个民族？我是一个导演，我一直关注着中国电影。\n不过很遗憾的是，中国电影给我的印象，似乎一直都是武侠，侠客们提着长剑，在天空中飞来飞去。而这一次，我被折服了。从西方起源的玄幻，被中国人吸引，融化，甚至形成了自己的风格。这部电影，我敢断言，将在世界电影史上，有着举足轻重的地位。",
            "summary": "近期，国产电影《邪神》在国内和国际市场上取得了巨大成功，各大院线的票房成绩斐然，甚至导致部分电影院不得不采取24小时不间断播放的方式来满足观众需求。这部作品的成功打破了外国人对中国电影的传统印象，将中国玄幻电影推向了新的高度。甚至引起了好莱坞著名导演斯皮尔伯格的关注和赞誉。",
            "characters_in_summary": [
                "邪神",
                "导演",
                "斯皮尔伯格"
            ],
            "entity_info": "邪神 | 张少宇新电影《邪神》的拍摄地点\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n张莉 | 可能是张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）\n李丹 | 张少宇的好友，调查员；从广东来到福建寻找张少宇，与张少宇在宾馆聊天。在宾馆房间与张少宇见面，发现张少宇的生活杂乱无章。接到杨婷瑶的电话，得知张少宇患癌症的消息。在医院将张少宇带走。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。"
        },
        {
            "id": 1,
            "content": "我想，我现在明白了中华民族为什么能够屹立五千年不倒，用他们的话来说，海纳百川，有容乃大。中国人，不但拥有足以令他们自豪的文化，而且他们特别善于吸收别的东西，再加以转化，成为自己的东西。中国人，了不起！”\n不仅仅是这些，《邪神》的上映，让海外华人欣喜异常。因为他们发现，自从《邪神》上映以后，自己身边的外国朋友们开始对中国文化，中国电影开始感兴趣了。他们甚至带着一丝怀疑的口吻向中国朋友问道：“这真的是你们中国人拍出来的电影吗？”\n这个时候，相信每一个华人，都能够挺起胸膛，骄傲的告诉他：“是的，这是我们中国人拍的！而且，是我们中国的一个年轻小伙子出钱拍的！怎么样，服了吧！”\n这个小伙子，就是张少宇。自从《邪神》上映之后，张少宇这三个本来已经够让国人熟悉的名字，达到了家喻户晓的地步。谁敢相信，一个二十多岁的年轻人，能够拥有如此的远见，能够拥有如此的魄力，拿出自己全部家当，拍出这部电影？而他，偏偏就做到了。\n这个当初从小强杯出来，一个仅仅拥有大学专科的年轻人，他制造的奇迹实在太多了。他似乎永远不会安分，总要让人跌碎眼镜才甘心。\n《邪神》公映一周之后，张少宇登上了《时代》杂志的封面，解说词是：一位来自中国的奇迹制造者。\njacky传播总公司，今天这家公司发生了一件有趣的事情。该公司老总宪哥那间超豪华的办公室被临时改成了接待室。\n能让大老板如此抬举的人，在这家公司里面，除了张少宇，不会有别人。\n此刻，这里云集两岸三地，韩国，新加坡的众多媒体记者，人数竟然有数十人之多。可是，今天既不是开新闻发布会，也不是搞什么宣传，为什么会来这么多记者呢？\n原因就在张少宇身上了，今天，他邀请了所有能邀请到的媒体朋友，一起来见证一个历史性的时刻。当然，这是他自己的话，别人相信不相信，就不知道了。\n《邪神》在全球公映已经一周多了，今天，各大院线将统计出《邪神》一周的票房，会总到这里。《邪神》，一部二零零六年把整个娱乐圈搅得天翻地覆的电影，因为他的投资人，而使整个娱乐圈风云变色。\n投资之大：两亿人民币。\n投资之奇：乃是由内地当红巨星张少宇独资。\n阵容之强：几乎囊括中国韩国最顶尖最当红的明星。",
            "summary": "他以独特的眼光和魄力投资拍摄了电影《邪神》，成功吸引了全球观众的目光。这部电影的全球票房成绩令人瞩目，使得张少宇的名字家喻户晓。他的成功故事激励了许多华人，也引起了国际媒体的关注。在《邪神》上映一周后，张少宇登上了《时代》杂志封面，被誉为“一位来自中国的奇迹制造者”。",
            "characters_in_summary": [
                "张少宇",
                "全球"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n张莉 | 可能是张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）\n李丹 | 张少宇的好友，调查员；从广东来到福建寻找张少宇，与张少宇在宾馆聊天。在宾馆房间与张少宇见面，发现张少宇的生活杂乱无章。接到杨婷瑶的电话，得知张少宇患癌症的消息。在医院将张少宇带走。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。"
        },
        {
            "id": 2,
            "content": "拍摄之诡：从头到尾只安排过一次媒体探班，其他时间全程保密。\n除了这些，张少宇甚至还在北京天坛公园召开了盛大无比的全球首映礼，造成轰动。他上映已经一周了，尽管新闻媒体上面，好评如潮，把这部电影抬高到无法比拟的一个地位。可终究，这是一部商业片，一切都拿票房来说话。而就在今天，这部电影的首期票房即将出炉，究竟成功与否，一会儿自然便见分晓。\n此时，这间办公室里面人潮涌动，议论纷纷，谈论话题，无一不和张少宇有关。娱乐圈有史以来，还从未有过这样的事情。在票房出来之前，就便邀媒体来见证。要知道，如果票房大红，那自然要请媒体的朋友，好好宣传一下。\n可如果票房惨败的话，那就得躲躲藏藏，生怕媒体知道。而张少宇，连自己都不知道结果之前，就敢做这样的决定，不知道应该说他太狂，还是太有自信。\n不过，你看看现在张少宇的样子，有半点狂的意思吗？他正跟他的老板，吴中宪站在一起，交头接耳不知道在说些什么。不过，张少宇今天的情况似乎不太好，脸色惨白，双眼红肿，掩饰不住他的疲惫，估计是压力太大，觉也睡不好。\n“少宇，这动静是不是太大了一点？你请这么多媒体的记者，如果，我是说如果，如果票房不理想，那这个脸可就丢大了。”宪哥作为娱乐圈的老鸟了，可也从来没有见过这样的事情啊。哪儿有自己都还不知道票房，就请媒体来见证的，俗话说，家丑不可外扬，万一票房惨淡，那会成为笑柄的。\n虽然这部片并不是他投资，他只是片中的一个演员而已，可在张少宇在他的心里面，地位跟其他艺人不同，所以不得不替张少宇担心起来。\n张少宇虽然气色不好，可精神头还不错，瞪着那双血红的眼睛，打了一个呵欠，眼睛却越发的红了。",
            "summary": "电影《拍摄之诡》在北京天坛公园举行了盛大的全球首映礼，尽管媒体评价很高，但这部电影仍以票房为准。今天首期票房即将公布，引发办公室内热议。导演张少宇在结果未知的情况下邀请媒体见证，令人疑惑他是过于自信还是狂妄。演员张少宇在拍摄过程中压力过大，面色苍白，双眼红肿。其老板吴中宪担忧若票房不佳会影响张少宇的形象。",
            "characters_in_summary": [
                "张少宇",
                "导演",
                "吴中宪",
                "老板",
                "北京天坛公园",
                "办公室"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板\n北京天坛公园 | 张少宇计划在这里举办《邪神》的全球首映典礼，希望这将是一次华人电影界的盛会。\n办公室 | 张少宇和吴济讨论演唱会事宜的地方，也可能是李丹寻找张少宇的地方\n张莉 | 可能是张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）\n李丹 | 张少宇的好友，调查员；从广东来到福建寻找张少宇，与张少宇在宾馆聊天。在宾馆房间与张少宇见面，发现张少宇的生活杂乱无章。接到杨婷瑶的电话，得知张少宇患癌症的消息。在医院将张少宇带走。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。"
        },
        {
            "id": 3,
            "content": "“放心吧，宪哥，我有把握，就算票房不是大收，至少也不会让我们丢面子的。”张少宇拍了拍宪哥的背，轻轻笑道。\n看他一副疲惫不堪的样子，宪哥倒有些担心了，知道他自从片子出来以后，就再也没有好好休息过，不由得说道：“少宇，去休息一下？你看看你的样子，憔悴得让人害怕啊。”\n揉了揉眼睛，张少宇毫不介意的说道：“没事，年轻人怕什么，等事完了我再回去休息。”\n这时，张少宇的老朋友，张诚走了过来。见张少宇一脸的倦容，不由得关切起来：“少宇，这是怎么了？几天没睡觉了？”\n是啊，几天没有睡觉了？张少宇其实自己也弄不清楚到底有几天没有睡觉了，最后一次睡觉好像还是上个礼拜的事情吧？这些天忙于《邪神》的事情，已经没有合过眼了。等今天的事情一完，真想在家里睡个够，最好一睡不起。\n“有几天了吧，不过没有什么大不了的。”张少宇笑道。\n“小子，注意身体，看你现在这个样子，真让人够担心的。”张诚对这个同姓的朋友还是相当照顾的，好几次，都帮着张少宇造势，宣传。两个人的关系，早已经超出一般的艺人和记者，成为了朋友。",
            "summary": "连续几天没有休息。他的好朋友张诚关心地询问他的身体状况，而张少宇则乐观地表示不用担心。尽管他看起来疲惫不堪，但他仍然坚信自己的作品会取得成功，不会让他们的面子受损。",
            "characters_in_summary": [
                "张少宇",
                "张诚"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n张诚 | 张少宇的朋友，两人在咖啡馆见面聊天，谈论关于张少宇的新闻和对比赛的看法。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板\n北京天坛公园 | 张少宇计划在这里举办《邪神》的全球首映典礼，希望这将是一次华人电影界的盛会。\n办公室 | 张少宇和吴济讨论演唱会事宜的地方，也可能是李丹寻找张少宇的地方\n张莉 | 可能是张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。"
        },
        {
            "id": 4,
            "content": "两人正闲聊着，突然，听到背后一阵响动，回头一看，一个女工作人员手里捧着一个文件夹快步走了进来。\n她的出现，立刻使办公室里面的人都紧张起来，大家都盯着她手里的那个文件夹，这里面，应该装的就是《邪神》的票房消息了吧。\n办公室里面一阵骚乱，所有人都围了上来，希望可以第一时间看到这部电影的成绩。张少宇和宪哥两人好不容易挤了进去，大声对众人说道：“大家不要急，我们一定会现场公布结果的，请大家落座，谢谢。”\n记者们心有不甘的退了回去，在各自的位置上坐了下来，注意力，仍旧放在那个文件夹上面。《邪神》自开拍以来，所受到的关注程度是前所未有的，几乎国内所有的媒体都在关注这件事情，在网络上面，各大网站都在娱乐版开辟了《邪神》专区，随时关注着这部片的消息。",
            "summary": "引发了众人的紧张和关注。张少宇和宪哥安抚大家并承诺会现场公布结果。尽管记者们仍密切关注，但都回到了自己的座位上。自从《邪神》开拍以来，它受到了空前的关注，各大媒体和网络平台都在实时报道该片的消息。",
            "characters_in_summary": [
                "张少宇",
                "宪哥"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n张诚 | 张少宇的朋友，两人在咖啡馆见面聊天，谈论关于张少宇的新闻和对比赛的看法。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板\n北京天坛公园 | 张少宇计划在这里举办《邪神》的全球首映典礼，希望这将是一次华人电影界的盛会。\n办公室 | 张少宇和吴济讨论演唱会事宜的地方，也可能是李丹寻找张少宇的地方"
        },
        {
            "id": 5,
            "content": "如今，该片全球公映一周了，成绩如何，马上就可以揭晓，张少宇是否继续着他的奇迹，大家已经迫不及待的想知道了。\n“张先生，这是从广州院线发过来的传真。”那位工作人员将手里的文件夹递到了张少宇的面前。众所周知，中国内地电影市场的两个制高点，就是广州和北京。这两个北京统计出来的票房成绩，对衡量一部电影的收益，有着重要的意义。\n意外的是，张少宇并没有伸手去接，而是看着他的老板，笑了笑。充满血丝的眼睛中，闪过一丝自信的笑意。\n“我来揭晓？”宪哥奇怪的问道，在看到张少宇点了点头之后，宪哥当仁不让的接过了文件夹。所有人的目光都汇聚在他的身上，记者们的照相机，摄影机早就已经对准了他。\n纵横娱乐圈几十年，宪哥第一次感觉到了沉重的压力，在几万人的演唱会现场，他没有紧张过，录制节目的时候，面对电视机前的亿万观众，他也没有紧张过。可今天，在这区区数十人的记者面前，他却突然紧张起来。\n整个办公室里面鸦雀无声，似乎大家都停止了呼吸，等待着一个极其重要的结果。",
            "summary": "张少宇的电影在全球公映一周，票房成绩即将揭晓。工作人员在向张少宇汇报广州院线的票房情况时，张少宇表现出自信的笑容。宪哥接过文件夹，宣布票房成绩，众人期待已久的结果即将揭晓。",
            "characters_in_summary": [
                "张少宇",
                "宪哥",
                "全球",
                "广州院线"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n张诚 | 张少宇的朋友，两人在咖啡馆见面聊天，谈论关于张少宇的新闻和对比赛的看法。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板\n北京天坛公园 | 张少宇计划在这里举办《邪神》的全球首映典礼，希望这将是一次华人电影界的盛会。"
        },
        {
            "id": 6,
            "content": "终于，宪哥伸出手，慢慢打开了那个文件夹。就连他身边的那位工作人员，也忍不住把头伸过去，想看看上面到底写了什么。而张少宇，却是垂手而立，显得漫不经心。\n“啪！”宪哥突然重重的合上了文件夹，把所有人都吓了一跳。再看他时，只见他脸上露出奇怪的神色，没有人知道这是什么意思，一时间，气氛紧张到了极点。\n“怎么了？什么结果？”已经有人忍不住，出声询问。\n宪哥突然长长的舒了一口气，突然又紧张起来，扭过头向身边的工作人员问道：“你确定这是从广州院线发过来的？不会弄错吧？”\n工作人员坚定的点了点头：“不会错的，我一直守着，广州方面把传真一发过来，我就直接带到这里来了。”\n像是终于放下心头一块大石，宪哥笑了。抚摸着手里的文件夹，不住的叹着气。这一来，倒把满屋子的记者们弄得郁闷了，结果到底是如何，你倒是说出来啊？\n“各位，在座的各位，有谁能猜到广州院线一周的票房成绩是多少吗？”扬起手中的文件夹，宪哥神秘的笑道。\n记者们更郁闷了，要是我们能猜得出来，还用到这里来吗？\n“各位媒体的朋友，现在，我，小弟，吴中宪，正式代表张少宇先生宣布，中国本土第一部玄幻影片《邪神》，全球公映一周以来，在广州院线，取得了……”看来这当主持人的家伙，都喜欢卖关子，非要把人的胃口吊足了，才会公布答案。\n“取得了六千七百六十万元的惊人成绩！”当答案从宪哥口中宣布时，满堂哗然！\n这怎么可能，仅仅一周，而且只是在广州一线，怎么可能取得如此高的票房？照这么算的话，那北京院线又该是多少？北美呢？欧洲呢？",
            "summary": "宪哥打开了一个文件夹，引起了周围人的关注。他突然重重的合上文件夹，露出奇怪的神色，让气氛变得紧张。经过一番询问和确认，宪哥宣布了中国本土第一部玄幻影片《邪神》在广州院线的惊人票房成绩，达到了六千七百六十万元。这个消息让在场的记者们感到震惊和疑惑。",
            "characters_in_summary": [
                "宪哥",
                "中国"
            ],
            "entity_info": "宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n中国 | 故事发生的国家\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n张诚 | 张少宇的朋友，两人在咖啡馆见面聊天，谈论关于张少宇的新闻和对比赛的看法。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板\n北京天坛公园 | 张少宇计划在这里举办《邪神》的全球首映典礼，希望这将是一次华人电影界的盛会。"
        },
        {
            "id": 7,
            "content": "大家都知道，宪哥是一个笑星，开玩笑那是他的专长，肯定是骗人玩的。\n所以，当人们惊愕之后，都笑了起来，没有人相信这个成绩。甚至就连张少宇本人听到这个成绩的时候，也是一脸的诧异。轻轻碰了碰宪哥，小声的问道：“宪哥，不是开玩笑的吧？怎么会这么多？”\n宪哥似乎没有工夫理会张少宇的疑问，突然打开那个文件夹，高高的举了起来。\n众人齐刷刷一片目光射过去，甚至忘记了自己的本职，连照片也没有顾得上拍。\n六千七百六十余万，没有错，的确是这么多。所有人都惊呆了，办公室里面再一次的沉默起来，这个成绩，实在是太令人匪夷所思了。不可能的，绝对不可能的。\n“各位，这里面还有一封广州公证处的公证书，我们是请了监督机构全程监督的，绝对不可能造假。请大家互相传阅吧！”宪哥几乎激动得手舞足蹈起来。把那个文件夹递给身边的工作人员，让记者们传阅。\n白纸黑字，鲜红的公章，没有错，《邪神》在广州院线公映一周，的确取得了如此让人惊诧的成绩！这，这简直就是中国电影史上的奇迹！不敢相信，真的不敢相信！\n就在满堂哗钱，大家争相观看那份传真和公证书的时候，又一个工作人员捧着文件夹进来了。这一次，不用张少宇表示，宪哥已经一把夺了过来，打开便看。\n这一次，宪哥脸上露出哭笑不得的面容，看着那个文件夹不住的摇头，嘴唇一直动着，不知道在叨念着什么。",
            "summary": "一个令人惊讶的电影票房成绩，《邪神》在广州院线公映一周取得了六千七百六十余万的高额票房。这个成绩让中国电影史上产生了奇迹，令所有人难以置信。在大家争相观看传真和公证书时，另一个工作人员又捧着一个文件夹进来，这次宪哥脸上露出了哭笑不得的表情。",
            "characters_in_summary": [
                "邪神",
                "的观众",
                "广州院线",
                "中国电影史",
                "工作人员"
            ],
            "entity_info": "邪神 | 张少宇新电影《邪神》的拍摄地点\n广州院线 | 中国本土第一部玄幻影片《邪神》在全球公映一周以来，在广州院线取得了六千七百六十万元的惊人成绩。\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n张诚 | 张少宇的朋友，两人在咖啡馆见面聊天，谈论关于张少宇的新闻和对比赛的看法。\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板\n北京天坛公园 | 张少宇计划在这里举办《邪神》的全球首映典礼，希望这将是一次华人电影界的盛会。"
        },
        {
            "id": 8,
            "content": "终于，有一个记者坐不住了，从后排的座位上面站了起来，大步奔了上去。他这一带头，其他记者再也顾不得什么礼貌不礼貌，统统向前面挤去。\n“不会吧！四千九百余万？这，这，这……”有人尖叫起来。太不可思议了，电影公映一周，仅仅在广州院线和北京院线，就取得了如此惊人的成绩。两地一周票房加起来，已经过亿！\n这在中国电影史上，是从来没有出现过的事情！\n凡是有点常识的人都知道，电影公映期，一般为两到三个月，尤其前一个月，是票房增长最快的！如今，《邪神》公映一周，仅仅在这两地就票房过亿！这意味着什么？\n这意味着，不出半个月，仅仅是在中国市场，张少宇就可以全部回收投资！那剩下来的时间呢？那北美市场和欧洲市场呢？不敢想像，这部电影，最后会以一个如何让人吃惊的票房收场！\n突然，人们意识到一个问题，这部电影会不会打破泰坦尼克号所创下的世界最高票房纪录？会不会成为中国电影史上的一个丰碑？会不会为华语电影打下一片大大的江山？\n如果这一切都成为现实，那么，制造这个奇迹的人是谁呢？毫无疑问，他就是张少宇！\n坦白的说，张少宇对这个成绩都有些吃惊，尽管他早料到，这部电影可能会票房大收，可他也实在想不透，居然大收成这个样子！一时间，他的头都有些晕了。\n“少宇！”宪哥突然大喝一声，“还愣着干什么呀！你成功了！小子，你成功了呀！”\n宪哥欣喜欲狂！一把抱住张少宇！欣喜欲狂的又何止他一人呢？记者们似乎也受到了感染，一齐向张少宇涌了过去！\n“张少宇，恭喜你啊！哈哈！”\n“张先生！这可是天大的喜事啊！”\n“是啊，这部电影，必将奠定你在娱乐圈不可动摇的地位！”\n赞美之词，扑面而来，张少宇也是不敢相信这一切都是真的，当看到面前攒动的脸庞，听到一句句激动的祝贺之词，他才意识到，自己成功了。\n我成功了！我成功了！天啊，不要告诉我这是梦吧？一周就取得了这个成绩，那以后呢？那国外市场呢？\n此时的张少宇，内心充满了狂喜，以前的任何一次成就，都不及这次来得让他兴奋，让他高兴，即使小强杯得到冠军时，他也没有这样过。",
            "summary": "《邪神》在短短一周内在广州和北京地区取得了超过四千万美元的成绩，创下了中国电影史的纪录。导演张少宇和演员宪哥对此感到非常惊讶和兴奋。媒体和观众们纷纷向张少宇表示祝贺，认为他将奠定在娱乐圈的地位。张少宇沉浸在成功的喜悦中，对未来充满期待。",
            "characters_in_summary": [
                "张少宇",
                "宪哥"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n邪神 | 张少宇新电影《邪神》的主角，可能是一个神话传说中的角色，与张少宇有其他未知的关系\n张诚 | 张少宇的朋友，可能在音乐或演艺圈有所涉及，与张少宇有其他未知的关系\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板，与张少宇有其他合作关系\n广州院线 | 中国广州的一家电影院，播放张少宇主演的电影《邪神》，该电影在全球公映一周以来，在广州院线取得了六千七百六十万元的惊人成绩。"
        },
        {
            "id": 9,
            "content": "本来已经酸痛发红的眼睛，这会儿更是阵阵发热，自己平生最后一个愿望，终于达成了。上帝啊，你不知道，现在我的心里有多么的痛快，多么的开心。我终于成功了！\n宪哥还没有松手的意思，他实在也是太激动了，张少宇是他一手扶持起来的。如今，张少宇取得令人匪夷所思的成绩，他也觉得脸上有光，更何况，一来他也是这部电影的演员，二来，张少宇跟他有数年的合约。以后，张少宇必将成为超级天王，叱咤娱乐圈。\n耳边的赞美声，好像渐渐远去，眼前的影像，也开始模糊。张少宇突然紧紧张了张眼，感觉头有些晕。宪哥仍旧抱着他，用力的摇着，跳着。张少宇仿佛木偶一样，跟着他动。\n影像越来越模糊，耳边似乎什么也听不到了，意识也开始渐渐模糊……\n人们还沉浸在巨大的喜悦之中，没有人发现，张少宇已经不动弹了……\n第一个反应过来的人，是宪哥，张少宇靠在他的肩膀上，一动不动。他一直抱着张少宇，这会他突然惊觉，张少宇的双手垂了下去。\n现场，突然一片死一样的宁静，大家都发现不对劲，张少宇怎么不说话？\n“少宇？少宇？怎么了？太激动了？”宪哥拍了拍张少宇的背，大声叫道，张少宇没有反应。\n“宪哥，张少宇好像，好像睡着了？”有人说出这样一句话来。不知道为什么，宪哥听到这句话的时候，心里莫名其妙的狂跳了一下！心中，升起一股不祥的感觉……\n轻轻推开张少宇，宪哥正想看看他怎么了，可张少宇的身体，却直直的向后倒去。\n死一样的沉静！\n众人瞠目结舌，谁也没有料到，会出现这样的情况！\n最先反应过来的一个女性工作人员，发出刺耳的尖叫声！",
            "summary": "张少宇在电影成功上映后，因过度兴奋导致昏迷。宪哥作为他的经纪人，发现张少宇的状况并立即采取行动。然而，现场的人们被喜悦淹没，没有人注意到张少宇的异常，直到他突然倒下。",
            "characters_in_summary": [
                "张少宇",
                "宪哥"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n邪神 | 张少宇新电影《邪神》的主角，可能是一个神话传说中的角色，与张少宇有其他未知的关系\n张诚 | 张少宇的朋友，可能在音乐或演艺圈有所涉及，与张少宇有其他未知的关系\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板，与张少宇有其他合作关系"
        },
        {
            "id": 10,
            "content": "“少宇，你怎么了？你不要吓我！”宪哥吓得脸色煞白，一把扶起张少宇，死死掐住他的人中，可张少宇一动不动，双眼紧闭。\n“快！送医院！叫救护车！”宪哥歇斯底里的狂吼声，在办公室里面回荡着，震动着每一个人的心神。\n张少宇在《邪神》票房媒体见面会上突然昏倒，这一爆炸性的新闻被在场的记者们迅速的发布出去！传统媒体上面，各大娱乐杂志，报刊，立即做出了反应，甚至有媒体发布了号外！\n而张少宇起家的网络上面，更是乱成一片，各大门户网站在第一时间，在最显要的位置，发布了醒目的消息。甚至有的网站，发出这样的标题：巨星陨落，艺海星沉……\n长沙市民的记忆里面，好像只有九九年，以美国为首的北约组织悍然袭击我驻南斯拉夫大使馆的新闻，有如此的轰动。张少宇，这个湖南人眼中，长沙市民眼中的半个儿子，在当天的一个新闻招待会上，突然昏倒，目前送往医院急救。\n甚至有小道消息传出，说张少宇已经气绝身亡，艺海星沉。估计是为了不影响抢救，所有的媒体几乎不约而同的取得了一致，并没有说明张少宇在哪家医院抢救。虽然事不关己，可普通大众心里面，仍旧希望张少宇能够活过来。毕竟，这个小伙子，还是很厚道的。\n这两年以来，他的知名度向火山喷发一样的暴涨，可作为一个年轻人，他却并没有迷失着方向，克尽自己的天职，为大家奉献娱乐。",
            "summary": "演员张少宇突然昏倒，引发了一场轰动全国的关注。各大媒体纷纷报道，甚至有网友传言他已经死亡。然而，人们都希望能尽快得知张少宇的抢救情况，因为他一直是一个受欢迎且正直的年轻艺人。",
            "characters_in_summary": [
                "张少宇"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n邪神 | 张少宇新电影《邪神》的主角，可能是一个神话传说中的角色，与张少宇有其他未知的关系\n张诚 | 张少宇的朋友，可能在音乐或演艺圈有所涉及，与张少宇有其他未知的关系\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板，与张少宇有其他合作关系"
        },
        {
            "id": 11,
            "content": "长沙市第四人民医院，弥漫着一股紧张而哀伤的气氛。这家医院有史以来，从未被如此关注过。形形色色，扛着长枪短炮的记者云集其中，焦虑的望着一个地方，急救室。\n急救室前面的走廊，早已经被围得水泄不通。在拥挤的人群中，一个个子并不高的中年男人坐在长凳上面，低垂着头，没有一点精神。经常看电视的人都知道，这个人就是综艺天王，吴中宪。\nvicky急冲冲的走了过来，俯在宪哥旁边小声的说道：“已经通知了唐奎，他马上赶来。要不要通知少宇的家人？”\n宪哥无力的摇了摇头，此刻，他心乱如麻。一个好端端的小伙子，怎么就突然病倒了呢？而且张少宇体格健壮，从来没有听说他得过什么病啊？\n突然，他想起一件事情来。这两年来，张少宇性格上有一些变化，仿佛换了一个人。会不会跟这个有关系？",
            "summary": "长沙市第四人民医院正经历着紧张而哀伤的时刻，综艺天王吴中宪的好友张少宇在此病倒。医院前聚集了大量记者和焦急的观众。吴中宪在Vicky的建议下通知了唐奎，但拒绝通知张少宇的家人。他怀疑张少宇的性格变化可能与他的病情有关。",
            "characters_in_summary": [
                "吴中宪",
                "张少宇",
                "Vicky",
                "唐奎",
                "长沙市第四人民医院"
            ],
            "entity_info": "吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板，与张少宇有其他合作关系\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\nVicky | 张少宇的艺人\n唐奎 | 张少宇的恋人\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n邪神 | 张少宇新电影《邪神》的主角，可能是一个神话传说中的角色，与张少宇有其他未知的关系\n张诚 | 张少宇的朋友，可能在音乐或演艺圈有所涉及，与张少宇有其他未知的关系"
        },
        {
            "id": 12,
            "content": "尽管现场人数众多，可几乎没有什么人说话，一片安静，偶尔护士推着车路过，才会有一点声响。虽然跑新闻是记者的工作，可这一次，他们都显现了惊人的一致，没有人去问宪哥一句话。\n他们等在这里，多半是为了看着张少宇能够平安的出来。\n一阵婴儿的啼哭声突然传来，在这个时候，显得那么的让人揪心。众人扭头一看，一个个子矮矮，二十来岁的小伙子抱着一个小孩子匆匆奔了过来。那小家伙在他怀里哇哇大哭，听得让人心碎。\n“吴总，张哥他……”唐奎的声音颤抖着，甚至不敢再问下去。怀里的唐闯，却好像预料到什么似的，哭得更响了。\n宪哥抬起头，望向急救室。唐奎的心，渐渐沉了下去。他一接到vicky的电话，立马就带着唐闯赶来了，他怎么也想不能，张少宇那样的体格，怎么可能病倒？而且还是急救？\n好像突然想起什么，唐奎一只手抱着唐闯，一只手掏出了手机。他给赵静打了一个电话，通知她马上到医院来，然后又打给张莉。\n“喂，张姐吗？我是小唐啊，你赶快……”唐奎正心急如焚的说着，没想到张莉却打断了他的话。\n“我知道了，正在赶来的路上。”如果唐奎没有听错，张莉应该是在哭！唐奎一时间方寸大乱，心里隐隐有不好的感觉。\n唐闯的哭声，在这里显得那么的刺耳，唐奎轻轻拍打着他，一边哄道：“哦哦，不哭不哭，干爹一会儿就出来了，干爹不会有事的。”\n“这怎么回事儿？”不一会儿，背后响起一个女人的声音，唐奎回头一看，正是赵静。\n“赵姐！张哥突然昏倒，正在里面抢救！”唐奎急忙说道。怀里的唐闯还是哭个不停，赵静见状，伸手接了过去。\n一边哄着小唐闯，赵静一边问道：“怎么会突然病倒，严重不严重？”语气慌乱，显然也是十分担心。唐奎这件事情也不是完全知情，听赵静这么一问，便把目光投向了宪哥。\n“我也不知道，我们正在替他庆祝，他却突然……”宪哥此时看起来，更像是一个普通的长辈，而不是什么天王巨星，忧心忡忡，时不时的抬起头望向急救室。这时，旁边的记者们见赵静来了，知道她跟张少宇关系匪浅，于是纷纷上前给她说明当时的情况。\n赵静越听，神色越凝重起来……",
            "summary": "记者们等待张少宇（张哥）从急救室里出来。突然，一名年轻男子抱着一个孩子匆匆跑来，众人心惊。唐奎告诉赵静，张少宇在庆祝活动中突然昏倒，目前正在抢救。赵静神情紧张，与唐奎一起等待消息。",
            "characters_in_summary": [
                "张少宇(张哥)",
                "赵静",
                "唐奎",
                "记者们"
            ],
            "entity_info": "赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）\n唐奎 | 张少宇的恋人\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板，与张少宇有其他合作关系\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\nVicky | 张少宇的艺人\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。"
        },
        {
            "id": 13,
            "content": "张莉来了，拖着沉重的脚步，缓缓的走了进来。路上的记者们纷纷为她让路，来到急救室前面，她抬起头，透过那双已经哭得红肿的眼睛向急救室那块亮着灯的牌子望去。\n“你怎么了？”赵静不由得心头起疑，少宇就算是病倒了，你也不至于哭成这个样子吧？人吃五谷杂粮，哪有不生病的？况且少宇身体一向不错，最多就是个胃病什么的，不会有问题。\n张莉却没有回答他，转身走到宪哥面前，轻声说着什么。宪哥猛得抬起头，看了她一眼，随即从长凳上站了起来。\n“各，各位新闻界的朋友，”宪哥的声音很苦涩，却极力强颜欢笑道：“拜托大家一件事情，能不能暂时到外面等着，一有消息，我们马上通知大家。”\n几乎没有怎么劝，记者们不约而同的向外面走去，不一会儿，长长的走廊上面，就剩下张少宇身边最亲近的人。\n“我已经通知了杨婷瑶，她马上会坐飞机过来，一个半小时以后就到。”张莉的声音，让认识她的人都大吃一惊！那悲戚的面容，那颤抖的嗓音，似乎在传达着什么讯息。\n“你也真不知轻重，虽然少宇生病住院，可杨婷瑶公务繁忙，怎么可能动不动就往长沙跑？”赵静抱着唐闯，小家伙却是一刻也不肯安静，哭个不停。",
            "summary": "张莉因为张少宇生病住院而悲痛不已，在急救室前哭泣。赵静疑惑张莉的反应过度，但张莉没有解释。宪哥请求记者们暂时离开，以便他们处理事情。张莉通知杨婷瑶尽快赶来，尽管她觉得她的工作繁忙。只剩下张少宇的亲朋好友在病房陪伴他。",
            "characters_in_summary": [
                "张莉",
                "张少宇",
                "赵静",
                "宪哥",
                "杨婷瑶"
            ],
            "entity_info": "张莉 | 可能是张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）、在得知张少宇病重后十分担忧\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。\n唐奎 | 张少宇的恋人、唐闯的父亲、得知张少宇病重后十分担忧\n吴中宪 | 台湾综艺天王，著名歌手，生意人，周杰轮的师父，可能是张少宇签约公司的老板，与张少宇有其他合作关系\nVicky | 张少宇的艺人"
        },
        {
            "id": 14,
            "content": "张莉突然惨谈一笑，泪水止不住的掉了下来：“如果再不来，只怕没有机会了……”\n这一句话，不啻晴天霹雳，震得所有人都魂飞天外！这是什么意思？为什么没有机会了？\n“张姐，你什么意思？张哥他到底怎么了？”唐奎心急如焚，忍不住大声问道。\n张莉痛苦的摇着头，泪流满面。自己是唯一一个知道张少宇身患癌症的人，这些日子以来，一直保守着这个秘密，可现在不行了。张少宇在急救，生死不明，恐怕凶多吉少。是时候，把真相告诉大家了。\n“你倒是说话呀！”赵静怒喝道，谁想这一声吼却吓得唐闯哭得更大声了。\n“少宇，他，他两年前，就，就得了癌症！只有我一个人知道，可他不让我说。他要把最好的一面都留给身边的人，留给观众。他要人们在他去了之后，记忆里面都记着他的好，他要……”张莉再也说不下去，泣不成声。\n那是一种什么样的感觉啊，绝望，是的，绝望。当听到张莉说出这件事情的时候，在场的所有人都绝望了。张少宇，他竟然是得了不治之症。他是如此的年轻，他是如此的有才华。他的前途，不可限量，可为什么在这个时候，上帝偏偏要拿走他年轻的生命？\n飞机上，杨婷瑶正不停的看着时间，忧心如焚。张莉打来电话，说少宇出了事，让她赶紧到长沙来一趟。杨婷瑶一听，也没有多问，当即请了假赶到飞机场。\n跟张少宇这么多年的感情，对他是太了解了。自己这个男朋友，从来不会安分的，就算没有事，他也一定会搞些事情出来，不然，他的日子就没有办法过下去。唯一能让他安静下来的，也就是自己了。\n不知道这一次，他又出什么事情了？\n一个多小时之后，飞机准时降落在长沙黄花机场，一出机场大厅，杨婷遥迫不及待的拿起电话打给张莉，问他少宇在哪儿。当张莉告诉他，张少宇在医院的时候，杨婷瑶愣住了。\n当她赶到医院的时候，被眼前的情景惊呆了。医院外面的街道上，站着数不清的人，都望着医院里面，神色黯然。这些人中，有老有少，有男有女，但却以年轻人居多。有的甚至泪流满面，抱头痛哭……",
            "summary": "张莉突然泪流满面，说出张少宇得了癌症的事实。这对在场的所有人来说，都是晴天霹雳，震得所有人都震惊不已。只有张莉一个人知道这个秘密，而现在她觉得是时候告诉大家了。众人绝望地想象不到年轻而有才华的张少宇竟然得了不治之症。在飞机上，张莉通知杨婷瑶赶快到长沙医院，杨婷瑶担心重重。她赶到医院时，看到无数人流泪哀悼，震惊不已。",
            "characters_in_summary": [
                "张莉",
                "张少宇",
                "杨婷瑶"
            ],
            "entity_info": "张莉 | 可能是张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）、在得知张少宇病重后十分担忧\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。"
        },
        {
            "id": 15,
            "content": "杨婷瑶的心，瞬间就像被抓了一把似的，呆立当场。这时，一个人走了过来，拉起她的手向里面挤去。杨婷瑶这才发现，原来是赵静。\n“少宇他怎么了？”杨婷瑶清楚的感觉到，自己的声音在发抖。\n赵静无言，只能从她耸动的肩膀可以看得出来，她在哭泣。带着杨婷瑶来到急救室门外，她被眼前的情景震惊了。\n张莉掩面而泣，少宇的老板宪哥垂头丧气的坐在一旁，而在急救室的门口，唐奎正面向里面的方向，跪在那里，号啕大哭。一个可爱的小家伙也在他身边的地上爬着，催人泪下的啼哭声，让人心碎。\n眼前一黑，杨婷瑶几乎晕了过去，幸好赵静眼疾手快，一把扶住了她。\n“儿子，过来。”唐奎抱过小唐闯，小家伙从一到医院开始，就哭个不停，一张白白胖胖的小脸上，已经哭花了。\n“儿子，你干爹他就在里面，从你一出生开始，你干爹就是这个世界上最疼你的人。现在，干爹病了，你叫叫他，你叫叫他，他就会出来抱你的。”很难想像，唐奎这样刚强的男人哭得稀里哗啦的模样。\n唐闯似乎听懂了，从父亲怀里探出身子去，一双小手不停的在门上拍打着。\n“儿子，叫干爹，叫呀。”唐奎明知道自己的儿还在学话，根本不会说这两个字，可仍旧哄着他。\n“干，爹，干，爹……”奇迹在这个时候出现，连爸爸妈妈都还不会叫的唐闯，居然含糊不清的叫出了这两个字！一双小手仍旧在急救室的大门上拍个不停，发出“啪啪”的声音。\n所有人都忍不住掉下泪来，这人世间，最悲惨的事情，莫过于此。老天啊，你未免太残忍了一些……\n悲声四起，三个女人痛哭失声，杨婷瑶几乎哭背过气去，张莉和赵静两人围在她的身旁，轻轻搂着她的肩膀。",
            "summary": "杨婷瑶在看到赵静和得知少宇生病的消息后，与赵静一起来到急救室门口。她们看到了少宇的老板宪哥、张莉以及唐奎和小唐闯。唐闯在父亲的引导下，模糊地叫出了“干爹”二字，令在场的人都为之动容。这一幕令人感慨万分，因为最悲惨的事情莫过于失去亲人。",
            "characters_in_summary": [
                "杨婷瑶",
                "赵静",
                "少宇",
                "宪哥",
                "张莉",
                "唐奎",
                "小唐闯"
            ],
            "entity_info": "杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。得知张少宇患病后急忙飞往长沙。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）、在得知张少宇病重后十分担忧\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n张莉 | 张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。得知张少宇患癌症后哭泣。\n唐奎 | 张少宇的恋人、唐闯的父亲、得知张少宇病重后十分担忧\n小唐闯 | 张少宇的干儿子，赵静的干孙子\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。"
        },
        {
            "id": 16,
            "content": "“少宇，这个世界上我唯一深爱的男人啊，你竟然能如此狠心，抛下我不管。枉我为你守候这么久，你竟是如此对我……”\n风云变色，天地同悲，就算是铁石心肠的人，看到这副景象，也不免黯然神伤。世事如棋，福祸难料，现实本就是这样残酷。\n就连像宪哥这样饱经沧桑的人，也不禁掉下泪来……\n医院外面，闻讯赶来张少宇粉丝，以及普通市民，达到了数千人之多，以至于连附近几条交通要道也中断了。张少宇昏倒进院的消息，已经被媒体快速的发布出去了。再加上一些别有用心的媒体，恶意炒作张少宇病故的消息，这些人的心，都提了起来。\n粉丝们自然是爱护自己的偶像，当听到张少宇被送进医院抢救之后，他们自发的从各处地方赶来，无奈，医院不能随便进去。所以，他们只有在大街上站着，为张少宇祈祷。希望这个饱经磨难，却永不低头的偶像，可以撑过去。\n而长沙的市民们，从来都对张少宇有着一种特殊的感情。在他们的眼里，张少宇虽然是一个外乡人，可他的成功，是在长沙，他就像是长沙的儿子。在这个年代，坚强，勇敢，有品德的年轻人不多了。但愿吉人自有天相，张少宇能够化险为夷吧。\n拥挤的人群中，走出一个年轻的少女，在医院的门口，放下了一束鲜花……\n此刻，在离这间医院不远的一条街道，一辆黑色加长型的凯迪拉克轿车也在飞速的行进着，甚至不管尾随在后面交警的警告。",
            "summary": "张少宇，这个备受喜爱的歌手，突然昏倒入院。这个消息迅速传播，引起了数千名粉丝和市民的关注。他们在医院外为张少宇祈祷，希望他能度过难关。同时，一辆黑色凯迪拉克轿车不顾交警警告，飞速行驶。这一切都让人担忧张少宇的命运。",
            "characters_in_summary": [
                "张少宇",
                "数千名粉丝",
                "市民",
                "交警",
                "医院",
                "医院外"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n医院 | 张少宇因病住院的地方，许多人在这里等待消息。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。得知张少宇患病后急忙飞往长沙。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）、在得知张少宇病重后十分担忧\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n张莉 | 张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在长沙再次发生。在演唱会结束后表现出悲伤的情绪。得知张少宇患癌症后哭泣。\n唐奎 | 张少宇的恋人、唐闯的父亲、得知张少宇病重后十分担忧"
        },
        {
            "id": 17,
            "content": "“不要管他，再开快点！”李丹双眼通红，眨着泪光。他有生以来，从来没有像今天这样害怕过。当他从新闻上面看到张少宇昏倒进院的消息时，他几乎陷入了绝望，因为他知道这是为什么。\n多年的兄弟，荣辱与共，风雨同舟，难道就要这样离别了吗？正当他哀痛欲绝的时候，突然想起一件事情来，现在他正要赶去那个地方，寻找着最后一丝的希望。\n开车的司机提心吊胆，心都冒到嗓子眼来了。跟随大哥这么久，从来不曾见过他这般模样。在广州，李丹是一个传奇，一个像厉鬼一样存在的人物。冷血，残忍，再多的词都不足以形容他的冷酷。\n就是这样的一个人，他居然能哭？\n“老天爷，我李丹从不信鬼神，可这一次，我求求你，不要带走少宇……”默默的祷告，李丹泪如雨下。\n来到一周之前，张少宇做复查的那家医院，李丹几乎是连爬带跑的扑了进去，丝毫不顾及形象与面子。找到当天的医生，李丹几乎像疯了一般吼着要检查报告。\n好在，医生能够体谅他的心情，因为医生知道发生了什么事情，知道了那天来检查的年轻人是谁。\n当报告递到李丹手上时，他胆怯了，害怕了，这个杀人都不会手软的小伙子，拿着报告的手，颤抖不已。这份报告，无异于对张少宇生命的判决书，里面，究竟是怎样的结果？\n用尽所有的力气，艰难的翻开报告，李丹看到了一行清晰的字，那，就是张少宇的病情检查报告。突然，看到结果的李丹，号啕大哭起来，他的哭声，整间医院都能清楚的听到，那该是怎样的一种声音啊……\n急救室的灯突然熄灭了，守在外面的人，不约而同的感觉到自己的心狂跳了一下。",
            "summary": "李丹在得知张少宇病重的消息后，非常害怕和担忧。他请求司机加快速度，赶往医院寻求希望。在广州，李丹是一个冷酷无情的人物，但他为了张少宇，竟然流下了眼泪。在一周前的医院，李丹找到了医生，拿到了张少宇的检查报告。报告显示，张少宇的病情严重，让李丹陷入绝望。急救室的灯熄灭，众人松了一口气。",
            "characters_in_summary": [
                "李丹",
                "张少宇",
                "司机",
                "医生"
            ],
            "entity_info": "李丹 | 可能在张少宇的生活中扮演重要角色，与杨婷瑶、赵静等人在医院相遇。\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n司机 | 李丹的司机，负责驾驶汽车带李丹和赵静前往医院。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。得知张少宇患病后急忙飞往长沙。\n赵静 | 张少宇的助理、小唐闯的干妈、可能与张少宇有感情关系（从拥抱和亲吻可以看出）、在得知张少宇病重后十分担忧\n宪哥 | 在台湾与张少宇有商业活动合作的伙伴，可能与张少宇有音乐事业上的合作。\n张莉 | 张少宇的妹妹/亲戚，与杨婷瑶、赵静并称“三花”，三人聚在一起是张少宇最害怕的事情，在演唱会结束后表现出悲伤的情绪。得知张少宇患癌症后哭泣。"
        },
        {
            "id": 18,
            "content": "杨婷瑶，张莉，赵静，唐奎，以及闻讯赶来的梁进两口子，还有宪哥，vicky同时拥了过去。唐奎抱起儿子，亲着他的脸，哭道：“儿子，咱们马上就能见到你干爹了。”\n那扇门，终于打开了，就像在地震中被废墟掩埋多日的人，突然看到一丝亮光，所有人都紧张不已，因为他们不知道，这扇门后面的那个人，到底怎么样了。\nwww。xiaoshuotxt.comtxt小＿说天/堂\n大结局\n一个身穿白大褂的医生走了出来，取下口罩，像是很疲倦的样子，叹了口气，望着这群面带戚容的人，轻声说道：“病人醒过来了，你们进去看看他吧，但是尽量不要太久，他很虚弱。”\n这些人，几乎忘记了问问医生，张少宇到底有没有救，全都拥了进去。\n此刻，张少宇正在护士的扶持之下，从病床上坐了起来。那是怎样的一副模样啊！他的脸色，像僵尸一样的煞白，双眼红肿，嘴唇干裂，哪儿还有往日英气勃发的神采？\n看到这些人涌进来，他似乎并不感到奇怪，淡然一笑，想说什么话，可嘴唇动了动，却没有说出来，难道，他连说话的力气也没有了吗？",
            "summary": "一群亲朋好友在医生的通知下得知张少宇已经苏醒，但他们发现张少宇的状态非常虚弱。张少宇虽然醒来，但看起来非常憔悴，脸色苍白，双眼红肿，嘴唇干裂，失去了往日的神采。",
            "characters_in_summary": [
                "张少宇",
                "一群亲朋好友",
                "医生"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。\n李丹 | 可能是张少宇的朋友或合作伙伴，因张少宇生病而焦急，寻求医生帮助并查看检查结果。\n司机 | 李丹的司机，负责驾驶汽车带李丹和赵静前往医院。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。得知张少宇患病后急忙飞往长沙。"
        },
        {
            "id": 19,
            "content": "“少宇！”杨婷瑶一声悲呼，不顾一切的冲了过去，扑倒在张少宇的怀中，放声痛哭。看着这个对自己一心一意，不离不弃的女人，张少宇眼含热泪，轻轻抬起手，抚摸着她如丝般的秀发，仿佛又回到了当初在大学里面，那段快乐的日子。\n“我心如醉，一睹芳容新月如眉，月光如水，可鉴我心无怨无悔……”轻轻吟唱着当年为杨婷瑶所作的歌曲，张少宇居然笑了。\n张莉，赵静，默默的走到张少宇的身边，俱是哀伤不已。眼看着心爱的人身患绝症，自己却什么忙也帮不上，内心的悲苦，不是语言所能形容的。\n“少宇，你答应过我什么？你怎么能说话不算数？你平时不是自诩信义吗？你不是夸口说，只要你张少宇答应的事情，就一定会做到吗？可你现在……”话没有说完，赵静已经伏在张少宇的身上，哀伤欲绝。\n而张莉，始终一言不发，看着张少宇，看着这个她今生唯一深爱的男人。为了他，自己可以不顾一切，可以奉献一切，正当看到希望的时候，希望却破灭了。虽然自己早就知道他会有今天，可事到临头，却是那么的难以接受。上帝啊！你为何如此的无情！",
            "summary": "张少宇和他的朋友们聚在一起。张少宇被诊断出患有绝症，令他的爱人杨婷瑶和朋友们悲痛欲绝。杨婷瑶质问张少宇为何违背诺言，而赵静则哀伤不已。张莉默默地站在一旁，看着她深爱的男人。面对这样的结局，他们都无法接受。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "赵静",
                "张莉",
                "未提及"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。得知张少宇患病后急忙飞往长沙。\n赵静 | 杨婷瑶的好友，陪同杨婷瑶一起探望张少宇。\n张莉 | 张少宇的朋友，与梁进夫妇一起探望病中的张少宇。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。\n李丹 | 可能是张少宇的朋友或合作伙伴，因张少宇生病而焦急，寻求医生帮助并查看检查结果。\n司机 | 李丹的司机，负责驾驶汽车带李丹和赵静前往医院。"
        },
        {
            "id": 20,
            "content": "唐奎抱着小唐闯，不声不响的走到了张少宇的病床前面。小家伙一看到张少宇，就伸出小手，想要张少宇抱他，嘴里发出咿咿呀呀的声音。\n“来，小唐，把儿子给我。”张少宇轻声说道，唐奎如言将唐闯放到了张少宇的怀中。小家伙像是预料到了什么，刚刚停止哭泣，又哇哇大哭起来。\n爱怜的亲了亲孩子柔嫩的脸蛋，张少宇搂着他说道：“孩子，干爹恐怕要离开你了。干爹再也不能看着你长大成人，你要好好听话，长大了用功念书，记着，我张少宇的义子，绝对不能是一个平平凡凡的人，知道吗？”\n急救室中，突然哀声四起，唐奎扑通一下子，跪在了张少宇的床前，放声大哭道：“张哥！让我代你去死吧！我今天的一切，都是你给的！你是一个好人，为什么好人没有好报！张哥啊！张哥啊！”\n一个已经身为人父的大男人，竟然哭得如此的凄惨。用手捶着自己的胸口，几乎泣不成声。张少宇眼中的泪水快要忍不住了，看着唐奎这个样子，他连忙说道：“兄弟，不要这样，起来，人谁无死？我想做的事情都做了，我没有怨言了。记住，好好把唐闯抚养成人，等他长大了，你告诉他，他的干爹，是怎样一个人。”\n目光在急救室里面扫了一圈，张少宇发现了宪哥也在场，非常吃力的把唐闯交到了他爹的手上，他伸出了手：“宪哥。”\n“少宇！”宪哥一声呼喊，赶紧走了过去，紧紧握住张少宇的冷冰的手。这位纵横娱乐圈多年的老天王，此时泪流满面，悲痛难当。今天，本来是一个万分喜庆的日子，谁料乐极生悲，张少宇他竟然……",
            "summary": "张少宇因病住院，即将离世。他的好友唐奎和宪哥来到医院，陪伴在他身边。唐奎的孩子唐闯与张少宇亲密互动，而张少宇则叮嘱唐奎要好好抚养唐闯，让他成为一个不平凡的人。在急救室中，张少宇与唐奎感慨人生无常，张少宇将唐闯交给宪哥照顾，并在离世前与宪哥握手告别。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "宪哥",
                "唐闯",
                "医院"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n唐奎 | 张少宇的恋人，与张少宇共同面对疾病带来的困扰。\n宪哥 | 张少宇在台湾的商业活动的合作伙伴，与张少宇有音乐事业上的合作。\n唐闯 | 张少宇的儿子（非亲生），赵静称其为“小色狼”\n医院 | 治疗疾病的地方，有医生和护士等工作人员，提供各种医疗设备和服务\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。得知张少宇患病后急忙飞往长沙。\n赵静 | 杨婷瑶的好友，陪同杨婷瑶一起探望张少宇。\n张莉 | 张少宇的朋友，与梁进夫妇一起探望病中的张少宇。\n医生 | 医院的医生，负责治疗病人，对护士的话表示质疑，决定抽取张少宇的血进行救治。"
        },
        {
            "id": 21,
            "content": "“对不起，宪哥，我不能再帮你了。我张少宇能有今天，全赖你一手提携，大恩大德，永志不忘……”\n“少宇，不要这样说，宪哥实在是……”宪哥几度哽咽，终于说不下去了。这世上，竟真有如此天人共悲的事情，天妨英才啊！\n此时，张少宇用力的想撑起身子，三女一见，同时伸出手扶着他。张少宇把头伸到了宪哥的耳边，轻轻说道：“宪哥，麻烦你，帮我通知一下天地人律师事务所的胡律师，到医院来一下。”\n宪哥一听此话，心中一惊，已然知道张少宇是何用意，强压住内心的悲伤，用力的点了点头，随即一转身，走出了病室。\n“少宇！少宇在哪儿！”一声大吼，门口冲进一个人来，正是张少宇在小强杯时的好朋友，小白。听闻张少宇突然入院，甚至有人谣传张少宇已经病逝，小白失魂落魄，不顾一切的赶到了医院来。\n看着自己的圈中好友变成了这副模样，小白的眼泪，刷的掉了下来。",
            "summary": "张少宇在生病住院后，向他的朋友和助手宪哥交代后事，并要求宪哥通知律师胡律师来医院。张少宇的好友小白在得知他住院的消息后，急忙赶到医院，看到张少宇的现状后非常伤心。",
            "characters_in_summary": [
                "张少宇",
                "宪哥",
                "小白",
                "胡律师",
                "医院"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n宪哥 | 张少宇在台湾的商业活动的合作伙伴，与张少宇有音乐事业上的合作。\n小白 | 未知身份，可能与张少宇在音乐事业上有所合作，被提及作为明天演唱会的嘉宾之一。\n胡律师 | 可能在道德和法律之间挣扎，最终可能会选择遵守法律，但内心可能会感到愧疚\n医院 | 治疗疾病的地方，有医生和护士等工作人员，提供各种医疗设备和服务\n唐奎 | 张少宇的恋人，与张少宇共同面对疾病带来的困扰。\n唐闯 | 张少宇的儿子（非亲生），赵静称其为“小色狼”"
        },
        {
            "id": 22,
            "content": "吴导来了，刘天王来了，甚至连跟张少宇没有什么交情，只是在小强杯匆匆一聚的陈琳也赶来了，他们都是在得知张少宇入院的消息之后，第一时间来到了这里。一时间，病室里面巨星云集，可不知道为什么，今天来的人，没有哪一个有明星的模样，都是满面悲戚，哀叹不已。\n当胡律师赶到医院的时候，这里早已经聚集了大批的明星，几乎张少宇所有在长沙的圈中好友都赶到了医院来探望。\n好不容易挤到张少宇的身边，胡律师看到他现在这个样子也是吓了一跳，没有想到，时隔不久，张少宇竟然真的要……\n“张先生，我来了，您有吩咐，请尽管说。”俯在张少宇的身边，胡律师轻声说道。\n张少宇点了点头，看着面前三个泪流满面的女人，轻声说道：“胡律师，麻烦你在这里当众宣布我的遗嘱。”\n“是。”胡律师应了一声，从公事包里面掏出张少宇的遗嘱，以及委托书，当众宣布了。\n“本人受张少宇先生委托，处理身后事宜。在张少宇先生，病，病故以后，奇宇轩昂广告公司所有资产，均归张莉小姐所有。唐朝餐饮集团张少宇先生所持有之股份，由杨婷瑶小姐继承。而张少宇先生平生之著作，无论大小，版权都归赵静小姐所有……”\n“不要念了！”赵静突然一声大呼，打断了律师的话。",
            "summary": "吴导、刘天王等明星在得知张少宇入院消息后，纷纷赶来探望。病室内群星云集，但大家都显得悲痛不已。胡律师来到医院时，已看到众多明星朋友，张少宇的所有长沙圈内好友也都来了。张少宇在赵静、张莉和杨婷瑶三位女性的陪伴下，让胡律师当众宣布他的遗嘱，将财产分配给他们。",
            "characters_in_summary": [
                "吴导",
                "刘天王",
                "张少宇",
                "赵静",
                "张莉",
                "杨婷瑶",
                "胡律师"
            ],
            "entity_info": "吴导 | 可能是在台湾与张少宇有合作关系的人，与吴中宪、吴济等人有关系。\n刘天王 | 张少宇尊敬的歌手，经典作品的演唱者\n张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n赵静 | 杨婷瑶的好友，陪同杨婷瑶一起探望张少宇。\n张莉 | 张少宇的朋友，与梁进夫妇一起探望病中的张少宇。\n杨婷瑶 | 张少宇的前女友，关心张少宇的健康状况，打电话给李丹询问情况。得知张少宇患病后急忙飞往长沙。\n胡律师 | 可能在道德和法律之间挣扎，最终可能会选择遵守法律，但内心可能会感到愧疚\n宪哥 | 张少宇在台湾的商业活动的合作伙伴，与张少宇有音乐事业上的合作。\n小白 | 音乐人，张少宇的朋友，可能参与张少宇的音乐活动。\n医院 | 治疗疾病的地方，有医生和护士等工作人员，提供各种医疗设备和服务"
        },
        {
            "id": 23,
            "content": "张少宇抬头看她，只见雨带梨花，泪眼婆娑，轻笑一声，他念道：“赵静，以后可不能这样，女人就要有女人的样子。我能容忍你，不代表别人也行，知道吗？”\n赵静早已经泣不成声，连话也说不出来了。而杨婷瑶有过之而不无及，几乎哭得背过气去，张少宇于心不忍，伸出手去，握着她的手：“师姐，不要哭，我希望就算我不在了，也依然可以记得你的笑容。”\n杨婷瑶此时早已经陷入绝望之中，哪儿还听得进去这些话。房间里面，挤满了人，有张少宇身边的知己，也有圈中的好友，看着这一个一个熟悉的面孔，张少宇缓缓的低下头去，以示敬意，他不能一一的表达谢意，只能这样了。\n艺海星沉，巨星陨落，难道，张少宇真的只能是一颗划边天边的流星吗？\n就在悲声四起之时，一个人悄然出现了，这个人就是李丹。他似乎已经没有在哭了，静静的站在门口，望着里面的病床上面的张少宇。平静的表面下，却是隐藏着滔天巨浪。\n推开面前的人，李丹走了过去，没有人注意到他。此刻，所有人的注意力，都集中了张少宇的身上。\n看到李丹到来，张少宇的脸上又浮现了笑容。男人一辈子，可以没有爱情，但不能没有兄弟，那份手足之情，是其他任何东西都比不了的。\n没等李丹走到床前，张少宇已经面带笑容伸出了手，李丹一把握住，居然在床边坐了下来。\n“好兄弟！”张少宇低低的叫道。\n“好兄弟？你也算好兄弟？想丢下这么多关心你，爱你的人，独自去逍遥，你还好意思叫我好兄弟？”李丹虽然没有流泪，但是声音却已经哽咽了。\n张少宇笑得很惨淡，目光之中，隐隐泛着泪花：“我何尝不想活？可天意如此，我又能如何？”\n====================================\n“你舍得她们吗？你欠人家的还没还呢，难道你想就这么走了？还有这些人，他们都关心着你，你怎么能一心想死呢？”李丹大声的叱呵了起来。\n“兄弟，我……”张少宇有口难言。\n“你是不是觉得你此生已无什么遗憾了？可是你想想，你真舍得就此抛下你所有的兄弟、朋友，你心爱的女人，以及无数的粉丝吗？”\n听了李丹的话，张少宇不茫然了，目光一一从杨婷瑶，张莉，赵静身上扫过。怎么可能舍得呢？三个如此美好的女人深爱着他，他又怎么可能舍得离开？可是……如果能够不死的话，那么……三女之间，该如何取舍呢？\n苦笑着摇了摇头，从某种意义上来说，死，对他是一种解脱。一死之后，他可以放下一切，不用再去考虑对得起谁，对不起谁！直到此刻，张少宇才突然认识到，也许……一死，正是老天对他最大的恩赐！让他不必再继续这三难的抉择了！\n一念至此，张少宇一脸认真的道：“你还是让我安心的，死了吧……”\n振作点！\n听了张少宇的话，李丹猛的爆吼了起来：“癌症又怎么了！癌症不代表死亡，只要你有勇气，无论什么困难，都是可以战胜的，你张少宇什么时候服过谁来？难道现在你要连抗争都没有，就这么臣服在病魔的脚下吗？”\n听了李丹的话，张少宇的双眼中，猛的爆出一屡锐利的光芒，现在……他连死都不怕，还有什么能让他害怕的！更谈不上什么臣服了。\n第二天一早，各报纸，杂志，新闻媒体同时惊暴一个新闻，被医院确认为胃癌晚期的一代巨星——张少宇，昨天夜里从医院失踪，具报道……\n与此同时，张莉，杨婷瑶，赵静，围绕在一张白纸面前，看着白纸上的字迹，三女完全不知道该做何反应了！\n在三女的面前，洁白的纸上，写着几行字：“欠你们的，不知道还有没有机会还，不过我希望你们知道，我深爱着你们每一个人，每一个人，都是我无法割舍的！”\n都说爱是自私的，是不可以分享的，可是我不知道该如何选择，我不忍你们任何一个人伤心，而我一旦做出了选择，却必然同时伤害两个深爱着我的女人，我真的不忍，也不舍啊……\n不要着急，不要难过，我已经北上了，据说……北方有一个老中医，治疗胃癌方面很在行，虽然不能说肯定可以治好，但是据说有六成的把握！\n不要来找我，我不忍心看到你们因为担心，难过，而憔悴样子，趁这个机会，大家好好想想，想想自己的未来，想想我们之间的感情，我希望……能再见的话，大家都已经做出了最后的决定！\n如果有可能的话，三年后，我会回来处理一切，可是如果三年后，我还没有回来的话，希望你们可以忘了我，我希望你们可以幸福！",
            "summary": "张少宇是一位著名的歌手，他的生活充满了辉煌和掌声。然而，他被诊断出患有胃癌晚期，这让他的生活发生了翻天覆地的变化。在他的朋友、家人和女友们的支持下，张少宇开始与病魔抗争。在这个过程中，他的朋友们鼓励他要勇敢面对，不要轻易放弃。张少宇决定去寻找可能的治疗方法，而不是轻易地放弃生命。这个故事告诉我们，即使面临生死抉择，我们也要勇敢地面对生活，不放弃希望。",
            "characters_in_summary": [
                "张少宇",
                "朋友",
                "家人",
                "女友"
            ],
            "entity_info": "张少宇 | 歌手、电影演员、吴济的合作演员、唐奎的恋人、Vicky的艺人、慈善家；因演唱会引发社会问题而生气；与杨婷瑶有过恋爱关系，现在与唐奎是恋人关系；被邀请为电影《鹿顶记》创作主题曲，因胃溃疡发作暂时离开宴会前往洗手间缓解疼痛。在台湾的商业活动的合作伙伴是宪哥，可能与张少宇有音乐事业上的合作。与吴导、吴中宪、吴济等人有关系。在宾馆房间与李丹见面。与韩山平就电影《鹿鼎记》进行交谈。在医院被李丹带走。\n吴导 | 可能与张少宇有合作关系的人，与吴中宪、吴济等人有关系。\n刘天王 | 张少宇尊敬的歌手，经典作品的演唱者\n赵静 | 杨婷瑶的好友，陪同杨婷瑶一起探望张少宇。\n张莉 | 张少宇的朋友，与梁进夫妇一起探望病中的张少宇。"
        }
    ]
}