{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "张少宇在网吧遇到了各种特殊客人，学会了关注自己的工作职责，而不是去关心与他们无关的事情。他在工作中积累了宝贵经验，并与一位音乐爱好者建立了友谊。同时，他与前女友张莉的感情出现了变化，两人决定分开发展。张少宇在学校中遇到了一些困扰，包括被质疑学历和工作能力，以及寝室卫生问题。他决定帮助朋友李丹报复欺负他的司徒大卫，通过散布关于王副校长包养情妇的谣言来陷害他。在这个过程中，张少宇与杨婷瑶的关系变得更加亲近，他开始意识到她对他的关心。张少宇在工作之余帮助朋友修改了一首情歌，并对内地电影业的崛起产生了兴趣。",
    "characters_in_summary": [
        "张少宇",
        "张莉",
        "李丹",
        "司徒大卫",
        "王副校长",
        "杨婷瑶",
        "李丹",
        "张少宇",
        "杨婷瑶"
    ],
    "pre_entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n张莉 | 张少宇的女友，已在一起五年\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n司徒大卫 | 体育系学生，学生会成员；与杨婷瑶相识；试图帮助张少宇支付早餐费用，引起张少宇不满；询问杨婷瑶昨晚的去向。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算\n男生宿舍 | 张少宇和刘磊等大学生居住的宿舍楼，通常用于学习和休息的场所。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇坐在服务台前忙得不可开交，没办法，网吧的事务就是这么的琐碎，来了客人你得忙着开卡，客人走了你得忙着结帐，有人要买东西，你还得恭恭敬敬给送过去，出了问题，你得和颜悦色过去解决。好在他已经习惯了这种紧张的生活，劳累，而又充实。\n不要小看网吧，这里就像一个社会的缩影，什么人都有。咯，就说坐在一号位置那哥们吧，二十五六的光景，衬衣西裤，头发弄得油光可鉴，倒也人五人六的，可这哥们每次来网吧，第一件事情就是丢下两元钱，然后直接奔厕所去，不到半个小时绝不出来。\n你可别以为他天天拉肚子，张少宇曾经去厕所看到，在厕所有便纸篓里，发出了一次性注射器，他是干什么的，那还用说么？\n再比如说，坐在第三排十二号机子那女的，浓妆艳裹，穿着暴露，特别是眼皮上厚厚的眼影，怎么看怎么不舒服？她每天晚上都在这个网吧上网，中途至少要出去三次，每次都要隔一两个小时才回来。张少宇起先还不确定她是干什么的，后来有一次，她跟同网吧的一个男人出去了，两小时之后回来。\n张少宇这才明白，她是在网上卖的。\n真是应了那句话啊，林子大了，什么鸟都有。张少宇把这些情况告诉了陈叔，陈叔笑了笑，就说了一句话：做好自己的事情吧。张少宇立刻就懂了，不该你管的事情，就别去操那闲心。他和网吧里的所有客人都相处得很好，比如说吸毒那哥们，每次来都会给张少宇丢下一支娇子，还有那卖的，时不时提点东西来，总要分张少宇一点。这些东西，张少宇从来没动过，都放在服务台的抽屉里。\n这世上，有形形色色的人，你可以看不惯他的所作所为，但你处在一个服务的地位，你的责任就是给他最好的服务，至于其他的，你就不用去理会。到网吧上班不到一个月，张少宇已经学到了不少的东西。\n好不容易得一会儿空闲，张少宇坐在铺有凉席的高背转椅上歇一会儿。陈叔很会体恤员工，张少宇没敢来以前，服务台摆的是一张木椅，又破又旧，张少宇来了之后，他考虑到张少宇是年轻人，就给换了一张新的转椅，还说这才符合it人士的身份。网管也算it界的？\n虽说只是一点小小的恩惠，可却让张少宇心里很受用。作为一个老板，怎么样让你的员工对你死心踏地，这门学问，可值得研究。",
            "summary": "他在忙碌中习惯了这种紧张而充实的生活。网吧像一个社会的缩影，什么样的人都有。张少宇遇到了一些特殊的客人，如吸毒者和卖淫者。尽管他对他们的行为看不顺眼，但他的职责是为他们提供最好的服务。在陈叔的建议下，张少宇学会了专注于自己的工作，而不是去关心那些与他无关的事情。在网吧工作不到一个月，张少宇学到了很多宝贵的经验。",
            "characters_in_summary": [
                "张少宇",
                "陈叔",
                "网吧"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇寻求工作机会的地方，陈叔在此处向张少宇透露可以为他介绍数码广场的老板认识。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算\n男生宿舍 | 张少宇和刘磊等大学生居住的宿舍楼，通常用于学习和休息的场所。"
        },
        {
            "id": 1,
            "content": "“小张啊，歇会儿，来吃块西瓜。”陈叔拖着一双大号拖鞋，只穿着一个背心，哒哒的走了出来，手里端着两块西瓜，递给了张少宇一块，道了一声谢，张少宇吃了起来。\n“怎么样，伤好些了么？”陈叔满嘴流着汁水，忙里抽空问了一句。\n张少宇点了点头：“嗯，好多了。陈叔，你昨天那番话，让我感触很深啊。”陈叔笑了笑，对着张少宇伸出大拇指：“小子，你将来要是没一番作为，陈叔去跳府南河。”说完，挥了挥手，又哒哒的走开了。\n吃完了西瓜，张少宇擦了擦嘴。伸出头看了看外面，哟，乌云盖顶，还吹起风来，看来真要下雨了。\n左右闲着也没事儿，张少宇又打开了那个什么“中国原创音乐联盟”的网站。参加翻唱比赛的人是越来越多，歌曲也是五花八门，说唱，hiphop，r&b，rap什么都有。张少宇想起前两天好像给一首歌写过一点评论，不知道作者有什么回应没有？",
            "summary": "陈叔给张少宇递西瓜时询问他的伤势，张少宇感慨陈叔的鼓励。吃完西瓜后，张少宇浏览中国原创音乐联盟网站，发现参赛歌曲种类繁多，并寻找之前评论过的歌曲的作者回应。",
            "characters_in_summary": [
                "陈叔",
                "张少宇",
                "中国原创音乐联盟网站"
            ],
            "entity_info": "陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n网吧 | 张少宇寻求工作机会的地方，陈叔在此处向张少宇透露可以为他介绍数码广场的老板认识。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。"
        },
        {
            "id": 2,
            "content": "结果在第一页就发现了，看来人气就错，一直顶在前面。看了看下面的网友评论，全是赞美之词，翻了好几页，总算找到了自己的评论，一看，自己的评论上面就有作者的回复。\n“谢谢你的指点，看得出来，你是个内行。如果方便的话，请加我的qq，2784xxx，共同探讨。”\n张少宇笑了笑，打开qq加上了他。一看网名，jay，还是个周杰轮的fans。\n本来看到他不在线，可张少宇刚发过去请求，他就上线了。\n“哥们，你就是那个给我留评的人吧？”jay很快发过来一条消息。\n“嗯，就是我，胡乱说的，你别介意哈。”张少宇回复道。\n对方立马发过一个吃惊的表情：“怎么会？谢谢你还来不及呢，哎，哥们，你以前学过音乐么？”\n“学过一点，本来想报川音的通俗演唱专业，后来没去成啊。”这陈年旧事，张少宇很少对别人提及，反正也是在网上，谁也不认识谁，说了也没什么。当初张少宇读高中的那会儿，学校里开办艺术班，当时他报了音乐。当时好像就他一个男生，可没有一个人对此表示怀疑，为什么？因为他是全校唯一一个男性文娱委员。",
            "summary": "张少宇发现自己的评论受到了作者的关注并收到了回复。他们通过QQ互相认识了，发现彼此都有一些音乐背景。尽管这是一个虚拟的世界，但他们仍然愿意分享彼此的过往和兴趣。",
            "characters_in_summary": [
                "张少宇",
                "作者",
                "虚拟世界"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇寻求工作机会的地方，陈叔在此处向张少宇透露可以为他介绍数码广场的老板认识。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。"
        },
        {
            "id": 3,
            "content": "高考那会儿，他本来想报川音，可张莉也报了那所学校，说两个人要是一直在一起，很快就没有新鲜感了，得分居两地，经受时间和空间的考验。这下倒好，没考验到两年，情变了，我靠。\n“哈哈……我很多朋友都是川音的，这些家伙可牛了，出了几个超女，把他们嚣张得，嘿嘿。”jay回复道。没等张少宇回复，他又发过一一条消息：“对了，给你个群号，你加一下吧，里面都是玩音乐的。”\n张少宇如言加了进去，一看群名称，老长，乱七八糟的符号中间夹着三个字“音乐谷”。刚加进去，群消息就响成一片，找开一看，都是在探讨音乐方面的问题，也有人在谈论这次网站举办的翻唱大赛。\n“嘿，兄弟们，给你们介绍一新兄弟，这哥们是个同行，宇少，说句话啊。”\n“嗯？同行，哪个音乐学院的哥们？”\n“在哪儿呢？没看见啊？”\n张少宇本来只是打算看看，没想发言，一见网友们问起，便发了消息：“大家好，我是新来的，我也就是一门外汉，凑凑热闹，你们聊，我还得工作呢。”\n“工作？哥们，在哪儿高就啊？”一个网名叫“绝对逍遥”的网友问道。\n“哦，我是干网管的，你们聊，我工作了，空了再来。”张少宇回复道。\n“网管……”对方好像对这个工作不太感冒，说了这一句之后，再也没问什么。张少宇隐了身，有客人来结帐了。大概是以为张少宇走了，群里面的网友就聊起了他来。张少宇忙完了以后，进群一看，不由得冷笑起来。\n“哎，我说jay，你介绍的这是什么人哪？一破网管懂什么音乐？”绝对逍遥说道。\njay好像对此不以为然：“绝大，可不能这么说，宇少对我那首曲子的评价很独到，这哥们绝对差不了，况且别人以前高中还学过音乐的。”\n“晕！高中学过？我们这儿哪个不是大学本科以上，高中生，狂汗……”\n其他许多网友分成两派，有些帮着jay，有些则同意绝对逍遥的话。张少宇懒得搭理他们，直接屏蔽了群消息。妈的，本科生，本科生又怎么了？你们科班出身的，不一定就比我好，一个牛逼哄哄的，狗眼看人低。\n不一会儿，jay又发消息过来了：“宇少，还在么？”人家帮自己说过话，这哥们应该错不了，张少宇回复道：“我在。”\n“……”\n“那个，宇少，逍遥的话，你别放在心上，他这人就是直了点。”jay说道。\n张少宇笑了笑，我根本犯不着跟他呕气，什么玩意儿。当下轻描淡写的说道：“没关系，直接无视，不过，科班出身，没什么了不起。”\n“那是，呵呵，你别放在心上，对了，想请你帮我一个忙，行不？”\n“直说，能帮上忙的，哥们绝不推辞。”张少宇向来是这样，只有是认识的人，找到他，力所能及的范围内，从来没说过不字。",
            "summary": "张少宇和Jay的故事。张少宇原本想和张莉一起报考川音，但张莉认为这样会失去新鲜感，于是两人决定分开。后来，张少宇加入了音乐交流群，遇到了Jay。在群中，有人对张少宇的工作和学历表示质疑，张少宇并不在意，并拒绝了帮忙的请求。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "Jay",
                "川音"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n张莉 | 张少宇的女友，已在一起五年\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇寻求工作机会的地方，陈叔在此处向张少宇透露可以为他介绍数码广场的老板认识。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。"
        },
        {
            "id": 4,
            "content": "“我那首曲子，我也感觉什么地方不对，可你知道，自己写出来以后，想改就难了，要不你帮我看看，认为该修改的地方，你就改。”\n张少宇想了想，反正自己晚上时间也多，帮他这么一次也没什么关系，当下答应了下来。jay随后把曲谱传了过来，又说歌词如果张少宇也行的话，还是帮帮忙。张少宇满口答应。\n这事儿张少宇也没怎么放在心上，想着抽个空给他改改就是了。他现在心里正策划着一个整人计划。这次丢了这么大的面子，不捞回来，以后还混什么？自己头被花了不说，还连累兄弟们被学校处分，不好好出口恶气，张字倒过来写。\n梁进说下他一条手臂，那不过是一时气话，咱是大学生，又不是黑社会。你砍他一条手，就等着毕业去监狱创业吧。有什么办法，可以在法律和学校的规章制度之内整他呢？这是张少宇这两天一直在思考的问题。他曾经想过，得利他喜欢杨师姐这事儿来作文章，后来想想，还是算了，利用女人，不是男人干的事儿。唉，伤脑筋啊。\n晚上果然下了大雨，电闪雷鸣，暴雨倾盆，这一阵雨下下为，天气大概就要凉快一些了吧。张少宇站在门前，望着外面，哗哗的雨声掩盖了一切，街人少有行人，只有一些本来打算摆夜市的小贩在慌张的收拾着东西。雨中的成都，看起来仍旧是那么的美丽，到处闪耀的霓红，在雨中看起来分外的耀眼，大雨冲将街道冲刷得一尘不染，雨过之后，就像一个新的世界，又将诞生。\n这一切，让张少宇想着离家的那一天，也是这么大的雨，自己独自一个人走在县城的大街上，不知何去何从，而现在，他大概知道了自己要干什么。虽说并没有一个具体的目标，但是他现在已经摆正了心态，不用靠谁，我一样可以活得很精彩。\n“雨中的成都，你是这样的美丽。”",
            "summary": "张少宇邀请Jay帮助他修改一首曲子，而张少宇正计划在学校内部整一个人以报复对方。梁进劝张少宇不要采取暴力手段，张少宇开始思考如何在法律和校规允许范围内进行整人。晚上，大雨让张少宇回想起过去的经历，激发了他独立生活的决心。",
            "characters_in_summary": [
                "张少宇",
                "Jay",
                "梁进"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n张莉 | 张少宇的女友，已在一起五年\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇寻求工作机会的地方，陈叔在此处向张少宇透露可以为他介绍数码广场的老板认识。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。"
        },
        {
            "id": 5,
            "content": "张少宇深深吸了一口气，关上了网吧的大门。\n第二天早上，张少宇下班的时候，大雨已经停了多时，成都好像焕然一新，变了一副模样。那街边花坛里盛开的鲜花，含翠欲滴的杨柳，让人赏心悦目，而人们似乎也受到了感染，大家脸上都露出平日时难得一见的微笑，互相道着中秋快乐。\n“啥？中秋？这么快？”张少宇这才反应过来，好像是要到中秋了，唉，现在的年轻人，真没几个知道农历的。\n心想着回到学校，早些去吃了早饭，今天上午没有课，可以安安心心的睡上一觉。手触到裤包，里面一个鼓鼓的东西，换出来一看，原来是杨婷瑶昨天给他的胃药。还真别说，最近吃饭没什么规律，胃部还真有些不舒服，杨师姐真是想得周到。\n一辆白色的丰田从身边驶过，本来在成都，这车根本不算什么，只不过因为是小日本的东西，张少宇多看了一眼。这一看，就看出来点名堂，因为这辆车好像在他们学校的。一般只有学校领导才有资格乘座，这是学校哪位领导呢？\n当时也没多想，在心里鄙视了校领导一番，继续走自己的路。",
            "summary": "张少宇在中秋节前一天下班后，感受到节日的气氛。他回想起杨婷瑶给他准备的胃药，感叹她的细心。这时，他发现了一辆白色丰田汽车，怀疑是学校的领导乘坐的。张少宇心中鄙视了一番校领导，然后继续走向学校。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "校领导",
                "学校"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n张莉 | 张少宇的女友，已在一起五年\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇寻求工作机会的地方，陈叔在此处向张少宇透露可以为他介绍数码广场的老板认识。"
        },
        {
            "id": 6,
            "content": "可当他走到小条小巷前时，他停了下来，刚才从他身边经过的小车这时候停在小巷里。车门紧闭，应该没人下来。去学校还有好一段路，怎么停在这儿了？张少宇觉得有些奇怪，突然脑袋闪过一个想法，不会是被劫持了吧？心里一惊，赶快偷偷溜过去瞧瞧。\n那车停在小巷里，引擎已经关闭，看来短时间之内，是不打算走了。哟，事情严重啊，真有可能是被劫持了。正想到这儿，车门忽然打开了，张少宇一惊，赶忙两步走到街边一个报亭，假装看报。\n车门开处，走下来的居然是个女人！也就二十来岁，身材高挑，模样还不错，标准的职业装束，一身白色的套装，还挎着一个黑色的小皮包，穿着高跟鞋。本来，如果这女的只是从车上下来，张少宇还不会想到什么。\n可那女的下车之后，还转过身去，把头伸进车里了一会儿。然后才身，走出了小巷。就在她转过身来的那一瞬间，张少宇发现，她衣服的后面还卡在裙子里！\n“狗男女！”张少宇呸了一口。\n那女的走了之后，从车门处伸出一个又大又圆的脑袋，左右张望了一番。张少宇一看，赶忙低下头去，靠，原来是学校的王副校长！你他妈一把年纪了，还好这口，真是辜负党多年对你的培养！\n那王副校长看了之后，又把头缩了回去，不一会儿倒出了车子，一溜烟向学校驶去。",
            "summary": "张少宇在去学校的路上，发现一辆可疑的小车停在小巷里。他怀疑车被劫持，但随后发现下车的是一名年轻女子。女子离开后，王副校长从车内探出头，让张少宇意识到这是一个不道德的行为。",
            "characters_in_summary": [
                "张少宇",
                "王副校长",
                "年轻女子"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n张莉 | 张少宇的女友，已在一起五年\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。"
        },
        {
            "id": 7,
            "content": "“哎，你到底买不买哦，清早八神里，你想白看唆？”张少宇正盯着那车看得出神，冷不防报亭的大妈叫了起来，吓了他一跳。\n“这本杂志多少钱？”张少宇多多少少感觉有些没面子，随便拿起一本杂志问道。\n“十五块，你买不买？”大妈盯着他，没好气的说道。\n“十五块，农业银行就在对面，你干嘛不去抢？”张少宇把杂志一丢，拔腿就跑。\n回到学校，吃过早饭，张少宇便赶着回宿舍睡觉，刚才那事儿也就没怎么放在心上。一推开寝室门，一阵恶臭传来，熏得张少宇差点没背过气去。\n“我靠，又是谁内裤和袜子没洗，都放臭了！”张少宇大声吼道。梁进和刘磊都还在床上呼呼大睡，摆出各种姿势。倒是李丹，一反常态，早早起了床，这会儿正在寝室中间的桌子上照着镜子，全神贯注的喷着者哩水。\n“少宇，回来啦，哦，对了，杨师姐刚才打电话来说，叫你一定把那药吃了，她说打你手机又停机了。”李丹头也没抬的说道。\n张少宇哦了一声，从床底下拿出洗脸盆，一看，不由得大怒，这是哪个孙子这么缺德，拿老子洗脸盆泡内裤！我说怎么那么臭，这起码泡了有一周了！\n“哎，少宇，啥药啊？这避孕药，还有男用的么？”李丹打趣的问道。\n“滚！张嘴就没好话，哎，我说你怎么这么早起来，转性了？”张少宇一边把那盆里的内裤往垃圾桶扔，一边问道。\n李丹已经收拾完毕，正准备出门儿，听张少宇问起，得意的笑了笑：“也没什么，最近新换一女朋友，挺不错的，正在热恋当中呢。”\n“得了吧，你小子能有热恋？”张少宇端着盆去洗脸了。\n“你还别说，这丫头可是咱们王副校长的侄女。”李丹说这句话的时候，人已经走出门去了。张少宇一听，赶忙冲出寝室去把他给拉了回来，按倒在床上。\n“你刚才说什么？谁的侄女？”张少宇瞪大眼睛问道。\n“王副校长啊，就是分管学生工作的那一个。”李丹陡然生起了警惕之心，少定过小子不会也想来分一杯羹吧，这马子是自己费了好大的劲儿才把到的。就算是兄弟，也休想染指！\n张少宇没有说话，坐在那儿，一双眼珠子乱转。李丹看得头皮直发麻，这小子眼珠子一转，肯定没好事儿！",
            "summary": "张少宇在报亭被大妈催着买车票，但他觉得价格过高而生气地离开了。回到学校后，他在寝室发现有人把内裤和袜子泡在他的洗脸盆里，熏得他几乎窒息。这时，李丹告诉他，他的女友是副校长侄女的消息，这让张少宇陷入思考。",
            "characters_in_summary": [
                "张少宇",
                "大妈",
                "李丹",
                "副校长"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n张莉 | 张少宇的女友，已在一起五年\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。"
        },
        {
            "id": 8,
            "content": "“少宇，兄弟归兄弟，这事儿可没商量，哥们费了好大的劲儿呢，昨天晚上在教学楼后面那片树林子里，要不是哥们极力挣扎，险些失了身。”\n张少宇仍然没有说话，他盘算着一件事情，分析了一下可行性，对，应该没有什么问题。\n“兄弟，想不想报仇？”一把抓住李丹的肩膀，张少宇问道。\n“当然想了，可你不是说不让动他吗？”李丹奇怪的问道。\n“这次咱们兵不血刃，杀人于无形！听着，你不是跟那什么侄女搞在一块么？你待会儿见了她，就假装闲聊，说听别人造谣，王副校长在外面包养了一个情妇，身材挺不错，还是长头发。你马子肯定跟你急，问你是谁说的，你就是说听司徒大卫说的，还说他正满世界乱传呢。我估计那小妮子肯定告诉他王副校长去，你得叮嘱她，千万别说是听你说的，就说听司徒强说的。”\n“我靠！少宇，你他妈真是阴险毒辣！这招儿亏你想得出来，那王副校长这么一听，还不得大发雷霆？肯定把那孙子提到办公室里，好好修理一顿！反正这事儿也没谁说得清楚，造谣的事儿多了去了，谁查得出来从哪儿传出来的。况且这事儿还不敢明说，影响多坏？王校长肯定是哑巴吃黄连，有苦说不出，只能拿司徒大卫出气了！绝了！”李丹伸出了大拇指。\n张少宇笑着摇了摇头，指着李丹说道：“要不怎么说你小子脑袋少根筋呢，这事儿没那么简单，你想啊，如果这事儿是凭空捏造的，王校长肯定也就是气一气就过了，反正没有的事儿。可问题就在于，这事儿其实是有的，哥们今天亲眼看见了。这样一来，王校长肯定着急，非找借口把司徒大卫开除了不可！这些领导，就怕男女之间的风言风语，唾沫星子能淹死人啊，这些事又根本说不清楚，到时候，我再给他一个借口，事儿就成了！”\n“给他一个借口？你怎么给？”李丹问道。\n张少宇站了起来，推了李丹一把：“别问那么多，到时候你就知道了，现在去办我交代你的事儿，记住了，千万告诉你的女朋友，就说是听司徒大卫说的。”\n李丹一脸坏笑的点了点头，向门外走去，临出门的时候，突然转过身来：“少宇，你他妈心真黑，别哪一天把哥们也卖了，我还给你数钞票呢。”突然看见一个枕头扔了出来，吓得他连忙闪开，飞也似的逃跑了。",
            "summary": "张少宇和李丹是兄弟，李丹被王副校长的侄子司徒大卫欺负，张少宇决定帮他报仇。他们计划通过散布关于王副校长包养情妇的谣言来陷害司徒大卫。张少宇让李丹告诉他的女朋友这个谣言，并确保不是从他那里听来的。这个计划可能会让王副校长更加愤怒，从而想办法开除司徒大卫。",
            "characters_in_summary": [
                "张少宇",
                "李丹",
                "司徒大卫",
                "王副校长"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n司徒大卫 | 体育系学生，学生会成员；与杨婷瑶相识；试图帮助张少宇支付早餐费用，引起张少宇不满；询问杨婷瑶昨晚的去向。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。\n张莉 | 张少宇的女友，已在一起五年"
        },
        {
            "id": 9,
            "content": "张少宇自然是上床睡觉不提，等他一觉醒过来，拿出那已经欠费的手机一看，完了！已经六点了，学校都快下课了，今天下午的课又没去，老师要是点名的话，那就完了。自己刚背了一个处分，要是再旷课，非得开除不可！\n心急火燎的穿着衣服，连脸也来不及洗，就想往教学楼奔。一晃眼，又看到桌上有一张条子，不用说，李丹写的。\n“老师点名的话我们帮你请假，就说你这两天来大姨妈，嘿嘿，还有，你交待我办那事儿，已经办好了，那丫头气鼓鼓的冲走了，估计是去向他舅舅告状……我们真是坏透骨了，嘎嘎……”\n松了口气，张少宇又坐回了床上。估摸着那王副校长已经得到了消息，正在办公室里郁闷呢，本来想今天就去他那儿一趟，后来想想时间靠得太紧，可能会引人怀疑，还是明天去好了。\n还有两个小时才到上班时间，再睡一会儿吧。\n“嘭嘭嘭……”这应该是有人敲门的声音，张少宇还缩回床上，不耐烦的叫了一声“谁啊？”，之后极不情愿的爬了起来，仔细一听，不对啊，这声音是外面阳台传过来的。转过头去一看，顿时像被人抽了一鞭子，身子一颤！站在阳台窗户外的，不是别人！正是杨婷瑶！问题还不在这儿，问题在于，张少宇刚才还没来得及穿上裤子！这会儿，他只穿着一条三角裤坐在床上！\n杨婷瑶好像也发现了，羞得赶忙背过身去。\n“见他个大头鬼！”张少宇立时没了一点睡意，手忙脚乱的穿上裤子，来到阳台。\n“师姐，你怎么跑这儿来了？”张少宇问道。杨婷瑶偷偷扭过头来，稍微瞄了一下，见张少宇已经穿得整整齐齐，这才放心转了过来。\n“我估计你这会儿该起来了，叫你去吃饭呢？”\n“哦，那你等会儿，我洗把脸就出来。”",
            "summary": "张少宇因迟到而担心旷课被开除，在匆忙赶往教学楼的过程中，收到了李丹留的纸条。他决定明天去找副校长解释情况。在两个小时的空闲时间里，张少宇打算继续休息。然而，意外的是，杨婷瑶出现在了阳台外，让他措手不及。",
            "characters_in_summary": [
                "张少宇",
                "李丹",
                "杨婷瑶",
                "副校长",
                "教学楼",
                "阳台"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n教学楼 | 张少宇所在大学的教学建筑，用于上课和学习的地方。\n司徒大卫 | 体育系学生，学生会成员；与杨婷瑶相识；试图帮助张少宇支付早餐费用，引起张少宇不满；询问杨婷瑶昨晚的去向。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。"
        },
        {
            "id": 10,
            "content": "已经到了下课时间，从操场到宿舍这一条长长的水泥路上，满是回寝室的学生。倒是杨婷瑶和张少宇逆流而下，有些显眼。今天杨婷瑶又换了一身穿戴，白色的衬衣，下身一条缀花牛仔裤，原来一直批着的长发挽了起来，倒也有几分成熟的韵味，张少宇不禁多看了两眼。\n“你一直看我干什么？”杨婷瑶满心欢喜的问道，总算没白费自己在寝室里打扮大半天，这小子眼睛都快看直了。\n“我在猜杨师姐发生了什么事？都说士为知己者死，女为悦己者容，这女人一旦开始悉心打扮，那只有一个原因，就是恋爱了。怎么样，师姐，透露一点儿，哪个哥们这么幸运，摊上你了？”张少宇笑着问道。\n杨婷瑶白皙的脸庞微微一红，抿着嘴小声说道：“哪儿有的事儿，没呢，你杨师姐年老色衰，没人要了。”\n“年老色衰？哎哟，我的师姐啊，你要是年老色衰，那这学校里就没美女了。”张少宇这倒不是故意逗师姐开心，他一直认为，杨婷瑶是属于那种耐看型，虽说五官并没有什么特别显眼之处，可拼在一起，效果就不一样了，她是那种越看越美的型，再加上一米六的个子，在这个学校里，也算是过得去了。\n杨婷瑶似乎对张少宇的话十分受用，轻轻捶了他一下，娇嗔道：“就你小子嘴甜。”\n“那是啊，我嘴要是不甜，你也不会疼我啊。”张少宇嘿嘿笑道。杨婷瑶愣了愣，随即淡淡的笑了起来，自己可不是因为你嘴甜才疼你的。",
            "summary": "杨婷瑶精心打扮后与张少宇在回宿舍的路上相遇。张少宇注意到杨婷瑶的变化并猜测她可能是在谈恋爱。杨婷瑶否认并表示张少宇过誉。两人闲聊一番后，张少宇表示赞美，杨婷瑶对此感到高兴。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "回宿舍的路上"
            ],
            "entity_info": "杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n教学楼 | 张少宇所在大学的教学建筑，用于上课和学习的地方。\n司徒大卫 | 体育系学生，学生会成员；与杨婷瑶相识；试图帮助张少宇支付早餐费用，引起张少宇不满；询问杨婷瑶昨晚的去向。"
        },
        {
            "id": 11,
            "content": "正是下课的时候，杨婷瑶又是学生会副主席，学校里的同学没几个不认识她的，这会儿见她跟一猥琐男走在一起，都不时的打量几眼。哎，这话没说错，张少宇现在的形象就是一猥琐男，身上那件白衬衣领口处已经被他穿得黑了一圈，乱糟糟的头发快盖住了眼睛，再加上那半个月也没刮一次的胡子，哎哟，真是对不起观众。\n“这就是杨婷瑶的男朋友吧？哎哟，真猥琐。”\n“就是，好好一朵鲜花，就给插在了牛粪上。”\n“也别这么说，那小子我认识，叫张少宇，人还不错，好好收拾一下，也算是一表人材。”\n两人在学校里找了一间餐馆，叫了几个菜。杨婷瑶并没有吃，而是静静的看着张少宇狼吞虎咽的样子。他这一天只吃一顿饭，也不个办法啊，你瞧那脸，白得一点血色也没有，胡子也不刮，跟半拉老头儿似的。找机会，得领他去好好收拾收拾。\n张少宇一抬头，正遇上杨婷瑶的目光，忍不住笑了出来：“杨师姐，你眼光好色。”\n“少宇，咱不干了，好吗？另外找个工作就是了，你这样天天熬夜，身体受不了的。”杨婷瑶疼惜的说道。\n张少宇摇了摇头：“不行，答应人家的事儿，我就得做到。再说了，老板对我不错，咱不能不厚道，对不对？再说了，我那儿天天晚上都可以免费上网，不知道多爽呢。”\n“上网？哎，我可告诉你，不许玩游戏啊，我们班有一个家伙，天天晚上去网吧通霄玩那什么魔兽，都一个月没来上课了，班上正在研究要处分他呢。”杨婷瑶道出了自己的担心，虽说明知张少宇不会，但还是想要提醒一下。\n“我才不会呢。”张少宇三下两下吃完了饭，抹了抹嘴巴说道。“我就是听听音乐，偶尔下点小电影看看，最近在研究武腾兰的片子。哦，对了，我还认识了一个网上玩音乐的哥们，他写的曲子，不错。”\n“作曲？你懂么？”杨婷瑶笑道。\n“小看人了吧，告诉你，我读高中的时候，可学过音乐，老师还夸我有一点天赋呢。”",
            "summary": "学生会副主席杨婷瑶与她的男朋友张少宇一起在学校餐馆用餐。张少宇的形象略显猥琐，杨婷瑶关心地建议他不工作了，换个轻松的工作照顾身体。张少宇坚持要继续工作，因为他觉得老板对他不错，而且那里可以免费上网。杨婷瑶提醒他不要玩游戏，因为她班里有个同学因为通宵玩游戏被考虑处分。张少宇表示他只是听听音乐和下载小电影，没有玩游戏。杨婷瑶笑着质疑他是否懂得作曲，张少宇自信地表示自己高中时学过音乐并有天赋。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "学生会副主席",
                "男朋友",
                "学校餐馆"
            ],
            "entity_info": "杨婷瑶 | 女大学生，与张少宇和李丹相识；在冲突中被李丹和张少宇帮助。与张少宇关系亲密。\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。与杨婷瑶关系亲密。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。与张少宇是朋友。\n教学楼 | 张少宇所在大学的教学建筑，用于上课和学习的地方。\n司徒大卫 | 体育系学生，学生会成员；与杨婷瑶相识；试图帮助张少宇支付早餐费用，引起张少宇不满；询问杨婷瑶昨晚的去向。与杨婷瑶是朋友。"
        },
        {
            "id": 12,
            "content": "杨婷瑶哪会相信他吹牛，见他吃完了，叫过老板结了帐，两人走出了餐馆。\n“我得去上班了，杨师姐，你回去吧。”\n杨婷瑶没有说话，看起来有一些忧郁，低着头。张少宇见她这样子，关切的问道：“姐，怎么了？”\n杨婷瑶突然抬起头，张少宇被她的眼神盯得有些莫明的慌乱。刚走一下神，杨婷瑶已经拉起了他的手：“少宇，姐真的很担心你的身体。唉，说了你也不会听，好在还有两个多月就毕业了，你呀，真是让人不省心。”\n张少宇虽然觉得被她拉着手，感觉有点怪，但还是依着她，安慰道：“没事儿，师姐，你就放心吧，我知道照顾自己的。”说到这儿，突然皱起了眉头：“我怎么有种妻子送丈夫上战场的感觉？”\n杨婷瑶嫣然一笑，替他理了理衣服：“去吧。”\n张少宇不是感情白痴，他前前后后交过三四个女朋友，不过都不欢而散。他感觉得到，杨师姐对自己，好像并不是朋友那么简单，从她对自己关切的眼神，平日里嘘寒问暖的行动，都可以看得出来，她很在乎自己。\n张少宇也曾经告诉自己，杨师姐是把自己当弟弟看，甚至当成了亲弟弟，对，一定是这样。能有这么一个姐姐，也算是我张少宇的福气了，哪一天哥们发达了，就真认她当姐姐，好好报答她。\n这么一想，张少宇心里踏实多了，脚步也跟着轻快起来。\n到了网吧，陈叔一见他就给拖到了楼上，二话不说，递过来一沓百元大钞，张少宇数了数，整整一千元。不对呀，当初说好月薪六百，后来加到八百，再说了，这还没到一个月呢，陈叔怎么就发工资了？\n“陈叔，这……”\n“这啥呀这？叔知道你缺钱，先发给你，工资八百，奖金两百，别嫌少啊。”陈叔又给递过一包红塔山。“本来守夜网管的工资也就六百，可你不同啊，你来了之后，这网吧里的维护基本上都是你在搞，陈叔看在眼里呢。好了，去工作吧。”\n谢过陈叔之后，张少宇揣好一千块钱。这可是第一次靠工作挣来的钱啊，意义不一样，得好好花。嗯，给外婆寄回去两百，尽尽孝心，再花一百请兄弟们喝酒，也算是有福同享，哦，对了，不能忘了杨师姐，给她买一什么好呢？\n心花怒放的张少宇美滋滋的回到了服务台开始了工作。刚把qq挂上，消息就弹个不停，一看，原来是jay。\n“宇少，在吗？急死我了，我跟第三名那家伙就差一百多票，麻烦你赶快帮我改改，我急用，拜托拜托！”",
            "summary": "张少宇和杨婷瑶吃完饭后分手，张少宇去上班，杨婷瑶显得有些担忧。张少宇意识到杨婷瑶可能对他有不同于朋友的关心。他在工作中得到了一笔意外的收入，决定分给家人和朋友。在给杨师姐买礼物时，他想到了一个合适的礼物。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "家",
                "餐厅",
                "工作单位"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。与杨婷瑶关系亲密。对音乐有一定了解。\n杨婷瑶 | 女大学生，学生会副主席，张少宇和李丹的朋友，与张少宇关系亲密。关心张少宇的身体状况和工作情况。对音乐有一定了解。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。与张少宇是朋友。\n司徒大卫 | 体育系学生，学生会成员；与杨婷瑶相识；试图帮助张少宇支付早餐费用，引起张少宇不满；询问杨婷瑶昨晚的去向。与杨婷瑶是朋友。\n教学楼 | 张少宇所在大学的教学建筑，用于上课和学习的地方。"
        },
        {
            "id": 13,
            "content": "哟，差点把这事儿给忘记了。当下从电脑里面找出昨天jay发给自己的曲谱，认真看了起来。他这是首情歌，节奏较慢，曲子还不错，大体上没有什么问题，就是有几个关键的地方没处理好，影响了整体效果。还有那歌词，俗！\n张少宇忙完了网吧里的事儿，就开始给他修改曲子，好在不是什么大问题，稍微修改一下就成了。本来，以张少宇的想法，得大改，可那样就把人家的风格也变了，不好。歌词倒是可以好好帮他弄弄，动个大手术。\n到凌晨两点过的时候，就算是弄好了，赶忙上q呼叫jay，结果那家伙不在，张少宇只好给他留在了qq上。\n完事儿之后，张少宇去了几个常去的音乐网站，都没啥新歌。\n以前吧，流行乐坛是香港艺人和台湾艺人的天下，近两年来，格局有些变化，香港娱乐圈整个在走下坡路，不论是唱片还是电影，整体素质都大不如前。音乐方面，香港也就是刘天王还在那儿独撑大局，当年的张歌神好像已经引退，淡出了娱乐圈，歌唱方面，已经呈现青黄不接之势，那些所谓的小天王小天后们，整天只顾着炒绯闻，根本没拿出像样的作品出来。\n电影也好不到哪儿去，香港电影的黄金时期已经过去，出的片子一部比一部差，除了那几位老牌的天王偶尔给大家一些惊喜外，基本上，已经没什么作为了。倒是内地这两年搞得风生水起，虽说也出过像《无机》那样的笑话，不过整体上，水平大有提高。有人发出过预测，十年之内，亚洲娱乐圈的中心，将会是中国内地。\n这话虽然主观了一点，但也不是没有道理。\n“偶像们啊，少炒绯闻，多出作品啊。”张少宇无聊的在网上翻着，暗暗叹道。\n突然，一条新闻，引起了张少宇的注意：电影公司投资过亿，欲将网络奇书《不归》搬上大银幕。仔细看不看，原来是一家电影公司看上了在网络上被四处转载的《不归》，准备请原作者将其改编为电影剧本，搬上大银幕，并且改名为，《血浴》。\n《不归》张少宇听说过，班上有个喜欢看网络小说的哥们，经常跟他们吹这本书，说里面的主角如何如何牛x，凭一己之力，打下一个黑道帝国，并且最后还统一的全世界。张少宇当时觉得这也太能吹了吧，你打下一个黑道帝国我还相信，统一全世界，这不是扯淡么？\n左右也没事儿，就把那本书给找出来看看。这一找，就找到一家叫起点的文学网站，张少宇也没细看网站，直接奔书而去。这一看，就是好几个小时，可看到一半的时候，突然没了？这怎么回事儿？仔细一找才发现，后面的章节要收费呢。\n想想也是啊，人家花那么大工夫写出来，不能让人白写。可自己又想看看结局，怎么办呢？不怕，网上什么没有？去看看有没有盗版的吧。这一找还真给他找出来了，大喜之下接着看下去。等他差不多大略看完之后，时间也就差不多了。\n张少宇总算明白了经常在网上看到的“yy”是什么意思，原来就是一种意想，把人们经常天马行空的那么想法给搬到书里来。还真别说，看完之后，心里就是痛快，虽说一看就知道不真实，可作为娱乐，已经很不错了。这样的书要是好好修改一下，把那些可能会和法律法规抵触的地方去除，拍成电影，一定能火。\n嘿，这些电影公司的老板可真是厉害啊，找剧本都找到网上来了。\n舒心一笑，张少宇伸了懒腰，准备下班了，今天还有件重要的事儿要去办呢。",
            "summary": "张少宇在网吧忙碌后，开始帮助朋友Jay修改一首情歌。经过两个小时的努力，张少宇成功完成了修改工作，并在QQ上通知Jay。随后，他去音乐网站浏览，发现香港娱乐圈在走下坡路，而内地电影业却在崛起。一条新闻吸引了张少宇的注意，一家电影公司打算将网络奇书《不归》改编成电影《血浴》。张少宇觉得这本书很有潜力，如果修改得当，可能会成为一部受欢迎的影片。",
            "characters_in_summary": [
                "张少宇",
                "Jay",
                "网吧",
                "QQ"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。失业，寻找工作。与杨婷瑶关系亲密。对音乐有一定了解。\n网吧 | 张少宇寻求工作机会的地方，陈叔在此处向张少宇透露可以为他介绍数码广场的老板认识。\n杨婷瑶 | 女大学生，学生会副主席，张少宇和李丹的朋友，与张少宇关系亲密。关心张少宇的身体状况和工作情况。对音乐有一定了解。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。与张少宇是朋友。\n司徒大卫 | 体育系学生，学生会成员；与杨婷瑶相识；试图帮助张少宇支付早餐费用，引起张少宇不满；询问杨婷瑶昨晚的去向。与杨婷瑶是朋友。\n教学楼 | 张少宇所在大学的教学建筑，用于上课和学习的地方。"
        }
    ]
}