{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "杨婷瑶和张少宇这对情侣在面对生活中的困难和挑战时，互相支持和鼓励。张少宇在经历感情变故后，对感情有了新的认识，他认为暧昧的关系是最美妙的。然而，杨婷瑶对他抱有期望，希望他能给她一个明确的未来。同时，张少宇正在努力完成一个电影点播系统，以便让网吧提供免费的电影和音乐。在陈叔的支持下，张少宇成功地完成了系统。在这个过程中，他遇到了一位年轻的农民工唐奎，对他的能力和经历表示同情和鼓励。此外，张少宇还收到了两个陌生人的好友请求，一个是他之前邀请的网友，另一个是自称站长的陌生人。",
    "characters_in_summary": [
        "杨婷瑶",
        "张少宇",
        "陈叔",
        "唐奎"
    ],
    "pre_entity_info": "杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "可这杨婷瑶一直就是哭，打死也不说出了什么事儿。姐妹几个正急得没办法，忽然听到楼下炸雷似的一声吼，一个室友从窗户里探出头去一看，那不是张少宇么？大家顿时明白，原来是小两口子吵架了。\n“瑶瑶，你听听，人家少宇叫得那么卖力，你就出去吧。”一位室友拍打着杨婷瑶的背，轻声说道。杨婷瑶仍旧啜泣着，其实她心里也觉得有些奇怪，张少宇这会儿不是应该在陪着他那老情人张莉么，怎么回来了？\n正犹豫间，又听到张少宇吼了一声：“杨婷瑶，你听我给你解释。”\n解释？这两个字可有文章可做，就他们俩现在的关系，根本谈不上什么解释，张莉是你的老情人，我是你的朋友，你要跟她怎么样，那是你自己的事情。这会儿你跑来说要跟我解释，你把我当成你什么人了？\n这么一想，心里的气消了大半，其实她也就是气张少宇说话不算话，昨天不是还说要不会跟张莉和好，怎么今天一看到她来了，跟丢了魂儿似的冲下去？连看都不看我一眼？\n“瑶瑶，行了，不管你们发生什么事情，人家既然已经向你认错来了，你好歹下去见见吧。”室友们联合劝道。杨婷瑶平日里跟她关系都处得不错，姐妹们一直都为她的终生大事担心呢。这丫头一直不谈恋爱，好些追求者都被拒绝了，姐妹们正怀疑她不是性取向有问题，忽然冒出一个张少宇来，大家这才恍然大悟。\n“女生宿舍的姐姐妹妹们注意了，没穿衣服的赶快穿好，该回寝室的回寝室，有人要冲上来了！小心走光啊！”一个声音在楼下响起，这次不是张少宇。杨婷瑶一听这声音就急了，这是李丹在叫，这么说，张少宇要冲上来了？那可不行，学校有规定，乱闯女生宿舍，可是要被处分的！他刚弄了一个留校查看，要是再犯纪律，可就要被开除了。\n一念至此，再也顾不得什么矜持，一下子扑到窗口娇声喊道：“别上来！我这就下去！”\n“哈哈……少宇，看见没，还是我内行吧，干这事儿就得胆大，心细，脸皮厚！”李丹颇为得意笑道。这话刚说完，胳膊上就被女友狠狠拧了一把，疼得他跳了起来。\n“少宇，哥们给你出个主意，待会儿杨师姐下来，你啥话也不说，直接往宾馆里一带。一下子给掀倒在床上，宽衣解带，一番云雨，什么问题都解决了！”刘磊在一旁出着馊主意。这话倒是提醒了张少宇，一个想法在脑中闪过。",
            "summary": "杨婷瑶和张少宇因为感情问题发生争吵，导致张少宇出现在女生宿舍。室友们劝说杨婷瑶下楼与张少宇见面。张少宇在楼下引起骚动，使得杨婷瑶决定下楼。张少宇想到用一个办法来解决他们的问题。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "室友"
            ],
            "entity_info": "杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 1,
            "content": "“来了！来了！”\n张少宇抬头望去，杨婷瑶正向宿舍门口走来。哎哟，师姐啊，怎么眼睛都哭红了，这脸上泪痕还没擦干呢，罪过，罪过。\n一看杨婷瑶出来，李丹冲众人使了一个眼色，大家立时会意，都散了。只留下张少宇一个人。\n杨婷瑶来到张少宇面前，低着头，一句话也不说。\n张少宇眼睛直勾勾的望着她，一时间，万千思绪涌上心头。再也顾不得什么，一把拖住杨婷瑶的手，就往学校外面奔。\n拦过一辆出租车，上车的第一句话就把杨婷瑶吓了一大跳。\n“师傅，悦意宾馆，麻烦你。”\n杨婷瑶的心里啊，扑通扑通直跳，这未免也太快了些吧。再说了，这有谁大白天去宾馆开房啊。司机倒是什么也没说，这种事儿，见得多了，看那小子猴急的样子，不用说也知道，只怕是欲火焚身，憋不住了。\n车上，两人一路无话，一个思绪万千，一个小鹿乱撞。",
            "summary": "张少宇发现杨婷瑶哭泣着走进宿舍，便关心地询问。李丹示意其他人离开，留下张少宇和杨婷瑶。张少宇拉着杨婷瑶手，紧张地带着她去了悦意宾馆。在车上，两人各自心情复杂，一个担忧，一个紧张。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "李丹",
                "悦意宾馆"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 2,
            "content": "车到宾馆，张少宇啥也没说，就扔下了十块钱，拖着杨婷瑶就走，妈的，上次来敲了我们二十块，这次可没那么便宜的事儿。\n也真是凑巧，今天值班的还是那天晚上那男服务生。白天没什么生意，正跟那儿打着手机呢，突然一男一女扑了进来。\n“麻烦你，520房间。”男的焦急的说道。服务员看这两人有些眼熟，仔细一想，想起来了，这对情侣月初的时候来过，当时这小子喝高了，被他女朋友架着。那女的当时很尴尬，好像是头一回开房，所以记忆比较深。当下什么也没说，把钥匙给了他们。\n“你怎么知道我们上次来的是520号？”杨婷瑶不解的问道。张少宇什么也没说，只是神秘的笑了笑。杨婷瑶突然醒悟，原来这小子那天是装的！怪不得记得这么清楚呢。\n来到房间，张少宇迫不及待的关上了房门，站在床前开始脱衣服。\n杨婷瑶吓得后退了两步，紧紧的捂着领口，心虚的说道：“那个，少宇，这是不是有太那个……”",
            "summary": "张少宇和杨婷瑶来到宾馆，要求入住520房间。服务员认出他们是一对情侣，想起上个月他们来过。张少宇神秘地笑了笑，原来他当时并没有喝醉。在房间里，张少宇迫不及待地准备脱衣服，让杨婷瑶感到尴尬。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "宾馆"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n宾馆 | 杨婷瑶将醉酒的张少宇送到的地方，张少宇在此休息。\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 3,
            "content": "一脱衣服，张少宇直奔空调前面，把风开到最大，一边还直叫唤：“哎哟，真舒服！”\n杨婷瑶这才知道自己想歪了，俏脸一红，不好意思的在床边坐了下来。这里的一切还是那天晚上的样子，想起那一晚，自己可没少为这小子遭罪，吐了好大一摊，又脏又臭，还是自己给弄干净的。\n吹得凉快了，张少宇坐回了床边，眼睛直勾勾的望着杨婷瑶。\n“你看我干什么？”杨婷瑶脸上有些发烫，被张少宇盯得有些不自在。\n“师姐，对不起。”张少宇诚恳的说道。杨婷瑶很了解他，如果他是诚心诚意说话的时候，声音会很低，而且节奏很慢，说话的时候，眼睛一定会望着你，眨都不会眨一下。\n杨婷瑶有意避开他的目光，小声问道：“你对不起我什么？”\n“我不该丢下你在那儿，而跑去见张莉，不过，我发誓，我当时可真没什么其他想法，就是觉得她突然出现，有些愕然。”用力拍了拍结实的胸口，马上留下了几根指印。\n杨婷瑶一阵心疼，刚想伸出手去替他揉揉，想起上午的事儿，伸出去的手又缩了回来。\n“她人呢？”\n“走了，刚到就被我给送走了，前后不到半个小时。”\n杨婷瑶有些吃惊，抬起头问道：“怎么不留她玩几天，人家也是难得来一趟。半个小时没呆到，你就把人家赶走了。”\n张少宇摇了摇头，苦笑道：“我可不敢多留她，你瞧见没，我这头上一个大包，就是她给打的。”把脑袋伸了过去，向师姐述苦。\n杨婷瑶一听，忙端着他的脑袋，拨开头发一看，呀！果然好大一个包！这什么女人啊，怎么还出手打人？这么大一个包，不会是就街边拣一砖头敲的吧？",
            "summary": "张少宇和杨婷瑶回忆起一晚上的事情，张少宇因为空调和风而感到舒适，杨婷瑶则想起了那天晚上张少宇给她带来的麻烦。张少宇向杨婷瑶道歉，解释他与张莉的见面并无其他意图。杨婷瑶关心地问起张莉的情况，得知她已经离开。张少宇告诉杨婷瑶，他不敢让张莉多呆，因为她曾打了他一个大包。杨婷瑶心疼地查看张少宇的头，对他表示关心。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "张莉",
                "无"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n无 | 无相关信息\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 4,
            "content": "张少宇低着头，杨婷瑶把身了凑过来，这样一来，那对高耸的双峰正好就顶在张少宇面前。偏偏她今天穿的是一件粉红色的紧身t恤，丰满的胸部就差那么一点点就挨着张少宇的脸了，最要命的是，下面还穿着一条超短的牛仔裙，雪白的大腿就在张少宇的眼皮底下。\n那是何等的诱惑啊，张少宇狠命的吞下了几口唾沫，拼命忍住心中的冲动。老天爷啊，你可不要这么来折磨我呀！他明显感觉到自己的呼吸变得急促起来，胸口不住的起伏，那脆弱的理智，在欲望的冲击下，随时都有崩溃的可能。\n“少宇，还疼吗？”杨婷瑶问道。\n“嗯，疼，疼得要命！师姐要是给我吹吹，或许就不疼了。”张少宇一双眼睛就没离开过那以高耸的玉峰。杨婷瑶闻言，还真就再往前凑了凑，轻轻的给他吹着气。刚吹没两口，怎么感觉这胸部上有什么不对，好像有什么热热的东西喷在上面。\n低头一看，张少宇那小子正瞪着一双血红的眼睛，一动不动的盯着胸部看。\n“色胚！看什么呢！”杨婷瑶呸了一口，羞红了脸的骂道。张少宇嘿嘿一笑，坐直了身子，强词夺理道：“这可不能怪我，是你自己凑过来的，不看白不看，反正你是我师姐，肥水不流外人田。”\n说完，一下子倒在床上，伸了个懒腰。\n“唉，这事儿给闹得。我说怎么今天早上一起来，这眼皮直跳，原来是发知这档子事儿。倒霉啊，倒霉。”张少宇不住的念叨。\n杨婷瑶顺势倒了下去，睡在他的身边，用手撑着头问道：“我问你，你们俩的事儿怎么说的？”",
            "summary": "张少宇和杨婷瑶在一起。张少宇被杨婷瑶的性感打扮所吸引，努力克制自己的冲动。杨婷瑶关心地询问张少宇的伤势，并在他的要求下为他吹气。然而，张少宇误以为胸部上的热物是杨婷瑶的口水，引发了一场有趣的对话。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 5,
            "content": "“还能怎么说？咱张少宇家里是穷，可我穷得有骨气，我才不给那富家小姐当出气筒呢。”张少宇说道。\n杨婷瑶在他身上打了一巴掌，哼道：“你不用讨好我，说，到底怎么想的？”\n张少宇刚才嘻皮笑脸的劲儿收了起来，叹了口气，望着天花板说道：“以前吧，还有些可惜，总认为五年多的努力付诸东流了。可现在看来，这好像是正确的，张莉的性子太烈，凡事凭自己的喜好，完全不顾别人的感受，我们在一起，不会有什么好结果的。唉……过去的就让它过去吧，不想再去想了。”\n杨婷瑶听到这番话，心里也觉得很欣慰，一来，这说明少宇是个提得起，放得下的人。二来嘛……\n突然，张少宇侧了身，面对着杨婷瑶。他的目光中，闪烁着奇异的光芒。\n“师姐……”\n“嗯？”\n“你为什么要对我这么好？”",
            "summary": "张少宇是一个有骨气的穷人，他不愿意为富家小姐当出气筒。他与张莉分手，因为觉得她的性格太烈，不顾别人的感受。杨婷瑶对此表示欣慰，认为张少宇是个拿得起放得下的人。张少宇转头问杨婷瑶为什么对她这么好，让她感到欣慰。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "杨婷瑶",
                "无"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n无 | 无相关信息\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 6,
            "content": "杨婷瑶笑了笑，轻轻抚摸着张少宇的脸：“傻小子，姐疼你，是因为你总会逗姐开心啊。”张少宇一把握住她的手，不相信的说道：“不对，能逗你高兴的人多了，你为什么偏偏对我这么好？实话实说，师姐是不是，喜欢我？”\n看着张少宇半开玩笑，半认真的样子，杨婷瑶有些慌了。挣开他的手，坐了起来，故意哼道：“孔雀！我能喜欢你？你有什么？长得帅了，还是有钱了？”\n张少宇也坐了起来，看着张婷瑶似笑非笑的说道：“真的吗？我怎么感觉你有什么心虚啊？这会儿心跳得厉害吧？脸也有些发烫吧？眼神有些闪烁吧？”\n杨婷瑶听他这么一说，倒乐了，回过头去望着他笑道：“我说你小子怎么跟鬼似的，别人心里想什么你都知道？”\n张少宇得意的笑了笑：“嘿嘿，我这人没别的，只要你是人，你要你的表情有变化，我就能看出来。我善于捉摸人在不同情况下，神情，动作的变化，你瞒不过我的。”\n杨婷瑶看着他，没有否认，也没有承认。这小子倒也真神，你心里想什么，瞒不过他。与其欲盖弥章，不如什么也不说。\n好一阵两人无话，突然，张少宇站了起来，神色有些黯然，看着房间角落里梳妆台上的镜子，长长的叹了口气。看着他这个样子，杨婷瑶突然心里一紧，像是被人扎了一刀。也跟着站了起来，在张少宇的身后，望着镜子中的他。\n“师姐……”张少宇的声音有些颤抖，杨婷瑶吓着了，他这是怎么了？刚才还好好的啊。\n“少宇，怎么了？”杨婷瑶柔声问道。\n张少宇转过身来，杨婷瑶发现他眼中有泪光在闪烁，一时之间方寸大乱。\n“师姐，让我抱抱好吗？”张少宇轻声问道。杨婷瑶会心一笑，主动张开双臂，搂住了他的腰，身子整个儿贴了上去。张少宇圈着她的肩膀，靠着她的头，闻着那醉人的体香，手中轻轻抚摸着如丝般的秀发。\n“最近发生的事情真的太多了，和家里闹翻，和张莉分手，又被学校处分，有的时候我在想，是不是老天真要把我逼上绝路。所幸，还有姐在支持我，如果不是你，我真不知道能不能撑到今天。”张少宇的声音听起来那么缠绵，那么温柔。",
            "summary": "张少宇和杨婷瑶是一对关系亲密的姐弟。张少宇误以为杨婷瑶喜欢自己，于是向她表白。杨婷瑶虽然有些慌乱，但并未否认。随后，张少宇因为近期的压力和困扰而感到沮丧，杨婷瑶安慰并拥抱了他。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 7,
            "content": "男人的身体果然是这么的伟岸，这么的有安全感。第一次抱着一个赤裸着上身的男人，而且是自己所爱的男人，杨婷瑶的心里，充满了幸福的感觉，脸贴在他发烫的皮肤上，杨婷瑶闭上了眼睛。\n“少宇，一切都会过去的。相信姐，没有什么事情可以难倒我的少宇，你看，家里没给你寄生活费，学费，你不照样也解决了吗？现在你一个月拿一千二，工作又轻松，多少大学本科生都拿不到呢。张莉又怎么样？她只不过是你生命中的一个过客，你对她所要做的，只是若干年后，想起她来，还能记得她的好，这已经足够了。人不要活在过去，懂吗？”\n张少宇轻轻扳过杨婷瑶的肩头，这时候的他，已经满脸的笑意。\n“听师姐这么一说，心里舒服多了，哎，真想亲你一下。”\n“亲就亲，姐还怕你不成！”杨婷瑶还在嘴硬，虽然心都快跳到嗓子眼儿来了。张少宇淡淡的笑了笑，轻声说道：“还是不要了，要不将来的姐夫会怪我的。”\n杨婷瑶听到这句话，眼中闪过一丝失望的神色，这也没逃过张少宇的眼睛。他不是白痴，他知道杨婷瑶在想什么，他也知道自己心里在想什么，可刚刚经历情变的他，对感情已经有了新的认识。\n男女之间，那种感觉最美妙？告诉你，就是暧昧的感觉，那种若即若离，游荡在身边，唾手可得，可又偏偏不去碰，只是静静的望着，分享他的喜悦，分担他的悲苦，无论贫困，疾病，灾难，都与他患难与共，荣辱共享。",
            "summary": "一段充满温馨和暧昧的情感故事。杨婷瑶和张少宇是一对相爱的情侣，他们在面对生活中的困难和挑战时，互相支持和鼓励。张少宇在经历感情变故后，对感情有了新的认识，他认为暧昧的关系是最美妙的。然而，杨婷瑶对他抱有期望，希望他能给她一个明确的未来。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇"
            ],
            "entity_info": "杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 8,
            "content": "得到，就是失去的开始，如果没有得到，也就不会有失去。这个道理，很简单，可是很多人，永远也不会想到。\n中秋节就这么过去了，虽然并没有想像中的那么精彩，可杨婷瑶仍旧觉得毕生难忘，不，应该说，和张少宇在一起的每一天，都是这么的难忘。他就像一片大海，你永远不能完全了解他，可是好奇心仍旧驱使着你，不断去发掘，不断的去探索，这或许就是张少宇的魅力所在吧。\n一切好象都被毕业的忙碌所掩盖了，九月已经到底，学校的课程已经上完，进入复习阶段，十月将完全停课，十一月毕业考试，之后准备毕业论文，这段时间，已经可以出去找单位实习了。\n杨婷瑶学的是经济信息与办公自动化，不过是本科，和张少宇他们同时毕业。最近，大家都忙着复习，就连李丹那帮小子，好像也开始着急了，难得见到人影，据说都在寝室里用功呢。\n张少宇仍旧和往常一样，白天去上班，晚上回来的时候，要么陪着杨婷瑶逛逛街，散散步，要么就是呼呼大睡，一点也不着急。杨婷瑶出乎意料的没有劝他，因为她知道，张少宇自己心里有数。",
            "summary": "一段关于杨婷瑶和张少宇的故事。他们在中秋节度过了难忘的一天，尽管生活并不如想象中精彩。随着毕业临近，他们开始为未来的生活和职业做准备。张少宇表现得从容不迫，而杨婷瑶则支持他的决定。这个故事强调了生活中的得失和成长过程。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "中秋节"
            ],
            "entity_info": "杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 9,
            "content": "这一天，张少宇在网吧里忙着他的那个vod电影点播系统，忙了好几天，已经下了30g的电影，只要把这个系统一做好，网吧影院就可以开始运作了，向顾客们免费提供电影和音乐。这一来，估计网吧里能多不少生意。\n陈叔完全让他放手去干，专门拿了一台机子给他当服务器。最近一段时间，陈叔倒变得悠闲起来，有了张少宇和唐奎在，他根本不需要操心什么，有的时候，他好几天不来网吧，张少宇照样把一切都安排得妥妥当当。\n“张哥，你的水。”唐奎递过一杯水，小声叫道。张少宇正在忙，头也没有抬说道：“放那儿吧。”说完，又开始忙自己的。他没有注意到，唐奎一直站在他的身后，羡慕的看着他。\n“哎哟，终于弄好了。”张少宇伸了伸懒腰，摇了摇发酸的脖子。刚伸出手去端茶杯，忽然看见唐奎还站在身后，于是笑着问道：“小唐，怎么了？”\n唐奎傻傻的一笑，说道：“张哥不愧是大学生，懂得真多，我要是能你有一半就好了。”\n张少宇抿了一口茶，盖上盖子，笑道：“这算什么呀？随便摆弄几下就行了。”唐奎一听这句话，神色当时就黯淡下来。\n“我看张哥弄了好久了，可是还是什么都不懂，没办法，书读得太少了。”\n不知道怎么的，张少宇看到唐奎这样子，心里竟然有些不忍。唐奎的情况，他听陈叔说过一些，好像是附近哪个乡镇的农家孩子，没读过什么书，进城打工吧，先后在工地上背过水泥，扛过石子，还被包工头扣了工钱，一怒之下把那包工头痛揍了一顿，这活儿自然也就没法再干下去了。\n后来经老乡介绍，来到这个网吧打工，就一计费软件，张少宇也是教了好久他才学会，这孩子根基太浅了，估计也就读了一个初中。",
            "summary": "张少宇正在努力完成一个电影点播系统，以便让网吧提供免费的电影和音乐。在陈叔的支持下，张少宇成功地完成了系统。与此同时，唐奎，一个没有受过很多教育的年轻人，对张少宇的能力表示羡慕。张少宇看到唐奎的处境后，心生同情，决定帮助他提高技能。",
            "characters_in_summary": [
                "张少宇",
                "陈叔",
                "唐奎",
                "网吧"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇在网吧加司徒大卫的QQ，并与他交流。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n李丹 | 大学生，张少宇和张梁进的朋友，与张莉认识，与张少宇共同制服对手，被迫供出张少宇的位置，与张少宇是朋友；发现杨婷瑶不对劲并试图询问原因\n刘磊 | 大学生、张少宇和李丹的朋友、天生马大哈、整天想的不是女人就是游戏、毕业后的打算"
        },
        {
            "id": 10,
            "content": "左右也没事儿，张少宇拉过一根凳子叫唐奎坐下，唐奎有些腼腆，坐下来之后什么也不说。\n“小唐，家里有些什么人啊？”张少宇随口问道。\n“有爸，有妈，还有公，妹妹小我一岁，已经到深圳去打工了。”唐奎低着头回答道。张少宇皱了皱眉，有些不快的说道：“把头抬起来，大男人怎么低着个头？”唐奎依言抬起了头，对这位什么都懂，对人又好的张哥，他从来都是佩服的。\n“怎么不读书了呢？这么小就到城里来打工？”\n唐奎两支手不停的互相拨弄着，听张少宇这么问，老老实实的说道：“我家里穷，没办法，我爸妈怕我接不到婆娘，借钱修了一栋小楼，现在还放在那儿没有装修呢。爹妈说守在农村挣不到什么钱，就叫我到城里来了。”\n“我听陈叔说，你之前在工地干的时候，把包工头给揍了一顿，这怎么回事儿？”\n“他扣我工钱，还打我，我没忍住，打断了他两根肋骨，一颗门牙，现在还欠他医药费呢。我本来想跟张哥好好学学，等张哥大学毕业出去工作之后，把你的活儿接过来，多挣些钱给家里还上，可是我太笨，学不会……”说着说着，那头又低了下去。\n是啊，年纪这么小出来打工，肯定得受人欺负，报纸上不是天天在说吗，多少老板都扣民工的工钱，害人家连回家过年都不成，连咱们总理都亲自过问这件事情了。这些为富不仁的家伙，真该拉去枪毙了！\n“就你这身胚，能把包工头打断两根肋骨？还一颗门牙？那包工头多大了？少说得七张了吧？”张少宇有些不相信他的话。\n唐奎的脸上突然出现不屑的神色，撇了撇嘴，说道：“他三十来岁，高我一个头，让我一脚就给踢趴下来，我骑上去就是两拳，打掉他一颗牙。张哥，实话跟你说吧，我爷爷以前混袍哥的，拳脚可厉害了呢，我从小就跟他学，打架从来没输过。”",
            "summary": "张少宇和唐奎进行了一次交谈。唐奎是一个年轻的农民工，为了家庭来到城市打工。张少宇关心地询问了他的家庭情况和为何辍学，唐奎诚实回答了这些问题。张少宇对他的经历表示同情，并鼓励他要勇敢面对生活中的困难。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "城市"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇在网吧加司徒大卫的QQ，并与他交流。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关"
        },
        {
            "id": 11,
            "content": "这段历史张少宇知道，四川在解放以前，曾经有过大规模的袍哥组织，袍哥一词来源于诗经中“岂曰无衣，与子同袍”，意思是说兄弟之间，患难与共的情份。当时的袍哥组织，类似于今天的黑社会，不过人家是劫富济贫，除强扶弱，后来也参加过一些革命活动，被反动派利用，解放后，被人民政府给取缔了。\n四川人永远都不能摆脱“袍哥文化”的鼻息，时至今日，为朋友两肋插刀，义气为先，仍旧是四川人，特别是四川年轻人的行为准则。没想到，这个毫不起眼的小兄弟，还出生在这们一个家庭。\n“兄弟，听哥给你说，男人，得把志向放得远大一些，在网吧里当个网管，一个月挣千把块钱，你就满足了吗？世个只有想不到的事情，没有做不到的事情，好好干吧，总会有出人头地的一天。”\n唐奎不好意思的笑了，扯着他那件洗得发白的破衫衣，突然抬起头，诚恳的对张少宇说道：“张哥，你以后能干了，能带上我么？”\n张少宇一时倒有些错愕，能干了？什么叫能干了？仔细一想，哦，这小子原来说的是以后成功了。当下摇头笑了笑，自己现在不过是个还没毕业的大学生，而且还是专科生，能有什么成就？这傻小子啊，真是傻得可爱。\n于是，认真的点了点头，拍了拍唐奎的肩膀：“行，哥以后要是发达了，一定记得捎上你。”\n唐奎好像得到什么承诺似的，开心的笑了，站了起来连声对张少宇说着谢谢，随后跑回服务台，继续工作。\n张少宇拧开茶杯，抿了一口茶，自己也笑了起来。我有什么资格去开导别人，也不过是比别人多读两天书而已，现在满街都是大学生，没看见网上的新闻说么？今年的大学生就业形势不容乐观，连年的扩招，人才已经趋于饱和，好些本科生都找不到工作，更不用说就快被淘汰的专科生了。\n“唉，得，先干好眼前的事情再说吧。”张少宇这么想着，又回过头去忙自己的事情了。忙完了电影点播系统，看看时间，也十一点过了，开个qq看看。\n刚打开qq，那个消息啊，闪个不停，差点没把电脑给卡死了。伴随着两声咳嗽的声音，这是有系统消息。张少宇点起来一看，原来是有人要加他。一个是那天自己主动邀请的网友，就是给jay那首歌提出不同意思的那位。\n另外一个不认识，据他自己说是什么站长来着。怪事儿，站长找我干什么？虽然觉得奇怪，但张少宇还是加了他的qq。",
            "summary": "四川历史上著名的袍哥组织及其对当地文化和价值观的影响。主人公张少宇和唐奎是一对兄弟，张少宇试图鼓励唐奎追求更高的志向，而唐奎则希望将来能和张少宇一起成功。然而，张少宇对自己的未来充满担忧，担心作为专科生的他会面临就业困难。在忙碌的生活中，张少宇收到了两个陌生人的好友请求，一个是他之前邀请的网友，另一个是自称站长的陌生人。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "四川",
                "袍哥组织"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n网吧 | 张少宇在网吧加司徒大卫的QQ，并与他交流。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关"
        }
    ]
}