{
    "chapter_title": "第三十章 ",
    "chapter_summary": "张少宇和杨婷瑶误喊了对方的称呼，导致杨婷瑶母亲误会他们是情侣。三天后，张少宇在网上结识了小马，两人在音乐方面产生了共鸣。尽管张少宇觉得自己没有受过正规音乐训练，但小马认为他的自由创作风格具有魅力，并鼓励他学习专业培训。张少宇忙于安装VOD电影系统，为顾客提供免费观影服务。一天，一个17岁女孩询问是否有韩剧，为了满足顾客需求，张少宇答应提供下一部韩剧。晚上，张少宇和陈叔庆祝网吧成功安装新电影设备，决定更新电影内容以吸引更多客人。张少宇在给杨婷瑶打电话时感到她有事想说，但他提醒自己要保持清醒，不要被感情困扰。陈叔问及张少宇和杨婷瑶的关系，张少宇表示他们不是情侣。陈叔认为好女人难得，建议张少宇珍惜。张少宇反思自己和杨婷瑶、张莉的感情，以及如何面对他们的关系。",
    "characters_in_summary": [
        "张少宇",
        "杨婷瑶",
        "陈叔",
        "小马"
    ],
    "pre_entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n马小 | 网友，对音乐有独到见解，与张少宇在音乐观点上有分歧\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇真有些后悔了，刚才怎么就一声“妈”叫了出来呢？\n杨婷瑶当然不会这么想，别的不敢说，你张少宇我还是了解的。刚才肯定是一时情急，给叫错了，可惜我那个妈妈还信以为真，嚷着要叫毛脚女婿。\n看着杨婷瑶自己一个人在旁边羞羞答答，一边想事儿一边偷笑的模样，张少宇就知道事情糟了。该不会过些天真叫我去你家吧？这事儿给闹的，一下子钻出俩妈来。\n再次碰到小马，已经是三天之后的事情了。这哥们好像只有中午那一会儿才会上线看看，张少宇逮了他好几次，已经摸清了这个规律，由此判断，这哥们可能是个上班族，利用中午放饭的时间上上网。\n不用说，两个人肯定又唇枪舌剑的争论了一番，最后弄得两个人都累了。互相打听起对方的情况来，张少宇套了半天，才套出一丁点儿资料，30来岁，也是搞音乐的，可具体是干的，就是不肯讲。\n当张少宇告诉他，自己只是高中的时候在音乐训练班学过一段时间，那哥们表现得有些惊讶，说什么虽然看得出来，张少宇没有受过正统的音乐训练，但只是高中的时候学过一段时间，这可算是厉害了。\n“嗯，其实没受过正统的音乐训练，倒不见得是坏事儿。一般科班出身的人，创作出来的东西都是规规矩矩，受到的束缚太多。你倒是自由，天马行空，想到哪儿写哪儿，这样的音乐更具魅力。哎，考虑过没有，以后想不想往这方面发展？”\n张少宇一个从坐在那儿笑出了声来，我就高中学过几天，还想这方面发展？你就别逗我了吧，在网上嚎两嗓子还在，往这方面发展，干什么，想当歌星啊？那不叫人笑掉大牙。\n“话也不是这么说，你没受过正统的音乐训练，以后可以学啊，现在各大唱片公司都有专门的演艺训练班，多多少少有些帮助，况且，你可贵的地方就是不受束缚，没有科班出身的人那么多限制，哎，哥们，我说真的，你以为我在开玩笑好不好？”小马说得跟真的似的，张少宇在这边都快笑出眼泪来了。\n哎哟，我的妈呀，居然有人叫我去唱歌，哈哈，怪事儿年年有，今年特别多啊。你说就我这痞子相，往那台上一站，多给咱社会主义祖国挣脸啊，一小流氓都能上台唱歌，那还不满街都是贝多芬，上厕所都能碰上俩帕瓦罗蒂，哈哈……",
            "summary": "张少宇和杨婷瑶在一次意外中喊错了称呼，导致杨婷瑶的母亲误以为他们是男女朋友。三天后，张少宇在网上遇到了小马，两人因音乐产生了共鸣。尽管张少宇认为自己没有受过正统的音乐训练，不适合往这方面发展，但小马认为他的自由创作风格具有魅力，并鼓励他学习专业培训。这让张少宇觉得非常可笑。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "小马",
                "杨婷瑶的母亲",
                "网上"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n马小 | 网友，对音乐有独到见解，与张少宇在音乐观点上有分歧\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。"
        },
        {
            "id": 1,
            "content": "小马好像也被张少宇给逗乐了，发过来一个哈哈大笑的表情说道：“得，当我没说，唉，真是羡慕你啊，把音乐当成玩具，想怎么玩就怎么玩。哎，宇少，以后常联系，要是有什么作品，可先得给我看看，成不？”\n张少宇一口应承下来：“好嘞，没问题，你这人还不错，挺实在，不像有的人，明明是全是自己的原创，偏偏跟那儿装x。”\n这句话好像引起了小马的注意，当时就发过来一句：“嗯？听你这话，是不是跟这次网站举报的比赛有关？是不是就是那首……”\n张少宇自知道说漏了嘴，马上回复道：“没呢，我是说最近炒得挺火的新闻，乐队抄袭的事儿。”反正最近新闻媒体上到处都在炒，国内某知名乐队，已经被认定为抄袭，主创人员却是死不松口，还要唱片公司出来打圆场。\n“哦，这样啊，那行，我得工作了，下次聊啊。”小马说道。张少宇嗯了一声，跟他说了886，也就关掉qq，忙自己的事儿。\n那vod电影系统已经搞好，现在得把客户端给装上，检查了一下电影，最近的大片几乎都有了，还特意把周星星同学的喜剧大全，刘天王的全集给弄了下来，外加比较火的《我猜》，《康熙》等综艺节目，应该够看一段时间了。\n说起这综艺节目，张少宇倒是很有兴趣，他这人天生爱搞笑，不但是他，兄弟几个都这样。像台湾综艺天王宪哥的节目，他是每期必看，台湾的综艺节目起步比较早，已经形成一套成熟的运作方案。\n而且因为一些大家都知道的原因，他们的节目限制也比较少，主持人发挥起来可以最大程度的不受约束，自然而然，也就精彩了许多，内地方面嘛，就差很多了。不过听说宪哥最近受中央电视台的礼聘，担任主持人，希望会给内地的综艺节目，带来一些新的东西吧。",
            "summary": "张少宇和小马通过网络聊天谈论音乐、比赛和综艺节目等话题。张少宇提到了一起网站举报的比赛和国内某知名乐队涉嫌抄袭的新闻。小马对此表示关注，并表示要开始工作，下次再聊。而张少宇则忙着安装VOD电影系统，为朋友们准备丰富的电影和综艺节目资源。",
            "characters_in_summary": [
                "张少宇",
                "小马",
                "网络",
                "一起网站",
                "国内",
                "VOD电影系统"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n马小 | 网友，对音乐有独到见解，与张少宇在音乐观点上有分歧\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。"
        },
        {
            "id": 2,
            "content": "“陈叔，把所有没人客人的机子全给我刷上卡，我得安客户端了。”张少宇冲着服务台前的陈叔叫道，陈叔应了一声，回座位去忙了。\n“网管哥哥，干什么呢？”当张少宇正一边忙的时候，坐在他旁边的一个妹妹问道。扭头一看，这丫头天天泡在网吧里，不是玩泡泡堂就是跟网友视频，长相还不错，也敢穿，十七八岁的年纪，穿一低胸无袖衫，看得张少宇好几次愣是不想把眼睛挪开。\n“哦，安电影软件呢，安好之后，你们就可以看免费电影了。”张少宇一边安软件，一边回答道。\n“哦，好有韩剧吗？我最喜欢看韩剧了。”一听可以看电影，mm突然来了兴趣。\n张少守皱了皱眉头，韩剧？那有什么好看的，前段时间炒得挺热那部什么大肠镜，张少宇愣是逼着自己看了三集，终于还是没坚持下去。韩剧，又特别是韩国偶像剧，那叫一个郁闷啊，刚看还觉得新鲜，可越看越发现，主角几乎都是一个模子印出来的，特别是女主角，不会是一个妈生的吧？\n还有那剧情，我的天啊，男主角一般都是什么什么会长的儿子啊，孙子啊，因为年纪小的时候家里有什么变故，被遗弃了，后来又给找出去。女主角多半是出身平平无奇，却被男主角疯狂的迷恋，搞不好还给弄一情敌，两男争一女……\n咱中国人几百年前就不玩的噱头，他们拿着当宝，切。\n“韩剧有什么好看的，我下了几部国产电视剧，待会儿就可以看了。”张少宇随口说道\nmm一听就撇了撇嘴，嘟囔道：“国产的才不好看呢，前些天我看新版的神碉，差点吐出来，那男主角小的时候那叫一个猥琐，长大之后吧，跟一半拉老头儿似的，跟女主角一起，像是他叔叔。对了对了，还有那把剑，我网络游戏玩了不下几十个，连游戏里都没有那么夸张的，说实话，跟一门板儿似的，汗啊……”\n张少宇笑了笑，并没有反驳她，能怎么说呢？翻拍经典是最费力不讨好的事儿，你拍得好吧，观众说是原著写得好，跟你没关系。拍得不好吧，那口水能把你淹死，一部新剧，出来不到一周，保证网上满世界都是批判你的帖子，找穿帮镜头的，批评主角演技的，恶搞的人还能给你弄出好几个版本来，气死你。\n记得以前有一挺有才气的哥们，就因为接了几档大型古装剧，活活被网友们骂出来娱乐圈，找一天后老婆生小孩儿玩去了。",
            "summary": "张少宇让陈叔刷卡机子安装电影软件，以便顾客可以免费观看电影。当他正在工作时，一个经常泡在网吧的17岁女孩问他是否有韩剧。张少宇告诉她有国产电视剧可看，但女孩认为国产剧不好看。",
            "characters_in_summary": [
                "张少宇",
                "陈叔",
                "17岁女孩",
                "刷卡机子"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n马小 | 网友，对音乐有独到见解，与张少宇在音乐观点上有分歧\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。"
        },
        {
            "id": 3,
            "content": "国产电视剧，想说爱你不容易啊。\n虽然自己不喜欢韩剧，可生意归生意，顾客所想的就是你要做的，张少宇当时就答应以后给下几部。mm当时就嚷着要看哪几部，张少宇顾着忙自己的事儿，也没认真听。一直忙到下午一点过，总算是把所有机子给装好了，一调试，嘿嘿，成了。\n当时就叫客人们打开来试试，电影看起来流畅不流畅，客人们都是满口称赞，乐得那个陈叔啊，是眉开眼笑，只差没把张少宇给捧起来了。\n“嗯，行了，再把我们电影更新内容贴一张海报出去，一定能吸引更多的客人。”张少宇抹了一把头上的汗水说道。\n陈叔也爽快，一拍张少宇的肩头，说道：“今天中午别走了，陈叔请客，我叫几个菜，拿一件啤酒，咱们俩好好喝他一顿。”说完，也不管张少宇答应不答应，就出了网吧，到斜对面的餐馆叫菜去了。\n张少宇笑了笑，掏出手机来给杨婷瑶打了一个电话过去。\n“师姐，中午不回来吃饭了，老板请客，对，你自己去吃吧，好的，就这样啊。”说到这里，便挂断了电话，就在他刚要挂断那一刻，好像听见杨婷瑶还在叫他。是不是有什么事儿还没说完啊？\n想到这儿，又给打了一个回去。\n“师姐，是不是还有什么事儿没说？”张少宇问道。\n那头的杨婷瑶沉默了好大一阵，这才开口道：“没事儿，你吃饭吧，少喝点酒啊，你胃不好。”听得张少宇心里暖洋洋的，这才挂断了电话。不过他总觉得杨婷瑶好像有什么事情要对他说，可是最后又决定不说了，是什么事儿呢？\n女人就是麻烦，有什么事儿你就直说吧，偏偏要弄得神秘兮兮的。是不是大姨妈来了，心情有些烦躁？不对啊，上个月也不是这几天啊。那就是更年期，呸，更不对。\n想了好大一阵，终于意识到一个严重的问题，我想这些干什么？我这么在乎她这一点儿小事儿干什么？张少宇啊张少宇，你可再不能被女人给套住了，吃的亏还不够多么？感情这个东西，会咬人的！",
            "summary": "张少宇是一名网吧老板，虽然不喜欢韩剧，但为了满足顾客的需求，他还是答应了提供下一部的电视剧。在忙碌了一整天后，他的网吧成功安装了新的电影设备，得到了顾客的称赞。张少宇与陈叔一起庆祝，决定更新电影内容并张贴海报以吸引更多客人。在给女友杨婷瑶打电话时，张少宇觉得她似乎有什么事要说，但没有说出来。张少宇反思自己是否过于关心杨婷瑶的事情，提醒自己要保持清醒，不要被感情所困扰。",
            "characters_in_summary": [
                "张少宇",
                "陈叔",
                "杨婷瑶",
                "网吧"
            ],
            "entity_info": "张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n网吧 | 张少宇工作的地方，提供上网、电影观看等服务\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n马小 | 网友，对音乐有独到见解，与张少宇在音乐观点上有分歧"
        },
        {
            "id": 4,
            "content": "正想着呢，陈叔已经端着一个大盘子走了进为，一年，哟喝，还真是舍得啊，锅魁回锅肉，水煮肉片，宫爆鸡丁，小煎鸡，还提了一件雪花淡爽啤酒，这顿可是够丰富的啊。\n网吧中间张少宇的网管专用机那儿，有一块空地儿，两人端了一张桌子，就跟那儿摆开宴席来。天热，陈叔又没让开空调，就一破吊扇在头顶上吱嘎吱嘎的转着。两个人都脱掉了上衣，赤膊上阵。\n几杯冰冻啤酒一下肚，那感觉才叫一个爽。起先的时候，陈叔还跟张少宇聊着网吧里的事儿，这聊着聊着，就聊到张少宇身上来了。\n“你跟那小杨有什么打算？”陈叔这句话问得很突然，而且好像也不是他应该问的问题，大概看出来张少宇有些错愕，他又补充了一句：“哦，叔没当你是外人，所以关心关心。”\n张少宇灌下一杯啤酒，摇着头直叫爽。\n“啧啧，这事儿怎么说呢，我跟师姐不是男女朋友，这说到打算嘛，呵呵，也不是我该操心的。”张少宇说的是实话，他知道陈叔是不会相信的。\n果然，陈叔看了他一眼，吃了一口菜，也顾不得满嘴流着的油：“你小子，将来别后悔。叔看得出来，这小杨对你不错，好女人可不是天天都能碰见的。就说你阿姨和我吧，你知道不，她当年可是我们村里的高级知识分子，全村就她一个人上过高中。差点没考上大学呀！”\n张少宇笑了笑，插嘴道：“我估计阿姨可是考上大学，也就没陈叔您什么事儿了。”\n陈叔嘿嘿一笑，抹了抹嘴巴：“那倒是，你说我一穷小子，能摊上那么个婆娘，还能说什么？别看平时我好像很怕她的样子，用你们文化人的话来说，那叫尊重。女人，永远不可能和男人比，现在不是谈什么男女平等，胡扯！男女永远不可能平等，哎，你还别笑，叔这话是有根据的。\n你看啊，男人，天生就比女人要壮，对不对？还有，天生就比女人聪明，这可不是我说的，报纸上看的，说是经过科学研究证明了的。所以，男人永远都会是主心骨。那女人该干嘛呢？这话就又说回来了，女人天生是弱者，就得咱们男人来保护。\n不过女人有一点比咱们男人强，她细心啊，两口子成一个家，男主外，女主内，男人在外面打天下，女人就在家里维持家计。你只要对她好，没有二心，她是对你死心塌地啊。”",
            "summary": "陈叔和张少宇在网吧一起吃饭，陈叔突然问起张少宇和杨师姐的关系。张少宇表示他们不是男女朋友，但陈叔认为一个好女人不容易遇到，建议张少宇珍惜。张少宇笑着回应，而陈叔则分享了他对男女关系的看法，认为男人天生比女人强壮和智慧，女人则需要男人的保护。",
            "characters_in_summary": [
                "陈叔",
                "张少宇",
                "杨师姐",
                "网吧"
            ],
            "entity_info": "陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n网吧 | 张少宇工作的地方，提供上网、电影观看等服务\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n马小 | 网友，对音乐有独到见解，与张少宇在音乐观点上有分歧"
        },
        {
            "id": 5,
            "content": "听他说了这么大一段，估计又得劝自己什么了，干脆不用他开口，自己问得了。\n“陈叔啊，你自己都说了，又不是外人，有话您就直说得了，何必卖关子呢？”\n陈叔拿手里的筷子指了指张少宇：“你小子啊，什么都能叫你看出来。好，叔就直说了。小杨喜欢你，你承认吧，你也喜欢她，对不对？那还藏着掖着的干什么啊，你两个看对眼了，就凑成一对儿呗。你们这些年轻人啊，就是喜欢玩花样儿，其实感情这回事儿吧，说简单也简单，只要你两口子愿意，啊，对眼了，夫唱妇随，多好啊。绕那么多圈子干什么呢？我跟你说，我最烦就是那些电视啊，电影里边，那男男女女的折腾啊，折腾得死去活来，好像不那么折磨几回，就不叫感情了。这话本来不该叔来说，可叔看你这小子也挺实在，不想你半来后悔啊。”\n张少宇怕他再说下去，举起酒杯说道：“来，陈叔，碰一个。”\n陈叔看了看他，估计也没听进去，反正该说的都说了，怎么办就在他自己，也不多话，只顾着自己喝酒了。\n不可否认，陈叔的话有一定的道理，可那是站在他的立场，是三十多年前那个时候。社会在变，人也在变，现在的年轻人，已经不像以前了。人所学的越多，对事物的看法就越不一样。这个道理，张少宇自己也明白，可他也知道，他还没有到达剖开表面去看本质那个程度。\n所以，他还得折腾。在他看来，感情是就应该像是一场比赛，有人在跑，有人在追，这才有意思，一旦比赛结果一出来，事儿有了结局，那就不好玩儿了。有意思的，是其中这一个过程。\n看了一眼陈叔，好像有几分醉意了，心里暗叹道，这些事儿，陈叔这个年代出生的人，是不会懂的，这或许就是所谓的代沟吧。\n“陈叔，你上去睡一会儿吧，下面有我守着，没事儿。”见陈叔好像稳不住了，张少宇劝道。陈叔也不推辞，啥话也没说，一摇一晃上楼去了。张少宇吃完了饭，把东西收拾了一下，也去顾生意了。这会儿正是午睡时间，也没什么人来上网，偷偷把空调给打开了，网吧里不少客人都挤眉弄眼的冲张少宇笑。\n这网管就是人好，老板一不在，就给我们把空调打开。\n坐在自己的网管专用机前面，出神的盯着显示器，张少宇的脑袋飞快的转的。这喝了点酒，头有点晕的时候，感觉是最好的。这个时候，他脑子中两个人影飞来飞去，就跟那电影里的仙女似的，一个闪了别一个来。\n谁啊？当然是杨婷瑶和张莉了。想想从前和张莉在一起的日子，在县里的涪江河畔戏水，那湖光山色，倒映成趣，那十里长堤上，留下了他们少年时多少美好的回忆。可惜啊，一切都已成为过去。",
            "summary": "陈叔劝说张少宇接受杨婷瑶的感情，认为感情应该简单直接。张少宇虽然觉得陈叔有道理，但他认为感情应该经历波折和折腾，而陈叔这个年代的人不会理解年轻人的想法。张少宇在思考自己和杨婷瑶、张莉的感情，以及如何面对他们的关系。",
            "characters_in_summary": [
                "陈叔",
                "张少宇",
                "杨婷瑶",
                "张莉"
            ],
            "entity_info": "陈叔 | 网吧老板，张少宇的朋友；关心张少宇的安危，发现其受伤后立即将其带到楼上休息。\n张少宇 | 失业大学生，李丹和张梁进的朋友，与张莉在一起五年，善于观察和揣摩他人情绪，以砖头为武器击败对手，失恋后喝酒醉酒呕吐，在厕所遇到赵静并在包间内沉默不语，被捕提菜刀追砍女性，被民警制服并审讯，失业，寻找工作，与杨婷瑶关系亲密，对音乐有一定了解，与司徒大卫从敌对关系转为和解，成为朋友。与杨婷瑶关系亲密。\n杨婷瑶 | 新出现的人物，张少宇的朋友，与张少宇关系亲密；哭泣，可能因为张莉的到来\n张莉 | 张少宇的前女友；可能与杨婷瑶有关\n马小 | 网友，对音乐有独到见解，与张少宇在音乐观点上有分歧"
        }
    ]
}