{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "张少宇在网上发现一首疑似抄袭自己歌曲的作品，与站长发生争执。李丹也对此感到愤怒。小马透露这首歌曲的版权已被站长购买，可能用于卖给唱片公司。张少宇起初并未太在意，但随着时间的推移，他发现这首歌曲已变得非常受欢迎，而剽窃者也因此获得了成功。张少宇开始对自己的才华产生信心，决定深入了解这个圈子。在一次音乐群中，张少宇揭露了Jay剽窃他作品的事实，引发了激烈讨论。张少宇决定在一个月内证明音乐不需要学历，随后退出群聊。Jay保持沉默并退群。张少宇开始创作新的歌曲，利用所有空闲时间进行收集和整理。在准备好歌曲后，他需要找到合适平台发布。张少宇因被剽窃的歌曲而感到烦恼，食欲不佳且不愿与人交流。杨婷瑶关心地询问他的状况并提供帮助。张少宇决定与杨婷瑶去操场散步，寻求解决问题的方法。然而，他在操场上仍显得郁郁不乐，被足球砸中后也未像往常一样报复。张少宇向杨婷瑶倾诉了自己为她创作的歌曲，使她更加关心他的处境。杨婷瑶建议张少宇将新作品发布到QQ163网站，无偿将版权送给该网站以换取首页推荐机会。张少宇决定证明自己的实力，按照她的建议行事。",
    "characters_in_summary": [
        "张少宇",
        "李丹",
        "小马",
        "站长",
        "Jay",
        "杨婷瑶",
        "网上",
        "操场",
        "QQ163网站"
    ],
    "pre_entity_info": "张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。\n小马 | 音乐制作人，给张少宇提供音乐建议和指导。\nJay | 中国原创音乐联盟网站的用户，可能是逍遥浪的真实身份，剽窃了张少宇的作品。\n杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。\n操场 | 用于学生们进行体育活动、锻炼的场所，张少宇在此策划了一场惊喜活动，为杨婷瑶庆祝生日\n刘磊 | 张少宇的大学同学，可能居住在男生宿舍，与张少宇关系密切。\n唱片公司 | 可能的签约方",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "怎么能不生气呢，作为一站之长，这网站是你开的，你有责任使他成为一个公平公正的平台，况且自己并没有说jay首歌是剽窃自己的，你那么激动干什么？还还叫我不要造谣？我他妈造什么谣了？大傻x一个！\n李丹在一旁目睹了整个过程，也实在气得不行。本来以为那站长会重视这种件事情，谁知道却警告起张少宇来了，并以删除id相威胁。靠，谁稀罕来你这破站。\n张少宇不断的呼着气，脸涨得通红，牙关咬得格格作响，正想回床铺去蒙头大睡，小马突然通过qq过了消息过来。\n“看到网站的嘴脸了吧？”\n张少宇迅速回复道：“妈的，老子以后再也不去那破站了。操，什么东西？”\n“呵呵，不要气，据我所知，他又把这首歌的版权买了下来，准备卖给唱片公司呢。头次那首歌已经卖给了一家唱片公司，准备收录在国内某知名歌手的专辑里。这首歌，相信也会是同样的结果。”小马安慰着张少宇。\n张少宇倒是觉得有些奇怪，不是说有唱片公司关注这首歌，有可能把原创作者签下来吗？网络上已经出了许多的歌手，这一点在操作上应该没有什么难度吧？\n“呵呵，圈子里的事儿你不太了解，现在你这首歌还没有火到一定的程度，签约的可能性不大，最多就是买下歌的版权，给有名气的歌手唱。剽窃你的人，可能会失望咯。”\n张少宇冷哼了一声，见过不要脸的，没见过这么不要脸的。一首歌能值几个钱，有必要弄成这个样子吗？那个jay，你抄得了我一次两次，以后怎么办？我倒要看看你接下来还能玩出什么花样！\n这件事情，在几天之后，张少宇也就没有放在心上了。他仍旧每天上班下班，上学放学，抽空的时候陪陪杨婷瑶，逛逛街什么的。那家什么鸟网，他是再也没有去过，站长的qq也给直接拖到了黑名单。本来以为这件事情就这么算了，直到十月二十七号那一天。\n这天突降大雨，电闪雷鸣，网吧里面也没有几个客人。张少宇倒也乐得悠闲，坐在他的专用机前面，一边听着歌，一边跟以前高中的几个同学聊着天。",
            "summary": "张少宇在网站上遇到了一首疑似抄袭自己的歌曲，与站长发生争执。李丹也在一旁气愤不已。后来，小马告诉张少宇，这首歌的版权已被站长购买，可能用于卖给唱片公司。张少宇对此感到惊讶，但不久后便将此事抛诸脑后，继续过着自己的生活。直到有一天，突降大雨，张少宇在网吧里一边听歌一边聊天时，才发现那首歌曲已经火了，剽窃者可能会失望。",
            "characters_in_summary": [
                "张少宇",
                "李丹",
                "小马",
                "网站"
            ],
            "entity_info": "张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。\n小马 | 音乐制作人，给张少宇提供音乐建议和指导。\n杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。\n刘磊 | 张少宇的大学同学，可能居住在男生宿舍，与张少宇关系密切。\n唱片公司 | 可能的签约方"
        },
        {
            "id": 1,
            "content": "这哥们现在可不得了，在广州开了一家公司，经营范围很有趣，专门承办各种活动。比如你要开运动会啊，宣传会啊，就可以找他们来办理。听他自己说，年营业额可以做到上千万。记得以前高中的时候，这哥们不声不响，在班上几乎没人注意到他，现在居然这么出息了。让张少宇直叹人不可貌相啊。难怪现在有人说，创意第一，这话还真是一点也没有错。\n这哥们后来还开玩笑说，如果张少宇大学毕业找不到工作，可以去他的公司。嘴上虽然说着好啊，可张少宇心里却不以为然，你能做到，我也一样能做到，哥们可不是那种屈居于人下的人。\n那哥们下线之后，张少宇本来准备关掉qq，突然想起以前加过一个什么音乐谷的群，里面有一群不知所谓，自视甚高的家伙。得去把群退掉，跟他们一起，自己都觉得恶心。\n刚占了右键，准备退出该群，想一想，应该进去看看这群家伙的嘴脸，再恶心一次，吐啊吐啊就好了。\n于是，在群设置里面改了一下，那群消息就闪个不停。",
            "summary": "一个曾经默默无闻的同学如今在广州创办了一家成功的企业，另一个同学张少宇对此表示敬佩但同时也对自己充满信心。张少宇在退出一个音乐群的过程中，决定进入看看这群人的嘴脸，以便更好地了解自己的价值观。",
            "characters_in_summary": [
                "曾经默默无闻的同学",
                "一位",
                "张少宇",
                "一位",
                "广州",
                "一处"
            ],
            "entity_info": "张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。\n小马 | 音乐制作人，给张少宇提供音乐建议和指导。\n杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。\n刘磊 | 张少宇的大学同学，可能居住在男生宿舍，与张少宇关系密切。"
        },
        {
            "id": 2,
            "content": "事情也倒是巧了，绝对逍遥在，jay也在，还有其他一些人，都在聊那首名叫《月夜》的歌。绝对逍遥他们的话里，既有些羡慕，又有些嫉妒，都问jay，什么好事儿都让你小子给赶上来，上次那首歌得了一千块，这次恐怕更多吧。\njay还装模作样的叹道：“唉，没办法啊，本来以为借这首歌可以有什么更大的作为，没想到网站方面只是出高价买下版权，却不肯替我向唱片公司推荐。”\n本来挺生气的张少宇，看到他这句话倒是笑了起来。孙子，凭一首歌就想进军娱乐圈，你他妈当那里是你家开的茶馆哪，想去就去？再说了，让你进去之怎么样？就你那两手，现在会的人多了，只怕一辈子都是个跑龙套的角色。还跟这儿做你的春秋大梦！\n“哎，对了，前些时候，你不是推荐了一下叫什么宇的高中生进来么？那小子哪儿去了？”绝对逍遥突然问道。\n大概因为有些心虚的缘故吧，jay没有马上回答，好半晌之后，才回复道：“哦，你说他啊，这人不太厚道，因为创作上的事儿，我说了他几句，后来他就把我qq给删了，现在也找不到他。”\n绝对逍遥有些幸灾乐祸：“哈哈，我就说吧，一个高中生，能有什么本事？你还不信，非说他有什么想法。我去找找他还在不在群里，要是在，我把他给踢了。”\n不用他找，张少宇自己跳了出去。\n“你们不用找了，我在这里。”张少宇现身。\n群里顿时一片的“……”，谁也没有想到张少宇会在这个时候出现。背后说人坏话，总归不是什么光彩的事儿。大家一时间都不说话了，张少宇冷笑一声，继续说道：“我知道这里很多人看不起我，没关系，你们等着，给我一个月的时间，我证明给你们看，音乐不需要学历。”\njay半天不说话，想必是心虚了。张少宇本不想搭理他，可想起他刚才那副嘴脸，实在是气不打一处来，不给他长点记性，他是不会知道“人”字怎么写。\n“jay，还是那句话，要想做好音乐，先学会怎么做人。你从我这里骗去原稿，剽窃我的作品，这些哥们都不说什么了，只是劝你好自为之。靠这种下三烂的手段，混不久的。”\n一石激起千层浪，张少宇这句话可谓投下了一枚重磅炸弹，群里在线的，隐身的，全蹦了出来。有骂张少宇的，有表示怀疑的，也有表示惊讶的。反正吵吵嚷嚷，热闹非凡。只有jay本人，一直没有说话。而且从群里看他的qq头像，已经变成了灰色，可能下线或者隐身了。\n“各位，没闲功夫陪你们了，再见。”张少宇发出去这句话，直接退了群。",
            "summary": "流露出羡慕和嫉妒的情绪。张少宇出现，揭露了Jay剽窃他作品的事实，引发了一场激烈的讨论。张少宇表示要在一个月内证明音乐不需要学历，随后退出群聊。Jay一直保持沉默，退出了群聊。",
            "characters_in_summary": [
                "张少宇",
                "Jay"
            ],
            "entity_info": "张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。\nJay | 中国原创音乐联盟网站的用户，可能是逍遥浪的真实身份，剽窃了张少宇的作品。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。\n小马 | 音乐制作人，给张少宇提供音乐建议和指导。\n杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。\n刘磊 | 张少宇的大学同学，可能居住在男生宿舍，与张少宇关系密切。"
        },
        {
            "id": 3,
            "content": "他有个习惯，抛出去的话，一定要兑现。既然说了一个月之类，证明自己并不比别人差，那就得做到。那帮科班出的家伙，不是牛x得很吗？那行，等着瞧。\n从张少宇开始学习作词作曲，到现在，前前后后有多少作品，他自己也不清楚。反正是自娱自乐，也不用去计较。可现在一要用，就有些麻烦了。现写肯定不行，那么唯一的办法就是，凭记忆，将以前写过的歌重新弄出来。\n张少宇是一个说干就干的人，一旦定下目标来，就会尽全力去做得最好。他利用一切空闲的时间，开始收集，整理以前的作品，还留有原稿的，就把原稿找出来，没有的，就凭记忆去写。粗略估计了一下，印象比较深刻的，也就那么五六首吧。因为创作的时间不同，所以水平参差不齐，可也没有办法，得赶时间。说了一个月，就是一个月。\n曲子整理出来之后，又要忙着填词，张少宇几乎把所有的空闲时间都用上了。上班的空档，回学校的路上，课堂上，甚至是厕所里，都可以看到张少宇嘴里念念有词，若有所思的样子。\n好在身边人都习惯了他这种性格，要不然，还真以为他得了神经病。前前后后，花了大概两周的时间，六首歌整理完毕，全部重新填了词。本来有考虑把《袭月》也收录在内，可后来想想，还是算了，网友们已经先入为主的将那首歌记在了“逍遥浪”的名下，自己如果收录，说不定还有人批评他剽窃。\n歌曲是准备好了，录音也完成了。可平台呢？应该发到哪里？不可能随便找一个网站，一个论坛去发吧？还得找一个音乐方面的网站，就算找到，要想快速的让歌传播出去，又是一个难题。",
            "summary": "张少宇决定证明自己的才华，他在一个月内创作并整理出6首歌曲。为了尽快完成，他利用所有空闲时间收集和整理作品。在准备好歌曲后，他又面临如何将它们发布到合适的平台上。",
            "characters_in_summary": [
                "张少宇",
                "无"
            ],
            "entity_info": "张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。与Jay有纠纷，因作品被剽窃而发生冲突。\n无 | 无相关信息\nJay | 中国原创音乐联盟网站的用户，可能是逍遥浪的真实身份，剽窃了张少宇的作品。与张少宇有纠纷，因剽窃问题而被张少宇指责。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。与张少宇为朋友。\n小马 | 音乐制作人，给张少宇提供音乐建议和指导。与张少宇为合作关系。\n杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。与张少宇为朋友。"
        },
        {
            "id": 4,
            "content": "几天以来，张少宇一直在考虑个问题。\n“少宇？怎么了？胃口不好吗？”杨婷瑶见张少宇盯着饭碗出神，拿着筷子动也不动，急忙问道。\n张少宇摇了摇头，也不说话。杨婷瑶一看就急了，他这几天好像都不太吃得下去饭，总显得心事重重一样，话也不多，是不是有什么难处了？以前，他要是有什么心事，一定会先跟自己讲，这次到底是怎么了？\n“有什么事儿给姐说啊，说不定我能帮到你。”杨婷瑶干脆也放下了碗筷。张少宇还是摇了摇头，把手一招，叫来老板，结过帐之后，领着杨婷瑶到操场散步。\n天色已经开始渐渐转暗了，操场上还有不少精力充沛的年轻人在做着运动。打球的，跑步的，操场上回荡着欢声笑语。这一切，跟张少宇的愁眉苦脸，是那么的不协调。",
            "summary": "张少宇最近一直心事重重，食欲不佳，不愿与人交流。杨婷瑶关心地询问他是否遇到了困难，并表示愿意提供帮助。张少宇决定与杨婷瑶一起去操场散步，试图寻求解决问题的方法。然而，他在操场上仍然显得郁郁不乐，与周围充满活力的人们形成鲜明对比。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "操场"
            ],
            "entity_info": "张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。与Jay有纠纷，因作品被剽窃而发生冲突。与小马为合作关系。\n杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。与张少宇为朋友。\n操场 | 用于学生们进行体育活动、锻炼的场所，张少宇在此策划了一场惊喜活动，为杨婷瑶庆祝生日\nJay | 中国原创音乐联盟网站的用户，可能是逍遥浪的真实身份，剽窃了张少宇的作品。与张少宇有纠纷，因剽窃问题而被张少宇指责。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。与张少宇为朋友。\n小马 | 音乐制作人，给张少宇提供音乐建议和指导。与张少宇为合作关系。"
        },
        {
            "id": 5,
            "content": "杨婷瑶挽着他的手，不安的看着他，猜测着他到底发生了什么事情。\n“喂，小心！”操场中央传来一阵惊呼，杨婷瑶还没有反应过来，突然听到一阵破空之声，一个足球飞了过来，正中张少宇头上！打得他几乎愣住了。杨婷瑶心里暗叫一声完了，上次被足球砸到，惹出了一场全校历史上最为严重的斗殴，这次，只怕也不会善了。\n丢球的哥们一脸歉意的奔了过来，一边用手敬着礼，一边想要道歉，一看是张少宇，竟然不知道该说些什么，站在那儿有些尴尬。捡球走人吧，又不敢，不捡吧，又舍不得。\n杨婷瑶生怕出事儿，拉了拉张少宇的衣服。事情有些出乎意料，张少宇看了那丢球的同学一眼，又抬脚向前走去，连一个字都没有说。那哥们奇怪的盯了张少宇的背影一眼，捡起球飞也似的跑了。\n更奇怪的杨婷瑶，这完全不像是少宇的作风啊。他不是向来有仇必报吗？人家碰他一下，他就非得踢人家一脚。现在这种情况，只有一个解释，他的心思完全不在这上面。他所碰到的事情很麻烦，是以前不曾遇到过的。想到这里，杨婷瑶更担心了。\n“师姐，坐坐吧。”张少宇突然停了下来，杨婷瑶从来都是听他的，叫坐就坐吧。两个人席地坐了下来，张少宇眉头紧锁，双手抱着膝盖出神的想着事情。面无表情，眼神空洞，杨婷瑶认识他两年多了，很少看到他这个样子的。\n头一次，还是他这学期刚来学校时，因为和家里闹翻，女友分手，心情低落。而现在，难道他又遇是什么大麻烦了？还是……又闯什么祸了？闯祸的话，不太可能，闯再大的祸，张少宇从来都是一脸平静，完全不当回事儿。所以，结论出来，他遇上什么麻烦的事儿了。\n刚想开口问他，张少宇却自己说了出来：“师姐，记得我前些日子替你写的那首歌吗？”\n杨婷瑶怎么会忘记，一辈子都会记得的事情。自己二十四岁生日之际，所爱的人为她谱写了一首歌，并且第一个唱给她听。相信一个女人，一辈子也难碰上几回。",
            "summary": "杨婷瑶担忧地看着张少宇，因为他被一个足球砸中。张少宇没有像往常一样报复，让杨婷瑶感到奇怪。张少宇告诉杨婷瑶关于他之前为她写的歌的事情，让她更加关心他的处境。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "无"
            ],
            "entity_info": "杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。与张少宇为朋友。\n张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。与Jay有纠纷，因作品被剽窃而发生冲突。与小马为合作关系。\n无 | 无相关信息\n操场 | 用于学生们进行体育活动、锻炼的场所，张少宇在此策划了一场惊喜活动，为杨婷瑶庆祝生日\nJay | 中国原创音乐联盟网站的用户，可能是逍遥浪的真实身份，剽窃了张少宇的作品。与张少宇有纠纷，因剽窃问题而被张少宇指责。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。与张少宇为朋友。"
        },
        {
            "id": 6,
            "content": "“当然啊，那歌怎么了吗？”\n张少宇突然伸直了身子，叹了口气：“让人给剽窃了，现在网上传得还挺火。”\n杨婷瑶有些吃惊：“什么？有这种事情？谁干的？”\n“一个网友，在我还没有录制之前，要了我的原稿，背着我用他自己的名义发到了网上。”此时，张少宇心里已经没有了愤怒，说得那么的平静。他现在只想着怎么能找到一个平台，把自己的作品推广出去。至于那人品有问题的人，跟他较什么劲儿？\n“太过分了！是朋友还剽窃你的作品？哎，是不是你上次给我说过的那个，你帮他修改作品的？”杨婷瑶问道。张少宇笑了笑，无奈的点了点头。\n杨婷瑶虽然也觉得很气愤，可她心里却在嘀咕，按理说，张少宇不会因为这么一点事儿而变成这个样子啊？他一向都看得很开，一首歌就郁闷成这样？恐怕没有那么简单吧？\n“我已经放出话去了，要在一个月之内，证明给那帮孙子看，我不比他们差。现在，已经过去十多天了，再拖下去，我就得食言。”张少宇望着头顶上飞来飞去的蜻蜓，喃喃的念道。\n“那你要怎么证明给他们看呢？是不是已经有新的作品了？”杨婷瑶问道。她知道张少宇从来不肯输给别人的，他或许不会说自己是第一，但也绝对不会承认自己是第二。\n张少宇点了点头，说道：“是的，我准备了六首新歌，可是找不到合适的网站去发。况且，就算找到的话，要想在剩下的时间里传出去，而且要达到某一个程度，可能有些困难。”\n看着张少宇这个样子，杨婷瑶心里也不好受，该怎么帮帮他呢。虽说音乐方面的事儿自己不懂，可至少得帮忙出出主意，让他找以一个合适的平台啊。\n突然，脑袋里闪过一个念头，自己平时上网的时候，不是常到一家网站听歌吗？那家网站还比较出名，可不可以让少宇把歌发到那家网站去呢？\n“少宇！少宇！”摇了摇张少宇，杨婷瑶兴奋的叫道：“我经常听歌的那家网站，就是qq163，你知道吗？可不可以发到那家网站呢？”\n“应该不能吧，他们的歌都是自己收录的，不可以发表……”话没说完，他停住了。杨婷瑶的话提醒了他，虽然不能发表，但是我可以自己去请他们收录自己的歌啊，当然，前提是给他们一定的好处。自己能给他们什么好处呢？\n一穷学生，要钱没钱，要势没势，人家能看上你什么？\n对了，版权！那首《袭月》的版权不是被中国原创音乐联盟买断了吗？既然这们，那自己把这六首歌的版权无偿送给qq163，自己只保留署名权，让他们收录自己的歌，在首页推荐，以他们网站的名气和点击量，应该可以达到很好的效果。\n想到这里，几天以来的郁闷一扫而空，心情也顿时为之开朗。杨师姐真是自己的幸运星啊，她随随便便一句话，就把自己几天以来的苦恼给解决了。\n欣喜的扭过头去，一把端想杨婷瑶的脸，对准那张小嘴儿，狠狠的吻了一下！\n“嗯……嗯……”杨婷瑶惊得瞪大了眼睛，实在没有想到，自己跟少宇第一次接吻，竟然是在自己毫无准备的情况发生！而且，而且，就那么一秒钟的时间！\n很多年后，杨婷瑶想起跟张少宇的第一次接吻，都还会忍不住笑。因为，他们的第一次接吻，只有一秒钟。",
            "summary": "张少宇的一首歌曲被朋友剽窃并在网上传播，令他非常郁闷。杨婷瑶建议他将新作品发布到QQ163网站，尽管不能直接发表，但他可以无偿将版权送给该网站，以换取在首页推荐的机会。这让张少宇豁然开朗，决定证明自己的实力。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "QQ163网站"
            ],
            "entity_info": "张少宇 | 计科系学生，杨婷瑶的同学和朋友，为中国原创音乐联盟网站参加翻唱比赛，擅长音乐，会作词作曲。与李丹、刘磊等人为朋友。与Jay有纠纷，因作品被剽窃而发生冲突。与小马为合作关系。\n杨婷瑶 | 计科系学生，张少宇的同学和朋友，收到张少宇为她准备的惊喜生日派对，被张少宇的歌曲感动。与张少宇为朋友。\n操场 | 用于学生们进行体育活动、锻炼的场所，张少宇在此策划了一场惊喜活动，为杨婷瑶庆祝生日\nJay | 中国原创音乐联盟网站的用户，可能是逍遥浪的真实身份，剽窃了张少宇的作品。与张少宇有纠纷，因剽窃问题而被张少宇指责。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友，目睹了张少宇的才艺表演。与张少宇为朋友。"
        }
    ]
}