{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "张少宇在小马的建议下，决定进入娱乐圈发展，以证明自己的实力。他与小马讨论了关于毕业和未来发展的计划，但对进入娱乐圈并不感兴趣。他与女朋友杨婷瑶在九里堤公园散步时，谈论了娱乐圈的竞争和现实。在一次募捐舞蹈表演中，张少宇意外遇到了曾经的冤家赵静，引发了纷争。",
    "characters_in_summary": [
        "张少宇",
        "小马",
        "杨婷瑶",
        "赵静",
        "九里堤公园",
        "募捐舞蹈表演现场"
    ],
    "pre_entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n杨婷瑶 | 计科系学生，张少宇的女友。与张少宇为恋人关系，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。\n赵静 | 音乐酒吧的女服务员，张少宇在厕所遇到并在包间内与其交谈\n九里堤公园 | 张少宇计划与杨婷瑶共度生日的地点，公园环境\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友。目睹了张少宇的才艺表演。可能是张少宇与杨婷瑶在网吧的目击者之一。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。\n学校 | 张少宇所在的大学，国庆长假期间学生回家较多，宿舍相对安静",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇盯着屏幕，久久没有回复，他在想着，小马这么做，到底是为了什么？自己跟他并不是很熟，也就是聊过几次而已，这人还不错，仅此而已。经历了jay那次事件之后，张少宇已经吸取了教训，绝不会轻信任何人。\n“宇少，怎么不说话了？”小马见张少宇很久没有回复，追问道。\n“哦，在呢。”张少宇随意说道。\n“你什么出新作品，大伙都在等着呢。”\n新作品？大伙都在等着？这又是怎么回事儿？张少宇有些懵了。不行，得把这件事给的来龙去脉给弄清楚。\n“小马，我现在有点乱了，这几天忙着维护网吧，都没怎么上网，你详细给我说说，怎么回事儿？”\n小马迟疑了一阵，还是将整件事情的原因详细讲述了一遍。张少宇越听越觉得不可思议？连网上的媒体都报道了？还是各大门户网站？那站长居然放话，说要力捧jay，还说下个月他会有新作品的推出？\n这几天没上网，就错过了这么多有意思的事情。",
            "summary": "张少宇在收到小马的消息后，对小马的行为感到困惑。经过询问，小马详细解释了最近发生的一件事：网上媒体和门户网站都在报道站长的承诺，即将推出的新作品。这让张少宇感到惊讶，因为他这段时间忙于维护网吧而没有关注网络动态。",
            "characters_in_summary": [
                "张少宇",
                "小马",
                "站长",
                "网吧"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n网吧 | 张少宇与网友讨论歌曲创作事宜的地方，用于娱乐和交流。\n李丹 | 计科系学生，张少宇的朋友，可能与张梁进是朋友。目睹了张少宇的才艺表演。可能是张少宇与杨婷瑶在网吧的目击者之一。\n杨婷瑶 | 计科系学生，张少宇的女友。与张少宇为恋人关系，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。\n学校 | 张少宇所在的大学，国庆长假期间学生回家较多，宿舍相对安静"
        },
        {
            "id": 1,
            "content": "其他事情，张少宇还在在乎，可那什么鸟站长，坚持说《袭月》是jay的原创，还要说他有什么极高的音乐天赋，是创作型歌手，放屁！人品都有问题，还做音乐！\n“宇少，机不可失，时不再来，你可得抓紧这个机会，好好干啊。”小马话中有话的说道。张少宇当然明白他是什么意思，笑了笑，回复道：“作品我还会出，不过，我们想的不一样。我是咽不下这口气，我非让大伙知道，那鸟站长和jay是什么人。”\n“呵呵，你这人真是有意思，要是这个机会摆在别人面前，只怕要谢天谢地，你倒好，满不在乎，我可是头一次遇上你这么看得开的人。”\n这些话，张少定听得太多，已经没有什么感觉了。倒是小马这个人，小看不得。这哥们深谙炒作之道，一篇帖子就能在网上兴起这么大的风浪，看来已经是老手了。以前倒是没有注意到这一点。\n他紧紧抓住了“有话题，就有价值”这一点，一个人，如果没有了话题，也就没有意义。在娱乐圈中，一个人如果没有了话题，那说明你已经过气了。这一点，在张少宇关注了无数的娱乐新闻和事件之后，得出的结论。\n无论你是天王天后，还是娱乐新秀，都是在拼命制造话题，吸引人们的注意。花样儿是层出不穷，绯闻，事件，有的是确有其事，有的，却是故意为之。外行们看着很热闹，却不知道其中的关系。",
            "summary": "张少宇对一位名为Jay的歌手及其站长表示不满，认为他们的人品有问题。小马建议张少宇抓住这个机会，展示自己的才华。张少宇则表示他要让大家了解Jay和他的站长究竟是什么人。小马觉得张少宇看得很开，但张少宇认为有话题才有价值，娱乐圈中的明星都在努力制造话题以保持关注度。",
            "characters_in_summary": [
                "张少宇",
                "Jay",
                "小马"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n杨婷瑶 | 计科系学生，张少宇的女友。与张少宇为恋人关系，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。\n学校 | 张少宇所在的大学，国庆长假期间学生回家较多，宿舍相对安静"
        },
        {
            "id": 2,
            "content": "听完张少宇这番话，小马不得不叹道：“宇少啊，看来你是躲不了了。你注定要跟我成为同一圈子里的人。我在圈子里混了快十年，才弄明白这些道理，你作为圈外人，居然看得这么透彻。哦，对了，你是不是快毕业了？”\n没想到小马突然问起这个问题，张少宇倒是愣了一愣，随即问道：“是啊，你问这个干什么？”\n“哥们，你听我说，我绝对不是在开玩笑，我是非常非常认真的，你一定要相信我。”小马好像生怕张少宇不相信自己将要说的话，于是先做了说明。\n张少宇觉得有些好笑，干嘛突然这么认真？于是便回复道：“嗯，好，什么事儿，你说。”\n“我希望你能考虑，毕业之后，到娱乐圈来发展，你是个可造之材，是我见过的新人当中，最有灵气的一个。而且，最难能可贵的是，你并没有受过音乐方面的专业训练，你究竟还有多少潜力可挖，我不敢想像。”小马毫不吝惜对张少宇的赞美，张少宇当然也看得出来，这不是刻意的奉承。\n如果是其他人，听到这个消息，只怕马上答应，还得感谢老天爷，可张少宇没有。不是他没有明星梦，也不是不知道这个机会有多么难得，而是他根本就没有想过这件事情。音乐，对他来说，只是一种娱乐自己的方式，而并不想当作终生追求的目标。",
            "summary": "小马和张少宇讨论了关于张少宇即将毕业的问题，小马建议张少宇毕业后进入娱乐圈发展，认为他有很大的潜力和才华。然而，张少宇并没有对这个提议感兴趣，因为他把音乐当作娱乐而非终身追求。",
            "characters_in_summary": [
                "小马",
                "张少宇",
                "无"
            ],
            "entity_info": "小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。\n无 | 无相关信息\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n杨婷瑶 | 计科系学生，张少宇的女友。与张少宇为恋人关系，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。"
        },
        {
            "id": 3,
            "content": "所以，他不得不对小马说了一声抱歉。\n“唉……真是太遗憾了，我有感觉，我会为今天没有极力劝说你而后悔终生的。算了，既然你也愿意，我也不勉强，你记个我的手机号码，以后要是到了北京，可以来找我，我们至少还算是朋友吧。”小马颇有些失望的说道。\n张少宇笑了笑，记下了小马的手机号码。多一个朋友，总比多一个敌人要好。等2008的时候，去北京看奥运，叫小马一起出来喝个小酒，替中国代表团嚎上两嗓子，也是件挺舒心的事情。\n大好的机会被放过，换成是别人，只怕抱憾终生。可在张少宇看来，是再平常不过的事情了。\n“什么？让你去娱乐圈发展？就是当明星吗？”下班时，前来接张少宇的杨婷瑶，一听到这个消息，当时就瞪大了眼睛。张少宇舒心的笑了，师姐想得可真是简单。\n拉着杨婷瑶的手，张少宇带着她又来到了九里堤公园。夕阳下的九里堤，看起来真是别样的美丽。那如血般的残红，给整个公园披上了一层奇异的颜色。漫步于树荫之下，鲜花之旁，心情也为之大好，工作了一天的郁闷，也随之一扫而空。\n“师姐啊，你是不娱乐圈啊。告诉你，知道娱乐圈是什么吗？”坐在长椅上，张少宇轻松的翘起二郎腿，微笑着询问依偎在他身边的杨婷瑶。\n“嗯……”转动着眼珠，杨婷瑶略一思索，随即答道：“就是有很多明星，制造娱乐的地方。”\n伸手一根指头摇了摇，一边撇着嘴巴说道：“错，娱乐圈绝对是个复杂的地方。你以为在娱乐圈就是明星？你瞧瞧，音乐学院和戏剧学院，每年毕业那么多人，怎么没见全成大腕儿？不少人连跑龙套的机会都没有呢，还在痴痴的做着明星梦。”",
            "summary": "张少宇和小马因为一些原因未能达成一起去北京的约定，但两人仍保持联系。张少宇认为错过大好机会是平常事。下班后，张少宇的朋友杨婷瑶得知他要去娱乐圈发展，对此感到惊讶。张少宇解释娱乐圈并非想象中那么简单，竞争激烈。他们在九里堤公园散步，欣赏夕阳美景，谈论娱乐圈的复杂现实。",
            "characters_in_summary": [
                "张少宇",
                "小马",
                "杨婷瑶",
                "北京",
                "九里堤公园"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n杨婷瑶 | 计科系学生，张少宇的女友。与张少宇为恋人关系，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。\n九里堤公园 | 张少宇计划与杨婷瑶共度生日的地点，公园环境\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。\n中国原创音乐联盟网站 | 一个音乐创作的网络平台，张少宇、小马等人为其成员。"
        },
        {
            "id": 4,
            "content": "杨婷瑶突然一把捧过张少宇的脸，仔细的看了又看，点点头道：“嗯，如果我们少宇去当明星的话，肯定是个实力派！”\n张少宇扑哧一声笑了：“那当然啊，人家当偶像派的都要长得帅，李丹就比较合适。”\n“那不一定，身体发肤，受之父母，是最不值得炫耀的东西。长相是天生的，所以，要拼的就是后天的努力。”杨婷瑶认真的说道，都说认真的女人最美，看来此话不假。\n当一个女人神情专注的时候，她的美丽，表现得淋漓尽致。张少宇有经验，女人在这个时候，她的五官最为自然，既没有夸张的表情，也没有其他的肢体动作，原汗原味。自从这学期以来，对杨婷瑶的观察多了，越来越发觉，师姐还真是个美人胚子。不过得有耐心啊，得仔细的看，否则，就错过好机会了。\n“哦，对了，我今天在微机室上网的时候，到网上看了看，连那些大型的门户网站是都有你的消息呢。还有……”杨婷瑶欲言又止，好像有些什么事情难以启齿。\n张少宇也不追问，反正她一定会说的。\n果然，见张少宇没有问，杨婷瑶接着说道：“我今天第一次骂了脏话。”\n“嗯？”这倒是稀奇了，自从认识师姐以为，她一直是一派淑女风范，别说脏话了，连粗话都没有讲过。今儿什么事把她给惹着了，还骂起脏话来？\n“在腾讯上面，我翻阅了一下那条新闻后面的评论。当时真的把我气惨了，居然有人骂你，说你肯定是利用什么什么浪的名气来炒作自己，还说你不要脸。我当时一气，就留言大骂，xx你个oo，抄我男朋友写给我的歌，还敢这么不知廉耻的说是原创！你去死啦！”杨婷瑶说着说着，就生起气来，声音也越来越大，最后一句，听起来倒像是在骂张少宇。\n惹得从他们旁边经过的人，都突然回过头来看着这对小情侣。\n“哈哈……”张少宇毫不顾忌的大笑起来，这师姐真是太可爱了，你跟网上的人说得清楚么？只怕你这条消息一发出去，马上又有人说你在炒作。唉，究竟是谁在利用谁，有的时候，真的很难分得清楚。\n网络上就是一潭浑水，永远都清不了。\n“行了，我都不气，你还气什么？让他们折腾去吧，下个月那个家伙要了新作品，到时候我给他上一课，让他知道什么才叫做音乐。”张少宇说着站了起来，伸出手拉起杨婷瑶。今天又发了工资，得好好去腐败腐败。",
            "summary": "杨婷瑶和张少宇讨论了关于长相和努力在成为明星中的重要性。杨婷瑶认为后天努力更重要，而张少宇则认为长相也很重要。两人在聊天过程中，杨婷瑶提到了她在网上看到的一些负面评论，这让张少宇觉得网络上的舆论很难分辨真假。张少宇决定下个月发布新作品，以证明自己的实力。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "网上"
            ],
            "entity_info": "杨婷瑶 | 计科系学生，张少宇的女友。与张少宇为恋人关系，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。\n中国原创音乐联盟网站 | 一个音乐创作的网络平台，张少宇、小马等人为其成员。"
        },
        {
            "id": 5,
            "content": "有的人，注定要在你的命中出现，无论你怎么样逃避，她都不会在不经意之间，出现在你的面前。聪明的人，不会选择逃避，因为他知道，既然躲不了，那可不欣然接受呢。\n当小两口子手牵着手正要步了公园时，女人的好奇心起来了。公园入口处，一片宽敞的空地上，围着许多的人。从人群里传出阵阵的劲爆电音舞曲。\n杨婷瑶心里一直挂念着上次来公园的时候，本来唾手可得的限量化妆品，却从自己手尖滑过。现在一看这副场景，心想着可能又是什么促销之类的，保不齐又是唱歌，只要让少宇上去一唱，保证得第一名。\n于是乎，她就拉着张少宇挤了进去。一看之下，失望了，原来不是唱歌，宽大的舞台上，几个衣着时尚的女孩子正在跳着舞。仔细一看，原来是募捐。幕布上的倡议书写得明明白白，这几个女孩子都是舞蹈学院的，她们学校有一位身患重病，但家庭贫困的同学，所以，她们便想出了这个办法。\n不过，肯掏腰包的人，似乎不多。台前放的那个透明募捐箱里面，稀稀落落的丢了几张钱，面额最大的十元，甚至还有一毛的。\n“少宇，咱们也捐点吧。”女人到底是女人，心就是软。不过，既然都是大学生，又是同城，捐一点也行吧。\n“嗯，捐吧，反正我的钱在你那儿。”\n杨婷瑶刚掏出二十元钱要丢进去，旁边一人守护募捐箱的男生已经走了过来。张口想要说谢谢，张少宇突然说道：“等一下！”\n杨婷瑶回过头来问道：“怎么了？”\n“回来，先不忙。”张少宇的眼光，始终没有离开台上的女孩子。嘴角又挂上了那一抹诡异的笑容。虽然觉得奇怪，但是杨婷瑶还是听话的把钱收了，回到了张少宇的身边。在外面，女人一定得听男人的，不管对不对，聪明的女人都应该明白这个道理。\n“这个世界真是太小了，哎，师姐，有句话叫什么来着，我一时之间给忘了。”张少宇盯着台上卖力表演的女孩子，一边问道。",
            "summary": "一对年轻夫妇杨婷瑶和张少宇被一场募捐舞蹈表演吸引。杨婷瑶想起上次错过的限量化妆品，决定捐款支持。张少宇却突然叫停，表示世界很小，他们认识台上的一位舞蹈学院女生。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "舞蹈学院女生",
                "募捐舞蹈表演现场"
            ],
            "entity_info": "杨婷瑶 | 计科系学生，张少宇的女友，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。\n中国原创音乐联盟网站 | 一个音乐创作的网络平台，张少宇、小马等人为其成员。"
        },
        {
            "id": 6,
            "content": "“冤家路窄。”杨婷瑶脱口而出。\n张少宇点了点头：“对对对，就是这句。老天有眼啊，又让我碰见她了，今天，新帐旧帐得一起算。”\n杨婷瑶疑惑的望了望台上，一个也不认识，这少宇要跟谁算帐？还有这冤家路窄是怎么回事儿？以前，要是张少宇说这句话，那想都不用想，肯定是要跟谁打架。可这台上全是女孩子，难道……\n这进，一曲舞跳完，募捐活动好像也结束了。围观的人群也渐渐散去，台上的女孩子们擦了擦头上的汗水，收拾着东西。不愧是舞蹈学院的学生啊，这一个个的，不论是形象，还是气质都很不错。\n特别是台子最前面，那位蹲在台边询问台下男同学捐款事项的女生，犹为突出。这女孩子是典型的小脸美女，瓜子脸，长头发绑成了了个马尾，穿着黄色的t恤，宽松的休闲裤，标准的hip-hop装扮，方便跳街舞。\n女人都爱攀比，杨婷瑶一向对自己的长相还是比较满意的。可看到这一位，心里多多少少有些不舒服。这女孩子的五官，像是订做的一般精致，看着就很舒服，特别一眼滴溜溜乱转的大眼睛，真应了那句“俏目含情”。这会儿，她往地上一蹲，衣服扯得紧绷，更突显出匀称的身材，货真价实的美人胚子。\n杨婷瑶正上上下下的打量着，身边的张少宇突然拉了她一把，叫道：“师姐，走。”说完，就奔了过去。\n那女孩子正挎着包走下舞台，迎头就被一个人拦住了去路，左晃右晃，那人还是挡在面前。抬头一看，顿时花容失色，瞪大了眼睛。\n张少宇招牌笑容挂在脸上，颇为得意的笑道：“我们又见面了，你说，这算不算一种缘分？”那女孩子不是别人，正是当初在县城里，害张少宇被抓进派出所的赵静。\n赵静心里七上八下的，这小子可不是什么好鸟，当初在县城的时候，不但是黑社会的头子，还有精神病的倾向，光天化日提着菜刀追砍自己。真是没有想到，又在这儿给碰上了。\n转念一想，不对啊，这儿是成都，怕他干什么？你再嚣张，也只是在县城里，这儿可不是你的地盘。这么一想，胆子也就大了起来。\n“呵呵，真是有缘，又在这儿碰上了。不过，能请你让开一下吗？”赵静倾着眼睛看了张少宇一眼，淡淡的的说道。\n张少宇丝毫没有要让开的意思，诡异的打量着赵静，有些日子没见，这小妮子好像又漂亮了。还真是看不出来，居然是舞蹈学院的。可她这脾气，怎么看也跟艺术不沾边。很能想像，一个搞艺术的女孩子，在大街上拉着一个男人，大声嚷嚷人家诱奸了她妹妹。\n李丹那小子上次被整得够呛，只怕一辈子也没丢过这么大的面子。\n这时，负责募捐的几个男同学奔了过来。早看见这边出了情况，赵静被一男一女挡住了去路。身为同学，更兼爱慕者，男生们自然挺身而出了。\n“赵静，怎么了？”一个身高至少一米八，阳光帅气的小伙子满怀敌意的盯了张少宇一眼，向赵静问道。这副景象，很容易让张少宇想起第一次在县城的文化广场见到赵静时，也是有人替她出头，结果被自己一顿好揍。\n“没事儿，遇上一个熟人了。”赵静撇着嘴，冷笑道。这张少宇倒是没有什么反应，可杨婷瑶心里不舒服了。我家少宇是欠了你什么还是怎么着？怎么老倾着眼睛看人啊？基本的礼貌都没有。\n“少宇，我们走吧，别跟他们废话。”\n赵静这时才注意到，那小子的身边还站着一个女人。仔细一看，居然还是个美女。真是没有想到，这貌不惊人的小子，居然能把上这么漂亮一个女朋友。也难怪啊，这年头，大学生的女生们都是男不坏，女不爱，越坏越有市场，这世道……\n在赵静的眼里，张少宇是标准的坏小子。上次见他的时候，身上藏把菜刀，带着几十个兄弟在街上横冲直撞，那阵势可真够吓人的。后来在堤坝上见面，自己一直提心吊胆，生怕他一气，拿菜刀砍自己，幸好后来跑得快，要不然，真不敢想像当天会发生什么事情。\n赵静是不知道啊，她自己倒没怎么着，害得张少宇进派出所里蹲了半天。",
            "summary": "张少宇意外遇到了曾经的冤家赵静。他们在舞台上再次相遇，引发了一场纷争。张少宇和赵静的关系复杂，双方都有恩怨。杨婷瑶，张少宇的女朋友，也对这场纷争感到不满。张少宇决定与赵静解决过去的恩怨，而杨婷瑶则希望他能适可而止。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "赵静"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n杨婷瑶 | 计科系学生，张少宇的女友，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。在公园看到舞蹈学院的学生进行募捐活动，与张少宇一起捐款。\n赵静 | 音乐酒吧的女服务员，张少宇在厕所遇到并在包间内与其交谈\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。\n外婆 | 张少宇的外婆，年老体弱，由杨婷瑶照顾。\n中国原创音乐联盟网站 | 一个音乐创作的网络平台，张少宇、小马等人为其成员。"
        }
    ]
}