{
    "chapter_title": "第四十章 ",
    "chapter_summary": "张少宇与黄俊杰发生冲突，并在小巷子里与黄俊杰及其同伴对峙并获胜。随后，张少宇和赵静在学校附近遭到一群不良少年的殴打，成功逃脱后，赵静为张少宇担忧。张少宇在医院遇到杨婷瑶，向她解释自己与赵静的冲突。",
    "characters_in_summary": [
        "张少宇",
        "黄俊杰",
        "赵静",
        "杨婷瑶",
        "小巷子",
        "学校附近"
    ],
    "pre_entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n杨婷瑶 | 计科系学生，张少宇的女友，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。在公园看到舞蹈学院的学生进行募捐活动，与张少宇一起捐款。\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那男的年纪和张少宇相仿，仔细一看，张少宇认了出来，妈的，这不是前两天牛哄哄那高大个儿吗？那天在九里堤公园里，就是这家伙老出头针对自己。\n他男的正在气头上，这会儿，见冷不防跳出一个人来，仔细一看，也认出了张少宇。一肚子的气正没处发，当时就火冒三丈的叫嚣道：“妈的，谁的裤带子没绷紧，露出这么个玩意儿来？知道我是谁吗？”\n张少宇根本不拿正眼瞧他，冷笑道：“我他妈管你是谁，没那个兴趣。”\n“小子，识相的闪一边儿去，我是黄俊杰，听说过吗？”高大个儿自报家门，合着这家伙在这学校是一号人物？\n“没听过，也是裤裆里蹦出来的？”张少宇嘿嘿笑着，那眼神儿，明白无误的传递出鄙视的信息。\n那叫黄俊杰的小子气得说不出话来，因为天气转凉，里面穿着一件t恤，外面罩着一件牛仔外套，可以清楚的看到那结实的胸膛起伏不停，牙关咬得直响，好像恨不得扑上来咬张少宇一口。",
            "summary": "张少宇遇到了前几天曾针对自己的高大个儿黄俊杰。两人发生争执，张少宇不屑地嘲笑黄俊杰的身份，激怒了他。黄俊杰气急败坏，但无法反击，只能愤怒地看着张少宇离开。",
            "characters_in_summary": [
                "张少宇",
                "黄俊杰",
                "无"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n无 | 无相关信息\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。\n杨婷瑶 | 计科系学生，张少宇的女友，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。在公园看到舞蹈学院的学生进行募捐活动，与张少宇一起捐款。\n小马 | 中国原创音乐联盟网站的网友，自称认识qq164那六首歌的原创者，宇少。与张少宇为合作关系。在天涯社区发布帖子揭露张少宇的作品被剽窃事件。"
        },
        {
            "id": 1,
            "content": "“哥们，真不是我看不起你，别看你个头不小，想要跟我动手，你还差点儿意思。”张少宇这话绝对不是威胁他，是希望他知难而退，别自找没趣。\n黄俊杰好像还真信了张少宇的话，狠狠盯了他一眼，扭头就走。张少宇当然不会笨到以为他是怕了自己，会咬人的狗不叫，他这是招人去了。\n“怎么样？疯丫头，没事儿吧你？”张少宇回过头去，看了看背后神色尴尬的赵静。\n赵静这会儿六神无主，花容失色，见张少宇问起，没头没脑的回答道：“嗯，没事儿，那个……”突然反应过来，疯丫头？\n“嘿，我说你小子怎么老叫我疯丫头？我欠你什么是不是？”赵静瞪着那双大眼睛，大声问道。张少宇笑了笑，没有回答她，而四处张望，查看着地形。这里是操场，运动的人很多。呆会儿动起手来，自己要吃大亏的。\n瞧见那左下角有一条小巷子，也不知道通到哪儿，拉了赵静一把，人就往那边走过去，一边走，一边说道：“走，疯丫头，去逛逛。顺便跟你叙叙旧。”赵静一听这话，居然就听话的跟了上去。她自己也不知道为什么，就好像那天在县城火锅店里面一样，无缘无故就把面巾纸递给了眼前这个男人。\n“说吧，怎么回事儿？那男的什么人啊？”来到巷口，张少宇左右张望，随口问道。\n赵静有些懊恼的叹了口气，嘟着嘴说道：“一个疯子，不用理他。”\n“不说拉倒，我还没兴趣听呢。哎，呆会儿动起手来，你站远点儿，要不，你先走得了。”张少宇正色说道，这可不是开玩笑，女人总归是女人，只怕一见血，就给吓晕过去。\n这还没动手呢，赵静就给吓着了：“什么？动手？你是说……”\n张少宇摇了摇头，笑道：“我说你这丫头还真是傻得可以啊。你该不会以为那小子是怕了我吧？我跟你打赌，再等个五分钟，人就来了。”\n赵静脸都白了：“啊？那，那，那你赶快走啊！”说完，还推了张少宇一把，显得有些焦急。\n张少宇知道跟她说不清楚，男人的想法，女人永远不懂。就说这事儿，能走吗？我张少宇长这么大，还从来没有临阵脱逃过。再大的场面都见过了，还怕他们？再说了，又不是我想惹事儿。\n“哎，你倒是说话啊！”赵静越发的着急了。刚才她还没有想起来，那黄俊杰仗着家里有几个钱，在学校里向来是趾高气扬，不可一世，张少宇又是外校生，他肯定会找麻烦的。",
            "summary": "张少宇和黄俊杰发生口角后，黄俊杰去找人帮忙，张少宇和赵静离开现场前往小巷子。张少宇告诉赵静不要担心，黄俊杰很快就会带人过来。赵静担忧地催促张少宇离开，但张少宇表示他不会临阵脱逃。",
            "characters_in_summary": [
                "张少宇",
                "黄俊杰",
                "赵静",
                "小巷子"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n黄俊杰 | 学校的一号人物，与张少宇发生冲突。\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n九里堤公园 | 张少宇与黄俊杰发生冲突的地方，公园用途包括休闲、娱乐等，特点是供人们休闲娱乐的场所。\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。"
        },
        {
            "id": 2,
            "content": "张少宇看清楚了，这条巷子一直通到教学楼外面，绕过教学楼就是校门了。\n“在那边！”一个声音响起，张少宇和赵静扭头一看，黄俊杰带着五六个男生正往这边走过来。\n“哟，动作可真快啊，拿着。”张少宇笑了笑，脱上身上的西装，递到赵静面前。赵静都快急死了，你冲什么大头啊，这里是我们学校，你打得过人家五六个人吗？可这家伙偏偏一副毫不在乎的模样，站着斜八步，嘴角挂着一丝冷笑，望着正向这边走了几个人。\n“我说真的，你快走啦，这里不是我们县城，不要逞强。”赵静再次劝道。\n张少宇伸出手挡了挡她：“走远一点，免得伤着你。”看他这个样子，赵静还能说什么呢，忐忑不安的走到了一边去。心里祈求着老天，千万可别出什么大事儿才好啊。\n那几个小子本来以为张少宇看到他们几个人，肯定扭头就跑，谁知道这小子还真不是一个怕事儿的人，动也没有动一下。看来，不是那种软柿子，待会儿动起手来，可得小心一些了。\n那叫黄俊杰的小伙子先是盯了站在一边，捧着张少宇外套的赵静，咬了咬牙，随即转了过来，昂着头对张少宇说道：“你有点儿脾气，是个男人。说吧，今儿这事儿怎么了？”\n张少宇突然笑了，这不是废话么，当下挽起了衣袖：“那还能怎么了？你们六个人，我一个人，这事儿已经摆明了，我要不把你们放倒，能走出这个校门么？”\n黄俊杰吸了一口凉气，见过狂的人，没见过这么狂的人，上次在公园看见他，就感觉这小子不是什么好东西，果不其然。可强龙压不过地头蛇，你纵然有天大的本事儿，到了我的地盘上，是龙你得盘着，是虎你得卧着。\n张少宇见这几个小子站在那儿，好像还没有要开打的意思，不耐烦的皱了皱眉头：“我说，我最烦打架的时候磨磨矶矶的人。都是年轻人，痛快点儿，难不成还来个先礼后兵？”以他的一贯的作风，从来没有让别人先动手的道理，可这次不同，自己在他们的学校，如果出了什么事儿，只要是他们先动手的，自己总能占着三分理。\n法律上，不是还有一个正当防卫么？",
            "summary": "张少宇在巷子里发现了通往教学楼和校门的通道。黄俊杰带着五六个男生走过来，张少宇毫不畏惧地与他们对峙。赵静担心张少宇的安危，劝他离开。张少宇坚定地表示要保护自己，让赵静远离危险。黄俊杰质问张少宇事情的起因，张少宇卷起衣袖准备动手。",
            "characters_in_summary": [
                "张少宇",
                "黄俊杰",
                "赵静"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n黄俊杰 | 学校的一号人物，与张少宇发生冲突。\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n九里堤公园 | 供人们休闲娱乐的场所，特点是供人们休闲娱乐的场所，张少宇与黄俊杰在此发生冲突。\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。"
        },
        {
            "id": 3,
            "content": "“操，别跟他废话！”王俊杰还没有动，他身后一个带眼镜，干干瘦瘦的小伙子倒急了，讲完这句话就扑了上来。\n“啪！”一个耳光，又脆又响。小伙子的眼镜飞了出去，人也给打愣了，这怎么回事儿？\n要知道，张少宇这身手，那可是经过无数次打架练成的，就你这小身板儿，没等你动手，早就挨上了。那眼镜儿还没有反应过来，张少宇脚一抬，一记凶狠的鞭腿扫了过去，人当时就趴下了。\n不屑的看了看倒在地上的眼镜儿，张少宇冷笑一声：“小心着点儿吧，哥们手黑。”\n其他几个人一见，自然再不说什么，随着赵静一声惊叫，除了黄俊杰以后，其他的全扑了上来。恶战呀，真是场恶战，以一敌五，身手再好也得吃亏。\n刚放倒两个人，张少宇左边脸上就结结实实挨了一拳头，这哥们连眼睛都没眨一下，抬腿就踢了过去。黄俊杰眼睛都红了，眼看着摆不平他，恶狠狠的骂了一句，四处一张望，从地上捡起一砖头，背在身后。\n“小心！”赵静眼尖，看见黄俊杰捡起一砖头，当时就喊了出来。不过迟了，张少宇听到她的叫声时，黄俊杰的砖头已经向他砸去。好在反应够快，张少宇把头一偏，那砖头重重砸在肩膀上。痛得张少宇直皱眉头。\n受伤的野兽最可怕，张少宇的眼睛开始充血，下手也越来越狠，一双拳头上下翻飞，每一拳下去，都伴随着沉闷的响声。没多大会儿功夫，地上躺了四个。而他自己，也渐渐感觉体力不支。\n“保安来了！”操场上，不知道谁大喊了一声。众人心里都是一惊，那边一哥们喊道：“俊杰，闪人，保安来了！”\n“不走！老子今天非弄死他不可！”黄俊杰疯狂的向张少宇进攻，无奈，张少宇凭借着灵活的身手，他一下也没有打上。一个不留神，被张少宇一拳头砸在鼻梁上，那鼻血跟水龙头似的，哗哗的流。\n终于，还站得住那小伙子一把拉起黄俊杰，拼命往后拖。地上躺着那几个也爬了起来，没命似的向教学楼方向逃去。\n“小子，我记住你了！”黄俊杰一边被兄弟拖着往教学楼那边跑，一边凶神恶煞的冲张少宇喊道。鼻子下面两条长龙，那模样，当真有些滑稽。",
            "summary": "张少宇以一敌五，凭借出色的身手击败了黄俊杰和他的同伴。然而，黄俊杰在保安赶来后仍然试图报复，但被朋友拉走。张少宇在战斗中逐渐体力不支，但仍成功击败了大部分对手。黄俊杰留下威胁话语后逃离现场。",
            "characters_in_summary": [
                "张少宇",
                "黄俊杰",
                "保安",
                "同伴"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n黄俊杰 | 学校的一号人物，与张少宇发生冲突。\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n九里堤公园 | 供人们休闲娱乐的场所，特点是供人们休闲娱乐的场所，张少宇与黄俊杰在此发生冲突。\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。"
        },
        {
            "id": 4,
            "content": "“彼此！彼此！要是让我在新华大道一带碰到你，人格担保，让你躺着回来。”张少宇吐出一口血水，舌头在嘴里绕了绕。这帮孙子怎么这么不厚道，打人专转脸上打，我这待会儿回去，怎么跟师姐交待啊。\n正懊恼的时候，突然被赵静一把拉起，飞也似的向巷子深入跑去。一直跑到校门口，张少宇才挣脱了她的手，没好气的问道：“跑什么呀？你见鬼了？”赵静刚要答话，突然瞥见后面那个保安正向这边追过来，什么也来不及说，伸手去替张少宇抹了抹嘴角的血迹。然后突然挽住他的手，强装镇定的向校门外走去。\n校门口的保安看了他们两一眼，也没怎么在意，他们前脚刚走出门，后面保安大声叫了起来：“别让那个穿白衬衫的人出去！”校门口的保安猛得一扭头，再看外边，人影儿都没有了。",
            "summary": "张少宇在学校附近遭到一群不厚道的孙子殴打，正在懊恼时，被赵静拉进小巷子逃跑。他们在校门口停下，张少宇抱怨，赵静解释有人在追他们。保安注意到他们后开始追赶，赵静挽着张少宇的手，强装镇定地走出校门。两人成功逃脱。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "保安"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n黄俊杰 | 学校的一号人物，与张少宇发生冲突。\n九里堤公园 | 供人们休闲娱乐的场所，特点是供人们休闲娱乐的场所，张少宇与黄俊杰在此发生冲突。\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。"
        },
        {
            "id": 5,
            "content": "成铁中心医院门诊部\n赵静看着张少宇肩膀上肿起老大一块儿，还淤着血在里面，直皱眉头，后来实在不敢看了，干脆把头扭了过去。这男人真是好斗，打个架出手这么狠，那一砖头幸好没有砸在脑袋上，要不然，今天的事儿就算闹大了。\n张少宇倒是连哼都没哼一声，不是不痛，有女人在场，多丢面子。那医生心也真他妈黑，擦个酒精吧，搞得跟推拿按摩似的，你那么用力干嘛？\n裹上纱布，穿上衣服，两个人在收费室结帐，赵静抢着付，却被张少宇一把给挡开了。还冒了一句：咱不用女人的钱。标准的大男人主义。\n“今天，真是不好意思了，因为我的事儿……”赵静有些内疚，她没有想到，这人她眼中的小流氓，居然如此仗义。为了自己的事儿，挺身而出。\n张少宇淡淡一笑，没有说什么。他倒不是全为了赵静，只是看不惯而已，虽然到目前为止，他还不知道到底是为了什么。哎，你说这丫头还真是颗灾星啊，自己从第一次遇到她开始，就没发生过好事儿。\n先是进派出所，今天又跟人打架，差点被保安给抓了。难道，她就是传说中的扫把星？想到这里，他不由得扭头去看赵静，这一看才发现，赵静也正看着他。他看到，赵静的眼神里充满了感激，心中暗暗发笑。\n“行了，回去吧，我也得赶回学校了。”张少宇冲赵静挥挥手，扭头便走，赵静慌了神，人家为自己打得头破血流，怎么着也得请吃顿饭吧，何况，还是老乡呢。\n“哎，那个，张，张少宇，吃了饭再走吧！”\n“不了，疯丫头，你是我的灾星，跟你在一起就没好事儿，我还是赶快逃吧。”张少宇一边说着，一边窜上了正好停在路旁的公车。\n这一次，赵静没有生气，看着公车离去，居然笑了。这个小子倒是真有些意思，第一次见他吧，也跟今天一样，和人打架。再次见他，自己却被哥哥误会，差点和家里闹翻。第三次见他，自己给他手里的菜刀吓了个半死。\n这个人啊，为什么从来没有安分的时候？",
            "summary": "赵静看到张少宇因打架受伤，为他担忧。张少宇忍着疼痛，不想在女人面前表现出脆弱。医生给张少宇处理伤口时用力过猛，让他不满。两人在医院结账后，赵静想付款，但被张少宇拒绝。张少宇认为不用女人的钱。赵静对张少宇的仗义表示感谢。张少宇认为赵静是灾星，两人相识以来总是遇到麻烦。张少宇因担心学校事务而离开，赵静希望请他吃饭，但他拒绝了。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "医生"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n黄俊杰 | 学校的一号人物，与张少宇发生冲突。\n九里堤公园 | 供人们休闲娱乐的场所，特点是供人们休闲娱乐的场所，张少宇与黄俊杰在此发生冲突。\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。"
        },
        {
            "id": 6,
            "content": "不过，经由这次事情，对张少宇的看法有了一些转变。这小流氓其实也挺可爱的，刚才治伤的时候，明明痛得额头上青筋都冒出来，却偏要死撑着一声不吭。呵呵，死要面子活受罪。\n这头的张少宇，坐在公车上，绞尽脑汁想着等会儿要是见了杨师姐，应该怎么来圆这个谎。身上的伤，她还不一定看得出来，可这脸上红红的一块该怎么解释？妈的，那帮孙子真是欠揍，不过他们也没讨到便宜，自己以一对六，打趴下四个，这份战绩，也算是骄人了。\n英雄不减当年啊！这么一想，心里就舒服多了。\n回到学校，张少宇还在躲在远处，仔细观察了一番，确定校门口没有疑似“杨婷瑶”之类的物体之后，才小心翼翼的往里面走去。但愿不要碰到她，要不然，自己耳朵得起茧子了。\n老天爷也真能恶搞，怕什么来什么，刚走进校门没多远，在一家小餐馆前面，张少宇突然听到一声娇喝传来：“少宇！”扭头一看，那餐馆门口的一张桌子前面，坐着的不是杨婷瑶是谁？桌上已经点好了饭菜，是在等自己回来。\n心知今天是逃不脱了，张少宇暗叹了口气，走了过去。这会儿正是用餐时间，餐厅里有不少的熟人。都跟张少宇打着招呼，偏偏张少宇生怕别人看到他身上有伤，躲躲闪闪的不敢见人。\n杨婷瑶一眼就看了出来，张少宇肯定跟人打架了，脸是那一块儿先不说，昨天才刚给他买的新衬衣，今天就印上一个鞋印了。这不是跟人打架是什么？\n“说吧，哪儿去了？”张少宇刚一落座，杨婷瑶就问了起来。\n“去了舞蹈学院一趟，跟人打了一架。”横竖是躲不过，况且也不想瞒师姐，张少宇很爽快的就招了。\n杨婷瑶看着那这副满不在乎的样子，真是不知道该说什么才好。本以为，经过上次那件事情之后，他会对自己的行为有所反省，没想到这才没几天，又给丢脑后去了。看来，自己对他，还是太乐观了，所谓江山易改，本性难移，要想他改掉这些坏毛病，可能还要些时日。\n张少宇向来不喜欢解释，也不需要向谁解释，可这一切在杨婷瑶面前，通通不适用。在师姐面前，一切都可以例外。\n看到师姐一言不发，盛上饭菜端给自己，张少宇笑了笑，轻声说道：“师姐，生气了？”\n“我哪敢生你的气，动不动就跟人打架，谁还敢惹你啊？”杨婷瑶哼了一声。不再理会他，自己吃起饭来。\n张少宇耸了耸肩膀，说道：“师姐，这次真不关我的事，是那向个小子来打我，我也是逼得没办法才出手的。我总不可能见死不救吧？”\n杨婷瑶突然抬起了头：“见死不救？你救谁了？”\n“赵静啊，哦，就是那个疯丫头，害我进派出所那一个。”张少宇解释道。按理说，杨婷瑶是个聪明的女人，她应该有一个聪明女人的警惕，试想一下，你所爱的男人为了另一个女人打得头破血流，这还不足以让你警惕吗？\n可杨婷瑶没有，听完张少宇的解释之后，摇了摇头，叹道：“你呀，到哪儿能不让人省心，对了，伤到哪儿没有？”",
            "summary": "张少宇因为一次意外与杨婷瑶重逢。他在公车上思考如何向杨婷瑶解释脸上的红肿，担心她会看出他身上的伤。然而，当他见到杨婷瑶时，还是被她看出了端倪。张少宇向杨婷瑶解释他与赵静发生冲突的原因，而杨婷瑶虽然担忧他的安全，但仍然关心他的伤势。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "赵静",
                "公车"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。因作品被剽窃与Jay发生冲突。失业后寻找工作，与小马为合作关系。在网吧与网友讨论歌曲创作事宜，但对方因张少宇过于嚣张而终止谈话。失业后寻找工作，与小马为合作关系。在公园看到舞蹈学院的学生进行募捐活动，与杨婷瑶一起捐款。\n杨婷瑶 | 计科系学生，张少宇的女友，照顾张少宇的外婆。在朋友的出租屋内照顾生病的外婆，与张少宇一起拒绝接受外婆的钱。在公园看到舞蹈学院的学生进行募捐活动，与张少宇一起捐款。\n赵静 | 音乐酒吧的女服务员，与张少宇在厕所遇到并在包间内与其交谈\n公车 | 用于城市间短途运输的交通工具，通常设有座位、车窗等设施。\n黄俊杰 | 学校的一号人物，与张少宇发生冲突。\n九里堤公园 | 供人们休闲娱乐的场所，特点是供人们休闲娱乐的场所，张少宇与黄俊杰在此发生冲突。\n逍遥浪 | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份，剽窃了张少宇的作品，与张少宇有纠纷。"
        }
    ]
}