{
    "chapter_title": "第五十章 ",
    "chapter_summary": "张少宇近期桃花运旺盛，吸引了杨师姐、张莉和一位疯丫头。李丹对此好奇，认为张少宇不具备吸引女性的特点。刘磊解释张少宇是个“人物”，不同于一般人才或人手。李丹开始反思自己的定位。张少宇、杨婷瑶和唐奎一起去成都的佳惠超市，杨婷瑶帮唐奎找到一份工作，唐奎非常感激他们的帮助。张少宇和杨婷瑶帮助大学生唐奎找到一份工作。张少宇觉得这是应该的，因为他们曾经是同事。杨婷瑶好奇张少宇为什么要这么帮助唐奎，张少宇无法给出明确理由，但觉得唐奎性格和他很像，因此对他有眷顾之情。杨婷瑶理解张少宇的行为，认为这是一种义气。小强杯是一场旨在展示才华和魅力的比赛，无论性别、年龄和背景。比赛通过广泛的宣传活动在各种媒体上进行宣传，吸引了大量关注。小强杯的出现填补了超级女生仅允许女性参加的空缺，使得比赛更具竞争性和吸引力。小强杯网络歌曲创作赛强调原创和知识产权保护，吸引了大量参赛者，包括中国内地、香港、澳门、台湾以及美国的选手。第一届小强杯报名人数已达45000，远超超级女生的150000。主办方为迎合国际参赛者，还开通了英文官方网站。一个名为小强杯的赛事成为国际影响力的事件，媒体对此进行了广泛报道。张少宇在比赛报名截止前夕仍在睡觉，引起李丹和梁进的疑惑。梁进认为张少宇应该关注毕业后的工作和生计，而不是参加比赛。李丹在阳台遇到杨婷瑶，她带来了给张少宇的晚饭。原来张少宇在白天睡觉时是在创作歌曲，以便在晚上的比赛中表现出色。李丹决定帮助张少宇，将隔壁寝室的电饭煲拿来加热饭菜。",
    "characters_in_summary": [
        "张少宇",
        "李丹",
        "刘磊",
        "杨师姐",
        "张莉",
        "疯丫头",
        "唐奎",
        "杨婷瑶",
        "成都",
        "佳惠超市"
    ],
    "pre_entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。\n刘磊 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中表现出对即将离别的伤感，扭头不看张少宇唱歌。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n成都 | 张少宇和李丹所在的城市的名称，位于中国西南部，以美食和悠闲的生活方式著称。\n赵静 | 新出现的人物，出现在操场上，引发新的剧情发展。\n学校 | 张少宇和杨婷瑶就读的大学，举办各种活动及课程",
    "para_groups_num": 20,
    "para_groups": [
        {
            "id": 0,
            "content": "关掉电脑，拿过外套披在身上，寝室的兄弟们一看，哟，少宇这小子最近两天挺忙啊，前天上演了一出三凤戏龙，今儿不会又有这种好事儿吧？\n“少宇，哪儿去啊？”李丹奸笑着问道。\n张少宇一瞅他那表情，就知道这小子心里肯定想着什么破事儿，当下耸着肩膀嘿嘿笑道：“还能干嘛啊，女人呗。”说完，把头发一甩，扬长而去。\n李丹眯着眼睛瞅了半天，啧啧的咂巴着嘴：“嘿，你们说，少宇这小子，最近这桃花运走得也太勤了吧？啊，先是一个杨师姐芳心暗许，然后又来一个张莉破镜重圆，末了，又蹦出一疯丫头来投怀送抱，这等好事儿，就是哥们我，也没遇上几次啊，真是怪事儿年年有，今年特别多啊。”\n刘磊正躺在床上看着报纸上的招聘启事，准备为将来找工作定下一个方向，一听李丹这话，放下了报纸，讥笑道：“你啊，就别想了，这年头，流行型男，懂什么叫型男吗？那就是有个性，有本事，知道吗？就你，空长一张小白脸儿，以的去深圳那边发展还行，吃几年青春饭吧。”\n“妈的，闭上你的鸟嘴，就哥们这样，能沦落到去当鸭？我就是想不通，这少宇身上有啥能吸引女人的？你说他吧，啊，长得也不帅，又没什么钱，为啥杨师姐她们就对他死心蹋地的？”这个问题，其实李丹不是第一次想到了，从那天晚上在操场的时候，他们偷窥张少宇开始，他就一直在思考这个问题。\n刘磊想了半天，没答上话来，倒中对面儿的梁进插了一句：“少宇是个人物。”\n人物？谁不是人物啊？人物有什么了不起的，李丹撇了撇嘴巴，虽然没有反驳，却摆明了对这话不感冒。\n梁进或许是看出来了，又解释道：“这世上的人，分三种，人手，人才，人物。我们顶多算是个人才，而少宇是人物，懂了吗？”\n李丹沉默了，人手，人才，人物，截然不同的三个层次啊。",
            "summary": "张少宇最近桃花运旺盛，吸引了杨师姐、张莉和一位疯丫头。李丹对此感到好奇，认为张少宇并不具备吸引女性的特点。刘磊解释说张少宇是个“人物”，不同于一般的人才或人手。李丹开始反思自己的定位。",
            "characters_in_summary": [
                "张少宇",
                "杨师姐",
                "张莉",
                "疯丫头",
                "李丹",
                "刘磊"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。\n刘磊 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中表现出对即将离别的伤感，扭头不看张少宇唱歌。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n赵静 | 新出现的人物，出现在操场上，引发新的剧情发展。\n学校 | 张少宇和杨婷瑶就读的大学，举办各种活动及课程"
        },
        {
            "id": 1,
            "content": "张少宇出了宿舍，在外边等了半天，也不见杨婷瑶出来。这女人就是麻烦，出个门吧，非得照着镜子化半天的妆，好像生怕别人看到她没化妆的样子。为这事儿，他没少跟杨婷瑶抱怨。可人家杨师姐说了，她这还算好的，同寝室的女生，哪个出门不化个半个小时的？\n张少宇听得直摇头，这女人怎么就这么有闲心，把时间都花在这些无聊的事情上。\n“少宇，等很久了吧。”总算是来了，张少宇挥了挥手，示意快走。\n杨婷瑶一上来就挽住了张少宇的胳膊，看着他不耐烦的样子，笑道：“怎么了？不耐烦了？”张少宇瞪着眼睛不说话，拖着杨婷瑶就往校门走去。\n唐奎早已经等在外面，这小子今天倒是换了一副穿戴，把那件灰色的旧夹克给套上了，脚上穿着一双已经变了形的皮鞋，听说还是他爸给他的。\n“张哥，杨姐。”唐奎点着头叫道。\n杨婷瑶微微笑了笑，算是回礼，张少宇拍了拍唐奎的肩膀，笑着问道：“知道为什么把你叫来吗？”\n唐奎木讷的摇了摇头，一无所知。\n“你杨姐给你找了一个工作，看你愿意不愿意，你要是肯，咱们现在就去。”张少宇说道。唐奎一听这话，方方正正的脸上顿时露出憨厚的笑容，使劲儿的点了点头，表示当然愿意了。\n在他眼里，张哥和杨姐，都是有本事，有学问的人，他们神通广大，没有什么是办不成的。他们给自己找的工作，那肯定要比收破烂儿要强吧。\n张少宇和杨婷瑶对视了一眼，开心的笑了。当下，三个人驱车赶往成都的佳惠超市。杨婷瑶担任学生会副主席，平时学校里的社团举办什么活动，都要去拉赞助的，因为这样，她跟超市的几个人比较熟，前些天听说他们那里要招人，随口给张少宇提了一下，没想到正好，唐奎没工作。\n张少宇一说，杨婷瑶自然是满口答应，他的朋友就是自己的朋友，况且唐奎这小伙子人也老实，每次见了自己，都是恭恭敬敬的，帮他一把也不算什么，顶多就是欠个人情吧。\n超市到了，杨婷瑶挽着张少宇走在前面，回头一看，唐奎却没有跟上来。\n“走啊，你愣着干什么？”杨婷瑶奇怪的问道。张少宇心里却明白，唐奎长这么大，只怕还没有进过超市吧，再加上是来找工作，可能心里有些紧张。\n“没事儿，以后你天天都在这里边，还怕什么呀。”张少宇轻松的笑道。唐奎闻言，不好意思的笑了笑，这才跟了上来。\n进去之后，唐奎是看得眼花缭乱，我的妈呀，这商场怎么这么大呀？什么都卖的，大到彩电冰箱，小到文具针线，在这里面要是不熟悉，只怕得逛晕了。",
            "summary": "张少宇、杨婷瑶和唐奎一起去了成都的佳惠超市。杨婷瑶帮唐奎找到了一份工作，而唐奎非常感激他们的帮助。在超市里，唐奎感到眼花缭乱，因为他从未进入过如此大的商场。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "唐奎",
                "成都佳惠超市"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。\n刘磊 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中表现出对即将离别的伤感，扭头不看张少宇唱歌。"
        },
        {
            "id": 2,
            "content": "杨婷瑶直接带着他们来到了二楼的经理办公室。在门前，她嘱咐了唐奎几句，等会儿什么也都不用说，老老实实的站着就好。张少宇当时还觉得奇怪哪，人家去面试，你一句话也不让人家讲，那经理还不以为他是个哑巴啊。\n杨婷瑶却是成竹在胸，敲响了房门。\n“进来！”进来传出一个女人的声音。杨婷瑶推开门走了进去，再普通不过的办公室了，正中央摆着一张办公桌，上面放满了文件夹，报表之类的东西，前面摆着两张椅子，房子里有角落里摆着几盆植物，张少宇也叫不上名儿来。\n“黄姐，你好！”一进去，杨婷瑶就热情的打着招呼。那黄经理看样子也不过三十左右，一身标准的职业女性装束，相貌平平，倒是一脸谦和的微笑。\n“哟，小杨啊，好久没来了啊，不会又是学校里要搞什么活动，给敲你黄姐竹杠吧？”黄经理笑了笑，打趣的对杨婷瑶说道。眼睛一转，瞥见张少宇。\n“这个，是我们小杨的白马王子吧？”",
            "summary": "杨婷瑶带张少宇和唐奎来到经理办公室，让唐奎保持沉默。黄经理热情地迎接杨婷瑶，调侃她可能是为了学校的活动而来。杨婷瑶向黄经理介绍张少宇，黄经理称赞他是杨婷瑶的白马王子。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "唐奎",
                "黄经理",
                "经理办公室"
            ],
            "entity_info": "杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。"
        },
        {
            "id": 3,
            "content": "杨婷瑶不好意思的点了点头，没有否认，接着那黄姐就是一顿客套话，把张少宇夸得跟朵花儿似的。张少宇越听越好笑，是不是这在外工作的人，嘴巴都是这么能说会道？偏偏那杨婷瑶还就跟她有一句没一句的聊着，绝口不提唐奎的事儿。\n终于，两个女人聊够了，杨婷瑶试探着问道：“黄姐，我听说，你们在这儿要招人？”\n黄经理眼珠一转，却是会错了意，以为杨婷瑶要把自己男朋友介绍到这儿来，当下满口答应道：“没错，你放心，咱小杨的男朋友，黄姐还能不特别照顾？”\n杨婷瑶摇了摇头，微笑道：“不是，是我们的一个朋友，他想找份工作，唐奎，咦，唐奎？”\n张少宇把身子一挪，现出一直站在他身后的唐奎来。黄经理这才看到，张少宇背后还站着一个人呢。这小伙子个子不高，显得有些拘谨，不安的打量着她。\n“小伙子，你会干些什么呀？”黄经理问道。唐奎一直记着刚才杨婷瑶的话，打死不开口，只是站着那儿，怔怔的望着黄经理。\n“哟，这小伙子这么拘谨干什么呀？”黄经理笑着说道，一边说，却是一边在打量着唐奎。在这个位置上这么些年，早就练就了一眼看穿人的本事。这小伙子一看，就是个老实人，不言不语，木讷憨厚。\n“呵呵，黄姐，他就是这样儿，不爱说话，你看看你们这儿有什么合适的职位，给他安排一个，就算我欠你一个人情，啊。”杨婷瑶相当老练的说道，不愧经常跟这些人打交道，张少宇总算是明白了，她为什么不让唐奎说话了。\n人家这是超市，售货员肯定全是女的，男的招进来，多半是干搬运什么，就要人老实，不要你能说会道。嘿嘿，没有想到杨师姐倒是真有一手。\n黄经理略一沉吟，随即痛快的表示道：“成，我们仓库现在缺一个库管，就让他去吧。包住，一个月六百块钱。”一个月六百，那可比唐奎在网吧工作的时候强多了啊，而且不用熬夜，轻松了许多。杨婷瑶当下谢过了黄经理，带着唐奎去岗位上看看。\n库管嘛，顾名思义，也就是守仓库的。不用什么技术，只要有责任心，吃苦耐劳就行，这些唐奎都具备，看过之后，他自己也表示很满意。张少宇又嘱咐了他几句，这才带着杨婷瑶回去了。唐奎坚持一直送出门外，张少宇也不推辞。\n走出门外，张少宇始终觉得还有些话要对唐奎说。",
            "summary": "杨婷瑶和唐奎想要为他们的朋友张少宇找工作。他们在一家超市找到了招聘的机会，并成功地为唐奎安排了一个库管的职位。在这个过程中，杨婷瑶表现出成熟和老练的一面，成功地帮助了唐奎找到一份合适的工作。",
            "characters_in_summary": [
                "杨婷瑶",
                "唐奎",
                "张少宇",
                "超市"
            ],
            "entity_info": "杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。"
        },
        {
            "id": 4,
            "content": "“小唐，我能帮你的，也就这点儿了。说到底，我也就是个普通大学生，要不是你杨姐，这工作哥都没法儿给你找到。将就一下，好好干吧。”\n唐奎连连挥手，头摇得跟拨浪鼓似的：“不不不，张哥，杨姐，我已经很谢谢你们了，老给你们添麻烦，真是……真是……”\n杨婷瑶笑了笑，打开挎包，取出三百块钱，递到了张少宇手上。张少宇起先还没反应过来，杨婷瑶一个眼色，他立刻懂了。哎哟，瞧我这记性，小唐不得下个月才发工资么？这一个要是没钱，吃什么？还是女人细心啊。\n“给，这钱拿着，领了工资，记得还我。”张少宇这么说，无非是不想让唐奎误解。两百块钱，在他张少宇看来，根本不在乎，可人家不会这么想啊。唐奎接过钱，脸色顿时黯淡下来，想说什么话，却始终没有说出口。\n张少宇知道他要说什么，拍了拍他的肩膀，领着杨婷瑶离开了。一切尽在不言中。\n回去的车上，张少宇问杨婷瑶：“我说，平时我怎么就没看出来，你倒是能说会道的，不愧是学生会副主席啊。”\n杨婷瑶笑了笑，靠在了他的肩膀上：“再能说会道，在你面前，还不是得听你的。”张少宇没有说什么，家有贤妻的感觉，不是每个男人都有机会体会得到的。\n“少宇，我有个问题一直想问你，你不要怪我哟。”杨婷瑶突然坐了起来，认真的问道。张少宇一看这阵势，估计又是要问什么非常严肃的原则性问题了。点了点头，故作严肃状：“请问，张某人知无不言，言无不尽。”\n杨婷瑶看了看他，这才开口问道：“按说，唐奎跟你非亲非故，顶多算是曾经同事过，你为什么要这么帮他？”\n张少宇自认一向口才不错，可这个问题，却不知道该怎么回答。是啊，自己也就是跟他在网吧里同事过一段日子，换成别人，可能离开之后再在大街上碰见，都不一定还能认识。\n可不知道怎么的，对小唐，自己总有一种眷顾之情。这小子，人虽然老实，可是自尊心强，有原则，脾气冲，这跟自己真的很像，或许，自己能从他身上，看到自己的影子吧。不知道，这算不算是理由？\n男人和男人之间，有一种女人永远无法理解的感情，叫做义气。相信，放眼全世界，就只有咱们中国有这个词儿，什么叫义气？有福同享，有难同当，朋友有事儿，不问对错，不管结果，两肋插刀，这就叫义气。自古以来，这就是男人和男人之间相处的原则，时至今日，仍旧深深的影响着当代的年轻人们。",
            "summary": "张少宇和杨婷瑶帮助大学生唐奎找到了一份工作。唐奎感激不已，而张少宇觉得这是应该的，因为他们曾经是同事。杨婷瑶对此表示好奇，为什么张少宇要这么帮助唐奎。张少宇无法给出一个明确的理由，但他觉得唐奎的性格和他很像，因此对他有种眷顾之情。杨婷瑶理解了张少宇的行为，认为这是一种义气。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "唐奎"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。"
        },
        {
            "id": 5,
            "content": "小强杯的造势活动，如果以前只是用热烈来形容，那么现在，几乎可以用疯狂了。报纸，网络，杂志，电视，电台，手机短信，甚至于各大城市的主要街道，都布有小强杯的广告。\n十二月的成都，当你漫步于春熙路边，游走于府南河畔，都可以看到小强杯醒目的广告牌。那画面上，一只可爱的小蟑螂，高举着大旗，上面写着：“嘿，哥们，姐们，老少爷们，来吧，跟我一起秀吧！”秀，翻译于英文单词，show，意思是表现，展现。用得很贴切，中国人自古崇尚内敛，韬光养晦，可时代在变，人也在变，伟大的革命先辈们，让我吃们上了饱饭，穿上了漂亮的衣服，住起了小洋楼，还开起了汽车。\n用一个不太贴切的比喻，饱暖思淫欲，人们过上好日子了，不愁吃，不愁穿了，那还愁什么？愁怎么玩，怎么找乐子。电视，无疑还是平常老百姓家里，最为普及的娱乐方式，可网络的力量，也不容忽视，中国有超过一亿的网民，一亿啊！上网的人都在干什么？别跟我瞎说什么，全在学习，找资料啊。绝大多数人在娱乐。那他们都在干什么？游戏？听音乐？看电影？有意思么？已经没有太大的意思了。\n你再怎么蹦，你还是在网线另一端，还是在显示器前面坐着。你还是你，你不会变成另外一个人。\n可是就有这么一人机会，让你走进电脑里面，走上网络的最前端，成为亿万网民关注的焦点，你愿意不愿意？你要是说不愿意，那我得骂你傻x。\n小强杯就是这么出来的，它提供给你一个最佳的舞台，只要你有本事，有才华，你都可以来秀一把，过过明星的瘾。而且不让你白秀哦，如果你真有本事，后面一大堆好处等着你，高额的奖金，最具实力的唱片公司的合约，一旦你成了名，无数耀眼的光环将笼罩在你的头顶上。\n而这一切，只要你参加小强杯，就有可能会得到。所以，你还犹豫什么么？\n仅仅是一个开始，这次比赛的造势活动，已经让所有人为之侧目。刚经过了超级女生，大众的热情还没有退却，小强杯应运而生，而且针对超级女生的薄弱环节，大大的改善。\n你超级女生只让女性参加，那我就来一个男女通杀，管你是男是女，是老是少，comeon，it’sshowtime！\n相信超级女生最火的时候，我们不少大老爷们心里挺不是个滋味儿吧。妈的，凭什么就许她们一个个在台上蹦来蹦去，不是说男女平等么？为什么就不给我们一个机会，咱中国男人已经被骂阴盛阳衰了，再这样下去，都抬不起头来做人了。",
            "summary": "小强杯是一场旨在展示才华和魅力的比赛，无论性别、年龄和背景。比赛通过广泛的造势活动在各种媒体上进行宣传，吸引了大量关注。这个比赛旨在打破传统观念，给予男性同样展示的机会，让他们在网络世界中成为焦点。小强杯的出现填补了超级女生仅允许女性参加的空缺，使得比赛更具竞争性和吸引力。",
            "characters_in_summary": [
                "小强",
                "超级女生"
            ],
            "entity_info": "小强 | 张少宇的高中哥们，跟随张少宇一起前往天府旅馆。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。"
        },
        {
            "id": 6,
            "content": "就在这个时候，小强杯出来了，男人们眼前一亮，这可是个好机会呀。而女人们心里也开始活动了，超级女生咱没赶上，正后悔呢，出这么一个小强杯，看来，又是一个绝好的机会啊。\n可小强杯也并不是所有人都可以参加，超级女生还有一点被人所诟病，那就是，所有参赛选手几乎都是翻唱别人的歌，很难听出自己的特色，而此次小强杯，强调了原创，这既有别于超级女生，同时，无形之中，提升了自己的品位。最重要的一点，跟我们国家目前正大力强调的知识产权的保护，形成了一致的步调，无疑，将会得到政府的支持。\n鉴于以上原因，各位，来看看这一组让人激动的数据吧。\n自己报名开始以来，第一届小强杯网络歌曲创作赛的报名人数，已经飚升至45000有余，45000哪，别小看这个数字，超级女生历时几个月，报名人数也不过150000而已，而小强杯，一开始就有如此骄人的成绩，实在是连主办方都没有想到。\n而且，这里不仅仅有内地的朋友，甚至连香港特别行政区，澳门特别行政区，台湾省，都有人想报名参加，并且询问来内地的方式。这还不算，就连老外，也想来凑凑热闹，此次大赛的官方网站开通没有几天，就有一名来自美国的小伙子通过邮件询问，是否允许外国人参加比赛。\n看来，老美也看到了咱们中国平民造神的威力，想来热闹一回，没准儿能爆个冷门儿，到中国来当明星呢。主办方紧急商议之后，作出了答复，欢迎外国的朋友参加此次大赛，因为，网络无国界，音乐不分种族，不分界限。\n主办方甚至为此开通了英文版的官方网站，专门供外国朋友了解信息。",
            "summary": "小强杯网络歌曲创作赛强调原创和知识产权保护，吸引了大量参赛者，包括中国内地、香港、澳门、台湾以及美国的选手。第一届小强杯报名人数已达45000，远超超级女生的150000。主办方为迎合国际参赛者，还开通了英文官方网站。",
            "characters_in_summary": [
                "小强杯网络歌曲创作赛",
                "参赛者",
                "内地",
                "香港",
                "澳门",
                "台湾",
                "美国",
                "主办方"
            ],
            "entity_info": "小强 | 小强的身份和与其他人物的关系未提及\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。"
        },
        {
            "id": 7,
            "content": "这一件事情，被媒体们迅速炒作了起来，小强杯，一跃成为了具有国际影响力的赛事。都说媒体是无冕之王啊，这话一点都不假，他们若是要捧什么，没有捧不起来的。\n小强杯刚报名不久，一句口头蝉在坊间流行起来：小强，你唱了吗？\n在这里，我们要特别感谢周星星同学，如果不是星爷那一部经典的电影，我们就不会有今天的小强，正是因为有了小强，我们的小强杯，才会变得如此有亲和力。\n说了这么多，那张少宇在干什么？不过，你知道了以后，恐怕会骂一句，这都什么时候了，你还没闲心睡觉？不想参加比赛了？不想扬名立万了？\n没错，张少宇就是在睡觉，这会儿，他正紧紧裹着被子，睡得正香呢。李丹在仍旧在打着游戏，梁进在洗衣服，刘磊已经跑得没影儿了，听说他一什么叔叔在成都开公司，早跑去拍马屁了。\n“哎，少宇，少宇！”累了，李丹揉了揉眼睛，看到张少宇还在睡觉，不由得心生疑惑，这小子不是说要参加小强杯吗？前两天还听说他遇到瓶颈，一个字儿也写不出来。这会儿怎么不着急了，十二月十号，报名可是截止了呀。他倒好，还有这闲功夫睡大觉。\n“哎，梁哥，少宇这是怎么回事儿，他不参加比赛了？”见叫不醒张少宇，李丹回过头向洗衣台的梁进问道。\n梁进扭过头看了看熟睡的张少宇，摇了摇头，表示不知道。他其实根本不担心张少宇，兄弟这么几年，张少宇什么时候让大家担心过？他自己的事儿，自己肯定有打算，外人就别跟着瞎着急了。不过，他倒是认为张少宇不应该把精力放在这些无聊的事情上。\n就算你去参加了比赛，你就能拿冠军吗？你就能成明星吗？还不如多考虑一下毕业之后的事儿，想想怎么找工家，挣钱糊口吧。",
            "summary": "一个名为小强杯的赛事成为国际影响力的事件，媒体对此进行了广泛报道。小强杯的起源与周星星的一部电影有关。张少宇在比赛报名截止前夕仍在睡觉，引起了李丹和梁进的疑惑。梁进认为张少宇应该关注毕业后的工作和生计，而不是参加比赛。",
            "characters_in_summary": [
                "周星星",
                "张少宇",
                "李丹",
                "梁进"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。\n小强 | 小强的身份和与其他人物的关系未提及\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n唐奎 | 保安，与张少宇在小区门口发生争执。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。"
        },
        {
            "id": 8,
            "content": "“哟，杨师姐来了？”李丹猛得瞧见窗外有一个人影在晃动，仔细一看，居然是杨婷瑶。当下赶忙跑到阳台上，却见杨婷瑶手里捧着两个饭盒，想来，应该是来给张少宇送晚饭的。\n“他还在睡觉啊？”杨婷瑶朝里面望了望，因为张少宇的铺位靠着墙壁，她也看不见。\n李丹点了点头：“是啊，从下午一直睡在现在，一次也没有醒过。杨师姐，你是来给他送晚饭的吧？那我去把他叫起来。”\n杨婷瑶急忙摇了摇头：“不用，让他睡吧。这里是他喜欢吃的猪头肉，这凉菜倒是没有关系，可饭凉了怎么吃啊？”\n“没关系，隔壁小钱他们有电饭煲呢，让少宇借过来热热就行了。不过这小子也真邪啊，大白天的睡什么觉，昨天晚上不是睡得好好的吗？”李丹疑惑不解的问道。\n杨婷瑶叹了口气：“唉，他是想趁晚上夜深人静的时候爬起来，写曲子和歌词呢，白天寝室里人多，太嘈杂了。”说完，把两个饭盒给递了进来，又踮着脚朝里面看了看，这才离开。\n李丹捧着那两个饭盒，沉默了。虽然他并不是音乐迷，可最近小强杯的广告打得那么厉害，是人都知道了。少宇肯定很看重这次比赛，要不然也不会这样，自己是不是该为他做点儿什么啊？\n进屋之后，把那两盒饭给放在桌上，想了想，又跑到隔壁寝室里，把人家小钱正在煮的方便面全给倒在了厕所里，然后拿着电饭煲回来。",
            "summary": "李丹在阳台遇到了杨婷瑶，她带来了给张少宇的晚饭。原来张少宇在白天睡觉时是在创作歌曲，以便在晚上的比赛中表现出色。李丹决定帮助张少宇，将隔壁寝室的电饭煲拿来加热饭菜。",
            "characters_in_summary": [
                "李丹",
                "杨婷瑶",
                "张少宇",
                "阳台",
                "隔壁寝室"
            ],
            "entity_info": "李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。\n小强 | 小强的身份和与其他人物的关系未提及"
        },
        {
            "id": 9,
            "content": "“梁哥啊，商量个事儿！”李丹考虑了好大一阵，对衣服已经洗得差不多的梁进说道。梁进扭过头来看了他一眼，这小子怎么突然这么客气了？肯定没什么好事儿。\n“少宇晚上要写歌，白天人太多，他静不下来，咱们去网吧通霄吧。”李丹说道。\n梁进听了这句话之后，看着他足足有一分多钟，突然笑了起来：“李丹，你没事儿吧？怎么，突然，这么……”\n李丹笑了笑：“不是，这次比赛规模很大，少宇很重视，咱们谁也不懂音乐，帮不了他什么忙，兄弟一场，给他创造一下环境总可以吧。”梁进收起了笑容，认真的点了点头，把衣服往桶里一塞，跑到自己铺位前拿走了外套。\n李丹想了想，翻出纸笔，写了一张便条放在显示器上面，尔后，和梁进一起，关上灯，走出了房间。\n手机突然响了起来，还伴随着阵阵震动，张少宇猛得睁开了眼睛，却发现一片漆黑。在床上摸了半天，总算是摸到了手机，拿起来一看，哟，凌晨一点了。\n“梁哥，把灯开一下！”张少宇从床上坐了起来，对着梁进的方向叫道。没有反应，难道已经睡着了？\n“李丹，开一下灯，快点儿！”还是没反应，靠，这几个家伙，今天睡得这么早，以前不是要吹到两三点钟才睡觉的吗？\n摸索着爬了起来，撞倒好几根凳子，才把灯给打开了。寝室里面一亮，张少宇愣住了，铺位全空着，这人都哪儿去了？这群家伙，怎么神出鬼没的？晃晃悠悠来到洗衣抬，抹了一把冷水在脸上，忍不住打了个冷战，感觉清醒了许多。\n正打算坐到电脑前面，开始创作，却发现桌子上面放着电饭煲，还有两个饭盒，这是谁送的？难道是杨师姐？仔细一瞧，显示器上面还压着一张纸条。\n“少宇，我们去网吧通霄了，你安心写歌吧，桌上有你老婆给你送的饭，电饭煲也借来了，热热吃吧。”\n张少宇看着纸条上那潦草的字迹，心里却是感动莫名。这事儿，如果是杨婷瑶做的，那么张少宇至多觉得，嗯，师姐挺贴心的。可问题是，这是李丹做的，一个平时大大咧咧，哥们之间总免不了调侃几句的人。\n是人都有感情，那为什么女人总给人以感情丰富的形象呢？原因就在于，男人并不善于表达出自己的情感，有什么都装在心里，不会露出来，或许是怕被别人说婆婆妈妈吧，或许是不屑于表达，反正，形象上，男人已经被定了性，粗犷，豪放，阳刚。",
            "summary": "李丹和张少宇是好朋友，张少宇需要在一个安静的环境中写歌，而白天网吧人多嘈杂，所以他们决定通宵在网吧帮助张少宇创作。李丹和梁进离开了宿舍，留下张少宇在寝室。半夜，张少宇醒来发现室友都不在，后来才发现他们去网吧通宵帮他创作。桌上留了便条和饭菜，让张少宇深感朋友的关爱和感动。",
            "characters_in_summary": [
                "李丹",
                "张少宇",
                "梁进",
                "网吧"
            ],
            "entity_info": "李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。\n网吧 | 提供上网服务的场所，唐奎在此找到一份临时工作。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n小强 | 小强的身份和与其他人物的关系未提及"
        },
        {
            "id": 10,
            "content": "正因为如此，张少宇才会被这小小的一件事情所感动。不愧是兄弟啊，事情虽然不大，可是看得出来，兄弟之间，那份弥足珍贵的情义。\n理了理有些激荡的情绪，张少宇在电脑前面坐了下来。感觉，已经找到了，而且在两天以前，就已经找到了。\n有一段场景，给了张少宇很大的感触。那就是张莉拥抱他之后，洒脱的离去，那个背影，实在，实在，实在是太帅了！真的，只能这样形容。那一刻，张少宇抓住了这个感觉，原来，感情也可以如此洒脱的。张莉离开他之后，每走一步出去，张少宇的感觉，都像是一个美妙的音符在跳动，节奏并不快，可是激荡人心。\n回想一下，这么多年以来，不管是港台也好，内地也罢，国语流行歌曲的趋势，好像走入了一种病态的发展，似乎不煽情，不悲伤，那就不叫情歌了。可事实并不是这样，这个世界虽然存在着这样那样的问题，可总体上，仍旧是积极向上，健康乐观的。\n即便是情歌，也可以唱得很洒脱。请试想一下，当一对昔日的恋人分手之后，慷慨大方的给对方一个温暖的拥抱，不用说什么话，只是一眼神，足以让对方明白自己所有的祝福与歉意。\n那种感觉，真的是太美好。\n不错，分手是酸的，是青涩的。可每一段感情的终结，不也正意味着一段崭新的恋情即将开始么？面对感情，我们是不是应该多一些乐观，积极，而不是一味的沉沦，哀伤，堕落，叹息。\n情歌，讲究的是抒情，而这个情字，并不是完全指代悲情啊。张少宇正是抓住了这个感觉，但他并没有急于动手去写，为什么呢？因为他要酝酿，他需要回忆，回忆这五年多以来，跟张莉在一起点点滴滴，正是因为有了这些，才会有两天以前的那一幕。\n张莉出身于一个富裕的家庭，从小娇生惯养，惟我独尊，可她却能在那一天，如此坦然的面对自己的前男友，和现任女友，那份洒脱，那份干脆，让张少宇深深的感叹。\n古人常说，问世间情为何物，只叫人生死相许。可张少宇认为，这肯定是哪个哥们失恋之后，一时想不开，才写下来的。而为什么从古到今，都没有人正面的来描写感情呢？哦，天天失恋，年年失恋，这世界有那么悲伤么？或许，这也正应了那句话，在眼前不知道珍惜，失去了才知道后悔。\n而张少宇现在要做的，就是把这件事情告诉所有听到他歌曲的人，对待感情，我们应该积极，洒脱。\n深深吸上一口气，张少宇觉得自己从来没有任何一个时候，像现在这样的充满信心。他坚信，自己的创作一定会成功的。没有张少宇办不成的事情。\n搓了搓有些冷的双手，张少宇取过吉他，看了看外面的窗户，都关得好好的。他这才小心翼翼的弹了起来。",
            "summary": "张少宇被一件小事感动，意识到兄弟间珍贵情谊的故事。同时，他也从张莉的洒脱离去中领悟到，情歌并非只有悲伤，还可以唱得洒脱。因此，张少宇决定将自己的感悟融入音乐创作，传递出积极的情感态度。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "无"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n无 | 无\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n小强 | 小强的身份和与其他人物的关系未提及"
        },
        {
            "id": 11,
            "content": "这首歌，仍然应该是走慢歌的路线，这样便于更好，更温和，更详细的表达出意境。\n张少宇一次又一次的拨动着弦，仔细的聆听每一个音节，一旦抓住任何一个旋律，马上记录下来。\n整个寝室里，出了电脑风扇所发出的嘶鸣外，就只剩下断断续续的吉他声。显示器微弱的光，照耀着张少宇那张轮廓分明的脸。他是那么的专注，认真，微微偏着头，就像是在起风的夜里，侧耳倾听那林海所发出的涛声。不时的，他还轻轻打着拍子，突然抓到一个感觉，高兴得手舞足蹈，就像是孩童时候，奔走于林中，突然发现一个鸟窝，欣喜成分的把它给拿下来一样。\n“不对呀，这一节怎么老觉得不对头？”他喃喃自语道，然后把自己认为不合适的时候，一遍一遍的弹，一遍一遍的听，仔细去品味，去揣摩，在灵感跳跃的瞬间，一把抓住它。\n时间，一分一秒的过去了，张少宇已经完全沉浸在创作的乐趣中，他时而微笑，时而皱眉，时而拊掌大笑，时而摇头叹气，如果让别人看到他这个样子，只怕会以为他在发神经。可别人哪里又知道，这个时候，他是最快乐不过的了。\n完成了一小段，他闭着眼睛，一边弹着，一边哼着，尔后点了点头，自言自语道：“嗯，就是这个感觉，哈哈！”\n因为这首歌是要积极向上的，所以张少宇特别注意一些细节上的问题。有的时候，本来好好一句，他却认为会影响整首歌，于是毫不留情的删除了。尽管，那每一个音符，都是他的心血。音乐，是一个永无止境的高峰，永远不会有完美，但是你却必须尽最大的努力，去力争达到完美。\n这，就是艺术家们所推崇的，严谨的创作态度。张少宇之所以，能有后来的成就，跟这种态度，有着密不可分的关系。不管处在什么位置，他这种严谨的态度，始终没有改变过。",
            "summary": "张少宇在创作一首积极向上歌曲的过程中，如何全神贯注地拨动吉他弦、聆听和记录每一个音节的细微变化。他专注于寻找完美的旋律，不断尝试和改进，直到满意为止。这个过程充满了创作的乐趣和挑战，展现了张少宇对音乐的热爱和严谨的创作态度。",
            "characters_in_summary": [
                "张少宇",
                "未知",
                "可能在创作过程中"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。"
        },
        {
            "id": 12,
            "content": "有好几次，他实在抓不住最好的感觉，很想去听听别人的歌，找找灵感，可还是忍住了。听着别人的歌来创作，无形之中会受到影响，这样，也就失去了本身的风格，这是绝对不可取的。\n记得以前在网络上，看到过一位著名的网络写手说过的话，写书的人不看书，看书的人不写书，就是这个道理。\n不知道是几点的时候，初稿终于完成，张少宇放下吉他，扭了扭已经酸痛的脖子。\n“嘿嘿，终于有个雏形了。”当看到自己的作品，已经有个大概模样时，张少宇禁不住内心的喜悦，由衷的笑了起来。稍微休息了一下，他又接着一遍遍的弹，一遍的哼，力求找到最好的感觉，让整首曲子，像温玉一般的平滑，而不给人以突兀的感觉。\n创作，是一个相当辛苦的过程，这是外人所不能了解的。但在张少宇看来，是乐在其中。肚子饿了，他舍不得花那么一点点的时间去吃一口冷饭，口渴了，他也舍不花一点点的时间，只要几步路，洗衣台那里就有水龙头，可以痛痛快快的大喝上几口。",
            "summary": "张少宇是一位音乐创作者，他在创作过程中努力保持自己的风格，不受他人影响。经过艰苦的努力，他终于完成了初稿，并不断修改和完善，力求达到最佳效果。尽管创作过程艰辛，但张少宇乐在其中。",
            "characters_in_summary": [
                "张少宇",
                "无"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n无 | 无\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。"
        },
        {
            "id": 13,
            "content": "时间宝贵，感觉稍纵即逝，他必须得争分夺妙，和时间赛跑。\n初稿定了下来，可张少宇始终觉得还差了些什么，好像并没有把那种洒脱的感觉完全表达出来，问题出在哪儿呢？\n回想了一下，当日张莉的离开的时候，哪一个动作，或者哪一个神情，最让自己感动的呢？对了！是眼神！眼睛是心灵的窗户啊，眼睛骗不了人啊。\n张少宇大喜过望，又盯着初稿修改起来。这个晚上，他将过去自己的创作理论完全推翻，以前，他写的曲子，绝对不会修改，以第一次的感觉为准。可后来，小马，以及张诚都给他提到过，适当的修改是必要的。有些明显有瑕疵的地方，如果你不去修改它，那叫放任。\n张少宇是一个难察觉到自己错误的人，他知道自己缺在什么地方，他在极力的去弥补。\n“啊……”长长的舒了一口气，张少宇靠在了椅背上。这时，他才发现，天色已经放亮了。整整一夜啊，这么就过去了。揉了揉发酸的眼睛，张少宇站了起来，熬夜的滋味儿真是不好受，腰酸背痛，头皮发麻，别提多痛苦了。\n肚子咕咕一阵叫，张少宇还记起，自己连昨天的晚饭都还没有吃呢。看看时间，我靠，这都七点了？有这么快么？\n打开那两个饭盒，一看，竟然是自己最喜欢吃的猪头肉，当下忍不住就往嘴巴里塞了一块儿，大嚼起来。东翻西找，终于翻到一双筷子，也顾不得热了，就坐在那儿就着冷饭，大口大口的吃了起来。一饿啊，什么东西都觉得好吃了，张少宇这会儿吃着冷饭，觉得是自己有生以来，吃过的最好吃的东西，一边吃，还一边嘿嘿的傻笑着。",
            "summary": "张少宇是一位勤奋的音乐家，他一直在努力提高自己的作品。然而，他总是觉得欠缺一些感觉。经过深思熟虑，他发现问题的根源在于他的眼神表现。于是，他开始重新审视和修改自己的作品。在一个通宵之后，他终于找到了适合自己的创作方法，并在早上七点钟时吃了一顿美味的冷饭。",
            "characters_in_summary": [
                "张少宇",
                "无"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n无 | 无\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。"
        },
        {
            "id": 14,
            "content": "而此时，在窗外，一个人看着他，正暗暗的擦着眼泪。这个世界上，能为张少宇哭的女人，不多，而能在这个时候出现的，也就只有杨婷瑶了。本来，她一早起来，想给熬夜的张少宇拿点饼干，冲杯牛奶。可当她拿着这些东西，来到张少宇寝室的窗户外面，却看到自己心爱的男人，正坐在电脑前面，聚精会神的创作着。\n她不忍心打扰，就一直那么的站着，好不容易等他完成了，正想叫他，可他却已经坐在桌前，大口大口的吃起冷饭来。居然还吃得那么津津有味，甚至一边吃，一边笑。可自己看到他这个样子，真的忍不住想哭。\n“少宇啊，你真的太辛苦了。我好想帮你分担，可是我知道那是不可能的……”\n“少宇……”终于，杨婷瑶开口，小声的叫道。张少宇一扭头，发现杨婷瑶这么早居然已经起床了，像小孩子一般三并两作的跳到窗户前面。\n“哈哈，婷瑶，起来了，来来来，先啥也不说，亲亲，抱抱，啃啃……”说完，张少宇还真的隔着铁窗，一把搂住杨婷瑶的头给拉了过来，狠狠的亲了下去。\n看他这么高兴的样子，杨婷瑶知道，一定是创作上取得什么突破了。心里一阵安慰，赶忙把多饼干把牛奶递了进去。\n“给，快喝口热牛奶吧，别噎着了。”杨婷瑶心疼的说道。张少宇嘿嘿一笑，接过东西，大吃起来。看着他这个样子，杨婷瑶又有了想哭的冲动，为了不让他分心，杨婷瑶在嘱咐了他早点休息之后，匆匆离开了。\n时间也不早了，张少宇吃完东西，就赶快上床睡觉，以便晚上可以再起来，继续奋战。这一天，他做了一个梦，梦见自己站台一个绚丽的舞台上，而台下，是无数热情的朋友，他们高声呼喊着：“张少宇！张少宇！张少宇！”\n声音是那么的整齐，响亮，而又饱含激情。在梦中的张少宇，竟然也偷偷的笑了。\n词，把张少宇难住了。他考虑过好几套方案，可都觉得行不通。曲子就像一副骨架，而歌词，则是血肉，只有两者完美的结合，才是有血有肉，有灵魂的作品。这两样，缺少任何一个都不行，曲子谱得再好，如果歌词表示不出来那种意境，仍旧会是一首失败的作品。",
            "summary": "张少宇正在专心致志地创作音乐，而杨婷瑶在一旁默默陪伴和支持。她看到张少宇辛苦的工作，想要帮助他，但知道自己的力量有限。张少宇在完成创作后，与杨婷瑶分享喜悦，并在她的关爱下休息。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "无"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n无 | 无\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。"
        },
        {
            "id": 15,
            "content": "晚饭的时候，张少宇提前醒了过来，杨婷瑶准时的出现，给他送来了晚饭。可张少宇并没有吃，他想出去走走。\n杨婷瑶自然是欣喜万分，真怕他在屋子里面闷坏了。\n本来，杨婷瑶为了给张不宇节约时间，只打算去操场逛逛，可张少宇却坚持要去九里堤公园。因为那里，有他太多的感触，太多的回忆，在那儿，发生了太多让他难忘的事情。\n为了杨婷瑶喜欢的一套化妆品，他曾经在这里第一次献唱。分手之后，和张莉的第一次会面，也是在这里，而且跟前者发生在同一天。看到每一处熟悉的场景，都会勾起他深深的思索。\n杨婷瑶静静的陪在他在身边，一句话也没有说，她知道，张少宇这个时候需要的思考。\n那一片美丽的喷泉湖，仍旧准时的开放着，伴随着七彩的灯光，清澈的喷泉如大珠小珠落玉盘一般，溅起阵阵水花。张少宇望着喷泉出神，努力寻找着心里想要的那种感觉。\n“婷瑶，你认为，好的歌词应该是怎么样的？”张少宇突然开口问道。杨婷瑶猝不及防，没有想到张少宇会想起来问她的意见。\n一阵错愕之后，她认真思考起来，好的歌词，应该是能完整而清楚的表达出作者的意思，而且应该是简洁的，精炼的，在意境上，却要是优雅的，清高的。\n张少宇品味着这几句话，简洁，精炼，优雅，清高。这世上有这种语言么？\n“有！”杨婷瑶像是突然想起了什么，大声叫了起来。\n“什么？”张少宇问道。\n“诗！古诗！”脸上闪耀着兴奋而紧张的光芒，杨婷瑶拉着张少宇的手说道。对啊！要说简洁，精炼，那还有什么能比得上我们的唐诗宋词？那每一个字都是经过诗人们仔细的推敲，再三思索，几易其主之后才定下来的，已经简洁精炼到极点。而意境，不正是杨婷瑶所说的，优雅，清高么？\n“少宇，你想啊，前段时间，不是有一首小刚的歌，就是从苏轼的词里头发展而来的吗？惊起却回头，有恨无人省，捡尽寒枝不肯栖，寂寞沙洲冷。”杨婷瑶及时的提醒道。\n张少宇目光如炬，盯着那飞溅的喷泉，突然，他的脸上绽放出奇异的笑容，双后一拍，大叫一声：“有了！有了！”说完，一把拉起杨婷瑶，飞快的往学校奔去。\n回到寝室，他迫不及待的打开电脑，开始搜索着苏轼的那首词。\n李丹他们见他兴冲冲的赶了回来，心知他必定是有什么重大的发现，和梁进对了一下眼，两个人悄悄的离开了寝室，替张少宇关上了房门。而张少宇此时，正沉浸在喜悦之中，完全没有发现。",
            "summary": "张少宇在晚饭时醒来，杨婷瑶为他送来晚餐并陪他散步。他们去了九里堤公园，那里有许多张少宇的回忆。在公园里，张少宇向杨婷瑶请教关于歌词的问题，她开始思考并给出了自己的看法。张少宇受到启发，决定开始创作一首新歌。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "九里堤公园"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n九里堤公园 | 一个供人们休闲、散步、锻炼的场所。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。"
        },
        {
            "id": 16,
            "content": "苏轼被贬惠洲时，有个年方十六的少女每夜闻坡讽咏，则徘徊窗下，但当东坡推窗寻找时，她却已经翻墙而去。所以才有上阕所写：“缺月挂疏桐，漏断人初静。谁见幽人独往来？缥缈孤鸿影。”\n在苏轼离开惠州后，女子的父亲要为她另择佳婿，她坚决不应，最后因过度思念东坡，憔悴而死。遗体埋葬地沙洲之畔。当苏轼回到惠州，只见黄土一堆，十分幽愤。因此有了下阕：“惊起却回头，有恨无人省。拣尽寒枝不肯栖，寂寞沙洲冷。”\n“拣尽寒枝不肯栖”常用来比喻对某个事物或某个人过于执着，结局往往令人叹惋。这词短短几十字，就道出了一个感人肺腑、催人泪下的爱情故事，真是精彩绝伦，令人拍案叫绝。\n由此可见，这首词，仍旧走不出悲情的范围，仍旧是一首叹咏之调，创意虽佳，对张少宇而言，却是不可取。好在咱们的祖先才高八斗，学富五车，给我们留下了浩如烟海的宝贵文学财富。\n张少宇极力的回忆着以前学过，或者看过的诗词，试图从其中得到什么启发。\n皇天不负有心人，经过几个小时的回忆，查找，翻阅，张少宇终于找到了自己想要的。无论从词的意境，还是所表达出来的情感，都符合要求。虽然是一首离别的词，却完全没有那种依依不舍，肝肠寸断的感觉，更多的，是对彼此的祝福，以及对将来的希望。\n宴几道，鹧鸪天。\n从别后，忆相逢，几番魂梦与君同，世人只道离别苦，安知他日共举盅。是啊，世人在别离之时，只相着离愁，却没有想到，他乡遇故知，一同举杯邀明月时的欣喜。",
            "summary": "苏轼在惠州期间与一位十六岁少女的感人故事。少女每晚聆听苏轼的诗歌，但从未与他相见。后来，苏轼离开惠州，少女因过度思念而憔悴致死。苏轼回来后，她的遗体已被埋葬在沙洲旁。这首词表达了他们之间深刻的感情和悲剧性的结局。张少宇从中得到了灵感，创作了一首充满祝福和希望的离别词。",
            "characters_in_summary": [
                "苏轼",
                "十六岁少女",
                "张少宇",
                "惠州"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n九里堤公园 | 一个供人们休闲、散步、锻炼的场所。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。"
        },
        {
            "id": 17,
            "content": "张少宇欣喜若狂，他已经决定，从这首词的意境，来发展一首情歌，可以有它的意境，却不能带到一句原词。这对他来说，的确是一个挑战。\n但是，对男人来讲，有挑战才有意思，张少宇朝着有些发僵的手哈了一口气，拉出了键盘。劈劈啪啪的键盘敲击声，清脆而不失节奏，一个个四四方方的字随着这声音弹了出来，汇成一个词，一句话，一首歌。\n张少宇微微笑着，灵感如泉涌一般不可阻挡，写这首词，他花了不到半个小时。而后，经过仔细推敲，斟酌，一再的修改，从平仄，到押韵，一个环节也不疏忽。前后不到一小时，词出来了，张少宇将它命名为《淡然一笑》。\n后来的几天时间里，张少宇把全部的精力都放在了词曲的修改上，没有踏出过寝室门一步，饭全是靠杨婷瑶送到寝室来。每到吃饭时间，同学们都会发现，杨婷瑶提着饭菜，站在张少宇他们寝室窗户外面，隔着铁窗递进去。\n那感觉，还真有些像是操持家务的妻子，给牢里的丈夫送饭。而李丹他们，也在最大的程度上，给张少宇创造条件，有事儿没事儿就要往外跑，一去就是几个小时，晚上更不用说，全他妈到网吧给我让通霄去，把寝室留给少宇办正事儿。\n刘磊那小子，好像还不太愿意，却被梁进和李丹两个人，一左一右给架走了。正是因为有了这些人的支持，张少宇得以全心全意的创作。曲子和歌词，都是几易其稿，改了一遍又一遍，只要有任何一个不满意的地方，他都会反复的推敲，琢磨。\n十二月六日，是个值得纪念的日子。张少宇的新作《淡然一笑》已经基本成形，而且录制了下来，他唱给了杨婷瑶，以及李丹他们听，听完之后，没有一个不竖起大拇指的。全都是交口称赞，声称，就是天王级的人物，也不过如此。\n可张少宇并没有完全相信，他永远记得那篇古文，《忌讽齐王纳谏》。所以，他到网上去，和小马讨探，这一次，小马什么也没有说，只丢下一句话：“你如果要卖版权，千万记得卖给我！”\n不过，后来，小马也提到过，这次大赛的评委，全是重量级的人物，包括国内原创音乐界的代表人物，以及专业的音乐教授，他们的眼光和嘴，可都是非常毒的。我们认同你的作品，并不代表他们也会认同。\n一切的一切，似乎都昭示着，张少宇这首歌要成功了。因为，凡是听过这首歌的人，没有一个不说好的。虽然是首慢歌，但其中透露出来的那股飘逸，洒脱，都是无法用语言形容的。他们不是专业人士，自然无法用专业术语来形容，一切都只有用一个字，那就是“好”。",
            "summary": "张少宇受到一首词的启发，决定创作一首情歌。他投入大量时间和精力，在同学们的支持下，成功完成了歌曲《淡然一笑》的创作。这首歌受到了广泛好评，但张少宇并不自信，因为他记得一篇古文的教训。他在网上寻求意见，得到了小马的支持，但也意识到评委的眼光可能不同。尽管如此，张少宇仍然充满信心，期待着他的歌曲能在比赛中取得成功。",
            "characters_in_summary": [
                "张少宇",
                "同学们",
                "小马",
                "学校"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n小马 | 与张少宇为合作关系，帮助张少宇寻找工作。\n学校 | 张少宇和杨婷瑶就读的大学，举办各种活动及课程\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n九里堤公园 | 一个供人们休闲、散步、锻炼的场所。\n李丹 | 与张少宇、杨婷瑶相识，与其他人关系未知。帮助张少宇和杨婷瑶传递食物。\n梁进 | 张少宇的同学，与张少宇关系较好，经常在一起聚会、讨论过去的大学生活和对未来的担忧。在剧情中第一次哭泣，表现出对即将离别的伤感。在KTV与张少宇发生冲突。"
        },
        {
            "id": 18,
            "content": "这一天，已经是十二月十号，小强杯报名的最后一天。从官方网站公布的数据来看，足以让每一个人下巴掉下去就合不上来。\n报名人数到达87000余人，包括中，美，日，韩四个国家，以及中华人民共和国的香港，澳门，台湾地区。前后不到一个月的报名时间，竟然有如此多的人报名参加比赛。就连主办方也坦言，实在是没有想到。\n而就在此时，国内某知名娱乐杂志抛出一个重磅消息，称有证据表明，小强杯的主办方造假，事实上根本没有那么多的人报名参加比赛，至于国外选手一说，纯属扯蛋！\n这个消息一经刊登，立即引起轩然大波。最近闹得热火朝天的小强杯居然造假？\n文章援引一位自称小强杯主办方工作人员的话来说，其实这届小强杯，截止到昨天为止，报名人数不过区区万余人，根本没有主办方说的八万七千人，而这其中，上传了作品的选手不到十分之一，可以想见，这届小强杯，只怕是入不敷出了。\n网友们感叹着，本以为将是一届网络音乐的盛会，没有想到会成这个样子。看来，希望要破灭了。不知道多少年轻人为之扼腕，可惜啊，多好的机会，就这么消失了，愤怒之余，不由得到官方网站大骂主办方无良，欺骗观众。\n而主办方，在事发之初，出人意料的没有表态，也没有任何的辩解，这一切，好像都昭示着，主办方理亏，已经默认了事实。\n可就在三天以后，主办方突然高调的在成都天仁大酒店举办新闻发布会，声称某杂志刊登假新闻，是极不负责任的表现，主办方将保留追述于法律的权力。并展示了各种证据，证明小强杯并没有造假。",
            "summary": "在小强杯报名的一天，报名人数达到了87000余人，包括来自中、美、日、韩四国的选手和来自中国港澳台地区的人。然而，一家知名娱乐杂志爆料称，小强杯主办方造假，实际报名人数并未达到如此之多。这一消息引起了广泛关注和质疑。后来，据自称主办方工作人员透露，实际上报名人数仅区区万余人，并非八万七千人。网友们对此感到失望和愤怒，纷纷指责主办方无良。然而，三天后，主办方在成都举行新闻发布会，否认造假指控，并展示证据以证明比赛的真实性。",
            "characters_in_summary": [
                "小强杯主办方",
                "参赛选手",
                "娱乐杂志记者",
                "网友",
                "主办方工作人员",
                "成都"
            ],
            "entity_info": "成都 | 张少宇和李丹所在的城市的名称，位于中国西南部，以美食和悠闲的生活方式著称。\n张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n小马 | 与张少宇为合作关系，帮助张少宇寻找工作。\n学校 | 张少宇和杨婷瑶就读的大学，举办各种活动及课程\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n九里堤公园 | 一个供人们休闲、散步、锻炼的场所。"
        },
        {
            "id": 19,
            "content": "在新闻发布会上，主办方而提前透露了此次大赛的赛程安排，所有作品，将会从十二月十一号开始，经历评审组的初选以及分类，按各赛区作品的比例，淘汰其中的三分之一，并以“通俗，民俗，美声”三个类别进行分类。\n从十二月十八日开始，所以经过初选参赛选手的作品，将会分别发布在官方网站，以及各大音乐网站，由网友们来进行票选，决出五大赛区的前一百强！这五大赛区，分别是，西南赛区，东南赛区，东北赛区，港澳台赛区，以及海外赛区。\n并表明，对网友们票选出的前五十强，主办方的专家组将会认真评审，确保进入各赛区前五十强的作品，都是真材实料的。而与此同时，广告攻势将会铺天盖地，网络上的各大门户网站，都会直接给出这次参赛作品的试听地址。\n而报纸，杂志，电台，电视台，等传统媒体，都会全程跟踪此次大赛，并提供有力的监督。主办方甚至邀请了公证机关，全程予以公证，确保大赛的公平，公平，公开，给有实力，有才华的音乐人，一个良好的机会。\n这一切，似乎都在说明小强杯深远的影响，那某杂志抛出的新闻究竟是真是假，小强杯主办方和x杂志，到底谁在说谎？这一话题，从网上，到网下，到处都在猜测，新闻媒体们更是不遗余力，大肆的炒作，惟恐天下不乱。\n普通的老百姓们真是雾里看花，一头水雾啊，弄不清楚谁真谁假。不过，有一点可以肯定的是，小强杯的影响力，借助这次造假事件，如火借风势一般，蔓延开来。年底，如果哪个上网的人不知道小强杯的，肯定会被别人笑话，你还有没有点儿追求了，小强杯都不知道，i服了you！\n当然，明眼的人都看得出来，这次事件，不管谁真谁假，最后利益的，都是小强杯的主办方。借助这次炒作，他们已经把小强杯办得了继超女之后，最有影响力的赛事。甚至有后来居上的趋势。\n而张少宇，就是这“明眼人”中的一个。他一直留意着这次造假事件，他猜测，这次事件，只怕是小强杯主办方一手炮制的。目的只有一个，借助新闻媒体的力量，炒作。\n你们尽情的炒吧，嘿嘿，炒得越厉害越好。十二月十日那天，张少宇在兄弟们的注目之下，郑重的上传了作品，《淡然一笑》。因为是此次大赛采取的是实名制，所以，他标明了自己的真实改名，张少宇。\n杨婷瑶建议，他应该去百度，自己的帖吧发表一个帖子，号召自己所有的粉丝们去支持，可张少宇一开始并没有答应，我凭的是自己的真本事，不需要用支持自己的朋友帮忙。杨婷瑶劝说，你的粉丝们，不也是广大中国网民中的一员么？\n在这个时代，你必须得学会包装自己，推销自己，否则，酒香也怕巷子深啊。张少宇再三思考之下，同意了杨婷瑶的建议。",
            "summary": "主办方公布了小强杯音乐大赛的赛程安排。比赛将从12月11日开始，分为初选、网友票选和专家评审阶段。12月18日起，参赛作品将在官网和音乐网站公布，网友们将投票选出五大赛区的前一百强。12月28日，主办方邀请公证机关全程公证，确保比赛的公平性。这次事件使小强杯影响力扩大，引发关于造假事件的猜测。张少宇决定参加比赛，并凭借自己的真本事，不需要粉丝支持。",
            "characters_in_summary": [
                "小强杯音乐大赛主办方",
                "张少宇",
                "小强杯音乐大赛官网",
                "音乐网站"
            ],
            "entity_info": "张少宇 | 计科系学生，中国原创音乐联盟网站的成员，擅长音乐，会作词作曲。与杨婷瑶为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n小马 | 与张少宇为合作关系，帮助张少宇寻找工作。\n杨婷瑶 | 主角现女友，与主角保持着恋爱关系。与张少宇为恋人关系，与李丹等人相识。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。失业后寻找工作，与小马为合作关系。在百度帖吧发布帖子，与网友们互动。接受腾讯娱乐网的采访。决定不去当明星。与前女友张莉分手，与杨婷瑶保持恋爱关系。\n李丹 | 与张少宇等人相识。\n小强杯 | 小强杯是一个网络音乐比赛，吸引了来自世界各地的参赛者。"
        }
    ]
}