{
    "chapter_title": "第六十二章 ",
    "chapter_summary": "电影男一号刘枫因票房号召力而被选，但恶劣态度困扰导演吴导。吴导注意到临时演员张少宇的表演才华，在离开片场后决定给他机会。张少宇在失去临时演员工作后决定自己找工作，但始终保持信心。在成都寒冷的冬天看到幸福家庭，他感叹生活差异但保持乐观。张少宇与兄弟刘磊关系紧张，但与前男友分手的朋友张莉的电话让他重新思考。他参加小强杯百强比赛，成为知名歌手，得到网友支持。主办方发布会使他越来越受关注，与小白一起成为知名度最高的歌手。小强杯即将开始，张少宇和徐正伟将争夺冠军。他准备比赛，接到吴导的电话亲自找张少宇谈，让张少宇意外。吴导表示赞赏并给予工作机会，但张少宇担心会看到讨厌的人而拒绝。然而，吴导认为他有潜力，继续寻找他。",
    "characters_in_summary": [
        "刘枫",
        "吴导",
        "张少宇",
        "刘磊",
        "张莉",
        "小白",
        "徐正伟"
    ],
    "pre_entity_info": "刘枫 | 在咖啡店内进行拍摄，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n吴导 | 该剧的导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n张少宇 | 在咖啡店内准备拍摄一场戏，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。\n刘磊 | 张少宇的朋友，与李丹等人关系较好。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n小白 | 歌手，出道比张少宇早，票数最高出线\n徐正伟 | 网络歌手，作品《救命》引起张少宇注意，人气高\n凌心如 | 在咖啡店内进行拍摄，饰演宋俊的女朋友，与刘枫是情侣关系。\n唐奎 | 是张少宇的室友，失业者，与张少宇关系较好，为张少宇提供工作机会。\n张小莉 | 与张少宇相识，可能是剧组的工作人员。在剧中，她见证了张少宇与刘枫的冲突。",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "刘枫爱耍大牌，在圈里人尽皆知，无奈他正当红，事业如日中天，票房号召力是他人无法比拟的。所以，飞娱不得不选择他担任男一号。但一个剧组必须通力合作，才有可能使拍摄顺利进行，有鉴于此，公司选择了吴导，希望他可以压得住刘枫。\n现在，见刘枫又摆出了他的臭脾气。忍耐多时的吴导看不下去了，跟他合作过的男演员，有许多都是一线明星，可从来没有见过像刘枫这么横的。今天要是再不压一压他的锐气，今后的拍摄工作，只怕更难进行。\n“造型师，听到没有？”见造型师站在更衣室门口迟迟没有行动，吴导又提高声音叫了一闪。造型师这才快走几步赶了过来，到吴导的身边，轻声问道：“导演，给他换什么装？”\n吴导没有立即回答，他审视着张少宇，这个年轻人，外形并不出众，可他表演时那份认真与专注，却是许多人都无法比拟的。看他当过两次临时演员，吴导一直认为，他应该是中戏或者北影的毕业生。",
            "summary": "刘枫因当红和强大的票房号召力而被选为电影男一号，但他在片场的恶劣态度让导演吴导感到困扰。吴导试图通过严格要求来压制刘枫的嚣张气焰，同时注意到临时演员张少宇的表演才华。",
            "characters_in_summary": [
                "刘枫",
                "吴导",
                "张少宇"
            ],
            "entity_info": "刘枫 | 在咖啡店内进行拍摄，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n吴导 | 该剧的导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n张少宇 | 在咖啡店内准备拍摄一场戏，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。\n凌心如 | 在咖啡店内进行拍摄，饰演宋俊的女朋友，与刘枫是情侣关系。\n唐奎 | 是张少宇的室友，失业者，与张少宇关系较好，为张少宇提供工作机会。\n张小莉 | 与张少宇相识，可能是剧组的工作人员。在剧中，她见证了张少宇与刘枫的冲突。"
        },
        {
            "id": 1,
            "content": "“暂时休息一下，我有点事儿。”吴导扔下这句话之后，独自一个人走向了更衣室。剧组的工作人员们面面相觑，谁也不知道该怎么办。而刘枫，仍旧一副满在在乎的神情，冷笑着的看着这一切。\n张少宇心想，今天恐怕是拍不下去了，工钱没有不说，盒饭只怕也别想了。得，自己还是赶快去忙自己的事情吧。当下，就脱下了戏服，交到造型师手里。从一旁拿过自己的包，向门外走去。\n一个临时演员要走，当然没有人会注意到他，更谈不上来劝阻了。\n刚走出咖啡厅的大门，张小莉追了上来，叫住了张少宇。\n“导演让你进去。”张小莉这句话，着实让张少宇吃了一惊，导演叫我？叫我干什么？\n“不知道，我看导演这回是真生气了，你小心着点儿吧，据我估计，他可能会臭骂你一顿。”张小莉不无担心的说道。\n张少宇笑了，臭骂我？我又不是剧组的工作人员，也不是演员，他凭什么骂我？\n“我还有事儿，先走了，再见啊。”张少宇说完这句话，转身就走。既然临时演员当不成了，那就得赶快找工作去，要不然就得饿肚子。\n刚走出没两步，张小莉追了上来，一把拉住了他：“你不能走啊，吴导让我来叫你，要是你走了，他会骂我的。吴导的脾气在圈子是出了名的冲，你可千万别害我。”\n张少宇扭头一看，张小莉脸上的表情，不像是在装。从刚才发生的事情，也可以看得出来，这位吴导的脾气，还真有些冲。算了，就当看在张小莉昨天帮自己拿盒饭的份上，帮她一次吧。\n当张小莉拖着张少宇重新回到咖啡厅，并向导演所在的更衣室走去的时候，剧组的人都在想，导演找这个小伙子干什么？\n进了更衣室，张小莉立即走了出去，关顺手带上了门。",
            "summary": "导演吴导在拍摄过程中突然离开，导致剧组暂停拍摄。刘枫冷笑地看着这一幕，而临时演员张少宇则打算离开。张小莉告诉他导演让他进去，张少宇犹豫后决定回来。进入更衣室后，吴导让他处理一件事情。",
            "characters_in_summary": [
                "吴导",
                "刘枫",
                "张少宇",
                "张小莉"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n唐奎 | 张少宇的室友，失业者，与张少宇关系较好，为张少宇提供工作机会。"
        },
        {
            "id": 2,
            "content": "吴导站在一个挂满戏服的衣架旁边，背对着张少宇。张少宇估计，此刻，他多半正在生闷气呢，刘枫刚才那么的嚣张，连导演都没有放在眼里，换成是谁也会受不了。\n“你是干什么的？”吴导突然问道。张少宇愣了愣，问我是干什么的，这跟你有关系吗？\n“回答我，对你有好处。”吴导见张少宇久久没有回答，又补充了一句。以他的猜想，如果这小伙子真是中戏或者北影毕业的，他应该会知道这句话所代表的是什么。\n可他想错了，张少宇冷笑一声，已经转过身准备出去了。好处？我张少宇从来不喜欢得人好处，我在这儿当临时演员，是凭自己的劳动换取报酬。\n吴导猛得转过身，见张少宇已经走到了门口，右手已经搭上了门把，正要出去。\n“等一等！”吴导叫道。他有些诧异，这小伙子没病吧，自己已经告诉他，回答了对他有好处，他居然如此的不屑一顾？难道他不明白，从导演口中说出这句话，也就意味着，会给他一个机会。而这个机会，是多少演员梦寐以求的，他竟然可以……\n张少宇扭头看着他，等待着他下一句话。\n“你，是演员吗？哦，我的意思是说，你是哪个学校毕业的？”吴导大概看出来，这个小伙子有些不一样，缓和了一下口气说道。\n张少宇想了想，回答道：“我不是演员，我只是一个大学毕业生，目前正在找工作当中。”\n“什么？你，你是说，你不是戏剧专业的毕业生？”吴导颇有些惊讶，昨天那场戏和今天这场戏，都可以看得出来，这年轻人的表演很到位，应该是科班出身。可他现在居然说自己并不是戏剧专业毕业的，这未免有些太扯了吧。\n“我没有骗你的必要吧？请问还有什么话吗，如果没有，我可要出去找工作了。”张少宇的脸上，挂起了笑容。吴导看得目不转睛，好奇怪的笑容啊，他笑起来，整个人感觉脱胎换骨一般，气质马上就不一样了。而这种气质，正是一个好演员所应该具备的。\n如果真如他所说，他并不是戏剧专业毕业的话，那么这个人，绝对是个可造之材。群众演员，临时演员，自己见得多了，可这个小伙子身上，似乎天生就有一种表演欲，对角色的拿捏很到位，演得很逼真传神。",
            "summary": "吴导生气地质问张少宇身份，原来张少宇并非戏剧专业毕业生，而是一个寻找工作的大学毕业生。尽管张少宇表现出色，但吴导仍对他的身份表示怀疑。然而，张少宇出色的表演能力和独特的气质让吴导决定给他一个机会。",
            "characters_in_summary": [
                "吴导",
                "张少宇",
                "戏剧专业"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。"
        },
        {
            "id": 3,
            "content": "“你，你等一下，我们可以好好谈谈。小伙子，相信我，对你没有坏处的。”吴导急忙说道。\n张少宇脸上，笑容仍旧：“呵呵，谢谢导演，我一向不喜欢受人好处的。”说完，扭开门把就往外走去。吴导有些急了，腿一抬就追了上去。\n“哎，我不是要给你好处，我是看好……哎，哎……”当吴导追到咖啡厅时，张少宇已经走出了门外。急得吴导大声叫道：“小张，小张，去，把他联系方式要来！”\n张小莉正站在那儿满脸诧异的望着张少宇的背影，猛得听见导演这么一叫，条件反射般的奔了出去。\n吴导双掌一握，重重的嗨的一声。以他执导多年的经验来看，这个年轻人绝对是块好料，他说他并不是戏剧专业的毕业生，也就是说，他并没有受过这方面的专业训练，可这两场戏，他分明演得很好，很到位，和专业演员的水平相比，也丝毫不逊色。要是就这么放他走了，有可能会失去一位好演员啊。",
            "summary": "吴导见到年轻演员张少宇，想要与他谈谈，但张少宇拒绝接受好处。吴导追出去，要他留下联系方式。张小莉观看这一幕，也追了出去。吴导对张少宇的表演印象深刻，认为他是个好演员，而且并非戏剧专业毕业生。如果不留住他，可能会失去一位优秀演员。",
            "characters_in_summary": [
                "吴导",
                "张少宇",
                "张小莉",
                "无"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n无 | 无\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n剧组 | 这是一个拍摄现场，用于电视剧的拍摄工作，有许多戏服和道具。"
        },
        {
            "id": 4,
            "content": "不多时，张小莉匆匆赶了回来，她嘴里一直念念有词，急步走到导演身边，不等他问，就开口说道：“139900350**”\n吴导把身上摸了个遍，也没找到什么可以记的东西，正着急的时候，场务走了过来，拿手里的本子把那个电话号码记了下来。\n吴导一把拿过本子，看了一遍，又抬起头，望着张少宇走出去的方向，嘴里不住的发出“啧啧”的声音，就像是在品味一道好菜，吃过之后，仍旧回味悠长。\n“好了，小张，你去忙吧。”场务对站在一边，奇怪的看着导演的张小莉说道。张小莉哦了一声，走开了。\n“吴导，有什么看法？”场务望着导演，轻声问道。\n吴导几乎是不假思索的脱口而出：“可造之材，绝对是可造之材。”\n场务笑了起来：“不错，我也看出来了。经我手安排的临时演员，没有一千，也有八百，可这个小伙子，却有些不同。昨天那场戏，给我的印象很深刻，他真的把那种有一点点势力的小流氓，那种感觉演出来了。”\n“对！本来，这种镜头，我们的要求都不高，只要走走过场就行了，毕竟观众看的是男女主角。可昨天那场戏，拍得很出彩，我让摄影师给了他一个特写，那表情，那笑容，恰到好处！唉，就是……”吴导连连叹着气，似乎为与张少宇失之交臂感到惋惜。\n场务笑了笑，安慰道：“没事儿，吴导，咱们不是有他的电话吗？找他回来，告诉他，给他安排一个角色，有这么好的机会，换成是谁都会动心的。”\n谁想，吴导坚决的摇了摇头：“不，不能给他安排角色。他要是回来，还得继续当临演。我从来不会乱用人，除非有十足的把握。况且，只是这么两场戏，还看不出什么来，我只是觉得他有潜力。再看看吧，如果真的是可造之材，那我……”\n从咖啡厅了来，张少宇已经打消了多来当几次临时演员的念头。一个不知所谓，牛逼哄哄的刘枫，再加上一个莫名其妙的导演，真他妈让人恶心。虽然演戏让自己觉得挺有意思的，可了没有必要去看那刘枫的臭脸。那钱，老子不挣了。",
            "summary": "139900350**。吴导在场务的帮助下记下了这个号码。他们认为张少宇是一个有潜力的演员，但吴导决定给他一个机会，让他继续担任临时演员。张少宇从咖啡厅回来，打消了继续当临时演员的念头，决定不再挣钱看刘枫的臭脸。",
            "characters_in_summary": [
                "吴导",
                "场务",
                "张少宇",
                "刘枫",
                "咖啡厅"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。"
        },
        {
            "id": 5,
            "content": "不过话说回来，现在临时演员也不当了，就得赶紧找工作去。包里的几十块钱撑不了多久的，也不可能向家里要钱，一切都得靠自己的一双手了。\n有个问题，张少宇在心里不止一次的问过自己，觉得苦吗？可这个问题，张少宇自己也没有办法回答。跑了这么久，工作毫无着落，看着身边的朋友们一个个开始上班，起早贪黑，虽然忙碌，却很充实。可自己至今还是个无业游民，那种巨大的落差感，让自己很难受。\n可自己并没有虚度光阴，自己还在努力着，打拼着，从来都没有真正丧失过信心。自己不靠天，不靠地，也不靠父母，靠的是自己。男子汉大丈夫，顶天立地，这一点上来说，自己绝对是值得骄傲的。男人，时刻需要一种骄傲的感觉，不因为其他，就因为我是一个男人，我是一个独立坚强的男人。\n这么想着，张少宇心里踏实了许多。人一辈子，谁还能不遇到点儿困难挫折，可如果挺过来了，就有可能会成功。现在，虽然前途还不明朗，可只要自己保持永不言败的信心，终究会有出头的一天，这一点，丝毫不用怀疑。\n一月的成都，已经很冷了。街上行人，都穿着厚厚的衣服，围着围巾，行色匆匆。一阵凉风吹过，张少宇忍不住打了个哆嗦，忙把衣服的领口紧了紧。\n一对母子，从身边经过。年轻的母亲看起来仍旧如少女一般的美丽，大概五岁的儿子，长得胖嘟嘟，白乎乎的，煞是可爱。张少宇不禁多看了两眼，多可爱的小家伙啊。牵着母亲的手，一双大眼睛不转的打量着四周。\n在自己的印象里面，好像从来没有被母亲牵过。她和父亲常年在外打工，很少回老家，自己对父母的回忆，都得从家里那本破旧的相册中去找。每当看到照片上，那对抱着自己，一脸幸福的夫妇，张少宇就告诉自己，这是我的父母，我是他们的儿子。只有这样，张少宇才会有家的感觉。\n“儿子，吃碗豆腐脑儿吧。”那对母子停了下来，母亲蹲了下来，捏着儿子胖胖的小脸，笑着说道，小家伙很听话的点了点头。母亲又开心的笑了，对正从身边经过的一个卖小吃的小贩叫道：“来碗豆腐脑儿，要甜的，多放些糖。”\n张少宇不由自主的停了下来，远远的站在一边，看着这对母子。",
            "summary": "张少宇在失去临时演员工作后，决定靠自己找到一份工作。他感慨自己的生活艰辛，但从未放弃努力。尽管前途未卜，但他坚信只要保持信心，总有一天会成功。在成都寒冷的冬天里，他看到一个年轻美丽的母亲和可爱的儿子，想起自己从未被母亲牵过手的日子。他感叹生活的差异，但仍保持乐观的心态，相信自己会找到属于他的幸福。",
            "characters_in_summary": [
                "张少宇",
                "美丽母亲",
                "可爱儿子",
                "成都"
            ],
            "entity_info": "张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。\n成都 | 西南地区举办比赛的地点，有一家咖啡店供剧组人员休息。\n吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。"
        },
        {
            "id": 6,
            "content": "小贩利索的放下挑子，拿出一个小碗，舀上一碗白花花，还冒着热气的豆腐脑儿，再加上一勺子白糖，递到了母亲手里。母亲小心翼翼的把豆腐脑儿搅均，对着儿子张开口了嘴巴。\n小家伙学着样子张开了嘴，母亲微笑着把一勺豆腐脑儿喂进了他的嘴里，小家伙笑得那么开心，一边吃，一边冲母亲点着头。\n成都的豆腐脑儿，可以算是全国一绝了，又香又滑，入口即融。以前，每次和杨师姐出来逛街，都会吃上一碗。此时，张少宇虽然站在那么完，可似乎也闻到了豆腐脑儿的香味。可他买不起，包里的几十块钱，是用来救命的，花完一块就少一块。\n虽然一块钱一碗的豆腐脑儿并不贵，可是再加一块钱，已经够自己吃顿饭了。看了看那对幸福的母子，张少宇衷心的送上自己的祝福，吞了一口唾沫，紧了紧衣服，转身离开了。\n鼻子有些发酸，也不知道是为什么，因为没钱买一碗豆腐脑儿吗？还是因为看到人家都有母亲疼？张少宇不知道。",
            "summary": "一位小贩为母亲和儿子提供了一碗美味的豆腐脑儿，让他们度过了一段幸福的时光。而张少宇虽然站在旁边，却因经济原因无法购买。他看着他们享受美食，心中充满羡慕和感慨。",
            "characters_in_summary": [
                "小贩",
                "母亲",
                "儿子",
                "张少宇",
                "豆腐脑儿"
            ],
            "entity_info": "张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。现在暂时失业，正在寻找工作。\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。"
        },
        {
            "id": 7,
            "content": "困难是暂时的，不经历风雨，怎么见彩虹，宝剑锋从磨砺出，梅花香自苦寒来，张少宇找着一切可以安慰自己的理由。每当就要忍不下去的时候，这些话，都能给他力量，让他充满信心。\n“哎，少宇！”一个熟悉的声音在耳边响起，张少宇停了下来，张目四望，却没有找到喊他的人。如果没有听错的话，刚才那个应该是刘磊的声音。他搬了寝室这么久，一直没有再见到过他。张少宇原本想给他打个电话什么的，大家出来聊聊，可因为事情太忙，也就算了。\n“这里。”从街道左边的一家餐厅里走出一个人来，正是刘磊。西装革履，头发梳得油光可鉴，一手插在裤兜里，看那样子，还真些象事业得意的成功人士。张少宇不是小气的人，毕竟是自己兄弟，闹过之后就算了，难道还有谁去跟兄弟记仇啊？\n当下迎了上去，笑道：“好久不见了，怎么样，在你叔叔的公司做得还好吗？”",
            "summary": "张少宇在面对困难时，用诗句鼓励自己保持信心。一天，他听到了刘磊的声音，两人重逢并聊起各自的生活。刘磊现在在叔叔的公司工作，看起来过得很好。张少宇虽然曾经与刘磊发生过矛盾，但两人还是和解了。",
            "characters_in_summary": [
                "张少宇",
                "刘磊",
                "无"
            ],
            "entity_info": "张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。现在暂时失业，正在寻找工作。\n刘磊 | 张少宇的朋友，与李丹等人关系较好。\n无 | 无\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。"
        },
        {
            "id": 8,
            "content": "刘磊微微笑了笑，一把攀住张少宇的肩膀就往那家餐厅里拉：“还行吧，走走走，吃饭去。”张少宇向来不喜欢客套，更何况还是刘磊相邀请，一家人不说两家话，当下也没有推辞，随着他来到餐厅里。\n刚进去，张少宇就傻了，那家餐厅的正中间，坐着十几个人呢，全都是西装笔挺的，估计是刘磊他们公司在聚餐。不过既然来了，哪有扭头就走的道理，张少宇还是硬着头皮走了过去。\n“坐坐坐，不要客气。”走到餐桌边，刘磊拉过一张椅子，放在自己座位旁边，让张少宇坐下。随即，笑着对同事们说道：“介绍一下，这位就是我跟你们谈过的，那个非常有本事，有魄力的张少宇。”\n同事们敷衍的笑着，张少宇看得出来，他们根本没有听说过自己。也没有介意，微微笑了笑，算是给大家打招呼。\n按理说，张少宇既然坐下来了，刘磊应该叫人加副碗筷才对，可是他并没有。而是笑着向张少宇问道：“怎么样？少宇，在哪儿高就啊，以你的本事，应该在哪家大公司吧。”\n说完，也不等张少宇回答，就对同事们说道：“不是我跟你们吹，我这位同学，在学校的时候，那可叫一个威风八面，谁都得给他几分面子。我也保证，他肯定找到了一个好工作，我们这种小职员，跟他是没法比啊。”\n听他这么一说，同事们都扭过头来看着张少宇。真是人不可貌相啊，这么一个普普通通的年轻人，居然这么本事。现在大学毕业生这么多，找不到工作的不在少数，若不是有过人的才能，刘磊也不会这么说。\n张少宇没有回答，他看着刘磊。听出来了，刘磊的话不太对。\n“我还没有找到工作。”张少宇平静的回答道。所有人都愣了愣，听刘磊吹得那么厉害，居然没有找到工作？有人干笑了几声，试图打消一下这尴尬的气氛。\n刘磊奇怪的笑了笑，看着张少宇，话中带话的说道：“不会吧，以你的才能，会找不到工作？我还说今天这顿让你请呢，哥们在公司里一个月才两千块，这群同事非拉着我来请客。刚才看到你，我是一阵欣喜啊，哎，以前在学校，每次吃饭，你不是都抢着付账的吗？”\n张少宇明白过来了，刘磊根本不是拉他来吃饭的，而是故意出他的洋相。看了看这桌菜，少说得两三百块，自己包里所有钱加起来，也不过六十几块。",
            "summary": "刘磊邀请张少宇去餐厅吃饭，但张少宇发现刘磊并非真心邀请，而是为了羞辱他。原来，张少宇尚未找到工作，而刘磊故意夸大他的能力，让同事们对他产生误解。在尴尬的氛围中，张少宇承认自己尚未找到工作。",
            "characters_in_summary": [
                "刘磊",
                "张少宇",
                "同事"
            ],
            "entity_info": "刘磊 | 张少宇的朋友，与李丹等人关系较好。他现在在一家公司工作，事业顺利。\n张少宇 | 临时演员，饰演宋俊的小弟，与刘枫（宋俊）的关系是兄弟，与唐奎是室友，与张小莉相识。在剧中，他与刘枫发生冲突。现在暂时失业，正在寻找工作。\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。在剧中，他试图让张少宇戒烟，但最后发现张少宇的身份。\n吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。"
        },
        {
            "id": 9,
            "content": "叹了口气，张少宇再次盯着刘磊。到底是什么事情，让他这么恨自己？扪心自问，自己从来没有做过什么对不起他的事情，他为什么要这样？\n刘磊没有理会张少宇的目光，冷笑了一声，看也不看张少宇，轻声说道：“我看你也很忙，就不留你了。”张少宇这才坐下来多久，他就下逐客令了，摆明了让张少宇难堪。就连他那些同事们，也觉得他这么做过分了些，但他是总经理的侄儿，也不好驳他面子。大家都对张少宇报之以同情的目光。\n到底是张少宇，微微一笑，站起身来，拖过身后的椅子。\n“刘磊，我们是多年的兄弟，不过我实在想不起来，我什么地方对不起你了。当初在县城的时候，你惹了事儿，我替你挡了，头上缝了好几针，伤痕现在还在。这些你不会不记得吧，我张少宇做事，自问对得起兄弟了。今天，你给我难堪，我不怪你。大家兄弟一场，你给我一个面子，咱们喝杯酒。”张少宇虽然说得波澜不惊，可那心里，就跟被人捅了一刀似的。\n曾经一起同甘苦，共患难的兄弟，走到今天这一步，最可笑的是，自己连为什么也不知道，实在是可笑。但有一点，他可以肯定，他从来没有做过对不起兄弟的事情。他问心无愧，既然人家不把自己当兄弟，自己又何苦拿热脸去贴人家冷屁股。\n兄弟一场，喝杯断交酒，从此一刀两断，各不相干。",
            "summary": "张少宇与刘磊是一对多年兄弟，但刘磊突然对张少宇充满敌意。张少宇试图与刘磊和解，但刘磊拒绝并让张少宇离开。张少宇在众人的同情下，决定站起来面对刘磊。他回忆了过去为刘磊挡事的往事，希望刘磊能给他一个面子，共同喝一杯断交酒，从此一刀两断。",
            "characters_in_summary": [
                "张少宇",
                "刘磊",
                "众人"
            ],
            "entity_info": "张少宇 | 刘磊的朋友，暂时失业，正在寻找工作。\n刘磊 | 张少宇的朋友，与李丹等人关系较好。他现在在一家公司工作，事业顺利。\n刘枫 | 当红演员，饰演宋俊，与凌心如（女朋友）是情侣关系，与张少宇（小弟）是兄弟关系。\n吴导 | 导演，对刘枫的行为感到不满，决定让张少宇扮演新的角色。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。"
        },
        {
            "id": 10,
            "content": "刘磊望着抬头望着张少宇，试图在他的脸上，找到任何做作和演戏的成分，可惜，他没有如愿。张少宇的脸上，看不出来任何表情，静如止水。\n同事们都觉得很尴尬，从他们两个人的对话可以听得出来，这两人之间好象有什么矛盾。不过，那个叫少宇的小伙子说，曾经为了刘磊受过伤，那他们应该是感情浓厚的好兄弟才对啊。就算这少宇做过什么对不起刘磊的事，就凭为了受过伤，也不应该如此计较，这刘磊，未免有些太小心眼了。\n狠狠咬了咬牙，刘磊也站了起来，拿过桌子中间的一瓶小角楼，给自己倒上一杯，又给张少宇倒上一杯。不知道是因为什么原因，在给张少宇倒的时候，他手抖了一下，把酒给洒到了桌面上。\n张少宇毫不犹豫的端起酒杯，平举在胸前，等待着刘磊。\n刘磊也端起起来，看着张少宇，脸上的神色很复杂，像是有些疑惑，又像是有些犹豫。\n“兄弟一场，送你一句话，做人，厚道一些。”说完这句话，张少宇端起酒杯，一饮而尽。烈酒入口，一股豪气冲上头顶，张少宇把杯子重重往桌子上一顿，转身就往外走去。而刘磊，还怔怔的站在那儿，不知所措。\n几年的兄弟，就这么一刀两断了。张少宇走出餐厅时，已经都弄不明白，心里是个什么滋味儿。他甚至有些怀疑，自己是不是乌云盖顶，印堂发黑，为什么最近所有倒霉的事情全往自己身上撞过来。\n找不到工作，还可以慢慢来，可现在，兄弟没得做了，这才真的让他感觉到心痛。并不是完全是为了刘磊，也因为自己。因为他实在想不明白，为什么刘磊会这个样子。就算他绞尽脑汁，也想不起来任何事情，可以让刘磊对自己产生误会的。他一向认为自己做人对得起天地良心，对得起兄弟朋友，可现在兄弟如此对他，不禁让他怀疑，自己是不是真的做错了什么。\n此时的张少宇，心中充满了挫败感，他在想着，我做人是不是真的太失败了。父母只差没有把自己赶出家门，满以为凭自己一个人，照样可以过得很好，可现在工作没有着落，前途未卜。就连几年以来，同甘共苦兄弟也离自己而去，老天啊，你还要把多少不幸降临在我的身上。你是不是太看得起我了，你认为我真的能承受得住吗？\n张少宇想哭，他真想找个没人的地方，大哭一场。\n回到寝室，梁进昨天晚上上晚班，还在睡觉。张少宇放下包，坐在自己的床边，呆呆的出神。想找个人说说话，可寝室里除了他和梁进，再不有其他人。就连这整个一楼，人都走得差不多了。毕业了，大家都各奔东西了。",
            "summary": "刘磊和张少宇原本是一对关系良好的兄弟，但最近他们的关系变得紧张。在一次尴尬的聚会中，刘磊对张少宇表现出不满，而张少宇则选择离开。张少宇感到困惑和挫败，无法理解刘磊为何突然对他产生误会。他觉得自己一直是一个诚实、厚道的人，但现在却失去了兄弟和朋友的支持。",
            "characters_in_summary": [
                "刘磊",
                "张少宇",
                "聚会"
            ],
            "entity_info": "刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。\n张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。"
        },
        {
            "id": 11,
            "content": "目光落在已经好几天没有开过的电脑上面，杨婷瑶走的时候，并没有把电脑带走，她说留给张少宇，他用得上。\n无力的坐在电脑前面，按下了开机键，盯着那屏幕上滚动的横条出神。上网又能干什么，网上能什么人能听自己倾诉的吗？\n系统启动，望着那熟悉的xp蓝天白云的桌面，张少宇不知道可以干些什么。毫无意识的打开qq，没几个好友在线，李丹也没有给自己回消息，不知道他工作找得怎么样了。独自一人背井离乡，难处，只怕比自己还要多，作为兄弟，也只有在心里祝福他了。\n小马也不在线，估计是忙着小强杯的事情。唉，就连网上，也找不到一个谈心的人，算了算了，蒙头大睡一觉，一醒过来，什么都好了。\n心里虽然这么想着，可张少宇并没有马上行动。打开百度，进入自己的帖吧。\n眼前看到的一切，让张少宇大吃了一惊，整个版面上，所有发出的帖子，前面都用括号包围着两个字：爱宇，看起来，是那么的整齐。\n这些朋友们，没有忘记自己，他们还记得有一个人，叫张少宇。看见一个帖子，题目叫作“百强大赛即将开始，把你想对宇少说的话留在这里。”\n进去一看，张少宇倍感欣慰。",
            "summary": "杨婷瑶留下电脑给张少宇，但张少宇在开机后不知如何使用。他在QQ上联系李丹和小马，发现他们都未在线。感到孤独的张少宇决定上网寻找朋友的支持，却发现自己的贴吧充满了对他的支持和关爱。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "李丹",
                "小马"
            ],
            "entity_info": "杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班。\n张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。\n李丹 | 张少宇的朋友，与刘磊等人关系较好。\n小马 | 张少宇的合作者，可能是他的朋友或同事。\n刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。\n咖啡厅 | 剧组休息、讨论剧本的地方，气氛紧张。"
        },
        {
            "id": 12,
            "content": "“宇少，我相信你一定能够成功的，我喜欢你的音乐，喜欢你的性格，加油！”\n“老大，还有几天就是一百强大赛了，你一定要加把劲儿，到时候，我去现场给你助威！”\n“宇少，不知道你为什么一直没有再来帖吧，可我们一直在这里等着你。努力，加油，我们所有人，都是你的后盾。”\n粉丝们一句句真情流露的话，看得张少宇眼眶泛红。多么让人感动的朋友们啊，你们甚至连见都没有见过自己，就能如此真诚的祝福。原来，自己并不孤独，自己的身后，还有这么多朋友在支持自己。在他们的眼里，自己是最好的，想到这里，张少宇连忙新开了一个帖子“大家好，我来了。”\n“看到这么多朋友在支持我，少宇心里，真的很感动，其实，我并没有为你们做什么，但你们却如此无私的关心着我，谢谢你们，真的谢谢你们。在没有来帖吧之前，我很难过，因为我遇到了一些困难，我感到有些孤独，可是现在，我并不这样想了。我还有你们，还有这群朋友，你们在支持我，鼓励我，谢谢，真的谢谢你们。”\n第一个发现张少宇发帖的网友还有些不相信，他回复道：“沙发！老大，是你来了么？”\n张少宇笑了笑，立马回复道：“不要叫我老大，叫我少宇就行了。没错，是我。”\n不到五分钟，帖吧里沸腾了。张少宇所发表的帖子里面，跟帖迅速上涨着，大家都关切的问道，张少宇遇到了什么麻烦，是不是经济上的，如果是的话，大家都愿意帮助他。\n张少宇连忙解释道，并不是经济上的，只是心里有些烦而已，在网上混了这么久，他知道，一旦让娱记们知道这个消息，他们一定会大炒特炒，张少宇生活窘迫，向粉丝们借钱。这个消息，够劲爆吧？\n大家一听张少宇这话，虽然并不知道是什么事情，但都纷纷安慰，那感觉，就像是一家人一样。张少宇真的被感动了，如果说先前从刘磊所在的餐厅出来，他就想哭的话，现在，他更想哭了。",
            "summary": "张少宇是一位音乐家，他的粉丝们对他非常支持。在即将举行的一百强大赛中，粉丝们为张少宇加油鼓劲。张少宇在帖吧里发表了一篇感慨的帖子，感谢粉丝们的支持。网友们纷纷表示关心，询问张少宇遇到的麻烦。张少宇解释并不是经济问题，而是心情烦恼。网友们纷纷安慰张少宇，让他感受到家的温暖。",
            "characters_in_summary": [
                "张少宇",
                "粉丝们",
                "网友们",
                "帖吧"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班。\n李丹 | 张少宇的朋友，与刘磊等人关系较好。\n小马 | 张少宇的合作者，可能是他的朋友或同事。\n刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。"
        },
        {
            "id": 13,
            "content": "有一个网友的话，张少宇很认同，他说，宇少，你是个男人，标准的男人，刘枫在你们学校被你弄得灰头土脸，这事儿我看了新闻。哥们当时心里真爽，刘枫牛逼个啥呀，不就是靠着一张脸蛋儿混饭吃吗，跟小白脸没啥两样。可你不同，你是真有才华，真有本事。这次事情，你干得漂亮，够义气，这样的人，才给我最真实的感觉，而不是像其他艺人一样，高高在上，像神一般的存在。宇少，加油，不管遇到什么事儿，你就想着，你是个男人，你是我们的偶像，我们永远都在支持着你，咬紧牙关，扛过去。一月二十号，哥们一定到体育场去支持你。我并不完全是冲着你的歌去的，更多的，是冲你这个人。\n粉丝们一句句关心的话语，让张少宇早前的郁闷之气，一扫而空。是啊，有这么多的人在支持我，我还怕什么呢？办法总比困难多，就像那位哥们说的一样，咬紧牙关，就扛过去了。我张少宇其他的没有，这点骨气和毅力还是有的。\n一月二十号的百强赛，自己一定要全力以赴，不能让喜欢自己，支持自己的朋友们失望。算算时间，张少宇赫然惊觉，今天已经是十八号了，也就是说，后天，在西郊体育场，自己将面对评委，面对歌迷，现出自己人生中，第一次舞台演出。这次比赛，自己所代表的，不仅仅是自己，而是整个西南赛区，因为自己是西南赛区的第一名，自己的身上，汇聚着最多的目光，不容有失啊。\n这次聊天的最后，张少宇用了这样一句话来向粉丝们告别。",
            "summary": "张少宇在一次比赛中取得了胜利，得到了网友们的认可和支持。粉丝们的话语让他重新振作，充满信心地迎接即将到来的百强赛。张少宇意识到这次比赛对他和整个西南赛区的重要性，他决心全力以赴，不辜负粉丝们的期望。",
            "characters_in_summary": [
                "张少宇",
                "西南赛区"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。\n西南赛区 | 网络音乐比赛的赛区之一，张少宇的作品《淡然一笑》需要在此赛区获得第一名\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班。\n李丹 | 张少宇的朋友，与刘磊等人关系较好。\n小马 | 张少宇的合作者，可能是他的朋友或同事。\n刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。"
        },
        {
            "id": 14,
            "content": "“在今后的比赛中，我所做的一切，只为了证明一件事情。你们对我的支持，是正确的。”\n关掉电脑，张少宇的心里，已经没有了任何颓废，失望的情绪。有的，只是拼劲，信心。因为此刻，他发现，自己并不是孤单一个人。在网络上，有着许许多多支持自己的朋友，不仅仅是在网络上，两天以后，自己将第一次与他们在现实中面对面的接触，这该是多么的让人期待。\n手机响了起来，没想到居然还没有欠费。张少宇拿起来一看，愣了愣，怎么也不会想到，她会打电话来。\n半晌之后，张少宇接通了电话。\n“很意外我会打电话来，是吧？”张莉在笑，好像还有些得意的成分，好像她猜中了张少宇的心思。\n张少宇心情不错，和张莉开起了玩笑：“你打电话给我很正常啊，咱们老夫老妻的，打个电话有什么奇怪的。”\n电话那头的张莉好半天没有说话，张少宇心里猜测着，她该不会是生气了吧？现在大家只是普通朋友，自己这个玩笑，可能过分了些。\n一念至此，忙向张莉解释道：“对不起，我只是开个玩笑，你不要介意。”\n张莉笑着说道：“没事儿，我还不知道你这张嘴吗？就是这么口无遮拦的。在一起那么久，别的不了解，这点还是知道的。”\n“呵呵，那就好，哎，你也毕业了吧，工作找得怎么样？”张少宇想起来，张莉也应该是现在这个时候毕业，她学的是企业管理，以前高中的时候，成绩一直不错，后来以高分考取了西南科大。\n张莉一直笑着，张少宇怀疑她是不是有什么高兴的事儿，要不然，以她的个性，不会笑成这个样子。想当初，她在学校里，可有个绰号，叫做“冰美人”，除了自己，好像没对别人笑过。\n“少宇啊，我告诉你一件事儿，你一定会感到惊讶的。”张莉说道。张少宇迅速猜测着，她可能会说什么事情。突然，脑中闪过一个念头，天，她该不会是要结婚了吧？上次看到他那男朋友，挺帅气的，没准儿一毕业就急着结婚。这种事儿，在自己的同学中，可不少见。\n想到这里，心里竟然升起一股酸意，到底曾经是自己的女人啊。而且互相之间，爱得那么深，现在突然要成别人的新娘了，唉……",
            "summary": "张少宇在网络上的支持者给了他信心和动力，让他不再颓废。两天后，他将与这些支持者首次见面。这时，他接到了张莉的电话，让他感到很意外。张少宇开玩笑地说他们像是老夫老妻，张莉并没有生气。张少宇询问张莉的毕业情况和工作寻找情况，张莉告诉他一个令他惊讶的消息。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "网络"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班。\n李丹 | 张少宇的朋友，与刘磊等人关系较好。\n小马 | 张少宇的合作者，可能是他的朋友或同事。\n刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。"
        },
        {
            "id": 15,
            "content": "“你先别说，让我猜猜啊，我是不是要恭喜你啊？”张少宇试探着问道。\n张莉笑得更大声了：“对啊，你一定要恭喜我，这可是件天大的喜事。”\n天大的喜事！完了完了，自己猜得没错，她果然是要结婚了。郁闷郁闷，昔日的至爱，如今嫁作他人妇，只要是个男人，心里都不是个滋味儿。更何况是张少宇这种重情重义的人。\n暗自叹了一口气，张少宇轻声说道：“张莉，恭喜你，我真心祝你幸福，不过要先跟你抱歉一下，我可能抽不出时间去参加你的婚礼了。”说完这句话，张少宇心里那个酸楚啊，妈的，这事儿也来得突然了点儿，自己连心理准备也没有。\n“什么？！”张莉叫得很大声，丝毫没有掩饰她的惊讶，“你说，参加我的婚礼？这，这，我跟谁结婚？”\n张少宇叫得更大声：“不是吗？跟你那个帅气的男朋友啊，要不然跟谁？”\n“哈哈……少宇啊少宇，你，哈哈……”张莉的大笑，震得张少宇的耳朵嗡嗡作响，赶忙把手机拿开。难道自己说得不对？要不是结婚，她能高兴成这样儿？\n终于，张莉笑够了，叹着气对张少宇说道：“不是这个，我要告诉你的是，我要来成都工作了。”\n“哦，这个啊，我还以为，呵呵……”张少宇自己也笑了起来，真是会错了意。\n“我才不会那么早就结婚呢，再说了，我跟周东已经分手了。”张莉也不知道是有意，还是无意，把这个消息透露给了张少宇。\n出于朋友之间的关心，张少宇还是问了一句：“哦，为什么呢？我感觉那哥们挺好的啊。”\n“呵呵，其实，我和他只不过是……”张莉没有说完，突然转过话题，“哎，少宇啊，我后天来成都，到时候，我到现场去支持你，怎么样？”\n嗯？她也知道自己参加小强杯的事儿？这倒是让张少宇感觉有些诧异，当下笑了笑，对她说道：“好啊，电视里边，那些歌手参加比赛，都有亲友团在一边支持，你要是来了，我至少还有一个亲友团吧。”\n张莉沉默了一阵，然后低声问道：“少宇，你还把我当朋友吗？”\n张少宇笑了：“傻瓜，我们本来就是朋友啊。以前那些不开心的事儿，咱们都不要再提了，重要的是以后，对吗？”\n他的回答，让张莉很高兴：“那就好，哎，怎么会只有我一个，你的那一位呢？”\n“哦，她工作了，不在成都。”张少宇如实回答道。",
            "summary": "张少宇误以为张莉要结婚，但实际是她要来成都工作并告诉张少宇她已经和前男友分手。张莉询问张少宇是否还把她当朋友，张少宇表示他们始终是朋友，过去的不开心已经不再重要，重要的是未来的友谊。",
            "characters_in_summary": [
                "张少宇",
                "张莉"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班。\n李丹 | 张少宇的朋友，与刘磊等人关系较好。\n刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。"
        },
        {
            "id": 16,
            "content": "“哦，这样啊。那好，先不说了，我还得办一些事情，后天，我一定准时到，加油哦，你是最好的。”张莉说完，就挂断了电话。\n本来再普通不过的一句鼓励，可从张莉口中讲出来，却让张少宇感动不已。在她在一起五年多，从来没有听她说过，自己是最好的这种话。没想到，分手之后，却能听到她的鼓励。呵呵，命运有的时候，就是这么的奇怪。\n看来，老天对自己还是不错的，在自己最失望之际，送来了网友和昔日恋人的鼓励。好吧，那就让我献上最完美的表演，来答谢他们吧。突然想到，这次的参赛作品《淡然一笑》，还是专门为张莉写的，她到时候听见，一定会很开心的。\n这时，张少宇才意识到，原来，自己仍旧有些在乎张莉。随即，他对自己解释道，这只是因为大家曾经在一起过，虽然分手，但总还是朋友的吧，朋友之间，不也应该互相在乎的吗？这么一想，心里也就释然了。",
            "summary": "张少宇在分手后接到了张莉的电话，一句简单的鼓励让他感动。他开始意识到自己在乎张莉，并认为这可能是由于他们曾经的友谊。因此，他决定以《淡然一笑》这个参赛作品来感谢他们的鼓励，同时也让张莉感到开心。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "无"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作。\n无 | 无\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班。\n李丹 | 张少宇的朋友，与刘磊等人关系较好。\n刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。"
        },
        {
            "id": 17,
            "content": "小强杯前一百强的比赛临近，主办方派出了工作人员，分赴各赛区筹备相关事宜。五大赛区，都已经做好了准备，只等一月二十号，锣声一响，小强杯的实地比赛，就此拉开帷幕。\n歌手们期待着，粉丝们也在期待着，新闻界的朋友，更是早早准备，选择出得力干将分赴各赛区，准备采访工作。这其中，西南赛区和东南赛区当然是重点，不为其他的，就因为这两个赛区，一个有小白，一个有张少宇。\n这两个人，在网络上都是知名人士。而又特别是张少宇，比赛还没有开始，他的新闻已经满天飞了。以前的那些抄袭风波就不说了。说最近的吧，也不知道是不是巧合，担任小强杯形象代言人的刘枫，居然鬼使神差的跑到了张少宇所在的学校去。\n说是去颁发什么小强杯比赛通行证，结果一去就出事儿了。好像是刘枫的保镖，打了张少宇的师弟师妹，而且拒不道歉，结果惹毛了张少宇，愣是带人把刘枫给堵在学校里，差一点没动上手。\n最后刘枫还是迫于压力，道歉走人。这个面子，丢得可不小，偏偏这两个人，都是最近的新闻人物，媒体们岂会放过这个机会，于是乎大加炒作，各种版本都有。这事儿，对刘枫好像没有什么影响，因为他的负面新闻已经够多了。",
            "summary": "小强杯前一百强的比赛即将举行，主办方派遣工作人员筹备各赛区事宜。五大赛区已做好准备，等待比赛开始。其中，西南赛区和东南赛区备受关注，因为有知名歌手小白和张少宇。张少宇因抄袭风波和与刘枫的冲突成为焦点，媒体大肆报道。虽然刘枫受到负面影响，但比赛仍如期进行。",
            "characters_in_summary": [
                "小强",
                "主办方工作人员",
                "五大赛区",
                "西南赛区",
                "东南赛区",
                "小白",
                "张少宇",
                "刘枫"
            ],
            "entity_info": "小强 | 小强杯网络音乐比赛的参赛者。\n西南赛区 | 张少宇的网络音乐比赛赛区之一。\n东南赛区 | 小强杯网络海选的赛区之一\n小白 | 歌手，出道比张少宇早，票数最高出线\n张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作。\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班。\n李丹 | 张少宇的朋友，与刘磊等人关系较好。\n刘磊 | 在职员工，与张少宇是多年好友，关系密切；与李丹等人关系较好。"
        },
        {
            "id": 18,
            "content": "可对张少宇就不一样了，还没参加小强杯以前，他就以网络歌手的身份，频频见报，不知道是有人帮忙，还是只是巧合。这一炒作，知名度大增，现在参加了小强杯，那阵势就更强了。\n最开始的抄袭传闻，说《淡然一笑》是剽窃而来，最后经专家证实，只是空穴来风。可这次事件收到的效果，是直接把张少宇推到了小强杯西南赛区第一名的宝座。圈子里的人都看得出来，这应该是有意在炒作。\n再后来，小强杯主办方还就此事开了新闻发布会，邀请当事人张少宇参加，又让这小子在新闻媒体上露了一回脸，还别说，当时在场的记者们都表示，张少宇不像是一个新人，谈吐自若，诙谐幽默，给大家留下了很好的印象。\n而现在，又爆出了刘枫被堵事件，明里看，刘枫好像是主角，其实得益的，还是张少宇。现在，可以这么说，此次参加小强杯的所有歌手中，知名度最高的，莫过于小白和张少宇。\n小白那是多年的积淀，早些时候，已经在网络上声名鹊起，此次参加小强杯，毫无悬念的取得东南赛区第一名。可这个张少宇，从他出现开始，就与一些是是非非扯在一起，按理说，一个在校大学生，应该不会对娱乐圈的情况这么了解，可事实证明，这个人深谙炒作之道，如果不是有意为之，那就是有人暗中相助了。\n于是乎，异想天开的娱记们开始猜测，这个张少宇，会不会有什么惊人的背景？是靠着炒作发家的？但听他的歌，的确有水平，有才华，那么这样一来，就只有一个合理的解释了。\n那就是，这个人，天生就是为了娱乐圈而生。",
            "summary": "张少宇是一位网络歌手，因炒作而知名度大增。起初，他被指控抄袭，但被证实清白。这次事件使他成为小强杯西南赛区第一名。主办方召开新闻发布会，让张少宇在媒体上亮相，给他带来了更多关注。刘枫被堵事件也让张少宇的知名度进一步提高。如今，张少宇与小强杯参赛选手小白一起成为了知名度最高的歌手。娱记们猜测张少宇可能有惊人背景或有人暗中相助，认为他天生为娱乐圈而生。",
            "characters_in_summary": [
                "张少宇",
                "刘枫",
                "小白",
                "小强杯"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。与小强杯网络音乐比赛的主办方有联系\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突\n小白 | 歌手，出道比张少宇早，票数最高出线\n小强杯 | 网络音乐比赛，与小强杯相关的张少宇等人参与其中\n小强 | 小强杯网络音乐比赛的参赛者\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作"
        },
        {
            "id": 19,
            "content": "小强杯一百强的比赛即将拉开帷幕，可以想见的是，张少宇必定会全力以赴，他的目标，应该是直指决赛。这一点，相信没有人会怀疑。进了决赛之后，小强杯最大的看点即将出现，那就是绰号小白的徐正伟与张少宇之间的pk。\n这两大网络创作小天王，到底鹿死谁手，谁会取得小强杯最后的冠军，成为人们最想看的戏码。现代人，都无聊啊，只有给他们一个话题，他们就会持续关注下去。以前的超女，现在的小强，都是看中了这一点。\n而小强杯，比之超女，做了许多完善的地方，比如说，超女曾经不止一次的爆过黑幕，说是有人暗箱操作。针对这一点，小强杯就推出了自己的举措。各赛区前一百强，主办方根本没有插手，全是靠网友们自发选出来的，公平，公正，公开。\n这样一来，前一百的比赛结果，就得到了所有人的认可。更重要的是，调动了网友们的积极性，想一想，这么大一个比赛，结果却是自己能够左右的，怎么能不让人兴奋呢？为自己喜欢的歌手投上一票，支持他，鼓励他，就好像自己也参与其中一样。\n选秀活动，绝对不能脱离观众，唱独角戏，小强杯的主办方明白这个道理。所以，一开始，他们就把此次大赛定位于“全民皆兵”，誓要引起全中国范围内，新一轮的平民造神运动。\n他们了的确达到了目的，现在，你去打听打听，谁不知道小强杯？只要你上网，只要你看电视，更有甚者，只要你上街，都可以看到小强杯的消息。小强杯的影响力，可以说是渗透到了社会的各个层面，那么，它的成功，也就不需要怀疑了。人们所要做的是，等待着看一场好戏，看一场龙虎斗。",
            "summary": "小强杯百强比赛即将开始，张少宇和徐正伟两大网络创作小天王将争夺冠军。小强杯以公平、公正、公开的方式选拔选手，吸引了广泛关注。人们期待着这场龙虎斗，看谁能成为的冠军。",
            "characters_in_summary": [
                "张少宇",
                "徐正伟",
                "小强杯"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。与小强杯网络音乐比赛的主办方有联系\n徐正伟 | 网络歌手，作品《救命》引起张少宇注意，人气高\n小强杯 | 网络音乐比赛，与小强杯相关的张少宇等人参与其中\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突\n小白 | 歌手，出道比张少宇早，票数最高出线\n小强 | 小强杯网络音乐比赛的参赛者\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作"
        },
        {
            "id": 20,
            "content": "第二天，张少宇没有去找工作，反正找了这么多天也没有结果，也不急于一时。明天的小强杯，自己必须保持最好的状态，发挥最好的水平，不能让关心自己的朋友们失望。\n所以，早上一起床，去食堂买了两个馒头，喝了一碗豆浆，回到寝室，就开始练习。赛制是个人独唱，不能携带乐器，现场会有伴奏。可张少宇仍旧习惯抱着吉他自弹自唱。这是他多看来形成的习惯，一时也改不过来。\n实地比赛，比的不但是歌，更多的是临时的表现。这一点张少宇倒是不担心，咱怕过什么呀？不就是几个评委，再加上一些观众吗？没什么大不了的。只要到时候，自己从容一些，当在平常的事儿去对待就行了。\n弹唱了几遍，自我感觉还不错。正想去拿过水壶，倒杯白开水喝，手机响了起来。\n“靠，又是电话，都快没费了！”张少宇一边嘀咕着，一边拿了起来，是个陌生的号码，张少宇一看就直接挂断，反正也不认识，估计是打错了。\n刚把手机放下，准备再唱的时候，那人又打了过来。张少宇还是挂断了，包里就五十多块钱了，要是手机给停了，自己还没钱去交费呢。\n可那人似乎不死心，又一次打了过来，第一二次有可能打错，第三次就不会了吧。张少宇叹了口气，接起了电话。\n“喂，谁呀？”张少宇没好气的问道。\n“小伙子，是我。”电话那头，是个男人的声音。张少宇怎么也想不起来，这声音是谁的。于是，直接说道：“你是谁啊？”",
            "summary": "张少宇今天没有去找工作，而是专注于明天的\"小强杯\"比赛。他早上吃了早餐后开始练习唱歌，虽然习惯用吉他伴奏，但比赛规定不允许使用乐器。他对比赛充满信心，认为只要从容应对就能表现出色。然而，他的手机不断接到陌生来电，令他感到困扰。他接起电话，发现是一个熟悉的声音。",
            "characters_in_summary": [
                "张少宇",
                "小强杯"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。与小强杯网络音乐比赛的主办方有联系\n小强杯 | 网络音乐比赛，与小强杯相关的张少宇等人参与其中\n徐正伟 | 网络歌手，作品《救命》引起张少宇注意，人气高\n小强 | 小强杯网络音乐比赛的参赛者\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作\n小强杯网络音乐比赛 | 小强杯网络音乐比赛是小强杯一百强的比赛即将开始，张少宇将全力以赴，目标是直指决赛。小白与张少宇两大网络创作小天王之间的pk将是最大看点，谁能成为最终的冠军备受关注。这个比赛公平、公正、公开，主办方没有插手，全靠网友们自发选出前一百强，调动了网友们的积极性"
        },
        {
            "id": 21,
            "content": "那头的人好像被噎住了，半天没说出话来，好半晌之后，方才说道：“我是导演。”\n导演？哪个导演？\n“我是吴导！”那头的男人怒了，大声喝道。张少宇这才想起来，原来是《血浴》的吴导。咦，他给我打电话干什么？他又是怎么知道我的电话号码的？\n“呃，吴导，能不能麻烦你个事儿？”张少宇说道。\n吴导好像有些讶异，问道：“麻烦我？麻烦我什么？”\n“能不能请你长话短说，我怕我手机停机了。”张少宇嘿嘿笑道。唉，都说人穷志短，现在虽然不至于志短，可也不得不节约一些，一分钱能逼死英雄汉啊。\n“呵呵，你的经济状况，好像出了一些问题。”吴导试探着问道。\n张少宇并不否认，直言不讳：“没错，我身上就五十几块钱了，再过些日子，得喝西北风去，也少知道过些天是什么天气，会不会吹风。”\n“呵呵，你很幽默，行了，我直说吧，我想跟你好好谈谈。”吴导认真的说道。\n张少宇就纳闷了，你一个大导演，跟我有什么好谈的，我也就是在你那儿当过两回临时演员而已，也谈不上什么交情啊。\n“哦，恐怕不太方便啊，我现在正在忙呢。”张少宇推说道。\n“没关系，今天剧组休息，我可以来你那里，你住在什么地方？”吴导显示出了极大的诚意，这一点，张少宇还是颇为认同的，人家一个大导演，纡尊降贵，亲自来找你，你要是再摆谱，那就是不厚道了。\n当下直接告诉了吴导自己的地址，吴导表示马上就来，说完挂断了电话。\n他找我干什么？昨天在咖啡厅里面，他好像想对自己说什么话，可自己没来得及去听。得，也不猜了，等一会儿他来了，自然有分晓。",
            "summary": "原来他想和张少宇好好谈谈。张少宇疑惑吴导为什么会找他，因为他只是曾在吴导的剧组当过临时演员。吴导表示愿意亲自去张少宇住处谈，让张少宇感到意外。张少宇告诉吴导自己的地址后，等待吴导的到来。",
            "characters_in_summary": [
                "张少宇",
                "吴导",
                "张少宇住处"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。与小强杯网络音乐比赛的主办方有联系\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。\n小强杯 | 网络音乐比赛，与小强杯相关的张少宇等人参与其中\n徐正伟 | 网络歌手，作品《救命》引起张少宇注意，人气高\n小强 | 小强杯网络音乐比赛的参赛者\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作"
        },
        {
            "id": 22,
            "content": "又抱着吉他唱了几遍，感觉没什么问题了，张少宇正想打开电脑上网。他想再去帖吧里看看，网友们鼓励的话，总是能给他莫大的信心，明天就要比赛了，真想和这些朋友们再聊聊。\n突然，张少宇听到几声汽车的喇叭声，起先还没有注意，后来那喇叭声一直响着，张少宇估计是吴导来了。\n走出去一看，宿舍前面的过道上，停着一辆红旗。这年头，开红旗的人可不多见啊，有钱的人，要么就是宝马，要么就是奔驰。这样一来，张少宇倒是对这个吴导多了一分好感，毕竟是在支持国货嘛。\n车门开处，走下吴导来，今儿穿得挺有派头，一身黑风衣，腰上还飘着一条带子，再加上他五十左右的年纪，还有那一脸的络腮胡了，真是像极了电影里的黑社会大哥。\n笑了笑，张少宇迎了上去：“哟，吴导，今儿这一身是在演无间道吧？”\n吴导一愣，随即会意，哈哈大笑起来，走上前来拍了拍张少宇的肩膀：“小伙子，你架子可真大呀，国内一线演员里，能让我亲自登门的，一个也没有，今天为你，可算是破例了。”没想到在工作时不苟言笑的大导演，在现在生活中，却是这么的开朗，这倒是让张少宇觉得有些意外。\n“呵呵，吴导误会了，我真是在忙，走不开，实话告诉你吧，我是在……”张少宇本想告诉他，自己并不是故意摆架子，而是因为在为明天的小强杯比赛练习。\n没等他说完，吴导已经像一个老朋友一样，攀着他的肩膀向宿舍里面走去。张少宇不禁有些奇怪了，我跟你很熟么？\n一进寝室，吴导又大笑起来，笑得张少宇有些莫名其妙，他在爽啥？这搞艺术的人，是不是都有点神经质？不会啊，自己也是搞音乐的，也不见这么颠三倒四的。\n“请座。”张少宇递过一根板凳，对吴导说道。\n吴导打量着这间寝室，脏，乱，还有股子怪味儿，当下，笑着对张少宇说道：“想当年，我读大学那会儿，也跟你们一样，寝室就像狗窝！哎哟，一晃几十年过去了，想想那段大学生活，真是让人怀念啊。”\n张少宇看他的样子，倒是不像在打哈哈，是有感而发。微微笑了笑，并没有说话。一个人，能在五十多岁的时候，还怀念大学生活，证明这个人怀旧，怀旧的人，一般不会坏到哪里去。\n吴导回过头来，看着张少宇，这小伙子果然没有说谎，他的确不是戏剧专业的学生，这么说来，他所表现的一切，都是自己的感觉，这对一个演员来说，真的是太重要了。一个好的演员，不会按照程式来演戏，他们有自己的想法，而这种想法，就是整部剧的灵魂。",
            "summary": "张少宇在为明天的音乐比赛练习，吴导突然来访。吴导是一个幽默、开朗的人，让张少宇感到意外。他们在寝室里交谈，吴导回忆起自己的大学生活，让张少宇觉得他是一个怀旧的人。吴导对张少宇的表现表示赞赏，认为他有自己的想法，这对一个演员来说非常重要。",
            "characters_in_summary": [
                "张少宇",
                "吴导",
                "寝室"
            ],
            "entity_info": "张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。与小强杯网络音乐比赛的主办方有联系\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。\n寝室 | 张少宇练习唱歌的地方，他的住所\n小强杯 | 网络音乐比赛，与小强杯相关的张少宇等人参与其中\n徐正伟 | 网络歌手，作品《救命》引起张少宇注意，人气高\n小强 | 小强杯网络音乐比赛的参赛者"
        },
        {
            "id": 23,
            "content": "看来，自己今天是来对了。\n“小伙子，你还没有告诉我，你叫什么名字呢？”吴导正色说道。\n“我叫张少宇，宇宙的宇。”张少宇回答道。\n吴导点了点头：“人如其名，就像宇宙一样豁达。好了，说正事儿吧，我今天来，就是要跟你谈谈。”\n张少宇笑道：“这话你已经说过了，我只想知道，你一个大导演，能跟我这待业青年谈什么？”\n吴导的眼神里，闪过一丝奇怪的神色，被张少宇看到了。\n“待业？哦，对对对，昨天你说过，你要去找工作。那么，现在，有一个工作的机会，你想不想试试？”吴导微笑着说道，他看着张少宇，希望看到他露出欣喜的神色。因为，在他看来，一个找不到工作的大学生，当一个绝好的机会摆在他面前时，他就应该欣喜若狂才对。\n可张少宇脸上，仍旧是平静的笑容：“我知道，你想让我回去当临时演员，对不对？我现在就可以回答你，不去，打死也不去。”\n吴导有些意外了，你不是在找工作吗？现在有这么一个现成的机会，怎么就不去呢？\n“能不能告诉我，为什么？”吴导这个时候才发现，眼前这个年轻人，还真是有些让人难以捉摸，而这，恰恰又是一个演员应该具备的。现在，他几乎有些怀疑，张少宇应该是一个天生的演员。\n张少宇看了他一眼，冷笑一声：“我不想去看某人的臭脸，看见他我就觉得倒胃口。”\n爽朗一笑，吴导心知肚明，这个小伙子，倒是个直爽的人，对自己的胃口。爱恨分明，讨厌就是讨厌，绝不隐瞒，好！\n“如果仅仅是来找一个临时演员，还用不着我出马，我要找的，是一个演员，一个真正的演员。”后面一小段，吴导说得很大声。",
            "summary": "吴导找到待业青年张少宇，给他提供了一个工作机会。张少宇因不想看到某个讨厌的人而拒绝了这个机会。然而，吴导认为张少宇具有成为真正演员的潜力，因此决定继续寻找他。",
            "characters_in_summary": [
                "吴导",
                "张少宇",
                "无"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。\n张少宇 | 失业中，寻找工作的朋友；与刘磊是多年好友，关系密切。参加网络音乐比赛，作品《淡然一笑》需要在西南赛区获得第一名。与张莉曾是恋人，与杨婷瑶是朋友，与李丹是朋友，与小马是合作者。与小强杯网络音乐比赛的主办方有联系\n无 | 无\n寝室 | 张少宇练习唱歌的地方，他的住所\n小强杯 | 网络音乐比赛，与小强杯相关的张少宇等人参与其中\n徐正伟 | 网络歌手，作品《救命》引起张少宇注意，人气高"
        }
    ]
}