{
    "chapter_title": "第六十四章 ",
    "chapter_summary": "明星张少宇受到了观众的热烈欢迎。然而，在混乱的场面中，他的朋友们失踪了。保安们及时出现维持秩序，并将张少宇安全地带到了体育场后台。在那里，他遇到了《月夜》的作者Jay和其他参赛者。虽然大家都在为比赛紧张准备，但张少宇却显得无所事事。后来，张少宇在拥挤的人群中找到了前进的道路，并向一个男生请求借过，但对方并未理会。一位年轻女子提及张少宇的原唱歌曲《月夜》，引发众人关注。",
    "characters_in_summary": [
        "张少宇",
        "保安",
        "Jay",
        "参赛者",
        "体育场"
    ],
    "pre_entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n体育场 | 小强杯网络音乐比赛的举办地，发生人群拥挤事故\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n小强 | 小强杯网络音乐比赛的参赛者\n梁进 | 张少宇的室友，夜班工作者，当前剧情中没有提及他与张少宇的关系",
    "para_groups_num": 26,
    "para_groups": [
        {
            "id": 0,
            "content": "可他的话，在沸腾的人声中，显得那么的微弱，热情的观众们为了一赌他的真容，简直像是豁出性命去了。幸运的，冲到他面前，激动的讲着鼓励的话。热情的，张少宇双臂就想拥抱他。张少宇也有些乱了分寸，连声说着谢谢，别要要抱他，他也不知道拒绝。\n场面极度的混乱，张少宇一筹莫展，幸好在这个机会，体育场的保安及时出现，维持秩序。张少宇担心那天在学校里，刘枫保镖的那种野蛮行为再次出现，连忙对观众们大喊：“大家退后！小心不要踩着！”\n保安们还算客气，一面用身体阻拦还在往前冲的观众，一面大声喊着话，让观众们退后。两个保安拼命挤到了张少宇的身边，一左一右架住了他，护着向体育场里面走去。张少宇当然知道，他们是为了保护自己，所以并没有反抗。\n观众们热情不减，架着张少宇的保安们举步维艰，好不容易退进体育场，张少宇突然想起张莉和赵静还在外面，她们不会了什么事情吧。举目望去，入眼尽是一片人潮，哪儿有两个朋友的影子？",
            "summary": "张少宇受到了热烈的欢迎和支持。尽管他的声音微弱，但观众们依然充满热情。在混乱的场面中，保安们及时出现维持秩序，并保护张少宇安全地退入体育场。张少宇担心朋友的安全，但在人潮中找不到她们的踪影。",
            "characters_in_summary": [
                "张少宇",
                "观众",
                "保安",
                "张少宇的朋友"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n小强 | 小强杯网络音乐比赛的参赛者\n梁进 | 张少宇的室友，夜班工作者，当前剧情中没有提及他与张少宇的关系"
        },
        {
            "id": 1,
            "content": "“唉，其实在路上我就认出来了，可惜当时没有肯定，郁闷，错过了好机会。”人群中，狮子头mm正握着一个笔记本，懊恼的说道。\n郁闷的，何止她一人，许多人都站在原地，不住的叹息，张少宇这么昙花一现，连样子都还没有瞧清楚，就被保安给架走了。本来还想要签名，要合照，现在什么都泡汤了。看来，只有等待会儿比赛开始，才能看到他的样子。\n最郁闷的人，莫过于赵静了，本来她也没有想到，自己一声喊，会引来那么大的震动。当时那个场面，还真把她了给吓着了。还没等她回过神来，张少宇却已经被保安给架走了。本来她想，我好歹也是张少宇的朋友吧，要进去也应该捎上我呀，可谁想，那些保安就顾着张少宇了，根本看都没有看自己一眼。\n撇着嘴，冷哼一声，扭过头就去找自己电视台的采访组了。玩归玩儿，工作还是要顾的。萧姐今天答应带自己出来，怎么说也得去给她帮帮忙吧。\n刚挤下台阶，却发现张莉还站在那儿，静静的看着这一切。她的神情，似乎有些不对劲儿，像有些哀伤，又像有些失落。赵静看得满心欢喜，嘿嘿，现在看到小流氓这么出风头，你眼红了吧，后悔了吧，活该，谁叫你当初离开他的，自作自受。\n快步走了过去，在张莉面前，赵静得意的问道：“怎么样？心里酸溜溜的吧？”\n张莉看了她一眼，冷笑一声，没有搭理她。而是径直向体育场里面走去。赵静瞪大了眼睛，看着张莉的背景，哼道：“有什么了不起的，哼！”",
            "summary": "众人因为张少宇（一位明星）被保安带走而错过与他互动的机会而感到郁闷。赵静原本想进入现场，却被保安忽略。她决定先去帮助电视台的采访组工作。这时，张莉出现在现场，神情显得有些哀伤和失落。赵静试图在她面前炫耀，但张莉并未理会她，直接走向场内。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "保安",
                "电视台采访组",
                "张莉"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n小强 | 小强杯网络音乐比赛的参赛者\n梁进 | 张少宇的室友，夜班工作者，当前剧情中没有提及他与张少宇的关系"
        },
        {
            "id": 2,
            "content": "张少宇被保安架进体育场之后，他才发现，已经有不少的观众进场了，体育场的中间，搭起了一个半圆形的舞台，这阵势真跟大明星开演唱会似的，不得不能佩服小强杯投入之大。仅仅是一个百强比赛，就耗费如此大的财力。\n租借体育场，绝对是一笔不小的开支，再加上这个舞台，虽比不起天王天后们演唱会的舞台，可也算得上是气势恢弘了。正想再仔细看看，已经被两个保安夹在中间，直接往后台带去。\n原来，这个舞台不是半圆形的，而是一个整团，前半部分是舞台，而后半部分，是参赛歌手的休息场所，以及主办方的工作地点。\n保安把张少宇送到后台之后，就退了出去。这里也是一片热闹，来来往往的许多人，张少宇一眼就能看出来，这些人基本上全是参赛歌手。有的人坐在那里，轻声的唱着歌，有的则互相攀谈。\n没有人注意到张少宇进来，倒是两个保安，引得大家扭头看了看，随即又回过头去忙自己的事了。\n看看时间，离比赛开始还有二十多分钟，张少宇寻思着这二十多分钟应该用来干什么。别人都紧张的准备着，他却一副无所事是的样子，东游西荡。\n“哦，原来你就是《月夜》的作者啊？”一阵惊呼传来，张少宇扭头看去，在离他几步远的地方，五个人也围在一起，两男三女，其中一个男的，留着齐肩的长发，穿着一件白色外套，时不时的甩一下头发，倒也算得上是仪表堂堂。\n这时，又有不少人听到了刚才那句话，纷纷向他们靠过去。《月夜》的作者？不就是自己的《袭月》吗？难不成这个家伙就是……\n当下，张少宇不动声色的靠了过去，站在人群中间，冷冷的盯着那个人。\n“《月夜》我听过，真的很不错，没想到你也是我们西南赛区的啊。”一个女生笑得很开心，似乎能见到《月夜》的作者，让她很高兴似的。她这话一出口，其他人也跟着附和起来，纷纷表示《月夜》是一首优秀的作品。\n那小伙子对这些人的话似乎很受用，笑得合不拢嘴，一边客气的向大家表示没有什么，一边仍旧不住的甩动着他那一头长发。\n一定不会错了，这个人，就是以前中国原创音乐联盟网站的jay。真是冤家路窄啊，没想到在这儿碰上了。帮他修改歌曲那事儿就不提了，单说他抄袭自己《袭月》这件事情，今天就能放过他。",
            "summary": "张少宇在参加小强杯百强比赛时被保安带到后台。他发现赛场气氛如同大明星演唱会，花费巨大。比赛开始前，他在后台遇到《月夜》的作者Jay和其他参赛者。虽然大家都为比赛紧张准备，但张少宇却显得无所事事。当大家得知《月夜》作者就在身边时，纷纷表示敬意。张少宇认出Jay后，决定找他算抄袭《袭月》的旧账。",
            "characters_in_summary": [
                "张少宇",
                "小强杯",
                "保安",
                "赛场",
                "后台",
                "月夜",
                "作者Jay",
                "其他参赛者"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n小强杯 | 网络音乐比赛，与小强杯相关的张少宇等人参与其中\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n小强 | 小强杯网络音乐比赛的参赛者\n梁进 | 张少宇的室友，夜班工作者，当前剧情中没有提及他与张少宇的关系"
        },
        {
            "id": 3,
            "content": "张少宇拍了拍前面一个男生的肩膀，挥了挥手：“哥们，借过。”那男生回过头来，皱了皱眉头，看着张少宇，却是动也不动。\n张少宇瞪了他一眼，再说了一次：“借过！”这世上欺软怕硬的人还真是不少，一看张少宇虎着脸，大声叫着，那哥们还真是乖乖的闪到了一边。\n张少宇走了上去，正要开口。突然，从人群里传出一个声音：“哎，我听说那首《月夜》，原唱者好像是咱们西南赛区的张少宇吧，而且歌名原来叫作《袭月》，有没有这事儿？”\n大家都寻声望去，说话的，是个女生，年纪有些小，可能就十七八岁的样子，脸很小，身材也很瘦弱，不过五官倒很漂亮，穿一件红色的外套，看起来似乎有些宽大，包得她瘦小的身躯，像个棉花包似的。\n最显眼的，莫于她头上那顶白色的帽子，使她整个人看起来，时尚而又叛逆。",
            "summary": "张少宇在拥挤的人群中寻找前进的道路，向一个男生请求借过，但对方并未理会。张少宇生气地再次要求借过，男生让步。这时，一位年轻女子提及张少宇的原唱歌曲《月夜》，引发众人关注。这位女子穿着红色外套和白色帽子，显得时尚且叛逆。",
            "characters_in_summary": [
                "张少宇",
                "男生",
                "年轻女子",
                "拥挤的人群"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n小强 | 小强杯网络音乐比赛的参赛者\n梁进 | 张少宇的室友，夜班工作者，当前剧情中没有提及他与张少宇的关系"
        },
        {
            "id": 4,
            "content": "“那，那都是某些人不要脸，炒新闻呢，没那事儿。”jay似乎有些紧张，说话的时候，有些吞吞吐吐。\n张少宇顿时就火了，妈的，到底是谁不要脸了？今天要不让你丢丢面子，你他妈还真当这事儿就过了。\n当下，轻咳了两声，盯着jay问道：“你以前在中国原创音乐联盟混过吧？”\njay扭过头来，打量着张少宇，估计他肯定也是那个站的会员，认识自己，当下得意的笑了笑：“嗯，不错，我一直在那站上，本来有人请我去别的站，可那站长跟我熟，咱不能干那不仗义的事儿，不是么？”\n张少宇也笑了，仗义？你这种人还知道什么是义气么？\n他一笑，顿时吸引了四周所有人的目光，咦，这个小伙子看起来有些眼熟啊，好像在哪儿见过似的。\n张少宇顿时收起笑容，狠狠盯着jay，一字一顿的问道：“知道我是谁吗？”\n到底做贼心虚啊，jay立刻意识到，眼前这个人可能是谁，脸色一变，神经质的四处扭着头，似乎想溜。",
            "summary": "张少宇质问Jay是否曾在中国原创音乐联盟待过，Jay承认并解释了自己为什么没有离开。张少宇嘲笑Jay不懂仗义，引起了周围人的关注。随后，张少宇揭露自己的身份，让Jay感到恐慌并试图逃跑。",
            "characters_in_summary": [
                "张少宇",
                "Jay",
                "中国原创音乐联盟"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n小强 | 小强杯网络音乐比赛的参赛者\n梁进 | 张少宇的室友，夜班工作者，当前剧情中没有提及他与张少宇的关系"
        },
        {
            "id": 5,
            "content": "“你是张少宇吧？”起先说话的那个女孩子突然笑着问道。张少宇很有礼貌的冲她笑了笑，然后点了点头。\n四周围观的人，顿时一片惊呼，原来这个人，就是传说中的张少宇，咱们西南赛区一百强的第一名啊。所有人都打量起张少宇来，第一个感觉都是，普通，就像是身边一个普普通通的朋友一样，貌不惊人。可刚才看到了他的笑容，真不知道该怎么形容，到底是咱们西南赛区的第一名啊，有个性，有特点。\njay的神色有些慌张，又有些尴尬，他实在没有想到，一来就碰到了张少宇，而且还是在众目睽睽之下。要是扭头一走，自己丢不下那面子，可要是不走，看张少宇那样子，指不定会干出什么事儿来。\n“小子，当初哥们相信你，才把原稿给你看，你小子居然就自己拿去发表了，你未免也太不厚道了点吧？至少，你得跟哥们说一声啊，算了，这事儿先不提，刚才你说什么，某些不要脸的人？现在我给你一机会，你把刚才的话再说一次。”张少宇双手抱在胸前，冷笑着看着神色慌张的jay。\n越来越多的人围了过来，大家都听说了，张少宇就在这儿。\njay脸上有些挂不住，抬起手，放在鼻下，轻轻咳了一声，不安的看着四周。大伙都望着他和张少宇，他们都是平常在网上混的人，都知道当初《袭月》的抄袭事件，只是看得一头雾水，不知道谁是谁非。\n现在两位当事人在这儿碰面了，看这情形，那个jay似乎有些慌张，该不会真的是他抄袭张少宇的吧？而且张少宇的歌，大家都知道，是什么水平，心知肚明。而这个jay，刚才听他说他的作品是哪首，不过排在西南赛区的前三十而已，这样一来，他抄袭张少宇的可能性，自然要大得多。",
            "summary": "一个名叫张少宇的少年被一个女孩子认出，众人惊讶地发现他就是西南赛区一百强的第一名。这时，一个叫jay的人出现，神情慌张地与张少宇发生冲突。原来，jay曾看过张少宇的原稿，但张少宇却独自发表了作品，引发抄袭争议。越来越多的人围过来关注这件事，猜测jay是否真的抄袭了张少宇的作品。",
            "characters_in_summary": [
                "张少宇",
                "女孩子",
                "Jay"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突"
        },
        {
            "id": 6,
            "content": "场面僵住了，就在这个时候，一个西装革履的人来到了后台，拍不拍手里拿着的扳子，大声叫道：“各位，各位，注意了！比赛即将开始，现在，我把比赛的顺序告诉大家，大家留意听啊。”\n一听他这话，所有人的注意力，都放到了他那边，jay好像抓到了一根救命稻草，身形一动，正要开溜。\n“站住。”张少宇叫道，jay停了下来，却没有回头。\n“这事儿没完。”张少宇说完这句话，就向工作人员走去。jay看着他的背影，一脸的晦气，叹了口气，低着头走开了。\n看来，主办方倒是挺照顾张少宇的，他的歌，排在通俗组的第十二个。有舞台经验的人都知道，节目，排在前面不受重视，排在后面，没人注意，而中间，恰恰是最好的。你有看过哪一次春节晚会，把赵本山的小品排在最前面了？",
            "summary": "一个西装革履的人宣布比赛即将开始并公布了顺序。Jay试图逃跑，但被张少宇阻止并警告他事情还没完。张少宇的歌被安排在通俗组的第十二个位置，有利于吸引观众注意力。",
            "characters_in_summary": [
                "Jay",
                "张少宇",
                "比赛现场"
            ],
            "entity_info": "Jay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突"
        },
        {
            "id": 7,
            "content": "比赛就要开始了，男歌手们都紧张的走来走去，默默唱着自己的歌。而女选手们，则多半是拿出自己随身携带的小镜子，看看妆有没有问题。\n后台的地方并不大，再加上人多，就显得有些拥挤，张少宇找了一个角落，安安静静的站在那儿，看着这些人。他丝毫不为等会儿的比赛担心，已经做好的充足的准备，还有什么好紧张的？\n“你好，我叫许心灿。”一个人走到了张少宇的面前，伸出了右手。正是刚才那位mm，张少宇对她颇有好感，微笑着伸出手去，和她握在了一起：“你好，我是张少宇。”\n许心灿笑了起来：“我知道，你的歌，我很喜欢。”\n“谢谢，你的皮肤，我也很喜欢。”张少宇把握着的手微微向上抬了抬，看了一眼，这才放下。\n许心灿看着张少宇，抿着嘴，皱起眉头问道：“我应该把你这句话，当成调戏呢，还是当在恭维？”\n张少宇淡然一笑：“那就看你怎么想了？”\n两人对望一眼，又同时笑了起来。这一笑，两人之间的距离就拉过了许多，像老朋友一样聊了起来。从谈话中，张少宇得知，许心灿这次前一百强里，排在通俗组的第九名，实力不可小视。而且，她还是个女的，现在两岸三地的娱乐圈里面，能写又能唱的女歌手，几乎没有。而作曲作词的，几乎全是男性。从这一点上来说，张少宇就不敢小视她。\n“我的歌，你有听过吗？给点意见来听听。”许心灿突然问道。\n张少宇看了她一眼，试探着问道：“如果我说我没有听过你的歌，你会不会生气？”\n许心灿缓缓点着头，审视着张少宇，片刻之后，开口说道：“你跟我想像的一样，我喜欢你的坦白。”\n张少宇摆出了绅士派头：“thankyou！”\n“六号，许心灿请准备。”出口处，有工作人员高声叫道。\n许心灿冲张少宇点了点头：“该我了，很高兴认识你。”\n“metoo！”张少宇也点了点头。许心灿皱了皱眉头：“你英语还不错？”\n“三级都没过。”张少宇如实回答道，两个人又笑了起来。",
            "summary": "在比赛即将开始时，男女歌手们都在紧张地做准备。张少宇在拥挤的后台找到一个角落，并不担心比赛。这时，许心灿走到他面前，两人相识并交谈起来。许心灿告诉张少宇她的排名和创作背景，张少宇了解到她的实力和地位。许心灿邀请张少宇听她的歌并给予意见，张少宇坦诚自己没有听过她的歌。两人在愉快的交流中结束对话，许心灿准备上场，张少宇祝她好运。",
            "characters_in_summary": [
                "张少宇",
                "许心灿",
                "后台"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突"
        },
        {
            "id": 8,
            "content": "不多时，前台传来了许心灿的歌声，张少宇很认真的听着，应该说，许心灿的歌声，带着一点江湖味，有那么一点风尘而略带沧桑的感觉。这对一个十七八的女孩子来说，是非常难能可贵的。以低沉的嗓音，来唱她的歌，实在是恰到好处。张少宇闭着眼睛，仔细的品味着，曲子真的不错，歌词因为后台人太多，听不太清楚。不过，许心灿的表演，最大的亮点就应该是她的唱腔。\n这两年，娱乐圈里当红的女歌手，没有一个不是拥有自己的特点。早几年前，那种仅仅凭着脸蛋儿漂亮，声音柔美就能走红的人，已经没有了。一个歌手，如果没有特点，也就没有卖点，就算红，也是非常短暂的。\n许心灿绝对具备这个实力，本来信心十足的张少宇，这个时候，也不禁有一丝丝紧张，咱们西南赛区藏龙卧虎啊，刚来一个许心灿，就能如此优秀的表现，那后面的呢？看来，这次小强杯，真的把所有具备实力的网络歌手挖了出来，一场龙争虎斗，再所难免。\n虽然有一丝丝紧张，可对于张少宇来讲，无疑是更大的动力，他是一个永远不会服输的人，你强，我就比你更强。迅速调理了一下心态，张少宇知道，就快到他了。\n一阵如雷般的掌声传来，第十一个歌手演唱完毕，评委再一点评，就该张少宇上场了。\n深深吸上一口气，张少宇在心里对自己说着：“加油！不要让自己失望，不要让别人失望！”",
            "summary": "许心灿正在前台唱歌，她的歌声带有江湖味和沧桑感，这让张少宇感到非常难得。这两年，娱乐圈里的女歌手都需要有自己的特点，而许心灿正是这样一位具备实力的歌手。张少宇在欣赏许心灿表演的同时，也感到一丝紧张，因为他知道西南赛区有很多优秀的网络歌手。尽管有些紧张，但张少宇依然充满信心，他决定要努力表现，争取赢得比赛。",
            "characters_in_summary": [
                "许心灿",
                "张少宇",
                "西南赛区"
            ],
            "entity_info": "许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n西南赛区 | 张少宇的网络音乐比赛赛区之一\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n中国原创音乐联盟 | 一个网络音乐平台，张少宇在这里参加翻唱比赛。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场"
        },
        {
            "id": 9,
            "content": "“下面将要出场的这一位……”前台，传来女主持的声音，说到这里，她故意停了停。\n“就是我们这次小强杯西南赛区的第一名，他的名字叫……”又顿了顿，可这一次，已经不是先前那样的平静了，一阵阵尖叫声响起，有人带头叫了起来：“张少宇！张少宇！”\n“没错！让我们以热情的掌声，欢迎第十二号选手，张—少—宇！”\n张少宇理了理衣服，在后台歌手们一片加油声中，走向了通向前台的出口，工作人员递过一支无线的麦克风，张少宇伸手接过，在出口处停了停。在这里，已经可以看见外面的冰山一角。\n热情的观众们，高声呼喊着他的名字，许多人站了起来，手里举着写有张少宇名字的纸板，不停的挥舞。尖叫声，喇叭声，响起一片，震耳欲聋。\n“不要紧张，加油。”旁边的工作人员轻声鼓励道，张少宇微微一笑，冲他点了点头，径直走了出去。\n那叫一个山崩地裂啊，张少宇一出场，外面的观众席上，爆发出雷鸣般的欢呼声，随即，支持他的观众们齐声喊了起来：“张少宇！张少宇！”呼声整齐而有力，以压倒一切之势扑面而来。\n一条醒目的横幅在观众席中央打着：“张少宇，你是我们的骄傲！”\n站在舞台中央，张少宇第一次感觉到那种万众瞩目的感觉，真的是太美妙了。眼前，是一片欢腾的海洋，耳边，响着震天的欢呼声，所有的一切，在此刻，只为他一个人而来。\n微微低下头，冲下面的评委和观众们致意，随即站直了身子，冲角落里里的乐队老师们轻声说道：“教师，麻烦，gkey。”\n熟悉的曲声响起，下面顿时安静下来。张少宇轻移脚步，在台上很随意的走动着，不时微笑着冲下面的支持者们挥手致意。",
            "summary": "女主持人介绍了第一名选手张少宇。张少宇在后台得到鼓励后，走向前台。一出现在观众面前，就受到了热烈的欢迎和欢呼。他在舞台上表演，感受到万众瞩目的感觉，下面观众为他欢呼，让他感到无比美妙。",
            "characters_in_summary": [
                "张少宇",
                "女主持人",
                "后台",
                "前台",
                "舞台"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\n舞台 | 张少宇进行歌曲表演的地方，有主持人，观众，是表演的场所\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n西南赛区 | 张少宇的网络音乐比赛赛区之一"
        },
        {
            "id": 10,
            "content": "“轻握你手，笑对离愁，心中纵然不舍，却知明日重逢，几多喜忧……”\n当这首风靡网络的《淡然一笑》从它的原作者口中唱响进，整个体育场一片安静，虽然听过无数次，可在现场听原唱，却感觉是那么的不同。张少宇略带低沉的嗓音，完美的演绎着这首被网友们称为惊世之作的歌曲。\n那略嫌沉重的鼻音，微微颤抖着，将情人离别之时，有些不舍，却为明天祝福的感觉，发挥得淋漓尽致，所有人都屏住了呼吸，聆听着这美妙的歌声。眼前，似乎出现了一副画面，一对昔日深深相爱的恋人，互相握着对方的手，诉说着珍惜。\n过去的一切，已经成为历史，纵然还有爱，也将深深埋在心底，所应该表现出来的，只是对对方未来的祝福。男生面带微笑，注视着曾经深爱过的女人，那眼神里，饱含着关心与祝福，而女生，像是有些感伤，不肯抬头。\n终于，分别的时刻来临，昔日的恋人，淡然一笑，一个眼神，已经说明了一切，缓缓放开对方的手，女生慢慢后退着，男生脸上，笑容仍旧……\n一副绝美的图画，洒脱的感情，一切的一切，都是这么的让人感动。所有人都被这歌声迷住了，他们忘记了所有，此刻，在他们耳边萦绕的，只有那动人旋律。",
            "summary": "在这个体育场上，张少宇用他独特的嗓音演唱了风靡网络的歌曲《淡然一笑》。这首歌让人们想起了深爱的恋人，他们在离别时微笑着放手，为对方的未来祝福。在场的所有人都被这首歌曲打动，沉浸在动人的旋律中，忘记了周围的一切。",
            "characters_in_summary": [
                "张少宇",
                "体育场"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n体育场 | 小强杯网络音乐比赛举办地，可容纳大量观众，气氛热烈\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\n舞台 | 张少宇进行歌曲表演的地方，有主持人，观众，是表演的场所"
        },
        {
            "id": 11,
            "content": "一曲唱完，张少宇面露微笑，深深鞠上一躬，向评委和观众表达着谢意。\n人们，似乎还没有反应过来，仍旧沉浸在那动人的旋律之中。在观众席的最前面，坐着一排评委，他们都是音乐界的资深人士。听过歌，不计其数，就是这次的比赛，他们也已经听过了十多首。\n不可否认，小强杯的确已经达到目的，中国最优秀的网络歌手齐聚一堂，他们所代表的，是网络音乐的最高水准。从前面十几个歌手身上，已经得到了体现。\n评委们深感欣慰，中国原创音乐，正在蓬勃的发展之中。前面的十几个歌手，都很优秀，评委们都给予了高分的奖励。\n但是，请注意，眼前这个小伙子，真的让这些评委们震惊了。他对音乐的把握，真的是超乎评委们的想像，这首《淡然一笑》，绝对可以称得上是上乘之作，无论是曲，还是词，都有一种能感动人的力量。\n音乐的魅力，就在于引起共鸣，而张少宇做到了。看看这满场沉浸在音乐声中的观众吧，他们的表现，已经给张少宇打出了最高分数。\n这时，女主持人走了上来，一边走，一边说道：“谢谢，谢谢张少宇给我们带来如此动听的歌曲，下面，请评委亮分以及讲评。”\n或许，主持人的话，才把观众们从沉浸中拉了回来。她的话音一落，下面观众席上的欢呼声响起一片，那整齐而雄浑“张少宇！张少宇！”又响了起来。\n没有人指挥，没有人事先安排，许许多多的观众，都自发站了起来，挥舞着手里的东西，齐声呼喊着张少宇的名字。那整齐而有力的呼声，让张少宇倍受感动，他再一次冲观众们鞠躬致谢，正是他们，给了自己无比的信心。\n“呵呵，或许现场了的欢呼声，已经证明了一切。张少宇，我看，你要是不发话，你的粉丝们只怕还停了下来。”主持人似乎也对这种情况有些意外，笑着对张少宇说道。\n张少宇微微笑了笑，拿起话筒，看着下热情万丈的观众们，平静的说道：“他们不是我的粉丝。”\n这一句话倒是有些出乎意料，主持人顿时愣了愣，这可是在舞台上，千万别乱说话啊。",
            "summary": "赢得了评委和观众的喜爱。他的音乐才华和歌曲质量得到了评委的高度评价，甚至让原本已经满意的前面十几位歌手也感到震惊。在观众的欢呼声中，张少宇成功脱颖而出，成为了比赛的焦点。",
            "characters_in_summary": [
                "张少宇",
                "评委",
                "观众"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\n舞台 | 张少宇进行歌曲表演的地方，有主持人，观众，是表演的场所"
        },
        {
            "id": 12,
            "content": "大概是看出来，主持人有些紧张，张少宇接着说道：“他们都是我的朋友，所有喜欢我的音乐，支持我的音乐的人，都是我的朋友。”\n又是一阵如雷般的欢呼声，主持人放下心来，笑着催促张少宇道：“我看你还是快些吧，要不然，你的这些朋友就快把体育场给掀翻了。”\n张少宇还没有说话，仅仅是伸出手挥了挥，下面的观众们立刻安静下来。这是他自己也不曾料到的。\n“好了，请评委亮分。”主持人一边说道。\n第一位评委，是川音通俗演唱专业的女教授，五十左右，头发有些花白，戴着眼镜，一脸的慈祥。她笑了笑，举起了得分牌，9.6分！这可是比赛开始以来，得过的最高分数啊！热情的粉丝们，再一次以热烈的掌握，表达着对评委的感谢，以及对张少宇的祝贺！\n张少宇微微一笑，举起手指在嘴边嘘了一下，下面顿时安静下来。",
            "summary": "张少宇是一位受欢迎的歌手，他在一场比赛中表现出色，得到了高分。主持人因为紧张而有些担忧，但张少宇表示他的粉丝都是他的朋友，支持他的音乐。在评委公布高分后，粉丝们热烈鼓掌，表达对张少宇的祝贺和感谢。张少宇微笑着示意大家安静，然后继续比赛。",
            "characters_in_summary": [
                "张少宇",
                "主持人",
                "粉丝",
                "比赛现场"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\n舞台 | 张少宇进行歌曲表演的地方，有主持人，观众，是表演的场所"
        },
        {
            "id": 13,
            "content": "“你的词曲，都很不错，特别是创意，我本人很欣赏。现在的通俗歌曲，许多都走不出伤情的范围，十几年都是如此，你的作品，让我们耳目一新，这是值得肯定的。”\n说到这里，教授话锋一转：“不过，我要提醒你注意的是，你的嗓音的确很特别，有个性，不过你现在还没有完全把握好。我举个例子，你演唱时，那种转音的感动度，本来应该是你最大的亮点，可你却没有完全发挥出来。还有，鼻音稍嫌过重，影响了你整体的发挥，如果这些你都做好了的话，就堪称完美了。”\n第二位评委，是成都一家唱片公司的音乐总监，也算是权威人物，他给张少宇，打出了全场最高分，9.9分！\n一阵惊呼之后，这位年过四十，却仍旧衣着时尚亮丽的男人开口道：“我本来想给你打满分，可是很可惜，从来没有一个比赛中，有选手得过10分。从我的角度看，你的外形不算太好。”\n现场一片笑声，就连张少宇，也毫不介意的笑了笑。在此之前，他已经做好了心理准备，现在这些选秀比赛的评委，嘴都很毒，不过，他们并没有什么恶意，只不过是为了活跃现场的气氛而已。\n“但是，你的台风很稳健，没有丝毫的怯场，这表明你的心理素质很好。演唱演唱，既要演，又要唱，你演得很好，而你的作品，无疑是优秀的，如果有机会的话，我希望我们可以私下谈谈，能不能签约我们公司，哈哈……”\n整个体育场里面，哄笑声一片，大家当然知道，这只不过是在开玩笑，活跃气氛。\n张少宇微微冲他点了点头，表示感谢。能得到这么多专业人士的肯定，在以前，是不曾有过的，张少宇心里，充满了喜悦。\n后面的三位评委，依次给张少宇打出了9.6，9.5，9.3的高分，而他们对张少宇的评价，都是从正面鼓励，讲评点到即止。在观众们一片欢呼声中，张少宇退场了。",
            "summary": "一位年轻歌手张少宇在一场选秀比赛中受到了多位专业评委的高度评价。教授称赞他的创作能力和作品风格独特，但提醒他要改进嗓音技巧；唱片公司音乐总监给出了全场最高分9.9分，虽指出其外形不足，但也肯定了其演唱和作品质量；其他评委也纷纷给予高分和鼓励。尽管评委们的评价有时尖锐，但他们并无恶意，只是为了活跃气氛。张少宇在得到肯定后，充满喜悦地退场。",
            "characters_in_summary": [
                "张少宇",
                "年轻歌手",
                "教授",
                "唱片公司音乐总监",
                "A",
                "其他评委",
                "选秀比赛现场"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\n舞台 | 张少宇进行歌曲表演的地方，有主持人，观众，是表演的场所"
        },
        {
            "id": 14,
            "content": "全身一阵轻松，以现在的得分看来，前五十强，基本上没有什么问题了，甚至，再次荣膺西南赛区第一名，也不是不可能的事情。那么，这样一来，三十二强，十六强，八强，决赛……\n“张少宇，恭喜你！”刚走下前台，许心灿就迎了上来。她笑得张少宇还开心，这倒让张少宇多少有些窘迫。\n“谢谢，你也不差啊，这次前五十强，一定有你一份。”张少宇笑道。\n许心灿却摇了摇头，坚定的说道：“我的目标，是决赛！”\n张少宇稍微愣了愣，随即莞尔一笑，年轻人，有理想，有野心，那是好事情。许心灿一见张少宇笑了，并且没有作任何评论，有些不满的问道：“怎么，你怀疑吗？”\n“不，不到最后，谁也不知道结果如何，就算说你会得冠军，那也是可能的。一起加油吧，希望我们在决赛里边，还可以碰面。”张少宇伸出了手。\n许心灿傲然一笑，也伸出手与他握在了一起。",
            "summary": "张少宇和许心灿正在讨论他们的比赛成绩。张少宇认为进入前五十强没有问题，而许心灿的目标则是决赛。尽管张少宇对许心灿的目标表示支持，但他们都不知道的结果会如何。",
            "characters_in_summary": [
                "张少宇",
                "许心灿",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n无 | 无\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\n舞台 | 张少宇进行歌曲表演的地方，有主持人，观众，是表演的场所"
        },
        {
            "id": 15,
            "content": "按主办方的规定，并没有说参赛歌手一定要等到比赛结束才可以离开。所以，张少宇一唱完，就想开溜。为什么？因为他怕要是等到比赛结束再走，他可就晚了，刚才那个阵势，他也看到了，观众们实在太热情，他不怕麻烦，但却怕发生意外，那可就是乐极生悲了。\n虽然被人捧着，高高在上的感觉很爽，可要是为了自己爽，而出现意外，那他宁可不爽。偷偷跑到舞台的出口处，打量了外面一番，大家都在全神贯注的看着比赛，没有人注意到他。蹑手蹑脚的下了台，顺着墙边悄悄向外面走去。\n就在这时，一片嘘声响起，引起了张少宇的注意，扭头一看，却发现台上的人，正是jay，他刚一上台，就被下面的观众一片嘘。原因不说也知道，今天，来支持张少宇的观众，绝对是最多的，而他们之中，绝大多数人都知道当初的抄袭风波。对这个jay，自然是恨之入骨，当主持人介绍道，这位就是《月夜》的原作者时，愤怒的观众们毫不留情的对他报之以嘘声。\n什么东西！抄袭我们老大的歌，还有脸来跟他一起比赛！\n在主持人的连声提醒下，观众们才平复下来。可jay，似乎被这个阵势吓着了，连主持人请他开唱，他都好像没有听到。舞台边上的乐队老师，已经替他起了key，他却还没有开始演唱。\n弄得别人只好出言提醒他，他才如梦方醒，紧张的唱了起来。人一紧张，就难免出错，他的歌，本来也是g，却被他自己降了key，就像是高音一下子变成了低音，他自己也感觉到了错误。\n忙停了下来，吞吞吐吐的对乐队老师说道：“麻烦一下，重，重来一次。”\n接下来的演唱，那叫一个荒腔走板，下面嘘声一片，不少人大喊起来：“下去！下去哦！”他倒还算是有毅力，硬是撑到了唱完，结果，可想而知。",
            "summary": "张少宇在比赛中结束后立即想离开，因为他担心等待时间过长会导致意外。在偷偷离开时，他注意到了Jay在舞台上受到观众的嘘声，因为观众对当初的抄袭风波怀恨在心。张少宇顺利离开现场，而Jay的表演则受到了观众的批评和嘘声。",
            "characters_in_summary": [
                "张少宇",
                "Jay",
                "比赛现场"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。\n舞台 | 张少宇进行歌曲表演的地方，有主持人，观众，是表演的场所"
        },
        {
            "id": 16,
            "content": "第一位教授阿姨，亮出了7.6的低分，并且不轻不重的说道：“不予置评！”\n第二位总监大哥，给出了6.0分，并且笑言：“小伙子，有空的话，多去跟十二号的张少宇学学吧。”后面三位的给分，更是怪不忍睹，jay自觉无趣，不等主持人宣布，就自己垂头丧气的走下台去，竟然忘记了向观众和评委致谢。\n看着这一切，张少宇冷笑一声，jay的成绩，就止步于些了。还不用等自己收拾他，自己的支持者们，已经让他吃到了苦头，还是老老实实的回网上去混吧。幸许又能碰上一个人，再跟他套套近乎，把人家原稿骗来，欺世盗名。\n溜出体育场的大门，张少宇左顾右盼，确认没有人注意到他之后，才走了出去。\n“少宇。”身后，响起张莉的声音。回头一看，张莉正从体育场大门口走出来，原来，她一直注意着自己。\n张莉走到张少宇的面前，正要开口说话，张少宇却一把拉住她的手，躲到了旁边。\n“干什么呀？”张莉被张少宇偷偷摸摸的样子逗乐了，笑着问道。\n张少宇摇着头叹气道：“郁闷啊，人出名也不见得就是一件好事儿，刚才你看到了吧，就为了见我一面，那么多人挤在一块儿，哥们有这么好看么？”\n张莉注视着他，小声说道：“有。”\n“什么？”张少宇奇怪的问道，张莉没有再回答，这时候，她才发现，张少宇拉着她的手，仍旧没有松开。而且，牵的方式，仍旧和以前他们谈恋爱那个时候一样，只拉着中间三根指头。没有想到，过了这么久，张少宇仍旧操持着这个习惯。\n发现自己仍旧拉着张莉的手，张少宇不好意思的笑了笑，松开了。张莉抽回手，心里慌乱莫名。以前在一起的时候，被张少宇牵过很多次，可从来没有什么特别的感觉，这一次，自己竟然有些心慌，就像是第一次跟他逃课出去一样，心里充满了紧张，刺激。\n大概是看到场面有些尴尬，张少宇故意轻松的笑道：“谢谢你来看我比赛，我没有让你失望吧？”\n张莉也笑了起来，双手缠在一起，不停的绕着：“你从来都没有让我失望过。”",
            "summary": "Jay获得了低分，表现不佳。同时，他的竞争对手张少宇在赛后与张莉相遇。张少宇抱怨出名后的烦恼，而张莉则表示他一直都很出色。两人因过去的感情而产生紧张和刺激，化解尴尬并互相鼓励。",
            "characters_in_summary": [
                "Jay",
                "张少宇",
                "张莉"
            ],
            "entity_info": "Jay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n后台 | 用于准备比赛的场地，通常较为安静和私密。在这个场景中，Jay试图逃离现场，但被张少宇阻止。"
        },
        {
            "id": 17,
            "content": "张少宇怔了怔，从来没有？分手的时候，你不是对我失望透顶么？还说我没有上进心，只知道玩儿，现在怎么又说自己从来没有让你失望过？这女人的心啊，真是难以猜测。算了算了，不去想这些了，都已经是过去式了。\n“少宇啊，你有什么打算没有？”张莉突然问道。\n这个问题，在分手的时候，她就已经问过了。当时张少宇的回答是，要去云南走私贩毒，今天的回答，却不一样了。\n“有啊，现在要紧的是找工作，要不然得活活饿死啊。”\n张莉顿时感觉欣慰，他总算是回归正途了，不再像以前那样信口开河，胡吹乱谈。看来，杨婷瑶把他改变了许多，从这一点上来说，自己就已经输给那个女人了。\n“哎，对了，要不，你来我们公司试试？我认识我们公司的人事……”张莉的话刚说到这儿，张少宇突然像看见鬼似的，瞪大了眼睛。\n“张莉，下次聊啊，扫把星来了，我得赶快跑，要不然不知道还要倒什么大霉！”说完就转过身去，一溜烟的跑开了。\n张莉扭过头去一看，顿时明白了。从体育场大门口出来一个女人，正东张西望，好像在找着什么人。这个女人，就是赵静。\n走在回校的路上，张少宇的心情很不错，一来，比赛很顺利，平均分达到9.5几，相信能得这个分数的人，少之又少。再者，看到那么多热情的朋友，在支持着自己，欣慰的同时，也满足了一点点男人的虚荣心。",
            "summary": "张少宇与张莉的对话以及他们遇到赵静的场景。张少宇在比赛中取得了好成绩，心情很好。张莉问他有什么打算，他说要找工作。张莉提议让他来自己的公司试试，但张少宇突然紧张地跑开了，因为赵静出现了。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "赵静",
                "比赛现场"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突。\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华"
        },
        {
            "id": 18,
            "content": "回想起创作《淡然一笑》的那些天，自己废寝忘食，苦战几个通霄，现在看来，是值得的。老天有眼哪，天道酬勤，付出就会有回报。\n可高兴归高兴，张少宇总觉得好像还差点什么，如果这一点能补上来的话，今天就算是完美了。\n裤包里手机适时的响了起来，张少宇拿出来一看，笑了，老天今天对自己真的不错，正在想差点儿什么感觉的时候，这感觉就来了。\n“喂，师姐，你怎么知道我这个时候比赛结束？”张少宇开心的问道。\n“嘿嘿，我算准了这个时候，你应该比赛结束了。怎么样，亲爱的，一定得高分了吧，我听你的语气，好像好高兴哦。”电话另一边的杨婷瑶，语气比张少宇还要高兴。\n“嗯，女人的直觉真是准，我的平均分是9.5以上，相信凭这个成绩，晋级五十强绝对没有问题。”张少宇自信的说道。\n“真的啊？！那太好了！我就知道，咱们家少宇，是全世界最棒的！”杨婷瑶欢声叫道，张少宇一听她的声音，真怕她已经在那边蹦了起来。\n胜利的时候，再得到爱人的鼓励，相信没有什么事情比这样更让男人感到满足的了。接下来，两人浓情蜜意，情话绵绵，一路说着，一直说到张少宇走回学校之后，方才挂断。\n放下电话，杨婷瑶开心的笑了。离开少宇这么久，自己真的时时刻刻都在挂念着他。一会儿担心他是不是按时吃饭睡觉，一会儿又担心他找没有找到工作。刚才已经听他说了，有个什么大导演要给他一个机会，让他了去当演员。\n虽然自己曾经极力反对他进娱乐圈，可现在看来，一切反对都是徒劳的。或者，他生来就是应该要进演艺圈，音乐方面，他凭自己的实力，从小强杯西南赛区第一名出线。现在，又有导演找他演戏，这不能不说是一个巧合，他这辈子，注定要进娱乐圈的。\n再说，上一次，为了让自己开心，他曾经说过，自己是他的梦想，音乐只是他的兴趣，为了梦想，他不惜放弃兴趣。他可以为自己做如此大的牺牲，那自己还有什么理由去阻止他做自己喜欢做的事情呢？",
            "summary": "张少宇在音乐比赛中取得了好成绩，得到了爱人杨婷瑶的鼓励和祝福。张少宇觉得自己离完美还有差距，但随后接到了师姐的电话，得知自己晋级五十强的问题不大。他和杨婷瑶在电话里浓情蜜意，分享喜悦。杨婷瑶也意识到阻止张少宇追求自己的梦想是无济于事的，因为她明白他为梦想付出的努力。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "师姐",
                "音乐比赛"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班\n师姐 | 杨婷瑶的师姐，张少宇为她写歌的人，与张少宇关系友好\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\nJay | 中国原创音乐联盟网站的用户，可能为逍遥浪的真实身份。剽窃了张少宇的作品，与张少宇有纠纷。与张少宇在网络上发生冲突\n许心灿 | 参加网络音乐比赛的选手，通俗组第九名，实力不可小视。与张少宇相识并在后台交流，互相欣赏对方的才华"
        },
        {
            "id": 19,
            "content": "想一想，未来真的是值得期待，现在自己在洪州市政府上班，而他又在演艺事业方面有了希望，两样，都是让人羡慕的职业，老天爷，会不会对自己太好。\n这时，同一个办公室的小韩走了进来，笑吟吟的对她说道：“婷瑶，曾书记让你把那个饮水工程的报告送过去。”\n放下一切思绪，杨婷瑶答应了一声，从办公桌上找出那份报告，向洪州市委书记的办公室走去。来这里工作已经有些日子了，凭着自己的努力，迅速和其他同事们打成了一片，大家对自己的工作，都是交口称赞，工作上的成就，爱情上的得意，让自己无时无刻，都沉浸在一种幸福的感觉之中。\n轻轻敲响曾书记办公室的门，等待里面传出一声进来之后，杨婷瑶才拧开门把，走了进去。宽大而明亮的办公室，洪州市委曾书记，正坐在办公桌前，戴着眼镜，审阅着文件。\n“曾书记，你要的报告，我给你拿过来了。”走到办公桌前，杨婷瑶轻声说道。\n曾书记年过五十，却是精神饱满，不输年轻人。微微低了一下头，看见是杨婷瑶，忙取下眼镜放在桌上，笑道：“婷瑶来了，坐坐坐。”说完，指了指办公桌对面的椅子。\n杨婷瑶笑了笑，坐了下去。这位曾叔叔，跟自己家可谓渊源颇深，自己到洪州市委工作以来，多得他的照顾，一切工作，都开展得很顺利。\n“婷瑶，到这儿工作还习惯吗？”曾书记舒展了一下手臂，关切的问道。\n杨婷瑶点了点头，微笑着说道：“谢谢曾书记关心，一切都好。”\n曾书记笑着指了指她：“你这个小丫头啊，这里又没有外人，还叫什么书记？忘了你小的时候，我去你们家看望老爷子，把你扛在肩膀上，在你们家那阳台上来回转了几十圈么？”",
            "summary": "杨婷瑶同时在演艺事业方面也取得了希望。她在办公室接到了小韩的任务，需要将一份饮水工程报告送给市委书记曾书记。杨婷瑶在这里工作了一段时间，凭借努力得到了同事们的认可。她与曾书记关系良好，曾书记关心她的工作和生活。",
            "characters_in_summary": [
                "杨婷瑶",
                "小韩",
                "曾书记"
            ],
            "entity_info": "杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n师姐 | 杨婷瑶的师姐，张少宇为她写歌的人，与张少宇关系友好\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场"
        },
        {
            "id": 20,
            "content": "杨婷瑶想了起来，当时自己还小，曾叔叔去自己家看望爸爸，也怪自己那个时候小，不懂事儿，让已经是财政局长的曾叔叔给自己当马骑。想一想，已经过去十多年了，自己渐渐长大，曾叔叔却日渐老迈。\n“曾叔叔，您要注意身体，这些天你都在办公，我听小韩说，你明天还要下乡去检查饮水工程的事儿？您年纪大了，这些事情，让分管这方面工作的其他领导去吧。”看着曾叔叔的鬓角，已经悄悄爬上了白发，杨婷瑶关心的说道。\n曾书记笑着摇了摇头，从高背靠椅上站了起来，慢慢踱步到窗边，拉开窗帘，眺望着整个洪州市。洪州，虽然是一个县级市，但中央和省委省府已经明确表示，在将来的十年里，要着重发展洪州。这是百年不遇的机会啊，洪州的百万人民翘首以盼，自己又怎么能够停下来？\n党培养自己这么多年，又把自己放到了一把手的位置，如果不干出点儿成绩来，怎么对得起党，又怎么对得起洪州的百万人民？\n“唉，婷瑶啊，为官一任，造福一方。组织上把我放到这个位置，说是一种信任，其实是一种考验啊，我是真心想为老百姓谋取福利，可是我最近感觉身体越来越差，眼睛也不太好使，真的老咯……”\n杨婷瑶一听这话，心里顿时一阵辛酸，几天以前，自己给爸爸打电话，他也是这么跟自己说的。他们为了工作，鞠躬尽瘁，呕心沥血，耗费了太多的精力啊。\n“曾叔叔，我觉得您和我爸爸都太辛苦了……”",
            "summary": "杨婷瑶回忆起小时候曾叔叔来看望她父亲的事，感慨时光荏苒。如今曾叔叔已日渐老迈，杨婷瑶关心他的身体健康，建议他不要亲自下乡检查饮水工程。曾书记虽感身体日益差劲，但仍心系洪州市的发展和百姓福祉，表示要继续努力工作。杨婷瑶为他们的辛勤付出感到心酸。",
            "characters_in_summary": [
                "杨婷瑶",
                "曾叔叔",
                "曾书记",
                "洪州市"
            ],
            "entity_info": "杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n师姐 | 杨婷瑶的师姐，张少宇为她写歌的人，与张少宇关系友好\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场"
        },
        {
            "id": 21,
            "content": "曾书记回过头来，走到杨婷瑶的身边，慈祥的说道：“婷瑶啊，你父亲昨天还打电话给我，叫我对你严加管教，不要因为你是她的女儿，就对你另眼相看。还一再警告，要是我敢这么做，就让反贪局的同志来调查我。”\n杨婷瑶摇了摇头，笑道：“我爸爸那是开玩笑呢，曾叔叔不要当真。”\n曾书记轻轻拍了拍杨婷婷瑶的肩膀，叹息道：“我又何尝不知道呢，你们家老爷子，近年来身体一直不好，我记得他去年好像还去北戴河疗养了一段时间，可也没有什么起色。现在，他全部的希望都在你的身上，你一定要努力啊，不能让老首长失望。”\n是啊，爸爸的身体状况一直不太乐观，工作上的事儿，让他操碎了心，可年事已高，不比以前了。自己是家里的独女，父亲一直对自己很严格，高考意外落榜，他没有动用任何关系，而是让自己到了西南信息工程大学分校就读。他一辈子为官清正，不允许自己的子女搞特权，自己也能够理解。想一想，如果不是这样，又怎么能遇见少宇呢。\n“曾叔叔，你放心，我一定会努力工作的。不会让爸爸和您失望。”杨婷瑶认真的回答道。曾书记满意的点了点头，和蔼的说道：“起吧，好好工作。”\n杨婷瑶站起身来，冲他点了点头，这才向外面走去。\n望着杨婷瑶的背影，曾书记心里略感欣慰，这孩子从小就懂事。前两年，她高考落榜，老首长坚持让她去普通高校读书，自己好几次去劝说，都被老首长赶出了家门。\n唉，老首长这一辈子，清正廉洁，对待自己的独女，也是这么的严苛。其实他很爱自己这个独生女儿，可他是一个原则性极强的人，唉，让这孩子受苦了。",
            "summary": "曾书记与杨婷瑶进行了一次对话。曾书记提到杨婷瑶的父亲对她严格要求，希望她在工作中努力表现，不辜负家人的期望。杨婷瑶表示她会努力工作，不让父亲和曾书记失望。曾书记对杨婷瑶的表现感到满意，并关心她父亲的健康状况。",
            "characters_in_summary": [
                "曾书记",
                "杨婷瑶",
                "杨婷瑶的父亲"
            ],
            "entity_info": "杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n师姐 | 杨婷瑶的师姐，张少宇为她写歌的人，与张少宇关系友好\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场"
        },
        {
            "id": 22,
            "content": "幸好在自己的一再坚持之下，老首长答应让她来洪州市委工作，跟在自己的身边，好好学学。老首长对自己有提携之恩，对他的女儿，自己当然要倍加关照，再说了，杨婷瑶是自己从小看着长大的，聪明，懂事，到洪州市委来的这段时间，因为工作出色，赢得了同事们的交口称赞。\n除了自己和她本人，没有人知道她是谁的女儿，这也是老首长一再强调的。好在婷瑶自己争气，现在，摆在她面前的，一条别人所不能够想像的光明大道，她的政治前途，是任何人都无法比拟的。想来，老首长，也该安心了吧。\n拿起桌上的一支钢笔，曾书记轻轻转动着，在他的心里，正替杨婷瑶铺设着一条路。\n与张少宇两口子截然不同的是，在千里之外的广州，曾经号称西南信息工程大学分校校草的李丹，正过着乞丐一样的生活。\n自从前几天，他的行李和钱被抢了之后，他昏倒在路边，醒过来时才发现，自己仍旧躺在原地，没有任何一个人上前来看看他，就算是来看看死了也好啊。没想到，人与人之间的关系，竟然能够冷漠到这个地步。\n从那时起，李丹就开始了向流浪汉一般的生活。身上没有钱，也没有任何的证件，找工作，已经不可能了。他曾经想过，打电话回四川，让张少宇他们汇点钱过来，至少可以回成都去。\n可每当开口向人家借电话，人家一看他那副脏兮兮的模样，避之惟恐不及，谁还肯借电话给他？有的时候，李丹真的想抢过电话来，可上过大学，知道法律的他，没有这样做。广州最近，正在严打两抢，自己可不想撞在这个刀口上。\n漫无目的走在广州繁华的街道上，李丹不知道的路在何方。一个对自己来说，完全陌生的城市，不会给自己任何的活路。难不成，我李丹要死在这儿？\n一阵刺耳的喇叭声在身后响起，李丹连忙避开，一辆银白的轿车从身边驰过，车窗里面，一个浓妆艳裹的女人鄙夷的看他一眼，嘴里还不干不净的骂着什么东西。\n李丹似乎已经没有力气去恨了，好几天没有吃什么东西，现在自己觉得好像连呼吸都没有力气了。走几步路，好像都冒着虚汗，眼前一颗颗的小星星转过转去，饿的滋味儿，真的不好受啊。",
            "summary": "老首长同意让杨婷瑶来到洪州市委工作，并关照她。杨婷瑶在工作中表现出色，但无人知晓她的身份。与此同时，曾在西南信息工程大学被称为校草的李丹在广州过着乞丐般的生活，失去钱财和证件后，难以找到工作。",
            "characters_in_summary": [
                "杨婷瑶",
                "老首长",
                "李丹",
                "洪州市委",
                "西南信息工程大学",
                "广州"
            ],
            "entity_info": "杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好\n李丹 | 失业青年，与张少宇是朋友，正在寻找工作，当前剧情中未提及她与张少宇的支持者之间的关系\n洪州市委 | 洪州市的政治中心，曾书记在这里处理政务，杨婷瑶将饮水工程报告送给曾书记\n广州 | 一个城市，李丹和张少宇都在此寻找工作。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n师姐 | 杨婷瑶的师姐，张少宇为她写歌的人，与张少宇关系友好\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场"
        },
        {
            "id": 23,
            "content": "街边一家卖家电的铺子里，摆放着许多大屏幕的电视，里面正在播放着一档娱乐节目。这引起了李丹的注意，画面上，闪过几个歌手演唱的镜头，起先他还不确定。\n后来，画外音传出：“小强杯前一百强的比赛，盛况空前，各赛区的竞争非常的激烈，下面，请看实况报道。”\n李丹停了下来，站在街边，远远的望着，他知道，如果自己走得近一些的话，店主一定会赶自己走的。\n电视里，帅哥美女们载歌载舞，活力四射，突然！画面上闪现出张少宇的样子，李丹心里一阵激动，赶忙往前走了两步。电视里，张少宇握着麦克风，脸上带着微笑，陶醉的唱着。就像以前在寝室里，唱自己一帮兄弟听一样。\n一曲唱完，下面是排山倒海的欢呼声，李丹突然眼眶一阵热，掉下眼泪来。他自己都不知道，怎么突然就哭了。看着自己最好的兄弟，得到那么多人的欢迎，他心里真的万分高兴。可高兴的时候，不是应该笑的吗？\n少宇现在出头了，他成大明星了，可自己呢？现在这副样子，跟要饭的没有什么两样，想当初，自己也是翩翩美少年，真的没有想到，会沦落到这个地步。",
            "summary": "李丹被电视里的娱乐节目吸引。他发现其中一位歌手张少宇非常出色，不禁为之感动。然而，他不敢靠近观看，怕被店主驱赶。当张少宇表演结束后，观众们欢呼雀跃，而李丹却为此感到心酸。他回想起自己曾经的辉煌，如今却落魄至此，不禁泪流满面。",
            "characters_in_summary": [
                "李丹",
                "张少宇",
                "电视"
            ],
            "entity_info": "李丹 | 失业青年，与张少宇是朋友，正在寻找工作，当前剧情中未提及他与张少宇的支持者之间的关系\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n电视 | 播放小强杯网络歌曲创作大赛的节目，李丹关注张少宇的比赛情况。\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好\n洪州市委 | 洪州市的政治中心，曾书记在这里处理政务，杨婷瑶将饮水工程报告送给曾书记\n广州 | 一个城市，李丹和张少宇都在此寻找工作。"
        },
        {
            "id": 24,
            "content": "“滚滚滚！到一边要去！”店里面，突然奔出一个男人，凶狠的部李丹叫嚣道。依依不舍的看了电视一眼，发现已经没有了张少宇的镜头，李丹这才盯着那男人，走开了。不要让老子得势，要不然，我他妈非砸了你这有店！\n可要砸人家的店，还得有力气不是，现在饭都没得吃，哪儿来的力气。李丹摇了摇头，拖着疲惫的双腿，继续漫无目的走着。\n前面，是一个公车站，不少人正站在站台上，等候着公车。李丹正好从旁边经过，也没有想过要做什么事情，仅仅是经过而已。\n可就在这个时候，他发现了一件事情。一个女人，穿着挺时尚性感的，也就二十多岁，挎着一个小包包，站在前面。在她的身后，一个三十多岁的男人，穿着一身旧西装，一手插在衣包里，装做没什么事的样子，另一支手，却已经伸到了那女人的包包里面。\n迅速的夹出一个皮包，放进衣服里面藏起来，整个过程，李丹看得清清楚楚。顿时一股无名之火冲上头顶，想想自己被偷去手机，抢去东西，李丹狠狠的咬了咬牙，大步走上了站台。\n“你偷东西！交出来！”李丹指着那男人的鼻子，大声叫道。所有人都吃了一惊，纷纷扭过头来，看着这两个衣衫不整的男人。\n那男人先是一阵错愕，随后面露凶色，盯着李丹，慢慢的问道：“小伙子，说话小心一点，谁偷东西了？”\n李丹冷笑一声，指着那时尚女郎说道：“你就是偷这位小姐的东西，是一个皮夹子，我看见了！”\n说完，他又扭过头去，向那位小姐说道：“小姐，你看一下自己的包包，少什么东西没有？”那女的还挺漂亮，等李丹问完，她连看都没有看一下，就连连摇头道：“没有！没有！”\n李丹顿时觉得奇怪，你连看都没有看，你怎么就知道没有了？再说了，丢的东西那可是你的损失啊。\n“反正我是看见了，你最好赶快把东西交出来！要不然，我对你不客气！”",
            "summary": "一个男人因不满张少宇在电视上的镜头而被迫离开。李丹在公车站遇到了一个被偷了皮夹子的年轻女子，他指责了偷窃的男子并要求归还财物。然而，女子并未查看自己的包包，令李丹感到疑惑。",
            "characters_in_summary": [
                "李丹",
                "张少宇",
                "男子",
                "公车站"
            ],
            "entity_info": "李丹 | 失业青年，与张少宇是朋友，正在寻找工作，关注张少宇的网络音乐比赛情况\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中看到他的支持者，与赵静发生冲突，被赵静拉着进入体育场观看小强杯网络音乐比赛\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好\n洪州市委 | 洪州市的政治中心，曾书记在这里处理政务，杨婷瑶将饮水工程报告送给曾书记\n广州 | 一个城市，李丹和张少宇都在此寻找工作。"
        },
        {
            "id": 25,
            "content": "这时，原本站在四周的几个不相干的人挤了过来，其中一个，对李丹说道：“你要对谁不客气啊？”\n李丹不说话了，他看到，这群人，少说有四五个，原来他们是一伙的，自己倒是看走眼了。看他们的年纪，有二十来岁的小年轻，也有四十多岁的壮年，应该就是传说中的犯罪团伙吧。\n“动他！”偷东西那男人突然低声叫道，一群人同时拥了上来，对着李丹拳打脚踢。几天没有吃饭，早就饿得没有力气了，李丹很轻易的被打倒在地，换在其他人，只怕已经倒在地上，双手抱着头保命了。\n可现在倒在地上的是李丹，同样是个狠角色，他不但没有抱着头，反而拼命的想要爬起来反击！无奈对方人多势众，他又体力不支，几次想爬起来，都被对方结结实实一脚给蹬了回来。\n脚踢在血肉之躯上，发出沉闷的响声，李丹已经甚至感觉不到痛。身子，随着一阵阵狠毒的殴打，猛烈的抖动着。即便是如此，他仍旧想要站起来，只要有一丝气在，他还想着反击。\n“住手。”一个男人的声音在旁边响起。\n暴徒们停了下来，望着那个男人。李丹努力张开已经被血水蒙住的眼睛，看见一个高大的身形，穿着一件短袖花衬衫，胳膊上露一点点纹身，好像是龙的尾巴。\n“你们走吧，打也打了，气也出了，留人一条活路。”那男人不轻不重的说道。那几个暴徒都是出来混的，眼光自然独到，看了看那男人的模样，又发现了胳膊上的纹身，知道是道上的兄弟，怎么着也得给点面子。\n“兄弟在哪儿发财？”一个人问道。\n“我叫烟囱。”那男人平静的回道。几个暴徒变了脸色，互相对视了几眼，几乎是在同时对那男的点头道：“对不起，烟囱哥。”说完，几个大步跃下站台，消失在人群之中。\n一支大手伸到面前，李丹不假思索的拉住了，一股强大的力量传来，他被拉了起来。\n“小伙子挺带种，被打成这样还想站起来。”那男的说话的时候，一直看着其他地方，若是不知道，还以为他在自言自语。\n伸手摸去满脸的鲜血，伸出舌头舔不舔，血的味道，原来有些腥。\n“我要有力气，非弄死他几个不可！呸！”一口血水吐了出来，李丹咬牙说道。\n那男的转过了头，打量着李丹。这时候，李丹才发现，这男人方方正正的脸上，竟然有一道刀疤，从鼻子旁边，一直拉到下嘴唇。\n“我给你一把刀，你敢上去捅了他们吗？”那男人突然问道。\n“怎么不敢！你要最给我一把枪，我把他们全干掉！”李丹的眼里，突然发出野兽一般的光芒，直直的盯着那个男人。\n“有种！我叫烟囱，你可以叫我烟囱哥，交个朋友。”那男人伸出了手，但那姿势，却不是握手的姿势，而是举在胸前。李丹会意，举过手去，握在了一起。那男人的手很有力，握得李丹生疼。\n“没吃饭吧？我请客。”烟囱丢下这一句话，自己就先走了，也不管李丹会不会跟上来。李丹没有任何的迟疑，迅速跟了上去。尽管，他知道，这人，不会是什么好货。有见过好人，在身上纹身的么？有见过好人，脸上有道刀疤的么？\n街边再普通不过的小店，一大盆米饭，几样小菜，李丹却是吃得狼吞虎咽。他甚至忘记了用筷子，而是直接用手在抓，塞一把米饭，再塞一把菜，看得店里的老板直皱眉头，若不是有烟囱在，只怕已经过来赶人了。\n“你是干什么的？”烟囱坐在李丹的对面，他一直盯着李丹。\n“无业游民，烂命一条！”李丹说的，不过是气话，烟囱却很满意他的答案。\n“刚才打你那几个，要不要我帮你处理。”\n李丹坚决的摇了摇头，抹了抹嘴巴，冷冷的说道：“不用，我大哥告诉我，有仇必报，而且得自己亲手去报。假手他人，那不是男人该干的事儿。”\n烟囱突然脸色一变，厉声问道：“你跟了大哥了？”\n“不是，是我的兄弟，以前一起读书的。”李丹解释道。\n烟囱点了点头，眼前这个小伙子，无论怎么看，都是走投无路的情形，这种人，广州大街上多的是，本来不觉得自己帮他一把，更不用说请他吃饭。可这个家伙，被打成那样，居然还不服输，拼了命也想站起来，是条汉子。\n“我给你一条路，你走不走？”烟囱很严肃的问道。\n“有饭吃么？有钱拿么？”李丹问得很直接。\n“有饭吃，而且吃香的，喝辣的。也有钱拿，只是看你有没有命花。”烟囱回答得更直接。",
            "summary": "李丹被一群犯罪团伙围攻，但在关头，一个名叫烟囱的男人出面阻止了暴徒。烟囱邀请李丹和他一起做事，李丹询问是否有饭吃和钱拿。烟囱回答说有饭吃且吃得好，也有钱拿，但要看李丹有没有命花。",
            "characters_in_summary": [
                "李丹",
                "烟囱"
            ],
            "entity_info": "李丹 | 失业青年，与张少宇是朋友，正在寻找工作，见义勇为，揭露小偷行为\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中没有提及具体行动\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好\n洪州市委 | 洪州市的政治中心，曾书记在这里处理政务，杨婷瑶将饮水工程报告送给曾书记\n广州 | 一个城市，李丹和张少宇都在此寻找工作。"
        }
    ]
}