{
    "chapter_title": "第六十五章 ",
    "chapter_summary": "赵静、杨婷瑶和张莉三位女性角色展开了一场激烈的战斗。张少宇在梦中目睹了这一场景，后来接到了张小莉的电话，提醒他去剧组报到。张少宇匆忙赶往拍摄地点，发现剧组正在拍摄一场武戏。张少宇观看刘枫和凌心如的表演，承认刘枫的演技出色。导演对这场戏表示满意，而刘枫在戏外表现出不可一世的态度。凌心如则关心其他演员，分发水和毛巾。导演让张少宇准备拍摄下一组镜头。张少宇被场务起外号“9527”，随后开始拍摄下一组镜头。男主角被迫上楼顶，与女主角一起跳下。场务担心安全问题，寻找替身和特技演员。然而，替身出现意外，只有一人到场。主演刘枫要求在现场临时演员中找到替代者，以确保拍摄进度。张少宇为了偿还债务，决定冒险接受高难度的跳楼戏份。张少宇顺利完成任务，得到大家的赞赏。张莉担心张少宇的安全，但张少宇为了挣钱和帮助剧组，毅然决定担任替身。吴导对此表示不满，但被张少宇的决心所打动。张少宇和另一个替身成功完成高空跳跃任务，导演露出满意的笑容。张莉在公司关心张少宇的情况，决定去学校看看他。张莉遇到刘天王刘德烨，得知张少宇因过度努力而受伤。张少宇感谢凌心如的关心，刘德烨鼓励他要注意安全。张少宇受到刘德烨的鼓舞，日后成为了一位成功的歌手。",
    "characters_in_summary": [
        "赵静",
        "杨婷瑶",
        "张莉",
        "张少宇",
        "张小莉",
        "刘枫",
        "凌心如",
        "导演",
        "场务",
        "刘德烨"
    ],
    "pre_entity_info": "赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好，将饮水工程报告送给曾书记\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中没有提及具体行动\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n李丹 | 失业青年，见义勇为，揭露小偷行为，与烟囱成为朋友\n洪州市委 | 洪州市的政治中心，曾书记在这里处理政务，杨婷瑶将饮水工程报告送给曾书记\n广州 | 一个城市，李丹和张少宇都在此寻找工作，烟囱在此地帮助李丹解决麻烦",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "突然，一阵大风吹来，地上的落叶被纷纷卷起，吹动着三个女人的衣角翩翩起舞。赵静冷笑一声，双手紧握着大关刀，跨开了步。\n“呛”一声龙呤，杨婷瑶宝剑了鞘，闪耀着令人心悸的寒芒。张莉冷冷的看着这一切，按在腰意的手指，微微抖动着。\n“杀！”赵静一声娇喝，大关刀向着张莉劈头砍下！\n突然从梦中惊醒，张少宇坐起了身，这才发现，天已经大亮了。摸了摸额头，惊出一身冷汗。想想刚才那个梦，张少宇不禁打了个寒战，好奇怪的梦啊。怎么这三个女人聚在一起了？\n手机适时响起，张少宇深深呼出一口气，拿起手机一看，却是一个陌生的号码。反正马上就要停机了，也不在乎接这一个。\n“喂，请问哪位？”张少宇这两天说话都很客气，大概是因为人逢喜欢精神爽的原因吧。电话那边，是一个女人的声音，张少宇却没有听出来是谁？\n“听你的声音，刚起床吧？”那女人格格娇笑道。\n“嗯，请问你是？”张少宇疑惑的问道。\n“哈哈，我是张小莉，你还不打算来剧组报到么？”张小莉笑道。\n报到？哦，对了，怎么把这事儿给忘记了。前些天吴导不是来找过自己，说是要给自己一个机会，当一个真正的演员么？这两天忙参赛的事儿，倒给忘记了，该死该死！一边答应着张小莉，一边从床头上抓过衣服，胡乱穿了起来。\n冲出宿舍，直奔食堂而去，这次就买了两个馒头，连豆浆也省了，没办法，人穷就得省着点儿花。以每小时一百八十码的速度向着今天《血浴》剧组的拍摄场地飞奔，一边还得啃着馒头。\n幸好这边赶路边吃东西的本事，张少宇早就练就了，要不然，非得呛到不可。\n九点正，一分不多，张少宇准时来到了成都南郊一处废弃待拆的楼房前。这里的住户，早就搬走了，施工方面的人，还没来得及拆吧。到处都是一片狼藉，地上散落着许多生活垃圾，凹凸不平的水泥路面上，随时布满着陷阱。一不小心，就得把脚给崴上。\n剧组早已经进驻这里，此时，在一座旧楼前的平坝上，正上演着一出武戏。男一号刘枫，正一手拉着女主角凌心如，一手提着一把砍刀，对着围住他的一群壮汉。那刀柄上，缠着一层白布，张少宇一看就笑掉了大牙。\n大概是香港古惑仔看多了吧，谁去砍人，还在刀柄上缠上一层白布，而且连手里裹在里面？这样要是警察一来，你小子连凶器都来不及丢掉，就得给抓起来，真是白痴。",
            "summary": "赵静、杨婷瑶和张莉三位女性角色聚集在一起，展开了一场激烈的战斗。张少宇在梦中目睹了这一幕，后来接到了张小莉的电话，提醒他去剧组报到。张少宇匆忙穿上衣服，啃着馒头，以每小时180码的速度赶往拍摄地点。到达后，他发现剧组正在拍摄一场武戏，男一号刘枫拿着缠有白布的砍刀，与一群壮汉展开激战。",
            "characters_in_summary": [
                "赵静",
                "杨婷瑶",
                "张莉",
                "张少宇",
                "张小莉",
                "刘枫"
            ],
            "entity_info": "赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好，将饮水工程报告送给曾书记\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中没有提及具体行动\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突\n李丹 | 失业青年，见义勇为，揭露小偷行为，与烟囱成为朋友\n洪州市委 | 洪州市的政治中心，曾书记在这里处理政务，杨婷瑶将饮水工程报告送给曾书记\n广州 | 一个城市，李丹和张少宇都在此寻找工作，烟囱在此地帮助李丹解决麻烦"
        },
        {
            "id": 1,
            "content": "好笑归好笑，张少宇还是静静的靠了过去，看着刘枫他们的表演。\n“来了？”张小莉扭过头，看见张少宇正站在她的身边，认真的看着，于是小声的问道。张少宇仅仅是点了点头，眼光一直没有离开过场中央。\n“兄弟们，上！”一个壮汉大喝一声，几个人手持砍刀，铁片冲了上去，围着刘枫一阵猛打。刘枫一边要护着女主角，一边要用手里的刀格开砍到面前的凶器。凌心如面露惊恐之色，一支手紧紧握着刘枫，不时发出声声尖叫。不愧是出演过多部片子的女主角，她的表演恰到好处，没有丝毫做作。\n再看刘枫，这会儿且战且退，已经退到了那座旧楼的楼梯口，看样子是想退到楼上去。虽然张少宇并不喜欢刘枫，可他不得不承认，刘枫演戏还是很有一手的。一般说来，在电影中，英俊帅气的男主角被困，总会想着法子耍耍酷。\n可刘枫没有，一手拉着女主角，一手拖着砍刀，微微低着身子，一步一步的往楼上退去。无论是动作，还是神情，都很逼真，他的走红，不是没有道理的。\n双方在楼梯口又打了起来，一路退，最终退到了楼上。\n“卡！好，很好！”坐在监视器旁边看着效果的吴导叫了起来，听他的声音，对这场戏很满意。演员们恢复正常，男女主角从楼梯口走了下来。他们的助理立刻送上水和毛巾。张少宇这个时候发现，刘枫在戏里戏外，根本就是两个人。\n导演一喊卡，他马上换上了那副不可一世的模样，伸手从助理mm手中接过水和毛巾，走到搭在场边的椅子上，一屁股坐了下来。\n倒是凌心如，一边对临时演员们说着一辛苦，一边帮着张小莉向临时演员们发着水。",
            "summary": "张少宇观看刘枫和凌心如的表演。刘枫在剧中扮演英勇的男主角，与持刀歹徒展开激战。张少宇虽然不喜欢刘枫，但承认他的演技出色。导演对这场戏表示满意，而刘枫在戏外表现出不可一世的态度，与剧中的角色形成鲜明对比。凌心如则关心其他演员，分发水和毛巾。",
            "characters_in_summary": [
                "张少宇",
                "刘枫",
                "凌心如",
                "剧中",
                "戏外"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中没有提及具体行动\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n赵静 | 可能和张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好，将饮水工程报告送给曾书记\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。"
        },
        {
            "id": 2,
            "content": "“大家休息一下，我们等会儿拍下一组镜头。”吴导大声说道。说完，转过头来，在人群中寻找着什么，最终，目光落在张少宇身上。张少宇本来以为，他会过来对自己说些什么，可吴导看了他一眼之后，又坐了下去。\n张少宇倒也不觉得意外，本来嘛，我只是一个临时演员，他是导演，在工作的时候，没有必要来对自己说什么。\n“那个谁，对，你，就是你，过来。”场务的声音在耳边响起，张少宇扭头一看，他正在向自己招手。笑了笑，走了过去。\n“场务，我叫张少宇。”张少宇提醒道。场务皱了皱眉头，摇摇手道：“临演那么多，我怎么记得过来？”\n张少宇笑了，打趣的说道：“那要不，你给我起一代号，叫我9527怎么样？”\n“你小子想得美，想当星爷啊，你还差得远呢。”场务被张少宇逗乐了，笑了起来。这小子还真有些意思，随时都放得这么开，果真是块好料子，自己没有看走眼。不过，一切都要在镜头前来证明，现在说这些，还有点言之过早。\n“临演们过来一下，听我安排下线镜头。”场务笑过之后，拍着手里的本子，大声说道。刚刚歇过一口气的临时演员们，立刻围了过来。有的人已经认识了张少宇，笑着点头示意。",
            "summary": "导演吴导让临时演员张少宇准备拍摄下一组镜头。张少宇走到场务身边，场务告诉他不是每个临演都有名字，然后开玩笑地给他起了个外号“9527”。随后，场务开始安排临时演员们进行下一组镜头的拍摄。",
            "characters_in_summary": [
                "吴导",
                "张少宇",
                "场务"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中没有提及具体行动\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n赵静 | 可能和张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场\n杨婷瑶 | 张少宇的朋友和帮助者，在洪州上班，师姐的徒弟，与张莉发生过冲突，与张少宇关系友好，将饮水工程报告送给曾书记"
        },
        {
            "id": 3,
            "content": "“下一级镜头，要拍男主角被逼上楼顶之后，走投无路，只和拉着女主角纵身跳了下来。你们要注意，安全第一啊。不要靠得太近，以免发生危险。”\n安排完之后，场务又叫了起来：“替身，特技替身来了吗？”没有人回答，场务又大声叫起了张小莉的名字。\n张小莉跑了过来，看样子有些紧张。\n“替身准备好吗？”场务一边翻着手里的本子，一边问道。\n“场务，那个，替身，出了一点问题。”张小莉小声回答道。场务一听，抬起头看着张小莉，大声吼道：“出了问题？出了什么问题？你是怎么搞的，不是让你联系了吗？”\n张小莉低着头，不敢看场务，小声说道：“是联系好了的，可他们只来了一个人。”这戏马上就要拍了，结果替身没来，总不能让主角亲自上阵吧？场务一拍本子，重重的叹了口气，这可怎么办才好？\n这时，刘枫走了过来，打量着临时演员们，发现了张少宇，看了他两眼，又转向场务问道：“出什么事儿了？”\n场务对他，倒是相当的客气，一见他来了，忙转过身对他说道：“哦，是这样的。本来有这场戏，有两个替身，现在只来了一个，戏恐怕要被耽搁。”\n刘枫一听这话就皱起了眉头：“那怎么行？这场戏拍完，我下午要飞北京去拍一支广告，可这是已经跟人家谈好的。”\n场务也很着急，一再向他解释。可刘枫愣是不听，不耐烦的挥了挥手，打断了场务的话，眼光在一群临时演员们的身上转了转去，突然说道：“哎，在这群临演中找一个不就行了。最多加点儿钱嘛。”",
            "summary": "男主角被迫上楼顶，与女主角一起跳下。场务担心安全问题，寻找替身和特技演员。然而，替身出现意外，只有一人到场。主演刘枫要求在现场临时演员中找到替代者，以确保拍摄进度。",
            "characters_in_summary": [
                "男主角",
                "刘枫",
                "女主角",
                "场务",
                "替身",
                "特技演员",
                "现场临时演员"
            ],
            "entity_info": "刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友，当前剧情中没有提及具体行动\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n赵静 | 可能和张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作，与张少宇发生冲突，拉着张少宇进入体育场"
        },
        {
            "id": 4,
            "content": "找临演来当特技替身？说得倒轻巧，这座楼房可有三层，从楼顶上跳下来，虽说下面有垫子，但也不是一般人可以办得到的。要是出了什么事情，剧组可得负责。\n可眼下，似乎也没有其他办法，场务紧锁着眉头，打量着周围的几个临时演员。张少宇心里明白，刘枫这是在针对他呢，双手抱在胸前，眼睛望着其他地方，妈的，三层楼，十几米的高度，从上面跳下来，不摔个残废才怪。\n“你们有谁肯做的么？加一百块钱！”场务大声对临时演员们说道。临时演员们面面相觑，谁也没有说话。这么高的楼，咱们又不是特技演员，才加一百块钱，谁肯去冒这个险？\n“两百！”场务开始加价，希望“重赏之下”有勇夫。\n临时演员们，仍旧是不为所动，大家都低着头，不去看场务。\n“五百！”场务豁出去了，我就不相信，有钱会没有人去挣？临时演员们开始动心了，五百块钱啊，平时当临时演员，一天最多也就三五十块，现在可是十天的价钱啊。可抬头望了望那三层高的楼房，心里阵阵发虚，真怕有命挣，没命花。为了五百块钱，要是摔断了胳膊大腿，医药费都不够。",
            "summary": "为了拍摄一部剧，导演需要找一个临时演员来做特技替身，从三层楼顶跳下。尽管下面有垫子，但并非一般人能够完成。场务为了提高报酬，从一百元逐渐增加到五百元，试图说服临时演员们接受这个任务。然而，他们仍然犹豫不决，担心发生意外导致伤残。",
            "characters_in_summary": [
                "导演",
                "临时演员",
                "场务",
                "三层楼"
            ],
            "entity_info": "刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突。当前剧情中表现出对拍摄进度的不满，要求尽快解决替身问题。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 5,
            "content": "“我去。”张少宇抬起头，轻声说道。上次小唐看病，自己借了赵静几百块钱，虽说人家不催，可欠女人的钱，总归是件不光彩的事儿，现在有这个机会，不如拼一把，到时候也有钱还人家。再说，剧组老这么停着也不是办法，自己虽然不知道内情，可也想像得到，一部剧的投资非常大，耽误一天，那损失可真是不小。\n“好小子，有胆量，五百归你了！”场务走了过来，高兴的拍了拍张少宇的肩膀。刘枫微微笑了笑，盯了张少宇一眼，转身走了回去。其他临时演员们看着张少宇，这小子，为了钱，命都不要了，那可是三层楼，十几米高啊，一不小心，摔死你！\n“你行吗？这可开不得玩笑啊？”张小莉不无担心的问道。\n张少宇望了望那十几米高的楼房，低声说道：“不知道，我尽力吧。”",
            "summary": "张少宇为了偿还欠赵静的债务，决定冒险接受高难度的跳楼戏份。场务赞赏他的勇气，并给了他500块钱。其他临时演员担心他的安全，但张少宇决心尽力完成任务。张小莉则表达了对他的担心。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "场务",
                "张小莉",
                "现场"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突。当前剧情中表现出对拍摄进度的不满，要求尽快解决替身问题。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。"
        },
        {
            "id": 6,
            "content": "张小莉一听，脸都吓白了，还以为你会呢，搞了半天也就是想试试，这可不是一般人能办到的，万一出了什么差错，那事情就麻烦了。\n当下，紧张的对张少宇说道：“这事儿开不得玩笑，还是算了吧，大不了今天不拍了，等替身到了咱们再拍。”\n张少宇摇头笑了笑：“你是导演啊？说不拍就不拍，耽误一天，那得损失多少钱？反正我也急着用钱，试试吧，以前读书的时候，我被人追，也从桥上跳下去过。”\n张小莉一听，连忙问道：“结果呢？”\n“摔断了腿，在医院里躺了半个月。”张少宇说完这句话，已经向那栋房子走去。张小莉望着他的背影，摇了摇头，真是有钱能使鬼推磨，为了五百块钱，连命都不要了。\n张少宇当然要命了，答应当替身，一来是想挣那五百块钱，还给赵静，二来，自己是剧组一员，不想剧组受什么损失。再说了，吴导看得起自己，他有麻烦，自己不帮上一把怎么行？受人滴水之恩，当以涌泉相报。\n“导演，替身出了点问题，现在已经解决了，那个叫张少宇的临时演员去顶上。”场务向导演报告了刚才的事情。\n吴导猛得扭过了头，看着场务：“他去？他又不是特技演员，他去干什么？不要命了？”\n“我给了五百块钱，他自己答应去的。”场务好像看出来了，导演有些生气，小声的回答道。吴导一听，把手里的剧本往地上一扔，吼道：“胡闹嘛！这种事情怎么能随便开玩笑？”\n说完，腾的站了起来，扭着头四处寻找，发现张少宇正抱着双手站在楼下，抬头望着。怒气冲冲的走了过去，相要好好教训他一顿。吴导可不想这么一根好苗子发生什么意外，好不容易找到一个有潜质的演员，要是摔伤了，那损失可不是剧组一天的损失所能比拟的。\n吴导以为，张少宇去当替身，完全是因为钱。因为他自己也曾经说过，他现在没有找工作，经济有些拮据，所以有这个机会，不惜铤而走险。真是鼠目寸光，难成大器！",
            "summary": "张小莉担心张少宇在试镜中发生意外，但张少宇为了挣钱和帮助剧组，毅然决定担任替身。吴导对此表示不满，认为张少宇不顾生命安全，但还是担心他的安全而前去劝阻。",
            "characters_in_summary": [
                "张小莉",
                "张少宇",
                "吴导",
                "试镜现场"
            ],
            "entity_info": "张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突。当前剧情中表现出对拍摄进度的不满，要求尽快解决替身问题。"
        },
        {
            "id": 7,
            "content": "“你胡闹什么？这是能开玩笑的么！”\n张少宇正出神的望着楼顶，盘算着等会儿该怎么跳下来，冷不防吴导在身边大声一吼，吓了他一跳，扭过头来，看着满面怒容的吴导，有些奇怪了，他这么生气干嘛？我帮剧组解决了一个问题，他不应该高兴才对吗？\n“怎么了？”张少宇轻松的笑道。\n吴导双手往腰间一插，盯着张少宇问道：“我问你，你是不是缺钱？”\n“没错，我欠人家钱，打算挣这五百块还上。”张少宇如实的回答道。\n吴导一听，果然不出所料，当下一股恨铁不成钢的怒火涌了上来，破口骂道：“愚蠢！你这是在拿生命开玩笑，知不知道？为了这么五百块钱，你就连命都不要了？”\n看着火冒三丈的吴导，张少宇不想过多的解释，自己的私事，没有必要告诉别人。当下说道：“导演你放心，没事儿，我从小就上窜下跳，这么三层楼，难不倒我的，再说了，我也不希望剧组耽搁下来，对不对？”\n吴导愣了，原以来，他完全是为了钱，所以才这么做的。没有想到，他还有这样的想法。他不过是个临时演员而已，连剧组的工作人员都算不上，凭什么这么拼命？\n“你不要忘了，你只是个临演，你这样做，也没谁会认为你是为了剧组。”吴导故意说道。\n张少宇淡淡的笑了笑，摇着头说道：“没想到，吴导也是一俗人，别要不这么认为，我就不做了么？我张少宇做事情，要别人认同么？”\n一句话，问得吴导哑口无言，这小伙子，真是太特别了，自己没有看走眼，先不管他演戏能不能出成绩，至少，人品没有问题。难得，真的难得，当下冷哼一声，佯装生气的瞪了张少宇一眼，丢下一句话：“随便你吧，摔死你了活该。”说完，转身就走了。\n“哎，导演，我要是摔死了，你可得照顾我的妻小啊。”张少宇在后面大声说道。\n“鬼小子，还有心情开玩笑。”吴导脸上，露出了笑意。一回去，就把另一个替身叫了过来，一再嘱咐他，一定要小心照顾好张少宇，千万不要了什么差错。\n拍摄继续进行，拍完楼顶对打一场戏，替身就要上场了。造型帅替张少宇换上男主角的衣服，另一个特技替身一边教着张少宇要注意的事情。\n“各单位准备！”导演发出了号令。",
            "summary": "张少宇因为欠钱，决定冒险接受一个高空跳跃的任务，以换取500元。吴导得知后，对他表示愤怒和担忧。然而，张少宇坚持认为自己的能力足以完成这个任务，不需要别人的认可。吴导被张少宇的决心所打动，同意继续拍摄。",
            "characters_in_summary": [
                "张少宇",
                "吴导",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n无 | 无\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突。当前剧情中表现出对拍摄进度的不满，要求尽快解决替身问题。"
        },
        {
            "id": 8,
            "content": "张少宇深深吸上一口气，拉着另一个替身的手，走到了离楼顶边上五米远的距离。另一个哥们，已经换上了女主角的衣服，假发遮住了脸，看不出本来面貌。\n“小伙子，记住我给你说的要领，不要害怕，冲过去的时候，不要用太大的力，大概蹦出一米远的距离就行，知道吗？”另一个替身，感觉张少宇牵着自己的手，微微有些发抖，出言提醒道。\n张少宇脸色平静，微微点了点头。妈的，豁出去了，要是真摔死了，就算你张大爷倒霉，二十年后，又是一条好汉！\n“准备！action！”楼下，传来号令声。\n“走！”另一个替身刚叫出这一声，本来想拉着张少宇向前助跑，然后纵身跳下去。谁知道，他刚喊出这声，张少宇已经拉着他的手，快速向前跑去。到了楼边，张少宇什么也没有想，纵身一跳！\n“嘭！”一声闷响，两个人从三层楼顶落了下去，结结实实，并且准确无误的落在了下面的垫子上，扬起一团团灰尘。\n“快！去看看！”吴导嘴里虽然说着叫人去看，自己却抢先一步跑了过去。刚走到垫子旁边，他停了下来，随即笑了。\n张少宇那小子，四仰八叉的躺在垫子上，看来是背部先着地的。这会儿，正笑吟吟的看着他，脸上满是得意之情。",
            "summary": "张少宇和另一个替身为了完成表演任务，需要在楼顶进行跳跃动作。在准备过程中，张少宇紧张地握着替手的手。然而，在真正的跳跃时刻，张少宇突然勇敢地拉着替身快速奔跑并成功跳跃到三楼下的垫子上。导演看到他们的表现后，露出了满意的笑容。",
            "characters_in_summary": [
                "张少宇",
                "替身",
                "导演"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突。当前剧情中表现出对拍摄进度的不满，要求尽快解决替身问题。"
        },
        {
            "id": 9,
            "content": "剧组工作人员迅速爬了上去，扑起两个替身，一边替他们拍打着身上的尘土，一边询问着有没有事儿。\n张少宇虽然笑容满面，其实他是在忍着疼，刚才落地的那一瞬间，其实他是左脚先着地的。刚开始还不觉得什么不对，可被人扶起来，左脚一用力，却感觉一阵钻心的痛。他愣是强忍着，不露出分毫，以至于剧组里，没有一个人看得出来。就连吴导，好像也被他骗过去了。\n与此同时，在成都红星路，一栋宏伟的大厦，七楼丰达广告公司总务科的办公室里，正在上班的张莉突然胸口一紧。她一把捂着胸口，紧紧皱起了眉头。心里，有一种奇怪的感觉，好像发生了什么事情。\n“咦，莉莉，没事儿吧？”旁边的同事关心的问道。\n张莉把面前的键盘往里面一推，坐在椅子上，心神不宁的说道：“没事儿。”刚才那个感觉好奇怪，自己以前好像有过，但是很久没有出现了。是什么时候出现过呢，张莉极力的回忆着。",
            "summary": "工作人员救下了两个替身并为他们拍打尘土。张少宇在微笑面对大家的同时，忍着左脚受伤的疼痛。在成都红星路的一栋大厦里，张莉突然感到胸闷和不安。她的同事关心地询问她是否安好，而她则试图回忆起那种奇怪感觉的来源。",
            "characters_in_summary": [
                "张少宇",
                "张莉",
                "工作人员",
                "成都红星路"
            ],
            "entity_info": "张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n刘枫 | 当红演员，饰演宋俊；与凌心如（女朋友）是情侣关系；与张少宇（小弟）是兄弟关系。与张少宇发生过冲突。当前剧情中表现出对拍摄进度的不满，要求尽快解决替身问题。"
        },
        {
            "id": 10,
            "content": "啊！对了，记得以前读高三的时候，有一次张少宇带着一大帮人，跟隔壁职中的学生打群架，自己也有过这种感觉。那一次，张少宇被人一棒打在肩膀上，骨折了。记得当时，自己也是胸口一阵疼，跟今天的感觉一模一样。\n他不会出什么事情了吧？张莉担心的想到，张少宇从来不是一个安分的家伙，在他身上，什么事情都有可能会发生的。一念至此，张莉赶忙从包里拿出手机，想要打电话给张少宇。\n“上班时间，不准打电话。”坐在对面的总务科长冷冷的说道。张莉看了她一眼，只得放下了手机。到这家广告公司上班以来，和总务科的同事们都相处得很好，惟有这个总务科长，却是个难以接近的角色。\n同事们都说，她已经三十出头了，可她一直坚持说自己只有二十八岁。按说，三十岁，是女人一生中的坎儿，所以，这位总务科长，平时总是摆出一副高高在上的感觉。对待下属，从来没有好脸色，张莉来的时候，总务科的其他三个姐妹已经告诫过她了。\n这会儿，张莉也只得把担心按下，专心工作，盘算着等会儿下班，赶快去张少宇学校看看。她们这家广告公司，在成都小有名气，许多的厂商都会找到他们，请他们帮忙策划广告。\n选择这家公司，张莉正是看准了这里的发展空间。丰达广告公司，虽然成立不久，可在业界已经小有名气，接连策划了好几个有名的广告，而最近，成都本地一家电脑厂商，正在跟他们商谈合作事宜，请他们帮忙策划一个大型的广告，砸下重金，声明要请一位天王级的人物代言，让他们公司负责物色人选。\n见对方出手大方，不惜重金，公司上下都把这件事情当成重中之重。策划组的同事们把目光锁定在内地以及港台的几位一线红星身上，这其中，最理想的人选，就是被称为天王之王的刘德烨。\n刘天王最近正在成都，筹备他的个人演唱会。公司正在与他的经纪人接洽，希望可以促成这件事情。公司上下都是一片期待，既期待公司能谈成这笔交易，又期待能够见到刘天王。这可是多少人毕生的愿望。",
            "summary": "张莉在广告公司上班时，想起高中时代的朋友张少宇，担心他出事。原来张少宇曾带人打架，那次被打断肩膀。张莉想打电话给他，却被总务科长阻止。下班后，张莉决定去张少宇的学校看看。该公司近期正与一位天王级人物洽谈广告合作，大家都很期待。",
            "characters_in_summary": [
                "张莉",
                "张少宇",
                "总务科长",
                "天王级"
            ],
            "entity_info": "张莉 | 张少宇的前女友，与主角有过恋情，后来分手了。在剧中与杨婷瑶发生冲突。即将前往成都工作，与张少宇发生冲突\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 11,
            "content": "“周科长，你们跟刘先生谈得怎么样了？厂商正等着回话呢。”一个人推门进来，站在门口大声问道。张莉抬头看去，这人是策划组的组长，姓洪，四十多岁，长得肥头大耳，还戴着一副有色眼镜，看样子要多讨厌有多讨厌。\n“哦，正在接洽之中，刘先生的经纪人还没有明确回复。”周科长抬起头说道。\n洪组长一听，立刻不耐烦的说道：“哎呀，我拜托你们，快点行不行？厂商都等不及了，人家说了，要是再谈不妥，可换人了。”\n“好的好的，我们会努力的，你放心。”周科长赔着笑，连声说道。洪组长看了看总务科这几个女人，摇了摇头，转身走了出去，临走还丢下一句话：“公司怎么养了这么一群废物。”虽说洪组长嘴巴臭，在公司已经不是什么新闻了。可听到他这一句话，总务科五个女人心里还是挺难受。\n可也怨不得别人，跟刘天王的经纪人已经联系了一周了，仍旧没有等到他的明确回复。\n“哎，我说，你们能不能用点儿心，把这件事情办好。”洪组长前脚一走，周科长就摆出了上级的架势，开始训这几个下属。话说到这里，她把目光锁定在张莉身上，这丫头是新来的，这些麻烦事儿，不交给她去处理，那交给谁？\n“张莉，今天派你去，跟刘先生的经纪人见面，好好谈谈合作的事儿。”\n张莉皱了皱眉头，这事儿不是你一直在跑的吗？怎么又落到我的身上了？不过既然上司有令，下属就得遵照执行，当下点了点头，表示同意。\n“光点头有什么用啊？现在就去。”周科长把桌子一拍，大声说道。有道是人在屋檐下，不得不低头，况且现在自己只是一个新人，要学的地方还很多。张莉耐着性子，拿过挎包，准备出门。\n“喏，这是合同草案，拿去让刘先生的经纪人看看。如果有什么意见，我们可以再修改。”周科长扔过一份合同。张莉拿了过来，装在提包里，就出门去了。",
            "summary": "洪组长催促总务科尽快与刘天王的经纪人达成合作，否则将考虑更换合作伙伴。周科长决定将任务交给新来的张莉去完成。张莉虽然不满，但还是接受了任务，带着合同草案去与刘天王的经纪人见面。",
            "characters_in_summary": [
                "洪组长",
                "周科长",
                "张莉",
                "刘天王",
                "总务科"
            ],
            "entity_info": "张莉 | 张少宇的前女友，即将前往成都工作。在剧中与杨婷瑶发生冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 12,
            "content": "现在还没有到下班时间，所以电梯里没有什么人，不用像入学那样，要等许久的电梯。电梯一到，张莉就走了进去，正要关上六，一个人挤了进来。\n张莉也没有怎么在意，关上电梯的门，随口问道：“请问到几楼？”\n“底楼，谢谢。”那人礼貌的回答道。张莉按下了按钮，稍微挪了挪身子，站开了一些。刚开始的时候，两人都没说什么话，默默的等着下楼去。\n“哎，小姐，你是丰达公司的吧？”半晌之后，那人问道，张莉扭过头去，打量着那个人。个头很高，估计也一米七五的样子，跟少宇相仿。就是年纪大了些，头顶有些秃，头发已经花白，穿着一身笔挺的西装，一丝不茗的模样。\n这会儿，正笑咪咪的看着自己，等待着回答。\n“是的，我刚来不久。”张莉客气的回答道。\n“哦，才出来工作啊？那肯定有不少的难处，现在还没到下班时间，你这是……”那人疑惑的问道。\n“哦，我们公司最近接一笔单，我现在要去跟一位明星的经纪人洽谈合作的事宜。”张莉见他也是从七楼进来的，估计是同个公司的同事，弄不好还是上司，所以如实回答道。\n那人面露疑惑之色，试探着问道：“嗯？这事儿不是由总务科的周敏负责的吗？”\n“哦，周科长大概没空吧。”张莉微笑着说道。人前莫言人非，人后常思己过，这是她一向做人的准则。虽然周科长一向盛气凌人，可她不想说她什么坏话。\n那人点了点头，打量着张莉，突然笑了起来：“年轻人，好好干吧。”张莉点了点头，没有再说话。电梯到了，张莉冲那人微微一笑，等他出了电梯，自己才走出去。\n前些天跟刘天王的经纪人谈过，知道他们住在成都银悦大酒店，一出大厦，张莉便叫了一辆出租车，直奔银悦酒店而去。在车上，她思索着是什么原因，让刘天王的经纪人迟迟没有答复呢？",
            "summary": "张莉遇到了一个同事，他问她是否负责与明星经纪人的合作事宜。张莉回答说是由总务科的周敏负责，但她需要去洽谈。这个人告诉她要好好工作。张莉随后乘坐出租车前往成都银悦大酒店，思考着刘天王经纪人迟迟没有答复的原因。",
            "characters_in_summary": [
                "张莉",
                "同事",
                "总务科周敏",
                "明星经纪人",
                "刘天王",
                "成都银悦大酒店"
            ],
            "entity_info": "张莉 | 张少宇的前女友，即将前往成都工作。在剧中与杨婷瑶发生冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 13,
            "content": "不会是因为价钱，因为这家电脑厂商已经开出了相当于天价的数字，七位数啊，纵观娱乐圈里面，恐怕也只有刘天王这样的身份，才值这个价。那还会是因为什么原因呢？真是让人百思不得其解。\n不过，想一想，等会儿就有可能会见到刘天王，张莉心里，还是充满了喜悦。从初中开始，自己就一直很喜欢刘天王的歌和电影，少宇也一样，刘天王还是他的偶像呢。不过，他更欣赏的，是刘天王这一路走来的努力。\n他曾经对自己说过，刘天王先天的条件并不好，一直是靠后天的努力，才有今天的成就。时至今日，已经贵为天王的他，仍旧在拼搏着。这是最值得我们年轻人学习的。是啊，年轻的时候，如果不努力打拼，怎么会将来美好的生活呢？\n“小姐，到了。”车到银悦大酒店门口，司机提醒道。张莉这才回神来，掏了钱付了车资。下了车之后，望着银悦大酒店高耸的大楼，她暗自下了决心，今天无论如何，一定要谈成这次合作，不能让我们总务科，被其他部门瞧不起！\n理了理思绪，她向酒店里面走去。富丽堂华的大厅上，来来往往走着不少客人，张莉直接奔服务台而去，两位漂亮的服务小姐非常有礼貌的对她微微点了点头，笑着问候道：“欢迎光临，请问有什么可以为您效劳的？”\n“哦，麻烦你一下，我想请问，刘德烨先生，或者他的经纪人住在几号房？我是广告公司的，找他们商谈合作事宜。”张莉说道。\n对方笑容仍旧：“那请问有预约吗？”\n“没有。”张莉如实的回答道。两个服务小姐对视了一眼，答应帮她问问，张莉连声说着谢谢，等候在一旁。就在这时，她看见从电梯上下来两个人，走在前面的是一个女的，三十多岁，装着一身白色的套装，徐娘半老，风韵犹存。而后面那位，身高一米七几，穿着一身黑色的休闲装，戴着墨镜，低着头，显得相当低调。\n虽然如此，可张莉仍旧一眼就认了出来，这就是刘天王！那最代表性的鹰钩鼻，汤姆克鲁斯的脸，除了刘天王，还有谁？来不及跟服务小姐打招呼，她赶忙奔了过去。\n“刘先生你好！我是丰达广告公司的员工，想跟你谈谈……”张莉一冲过去，就把合同拿了出来，对刘天王说道。\n她的突然出现，似乎让两个吃了一惊，刘天王扭头看了看她，还没有说话，旁边那位女士已经伸出手挡住了她，微笑着说道：“对不起，我们现在没空，有什么事情请先到服务台预约，等刘先生有空的时候，会通知你的。”",
            "summary": "一家电脑厂商开出天价邀请刘天王代言，但原因仍令人费解。张莉和少宇作为粉丝，对刘天王的努力和拼搏精神表示敬佩。为了公司合作，张莉决定今天务必与刘天王达成协议。在酒店，她偶遇刘天王并试图与其洽谈，但因没有预约而被拒绝。",
            "characters_in_summary": [
                "刘天王",
                "张莉",
                "少宇"
            ],
            "entity_info": "张莉 | 丰达公司员工，张少宇的前女友，即将前往成都工作。在剧中与杨婷瑶发生冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 14,
            "content": "这种客套的话，张莉当然懂，既然遇到了，说什么也不能错过这个机会。当下，一边跟在他们身边，一边陈述着自己的意图。\n“不好意思，我要赶着去看一位朋友，我们下次再谈吧。”刘天王果然如媒体上报道的那样，平易近人，微笑着对张莉说道。他一笑起来，就跟电影里一样帅，可张莉现在没有心情去看这些，一路小跑的跟着他们。\n出了酒店，刘天王和他的经纪人上了一辆黑色的小车，一溜烟的开走了。张莉那个急啊，伸出手拦住一辆出租车，一钻上去，急忙对司机说道：“师傅，麻烦你跟着前面那辆车。”\n刘天王的车，一离开酒店，就往城南方向开去，张莉所乘的出租车，紧紧的跟在后面，有好几次差点跟丢了，急得张莉在车上坐立不安。\n出了二环路，前面的车往南郊开去，刚才他说要去看一位朋友，难道堂堂刘天王还在成都的乡下有朋友不成？可看看这周围的环境，都是一片拆迁房啊。根本连人都没有，刘天王来这儿干什么？",
            "summary": "张莉在街头偶遇刘天王，想要与他交流。刘天王礼貌地拒绝了她的请求，但张莉决定跟随并试图了解他的目的。刘天王乘坐一辆车前往城南，张莉则乘坐出租车紧跟着。当车辆抵达南郊拆迁房区域时，张莉感到疑惑不解。",
            "characters_in_summary": [
                "张莉",
                "刘天王",
                "街头",
                "城南",
                "南郊拆迁房区域"
            ],
            "entity_info": "张莉 | 丰达公司员工，张少宇的前女友，即将前往成都工作。在剧中与杨婷瑶发生冲突。\n街头 | 张少宇看到一对恋人在街头发生争执后又和好，从中感悟到与人相处需要沟通和理解的地方。地点用于描述张少宇看到恋人争执的场景，具有引发张少宇思考人际交往需要的沟通和理解的用途和特点\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 15,
            "content": "“哎，停了停了。”张莉望见前面的车子在路边停了下来，赶忙催促司机道。不等车停稳，张莉拿出钱递给司机，迫不及待的跳了下去。\n“哎哟，这是什么鬼路啊。”路面坑坑洼洼，张莉走不太习惯，但没有办法，前面刘天王两人已经下了车，向路边的一栋楼房走去。\n张莉赶过去一看，那栋破旧的楼房前面，聚集着不少的人，细看之下，才发现，居然还有摄影机，难道是在拍电影吗？这么一想，也就合理了，刘天王说他要来看朋友，那肯定是位艺人啊，而这里恰好又在拍电影，嗯，肯定是哪位大腕明星。\n这时，只见刘天王和他的经纪人悄悄的走了过去，在一个女人身边停了下来。刘天王伸出手，轻轻拍了拍她的肩膀。那个女人和其他一些人，正围在一起看着什么，冷不防被人一拍，转过头来，一看是刘天王，惊讶得张大了嘴巴。",
            "summary": "张莉乘坐的车子在坑坑洼洼的路上停下，她迫不及待地跳下车并跟随刘天王和经纪人来到一栋破旧楼房前。原来这里正在拍电影，刘天王前来拜访一位艺人。当刘天王轻拍那位女艺人的肩膀时，她惊讶地张大了嘴巴。",
            "characters_in_summary": [
                "张莉",
                "刘天王",
                "经纪人",
                "女艺人"
            ],
            "entity_info": "张莉 | 即将前往成都工作的丰达公司员工，张少宇的前女友，与杨婷瑶发生冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 16,
            "content": "“啊！华仔！”有人爆发出了一声惊呼。随之，所有人都围了过来，争睹天王的风采。场面之轰动，让人咋舌。\n张莉急忙赶了过去，好不容易挤进人群，正要向刘天王说话，突然，她愣住了。在人群中间的一把椅子上，坐着一个人，张少宇。此刻，他正光着左脚，腿管高高挽起。\n“少宇？你怎么了？”张莉蹲了下去，看着张少宇的脚，紧张的问道。张少宇正在那儿大呼郁闷呢，本来以为从三楼跳下来没有什么，谁知道刚走几步路就感觉钻心的痛，只得在一旁坐了下来。还好，五百块钱已经揣在自己包包里了，等晚上回去的时候，把赵静约出来，还她钱。\n一个临时演员受伤，自然没有什么人关心，除了吴导过来看了看这外，没有一个人理张少宇的。特别是那个刘枫，还在一旁冷笑不止，看得张少宇一肚子火，真想冲上去揍那孙子一顿。\n不过，凌小姐还真是够意思，拍完一组镜头之后，还过来问候张少宇。人家那么大牌的明星，还会关心一个可有可无的临时演员，真的让张少宇觉得有些感动。正在这个时候，突发状况，刘天王驾到！让所有人都大吃了一惊，张少宇心里也是一阵激动，自己从小的偶像突然出现在自己面前！\n可更让他觉得不可思议的是，张莉也来了，这怎么回事儿？\n“你怎么来了？”张少宇努力挤出一丝笑容。张莉再也顾不得旁边的什么大明星，小明星，仔细观察起张少宇的脚来。已经开始有些肿了，肯定是跌的。奇怪，他怎么会在这里？\n“少宇，这怎么回事儿？”张莉问道。\n“你是问我为什么会在这儿呢，还是问我脚怎么了？”张少宇嘿嘿笑道。张莉被弄得哭笑不得，这冲时候，他还笑得出来。",
            "summary": "众人围观刘天王，突然张莉发现坐在椅子上的张少宇。张少宇因跳三楼受伤，但没人关心，只有凌小姐过来问候。此时，刘天王突然出现，让大家大吃一惊。张少宇与张莉相遇，张莉关心他的伤势。",
            "characters_in_summary": [
                "刘天王",
                "张莉",
                "张少宇",
                "凌小姐"
            ],
            "entity_info": "张莉 | 即将前往成都工作的丰达公司员工，张少宇的前女友，与杨婷瑶发生冲突。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 17,
            "content": "这时，凌心如突然拨开人群，面带甜甜的微笑，对张少宇说道：“你好好休息哦，以后可不要这么拼了。”张莉这才发现，刘天王来看的人，居然就是凌心如！\n“谢谢心如姐！”张少宇的嘴巴甜，已经不是什么新鲜事儿，但凡漂亮的，比他大的女人，不管是谁，统统叫姐姐。这一招是屡试不爽，凌心如一听，笑得更开心了。\n“他怎么了？”被众星捧月一般围在中间的刘德烨看了张少宇一眼，随口问道。\n凌心如也看了张少宇一眼，回答道：“他太拼了，又不是特技演员，居然从三楼上跳下来，把脚给摔伤了。”\n刘天王闻言又看了看张少宇，他一向对勤奋努力的年轻人很有好感，想当年，自己也不正是这样拼出来的么？不过，再拼，也不敢拿安全开玩笑，跟这个年轻人起来，自己倒是有些逊色了。\n张少宇一看刘天王审视着自己，赶忙伸出手，让张莉把自己扶起来。在偶像面前站着，是不太礼貌的事情。自己从小就听着华仔的歌，看着华仔的电影，现在居然能看到他本人，真是可遇而不可求啊。\n“努力是好的，但是不要拿安全玩笑。”刘天王看着张少宇，微笑着说道。巨星就是巨星，举手投足，一笑一动之间，都散发出无与伦比的魅力。\n张少宇虽然激动，却没有任何的失态，抿嘴一笑，看着刘天王说道：“你当年不也是这么过来的么？”\n刘天王怔住了，一般的内地年轻人看到自己，都是激动得说不出话来。可这个年轻人，不但谈吐自若，而且能说出这句话来。片刻之后，刘天王反应过来，伸出手拍了拍张少宇的肩膀，恳切的说道：“年轻人，加油。”\n这本来是再普通不过的一个举动了，可却让张少宇深受鼓舞，很多年后，自己已经贵为超级天王的张少宇谈起这件事情，仍旧感慨万千。自己当时只是一个临时演员，毫不起眼的小角色，可华仔却拍着自己的肩膀，对自己说加油。那一拍，那一声加油，给了自己莫大的勇气与信心。",
            "summary": "凌心如意外地遇到了刘天王刘德烨。原来，刘德烨是来看望因过度努力而受伤的张少宇的。张少宇感谢凌心如的关心，刘德烨则鼓励他要注意安全。张少宇受到刘德烨的鼓舞，日后成为了一位成功的歌手。",
            "characters_in_summary": [
                "凌心如",
                "刘德烨",
                "张少宇",
                "无"
            ],
            "entity_info": "凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n无 | 无\n张莉 | 即将前往成都工作的丰达公司员工，张少宇的前女友，与杨婷瑶发生冲突。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。"
        },
        {
            "id": 18,
            "content": "这是一间在广州郊区再普通不过的平房了，不过，不要小看地这一间平房，许多广州本地人，就是靠着这样一间破旧的房子，一跃变成了富翁。当年咱们邓公大笔一挥，开放沿海城市，几十年后，在他老人家笔下的地方，已经耸立起了座座高楼。\n可每一个城市，都有其阴暗的一面，高楼大厦的背后，也隐藏着毫不起眼的贫民区。而这些地方，往往容易滋生出，犯罪。\n已经好几天了，烟囱把李丹带到这里来以后，并没有告诉他要去办什么事情。屋子里有吃的，有喝的，啥也不缺，还有一台旧的vcd，可以看看毛片。可有句话说得好啊，吃人的嘴软，拿人的手短。\n这世上根本没有免费的午餐，李丹虽然冲动，可他不笨。烟囱哥把他带到这儿，让他住下，这几天内，只露过一回面儿，见了面儿，也没多的话，绝口不提自己的事儿。李丹到现在，甚至不知道他的名字是什么。\n但有一点可以肯定，烟囱不是什么好人，百分之百是黑社会。李丹当然也不是什么好人，以前跟张少宇在县城混的时候，黑社会他也见过，感觉没啥了不起的，无非就是下手狠点儿，胆子大点儿。那时候，自己是学生，不可能跟他们一样，现在，老子是无业游民，钱没有了，证件丢了，什么退路都没有了。我还怕什么？只要能活命，就是让我去杀人，老子眼睛都不会眨一下！\n那台木壳电视里，日本av女主角哼哼唧唧的叫个不停。妈的，日本人就是变态，也就那么点事儿吧，非要弄出许多的花样来，其实说白了，也就那么几招，看多了也就烦了。李丹把电视一关，又坐回椅子上。\n椅子是木头的，一坐上去，吱嘎吱嘎的响。屋子里很暗，电灯有，可烟囱交待了，没必要的话，不要开灯。李丹自然明白这其中的道理，从住进这间屋子里面来，就从来没有开过灯。\n从面前的茶几上，摸索到香烟，抽一支点上。看着火红的烟头的黑暗中不停的跳跃，李丹陷入了沉思。不久以前，他还是一个应届大学生毕业生，满怀着对未来的憧憬，来到这个陌生的城市。",
            "summary": "他原本是一个应届毕业生，满怀对未来憧憬来到广州这个陌生城市。然而，他被烟囱带到广州郊区的平房，并不知道烟囱要让他做什么。在这间房子里，李丹开始怀疑烟囱的身份和目的。尽管生活舒适，但他意识到没有免费的午餐，并开始为自己的未来担忧。在这个充满黑暗和犯罪的城市角落，李丹决定勇敢面对，为了生存，他甚至愿意去杀人。然而，在思考中，他开始回忆起自己的过去和未来。",
            "characters_in_summary": [
                "李丹",
                "烟囱",
                "广州郊区"
            ],
            "entity_info": "李丹 | 失业青年，见义勇为，揭露小偷行为，与烟囱成为朋友\n烟囱 | 在道上有着一定地位的人物，帮助李丹解决麻烦，与李丹成为朋友\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系。\n张少宇 | 失业青年，参加网络音乐比赛，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身。\n张莉 | 张少宇的前女友，即将前往成都工作的丰达公司员工，与杨婷瑶发生冲突。\n吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突。"
        },
        {
            "id": 19,
            "content": "本来以为吧，咱虽然是个专科生，可不至于找不到工作。毕竟国家培养我这么多年，好歹也是栋梁之材吧，而且咱学的是计算机，高科技，最特别的，是咱对各种网络游戏都有非常深入的研究。\n就凭这些，难道还没碗饭吃？可事实证明，不但没有工作，没有饭吃，还得处处遭人白眼，受人鸟气，弄不好还提挨一顿好打，这身上的伤，现在还有些疼。操他妈的，这什么世道啊！\n那些个有钱人，啊，开名车，泡美女，耀武扬威，不可一世。凭什么老子就得在这黑屋子里吃方便面，喝矿泉水？操，不要让老子逮着机会，一让老子逮着机会，翻了身，我他妈非让你们这帮孙子看看，我李丹，那才是人中之龙！\n外面的过道里，传来一阵轻微的脚步声，李丹迅速站了起来，闪到门后，透过门缝看了出去。是烟囱哥，提着一个袋子，正往这边走过来。李丹仔细观察了一下他的身后，没有发现其他人。\n这些天住在这黑屋子里，人也变得小心起来，想一想，自己好像也犯什么事儿吧，用得着这样么？\n开了门，把烟囱迎了进来。烟囱随手关上了门，把袋子往茶几上一丢，拖过一把椅子坐了下来。\n李丹递过一支烟，又给他点上，烟囱也不推辞，吸了一口，扭头看了看四周，问道：“还住得习惯么？”\n“习惯个屁，都快闷出鸟来了。”李丹皱起眉头抱怨道。\n烟囱笑了笑，坐直了身子：“前些天我跟你说过，给你一条路，看你走不走。”\n“烟囱哥，我知道，我在这儿吃你的，住你的，肯定得给你办事儿，你直说吧。”李丹吐着烟圈说道。\n“痛快！不过说实在话，在这儿委屈你了，天天吃泡面。呵呵，你要办成了这件事儿，就跟我前些天说得一样，吃香的，喝辣的，还能弄上一笔过年钱。”烟囱轻声说道。李丹这才想起，是啊，这都二月开头了，还差那么七八天，就该过年了吧。\n以前过年的时候，哥几个都得聚在县城里，泡完网吧逛迪吧，喝酒把妹，寻欢作乐。今年过年，哼哼，还不知道是个什么景象。",
            "summary": "尽管他有计算机技能和深厚的网络游戏研究，但找工作仍然充满挑战。他在黑屋子里吃方便面，喝矿泉水，感到受尽白眼和侮辱。然而，他坚信自己有能力翻身，成为人中之龙。一天，烟囱哥来到他的住处，给了他一个任务，如果成功完成任务，他将有机会改变生活，过上更好的生活。",
            "characters_in_summary": [
                "计算机技能深厚者",
                "黑屋子",
                "方便面",
                "矿泉水",
                "烟囱哥"
            ],
            "entity_info": "李丹 | 失业青年，与烟囱成为朋友，揭露小偷行为\n烟囱 | 在道上有着一定地位的人物，帮助李丹解决麻烦，与李丹成为朋友\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系\n张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身\n张莉 | 张少宇的前女友，即将前往成都工作的丰达公司员工，与杨婷瑶发生冲突"
        },
        {
            "id": 20,
            "content": "“烟囱哥，有句话我说在前边儿，偷鸡摸狗的事儿，我不干。那不是男人该干的事儿。”李丹也有自己的原则，男人，想要的东西，可以明目张胆的去抢，还是不能偷，那是下三烂。\n烟囱笑了起来，弹了弹手里的烟灰，对李丹说道：“那是当然，你小子不是普通人，我能让能干那个么？我问你，你敢杀人吗？”\n“看是什么人，普通人的话，我敢，但不会去做。”李丹回答得很爽快，也很明白。\n如果屋子不是这么暗的话，他应该会看到，烟囱脸上闪过一丝冷笑，随即说道：“那是当然，我直说了吧，我受人之托，要修理一个人，也不要他的命，下点零件儿就成，有胆量吗？”\n“时间，地点，人物，价钱。”李丹把手里的半截烟头一扔，直接问道。\n“到底是读过书的人啊，呵呵，好，你把灯打开。”烟囱说道。李丹如言把电灯打开，淡黄的灯光顿时洒满整个屋子，几天以来，这还是李丹第一次看见亮光。\n烟囱从包里拿出一张相片，递给了李丹。接过来一看，是个男的，五十来岁的光景，微胖，个子很矮，估计一米五几，穿着一身黑西装，看样子是个有钱人。因为照片上，他正伸出手挖着鼻孔，那手上，戴着好几支金箍子。\n“明天上午十五点，珠江帝景酒店，我会送你过去，哦，对了，这是家伙。”烟囱说着，把带来的那根口袋提到了桌上，摆在了李丹的面前。李丹倒是吃了一惊，看这东西，少说得有一米吧，而且拿这么大一根布口袋装着，不会，不会是把狙击枪吧！仔细想想，不太可能，修理一个人而已。\n拉开拉链一看，李丹郁闷了，当是什么宝贝呢，原来是根棒球棍。拿在手里挥了挥，感觉挺趁手，就放在了手边，对烟囱说道：“没问题。”\n虽然只是一个普通的动作，可烟囱觉得有些奇怪，东西交给你，你没有必要马上放在身上啊。李丹的回答，却让他有些吃惊。\n“吃饭的家伙，当然得带在身边。”",
            "summary": "李丹拒绝参与偷窃行为，认为这不是男人应该做的事。烟囱则问他是否敢杀人，李丹表示要看情况。烟囱委托李丹去修理一个人，只需取下部分零件，并提供了详细信息。李丹接受任务，将棒球棍作为武器带在身边。",
            "characters_in_summary": [
                "李丹",
                "烟囱"
            ],
            "entity_info": "李丹 | 失业青年，与烟囱成为朋友，揭露小偷行为\n烟囱 | 在道上有着一定地位的人物，帮助李丹解决麻烦，与李丹成为朋友\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系\n张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友。当前剧情中被刘枫发现，可能被选为替身\n张莉 | 张少宇的前女友，即将前往成都工作的丰达公司员工，与杨婷瑶发生冲突"
        },
        {
            "id": 21,
            "content": "次日，上午十时许，广州珠江帝景大酒店外。\n一辆毫不起眼的夏利小车，停在离酒店不远的街口。这辆车，从上午九点过，就一直停在这个地方没有动过。车里，李丹正隔着车窗，紧紧的盯着酒店的大门。烟囱坐在驾驶位，漫不经心的抽着烟。\n“价钱，我跟老板谈好了，一万，事成就给钱。你办完事儿，就回屋子里去，我自然会把钱送来。”\n李丹根本没有留心听他的话，他一直注视着酒店的门口，等候着那个人的出现。对方是谁，为什么要动他，这些，李丹统统不知道。他也不需要知道，现在最重要的是，得活下去。谁给钱，就给谁办事儿。\n他甚至从来没有想过，到底要不要做这件事情，从烟囱一提出来，他就没有犹豫过。为什么要犹豫，现在已经已经没有退路，不干这个，难道去当鸭子，让人开后门？少宇曾经说过，有三分可能的事情，就去做。这话，李丹一直记得。\n“没事儿，你说了算。”李丹随口回答道。",
            "summary": "在广州珠江帝景大酒店外，李丹和烟囱等待完成一项任务。李丹并不知道对方是谁以及为什么找他，但他为了生存而接受了这个任务。他们商定完成任务后，对方会支付一万元。李丹没有犹豫，因为他认为这是唯一的生存途径。",
            "characters_in_summary": [
                "李丹",
                "烟囱",
                "广州珠江帝景大酒店"
            ],
            "entity_info": "李丹 | 失业青年，与烟囱成为朋友，揭露小偷行为，接受烟囱的任务，准备修理一个人\n烟囱 | 在道上有着一定地位的人物，帮助李丹解决麻烦，与李丹成为朋友，委托李丹进行修理行动\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系\n张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友，可能被选为替身\n张莉 | 张少宇的前女友，即将前往成都工作的丰达公司员工，与杨婷瑶发生冲突"
        },
        {
            "id": 22,
            "content": "烟囱扭头看了看他，脸上闪过一丝笑意。\n“行了，你下去吧，在四处逛逛，不要引起人注意。”烟囱掐灭了烟，对李丹说道。李丹点了点头，什么也没有说，提起那根袋子，推开车门就走了下去。烟囱隔着车窗看了看他，冷笑一声，发动了引擎，把车开到了对面，没有熄火。\n这条街，很繁华，车水马龙，络绎不绝。李丹一下车，就直奔酒店对面而去，那是一家珠宝行，店子墙壁上，有一面大镜子，正要可以瞧见对面酒店的大门出口处。\n一进珠宝行，李丹差点儿看花了眼，靠，到处都是耀眼的珠宝首饰，那一层层玻璃下面，摆放着各式各样的钻戒，手表，随便一件，平头百姓得吃上两年吧。\n“先生你好，要点什么？”服务小姐板着脸，冷冷的问道。话很客气，只是语气不对。李丹没有理会她，俯下身去，看着面前的橱窗里，摆放着一支手表。漂亮，真漂亮，虽然那表里面一串英语，自己一个也不认得，可光看外表，就已经值了。\n再看看那标价，八千六！好家伙，八千多块，老子冒着危险去打人，也才挣一万，买支表就没了。看来，这日子还得紧巴巴的过啊。李丹一边看着东西，不时的偏过头看着那面大镜子，时刻注意着对面。\n“先生，如果需要的话，我可以拿出来给您看看。”那服务小姐见李丹盯着那支表看了许久，故意这么说道。一般来说，如果不买的人，一听到这句话，肯定扭头走人。\n可她想错了，李丹居然点了点头，直起身子对她说道：“好，拿出来看看！”\n服务小姐一怔之后，迅速打开橱窗，拿出那支表放在台面上，真没看出来，这小伙子还是真人不露相，自己差点错过一单大生意。\n李丹捧起那支表，拿得很近，几乎快贴近了脸。\n“好东西啊，真是好东西……”他喃喃的念着，眼中，精光毕露。服务小姐心里很是高兴，看这帅哥一副着迷的样子，这生意铁定是成了。\n“可惜啊，买不起。”李丹接下来说的这句话，把服务小姐从九霄云端摔了下来。一扭头，发现镜子里面出现一个人，正从酒店大堂走出来，一妖冶的女人正挽着他的手，两人的样子很亲昵。\n没错，就是照片上那个人！\n李丹马上放下手表，冲了出去。服务小姐在背后嘀咕了一句：“乡巴佬！”",
            "summary": "烟囱让李丹在四处逛逛，不要引起人注意。李丹来到一家珠宝行，观察对面酒店的出口。他看中了一支价值八千六的手表，但在看到酒店出来的人后，立刻放下了手表冲了出去。",
            "characters_in_summary": [
                "李丹",
                "烟囱",
                "四处",
                "珠宝行",
                "酒店"
            ],
            "entity_info": "李丹 | 失业青年，与烟囱成为朋友，揭露小偷行为，接受烟囱的任务，准备修理一个人（新增：接受烟囱任务）\n烟囱 | 在道上有着一定地位的人物，帮助李丹解决麻烦，与李丹成为朋友，委托李丹进行修理行动（新增：在道上有着一定地位）\n酒店 | 刘天王下榻的酒店，张莉在此地与其相遇。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系（新增：饰演宋俊的女朋友）\n张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友，可能被选为替身（新增：可能被选为替身）\n张莉 | 张少宇的前女友，即将前往成都工作的丰达公司员工，与杨婷瑶发生冲突（新增：即将前往成都工作的丰达公司员工）"
        },
        {
            "id": 23,
            "content": "那人走了出来，把身边的女人送到了停在酒店前面停车场前的一辆红色跑车前，那女人俯下身去，在那老头子脸上亲了亲。后者嘿嘿笑着，伸出手猛得在她丰满的臀部上捏了一把。那女人佯装生气的轻轻在他肩膀上拍了一下，这才钻进了车里去。\n李丹看得真切，四周一望，没有人注意到他，于是提着那根装着棒球棍的袋子，悠闲在街上走着。在别人看来，他就好像是一个外地游客，正提着行李，在观赏广州的风景呢。\n那老头儿送走女人之后，面带笑容向另一辆黑色奔驰走去，李丹仍旧没有着急，慢慢的向街对面走去，那儿有一家狗不理包子铺，李丹居然还有闲心走进去，买了两个大包子，也不要口袋装，直接用手拿着，一手一个，大吃起来。\n“糟糕！有条子！”夏利车里，烟囱突然坐直了身子，盯着外面，在李丹背后的街尾，两个巡警正东张西望的巡逻，他们好像还没有发现李丹。\n“操！千万等他办完事儿才发现啊，要不老子白干了！”\n再扭头看那老头儿，已经走到了轿车前面，掏出钥匙准备打开车门。就在这时，李丹走了过去，一边啃着包子，一边观察着四周，他当然没有发现，在背后，有两个巡警正向他的方向走来。\n烟囱一阵紧张，目不转睛的盯着李丹，操，快动手啊，要不条子就来了。\n“先生，麻烦您一下。”李丹走到那正在开车门的老头子身后，非常有礼貌的说道。\n那老头子回头一看，见眼前这个年轻人手上挽着一个提包，一手拿一个包子，正吃得起劲儿。皱了皱眉头，神经病，粗人一个，还是头一次看见有人在街上，一手拿着一个大包子啃。\n“干什么？”老头子瞪了李丹一眼，没好气的问道。李丹的脸上，笑容仍旧，把挎在手上那个包往前伸了伸。老头子这才明白，他是叫自己帮忙把包打开呢。虽说瞧这乡下佬的一身打扮，跟他说话自己有失身份，可在这大街上，还得装装绅士不是？\n于是乎，老头子轻咳了两声，伸出手去帮他拉开了拉链接。一拉开，愣了，里面啥也没有，就一根棒球棍。妈的，真是神经病，在大街上带着一根棒球棍！\n心想，帮你拉开了吧，完事儿了吧，老头子正想走人，可李丹仍旧笑吟吟的等着他，摇了摇头，老头子一边伸出手去帮他把那根棒球棍拿出来，一边叹道：“现在的年轻人啊，就知道玩儿，有空多念点儿书，国家要是靠你们，就完了。”\n就在这个时候，李丹手里的两个包子突然掉在了地上，他已经伸手接过棒球棍，拿在手里掂了掂。那老头子已经转过身，打开了车门，正要往车里钻。\n说时迟，那是快！李丹猛然下手了！重重一棒砸在那老头子的小腿上！这一棒，李丹可是拼尽了全力！只听一声闷响，百分之百骨折了。\n“啊！”一声凄厉的惨叫声，在大街上听来，是那么的刺耳。那老头子倒在地上，抱着右边的小腿，不停的翻滚，嘴里，发出阵阵惨号。李丹并没有停下，提着棍子，朝那老头子的小腿上，猛击三下。脸上，仍旧带着迷人的笑容。\n丢下棍子，李丹抬起头来，朝四周望了望，发现了那两个警察，他们离这停车场至少还有二十几米远的距离，似乎还没有发现这边出了情况。\n冷哼一声，双手往兜里一揣，李丹快步向街头走去，不多时，已经消失在人群之中。\n“先生，发生了什么事？你怎么了？”片刻之后，警察发现了那老头子，急忙赶了过来，蹲下身去询问道。\n“哎哟，我，我被人打了，哎哟！”老头子脸都疼白了，不住的叫唤。\n“什么样子？往哪边去了？”警察连忙问道。老头子痛得说不出来话，脸上的肌肉，因为痛苦而扭曲着，伸出右手指了指李丹走的方向：“白衬衣，二十，几岁！”",
            "summary": "一名年轻男子李丹在寻找目标进行报复。他跟踪一名富有的老头子到酒店停车场，并在众人不知情的情况下，用棒球棍袭击了他的腿部，导致老头子惨叫倒地。然而，在这个过程中，两名警察正在靠近现场。李丹迅速离开现场，消失在人群中。警察赶到后，发现受害者老头子痛苦地躺在地上，指着李丹离去的方向描述他的特征。",
            "characters_in_summary": [
                "李丹",
                "老头子",
                "警察"
            ],
            "entity_info": "李丹 | 失业青年，与烟囱成为朋友，揭露小偷行为，接受烟囱的任务，准备修理一个人（新增：接受烟囱任务）\n警察 | 未知身份，负责维护火车站附近的治安。在发现李丹肇事逃逸后，对其进行追捕。\n烟囱 | 在道上有着一定地位的人物，帮助李丹解决麻烦，与李丹成为朋友，委托李丹进行修理行动（新增：在道上有着一定地位）\n酒店 | 刘天王下榻的酒店，张莉在此地与其相遇。\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系（新增：饰演宋俊的女朋友）\n张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友，可能被选为替身（新增：可能被选为替身）"
        }
    ]
}