{
    "chapter_title": "第七十章 ",
    "chapter_summary": "张少宇原本打算去接赵静，但却被张莉提醒今天的主角是赵静。在寻找赵静的过程中，张少宇与赵静发生争执，但和解并一起前往目的地。在车站，张少宇遇到了杨婷瑶，发现她没有和张莉在一起。赵静突然出现，挽住张少宇，并与杨婷瑶交谈。张少宇担心她们和张莉聚在一起会产生尴尬，但他也承诺不会辜负杨婷瑶。他们一起去吃饭，期间赵静调侃张少宇，说他只有杨师姐把他当宝贝，而在她们眼中他只是根草。张少宇和赵静、杨婷瑶三人在一场合中互动，展现出轻松的气氛。",
    "characters_in_summary": [
        "张少宇",
        "赵静",
        "张莉",
        "杨婷瑶"
    ],
    "pre_entity_info": "张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友，可能被选为替身；在剧组担任临时演员，通过表演享受乐趣，晋级小强杯五十强；在网络音乐比赛中获得通俗组第九名，与许心灿相识并在后台交流，互相欣赏对方的才华。目前在寻找新的机会和挑战。与刘磊、李丹有关联。未出现在聚会上。与杨婷瑶拥抱，表达情感。与赵静发生冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n张莉 | 杨婷瑶的同事，与张婷瑶可能存在冲突。\n杨婷瑶 | 张莉的同事，可能与张莉发生过冲突。与母亲在家中见面，谈论关于小张的事情。与男友交往。在寒风中与张少宇拥抱，表达情感。与赵静是朋友和帮助者。\n小马 | 张少宇的音乐比赛合作者\n车站 | 旅客等待乘车、换乘的场所，通常设有售票窗口、候车室、站台等设施。",
    "para_groups_num": 25,
    "para_groups": [
        {
            "id": 0,
            "content": "“少宇，你不是来接赵静的吗？怎么让一个人她先走了啊！”张莉目光望着出站口有如过江之鲫的人流，淡然说道。\n经张莉这一提醒，张少宇才想起今天主角应该是赵静这个疯丫头。\n“啊！我差点都将这渣儿给忘了。张莉，师姐，你们先聊着，我去找赵静。”张少宇说完，头也不回便朝出站口飞奔而去。\n见张少宇走了，张莉俯身将行李箱提起，对杨婷瑶嫣然一笑，说道：“呆会儿少宇回来，请你转告一声，我今晚公司有个应酬，不能和你们共进晚餐了，我先走了，byby！”\n“张莉，你不能等少宇回来，再当面向他辞行吗？”杨婷瑶担心张少宇回来后，不见张莉，他心中会有什么误会，因此婉言相留。\n“不用了，杨婷瑶，大家都是女人，有些事当然是心照不宣。我不想让你为难，更不愿让少宇尴尬，再见。”\n望着张莉朝出站口相反方向远远而去的背影，杨婷瑶默然无语，心情很复杂。凭借女人的那种直觉，她断定张莉此举实际上是以退为进！\n刚才张莉与张少宇见面时的那种眼神，杨婷瑶在旁全都历历在目。女人是最了解女人的，她很清楚张莉还在爱着张少宇。\n对张莉和张少宇当年那段恋情，杨婷瑶非常了解。张莉这次来成都工作，只怕并不是随便打份工这么简单。想想张莉和张少宇都在成都，而她自己却远在洪都市，杨婷瑶心中油然生出一种强烈的危机感。",
            "summary": "张少宇原本打算去接赵静，但被张莉提醒今天的主角是赵静。张少宇匆忙去找赵静，留下张莉和杨婷瑶。张莉告诉杨婷瑶她今晚有应酬，不能一起用餐，然后离开。杨婷瑶感到危机感，认为张莉此举是以退为进，她还了解张莉和张少宇的过去。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "张莉",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友，可能被选为替身；在剧组担任临时演员，通过表演享受乐趣，晋级小强杯五十强；在网络音乐比赛中获得通俗组第九名，与许心灿相识并在后台交流，互相欣赏对方的才华。目前在寻找新的机会和挑战。与刘磊、李丹有关联。未出现在聚会上。与杨婷瑶拥抱，表达情感。与赵静发生冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n张莉 | 杨婷瑶的同事，与张婷瑶可能存在冲突。\n杨婷瑶 | 张莉的同事，可能与张莉发生过冲突。与母亲在家中见面，谈论关于小张的事情。与男友交往。在寒风中与张少宇拥抱，表达情感。与赵静是朋友和帮助者。\n小马 | 张少宇的音乐比赛合作者\n车站 | 旅客等待乘车、换乘的场所，通常设有售票窗口、候车室、站台等设施。"
        },
        {
            "id": 1,
            "content": "与此同时，人来车往的出站口马路边，张少宇正及时地将刚钻进一辆出租车的赵静，从车上给拽了下来。\n“好你个疯丫头，无端端的给我来了记佛山无影脚，想不了了之闪人，门都没有。”张少宇满脸戏谑的笑容，紧抓着赵静的右腕不放手。\n“小流氓，你放手。”赵静一个劲的摔着手，想从张少宇手中挣脱，气乎乎地嚷道：“我赵静没你这种见色忘义的哥们。”\n“见色忘义？赵大小姐，拜托你别乱扣罪名行不？”张少宇满头雾水的说道：“我见什么色？忘哪条义了？”\n“哼哼！那你说，你今天是来接我的，还是张莉？”赵静朝他瞪眼问道。\n“当然是接你！”张少宇毫不犹豫地答道：“我根本都不知道张莉今天也会来成都，更不知道她与你同坐一班车。”\n“那我问你，为什么刚才你正眼都没瞧我一下，而是色眯眯的盯着张莉看，完全一幅八百年没见过女人的猪哥嘴脸！”\n“我晕！”张少宇两眼翻白地做了个要晕倒的神态，差不多是呻吟着说道：“姑奶奶，我突然看到张莉在你身后出现，当然会有种意外惊讶的表情流露啊！”\n“哼！瞧你那点出息。”赵静像是接受了张少宇的解释，撇嘴说道：“我看，八成是你心里在打什么歪主意吧！”\n“呵呵！都说初恋是最难忘的，我偶尔回亿一下，貌似应该也是人之常情吧？”张少宇讪笑着答道。",
            "summary": "在出站口马路边，张少宇及时阻止了想要离开的赵静。赵静指责张少宇见色忘义，而张少宇解释自己并未注意到张莉的出现。经过一番争执，赵静接受了张少宇的解释，两人继续前往目的地。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "张莉",
                "出站口",
                "马路边"
            ],
            "entity_info": "张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友，可能被选为替身；在剧组担任临时演员，通过表演享受乐趣，晋级小强杯五十强；在网络音乐比赛中获得通俗组第九名，与许心灿相识并在后台交流，互相欣赏对方的才华。目前在寻找新的机会和挑战。与刘磊、李丹有关联。未出现在聚会上。与杨婷瑶拥抱，表达情感。与赵静发生冲突。\n赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n张莉 | 杨婷瑶的同事，与杨婷瑶可能存在冲突。\n杨婷瑶 | 张莉的同事，可能与张莉发生过冲突。与母亲在家中见面，谈论关于小张的事情。与男友交往。在寒风中与张少宇拥抱，表达情感。与赵静是朋友和帮助者。\n小马 | 张少宇的音乐比赛合作者"
        },
        {
            "id": 2,
            "content": "“没出息！”赵静白了他一眼，忽然，她那双美丽的大眼睛里有种狡黠的神色一闪而过，她捉狭地笑道：“嘿嘿，小流氓，如果我稍不留神，无意中和杨婷瑶提及你刚才说的这番话，不知这后果会……”\n张少宇装出举手投降之状，连声说道：“得得得，算我怕你行不，疯丫头，大不了我呆会儿请你吃一顿，权当封口费，这总行了吧？”\n赵静得意地笑道：“嘻嘻，小流氓，我的嘴可是很刁的哦！”\n张少宇提起赵静那只紫红色的行李箱，笑道：“你就是再刁，我也得认了啊，疯丫头，走吧，我师姐和张莉还在车站等我们。”\n赵静显得很亲热地挽着张少宇的胳臂，边走边道：“小流氓，你说，等下让杨婷瑶和张莉看到我们这个样子，她们会是什么表情？”\n张少宇如触电一般将手一摔，闪身就逃，嘴里叫道：“那我肯定是跳进黄河也先不清。”\n“嘻嘻，那你这个冤大头当定了。”赵静连蹦带跳地向他追了过去。",
            "summary": "赵静捉弄张少宇，威胁要告诉他师姐杨婷瑶关于他所说的话。张少宇为了阻止她，答应请她吃饭作为封口费。两人一边走一边开玩笑，赵静亲热地挽着张少宇的手臂，问他师姐和另一个朋友张莉看到他们这个样子会有什么反应。张少宇尴尬地试图挣脱，但赵静紧紧跟上。",
            "characters_in_summary": [
                "赵静",
                "张少宇",
                "杨婷瑶",
                "张莉"
            ],
            "entity_info": "赵静 | 可能与张少宇发生冲突；在刘枫引发的事件中站出来维护学校和学生的权益，与刘枫发生冲突；她是杨婷瑶的朋友和帮助者，已经找到工作，在电视台工作。与张少宇发生冲突，拉着张少宇进入体育场。\n张少宇 | 失业青年，与刘磊是多年好友，与李丹是朋友，可能被选为替身；在剧组担任临时演员，通过表演享受乐趣，晋级小强杯五十强；在网络音乐比赛中获得通俗组第九名，与许心灿相识并在后台交流，互相欣赏对方的才华。目前在寻找新的机会和挑战。与刘磊、李丹有关联。未出现在聚会上。与杨婷瑶拥抱，表达情感。与赵静发生冲突。\n杨婷瑶 | 张莉的同事，可能与张莉发生过冲突。与母亲在家中见面，谈论关于小张的事情。与男友交往。在寒风中与张少宇拥抱，表达情感。与赵静是朋友和帮助者。\n张莉 | 杨婷瑶的同事，与杨婷瑶可能存在冲突。\n小马 | 张少宇的音乐比赛合作者"
        },
        {
            "id": 3,
            "content": "在出站口，张少宇迎面遇上了正往外走的杨婷瑶。\n“咦？！师姐，怎么就你一个人？张莉不是和你一起的吗？”张少宇东张西望地问道。\n“她说她公司有事，先走了。我怎么留也没留住。”杨婷瑶面带歉然之色地说道：“少宇，对不起。”\n“哦！走就走了吧，也许她公司真有事。”张少宇暗吁了口长气，可是心中隐隐的失落感，却怎么也挥之不去。\n赵静这时从后面出现，肆无忌惮地一把挽住张少宇的左臂，将她那高挑、性感、婀娜的娇躯紧挨着他，望着杨婷瑶笑眯眯地招呼道：“杨婷瑶，你好！”\n她这突如其来的亲昵举动，看得杨婷瑶怔了怔，但杨婷瑶随即恢复常态，对赵静点头笑道：“你好，赵静。”\n赵静找了半天没看到张莉，不由咦声问道：“张莉呢？这只狐狸精跑哪去了？”她原打算主要是好好气气张莉，结果张莉不在场，所以有点失望。\n杨婷瑶被她刚说的“狐狸精”三字逗得抿嘴而笑，问道：“赵静，张莉什么地方得罪你了啊？”\n“哼哼！从她去年有天带了个猥琐男在视频里气小流氓那时起，我就决定一定得找机会替小流氓出这口气。”赵静恨恨地说道：“还有，在来成都的路上，我差点没被这个狐狸精气得吐血。”\n“她怎么气你了？”杨婷瑶好奇地问道。\n“她竟然在我面前装淑女，扮深沉，摆出一幅要多恶心就多恶心的冰山美人的姿态，如果我不是亲眼见过她的真面目，还真能让她给骗了。”赵静气嘟嘟地松开张少宇，走到杨婷瑶身边，一本正经地说道：“婷瑶姐，你可得将小流氓看紧点，我估计，张莉这个狐狸精没安什么好心，她这次来成都工作，肯定是居心叵测。”\n张少宇在一旁听着赵静这番论调，偏偏他一句话也插不上，简直有点哭笑不得。",
            "summary": "在出站口，张少宇遇到了杨婷瑶，发现她没有和张莉在一起。赵静突然出现，挽住张少宇，并和杨婷瑶交谈。赵静认为张莉居心叵测，杨婷瑶则觉得有趣。张少宇无法插话，感到哭笑不得。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "赵静",
                "张莉",
                "出站口"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n张莉 | 杨婷瑶同事，可能与杨婷瑶发生过冲突。\n小马 | 张少宇音乐比赛合作者。"
        },
        {
            "id": 4,
            "content": "杨婷瑶显得亲切自然地挽着赵静，笑道：“赵静，谢谢你的提醒。走，我们找个地方给你接风，边吃边聊。”\n赵静欣然说道：“好呀！难得有机会宰小流氓一顿，嘻嘻，婷瑶姐，听说你在洪都市委工作？我下个月很可能要去洪都做个节目，得在那呆几天呢。”\n“什么节目？只要我能帮得上忙，你尽管开口。”\n“一组关于山区失学儿童的专题报道，主要是以自愿者教师为对像……”\n二女像对姐妹花似的亲热的手挽着手，一路谈笑风生，朝出租车停靠点走去。\n张少宇拖着赵静的行李箱，大步而行，走在二女的前面，拦车去了。\n他们三人拦下一辆捷达出租车，登车离去后，车站口出现了张莉的身影。\n她望着那辆朝市区方向快速行驶的出租车尾影，眼中有股坚定的神色隐现，很快，她也拦下一辆出租车，朝位于成都市东区的丰达广告公司宿舍楼驶去。\n※※※※※※※※※",
            "summary": "杨婷瑶和赵静在车站相遇，一起去找地方吃饭并聊天。赵静提到她下个月可能要去洪都做一个关于山区失学儿童专题报道的节目。张少宇帮助她们拖运行李并拦下出租车离开车站。张莉出现在车站口，看着他们乘坐的出租车离去，然后拦下另一辆出租车前往丰达广告公司宿舍楼。",
            "characters_in_summary": [
                "杨婷瑶",
                "赵静",
                "张少宇",
                "张莉",
                "车站",
                "洪都",
                "山区失学儿童专题报道节目",
                "丰达广告公司宿舍楼"
            ],
            "entity_info": "杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n张莉 | 杨婷瑶同事，可能与杨婷瑶发生过冲突。\n车站 | 旅客等待乘车、换乘的场所，通常设有售票窗口、候车室、站台等设施。\n小马 | 张少宇音乐比赛合作者。"
        },
        {
            "id": 5,
            "content": "坐在前排副驾座位上，张少宇透过后视镜打量着后座上正聊得貌似非常投机的赵静和婷瑶，心中纳闷得很。\n记得不久之前，她俩在公园里曾经有过一次针锋相对的交锋，但怎么现在突然变得如此亲密无间呢？\n这女人的心，还真他妈的像海底针，永远都琢磨不透。他心中暗暗嘀咕着。\n对张莉的不告而别，张少宇并没多想，相反，他还有点暗自庆幸。因为他不敢想像，如果让赵静、张莉和杨婷瑶聚在一起，会出现什么样的状况。\n和杨婷瑶一起面对赵静，张少宇并没觉得有什么太尴尬之处，毕竟，他知道自己对这个有点疯疯癫癫的野蛮美女没什么非份之想，他与赵静之间，既像哥们，又像兄妹，是那种并有参杂半点男女暧昧关系的纯真友情。\n但如果换成是张莉，那完全是两个绝然不同的概念。五年的相恋，他曾一度以为张莉就是伴随他共度一生的爱人。但是，现实的残酷，将他这个美梦被无情地彻底粉碎，如果不是杨师姐在他最失意的时候用她的万般温存和柔情来抚慰他那颗受伤滴血的心，他真不知己现在是个何样的德行。\n无论如何，他绝不能辜负杨师姐，尽管在他的内心深处，还有那么一丝对张莉的牵挂。\n“喂！小流氓，在想什么呢？看起来蛮深沉的嘛！”赵静的娇呼声，打断了他的思絮。",
            "summary": "张少宇看着突然变得亲密无间的赵静和婷瑶，心中疑惑不已。他们曾在公园发生冲突，但现在关系却变好。张少宇担心她们和张莉聚在一起会产生尴尬，但他也承诺不会辜负杨婷瑶。赵静打断了他沉思，叫他小流氓。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "婷瑶",
                "张莉",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n张莉 | 杨婷瑶同事，可能与杨婷瑶发生过冲突。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n车站 | 旅客等待乘车、换乘的场所，通常设有售票窗口、候车室、站台等设施。"
        },
        {
            "id": 6,
            "content": "将头枕在座位的靠背上，张少宇半眯着眼喃喃说道：“我在想，找什么样的馆子吃，既能让你吃得开心吃得饱，又能让我最大程度地省点钱。”\n“小流氓，那我们去湘采馆吃湘菜，最近一段时间，我迷上了那道‘剁交煮鱼头’，好吃极了。”赵静双臂搁在前面的座位靠背上，下巴枕着手臂，在张少宇的耳边，吐气如兰地出着主意。\n“贵不贵？多少钱一份？”张少宇问道。\n“你放心好了，吃不穷你小流氓的。”赵静笑嘻嘻地说道：“如果你不放心，那这样好了，你拿一百块出来，你出钱，我来安排，超出一百块的话，我来贴。”\n“呵呵，这个建议不错。”张少宇将身体坐直，扭过头面朝赵静，说道：“一百块嘛，我目前暂时还能承受，疯丫头，如果有剩的，是不是可以退还啊？”\n“你想得美！死扣门，铁公鸡。”赵静冲他皱着鼻子嗔道：“杨婷瑶，你怎么会看上小流氓这种小气的家伙啊！”\n杨婷瑶嫣然笑道：“你不是也和这个小气的男人是好朋友吗？”\n赵静将身体往后一靠，双手抱肘，望着张少宇，品头论足地说道：“嗯嗯，经你这么一提醒，我得对和小流氓之间的交情，作重新审视，婷瑶姐，你说，这家伙既不帅，又不酷，身家没身家，背景没背景，像我俩这类如花似玉的美女，怎么会和他成为好朋友呢？不理解，郁闷，好郁闷……”\n杨婷瑶被赵静那种装模作样的神态，逗得抿嘴而笑，她望着张少宇，眨巴眨巴着她那双亮晶晶的大眼睛，说道：“是啊，好像他身上的缺点远比优点要多啊！”\n张少宇脸色一整，显得非常严肃地说道：“你们想知道真正的原因何在吗？”\n赵静和杨婷瑶互望了一眼，然后同时点头说道：“当然想！”",
            "summary": "张少宇和赵静、杨婷瑶在讨论去哪里吃饭的问题。赵静建议去湘采馆吃湘菜，特别是“剁交煮鱼头”。张少宇担心价格问题，赵静提议他拿一百块钱，她来安排，超出部分她来支付。张少宇同意了这个建议。赵静调侃张少宇小气，杨婷瑶也表示疑惑他们怎么成了好朋友。张少宇严肃地说出他们成为好朋友的原因。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "杨婷瑶",
                "湘采馆"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n张莉 | 杨婷瑶同事，可能与杨婷瑶发生过冲突。\n车站 | 旅客等待乘车、换乘的场所，通常设有售票窗口、候车室、站台等设施。"
        },
        {
            "id": 7,
            "content": "张少宇一本正经地说道：“其实很简单，因为——我这人实在是太坏，太卑鄙，太无耻，太一无是处了！当今社会上不是流传着这么一个说法，男人不坏，女人不爱吗！”\n“切！鬼才爱你呢。”赵静右手中指一伸，做个全球通用的bs手势，戏谑地笑道：“我想，这世上除了你的杨师姐当你是块宝以外，在我眼里，你小流氓压根就是根草，不对，你连草都不是！”说完，她“咯咯咯”大笑起来。\n杨婷瑶见状，不露齿地掩嘴而笑，说道：“少宇，受打击了吧。”\n张少宇似笑非笑地说道：“你觉得我会吗？”\n杨婷瑶微微一笑，脉脉含情地望着张少宇，没有答话。\n四目相交，从她的眼神里，张少宇感觉到一种非常舒心暖意的绵绵温情，一种以他为荣为傲的欣然青睐。\n二人相对无语，此时无声胜有声。\n不过，这种温馨的感觉，维持不到三秒，便被一双在他俩眼前晃个不停比划着心型的纤手给打破了。\n“嘻嘻，你们看到彼此之间那颗蠢蠢欲动的情心了吗？”赵静捉狭地笑道：“是不是充满激情，汹涌澎湃有如黄河之水，滔滔不绝……”",
            "summary": "张少宇、杨婷瑶和赵静三人在一起闲聊。张少宇开玩笑地说自己很坏，但杨婷瑶和赵静并不觉得他吸引人。赵静调侃张少宇，说他只有杨师姐把他当宝贝，而在她们眼中他只是根草。杨婷瑶笑着看着张少宇，眼神充满温情。然而，这种温馨的氛围很快被赵静的捉狭打破。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "赵静",
                "杨师姐"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n车站 | 旅客等待乘车、换乘的场所，通常设有售票窗口、候车室、站台等设施\n张莉 | 杨婷瑶同事，可能与杨婷瑶发生过冲突。"
        },
        {
            "id": 8,
            "content": "杨婷瑶脸色一红，打趣地笑骂道：“真是个调皮捣蛋的小丫头。”\n张少宇刚像是什么事都没发生，泰然自若地笑道：“疯丫头，闹够了没？”\n“拜托，你们二位注意点场合行不行啊！”赵静撅着嘴嚷道：“当着我的面眉来眼去的，是不是得顾及顾及我的感受呢？”\n张少宇正经八板地点头说道：“嗯！也对，刚才的场面的确有点儿童不宜。”\n赵静两眼一瞪，抬手就欲敲张少宇的头，嗔道：“宜你个大头鬼，你个死小流氓，去你的！竟敢占本小姐的便宜，找死是不？”\n男人头，女人腰，不能敲，不能摸。张少宇哪能让赵静敲着，他稍将头一偏，躲过赵静飞来的“弹指神功”，脸上堆起怪怪的邪笑，说道：“疯丫头，别动手动脚哦，不然的话，嘿嘿……”\n赵静将丰满的胸膛一挺，双手叉着小蛮腰，杏眼圆睁，说道：“怕你啊？放马过来呀，看谁怕谁，嘿嘿嘿！”",
            "summary": "杨婷瑶和张少宇、赵静三人在一场合中互动。张少宇和赵静开玩笑地调侃对方，而杨婷瑶则在一旁看着他们的互动。赵静抱怨他们在她面前眉来眼去，不顾及她的感受。张少宇承认刚才的场面确实有些不适宜。随后，赵静试图敲击张少宇的头，但被张少宇巧妙地躲过了。两人继续嬉笑打闹，展现出轻松的气氛。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "赵静"
            ],
            "entity_info": "杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n车站 | 旅客等待乘车、换乘的场所，通常设有售票窗口、候车室、站台等设施\n张莉 | 杨婷瑶同事，可能与杨婷瑶发生过冲突。"
        },
        {
            "id": 9,
            "content": "张少宇两眼向上一翻，做个了i服了y的表情，喟然叹道：“唉，这都他妈的什么世道啊！疯丫头，就你这德性，当心没男人敢要啊！”\n“切！追本小姐的男人，没有一个团，也有一个加强营！”赵静将她漂亮的下巴一扬，傲然说道：“只要我赵静点头，他们保证一个个都乖乖的随叫随到，垂头躬身，听候本小姐差遣。”\n张少宇斜眼瞄着她，撇嘴说道：“信你才怪！”\n“什么？！你敢不信？”赵静气呼呼地说着，将手机掏出来，翻动手机里的电话簿，随便挑了一个号码，一边等待系统接通，一边对张少宇说道：“小流氓，看我先叫个冤大头过来，替本小姐拿行李先。等下再召一个人，来给我们买单，吃完饭我再找一个，让他来接送本小姐回电视台。吼吼！”\n张少宇当然知道赵静并非在吹牛b，以这丫头性感身材和漂亮脸蛋，绝对称得上是男人杀手。刚才只不过和她开了个玩笑，哪知她还当真了。\n“得得得，我知道你赵静大小姐魅力不可挡，认识的帅哥、酷哥、款哥一大箩，不过，我没兴趣看到你的这些追求者，所以，你还是打住吧。”张少宇苦着脸作认输的神态。",
            "summary": "张少宇和赵静发生了一段对话。张少宇对赵静的生活态度表示质疑，而赵静则自信满满地展示了自己的魅力。赵静甚至拿出了手机，准备打电话给她的追求者们来帮助她。张少宇无奈地承认了赵静的魅力，但表示自己并不感兴趣。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "未提及"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n刘磊 | 李丹朋友，张少宇多年好友，可能在聚会上露面\n李丹 | 刘磊朋友，张少宇朋友，可能在聚会上露面"
        },
        {
            "id": 10,
            "content": "杨婷瑶依然还是那副温文尔雅的娴静神态，也微笑着劝道：“赵静，你这电话还是别打了，我和少宇一样，都不太习惯和陌生人打交道。”\n见张少宇认输了，加上又有杨婷瑶给她再添一个台阶，赵静将刚拨通的电话，立马挂断。\n不过，对方很快将电话打了过来：“喂喂！是赵静吗？你在哪？到成都了没？”\n“对不起，王磊，刚拨错号码了，我现在没空，晚点给你电话，就这样，byb。”赵静飞快地回了句，挂断电话，想了想，干脆将手机电池取下，再装上。如此一来，对方再拨赵静的手机号，中国移动的电脑系统就会提醒您拨的用户暂时无法接通。免得再受来电骚扰。\n张少宇当然知道这种手机免骚扰小技巧，见赵静正用一种得意的眼神望着他，张少宇拇指一竖，做了个赞许之状。\n但不等赵静嘴角浮现的笑意全部展开，张少宇将指头由上改下，气得赵静差点将她那只motov3新款手机扔出车窗之外。\n“赵静，我们呆会儿去哪吃你所说的‘剁交蒸鱼头’？”杨婷瑶赶紧将话题岔开，免得赵静和张少宇再争起来没完没了，\n赵静狠狠地瞪了张少宇一眼，然后望着杨婷瑶，笑道：“去市中心的羊西餐饮一条街，那里有家洞庭春湘菜馆，菜做得非常地道，环境也不错，价格也不贵。”\n“赵静，刚才打你电话的是什么人啊？”杨婷瑶继续和赵静搭着话，分散赵静的注意力，因为她看得出赵静好像在找机会要报张少宇刚才bs之仇。",
            "summary": "赵静和杨婷瑶、张少宇一起乘车前往成都。赵静原本打算给一个人打电话，但在杨婷瑶和张少宇的劝说下，她放弃了拨打。后来，赵静为了避免被一个名叫王磊的人打扰，使用了一个手机免骚扰小技巧。张少宇对此表示赞许，但随后又激怒了赵静。他们决定去市中心的羊西餐饮一条街的一家湘菜馆吃饭。在吃饭时，杨婷瑶试图与赵静聊天，以分散她的注意力，防止她与张少宇再次发生争执。",
            "characters_in_summary": [
                "赵静",
                "杨婷瑶",
                "张少宇",
                "成都",
                "羊西餐饮一条街"
            ],
            "entity_info": "赵静 | 可能张少宇发生冲突；维护学校和学生权益，与刘枫发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。\n刘磊 | 李丹朋友，张少宇多年好友，可能在聚会上露面\n李丹 | 刘磊朋友，张少宇朋友，可能在聚会上露面"
        },
        {
            "id": 11,
            "content": "“这家伙是我哥的一个同学，在电脑城开了家电脑销售公司，生意做得还过得去，属于现在女孩们都争相追逐的那种有钱有车有房子有事业的四有男人。”赵静故意眯眼盯着张少宇说道：“可不像某些人，到现在连工作都还没着落哟！”\n张少宇微微扯了扯唇角，露出一个不置可否的淡淡笑容，不以为然地说道：“现在有的，并不一定将来会有，现在没有的，也不代表将来什么都没有。”\n赵静白了张少宇一眼，转头对杨婷瑶笑道：“婷瑶姐，我句话叫什么来着，好像是说什么什么嘴硬的意思。”\n“疯丫头，死鸭子嘴硬对我张少宇形容得还不到位。”张少宇笑呵呵地望着赵静说道：“茅坑里的石头——又臭又硬，就比较形象贴切一点。”\n“嘻嘻，小流氓，算你还有那么点自知之明。”赵静朝座位上向后一靠，笑道：“难得啊难得，这话能从你张少嘴里亲口说出来，不容易啊，真不容易啊！”\n张少宇将头转过去，透过前面的减速玻璃，望着车流中一辆辆不时飞速超车的宝马、奔驰、奥迪、沃尔沃等各样名车，默然无语，双手互捏，将指关节捏得“咔咔”直响。\n赵静的玩笑话，他虽然不会往心里去，但如果心中没有丝毫的触动，那他就不是张少宇！大丈夫不可一日无权，小丈夫不可一日无钱，没有事业的男人，就不能称之为真正的男人，我张少宇的事业在哪？何年何月方能叱咤风云，衣锦还乡？\n“我看还是先送你回宿舍，再定去哪吃吧。”张少宇淡然说道：“拎着这么个大箱子，你不嫌烦我还嫌累。”\n“成，我也正好回宿舍换套衣服，嘻嘻。”赵静点头笑道。\n出租车拐过前面的路口，朝sctv电视台方向驶去。\n※※※※※※※",
            "summary": "张少宇经营着一家成功的电脑销售公司，而赵静则调侃张少宇的工作状况。张少宇表现出自信，认为现在的成就不代表未来的状况。赵静用幽默的方式回应张少宇，提到他的“死鸭子嘴硬”特点。张少宇被触动，思考自己的事业和未来。他们决定先去送赵静回宿舍，然后再商量去哪里吃饭。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "电脑销售公司",
                "宿舍"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n宿舍 | 学生居住的地方，通常用于休息、学习等活动\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。\n刘磊 | 李丹朋友，张少宇多年好友，可能在聚会上露面"
        },
        {
            "id": 12,
            "content": "羊西街，是成都市中心非常出名的“好吃一条街”，在这条街上，大至满汉全席、八大菜系，小到全国各地的风味小吃，都能找到。这么说吧，只要你有钱，不论你想吃什么，你都能在羊西街得到满足。\n羊西街马路两边的停车线内，全球的名车几乎都能看到样本。这也是羊西街之所以能闻名的另一道靓丽风景线。\n夜幕徐徐降临，羊西街整条街都呈现出灯红酒绿的升平景象。\n一辆出租车在羊西街中后段的一家大型酒楼前的路边停下。\n这家装修成古典风格的洞庭春湘菜馆，看起来生意似乎相当火红，人来人往，进进出出的热闹得很。",
            "summary": "羊西街是成都市中心的美食天堂，汇集了各种地方特色小吃和著名菜系。街道两旁停放着各种名车，夜晚时更显繁华。在这家古典风格的洞庭春湘菜馆前，一辆出租车停了下来，显示出了羊西街的繁荣景象。",
            "characters_in_summary": [
                "羊西街",
                "长沙市",
                "洞庭春湘菜馆",
                "出租车司机"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n宿舍 | 学生居住的地方，通常用于休息、学习等活动\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。"
        },
        {
            "id": 13,
            "content": "车后门开处，随着“给个让你为美女服务的机会，小流氓掏钱付车费吧”的嘻笑声，赵静从车内走出。\n赵静换了身装，外面披了件中长的乳白色风衣，里面是一套淡黄色的紧身装，将她一米七二的身材包裹得曲线珑，配上那双中帮的黑色高跟摩沙皮靴，看上去格外养眼。\n稍经修饰的瓜子形脸蛋，皮肤有如凝脂白玉，脸上找不到任何一点紫外线造成的瑕疵，两道清秀的柳叶眉看不到一点人工修饰的痕迹，长而巧的细黑睫毛将她那双有如两颗黑钻般晶亮地大眼睛衬托得更显灵慧可爱。挺直的鼻梁下，是一双淡施唇膏的樱桃小嘴，圆而略翘的下巴，使她隐现一种清高的傲气。\n随在赵静身后的，是杨婷瑶。都说灯光下看美女，越看越漂亮，这时的杨婷瑶，白皙姣丽的脸庞衬着一头漆黑的秀发，.她穿的还是先那身颇有风韵的复古装扮，浅灰的小西装上相称浪漫的蝴蝶装饰很有怀旧气息，动人的造型结合一点动感的羽毛和晶莹剔透的琥珀、珠珠等做搭配，整个人显得是那般的优雅、高贵、斯文，更是将女人味传达到极致。",
            "summary": "赵静穿着淡黄色紧身装和黑色高跟摩沙皮靴从车上下来，她的外表吸引了许多人的目光。赵静的五官精致，皮肤白皙，给人一种清高的傲气。与此同时，杨婷瑶也出现在现场，她的复古装扮和优雅气质使得她成为了众人瞩目的焦点。",
            "characters_in_summary": [
                "赵静",
                "杨婷瑶",
                "现场"
            ],
            "entity_info": "赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。\n羊西街 | 成都市中心非常出名的“好吃一条街”，提供各种地方风味小吃，全球名车在路边停放，整个街道灯红酒绿，繁华热闹"
        },
        {
            "id": 14,
            "content": "相对这两大美而言，付过车费从车前座下来的张少宇，看起来稍显有点不是很对称。不说他上穿的那件假牌“七匹狼”绛色夹克，就凭他下着的那条皱巴巴的黑西裤，怎么看，也不像是陪先前下车的两名美女来进餐的男伴。\n让那些驻足看养眼美女的路人大跌眼镜的是，这两位气质迥异的美女，竟然一左一右挽着那名长相普通，穿着更一般的男人，二女一男谈笑风声地向洞庭春的大门楼走去。\n他们这一行三人，自然是吸引了无数路人的注目。在众多羡慕和嫉妒眼光的聚焦中，张少宇还真有点不是很自在的感觉。\n“疯丫头，你是不是存心想我被别人痛揍一顿啊？”张少宇苦着脸边走边道：“师姐这么挽着我走，我已经有点颤颤悠悠了，你再这么一凑过来，我现在整个人都觉得心惊胆跳。”",
            "summary": "张少宇与两位美女一起乘车前往餐厅就餐。尽管他的穿着并不出众，但两位气质迥异的美女却主动挽着他，使得他们在路上吸引了众多目光。张少宇感到不自在，抱怨美女们让他陷入尴尬境地。",
            "characters_in_summary": [
                "张少宇",
                "两位美女",
                "餐厅"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n餐厅 | 黑社会成员聚会的场所，提供各种菜肴，气氛热闹。\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。\n羊西街 | 成都市中心非常出名的“好吃一条街”，提供各种地方风味小吃，全球名车在路边停放，整个街道灯红酒绿，繁华热闹"
        },
        {
            "id": 15,
            "content": "“你会怕？你素来不是常以胆大包天自居吗？小流氓，有我和婷瑶姐这么出众的美女让你左拥右抱的，你心中应该是洋洋得意才对吧？”赵静不但没放手，反而将她那喷火般的魔鬼身材和他挨得更紧了。\n杨婷瑶虽然知道赵静是在开玩笑，但是，女人的直觉告诉她，赵静其实已经爱上了张少宇，只是这个大大咧咧毫无心机的丫头自己还没感觉到而已。像这类型的情敌，其实是最可怕的，她所具备的潜在威胁，远比张莉还要强劲。\n赵静堪称那类既有身材，又有长相，更有气质的极品美女，在这方面，杨婷瑶自认尚输她一筹，她清纯活泼，美丽大方，是典型的对男人有致命诱惑力的阳光女孩，本着“没有不偷腥的猫”这句形容男人的经典名言，对张少宇的“免疫力”，杨婷瑶委实心中没什么谱。\n杨婷瑶下意思地将张少宇的胳臂紧了紧，将娇躯朝他靠了靠。\n张少宇感觉到了她的举动，像是明白了她的心思，他侧头向杨婷瑶望了一眼。\n虽然仅仅只是一眼，但从张少宇深沉而坚定的眼神里，杨婷瑶读懂了他对她的真诚、关爱和一往情深，她觉得很欣慰，温柔妩媚地望着笑了笑，刚欲说什么，忽然——",
            "summary": "赵静和杨婷瑶两位美女分别与张少宇互动，表现出他们对张少宇的感情。赵静大胆地向张少宇表示爱意，而杨婷瑶则担心赵静的潜在威胁。赵静的美丽和魅力让杨婷瑶自认略逊一筹。在张少宇的坚定眼神中，杨婷瑶读出了他的真诚和深情，感到欣慰。",
            "characters_in_summary": [
                "赵静",
                "杨婷瑶",
                "张少宇"
            ],
            "entity_info": "赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。\n羊西街 | 成都市中心非常出名的“好吃一条街”，提供各种地方风味小吃，全球名车在路边停放，整个街道灯红酒绿，繁华热闹"
        },
        {
            "id": 16,
            "content": "一辆银灰色的宝马560从他们后面驶过来，向路边一拐，刹住车，挡去了张少宇他们的去路。\n一名身着中长款式的看上去就非常名贵的黑皮褛的年轻人从驾驶座上下来。\n这家伙长相还算顺眼，鼻梁上架着的那副金丝眼镜，使其看上去有那么点儒商的味道。一米八零左右的个头，衬以板寸平头，显得整个人非常精神。\n“赵静，还真的是你啊！”年轻人很有绅士风度地和赵静挥手打了个招呼，微笑着说道：“什么时候回的成都？怎么没打个电话让我去接你……”\n“王磊？！”赵静的声音里有明显的惊讶味道：“你怎么会在这里出现？”\n“呵呵，下午接到你电话，再打过去，便一直是不在服务区，不过，我隐隐觉得你可能回成都了，没想到还真让我猜到了。”王磊将车门轻轻带上，朝赵静走了，边走边道：“我今晚在洞庭春请几个湖南来的朋友，就算是打破我的脑袋，也想不到能在这碰上你，择日不如撞日，呆会儿一起吃，如何？”\n“嘻嘻，下午无意中拨错了电话，对不起。”赵静很礼貌地笑道：“王磊，听说你最近春风得意，看来，的确是不错。”说话间，她抚着张少宇胳臂的那只手一直没放下。\n王磊向张少宇打量了一眼，很有风度地笑道：“赵静，这位是你男朋友？”\n“男朋友？哪能呢！”赵静大方地笑道：“我才没那么傻现在就让男人给拴住哩。来，替你介绍一下，张少宇，我最后的哥们，她身边的美女，叫杨婷瑶，是他女朋友。少宇，婷瑶，他叫王磊，我哥的同学，小时候都在一个院子里玩大的。”",
            "summary": "赵静和张少宇遇到小时候的朋友王磊。王磊驾驶着一辆银灰色的宝马560，看起来非常有风度。他们在路边相遇并进行了友好的交谈。赵静告诉王磊她是偶然回到成都的，而王磊邀请她一起参加当晚在洞庭春举办的聚会。赵静向王磊介绍了张少宇和杨婷瑶，两人互相认识。",
            "characters_in_summary": [
                "赵静",
                "张少宇",
                "王磊",
                "杨婷瑶",
                "成都",
                "洞庭春"
            ],
            "entity_info": "赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n王磊 | 可能是赵静的朋友或同事，与赵静通过电话交谈\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与男友交往；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。\n羊西街 | 成都市中心非常出名的“好吃一条街”，提供各种地方风味小吃，全球名车在路边停放，整个街道灯红酒绿，繁华热闹"
        },
        {
            "id": 17,
            "content": "张少宇将双手从两位美女手中腾出来，越前一步，伸出右手，对王磊点头笑道：“你好！”\n行过握手礼后，王磊似是想起了什么，望着张少宇风趣地笑道：“现在是不是都流行取张少宇这个名？好像这次小强杯网络原创歌曲创作大赛中，西南赛区的头一名也叫张少宇。”\n“哈哈，王磊，算你运气好，此张少宇，就是彼张少宇也！”赵静大笑着露出了张少宇的底牌。\n“啊！那真是荣幸之极，哥们，好样的，这两轮大赛下来，你为咱成都人脸上争光不少啊！”王磊再度握住张少宇的右手，显得很诚恳地说道。\n“呵呵，您过誉了，不值一提，不值一提。”张少宇淡然笑道：“像王总才是真正的年轻有为，大家风范。”\n“哪里哪里，也只不过是小本经营，小打小闹，混口饭吃。”王磊很谦逊地笑道：“对了，张少宇，你是赵静的哥们，那也算是我王磊的哥们，可不可以赏个脸，大家一起吃餐便饭？”\n张少宇随和地一笑，望了赵静，说道：“今天我是专程给赵静接风，她说了算。”\n赵静嫣然笑道：“王磊，下次吧，你不是要有客户要陪吗？我们就不凑热闹了。”\n王磊很潇洒地笑道：“下次就下次吧，反正只要像这鬼丫头在成都，还怕逮不着你？张少宇，杨小姐，有机会大家再聚，我先闪人。”\n说完，王磊登上宝马，找停车位去了。\n望着逐渐远去的宝马车华丽的尾灯，张少宇看似是默然无语，实则他在心中骂他自己：“都是男人，为什么别人能开宝马，而我他妈的却只能计算着口袋里的rmb过日子？连请女孩子吃顿像样点的大餐都请不起，我他妈的怎么就活得如此窝囊啊！操，难怪张莉要提出分手，这人和人还真是差距太大。张少宇啊张少宇，你小子猴年马月才能混出个人样来呢？如果你混不出个人五人六来，你他妈的对得起身边的哪个人？”",
            "summary": "张少宇、王磊和赵静一起聊天。王磊提到了在小强杯网络原创歌曲创作大赛中有一个叫张少宇的获奖者。张少宇承认就是自己，这让王磊感到非常荣幸。随后，王磊邀请张少宇和赵静一起吃饭，但他们因为其他原因而拒绝了。张少宇在心中感慨自己的经济状况，觉得自己活得窝囊，担心无法对得起身边的人。",
            "characters_in_summary": [
                "张少宇",
                "王磊",
                "赵静",
                "小强",
                "小强的杯网络原创歌曲创作大赛"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n王磊 | 可能是赵静的朋友或同事，与赵静通过电话交谈；与赵静在成都相遇，邀请赵静一起吃饭\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n小强 | 小强杯网络音乐比赛的参赛者\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。"
        },
        {
            "id": 18,
            "content": "“小流氓，什么时候你也可以开着奔驰宝马带着我去兜风游车河呢？”赵静半真半假地嘻笑着问道。\n“靠，开宝马坐奔驰很屌吗？”张少宇傲然答道：“你知道这个世上什么才是最大的资本？告诉你，是年轻！男人三十而立，疯丫头，我今天就将话撂给你，只要是女人口中所谓的成功男人所拥有的一切，我张少宇在三十岁之前，都将拥有！”\n“快看！快看！天上有头牛在飞！”赵静手指着夜空，大声叫道。\n还别说，美女的话还真有人信。\n周围有不少人都抬头望天，等明白过来美女话中的意思后，上当的这些家伙有气不敢朝美女发，只得全将鄙视讽刺的目光，集中射向刚刚旁若无人地凌云表志的张少宇。\n张少宇像是当作没看见，夷然无畏地向四周环顾了一圈。",
            "summary": "赵静调侃张少宇，问他何时能开奔驰宝马带她去兜风。张少宇自信满满地表示，他在三十岁前会拥有所有成功男人所拥有的东西。赵静突然指着天空大喊看到一头牛在飞，让周围的人上当，纷纷望向天空。张少宇无视周围的目光，继续自信地环顾四周。",
            "characters_in_summary": [
                "赵静",
                "张少宇"
            ],
            "entity_info": "赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n王磊 | 可能是赵静的朋友或同事，与赵静通过电话交谈；与赵静在成都相遇，邀请赵静一起吃饭\n小强 | 小强杯网络音乐比赛的参赛者\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者"
        },
        {
            "id": 19,
            "content": "看着他眼神里流露出来的那股子强烈无比的信心，那种凛凛生威的豪气，杨婷瑶静静地走到他面前，拉起他的双手，紧紧地握着，在他耳边轻轻地说道：“老公，我知道你一定能行！不过，别站在这说话了，很多人都在看着我们呢！”\n张少宇默然地点了点头。\n“吔！这不是张少宇吗？”\n“你说谁？张少宇，唱《淡然一笑》一举成名的那个？！”\n“嗯！是他没错！那晚在体育馆演唱会的现场我见过他。小强杯西南赛区连续两个第一，真给咱成都人长了脸！”\n“哇！真是的宇少吔！”\n“宇少，宇少，能不能我签个名！”\n“宇少，能和你合个影吗？”\n“……”\n一时间，众多的少男少女向张少宇围涌过来。\n这突如其来场面，顿时将张少宇弄得有点手足无措。但很快，他镇静下来，而且发自内心地感激这些热情洋溢的粉丝朋友。因为他们，在这个时候，更使他坚定了自己奋发图强的上进心。\n张少宇从一开始，便把这些粉丝当成朋友，他非常厌恶刘枫那种耍大牌的行为，因此他绝不会去挫伤粉丝们的满腔热情。他知道，在自己今后的成长道路上，离不开这些粉丝朋友们的鼓励和支持。\n他脸上浮现出他特有的招牌微笑，亲切的，真诚地一边和粉丝们打着招呼：“对不起，我身边没笔，可能无法给朋友们留下我张少宇的爪痕，合影留念我非常乐意，不过，有数码相机的朋友记得拍完后发到网上去，我好上网下载保留。”\n“我靠！宇少，你现在可是名人，大神级的人啊！怎么出门不带签名笔哇……”\n“就是就是，宇少，你身边的是不是你好女朋友？你让她去卖，我们可以等的说……”\n“喂！有带了数码相机的哥们姐们没？一起帮着多拍几张哇……”\n“靠，丫笨啊，用手机拍啊！”",
            "summary": "歌手张少宇因为其自信和豪气的表现吸引了众人注意。杨婷瑶提醒他在众人注视下不要站在原地交谈。这时，张少宇成为了粉丝关注的焦点，他们纷纷要求合影、签名和拍照。虽然张少宇有些手足无措，但他真诚地感谢粉丝并答应他们的要求。他认为这些粉丝是他的朋友，不会伤害他们的热情。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "粉丝",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n无 | 无\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n王磊 | 可能是赵静的朋友或同事，与赵静通过电话交谈；与赵静在成都相遇，邀请赵静一起吃饭\n小强 | 小强杯网络音乐比赛的参赛者"
        },
        {
            "id": 20,
            "content": "“宇少，五十进三十二，你会不会有新歌？”\n“宇少，我们什么时候能卖到你好唱片？”\n“……”\n人群里各种各样的叫声嚷声不绝于耳。\n羊西街是成都人流非常集中的繁华街道，顶多也就两三分钟时间，张少宇便被至少超过两百人的粉丝围在街边，使得街上的交通秩序也受到了影响。\n张少宇一边引领着粉丝们尽可能向行人道边上靠，尽可能使街上的车流不至于堵塞住。好在洞庭春湘菜馆门头左右有大块供客人停车的空地，这才没造成交通堵塞的热闹壮观场面，以至将警察给招来。\n他看上去是么的老练从容，就像是经常要应对这种场面的天王巨星一样，轻松自若地与这些“宇少”的忠实追随者亲切友好地交谈着。\n他再三强调和大家是朋友，是真正的朋友，而且声明他根本就不是什么名人、明星，像给大家签名这等殊荣，他目前还不够格，请大家多多谅解，他要达到这种级别，还需要大家的顶力支持。\n免去签名的麻烦后，张少宇和粉丝们拍了好几十张照片，满足完最后一最多只有十三四岁，头上扎着羊角辫的小女孩的合影要求后，张少宇终于和这群偶遇的歌迷依依惜别，在湘菜馆门前很多食客不是很理解的目光注视中，走进了洞庭春的大厅。\n在身穿红色旗包的迎宾小姐的热情招呼引领下，张少宇、杨婷瑶和赵静向二楼的包厢边走边聊。\n赵静半开玩笑关当真地说道：“小流氓，我决定，从现在这一刻开始，我来当你的经纪人。”\n张少宇长长地吁了口气，懒洋洋地答道：“只要你舍得扔了电视台的工作，随你便，反正我没工资发给你。”",
            "summary": "歌手张少宇被大量粉丝围堵，导致交通受到影响。张少宇从容应对，与粉丝们亲切交流，强调他们是真正的朋友。在与粉丝们拍照满足他们的要求后，张少宇进入餐厅与朋友们聚会。赵静提议成为张少宇的经纪人，张少宇同意并表示没有工资。",
            "characters_in_summary": [
                "张少宇",
                "粉丝们",
                "赵静",
                "街头",
                "餐厅"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场\n街头 | 李丹逃跑过程中的地点，人群密集，警察有所顾忌\n餐厅 | 黑社会成员聚会的场所，提供各种菜肴，气氛热闹。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n王磊 | 可能是赵静的朋友或同事，与赵静通过电话交谈；与赵静在成都相遇，邀请赵静一起吃饭\n小强 | 小强杯网络音乐比赛的参赛者"
        },
        {
            "id": 21,
            "content": "赵静亲热地挽着杨婷瑶的手，笑道：“婷瑶姐，我当小流氓的经纪人，你没意见吧？”\n“哪能呢，你这么会装着打扮，少宇是得有人帮他好好包装包装。”杨婷瑶笑答。\n走至二楼前台大厅的时候，张少宇的手机响了起来。\n张少宇掏出手机，看了看来电显示，是个广州号码。\n“肯定是李丹！”张少宇心中一动，按下接听键更朝话筒大声嚷道：“我靠，李丹你他妈的还知道打个电话给老子请安呀！”\n电话那端，的确是在广州混的李丹。\n酒楼事件，他凭机智帮刘松和海叔化解了一场劫难，本以为可以从此平步青云，扶摇直上，谁知刘松、严标这两个团伙早被公安机关盯上了，借着酒楼事件，将这两个披着合法公司外衣，带黑社会性质的组织，来了个一锅端。\n李丹因为没什么案底，加上身上还有本大学生文凭，很快便被公安机关释放，重新又过上了有上顿没下顿的流浪日子。\n他现在用身上最后几个硬币给张少宇打这个电话，本意是想找张少宇借点钱解燃眉之急，但电话打通后，听到远在成都的兄弟如此开心亲切的声音，借钱的话到了嘴边，被他硬咽了下去。\n他强装笑脸答道：“哈哈！少宇，听到你的声音真他妈的开心。听你的声音，像是有什么喜事啊！”\n“屁的喜事，到现在连工作都没着落，我他妈的是在穷开心，晚上为赵静接风洗尘，你还记得这个疯丫头吧？”\n“我靠，我忘了谁也不能忘了这野丫头哇！你小样不是真把这小丫头给泡上了吧？”\n“哪能呢，我现在是任你溺水三千，只饮婷瑶一瓢，嘿嘿！”\n“瞧你小样，帮我问嫂子好，也替我问候一下赵静。”\n“没问题，对了，你现在工作找得怎样了？”\n“就那样吧，妈的，你我都是高不成低不就的主，得看有不有那种瞎猫撞上死耗子的狗屎运了。”\n“妈的，丹子，我就不信咱哥几个没出头的机会，耐心点，我们还年轻，年轻就是他妈的资本！”",
            "summary": "赵静邀请杨婷瑶成为小流氓的经纪人，张少宇接到李丹的电话。原来李丹在广州帮助了刘松和海叔，但他们所在的犯罪团伙被一锅端。李丹因没有案底而被释放，现在想找个工作。张少宇鼓励他要耐心，他们还有年轻的资本。",
            "characters_in_summary": [
                "赵静",
                "杨婷瑶",
                "张少宇",
                "李丹",
                "刘松",
                "海叔",
                "广州"
            ],
            "entity_info": "赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n李丹 | 刘磊朋友，张少宇朋友，可能在聚会上露面\n海叔 | 未知身份，可能是黑社会组织的一员，被强哥尊敬\n广州 | 一个城市，李丹和张少宇都在此寻找工作，烟囱在此地帮助李丹解决麻烦\n街头 | 李丹逃跑过程中的地点，人群密集，警察有所顾忌。\n餐厅 | 黑社会成员聚会的场所，提供各种菜肴，气氛热闹。"
        },
        {
            "id": 22,
            "content": "通话中，他边聊边随在赵静和杨婷瑶身后，走进了一间供六人进餐的小包厢里。\n这是个很仅供食客们进餐的普通包间，装饰为复古风格，有一扇临街的明窗。\n张少宇习惯性地走到窗边，继续着和李丹的长聊。\n电话那端的李丹，斜靠在一个公用电话停中，一边咬着手中的冷馒头，一边和张少宇聊着：“嗯嗯，就他妈的我拿青春赌明天！”\n“靠，我不是这意思啊，你小子别理解错，李丹，无论无如，触犯国家法律的事，我们都不能干，你他妈的千万记住这点，你那边社会环境太复杂了，你遇事一定得多冷静，别再像以前那么随着性子乱来。”\n“安啦，你烦不烦啊！貌似我们分开没多久，你怎么变得鸡婆起来了？”",
            "summary": "张少宇与李丹通过电话进行交谈，同时他们在一家复古风格的餐厅小包房内。张少宇关心地提醒李丹要遵守法律，不要冲动行事。而李丹则一边吃着冷馒头，一边回应张少宇。",
            "characters_in_summary": [
                "张少宇",
                "李丹",
                "复古风格餐厅"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n李丹 | 刘磊朋友，张少宇朋友，可能在聚会上露面\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n海叔 | 未知身份，可能是黑社会组织的一员，被强哥尊敬"
        },
        {
            "id": 23,
            "content": "“我靠，老子这不是替你着急吗？我他妈的太了解你小子那冲动火暴的性格了，给你一把刀，你真敢杀人！这世上貌似没你李丹不敢做的事。”\n“嗯嗯！放心吧，我现在没以前那么冲动了！踏足社会，与在学校混日子，是绝然不同的两个概念。哥们，我现在有点长进了吧？哈哈哈！”\n“真长进了，我就阿弥佗佛了。”\n“好了，不聊了，有空网上聊。”\n“妈的，老子可是几乎天天都在线上，就是难得见你小子露出你的小龟头！”\n“哥们这不是为了生活四处奔波嘛，不说了，少宇，再见！”\n“你多保重！”\n将手机挂断，慢慢放进口袋后，张少宇默然地望着窗外明灭闪烁不定的霓虹灯交织而成的夜色，久久无言。",
            "summary": "张少宇和好友李丹的一段对话。李丹关心张少宇的性格，提醒他要谨慎行事。张少宇表示自己已经变得成熟，不再像以前那样冲动。两人通过聊天交流，张少宇挂断电话，看着窗外的夜景陷入沉思。",
            "characters_in_summary": [
                "张少宇",
                "李丹"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n李丹 | 刘磊朋友，张少宇朋友，可能在聚会上露面\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n海叔 | 未知身份，可能是黑社会组织的一员，被强哥尊敬"
        },
        {
            "id": 24,
            "content": "他有一种直觉，李丹现在的情况肯定很不好。不然的话，以李丹报喜不报忧的张扬个性，早在电话那头畅聊他的近况和现状了。李丹当初决定南下闯荡，张少宇一直就在替他担着心，生怕他最好的兄弟一失足成千古恨！\n他希望自己能帮帮李丹，然而，似乎他目前也比李丹好不到哪里去。\n“妈的，贼老天，你他妈的什么时候也降次好运给我们兄弟，我们只求有份稳定的工作，难道这也他妈的过份吗？操你……”张少宇忍不住在心里诅咒起来。\n“小流氓，小流氓，别在那扮深沉了，过来一起点菜啊！”\n赵静的叫嚷声，将张少宇心中的咒骂打断了。\n张少宇转过头来，禁不住喟然长叹了一声。\n“少宇，刚才的电话是李丹打来的吧？他现在找着工作了吗？”杨婷瑶关切地问道。\n“是李丹，他虽然在电话里和我嘻皮笑脸的，但我知道，他的情况不会太好。”张少宇在杨婷瑶旁边的一把高背红木餐椅上坐了下来。\n“小流氓，你还是先管你自己，再去替古人担忧吧！”赵静笑道：“我觉得当前的首要任务，就是确定点些什么菜，吃完去哪玩。”\n“师姐，菜点好没？”张少宇朝手里拿着菜单的杨婷瑶问道。\n杨婷瑶柔声答道：“刚看菜单，里面有道毛氏红烧肉，我记得你以前说过红肉烧挺好吃的，所以帮你点了一份。赵静则点了份剁交蒸鱼头。”\n“才点两个菜呀，菜单拿来我看看，怎么着也得凑齐四菜一汤吧。”张少宇伸手接过菜单，一页页慢慢翻看着。",
            "summary": "张少宇担心好友李丹的现状，希望帮助他，但自己的处境也不佳。他们抱怨命运不公，渴望有一份稳定的工作。赵静提醒他们关注当前的生活，而杨婷瑶关心李丹的工作状况。",
            "characters_in_summary": [
                "张少宇",
                "李丹",
                "赵静",
                "杨婷瑶",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n李丹 | 刘磊朋友，张少宇朋友，可能在聚会上露面\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n无 | 无\n海叔 | 未知身份，可能是黑社会组织的一员，被强哥尊敬"
        }
    ]
}