{
    "chapter_title": "第八章 ",
    "chapter_summary": "张少宇原本以为会在派出所受到家人的批评和责备，然而他的外公并没有按照预期的方式对待他。这使张少宇感到失望和伤心，甚至开始与家人产生隔阂。在与愤怒的父亲通话解释被拘留原因时，没有得到理解，反而受到了更多的指责。在无法忍受的情况下，张少宇决定离家出走，并在离开前找到了一张与前女友张莉的合照，这让他更加坚定地离开了家庭。",
    "characters_in_summary": [
        "张少宇",
        "家人",
        "外公",
        "派出所",
        "父亲",
        "张莉"
    ],
    "pre_entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n派出所 | 负责治安、刑事侦查等工作的行政机关，内有办公室、审讯室等设施。\n张莉 | 张少宇的女朋友、与李丹和梁进认识、一年未见张少宇、美丽、淑女风范、提出与张少宇分手\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n小强 | 张少宇的高中哥们，跟随张少宇一起前往天府旅馆。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "其实张少宇在派出所就做好了心理准备，回家结结实实挨一顿批评，他也决定不会顶一句嘴，任凭外公怎么说，自己承认错误就是了。可事情，似乎并没有按照他想像中那样发展。\n陈所长将他送到家里，外公与他叙了叙旧，两个人在客厅里高声的交谈着。张少宇一进屋就低着头站在一边，等候着发落。但奇怪的是，外公并没有说什么，任由他站在一旁。大约过了十来分钟，陈所长起身告辞，张少宇很有礼貌的谢过了他，并送出了门外。\n“暴风雨要来了。”张少宇在心里暗道。\n外公又回到沙发上坐了下来，拿过茶几上的摇控板打开了电视，看了起来，似乎没有看见旁边站着张少宇。他津津有味的看着电视，偶尔还对坐在对面沙发上的外婆说几句电视剧的情节。张少宇心里开始有些难过了，骂他一顿，甚至打他一顿，也比这样对他要好啊。\n二十一岁，一米七五的小伙子笔直的杵在那儿，是不怎么好看。张少宇神色平静的看着外公，看来，这一次得自己主动承认错误了。深深吸上一口气，张少宇准备开口了。就在这个时候，外公突然拿起了花几上的电话。\n张少宇感觉到自己心里突然收缩了一下，紧张起来，外公要给谁打电话？\n伸长脖子看着外公拨着号码，张少宇心都提到嗓子眼儿了，那是爸爸的手机！接下来的这段话，后来张少宇在他的回忆录中写道：那天外公的一番话，可以说是我二十一岁以来，最让我伤心难过的，因为那段话，我几乎和家里断绝了关系。\n电话通了，接电话的好像是爸爸，外公先问了他们的身体和工作情况，最后话锋一转，说出了一句让张少宇立马打了个寒颤的话：“有件事情我必须得向你们道歉，对不起，我没能管教好张少宇。”\n可以想像，电话那头的父亲听到这句话，反应会是何等的激烈，他大声的吼着，质问儿子又犯了什么错，连站在五步之外的张少宇都清清楚楚的听到他的怒吼声。他的心里，突然有一种落空的感觉，像是突然坠入了万丈深渊，掉进了寒冷刺骨的冰水里，那股寒意，是从心里升上来的。\n正当张少宇手足无措的时候，外公拿着电话递向他，一句话也没有讲。\n张少宇双手接过，又赶快退后两步，接了起来。",
            "summary": "张少宇在派出所准备好接受批评，但事情并未如预料般发展。外公没有批评他，反而在看电视时，突然打电话给张少宇的父亲，向他道歉说自己没能管教好张少宇。这让张少宇感到非常伤心，几乎与家庭断绝关系。",
            "characters_in_summary": [
                "张少宇",
                "外公",
                "父亲",
                "派出所"
            ],
            "entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n派出所 | 负责治安、刑事侦查等工作的行政机关，内有办公室、审讯室等设施。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n小强 | 张少宇的高中哥们，跟随张少宇一起前往天府旅馆。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。\n梁进 | 大学生，张少宇和李丹的朋友；与张莉认识；谨慎；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。"
        },
        {
            "id": 1,
            "content": "“爸……”还没叫出来，电话那头的父亲已经开始咆哮了。\n“混帐东西！老子在外面做牛做马供你上大学！你就是这么报答我的？真有出息啊，居然连派出所也进去了，在咱们张家，你还是头一号！丢人现眼，我怎么生了你这么的混帐东西，人活一张脸，树活一张皮，你还要不要脸了？”\n“爸，您听我解释……”张少宇感觉得到父亲的愤怒，他想解释一下。可父亲根本不给他这个机会，仍旧愤怒的骂着，话是越来越难听。\n一股怒火渐渐从心底升起，慢慢的向上爬，最终，冲上了头顶。作为父亲，你除了给我学费，生活费之外，还做过其他事儿么？我二十一岁了，在记忆里，只见过你三面！试问普天之下，有哪个父亲，会这样对待自己的儿子！\n愤怒归愤怒，可张少宇还算理智，毕竟是自己的父亲，再不对，也不能顶嘴。于是，他极力克制着自己，紧紧咬着牙忍住就快要爆发的怒火，轻声问道：“爸，我想跟妈妈通话，可以吗？”\n可那头的父亲正在气头上，哪儿会搭理他，他仍旧无情的谩骂着，用尽了一切可以用的恶毒字眼。张少宇起先还对自己说，没关系，爸爸没读过什么书，骂人难免有些精俗。可后来，父亲居然骂出了“你简直连畜生也不如”这句话。张少宇真的怒了，牙齿咬得格格作响，头已经被气得有些发痛，胸口像是被堵了一团什么东西，闷得难受。\n“爸，骂够了吗？”张少宇突然提高音量问道。\n电话那头的父亲也突然停了下来，他大概没有想到，儿子会冒出这么一句话。两父子都突然沉默下来，可这沉默，只是爆发前的宁静，片刻之后，一句影响张少宇一生的话，从父亲口里讲了出来。\n“好，你小子还成精了，行，你不是很能耐么？有能耐以后别靠老子，有本你……”\n这一次，不等父亲说完，张少宇接口道：“没问题，就这样吧，爸妈保重。”说完，将电话重重扣了下去。那一刻，张少宇的心里满是愤怒和哀伤，为什么我会有这么一个不近人情的父亲？为什么他不听我解释？难道在他眼里，儿子天生就是个坏胚？\n“少宇，你……”外婆一直坐在旁边没有说话，张少宇知道，那是外公不许她说话。虽然外婆总是护着他，可外婆却必须得听外公的。\n张少宇什么话也没有说，径直走进房间里抢收起东西来。他不想再待下去了，他受够了，与其在这里受人漠视的目光，还不如早些离开的好。东西并不多，也就是几件换洗衣服，装进行礼箱，提着就可以走。\n可是，突然瞥见箱子中一样东西，张少宇愣了愣。那是一张相片，静静的躺在衣服上面。照片上的张少宇笑得那么灿烂，他的怀里，小鸟依人般靠着一个漂亮的女孩子，那是张莉。\n拿起照片，张少宇爱惜的擦了又擦，照片上的张莉那么的文静，典雅，几天以前，她还是自己的女友，可现在……哎呀，张少宇啊张少宇，你怎么就这么倒霉啊，什么破事儿全让你给碰上了。\n自嘲的笑了笑，把照片放了回去，利索的提上箱子，张少宇往外走去。\n外婆一见他提着箱子出来，脸色大变，连忙从沙发站了起来，上前一把拉住宝贝外孙的手，失声道：“少宇，你这是要干什么？”\n“放开他，让他走。”外公冷冰冰的声音在一边响起，像是一把剑，狠狠的插在张少宇的心脏上。他笑了笑，强忍住已经在眼眶里打转的泪水，对外婆说道：“外婆啊，孙儿要走了。您老人家可要好好保重自己的身体，您一向身体不好，千万记得吃药，我会回来看您的。外婆，我……”\n实在说不下去了，看着只齐到自己胸口，身形已经有些佝偻，头发花白，满面皱纹的外婆浑浊的双眼里噙满了泪水，张少宇心如刀割一般。\n“乖，少宇乖啊，不要跟你爸爸和外公呕气，他们也是为你好，咱不走啊，听话。”外婆老泪纵横，摸着自己最心疼的外孙的脸哄小孩子一般说道。\n张少宇拉着外婆的手，拼命挤出一点笑容：“少宇知道，外婆，我走了。”说完，提起箱子，转身冷冷的对外公说了一句：“外公，保重。”语毕，毫不犹豫的向外面走去。身后，传来外婆带着哭腔和外公的争吵声，张少宇听得最清楚的一句就是：让他走，让他自生自灭！\n哀莫大于心死，家对谁来说，都是一个温情脉脉的所在，可张少宇从来没有过这种感觉。除了外婆，好像这个世上并没有在乎他的存在，有的时候，他甚至在想，如果他死了，会不会有人替他难过。",
            "summary": "张少宇与愤怒的父亲通电话，试图解释自己被拘留的原因，但父亲并不给机会。张少宇愤怒地回应父亲，并请求与母亲通话，但父亲仍继续谩骂。张少宇忍无可忍，决定离家出走。在离开前，他发现了一张与前女友张莉的合照，更加坚定了离开的决心。",
            "characters_in_summary": [
                "张少宇",
                "父亲",
                "母亲",
                "张莉"
            ],
            "entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n张莉 | 张少宇的女朋友、与李丹和梁进认识、一年未见张少宇、美丽、淑女风范、提出与张少宇分手\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n派出所 | 负责治安、刑事侦查等工作的行政机关，内有办公室、审讯室等设施。\n小强 | 张少宇的高中哥们，跟随张少宇一起前往天府旅馆。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。"
        }
    ]
}