{
    "chapter_title": "第七十三章 ",
    "chapter_summary": "张少宇和杨婷瑶在寻找避雨处。张少宇建议步行，而杨婷瑶提议打车。张少宇决定回宿舍拿雨伞。在熙春街，张少宇预计九点前能到达。杨婷瑶关心张少宇的身体状况，而张少宇则心情愉悦地唱歌。他们在雨天担心剧组的拍摄计划，张少宇给剧组的剧务张小莉打电话询问情况。原来剧组因为天气原因将从室外转移到瑞景商务大酒店进行室内拍摄。张少宇在九点前前往酒店，并计划在途中带女友参观剧组。小莉提醒张少宇注意事业影响，但张少宇表示还无法确定未来是否会成为大牌明星。",
    "characters_in_summary": [
        "张少宇",
        "杨婷瑶",
        "张小莉",
        "熙春街",
        "宿舍",
        "瑞景商务大酒店"
    ],
    "pre_entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突\n宿舍 | 张少宇的住所，他在这里与小马通过网络进行交流，讨论歌曲创作和试镜事宜。\n小马 | 张少宇音乐比赛合作者，对张少宇的歌名提出建议和意见。\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "刚走了一半，天空中忽然飘起了小雨。\n“妈的，怎么这鬼天气说变就变啊，操。”张少宇拉着杨婷遥小跑着来到路边一个卖报刊杂的邮亭，对杨婷瑶说道：“师姐，你在这先避避雨，我回宿舍去找把雨伞。”\n正好，远去一辆亮着空车红灯的浅绿色夏利出租车朝他们驶过来。\n“少宇，别麻烦了，我们打车去吧。”说着，她就要扬手拦车。\n张少宇想想口袋里的rmb，抬手阻止了杨婷瑶叫车的举动，说道：“难得有个雨天，师姐，你不觉得在雨中漫步，别有一番情趣吗？在这等我，我马上就来。”\n说完，他以百米冲刺的速度，冒雨朝宿舍原路跑回。\n等他气喘吁吁地拎着把折叠雨伞重新来到小邮亭时，他身上，头上，都半湿了。\n好在他身穿的这件“马路货”夹克的面料有防雨功能，不然，又得回去换衣服。\n杨婷瑶望着他稍显狼狈的样子，爱怜地摇了摇头，从手袋里拿出一包纸巾，温柔地替他擦拭着脸上和头上的雨水。\n“少宇，你看衣服都湿了，要不我们回去换一套，我记得你有一套深蓝色的西装。”\n“麻烦，而且我最烦穿西装，我这身便装不是挺好的吗？师姐，我知道你是想和试镜的时候穿着打扮正统点，给人留个好印像，不过，你应该了解我呀，我是什么德行就怎么德行，身上的衣装再怎么笔挺华丽，口袋里却是布粘布，一分钱没有，这种装模作样充场面的事，又岂是我张少宇所为呢？”\n杨婷瑶知道自己说不过他，不再坚持己见，用手替他理了理稍显散乱的头发，边弄边问道““少宇，剧组约你几点去试镜？”",
            "summary": "张少宇和杨婷瑶在雨中寻找避雨处。张少宇建议步行，而杨婷瑶提议打车。张少宇考虑到预算，决定回到宿舍拿雨伞。当他回到邮亭时，身上已经湿了一半。杨婷瑶建议他换衣服，但他拒绝，认为自己的便装很好。杨婷瑶没有坚持。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "雨中",
                "邮亭"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n宿舍 | 张少宇的住所，他在这里与小马通过网络进行交流，讨论歌曲创作和试镜事宜。\n小马 | 张少宇音乐比赛合作者，对张少宇的歌名提出建议和意见。\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。"
        },
        {
            "id": 1,
            "content": "“没定，不过记得以前他们都是九点开工，我们按这个点赶过去准没错。”张少宇喘着气说道：“现在刚过八点，有一个小时，足够我们从这走到熙春街。”\n“少宇，你昨晚没怎么休息好，我们还是打车过去吧，好吗？”杨婷瑶柔声说道。\n“师姐，我现在精神好着呢，走吧。”张少宇将雨伞撑开，拉着杨婷瑶的手便走。\n见他并没有想打车的意思，杨婷瑶没再多说，只是紧紧的挽着他的胳臂，默默相随。\n“在雨中，我见过你，在夜里，我吻过你……”张少宇一路轻声唱着，显得心情极佳，大概是昨晚新创作了一首让自己非常满意的好歌，整个人还停留在创作激情弥留的亢奋状态中。\n杨婷瑶不时抬头望着他刀削般棱角分明的侧面，她的脸上满是幸福和爱怜的神色。她知道这是他在有意逗她开心。同时，她也知道他并不是不想打车，而是他身上没钱，也不愿意再花她的钱。唉，自己这个老公的自尊心，实在是太强了。\n纷飞的冬雨，像是苍天在散发着它莫名的愁絮，一丝丝的，朦胧不清地带给人们一种难言的郁闷。",
            "summary": "张少宇和杨婷瑶准备去熙春街，张少宇认为他们可以在九点前到达。由于张少宇昨晚没有休息好，杨婷瑶建议打车前往，但张少宇坚持步行。在雨中，张少宇唱着新歌，显得心情愉悦。杨婷瑶看着张少宇，满脸幸福和爱怜。他们虽然在雨中行走，但感情深厚。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "熙春街"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n宿舍 | 张少宇的住所，他在这里与小马通过网络进行交流，讨论歌曲创作和试镜事宜。\n小马 | 张少宇音乐比赛合作者，对张少宇的歌名提出建议和意见。\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。"
        },
        {
            "id": 2,
            "content": "为了生活，而不停奔波的都市人，在马路边、人行道上，不停地交织穿梭着，吞没他们的，是城市里那一幢幢钢筋水泥的丛林。\n走了两条街，杨婷瑶似是想起了什么，说道：“少宇，变天了，那个剧组还会照常出来拍外景吗？”\n张少宇怔了怔，停下来说道：“也是，妈的，我怎么就没想到呢！靠，这下雨天，他们肯定不会出外拍街戏。”\n“你有他们的电话吗，要不先打个电话问问，可别既误了时间，我们又走了冤枉路。”\n“嗯，我给剧组那个负责剧务的小丫头打个电话。”\n张少宇将手机掏出来，从电话薄里查到张小莉的手机号码，拨通。\n“喂，小莉姐吗？我是张少宇。”\n虽然张小莉年龄比他小，但这小丫头在影视圈里入行比他要早，所以他很礼貌地称小女孩一声姐，哄小丫头开心。怎么说，今天是他正式去剧组试镜，这较之以前当临演有着不同的意义，在这个人际关系就是生产力的现实社会里，嘴巴甜点，没什么坏处。\n紧挨着张少宇的杨婷瑶，马上便听到从张少宇手机里传来的一个女孩的声音：“是我，张少宇，你不打电话给我，我还正准备给你打电话呢。”听声音，张小莉还真以大姐自居了。\n“唉！早知这样我就等你电话不得了，我本就快停机的话费，又少了一块大洋了。”",
            "summary": "杨婷瑶和张少宇在下雨天担心一个剧组的拍摄计划。张少宇给剧组的负责剧务的小丫头张小莉打电话询问情况。原来他们原本打算去剧组试镜，但现在因为天气原因，剧组不会进行室外拍摄。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "小丫头",
                "张小莉",
                "剧组"
            ],
            "entity_info": "杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n张小莉 | 可能与剧组的工作人员相关，与张少宇相识。在剧中，她见证了张少宇与刘枫的冲突\n剧组 | 张少宇在剧组担任临时演员的地方，距离张少宇的宿舍只有几站路。\n宿舍 | 张少宇的住所，他在这里与小马通过网络进行交流，讨论歌曲创作和试镜事宜。\n小马 | 张少宇音乐比赛合作者，对张少宇的歌名提出建议和意见。\n赵静 | 维护学校和学生权益的工作人员，与张少宇发生冲突；杨婷瑶的朋友和帮助者，已找到工作，在电视台工作；与张少宇发生冲突，拉张少宇进入体育场。"
        },
        {
            "id": 3,
            "content": "“小气鬼，对了，张少宇，今天不是吴导约你来试镜吗，天气有变，剧组的计划也调整了，现在改拍室内戏，瑞景商务大酒店你知道不？我们全组人现在都迁到这个酒店了。”\n“瑞景？嗯，我知道在哪条街。”\n“那你马上过来，记着，最好在九点前赶到瑞景，吴导的时间观念很强，他最恨别人不守时。”\n“知道了，我现在离瑞景只隔两条街，顶多二十分钟就能到瑞景。对了，小莉姐，我女朋友今天非得跟着我要来剧组参观参观，我想带她一块来，应该没什么不合适的吧？”\n“女朋友呀？我说，张少宇，你现在就交女朋友，如果将来哪天你万一火了，成大牌明星了，那可对你的事业有影响哦！”\n“呵呵，这还不知是猴年马月的事呢！真有那么一天再说吧。小莉姐，你们在瑞景哪个房间？”\n“你来八楼的868号房好了。”\n“行，呆会见，我挂了。”\n挂断电话后，张少宇长长吁了口气，说道：“师姐，还是你细心，不然我们还真得走一大截冤枉路。”\n杨婷瑶嫣然一笑，挽着他说道：“走吧！”",
            "summary": "吴导因天气原因调整拍摄计划，将剧组从室外转移到瑞景商务大酒店进行室内拍摄。张少宇在九点前前往酒店，并计划在途中带女友参观剧组。小莉提醒张少宇注意事业影响，但张少宇表示目前还无法确定未来是否会成为大牌明星。",
            "characters_in_summary": [
                "吴导",
                "张少宇",
                "小莉",
                "瑞景商务大酒店"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n张莉 | 杨婷瑶的同事，具体身份未知。\n张小莉 | 剧组的工作人员，张少宇的朋友，具体身份和职位未知。\n剧组 | 张少宇在剧组担任临时演员的地方，具体地点未知。"
        },
        {
            "id": 4,
            "content": "瑞景商务大酒店位于成都市中区，毗邻繁华商业区和羊西沿线餐饮一条街，距离双流机场和成都火车站都不远，交通极为便利。\n酒店的周围，景点丰富，著名的永陵宫、青羊宫、杜甫草堂、百花潭、古往琴台、古建筑一条街都在附近。\n酒店拥有瑞景套房、商务套房、商务标准间、商务单间、普通单间，5种房型和客房套间。每个楼层都有一些带阳台的客房，供客人观赏蓉城美丽夜景。客房面积均在45平方米以上，均配有卫星及闭路电视、宽带网络专线接入。精美使用的全套家具和明亮洁净的卫生间，为八方宾客营造怡人闲适的商住空间。",
            "summary": "瑞景商务大酒店位于成都市中心，交通便利，周边景点众多。酒店提供五种房型和客房套间，包括瑞景套房、商务套房等，客房面积在45平方米以上，配备卫星及闭路电视、宽带网络等设施。",
            "characters_in_summary": [
                "瑞景商务大酒店"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满；决定让张少宇扮演新的角色。与张少宇建立联系，考虑让其担任临时演员\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者。\n张莉 | 杨婷瑶的同事，具体身份未知。\n张小莉 | 剧组的工作人员，张少宇的朋友，具体身份和职位未知。"
        },
        {
            "id": 5,
            "content": "值得一提的是酒店的永遇乐中餐厅，规模极大，装饰富丽堂皇，是成都有名的高档消费餐厅。餐厅专门聘有香港全套厨师班子，能为食客们提供非常专业的香港最流行的广东粤菜，燕、鲍、翅等精品菜式，各种风味佳肴引领时尚粤宴潮流。\n酒店拥有的各类会议厅、接见厅宽敞实用、高雅华贵。同时还可提供投影屏幕，投影仪、讲台、背投电视和各式的麦克风。\n另外，商务中心、大堂酒吧、雪茄吧、中式茶厅、棋牌室、卡拉ok包房、美容美发和桑拿浴室等配套设施也一应俱全。\n张少宇以前虽然从没来过瑞景这家四星级大酒店，但他没吃过猪肉，也见过猪跑，现在这些讲究服务至上的星级酒店，服务员在来酒店的顾客面前，乖得和孙子差不多。\n进酒店后，他正眼都没瞧那些门童、大堂服务员之类的酒店工作人员，在里面四顾一圈后，便径自朝大堂南侧的电梯间。\n来到八楼868房门口时，张少宇掏出手机看了看时间：八点五十五分。\n房门上虽然挂着免打扰的牌子，不过，张少宇在犹豫了片刻后，还是按响了门铃。他想，张小莉没理由骗他。\n很快，房门开启，露出了张小莉那张娃娃脸。",
            "summary": "瑞景四星级大酒店是一家高档消费场所，拥有豪华的永遇乐中餐厅、实用的会议厅和高雅的配套设施。张少宇在此与好友张小莉见面，尽管他从未来过这家酒店，但对星级酒店的服务水平有所了解。他们在八楼的房间见面，张少宇按响门铃后，房门开启。",
            "characters_in_summary": [
                "张少宇",
                "张小莉",
                "瑞景四星级大酒店",
                "永遇乐中餐厅",
                "会议厅"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n张小莉 | 剧组的工作人员，张少宇的朋友，具体身份和职位未知\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n张莉 | 杨婷瑶的同事，具体身份未知"
        },
        {
            "id": 6,
            "content": "她笑吟吟地说道：“来得还蛮快的嘛，进来先坐会儿，吴导他们去餐厅吃早餐还没上来呢。”\n张少宇向她点头为意，拉着杨婷瑶的手便向房内走，边走边道：“这是我女朋友，姓杨名婷瑶。师姐，小莉姐是剧组的剧务主任。”\n“我哪是什么主任呀，别听这家伙乱说，你好，杨小姐，我叫张小莉。”张小莉落落大方地向杨婷瑶伸手问好。\n杨婷瑶很有礼数地微笑着和张小莉握过手，点头笑道：“您好，张小姐，认识您非常荣幸。”\n这时的杨婷瑶，心中的想法与张少宇初见张小莉时一样，嘀咕着：“张小莉？张莉？她们之间有什么关系？难道是亲姐妹？没这么巧的事吧，到哪都能和张莉扯上关系。”\n进房后，张少宇几乎怀疑自己是不是走错了门，因为这哪象什么四星极酒店的套房，简直有点像杂物间。\n房间虽大，但里面摆放的道具之类的东西实在是太多了，看起来有点凌乱不堪之感。",
            "summary": "女主角张小莉热情地欢迎张少宇和他的女朋友杨婷瑶。他们在等待吴导去餐厅吃早餐时，发现房间内的摆设杂乱无章。杨婷瑶对张小莉的名字感到好奇，猜测她们之间可能存在某种联系。",
            "characters_in_summary": [
                "张小莉",
                "张少宇",
                "杨婷瑶",
                "吴导"
            ],
            "entity_info": "张小莉 | 张少宇的朋友，剧组的工作人员，具体身份和职位未知\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员\n张莉 | 杨婷瑶的同事，具体身份未知"
        },
        {
            "id": 7,
            "content": "张少宇还真有点喧宾夺主的架势，先找了个地方让杨婷瑶先坐下，然后向张小莉问道：“小莉姐，貌似剧组昨天就在瑞景入住了啊！我记得你们下榻的酒店不是这家……”\n张小莉答道：“你难道不知现在的天气预报非常精准呀！像我们拍外景的时候，得对三天内的天气变化都要掌握，瑞景大酒店的环境，与剧本里有段戏份的大环境极为相符，所以吴导让我们全体人员昨天下午收工后，都从成都宾馆搬到这里来了。”\n“刘枫也在瑞景？”张少宇问道。\n“人家可是当红的大牌，哪会和剧组工作人员住在一块呢。”张小莉显然对刘枫没什么好感，悻悻地说道：“昨天收工后，他便陪着凌心如飞到长沙去了，今天还不定什么时候能赶过来。和这种人共事，真没劲。”\n“我靠，他明知今天有戏，昨晚还坐飞机去长沙？这他妈的不是瞎折腾，钱有多啊！”张少宇睁大眼睛说道。\n“他这是在向凌心如献殷情！”张小莉撇嘴说道：“这几天没凌心如什么剧情，她的好朋友刘德烨在长沙开演唱会，所以她专程赶去捧场。刘枫现在也算是人气旺的当红明星，他说要过去，凌心如当然高兴。”\n“刘天王又来内地开个人演唱会了？”张少宇兴趣极浓地问道。\n“嗯，听说刘天王此次的个人演唱会是专门应英皇娱乐公司之请，特意为即将在长沙举行的小强杯网络原创歌手大赛复赛造势。”张小莉点头说道。",
            "summary": "张少宇询问剧组为何搬到瑞景大酒店，张小莉解释是因为天气和剧本需求。张少宇得知刘枫和凌心如已飞往长沙，张小莉对此表示不满。张少宇好奇地问起刘德烨的演唱会，张小莉回答是为即将在长沙举行的网络原创歌手大赛造势。",
            "characters_in_summary": [
                "张少宇",
                "张小莉",
                "刘枫",
                "凌心如",
                "刘德烨",
                "瑞景大酒店",
                "长沙"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突（更新：与吴导建立联系，可能担任临时演员）\n张小莉 | 张少宇的朋友，剧组的工作人员，具体身份和职位未知（更新：剧务主任）\n刘枫 | 可能与学生发生冲突，维护学校和学生权益\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系（新增：饰演宋俊的女朋友）\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者（更新：与吴导、张小莉有接触）\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员（更新：与张少宇、张小莉有接触）\n张莉 | 杨婷瑶的同事，具体身份未知（更新：与张小莉有接触）"
        },
        {
            "id": 8,
            "content": "“小莉姐，你这个消息可不可靠啊？”张少宇凝神问道。\n要知道，如果张小莉说的是真的，那么意味着在小强杯五十进三十二强的选拔赛里，刘天王极有可能会作为特邀佳宾或评委在大赛中出现，这对提升小强杯在东南亚地区的影响力，是个极具炒作意义的噱头。而更重要的一点，是张少宇很可能有机会能再度与他心目中的偶像进行第二次握手。\n“当然可靠，这可是凌心如亲口告诉我的吔！”张小莉非常肯定的答道。\n“师姐，我要去长沙！”张少宇忽然转头，目光炯炯地望着杨婷瑶，很坚定地说道。\n杨婷瑶还没来得及回答，张小莉笑嘻嘻地说道：“你想不去都不成，因为拍完酒店这段戏后，剧组就得转往长沙拍外景。要知道，我对你今天试镜成功过关，那是很有信心的。张少宇，我们很快就是在同一个战壕里战斗的战友了。”\n杨婷瑶微笑着接过张小莉的话，说道：“不论你去哪里，我都支持你！”\n她本来就对张少宇所做的一切，都是无条件的支持，现在张少宇想离开成都去发展他的事业，张莉来成都工作想接近张少宇重温旧梦的企图自然落空，而赵静这个疯丫头也再没机可整天来缠着张少宇。如此一来，两大情敌的威胁无形中大大削弱，因此，对于张少宇作出的这个决定，杨婷瑶当然没有理由反对。\n张少宇默然点头，望着杨婷瑶，没有说话，但他眼神里的流露出来的欣慰之情，已经足以让杨婷瑶明了他此时的心情。\n张小莉朝这对“眉来眼去”的情侣左看了看，右瞧了瞧，笑道：“张少宇，貌似你有个很不错的女朋友嘛！”\n张少宇淡淡地笑了笑，以笑作答。\n杨婷瑶抿嘴微笑，也没吭声。",
            "summary": "张少宇得知刘天王可能参加小强杯比赛，这将对提升赛事影响力产生积极影响，他还有机会与偶像再次见面。为了参加比赛，张少宇决定离开成都前往长沙。杨婷瑶对此表示支持，两大情敌的威胁减弱。",
            "characters_in_summary": [
                "张少宇",
                "刘天王",
                "杨婷瑶",
                "成都",
                "长沙"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突（更新：与吴导建立联系，可能担任临时演员）\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者（更新：与吴导、张小莉有接触）\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。\n张小莉 | 张少宇的朋友，剧组的工作人员，具体身份和职位未知（更新：剧务主任）\n刘枫 | 可能与学生发生冲突，维护学校和学生权益\n凌心如 | 女演员，饰演宋俊的女朋友，与刘枫是情侣关系（新增：饰演宋俊的女朋友）"
        },
        {
            "id": 9,
            "content": "这时，“叮咚叮咚”门铃声响起。\n“应该是吴导他们回来了，我去开门。”张小莉向张少宇招呼了一声，然后小跑着朝房门奔去。\n“吴导，张少宇已经来了好一会儿了。”随着开门声，张小莉向满脸络腮胡子，戴着导演帽，身穿一件棕色皮夹克的吴济吴大导演说道。\n吴济直行而入，随口问道：“张少宇是谁？他来这里干什么？”\n“吴导，您还真是贵人多忘事，您不是安排张少宇今天来试镜吗？”张小莉解释道。\n张小莉的话刚完，吴济也已看到了站在房中的张少宇。\n张少宇可没有一般演员见了大牌名导点头哈腰的媚像，他不卑不亢地点头为礼，淡淡地说道：“吴导，您好。”\n“哦，原来是你。”吴济的语气并没有张少宇想像中的那么热情洋溢，“来了就好，今天给你安排了一个角色，等下让小张替你讲解剧情。”\n张少宇见吴济显出一幅和他并不熟的神态，他也没怎么鸟对方，漠然地问道：“那我是就呆在这听小张讲剧本，还是得另外挪个地？”",
            "summary": "吴导带着张小莉回到住处，张小莉告诉吴导张少宇已经等了一会儿了。吴导询问张少宇的来意，得知是来试镜后，让他跟着张小莉了解剧情。张少宇礼貌地向吴导打招呼，但发现吴导对他并不热情，于是淡然地问自己需要在哪里等待。",
            "characters_in_summary": [
                "吴导",
                "张小莉",
                "张少宇",
                "住处"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员（更新：与张少宇、张小莉有接触）\n张小莉 | 张少宇的朋友，剧组的工作人员，具体身份和职位未知（更新：剧务主任）\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突（更新：与吴导建立联系，可能担任临时演员）\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者（更新：与吴导、张小莉有接触）\n成都 | 杨婷瑶来到成都寻找张少宇，并在西南信息工程大学分校外下车。"
        },
        {
            "id": 10,
            "content": "这二人的对话语气，听得杨婷瑶秀眉微皱，暗地里轻轻扯了扯张少宇的衣角，示意他稍稍注意一下谈话技巧。\n张少宇装作没感觉，但吴济却看到杨婷瑶的这个小动作。\n吴济左手朝杨婷瑶一指，却是面向张小莉，沉声问道：“这个女人是谁，你怎么让不相关的随便进来？”\n张小莉还没来得及答话，张少宇将眉一扬，冷冷地望着吴济说道：“她是我女朋友，我带来的，吴导，有什么问题吗？”\n吴济冷眼盯着张少宇，问道：“你是来试镜，还是带女朋友逛街？”\n张少宇眼神比吴济还要冷，针锋相对地答道：“吴导，是你约我来试镜，不是我死皮赖脸要来演什么角色，所以，我想带谁来就带谁，这点，似乎用不着征求您老人家的同意吧！”\n吴济阴沉着他那张满脸黑胡子的黑脸，死死地盯着张少宇看了好一会儿，没有作声。\n如果天是老大，地是老二，那张少宇就敢自认是老三，真要惹毛了他，天王老子的帐他也不卖。\n而且他素来就是那种服软不服硬的主，如果要以伤害杨婷瑶或者他自己的自尊为代价，来换取这次试镜的机会，刀架在他脖子，他也不会干。",
            "summary": "张少宇和吴济因为谈话态度而产生冲突。杨婷瑶提醒张少宇注意谈话技巧，而吴济质疑杨婷瑶的身份。张少宇强硬地回应吴济，强调杨婷瑶是他的女朋友。吴济沉默后，张少宇表示他不会为了试镜机会而牺牲自己和杨婷瑶的自尊。",
            "characters_in_summary": [
                "张少宇",
                "吴济",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 11,
            "content": "张少宇夷然无惧地与吴济对视着，像昌根本没将这个著名大导演看在眼里。\n杨婷瑶虽然看得在芳心中暗暗着急，但她知道现在插不上话，而且也不知该说些什么，只是紧紧地拉着张少宇的左手，希望以此来向他传递她心中的担忧。\n吴济突然笑了起来，对着身后的大胡子场务，及另外两个剧组负责人员，笑道：“怎么样？我说的没错吧，也许很多削尖脑袋想往影视圈里钻的人，会非常重视这个试镜，但张少宇这小子不会将它当回事，哈哈，我看中的就是他这股子张狂的个性，现在圈子里的绵羊太多了，我要的是一头狂狮，因为，绵羊是不会有什么太多的创新和创造力的，肖胡子，老郭，老张，认赌服输吧！记着，你们一人欠我一盒‘大红桶’！”\n大胡子场务，也就是吴济口中的肖胡子，望着张少宇摇头苦笑着说道：“小子，想当演员的新人，敢在吴导面前如此嚣张跋扈，你称得上圈子里第一人！算你狠。”\n张少宇这才明白刚才吴济的态度为何会显得如此陌生冷淡，敢情他是有意而为，拿他和大胡子场务等人打赌。他心中暗暗嘀咕道：“这个吴济，貌似对老子的性格还挺了解的。”面对这个善意的玩笑，他心中就算有火，现在也发不出来了。",
            "summary": "新人演员张少宇在与著名导演吴济的对视中表现出无畏的勇气，让在场的杨婷瑶为他担忧。吴济以张少宇的个性和态度为赌注，赢得了大胡子场务和其他剧组负责人员的认可。张少宇意识到吴济对自己性格的了解，化解了心中的不满。",
            "characters_in_summary": [
                "张少宇",
                "吴济",
                "杨婷瑶",
                "大胡子场务",
                "片场"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 12,
            "content": "张少宇看了肖胡子一眼，淡淡地说道：“因为我从来没想过要当演员。”\n“我行我素，无欲则刚。”吴济笑道：“张少宇，这八个字，就是我对你的评价。正因为你从没想过要在影视圈里混，所以你才会具有现在这个圈子里面绝大多数人都缺乏的平常心，这，也正是我非得拖你小子下水的最主要因素。”\n张少宇嘴角微微扯动，望着吴济似笑非笑地说道：“吴导，我可不会游泳，你非是拖我下水，万一我被淹死了，你这不是害我呀。”\n“不会可以学。没有人生下来什么都会。”吴济从皮夹克内袋里掏出一支“大红桶”雪茄，并没耍名导的派头，让人点烟，而是自己从外兜里拿出一个zip打火机，将雪茄点燃，吴济连吸三口，方吞云吐雾说道：“张少宇，这句话从你小子嘴里吐出来，还真不容易！你觉得这世上还有能淹死你的坑吗？”",
            "summary": "张少宇是一个不想当演员的人，他的平常心使他在影视圈中独树一帜。吴济，一位导演，认为张少宇的独特品质使他成为电影拍摄的最佳人选。尽管张少宇表示自己不会游泳，但吴济坚信他可以学会并克服挑战。",
            "characters_in_summary": [
                "张少宇",
                "吴济",
                "影视圈"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 13,
            "content": "“吴导，我貌似没有你想像中的那么狂妄自大吧。”张少宇淡然笑道。\n吴济摆手笑道：“你小子甭在我面前装谦恭，今天你既然来了，我希望你能在等下的角色扮演中有出色的表现，向所有人证明你张少宇为什么敢如此张狂，我姓吴的自认这双眼睛还从没看错过人，给我一个机会，同时也是给你自己一个机会！”\n张少宇和杨婷瑶可能不知道吴济在国内影视圈里有多大的份量，但在场的其他人，包括张小莉在内，却是非常清楚吴济在圈子里是何等人物。\n这个其貌不扬的张少宇，究竟是什么来头，居然值得吴导对他如此看重？场务负责人肖胡子、摄影负责人老郭、剧务负责人老郭都被吴济这话听得有点傻眼了。\n张少宇还是那幅八张棉被也褥不热的漠然淡视神态，微笑着说道：“承吴导如此青睐，那我就试着混混看，但愿不会让吴导失望。”\n吴济半真半假地说道：“我不管是混还是试，有实力有功底，自然有出头之日，不然的话，没有金钢钻，就甭揽这瓷器活，我是出了名的翻脸不认人，不管是谁，有什么背景，只要演砸了，就给我早点卷铺盖走人！”\n张少宇不以为然地笑道：“是骡子是马，咱牵出来溜溜就知道了。”\n吴济向肖胡子等人看了一眼，笑骂道：“我就是喜欢这臭小子身上透着的那股子漠视一切的味道，小张，你带张少宇去隔壁房间，将剧情向他介绍一下，等刘枫到了后，直接安排张少宇入戏。”\n张少宇将杨婷瑶拉起，对吴济笑道：“吴导，那我先去准备准备，闪人先。”",
            "summary": "吴导希望张少宇在角色扮演中表现出色的原因是为了证明他的能力。张少宇在圈内颇有地位，让其他人感到惊讶。吴导对张少宇的期望很高，要求他在表演中展现出实力。张少宇表示会尽力不辜负吴导的期望。",
            "characters_in_summary": [
                "吴导",
                "张少宇",
                "无"
            ],
            "entity_info": "吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n无 | 无\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 14,
            "content": "“去吧去吧！”吴济挥手笑道：“小子，记着，演员不是人当的，是‘人才’当的，你如果真打算进这个圈子，希望你做好充足的心理准备。因为，没有哪个演员，从一开始，就能有角色可演。”\n张少宇无所谓地笑道：“大不了和当年的9527一样，从临演开始混呗。反正我现在是只要能混口饭吃就成。”\n“等等，臭小子。”吴济叫住正朝外走的张少宇，问道：“你知道9527这个代号，真正的内涵吗？”\n张少宇默然地摇了摇头。\n吴济正色说道：“9527=万金油！”\n“万金油？！”张少宇惑然不解地问道。\n“就是全能角色的代称，演什么像什么。”张小莉在旁解释道。\n张少宇“哦”了声，点头表示明白。\n肖胡子呵呵笑道：“张少宇，记得你第一次当临演的时候，不是和我开玩笑说，要我也给你取个9527的代号吗，9527已成为圈子里的一个奇，你是没机会用了，我看，你干脆就叫9528好了。”\n大胡子场务这话，逗得房内的剧组成员都笑起来。\n张少宇一本正经地说道：“场务老大，9528多没创意啊，要叫也叫9520！”\n“嘻嘻，9520，‘就我爱您’，这个代号有意思。”张小莉笑道：“张少宇，你还真是时刻都记着你女朋友嘛！”\n吴济朝张少宇身旁坐着的杨婷瑶看了一眼，淡然笑道：“既然你带着女朋友来看你试镜，我希望你呆会儿可别让她为你感觉失望才行。”\n张少宇笑道：“吴导，如果我会让她失望，那我就不是张少宇！”",
            "summary": "张少宇决定成为一名演员，他的导师吴济提醒他要做好充足的心理准备。张少宇表示可以从临演开始，就像当年的9527一样。吴济告诉张少宇，9527代表万金油，即全能角色。张少宇提议自己的代号可以叫9520，寓意“就我爱您”。在试镜前，吴济希望张少宇不要让他和他女朋友杨婷瑶失望。",
            "characters_in_summary": [
                "张少宇",
                "吴济",
                "杨婷瑶",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n无 | 无\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 15,
            "content": "吴济对杨婷瑶笑道：“看来你平日里蛮宠着他的嘛。”\n杨婷瑶脸色一红，微笑着说道：“吴导，日后还得请您多关照少宇一点。”\n“那得看这小子的造化了。”吴济呵呵笑着对张少宇挥了挥手，说道：“快走吧，都等着看你的表现呢。小张，就按预定的那个角色交给他。”\n张小莉欣然应是，然后向张少宇勾了勾手，“9520，跟我来！”\n她这么一叫，逗得在场的众人再度哄然大笑，就连吴济也笑出声来，“张少宇，我看，以后大家都叫你9520得了，呵呵……”\n张少宇耸了耸肩头，笑道：“我很喜欢这个数字。”\n※※※※※※※※\n在隔壁的869房里，张小莉拿着剧本，向张少宇耐心且仔细地介绍着剧情。\n张少宇全神贯注地凝神聆听着。\n杨婷瑶在旁则是听得满头雾水，不过，她脸上还是显示出感兴趣的关注神态。\n这段戏的大概情节，是让张少宇演一名非常重义气的小混混，是第一主角最忠心的兄弟，兄弟俩应另一个社团的邀请，出席一个酒会，结果中了仇家精心设下的一个圈套，张少宇所要演的，就是如何拼死将第一主角救出重围的那一幕。\n张少宇本来对小说《不归路》的人物情节比较熟悉，加上他有过一段和李丹、梁进等兄弟在外瞎混的日子，因此对演好这个角色，非常有把握。\n对导演安排的各个桥段，他自信都能演得很到位，唯一有难度的，就是剧中的打斗场面他认为有点与现实不符，简直就像是在拍武打戏。",
            "summary": "吴济和杨婷瑶谈论了对演员张少宇的关照。吴济表示要看张少宇的造化，而杨婷瑶则请求吴济日后多关照张少宇。张少宇被安排饰演一个角色，并在张小莉的指导下准备。在隔壁房间，张少宇认真倾听张小莉介绍的剧情，杨婷瑶也表现出兴趣。剧情主要讲述张少宇饰演的重义气小混混，与第一主角共同摆脱仇家圈套的故事。张少宇有信心演绎好角色，但认为剧中的打斗场面与现实不符。",
            "characters_in_summary": [
                "吴济",
                "张少宇",
                "杨婷瑶",
                "张小莉"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 16,
            "content": "他将自己的一些观点和建议提出来，请张小莉向吴导转达。\n张小莉听完后，显得很郑重地对张少宇说道：“你提的可能都对，但是，这是拍戏，不是现实，电影注重的是给观众营造最佳的视觉、听觉效果，讲究场面好看，不然，那些武打场面里怎么会有那么多让演员摆出poss的特写镜头呢？”\n张少宇沉默无语，他没有和张小莉反驳，因为他知道和她这小丫头争论那简直是浪费时间，屁用都没有。\n见张少宇没说话，张小莉还以为他认同了她的观点，小丫头得意地笑了笑，说道：“9520同志，圈子里的水深着呢，多学着点吧，好了，不说这些了。也不知刘枫这家伙什么时候才能到，你先多熟悉一下剧情，对角色多酝酿酝酿。我还有其他乱七八糟的事要办，就不陪你了。”\n“嗯！”张少宇漫不经心地点了点头。\n“嘻嘻，这声姐，没白叫吧。”说完，张小莉笑眯眯地走了。\n见张小莉将房门带关后，杨婷瑶正色对张少宇说道：“少宇，我知道你向来做事都很有主见，但我们在这个现实社会中混，有很多事，是不能按自己的意志为转移的。人在屋檐下，不得不低头，影视圈是个很复杂的圈子，作为一个刚入行的新人，我建议你今后凡事都多听、多看、多干，尽量少讲，能不说话，最好别说。”\n张少宇淡淡地答道：“师姐，我知道怎么做。”\n杨婷瑶站起来替他整了整衣领，边理边幽幽地轻声问道：“老公，刚才那个张小莉，是不是张莉的妹妹？”\n张少宇闻言，不禁莞尔而笑，伸手轻轻捏了捏杨婷瑶红润润的脸蛋，笑道：“她们俩八杆子都打不到一块去，老婆，如果按你的逻辑，那我岂不是情歌王子张宇的兄弟了？”\n杨婷瑶芳心一松，娇声道：“不准你取笑人家。”\n“傻丫头。”张少宇在她小鼻子上轻轻刮了一下。",
            "summary": "张少宇向张小莉提出一些建议，但张小莉强调电影注重视觉效果。张少宇没有反驳，因为他知道与张小莉争论是浪费时间。张小莉离开后，杨婷瑶提醒张少宇在影视圈要多听、多看、多干，尽量少讲。",
            "characters_in_summary": [
                "张少宇",
                "张小莉",
                "杨婷瑶"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 17,
            "content": "“老公，你打算什么时候去长沙？”\n“先看剧组的安排再定。”\n“嗯！湖南电广传媒是全国做得最好的，你去长沙发展，对你的事业很有利，只是，这么一来，我们的距离就分得很遥远了。”\n“师姐，现在通信、交通如此发达便利，连地球都叫地球村了，长沙到成都的航班、火车多着呢，再说，不是还有网络嘛！”\n杨婷瑶深情地凝视着张少宇，轻声说道：“两情若是长相久，又岂在朝朝暮暮，老公，我相信我们之间的感情，能经得起时间和距离的考验！”\n“一定能！”张少宇拉起杨婷瑶的手掌，说道：“师姐，剧组可能呆会儿就得开拍了，这一忙起来，我估计没什么时间陪你，你还是先回去，我这的情况，你都看到了，应该可以放心了吧？”\n杨婷瑶想了想，点头说道：“嗯！老公，那我下午就回洪都，你何时决定离开成都去长沙，记得提前告诉我。”\n“那是当然，老婆，晚上我们在网上见。”\n“拍戏的时候多小心点，别弄伤自己，你从来没拍过戏，特别是打斗场面……”\n“呵呵，放心吧，老婆，你别忘了，你老公我当年在交大，可是出了名的打架高手。”\n“小心没大错啊！老公，伤在你身上，可是痛在我心里呢。”",
            "summary": "杨婷瑶和张少宇讨论了张少宇去长沙发展的计划。虽然这对他们的距离产生了影响，但他们相信感情能够经受住时间和距离的考验。张少宇提醒杨婷瑶注意拍戏安全，并承诺会提前告诉她自己的行程。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "长沙"
            ],
            "entity_info": "杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 18,
            "content": "张少宇深情地看了杨婷瑶一眼，然后将她搂在怀里。\n“好了，不烦你了，老公，我走了。”\n“嗯，我送你上车。”\n“不用了，你还是别下楼，多给别人留个好印像。”\n“那我送你进电梯。”\n“嗯！”\n说完，二人手拉手出了869号房。\n张少宇将杨婷瑶送至八楼的电梯间，等她进了电梯后，望着电梯的指示灯沉思了一会儿，方转身回房。\n在走道里，张少宇正好碰上从868房里拉门而出的张小莉。\n朝张少宇身后看了看，张小莉笑道：“你女朋友走了？”\n张少宇点了点头，没吭声。\n“杨小姐气质非常好，她做哪行的？”\n张少宇叹然说道：“她比我强得多，是公务员，目前是洪都市市委秘书。”\n“啊！原来是吃皇粮的，而且还是政府高级公务员，你小子神通蛮大的哇！说来听听，你是怎么将人家勾搭上的？”张小莉开玩笑地笑道。",
            "summary": "张少宇与杨婷瑶深情告别，将杨婷瑶送到电梯间。在走道里，张少宇遇到了张小莉，后者调侃地问他是如何勾搭上杨婷瑶的。张少宇透露杨婷瑶是一名市政府秘书，气质出众。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "张小莉",
                "电梯间"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 19,
            "content": "张少宇忽然想起了星爷在《喜剧之王》里的一句台词，他于是淡然一笑，说道：“其实，我是一个演员，演员，当然是无所不能的。”\n“切！”张小莉对他比划了个bs手势，但随即正色说道：“9520，你这句模仿得还真有几分星爷的传神味道呢，不错不错，有前途。”\n忽然——\n868房传来吴导愤慨的骂声：“狗日的王八蛋，这孙子不叫麻子，而是坑人！操他大爷的，说不来就不来，他究竟知不知道什么叫职业道德？操，他一个电话说没赶上飞机，就得让全组人都在酒店白耗一天，奶奶个熊，惹急了老子，老子换人！”\n声落，房内传来“呯”的一声响，估计是砸烂了一个茶杯。\n“换人？吴导，您可千万别冲动，《血流》全剧都拍了近三分之二了，如果现在换人，前面的菲林全得废掉，这个损失太大了。”这是大胡子场务的声音。\n“妈的，老子如果今后还找这孙子拍戏，老子这吴字就倒着写，操他大爷的！”",
            "summary": "张少宇在回忆星爷的电影台词时，展现了他对演员身份的自信。然而，吴导演由于张小莉没有准时到达导致整个剧组白耗一天，愤怒不已，还要换掉张小莉。大胡子场务为了避免剧组巨大的损失，劝止了吴导演的冲动。但吴导演对张小莉的行为非常不满，发泄了自己的怒火。",
            "characters_in_summary": [
                "张少宇",
                "吴导演",
                "大胡子场务",
                "张小莉",
                "回忆星爷的电影台词现场",
                "剧组拍摄现场"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n剧组拍摄现场 | 临时演员们进行表演、竞争的地方，是张少宇等人的生活和工作场所。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触\n刘天王 | 娱乐圈明星，与张莉在酒店相遇，关心张少宇的生活状况。与张莉有关联。在天府广场进行宣传活动。未出现在聚会上"
        },
        {
            "id": 20,
            "content": "868房的房门被人从里重重拉开，“呯”的一声重重撞在墙上的门碰上。\n吴济怒容满面的从里面大步走了出来，见外面张少宇和张小莉怔然望着他，吴济没好气地吼道：“看什看，有什么好看的，今天不拍了。张少宇，走，陪我出去转转！”\n也没管张少宇是什么反应，吴济怒冲冲地摔手朝电梯间走去。\n如果换了半年前，张少宇会鸟吴济才怪。但现在他知道吴导肯定是因为刘枫这孙子又耍大牌，置剧组全体人员于不顾，他当然能理解吴济此际的心情，是以毫没计较吴济的态度，对张小莉打了个招呼，便快步向吴济身后追去。\n※※※※※",
            "summary": "868房的房门被重重拉开，吴济怒气冲冲地走出来。张少宇和张小莉看着他，吴济让他们一起出去转转。张少宇没有介意吴济的态度，理解他是因刘枫耍大牌而生气，于是跟着他出去。",
            "characters_in_summary": [
                "吴济",
                "张少宇",
                "张小莉",
                "刘枫"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n刘枫 | 可能与学生发生冲突，维护学校和学生权益\n剧组拍摄现场 | 临时演员们进行表演、竞争的地方，是张少宇等人的生活和工作场所。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触\n吴导 | 导演，对刘枫的行为感到不满，与张少宇建立联系，考虑让其担任临时演员，与张少宇、张小莉有接触"
        },
        {
            "id": 21,
            "content": "电梯直接到了酒店下层的停车场，张少宇一声不响地陪着吴济朝一辆七八成新的“三菱帕杰罗”越野吉普走去。\n上车后，张少宇坐在副驾座上，吴济不说话，他也懒得开口，沉默是金。\n这辆三菱吉普冲出酒店停车场后，高速行驶在酒店前单行车道上，也不知吴济打算朝什么地方开。\n直到上了二环线，在雨水飞溅的路面飙了近半小时的车后，吴济才慢慢将车速降下来。双手撑在方向盘上，突然冒出一句让张少宇听着有点不着边的话来：“你小子如果日后在圈子里混出名了，记着一点，任何时候，别在你所在的剧组里耍大牌，否则，你的演艺之路就算走到头了！”",
            "summary": "张少宇陪同吴济乘坐一辆七八成新的\"三菱帕杰罗\"越野吉普车。车上，两人保持沉默，直到上了二环线后，吴济提醒张少宇在演艺圈要遵守规矩，不要耍大牌，否则演艺生涯将告终。",
            "characters_in_summary": [
                "张少宇",
                "吴济",
                "三菱帕杰罗",
                "二环线"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n刘枫 | 可能与学生发生冲突，维护学校和学生权益\n剧组拍摄现场 | 临时演员们进行表演、竞争的地方，是张少宇等人的生活和工作场所。\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触"
        },
        {
            "id": 22,
            "content": "张少宇回味了半天，方明白这话的意思。他平视着前方的朦朦飘荡雨，淡然说道：“一个不懂得如何尊重别人的人，他又如何能奢求得到别人的尊重。”\n吴济侧头看了张少宇一眼，说道：“这话，很多人都会讲，道理，也很多人都明白，但真正能做到的，还真没几个。”\n张少宇望着吴济，笑道：“心态，决定一切。是不是这个理？吴导。”\n吴济点头答道：“小子，我希望你在今后的人生路上，时时都谨记你自己刚说的这句话，一个人的心态，决定了他的人品，而一个人的人品，可以决定他一生的成就。”\n张少宇郑重地答道：“吴导，我会的！”\n望着张少宇那两道神色坚定的目光，吴济紧绷着的黑脸上，露出了一抹赞许的笑容，他一手扶着方向盘，腾出右手在皮夹克里摸出两支“大红桶”雪茄，递向张少宇，说道：“要不要来一根？”\n张少宇接过一支，仔细端详了会儿，说道：“吴导，这雪茄包装如此精致，应该得好几十块一根吧？”\n吴济用嘴将雪茄外面的红色锡箔筒咬开，将烟倒了出来，笑道：“你再加个零，呵呵，这种大红桶是瑞士产的，在国内销价得四百五十块一根。虽然比起古巴雪茄档次差了点，但在国内能抽得起这种雪茄的也不多呢。”\n“四百五？我靠！这可是我一个月的生活费啊！”张少宇赶紧将烟递还给吴济，悻然说道：“还是留着您慢慢抽吧，这可不是我这种穷人能享受得了的。”",
            "summary": "张少宇和吴济在雨中谈论尊重、心态和人品的重要性。吴济提醒张少宇要谨记这些道理，并分享了一支昂贵的雪茄给他。张少宇惊讶于雪茄的价格，觉得自己无法承受，于是将雪茄归还给了吴济。",
            "characters_in_summary": [
                "张少宇",
                "吴济",
                "雨中"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n吴济 | 与张少宇一起出行，说出一些不着边的话\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n吴导 | 导演，剧组的负责人，与张少宇、张小莉等有接触\n刘枫 | 可能与学生发生冲突，维护学校和学生权益\n杨婷瑶 | 张莉同事，可能与张莉发生过冲突；与母亲在家中见面，谈论关于小张的事情；与张少宇拥抱，表达情感；与赵静是朋友和帮助者，与吴导、张小莉有接触"
        },
        {
            "id": 23,
            "content": "“让你抽你就抽吧，也算是给自己长长见识。”说着，吴济将自己嘴上叼着的那根雪茄点燃吸了几口。\n张少宇也没和吴济多客气，不过他并没将烟点燃，而是小心地收起来，呵呵笑道：“那我先留着，说不定哪天还可以拿出来充充场面。”\n“瞧你这没出息的小样。”吴济伸手在张少宇头上敲了一下，笑骂道：“小子，今天给你安排的试镜虽然黄了，不过，我知道你的实力，否则上次我也不会亲自上门去找你。试镜，只不过是走走过场，等回酒店后，我会让小张拿份合约给你签，先跟着我混三年，只要你小子能吃苦耐劳，我保证你在影视圈里，有你张少宇的一席之地。”\n张少宇想起小马对他说过的“能让吴济亲自上门找你，你小子真他妈的是走狗屎运了”这句话，尽管他此时内心异常激动，但脸上还依然保持着平静。他将车窗按下一条缝，透透了车内的空气，这雪茄的烟味，可不是一般的浓。\n“吴导，那我就将这一百多斤全卖给您了！”张少宇将语气尽可能放得平淡。\n吴济哈哈笑道：“你打算卖多少银子一斤啊？”\n“当然是您说了算嘛，反正今后我就跟定您了。”\n吴济忽将脸色一正，说道：“少宇，玩笑归玩笑，私交归私交，为了能让你成大器，我对你的要求，很可能会近乎苛刻，这点，我希望你有心理准备。”\n张少宇点头说道：“宝剑锋从磨坜出，梅花香自苦寒来，吴导，我这块顽铁，您尽管使劲锤！”\n“好！老子要的就是你这句话。哈哈哈！”吴济宏声大笑起来，好像将之前的不愉快忘得干干净净了。\n“我说，吴导，咱们这是上哪去？您都快开出市郊了。”张少宇指着前面的路牌标志问道。\n二人边聊边开车，不知不觉中，车已经出了市区，在国道上行驶，朝洪都市方向驶去。\n“你不说我还真忘了，奶奶的，我们这就掉头，打道回府。”吴济笑道：“你小子会不会开车，要不你来开回去？”\n“会是会开，不过没考过证，嘿嘿，如果您不怕出什么意外，我可以试试。”\n“老子怕个鸟，最起码老子比你小子多活了几十年，等我在前面找个掉头的地方，这车夫嘛，你来当。”\n“靠，当就当，咱别的本事没有，就有颗天胆，嘿嘿嘿！”\n吴济还真是说干就干，他在路边一家专为国道上的司机提供服务的司机餐馆前的停车坪将车掉了过头停下来，一脸轻松神色的推门下车。\n张少宇也打开车门，双脚刚落地，习惯性地朝前面的酒家看了一眼。\n无意中，他在酒家的门口，看到了一个熟悉的身影。",
            "summary": "吴济和张少宇在车上谈论关于试镜和未来的合作事宜。吴济表示会提供一份合约让张少宇签署，跟随他一起发展。张少宇表示愿意跟随吴济，但同时也做好了面对严苛要求的心理准备。两人在聊天中驾车出了市区，前往洪都市的方向。在路边的司机餐馆前，吴济让张少宇开车返回，张少宇在下车时不经意间看到了一个熟悉的身影。",
            "characters_in_summary": [
                "吴济",
                "张少宇",
                "司机餐馆"
            ],
            "entity_info": "吴济 | 与张少宇一起出行，说出一些不着边的话\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与赵静发生冲突，与吴导建立联系，可能担任临时演员\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n吴导 | 导演，剧组的负责人，与张少宇、张小莉等有接触\n刘枫 | 可能与学生发生冲突，维护学校和学生权益"
        }
    ]
}