{
    "chapter_title": "第七十七章 ",
    "chapter_summary": "主人公唐奎在寻找青壮年男女的过程中，意外发现了一位孤独老人及其家人的生活。他与家人团聚后，开始关心老人的身体状况。在这个过程中，他结识了张少宇，一个关心他家庭和生活的朋友。张少宇告诉唐芳，唐奎已经成为了一家大型电影公司的签约艺人。唐奎的家人担忧他用武术技能走上歪路，张少宇解释说武术可以作为一种谋生技能。在唐奎家中，张少宇看到了他们的生活条件，决定帮助他们。他将自己的现金交给了唐奎，帮助他解决家中的问题。唐奎和家人感激不已，承诺在张少宇需要时无条件支持。这个故事展示了友谊、家庭和家庭责任的重要性，以及通过努力和努力可以实现的目标。",
    "characters_in_summary": [
        "唐奎",
        "张少宇",
        "孤独老人",
        "家人"
    ],
    "pre_entity_info": "唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n商场 | 出售各种商品的综合性商业设施，张少宇和唐奎计划在此进行大采购\n刘枫 | 知名演员，可能与张少宇有合作关系，未出现在聚会上，与吴导有关联\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "一路上，他没看到一个青壮年男女，全是老人和小孩。\n跟在唐奎身后，转了两条麻古铺砌而成的村道，进入张少宇眼帘的，是一幢依山而建，，筑在斜坡上的茅草土墙屋。\n房子不算小，占地面积超过一百平方米，三面都是葱郁的山林围绕着，只有南面是块开阔地。窗都是纸糊的，朱漆大门上也是斑剥见底。\n登上碎石砌成的弯弯扭扭的小台阶，越过几只老母鸡在啄食的晒谷坪，张少宇看到堂屋大门的门槛上，坐着一个穿土布破袄的老人。\n老人斜依在门框上，似睡非睡的样子，看起来是那么的孤独。\n“爷爷！爷爷！我哥回来了。”唐芳隔老远便大声喊道：“妈，妈，我哥回来了。”\n老人似是有点耳背，没听到唐芳的招呼，直到唐芳走到门口，在他的耳边大声再喊了声，方睁开那双眼神有点昏浊的老眼。\n唐奎走到老人面前，朝老人“卟”一声双膝跪倒，垂首说道：“爷爷，奎娃回来看您了。”\n爷爷的神态显得很平静，眯眼端祥着唐奎，上下打量了几眼，满是刀刻般深皱的老脸上，浮现一抹慈祥的笑容，摸着唐奎的脑袋说道：“回来就好，回来就好。”\n唐奎从地上爬起，将爷爷从门槛上扶了起来，朝屋里走去，边走边问：“爷爷，您老人家近来身体还好吧？”\n“呵呵，快时棺材的老骨头了，有什么好不好的，奎娃，进里屋去看看你娘，家里全靠她一个人撑着，铁打的人也会累跨啊！”爷爷叹然说道。\n唐奎把爷爷扶在一张破旧的竹椅上坐下来后，回过头朝张少宇看了一眼。\n张少宇以目示意，让唐奎先进屋去看娘，别只顾着招呼他。\n唐奎点了点头，向堂屋东边的里屋快步走去。\n张少宇这时将唐奎刚扔在地上的几个袋子都拎到了堂屋里的那张旧八仙桌上，移目四处打量了一番唐奎的家。\n现代化的家电，在这个屋里找不到半点影子，家徒四壁，这四个字用来形容这个家，一点都不夸张。二十余平方米的堂屋里，除了一张陈旧的八仙桌椅，就只有几条小板凳，有两条还只有三条腿。",
            "summary": "主人公唐奎在寻找青壮年男女的过程中，发现了一个依山而建的茅草土墙屋。这里住着一位孤独的老人和他的家人。唐奎回到家中，发现家里的生活条件非常艰苦。他与家人团聚后，开始关心老人的身体状况。",
            "characters_in_summary": [
                "唐奎",
                "老人",
                "家人"
            ],
            "entity_info": "唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n商场 | 出售各种商品的综合性商业设施，张少宇和唐奎计划在此进行大采购\n刘枫 | 知名演员，可能与张少宇有合作关系，未出现在聚会上，与吴导有关联\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触"
        },
        {
            "id": 1,
            "content": "西墙上，挂着一付张少宇只在影视节目里才见过的蓑衣，北墙上居然还张贴着一幅已经发黄了的毛主席画像。\n“这位哥子是奎娃的同事，还是……”\n唐爷爷的话，让张少宇将视线收回来。他望着这位面容清瘦的古稀老人，很有礼貌地笑道：“唐爷爷，我是奎子的同事，也是好兄弟。我叫张少宇，您叫我少宇就行了。”\n唐爷爷右手虚引，示意张少宇坐下，老人看着满桌的礼品袋，摇着头说道：“在家靠父母，出门靠朋友，奎娃有几两重，我这当爷爷的再清楚不过了。看来他在外的这些日子，没少让你照顾着吧。”\n“唐爷爷，奎子的本事可大着呢。”张少宇正色说道：“他现在已经是一家非常大的电影公司的签约艺人，很快就可以挣大钱了。”\n“张哥，您说的是真的吗？”唐芳疑惑地望着张少宇，问道：“我哥他能进电影公司？”\n“当然是真的，小芳，你难道不知道你哥有多厉害？他从小练出来的那身功夫，可不是白练的啊！”张少宇答道。",
            "summary": "张少宇看到了挂在西墙上的蓑衣和北墙上的发黄毛主席画像。唐爷爷介绍张少宇是奎娃的同事和好兄弟。唐爷爷对奎娃的能力表示赞赏，而张少宇则告诉唐芳奎娃已经成为一家大型电影公司的签约艺人。",
            "characters_in_summary": [
                "张少宇",
                "唐爷爷",
                "奎娃",
                "西墙",
                "北墙"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n村子 | 一个充满乡村气息的地方，以老人和小孩为主，房屋破旧，生活艰苦"
        },
        {
            "id": 2,
            "content": "唐爷爷老眼里目光一凝，炯炯有神地盯着张少宇，沉声问道：“你是说奎娃在用他的拳脚功夫混饭吃？！”\n张少宇被老人的目光盯得怔了怔，但很快推断唐爷爷肯定是担心唐奎仗着功夫逞强斗狠走上歪路，于是马上郑重其事地答道：“唐爷爷，拳脚功夫为什么就不能当成一种谋生的技能混饭吃呢？奎子一不偷，二不抢，三不去与争斗，他是凭他一身所学，通过影视艺术加工，向世人来展示我们中华武术的博大精深，难道您觉得这也有错吗？”\n唐爷爷固执地说道：“我从小就告戒过奎娃，不得轻易向外表露功夫，看来这个小畜性是将我的话全当耳边风了！哼！”\n“唐爷爷，就是因为您老人家的训示，奎娃才会在被人打得头破血流，依然不肯还手，当时如果不是被我正巧遇上，估计您现在就看不到他了！”张少宇想起唐奎在网吧里被人欺负和情形，不由对老头子的顽固思想有点不平，义正辞严地说道：“奎子从小吃了多少苦头，才练出这身硬功夫，您老人家当初为什么要传授他功夫，难道就是为了打不还手，骂不还口，彻头彻脑装孙子？”\n唐爷爷没想到张少宇会有这么大的反应，怔声说道：“我没要求过他打不还手，骂不还口啊！我只是教会他忍，真到了忍无可忍的时候，该出手的时候，当然得出手。”\n“唐爷爷，您这么想就对了。”张少宇笑道：“这世上，人善被人欺，马善被人骑，所以做人，该狠的时候就得狠，当然，我们绝不能为非作歹，只能凭自己所学的各种技能，在不违背人格尊严的前提下，求取生存。”\n“嗯嗯！听你这么一说，还真有几分道理，少宇，看来你是个有学问有见识的人，奎娃能有你这样的朋友，我老头子也放心了。”唐爷爷点头说道：“我就是担心他年少轻狂，一不留神，走上弯路，他的拳脚造诣我是了解的，那是出手就会伤人的啊！现在是法制社会，我怕他犯法啊！”\n“唐爷爷，您放心吧，奎子是个老实人，他是不会主动去惑事生非的。”张少宇一本正经地说道。\n唐爷爷叹然说道：“希望我老头子从小教他们兄弟姐妹练练拳脚没有练错就好。”\n唐芳在一旁忽然插话问道：“张哥，我哥在电影公司是不是专拍功夫片？”\n张少宇笑道：“嗯，不过他暂时还是学习如何去当一个演员，但肯定会有他拍功夫片的那一天。”",
            "summary": "唐爷爷担忧唐奎用武术技能走上歪路，张少宇解释武术可以作为一种谋生技能。唐爷爷认为武术应用于自卫，而非被动挨打。张少宇表示人在适当时候需展现强硬态度，但不应触犯法律。唐芳询问唐奎是否在电影公司拍摄功夫片。张少宇回答他将作为演员学习，将来会拍摄功夫片。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "唐爷爷",
                "唐芳"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n村子 | 一个充满乡村气息的地方，以老人和小孩为主，房屋破旧，生活艰苦"
        },
        {
            "id": 3,
            "content": "这时，里屋的门一开，唐奎挽扶着一个面带病容的中年妇女走了出来。\n“娘，这就是我刚和您提到的张哥。”唐奎将他母亲带到张少宇面前，替张少宇介绍道。\n“多亏您照顾我们家奎娃了。”中年妇女说着就欲向张少宇弯腰行礼。\n吓得张少宇赶紧一把扶着这位贤淑的农村妇女，连声说道：“阿姨，瞧您说的，您身体不适，还是多卧床休息。”\n说着，张少宇瞪眼对唐奎说道：“奎子，你搞什么鬼，还不扶你娘进屋休息，你直是太不懂事了，有让长辈出来见晚辈的吗？要见也是我见屋去给阿姨请安啊！我看你小子是想存心折我的阳寿！”\n和唐奎一起将唐妈妈扶回里屋后，一看那张床，张少宇差点就鼻子一本酸，要掉出眼泪来。\n这张床虽然有着床的外型，但铺的全是茅草，盖的是已经发黑了的薄薄的没有被单的裸絮被！\n唐芳这时也乖巧地过来帮忙将唐妈妈扶到床上躺好，盖上那张看着就心里发冷的破絮被，整个房间里，有浓浓的中草药味弥漫。\n唐芳用床头那只杯沿有缺齿的茶杯，伺候着母亲喝了几口冷水，然后坐在床沿上轻轻地捶着母亲的双腿，直到唐妈妈安静地入睡。\n三人蹑手蹑脚地从里屋出来，张少宇向唐奎肃然问道：“你娘得的是什么病？”\n“不是什么大病，就是劳累过度，身体有点虚。”唐奎低头答道。\n张少宇将目光转到唐芳脸上，问道：“是这样的吗？”\n唐芳点头说道：“乡里卫生院的医生是这么说的。说只是多休息，吃点滋补的，就能好起来。”\n张少宇走到八仙桌边，从一大堆的袋里把他当时替唐奎作主多买的三盒红桃k补血口服液翻了出来，交到唐芳手里，说道：“呆会儿你娘醒来，先让她吃这个。”\n唐芳没接，而是望着唐奎。\n唐奎点了点头，说道：“妹子，听张哥的。”\n唐芳这才伸手将这三盒补品接过来，走到里屋去放好，很快又走了出来，对唐奎说道：“哥，你和张哥应该还没吃中饭吧，我去做给你们吃。”\n“奎子，别让你妹子一个人弄，走，我们一块动手。”张少宇说完，便随着唐芳一块，向灶屋走去。\n与其说是做中饭，不如说是准备晚餐。因为这时，已是下午三点钟了。",
            "summary": "一个故事中的场景。唐奎带着生病的母亲张少宇见面，张少宇关心地问起唐妈妈的病情并提供了帮助。他们发现唐妈妈的生活非常艰苦，唐芳提议为张少宇和唐奎准备晚餐。",
            "characters_in_summary": [
                "唐奎",
                "张少宇",
                "唐妈妈"
            ],
            "entity_info": "唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触\n村子 | 一个充满乡村气息的地方，以老人和小孩为主，房屋破旧，生活艰苦"
        },
        {
            "id": 4,
            "content": "唐奎去村口卖肉的张屠夫家里称了两斤肉，回来后还亲自动手宰了只老母鸡。从自家种的菜地里摘了几颗青菜，另外还炒了几个鸡蛋。\n因为并不觉得饿，张少宇建议还是等唐奎最小的弟弟放学回来后，大家一块吃顿团圆饭比较好，唐奎于是让妹妹将做好的菜都放在灶边先热着，等小弟回家后再开餐。\n山区里天色黑得比较早，等将饭菜做好，已是天降夜幕了。\n张少宇坐在柴火灶边，望着灶里慢慢熄灭的柴火怔怔出神。\n唐奎以为是天冷，张哥是在灶边取暖，因此没叫他。而是带着唐芳去看他为她买得的新衣服和新文具。\n张少宇虽然早就知道唐奎家境贫寒，但他怎么想也没想到会苦到这个程度。\n“我是不是该做点什么呢？”张少宇在心里琢磨着。\n这时——\n“姐，我回来了。”外面传来一个童音：“一二三四……姐，咱们家的鸡怎么少了一只？是不是走到别人家的鸡圈里去了，我去找找……”\n“小弟。”这是唐奎的声音。\n“哥！你什么时候回来的？有没有从城里给我带新衣服呀！”唐奎的小弟唐劲兴奋地嚷道。\n“当然有，哥给我买了好多东西呢。”\n“快让我看看！咦！我好像闻到肉香了……哥，我终于有肉吃了！啊！怎么这里会有鸡毛？谁把我的鸡杀了！呜呜呜……咱娘病得这么重，她都舍不得吃，说是要留着下蛋，可以拿到集市去卖钱……呜呜呜……谁将我的鸡杀了……”\n透过灶屋的残破的窗纸，张少宇看到外面有个七八岁的瘦小男孩，站在唐奎面前。小男孩穿着一件大了很我的蓝布棉袄，这可能是张少宇在唐奎家看到的唯一一件没有补丁的衣服，不过小男孩下穿的那个棉裤可就是两个膝盖处补丁重重。\n小男孩背着一个洗得快发白了的帆布书包，穿了双比他小脚丫要出一号的解放鞋，那张比巴掌大不了多少的小脸上，眼泪汪汪，连鼻涕都流出来了。",
            "summary": "唐奎在张屠夫家买了两斤肉和一只老母鸡后，回到家中与哥哥张少宇一起准备团圆饭。由于天色已晚，他们等到唐奎最小的弟弟放学后才开始用餐。张少宇看着灶里的火光出神，被唐奎误认为是在取暖。此时，唐奎的弟弟发现家里的鸡少了一只，感到非常伤心。张少宇看到唐奎一家的贫困状况，决定帮助他们。",
            "characters_in_summary": [
                "唐奎",
                "张屠夫",
                "张少宇",
                "张少宇的弟弟"
            ],
            "entity_info": "唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n村子 | 一个充满乡村气息的地方，以老人和小孩为主，房屋破旧，生活艰苦\n张小莉 | 剧务主任，张少宇的朋友，剧组的工作人员，与张少宇、吴导有接触"
        },
        {
            "id": 5,
            "content": "“小弟，是哥杀的。咱家来了客人，所以得多做几个菜，改明儿哥一定赔你十只……”唐奎的语声有点哽咽。\n“那你得说话算数。”唐劲气乎乎地说道。\n“弟弟，别瞎闹了，你不嫌丢人我还嫌丢人呢，快进屋去，洗把脸吃饭！”唐芳走过来扯着唐劲就朝屋内走。\n张少宇知道，唐家的这个客人，除了他还能有谁啊！\n“奎子啊奎子，你真他妈的不懂事，咱们在成都什么东西没得吃啊，你没事杀什么鸡呢！咱们少吃他妈的一餐会死人啊！”张少宇心里暗叹着。\n在平常人家，吃只鸡，根本就不当回事，但在这种个人年收入不足三百元的偏远贫困山区里，能吃上鸡，那得逢年过节，而且还得平时省吃俭用才成。\n唐妈妈身体虚弱成那等模样，都舍不得宰只鸡来补补，因此，张少宇明白这只鸡，在这个一贫如洗的家庭里有多重的份量。\n望着热在豁口的大铁锅里的那只清炖鸡，张少宇从来没觉得如此普通的一只家禽，竟然能让他产生一种心头沉重之感。",
            "summary": "唐奎为了招待客人而杀了家里的鸡，这让他的弟弟唐劲感到非常不满。唐芳试图让两人平静下来，张少宇得知这个消息后，意识到这只鸡对这个贫困家庭的重要性。在这个年收入不足三百元的偏远贫困山区，能吃上鸡是非常难得的机会，而唐家为了招待张少宇这个客人，不惜破费。看着锅里炖着的鸡，张少宇感受到了它在这个家庭中的分量。",
            "characters_in_summary": [
                "唐奎",
                "唐劲",
                "唐芳",
                "张少宇"
            ],
            "entity_info": "唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n张屠夫 | 村口卖肉的屠夫，与唐奎有交情"
        },
        {
            "id": 6,
            "content": "小孩毕竟是小孩，唐劲被唐芳拉进屋，看到满桌的礼物后，顿时将刚才的伤心抛到九霄云外，捧着新衣服新鞋子跑到里屋向母亲卖乖去了。\n“张哥，到堂屋坐吧，马上开饭了。”唐芳进灶屋把做好的饭菜往外端，“这热饭热菜一入肚，就不会感觉冷了。”\n张少宇“嗯”了声，起身也帮着拿碗筷出去。\n和唐家一家五口围坐在这张八仙桌前，张少宇第一次有种如坐针毡的感觉，觉得很不自在，之所以如此，是因为他面前的那个饭碗里，唐妈妈亲手将两只鸡腿夹送过来。\n唐妈妈可能是心情好，或许是饭前喝了两支红桃k的缘故，脸色看起来没有先前那么苍白虚弱了。她脸上有种慈祥的微笑，望着张少宇，说道：“家里穷，没什么好招待的，少宇，奎娃在城里全承你照应，我代表我们全家，谢谢你。”\n小唐劲坐在母亲的身边，即算现在是吃饭的时候，他还是将那个装满了唐奎替他买回来衣物的礼品袋紧紧抱着怀里，像是生怕稍不留神，这些东西都会从袋子里飞走。\n小家伙的两只眼睛眼巴巴地盯着张少宇碗里的那两只鸡腿，不时吞咽着口水。\n“阿姨，我和奎子一见投缘，虽不是亲生兄弟，但感情比亲兄弟还亲，您甭将我当外人。”张少宇站起来，将两只鸡腿分别敬给了唐妈妈和唐爷爷，说道：“俗话说得好，不是一家人，不进一家门，进了一家门，就是一家人，阿姨，唐爷爷，您们是长辈，所以，这鸡腿，理当敬给您们享用。”\n说完，张少宇猛朝唐奎使眼色。\n唐奎惭愧地点头为意，对母亲说道：“娘，爷爷，您们就别和张哥客气了，张哥是不会和咱家见外的，不然，他也不会走那么远的山路，来咱家了。”\n一番推让，最后还是张少宇编了个自己从来不吃带翅膀的肉类的谎言，这才将碗里的鸡肉送出去。\n世上只有妈妈好，母爱的确是这个世上最伟大的！唐妈妈身子那么虚，但却依然没舍得自己多吃一口鸡肉，而是将最好的肉最多的鸡腿、鸡翅分到了唐劲、唐芳、唐奎三个孩子的碗里，她夹了一大块鸡脯肉敬给唐爷爷，自己只是掂着筷子夹青菜吃，就连那一大碗家常炒肉，炒鸡蛋，也舍不得多夹两筷。\n张少宇觉得心里酸酸的，他忽然想到其实鸡汤才是最进补的，赶紧帮唐妈妈盛了一大碗鸡汤，故作风趣的笑道：“阿姨，我们都在吃肉，您也喝点汤吧！”\n“好好好，我喝我喝，少宇，你多吃点，你不吃鸡，这肉多吃点吧。”唐妈妈边说边给张少宇碗里夹了很多精肉。\n这顿家常便饭吃了有半个小时，所有的菜，连汤带渣都吃得干干净净。",
            "summary": "张少宇和唐家的孩子们建立了深厚的友谊。在唐家的一次聚会上，张少宇感受到了母爱的伟大和家庭的温暖。唐妈妈虽然身体虚弱，但她将最好的食物都给了自己的孩子，而张少宇为了表示感谢，将鸡腿敬给了唐家和唐奎的父母。这顿家常便饭让大家感受到了家庭的温馨和幸福。",
            "characters_in_summary": [
                "张少宇",
                "唐家",
                "唐妈妈",
                "唐奎"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐家 | 唐奎、唐劲、唐芳的家，贫困家庭，重视鸡肉\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n张屠夫 | 村口卖肉的屠夫，与唐奎有交情"
        },
        {
            "id": 7,
            "content": "晚上走山路危险太大，所以唐奎建议还是在家里凑合一晚，明天一大早再赶回县城去。\n张少宇没有反对，当晚，他和唐奎在唐劲的草床破被里挤着睡，唐劲则和爷爷睡一张床，唐芳要照顾母亲，陪唐妈妈一起睡。\n昨晚睡的是宾馆，现在却躺在蚤子到处跳的茅草铺上，盖着霉味冲鼻的裸絮被，寒冷还可以凭体质抵抵，但那些恼人的跳蚤，实在咬得张少宇无法入睡。\n看着张少宇双手在身上到处搔的样子，唐奎不好意思地说道：“张哥，让你受罪了……”\n“我靠，奎子，怎么这样蚤子不叮你，只咬我呀！是不是因为这是你们家喂的，所以不咬自家人啊！妈的，痒死我了。”\n“呵呵，我从小被它们叮大的，早习惯了。”\n“妈的，不睡了，陪我出去走走。”\n张少宇从床上掀被而起。\n二人都是和衣而躺，起来穿上鞋，轻手轻脚的出了门。\n这黑灯瞎火的，村子里到处一片死寂，没地方去啊！张少宇想了想，决定干脆到灶屋傍着灶膛凑合一宵得了。\n唐奎在大锅里倒了满满一锅水，然后将柴火生燃。\n哥俩坐在送柴的灶门边上，火光将二人的脸孔都映得红红的，倒也驱走了不少寒意和睡意。",
            "summary": "晚上走山路太危险，唐奎和张少宇决定在家过夜，第二天再回县城。当晚，他们在一个破旧的草床上挤着睡，而唐劲和爷爷睡在一起。张少宇因跳蚤叮咬无法入睡，与唐奎出门散步。他们在灶屋生了火，借火光驱赶寒意和睡意。",
            "characters_in_summary": [
                "唐奎",
                "张少宇",
                "唐劲",
                "爷爷"
            ],
            "entity_info": "唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦\n唐家 | 唐奎、唐劲、唐芳的家，贫困家庭，重视鸡肉\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼"
        },
        {
            "id": 8,
            "content": "“奎子，小芳是不是因为交不起学费，而退学了？”张少宇问道。\n“嗯，年前因为我娘突然病倒，花了家里不少钱，妹妹很懂事，娘病了，家里活得有人做，加上学费也实在凑不起，所以她选择退学，在家里照顾娘。”\n“久劳成疾是不是什么不治之症，但得及时调养，不然小病就能变成大病。”张少宇正色说道：“得想法子尽快让你娘身体好起来。”\n“是呀！张哥，这都是我太没用，不能挣钱养家造成的。”唐奎双手紧抓着自己的头发，陷入深深的自责中。\n“钱！钱！钱！解决唐奎家里的问题，唯一的办法就是钱！”张少宇心中暗道。\n见到唐奎家里穷成这个状况，张少宇的心里也不太好受。从吃晚餐开始，他便一直在合计着该如何帮唐奎解解燃眉之急。\n他自己一直就处在经济拮据的困境中，当然知道没钱的日子有多么难过。如果没来唐奎家这一趟，不知情可以不管，但现在他身在这个处于水生火热中的穷苦家庭里，他能装作什么都没看见，无动于衷吗？",
            "summary": "张少宇询问唐奎关于小芳退学的原因，得知是因为家庭经济困难。张少宇关心地提醒唐奎要尽早让母亲身体康复，并自责自己没有能力养家。想到解决问题的唯一方法是钱，张少宇决定帮助唐奎度过难关。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "小芳",
                "母亲"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n唐家 | 唐奎、唐劲、唐芳的家，贫困家庭，重视鸡肉"
        },
        {
            "id": 9,
            "content": "“妈的，如果我不管，还有谁会来帮奎子！既然我一直将奎子当成兄弟，他家里的事，当然也是我的事，假若在他最需要帮助的时候，我有能力而没伸这手，操，那我他妈的还配谈兄弟两个字吗？虽然我很需要钱，但老子不能因为省钱，而见死不救，亵渎兄弟这个神圣名词的事，决非我张少宇所为！妈的妈的，老子卡上还有点钱，干脆先将身上的现金全扔给奎子得了。四千块，应该可以帮奎子家里解决很多难题了。”\n在心里打定主意后，张少宇将身上的现金全掏了出来，只留了八十多块零钱当回县城的路费，把其余的三千八百块全塞到唐奎手里，说道：“你身上不是还有点钱吗，先凑足四千块，交给你娘，说是你这一年在外打积攒的。”\n“张哥，这钱我不能收，我已经欠你太多……”\n“操，甭跟我说这些废话，让你拿着就拿着，这又不是给你的，是给你弟妹交学费，给你母亲买点好吃的补补身体。”\n“张哥，我不能收你这些钱，我……”\n“操，既然你叫我一声哥，就听我的，拿着，再跟我废话，我真跟你急！”\n唐奎见张少宇真要发火了，只得将牙一咬，把厚厚一叠百元大钞紧紧抓在手里，突然，他冲着张少宇双膝跪倒。\n“唐奎你个孙子，你他妈的这是干嘛！”张少宇猛冲过去，欲将唐奎从地上拖起来，“你给老子站起来！”",
            "summary": "张少宇在得知兄弟唐奎家中遇到困难时，毫不犹豫地决定伸出援手。尽管他自己也需要钱，但他认为不能因为省钱而见死不救。于是，他将身上的现金全部交给唐奎，帮助他解决家中的问题。唐奎感激不已，但张少宇坚持让他收下这笔钱。唐奎无奈接受，并感激地向张少宇下跪。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "张少宇"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼"
        },
        {
            "id": 10,
            "content": "别看唐奎个子小，但他身怀真功夫，双腿一叫劲，膝盖就像是钉在地面生了根似的，任张少宇使多大力气，也无法将他从地上拖起来。\n唐奎神色坚定地说道：“张哥，你就让我给你磕个头，我这心里会好受点……”\n“起来！我让你给我站起来！”张少宇见拽不动他，将两手一放，板着脸沉声说道：“奎子，男儿膝上有黄金，只跪天地和爹娘！如果你将这头磕下去，我张少宇从今往后就不认你这个兄弟！”\n“张哥……”\n“我最后再说一次，给我站起来！”\n唐奎的眼中有两行清泪流了出来，他依言站了起来。\n“奎子，是人，都会有难处，兄弟要来干什么的？就是在最关键的时候互相帮助，相互勉励！我当你是兄弟，你现在需要帮助，我不帮你谁帮你？”张少宇冷静地说道：“我可不是什么慈善大使，天底上比你家还穷的人家多了去了，我不会管，也犯不上去管，但你不同，你是我兄弟，你的家人也是我的家人，奎子，咱们是好兄弟，如果你我易地而处，难道你会置之不理？这事到此为止，下不为例，ok？”\n“张哥，谢谢你，我欠你的，只怕这一辈都还不清……”唐奎低着头哽咽着说道。\n张少宇在他脑袋轻拍了一下，笑骂道：“我靠，多大点事，不就是几千块钱，瞧你这点出息。”\n“张哥，你不知道，这并不是单单只是几千块钱，这是还不清的情义，这份情义，只怕搭上我唐奎这条小命，也无法……”\n张少宇打断了唐奎的话，笑道：“靠，奎子，有你说的这么严重吗？还不清就甭还，你小子别给我一天到晚琢磨这点屌事，还是多想想怎么才能给家里盖栋大房子，供小劲和小芳上大学吧！”\n唐奎的嘴本来就有点拙，他没再多言，但他在心底暗暗发誓，自己这条命已经不属于他唐奎，而是张哥的，今后只要谁敢动张哥，敢对张哥不利，他就算是拼了命也得将对方打入十八层地狱。\n见唐奎没吭声了，张少宇微笑着摇了摇头。以他对唐奎性格的了解，知道这小子百分百是属犟驴型的，而且是认死理的那种，别看他现在默不作声，其实肯定在心里盘算着他那感恩图报的想法。\n张少宇从认识唐奎的那天开始，就觉得这小子对他的口味，也一直将他当兄弟看，一次又一次帮他，张少宇觉得自己是在做一件该做的事，从来没想过会有什么回报。但现在看唐奎的心思貌似有点违背他的初衷，因此，张少宇寻思着该找个合适的机会，得打消唐奎满脑子要对他报恩的想法。",
            "summary": "唐奎和张少宇是一对关系良好的兄弟。尽管唐奎身材矮小，但他拥有真正的武术技能。在一次冲突中，唐奎为了感激张少宇的帮助，想要向他下跪。然而，张少宇拒绝了这个举动，认为男儿不应该轻易下跪。张少宇说服了唐奎，两人继续保持良好的兄弟关系。",
            "characters_in_summary": [
                "唐奎",
                "张少宇"
            ],
            "entity_info": "唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼"
        },
        {
            "id": 11,
            "content": "二人在灶屋里的这一幕，一直被窗外一双老眼在暗中瞧着。唐爷爷是出来小解，无意中发现张少宇和唐奎在灶屋里聊天，也正好看到了唐奎向张少宇下跪的全部过程。\n唐爷爷披着破棉袄从外面走了进来，老眼中也有泪光在闪动，他的背虽有点痀，但当门而立俨然有种不倒南松的巍然，他目含赞赏之色地看了张少宇一眼，然后目显威棱地对唐奎说道：“奎娃，爷爷很欣慰，也很高兴，没想到你这次出城里打工，居然能交到这么好的一个朋友，更没想到现代新社会里，还能看到当年袍哥之间的那个‘义’字。奎娃啊，你虽然没能挣大钱回来，但你交到少宇哥子这么好的兄弟，这是你一生的最珍贵的财富，也是我们唐家的福气，情义无价，这绝不是用金钱可以来衡量的。奎娃，爷爷从小就教你们什么是忠义，多余的话我不想唠叨了，你记住，受人点水之恩，当涌泉相报，这才是我们唐家的子孙！”\n唐奎垂首斩钉切铁般说道：“爷爷，我决不会忘！”\n“汗颜！”张少宇学着电视里的古人礼节，朝唐爷爷拱了拱手，说道：“唐爷爷，您这话可就让在下无地自容了。”\n唐爷爷正色说道：“少宇，我老头子托奎娃的福，在你面前就卖次老，我和你说说当年咱们袍哥，是如何来理解朋友中的这个‘朋’字的。”\n张少宇和唐奎互视一眼，肃容恭听。\n唐爷爷说道：“这个‘朋’字，里面四个点，那是代表了泪水，意指朋友相交，有数不尽的泪水；左边的两撇，表示有的朋友可以撇下你们不管，甚至是将你出卖；但是，右边的两个立刀，那则代表有的人可以为朋友两肋插刀，你少宇哥子，就属右边立刀那一种，是真正的朋友！你完全可以撇下奎娃不闻不问，但你没有，因此，奎娃跟你一起共事，我老不死的很放心，奎娃，爷爷要你用唐家的列社列祖起誓，在少宇将来需要帮助的时候，你必须给我无条件地为他两肋插刀！”\n唐奎不等张少宇阻止，便当着他爷爷的面，以袍哥特有的方式对天起誓：“唐家列祖列宗在天之灵为鉴，后世子孙唐奎，承张哥少宇的大恩大德，无以为报，只能今生追身在张哥身侧，如果有任何人敢对张哥不利不敬不轨，我唐奎遇神杀神，见佛杀佛，如违此誓，让我天诛地灭，不得好死！”\n唐奎这番话说得刚烈激昂，字字掷地有声，张少宇无奈之下，只得报之以摇头苦笑，心说：“我靠，怎么搞得跟拍武打片一样啊！”",
            "summary": "唐爷爷无意间发现了张少宇和唐奎在灶屋里的对话，并对他们的友谊表示赞赏。唐爷爷教导唐奎要珍惜这段友谊，并让他发誓在张少宇需要时无条件支持。唐奎坚定地起誓，表示会全力支持张少宇。",
            "characters_in_summary": [
                "唐爷爷",
                "张少宇",
                "唐奎",
                "灶屋"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼"
        },
        {
            "id": 12,
            "content": "扭头他顾中，张少宇忽然发现灶屋破旧窗纸缝里，有一双他似曾熟悉的大眼睛在向屋内观看，这双大眼睛和张少宇的目光刚一接触，顿生一种羞怯的神情。\n“小芳，原来你也没睡啊！”张少宇想借着和唐芳打招呼，将唐奎爷孙俩那满脑子的感恩戴德话题转移。\n窗缝里的大眼睛消失了，不过，很快，穿着大红袄的唐芳从门口走了进来。\n“张哥，我是听到灶屋里有声音，所以过来看看，家里吃的东西本来就不多，可不能再让馋嘴的野猫给偷食了。”唐芳一边扯着衣角，一边低声答道。\n“芳娃，刚才你张哥和你哥的事，你也看到了？”唐爷爷看来又准备将刚才的话重复一次。\n张少宇赶紧走到唐芳身边，拉起她的左手，向外走，边走边道：“小芳，你哥给你买的新衣服怎么不穿啊，走，去穿给张哥看看。”\n唐芳的手与张少宇温暖有力的手掌刚一相触，她没来由的芳心呯呯直跳，脸红得连耳根子都现红霞。\n她任由张少宇将她拉到堂屋。堂屋里黑漆漆的，张少宇并没感觉到小丫头的害羞样子，他真当她是自己的小妹，他将手松开，叹声说道：“小芳，我不想再听到唐爷爷又说什么恩什么德的，不就是几千块钱，多大点事，你瞧你爷爷将这事弄得未免太严重了吧。”\n唐芳也没去开灯，轻声说道：“张哥，也许你不觉得这些钱有多重要，但是，你可能不会想到，这些钱，可以改变我们这个家，可以让我重新回学校，可以让我弟弟继续上学，可以让我娘身体慢慢好起来……”\n“别介别介，小芳，你怎么也跟我说这些啊！”张少宇打断了唐芳的话，叹道：“我是把你们当自己的家人呀！”\n“嗯，张哥，我知道你是施恩不图报，但我们一家……”\n“小芳，咱们不谈这个话题行吗？”张少宇赶紧插话：“我看你哥特意给你买了一盒水彩笔，你是不是喜欢画画？”\n“嗯嗯！我从小就喜欢画画，只是画得不好。”\n“管它画得好不好，你只要去画你想画的东西就成。”张少宇说道：“小芳，你有这个兴趣爱好，别让它丢了，继续保持下去，将来要是能考上美术学院，那可就山沟里飞出金凤凰了。”\n“张哥，我能行吗？”\n“当然行，我们家小芳这么聪明能干，你不行，还有谁能行呢？”\n唐芳低头无语，不知小丫头心里在琢磨些什么。",
            "summary": "张少宇在灶屋发现一双似曾熟悉的大眼睛在看向屋内。原来是唐芳，她担心家里的食物被野猫偷走。张少宇试图转移唐爷爷感谢的话题，带着唐芳去穿她哥哥买的新衣服。在黑暗的堂屋里，张少宇鼓励唐芳保持绘画兴趣，让她相信自己有能力实现梦想。",
            "characters_in_summary": [
                "张少宇",
                "唐芳",
                "唐爷爷",
                "灶屋"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n灶屋 | 张少宇和唐奎聊天的场所，位于唐奎家中\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。\n唐劲 | 唐奎的弟弟，小学学生，家境贫寒，对鸡肉有依赖，对家庭困境感到痛苦"
        },
        {
            "id": 13,
            "content": "“你们家喂的蚤子实在太厉害了，我的瞌睡虫全被它们咬死了，小芳，走，陪我和你哥聊天去。”张少宇也没管人家小姑娘愿不愿意，拉着她的手朝灶屋走去。\n这晚，唐爷爷、张少宇、唐奎和唐芳都没睡，四人一块坐在灶台前，听唐爷你讲了许多当年袍哥在江湖中的奇闻轶事，这一聊，就是一个通宵，直到曙光刺破黎明前的黑暗，将这片山区徐徐照亮。\n当唐奎将四千元现金交到唐妈妈手里时，并告诉母亲这些钱都是张少宇给的，听得唐妈妈坚持要去向张少宇道谢，但唐奎知道张少宇的性格，费了很大劲才将母亲劝阻没有出房。但是，她却对唐奎千叮尤嘱，这是大恩，你得时刻都记在心里，日后如果张少宇有什么危难之事，你就算是舍了这条命，也得去报答人家，不然，你就不是娘的儿子。\n唐奎自然是字字铭记在心。",
            "summary": "张少宇和唐奎、唐芳一起听唐爷爷讲述江湖奇闻轶事，度过了一个通宵。张少宇给了唐奎四千元现金以帮助他家度过难关，这让唐妈妈非常感激，并叮嘱唐奎要永远记住张少宇的大恩，将来有需要时一定要尽力回报。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "唐芳",
                "唐爷爷"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n灶屋 | 张少宇和唐奎聊天的场所，位于唐奎家中\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。"
        },
        {
            "id": 14,
            "content": "唐芳知道哥和张哥一大早就得下山赶回县城，她一个人动手，给两位哥哥做了稀粥和菜馍当早餐。\n吃过早餐后，张少宇没再多作停留，和唐奎一块离开了唐家。\n唐爷爷、唐妈妈、唐芳和小唐劲一直将二人送到村口桥头。\n临别，张少宇对唐芳和唐劲说道：“小芳，小劲，你们只管用心读书，家里的事能帮阿姨做点就多做点，我和你哥一定能将你们供上大学，你们有能力读硕士博士都没问题。家用方面你哥有足够的能力帮家里解决。记着，要想从山里走出去，读书，是你们最好的选择。”\n“张哥，你还会来看我们吗？”唐芳低着头，用力的扯着衣角，轻声地问道。\n“有机会我一定会来的。用心学习，坚持画画，等你上高中了，我让你哥接你进城里去学习。”张少宇毫不犹豫地答道。\n“我也要我也要，张哥。”小唐劲在旁嚷嚷道。\n“好！小劲，但你一定要争取考上大学，你哥唐奎没能圆大学的梦，你一定要代他完成！”张少宇抚着唐劲的小脑袋说道。\n“嗯！”唐劲用力地点着头，说道：“我一定能上大学！”\n“唐爷爷，阿姨，您们多保重身体，有机会我一定会再来看您们。”张少宇说完，头也不回地朝山下走去，他不敢回头，他怕看到这一家四口眼中的泪水。\n唐奎叮咛了弟妹见句后，朝爷爷和娘磕了个响头，撒泪急奔而去。\n当天中午十二点左右，张少宇和唐奎一起，回到了青台宾馆。\n张少宇回房之后的第一件事，便是将身上的衣服全换了下来，美滋滋地洗了个热水澡，满身被蚤子咬的红胞，也是他这次去唐家留下的难忘纪念之一。\n洗完澡，从里到外换了身新装，张少宇这才去肖远所在的608房报到。\n肖远和摄影师周小兵同一个房间，张少宇进来的时候，二人正凑在各自一台可无线上网的ibmt43笔记本电脑前，上网聊天。\n“回来了啊！少宇。”肖远回头朝张少宇打了个招呼：“小唐家里情况还好吧？”\n“还行，不过，这山里人过的那日子，真叫一个苦！”张少宇在肖远的床边坐了下来，叹然说道。",
            "summary": "唐芳为两位哥哥准备了早餐，他们吃完后便离开了。张少宇叮嘱唐芳和小唐劲努力学习，将来有机会接他们进城。唐奎离开后，张少宇回到宾馆，换上干净衣服并洗澡，然后去找肖远汇报情况。",
            "characters_in_summary": [
                "唐芳",
                "张少宇",
                "小唐劲",
                "肖远",
                "家",
                "宾馆"
            ],
            "entity_info": "唐芳 | 唐奎的妹妹，热情开朗，与张少宇打招呼\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n家 | 张少宇的家，他在这里度过了一个人的春节\n宾馆 | 杨婷瑶将醉酒的张少宇送到的地方，张少宇在此休息。\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组\n灶屋 | 张少宇和唐奎聊天的场所，位于唐奎家中\n母亲 | 杨婷瑶的母亲，家庭妇女。与杨婷瑶在家中见面，关心女儿的状况。"
        },
        {
            "id": 15,
            "content": "“呵呵，如果你有机会去贵州、江西的革命老区瞧瞧，你会更有感触。”周小兵淡然笑道：“那里很多都是烈士的后代，但是，他们却都在最贫困的生命线上挣扎生存。”\n“兵哥您玩摄影取景的，肯定是全国各地到处跑，见多识广了。”张少宇笑道。\n“职业之便，呵呵，全是职业之便。”周小兵伸了个懒腰，指着液晶屏上的qq聊天对话框说道：“现在有网络就是方便，随时可和家里人聊系，这不，我女儿刚给我布署了一个光荣而艰巨的任务。说她近来迷上一个叫宇少的网络原创歌手，让我非得替她弄一张宇少的签名照。你说，我上哪去找这个宇少啊！少宇，听说那个宇少也叫张少宇，和你同名同姓，你们要是同一个人就好了。”\n张少宇淡淡地笑了笑，没出声。\n谁知肖远在旁用一种怪怪的眼神瞅着周小兵，说道：“小兵，你是真不知还是假不知？”\n“什么真不知假不知，老肖，你这打的什么哑谜啊？”周小兵不解地问道。\n“你难道真不知道少宇就是现在小强杯人气最望的歌手之一的宇少？”肖远的眼神转投在张少宇的脸上了。\n肖远和吴济走得非常近，吴济知道的与张少宇有关的情况，肖远基本上都清楚。因此他早知道张少宇参赛小强杯网络原创歌曲大赛这件事。\n“我天天都在外面跑外景哪会知道这些，什么，等等，老肖，你刚才说什么来着？你说少宇就是我女儿说的那个宇少？”\n“当然，不信你问他自己。”肖远做了个爱信不信的表情。\n“我靠！世上还真有这么巧的事啊！少宇，老肖刚才说的是不是真的啊？！”周小兵转身盯着张少宇嚷道。",
            "summary": "周小兵和张少宇是朋友，周小兵了解到张少宇是一名网络原创歌手，而他的女儿最近迷上了这位歌手。周小兵想为女儿弄到一张张少宇的签名照，但不知道去哪里找。张少宇没有承认或否认自己是宇少。后来，肖远告诉周小兵，张少宇正是他女儿喜欢的网络歌手宇少。",
            "characters_in_summary": [
                "周小兵",
                "张少宇",
                "宇少",
                "肖远",
                "无"
            ],
            "entity_info": "周小兵 | 摄影师，与肖远在同一房间内，共同进行网络聊天\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n肖远 | 可能与张少宇共同参加剧组工作\n无 | 无相关信息\n唐芳 | 唐奎的妹妹，热情开朗\n家 | 张少宇的家，他在这里度过了一个人的春节\n宾馆 | 杨婷瑶将醉酒的张少宇送到的地方，张少宇在此休息。\n唐奎 | 失业者，张少宇的室友，与张少宇关系较好，为张少宇提供工作机会。与李燕有感情纠纷，展示真实武功，被制片人陈博看中，可能加入剧组"
        }
    ]
}