{
    "chapter_title": "第七十九章 ",
    "chapter_summary": "年轻演员刘枫与对手张少宇共同完成了一系列高难度的动作戏份。在一次对峙戏中，刘枫凭借出色的演技和武打技巧成功击败了敌人。在另一场戏中，刘枫刺中了张少宇的肋部并将尸体踹飞，展示了他们精湛的演技和对职业的敬业精神。然而，在这个过程中，他们也面临着彼此之间的猜忌和担忧。他们成功地完成了这场戏，获得了导演的认可。与此同时，张少宇在论坛上发现了关于自己的帖子，怀疑发帖人落叶秋枫可能是他的熟人。他与师姐杨婷瑶通过网络聊天，讨论了各自的工作和生活。杨婷瑶提醒张少宇要注意休息，并为即将开始的集训做好心理准备。张少宇与赵静通过QQ聊天，讨论了湖南卫视的节目和比赛事宜。赵静表示她有湖南卫视台长的关系，可以帮助张少宇获取比赛信息。在拍摄现场，张少宇和唐奎加入场务组，负责架设钢丝吊绳。在大结局的一场戏中，张少宇在架设钢丝吊绳时因长时间蹲姿和睡眠不足导致头晕目眩，险些从钢丝上摔下来。好在他的朋友唐奎迅速反应，倒挂在钢丝上抓住张少宇，两人悬在半空中。在现场工作人员的紧急调度下，气垫被迅速搬来，为两人提供了安全保障。张少宇和唐奎成功化险为夷，完成了惊险的高空动作。",
    "characters_in_summary": [
        "刘枫",
        "张少宇",
        "杨婷瑶",
        "赵静",
        "唐奎",
        "拍摄现场",
        "论坛"
    ],
    "pre_entity_info": "刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张少宇的朋友，可能在聚会上出现过\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n拍摄现场 | 用于进行戏剧表演的场所\n陈博 | 博大影业有限公司老板，吴济的上司\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "那盏孤怜怜的萤光灯并不能将楼里的黑暗尽数驱走。相反，更衬映得整座陈旧残破的大楼呈一种暗黑阴森的气氛。\n“嗷……”一声惨叫划破楼区那死一般的沉寂，一个人影像是被人推下来似的，手舞足蹈地从六楼向地上坠落！\n随着镜头焦距的推近，一号机组和三号机组的镜头，将六楼上那个杀气腾腾的场面紧紧锁定。\n十三个手持砍刀、钢管、棒球棍的年轻人，呈扇形围堵着一名右手紧握着一柄米余长的东洋武士刀，身披一件黑风衣的帅小伙。\n四周的地面上，横七竖八的躺了七八个人，不言不动的，不知是死还是活。\n帅小伙寒星般的双眼里闪烁着浓浓的杀意，他无视对面众多的敌人，一步步紧逼过去，雪亮的长刀刀尖斜指向地，顺着森寒的锋刃，腥红的血水一滴滴往下滴。他边走边冷沉地说道：“不想死就让路！这本不关你们的事，你们真觉得给别人当替死鬼，是件很荣幸的事吗？”\n“姓宋的，你杀了我们这么多的兄弟，难道还想装好人！操你大爷的，兄弟们，一起上，分了他的尸！”一名手持厚背砍山刀，脸上有道刀疤的年轻人愤怒地叫嚷着。\n余下的那十二名服装各异的年轻人，他们一个个面面相憈，其中有个穿着红白相间阿迪达斯运动装的家伙，眼神里有明显的慌乱害怕神情流露，他面色发白，不时地显得非常辛苦地吞咽着口水，紧握着棒球棍的那双手，也因过份的紧张和用力，而显得指关节发白，青筋毕露。\n他，正是完全投入角色扮演的张少宇。而那个英俊潇洒的帅小伙，当然是这场戏的男主角刘枫！\n入戏后的刘枫，演技的确一流，将他所扮演的主角刻画得非常成功，这是这场戏开场后，张少宇的第一个感觉，刘枫能有现今如日中天般的名声和人气，看来并不是凭脸蛋外表混来的，而是的确有他过人的演技实力功底。\n刀疤年轻人第一个挥刀冲向刘枫，余下的那十二名小混混也呐喊着狂叫着冲过来。\n刘枫眼中的杀机大炽，面无表情地紧抿着嘴唇，挥刀，移位，闪身，踢腿，腾空，动作干净俐落，一气呵成，但见森森刀光左闪右晃。\n“叮叮当当……”火星四散飞溅，金铁交鸣声令人闻之心悸。",
            "summary": "一名手握东洋武士刀的年轻人在与十三名手持各种武器的小混混对峙。随着一声惨叫，一个人从楼上掉下来，引起了他们的注意。这场戏的主角刘枫展现出了出色的演技和武打技巧，成功地击败了敌人。他的对手是一名名叫宋的人，杀害了许多小混混的兄弟。刘枫试图让敌人停止攻击，但他们并没有被说服。刘枫成功地击败了所有敌人，展现了他的勇气和实力。",
            "characters_in_summary": [
                "年轻武士",
                "刘枫",
                "小混混们",
                "宋"
            ],
            "entity_info": "刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n陈博 | 博大影业有限公司老板，吴济的上司\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作"
        },
        {
            "id": 1,
            "content": "混混们一个个被刘枫用各种赏心悦耳的麻利动作，或被长刀砍翻，或被弹腿踢倒，或被凌空踹飞。\n轮到张少宇和刘枫接触碰撞时，动作指导给他俩安排的动作，是刘枫一刀刺中张少宇的肋部，然后推着尸体向前冲几步，刘枫再一脚将张少宇演的这个尸体踹飞，顺势抽出长刀。\n长刀刺体透背而出，自然有道具安排，但刘枫急步前冲，张少宇踉跄后退，这就得由当事的演员来完成。\n这应该是张少宇和刘枫最“亲密”的一次接触，二人面面相对，眼睛与眼睛之间的距离不超过二十公分。\n刘枫的眼睛闪烁的是腾腾杀气，张少宇双眼流露出来的则是绝望、痛苦和不甘等诸多复杂神情。\n本来他俩这个动作没安排特写镜头，但是，吴济在刘枫和张少宇身体接触的那一瞬间，吩咐摄影师将这两人的脸部表情从多个视角拍一组特写！\n通过镜头的捕捉，吴济能第一时间看清刘枫和张少宇此次合作二人入戏的程度，另一方面，吴济想知道他们这两个对头的职业道德和敬业精神究竟怎么样。\n要知道，在这种动作片拍摄过程里，演员因为动作过多，受伤流血的事常有发生，而像眼前张少宇和刘枫的这个情形，他们无能谁想阴对方一手，简直是太方便了！\n吴济有这个担心，两个当事人在这短暂的一刹那同样是心念电转。\n刘枫在想，张少宇这个流氓混混出身的家伙，会不会趁机对他下阴手，自己该怎样才能防他。\n张少宇想的比刘枫还多，除了在琢磨着呆会儿怎么来防刘枫玩阴的坑他，还在想自己应不应该让这家伙吃点苦头。\n只不过，张少宇和刘枫还真是那种天生的演员，他俩的眼神和表情，没将他们的内心活动流露半点出来。\n两秒之后，刘枫和张少宇按照动作指导的动作设计，刘枫抬膝撞向张少宇的小腹，张少宇应膝倒地，在地上滚几滚，然后仰面朝天，死不瞑目！\n“靠！这厮演技还真行，难道我的担心是多余的，他根本就没想过要阴我？”张少宇在倒地翻滚的时候，心里嘀咕道。\n张少宇扮演的这个本来没什么机会上镜的不值一提的角色实在是演得太好了，几个摄影师在他倒地装死后，对他的面部表情拍了个特写，将他暴睁不瞑的那双眼中不甘和凄惨神态表现得淋漓尽致！\n“卡！”在吴济稍带兴奋的叫喊声里，这组镜头全部完成！\n“准备下一场！”吴济朝刘枫和临演们欣然说道：“刚才大家的表现都很好，我很满意。”\n装死的临演们纷纷从地上爬起，拍打着身上的灰尘，卸装换道具，准备下一场戏。",
            "summary": "刘枫和张少宇两位演员正在拍摄一部动作片。他们在一场对手戏中，刘枫用刀刺中张少宇的肋部，然后将尸体踹飞。这一幕展示了他们精湛的演技和对职业的敬业精神。然而，在这个过程中，他们也面临着彼此之间的猜忌和担忧。他们成功地完成了这场戏，获得了导演的认可。",
            "characters_in_summary": [
                "刘枫",
                "张少宇",
                "拍摄现场"
            ],
            "entity_info": "刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n拍摄现场 | 用于进行戏剧表演的场所\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n陈博 | 博大影业有限公司老板，吴济的上司\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作"
        },
        {
            "id": 2,
            "content": "“吴导，一次就搞定过关？”刘枫走到导演组，有点意外地问吴济。\n“嗯！这组动作，几达完美！”吴济点头答道。\n“把胶片倒过去我瞧瞧。”刘枫指着吴济座位前的那台九寸小屏幕电视，对架设在导演组的一号摄影主机组的工作人员说道。\n“好的，枫哥。”一名专司摄影录制工作的年轻人热心地答道。\n看完这组镜头后，刘枫将目光投向还在刚才的打斗现场与唐奎交谈的张少宇，冷傲地对吴济说道：“吴导，你怎么又把这个混混找来当临演？”\n吴济没有回答，而是让人将刚才的镜头重放，并将画面定格在刘枫和张少宇面面相对的那一幕，指着屏幕上张少宇的脸部表情，说道：“你没觉得这个临演在这场戏中演得非常出色吗？临演也是演员，他们在每场戏里都很重要。”\n刘枫斜眼看了屏幕上的画面一眼，冷漠地说道：“这几个镜头，他演得的确不错，但是，吴导，我非常讨厌这个人，如果接下来的戏里面还有这个跑龙套的家伙出现，我不敢保证拍摄过程是否还有现在这么顺利。”\n说完，刘枫也不管吴济是什么想法，径自下楼离开片场。\n“收工！”吴济眯眼望着刘枫的背影，冷不丁地向片场的所有人员大喝了声。\n演员们都纷纷离开片场卸装走人，但张少宇和唐奎没走，他们和负责场务的工作人员一起，得将各种器材收拾，归类，搬运。\n“少宇，你过来一下。”吴济朝正在那帮场务工作人员一起拆钢丝吊绳的张少宇招呼了一声。\n张少宇扭头望了吴济一眼，将手里活交给唐奎，应道：“马上就来。”\n吴济把张少宇叫到一边，微笑着说道：“少宇，你是签约演员，不用干这些累活的。”\n张少宇笑道：“反正闲着也是闲着。”",
            "summary": "刘枫对吴导请张少宇作为临时演员表示不满，认为会影响拍摄进度。然而，吴导却认为张少宇的表现出色，并在拍摄结束后宣布提前收工。张少宇在收拾器材时，被吴导叫到一旁，后者表示他作为签约演员不需要做这些辛苦的工作。",
            "characters_in_summary": [
                "刘枫",
                "吴导",
                "张少宇"
            ],
            "entity_info": "刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联\n吴导 | 导演，剧组的负责人，与张少宇、张小莉等有接触\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n拍摄现场 | 用于进行戏剧表演的场所\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n陈博 | 博大影业有限公司老板，吴济的上司"
        },
        {
            "id": 3,
            "content": "吴济赞许地笑道：“要是演员们都像你这么主动勤快，老肖的场务组就得没事偷着乐了。少宇，你刚才那几个镜头演得很好，继续加油！”\n“呵呵，吴导，其实刘枫的演技才真叫一流。”张少宇淡然笑道：“我看得出他拍戏的时候非常投入，眼神表情动作语气都掌握得非常到位，这家伙虽然傲气得有点让人厌，但他确有值得骄傲的本钱。”\n“怎么说刘枫也是现在最走红的影视明星啊！没一点实力的话，怎么可能红得起来！”吴济笑道：“他如果不具备这份一流的演技，我早换人重拍了！”\n“吴导，我有件事想和您商量一下。”张少宇将话题一转。\n吴济问道：“什么事？”\n“我能不能请一个月的假？”\n“请假？而且还这么长的时间？我要去干嘛？”\n“进入小强杯复赛的选手，要集训一个月，我想参加。”\n“嗯，我听说过你参加小强杯的事。现在这个网络原创歌手大赛，炒作得比超女还要火爆，你能一路杀进复赛，是个难得的锻炼机会。我准你的假，公司那边我去替你说，哪天开始，向我打个招呼就成。”\n“谢了，吴导。”\n“和我还讲什么客气，对了，少宇，像这种集训，是对参赛选手声乐、音乐、台风、舞蹈动作等很多方面进行的一个短期培训，以小强杯现在造出来的声势，负责这次培训的指导老师，肯定都是专家级的人物，我知道你是半路出家的野和尚，所以，你一定要倍加重视这次集训，努力提升自己的专业水准。”\n“嗯嗯，之所以和您请假，就是想去多学点东西。只是剧组现在这么忙……”\n“剧组忙是剧组的事，没你什么事，你尽管去就是。少宇，你现在的主要工作就是学习，学习再学习，有些培训，公司出钱也得让你去参加，像小强杯选手集训这等不花钱，却能学到很多内容的好事，我是求之不得呢。剧组的事有你不多，没你不少，你甭管，安心去搞你的集训，说不定，公司还能让你带薪学习呢。”\n“谢谢吴导，您没什么其他指示的话，我得去把刚才的活干完。”\n吴济挥了挥手，笑道：“去吧去吧，当心别磕着碰着了。”\n“哪能呢！”张少宇抬手摆了摆，满脸轻松笑容地继续去帮场务工作人员拆运器材，对运动衫上那一块块鲜红的蕃茄汁，根本没放在心上。\n这一晚，一直忙到夜里十二点，和剧组的同事们一块去“新华楼”吃完宵夜再回到青年公寓，已经是凌晨一点多了。",
            "summary": "吴济导演对张少宇的表演表示赞赏，并认为刘枫的演技更出色。吴济同意张少宇请一个月的假去参加小强杯复赛的集训。吴济鼓励张少宇抓住机会提升自身专业水平，并提醒他在集训中要重视各个方面的学习。张少宇感谢吴济的支持，并表示会努力工作以回报公司的信任。",
            "characters_in_summary": [
                "吴济",
                "张少宇",
                "刘枫",
                "无"
            ],
            "entity_info": "吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联\n无 | 无相关信息\n吴导 | 导演，剧组的负责人，与张少宇、张小莉等有接触\n拍摄现场 | 用于进行戏剧表演的场所\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业"
        },
        {
            "id": 4,
            "content": "冲完凉，张少宇光着膀子坐在电脑前，打开电脑。\n房内虽然有点闷热，但还没到热得让人受不了的地步，张少宇没开空调，虽说水电费都由公司包了，但能省点还是省着点。\n吴济的态度，与那天赵静说的完全一样，张少宇不由得赵静这疯丫头的思维逻辑感到佩服，看来这丫头对娱乐圈里的事，有一种天生的敏感嗅觉。\n将qq隐身登陆，处理完一大堆系统信息后，张少宇发现赵静居然这时还在线上。\n那么顺顺当当地请了假，而且还是带薪假，张少宇想起来就爽，是以心情极佳，他想也没想，直接点开赵静的qq号，飞快地敲了一行字发了过去：“我靠，你这个时候还在泡网，是不是和什么蟀哥裤哥在激情视频聊哇！”后面还加了个哈哈大笑的qq表情。\n大约过了十几秒，赵静回话了：“我也靠！小流氓，你怎么像个鬼一样突然冒出来，想吓死人啊！”她也在回话后加了个调皮的qq表情。\n张少宇马上从收藏的qq表情里挑了张非常恐怖的图发了过去。\n很快，赵静回了一大排放声大哭的qq表情过来。\n张少宇会心的笑了笑，不再和她开玩笑，于是又打了一行字过去：“我的假剧组已经批了，集训什么时候开始？”\n赵静迅速回话：“正打算明天一大早就打电话告诉你，集训时间定下来了，四月二十号开始，到五月二十号结束，小强杯五十进三十二的复赛时间定于五月二十六号，地点是贺龙体育馆。这次的场面估计会比在成都举行的那次百强赛规模声势都要大，很可能还会有著名歌星到场助兴和当特邀嘉宾、评委，你最好先有个心理准备。”\n“嗯嗯！收到。”\n“嘻嘻，向你透露一个消息，这次集训的舞蹈指导，是本小姐负责。”\n“我靠，你行不行啊？”\n“靠！姑奶奶我不行，谁行啊！你别忘了，我可是舞蹈学院的高材生和优秀毕业生呢。”\n张少宇发了张全球通用的bs图片过去。\n赵静则回了一整行带血的小刀过来。",
            "summary": "张少宇在房间内光着膀子使用电脑，没有开空调。他通过QQ与赵静聊天，得知集训将于四月二十日开始，直到五月二十日结束。赵静提醒张少宇要做好心理准备，因为这次集训的规模可能会很大，甚至有著名歌星到场。张少宇与赵静通过QQ表情互动，然后讨论了集训的舞蹈指导由赵静负责。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "房间"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密\n房间 | 用于居住、休息、私密交流的场所\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联\n吴导 | 导演，剧组的负责人，与张少宇、张小莉等有接触\n拍摄现场 | 用于进行戏剧表演的场所"
        },
        {
            "id": 5,
            "content": "张少宇忽然想起件事来，于是敲了一句话发过去：“疯丫头，湖南卫视怎么会挑上你呀？我听说这个台很多主持人想进都难。”\n赵静先是回了个高傲的qq表情，然后再回了句话：“嘿嘿，湖南卫视的台长是我的导师，我是他最得意的弟子，你说，这层关系够不够？嘎嘎嘎！”\n“我靠，我说呢，原来有这层裙带关系啊！不会还有别的关系吧？嘿嘿！”\n赵静发了个带了个冒火出刀的qq表情。\n张少宇回信：“反正你有熟人，疯丫头，到时你帮我将集训的通知拿了送过来吧，不然他们按我以前留给大赛组委会的地址将通知寄发成都，就麻烦了。”\n“嗯！这几天我根据《刻骨铭心》的旋律，排了一组独舞，你什么时候有空，我跳给你看看，你也给点意见。”\n“我对舞蹈是地到的门外汉，我能有什么意见啊！”\n“我不管，反正你会是第一个看到这组舞的人。”\n“呵呵，那我岂不是得倍感觉荣幸哇！”\n“那是当然，你也不想想，有多少当红的歌星想让本小姐给他们伴舞，都被我推了，你小流氓可是第一个获此殊荣的人呢！”\n“你就瞎吹吧！对了，疯丫头，有机会替我搜集点这次参赛选手里有实力杀进前十的选手的资料，知己知彼，我想想知道和他们相比，自己还存在哪些方面的欠缺，再通过这次集训对症下药，恶补一下。”\n“放心吧，这事我早在替你着手准备了。”\n“嗯嗯！时间不早你，你也早点睡，女孩子熬夜对皮肤不好。”\n“嘻嘻，我是敷着面膜在和你聊天呢！我面膜的疗效时间到了，不和你聊了，明天还得上班，闪人先。”\n“晚安。”\n关掉赵静的qq对话框，张少宇靠在电脑椅上伸了个懒腰，然后去发歌的那个网站和宇少贴吧回了几个贴子。\n他这段时间一直忙于剧组的工作，很少有时间上网去处理网友们发的成百上千个贴子，但今天在浏览回复贴子的时候，他无意中发现有个id取名为“落叶秋枫”的网友，是宇少贴吧里发贴最多的一个，引起他注意的是，这个落叶秋枫，所发的贴子与其它贴子不一样，这个不知是男是女的网友，他完全是用张少宇朋友的语气，回答着网友们贴子里所提的各种各样疑问。\n落叶秋枫最近发的一个贴子，是近一个月来跟贴数最多的两个贴子之一。",
            "summary": "张少宇与赵静通过QQ聊天，讨论关于湖南卫视的节目和比赛事宜。赵静表示她有湖南卫视台长的关系，可以帮助张少宇获取比赛信息。同时，赵静还计划为张少宇编排一组舞蹈，希望他能提供意见。张少宇请求赵静收集其他参赛选手的资料，以便了解自己的不足之处并加以改进。赵静答应帮忙，并表示已经在这方面着手准备。两人互相提醒注意休息，结束聊天。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "QQ",
                "湖南卫视"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密\n房间 | 用于居住、休息、私密交流的场所\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联"
        },
        {
            "id": 6,
            "content": "跟贴数排第一的当然是张少宇自己将新歌发表的那个贴子，但排第二的则是落叶秋枫发的那个标题为“宇少近况”的贴子\n张少宇带着满肚的疑惑和好奇心，点开了这个贴子：“在网友们热情的支持和暖心的鼓励下，宇少以一个三流大学的大专生的身份，从小强杯网络原创歌手大奖赛里脱颖而出，不论是最开始的网络海选，还是前一轮的百强进五十选拔赛，宇少的成功，都与您们的鼎力相助密不可分。虽然宇少并不知道这一个个id数字背后的朋友们是男是女是老是少，但是，他由衷地为自己拥有如此众多，遍及全国各地的朋友，感到无比的荣幸和欣慰。就像他在成都体育馆小强杯第一轮复赛演出现场说出来的那句一样，‘你们并不是我的粉丝，因为你们每一个都是我的朋友’。小强杯五十进三十二的选拔赛，对宇少而言，非常重要，他也非常重视。宇少将全部的精力都集中在这次大赛的备战方面，他没有多余的时间上网，因此，特委托我替他来回答朋友们提出来的所有与宇少有关的问题。宇少的近况很好，他身体倍棒，吃嘛嘛香。他将以一种全新的精神面貌在三十二强选拔赛上通过电视直播，与全国所有的朋友们见面，他也非常渴望能得到您们一如继往的支持和鼓励，他的近况，我会随时在宇少贴吧里和网友们保持交流勾通。谢谢大家！”\n落叶秋枫会是谁？张少宇在脑子里琢磨起来，此人真是我身边的朋友，还是网友的恶作剧？想来想去，张少宇觉得始终想不出一个所以然来，不过，他隐隐觉得这上落叶秋枫，应该不是网友粉丝，而是一个很了解他状况的熟人。\n此人难道是师姐吗？\n张少宇心念一动，点开杨婷瑶的qq，也不管她此际在不在线，给她和qq捆绑在一起的手机发条信息过去：“师姐，落叶秋枫是你吗？”\n因为他发现落叶秋风最近发的一个回复贴子，时间是四十分钟之前。\n原以为可能要明天才能收到杨婷瑶发过来的手机回复短信，哪知顶多只隔了不到十秒，杨婷瑶的qq图像由灰色变闪亮了。",
            "summary": "张少宇在论坛上发现了关于自己的帖子，其中排名第二的是\"宇少近况\"，发帖人落叶秋枫。张少宇好奇地点开帖子，发现落叶秋枫可能是他的熟人而非网友。张少宇怀疑落叶秋枫是否是师姐杨婷瑶，并通过QQ给她发信息询问。",
            "characters_in_summary": [
                "张少宇",
                "落叶秋枫",
                "可能为杨婷瑶",
                "论坛"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密\n房间 | 用于居住、休息、私密交流的场所\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联"
        },
        {
            "id": 7,
            "content": "“老公，你还没睡呀！”\n张少宇赶紧回了句话过去：“老婆，你怎么这么晚了还在线？”\n杨婷瑶的打字速度非常快，她很快便回了一大段话：“帮我老公管理他的宇少贴吧呀！老公，虽然现在小强杯不再通过网络排名，但是，我觉得网络的影响力非常大，现在网络发展如此迅速，网络传媒已经隐有超越传统媒体的趋势，你是通过网络迈开了事业的第一步，网络的人气不能丢，所以我擅自作主，替你和网友们保持互动。你不会怪我吧？”\n张少宇的嘴角浮现一抹舒心的笑容，马上回话：“当然不会，我谢你还来不及呢，哪会怪你呢，这有老婆和没有老婆就是不一样，老婆，谢了。”\n“老公，你还和我客气干嘛呀！不能在你身边陪着你，在这些小事上帮你尽点心当然是应该的。”\n“还是老婆想得周全，这网上的事，我以前还真没上心过。”\n“你工作忙，哪有时间泡在网上。近来工作顺心吗？”\n“还成，过段时间我要去参加小强杯大赛组委会特别为这次三十二强赛举办的一个集训，时间是一个月，开赛时间可能是这个月的二十五号。”\n“剧组能让你请这么长的假吗？”\n“吴导对我参加集训之事极力支持，他还帮我争取带薪休假呢。”\n“那真是太好了，老公，看来你们剧组非常看好你的前途呢！”\n“嗯，我也有这种感觉。老婆，你的工作现在怎样？”\n“挺好的，三天前，组织上安排我去党校学习三个月，我现在就在党校的宿舍里上网呢！”\n“老婆，这可是天大的好事哇！我听说政府部门的工作人员只要进党校，就意味着要升官了啊！”\n“嗯！市委组织部的人找我谈过话，这次从党校回来后，很可能会有所调动。”\n“哇！我老婆仕途前程无量啊！”\n“但愿能承老公的吉言吧，呵呵！”\n“老婆，党校学习紧不紧张？”\n“说紧也不紧，不然我哪有精力在这个时候还上网呢，但说松吧，也不松，因为不允许学员请假，所以，老公，请你原谅我不能在你二十五号比赛的时候来现场支持你。”\n“瞧你说的，老婆，你难道不是每分每秒都在支持我吗？”\n“老公，你也早点睡吧，我得下了，明天还有课得上。你安心去参加集训，网上的事，我有时间就会帮你处理。”\n“嗯嗯，老婆，你也注意别经常熬夜，这样对身体不太好。”\n“嗯，我知道了，谢谢老公。我先下了，晚安，老公。”\n“呵呵，得叫早安了，老婆，我也闪了，886。”",
            "summary": "一对夫妻通过在线聊天的方式交流彼此的工作和生活。丈夫张少宇将参加一个为期一个月的集训，而妻子杨婷瑶则要去党校学习三个月。他们互相鼓励和支持对方的工作，并在网络上保持互动。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "网络"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张少宇师姐，可能是落叶秋枫，与张少宇关系密切\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联"
        },
        {
            "id": 8,
            "content": "看着杨婷瑶的qq图像由亮变暗，张少宇心中有种温馨，但也有点苦涩。师姐到洪都市工作没多长时间，就得到洪都市委官员的器重，这固然与她的工作能力和处事为人有关，但是，如果没有一点背景和靠山，她一个新人，怎么可能会在这么快的时间内站稳脚之余还能得以晋升呢？\n张少宇从来没去过问过杨婷瑶的家庭背景，但在此时此刻，他隐约中觉得，师姐的家里很可能不简单，官场本来就是一门深奥的的关系厚黑学，师姐绝对不是那种凭姿色向上爬的女人，她即算是能力通天，假若没人罩着，岂能是洪都官场那么多老谋深算的官员的对手？唯一的解释，就是师姐家里有人，这就是所谓的“朝中有人好做官”！\n师姐仕途顺利，很可能会节节高升，要是她真有一天当了大官，而他自己还是一个跑龙套混饭吃的小角色，界时，自己该以一种什么样的心态来面对呢？\n张少宇从来没去想过这个问题，但这一晚，他想了很多很多，想了很久很久。\n第一次听到师姐说她要晋升的消息，张少宇失眠了。\n他对着电脑屏幕桌面上杨婷瑶的玉照，发了整整一晚的呆。\n直到早晨六点，唐奎象往常一样叫他起床去做晨练，张少宇才收敛心神，换了运动装，用自来水冲洗了一下有点疲劳的脑袋瓜子，和唐奎一起，沿着晨雾弥漫的马路，朝世界之窗跑步前进。\n每天晨跑着去上班，既可将车费省下来，又能锻炼体能和体格，这是张少宇到长沙工作之后为自己定的日程计划之一。\n晨跑完了之后，他会在世界之窗的大广场附近挑块稍稍偏僻的地方，让唐奎教他一些打拳踢腿的基本功。\n这种锻炼张少宇在他今后的人生中一直坚持，风雨无阻，不仅让他的体能得到了强化，而且，为他将来拍动作片根本不用替身的演技实力也打下了非常扎实的基础。\n上午八点半，剧组的工作人员陆陆续续到场。\n吃完早餐后，张少宇便投入到紧张忙碌的工作当中去了。",
            "summary": "张少宇对师姐杨婷瑶的升职感到欣慰又苦涩。他怀疑杨婷瑶的升迁可能与她的家庭背景有关。这让张少宇思考如果他们地位差距加大，他将如何面对。这一夜，张少宇思考了很多，导致他失眠。第二天，他继续按照计划进行晨跑和工作。",
            "characters_in_summary": [
                "张少宇",
                "杨婷瑶",
                "无"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n杨婷瑶 | 张少宇师姐，可能是落叶秋枫，与张少宇关系密切\n无 | 无相关信息\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联"
        },
        {
            "id": 9,
            "content": "拍动作片，架设钢丝吊绳是个比较繁锁的工作，在不同的场景，其架设的方式和结构都有所不同，天天装装拆拆，是场务工作人员最不想干，但又无可避免的脏活累活。\n每到要拍动作戏的时候，场务工作人员是剧组里开工最早，收工最晚的一群人。\n自从张少宇和唐奎到剧组工作后，肖远负责的场务组，凭白增添了两个干活勤快主动，却又不要求报酬的义工。\n浓雾直到九点半，才被金色的朝霞一点点驱散。\n吴济今天也比往常早到，他将车停好后，一边喝着鲜牛奶，一边咬着手里的油条，一边在片场四处转悠着。\n今天，是《血流》大结局最后一场戏。也是动作难度最大的一组戏。其中最精彩的一组动作是在世界之窗里那座最大型的五洲大剧院里进行的。\n吴济为了保证今天能将大结局顺利拍完，以前很少过问场务的他，今天似是心情很好，心血来潮去瞧瞧场景的布置情况和安全保护措施。\n刚走进剧场，便看到舞台上面的钢结构架上有三四个工作人员在架设钢丝吊绳。\n吴济抬头瞧了瞧，竟然发现张少宇也在上面。\n“少宇，你没事爬那么高干嘛，小心点，赶紧给我下来。”吴济大声嚷道。\n张少宇双手戴着白纱手套，正在一个钢管交点上用扳手拧紧镙钉帽。\n他一边拧着，一边望着下面，喊道：“没事，马上就装完了。”",
            "summary": "场务工作人员在拍摄动作片时负责架设钢丝吊绳，这是一个繁琐且辛苦的工作。张少宇和唐奎加入场务组后，成为了两位勤劳的义工。今天是大结局的一场戏，动作难度最大，吴济作为导演，关心现场布置和安全措施。在五洲大剧院的舞台上，张少宇正在架设钢丝吊绳，吴济担心他的安全并让他下来。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "吴济"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n杨婷瑶 | 张少宇师姐，可能是落叶秋枫，与张少宇关系密切\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密\n刘枫 | 知名演员，可能与张少宇有合作关系，与吴导有关联"
        },
        {
            "id": 10,
            "content": "这时，肖远和场务副指导孙刚听到了吴济的嚷嚷声，二人双双来到吴济身边，都仰着头看了看张少宇。\n肖远笑道：“老吴，我现在越来越觉得你将少宇这孩子签下，是多么英明的一个决定。”\n“我日！老肖，你以为我把他签下来是给你打杂的啊，你让他干这么危险的活，要是万一有个什么闪失，你给我赔人啊！”吴济没好气地答道。\n“哪会有什么闪失，少宇机灵着呢。”肖远似是对张少宇的工作能力非常有信心。\n孙刚是个退伍军人，在剧组里还兼了个动作副指导的活，他朝吴济笑道：“吴导，我在圈子里混的时间也不算短，但像张少宇这样的签约艺人还真是头次看到。不论做什么事，他总是显得那么热情主动，任劳任怨，现在不止是我们场务组的人，连其他几个组的同事们，都对他是好评如潮啊！”\n“好评个鸟！我将少宇签下来是让他当演员，不是让他来帮你们打杂的。”吴济瞪眼说道：“杂工随处都能找得到，但少宇这混小子，全中国只有他一个！”\n说着，吴济再次抬头向屋顶上喊道：“张少宇，你马上给我下来！”\n张少宇这时正好将最后一个镙钉帽拧紧，将扳手朝身边的工具袋里一扔，慢慢从钢架上站了起来。",
            "summary": "肖远和孙刚讨论了吴济签下的签约艺人张少宇。肖远认为让张少宇参与危险工作是个明智的决定，而吴济则担心他的安全。孙刚表示张少宇在工作中的表现非常出色，得到了大家的认可。吴济要求张少宇从屋顶下来，张少宇完成任务后缓缓下来。",
            "characters_in_summary": [
                "肖远",
                "孙刚",
                "吴济",
                "张少宇",
                "屋顶"
            ],
            "entity_info": "肖远 | 剧组的导演\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作\n张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n杨婷瑶 | 张少宇师姐，可能是落叶秋枫，与张少宇关系密切\n赵静 | 张少宇朋友，一起喝酒庆祝，与张少宇关系较亲密"
        },
        {
            "id": 11,
            "content": "可能是蹲的时间太久，也可能是他昨夜睡眠不足，没休息好，他突然觉得眼前金星直闪，跟着两眼发黑，身体摇摇晃晃眼看着就要从上面摔下来。\n“啊！小心！”\n“少宇小心啊！”\n吴济、肖远不约而同惊声叫道。\n说是迟那是快，和张少宇在一块架钢丝距他不到一米远的唐奎反应极快。他双脚勾住一根钢管，整个人倒挂着向下一荡，在张少宇掉下来的那一瞬间，又快又准地及时抓住了张少宇的右腕。\n“张哥！抓紧我的手！”唐奎焦急地大喊道。\n张少宇这时也被突发的意外惊醒了，他右手紧抓着唐奎的左腕，二人像是在表演空中飞人似的，吊在半空中摇来晃去。\n“奎子，你放手，不然咱哥俩都得摔下去……”张少宇眼中虽有点惊慌害怕，但语气还算是保持镇定。\n“张哥，我决不会放手的。”唐奎咬着牙打断了张少宇的话，说道：“我还撑得住，张哥，我们一块发力，我拉你上来。”\n这场突发的事故，早让在场的所有工作人员叫着喊着乱成一团。\n“赶紧去将气垫搬过来！”吴济几乎是跳着脚在那大声吼道：“少宇，小唐，你们再坚持片刻，千万别放手！”\n唐奎的身手在这时再次得到了展现，只见他单手猛然发力，将张少宇近一百四十斤的身体硬生生提了起来，唐奎另一只手趁机一探，紧紧抓住了张少宇的左手。\n二人双手互握，虽然还处在险境中，但总算是比刚才单手吊握的场面稍稍缓解了一下。\n“奎子，你小子有两把刷子啊！”张少宇借着玩笑话，把紧张的气氛缓和了一下。\n唐奎两脚紧紧勾着钢管，双臂尽力使张少宇荡在空中的身体稳定下来，不再东摇西晃的，他抬眼向四周打量了一下，冷静地说道：“张哥，我们再坚持一下，等下面将气垫铺好，就安全了。”\n“奎子，我担心你……”\n“放心吧，张哥，我从小练就的这身功夫可不是白练的，再说了，你的体重也不算太重呢。”",
            "summary": "演员张少宇因长时间蹲姿和睡眠不足导致头晕目眩，险些从钢丝上摔下来。好在他的朋友唐奎迅速反应，倒挂在钢丝上抓住张少宇，两人悬在半空中。在现场工作人员的紧急调度下，气垫被迅速搬来，为两人提供了安全保障。张少宇和唐奎成功化险为夷。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "现场工作人员"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n肖远 | 剧组的导演，对张少宇的能力有信心，与吴济关系较好\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作，对张少宇的能力有要求\n杨婷瑶 | 张少宇师姐，可能是落叶秋枫，与张少宇关系密切"
        },
        {
            "id": 12,
            "content": "下面的人惊慌失措像是热锅上的蚂蚁，他俩倒好，居然在险境里聊起天来。\n张少宇这时也抬头看了看，然后对唐奎说道：“奎子，你能不能把我荡到那根钢绳上去？”\n唐奎顺着张少宇的眼光瞅了一眼，距离他们差不多一米远，有一根他们刚刚架好的钢绳，把张少宇荡过去并不是很困难，但问题是，在荡过去松手的那一刹那，张少宇能不能准确地抓住那根钢绳。\n“张哥，我们还是别冒险。”唐奎犹豫着说道。\n“奎子，你是担心我抓不住那根钢绳？”张少宇笑着问道。\n唐奎默然地点了点头。\n“靠，你小子这是小瞧我了，我当年在学校里可是运动健将，单杠双杠都玩过。”张少宇笑道：“气垫充足气，再搬过来，最少得十五分钟，奎子，我觉得我最多只能撑十分钟。所以，我想试试。退一万步而言，即算我真抓不住，但可以借钢绳缓冲一下下坠的力量，这十来米的高度貌似摔不死人的。”\n“少宇，小唐，你们一定要坚持住啊！”下面，吴济关切焦急的喊声再起。\n“少宇，坚持，坚持就是胜利。”肖远也替张少宇打气。\n“少宇，加油！加油！”\n“加油！加油！加油……”现场的同事们都围了过来，站在舞台上，仰头看着半空中的空中飞人，同声鼓舞。\n“吴导，肖指，孙哥，你们放心吧，我没事。”张少宇轻松地大声答道：“吴导，我和唐奎表演的这个空中飞人动作，你觉得如何啊？”\n“你个死混小子，这个时候你还有心情和我开玩笑，不论你能不能撑住，我命令你一定给我撑住，气垫马上就可以搬过来了！”吴济大声答道。\n“奎子，动手，我必须赌一赌，嘿嘿，这说不定也是你小子一次成名的机会呢。”张少宇低声对唐奎说道。\n“张哥，这太冒险了……”唐奎虽然已觉得张少宇的身体越来越重，他勾在钢管上的那两只脚也越来越痛，但他还是不想让张少宇冒这个险。\n“管不了这么多了，奎子，你再不动手，我就松手！”\n唐奎对张少宇说一不二的性格那是十分清楚的，听张少宇这么一说，唐奎知道他既然说得出来就真敢做。\n无奈之下，唐奎只得将心一狠，说道：“张哥，那你呆会儿一定要抓稳，我尽量让你离钢绳近一点。”",
            "summary": "在紧急情况下，张少宇和唐奎却淡定地聊天。张少宇提议尝试荡到一根钢绳上，但唐奎担心他抓不住。尽管面临危险，现场的人们依然为两人加油鼓劲。唐奎无奈同意帮助张少宇尝试。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "现场的人们"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n肖远 | 剧组的导演，对张少宇的能力有信心，与吴济关系较好\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作，对张少宇的能力有要求\n杨婷瑶 | 张少宇师姐，可能是落叶秋枫，与张少宇关系密切"
        },
        {
            "id": 13,
            "content": "张少宇故作轻松地笑道：“动手吧，没准通过这次之后，咱哥俩有机会去拍武打动作片呢。”\n唐奎没说话，凝神聚力，腰腹发力，二人便在空中吊荡起来。\n他俩这一动，可把下面的吴济等人吓坏了。\n“少宇，你们怎么了？再坚持几分钟就行了！”吴济大喊道。\n“小心啊，别乱动，越动就越难坚持！”孙刚是动作副指，当然知道这人吊在空中，什么情况最危险。\n“啊！怎么突然动起来！”\n“估计是撑不住了，唉！”\n“咦！他们不像是乱动，你们看，他们是想抓住那根钢绳！”\n“没错，他们在自救！”\n“真可惜，现在没摄影机，这可是真正的没用钢丝吊绳的空中飞人高难度惊险动作啊！完全可以和成龙、李连杰比美了！”\n“……”\n舞台上的工作人员各种各样的议论都有。\n孙刚这时也看出张少宇和唐奎不是因为撑不住而挣扎，他屏声静气地瞪大两眼望着半空中的空中飞人，喃喃自语道：“吴导，我觉得今天的大结局可以将这个动作拍进去。”\n“老天保佑，他能抓住那根钢绳！”吴济也紧张地祈祷着。\n半空中——\n唐奎和张少宇摇荡的幅度慢慢增大，越荡越快。\n突然间，在一次大回荡中，唐奎双臂猛使暴发力，将张少宇朝那根钢丝绳扔了过去。\n张少宇借着唐奎提肘发力和身体荡起来的惯性力量，整个身体向上提升了差不多两尺高，斜飞着朝那根钢丝绳扑去！",
            "summary": "张少宇和唐奎进行高空吊荡训练。这一幕让下面的吴济等人感到担忧。然而，张少宇和唐奎并非因为撑不住而挣扎，而是在寻找机会抓住钢绳进行自救。这一幕引起了现场工作人员的热议，甚至有人认为他们的动作可以与成龙、李连杰相媲美。张少宇在唐奎的帮助下成功抓住钢绳，完成了惊险的高空动作。",
            "characters_in_summary": [
                "张少宇",
                "唐奎",
                "吴济",
                "现场工作人员"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊多年好友，李丹朋友，可能被选为替身；在剧组担任临时演员，享受表演乐趣，晋级小强杯五十强；网络音乐比赛通俗组第九名，与许心灿相识交流，寻找新机会和挑战；与刘磊、李丹有关联，未出现在聚会上，与杨婷瑶拥抱，与吴导建立联系，可能担任临时演员\n唐奎 | 博大影业有限公司员工，与张少宇同住青年公寓，被吴济从外景组抽调出来，安排动作指导专门带他，珍惜工作机会，努力敬业\n吴济 | 博大影业有限公司员工，带领张少宇等人参加剧组拍摄和外景拍摄，安排唐奎的工作，对张少宇的能力有要求\n肖远 | 剧组的导演，对张少宇的能力有信心，与吴济关系较好\n杨婷瑶 | 张少宇师姐，可能是落叶秋枫，与张少宇关系密切"
        }
    ]
}