{
    "chapter_title": "第十章 ",
    "chapter_summary": "张少宇来到成都的西南信息工程大学城北校区寻找工作机会，却因学校设施简陋而感到失望。在校门口，他与保安发生冲突，被学生会副主席杨婷瑶劝阻并成功化解矛盾。杨婷瑶对张少宇表示关心，并邀请他一起共进晚餐。",
    "characters_in_summary": [
        "张少宇",
        "杨婷瑶",
        "成都",
        "西南信息工程大学城北校区"
    ],
    "pre_entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n派出所 | 负责治安、刑事侦查等工作的行政机关，内有办公室、审讯室等设施。\n小强 | 张少宇的高中哥们，跟随张少宇一起前往天府旅馆。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇到成都的时候，是晚上八点。跳下车门的那一刹那，张少宇心情顿然为之开朗。\n成都，一个来了就不想走的城市。数千年蜀中文明的积淀，使成都充满了人文的气息，高速发展的经济，日新月异的市容，还是那闻名的全国的春熙路美女，成都的一切，都是那么的让人迷恋。都说成都人很懒散，他们做什么事都慢条斯理，不急不躁，和他们待久了，你会觉得，原来日子可以这样过。\n可张少宇却不敢懒散，他要做的事情太多。在来成都的车上，他已经考虑好了，当务之急，首先要解决的问题是，钱。学费，生活费，都没有着落，学费还可以先欠着，可生活费怎么办？以父亲的脾气，是不可能给自己汇款了，况且自己了不会要，所以，得想办法挣钱。\n想想包里剩得不多的rmb，他狠了狠心，走路赶到学校。以前可没遭过这个罪啊，西南信息工程大学是教育部直属高校，重点大学，按理说，这学校也不差了，可张少宇这小子自己不争气，只考上专科，而且还不在校本部，在金牛区那一块儿，挨着二环路北二段。\n在荷花池车站下了车，沿着二环路直走，也就十来分钟吧，就望见了西南交通大学。说到这儿，还有件趣事儿。当初张少宇他们哥几个大一来报名那会儿，学校派车到车站接他们，也是顺着那二环路直走，这帮小子在车上打量着外边的高楼，还煞有架势的评头论足，后来车经过西南交通大学。一看那阵势，哥几个都乐了，瞧瞧那校门，还有那校门里面的大数，谁说咱们学校差了。\n可就在这时候，司机一句话，把这哥几个给弄郁闷了：“这是人家西南交通大学。”后来到了他们学校，张少宇当时就有往回走的冲动。你说这叫什么破学校，连个正正经经的校门也没有，就一边一水泥柱子，右边那柱子上挂一白漆牌子，上书“西南信息工程大学城北校区”。再往里边一走，哎哟，寒碜，一栋教学楼，一栋宿舍楼，除些之外，几乎没什么主体建筑了。\n可人已经来了，好歹也是个大学吧，凑和凑合吧。这一凑和，就是两年多。\n当张少宇拖着箱子来到校门口时，保安给拦住了。\n“干啥的？”保安手挎着皮带，站着斜八字，歪着脑袋问道。张少宇从第一天进校起，就觉得这孙子欠揍，老装个大爷样儿干啥呀。这会见他一问，根本不搭理，昂着头就往里走。保安一见，这还得了，伸手指着张少宇大声吼道：“嘿，叫你呢，拖箱子那个！”这一叫，见张少宇还是没反应，脸挂不住了，几个大步往上前去，一把拖住了张少宇。\n“我说你他妈吃饱撑着了？看门你就好好看门，你管我干什么？”张少宇正在气头上，脸色自然不会好看。这下可算是捅了天了，你说这保安吧，平时哪个学生见了他不是客客气气的，男生还得递上一根烟。今天这种牛逼哄哄的家伙还是头一回碰到。\n“你再给我说一遍！”保安左手拉着张少宇的箱子，右手指着他的鼻子，牙关紧咬的说道。换作以前，张少宇说不定还真有那兴致跟他逗一逗，可现在他实在没有那个心情，轻轻呼出一口气，看着保安，很认真的说道：“把手放开。”\n“老子要是不放，你又怎么样？”保安冷笑着问道。张少宇的脸上看不出丝毫发怒的表情，仍旧静如止水，但一股怒火已经冲上头顶，他放开了拖着行李箱的手。就在他猛得扬起拳头要开扁保安的时候，一声清脆的娇喝传来：“少宇！”\n“好小子，你他妈敢打我！走，门卫室去！”保安也怒了，一把拧住张少宇的衣领就往门卫室拖，两个人抓扯顿时抓扯起来。",
            "summary": "张少宇来到成都，为了解决生活费用问题，决定在学校附近找份工作。他在西南信息工程大学城北校区报名，但由于学校设施简陋，让他心生失望。在校门口，他与保安发生冲突，被一位名叫少宇的女孩制止。",
            "characters_in_summary": [
                "张少宇",
                "少宇",
                "女孩",
                "成都",
                "西南信息工程大学城北校区"
            ],
            "entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n派出所 | 负责治安、刑事侦查等工作的行政机关，内有办公室、审讯室等设施。\n小强 | 张少宇的高中哥们，跟随张少宇一起前往天府旅馆。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。"
        },
        {
            "id": 1,
            "content": "一个女孩子从校门里冲了出来，看她的样子，不过二十三四岁，留着一头长发，上穿淡绿色的短袖衬衣，下面一条白色的牛仔裤，她的样子不属于惊艳那一类型，五官并没有什么特别的地方，可奇怪的是，很耐看，越看你越会觉得漂亮。\n大概是因为穿着高跟凉鞋的原因，她跑得不是很稳，一步一颠在冲过来，一把拉住张少宇扬起的拳头。\n“少宇，住手。”她使劲的拉着张少宇，焦急的喊道。张少宇正被那保安抓扯，满心想着的都是好好揍这孙子一顿，突然被人拉住，扭过头一看，他扬起的拳头放了下来。再冲的男人，一辈子里都会有几个很尊敬的女人，而眼前这个女人，张少宇至少不会逆她的意思，不是不敢，是不会。\n“杨师姐。”张少宇强忍着怒火，轻轻叫了一声。这个女孩子叫杨婷瑶，张少宇大一来报名的时候，就是她接的车，从那时起就认识了，关系一直不错，这两年以来，她一直很照顾张少宇，所以，这小子才会对她如此尊敬。\n“过来！还出息了你，刘哥你也敢打。”杨婷瑶阴沉着脸教训道。张少宇没有顶嘴，把头扭到了一边。他知道，杨婷瑶一出现，今天这事儿就算是结了。\n“小杨，这小子是你朋友？”保安几乎是在同时放开了张少宇，眼前这个女人可不是好惹的，学生会副主席，在学校里可吃得开了。成天打交道的，不是校长，就是主任，如果是她的朋友，还真得给面子。\n杨婷瑶微微一笑，和颜悦色的对那保安说道：“刘哥，不好意思，这是我弟弟，不懂事，你别跟他一般见识。”她压根就没想过要叫张少宇道歉，这么两年，她太了解这个小师弟了，想让他低头给你道歉，刀架在脖子上也没商量。\n保安悻悻的哼了一声，理了理被张少宇抓乱的衣服，说道：“算了，看你小杨的面子，不跟他计较，年纪轻轻的，火气还不小。”说着就转过身走开了，嘴里还碎碎的念着什么。\n张少宇一听，好像是在骂他，双眼一瞪，骂道：“孙子，你他妈骂什么！老子……”话刚说到这儿，被杨婷瑶一把拖着就走，差点没摔一跟头。一口气给拖进学校里的宿舍楼下面，张少宇总算是挣脱了。\n“我的大姐哎，你拖我干什么，你没瞧见那孙子……”张少宇还有些愤愤不平，胸膛不住的起伏，看来这口气还没出透。杨婷瑶笑着看了看张少宇，摇头笑道：“你这小子啊，就这脾气，你也不看看人，保安也敢打。你今天那一拳要是真砸下去，我告诉，等着挨处分吧。”\n张少宇把衣服一抖，毫不在意的笑道：“有杨师姐在，我还怕什么处分？”杨瑶婷无奈的摇了摇头，这个活宝师弟啊。当下拍了拍他的肩膀，推了一把：“去把东西放下，出来吃饭，姐姐给你接风。”\n张少宇应了一声，提着行李箱就往宿舍楼里走。还有好几天才开校，宿舍里没什么人，在管理员那儿领了钥匙，张少宇回到了寝室。\n“哎哟，总算回来了。”张少宇把箱子一放，也不顾床上干净不干净，整个倒了下去。寝室里一片狼藉，双人床被拖得乱七八糟，地上全是垃圾，张少宇也没空管这些，想起杨婷瑶还在外面等着，起身关上门，又跑了出去。",
            "summary": "一个年轻女孩杨婷瑶在校园里阻止了张少宇与保安发生冲突。她是学生会的副主席，很有影响力。杨婷瑶出面调解，使冲突得以平息。张少宇尊重杨婷瑶，因为她过去一直对他很好。冲突结束后，杨婷瑶邀请张少宇一起吃饭。",
            "characters_in_summary": [
                "杨婷瑶",
                "张少宇",
                "校园",
                "学生会"
            ],
            "entity_info": "张少宇 | 大学生，李丹和张梁进的朋友，与张莉在一起五年；喜欢搭讪；与李丹一起观看冲突，在冲突中表现冷静；善于观察和揣摩他人情绪；以砖头为武器击败对手；失恋后喝酒醉酒呕吐；在厕所遇到赵静并在包间内沉默不语。被捕提菜刀追砍女性，被民警制服并审讯。\n校园 | 学生们学习、生活和互动的场所，具有青春活力和冲突的发生地\n赵静 | 在火锅店内与长头发小伙吃饭，途中因长头发小伙醉酒呕吐在厕所遇到流氓（张少宇），心生同情但发现他是前些天与自己发生冲突的流氓头子时生气。误抓李丹，导致张少宇位置暴露。\n派出所 | 负责治安、刑事侦查等工作的行政机关，内有办公室、审讯室等设施。\n小强 | 张少宇的高中哥们，跟随张少宇一起前往天府旅馆。\n李丹 | 大学生，张少宇和张梁进的朋友；与张莉认识；与张少宇一起观看冲突，在冲突中表现果断；与张少宇共同制服对手。被赵静误抓，被迫供出张少宇的位置。"
        }
    ]
}