{
    "chapter_title": "第九十一章 ",
    "chapter_summary": "张少宇和赵静正漫步闲聊。突然，赵静变得异常温柔，令张少宇感到不安。这时，陈文忠突然出现，打断了他们的谈话。陈文忠是一位黑道大哥，曾与张少宇在一次打架事件中相识。他邀请张少宇一起去喝酒，而赵静则在旁边等待他们的决定。赵静与张少宇发生了一点争执，随后独自离开。陈文忠看出赵静可能生气，建议张少宇不要让她管着自己。于是，张少宇决定和陈文忠去喝酒。他们来到一家有趣的餐厅，买了一些菜和啤酒，然后开车去了湘江边。在那里，他们一边欣赏美景，一边谈论历史和文化，畅饮至深夜。陈文忠感慨往事，曾是个意气风发的年轻人，如今却成了黑道中人。他与张少宇畅谈过去、生活和江湖话题。张少宇认为混也是一种生活，让陈文忠感到新鲜。正当他们喝酒聊天时，突然被一群陌生人打扰。陈文忠认出这些人是他的对手，决定与张少宇一起迎战。虽然他们的人数是张少宇和陈文忠的几倍，但他们勇敢地迎接挑战。经过一番激战，张少宇和同伴们取得了胜利。战斗结束后，陈文忠仍在现场，并要求张少宇叫更多的人过来。他拿出手机联系朋友，要求在指定地点集合，不带武器。张少宇对此表示担忧，但陈文忠信心满满地认为他们会来。",
    "characters_in_summary": [
        "张少宇",
        "赵静",
        "陈文忠",
        "漫步的街道",
        "餐厅",
        "湘江边"
    ],
    "pre_entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n赵静 | 张少宇的朋友，可能与张少宇关系较亲密\n陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n餐厅 | 张少宇为刘枫和凌心如准备的聚会地点，环境雅致，位于长沙市区的麓山南路\n小唐 | 网吧管理员，负责网吧的日常运营和管理，发现内存条被盗，报告给陈叔和张少宇，可能是凌心如的保镖\n刘枫 | 演员，参演电影《血浴》，与张少宇在酒店相遇，询问张少宇的近况\n酒店 | 张莉与刘天王相遇的地方，张少宇和马波在这里和解并成为朋友",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这句话好像起了效果，赵静的脸上露出了笑容，温柔的问道：“真的吗？”\n不知道怎么的，听到赵静一反常态的用如此温柔的口吻说话，张少宇竟然打了个冷战。有阴谋，一定有阴谋，认识你这么久，就没见你这么温柔过！\n“我说疯，赵静啊，咱们可是好朋友，你是不是在打什么鬼主意，有话就明说，你这样弄得我提心吊胆的。”张少宇停了下来，看着赵静，认真的问道。\n赵静本来低着的头，猛得抬了起来，张少宇看得清清楚楚，明明白白，那双明亮的眸子中，闪耀着的是……\n“少宇，我……”像是鼓起了好大的勇气，赵静开口了。\n就在这个时候！就在这个时候，一个声音传来：“张老弟！”\n张少宇本来正专注的听赵静讲话，一听这声喊，扭头一看，一辆银白色的雪佛兰停在了街边，车门开处，走下来的人正是前些日子因为打架事件认识的陈文忠。\n“陈哥，又见面了，哈哈。”张少宇转过身，伸出手去。陈文忠一件白色的t恤，黑色西裤，看起来跟普通人没有两样，谁能想到，他竟然是道上的大哥。\n目光落在张少宇身边的赵静身上，陈文忠试探着问道：“没有打扰你们吧？”\n“说哪儿的话，陈哥，这是要去哪儿啊？”张少宇笑道。\n“嗨，来长沙办点事，办完了去听歌，我觉得没什么意思，所以遛到街上瞎逛呗，老弟，怎么样，找个地方喝两杯？”看来陈文忠对这个小老弟倒是相当喜欢，这才第二次见面，就要请去喝酒。\n这倒正中张少宇下杯，头次跟陈文忠喝酒，就觉得这人豪爽耿直，可惜匆匆一别，意犹未尽。不过，这旁边还有一个人呢。",
            "summary": "张少宇和赵静在公园散步。赵静突然变得异常温柔，让张少宇感到不安。赵静告诉张少宇她有一个计划，但被突然出现的陈文忠打断。陈文忠是道上的一位大哥，他与张少宇相识于一次打架事件。陈文忠邀请张少宇一起去喝酒，而赵静则在一旁等待他们的决定。",
            "characters_in_summary": [
                "张少宇",
                "赵静",
                "陈文忠",
                "公园"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n赵静 | 张少宇的朋友，可能与张少宇关系较亲密\n陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n公园 | 张少宇和赵静相遇的地方，用于两人喝酒聊天，具有休闲、娱乐等功能。\n小唐 | 网吧管理员，负责网吧的日常运营和管理，发现内存条被盗，报告给陈叔和张少宇，可能是凌心如的保镖\n刘枫 | 演员，参演电影《血浴》，与张少宇在酒店相遇，询问张少宇的近况\n酒店 | 张莉与刘天王相遇的地方，张少宇和马波在这里和解并成为朋友"
        },
        {
            "id": 1,
            "content": "“那，你去吧，我先回去了。”赵静说完这句话，掉头就走，也不等张少宇回话，像是生气了。\n“老弟，小丫头生气了？”陈文忠是过来人，一眼就看出来了。\n张少宇望着赵静的背影，若有所思的说道：“或许吧。”顿了顿，又接着说道：“不管了，走，陈哥，咱们喝酒去。”\n陈文忠闻言，一竖大拇指说道：“好样儿的！大男人哪能让女人管着！”\n今天这喝酒的地方有些意思，按陈文忠这身份，喝酒自然是星级酒店了。可这位大哥说要来点新意，到长沙有名的一家餐厅里买了些菜，又搬上一件啤酒，往车上一扔，开着车就跑了。\n奔上浏阳河路，陈文忠把车开得飞快，只见那车两边的建筑物，跟影子一般往后倒。陈文忠面不改色，偷偷瞥了张少宇一眼，却也是纹丝不动，果然是条汉子！\n“兄弟，这就是湘江了！”坐在江边，感受着河风徐徐吹来，陈文忠倒是兴致很高。\n“嗯，当真是名不虚传，湘江啊湘江。”望着宽广的江面，张少宇由衷的说道。当年咱毛爷爷，驻立湘江的橘子洲头，写下了动人的诗篇《泌园春，长沙》。\n“独立寒秋，湘江北去，橘子洲头。看万山红遍，层林尽染，漫江碧透，百舸争流。”一时兴起，张少宇随口吟唱。\n“鹰击长空，鱼翔浅底，万物霜天竞自由。怅寥廓，问苍茫大地，谁主沉浮？”陈文忠立刻接上，这句词从他口里念出来，却是霸气十足，依稀有领袖当年的意气风发。\n张少宇忍不住喝了一声彩，把手里的酒瓶一举，陈文忠哈哈大笑，两人碰瓶豪饮。\n夜晚时分，在湘江之畔，与湖南的黑道大哥一起喝酒，这事儿，恐怕也只能发生在张少宇的身上。试想，一个是刚毕业的大学生，在娱乐圈混饭吃的小伙子，一个是纵横江湖，威名赫赫的黑道大亨，本来毫不相干的两个人，却鬼使神差的聚在了一起，不能不说，缘分这个东西，真是奇妙。",
            "summary": "赵静和张少宇发生了一点小争执，赵静先离开了。陈文忠，一位黑道大哥，看出赵静可能生气了，建议张少宇不要让她管着自己。张少宇同意，决定和陈文忠一起去喝酒。他们选择了一家有趣的餐厅，买了一些菜和啤酒，然后开车去了湘江边。在那里，他们一边欣赏美景，一边谈论历史和文化，畅饮至深夜。",
            "characters_in_summary": [
                "赵静",
                "张少宇",
                "陈文忠",
                "餐厅",
                "湘江边"
            ],
            "entity_info": "赵静 | 张少宇的朋友，可能与张少宇关系较亲密\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n餐厅 | 张少宇为刘枫和凌心如准备的聚会地点，环境雅致，位于长沙市区的麓山南路\n公园 | 张少宇和赵静相遇的地方，用于两人喝酒聊天，具有休闲、娱乐等功能。\n小唐 | 网吧管理员，负责网吧的日常运营和管理，发现内存条被盗，报告给陈叔和张少宇，可能是凌心如的保镖"
        },
        {
            "id": 2,
            "content": "“唉……”长叹一声，陈文忠躺在了草地上，望着那漫天的繁星，久久无语。怕是与这异于常人的少年在一起，勾起了他心里多少的往事。\n谁没有年轻过啊，相当年，他年少之时，也如身边这小伙子一般，意气风发。可谁曾想，造化弄人，如今的他，却是黑道中人。十几年打打杀杀，过着刀口舔血的日子。\n一转眼，自己都快老了，都是应了那句古诗啊，“尘世如潮人如水，只叹江湖几人回。”\n“张老弟，想当年，我跟你一样年纪的时候，那可是个好学生，品学兼优，嘿嘿，他妈的，谁难想到我会走到今天啊，这事儿，啧啧。”陈文忠颇有感触的说道。\n张少宇笑了笑，把酒瓶递到嘴边，抿上一口，说道：“人哪，不能往回看，看到自己的过去，总是让人不堪回道。”\n陈文忠对这句话深表认同，叹息道：“谁说不是呢，哎，我说你小子年纪不大，懂得倒挺多的。难得，实在是难得。你小子不出来混，真是可惜了。”\n“哈哈，出来混？有什么不同么？我现在不也是在混么？人一辈子都一个样儿，混过来的。我在这个圈子里面，是混口饭吃，你混黑道，也是为了混口饭吃，都是一个道理。这混哪，也是一种生活。”张少宇自嘲的笑道。\n陈文忠一骨碌的爬起来，盯着张少宇问道：“混也是一种生活？嘿嘿，新鲜，这话我倒是第一次听到，来，为了你这句‘混也是一种生活’，干了！”\n两个人都是海量，几瓶啤酒下来，好像没有找着感觉，陈文忠又开了两瓶。",
            "summary": "陈文忠躺在草地上感叹往事。他曾是一个意气风发的年轻人，但现在却成为了黑道中人。与年轻的张少宇交谈时，他们谈论了关于过去、生活和混迹江湖的话题。张少宇认为混也是一种生活，这让陈文忠感到新鲜。两人喝了几瓶啤酒，继续畅谈。",
            "characters_in_summary": [
                "陈文忠",
                "张少宇",
                "草地"
            ],
            "entity_info": "陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n草地 | 张少宇为杨婷瑶举办惊喜活动的地点，环境宁静，适合举行生日派对。\n赵静 | 张少宇的朋友，可能与张少宇关系较亲密\n餐厅 | 张少宇为刘枫和凌心如准备的聚会地点，环境雅致，位于长沙市区的麓山南路\n公园 | 张少宇和赵静相遇的地方，用于两人喝酒聊天，具有休闲、娱乐等功能。"
        },
        {
            "id": 3,
            "content": "“来，今天谁要是不醉，就不许走，上次我就说过，你这个朋友，我交定了。”\n张少宇的目光不经意的往旁边瞄了瞄，笑说道：“这酒，我们怕是喝不下去了。”因为他看到，有人朝这边来了，不是一个人，是一群人。\n夜色之中，看不清楚，但少说得有七八个。在这个时候，这个地点，来了这么一群人，你要说他是来纳凉的，鬼才相信。再联系陈文忠的身份想一想，也就不能猜到电影里面经常上演的情节了。\n“娘的，难得碰上一个谈得来的，喝个酒也不让老子清静。”陈文忠明显也发现了情况，把两瓶酒一扔，懊恼的说道。让这位大哥生气，可不是什么好兆头。不过话又说回来，现在就他和张少宇两个人，对方人数是他们的几倍，事情不太妙啊。\n“老弟，我听手下说，你的身手也不错，怎么样，练练？”陈文忠边说笑着，边站了起来。\n张少宇紧随其后站起身来，笑道：“跟陈文忠并肩战斗，倒也是我张少宇的荣幸。”\n月朗星稀，人影攒动，再加上酒能壮胆，张少宇傲然挺立，等待着一场恶斗。",
            "summary": "张少宇和陈文忠在喝酒聊天时，突然被一群陌生人打扰。陈文忠认出这些人是他的对手，决定与张少宇一起迎战。尽管他们的人数是张少宇和陈文忠的几倍，但他们勇敢地迎接挑战。",
            "characters_in_summary": [
                "张少宇",
                "陈文忠",
                "陌生人"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n草地 | 张少宇为杨婷瑶举办惊喜活动的地点，环境宁静，适合举行生日派对\n赵静 | 张少宇的朋友，可能与张少宇关系较亲密\n餐厅 | 张少宇为刘枫和凌心如准备的聚会地点，环境雅致，位于长沙市区的麓山南路"
        },
        {
            "id": 4,
            "content": "人近了，八个人，空手，没带家伙，倒是省事了些。\n在离张少宇两人五步的地方，对方停了下来，好像并不急于动手。\n不愧是大哥级的人物，陈文忠倒是沉得住气，一动不动的看着对方。\n对方人群从中间分开，一个人站了出来，张少宇看着他有些眼熟，可天色太暗，也看不真切。\n“张少宇，怎么样，没想到吧。”\n张少宇突然笑了，妈的，原以来今天这架是帮陈哥打的，搞了半天，原来是冲自己来的，说话这孙子不是别人，就是他妈的言乐。我说今天训练的时候，怎么不见这孙子的影儿呢，原来是去召集人手，准备对付我呢。\n“陈哥啊，今儿可算是我连累你了。”\n陈文忠大笑起来：“说什么连累不连累的，听着晦气，今天就算他们倒霉了，兄弟，你说，怎么干。”\n“递牙者，拔之，递脸者，抽之。”张少宇笑道。\n言乐好像突然暴怒起来，大声吼道：“姓张的孙子，我他妈就看不惯你这狂劲儿，你他妈的嚣张什么呀，啊？你当这儿是你们成都吗？告诉你，这儿是长沙，是老子的地盘。操你妈的，老子长这么大，就没吃那么多的亏，今天我不下你点零件，我他妈就不信言！”\n“什么？你的地盘，小家伙，你说这话，问过我没有？”陈文忠忍不住笑了起来。这年头的小伙子可真是有意思了啊，血气方刚，不知道天高地厚。\n张少宇也觉得他这话忒搞笑了些，当着湖南道上大哥的面儿，说长沙是他的地盘，这就跟蚂蚁当着大象的面儿，说我jj比你大一样。",
            "summary": "张少宇和陈文忠遇到八个空手的敌人。领头的是张少宇认识的言乐，他声称长沙是他的地盘。陈文忠觉得他的话好笑，认为年轻人不知天高地厚。张少宇提议以牙还牙，以脸打脸的方式应对。",
            "characters_in_summary": [
                "张少宇",
                "陈文忠",
                "言乐"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n言乐 | 上海音乐学院钢琴系学生，参赛选手，长得帅，才艺出众，可能优越感较强，与张少宇发生冲突并被张少宇殴打。\n草地 | 张少宇为杨婷瑶举办惊喜活动的地点，环境宁静，适合举行生日派对\n赵静 | 张少宇的朋友，可能与张少宇关系较亲密\n餐厅 | 张少宇为刘枫和凌心如准备的聚会地点，环境雅致，位于长沙市区的麓山南路"
        },
        {
            "id": 5,
            "content": "说过了开场白，这架也就开始了。八个人打两个，看起来实力有些悬殊，可一开打，言乐那边的人才觉得今天人带少了。\n那听声音年纪大点儿的家伙固然是勇猛，可那小的怎么也跟个拼命三郎似的，一拳头砸过来跟铁锤似的，那身手还相当的零活，敢情是个练家子？\n小说里经常描写打架的时候，说什么惨叫声四起，那是扯谈！真打起来，你就听得见人移动的声音，最多两声闷哼，那是有人中了招儿。\n一时间，在这湘江之畔，在毛爷爷他老人家当年写诗的地方，正上演着一场武戏。本来挺风雅一个场所，一下子变得血腥起来，要是老人家在世，非抽你们这帮家伙大嘴巴不可。老子打江山容易啊，哦，江山打下来，就是让你们这帮家伙这么败的？\n“嗯！”果真一声闷哼，张少宇中招了，让人一脚踹肚子上，正是言乐。这孙子谁也不管，一开打就直接冲张少宇来了。\n这倒是提醒了张少宇，他打架向来也有个习惯，就冲那主犯去，其他的不管。反正弄倒一个是一个。这会儿言乐一现身，张少宇是狠盯着他，一个劲儿往他身上招呼。就这么一会儿，言乐脸上挨两下了。所以说，张少宇这个人也不厚道，打人别打脸呀，人家还是一帅哥呢。\n突然一把抓住言乐，膝盖就往那孙子肚子上狠命一顶！言乐立时跟一焉茄子似的向后倒去，张少宇一个不留神儿，身上又挨两下。\n“滚吧！”随着一声厉喝，好像陈文忠那边儿完事儿，果然，一个黑影窜到张少宇这边来，情势立刻一边倒，不消三分钟，张少宇面前的人全倒了。两人联手的威力，倒也不差，哈哈。\n对方倒也实在，一看不是对手，爬起来就跑，也不恋战，顿时跑了个干干净净，张少宇特别留意了一下，言乐那孙子溜得最快。",
            "summary": "八个人与两个人展开了一场激烈的战斗。原本实力悬殊的战斗，却因为对方的年轻选手表现出色而变得激烈。在湘江之畔，一场武戏正在上演，原本风雅的场所变得血腥。张少宇和言乐展开了激战，张少宇和同伴们取得了胜利。",
            "characters_in_summary": [
                "张少宇",
                "言乐",
                "八个人",
                "两个人",
                "湘江"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n言乐 | 上海音乐学院钢琴系学生，参赛选手，长得帅，才艺出众，可能优越感较强，与张少宇发生冲突并被张少宇殴打\n湘江 | 聚会地点，夜晚的湘江河面景色优美\n陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n草地 | 张少宇为杨婷瑶举办惊喜活动的地点，环境宁静，适合举行生日派对\n赵静 | 张少宇的朋友，可能与张少宇关系较亲密"
        },
        {
            "id": 6,
            "content": "“哎，回去多叫点儿人，老子还在这儿，不见不散啊。”陈文忠在后面大喊道。\n这话倒把张少宇给吓了一跳，对付八个人已经够吃力了，这架都打完了，还在这儿不走？还说让别人多带点人来？这是哪门子的道理？\n“老弟，别怕，这帮孙子看来是小角色，连老子都认不出来。你等着，陈哥今天给你撑撑门面，让你也威风威风！”陈文忠一边说着，一边在裤包里摸索，可摸了半天也没摸见东西。\n张少宇估计着他在找什么，掏出自己的手机递了过去。\n“妈的，肯定刚才打架的时候丢地上了。”陈文忠骂骂咧咧的说道，一边在手机上按了一通。\n“喂，老五啊，哎，操，我是你大哥！什么也别问，给老子叫上人马，开到那个，那个，开福寺下面，江边上，好，等你啊。”\n张少宇听得变了脸色，以陈文忠的实力，这“有多少叫多少”，怕是有好几十号人吧？\n还没等他惊讶完呢，陈文忠又补了一句：“对了，别带家伙，来人就行了。”\n把手机扔还给张少宇，陈文忠动了动胳膊，一边还嘀咕着：“操，挺长时间没活动了，干一架干得比上床还累。”\n张少宇接过手机，问道：“陈哥，他们还能来吗？”说来也是，明知不是对手，他们还能来？\n陈文忠嘿嘿一笑，信心满满的说道：“放心吧，肯定来。这块地面儿上的兄弟，都好面子，你想想，他们八个人打咱们两个，还给弄得灰头土脸的，这面子丢得有多大？再说了，我不是放话了，我们还在这儿等他们。\n我估计，他们没走完，就在这附近打电话叫人呢，等着吧，不消半小时，准到！”",
            "summary": "陈文忠在战斗结束后仍留在现场，并让张少宇叫更多的人过来。他拿出手机联系朋友，要求他们在指定地点集合，不带武器。张少宇对此表示担忧，但陈文忠信心满满地认为他们会来。",
            "characters_in_summary": [
                "陈文忠",
                "张少宇"
            ],
            "entity_info": "陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n言乐 | 上海音乐学院钢琴系学生，参赛选手，长得帅，才艺出众，可能优越感较强，与张少宇发生冲突并被张少宇殴打\n湘江 | 聚会地点，夜晚的湘江河面景色优美\n草地 | 张少宇为杨婷瑶举办惊喜活动的地点，环境宁静，适合举行生日派对"
        },
        {
            "id": 7,
            "content": "这一回，张少宇是真正见识到了什么叫真正的混混，真正的黑社会，你说刚经历一场恶斗吧，这陈文忠居然还有心思喝酒。\n在地上找了找，刚才的酒菜幸好没被踩坏，陈文忠又把张少宇叫了过去，两个人坐在地上又喝了起来。\n“怎么回事儿，你不是到长沙没多长时间吗？就惹出事儿来了？”一边喝着，陈文忠一边问道。\n张少宇灌下一大口酒，还塞进两块肉，口齿不清的说道：“说来也晦气，我他妈刚进酒店住下，就碰上一瘟神。那孙子是长沙本地人，听说还有点儿背景，你是没瞧见他当时那副嘴脸，操，跟大爷似的。我向来信奉的就是，路不平众人踩，你敢在我面前装逼，我他妈就还原你的孙子相。”\n陈文忠一听，把那大拇指一竖：“有种！”\n还真让陈文忠给说中了，这不还没到半小时吗，那脚步声又噼里啪啦响起来了，张少宇扭头看了看，哟！人还真不少，这黑漆漆的一片儿按过来，跟个鬼子中队似的。\n“来了，嘿嘿，老弟，猜猜，多少人？”陈文忠看也没看，嘿嘿笑道。\n张少宇望了过去，估摸着说道：“怕得有二十几个吧？”\n“错，铁定三十以上，不信咱们走着瞧。”\n人围过来了，这次看来是相当有信心，连话也不说了，直接把张少宇和陈文忠两个人围在了中间，被人群这么一档，月光都看不见了，眼前一片漆黑啊。\n陈文忠打了一个酒嗝，晃晃悠悠的站了起来。张少宇把屁股一拍，也站了起来。\n“当哥的出来说句话！”陈文忠嗓门儿大，这一声吼，吼得整个江边都听见了。\n“操，老子才不跟你废话，兄弟们……”这是言乐的声音，刚说一半，让旁边的人阻止了。黑暗中看不清楚容貌，只见这人个子不高，才到言乐的肩膀，瘦瘦小小的，站了出来。\n“你他妈倒挺光棍，说吧，当哥的在这儿呢。”\n陈文忠看也不看他一眼，大咧咧的说道：“老子眼睛不好使，你站近点儿，让老子看看你是哪根葱！”\n对方似乎听出来点儿什么名堂，还真就往前站了站，这一站不要紧啊，腿一打闪，差点还跪下去！\n我的老天爷！我他娘的没看错吧？这人，这人……\n那家伙当时心里就“格登”一声，第一个反应就是完了！全家老小的性命算是赔上了！第二个反应就是，快跑！也许他没认出来我是谁！\n这个念头在脑中一闪，那哥们一个箭步踏回去，赶紧扯了一把言乐的衣袖，小声说道：“快跑！今儿遇上阎王了！”\n言乐正纳闷呢，眼前这位在长沙道上，好歹也算是号人物，今天说起这话来了？这还不算，言乐感觉到，那人拉他的手，竟然在冒冷汗！若不是怕到了极点，绝对不会这样！那么，对方到底什么来头？在长沙这地方，能让他这么怕的人，那是屈指可数啊。\n“成哥，什么来头啊？”言乐似乎还不死心，低声问道。\n“操，别问了，赶快逃命吧。”那人说完这句话，脚底下抹油就想溜，刚没走出几步，突然整个人身子一软，瘫倒在地上。\n因为，在这个时候，突然一阵汽车的引擎轰鸣声传来，继而灯光四起，把偌大一个河边，照得如同白昼。众人被人刺眼的灯光照得很不舒服，纷纷用手挡住眼睛，观察着情况。轰鸣声越来越大，数不清楚来了多少车，反正就是白晃晃一片！",
            "summary": "张少宇和陈文忠正在喝酒时，突然遭到了一群人的袭击。这群人有三十多人，由言乐带领。当他们看到陈文忠时，非常害怕，因为陈文忠在长沙道上是一个有影响力的人物。然而，随着汽车引擎的轰鸣和刺眼的灯光，一群人纷纷逃跑。张少宇和陈文忠在这紧张的时刻，表现出了勇敢和果断。",
            "characters_in_summary": [
                "张少宇",
                "陈文忠",
                "言乐"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他\n陈文忠 | 中年商人，与大炮关系密切，可能是大炮的上司或合作伙伴，与张少宇和解，认可张少宇的处事方式，与张少宇成为朋友\n言乐 | 上海音乐学院钢琴系学生，参赛选手，长得帅，才艺出众，可能优越感较强，与张少宇发生冲突并被张少宇殴打\n湘江 | 聚会地点，夜晚的湘江河面景色优美\n草地 | 张少宇为杨婷瑶举办惊喜活动的地点，环境宁静，适合举行生日派对"
        }
    ]
}