{
    "chapter_title": "第九十六章 ",
    "chapter_summary": "张少宇与神秘人物俞世立相遇。两人在品尝黄金曼特宁咖啡的过程中，展开了对话。俞世立想要找张少宇谈关于他在博大影业的签约问题，但张少宇表现得比较轻松。俞世立对张少宇表示敬意，并邀请他加入自己的公司。张少宇拒绝了这个提议，并表示会自己处理合约问题。",
    "characters_in_summary": [
        "张少宇",
        "俞世立",
        "黄金曼特宁咖啡店"
    ],
    "pre_entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n杨婷瑶 | 市委办公室主任，关心张少宇的生活和工作情况，通过网络与张少宇进行沟通\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混\n云南心 | 张少宇的朋友，阳光男孩\n小强 | 未知身份，可能与张少宇有比赛关系。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "张少宇虽然不知道这俞世立是什么来头，可他倒是很想知道，这人想跟他谈什么。\n侍者端来两杯咖啡，两人都用勺子搅拌着，俞世立既没有说什么，张少宇也没有问什么。咖啡馆里，放着悠扬的萨克斯音乐，客人们品着咖啡，小声的谈论着自己的事情。\n喝了一口，只觉苦中带甜，回味无穷，初入口时，苦涩难当，但片刻之后，满口芳香，甜味渐浓。不愧是黄金曼特宁。\n“看得出来，张先生对这咖啡有研究。”俞世立突然笑道，张少宇向来喜欢直奔主题，多余的话能免则免。可今天他却没有这样，而是和这位俞先生谈起了咖啡。\n“这是黄金曼特宁，喝这种咖啡有个讲究，先看，它的颜色是褐中带黑，再闻，它的味道有些像焦糖，香醇浓郁，最后才品，最大的特点是，不带酸味，而有厚实的苦甜味。”张少宇慢条斯理的说道，好像是一位鉴赏专家。",
            "summary": "张少宇与神秘人物俞世立相遇。两人在品尝黄金曼特宁咖啡的过程中，逐渐展开了一段对话。尽管张少宇原本打算直奔主题，但他还是被咖啡的魅力所吸引，与俞世立聊了起来。然而，张少宇仍然不清楚俞世立的意图。",
            "characters_in_summary": [
                "张少宇",
                "俞世立",
                "黄金曼特宁咖啡店"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n杨婷瑶 | 市委办公室主任，关心张少宇的生活和工作情况，通过网络与张少宇进行沟通\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混\n云南心 | 张少宇的朋友，阳光男孩\n小强 | 未知身份，可能与张少宇有比赛关系。"
        },
        {
            "id": 1,
            "content": "俞世立本想让张少宇问起，他才讲出自己的来意，看等了半天，张少宇却是绝口不提。不得已，他只得自己开口了。\n“咳，张先生，我想，我们可以谈谈正事了。”\n“你知道我也在等。”张少宇靠在椅背上，看着他微笑着说。俞世立闻言心中一动，看来这个年轻人比想像中的要难搞，今天恐怕得多费费口舌了。\n笑了笑，俞世立点点头：“好，是这样的，我听说张先生签约了博大影业，不知道有没有这回事情。”\n难道是一个挖墙角的？听到俞世立的话，张少宇的第一个反应就是这样。\n“嗯，不错，我是博大影业的签约艺人。”张少宇没有否认。\n“我还听说，张先生最近和公司方面闹得不太愉快？”俞世立这话听起来像是在询问，张少宇却知道，他恐怕已经掌握了所有情况，要不然，也不会贸然的来找自己。\n“俞先生，你的消息很灵通。对，有这回事情，不过是因为我的错误，才让公司的高层有些恼火。”张少宇轻松的说道，好像已经没有把这回事儿放在心上了。\n俞世立一时之间不知道该说什么了，因为在他的资料中，张少宇应该是一个冲动，任性的，脾气火爆的年轻人，他的公司这次这样对他，他应该满杯怨恨才对。可怎么听现在这口气，好像并没有对公司有什么想法？\n要是这样的话，今天的事情就有些难办了。",
            "summary": "俞世立想找张少宇谈关于他在博大影业的签约问题，因为听说他和公司方面闹得不愉快。然而，张少宇表现得比较轻松，似乎并没有对公司产生怨恨。这让俞世立感到棘手，不知道如何继续。",
            "characters_in_summary": [
                "俞世立",
                "张少宇",
                "博大影业"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n博大影业 | 黄副总所在的公司，与张少宇存在工作冲突\n杨婷瑶 | 市委办公室主任，关心张少宇的生活和工作情况，通过网络与张少宇进行沟通\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混\n云南心 | 张少宇的朋友，阳光男孩\n小强 | 未知身份，可能与张少宇有比赛关系。"
        },
        {
            "id": 2,
            "content": "“呵呵，张先生果然不是凡人。”好大一阵之后，俞世立说出了这句话，那张保养得非常好的脸上，露出一丝勉强的笑容。他决定暂时不提来意，先试探一下张少宇再说。\n张少宇只是笑了笑，并没有回应什么。他可以确定，俞世立肯定是来挖人的，这种情况，在其他选手那儿已经发生过许多了。尽管有的已经签约了娱乐公司，可这些所谓的星探们还是不死心。不过有一点可以肯定的是，他们多是来自许多有实力的大公司，所以才有信心来挖人墙角。\n“张先生，你今天在比赛中，可是让人刮目相看，临危不乱。我看得出来，你高音唱不上去，可你却用低音来演绎青藏高原，收到了出其不意的效果。还有后面的冷笑话，可谓赚尽了眼球，你瞧见我旁边的两位老人家没有，走到你比赛结束之后，他们还有些哭笑不得。”俞世立忽然又提起了这事儿，张少宇心里明白，他这是在顾左右而言他，绕来绕去，最终还是会绕回主题。",
            "summary": "俞世立对张少宇表示敬意，称赞他在比赛中的表现。然而，俞世立的真实目的是邀请张少宇加入他的公司。尽管张少宇知道俞世立可能会提及这个话题，但他保持沉默，等待对方表明来意。俞世立试图通过谈论比赛中的趣事来引导话题，但张少宇心中清楚，俞世立还会回到主题上。",
            "characters_in_summary": [
                "俞世立",
                "张少宇"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n博大影业 | 黄副总所在的公司，与张少宇存在工作冲突\n杨婷瑶 | 市委办公室主任，关心张少宇的生活和工作情况，通过网络与张少宇进行沟通\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混\n云南心 | 张少宇的朋友，阳光男孩"
        },
        {
            "id": 3,
            "content": "淡然一笑，张少宇轻描谈写的说道：“那没有什么了不起的，多看看台湾的综艺节目，自然就会了。”\n这话在张少宇来说，不过是随口一提，可在俞世立耳朵里可就不一样了，一听到这话，当即就笑了，好像还笑得有些开心。张少宇就捉摸不透了，这有什么值得笑的？\n站起身来，把椅子挪了挪，俞世立接着问道：“那张先生平常都看些什么节目？我可是也很喜欢看台湾的综艺节目哟。”\n一听谈到这个话题，张少宇来了精神，立马笑道：“当然是看宪哥的节目了，我猜，爱上九点半，周日八点党等等。现在我这个年纪的年轻人，都喜欢看他的节目，可惜了，内地的节目受制度和文化差异的影响，娱而不乐。”\n俞世立脸上笑意更盛：“看来，张先生好像挺欣赏宪哥？”\n点了点头，张少宇却忽然叹了口气，显得有些无奈。\n“张先生，你这是……”这一口气，倒把俞世立叹糊涂了。",
            "summary": "张少宇向俞世立推荐观看台湾综艺节目以学习幽默技巧，俞世立对此表示兴趣并询问张少宇喜欢的节目。张少宇提到他喜欢宪哥的节目，如《爱上九点半》和《周日八点党》，而内地节目受到制度和文化差异影响，娱而不乐。俞世立笑意更盛，张少宇突然叹气，令俞世立感到疑惑。",
            "characters_in_summary": [
                "张少宇",
                "俞世立",
                "台湾",
                "内地"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n俞世立 | 星探，寻找潜力选手进行挖掘\n博大影业 | 黄副总所在的公司，与张少宇存在工作冲突\n杨婷瑶 | 市委办公室主任，关心张少宇的生活和工作情况，通过网络与张少宇进行沟通\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混\n云南心 | 张少宇的朋友，阳光男孩"
        },
        {
            "id": 4,
            "content": "“宪哥不容易，我最欣赏他的，还不是他在娱乐圈里面的成就，而是那种白手起家的精神。当年他十六岁从台南离家，支身一人到台北闯荡，靠一张嘴，赢得今天的成就。许多人都只看到他的绯闻，他的节目，他的生意，可却看不到艺人背后的艰辛。”这话有些惺惺相惜的意思，俞世立听了，心里总算有底了。\n“艺人嘛，他的责任就是把最光鲜亮丽的一面呈现给观众，至于其他的，就只能自己吞下去。张先生，你还年轻，刚进这个圈子，许多事情等你经历了之后，你就会明白了。”俞世立突然摆出一副过来人的口吻说道。\n“我这不是正在经历么？”张少宇又端起了咖啡，另有深意的说道。\n俞世立没有否认，微微笑道：“看来张先生已经猜到我今天的来意了。”\n“从你一开口问我公司的事情，我就猜到了。”张少宇笑道，似乎在嘲笑怎么派了一个这样的人来游说。\n俞世立并没有介意张少宇的话：“我本身不是所谓的星探，我是搞声乐的。如果不是朋友拜托，我也不会来干这种事情。因为我做过你的评委，所以……”这人倒也实在，把话全说了出来，这一点，让张少宇多了两分好感。\n看张少宇笑而不语，俞世立接着说道：“好吧，我把我那位朋友的条件说一下吧。你跳槽到他的公司，这边的合约问题，由他来解决。到了那边以后，你将会受到公司的力捧，他允诺，两年之内，把你捧成一线艺人。”\n条件倒是很诱人，可张少宇不是傻子，别人说什么，他就信什么。这圈子里，骗子太多了，一不小心，陷入合约纠纷，那可就麻烦了。再说，博大公司还有吴济，吴导一直对他不错，他可不想做什么事情来让他难做。\n再说了，这次公司虽然做得有些不厚道，可说到底，还是为了维护艺人。在这个人言可畏的社会里面，身为公众人物的艺人们，得比别人更小心一些。试想，如果让新闻媒体拍到自己跟黑道人物在一起的镜头，那将是一条多么劲爆的新闻。\n记得以前，星爷想移民加拿大，可报纸却捅出来他跟黑道有关系，结果移民这事儿也黄了。艺人哪，就得处处小心。\n“对不起，我想，今天让你白跑一趟了。”张少宇站了起来，好像准备走人了。\n奇怪的是，俞世立并没有挽留他，反而好像是松了一口气：“也好，该说的我都说了，跟朋友也有个交待了。”",
            "summary": "张少宇和俞世立在咖啡馆的一次相遇。俞世立对张少宇表示敬意，并提到了张在演艺圈的成功和他所经历的艰辛。俞还提到一位朋友愿意帮助张解决合约问题，并在两年内将他捧成一线艺人。然而，张少宇对此持谨慎态度，因为他对这个行业充满了警惕。张少宇拒绝了俞的建议，并表示会自己处理这个问题。",
            "characters_in_summary": [
                "张少宇",
                "俞世立",
                "咖啡馆"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n俞世立 | 星探，寻找潜力选手进行挖掘\n咖啡馆 | 张少宇与俞世立见面谈话的地方，环境优雅，播放悠扬的萨克斯音乐，客人品着咖啡，小声谈论自己的事情\n博大影业 | 黄副总所在的公司，与张少宇存在工作冲突\n杨婷瑶 | 市委办公室主任，关心张少宇的生活和工作情况，通过网络与张少宇进行沟通\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混"
        },
        {
            "id": 5,
            "content": "云逸广告策划公司，在业内小有名气，长沙已经成为中国传媒之都，这里的广告公司是多如牛毛，而云逸广告策划公司，凭借自己超群的实力，在激烈的竞争中，站稳了脚跟。\n最近这家公司里面风传着一件事情，公司的客户服务部来了一位年轻的女经理，短短时间里面，不但和公司的客户们建立了良好的关系，而且一来就淡成了一笔大业务，邀请到正在长沙筹备演唱会的刘天王出任某品牌的代言人。\n要知道，这可是以前那位客户经理一直没有谈成的啊，看来，这位新经理果然是不可多得的人才。\n装潢一新的办公室里面，张莉正忙着工作。和刘天王的合约谈成了，这事儿说到底，还得感谢张少宇。如果那天不是张少宇在场，而刘天王恰好去探望他的朋友凌心如，也就没有后来的合约，更谈不上和刘天王的经纪人成为朋友了。\n这一次，很巧的在长沙再次遇到刘天王开演唱会，而自己的新东家恰好有一个广告需要刘天王来拍。凭着以前的关系，她很快淡成了这笔业务，也就意味着，自己在这家新公司站稳了脚跟。\n放下手里的工作，张莉轻轻伸了懒腰，从座位上站了起来，踱步到窗前，看着楼下的长沙市区。命运真的是个很奇怪的东西，不久之前，自己还在成都的公司里面，担任着要职，而现在，却来到了中国传媒之都，长沙。\n这一切，其实都是围着一个人在转，那就是张少宇。有的时候，她甚至在怀疑，自己还是不是张莉。怎么可以因为张少宇而左右自己的想法呢？可事实就是如此，他在成都，自己跑到成都，他来长沙，自己也跟来长沙。\n唉，说到底，还是自己咎由自取，自作自受，怪不了别人的。",
            "summary": "云逸广告策划公司在长沙这个传媒之都中脱颖而出，新来的女经理张莉在短短时间内成功谈成一笔大业务，邀请刘天王出任品牌代言人。这一切都得益于她与刘天王的经纪人凌心如的关系以及之前的业务经验。张莉在长沙遇到了刘天王举办演唱会，她的新东家正好需要一个广告，借助以前的关系，她成功地谈成了这笔业务，在新公司站稳了脚跟。",
            "characters_in_summary": [
                "张莉",
                "刘天王",
                "凌心如",
                "云逸广告策划公司",
                "长沙"
            ],
            "entity_info": "张莉 | 刘天王的粉丝，观众，张少宇的前女友，与张少宇在超市偶遇，邀请张少宇到冷饮店聊天，找到工作成为广告公司的客户经理\n刘天王 | 刘枫饰演的角色，演员\n凌心如 | 目击者，可能与张少宇关系较密切\n长沙 | 本剧情发生的城市，张少宇在此地参加聚会、更换药物、接受服装指导培训等活动\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n俞世立 | 星探，寻找潜力选手进行挖掘\n咖啡馆 | 张少宇与俞世立见面谈话的地方，环境优雅，播放悠扬的萨克斯音乐，客人品着咖啡，小声谈论自己的事情\n博大影业 | 黄副总所在的公司，与张少宇存在工作冲突\n杨婷瑶 | 市委办公室主任，关心张少宇的生活和工作情况，通过网络与张少宇进行沟通"
        },
        {
            "id": 6,
            "content": "桌上的电话响了起来，张莉转过身，按下了接听键。\n“张经理，接待室有人找你，他说他叫白杨。”这是服务台小姐的声音。\n白杨？他怎么跑到长沙来了？张莉当时也没有多想，对着电话说道：“谢谢，我马上就来。”\n接待室里面，一个年轻人正拿着手机玩着游戏。从他的穿着上来看，完全是一个时尚的小伙子。直冲冲的凤梨头上，戴着一顶遮阳帽，开领t恤衫，上面印着抽象的图案，最吸引人眼球的，恐怕还是双手的手腕上，带满了各种稀奇古怪的手链。\n而他的模样，只有一个字能形容，帅，典型八零年代以后的叛逆型帅哥。\n“你怎么来了？”张莉推门走了进来，奇怪的问道。按理说，这家伙应该在绵阳才对，他不是还在读书吗？怎么跑到长沙来了？\n白杨抬起头，一看是张莉，哈哈大笑道：“哈哈，姐姐。”说着就从椅子上弹了起来。\n“你不用上课么？怎么跑长沙来了？”张莉一直追问着这个问题，因为她知道，这个家伙从来不是老实人，可能又是闯了什么祸，怕他爸爸揍他，跑到自己这儿来避难了。\n白杨转了转帽沿，眼珠一动，嬉皮笑脸的说道：“我不是想念姐姐了，所以来长沙看你啊。”",
            "summary": "电话铃声响起，张莉接听了服务台小姐的通知，得知来访者叫白杨。白杨出现在长沙，让张莉感到惊讶。他在接待室里玩游戏，穿着时尚，看起来像个叛逆帅哥。张莉问他为什么来长沙，白杨回答是想念张莉，来探望她。",
            "characters_in_summary": [
                "张莉",
                "白杨",
                "长沙"
            ],
            "entity_info": "张莉 | 刘天王的粉丝，观众，张少宇的前女友，与张少宇在超市偶遇，邀请张少宇到冷饮店聊天，找到工作成为广告公司的客户经理\n长沙 | 本剧情发生的城市，张少宇在此地参加聚会、更换药物、接受服装指导培训等活动\n刘天王 | 刘枫饰演的角色，演员\n凌心如 | 目击者，可能与张少宇关系较密切\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人"
        },
        {
            "id": 7,
            "content": "张莉一巴掌打在他的帽沿上，冷笑道：“你小子还想骗我，这个时候，你们学校还没有放暑假吧，又逃课，你小心被姨丈打死！”\n一听张莉提到自己的父亲，白杨立刻怕了起来，拉过椅子让张莉坐下，讨好似的说道：“好姐姐，千万别让我爸知道。我跟你坦白吧，我是来看华仔演唱会的，看完了我就回去。”\n张莉一听，不由得苦笑起来。自己这个表弟，从小就是华迷，对于刘天王的一切他都感兴趣，刘天王出的每一张专辑他都买，每一部电影他都看，平时还时刻注意着刘天王的相关消息，这不，长沙演唱会还没开始呢，他人就从四川绵阳跑湖南长沙来了。\n张莉对这个表弟，是再了解不过的了，他人既然来了，不看完演唱会，是绝对不会回去的，你就是赶也赶不走，还不如自己看着他，让他看完演唱会乖乖回去，也省得小姨和姨丈担心。\n“我可告诉你啊，在长沙，什么都得听我的，看完演唱会，马上回学校上课。”张莉摆出了表姐的架势，用命令的口吻对白杨说道。\n一听这话，白杨知道表姐同意了，连忙点头答应了。",
            "summary": "张莉发现她的表弟白杨逃课来参加华仔的演唱会。白杨承认了自己的目的，但求张莉保密。张莉了解白杨对华仔的热爱，决定让他看完演唱会后立即返回学校上课。白杨答应了张莉的要求。",
            "characters_in_summary": [
                "张莉",
                "白杨",
                "华仔",
                "学校",
                "演唱会现场"
            ],
            "entity_info": "张莉 | 刘天王的粉丝，观众，张少宇的前女友，与张少宇在超市偶遇，邀请张少宇到冷饮店聊天，找到工作成为广告公司的客户经理\n白杨 | 学生，张莉的朋友，从绵阳来到长沙看望张莉\n华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈。\n学校 | 张少宇所在的学校，可能是他失业的地方\n长沙 | 本剧情发生的城市，张少宇在此地参加聚会、更换药物、接受服装指导培训等活动\n刘天王 | 刘枫饰演的角色，演员\n凌心如 | 目击者，可能与张少宇关系较密切"
        },
        {
            "id": 8,
            "content": "拿出手机看看时间，正好十二点，是午饭的时候了，得，这小子第一次来长沙，好好款待他一顿吧。\n餐厅里面，看着白杨狼吞虎咽的吃着东西，张莉不禁笑道：“你小子是不是步行来长沙的，饿成这样？”\n白杨正大口大口的吃着长沙菜，一边辣得直伸舌头：“你不知道啊，姐姐，火车上的东西能吃吗？看着就倒胃口，哎哟，我可是饿坏了。哎，对了，姐姐，知道哪儿买华仔演唱会的门票吗？”\n“不知道，一会儿问问别人就行了。”张莉随口说道，顿了顿，又问道：“哎，我就想不通了，前两年华仔不是在重庆开演唱会，你也看了啊，怎么还看不够？”\n白杨一听这话，瞪了他的表姐一眼，不屑的说道：“你那是没有喜欢的偶像，要不然哪，你也好不到哪儿去。知道吗，喜欢一个偶像，就要用实际行动支持他。在来的火车上，我就碰到许多同好，都是来看演唱会的。哦，对了，还有那个什么杯来着，就是原创歌曲那个。”\n张莉心中一动，回答道：“小强杯？”\n“对，小强杯。还有不少人是冲小强杯来的，我在火车上就遇到好些人，跟他们比，我还差了点儿，人家可是组团从成都赶来支持张少宇的。”白杨滔滔不绝的说道，说到这儿，突然想起，表姐以前那个男朋友，好像也叫张少宇。\n“嗯？组团从成都过来，支持张少宇？”这话引起了张莉的注意。\n“对啊，不光是有支持张少宇的，还有支持那个什么小白的，许心灿的，一路上，要不是和他们聊天啊，我都闷死了。哎，表姐，你以前那个男朋友，好像也叫张少宇，对不对？”白杨问道。\n“这个张少宇，就是那个张少宇。”张莉轻声说道，随后感觉这话有点儿毛病，解释道：“两个张少宇是同一个人。”",
            "summary": "白杨第一次来长沙，与表姐张莉一起在餐厅享用午餐。白杨询问购买华仔演唱会门票的地方，并向张莉分享他在火车上遇到的同好和关于小强杯原创歌曲比赛的经历。张莉提到以前男朋友也名叫张少宇，引发白杨的好奇。",
            "characters_in_summary": [
                "白杨",
                "张莉",
                "华仔",
                "张少宇",
                "长沙",
                "餐厅",
                "火车"
            ],
            "entity_info": "白杨 | 学生，张莉的朋友，从绵阳来到长沙看望张莉\n张莉 | 刘天王的粉丝，观众，张少宇的前女友，与张少宇在超市偶遇，邀请张少宇到冷饮店聊天，找到工作成为广告公司的客户经理\n华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n长沙 | 本剧情发生的城市，张少宇在此地参加聚会、更换药物、接受服装指导培训等活动\n餐厅 | 张少宇为刘枫和凌心如准备的聚会地点，环境雅致，位于长沙市区的麓山南路\n学校 | 张少宇所在的学校，可能是他失业的地方"
        },
        {
            "id": 9,
            "content": "白杨停了下来，仔细的看着表姐，不像是在开玩笑啊，而且表姐的性格从来都是一丝不苟，不喜欢说笑话，难不成，她说的是真的？\n“表姐，你说的，是真的？张少宇，真是我当初那姐夫？”白杨问道。\n“什么姐夫？别乱说话，快吃你的饭吧。”张莉用筷子轻轻扒着碗里的饭，对白杨说道。\n白杨哪儿还有什么心情吃东西，他实在没有想到，在小强杯上出尽风头的张少宇，居然就是自己表姐的前男友，这么激动人心的消息，哪儿还吃得下饭啊。咱们家族里面，几十年也没出过一个能人，最能干的，就是这位表姐了，出来没多久就当上了经理。\n可张少宇那是名人啊，虽说现在名气还不大，可在年轻人的世界里面，已经算得上偶像了。要是这人成了我姐夫，那……\n“哎，姐，那次我和你联手整那个家伙，是不是张少宇？”白杨突然想起来，好像是几个月之前吧，表姐叫自己装成她男朋友，整她的前男友，那个人，不会就是张少宇吧？\n张莉没有说话，只是点了点头。那次的事情，恐怕给少宇造成的打击是最大的，他心里，或许现在还在怀恨吧。\n白杨没有再问了，因为他发现张莉脸色不对。张莉的事情，他多少知道一点，不过为什么会和张少宇分手这件事情，他却不清楚。反正表姐的初恋就是张少宇，在一起五年的时间，分手之后，表姐一心扑在工作上，不知道还喜不喜欢张少宇。\n这顿饭，从这一刻开始，就再没有说话声，张莉突然的沉默，让白杨嗅到了点什么味道。表姐是一个好强的人，她从来不提为什么会和张少宇分手，白杨曾经怀疑过是不是表姐喜欢别的人了。\n可没有任何迹象表明她移情别恋，那她为什么和张少宇分手呢？以张少宇今天的名气，配表姐应该是绰绰有余了，想不通。",
            "summary": "白杨得知张少宇竟是表姐的前男友，惊讶不已。表姐张莉一向严肃，从未提及这段往事。白杨疑惑为何两人分手，而张少宇如今已小有名气。这顿饭后，白杨不再说话，感受到气氛的微妙。",
            "characters_in_summary": [
                "白杨",
                "张少宇",
                "张莉",
                "饭桌"
            ],
            "entity_info": "白杨 | 学生，张莉的朋友，从绵阳来到长沙看望张莉，对华仔（华仔）的演唱会感兴趣\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n张莉 | 刘天王的粉丝，观众，张少宇的前女友，与张少宇在超市偶遇，邀请张少宇到冷饮店聊天，找到工作成为广告公司的客户经理\n华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈\n长沙 | 本剧情发生的城市，张少宇在此地参加聚会、更换药物、接受服装指导培训等活动"
        },
        {
            "id": 10,
            "content": "截止今天，小强杯三十二强全部出炉，小强杯的官方网站上，第一时间公布了比赛结果。而且挂上了所有参赛选手的大幅照片。\n这其中，内地选手二十七名，港台选手四名，海外选手一名。内地的二十七名选手中，西南赛区的张少宇，许心灿，东南赛区的小白，东北赛区的陈琳，都毫无悬念的进入了三十二强。\n主办方同时宣布，将于六月六日，举行小强杯三十进十六的比赛，到时候，比赛场地将移至湖南卫视的演播大厅，由湖南电视台和sctv全程直播。并将在此后一段时间里面，举行全国范围内的造势活动，这其中，就包括超级天王刘德烨的演唱会。\n据说，为了替小强杯造势，主办方花了大力气，别出心裁的想出了一个办法，就是取得刘天王演唱会的冠名权。\n别据未经证实的消息称，刘天王此次演唱会的嘉宾，将和以往不同。但究竟哪里不同，却没有说明。一切，只有等待六月一日，刘德烨长沙演唱会开唱才能见分晓。\n酒店的房间里面，张少宇正在观看着以前的比赛视频。现在三十二强已经出炉，后面的比赛，将会异常残酷。\n剩下的人，几乎无一不是演唱创作俱佳的强悍对手，他一个也不敢轻视。所谓知己知彼，百战不殆。必须对对手有所了解，才能知道击败对方的方法。\n“哎，少宇，你发现没有，陈琳从一开始，几乎没有怎么笑过。”云南心正陪着张少宇一起观看比赛视频，突然发现这个问题，于是便说了出来。\n张少宇点了点头，是啊，陈琳给人的感觉，就像是一座不会融化的冰山，让人不敢亲近。不但在比赛中，就是在日常的训练里面，她也从来没有露出笑容。这个女孩子的实力，不可小视，她绝对是夺冠的热门人选。\n“哎，还有这个，看看，像不像韩红！”云南心又叫了起来，指着屏幕上的人。\n这个叫刘悦，弹得一手好琴，女高音唱得整个小强杯三十二强里面无人能出左右。可惜，一来外形受到限制，二来，在以通俗演唱为主的小强杯里面，她可能讨不到好。",
            "summary": "小强杯三十二强选手名单公布，包括内地选手27名，港台选手4名和海外选手1名。比赛将在6月6日进行30进16的比赛，场地移至湖南卫视演播大厅并全程直播。为造势，主办方取得刘德烨演唱会冠名权，嘉宾阵容神秘。张少宇在看比赛视频时注意到陈琳和刘悦的特点。",
            "characters_in_summary": [
                "小强",
                "刘德烨",
                "张少宇",
                "陈琳",
                "刘悦",
                "内地",
                "港台",
                "海外",
                "湖南卫视演播大厅"
            ],
            "entity_info": "小强 | 未知身份，可能与张少宇有比赛关系。\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n白杨 | 学生，张莉的朋友，从绵阳来到长沙看望张莉，对华仔（华仔）的演唱会感兴趣\n张莉 | 刘天王的粉丝，观众，张少宇的前女友，与张少宇在超市偶遇，邀请张少宇到冷饮店聊天，找到工作成为广告公司的客户经理\n华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈\n长沙 | 本剧情发生的城市，张少宇在此地参加聚会、更换药物、接受服装指导培训等活动"
        },
        {
            "id": 11,
            "content": "这两个人正看得专门呢，门突然被人大力推开，一个人伸了个脑袋进来，大吼一声：“快来看，华仔来了！”说完，立马把脑袋缩回去跑了。\n张少宇和云南心都吓了一跳，这家伙好像是隔壁房间的，见着鬼啦，这么一惊一炸的。\n等会儿，他刚才说什么？华仔来了？哪个华仔？\n“少宇，你说，他说的会不会是刘德烨？”云南说这句话的时候，已经开始穿鞋子了。没等到张少宇回答，他已经鬼叫着冲出了房间。天啊，刘德烨来酒店了！\n张少宇随后也跟了出去，因为工作的有关系，他跟华仔有两面之缘，一次是自己当替身受伤的时候，一次就是在成都的超市里面。天王的谆谆教诲，至今仍然历历在目。呵呵，不知道他还记不记得自己。\n刚冲出房间，张少宇就被赵静拎住了。\n“别去了，回去换身衣服，准备参加记者招待会。”\n金鹰大酒店，八楼豪华会议室里面，高朋满座，记者云集。观众席上面，坐着来自内地，港台，海外多家媒体的记者。原来，主办方事前已经向各大媒体发出过邀请，请他们来参加今天的记者招待会。\n而刘天王，也在百忙之中抽出时间，赶来参加。据说，香港英皇高层，今天也会出现。\n张少宇换好衣服赶去的时候，记者招待会还没有开始。主席台上，坐着主办方的相关领导，也不知道是有意还是无意，华仔的座位，左边是张少宇的名字，右边是小白。\n这会儿华仔还没有进场，天王就是天王，得等到关键时候才出现。\n张少宇一进门，各种长枪短炮就对准了他，那闪光灯闪得，晃得人睁不开眼，好在张少宇已经习惯了，微笑着冲媒体的朋友们挥手打招呼。\n落座之后，张少宇向身边的小白问道：“哥们，你事先得到过消息么？”\n小白一边微笑着面对媒体的镜头，不露痕迹的回答道：“没有，我也是临时被拉来的。我听赵指导说，本来准备让陈琳也来，可惜那丫头不喜欢说话，也不喜欢笑，怕她坏事，就算了。”\n张少宇闻言没有说什么，因为这个时候，下面的记者们纷纷叫道：“张少宇，这边，看这边！”张少宇已经上过好几次新闻了，所以记者们对他并不陌生。\n要当艺人，首先就要适应面对媒体，面对他们的长枪短炮，面对那耀眼的镁光灯。\n突然，门开了，整个会议室里面，掌声响起一片，记者们刚才还对着张少宇和小白的长枪短炮齐刷刷移向了走进的人。",
            "summary": "两个人在看专门时，突然被一个人闯入大喊“华仔来了”，导致他们惊讶不已。后来他们得知可能是刘德烨来到酒店，于是张少宇和云南心跟着其他人出去看。在前往现场的途中，张少宇被赵静叫回参加记者招待会。在招待会上，刘德烨出现并引起轰动。",
            "characters_in_summary": [
                "张少宇",
                "云南心",
                "刘德华",
                "华仔",
                "刘德烨",
                "赵静"
            ],
            "entity_info": "张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n云南心 | 张少宇的朋友，阳光男孩\n华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混\n小强 | 未知身份，可能与张少宇有比赛关系\n白杨 | 学生，张莉的朋友，从绵阳来到长沙看望张莉，对华仔（华仔）的演唱会感兴趣\n张莉 | 刘天王的粉丝，观众，张少宇的前女友，与张少宇在超市偶遇，邀请张少宇到冷饮店聊天，找到工作成为广告公司的客户经理"
        },
        {
            "id": 12,
            "content": "不用说也知道，天王到了。\n华仔仍旧是那么的帅，穿着一件条纹衬衣，休闲味儿十足，看来紧张的演唱会彩排，并没有把他累倒。他一边冲媒体的朋友致意，一边微笑着摆出各种poss，让记者们拍照。巨星风范啊，一举手，一投足，明星架势十足。\n就是张少宇和小白，也禁不住心里一阵激动，这可是叱咤娱乐圈几十年的长青树，刘天王啊。\n“好了，请各位来宾就座，我们的记者招待会马上开始。”主办方的领导发话了。\n华仔来到自己的座位前面落座，张少宇心跳开始加速，不知道华仔还记得他这个新人吗？想想自己也觉得不可能，他的工作多忙，满世界的到处飞，怎么会记得只匆匆见过两面的小伙子呢。\n“小强杯记者招待会正式开始，在各位新闻媒体朋友们提问之前，我先代表主办方宣布一件事情，此次刘先生长沙个人演唱会的嘉宾，将全部由小强杯人气歌手担任！”\n这话一出，所有人都吃了一惊，按照惯例，大牌明星的演唱会，担任嘉宾的，一般都是圈中好友，或者是当红的人气偶像。这次刘天王的长沙个人演唱会，早一个月之前，就已经被媒体炒得火热，无数人翘首以盼，而嘉宾阵容迟迟没有确定，只说是神秘嘉宾，原来是要由小强杯的人气歌手担任。\n而最吃惊的，莫过于张少宇和小白。他们两个自然知道，能够在刘天王的个人演唱会上担任演出嘉宾，意味着什么。试想，一个刚进娱乐圈的新人，就能够在超级天王的演唱会上露脸演出，那人气，肯定是“蹭蹭”往上窜啊！\n那，将担任华仔演唱会嘉宾的，会是谁呢？",
            "summary": "刘德华（华仔）的到来以及他在记者招待会上的表现。华仔作为娱乐圈的长青树，吸引了众多粉丝和媒体的关注。在这次小强杯记者招待会上，主办方宣布刘德华长沙个人演唱会的嘉宾将由小强杯人气歌手担任，这让所有人感到惊讶。张少宇和小白作为刚刚进入娱乐圈的新人，深知能在刘德华的演唱会上担任嘉宾的意义，他们期待能够知道嘉宾的身份。",
            "characters_in_summary": [
                "刘德华(华仔)",
                "小强杯",
                "张少宇",
                "小白"
            ],
            "entity_info": "小强杯 | 一个歌唱比赛，张少宇在这个比赛中演唱《青藏高原》\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n小白 | 可能的参赛选手，来自大连，与张少宇为朋友关系，进入娱乐圈发展，等待机会；在剧中表现出对娱乐圈的热情和执着\n云南心 | 张少宇的朋友，阳光男孩\n华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈\n赵静 | 张少宇的朋友，可能对其有好感，与张少宇一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混\n小强 | 未知身份，可能与张少宇有比赛关系"
        },
        {
            "id": 13,
            "content": "“请问，此次小强杯举办到现在，从网上走到网下，已经成为全国范围内的一件盛事，那么，主办方有没有想过，此次小强杯将超过超女？”有记者开始提问了。\n“这个问题，我来回答。”一个声音响起，众人纷纷把目光投向了他，此人年纪并不大，三十来岁的模样，显得精明干练，说话的时候，笑容始终挂在脸上。资深娱记们都知道，这个人，是香港英皇高层，杨正雄，此次小强杯比赛，就是出自此人的策划。\n“我们无意于和别人比较什么，小强杯的宗旨，乃是在于提供给爱好音乐的人一个平台，一个公平，公正的平台，让他们展示自己的才华。诚然，小强杯举办至今，收到的效果，让我们也很惊讶，参赛选手们的热情，和观众朋友的支持，都是它成功的原因。\n我们英皇公司，近年来致力于内地原创音乐的发展。不必讳言，近年来，乐坛萎靡不振，究其原因，一是盗版猖獗，做音乐的人越来越少，二是因为缺少真正有才华的音乐人，有鉴于此，我们联合业内诸多同行，共襄盛举，才有小强杯今天的辉煌。”",
            "summary": "一场关于小强杯比赛的采访。小强杯是一场全国性的音乐比赛，旨在为音乐爱好者提供一个展示才华的平台。主持人杨正雄表示，他们并不想与其他比赛相比，而是关注于提供公平、公正的比赛环境。英皇公司近年来致力于内地原创音乐发展，希望通过小强杯激发更多音乐人才。",
            "characters_in_summary": [
                "杨正雄",
                "主持人",
                "英皇公司",
                "小强杯比赛"
            ],
            "entity_info": "小强杯比赛 | 张少宇参加的歌唱比赛，32强已出炉，将进行30进16的比赛\n小强杯 | 一个歌唱比赛\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n小白 | 可能的参赛选手，来自大连，与张少宇为朋友关系，进入娱乐圈发展，等待机会；在剧中表现出对娱乐圈的热情和执着\n云南心 | 张少宇的朋友，阳光男孩\n华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈"
        },
        {
            "id": 14,
            "content": "这时，一个记者举手，得到同意之后站了起来，问道：“那么，请问，您认为此次小强杯，谁是最有希望夺冠的人选呢？是张少宇，还是小白，或者其他人？”\n这个人一站起来，张少宇就笑了，这可是熟人啊，腾讯娱乐的记者，张诚。他提完问题，还冲张少宇笑了笑。后者点了点头，以示敬意。\n“呵呵，这个问题嘛，每个选手都是非常有实力的，就我个人而言，在座的两位选手，都是我所欣赏的。”杨正雄打起了太极。\n记者们一个接一个的提问，话题起先还是围绕着小强杯这个主题，不过后来，重心就渐渐的来到了华仔的演唱会上，天王就是天王，号召力无与伦比。\n“请问华仔，此次演唱会，你倾向于请小强杯哪位选手担当演唱嘉宾？”有记者提问。\n华仔笑了笑，捧过麦克风，沉吟了一会儿，说道：“其实我也一直在关注着这个比赛，内地这几年以来，在音乐方面做得非常有起色，出现了许多有才华的音乐人。如果让我选择，我会第一个选择他。”\n华仔的手，指向了张少宇。一时，满座皆惊！\n华仔选择张少宇？他们，认识吗？他对张少宇有了解吗？许多的问题出现在记者们的脑中。\n张少宇心里一震，他万万没有想到，华仔会在记者招待会上来这么一手。\n“请问华仔，你和张少宇之前认识吗？是在什么样的情况下？”\n“请问刘先生，你对张少宇的音乐有什么看法？”\n“华仔，张少宇是目前所有选手中，夺冠呼声最高的人之一，你认为他的演艺前途怎么样？”\n各种问题铺天盖地的卷了过来，这些问题，就连主办方也想知道，他们也没有料到，在记者招待会上会出现这样的情况，看样子，刘德烨和张少宇好像之前就认识了。\n“我们认识！而且我认识这个年轻人的时候，并不知道他参加了小强杯，当时的他，是一个演员。”刘天王爆料，记者们大跌眼镜，演员？张少宇还是一个演员？",
            "summary": "关于小强杯比赛的讨论逐渐转向了华仔的演唱会。华仔表示如果要选择一位小强杯选手担任演唱嘉宾，他会首选张少宇。这一消息让在场的记者和观众都感到惊讶，因为此前无人知晓华仔与张少宇的认识过程和背景。",
            "characters_in_summary": [
                "华仔",
                "刘德华",
                "张少宇",
                "小强杯选手",
                "小强杯比赛现场"
            ],
            "entity_info": "华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人\n小强杯比赛现场 | 一个歌唱比赛\n小白 | 可能的参赛选手，来自大连，与张少宇为朋友关系，进入娱乐圈发展，等待机会；在剧中表现出对娱乐圈的热情和执着\n云南心 | 张少宇的朋友，阳光男孩"
        },
        {
            "id": 15,
            "content": "“我想当时的情况，可以请当事人来说。”华仔说着，将目光投向了张少宇，报之以鼓励的目光。\n张少宇倍受鼓舞，做为前辈，华仔这是很明显的在给自己创造机会，让自己在新闻媒体上争取更多暴光的机会。\n轻轻咳了咳，张少宇开口了：“我们第一次网页，我正在拍吴济吴导的一部戏，相信各位新闻界的朋友也有所耳闻。华仔当时是来探班，我受了伤，虽然素不相识，可华仔还是出言询问，并且鼓励了我。\n说实话，我本人是华仔的支持者，能得到偶像的关心，让我很受鼓舞。而第二次见面，给我的印象尤其深刻，连普通朋友都算不上的我，却得到演艺界前辈的鼓励，教导我在演艺圈里面做人的道理。”\n他这话一说出来，几乎让所有人大跌眼镜。堂堂刘天王，会对一个素不相识的新人大加教诲？而且当时还不知道张少宇是小强杯的热门人选？那么，究竟是什么原因，使得身为演艺界天王的华仔，对一个普通的内地年轻人另眼相看呢？\n“应该是说，在他的身上，我看到了自己以前的影子。”华仔说得很认真，没有丝毫说客套话的成分。\n“当时的他，在当替身，而他本身不是特质演员，我听我的朋友说，他从三层楼上跳了下来，受了伤。我在他这个年纪的时候，也跟他一样的拼命。看到他当时虽然受了伤，可脸上坚毅的神色却让我很感动。我在演艺圈这么久，知道演艺圈的艰辛。\n所以，我安慰了他几句，后来大概是因为缘分，我们在成都的一家超市又遇到了，坐下来聊了聊，他的话我印象很深刻。教诲不敢当，只是提醒他在演艺圈里面要注意的事情而已。当艺人，是一个辛苦的职业，多少人在这个圈子里受尽了苦楚，运气好的，红了，运气不好的，仍然默默无闻。\n很多年轻人向往着明星的光环，而义无反顾的投身其中。我想，做为前辈，我有责任让他们少走一些弯路。我也希望，新闻媒体的朋友也能抱着这样一种心态，帮帮这些新人们。他们，才是未来演艺圈的中坚力量。”\n沉默了，所有人都沉默了。一个演艺圈的前辈，一个蜚声国际的巨星，竟然有着这样的热心，如此的提携新人。是啊，演艺圈是一个布满荆棘和坎坷的地方，一不小心就摔得头破血流。多少年轻人只看到明星们耀眼的光环，而看不到他们背后的艰辛。\n有人带头鼓掌了，有人响应了，掌声响起一片。\n这次记者招待会，注定会成为张少宇一生中难忘的事情。连华仔的朋友也算不上，可他却如此的提携自己。看来，这演艺圈里面，还是有热心的前辈，提携新人不遗余力。这样一来，更加坚定了张少宇在演艺圈发展的信心。\n这次记者招待会的内容，在随后的第二天，便被各大媒体争相报道，而内容却已经偏离了“小强杯”这个主题，而是将重点放在了张少宇和刘德烨身上。\n圈内的人很明白，一个新人和一个巨星扯上关系，那是一部优秀作品也换不来的效果。不能不说张少宇运气好，能得到刘天王的青睐。看来，这个相貌平平的小伙子，在未来的演艺圈里面，会大放异彩了。\n当然，有人赞成，也就有人反对。有的媒体则评论，能得到大牌明星的支持固然好，可在演艺圈里面，要想站稳脚跟，关键，还是要看你自己的实力。而这次小强杯，就是体现实力最好的地方，张少宇能不能成功，还在取决于后面的比赛。\n不过有一点，媒体们倒是口径一致。这个张少宇真的是一个异数，从他出现在媒体面前以来，都伴着各种各样的新闻，在小强杯所有的选手里面，没有一个人比他上的新闻多，没有一个人的暴光几率有他高。\n从一开始的抄袭风波，再后来的和逍遥浪两个人之间的战争，以及以西南赛区第一名的身份从小强杯出线，还有前不久的刘枫向他支招的新闻，张少宇几乎每个月都会出现在新闻媒体上，而他的人气快速的升了上去。\n做为一个刚进演艺圈的新人，他应该还谙炒作之道，那么，他的背后难道有高人的指点？",
            "summary": "在这次记者招待会上，演艺界前辈华仔分享了与张少宇的相识过程。原来，两人在拍摄现场相识，尽管初次见面，但华仔对张少宇的表现印象深刻。后来他们在成都的一家超市再次相遇，华仔对张少宇的坚韧态度表示赞赏，并分享了一些演艺圈的经验。这次记者招待会的内容被各大媒体争相报道，使张少宇的人气迅速上升。然而，也有人认为他在演艺圈的成功关键在于自身的实力。",
            "characters_in_summary": [
                "华仔",
                "张少宇",
                "成都"
            ],
            "entity_info": "华仔 | 娱乐圈明星，在天府广场进行宣传活动，与张少宇在超市相遇，并与张少宇交谈，选择在小强杯比赛中支持张少宇成为演唱嘉宾\n张少宇 | 失业青年，刘磊好友，李丹朋友，与大炮和解，可能与赵静关系较亲密，当前剧情中与赵静一起参加聚会，更换药物，接受服装指导培训，目睹刘枫被打，与唐奎一起对抗混混，张静爱上他；在剧中表现出乐观、勇敢的性格，但在工作中容易得罪人，被华仔选择在小强杯比赛中支持其成为演唱嘉宾\n成都 | 张少宇曾经生活过的城市，大酒店内曾举办过记者招待会\n小强杯比赛现场 | 一个歌唱比赛，华仔在此表示支持张少宇成为演唱嘉宾\n小白 | 可能的参赛选手，来自大连，与张少宇为朋友关系，进入娱乐圈发展，等待机会；在剧中表现出对娱乐圈的热情和执着，与张少宇为朋友关系\n云南心 | 张少宇的朋友，阳光男孩"
        }
    ]
}