{
    "chapter_title": "第一百零一章 让人害怕的南福王",
    "chapter_summary": "泪红雨在尝试潜入南福王府的过程中，无意间听到了两位女子冷玉和小蝶谈论冰蓝王子。她们描述了这个男人的冷酷性格和对女子的态度，使泪红雨开始质疑自己的行动。尽管如此，她还是决定继续与冰蓝王子相处，以了解他的真实面目。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "帮他扣好玉扣泪红雨逃一般的走出那间房心还止不住的扑扑直跳直走到花园边望着小池塘里游走的金鱼这才平息了心情。\n微风拂在面上带着金盏花的芳香泪红雨第一次有了疑惑她不知道自己混入南福王府的这一步到底是对还是错仿佛事事皆是自己作主但却隐隐感觉每一步都被人牵住了鼻子。\n她沿着花径向前走去满眼的花团锦簇她的心却如阴天的乌云简直快拧得出水来。\n正垂头丧气间她忽听见几听娇柔之极的低语隐隐从岩石的后面传了过来原来是有人私下聊天而且是两名女人她正准备走开却听见了一句“冰蓝王子……”\n原来有人在议论这位王子如今这冰蓝王子已成为泪红雨心中的一根刺她理所当然的悄悄走过去想听听冰蓝王子在别的女子口中是什么模样。",
            "summary": "泪红雨在试图混入南福王府后，心情紧张地走在花园中。她在听到两位女子谈论冰蓝王子时，好奇地悄悄靠近，想要了解这位王子的形象。然而，她开始对自己的行动产生疑惑，不确定这一步是否正确。"
        },
        {
            "id": 1,
            "content": "只听见那声音道：“小蝶你别糊涂了别以为他与你有了一次就会记得你你别忘记我们服侍他的时候既使是在最热烈的时候他那双眼依旧寒如冰雪小蝶我们从青楼出身什么样的男人没见过这样的男人是最不能托付终身的看似有情其实心冷如铁……”\n泪红雨心中一跳原来是那三位刚服侍完冰蓝王子的其中两名女子。\n小蝶道：“冷玉姐姐或许我们都看错了呢他对一名小小的随从都亲切和善何况是枕边人？更何况。以我这样的身世我所求的只不过他身边无数妻妾中的一人而已。想必不会差到哪里去总好过在这里吧？你知道。王爷他……”\n那冷玉声音中忽然充满了惧意：“小蝶别说了王爷那里……只求我们活得一天算一天罢了但是你想投身那位异国王子。可能却错了你新来不知道这位异国王子虽说年年来选美每年也有三两女子被他以万金聘走但是却从未看到选上地女子与他同行过每年来都是那四位随从。以及四名丫环所以说当他的妻妾。也未必好得过这里……”\n小蝶道：“冷玉姐姐为何你这么想？难道你对他无意？”\n那冷玉一声苦笑：“小蝶。就算有意又怎样。多情总被无情误那种把心寄在人身上。却得不到回应的痛苦难道好得过平平静静地过日子？”\n小蝶叹息道：“姐姐你也喜欢他……”\n冷玉道：“象他这样的男子有谁会不中意呢？小蝶你别忘了王爷叫我们服侍他不但因为他是夜朗国地王子有无尽的财富还因为王爷想通过他联系上迦逻之帝！”小蝶点了点头道：“姐姐我知道迦逻之帝才是王爷最后的目标可是迦逻之帝对我们来说仿佛一个神话难道真的可以联系上他吗？”\n冷玉道：“这我就不清楚了反正我劝你死了这份心既使王爷把你送给他他的心也不会一丝一豪在你身上地倒是让我奇怪的是他对刚刚新收的那位小随从感觉却很奇特……”\n小蝶一惊道：“冷姐姐你不是怀疑他喜欢男色吧？”\n冷玉道：“怎么可能要喜欢也不会喜欢这么个黑乎乎的小子吧……我总感觉他看着这小随从的样子仿佛看的不是他而是另外一个人就好象……好象这小随从有另外一幅面孔似的……”\n小蝶笑道：“姐姐你太疑心了听说收这小随从的时候满大街的人都看着呢这小随从古怪精灵或许就是因为这样他才会注意他多一点吧！”",
            "summary": "两位女子（冷玉和小蝶）正在讨论一位名叫冰蓝王子的男人。她们认为这个男人看似有情实则心冷如铁，不适合托付终身。冷玉提醒小蝶不要对这位异国王子抱有过高期望，因为她发现这位王子每年都会选一些女子作为妻妾，但从未见过她们与他同行。而他对一名新收的小随从似乎有特殊关注，让冷玉感到疑惑。小蝶则认为冷玉过于怀疑，并认为这可能只是因为这个小随从古怪精灵才引起王子的注意。"
        },
        {
            "id": 2,
            "content": "冷玉道：“希望如此吧……”她地声音渐渐沉郁“小蝶今晚是谁服侍王爷……”\n泪红雨听到这里以为她们会讲一些争风吃醋的八卦事便不感兴趣正想走开却听见小蝶声音颤仿佛掉入极冷的寒冰之中：“是紫玲希望她没事……”\n冷玉地声音中也充满了恐惧：“还好不是你我……”\n泪红雨听了她们两人的对话虽不见她们两人面上地表情但也可以猜测得出她们地脸上必是惊慌恐惧的她想不出在王府之中有谁不想被王爷宠幸以获得地位与名利而南福王地妻妾们却个个惊若寒蝉谈起侍寝如同上断头台一般与西宁王府如此不同？她忽忆起自己初见南福王时他脸上平板僵直的表情以及不经意看到他的眼珠翻转难道南福王身上真的生了什么事？\n小蝶与冷玉谈到南福王忽然谈兴大减再也没有了什么兴致两人同时站起身来离开了那里。\n泪红雨这才拍了拍身上的尘土站起身来想起她们所讲的冰蓝王子自己现在称为大哥的这个人虽说是自己死赖上的大哥可也是好不容易死赖上的而且准备长久的赖下去不知为何她现在听到别的女子谈论他还真有一点心里不舒服。",
            "summary": "冷玉和泪红雨正在谈论南福王的妃子小蝶。她们提到南福王的王府中的妻妾们对侍寝感到恐惧，这与西宁王府的情况截然不同。泪红雨想起了她初见南福王时的表情，以及他的眼珠翻转，让她怀疑南福王身上是否发生了什么事情。随后，冷玉和小蝶的谈话兴趣骤减，两人起身离开。泪红雨也站起身，虽然她对她们谈论的冰蓝王子（她的大哥）有些心里不舒服，但她还是决定继续与他相处。"
        }
    ]
}