{
    "chapter_title": "第一百零四章 南院奇病",
    "chapter_summary": "小蝶因为觉得自己配不上王子而感到非常绝望。泪红雨好奇地询问发生了什么事情，发现床上躺着一个面色艳红的女子紫玲。紫玲突然向泪红雨扑过来，表现出异常的行为。泪红雨挣扎着试图摆脱紫玲的控制，这时一名蒙面人出现，救了她并跳窗离开。在王府中，泪红雨发现了晕倒在地、脸上红肿的紫玲。小蝶告诉她紫玲生病了，这种病是一种传染病，而王爷并不知情。小蝶表示已经有两个姐妹患病并传染给了其他人，为了避免事情泄露，她们将病人关在屋子里。泪红雨对此感到恐惧和不安，同时对救她的黑衣人感到疑惑。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小蝶却一把抓住了她道：“小兄弟你向王子说说让他要了我去既使做牛做马也好过这样……”\n泪红雨并未看到房内情形问道：“小蝶姐姐到底生了什么事？”\n小蝶一声苦笑喃喃的道：“王子殿下怎么看得上我这样的残花败柳？”说完身形缓缓下滑倚坐在门框处沉默不语。\n泪红雨再也忍不住一推房门走了进去却看见床上躺了一名女子从面容上正是那紫玲那名女子面色艳红红得几乎要滴得出血来嘴角含着微微的笑意仿佛沉浸在美梦中一般泪红雨正疑惑心想这也没什么大不了的看症状不就是伤风感冒吗？至于人人躲得离她那么远不敢接近吗？\n她正想走近却听小蝶在门口唤道：“别走近她小\n泪红雨正感奇怪那紫玲却忽地从床上坐起身来眼光一扫望到了泪红雨轻眸浅笑脸上露出古怪的神色下了床向泪红雨走去泪红雨忙往后退她却忽然之间凝手为抓口中出荷荷怪声直向泪红雨扑了过来她的脸色逾红嘴半张露出里面的牙齿她的牙根居然也变成了红色她的身形一瞬间快如闪电泪红雨躲避不及被她一把捏住脖子她红如血的脸在泪红雨的眼前放大泪红雨清楚的看见她的脸皮之下隐有红点蠕动而那红点竟蠕蠕而动仿佛会游走一般在她皮肤下微微颤动。竟仿佛要破肤而出泪红雨大惊想要挣开她的掌握。…她的手劲却极大仿佛铁钳一样把泪红雨地脖子紧紧掐住。一众女子却还门外个个不敢入来面露恐惧之色有几个还转头就往别处跑。\n那紫玲却忽然面露狰狞之色原来美艳如花的脸庞变得曲扭。她张大口竟一口向泪红雨的脖子咬来泪红雨一偏头两只手出尽全力把她地头拨开她却一转头又向泪红雨的脖贴近泪红雨感觉到她口中地气吹在自己的脖子之上带着浓浓的血腥味却有一股靡乱腐败的花香气。闻了让人几欲作呕就仿佛一朵鲜花正在腐乱一样泪红雨吓得大叫。可以说她从来没有这么惊慌过。死命的挣扎。却始终扳不开她地手指。\n泪红雨甚至感觉到了她的牙齿印在自己的脖子上心想。难道我就这样死在一个女子的口中想想不是被野兽咬死却是被一个女子咬死虽说世人有牡丹花下死作鬼也风流之说但是被美女咬死却也是前无古人后无来者……更何况还是女扮男装的被咬死没有一点浪漫与暖昧她居然想被俊男咬死还好一点特别是被冰蓝王子这样的男子她胡思乱想这么多其实也就是一转念间电光火石中眼看那紫玲的牙齿贴了上来却不知为何缓缓的软倒手松开了泪红雨整个人身体向后倒去紫玲的脸上还保持着那狰狞地神色咚的一声跌倒在地泪红雨这才吐了一口气摸了摸自己的脖子感觉脖子隐隐作痛抬头望去却看见房子中间站着一个身材高大地蒙面人目光深深的望了她一眼一转身跃到窗口跳了出去不见了踪影。\n泪红雨见那蒙面人从窗口跃出去才恍然大悟原来是他救了自己可那个人到底是谁？",
            "summary": "小蝶因为觉得自己配不上王子而感到绝望。泪红雨好奇地问发生了什么事，发现床上躺着一名面色艳红的女子，紫玲。紫玲突然向泪红雨扑过来，表现出异常的行为。泪红雨挣扎着试图摆脱紫玲的控制，一名蒙面人出现，救了她并跳窗离开。"
        },
        {
            "id": 1,
            "content": "她转头望向倒在地上地紫玲她地脸上依然布满红色一昏迷过去那种狰狞之色又消失不见面上恢复了那仿佛在做美梦的神态而皮肤底下地红点也无影无踪泪红雨不敢久留忙走出房子长叹一口气心想还好捡回了一条命她转眼望去房子外面空荡荡的那群女人已消失不见可能个个躲了起来她试探的叫了两声：“小蝶姐姐小蝶姐姐……”\n小蝶缓缓从一棵大树之后转了出来面色苍白道：“小随从你没事？”\n泪红雨点了点头道：“还好我摸到一只花瓶打昏了她……”\n小蝶拍了拍胸口娇弱的身材如雨打梨花长叹一声：“小随从幸亏你没事要不然王子殿下那里不知怎么交待要是被王爷知道了又会引出天大的祸来……”\n泪红雨奇道：“小蝶姐姐这位姐姐的病不是去了王爷那里才染上的吗？为何你说王爷不知道？”\n小蝶左右看了看道：“小随从你可千万别周围向人说你知道吗？这病虽是王爷传来的可是王爷并不知道如果他知道了我们全院的人都会没命的！”\n泪红雨惊问：“怎么会这样？”\n小蝶道：“小随从你知道吗？我们这里已经有两个姐妹得了这种病病起来狂咬人而被咬的人也会得病但谁都不敢将这事外传你知道吗？我们这里是南院原来的北院住的也是像我们这样的女子其中一位染上了病通知了王爷可谁知第二天北院的姐妹就一个不见了这些事还是北院一个侍候的丫环偷偷告诉我的呢本来这个丫环也不得幸免不过因为她服侍过老太后深得老太后喜欢王爷见还用得着她这才放了她一命要不然她也像北院的人一样会莫名消失不见的。”\n泪红雨道：“难道你就让她呆在屋子里？要是她起狂来咬人怎么办？”\n小蝶道：“那倒不用怕只要不打开房门她不会走出来的过了几天自然就自己死了……”\n看来她还颇有经验的对付这样的病人对付成了习惯。\n泪红雨暗自思量看来染了病的人仿佛头脑不太清醒变成了野兽一样连打开房门都不会只会伸爪直通通的往前走倒真有点像一具丧尸想起丧尸她自然又想起南福王僵直的脸色不由得深深打了一个寒战心中有几分后悔心想自己来的这个金碧辉煌的王府到底是个什么样的地方怎么这么让人恐怖呢？\n那个救自己的黑衣人又会是谁？那一双眼睛是那么的熟悉熟悉得几乎要呼之欲出可是他的眼睛却是黑蓝之色而且他没事跑去救一个小随从干嘛？",
            "summary": "泪红雨在王府中发现紫玲晕倒在地，脸上红肿。小蝶告诉她紫玲生病的事，原来这是一种传染病，王爷并不知情。小蝶表示她们已经有两个姐妹患病并咬了人，导致也被传染。她们为了避免事情泄露，将病人关在屋子里。泪红雨对此感到恐惧和不安，同时也对救她的黑衣人感到疑惑。"
        }
    ]
}