{
    "chapter_title": "第一百零五章 王子与宫熹",
    "chapter_summary": "泪红雨为了解开南福王府一名女子患病的原因，开始调查南福王及其身边的人。尽管她的身份只是冰蓝王子的小随从，但她仍然充满好奇心和探索精神。当冰蓝王子被王府侍卫传唤时，泪红雨决定跟随去看情况，却发现冰蓝王子正在为晚宴做准备。尽管泪红雨对冰蓝王子的行为感到不满，但她还是决定参加晚宴，以便接近南福王。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "泪红雨想了半天终于问道：“那么这位姐姐染病是不是因为与你们的南福王同床？”\n小蝶沉默的点了点头看见泪红雨黑菜的脸色有些红润神态尴尬一双极大的眼睛却骨碌碌的滚来滚去显得可爱之极小蝶虽处于惊恐之中却也忍不住一笑笑过之后却心酸的长叹一口气：“所以如果王爷招我们哪一位侍寝我们姐妹就仿佛入了刑场一样。就怕莫名染上那种怪病。”\n泪红雨听出她话中之意奇道：“小蝶姐姐难道说不是所有的人都会得这样的病？”\n小蝶点了点头：“对要不然我们南院的姐妹岂不一个个全得了病？”\n泪红雨听了心中悚然难怪这群女子如此的惧怕她们侍寝之前如果能确切知道当前的危险有时候反而能放开心怀但最让人恐怖的是不知道前面的危险几时降临在自己头上整天提心吊胆以为没有危险了却不知某一个时刻那危险就降临在自己头上心情整天上下忐忑不安这种来自心灵深处的恐惧才是最让人崩溃的。\n泪红雨又极为详尽的问了每一个患病女子侍寝之前的所作所为她问得极为仔细连穿了几件衣服吃了些什么东西经过什么地方都罗罗嗦嗦的反复盘问以小蝶的性格本不耐烦的可不知为何看见泪红雨忽闪着大眼睛望着自己脸上虽黑乎乎一片但是偶尔一笑却动人万分。那种夺人的灵气扑面而来却不由自主的把所有的东西都极为耐心的告诉了她只觉得与这位小随从谈话。如沐春风即使是最枯燥无聊地东西。谈起来仿佛也津津有味了。\n泪红雨现这几名患病的女子仿佛侍寝之前与其它人一样几乎没什么不同都是沐浴更衣。穿着打扮由王府丫环领入王爷的寝宫千律一篇并无特别她想看来从她们身上找不到答案就只有从南福王身上找了从他周围地人入手。才能查出真相。泪红雨对所有未知的事情都有一种一探到底地精神就仿佛夫子收藏某样东西一样她掘地三尺。也能找了出来更何况。这件事生得如此的诡异。又怎么会不引起她的好奇之心？\n只可惜她如今只是王府贵客冰蓝王子的小随从。想要在南福王府通行无阻只怕不太可能可这件事的奇特诡异又撩得她地心痒痒的以她的性格只怕她想尽千方百计也要搞清楚答案的。",
            "summary": "泪红雨为了解开南福王府一名女子患病的原因，详细询问了她们的侍寝经历。她发现她们在侍寝前后并没有明显异常，于是将注意力转向南福王及其身边的人。泪红雨决定尽她所能调查真相，尽管她现在只是冰蓝王子的小随从，无法随意出入南福王府。然而，她对未知事物的探索精神和好奇心驱使她一定要找出答案。"
        },
        {
            "id": 1,
            "content": "想想离开自己的随从职位时间仿佛太长撒一泡尿花这么长时间如果不快点回去这冰蓝王子又要指东指西的指使自己干这干那的补偿了就仿佛夫子宫熹一样嘴里头虽不责骂可暗中使拌子指使得自己团团而转却是他们经常做的事泪红雨心想有的时候这冰蓝王子与宫熹倒真颇有相似地地方泪红雨想到此不由笑了这冰蓝王子俊美得如神一般又怎么与宫熹相似她想起了宫熹那一把大胡子上面还经常沾着些东西衣服经常几天不洗上面经常灰尘遍布……\n她走到冰蓝王子的房间门口犹豫半天正想找个什么借口把失踪时间太长给掩盖过去比如说便秘之类的却见两名王府侍卫从冰蓝王子地房间里走出来心想南福王要传召冰蓝王子？自己岂不可以跟去看看？\n她走入房门就见几名侍女围在冰蓝王子的左右正在为他穿衣打扮金冠高束玉带缠身金线莽袍如果穿在别人身上比如说宫熹身上她只会认为庸俗无比像个金元宝但穿在冰蓝王子身上却有种说不出地富贵尊严衬得整个人丰神如玉连长年侍候在他身边地那四名侍女个个都眼含羞意面带红色暗自心动。\n见冰蓝王子背对着自己泪红雨轻手轻脚的走入房间正思索着是请罪好呢还是当他不记得自己擅离职守这件事好就听到那懒洋洋却悦耳好听地男声响起：“小随从回来啦是便秘啊还是腹泄？”\n泪红雨感觉头顶暴汗怎么他如此准确的说中了自己的心思？自己找借口不就是找这两条吗？她再一次后悔本以为冰蓝王子不是中原人可以欺一欺生看来仿佛找错了对象想想初见之时还想一不留神挖他车箱上两块珠玉下来现在是想都不敢想。\n泪红雨忙应道：“不不既不是便秘也不是腹泄那个一不小心踩了一脚哎哎也不知是谁没对准把黄白之物遗在了外面洗了半天才洗干净我这不是为了不让您闻到一点不好闻的吗？”\n冰蓝王子转过身来似笑非笑皮笑肉不笑：“哦小随从你的运气可真不好下次可要当心一点找个干净点的茅房入厕……”\n泪红雨忙笑得眯起眼睛点头承诺仿佛对方是在教自己做人的基本道理：“对对大哥说得对还是大哥英明连入厕都高人一等有先见之明。”",
            "summary": "泪红雨在离开工作岗位后，担心冰蓝王子会责怪她。当她得知冰蓝王子被王府侍卫传唤时，决定跟随去看情况。在冰蓝王子的房间，她看到冰蓝王子穿着华丽的服饰，周围围着几名侍女。冰蓝王子问她是否便秘或腹泻，让她感到尴尬。然而，冰蓝王子并没有生气，反而与她开玩笑。泪红雨表示以后会注意找一个干净的茅房。"
        },
        {
            "id": 2,
            "content": "两人相视而笑一个笑得如旭日阳光俊美到极致一个笑得黑面皱成一团两眼眯为一线可爱到极致。\n不知道的人见了还真以为这两人主仆情深正互托生死呢！\n冰蓝王子倒真没再推究她说的谎言看了看她特别是她的鞋子见真没沾上一点污秽这才道：“你换身衣服南福王今晚在玉林宛宴请你也跟着吧！”\n泪红雨听了心中暗喜心想自己正愁没有办法接近南福王呢想不到这机会就来了她心中一惊感觉这机会来得如此凑巧又想起救自己那人暗暗向冰蓝王子打量过去他却中指伸出托起其中一个美婢在她的唇上亲了一口调笑道：“玉儿越俊俏了……”\n泪红雨见了在腹中痛骂无非是色鬼色鬼大色鬼心想自己怎么会把那救自己的人与面前这位花花太岁联想在一起？\n毋自气恨恨的去换衣。",
            "summary": "两位主人公相视而笑，一个英俊至极，一个可爱至极，让人误认为他们关系亲密。冰蓝王子邀请泪红雨参加南福王的晚宴，让她有机会接近南福王。泪红雨虽然对冰蓝王子的行为感到不满，但她还是决定去换衣服准备参加晚宴。"
        }
    ]
}