{
    "chapter_title": "第一百零六章 古怪的礼物",
    "chapter_summary": "第一章概述了泪红雨来到南福王的宫殿，对南福雪菇不感兴趣的情节。她注意到了冷漠的冰蓝王子，并开始观察南福王。泪红雨认为南福王虽然左拥右抱，但毫无动容。她与冰蓝王子互动时，想起了过去的经历，并感叹夫子的眼睛太明亮。第二章讲述了泪红雨作为冰蓝王子的随从，收到了一份送给南福王的礼物。虽然疑惑为什么她会收到这个任务，但她决定借此机会接近南福王了解他的为人。在打开礼物后，泪红雨惊讶地看着里面的东西，然后镇定地退回到冰蓝王子的身后。这让冰蓝王子感到失望，因为他期待看到泪红雨尴尬的表情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "怎么办呢没有推荐票就没有力量把下个月的推荐票留给偶哦我才有力量更新哦\n红木雕梁青砖铺就的大厅之内燃起了冉冉的熏香大厅之内有一个极大的水池水池上面铺满了鲜花而水池的周边金光耀眼是由薄金包就奢华之极水池中心有一个极大的盆子盆子上面放了几朵雪白的菇形植物那东西并非白色而隐隐透明如冬天凝结成的鱼冻一样既使是满座屋的酒色也掩盖不了它散出的清新淡雅的微微香气这就是那南福雪菇而更奇的是前去拿取雪菇待客的女子居然身着薄纱衣物步入水中边舞边走直至水没至颈手持金盘纤嘴轻咬把那雪菇咬入金盘……\n可想而知那女子出水以后全身衣物湿透身上曲线毕露的模样。泪红雨乍一听到南福雪菇未免兴奋了一下但是见如此吃活不知要吃掉那取菇女子多少口水与口红胃口全无当然如果她是男人的话又另做别论了可惜她仅仅是一个假男子。\n泪红雨想不到玉林宛是这么一个地方心中后悔之极跟了过来但既来之就只好则安之她眼观鼻鼻观心如老僧入定站在冰蓝王子的身后可那时不时传来的哝声燕语还是不停的往自己耳中钻空气中弥漫着酒香花香。脂粉香混和成一种柔媚之极的味道让人血脉愤胀。泪红雨心想还好我不是男人。\n她用眼角余光望了一眼。斜斜地坐在宽大玉椅之上冰蓝王子此时的他衣服半敞神态疏狂时不时出一声大笑。他黑蓝色的眼眸带着几分邪魅他地怀里半倚着一个娇媚妖娆的女子看来他正乐在其中时不时轻吻上那名女子地面颊泪红雨余眼望去初初感觉这幅画面香艳暖昧之极但再一望过去的时候。却感觉冰蓝王子虽拥住那名女子面色暗红仿佛色中恶鬼。可眼眸之中却清清冷冷没有丝毫的动容。泪红雨不敢相信自己的眼睛。越看却越感觉这冰蓝王子一举一动仿若作戏。那一双眼睛冰凉如玉虽左拥右抱却也如独自站在极高的山顶孤独寂寞遗世独离泪红雨不明白自己为何产生了这样地感觉闭了闭眼再张开的时候又是满厅的柔媚那冰蓝王子微醉的面容。\n泪红雨心想自己可还有事要办可别忘了此行前来的目地既使是满厅的不堪入目可也阻挡不了泪红雨的探奇之心的她抬起头来缓缓的打量坐在主座上地南福王同样的他也是左拥右抱可是他的脸色还是平静如水阴沉沉地而坐在他左右的两名女子虽脸上含笑可泪红雨看得出她们笑得极为勉强如花地脸颊既使是饮了酒也显出几分苍白来。\n看来那南福雪菇极为珍贵就算是冰蓝王子这样地贵客也只不过放了两支在他的碗碟之中而已南福王自己却只有一支。还好泪红雨对那用嘴叼来地雪菇已不感兴趣要不然这么少的雪菇怎么也轮不到她来吃的。\n泪红雨看见南福王伸出两根手指轻轻拈起那朵雪菇送入嘴中没见他咀嚼却见他微闭了双眼嘴唇轻抿仿佛在回味那雪菇的味道过了好一会儿他苍白腊黄的脸色现出一丝红晕看来是那雪菇起了作用眼睛睁开有了神彩泪红雨惊奇不已听说南福雪菇天下闻名却想不到还有这样的作用能够提起人的精神如那灵芝一样。\n泪红雨不由转眼向冰蓝王子望去只见他随手拿起那雪菇丢入口中漫不经心的嚼了两嚼可能感觉没什么嚼头又把另一个也丢入口中像吃普通的苹果一样远没有南福王那么珍视吃玩还随口在旁边那位侍妾脸上印了一口神态潇洒之极见泪红雨偷望他向她轻笑一声道：“小随从你也想有美女相陪？”",
            "summary": "一位名叫泪红雨的女子来到了南福王的宫殿。这里充满了香气和美丽的景色。南福王以南福雪菇款待宾客，但泪红雨对此并不感兴趣。她注意到冰蓝王子，一个潇洒的男子，尽管他在拥抱美丽的女人，但他的眼神却显得冷漠。泪红雨感到困惑，但她仍然有自己的任务要完成。她开始观察南福王，发现他虽然左拥右抱，但脸色平静，毫无动容。泪红雨决定继续她的探索，寻找她的目标。"
        },
        {
            "id": 1,
            "content": "他戏谑的眼神微微而笑的嘴角让泪红雨的心扑扑而跳忙转过脸去嘴里咕哝一句：“如果像你一样那可就惨了……”\n说得他又是一阵大笑泪红雨越来越感觉这冰蓝王子似乎特别喜欢逗自己如果自己为女儿身的话还真以为他在调戏自己了。\n幸好自己尚着男装脸上尚涂有黑粉无人能看得出自己身为女子当然如果知内情的人例外比如说老夫子宫熹只怕她身着狗熊之皮也会被他认出来有前例为证某一次泪红雨为躲避夫子惨无人道的训练躲在一个有上百个草垛的其中一个草垛里想不到夫子从百米之外随手扔了一个小石子正好打中了那草垛而且直透草垛击中泪红雨的鼻头力量刚刚好让泪红雨的鼻头肿了十天左右仿如蜜蜂咬过。至于那改装易容浑身脏不拉几也好脸上涂得黑如锅底也好更是让夫子会从百米远的地方认出来没有一次走空。\n泪红雨想到此不由心中暗道：夫子那双贼眼也不知怎么生的明亮如此？还好他不在此。又想怎么这几天老想起夫子莫非被他虐待过了头反而上了瘾？一旦不虐了反而失落人啊真是贱已。\n泪红雨神游天外暂时忘了自己尚查着的那件诡异事件忽而皱眉忽而微笑直到冰蓝王子悦耳的声音响起：“小随从小随从……”",
            "summary": "泪红雨与冰蓝王子互动时感到他被戏弄，心想如果他像冰蓝王子那样就惨了。泪红雨觉得冰蓝王子喜欢逗她，让她误以为他在调戏自己。她回想起过去被夫子识破伪装的经历，感叹他的眼睛太明亮。此时，冰蓝王子唤她，让她从思绪中回过神来。"
        },
        {
            "id": 2,
            "content": "她这才魂魄归位转头看向他冰蓝王子亲切的道：“小随从来来来本小王有样东西送给南福王你递上去吧！”\n泪红雨见他亲切如此反而疑惑这递东西的事是她这个小随从做的吗？他不是有四位千娇百媚的侍女站在身后随时侍候吗？转念一想也好可借送东西之名接近南福王看看他到底是个什么人。\n冰蓝王子一挥手旁边侍候的侍女递给泪红雨一只小小的盒子这只盒子由金盘托着看起来毫不起眼泪红雨一接过手却沉重无比差点一失手跌落地上她忙用双手捧住向南福王走去自有南福王的随身侍卫接过放在南福王的桌上……\n泪红雨正要退下冰蓝王子却道：“小随从要帮王爷打开盒子才行啊！”\n看来冰蓝王子虽为异族之人礼节没有中原那么严但对泪红雨的要求倒挺严的\n泪红雨小心翼翼的打开那盒子忽然间眼光凝住望了那盒子里的东西一眼眼皮跳了两跳嘴角抽了两抽脸色又恢复了平静从那盒子旁走开退回到冰蓝王子的身后眼角都没扫冰蓝王子一眼倒让他很失望他还等着看他的小随从满脸尴尬的样子呢可惜与某些人呆久了之后她已经遇墨者黑了。",
            "summary": "泪红雨作为冰蓝王子的随从，收到王子送给南福王的一份礼物。虽然疑惑为何她会收到这样的任务，但她决定借此机会接近南福王了解他的为人。在打开礼物后，泪红雨惊讶地看着里面的东西，然后镇定地退回冰蓝王子的身后。这让冰蓝王子感到失望，因为他期待看到泪红雨尴尬的表情。"
        }
    ]
}