{
    "chapter_title": "第十二章 刑具",
    "chapter_summary": "泪红雨在牢狱中与画眉相识，并向她介绍各种残酷的刑具和杀人方法。泪红雨虽然对这些并不关心，但她心中一直在思考自己的事情。画眉对泪红雨的勇敢和胆量表示敬意。后来，泪红雨意外遇到了一名新来的衙役，这名衙役看起来有些生涩，不太适应自己的工作。泪红雨决定不与他对立，反而试图与他搞好关系。然而，这名衙役并没有领情，反而对泪红雨表示出不耐烦和威胁。泪红雨用幽默的方式回击了他，让这位新来的衙役感到尴尬。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "画眉自然不知道泪红雨对自己已生疑心，对她突如其来的安静却仿若不觉，她虽不与他搭话，画眉就反过来向她搭讪，画眉所长，无非是杀人的方法而已，于是乎，这牢狱之中挂的所有的刑具，被他介绍了个遍，他还义尤未尽，讲起某些刑具改良之后，效果会更加，杀人会更利，原来要五天杀死的，现在可以拖到十天，成效翻倍，泪红雨听了，对他更加警惕，认为他的残酷不输于西宁王，与那西宁王真是一丘之貉，小小的泪红雨真是进入的魔窟。\n泪红雨想不到这画眉说起这些残酷之极的事来的时候，口才会那么的好，可媲美自己，不由得心想，自己应该不应该救他？又想，既使自己不救他，可能西宁王也会自己找台阶下把他送入狱中，让他来监视自己，可她确实不知道，自己有什么东西值得人家监视的……\n画眉讲这一番话，却是有他自己的打算的，他对这个女子，起了极大的兴趣，对他来说，西宁王是冷酷的，不择手段的，更别说让人在他的面前挑衅了，可这个泪红雨，却不断的挑衅着西宁王的权威，可让人奇怪的是，这位以冷血著名的王爷却一次次的放过了她，画眉不由得猜测，这个泪红雨的胆子可以大到什么程度，于是，他给她讲起了最血腥的刑具，最残酷的杀人方法，讲的时候，眼角微扫，看着她脸上的神色，她却哦哦几声，思绪不知飘向何处，画眉终于在心底承认，这个女人，的确是极为胆大的。\n他不知道，泪红雨却连听都没听他的话，她正想着自己到底有什么地方值得西宁王如此大的阵仗派人监视自己的事儿，难道生养她的那个小山村真有什么秘密？她想了又想，觉得不大可能，除了夫子的才学古怪一点以外，也没什么其它的不同，村人们平时下田种地，闲时打架斗殴，有时还偷鸡摸狗，张家媳妇与李家汉子偷人也是有的，老婆不满老公钱少，整天指天骂地的事儿也是有的，但这些，仿佛与那至尊至贵的前太子福王一点儿都扯不上关系，如果这群粗鄙的村人之一真与他有什么关系，那么，泪红雨的心灵受到的打击就不只一点半点了，虽说夫子常言，杀手，太监，皇帝，是这世上最不可相信之三种人，但是，泪红雨对于那金碧辉煌的宫殿之中住的人还是颇为崇敬的，天天能吃到这么好吃的山珍海味，养出来的人，自然不同凡俗，要是与自己的村人有了相同，那么，人生还有什么奔头……泪红雨是把吃尽山珍海味作为自己的人生最后目标的。\n于是乎，泪红雨满面严肃，一本正经，口水未再往下流，似听非听，想着自己的事儿，画眉介绍这古代刑具，讲得自己听了都毛骨悚然，也不见泪红雨半点动容，于是更加佩服这泪红雨，更加的认为，她非池中之物。\n杀手也有尊敬的人，那就是不害怕自己的人，于是，画眉对泪红雨便有了几分敬意。",
            "summary": "画眉和泪红雨在一个牢狱中相遇。画眉向泪红雨介绍了各种残酷的刑具和杀人方法，而泪红雨对此并不在意，心中思考着自己的事情。画眉对泪红雨的胆大感到佩服，并对她产生了敬意。"
        },
        {
            "id": 1,
            "content": "这天正是衙役来巡查的时刻，泪红雨破天荒的发现，这从来不走自己的这边的衙役居然来到了自己的跟前，而且不是那个聋哑之人，泪红雨不由得有受宠若惊之感，那红颜祸水的感觉少了不少。\n她看见那衙役腰配衙刀，晃晃悠悠，走了过来，颇有点不知进退，不知死活的神态，他的衙衣颇新，看来是新发的，衙靴颇大，有点匡当匡当的，看来不太合脚，整个给人的感觉，这个衙役，必是新人，所谓新生牛犊不怕虎，讲的，就是他这种人已。\n泪红雨决定不和这新来衙役太过计较，搞好关系，以免以后太过寂寞，不由得向他致意，行了一通注目礼。\n那衙役却没有与她改善关系的神态，牢房之中，衙役为大，犯人为下，他走了过来，看了看泪红雨，叫道：“看什么看，入了这牢房，你就要给老子安份一点……”\n说完，还用腰刀在木栅之上敲了敲。\n泪红雨道：“不安份，又待怎样？”\n那衙役的确是一个新来之人，挠了挠头，想了一想，憋了半天，终于憋出一句话：“不安份，就没有饭吃……”\n看来，没饭吃，是他想到的最惨的惩罚方法。\n泪红雨问道：“是不是像你媳妇不给你饭吃一样？”\n那衙役呆了半晌，大怒，道：“怎么那么多话，再多讲，我就对你不客气的……”\n泪红雨道：“怎么个不客气法？是不是像你媳妇罚你在外面跪着一般？”",
            "summary": "泪红雨意外地遇到了一位新来的衙役。这位衙役看起来有些生涩，不太适应自己的工作。泪红雨决定不与他对立，反而试图与他搞好关系。然而，这位衙役并没有领情，反而对泪红雨表示出不耐烦和威胁。泪红雨用幽默的方式回击了他，让这位新来的衙役感到尴尬。"
        },
        {
            "id": 2,
            "content": "那衙役忽然间一笑，黑黝黝的脸笑出几分腼腆，道：“小雨，你认出我来了？”\n泪红雨其实早已认出了他，他是她那个小村庄的邻居，名玉七，他的媳妇凌花，也就是与某个不是她丈夫的男人有不清不楚的关系的那位，一个平日里窝窝囊囊的丈夫，初看到他时，泪红雨不敢相任，他剃了那一脸的胡子，想不到还挺英俊的，如果不是那闪躲的目光还是那么鬼祟，时常盯着的，是人家的腰间的钱包，泪红雨倒真不敢认他了。\n泪红雨见到了他，终于有点相信，自己那个小村庄的确有点儿不同，这西宁王密不透风的牢狱，一名农夫都可以混得进来，还给配上了衙刀，而这位农夫，还是一位连老婆都管不住的农夫，就真有点儿奇怪了。\n她不由得抱一万分之一的想法，难道，他来到这里，是想救自己出去？他又有什么能力救自己出去？就凭他时常在他媳妇面前前跪后跪的模样？在泪红雨的眼里，这位玉七可是一位平凡之极的人，守着那一亩三分地，还时常偷鸡摸狗，而他的老婆，则与他不同，偷的是人，总之，一家都是偷儿。\n她不敢肯定他的到来与自己的被困牢狱与什么关系，自己与他，也不过为邻居而已，有人说过为朋友两肋插刀，可没有人说，为邻居两肋插刀的。\n她道：“玉七哥，你也吃上了衙门内的饭？”\n玉七挠了挠头，点了点头，道：“媳妇让我捐了一个衙役来做，倒也自在。”\n泪红雨是不太相信的，心里也有一点失望，原因原来如此简单，不由得颇为羞愧初一看到玉七之时，居然会冒出自己那个小山村与众不同的想法，又想，他那媳妇会如此大发善心？莫非为了把他调开方便偷人？不由得更加对玉七充满了同情，她也疑惑，怎么这么巧，就来到了她这间牢房？",
            "summary": "泪红雨在一个小村庄的邻居玉七意外出现在西宁王的牢狱中。泪红雨起初不敢相信这个平凡的农夫竟然能混入牢狱并成为一名衙役。然而，玉七的解释让她明白，这一切都是因为他的妻子让他捐了一个衙役的职位。泪红雨对此感到失望和羞愧，因为她最初误以为玉七的出现是为了救她。"
        }
    ]
}