{
    "chapter_title": "第一百一十五章 福王之死的真相",
    "chapter_summary": "泪红雨与她的朋友凌罗一起谈论了一种名为“沙漠之火”的神秘花朵。凌罗表示这种花的毒性极强，曾在福王的宝藏中被用作试毒。泪红雨对此表示惊讶，并透露她是从一位塞外客商那里听说这种花的。凌罗怀疑泪红雨可能从某个权威人物那里得知了这个信息，但泪红雨巧妙地否认了这一说法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老太妃道：“他是福王身边的娴妃所生哀家亲眼看到他出生他当然是福王之子福王当年在那里被人偷袭遇害哀家得到消息赶到只救得了娴妃亲自让人为她接生不想生出一对双胞胎刚刚好西宁王膝下无子就让他抱了一个去他也不知用了什么方法居然把这小子的年龄瞒小了几岁还让人信以为真再也不会让人怀疑他是福王之子至于另一个让宫里的人接了去却变成了一个白痴……”\n泪红雨听到这里大吃一惊感觉某些地方不对既然这齐临渊与当今的白痴皇帝是恋生兄弟难道他们的相貌真的一点都不像？让米世仁找不出丝毫相似之处？她哪里知道后面的一切结果倒真的大大出乎她的意料之外。\n凌罗又拿起面前的花朵慢条思理的吃了起来：“妃子自然是福王的妃子只可惜儿子却不是他的你记得吗？福王有一段时间带着我们游山玩水在西宁王府住过几天……”\n老太妃点了点头道：“当然知道……你是说……”\n凌罗叹了一口气：“这福王整天的缠着我简直一刻都不让我离开自然冷落了其它的几名妃子我气恼之余自然要想办法让他难受一下让他戴顶绿帽子就算略为惩罚了他一下……”\n老太妃一惊指着她道：“你。你竟做出如此之事？”\n凌罗拈起远处碟子里的一朵花笑道：“你看看这朵花长得如翠玉一般。冰清玉洁可是。把它晒干磨成粉点燃却有极强的催情作用我只用了一点点放入香炉中。那西宁王与娴妃就情不自禁了……”\n她说完哈哈的笑了起来得意之极更显得美艳无方。",
            "summary": "老太妃告诉泪红雨，齐临渊被认为是福王之子，但实际上他的真实身份和年龄被隐瞒。凌罗透露，福王曾带她在西宁王府住过一段时间，她利用药物使西宁王与娴妃发生了关系，导致齐临渊的孪生兄弟变成白痴，而齐临渊被误认为是福王之子。"
        },
        {
            "id": 1,
            "content": "老太妃道：“难怪当年他一得知消息就提出要收养两个小孩还说宫中争斗复杂绝不可让两名孩子送入宫内不是我提早送走了一个他可能会跟我动武了…”\n凌罗冷冷的道：“你以为那西宁王又是什么好东西？他不知道从哪里知道了我地真实身份。知道当年我没死这些年来一直在广派人手。到处找我还编出一个福王宝藏的事。引起武林人士的贪心。只想把我逼出来夺取我手中之物。只可惜他如意算盘打得响我却对他地心思了如指掌……”\n泪红雨这才明白所谓的福王珍宝只不过是西宁王编出来地为的就是眼前这女子她到底是什么人聪明绝顶却也狠毒无比？\n老太妃道：“当年的事我始终不明白为何福王遭贬还引来了杀身之祸？说是西宁王所为我却不太相信福王对他已经没有威胁他又何必惹祸上身派人杀他？就是因为福王死于西宁府境内才被皇上猜忌没有传皇位给西宁王当然这其中可能也有米世仁从中做怪但是最主要的原因还是因为这件事被人抓住了把柄以他的聪明怎么会犯下这么大地错？”\n凌罗轻描淡写的道：“这件事当然不是他做的……”\n老太妃一惊道：“不是他难道是你?”\n凌罗冷冷的道：“我说过他配不上我立我为正妃又怎么样？我只想离开可是他却派人整天的盯着我为了脱身我才不得已让人杀了他们……”她轻笑道“还好福王属下并不是个个忠心给了钱许下几个承诺他们居然倒戈相向……”\n原来当年福王的那一场惨案却是自己人造成的泪红雨看见凌罗巧笑嫣然的样子心中阵阵寒不知道这个女人到底是魔鬼还是妖精可以肯定的是当年她在福王地属下中做了不少工作才让他们背叛了福王倒戈相向可见她的魅力真的无穷。\n老太妃怒火升腾道：“凌罗当年你身受重伤奄奄一息他好心救了你你却恩将仇报？”\n与老太妃地愤怒不同凌罗脸色平静优美的用手指拂了拂头：“救了我就要我以身相许？天下间哪有这么便宜地事儿？更何况所谓地福王连他一根手指都比不上……”\n她恨恨的道：“每天我看到他在我身上地样子我都恨不能一口咬死他……”",
            "summary": "老太妃和凌罗讨论了关于西宁王、福王宝藏和凌罗的身份等事情。凌罗透露，西宁王为了找到她，编造了福王宝藏的故事，引起武林人士的贪心。而凌罗则承认，当年福王遭贬并引发杀身之祸，她可能是主要原因。她还透露，为了摆脱西宁王的掌控，她不得不让人杀了福王的属下。老太妃对此感到愤怒，而凌罗则表现得若无其事。"
        },
        {
            "id": 2,
            "content": "这个时候她面容曲扭脸上微微现出几丝皱纹泪红雨这才现她的年纪并不像初见时那么年青想想福王的事过去已经十多年了那个时候她就应该有十几二十岁而现在起码也有三四十岁了可奇怪的是她的脸上仿佛没有留下岁月的痕迹初初看来泪红雨简直认为她与自己一般大小。\n她胸膛起伏平静下来眼中浮现出得意之色：“还好到最后虽然我没有咬死他也让他死无葬身之地了……”\n一想到此看来她心情忽然变好热情的招呼三位：“来来来吃吧……”\n那几名侍婢听到命令拿起花朵就往三位口中塞泪红雨看见自己身旁这位侍婢拿的是一个火红色的花朵急得口不择言大声道：“沙漠之火骆驼吃了尚且没命为何要我吃？”\n凌罗一听脸上笑容忽然不见脸色变得阴沉沉的：“你怎么知道沙漠之火？”\n泪红雨暗惊也不明白自己为何脱口而出讲出这番话来宫熹虽然教了很多古怪稀奇的东西给自己可的确从来没向她提起过什么沙漠之火。\n她忙道：“这有什么我从小看了不少书自然知道……”",
            "summary": "一位名叫泪红雨的女子与一位年纪相仿但看起来年轻的女性（可能是泪红雨的朋友）在一起，以及她们与一位名为凌罗的女性之间的互动。泪红雨无意间提到了一个名为“沙漠之火”的事物，这让凌罗感到惊讶。随后，她们开始品尝一些花朵，但泪红雨对其中一种表示拒绝。"
        },
        {
            "id": 3,
            "content": "凌罗一声长笑凄厉之极：“书？书上怎么会有？这个名字是我与他起的想当年他现这种奇花毒性强烈他用奴隶来试毒指甲大一块竟可毒死十人他高兴不已当着我的面将它起名为沙漠之火意思即为连寸草不生的沙漠都可以被它的毒征服……”\n泪红雨听了暗道你的这位他看来也不是什么好东西为了试药把人命当草。\n凌罗冷眼望着泪红雨：“说你是怎么知道的……”\n泪红雨当然不能说是从自己脑子里无缘无故冒出来的她眼珠转了两转心想这凌罗口口声声他必也是一个极有权威的人物这种人物哪里没有随从的起名的时候给随从听了去传开来也不是没有可能。\n她想到此她展开笑容道：“这次真的是真话实话对您说我从不看书……这种花其实也没什么出奇的几年前有一个塞外的客商来到村子出售银器带了几朵这样的花说这花是沙漠之火我不就知道了？”",
            "summary": "凌罗和泪红雨的一段对话。凌罗提到了一种名为沙漠之火的奇花，这种花的毒性极强，曾经用来试毒。泪红雨对此表示惊讶，并询问了关于这种花的来源。凌罗怀疑泪红雨是从某个权威人物那里得知的，而泪红雨则巧妙地回答说自己从未读书，而是几年前从一个塞外客商那里听说的。"
        }
    ]
}