{
    "chapter_title": "第一百一十七章 冰蓝到底是谁？",
    "chapter_summary": "泪红雨遇到了凌罗。凌罗误认为泪红雨认识她，威胁要伤害她。然而，冰蓝王子突然出现并阻止了凌罗。泪红雨非常感激冰蓝王子，而冰蓝王子则关心地帮助她擦去脸上的黑迹。凌罗看到这一幕，情绪失控，指责他们之间的感情因为泪红雨而破裂。随后，他们被一群衣着古怪的人马包围，冰蓝王子与他们交谈。泪红雨好奇地看着这些肌肉虬结的美男子，而冰蓝王子则称赞她的本来面目很美。在一段关于年龄和身份的对话中，泪红雨发现自己被冰蓝王子捉弄了。凌罗透露她其实是年纪较大的女子，而泪红雨则以为她年轻。他们决定一起寻找解决恩怨的方法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "泪红雨全不知害怕笑嘻嘻的道：“哦我可没与你相约……”心中暗想为何她这么说？难道她竟真的认识自己？可是自己这么多年可从未出过小山村啊？\n凌罗却没理她脸上似喜似怒：“你既然来了想必他就在后面……”她优美的一笑“如果我把你这张脸划了擦上蚀骨花不知他会不会来救？”\n泪红雨一听这蚀骨花的名字心惊肉跳忙道：“不用划了肯定没人来救……”\n凌罗道：“你怎么知道？”说完手掌一挥向泪红雨面上划去……\n泪红雨见她眼神坚定毫不迟疑吓得哇哇大叫：“救命救命划了脸叫我以后怎么做人啊……”\n边叫边想看来以后真的要破相了……以后还怎么做冰蓝王子的随从啊……\n却听见大厅之中忽然传来一个悦耳好听的男声：“我的随从自然只能由我来处置何劳他人动手……”\n空气之中传来铮的一声泪红雨忽然感觉拉住自己衣襟的手一松身子踉跄后退跌落在地而那凌罗捂着手腕腕上鲜血流了下来她却不见一丝怒气欣喜若狂的望着大厅一角：“你终于来了……”\n泪红雨却大呼小叫：“大哥大哥你来救你的小随从了大哥你真好……”就差点满地打滚的迎接冰蓝王子的到来了。这个时候她这大哥倒是叫得真心实意之极。",
            "summary": "泪红雨与凌罗相遇。凌罗误以为泪红雨认识她，威胁要划破她的脸并使用蚀骨花。正当凌罗要动手时，冰蓝王子突然出现阻止了她。泪红雨大喜过望，感激地向冰蓝王子呼喊大哥。"
        },
        {
            "id": 1,
            "content": "一身蓝衣身长玉立。手摇一把折扇眼如黑色晶石染上的碧蓝晴空。面容如冰雕就虽处于阴沉沉地大厅之中浑身却仿佛有光辉流转整个大厅一瞬间亮了起来却不是那冰蓝王子是谁？\n泪红雨这时见到冰蓝王子。真如见到亲人一样忙从地上爬起连蹦带跳的向冰蓝王子奔去凌罗也不阻止只深深的望着他道：“这么多年了你还是老样子……”\n泪红雨站在冰蓝王子地身边先拉着他一尘不染的衣角擦了擦脸上地黑迹感觉脸上没那么不舒服了。才道：“怎么你等的就是他？不大可能吧？他多少岁你又多少岁？”\n冰蓝王子看了看衣袖。衣袖上沾了不少黑迹转眼间这件蓝色衣服变得如抹布一般。他却默不作声的扬起另一只衣袖。在泪红雨的脸上又擦了擦才吐气道：“两边要一样才美……”\n泪红雨想不到自己的主子。还有如此关心自己地时候一时间感动得热泪盈眶：“大哥您真好……再帮我擦擦手……”\n拿两只手在他的手摆上使劲蹭……凌罗见了早忍不住冷声道：“这么多年了你一直没找我还是因为她？她为何没死？除却容颜之外身材变得这么矮小倒像幼女一般？她不可能不死的中了九罗花的人不可能活在世上……哦你为了救她这么多年都没来找过我？既使我带走了你最重要的神器？”\n她的神色渐渐变得癫狂看得泪红雨心底生寒不知道她在唠叨些什么自顾擦着手上的黑迹把两只手擦得白白的这个时候的冰蓝王子变得和蔼可亲不但不阻止还有把另一片衣襟也拿过来给她擦手地势头。\n看在凌罗眼里当然认为这两人是在当众打情骂俏存心气自己她嫣然一笑：“今天你既然来了就别走了多年前你我反目成仇为的就是她今天我绝对不会再犯同样的错误……”",
            "summary": "一位身着蓝衣的冰蓝王子出现在众人面前，他的眼神如同黑色晶石染上的碧蓝晴空，面容如冰雕般美丽。泪红雨见到冰蓝王子如同见到亲人一般，兴奋地从地上爬起并向他奔去。凌罗看着他们，心中五味杂陈。泪红雨站在冰蓝王子身边，他关心地帮她擦去脸上的黑迹。凌罗见状，情绪逐渐失控，指责他们多年的感情因为另一个女人而破裂。然而，冰蓝王子依然关心地为她擦手，让泪红雨感到无比感动。凌罗决定今天他们不会离开，因为他们之间的恩怨与争夺都是为了同一个女人。"
        },
        {
            "id": 2,
            "content": "她轻拍手掌从她身后地那扇门中忽然间身形极快的窜出一队人马将冰蓝王子与泪红雨团团围住只见这队人马衣着古怪身上穿地衣服泪红雨从未见过上身穿着短装下身为长裤把全身箍得紧紧地肌肉从衣服凸出来泪红雨有点怀疑他们这一动会不会衣裳破裂全身赤裸？自己岂不可以观看到从未看过的裸体美男？还不止观看一个一看就看十几个？\n泪红雨想到此不由得掩嘴而笑也不想想这凌罗话中地意思直指于她为的就是对付她自己命不久已……\n冰蓝王子道：“为找这神器我来这南福王府已来了三次也没想到你却躲在这里……”\n凌罗喜道：“你真来了三次？你还掂记着我？”她脸上喜意渐消“你怎么会掂记着我？你掂记的只不过是那神器吧？对了你既想要神器那么说明她的毒还未全解哈哈哈倒不用我派人对付她了她自会死去……”\n泪红雨欣赏完肌肉虬结的美男子问道：“你们说话能不能清楚一点这位姐姐你到底说谁的毒没解？而我大哥冰蓝王子真是你要等的人？”\n冰蓝王子微微摇动折扇俊美之极的脸上露出几许宠溺的笑意道：“小随从露出本来面目倒很美！”",
            "summary": "冰蓝王子和泪红雨被一队衣着古怪的人马包围。泪红雨好奇地看着这些肌肉虬结的美男子，而冰蓝王子则与凌罗交谈。原来冰蓝王子为了寻找神器已经三次来到南福王府，而凌罗提到一个人的毒未解，让泪红雨感到困惑。冰蓝王子称赞泪红雨的本来面目很美。"
        },
        {
            "id": 3,
            "content": "泪红雨恍然大悟：“大哥你早知道我是女子？”心想如果他早知道我是女子还叫我贴身跟随连上个茅房都要自己在外站岗放哨更别说洗澡沐浴与女子们打情骂俏了他这不是明打明的捉弄我吗？\n泪红雨愤愤不平的狠瞪了他几眼瞪得冰蓝王子又是一笑。\n凌罗见冰蓝王子全没把自己放在眼里只顾着对她眉目传情早气得妒恨欲狂强忍怒气笑道：“看来你这小随从还不知道自己的真实身份也不知道你的身份要不要我向她解说一番？”\n泪红雨这才猜到凌罗口中那恨得半死的女子莫非是自己？她不由张大了嘴巴道：“这又关我的事？我和你有关系？从年龄上不太可能吧？”\n她这是暗指凌罗年纪一大把自己还很青春年少与她是两代人绝对不可能有什么交集……\n凌罗一声冷笑：“你以为你自己是谁？来到这世上才十几年？”\n泪红雨一听她的话意仿佛自己与她差不多大小都是老妖婆不由心中忐忑不安道：“莫非你自己年龄不小可看起来青春年少认为别人全是像你一样的老妖婆？”\n凌罗听了这话反而感慨一声：“看来你这些年没少下功夫居然把她的性格变成这幅模样以前那种外表淡然冷漠实则敏感多疑全不见踪影难道你是怕她知道真相之后不能承受压力特意训练于她……”\n她沉默良久“如果你有对我的一分好我们也不会闹成这样……”\n冰蓝王子轻笑一声：“你怎么能与她相比？她柔弱如冬天雪花而你却如天山雪莲只可惜我喜欢的却始终是那满天飞舞的雪花。”",
            "summary": "泪红雨和冰蓝王子、凌罗三人展开了一段关于年龄和身份的对话。泪红雨发现冰蓝王子早就知道她是女子，感到被捉弄。凌罗透露她其实是年纪不小的女子，而泪红雨则以为她年轻。凌罗表示如果有对泪红雨的好，他们之间就不会有矛盾。冰蓝王子则表示自己始终喜欢柔弱如雪花的泪红雨。"
        }
    ]
}