{
    "chapter_title": "第一百一十八章 残暴王子的宠妃",
    "chapter_summary": "夜朗国的王子冰蓝王子与迦逻帝国的皇帝普罗展开了一场关于恩怨情仇的对话。话题聚焦在一位美如天仙的女子泪红雨身上，她在普罗面前的出现使得这位曾经的残暴统治者变得仁慈且有爱心。然而，凌罗却暗示普罗接近泪红雨是有目的的。泪红雨开始怀疑她与冰蓝王子之间的关系，尽管她并不记得曾经认识他。故事中充满了悬念和紧张气氛，让人期待接下来会发生什么。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "泪红雨更加听得莫名其妙也不知两人口中的她到底是谁听冰蓝王子的语气这位她可是一位善感多愁的人物属于动不动就流眼泪的那种与自己的关系不大自己是喜欢哭可也是痛快淋漓的嚎啕大哭与那娇娇弱女的独自流泪相差太远。可凌罗这老妖怪却口口声声直指自己认为自己就是她的仇人而且仇深似海可能有夺夫之仇可实际上自己从小到大可是在山村长大至今尚未成婚连心上人都没一个更加不可能与她争夺某男不由疑惑的道：“你弄错了吧？与你有仇的绝对不可能是我是与我长相相似之人吧？莫非你与我那从未见面的老娘有仇？”她不由幻想起来自己的娘亲美如天仙眼波流转之间不经意之间就把这凌罗的老相好勾了去又一个不经意就生下了自己她不由得长叹上一辈的恩怨莫非要下一辈来承担？她正伤春悲伤沉浸于戏文里常有的恩怨情仇之中不能自已颇有点身上肩负如此重的恩怨可自己还是泰山崩于前而眉毛都不动一下的势头眉头皱往一处嘴唇轻轻的翘起眼神变幻莫测。\n哪知屋内众人个个都注意着她见她一张如芙蓉般的脸变幻莫测人人皆想这小鬼不知又神游到何处了？\n凌罗眼波闪闪的望着她长叹：“他帮你洗脑倒洗得干净以前的事在你脑中一点踪影都无……”她兴灾乐祸的道“既然什么都不留踪影那么。你把他都忘了？让我想想他守在你的身边明明知道你是谁。可你却毫不知情他心中地煎熬。岂不比我还甚？”\n凌罗含笑看着冰蓝王子：“普罗啊普罗这些年你也不好受是吧？”\n泪红雨听了她的话心中如湖波微漾。一阵酸意如微风拂过从心底渐渐的浮了上来只沉得心中莫名地痛楚她压抑住这陌生的情绪疑惑地转头向冰蓝王子：“我们以前见过吗？为何我全不记得？”\n冰蓝王子却轻笑一声如朝阳破晓：“或许在梦中见过……”\n他的笑容如阳光一般的温暖泪红雨一见他的笑容心中渐渐的平静下来气汹汹地对凌罗道：“你胡说八道什么？自己错乱了。…别以为人家也错乱……”\n凌罗怀着复杂的眼光望着冰蓝王子：“普罗你的心中记得的当真只有她？我们之间所有的一切你全都忘记？”\n她缓缓的踱在长桌之前：“你看看。这桌上的花全是你送给我的。那个时候。我们多么快活我十五岁嫁入迦逻。被你父皇封为舞妃以为这一生就此完结以为自己会陪一个可当自己爷爷的人终老可是幸好皇宫之中还有你我知道你为了皇位而接近我但是我却很开心不管你有什么目地只要我们在一起那个时候不管我要什么你都会给我弄来记得有一次乾安国地公主前来晋见她长着一对极美的双耳戴着一对精美的耳环我看中了她那对耳环当夜你就割下了她地双耳送到我的床头你看看这些花全都是花了无数地心血种出来地为的就是取悦我……”\n泪红雨听得毛骨悚然心想这个凌罗不是一般地狠毒而她口中的那位普罗也残暴到了极点动辄要人性命如果这种人坐上所谓的迦逻皇位那可是名符其实的暴君。\n她转头看了看冰蓝王子他沉静如水如天上神举止虽疏狂却有限度她想他绝不可能是她口中那残暴的普罗。\n凌罗沉浸在当时的回忆之中讲的虽是血腥淋淋的往事她脸上神情却温柔之极看来她极为衷心这位残暴的普罗两人简直绝配。",
            "summary": "一段复杂的故事情节，主要围绕着一位名叫泪红雨的少女和两位角色——冰蓝王子（普罗）和凌罗。故事中涉及到一段恩怨情仇，以及一位美如天仙的母亲。泪红雨在凌罗的暗示下开始怀疑自己和冰蓝王子（普罗）之间的关系，但她并不记得他们曾经相识。凌罗提到普罗为了接近她而有目的，但泪红雨认为冰蓝王子不会是那个残暴的普罗。故事中充满了悬念和紧张气氛。"
        },
        {
            "id": 1,
            "content": "冰蓝王子淡然道：“往事已已你又何必耿耿于怀？”\n凌罗声音转利：“就是那一年沙漠之中出现了白色的骆驼我只不过随口说一句要骑一骑白骆驼你就带人深入沙漠可没曾想却遇上一场沙尘暴几十个人出去回来了只有你却带回一名女子就是她……”\n凌罗直指泪红雨泪红雨忙摇手否认：“冤枉啊我从未去过沙漠都说你弄错人了可能是我的娘亲要不然就是我姥姥？”\n既使厅内气氛紧张冰蓝王子也不禁露齿一笑心想她把凌罗与六七十岁的老妇相提并论气人的本领倒真是一绝。\n其它人老太妃与齐临渊就不用提了特别是老太妃居然嘎嘎而笑道：“小姑娘你说你姥姥可能还不对应该说是你老祖宗……”\n凌罗知道她暗指的意思胸膛起伏冷冷的道：“我绝对不会弄错除了她他又怎么会对其它人假以辞色他的心中想的只怕只有皇位。可是当她到来之后他却仿佛变了一个人一样为我而在全国陪养的花被他下令全部拔掉原因是这些花会毒死无辜的百姓还全部种上了一种块状果实只因为这些果实可在灾年充饥能生长在干旱的沙漠他整天忙于改善迦逻城什么下水道什么防风墙对那女子千依百顺全不似往日模样哪还有半分以前的决断？而他对我也越来越冷万事皆看不顺眼甚至于我处死一名下人他都说我残忍以前他可以为我杀百人就因为他们不尊重我而从那以后他却缚手缚脚甚至于在街纵马而行都要顾及有无伤到人那个时候我百思不得而解不明白他为何改变这么大我派密探百般打听才知道他所做的一切都是他救回的那位女子要求的只因为那位女子答应他只要他改掉一切她就与他双宿双栖……”\n泪红雨全明白了原来这名女子倒真是一位好人运用自己的影响力把一名暴君改造成了一名明君又想既使她认错了人如果自己是那名女子倒也不错……泪红雨还是挺想做一个好人的可在她的心中那名完美之极的女子与自己可真是牛头不对马嘴全无半点相似之处照道理来讲那位完美之极的女子可以让残暴的普罗千依百顺如果普罗是冰蓝自己就更加不可能是她了……因为她感觉不到一点冰蓝对自己千依百顺的模样。\n可那暴君普罗与冰蓝王子又有何关系？不是说冰蓝王子是迦逻的属国夜朗国的王子吗？怎么在凌罗的口中仿佛变成了迦逻帝国的某个重要人物？最让她不解的是这凌罗口口声声说这普罗守在自己身边如果自己真是她口中的那名女子的话仿佛经常在自己身边晃来晃去的只有夫子宫熹吧？\n莫非宫熹就是冰蓝王子也是普罗？泪红雨闪过这个念头可一想起宫熹那一脸的大胡子忙把这念头打消在她认为无论宫熹怎么改变都不可能变成俊美到极致的冰蓝王子而最不能改变的就是那一双眼睛冰蓝王子的眼睛可是蓝黑色的。\n听了凌罗的话冰蓝王子眼里充满了嘲笑：“你还是像以前一样把一切归咎于别人以为自己的生命尊贵而其它人的生命就贱如草芥？”\n“不是吗？身居高位者本来个个儿都是这样顺我者昌逆我者亡你以前不也是这么做的吗？你可以为一只打碎的茶杯而杀人那个时候的你是多么的尊贵威严下属之人哪一个不听见你的脚步声而簌籁抖迦逻帝的十二个王子有谁不怕你有谁不对你礼让三分？你难道忘了就因为你的雷霆手段才会让迦逻帝从十二位皇子中挑上了你让你身处高位掌管朝政而不在乎你母妃仅仅是一个战败国俘虏来的女奴的身份你可以从无数个王子中胜出不也是因为你的果断与智慧可自从她来了以后一切都改变了本来迦逻男人娶妻如果不娶十个以上都会被人嘲笑而你却答应她只娶她一人将其它的妃姬都谴散而她相信的是比翼双飞一生一世当我告诉她你背叛了她的时候她心如死灰不是吗？”\n她笑了笑又道“大齐一千多个使臣的被杀让你成为迦逻帝不得不送出去的罪人这个时候你还能顾得了她？我的计划天衣无缝只可惜我猜错了你尽管是这种时候你还是把她放在心上最终救了她一命……”",
            "summary": "冰蓝王子和凌罗讨论了一位名叫普罗的皇帝，他曾是一位残暴的统治者，但在一位名为泪红雨的女子到来后，他变得仁慈并有爱心。凌罗指责普罗在泪红雨到来后改变了许多，而冰蓝王子则嘲笑凌罗将一切归咎于他人。故事涉及到夜朗国的王子冰蓝王子、迦逻帝国的皇帝普罗以及一位名叫泪红雨的女子。"
        }
    ]
}