{
    "chapter_title": "第十三章 邻居",
    "chapter_summary": "泪红雨对夫子派玉七来照顾她表示怀疑。玉七解释说这是夫子出钱让他当衙役的安排。泪红雨开始意识到她的山村生活并没有与众不同，这让她对与夫子的关系产生了更多的负面想法。这时，玉七给泪红雨一张纸条，使她对玉七和画眉产生了复杂的情感。接下来，泪红雨收到了一张写着红烧猪蹄午餐通知的纸条，原来是夫子请了一位擅长烹饪的玉七为她准备美食。尽管玉七的媳妇冷嘲热讽，但泪红雨仍然喜欢光顾玉七的家。在品尝了美味的红烧猪蹄后，泪红雨惊讶地发现送饭的人是玉七的媳妇，她现在面容憔悴，神情尖酸刻薄。泪红雨在一个小村庄长大，与夫子相依为命。后来她被西宁王掠入府，了解了世上有许多聪明冷酷的人。她开始怀疑左邻右舍可能混入西宁王的牢狱，但除了两人外，没有发现其他邻居。她猜测玉七可能是为她送牢饭，但她的周围人的看法逐渐改变。在王府中，她逐渐成长，学会了冷静应对各种情况。画眉闻到了泪红雨的香气并请求分一些给她。泪红雨虽然不愿意，但为了以后的相处还是给了玉七的老婆示意让她也给画眉一份。然而，玉七的老婆很不耐烦地将饭菜扔过去，说了一些不客气的话。整个场景给人一种不愉快的晚餐的感觉。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那玉七保持了他鬼祟的本色，东张西望一番，道：“小雨，夫子叫我来照顾你的……”\n泪红雨道：“原来，夫子还是记得我的……”她想起那个一天之中有大半时间都在冥思苦想实则在似睡非睡中的夫子，很难想像他的脑袋中居然有一块地方有自己的影子存在。\n她不由得稍微有些不信，问道：“真是夫子叫你来的？”\n玉七道：“那捐衙役的钱，还是夫子出的呢！”\n泪红雨这才明白，为何玉七的媳妇会让他来做衙役，原来这钱是人家出的，泪红雨逾加的失望，从西宁王的试探中，她原来抱有万分之一的希望，希望自己生活的小山村有那么一点儿与众不同，却原来，它还是没有什么与众不同，只不过是一个平平常常的小山村而已。\n看着玉七那憨厚老实的模样，她不由得心想，夫子花钱请这么个人来照顾自己，有啥用？莫非是想他在牢房之中为自己做几餐好吃的，然后送自己上路？夫子啊夫子，你的心肠可真好……\n正在这时，那玉七递给她一张纸条，左右看了看，却没有出声，又走到画眉的面前耀武扬威，可能怕他偷看这边的动静：“喂，老实点，别在我面前装狠，整死多少只蟑螂都没用，老子不怕……”\n泪红雨心想，你不怕，那是因为只看到了画眉杀虫，没看到他杀人。\n画眉的脾气却很好，恩恩连声，当真不拿蟑螂来玩儿了。",
            "summary": "泪红雨对夫子派玉七来照顾她表示怀疑。玉七解释说是夫子出钱让他当衙役的。泪红雨意识到她的山村生活并无与众不同之处，对她和夫子的关系产生了更多负面想法。此时，玉七给泪红雨一张纸条，她在观察玉七和画眉后，心情复杂。"
        },
        {
            "id": 1,
            "content": "泪红雨打开那纸条，以为会看到什么特别的消息，上面却写着：“今天午饭为红烧猪蹄。”\n泪红雨苦笑连连，原来夫子真是拿钱请人为自己准备几餐好吃的……这位玉七虽然惧内窝囊，却烧得一手好菜，在山村的时候，泪红雨就是他家桌上常客，当然，得忍受住他家娘子的冷嘲热讽，但是，泪红雨一向是一位一心一意的人，即说，说饭的时候，就是吃饭，别的什么东西都不会听在耳内，放在心上的，所以，他家娘子的冷嘲热讽就如同画眉谈论墙上刑具时，她正在思考其它的问题时一样，对她产生不了任何的影响，不管她话中含有多少的刀锋，只要隔壁有吃的，泪红雨的身影总是会出现在玉七的家里头……\n泪红雨暂时放下了对玉七来的目地的怀疑，她的心中现在全装了红烧蹄子，油光发亮，颜色暗红，一咬一大口油。\n中午，红烧蹄子终于送了上来，可送这牢饭的人，还真把泪红雨吓了一大跳，她怎么也想不到，会是她，玉七的媳妇，原来的那聋哑老人没来了，倒来了她，这玉七的媳妇原长得美艳妖娆之极，如今却身着一身老不横秋的衣服，掩盖了她身上所有的曲线，浑身上下暗沉沉的，脸上也暗沉沉的，容貌倒没怎么变，只不过脸上不知涂了什么，原来红是红，白是白的肤色，现如今只有一种颜色，就是菜色，不但菜色，而且带有一种黄黄的屎色，让人见了，望她第一眼，就不想望她第二眼，她看来颇不耐烦，仿佛被人要胁了来送餐，阴沉沉的道：“吃，怎么不吃死你……”\n其语气之尖酸刻薄之极，终于让她相信，这人，的确是玉七的媳妇，那位在无数骂街生涯中身经了百战的乡里媳妇。",
            "summary": "泪红雨收到一张写着红烧猪蹄午餐通知的纸条，原来夫子请了一位擅长烹饪的玉七为她准备美食。尽管玉七的媳妇冷嘲热讽，但泪红雨依然喜欢光顾玉七的家。在品尝了美味的红烧猪蹄后，泪红雨惊讶地发现送饭的人是玉七的媳妇，她如今面容憔悴，神情尖酸刻薄。"
        },
        {
            "id": 2,
            "content": "泪红雨不由得猜想，这左邻右舍的，还有多少人混入了西宁王的牢狱之中？难道这西宁王的听雨轩，竟变成了街市上的菜市场，可以让任何农人随便的出入？\n泪红雨还是认为自己的左邻右舍就是一群农民，而且是俗不可耐的那种。\n还好，除了看到他们两人之外，泪红雨没有再发现其它的邻居们了。\n她心里不由得暗想，莫非，这玉七真是来为自己送上几餐牢饭的？其它，从她十岁开始，她就只知道自己与夫子相依为命，住在那个小村子里，十岁以前的事，她已经全不记得，就仿佛她一出生，就已经十岁了，可脑海中却时常冒出一些颇为稀奇古怪的想法，仿佛任何的问题，只要她想，就能想出解决的办法，这种让人看来颇不正常的人，她却认为极为正常，也认为她的周围，都是像她这样的人……当然，这是她十二岁之前的想法，十二岁以后，她就知道，原来世上的人比自己愚蠢的，是那么多。\n当然，自被掠入西宁王府之后，她的观念又转变了，却原来，这个世界上，聪明的人还是很多的，冷酷而聪明的，也多。\n就像西宁王，她虽然是与世隔绝了那么多年，可也别当她是傻子一名，西宁王掠持她时，他眼中的**，她可看得一清二楚，马上制定了解决的方法，满意的看到西宁王眼中的欲火消退得一干二净，有时候她都不明白，自己脑中的这些想法，是从何而来。\n她同样不明白，为何这委缩的玉七，剃掉了胡子换上了衙衣之后，还颇有几分气势，可这玉七的媳妇，为何就这么的不满于他呢？对她自己的丈夫还是那么不屑一顾呢？当然，她也不满意自己，当然，泪红雨是看不见她眼中的不满的，泪红雨的心思，现在全放在了红烧猪蹄上，她左手操起红烧猪蹄，极为爽快豪气的一张嘴，咬了一口下去，感觉那红烧猪蹄在自己的嘴里边慢慢的融化，滋味从猪蹄的表层浸透到自己的嘴腔之中，她微眯着眼，仔细回味猪蹄的滋味，如果有人看了，必会以为她正在品尝世上最美味的东西，她这种陶醉的表情的确吸引了另外一个人……",
            "summary": "泪红雨在一个小村庄长大，与夫子相依为命。她被西宁王掠入府后，了解到世上有许多聪明冷酷的人。她怀疑左邻右舍可能混入西宁王的牢狱，但除了两人外，没有发现其他邻居。她猜测玉七可能是为她送牢饭，但她对周围人的看法逐渐改变。她在王府中逐渐成长，学会了冷静应对各种情况。"
        },
        {
            "id": 3,
            "content": "画眉闻见这令人垂羡的香气，看到她脸上的陶醉，终于忍之不住，叫道：“泪姑娘，给我也来点儿？”\n泪红雨本待不理这位让人害怕的杀手，却想着以后只怕还要与他在这牢狱之中呆不少时间，此时得罪了他，只怕不好，他虽失去了武功，可以是一名杀手，听夫子的教导，杀手杀人可不是只凭武功的，只好心不旦情不愿的示意玉七的老婆给他也送上一份。\n这玉七的老婆更加的不耐烦，将饭菜送了过去，咣的一声丢在地下，大声道：“没见你们坐牢坐得如此舒服的，吃吧，吃吧，吃了早点投胎……”\n她这话，让人听了，真有点儿最后的晚餐的感觉……",
            "summary": "画眉闻到泪红雨的香气并请求分一些给她。泪红雨虽然不愿意，但为了以后的相处还是给了玉七的老婆示意让她也给画眉一份。然而，玉七的老婆很不耐烦地将饭菜扔过去，说了一些不客气的话。整个场景给人一种的晚餐的感觉。"
        }
    ]
}