{
    "chapter_title": "第一百三十五章 奇怪的地方",
    "chapter_summary": "泪红雨从尼姑庵醒来，准备参加与国王的见面。在众人的帮助下，她打扮成一位美丽的女子。然而，她的打扮引起了齐临渊的不满。在马车上，她思考这次见面的地点。出乎意料的是，她并没有恶心到别人，反而恶心到了她朝思暮想的人。泪红雨抱着琵琶半遮面走进大厅，与西宁王和他的下属们交谈。西宁王提到八千岁对泪红雨的喜爱，而泪红雨试图吸引他的注意。西宁王更注重江山，而不是个人感情。泪红雨发现她的老师也坐在堂前，让她更加疑惑。西宁王请泪红雨入座，但她决定先放下复仇的计划，以满足自己的好奇心。泪红雨与宫熹在聚会中重逢，宫熹关心地询问她的情况。西宁王出现，展示了他的诚意，并从内堂带出一个美女。西宁王要求泪红雨和米世仁帮助他，承诺会满足他们的要求。泪红雨猜测米世仁的把柄可能是对凌罗的一见钟情。西宁王提到舞妃娘娘，一个了解两国皇室秘闻的人。泪红雨意识到凌罗与夫子的渊源很深。宫熹关心泪红雨的身体状况，而夫子似乎已经忘记了他们之间的亲密时刻。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "当她醒来的时候早已不在尼姑庵了齐临渊挥舞着圆圆胖胖的巨手指挥众人给她梳妆打扮满桌诧紫嫣红的裙子金珠绿玉的头饰让她看得眼花缭乱见她醒来松了一口气道：“好了你醒了就好快点收拾好要不然父王要生气了。”\n泪红雨明白了他一气之下没点自己的穴打昏了自己耽误了时间看来颇为后悔看看看看满脸的肥肉急得直哆嗦。\n泪红雨皱皱眉头看了看围着自己的那群侍女们娇滴滴的作害羞状道：“哟……哪敢麻烦诸位姐姐瞧瞧姐姐们娇嫩的双手还是让我自己来好了……”\n齐临渊浑身的肥肉明显的颤动了一下仿佛打了个极大的冷颤周围的侍女仿佛看见某位青楼的老鸨在招呼客人：哟……这位王公子您好久不来了瞧瞧把我们青青姑娘想得……\n这谱天下者能把这件普通的事儿都说得跟青楼老鸨有得一比的只有泪红雨了。\n泪红雨穿上她心目中的金缕玉衣化了个极媚的淡妆为增加妩媚的程度用眉笔在嘴角点了一颗小黑痔知道不就跟那乡下的媒婆经常点的媒婆痔差不了多少回眸一笑真正百媚横生黑痔乱动。\n泪红雨心想就这一身打扮还不恶心死你们？我就不姓泪鸟……\n她又在房间里磨磨蹭蹭半天直到屋外齐临渊几经催促把时间耗得差不多了勿毕让齐临渊等人没有时间没有空闲让她重新涂胭抹粉也没有时间仔细观察她脸上暗动的手脚这才手拿一把小团扇玉面含羞半遮面。http://一步三摇走出了房门。\n屋外黑灯瞎火倒没有几人注意她脸上动了手脚等她一出门两名丫环急不溜丢的走了上来一边一个扶着她就往外走。走上了马车还好马车上也是黑不哝冬滴。\n泪红雨坐在黑不笼冬的马车上走向未知。她想这场胖子与胖子的交换是在私底下进行。还是在大庭广众之下举行？\n泪红雨想不到的是她没恶心到别人恶心到的却是她朝思暮想的人。",
            "summary": "泪红雨被安排从尼姑庵醒来，准备参加一场与国王的见面。她在众人的帮助下打扮成一位美丽的女子。然而，她的打扮引起了齐临渊的不满，他认为她拖延了时间。泪红雨在房间里磨蹭，直到才走出房门。她在马车上思考这次见面是在私下还是公开举行。令人意想不到的是，她并没有恶心到别人，反而恶心到了她朝思暮想的人。"
        },
        {
            "id": 1,
            "content": "可以想像一下灯火通明地大厅之中。寂静无声她犹抱琵琶半遮面的走入大厅大厅的正堂之上。坐着西宁王而他的下坐了两人一人红衣如血一人白衣如雪这两个人就是米世仁与她什么时候都忘不了的宝贝夫子宫熹。\n当她移开那把团脸露出樱桃小口下那颗媒婆小痔。给人的震撼真不是一般的强。\n那一红一白地两人齐齐望向她倒把她身后的重要角色小世子齐临渊给忘记了。泪红雨看见这一红一白势同水火的人脸上同时出苦笑。不由得意了一小把娇滴滴的道：“奴家向三位大人请安了……”她还准备抛个媚眼啥的。但是一想自己练了半天没练好有点像翻白眼就把这一程序省略了。\n西宁王正安静地从旁边的侍女手上接过一杯小茶那杯小茶一不留神就从西宁王的手下跌了下去跌落片片茶叶。\n泪红雨没有问这三个风牛马不相及的人为何会相聚一堂差点凑成一桌牌她知道不用她问一切真相将会浮出水面。",
            "summary": "泪红雨抱着琵琶半遮面走进来。大厅中坐着西宁王以及他的两位下属，米世仁和宫熹。当他们看到泪红雨时，都被她的美貌和气质所震撼。与此同时，他们忘记了身后的小世子齐临渊。泪红雨向他们行礼，然后开始与他们交谈。西宁王在接过一杯茶时，不小心让茶从手中滑落，打破了寂静的氛围。泪红雨没有询问他们为什么会聚在一起，因为她知道真相很快就会揭晓。"
        },
        {
            "id": 2,
            "content": "而且她看得出米世仁与宫熹并未受到胁制他们是心甘情愿的坐在西宁王地下而西宁王毫不在意的把他最后的筹码摆在了面前他必有所峙。\n西宁王走下堂审视着泪红雨忽然哈哈大笑：“难怪连八千岁这样地人物都舍不得你。”\n泪红雨害羞的笑了笑一笑就抖动了一下脸上那颗黑痔道：“怎么会？王爷您就毫不动心么？”\n西宁王可能看到了她那颗黑痔精神一阵恍惚心灵颇受打击想起了以前她初在王府的青葱岁月收回了目光冷冷的道：“本王更看重的是江山。”\n泪红雨虽扮鬼扮马但是她早就知道西宁王如同这世上很多男人一样在乎的是权力与财势自己一个小女人他自不看在眼里只是可惜有什么样的父亲就有什么样的儿子齐临渊自毁身形下如此大地本钱所求的也只是权力而已只是她不明白西宁王为何如此恳定米世仁会采纳他的建议？\n自己的夫子居然也坐在堂前西宁王又是凭借什么才把这两人留在此处？\n泪红雨开口想问西宁王侧脸而行很明显不想看她脸上的黑痔只道了一声：“请姑娘上坐……”\n泪红雨本想再恶心一下自己地仇人但她的好奇之心猛涨也就把这一计划往后延迟乖乖地坐下了。",
            "summary": "泪红雨与西宁王进行了一场对话。西宁王提到八千岁对泪红雨的喜爱，而泪红雨则试图吸引西宁王的注意。然而，西宁王更注重江山，而不是个人感情。泪红雨感到困惑，不知道为什么米世仁和宫熹会愿意支持西宁王。同时，她发现她的老师也坐在堂前，让她更加疑惑。西宁王请泪红雨入座，但她还是决定先放下复仇的计划，以满足自己的好奇心。"
        },
        {
            "id": 3,
            "content": "她的座位安排在夫子宫熹的旁边她一坐下宫熹端详她良久仿佛久别重逢相思不已：“小雨你在外面吃不好？睡不好受了很多苦？”\n泪红雨满心感动夫子真关心我啊啊啊。\n宫熹又道：“看来的确受了不少苦脸都顾不上洗让苍蝇在上面拉屎还拉了这么大一坨……”\n泪红雨忙手团扇遮了面用手指把自己的杰作捏了下来拿到手中悄悄的沾在椅子上：“夫子我弄干净了。”把芙蓉面讨好的对着他以表示自己不是恶心他而是恶心别人来的。\n宫熹道：“别别靠近我先洗干净手……”泪红雨一点都没生气虽说胸膛上下起伏了好几次但是再见夫子的喜悦还是让她忽略了夫子的毒嘴。\n这个时候西宁王笑道：“既然请得两位来共谋大事那么本王也要把资本拿出来了要不然怎么表示本王的诚意？”\n泪红雨听了想这个时候西宁王就应该拍一拍手从内堂不是走出一个大美女就是走出一个大傻瓜。\n果然西宁王拍了拍手果然从内堂真的走出来一个人真是一个大美女。",
            "summary": "一段感人的重逢场景，泪红雨与宫熹在一场聚会中相遇，宫熹关心地询问泪红雨的生活状况。泪红雨感到感动，而宫熹则用幽默的方式关心她。随后，西宁王出现，展示了他的诚意，并从内堂带出一个美女。整个情节充满了温馨和幽默的氛围。"
        },
        {
            "id": 4,
            "content": "凌罗。\n西宁王道：“本王说过本王会与两位坦诚相见把一切都向两位禀明让两位自己决定帮不帮助本王所以本王所求两位明白而两位所求本王也会尽力满足……”\n泪红雨听了半天算是听明白了这西宁王很明显捏住了米世仁和自己夫子的什么把柄让两人不得不听从他的调配他眼中有强烈的自信就仿佛已经把两人当成了鱼肉按在砧板上正一刀一刀的准备往下切可偏偏还颇为友好的询问人家先切手啊还是先切脚？\n泪红雨略微的知道夫子的把柄很可能就是自己谁叫自己被人捉了呢？也难怪夫子一见到自己就拿枪夹棒可是米世仁的把柄是什么？做为一名宦官独身一人不是应该没有把柄让人捏住的吗？\n难道他的把柄是凌罗？他对凌罗一见钟情？\n她偏着头用眼角余光打量了米世仁一番他还是那么沉静优雅俊美得不像人偏偏身穿一身红衣衬得脸若芙蓉。\n她知道对夫子宫熹来说这个大齐不管哪个大胖子做皇上都与他没有太大的冲突可是对米世仁来讲如果小世子齐临渊做了皇帝他的地位不但不保而且连性命都可能丢失就算是有天大的把柄捏在西宁王的手中他又怎么会放弃手中的权力？\n她甚至看到米世仁的嘴角露出微微的讽意仿佛在嘲笑他自不量力。",
            "summary": "西宁王要求泪红雨和米世仁帮助他，承诺会满足他们的要求。泪红雨猜测米世仁的把柄可能是对凌罗的一见钟情，而米世仁则对西宁王的野心表示嘲讽。这段故事涉及了权谋、背叛和爱情等元素。"
        },
        {
            "id": 5,
            "content": "西宁王却毫不在意脸上神色如春风化雨他笑道：“舞妃娘娘想必千岁爷与普罗王子都熟悉她从迦逻来到中原辗转千里知晓不少两国皇室秘闻但是可惜她知道的东西远远比你们认为的还多……”\n泪红雨想这倒是真的这凌罗的确有非常本领媚眼儿一勾连夫子以前都上过她的当她想起凌罗讲起的她与夫子的渊源不是一般的深不由恶狠狠的回头猛瞪夫子。\n这说明泪红雨长大了知道吃醋了。何谓真相\n泪红雨一想到此就想起夫子的那一吻几疑在梦中脸也不由自主的红可是夫子倒仿佛把那一幕全给忘了。\n泪红雨又回头猛瞪了夫子一眼宫熹慢吞吞的道：“小雨看来你的确在外面受了不少苦瘦得眼眶都盛不下眼珠子了要不要为师伸出手帮你接着？以免掉在地上沾了灰尘按不上去？”\n泪红雨调转视线誓不再理他却隐隐感觉两道眼光梭梭直往自己身上招呼回头看去却正是美人凌罗。\n凌罗道：“王爷你要我说出真相我自会说出但是你答应我的事却不可忘记……”",
            "summary": "西宁王提到了舞妃娘娘，一个了解两国皇室秘闻的人。泪红雨意识到凌罗与夫子的渊源很深，让她感到吃醋。宫熹关心泪红雨的身体状况，而夫子似乎已经忘记了他们之间的亲密时刻。凌罗要求西宁王兑现承诺，但她所知道的真相会让所有人惊讶。"
        },
        {
            "id": 6,
            "content": "一名侍女走上前来手里拿着一个小小的包袱这个包袱老旧不堪泪红雨甚至看到了上面有一个手指大小的破口。\n西宁王道：“这样东西不知八千岁熟不熟悉？”\n泪红雨心想原来是要向米世仁开炮了就凭一个破包袱？\n米世仁阴沉着脸：“她的东西怎么会在你的手里？”\n西宁王嘿然一笑却不答他的话：“渊儿给他看看……”\n却见现在已经圆胖胖的齐临渊走上前来走到大厅中央向左右看了看特别是别有深意的向泪红雨望了望开始宽衣解带……\n泪红雨忙捂住了眼道：“什么意思？什么意思？要我看大白猪么？”\n她想虽说自己对以前身材良好的齐临渊有探视的愿望但是如今的情形可是一点想看的愿望都没有的……刮了毛的大白猪是谁都不想看除了厨子以外。http://\n没人理她。\n良久。估计宽衣解带的工程差不多了米世仁出一声惊呼：“落日嫣红……你为什么会有这个标志？”\n他地声音太过惊讶让泪红雨不得不把手指从脸上放下一放下就看见雪白的大肚皮一大块……\n忙又把手指捂住宫熹在旁凉凉的道：“别捂了就当看见了一只大白馒头了……”\n泪红雨本来就是想在宫熹面前装淑女。可人家毫不领情让她的心颇失落无精打采的放下手掌。\n心想既然你让我看让我就仔细的看。xiaoshuobus小说网她真的仔细开始看一看倒吃了一惊：大白馒头上有一个圆圆地红色真如落日一般。不过让她吃惊的不是这个。而是……\n米世仁站起身来急走到齐临渊身前用手抚了抚那红色。还向里按了按她才知道那红色的地方是肚脐眼。\n红色的肚脐眼……\n米世仁后退几步几乎跌坐在地：“你怎么会有隐国的标志？”",
            "summary": "西宁王拿出一个破旧的小包袱，询问米世仁是否认识。泪红雨意识到这是要对米世仁发难。米世仁惊讶地发现包袱上的红色标志与隐国的标志相似。齐临渊展示了自己的身体，肚脐上有一个红色的圆形图案，令米世仁震惊。"
        },
        {
            "id": 7,
            "content": "凌罗掩嘴一笑：“八千岁你救了我我很感谢你我本不会对我地救命恩人用此一招的。可是我天性多疑八千岁实在的势大权力我只想在手中掌握点东西能够自保就行所以。不得以在八千岁的身上用上了幻术。可想不到八千岁与我一样是苦命人啊应该说更苦……”\n她浅笑道：“有谁会知道隐国的王子公主被灭国之后成为最低等地奴婢紫玉紫其而侍候的却是自己的大仇人福王呢？福王是什么人？王子公主地绝色他怎么会放过？可我也没想到我本想下药陷害娴妃却被她身边的奴婢紫玉误中让西空王捡了个便宜而娴妃为了给确保自己生下来的是儿子居然把这同时怀孕的紫玉瞒了下来却原来小世子与当今皇上并不是同胞兄弟。”\n“八千岁如果现在有一个隐国正宗的血脉在这里要你扶他登上皇位是愿还是不愿呢？”\n泪红雨终于听明白了米世仁成了齐临渊的叔叔？齐临渊是隐国公主与西宁王的后代他与当今皇上不是同胞兄弟？血源关系还是有的只不过是远亲。\n泪红雨心想就说呢光长胖就行了么容貌真地像么还是要做个人皮面具遮一遮的难怪西宁王如此笃定原来他手中还捏着这么大一张牌呢他居然成了米世仁的姐夫……一家人了。\n这个时候泪红雨很不识相的盯着人家齐临渊的红肚脐问：“他这个是真地吗？别是染上去的吧？用药水洗过吗？”\n齐临渊忽地转过身来把屁股……不背对向泪红雨……\n泪红雨惊奇地现齐临渊的背后也有一块红色位置与前面肚脐眼的地方相衬。\n西宁王道：“我知道八千岁心有遗问怕本王就此做假但是八千岁也明白落日嫣红不同一般的胎记这种隐国胎记是从前至后的意思是说就算剐下那一块红色可寻胎记依旧不会消失……”\n“请八千岁仔细看好……”",
            "summary": "隐国的王子公主被灭国后，成为了最低等的奴婢紫玉。她的仇人福王对她图谋不轨，但她没想到自己的计划反而让西空王受益。娴妃为了保住自己的地位，将紫玉怀孕的事情隐瞒下来，导致小世子与当今皇上并非同胞兄弟。凌罗与紫玉相识，得知她们的悲惨经历。凌罗提到一个隐国正宗的血脉，询问齐临渊是否愿意帮助他登上皇位。原来齐临渊是隐国公主与西宁王的后代，与当今皇上并非同胞兄弟。西宁王展示齐临渊背后的红色胎记，证明他的身份。泪红雨惊讶地发现齐临渊的容貌与西宁王相似，原来他们之间有血源关系。"
        },
        {
            "id": 8,
            "content": "银刀闪过一名侍卫飞快的在小世子背上切下一块皮肉正是他长红色胎记的地方血液尚未流出的时候厅内每一个人都看得清清楚楚那里露出来的不是白色的肌肉而是红色的转眼间血液涌出遮盖了那一点红色。\n金创药飞快的被上好齐临渊身上血被止住了泪红雨看着他惨白的脸色心想他为何变成了这个样子再也回不到以前？难道说站在顶端的权势对他来讲真的这么重要他可以心甘情愿的受西宁王利用？连皮肉都成了他的道具？\n泪红雨心中涌起难言的心痛其实在很多的时候她早已把这位齐临渊当成弟弟一般的看待虽说两人经常恶语相向可是她从来没把他当成敌人可惜物转星移他还是越行越远渐渐让她不可捉摸。\n她知道米世仁成了他的叔叔便不得不帮他可是米世仁同样是一个要把权势握在手中的男人他愿意舍弃那个听话的傀儡而采用这个吗？毕竟所谓的亲情在权势面前是多少的脆弱。\n更何况是这种从未见过面的亲情？",
            "summary": "一名侍卫用银刀在小世子背上切下一块带有红色胎记的皮肉，鲜血涌出。金创药迅速被涂上，齐临渊的血止住了。泪红雨看着他惨白的脸色，心痛不已。她知道米世仁成了他的叔叔，必须帮助他，但米世仁也是一个把权势握在手中的男人。她在权力和亲情之间挣扎，不知道该如何选择。"
        }
    ]
}