{
    "chapter_title": "第十五章 恶犬与恶主",
    "chapter_summary": "小世子齐临渊与泪红雨发生冲突，齐临渊试图用金袍将军来威胁泪红雨。然而，泪红雨并不畏惧，反而决定利用金毛虎王来解决问题。齐临渊对此表示不屑，但玉七暗中为泪红雨提供帮助。在一场激烈的争吵中，齐临渊挑战泪红雨在一个小时内找到一只狗击败他们手中的金袍将军，否则将把她喂狗。泪红雨淡定接受挑战，齐临渊则带着她出门寻找狗。这一幕被王府外的百姓看到，纷纷躲避。人们对于一位名叫小世子的天才感到敬畏，而小世子手下的一些武林败类则因为毛老汉骂了自己的狗而报复他，使得人们更加害怕。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "小世子齐临渊见泪红雨吓得躲在了墙角，却意犹未尽，指使下人，道：“给我打开牢门……”\n只听一人劝道：“小世子，使不得，王爷可说要留着她的性命的……”\n泪红雨听那声音，知是新来的衙役玉七在劝解，不由得心下稍松。\n齐临渊一声冷哼：“只不过是一个女人，死了就死了，父王过几天就忘了，怕什么？”\n泪红雨心想，我命休已，不由得想象着被那只狗的血盆大口撕咬的样子，真乃惨不忍睹……\n却听到玉七拍马道：“小世子，您的狗，尊贵无比，名为金袍将军，不管其它什么狗，金毛虎王也好，黄毛狮王也好，统统都比不上您狗的凶猛，您的狗只要一放出去，一张口，那人不死也伤，我看那女人，经不得这狗几咬，以小人看，小世子还是准备一幅棺材……”\n泪红雨气得牙直痒痒，心想，你这是在劝他还是在怂恿他，气愤之余，脑中不由得一亮，她听到了玉七说的这金毛虎王，金毛虎王，她可知道是一只什么狗，看来，这玉七是在提醒她某些事情……\n齐临渊被玉七一怂恿，跃跃欲试，兴致勃勃，道：“还要什么棺材，死了，找张席子一卷丢在野外的乱葬岗不就成了。”又道，“快打开牢门，我这金袍虎王从来没吃过女人的肉，让它来试试这女人的肉香不香？”",
            "summary": "小世子齐临渊想要释放泪红雨，但被玉七劝阻。齐临渊认为一个女人的生命无关紧要，而玉七则提醒他关于金毛虎王的威力。泪红雨听到这些信息后，决定利用金毛虎王来解决问题。齐临渊决定让金袍虎王品尝泪红雨的肉，但玉七实际上是在给她提供线索。"
        },
        {
            "id": 1,
            "content": "他满意的看到泪红雨的脸色被吓得苍白。\n那金袍将军显然有几分聪明，看了主人的神态，知道主人要它做什么，越发得意，前腿趴在铁笼之上，把铁笼摇得直晃，金黄色的眼珠看着泪红雨，仿佛这泪红雨是它口中一个大餐。\n在呜呜的狗吠之中，泪红雨忽然冷笑，道：“一只杂种的狗，有什么，偏偏还狗仗人势，如果让我出去，随便找一只狗，与它相斗，都能把它给咬得肠穿肚乱，满地乱爬，偏偏还给它起了一个名，叫什么金袍将军，真真笑死了人，除了会用它来欺侮手无雨铁的女人，还有什么用处？”\n她又斜眼看了齐临渊一眼道：“可笑的是，它的主人，还真把它当宝，不知道人家与它相斗，每每相让于它，倒还真把它当成常胜将军一般……”\n其时，斗犬之风盛行，贵族之人闲来无事，每每养犬相斗，西宁郡还设立了一个极大的斗犬坊，齐临渊是此中常客，他的犬却也是从来未曾败过的。",
            "summary": "金袍将军是一只受人尊敬的斗犬，而泪红雨则对其进行了嘲讽。金袍将军的主人齐临渊是一个热衷于斗犬的贵族，他的犬从未败过。泪红雨对这种风气表示不屑，认为这只杂种狗并没有什么了不起，只是仗着主人的势力嚣张。"
        },
        {
            "id": 2,
            "content": "齐临渊听了泪红雨一番话，不气反笑道：“本小爷今天就是要欺负一下女人，反正是父王不要的女人，给小爷的狗裹了腹，反而能有点儿用处。”\n泪红雨脸上毫无慌色，慢慢走近那金袍将军所呆的铁笼，指着这一人高的狗就骂：“你这个狗仗人势的东西，人家只不过看你是小世子的狗，相让于你，你与别狗相斗，它们的主人每每下药于它们，让它们败于你口，你倒真以为你是一个东西了吗？倒真的想爬在你家主人的头上作威作福？真正丢了你家主人的脸，你知不知道，一背过身，别人就骂你什么？骂你狗仗人势，软脚虾一个，不是看在王爷的面上，谁会卖你们的帐，把你丢在外面，给乞丐捉了去，那乞丐都会嫌你的肉软，不好吃……”\n泪红雨连消带打，歪嘴斜唇，把齐临渊也骂了进去，直指他只不过借了西宁王的势，人家才把你当成一个小世子，这金袍将军不懂事，可不代表小世子齐临渊也不懂事，听了泪红雨一番责骂，直气了个脸上青红紫白，到底是少年后生，一气之下，道：“好，你说随便在街上找一只狗，也能斗过它，今天小爷就带你出去，看你找不找得到，如果一个时辰内，你不能找到一只狗斗赢它，小爷今天就把你喂了它……”\n泪红雨灿然一笑，直把小世子齐临渊看得一楞神，心想，这么美的女人，喂了狗，可惜了一点，可她一说话，口水流了下来，又使他一阵厌烦，心想，这样的女人，还是喂了狗好。\n泪红雨笑道：“小世子说笑了，王爷不在这里，小世子莫非做得了主，带我出去？小世子还是请示一下王爷，免得小世子日后受人责骂……”\n齐临渊凉凉一笑，道：“这你就不用担心了，本小王自有办法……”\n庄严的王府门外，出现一队人马，当头一个，坐在一匹白马之上，身后四匹黑马，拉了一个木笼，众人看得分明，那木笼是用来装犯人的，森笼里面，坐了一个小子，青衣青鞋，肤色颇为白晰，面容皎好如满月，只可惜，一张口，一说话，口水直流……\n一队侍卫，跟在囚笼之后，有一侍卫，手牵一只金毛狗，狗身高大，足有**岁小童高，威猛无比，四名侍卫在白马之前开路，耀武扬威，威风无比，众人一望，望见白马之上的人的容颜，个个噤若寒蝉，偷偷低语：“快走快走，小世子又出来巡街了……”",
            "summary": "齐临渊和泪红雨发生了一场激烈的争吵。齐临渊嘲笑泪红雨是父王不要的女人，而泪红雨则反击称齐临渊只是借西宁王的势。齐临渊挑战泪红雨在一个小时内找到一只狗击败他们手中的金袍将军，否则将把她喂狗。泪红雨淡定接受挑战，齐临渊则带着她出门寻找狗。这一幕被王府外的百姓看到，纷纷躲避。"
        },
        {
            "id": 3,
            "content": "有那多口之人就道：“他不是一天才出来一次吗？几个时辰之前才出来过，怎么又出来了？”\n另一人道：“谁知道他怎么回事，快点收好东西，别阻住了他，你忘了，上次那毛老汉的下场？”\n这人古怪的笑道：“怎么不知道？”\n两人同时回忆起小世子出街，毛老汉遭遇的惨境：具说小世子手下可很有几个武功高强的武林败……高手呢！他们的听力可好得很，上次毛老汉骂自己家的狗，狗仗人势，正好小世子的人马走过，正好被小王子手下的某个武林败……高手听见了，禀告了小世子，小世子听说他姓毛，笑道：“既然他姓毛，那么，我就要他一点毛都没有……”\n小世子一声令下，那武林败……高手也没把那毛老汉怎么样，只不过一招之下，把老头全身的衣服，连同毛发全部剥得干干净净，整个一个光不溜秋的光老头……幸好这毛老汉不是女人，要不然哪还有什么面目见人？幸好这毛老汉只是个老头，要不然，娶老婆都成了问题，你想啊，他的那什么都给人看见了，哪里还有人敢嫁他？他那什么又小又细的……话又说回来了，谁叫这毛老汉姓毛的……\n两人对望一眼，显然不想落个毛老汉的下场，缩了缩脖子，又往后退了几步，躲在屋檐之下……\n一人道：“幸好我姓刘……”\n另一人道：“幸好我姓朱……”",
            "summary": "人们对于一位名叫小世子的天才感到敬畏。小世子手下有几个武功高强的武林败类，他们的听力非常敏锐。有一天，毛老汉骂了自己家的狗，恰巧被小世子的人马听见，禀告了小世子。小世子决定惩罚毛老汉，一招之下将他全身衣物和毛发剥得干干净净，导致毛老汉无法见人。人们因此害怕受到同样的惩罚，纷纷躲藏。有人庆幸自己姓刘和姓朱，认为可以避免厄运。"
        }
    ]
}