{
    "chapter_title": "第一百四十六章 逃离",
    "chapter_summary": "一位白衣人突然觉醒并抓住了泪红雨，带她逃离危险。与此同时，西宁王正在监视宫熹和凌罗。原来，米世仁在关键时刻帮助了普罗王子，使他摆脱了西宁王的控制。白衣人和泪红雨在逃跑过程中击败了侍卫，吸引了其他人注意，使米世仁有机会逃脱。一路上，泪红雨不断追问白衣人的目的，但他保持沉默。当他们停下来时，白衣人为泪红雨找食物，表现出对她的敬畏。这让泪红雨感到惊讶，同时也更加困惑。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他道：“跟我走……”\n他的声音僵硬仿佛许久未说过话的人一样让泪红雨一怔她还未反映过来这白衣人已经一把揽住了她的腰快向门口退去。\n而此时西宁王正目不转睛的盯着宫熹与凌罗而白衣人的忽然觉醒让他一下子没有反映过来直到白衣人向门口飘了过去他行动极快快得不可思议甚至于比他原来被琴声控制杀人时还快倏忽之间他就到了门口……\n而墙边原本倚着的米世仁则深深的望了泪红雨一眼喃喃的道：“我尽然帮助了他……”\n他想起与普罗打到中途的时候他感觉两人武功相差不多最终普罗有意无意的引着自己比拼内力自己几乎不能力敌可是他还是小看了这位普罗王子在与自己比拼内力的时候他开口问自己：“如今形势西宁王必逼小雨嫁给这位皇上你愿意么？”\n想到听了这句话他的心涌起无边的恨意因为西宁王的筹谋皇上身亡而他面临的将是一无所有。\n作为一个久处权利场的精英米世仁只犹豫了一下便道：“你要我做什么？”他甚至没问自己能得到什么好处因为所有的好处都比不上让西宁王计划失败而唯一能让他失败的人就是眼前这位异国王子。\n他看到了普罗眼中的笃定所谓螳螂捕蝉黄雀在后讲的就是他。电脑小说站http://www.xiaoshuobus.net\n于是他假装被击得昏倒在适当的时机拔开了普罗给自己的这个小小的瓷瓶。\n如今。白衣人带着泪红雨从门口飞了出去没有人能阻止得了他因为白衣人身上的力量仿佛是不属于这个世界的虽然他没有与之交手但是看到白衣人那不可思议地暴力。他知道就连自己与宫熹朕手可能都不是他的对手这白衣人就像一具不知痛的铁铸身躯。不知疲倦永远运转。\n果然门外传来侍卫们拦阻的声音可是几声惨叫之后。那声音就无声无息了……\n米世仁抚着胸站起身来悄悄的离去……\n厅内的人没一个人注意到他。每一个人都被白衣人的忽然难吸引住西宁王利喝调兵拦阻而宫熹与凌罗仿佛不受这场剧变地影响两人勿自情意绵绵的和奏着。\n小世子齐临渊深思的望着两人脸有疑色但是最终。他还是什么都没有说。",
            "summary": "一位白衣人突然觉醒，抓住泪红雨向她门口退去。这时，西宁王正盯着宫熹和凌罗，被白衣人的行动吓了一跳。原来，米世仁在关键时刻帮助了普罗王子，使他摆脱了西宁王的控制。白衣人带着泪红雨逃出宫殿，侍卫们试图阻拦，但都被白衣人轻松击败。厅内的其他人都被白衣人的突然出现吸引，没有人注意到米世仁的离开。"
        },
        {
            "id": 1,
            "content": "一曲终了宫熹懒洋洋的笑了笑他的笑容自是又让凌罗心中起了无数涟漪他道：“我要走了你来么？”\n说完。也不管她答不答话甚至没看站在旁边地齐临渊。身形连变向门口冲了过去……\n可是凌罗胸中却剧震她所盼望的一切就在眼前她能说我不愿意么？\n这个时候不管她与西宁王达成了什么协议她会放弃么？\n西宁王眼睁睁的看到凌罗临到头来倒戈相向还看到她几声呼哨招唤了好几名隐在暗处的变尸人而这些变尸人原本是用为对付宫熹可能的属下地可是宫熹却根本没带属下过来。\n想不到调转头来她反而让他们对付了自己。\n这一切如果让泪红雨看到她必定长叹一声颇有些先见之明的道：“都说了这是致命的温柔你又不相信……”\n宫熹没带一个属下不但全身而退一句话就让米世仁帮助了自己又一句话让凌罗反了西宁王而一曲笛音一曲没有任何古怪之处地笛音让白衣人恢复了神志带走了泪红雨。\n事后西宁王想起这天生的一切只说了一句：“幸好这位普罗王子不是中原人……”\n当上皇上的齐临渊那个时候已经恢复了体型整个人沉静内敛听了父亲的话他仅仅是笑了笑心底却同意的确如果不是他无意于中原自己又怎么能顺利的登上这个位置？\n泪红雨被白衣人挟持着向未知处奔去她只感觉耳边风声阵阵身体上下起伏一开始的时候在人家屋脊上飞奔接下来在树枝之间弹跳他行动极快让不懂武功的泪红雨颠簸得头昏眼花脸色苍白。\n她一路上大声地问了无数遍：“你带我去哪里？”\n总是换来平板板的一句：“自然是带你去该去的地方……”\n她继续挈而不舍的问：“到底是去哪里……”\n语气更加平板无波：“一个地方……”\n泪红雨感觉自己要抓狂了满腹的疑问满腔地话语不知从何说起。\n而且这一路走来大半天了白衣人仿佛体力从未弱过也没有停下来吃东西的意思泪红雨一想起吃东西肚子不由咕咕叫了两声闻到身边这狂人地血腥之气心中大惊心想他不是想吃了我的心脏吧？\n他终于停了下来放下泪红雨。\n这是一个小树林林中树林不多地上青草茵茵泪红雨心惊胆颤的望着这白衣人阳光透过树叶照在白衣人脸上把他照得极为英俊而且优雅无比。\n这个时候的他没有以前那种被琴声控制时的呆气却比普通人木纳他望向泪红雨道：“你饿了吗？”\n泪红雨警惕的摇了摇头然后点了点头……\n白衣人疑惑的道：“你是饿还是不饿？”\n泪红雨现他脑子还不太灵虽然恢复了一点正常可是目光依然有些呆滞可是他望着自己的时候眼中却没有恶意反而好像带着一个敬畏……\n不错就是敬畏在很多人的眼中她都看到过这种敬畏西宁王的属下望向西宁王的时候小山村的人望向宫熹的时候。\n可是绝对没有人可能敬畏自己可是她从这杀人不眨眼的白衣人眼中却看到了那种敬畏。\n虽然一闪而过但是她看得很清楚那是一种敬畏的目光。\n她想自己以前从来没有见到过他可是他为何会用这种目光望着自己？她想起初见面时他放过了自己那个时候很显然他的神志还不清楚仅仅凭着本能他就放过了自己为什么？\n他是自己的熟人么？\n她试探的道：“我的确饿了弄点东西给我吃！”\n她的话语之中带着一种命令的语调心想下一秒钟他是不是会把利爪伸向我的胸前直接把自己血淋淋的心脏挖将出来？\n让她奇怪的是他居然一不由自主的并了双脚站得笔直道：“尊命……”\n他没有理她会不会逃路直接向树林飞奔了过去而泪红雨被这一幕震得没有想到逃跑的事儿心中百转千回为何他这么听自己的话？",
            "summary": "泪红雨被白衣人挟持，向未知的地方前行。一路上，泪红雨不断询问白衣人的目的，但他始终沉默以对。直到他们停下，白衣人才问泪红雨是否饿了，并在她的要求下为她找食物。这让泪红雨感到惊讶，因为她从白衣人的眼中看到了敬畏。然而，白衣人在给她找食物的过程中，突然变得听从她的命令，这让泪红雨更加困惑。"
        }
    ]
}