{
    "chapter_title": "第一百四十九章 夫子",
    "chapter_summary": "宫熹和泪红雨进行了一段对话，宫熹对泪红雨的男装表示不满。随后，宫熹提到他与白衣人的关系，并表示让泪红雨跟随白衣人会更好，特别是去迦逻的时候。泪红雨对此感到失望和不安，询问原因。宫熹沉默良久后告诉泪红雨，白衣人并非陌生人，他们之间的关系比她与宫熹还要亲密。在离开小山村后，泪红雨与宫熹的感情逐渐变淡。她在沙漠中遇到了骆驼队和白衣人，而宫熹也在远处出现，背后跟着铁五等人。宫熹决定离开，但担心这样做会让泪红雨更伤心。铁五和宫熹讨论是否要将金毛虎王送给某人。泪红雨担心骆驼队的人数，但白衣人在半夜回来后并未引起任何骚动。查卡看到泪红雨后，眼神闪烁，似乎受到了某种威胁。泪红雨猜测是白衣人修理了查卡，但她觉得白衣人的智慧可能不足以做到这一点。在旅途中，白衣人对泪红雨的照顾使她在艰苦的旅程中过得很舒服。当他们即将通过一个被称为青河谷的狭谷时，商队的成员表现出紧张的恐惧。泪红雨对她的保姆表示信心，认为有白衣人在，一切都不会有问题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "宫熹眼中自然也露出一丝喜色却板着个脸懒洋洋的站了起来走近了她皱眉道：“看看你这样子熟悉的人知道你是个女人不知道的还以为是个人妖呢！怎么搞成现在这个不伦不类的样子？”这是在嘲笑泪红雨半途上换的男装这套男装是白衣人不知是用偷的还是抢的。\n泪红雨满腔的喜悦化为悲愤她不明白夫子现在对自己为何越来越嘴毒了……\n宫熹在心中叹了口气他知道如果现在一见到她不用毒嘴来掩饰他真的就没有办法控制自己的感情了。\n他道：“你不是有很多的事要问我吗？为何不问？”\n泪红雨气恨恨的道：“有什么好问的你让白衣人带我出来自然与他以前就识……”\n宫熹道：“小雨我与他自是相识的但是却不是你想的那样的交情你放心的跟着他他会保护你的……”\n泪红雨吃了一惊：“夫子你不带我走吗？”\n宫熹道：“小雨你跟着他比跟着我好尤其是去迦逻你放心他就算丢了自己的性命也会保护好你的……”\n泪红雨失望的望着夫子：“为什么？你要把我丢给一个陌生人？”\n宫熹望着她晶亮的眼睛沉默良久才道：“他……不是陌生人如果到了那一天你就会现他甚至比我同你的关系还要亲密……你说过他为你存而活……”\n她没有看见宫熹的身子在微微颤抖。他的双手紧紧的握着。",
            "summary": "宫熹和泪红雨有一段对话。宫熹对泪红雨的样子表示不满，并嘲笑她的男装。泪红雨感到困惑和愤怒，因为她不明白为什么夫子对她如此刻薄。宫熹解释他和白衣人相识，但并非她想的那样，并表示让泪红雨跟着白衣人会更好，特别是去迦逻的时候。泪红雨感到失望和不安，问她为什么要把她交给一个陌生人。宫熹沉默良久后告诉她，白衣人并不是陌生人，他们之间的关系甚至比他与泪红雨还要亲密。"
        },
        {
            "id": 1,
            "content": "泪红雨只感觉心中涌起难以言及的失望见到夫子的狂喜被这种失望淹没得干干净净她不明白自从出了小山村之后夫子与自己之间那种如亲人般的感情就越来越淡仿佛与他之间地联系。渐渐的就将消失无踪。\n这个时候骆驼队后面传来一声惨叫她一惊难道那白衣人真的挖了那查卡的心？转头望去。却毫无动静再转过头的时候夫子早已不见了踪影。\n大漠夜晚与白天的温度可以相差极大泪红雨本穿上了皮袍子。不感觉寒冷可这一瞬间她只感觉极冷。那是一种被抛弃了的感觉。\n宫熹站在远远地沙丘之上看着远处的驼队脸上复杂莫名他的身后出现十几个藏在暗处的身影铁五道：“主子我们该走了……”\n宫熹微叹了一口气走下沙丘：“铁五我是不是不该来？”\n铁五道：“主子还是放不下小雨？”\n“引她来迦逻。是正确还是错误的呢？”\n“主子她如果不来你以后会更心痛地……”\n“对有些事情。虽然知道会让她伤心。却不得不去做……”",
            "summary": "泪红雨在离开小山村后，与夫子之间的感情逐渐变淡，她在沙漠中遇到了骆驼队和白衣人，听到惨叫声后，发现夫子已经离去。此时，宫熹出现在远处，背后跟着铁五等人。宫熹面对泪红雨，心中充满复杂情感，他决定离开，但担心这样做会让泪红雨更伤心。"
        },
        {
            "id": 2,
            "content": "铁五道：“要不把金毛虎王还是给她送过去？”\n宫熹道：“你忘了金毛虎王是最见不得血腥的她与那人呆在一处再加上它两个不打起来才怪呢！”\n铁五嘿嘿一笑想起那只小狗的凶猛不由得闭了嘴可是在心底还是想：如果他们真的见了面不知是谁厉害？是变为兽的人？还是真地兽？\n第二天泪红雨本以为骆驼队会少了一人却不曾想什么事都没有生白衣人半夜回来之后盘腿在她身边打坐她想问他他自是满面严霜什么都不说……\n而那位查卡再看到泪红雨的时候却眼神闪烁明显的像见到豺狼虎豹地样子眼中再也没有了那色迷迷的神色。看来昨晚的那一声惨叫是查卡的也不知他被何人修理了是宫熹还是白衣人？泪红雨想当然的认为白衣人的智慧只怕没有这么高。\n泪红雨见白衣人脸色依旧很苍白她现问他：“你吃了吗？”仿佛又问不出口。尤其是他吃的可不是普通的东西。",
            "summary": "铁五和宫熹讨论是否要将金毛虎王送给某人。泪红雨担心骆驼队的人数，但白衣人在半夜回来后并未引起任何骚动。查卡看到泪红雨后，眼神闪烁，似乎受到了某种威胁。泪红雨猜测是白衣人修理了查卡，但她觉得白衣人的智慧可能不足以做到这一点。"
        },
        {
            "id": 3,
            "content": "一路之上虽然气候变幻走得很幸苦但是泪红雨却未受什么苦因为白衣人真地仿佛宫熹说的很小心的照顾着她这种照顾仿佛是他的本能又仿佛渗透到了他的血液一般本来长久坐在骆驼之上人会疲劳可是每隔一段时间他就会输送真气给她她一个舔了舔嘴唇他就会递上清水稍微肚子一饿他就会递上微热地牛肉……也不知道他怎么保温滴。\n所以当驼队的人晒得七昏八素嘴角干裂地时候她的小日子还是过得挺舒服的。\n这一天骆驼队既将经过一处狭谷泪红雨看到骆驼队里面的人不论青壮年还是老人全部都紧张起来脸上现出不可抑制的恐谎在进入狭谷以前商队的几个头头脑脑商量了又商量很显然在她看来这个狭谷有什么东西让他们害怕。\n过了良久那班布才走了过来皱紧了眉头对两人道：“两个贵客你们既然跟着我们商队那么我也得提醒你们一下等一下要进的这个狭谷名叫青河谷这里面住着一股盗匪极为凶残虽说我们有所准备有送给他们的东西但是也保不准会出什么问题你们可得小心了……”\n泪红雨奇道：“既然你们准备了买路费还有什么担心的？”\n班布很明显有点儿怕这白衣人只向着泪红雨道：“姑娘你不知道这股强盗脾气非常古怪有的时候准备了东西也不顶事的有的时候既使不准备东西他们也不会出来泪红雨挥了挥手指着自己这位保姆道：“别怕有我这位保镖在此什么人都讨不了好去……”",
            "summary": "泪红雨在旅途中得到了白衣人的悉心照顾，使得她在艰苦的旅程中过得很舒服。当他们即将通过一个被称为青河谷的狭谷时，商队的成员表现出紧张的恐惧。原来这个狭谷里有一伙凶残的盗匪，尽管他们已经准备了贿赂物品，但仍然担心会出现问题。泪红雨对她的保姆表示信心，认为有白衣人在，一切都不会有问题。"
        },
        {
            "id": 4,
            "content": "白衣人听了温柔一笑四面黄沙无颜色：“爹爹那是当然……”\n班布差点吓趴下心想自己什么时候收了这么个义子可见他叫人的情形却仿佛不是在叫自己？左右看看仿佛周围没啥人啊？\n泪红雨则望了望天很明显这一刻不想让人知道自己与这白衣狂人有任何关系心想这么久了他这乱叫人的病都没复过怎么今天又复了？看来他的头脑的确有时不清醒有时清醒的。\n不过本着有便宜不占非小人的精神她还是在腹中应了一句：乖儿子你可别死在了我的前头让我白人送黑人就不好了。最重要的是你侍候我侍候得这么好以后怎么再找这么个人去？\n在腹中答完这才微微笑着对吓得张大了嘴巴的班布道：“老伯别怕您暂时有了这么个儿子保你顺利无比的冲过这峡谷！”\n班布自是踉跄着脚一步一抖的回到了自己儿子那里！泪红雨远远的看到他拉住自己的儿子朝这边指指又点点很显然在很兴奋的向儿子汇报自己又收了个义子？\n泪红雨看到班布在入狭谷之前从骆驼上搬了好几大袋东西下来派了几个人赶着骆驼把那几大袋东西赶入峡谷而那几个人很明显连狭谷都不敢入骆驼都不要了只远远的站在峡谷边上看着一见这几匹驮着麻袋的骆驼进去了就马上脚不沾地的退了出来。\n很显然他们极怕这峡谷里的东西。\n这道峡谷是入迦逻帝国的必经之路只有沿着这道极长的峡谷才能在广阔的沙漠之中找到正确的进入迦逻帝国的道路……这些话是班布老爹讲的。",
            "summary": "白衣人突然开始称呼班布为义父，让班布和泪红雨感到惊讶。泪红雨试图解释这个情况，但班布还是决定利用这个“义子”的身份来确保他能够安全地通过峡谷。班布派人将几袋不明物品送入峡谷，导致那些运送的人也不敢进入峡谷。泪红雨对此感到好奇，而班布解释说这些物品是进入迦逻帝国必经之路的峡谷中的危险所在。"
        }
    ]
}