{
    "chapter_title": "第一百六十四章 普罗有情还是无情",
    "chapter_summary": "莫虎和泪红雨讨论了他们在复杂环境中处理人际关系的问题，特别提到了曾经的盟友齐格可能已成为敌人。泪红雨意识到他们对这个世界的不熟悉和轻敌可能导致第一轮争斗的失败。在迦逻，一场大乱即将发生，与一名神秘人物的到来有关。莫虎、莫熊和泪红雨讨论是否现在返回迦逻，莫虎认为他们必须回去，即使没有准备好。莫熊则认为他们的到来并没有带来好的影响，反而破坏了国家的稳定。此外，他们讨论了重生之谜、迦逻帝国的圣水以及普罗王子的过去。普罗王子曾被诬陷为劫持货物和杀害和亲公主的凶手，导致他被冠上莫须有的罪名。队员们认为普罗对泪红雨很好，可能已经暗地里表达了自己的感情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "莫虎没理她忽然间的走神很显然他也沉浸在了自己的思绪之中他道：“我们虽然学过有关人性的卑劣但是在如此复杂的环境在具体的实践操作当中还是远远不能应付他们的善变那位齐格虽然受了我们一些好处可是对皇帝给他的利益来说这些好处又算得了什么更何况我们所做的只不过是治好了他的陈年旧疾让他一到阴雨天就痛辙入骨的双腿重变得健康？这一切与皇帝给他的利益相比简直是微不足道的他已经回报了我们带给他的好处那么以后的事他再怎么做是他的选择又怎么能怪得了他？”\n泪红雨道：“难道这位齐格最后也站在了普罗的对面？”\n莫虎道：“他根本没站又怎么算得上重新站呢？他维护的只不过是自己的利益而已当时的我们与当时的普罗都太稚嫩了……”\n泪红雨笑了笑道：“也许我们都太过嚣张了不明白有些东西应该掩藏的就必须掩藏着来做。”她心底暗想是不是因为他们来到这里对这里的世界太过不熟悉？太过轻敌才会在第一轮的争斗华丽丽的惨败了？\n莫虎没有说话却感觉心中升起阵阵油然而起的欣慰他道：“当年走的那一步看来是正确的你真的变了与这个世界更加的融和表面的锋利渐渐的隐藏起来。”\n泪红雨虽未想起自己以前的种种却隐隐感觉自己的身份就当如此要不然那些有时候莫名其妙冒出来的念头与想法又怎么解释？",
            "summary": "莫虎和泪红雨讨论了他们在复杂环境中处理人际关系的问题。他们提到了齐格，一个曾经接受过他们帮助的人，但现在可能站在了他们敌人的阵营。泪红雨认为他们可能因为对这个世界的不熟悉和轻敌而导致了第一轮争斗的失败。莫虎则感慨地提到泪红雨已经变得更加融入这个世界，她的锋芒逐渐隐藏起来。"
        },
        {
            "id": 1,
            "content": "泪红雨迟疑的道：“我们现在就回迦逻难道准备好了吗？”\n莫虎笑了笑道：“就算没有准备好我们也只能回去了……xiaoshuobus#小说网。因为如果再不回去迦逻就将大乱这一大乱到头来既使我们再怎么弥补这个国家所受地伤害只怕都不能了。因且这场大乱起因却缘自于我们的到来……”\n莫熊在一旁插了一句：“我们来到这里是为了展这个国家。而不是为了毁坏这个国家现在看来仿佛恰恰相反……”\n莫虎有点不承认这话怪莫熊讲得太过直白：“这是意外之外的事没有谁能控制得了的。哪能这么损毁我们的名誉？”\n莫熊喃喃的道：“本来就是这样你以为大乱一起。我们五人的雕像还会耸立在联合国地广场之上？只怕这个国家最后留下的东西就是那一个假矿！”\n莫虎很爱面子看来很珍惜那五个好不容易树起来的雕像对他的垂头丧气不以为然：“哼哼我就不相信了就凭我们五人。真的斗不过一群古人？”\n莫熊也哼了一声：“如果没有普罗王子帮忙我们什么也做不到！我看我们要把一切真相向他道明才行！”\n泪红雨奇道：“搞了半天普罗还不知道我们地来历？不过你们说了半天了。这迦逻面临一场大乱是什么大乱？麻烦两位仔细的道明好不好？”\n泪红雨心中很是不舒服。xiaoshuobus——小——说——网心想自己身为队长尽管还没有恢复以前的威风但是你们也别把队长不当人看只顾自己说话居然不把我放在眼里了？\n莫虎与莫熊对望一眼停止了争论莫虎目光又开始闪烁不知道怎么的三人相处时间虽然不长但泪红雨仿佛有预感一般每当莫虑的目光开始闪动之时就代表又有什么不好地祸是自己闯出来的这种目光代表队员不敢当着队长讲坏话有点儿怕以后给小鞋穿的意思在里面。\n泪红雨淡然而凛然地道：“有什么话你就说吧不用有所顾及！”心中倒有几分得意看来自己重生前的确有几分威严的！\n莫虎居然讨好的拿起头顶上的帽子装模作模的隔着三四米的距离给泪红雨扇了扇风以表示不管说了什么自己始终把泪红雨当成自己的领导！绝对没有爬到队长头上拉屎地意思。\n这让泪红雨心中反而忑忐起来心想自己莫非真的犯了什么大错要队员做好充分的准备才敢说出真相？\n莫熊这才慢吞吞的道：“我们最近才查知迦逻帝国这么多年来那位皇帝一直在罗织罪名处理一些人而这些人你想都想不到是什么人！”",
            "summary": "在迦逻，一场大乱即将发生，原因与一名神秘人物的到来有关。莫虎、莫熊和泪红雨三人讨论是否现在返回迦逻。莫虎认为他们必须回去，即使没有准备好。莫熊则表示他们的到来并没有带来好的影响，反而破坏了国家的稳定。泪红雨询问关于迦逻的大乱，莫熊解释道皇帝一直在罗织罪名处理一些人，而这些人的身份令人意想不到。"
        },
        {
            "id": 2,
            "content": "泪红雨用冷冷的目光看着他表示你再不切中要害切中重点我就要行使队长地权力了!\n莫虎忙道：“别卖关子了快点说眼看快到迦逻了我们队长还一头雾水那怎么行！”\n莫熊道：“莫兰你知道你的重生是怎么来地吗？”\n泪红雨心想我要是知道那还叫重生她知道这莫熊不管做什么事都有点藏头藏尾便不答他的话直接对莫虎道：“你来说这个人有点结巴我听不明白！”\n莫虎得意的又帽子又扇了几下风道：“我以为以我们的科技知识这个时代的人没有人能赶得上但是有一种东西经过我们仔细的研究却比五千年后的医学还为进步这就是供奉在迦逻帝国圣殿里的圣水！只不过在我们来到这里之前没有人知道这圣水是怎么用的而且文字记载下来的东西表明这种水他们叫做来世水饮了之后有诸多弊病人虽变得年轻可却记忆全无而且过了十年之后要经过所谓的幻影阵的考验而据记载从来没有人经过这种考验往往都死在了幻影阵中不过当我们得知这种东西经过研究现这种东西的确能使人体肌能重焕青春使人体的细胞年轻变小同时也能使脑细胞变小所以人才会记不起以前生的事而所谓的幻影阵是因为十年之后这种药水在体内积聚有一个总的暴过程这种暴主要针对脑所以要用所谓的幻影阵来控制引导这种暴而我们想如果重生之后的人十年还未到的时候就通过自身的努力使自己的脑细胞得到充分的锻炼想必是可以避免这种总暴的所以当年你中了九罗花之后我们不得不用了这种来世水而普罗王子……”这个时候莫虎赞了一句“他对你真的不错虽说他一直没有表示过喜欢你的意思……”\n泪红雨听了他一大段描述倒还没表示出什么吃惊的样子听了最后一句倒的确有点儿沮丧什么咱们一直还是同伴关系？那么他那一吻光天化日的不是毁坏人家的名节么？\n莫熊嗡声嗡气的道：“你知道什么？人家说不定早就暗渡陈仓了！”\n看来她的队员们对普罗的印象真是挺不错的。\n莫虎继续道：“当年普罗押运到大齐两国交好的货物被劫更要命的是和亲的公主被人杀了当然这公主只不过是迦逻的一位宫女封的但是这一切的矛头却全都指向了普罗这一切事件得出的最后的结果竟然是普罗自己贼喊作贼为了私吞这笔天大的财富派人劫了这笔货物……”\n莫虎说到这里皱起了眉头：“古人的想像力与阴谋论真是厉害连这种绝不可能的事都可以牵强附会的联系起来不论普罗怎么解释这一切的罪名依旧安在了他的身上事后我们分析欲加之辞何罪之有的确所有的事情的源头都在迦逻帝手中他不想再保普罗了所以普罗只好背了这莫须有的罪名而普罗之所以背负这莫须有的罪名还是因为那一件事！”",
            "summary": "泪红雨和莫虎、莫熊讨论关于重生之谜和迦逻帝国的圣水，以及普罗王子的过去。原来，普罗王子曾被诬陷为劫持货物和杀害和亲公主的凶手，导致他被冠上莫须有的罪名。然而，队员们认为普罗对泪红雨很好，可能已经暗地里表达了自己的感情。"
        }
    ]
}