{
    "chapter_title": "第一百七十九章 调查真相",
    "chapter_summary": "泪红雨伪装成一名小宫女，与莫铁人在皇宫中寻找线索。他们在三进院落的院子里遇到几名侍女，成功避开盘问。然而，他们在院子里找不到任何异常，感到迷茫无助。后来，泪红雨在一位年长宫女的带领下，来到一个大厅。紫罗兰公主要求每间房间派出一个宫女过去，以测试两位高手的实力。泪红雨紧张地等待着，害怕紫罗兰公主认出她的身份。紫罗兰公主要求泪红雨和莫铁人帮她完成一个神秘任务，尽管他们表示这个任务超出了他们的能力范围。泪红雨试图了解公主的目的，但周围有目光在监视她，让她不敢轻易抬头。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "换上宫女的衣服泪红雨立刻变了脸上的颜色变成一位恭敬端庄而美丽的女子……脸上的灰尘与头上的树叶自然一扫而光莫铁人虽然有点呆呆的但是易容的本领却没有丢帮她稍微的易了一下容把眼角拉低肤色变暗整个人的光彩消失仿佛一个在宫内颇不得意的小宫女让人见了一转眼就忘了她的容貌。\n可是这个戒备森严的地方当真就没有人注意他们这一番作为？\n不过泪红雨的运气真的挺好的一路走来居然真没有人问起她这个小小的侍女这个院子为三进院落有十几间房子她逛了个遍迎面遇上几名侍女个个面无表情事不关已只要她微低了头面色恭敬一点用垂下来的头挡住了眼眸就没有人问她什么事。\n她周围乱转了一圈莫铁则隐藏在她的身边也跟着乱转转了半天两人颇感茫然这位小院子里面什么异样都没有她不知从何寻起。",
            "summary": "泪红雨换上宫女衣服后变得端庄美丽，易容成一名小宫女。她与莫铁人在戒备森严的皇宫中寻找线索，一路上没有引起别人的注意。他们在三进院落的院子里逛了一圈，遇到了几名面无表情的侍女，泪红雨通过恭敬的态度和垂下的头成功地避开了她们的盘问。然而，他们在院子里找不到任何异常，感到迷茫无助。"
        },
        {
            "id": 1,
            "content": "正在这时走来一位年纪稍大的女子叫了一声：“喂你站在那里干什么？公主正等着用人呢快快跟着来？”说完也不再望她急匆匆的带头就行！\n泪红雨心中暗喜。自己不是等着找紫罗兰公主所呆地地方吗？哪想到就送上门来了于是便也没有其它想法跟着大宫女向前走去。一路上那位大宫女又叫了其它几个在路上走的女子一起向公主呆的地方走看来这大宫女在院子里面颇有权威。http://她虽然不认得别人可别人却认得她一见了她个个屏息静气垂手立于一旁只有泪红雨她不认识自己自己也不认识她这叫两不相认。\n大宫女领着七八名女子穿过中庭。来到了一间前庭的大厅里这个地方泪红雨早就经过了可却没有瞧见公主她的四位黑白侍女。她早在窗口望过里面冷冷清清的她不禁怀疑这大宫女带自己来这里干什么？\n却见其它宫女个个儿脸上并不奇色很显然。她们早就来过好几次了。而且。见她抬起头大宫女仿佛脑后有眼回头望了她一眼。望得她心中一凛忙低了头不敢稍动。\n大宫女走入大厅在大厅内一扇小门敲了两下小门无声而开她便径自走了进去众宫女忙小碎步跟上走入小门。\n泪红雨头不敢抬也不知道莫铁跟上了自己没有走入门内小门在身后无声的关上了泪红雨透过前面那位大宫女的衣角向前望去却隐隐感觉这大厅之内仿佛有很多地人她不由得缓缓的抬起了头用眼角余光周围打量却大吃一惊这个大厅有被人用屏风分隔成了七八个小间每一个小间仿佛都有三四个人在里面她看得见屏风后面人影闪动却听不见人声只听到衣服磨擦的声音。\n这个时候大宫女禀道：“公主殿下人带来了！”\n紫罗兰公主熟悉的声音响起：“把她们每间派一个今天可有两位高手过来总得试试才行！”\n泪红雨不敢抬头虽说她稍稍易了容可是不知道为什么这个时候她却非常担心这位紫罗兰公主会看穿自己在她的心里边感觉这位蒙面公主不是一般的人……凡蒙着面不敢见人的心底都有秘密都爱算计旁人。http://\n泪红雨非常怕这位蒙面公主忽然间指着自己道：“你是什么人拉出去砍了！”",
            "summary": "泪红雨正在寻找紫罗兰公主所在地。一位年长的宫女出现并带领她来到大厅。大厅被屏风隔成多个小间，每个小间都有一些人在里面。紫罗兰公主要求每间派一个宫女过去，以便测试两位高手的实力。泪红雨紧张地等待着，害怕紫罗兰公主认出她的身份。"
        },
        {
            "id": 2,
            "content": "所以她头也不敢抬老实本份的缩在那大宫女的身后。\n还好这种情况没有出现蒙面公主看来心思没在这几位宫女身上反而开始对另外地人说话了：“两位店主本宫拜托两位的事两位考虑好了吗？”\n泪红雨听到莫虎的声音响起：“公主殿下您要求小人办的事小人哪敢不尽心尽力但是殿下这件事实在是在我能力范围之外啊！”\n莫熊帮口道：“对啊公主殿下我们只是会制作饰您要我们帮你这件事根本在我们能力范围之外啊！”\n莫虎低声道：“再说如此对侍他们是不是太残忍了一点？”\n公主看来心情很好并没有因为他们俩人地拒绝而怒她轻柔的道：“两位正因为你们从来没有做过这件事所以本宫才备下了这么多的备用品随便你们怎么研究只要能办好这件事本宫绝对不会亏待你们的！”\n泪红雨想看来这莫虎与莫熊两人仿佛是被公主胁迫而来？他们俩原本不愿意来的可在这位紫罗兰公主地胁迫之下不得不来她到底要人家做什么事？这么神秘？\n她想抬头四周围打量可是却老是感觉有两道眼光在自己身上扫来扫去。",
            "summary": "蒙面公主（莫虎）要求两位店主（泪红雨和莫熊）帮她完成一件神秘的任务。尽管两位店主表示这个任务超出了他们的能力范围，但公主仍然坚持并要求他们尽力去完成。泪红雨感到好奇，试图了解公主的目的，但她发现周围有目光在监视她，让她不敢轻易抬头。"
        },
        {
            "id": 3,
            "content": "紫罗兰公主忽然音哈哈一笑道：“莫店主你说如此对待她们太残忍了？你把她们治好不就是功德一件？再说了她们与你们无亲无故你们何必妇人之仁？”\n接下来不管紫罗兰公主怎么威逼利诱莫虎与莫熊只是不答应。泪红雨只好与那几位被叫来地宫女站在一旁守候着。\n泪红雨感到非常奇怪不管莫熊与莫虎怎么拒绝这位紫罗兰公主都仿佛胸有成竹毫不动气只是劝解他们。不知道怎么地泪红雨隐隐感觉不妙可是却又说不出为什么。\n紫罗兰公主最后道：“想不到你们倒真是观音菩萨有一幅菩萨心肠我知道你们中原人敬奉的是观音可是我们迦逻人敬奉的却是诺亚大神诺亚大神要求我们做一件事情一定要坚持到底！那只好对不住两位了你们既同情那些人那么我不如用你们地人作作研究她细皮嫩肉的容色看起来与我差不了多少一定会帮我不少的！”\n泪红雨听到这里苦笑着抬起头来从宫女们的队列中走出来望着紫罗兰公主与张大了嘴巴吃惊的望着她的莫熊与莫虎：“原来你是派人把我叫过来的！”\n那位叫她跟着走的大宫女早就站在紫罗兰公主的身后脸上挂着冷笑望着她。泪红雨心想她们早就现了自己却不动声色甚至连人都不派一个过来问一下而是派了一个手无缚鸡之力的女子投自己所好以公主办事的名义叫自己跟着走而且途中还招集了好几个女子以减少自己的怀疑此女子当真称得上阴谋的高手泪红雨心内阵阵寒。\n却暗自感叹自己蠢得如同猪那此宫女回报的时候不见了人当然会心生怀疑周围去找哪轮得到自己悠哉游哉的四周围乱逛？这种平静就应该引起自己的疑心的。",
            "summary": "紫罗兰公主试图说服莫虎和莫熊治愈被囚禁的女子，但两人坚决拒绝。泪红雨察觉到紫罗兰公主的阴谋，但她无法解释为何会如此。紫罗兰公主威胁要用这些女子进行实验，泪红雨意识到自己被利用，愤怒地指责紫罗兰公主。"
        },
        {
            "id": 4,
            "content": "看来紫罗兰公主是以自己来要胁莫虎与莫熊两人帮她办成某一件事这件事看来对她极为重要。\n泪红雨既被人揭穿面目倒拿得起放得下笑了一笑劝莫熊与莫虎：“公主既然要你们俩办事你们尽力就好……”她这是在提醒他们尽力而为加阳奉阴为一切以保命为上！这种时候可千万别学人家做英雄。\n紫罗兰公主笑道：“还是你们大店主懂事这不她都答应了你们就尽力而为吧不过为了让你们尽力一点我还是得让你们的大店主也参与进来！”\n莫虎与莫熊听了大惊：“不行你不能这样我们答应你就是可是你却不能动她！”\n紫罗兰声音变冷：“动不动她是你们能控制的么？”\n泪红雨心底奇怪之极心想莫虎与莫熊声音如此恐慌叫紫罗兰公主不动我到底所为何事？",
            "summary": "紫罗兰公主要求莫虎和莫熊帮她完成一件重要事情，并承诺不会伤害他们的店主泪红雨。然而，莫虎和莫熊担心紫罗兰会伤害店主，拒绝她的要求。紫罗兰公主态度变得冷漠，表示这是他们无法控制的事情。"
        },
        {
            "id": 5,
            "content": "紫罗兰公主要对我做什么？变形人\n泪红雨感觉只要紫罗兰那朵花儿想让自己做些什么自己也就有了某种条件利用价值一有了利用价值岂不是自己可以和她谈谈条件？\n她感觉自己颇喜欢与人谈谈生意一谈生意浑身都舒畅起来特别是对着的是这位颇高傲的直接把自己无视的紫罗兰公主于是她道：“公主殿下您要在下为您做事怎么也不谈谈条件条件开得好我自然是愿意的！”\n莫熊与莫虎听了这话脸上现出古怪神色而紫罗兰公主则哈哈一笑望着她的脸色同样古怪让泪红雨望起了一种情形就是某人逼人吃屎之时那吃屎之人吃得还颇津津有味自己就变成了那津津有味之人……\n泪红雨心知不妙见除了莫熊莫虎之外这大厅中人个个眼盯盯的望着她就仿佛自己正在吃某物之时这观看的观众既有些同情又有些兴奋给她一种感觉好不容易遇见了这千古奇观说什么这些人也不愿意错过。\n莫熊与莫虎的神色则是万分沮丧颇有些恨铁不成钢的感觉……\n泪红雨有什么不明白的马上有些后悔了只怕这位紫罗兰公主要求的事不太好要不然也不会以她来要胁莫熊与莫虎。其实她一开始想地紫罗兰公主现在与他们很有些生意往来想来不会太过为难莫熊与莫虎所要求的事想必不会太难所以她才开口相问……以为有生意可谈可如今一看仿佛全不是那回事？\n泪红雨忙笑了笑道：“这个如果能不出动我那是最好了莫熊与莫虎就代表我帮一帮紫罗兰殿下吧！”\n她见风头不好马上转了口风神色变得老实起来。立刻以大店主的身份接受了紫罗兰公主的委托因为她知道如果不答应那紫罗兰公主恐怕就会对她做些什么了！\n她不想紫罗兰公主下手对她做些什么。所以她毫不犹豫的替罗熊与莫虎答应了她的要求她才不管莫熊与莫虎办不办得到俗话还是说得好一切以保命为上。\n莫熊与莫虎无可奈何的望着她。莫虎心想：你以为我们不想帮吗？只不过。我们不想让我们的专业受辱。如果能帮我们早就帮了！\n可是他一看见泪红雨瞪大了眼睛一眨不眨地望着自己。自然明白了泪红雨的意思她意思就是：别乱来能混过去就直接混过去！",
            "summary": "泪红雨，一位变形人，试图通过向紫罗兰公主提供自己的服务来获得与她谈判的条件。然而，紫罗兰公主的要求似乎并不简单，让泪红雨感到不安。在紫罗兰公主的要求下，泪红雨被迫代表莫熊和莫虎接受委托，尽管他们并不愿意。泪红雨担心紫罗兰公主会对她做出不利的事情，因此她选择保住性命为先。"
        },
        {
            "id": 6,
            "content": "莫熊与他长年呆在一起心意基本上相通起来莫虎不提反对意见他自然也不提。\n紫罗兰公主见泪红雨十分之爽快的答应了自己的要求倒微愣了一下沉吟了一下道：“既然这样你们就开始做第一个吧！你们大店主说得好只要你们尽力而为我是不会为难你们的毕竟我还得靠你们才能有源源不断的月华石提供。一路看中文网”\n泪红雨正在想这第一个是什么意思？还要做很多个么？\n那位骗自己进来的大宫女早在前头引路带着他们向第一间屏风隔成的小间走去！\n莫熊与莫虎跟在她身后泪红雨既然也做了同道之人那么便也跟着向前走与莫熊莫虎走在一起泪红雨悄悄的问：“她到底要你们做什么？”\n莫虎小声附耳道：“你不知道就敢答应她？”\n泪红雨又小声地道：“我这不是为了保命么？”",
            "summary": "紫罗兰公主要求泪红雨和莫熊、莫虎完成某个任务，泪红雨虽然不清楚具体内容，但为了保命还是答应了。紫罗兰公主指派一位大宫女带领他们前往第一间小间开始任务。在途中，泪红雨悄悄询问莫虎公主的要求，莫虎表示惊讶。"
        },
        {
            "id": 7,
            "content": "紫罗兰公主原本与他们相隔了好几步远她耳朵很尖居然听到了他们的谈话回过头来一笑：“到时候你不就知道了么？”\n眨眼之间一行人已经到了屏风后面。\n屏风后面的有一张小床小床上面躺着一个人那人脸朝内躺在床上一张薄薄的被子盖在她地身上只看见她脑后的那一头长告诉泪红雨这个人很有可能是个女人。\n大宫女走过去道：“公主殿下来到你还不起身相迎？”\n泪红雨看见那个女人非常困难的缓缓侧过身来然后缓缓的坐了起来再缓缓的下了床向紫罗兰公主低头行礼直至现在泪红雨依旧没有感觉这个女人有什么不妥这名女子身材苗条露在外面地纤手白晰面上同样蒙了一块面纱一双大眼睛露在外面非常美丽泪红雨心想这个女子看来也是一位美女从行动上看是得了某种病行动迟缓莫非紫罗兰公主叫莫熊与莫虎做地就是给她看病？\n她哪里想到她猜到地只是一半……",
            "summary": "紫罗兰公主无意间听到了一群人的谈话，随后出现在屏风后面。那里躺着一个患病的美女，泪红雨，她的行动显得十分迟缓。紫罗兰公主和大宫女与她交谈，似乎是在为她看病。然而，泪红雨的真实身份和紫罗兰公主的目的并不是完全的医学治疗。"
        },
        {
            "id": 8,
            "content": "紫罗兰公主道：“你们开始吧！”说完却示意大宫女带他们三人进去自己却站在屏风边再也不肯上前一步仿佛里面那女子身上有什么传染病一样！\n泪红雨看她的神态想到了传染病这一个词儿不由自主的也往后退了几步心想难怪莫虎与莫熊不答应人家原来关乎自身安全？\n大宫女道：“把面纱揭下来给两位郎中看看！”\n那女子眼中露出痛苦之色却逆来顺受地揭下了面纱她一揭开面纱泪红雨就往向直退了三步这屏风后面的单间本来也没有多大一退她就退到了紫罗兰公主的身边自然有紫罗兰公主身边的侍女过来挡住了她她一把抓住那侍女颤声道：“我的妈啊这个人……是人还是鬼？”\n那名女子的面容简直是太奇怪了面纱挡住的部分可隐隐看到下巴上有一道疤痕可是有一道疤痕倒没有什么她整个下半截脸上的肌肉居然已经全部扭曲扭曲得不好形容……就仿佛一个原本制作精良的泥娃娃泥未干却被一个不懂事的小孩子在手里头随便捏了几下把那部分捏成了奇形怪状可未蒙面纱的部分却依旧美丽无比……特别是那一双大眼睛蒙上一层轻愁听到泪红雨那声尖叫愁上加愁让人感觉她可怜到了极点。\n她眼中的哀愁如轻雾一般弥漫开来那泪红雨不由自主的对她的现状深表同情一名女子最在意的就是容貌不管天生是丑是美都希望能把自己最好的一面呈现出来从这名女子的容貌上看她已经不能算正常之人这种做为女人最基本的愿望她已经不能达到……她的痛苦是谁造成的？\n泪红雨思前想后心中忽然间升起阵阵辙入骨中的寒意从紫罗兰公主以自己要胁莫熊莫虎从莫熊莫虎口不择言的拒绝她忽然间明白莫熊与莫虎不答应也会答应紫罗兰公主的要求……因为如果不答应自己的下场恐怕与她一样。\n她一想通此惊得手心的汗都冒了出来却现自己还捏着那名侍女的手忙松开了她又现自己仿佛离紫罗兰公主只有一位宫女那么远便慌不失措的跳开往前移了几步……可是又离那脸部肌肉变形的女子近了一点她忙又向后移……\n小小的空间里面只看见她移来移去……\n最后还是莫虎忍不住了一把拉住了她把她塞在自己的身后又拉过莫熊两人同时把她挡住……\n泪红雨这才长嘘了一口气：“原来自己也有害怕的东西？”\n她突然间很害怕害怕得不敢去问这名女子到底是因为什么变成这幅模样害怕得只想离开这里因为她的心中已经隐隐的猜到了真相……",
            "summary": "紫罗兰公主请两名郎中为一名脸部肌肉扭曲的女子看病，但公主本人和泪红雨都表现出对女子的恐惧。女子揭下面纱后，泪红雨吓得后退，紫罗兰公主的侍女过来挡住了她。女子美丽的眼睛中充满哀愁，让泪红雨深感同情。泪红雨猜测女子痛苦的根源可能与紫罗兰公主有关，她感到害怕并想离开。被莫虎和莫熊挡住，她才长嘘了一口气。"
        }
    ]
}