{
    "chapter_title": "第十九章 古怪的老夫子",
    "chapter_summary": "泪红雨被困在牢狱中，期待著老夫子（宫熹）能救她出去。然而，玉七似乎没有采取行动。与此同时，侍卫王丁因与小世子身边的宫熹争斗失败，也被贬入牢房。泪红雨询问王丁被贬原因，得知宫熹已成为小世子的侍卫。泪红雨担心老夫子进入王府后只顾赚钱而忘记救她。故事中，泪红雨在小山村中成长，学会了各种生存技巧，并相信老夫子已经加入了小世子的身边。宫熹是一个充满才华的人，赢得小世子的信任，带给他许多欢乐。然而，侍卫王丁因为过去的恩怨开始对泪红雨产生敌意，甚至产生了杀意。王丁决定采取行动，但在实施过程中，他被泪红雨和宫熹击败。这个故事展示了人性的复杂和善恶之间的斗争。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "为了不让舌头退化，她不免期望着有人救她出去，把希望寄托在那玉七的身上，希望她的夫子可以想个办法救她出去，可几经试探，玉七除了每天给她送好吃的，在画眉那里嫌钱之外，就没有了别的行动。\n这牢狱之中又增加了一个新的衙役，就是那在小世子身边侍候的侍卫王丁，想不到他一贬再贬，贬入了牢房之中，看来，他的日子也不太好过。\n与其它衙役一样，他也不愿意搭理泪红雨，更何况他的每一贬，都与泪红雨有关？泪红雨抽空儿问他，这一次为何被贬至此？他面现怒色，望她半晌，道：“小世子身边不是有了那宫熹吗？还要其它人干嘛？”\n却原来与宫熹争风吃醋，被看来老实的宫熹设计了一回，贬来这里。泪红雨不由得暗自窃笑。暗想，化身为宫熹的老夫子还是那么的阴险，也不知老夫子那死要钱，死人钱都要的性格改了没改，入了王府，可别光顾着赚钱，把救自己的大事都给忘了。\n不错，这宫熹就是泪红雨所说的老夫子，也就是教泪红雨各种稀奇古怪玩艺儿的老师，包括那歪嘴斜脸的银针麻经之术，以及有时如泼妇骂街，有时又如翰林院术士辩论的口舌辩驳之术，还有死要钱以及要死人钱的伸手要钱之术，还有那察颜观色顺势而为的墙头草之术（这个，老夫子美其名曰为识实务者为俊杰……）",
            "summary": "泪红雨被困在牢狱中，希望玉七能救她出去。然而，玉七似乎并没有采取行动。同时，侍卫王丁因与小世子身边的宫熹争斗失败，也被贬入牢房。泪红雨询问王丁被贬原因，得知宫熹已成为小世子的侍卫。泪红雨担心老夫子（即宫熹）在进入王府后只顾赚钱而忘记救她。"
        },
        {
            "id": 1,
            "content": "那只犬名叫金毛虎王，是老夫子从小养到大的，所以，当玉七在言语中不经意的提了出来的时候，泪红雨就知道，玉七在提醒她，用金毛虎王来对付小世子的恶犬……这种事情，泪红雨自然一点就透，马上连哄带骗，外加讽刺，哄了小世子带她出门找狗相斗……\n只不过，泪红雨原本以为，自己出了牢房，老夫子就会在斗犬之继找人来救自己，却想不到，老夫子还是没有行动。\n至于老夫子教给泪红雨的各种谋生之道，外人看了，几近歪魔邪道，十足小人行为，但是，老夫子宫熹从小到大就以欺骗的手段告诉泪红雨，说这世上所有的人都是这样的，你可要做其中的骄骄者，可不能落了人的后面，再加上，小山村虽没有什么外来人，可山里面的泼妇何其多哉（那玉七的媳妇就是其中一名），而且差不多每天上演一出全垒打，自然而然有时候也找上了泪红雨……于是乎，经过长时间的锻炼与熏陶，泪红雨嘴巴基本上能把树上的鸟儿讲活了，也能把树上的鸟儿给气死了……\n在混进来的玉七的嘴里头，泪红雨知道老夫子宫熹也混入了小世子的身边，心中终于一块极大的石头落了地，想：“老夫子要来救我了，老夫子真好，老夫子看来还是疼我的……”",
            "summary": "一段剧情，主要围绕着金毛虎王、老夫子、泪红雨和玉七等人物展开。泪红雨提到用金毛虎王对付小世子的恶犬，引起了与小世子比试斗犬的想法。然而，老夫子并未按计划采取行动。泪红雨在小山村中成长，学会了各种生存技巧，并相信老夫子已经加入了小世子的身边。"
        },
        {
            "id": 2,
            "content": "全忘了老夫子从小是怎么样用惨无人道的手段逼她学这又学那的事儿。\n她在这里盼星星盼月亮的盼着老夫子如天神一般率领她那小山村里的家乡父老来牢狱之中救他，宫熹却在西宁王的王宫之内取得了小世子齐临渊极大的信任……话都说了，这泪红雨是这宫熹的弟子，泪红雨都如此厉害了，老夫子能差到哪里去？\n宫熹虽说是满脸的胡须，几天不洗都有可能，但是，他满腹的经纶，满肚皮的才学……全都是关于怎么吃喝玩乐的，自然把小世子齐临渊哄得乐开了花，只感觉离开了宫熹，这人生在世再也没有任何意义。再加上宫熹带来的那小萝丁狗，个子虽小，但的确威猛，不但百战百胜，把一众狗儿咬得体无完腹，而且，指哪打哪，人人都不是它的对手……小世子身边的侍卫们无不被它咬过，只差没咬小世子了。\n那侍卫王丁开始还想与宫熹一别苗头，但被咬了一次之后，就变得垂首顺眼，不敢再有半句怨言。当然，在宫熹的提议下，小世子最后还是把他贬入的牢中衙役的行当……\n王丁开始还想拢络好泪红雨，让她给趁空儿的时候，给自己说上几句好话，可在牢中当了几天班，见小世子与王爷都不来这牢中了，那心思就慢慢的淡了，看见了泪红雨，未免气不打一处来，就想起自己的遭遇，仿佛每一次倒霉都与泪红雨有关，自那次自己被泪红雨与于妃凑成一对儿开始……\n王丁越想越气愤，越想越替自己不值，想自己一个忠心耿耿，威风凛凛的王爷贴身侍卫，到头来落得这么个下场，全都拜这个女子所赐，只因为自己有一次在小世子的示意之下，做了一次恶人，也就是打乱个茶杯，刚刚好这茶杯比较珍贵，赖在她身上……她就记了仇了……\n王丁原本出身草莽，来王府之前做过不少杀人越货的事儿，当然，武功不高，只是个小强盗，外表虽英俊，可也是个内心凶狠之极的主儿，自当上这牢中衙役之后，每天在牢房站岗放哨，被那牢房中阴森森的湿气一吹，心中难免阴暗，再加上每一巡逻，总要看到泪红雨张大了嘴向他打招呼，这一打招呼，口水就往下流，给人心灵的震撼可不是一般的强，让他未免怒从心头起，恶从胆边生，忽起了杀意……\n这杀意刚开始的时候，还只是一点半点，但是长期以往，王丁见王府之中两位尊贵无比的主子都不再来，未免越来越盛，心想，王爷看来对这位抢来的女子如同以前的很多个女子一般，已抛在脑后，不再记起，此时不动手，更侍何时？在牢中死了，有可能是饿死，自杀死，被那蟑螂臭虫咬死，，又有谁会怀疑到自己身上？\n就算王爷日后想起，也只不过是再去抢一名女子填补空虚，可能连追查都不会。",
            "summary": "宫熹是一个充满才华的人，他的弟子泪红雨已经非常厉害。宫熹赢得了小世子的信任，带给他许多欢乐。然而，侍卫王丁因为过去的恩怨开始对泪红雨产生敌意，甚至产生了杀意。王丁决定采取行动，但在实施过程中，他被泪红雨和宫熹击败。这个故事展示了人性的复杂和善恶之间的斗争。"
        }
    ]
}