{
    "chapter_title": "第一百八十二章 莫铁",
    "chapter_summary": "莫虎和莫熊讨论如何帮助莫铁恢复记忆，以制作出最细的合金线。然而，莫铁的记忆受到很大影响，甚至无法认出他的兄弟们。泪红雨察觉到他们的对话异常，怀疑有外人接近。莫铁突然出现并指出有人靠近，众人紧张地询问他是如何上去的。莫铁确认周围无人后，他们遇到了一名蒙面女子，众人在诺亚圣庙被困住，需要依从她才能安全离开。起初莫铁想独自离开，但在泪红雨的劝说下，他决定帮助他们。随后，紫罗兰公主派来的两名宫女送来一瓶神秘药水，莫铁毫不犹豫地喝下，安然入睡。众人对他的果断感到惊讶，但同时也担忧这是否是紫罗兰公主的阴谋。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "莫虎道：“要是莫铁能恢复记忆就好了我们可以做出最细的合金线而莫铁可以用他一双手植入其中再紫罗兰公主提供的古法应该能有所见效的。”\n莫熊道：“那莫铁现在连人都不认识了唯一记得的就是吃饭睡觉连我们兄弟几个他都认不清你想他记起这复杂之极的治疗术？”\n两人想了想他那一天倒有大半时间蹲在那里呆的状况两人不禁同时摇了摇头不作他想。\n泪红雨却有点儿奇怪两人干嘛一唱一合仿佛在演戏？\n可这周围没人欣赏啊？\n她正想着想着想着就一回头一回头就看见屏风边有一个人影子一晃就不见了踪影想想也是如此重要的场合怎么可能紫罗兰公主不派上一个密探密切监视呢？\n她仔细想了想自己可曾说错了什么话可别让那女人抓住什么把柄让自己提前毁容想来想去仿佛今天自己受的惊吓过度并没有说出什么离谱的话来这才作罢。\n这下子她说话更加小心了侠义虽然重要但是保命更加要紧特别是保住她那张脸。\n那名女子混不知自己被监视着目光继续呆滞嘴里头继续喃喃自语仿佛要把十年所受地苦。十年的痛全部都说出来。\n泪红雨也不好打断她在她看来这女子已经够惨的了再怎么样也不能剥夺了人家说话的自由……如果治不好她她这一辈子就算毁了……\n莫虎与莫熊见达到效果便住了口不再着急。在人家这么惨的女子面前也不好侃大山胡言乱语只好闭口不言而泪红雨则担心祸从口出被人抓住把柄变成毁容者也闭口不言。\n一时间这里静得可怕几乎可听得见那女子眼泪滴在衣襟上的声音。\n“你们在干什么？”\n这个声音突勿之间响起把泪红雨吓得从椅子上弹了起来。不断是她连莫熊与莫铁同样如此：“你怎么来了……”“你是怎么进来的……”\n三人仰头而望……不得不仰头莫铁轻飘飘的站在屏风上面如一只没有重量地雀鸟。而屏风自然是纹风不动的。\n泪红雨紧张的道：“快下来别站得那么拉风可别叫紫罗兰公主的人看到了！”\n莫铁哼哼道：“我能站在上面自然确定了没有旁人在此再说了。站在上面。看得远。他们一进来我就知道了！”\n这个时候他倒有了几分头脑。",
            "summary": "莫虎和莫熊讨论如何帮助莫铁恢复记忆，以便他能制作出最细的合金线。然而，莫铁现在的记忆受到了很大的影响，甚至连他的兄弟们都认不出来。泪红雨觉得莫虎和莫熊的对话有些奇怪，怀疑周围有人监视。这时，莫铁突然出现在屏风上，说他早就发现了有人靠近。大家紧张地询问他如何上来，莫铁表示他已经确认周围没有其他人。"
        },
        {
            "id": 1,
            "content": "那名坐在床边的女子却偷偷的蒙上了面纱。看来不想再被不熟悉的人看到她的样子。\n莫铁道：“你们说的话我也听到了这名女子也不是不能恢复地只是我为什么要帮她？”\n他皱起了眉头脸上露出茫然之色很显然他很痛苦虽说已记不起紫罗兰公主但是那种憎恨已经深入骨髓。手机小说站.xiaoshuobus.net\n泪红雨与莫熊莫虎对望一眼都明白彼此眼中的意思绝不能激怒了他绝不能让他想起以往。\n泪红雨忙一下子就盈然欲滴起来：“莫铁大哥你也看到了我们被困在了这里如果不依她的意思她就要把我拿来意思意思您也不想我被意思吧？”\n莫铁道：“哼就凭我打也能打出去！”\n泪红雨道：“莫铁大哥您可千万别这么想您不知道如果不是为了让我自动走入圈套紫罗兰公主撤下了她的某此暗桩你也不会如此顺利地混了进来你不知道诺亚圣庙可很有些高手的再说了你一人能带我们三人么？您有三支手么？您的武功是很高但是我们的武功您也知道的……不说他们俩了我地武功您知道吧？”\n莫铁点了点头道：“我知道你地武功几乎没有！”看来他总算听进去了最后一句话。\n泪红雨最后劝道：“莫铁大哥您站在屏风上面地英姿虽然很美但是您能不能下来？我这么对您说话实在脖子仰得很累！”\n莫铁还想坚持站得高望得远的思想泪红雨道：“虽说您站在那儿容易现别人可是别人也一样容易现你啊！”\n他这才一跃而下依旧风度翩翩。\n那风度翩翩的风姿让泪红雨想他叫自己老子地事自从他聪明了一点以后就再也没叫自己爹爹了泪红雨不小心提起他还跟自己急……因为他明白了爹爹是男人才可以做的！\n泪红雨心想那个时候的他多么听话啊自己指东他不敢往西而如今……真是往事不堪回已。",
            "summary": "一名女子因不愿被陌生人看到她的样子，而蒙上面纱。莫铁道问为何要帮助她，泪红雨和莫熊、莫虎解释他们被困在诺亚圣庙，需要依从女子的意思才能安全离开。莫铁原本打算独自离开，但在泪红雨的劝说下，同意帮助他们。"
        },
        {
            "id": 2,
            "content": "当今时势最重要的就是让莫铁揽下这项事来他不是说了吗？他有办法让这女孩的脸恢复不管是不是真的也值得试上一试只要他记起一小部分让这女子的脸稍有好转三人的命都算捡回来了。\n莫熊与莫虎忽然间对望一眼道：“我们是不是做错了？”\n原来莫熊与莫虎刚开始的时候大声在那儿讲话就是为了吸引紫罗兰公主所派的人注意解铃还需系铃人莫铁是被紫罗兰公主祸害成这样的说不定她有办法治好他的病症让他忆起以前不就能动用医术治好这女子了吗？但是如果他忆起以前不同样记得起紫罗兰公主？记起了她他还会帮她么？他们可是情殇！\n可惜这两位考虑不周的人再想弥补已经迟了屏风外传来纷扰的脚步声两名宫女涌进了这小小的空间。\n可更怪的是她们俩居然仿佛没看见这里面多了一个人似的？\n头一人手里端了一个木盘木盘里面放了一个瓶子瓶子旁边有茶杯第二人正是那大宫女满脸严肃庄严无比宣道：“奉公主殿下有旨有酒赐给来客请来客自饮！”\n说完那名宫女把木盘子往泪红雨手上的递两人径自走了。\n众人皆莫名其妙面面相觑不明白她这是演的哪一出莫虎道：“这不是毒酒吧？”这种情况比较符合当前形势。\n很有可能紫罗兰公主见了莫铁忆起前仇旧恨赐下一杯毒酒给他但是她也应该明白如果不派人逼他喝的话他便没有可能喝下去。\n她们这种势头倒仿佛任凭你们喝与不喝不喝拉倒……有好处不占何该你们穷死！\n泪红雨看着这个雕得极精致的盘子犹豫的问道：“这个不会真是那什么的解药吧？”\n莫熊与莫虎点了点头又摇了摇头看来他们也想不通紫罗兰公主为何这么爽快的把解药给了出来而且还不露面。\n这个时候就要赌了……\n泪红雨正想说不如找只狗来试试有无毒？却见眼前有只手一晃而过她望过去却见莫铁早已仰着脖子饮了那杯酒瓷瓶还捏在他的手上。\n他饮下了才道：“味道不错！”\n众人皆惊恐的望着他思绪万千傻子的脑袋真是与众不同这么易下决断不用别人为他考虑得太多。\n原来傻人有傻福这句话这么来的。\n几人只好眼睁睁的望着他看他是中毒而死还是瞬间恢复记忆可是他使劲巴了巴嘴唇居然通的一声倒在了地上睡了过去。\n三人大惊心想还是被紫罗兰公主摆了一道？",
            "summary": "莫铁被紫罗兰公主陷害导致失忆，而莫熊和莫虎试图帮助他恢复记忆。紫罗兰公主派两名宫女送来一瓶神秘的药水，众人都疑惑不解。莫铁毫不犹豫地喝了下去，结果安然无恙地睡着了。众人惊讶于他的果断，但也担心是否中了紫罗兰公主的计谋。"
        }
    ]
}