{
    "chapter_title": "第一百八十三章 莫铁的记忆",
    "chapter_summary": "泪红雨和紫罗兰公主在寻找解除莫铁昏迷方法的过程中，意外地在莫铁的房间重逢。紫罗兰公主对莫铁的感情复杂，而泪红雨则发现了她对紫罗兰公主的影响。紫罗兰公主在与莫铁的冲突中，虽然内心冷酷，但仍保持公主的仪态。泪红雨和宫熹重逢，两人讨论了如何帮助莫铁恢复记忆并支持紫罗兰公主。宫熹提出可以救泪红雨出去，但希望她能帮助莫铁，泪红雨同意。晚上，泪红雨在莫铁的房间发现了一个神秘人，可能是与紫罗兰公主有关联的神秘人物。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "忙围了上去捏人中的捏人中泪红雨还扇了他几个耳光他依旧不醒。\n泪红雨正准备再接再励再扇他几个大耳光有人道：“他暂时不会醒的这个解药吃下去一般要睡上两天才醒！”\n紫罗兰公主站在出口处眼神露出了一些复杂一些怜意望着躺在地上的这人。\n看见她的神态泪红雨明白了她给的的确是解药而且仿佛这冷酷的紫罗兰公主对莫铁还有那么一点儿意思？\n泪红雨想这两人到底是怎么回事？\n可能泪红雨的目光把紫罗兰惹火了她居然放弃了优美的公主仪态道：“你看着我干嘛？我有什么好看的……”\n泪红雨立刻垂了目光她很怕这位公主说出挖了你的眼珠子之类的话。",
            "summary": "泪红雨扇了一个昏迷的人几个耳光，但对方仍未醒来。后来得知这是一种解药，需要服用后沉睡两天才能苏醒。紫罗兰公主站在出口处，神情复杂地望着躺在地上的人。泪红雨注意到紫罗兰公主似乎对莫铁有感情，而紫罗兰则对泪红雨的注视感到不满，甚至威胁要挖掉他的眼睛。"
        },
        {
            "id": 1,
            "content": "紫罗兰公主内心虽冷酷可到底身为公主什么时候都要保持仪态的一见没了声讨对像自己喘息几下平静了下来。\n那位大宫女又出现在公主的身前代她道：“几位既然需要这位莫铁才能办得到事那么就只能委屈几位在这儿多住几天了殿下早备下了客房请随我来！”\n早有两名身强力壮的宫女扶了莫铁起来一行人跟着那大宫女往前走……泪红雨再一次偷偷瞄了紫罗兰公主一眼。居然现她地目光仿佛胶在那莫铁身上一般……\n她再次肯定这紫罗兰公主的确对莫铁有点儿意思。并不是彻彻底底的仇人。\n说得也是爱得深责之切爱得深恨得也深说不定紫罗兰这十年因恨生爱对莫铁的确有点儿好感呢？\n她更加感觉自己的命。就悬在这迷迷糊糊的莫铁身上了这莫铁醒了之后可千万别哪壶不提开那壶跟紫罗兰这朵花儿又干上了啊！\n她感觉这个时候三人的任务就是消除莫铁的对紫罗兰地敌意……\n三人被安排在了客房里面莫铁在隔壁的一个房间紫罗兰还派了两名宫女给他。泪红雨出门了几次也不知她怎么办到的反正办到了她看见。紫罗兰公主在莫铁的房间留了很长的时间才走走的时候眼睛的边边上有泪花飘出。\n泪红雨半夜站在莫铁的床前床边上那被泪红雨随手迷昏的两名宫女。望着他英俊地眉。英俊的脸。她暗自祈祷：早点醒吧早点醒吧醒了与紫罗兰化敌为友吧。只要是暂时的都好。\n她正轻声的唠念旁边传来一个声音接着她地话：“一定会的一定会的他会醒的！”\n泪红雨吓得往后大跳一步看着床上一动不动如僵尸般的人一点也没有清醒和动嘴地迹像。http://而且这声音虽然是男声可是语调却为何大不相同？\n带着那么点让人恨得咬牙切齿地懒洋洋？泪红雨回头一看暗暗地烛光下小桌子旁边坐了一人头用玉环束了一袭青衫左手还拿了一朵花儿时不时拿到鼻端嗅上一嗅……",
            "summary": "紫罗兰公主在与莫铁的冲突中，虽然内心冷酷，但仍保持公主的仪态。大宫女为紫罗兰传达信息，让众人留在宫殿多住几天。泪红雨发现紫罗兰似乎对莫铁有好感，三人任务是为消除莫铁对紫罗兰的敌意。莫铁被安排在隔壁房间，紫罗兰派两名宫女照顾他。泪红雨担心莫铁醒来后与紫罗兰再起冲突，希望莫铁能早日清醒并与紫罗兰化敌为友。然而，半夜时，泪红雨听到一个奇怪的声音，发现一个小桌子上坐着一个人，戴着玉环，穿着青衫，不时嗅着一朵花。"
        },
        {
            "id": 2,
            "content": "这人可不正是自己的夫子？\n两人久别重逢如今却莫名相逢在莫铁的房间里说什么两人也应该热泪盈眶两眼泪汪汪地泪红雨可能不知说什么好反而问道：“夫子您来了您……无事拿朵花儿干什么？”\n宫熹脸微红了一下把那朵花儿递给她：“这个……是玫瑰花听说……你们那儿全都兴送的……”又望了望她一脸的茫然恨的道“算了你爱怎么对它就怎么对它吧听说它晒干了泡茶喝挺好的能通经活络！”\n泪红雨还是茫然的道：“这一朵晒干仿佛太费工夫了多几朵差不多！”\n两人一见面居然什么都没说说起了玫瑰泡茶的事儿所以说两个久未重逢的人见面相互之间搂成一团眼泪鼻涕齐下……那基本上很少见。",
            "summary": "一段久别重逢的故事，主人公分别是宫熹和泪红雨。两人在莫铁的房间里意外相遇，开始谈论起玫瑰花和泡茶的话题。尽管他们长时间未见，但话题显得有些奇怪，没有表现出强烈的情感。泪红雨建议用多朵玫瑰花来泡茶，而宫熹则解释了这个做法的原因。"
        },
        {
            "id": 3,
            "content": "泪红雨想了千万种再一次见到夫子宫熹的情景可千想万想想不到的是他居然拿了一朵花儿想要送给自己虽说不明白这是什么意思可能见到宫熹脸上的从未见过的脸红倒也算得上一大奇事她可疑的望了望这朵花瓣儿上还沾了水珠儿的花正想再仔细问问怎么不多拿两朵来之类的话宫熹已经不耐烦的打开了岔：“别管那花儿了……如今的形势你知道了吧？”\n这种语气让泪红雨不得不怀疑自己的夫子是不是特地岔开了话头？\n泪红雨道：“夫子您能救我们出去是吧？”\n宫熹又恢复成那种泰山崩于前而不动声色的模样让泪红雨一恍惚感觉这送花儿的夫子与此时的夫子不是同一个人。\n他皱眉道：“小雨我能救你出去但是我希望你能让莫铁恢复记忆帮了紫罗兰这个忙因为如今的迦逻如果没有她帮忙以后的局势只怕会陷入更加难堪的境地！”\n泪红雨心想迦逻的事关我什么事？我只想你好就好了。话虽未说出来脸上却露出了这种神色让宫熹又气又喜心想以前的她满嘴里讲的都是迦逻怎么样怎么样可从来不会把自己摆在心里的。\n气的……还是那朵花儿怎么她就一点不记得五千年后的风俗了呢？自己可是挑了老半天才挑了这么一朵含苞欲放花瓣上还有露珠的玫瑰花下了好半天的决心才敢来送给她的。\n泪红雨自然不知道在她眼里老成持重的宫熹心中正在想花儿的事她把玫瑰花在手里头转来转去玫瑰花上的露水滴搭几下滴了下来玫瑰花渐渐呈现出一种开败了的神色。\n她道：“夫子我们好久没见面了一见面你不是说形势就是说国家我不爱听……不如你带我们离开这里吧！”",
            "summary": "泪红雨与夫子宫熹重逢，宫熹意外地拿出一朵花想要送给她。泪红雨感到疑惑，而宫熹则显得有些不耐烦。随后，宫熹告诉泪红雨他可以救她出去，但希望她能帮助莫铁恢复记忆，以支持紫罗兰。泪红雨虽然不理解为什么与她无关的迦逻事务如此重要，但她还是希望能和宫熹一起离开这个地方。"
        },
        {
            "id": 4,
            "content": "她嘟着嘴皱着眉又恢复成了那个百事不管的小姑娘模样娇嗔刁钻甚至于宫熹感觉到了她在向自己撒娇……\n他心底不由升起阵阵柔情如同一瓶上好的醋把他的心都泡得软软的让他只想沉溺其中。\n他望着那张微翘着的嘴唇心中又有了一股冲动想把那嘴唇含在嘴里舔咬。\n泪红雨见他眼中散出越来越柔的光芒隐隐感觉他心中的想法不知怎么的心中却有几分期待让她想起了那一吻……热如烈火。\n宫嘉走近几步把她揽入怀中她娇小的身子贴住了他的怀中的人带着一股清香他不得不承认这股清香已经让他思念了很久。",
            "summary": "一位年轻的女子表现出娇嗔和撒娇的模样，使她的男友心生柔情。他们相互凝视，情感升温，以至于男子产生了想要亲吻女子的冲动。女子也对此有所期待，回想起他们之前的热烈一吻。男子走近女子，将她揽入怀中，承认自己对她的思念已久，他们的关系进一步发展。"
        }
    ]
}