{
    "chapter_title": "第一百九十一章 皮鞭与狗",
    "chapter_summary": "米世仁向泪红雨透露了一本关于皇宫秘密和女子悲惨命运的书籍。泪红雨听后感到非常震惊和担忧，而米世仁则继续讲述书中提到的“芙蓉面”一词及其象征意义。随后，两人进行了一段对话，泪红雨试图从米世仁口中获取某些人的喜好信息，但米世仁并未直接回答。接着，他们讨论了一位被废的前皇后，其背后势力依然强大。米世仁透露，前皇后的势力从御医那里得知了皇帝的一个喜好，企图借此重获皇帝青睐。然而，米世仁故意拐弯抹角地讲述此事，令泪红雨感到焦急。米世仁讲述了御医一家因失败而被囚禁的故事，以及他们从皇宫偷出芙蓉面的经过。尽管泪红雨对米世仁未直接回答她的问题感到困惑，但她仍耐心地听完了他的讲述。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "泪红雨想到这一点更加不知道该说什么了。她想如果真是这样那么这米世仁的身世也太可怜了一点。\n“命无常声声唤相思冷透芙蓉面小雨你知不知道这词我是从小听到大的？”米世仁轻声的反复吟唱着这词声音中带着说不出一悲凉与冷意。\n他的声音是低沉好听的男声在这小小的空间内吟唱出来如有丝竹响起在耳边轻轻的回绕虽然是站在狭小干燥的空间内泪红雨听了这声音却仿佛站在阴雨绵绵的郊外那无边无际的雨幕笼罩下来让整个人阴冷潮湿心情低郁。\n他道：“大齐的人都知道我来历不明是从最底层爬上来的可是他们有谁会知道我出生的地方竟然是迦逻……”\n泪红雨眼皮真跳心也扑通扑通直跳每当她要知道某些不为人知的秘密的时候她都会有这种感觉。\n而且这个秘密非常的大非常的震撼人心……因为她的心跳得非常的快。\n虽然她感觉蹲在黑黑暗暗的空间里听他诉说往事。仿佛有点儿莫名其妙。\n“你知道吗？那本书为什么会起名叫芙蓉面？”\n泪红雨一怔：“哪本书？哦……你是说那本书。xiaoshuobus小说网”那本紫罗兰公主送过来给莫铁做参考地书。\n那本书上写了芙蓉面三个大字当初泪红雨看到这三个大字的时候还怔了怔神心想如此优美的名字。倒衬得起这本书。\n“紫罗兰公主只知道皇宫内室里有这么一本书却不知道这本书上记载的东西真的成功过。”\n“成功过？什么意思？”\n莫铁叹了一口气道：“天下间所有的后宫其实都相差不了多少其中的污秽与争斗从来没有哪一天停止过命无常。声声唤……每天不知有多少女子被莫名的勾去了生命而没有丢掉性命地。却在迦逻的皇宫内惨渡日相思冷透芙蓉面她们相思只为一人只为那迦逻第一人。可谁会知道那个第一人喜欢的是什么？”",
            "summary": "米世仁透露，这本书记载了一些关于皇宫内的秘密和女子们的悲惨命运。他出生于迦逻，一个来历不明的人，从小听惯了书中的词句。泪红雨听后感到震惊和寒冷，心跳加速。米世仁讲述了书中提到的“芙蓉面”一词的由来，以及它所象征的皇宫内的悲惨生活。"
        },
        {
            "id": 1,
            "content": "泪红雨紧张的瞪大了眼睛：“是什么？”她的心跳得更厉害了。连她自己都听到了自己的心脏扑通扑通响得如鼓点。\n米世仁冷笑连连：“喜欢什么？哼……”\n泪红雨想知道答案的心如那涛涛江水一般奔腾不息。可是。他却不往下讲了她可没催他因为她知道。在他这么郁闷的时候还去催他显得自己也太没同情心了她只好内心如火抓一般的等下去……http://。\n米世仁道：“知道他喜好地一名御医不知道是说漏了口还是怎么样把这一消息透露了出去从此以后这世间就多了无数可怜的人……”\n泪红雨忍无可忍嗫嗫半晌：“那个您能告诉我他到底喜欢什么吗？”\n米世仁道：“你真的想知道？”\n泪红雨心想你这不是废话吗？我不想知道我问你干嘛？再说了你不想说你吊人胃口干嘛？你这不是不道德么？当然她不会说出来因为她隐隐感觉自己这么想是不对的米世仁地声音中充满了沉郁很明显他不是在吊她的胃口而是他根本不想提起那件事那件事就是一声场恶梦。\n泪红雨静静的道：“你既不愿意说那么就往下说那些可怜人后来怎么样了……那其中包括你吗？”\n泪红雨是颇为善解人意的知道既使她不问在后面的述说中他也会说出原委来。\n再说了自己又不是傻瓜猜不出来么？",
            "summary": "泪红雨和米世仁在进行一段对话。泪红雨焦急地询问米世仁关于某人喜好的信息，而米世仁则表现出不愿意说的态度。泪红雨耐心地询问那些可怜人的结局，包括米世仁在内。"
        },
        {
            "id": 2,
            "content": "所以泪红雨只好披着善解人意地好面孔内心火抓火燎地继续等着米世仁说下去。\n米世仁道：“不那个时候还不包括我……”\n泪红雨心想什么意思？到底是包括啊还是不包括？她只好继续火烧火挠地等着他说下去。其实这样看来这泪红雨是不是有点儿心肠冷酷呢？其实这要怪就只能怪她的失忆她的心性还停留在小孩儿地阶段小孩儿么好奇心总是很强的她的好奇心冲淡了她的同情心就这么简单……\n米世仁道：“宫里头有些人为了能巴结上那位主子无所不用其极而其中一位却是被废于冷宫的前皇后娘娘她虽然被废但是她后面的势力却没有被废甚至于她被关于冷宫也只不过是象征性的她代表的是一方势力那方势力不让她倒下去她就绝对不会倒下去的而她也明白当今皇上之所以不动她是因为他对她根本没有感情所以她犯的错只要没有传出去没有影响到皇室的声誉那么她只不过就是一件沾了点儿花瓶的灰尘洗一洗还是挺干净的。”\n泪红雨点头道：“不错不错俗话说得好爱之深那么责之才切都没爱了那么责得也没那么厉害了……”\n泪红雨心想我放着精彩的手术不看蹲在一墙之隔的这里与你闲话家常你还有一句没一句迷团重重什么意思？她其实还是心急火燎的想听听这皇帝到底喜欢什么？可米世仁就是不直接说反而东绕西绕绕了一大圈不知绕到了何处。\n米世仁道：“跌倒了的皇后自然想要爬起来而她身后的势力也想恢复昔日的风光想取得迦逻帝的重新赏识只有投其所好他们从御医口中得知了这天大的消息自然不会放过……”",
            "summary": "泪红雨和米世仁正在谈论一位被废的前皇后。这位前皇后虽然被关在冷宫，但她背后的势力仍然强大，使得她不会被彻底打倒。米世仁告诉泪红雨，前皇后的势力为了重新获得皇帝的赏识，从御医那里得知了一个关于皇帝喜好的重要消息。泪红雨对此感到好奇，但米世仁却故意拐弯抹角，让泪红雨感到焦急。"
        },
        {
            "id": 3,
            "content": "泪红雨听他还在绕也只好静静的等着他说出结果为了尽快听到结果她甚至连一话都没有插进去多说。\n她想不到米世仁位高权重的事做得多了心思变得弯弯拐拐所以说话也弯弯拐拐所以她听了半天也没有听出这皇帝到底喜欢什么来……\n“他们先禁固了御医一家把那御医的家人掌握在手中然后从皇宫大内偷出来那面芙蓉面要人照抄下来要他按照这本书上所记载的行事为此他们捉来了不少贫困的小孩儿像这样一样拿来给那御医做研究可是单凭一本古书怎么可能一下子成功？既使那御医的医术是如此的高绝？如是像这里一样无数的小孩被毁了容毁了他们的一生甚至于很多的小孩死于非命……”\n泪红雨渐渐被他的述说吸引倒也没再计较他不告诉自己皇帝到底喜欢什么了。\n“一次又一次的失败让那些人非常的愤怒他们认为御医没有尽心尽力的去做只是在敷衍他们于是他们决定加大压力一定要他研究出来……”\n泪红雨现在听到连御医研究什么都不知道了越加的糊涂。\n不过她还是忍了又忍不忍心打断他的话因为……打断也没用他还是不会说……不是不会说而是要按顺序说。",
            "summary": "泪红雨正在等待米世仁告诉她关于皇帝喜好的信息。然而，米世仁说话拐弯抹角，使得泪红雨难以理解。米世仁讲述了御医一家被囚禁，以及他们从皇宫偷出芙蓉面的故事。由于多次失败和压力，那些人要求御医必须成功。泪红雨虽然对米世仁没有直接回答她的问题感到困惑，但她还是耐心地听完了他的讲述。"
        }
    ]
}