{
    "chapter_title": "第一百九十六章 记忆",
    "chapter_summary": "泪红雨非常关心紫罗兰公主在莫铁治疗后的状况，但她未能亲自看到。紫罗兰公主在治疗疤痕后再次戴上面纱，让泪红雨感到困惑。泪红雨希望恢复五千年后的记忆，重拾过去的风采。她与莫熊和莫虎讨论此事，认为寻求夫子的帮助是关键。然而，在寻找夫子的过程中，泪红雨遇到了困难，觉得与夫子之间的鸿沟越来越深。莫铁在恢复部分记忆后失去武功，不小心打断石凳，令泪红雨担忧他是否能带她飞越皇宫高墙。米世仁拒绝帮助她实现这个愿望。此外，泪红雨的味觉在偷看莫铁开刀后变得异常敏锐，导致厨师们不得不戴口罩炒菜。泪红雨因此挑食，日渐消瘦。一天晚上，她饿得无法忍受，开始在厨房寻找食物。由于找不到熟的，她决定自己煮饭。尽管泪红雨从未下过厨，但她熟练地切了黄瓜，并煮了一锅美味的糯米粥，加入了雪梨、黄瓜和山楂条等食材。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不过泪红雨还是非常想看一燕东西就是被莫铁开刀以后的紫罗兰公主到底变成了什么样儿？可惜她始终没有看到只有在心底想像因为那位紫罗兰公主自从治好了脸上的疤痕以后又戴上了面纱让泪红雨大感不能理解治好脸上不就是为了给人看的么为何又用一块布给挡住了？\n当然这件事也不关她什么事不用多加评论。\n她现在最想做的一件事就是恢复以前自己是莫兰时候的飒爽风姿也就是说她想恢复五千年后的记忆。\n当她把这一点向莫熊莫虎提出来的时候两人同时道：“这样的话就只有找找你的夫子了这件事儿只有他才知道怎么办……”\n莫铁问道：“她的夫子是谁？”\n莫熊与莫虎告诉他以后他冷漠的望了一眼泪红雨道：“他们俩不是才见过面吗？还用得着找？”\n他又一本正经的加了一句：“可别把工作与私人感情混为一谈啊！”极像一位老到了极点的领导。\n这种口吻让泪红雨非常的怀疑自己与夫子在他房间里那那地时候……xiaoshuobus#小说网。他是不是早就醒了？\n三人正聚在品月坊聊着闲话泪红雨听了他们的话恨不得马上就去找夫子问个清楚明白好早点恢复自己的飒爽英姿以免老让莫铁门缝里瞧人瞧扁了自己。\n有了这个念头她有了名正严顺的理由她无数次的想像。自己的夫子嘴叼一根红色的玫瑰（说到嘴叼这个造形也是突如其来的出现在她地眼前的）黑灯瞎火之时忽然的出现在自己面前就像以前一样虽说相遇的情景的确有点儿羞人而夫子的手也的确有点儿乱放可是她还是希望夫子能突如其然的出现在自己的面前。可惜地是当她整天想着夫子的时候夫子反而不出现了。\n她忽然间现她与夫子之间已经隔了一个极宽极大的鸿沟。那就是夫子是普罗王子住在皇宫大院里面而她只能在迦逻城边上的品月坊呆着。她不知道应该怎样去找夫子。不知道通过什么渠道才能找得到他。现在地情况是只有夫子能突如其来的出现在她的身边而她。却完全摸不到夫子的衣角。\n一想到此她忽然之间悲从中来因为她想到深闺怨妇也是这样产生的不知道自己地某某在哪里在干什么是在风流快活还是在风餐陋宿还是在血肉成河？",
            "summary": "泪红雨非常想知道紫罗兰公主在经历莫铁治疗后变得如何，但她未能亲眼见到。紫罗兰公主治愈疤痕后再次戴上面纱，让泪红雨感到不解。泪红雨想要恢复五千年后的记忆，重新拥有以前的飒爽风姿。她和莫熊、莫虎提到此事，他们认为需要找她的夫子寻求帮助。然而，泪红雨在寻找夫子的过程中遇到了困难，她觉得与夫子之间已存在一条鸿沟。她渴望突然出现在她身边的夫子，但夫子并未如她所愿出现。这让她陷入了悲伤和怀疑。"
        },
        {
            "id": 1,
            "content": "而且莫铁自恢复部分记忆又忘了部分记忆以后那绝顶地武功也忘了出现在他身上地证状就是不经意的一挥手之间打断了一张石凳莫名其妙之时想要再试试身上的神功地时候猛往石桌上一拍手……满手的血流满地骨头咔咔两声颇似断了的声音。http://\n确切的说他的武功招式全忘了内力忽隐忽现时有时无让泪红雨彻底的打消了让他带着自己飞渡皇宫高墙的想法你能想像吗？飞到半空的时候内力忽然间没了……那下场……再说了他也记不起怎么飞了。\n她也想过让米世仁带自己混入宫中只可惜米世仁察觉了她的企图坚决不答应也不知道为什么？\n还有一件奇怪的事儿生了她现自己自从在那小房间里偷看了莫铁给人家开刀的情况以后自己身上也产生了某些变化她感觉自己的味觉忽然间达了起来还是得讲讲具体症状……\n其具体症状就是现在什么东西都不合她的胃口普通一点儿的饭菜她根本吃不下去不是嫌太咸就是嫌太淡要不然就嫌它里面加了什么什么她的舌头现在能分辩出一样菜里面所有的味道就连某厨师一不小心炒菜的时候讲话溅了点儿唾沫进去她都能分辩出来所以从那以后凡是为她炒菜的厨师全部蒙了嘴这块蒙嘴的布还美其名曰起了个名字：“口罩……”",
            "summary": "莫铁在恢复部分记忆后又失去了武功，导致他在不经意间打断了石凳。泪红雨担心莫铁无法带她飞越皇宫高墙，而米世仁拒绝了她的请求。此外，泪红雨在小房间里偷看莫铁开刀后，味觉变得异常敏锐，导致厨师们被迫戴口罩炒菜。"
        },
        {
            "id": 2,
            "content": "泪红雨没有感觉自己有什么不同只不过莫熊与莫虎遭了殃暗自在背后嘀咕了很多次：莫兰什么别的有用本事没有记起来她的臭毛病倒恢复了。\n味觉的恢复没给泪红雨带来丝毫的好处除了挑食外于是她日见消瘦瘦得人比黄花。\n某一日的晚上又是一个夜黑风高杀人夜她饿得实在受不了了一狠心揉着肚子跺了跺双脚跳下床披头散的就来到了厨房……当然是寻找有无可以充饥的东西填入自己的腹中啦您还以为她要拿把菜刀去杀厨师？\n她来到厨房四顾了一下见厨房内余料颇多生黄瓜啦生玉米啦生大白菜啦生牛肉啦……等等就是没有一样熟的。\n她很生气很饿一生气更饿有的人饿的时候可以生吃瓜果有的人饿的时候可以生吃牛肉……当然这个人比较变态前一个人正常一点。\n可是她饿的时候什么生的冷的也不敢往嘴里送因为她灵敏的味觉又起作用了所以她饿的时候只好自己开始煮饭。\n说起煮饭在泪红雨的映像中仿佛从来都没有干过一向只有她蹭人家的饿从村头蹭到村尾又从村尾蹭到村头从小到大她的饭一般都是隔壁左邻右舍煮的所以说她是十指不沾阳春水两眼不见火烧烟。\n可是今天饿得无法忍受之时她操起刀来拿起了一条黄瓜读者同志别搞错了不是往嘴里送而是放上了砧板开始还有点儿犹豫不知道切头还是切尾好可是切上了手之后她感觉越切越熟练越切越有感觉就仿佛那条黄瓜被她一指挥自动变成了一条一条她极快的切好接着她喃喃自语黄瓜用什么来佐才好呢？\n她东翻西张看见菜蓝子中竟然藏有几只雪梨于是她把雪梨去皮核洗净了切块先来说说她去皮的过程简直让人叹为观止菜刀几旋几转雪梨就被剥去了外皮雪白的立在那里她笑了笑望着这个雪梨还喃喃的道：“哦比剥那普罗王子的衣服快多了……”\n可见泪红雨剥人外皮是轻车熟路的。\n接着她开了火（具体怎么开的作者就不一一道明了以免有凑字之嫌反正是极熟练的。\n）找了一个瓦褒经常用来炖粥的瓦褒将糯米加入其中加水大火煮开转小火煮4o分钟她很小心的搅拌着煮成稀粥之后将雪梨、黄瓜还有厨房原有的山楂条下入粥锅之中拦匀用中火烧沸再加入冰糖、枸杞子……",
            "summary": "泪红雨因味觉恢复而挑食，日渐消瘦。一天晚上，她饿得无法忍受，开始在厨房寻找食物。由于没有熟食物，她决定自己煮饭。虽然泪红雨从未下过厨，但她熟练地切了黄瓜，并煮了一锅糯米粥，加入雪梨、黄瓜和山楂条等食材。"
        }
    ]
}