{
    "chapter_title": "第二百零八章 报复",
    "chapter_summary": "普罗从古怪屋子里拿出一个小铁盒，引起了红色雨和南宁王太后的好奇。普罗打开盒子，发现里面有奇怪的物品，他用这些物品缓解了身上的痛苦。红色雨和普罗一起处理普罗身上的红线，将血液注入一个绿色透明的瓶子，使液体变为紫色。泪红雨对夫子的行为感到不满，但她无法阻止夫子的报复行动。一个女孩试图阻止男孩自残，但未能成功。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "普罗打开箱子箱子里面是那个从古怪屋子里拿出来的小铁盒泪红雨一直没有看过这铁盒子里面装的东西只知道当南宁王的老太后得到这个盒子之后颤抖着双手道她的儿子得救了。\n她唯一知道的这个盒子里面只怕又是一个长生秘密的一部分。她看着普罗打开那盒子仿佛打开了希望治愈他的希望却想不到这里面只是这么简简单单的一件东西一条细长的管子一个瓶子瓶子里面还装有小半瓶绿色的液体还有一个颜色透明的三指粗的筒子也不知道是什么做的。\n普罗拿起那透明的筒子那筒子顶端装了一个绣花针般粗细的银针他把那东西拿在手中跌坐于床对泪红雨道：“将它对准我手臂上的红线把尾端……”\n泪红雨疑惑的望着他惊疑不定那针尖出冷冷的寒光仿佛毒蛇的唇舌它在普罗的手中闪耀衬在那透明的筒子上如黄锋尾上针泪红雨接过那针筒迟迟疑疑的道：“为什么？”\n普罗笑了笑：“原来这样东西你都忘了吗？你放心这样东西不能伤害到我的……”他脸上的汗珠从额头渗了出来“这个东西在我身上已经成形我不得不将它泄一点出来如果不然这个东西真的会将我全身的经络涨暴的。”\n泪红雨喃喃的道：“真的吗？”\n普罗笑了：“小雨你真的一点都不相信夫子吗？”\n泪红雨苦笑：“我当然相信……”腹中却道如果我相信你。我岂不成了猪？她想起夫子以前常常教训自己地一句话猪……是笨死的。\n这个时候普罗一声低吼那些红线仿佛要突破他表面的皮肤在他皮肤底下起伏不定如暗河将要突破土表而出她看见他面容曲扭拳头紧握。床随着他的身体微微的摇动出吱吱的声音。他已经不能忍受那种痛苦了。\n她咬了咬牙把针尾对准普罗手腕的红线忽又放下来问道：“夫子真要我动手？”\n普罗咬牙切齿的道：“你想夫子死在你面前？”",
            "summary": "普罗从古怪屋子里拿出一个小铁盒，红色雨一直不知道盒子里装的是什么。南宁王的老太后认为这个盒子可能与长生秘密有关。普罗打开盒子，发现里面有一条细长的管子、一个瓶子和小小的透明筒子。他让红色雨用针筒将一种物质注入他的身体，以缓解他身上的痛苦。红色雨虽然疑惑，但还是按照普罗的要求做了。"
        },
        {
            "id": 1,
            "content": "泪红雨再咬了咬牙用针尾刺破他手腕地皮肤。那红线得到宣泄从针头处钻了进去她知道这管针是空心的仿佛以前做过一般她手持针筒地尾端轻轻拉起。那股殷红的血沿针管而上转眼之间浸满了整个针筒。\n普罗拿起箱子里面一块白色的布按住那伤口……道：“把它插入那个瓶子里……”那个长圆形的透明瓶子里有小半绿色的液体青葱翠绿不等他吩咐泪红雨刺破那瓶盖把那管鲜红挤了进去。红色混入那翠绿。转眼之间那透明瓶子里的液体。变成了紫色。\n普罗脸上神情稍舒他身上地红线这个时候却渐渐淡了下去鲜红变成粉红终于隐于皮下他身上的肌肤渐渐恢复正常。\n泪红雨终于松了一口气她从未看到过夫子如此的模样在她的眼中他总是镇定如昔的今天他却如此的狼狈……当然这种狼狈大部分是泪红雨造成的。\n她把这一点忽略了……看着普罗伤痛过后脸皮如雪般地苍白上身赤裸只穿一件底裤一个如雄狮般的男子如今看来……也是一只雄狮不过却是病了的雄狮……\n她忙周围的找衣服饱含了深情：“夫子您还好吧？您衣服还有吗？都怪那莫铁忘乎所以不知所谓不管怎么样也给您留上一两件吧？”\n普罗看着她慌慌张张神神叨叨的样子暗自好笑他知道她正慌着呢一番作为下来她如果不慌也枉为他当了她十年地夫子了。\n他沉吟的望着她不知道她的记忆恢复了几分想起的过往有多少？她最先恢复的还是关于吃的记忆她煮地东西依旧散着这个世界从未有过地香味既使所用的食材是这个国家土生土长地。好几次他躲在树上看着她披散着头从屋内走出熟练的在厨房操作看着她吃得心满意足的样子即使寒夜清冷霜露如冰他的心底却升起丝丝的暖意十多年前她就已经驻进了他的胸中可是直至这一刻他才知道她与自己已经是亲如骨血。\n他一笑扶着床棂站起身来忽伸出手指……",
            "summary": "泪红雨和普罗一起处理普罗身上的红线，将血液注入一个绿色透明的瓶子，使液体变为紫色。普罗恢复正常后，泪红雨担心地寻找衣物，想为普罗提供衣服。普罗看着泪红雨的慌张模样，感到温馨。"
        },
        {
            "id": 2,
            "content": "泪红雨全身僵硬心中苦笑谁说夫子是君子？我跟他急！这不才好了马上就忘恩负义了真是睚眦必报的小人不就剥了两次衣服吗？他难道要剥回来？\n泪红雨脸现红潮哑穴未点还能张口说话：“夫子您可不可以手下留情？给我留条底衫？您看看吧男人被剥衣服对名节无损如果女子被剥您叫我还怎么嫁人啊……”\n泪红雨直感觉喉咙一紧知道哑穴也被封了在腹中狂怒要报复也不要做得如此的绝吧！我老子还没封过您的哑穴呢！\n她感觉自己被放平在床上庆褥极为柔软她的身子陷了下去。\n她想夫子是不是狂想把自己剥光了游街示众？明知不可能但是思想还是不知不觉往最坏的方向想。\n她看见夫子拉起了她的衣袖露出雪白的手腕难道他想先撕了袖子？\n不怪她如此的想只因为经过十年小山村的艰苦磨炼夫子在她的心里已成了一个高高在上的神现在她得罪了这尊神而这尊神却不是圣神你能怪他不报复过来吗？\n她眼睁睁的看着夫子嘴角露出微笑她认为那是一种邪笑……",
            "summary": "泪红雨对夫子的行为感到不满，因为她认为夫子在刚刚帮助了她之后，就对她进行了报复。泪红雨试图向夫子求情，但发现她的哑穴也被封住了。她担心自己的名声受损，无法嫁人。然而，她无法确定夫子下一步会做什么，因为她觉得夫子的行为就像一个高高在上的神，可能会做出任何事。泪红雨猜测夫子可能会撕掉她的衣服，让她感到恐惧和不安。"
        },
        {
            "id": 3,
            "content": "她看见他拾起床下的小刀心想来了来了他就要如法刨制学那莫铁的样用小刀割碎自己的衣服了。\n他拿起小刀看了又看仿佛嫌那刀不利回想望着躺在床上的自己了嘿嘿而笑泪红雨认为那是狞笑她想夫子也可以笑得如此的邪尤其对着自己的时候？\n她瞪大了眼睛一眨不眨眼光之中却夫怒意竭力深情款款如母亲望着孩子还如情人间互望……她还希望夫子手下留情呢！\n可是希望自然落空夫子玩着手中的小刀向她走近这一刻她想英俊的夫子怎么笑得如此的猥琐呢？的确她想到了猥琐这一词是真的……\n她想苍天啊帮帮我吧让夫子从愤怒与疯狂中清醒过来吧！",
            "summary": "一个女孩看到男孩拿起小刀准备自残。她试图用母亲的眼神和深情款款的表情让男孩停止行为，但未能成功。男孩继续走向她，笑容显得邪恶。女孩绝望地祈求上天帮助她从愤怒和疯狂中解脱出来。"
        }
    ]
}