{
    "chapter_title": "第二百一十六章 丑人",
    "chapter_summary": "莫兰和迦逻帝等人意外地遇到了一个极老、极丑的老人。他们被带到一个水晶小屋，里面住着一位身穿明黄色锦袍的瘦小男子。迦逻帝寻找他的儿子以拯救他，但一位老人嘲讽地问是否真有亲情。迦逻帝透露自己是诺亚大神的后代，引起众人的震惊。紫罗兰公主和普罗对此感到疑惑。迦逻帝回忆过去，感慨若时光能倒流，他宁愿不知道那个秘密，不打开那扇门。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那个人走出来的时候的确把莫兰吓了一跳她想不到这地底之下还会有人一路上冷冷清清的走来白玉石铺成的通道虽华贵无比两壁的油灯虽然微微的亮着但是她绝对想不到这里会有人在这冰冷的白玉门后会走出来一个人而且极老极丑这个人有一双极疲惫的眼睛任何人看见他那双眼睛对会感觉这个对什么都不会在乎世间万物都不看在眼里。\n就算是迦逻帝来到他的面前他只不过淡淡的望了他一眼毫无表情的说了一句：“您来了……”\n莫兰注意到他既没有行礼也没有向他表示应有的敬意他看着迦逻帝的表情就仿佛迦逻帝是一个极普通的人。\n这人翻了翻眼皮脸上皱纹叠起他推开那道玉石门侧身让道：“既来了就请进去吧！”\n莫兰听这人的语气仿佛石板相击既顺从又平静无波她想他的语气中还是有一些无可奈何的。\n她不禁奇怪这个人到底是什么人对迦逻帝既不尊重却又无可奈何的顺从着迦逻帝的命令？而平日里不可一世的迦逻帝却他的不尊重却仿若未见冷冷哼了一声带着往里走。http://这种情形让莫兰想起了监牢里死不悔改的罪犯由于长年牢房的生活他们已经顺应了环境可是当那监头儿过来的时候他们依旧毫无敬意。对这个人就是这种情形。\n半开的玉石门在邀请他们进入见迦逻帝带头而入莫兰忙扶着普罗走了进去从墙壁上摸下来的铁屑到地上铺着的白玉石通道再到这个整块玉石雕成地大门。这个奢华无比的地下厅堂带给她无数的暇想。她想这玉石制成的门后面会是什么？成群的美女成堆的金银数不清的奇珍异宝？但是她却怎么也想不到。她走进去的时候看到地是这种情景……\n一个透明的水晶小屋耸立在这个极大地大厅中央之所以称它的小屋那是因为莫兰找不出什么称呼来形容它它的形状是一个长方形的箱子。但是这个箱子却极大几乎占了整个大厅的三分之一更让她震惊的是这水晶小屋里面。住得有人那个地背朝着他们仿佛不知道他们走进来一样始终没有朝他们看。\n莫兰只看见这个人的背影他穿着一件明黄色的锦袍莫兰感觉。这锦袍极大。而这个人却极为瘦小。因为从后背上看那锦袍就仿佛空空荡荡的挂在衣架上一样她还看见那个人的后脑勺梳着一个小小的髻不知道为什么莫兰感觉这髻极为眼熟可是一阵间她却记不起在哪里看过。\n她不知道别人是什么样的想法她只知道看到这个人地时候她震惊得说不出话来……\n等她从震惊中醒悟过来才现不但她极为震惊就连普罗莫铁紫罗兰公主等也吃惊得说不出话来。",
            "summary": "莫兰和迦逻帝等人意外地遇到了一个极老、极丑的老人。他有一双疲惫的眼睛，对一切都毫不在意。尽管他对迦逻帝的不尊重似乎无所畏惧，但他仍然顺从地让迦逻帝进入一个水晶小屋。这个小屋里住着一个人，他穿着明黄色的锦袍，身材瘦小，梳着一个小髻。莫兰等人看到他都非常震惊，无法说出话来。"
        },
        {
            "id": 1,
            "content": "“您想再从他那里取吗？”那位开门的老人道。\n没有明白他说什么除了迦逻帝。\n“我既来了你就应该知道我来的目地十年来我只来过这里两次今天是第二次既来了自然不能空手而回！我得救我的儿子不是吗？”迦逻帝清清冷冷的声音回响在这死寂地大厅听得莫兰心中升起阵阵的不安。\n那老人滚动着混浊的眼睛扫向精神委靡混身是血的普罗声音虽平静无波却带上了一丝嘲讽他道：“怎么你也会有亲情？”\n莫兰想这位老人他居然敢这么同迦逻帝讲话？讽刺起人来平静如此？可就是这种语气让迦逻帝怒气一闪而过。\n迦逻帝冷冷的道：“诺亚大神的后代需要亲情吗？”\n莫兰一震他什么意思？诺亚大神地后代？谁是诺亚大神地后代？他是？怎么可能？一个神会有后代吗？\n一连串的疑问在她脑中浮起还没等她问紫罗兰公主早已忍不住连声急问：“父皇你说什么？诺亚大神地后代谁是诺亚大神的后代？”\n莫兰感觉就连身边的普罗身子也僵硬起来他的手忽然间抓住了自己的抓得自己的手隐隐生痛可见迦逻帝说出的这句话给他的震惊有多么大。\n诺亚大神？那位站立在神坛上受迦逻帝国万人敬仰的神有后代？而听迦逻帝的口气他的后代仿佛是他？\n迦逻帝轻笑一声在水晶屋子旁踱了几步轻轻的道：“皇儿你是不是以为父皇天生就是这样残忍天生就没有父子亲情不把天伦之乐放在心上？”",
            "summary": "迦逻帝（诺亚大神的后代）来到一个死寂的大厅，寻找他的儿子以拯救他。一位老人嘲讽地问他是否有亲情，引发迦逻帝的愤怒。迦逻帝透露自己是诺亚大神的后代，令在场的人们震惊。紫罗兰公主和普罗对此感到疑惑，不知道诺亚大神的后代如何能与迦逻帝联系在一起。"
        },
        {
            "id": 2,
            "content": "普罗自是没有说话只是嘴角含了冷笑那冷笑看得莫兰心底一阵酸那是一种带着苦意的冷笑。\n紫罗兰公主喃喃的道：“父皇身为一个帝王冷酷一些也无可厚非的……”\n迦逻帝走前几步手抚上了那冰冷的水晶屋叹道：“兰儿你还记得吗？那一年迦逻帝国下了一场极为难得的大雪你们十几个皇子皇女在皑皑的白雪之中打起了雪仗我抱着你望着他们看着他们在雪中欢笑那一刻我真的很高兴我的子息是如此的旺盛那一刻我只是一个普通的老人希望齐享天伦之乐我那十几位皇儿虽说争斗不断但是迦逻帝国是一个大国我有无数的疆土可以册封可以让我自己的孩儿成为真正的天之骄子每一个都是……”\n紫罗兰公主低下头：“父皇我记得那个时候我六岁那是您最后一次抱我……”\n“皇儿你还记得那一年的雪下得极大繁云低远岫飞雪舞长空却是朕记忆最深的一年因为那一年以后一切都生了改变皇位对我来说已不重要甚至于亲情对我来说也变得不重要如果那一年的那一天能够重来的话我宁愿我不知道这个秘密不打开这道门……”\n他一时自称为朕一时又自称为我可见他的思想已经极为混乱那个大雪皑皑的冬天到底生了什么事改变了一个帝王的后半生？",
            "summary": "迦逻帝国的皇帝迦逻帝回忆起当年与孩子们一起玩耍的欢乐时光。然而，那场大雪后发生了一些事情，导致他的思想混乱，甚至对亲情和皇位不再重视。紫罗兰公主提醒他那年她六岁，是他一次抱她。皇帝感叹若时光能倒流，他宁愿不知道那个秘密，不打开那扇门。"
        }
    ]
}