{
    "chapter_title": "第二百一十七章 后半生",
    "chapter_summary": "迦逻帝回忆起他与虞美人的过往，以及虞美人的离世。普罗对虞美人的死亡表示质疑，揭示了他成长过程中的亲情缺失。同时，莫兰遇到一位神秘的老人，迦逻帝讲述了她与母亲的故事。紫罗兰公主等人发现了一个与诺亚大神相似的人，引发了新的悬念。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "看来这迦逻帝还要讲很久莫兰担心普罗挺不住回望去却见普罗眼光定定的望着自己的父王眼神复杂仿佛第一次认识他。她想起既然迦逻帝在紫罗兰公主六岁的时候抱过她那么对普罗的亲情必是在他极小的时候那么小的年龄他又怎么会记得？那么从小到大普罗岂不从来没有得到过亲情？\n难怪少年的普罗会如此荒唐……\n迦逻帝道：“你们还记得那一年的冬天朕病了足足两个月的时间吗？”\n“对您病了我记得宫中的妃嫔想尽千方百计在病中侍候但是您只许一人前去就是那位虞美人……”普罗冷冷的道“事后那位您宠爱不衰的虞美人在您病好之后也染病身亡了我想她这染上的病是君要臣死吧！”\n君要臣死臣不得不死如是虞美人就死了。\n迦逻帝道：“虞美人的确是一个极美的女子只可惜她侍候得不是时候朕这些年时常想起她如果那个时候不是她进来侍候那该多好。”\n普罗咳了一声手微微抖：“虞美人是您最喜爱的女人的确不该死那么其它的女子就该死了吗？”\n迦逻帝道：“你以为我不想做一位仁慈的君王？只可惜一将功成万古枯更何况她们成就的是一代帝王？”",
            "summary": "迦逻帝回忆了自己在生病期间，只有虞美人一人照顾他的往事。然而，虞美人在他病好后不久便因感染疾病去世。普罗对此表示质疑，认为虞美人的生命本不应如此短暂。迦逻帝解释道，他也想成为一位仁慈的君王，但身为帝王，有时必须做出艰难的抉择。这段对话揭示了普罗在成长过程中缺乏亲情的根源，以及迦逻帝作为帝王的无奈与矛盾。"
        },
        {
            "id": 1,
            "content": "听到这话莫兰未动因为她正打量着那位帮她们打开玉石门的老人。那位老人听到这话如桔皮一样的面容忽地一震眼皮揭起双目如电的扫向迦逻帝嘴角的讽意如水一样地漾开让他整个面容显得既诡异又阴寒可这种表情却一闪而过。快如晴空闪电一晃就没了踪影。如果不是莫兰关注着普罗而普罗与他站在一条线上眼角余光到处看到了他的表情她几乎没有查觉到这位老人的表情。\n迦逻帝道：“朕知道你还在怪我。逼走了你的母亲但你不想一想不是朕念旧一时心软放了她一码就凭她躲在朕的内室之中偷听不分尊卑体统。朕就可以让她死无葬身之地！”\n普罗淡淡的道：“你不是不想杀她而是你已确定她当年并没有现什么她躲入内室。只不过像这宫中所有的女人一样奢望你的宠爱希望给你一个惊喜却不知道当时你地寝宫是不能被人进入的……”\n虞美人受到专宠。红了多少宫内人地眼睛。于是当年普罗的母亲。藏入迦逻帝的寝宫之中只因为她想尽千方百计得到了迦逻帝十分喜爱的东西一尊温润无比的玉佛她怀抱着玉佛来到了迦逻帝的寝宫突如其来地她想给迦逻帝一个意外的惊喜迦逻帝的皇宫那个时候上下等级之分并没有大齐那么严格于是普罗的母妃在买通太监之后躲进了他的寝宫之中她之所以敢这么做事出有因那是因为以前也有妃嫔冒险进入却未受到任何的处罚反而被喜爱刺激的迦逻帝欣赏所以她顺利地躲了进去她却未想到带给她的却是一场秘密下达的死令。xiaoshuobus小说网\n所以她只好逃了。\n尽管她并不知道仅仅在迦逻帝帘幕低垂的帐中睡了一觉为什么就会被他下了死令她的怀内不是还抱着一尊玉佛吗？这尊玉佛不是他最喜爱地吗？\n当年的迦逻帝的寝宫之中到底生了什么会让这一向喜爱刺激的迦逻帝一反常态？\n普罗冷冷的望着他自己的父王也是自己这一生最大地敌人帝王之家亲情本就稀少但是父子两人相斗相疑成如此模样却极为少见。\n莫兰轻轻地握了他的手感觉他手心冰冷知道不但他地伤势加重而且他的心也更加的冰冷他这一生几乎没有享受过亲情但是他对自己却付出了最大的亲情她把手心与他紧紧相握仿佛要以此来温暖他的手他回眸反望向她淡淡一笑这一眼让她知道自己才是他最亲的亲人。\n迦逻帝道：“你们不是想知道当年那场大雪之后生了什么吗？还是叫他亲自对你们说吧！”",
            "summary": "一位名叫莫兰的女子正在观察一位帮助她们打开玉石门的老人。老人突然流露出一种诡异和阴寒的表情，但很快消失。迦逻帝谈论到他曾经逼迫走莫兰的母亲，因为他认为她不尊重体统。普罗解释说，迦逻帝当时并未杀死莫兰的母亲，是因为他已经确定她没有泄露任何信息。故事回到过去，普罗的母亲因为抱着一尊玉佛，想给迦逻帝一个惊喜，意外地躲入了他的寝宫。然而，她被迦逻帝下令处死，被迫逃跑。普罗冷眼看向他的父亲，即皇帝迦逻帝，两人一生都在互相斗争和怀疑。莫兰握住普罗的手，试图温暖他冰冷的心。迦逻帝提议让他们知道当年大雪之后的真相，由普罗亲自告诉他们。"
        },
        {
            "id": 2,
            "content": "他手抚水晶屋透明的墙壁轻轻敲了敲墙壁那里面背对着他们而坐的那个明黄色身影闻声转了过来……\n大厅之内传来阵阵惊呼紫罗兰公主的惊呼之声莫铁莫虎长长的噢了一声而莫兰与普罗则震惊得说不出话来原来是他？\n这是一个极瘦的人仿佛被人榨干了身体的水份但这还不让人感觉奇怪让人奇怪的是他的面容一个高高的鹰勾鼻子薄薄的双唇冷冷的泛着绿光的眼睛极丑和诺亚大神一样的丑不对他的模样就是诺亚大神的模样仿佛圣庙之中的诺亚大神已从神坛上走了下来换上明黄色的衣服躲在这里可这个人明明是个男人诺亚大神不应该是一名女子吗？\n最重要的是他为何被囚禁在这里？\n他明黄色的衣服却凑新得如刚装上身头梳得一丝不苟莫兰看见他的手上尚戴着翠绿色的扳指这种扳指是迦逻帝王才能拥有的东西手腕之上一条丝丝的游丝金链贴着他的皮肤挂着足上穿着与迦逻帝一模一样的靴子莫兰目光左移她现不止如此甚至这水晶屋里面的摆设虽然简单却都是按照皇帝应该享用的规格来定制的紫檀木的睡榻九巧玲珑的手炉黑檀木加白玉石的八角桌连一只小小的踏脚凳都是紫檀木制成。\n她原来没有多加留意如今一看心中却更加惊奇这个人到底是什么人为何生活用品规格与帝王样却被人关在了水晶屋中藏在地底之下最重要的是他为何长着与诺亚大神一模一样的脸？\n她想起了迦逻帝过的一句话诺亚大神的后代。",
            "summary": "紫罗兰公主和其他人惊讶地发现了一个长相与诺亚大神一模一样的人，他穿着明黄色的衣服，被囚禁在水晶屋里。这个人的出现让他们感到非常震惊，因为他不仅长得像诺亚大神，而且生活用品的规格也与帝王相同。莫兰想起迦逻帝说过的话，猜测这个人可能是诺亚大神的后代。"
        },
        {
            "id": 3,
            "content": "心中不由得悚然一惊阵阵寒意从心底升起。\n谁是诺亚大神的后代？\n她看见那人转过身来泛着绿光的眼睛直直的盯着迦逻帝忽然间他咧开嘴笑了她看见他不知讲了一句什么可是这水晶屋的隔音效果看来极好屋外之人根本听不到他在讲什么只看见他嘴唇翕合他嘴唇开闭的时候莫兰清楚的看见他牙齿之间泛着绿色与他眼眸一样的绿气这种绿气让莫兰不由自主的想起了那瓶绿色的液体那是同一种颜色现如今那瓶液体已经被混入了普罗流出来的血注入她的体中。\n想到这里她不由得又打了一个冷颤心中有了一点恶心的感觉。\n（最后的迷底既将揭开粉红票达十张明天将更五千字绝不食言……最后一天投粉红票mm们最后的冲刺啊……）",
            "summary": "莫兰在一个水晶屋内遇到了一个神秘的人，这个人似乎是来自诺亚大神的后代。他的眼睛里泛着绿光，牙齿间也散发着同样的绿气。莫兰想到了一瓶绿色的液体，这让她感到恶心和恐惧。剧情即将揭开的谜底，作者呼吁读者在一天投出粉红票。"
        }
    ]
}