{
    "chapter_title": "第二十三章 珠钗",
    "chapter_summary": "泪红雨试图向西宁王讲述一支金钗的故事，以引导他去寻找线索。然而，这个故事实际上是泪红雨编造的，她与自己的经历有关，只是人物和地点发生了变化。为了取悦泪红雨，西宁王决定每天为她提供山珍海味。泪红雨对此表现出极度兴奋和期待，成功欺骗了西宁王和他的手下。与此同时，一个女子在牢狱中与西宁王互动，渴望过上自由的生活。西宁王对她编的故事感兴趣，而画眉，另一个牢房里的囚犯，每天专心练功，引起了泪红雨的怀疑。尽管泪红雨觉得画眉可能是西宁王派来监视她的，但她并未采取行动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "泪红雨道：“当然不好吃，差过我有一次从村头的老伯手中拿来一支金钗，换了银钱，从镇上买来的几个窝窝头……”\n西宁王听了，心中不由得一跳，村头的老伯，手里有金钗？那样贫穷小山村？这金钗从何而来？他问道：“什么金钗？什么款式？你还记得吗？”\n泪红雨愁眉苦脸的道：“都说了，本来记得的，可这几天一饿，全忘了，对了，那金钗上面，仿佛有一颗珠子，有这么大……”\n泪红雨比了比大小，用手指圈成一个圆圈，有桃子大小，见西宁王用疑惑而不相信的眼光望着她，便不好意思的笑了笑，嘴角照样流下了口水，道：“哦，仿佛记错了，都是这几天饿的，有这么大……”把那圆圈缩小了一点，成豆子般大小……\n西宁王暗想，这福王遇害之时，的确带了不少金银珠宝在身上，说不定被周围的乡人捡了去，那么倒可以寻着这个线索查了下去，但是，他又不太相信这泪红雨，心知她胡说八道的本领极强，但事情总有点影儿的，要不然她也不会说得如此逼真，俗话说得好，宁可杀错，不可放过，他可不愿意放过这么大好的机会。\n他可不知道，这泪红雨是纯粹胡说八道，骗吃骗喝……\n泪红雨见他有所动容，添油加醋本就是她的长项，而且可以把细节编得似清晰，又似不清晰，让人相信一大半，又不相信一小半，她道：“我还记得这凤钗上的珠子是粉红色的，村头的老伯不识货，以为是小孩的玩艺儿，给这东西他孙子玩儿，被我骗……求了好久，用五六根自制糖葫芦才换了过来的呢。可没曾想，倒换了不少银子，有十来两之多……”\n其实她讲的，是她偷拿了老夫子私藏在枕头底下的一只珠钗拿去当了换银子的事，她所说的事，当真是真有其事，只不过，人物与地点全都变了。\n西宁王听了，倒有七分相信，不由得喃喃的道：“难道是那支粉珠金钗？”\n泪红雨不知道他喃喃讲些什么，只听到了一个粉字，马上打蛇随棍上道：“当铺的老板，都说就那珠子还值几个钱，说是什么粉什么的，也不知被他骗了没有……”\n西宁王这个时候相信了一大半，问她：“你还记得当在了哪里吗？”\n泪红雨这才手抚着额角，道：“本来记得的，可饿得厉害了，头昏脑涨，就一点都不记得了……”",
            "summary": "泪红雨试图向西宁王讲述一支金钗的故事。金钗来自村头的一个老伯，上面有一颗粉红色的大珠子。西宁王怀疑地询问金钗的来源，而泪红雨则尽量让故事听起来真实。西宁王相信了这个故事的大部分，并决定寻找这个线索。然而，泪红雨实际上是在胡说八道，她讲述的故事与她自己的经历有关，只是人物和地点发生了变化。"
        },
        {
            "id": 1,
            "content": "西宁王心知她的目地就是吃饭东西，而且要山珍海味，一般的菜她还不屑于吃，本来他就不想再饿着她了，于是顺手推舟，道：“好，只要你能记得起来，本王天天给你吃山珍海味……”\n泪红雨听到‘山珍海味’这几个字，感觉空空如也的腹中咕咕的叫了两声，口水有直往唇外流的趋势……当然，既使不饿，她的口水在特定的时候也是往外流的。\n她忙换了一幅心思向往的馋样子，道：“王爷，既然您说起山珍海味，不如咱现在就开始，奴婢都有好几天都没吃过一顿好的了，您早一点给奴婢吃了，奴婢就可以早一点记起我那忘记了的往事，对您，对我，岂不都好？”\n西宁王见她饿得可怜夕夕的，特别是嘴里头讲话之时，口水往外滴着，像一条热天里伸着舌头往外吐气的小狗般可怜，不知怎么的，就不想再为难她，一挥手，吩咐人下去置办一桌山珍海味上来。",
            "summary": "西宁王为了满足泪红雨对山珍海味的渴望，答应每天给她提供这些美食。泪红雨听到这个消息后，表现出极度兴奋和期待，她的口水不禁流了出来。西宁王见状，决定满足她的要求，让人准备一桌山珍海味。"
        },
        {
            "id": 2,
            "content": "泪红雨吃饱喝足，又提出诸多的要求，这才东拉西扯，把自己编的这个故事重编了一遍，她把这个故事编得颇有水平，把那天村头老伯小孙子的衣服的细节都一丝不苟的描绘了出来，当然包括她怎么用几只糖葫芦怎么骗得小孙子的手中的玩具，怎么立刻马上的跑到城里头，当了十两白银，甚至连当铺的名都说了出来，真可能说得上是查有实据，但是查不到，听着有道理，但是没影儿……\n西宁王半信半疑，将信将疑，打了一个手势，叫人去城里当铺找那所谓的凤钗，饭还没吃完，人回来了，附耳几句，告诉西宁王那真有那么一支凤钗，是死当，前两天被一个人买走了。\n西宁王皱了皱眉头，望了一眼泪红雨，见她一本正经的在那里大吃大喝，毫无惧怕的样子，心中虽有疑惑，却也无可奈何，只能当她说的话是真，希望她真的知道一些有关于那福王的事。\n泪红雨有了资本在手，哪有不予取予求的，每天东编一点儿故事，西编一点儿线索，把西宁王的手下骗得团团而转，自己则每天吃得油光满面，眼见那肤色更润，白里透红……只可惜，嘴还是歪的，唇还是斜的。\n其实，她心里着急着呢，她所编的每一件事，基本上都有个影儿在那里，比如说凤钗，她早叫玉七去赎了回来，这才没穿帮，又编了几个某某老农在附近捡了个什么东西的传闻，全都是全家搬迁了的老农，让人查无实据，但是，可以编的东西可越来越少，也不见老夫子想办法来救她，她不由得开始心急起来。",
            "summary": "泪红雨通过编造故事和线索，成功地欺骗了西宁王和他的手下。她以丰富的细节和看似真实的描述，让西宁王相信了她的话。然而，随着故事的进展，泪红雨越来越焦虑，因为她无法找到更多的线索，而且她的帮助者老夫子也没有采取行动。"
        },
        {
            "id": 3,
            "content": "每天大鱼大肉的吃着，虽说解决了吃饭的问题，可这小命的问题一点都没解决，她也不想一天到晚提心吊胆的跟西宁王斗智斗勇，只想快快的逃离这个牢狱，回去过自己那自由自在的生活。\n关在另外一个牢房的画眉依旧是每天那半死不活的模样，每天除了研究蟑螂，就是打气练功，牢里头也没有人再理他，不比得泪红雨，三天两头的，西宁王就跑了来掏心掏肺的掏问一遍。\n问得泪红雨几乎抵挡不住，不过，泪红雨倒暗自庆幸，他现在对她歪嘴斜唇的模样倒没了兴趣，兴趣都在泪红雨编出的故事里了。\n她可不知道，西宁王对她编的故事其实是信得不多的，可能他自己都不知道，他喜欢的，是与她和平相处的日子，虽然呆在牢房之中，泪红雨说的虽是不着边际，可不知道怎么的，西宁王每过了两天，脚步就不由自主的往牢房里走，都勤得过进他那后宫宠妃们的寝宫了。\n泪红雨还沾沾自喜，以为自己编的故事足以唬弄到了他，骗得他团团而转。\n泪红雨斜眼望了望画眉，见画眉还是那幅不管你外面血雨腥风，他自打坐练功的模样。\n不由想起了那天晚上朦朦胧胧之中听到这牢狱之中的对话，心中起了疑心，心想，那晚上的对话，显示这画眉应该是西宁王派来监视自己的，为何他对自己却一点儿动静也没有？既不趁机打听小山村的事儿，也不向自己搭讪，整天沉默不语，仿佛有很多心事一般？",
            "summary": "一个女子在牢狱中与西宁王的互动。她渴望过上自由的生活，而西宁王却对她编的故事感兴趣。画眉，另一个牢房里的囚犯，每天专心练功，引起了泪红雨的怀疑。泪红雨觉得画眉可能是西宁王派来监视她的，但她并未采取行动。"
        }
    ]
}