{
    "chapter_title": "第二百二十二章 皇位",
    "chapter_summary": "在迦逻帝驾崩后，诸子争位，普罗在紫罗兰公主的帮助下成为继承人。迦逻城沉浸在哀悼之中，皇室出葬仪式即将举行。莫兰、莫虎和莫熊等人感受到悲伤的氛围，而莫兰和莫虎被人群隔开，无法与普罗联系。莫铁认为普罗可能已经忘记他们，但莫虎仍抱有希望。为了了解皇宫内的情况，莫兰决定潜入皇宫。在黑夜中，她成功翻过宫墙，进入皇宫寻找普罗。在皇宫中，莫兰和莫铁遇到了享受帝王生活的普罗，他们决定继续寻找普罗，尽管莫铁担心她的安全。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "迦逻帝驾崩的消息宣告天下，他那几位固守边疆准备叛乱的儿子纷纷回转，其中的暗潮汹涌，明争暗斗，自是不在话下，但在紫罗兰公主的帮助下，普罗的兄弟们还是推举了普罗继承下一任的帝位，白色的灯笼在迦逻城的大街小巷挂起，每一位百姓的头上，都戴了白色的头巾，他们尽管脸色黯然，却见不到有几分戚色，甚至于有些人脸上虽然沉重，可眼中却露出几分活泼来。\n莫兰与莫虎莫熊几位，行走在这撒了黄土的大街之上，由于迦逻帝的去世，整个大街沉默了很多，但是，他们却感觉不到那种深切的悲痛，想必，迦逻帝在他们的心中，早已经不是以前的那位明君。\n皇室出葬的仪葬队就要行走过来了，商铺的窗棂早糊上了白纸，迦逻城内一片白色，哀乐呜呜咽咽的传来，漫天的纸钱从开道的宫人手中撒下，沉重而厚实的棺木由四十多名身穿白衣的宫人抬着，一眼望不到尽头的护卫，连刀鞘都缠绕成了白色，如此众大的场面，如此多的人，走在街道之上，仿佛如白色的海洋。",
            "summary": "迦逻帝驾崩后，其诸子为争夺皇位而回到京城。在紫罗兰公主的帮助下，普罗被推举为继承人。迦逻城陷入哀悼之中，大街小巷挂起白色灯笼，百姓们头戴白巾。莫兰、莫虎和莫熊等人在哀悼的大街上行走，感受着迦逻帝逝去的氛围。皇室出葬仪式即将举行，全城笼罩在白色哀悼之中，纸钱漫天飞舞。"
        },
        {
            "id": 1,
            "content": "莫兰与莫虎一行被人群远远的隔开了，莫兰看不到普罗的御驾，连绵不断的队伍与旌旗把他们隔得如此之远。\n莫兰心中感觉到了极度的不安，自从那一晚之后，他们回到了店中，可是，普罗却再也没有招过他们入宫，他们连宫内的消息都不能得知，他们只有从旁人的口中才知道。n普罗登上了帝位，举国大殇，具传，普罗陛下已经定下了几名妃子，只等殇期一过。即将举行大婚。\n这期间，没有人从宫内传来消息，仿佛这个世界上不存在他们这群人，他们没有与普罗一起共甘共苦过，而莫兰也没有与他一起生活了十年，他登上了帝位，已经全然把他们忘记了。\n莫铁冷冷地道：“狡兔死，走狗烹。他既已登上帝位，还需要我们这些人在他面前指手划脚吗？”\n莫虎安慰莫兰：“也许大局刚定，千头万绪，他忙不过来也未可知！”\n呜呜咽咽的哀乐还在迦逻的街道上飘荡，那如海一般的白色终于从她的眼前消失，既便是如此盛大庄严地时刻，也没有人前来告诉她入宫的消息，他，真的已养成所谓的帝王之气，把一众与他生死患乱的人忘了吗？\n莫兰却不会相信这一点。那十年小山村的时光，那夫子脸上的笑脸，在她的记忆里永远是那么清晰。\n于是，她要求莫铁带她飞入皇宫。她一定要搞明白，到底发生了什么事！\n黑夜暗暗，那长长地宫墙却以前许多次一样，阻止了许多爬墙的贼人，可是，总有那么一两个本领高强的人能顺势而上，比如说，现在。",
            "summary": "莫兰和莫虎被人群隔开，无法与普罗联系。普罗登上皇位后，没有召他们入宫，让他们失去了宫内消息。莫铁认为普罗可能已经忘记他们，但莫虎仍抱有希望。莫兰决定潜入皇宫，了解究竟发生了什么。在黑夜中，她成功翻过宫墙，进入皇宫寻找普罗。"
        },
        {
            "id": 2,
            "content": "莫铁不耐烦的对莫兰道：“队长。你到底去不去，来到了这里，偏又不走了，什么意思？虽然你是队长，但是，也不可以如此犹豫不决！”\n莫兰望着那高高的城墙。心中忽然很胆怯。她怕看到那城墙后普罗冷漠的脸，她的信心忽有些动摇。自己为什么认定，他不会忘记前言，为什么认定，普罗不像他的父亲？\n血脉相连，血统相承，有如此的父亲，怎么会有像夫子一般的儿子？也许，那十年，只不过是他潜伏地十年，是他想要翻身而不得不的忍耐。\n既如此，自己再缠上前，会得到什么样的结果？\n她想回头就走，那一瞬间，什么肩负的身上地任务，什么振兴的大业，在她的眼里，都成了一个笑话。\n这一刻，她只是一名小女人而已。\n莫铁淡淡的道：“不看个真真切切，你又怎么能安下心来？”\n的确，如果不看清楚所有的事，又怎么能安下心来？就算是痛得撕裂了心脏，也好过真相被掩盖。\n她终于与莫铁又趴在了那屋顶，同样的地方，同样的场景，只不过，这一次，普罗没有拒绝。\n几名美艳之极地女子，身穿素淡的衣裳围在他的身边，有的在帮他轻轻的锤背，有的剥开桌上地水晶葡萄放入他地口中，而有的，则在他面前无音地旋舞。",
            "summary": "莫兰和莫铁在讨论是否要前往高城墙后面寻找普罗。莫兰心中忐忑，担心普罗会忘记过去的事情，不像她的期望。她在犹豫是否要继续追寻普罗。莫铁鼓励她去看清楚事情真相，以便安心。莫兰决定再次与莫铁前往城墙上的屋顶，这次普罗没有拒绝他们的拜访。他们发现普罗周围有许多美艳的女子陪伴，场面奢华。"
        },
        {
            "id": 3,
            "content": "他还知道丧期刚过，宫中不得有乐器之声。\n整个大殿之中，素维尚未撤下，但是，他却享起了帝王的生活。\n莫铁义愤填膺：“队长，这种人，真与他父亲是一路货色，枉我们帮他这么多！”\n莫兰抬起头来，那砖瓦里透出来的光隐隐的印射在她的脸上，她对着夜空，沉思良久，忽尔笑了一笑：“我要下去！”\n莫铁惊道：“你还想下去找他？”\n莫兰淡淡的道：“如果你不带我下去，那么，我就自己下去了！”\n莫铁叹了一口气，道：“没见过这样不到黄河心不死的人！”\n莫兰忽然间脚往下一踩，如上一次一样，瓦片纷纷落下，砸在大殿内的人身上，纷乱如雨……\n她整个人也跌了下去，莫铁忙快速的冲下，总算在她接近地面之时把她接住。\n那几名女人惊得四散而开，惊叫连连，普罗回眼望来，看见她，似惊讶，也似有些惭愧，站起身来：“小雨，你……来了？”\n他的神态之中有些畏缩，原来的意气风发被见到莫兰的震惊掩盖，他的样子，让莫兰想起了一种情形，那就是，丈夫被捉奸时的情形。\n他是否感觉有些惭愧？\n大殿之内依旧弥漫着那股奢侈之气，宫女们远远的避开，那几名女人也不敢上前，很显然，大家都不明白到底发生了什么事！\n莫兰心想，这场戏，演得真好，如果不下来一看，倒真被他唬弄住了。",
            "summary": "莫兰和莫铁在丧期刚过的宫中遇到了享受帝王生活的普罗。莫兰决定继续寻找普罗，尽管莫铁担心她的安全。普罗见到莫兰后显得惊讶和惭愧，而大殿内的宫女和女人们都对这一幕感到困惑。"
        },
        {
            "id": 4,
            "content": "她轻轻的道：“客既来了，为何连杯茶都没有？”\n宫女们一动不动，还是普罗挥了挥手，某一名宫女才急急的去斟茶倒水。\n莫兰转了一个圈，忽然问道：“普罗陛下，到底在哪里？”\n普罗笑了笑：“小雨，你怎么连我都不认识了？”\n莫兰淡淡的道：“他与我生活了十年，他的眼神，你怎么都扮不了的！是不是，紫罗兰公主殿下？”",
            "summary": "故事中的女主角问为何客人来了却没有茶，宫女们静静无动，直到普罗挥手指示才有宫女去倒茶。莫兰询问普罗的所在，普罗却以为莫兰不认识他，莫兰认定是紫罗兰公主的伪装。"
        }
    ]
}