{
    "chapter_title": "第三十三章 南福郡主",
    "chapter_summary": "西宁王意外发现一名女扮男装的美女和她的随从，在与铁甲兵和刺客发生冲突后，并未伤害他们，而是将他们绑好。他与刺客的主人有交情，准备帮助美女。泪红雨与美女搭讪拖延时间时，被误认为是秦妃之死的凶手，她力辩无关。泪红雨逐渐意识到自己可能会被定罪，并担心未来。然而，西宁王并未将她交出，让她庆幸。泪红雨对自己的才智感到自豪。西宁王与南福王因一名女子争执，兰郡主成为他的妃子。泪红雨被卷入纷争，发现西宁王知道秦妃的背叛并选择装作不知。她意识到自己成为替罪羔羊，但心跳加速地跟随西宁王离开。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "她想，这西宁王怎么知道自己要在这里停下，搞一搞小动作？莫非他真有先见之明？\n铁甲兵拥了上去，不是一般的行伍士兵，虽着铁甲，但武功还是挺高的，三下五除二，把那群刺客差不多全打倒，却没要他们的命，看来，他们的主子的确与西宁王有点交情，刺客派来，不是为了西宁王的命，而西宁王也不愿意太过与他们交恶，只是叫人把他们一一绑好……\n那名女扮男装的女子，西宁王却一直没有动她，看来以西宁王阅遍天下美女的毒眼，早就知道她是女扮男装的了，甚至她身边那几位小厮，西宁王也没动他们，只不过叫人点了他们的穴道……\n那群铁甲兵消失在马场的房屋后面，狂奔的战马停了下来，马场又恢复了平静，西宁王叫人牵来泪红雨看中的那头牛，准备就此离开。\n那女扮男装之美女双眼含泪，望着西宁王，忽地冲到西宁王面前，说道：“你为何要拒绝父王？”\n她这一冲，倒把躲在西宁王身后的泪红雨吓了一跳，她正在左右的望着，根据老夫子所讲，大战过后，败方往往有人不顾生死想要完成任务，这个时候，可千万别以为危险已过，更要小心翼翼，别让人把你给嚼了。所以，泪红雨以为，这女扮男装之美女就是那不顾生死的勇士，她忙把身子缩在西宁王后边，连头发都不给露出一条，以免有人趁机发暗器之类的。\n西宁王淡淡的道：“南福之女，带给本王的耻辱还不够？还要另加一个？”\n那女扮男装之美女直抽噎，道：“我与姐姐不同，不会的……”\n泪红雨心想，原来是表真情来了，于是吁了一口气，从西宁王的身后探出了一个小头，朝那女扮男装之美女望了一望，见对方梨花带雨，哭得眼泪齐下，双眼呆呆的望着西宁王，让泪红雨看了就心酸，想，如果自己能与她对调，该有多好，我自由自在，让西宁王把她给抢了去，当一名王府妃妾啥的，岂不皆大欢喜？\n她不由得探出头来，向那美女打了声招呼道：“喂，那位姐姐，只要你恢复了女装，别让无数的侍卫跟着，何愁王爷不抢……不看中你？王府中的姐妹可多着呢，多得住不下，还有的住进了监牢，到时候，咱们可真成了好姐妹了……”\n泪红雨见这马场布满了伏兵，一番打斗，已让伏兵全都显现，心想这老夫子看来已经惊走，说不定沿途设伏，我得让他有充足的时间才行，她见这美女与西宁王诉衷肠，哪有不插几句口以拖延一下时间的。\n西宁王转过头来看了她一眼，把她看得噤若寒蝉，因为那一眼冰凉，冷酷，明显的警告她不要乱来。",
            "summary": "西宁王意外地发现了女扮男装的美女和她的随从。虽然铁甲兵与刺客发生冲突，但西宁王并未伤害他们，而是将他们绑好。西宁王似乎与刺客的主子有交情，他让人牵来泪红雨看中的牛，准备离开。女扮男装的美女质问西宁王为何拒绝她的父亲，西宁王冷漠回应。泪红雨趁机与美女搭讪，试图拖延时间。西宁王警告泪红雨不要乱来。"
        },
        {
            "id": 1,
            "content": "那名女子见了，只认为他们两个在大庭广众之下眉目传情，全不把自己当回事儿，不由得收起了泪水，道：“从来不动情的王爷居然也动情了吗？难怪父王给了你如此优厚的条件，你都不愿意答应把她交出来……”\n泪红雨心想，我也不就是踢了个门，叫了几声，至于秦妃的死，可不关我的事，是西宁王下令的，正主儿不找，你倒找了我？又想，难道她没看见自己歪口斜唇的模样？认为我这模样能吸引得了西宁王？\n她连忙辩解，道：“喂，那位姐姐，你可别误会，我可没做什么，秦妃的死，当真不关我的事，您可得分清楚了，为何非要我为她偿命不可？”\n那美女微微一笑道：“有人死了，自然要有人为她偿命，要不然，父王怎么向南福郡人交待，再说了，事情已然传了出去，是姑娘你闹了个人尽皆知，我姐姐才不得不死，姑娘你又怎么脱得了干系？”\n泪红雨腹中暗骂，知道自己这个罪名，倒是背定了，如果出去了，看来以后都没什么好日子过，又听到她的话里头说西宁王不愿意交出自己，看来是为了当年福王那单案，他想在自己身上找出线索，不由得暗自庆幸，心想自己怎么就那么天才呢，好编不编，编了这么个绝佳的故事，保住了自己条命。\n她可没想过，这生性阴冷的西宁王，对自己真有什么所谓的真情。**倒真可能有，可惜，被自己的歪嘴斜唇打击得不清。\n综上所述，泪红雨打心眼儿里佩服起自己起来，天才啊天才，看来自己做得了老夫子口中的骄骄者了。",
            "summary": "一名女子误认为两名男子在公共场合眉目传情，从而引发了一场关于秦妃之死的争执。泪红雨被冤枉为秦妃之死的罪魁祸首，但她极力辩解并表明自己与秦妃之死无关。然而，这名女子认为有人死了就需要有人承担责任，而且事情已经传出去，泪红雨无法逃脱干系。泪红雨意识到自己的罪名已经被定下，她开始担心未来的生活。同时，她也发现西宁王并没有将她交出来，让她暗自庆幸。泪红雨对自己的聪明才智感到佩服，认为自己已经成为了别人口中的佼佼者。"
        },
        {
            "id": 2,
            "content": "西宁王道：“南福王如果不怕兵戎相见，就尽管前来，本王如果连一个女人的事都不能做主，哪里还敢与他共事，兰郡主，请你转告你的父王，本王还是那一句话，请他好好斟酌。”\n那兰郡主道：“王爷，您为了这名女子，真的要与南郡交恶？姐姐的死，虽说是恶有应得，可是，您也要向南郡交侍一声才是，父王都已经原谅了你了，只要你交出她，那么，我们自可以摒弃前嫌，南郡与西宁继续结为同盟，而且，我有什么比不上姐姐？我在您的身边，一定能代替姐姐……”\n泪红雨心想，原来是这么回事儿，当初她就奇怪了，这秦妃娘娘在西宁王府里给绿帽子西宁王戴，连小世子都知道了，以西宁王的精明，他怎么可能不知道？原来是装着不知道，说不定还在心中暗暗感激自己撞破了秦妃娘娘的好事，好不容易把这给自己戴绿帽子的妃子找借口给办了。\n泪红雨心中不由得有了一种做了替罪羔羊的感觉。\n西宁王好不容易踢走了一个南福女子，怎可能再让一位南福王之女嫁了过来，听了微微一笑道：“兰郡主，本王还是那句话，南福王如果想合作，本王自然欢迎，至于女人嘛，本王府中的女人太多了，就像我这位姬妾所说，多得都住在监牢里了，女人就不需要了……”\n泪红雨见西宁王引用自己的话，腹中偷笑，又赞了一声自己真是天才中的天才，那西宁王却一拉她的手，再也不理那兰郡主，向马场之外走去，泪红雨感觉他的手如铁钳一般的拉住自己，怎么挣也挣不开，手掌之中有微微的温度，将自己的手包在其中，泪红雨忽一阵心跳加快，心想，这禽兽，千防万防，还是避免不了与他有肌肤之亲……",
            "summary": "西宁王因一名女子与南福王产生争执，兰郡主要代替已故的姐姐成为西宁王妃。泪红雨意外卷入这场纷争，原来西宁王知道秦妃娘娘的背叛，却选择装作不知，借此除掉她。泪红雨感到自己是替罪羔羊，而西宁王拉着她离开现场，让她心跳加速。"
        }
    ]
}