{
    "chapter_title": "第四十四章 有趣的玉七",
    "chapter_summary": "我们跟随泪红雨和她的村民们，了解了一个发生在一个小山村的故事。泪红雨是一个受欢迎的女子，她计划通过抓住西宁王的儿子齐临渊来解救被困的老夫子。然而，她的同伴银三提醒她齐临渊身边有很多保镖，这个计划并不容易实现。泪红雨提议让齐临渊偷偷离开保镖，然后趁机抓住他。尽管银三认为这个计划很有挑战性，但他愿意尝试。同时，村民们正在为制作一件西宁王的长袍做准备，以便更好地关注小世子的动向。泪红雨对村民们在日常生活中的技能表示赞赏，这体现了他们团结互助的精神。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "铁五是玉七的死对头，见他自夸自卖，冷笑道：“雨大，你别听他的，他那逃路之术虽强，可也比不上他老婆的追踪之术，要不然，他怎么不敢走！”\n泪红雨张大了嘴巴，恍然大悟：“玉七，原来你的逃跑之术是被你老婆追出来的？”\n众村人听了，皆哈哈大笑，颇有赞同之感，七嘴八舌的道：“雨大，雨头儿，您猜对了，您真聪明，我们还没说呢，您就猜出来了？”\n又是满屋子的阿谀奉承！\n玉七也不生气，估计他可能听这话听得多了去了，脸皮有了一定的承受能力，道：“我玉七有人追，是我玉七的本事，你们想有人追也没那本事呢！”\n泪红雨看了众人脸上那暖昧不清的神色，心中暗想，莫非这玉七是被玉七娘子霸王硬上了弓？又想想玉七娘子凌花对着自己之时那凶霸霸的神色，可能当上村头儿之后，她不敢对自己凶了，但心底怎么想，可是不知道的事儿，她不由得打了一个冷战，暗下了决心，深感有这些村中男子汉的支持还不成，还得让村子男子们的老婆支持才行，要不然，自己这个村头儿的处境堪忧。\n又想，如果玉七被人发现，自己这小山村可能早就被西宁王的兵马包围了个水泄不通，虽说自己是个小人物，可也是一个想剥了西宁王衣衫的小人物，他如果不记恨，这才怪呢，看来，这玉七所讲倒是真的，西宁王想要跟踪追击，反而让他走脱了，西宁王又走了一次眼……她心里想到西宁王又失手了一次，心中就止不住的兴高采烈，直想摇旗呐喊几声，看吧，看吧，不让我剥衣服，不遵守赌约，有你受的！\n玉七讲完，又眼巴巴的望着她，道：“如今，我们该怎么办？怎么才能救出老夫子他们？是不是又挖一条地道进去，还是把我们村子里的人全派了进去，混入王府？”\n泪红雨道：“西宁王经过此一役，肯定是加强了防备，哪还容得你救人？就算把全村的人都派了进去，又有什么用？”\n听了这话，村人们一阵沉默，只听得堂下一阵喘息之声……\n泪红雨心想，他们对老夫子倒真有几分感情，见老夫子身陷危境，个个儿担忧不已，也不明白那满面胡须的老夫子怎会有那么大的魅力？",
            "summary": "一段发生在小山村的对话。铁五和玉七是一对死对头，铁五嘲笑玉七的逃跑技巧不如他的妻子。玉七解释说他妻子的追踪技巧是他逃跑技巧的原因。村民们对此感到惊讶，纷纷表示赞同。泪红雨认为玉七的说法可能是真的，因为她了解到西宁王在追踪玉七时失手了。玉七询问如何营救被困的老夫子，泪红雨表示难度很大。村民们为此感到担忧，但对老夫子的关心使他们愿意帮助他。"
        },
        {
            "id": 1,
            "content": "她道：“其实，我的办法很简单，西宁王最喜欢的，就是他的儿子齐临渊，如果我们把齐临渊这小子给捉了，什么东西换不过来？”\n她咬牙切齿恨恨的说道，玉七与铁五，银三等人面面相觑，心想，这齐临渊不知道什么得罪了她，被她给掂记上了，又想，幸好她掂记的不是我。她怎么把老夫子等人等同于‘东西’？这老夫子如果知道了，该多伤心啊！\n银三老成持重一点，忙道：“雨大，这个方法，我们也想过，但是，你知道，齐临渊既然是西宁王唯一的儿子，他身边明里暗里的保镖可不少，就上次，你被押入囚笼之中找狗斗的那一次，我们都想过要救出你来呢，谁知道，我们一观察，除了护住囚车的侍卫，他的周围，起码有十个以上的武林高手，随时随地的暗中保护着他，只怕我们还没得手，他倒先把我们给结果了……”\n泪红雨道：“废话，他身边有人保护，不会调开那些保护他的人，带把他劫持了吗？”\n看来她真是与这齐临渊对上了，一有机会，非得把齐临渊给处理了不可，那银三道：“他身边的人，应该都是西宁王派过去的，想要调开只怕不是那么容易，雨大，您有什么好办法？”\n他的意思，只要你能想出好办法，我们就去办，把那动脑的重任又恰到好处的推到了泪红雨的头上，不亏为一头老狐狸。\n泪红雨见他问得恭恭敬敬，身上升起了身为村头儿的责任感，想了一想，忽然一笑，道：“这小世子，我最明白他的心思了，如果不能把他身边的人引开，还不如让他自己偷偷的一个人走出来，让他自己甩了那些人，我们再来个关门打狗，瓮中捉鳖，到时候，还怕用他换不来东西……”\n说完，仰天长笑几声，颇有女中豪杰的豪气。",
            "summary": "泪红雨计划抓住西宁王的儿子齐临渊，以换取自己想要的东西。银三提醒她齐临渊身边有众多保镖，很难成功。泪红雨提议让齐临渊自己偷偷离开保镖，然后趁机抓住他。银三表示只要泪红雨能想出好办法，他们就愿意执行。"
        },
        {
            "id": 2,
            "content": "她笑的时候，脸上灿若红润，微红的嘴夸张的张着，一头青丝乱摆，柳腰如微风拂过，仿佛一幅绝美的图画，却带着说不清的灵动之气，村子里的人，虽见惯了她的模样，也止不住的想，我们的雨儿，长得真是美，如同一块璞玉。\n泪红雨开始指挥众人，让那擅作网，但更擅制衣服的银三连夜赶出一件王爷长袍出来，又叫人随时注意绒球回来了没有，还叫人联络王府内的林小三与娟儿，叫他们先别辞工回家，先呆在王府呆多两天再说。\n特别要他们注意那小世子的动向。\n西宁王的长袍制了出来，精美得让泪红雨叹为观止，心想，这村子里的人虽说精通的不是跨马天下，仗剑江湖的功夫，只是一些日常生活的必需的东西，但精通成他们这样，却也少见，这件王袍，如果拿入王府，摆在西宁王的床上，估计他也看不出这件王袍是假的。",
            "summary": "泪红雨，一个美丽的女子，她在村子里非常受欢迎。为了应对一个紧急情况，泪红雨组织村民们制作一件西宁王的长袍，并叮嘱大家注意小世子的动向。她对于村民们的手艺表示赞赏，认为即使不是江湖高手，他们在日常生活技能上的精通也非常难得。"
        }
    ]
}