{
    "chapter_title": "第四十五章 侍卫找狗",
    "chapter_summary": "侍卫王丁被派去寻找失踪的小狗，途中遇到新来的挑水工林小三。林小三推测小狗可能被模仿狗叫声的人引走，王丁决定继续寻找。他们在寻找小王子的灵犬时，林小三提出用母狗声音和美色吸引灵犬的方法。根据狗脚印分析，他们找到了灵犬离开王府的证据，但林小三认为灵犬已有了新主人。在寻找小狗的过程中，林小三利用其狗知识协助王丁找到狗可能的所在地。他们来到一个富有的院子，发现狗脚印消失在一个狗洞里。王丁怀疑这家人的来历，决定潜入查看。林小三劝王丁勿使用武力，以免惹麻烦。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "侍卫王丁大感倒霉，心想自己怎么这么倒霉，才换了牢狱的工作，却又被小世子派去找狗，那小世子身边的奸细宫熹被捉了，关入了大牢，可关就关了吧，还把个小狗关得没了，搞得小世子心痛不已，誓死也要把那小狗给找了回来。\n王丁对那狗的咬功还记忆尤深，一边小心翼翼的周围寻找着，一边亲言细语的叫唤着：“小狗，小狗，快出来，有肉吃……”他手里拿了一块瘦肉，为了引诱那狗。\n没有狗的踪影，倒出来一个看起来有点儿傻呼呼的大个子，望着他，好心的道：“您在找什么，我帮您？”\n王丁见了，知道他是新来王府挑水的傻大个林小三，平时傻呼呼的，可是挺喜欢干活的，便道：“去去去，别在这儿捣乱，没看见我烦着吗？”\n林小三傻呼呼的笑了笑，又看见他手里的肉，道：“王侍卫，您是不是在找狗？”\n王丁听了，道：“噢，你今天倒变聪明了？怎么，你看见了那条狗？”\n林小三道：“没看见，但是，我听到有人学狗叫来着……”\n王丁一滞，心想，我如今真是虎落平阳了，堂堂的戴刀侍卫居然学起了狗叫，心中一阵的悲哀，还让这小子看了笑话……\n林小三又傻呼呼的道：“王侍卫，你那么叫，不对，那狗不是那么叫的，您这么学，那狗越叫越走的……”",
            "summary": "王丁，一名侍卫，因被派去寻找小狗而烦恼。他在寻找过程中遇到了新来的王府挑水工林小三，林小三告诉他可能有人模仿狗叫声引开了小狗。王丁感到尴尬，但决定继续寻找小狗。"
        },
        {
            "id": 1,
            "content": "王丁斜了他一眼，不耐烦的道：“怎么不对，有肉在此，还怕它不上钩？”\n林小三道：“王侍卫，你知道吗？小世子身边的那条犬，是条灵犬，它不会吃你那死肉的，如果被它看见你用一条死肉来引诱它，它一气之下，说不定它咬的就是你……”\n王丁半信半疑，想起这小东西咬人的凶狠，宁可信其有，忙把那条肉藏在了身后，又周围的看了看，看看那小东西是不是真的感觉受侮，跑了出来，咬自己一口。\n却看见林小三撮起了唇，随口学了两声狗叫，那狗叫，简直逼真之极，王丁乍一听了，还以为那小东西叫的呢。\n他不由得大喜，问道：“小三，你会狗叫？”\n林小三傻呼呼的一笑，得意的道：“当然，你要知道，光学狗叫，是引不来狗的，比如说，小世子的狗，是一只西域灵犬，是公的，你就得学它同类的犬的叫声，而且，不能是公的，得是母的，那声音不能充满了恶意，得轻言细语，像情人般的问候一样……”\n王丁听得哑口无言，想不到这傻呼呼的林小三对狗叫研究得这么精通，敢情找狗与找人一样，都要用美色吸引？他抱了万一的希望，道：“那么，小三，你知道怎么把那狗找到？”\n林小三道：“当然……”\n于是，林小三一边学着狗叫，一边往前走，王丁在后面跟着，听着他的狗叫，倒真听出了那狗叫之中有几分柔情蜜意，王府范围极大，转了一个圈，两人也没有听到狗的应和之声。林小三却有了发现，指着一个狗洞，道：“王侍卫，你看，这狗脚印，是新踩的……”\n王丁果然看见一行新踩的脚印印在湿地之上，小巧，极细，没有其它的动物能踩得了，除了那只小狗。\n林小三道：“看来，小世子的狗已经出了府，不过，还经常回来，它已经有了新主人，你看，它的狗脚印，整齐，干净，毫不慌乱，肯定是吃饱喝足了的，不像是在外面自己找吃的，这种狗，我一看就明白了，换了一个新主人，可对老主人还有所留恋，但却不会回到老主人的身边了，因为新主人对它比老主人对它还好……”\n王丁不敢相信，从一个狗脚印就能分析出这么多的东西，不由得反驳他道：“小世子身份尊贵无比，还有谁会比小世子更加对它好，它在王府可什么都能得到。”\n林小三憨憨的笑了笑，道：“这个，我只是就事论事，王侍卫就当听了一个故事，别当真……”",
            "summary": "王丁和林小三正在寻找王府小世子身边的灵犬。林小三告诉王丁，要吸引这只灵犬，需要用母狗的声音以美色吸引。他们根据狗脚印的分析，找到了灵犬离开王府的证据，但林小三认为灵犬已有了新的主人，不会回到王府。"
        },
        {
            "id": 2,
            "content": "王丁望了他一眼，见他忠厚老实的面容，心想，这个人，可真是懂狗，如今找狗，可全靠他了，他讲的权当故事来听，信不信则由了自己。\n忙笑咪咪的道：“我信，我信，我当然信，只要你能找到那狗，你说什么我都信……”\n林小三看来受宠若惊，以他一名挑水的杂工，得到王府内带刀侍卫的信任，不由得责任感上了来，道：“王侍卫，你放心，我一定帮您找到那狗……”\n又道，“王府里没有，我们看来得到外面去找一找，它经常由这狗洞回府，看来住得离这里不远……”\n两人沿着王府的围墙，跟着那小狗的小脚印，一路追寻下去，穿过几条街，却来到了一个青砖碧瓦的大院子跟前，那脚印由墙角边一个小小的狗洞消失了，这个院子，从外面看，收拾得极为干净利落，从高高的围墙可看到屋子的檐角，虎踞屋脊，凤飞檐角，极为辉煌大气，看来是本城某位有钱的老财的住处，王丁不禁感到奇怪，心想，这小世子的狗，怎么会来到这里？经过上次那么一斗狗，一闹，人人都知道这小东西是西宁王小世子的，既使捡到了，也会老老实实的给送了过来，可从来没听说过谁敢私藏小世子的狗的。\n莫非这家人不想活了？敢得罪小世子？王丁如此一想，就用手抚了抚腰中的腰刀，想一脚把那家人的门给踹开了，手起刀落，起码也给他们来个下马之威，以自己的刀法斩落他们几根头发。\n林小三憨憨的笑道：“王侍卫，这狗的新家，看来是在这里了，王侍卫，您可别拔刀，听我一声劝，小世子这狗，一向是不认生人的，可呆在这家，就不愿意走了，可能有什么古怪，又或许是那宫熹的同党，你的轻功好，不如你偷偷的进去看看，看这家人到底是个什么来历，到时候再禀告了王爷，让王爷派兵来，岂不甚好？”",
            "summary": "王丁和林小三正在寻找小王子的狗。林小三凭借他的狗知识，帮助王丁找到了狗可能的所在地。他们来到一个富有的院子，发现狗脚印消失在一个狗洞里。王丁怀疑这家人的来历，决定潜入查看。林小三建议王丁不要使用武力，以免引起不必要的麻烦。"
        }
    ]
}