{
    "chapter_title": "第四十八章 吹拍",
    "chapter_summary": "铁五和玉七分别代表两个对立的阵营，而泪红雨则试图在他们之间寻求平衡。由于意见不合，铁五和泪红雨产生矛盾，而玉七则试图讨好泪红雨以化解冲突。为了赢得泪红雨的支持，铁五开始讨好她，而玉七则通过赞美她的能力来争取她的好感。泪红雨在众人的奉承下感到满足，她对小世子齐临渊的看法也发生了变化。原本面容歪斜的泪红雨在竹桥上时，容貌变得端庄美丽。她看了一眼齐临渊，对他的勇气表示怀疑，并决定验证他的胆量。玉七担心泪红雨会过度验证导致齐临渊受伤，但她表示不会伤害他的性命。泪红雨要求她的手下铁五等人帮她爬上一棵树，铁五等人互相推辞，铁五决定完成任务。泪红雨给他们一个挑战，让他们把小世子齐临渊吓得尿裤子。铁五用恐吓的方式试图让齐临渊屈服，但齐临渊表现得从容淡定，反而让铁五对他产生了好感。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "铁五见了玉七那幅嘴脸，就忍不住想给他唱唱对台戏，淡淡的道：“入了鳄鱼嘴里边的肉，还能抠出来？”\n泪红雨皱了皱眉，心想这铁五叔真是的，好不容易听了句爽到心底的话，他就要泼一瓢冷水下来，她用不满的目光望了铁五一眼，心想，还是玉七好，有他这样的人在此，自己才有做头儿那高高在上的感觉。\n她道：“铁五，这你就不明白了，这小世子齐临渊的肉是有毒的，连鳄鱼都不会吃，它们只要尝了一口，就会全都吐了出来，为什么，就因为这齐临渊平时作威作福，坏事做得太多，所以，连这鳄鱼都不屑于吃他的肉！”\n铁五听了她一番奇谈怪论，知道她不满自己随便插言，打击了她那做村头儿的良好感觉，不由得心中暗暗后悔，心想，说不定以后她会与自己的死对头玉七联起手来不给自己好果子吃，这可不大好！他忙亡羊补牢，道：“雨大，你绝顶聪明，我铁五粗人一个，您说这鳄鱼不吃小世子的肉，吃了也会吐出来，那自然是您说得对，我铁五说得不对，雨大，您的智慧，我是拍马也赶不上的，那鳄鱼自然听您的，不听铁五我的！”\n银三与玉七听了，两人心中直道：看来，这榆木疙瘩的铁五也开了窍，知道要哄着小雨，把她哄舒服了，她才会想出前无古人后无来者的办法出来，担当这村头儿的大任……话说了，这铁五的拍马功夫可进步了不少，自己得加强学习，别让他给比了下去！\n银三抢先道：“雨大，您一出手，便知有没有，您看，您派了一我们村会说书的柳玉到小世子经常出现的说书馆，说了那个什么太子的故事，在小世子的心理留下了这么个想法……”\n玉七见银三抢先，忙打断他的话，连连点头：“雨大，银三说得对，但是，我最佩服的还是您让林小三引那王丁去那小院子查看，您把那侍卫王丁的性格摸得一清二楚，知道他除了西宁王，谁都不大服，果然，小世子一打，他马上露出了口风，引得小世子来这间青砖瓦房查看……”他眼睛一扫，见银三与铁五口唇欲动，想与自己抢话头，忙加快了语速，让他们插不进话来，“当然，我最佩服的还不只此，您看，您准备的这网，这溲水，没有一件不妥妥贴贴，恰到好处……”\n玉七口若悬河，把这件捕人事件夸得此事只应天上有，人间哪能有人做？这雨大可直比天上神仙，神机妙算，不，就连天上的神仙也不可能办出这么妙的事儿出来。\n玉七这么一夸，泪红雨当然是心中舒坦，小世子齐临渊吊在树上听了，心想，难怪这歪嘴奴婢这么会说话，却原来她周围的人全是这样的，吹溜拍马，比朝廷某些成了精的老臣还会吹，还会说。\n这样的环境，又怎么会不养出像泪红雨这样的奸滑成性满口胡说的人出来！",
            "summary": "铁五和玉七分别代表了两个不同的阵营。铁五和泪红雨因为意见不合而产生矛盾，而玉七则试图讨好泪红雨。为了化解矛盾，铁五开始讨好泪红雨，而玉七则通过赞美泪红雨的能力来争取她的支持。泪红雨因为受到众人的奉承而感到满足，对小世子齐临渊的看法也有所改变。"
        },
        {
            "id": 1,
            "content": "又斜眼一看，见竹桥之上，一轮红日照着，夕阳西下，那歪嘴斜唇的泪红雨此时却面容端正，嘴也不歪了，唇也不斜了，樱桃小口，说起话来红唇微启，扇齿如贝，说不出的美丽与妖娆，偏偏还带了几分天真与顽皮，他仿佛看见整个天地间的灵气全部汇聚在她的身上，心中不由得砰然一动，原来，她那歪嘴斜唇是专门用来对付父王的。\n可由不得他心动，泪红雨脸上现出了一个如恶魔一般的笑容，她抬起眼皮，缓缓的看了一眼齐临渊，道：“这小世子与这鳄鱼性格看来相近，不太害怕，听说小世子十岁就带兵打仗，统领万军，胆子其大无比，杀个把人像切菜一样，我倒有点儿不信，想要上前来验证一番！”\n玉七忙道：“雨大，您准备怎么验证？”他心底暗自担忧，心想，可别验证得过了头，把这小世子齐临渊的小命儿给验没了，他的命可得用来换东西的。\n泪红雨道：“放心，他的性命无忧，只不过，少了只脚，少了只胳臂，又或者**上少了快肉，可怨不得我，怨只怨他胆子太小！”",
            "summary": "泪红雨原本面容歪斜，但在竹桥上时，她的面容变得端正美丽。她看了一眼齐临渊，表示对他的勇气有所怀疑，并打算验证他的胆量。玉七担心她会过度验证而导致齐临渊受伤，但她表示不会伤害他的性命。"
        },
        {
            "id": 2,
            "content": "她洋洋得意的走下了桥，直走到那棵横出来的树旁边，银三铁五玉七自然跟着，见她作势要往树上爬，不由纷纷劝道：“雨大，别，您可不能上这树枝，这树下全是鳄鱼……”\n泪红雨本就是作势，等得就是他们相劝，听了这话，望了他们三人一眼，淡淡的道：“那么，谁可代劳，帮我爬上这树枝？”\n她目光中的意思是：考验你们的时候到了，看看你们是真把我当村头儿啊，还是阳奉阴为，只想着我为你们解决了困难，然后一脚把我给蹬开，迎接老夫子重登村头儿之位。\n银三铁五玉七三人互望了一眼，到底是铁五耿直，忙道：“雨大，这种粗活，怎么能让您来，我来就行了……”\n铁五一开头，银三与玉七也争先恐后的争起了这差事，泪红雨满意的点了点头，从腰中拔出一把匕首，递给铁五，道：“慢慢的割他的绳子，直到他求饶叫我祖奶奶为止！”\n踌躇满志的道，“我今天不把他吓得尿了裤子，我就不当你们的村头儿了！”\n铁五一听，这任务可极为重大，今天怎么也要把这小子吓得尿了裤子，要不然，又得重请村头儿了，这一重请村头儿，又不知要花多少好玩的好吃的，这么一来，全村人非破产不可！\n铁五肩负着全村人的重大的责任，向那根粗大的横了出来的树枝上爬过去，终于来到捆绑了齐临渊的粗麻绳前面，满怀歉意的对小世子齐临渊道：“小世子，对不住了，我们的村头儿非要你服个软儿，不如，您就叫她一声祖奶奶，认个错，求个饶，我也不必割你的绳子不是？您看看，这下面的鳄鱼，可几天没吃东西了，我们村头儿饿了它们好几天了，等得就是这一天！”\n他这么一番连恐带吓，满以为会看到这娇身惯养的小世子马上垂了头，起码也会脸色苍白，可谁曾想，那小世子齐临渊淡淡一笑，状若天边的轻风白云，把铁五看得一愣，这小世子原来也是一个极俊秀的人物，与我们的雨儿一样……",
            "summary": "泪红雨，一个自信满满的女子，要求她的手下铁五等人帮她爬上一棵树。铁五等人互相推辞，铁五决定完成任务。泪红雨给他们一个挑战，让他们把小世子齐临渊吓得尿裤子。铁五用恐吓的方式试图让齐临渊屈服，但齐临渊表现得从容淡定，反而让铁五对他产生了好感。"
        }
    ]
}