{
    "chapter_title": "第四十九章 小世子受难",
    "chapter_summary": "我们跟随泪红雨和玉七两位角色的视角，了解他们在面对西宁王的捉人行动时的应对策略。泪红雨提议夺取金银珠宝和银票以减轻逃跑负担，而玉七则主张集中精力救人，避免引起更大麻烦。两人各自表达了他们的担忧和想法，决定尊重彼此的决策。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "齐临渊虽被吊在树上，却毫无惊慌之色，道：“你不会把这绳子割断的，因为，如果我喂了鳄鱼，你们的手中就没有了筹码，你们拿什么去救你们被捉的人？”\n泪红雨在岸边听了，气道：“铁五，给我割，就算鳄鱼吃得只剩下他一只手掌，我也有办法换了人来！”\n铁五无可奈何，只好伸出了匕首，开始割绳，岂知这把匕首是小世子平常带的，被泪红雨搜了过来，锋利无比，轻轻一割，那绳子便裂开了大半，齐临渊身子往下一沉，那鳄鱼见状，自然而然围了上来，有的还跃出水面，溅起几朵水花，誓要咬掉小世子的一只脚，或半边**！\n齐临渊到底是一个十多岁的孩子，虽说在王府长大，他父王齐振非又有意锻炼他的意志，十岁之时就让他在军中领兵，他也的确胆大无比，可是，如今见了这鳄鱼在**下游，绑住自己的绳子只剩下了一小半吊住，却还是吓得心惊胆战，脸色苍白，可他吓虽然吓，惊虽然惊，却有一股犟死牛不回头的劲儿，他苍白着脸道：“你这贱人，今天我就算死在这里，也不会向你求饶，你别妄想了！”\n泪红雨气得哇哇大叫，手舞足蹈，道：“再割再割！”\n没等她叫完，只听得那绳子啪一声，真断了，齐临渊笔直的往鳄鱼嘴边掉了下去，她目瞪口呆，手忙脚乱，道：“快救人，快救人，他真让鳄鱼给吃了，我们可前功尽弃了！可没办法换东西了。”\n玉七忙在岸上丢了无数的鲜肉进去，把那些鳄鱼引开，铁五见事不好，这绳可是自己的割的，难保这雨大不会把责任推到自己身上，她可是经常做这种推卸责任的事儿，忙一个翻身，跳了下河，将功补过，极快的游了过去，在鳄鱼的嘴边捞起小世子齐临渊，幸好鳄鱼有了吃的，也不管他们，没咬掉他们一条腿，或半边**。\n一翻忙乱，泪红雨见小世子齐临渊安然无样，终于放下心来，却再也不敢再用什么方法来吓他了，她现在知道了齐临渊的脾气，那是茅坑里的石头，又臭又硬！\n又想，和自己有得比，算了，还是直接拿他换人得了！",
            "summary": "齐临渊被吊在树上，他镇定地分析局势，认为泪红雨不会割断绳子。泪红雨要求铁五割绳，齐临渊身处险境但仍倔强不屈。铁五割断绳子后，齐临渊落入鳄鱼群，但幸运地没有被吃掉。经过一番混乱，齐临渊安然无恙，泪红雨意识到他的倔强性格，决定直接拿他换人。"
        },
        {
            "id": 1,
            "content": "齐临渊自醒了之后，就暗暗观察周围的环境，见这条小河河水清澈，巨树围绕，河两边照样有参天的古树，其树形之巨大，自己从来没见过，他假装被水呛着，浑身软绵绵的让铁五拖着他往村子里走去，他又望了一眼在前面走着的泪红雨，纤纤的身影，焕发出无限的活力，心想，她是与父王的许多女人都不同，特别是要把自己喂鳄鱼的时候！\n齐临渊暗自发誓，一定要讨回了这笔账来，找个机会让她也尝一尝喂鳄鱼的滋味，他微眯了眼，暗暗观察周围的环境，把每一条小路都记在心底，他发现，这是一个他从来没有听说过的地方，一个极大的山谷，山谷内巨木重重，巨树之下，建起无数看似普通，实则精巧无比的房屋，有的倚树而建，有的独立于山野，山野之间稻田密布，他却不知道，这稻田里的稻穗可都比外面的大了很多！这可是村中精通种稻之中种出来的。\n泪红雨自然不知道他这翻心思，她正在后怕刚才的事呢，还好这小世子命大，没被鳄鱼咬下一块半块来，要不然，拿来换人与东西，可就价值少了很多！她还想着不但要换人，而且要换点金银珠宝回来。\n泪红雨知道这小世子齐临渊的脾气是又臭又硬的石头之后，倒也没再找他的麻烦，心中只想着怎么向西宁王换东西的事儿，她拿起一张纸，列了一个清单，清单上全是除了人之外要换的东西，金银要它万两，珠玉要它两斛，其它凌罗绸缎不一而足，起码要两大车才行，她望着这张纸，端详半天，一把撕乱了纸，惋息道：“可惜，只能过过干瘾，不能当真。”\n听了她这话，站在她身边的玉七喘了一口长气，终于放下了心来，自从听到她喃喃自语要去顺手牵羊一顿之后，他的一颗心就一直提着，想要提醒她可别忘了正事，却怕她记恨了自己，联合全村人不给自己好日子过，见她忽然之间明白了事理，不由得感动得眼泪直往肚子里流，深感泪红雨长大了，懂事了。",
            "summary": "齐临渊醒来后发现自己身处一个陌生的地方，他暗中观察并记住周围环境。泪红雨是一个与众不同的人，齐临渊发誓要报复她。泪红雨担心齐临渊的安全，同时计划向西宁王换取财物。齐临渊的脾气很硬，泪红雨不再找他麻烦，转而思考如何换取财物。玉七放下心来，觉得泪红雨长大了。"
        },
        {
            "id": 2,
            "content": "忽听她又道：“这些金银珠宝，凌罗绸缎，怎么拿得动？到时候肯定有西宁王的几万大军等着捉我们，不如要些银票，往身上一揣，拔脚要跑的时候跑得也快一些！”停了停又道，“这银票的手感说到底不如真金白银，真珠彩绸好。”\n原来她惋息长叹的是这个。\n玉七听了，那感动的泪水顿时消失的无影无踪，忍无可忍，反对道：“小雨，我们可是去救人的，可不是去要什么财物的，到时候别人没救到，财物更加要不到，你以为西宁王是个好相与的家伙？”\n泪红雨听了，拿眼瞪了他一下，道：“叫雨大，别小雨小雨的没大没小！我身为领头人，当然一切要为下面的人着想，他捉了我们这么多人，让他们吃了那么苦，不问他拿点赔偿费，汤药费，就算我答应了，你想，老夫子会答应？这被捉去受苦的铜六金三能答应？”\n玉七听了，心里一想，倒真是这么回事儿，先不管他铜六金三，首先这老夫子就是一个有便宜就占的主儿，见这次连小世子都捉了来，连一点便宜都没占到，肯定又要多嘴多舌，全忘了自己这些救他脱离苦海的人的功劳了。\n玉七忙闭了嘴，改了口：“雨大，还是您高瞻远瞩，连这都考虑得详详细细的，小人真是佩服得紧。”\n心想，得想个办法把她这个念头打消才好，要她别节外生枝，把西宁王气了又气，气得超过了极限，调动百万大军不顾一切的来个围剿，到时候吃苦头的可是咱们自己。",
            "summary": "玉七和泪红雨两位角色在讨论如何从西宁王那里夺回被捉去的亲人和其他人质。泪红雨建议夺取金银珠宝和银票，以便在逃跑时更加轻松。然而，玉七认为他们应该专注于救人而不是财物，担心西宁王可能会调动大量军队进行反击。玉七决定尊重泪红雨的决策，但他仍试图说服她不要节外生枝，以免引起更大的麻烦。"
        }
    ]
}