{
    "chapter_title": "第六十一章 争议",
    "chapter_summary": "泪红雨与宫熹在村头儿位置的竞争中产生分歧。泪红雨认为宫熹的容貌不佳，不适合担任此职，而宫熹则要求泪红雨证明自己有足够实力赢得支持。玉七试图调解，但其妻子凌花支持泪红雨。宫熹表示只要泪红雨能说服他人，他不会阻挠。凌花质疑众人是否涉及欺骗和尚的计划，宫熹等人认为小雨的计划无懈可击。银三认为遇到老和尚是巧合。宫熹提醒泪红雨计划存在三大破绽，可能连累村人。泪红雨认为老夫子危言耸听，询问三大破绽。许多妇女支持泪红雨当上村头儿，实行将山外俊男劫回村的决策。老夫子指出泪红雨实施计划中的两个漏洞，即未看管兰郡主和让其他女性扮演兰郡主。尽管泪红雨承认这些漏洞，但她仍坚信自己的计划已成功。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而且他身材虽然高大从背后看是一个昂扬男儿但一转到前面满面的胡须把他的脸遮得干干净净胡须上还经常沾有油迹从容颜上就被画眉比得天差地远更何况两人的村头儿之争呢所以说泪红雨对老夫子宫熹如今是怎么看都不顺眼的。\n玉七在下面打着圆场本来想叫雨大的被老夫子宫熹瞪了一眼也不敢叫了：“小雨你看老夫子到底是你的长辈不是？你就让一让他反正他迟早把这村头儿的位置让给你！”\n泪红雨得到手的东西哪有那么容易再送出去的回瞪了他一眼道：“玉七你可得想清楚了你老婆可站在我们这边如果你不怕晚上回去跪玻璃渣子就站在他那边好了！”\n玉七缩了缩头看到在人群之中向自己怒目而瞪的老婆凌花道：“雨大我当然站在你这边老夫子您看这雨大今次救你可花了不少力气您年纪也大了要不就让她做了村头儿算了！”\n有胡须衬着宫熹看起来年龄是挺大的可实际上村子里谁也没真正见过他胡须下的面孔是俊是丑是美是衰在泪红雨的心底他肯定是满脸痘疤惨不忍睹因为她的想法很直接这么爱表现的人如果有一幅俊面孔哪有不拿出来显示一下的？\n宫熹哼了一声道：“她如果有本事就说服村子里其它的人全都赞同她做村头儿我自然不加阻挠。”\n凌花一个箭步冲了出来道：“老夫子您这么讲就不对了我们这里。村头儿一般都唯才是论以才高者居之您看看。这次雨大为了救出你们事无巨细调度得妥妥当当。先让铜六想办法将关帝庙几处大梁拆松了与此同时在地基下面装上少量的火药照成关帝庙地基震动的假象这才把他们骗得团团而转。”\n铜六站在老夫子那边。自然不同意她的说法道：“如果不是我告诉小雨这修砌关帝庙地事我也有份参与对关帝庙的结构知道得一清二楚小雨怎么想到这个主意？”\n有老夫子撑腰铜六也不叫雨大了依旧恢复了小雨的称呼。",
            "summary": "泪红雨和宫熹之间的竞争，以及他们在争夺村头儿位置上的争执。泪红雨认为宫熹不适合担任这个职位，因为她认为宫熹的容貌不佳，而且宫熹需要证明自己的才能来赢得其他人的支持。然而，宫熹坚持认为泪红雨需要有足够的实力来说服其他人。在这个过程中，玉七试图调解，但他的妻子凌花站在泪红雨一边。宫熹表示只要泪红雨能够说服其他人支持她，他会不加阻挠。"
        },
        {
            "id": 1,
            "content": "凌花道：“那骗和尚地事呢？难道你们都有份参与？我想就连老夫子恐怕都想不出来这样的计策吧？”\n宫熹与铜六等人面面相觑感觉这一件事小雨地确做得天衣无缝。任谁也想不出利用老和尚这样德高望重的人来实施这个计划而且骗得老和尚古柏团团而转。\n银三轻声道：“这有什么？不是刚好碰到了这么个愚蠢的老和尚她怎么能骗得了他？”\n这个理由仿佛不太充分。众人都没有附和看来从心底承认了泪红雨的确比较聪明。\n宫熹皱了皱眉头。看了一眼自己的徒儿泪红雨。见她脸上满是得意地神色仿佛要飞到天上去一般。他道：“就这么一个小小的计谋倒值得你这么高兴？你知不知道此计有三大破绽如果稍不小心不但你自己脱不了身还会连累村人？”\n泪红雨认为老夫子是在危言悚听见不得自己在村人的心目中立了威信于是道：“老夫子俗话说得好一代新人换旧人您可不别不服气当然我大人有大量接受您的教导你就说说有哪三大破绽？”\n她这一番大人大量的说话又赢得一批婆娘热烈的欢呼之声个个儿道：“我们雨大就是有气度是当头儿的料不像某些人小肚鸡肠见不得别人好！”\n个个儿把平常泪红雨蹭饭之时给她的白眼忘到了脑后万众一心要把老夫子一众臭男人斗垮了。\n老夫子被这热烈欢呼的声音刺激得一怔神心想才几天不见怎么这样大姑娘小媳妇全站在了小雨那边？他可不知这是因为泪红雨地英明决策把小世子齐临渊充分利用的结果这群姑娘媳妇们还指望着泪红雨当上村头儿之后不断的实行这项决策把山外面地俊男们劫几个回来饱饱眼福也好。当然男人们是坚决反对这一决策的没几个男人希望自己地老婆对其它地男子流口水既使看看也不行。\n老夫子刚回来当然不明白其中的原由只不感觉奇怪不明白为何他不在了几天这村里头这么快分成了两派而且势成水火。",
            "summary": "凌花道质疑众人是否参与了欺骗和尚的计划，宫熹等人都觉得小雨的计划天衣无缝。银三认为遇到愚蠢的老和尚是巧合。宫熹提醒泪红雨计划存在三大破绽，可能会连累村人。泪红雨认为老夫子在危言耸听，并询问三大破绽。此时村人中许多妇女都支持泪红雨，希望她能当上村头儿，实行将山外俊男劫回村的决策。"
        },
        {
            "id": 2,
            "content": "老夫子道：“这个计谋虽说是那你幸运地实现了可是这其中的破绽未免太过明显第一这块玉佩是银三从兰郡主那儿偷回来的你却没有找人看住那兰郡主万一她与西宁王碰面互通了消息你又当如何？”\n泪红雨瞥了瞥嘴道：“这可算不上什么失误这西宁王对她不冷不热她早就要回南福了何必找人看住她？”\n老夫子道：“可是她最终却回来而且找到了关帝庙中这块玉佩对她极为重要你认为她会这么轻易的回南福吗？”\n泪红雨心中知道这的确是一个极大的漏洞可她的性格是死都不认错的心中虽然知道老夫子讲得对嘴上却犟道：“最终不也没有被揭穿？”\n说完望了望老夫子那被满脸的胡须遮住的嘴怎么看怎么不顺眼心想怎么自己到了他的面前总是没有一点满足感？\n老夫子道：“还有第二个漏洞你居然一人饰演两个人身材高矮都相差不了多少幸亏那老和尚老眼昏花才没被认出来难道这里这么多女人你就不能让她们随便哪一位却装扮一下兰郡主？”\n泪红雨本来也这么考虑过但是天性爱玩的她有这么个好玩的机会怎么不自己自告奋勇的上？这个破绽她早就知道了但是被老夫子说出来她不由得有些老羞成怒道：“我一人演两人还让人看不出来那是我的本事这里还没有人有这本事呢！”",
            "summary": "老夫子指出泪红雨在实施计划中的两个漏洞，一是没有看管兰郡主，二是没有让其他女性扮演兰郡主。尽管泪红雨知道这些漏洞，但她倔强地认为自己的计划已经成功，没有犯错。"
        }
    ]
}