{
    "chapter_title": "第七十二章 唱曲",
    "chapter_summary": "芸娘和邻居们聚集在街头。泪红雨以优美的歌声讲述了一个关于乌岭村芸娘和权势熏天的九千岁的故事。芸娘则以粗犷的嗓音唱出了九千岁的不可一世。泪红雨的木偶表演非常滑稽好笑，但在唱完这个故事后，她开始怀疑世上是否真的存在这样一个人物。随后，泪红雨被神秘的画眉盯上，画眉打算带她去京城学习技艺。在绝望之际，泪红雨发现了树下的小狗绒球，原来它是小世子齐临渊的宠物。泪红雨利用小狗成功逃脱了画眉的追捕。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "她清了清嗓子先依哦了两声表示正在调音比那专门演戏的人还要有谱她手调那女子的木偶线手指灵巧的上上翻转那女子如真人一般做了个娇羞的模样飞扬了水袖。\n“话说乌岭村有一位芸娘十七八岁生得真是那个闭月羞花气死嫦娥这一天正值七巧之节她随一帮邻居来到镇内街上……”\n泪红雨用娇娇柔柔的嗓门唱了起来倒真是似模似样唱完了芸娘用整粗了嗓门唱起了那权势熏天的九千岁唱的是一个老套的抢男霸女的故事可由泪红雨唱起来手指舞动之下却说不出的猾稽好笑那木偶小人在她的指挥下举止灵活进退有度芸娘纤纤弱质九千岁的不可一世仿佛活了一般。\n唱到那九千岁她说他抢男霸女祸国殃民一天要吃无数只燕窝擦无数的珍珠粉虽为男人可长得妖媚比女人还要打扮总之是一个半男半女不人不妖的人物可偏偏男女通吃不但抢女人为老婆而且抢男人为男宠奸险阴毒坏事做尽直唱得连她自己也不相信这世上真有这样的人？\n可惜任她口水唱干画眉眼睛眉毛都不动一下到了后来还给她打给了拍子微闭了双眼欣赏起来表情像一个正在茶馆听戏的而沉醉其中的常客。泪红雨无计可施声音渐渐弱了下去却更加认定这画眉绝对不是一定好东西哪有一个普通的杀手有如此慎定的神色？还闭目欣赏起木偶戏来？\n泪红雨声音越来越低。低至几不可闻声音中也带了一些垂头丧气画眉这才睁开了眼。微微一笑道：“这个故事虽然普通。但你唱得却也好听如黄莺出谷美妙之极真所谓绕梁三日而不止息啊那男子嗓门学得也好。闭上眼睛不看的话倒像极了一个男人……”\n泪红雨更加垂头丧气原来他闭了眼睛却是为了欣赏她的男人嗓门？\n泪红雨勉强笑道：“画大哥呈蒙夸奖你可真是我地知音……”",
            "summary": "芸娘和邻居们来到镇上街头。泪红雨用柔美的嗓音唱出了一个关于乌岭村芸娘和权势熏天的九千岁的故事。芸娘则用粗犷的嗓门唱出了九千岁的不可一世。泪红雨在指挥木偶小人时，表现得非常滑稽好笑。然而，当她唱完这个故事后，她开始怀疑世上是否真的存在这样一个人物。泪红雨的声音逐渐减弱，而画眉则微笑着称赞她的表演。"
        },
        {
            "id": 1,
            "content": "画眉一本正经的道：“如果你跟我去京城到了那儿。五业荟萃有无数民间艺人唱戏的尤其多。你想学想看地话画大哥都会帮你找来。”\n泪红雨心中更加惊慌。这画眉看来是打定了主意要不知不觉的把自己劫持走。想想从此以后就不能再见到老夫子了不能再见到村子里地人了。更可惜的是不能再在村子里面蹭吃喝了她的心都扭到了一处心想我被西宁王劫了一回好不容易连歪嘴斜脸都扮了才逃了回来又要被这阴冷诡异的画眉劫走？这次他是要我当他的妾啊还是当他地婢？我的命倒真苦苦过黄莲。\n她一言不推开藤屋的窗子想想自己嚎了老半天的戏也不见有人过来看看她再一次确定这个地方实在是太偏僻村子里头的人绝不会来。她以前为了躲人故意找的这个地方现在成了她的死穴！\n她正无计可施却听到树下有两声惊天动地的狗叫虽只叫了两声她也认出那是绒球的声音此狗虽小叫声却大尤其咬人咬物凶猛宫熹叫它金毛虎王泪红雨叫它绒球不错此狗就是与小世子地狗相斗把小世子的庞然大狗咬得遍体鳞伤从而取胜因此宫熹得以混入西宁王府的那只小萝卜丁狗。\n泪红雨忆起这个地方虽说村子里头地人没来过可狗却来过来的就是这小萝卜丁狗。\n画眉一皱眉头道：“这个地方怎么会有狗？”\n正想上前泪红雨早一声唿哨出去他来不及阻止无可奈何转眼一笑道：“莫非是小世子齐临渊身边地那只奇狗前来找你？也好你既想它我就把它与你一起带走岂不甚好？”\n说完他飞身下树向那小狗扑了过去泪红雨一看他地身法如同一抹青烟又如鬼影一转眼就不见了踪影学武之人泪红雨见识了不少武功低的有村里头那些村人稍高一些地可以称得上武功高手的有西宁王以及他身边那几位黑衣人还有兰郡主的手下对她说来他们的武功都高得不可思议但是她却从来没有见到过这样的身法画眉的身法可以让人看得从心底里冒出丝丝寒意这种轻功已不是人能拥有只有想象中的仙鬼才有。\n看来画眉以前连武功都隐藏了。\n泪红雨探出头向下望去暗暗乞讨这平日里机灵之极的小狗可别叫他捉了去又吹了两声唿哨要那小狗快跑到村子里报信现在的时辰已是晨光微露泪红雨看见绒球果真不愧为神狗只见那画眉虽然身法快如鬼魅换了几次身法总是差了那么一丝一毫又被那小狗蹦跳着躲了过去泪红雨把希望全放在小狗身上终于明白为何老夫子对它视若珍宝有时对它比对自己还好给它起了这么一个威风凛凛的名字原来它真的名不虚传。\n泪红雨看到树下一人一狗激战那画眉咦了一声停了下来仿佛迷惑不解为什么这狗都这么厉害那只小萝卜头狗却没听泪红雨叫它快跑的唿哨也停了下来小狗很小泪红雨看不到小狗的表情但可以猜测那小狗被激起了性子想与画眉一较高下如同以前很多次一样这小狗绒球就像老夫子脾气臭起来谁也管不住。\n泪红雨暗骂又急急的唿哨两声这小狗才一蹬腿想往远处跑去可这个时候却已经迟了那画眉两手划圆摆了一个奇怪的手势手势之中仿佛有无限的真气从中出一波一波的直罩向那小狗绒珠两腿力蹬想要挣开那股气流却仿佛被一张无形的大网吸住怎么也挣不开那股吸力仿若有实质一般把绒球吸得越来越近渐渐落入画眉的掌中。",
            "summary": "泪红雨被神秘的画眉盯上，画眉打算将她带到京城学习技艺。泪红雨在绝望之际，发现树下的小狗绒球，原来是小世子齐临渊的宠物。画眉试图抓住小狗，但被泪红雨利用小狗成功逃脱。"
        }
    ]
}