{
    "chapter_title": "第二十章 ",
    "chapter_summary": "四名射手分布在东南西北四个方向，鹰见悄悄接近并成功制服了西面的射手。接着，他又制服了南面和东面的射手，只剩下北面的分队长吉仓。鹰见用AK-47威胁吉仓，并从他身上搜出武器和弹药。鹰见用猎刀勒住吉仓的嘴，防止他大喊。随后，鹰见点燃打火机烧焦了吉仓的眉毛，使其无法反抗。在一场激烈的对话中，鹰见要求吉仓透露地下警卫人员的数量以及地下车库通往内部深处通道的密码锁号码。吉仓毫不犹豫地回答了问题。在鹰见试图通过提问让吉仓透露更多信息时，吉仓用枪指着鹰见，要求他放下枪。两人进行了一场激烈的对话，鹰见威胁要开枪，但吉仓并没有被吓倒。鹰见用AK-47突击步枪上的猎刀刺伤了吉仓。在痛苦中，吉仓试图向鹰见扔出手枪，但鹰见成功逃脱。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "二十\n在东南西北四个方向的玻璃窗内侧，四名射手守在各自的机枪旁，眼睛凑在红外线瞄准具上，正聚精会神地向外观察。鹰见趴在地板上，距离最近的就是西侧的机枪射手，鹰见注意着不让右手上的ak47突击步枪和腰腹部围着的子弹带碰在地上发出声响，使用双膝和上手，俏然无声地向西窗户的机枪摸去。\n那人根本没有想到背后会有人摸上来，他正专心致志地转动着机枪三脚架上的调节手柄，不断地改变轻机枪和红外线瞄准具的方向，观察着夜色笼罩的草地。\n鹰见悄悄站起，左手猛地捂住那人的嘴巴和鼻子，那人大吃一惊拼命挣扎着想摆脱鹰见的左手。鹰见右手轻轻拿起ak47，用枪管上绑着的猎刀捅进那人的后脑勺一搅然后用双手将他紧紧抱住。\n那人在鹰见的手臂中，全身不停地抽搐着，须臾，抽搐停止，全身僵硬了。就象一声冻肉似的。这是中枢神经集中的延髓遭破坏时所特有的即死状态。\n鹰见把僅硬的尸体放在椅子上并让其趴在轻机枪上，然后向南面的机枪射手摸去。\n十几分钟后，南面与东面的机枪射手也进人了永远睡眠中。\n剩下的只有北面的分队长一人了。不过，那家伙不能死，留着他还有用。当鹰见距离他两米时，被他察觉了。但轻机枪的枪口是冲着窗外的，要想转过来冲着鹰见不太容易办到。\n分队长一边咒骂着，一边跳了起来，就象屁股下面安了弹簧似的。同时，慌忙不迭地去摸腰间皮带上挂的手枪套。\n但他的手枪是军用型的，皮盖盖得严严实实的，拔枪相当费时间。",
            "summary": "四名射手在东南西北四个方向的玻璃窗内侧各自守在机枪旁。鹰见悄悄地靠近西窗户的射手，成功将其制服。随后，鹰见又分别制服了南面和东面的射手，只剩下北面的分队长。鹰见打算留下分队长以备用。"
        },
        {
            "id": 1,
            "content": "尽管房间里很黑，鹰见仍看清楚了那人脸上现出恐怖，狼狈与焦虑的表情。鹰见注意着不让猎刀割到那人，ak47一按，碾在那人耳门子上。\n分队长被打得跪倒在地上p38自动手枪从好不容易打盖的枪套小滚了出来。\n接着，咕呼一声四脚朝天倒下，只见那个分队长有着一张四方脸和强壮的体格。\n从那家伙的迷彩战斗服中搜出个手枪的弹药包和开关刀等，然后，捡起掉在地上的p38，三下五除二地将其分解开，折断撞针后，又重新组装好塞进枪套。这支手枪虽然子弹已经上膛，但因为撞针被折断，即使想开枪。也开不了了。\n从驾驶执照上知道那人名叫吉仓。鹰见从吉仓的衣袋里掏出手帕，一只手播开他的嘴，用手帕将其勒住，使他只能勉强出声但不能大声喊叫。\n点燃打火机，凑近那家伙的眉毛，滋啦一串，眉毛被烧焦卷缩起来，并发出一股臭味，分队长吉仓呻吟着苏醒过来，刚慌里慌张地想爬起来，鹰见就把猎刀架在他的脖子上。\n“你就是鹰见吧？……还活着。”吉仓呻吟着说道。\n因为嘴被手帕勒住，本来就嘶哑的嗓音显得更加不自然。",
            "summary": "鹰见用AK-47威胁分队长吉仓，并从他身上搜出武器和弹药。鹰见用猎刀勒住吉仓的嘴，防止他大喊。随后，鹰见点燃打火机烧焦了吉仓的眉毛，使其无法反抗。吉仓认出了鹰见，并在痛苦中呻吟。"
        },
        {
            "id": 2,
            "content": "“是啊。托您的福。您的三个部下，我巳经叫他们长眠了。”\n鹰见笑着说道。然后关掉手电。插进上衣的胸袋。\n“畜牲……”吉仓咒骂音，因为伤疼直咧嘴。但当他右手偶然地碰到腰间的枪套时。脸上流露出几分放下心来的神色。“你要是不想死的话，那就老老实实地说，地下的警卫人员有多少人？”\n“百十来人。”吉仓很痛快地就回答了。他右手的手指在摸索着瓦尔萨的装填指示杆。这种手枪子弹上膛后，弹壳的尾部顶住指示杆使指示杆另一头从南发装置后端斜上方突起，当然，即使空弹壳上膛，装填指示杆也照样会突起的。吉仓摸到了夹起的指示杆，自以为有救了，脸上兴奋地直冒汗。\n“地下的情况怎样？说得详细一点！”鹰见说道。眼睛在黑暗里看着吉仓手指的动作。\n“我给你带路。”吉仓突然变得热情起来，其实，他不过是想寻找机会打死鹰见罢了。\n“不用慌，要是冒冒失失地踏人地下，恐怕浑身会被打成蜂窝一般吧。你还是先告诉我，从地下车库通往内部深处的通道的门，它的密码锁的号码是多少？”\n“号码吗？门又不是一扇。”吉仓一边说着，一边开始向外拔枪。\n“这我知道，地下车库正面一扇门的号码。”\n“向右三十二转四圈，向上二十八转三圈，又向右十六转两圈，最后向右九转一圈，从内侧，不用对号码就可以开门的。吉仓说着，右手已经把手枪拔出的枪套的一半。",
            "summary": "鹰见和吉仓进行了一场对话。鹰见提到他已经让吉仓的三个部下长眠，然后关掉了手电筒并插入手上衣口袋。吉仓因受伤而疼痛不已，但他试图用手枪反抗。鹰见要求吉仓透露地下警卫人员的数量以及地下车库通往内部深处通道的密码锁号码。吉仓毫不犹豫地回答了问题，并在黑暗中开始向外拔出手枪。"
        },
        {
            "id": 3,
            "content": "“再重复一遍！”鹰见命令道。\n如果吉仓撒谎，胡乱说出一些数字话，那么后一次的数字也许会同前一次对不上号。吉仓重复了一遍。\n跟前一次说的数字完全相同。\n“那扇门通向哪里？”鹰见追间。\n“我可以给你带路，我刚才说警卫有百十来人，那是谎话……请你把刀子从我脖子上拿开，我快喘不过气了。”\n“我问你！那扇门的里面到底是什么？”鹰见的语气仍很强硬，但手上却故意将ak47上绑着的猎刀稍稍离开吉仓的脖子。\n这吉仓已经捏枪在手，枪口对准鹰见，食指扣住扳机，“放下枪！”吉仓命令道。\n“干什么？”\n“动一动我就开枪！看见老子的右手了吗？看见老子右手握着的小玩意儿了吗？”吉仓闪动着凶暴的目光威胁说。\n“看见啦，那又怎么样？”鹰见故意用强硬的口吻针锋相对他说。",
            "summary": "鹰见要求吉仓告诉他一扇门后面是什么，吉仓承认自己之前说了谎，并请求鹰见把刀子从他脖子上拿开。鹰见试图通过提问让吉仓透露更多信息，而吉仓则用枪指着鹰见，要求他放下枪。"
        },
        {
            "id": 4,
            "content": "“你小子要是胆敢扣一扣步枪的扳机，或者用刺刀扎老子，那老子就同时开枪，临死也要拉个垫背的。咱们同归于尽！怎么样？要是不想死，你把步枪扔了，举高双手，从这里滚出去！等你走出这幢房子，老子故意朝别的地方放一通机枪，放你一条生路。”\n“好吧，不过，我也不能毫无收获就回去，告诉我，地下的警卫到底有多少人？”\n“一百五十人左右。”\n“世界快乐同盟在这里的支部长是谁？是干什么的？”\n“盖奥算格·鲍林佳。从前是旧纳粹帝国死刑执行局的副局长。”\n“同盟的领导人是谁？”\n“纳粹的党卫队队长威尔海尔姆·缀勒。外面知道他已经同希特勒一道自杀了……”\n“好家伙还活着。那么，东京的支部长呢？”\n“你这小子真难缠，是从前的死刑执行局局长汉斯·费拉哈。”\n“快乐同盟从苏联人手里夺取了装备着核导弹的图一x型轰炸机，对吧？藏在什么地方了？”\n“怎么？一般国民不知道的如此机密的事你却知道，看来你们的组织还相当大呢。你小子到底是哪个组织的？快说！”\n“得啦！你要是不肯说，那我就告辞了，拜拜！”鹰见收回ak47突击步枪抱在胸前。\n“蠢货丨”吉仓嘲笑着用力一扣扳机，复进机械动作，击撞作着往复运动打击撞针的尾端。枪没有响。\n吉仓大吃一惊，慌忙又扣了一下扳机，手枪仍旧没有响。\n“你才是大蠢货！你的手枪撞针早被我折断了。”说完鹰见右手握枪轻轻往前一送，突击步枪上的猎刀刺进吉仓的肚皮。\n吉仓惨叫一声，刚想握着的手枪朝鹰见扔来，突然，猎刀尖己触到胃囊的外壁疼得他全身痉挛起来。",
            "summary": "鹰见和吉仓进行了一场激烈的对话。鹰见威胁要开枪，但吉仓并没有被吓倒，反而用鹰见的手枪折断了他的撞针。鹰见用AK-47突击步枪上的猎刀刺伤了吉仓。在痛苦中，吉仓试图向鹰见扔出手枪，但鹰见成功逃脱。"
        },
        {
            "id": 5,
            "content": "“还是不要白费心机了，快说！图一x型炸机究竟在什么地方？”鹰见问道。\n吉仓一xx交定不知道。\n鹰见又给他吃了一些苦，吉仓为了减轻几分痛苦，一连串地胡乱说出了好多地名。\n看样子他真的不知道，仔细想一想，吉仓只不过是区区一个分队长，当然不会知道图一x型轰炸机的藏匿地点。\n鹰见叫吉仓站起，用突击步枪抵住他的脊梁骨，命他朝地下停车场走去。\n到了那儿一看，仍不见有人，鹰见命吉仓打开正面一扇门的密码锁。根据吉仓的口供，那扇门里面，是一条通往司令室的地道。\n吉仓对起密码的号码来，胃的疼痛使他脸上冒着冷汗。\n啪嗒一声响，锁被打开了，吉仓向左转动门把手，当转到第三下时，突然，墙上埋着的扩音器喇叭发出了凑厉的警报声。\n鹰见迅速跳到门旁的水泥墙根。\n“有你好瞧的，”吉仓疯狂地笑着。",
            "summary": "鹰见试图从吉仓口中得知图一x型轰炸机的藏匿地点，但吉仓并不知道。在鹰见的逼问下，吉仓胡乱说出了一些地名。鹰见带吉仓来到地下停车场，通过密码锁进入一条通往司令室的地道。在打开门时，警报声响起，鹰见迅速躲到墙根。吉仓疯狂地笑了起来。"
        },
        {
            "id": 6,
            "content": "几乎在警报声发出的同时，从门里响起了轻机枪的连续发射声。\n由于弹头的冲击，钢门一下子被打开。吉仓被门挤倒。鹰见挽起ak47步枪朝他头上开了一枪，然后，貼在墙上，单手握着ak47朝门里一阵乱射。\n连续不断的后座力，使突击步枪差点从右手中飞出，敌人的一些枪弹从枪和手臂旁擦过。\n一眨限功夫，ak47的三十发弹仓就被全部放空了。敌人的轻机枪沉默了下来。\n鹰见从子弹带上取下新的弹仓换上，拉开枪栓，接着关上枪栓，把弹仓上端的子弹送进枪膛。\n大多数军用自动枪带有枪拴自动开闭装置，当弹匣打空时，枪栓自动打开，当装满子弹的弹仓装上时，枪栓便自动关闭，但ak47突击步枪却没有这种机构。\n对ak47突击步枪不带枪栓自动开装置的理由，有着种种猜测，很可能是为在西伯利亚零下几十度的严寒条件下，也不致子发生卡壳现象，才采用这种简单的装置的。\n鹰见一边将ak47的枪向冲着打开的门，一边跑上在楼梯来到大庁，然后转移到二楼刚才来过的大房间里。\n迅速卸下突击步枪上的猎刀，把还能使用的三支瓦尔萨和弹药回收拢在一起，然后跑到南面机枪旁，掉转枪口对准在梯队口。",
            "summary": "鹰见手持AK-47步枪与敌人展开激战。在警报响起的同时，敌人用轻机枪进行攻击。鹰见迅速反击，用AK-47击败敌人并继续追击。由于AK-47没有自动开闭装置，鹰见需要手动装填子弹。鹰见成功收回武器和弹药，继续执行任务。"
        },
        {
            "id": 7,
            "content": "警报仍在继续。\n楼梯上传来几个人往上跑的脚步声。鹰见背靠着窗户，食指搭在对准楼梯口的cmgt轻机枪的扳机上。\n从楼梯方向，胡乱射来一阵枪弹，这是威摄射击，对鹰见造不成什么危险。\n这时，在地下停车场有十多辆汽车在发动。鹰见的衣袋里掏出原先当地雷使用的手雷。\n拔下代替保险销使用着的毒针，一甩手将手雷扔到楼梯下，迅速趴下。\n那颗小型地雷落下五级左右的楼梯轰一声爆炸了，发出耀眼的闪光，巨响声差点震聋鹰见的耳朵。二楼被炸得摇摇欲坠。\n楼梯上的威摄射击中断，楼梯本身似乎也不复存在了。地面大车库的金属卷帘门发出了启动的声音。鹰见赶紧跑到西面的轻机枪旁。\n从车库里，一辆又一辆带车厢的吉普车疾驶而出。鹰见打响了机枪，曳光弹拖着长长的弹尾一连串地从枪口喷泻而出。\n弹链源源不断地由左向右流动着，枪管逐渐发烫，变成暗灯色。弹链上联结着五千发子弹，所以鹰见打得十分痛快。开进草地的近十辆吉普车的发动机罩被打得弹痕累累，动弹不了。其中几辆的油箱中弹起火，燃起红黑的火焰。为了清楚地指示出弹着点，有效地命中目标，轻机枪的弹链上每五发子弹中有一发是拖着红，绿，紫光尾的曳光弹。这种曳光弹起到了烧夷弹的作用。\n从被击毁的吉普车上，几支自动步枪对射过来，弄得鹰见连喘口气的功夫也没有。\n那些吉普车的车厢门和车顶似乎是装甲的，连能够射穿一公分厚钢板的0.223子弹打中车顶时，敌人从枪眼中伸出的自动枪也不停的射击。",
            "summary": "鹰见在面对楼梯上的威摄射击时，巧妙地用手雷阻止了敌人的进攻。随后，他利用轻机枪成功地击毁了多辆吉普车，阻止了敌人的逃脱。在这场战斗中，鹰见展现出了勇敢和智慧。"
        },
        {
            "id": 8,
            "content": "鹰见的轻机枪足足消耗了上千发子弹，才使绝大多数敌人的枪沉默了下来。\n但就在这时，烧得通红的枪管软不拉塌地耷拉下来。\n鹰见感到危险，松开了板机，但被送进过热的枪膛内的子弹自动就发射了。\n这好比汽车发动机过热时，即使切断点火开关，气缸内也会自行压缩起火，继续旋转。\n如果继续让机枪打下去，枪弹就冲玻弯曲的枪管乱飞一气，也许会打中鹰见，鹰见赶紧拧弯弹链，故意造成机枪运转不灵。",
            "summary": "鹰见用轻机枪射出上千发子弹，成功让大部分敌人失去战斗力。然而，他的枪管因过度使用而变得滚烫，导致子弹自动发射。为了阻止这种情况，鹰见迅速拧弯弹链，使机枪运转不灵，成功地保护了自己。"
        }
    ]
}