{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "鹰见被逼迫进入一个布满钢针的狭窄铁笼，遭受羞辱并被用千手兰的叶子刺身。尽管承受痛苦，但他逐渐恢复清醒并成功逃脱。在新川的带领下，他们穿过地道到达地面，却遭遇敌人火力点。鹰见拔出手雷准备应对，成功摆脱困境。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "二十二\n这里的男男女女，被大麻完全剥夺了羞耻心，看都不看一眼走进来的鹰见和三个打手。\n鹰见拖着沉重的钢球，沿着人工岩壁，屁股接二连三地被打手们踢着，跌跌撞撞地走着。进门左手前方，有一个铁笼子。\n那不是个普通的铁笼子，非常狭窄，一个人进去之后，不能随意动弹，更何况铁栏杆上向内还布满了密密麻麻的钢针。“进去！”打手中的彪形大汉命令道。\n鹰见刚一犹豫，背上就挨了一鞭子，不得已进了笼子。\n“转过身来！”\n“鹰见一边当心着不让钢针扎到，一边转过身来。一打手把栓在鹰见脚脖上的锁链连同铁球扔进了笼子。\n咣当一声，布满钢针的铁门被关上了。一打手在门上挂上一把大锁。\n虽然地下很温暖，但鹰见却起了一身鸡皮疙瘩。他必须一动不动地站着。如果因疲倦或打瞌睡，身子歪一歪，笼上内侧的钢针就会扎进肉里去。鹰见担心自己站不了几个钟头。\n“大伙听着！”彪形大汉对身被大麻所陶醉的杀手们喊遣：“这个家伙，是来被坏我们这个乐园的混帐东西！来啊大家都上来，好好羞辱他一番。”\n“杀了他！”数个男人抱着女人吼叫道。\n“不行！不准杀他！还不到杀他的时候。这是命令，僅吗？”\n“懂了。”\n“好吧，注意别杀了他，只准侮辱，”彪形大汉又叮咛了一遍。\n说完，三名打手从围成一圏的一组男女中，每人拽出一个女人，迅速地发泄了一番。看来是因为刚才的拷打而过于兴奋了。\n打手们离去。\n鹰见仔细观察起地下乐园的陆壁和天花板来，看看有没有闭路电视的摄像机隐藏着。他的双手仍被铐在背后。观察时，只能慢慢转动身子，否则就会波钢针刺伤。似乎没有隐蔽的摄像机，不过，在几株热带植物的枝间，好象有窃听器。\n十几个男女这时似乎已经玩够，分开身子向铁笼子走来。其中有几个男子扯下千手兰肉质很厚的叶子。\n这种植物的叶子模样同棕榈树叶很相似，但要厚实得多，而且，叶尖如同用针般锐利。",
            "summary": "鹰见被逼迫进入一个布满钢针的狭窄铁笼。一名彪形大汉命令杀手们对他进行羞辱，而不准杀死他。鹰见试图寻找闭路电视摄像机和窃听器，但未能找到。一群男女开始用千手兰的叶子刺向他，使他陷入困境。"
        },
        {
            "id": 1,
            "content": "“是你这个混蛋？竟敢来破坏我们的乐园！”一个男人叫嚷。\n“不是！我只是想来人伙才被抓住的。”\n杀手们似乎不知道鹰见已经杀了他们好几个同伴，没有人感到死亡的恐佈。\n“哼！不管怎么都一样，反正叫我们要你的好看，我们照办就是了。”\n“饶了我吧。”鹰见故作可怜地哀求道。\n“什么呀，脓包！只有那玩意还象回事，当然，体格也够棒的。”一个稚气尚未退尽的美貌女郎从身旁男子手里抢过千手兰叶子。\n她美丽的脸庞上挂着一丝残忍的笑容，把千手叶伸进笼子，象钢针一般锐利的尖用力刺中了鹰见的下腹部。\n鹰见想往后跳，但背部顶在笼上的针尖上，只好站住不动，听任坚硬的叶尖刺进肉里。\n鹰见到底是经过艰苦锻炼的，他坚韧的皮肤上只有一点血流出，还没达到血流如注的地步，但还是痛得哼出了声。\n“刺他！”其余男女也大声叫着，用叶子尖乱扎起鹰见来。鹰见浑身冒着汗竭力忍着痛苦。要是身体可以活动的话，或许可以好受些。\n转眼间，全身被扎得血迹斑斑，那伙男女见到血变得更加兴奋。扎得更起劲了。鹰见的头脑渐渐变得朦胧起来。他竭力想集中剩下的一点意识，让自己不倒下。正在这时，鹰见身上出现了不可思议的感觉：每当被叶尖扎一下，便会感到一阵被虐的快感。\n这种现象类似针灸的感觉，刚开始时感觉很烫，但等到习惯时就会变得舒服起来。\n鹰见努力使自己保持清醒的意识。呈现在眼前的是一个男人恍恍惚惚的表情。这个男人正按着一个背靠铁笼的女人，颠三倒四地快乐着。\n当鹰见看到那女人后仰着的头上有根闪光发亮的发夹时，顿时全身紧张起来。\n双手虽然被铐在背后，但这难不住鹰见。他先卸下上手的手指关节，然后，上手腕从单边手铐内抽出。这样一来，手铐就吊在右手腕上了。\n他接着将上手指关节复原，从那个女人的头发上神不知鬼不觉地拔下发夹。\n一边小心地不让笼子内侧的钢针扎到手，一边把发夹插进挂在笼子外侧的锁孔内。\n那对男女正好挡在笼子前，即使对面隐藏着摄像机，敌人也无法看清鹰见的动作。\n只用了几秒钟就把锁打开了。然后，把发夹别在自己的头发上。\n右手腕上吊着手铐，鹰见在等待时机。过了一会儿，笼子前的那对正登上快乐的顶峰的男女楼抱着躺倒在人工地面上，滚动着离笼子渐渐远去。\n鹰见趁机卸下锁，俏悄地将笼门推开，走了出来，然后从外侧将门关上。突然，长时间处于紧张形态的身体不由自主的地开始抽搐起来。\n鹰见坐倒在地上，背靠着布满钢针的囚笼的外侧，只任全身痉孪着。\n这时若是有人袭来，一个女人都可以轻而易举地扼死鹰见。\n幸好被大麻麻醉的杀手们已经对鹰见不感兴趣了。其中有些人因性交而弄到精疲力尽，进入了梦乡。\n两三分钟后，痉挛停正，鹰见爬起身，溜进温水浴池，也不管伤口被水泡得火辣辣的疼痛，从浴池上漂浮着的大桌子上，挑选容易消化的香肠和熏鱼等，狼吞虎咽地大嚼起来。饱餐一顿后，走到面向走廊的大铁门旁，背靠墙坐了下来。他决定等人来开门。三个钟头过去。\n“鹰见感到吃下的食物已经化为能量积蓄到肌肉中了。这时，所有的杀手都已进人了梦乡。\n厚实的钢铁门外隐约传来了脚步声和卫兵同打手的说话声。鹰见站起，右手腕上仍吊着手铐。\n门上发出密码锁转动的声音和锁开启的声音。庞大而又厚实的钢铁门刚向外侧一打开，鹰见使悄然无声地跳到走廊上。刚想跨进来的彪形大汉顿时楞住了，活象个肉痴似地张着嘴。\n鹰见右手腕吊着手铐，朝那家伙的耳门子上狠狠一击，一声闷响，那家伙的头盖骨被砸碎，脑浆溅出好远。\n鹰见没有再向这个正在倒下的家伙看一眼，而是以老鹰扑向猎物般的速度，扑向剩下的两名打手，闪电般地用手铐将两人处理掉了。\n大惊失色的卫兵想从肩上取下cari5自动枪。\n那个大块头卫兵刚举起枪，头上就被手铐砸了一下，顿时昏了过去。\n左右前方的弯弯曲曲的走廊上，没有别的人影。鹰见看了看被打得变了形的手铐，不由地笑着作了个鬼脸。\n从头发上取出发夹，把铐在右手腕的半片手铐打开，扔掉手铐。\n然后，把卫兵身上的橄榄绿军服脱了下来。没有内衣，直接在光身子上套上裤子和上衣。拿起子弹带系在腰上。子弹带上插着二十发装的弹仓十个共两百发子弹。\n子弹带的右侧挂着两颗菠萝型手雷，左侧挂着把刺刀。鹰见轻轻将自动枪的枪栓向后一拉。\n鹰见确认子弹已经上膛，他挂上枪栓，关闭击发机后，打开保险，扳到连发的位置。\n为了防止再次被抓住，鹰见把发夹藏进了尿道。随后摸了摸军服的衣袋，找到了一包香烟和一个打火机，于是赶紧抽上一支。\n尼古丁一直渗透到手指间。直到这时。鹰见才感到被剥掉指甲的右手小指的疼痛。\n逐个检査倒在地上的敌人，伤得最轻的是打手中最年轻的一个。\n那家伙仅仅是颧骨被打碎，生命还不至子有危险，只是休克而已，而其他人的脑袋全开花了。\n鹰见从年青打手的肩套中抽出小巧的贝莱塔·匝里加迪尔牌的9公厘自动手枪，插在自己腰间的子弹带上。从驾驶执照上知道他叫新川。\n在他的尾骰骨上轻轻地踢了几脚，将他弄醒。等那家伙眼睛刚一睁开，鹰见就把自动枪的枪口插进他的嘴里，压低嗓门命令道：“大声嚷嚷就打死你！”\n新川眼睛斜吊着双手拍着地面表示不敢违抗。枪管捅进他嘴里的深都达到三角形的准星座位置。\n“站起来！慢点，慢点！老吉田是个什么样的人，这下清楚了吧？”\n新川嘴里含着枪口，一边呻吟着，一边两手撑地费力坐起。\n“别开枪……求求你，别开枪……”可怜怜巴巴的语音从枪管与嘴唇之问的间隙漏出，斜吊着的双眼飞快地左右扫视着，看见倒死在地的同伙，胆怯的神色更明显了。",
            "summary": "一个男人指责鹰见破坏他们的欢乐时光。鹰见解释说他是被抓住的，并非故意捣乱。然而，杀手们并不相信他，反而决定给他好看。鹰见被迫忍受被用千手叶扎身的痛苦。然而，在这个过程中，他发现自己每次被扎都会产生一种被虐的快感。在痛苦中，鹰见逐渐恢复清醒，并成功逃脱牢笼。他杀死守卫，穿上他们的衣服，准备继续前进。"
        },
        {
            "id": 2,
            "content": "“如果不照我的话去做，当心你的脑袋！”\n新川站起。鹰见粗暴地从他口中拔出枪管，新川的牙齿被准星扯烂，流出了殷红的鲜血。\n鹰见转到新川的背后，用自动枪的枪口顶住他的脊梁，好吧，你给我带路到地面上去，怎么样！我想你不至于说个不字吧？“说完，用枪在他背上一戳。\n“明……明白。你叫我怎么做我就怎么做，千万别叫枪走火啊！”新川带着哭腔哀求道。\n说完，便象机器人似地走起来。\n“听着！到子有卫兵站岗的拐角处，悄悄打声招呼。要不然，当心被你自己人的子弹打成马蜂窝。”鹰见警告说。在地道里走了三十来米时。前方二十米处出现了一个拐角。\n新川哆嗦着说：“向右拐过去，前面有两名岗呐。”\n“好吧，把鞋脱了！免得走起来发出声音。”\n新川脱了鞋，哆哆嗦嗦地来到拐角处站住，就在这时，从拐角里面，枪弹如飞蝗般飞来，这是自动枪在速射，而且至少有十支枪开火。\n鹰见二人虽然处在敌人火力死角位置，但打得墙壁火星直冒的枪弹纷纷反弹过去，对他们威胁很大。\n新川惨叫着抱头蹲下。\n鹰见从子弹带上拔下一颗菠萝手雷，拔掉保险销，使劲一拉发火钮，手雷导火索便被点燃，从气孔中喷川淡蓝色的烟来。",
            "summary": "在新川的带领下，鹰见通过地道到达地面。在拐角处，他们遇到了两名警卫，鹰见用自动枪顶住新川，让他带路。为了避免发出声音，他们脱下了鞋子。然而，这个拐角处实际上是敌人的火力点，子弹纷纷飞来，打得墙壁火星直冒。新川惨叫着抱头蹲下，而鹰见则拔出手雷准备应对。"
        }
    ]
}