{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "鹰见因涉嫌泄露占领四国的计划而遭到追捕，他陷入昏迷状态。然而，在大麻的影响下，他逐渐苏醒，试图逃脱。被发现后，他面临被水刑的威胁，不得不与两位女郎搏斗以拖延时间。在被拖入水中的过程中，他成功逃脱，并在水中杀死了两名敌人。鹰见潜入床下躲避敌人，待枪声停止后，浮出水面发现周围一片漆黑，水流减弱。此时卫队的枪炮声传来，可能是因为他未归而向自卫队求助。鹰见成功逃脱并躲过一劫。此时，他被困在一间充满水的房间里，试图找到逃脱的方法。他发现唯一的逃生路线是通过底部的排水孔，但不确定是否能靠人力打开。在寻找逃生机会的过程中，他发现房间里的浴盆和马桶都在排水，给了他一线希望。为了保持体力，他在水中寻找食物并观察水流的变化。他发现浴盆底部有一个空洞，水流变得更强，为他提供了逃生的机会。在水位下降的过程中，鹰见设法保持体温并寻找食物。他发现了一个隐藏的地洞，但因高度问题无法进入。他用毛毯和床垫制作了一条长绳，试图进入地洞探索。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二十五\n鹰见没有回答，只是一心一意地沉溺在官能快乐之中。\n“快说！回答我！”通过暗藏的对讲机，那声音不耐烦地命令道，似乎立即就意识到不妥，便重新变成念咒般的节奏，“鹰见同志……你，是怎么知道我们要占领四国的？”\n“记不起来了。”鹰见喃喃地回答着，把魔子也送上了快感的顶峰。\n魔子和弓子都晕了过去。\n鹰见的头脑反而清醒了，这也是顽强的意志克服了大麻的毒害。但他仍装成不胜甜美的疲劳的样子，仰面躺下睡。\n这时，从钢铁天花板那里，传来马达的嗡嗡声。鹰见眯缝着眼睛望去，只见天花板稍稍升高一些，露出一条缝隙，鲍林佳一伙正从缝隙里憎恨地向下瞪着自己。\n一个日本人——后来才知道他叫坂本——把脑袋和手伸进天花板里，手里握着一支瓦尔萨p38自动手枪，瞄准鹰见，拇指将击锤扳起。\n面临死的恐怖，鹰见脊粱上流过一股寒流，男根和睾丸缩成小小的一团，但他不甘心束手待毙，收缩起四肢肌肉，暗中攒着劲，想在坂本开枪之前的一瞬间跳开，用两位女郎的躯体挡枪子。\n坂本阴森森的笑道，浮肿的眼泡皮和尖尖的颧骨使他显得更加丑陋。只见他叫喊着：“我说呐，问了半天，没问出个名堂，原来你这小子的神志是清醒的。行啦！别再装洋蒜啦！把眼睛睁开！”\n鹰见只好将眼睛睁开，并咧嘴笑了笑。佩服，佩服，象你这样的好汉，正是我们这个组织所需要的。不过，对来路不明的人，我们还不能录用的，懂了吗？“\n“请你少说几句行不行，我困了。”鹰见故意长长打了个呵欠。\n“我是越来越佩服你了。给你最后一次机会，要是不想淹死，那就老老实实说出你的组织。”说完，坂本把枪口挪向一边扣动了扳机。\n高速手枪弹钻进床边的地面，水泥的碎片和粉未飞起。枪声在四面刷壁之间回荡，震得鹰见脑袋微微发麻。\n昏睡中的两位女郎被枪声吓得跳了起来。\n坂本训斥起她们来，“怎么搞的，你们二人？叫你们设法把他迷得神魂颠倒，好让我们套他的口供，谁知你们自己倒着了道儿。现在，我们准备叫这个家伙尝尝水刑的滋味，你们二人，要拿出当年干采珠女时的本事来，好好待候这个家伙，一直到他说出实话为止。”\n坂本接着又警告鹰见，“如果在水满之前，你胆敢杀了这两个姑娘，我就毙了你？”\n瓦尔萨的枪口再次对准了鹰见。\n两位女郎从床上下来，开始作深呼吸。随着她们的身体越来越放松，四肢变得越来越柔软，她们看着鹰见的目光中，敌意和憎恨的神色也越来越浓。\n坂本问她们，“准备好了吗？”\n“ok！”她们齐声回答。\n在四面刷壁的离地九米高的地方，各有个钢制的圆盖。女郎们话音刚落，四个圆盖突然一起开启，四股流水顿时象瀑布一般哗哗地注入房间。\n鹰见见此情景，赶紧跳上电冰箱。这时房间里最髙的位置。他想尽量多拖延一些时间。\n从水流的哗哗声中，传来了坂本的声音，“鹰见！你好好听着！你要是杀了这两个姑娘，我就给已经断了电的冰箱重新通上电，这样一来你就会被电死！懂了吗？”\n这时，两位女郎已经逼近，想把鹰见拖下冰箱，水已经漫过她们的脚脖子。\n弓子扑上来抓鹰见的脚。\n虽然可以朝她下巴额来上一脚，轻而易举地将她踢昏，但这样一来，就会死在坂本的枪下，或被电死。鹰见只能跳起，躲开弓子的手。\n然而，站在冰箱这么一个弹丸地上，是不可能最终防御两位女郎的攻击的。\n当水齐她们腰部时，鹰见终于被她们二人拽住了拖了下来。\n扑通！鹰见四脚朝天地仰面掉进水里，溅起老大的水花。\n女郎们不让鹰见有喘息的机会，迅速按了上来，想把他按进水里。\n鲍林桂一伙在上方观察，简直就象在观看一场女子摔跤表演，忽而大声喝采，忽而哄堂大笑。",
            "summary": "鹰见被怀疑泄露了占领四国的计划。他陷入昏迷状态，但在大麻的影响下，他的意识逐渐恢复。鹰见试图逃脱，但被坂本和他的手下发现。他们威胁鹰见，如果不说出他的组织，就将遭受水刑。鹰见被迫与两位女郎搏斗，试图拖延时间。他被拖入水中，面临死亡的威胁。"
        },
        {
            "id": 1,
            "content": "鹰见终于被按进水里，他赶紧屏伴呼吸。过了一分多钟，水更深了。鹰见心想，枪弹在水里会迅速丧失威力的，如果敌人开枪，我就钻进水底。于是他便掌握着分量的分寸，以不击昏她们为准，在水里使用双拳，打在弓子和魔子的胃部上。\n顿时，按住鹰见的两位女郎的力气便骤然减弱，鹰见挣扎着站起，水已经淹到了胸口。\n鹰见一边贪婪地呼吸着，一边抬头望着天花板。那伙人似乎想多观赏一会儿表演，没有开枪。\n两位女郎也站起身，往肺里吸足空气，再次扑向鹰见。鹰见赶紧游着逃走。\n两位女郎潜入水里，企图从底下把鹰见拖进水里。鹰见一次又一次地被她们拖进水里，肚子里灌进了不少水。瀑布从四壁流下，在水面上激起了旋涡，裹着漂浮着的塑料杯子等物打转转。\n当水深到达三米以上时，鹰见的忍耐终于到了头，而且按现在的水深，只要潜入水底，就不怕敌人开枪了。\n这时，弓子和魔子，一个抓住鹰见的上脚，一个拽住鹰见的右手。鹰见在水里脚一登，摆脱开弓子，左手抓住魔子的喉咙，使劲一捏。魔子的喉头被捏碎，全身抽搐着被送进了地狱。\n鹰见头伸出水面，呼吸了几口，见弓子扑上来，一把抓住她的右臂将其拧断。擦过下沉的魔子尸体，弓子浮起，用上臂和双腿胡乱拍了一气水，倾刻之问，使晕了过去。\n鹰见迅速游到左侧墙壁边，躲进粗大的水柱后面。水柱同墙壁之间有块空间，鹰见踩着水，头就伸在这个空间里。坂本等人开枪了，但子弹打中水柱后被弹偏。鹰见赶紧潜入水底。\n手枪乱射了一气，有几发钻进水里的子弹打中了鹰见，但子弹的冲击力迅速被水吸收，没有一颗子弹能钻进鹰见的皮肉。\n枪声突然中断。\n鹰见俏悄浮上水而一看，鹰见头顶上的照明熄灭了，周围一团漆黑，流下的水势也减弱了，从遥远的地方，传来阵阵枪炮声。\n鲍林佳在气急败坏地叫喊着：“妈的！快撤！自卫队让总政们去对付！”\n坂本惊慌他说：“鹰见怎么办？必须把他干掉，否则……”\n“不管他，他不可能永远游下去，用不了多久，准会淹死。这条秘密地道，连部下们都不知道，等到自卫队那帮家伙找到这坐，起码要好多天以后了，到那时鹰见的尸体也该泡发了，”兰格叫喊着。\n“妈的，便宜了他！要不是炮击把电线打断的活，早就可以把鹰见电死个球！”坂本后悔他说道。\n“快撤！不，等等，为了保险，鹰见，得把那个女人干掉。万一他说出中村小家伙，那可就麻烦啦。”鲍林佳说道。\n一道强烈的手电光投向水面，鹰见看了一眼在水面上痛苦挣扎的弓子，便迅速钻进水里，钻人固定地面的床的底下。枪声响了数下。鹰见睁开眼，借助透过水里的手电光的反射，模模糊糊游到床下的地面上，在那里有个钢铁的园盖，形状象潜艇的水密门。\n三分钟过去手电筒的光已经熄火，鹰见的肺部开始发出悲呜。\n再也忍受不住了，赶紧从床底下游出，哗啦一声。冲出水面，因用力过猛，连腰部都露出了水面。\n他踩着水，深深地呼吸着。头顶上已经听不到那伙人的动静，四周仍是漆黑的一团，流进房间的水已经变成涓涓细流。\n枪炮声的回响持续不断地从远方传来，据鲍林佳所说。那是自卫队打进来了。\n这准是因为外出侦察的鹰见迟迟不归，isie它的总部才向自卫队请求救援的吧。先前鹰见同快乐同盟的警卫们撖战一场，自卫队应该不难找到这里。",
            "summary": "鹰见在水中与敌人展开激战，成功逃脱并杀死两名敌人。他在水中躲避敌人的攻击，成功潜入床下躲避。枪声停止后，鹰见浮出水面，发现周围一片漆黑，水流减弱。远处传来自卫队的枪炮声，可能是因为鹰见未归，总部向自卫队求助。鹰见成功逃脱并躲过一劫。"
        },
        {
            "id": 2,
            "content": "水面距钢壁上端约有五米，看来无论怎样也无法从上面逃脱。\n如果说能够逃脱的话，那只能从底下的排水孔逃脱。刚才在床底下看到的，大概是排水孔的盖子吧。\n不过，那个盖吉田否能靠人力打开，鹰见心里没有把握。如果是电动的话，启动开关既不在房间里，同时又停着电，可能说根本没有打开的希望。\n就算可以用人力开启，现在房间里积了这么多水，压力之大，大得令人难以想象。\n即使是个浴盆，水满时，要想拔开塞子，也需要花费相当大的力气。何况，那钢铁圆盖上光溜溜的，没有把手，肯定是电启动的。\n鹰见忽然想到，在房间的右侧，有兼的浴盆和马桶，上面都应该有排水孔的。\n按现有的水量来看，依靠浴盆和马桶来排水，需要很长时间，但只要坚持下去，就不至子淹死。想到这里鹰见心里出现一线希望，勇气也油然而生。\n在黑暗中，鹰见再次潜入水底，摸向浴盆和马桶，水果然正在往外流。跟游艇上的厕所不一样，这个马桶的排放口始终是开放着的。而且浴盆似乎也没有塞上。\n鹰见再次浮上永面，考虑了一会儿在水排光之前，应该如何来保存体力。水里没有任何可以当救生圈使用的东西，他只好仰卧水面，只露出嘴和鼻子，静静地呼吸了一阵。\n这样一来，全身开始感到水的刺骨的寒冷，万一体力消耗殆尽的话，不单单是患肺炎的问题，恐怕还会冻死。\n为了使身体变得暖和一些，他隔了一会儿就得活动活动身子。忽然，他想起水里有台冰箱，吉田又潜入水里，想去找一些可以转化为热量的食物。\n水压很大，要想打开冰箱的门也不是件容易的事，而且，身体还受到浮力的作用，很难使出力气来。\n鹰见用脚踩住冰箱底座，手握住门把手，身子向后一挺，使劲一拉，门便开了，冒出许多气泡来，鹰见摸索着从冰箱里找出巧克力和奶酪，正想浮上水面，就听到浴盆发出了塑料被碎的声音。\n流向浴盆的水流增强了，大概浴盆是经受不住水的压力或水流的冲力才被碎的吧。浴盆底下似乎有个空洞。",
            "summary": "主人公鹰见被困在一个充满水的房间里，试图寻找逃脱的方法。他发现唯一的逃生途径是通过底部的排水孔，但不确定是否能靠人力打开。在尝试过程中，鹰见发现房间里的浴盆和马桶都在排水，这让他看到了一线希望。为了保存体力，鹰见在水中寻找食物，同时注意观察水流的变化。他发现浴盆底部有一个空洞，水流变得更加强烈，这为他提供了逃离的机会。"
        },
        {
            "id": 3,
            "content": "鹰见浮上水面，踩着水，把食品填进肚子。这时，水位在迅速下降，连身体都可以感觉到。\n四十分钟后，站在冰箱顶上，头可以伸出水面了。又过了二十分钟，水面落到了冰箱顶以下。\n鹰见坐在冰箱顶上，冷得浑身直打哆嗦。枪战的声音已经变得零星起来。\n过了一会儿，鹰见从冰箱一下来，水只淹到脚脖子一带了。流向浴盆的湍急的水流吸引着他的双脚。\n他摸了摸冰箱里面，还想找点吃的，谁知里面的食品早已被水流席卷一空。没过多久，水就完全流光了。\n鹰见趴在地上，摸索着爬向浴盆。心想要是有盏灯那该多好。爬着爬着，手摸到一只塑料小勺，便捡起叼在嘴上。浴盆早已荡然无存，在其旧址上，出现了一个大洞。伸手摸了摸，地坪的厚度约有三十公分，底下是个空间。\n把嘴里叼着的小勺抛下，过了一会儿才听到小勺落在水面上发出微弱的一响。\n看来这个空间相当高，不能冒冒失失地下去。\n鹰见又摸着爬到床边，床单已被水流带走，但有两床毛毯缠在床脚上，另外，海绵床垫还留在床上。\n鹰见牙齿和手并用，连咬带撕，将毛毯和床垫面子撕成许多长条，拧去水分，接成一根长长的绳子。\n然后，把绳子的一头系在床脚上，另一头从那个大洞放了下去，绳头掉在水面上时，发出了轻微的声响。",
            "summary": "鹰见在水位下降的过程中，设法保持体温并寻找食物。他发现了一个隐藏的地洞，但由于高度问题，无法贸然进入。他用毛毯和床垫面子制作了一条长绳子，试图探索地洞内部。"
        }
    ]
}