{
    "chapter_title": "第七章 ",
    "chapter_summary": "鹰见在一场爆炸事件中，利用打火机制作手雷成功逃生。他怀疑三桂通讯社涉及非法活动，遂绑架大楼主人小杉并要求其提供信息。小杉在被鹰见用枪瞄准时，因弹头冲击导致大脑损伤当场死亡。鹰见在逃跑过程中，成功逃脱警察追捕并找到一些线索。在解决一起枪击事件后，鹰见回到ISIE总部提交证据。在驾驶过程中，鹰见遇到刹车失灵的紧急情况，但仍成功化解危机。这些情节展示了鹰见在面对危险时的冷静与勇气，以及在困境中寻求解决方案的智慧。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "七\n鹰见跑进厕所。这时憋住的空气已经一点一点地全部吐出，肺部空了。\n将马桶间的门打开一长缝，钻了进去迅速关上门。站上洋式马桶，踮起脚尖。吸起天花板附近的空气来。\n氢氰酸毒气还没到达这里，深深的呼吸使痛苦不堪的肺部得到了缓解。\n鹰见出了厕所，拿出袖珍措刀，扳起据骨头用的刀片。左手持刀，右手抓起办公桌上放着的铁制烟灰缸，倒掉其中的烟蒂和烟灰。\n屏住呼吸。用猎刀割去钢门下端附近的地毯。在暴露出来的水泥地长，用猎刀作錾，烟灰缸作锤，錾了起来。\n水泥的地象硬土地不断被翻起，很快，门底下就出现了一个小洞。\n当洞挖光时，鹰见的肺部又开始难受起来。他收起猎刀，取出打火机。\n拧下打火机的盖子。这样一来，打火机型手雷的保险销就算扳掉了。\n一边把拧下的盖子放进衣袋，一边打燃打火机，转动调节环将火焰调到最大。\n这时，只要将手雷丢向硬性物体就会爆炸。即使不使手雷受到冲击，过十秒钟同样会爆炸。\n鹰见使打火机的火焰朝外，将打火机塞进门下空洞。迅速跑回厕所里的马桶间，慢慢呼出空气。\n实际上只过了几秒钟，却使人感到了好几个小时似的。鹰见可以在水深十米的地方屏息四分半钟，但这时脸上和身上全是汗水。",
            "summary": "鹰见为了躲避氢氰酸毒气，躲进了厕所并用打火机制作了一个简易的手雷。他在办公室地板上挖了一个洞，将打火机放入洞口并迅速返回厕所。虽然时间短暂，但他感到仿佛过了很长时间。"
        },
        {
            "id": 1,
            "content": "轰隆一声巨响，差点将耳朵鼓震破。冲击波与气浪将厕所门上的玻璃击得粉碎。马桶间的三氯氰胺树脂门的外侧插满了无数碎玻璃片。整座大楼震憾了。\n鹰见手握特殊枪兼用的烟盒，拉开门，穿过硝烟与热风打着旋涡房间跑了出去。钢门被炸得飞出老远，掉在楼梯半中间扭曲得不成样子。屋外没有一个人影。\n鹰见跑下楼梯，通过三楼下到二楼，才喉头咕咕作响地大口大口呼吸起空气来。虽说被汽车废气污染的都市空气，但对此刻的鹰见来说，却是无比地甘甜。\n一个五十岁左右的男子从楼下跑了上来。面无人色，一见到正在喘着粗气的鹰见就嚷嚷：“怎么回亊？怎么回事”\n“四楼的a室里不知什么东西爆炸了。差点没把我炸死。得赶紧去打110报警，你也不要靠近现场为好。”\n“这可不得了！请你跟我来。”说完，那人转身朝楼下走去。二楼有两房门开着，其他公司的一些人员面色苍白地探头探脑地朝外看，似乎被刚才的爆炸声吓坏了，连话也说不出来了。\n那人进了一楼走廊尽头的管理室。跟着进来的鹰见顺手将门上的自动锁别上，穿着鞋就踩上了塌塌米。\n管理人手哆哆嗦嗦地正拿起电话。被鹰见轻轻一掌砍中脖子，顿时昏了过去。鹰见捡起话筒放回电话机上。",
            "summary": "一栋大楼发生了爆炸。鹰见手持特殊枪兼用的烟盒，冲出爆炸现场。他跑到一楼，遇到了一个五十岁左右的男子，该男子惊慌失措地询问情况。鹰见告诉男子四楼的A室发生了爆炸，需要报警并避免接近现场。男子带鹰见来到管理室，鹰见趁机夺过电话报警。"
        },
        {
            "id": 2,
            "content": "打开里面的窗户一看，对面是一家街道工厂的的没开窗户的墙壁，中间夹着一条一米宽的弄堂。\n从墙壁的内測，传出了喧嚣的马达轰鸣声和吵闹的冲床冲击声。即使管理人发出点叫声，街道工厂的人也不会注意的。\n只要开着窗户，就用不着担心从四楼下来的毒气。鹰见收起烟盒型手枪，掏出诺姆·汤姆森制的三开袖珍猎刀。被当作錾子的用于锯骨头用的刀子已经完全卷了刃，鹰见扳起剥皮用的如同刮脸刀一般锋利的刀片。\n鹰见把餐桌坚起象屏风似地挡在窗前，即使有人从弄堂通过也不会看到屋内的情形。搜査了管理人的衣袋，从驾驶执照上知道那人叫小杉。",
            "summary": "鹰见拿着烟盒型手枪和诺姆·汤姆森制的猎刀，准备搜查一家工厂。他关上窗户以防止毒气进入，并用餐桌挡住窗户以防被人看到。在搜查过程中，他发现管理人的名字叫做小杉。"
        },
        {
            "id": 3,
            "content": "从厨房里打来一大罐凉水，泼在小杉的脸上，水冲着他张开的嘴巴灌了进去。\n似乎呛进了肺部，小杉一边剧烈地咳着一边清醒过来，爬起来就想逃跑。\n鹰见左手从背后抱住小杉，右手持刀用刀尖在他的眉心来回比划着，小杉的两只眼珠也挤向眉心成了斗鸡眼，嘴张着，直象要发出喊声。、\n“不准喊出声！不然，就割断你的脖子丨”鹰见把刀刃抵在小杉的喉头。\n“你，你是谁，……”小杉呻吟着，嘴角上耷拉着口挺。\n“我的名字不能告诉你。我只能告诉你，我是来四a室有事却差点丧命的人。”\n“饶命！我跟这事毫无关系。”\n“老老实实回答我的问话，免得皮肉受苦！你是这座大楼的主人？”膺见压低嗓门问。\n“不，不对。我只不过是个管理人而已。总经理是我的堂兄，三年前在我事业失败，走投无路的时是他收留了我。”\n“总经理的姓名和地址？”\n“小杉道夫。他住在吉田谷赤堤1条……”小杉说山了赤松公园附近的一个门牌号。\n“租下四a室的三桂通讯社是干什么的？职员有哪些人？什么时候起租给他们的？”\n“他们是两年前搬来的，经理叫冈部，但是不是真名就不知道了，只要房租费分文不少地按时交来，我们就从不过问客人的身份……职员共有三名，名称虽叫通讯社，但他们的工作具体内容就不清楚了。不过，他们常在深夜里工作，客人中有很多外国人。”\n“哦？那么，冈部这个人的相貌？”\n“四十岁左右，皮肤深黑，有点象夏威夷的日本移民后裔。”",
            "summary": "鹰见绑架了小杉，要求他提供关于三桂通讯社的信息。三桂通讯社是两个年前搬到大楼里的，经理冈部是一个四十岁左右、皮肤黝黑的日本人。尽管他们自称是通讯社，但具体工作内容并不清楚。鹰见怀疑三桂通讯社涉及非法活动，而小杉作为大楼的主人，被要求提供总经理小杉道夫的姓名和地址。"
        },
        {
            "id": 4,
            "content": "“那间屋子改造过了，是你允许的吗？”\n“改造过了？”\n“比如说，窗户换上了防弹玻璃；天花板装着毒气喷头，外表象自动锁，但只要在外面锁上就打不开。这些机关不经你允许能完成吗？”\n听你这么一说，我倒想起来了。那家通讯社刚租下房间就马上……“小杉刚要说出时，从远处传来警车的咆哮声。小杉立刻闭上嘴，突然，在里窗外面的奔堂里晌起了一阵枪声，鹰见条件反射地滚倒在塌塌米上。\n当作屏风使用的桌面象层薄纸似地被子弹打穿。一发子弹削去茫然不所措的小杉的头骨后改变方向射进天花板。\n小杉惨叫一声身子一挺。枪声接连不断地咆哮着。鹰见滚到电冰箱后面，判断出枪声是使用9公厘高速子弹的手枪发出的。\n直起身子的小杉成为枪弹绝好的食饵，后脑勺被一发子弹削走半片，另有几发子弹从背后穿出腹部和胸部，内脏流了出来。\n小杉扑通一声倒在塌塌米上。飞到房间角落里的头盖骨一部分还带着头皮和毛发在地上滚动着。弹头的冲击使大脑荡然无存，小杉肩上剩下的半拉头盖骨的内侧，变成了空碗一般的东西。",
            "summary": "小杉和鹰见在一间经过改造的屋子里，窗户换成了防弹玻璃，天花板上装有毒气喷头和自动锁。突然，外面传来了警车的咆哮声和枪声。鹰见躲到电冰箱后面，而小杉被子弹击中，惨叫一声后倒在塌塌米上。小杉因弹头的冲击导致大脑荡然无存，当场死亡。"
        },
        {
            "id": 5,
            "content": "鹰见躲在电冰箱背后，气得直咬牙。挡住窗户前的桌子面障手障脚的，而烟盒型手枪贯通力又很小，没有发挥作用。警车咆哮声更近了，听声音，至少来了五辆。这时，鹰见隐隐听到弄堂里有人向左边横路跑去的脚步声。于是他小心翼翼地屈膝弯腰慢馒靠近窗口。\n脚步声是个圈套，另有一个人正持枪埋伏在窗外。鹰见随时准备将手中的猎刀抛出。\n蹲在被枪弹钻了许多窟窿眼桌子——即窗户旁凝神细听。窗户外面已经听不到有人的动静。鹰见迅速站起。在狭窄的开堂里散落着一地空弹壳，果然是9公厘的子弹壳。鹰见从窗户伸出头一看，剌客早已不知去向。警车鸣着警笛，已经到了附近，鹰见赶紧收起猎刀，跳进弄堂。用手帕盖在一个弹壳上将它捡起，同时检査了一遍身上的衣服。",
            "summary": "鹰见试图逃离现场时，被一名潜伏的刺客袭击。鹰见躲进冰箱后方，但警察越来越近，他必须在警察到来之前找到刺客。鹰见听到脚步声，以为是刺客逃跑，却发现自己被另一个人用枪瞄准。鹰见准备扔出猎刀，但在仔细倾听后，发现刺客已经离开。鹰见成功逃脱警察的追捕，并在现场找到了一些线索。"
        },
        {
            "id": 6,
            "content": "小杉的血幸好没有溅在衬衣上。西服上溅上的星星点点的血迹由于衣服颜色很深，不注意是看不出来的。\n鹰见用手帕包好捡起的弹壳，装进衣袋，走进右边的一条小道。小道上没有人出来看热闹，大概是被枪声吓坏了。\n鹰见大摇大摆地走上正面的大街。这时，三辆警个急驶而来。突然停下，警察是连滚带爬地跳下车子。\n鹰见招呼那些警察说：“警察先生。刚才从这幢大楼里传出一声震耳欲聋的爆炸声，你们快去看看吧。”\n警车上只留下一名警察负责无线电联络，其余的几个按着腰间的手枪，冲进了吉田大楼。鹰见朝停车场方向走去。\n来到距吉田大楼几百米远的收费停车场，鹰见钻进自己的波尔雪9iis轿车。发动机一着便立即挂档起步，开上大马路时，又有几辆咆哮着警笛的警车由远及近飞驶而来，从鹰见的车旁一闪而过。\n鹰见急于赶回麻布富士见町的isie的总部。他需要补充一些武器，另外需要将拣到的弹壳交付鉴定。\n鹰见把车开得飞快，普通的汽车根本别想在后面跟踪。遇上红灯车也不停，立即来了左转弯，开过百十米再强行向右转。如果后面有车跟擦，他一眼就可以看出。波尔雪驶上古川桥的环道的大弯道。忽而从左，忽而从右，强行超越一切车辆，加速到180公里，鹰见这时顺着弯道猛睬刹车并将变速器挂人空档。\n波尔雪按预期的减速速度降到130公里左右，刹车踏板突然变得象块海绵似的软绵绵的，差不多一直可以踩到地板上。\n接着的一瞬间，一股猛烈的冲击顺着方向盘传来差点拧断手腕。车头向右，车尾向左迅速摆去，汽车打起旋来，单进刹车失灵！\n鹰见赶紧踩下油门，用尽全身力气反方向猛打方向盘，在千钧一发之际，制止住了车身打旋。\n波尔雪在古川桥的右环道上绕着大圈，轮胎冒着蓝烟发出阵阵尖叫声。",
            "summary": "鹰见在小杉的帮助下成功处理了一起枪击事件，并向警方报告了情况。在离开现场后，鹰见急忙回到ISIE的总部，补充武器并上交捡到的弹壳进行鉴定。在驾驶过程中，鹰见遇到了刹车失灵的紧急情况，但他成功地化解了危机，继续前往目的地。"
        },
        {
            "id": 7,
            "content": "驶过弯道，进入直线时，鹰见用力拉出手刹车柄，但这种停车时使用的小型鼓式刹车根本没有力量来降低车速。\n在道路前方，一大群先行车占满了路面，一场车毁人亡的撞车事故迫在眉睫！\n鹰见抱着即使损坏发动机也在所不惜的念头，强行挂上二档，松开离合器踏板，只听到嘎地…声后轮被连锁上。车体猛然一震，鹰见的胸口差点撞上方盘。发动机起到了制动作用，刹那间转速表的抬针便跳出七千的红色区域。\n当转速表指针降到五千时，布满路面的一群前车已逼近眼前。\n鹰见把车开到道路中央。把变速杆扳到最高档，同时关掉点火开关并使劲踩下刹车。\n波尔需飞快地向右旋转起来，周围的风景也随之而飞快地转动着。转了两圈，汽车才好不容易地停了下来。",
            "summary": "鹰见驾驶的汽车在行驶过程中遇到了紧急情况，需要迅速减速并停在道路中央。尽管他尝试使用手刹车，但效果不佳。为了阻止事故的发生，鹰见采取了一系列紧急措施，包括强制降档、松开离合器和关闭点火开关。经过两圈旋转，汽车终于成功停下，避免了一起严重的交通事故。"
        },
        {
            "id": 8,
            "content": "幸好没有撞上其他汽车和高速公路上的桥墩。鹰见将变速杆板到空档位置，嘴里不停地咒骂着，重新发动汽车。谁知由于发动机吸人大量的未燃混合油气，怎么也发动不着了。鹰见松开手刹车，在紧跟在后面停下的汽车上开车人吃惊的目光中，故作轻松的微笑着下了车。\n在汽车打旋的路面上，黑呼呼的刹车油撒了一地。当鹰见把汽车推到车道的左侧，刹车油也漏的差不多了。刹车油漏出的痕迹由线变成了断断续续的黑点。\n把汽车推到防护栏杆边停下，打开后面的发动机罩一看刹车油缸果然空了。鹰见仰面躺下，很费劲地钻进汽车底，仔细一检査，发现左边前后轮的刹车油管被化学药品腐蚀穿了。敌人已经嗅出这辆波尔雪轿车的主人就是鹰见。这才在杀车油管上做了手脚，化学药品很快将油管溶解，变薄了的油管经过几次刹车后，承受不了压力便破裂了。\n不管怎样，无论是刚才的氛氰酸毒气和狙击还是现在的这种小小的手脚，都表明敌人己经盯上了鹰见，这就意味着，原先看不见的敌人已经开始慢慢暴露，对鹰见来说，虽然差点丧命，但总算没有白干。\n鹰见拨下六个火花塞，将被末燃油气沾湿的电极擦干，然后将火花塞及高压电线还原，一打开起动马达开关，这次，发动机终于发动着了。\n鹰见驾驶着波尔雪以爬行一般的速度向前方五百米开外的加油站驶去，一路上采用发动机刹车方式和效果极差的手刹控制着车速。\n尽管车上采用了汽油喷射方式，提高了低速转矩，而且还采用高压电容充电打火方式改进了9iis系列的最大弱点\n——火花塞积炭，但在现在这样的速度下，发动机喘着气，眼看就要熄火，并开始不正常地晃动起来。\n而且，要求能适应微妙的离合器操作的左脚的脚脖子也渐渐麻木。\n尽管如此，鹰见仍不打算放弃汽车，步行到加袖站去叫修理车来拉。\n因为他害怕一旦离开，敌人会乘机在车上安放炸弹。",
            "summary": "鹰见驾驶的汽车因刹车油管被化学药品腐蚀导致刹车失灵，险些发生交通事故。然而，他成功地解决了问题并继续驾驶。这段剧情展示了鹰见在面对危险时保持冷静，以及他在困境中不断寻求解决方案的勇气和智慧。同时，这也暗示了敌人在暗中密切关注鹰见，使得情节更加紧张刺激。"
        }
    ]
}