{
    "chapter_title": "第十八章  婚变(6)",
    "chapter_summary": "何琴和白经理在驾驶轿车时发生纠纷，导致他们在机场附近的空地上停下来进行性行为。与此同时，维红接到了一个自称是丈夫的陌生电话，经过调查后发现两部手机曾在同一天接到过丈夫的电话。维红震惊地发现丈夫竟然与何琴有联系，决定从家里搬出来住。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "何琴的驾车技术确实非常老练，他竟然把方向盘打来打去，跟白经理开起玩笑来。她把方向盘突然转向左边，嘴里“呜啊哈哈哈”发出一阵浪笑，把白经理甩得脑门直朝玻璃上撞。一会儿，她又突然朝右急打方向盘，把白经理甩得直往自己身上靠，嘴里又是一阵“呜啊哈哈哈”的浪笑，叫白经理恼也不是，骂也不是，气也不是，爱也不是。白经理简直不知如何表达心里的感受才好，急得干脆就用两手在何琴身上到处乱摸。何琴一边扭着方向盘，一边发出刺耳的尖叫和尖笑。\n这时，轿车已经穿过北环，上了高速公路，直往黄田机场方向奔去。白经理左手搂过何琴的脖子从衣领里塞下去抓着她的右乳房，右手从何琴的衣服下面伸进去抓住她的左乳房。何琴就这样被白经理搂抱着开车，还不时地腾出右手去掏白经理的裤裆。\n白经理觉得车速挺快，他看了一眼公里表，指针指到每小时120公里。\n“不想死的话，就把速度放慢点。”\n白经理提醒说，两手同时在何琴的两乳上捏了一把。\n“嗷——”\n何琴发出一声淫荡的尖叫，右脚却用力在油门上一踮，公里表上的指针立即指向每小时140公里。\n“天哪！你这是玩命哪！减速！”\n白经理这回在何琴的两乳上捏了两把。\n“嗷——嗷——”\n何琴尖叫了两声，右脚更是踩着油门不放，指针一下跳到了每小时180公里！\n何琴把车转到了超车道，轿车呼啸着飞腾起来，似乎有离开地面的感觉，车窗和车门发出了轻微的震动声，窗外一辆辆汽车被甩到了后面，黑乎乎的山、树、房子、招牌闪电般向车后倒去。\n“快减速！我的奶奶！求求你了！”\n白经理两手握住何琴的双乳死死不放，何琴在身体和速度的双重刺激下，发出更加刺耳的尖叫。\n“求求你了！何奶奶！我这条命要死在你手里了！”\n何琴仍然不肯减速。\n幸好，这时高速公路上黄田机场出口的指示牌在远处出现了。何琴松掉油门，车速慢慢减了下来。一会儿，她觉得紧握着自己乳房的两手也渐渐松了下来。\n“你弄疼我了！”何琴撒娇地说。\n“你吓死我了！”白经理愤怒地说。\n“没用！”何琴眼角一翻，瞟了白经理一眼。\n轿车出了高速公路，拐弯，下坡，朝黄田机场驶去。快到黄田机场，何琴又将方向盘右转，把车驶上了去福永镇的公路。\n窗外，星光下隐约可见路旁的丘陵那起伏的轮廓。\n何琴灵机一动，将车驶离公路，停在一片凹凸不平的空地上。熄火。灭灯。车里可以看清一点车外，车外绝对看不清半点车里。\n何琴爬到白经理的身上……\n这回该轮到白经理发出尖叫和吼叫了，何琴用嘴唇、舌头、牙齿、手指、指甲，在白经理身上一些最敏感的部位做功，把白经理撩拨得欲火中烧，饥渴难忍，浑身颤抖。\n“到后面一排去！”白经理沙哑着嗓子说。\n“不！”何琴故意不让他遂愿。\n“快去！”\n“就不！”\n“我忍不住了！”\n“那你坐到驾驶座上去。”\n“为什么？”\n“照我说的做就行了，保证你痛快！”\n白经理挪到了旁边的驾驶座上，何琴从包里拿出准备好的避孕套给他戴好，然后翻身趴在他身上。\n“哇——”\n白经理在进入的强烈刺激下发出欢快的呻吟，呼吸顿时变得更加急促。\n“开车！”\n何琴在白经理的脸上拍了一下说。\n“什么？”\n白经理不明白何琴的意思。\n“开车！叫你把车开动！”\n何琴双手抓住白经理的头发摇着他的脑袋说。\n“那怎么行？”\n“听我的没错！”",
            "summary": "何琴和白经理两人在驾驶轿车时，何琴不断戏弄白经理，加速至危险速度。白经理试图控制车速，但何琴拒绝减速。他们将车驶向黄田机场，然后在一片空地上停下车，进行性行为。"
        },
        {
            "id": 1,
            "content": "轿车开始在起伏不平的山包上缓缓行进，它一摇一摆，一会儿歪向左边，一会儿斜向右边，一会儿车头翘得老高，一会儿车尾又指上了天，看上去就像一条在海浪中颠簸的小船。不久，轿车在碾上一堆高低不一的石块、急剧地上下抖动了几次之后，骤然停了下来，安静地歪斜在一堆乱草之中……车里的白经理浑身无力地瘫软在座位上，闭着眼睛，气息微微。\n何琴仍能然趴在白经理身上，但一只左脚却伸出去顶住刹车板。刚才，是何琴伸腿踩了刹车，白经理已经没有力气去做这件事。许久，何琴伸出左手拉起了手闸，然后把左脚缩了回来。\n这时，白经理插在腰间的手提电话响了，他慢吞吞十分不情愿地掏出手提放到耳边。\n“怎么样？玩得开心吗？”\n电话是孙律师打来的。\n“老天爷，她简直是个魔鬼。”\n白经理说着，眼皮吃力地睁开一半，看了何琴一下，又无力地闭上：“你那边怎么样？”\n“前所未有，前所未有，从来没见过这么大的波！比上次……”\n手提电话突然没声音了。白经理睁开眼睛看看手机的显示屏，电话不知为何已经断了。白经理在何琴的脸上亲了一下，说：“把你的手提电话号码告诉我，以后好跟你联系。”\n何琴念了自己的电话号码，白经理随着她念的数字一个个按下手提电话的按键。他怕有错，便当场试打了一下。\n“嘀呤——”\n何琴的手提电话在挎包里响起，她挪动身体想去拿包，白经理把她抱在身上不让她下来。白经理伸手帮何琴拿过包，让她从里面掏出手机。俩人一起看了手机的来电显示，白经理说：“不用接了，是我打的，试试线路是否畅通。”\n何琴用手机敲了一下白经理的脑袋：“傻瓜，不相信我，浪费我的电！”\n白经理帮她打开包，让她把手机放进去，说：“这只包很贵呀，要一万多块。”\n“你怎么知道？”\n“我老婆也有一个，跟你这个一模一样，意大利gucci牌的！”\n35、拎错了包\n接到法院的传票，维红一点也不感到意外。在此之前，何琴已经在鹏城花园大造舆论，说要把维红揪上审判台，好像维红是鹏城花园面积缩水、延期交房的罪魁祸首似的——其实，维红那时候还没来鹏城花园。\n开庭那天下午，维红作为“鹏城房地产公司”的代表出庭，与维红一起出庭的还有公司的法律顾问。何琴与孙律师代表业主一方出庭。法官听完各自的陈述之后，按照程序先问双方愿不愿意接受调解。公司的策略是不想把事情闹大，因而表示愿意接受调解。业主这一方只要能拿到钱，以什么方式解决都行，所以也同意调解。于是，两方原来各坐一边，现在找个地方一起坐了下来。\n法官的调解从融洽气氛开始。他首先在起诉方和应诉方之间寻找共同点，发现双方的女代表所带的挎包竟一模一样。经法官这么一提，大家都附和地表示起惊讶来。于是，维红与何琴的挎包被要求摆到了桌上，这个拿起来看看，那个取过来瞧瞧，你传过来，我传过去，以至于谁都认不出哪个包是谁的。随后，大家暂且把两个包先放在一边，开始讨论官司的问题。\n一涉及到官司，刚刚营造出来的融洽气氛立刻就变了味。双方各抒己见，据理力争。诉方律师气势汹汹，咄咄逼人；辩方律师引经据典，寸步不让；一个是唇枪舌剑，一个是钢牙铁嘴；你辞令如箭，我巧舌如璜；你逻辑严密，我诡辩难挡。说到最后，孙律师居然有理变了无理，明显地败下阵来，把个何琴气得嘴唇发紫，面如土灰，哪里还顾得上法庭纪律，淑女风度，她“倏”的一下站起来，冲上前去一把抓起自己的挎包，气冲冲拂袖而去。\n这次调解以失败告终。\n维红在法院门口与法律顾问分了手，刚上一辆的士，挎包里的手提电话响了。维红从包里拿出手机，总觉得有什么不对劲的地方，匆忙中一时又想不起来，她看到来电显示是自己丈夫的手机号码，便犹豫地打开手机翻盖——“喂！妖精！”\n维红听到手机里传来丈夫的声音。她觉得纳闷：丈夫从来没有这样称呼过自己呀！是不是喝醉了？\n她静下心继续听下去——\n“喂！你这个魔鬼！上次可被你搞死了！我现在做梦都想跟你做那事！”",
            "summary": "一辆轿车在颠簸中突然停下，车内的白经理和何琴陷入困境。何琴踩刹车救场，白经理疲惫不堪。电话铃声响起，是孙律师打来询问案件进展。白经理在何琴的帮助下拨打她的电话尝试确认线路畅通。调解过程中，维红和何琴的挎包被混淆，导致气氛紧张。调解失败。"
        },
        {
            "id": 2,
            "content": "维红觉得这不像是在跟自己说话。\n难道打电话的不是他？难道是自己听错了声音？难道是谁拨错了电话号码？\n想到这些，维红忍不住对着手机问了一句：“你是谁呀？”\n“哈！你居然听不出我是谁？前两天是谁跟你在汽车里大干了一场？一边开车一边干，亏你想得出来！你真是一个妲己！”\n维红实在听不下去，抢着问出了自己丈夫的名字：“你是不是白浩？”\n“咦？你怎么知道我叫白浩？我记得没告诉你我的名字呀……”\n“啪”的一声，维红愤然挂断电话。她的思绪一时还没调整过来，手提又响了。她以为还是同一个人打来的，正想按下拒绝接听键，突然看到手机上显示的是自己的手机电话号码，便赶紧接听。\n“喂！你是不是拿错了我的包？”\n手机里传来一个女人蛮横无理的声音。维红心里一怔，急忙用另一只手去掏包里的东西——粉饼盒、口红、纸巾、钱包、避孕套……呀，没有一样东西是自己的！\n维红明白了：是何琴气冲冲走的时候拿走了自己的包，而自己现在手里拿的却是何琴的包。\n她再看看手机，和自己的一样大小，颜色和款式也非常接近，但毕竟不是完全一样，自己刚才竟胡里胡涂地没有看出来！\n“喂！喂！你说话呀！你为什么不说话！”何琴在手机里大叫。\n“你在哪里？”维红声音微弱得像一个垂死的病人。\n的士载着维红向何琴所在的地方奔去。\n趁着这工夫，维红检查了手机的全部来电记录，发现两天前的一个深夜，这部手机也接过一次自己丈夫的电话，今天的这个电话是第二次。\n维红觉得双手冰凉，仿佛体内的血液已经凝固。但她顽强地不肯相信自己的丈夫会嫖妓这一事实，她决定见到何琴时还要问个清楚。\n到了目的地，维红下了车，远远看见何琴站在一个电话亭边上等着，维红调动起当年做演员的本领，堆砌一脸灿烂的微笑朝何琴走过去。",
            "summary": "维红接到一个陌生电话，对方自称是她的丈夫白浩。经过一番对话，维红确认电话那头的人是她的丈夫。然而，当她查看手机时发现拿错了何琴的包，里面还有避孕套等物。经过一番调查，维红发现两部手机曾在同一天接到过丈夫的电话。她感到双手冰凉，不愿相信丈夫会嫖妓，决定去找何琴问个明白。"
        },
        {
            "id": 3,
            "content": "“这是你的包。”\n维红笑容可掬，这使何琴感到有些不好意思，她急急地把维红的包推过去，再一手拿回自己的包，转身就要走——“等等！”维红急切地叫住何琴，“想问一下，你认识一个叫白浩的人吗？”\n“白浩？哪个白浩？”何琴莫名其妙，“我不认识什么白浩！”\n维红犹如听到了一道天音。\n其实，她这个问题是多余的，是没有必要问的。因为刚才在电话里已经再清楚不过地证实了那就是白浩。但是，她还是不肯相信，她希望能够找到否定的理由，她希望这一切都是不真实的，她希望这是梦。\n何琴的回答，使她仿佛抓住了一根救命的稻草。然而，即使是一根稻草，也没在她手中抓多久。\n就在维红转身要走的时候，忽听得身后又响起了一声霹雳——“喂！你说的是不是那个白经理？”\n维红停下了脚步但没有转身，只是微微侧过头来说：“是的，他是做经理。”\n“哦，你说他呀，大色狼一个！”\n维红的脑袋一阵眩晕，她急忙拉住路边的一棵树杆，使自己免于栽倒在地。何琴见状，觉得事有蹊跷，赶忙上前扶住维红，傻乎乎地问：“你问这个人干吗？”\n维红怪笑了一声，她双手紧紧握着拳头，咬牙切齿地高声喊道：“他是我丈夫——”\n这一声喊得像是控诉！\n何琴听了这话，不知如何是好。难道世界上真有这么巧的事？这种在小说和电影里才能见到情节，难道真的会出现在自己身上？她觉得不可思议！\n何琴看到维红脸色苍白，额上躺着汗珠，脑袋神经质地摇个不停，心头不禁涌起一种女人对女人的同情，她关切地问：“要不要……送你去医院？”\n“走开！”\n维红声音不大，但很严厉。\n“你一个人……”\n“滚——”\n维红歇斯底里地大叫，引得众多的行人都朝这边看；她吼声未落，何琴已经逃一样地跑出了老远。\n维红稍微整理了一下自己，也开始迈开脚步向前走。不过，这是一种类似于游荡的走，一种漫无目的的走，一种不知向何处走的走——这种走，移动的只是一具没有灵魂的躯壳！\n她此时已经不能思考，她的脑子一片空白，或者说是一团浆糊。\n走着走着，思想开始渐渐地回到她的大脑。\n“怎么办？怎么办？”\n她反反复复地这样问自己，但是总也找不到任何答案。\n想来想去，她觉得有一件事必须马上就做，这就是从家里搬出来住。\n作出这个决定之后，她拿出自己的手机，接通了“湘腊店”\n老板娘的电话。\n“喂，我是维红，有件事想请你帮忙，我那套房子不想出租了，我要自己住。\n请你通知他们赶快走，越快越好，最好明天，这个月的租金分文不收，全部退给他们！”",
            "summary": "维红遇到了一位名叫白浩的人，她询问何琴是否认识他。何琴回答不认识后，维红感到震惊，因为她发现白浩竟然是她的丈夫。维红决定从家里搬出来住，并通知房东让租户尽快搬出。"
        }
    ]
}