{
    "chapter_title": "第二十一章  移恋(3)",
    "chapter_summary": "许燕在寻找工作过程中遇到了年轻的高照，两人在一次偶然的机会下相识。高照是一个成功的企业家，他在完成一个大单后决定休假。他们在一次偶然的相遇中成为了朋友，并在随后的交流中逐渐产生感情。许燕在高照的帮助下找到了一份工作，两人的关系变得更加亲密。然而，高照在谈论自己的感情时编织了一些谎言，这使得许燕对他产生了好感。在一次意外中，高照需要许燕的帮助，她毫不犹豫地答应了他。他们成功地修好了水龙头，这次经历让他们之间的关系更加紧密。许燕对高照产生了感情，但在他试图进一步亲近时，因为她自己是处女而拒绝了。高照尊重许燕的决定，送她回家。从此，许燕深深爱上了高照，生活中的方方面面都受到了他的影响。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，许燕转了好几家人才市场，都没有遇见自己适合的工作。在外面吃了一个四块钱的快餐之后，她闷闷不乐地回到鹏城花园。想到又要一个人呆在房间里，许燕真是烦透了！她索性在外面找了块草地躺下，看着天上的白云，把它们想象成各种东西的形状。一阵风起，把云彩刮得朝她家乡所在的方向飘，“唉！要是能像白云那样来去自由该多好啊！”许燕心里这么想。她想起了家乡的父母，想起了家乡的姐妹，想着想着，眼角淌出了热泪。\n突然，她翻身坐起，想起了昨天下午的那个“老头”。\n去不去？那个老头说他会返老还童！\n——哪有这样的事！分明是骗人的！\n许燕重又躺下。\n天上的云彩不断变幻着形状，看来看去也有些烦！\n还是去吧？骗人又怎么样呢？至少还有个人聊聊天，总比一个人傻呆在这里好！",
            "summary": "许燕在寻找合适工作的过程中感到沮丧，她在草地上躺着看云彩时，想到了一个声称能返老还童的“老头”。虽然怀疑其真实性，但她觉得与其一个人呆着，不如去尝试一下。"
        },
        {
            "id": 1,
            "content": "——许燕翻身爬起，拍拍身上的草屑，朝鹏城花园后面的那条山路走去。\n令许燕感到惊异的是，她果然看到了一次“返老还童”！当她在老地方见到那位“老头”时，她惊愕的发现这“老头”的白发，一夜之间全部变黑了！\n许燕昨天并没有去认真注意他的脸，现在发生了这种“奇迹”，她不得不将他仔细端详一番：他的脸庞稍微有点消瘦，脸上的线条在秀媚中显出几分刚毅；两条剑眉高悬在丰颐的额头上，两只眼睛含着笑意弯成半月型；笔直的鼻梁像一道拔地而起的山脉，薄薄的嘴唇像少女的嘴唇一般红润；他的皮肤细腻、红嫩、透出一种光亮；现在许燕判断他的年纪，顶多在二十七、八岁。\n高照看出了许燕的惊愕，他笑着解释说：“别傻，我的头发并不是真的变黑了，而是染了。”\n许燕往草地上一坐，说：“我猜想你也是染了，哪有那么神奇的事，一夜之间头发就能变黑？不过，你也不像老到退休那样，你到底多大年纪？”\n“年龄其实并不重要，重要的是身体状况。”\n“你大概只有二十七、八岁吧？”\n“哈哈哈哈！你认为我这么年轻？”\n高照大笑，缓步上前坐到了许燕身边，许燕侧过脸看着高照说：“你看上去就这么大。喂，你到底退没退休？”\n“没有，你怎么会认为我退休了呢？”\n高照脸上洋溢着微笑。\n“因为你没染头发的时候，我以为你年纪很大。加上你在别人上班的时候，却在这里练功，这么悠哉游哉，所以我以为你退休了。”\n“我没有退休，我只是在休假。我自己开了一家广告公司，刚做了一个大单，赚了一百多万，累得很，先休息几天。”",
            "summary": "许燕在鹏城花园后面的山路上遇到了一个看起来只有二十七、八岁的男子高照，他的头发在一夜之间从白发变回了黑发。许燕对此感到惊讶，并向高照询问了他的年龄和职业。高照表示自己并没有退休，而是在休假，他是一家广告公司的老板，最近刚刚完成了一个大单，赚了一百多万。"
        },
        {
            "id": 2,
            "content": "高照说得非常轻松随便，好像这种事经常有一样。\n“呀！看不出，你还是当老板的？”许燕很认真地看着高照，脸上露出惊异的神色。\n高照同样认真地看着许燕，表情非常真诚地说：“目前只是一个小老板而已，公司连我也算上，只有二十个人。不过，我正打算招一些人，扩大一下公司的规模。”\n“这样啊……”\n许燕心中一动，沉思了一会儿，鼓起勇气问：“你们公司要招什么样的人？”\n“要招的人多呐，各种人才都要。”\n“我这种人要不要？”\n许燕的心都快跳到喉咙里了。\n高照扭头看着许燕，仔细审视了一番，说：“你这种人？你是哪种人？”\n许燕这才意识到刚才的问话过于唐突，对方根本就不了解自己，自己也从来没有进行过自我介绍。她赶紧把自己的简历说了一下，然后殷切地看着高照。\n高照没有立即表态，显出一副极沉稳的样子，问许燕住在哪里？\n“我住在鹏城花园，我哥哥家。”\n“哦，我也住在鹏城花园。”\n“你也住在鹏城花园？”许燕惊喜地叫起来，“我们还是邻居呐！”\n“是啊，真巧。”\n高照也是一副兴奋的样子，他装着思考了一下，说：“这样吧，从你的情况来看，你做业务员比较合适。一是体力好，可以到处去拉生意；二是性格直爽，容易与人沟通。做业务员有六百块钱底薪，包住不包吃，然后就拿提成，拉的生意越多，收入越高。你愿不愿意？”\n“愿意！怎么会不愿意？我现在只要有一份工作，做什么都愿意！我在家里坐了两个月了，再找不到工作，我都要打道回府了！”\n高照从草地上站起来，拍了拍裤子上的草屑。",
            "summary": "高照，一个小型公司的老板，正在考虑扩大公司规模。许燕，一个寻找工作的女子，向高照询问是否需招人。高照认为许燕适合做业务员，并给她提供了一个职位。许燕欣然接受，两人还发现彼此住在同一个小区，成为了邻居。"
        },
        {
            "id": 3,
            "content": "“那好吧，你今天晚上送一份个人简历到我家，我家住在海宁阁101室，记得吗？”\n“记得。”\n许燕在心中默念了几遍高照的住址，把它深深地映在脑海里。\n接着，高照以一种命令的口吻说：“现在，你先回去，我要练功。”\n“好！”\n许燕像下级服从上级一样，迅速从草地上跃起，毕恭毕敬地对高照说：“高总，我先走了。”\n许燕迈开轻盈的脚步，欢快地踏上了下山的路。\n42、用“闹剧”摆脱“正剧”\n高照目送许燕的背影在山坡那边一截截缩小，脸上浮现出一种颇为复杂的神情。\n打从见到许燕的第一眼起，高照就深深地感受到她的清纯和活力。她不用修眉，两条眉毛却一根根油亮整齐地铺成两条柳叶的形状；她不用纹眼，两只眼睛却像两只水晶球一样清亮清亮；她不用搽口红，两片嘴唇却像樱桃一样鲜润；她的皮肤虽不算白，但纹理细腻，黑里透红，健康富有朝气，毫无“增白粉膏”抹出来的病态；她不用乳罩，丰满的乳房在t恤里鼓起的是它本身的形状；她不用丽装，一条牛仔裤就足以将她不粗不细、肥瘦适宜的臀部和腿部的优美线条展示得淋漓尽致。\n然而，许燕的一切美都被她身上的那种土气所遮掩着，她全然没有城市靓女那种经过浓重的人工雕饰之后所产生的突现的、抢眼的美；要发现她的美，需要有一种想象力，要能够想象得出她如果配上适当的发型、穿上得体的服饰、加上必要的修饰之后，会是什么样子，这需要有一种去粗取细、去表取里、去伪存真的能力，就像一轮红日被云雾遮蔽，需要拨开迷雾才能见到太阳一样。",
            "summary": "许燕和高照进行了一次简短的对话，许燕要求高照今晚将个人简历送到她家（海宁阁101室）。高照记住了地址，然后让许燕离开，他去练功。许燕离开后，高照陷入了思考，对许燕的美产生了复杂的情感。"
        },
        {
            "id": 4,
            "content": "如果不是为了摆脱对维红的恋情，以高照目前的处境，他是没有心思去做一名“采花大盗”的。可是，他现在需要一场“爱情闹剧”使自己从一场“爱情正剧”中挣脱出来，所以，不幸的许燕就成了撞在枪口上的鸟。\n第一次见到许燕之后，高照就选定了她作为这场闹剧的女主角，他带着一种玩笑的心情去发廊染了头发，并对这场闹剧的剧情作了一个大概的设计。\n这天晚上，许燕吃过饭，冲过凉，用一只塑料文件夹装了简历，清清爽爽地出了家门。她一栋栋找过去，一会儿就找到了海宁阁。\n许燕按了一下101室的对讲门铃。过了一阵子，对讲机里传来高照的声音：“是许燕吗？”\n“是我——”许燕对着门讲器大喊。\n“快点进来！我正需要人帮忙呐！”\n咣！对讲门开锁的声音。许燕一使劲拉开铁门，一抬腿蹦上两级台阶，便看到左边的一扇房门开着，高照身穿短衣短裤，浑身水淋淋地站立在门口等自己。\n“高总，你怎么啦？”许燕十分意外但不失恭敬地问道。",
            "summary": "高照为了摆脱对维红的恋情，决定扮演一名“采花大盗”来让自己从一段痛苦的爱情中解脱出来。他选择了许燕作为这场爱情闹剧的女主角。在一个晚上，许燕来到高照的家，没想到被高照邀请帮忙。原来，高照因为一场意外需要许燕的帮助，而许燕也毫不犹豫地答应了。"
        },
        {
            "id": 5,
            "content": "“洗手间的自来水龙头坏了，我正在修呐。”\n高照举了举手上的活动扳手，说完转身就跑。\n许燕跟着高照冲进洗手间，只见一条水柱从右边墙角直射天花板，受到天花板的撞击后向四面八方散开，像下雨一样洒落下来。高照拿着一个新水龙头拼着命想插进水管，却因为水的冲力而屡屡失败。水不时地射进他的眼睛，掀乱他的头发，扫射他的面颊，把他弄得非常狼狈。\n“这样不行！”许燕大叫，“你应该先到外面去把总闸关掉！”\n“我去过了！总闸坏了！”\n高照一边喊着，一边吃力地向水管里转着水龙头。\n一束水柱横扫过来，泼了许燕一脸一身，许燕惊叫一声向后退去，低头看身上，衣服已经湿了。她叫道：“那你干嘛不去找管理处呢？你可以叫他们的水电工来修啊！”\n“不用，这多好玩，我从小就喜欢打水仗！”\n高照喊着，龇牙咧嘴地转着水龙头，脸上露出一种顽皮的、好斗的、决不服输的表情。\n“既然这样，我也来帮你吧，我也还喜欢打水仗呐！”\n许燕说着就冲进了四溅的水花里。\n俩人一起摆弄起水龙头，起先怎么也配合不好——一个说要这样搞，一个说要那样做；你想她往这边拧，她却往那边转；她想他堵这里，他却堵那里。俩人觉得又好气又好笑，最后竟你打我一下，我打你一下，你转过龙头用水射我，我转过龙头用水射你，真正地打起水仗来了！笑声、叫声、水声交织在一起，许燕觉得自从来鹏城之后，还从来没有这样开心过！\n后来，俩人终于把水龙头装进了水管。",
            "summary": "高照和许燕在洗手间遇到自来水龙头故障，他们尝试修理却遇到了困难。许燕建议高照先去关总闸，但高照表示总闸已经坏了。随后，两人开始用水龙头互相喷水，沉浸在打水仗的乐趣中。他们成功地修好了水龙头。"
        },
        {
            "id": 6,
            "content": "这一场“水仗”，把两人的关系拉近了很多。许燕再也没有在“老总”面前的那种拘束，高照在她心中的形象，这会儿已经由“总经理”变成了“大哥哥”。\n高照让许燕冲了凉，拿了一套自己的衣服叫她换上。许燕被冷水浸久了，觉得身上有点冷。高照叫她躺到床上盖上被子捂一捂，自己也冲凉换衣坐到床边，和许燕聊起天来。\n许燕问：“这房子是什么时候买的？”\n高照答：“两年前。”\n“要多少钱？”\n“四十多万。”\n许燕伸了一下舌头：“呀！这么多？我一辈子也赚不到。”\n“不见得。赚钱主要靠运气。”\n“你太太呢？”\n“我哪有太太？我还没结婚呐！”\n“不会吧？”\n“你看到我头发白，以为我好大年纪是不是？我那是少年白，是遗传的结果，我爸爸也是很年轻就白了头发。你看这房子从没装修过，因为我女朋友现在还在日本留学，准备等她回国结婚的时候再装修。”\n编织谎言对高照来说简直是小菜一碟，他完全可以在毫无准备的情况下顺口拈来，而且面不改色心不跳，说起来表情非常自然，让人看不出丝毫破绽。",
            "summary": "一场水仗让许燕和高照的关系更加亲密。高照帮助许燕洗澡并给她换了衣服，两人开始聊天。高照向许燕展示了他的房子，并告诉她一些关于自己生活的事情。尽管高照在谈论这些话题时编织了一些谎言，但他的表现非常自然，使得许燕没有看出破绽。"
        },
        {
            "id": 7,
            "content": "“那……你女朋友什么时候回国？”\n高照听到这话，脸色立刻阴沉下来。\n“本来早就该回来了，她说好去日本留学两年，可现在都三年多了，还不见她回来。”\n“没关系，她会回来的。”许燕安慰高照。\n“谢谢你，但愿如此。”高照的话语中充满了忧伤，“我们是从中学到大学的同学，可以称得上是‘青梅竹马，两小无猜’，感情太深了。这三年，只要工作一停下来，我就会陷入对她的绵绵无尽的思念。思念到有些心痛，就像心头有刀子在轻轻地刮一样。”\n许燕还是第一次经历一个男人在自己面前袒露对一个女人的情怀，她有些感动，说：“高总，想不到你还是一个多情的人。”\n“这样可能不好吧，让你笑话了。”\n“不不不！多情有什么不好？鲁迅都说过：‘无情未必真豪杰，怜子如何不丈夫’。”\n“你能这样想就好。”\n高照跳下床去给许燕到了一杯水，让许燕喝了，又问：“你恋爱过吗？”\n“有过一次。”\n“结果呢？”\n“分手了。”\n“为什么？”\n“体校毕业后，他留在省里工作，我分在县里工作。我们之间有了距离。”\n许燕也有些伤感。\n高照见她这样，没有就这个问题再谈下去，他拿起许燕的手说：“来，让我给你看看手相，看看你什么时候能找到如意郎君。”\n“你会看手相？”\n“略知一二吧。”\n高照对着许燕的手看了一会儿，信口胡诌了一通，然后又叫许燕闭上眼睛。\n“为什么？”\n“我给你摸摸骨相，光看手相算不准，要结合摸骨相，才能把命看全了。”",
            "summary": "高照和他的同学许燕谈论了他的女朋友，他们在一起已经有七年的时间了，但女朋友在日本留学已经三年多没有回来。许燕安慰高照，并表示理解他的情感。随后，他们聊起了各自的恋爱经历，许燕提到她和前男友因为距离而分手。高照为许燕看手相，试图帮她找到合适的伴侣。"
        },
        {
            "id": 8,
            "content": "许燕很乖地闭上了眼睛，她很单纯，阅历不深，加上高照又善于营造氛围，所以许燕觉得高照非常可亲，对他不怀丝毫的戒心。\n高照开始煞有介事地摸她的额头、眉骨、鼻梁、下巴和腮帮子，一边摸还一边作一些风趣幽默的评论，引得许燕忍俊不住，扑哧扑哧地笑出声来。高照趁着许燕高兴，俯下身去试探性地在许燕的嘴唇上吻了一下。\n许燕惊讶地睁开眼睛，眼神里没有责备，却含着一丝笑意。\n高照赶紧以一种调侃的腔调解释：“请不要误会，这是摸骨相的必备程序，就是要试一试皮肉之老嫩。”\n“胡说！骗人！”\n许燕娇嗔地举起拳头在高照的头上敲起来。\n“好啊！你敢打老总？我饶不了你！”\n高照不失时机地把两手伸进被子，在许燕的颈脖子上挠起痒痒来，挠得许燕“咯咯咯”笑得直喘气，她摇手蹬脚，痒得把被子也揣到了一边。\n高照把两手撮拢，放在嘴边呵了几口热气，又在许燕的胳肢窝里挠起来。许燕痒得大呼救命，频频向高照求饶。高照并不住手，并且趁势抱起许燕，在它的脸上、颈上、肩上狂吻起来。\n许燕开始还没意识到这种动作的性质，以为高照还在开玩笑。等她意识到时，便拼命挣扎。\n高照停了下来，两手捧着许燕的脸，说：“我喜欢你，真的！”\n许燕听了心中一颤，她赶紧盯着高照的眼睛去看，她在他眼里看到的是一片真诚。许燕一阵激动，忍不住紧紧地一把抱住高照。\n高照缓缓地放倒许燕，老练地俯在她的一侧，再拉过被子给自己和许燕盖好，开始非常轻柔地亲吻许燕。\n许燕在高照的抚爱下渐渐停止了思维，她有些想放纵自己去接受本能的支配。但是，当意识到高照要把事情进行到底时，她还是急切地睁开了眼睛。\n“不行，我还是处女。”\n高照手上继续做着动作，很不相信地说：“处女？现在还会有处女？”\n“真的！”\n高照停止了动作：“你真的是处女？”\n许燕点点头，眼里一片纯真，没有做作，没有虚伪。\n高照掀开被子，轻轻地对许燕说道：“起来吧，我送你回去。”\n43、太阳把洁白的棉花染得鲜红\n许燕被高照深深地吸引了，她吃饭、睡觉、走路、看书、做事……都会想着高照。",
            "summary": "许燕对高照产生了好感。高照通过摸骨相的方式接近许燕，并在亲吻她后表示喜欢她。许燕虽然惊讶，但相信高照的真诚。然而，当高照试图进一步亲近时，许燕因为自己是处女而拒绝。高照尊重许燕的决定，送她回家。从此，许燕深深爱上了高照，生活中的方方面面都受到了他的影响。"
        }
    ]
}