{
    "chapter_title": "第二十三章  移恋(5)",
    "chapter_summary": "高照接到了一个关于他学员女儿被扣在月光大酒店的电话，对方索要20万才肯放人。原来，这个女孩的丈夫何琴为了利用高照的功夫，谎称他是她老公。面对妻子的担忧和挽留，高照决定去营救。他与恋人维红告别，维红深情地叮嘱他要平安归来。何琴被黑道人物绑架并被迫借钱。在与他们周旋的过程中，她设法保护自己的安全，同时寻求朋友高照的帮助。高照没有出现，但何琴通过自己的智慧成功地逃脱了困境。高照成功救出了他的学员女儿，并与维红团聚。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "正在他迟疑不决之际，一串清脆的铃声救了他——他的手提电话响了！\n45、用胸怀温暖寻找归宿的灵魂\n高照松开维红，走向摆在沙发边上的茶几去取电话。维红双手抹抹脸，定了定神，走到桌子前收拾碗筷。\n高照打开手机问道：“喂，请问哪一位？”\n手机里传来一个女人的声音：“老公，是我呀……有人要跟你说话。”\n高照听出是何琴的声音，非常意外地问道：“是何琴？”\n维红一听“何琴”两个字，心中一震，收拾碗筷的两手停了下来。她竖起耳朵要听清高照说的每一个字，但她听到的内容令她如坠雾中。\n“是的，我是她老公，”\n高照这样说了一句，接着就停了下来，看得出，他在倾听那边说话。他的表情前所未有的严峻，注意力非常集中。那一刻，维红全身心地注意高照，仿佛觉得自己都不存在了。过了一会儿，又听见他问了一句：“明白了，你们要多少钱？”\n又是一阵沉默，屋子里一片寂静，维红可以清楚地听到自己的心跳声。\n“好，没问题，给你们二十万，但是你们不能碰我老婆一个手指头。”\n对方可能说了什么，接着又听高照说：“你放心，我不会去报案。钱送到哪里？月光大酒店……1202房。好，我大约需要两个小时才能到你们那儿，因为家里没有那么多现金，我得向朋友借。”\n高照说完，关掉手机，向维红走去。\n维红急切地问：“什么事？”\n“我一个学员的女儿被歹徒扣在月光大酒店了，那边索要20万才肯放人。”\n“这个人是不是叫何琴？”\n“是啊，你认识她？”\n“岂止认识，我还知道她极端下流！你怎么说自己是她老公？”\n“她跟歹徒说我是她老公，打电话叫我拿钱，大概是知道我有些功夫，想要我去救她。”\n“那你打算怎么办？”\n“我马上就去救。”\n“不行！”\n“为什么？”\n“不为什么！不行就是不行！”\n高照疑惑不解地看着维红，维红受不了高照的目光，只好说：“我担心你的安全。”\n“哈哈哈哈哈！几个歹徒，哪是我的对手？。”\n“可是他们一定会带凶器！”\n“那也不怕，我自有办法对付！”\n高照说完，从衣架上拿起衣服就要走，被维红死死拦住。\n“你怎么了？”高照温柔地问。\n“我不能让你走。”维红深情地说。\n“为什么？”\n“我担心你会出事……你知道吗？你现在是我唯一的……寄托。”\n高照微微一颤，心跳明显加速。他低下头，想了一下，又抬起头，说：“你还有丈夫呐。”\n“他已经同意离婚了，马上就可以办离婚手续。”维红殷切地看着高照。\n“可是……你了解我吗？”\n高照的语气微弱而无力。",
            "summary": "高照接到一个关于他学员女儿被扣在月光大酒店的电话，对方索要20万才肯放人。原来，这个女孩的丈夫何琴为了利用高照的功夫，谎称他是她老公。面对妻子的担忧和挽留，高照决定去营救。"
        },
        {
            "id": 1,
            "content": "“了解你？你对我这么好，我还要怎样了解你？”\n维红几乎是喊了出来。\n俩人相互凝视着，像两根木桩一样定在那里。许久，高照鼓起勇气，问道：“假如以后你知道了我是个骗子，你会怎样对待我？”\n“只要你对我像现在这样好，我还是这样对待你。”\n何琴的回答没有一丝犹豫。\n高照受到感动，眼眶开始有点湿润。他思索了一下，又问道：“假如以后你知道了我是个罪犯，知道我曾经坐过牢，你会怎样对待我？”\n“只要你对我像现在这样好，我还是这样对待你。”\n高照眼中的泪水夺眶而出，他哽咽着再次问道：“假如我过去做过很多见不得人的事，假如我的历史就像一滩污泥浊水，假如我对你撒过很多谎，但是我可以保证今后一定革面洗心，你会怎样对待我？”\n“只要你对我像现在这样好，我还是这样对待你。”\n维红说话的声音不大，但语气中有一种不容置疑的坚定。\n高照不再说什么了，他站在那里对着维红流泪，就像一个犯了错误感到惭愧想请求家长原谅的孩子。维红缓缓走上前，用自己的袖口揩去高照脸上的眼泪。高照双手楼住维红的腰，身体贴着维红，无力地向下滑去，他的面颊滑过维红柔软的胸部，紧贴在她的小腹。他双膝跪在地下，两手抱着维红的腿，那姿势像是抱着神像祈祷。维红感觉到高照的双手使劲地箍住自己的两腿，犹如一个即将沉没的溺水者拼命地抱住救命的树枝。维红深受感动，她俯下身去，用两手捧起高照的脸颊，紧紧贴在自己的怀里，她要用自己的胸膛去温暖一颗寻找归宿的灵魂。\n俩人就这样依偎着，寂静无声，好似两尊雕像。时间已经凝固，俩人都不再思考其他问题，全身心的去体味这一刻。\n不知过了多久，高照从维红怀里抬起头，仰望着维红。\n“你还是要去？”\n维红捧着高照的脸问。\n“要去，见死不救不是我的性格。再说，何琴的妈妈也对我很好，平时对我很关照。”\n“那你不要空手去，我一个朋友开了一家很大的酒楼，或许她那里可以拿到二十万现金。我帮你借好钱带去，完事之后你叫她还给我。”\n高照又恢复了平时的神态：“不用，假如要用钱解决问题，让何琴她妈去就行了，还用得着我太极大师出马？你借一个大一点的包给我，对付罪犯，我有经验。”\n维红温顺地从壁橱里找出一个皮包递给高照，又一阵冲动地将他紧紧抱住，说：“答应我，一定要回来。”\n“放心吧，我一定会回来！”\n高照用手帮维红理了理头发，又对她扮了个鬼脸，便非常自信地打开门对维红说：“现在是晚上十点半，我回来的时候，估计不会超过今晚十二点！”\n46、解救何琴\n何琴是被骗进月光大酒店1202房的。\n这天傍晚，她接到“大波小姐”的电话，说是有两位出手很阔绰的美国老板，想找两位小姐陪陪。\n“大波小姐”也是四川人，但不跟何琴来自一个地方。俩人自从在一起招待孙律师和白经理之后，另外还在外面做过几单，有时是何琴约“大波”，有时是“大波”邀何琴。俩人只是在一起做卖淫生意，彼此并没有什么交情。\n这天晚上八点，俩人约好在月光大酒店的大厅里见了面，然后一起坐电梯上楼。“大波”把戏做得特别好，没有引起何琴的任何怀疑。\n1202房间的门是开着的，何琴跟“大波”有说有笑地推门进去。房间很大，进门后是一条将近三米长的过道，右边是卫生间，左边是挂衣橱。走过长廊，才能看到两张铺着深黄色毛毯的床和一套米黄色沙发。房间里倒是有两个男人，但不是财大气粗的美国老板，而是目露凶光、满脸横肉、五大三粗的打手似的人物。\n何琴立刻意识到有问题，转身就想往外跑，但刚跑两步就觉得自己的身体被两只大手提将起来，然后就重重地摔倒在床上。\n“你们要干什么？”何琴翻转身，惊恐地问。\n“要跟你睡觉，嘿嘿嘿嘿……”其中一个脸上有疤的汉子龇牙咧嘴，淫笑着，就要朝何琴扑下来。\n“疤子！”\n另一个汉子厉声制止，他推开疤子，坐到何琴身边，和气地说：“我是‘大波’的老公。今天找你来，是想向你借点钱。听清楚，是借钱，以后会还的。”\n他又用手指了指疤子，说：“我们俩刚出了一件人命案子，需要钱找个地方躲躲。”\n“我哪有……哎哟！”\n何琴话没说完，头就被疤子用枕头狠狠地砸了一下。\n“老大，别跟她废话，她既然没有钱，干脆让我把她衣服扒光，干死她算了！”\n“放屁！你他妈无论见了老的少的、美的丑的、胖的瘦的，都是干干干，你干脆抱头母猪干去！”\n被称作“老大”的汉子装着很生气的样子斥责疤子，然后转头对何琴说：“我这位兄弟脾气急躁一点，那件人命案就是他一时性起，用刀把人家给捅死了。现在，对我们来说，如果走投无路，杀一个跟杀两个没什么区别，都不过是拉了去枪毙。你好好想想吧！”",
            "summary": "维红和高照是一对互相关心的恋人。高照是一个有过犯罪历史的男子，但他决心改过自新，并得到了维红的支持和理解。一天，高照的朋友何琴陷入了困境，她被两个恶棍绑架，需要高额赎金才能救出。为了营救何琴，高照决定冒险行动，向维红借了钱和工具。维红在分别时深情地叮嘱高照一定要平安归来。"
        },
        {
            "id": 2,
            "content": "他说完，就坐到沙发上抽烟去了。\n好歹也在道上混过几年的何琴，心里非常清楚：今天的事情不答应是过不去的。这个“老大”说“大波”是他老婆——什么“老婆”，姘头而已！谁都知道干这一行的要找个男人保护自己。借钱？说得好听！这只不过是让人放松神经的技巧，一旦钱到了手，哪里还找得到他的人影。但今天不管怎样，要想办法走出房门，而不能死在这里……想到这些，何琴开始跟“老大”周旋起来。\n何琴从床上坐起，整了整头发，冷静地说：“大哥，你不用对我软硬兼施，‘大波’知道，我在这一行混了很久，场面上的事情，多少明白一些。再说，我跟‘大波’也是姐妹。谁没有个困难的时候？都是舍生忘死来闯鹏城，有了困难不找朋友还找谁？说吧，要借多少，只要我拿得出来。”\n“我们要得不多，三十万吧！”老大说。\n“三十万？太多了，我实在拿不出这么多。”\n疤子举起枕头又要往下砸，被老大用眼神制止住。\n“那你认为可以借多少呢？”老大问。\n“最多五万。”\n老大露出了轻蔑的神色，他向疤子使了个眼神，疤子会意，从何琴身后面抓住她的手腕，把嘴凑近何琴的耳朵，阴阳怪气地问道：“五万？能不能加点？”\n“实在拿不出更多的钱了。”何琴一副很真诚的样子。\n“什么？拿不出？”\n疤子抓住何琴的右手腕往外一扭：“怎么样？能不能加点？”\n何琴的胳膊一阵扭痛，她连忙答应：“好好好，再加一万。”\n“什么？只加一万？”\n疤子抓住何琴的手腕再往外一拧。\n“哎哟——疼死我了——”\n何琴觉得自己右手的骨头简直要裂开，她声音发颤地说：“好好好，加五万，加五万，这总可以了吧？”\n“十万，太少了！”\n疤子那只钢钳一样的手再一用力。\n何琴感到右手马上就要断了！她吓得要命，喘着粗气嚷起来：“二十万，二十万，我再加十万，一共给二十万行不行？”\n老大点点头，疤子放了手。\n“打电话吧！”\n老大从何琴的包里掏出手机，命令她。\n何琴一边用左手拼命按摩疼得麻木的右臂，一边紧张地思考打给谁？有谁会在这个时候拿出二十万块钱来救自己？没有！根本没有这种人！那么，又有谁不拿钱来也能够救自己？她想到高照。高照对道上的情况非常熟悉，而且武功又好，或许他会有办法。\n想到这里，何琴接过手机，一边手指哆嗦地开始拨号，一边暗暗祈祷高照千万别关机。拨号完毕，她把手机举到耳边一听：通了！何琴心里怦怦直跳，巴不得高照早点来接电话。\n疤子掏出一把寒光闪闪的匕首，架在何琴的咽喉上。何琴立刻觉得下巴下面凉飕飕的。\n“喂，请问哪一位？”\n何琴听到手机里传来了高照的声音，她激动地对着手机叫道：“老公，是我呀……”\n“是何琴？”何琴听出高照的声音显得有些意外。\n“让我来！”老大厉声对何琴说。\n何琴匆忙对着手机说了声“有人要跟你说话”，便把手机交给老大。\n老大问：“喂，你是何琴的老公吗？”\n他听到手机那边回答：“是的，我是她老公，”\n老大放心了，他阴沉地说：“你老婆现在在我们手里，脖子上正架着一把刀。我们并不想伤害她，只是刚出了一件人命案子，需要钱找个地方躲躲，想找你老婆借点钱用用。”\n“明白了，你们要多少钱？”\n“爽快！知道你老婆是个富婆，当然啰，这年头谁赚钱都不容易，我们也就不敢多要，就借个二十万吧，你老婆已经答应了。”\n“好，没问题，给你们二十万，但是你们不能碰我老婆一个手指头。”\n老大有些得意：“这你放心，你老婆很有姿色，但我们要的是钱，而不是人。有了钱，什么样的小姐叫不到？但是，我们把丑话讲到前面，如果你去公安局报案，那你老婆就肯定是竖着进来，横着出去。你知道，我们都是杀人犯，杀一个是杀，杀两个也是杀，反正是活不下去的。”\n“你放心，我不会去报案。钱送到哪里？”\n“月光大酒店，1202房。”\n老大说完，又对着手机听了一会儿，最后说了声“行”，便关掉手机，交给何琴。\n“我老公怎么说？”何琴急切地问。\n“你老公答应了，两个小时之内就会带钱过来，我早知道，二十万块钱，对你这种富婆来说洒洒水啦——”\n老大高兴得有些忘形了，说话竟模仿起广东语调来。\n何琴心里一阵窃喜：她知道高照一定会来，而且一定是不带钱来。只要他来，尽管眼前这两个家伙比高照长得魁梧，但肯定不是高照的对手。\n“大波”在整个过程中一直站在墙角没有说话。这时，她见何琴放松了，便上来挨着何琴坐下，一手扶着何琴的肩膀说：“琴姐，让你受惊了，我们也是迫不得已，到了山穷水尽的地步才出此下策。”\n何琴讥讽地说：“这很正常啊，不然人家怎么说‘老乡见老乡，背后打一枪’呢？”\n大波小姐居然用自己肥大的胸脯在何琴身上蹭起来：“不要说得这么难听嘛，琴姐——我知道你喜欢打‘拖拉机’，我陪你打‘拖拉机’好不好？”\n说着，“大波”就从包里掏出两副扑克，往床上一扔。\n何琴心想：“嗬！扑克都带好了，可见是精心策划过的。”\n“对，打扑克，这玩意儿最能消磨时间。”\n老大起身走到床边，脱了鞋，两腿往床上一盘，抽出牌，洗好，往床上一甩，然后招呼众人：“来，打‘拖拉机’！”\n疤子和“大波”都脱鞋上床。结果，“大波”与何琴相对而坐组成一边，老大和疤子在一边。\n何琴哪有心思打“拖拉机”\n，但迫于无奈也只好跟着玩起来。\n她完全心不在焉，不是抓错牌，就是出错牌。\n她的眼睛虽然盯在扑克牌上，心里却想着鹏城花园，耳朵又听着门外。\n每当门外传来脚步声，她都自然而然地竖起耳朵，盼望着接踵而来的就是高照的敲门声。\n然而，一次次地希望升起，又一次次地希望破灭。\n后来，她干脆不再去注意门外，而开始思考高照会怎样出现，自己应该怎样配合。\n但是，尽管她花了一个多小时，作了无数种猜测，推测了无数个计划，结果，高照解救她的方式，仍在她意料之外。",
            "summary": "何琴面临一个困难的处境，她被黑道人物绑架并被迫借钱。在与他们周旋的过程中，何琴设法保护自己的安全，同时寻求朋友高照的帮助。高照没有出现，但何琴通过自己的智慧成功地逃脱了困境。"
        }
    ]
}