{
    "chapter_title": "第六章  诱骗(1)",
    "chapter_summary": "何琴从四川北部一个小县城来到鹏城的经历。她在鹏城从事理发和酒吧服务员工作，后被黑社会小头目包养，生下儿子并积累百万家产。故事描述了当时人们的生活艰苦，食物匮乏，衣着破旧。何琴在贫困中长大，努力生活，在改革开放后改变了命运。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "12、穷人家的女孩\n何琴十七岁那年来闯鹏城，先在蛇口的一家发廊里做了半年洗头妹，又到月光大酒店旁边的“卡波尔啤酒屋”坐了两年台，就被一个黑社会的小头目包下做了“二奶”，养下了一个儿子，现在已经赚下百万家产。\n何琴来自四川北部的一座小县城。\n地处山区，交通闭塞，这个小县城，在四川是出了名的“穷”。从城南，到城北，只有一条街，而且这条街短得出奇。当地人曾用非常粗俗的脏话形容说——“街这头打个屁，街那头都闻得到”。这种说法是诉诸人的嗅觉的，同样的说法也有诉诸听觉的——“街这头打个屁，街那头都听得到。”此外，还有更形象、更夸张的——“街这头撒泼尿，街那头都踩得到”。\n整条街干脆就没见过一幢砖砌的房子，一眼看过去全是旧得发黑、发暗、发涩的木板！房上的屋梁也都发了霉，一块块脱落，露出虫蛀的空洞，烂得不成样子。纸糊的窗户，在岁月的侵蚀下，透出令人伤感的锈黄。地上根本见不到水泥的影子，路都是青石铺出来的，有一块，没一块，破破烂烂，坑坑洼洼。\n街上的行人大多头上围着布巾，腰里扎根草绳，肩上扛根扁担，背后插把柴刀，这是川北农民典型的装束。他们在这个小县城里过着贫苦、饥寒、无奈、懒惰、封闭、麻木的生活，死气沉沉地挨过一天又一天。\n既没有电灯，也见不到汽车。",
            "summary": "她在17岁时来到鹏城，先后从事理发和酒吧服务员工作。后来，她被一个黑社会小头目包养，生下儿子并积累了百万家产。何琴来自四川北部的一个贫困小县城，生活贫困、交通闭塞。这个县城的街道破旧，房屋简陋，人们过着贫苦、饥寒、无奈的生活。"
        },
        {
            "id": 1,
            "content": "能吃上饱饭已是最大的满足，大多数人家都要靠红薯、野菜充饥，即便是城里最富的人家，一年也吃不上几回猪肉。很少见到有人穿新衣服，大人们身上的青布衣衫大多洗得泛白，孩子们的身上更是这里一块补丁那里一个洞；父母的衣服儿女穿，兄姐的衣服弟妹穿，这在小县城已经是天经地义的事，有的人家甚至几口人共一身棉袄棉裤，谁要出门谁拿去穿，其余的人就围着火炉、或钻在被子里过冬。\n改革开放以前，国内不少电影摄制组拍摄旧社会愚昧落后的情节时，都把这里作为场景。当然，改革开放以后，这里像全国各地一样，也发生了翻天覆地的变化。\n然而，何琴的童年和少年时代，是在改革开放以前渡过的。\n她母亲是一个竹器匠的独生女，在县里长得算是有几分姿色。读初中时，正值无产阶级文化大革命，县里的一个造反派头头看上了她，把她带到全国各地去进行“革命大串联”，回来时肚子里就有“革命的结晶”。\n她告诉自己的老爹，说要嫁给那个造反派头头。没料到，这个造反派头头不久就在一次“武斗”中被打死了。那时候，在这个落后的小县城里，打胎几乎是不可能的，她只好怀着孩子急急忙忙嫁给了一个又瘦又丑的穷挑夫。\n没想到，“穷挑夫”还颇有“穷讲究”，新婚之夜，他发现新娘子不是处女，气得拿起扁担就朝新娘的脑袋上揍。新娘子在扁担的威吓下，承认自己肚子里怀了孩子，乞求丈夫给她一条出路，她会用一生来好好报答丈夫。\n那个穷挑夫把扁担朝地下一戳，一手拉开房门，说：“滚！我人穷志不穷——”",
            "summary": "发生在改革开放前的一个小县城。故事描述了当时人们的生活艰苦，食物匮乏，衣着破旧。何琴的母亲因为被一个造反派头头看上，被迫离开家乡，生下了一个孩子。后来，何琴的母亲嫁给了另一个贫穷的挑夫，但挑夫发现何琴并非处女，生气地将她赶出家门。尽管生活艰难，何琴还是努力生活，并在后来迎来了改革开放，改变了她的命运。"
        },
        {
            "id": 2,
            "content": "老竹匠把自己的女儿接回了家，他知道这么一折腾，女儿是很难再嫁人了。想到自己老婆死得早，女儿从小就没妈照顾，老竹匠心底下十分可怜女儿。他让女儿就留在家里过，帮着自己干一点竹器活儿。等到外孙女出生之后，他就让她跟着自己姓了何。\n何琴是在一种十分困苦的环境中长大的。\n她出生不久，老竹匠就死了，母亲一个人带着女儿艰难地生活着，老爹做竹椅、竹凳、箩筐、簸箕的手艺没有学到手，所以，只能做一点竹筷拿出去卖。\n何琴很小就要帮着母亲干活，每天拿把小刀坐在那里刮竹筷上的青皮。她不知道玩具为何物，每天拿在手上玩的，是各种颜色和形状的竹片。\n在何琴的记忆中，自己的衣服不是别人家不要的，就是母亲的破衣服改的，好像从没穿过一件新衣；她记得自己好像从没吃过一次油炒的菜，一块不知是什么时候的腊肉，只有在节日炒菜时，才会拿到锅里抹一抹，这就算是炒菜的“油”。\n就在生活的逼迫下，何琴的母亲开始有了今天被称之为“卖淫”的举动，其实，也就是多交了几个男朋友。这些男朋友中间，有能保护自己不受欺负的县里的干部、有经常背一袋大米来的粮站的伙计、有教何琴念书的学校的老师、有身强力壮能干重活的挑夫。\n一个孤弱的女子在险恶的环境下，用身体来经营一个生存的空间，本来是有情可原的，但是小县城里刻薄的人们却不予放过。于是，何琴的母亲被传为县里的第一大“破鞋”，人们用夸张地说法形容她：“两腿一撒，养活一家！”\n不知是受到先天的遗传支配，还是受到后天的外界影响，何琴，这个穷人家的女孩，却有着爱俏的天性。\n还只有几岁的时候，何琴就知道打扮自己，她在和小朋友一起玩过家家的游戏时，就会用摘来的各种颜色的野花插在头上，扮着新娘子，叫那些脸上满是汗渍和污泥的野孩子，一个个都抢着做她的新郎官，甚至还为此争风吃醋拳打脚踢。",
            "summary": "老竹匠把女儿何琴带回家，因为她很难再嫁人。何琴在困苦环境中长大，从未拥有过新衣服或吃过多油食物。为了生活，她的母亲采取了一些不得已的措施，这使得她们母女成为了小县城里的笑柄。尽管生活在贫困中，何琴依然有着爱美的心性，喜欢在游戏中扮演新娘子。"
        },
        {
            "id": 3,
            "content": "上学的时候，她经常口袋里揣着一小张红纸，时不时地拿出来舔一舔，以保持嘴唇的红润。衣服是旧的破的，不过这没有关系，即便是鞋上有个破洞、膝上打着补丁，也照样要注意颜色的搭配，更主要的是要洗得干干净净。\n但如果说到学习成绩，全班最差的就要属何琴。\n初中毕业之后，何琴开始考虑要如何养活自己。这时，小县城的许多挑夫，都去鹏城做了苦力。他们反馈回来一个新奇的世界，传回来许多赚钱的信息。\n于是，继第一批卖苦力的挑夫之后，一帮富有青春气息的少女，又组成了第二支远征军。在这支“黄色远征军”中，有一个跟何琴比较要好的姐妹。她来到鹏城不久，就无比兴奋地给何琴发了一封电报，电文是——“此处人钱多，人傻，速来。”\n13、走向卖淫之路\n何琴进军鹏城的“桥头阵地”，是距鹏城三十公里的蛇口。\n蛇口原是一个小镇，居民多以打鱼为生，同时也有少量的农业。由于靠近香港，地理位置优越，国务院决定在这里划出一块地方，建立实行特殊政策的工业区，进行改革开放的试点。一时间，国内资本和国外资本涌入，收购或租赁蛇口的土地，建工厂，建高楼，蛇口渔民一夜之间便迅速致富。他们光靠卖地与租地的收入，一家一年都可以获得十分可观的分红收入。于是，家家户户盖起了小洋楼，有的家庭还不止一栋，而是两栋、三栋。一家人住不了，就将多余的用来出租。所以，在蛇口，有许多大大小小、形形色色的“出租屋”。\n来鹏城淘金的人，极少有一来就卖得起商品房的，多半都要住一段时间的“出租屋”。鹏城人对“出租屋”毁誉参半，认为“出租屋”有功有过——循规蹈矩之人在“出租屋”里遮风避雨、安身立命；歪门邪道之人在“出租屋”里宣淫播恶、藏污纳垢。比如许多在“出租屋”里兴办的“发廊”，就是卖淫的场所、犯罪的渊薮！",
            "summary": "一个女孩何琴的生活故事。她在学校时注重外表和成绩，但成绩很差。毕业后，她决定去鹏城寻找谋生机会。在那里，她遇到了一群挑夫，了解到鹏城的机会和财富。受到刺激后，她和一些朋友组成了一支少女远征军前往鹏城。然而，她们走向了卖淫之路。"
        },
        {
            "id": 4,
            "content": "给何琴发电报的那位要好的姐妹，就是在蛇口的一家发廊里为客人“洗头”。\n说是“洗头”，其实是“挑逗”！\n洗头妹先是给客人的头上倒些洗发水，再站在后面一边交谈，一边轻轻地按揉。揉完了头部揉颈部，揉完了颈部揉背部，然后，再移到前面正对客人站着，一只腿提起踏在椅子的横梁上，拿起客人的手将其紧贴住自己腿上的肉，再她的手指掐着他的手指，使劲地揉。\n关键就在这里了！\n假如这一套程序下来客人付款就走，那就说明洗头妹很不成功，因为她只给发廊带来了15元的收入。假如她与客人的手揉着揉着，突然听见客人迫不及待地喊道“松骨——”这就说明好戏还在后头。\n所谓“松骨”，就是按摩。\n在洗发的正厅后面，一定有“松骨”的暗室和床具在等着伺候。说是“按摩”，实则有些像性交的“前戏”，因为不仅她可以“按”你，你也可以“按”她。她会在你的手臂上、胸脯上、屁股上、以及大腿内侧进行“按摩”，你也可以在她的脸蛋上、乳房上、屁股上、以及大腿内侧进行“抚摸”。\n假如这一套程序下来客人付款就走，那就说明洗头妹还不成功，因为她只给发廊带来了30元的收入。假如俩人这样摸着摸着，客人突然按捺不住，翻身起床，猴抓狼啃，云雨急渡——那她才完全成功了，发廊将因此会有二百或三百元人民币到手！\n做一次就赚二三百元，洗头妹一天如果能做个两次，就可从发廊分到好几百元，一个月下来就可赚上万元！这对那些在内地农村苦极了、穷疯了的女孩子来说，几乎是一种挡不住的诱惑！\n何琴就是在这种挡不住的诱惑下，走上了毁灭一生幸福的卖淫之路。\n发廊的老鸨很有经验，她并不像电影里演的那样逼迫雏妓们勉强上阵，而是让她们耳濡目染，潜移默化，循序渐进。\n初到蛇口，何琴还只是帮客人洗洗头，其他的事情不太敢做；时间久了，看得多了，就觉得其实做那些事也没什么关系。看到昔日和自己一样土气的姐妹们，如今都一个个开始穿金戴银，大把的钞票往家里寄，何琴心里有点嫉妒和失落，“我哪点比他们差？为什么要落在她们之后？”\n这样一想，她也就决定豁出去了！",
            "summary": "一个发生在蛇口发廊的故事。何琴的一位好姐妹在发廊工作，通过为客人洗头并为他们提供按摩服务来赚取收入。这些服务实际上包含了性的成分，使得客人愿意支付更高的费用。何琴在这样的诱惑下，逐渐放弃了自己的底线，走上了卖淫的道路。发廊老鸨采用潜移默化的手段，使何琴和其他女孩逐渐接受这些行为。何琴决定不顾一切，追求更高的收入和生活水平。"
        },
        {
            "id": 5,
            "content": "与正常的女人不同的是，正常的女人对自己的第一次都刻骨铭心，而何琴后来对自己第一次是跟谁都记不清。没有撕心裂肺的疼痛，没有惊心动魄的流红，那家伙一下子就完了事，何琴几年后曾想回忆一下那人的模样，可怎么也想不起来。\n有了第一次，以后就一发不可收拾。何琴天生丽质，原先没有钱打扮，故而乌云笼月；现在财源滚滚，稍加打扮，便是如虎添翼。随着时间的推移，何琴已经骚名远播，慕名而来的男人有增无已。\n有一天，一位操北方口音的客人见到何琴，没有“洗头”就直接“松骨”。俩人进了洗发厅后面的小房间，客人朝按摩床上一躺，等不及何琴给她按摩，就一把将何琴搂在怀里。\n何琴说：“别急嘛，第一个钟按摩嘛，第二个钟再做嘛！”\n客人说：“大爷我等不及了，早点做，就算两个钟的钱，没关系！”\n完事之后，客人问何琴：“妞儿，你是哪里人？”\n何琴答是四川。\n客人说：“嗬！好家伙！怪不得人家说‘不到北京，不知道自己官儿小；不到深圳，不知道自己钱儿少；不到四川，不知道自己结婚太早。’四川姑娘，真他妈嫩！”",
            "summary": "一位名叫何琴的女性，她的性生活较为随意，第一次记忆模糊。随着生活条件的改善，她变得越来越美丽，吸引了越来越多的追求者。其中一位来自北方的客人与她发生了关系，并在事后称赞她的年轻和美丽。"
        },
        {
            "id": 6,
            "content": "于是乎，这位客人为何琴指点迷津，传授更快的生财之道：“你偏于一隅，呆在这蛇口干什么？以你这样的条件，应该到市中心去！你也别再干这种发廊了，收入太少！档次太低！在市里的一些酒吧、酒楼、酒店、宾馆、啤酒屋坐台，不用‘出街’，光陪人说说话、喝喝酒，就有二三百块钱收入；‘出街’的话，一次七八百、八九百，睡一个晚上就有一两千！如果运气好，遇上个有钱的港商包下你，给你卖套房子，买辆车子，一个月再给你一两万块零花钱，你立马就发了！在发廊里，你要混到什么时候？出去吧，比在这儿强多了。”\n何琴到蛇口来了半年，除了睡觉、接客、看电视，就没怎么出过门；所以，外界的信息接触得很少。她本以为一个月上万元的收入就算是最高的了，因而比较满足；没想到今天听客人一席话，才知道天外还有天。她清楚：干自己这一行是吃青春饭的，所以，当然要让有限的青春发挥最大的经济效益！\n于是，她悄悄打点了行装，谁也没有惊动，就在一个人们尚在熟睡的早晨，独自一人离开了蛇口……",
            "summary": "一位客人向发廊女何琴建议她放弃目前的职业，转向更赚钱的途径，如在城市中心的酒吧、酒楼等地陪客。何琴原本对现有的收入感到满足，但在听了客人的建议后，她意识到还有更多的机会等待她去把握。于是，她决定独自离开发廊，尝试新的生活。"
        },
        {
            "id": 7,
            "content": "14、做“小姐”的辛酸\n何琴以后就在紧靠月光大酒店的“香秀花园”租了间房子住，晚上便去附近的“卡波尔啤酒屋”坐台。整整两年，何琴没有等到能将自己“包”下来的“如意郎君”，反而尝尽了人间冷暖。\n昔日的鹏城，坐台小姐遍地都是，以至于“小姐”一词，都成为妓女之专用而为正经女人所不齿。\n有一位出差来鹏城的外地干部，下车后想找个人打听一下坐公交车的路线。他看到一位身穿制服、年轻漂亮的女乘务员，于是笑容可掬非常礼貌地上前打招呼。谁知，他话还没说出口，只刚叫了声：“小姐……”就见这位女服务员柳眉倒竖地对他厉声喝道：“我不是‘小姐’！”\n有“小姐”的地方就有“妈咪”！\n“妈咪”是“小姐”的“头”、“领班”和“管理者”，一般由一个“退役”的老妓来担任，她在这一行里混迹多年，见过各种各样的场面，老顾客的偏好她了如指掌，新顾客来了只要一开口，她也能判断个八九不离十。“妈咪”代表黑社会势力，向“小姐”收取场地费和保护费。每位“小姐”这天只要进了场，不管是否接到生意，都要向“妈咪”交纳五十元场地费，如果“出街”（即去跟客人上床）还要交得更多。\n许多时候客人都是请“妈咪”\n代找“小姐”\n的，他们往台子上一坐，对“妈咪”\n把手一挥：“喂，找几个漂亮一点的小姐过来！”\n于是，“妈咪”\n就会赶紧把跟自己相处得好的、平时给自己上贡多的小姐叫过来，让客人挑选。\n黄蜂一样的“小姐”",
            "summary": "何琴作为一名坐台小姐在鹏城度过了两年的辛酸生活，经历了人间的冷暖。在这个充满竞争的环境中，她努力寻找愿意包养她的“如意郎君”，但始终没有找到。同时，这个故事也描绘了坐台小姐、妈咪和黄蜂一样的小姐们的生存状态，以及她们与客人和黑社会的关系。"
        },
        {
            "id": 8,
            "content": "拥挤在娱乐场所的大门口和过道里，形成了一种供大于求的局面。\n因此，“小姐”\n跟“妈咪”\n的关系，就显得特别重要。\n平时“识做”\n的，别人交五十，她就交七十、一百！这样，“妈咪”\n反过来也会让她多赚钱：出手阔绰、非常有钱的老板来了介绍她去陪，守候客人的最佳位子让她去站……何琴起先不懂其中的门道，只会站在过道上卖弄风情地傻等，所以，经常是走来走去守候了一夜也接不到客。",
            "summary": "由于客流量过大，“小姐”与“妈咪”的关系变得尤为重要。懂得如何与“妈咪”相处的小姐，如提高提成比例，会使她们在老板面前更有吸引力，从而获得更多的生意机会。然而，不太了解其中门道的小姐（如何琴）可能会错过很多生意机会，导致收入降低。"
        }
    ]
}