{
    "chapter_title": "第十一章  营长的胸肌真不错（三）",
    "chapter_summary": "军需兵周维清为了保卫国家，来到一家铁匠铺寻求打造一种质地坚硬且重量较轻的金属武器。尽管老板对周维清的身份有所怀疑，但在听到他提及帝国第一美女上官冰儿后，决定相信他。周维清承诺会支付足够的费用，只要能在今天内完成锻造任务。",
    "characters_in_summary": [
        "周维清",
        "老板",
        "铁匠铺老板",
        "上官冰儿",
        "铁匠铺"
    ],
    "pre_entity_info": "周维清 | 在天弓城中找到铁匠铺，准备为自己购买武器装备。\n铁匠铺老板 | 天弓城的铁匠铺老板，为周维清提供武器装备。\n上官冰儿 | 15岁，天弓帝国人，平民家庭出身，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。\n少年 | 15-16岁，天弓帝国人，走在星辰林荫道上，哼唱着歌曲，自言自语。可能是周维清的朋友或邻居。与周维清关系亲密，可能在军营中陪伴周维清。\n星辰林荫道 | 天弓帝国的著名道路，宽阔的官道，由百年以上的梧桐老树遮挡，形成林荫大道，绵延近百里。这里是周维清遭遇意外事件的地点，也是上官冰儿和周维清相遇的地方。军营内的道路，用于存放军用物资和士兵休息。\n帝芙雅公主 | 天弓帝国皇室成员，皇室最耀眼的明星。与周维清相识，可能与周维清的父亲周大元帅有亲属关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清问道：“你是这里的老板么？”\n“是，我就是。我们这家铺子虽然不算太大，但在咱们天弓城可是老字号了，口碑没的说，您要打点什么，我算您便宜点。怎么说您也是为了保家卫国啊！”\n周维清嘿嘿一笑，一抬手，摘下头上的风帽递到老板手中，看了看外面，然后才凑到那铁匠铺老板身边，神秘兮兮的道：“老板，我是帝**第五联队弓箭三营的军需兵。这次，是我们营长让我出来打造点东西的，这东西你们要是做的好了，好处就不用我说了吧？”\n那老板迟疑了一下，上下打量了周维清几眼，虽然眼前这弓箭兵年纪小了点，但一脸憨厚，怎么看都不是奸诈之辈，更不像是骗子。\n周维清压低声音道：“我们三营您都不知道？一说我们营长您就明白了，我们营长可是帝国第一美女，上官冰儿子爵大人。()您可以去打听打听。”\n听到上官冰儿几个字，那铁匠铺老板顿时眼睛大亮，“长官，上官冰儿子爵大人要打点什么？”上官冰儿对于普通平民来说就是一个神话，她出身于平民之中，被冠以平民女神之称。这位性格忠厚的老板绝不相信有人会拿上官冰儿来骗人，否则必将受到所有平民唾弃，他怎会知道眼前这位竟然也是一个子爵。如果让上官冰儿知道周维清竟然用她的名头来忽悠，不知道会不会真让这家伙做不了男人。\n周维清道：“我们需要一种质地极为坚硬，但重量越轻越好的金属来打造东西。而且要快，今天就要。需立刻赶工，钱不是问题。”一边说着，他摸出自己刚领的军饷，将那几个金币拍在桌子上。\n周维清这家伙从小不需要修炼，心思之狡猾绝不是同龄人所能比拟的，他之所以扯上美女营长的虎皮，是因为度。一般铁匠铺打造东西都是要排队的，但他可等不了。",
            "summary": "周维清是一名军需兵，他来到一家铁匠铺，要求打造一种质地坚硬且重量较轻的金属。他表示这是为了保家卫国，并提到帝国第一美女上官冰儿的名义。老板虽然怀疑他的身份，但在听到上官冰儿的名字后，决定相信他。周维清承诺钱不是问题，只要今天就能完成。",
            "characters_in_summary": [
                "周维清",
                "铁匠铺老板",
                "上官冰儿"
            ],
            "entity_info": "周维清 | 在天弓城中找到铁匠铺，准备为自己购买武器装备。\n铁匠铺老板 | 天弓城的铁匠铺老板，为周维清提供武器装备。\n上官冰儿 | 15岁，天弓帝国人，平民家庭出身，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。\n少年 | 15-16岁，天弓帝国人，走在星辰林荫道上，哼唱着歌曲，自言自语。可能是周维清的朋友或邻居。与周维清关系亲密，可能在军营中陪伴周维清。\n星辰林荫道 | 天弓帝国的著名道路，宽阔的官道，由百年以上的梧桐老树遮挡，形成林荫大道，绵延近百里。这里是周维清遭遇意外事件的地点，也是上官冰儿和周维清相遇的地方。军营内的道路，用于存放军用物资和士兵休息。\n帝芙雅公主 | 天弓帝国皇室成员，皇室最耀眼的明星。与周维清相识，可能与周维清的父亲周大元帅有亲属关系。"
        }
    ]
}