{
    "chapter_title": "第一百六十一章  不要臣服，我养你们（中）",
    "chapter_summary": "叶楼发现周维清虽能力一般，但眼光独特。周维清在竞争中脱颖而出，加入皇家学院，却因行为引发麻烦。他巧妙利用同情心，将自己塑造成受害者，成功转移注意力。周维清在学院受到欺压，误伤叶楼，被迫寻求保护。教导主任萧逝公正处理，周维清承担医药费用，承诺为学院争光。",
    "characters_in_summary": [
        "叶楼",
        "周维清",
        "皇家学院",
        "教导主任萧逝"
    ],
    "pre_entity_info": "叶楼 | 平民学员，与周维清发生冲突\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n呼延傲博 | 凝形师，周维清的老师，与周维清关系密切。要求周维清制作三百九十二种一千张的初级凝形卷轴作为交换。赠送周维清一份凝形套装的制作图纸和价值无法用金钱衡量的礼物。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "叶楼能力不行…眼力却还是有的，他知道周维清没有夸张。\n之前凝形纸都是悬在空中没有放在桌子上…而且还未曾经过任何设计图稿就这么信手完成。普通的中级凝形师都未必能做得到。\n不容易才缓过口气来，在那激昂的“愿意”声中，这小子悄悄的溜了，他知道自己今天这事儿办砸了…回去恐怕日子不过。但就算如此…他也要第一时间将这事儿告并老大，否则的话…只能会更加的凄惨。\n“啪啪啪……”鼓掌声响起，周维清回身看去…看到的是那被叶楼引来一众身穿黑色教师袍的老师们…鼓掌的正是为那位年约五旬的老师。他丝毫没有掩饰自己眼中的欣赏。\n“称叫什么名字？”这位老师微笑着问道…尽管他在微笑…但周维清却从他身上感受到了一股莫名的压力…以他敏锐的感知…立刻就判断出，这个人估计自己对付不了。\n“老师您，我叫周维清。“周维清老老实实的说道，他脸上之前的慷慨激昂在这一刻竟是荡然无存吧那憨厚老实的样子任谁看起来都完全无法和之前一脚重创丁辰的那个嚣张小子相提并论。这脸色变得，简直比翻书还快。\n周维清聪明的很…他自然知道什么时候面对什么人应该怎么做。和学院老师对抗…那不是找不自在么，先不说自己有没有这份实力…他今后还要在这学院之中学习…为了上官冰儿和自己，老师也是不能得罪的。揍了学员，那怎么说也是学员之间的事，如果对老师也嚣张…那就是犯上了…就算他再有本事，恐怕学院也不会容忍。\n那位年约五旬的老师微微一笑…道：“没想到这一届的平民新生人才如此之多…中级凝形师…很，你很，不过……，…”\n他刚说道不过这两个字，却看到周维清的脸色变了…变得悲愤异常，几乎是用哽咽的声音说道：“老师，您来的正。我正要向老师们汇报…您可要为我们这些弱小的新生们做主啊！我们这些新生学员才刚刚入学…就遭遇了老学员的责难…他们刚才那么多人要打我一个。还有那些贵族学员…说我要是不肯被他们收服…学院就没我立足之地…让我求生不得，求死不能。用不了一时三刻就让我从学院滚出去。我为了自卫…不小心打了一位学长，这一点上我错了吧可是…如果我不动手的话，恐怕现在躺在地上的就是我了。老师，我只想在学院学习，为了学院的荣耀贡献自己的一份力量…咱们皇家学院还是各位老师们做主吧…你们可一定要保护我们这些弱小的平民新生啊！不然的话，以后哪还有平民学员愿意加入到咱们皇家学院中来呢？”\n周维清这番话说的是声泪俱下…当然，真的眼泪是没有的…只是这家伙不断的用衣袖在眼睛上擦着…谁能看得清他是否真的哭了。\n什么叫两面三刀？什么叫倒打一耙？周维清当着众多学员的面演绎了一牟炉火纯青。\n周围至少有上百人看到了之前生的全过程，可就算是他们，也完全无法将之前那嚣张的不像样子的家伙和眼前这个声泪俱下就像柔弱小绵羊一般的“弱小”平民学员相提并论。当着这么多人瞬间变脸，指鹿为马，这种事可不是谁都能做得出来的。脸皮不是厚到一定程度能说得出这番话么？",
            "summary": "叶楼发现周维清虽然能力不强，但眼光独到，能够看出周维清的凝形纸技能非同一般。周维清在一场激烈的竞争中成功加入皇家学院，但他知道自己的行为可能会引起麻烦。果然，他被一群贵族学员逼迫，甚至被打伤。然而，他巧妙地利用了老师们的同情心，将自己塑造成一个受害者的形象，成功地转移了注意力，让所有人都认为他是被欺负的平民学员。这种两面三刀、倒打一耙的手段让周维清成功地逃避了责任，赢得了老师们的同情和支持。",
            "characters_in_summary": [
                "叶楼",
                "周维清"
            ],
            "entity_info": "叶楼 | 平民学员，与周维清发生冲突\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n呼延傲博 | 凝形师，周维清的老师，与周维清关系密切。要求周维清制作三百九十二种一千张的初级凝形卷轴作为交换。赠送周维清一份凝形套装的制作图纸和价值无法用金钱衡量的礼物。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。"
        },
        {
            "id": 1,
            "content": "上官冰儿都脸红了，低着头不敢去看周维清…也就是她心地善良…才不会说出我不认识这家伙之类的话。\n周围的学员们一个个目瞪口呆…心中几乎是同时产生了四个字：这样也行？\n可惜，学员们知道的…老师们未必知道，他们看到的，只是周维清制作凝形卷轴…慷慨激昂的对新生平民学员们说…我养你们，不让任何人欺负我们这番话。坦白说…在老师之中，大多数都是平民出身，只有学院高层才是以贵族为主。再加上周维清展现出在凝形卷轴制作方面惊才绝艳的天才手段，以及叶楼往日的风评，一时间，这些老师们到对周维清的话信了八成。\n周维清刚才这番声泪俱下的控诉可不是随口说说的…他这番话很厉害，不但是控诉了贵族学员和高年级学员对他施加的“恶行，“而且还主动承认了错误…态度还是那么的城恳。老师们教导学生的时候经常都会说…犯错不可怕，要知错能改，主动承认错误就是学生。周维清现在表现的，可不正是一名知错能改的学生么？而且在老师们眼中…他更是为了自保情有可原的。最后更是以一个弱势者的地位请求学院保护自己。\n最关键的是，周维清说的也不全是谎言，之前确实是叶楼主动挑衅并且让人来打他，如果不是他实力强悍的话，被揍的也必然是他。因此…他这番话最妙的地方就是，没人能反驳他。跟着木恩在天弓营学了两年，那可不是白学的。和两年多前相比，现在的周小胖可是成熟了很多…用木恩的话就是…这小子已经从一个普通无赖向一个高级无赖转化着。\n听着周维清的话…为那位年约五旬的老师顿时脸色一沉…目光威棱四射的从周围学员们脸上扫过…尤其是在那些刚刚和丁辰一起出来的高年级平民学员们身上多停留了一下。\n“问题很严重啊！现在的贵族学员对平民学员欺压竟然已经到了如此程度。连刚刚进入学院的新学员都不放过。你们还有做学长的觉悟么？你们几个，立刻给我回去反省，每个人交一份深刻检讨。然后站在学院广囧场中罚站…没有我的允许…不得离开。”\n那些和丁辰一起出来的平民学员心中这个憋屈啊！可他们却丝毫不敢反驳这位老师的话，一个个灰溜溜的走了。\n那中年老师沉声道：“此风不可长…看来，学院要进行一次整风运动了。否则的话，以后哪还有精英愿意到我们学院来学习？都回到自己的位置上去，这件事等到开学典礼结束之后，学院自然会有所处理。”\n这中年人严肃的样子…令众多学员…尤其是熟悉他的高年级学员们一个个噤若寒蝉，纷纷回到自己的座位上不敢吭声。\n周维清也准备回去的时候…却被他叫住了，和之前的严厉不同，此时，这位气度沉凝的老师脸上流露出一丝微笑…上前几步…拍了拍周维清的肩膀，道：“年轻人要有胆魄，不能因为一时的挫折就心灰意冷。要越挫越勇。放心吧，你的事情我会记在心上…这里是翡丽皇家军事学院，不是任何人的后花园。学院会保护每一位学员的安全。不过，在学院斗殴是不被允许的，刚才那位被你误伤学员的医药费你必须要承担。”\n这位老师这番话…险些令周围掉了一地眼珠子，啥？心灰意冷、越挫越勇？一脚就差点踢死一名上位天师的这个暴力家伙还要越挫越勇？而且…这怎么就变成误伤了？那可是近乎残废的重伤…这就赔偿点再药费就算完事了？一点处分竟然都没有，还像这叫周维清的无耻家伙受了多大委屈似的。一时间，周围的学员们脸色都变得古怪起来。\n周维清却是一副感激涕零的样子…“谢谢您…老师，您的处置实在是太公正了。该我承担的责任…我一定会全部承担。丁辰学长也是被人指使的，错不在他，医药费、营养费都由我来出吧。老师，能否请问一下您的名讳…来到学院之后，今天见到您…才让我有种身为学员一份子…回家了一般的感觉。\n那中年老师听了周维清的话…脸上的笑容不禁扩大了几分…微笑着向他点了点头…“我叫萧逝，是学院教导主任。以后如果受了什么委屈尽管来找我，我的办公室在主教学楼三层西侧。”\n“多谢萧老师，有您这样公平公正的老师保护，我在学院终于能学习了。今后一定为学院争光，争取成为一名优秀学员。”\n萧逝哈哈一笑…道：“了，回你座位去吧。开学典礼要开始了。”周维清没有一句话是直接恭维他…但每句话却都会无形的暗捧一把…这么优秀而且还如此乖巧的学员…哪个老师会不喜欢？",
            "summary": "周维清在翡丽皇家军事学院受到贵族学员和高年级学员的欺压，甚至刚入学的新生也不放过。他在一次冲突中误伤了叶楼，被迫寻求学院的保护。在教导主任萧逝的干预下，周维清承担了医药费用，而丁辰则免于受罚。周维清感谢萧逝的公正处理，并表示今后会为学院争光。",
            "characters_in_summary": [
                "周维清",
                "叶楼",
                "萧逝",
                "丁辰",
                "翡丽皇家军事学院"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n叶楼 | 平民学员，与周维清发生冲突\n翡丽皇家军事学院 | 一所培养军事人才的学院，进行天珠师的选拔和考试\n冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n呼延傲博 | 凝形师，周维清的老师，与周维清关系密切。要求周维清制作三百九十二种一千张的初级凝形卷轴作为交换。赠送周维清一份凝形套装的制作图纸和价值无法用金钱衡量的礼物。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n星辰森林 | 周维清与上官冰儿在此地进行追逐战，星辰森林是一个充满危险和挑战的地方，也是他们展示实力的舞台。"
        }
    ]
}