{
    "chapter_title": "第一百六十八章  求求你，放开我（下）",
    "chapter_summary": "一个关于她的故事，以解释为什么她对周维清身上的邪气感到敏感。为了安全起见，他们决定换个地方听这个故事并离开房间。在前往东城门的过程中，周维清保持警惕，担心被他的女朋友发现。他们在靠近东城门的地方停下来，冥花保证她没有杀人灭口的意图。接下来，周维清和冥花进入一座城市，试图通过一条小胡同逃离。他们发现了一个无人居住的房屋中的秘密通道。在黑暗的地道中，周维清担心危险，便释放天力锁定冥花，紧跟在她身后。由于误会和紧张，两人在地道中发生冲突。然而，在冥花告诉周维清出口位置后，周维清终于放过了她。",
    "characters_in_summary": [
        "周维清",
        "冥花"
    ],
    "pre_entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n天弓帝国 | 一个国家，周维清生活于此，与上官冰儿、帝芙雅公主等人有所交集。\n翡丽皇家军事学院 | 一所培养天珠师的学院，周维清在此地与臧浪进行比试，与上官冰儿相识并进行追逐战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "冥花嘴角处流露出一丝玩味的笑容“真的是污蔑么？我不和你争。有没者兴趣听我给你讲个故事。听完我的故事，你就知道为什么我会对你身上的邪气那么敏感了。“\n周维清眉毛微微一动，“在这里？”\n冥花耸耸肩膀每：“如果你不想被你那小女朋友知道我们共处一室的话，不如换个地方好了。就是不知道你敢不敢跟我来。”\n周维清笑了，原本色迷迷的样子重现，老实不客气的从冥花身上重要部位扫过一眼“那还等什么，才美女相邀，焉有不从之理。”\n冥花向他勾勾手指，轻笑道：“那就来吧。”一边说着，她翻身手撑在窗台上！蹭，整个人巳轻蹿了出去。\n周维清一步跨出也无声无息的来到窗前，跟在冥花之后枫身而出。在他穿身出窗的同时，天珠就已经释放了出来，同时也将自己的感知提升到最为敏锐的状态。\n他当然想得到，冥花敢来主动找自己一定是有所凭借的，但在这个时候他必须耍迎难而上，这件事精根本没才回避的可能。",
            "summary": "一个关于她的故事，以解释为何她对周维清身上的邪气感到敏感。周维清同意换一个地方听这个故事，于是两人离开了房间。周维清警惕地跟随冥花，担心被他的女朋友发现。",
            "characters_in_summary": [
                "冥花",
                "周维清"
            ],
            "entity_info": "冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n天弓帝国 | 一个国家，周维清生活于此，与上官冰儿、帝芙雅公主等人有所交集。\n翡丽皇家军事学院 | 一所培养天珠师的学院，周维清在此地与臧浪进行比试，与上官冰儿相识并进行追逐战。"
        },
        {
            "id": 1,
            "content": "就在两人的身影悄然消失时，房旬内，趴在椅子上睡着的肥猫缓缓睁开了眼睛，深半色的眼蝉中流露出一丝淡淡的光晕。\n冥花出了小院后立刻加，她虽然不是度型天珠师，但身体协调能力极强，再加上远常人的身体素质，骤然加起来也是相当惊人的。四珠级别的天力足以卜她在度上达到相当惊人的程度。\n周维清不紧不梗的跟在她后面，虽然他的天力修为不如冥花，但他的意珠属性中却嗜风系这种能加的手段，因此，哪怕是不使用古腿提，他也能轻而易举的跟上宴花。\n两人就这么一前一后的白藉丽撼东门的方向而去。一会儿的工夫，东城门已然在望。\n眼看着快到东城门的时候，宴花突然停下了脚步，等周维清追到自己身边。\n“还要出城？“周菲请眼合深意的问道“你不是耍杀人灭。吧。”\n冥花轻笑道：“你又不知道我什么秘密，我为什么要杀你灭口呢？就算是耍灭口，也是你灭我的口才对吧。我都不怕，你一个大男人还怕什么？”",
            "summary": "冥花和周维清两人离开了小院，朝着东城门方向前进。冥花虽然不是速度型的珠师，但她身体素质远超常人，而周维清则依靠风系珠力的加成轻松跟上。他们在接近东城门时停下，冥花表示她并没有杀人灭口的意图。",
            "characters_in_summary": [
                "冥花",
                "周维清",
                "小院",
                "东城门"
            ],
            "entity_info": "冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n天弓帝国 | 一个国家，周维清生活于此，与上官冰儿、帝芙雅公主等人有所交集。\n翡丽皇家军事学院 | 一所培养天珠师的学院，周维清在此地与臧浪进行比试，与上官冰儿相识并进行追逐战。"
        },
        {
            "id": 2,
            "content": "周维清看着那高达百米的城墙，耸耸肩膀，道：“我可没有翻墙出去还不被现的能力。“\n宴花哄味一笑，道：“既然带你来了，怎能让你翻墙呢？跟我来吧。”一边说着，她闪身钻入旁边的一条小胡同，三拐两既之下，带周维清进了一间不起眼的民居。\n民居院乎内静悄悄的，宴花轻风熟路的走入房间，这里空无一人，她在里间掀起床板，露出一个黑黝黝的洞穴，向周维清挥了挥了下手之后，就先钻了进去。\n周维清心中一动，毫不犹豫的瞬间加跟在她身后。天知道这地道中有没危险，唯嗜紧贴着她，才能在危险出现时第一时间反应过来，如果宴花才同伴的恬，自己只耍抓她在手至少能做个人质。\n因此，周菲请一钻入地递之中，立刻就释放出了自己的天力，锁定在冥花身上，左手向煎方虚腔，只耍冥花本什么不轨的行动，他的枝能就会在第一时间落在她身上。\n而冥花却像是根本没嗜感觉到身后周诈请的动柞一般，快在这阴染的地道中穿行。整个她道内空气通畅，但却一片漆黑，没嗜半点光亮，可莫花就像是能看到一切似的，煎行度飞快。",
            "summary": "周维清和宴花进入一座城市，试图通过一条小胡同逃离。他们进入一间无人居住的房屋，发现了一个秘密通道。周维清担心危险，便释放天力锁定宴花，紧跟在她身后。宴花在黑暗的地道中快速穿行，仿佛能看到一切。",
            "characters_in_summary": [
                "周维清",
                "宴花",
                "小胡同",
                "无人居住的房屋",
                "秘密通道"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n天弓帝国 | 一个国家，周维清生活于此，与上官冰儿、帝芙雅公主等人有所交集。\n翡丽皇家军事学院 | 一所培养天珠师的学院，周维清在此地与臧浪进行比试，与上官冰儿相识并进行追逐战。"
        },
        {
            "id": 3,
            "content": "大约走了顿饭的工夫，宴花突然停了下来，周诈蒲哪知莲她会突然停住，他跟的又紧，顿时横了上去。\n冥花感应到周诈请贴上来，她下意识的转过身，想用手撑住周维清的胸。，以免他拉在自己身上。就像周维清所说的那样，别看她表面上像一朵交际花，可实际上她还是真正的黄花大闺女呢。\n但是，冥花这一转身却让周维清族会了，他此时本来就是处于高度警惕状态，冥花突然回身，还用手朝着他胸靠探过来，在这种精况下，周维清怎会任由她碰到自己。\n在黑暗中，最不起眼的颠色自然是黑色，黑暗之融，没嗜半分犹豫的已经作用在冥花身上，月时周维清双手一抬，就将冥花探向自己的手拈开了。而此时，他又处于并行的状慈，在做出这一系列下意识的反应之后，转果就是，他的身体直腰横在了冥花身上。\n周维清只觉得光线触自己身体的是两团极具弹牲的软肉？而后才是一个香啧啧的娇躯。撞在冥花身卜绝对是一件**。周维清几乎是下意识的一把楼住她的娇躯。而且不知道是这家伙完全下意识的激动还是碰巧，他这一搂，一把正好抓在冥花的翘臀之上。两人来了一个无缝隙亲面接触。\n天力全力催动，周维清毫不犹豫的将自己的天力灌入冥花体内，冥花的天力比他修为高，黑暗之触只能限制住她短暂的时间，周维清自然是在第一时间控制住对手。\n只是，他这谨入天力的实在不是地方，宴花只觉得自己想臀一紧，巳轻被一只大手抓住了，紧腰着，一股浓郁的天力充满段略性的就从那羞人的部位涌入自己体内，被周维清抓住的半个臀部顿时陷入一阵麻痹之中，她只觉得自己身体一软，本想捉聚起来抗柜黑暗的天力竟然就那么诣散了。\n嗅呻一声，宴花巳轻倒在周维清杯中，在短暂的震惊之后，她心中顿时升起愤怒静羞恼“你干什么？”\n这句恬可不是冥花一个人说的，而是她和周诈讨几芋异。同声的说出。\n周维清的另一只手也是毫不客气的楼了上去，幸好这只手比较正常，是捏在冥花的脖乎上。而且，他这么一撞，感觉到冥花身后就是墙壁，此时他是将宴花完奎顶在墙壁上的。为了完全制住冥花，这家伙还抬起自己的邪愿右腿，用膝盖顶在宴花的小旗上。这样一来，只要冥花敢嗜所异动，他就能在瞬间将她击苑。\n在这漆黑的地道中，两人的姿势卖在是不太雅观，宴花身体被黑暗之触束缚的倍硬在那里，而周维清则是整个身体紧贴着人家，一只手捏住人索的后颈，另一只手抓在冥花的翘臀上，妄腿还顶着她的刁、腹。从制敌的角度来说固然没错，但这个样乎却今冥花羞愤欲死。\n此时此刻，周维清肚海中仿佛又想起了木思的敖导：“当你的敌人是女人时，千万别跟她客气的就白那些她会害羞的耍害处括架，这样一来，就算那女人再厉害，十成修为也去了五戍。再说了，才便宜不占王八蛋口不膜白不拱嘛。”\n一想到那句不棋白不棋，周菲请就未灾不客气的在宴花那挺翘的臀部上栋捏了两把，气得冥花眼泪险些下来。\n“放开我。”冥花几乎是低吼着说造口周维清完个能够感受到她此时的羞急绝不是装出来的。\n手感真不是一般的好啊！周维清此时巳轻醒悟过来，冥花未必是要对自己不利。这一醒悟不要紧，手中的触感和身体上的全面接触立刻就让他个身兽血沸腾。哪怕是上官冰儿的小屏股在他者记忆的状态下那也是没敢膜过的。这冥花比冰儿还耍丰满一些，就像是熟透了的水蜜桃，这一把挨上去，简直就是极品中的极品。淡雅的香气加上身体的全面接融，自己的膝盖还顶在人家小旗上，险些今他把持不住就想来个霸王硬上弓。\n不放，你耍干什么？我跟你说，你可别有歪心思，我已经是才老婆的人了。”心中一边暗夹着，嘴上他可是不会才半分吃亏的力\n冥花听了他这恬，险些气得晕过去，她现在连自己引周菲请出来的目的都妆要忘记了，只想将这家伙碎尸万段。\n混蛋，放开我。只有你才会动歪心思。”冥花咬牙切齿的说道。\n“真的，你不骗我？”周维清疑底的问道，手上则是毫不客气的又捏了两把。步耽误一会儿工夫这便宜不就能多占一点么，所以他一点都不急。\n“真的，不骗你，出口就在这上面。”冥花快哭了，她只觉得自己整个身体都要融化了似的。\n还从未有一个男人如此近距离的亲密接触，而且还是这样异常紧密的接触。\n“你耍是骗我怎么办？、，周诈请貌似一脸警惕的问道。",
            "summary": "周维清和冥花发生冲突。冥花突然停下脚步，周维清不小心撞上了她。冥花试图用手撑住周维清，但周维清误以为她要对付自己，便在黑暗中攻击她。冥花被周维清的天力控制，他们的姿势变得非常亲密，周维清甚至在她身上占便宜。冥花告诉他出口的位置，周维清才放开了她。",
            "characters_in_summary": [
                "周维清",
                "冥花",
                "冲突发生地"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n冥花 | 冥昱的妹妹，租房者，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n天弓帝国 | 一个国家，周维清生活于此，与上官冰儿、帝芙雅公主等人有所交集。\n翡丽皇家军事学院 | 一所培养天珠师的学院，周维清在此地与臧浪进行比试，与上官冰儿相识并进行追逐战。"
        }
    ]
}