{
    "chapter_title": "第一百七十八章  叶泡泡与考试（中）",
    "chapter_summary": "叶泡泡告诉周维清，由于他在开学典礼上帮助了平民学员，学院对周维清的表现非常满意，并为他提供了保护。这让周维清感到非常惊讶，因为他从未想过萧逝教导主任会对他如此重视。叶泡泡解释道，这主要是因为周维清的智慧和处事方式。为了实现各自的目标，两人决定继续保持友好关系。",
    "characters_in_summary": [
        "叶泡泡",
        "周维清",
        "学院"
    ],
    "pre_entity_info": "叶泡泡 | 叶楼的哥哥，翡丽皇家军事学院三年级学员，学院内的领导者之一，与周维清发生冲突后主动前来道歉并表示愿意结交。\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与天儿相识，可能为其提供帮助和保护。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n翡丽皇家军事学院 | 一所培养天珠师的学院，周维清在此地与臧浪进行比试，与上官冰儿相识并进行追逐战。\n叶楼 | 平民学员，与周维清发生冲突\n冥武 | 上位天宗，冥花的哥哥，天邪教首领，可能与周维清有敌对关系。身穿金色铠甲，拥有血色冥界之花魔纹，凝形师，与周维清有战斗。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清惊讶的道：“大动干戈？”\n叶泡泡点了点头，道：“看样子，学弟可能还不知道吧。昨天开学典礼结束之后，学院将我和其他一些曾经收服过平民学员的人都找去教训了一通，并且严正警告我们不得作出任何对你不利的举动，否则的话，将会被毫不客气的从学院中清除出去。据我所知，以前还从未有过如此先例呢。学弟可以说的j1是第一位了。可见学院对你是何等重视。\n周维清肯将中级凝形卷轴卖给他，叶泡泡这是投桃报李，告诉他一些信息。他和叶楼完全不同。目光要长远的多。当他昨天听叶楼讲述了当时的过程以及后来被学院教导处找去谈话之后，他就知道，这个名叫周维清的学弟已经是动不得的，谁动了他，那就等着倒霉吧。既然不能动，就要尽可能的与之修好，不能与其交恶。这才能达到利益最大化。他的想法和冥武一模一样。原本他还有些担心，但现在看来，这周维清也是个聪明人，聪明人和聪明人打交道自然是容易的很。\n听了叶泡泡的话，周维清不禁大为惊讶，他也没想到，昨天那位萧逝教导主任竟然会如此看重他，还为了他警告了这些贵族学员的脑。这份人情不可谓不大。当着叶泡泡，他当然不能表露出自己心中的本意，只是微笑道：“这都是老师们的厚爱。真是愧不敢当啊!",
            "summary": "叶泡泡向周维清透露，由于他在开学典礼后帮助平民学员，学院对周维清非常重视，甚至对他进行了保护。周维清对此感到惊讶，他没想到萧逝教导主任会如此看重他。叶泡泡表示，这与周维清的智慧和处事方式有关。两人决定继续保持良好的关系，以实现各自的利益。",
            "characters_in_summary": [
                "叶泡泡",
                "周维清",
                "萧逝教导主任"
            ],
            "entity_info": "叶泡泡 | 叶楼的哥哥，翡丽皇家军事学院三年级学员，学院内的领导者之一，与周维清发生冲突后主动前来道歉并表示愿意结交。\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿的冲突后被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与天儿相识，可能为其提供帮助和保护。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n翡丽皇家军事学院 | 一所培养天珠师的学院，周维清在此地与臧浪进行比试，与上官冰儿相识并进行追逐战。\n叶楼 | 平民学员，与周维清发生冲突\n冥武 | 上位天宗，冥花的哥哥，天邪教首领，可能与周维清有敌对关系。身穿金色铠甲，拥有血色冥界之花魔纹，凝形师，与周维清有战斗。"
        }
    ]
}