{
    "chapter_title": "第二百零六章  五大圣地（上）",
    "chapter_summary": "周维清被冥花叫到院长室，因为他与贵族之间的冲突可能引起了院长的关注。尽管周维清并不担心这个问题，但他的班级凝聚力增强，使他心情愉悦。当他进入院长室时，他准备好接受可能的惩罚。",
    "characters_in_summary": [
        "周维清",
        "冥花",
        "院长"
    ],
    "pre_entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。\n冥花 | 天邪教成员，冥昱的妹妹，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清咳嗽了一声，“大家别这么看着我，我会害羞的。差不多到时间要上豫了『都坐下吧，”说着，他就要向自己的座位走去。\n“俗清，你到院长室去一趟，院长找你有与。\"冥花的声音从周\n维清身后响起。\n周维清愣了一下，回身看向冥花，所有学员的目光也都集中在了冥花身上，一时间，整个平民一班内的气氛顿时变得紧张起来。\n冥花秀眉微皱，“大家不用担心，我向你们保证，班长不会有：事的。这件事情虽然麻烦了点，但我们的院长毕竟乃是当今公主殿下，也不是那些贵族所能左右的。\"\n“老大，我们和你一起去。\"寇锐激动的说道。\n周维清回过身，目光平静的微微一笑，道：“很好，现在我们才\\{篥一个集体。一起去就不用了，老师不是已经说了不会有事么?毓去去就回，你们先上课。还愣蓍干什么『都坐下。\"说最后一句话的时候，他不禁瞪起了眼睛。一众平民学员们这才缓缓落座。\n冥花坐在讲台后面心中暗暗叹息，或许，这一班的学员未来有可能成为翡丽皇家军事学院最优秀的一个班级吧。周维清的本事果然不小。这就是凝聚力，一个班级的学生想要有凝聚力，那么，他们必须要有一个核心，而这个核心并不是身为老师的自己，而是周维清。而他成为这个核心，自身付出的也是相当之多，冥花虽然有些嫉妒，但她更多的却是赞叹。伴随着她个人对周维清的情绪冷静下来之后，只需要稍加分析，她就能够明白父兄为什么会对他这么看重了。\n独自出了教室，周维清立刻冷静下来，一边不紧不慢的朝着院长室走去，一边思考着迳伴事情可能舍出现的结果。\n冥花在这件事上肯定是不会骗自己的，毕竟，她是当着那么多学员&#o39;.\n说出来的。\n也就是说，那位美女院长会保自己，但是，正像冥花所说的那样这么多贵族带来的压力也不可小觑。看来》自己还是要承担一些什么，譬如处分加重之类，这才是采彩院长找自己去的原因。\n处分就处分吧，反正也不影响自己的计划。周维持嘴角处流露出一抹笑容，昨天收了云离、林天熬这样的两个追随者，今天全班同学爻是上下一心，令他心情大为舒畅。对于可能要面临的处罚也就不怎么在意了。\n周维清来到院长室所在的四层时，正看到一群衣着华丽的贵族们一·脸郁闷和不满的走下楼。不用问他也知道，这就是那些给自己来告状的家伙了。看着他们脸上的神色周维清更是心中大定，毫无疑问，公·‘主院长并未向这些家伙妥协。\n在门上敲了两下，周缘清好整以暇不慌不忙的整理了一下自己的衣服，脸上顿时流寓出了他那惯用的憨厚笑容。人家信不信他表里如一是一回事，这样子总是要摆出来的。\n“进来。\"采彩明显有些低沉的声音从房间内响起。\n周维清推门而入，走了进去。",
            "summary": "周维清被冥花叫到院长室，因为院长找他有事。周维清猜测可能是由于他和贵族之间的冲突导致的，但他并不在意。他带领的一班学员凝聚力增强，让他心情愉快。他走进院长室，准备面对可能的处罚。",
            "characters_in_summary": [
                "周维清",
                "冥花",
                "院长"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。\n冥花 | 天邪教成员，冥昱的妹妹，可能与周维清认识，天珠师，下位天尊，与上官冰儿可能存在敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。"
        }
    ]
}