{
    "chapter_title": "第二百零八章  五大圣地（下）",
    "chapter_summary": "四大圣地和各国通过培养优秀青年天珠师来争夺机会。西域第一邪天邪教则在暗中观察。每个天珠大赛的名额都被三大圣地内定，其他国家需要争夺剩下的一个名额。翡丽帝国已有七十年未获得天珠令，难以购买。周维清被告知有机会参加天珠大赛，感到惊讶和感激。采彩院长让周维清见识天珠师强者的世界，并在比赛中收敛，不要给学院抹黑。周维清与采彩公主讨论天珠大赛事宜，提到他有一位高级凝形师师兄愿意来学院担任助教。采彩对此表示好感。然而，周维清意外闯入采彩的院长室，看到她仅穿着小衣和小热裤的模样，导致她暴怒。周维清道歉后离开，但又被采彩叫进房间。周维清在院长室询问关于天珠大赛的天珠令是否要上缴学院，采彩回答如果进入前四名，天珠令将归他们自己所有。学员们随后讨论周维清的情况。",
    "characters_in_summary": [
        "采彩公主",
        "周维清",
        "采彩院长",
        "翡丽帝国"
    ],
    "pre_entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "家都\n有机会获得前四得到令牌。()可随着时间的推移，其他四大圣地意识到了登上夭珠岛的重要性，他们虽然不好意思派遣直系人员参与，但却与其他国家进行合作，帮其培养一些优秀的青年天珠师，从而获得天珠令。只有西域第一邪天邪教是个例外，因为他们自身邪恶属性的缘故，只能隐藏于暗处，不敢明目张胆的试图进入天珠岛。因此，可以说，每一次夭珠大赛登上天珠岛的四个名额中，有三个都已经被其他三大圣地内定了，而其他所有国家要争取的，也不过就是那最后一个名额而以。并且还要面对实力无比强大的中天帝国战队。我们翡丽帝国已经足有七十年没有获得过一枚天珠令了，哪怕是想要高价购买都不可得。”",
            "summary": "四大圣地在争夺天珠岛上的天珠令牌的机会。各大圣地通过与其他国家合作培养优秀青年天珠师来获得天珠令，而西域第一邪天邪教则因邪恶属性而隐藏于暗处。每次夭珠大赛的三个名额被三大圣地内定，其他国家需争夺剩下的一个名额并面对强大的中天帝国战队。翡丽帝国已有七十年未获得天珠令，甚至难以高价购买。",
            "characters_in_summary": [
                "四大圣地",
                "天珠岛",
                "天珠令牌",
                "优秀青年天珠师",
                "西域",
                "邪天邪教",
                "夭珠大赛",
                "中天帝国战队",
                "翡丽帝国"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。"
        },
        {
            "id": 1,
            "content": "周维清此时算是听明白一些了，“院长，你的意思是，要让我去参加这个天珠大赛么？”\n采彩撇了撇嘴，“你不过才三珠修为而以，正选队员是不可能，但替补还是勉强可以的。这个面子我还有。每一届各国参赛者的限定数量是八个，其中五个正选队员，三个替补。毫无疑问，五个正选队员都是由无珠师学院那边选出的，而替补队员则是我们翡丽皇家军事学院选派，日的并不是能帮到什么，主要是去见识一番。这个名额十分难得。这次就便宜你了。蹬上天珠岛是没什么可能，但去见识见识夭珠师强者们的世界，对于你今后的修炼也比较有利。同时也正好出去躲几个月，等几个月之后你回来时，就算身为替补，也是替我们翡丽帝国参加过天珠大赛的人了，我看谁还敢动你。”\n看着采彩，周维清的神色明显出现了一些变化，他突然后悔了，后悔刚才亵渎了这位院长，他万万没想到，迳不过见过两面的院长竟然为他想的如此周到。能够参与夭珠大赛，见识这样的场景，对他来说绝对有着极大的好处，而且他还只不过是个替补队员而以，甚至连上场都不需要，自然就不用说有什么危险可言了。()这样的名额对于美丽皇家军事学院来说也一定是十分珍贵的，却便宜了自己这个一年级平民学员。\n“院长，谢谢您。”周维清完全自内心的向采彩深施一礼。\n采彩嘴角处流宴咄一丝笑容，道：“你能明白我的意思就好。避次咱们派出的三个名额分别是你，你那个小女朋友还有叶泡泡。你和上官冰儿的事，现在全学院恨不得都知道了，要是就两人一起去吧。等你们回来，再补课。你们三个以叶泡泡为主，他毕竟是咱们学院实力最强的学员了。还有，你给我收敛点，不许和天珠师学院的正选队员生冲突，省的给咱们学院抹黑，听明白了么？”",
            "summary": "周维清被告知有机会参加天珠大赛作为替补队员，感到惊讶和感激。采彩院长解释这是为了让周维清见识天珠师强者的世界，对今后的修炼有益，并让他在比赛中收敛，不要给学院抹黑。周维清感谢院长的安排，并表示会遵守规定。",
            "characters_in_summary": [
                "周维清",
                "采彩院长",
                "天珠大赛"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。"
        },
        {
            "id": 2,
            "content": "周维清嘿嘿笑道：“人不犯我、我不犯人，我怎么会主动招惹是非呢？”\n采彩没好气的哼了一声，“少来这套，你什么德性我还不知道么?好了，你可以走了。参加夭珠大赛是三天后出，这三天你就留在学院里不要出去了，三天后直接去天珠学院那边。”\n“是。”周维清赶忙答应一声。正在他准备转身向外是的时候「突然想到了什么，停下脚步，道：“院长，咱们学院收不收老师？”\n“哼”采彩疑惑的看着周维清，“你要介绍谁到学院来做老师?起码要在某一方面有特殊才能的，方有进入学院的可能。\n周维清道：“那高级凝形师算不算有特殊才能的？”\n采彩眼睛一亮，“你有高级凝形师的朋友想来咱们学院？\n周维清点了点头，道：“我有位师兄，最近正好在翡丽城，他闲着也没什么事，要是学院需要的话，让他来咱们这里做个助教什么的应该还可以。”\n采彩深深的看了周维清一眼，雍容高贵的美感令周维清眼睛一阵直，“你这是在投桃报李么？”\n周维漆挠挠头，道：“也不算是吧。我走了，我们平民一班总要有人照-应着点，冥花老师一个人毕竟力量单薄了些。要是我们班再能多个助教，那就没什么问题了。何况，我还答应同学们负责他们的凝形卷轴呢。”\n采彩笑了，“算你还说了实话。好吧，这件事我答应了，你回头让他来学院报到。直接未见我。”\n“多谢院长成全。”周维清这才再次施礼后走出了院长办公室。和采彩这么聪明的人说话，在没有必要的情况下，尽量说实话是最好的选择。周维清何等聪明，他也正\n是这么做的，果然赢得了采彩的好感。「\n走出院长办公室，周维清深吸口气，眼中明显流露出期待之色，天珠大赛极大的勾起了他的兴趣。\n突然，他想到了一个问题还要问一下采彩，赶忙回过身，再次推门而入。因为是突然想到了这个问题，他也没敲门就闯了进去。\n十进门，周维清就呆住了，里面的采彩也呆住了。\n此时的采彩公主院长，身上竟然只穿着遮住重要部位的小衣和小热裤，雪白的肌肤，丰盈的娇躯几乎完全呈现在周维清面前，尤其是之前被周维清抱过的那两条长腿，白嫩的肌肤上甚至还因为周维清之前用力搂抱而留下了两道诱人的洪痕。",
            "summary": "周维清与采彩公主讨论了关于天珠大赛的事宜，并提到他有位高级凝形师师兄愿意来学院担任助教。采彩同意了这个提议，并对周维清表示好感。然而，就在此时，周维清突然闯入，看到采彩仅穿着小衣和小热裤的诱人模样，两人都愣住了。",
            "characters_in_summary": [
                "周维清",
                "采彩公主",
                "天珠大赛"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。"
        },
        {
            "id": 3,
            "content": "“噗一一”两股鼻血从周维清鼻子处飚射而出，他这次是再怎么掩\n饰也没用了。连口水都有要留下来的迹象。\n“滚一一出一一去一一，”采彩暴怒的怒吼声响起，周维清用自\n己最快的度转身就冲出了办公室。\n原来，采彩生**洁，之前长袍被周维清弄上了血渍，这家伙走了，她自然是迫不及待的要换上件干净的，谁想到周维清竟然连门都不敲就再次闯了进来，正好看到了如此香艳的一幕。\n周维清冲出门，却并未跑远，在门外喊道：“院长，我错了，我不是故意的。”\n“混蛋，络给我滚进来。”在教学楼的这一层都是学院高层，里面刚刚套上教师长袍的采彩一听周维清在门外嚷嚷，险些没气得晕过去，赶忙将他叫进来。\n周维清再次走近院长室的时候，不禁有些战战兢兢的，他只觉得，这院长室就像是一座活火山，随时都有爆的可能。",
            "summary": "周维清不小心弄脏了采彩的长袍，导致她暴怒。周维清道歉后离开，但在门外喊院长求情。采彩听到他的声音，让他进来。周维清忐忑地再次走进院长室，感觉像走进了一座活火山。",
            "characters_in_summary": [
                "周维清",
                "采彩",
                "院长室"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。"
        },
        {
            "id": 4,
            "content": "采彩已经重新穿上了一件干净的教师长袍，只不过，她的脸色极为难看，连头都有些散乱，显得略微有些狼狈。\n“混蛋，你不会敲门的么？”采彩的双手已经握紧了拳头，三十\n多年来，她从未有一次像今天这样这么想要狠狠的揍一个人。\n周维清一脸无辜的道：“院长，我错了，我是突然想到了一个重要的问题要问您，所以才一不小心闯了进来，又不小心看到了点不该看的。\n“闭嘀，你敢乱说，我挖掉你的眼睛。”采彩鼷目怒喝，此时她那份高贵的气度都被周维清破坏无余，因为愤怒，胸前那叫一个波涛汹涌。\n“说吧，要问什么。问完了赶快滚。”采彩终于还是冷静了几分，看着周维清那一副老实憨厚的样子，她终究还是压抑住了心中的怒气，以她的身份地位，怎么可能真的去揍周维清一顿呢？\n周维清道：“我、我只是想问。要是我们这次在天珠大赛闯入了前四名，那得到的天珠令用不用上缴给学院啊!”\n“就凭你们也想得到天珠令？你不是在白日做梦吧？要是你真有本事得到了，我就做主归你们自己所有了。”\n“多谢院长，我先是了。”面对一座随时有可能爆的活火山，最好的办法就是尽早远离，周维清得到了自己想要的答案之后，几乎是迫不及待的转身就跑。\n看着关闭的办公宣大门，采彩突然觉得自己在愤怒下有些冲动了，要是他们真的进了前四获得天珠令怎么办？对于帝国来说，小...ⅩⅩⅩ$-Иёτ天珠令的重要性可想而知。不过，很快她的眉头就舒展了，就凭他们也想得到天珠令？无珠学院那边是有几名优秀学员，但和四大圣地培养出来的人，还是有些差距的，想要进入大赛前四的难度实在是太大了。至于周维清他们三个替补就更不用说了，连上场几乎都没有。这混蛋，竟然成了第一个抱过自己并且看过自己身体的人。\n一想到这里，采彩不禁俏脸大红，狠狠的在空气中挥了挥手，就像是在抽打周维清似的。\n周棒清回到教室，令他惊讶的是，竟然没有开始上课，他记得今天的第一节课应该是冥花的情报学。\n此时的冥花依旧坐在诛台后面，而其他学员们都在交头接耳的议论着什么。\n“咦，不用上课的么？”周维清看到这样的情况忍不住疑惑的问\n道。\n冥花看了他一眼，道：“你不回来，大家都没心思上课了。情况如何？”",
            "summary": "采彩院长在办公室被周维清打扰，导致她心情不佳。周维清询问关于天珠大赛的天珠令是否要上缴学院，采彩回答如果他们能进入前四名，天珠令将归他们自己所有。周维清离开后，采彩想起周维清抱过她和看过她身体的经历，感到尴尬和害羞。课堂因此暂停，学员们讨论周维清的情况。",
            "characters_in_summary": [
                "采彩院长",
                "周维清"
            ],
            "entity_info": "周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。\n秦枫 | 秦板的老板，可能与周维清、云离等人相识。与故事无关。\n云离 | 高级凝形师，下位天尊，招收追随者，可能是翡丽城最年轻的高级凝形师，与周维清发生冲突。参与林天熬、云离的赌约。被周维清的攻击震飞。"
        }
    ]
}