{
    "chapter_title": "第二百一十七章  肥猫要升位！（上）",
    "chapter_summary": "来自不同国家的队伍齐聚中天城一决高下。其中，中天帝国和万兽帝国实力最强，占据了大6上的大部分土地。翡丽战队在队长林天熬的带领下，与其他国家和地区的队伍展开激烈竞争。这场比赛不仅展示了各队伍的技艺和智慧，还揭示了大国之间的权力斗争和领土纷争。",
    "characters_in_summary": [
        "林天熬",
        "中天帝国",
        "万兽帝国",
        "翡丽战队",
        "大地"
    ],
    "pre_entity_info": "林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。他成为了周维清的追随者。\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。他是上官冰儿的未婚夫。\n叶泡泡 | 叶楼的哥哥，翡丽皇家军事学院三年级学员，学院内的领导者之一，与周维清发生冲突后主动前来道歉并表示愿意结交。他与周维清发生冲突后又主动与周维清结交。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。她是周维清的未婚妻。\n小炎 | 中位天尊，五珠，相貌普通、身材普通，眼神中更是没有半分情绪波动，给人危险感。他是一个中位天尊。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "宗师级凝形师制作出的一些凝形卷轴是有可能拥有这种能力的，牺牲镶嵌孔，而烙印一个技能在卷轴之上。从而令凝形武器本身附带很强的威力。但这种技能对于天力的消耗也会很大，同时是不可改变的。远没有镶嵌天珠那么灵活。当然，如果烙印的技能威力强大就又另当别论了。\n周维清一行八人组成的翡再战队在队长林天熬的带领下出了翡丽城，坐船越过翡丽湖，直奔东方而去。\n经过林天熬的讲述，周维清等人才对这天珠大赛有了一些直观的认识。天珠大赛的举办地在中天帝国都中天城。\n浩渺大6极为广阔，大6上有几十个国家，国家的强弱也分三六九等，其中最为强大的两个分别就是中天帝国和万兽帝国。\n万兽帝国占据了整个大6北疆，大约有个大6接近四分之一的面积还要多，而中天帝国则是占据了大6中央广袤的土地，而且大都是最适合耕种的平原，总面积比万兽帝国还要大一些。这两大帝国几乎占据了个大6七分之四的面积。就算是位手大6西部的翡丽帝国和百达帝国加起来，都还不到这两大帝国任何一个一半的大小。\n像翡丽帝国这样次一等的国家，在浩渺大6上一共有五个，除了翡丽帝国、百达帝国之外，还有位于大6南方的丹顿帝国，位于大6东方的宝珀帝国和格里猜诺帝国。这五个二等国家加上万兽、中天两国，占据了个大6过百分之九十的面积。而其他的二十几个小国则占据了剩余的百分之十。周维清所在的天弓帝国就是这些小国中不起眼的一个。",
            "summary": "天珠大赛是一场在天珠帝国举办的比赛，吸引了众多国家参加。浩渺大6上有几十个国家，其中最强的是中天帝国和万兽帝国。翡丽战队在队长林天熬的带领下，前往中天城参加比赛。他们了解了天珠大赛的背景，了解到中天帝国和万兽帝国是大6上最强大的两个国家，占据了大部分土地。而翡丽帝国等其他五个二等国家以及二十几个小国共同占据了剩余的土地。",
            "characters_in_summary": [
                "林天熬",
                "参赛者",
                "翡丽战队的队员",
                "天珠帝国",
                "中天城",
                "浩渺大6"
            ],
            "entity_info": "林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。他成为了周维清的追随者。\n周维清 | 16岁，天珠师，平民，军需兵，与上官冰儿可能有敌对关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。参与林天熬、云离的赌约。在御品中心使用双子大力神锤攻击地面，导致林天熬、云离等人被震飞。与林天熬达成血契，成为其主人。与上官冰儿有敌对关系。他是上官冰儿的未婚夫。\n叶泡泡 | 叶楼的哥哥，翡丽皇家军事学院三年级学员，学院内的领导者之一，与周维清发生冲突后主动前来道歉并表示愿意结交。他与周维清发生冲突后又主动与周维清结交。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。出现在御品中心，但并未参与战斗。她是周维清的未婚妻。\n小炎 | 中位天尊，五珠，相貌普通、身材普通，眼神中更是没有半分情绪波动，给人危险感。他是一个中位天尊。"
        }
    ]
}