{
    "chapter_title": "第二百三十章  我做主将（下",
    "chapter_summary": "小四和林天熬讨论了一场天珠大赛，其中提到了乌鸦的乌金屠神斧让大家感到头疼。林天熬提议让乌鸦和周维清进行比赛。尽管乌鸦怀疑周维清的实力，但在林天熬的坚持下，两人开始了比赛。周维清凭借自身力量和黑珠潜能，成功地抵挡住了乌鸦的攻击，让天珠学院出身的队员和叶泡泡感到震惊。在接下来的力量对决中，周维清展现出了惊人的力量，击败了乌鸦。这次胜利让众人对周维清的力量感到不可思议，他展示了凝形护体神光和双子大力神锤，使自己的实力得到了认可。面对乌鸦的邀请，周维清选择拒绝，并激发了翡丽战队的战意，为接下来的天珠大赛做好准备。",
    "characters_in_summary": [
        "小四",
        "林天熬",
        "乌鸦",
        "周维清",
        "叶泡泡",
        "天珠大赛"
    ],
    "pre_entity_info": "林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。他在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。他是周维清的追随者。\n周维清 | 在帮助林天熬等人吸收邪恶之力后，他的眉头始终没有舒展过。为了保护自己和肥猫，这七人没有一个放弃自己。不论他们出于怎样的考虑，这份天大的人情周维清欠下了。更为重要的是，为了保护自己，林天熬四人重伤，接下来的天珠大赛怎么办？他们可是要立志闯入前四的，尤其是对于已经二十九岁的林天熬来说，这已经是他一生中最后一次机会了，也是他成为自己追随者之前最后的心愿。\n叶泡泡 | 翡丽皇家军事学院三年级学员，学院内的领导者之一，与周维清发生冲突后主动前来道歉并表示愿意结交。他与周维清发生冲突后又主动与周维清结交。\n小炎 | 中位天尊，五珠，相貌普通、身材普通，眼神中更是没有半分情绪波动，给人危险感。他与黑衣少女进行战斗，展现出强大的实力。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。她是周维清的未婚妻。\n黑衣少女 | 一个强大的敌人，拥有黑暗属性，实力强大，能够化身为黑雾，攻击力强，能够穿透林天熬的五珠组合凝形盾，给林天熬带来严重伤害。她与翡丽战队成员有冲突，展现出强大的实力。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "小四哈哈一笑，道：“维清，你这是找不自在啊，何必呢？不就是一今天珠大赛么？乌鸦那乌金屠神斧，连老大都头疼。”\n正在这时，林天熬却开口了“，乌鸦，你和他比比。”\n“啊？”众人诧异的看向林天熬，都是一脸疑惑的样子。\n事实上，是周维清的分析打动了林天熬，正像周维清想的那样，对于这次的天珠大赛，林天熬极为看重，也是他这几年来努力的全部目标，三年前，他参加了上一次天珠大赛，对于那次的战斗，他有着极其深刻的印象，三年奋斗，为的就是能再次登上战场，为翡丽帝国的荣誉而战。\n乌鸦缓缓站起身，疑惑的看着林天熬“队长，你没弄错吧？虽然他也有点肉，不过，他这要比的可是力量。”\n“噗”正在喝水的叶泡泡一口将水喷了出来，嘴角抽*动了！下“什么叫也有点肉……”\n林天熬淡然一笑，道：“我让你这么做自然有我的道理，你试过就知道了。”\n“好。”一边说着，突然间，乌鸦右手抬起，直接朝着身边不远的周维清抓去。\n她人高臂长，只是跨出一步，手臂伸展之间，就到了周维清面前。\n周维清没有闪躲，左脚向左跨出一步，双腿微微下蹲，低喝一声，同样伸出了右手，五指张开，迎上了乌鸦的手。\n噗的一下，两人的右手顿时彼此相抓，十指紧扣在一起。()\n所有人的目光都落在他们身上，静静的注视着这一幕。",
            "summary": "小四和林天熬讨论了一场天珠大赛，其中提到了乌鸦的乌金屠神斧让大家都感到头疼。林天熬提议让乌鸦和周维清进行比赛。乌鸦疑惑地看着林天熬，认为周维清的力量不足以与自己相比。然而，林天熬坚持要让乌鸦和周维清比试一下。两人开始比赛，所有人都关注着这场比赛的结果。",
            "characters_in_summary": [
                "小四",
                "林天熬",
                "乌鸦",
                "周维清"
            ],
            "entity_info": "林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。他在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。他是周维清的追随者。\n周维清 | 在帮助林天熬等人吸收邪恶之力后，他的眉头始终没有舒展过。为了保护自己和肥猫，这七人没有一个放弃自己。不论他们出于怎样的考虑，这份天大的人情周维清欠下了。更为重要的是，为了保护自己，林天熬四人重伤，接下来的天珠大赛怎么办？他们可是要立志闯入前四的，尤其是对于已经二十九岁的林天熬来说，这已经是他一生中最后一次机会了，也是他成为自己追随者之前最后的心愿。\n小炎 | 中位天尊，五珠，相貌普通、身材普通，眼神中更是没有半分情绪波动，给人危险感。他与黑衣少女进行战斗，展现出强大的实力。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。她是周维清的未婚妻。\n黑衣少女 | 一个强大的敌人，拥有黑暗属性，实力强大，能够化身为黑雾，攻击力强，能够穿透林天熬的五珠组合凝形盾，给林天熬带来严重伤害。她与翡丽战队成员有冲突，展现出强大的实力。"
        },
        {
            "id": 1,
            "content": "乌鸦对自己的力量有着绝对的信心，抓住周维清的手，立刻力，想要将他的身体甩起来。\n“嗯？”这一力不要紧，乌鸦脸上立刻流露出了惊讶之色。在她的拉扯下，周维清竟然是纹丝不动，右手更是坚如磐石，竟然没被拉动。\n乌鸦天生乌金铁骨，力量极其恐怖，这虽然是随手一拉，也有数千斤的力道了，这还是她预判周维清是三珠修为天珠师而用出的力量。\n周维清面对乌鸦的惊讶，嘴角处流露出一丝微笑。\n乌鸦的好胜心顿时被激了出来，右腿猛然一顿地，大喝一声“，你给我过来。”力冠全身，右手猛然后扯，强横的爆力瞬间迸。\n周维清也同样是低喝一声，眼中冷光闪烁，全身肌肉瞬间绷紧，沉肩运力，全身力量都集中在了右手之上。\n嘭的一下，周维清右手手臂上的衣服竟然炸成了碎片，露出健壮的手臂，此时他手臂上的肌肉纹起，充满了力与美的质感。\n面对乌鸦这爆性的一拉，周维清只是上身略微晃动了一下，居然还没有被拉动。\n震惊之色同时出现在天珠学院出身的几位队员和叶泡泡脸上，如果说第一下乌鸦还是小看了周维清，第二下拉扯时，她分明已经用了相当不小的力量，居然再次被周维清挡住了。天珠学院的几位可都是亲自试验过乌鸦那恐怖力量的，单是这两次拉扯，就已经越了普通拥有力量体珠的天珠师所能承受的范围。\n乌鸦不但身具乌金铁骨，而且还继承了父亲野蛮人血脉中的部分力量，强强联合，在乌金族也是第一天赋口可是，她却再次没能拉动周维清。\n“再来。“周维清大喝一声。面对乌鸦的巨力，他也是相当吃力的，如果是在帮助肥猫升位之前，乌鸦这第二下足有数万斤的力量肯定能够将他扯动。但是，这一次，肥猫通过特殊的手段，将周维清自身的潜能完全技法出来，使那黑珠中所具有的力量真正意义上的完全渗入了周维清的身体，与他彻底融为一体，此时的周维清，已经算是完全版的黑珠传承者。身体素质暴增之下，在力量上已经不属于乌金族第一天才乌鸦了。\n周维清这一声大喝，也唤醒了乌鸦的血性，比力气，她还从未输过，爆喝一声。她右臂上的衣服也在瞬间破碎，整条手臂都闪烁着一层乌金光彩，宛如长鲸吸水一般张口吸气，整全人的身体也随之膨胀了几分。",
            "summary": "乌鸦试图用她的恐怖力量击败周维清，但周维清凭借自身力量和黑珠潜能，成功地抵挡住了乌鸦的攻击。这让天珠学院出身的队员和叶泡泡感到震惊，因为他们知道乌鸦的力量远超普通天珠师。然而，周维清在获得黑珠力量后，已经不再逊色于乌鸦。两人继续进行力量对决，激起了乌鸦的好胜心。",
            "characters_in_summary": [
                "乌鸦",
                "周维清",
                "天珠学院",
                "叶泡泡"
            ],
            "entity_info": "周维清 | 在帮助林天熬等人吸收邪恶之力后，他的眉头始终没有舒展过。为了保护自己和肥猫，这七人没有一个放弃自己。不论他们出于怎样的考虑，这份天大的人情周维清欠下了。更为重要的是，为了保护自己，林天熬四人重伤，接下来的天珠大赛怎么办？他们可是要立志闯入前四的，尤其是对于已经二十九岁的林天熬来说，这已经是他一生中最后一次机会了，也是他成为自己追随者之前最后的心愿。\n天珠学院 | 周维清等人在此进行天珠师的培训和学习，这里是他们相识的地方。\n叶泡泡 | 翡丽皇家军事学院三年级学员，学院内的领导者之一，与周维清发生冲突后主动前来道歉并表示愿意结交。他与周维清发生冲突后又主动与周维清结交。\n林天熬 | 一名土属性、防御型中位天尊，与周维清、云离认识并进行赌约，赌注是他一生的追随。他在周维清的攻击下，无法抵挡，被震飞。与周维清达成血契，成为其追随者。他是周维清的追随者。\n小炎 | 中位天尊，五珠，相貌普通、身材普通，眼神中更是没有半分情绪波动，给人危险感。他与黑衣少女进行战斗，展现出强大的实力。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。与周维清在星辰森林中进行追逐战。她是周维清的未婚妻。\n黑衣少女 | 一个强大的敌人，拥有黑暗属性，实力强大，能够化身为黑雾，攻击力强，能够穿透林天熬的五珠组合凝形盾，给林天熬带来严重伤害。她与翡丽战队成员有冲突，展现出强大的实力。"
        },
        {
            "id": 2,
            "content": "拉扯力再次增强，这一次，两人的手臂骨骼都出了一些细微的声音。\n冰雾闪耀的体珠几乎同时出现在他们的手臂上，毫无疑问，在这一刻，他们的力量都已经提升到了顶点，甚至已经使用了体珠的辅助力量。\n其实，到了这时候，众人对于周维清的力量已经有所认识了。\n乌鸦毕竟是乌鸦，在她的全力施为下，周维清的身体开始被缓缓拉动，上身渐渐朝着她的方向探去。尽管幅度很小，但毫无疑问，在绝对**的力量上，目前的周维清终究还是逊色了一分。就在所有人都以为乌鸦即将赢的这场力量比拼的最终胜利时，突然间，众人看到一抹血光从周维清眼底闪过，紧接着，每全人都清晰的看到，一层黑色的虎皮魔纹缓缓从周维清手臂的皮肤下显现出来。周维清原本就已经绷紧的肌肉再次膨胀。似乎就连手掌都增大了几分。\n“嘿。”右脚猛然一顿地，大地都随之剧烈的一颤，恐怖的力量完全爆，这一刻，周维清就像是拔起山岳一般，硬生生的将乌鸦拉了过来，手臂一缩一堆，猛然向上甩起，竟是将体重过六百斤的乌鸦给举了起来。\n叶泡泡、醉宝、山炎、小四，四全人就像四只木鸡一般呆在那里，小四更是喃喃的道：“怪物，这是怪物么？”\n正因为他们太了解乌鸦的力量，又太多次看到乌鸦凭借着强忤力量挥舞着乌金屠神斧挥的恐怖攻击力，此时此刻看到周维清在力量上钱胜了乌鸦才有着更强的冲击。\n周维清右臂一甩，将乌鸦扔了出去，乌鸦沉重的身体轰然落地，这才将惊诧莫名的众人惊醒。\n乌鸦此时也是一脸的不可思议，看看自己的手，再看看不远处的周维清，她到现在都有点反应不过来。",
            "summary": "周维清与乌鸦进行了一场力量比拼。起初，乌鸦凭借着自己的力量逐渐拉动了周维清，让众人认为她即将赢得胜利。然而，周维清突然展现出惊人的力量，使用黑色虎皮魔纹增强了自己的肌肉，成功地将乌鸦拉了过去并击败了她。这一幕让其他四人震惊不已，感叹周维清的力量如同怪物般强大。",
            "characters_in_summary": [
                "周维清",
                "乌鸦",
                "未知"
            ],
            "entity_info": "周维清 | 在与乌鸦的较量中展现出强大的力量，使得乌鸦对其刮目相看。他是天珠学院的学员，林天熬等人的朋友，与叶泡泡有过冲突但后来和解。他与上官冰儿有未婚妻关系。\n乌鸦 | 乌金族的天才，拥有强大的力量，与周维清进行力量较量。她是翡丽皇家军事学院的学员，与叶泡泡关系较好。\n未知 | 当前剧情发生在未知的地点，该地点有一只黑暗魔猿作为敌人。\n叶泡泡 | 翡丽皇家军事学院的学员，与周维清有过冲突但后来和解并结成朋友。她是学院的领导者之一。\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者。\n小炎 | 中位天尊，五珠，与黑衣少女进行战斗，展现出强大的实力。"
        },
        {
            "id": 3,
            "content": "同等级别的天珠师，同样比拼力量，自己竟然输了？\n虎皮魔纹从周维清手臂上裢去，其实，连他自己都有些不太明白为什么到了最后时刻那似乎要进入邪魔变状态才会迸出的力量自己爆了出来，那一刻，他甚至感觉到自己的力量能够推山填海一般。\n活动了一下手臂，周维清笑眯眯的道：“怎么样？小四兄，刚才要是你再和我打一次赌的话，你恐怕就又要输给我一次了。”\n确实，与那次战胜小四相比，这一次周维清在力量上赢了乌鸦更让眼前众人感到不可思议。\n小四强辩道：“这、这全。光有力量也不行啊！人家乌鸦还有乌金屠神斧呢。那威力你是没见着，绝对是人挡杀人，佛挡杀佛。”\n周维清嘿嘿一笑，道：“我没有斧子，但我却有锤子。你们看。”一边说着，他双臂一伸，两膀微微一晃，浓烈的暗金色凝形护体神光骤然爆开来，在那暗金色光芒涌动之中，双子大力神锤已经落入他双手之中。\n双锤之上的笑脸和哭脸交替闪烁，暗金色魔纹散出无比强大的气息。身高一米九的周维清手持双子大力神锤，就像是一尊战神般，呈现在众人眼前。\n单论卖相，双子大力神锤虽然比乌金屠神斧略小一点，却要更加殉丽的多。\n小四喃喃的道：“这玩意儿就能和乌金屠神斧比了？不是银样蜡枪头，中看不中用吧？”\n小炎瞥了他一眼，淡淡的道：“没文化真可怕，那是凝形护体神光，神师级凝形装备。我同意继续参加天珠大赛。”说完这句话，他直接闭上了眼睛，只是嘴角处却第一次流露出了一丝微笑。\n醉宝一脸无奈的道：“现在的年轻人真可怕，他们俩一全斧子一全锤的，要是站在大门口当门神，效果肯定不错。我也同意继续参赛。”\n周维清一振手中双锤，向小四嘿嘿笑道：“四哥，要不要试试我这双子大力神锤的感觉？”\n小四顿时连连摇头，“别，我同意还不行么？妈的，上次可是被你这小子晕了。阴险，真是太阴险了。”就在周维清成功获得众人承认志得意满之时，乌鸦却已经来到了他身边，这位两米多高的乌金族第一美女含情脉脉的看着周维清，瓮声瓮气的道：“讨厌，你刚才弄的人家手臂都疼了，维清，来我们乌金族吧。虽然我已经有了未婚夫，但是，我们乌金族还有无数美女。她们最喜欢你这样有力量的男人了。没关系，她们不会让你负责的，只要你给我们乌金族留点种子就好了。好不好嘛。”⊥⊥⊥⊥⊥⊥\n周维清脸部肌肉严重抽搐的看向乌鸦，沉默子半晌，才哭丧着脸道：“大姐，我怂了。”\n听到他的回答，众人顿时哈哈大笑起来，上官冰儿也是忍俊不禁。小四更是笑得牵动了伤处，疼的眼泪都流出来了。但是，也正在这一刻，翡丽战队的战意已经被周维清重新唤醒，天珠大赛，他们来了……\n这是今天的第三更，之前还有一更。",
            "summary": "周维清意外地输给了同等级别的对手。然而，他在关键时刻爆发出了强大的力量，击败了对手。这次胜利让众人对他的力量感到不可思议。周维清展示了自己的凝形护体神光和双子大力神锤，使得他的实力得到了众人的认可。在周维清成功获得众人承认时，乌鸦向他表达了邀请他去乌金族的愿望。周维清在面对乌鸦的诱惑时，选择了拒绝。翡丽战队的战意被周维清重新唤醒，准备参加接下来的天珠大赛。",
            "characters_in_summary": [
                "周维清",
                "乌鸦",
                "众人",
                "翡丽战队",
                "乌金族"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败\n叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者\n小炎 | 中位天尊，五珠，与黑衣少女进行战斗，展现出强大的实力"
        }
    ]
}