{
    "chapter_title": "第二百四十四章  浩渺无极套装（下）",
    "chapter_summary": "周维清与神秘女子上官冰儿不期而遇。上官冰儿的红唇和眼神让周维清感到有些不对劲，于是他尝试用舌尖触碰她的红唇，这却导致了一场激烈的冲突。上官冰儿突然对周维清发起攻击，险些将他置于死地。然而，在关键时刻，周维清的好友肥猫及时出手相救，成功地阻止了上官冰儿的攻击。这让周维清和肥猫感到非常震惊和愤怒。",
    "characters_in_summary": [
        "周维清",
        "上官冰儿",
        "肥猫"
    ],
    "pre_entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与乌鸦有竞争关系，与林天熬等人为朋友，与叶泡泡和解后为朋友，与上官冰儿有未婚妻关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。她是周维清的未婚妻。与周维清有未婚妻关系，可能与周维清为敌对关系。\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败，试图邀请周维清加入乌金族。与叶泡泡为朋友，与周维清有竞争关系。\n叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一。与周维清有过冲突，后来和解并结为朋友。\n白玖 | 克雷西帝国九皇子，曾是上官冰儿的刺杀目标，对天弓帝国和克雷西帝国的战争抱有乐观态度",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "而此时亲上的红唇，却有着一种特殊的清冷味道，香气也似乎有所不同，关键是，那红唇瞬间似乎僵住了，还有那瞪大而呆滞的美眸，都令周维清感觉到有些不对。\n下意识的用舌尖舔了舔那份清冷，周维清这才感觉到自己唇下那份清冷的感觉似乎融化了几分，不过，他这一动，也舔醒了那红唇的主人。\n一股无比澎湃的巨力骤然从怀中的人儿体内迸而出，周维清无论如何也想不到“上官冰儿”会对他动手，搂住她的手臂顿时被震开了，下一瞬间，一只玉掌带着残影就与他的脸作出了一次亲密接触。\n啪的一声脆响，周维清的身体在空中来了一个高难度的一千零八十度旋转，然后再狠狠的撞在了那块儿有着雕刻的巨大玉石上。就连小白虎肥猫都从他怀中被甩了出来。\n饶是周维清的脸皮比常人要厚实许多，这一下也是抽的他七荤八素，只觉得自己左半边脸已经完全麻木了。\n这还是“上官冰儿“被他偷袭得手后，整牟人都处于不正常的状态，这一巴掌没用上太多的力，不然的话，我们的周小胖同学恐怕就要莫名其妙的**掉在这里了。\n”我杀了你。”一声冰冷到极致，仿佛天地都要为之冻结的声音骤然响起。一道森然寒光从“上官冰儿“手中骤然绽放而出，在这凝形阁中就像是多了一道冷电似的，直奔周维清后心刺去。\n”上官冰儿“的度实在太快了，而且，这一刺之中，空气在那寒光的作用下完全收束，令周维清的身体被完全束缚，更何况现在的他被那一巴掌抽的大脑一片茫然，又怎么可能反应的过来？\n正在这生死危机之中，从周维清怀中被甩出的肥猫又一次救了他的命。()被甩出那一刻，它就已经从睡梦中清醒了过来，眼看着上官冰儿突然不知道为什么要杀周维清，但那一击所蕴含的强大威力，别说周维清此时根本反抗不了，就算是处于完全戒备状态，也未必能够抵挡的下来。\n肥猫的身体在空中一凝，一道金光从它口中责吐而出，正中那道寒光，出叮的一声脆响，强烈的嗡鸣感令周围的一切似乎都随着这一击的碰撞而震颤起来了似的。\n此时才能看清，在“上官冰儿”手中多了一柄通体雪白的利剑。剑长三尺，宽一寸，雪白的剑身上没有任何装饰，但那森然之气，却给人一种难以名状的强烈颤栗感。而且，在这次碰撞结束的同时，“上官冰儿“身上冒起的一层暗金色光芒刚刚褪去。对于这种光芒周维清是再熟悉不过了，那正是属于神师级凝形装备才会出现的凝形护体神光。\n肥猫口吐金光之后，身形一展，身形已经变得有三米长，挡在了周维清身前，紫眸中光芒闪烁，盯视着“上官冰儿“也是一脸的惊讶。\n周维清受到那嗡鸣的刺激，此时也已经醒悟了过来，抬手一摸自己的左脸，好么，整个半边脸都肿了起来，把嘴角都苹的有些歪了。\n”冰儿，你疯了？干嘛打我？”周维清惊怒交加的问道。看着“上官冰儿”手中的雪白长剑，更是一脸的惊异之色。",
            "summary": "周维清与上官冰儿相遇。上官冰儿的红唇和眼神让周维清感到不对劲，他用舌尖舔了舔她的红唇，却引发了一场冲突。上官冰儿突然对周维清发动攻击，险些将他杀死。关键时刻，周维清的朋友肥猫出手相救，阻止了上官冰儿的攻击。周维清和肥猫对此感到非常惊讶和愤怒。",
            "characters_in_summary": [
                "周维清",
                "上官冰儿",
                "肥猫"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与乌鸦有竞争关系，与林天熬等人为朋友，与叶泡泡和解后为朋友，与上官冰儿有未婚妻关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。她是周维清的未婚妻。与周维清有未婚妻关系，可能与周维清为敌对关系。\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败，试图邀请周维清加入乌金族。与叶泡泡为朋友，与周维清有竞争关系。\n叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一。与周维清有过冲突，后来和解并结为朋友。\n白玖 | 克雷西帝国九皇子，曾是上官冰儿的刺杀目标，对天弓帝国和克雷西帝国的战争抱有乐观态度"
        }
    ]
}