{
    "chapter_title": "第二百五十一章  自创组合技能（中）",
    "chapter_summary": "周维清利用强大的吸力击败了利川的风刃攻击，但利川在猝不及防的情况下受到空间割裂技能的攻击，受伤不轻。翡丽战队成员对周维清的胜利表示惊讶，而林天熬解释他的技能仍有局限性。叶泡泡意识到成为强大天珠师的道路还很长。周维清与林天熬讨论了一个有潜力的技能，但目前无法实现。乌鸦展示了强大的力量，击败了一名水系天珠师。翡丽战队以3-0战胜铁成王国。在丹顿帝国的休息室中，一名青年和一名少女讨论了翡丽战队的实力。下午比赛结束后，周维清在参赛队员通道遇到了上官雪儿，她警告他不要靠近上官冰儿，并给了他一只装有冰魄天熊的戒指。",
    "characters_in_summary": [
        "周维清",
        "利川",
        "翡丽战队",
        "林天熬",
        "叶泡泡",
        "乌鸦",
        "上官雪儿",
        "上官冰儿",
        "青年",
        "少女",
        "铁成王国",
        "丹顿帝国"
    ],
    "pre_entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与乌鸦有竞争关系，与林天熬等人为朋友，与叶泡泡和解后为朋友，与上官冰儿有未婚妻关系。\n利川 | 铁成战队的成员，拥有七道风刃的拓印技能\n翡丽战队 | 一支参加天珠大赛的队伍，由小炎、小巫女等人组成。\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者。与周维清、云离为朋友，与周维清为追随者关系。\n叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一。与周维清有过冲突，后来和解并结为朋友。\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败，试图邀请周维清加入乌金族。与叶泡泡为朋友，与周维清有竞争关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。她是周维清的未婚妻。与周维清有未婚妻关系，可能与周维清为敌对关系。\n少女 | 未知年龄，未知身份，全身粉红色的少女，在冰泉小湖中游泳，引起周维清的注意",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "比直线状空间割裂至少要强盛三倍的吸力狂涌而出，周维清站在原地根本没有半分移动，那七道循着奇诡弧线而来的风刃就已经被手中黑洞恐怖的吸扯力悄然吞噬了。\n正在前冲的利川顿时心中一凛，就在他正打算变招的时候，诡异的一幕出现了，周维清身前那围绕着银光的黑洞竟然消失了。\n要知道，空间割裂这个技能虽然强大，但在使用过之后，只能维持在固定的空中位置。\n下一瞬间，轰的一声，利川甚至连反应的机会都没有，整个人就已经撞在了那直径只有一尺，却带着恐怖切割力的空间割裂之上。\n谁能想到，空间割裂这个技能会突然前移五码，出现在利川的必经之路呢？幸好利川之前是悬崖勒马，降低了自己前冲的度，可尽管如此，在那刺耳的割裂声中。利川因为受到攻击自行爆出体外的白色天力瞬间就被绞的粉碎。胸前的衣襟也是如此。\n借助天力与空间割裂带来的反震之力，利川踉跄后退，胸前却是一片血肉模糊口他所有的体珠凝形技能都是要在近钱中使用的，多是武暴，因为他对自身柔韧化力十分自信。可是，当柔韧遇到空间割裂，那就像是秀才遇到兵，有理说不清。才一个照面，他就受了不轻的伤。\n那黑洞可不只是吸力强，切割力也是几何倍数增加的，为了抵挡这评价高达十星以上的恐怖技能撕碎自己的身体，仅仅是这瞬间的碰撞，利川的天力就被消耗了三分之一。()\n空间割裂从出现到结束，只有三秒的时间，三秒很短暂，但也很漫长，足以做很多事情了。",
            "summary": "周维清利用强大的吸力击败了利川的风刃攻击。然而，利川在猝不及防的情况下，被突然前移的空间割裂技能击中，受伤不轻。幸运的是，他及时减速，避免了更严重的事故。这次碰撞使利川的天力消耗了三分之一。",
            "characters_in_summary": [
                "周维清",
                "利川",
                "利川"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与乌鸦有竞争关系，与林天熬等人为朋友，与叶泡泡和解后为朋友，与上官冰儿有未婚妻关系。\n利川 | 铁成战队的成员，拥有七道风刃的拓印技能\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者。与周维清、云离为朋友，与周维清为追随者关系。\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败，试图邀请周维清加入乌金族。与叶泡泡为朋友，与周维清有竞争关系。\n叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一。与周维清有过冲突，后来和解并结为朋友。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。她是周维清的未婚妻。与周维清有未婚妻关系，可能与周维清为敌对关系。"
        },
        {
            "id": 1,
            "content": "周维清依旧是站在那里，没有再出手，只是淡淡的道：“认输吧，你应该知道，我已经手下留情了。”\n利川强忍着胸口处的剧痛，脸色一阵红、一阵白，长叹一声，ｉ，我认输了。”说完，他就转身跳下擂台治疗伤势去了。\n主席台上，中天帝国皇帝上官天星一脸的惊讶之色……，这个小家伙竟然领悟了空间的奥妙。好，很好。这才是将上位属性的威势以及十星技能的优势挥了出来。没想到，他对技能的理解也算不错了。”\n流露出惊讶之色的可不止这位帝王一人，主席台上关注周维清的人瞬间就变得多了起来。就连下面四大种子战队休息室中也有不少异色投在他身上。\n翡丽战队休息室内，叶泡泡疑惑的看着从台上缓缓走下来的周维清向林天熬问道：“队长，他这就赢了？这是怎么回事？那利川分明还有再战之力啊！”\n林天熬摇了摇头，道：ｉ，维清又给我带来了一份惊喜。那利川却是还有再战之力，可惜，他是怎么也不可能战胜维清的了。我简单解释一句你就明白了，那利川没有能够抵挡住空间割裂攻击力的技能和装备。维清刚才既然能让空间割裂出现在他面前，那也自然可以出现在他脖子前，而且，能做一次，维清就能做第二次口利川就算拥有凝形装备，也不可能防御到身体每一个位置。十星评价的空间割裂破坏力何等强悍？”\n“更为重要的是，维清已经领悟了空间的奥妙。()他将空间平移和空间割裂组合在一起，令原本不会动的空间割裂变成了可以瞬间转移的空间割裂。这是组合技能的威力。”\n叶泡泡目瞪口呆的道：ｉ，那岂不是说，他在面对防御力不够的低等级天珠师时就无敌了么？”\n林天熬失笑道：“看来，你们翡丽皇家军事学院对于天珠师的教导还真是不够。无敌当然不会，不论是空间平移还是空间割裂都是有限制的。空间平移只能将物体或者能量平到空气之中。我不知道维清是如何做到平移空间割裂的，但却可以肯定，他也不能破坏这个规律。因此，只要他用出空间割裂后，你立刻原地不动，他那空间割裂不论平移到什么位置，都无法伤到你。而空间平移的缺陷在于距离。保守一些，只要你距离他十码以外，他这组合技能也是拿你没办法的。",
            "summary": "周维清在比赛中凭借对空间奥妙的领悟，成功击败了利川。主席台上和四大种子战队休息室内的人们都对周维清表示惊讶。翡丽战队成员也对周维清的胜利感到惊讶，认为他在面对防御力不足的低等级天珠师时可能无敌。然而，林天熬解释说周维清的技能仍有局限性，只要保持距离和避免被空间割裂直接击中，就无法对他造成伤害。",
            "characters_in_summary": [
                "周维清",
                "利川",
                "主席台",
                "四大种子战队休息室",
                "翡丽战队",
                "林天熬"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与乌鸦有竞争关系，与林天熬等人为朋友，与叶泡泡和解后为朋友，与上官冰儿有未婚妻关系。\n利川 | 铁成战队的成员，拥有七道风刃的拓印技能\n主席台 | 比赛现场的领导区域，通常由强大的天王级强者坐镇。\n翡丽战队 | 一支参加天珠大赛的队伍，由小炎、小巫女等人组成。\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者。与周维清、云离为朋友，与周维清为追随者关系。\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败，试图邀请周维清加入乌金族。与叶泡泡为朋友，与周维清有竞争关系。\n叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一。与周维清有过冲突，后来和解并结为朋友。"
        },
        {
            "id": 2,
            "content": "叶泡泡恍然大悟，由衷地道：“队长，多谢你的指点。看来，想要成为一名强大的天珠\n师,要走的路还很远啊”\n周维清此时已经回来了，林天熬后面说的话他听的差不多，苦着脸道：ｉ，队长，不用这样吧。我好不容易想出这么一个有用的技能，你还把劣势都说出来了。”\n林天熬呵呵一笑，道：“你能想出一个，难道就不能想出第二个么？更何况，你这技能的使用方法可以说是千变万化，嘴上说怎能和实战一样？要是你能让那空间割裂再动起来，威力才是真的恐怖呢。”\n周维清摊摊手，道：“哪有那么容易。让空间割裂动起来相当于是改变空间规律了，我可没这本事。或许，等我真的到了十珠修为后才能尝试一下吧。”\n双方的第二场比赛很快开始。\n乌鸦再一次向所有观战者展现出她的暴力，乌金屠神斧、冲锋。就这么简单。\n铁成战队的判断是准确的，他们猜到了翡丽战队第二场会上乌鸦，因此派上来的是一名水系天珠师。水系天力配合防御体珠，想用水化冰的限制加上防御力来对付乌鸦。而且，这也是一位四珠级别的天珠师。\n可惜，想要限制鸟鸦的力量，只是一珠的差距是远远不够的，更何况，限制类技能一般都要从宗级以上天兽身上拓印，想要拥有谈何容易？铁成王国只是个效果，既没有五大圣地那样强大的底蕴也没有周维清这种变态的拓印能力。这一战最终的结果就是，当对方的攻击技能被乌鸦的鸟金屠神斧斩破，冲到身前的那一刻就结束了。",
            "summary": "叶泡泡在队长的指导下意识到成为强大天珠师的道路还很长。周维清和林天熬讨论了一个有潜力的技能，但认为目前无法实现。双方第二场比赛开始，乌鸦展示了强大的力量，击败了一名水系天珠师。",
            "characters_in_summary": [
                "叶泡泡",
                "队长",
                "周维清",
                "林天熬",
                "乌鸦",
                "未知",
                "可能为比赛场地"
            ],
            "entity_info": "叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一。与周维清有过冲突，后来和解并结为朋友。\n周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与乌鸦有竞争关系，与林天熬等人为朋友，与叶泡泡和解后为朋友，与上官冰儿有未婚妻关系。\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者。与周维清、云离为朋友，与周维清为追随者关系。\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败，试图邀请周维清加入乌金族。与叶泡泡为朋友，与周维清有竞争关系。\n未知 | 一处发生误会和冲突的地方，具体地点未提及\n利川 | 铁成战队的成员，拥有七道风刃的拓印技能\n主席台 | 比赛现场的领导区域，通常由强大的天王级强者坐镇。\n翡丽战队 | 一支参加天珠大赛的队伍，由小炎、小巫女等人组成。"
        },
        {
            "id": 3,
            "content": "至于第三场二对二，铁成王国直接认输了。原因很简单，第一场上阵的利川就是他们的主将，眼看着周维清和鸟鸦一起登上擂台的时候，铁成王国已经彻底放弃了这场比赛。翡丽战队以三比零的成绩，获得了第二轮的胜利。而出场的，却只有周维清和乌鸦两个人而已。\n三组种子战队丹顿帝国休息室中，一名青年沉声道：“看来，翡丽帝国这两个上位天师都不太容易对付。”\n坐在主位上的少女淡淡的道：“三年之后的事情谁说得准？你去打听一下他们的年龄。或许，等他们达到五珠修为后，真会对我们构成一些威胁吧。但是，现在的他们，还不行。”\n上午的比赛到此全部结束，各战队都要去吃饭及午休了，翡丽战队这几位下午就没打算再来。林天熬十分同意周维清的意见，现在观看百达战队的比赛只会被迷惑，没有任何意义。三天后与他们那一战才是关键。他们会在比赛台上领略敌人的最强攻击。没错，就是敌人而不是对手，对于翡丽帝国来说，百达帝国就是他们的敌人。\n跟随着伙伴们从参赛队员通道刚刚走出来，周维清就看到了一个无比熟悉，这两天更是在他心中出现了无数次的动人身影。\nｉ，冰儿。”周锋清惊喜的冲了过去。\nｉ，不想死就站住。”一股冰冷的气息宛如寒冬腊月的疾风一般硬生生的挡住了周维清的身体。\n看着那熟悉娇颜眼中散出的寒意，周维清机灵灵打了个寒颤。\n这出现在他面前的熟悉身影并不是他的冰儿，而是那天被他抱住亲了一口，夺取初吻的上官雪儿。\n看到上官雪儿，翡丽战队其他几人也不禁一呆，他们当然都会以为这是上官冰儿口但是，很快，他们也现了不对。因为，在他们的认识中，上官冰儿绝对不会和周维清用刚才这种语气说话，而且，眼前这与上官冰儿长得一模一样的少女，身上那份冷冽和危险气息连林天熬都不禁背后寒气之冒，这是能带给他死亡威胁的气息啊！\n周维清用力的深呼吸几下，但他的情绪还是不能平复下来，急声问道：“冰儿呢？”\n上官雪儿淡淡的道：“冰儿既然回家了，自然要住在家里。我来这里有两件事，这个给你。”一边说着，他抬手抛出一枚戒指，落入周维清手中。这枚戒指，正是装有两只冰魄天熊一直带在上官冰儿手中的那个。║/∏\nｉ，冰儿让我把这个交给你，并且，让我转告你，不论如何，一切量力而为，她会一直等你。”",
            "summary": "翡丽战队以3-0战胜铁成王国。在丹顿帝国的休息室中，一名青年和一名少女讨论了翡丽战队的实力。下午比赛结束后，周维清在参赛队员通道遇到了上官雪儿，她并非上官冰儿，而是上官雪儿。上官雪儿警告周维清不要靠近上官冰儿，并给了他一只戒指，里面装有冰魄天熊。",
            "characters_in_summary": [
                "周维清",
                "上官雪儿",
                "非上官冰儿",
                "上官冰儿",
                "丹顿帝国休息室",
                "参赛队员通道"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与叶泡泡有过冲突但后来和解，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。与周维清可能为敌对关系。她是周维清的未婚妻。与周维清有未婚妻关系，可能与周维清为敌对关系。\n叶泡泡 | 翡丽皇家军事学院学员，与周维清有过冲突但后来和解并结成朋友，是学院的领导者之一。\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者。\n乌鸦 | 乌金族天才，翡丽皇家军事学院学员，与叶泡泡关系较好，与周维清进行力量较量失败，试图邀请周维清加入乌金族。\n利川 | 铁成战队的成员，拥有七道风刃的拓印技能"
        }
    ]
}