{
    "chapter_title": "第二百七十六章  可控邪魔变（上）",
    "chapter_summary": "周维清意外地展示了强大的天力，使沈小魔感受到了无法抵挡的吸力。与此同时，周维清的身体发生了巨大变化，展现出强大的肌肉力量，引发了众人的惊呼。原来，翡丽战队的周维清掌握了邪魔变的力量，这使得天邪教圣女小巫女深感震惊。这一幕引起了上官雪儿和上官天星的关注，他们分别代表浩渺宫和克雷西帝国，对周维清的实力表示惊讶。",
    "characters_in_summary": [
        "周维清",
        "沈小魔",
        "小巫女",
        "上官雪儿",
        "上官天星"
    ],
    "pre_entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与上官雪儿有冲突。翡丽战队队员，提出以认输为战术，争取晋级前四名的计划。在比赛中与叶泡泡合作，最终因天力耗尽而认输。精神力在锤炼黑暗之触的过程中得到锻炼。翡丽战队队员，提出以认输为战术，争取晋级前四名的计划。在比赛中与叶泡泡合作，最终因天力耗尽而认输。精神力在锤炼黑暗之触的过程中得到锻炼。\n沈小魔 | 小四等人比赛的对手，对翡丽战队充满恨意\n小巫女 | 天邪教成员，拥有黑暗、邪恶两重属性，六珠修为，实力强大。\n上官雪儿 | 与周维清有冲突。\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者，翡丽战队队长，与狼邪相识并互动。在比赛中与狼邪进行实力比拼。\n小炎 | 翡丽战队的成员，与叶泡泡一起参加比赛。\n叶泡泡 | 与周维清、小炎一起参加比赛。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一股无比强悍的吸力从周维清的掌心处瞬间传遍沈小魔全身，沈小魔只觉得他的掌心就像无底深渊一般，自己体内浑厚的天力就像是即将决堤的水库突然找到了一个宣泄口一般蜂拥而出。\n甚至能够清晰的看到，沈小魔身体周围出现了一圈圈白色光晕，不断朝着周维清的右手方向律动着。而周维清本人的身体则在瞬间暴涨。\n上身的比赛服骤然炸碎，露出了周维清那无比坚实的肌肉，不仅如此，他的左臂也随同右臂一起暴涨起来。\n黑灰双色虎皮魔纹就像是波涛汹涌一般强烈律动，额头上充满霸气的王字符号也随之浮现。”邪魔——变——。”\n惊呼声几乎在每一咋，休息室中响起，甚至连主席台上的方向也是如此。\n翡丽帝国休息室中，原本无比紧张的众人此时却都张大了嘴，他们的担心和紧张此时都变成了震惊。",
            "summary": "周维清突然释放出强大的天力，令沈小魔感受到无法抵挡的吸力。同时，沈小魔周围出现了白色光晕，周维清的身体也暴涨并展示出强大的肌肉。这一变化引起了众人的惊呼和震惊。",
            "characters_in_summary": [
                "周维清",
                "沈小魔"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与上官雪儿有冲突。翡丽战队队员，提出以认输为战术，争取晋级前四名的计划。在比赛中与叶泡泡合作，最终因天力耗尽而认输。精神力在锤炼黑暗之触的过程中得到锻炼。翡丽战队队员，提出以认输为战术，争取晋级前四名的计划。在比赛中与叶泡泡合作，最终因天力耗尽而认输。精神力在锤炼黑暗之触的过程中得到锻炼。\n沈小魔 | 小四等人比赛的对手，对翡丽战队充满恨意\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者，翡丽战队队长，与狼邪相识并互动。在比赛中与狼邪进行实力比拼。\n小炎 | 翡丽战队的成员，与叶泡泡一起参加比赛。\n叶泡泡 | 与周维清、小炎一起参加比赛。"
        },
        {
            "id": 1,
            "content": "哪怕是林天熬，也不知道同维清竟然拥有着邪魔变的力量，而且，他竟然胆敢在天珠大赛上公然使用出来。\n在这一刻，翡丽战队的众人才突然明白为什么那天邪教的小巫女竟然会为了周维清而找上门，周维清不但拥有着邪属性，而且竟然有邪魔变的能力。\n克雷西帝国休息室中，一直在观战着的小巫女在周维清右手抓住沈小魔右拳不放的时候就已经猛然站起。\n身为天邪教圣女，在场没有人比她对邪属性更加了解了。()周维清竟然能够分解邪魔变，在刚开始的时候只是用右手使出，这就证明了一件事，他竟然、竟然已经能过控制邪魔变了。\n这怎么可能？没有任何***修炼的情况下，他竟然能够控制自己的邪魔变。在不久之前，他和冥武交手的时候还没有这样的能力啊！\n此时此刻，小巫女想到的是冥武向教中回禀时对周维清的推崇，事实证明，冥武是对的，自己父亲让自己亲自前来也同样是对的。这个周维清的天分，甚至远远过了他们已经十分高估的判断。在这一刻，小巫女的情绪都有些不能自己。\n主席台上，上官雪儿看到周维清施展出邪魔变的那一刻，她不禁随之站了起来，她虽然不是天邪教中人，但身为浩渺宫宫主第一顺位继承人，她的眼光甚至不次于身边的叔叔上官天星。”可控邪魔变。他竟然真的能够控制邪魔变。”上官雪儿低声自语着，她眼神中流露出的情绪谁也无法判断具有着怎样的含义。\n上官天星注视着周维清，心中却是另有打算，可控邪魔变，意味着什么？如果他真的没有加入天邪教，能够自行掌握可控邪魔变。那就意味着，这今年轻人应该是第一代邪珠师，没有经过任何传承，自我觉醒的邪珠师。这样的邪珠师，他的邪属性就是可以称之为第四圣属性的存在啊！如果他和冰儿以后有了孩子，那岂不是就是第二代邪珠师？浩渺宫一直以不曾拥有圣属性而郁闷，而这个青年却同时具有了时间属性和邪属性，这简直是天赐良机啊！\n这一刻，哪怕是身为帝王，上官天星看着周维清的眼神也已经有些绿了。",
            "summary": "翡丽战队成员周维清意外地展示出了邪魔变的力量。这让天邪教圣女小巫女震惊，因为她了解到周维清已经能够控制邪魔变，即使没有经过传统修炼。这一幕引起了上官雪儿和上官天星的关注，他们分别代表了浩渺宫和克雷西帝国，都对周维清的实力感到惊讶。",
            "characters_in_summary": [
                "周维清",
                "小巫女",
                "上官雪儿",
                "上官天星",
                "翡丽战队",
                "天邪教",
                "浩渺宫",
                "克雷西帝国"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光）。与上官雪儿有冲突。翡丽战队队员，提出以认输为战术，争取晋级前四名的计划。在比赛中与叶泡泡合作，最终因天力耗尽而认输。精神力在锤炼黑暗之触的过程中得到锻炼。翡丽战队队员，提出以认输为战术，争取晋级前四名的计划。在比赛中与叶泡泡合作，最终因天力耗尽而认输。精神力在锤炼黑暗之触的过程中得到锻炼。\n小巫女 | 天邪教成员，拥有黑暗、邪恶两重属性，六珠修为，实力强大。\n上官雪儿 | 与周维清有冲突。\n翡丽战队 | 周维清所在的队伍，参加比赛。\n天邪教 | 小巫女所属的组织，邪珠师的聚集地。\n浩渺宫 | 神秘的势力，可能拥有强大的实力。\n克雷西帝国 | 白玖所在的帝国，与天弓帝国进行战争。\n沈小魔 | 小四等人比赛的对手，对翡丽战队充满恨意\n林天熬 | 土属性、防御型中位天尊，与周维清、云离认识并进行赌约，成为周维清的追随者，翡丽战队队长，与狼邪相识并互动。在比赛中与狼邪进行实力比拼。\n小炎 | 翡丽战队的成员，与叶泡泡一起参加比赛。\n叶泡泡 | 与周维清、小炎一起参加比赛。"
        }
    ]
}