{
    "chapter_title": "第二百八十八章  小巫女加入",
    "chapter_summary": "小巫女（来自天邪教）请求加入，以避开与翡丽战队的对战。她承诺不使用邪恶力量，且加入不会对战队造成损失，因为已有空位。但队员担忧她的身份可能暴露，影响到战队及帝国利益。",
    "characters_in_summary": [
        "小巫女(来自天邪教)"
    ],
    "pre_entity_info": "上官龙吟 | 总裁判长，负责确保比赛的公平公正，对上官冰儿有兄弟关系，对上官雪儿有亲属关系\n周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），与上官雪儿有冲突，翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，在比赛中与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n肥猫 | 周维清的伙伴，与周维清一起进行修炼\n乌鸦 | 周维清的朋友，与周维清进行力量较量\n休息室 | 用于进行私密谈话的场所",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "小巫女轻叹一声，道：“没有人比我们想要登上天珠岛的心情更加急切，正因如此，我才不愿意冒险，当然，这也和你有着直接的关系。\n因为，不论是我还是我们天邪教都不想与你为敌。因此，我是真的愿意放弃这场八强赛，当然，是有条件的。”\n听她这么一说，翡丽战队众人顿时都流露出好奇的神色。\n林天熬道：“那就请巫姑娘说说你的条件吧。”如果能够避免接下来这一战而直接进入四强，对于翡丽战队来说无疑是大好事。\n小巫女也收起了脸上的笑容，看着众人，沉声道：“我的条件对你们来说并不是很难接受，我要加入翡丽战队，成为你们其中的一员。进入四强后，我自然也会随之获得一块儿天珠令。”\n翡丽战队众人对小巫女有可能提出的条件心中都有各自的猜测，但不论是谁，也都猜不到条件竟然会是这样的。一时间众人都有些呆。\n要知道”上巫女提出的这个条件对他们来说可以算是没有任何损害，一个战队参赛的编制是八个人，五名正选队员加上三名候补队员。而此时的翡丽战队因为上官冰儿离开的原因，现在就只有七个人而已，本身就有一个空余的名额，允许她加入是毫无损害的。\n唯一能够令众人担心的就是小巫女的身份，她来自于天邪教，甚至还是天邪教圣女的身份，一旦被中天帝国官方现，那么，不但翡丽战队会被取消比赛资格，甚至连翡丽帝国都会因此受到中天帝国的敌视。\n小巫女似乎看出了众人的担忧，微笑道：“你们大可放心，就算是那上官龙吟像上次查看周维清的身体情况一样来查验我的情况也不会有任何问题的。因为，在我身上也没有天邪教的血咒限制。牛竟，人家是圣女么。你们要是再不放心的话，我不使用邪属性的能力就是了。我可以立下誓言。”\n翡丽战队众人都陷入了沉默之丰，小巫女的条件毫不苛刻，甚至可以说是太好了，但也正因为如此，他们才更不敢轻易答应。\n小巫女轻叹一声，道：“我知道你们不愿意相信我。我实言相告好了。我之所以要这么做，一个是确保我这次一定会得到一枚天珠令。天珠令对我们固然重要，但是只要有一枚，也足够我采购一些必需品了。如果是和你们硬拼的话，我没把握克雷西战队一定能赢。”",
            "summary": "小巫女来自天邪教，她希望加入翡丽战队以避免与他们对战并直接进入四强。她承诺不会使用邪属性能力，并表示她的加入对翡丽战队没有损害，因为他们原本就有空名额。然而，队员们担心她的身份可能被中天帝国官方发现，从而影响翡丽战队和翡丽帝国的利益。",
            "characters_in_summary": [
                "小巫女",
                "天邪教",
                "翡丽战队",
                "中天帝国"
            ],
            "entity_info": "小巫女 | 天邪教成员，拥有黑暗、邪恶两重属性，六珠修为，实力强大，与浩渺宫对立\n天邪教 | 小巫女所属的组织，邪珠师的聚集地。\n翡丽战队 | 周维清所在的队伍，参加天珠大赛，与沈小魔等进行比赛\n中天帝国 | 上官龙吟所在的国度，浩渺宫在此有支持\n上官龙吟 | 总裁判长，负责确保比赛的公平公正，对上官冰儿有兄弟关系，对上官雪儿有亲属关系\n周维清 | 天珠学院学员，与乌鸦进行力量较量获胜，与林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），与上官雪儿有冲突，翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，在比赛中与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n肥猫 | 周维清的伙伴，与周维清一起进行修炼\n乌鸦 | 周维清的朋友，与周维清进行力量较量\n休息室 | 用于进行私密谈话的场所"
        }
    ]
}