{
    "chapter_title": "第三百一十五章  七星伴月箭法（中）（",
    "chapter_summary": "周维清与小巫女正与一名中天女队员展开激战。尽管周维清的天力修为不高，但他善于运用各种技能。然而，这名中天女队员展现出了惊人的预判力和行动力，轻易闪避了周维清的攻击。这使得周维清认识到，协调和柔韧在实战中的重要性。为了证明自己，周维清使出了绝技“七星伴月”，连续发射七根长箭，分别指向不同的方向。",
    "characters_in_summary": [
        "周维清",
        "小巫女",
        "中天女队员"
    ],
    "pre_entity_info": "周维清 | 天珠学院学员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n小巫女 | 神秘老妇人的孙女，对天珠大赛了解较多，知道可以使用天兽进行比赛，与天儿、周维清等人相识\n天儿 | 雪神山传人，周维清的朋友，对周维清的身份有所了解。在天珠岛上的战斗中，因为天力耗尽而无法继续战斗\n奥乐 | 拥有时间属性技能的宝珀战队队员，联手释放迟缓结界困住周维清并进行攻击\n天珠学院 | 周维清等学员学习的学院，举办天珠大赛\n天珠岛 | 天珠大赛的比赛地点",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "她可不是那种刚硬、纠传舟性格，明知不可为而为之，那是笨蛋。周维清的天力修为虽然不高，但各种技能层出不穷。有他从旁辅助，小巫女自信必定能够对付眼前这故人。\n就存这时，一声刺耳的尖啸骤然响起，一支羽箭几乎是在尖啸响起的同时，就已经到了那少女面前。\n周维清距离她不过三十多码好在这么近的距离，霸王弓这边几乎是弓弦一响，箭就到了对方面前。\n天株师的修为到达一定程度后，对于危险有着数锐的感知，否则那中天女队员也不会在周维清这边刚一拉弓的时候就现他的。\n周维清能够看到的，就是她轻轻的晃动了一下，极小幅度的晃动了一下。准确的说，这一晃是周维清的箭尚未离弦而出的时候就已经做出了。\n嗖的一声，羽箭几乎是贴着那少女的身体射了过责，而她却连眼睛都没眨一下。\n周维清吃惊的张大了嘴，要知道，刚才这一箭他可是完全锁定了对手的。如果在今天之前有人告诉他，有本事能够在三十码内闪躲他的箭，周维清一定会以为这个人疯掉了。可事实就在眼前，容不得周维清不信。\n闪开和把住，那完全是两个概念。如果是指住，那么，周维清在箭上附加的技能也会随之爆。但如果是闪开，他那箭上的技能自然也就失去了作用，轰击在远处的一株大树上出一声轰呜。\n这是怎样的预判和行动力，看她那神情，分明就是青定能够闪过自己这一箭的。\n以前，周维清一直觉得体株六大种类里，最没用的就是协调和柔韧。这两种能力在实战中效果不大。毕竟，修为强了以后，大家都是凭借浑厚天力催动凝形装备和拓印技能，但现在他却知道自己错了。没有垃圾的属性，只有不会用的天株师。这中天女队员不正是凭惜着协调和柔韧再加上她那风一般的度”闪开自己攻击的么？\n轻蔑的一笑，中天女队员看都没再看周维清这边一眼，向小巫女道：“看来，你这伙伴的实力不怎么样啊！”\n小巫女哄味一笑”朝周维清那边瞥了一眼，心中暗想，周小胖被人这么评价，恐怕鼻子都要气歪了。\n确实，周小胖很生气，后果很严重。自己一直最为自负的箭法竟然被人这么评输，真是是可忍孰不可忍，叔叔能忍”婶婶也忍不了。\n活动了一下右手五指，周维清猛然深吸口气，手腕一抖”储物戒指中已经有三根羽箭被他夹在手指之间。刹那间，他整个人进入到一种空灵状态之中。脚尖在身前树千上一点，整个人向后倒射而出，与此同时，三根羽箭已经点射而出，在射出这三箭的过程中，他右手的五根手指做出了至少十几个复杂的动作”有半拧弦，有拨弦，有弹箭等等。\n在那三根羽箭射出的下一瞬间，又是接连四箭点射而出，一共七根长箭，分别射向七个不同的方向。\n这种弓法有一个很好听的名字，名叫：七星伴月。",
            "summary": "周维清和小巫女正在与一名中天女队员交战。周维清的天力修为虽不高，但他擅长使用各种技能。然而，这名中天女队员展现出惊人的预判和行动力，轻松闪避了周维清的攻击。这让周维清意识到，协调和柔韧这两种能力在实战中同样重要。为了证明自己的实力，周维清使出了他的绝技“七星伴月”，一连射出七根长箭，分别指向七个不同方向。",
            "characters_in_summary": [
                "周维清",
                "小巫女",
                "中天女队员"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n小巫女 | 神秘老妇人的孙女，对天珠大赛了解较多，知道可以使用天兽进行比赛，与天儿、周维清等人相识\n天儿 | 雪神山传人，周维清的朋友，对周维清的身份有所了解。在天珠岛上的战斗中，因为天力耗尽而无法继续战斗\n奥乐 | 拥有时间属性技能的宝珀战队队员，联手释放迟缓结界困住周维清并进行攻击\n天珠学院 | 周维清等学员学习的学院，举办天珠大赛\n天珠岛 | 天珠大赛的比赛地点"
        }
    ]
}