{
    "chapter_title": "第三百二十二章 天技映像，龙魔蜗女",
    "chapter_summary": "在天珠大赛决赛场上，周维清成功地拓印了一只名为龙魔蜗女的天帝级天兽，这是数百年来首次有人成功拓印这种强大的天兽。虽然周维清的修为并不高，但他凭借独特的技能和智慧，成功地吸引了全场的注意力。龙魔蜗女拥有半人半龙的奇特特征，但其技能一直难以被拓印，因为拓印者需要具备邪恶和黑暗两种属性。周维清的成功打破了这一难题，展示了他在天珠武道上的非凡才能。",
    "characters_in_summary": [
        "周维清",
        "龙魔蜗女",
        "天珠大赛决赛场"
    ],
    "pre_entity_info": "周维清 | 天珠学院学员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清\n翡丽战队 | 周维清所在的队伍，参加天珠大赛，与沈小魔等进行比赛，与小巫女进行谈判，考虑是否接纳小巫女加入\n林天熬 | 周维清的朋友，提醒他们在天珠岛上注意言行，注意安全\n上官冰儿 | 上官家族的成员，与周维清有未婚妻关系，与上官龙吟有亲属关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "天神级天兽的数量之少，虽然不像人类天神级天珠师那么稀有，但也绝对可以用凤毛麟角来形容。单是找到一只天神级天兽，还要是被封印能够老老实实接受拓印的，在这整个大6上，一个巴掌也能数过来了。\n这周维清何德何能？竟然能够找到一只天神级天兽。更为关键的是，他还拓印成功了。\n要知道，哪怕是天王级强者去拓印天神级天兽的技能，成功几率也只有万分之一。也就是说，如果是一名天王级强者进行拓印的话，一旦运气不好，就需要三十年以上的不断尝试才有拓印成功的可能。就算是运气好的，没有十年也别想成功。\n天帝级强者想要拓印天神级天兽的技能，目前大6最短的记录是五年零九天。\n而就在这天珠大赛决赛的赛场上，竟然就出现了这样一个技能，又怎能不令人震惊呢？不论周维清的修为如何，当他释放出这能够产生天技映像的技能时，无疑已经成为了全场的焦点。\n周维清身后的虚影并不清晰，只能隐约看到一个轮廓而已。那虚影呈现为淡淡的紫红色，上身似乎是个人类女子，长飘逸，而下身却是盘绕在一起粗壮的尾巴。正是人身蛇尾乙\n对于拥有这种形态的天兽，在场所有人都是心中一片茫然。他们完全不知道，是哪一只天兽能够拥有这个模样。\n他们不知道也是正常的，周维清所拓印的这只天兽，确实是属于天珠拓印宫。而且，是一只从未被其他人拓印成功过的天兽。而浩渺宫抓来这只天兽，已经有四百多年的历史了。别说中天战队这些人认不出，就算是浩渺宫宫主上官天阳在这里，也未必能认出周维清拓印的是哪种天兽。\n其实，周维清所拓印的这只天兽，并非天神级。要真是天神级的天兽，就算他和肥猫的震慑力再怎么强大，以他现在的修为都是不可能拓印成功的。\n他拓印的，是一只天帝级天兽，但却是天帝级天兽中最强大的一只，实力已经无限接近于天神级天兽的层次，再加上双属性的作用，这才让他在施展这个技能的时候出现了天技映像的情况。\n周维清拓印的这只天兽，名字就叫做：龙魔蜗女，据说是巨龙与人类结合后所诞生的半人半龙后代。拥有着人类的智慧和接近巨龙的实力。哪怕是天神级的天兽遇到全盛状态下的它，都很难诗好。\n这只龙魔蜗女乃是四、五百年前，浩渺宫费尽心力，用了近三十年的时间计划、布置，最后才一举成功的。就算如此，那时当代的浩渺宫主也死在了它手中。\n当时抓住龙魔蜗女，浩渺宫本以为能够从它身上拓印到强大无比的技能，可谁知道，这龙魔蜗女的属性并不像他们之前判断的那样邪恶和黑暗分开，而是完全交融在一起的。\n因此，除了拓印龙魔蜗女本身的难度之外，拓印者还必须同时拥有邪恶和黑暗这两种属牲口而同时拥有着两种属性的人都在天邪教呢。浩渺宫总不能便宜了天邪教吧。因此，几百年来，也就没人能从它身上拓印到技能。",
            "summary": "周维清在天珠大赛决赛场上成功拓印了一只名为龙魔蜗女的天帝级天兽，这只天兽的实力接近天神级。尽管周维清的修为不高，但他凭借独特的技能成为了全场焦点。龙魔蜗女拥有半人半龙的特征，但几百年来无人成功拓印其技能，因为拓印者需具备邪恶和黑暗两种属性。",
            "characters_in_summary": [
                "周维清",
                "龙魔蜗女",
                "天珠大赛决赛场"
            ],
            "entity_info": "周维清 | 天珠学院学员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清\n翡丽战队 | 周维清所在的队伍，参加天珠大赛，与沈小魔等进行比赛，与小巫女进行谈判，考虑是否接纳小巫女加入\n林天熬 | 周维清的朋友，提醒他们在天珠岛上注意言行，注意安全\n上官冰儿 | 上官家族的成员，与周维清有未婚妻关系，与上官龙吟有亲属关系"
        }
    ]
}