{
    "chapter_title": "第三十五章  紫辰弓（四）",
    "chapter_summary": "周维清与上官冰儿展开了一段愉快的对话。周维清因其出众的表现让上官冰儿惊叹不已，引发了一场有趣的打闹。周维清机智地运用装可怜的手段，成功让上官冰儿停止殴打他。上官冰儿原谅了周维清，两人继续愉快地交流。",
    "characters_in_summary": [
        "周维清",
        "上官冰儿"
    ],
    "pre_entity_info": "周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。\n紫辰弓 | 一种特殊的弓，重量是普通星辰弓的两倍，达到20公斤，只有周维清能够使用。\n少年 | 15-16岁，天弓帝国人，可能是周维清的朋友或邻居，与周维清关系亲密，可能在军营中陪伴周维清。\n帝芙雅公主 | 天弓帝国皇室成员，皇室最耀眼的明星。与周维清相识，可能与周维清的父亲周大元帅有亲属关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "眼见上官冰儿看着自己呆，周维清凑了上去，嘿嘿一笑，道：“我知道我很优秀，但你这样盯着我看，我还是会不好意思的。”\n上官冰儿醒悟过来，俏脸一红，飞起一脚就踢在了周维清屁股上，咬牙切齿的道：“周小胖，我想揍你已经很久了……”\n周维清顿时明白，自己要倒霉了，立刻摆出一脸惊恐的样子，不过，上官冰儿怎么可能在上当呢？风一般的幻影带着浓烈的火气悍然而上。\n“不要啊……”\n十分钟后。我们的周小胖蜷缩在地上，就像煮熟的虾子一般，全身瑟瑟抖，还不停的呻吟着，那样子是要多可怜就有多可怜，似乎随时都要断气了似的。\n上官冰儿一脸无语的看着这家伙，她其实真没揍他多少下，可这家伙装可怜的本事实在是太高明了，明明知道他是装的，她都有些下不去手了。()\n“噗哧”一声，上官冰儿忍不住笑了出来，“别装了，赶快给我滚起来，今天放过你了。”\n前一刻还宛如濒死一般的周维清一听这话，在地上一个翻滚，就已经生龙活虎的跳了起来，虽然脸上也有那么几处淤青，但整体看上去那叫一个精神奕奕。从小到大，挨揍的多了，他的抗击打能力可不是一般人能够比拟的。上次在冰泉小湖遇到帝芙雅的时候，如果不是他不相信帝芙雅敢真的用意珠能力攻击他，他也不至于吃那么大亏了。所以，现在不论什么时候，他都会倍加小心，帝芙雅的攻击让他明白了，在这个世界上没有什么是不可能的。\n上官冰儿瞪了他一眼，“谁让你把那紫辰弓拉断的？你知不知道这样一张好弓的价值？萧瑟都答应输给你了，你拿着用就是了。”穷人的孩子早当家，看着地上那断掉的紫辰弓，她可是十分心疼的。\n周维清摇头晃脑的道：“我才不要他的弓，我怕脏了手。这小白脸一看就不是好东西。要是你的弓给我用，我一定会小心收藏。每天只要闻闻那上面你残留的香气，也是精神百倍啊！”\n上官冰儿捏了捏拳头，“你又讨打是不是？”",
            "summary": "周维清和上官冰儿发生了一段轻松的对话。周维清因为自己的优秀而让上官冰儿看呆了，结果引起了一场打闹。周维清巧妙地利用装可怜的技巧让上官冰儿不忍心继续揍他。上官冰儿原谅了周维清，两人继续轻松地交谈。",
            "characters_in_summary": [
                "周维清",
                "上官冰儿"
            ],
            "entity_info": "周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。\n紫辰弓 | 一种特殊的弓，重量是普通星辰弓的两倍，达到20公斤，只有周维清能够使用。\n少年 | 15-16岁，天弓帝国人，可能是周维清的朋友或邻居，与周维清关系亲密，可能在军营中陪伴周维清。\n帝芙雅公主 | 天弓帝国皇室成员，皇室最耀眼的明星。与周维清相识，可能与周维清的父亲周大元帅有亲属关系。"
        }
    ]
}