{
    "chapter_title": "第三百四十四章  黑暗凝固之绝命封印（中）",
    "chapter_summary": "周维清在回到学院后，发现同学们依然友好，没有因为他的离开而疏远他。平民一班在学院内表现出色，赢得了其他同学的尊重。为了更好地融入集体，周维清决定先去拜访院长，汇报自己的工作进展，然后与同学们分享自己的想法和感受。",
    "characters_in_summary": [
        "周维清",
        "平民一班",
        "院长"
    ],
    "pre_entity_info": "周维清 | 翡丽战队队员，天珠学院学员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n平民一班 | 周维清所在的班级，学员们都是平民出身。\n天儿 | 失踪的雪神山弟子，后被周维清发现，与周维清一起参与光彩空间的战斗，与周维清有亲密关系\n林天熬 | 翡丽战队队长，周维清的朋友，提醒他们在天珠岛上注意言行，注意安全\n叶泡泡 | 可能与周维清有合作关系，与周维清合作，共同争取晋级前四名的计划\n乌鸦 | 翡丽战队队员，与周维清、林天熬等人是朋友",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "”大家都还好么？”周维清搂住寇锐的肩膀，感受着同学们的热情，他脸上终于流露出一丝微笑，至少，他当初所做的努力并没有白责，几个月过去，同学们并没有忘记他的存在。\n寇锐哈哈一笑，道：“老大，我们可是好得不得了呢。现在咱们平民一班，在整个学院都是横着走的，那些高年级的贵族都不敢得罪我们。我们是一个整体，要是谁敢动咱们班兄弟姐妹一根汗毛，我们就一起上，揍***。这都是你教给我们，团结就是力量。”\n言哲惜也挤到了周维清身前“，班长，你终于回来了。大家没有辜负你的希望。现在，咱们班全部二十九名学员，除了你和嫂子之外，剩余二十七人不论是天珠师、体珠师还是意珠师，修为全部提升到了两珠境界以上，其中，有十一个人已经拥有了至少一件凝形装备。三名意珠师拓印到了一个技能，你留下的卷轴和金币都还没有花完呢，我稍后交还给你。”\n周维清沉默了一下后，道：“这样吧，大家都先回教室等我，我刚回来，要去见一下采彩院长，稍后我有话对大家说。”\n寇锐笑道：“好，没问题，我们都回班里等你，就算想上厕所都憋着。”\n言哲惜大喝一声，“平民一班，全体都有，向后转，回班。”\n整齐的立正声响起，在言哲惜、寇锐的带领下，众人鱼贯而去，返回平民一班，但周维清却清楚的看到，每一名平民一班的学员眼中，都流露着灼热的光彩。\n大家都没有忘了我，可惜，我却要走了。\n周维清心中暗叹一声，他相信，如果再给他再年时间，他一定能够让这些平民学员完全归心，跟自己返回天弓帝国。有了这样的班底，未来天弓帝国强大起来并不是什么太难的事情。\n可惜，一切都来得太突然了。\n抛开思绪，周维清正好看到了冥花，冥花向他点了点头，“你回来了。我都听说了，这次你在天珠大赛上大放异彩。”\n周维清淡然一笑，道：“有什么话待会儿再说吧，我先去见院长。“说完，他拉起豆豆，直接就向楼上走去。\n看着他离去的身影，冥花才醒悟过来，似乎，我才是老师，可州才他那语气，怎么就像是吩咐一个小丫鬟似的。这个家伙，似乎变得比以前更加嚣张了呢。\n来到采彩的办公室门外，周维清抬手在门上敲了敲。\n”进来。”采彩的声音依旧是那神高贵中带着几分慵懒的味道，听起来很舒服，但却给人一种要仰望的感觉。\n周维清带着豆豆推门而入，走了进去。\n采彩正在她那大办公桌前看着什么东西，秀眉微皱，似乎在思考着什么似的。她依旧是那么美，依旧是那么高贵典雅，仿佛永远也不会沾染世俗气息一般。\n“什么事？”采彩头也不抬的问道。\n“采彩院长，我回来了。”周维萧道。",
            "summary": "周维清回到学院，发现同学们都很好，没有忘记他的存在。平民一班在整个学院都很强势，得到了大家的尊重。周维清决定先去找院长汇报工作，然后再跟同学们分享他的想法。",
            "characters_in_summary": [
                "周维清",
                "同学",
                "平民一班",
                "院长"
            ],
            "entity_info": "周维清 | 翡丽战队队员，天珠学院学员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），翡丽战队队员，提出以认输为战术，争取晋级前四名的计划，与叶泡泡合作，最终因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼\n平民一班 | 周维清所在的班级，学员们都是平民出身。\n天儿 | 失踪的雪神山弟子，后被周维清发现，与周维清一起参与光彩空间的战斗，与周维清有亲密关系\n林天熬 | 翡丽战队队长，周维清的朋友，提醒他们在天珠岛上注意言行，注意安全\n叶泡泡 | 可能与周维清有合作关系，与周维清合作，共同争取晋级前四名的计划\n乌鸦 | 翡丽战队队员，与周维清、林天熬等人是朋友"
        }
    ]
}