{
    "chapter_title": "第三十六章  体珠凝形，意珠拓印（一）",
    "chapter_summary": "上官冰儿决定在新兵营开始前教导周维清天珠师修炼方法。作为一位中位天珠师，她向周维清展示了如何将自己的天力修炼到第八重并以实现本命珠分裂。同时，她还向周维清介绍了天珠的使用方法和技巧，以及她为什么选择成为一位弓箭手职业的天珠师，以便更好地保护自己和他人。",
    "characters_in_summary": [
        "上官冰儿",
        "周维清",
        "新兵营"
    ],
    "pre_entity_info": "上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。\n周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。\n紫辰弓 | 一种特殊的弓，重量是普通星辰弓的两倍，达到20公斤，只有周维清能够使用。\n少年 | 15-16岁，天弓帝国人，可能是周维清的朋友或邻居，与周维清关系亲密，可能在军营中陪伴周维清。\n帝芙雅公主 | 天弓帝国皇室成员，皇室最耀眼的明星。与周维清相识，可能与周维清的父亲周大元帅有亲属关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "继续前行一段后，她在星辰森林中一片较为空旷的地方停了下来。\n“好了，就在这里吧。在新兵营开始之前的这段时间，我会教授你一些天珠师修炼的方法和经验。新兵营开始后，你不需要跟普通新兵一起训练，自己去修炼。我还有很多事情要处理。”上官冰儿冷冰冰的说道。\n看着上官冰儿那一副拒人千里之外的样子，周维清也很是无奈。这也是上官冰儿想出的对付他最好的办法，不论他说什么，都给他一张冷脸，省的这家伙得寸进尺。\n上官冰儿淡淡的说道：“你现在已经有了第一枚本命珠，是真正的天珠师了，从称号上来看，应该称为下位天师。我拥有两枚本命珠，所以是中位天师。我们天珠师的修炼十分困难，如果你想要晋级到和我同样的层次，那么，就必须要将天力修炼到第八重，然后再进行本命珠分裂方能做到。这个到时我自然会教你。现在我要教你的，是关于天珠使用的方法。”\n周维清精神一振，仔细的聆听着。\n上官冰儿道：“我也是天珠师，可是，我却选择了弓箭手这个职业，你知不知道是为什么？”\n周维清用十分肯定的语气道：“一定是因为你和我一样怕死，用弓箭就可以躲在暗处偷袭，自己就能安全的多了，毕竟，安全第一嘛。”",
            "summary": "上官冰儿暂停下来并决定在新兵营开始前的这段时间里教导周维清天珠师修炼方法。上官冰儿是一位中位天珠师，她告诉周维清想要达到她的境界需要将天力修炼到第八重并进行本命珠分裂。她向周维清介绍了天珠使用的方法，并提及自己虽然也是天珠师，但选择了弓箭手职业，以保护自己。",
            "characters_in_summary": [
                "上官冰儿",
                "周维清",
                "新兵营"
            ],
            "entity_info": "上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。\n周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。\n紫辰弓 | 一种特殊的弓，重量是普通星辰弓的两倍，达到20公斤，只有周维清能够使用。\n少年 | 15-16岁，天弓帝国人，可能是周维清的朋友或邻居，与周维清关系亲密，可能在军营中陪伴周维清。\n帝芙雅公主 | 天弓帝国皇室成员，皇室最耀眼的明星。与周维清相识，可能与周维清的父亲周大元帅有亲属关系。"
        }
    ]
}