{
    "chapter_title": "第三百七十二章  露脐装……（中）",
    "chapter_summary": "周维清凭借其强大的天珠师实力成功抵挡住了暴熊的攻击，使得原本占据优势的暴熊陷入了劣势。周维清的四珠修为上位天尊地位使其成为了众人瞩目的焦点，这使得观众和两名中队长对他的看法发生了改变。在军队中，个人实力对于提升军职至关重要，而周维清的实力无疑为他赢得了更多的尊重。在比赛的关键时刻，周维清微笑地询问暴熊是否要继续比赛，展现出了他的自信和从容。",
    "characters_in_summary": [
        "周维清",
        "暴熊",
        "无"
    ],
    "pre_entity_info": "周维清 | 天珠学院学员，翡丽战队队员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼，成功控制银皇天隼。与上官菲儿有敌对关系，喜欢上官菲儿，与上官菲儿有竞争关系。与乌鸦有间接关系（通过周维清）\n暴熊 | 第十六师团六营的中队长，中级擂主，力量与速度并重，曾在北疆与万兽帝国的战斗中击杀过五十名对手\n无 | 无相关信息\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n轻骑兵 | 中天帝国的士兵，负责巡逻和警戒，阻止无关人员靠近军营。\n军营 | 士兵训练、生活的地方，周维清在这里受到上官冰儿的惩罚和训练。\n中天帝国 | 上官菲儿所在的帝国，位于大6东部",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清双臂架起，挡住了暴熊下劈的双拳，整个比赛台都伴随着那一声轰鸣剧烈的颤动了一下。\n周维清站在那里纹丝不的，暴熊接连后退四、五步才站稳身形，脸上更是随之色变“天珠师。”\n这暴熊本身也拥有着相当不俗的实力，天生神力，他自诩拥有熊的力量到也不都是夸张的，再加上六珠修为的体珠师，在军中也算是一号人物了。可是，单纯的和周维清比拼他最擅长的力量却是一上来就处于绝对的下风。\n看到周维清的四枚天珠，吃惊的可不只是暴熊一个人，几乎所有人都瞪大了眼睛。哪怕是在中天帝国的军营中，体珠师和意珠师常见，但这天珠师可不是随便就能见到的。而且，四珠修为的周维清还是一名下位天尊，对比暴熊的六珠，此时此刻，原本对他没有报任何希望的人都瞬间扭转了念头。\n之前那两名中队长，更是心中大惊，以周维清这样的四珠天珠师修为，一旦参军，至少也是中队长级别。而且，只要他表现出一定的军事才能，升迁度是相当之快的。周维清看上去是那么年轻，最多也不过二十多岁的样子，这天珠师未来的展潜力何等之大？谁也不知道未来的他修为能够达到怎样强悍的程度。\n在军队中，个人实力是提升军职最重要的前提之一。\n周维清一脸微笑的看着暴熊，道：“还要继续么？”",
            "summary": "周维清凭借强大的天珠师实力抵挡住了暴熊的攻击，使暴熊陷入劣势。周维清的四珠修为和下位天尊地位使他成为了众人瞩目的焦点。这让之前对他不抱希望的观众们改变了看法，也让那两名中队长深感惊讶。在军队中，个人实力对于提升军职至关重要。周维清微笑着询问暴熊是否要继续比赛。",
            "characters_in_summary": [
                "周维清",
                "暴熊"
            ],
            "entity_info": "周维清 | 天珠学院学员，翡丽战队队员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼，成功控制银皇天隼。与上官菲儿有敌对关系，喜欢上官菲儿，与上官菲儿有竞争关系。与乌鸦有间接关系（通过周维清）\n暴熊 | 第十六师团六营的中队长，中级擂主，力量与速度并重，曾在北疆与万兽帝国的战斗中击杀过五十名对手\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n轻骑兵 | 中天帝国的士兵，负责巡逻和警戒，阻止无关人员靠近军营。\n军营 | 士兵训练、生活的地方，周维清在这里受到上官冰儿的惩罚和训练。\n中天帝国 | 上官菲儿所在的帝国，位于大6东部"
        }
    ]
}