{
    "chapter_title": "第三百七十七章  要么做新郎要么被发配（上）",
    "chapter_summary": "周维清是一位来自中天城的四珠级别天珠师，他参加斗军赛场是为了参军并争取军官职位以光宗耀祖。在比赛中，他遇到了对昔日恩怨耿耿于怀的十六师团长神布。虽然神布对周维清充满敌意，但他诚恳地解释了参军的初衷，并否认了故意捣乱的指控。在周维清的真诚打动下，神布开始重新审视他的行为，两人之间的关系也逐渐缓和。",
    "characters_in_summary": [
        "周维清",
        "神布",
        "中天城",
        "斗军赛场"
    ],
    "pre_entity_info": "周维清 | 天珠学院学员，翡丽战队队员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼，成功控制银皇天隼。与上官菲儿有敌对关系，喜欢上官菲儿，与上官菲儿有竞争关系。与乌鸦有间接关系（通过周维清）\n神布 | 紫衣女子，神依的姐姐，中天帝国士兵，经历战场历练，拥有强烈的气势和压迫性，给周维清带来巨大压力。\n中天城 | 天珠大赛举办地，中天城的民众们热情参与赌博活动，中天帝国官方开设投注口增加收入。\n斗军赛场 | 战斗竞技的场所，用于天珠学院学员之间的比试\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n神依 | 周维清的对手，身份未知。\n轻骑兵 | 中天帝国的士兵，负责巡逻和警戒，阻止无关人员靠近军营。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清低着头，一副诚惶诚恐的老实模样“中天帝国中天城人。”中天帝国他就对中天城比较熟悉，冒充也只能如此。\n神布撇了撇嘴“还来自都啊！四珠级别天珠师，却跑到斗军赛场去参赛，你是故意到我们十六师团捣乱的？”说完这句话，她还猛地拍了下身边的桌案。\n要不是自己和妹妹都被这家伙欺负过，神布或许还有可能被周维清那一副可怜兮兮的样子给蒙混过去。一想起这混蛋弄破了妹妹的衣服，又坐在自己身上，还当着那么多人掐住自己的脖子，她就气不打一处来。\n唰才这段时间，她一直都是去安慰妹妹了。\n神布、神依姐妹两人自幼父母双亡，被一名强大的天珠师收养后走上了修炼的道路，两姐妹可以说是相依为命，感情极好。好不容易安慰了妹妹后，神布自己又思考了半天关于这个周小胖的事，这才来了中军帐，当然，她也未尝没有让周维清在这边傻等的意思。\n“冤枉啊！师团长大人，我怎么可能是来捣乱的。我是想要参军，上阵杀敌啊！”周维清一脸的委屈“路过天北城的时候，我听那里的士兵说，咱们军营这边有斗军赛场，要是在比赛中获得一些胜利，就能当军官。我家里原本就是个破落的小贵族，我好不容易修炼上算有点成绩，自然相当军官，光宗耀祖了。怎么会捣乱呢？”\n“对于斗军赛场中的事情，我也不怎么熟悉，只能按照他们的安排进行比赛。我真不知道您是师团长啊！不然的话，我肯定不会向您起挑战的。我从来都没见过像您这么漂亮的女军官，所以，这都是个误会，而且，我虽然赢了，那也是取巧啊！”",
            "summary": "周维清是一位来自中天城的四珠级别天珠师，他参加斗军赛场是为了参军并争取军官职位以光宗耀祖。他在比赛中遇到了十六师团的师团长神布，神布因曾被周维清欺负而过而对他不满。然而，周维清解释他的目的是参军并否认故意捣乱。尽管神布仍持怀疑态度，但周维清的诚恳表现让她开始重新考虑。",
            "characters_in_summary": [
                "周维清",
                "神布",
                "中天城",
                "斗军赛场"
            ],
            "entity_info": "周维清 | 天珠学院学员，翡丽战队队员，与乌鸦、林天熬等人是朋友，与上官冰儿有未婚妻关系，拥有双子大力神锤（凝形护体神光），因天力耗尽而认输，精神力在锤炼黑暗之触的过程中得到锻炼，成功控制银皇天隼。与上官菲儿有敌对关系，喜欢上官菲儿，与上官菲儿有竞争关系。与乌鸦有间接关系（通过周维清）\n神布 | 紫衣女子，神依的姐姐，中天帝国士兵，经历战场历练，拥有强烈的气势和压迫性，给周维清带来巨大压力。\n中天城 | 天珠大赛举办地，中天城的民众们热情参与赌博活动，中天帝国官方开设投注口增加收入。\n斗军赛场 | 战斗竞技的场所，用于天珠学院学员之间的比试\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n神依 | 周维清的对手，身份未知。\n轻骑兵 | 中天帝国的士兵，负责巡逻和警戒，阻止无关人员靠近军营。"
        }
    ]
}