{
    "chapter_title": "第三百八十一章  痞子营营长（中）",
    "chapter_summary": "周维清和小胖子上官菲儿抢劫了十六师团的装备，令兵痞们感到恐惧。一名被称为大熊的壮汉警告周维清此举的危险性。周维清展示了他的强大实力，成功地震慑了众人。他和上官菲儿决定组建一支属于自己的军队，以对抗十六师团。周维清与中队长熊光明对话，要求召集其他中队长。熊光明虽然尊敬周维清，但心中并不服气。在营帐中，周维清和上官菲儿讨论了他们的计划，表明他们希望建立自己的势力，而非依赖中天帝国的军队。",
    "characters_in_summary": [
        "周维清",
        "小胖子上官菲儿",
        "大熊",
        "熊光明"
    ],
    "pre_entity_info": "周维清 | 特殊第一营营长，与痞子营士兵发生冲突\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。\n痞子营 | 中天帝**队的特殊部队，由青狼带领。是一个充满压力和挑战的地方，让周维清感到巨大的压力。\n十六师团 | 中天帝国的军队之一，负责训练新兵和执行任务\n中天帝国 | 一个强大的国家，神布是中天的士兵，上官冰儿和上宫菲儿分别代表中天帝国参加比赛。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "痞子营这些兵痞们虽然嚣张，但也没到敢袭击正规军的地步，要知道，中天帝国北疆的军队，乃是整个帝国最为精锐的部队。他们本就是戴罪之身，要是再惹怒了那边，很可能就会带来杀身之祸力在被送到痞子营之前，他们每个人可都是已经被军队除名了的。\n那宛如黑铁塔一般的壮汉嗖的一下从山坡上跳了下来，提着自己的巨型狼牙棒走向周维清“周小胖是吧。你知不知道，你这么做，会害死我们。这些亲卫既然是十六师团的，抢了他们的装备，十六师团的人难道不会找来？我们这里偏僻的很，就算是被完全抹杀了，也没人会知道。”\n伴随着这名壮汉走来，周围痞子营的人也换换围拢，将周维清和上官菲儿围在中央。\n周维清扫了他们一眼，眼中流露出一丝浓浓的不屑“难怪这么多年你们都只能在这里过着衣不蔽体食不果腹的日子，还痞子营呢，你们这点胆子也好意思被称为痞子？”\n“小子，你找死？”黑大汉怒吼一声，手中的狼牙棒就已经抬了起来。\n就在这时候，这些痞子营的士兵却看到了令他们惊讶的一幕。\n周维清身体一抖，身上的甲胄已经被他脱了下来，头盔也扔到一旁，下身的战裙、战靴也先后脱下。\n紧接着，周维清又脱掉了自己上身的军服，和那黑大汉一样，**了自己的上身。\n比健壮、魁伟，周维清比那黑大汉还是差了许多的，但他身上的肌肉线条却也相当彪悍。",
            "summary": "痞子营的兵痞们因害怕中天帝国北疆的精锐部队而不敢袭击。一名叫做周维清的小胖子和他的朋友上官菲儿抢了十六师团的装备，引起了痞子营士兵的恐慌。周维清不屑地嘲笑他们的胆小，并展示了自己的肌肉。这时，一名黑铁塔般的壮汉警告周维清这样做会给他们带来杀身之祸。",
            "characters_in_summary": [
                "周维清",
                "上官菲儿",
                "痞子营士兵",
                "中天帝国北疆",
                "十六师团"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与痞子营士兵发生冲突\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n十六师团 | 中天帝国的军队之一，负责训练新兵和执行任务\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。\n痞子营 | 中天帝**队的特殊部队，由青狼带领。是一个充满压力和挑战的地方，让周维清感到巨大的压力。\n中天帝国 | 一个强大的国家，神布是中天的士兵，上官冰儿和上宫菲儿分别代表中天帝国参加比赛。"
        },
        {
            "id": 1,
            "content": "上官菲儿轻啐一声，别过头去，隐藏在面具下的俏脸已经多了几分红晕。\nｉ，你要干什么？卖身么？我们这些人虽然都是被放逐的，但对男人也没什么兴趣。”黑大汉冷冷的说道。\n周维清向他摇了摇头，道：“听你刚才的话，你们似乎也是怕死的，对不对？这没什么，只要是人，都会怕死，我也不例外，而且我尤其的怕死。我认为，对你们来说，再多的言语都不如用实际行动来证明。你们怕十六师团的报复是吧，那么，我现在告诉你们，从这一刻开始，如果你们不听从我的命令，仅仅凭借我一个人，我就可以让整个痞子营从这个世界上消失。”\nｉ，哈哈哈哈。”黑大汉张狂的大笑起来“你以为你打晕了那二十个亲卫就能在我们痞子营逞威么？让我们从世界上消失，你也不怕风大闪了舌头……”\n黑大汉浑厚的声音说到这里突然嘎然而止，因为，他惊讶的看到，周维清的眼睛在这短暂的时间内已经变成了红色。鲜红鲜红的红色。\n一股无与伦比的暴戾气息骤然从周维清身上爆出来，他身上的肌肉骤然膨胀，一道道黑色的虎皮魔纹宛如水波一般从他皮肤下浮现而出，如果说痞子营这些人散出的是凶悍，那么，这一刻周维清所散出的，就是凶厉之气。\n嗖，周维清的右脚猛然抬起，让所有人帮看到他脚上的变化，紧接着，他的右腿战斧式重重劈下，右脚就那么狠狠的跺在地面上。\n上官菲儿对周维清的实力最了解，轻轻向上一跃，离地一米。",
            "summary": "上官菲儿和一群痞子营的人遇到了周维清。周维清试图说服他们听从他的命令，以保护自己免受十六师团的报复。然而，黑大汉并不相信周维清的实力。周维清展现出他强大的实力，通过一脚跺地释放出强烈的凶厉之气。上官菲儿对此表示尊重，选择离开地面以避免受伤。",
            "characters_in_summary": [
                "上官菲儿",
                "周维清",
                "痞子营"
            ],
            "entity_info": "上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n周维清 | 特殊第一营营长，与痞子营士兵发生冲突\n痞子营 | 中天帝**队的特殊部队，由青狼带领。是一个充满压力和挑战的地方，让周维清感到巨大的压力。\n十六师团 | 中天帝国的军队之一，负责训练新兵和执行任务\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。"
        },
        {
            "id": 2,
            "content": "轰——\n大地就像被万斤重锤正面轰中了一般，出一声震耳欲聋的轰鸣，距离周维清较近的人，只觉得大脑一阵眩晕，一股巨大的震荡力就在这时从他们脚下传来。\n一百多人，在这一刻就像是一朵盛放的鲜花一般居然被全部震倒，大地之上，一道道龟裂的痕迹迅向远处延伸，最远的竟然蔓延出近百米。\n轰鸣的回音在群山中回荡着，周维清宛如虎爪般的大手骤然攥紧，谁也没有看清楚他是如何行动的，黑大汉手中的狼牙棒就已经到了他手中。\n周维清就那么拎着狼牙棒，反手轰击在自己身上，宛如金铁交鸣般的声音响起，那黑大汉骇然看到，他那巨型狼牙棒上面的尖刺居然消失了一片。\n周维清随手向地面上一掷，只听噗的一声，那巨型狼牙棒居然就那么消失了，只在地面上留下了一个黑色的洞。\n别说是这些痞子营的人，就连那二十二匹战马都被周维清这一脚震地震的东倒西歪，最后卧倒在地。那一脚的威势，令眼前这些痞子营的人都不禁流露出不敢置信之色。",
            "summary": "周维清成功地震倒了一百多名痞子营成员，并在地面上留下了一道道龟裂痕迹。他迅速夺过一名黑大汉的狼牙棒，并用其击打自己，展示出惊人的力量。随后，他将狼牙棒扔到地上，使其消失在地面上，震惊了在场的所有人。",
            "characters_in_summary": [
                "周维清",
                "痞子营成员",
                "黑大汉"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与痞子营士兵发生冲突\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n痞子营 | 中天帝**队的特殊部队，由青狼带领。是一个充满压力和挑战的地方，让周维清感到巨大的压力。\n十六师团 | 中天帝国的军队之一，负责训练新兵和执行任务\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。"
        },
        {
            "id": 3,
            "content": "充满邪异的血眸一扫，落在那黑壮汉身上“你叫什么名字？”\n那黑壮汉吞咽了一口唾液“你真的是人类么？”\n眼前一花，下一刻，他的身体已经被周维清提离地面“现在是我问你，你叫什么名字。”\nｉ，大家都叫我黑熊或者大熊。我的真名叫熊光明。”兵痞可不是敢死队，他们也怕死。尤其是面对邪魔变之后的周维清，每个人都会产生出一种完全无法抗衡的感觉。在这种情况下，硬顶不是找死么？\n周维清点了点头，将他放在地面上，道：“很好，不论你们打算怎么对付我，我都接着。现在，按我的命令做。收拾战利品，然后带我回营。”\n“都起来，你们在诈尸么？还不赶快按照营长的话做。”大熊毫不犹豫的立刻下令，脸上的神色也变得恭谨了许多，在绝对的力量面前硬顶，那是傻子。他还不想死呢。至于他这份恭谨有多少是真的，那就不是周维清需要考虑的了。他现在要做的，就是先坐稳这个营长的位置，至于如何收服这些痞子营的人，他的办法多的很。千万不要忘记，他可是神眼无赖和最流氓教出来的。那些普通军官应付不了的局面，对他来说还真不算什么大问题，因为他的思维方式本来就更贴近于这些痞子们。\n一会儿的工夫，那二十名亲兵的衣服、铠甲、武器就已经被全部收走，牵着他们的马屁，在大熊的带领下，一百多名痞子营士兵，簇拥在周维清身边，浩浩荡荡的朝着营地走去。\n周维清散去了邪魔变，但他也不穿上衣服，就那么**着上身，带着上官菲儿走在最前面。",
            "summary": "血眸落在黑壮汉身上，问他名字。黑壮汉怀疑地问周维清是否是人类。周维清提到他是兵痞，要求大熊带他们回营。大熊恭敬地听从命令，收拾战利品并带领士兵们跟随周维清回去。周维清保持邪魔变身状态，**着上身，与上官菲儿一起走在队伍前。",
            "characters_in_summary": [
                "周维清",
                "黑壮汉",
                "大熊",
                "上官菲儿",
                "战场"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与痞子营士兵发生冲突，与上官菲儿有敌对关系，喜欢上官菲儿并有竞争关系。在与痞子营的冲突中使用狼牙棒，展现出了强大的实力。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n战场 | 天珠学院学员之间的比赛和战斗场所\n痞子营 | 中天帝**队的特殊部队，由青狼带领。是一个充满压力和挑战的地方，让周维清感到巨大的压力。\n十六师团 | 中天帝国的军队之一，负责训练新兵和执行任务\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。"
        },
        {
            "id": 4,
            "content": "熊光明道：“营长，您先到我的营帐休息一下吧，我们这里已经很久没有配营长了，所以没有专门的营帐。”\n周维清点了点头，道：ｉ，好，就到你的营帐。你应该是咱们特殊第一营的中队长之一吧，你去把其他中队长都叫过来口当然，之前生的事你也可以前告诉他们，至于十六师团有可能带来的麻烦，我自会应付，你们用不着担心。我既然已经是痞子营的营长，出现任何问题我也都要顶着不是么？我既然敢那么做，自然就我的道理。”\nｉ，是、是，营长英明。”熊光明那么大的块头，摆出一副恭敬谦卑的样子实在有些好笑，但这样的他反而让周维清高看几分。原因很简单，宁折不弯的性格是周维清最不喜欢的，因为拥有那样性格的人往往活不长。他需要的，是一只聪明的军队，而绝不是一只只会死拼的军队。\n营地在一咋Ｉ个小山包之间，离得娄了，更能看到那些营长的简陋，绝大多数营帐都是漏风的，要知道，这里可是北疆，现在的天气已经很冷了，白天还好一些，像周维清这样拥有浑厚天力的人可以不在乎，但到了晚上，温度可要降低许多，就这种帐篷，能抵御多少寒风？幸好他们将帐篷都驻扎在了山包之间的背风处。\n熊光明带着周维清来到一个相对较为完整的营帐中，请他进去。学帐里也不过就是十平米左右的面积，至少有六、七处补丁。但总算还严实一些，就算这样，也能感觉到四处透风。导致这营帐内的空气倒是不错。\n周维清眉头皱起，向熊光明道：“你去吧，把其他的中队长都叫来。”\n“是。”熊光明转身出去了，才一出帐篷，他眼中就已经满是寒光。在痞子营十名中队长中，他的实力是排名垫底的。\n刚才被周维清这一威吓，不得不暂时服从，可既然已经到了痞子营里面，就这么个不过二十岁出头的毛头小子就想要指挥他们这些人？简直是白日做梦。\n帐蓬里只剩下周维清和上官菲儿两个人，上官菲儿没好气的瞪视着他，道：“真不明白你是怎么想的，非要来这个鸟不拉屎的地方。这种地方你还能有什么展？恐怕不自行离开永远都要留在这里做什么营长了。”\n周维清微微一笑，道：“这里虽然比我想象中还要破烂一些，但这也并不是什么坏事，你应该明白，我要的并不是属于中天帝国的军队，而是属于我自己的。痞子营怎么了？这里就将是我崛起的地方，你等着看吧。”",
            "summary": "新任营长周维清与中队长熊光明对话。周维清要求熊光明将其他中队长召集过来。熊光明对周维清表示尊敬，但心中并不服气。周维清和上官菲儿在营帐中交谈，表示他要的是属于自己的军队，而不是中天帝国的军队。他认为痞子营将是他的崛起之地。",
            "characters_in_summary": [
                "周维清",
                "熊光明",
                "上官菲儿",
                "营长",
                "中队长",
                "营帐"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与痞子营士兵发生冲突，与上官菲儿有敌对关系，喜欢上官菲儿并有竞争关系。在与痞子营的冲突中使用狼牙棒，展现出了强大的实力。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与乌鸦有间接关系（通过周维清）\n大熊 | 痞子营士兵，熊光明，听从周维清的命令，与周维清有合作关系。\n战场 | 天珠学院学员之间的比赛和战斗场所\n痞子营 | 中天帝**队的特殊部队，由青狼带领。是一个充满压力和挑战的地方，让周维清感到巨大的压力。"
        }
    ]
}