{
    "chapter_title": "第四百零一章  就这样为他而死吧（中）",
    "chapter_summary": "在周维清身上，暗魔邪神虎和固化龙灵的能量产生了冲突，导致他身体状况恶化。为了拯救他，上官菲儿牺牲了自己的生命力来减轻他的痛苦，但这也让她陷入了生命危险。为了挽救上官菲儿，周维清决定冒险尝试让体内相互争斗的血脉能量暂时平息，以便恢复行动能力。然而，这个过程中他所面临的危险是无法忽视的。",
    "characters_in_summary": [
        "周维清",
        "上官菲儿",
        "暗魔邪神虎",
        "固化龙灵"
    ],
    "pre_entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n暗魔邪神虎 | 强大的天兽，拥有天兽界最高等血脉，让银皇天隼感受到压力，成为周维清的助力。\n雪神山 | 大6上的一个圣地，可能有人有机会解开沈小魔所中的剧毒\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。\n龙魔娟女 | 龙魔封神技能的拥有者，与周维清有技能拓印关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "但是，周维清却并非是一名曾通的天珠师，他已经拥有了暗魔邪神虎的血脆，这样一来，麻烦就产生了。\n当固化龙灵的反补效果出现后，带有巨龙血脉气息的灼热能量涌入周维清体内，周维清原本拥有的暗魔邪神虎能量顿时被引动了。现入侵者，本就无比霸道的暗魔邪神虎怎会任由它进入？于是，这两股属于血脉的能量就相互倾轧起来，疯狂的碰撞。\n如果没有暗魔邪神虎的能量，周维清最多也就是感受到全身一阵热，然后用不了多久，他就会无比舒适的现，自己的身体得到了不少好处。可眼前的情况却麻烦了，暗魔邪神虎的能量与固化龙灵的能量互不相让，彼此倾轧，以他的身体为战场，本身又是一个炽热阳刚，一个阴冷霸道。这两种极端的属性碰撞在一起那还能好得了？\n这才导致了周维清的身体出现了大问题，甚至比他冲击死穴的时候还要危险的多。\n正像上官菲儿判断的那样，此时的周维清，正承受着前所未有的剧烈痛苦，但他的神志又偏偏极为清醒。\n上官菲儿所做的一切，他都能清楚的感觉到，也能听到她的声音。当他感受到上官菲儿受到自己身体影响已经受伤的时候，就已经是心大急。可紧接着落地后，上官菲儿竟然就那么抱住了自己。\n她那浑厚纯净的天力涌入周维清体内，确实令他的痛苦减弱了许多，可是周维清也能清楚的感觉到她的颤抖以及她那正在流逝的生命力。\n不、菲儿，不要，快放开我……”\n周维清只能在自己心里呐喊可他却不出任何声音。\n菲儿要死了菲儿要死了。周维清的大脑仿佛要爆炸一般，此时此刻，他痛恨自己，痛恨自己体内的能量。当上官菲儿搂住他，对他说出那句愿意为他付出一切的话时，他的心已经被彻底融化了。\n他现在想要做的就只有让她离开自己让她不要再继续承受这样的痛苦。\n精神上的极度刺激开始影响到了他的身体。周维清体内的十六个死穴气旋本就在剧烈的旋转着，尽可能的去调和那两种血脉能量的碰撞。可却杯水车薪，只能勉强维持着不让它们爆而杀死周维清。\n在这个时候周维清的心已经充满了疯狂，为了救活上官菲儿，他已经顾不了许多了，几乎是毫不犹豫的，就做出了一个疯狂无比的举动。\n他的身体不能动，但意念对体内能量还是有一定掌控权的力他知道，自己想要救上官菲儿，就必须要恢复行动的能力。至少要暂时恢复行动能力才行。嗯达到这个目的那么，他就必须让体内那互相倾轧的两股血脉能量暂停拼斗。\n以周维清现在的修为，只是催动天力当然不可能完成这些，对于这一点他很清楚。于是，他做出了一个极其大胆，甚至可以说是近乎于自杀的举动。\n十六个死穴气旋内所有为了保护他自身而运转的天力，被周维清瞬间抽空了。他用自己意念的全部力量，引导着这十六个死穴气旋内的天力朝着自己的第十七个死穴冲去。\n神阙穴",
            "summary": "周维清因为拥有暗魔邪神虎和固化龙灵的能量而产生冲突，导致他身体出现严重问题。上官菲儿为了救他，将自己的生命力注入他体内，使他的痛苦减轻，但也使她陷入危险。为了救上官菲儿，周维清做出疯狂举动，试图让体内互相倾轧的血脉能量暂停拼斗，从而暂时恢复行动能力。然而，这个过程对他来说非常危险。",
            "characters_in_summary": [
                "周维清",
                "上官菲儿"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n雪神山 | 大6上的一个圣地，可能有人有机会解开沈小魔所中的剧毒\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。\n龙魔娟女 | 龙魔封神技能的拥有者，与周维清有技能拓印关系。"
        }
    ]
}