{
    "chapter_title": "第四百零三章  死而复生（上）",
    "chapter_summary": "周维清和上宫菲儿面临一系列紧张和尴尬的处境。周维清为了保护自己所爱的人，使用了时间逆流的技能，但这却对他的身体产生了负面影响。在上宫菲儿的帮助下，他们成功地度过了这次危机。然而，在这个过程中，两人经历了许多尴尬的时刻，如周维清在时间逆流中身无寸缕，而上官菲儿则保持著完整的衣物。尽管他们之间存在误解和紧张，但两人的关系仍然在不断加深。周维清成功突破了地十七重的境界，而上官菲儿也在意外的情况下复活，与周维清重逢。在这段摘要中，我们可以看到两人在特殊情境下的紧张和尴尬，以及他们在面对困难时的相互支持和关爱。",
    "characters_in_summary": [
        "周维清",
        "上宫菲儿",
        "地十七重"
    ],
    "pre_entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "上官菲儿听到周维清的呼唤，同样处于极度痛苦的她，缓缓睁开了双眼“，嗯？小胖、小胖你怎么样？”\n“菲儿，你听我说。你听我说。“周维清无比急切的说着。因为，体内的痛苦正在朝着巅峰恢复，他怕自己待会儿就说不出话来了。\n“菲儿，你一定要听我的。我此时的身体状况，是我自身修炼功法的一次突破，对自身并没有任何影响，可是，你接触着我，反而会令我血脉不畅。我使用了时间逆流技能，正在让时间向原本恢复力我们现在只有一次机会，稍后，当你的身体在时间逆流恢复后，你一定要离开我的身体，不要再和我接触，但也不要离开我身体范围直经十米内。所有的一切都将重新生一边。””啊？你说什么啊？“上官菲儿目瞪口呆的说着。\n周维清几乎是厉声喊道：“你一定要按照我的话去做，不然的话，我们两个就都要死。一定啊！“说到这里，他体内的剧烈痛苦终于令他的声音变得沙哑了，想要再说话已是难上加难。\n因为周维清的语太快，此时上官菲儿还有些懵，但是，身体的感觉却在验证着周维清的话，她现，自己的身体正在快的恢复着，原本消失的生命力和天力正在一点点的涌入体内。\n很快，时间逆流在周维清的控制下，回到了上官菲儿带着他刚刚落地，要扑在他身上的一瞬间。就在这一瞬间，时间定格。\n上官菲儿骇然看着眼前的一切，这个时间技能可以说带给了她强烈的震撼，这是小胖所能达到的力量么？\n长垂在身前，那一头青丝已经都回来了。",
            "summary": "周维清在上官菲儿痛苦时唤醒她，告诉她自己的突破会对她产生负面影响，需要她在恢复后立即离开他身边。上官菲儿虽然有些懵，但还是按照周维清的话做了，两人在时间逆流下回到刚刚相遇的瞬间，时间定格。",
            "characters_in_summary": [
                "周维清",
                "上官菲儿"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。"
        },
        {
            "id": 1,
            "content": "就在这个时候，逆流停止，时间重新变得正常流逝，但之前的逆流这段时间生的一切却要重新开始。唯一例外的，就只有周维清本人，他在施展技能，他是不能改变之前自己身上生一切的。也就是说，在这逆转的时间，这直经十米范围内的一切都可以生变化，惟有他自己不能。\n上官菲儿几乎是下意识的没有再扑倒在周维清身上，看着他身体的剧烈颤抖，一时间心天人交战。\n时间逆流，他竟然拥有这个技能。不对，他是骗我的。如果之前我扑倒在他身上影响了他，那么，他又怎么能施展出时间逆流这个技能？\n浩渺宫出身的她，一眼就看出，这个技能所需要消耗的天力有多么恐怖。\n他为什么要骗我？还是我想的多了？这只是他自身的修炼导致的情况么？\n直到此刻，上官菲儿的神志才渐渐清醒过来。\n另一边，周维清感受到上官菲儿没有再次扑倒在自己身上，顿时心大喜，他知道，时间过去一秒，上官菲儿就安全一秒，因为一切都在按照原本的轨道在运转着。\n“小胖，你是骗我的对不对？之前那一次，我扑倒在你身上，后来就什么都不知道了，我、我好像是死了？至少也是重伤。你是怕我死去，才用时间逆流让这一切重来的，对不对？”",
            "summary": "周维清展现了一个名为时间逆流的强大技能，使得逆流期间发生的一切都要重新开始。然而，这个技能对他自己并不适用，只有周围十米范围内的东西可以发生变化。上官菲儿在时间恢复正常后，意识到周维清可能欺骗了她，但她也疑惑这仅仅是他的修炼所致吗？而周维清则因上官菲儿没有再次扑倒在他身上而感到欣喜，因为他知道这样能让上官菲儿更安全地度过每一秒。",
            "characters_in_summary": [
                "周维清",
                "上官菲儿"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。"
        },
        {
            "id": 2,
            "content": "周维清现在想哭，可是，他已经不能再说话，如果可以开口的话，他只想对上官菲儿说，大姐，你能不能不要在这个时候这么聪明？\n上官菲儿此时的情绪终究要比之前她扑在周维清身上哪会儿稳定一些“”上胖，你真的不会有事么？可是，你的样子看上去那么痛苦。而且你体内的能量波动也是那么剧烈。我、我好怕你离开我。我也不想死，我想陪着你，可是，如果、如果你死了，我该怎么办？是不是只有我用之前那种方法，才能救活你？如果不是的话，你多少给我一点反应啊！”\n由于时间逆流，此时上官菲儿身上的衣服还是完整的，而周维清却是身无寸缕。\n周维清心充满了恐惧，他真的好怕上官菲儿再次扑在自己身上，可是，他怎么可能动得了？更无法说话，又怎么证明呢？\n突然间，周维清想到了一个不是办法的办法。在他脑海，他开始回忆起之前上官菲儿身无寸缕时的样子。他不能改变什么，但身体本能的反应却像是擦边球一样，不在这个范围内。于是乎，上官菲儿看到了周维清的反应。\n“你、你这个无枷““上官菲儿看着那笔直挺立，恶形恶状的粉红色蘑菇，羞的赶忙闭上了眼睛。",
            "summary": "周维清因为时间逆流导致身无寸缕，而上官菲儿则保持着完整衣物。周维清试图用回忆上官菲儿裸体的方式避免她的靠近，但却让上官菲儿误会他的反应。这段故事描述了两人在特殊情境下的紧张和尴尬。",
            "characters_in_summary": [
                "周维清",
                "上官菲儿"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。"
        },
        {
            "id": 3,
            "content": "事实证明，周维清的努力是有效的，因为，上官菲儿心想到，他还能这样，肯定不会有事的\n“小胖，要是你死了，我就给你殉葬，你一定要活下来。”上官菲儿终于算是打消了扑倒在他身上的打算。而是静静的坐在他身边，运转体内天力，为自己疗伤。\n一切，都按照之前的情况继续生着。当周雅清强行冲穴的时候，上官菲儿大惊失色，终究还是再次扑到了他身上。不过，这个时候，周维清体内的两大血脉能量已经不再倾轧，自然也没有那恐怖的力量透体而出了。\n天力注入周维清体内，上官菲儿立刻感受到周维清的危机正在度过，终于大大的松了口气。\n冲穴成功，周围扭曲的一切也随之渐渐的消失了。周维清依旧是冲破地十七重境界的他，而原本死在他怀的上官菲儿，此时就那么俏生生的扑在他怀。\n不过，现在的周维清可不是天力爆满状态，时间逆流技能效果结束，他所有的能量还是抽空状态。\n睁开双眼，当周维清眼看着上官菲儿眼眸充满关切的伏在自己身上时，泪水，顿时不受控制的夺眶而出。\n失去了才更加知道珍惜，失而复得，死而复生，令他的心情激荡到了极点。眼前一黑，因为精神的过度激荡再加上体内能量的全部消耗，他就那么昏迷了过去。\n上官菲儿吓了一跳，不过她此时接触着周维清的身体，自然能感受到，他只是普通的昏迷过去而已。\n她的眼神很快就痴了，看着周维清眼角流下的泪痕，她就觉得自己的心跳动的很快、很快。他是为了我而哭么？在那时间逆流之前，一定生了什么，难道我真的已经死了一次么？\n小胖，我究竟该怎么对你啊！我喜欢上了妹妹的男人，我……”",
            "summary": "周维清在努力修炼后成功度过了危机，上官菲儿为他疗伤并陪伴在他身边。在冲穴过程中，上官菲儿担心周维清的安全，再次扑倒在他身上。周维清成功突破到地十七重境界，而上官菲儿则意外地复活并再次出现在他怀里。周维清因精神过度激荡和能量消耗昏迷，上官菲儿关心地看着他。",
            "characters_in_summary": [
                "周维清",
                "上官菲儿",
                "冲穴过程"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。"
        },
        {
            "id": 4,
            "content": "她就那么痴痴的看着周维清，一边自己调息，一边柔和的将天力注入到周维清体内，滋润着他的身体，刺激着他体内的死穴气旋重新恢复运转。\n时间一分一秒的过去了““\n他们两个从无双营出来的时候，天色才排刚全都黑了下来，周维清是要利用军营吃晚饭，防御最松懈的时候通过。可折腾到现在，却已经是深夜了。\n之前因为事关生死，上官菲儿虽然也看到了周维清光溜溜的身体，却也没时间多想，此时静下来，再看，心里可就出现变化了。\n周维清的皮肤不算白，但却是健康的古铜色，尽管夜色很黑，但以上官菲儿的视力怎么可能看不清呢？\n周维清肩膀宽阔，肌肉线条十分明显，厚重，坚实，看上去就给人一种安心的感觉，双臂粗壮，肌肉棱角分明。胸肌鼓胀，全身都散着力与美的气息。\n多看几眼，上官菲儿的俏脸顿时红了起来，赶忙从自己的储物戒指取出自己的衣服给他盖上。\n不过，她天性胆子大，在一阵心跳加之后，好奇心又开始作祟了，之前只看到胸口，还没往下看呢。男人的身体，究竟和女人有什么不同呢？\n于是乎，在天人交战了不到一刻钟之后，上官菲儿就颤抖着白嫩的小手，悄悄的掀开衣服一点，侧着头，忍着剧烈的心跳，偷偷的看去。\n看一眼，我就看一眼。不会长针眼吧？周维清平安无事，她本就是心情大好，本身又不知道自己之前生的事，此时这浩渺小魔女在满心好奇之下，竟然开始偷窥一个精壮男人的身体。在上官三姐妹之，也只有她才有这个胆子了。”菲儿——“周维清突然大叫一声，猛然坐起。伴随着体内天力的逐步恢复，他终于从昏迷清醒过来了，意识稍微恢复一点，他第一个想起的就是上官菲儿的安危。他真的好怕，之前生的一切都是梦，上官菲儿已经死了。\n上官菲儿哪会想到周雅清会突然坐起来啊，他那一声大喝顿时吓得上官菲儿身体定格，而她此时，本就是正撩起衣服，目瞪口呆的看着男人和女人最为不同的某个位置。被周维清这么一吓，顿时大脑一阵空白，动作还保持着撩起衣服，目光也依旧怔怔的看着那位置。",
            "summary": "一段紧张的剧情。周维清在昏迷中苏醒过来，发现上官菲儿正在为他治疗并关注他的身体状况。上官菲儿在紧张和好奇的心情下，不小心看到了周维清赤裸的身体。周维清突然醒来，吓得上官菲儿僵住，她的动作保持在原位，目光依然盯着周维清的身体。",
            "characters_in_summary": [
                "周维清",
                "上官菲儿"
            ],
            "entity_info": "周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。"
        }
    ]
}