{
    "chapter_title": "第四百零四章  死而复生（中）",
    "chapter_summary": "浩渺星空中的一位小魔女上官菲儿遇到了一个让她感到尴尬和不知所措的情况。她担心她的朋友周维清会嘲笑她，但出乎意料的是，周维清反而关心她的安危，紧紧拥抱她并感动得流下了泪水。在这个温暖的拥抱中，上官菲儿感受到了周维清的真实情感，两人紧紧相拥，感情迅速升温。",
    "characters_in_summary": [
        "上官菲儿",
        "周维清"
    ],
    "pre_entity_info": "上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这可怎么办啊？以后还怎么面对他啊！她虽然是浩渺小魔女，可毕竟还是个黄花大姑娘，看着某处恶形恶状的样子，整个人已经完全的不知所措。\n在她想来，以周维清的性格，不知道会怎么取笑她呢，或许，会取笑她一辈子吧。一想到一辈子这三个字，上官菲儿更是心头颤抖。\n不过，她的尴尬并没有持续太久，几乎是在下一个瞬间，强有力的手臂就已经搂了过来，将她狠狠的搂入怀。\n浓烈的男人气息，扑面而来，上官菲儿的俏脸正好落在周维清的脖子与肩膀结合部位，那粗壮有力的双臂紧紧搂着她，甚至令她出现了片刻的窒息。\n“菲儿、菲儿，你真的没事。真的还活着，太好了、太好了……”“周维清语无伦次的呐喊着，泪水不受控制的喷涌而出，上官菲儿只觉得自己肩头的衣襟瞬间就湿了。\n他紧紧的搂着她，上官菲儿此时此刻只觉得大脑一阵空白，而下一瞬间，一种从未有过的炽热感瞬间从周维清身上传遍她全身。\n那可不是什么能量带来的感觉，而是完全是她自内心的感受。\n他没有取笑她，他在意的，只是她的安危。那份真情流露瞬间就令上官菲儿心头仿佛被一把火点燃了一般。\n他虽然是个无赖，是个坏蛋，可是，在这一刻，轴却是那么的真，这份感情的释放，令上官菲儿仿佛都要被他那灼热的怀抱融化了一般。下意识的，她的手缓缓移动到他背后，也反搂住了他。\n“菲儿，你知道么？你吓死我了。你怎么那么傻啊！你怎么可以在明知道趴在我身上会出问题的情况下还要坚持。你知不知道，如果没有时间逆流这个技能，你就已经死了啊！如果你死了，你让我怎么办？我会陪你而去或者是痛苦一生啊！菲儿，菲儿…………”",
            "summary": "上官菲儿是一位浩渺小魔女，因为某处的状况而感到尴尬和不知所措。她担心周维清会取笑她，但周维清却关心她的安危，紧紧拥抱她并流下感动的泪水。在周维清的怀抱中，上官菲儿感受到了他的真实情感，两人紧紧相拥，感情升温。",
            "characters_in_summary": [
                "上官菲儿",
                "周维清"
            ],
            "entity_info": "上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。\n周维清 | 特殊第一营营长，与魏峰合作，与上官菲儿有敌对关系和竞争关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。\n天珠岛 | 天珠大赛举办地，天珠学院所在地，周维清与寇锐、马样等人讨论去哪里的问题。\n拓印宫 | 负责确保比赛的公平公正，上官龙吟的所在地\n魏峰 | 周维清曾经的对手，与周维清有合作关系。知道上官菲儿的身份是浩渺宫成员。"
        }
    ]
}