{
    "chapter_title": "第四百一十一章  万兽狼骑兵（下）",
    "chapter_summary": "周维清对狼骑兵充满羡慕，希望拥有更多这样的部队以帮助复国。狼骑兵英勇地冲向敌人，而天弓营的成员们则通过默契配合和独特射箭技巧成功击败狼骑兵。其中，衣诗展示了她名为“冰火两重天”的箭术，令上官菲儿惊叹不已。",
    "characters_in_summary": [
        "周维清",
        "狼骑兵",
        "衣诗",
        "上官菲儿",
        "复国",
        "天弓营"
    ],
    "pre_entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与魏峰合作，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。与林天熬、小四为朋友，与上官冰儿为恋人。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。与周维清有恋爱关系。\n天弓营 | 天弓营是天弓帝国最重要的军事基地之一，负责培养优秀的弓箭手。这里是周维清和上官冰儿接受训练的地方，也是他们结识的地方。\n罗克敌 | 流无二人组的流，喜欢在帝豪酒店一层喝酒，关注周围的美女。实力强大，但与上官冰儿的对战中败北。与周维清为师徒关系。\n周维涛 | 拥有时间技能的天珠学院学员，与周维清有敌对关系\n天弓帝国 | 周维清生活的国家，与上官冰儿、帝芙雅公主等人有所交集，与国家有关。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "好强的狼骑兵，周维清心暗叹一声，也是大为羡慕，要是自己有几万这样的狼骑兵，复国有何难？\n看到狼骑兵的一字阵型，天弓营众人脸上却都流露出了笑容。在这短暂的时间内，狼骑兵已经冲进了六百码范围内。\n“好了，不要玩了，动手吧。”划风淡淡的说道。可他自己却一点都没有要动手的意思。\n衣诗出手了，一道悄无声息，被白色包裹的羽箭闪电般消失在众人的视线，伴随着这道白色羽箭之后，一道红光紧随其后，正是高升的箭。\n他们根本不需要相互招呼，就已经做出了最为默契的组合。而韩陌则从马上跳了下去，跟罗克敌一起，两人开始用一些怪异的动作放箭。\n上官菲儿骇然看到，韩陌和罗克敌射出的箭竟然在空兜起巨大的弧线，直接朝着狼骑兵阵射去。而且还是连珠弧线箭，难怪他们看到狼骑兵这样的阵型会笑了。\n亚姆查再次感受到了危机，这一次他有了准备，手宽大的斩马刀瞬间挡在身前。\n当的一声，一股浓烈的寒意瞬间传遍亚姚查全身，他整个人竟然就那么化为了一尊冰雕，连同他身下的战狼一起，紧接着又是一声剧烈的轰鸣。身为队长的亚姆查，竟然被接踵而来的一箭直接炸飞。\n衣诗嘻嘻一笑，捏了个兰花指“这叫冰火两重天。”",
            "summary": "周维清羡慕地看着狼骑兵，心想如果有几万这样的狼骑兵，复国就容易多了。狼骑兵冲向敌人，天弓营的成员们露出微笑。衣诗和高升、韩陌、罗克敌等人默契地配合，使用独特的射箭技巧击败狼骑兵。上官菲儿震惊地看着他们的表现。衣诗笑着解释她的箭术名为“冰火两重天”。",
            "characters_in_summary": [
                "周维清",
                "狼骑兵",
                "天弓营成员",
                "衣诗",
                "高升",
                "韩陌",
                "罗克敌",
                "上官菲儿",
                "狼骑兵所在地"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与魏峰合作，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。与林天熬、小四为朋友，与上官冰儿为恋人。\n高升 | 高升道：“上官子爵，你刚刚击杀对方六名御珠师，生擒两人，我正准备向军部汇报为你请功，你这又是何苦呢？指挥军队可以慢慢锻炼嘛。”\n韩陌 | 中年军人，与罗克敌关系较好，对新人周维清和上官冰儿表现出冷漠的态度。\n罗克敌 | 流无二人组的流，喜欢在帝豪酒店一层喝酒，关注周围的美女。实力强大，但与上官冰儿的对战中败北。与周维清为师徒关系。\n上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。与周维清有恋爱关系。\n周维涛 | 拥有时间技能的天珠学院学员，与周维清有敌对关系\n天弓帝国 | 周维清生活的国家，与上官冰儿、帝芙雅公主等人有所交集，与国家有关。"
        }
    ]
}