{
    "chapter_title": "第四百一十四章  磨刀无双（下）",
    "chapter_summary": "上官菲儿和周维清讨论了关于进入万兽帝国的计划。尽管他们意识到这个任务充满风险，但他们仍然希望能在那里遇到未成年的天兽并寻求其他人的帮助。为了降低风险，上官菲儿建议他们利用万兽帝国的人类商人渠道，通过商人通道获得经商令牌以确保安全。虽然周维清对这个提议感到惊讶，但上官菲儿解释了这个方法的可行性和好处。",
    "characters_in_summary": [
        "上官菲儿",
        "周维清",
        "万兽帝国"
    ],
    "pre_entity_info": "上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。与周维清有恋爱关系。\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。与林天熬、小四为朋友，与上官冰儿为恋人。\n罗克敌 | 流无二人组的流，喜欢在帝豪酒店一层喝酒，关注周围的美女。实力强大，但与上官冰儿的对战中败北。与周维清为师徒关系。\n周维涛 | 拥有时间技能的天珠学院学员，与周维清有敌对关系\n天弓帝国 | 周维清生活的国家，与上官冰儿、帝芙雅公主等人有所交集，与国家有关。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "上官菲儿道：“也不是完全没有机会的，不过，就要看我们的运气如何了。如果运气好，能够像上次碰到小红豆那样碰上未成年的这两种天兽，你我合力，应该还能勉强应付。再加上几个人的话，把握性还是有一些的，但总体来说，危险性不小。”\n周维清想了想，道：“我觉得我们可以试一试，你忘了，我们还有小红豆呢。小红豆不止实力不弱于你，而且它有足够的度，可以为我们侦察危机。我现在担心的反而走进入万兽帝国后会生的危险情况。毕竟，万兽帝国与我们人类国家敌对，进入其我们本就是无根之木，寸步难行。”\n上官菲儿噗哧一笑，道：“你这个笨蛋，一看你就没打听清楚万兽帝国的情况。谁告诉你人类到万兽帝国就一定危险了？”\n周维清愣了一下，“难道不是这样么？”\n上官菲儿道：“当然不走了。你说反了，应该是万兽帝国人到我们人类国度来才会遇到危险。你别忘了，一直都是他们侵略我们，从我们这边抢东西。对于人类的商人，他们却是欢迎的很。当然，前提是你能穿越国境，进入万兽帝国。一般来说，只要你表明是商人的身份，走专门的商人通道进入万兽帝国境内，并且能够获得万兽帝国办法的经商令牌，那么，在万兽帝国就安全的很。”\n周维清目瞪口呆的道：“这样也行？可是，这商人令牌又要如何得到？”",
            "summary": "上官菲儿和周维清讨论了关于进入万兽帝国的计划。他们认为有一定的风险，但如果运气好能遇上未成年的天兽并得到其他人的帮助，还是有希望的。上官菲儿提醒周维清，实际上在万兽帝国的人类商人是很安全的，只要通过商人通道并获得经商令牌。周维清对此表示惊讶，但上官菲儿解释说这是可行的，只要商人通道和经商令牌得到妥善安排。",
            "characters_in_summary": [
                "上官菲儿",
                "周维清",
                "万兽帝国"
            ],
            "entity_info": "上官菲儿 | 上官龙吟的女儿，中天女队员，与周维清有敌对关系和竞争关系，试图击败周维清，喜欢周维清，与周维清有竞争关系。与神机有敌对关系。告诉魏峰她的身份是浩渺宫成员。在与周维清的战斗中受伤。与周维清有恋爱关系。\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。与林天熬、小四为朋友，与上官冰儿为恋人。\n罗克敌 | 流无二人组的流，喜欢在帝豪酒店一层喝酒，关注周围的美女。实力强大，但与上官冰儿的对战中败北。与周维清为师徒关系。\n周维涛 | 拥有时间技能的天珠学院学员，与周维清有敌对关系\n天弓帝国 | 周维清生活的国家，与上官冰儿、帝芙雅公主等人有所交集，与国家有关。"
        }
    ]
}