{
    "chapter_title": "第四百二十九章  帝君门徒（上）",
    "chapter_summary": "周维清展现了他的多重属性能力，吸引了六绝帝君龙释涯的注意。龙释涯决定收周维清为徒，尽管后者并不情愿。成为龙释涯的唯一亲传弟子后，周维清对天邪教的身份产生疑问。龙释涯认为周维清的能力来自天邪教，但周维清否认。令龙释涯惊讶的是，周维清对火属性能量具有免疫力。周维清向龙释涯解释了固化龙灵的原因，让龙释涯倍感惊喜。",
    "characters_in_summary": [
        "周维清",
        "六绝帝君龙释涯",
        "天邪教"
    ],
    "pre_entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。与林天熬、小四为朋友，与上官冰儿为恋人，面临浩渺宫的压力\n天邪教 | 小巫女所属的组织，邪珠师的聚集地\n大胖子 | 浩渺宫的强者，四十多岁的天王级强者，与上官天阳相识\n寒天佑 | 血红狱首领，与周维清等人有敌对关系，关心血红狱未来，与周维清有解毒交易，面临浩渺宫的压力\n上官菲儿 | 上官家族成员，与周维清有敌对关系和竞争关系，与罗克敌为敌对关系，与战凌天有冲突，与浩渺宫有关联，面临浩渺宫的压力\n战凌天 | 中天战队的成员，修为高强，与周维清有敌对关系，阻止上官菲儿前往万兽帝国，居住在浩渺宫，与上官菲儿有冲突，与林天熬关系好转，面临浩渺宫的压力",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“多谢师尊”周维清这演戏演了个十足十，恭敬的朝着六绝帝君磕了三个响头后，才站起身，老老实实的站在他身边\n此时的六绝帝君，那叫一个眉开眼笑，怎么看这个弟子怎么顺眼\n其实，当血红狱那些人和周维清他们发生冲突的时候，这位六绝帝君就看到了，他和雪鹿族有些渊源，正在这里休息吃东西，突然感受到两名雪鹿族人的死亡，准备出来看看的只是看到周维清他们和血红狱发生激战，这才没有直接出面\n当他看到周维清射出的七星伴月箭时，发出过一声轻咦，那是因为他一眼就看出了周维清的多重属性\n到了天帝这个级别，很多常人无法看透的东西在他眼中却是再清晰不过，周维清那变石猫眼中拥有的是什么属性他看不清，但有几种他却是能清楚分辨的尤其是七星伴月箭法中又展现出了其中的大部分属性，这就令这位六绝帝君很清楚的辨别了出来\n他之所以被称之为六绝，就是因为他和周维清一样，也是拥有六种属性的，他本身不属于任何圣地或者是宗派，乃是独立的自修天珠师，就像现在的周维清一样，所有的能力都是通过自己琢磨和苦修而来虽然表面他看上去只有四十多岁的样子，可实际上，这位六绝帝君早已过了百岁，所以，他称上官天阳一声小子，在辈分上绝不为过他可是和浩渺宫上一代宫主齐名的，也是所有自修天珠师之中，最为强悍，最难对付的一个\n六绝帝君因为自身的六种属性和喜欢自由的习惯，虽然已经年过百龄，却一直都没有收徒这次突然看到周维清竟然拥有着六种属性，再也按捺不住而且周维清的性格他也很喜欢，先不说那七星伴月箭法的惊艳，单是最后吓跑了血红狱众人，足以显示出其狡猾之处狡猾奸诈的人才能活的长久因此，他才跳出来让周维清拜自己为师，明知道周维清跪在那里是在演戏也毫不在乎能收下这么一个徒弟，对他来说比什么都重要\n好的老师难找，好的徒弟也同样难找啊六种属性这种事，六绝帝君甚至不知道在这个世界上除了自己和周维清之外还会不会有第三个人，因此，这样的机会摆在眼前，不论周维清有多么不愿意，他都是绝不会放过的\n眉开眼笑的看着一脸恭谨眼珠却在来回乱转的周维清，六绝帝君眉开眼笑的道：“从现在开始，你就是老夫唯一的亲传弟子了你叫周维清是，周小胖，小胖拜大胖为师，多好老夫的名讳是龙释涯，你要记清楚了以后再遇到什么麻烦，还用得着报浩渺宫？你就报出老夫的名号，看谁敢动你，老夫就把他扒皮抽筋哈哈，哈哈哈哈“\n收到这么一个满意的弟子，生性洒脱，一切都按自己喜恶行事的六绝帝君龙释涯龙大胖子终于按捺不住，哈哈大笑起来要多畅快就有多畅快",
            "summary": "周维清在一场冲突中展示了他的多重属性，引起了六绝帝君龙释涯的注意。龙释涯是一位独立的天珠师，拥有六种属性，他欣赏周维清的能力并决定收他为徒。周维清虽然表面上恭敬，但内心并不愿意。然而，龙释涯认为这是一个难得的机会，所以他毫不犹豫地收下了周维清作为他的唯一亲传弟子。",
            "characters_in_summary": [
                "周维清",
                "龙释涯",
                "无"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。与林天熬、小四为朋友，与上官冰儿为恋人，面临浩渺宫的压力\n无 | 无\n大胖子 | 浩渺宫的强者，四十多岁的天王级强者，与上官天阳相识\n寒天佑 | 血红狱首领，与周维清等人有敌对关系，关心血红狱未来，与周维清有解毒交易，面临浩渺宫的压力\n上官菲儿 | 上官家族成员，与周维清有敌对关系和竞争关系，与罗克敌为敌对关系，与战凌天有冲突，与浩渺宫有关联，面临浩渺宫的压力\n战凌天 | 中天战队的成员，修为高强，与周维清有敌对关系，阻止上官菲儿前往万兽帝国，居住在浩渺宫，与上官菲儿有冲突，与林天熬关系好转，面临浩渺宫的压力"
        },
        {
            "id": 1,
            "content": "“走，为师有话对你说其他人就在这里等着”一边说着，龙释涯一只手抓住周维清的肩膀，众人只觉得眼前一花，两人已经消失不见\n不是空间平移，周维清只是觉得周围的景物似乎都变得虚幻了似的，只是一瞬间的工夫，当一切再次清晰时，他和龙释涯就已经出现在了一座帐篷之中\n这座帐篷可就要比之前他们休息的地方豪华多了地上铺着厚厚的不知是什么动物皮毛所制成的地毯四个暖炉将帐蓬内烘托的暖烘烘的，说不出的舒服桌案上，摆放着各种各样的食物、水果\n龙释涯走到桌案旁一屁股坐了下来“来，咱们边吃边说跟我面前，以后你用不着有任何拘束，反正咱们这一脉就只有咱们师徒二人而已只要你不惹老夫发火，你想干什么随便你就算你想去砸了浩渺宫，老夫也给你扛着”\n被人强行要求拜师，对任何人来说，都绝不是一件开心的事情\n不过，周维清的思维方式毕竟与众不同就像是一个美女被人那个啥了，在不能反抗的时候，还不如就去享受的好否则只会受到多的伤害\n周维清在绝大部分时候，遇到事情都会朝着好的地方去想，此时也不例外ｎ别的不说，就从刚才他拜师之后,龙释涯所说的话语中，他就听得出，这位拜的老师，是真的喜欢自己，而且极其的护短\n作为徒弟，谁不喜欢自己的老师护短？周维清反正是无比的喜欢，何况，自己这位老师还是一位天帝级强者\n，老师，您没有宗派么？或者是属于圣地之类的？“周维清试探着问道\n龙释涯摇了摇头，道：“老夫一向是孤家寡人，从年轻的时候就是，到现在也还是收你为徒后，也算是有个伴了老夫这一生，全都用在了修炼上，其他的都没多想过说说你，如果我没猜错的话，你的师承应该是天邪教”\n周维清摇了摇头，道：“不是啊“\n“不是？”龙释涯愣了一下，眼含深意的看着周维清，道：“臭小子，别的事情我都无所谓，但如果你骗我，为师可就要惩罚你了不走出身于天邪教，你那可控邪魔变和邪魔吞噬是假的？难道我还不知道这两个能力对于天邪教来说意味着什么吗？你应该是天邪教下一代教主的人选”\n“老师，真不是”周维清苦笑道当下，他将自己的修炼经历简单的说了一遍\n听了他的讲述，哪怕是龙释涯这样的修为，也不禁有些呆滞，，这样也行？吃个珠子就有六种修为臭小子，你这运气也好的太离谱了老夫虽然也是六种属性，但当年为了修炼，不知道吃了多少苦，还要偷偷摸摸的藏着掖着，在没有强大之前，唯恐被人知道我有多重属性就是为了拓印、凝形，都不知道花费了我多少心力直到五十岁以后，才敢在大陆上崭露头角，这真是人比人、气死人啊哈哈，不过这样也好，将来你一定能越雪老儿那家伙，嘿嘿来，让我看看你体内阴火”\n一边说着，他已经搭上了周维清的腕脉，这一探查不要紧，龙释涯顿时愣住了因为，他在周维清体内没有找到任何暗伤\n“不可能啊龙释涯分明向你体内注入了阴火，怎么却一点踪迹都没有了？你弄得他深受重创，他肯放过你才怪我的感觉是不会错的”\n周维清嘿嘿一笑，道：“老师，您就别多想了，其实，是因为我对火属性能量有些免疫能力”\n龙释涯没好气的哼了一声，道：“免疫个屁啊你才四珠修为，能免疫天王级强者下的阴火，打死你我也不信”\n周维清道：“我当然是不成ａ不过，我体内有一股特殊的能量，好像叫什么固化龙灵的能量，也是火属性的而且层次比天王级高，所以我对火属性的免疫力就比较强”\n龙释涯的下巴差点掉下来“，啥，固化龙灵？你在哪里遇到的龙族？“由于情绪激动，他一把就抓住了周维清的手臂\n“老师，您轻点”周维清吃痛，赶忙说道\n龙释涯放松了手，看着周维清，胖胖的脸上，神色充满了古怪的感觉，他都不知道该说什么好了，邪魔变、固化龙灵，这两种能力中的任何一个都是所有天珠师梦想中才存在的东西邪魔变还会因为邪恶而有些麻烦，可周维清拥有的乃是可狂邪魔变啊至于那固化龙灵就了不得了哪怕是活了百岁的龙释涯，也只是听说过有这么回事，却从来没见过拥有固化龙灵的天珠师唯有他的一个死敌，拥有着类似于固化龙灵的能力而已\n周维清没什么可隐瞒的，当下，将自己获得固化龙灵的过程简单的说了一遍\nｉ混小子，难怪你要和我打赌，原来是吃准了我肯定会输的，幸好老夫没上当“龙释涯哼了哼，心里却是笑开了花，这次可是捡到宝了啊哈哈\n他是捡到宝了，可天邪教和浩渺宫却是吃了大亏不论是天邪教还是浩渺宫，都因为自己圣地的身份，有些自恃他们虽然对周维清也有着很强的招揽**，但终究不会像龙释涯这样直接跳出来要强行收徒却是被龙释涯碰到周维清捷足先登了",
            "summary": "龙释涯和他的新徒弟周维清正在交谈。龙释涯告诉周维清，他不需要有任何拘束，因为他们这一脉只有师徒二人。周维清表示自己对天邪教的身份感到疑惑，龙释涯认为他的能力来自天邪教，但周维清否认了这一说法。龙释涯发现周维清对火属性能量有免疫力，这让他惊讶不已。周维清向龙释涯解释了自己拥有固化龙灵的原因，这让龙释涯感到非常惊喜。",
            "characters_in_summary": [
                "龙释涯",
                "周维清",
                "无"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，与魏峰的战斗中获胜，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在龙魔禁地获得技能龙魔封神。与冰儿、天儿有恋爱关系。在与上官菲儿的战斗中受伤。与林天熬、小四为朋友，与上官冰儿为恋人，面临浩渺宫的压力\n无 | 无\n大胖子 | 浩渺宫的强者，四十多岁的天王级强者，与上官天阳相识\n寒天佑 | 血红狱首领，与周维清等人有敌对关系，关心血红狱未来，与周维清有解毒交易，面临浩渺宫的压力\n上官菲儿 | 上官家族成员，与周维清有敌对关系和竞争关系，与罗克敌为敌对关系，与战凌天有冲突，与浩渺宫有关联，面临浩渺宫的压力\n战凌天 | 中天战队的成员，修为高强，与周维清有敌对关系，阻止上官菲儿前往万兽帝国，居住在浩渺宫，与上官菲儿有冲突，与林天熬关系好转，面临浩渺宫的压力"
        }
    ]
}