{
    "chapter_title": "第四百四十八章  单挑巴特勒（中）【第三更】",
    "chapter_summary": "我们了解到一个虚构的世界中，万兽帝国和中天帝国两个国家在战争中展开激烈对决。万兽帝国以其强大的兽人战士著称，而中天帝国则依靠数量优势与之抗衡。在强者层次上，中天帝国略胜一筹。故事主要围绕着万兽帝国的迅狼师团与中天帝国无双营的战斗展开。在一场激战中，无双营营长周维清凭借强大的实力和策略，成功地利用壕沟和陷阱击败了迅狼师团的军官们，为胜利奠定了基础。此外，火墙和陷阱策略成功地阻止了迅狼师团的进攻，并为无双营士兵提供了撤退的机会。周维清还与万兽帝国的九珠级别强者巴特勒展开激战，展现出了惊人的实力。",
    "characters_in_summary": [
        "周维清",
        "巴特勒",
        "万兽帝国",
        "中天帝国",
        "迅狼师团",
        "无双营"
    ],
    "pre_entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。\n巴特勒 | 万兽帝国迅狼师团师团长，狼王巴图鲁的大儿子，未来的族长继承人，本身也是一名强大的天珠师，修为高达九珠，在万兽帝**方有着相当高的地位。他与周维清有敌对关系。\n万兽帝国 | 巴特勒所率领的狼骑兵部队所在的国家。\n中天帝国 | 战凌天居住的帝国，浩渺宫位于其中。作为背景出现。\n迅狼师团 | 巴特勒所率领的狼骑兵部队，与周维清所在的无双营有敌对关系。\n无双营 | 周维清所在的军营，士兵们能吃得饱、穿得暖，还有精良的武器装备配备，令这些原本只是在这里等死，心中一片漠然的痞子们重焕了生机。与迅狼师团有敌对关系。\n林天熬 | 周维清的朋友。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在这个时候，就看出万兽帝国和中天帝国的不一样了毫无疑问，万兽帝国拥有着强大的兽人战士，在士兵那个层面上，中天帝国甚至需要以十对一，才能与之抗衡但是，到了强者这个层面却又不一样了\n对北天珠师的数量，万兽帝国其实比中天帝国只是略微逊色而已，但是，比质量，却要差的多了原因就出现在了凝形和拓印上\n万兽帝国和其他国家也是一样，凝形师是急缺的资源，而中天帝国有着天殊岛这今后盾，甚至还有凝形阁这样的存在，自然有着任何国家所不具备的优势\n这巴特勒虽然已经是九珠级别的强者了，但他一次性释放出来的凝形装备却只有七件而已，还不是套装，只是零散的七件最好的一件，就是他手中的重型狼牙棒了，是一件宗师级凝形装备，而身上的其他六件护具甚至还有高级凝形卷轴和中级凝形卷轴的存在，大师级的也只有两件而已看上去挺唬人的，可实际上，它们对巴特勒的增幅并不如何巨大\n“你是什么人？”巴特勒爆喝一声面对天技映像，他又不是傻子，怎么可能径直冲过去天技映像已经让他完全忽略了周维清的年纪\n周维清冷笑一声，“无双营营长，周维清记住我的名字”眼中散发着森然杀意，对方不来，周维清却主动朝着巴特勒冲了过去，在这个时候，他的龙魔禁已经完全准备好了，随时可以瞬发，绝不会向上次面对寒天佑的时候那样被轻易打断\n巴特勒眼中凶光一闪，他毕竟是迅狼师团团长，在这个时候，他的凶性已经被完全激发出来，催动跨下金色战狼，就朝着周维清迎了上来\n而这个时候，之前跟随在巴特勒身后的那些迅狼师团军官们却遇到了麻烦\n巴特勒一个人一马平，似的冲到周维清面前，但是，就在他刚网冲过去不久，距离无双营战阵一百五十码的地方，刚好经过的迅狼师团军官们，却是狼失前蹄一个个跌落进了早已准备好的壕沟之中\n有林天熬这样的土属性天殊师在，开凿一条宽阔的壕沟绝不是什么太难的事情何况还有上千名无双营士兵的帮手周维清选择在这里列阵，自然也是这个原因而迅狼师团眼看枚人只有这么少，自然不会分散兵力，而是选择正面突击了\n壕沟的宽度足有三十米，就算战狼的跳跃力再强也不可能跳的过去，深度倒是一般，只有六米而已但是，就在这六米深的壕沟之中，却有着很多东西譬如，一支支长矛尖端向上组成的尖刺，还有底部早已准备好的硫磺、干草、火油等无数易燃的物质",
            "summary": "万兽帝国和中天帝国两个国家在战争中的表现形成了鲜明对比。万兽帝国拥有强大的兽人战士，而中天帝国则需要以多胜少才能与之抗衡。然而，在强者层次和凝形师方面，万兽帝国略逊于中天帝国。万兽帝国的九珠级别强者巴特勒虽然实力强大，但他的凝形装备质量不高，对实力的增幅有限。故事主要围绕着万兽帝国的迅狼师团与中天帝国无双营的战斗展开。无双营营长周维清在与巴特勒的对战中展现出强大的实力和策略。他们利用壕沟和陷阱成功击败了迅狼师团的军官们，为胜利奠定了基础。",
            "characters_in_summary": [
                "巴特勒",
                "周维清",
                "迅狼师团",
                "无双营"
            ],
            "entity_info": "巴特勒 | 万兽帝国迅狼师团师团长，狼王巴图鲁的大儿子，未来的族长继承人，本身也是一名强大的天珠师，修为高达九珠，在万兽帝**方有着相当高的地位。他与周维清有敌对关系。\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。\n迅狼师团 | 巴特勒所率领的狼骑兵部队，与周维清所在的无双营有敌对关系。\n无双营 | 周维清所在的军营，士兵们能吃得饱、穿得暖，还有精良的武器装备配备，令这些原本只是在这里等死，心中一片漠然的痞子们重焕了生机。与迅狼师团有敌对关系。\n林天熬 | 周维清的朋友。"
        },
        {
            "id": 1,
            "content": "一百多名军官都是天珠师，中队长大概是两珠到三珠的修为，营长则是四到五珠的修为，可惜，他们拥有的凝形装备却都不多这一百多人为了阻挡正面的弓箭，是一字排开发起冲蜂的，凭借着他们的天力来挡住箭矢\n因此，当他们冲到壕沟这里的时候，隐藏在下面的少数几个人只需要轻易的扯开挡扳，陷阱的威力就立刻发挥了出来这一百多人，几乎是同一时间陷落其中\n周维清之所以放巴特勒过来，那是因为以巴特勒这种师团长的实力，他陷入壕沟之中根本没什么用，反而有可能帮助其他手下还不如正面应战，提升己方士气\n戈风早已计算好了距离，眼看着对方即将冲入陷阱的那一刻，他的命令就已经下达了\n三十六名火属性意珠师早已准备好的钛合金附带爆裂火箭电射而出他们因为没有凝形装备那样镶嵌意珠进行技能释放，因此，爆裂火球是会灼烧钛合金箭的，这也是为什么陷阱设置在一百五十码的位置而不是远的原因一百五十码，是他们火箭的有效施放距离\n军官们的战狼品质是相当高的，因此，当它们跌入陷阱的时候，也在尽可能的保持着平衡它们有着坚韧的皮毛，可是，就算皮毛再坚韧一些，也架不住之前全的冲势所带来的力量啊\n一时间，陷阱内惨叫声此起彼伏的响起，虽然那些迅狼师团的军官们受伤的不多，但他们的战狼却是都受到了相当不轻的伤害，绝大部分是直接毙命在尖锐的长矛之下，有的甚至在撞入陷阱的时候，就已经筋折骨断了懈\n这些军官们也是久经沙场了，面对突如其来的打击，他们也顾不上再去援救自己的战狼，谁都知道，继续留在这陷阱中绝不会好受先不说敌人如何，自己人马上就要冲过来了，那么快的度，根本就抑制不住一旦再砸下来，就算是天珠师恐怕也有些承受不起\n但就在这个时候，早已准备多时的三十六爆裂火箭已经准确的射入陷阱之中\n伴随着一连串的轰鸣，火焰骤然升腾而起，陷阱内准备的材料太充足了，尤其是那火油和硫磺凑在一起的效果，是加燃烧在爆裂火球的点燃下，轰的一下，高达七、八米的火墙从那陷阱中升腾而起\n度快的军官还来得及冲出来，但也有少数度慢的，要么被爆裂火箭直接命中砸了回去，要么就是被下面骤然升腾起来的火焰吞噬了\n营长级别的天珠师还能够凭借突破到天神力的天力透体而出保护身体，可是那些中队长级别的就没那么好命了他们的天力还远不足以护住身体，正所谓水火无情，那一百多迅狼师团的军官几乎瞬间就被吞噬掉了二十多个就算是那些还活着的，也几乎都失去了他们的战狼",
            "summary": "一场激烈的战斗场景。一百多名天珠师军官组成冲锋队形，试图抵挡敌人的弓箭攻击。然而，他们在冲到壕沟时触发了陷阱，导致大量伤亡。指挥官戈风提前布置了三十六名火属性意珠师准备钛合金附带爆裂火箭，当军官们陷入陷阱时，火箭准确射入，引发大火。许多军官在和战狼受伤或被火焰吞噬，损失惨重。",
            "characters_in_summary": [
                "戈风",
                "天珠师军官",
                "敌人",
                "指挥官"
            ],
            "entity_info": "巴特勒 | 万兽帝国迅狼师团师团长，狼王巴图鲁的大儿子，未来的族长继承人，本身也是一名强大的天珠师，修为高达九珠，在万兽帝**方有着相当高的地位。他与周维清有敌对关系。\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。\n迅狼师团 | 巴特勒所率领的狼骑兵部队，与周维清所在的无双营有敌对关系。\n无双营 | 周维清所在的军营，士兵们能吃得饱、穿得暖，还有精良的武器装备配备，令这些原本只是在这里等死，心中一片漠然的痞子们重焕了生机。与迅狼师团有敌对关系。\n林天熬 | 周维清的朋友。"
        },
        {
            "id": 2,
            "content": "这一把火放的实在太精髓了，而这个计策可不是周维清出的，而是来自于木恩，比猥琐，谁能比的过这位神眼无赖呢？\n这把火的作用并不是为了杀伤敌人，而是为了让那些军官们的战狼死的通透，对于迅狼师团的冲锦方式，早已在众人的预料之中为了抵挡他们的弓箭，敌人必定会如此选择的\n有了这把火，这些实力最强的军官就失去了他们最有利的度，而且，这陷阱加上火墙，也令后面跟上来的迅狼师团狼骑兵们会受到极大的阻碍，宽达三十米的陷阱战狼冲不过去，他们只能去绕行\n这就给了无双营士兵们撤退的时间\n“后撤”划风的命令毫不犹豫的下达，而他的命令中，却并不包括那八十多名特种中队的弓箭手们之前他们一直在养精蓄锐，此时正是爆发的好时机他们不但要负责狙杀对方军官，同时也要为伙伴们断后\n无双营没有配备多少战马，但是，跑起来他们的度却是相当惊人的，伴随着划风一声撤退，这些人毫不犹豫的掉头就跑，直奔山包老窝的方向冲去而天弓营七大神箭手则带着特种营静静的等待着，他们并不急于撤退，因为，他们跨下都是有战马的，虽然不全是魔鬼马，但撤退时候的度自然要快的多\n火墙加上陷阱，无疑打乱了迅狼师团的冲锋，也令急冲击的他们发生了一定的混乱，至少又有几十名狼骑兵因为跟进的度过快冲入了陷阱之中，他们可没有军官们那样的实力，掉落这样的陷阱，对于普通狼骑兵来说就是毁灭性的灾难\n巴特勒此时已经相当于被背后的火墙隔开了，而就在那火墙升起的时候，他和周维清之间的战斗也已经真正的展开\n周维清直扑巴特勒，人在空中，他做出了一个令巴特勒不解的动作，凭借右腿的力量，周维清是高高跃起的，但是，巴特勒在他手中却没有看到任何武器，反而是周维清的右腿当头劈落\n虽然周维清学习六绝帝君的六绝控技已经有不短的一段时间了，但那六绝控技想要真正发挥出强大的威力还需要他的修为提升到高的层次而已，因此，在实战中，他的战斗方式和以前并没有太大的区别，只是对天力的控制加微妙了，绝不会浪费一丝天力\n这小子疯了么？他竟然敢用腿来攻击我？这就是巴特勒此时心中的想法要知道，他手中那柄狼牙棒长达两米二，最粗的地方比他自己的大腿还要粗上几圈，上面附带着一狠狠森寒的尖刺，就算是一大块生铁也要被他从中打断了，何况周维清只而已",
            "summary": "一段激烈的战斗场景。火墙和陷阱策略由木恩策划，成功阻止了迅狼师团的进攻，并为无双营士兵提供了撤退的机会。周维清与巴特勒展开激战，周维清以腿攻击，令巴特勒惊讶不已。战斗过程中，周维清运用六绝控技，但还需提升修为以发挥其强大威力。",
            "characters_in_summary": [
                "木恩",
                "迅狼师团",
                "无双营士兵",
                "周维清",
                "巴特勒"
            ],
            "entity_info": "木恩 | 周维清的老师，与罗克敌关系良好，对周维清的成长感到惊讶\n迅狼师团 | 巴特勒所率领的狼骑兵部队，与周维清所在的无双营有敌对关系。\n无双营士兵 | 无双营士兵，与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。\n巴特勒 | 万兽帝国迅狼师团师团长，狼王巴图鲁的大儿子，未来的族长继承人，本身也是一名强大的天珠师，修为高达九珠，在万兽帝**方有着相当高的地位。他与周维清有敌对关系。\n无双营 | 周维清所在的军营，士兵们能吃得饱、穿得暖，还有精良的武器装备配备，令这些原本只是在这里等死，心中一片漠然的痞子们重焕了生机。与迅狼师团有敌对关系。\n林天熬 | 周维清的朋友。"
        }
    ]
}