{
    "chapter_title": "第四百六十章  暴怒的周小胖（中）",
    "chapter_summary": "周维清因为战友受伤而愤怒，与十六师团的神布发生冲突。他威胁要攻击十六师团，要求神布交出凶手。神布惊慌失措，而周维清则继续采取行动，挑战重装骑兵营营长。两人在战斗中展开激烈对决，周维清凭借强大的力量和技巧击败了对手。神布试图阻止，但未能成功。这场战斗导致了双方关系的进一步恶化。",
    "characters_in_summary": [
        "周维清",
        "神布",
        "十六师团",
        "战友",
        "伤者",
        "重装骑兵营营长"
    ],
    "pre_entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。与冰儿为恋人，面临浩渺宫的压力。\n神布 | 中天帝国的士兵，神机的手下，与周维清有敌对关系。\n十六师团 | 中天帝国的军队单位，位于痞子营附近，周维清在此地利用龙魔封神控制了军需官。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n帐篷 | 龙释涯带周维清来到的一处豪华帐篷，用于二人私下交谈。帐篷内有暖炉，舒适，摆放着各种食物和水果\n上官雪儿 | 浩渺宫嫡系继承人，观察周维清和上官菲儿的行为，与周维清和上官菲儿的关系发生变化，决定寻找上官菲儿了解周维清的身份。\n上官菲儿 | 天弓帝国营长，与周维清有敌对关系和竞争关系，带领无双空军执行任务，与周维清关系发生变化，可能涉及不正当关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“你想要什五交代？”周维清冷冷的看着神布，他的双眼渐渐的变红了\n神布葬没有感受到什么，怒道：“你们这群无赖、痞子，才刚刚驻扎过来，就敢挑衅，而且竟然整营宿醉还打了我的人你现在立刻把刚才打了人的士兵都交出来，让我处置然后你自己自缚双手跟我到军团长那边治罪”\n“治罪？治你妈了头”周维清暴走了，怒喝一声……“无双营士兵听我命令，全体上甲开弓，等我命令”\n“是”整个无双营的回答整齐划一他们最不愿意看到的就是周维清妥协，最愿意看到的就是闹事，痞子什么时候讲理了？先不说谁对谁错，青狼快死了，尤其是青狼那个中队的战士们，要不是魏峰拦着，早就冲上去拼命了\n在这个时候周维清要是不给他们做主，以痞子们的性格，哗变绝对是有可能的\n无双营士兵们转身就跑，朝着自己的营帐冲去，他们不只是要自己穿戴甲胄，背上长弓同时也要去叫醒还在睡梦中的伙伴们力十六师团算个屁？能比得上狼骑兵迅狼师团么？迅狼师团都被他们干丫，他们还怕一个十六师团？营长让干，就跟他们拼了\n“混蛋，周维清，你想干什么？”神布大惊失色她也没想到周维清的反应竟然会如此激烈居然真的要和她火拼要知道，无论怎么说，双方都是友军，一旦哗变打起来，那她这个师团长也绝对是罪责难逃的就算是神机也保不了她\n周维清冷冷的道：“我要干什么？神布，老子告诉你，我不管你有什么理由，现在我看到的，就是老子的兄弟要死了我现在给你两条路，要么，我带人屠了你十六师团，要么，你把刚才打伤我这兄弟的凶手交出来让我处置，所有打了我手下战士的人每个切跟手指”\n“混蛋，你在做梦，你疯了”神布此时心中也有些发慌，她看得出，周维清那样子绝不像是在吓唬她没想到事情会闹得这么大\n周维清冷冷的道：“没错，我是疯了老子的兄弟在战场上面对万兽帝国大军的时候都没有过伤亡，你们算***什么东西，竟然敢伤了我兄弟？我告诉你，看在神机军团长还算客气的份上，我才给你第二条路走，否则的话，你以为老子会和你废话么？”\n“你又算什么东西，一个小小的营长，敢和我们师团长这么说话？你还知道尊卑么？”一边说着，从神布身边大步走出一名彪形大汉，一身的重装铠甲护体，只不过头盔上却带着象征着营级的橙色羽毛\n重装骑兵营营长，在任何一个师团，都有着相当重要的分量浓郁的天力波动从他身上爆发出来，五对天珠绽放，竟是一名中位天尊\n眼看对方走出来，周维清根本都没有再说话，右脚猛然跺地，不等神布出言阻止，他就已经冲了出去",
            "summary": "周维清因战友受伤而愤怒，与十六师团的神布发生冲突。他要求神布交出伤害战友的凶手，否则将率领无双营士兵攻击十六师团。神布惊慌失措，担心事态扩大。然而，周维清并未停止行动，冲向了重装骑兵营营长。",
            "characters_in_summary": [
                "周维清",
                "神布",
                "十六师团",
                "无双营",
                "重装骑兵营"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。与冰儿为恋人，面临浩渺宫的压力。\n神布 | 中天帝国的士兵，神机的手下，与周维清有敌对关系。\n十六师团 | 中天帝国的军队单位，位于痞子营附近，周维清在此地利用龙魔封神控制了军需官。\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n帐篷 | 龙释涯带周维清来到的一处豪华帐篷，用于二人私下交谈。帐篷内有暖炉，舒适，摆放着各种食物和水果\n上官雪儿 | 浩渺宫嫡系继承人，观察周维清和上官菲儿的行为，与周维清和上官菲儿的关系发生变化，决定寻找上官菲儿了解周维清的身份。\n上官菲儿 | 天弓帝国营长，与周维清有敌对关系和竞争关系，带领无双空军执行任务，与周维清关系发生变化，可能涉及不正当关系。"
        },
        {
            "id": 1,
            "content": "身体如箭，一记直拳，直奔对方当胸轰去\n那重装骑兵营营长本身也不是什么易于之辈，眼看周维清如此嚣张，他走出来就是想教训周维清的，在他眼中，无双营不过是一群乌合之众，是一群痞子而已周维清也不过是个营长，论级别，比他这个带着副师团长军衔的还要差了半级\n眼看周维清竟然敢抢先动手，他怒喝一声，猛然迎上，还是比较克制的，至少他没有使用武器右拳悍然朝着周维清的拳头迎击了过去“不可”神布大叫一声，连六珠修为的她都在周维清手上吃过亏，何况姐这副手才是五珠级别呢？\n可惜，她想要阻止已经来不及了，她也没想到周维清竟会毫不犹豫的直接动手\n能够成为重骑兵营长的天珠师，毫无疑问，体珠必定是力量型的，重骑兵最需要的不是技巧而是力量绝对的力量才能让他们形成一道钢铁洪流，可以与万兽帝国大军正面碰撞",
            "summary": "无双营营长周维清与重装骑兵营营长发生冲突。周维清率先发起攻击，而重装骑兵营营长则进行反击。尽管神布试图阻止，但已经来不及了。重装骑兵营营长作为天珠师，拥有强大的力量，这使得他在战斗中具有优势。",
            "characters_in_summary": [
                "周维清",
                "重装骑兵营营长",
                "神布"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。与冰儿为恋人，面临浩渺宫的压力。\n神布 | 中天帝国的士兵，神机的手下，与周维清有敌对关系。\n十六师团 | 中天帝国的军队单位，位于痞子营附近，周维清在此地利用龙魔封神控制了军需官。\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。"
        },
        {
            "id": 2,
            "content": "但是，周维清拥有的却是绝对的力量，在同等级别中，拥有恨地无环套装的他，在力量上几乎可以说是无人能敌\n眼前这名重骑兵营长虽然修为要比他高上一珠，但周维清距离五珠境界也只是差一重天力而已所以实际上相差并不大而他那被暗魔邪神虎血脉改造过的陇刀另，孺刀另，身体，自身力量又岂是普通力量型天珠师所能比拟的？\n轰...\n双多碰撞，从表面上看，那位重骑兵营长还是占了便宜的，毕竟他穿着全身重铠，拳头也包裹在铠甲内，而周维清则完全是肉掌而已\n在这个时候，双方的天珠已经都释放出来了，但是，却都没有使用技能那重骑兵营长一直注视着周维清左手的意珠，虽然有衣服掩盖看不清属性为何，但任何天珠师在使用凝形或者是拓印能力的话，对应的体珠、意珠都会散发出光芒，如果没有光芒亮起，就证明他没有使用技能\n眼看周维清的意珠那边没有光芒，纯粹是比拼力量，这位重骑兵营长自然是信心十足可惜，他并不知道的是，他成为了周维清的试验品，六绝控技的试验品\n周维清是没有使用自身的拓印技能，但是，在他那拳头之上，却悄然笼罩上了一层蓝紫色的光彩，凝实的蓝紫色，就像是全套一般套在他的拳头上双拳碰撞，顿时，一声剧烈的轰鸣爆井开来，就像是一个惊雷在所有人耳边响起似的\n那重骑兵营长的拳头上的铠甲竟然被完全炸碎，连带着他的手掌都已经是一片焦黑，从拳头开始，他这一条手臂上的青髅至少断裂了六处，整个人也被那巨大的冲击力轰的飞了起来\n单纯比拼力量，他也不可能是周维清的对手，何况周维清还是用六绝控技之法控制着自身天力释放出雷属性凝聚压缩着这份雷属性天力包覆在自己拳头上他这半年来练得都是这份控制力，虽然在全力比拼下或许还起不到决定牲作用，但是在这种双方试探的攻击下，却有了意想不到的效果\n神布知道周维清的实力，因此，当这边周维清刚一动手的时候她就已经朝着这边冲了过来\n可惜，周维清的出手实在太快了\n那名重骑兵中队长的惨叫声刚刚发出的时候，周维清轰飞他的拳头已经伸展开来，化为手掌，掌心内凹，朝着他的身体一招\n直接被卡在了喉咙里，竟是叫都叫不出来了\n神布风驰电掣的冲过来，碰到的却是重骑兵营长的身体，无奈之下，她也只得停下脚步，同时怒喝一声，打算从侧面冲过来\n直到此刻，与神布同来的十六师团营长、亲兵们才反应过来但是，就在他们打算冲上来的时候，突然间，一连串急劲的厉啸声响起，一排光华闪耀的羽箭已经噗噗噗噗的插在了他们面前的地面上，就像是一堵无可逾越的墙，挡住了他们去路\n哪怕这些十六师团的人都已经是久经战阵的战士，但他们却还是被一股凛冽的杀气吓到了\n至少已经有二百名无双营士兵穿戴整齐后冲了出来，他们身上那亮闪闪的钛合金甲早，晃花了十六师团这些士兵的眼\n十六师团的配置比起一般师团来已经是要好得多了，但能够穿上全身轻铠的战士也只有营长亲卫，直属神布的这一个中队而已可眼前无双营的人竟然都穿着全身轻铠，而且那铠甲的样式虽然和中天帝**队一样，但材质却明显是特殊的，有些发暗的银色光泽给人一种锋锐的感觉，虽然十六师团的人还猜不出是什么材质的，但也能够猜到这些铠甲必定不是普通甲胄所能相比",
            "summary": "周维清与一名重骑兵营长进行力量对决。尽管重骑兵营长的修为比周维清高一颗珠子，但周维清只差一重天力就能达到五珠境界，实际差距并不大。周维清利用六绝控技之法控制自身天力，释放出雷属性天力包裹在拳头上，使得他的力量远超普通力量型天珠师。周维清成功击败了重骑兵营长。与此同时，神布试图救援，但被周维清的手下阻止。",
            "characters_in_summary": [
                "周维清",
                "重骑兵营长",
                "神布",
                "无"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月。与龙魔娟女有技能拓印关系，拥有技能龙魔封神。与神布有敌对关系。与上官菲儿有竞争关系。在与上官菲儿的战斗中受伤。与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力。与伊尔汗有友好关系。与战凌天关系好转，面临浩渺宫的压力。与魏峰有合作关系。与迅狼师团有敌对关系。与划风关系良好，对周维清的成长感到惊讶。与冰儿为恋人，面临浩渺宫的压力。\n神布 | 中天帝国的士兵，神机的手下，与周维清有敌对关系。\n无 | 周维清在无双营中对士兵们发表演讲，鼓励士兵们勇敢面对即将到来的战争。\n十六师团 | 中天帝国的军队单位，位于痞子营附近，周维清在此地利用龙魔封神控制了军需官。\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。"
        }
    ]
}