{
    "chapter_title": "第四百六十八章  无双营进化",
    "chapter_summary": "上官菲儿和上官雪儿两姐妹对于周维清的未来充满争议，但在了解他的修行速度后，上官雪儿开始重新审视他的实力。周维清在龙释涯的指导下，意识到自己的不足并开始闭关修炼，希望能在短时间内突破五珠境界。同时，无双营通过周维清的思想洗脑和传奇故事整合，实力得到提升。全军大比武中，无双营获得冠军，上官菲儿的地位得到巩固，但也让其他军官意识到自己的地位并不稳固。",
    "characters_in_summary": [
        "上官菲儿",
        "周维清",
        "上官雪儿",
        "龙释涯"
    ],
    "pre_entity_info": "上官菲儿 | 天弓帝国将领，与周维清有敌对关系和竞争关系，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n上官雪儿 | 浩渺宫嫡系继承人，决定寻找上官菲儿了解周维清的身份，与周维清和上官菲儿的关系发生变化，与上官菲儿为上官冰儿的姐姐，已领悟浩渺无极，修为接近战凌天\n龙释涯 | 六绝帝君，周维清的老师，与木恩关系良好，出现在冲突现场，引发神布的关注\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营，冲突发生的地点\n冰儿 | 周维清的恋人之一，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "上官菲儿笑道：“怎么没同意？你要不是默认了，怎么会让我去找冰儿呢？默认了不就是认可了么？认可不就是同意了么，嘻嘻，姐，你就别否认了今天真开心，你知道么，这些日子以来，我心里一直可难受了你这一来，我可有说话的人了，今天晚上，我们姐妹好好聊聊”\n上官雪儿道：“你刚才说，那周维清有希望过我？”\n上官菲儿点了点头，道：“不是有机会，是一定能过”\n听她这么一说，上官雪儿顿时有些不服气了，身为浩渺宫嫡系传人，自幼就是年青一代的佼饺者，可以说，五大圣地所有的继承人中，她都能算是顶尖的存在，周维清还没有圣地传承，虽然天赋不错，但要说能够越拥有浩渺无极套装的自己，上官雪儿是说什么也不相信的\n上官菲儿自然了解她此时心中的想法，笑道：“姐，你还真别不信没有和他在一起之前，我对他也是很不服气的但是，经过这些日子，我却不得不承认，小胖这家伙简直就是个怪物他的修为提升度实在是太惊人了”\n上官雪儿眉头微皱，“你到说说，他的提升都是哪些方面的”\n上官菲儿道：“你还记得当初在天珠大赛的时候他是什么级别么？据我所知，当初他离开翡丽帝卝国去参加友珠大赛的时候，天力修为才刚刚达到天珠不久，也就算是刚刚进入天神力境界而已可是现在呢？他的天力却已经高达十九级，马上就要冲击五珠了他这次闭关，也是为了突破到中位天尊的程度中位天尊对你来说当然不算什么，可是你想想，他从三珠到五珠，这才多长时间？不过一年多而已，你在他这个级别的时候，有没有这样度的提升？”",
            "summary": "上官菲儿和上官雪儿两位姐妹正在谈论周维清。上官菲儿认为周维清有希望通过浩渺宫的选拔，而上官雪儿对此表示怀疑。上官菲儿分享了她与周维清一起的经历，提到他的修为提升速度惊人，这让上官雪儿开始重新审视他的实力。",
            "characters_in_summary": [
                "上官菲儿",
                "上官雪儿",
                "周维清",
                "浩渺宫"
            ],
            "entity_info": "上官菲儿 | 天弓帝国将领，与周维清有敌对关系和竞争关系，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中\n上官雪儿 | 浩渺宫嫡系继承人，决定寻找上官菲儿了解周维清的身份，与周维清和上官菲儿的关系发生变化，与上官菲儿为上官冰儿的姐姐，已领悟浩渺无极，修为接近战凌天\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n浩渺宫 | 上官雪儿所继承的宫殿，浩渺宫是上官家族的发源地，也是上官雪儿生活的地方\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营，冲突发生的地点\n冰儿 | 周维清的恋人之一，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系"
        },
        {
            "id": 1,
            "content": "听上官菲儿这么一说，上官雪儿顿时心中一动\n一直以来，她从没有将周维清看待成和自己同等级别的存在，最多只是因为周维清所拥有的六种天珠属性惊讶而已，觉得他天赋不错\n可是，此时听上官菲儿这么一说，她回想起来，确实如此，不过一年多的时间，天力却提升了六级以上，而且还马上就要冲击五珠了要知道，天力修为越高，提升起来就是越困难的在三珠级别的时候，上官雪儿自问修卝炼度并不逊色于周维清，可是，到了五珠这个层面，她的修卝炼度就远远不如了\n虽然看上去，现在上官雪儿是七珠修为，周维清还差得远，但是，有一点上官雪儿经过妹妹的提醒却立刻注意到了\n上官冰儿曾经说过，周维清的天力觉卝醒，不过也就是四、五年的时间，还是到现在才四、五年就是这么短暂的时间，他的天力提升却像是坐火箭一般，从无到有，到了现在的五珠而且，周维清的年龄也要比她们三姐妹小上两岁，天知道两年以后，他能提升到什么境界\n上官菲儿道：“想明白了小胖那个不死神功极其变卝态，虽然我们都没法修卝炼，而且觉得和自卝杀没什么区别但却像是为他度身定做的一般，凭借这门功卝法，我可以肯定，在九珠级别前，他的提升度恐怕都不会减慢也就是说，最多再有四、五年的时间，或许都用不了，他就能够达到上卝位天宗的实力那时候，说不定他真的能够在三十岁之前就突破天王级呢，那可是大伯都没有达到的啊姐，你想想，四、五年之后，你能肯定自己达到天王级么？而且，我们还要比他大一点呢\n所以我才说，他以后一定能够追上你”",
            "summary": "上官雪儿在得知周维清的天赋后开始重新审视他的实力。周维清在短短几年内从无到天珠五珠修为，提升速度惊人。上官雪儿意识到周维清的不死神功可能帮助他在未来更快地提升修为，甚至可能在三十岁前突破天王级。这让上官雪儿开始担忧自己的未来，因为她是否能确保在四、五年内达到天王级。",
            "characters_in_summary": [
                "上官雪儿",
                "周维清",
                "无"
            ],
            "entity_info": "上官雪儿 | 浩渺宫嫡系继承人，决定寻找上官菲儿了解周维清的身份，与周维清和上官菲儿的关系发生变化，与上官菲儿为上官冰儿的姐姐，已领悟浩渺无极，修为接近战凌天\n周维清 | 天弓帝国营长，与上官菲儿有敌对关系和竞争关系，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n无 | 周维清在无双营中对士兵们发表演讲，鼓励士兵们勇敢面对即将到来的战争。\n上官菲儿 | 天弓帝国将领，与周维清有敌对关系和竞争关系，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中\n浩渺宫 | 上官雪儿所继承的宫殿，浩渺宫是上官家族的发源地，也是上官雪儿生活的地方\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营，冲突发生的地点"
        },
        {
            "id": 2,
            "content": "上官雪儿看了洋洋得意的妹妹一眼，淡淡的道：“天力修为并不能代表一切，而且这还只是你的预判而已”\n上官菲儿嘻嘻笑道：“姐，看来你还很不服气啊比实战么？虽然你有浩渺无极套装，但那家伙也有恨地无环套装啊虽然在传卝奇套装上，肯定是要逊色于你的，可是，这传卝奇套装之间的差距能有多大？你可别忘了，他还有邪魔变，还有六种属性的意珠论实战能力的话，现在的我都不敢说一定能必胜他，就算是赢，恐怕也要付出相当的代价，这还是在我很了解他各种能力的情况下你虽然比我强，但是，要在完全不清楚他的能力前提下，就算能够赢他，也必定会付出一定代价的”\n上官雪儿突然噗哧一笑，“菲儿，你知道你现在想什么样子吗？”\n上官菲儿愣了一下，道：“像什么？”\n上官雪儿道：“现在的你，就像是护住自己小鸡的老母鸡似的你这还没嫁给他呢，就这么像着他，先不说他现在还追不上我，就算他比我强了又怎么样？反正也不是故人”\n“姐，你竟然说我像老母鸡，我，我，……”一边说着，她已经恶形恶状的朝着上官雪儿扑去",
            "summary": "上官雪儿和上官菲儿两位姐妹在讨论关于她们的追求者，一个拥有天力修为和传奇套装的人。上官菲儿认为她的姐姐上官雪儿在面对这个人时可能会有些吃力，因为她不了解对方的实力和能力。然而，上官雪儿并不以为然，认为实战能力不能仅凭修为和装备来判断。这段对话充满了姐妹间的亲密和幽默感。",
            "characters_in_summary": [
                "上官雪儿",
                "上官菲儿"
            ],
            "entity_info": "上官雪儿 | 浩渺宫嫡系继承人，与周维清和上官菲儿的关系发生变化，已领悟浩渺无极，修为接近战凌天\n上官菲儿 | 天弓帝国将领，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中\n周维清 | 天弓帝国营长，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n浩渺宫 | 上官雪儿所继承的宫殿，浩渺宫是上官家族的发源地，也是上官雪儿生活的地方\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营，冲突发生的地点"
        },
        {
            "id": 3,
            "content": "她们姐妹这边说着话，另一边，周潍清也开始了他的闭关\n这次闭关并不是龙释涯要求的，而是他自己提出的经过龙释涯的指点，周维清越来越感觉到自身有很多不足，缺陷是极大，表面看去，自己虽然是天赋惊人，可是，那些破绽只要被敌人随便抓卝住一个，那么，立刻就会让自己陷入万卝劫卝不卝复之境\n尤其是这次无双营又补充了这么多人，令周维清感觉到自己肩头的任务重了，他虽然嘴上不说，但心里的感受却一直是存在的闭关，突破五珠，这是他的目的而且，他的这份突破，是要一直在以邪魔变修卝炼六绝控技的情况下进行的\n龙释涯和周维清住在一个帐蓬中，每天周维清修卝炼六绝控技的时候他都会给予他详细的指点\n在他眼中，周维清对修卝炼的执着远不如他，想当年，龙释涯为了提升修为，付出的辛苦不知道有多少",
            "summary": "周潍清在姐姐们的陪伴下开始了自己的闭关修炼。这次闭关是由他自己提出的，因为在龙释涯的指导下，他意识到自己的不足和缺陷。面对新加入的无双营成员，周维清感到任务加重，希望能突破五珠境界。他在修练六绝控技时得到了龙释涯的详细指点。龙释涯认为周维清对修炼的执着不够，回忆起自己曾经为了提升修为所付出的努力。",
            "characters_in_summary": [
                "周潍清",
                "龙释涯",
                "无双营成员",
                "闭关修炼处"
            ],
            "entity_info": "龙释涯 | 六绝帝君，周维清的老师，与木恩关系良好，出现在冲突现场，引发神布的关注\n上官雪儿 | 浩渺宫嫡系继承人，与周维清和上官菲儿的关系发生变化，已领悟浩渺无极，修为接近战凌天\n上官菲儿 | 天弓帝国将领，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中\n周维清 | 天弓帝国营长，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n浩渺宫 | 上官雪儿所继承的宫殿，浩渺宫是上官家族的发源地，也是上官雪儿生活的地方\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营，冲突发生的地点"
        },
        {
            "id": 4,
            "content": "但是，龙释涯却又不得不承认自己这个徒卝弟在悟性上却比自己还要出色再加上他自身的天赋，这修卝炼度是那么的惊人龙释涯自问自己的要求已经很严格了，可是，周维清却几手每天都能带给他一些惊喜六绝控技之法在自己这个徒卝弟手中，已经渐渐有了些模样这些天以来，至少在第一重境界模拟上周维清已经渐渐得了深邃，五珠以下的技能，基本上已经都能模仿了\n这并不是说周维清要针对每一个技能去模仿而是一种特质和天赋，模拟技能，主要锻炼的是六绝控技之法的千变万化能力，正所谓，万变不离其宗，只要找到其中的窍门，模仿什么技能都有着事半功倍的效果\n两个月突破五珠，在周维清自己看来一点都不难他那不死神功确实变卝态，正像上官菲儿说的那样，他的天力提升度一直都没有降低过这可是按照等级不同的提升比例没有降低\n天力的修卝炼，每一级自然都要比上一级加困难，但是，周维清每提升一级天力，他自身的死卝穴气旋也会随之增卝加一个，对外界天力的吸收随之大幅度增强这就弥补了天力修为的难度\n周维清原本还担心等自己以后天力修卝炼到三十六重天，突破天虚力的时候，进入天王级以后该如何修卝炼他毕竟没有修卝炼那种高端的方法但现在他却不需要再有任何担心的地方了有了龙释涯这个老师，还需要担心什么呢？至少在突破天王级之前龙释涯是不会轻易离开他身边的\n周维清的闭关在继续，每天都不断的通过邪魔变去修卝炼自己的各种技能，提升冰冷感知的时间，也是感受那冰冷感知的奥妙所在，与此同时，他的天力和六绝控技之法都在不断的进步当中可以说是既练习了施展，又练了天力，两不耽误这才是周维清对比其他天珠师最大的优势所在，也是为什么他的修为能够逐步追上上官姐妹的优势\n无双营的发展很快就进入了正轨，按照周维清制定的一系列方法，外来的三千多名痞子，在金钱、食物的诱卝惑下，很快被打散到各个大队周维清那些招数，一个接一个的用在他们身上，潜移默化的影响着这些人\n无双营的刃练并不在军营之丰，每天刃练前，都是全体出营，直接跑步前进，到二十公里外的空旷地方去刃练\n别的军营贸然出兵肯定会受到军部的关注和批卝评，但自从神机发现龙释涯的存在后，无双营就相当于开了绿灯刃练起来自然是毫无问题\n当那些兵第一次看到无双营身穿全身钛合金战甲，每个人都拥有凝形弓的时候，他们被彻彻底底的震撼了\n现在的无双营毕竟不像当初周维清刚到痞子营的时候什么都没有，想要征服这些兵的心，比哪会儿可要容易的多了\n眼看着无双营老兵们凭借凝形弓不断的摧毁者千码外的一个个目标，再看到无双空卝军集体升空的彪悍情景后，这些兵们要说不心动，那是不可能的",
            "summary": "周维清这位天才徒弟在修炼过程中的惊人表现。他在悟性和天赋方面远超师父龙释涯，两个月内就突破了五珠。他的不死神功使得他的天力提升度一直保持在高水平。在闭关修炼过程中，他不仅提升了自己的技能，还进步了天力和六绝控技之法。无双营在他的带领下，发展迅速，逐渐吸引了士兵们的忠诚。",
            "characters_in_summary": [
                "周维清",
                "龙释涯",
                "无双营"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n龙释涯 | 六绝帝君，周维清的老师，与木恩关系良好，出现在冲突现场，引发神布的关注\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营，冲突发生的地点\n上官雪儿 | 浩渺宫嫡系继承人，与周维清和上官菲儿的关系发生变化，已领悟浩渺无极，修为接近战凌天\n上官菲儿 | 天弓帝国将领，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中\n浩渺宫 | 上官雪儿所继承的宫殿，浩渺宫是上官家族的发源地，也是上官雪儿生活的地方"
        },
        {
            "id": 5,
            "content": "周维清所提出的思想洗卝脑也起到了极为关键的作用，听着无双营的一个个传卝奇故事，认同感也在这些痞子们心中渐渐成形\n对付这些人，一味的打卝压是绝对不行的，能够被送到痞子营的，哪个不是兵痞和老油条？惟有诱之以利，循循善诱，这才能有同维清想象中的效果\n事实证明，周维清所做的这一切是非常成功的，无双营在短短一个月的时间内，基本已经整合完毕\n通过全军大比武，无双营一共五千三百名战士，已经真正的融合在了一起\n五千三百人，现在一共分为十个大队和一个特种大队\n特种大队由天弓营神箭手们亲自指挥，而原本十个大队的大队长却已经有四个人通过全军大比武后换人了\n外来的三千七百痞子中，实力强者比原本的无双营还要多很多毕竟，他们大多数是来自于整个中天帝卝国中恨强大的中北集卝团军有此痞午甚系是从魔鬼军团刷下来了\n其中，表现最彪悍的是一个名叫磊子的家伙磊子今年二十七岁，原来是中北集卝团军痞子营的营长，没错，就是营长他也是一名天珠师，修为竟然高达六珠级别，年仅二十七岁啊这哪怕是在圣地，都已经是极其出色的存在了而他自己却是一个自卝由的修卝炼者\n磊子的意珠属性是土，体珠属性是力量，按说，他就算不像林天熬那样做一名纯防御天珠师，也应该以修卝炼防御能力为主\n可是，这家伙却是完全反其道而行之，他追求的是进攻，绝对强力的进攻，竟然将土系技能中的攻击技能开发出了许多虽然没有凝形装备，但却全都拓印了技能，甚至还用自身的控卝制力自创了两个技能这份天赋，可以说是惊才绝艳了\n他之所以被送到痞子营，是因为得罪了人\n这磊子原北集卝团军那个全部由御珠师组成的特殊营佼佼者，而且在那个营里，他也是一个中队长但是，却因为打死了那个营营长的弟卝弟，才被送去了痞子营能够留下一条性命还是因为他多年累积的军功所致\n这样一个人来到无双营之后，自然是光芒大放，磊子也没想到，自己离开了一个全部由御珠师组成的强大特种营，竟然又来到了一个同样是全部由御珠师组成的营而且，目前看来，无双营虽然个体实力不能与他原本那个特种营相比，但是在数量上却远远过了\n全军大比武中，磊子光芒大放，先后击败了几名受到上官菲儿指点的大队长，嚣张的不可一世",
            "summary": "周维清采用思想洗脑和讲述无双营传奇故事的方式，成功地整合了原本分散的无双营士兵。特种大队的成立以及磊子的加入使得无双营的实力得到了提升。在全军大比武中，磊子展现出惊人的实力，成为了无双营的领军人物。",
            "characters_in_summary": [
                "周维清",
                "无双营士兵",
                "特种大队",
                "磊子"
            ],
            "entity_info": "周维清 | 天弓帝国营长，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n无双营士兵 | 无双营士兵，与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n龙释涯 | 六绝帝君，周维清的老师，与木恩关系良好，出现在冲突现场，引发神布的关注\n无双营 | 周维清所在的军队营地，士兵们为兵痞，被惩罚进入无双营，冲突发生的地点\n上官雪儿 | 浩渺宫嫡系继承人，与周维清和上官菲儿的关系发生变化，已领悟浩渺无极，修为接近战凌天\n上官菲儿 | 天弓帝国将领，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中"
        },
        {
            "id": 6,
            "content": "他的要求是当营长，无双营的营长在获得全军大比武的冠军之后，竟然提出要挑战周维清\n在这种时候，所有兵都十分兴卝奋，他们也想看看，自己的营长有多强但所有的老兵却都在为磊子默哀原因很简单，想要挑战老板，一定要先过老板娘这一关老板娘是那么好对付的吗？\n很快，磊子就知道了花儿为什么这样红，在上官菲儿面前，他根本连一点机会都没有，同样是六珠，他被上官菲儿揍的满地找牙\n刚开始的时候，他还很不服气，认为上官菲儿是因为有神师级凝解装备才能赢他的，可当上官菲儿收起神师级凝形装备，甚至连意珠拓印技能都不用，就是凭借着强悍无比的近战能力一次又一次的击败他后，磊子终于被打服气了\n现在，磊子已经接替了原本猛*的职务，成为了无双营第一大队大队长，而猛*则做了他的副手，副大队长猛玛也没啥不服气的，技不如人，只能让贤不过，在磊子心中，还是憋着一股劲，他对上官菲儿服气可不意味着他对周维清这个营长也服气毕竟，自从他们来了以后，周维清竟然都没露过面\n和磊子情况类似的还有三个人，而且全都是天珠师，虽然修为不如磊子那么彪悍，但也是带来了极大的冲击，替换了三个大队长的位置\n经过这次全军大比武，上官菲儿的威望是近一步提升，不只是因为她自身实力的强横，是因为老兵们对她的感激可以说，如果没有上官菲儿传授他们的近战能力，恐怕这次十个大队长就算是不都换人，至少也要有八成下卝台是上官菲儿传授给他们的实战技巧和半年多以来的苦修，才让他们谈够战胜对手，维持住自己的位置\n当然，这次全军大比武也给所有无双营的军官们提了个醒，他们的位置并不牢固，无双营只看实力这无疑是相当公平的，谁有实力谁就上卝位，这给所有无双营战士都带来了强心针般效果，让他们每个人在刃练过程中都格外卖力\n除此之外，无双营对于兵的装备那是绝不吝惜的，虽然他们还没有功劳，但每个人都详细记录在册，光以欠债的方式装备上\n在这个时候，这些兵们还没有意识到欠债意味着什么，以他们这些兵痞的性格，根本就没打算还但是，在不久的将来，当周维清出关后，他们才明白，原来欠债不还是不可能的……\n两个月的时间一转眼就过去了，无双营的战士们经过这两个月的刃练和装备，可以说每个人都被武卝装到了牙齿同时，各个大队也因为战斗力的不同进行了重划分\n凝形翼的装备一时半会儿还是玩不成的，虽然这种卷轴制卝作的已经十分熟练了，但是，不论是凝形需要时间还是制卝作卷轴需要时间，都让无双营在短时间内不可能全部拥有这件装备",
            "summary": "无双营在全军大比武中获得冠军后，营长提出挑战周维清。老兵磊子尝试挑战老板娘上官菲儿，但被轻松击败。磊子后来成为大队长，对上官菲儿和周维清心存不满。全军大比武使上官菲儿的威望提升，同时也提醒军官们地位不牢固。无双营注重士兵装备，提高战斗力。",
            "characters_in_summary": [
                "营长",
                "磊子",
                "上官菲儿",
                "周维清"
            ],
            "entity_info": "上官菲儿 | 天弓帝国将领，与无双营士兵有上下级关系，决定回家面对与周维清的问题，与上官冰儿为姐妹关系，陷入上官雪儿的算计中\n周维清 | 天弓帝国营长，与罗克敌为师徒关系，拥有神师级凝形装备阴阳巨灵掌，成为痞子营临时营长，任期三个月，与龙魔娟女有技能拓印关系，拥有技能龙魔封神，与神布有敌对关系，与上官菲儿有竞争关系，在与上官菲儿的战斗中受伤，与林天熬、马群、乌鸦为朋友，与上官冰儿为恋人，面临浩渺宫的压力，与伊尔汗有友好关系，与战凌天关系好转，与魏峰有合作关系，与迅狼师团有敌对关系，与划风关系良好，对周维清的成长感到惊讶，与冰儿为恋人，面临浩渺宫的压力，与神机有敌对关系\n无双营士兵 | 无双营士兵，与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n龙释涯 | 六绝帝君，周维清的老师，与木恩关系良好，出现在冲突现场，引发神布的关注\n上官雪儿 | 浩渺宫嫡系继承人，与周维清和上官菲儿的关系发生变化，已领悟浩渺无极，修为接近战凌天"
        }
    ]
}