{
    "chapter_title": "第五百零三章  无双参战（上）",
    "chapter_summary": "第一章：周维清经历了痛苦的历程，现已安全，不再担忧忍受不了痛苦。龙释涯对其能量转化充满信心，虽成功与否尚未确定，但并不担忧，期待周维清蜕变后的变化。龙释涯寻找无岩浆之地进行修炼。第二章：西北大营的无双营面临万兽帝国大军的逼近，敌军行动缓慢，试图通过心理压力战影响士气。无双营在紧张氛围下坚持训练，与重装步兵师团进行磨合。第三章：奥尼的重装步兵师团在无双营比赛中败北，士气低落，但仍需听从无双营调遣。五天的训练中，双方配合，保护无双营战士免受敌方弓箭手攻击，提高战场安全性。第四章：无双营与重装步兵师团驻扎在一起，无双营战士享有优越伙食，重装步兵师团战士则食物简单。这导致了后者对前者的羡慕嫉妒恨，但也让他们意识到无双营的训练努力。",
    "characters_in_summary": [
        "周维清",
        "龙释涯",
        "无双营战士",
        "重装步兵师团战士",
        "奥尼",
        "西北大营",
        "无岩浆之地"
    ],
    "pre_entity_info": "周维清 | 无双营成员，与上官冰儿为恋人；面临万兽帝国入侵的压力，需要救援乌金族和狂战族，试图调解红玉和马龙之间的矛盾；在天珠岛获得技能，后在火灵山进行修炼\n龙释涯 | 六绝帝君，周维清的师父；处于极度暴怒状态，为周维清疗伤，计划前往雪神山找雪神山主算账，得知万兽帝国火灵山拥有天地灵火，决定带领周维清前往火灵山进行修炼；与力之一族有关联\n西北大营 | 周维清所在的军事基地，位于天弓帝国。\n天儿 | 周维清的支持者，与周维清有关系；在周维清面临生死存亡时，她的执念激发了周维清体内的四大圣属性，帮助周维清度过危险阶段\n暗魔邪神虎 | 强大的天兽，拥有天兽界最高等血脉，让银皇天隼感受到压力，成为周维清的助力\n力之一族 | 龙释涯所在的门派，位于大陆东部",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "最终会变成什么样子谁也不知道，但最起码，现在的周维清已经安全了，他再也不需要担心自己会因为忍受不住痛苦而崩溃至于之后会出现怎样的情况，连他自己也不知道谨守灵台清明，感受着外界的炽热，自身的变化反而感受不到太多\n看到这里，龙释涯终于完全放心下来，他知道，周维清这个转化能量的过程需要一个漫长的时间，之前所预计的四十九天能否成功都不好说他现在不担心了，反而有些期待，自己这个宝贝徒弟经过这次催生固化龙灵和他自身那特殊的血脉能量后，究竟会变成什么样子呢？总不会变成个小怪物\n一想到这里，龙释涯嘴角处不禁流露出一丝淡淡的微笑，他并没有离开，而是找了一处没有岩浆的地方就那么盘膝坐下修炼起来",
            "summary": "周维清在经历了一段痛苦的过程后已经安全了，不再担心忍受不住痛苦。龙释涯对他的转化能量过程充满信心，虽然预计的四十九天是否能成功尚不确定，但他现在并不担心，反而期待周维清在这次蜕变后会有什么变化。龙释涯找到一处没有岩浆的地方开始修炼。",
            "characters_in_summary": [
                "周维清",
                "龙释涯",
                "一段痛苦的过程",
                "安全的地方",
                "岩浆地方"
            ],
            "entity_info": "周维清 | 无双营成员，与上官冰儿为恋人；面临万兽帝国入侵的压力，需要救援乌金族和狂战族，试图调解红玉和马龙之间的矛盾；在天珠岛获得技能，后在火灵山进行修炼\n龙释涯 | 六绝帝君，周维清的师父；处于极度暴怒状态，为周维清疗伤，计划前往雪神山找雪神山主算账，得知万兽帝国火灵山拥有天地灵火，决定带领周维清前往火灵山进行修炼；与力之一族有关联\n天儿 | 周维清的支持者，与周维清有关系；在周维清面临生死存亡时，她的执念激发了周维清体内的四大圣属性，帮助周维清度过危险阶段\n暗魔邪神虎 | 强大的天兽，拥有天兽界最高等血脉，让银皇天隼感受到压力，成为周维清的助力\n力之一族 | 龙释涯所在的门派，位于大陆东部"
        },
        {
            "id": 1,
            "content": "北疆，西北大营无双营\n万兽帝国大军已经开始有所行动了，只是这一次他们并不是以突袭的方式，十几个万兽帝**团保持着整齐的阵型缓缓向西北大营这边压迫过来，所有从西北大营派出的探子几乎无一倒外的有去无回\n万兽帝国大军前进的度并不快，连续几天，每天都只是前进几十里而已，就停下来\n距离无咚营和重装步兵师团的比赛已经过去八天时间了，而现在从西北大营的瞭望塔上已经能够看到远处的万兽帝国大军，大战一触即发\n万兽帝国大军这种前进方式显然是有目的的，伴随着他们的压迫式进逼，西北大营这边的气氛一天比一天凝重，因为没有人知道万兽帝国大军会在什么时候选择进攻，所以，每天西北大营都要做好充足的准备，在这种情况下，无论是将领还是士兵，都处于一种相当疲惫的状态，而这就是万兽帝国大军的目的他们吃准了中天常国西北大营这边不敢主动出击在平原上和他们作战，就用这种心理战的方式来影响西北大营的士气，而一旦他们发起进攻，那么，必定是雷霆万钧\n和整个西北大营凝重的气氛有所区别的就是无双营这边了，每天依旧保持着训练，只不过现在的训练却不是无双营单独自己进行了，而是要加上那个被发配过来的重装步兵师团，与他们一起进行磨合训练",
            "summary": "在西北大营的无双营，万兽帝国大军正逐渐逼近。他们的行进速度缓慢，旨在通过心理压力战来影响西北大营的士气。在这种紧张氛围下，无论是将领还是士兵都感到疲惫。然而，无双营在此过程中仍坚持训练，并与被派来的重装步兵师团进行磨合训练。",
            "characters_in_summary": [
                "西北大营",
                "无双营",
                "万兽帝国大军",
                "将领",
                "士兵",
                "重装步兵师团"
            ],
            "entity_info": "西北大营 | 周维清所在的军事基地，位于天弓帝国。\n无双营 | 周维清所属的组织，位于某个未知地区\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n重装步兵师团 | 一个军事组织，与无双营有约战，与神机有敌对关系\n周维清 | 无双营成员，与上官冰儿为恋人；面临万兽帝国入侵的压力，需要救援乌金族和狂战族，试图调解红玉和马龙之间的矛盾；在天珠岛获得技能，后在火灵山进行修炼\n龙释涯 | 六绝帝君，周维清的师父；处于极度暴怒状态，为周维清疗伤，计划前往雪神山找雪神山主算账，得知万兽帝国火灵山拥有天地灵火，决定带领周维清前往火灵山进行修炼；与力之一族有关联\n天儿 | 周维清的支持者，与周维清有关系；在周维清面临生死存亡时，她的执念激发了周维清体内的四大圣属性，帮助周维清度过危险阶段\n暗魔邪神虎 | 强大的天兽，拥有天兽界最高等血脉，让银皇天隼感受到压力，成为周维清的助力\n力之一族 | 龙释涯所在的门派，位于大陆东部"
        },
        {
            "id": 2,
            "content": "奥尼这些日子过的实在是太郁闷，太憋屈了他引以为傲的重装步兵师团在比赛中竟然输给了只有己方一半人数的无双营，而且还是肉搏战先不说输了多少钱，这份耻辱是重装步兵师团前所未有的那一战之后，整个重装步兵师团的士气已经降低到了极致\n军令难违，他们还是被派了过来，和无双营驻扎在一起，并且神机命令，奥尼和他的重装步兵师团必须要听从无双营这边的调遣\n配合训练进行的很顺利，无双营这边的要求也很简单，重装步兵师团每两个人和一名无双营战士进行配合，分别用塔盾防御正面和空中\n以确保无双营战士不会受到敌方弓箭手的打击\n这并不是什么困难的事，负责正面防御的重装步兵只需要用自己的塔盾挡住身体就可以了，甚至不需要费力，负责防御上空的也只要举起塔盾挡住空中就行，两个人每一段时间交换一次，对这些以力量选拔出来的重步兵根本不算什么\n而无双营的战士们就在这样的保护下练习箭法有了重装步兵的保护，毫无疑问，无双营在战场上的安全性将大大提升\n周维清当初之所以如此安排就是为了在战场上一旦遇到无双营也对付不了的强敌时，无双营战士们可以凭借度快撤离，而重步兵师团就算想撤退，度也跟不上他们，必定会起到断后的效果当然，这是最坏的打算\n对于这个安排，每一名无双营战士自然是极其满意的，周维清虽然很少出现在他们的视野中，但这位团长的奇思妙想，尤其是对他们安全的关注，令每一名无双营战士都发自内心的尊敬\n这样的训练持续了五天之后，重步兵师团低落的士气发生了变呢…………",
            "summary": "奥尼的重装步兵师团在比赛中输给了人数少一半的无双营，导致士气低落。然而，他们被迫和无双营驻扎在一起并听从其调遣。在五天的训练中，重装步兵师团与无双营进行配合，确保无双营战士免受敌方弓箭手攻击。这种训练使得无双营战士在战场上更加安全，同时也提高了重装步兵师团的士气。",
            "characters_in_summary": [
                "无双营",
                "奥尼的重装步兵师团"
            ],
            "entity_info": "无双营 | 周维清所属的组织，位于某个未知地区。每天依旧保持着训练，与重装步兵师团进行磨合训练\n周维清 | 无双营成员，与上官冰儿为恋人；面临万兽帝国入侵的压力，需要救援乌金族和狂战族，试图调解红玉和马龙之间的矛盾；在天珠岛获得技能，后在火灵山进行修炼\n龙释涯 | 六绝帝君，周维清的师父；处于极度暴怒状态，为周维清疗伤，计划前往雪神山找雪神山主算账，得知万兽帝国火灵山拥有天地灵火，决定带领周维清前往火灵山进行修炼；与力之一族有关联\n天儿 | 周维清的支持者，与周维清有关系；在周维清面临生死存亡时，她的执念激发了周维清体内的四大圣属性，帮助周维清度过危险阶段\n暗魔邪神虎 | 强大的天兽，拥有天兽界最高等血脉，让银皇天隼感受到压力，成为周维清的助力\n西北大营 | 周维清所在的军事基地，位于天弓帝国。面临万兽帝国大军的压力，大战一触即发"
        },
        {
            "id": 3,
            "content": "变化的原因很简单，因为他们对无双营再不是仇恨，而是羡慕嫉妒恨\n因为要一起配合训练，所以两军是驻扎在—起的，只不过后勤补给各自为政，譬如吃饭\n只是几顿饭的时间，重步兵这边就有些受不了了\n在第七军团，身为精锐主力的重装步兵师团吃的无疑是很好的，他们的伙食是军营中的最高标准可是，和无双营一比，重装步兵的战士们都想哭\n重装步兵这边，每天至少有一顿肉食吃，每日三餐，这已经是相当不错的待遇了，是为了确保他们的战斗力\n可是，人家无双营吃的是什么啊\n无双营这边，每一名战士一天要吃六顿饭，没错，就是六顿\n早上起床，集丵合，然后就是开饭这第一顿饭，无双营战士们喝的是牛奶或者豆浆，每人一大碗，然后每人再来四个鸡蛋，还有青菜、瘦肉，甚至还有乳酪\n吃完饭后，休息半个时辰开始训练，训练半个时辰就又休息半个时辰，然后就是上午的加餐了就算是加餐，人家吃的都是肉，有的时候，还是重金购买来的天兽肉\n到了午餐，无双营的这第三顿饭是一天之中最为丰盛的，每一名战士至少都有六种菜肴可以算则而且无双营要求，战士们中午必须要喝肉汤或者是骨头汤，而且每天都不重样\n两军驻扎的这么近，从无双营这边传过来的浓浓肉汤香气，几乎覆盖了整个重装步兵军营这边重装步兵们再吃着自己简单又单一的饭食，那感觉，和嚼蜡也没什么区别了\n下午训练之间，无双营战士们的第四顿饭是以水果和蔬菜为主的，甚至有的时候为了方便，还是一大木桶一大木桶运送来的果汁，而且还***是热的……\n晚餐相比中餐要简单一点，但却依旧是肉汤，这次却是药膳了，肉汤里面放着滋补身体的人参、鹿耸、当归之类的补药，那香气就是别具风采\n而每天晚上入睡前半个时辰，无双营还有一顿每天的第六餐，夜宵吃完之后，闲聊一会儿，这些战士们才会美美的去睡觉他们的帐篷里，铺的居然都是兽皮，他们盔甲里面，每个人都有干净崭的棉衣\n重装步兵战士们打听后才知道，为了让无双营战士吃上这么多美食，每天无双营这边都有专人从天北城进行大采购，雇佣了上千人专门为他们服务，根本就不吃第七军团军营里的食物\n第七军团军部\n“老大，不行了，再这样下去，我这兵没法带了那无双营天天都过的什么生活啊他们吃的那东西，比你吃的都好普通士兵一天都吃六顿饭我的兄弟们看的眼睛都蓝了啊”\n奥尼气冲冲的向神机说道\n神机没好气的看着他，“那你想怎么办？让我也给你们弄来这样的伙食？你知不知道无双营一天要花多少钱？我派专人调查过，无双营一天的伙食标准是一万金币，也就是说，每一名战士近两个金币的水平，这个我们能比么？我们战士一个月的军饷才多少？”\n奥尼一脸的无奈，道：“老大，你把我们调回来，我……”\n“不行”神机断然拒绝“比赛我们已经输了，不能再输了诚信让你手下兄弟们再忍忍，马上就要打仗了，打起来他们估计也就不会再那么吃了等到今年应对过万兽帝国之后，我才能将你们调遣回来这段时间你要多做做兄弟们的思想工作”\n奥尼叹息一声，道：“好不过，无双营那些混蛋太无耻了他们每天吃剩下的饭菜竟然都拿去喂马了，都不知道分给我们一些还美其名曰不能折辱友军我真丵***想抽他们啊”\n神机沉声道：“你也不要只看人家吃的好，你仔细看过他们的训练么？每天一开始训练，无双营那些人跟不要命似的根本不惜体力，哪怕是自己人之间的对练都是全力以赴训练强度至少是我们的三信”",
            "summary": "两个军队的故事。无双营和重装步兵师团驻扎在一起，无双营的战士们享受著优越的伙食和丰富的饮食，而重装步兵师团的战士们则吃著简单且单调的食物。这使得重装步兵师团的战士们对无双营产生了羡慕嫉妒恨的情绪。然而，神机提醒他们也要关注无双营的训练努力，他们每天的训练强度远超重装步兵师团。",
            "characters_in_summary": [
                "无双营",
                "重装步兵师团",
                "神机"
            ],
            "entity_info": "无双营 | 周维清所属的组织，位于某个未知地区。每天依旧保持着训练，与重装步兵师团进行磨合训练\n重装步兵师团 | 一个军事组织，与无双营有约战，与神机有敌对关系\n神机 | 周维清的敌对关系对象，与周维清有敌对关系。\n周维清 | 无双营成员，与上官冰儿为恋人；面临万兽帝国入侵的压力，需要救援乌金族和狂战族，试图调解红玉和马龙之间的矛盾；在天珠岛获得技能，后在火灵山进行修炼\n龙释涯 | 六绝帝君，周维清的师父；处于极度暴怒状态，为周维清疗伤，计划前往雪神山找雪神山主算账，得知万兽帝国火灵山拥有天地灵火，决定带领周维清前往火灵山进行修炼；与力之一族有关联\n天儿 | 周维清的支持者，与周维清有关系；在周维清面临生死存亡时，她的执念激发了周维清体内的四大圣属性，帮助周维清度过危险阶段\n暗魔邪神虎 | 强大的天兽，拥有天兽界最高等血脉，让银皇天隼感受到压力，成为周维清的助力\n奥尼 | 重装步兵师团长，面对无双营的胜利感到屈辱，但在执行任务过程中逐渐理解并接受无双营的训练方式"
        }
    ]
}