{
    "chapter_title": "第五百三十四章  神兽、岳母（中）",
    "chapter_summary": "周维清通过自己的努力和才华给雪傲天留下了深刻的印象，使得雪傲天对他产生了认可。在第一场考核即将结束时，雪傲天更加倾向于支持周维清。回忆起女儿与周维清相处的喜悦，雪傲天决定支持他们之间的感情发展。周维清和古樱冰在恢复天力消耗后，开始惺惺相惜。在接下来的天珠师世界比赛中，他们将面临诸多挑战，其中一位天兽将同时向他们施加压力，谁能坚持更长时间将获得胜利。经过前面的九轮考验，古樱冰和周维清已将对方视为同等对手。雪傲天唤出了一位等待了二十年的天兽伙伴，使得周围光线变暗，连虎王和狮王也感到茫然。随后，一只全身透明的天兽突然出现，原来是雪傲天的母亲菲利亚。菲利亚是一位来自神秘地方的幽冥魔虎，她与雪傲天重逢，这让周维清和古樱冰感到惊讶。为了考验周维清和古樱冰，菲利亚让他们变成幽冥魔虎，体验这种生活。",
    "characters_in_summary": [
        "周维清",
        "雪傲天",
        "古樱冰",
        "菲利亚"
    ],
    "pre_entity_info": "周维清 | 无双营第一大队长，邪魔变第三次进化，固化龙灵激发后结果，与小巫女有过亲密关系，与上官菲儿有竞争关系，与磊子有冲突；与龙释涯为朋友，与雪神山主有竞争关系，与磊子有冲突\n雪傲天 | 雪神山主，与龙释涯有竞争关系，与古斯特有合作关系，女儿即将与大胖子徒弟周维清成婚\n古樱冰 | 万兽帝国狼王巴图鲁之子，寻找周维清为儿子解毒，与周维清有敌对关系。与天儿有敌对关系，但已与其订婚。\n光明大力神猿 | 雪神山护山的两名强大天兽，全身金黄色，实力强大\n龙释涯 | 六绝帝君，与大胖子（狮王）有过冲突，与周维清为朋友，与雪神山主有竞争关系，来访目的与雪傲天和狮王有关",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清带给雪傲天的惊讶已经足够多了，从这今年轻人身上，他看到了太多的不可思议雪傲天必须要承认这今年轻人的出色与优秀，也已经默认了他能够配得上自己的女儿\n第一场考核即将到达尾声，在这个时候，雪傲天心中的倾向性多的落在了周维清身上他现在耳边仿佛还回荡着之前周维清在雪神殿对他说过的话是啊他不是一个合格的父亲，难道真的要为了雪神山而葬送女儿的幸福么？难道身为雪神山主的自己还需要用和亲这种方法来巩固神圣天灵虎与神圣地灵狮的联盟么？\n不、绝不回想着之前自己告诉女儿周维清到来时女儿眼中所爆发出的光彩，雪傲天的心中已经有了决定而眼前这个叫周维清的年轻人，能够有勇气为了女儿登上雪神山，他的勇气和决心已经充分表明了他对女儿的感情有多深\n成全他们，雪傲天心中暗暗叹息一声，缓缓闭上双眼，神念波动悄然进入到了那生活着雪神山最强大天兽的洞窟之中\n这一次休息，周维清和古樱冰足足持续了一个时辰他们的回复能力都是极为惊人的，天力上的消耗很快就已经恢复完成，之所以用了一个时辰，那是因为他们自身精神上的损耗实在太过巨大",
            "summary": "周维清给雪傲天带来了很多惊喜，让雪傲天认可了他的优秀。在第一场考核即将结束时，雪傲天更倾向于支持周维清。回想起女儿见到周维清时的喜悦，雪傲天决定支持他们的感情。周维清和古樱冰休息了一个时辰后，恢复了天力消耗。",
            "characters_in_summary": [
                "周维清",
                "雪傲天",
                "古樱冰"
            ],
            "entity_info": "周维清 | 无双营第一大队长，邪魔变第三次进化，固化龙灵激发后结果，与小巫女有过亲密关系，与上官菲儿有竞争关系，与磊子有冲突；与龙释涯为朋友，与雪神山主有竞争关系，与磊子有冲突\n雪傲天 | 雪神山主，与龙释涯有竞争关系，与古斯特有合作关系，女儿即将与大胖子徒弟周维清成婚\n古樱冰 | 万兽帝国狼王巴图鲁之子，寻找周维清为儿子解毒，与周维清有敌对关系。与天儿有敌对关系，但已与其订婚。\n光明大力神猿 | 雪神山护山的两名强大天兽，全身金黄色，实力强大\n龙释涯 | 六绝帝君，与大胖子（狮王）有过冲突，与周维清为朋友，与雪神山主有竞争关系，来访目的与雪傲天和狮王有关"
        },
        {
            "id": 1,
            "content": "一个时辰后，当两人再次站起身时，他们看向对方”同时看到了对方眼神中的那一抹疲态彼此之间的敌意反而淡化了一些，作为情敌，惺惺相惜是很难出现在他们身上了但却并不妨碍他们对对方的那一份钦佩在天珠师的世界中，实力在任何时候都是最为重要的\n雪傲天缓步走到两人面前，沉声道：“你们能够经过前面九轮的考验走到这一步”已经证明了你们的优秀，我很欣慰看到这一点第一场比试，或者说是考核，即将进入最后一轮你们依旧要抵御强大的压力但是，这一次却只有一位天兽出现，他释放的压力将同时落在你们两人身上以他的控制力是绝不会伤害到你们的，你们谁坚持的时间长，就将获得这一场比试的最终胜利我会按照你们的身体状况进行判断，当我感觉到你们的身体即将崩溃时，会中断他的比试都明白了么？”\n古樱冰和周维清同时点了点又，再次彼此对视时，他们都看到了对方眼中的执着古樱冰对周维清已经再没有了半分的轻视，前面九轮的威慑比拼，虽然两人并未真正交手，但激烈程度却一点也不逊色，古樱冰已经完全摆正了自己的心态”将周维清看作了与自己等同的对手\n“出现，我知道你已醒来，等这一天，我已经等了二十年”雪傲天的神色突然变得柔和了许多，仿佛是呼唤着他最亲近的人”就在他这声呼唤发出的同时，周围的一切光线突然变得暗了下来\n哪怕是虎王和狮王，此时都是一脸茫然，连他们都不知道，有井么天兽能够被雪傲天称之为伙伴的",
            "summary": "两位情敌在面对彼此的疲惫和敌意时，开始惺惺相惜。天珠师世界的比赛中，他们将面临的挑战，其中一位天兽将同时向他们施加压力，谁能坚持更长时间将获得胜利。古樱冰和周维清在经历前面九轮的考验后，已经将对方视为同等对手。雪傲天唤出一位等了二十年的天兽伙伴，使周围光线变暗，让虎王和狮王也感到茫然。",
            "characters_in_summary": [
                "古樱冰",
                "周维清",
                "天珠师世界",
                "雪傲天",
                "天兽伙伴",
                "虎王",
                "狮王"
            ],
            "entity_info": "古樱冰 | 万兽帝国狼王巴图鲁之子，寻找周维清为儿子解毒，与周维清有敌对关系。与天儿有敌对关系，但已与其订婚。\n周维清 | 无双营第一大队长，邪魔变第三次进化，固化龙灵激发后结果，与小巫女有过亲密关系，与上官菲儿有竞争关系，与磊子有冲突；与龙释涯为朋友，与雪神山主有竞争关系，与磊子有冲突\n雪傲天 | 雪神山主，与龙释涯有竞争关系，与古斯特有合作关系，女儿即将与大胖子徒弟周维清成婚\n光明大力神猿 | 雪神山护山的两名强大天兽，全身金黄色，实力强大\n龙释涯 | 六绝帝君，与大胖子（狮王）有过冲突，与周维清为朋友，与雪神山主有竞争关系，来访目的与雪傲天和狮王有关"
        },
        {
            "id": 2,
            "content": "唯有龙释涯脸色大变，眼中流露出明显的骇然之色，目光凝聚在周维清和古樱冰面前的地面处\n幽暗之中，仿佛只是一步跨出，一只全身透明的天兽悄然出现在众人视线之内，它和雪傲天有些相像的是”在它出现的那一刻，并没有之前那些天兽所带来的强烈威压，就像是它本来就属于那里，就那么自然而然的出现似的\n那是一头身长不过两米，肩高不过八十厘米左右的灰黑色虎类天兽黑色的皮毛宛如绸缎般光亮，但它的身体却偏偏有种透明的感觉，所以才给人一种灰色的变化，其中一些透明的特别明显的地方，就像是老虎的huā纹一般唯有在它额头的位置，有一个晶莹剔透的王字玟路，通体灰色，但却像是灰色水晶一般光辉闪耀\n看着它，之前脸色一直没什么变化的雪傲天脸上竟然流露出了明显的激动和兴奋，身形一闪，就已经来到了它面前，居然就那么当着众人，单膝跪下，张开双臂，搂住了那天兽的脖子\n那虎类天兽的眸光也十分柔和，用它的头轻轻的在雪傲天脸上摩挲着，“傲天，我好想你”\n周维清和古樱冰站在他们不远处面面相觑，两人眼中都流露看惊讶，这虎类天兽穷竟是什么身份？不是来讲行威慑的最后一场考核么？可雪傲天怎么却和它亲热起来，还说是二十年不见了\n雪傲天苦笑道：“可是，我却没有留你在身边的能力如果不是天儿要结婚了，恐怕他也不会放你回来，与我们父女团聚”\n那虎类天兽听了雪傲天的话，眼神明显变得暗淡了许多，抬起一只前爪，轻轻的搭在雪傲天的肩膀上，“对不起，傲天，我永远都不可能背叛主人主人赐予了我生命，何况主人是为了浩渺全天下的生物而努力，我怎能离开他呢？”\n雪傲天点了点头，道：“我明白的，除非有一天有人能够击败他，否则的话，他永远也无法解脱只能依靠你们的守护和他自身的大毅力才能坚持菲lì亚，眼前这两今年轻人都很喜欢我们的女儿，他们前九轮的考验你也都看到了这第十轮，由你来对他们进行评判才是最为公平的，你也是这最后一场最有资格的评判”\n菲lì亚的眸光转向周维清和古樱冰，此时这两人却都已经因为惊讶而呆住了雪傲天并没有用他的天力掩饰自己与菲lì亚之间的交谈，所以在场众人都能清楚听到\n眼前这只虎类天兽竟然是天儿的母亲，而且，她似乎还是来自于一个神秘的地方，别的先不说，单是天儿母亲这一点，就足以令周维清他们陷入巨大的震撼之中虎王和狮王都是第一次见到菲lì亚，甚至是第一次听说她的存在\n菲lì亚目光柔和的看向古樱冰和周维清，向他们轻轻的点了点，头，“不错，都是很优秀的年轻人你们刚才的比拼我都已经看到了而且也有了属于我心中的选择，但如果我直接说出这个选择，你们肯定会认为不公平，那么，就让我对你们进行最后一轮考验”\n菲lì亚竟然说出她已经有了选择，听了这话，周维清和古樱冰心中都是漏跳了一拍，眼前这可是他们未来的岳母啊要是能得到岳母的认可，一切问题自然都会迎刃而解只是不知道这位岳母究竟如何选择\n菲lì亚额头上的王字变得加闪亮了，微笑道：“我是一只幽冥魔虎，准确的说并不完全属于这个世界我可以算是一只天神级的天兽你们要小心了”\n天神级三个字，就像是重锤一般震撼的周维清和古樱冰全身紧绷，精神瞬间就进入了高度集中状态而在一旁的狮王、虎王和六绝帝君龙释涯此时脸上的神色都极其凝重无论是他们之中的谁”都知道自己对雪神山的估计低了尤其是龙释涯的感触最深，从雪傲天与菲lì亚的交谈中他自然听得出，在那菲lì亚身后，竟然还有一个雪傲天也对付不了的存在，天神级天兽的主人，那要强大到什么程度啊？一时间，龙释涯心中都出现了片刻的恍惚和茫然\n就在这时，周维清和古樱冰同时感觉到身体周围的空气突然变得扭曲和虚幻起来\n刹那间，两人同时进入到了一个特殊的状态之中周围的一切似乎都已经在那扭曲中消失了而在周围的众人看到的，却只是一层淡淡的灰黑色光芒闪耀着晶莹的光泽化为一个芜罩将周维清和古樱冰笼罩在内，却没有半分强势气息溢出唯有华幽冥魔虎菲lì亚的双眸变得流光溢彩起来\n扭曲变得越来越强烈了，周维清只觉得自己的灵魂仿佛要被撕碎了似的，那来自于灵魂之中的剧烈痛苦丝毫不比当初他在火灵山融合两大血脉能量时弱\n幸好，这份痛苦并没有持续太长的时间，只是短短几秒钟之后，压力突然一轻，周维清惊讶的发现，自己已经来到了另一个地方\n这是一片茂密的大森林，周围的一切丝毫没有虚幻的感觉，反而是那么的真实\n就在这时，周维清突然发现，周围的一切都阴暗了下来，而且他心中竟然感觉到，这份阴暗竟是因为自己下意识的低头看时，他不禁惊呆了因为他发现，自己竟然已经不再是人类，而是一只通体漆黑的虎",
            "summary": "一只全身透明的天兽突然出现，原来是雪傲天的母亲菲利亚。菲利亚是幽冥魔虎，来自一个神秘的地方。她和雪傲天重逢，而她的出现也让周维清和古樱冰感到惊讶。菲利亚对周维清和古樱冰进行了的考验，他们将变成幽冥魔虎，体验这种生活。",
            "characters_in_summary": [
                "雪傲天",
                "菲利亚",
                "幽冥魔虎",
                "周维清",
                "古樱冰"
            ],
            "entity_info": "雪傲天 | 雪神山主，与龙释涯有竞争关系，与古斯特有合作关系，女儿即将与大胖子徒弟周维清成婚\n周维清 | 无双营第一大队长，邪魔变第三次进化，固化龙灵激发后结果，与小巫女有过亲密关系，与上官菲儿有竞争关系，与磊子有冲突；与龙释涯为朋友，与雪神山主有竞争关系，与磊子有冲突\n古樱冰 | 万兽帝国狼王巴图鲁之子，寻找周维清为儿子解毒，与周维清有敌对关系。与天儿有敌对关系，但已与其订婚。\n光明大力神猿 | 雪神山护山的两名强大天兽，全身金黄色，实力强大\n龙释涯 | 六绝帝君，与大胖子（狮王）有过冲突，与周维清为朋友，与雪神山主有竞争关系，来访目的与雪傲天和狮王有关"
        }
    ]
}