{
    "chapter_title": "第五百七十三章  滚刀肉（下）",
    "chapter_summary": "在翡丽城前，一支由200人组成的特殊部队骑着独角兽出现，他们是天弓帝国使节团的成员。领导者周维清介绍了他的身份，并表示他们是中天帝国的使者。翡丽城的公主采彩猜测这可能是中天帝国为了支持她而派出的最强军队。然而，翡丽帝国从未听说过中天帝国有这样一支军队。采彩与周维清在边境相遇，她对周维清的表现不满。周维清认为帝芙雅公主没有亲自出来迎接他们是不给天弓帝国面子。使节团来到翡丽帝国，受到帝芙雅公主的欢迎。周维清认为翡丽帝国的礼遇不够，要求与皇家骑士团副团长沈往进行生死对决。采彩出面阻止，并将战斗地点定在校场。",
    "characters_in_summary": [
        "周维清",
        "采彩",
        "帝芙雅公主",
        "沈往",
        "翡丽城",
        "边境",
        "校场"
    ],
    "pre_entity_info": "周维清 | 无双营第一大队长，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜。与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱。与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系。在雪神山承受巨大压力并在死亡威胁下挣扎出来。与上官菲儿有竞争关系，与天儿可能有特殊关系（根据后续剧情推测）。与小炎为朋友，与帝芙雅有竞争关系。\n采彩 | 翡丽帝国军部副总长，帝国公主，负责接待天弓帝国使节团，处理与中天帝国的关系。\n帝芙雅公主 | 天弓帝国皇室成员，帝芙雅公主，与天弓营有关系，被木恩和罗克敌找到，告知周维清的情况。与帝芙雅有敌对关系。\n翡丽城 | 周维清所在的翡丽帝国都城，位于大6西部。\n冥昱 | 年轻的光明护体、光系、力量增幅天珠师，五珠境界，中位天尊。与周维清发生冲突，表示他们还会再见面，并记住周维清侮辱他妹妹的事。\n天弓帝国 | 一个强大的帝国，与浩渺宫存在一定的竞争关系，也是周维清和上宫菲儿所属的国家\n翡丽帝国 | 周维清所在的帝国，位于大6西部",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那前面的两百人是什么来历？骑乘在独角兽背上，他们整体的高度竟然已经接近四米了这些真的是人么？看他们那武器……”大型狼牙棒，大型战斧，这玩意儿要是实心的重量会达到什么程度？\n采彩心里忍不住一阵抽接，心中暗想，中天帝国对周维清的支持真实不遗余力啊这是把压箱底的最强军队都派来了？可根据翡丽帝国得到的消息也从来都没听说过在中天帝国有这样一支军队啊\n很快，这支军队就在最前面的金甲将领带领下来到了翡丽城东门前方，在距离采彩还有三十码的地方，那金甲将领拉住战马，也未见他如何动作，人就已经从马背上飞身而下，而他手中的大旗竟然就那么腾空而起，平行后飘，被身后四人中体型魁伟的青年稳稳的接在手里单是这一手，没有六珠修为以上的天力决不可能做到如此轻松自如\n金甲将领上前几步，抬手摘下自己的头盔，露出一张带着几分憨厚和威严的年轻面庞他微微躬身致意，向采彩道：“天弓帝国，使节团团长、无双师团师团长周维清，见过公主殿下……\n没错，现在无双营已经正式被周维清改名为无双师团丫，即将返回天弓帝国，编制方面也没有了以前的忌讳现在无双营主战力过九千人称之为师团自然是毫无问题只不过其他编制还是按照原来，师团下只有大队而没有营级",
            "summary": "一支由两百人的特殊部队出现在翡丽城前，他们的骑乘是独角兽，身高接近四米，装备着大型武器。这支军队的领导者，周维清，向翡丽城的公主采彩介绍自己是天弓帝国使节团团长和无双师团师团长。据采彩猜测，这支强大的军队可能是中天帝国为了支持周维清而派出的最强军队。然而，翡丽帝国从未听说过中天帝国有这样一支军队。",
            "characters_in_summary": [
                "周维清",
                "天弓帝国使节团团长",
                "无双师团师团长",
                "采彩",
                "翡丽城公主",
                "翡丽城"
            ],
            "entity_info": "周维清 | 无双营第一大队长，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜。与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱。与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系。在雪神山承受巨大压力并在死亡威胁下挣扎出来。与上官菲儿有竞争关系，与天儿可能有特殊关系（根据后续剧情推测）。与小炎为朋友，与帝芙雅有竞争关系。\n采彩 | 翡丽帝国军部副总长，帝国公主，负责接待天弓帝国使节团，处理与中天帝国的关系。\n翡丽城 | 周维清所在的翡丽帝国都城，位于大6西部。\n冥昱 | 年轻的光明护体、光系、力量增幅天珠师，五珠境界，中位天尊。与周维清发生冲突，表示他们还会再见面，并记住周维清侮辱他妹妹的事。\n天弓帝国 | 一个强大的帝国，与浩渺宫存在一定的竞争关系，也是周维清和上宫菲儿所属的国家\n翡丽帝国 | 周维清所在的帝国，位于大6西部"
        },
        {
            "id": 1,
            "content": "看着周维清，采彩眼中闪过一瞬间的恍惚，前后还不到两年的时间而已，眼前的周维清已经比他当初离开翡丽帝国的时候成熟了许多不知道为什么，就在这一瞬间采彩心中产生了强烈的懊悔情绪，后悔当初为什么没能力排众议留下他\n看着周维清，采彩俏脸含笑，微微点头，道：“周团长带领使节团一路前来辛苦了\n不知帝芙雅公主殿下何在？”\n听了采彩的问话，周维清眉头微皱坦白说，采彩能够带领皇家骑士团在这里用如此隆重的礼节迎接已经很出乎周维清预料了他们不过是一个亡国的使节团，能够被翡丽帝国如此接待规格已是相当之高但是，采彩这一开口，那上国大邦的优越感立刻就出来了同样是公主，在她的语气中无形中带来的意思却像是帝芙雅公主比她低了一头似的\n周维清淡然一笑，道：“公主殿下在马车中休息，采彩殿下，您看，我们是不是先入城再叙？”\n采彩愣了一下她没想到周维清竟然会如此来回答自己她今天亲自前来这里迎接天弓帝国使节团，而且已经等待了不短时间，在她看来，无论如何帝芙雅也应该亲自出面说些感谢的话，毕竟这个迎接规格就算是克雷西帝国皇帝亲至也未必有啊可看周维清的样子，却似乎很不满意，连帝芙雅公主都不准备出面这根本就是在打脸啊\n采彩不知道的是，周维清的想法很简单他这次带着使团前来出访就是来装十三的友者说是来立威的\n有了中天帝国的支持，周维清肯定翡丽帝国必定会支持天弓帝国复国，只是这支持的程度却肯定不会高这一点从当初天弓帝国被灭国后翡丽帝国没有任何反应以及后来对他的通辑就能看出来所以，想要从翡丽帝国榨取多的利益那么，就要显现出天弓帝国自身的实力，从而让翡丽帝国感觉到天弓帝国未来改变南方局面的能力唯有如此，翡丽帝国的支持才会真心一些\n周维清虽然还有不少钱，但他不可能只是靠这些钱就来复国，未来复国的过程中，所需要花费的金钱绝对是天文数字的，他要收复军队，善待天弓帝国百姓，哪一点都缺不了钱财的支持因此，这次来他不但要装十三，而且要装到一定程度才行，说白了，这家伙就是来堂而皇之的显摆无双营实力的，不，现在应该说是无双师团才对\n不等采彩说话，在她身边的一名官员已经上前一步，冷冷的道：“周团长，我们公主殿下亲自来迎接帝芙雅公主，难道帝芙雅公主都不肯出面相见么？难道天弓帝国亡国之后，连这么一点起码的礼节都已经忘记了？”\n此人看上去四十岁左右的样子，一身灿银色有着金色纹路的甲胄看上去十分华丽，背上是华丽的碧绿色披风，言辞十分犀利",
            "summary": "采彩和周维清在翡丽帝国的边境相遇，采彩对周维清的表现感到不满。周维清认为帝芙雅公主没有亲自出来迎接他们是不给天弓帝国面子。实际上，周维清此行的目的是为了展示天弓帝国的力量，以便从翡丽帝国获得更多的支持。然而，采彩身边的官员对此表示不满，认为帝芙雅公主没有尽到应有的礼节。",
            "characters_in_summary": [
                "采彩",
                "周维清",
                "帝芙雅公主",
                "官员",
                "翡丽帝国",
                "天弓帝国"
            ],
            "entity_info": "采彩 | 翡丽帝国军部副总长，帝国公主，负责接待天弓帝国使节团，处理与中天帝国的关系。\n周维清 | 无双师团师团长，天弓帝国使节团团长，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜。与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱。与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系。在雪神山承受巨大压力并在死亡威胁下挣扎出来。与上官菲儿有竞争关系，与天儿可能有特殊关系（根据后续剧情推测）。与小炎为朋友，与帝芙雅有竞争关系。\n帝芙雅公主 | 天弓帝国皇室成员，帝芙雅公主，与天弓营有关系，被木恩和罗克敌找到，告知周维清的情况。与帝芙雅有敌对关系。\n翡丽帝国 | 周维清所在的帝国，位于大6西部\n天弓帝国 | 一个强大的帝国，与浩渺宫存在一定的竞争关系，也是周维清和上宫菲儿所属的国家\n翡丽城 | 周维清所在的翡丽帝国都城，位于大6西部。\n冥昱 | 年轻的光明护体、光系、力量增幅天珠师，五珠境界，中位天尊。与周维清发生冲突，表示他们还会再见面，并记住周维清侮辱他妹妹的事。"
        },
        {
            "id": 2,
            "content": "周维清脸色瞬间一变，“帝芙雅公主虽然也是公主，但却是我国皇室目前唯一的幸存者她代表的是我们天弓帝国，如果未来不能营救陛下，帝芙雅公主就将是我们天弓帝国女皇我国未来女皇亲至，责国却只是公主前来迎接我们帝芙雅公主殿下为什么要下车相见？……\n站在采彩身后的一众翡丽帝国官员听的是目瞪口呆，在他们看来如此礼节来迎接天弓帝国使节团本就已经是非常不可思议的了可眼前这个看上去恐怕也就二十岁左右的青年竟然还嫌翡丽帝国的礼遇不够这简直就是匪夷所思\n这一下，连采彩的脸色都难看起来了，她自问自己对周维清还是不错的，可这小子却在这时候大放厥词，要不是当着这么多人的面她自恃身份，真的很想问周维清一句，混小子，你是特意来捣乱的\n那名走出来斥责周维清的将领也被他说的一呆，他也没想到周维清的回答竟然如此的强硬一时间顿时大怒，怒喝道：“你们天弓帝国是什么东西，一个已经亡国的小国，别说那帝芙雅还不是女皇，就算是，她能和我们高贵的公主殿下相比？还想让我皇来迎？”他已经很是强忍着没有爆粗口了\n周维清冷冷的看着他……“请问，阁下是谁？”\n那将领傲然道：“本将乃是翡丽帝国皇家骑士团副团长沈往”\n周维清向他点了点头，然后一抬手，带上了自己之前摘下的金色头盔，沉声喝道：“沈往副团长，你侮辱我国，我要向你挑战，生死对决，我要用你或者我自己的鲜血来洗刷这份耻辱，敢应战否？”\n沈往大怒，刚要说话，却被采彩一抬手拦住了眼看周维清一副滚刀肉的模样，她也忍不住了压低声音，沉声道：“周维清，你是故意来捣乱的么？”\n周维清冷冷的道：“什么叫我来捣乱的？难道说有人侮辱了你的国家时不应该反击么？这件事没有任何转圈的余地，不让我向他挑战，那我们使节团就不进入翡丽城，后果你们自负天弓帝国的家园虽然已经被敌人所占领，但是，我们却依旧不允许有任何人侮辱我们的国家，\n“战就战，公主殿下，让我教刃一下这不知天高地厚的小辈……沈往怒声说道\n此时的采彩公主真是有些哭笑不得的感觉，在大陆的历史上，恐怕还从来没有哪个国家到其他国家出访的时候还没进门就先打上一场的例子要是真在城门外打起来，让平民们怎么看？\n采彩盯视着周维看，怒道：“要打可以，到校场去，不要在城门这里闹事”\n这一次周维清没有再继续纠缠，毫不犹豫的答应道：“好，那就去校场采彩院长当年对我不薄，这点面子我肯定还是要给的”\n采彩瞪了他一眼，似乎在说，你给我面子还在城门口闹事？\n这一番风波直接导致了天弓帝国使节团还没有进入翡丽城，就直奔城外的校场来上一场责死之斗了\n翡丽城在翡丽帝国的地位母庸置疑，不只是政治中心，同时也是经济中心因此，翡丽帝国周边驻扎了大量精锐军队，在四个城门外都有校场存在，其中以南门外的校场最大，东门这边其次\n在皇家骑士团的护卫下，采彩带领着一众官员和周维清所带领的无双营战士们就直接前往了校场这也就是采彩出面，换了其他人，绝对不可能这么做的采彩有着全权接待这次使节团的权利，如何接待，自然是她说了算也没人会多说什么皇家骑士团的正团长在皇宫内奂责守护皇室，副团长沈往本身就是采彩的人\n采彩上了自己的马车，周维清骑乘着独角魔鬼马就跟随在马车旁边……边向校场行进，采彩的声音已经传来过来\n“周维清，你到底要干什么？……这是天力的逼音成线，也不怕被别人听到",
            "summary": "天弓帝国使节团来到翡丽帝国，受到帝芙雅公主的欢迎。使节团中的周维清认为翡丽帝国的礼遇不够，要求与皇家骑士团副团长沈往进行生死对决。采彩公主出面阻止，并将战斗地点定在校场。",
            "characters_in_summary": [
                "天弓帝国使节团",
                "周维清",
                "帝芙雅公主",
                "采彩公主",
                "翡丽帝国皇家骑士团",
                "沈往",
                "天弓帝国",
                "翡丽帝国",
                "校场"
            ],
            "entity_info": "周维清 | 无双师团师团长，天弓帝国使节团团长，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜。与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱。与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系。在雪神山承受巨大压力并在死亡威胁下挣扎出来。与上官菲儿有竞争关系，与天儿可能有特殊关系（根据后续剧情推测）。与小炎为朋友，与帝芙雅有竞争关系。\n帝芙雅公主 | 天弓帝国皇室成员，帝芙雅公主，与天弓营有关系，被木恩和罗克敌找到，告知周维清的情况。与帝芙雅有敌对关系。\n天弓帝国 | 一个强大的帝国，与浩渺宫存在一定的竞争关系，也是周维清和上宫菲儿所属的国家\n翡丽帝国 | 周维清所在的帝国，位于大6西部\n采彩 | 翡丽帝国军部副总长，帝国公主，负责接待天弓帝国使节团，处理与中天帝国的关系。与周维清有接触，对周维清的表现感到意外。"
        }
    ]
}