{
    "chapter_title": "第六百零六章  人间地狱（上）",
    "chapter_summary": "断天浪利用银色大手、天力和空间封锁将刺客困住，并手持八棱梅花亮银锤进行攻击。同时，炼狱天使复活并带来大量紫黑色气泡，其中一个落在箭楼上，导致箭楼和士兵瞬间消失。这些紫黑色气泡具有强大破坏力，给克雷西军队造成巨大损失。战斗过程展示了紫黑色气泡的强大威力，令双方震惊。",
    "characters_in_summary": [
        "断天浪",
        "银色大手",
        "天力",
        "空间封锁",
        "炼狱天使",
        "八棱梅花亮银锤",
        "箭楼",
        "士兵",
        "克雷西军队"
    ],
    "pre_entity_info": "断天浪 | 凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近\n天力 | 天珠师的能量来源，用于提升战斗力、治疗等\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿可能具有特殊关系。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿共同体验邪魔吞噬技能效果，提升修为。\n黑衣青年 | 与帝芙雅相识，可能与帝芙雅有亲密关系，身份未知。与周维清发生冲突，表现出强大的实力和杀气。\n天儿 | 周维清的前女友、与周维清有过亲密关系；在剧情中主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。与周维清有敌对关系，对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。\n磊子 | 周维清的部下或朋友",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "也就在这个时候，一个清朗却带着寒意的声音响起，“既然来了，就留下”\n一股强横无比的天力几乎是毫无预兆的出现在他身前，一只银色大手直接抓向他的脖子处\n只是对方一出现，这天王级刺客就骇然判断出，这竟然也是一位天王级强者\n在这个时候，他已经再不敢有半分犹豫了，没法使用自己最擅长的武圞器，如果再留在这里，绝对是必死无疑赶忙催动体圞内天力，双脚点地，向后飞退\n而且，在这个时候他心中也是暗自一喜，因为蔓延到肩膀处的奇异能量停了下来，而且渐渐由要消散的意思只要保住手臂，下次就还有再来的机会\n细剑上的银舟色光芒也悄然消失了，化为八道黑光分解不见\n这突然出现的天王级强者自然是断天浪，他怎能让对手这么轻易走脱呢？那银色大手在空中骤然爆烈，化为一道道银色光丝，居然就那么凝聚而成一个巨大的银色囚笼，将天王级刺客笼罩其中\n此时的断天浪，一身恨天无把套装身为这套套装的制圞作者，龙释涯都有，他又怎么会没有呢？所以说，神师绝对是这个世界上最可怕的强者之一浩渺宫最令人忌惮的力量中就包括那三位神师在内\n一层庞大的银色光芒骤然爆而出，瞬间化为一个巨大的光罩，将那天王级刺客笼罩在内正是空间封圞锁\n这个技能周维清也有但和断天浪比起来，他施展的空间封圞锁就太过儿科了\n断天浪这空间封圞锁足足笼罩了几十平方米，而且其强韧程度极其恐怖就算是那天王级刺客一头撞上去，在没有了他那黑色细剑的情况下也只能反弹而回\n恐怖的力量瞬间爆，断天浪手持八棱梅花亮银锤强横无比的冲了上去，最为恐怖的是他那空间封圞锁在飞收缩\n断天浪何等实力，他的修为早就达到天王级巅峰多年了，只是今生无望突破天帝级而已加上一整套的传圞奇套装此时他的力量已经增幅到了一个极其恐怖的程度通过周维清等人的描述再加上刚才的观察，他自然看得出，这天王级刺客最擅长的就是度和攻击\n按照周维清原本的计划，是故意露圞出破绽给这天王级刺客机会的，毕竟，对方并不知道在他这边还有一位天王级强者\n只是周维清没想到他那炼圞狱天使一下玩大了，弄的他和天儿都暂时失去了战斗力，一下子消耗巨大否则的话周维清三人要是联手凭借圣力动技能，可就不只是让这天委级刺客仅仅失去细剑一段时间而已了",
            "summary": "一位天王级刺客被突然出现的天王级强者断天浪袭击。断天浪用银色大手抓住刺客的脖子，并用天力将他困在一个巨大的银色囚笼中。断天浪还施展了空间封圞锁，将刺客笼罩在一个庞大的光罩内。随后，断天浪手持八棱梅花亮银锤，利用空间封圞锁逐渐缩小来攻击刺客。这个场景描述了一位天王级刺客与另一位天王级强者之间的战斗。",
            "characters_in_summary": [
                "天王级刺客",
                "断天浪"
            ],
            "entity_info": "断天浪 | 凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近\n周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿可能具有特殊关系。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿共同体验邪魔吞噬技能效果，提升修为。\n黑衣青年 | 与帝芙雅相识，可能与帝芙雅有亲密关系，身份未知。与周维清发生冲突，表现出强大的实力和杀气。\n天儿 | 周维清的前女友、与周维清有过亲密关系；在剧情中主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。与周维清有敌对关系，对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。\n磊子 | 周维清的部下或朋友"
        },
        {
            "id": 1,
            "content": "不过，他们也并不清楚断天浪的实力，此时，这位平时十分温和的神师真正爆出来，其实力之恐怖，远非那名能力十分不平衡的天王级刺客所能比拟\n黑色细剑虽然重回归了，但是这位天王级刺客暂时还无法使用那八珠组合凝形剑不是随便就能够应用的他的右手被之前上官雪儿剑中的圣力封印了，暂时联圞系不上体珠，因此一时半会儿还无法释放出来而断天浪的攻击却已经到了凭借着空间封圞锁的强大作用，两人之间所能闪转腾挪的范围迅收缩断天浪攻击天王级刺客闪躲，两人就在这狭的空间内飞交手起来，为了不让自己被完全限圞制住，那位天王级刺客不得不尽可能多的释放出自己的天力，让空间封圞锁不能收缩的太过厉害\n他现在也是心中暗暗叫苦，断天浪那对锤子他根本就不敢去碰圞触，他那敏锐的感知告诉他，眼前这位天王级强者的实力，就算是他全盛时期如果正面硬拼的话也绝不是对手无论是恨天无把套装还是恨地无环套装，都是追求力量的极致，本身说是多重组合凝形装备也没什么错，只不过要加强大面对那重锤，虽然双方都是天王级，但只要这天王级刺客被沾上一点，恐怕就会立刻重伤，全圞套的传圞奇套装，有着极其恐怖的威力因此他现在只能想尽办法闪躲，等待自己的细剑能够再次使用，或者是眼前这空间封圞锁时间到达，才有逃出去的机会\n城头上生的一切只是电光火石之间就已经进入了两大天王级强者的缠斗，而此时此刻，那复活后炼圞狱天使带来的数百个巨大的紫黑色气泡也已经悄然落地\n这些紫黑色气泡就像是长了眼睛一般，完全是分散飞出的，最先倒霉的，是一座巨大的箭楼",
            "summary": "两位天王级强者断天浪和一名刺客正在进行一场激烈的战斗。断天浪的实力远超刺客，使得刺客陷入困境。与此同时，炼狱天使复活后带来了数百个巨大的紫黑色气泡，其中一个落在了箭楼上。",
            "characters_in_summary": [
                "断天浪",
                "刺客",
                "炼狱天使"
            ],
            "entity_info": "断天浪 | 凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、天王级强者、使用空间封鎖技能、与周维清有敌对关系（起初）\n周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿可能具有特殊关系。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿共同体验邪魔吞噬技能效果，提升修为。\n黑衣青年 | 与帝芙雅相识，可能与帝芙雅有亲密关系，身份未知。与周维清发生冲突，表现出强大的实力和杀气。\n天儿 | 周维清的前女友、与周维清有过亲密关系；在剧情中主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。与周维清有敌对关系，对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。"
        },
        {
            "id": 2,
            "content": "这种箭楼下面有着木质的轱辘，所有材料都是克雷西三个师团带过来然后利圞用之前三天时间组装起来的箭楼高达二十米，几乎与弦月城城墙持平了，上面可以同时容纳三十名弓箭手，用来在攻城的时候与敌人对射\n当然，对于无双战士们来说，这些攻城器械中，最没用的就是这几个箭楼但是，这些箭楼因为高度的缘故，最先受到那从天而降的紫黑色气泡“照顾”\n味一一个紫黑色气泡落在箭楼上，出一声奇异的嘶鸣，就像是做饭的时候油锅热了，却向里面倒了一瓢凉水似的\n恐惧的一幕也就在这瞬间上演，箭楼上的三十名弓箭手加上十名负责保护他们的盾牌手，根本连惨叫都没能出，就在那诡异的声音中凭空消失了\n人们能够看到的，就是一抹紫黑色瞬间从天而降，蔓延而下，整个箭楼也随之消失而当这些紫黑色光芒落在地面上之后，就像是从天而降的浪涛一般瞬间向外扑击而出，蔓延了至少数十米才渐渐淡化而在这数十米范围内的所有活人却在这扑击之中也如同家楼顶端那几十人一样，消失不见\n克雷西这三个师团中有一个是来自于百达帝圞国的，自然不可能没有天珠师和弓箭手一时间，在阵阵惊喝之声中，众多光华伴随着箭雨升空\n箭矢是没有任何作用的，还未接圞触到那紫黑色光球就融化了，而那些由御珠师释放出的光华，与紫黑色光球碰撞后，带来的却是加恐怖的局面\n那一个个如同气泡般的紫黑色光球确实是被他们打破了但是破了之后呢？却像是一场酣畅淋漓的大雨从天而降，这雨，也是紫黑色的\n什么是人圞间圞地圞狱？城头上的天弓帝圞国一方是真的见识到了，那一个个紫黑色光球带来的恐怖破圞坏力，令他们几乎连呼吸都有些停顿下来\n没有任何一个敌人的技能能够阻挡这些紫黑色光球挥出它们应有的作用每一个光球落地，就像是一个巨大的气泡破开一般，奔涌的紫黑色光晕四散纷飞，而所有沾染到这份紫黑色的人，无论是什么兵种，还是攻城器械，完全都会被它们所同化\n紫黑色光芒所过之处，甚姿连打扫战场都不用了，就连大地，都被它们溶出一个个巨大的深坑\n从城头上看去，眼前呈现出的这一切实在是太壮观了，所有的紫黑色气泡落地之后，地面上就像是岩浆奔涌一般，前方的所有攻城器械，根本没能挥出它们应有的作用，就已经一扫而光包括那五十辆冲车在内，竟然没能剩下分毫大地上只是留下了一个个巨大的深坑而已\n后面的重骑兵和重步兵相对来说就要幸圞运的多了，至少他们距离还比较远，而周维清所复活的炼圞狱天使也只能保持三秒时间的进攻，因此，落入他们阵营中的紫黑色气泡只有十余个而已\n可就是这十余个紫黑色气泡的爆圞炸，却令那两个营的重骑兵，两个营的重步兵被硬生生的融掉子三分之一\n没有什么剧烈的轰鸣，这整个攻击过程，就像是被一大蓬岩浆浇过了一般至少过三千名克雷西士兵，加上他们所有的攻城器械，就这么凭空消失了连渣子都没有留下\n无论克雷西一方此次领军的统帅有多么优秀，在他遇到眼前这样的情况时，恐怡也要无比震骇\n这简直就是不可抗力根本没人能够预料到会有这样的情况生这还是在攻城阵容中攻城器械占据了很大面积，攻城士兵不算太过密集还造成了如此巨大的损失如果是三万人全力攻城呢？恐怕刚才那一下，就能令攻城部队锐减五千以上口巴\n所有人都看傻了，也包括那两位始作俑者\n圣力的效果之一是：创造呵呵",
            "summary": "一场激烈的战斗。克雷西三个师团带来了箭楼作为攻城器械，但在战斗中，箭楼受到了一种神秘紫黑色气泡的攻击，导致箭楼上的士兵和器械瞬间消失。这种紫黑色气泡具有强大的破坏力，能够融化一切接触到的物体。战斗过程中，大量的克雷西士兵和攻城器械被摧毁，给克雷西一方造成了巨大的损失。这场战斗展示了紫黑色气泡的强大威力，使得双方都感到震惊。",
            "characters_in_summary": [
                "克雷西",
                "三个师团",
                "箭楼"
            ],
            "entity_info": "断天浪 | 凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、天王级强者、使用空间封鎖技能、与周维清有敌对关系（起初）\n周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿可能具有特殊关系。与天儿共同体验邪魔吞噬技能效果，提升修为。与天儿共同体验邪魔吞噬技能效果，提升修为。\n黑衣青年 | 与帝芙雅相识，可能与帝芙雅有亲密关系，身份未知。与周维清发生冲突，表现出强大的实力和杀气。\n天儿 | 周维清的前女友、与周维清有过亲密关系；在剧情中主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。与周维清有过亲密关系，主动提出让周维清尝试使用邪魔吞噬技能，并与周维清一起体验该技能的效果。与上官雪儿共同帮助周维清压制沸腾的血脉。\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。与周维清有敌对关系，对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观。"
        }
    ]
}