{
    "chapter_title": "第六百零九章  无双（上）",
    "chapter_summary": "在弦月城被克雷西大军包围的情况下，援军还需5-10天才能到达。周维清将妻子和女儿及其他强者分配至其他方向防守，并带领天弓帝国的战士们在弦月城抵抗敌军。他用六绝神芒阵、龙虎变双翼和霸王弓等技能鼓舞士兵士气，并指挥守城重弩摧毁敌方冲车。周维清的天力修为提升至天虚力第一重境界，展现出惊人的射箭技巧和实力。他成功摧毁一千五百码外的冲车，引起城头欢呼。然而，在射出第六箭时，他被一名修为不低于他的御珠师阻挡。若他能抵挡住这次进攻，直到援军到达，克雷西大军可能全军覆没。",
    "characters_in_summary": [
        "周维清",
        "妻子",
        "女儿",
        "强者",
        "天弓帝国战士",
        "六绝神芒阵",
        "龙虎变双翼",
        "霸王弓",
        "士兵",
        "守城重弩",
        "克雷西大军"
    ],
    "pre_entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n霸王弓 | 周维清使用的武器，用于阻止银皇天隼的行动\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观\n黑衣青年 | 身份未知、与帝芙雅相识、可能与帝芙雅有亲密关系、与周维清发生冲突、表现出强大的实力和杀气",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "最多还有十天，援兵就能赶到了，快的话，或许五天也差不多了可是，克雷西人还会给他五到十天的工夫么？\n答卝案是否定的\n克雷西大军的攻击，从他们包围了弦月城的第二天黎明时分开始动\n周维清他们，在指挥军卝队方面毕竟还是菜鸟，哪怕是言哲惜这样的翡丽皇家军事学院高材生，也终究是没有任何战争经验的当第二天清晨敌龚突然到来的时候，整个弦月城上都是一阵手忙脚乱\n克雷西军卝队是同时从四个方向开始冲锋的，其中以正面的攻势最为猛烈，和上一次一样的是，所有攻城器械都集中在了正面但是，其他三面也绝不是佯攻，都有着大量的士兵\n面对这样的情况，周维清没有再让上官雪儿和天儿跟自己在一起面围卝攻，每一边都需要有强者坐镇，一个是为了稳定军心，另一个就是为了力挽狂澜\n因此，天儿、上官雪儿和磊子被周维清派出去分别主导另外三面的防御，而擅长防御的林天熬却留在了周维清身边，同样留在他身边的强者还有炎\n和上次一样，除了五十名无双重骑兵之外，正面周维清留下丫两百名无双弓箭手马群和乌鸦都让他派到了东、西城墙去了周维清对自己有足够的自信，只要敌人中没有天王级强者的存在，他相信，以自己的实力在这边支撑一段时间是完全能够做到的\n毕竟，论持续战斗能力，谁能和拥有六绝神芒阵的他相比？\n远处，大量的攻城器械被推了出来，只是这次却没有箭楼了，显然是时间来不及制卝作但冲车却依旧有五十辆之多，撞城车和投石车也都有一些这已经是克雷西军卝队能够在短时间内调集的全部攻城器械\n令周维清有些意列的是，站在城头上的士兵们，包括哪些兵在内，竟然没有一个因为敌人的缓缓压上而露卝出紧张和恐惧情绪的而是不时将目光投向周维清，一个个眼中隐隐流露着兴卝奋之色",
            "summary": "在弦月城被克雷西大军包围后，援兵预计还需要5-10天才能到达。然而，周维清和他的军队在面对突如其来的攻击时显得手足无措。为了应对四面八方的进攻，周维清将妻子和女儿以及其他强者分配到其他三个方向进行防御。尽管周维清对自己的实力充满信心，但他知道必须尽快击败敌军以确保弦月城的安全。",
            "characters_in_summary": [
                "周维清",
                "克雷西大军",
                "弦月城"
            ],
            "entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n弦月城 | 周维清等人占领的城市，成为他们的根据地\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观\n黑衣青年 | 身份未知、与帝芙雅相识、可能与帝芙雅有亲密关系、与周维清发生冲突、表现出强大的实力和杀气"
        },
        {
            "id": 1,
            "content": "他自然是不知道，上次他那复活的炼卝狱天使所造成恐怖的一幕，令这些士兵们心中对他充满了无条件的信任敌人人数多又怎么了？我们老大一个技能下去就能干掉几千人再多都是蝼蚁毕竟，他们是不可能周维清在施展技能时自身的制约以及那来自于大卝6强者的规则压卝制\n尤其是当六绝神芒阵、龙虎变双翼以及那散着淡淡冰雾气息的霸王弓再次出现的时候，城头上天弓帝卝国的战士们，士气已经提升到了巅峰\n周维清沉声命令道：“所有守城重弩对准敌方冲车，我不要求快，但一定要准确”\n在周维清眼中，这些冲车对弦月城的威胁是最大的，如果让它们来回输送军卝队上来，无双弓箭手们的神射就会被大大的限卝制，所以，毁坏冲车是重中之重\n守城重弩在四面城墙各有四具，这东西绝对是这个世界上最强大的武卝器之需要八个成年人推动机括拉开……次性可以装上八支长达两米，直径达到二十厘米的级重箭射程能够达到恐怖的八百码破卝坏力极为恐怖远非任何普通弓箭所能比拟但缺点也十分明显，重量太大，只能作为守城时使用造价昂贵，装填缓慢不过，只要瞄的准，摧毁攻城器械却是不错的选择",
            "summary": "周维清带领天弓帝卝国的战士们在弦月城抵抗敌军的进攻。他对士兵们有着无条件的信任，并相信他的技能能击败数千敌人。当他使用六绝神芒阵、龙虎变双翼和霸王弓等技能时，士兵们的士气达到了巅峰。周维清命令将所有的守城重弩对准敌方的冲车，以破坏它们的威胁。虽然守城重弩重量大且装填缓慢，但只要瞄准准确，它们能有效地摧毁攻城器械。",
            "characters_in_summary": [
                "周维清",
                "士兵们",
                "弦月城"
            ],
            "entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n弦月城 | 周维清等人占领的城市，成为他们的根据地\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观"
        },
        {
            "id": 2,
            "content": "六绝神芒阵在周维清脚下闪耀着璀璨光芒，背后双翼展开，空气中庞大的天地元力向周维清宛如海纳百川一般汇聚而来\n弓如满月，周维清的双目一凝，刹那间，瞳孔已经锁定了自己的第一个目标这次他可不会再轻易使用圣力了\n瞬时间，周维清脚下的原本闪耀着六彩的六绝神芒阵已经完全转卝化成为了蓝紫色\n根本就不需要什么箭矢一支蓝紫色的箭矢已经在周维清的霸王弓上成型\n飞雷神术的变种，周维清的精神完全锁定在那距离远达一千五百码的一辆冲车，哪怕是以他的修为加上霸王弓，这也已经是他所能取准攻击的极限所在了\n刺耳的厉啸声掩盖了弓弦释放的嗡鸣，蓝紫色雷电在空中只是留下了一道虚幻的光彩城头上的士兵们甚至能够清楚的闻到空气因为那恐怖雷电所带来的焦糊味道\n那虚幻光彩所过之处，带起周围空间一连串的扭曲光纹",
            "summary": "周维清利用六绝神芒阵聚集天地元力，背后双翼展开。他瞄准了一千五百码外的目标，准备发射一支蓝紫色雷电箭矢。在射出这一箭后，周围的空气因雷电产生的焦糊味和空间扭曲光纹清晰可见。",
            "characters_in_summary": [
                "周维清",
                "六绝神芒阵",
                "一千五百码外",
                "周围空气"
            ],
            "entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n弦月城 | 周维清等人占领的城市，成为他们的根据地\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观"
        },
        {
            "id": 3,
            "content": "轰——一\n蓝紫色光芒准确的命中在一千五百码外的一具冲车，紧接着，剧烈的轰鸣声已然炸响从城头这个位置，甚至能够看到一朵的蘑菇云随之升起那正面防御极为强力的冲车，就在那蓝紫色光芒中被炸的粉碎\n惨叫卝声响成一片，冲车内的克雷西士兵，能够活下来一半已经是相当不容易了恐怖的雷电爆卝炸力，令友量的残肢出现在蘑菇云升腾之中\n欢呼声，在弦月城城头响起，周维清又一次带给了他们震械的感觉要知道……千五百码这个距离，以普通人的眼力，就算是冲车那样的体积，也只能看到一个个黑点而已可周维清却是一箭破掉了一辆这是何等的攻击力和准确性啊\n周维清站在城头上长出口气，体卝内二十五处已经开启的死卝穴疯狂运转，在背后的龙虎变双翼支持下，消耗的天力迅恢复着刚才那一箭，他释放的能量也是相当不不过，有着六绝神芒阵作为后盾，他底气十足\n就在前天，伴随着天力的恢复，周维清多日的修卝炼再次做出突破，不死神功容易修卝炼难于突破的特效，令他在进入六珠后的三个月内，又一次冲破屏障，天力修为提升到了天虚力第一重境界\n在这次突破的时候，圣力又一次带给了周维清惊喜，当他冲破死卝穴，身卝体进入最虚弱状态的时候，体卝内圣力竟然自行分出一滴，融入到他那死卝穴之中，令他在短短一刻钟的时间内，完成了死卝穴气旋的凝聚以往所承受的痛苦，竟是大大的降低了\n这也让周维清对圣力的理解深刻了一份，他隐隐明白，这圣力最大的作用似乎就在于创造\n几乎是没有停顿的，周维清的弓弦己经二次拉开，蓝紫色光箭又一次在弓弦上凝聚而出，他要在敌人没有到达城前这段时间，尽可能的去毁灭对方的冲车\n厉啸声再响，这种纯粹直线的射击，哪怕是如此之远的距离，周维清的箭也不会有任何偏差",
            "summary": "在弦月城的城头上，周维清展示了他惊人的射箭技巧和强大的实力。他成功地射中了一千五百码外的一辆冲车，将其炸成碎片。这一举动引起了城头的欢呼和敬意。周维清的天力修为提升到了天虚力第一重境界，他的攻击力和准确性令人惊叹。在接下来的时间里，周维清继续射出紫光箭，试图在敌人抵达城墙前摧毁更多的冲车。",
            "characters_in_summary": [
                "周维清",
                "弦月城"
            ],
            "entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n弦月城 | 周维清等人的根据地，用于开展各种活动\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观"
        },
        {
            "id": 4,
            "content": "剧烈的轰鸣声随之再次响起，又是一辆冲车毁灭\n周维清不惜天力的消耗，接连五箭射卝出，五辆冲车就那么带着车内的克雷西士兵随之殒灭\n但是，当周维清在射卝出第六箭的时候，情况却出现了变化\n远方，十几道身影已经冲到了克雷西大军最前方，其中一道身影暴起，浓烈的青色光芒化为一道光刃，狠狠的砍在周维清射去的第六箭之上\n要知道，周维清这飞雷神术射卝出的雷电之矢度奇快，能够这么准确的抵挡，此人的修为至少不会在周维清之下\n轰然巨响中，那阻拦周维清这一箭的身影被震的在空中飞退，但那辆冲车终究是保存了下来\n城头上，周维清的眼神有些阴沉，他没有再继续放箭，接连六箭射卝出，哪怕是他的六绝神芒阵都来不及补足全部消耗的天力他需要略微的休整一下尤其是那冲出来的十几人无疑都是对方的御珠师强者，能够挡住第一箭，自然就能够挡住后面的，周维诸自然不愿意再做无用功\n“准备战斗”周维清大喝一声此时，冲在最前面的冲车，距离弦月城只有一千码出头的距离了\n此时，周维清的双眸中尽是冷意，这一战的压力可想而知，身为无双师团的师团长，他所承受面压力无疑是最大的\n克雷西人隐忍了这么久，今日一战，他们必将全力以赴今天能否打退敌人，可以说是能够坚持到援军的重中之重而对于这一点，周维清现在却是一点把握都没有\n大意了啊周维清确实没有想到，在他们刚刚进入原属天弓帝卝国这么短的时间内，克雷西帝卝国竟然对他们如此重视，直接派遣了大军前来根本不给他们聚齐无双师团的机会\n不过，这样一来，可以说是有利有弊，如果他们被克雷西大军一巴掌拍死，那自然是万事皆休但是，如果他们能够在这里真正意义上的抵挡住克雷西帝卝国大军的进攻，直到援军抵达以无双师团的恐怖势力，克雷西这几万人都将扔在这里\n以克雷西帝卝国的整体实力来看，就算是近几年他们一直在努力征兵，总兵力数量也不可能过一个军团在这里却已经有五万了，加上之前被周维清打残了的第六师团，可以说是过一半的兵力就将被歼灭在这里",
            "summary": "周维清连续用箭射毁多辆冲车，但在射出第六箭时，被一名修为不低于他的御珠师阻挡。此时，冲车已接近弦月城，战斗准备开始。周维清面临巨大压力，因为克雷西帝囯大军已经全力投入战斗。如果他能抵挡住这次进攻，直到援军到达，那么克雷西的这五万大军可能会全军覆没。",
            "characters_in_summary": [
                "周维清",
                "御珠师",
                "克雷西帝国",
                "弦月城"
            ],
            "entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n克雷西帝国 | 与无双师团对立的国家，星月城属于其领土之一。\n弦月城 | 周维清等人的根据地，用于开展各种活动\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观"
        }
    ]
}