{
    "chapter_title": "第六百一十章  无双（下）",
    "chapter_summary": "周维清和他的队伍面临着一个重要的挑战，需要成功突围以迫使克雷西帝国收缩兵力。周维清不愿意选择逃跑，因为这会失去民心，而且他还需要保护翡丽帝国的五千补给军队。尽管周维清缺乏军事经验，但他明白守城和攻城的区别，并决定利用这个机会尽可能歼灭敌军。在敌人的压力下，周维清决定让无双空军跟随他升空，准备掷矛。这一行动令克雷西军队感到震惊，因为他们无法理解天弓帝国的军队如何飞行。在周维清的领导下，无双空军开始投掷矛，给克雷西军队造成严重伤害。",
    "characters_in_summary": [
        "周维清",
        "克雷西军队",
        "翡丽帝国",
        "克雷西帝国"
    ],
    "pre_entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n克雷西军队 | 与无双师团对立的军队，企图攻占弦月城\n翡丽帝国 | 战争双方之一，首都负责接待使节团\n克雷西帝国 | 与无双师团对立的国家，星月城属于其领土之一。\n弦月城 | 周维清等人的根据地，用于开展各种活动\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "因此，这一战对于周维清乃至于整今天弓帝卝**卝队来说，可以说是重中之重一旦功成，那么，克雷西帝卝国再集结兵力也只能收缩于天子帝卝国都天弓城附近和周维清进行对峙了\n对于这些，周维清这几天都已经想的很清楚了，因此，无论如何，他都必须要坚持住\n其实，以周维清和他手下无双战士们的实力，想要从弦月城突围而出，敌人绝对是阻拦不住的可是，他决不可能那样去做如果他突围跑了，先就会失去人心，再想要让弦月城人卝民，乃至于附近的民众对他们产生信任，那就太难了\n何况，现在城内还有翡丽帝卝国派来的五千补给军卝队，难道把他们扔在这里么？那样的话，翡丽帝卝国这个盟友恐怕也将不复存在了何况一旦收复弦月城，克雷西帝卝国一方必定会巩固防御，以大军镇守，再想要攻城，可就不是那么容易了\n周维清虽然在指挥军卝队方面没有太多的经验，但他也知道，守城和攻城完全是两个概念攻城一方没有三倍于守城方的兵力都很难成功，而且攻城必定会损失惨重能够像眼前这样以守城的方式尽可能歼灭敌人有生力量无疑是一个绝佳的机会，当然，这个机会也是将他架在了火炉上烤，能否度过这艰难的时刻，就看他们的本事了\n敌人越来越近了克雷西大军在前进的过程中却是极为心的，除了最前方的冲车和攻城器械之外，顶在前方的就是重步兵了虽然那天被卝干掉了三分之……但却依旧有接近一千五百名重步兵他们手持塔盾，稳定的前行，与身后的重骑兵一起构建出了强悍的防御阵型\n以那塔盾的厚重，就算是无双战士们的凝形箭都很难射的穿\n进入一千码范围了而这个时候，周维清也明显感觉到压力陡增敌人已经能够清楚的看到，对方的投石车已经压满了石块儿，虽然这东西要进入两百码以内才能挥威力但一旦让这些投石车真的威，那么，对于城头上的普通卝天弓帝卝国士兵来说，就是灾卝难\n“无双空卝军，准备随我升空带齐掷矛”周维清猛一咬牙，已经作出了决定不能就这么让敌人推进到城下有了前面的掩护，无双弓箭手们所能挥出的威力就要的多了一旦进入攻城战，敌人的数量那么多，他们城头上只有千余人，怎么可能完全顾及的到？必须要先破掉对方的重骑兵、重步兵阵型，延缓攻城器械前行然后再挥出无双弓箭手们的攻击力，才有阻挡敌人的机会\n“跟我来……伴随着一声大喝，周维清背后双翼猛然一扇，整个人已经宛如炮弹一般冲天而起城头上的指挥也随之交给了身边的林天熬\n令整个战场震撼的一幕出现了，二百名无双空卝军同时释放出了他们的凝形双翼，宛如二百道流光一般，跟随着周维清冲天而起\n当克雷西军卝队看到这一幕时，他们的第一反应就是，天弓帝卝国的军卝队疯了么？他们竟然要跳城楼？\n但是，很快他们就震卝惊的张大了嘴，因为，那腾身而起的二百道身影没有半分坠落的迹象，一个个身后绽放出一对对虚幻的凝形双翼，推动着他们的身卝体直奔高空而去\n周维清眼中此时充满了冷冽的目光，面对这种大战，他的情绪反而冷静下来他就是那种压力越大自身潜力爆也越大的人此时在他心中，仿佛燃卝烧着一团火，却没有半分的怯懦一向怕死的他，当内心火焰真正燃卝烧起来的时候，却是最为疯狂的这就是继承了周大元卝帅的血脉啊\n二百无双空卝军在周维清的带领下，转瞬间就已经化为黑点就算是那些克雷西士兵反应过来想要用弓箭射他们的时候，却已经没有了射程一般的长弓，威力也就是在两百码到四百码之间而只是一会儿的工夫，无双空卝军就已经攀上了五百码的高度\n没有一个克雷西方面的强者腾身而起，先不说他们有没有凝形双翼，面对这一幕，他们都己经吓呆了\n身为御珠师的他们比普通士兵加清楚这突然飞出来的两百人意味着什么拥有凝形双翼的最低标准，也要是两珠修为的体珠师才行\n在他们这些强者眼中，两珠修为的体珠师当然不算什么，可架不住人数多啊二百御珠师，这什么概念？整个克雷西帝卝国都拿不出来就算走到了百达帝卝国、翡丽帝卝国这样的大国，二百御珠师都是一个相当惊人的数字了正所谓量变引质变这么多御棒师也太恐怖丫，他们在战场上所能造成的杀伤可想而知\n就在克雷西军卝队陷入震卝惊的同时，一片细密的黑点已经从天而降\n无双师团的掷矛是经过数次改良的刚开始的时候，掷矛只是普通长矛的缩版，但经过不断的改良之后，掷矛已经出现了不的变化\n现在无双战士们所用的掷矛，前段三分之一如同锥形的尖锋，完全是以钛合金打造的，重量虽然轻，但强度却极高，有着强烈的穿刺效果而后面三分之二则比最初时候要粗卝壮了很多，为的是增卝加重量\n在掷矛的尾部，有着一个十字形的尾翼，这是为了在掷矛从天而降的时候能够保持垂直向下，而不至于生偏离",
            "summary": "周维清和他的队伍面临着重大的挑战。如果他们能成功突围，克雷西帝国将不得不收缩兵力。然而，周维清不会选择逃跑，因为他知道这将失去民心。此外，城中还有翡丽帝国的五千补给军队，他不能将他们抛弃。周维清虽然缺乏军事经验，但他明白守城和攻城的区别。他们必须尽可能歼灭敌军的有生力量，这是一个绝佳的机会。然而，这个机会也让他面临巨大的压力。敌人正在逼近，周维清决定让无双空军随他升空，准备掷矛。这使得克雷西军队震惊，因为他们无法理解为什么天弓帝国的军队会飞起来。在周维清的带领下，无双空军开始投掷矛，给克雷西军队造成了很大的伤害。",
            "characters_in_summary": [
                "周维清",
                "克雷西帝国士兵",
                "翡丽帝国补给军队",
                "克雷西帝国",
                "天弓帝国"
            ],
            "entity_info": "周维清 | 无双师团师团长、使节团团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n克雷西帝国士兵 | 克雷西帝国的士兵，参与对天弓帝国的战争\n克雷西帝国 | 与无双师团对立的国家，星月城属于其领土之一。\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n弦月城 | 周维清等人的根据地，用于开展各种活动\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系\n上官雪儿 | 中天帝国的代表、与周维清有敌对关系；在剧情中对周维清和小胖的邪魔吞噬技能感到震惊，并对天儿愿意以身试技的行为产生些许改观"
        }
    ]
}