{
    "chapter_title": "第六百一十二章  血战弦月（中）",
    "chapter_summary": "周维清与克雷西大军进行了一场激烈的攻城战。双方士兵都展现出了强大的实力和勇气，付出了巨大的代价。周维清利用投石车和技能成功地抵抗了克雷西大军的进攻，并在意外中发现炼狱天使的强大威力。在战斗中，无双战士们使用羽箭、重弩等武器给敌军造成了巨大损失。尽管克雷西军队在短暂震惊后开始反击，但他们仍然无法攻克弦月城。双方在激战中两败俱伤，但周维清和他的战士们成功地保卫了弦月城。",
    "characters_in_summary": [
        "周维清",
        "克雷西大军",
        "无双战士",
        "炼狱天使",
        "弦月城"
    ],
    "pre_entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n克雷西大军 | 侵略者，与弦月城发生冲突\n弦月城 | 周维清等人的根据地，用于开展各种活动\n无双空军 | 上官菲儿带领的天弓帝国空军部队，与迅狼师团有敌对关系，与鹰空师团进行战斗并取得胜利，扭转了西北集团军的不利战局。\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "轰轰轰轰轰轰\n六架投石车，几乎是同时出了它们的怒吼声这些投石车抛洒的可不是一块儿石头，每一架投石车上面，都装有六块儿磨盘大的石块儿，抛洒出来散纷飞，却都是朝着一个力向这样的石头从二百码距离抛出，就算是重骑兵都要被砸成重伤\n投石车最大的缺点就是准确性不够，这第一次抛洒石块儿，倒是有大部分都砸在了城墙上出一阵阵轰鸣但是，哪怕只是部分落上城头，却依旧带走了七八名普通士兵的生命\n无双重骑兵们在这个时候就展现出了他们强横的一面，投石车的石头对他们威胁的，手中的狼牙棒或者是重斧挥舞之中，巨大的石块儿只会被他们直接轰碎\n日卝你妹啊周维清心中怒骂一声，身上蓝紫色光芒大放，只是这次的一箭却并不是射卝向固定目标，而是射卝入空中顿时，伴随着一连串的雷鸣声，大片的闪电从天而降，将那六架投石车完全笼罩在内，投石车周围负责装填的克雷西士兵顿时倒了一片\n千雷闪\n这个技能的破卝坏力不强，不足以毁坏投石车，但电的那些克雷西士兵生活不能自理却还是能够做到的周维清无奈之下，只能用这种方式来减缓投石车的攻击了\n但走进入二百码之后，克雷西大军已经开始了冲锋，无双弓箭手们再强，也只有二百人而已，面对数千人的集卝团冲锋，他们也只能解决其中的一部份眼看着克雷西大军就已经冲到城下了\n一架架云梯被抬了过来，撞城车在后面缓慢但却稳定的推进着\n周维清第一次感受到了战场的恐怖，他一个人个体的实力再强，也不可能顾及全场，延缓了投石车那边的攻击，撞城车就前进了凭借千雷闪延缓了撞城车这边的攻击投石车那边却又开始装填了深吸口气，浓烈的紫黑色光芒疯狂涌动，周维清爆喝一声身卝体飘飞而起\n十天前，那曾经震撼全场，瞬间带走数千生命的紫黑色光彩再次出现，当那巨大六翼展开，虚幻光彩散出铺天盖地的恐怖压力时下方原本正冲向弦月城的克雷西士兵们都是呆滞了一下",
            "summary": "周维清与克雷西大军进行了一场激战。为了抵抗克雷西大军的进攻，周维清使用了投石车，但准确性不足导致部分石头落在城头上，造成了一些伤亡。然而，无双重骑兵们利用他们的狼牙棒和重斧成功地击碎了石块。周维清无奈之下，使用技能千雷闪来减缓投石车的攻击，但克雷西大军已经开始冲锋。在激烈的战斗中，周维清展现了他的强大实力，再次使用紫黑色光彩和六翼飞行，震慑了克雷西士兵。",
            "characters_in_summary": [
                "周维清",
                "克雷西大军",
                "投石车",
                "无双重骑兵",
                "狼牙棒",
                "重斧",
                "千雷闪",
                "克雷西士兵"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n克雷西大军 | 侵略者，与弦月城发生冲突\n投石车 | 克雷西大军使用的攻城器械\n无双重骑兵 | 周维清带领的无双重骑兵部队，拥有恐怖的战斗力\n克雷西士兵 | 克雷西帝国的士兵，与无双重骑兵进行战斗\n弦月城 | 周维清等人的根据地，用于开展各种活动\n无双空军 | 上官菲儿带领的天弓帝国空军部队，与迅狼师团有敌对关系，与鹰空师团进行战斗并取得胜利，扭转了西北集团军的不利战局。\n断天浪 | 天王级强者、凝形师、与龙释涯有好友关系、对周维清的恨地无环套装感兴趣、想要与周维清亲近、与周维清有敌对关系（起初）\n浩渺宫 | 圣地，与天弓帝国存在竞争关系"
        },
        {
            "id": 1,
            "content": "紧接着，根本不顾任何命令，这些士兵们掉头就跑散分逃甚至连他们的云梯都不顾了，扔的到处都是\n这却是周维清没有想到的了，这炼卝狱天使的威慑力，竟然强到了这种程度\n进入这场大战后，周维清脸上第一次流露卝出了一抹笑意，只是，这笑意之中却充满了森然杀机\n这一次，炼卝狱天使可没有半分复活的迹象了没有圣力的注卝入它只是一个接近天神级的技能而已浓烈的黑卝暗气息彭湃而出，在周维清六绝神芒阵的强大控卝制力作用下，这被他六位六芒星六角星技能之一的恐怖技能竟是完全依附在霸王子上化为一根紫黑色的羽箭\n头顶上，虚幻的炼卝狱天使六翼猛然挥动周维清霸王弓上的爆鸣也随之响起，刺耳的尖啸声中，长箭直指投石车那边\n这一次，可没有克雷西强看来阻拦了当他们看到周维清头顶上的炼卝狱天使时也被吓坏了毕竟，这次施展的炼卝狱天使和上次施展时起手的动静都是差不多的，顾不得去疑惑为什么这守城的天弓帝卝国天帝级强者还敢冒大不违释放这种强度的技能，那些克雷西军卝队的强者跑面比谁都快，转眼间已经跑到队伍最后面去了\n能够清楚的看到，此时此刻，所有克雷西帝卝国进攻的大军，都是如同潮水般褪去是啊谁愿意承受那恐怖的天地之威呢？\n连周维清自己也没想到他这炼卝狱天使的威慑力竟然达到了如此强力的程度，一时间不禁心中有些好笑，毫无疑问的，伴随着地方大军突然后撤，守城的压力顿时大减\n轰蝴——\n霸王弓所附带的爆破效果，令剧烈的爆卝炸声响起，紧接着，六架投石车就完全被一个个从地下涌卝出的紫黑色气泡所淹没了恐怖的腐蚀性和破卝坏力，顷刻间将那六架巨大的投石车吞没的一干二净也有少数一些逃得慢了些的克雷西士兵被随之吞噬\n这一下，轮到克雷西帝卝国一方呆滞了固然，周维清这个炼卝狱天使的威力也不，笼罩的范围也是相当大的，不然也不可能一下吞噬掉六辆投石车但是，有了那天那恐怖一幕留下的深刻印象，这一次的炼卝狱大使就真的是巫见大巫了，复活的炼卝狱天使所带来那种毁天灭地的感觉根本没有再现而此时，整个克雷西大军都已经跑出了三百码开外",
            "summary": "周维清意外地发现炼狱天使的威慑力非常强大。当他再次释放炼狱天使时，克雷西帝国的士兵们被吓得立刻撤退，使得守城压力大大减轻。周维清利用霸王弓的技能成功摧毁了六架投石车，并消灭了一些逃跑缓慢的克雷西士兵。这使得克雷西帝国一方陷入了呆滞，因为他们没想到周维清的炼狱天使威力如此之大。克雷西帝国的大军被迫撤离到三百码之外。",
            "characters_in_summary": [
                "周维清",
                "炼狱天使",
                "克雷西帝国",
                "士兵",
                "霸王弓",
                "投石车"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n克雷西帝国 | 与无双师团对立的国家，星月城属于其领土之一。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n霸王弓 | 周维清使用的武器，用于阻止银皇天隼的行动\n投石车 | 克雷西大军使用的攻城器械\n克雷西大军 | 侵略者，与弦月城发生冲突\n无双重骑兵 | 周维清带领的无双重骑兵部队，拥有恐怖的战斗力\n克雷西士兵 | 克雷西帝国的士兵，与无双重骑兵进行战斗"
        },
        {
            "id": 2,
            "content": "这一下可把城头上的无双战士们乐坏了一支支羽箭追着敌人的屁卝股射过去，克雷西士兵成片成片的倒下\n从战斗开始到现在，正面这两万多克雷西士兵，至少已经有三千多永远看不到明天的太阳了而天弓帝卝国一方伤亡总数不过几十人而已，这样的战损比恐怕也只有在攻城战役中才有出现的可能\n克雷西人也不是傻卝子，在短暂的呆滞之后立刻反应了过来，是啊已经收到了强烈质疑的天弓帝卝国一方怎么可能还敢释放那种恐怖的技能呢？一道道命令接踵而至，克雷西大军这才勉强掉转身形，重朝着弦月城方向冲来\n就是这么一退一进之间，至少让克雷西大军多扔下了一千具尸体，才冲到城下无双弓箭手们都是神射手，奈何不得那些重步兵，难道还不能射后面的么？何况还有那守城重弩，就这么会儿工夫，已经足够它们开合三、四次的，冲车的损耗大幅度增卝加，现在只剩下十几辆还是完好的了",
            "summary": "一场激烈的攻城战。天弓帝国的无双战士们使用羽箭击败了大量的克雷西士兵，使得对方损失惨重。然而，克雷西军队在短暂震惊后开始反击，试图冲向弦月城。在这个过程中，克雷西军队又损失了约一千人。无双弓箭手们作为神射手，无法对付重步兵，但仍在尽力阻止敌军前进。此外，守城重弩也对敌军造成了很大损失，导致冲车损耗严重。",
            "characters_in_summary": [
                "天弓帝国",
                "无双战士",
                "羽箭",
                "克雷西士兵",
                "弦月城",
                "重弩"
            ],
            "entity_info": "天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n克雷西士兵 | 克雷西帝国的士兵，与无双重骑兵进行战斗\n弦月城 | 周维清等人的根据地，用于开展各种活动\n周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n克雷西帝国 | 与无双师团对立的国家，星月城属于其领土之一。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。\n霸王弓 | 周维清使用的武器，用于阻止银皇天隼的行动\n投石车 | 克雷西大军使用的攻城器械"
        },
        {
            "id": 3,
            "content": "但是，弦月城一方的优势也就到此为止了，攻城战开始一架架云梯朝着城头上搭上来，下面的箭矢宛如飞煌一般蜂拥而上\n虽然没有了投石丰令城头上的压力减弱了许多，但敌人的攻击却依旧疯狂\n重步兵已经完成了他们的使命，攻城自然不是他们擅长的，索性就缓慢后退，保护着其他克雷西士兵冲向弦月城\n城上，早已经准备好的滚木雷石宛如大量的砸下，同样给克雷西士兵造成着极大的损失但是，士兵也有优秀的，何况其中还夹杂着一些强者，虽然有无双重骑兵不断推卝倒一架架云梯，但终究不可能兼顾整个城墙\n而一旦有敌人冲上城头，无双弓箭手们的箭矢就再也来不及射卝出去了无双战士的战斗力是母庸置疑的，他们在让敌人付出了总量过四千人的情况下，才被敌人攻上城头，这还是在对方有大量攻城器械的情况下\n他们只有七百人啊，而正面和周维清一起战牛的只有两百五十人而已，就凭借这两百五十人的主力，硬是干掉了过己身十倍的对手，他们是绝对可以引以为豪的\n但是，敌人终究还是攻上来了在这个时候，无双重骑兵们的恐怖战力就挥了出来\n五十名无双重骑兵在城头上几乎是每隔近百米才有一人，可一旦有敌人冲破封卝锁冲上城头，那么，迎接他们的，就是无双重骑兵毁灭性的打击\n尤其是狂战族的战士在这个时候表现的为突出，论破卝坏力，或许他们比乌金族战士要差一点，毕竟狼牙棒和战斧比起来，毁灭性方面没有那么直接\n但是，狼牙棒的长度却不是战斧所能及的了，再加上这些传承有上古泰坦血脉的狂战族战士们一个个都有着极其惊人的臂展，哪怕是他们脚下不移动，手中一对级狼牙棒能够照顾到的范围至少有十几平方米只要有敌人勉强爬上城头，还没等有所动作，迎接他们的就是恐怖的巨力\n从城下看最为恐怖，那些克雷西士兵们清楚的看到，他们那些刚刚攀登上城头的同伴，如同被撞城车正面撞中一般，身卝体从城头上暴射而出，起码飞出十几米后，才会向下望落有的甚至直接在空中就变成碎肉了\n无双重骑兵站在城头上，就如同战神一般，凭借着不断的移动，还有无双弓箭手们换成长矛后的帮助，一时间倒是也能勉强守住城头但是，他们却已经没有余力去对城外的敌人动攻击了\n周维清在有敌人冲上城头的时候，也已经换掉了自己的武卝器他的霸王弓虽然威力强大，但不被敌人攻上城头才是最为重要的\n双子大力神锤入手，再加上他这一身恨地无环套装配上背后龙虎变双翼，哪里上来的敌人多，周维清就在哪里所过之处，杀卝戮无数连他自己都不知道杀了多少人，眼前已经是一片血红",
            "summary": "双方士兵展开了激烈的战斗。尽管克雷西士兵在投石机方面的压力减轻，但他们仍然面临着疯狂的敌人攻击。重步兵完成使命后缓慢后退，保护其他克雷西士兵继续进攻。然而，城上的滚木雷石也给克雷西士兵带来了巨大损失。尽管如此，无双战士们在战斗中表现出色，成功击败了数量超过自身的敌人。然而，敌人还是攻上了城头。无双重骑兵在城头上展开恐怖战力，凭借出色的移动和无双弓箭手的支援，暂时守住了城头。周维清也换上了双子大力神锤，与无双重骑兵一起击退敌人。然而，他们已经没有余力对城外的敌人发动攻击。在这场激战中，双方士兵都付出了巨大的代价。",
            "characters_in_summary": [
                "克雷西士兵",
                "无双战士",
                "周维清",
                "重步兵",
                "敌兵",
                "投石机",
                "滚木雷石",
                "双子大力神锤"
            ],
            "entity_info": "克雷西士兵 | 克雷西帝国的士兵，与无双重骑兵进行战斗\n周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n弦月城 | 周维清等人的根据地，用于开展各种活动\n克雷西帝国 | 与无双师团对立的国家，星月城属于其领土之一。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。与周维清有上下级关系。面对万兽帝国的迅狼师团，表示愿意跟随周维清作战。"
        }
    ]
}