{
    "chapter_title": "第六百一十五章  援军，翡丽军神（中）",
    "chapter_summary": "第一章中，周维清凭借恐怖的巨力击败了一名来自百达帝国的强者，并在大圣力漩涡下进行吞噬，吸收对方的力量。这使他的圣力得到提升，并为接下来的战斗做好准备。在与女儿的配合下，他们成功使用出龙魔禁技能，逃脱了敌人。第二章中，周维清释放六次龙魔禁，暂时封印了六名百达帝国强者的能力，并趁机恢复部分天力。在复仇和保卫国家的决心下，他击败了一名八珠修为的中位天宗。然而，战斗尚未结束，他和女儿仍需共同面对接下来的挑战。第三章中，天儿的大圣力漩涡释放出强大吸力，周维清理解她的意图，将自己的圣力以及丹丹吞噬而来的圣力传递给天儿。天儿释放出技能“圣耀术”，为战士们提供治疗和恢复体力。经过这场战斗，周维清的实力迎来全面飞跃。",
    "characters_in_summary": [
        "周维清",
        "天儿",
        "丹丹",
        "百达帝国",
        "大圣力漩涡"
    ],
    "pre_entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n天儿 | 无双战士，与周维清有过亲密关系\n北城门 | 中天帝国的北城门，周维清和上官菲儿计划在此参军的地方。\n六绝神芒阵 | 一个强大的阵法，可以为周维清提供强大的力量支持\n钛合金铠甲 | 无双战士所穿着的重型铠甲，具有极高的防御力和抗冲击性",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在周维清恐怖的巨力下，他的另一条手臂也被完全震碎，紧接着，令他连惨叫都无法发出的恐怖吸力瞬间从周维清右掌之中爆发而出\n这是自从周维清拥有圣力之后，第一次在使用大圣力漩涡的情况下进行如此毫无保留的吞噬\n那名百达帝国强者在他手下身体剧烈的颤抖着，诡异的一幕出现了，能够清楚的看到，他整个人竟然在变得苍老无论是天力还是灵魂之力和生命力，在这一瞬间完全被邪魔吞噬懈间吸收有着圣力注入的邪魔吞噬，在吞噬的度上实在是太恐怖了当其他百达帝国强者从天儿的精神震慑中恢复过来时，这名在周维清手上的天珠师已经变成了一具干尸甚至连尸体都在周维清一松乎之际化为齑粉灰飞湮灭了\n这次吞噬带给了周维清完全不同的感觉，他清楚的发现，那股混合着灵魂之力与生命力的天力在进入自己体内后，直接就投入到了圣力漩涡之中，一滴滴圣力就那么挤压而出，直接注入到他自身的小圣力漩涡内\n这么一名天力有着一定消耗的六珠修为天珠师，提供给周维清的圣力竟然只有七滴而已要知道，这还是他的生命也被吞噬的情况下而同样是六珠修为，周维清自己的天力却能转化出二十多滴圣力，可想而知，拥有圣属性和没有圣属性的同级别天珠师差距有多么巨大了\n虽然吞噬而来的只是圣力，但是，这七滴圣力的注入，顿时令周维清整个人精神大振\n在这个时候，他当然不会将圣力转给天儿了，现在他需要的是战斗，先解决眼前的敌人再说",
            "summary": "周维清利用恐怖的巨力击败了一名百达帝国的强者。这是他首次在大圣力漩涡下毫无保留地进行吞噬。在这过程中，对方的天力、灵魂之力和生命力被邪魔吞噬，导致其迅速衰老并死亡。这次吞噬为周维清带来了巨大的好处，他的圣力得到了提升。在接下来的战斗中，周维清决定先解决眼前的敌人，而不是将圣力转给女儿天儿。",
            "characters_in_summary": [
                "周维清",
                "百达帝国强者",
                "大圣力漩涡",
                "邪魔",
                "天儿"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联\n百达帝国强者 | 百达帝国的天珠师，围攻周维清\n天儿 | 无双战士，与周维清有过亲密关系\n北城门 | 中天帝国的北城门，周维清和上官菲儿计划在此参军的地方。\n六绝神芒阵 | 一个强大的阵法，可以为周维清提供强大的力量支持\n钛合金铠甲 | 无双战士所穿着的重型铠甲，具有极高的防御力和抗冲击性"
        },
        {
            "id": 1,
            "content": "一滴圣力直接融入到气海穴气旋之中，有了这圣力的融入，周维清的气海穴仿佛突然焕发了青春一般，对从外界吸收而来的天力过涛、吸收度陡然大增，周维清自身天力恢复的度达到了一个极其恐怖的程度\n“你们都给老子去死”周维清大喝一声，但他的行动却和嘴上说的完全不同，猛然一把搂住天儿，背后双翼一拍，瞬间冲入高空之中而他头顶上方，紫红色的光彩瞬间出现，赫然是龙魔娟女\n在之前对战中，周维清要顾及全场，根本就没有使用龙魔禁的机会，而且在他的六绝神芒阵里也没有留下这个准备时间需要牧长的技能\n此时有了天儿的帮助再加上吞噬到的那七滴圣力，他终于可以近乎挥霍一些的使用技能了\n当然，周维清绝不会将自己的圣力融入到龙魔禁之中，他可不想再来一次龙魔娟女的复活倒不是怕什么可能到来的天帝级强者质疑，关键是，以他和天儿现在的状态，要是再来一次那种复活的话，他们两个就先要被吸干了\n龙魔禁就算没有圣力注入，也依旧是无比强大的技能站在城头上剩余的六名百达帝国强者只能眼睁睁的看着周维萧飞走，而他们都没有飞行双翼，修为也没有达到天王级，怎么可能追上去呢？",
            "summary": "周维清在得到圣力的帮助下，气海穴焕发青春，天力恢复速度大幅提升。他在与天儿的配合下，成功使用出龙魔禁技能，逃脱了敌人。而剩余的六名百达帝国强者无法飞行，无法追赶。",
            "characters_in_summary": [
                "周维清",
                "天儿",
                "气海穴",
                "百达帝国"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联、在战斗中吞噬了一名百达帝国强者的力量并获得提升\n天儿 | 无双战士，与周维清有过亲密关系\n百达帝国强者 | 百达帝国的天珠师，围攻周维清\n北城门 | 中天帝国的北城门，周维清和上官菲儿计划在此参军的地方。\n六绝神芒阵 | 一个强大的阵法，可以为周维清提供强大的力量支持"
        },
        {
            "id": 2,
            "content": "“不好……”\n晚了周维清此时眼中充满了浓烈的杀机，龙魔禁释放，以他目前的六珠修为，龙魔禁也自然是能够释放六次，毫无保留……次性全部用出\n龙魔禁最大的好处就是不消耗天力，六道龙魔禁过处，那六名百达帝国强者的凝形、拓印全部被暂时封印而周维清也借助这一会儿的工夫，凭借圣力漩涡的帮助，天力恢复了几成，至少他又有些力气了\n他的心在滴血啊无双师团从还是无双营开始，就是他一手建立起来的，对这些兄弟们，他有着深厚的感情无双师团也是他复国最大的凭借现在看这情况，他也不知道第一大队的战士们还能剩余多少他心中又怎能不怒呢？\n在这个时候，周维清早就忘记了什么杀戮过多有违天和这是战争，这是战争啊不把敌人毁灭，就会被敌人毁灭\n此时此刻，在周维清心中，早已没有了半分多悲之心\n龙魔禁效果令那六名百达帝国强者大为骇然，面对突然变得如此强横的周维清，他们再也没有继续战斗下去的执着了不过他们在战场上的经验确实是极为丰富的，在这个时候也没有慌乱，六个人，几平是在同一时间朝着头个不同的方向飞逃遁\n周维清认准了一名八珠修为中位天宗就扑了下去，现在他可没有使用六绝神芒阵，一个风之束缚就落了过去\n身形闪烁间，绝对迟缓与黑暗之触两大控制技能接蹲而至那名没有了任何拓印、凝形能力，之前天力又在战斗中消耗不少的中位天宗又怎么可能抵挡的住呢？甚至在他最后想要拼死反击的时候，都被天儿一道精神冲击彻底瓦解\n周维清那充斥着强大吞噬能力的右掌狠狠的拍在了他的脖子上这次虽然因为没有圣力的支持，吞噬起来要慢上一些，但是，有圣力漩涡的保证，就算是这名八珠修为的中位天宗也无法从周维清手中逃脱出去\n一滴滴圣力在周维清体内凝结，八珠就是不一样啊这名中位天宗在化为卉粉之前，足足带给了周维清二十六滴圣力\n其他五名敌人都已经飞快的逃下了城，周维清这次自然是要将圣力分给天儿一半\n有了这十几滴圣力的注入，他们都清楚的感觉到，自己体内的生命气息勃发，原本的疲倦也随之减弱了许多\n但是，虽然杀退了对方的强者，但是战斗还没有结束",
            "summary": "周维清在战斗中释放了六次龙魔禁，暂时封印了六名百达帝国强者的能力。借助这段时间，他恢复了部分天力。为了复仇和保卫国家，周维清毫不犹豫地展开了杀戮，击败了一名八珠修为的中位天宗。虽然成功击退敌人，但战斗仍未结束。",
            "characters_in_summary": [
                "周维清",
                "六名百达帝国强者",
                "周维清",
                "中位天宗"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联、在战斗中吞噬了一名百达帝国强者的力量并获得提升\n中位天宗 | 修炼境界，轰一的修为等级\n天儿 | 无双战士，与周维清有过亲密关系\n百达帝国强者 | 百达帝国的天珠师，围攻周维清\n北城门 | 中天帝国的北城门，周维清和上官菲儿计划在此参军的地方。\n六绝神芒阵 | 一个强大的阵法，可以为周维清提供强大的力量支持"
        },
        {
            "id": 3,
            "content": "“小胖，助我”天儿突然对周维清说道紧接着，周维清几乎是瞬间就感受到天儿那边传来一股强大无比的吸力，吸力是从大圣力漩涡处传来的\n天儿整个人身上都散发出一层强烈的金光，浓郁的天力波动渲染的她那动人的娇躯上升起金蒙蒙的光辉\n正所谓心有灵犀，周维清立刻就明白她要做什么了除了保留维持自身小圣力漩涡的十滴圣力以外，他将自己剩余的其他圣力以及丹丹吞噬而来的这些圣力一股脑的通过自己与天儿相握的手传了过去\n这圣力的传递对于别人或许还真需要口口相传，可对于天儿自然不用，有着大圣力漩涡的存在，此时的他们就像是一体似的\n先后吞噬来的三十多滴圣力加上周维清自身和天儿自身的剩余，足有五十滴圣力之多伴随着天儿所释放的技能，正在被还渐消耗掉\n天儿头顶上方……朵金色光云渐渐成形，紧接着，一道金光冲天而起，金光重要，隐隐有一轮光日照耀，那金色光云在金光的刺激下，正在飞变大\n看到这样的异象，双方正在战斗的战士们不禁都抬起头来，眼中满是惊骇之色但是，和周维清那炼胤狱天胤使带来的感觉囧截然相反，这片金囧sè光云带给他们的，是一种祥胤和、安囧宁、神囧圣的气息\n而被金光完全渲染成了金色的天儿，就像是神女下凡一般，令人有种要顶礼膜拜的冲动\n圣力一直消耗了二十几滴就停了下来，金光消失，而天空上那金色的光晕却在轻微的律动中下起了一片金色光雨\n这些金色光雨是不分敌我笼罩而下的，覆盖在整个南城城墙之上，不只是无双战士们，就连那些敌军也同样被这金色光雨所笼罩\n那一丝丝金色的雨丝，将整个城头都映照成了金色，夺目的金光给人一种动人心魄的美感\n而每一滴雨丝落在战士们身上，哪怕是他们身上有着再厚重的甲胄，也无法阻挡这雨丝的浸润\n那看上去纤细、柔弱的面丝之中，带给他们的，却是无与伦比的惊喜\n无论任何伤口，在这雨丝的浸润下，都以肉眼可变的度快恢复着不仅如此，每个人都能清楚的感受到自己的体力正在伴随着伤势的恢复而迅恢复着，就连体内天力的运转度都大大的增加，对外界的天地元力感知和吸引全面增强\n这个技能名叫圣耀术，范围型恢复天技，空中的金光就是它的天技映像技能范围内，能够恢复所有伤口，包括祜除一切负面技能所带来的影响甚至能够解除瞠些封印同时大幅度恢复体力和促进天力恢复可以说是范围型回复术中最强大的几个之一\n好久没写战争了，不知道写的如何，我尽可能在写好，小胖的争霸之路也正是拉开帷幕不久之后，也将是他实力全面飞越的时刻了，大家拭目以待",
            "summary": "主人公周维清和天儿共同面对一场战斗。天儿突然向周维清求助，她身上的大圣力漩涡释放出强大的吸力。周维清理解她的意图，将自己的圣力以及丹丹吞噬而来的圣力传递给天儿。天儿释放出技能“圣耀术”，空中出现金色光云，落下金色光雨，为战士们的伤口恢复提供治疗，并大幅度恢复体力和促进天力恢复。这场战斗后，周维清的实力将迎来全面的飞跃。",
            "characters_in_summary": [
                "周维清",
                "天儿",
                "丹丹"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联、在战斗中吞噬了一名百达帝国强者的力量并获得提升\n天儿 | 无双战士，与周维清有过亲密关系\n中位天宗 | 修炼境界，轰一的修为等级\n百达帝国强者 | 百达帝国的天珠师，围攻周维清\n北城门 | 中天帝国的北城门，周维清和上官菲儿计划在此参军的地方。"
        }
    ]
}