{
    "chapter_title": "第六百二十章  如瑟姐姐（上）",
    "chapter_summary": "周维清和冥兄讨论了如何复国和扩张领土的问题。他们计划首先占领三座城市，并依靠翡丽帝囯作为后盾来积累力量。他们认为积蓄力量非常重要，特别是拥有双师团这一王牌杀手锏，这将使他们在面对敌人时更有信心。为了实现这个目标，他们将采用横向扩张的策略，避免触及敌人的底线。周维清将军队指挥权交给冥兄，并对他的指挥能力表示钦佩和信任。同时，周维清也明白冥昱加入无双师团的原因，除了天邪教的因素外，更多的是为了争夺指挥权。然而，周维清仍然选择将无双师团的指挥权交给冥昱，因为他认为冥昱是最优秀的军事家，能够充分发挥无双师团的战斗力。此外，周维清还在幕后参与决策，处理与浩渺宫、雪神山的关系，以及决策大面上的事物。",
    "characters_in_summary": [
        "周维清",
        "冥兄",
        "冥昱",
        "翡丽帝囯",
        "双师团",
        "无双师团"
    ],
    "pre_entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联、在战斗中吞噬了一名百达帝国强者的力量并获得提升\n冥昱 | 翡丽军神、与周维清有竞争关系、可能为周维清的敌人、与天邪教有关联\n无双师团 | 周维清所属的军队组织\n中天帝国 | 调解战争的国家，距离遥远无法直接干预\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n上官雪儿 | 攻击周维清的角色",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“占领这三座城市，就让我们能够背靠翡丽帝卝国，并且将自己的控卝制区域连成一片克雷西人如果只是防御，不急于进攻的话，我们自己也一点都不急积蓄力量才是最重要的有无双师团这王牌杀手锏在握，到了那时候，真的是敌人派两个军团来我们都不怕而一旦百达帝卝国真的派遣大军前来的话，我们向翡丽帝卝国求援也就名正言顺了翡丽帝卝国有我们作为屏障，怎么也比他们直接面对百达帝卝国的进攻要好等到我们兵力足够，兵强马壮之后，再做些什么就要容易的多了”\n周维清呵呵一笑，道：“冥兄，你的想法和我不谋而合，占据我们原属天弓帝卝国北方，招兵买马积草屯粮，积蓄力量等待机会好，我可以放心的将军卝队指挥权交给你了\n横向扩张最大的好处就是不容易触及敌人的底线，而我们不动则已，一动，必定要势卝如卝破卝竹，不但要复国我天弓，还要将那克雷西彻底从这个世界上抹掉他们给予过我天弓怎样的痛苦，定要让他们十倍、百倍的偿还回来”",
            "summary": "周维清和冥兄关于如何复国和扩张领土的想法。他们计划先占领三座城市，依靠翡丽帝卝国作为后盾，积累力量。同时，他们强调积蓄力量的重要性，并认为有无双师团这一王牌杀手锏可以让他们在面对敌人时更有信心。他们计划横向扩张，避免触及敌人的底线，以便在时机成熟时一举恢复天弓帝卝国的地位，并将克雷西人从世界上消除。周维清放心地将军卝队指挥权交给冥兄，共同为实现这个目标努力。",
            "characters_in_summary": [
                "周维清",
                "冥兄",
                "翡丽帝卝国",
                "天弓帝卝国"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联、在战斗中吞噬了一名百达帝国强者的力量并获得提升\n无双师团 | 周维清所属的军队组织\n中天帝国 | 调解战争的国家，距离遥远无法直接干预\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n上官雪儿 | 攻击周维清的角色"
        },
        {
            "id": 1,
            "content": "说到这里，周维清不禁双拳紧卝握，眼中寒光绽放\n周维清这个人对于外界事务的判断很简单，他相信的是耳听为虚、眼卝见卝为卝实在翡丽帝卝国的时候，虽然冥昱和他的亲卫输给了无双师团但是，冥昱也让周维清看到了他强大的指挥能力\n在这方面，周维清是大为佩服的冥昱能够将那一千人指挥的宛如自己的身卝体延伸一般，这种能力可不是普通人能够做得到的\n正是因为对于冥昱周维清有着由衷的佩服，因此，他对天邪卝教的善意才增卝加了几分周维清这个人最大的优点就是对自己的能力判断很清楚，他知道自己的优缺点都在什么地方\n要是论战斗力，现在的冥昱，就算来个四、五个都不是他的对手，但要论对军卝队的指挥能力，就算是十个周维清绑在一起也赶不上一个翡丽军神啊\n因此，冥昱才刚一加入，周维清立刻就表现出了对他的绝对信任周维清很清楚，像冥昱这种人，性子都是极为孤傲的，一旦他表现出有什么警惕来，恐怕这位翡丽军神拍拍屁卝股走人的可能都有\n让冥昱挥所长，才是周维清要做的，他也知道冥昱为什么会来，除了天邪卝教的原因之外，多的，恐怕就是为了自弓这无双师团的指挥权了\n像冥昱这样的人，别看修为不是很高，但他在天邪卝教之中的地位恐怕要比他老卝子冥武都胜一筹如果不是他自己愿意的话，天邪卝教也绝不会勉强他来帮助自己\n无双师团乃是周维清自己一手建立起来的，他最清楚在这无双师团中自己付出了多大的代价不说金钱的投入，但是精力上的，如果没有上官菲儿以及浩渺宫那特殊的丹药支持，没有这么多位凝形师们呕心沥血的制卝作凝形卷轴，又怎么可能拥有现在的规模呢？就算是现在，整个无双师团也没有完全装备齐全，这次死去了四十九位第一大队优秀的战士，周维清卝真是心疼啊\n把无双师团交给冥昱指挥，周维清当然不是不心疼，但是，他清楚，只有让冥昱这样最优秀的军事家来指挥无双师团，才能将自己一手创造出来的无双师团全部战斗力都挥出来他绝不希望再看到这次弦月城出现的情况尽管这一战最后胜利了，冥昱也没说过什么，但周维清知道，这一切都是自只指挥上的失误，如果自己能够隐忍一下，晚上一个月再进攻弦月城，又怎么会造成这样的损失呢？这就是自己在军事方面极不成熟的表现周维清最不希望看到的就是自己好不容易积攒起来的力量最终却因为自己的指挥不力而导致满盘皆输\n正是从这多方面进行考虑，他才毫不犹豫的将军卝队指挥权交给冥昱，而自己在背后做太卝上卝皇当然，并不是说他的存在就没意义了，正相反，就像冥昱所说的那样，他才是无双师团的精神领卝袖，真正的灵魂冥昱想要代替他的地位可不是一天两天能够做到的而且，周维清还要对很多大面上的东西进行决策比军事方面的东西，周维清不行，但运筹帷幄大卝6的政局，他就未必比冥昱差了冥昱在这方面和他相比，差就差在了格局上\n只有周维清自己才最清楚他与浩渺宫、雪神山都是怎样的关系，如何去利卝用这些关系\n而且，无双师团乃是周维清和一众伙伴建立起来的，冥昱就算有着指挥权他也不用怕，毕竟，无论如何，冥昱都不可能在未来带走无双师团的\n这次弦月城血战，可以说是给了周维清一个巨大的教训，但也同样提供给了他许多经验，对于未来的后续战争周维清已经渐渐有了加清楚的认识\n冥昱呵呵一笑，道：“好，那我也不跟你客气了只是我希望，如果你真的让我来进行指挥调配的话，就要给我绝对的指挥权”\n周维清点了点头，道：“令行禁止谁不听你命令，军法处置”\n冥昱道：“好，那接下来我们先要做的就是造势这次一战，我们的损失也是相当惨重的，我们城内的百卝姓一时半会儿还无法从战争带来的伤痛中恢复过来，因此，征兵反而是应该最后再做的事情，毕竟，我们的无双师团马上就要全军到达了当然，我的周团长，这我要先说好了，你那无双师团要是镜花水月，或者是不像你保证的那样，你可别怪我拍拍屁卝股走人啊作为一名统军的将领，是你这无双师团将我吸引过来的我以能够指挥这样的军认为荣，否则的话，我还不如留在翡丽帝卝国继续勾卝心卝斗卝角呢”\n周维清呵呵一笑，道：“会让你满意的毫无疑问，我们这第一大队乃是最为精锐的存在，但是，无双师团其他军卝队也相差不了多少尤其是无双重骑兵，那绝对是一模一样的战斗力，只会强”\n冥昱点了点头，道：“无双师团的兄弟们就先养伤，我会派遣我的亲卫营开始出去散布消息，把我们这一战所取得的辉煌战果散布出去让这北方的平民们都知道我们天弓帝卝国的军卝队回来了接下来的一切，我们只需要按部就班就毫无问题毕竟，最重要的一战已经结柬”\n周维清又为冥昱仔细的介绍了一下无双师团的构成以及整个师团的战斗实力，然后这位师团长大人，直接做了甩手掌柜，将所有指挥方面的事情全都交给了冥昱来做他中途离场，一个是表示对冥昱的支持，另一个，也是因为他的心现在全都在天儿以及天儿肚子里那宝贝的身上\n弦月城在几天的悲伤过后，渐渐恢复了正常面城门大开，一切正常运转\n冥昱绝对是属于雷厉风行的代表，在短短几天时间内，他已经将无双师团的能力以及编制等各方面全部熟悉了并且在和周维清商量后，将自己的亲卫营也编入了无双师团之中，作为两个大队来使用这样一来，无双师册的总战斗办也差不多真的够一个师团的兵力了\n只是又过了四天，无双师团大军终于经过翡丽帝卝国抵达了弦月城，当周维清眼看着自己的嫡系大军终于到达之后，几乎是热泪盈眶啊无双师团的到来，意味着他们已经能够在北方站稳脚跟再也不用担心敌军来袭了\n而整个天弓帝卝国复国的军卝队部署，也在这一刻可以开始完善起来包括军卝队的建制、编制等等，皆是如此",
            "summary": "周维清对冥昱的指挥能力非常佩服，因为他能将一千人指挥得如同自己的身体延伸。周维清对冥昱充满信任，因此将他纳入无双师团并交给他指挥权。周维清明白冥昱加入的原因，除了天邪教的原因外，更多的是为了争夺无双师团的指挥权。他将无双师团的指挥权交给冥昱，是因为他认为冥昱是最优秀的军事家，能充分发挥无双师团的战斗力。同时，周维清也在幕后参与决策，处理与浩渺宫、雪神山的关系，以及决策大面上的事物。",
            "characters_in_summary": [
                "周维清",
                "冥昱",
                "无双师团"
            ],
            "entity_info": "周维清 | 无双师团师团长、与上官菲儿有竞争关系、与磊子有冲突、与龙释涯为朋友、与雪神山主有竞争关系、与英俊青年和暗魔邪神虎进行战斗、最终获胜、与菲利亚有竞争关系、与古樱冰有敌对关系、与天儿有过亲密关系、被上官雪儿攻击、试图逃脱、与天儿有过亲密关系、被周维清带回无双营、与上官雪儿有敌对关系、在雪神山承受巨大压力并在死亡威胁下挣扎出来、与帝芙雅有竞争关系、与天邪教有关联、在战斗中吞噬了一名百达帝国强者的力量并获得提升\n冥昱 | 翡丽军神、与周维清有竞争关系、可能为周维清的敌人、与天邪教有关联\n无双师团 | 周维清所属的军队组织\n中天帝国 | 调解战争的国家，距离遥远无法直接干预\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n上官雪儿 | 攻击周维清的角色"
        }
    ]
}