{
    "chapter_title": "第六百三十七章  狡猾的投注（上）",
    "chapter_summary": "上官家族的两位姐妹谈论了一位名叫周维清的男子，对上官雪儿对他产生好感感到惊讶。周维清因拥有圣力而上官家族愿意支持他，但他需要为家族凝聚圣丹。与此同时，周维清与天儿分享闭关经历，两人讨论孩子计划。天珠大赛在中天城举行，天弓帝国战队分在竞争激烈的第一组，包括强大对手如中天帝国战队和丹顿帝国战队。尽管压力大，天弓战队仍决定全力以赴。",
    "characters_in_summary": [
        "上官雪儿",
        "周维清",
        "天儿",
        "上官家族",
        "天弓帝国战队"
    ],
    "pre_entity_info": "上官雪儿 | 上官家族成员，浩渺宫成员，与周维清有敌对关系，试图逃脱。\n周维清 | 翡丽战队成员，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n天儿 | 与周维清有过亲密关系，关心周维清的安危。与萧如瑟、上官雪儿相识。\n上官家族 | 上官家族的驻地，与周维清有敌对关系和竞争关系。\n冰儿 | 周维清的恋人之一，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡无关联\n浩渺宫 | 圣地，与天弓帝国存在竞争关系，被周维清盗取红丸的地方\n光彩空间 | 比赛场地，用于中天战队和天弓帝国营长的战斗，内有巨龙等珍稀天兽，出现异变产生狂躁能量波动，空间不稳定，需要探测。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "上官雪儿哼了一声，道：“你那是惩罚么？是奖励才对”\n上官菲儿嘻嘻一笑，道：“姐，你别说我，你和那坏蛋发展到什么地步了？如果我没猜错的话，你一定是被他占了便宜，不然以你的性格，哪会那么容易喜欢上一个男人？”\n上官雪儿俏卝脸一红，微嗔道：“再说这些，我就取消你参加天珠大赛的资格还有，想要嫁给他，你去嫁好了，和我有什么关系？”\n上官菲儿依旧是一脸笑意，挪擒的道：“真的吗？可是，不知道是谁听到爸爸说周维清说出自己拥有圣力，并且愿意为我们凝聚圣丹来换取爸爸同意我们和他的事情时那么感动哦姐，我可从来没看到你为了别的男人感动过咱们姐妹之间心意相通，装是没用的”\n上官雪儿哼了一声，却是没有反驳上官菲儿的话，“因为你不知道圣力意味着什么，我真没想到他会这么做他和天儿修卝炼出的圣力，只要给他足够的时间，足以令他成为当卝世最强者，没有之一”\n上官菲儿惊讶的瞪大了眼睛，“连雪神山那位也不行么？”\n上官雪儿严肃的点了点头\n正在这时，在上官雪儿有中哭泣的上官冰儿缓缓抬起头，泪眼朦胧的道：“大姐、二姐，我想小胖，我好想他……\n上官雪儿轻拍着妹妹的后背，“冰儿，别急，用不了多久你就能见到他了",
            "summary": "上官家族的两姐妹上官雪儿和上官菲儿讨论了一个名叫周维清的男子。上官雪儿表示她对周维清产生了好感，这让上官菲儿感到惊讶。上官雪儿透露，周维清拥有圣力，并愿意为上官家族凝聚圣丹以换取他们的支持。上官菲儿对此感到惊讶，而她们的妹妹上官冰儿则想念她的男友小胖。",
            "characters_in_summary": [
                "上官雪儿",
                "上官菲儿",
                "上官冰儿",
                "周维清",
                "上官家族"
            ],
            "entity_info": "上官雪儿 | 上官家族成员，浩渺宫成员，与周维清有敌对关系，试图逃脱。\n上官菲儿 | 周维清的竞争对手\n上官冰儿 | 浩渺宫成员，与无双营有友好关系\n周维清 | 翡丽战队成员，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n上官家族 | 上官家族的驻地，与周维清有敌对关系和竞争关系。\n冰儿 | 周维清的恋人之一，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡无关联\n浩渺宫 | 圣地，与天弓帝国存在竞争关系，被周维清盗取红丸的地方\n光彩空间 | 比赛场地，用于中天战队和天弓帝国营长的战斗，内有巨龙等珍稀天兽，出现异变产生狂躁能量波动，空间不稳定，需要探测。"
        },
        {
            "id": 1,
            "content": "你才刚刚出关，身卝体需要调理，不能大悲、大喜他又跑不了放心，现在的他早不是当年那个周维清了，就算是天王级强者想要对付他，一时半会儿也未必能够得手的”\n周维清风风火火的回到酒店之中，告诉云离等人自己要和天儿闭关修卝炼，然后就一头钻进了房间\n在天珠岛上发生的一切他并没有向天儿隐瞒半分，全部和盘托出这也是周维清聪明的地方，他本来就花卝心，要是再天天琢磨如何卝在几个女孩子之间左右逢源，那他就不用做别的了所以，周维清早就决定，对待所有未来老婆一视同仁，任何事都实话实说虽然有的时候实话听起来并不是那么舒服，但至少说实话不会有后顾之忧\n天儿听完周维清的讲述，只是默默的靠在他怀中，握着他的大手却是一声不吭\n周维清有些紧张的试探着问道：“亲爱的，你不吃醋么？”这句话问出来他就觉得自己二了，哪有这么问的，可话已出口，总是收不回来的\n天儿轻哼一声，“吃醋有什么用？难道我吃醋你就能抛弃她们了么？我已经想好了，要是以后你不要我了，我就带着孩子自己过反正已经有宝宝了，你也就没那么重要了”\n“呃……”我怎么听着我像是被接种了似的……周维清一脸郁闷的说道\n天儿扑哧一笑，道：“本来你就是头种马”",
            "summary": "周维清刚从闭关出来，身体需要调理。他和天儿分享了在天珠岛上的经历，然后决定一起闭关修炼。天儿虽然有些吃醋，但她明白无法改变周维清的花心，决定接受现实。周维清感到自己被比喻成种马，有些郁闷。",
            "characters_in_summary": [
                "周维清",
                "天儿",
                "天珠岛"
            ],
            "entity_info": "周维清 | 翡丽战队成员，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n天儿 | 与周维清有过亲密关系，关心周维清的安危。与萧如瑟、上官雪儿相识。\n天珠岛 | 天珠大赛的比赛地点\n上官雪儿 | 上官家族成员，浩渺宫成员，与周维清有敌对关系，试图逃脱；与上官菲儿为姐妹，与上官冰儿为姐妹。\n上官菲儿 | 周维清的竞争对手，与上官雪儿为姐妹，与上官冰儿为姐妹。\n上官冰儿 | 浩渺宫成员，与无双营有友好关系；与周维清有亲密关系，与叶泡泡有旧怨。\n上官家族 | 上官家族的驻地，与周维清有敌对关系和竞争关系。"
        },
        {
            "id": 2,
            "content": "周维清嘿嘿笑道：“亲爱的，你既然想要孩子，那我们就抓紧时间，毕竟还不知道是不是真有宝宝了呢”\n天儿捶了他一下，道：“你不是说要闭关修卝炼、临阵磨枪么？……\n周维清看着她那吹卝弹可破的俏卝脸，双手忍不住开始作怪起来，“也不差那一会儿工夫，就当是调整心情了”\n天儿：“……”\n天珠大赛开幕的时间一天天进了，中天城内城也变得越来越热闹起来，普通民众虽然不知道这一届天珠大赛意味着什么，不知道浩渺宫光彩空间内发生的事但对他们来说，天珠大赛依旧是盛大的节日\n酒店房间早就已经满员了，很多来的晚一些的战队甚至需要官方进行安排才有地方住\n热烈的气氛感染着中天城内的每个人，关于天珠大赛的一些消息也是满天飞尤其是关于各个战队的实力评估，是有着无数版本\n毕竟，天珠大赛也是官方博卝彩的最好时机，参与人数众多，一旦抓卝住一匹黑马，就有可能成就一夜暴富的奇迹譬如上一届的翡丽战队，虽然也让不少人输了钱，但也有那极少数的发了大财尤其是对战丹顿战队那场一比一百的赔率，赚卝钱的可不止周维清一个人\n在全部参赛的二十多支队伍中，最受到关注的无疑是有四大圣地背卝景的强大战队，这也是历届都会出现的情况，只不过这一届还多了一支战队受到关注，那就是翡丽战队了\n翡丽战队在上一届成为最大的黑马，一黑到底，竟然夺得了最后冠军，不知道让多少人跌破眼镜这一届自然有人依旧会看好他们而各支战队对自身实力都尽可能保密，所以，普通民众所能得到的消息并不算太多，翡丽战队绝对是其中最有神秘感和最被人期待的一支",
            "summary": "周维清和天儿讨论了要孩子的计划。同时，天珠大赛在中天城举行，吸引了大量观众和博卝彩者。翡丽战队作为上届的黑马，本届依然受到广泛关注。各大战队都在努力保持神秘感，使得普通民众能了解的信息有限。",
            "characters_in_summary": [
                "周维清",
                "天儿",
                "天珠大赛观众",
                "博卝彩者",
                "翡丽战队",
                "中天城"
            ],
            "entity_info": "周维清 | 翡丽战队成员，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n天儿 | 与周维清有过亲密关系，关心周维清的安危。与萧如瑟、上官雪儿相识。\n翡丽战队 | 周维清所属的战队，参加天珠大赛的队伍。\n中天城 | 天珠大赛举办地，中天城的民众们热情参与赌博活动，中天帝国官方开设投注口增加收入。\n上官雪儿 | 上官家族成员，浩渺宫成员，与周维清有敌对关系，试图逃脱；与上官菲儿为姐妹，与上官冰儿为姐妹。\n上官菲儿 | 周维清的竞争对手，与上官雪儿为姐妹，与上官冰儿为姐妹。\n上官冰儿 | 浩渺宫成员，与无双营有友好关系；与周维清有亲密关系，与叶泡泡有旧怨。"
        },
        {
            "id": 3,
            "content": "至于天弓战队，那是根本没人去注意的，每一届天珠大赛都会出现一些小国前来参赛，可他们也只不过是陪衬而已\n只有一些有心人才会注意到，这已经被灭国的天弓帝卝国竟然出现在天珠大赛的大名单上，这其中意味着什么呢？当然，就算是注意，也不会有太多的关注谁会拿这样一支战队当作热门来看待呢？\n天珠大赛报名时间已经结束，这一届前来参赛的一共由二十五个国卝家的代表队，同样是被分成了四组，其中第一组为七支战队，相对来说，想要从中脱颖而出要难一些\n抽签仪式早在昨天就已经结束了，代表天弓帝卝国去抽签的是云离，当他将抽签结果带回来告诉周维清的时候，惊的周维清目瞪口呆\n天弓帝卝国所在的小组，绝对可以说的上是真正意义的死亡之组，也就是那战队数量最多的第一组之所以称之为死亡之组，是因为在这一组中，竟然有两支圣地代表队令周维清无语的是，还都是冤家啊不是一般的冤家路窄\n第一组的全部七支参赛队伍包括，丰天帝卝国战队、丹顿帝卝国战队、百达帝卝国战队、克雷西帝卝国战队、米欧王国战队、格里菲诺帝卝国战队和天弓帝卝国战队\n“哥哥，你玩我呢？，、周维清看着云离一脸风轮云淡的样子，再看看自己手中的分组列表眼角一个劲跳啊跳的\n云离瞥了他一眼，却没吭声\n周维清一脸无语的道：“老大，这不是真的对不对？你要玩死我啊你看看这都是什么对手啊全是冤家对头啊你想玩死我你就直说这肯定是你故意逗我的对，快把真正的抽签结果拿出来给我”\n云离没好气的道：“这就是真正的抽签结果，不信你自己去看不就是手黑点么，我也不是故意的这样不是挺好的，有什么仇怨的，都一次解决了”\n周维清的心在滴血啊“哥哥，你这是手黑一点么？您看看您抽卝出来的都是什么对手？中天帝卝国就不用我说了，上官三姐妹带队，还别想她们会放水，估计你那亲爱的小迷糊也会在中天帝卝国战队之中，平均实力都有七珠以上了\n然后是丹顿帝卝国，这可是我的老冤家，据说这次七珠修为的沈小魔连副队长都没混上除了这俩以外，克雷西帝卝国和百达帝卝国算你抽的好签，这是我最希望能碰到拿来当出气筒的可还有格里菲诺帝卝国呢？这以前也是相当于翡丽帝卝国的大国，而且他们被丹顿帝卝国侵略了，能不趁着这次天珠大赛报复？派来的战队能弱小才怪除了米欧王国以外，在小组赛我们就要啃三块儿硬骨头出线名额才俩，我、我……”\n云离无奈的道：“那都已经这样了，我能有什么办法？”\n周维清恶狠狠的道：“每一场比赛你都第一个上我让你没办法哼哼”\n云离也够硬气，“哼了一声，“第一个上就第一个上”\n终于到了天珠大赛开始的正日子了，天还没亮的时候，整个中天城就已经热闹起来，叫卖早点的声音此起彼伏，几乎友城市狗每一个角落中响起\n吃过早饭后，天弓帝卝国战队众人被周维清都叫来了自己的房间\n“把这衣服都换上，还有斗笠然后咱们就出发了……周维清指了指桌子上的衣物向众人说道他和天儿都已经换好了\n这些衣服的样子简单的不能再简单了，灰色布衣，没错，就是灰色布衣，连劲装都算不上要说唯一可取的地方可能就是纯棉材质，穿起来还算舒服基本上跟那些搬运工卝人穿的也没太大区别，别说有什么装饰了\n除了这灰色布衣之外，还有一摞的斗笠，斗笠上面前带着一圈纱幔，反正带上这玩意儿，只要不是有透卝视眼的人，从外面肯定是看不到里面人长什么样子的",
            "summary": "天弓帝国的战队被分到了竞争激烈的第一组，其中包括强大的中天帝国战队、丹顿帝国战队等强敌。面对这样的分组，周维清感到非常担忧。在比赛开始前，他让队员们换上灰色的布衣和斗笠，以便隐藏身份。尽管面临巨大的压力，但天弓战队仍然决定全力以赴，争取在比赛中取得好成绩。",
            "characters_in_summary": [
                "周维清",
                "天弓战队的队员",
                "天弓帝国",
                "第一组",
                "中天帝国",
                "丹顿帝国"
            ],
            "entity_info": "周维清 | 翡丽战队成员，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n中天帝国 | 调解战争的国家，距离遥远无法直接干预，与天珠岛天珠大赛的比赛地点无关联。\n丹顿帝国 | 一个强大的帝国，拥有强大的战队代表队伍\n天儿 | 与周维清有过亲密关系，关心周维清的安危。与萧如瑟、上官雪儿相识。\n翡丽战队 | 周维清所属的战队，参加天珠大赛的队伍。\n中天城 | 天珠大赛举办地，中天城的民众们热情参与赌博活动，中天帝国官方开设投注口增加收入。\n上官雪儿 | 上官家族成员，浩渺宫成员，与周维清有敌对关系，试图逃脱；与上官菲儿为姐妹，与上官冰儿为姐妹。"
        }
    ]
}