{
    "chapter_title": "第六百四十二章  “温柔”的西西（下）",
    "chapter_summary": "在天弓帝国与丹顿战队的比赛中，选手西西凭借智慧成功战胜对手，使天弓帝国以3-0的比分获胜。队长周维清对西西的表现感到满意，并从中获得了数百万金币。上官龙吟提醒周维清要适度利用高赔率下注。接下来的比赛，强者一方大多取得了胜利。周维清决定专注于击败中天战队，以便避免在后续比赛中与之相遇。另一方面，红衣人焚天在与神秘声音交流后，承诺收集更多精血以破除封印。总裁判长上官龙吟担忧地看着天弓帝国的休息室，担心周维清继续扮演弱者角色。",
    "characters_in_summary": [
        "西西",
        "周维清",
        "上官龙吟",
        "丹顿战队",
        "天弓帝国",
        "中天战队",
        "焚天"
    ],
    "pre_entity_info": "周维清 | 天弓帝国选手，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n上官龙吟 | 浩渺宫成员，上官雪儿的父亲；暗魔邪神雷的剧毒令其束手无策。\n丹顿战队 | 沈小魔所在的队伍，与小四等人比赛的对手\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n中天战队 | 战凌天所属的组织，实力强大，位于大陆中部\n马群 | 无双重骑兵成员，周维清的朋友，狂战族成员，天珠大赛参赛选手。与乌鸦有竞争关系，与周维清有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系。在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联。在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n韩陌 | 中年军人，与罗克敌关系较好，对新人周维清和上官冰儿表现出冷漠的态度。\n无双重骑兵 | 马群所属的组织，是一个强大的军事组织。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刚被强力震荡了的他们，再想要凭借敏捷闪躲，已经很难做到了，西西通过战斧释放的那个技能本身没有什么攻击力，但却温度极低，令他们的血脉出现了片刻的僵化，行动受到了一定限卝制\n只是几次勉强抵挡，两人就再次被“送”下了擂台天弓帝卝国以三比零的悬殊比分获得了一场完胜\n周维清端坐在休息室中大为满意，不断的点着头，道：“西西不但实力强，这心思也是很聪慧啊她选的这个拓印技能虽然没有攻击力，但却正好克制了擅长度的对手，而她自身凭借力量的攻击力就已经相当强大了，只要能控卝制住对手的度，同级别之中，确实很少有人能够赢得了她”\n当然，周维清这份满意也包含卝着几千万金币到手的兴卝奋\n观众们是看傻眼了，很多资深观众都寿过多届天珠大赛，但像马群和西西这种战斗方式的却还是第一次看到纯粹的力量配上强横的铠甲效果却走出奇的好\n休息室中的各支战队也是为之侧目，当然，那些自认强大的战队却并不认为天弓帝卝国有什么可重视的地方纯粹的力量或许在同级别中比较好用，但要是也遇到力量型对手，天力修为又足够的话，是肯定不怕他们的而且在大多数人眼中，这已经是天弓帝卝国的全部底牌了因此，虽然这一场比赛天弓帝卝国赢的痛快，却也没有引起什么轰动效应\n接下来的比赛倒是都四平八稳的结束了，丹顿帝卝国在第一轮遇到了百达帝卝国，结果百达帝卝国竟是不战而认输，似乎是对他们跟丹顿帝卝国之间的紧密关系丝毫没有要隐藏的意思似的而其他场次的比拼，也大多数都以理论上强者一方获得胜利，各国的实力摆在那里，黑马并不是那么容易出现的",
            "summary": "天弓帝国的选手西西在比赛中使用了一个没有攻击力的技能，通过控制对手的度来取得胜利。这场比赛使得天弓帝国以三比零的比分获得了一场完胜。周维清对此大为满意，认为西西的心思非常聪慧。然而，这场比赛并没有引起太大的轰动，因为大多数人认为天弓帝国的实力仅此而已。在接下来的比赛中，大多数场次都以理论上强者一方获得胜利。",
            "characters_in_summary": [
                "西西",
                "天弓帝国选手",
                "周维清",
                "天弓帝国"
            ],
            "entity_info": "周维清 | 天弓帝国选手，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n马群 | 无双重骑兵成员，周维清的朋友，狂战族成员，天珠大赛参赛选手。与乌鸦有竞争关系，与周维清有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系。在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联。在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n韩陌 | 中年军人，与罗克敌关系较好，对新人周维清和上官冰儿表现出冷漠的态度。\n上官龙吟 | 浩渺宫成员，上官雪儿的父亲；暗魔邪神雷的剧毒令其束手无策。\n无双重骑兵 | 马群所属的组织，是一个强大的军事组织。"
        },
        {
            "id": 1,
            "content": "在最后还有三场比赛的时候，周维清从休息室内站起身，“我们走收钱去”大赛的结果都会在第一时间传到各个投卝注站，赢钱的人就可以直接领卝取了，这也是为了分散领钱的人群\n主卝席台上，上官龙吟在上官天星耳边低声道：“周潍清这臭小子又没少赢钱，这一轮他起码收入了几千万金币，他故意提高米欧王国的赔率，趁机下了九百万金币的重注”\n上官天星有些无奈的摇了摇头，道：“这小子，倒还真是食髓知味了啊你关注一下这件事，总不能让他们一来参加天珠大赛就跟抢卝劫似的送他点钱无所谓，但也不能太过了”\n“是，陛下”上官龙吟一边答应着，但嘴角处却忍不住流露卝出一丝笑容心中暗道，胆敢像周维清这样来中天帝卝国抢钱的，恐怕也是只此一份\n到各处投卝注站点去收了钱，周维清他们就直接回了酒店，当然不是所有投卝注都赢了，甚至还是输的场次多一些，但架不住周维清在天弓战队所下的重注，最终一算，三千万金币投出去，收回来的足有七千多万近八千万金币，这还是被中天帝卝国抽成了的情况下唯一让周维清遗憾的就是，今天还是没能见到他的冰儿\n带着获胜的喜悦和赢钱的快卝感，众人在酒店里大吃一顿后，在周维清房间中聚卝集毕竟，今天这一战还只是个开始而已\n“明天我们的对手就是中天战队了，老大，怎么搞啊？”马群问道他虽然很想再出战，但一想到有可能会面对上官三姐妹，他那请战的话也就留在了肚子里，他可绝不会认为自己能够和上官三姐妹中的任何一位抗衡\n对于明日一战，周维清也是很为难，面对中天帝卝国怎么打？上官三姐妹绝对是周维清最不愿意面对的对手，哪一位他也下不去手啊而且，在不使用圣力的情况下，对上哪一个他自己都没把握总不能以圣力催动强大技能去伤害自己的女人\n天儿看着一脸为难的周维清微微一笑，道：“小胖，你这是关心则乱难道你忘了，一个小组能够出线的名额是两个么？为什么一定要打？我们只要先进入决赛阶段就好了其实，云离抽的签对我们很有利和中天战队一组，如果能够携手出线的话，我们在八强战依旧不需要面对他们而决赛的时候什么情况，谁又说的好呢？难道你还没信心战胜丹顿战队么？”\n听了她的话，周维清顿时眼睛一亮，是啊自己确实是关心则乱，为什么一定要打呢？只要赢了丹顿战队，自然就能和中天战队携手出线",
            "summary": "周维清赢得了数百万金币。上官龙吟透露，周维清在这次比赛中学会了利用高赔率下重注。上官天星表示，虽然给周维清一些钱无所谓，但不能太过。第二天，周维清和他的队伍将面对中天战队，其中包含上官三姐妹。周维清担心无法在不使用圣力的前提下应对她们。天儿建议他们尽量进入决赛，以避免在后续比赛中与中天战队相遇。周维清觉得她的建议有理，决定专注于赢得丹顿战队的比赛，从而与中天战队一起晋级。",
            "characters_in_summary": [
                "周维清",
                "上官龙吟",
                "上官天星",
                "天儿",
                "丹顿战队",
                "中天战队"
            ],
            "entity_info": "周维清 | 天弓帝国选手，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n上官龙吟 | 浩渺宫成员，上官雪儿的父亲；暗魔邪神雷的剧毒令其束手无策。\n天儿 | 与周维清有过亲密关系，关心周维清的安危。与萧如瑟、上官雪儿相识。参与天珠大赛，与沈小魔有敌对关系。\n丹顿战队 | 沈小魔所在的队伍，与小四等人比赛的对手\n中天战队 | 战凌天所属的组织，实力强大，位于大陆中部\n天弓帝国 | 周维清所在的国度，与克雷西帝国对立。\n马群 | 无双重骑兵成员，周维清的朋友，狂战族成员，天珠大赛参赛选手。与乌鸦有竞争关系，与周维清有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系。在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联。在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n韩陌 | 中年军人，与罗克敌关系较好，对新人周维清和上官冰儿表现出冷漠的态度。"
        },
        {
            "id": 2,
            "content": "这是一座巨大的洞窟，一眼望不到边际诡异的是，在这洞窟内从洞顶垂下的一狠狠巨大钟乳石上，竟然全部呈献为浓郁的血色而洞窟下面，则是一片血红色的世界\n充满血卝腥味儿的液卝体不断翻滚，如果只是用眼睛去看，根本无法辨别出这浓重的血红色液卝体究竟有多深就连这里的空气，似乎都带着淡淡的红色\n而就在这洞窟正中卝央的位置，有一座漆黑的石台，石台不大，直径只有五米左右，但它那深邃的黑色却在这血红色的世界中显得格外醒目\n石台郑卝重，有着一抹奇异的黑色，这黑色凝聚成为一个宛如黑卝洞般的存在，黑卝洞直径约有一米左右，周围都荡漾着淡淡的红芒如果仔细看，就能看出，这些红芒竟是从空气中的血色凝结而来\n此时此刻，就在这石台上的黑卝洞前，站着一个人，一身血红色的长袍、血红色的长发，甚至在他那充满妖异的双眸之间眉心位置处，还有一颗菱形的血色晶体这人的相貌古朴，但却有着一种说不出的邪异感觉，居然看不出年龄\n但是，他的双眼却散发着淡淡的金光，居然有着一双赤金色的瞳孔此时，他正注视着自己面前那充满了诡异的黑卝洞，一脸恭敬之色\n“大人，我感受到我即将突破了大人的栽培我永不敢忘，大人吩咐的事情已经在进行中了，用不了多久应该就能成功”\n这红衣人的声音带着几分阴冷，当他说话的时候，石台周围的血红色液卝体竟是剧烈的翻涌、升腾起来，化为一片片血焰，看上去加的妖异\n“嗯，焚天，你做的不错但是，我还需要多的精血，等那东西得到之后，我看那老儿还如何因住我你现在要做的，就是聚卝集多的精血到血窟中来”这突如其来的声音，竟是从那黑卝洞中传出，声音带着几分尖锐，听不出是男是女，但伴随着这声音的出现，整个血窟内的血液全部沸腾，化为大片的血焰朝着那黑卝洞奔涌而去，被其悍然吞噬\n“是，大人”红衣人再次恭敬的弯下腰\n“哈哈哈哈…”那黑卝洞传出的尖锐声音突然充满歇斯底里的大笑起来，“奉天老儿，你以为真的就能永久封印住我么？等我用你的血脉来破除你的封印时，我看你还如何与我抗衡到时候，我要让这整片大卝陆化为血色”\n天珠大赛第二天的比赛开始了\n身为总裁判长的上官龙吟脸色略微有些难看，目光不时投向天弓帝卝国的休息室那边\n就在昨天晚上，他亲自去了一趟天弓帝卝国众人下榻的酒店找到周维清，告诉他以后再投卝注只能压在他们天弓战队身上，不得随意投卝注，否则，浩渺宫将收回他全部所得当上官龙吟对周维清说出这些的时候，令他意外的是，周维清竟是一口答应下来显然，他是早就预料到了这种情况的发生\n上官龙吟之所以脸色难看，是因为就在刚才第一组的比赛中，天弓帝卝国在与中天帝卝国的比赛中直接表示了认输，根本就没出手\n在别人看来，这很正常的一幕在上官龙吟眼中可是变了味道周维清这臭小子，分明就是要将扮猪吃老虎进行到底啊他这一认输，昨天本来对他们有所关注的人自然也就会放松许多，而接下来的投卝注自然也不会太过于倾向他们了看来，光是警告这小子还不行，必须要干预投卝注杠杆才行了\n想到这里，上官龙吟跟上官天星简单的商量了一下后，上官天星亲自下令，从明天开始，无论天弓帝卝国的对手是谁，在他们身上都下卝注一亿金币",
            "summary": "红衣人焚天在一座黑色的石台前恭敬地与一个神秘的声音交流。这个声音来自石台上的黑洞，它要求焚天收集更多的精血以破除封印。焚天答应了大人的要求，石台周围的血红色液体沸腾，化为大片的血焰被黑洞吞噬。与此同时，天珠大赛第二天的比赛开始，总裁判长上官龙吟担忧地看着天弓帝卝国的休息室，担心周维清继续扮猪吃老虎。",
            "characters_in_summary": [
                "红衣人焚天",
                "神秘声音",
                "黑色石台",
                "上官龙吟"
            ],
            "entity_info": "上官龙吟 | 浩渺宫成员，上官雪儿的父亲；暗魔邪神雷的剧毒令其束手无策。\n周维清 | 天弓帝国选手，与上官菲儿有竞争关系，与磊子有冲突，与龙释涯为朋友，与雪神山主有竞争关系，与英俊青年和暗魔邪神虎进行战斗，最终获胜，与菲利亚有竞争关系，与古樱冰有敌对关系，与天儿有过亲密关系，被上官雪儿攻击，试图逃脱，与天儿有过亲密关系，被周维清带回无双营，与上官雪儿有敌对关系，在雪神山承受巨大压力并在死亡威胁下挣扎出来，与帝芙雅有竞争关系，与天邪教有关联，在战斗中吞噬了一名百达帝国强者的力量并获得提升。与萧如瑟进行比试，询问帝国被灭国情况。与冰儿为恋人关系，与天儿一起为周维清提供支持，可能需原谅上官菲儿与周维清的关系，与叶泡泡有旧怨，与中天帝国距离遥远无法直接干预，为天珠岛天珠大赛的比赛地点，为天珠大赛的一方参赛人员。\n天儿 | 与周维清有过亲密关系，关心周维清的安危。与萧如瑟、上官雪儿相识。参与天珠大赛，与沈小魔有敌对关系。\n丹顿战队 | 沈小魔所在的队伍，与小四等人比赛的对手\n中天战队 | 战凌天所属的组织，实力强大，位于大陆中部"
        }
    ]
}