{
    "chapter_title": "第六百六十九章  突破！圣力入死穴（上）",
    "chapter_summary": "主角天儿和周维清通过神圣信仰获得了大量信仰之力，提升了他们的天力。然而，在信仰之力胀满后，他们不得不暂停修炼。在八强战结束后，他们带领天弓战队回到酒店，准备将刚吸收的能量转化为自己的。在轻松的氛围中，丹顿战队的人悄悄跟随。周维清和天儿利用大圣力漩涡提升实力，身体在龙虎变的改造下变得强大。天儿通过神圣信仰能力调整信仰之力来滋养自己的身体。周维清成功突破了不死神功的第三阶段，在天儿的支持下，他们的力量进一步融合，形成了一个更加强大的大圣力漩涡。",
    "characters_in_summary": [
        "天儿",
        "周维清",
        "丹顿战队",
        "酒店",
        "八强战赛场"
    ],
    "pre_entity_info": "天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战。拥有圣力和毁灭属性，与周维清是恋人关系。在与宝珀帝国战队的比赛中展现出强大的实力，掌握信仰的力量。\n周维清 | 万兽战队成员，天儿的男友，拥有圣力和毁灭属性，与天儿是恋人关系。在与宝珀帝国的惜花和蝴蝶兰交手中表现出色。\n丹顿战队 | 丹顿战队的基地，丹顿战队队员训练和休息的地方，在天珠大赛中被天弓战队击败。\n酒店 | 周维清和马群谈话的地方，叶泡泡离开的地方\n蝴蝶兰 | 宝珀帝国战队的队员，惜花的妻子，有情谷的弟子。与惜花关系密切，两人在比赛中互相支持。在与周维清和天儿的比赛中败北。\n惜花 | 宝珀帝国战队的队员，蝴蝶兰的丈夫，与周维清有过交手经历。与蝴蝶兰夫妻关系密切，共同面对挑战。\n上官天星 | 中天帝国皇帝，上官菲儿的叔叔，与周维清有竞争关系，参与天珠岛的天珠大赛的赌约。他是上官菲儿的亲戚，与周维清有一定的竞争关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "神圣属xing出现信仰状态的几率与邪恶属xing出现邪魔吞噬的几率是一样的低区别只是在于，邪恶属xing出现邪魔吞噬，必须是先天拥有而神圣之信仰却需要后天领悟\n如果没有圣力的存在，天儿恐怕永远都不可能领悟信仰的奥义，但现在她成功了\n从实际运用上来看，神圣信仰的作用其实是不如邪魔吞噬的，但在特定的条件下，神圣信仰所能发挥出的作用却要比邪魔吞噬加恐怖\n此时此刻，周维清和天儿不只是圣力每个人得到了二百多滴，就连他们体内的天力都在大幅度提升，周维清本身天力已经达到二十五重，虽然也有一段时间了，但距离二十六重仍有距离，可就是这么一会儿的工夫，他却隐隐有要再次突破的迹象天儿的情况也和周维清差不多，因为是她发出的神圣信仰，因此，她的天力增幅大，进入七珠境界后的第一重天力也在这短短时间内达到巅峰\n不过，在这个时候他们也确实不能再继续下去了，虽然通过神圣信仰得到的信仰之力通过邪魔吞噬以及大圣力漩涡的吸收能够顺利转化，但此时他们休内的信仰之力都已经胀满，再继续下去，恐怕就要有反作用\n“裁们回去”尽管八强战还没有结束，但周维清已经有些迫不及待了他和天儿必须要在短时间内开始修炼，将这些刚刚吸收的能量真正转化为自己的，那时候，这次神圣信仰的作用才算是完全拥有\n天儿的感受比周维清深，毫不犹豫的点了点头在接下来的比赛还没有开始前，天弓战队众人就悄然离开了休息室，返回酒店而去\n回到酒店，周维清就拉着天儿一头扎进了房间之中\n乌鸦、马群四人却聚集在了一起\n“刚在在中天广场那是怎么回事？你们谁知道？”马群一脸好奇的问道\n四人之中，要说见多识广肯定首推云离，所以其他三人的目光也就都落在了他身上\n云离苦笑道：“你们别看裁，我要是知道怎么回事就怪了周维清这xiao子变态，他老婆也一样变态以前裁还以为天儿姑娘只是以辅助为主，个天才知道，原来她的战斗力竟然强到了如此程度看样子，就算是周维清也比不上她啊”\n乌鸦深以为然的点了点头，道：“刚才那些金光几乎是从整个中天广场上汇聚而至真是说不清怎么回事，恐怕也只有那些圣地出身的人才能明白了”\n马群嘿嘿一笑，道：“不管怎么说，也是我们老大的老婆实力强，好事，大大的好事裁们也算走进入四强了，马上就能登上那天珠岛了，真想赶快上去看看鸟鸦，你不是说那里有好多好东西么，这次我们也赢了不少钱，回头你想要什么，老公买给你”",
            "summary": "神圣属性出现信仰状态的几率与邪恶属性出现邪魔吞噬的几率相同。然而，神圣信仰需要后天领悟，而邪恶属性则是先天拥有。天儿在圣力的帮助下成功领悟了信仰的奥义。她和周维清通过神圣信仰获得了大量信仰之力，使他们的天力大幅度提升。然而，在他们体内的信仰之力胀满后，他们不得不暂时停止修炼。在八强战尚未结束时，周维清和天儿便带着天弓战队的其他成员回到了酒店，准备开始修炼将刚吸收的能量转化为自己的。",
            "characters_in_summary": [
                "天儿",
                "周维清",
                "天弓战队其他成员",
                "酒店"
            ],
            "entity_info": "天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战。拥有圣力和毁灭属性，与周维清是恋人关系。在与宝珀帝国战队的比赛中展现出强大的实力，掌握信仰的力量。\n周维清 | 万兽战队成员，天儿的男友，拥有圣力和毁灭属性，与天儿是恋人关系。在与宝珀帝国的惜花和蝴蝶兰交手中表现出色。\n酒店 | 周维清和马群谈话的地方，叶泡泡离开的地方\n蝴蝶兰 | 宝珀帝国战队的队员，惜花的妻子，有情谷的弟子。与惜花关系密切，两人在比赛中互相支持。在与周维清和天儿的比赛中败北。\n惜花 | 宝珀帝国战队的队员，蝴蝶兰的丈夫，与周维清有过交手经历。与蝴蝶兰夫妻关系密切，共同面对挑战。\n上官天星 | 中天帝国皇帝，上官菲儿的叔叔，与周维清有竞争关系，参与天珠岛的天珠大赛的赌约。他是上官菲儿的亲戚，与周维清有一定的竞争关系。"
        },
        {
            "id": 1,
            "content": "天弓战队这边气氛轻松自如却没人注意，当他们离开的时候，丹顿战队那些人也已经悄然离开了\n有一点马群说的对，也只有那些出身于圣地的人，才能勉强认出之前天儿所施展的能力是什么\n周维清和天儿盘膝对坐，四掌相抵，大圣力漩涡已经是他们在修炼过程中必不可少的无论怎样修炼，有这大圣力漩涡的存在，都有着事半功倍的效果\n休内奔涌的天力疯枉的运转着，在周维清和天儿的控下，他们各自的天力自成体系，而自身天力中的栾质却在运转着的大圣力漩涡作用下被不断剥离，然后湮灭在大圣力漩涡之中\n他们自身的xiao圣力漩涡也在快旋转，有了两百多滴圣力支持，xiao圣力漩涡的旋转度明显比以前要快了许多，虽然还不能形成循环自裁产生圣力，但随着这xiao圣力漩涡的增大，他们自身的天力、骨格、筋脉、内睹各处所弥漫着的银白se光晕也增强了几分\n哪怕是周维清那龙虎变改造过的身休也能清楚的感受到这圣力依日在改造自己的身休可憩而知，这圣力的作用有多么强横了\n周维清体内二十五个死xue气旋疯枉运转，度之快，已经很难用内视来辨别其旋转的频率了龙虎变早已在不自觉中自动用出，巨大的双翼在他背后凭空张开，疯枉的吞噬着空气中的各种属xing能量元素\n相比于周维清这边的迅疾，天儿那边就显得稳定许多，得了神圣信仰这个能力，天儿现在做的，就是调整那些虔诚的信仰之力滋润自身与周维清相比，她的身休素质就要差了一此当然，这也只是在和周维清相比的情况下敢说身休强度比神茶天灵虎高的，恐怕仇就是周维清这龙虎变了\n明悟早在天儿领悟神圣信仰的时候就出现了，她能够清楚的感觉到，拥有神圣属xing的自己，只要用这信仰之力不断的温养身休，那么，未来在修炼时普通天珠师所遇到的瓶颈对于自己来说就要xiao的多\n所以，相比于周维清，天儿倒是并不急着突破，别看周维清修炼那不死神功十分变态，以前不断令他在生死边缘徘徊可是，这不死神功却也造就了周维清坚韧的意志力和经脉强度，虽然周维清修为只有六珠，但根基却极为稳定，突破的时候根本不需要考虑身体的承受能力\n周维清的不死神功一共分为四个阶段，现在他已经修炼到了第三阶段后期，在全部四个阶段中，就属第三阶段的死xue最多，一共有十四个，全都是胸腹部的死xue他现在还差最后两个，就能完成第三阶段的全部突破了然后进入最后的第四阶段九xue\n噗的一声轻响，周维清全身一震，天儿也能明显感觉到周维清身体的变化，突破了\n在这一刻，就体现出天儿和周维清的默契了，她瞬间停止自己的修炼，全力将自身天力注入到大圣力漩涡之中，并且捋大圣力漩涡的全部控权jiao给了周维清",
            "summary": "天弓战队的成员们在轻松的氛围中离开，而丹顿战队的人也悄悄跟随。周维清和天儿在进行修炼，利用大圣力漩涡提升他们的实力。他们的天力在漩涡的作用下不断剥离并湮灭，同时他们的圣力漩涡也在增强。周维清的身体在龙虎变的改造下变得强大，而天儿则通过神圣信仰能力调整信仰之力来滋养自己的身体。周维清成功突破了不死神功的第三阶段，天儿立即停止修炼，将力量注入到大圣力漩涡中以支持周维清。",
            "characters_in_summary": [
                "天弓战队的成员们",
                "丹顿战队的人",
                "周维清",
                "天儿",
                "天弓战队",
                "大圣力漩涡"
            ],
            "entity_info": "周维清 | 万兽战队成员，天儿的男友，拥有圣力和毁灭属性，与天儿是恋人关系。在与宝珀帝国的惜花和蝴蝶兰交手中表现出色。\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战。拥有圣力和毁灭属性，与周维清是恋人关系。在与宝珀帝国战队的比赛中展现出强大的实力，掌握信仰的力量。\n天弓战队 | 天弓战队是天儿和周维清所属的队伍，与宝珀帝国战队进行比赛。天弓战队是天儿和周维清所属的队伍，与宝珀帝国战队进行比赛。\n大圣力漩涡 | 一个强大的大圣力漩涡，对天地元力的吸引太强悍了，比起周维清凭借六绝神芒阵加上龙虎变以及不死神功二十多个死穴漩涡还要强力，能够吸引空气中的天地元力分子向其汇集\n酒店 | 周维清和马群谈话的地方，叶泡泡离开的地方\n蝴蝶兰 | 宝珀帝国战队的队员，惜花的妻子，有情谷的弟子。与惜花关系密切，两人在比赛中互相支持。在与周维清和天儿的比赛中败北。\n惜花 | 宝珀帝国战队的队员，蝴蝶兰的丈夫，与周维清有过交手经历。与蝴蝶兰夫妻关系密切，共同面对挑战。"
        }
    ]
}