{
    "chapter_title": "第六百七十八章  我的，都是我的（下）",
    "chapter_summary": "周维清带领四女勇敢地面对未来的挑战。他们遇到了一位强大的凝形师，他的技能让四女惊叹不已。在一次意外的情况下，周维清亲吻了上官菲儿并传授给她特殊能量，使她全身舒适。随后，他又用同样的方法提升了其他三女的圣力。在与一头火龙的对决中，周维清成功地击败了它并获得大量火属性能量。他们利用这些能量提升了各自的圣力，达到了二十滴圣力的收获。周维清感慨地说，危险与机遇总是并存的。",
    "characters_in_summary": [
        "周维清",
        "四女",
        "具体姓名未提及",
        "凝形师",
        "上官菲儿",
        "火龙"
    ],
    "pre_entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑\n上官菲儿 | 上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛；与战凌天有感情纠葛\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情\n浩渺宫 | 浩渺宫是一个神秘的势力，拥有强大的实力，是天珠大赛的主办方之一，光影空间的创造者，面临光彩空间的危机\n光彩空间 | 出现异变的神秘空间，需要探测以解决危机\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "四女毫不犹豫的跟周维清一起，各自释放出了她们的传奇套装，其他三女周维清都见过，上官冰儿的凝形套装他却还是第一次看到\n暗金色光芒涌动，上官冰儿背后，出现了一双暗金色的羽翼，但和上官菲儿的不同，她这双羽翼看起来要巨大的多，羽翼折叠后在背后下垂却依旧能够从背后遮盖住她整个身躯除此之外，上官冰儿身前还有一层亮丽的胸铠，虽然也是暗金色，但中央一颗散发着淡青色的宝石却充满了浓郁的风属性气息\n胸铠、腰凯加战裙，这是两件凝形装备，而现在的上官冰儿修为却是四珠\n周维清本身是凝形师，他一眼就看出了上官冰儿背后双翼的非同凡响，那双翼赫然是四件凝形装备组成的要知道，这可都是神师级凝形装备啊需要神师级凝形装备完成组合，这双羽翼的强大可想而知而且上官冰儿这也是一身传奇套装，极限恐怕怎么也是九件的样子甚至有可能是十件三年闭关后的她，虽然修为还没进入七珠，但很明显已经和其他几女达到了同样的层次除了像周维清这样的变态之外，恐怕也只有浩渺宫有实力在短短三年内令一名天珠师变得如此强大了\n看着四女身上同时闪现的暗金色光芒，一身身炫丽的传奇套装，再加上周维清自己的恨地无环套装，令他心中原本的担忧消散了许多可以说，他们五人都是当今天下年轻一代最顶尖的人物以他们五人的合力，哪怕是遇到一位天王级强者也有一拼之力了\n“菲儿、冰儿，你们过来“周维清向后面的上官菲儿和上官冰儿招了招手\n二女来到他面前，上官菲儿疑惑的道：“干什么？”\n周维清嘿嘿一笑…“让我亲亲”一边说着，根本不登上官菲儿反应过来已经将她搂入怀中，吻在了她那因为吃惊而微张的红唇上\n上官菲儿虽然号称小魔女，可当着天儿和姐姐、妹妹的面被周维清强吻，她还是大为娇羞，但很快她就明白，周维清并不是为了占便宜才这么做的\n一股浓郁而特殊的纯粹能量从他口中渡来，奇异的能量波动，在一刹那仿佛令上官菲儿全身三万六千毛孔全部张开了似的，那种舒适的感觉使得她美眸大睁，下意识的搂住了周维清的脖子\n也就在这时，周维清却松开了她的红唇，“再要可没有了哦…会被你榨干的，我还要留点给冰儿呢刃”",
            "summary": "四女毫不犹豫地跟随周维清一起行动。其中，上官冰儿展示了她的传奇套装，包括暗金色羽翼和风属性胸铠。周维清是一位凝形师，他看出上官冰儿套装的非凡之处，认为她可能拥有九件或十件传奇装备。在四女展示完传奇套装后，周维清与她们一起面对未来的挑战，信心大增。他还亲吻了上官菲儿，传递给她一股特殊能量，使她全身舒适。",
            "characters_in_summary": [
                "周维清",
                "上官冰儿",
                "上官菲儿",
                "无"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑\n上官冰儿 | 浩渺宫成员，与无双营有友好关系；与周维清有亲密关系，与叶泡泡有旧怨。浩渺宫\n上官菲儿 | 上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛；与战凌天有感情纠葛\n无 | 无\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情\n浩渺宫 | 浩渺宫是一个神秘的势力，拥有强大的实力，是天珠大赛的主办方之一，光影空间的创造者，面临光彩空间的危机\n光彩空间 | 出现异变的神秘空间，需要探测以解决危机\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好"
        },
        {
            "id": 1,
            "content": "上官菲儿看着那近在咫尺有些可恶的笑容，却是没能说出反驳的话，因为那渡入她体内的奇异能量正在缓缓游走，向她丹田内沉入\n周维清一把有搂过上官冰儿…同样的吻上了她的红唇，上官冰儿的羞涩甚，想要挣扎，却被周维清霸道的搂在怀中\n圣力，周维清渡给她们的自然是圣力，虽说拉着手也能传过去…但周维清怎么会放过这样亲热的好机会呢？\n吻过上官冰儿，周维清却收敛了脸上的笑容，正色道：“我渡给你们的各自十滴圣力，别不舍得用在使用技能的时候注入圣力，会将技能的威力大幅度提升这不是给你们用来攻敌的，而是用来自保有圣力注入的技能保护，你们就能有充分的时间来发动光彩宝石了”\n上官菲儿没好气的看着他，道：“下次再偷袭我，就咬你”",
            "summary": "上官菲儿和上官冰儿被周维清用奇异能量偷袭，导致她们无法反驳。周维清趁机亲吻上官冰儿并传授她们圣力，以提升技能的威力。上官菲儿对此表示不满，威胁下次再偷袭她就咬周维清。",
            "characters_in_summary": [
                "上官菲儿",
                "上官冰儿",
                "周维清",
                "无"
            ],
            "entity_info": "上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨\n无 | 无\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情，为浩渺宫的未来考虑\n浩渺宫 | 浩渺宫是一个神秘的势力，拥有强大的实力，是天珠大赛的主办方之一，光影空间的创造者，面临光彩空间的危机，为浩渺宫的未来考虑"
        },
        {
            "id": 2,
            "content": "周维清嘿嘿笑道，“要是我散出消息亲一口给十滴圣力，不知道有多少姑娘送上门呢让她们以身相许估计都会答应”\n他这话一说可是犯了众怒，四女恶狠狠的目光同时盯上了他，半天没吭声的天儿撇了撇嘴道：“恐怕，那时候男人都来找你了”\n周维清也知道自己说错话了，赶忙神色一整，“走，我们出发”\n就在他话音刚落的一瞬间，突然，周围暗红色的世界剧烈奔涌起来，紧接着，一股强大的冲击力骤然从正面出现\n周维清有着龙虎变带来的冰冷感知，修为上他虽然不是最强的，但反应却绝对的\n双子大力神锤同时前轰，在这间不容发之际，根本来不及释放什么技能了\n轰隆一声巨响，一声嘹亮的龙吟声在众人耳中响起，周维清身形不动，在他面前不远处，一头金红色的火龙却被震的倒飞而出\n但是，周维清并没有因为自只抵挡住了攻击而感到兴奋“因为这金红色的火龙赫然不是真龙，而是完全由能量形成的",
            "summary": "周维清开玩笑地说，如果透露亲一口可以给十滴圣力，很多女孩会愿意为他献身。这触怒了四女，天儿也表示可能男孩也会来找他。突然，周围的世界开始涌动，一股强大的冲击力出现在前方。周维清迅速挥舞双子大力神锤抵挡，原来那是一头由能量形成的火龙。",
            "characters_in_summary": [
                "周维清",
                "四女",
                "天儿",
                "火龙"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情，为浩渺宫的未来考虑\n浩渺宫 | 浩渺宫是一个神秘的势力，拥有强大的实力，是天珠大赛的主办方之一，光影空间的创造者，面临光彩空间的危机，为浩渺宫的未来考虑"
        },
        {
            "id": 3,
            "content": "“火灵？”天儿和上官雪儿几乎同时脱口而出，周维清不认识这东西，出神圣地见多识广的她们却是一眼就认出来了\n“什么是火灵？”周维清一边小心戒备着那被震飞的火龙再次攻击，一边下意识的问道\n上官雪儿道：“在极致浓郁的火焰之中就有可能诞生出火灵，可以说是火中精华所在，虽然没有什么灵智，但却会攻击所有进入它领地内的敌人这火焰的浓度竟然已经到了如此程度”\n正在说话之间，那头火龙已经再次朝着众人冲来，此时众人也都能看的清楚了，火龙身长大约在十几米左右，张牙舞爪，除了体积上小一些以外，看上去和真龙真是没有太大的区别\n有了刚才的碰撞，周维清对这火龙的实力也已经摸清了，它的攻击力也就是相当于普通七珠修为的天珠师而已之前周维清凭借着恨地无环力量上的恐怖增幅，将其震退这一次，他却没有再使用双子大力神锤了\n双锤交到左手，周维清空处右手，朝着那飞来的火龙猛然一招\n四女只看到周维清身上一抹浓烈的灰色光芒亮起，在那一瞬间，释放出龙虎变的他，身上龙鳞纹路仿佛都涛过来了似的一个浓郁的灰色漩涡凭空出现在那火龙面前，当它撞过来的时候，周维清口出一声悠扬的龙吟之声\n拥有龙虎变的他，体内有着纯正的龙族血脉，而这火龙显然是巨龙所释放出的火焰中成形，周维清这一声龙吟，对它有着相当不错的克制作用\n下一刻，那火龙就已经深陷于灰色漩涡之中了，周维清左手中的双子大力神锤消失，拉住天儿的小手，上官三姐妹清楚的看到，周维清和天儿握住的双手同时变成了银白色\n火龙猛然冲入灰色漩涡之后，顿时剧烈的挣扎起来，可惜，它面对的是周维清，面对的是邪恶属性第一技能，邪魔吞噬\n周维清自从拥有了圣力当后，再加上不久前引来了一次邪神投影，他对邪魔吞噬的领悟又提升了几分，也越来越体会到这个技能真正的强大之处了\n如果是只有他自己的情况下，他当然不会去选择吞噬如此浓郁的火属性能量，这么精纯的火元素吞入体内，想要消化、吸收绝不是一时半会儿能够做到的，说不定还会对他的身体产生副作用\n但有了圣力就不一样了，虽然他和天儿的圣力还都不能自行修炼提升，但凭借着联手的大圣力漩涡，任何属性能量进入漩涡之中都只有被同化、提炼的效果\n之前在光彩空间内行进的过程中周维清和天儿吸收外界浓郁火元素对他们的圣力就有着一定的好处，此时发现这火龙没有实质威胁后，周维清怎么会放过这样的好机会呢？\n邪魔吞噬中，周维清只是注入了一滴圣力这种使用圣力的方式也是他最近刚发现的只要在注入的时候分出一滴圣力，而不是直接将圣力注入，就不会产生持续的注入不受控制这种情况\n得到了一滴圣力注入的邪魔吞噬威能大增，再加上周维清本身龙虎变上的血脉威压，那火龙虽然在剧烈的挣扎，却是怎么都无法从那邪魔吞噬的漩涡中挣脱出去\n修为突破六珠之后，周维清已经完全不需要用手掌接触到对手才能进行吞噬了，邪魔吞噬的威能也是越来越显现出其强悍本色\n正所谓此消彼长，刚开始的时候，火龙挣扎还能带给周维清一些麻烦，但随着邪魔吞噬不断将其分解吞噬，挣扎也变得越来越微弱起来\n当这火龙渐渐消失的时候，周维清和天儿脸上都流露出了强烈的惊喜之色，因为，就是这么一条修为只有七珠境界的火龙，竟然带给了他们二十滴圣力之多，是每人二十滴周维清刚才传递给雪儿、菲儿的损失这一下全部找回来了\n周维清的脸色变得有些古怪起来，呵呵笑道：“看来，危险与机遇果然是并存的啊”",
            "summary": "周维清和四个女子遇到了一头火龙。火灵是一种在极致火焰中诞生的生物，它会攻击进入其领地的敌人。周维清凭借着自己的能力将火龙击败，并从火龙身上获得了大量的火属性能量。他与同伴们利用这些能量提升了他们的圣力，达到了二十滴圣力的收获。周维清感慨地说，危险与机遇总是并存的。",
            "characters_in_summary": [
                "周维清",
                "四个女子",
                "火龙"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情，为浩渺宫的未来考虑"
        }
    ]
}