{
    "chapter_title": "第六百八十章  母龙（中）",
    "chapter_summary": "周维清和他的四个妻子共同面对巨大的困难和威胁。他们在承受巨大压力的情况下，依然坚持不懈，相信这能带来巨大的好处。周维清在压力下单膝跪地，依靠装备减轻压力，而上官三姐妹则联手对抗空中火龙，减轻他和天儿的压力。周维清和天儿在压力下互相支持，共同抵抗火龙的威胁。在这个过程中，周维清的身体因为龙虎变的坚韧而能够抵抗住恐怖的压力，同时大圣力漩涡为他提供了强大的支持。然而，天儿为了周维清的安全，将大圣力漩涡吸收转化而来的圣力全部注入到他体内。随着圣力的持续注入，周维清的压力逐渐减轻，成功地吸收了火龙的力量。他们成功度过了这个难关，但新的威胁接踵而至，他们必须再次面对挑战。",
    "characters_in_summary": [
        "周维清",
        "上官三姐妹",
        "天儿",
        "火龙"
    ],
    "pre_entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情，为浩渺宫的未来考虑",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此时此刻，空气中产生着巨大的能量暴动，而周维清和四女都没有看到，在这一刻，周维清背后那巨大的灰色身形双眼之中，浓烈的灰色光芒也已经亮了起来\n邪恶属性的强大，大圣力漩涡的吸收过涛，在这一刻都已经提升到了极致状态巨大的压力令周维清再次口喷血雾，但他却依旧咬牙支撑着\n不到最后时刻，他是绝不会选择离开这里的，就像他之前所说的那样，危险也伴随着机遇，如果一次性能够吞噬掉这么多的火龙，那么，带给他和天儿的好处也绝对是巨大的，至少会令他们每人都拥有近千滴圣力啊如果单纯的修炼，恐怕十年他们都转化不出这么多的圣力，就算是去吞噬天兽，没有上百头天王级以上天兽，也绝对做不到\n砰的一声，周维清单膝跪地，巨大的压力竟然令他已经有些站不稳了，在他身上的恨地无环套装全部散发出暗金色的光芒，尽可能的帮助周维清减轻一些压力",
            "summary": "周维清与四女共同面对困难。周维清在承受巨大压力的情况下，仍然坚持不放弃。他相信通过吞噬这些火龙，将会给他们带来巨大的好处，甚至让他们每人拥有近千滴圣力。然而，压力过大使得周维清单膝跪地，依靠恨地无环套装减轻压力。",
            "characters_in_summary": [
                "周维清",
                "四女",
                "火龙",
                "恨地无环套装"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨\n恨地无环套装 | 周维清的传奇套装，由九件神师级凝形装备组成，具有强大的力量，可以提升使用者的修为和能力\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情，为浩渺宫的未来考虑"
        },
        {
            "id": 1,
            "content": "上官三姐妹彼此对视一眼，三女同时娇喝出声，各自爆发出她们最强的远程攻击朝着空中的火龙轰去只有帮助周维清和天儿减轻一些压力，他们成功的几率才会大\n大圣力漩涡得到了前所未有的注入，此时此刻，周维清和天儿相互握着的双手宛如透明的玉石一般，银白色光辉映照的他们的身体似乎都变得通透起来\n这也就是周维清的身体，龙虎变所带来的坚韧，令他强行抵抗着那恐怖到极致的压迫力这些火龙所带来的压力，甚至已经达到了天帝级强者的层次换了别的六珠修为天珠师，哪怕是上官雪儿她们这种实力的…恐怕也早就在这恐怖的压力下崩溃了\n周维清只觉得自己全身骨骼似乎都在这巨大的历力下在咯咯作响，但是，也就在这个时候，好处来了\n大圣力漩涡从未如此耀眼过，圣力宛如小溪一般从大圣力漩涡中心的位置流淌而出，再分成两股流入周维清和天儿体内\n而这个时候，天儿却阻止了大圣力漩涡对她的注入…将大圣力漩涡吸收转化而来的圣力全部注入到了周维清体内\n周维清一个人承受着这么巨大的压力，友儿虽然隐约也能感受到一些，但却微弱的多了而那邪魔吞噬漩涡是要周维清来施展控制，在天儿心中，有什么比周维清的安全加重要的呢？\n浓郁的圣力注入体内，根本就不需要周维清去控制什么，这些圣力竟是自行进入了他体内的二十六处死穴气旋之中，在死穴气旋的作用下，再转入他体内经脉，滋润着他的身体\n伴随着圣力的持续注入，周维清顿时压力大减，又重站了起来而空中的火龙，也已经完全被那恐怖而庞大的邪魔吞噬漩涡卷入其中，正在被疯狂的吸收转化着\n在这一刻，周维清只觉得自己全身仿佛都变成了通透的银白色…巨大压力的痛苦渐渐转变为畅快淋漓的舒爽，似手所有的一切都在被圣力不断的改善着他已经无法辨别出自己体内的圣力有多少滴了",
            "summary": "上官三姐妹联手对抗空中的火龙，以减轻周维清和天儿的压力。周维清和天儿在巨大的压力下互相支持，共同抵抗火龙带来的威胁。在这个过程中，周维清的身体因为龙虎变的坚韧而能够抵抗住恐怖的压力。与此同时，大圣力漩涡为周维清提供了强大的支持，使得他能够在压力下继续战斗。然而，天儿为了周维清的安全，将大圣力漩涡吸收转化而来的圣力全部注入到周维清体内，使他能够在压力下坚持得更久。随着圣力的持续注入，周维清的压力逐渐减轻，成功地吸收了火龙的力量。",
            "characters_in_summary": [
                "上官三姐妹",
                "周维清",
                "天儿",
                "火龙"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨；在吸收火龙的过程中受到巨大压力，依靠恨地无环套装减轻压力\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n火龙 | 被周维清吸收，为其提供大量圣力，导致周维清承受巨大压力\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系\n上官雪儿 | 上官家族成员，与周维清相识，共同面对光彩空间的危机，拥有冰心宝珠，与周维清发展感情，为浩渺宫的未来考虑"
        },
        {
            "id": 2,
            "content": "伴随着火龙一条条的消失…空气中浓郁的暗红色火光也渐渐消散了许多，至少在附近这一片区域内是如此那巨大的邪魔吞噬漩涡不但吞噬着这些火龙，连空气中浓郁的火元素也没有放过\n方圆直径数千米范围内的火元素在极短的时间内被一扫而空，露出了被火焰燃烧后焦黄龟裂的大地\n四女同时松了口气，眼前的难关总算是渡过了，她们的目光也全都蒂在了周维清身上刚刚吞噬了那么多巨大的火龙，此时此刻，邪魔吞噬的巨大漩涡也正在缓缓收敛，而周维清那一脸满足的样子也令她们彻底放下心来\n可就在这个时候，突然间，一声愤怒的咆哮骤然响起，紧接着，在众人眼中，一个红点从远处迅放大比之前那上百条火龙加起来加恐怖的凌厉威压瞬间爆发\n刚开始的时候，那似乎只是一个红点，但转瞬之间，它就已经在众人眼中放大，赫然是一个巨大的火球\n这火球的体积绝对是众人生平仅见的，直径至少有三十米开外，凝实的却如同实体一般恐怖在火球周围的空气已经不是水波般扭曲荡漾，而走出现一片片的漆黑，那分明是空间被撕裂所严生的迹象而这可是火球啊，不是空间属性攻击，这只能证明一个问题，那火球的威力已经完全出了众人的认知",
            "summary": "四女和周维清成功度过了一个难关。然而，他们还没来得及放松，一个巨大的火球突然出现，散发出更强烈的恐怖威压。这个火球的体积惊人，直径达到三十米，周围的空间被撕裂，显示出其强大的威力。",
            "characters_in_summary": [
                "四女",
                "周维清"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨；在吸收火龙的过程中受到巨大压力，依靠恨地无环套装减轻压力\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n火龙 | 被周维清吸收，为其提供大量圣力，导致周维清承受巨大压力\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系"
        },
        {
            "id": 3,
            "content": "四女几乎是同时做出动作，强烈的各色光芒分别在她们身上亮起也就在这个时候，之前还一脸舒爽的周维清左脚猛然踏前一步，脚掌与地面接触后发出一声剧烈的轰鸣，在他脚下的大地骤然龟裂，紧接着，右脚跟随前踏这才是真正的恐怖，他那涛黑如墨的右脚狠狠跺在地面上的一瞬间，空气剧烈的扭曲起来，紧接着，一声震耳欲聋的轰鸣声响起，恐怖的冲击波硬是将他身后四女椎动的向后飞去，而也同时推动着他自己的身体宛如炮弹一般朝着那火球迎去\n作为一个男人，周维清怎么能让自己的女人以身犯险呢？火球的来历不问可知，如果是正常情况下，他在这时候一定会让众人发动光彩宝石立刻逃离这里再说可现在他的状态却绝非正常可比，此时此刻，在周维清体内，至少有浓郁的两千滴圣力之多，近乎将他的身体完全胀满，他大有一种天地在我手的感觉\n好不容易来到这里，他绝不会轻易放弃，否则的话，再次进入又要重经历一遍之前的麻烦，另外，谁又说得清这光彩空间能够坚持多长时间呢？\n周维清那闪耀着银白色的身躯几乎是转眼间就迎到了那火球面前，之前原本开始收缩的邪魔吞噬漩涡在这一刻也再次扩张，面对这巨大的火练，周维清根本没有别的选择，他体内那刚刚充满的圣力毫无保留的向邪魔吞噬漩涡倾注而入\n只是眨眼的工夫，那灰色漩涡在这一刻竟然变成了白色，也骤然长大到了直径百丈，恐怖的吞噬之力，悍然迎上了帮巨大的火球\n与此同时，先前在周维清背后的邪神虚影，在这一刻跟随周维清身形前飘，或许是因为周维清所注入的圣力足够庞大，这一刻，它的身体也变得凝实起来，飘然落在周维清身前，双臂缓缓张开，仿佛是在承载着那吞噬漩涡一般，迎上了那巨大火球的攻击",
            "summary": "四女身上的光芒亮起，而周维清则突然爆发，用强大的力量将她们推向安全地带。周维清因为体内拥有大量圣力，决定不离开并继续对抗火球。他冲向火球，体内的圣力毫无保留地注入到邪魔吞噬漩涡中，使其变大以抵御火球的攻击。同时，邪神虚影也变得凝实，站在周维清身前，似乎在支撑着吞噬漩涡。",
            "characters_in_summary": [
                "周维清",
                "四女",
                "火球",
                "邪神虚影"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨；在吸收火龙的过程中受到巨大压力，依靠恨地无环套装减轻压力\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n火龙 | 被周维清吸收，为其提供大量圣力，导致周维清承受巨大压力\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系"
        },
        {
            "id": 4,
            "content": "哧的一声刺耳响声令整个光彩空间似乎都剧烈的颤抖了一下，但是，却没有碰撞的轰鸣\n巨大的火球与邪魔吞噬漩涡碰撞在一起，就像是一个雪球投入到了烧红的铁板上一般，发出刺耳的嘶嘶声，就那么没入了那巨大的漩涡之中\n但是，攻击并不是这样就完了，那挡在周维清身前的邪神虚鼻几乎是瞬间就变成了火红色，空气中的温度也瞬间飙升到了极致巨大的邪魔吞噬漩涡几乎在下一瞬间就已经轰然破碎周维清的身体，就像是被一巴掌从空中抽飞似的，狠狠的砸在地面上，发出砰的一声轰鸣好恐怖的力量\n被周维清震退的四女，此时不顾一切的朝着周维清扑去，一个无比愤怒的声音也在光彩空间内响起\n“又是你们这群可恶的人类，你们都给我去死“远方，一道巨大的身影出现在众人的视野之中，那是一头身长百米的巨大红龙，恐怖的威压气息铺天盖地的奔涌而来，之前原本已经被清除掉火元素的空间瞬间又重变成了暗红色\n天神级，强大的天神级天兽，天兽最顶峰的存在这也是为什么周维清倾注了上千滴圣力也依旧无法将它的攻击全部化解的原因在天神级天兽面前，能够抵挡住一次攻击，他已经足以自豪了\n周维清没有在他身体砸出的深坑中停留，在这个时候，虽然他全身都已经是疼痛欲裂，似乎随时都要死去一般，体内天力和圣力是变得混乱不堪，可他却必须要在最短时间内作出反应\n双翼拍动，强行再次冲起，与此同时，一声嘹亮的龙华声冲周维清口中爆发而出，直冲天际浓郁的血脉气息也在这一刻从他身上蔓延而出，肆无忌惮的向周围蔓延开来\n那巨大的红龙本来已经再次射出五颗比之前加巨大的火球，但这一声龙吟却拯救了周维清和他的爱人们\n巨大的火球在空中停滞，红龙原本充满了疯狂和暴怒的眼神中多了一抹疑惑，终究还是暂停了攻击",
            "summary": "周维清与邪魔吞噬漩涡展开激战。尽管他的攻击被邪神虚鼻挡住，但他仍然凭借强大的力量将邪魔吞噬漩涡击碎。随后，一头巨大的红龙出现，释放出恐怖的天神级威压。周维清在短暂停顿后，再次发起攻击，并发出嘹亮的龙吟，成功阻止了红龙的攻击。",
            "characters_in_summary": [
                "周维清",
                "邪魔吞噬漩涡",
                "邪神虚鼻",
                "红龙"
            ],
            "entity_info": "周维清 | 与巨龙建立关系，试图解决光彩空间的危机，与天儿为恋人，为浩渺宫的未来考虑，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨；在吸收火龙的过程中受到巨大压力，依靠恨地无环套装减轻压力\n邪魔吞噬漩涡 | 周维清控制的技能，吸收火龙的力量，增强邪魔吞噬的能力\n天儿 | 万兽战队成员，周维清的恋人，与周维清共同面对挑战和挑战宝珀帝国战队，与上官雪儿关系良好，为万兽战队的发展考虑\n火龙 | 被周维清吸收，为其提供大量圣力，导致周维清承受巨大压力\n上官冰儿 | 浩渺宫成员，与无双营有友好关系，与周维清有亲密关系，与叶泡泡有旧怨，为浩渺宫的未来考虑，拥有传奇套装，修为达到四珠\n上官菲儿 | 浩渺宫成员，上官龙吟的女儿，与周维清关系密切，可能参与天珠岛天珠大赛，与战凌天有感情纠葛，与上官冰儿、上官雪儿有亲密关系"
        }
    ]
}