{
    "chapter_title": "第七百零八章  神师？变态？（中）",
    "chapter_summary": "周维清试图加入神秘的玄天宫，首先在一位年轻女子和一位老者的面前展示自己的实力。他成功地进入天人合一状态，开始制作神师级凝形卷轴。在这个过程中，他发现了一个珍贵的储物戒指，里面装满了无价之宝。接下来，周维清面对三位凝形师，包括上官冰儿和其他两位神师，他们共同展示出惊人的默契和天赋。",
    "characters_in_summary": [
        "周维清",
        "神秘玄天宫",
        "年轻女子",
        "老者",
        "天人合一状态",
        "神师级凝形卷轴",
        "珍贵储物戒指",
        "上官冰儿",
        "其他两位神师"
    ],
    "pre_entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n天城 | 玄天宫所在地，重要的目的地",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "和上官冰儿对视一眼，捏了捏她的小手，周维清推门而入\n木门很轻，只是轻微碰触就已开启，里面的光线却是很好的，阳光和花香顺着四周的窗户撒如屋内\n一进门，周维清首先看到的，是一张宽阔的桌案桌案很大，长度足有十米开外，几乎是从这木屋的一边延伸到了另一边周维清一眼就看出，这长桌竟然是用整块的黄花梨木所制\n黄花梨木又名降香黄檀，有一股非常特殊的香味儿，这种木材对于凝形液收敛有奇效在其上制作凝形卷轴的成功率至少能提升一成，对于凝形师来说，绝对可以用天材地宝来形容了\n黄花梨木长桌之后，端坐看两个人，此时他们的目光都落在周维清身上\n左边一人，看上去至少也有八旬开外，是一位老者，鹤发童颜，白发苍苍，脸上的纹路褶皱足以夹死苍蝇了唯有那一双眼眸，却是澄澈如同婴儿一般，通透的双眸似乎能看清人灵魂深处的一切\n和他对视一眼，周维清能够明显感觉到一股由内而外的压力，幸好，他的精神力得到过巨龙辉耀的提升，才没有因此而失态\n看到这老者，周维清并不如何意外，纯粹的凝形师想要达到一定境界，付出的精力必定是巨大的，因此，苍老者多见，像断天浪那样吃过一些特殊驻颜天材地宝的毕竟是少数人\n但是，坐在这老者身边的另外一人却是令周维清暗暗吃惊，那是一名女子，看上去也就是二十六、七岁的样子最重要的是，周维清能够清楚的感觉到，这女子并非是驻颜有术看上去年轻，而是实实在在的就是年轻人那活跃的生命力，绝非驻颜所能拥有的\n这两个人，周维清一眼望去都看不透，可想而知他们的修为了那女子着实令周维清大吃一惊…他可以断定，这女人的年纪绝对不过三十岁，可她的修为至少也是天王级巅峰层次，这怎么可能？就算是自己有过那么多奇遇，也没有把握能够在三十岁之前达到天王级巅峰的境界啊\n除了修为，这女子对周维清还有着一种特殊的吸引力绝色女子周维清见过的也相当多了，他自己的红颜知己每一位就都是绝色但眼前这女子却给他一种截然不同的感觉，如果要说与谁相似的话，那么，眼前这风华绝代的女子就像是上官雪儿和采彩公主的结合体\n采彩的威仪、尊贵加上上官雪儿的冷傲绝色，哪怕是容颜不逊色于她的上官冰儿似乎也比她少了几分那种特殊的味道",
            "summary": "周维清进入一间木屋，发现了一张用珍贵黄花梨木制作的长桌。屋内有两人在等他，一位是八旬开外的凝形师老者，另一位是年仅二十六、七岁的天王级巅峰女子，她的修为和年轻程度让周维清惊讶。这位女子给周维清一种独特的感觉，仿佛是上官雪儿和采彩公主的结合体。",
            "characters_in_summary": [
                "周维清",
                "凝形师老者",
                "天王级巅峰女子"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n天城 | 玄天宫所在地，重要的目的地"
        },
        {
            "id": 1,
            "content": "似乎是对周维清一直盯着看有所不满，那女子轻咳一声，看着周维清眉头微皱\n周维清嘿嘿一笑，道：“姑娘你长得太美了，我失态了，抱歉抱歉”他一点都没有掩饰自己那份欣赏，向这女子连连点头\n站在周维清身边的上官冰儿没好气的瞪了他一眼，心中暗想，自己跟来真是再正确不过的选择了，不然的话，这趟玄天大陆之行，指不定这个坏家伙又要带回去几个呢\n女子淡淡的道：“你来这里应该不是只为了赞美我的你有句话说的对，我也是这么认为的只有神师才有资格来检验神师那么，现在就请你向我们展现一下你的能力”\n周维清呵呵一笑，道：“二位也不自我介绍一下么？这似乎不太礼貌”\n坐在女子身边的老者也是微微一笑，道：“老夫在凝形界近百年，也从未听说过力之一脉是什么如果你有能力，稍候自然会知道我们是谁，如果你无法通过眼前的考验，那么，知道我们是谁对你来说也没有任何意义了”\n周维清洒然一笑，道：“记得前几天我还和费伦长老说过，有志不在年高，无志空活百娑你不知道我力之一脉，并不代表我力之一脉就不存在”\n老者眼中精光一闪，但气息上却没有什么变化，“年轻人，你是在向老夫挑衅么？”\n周维清哈哈一笑，眼眸中冷光一闪，“是又如何？”\n老者点了点头，“已经很多年没有人敢这样跟我说话了如果你真的能够制作出神师级凝形卷轴，你刚才这番话就是实至名归，否则的话，结果你也应该知道”\n周维清一直在仔细观察着眼前这两人，他之所以说话这么冲，也是为了要通过这样的方式来感受这两人的性格变化毫无疑问，眼前这两位应该就是玄天宫的神师了而自己如果能够加入玄天宫，未来能否获得空间传送之石，就和这两人有着极为密切的关系\n他发现，那老者在说话的时候，很不经意的看了身边的女子一眼，周维清的感知何等敏锐，他立刻就判断出，这两位神师竟是以那年轻女子为首的\n“开始”那女子指了指黄花梨长桌上的储物戒指，就不再开口了\n上官冰儿乖巧的在后面关上门，她的修为虽然不如周维清，但体内也充斥着圣力，当初灵魂强度也增幅过，因此，对眼前这二位身上散发出那若有若无的威压也并不如何在意",
            "summary": "周维清在一个神秘女子和老者的面前展示他的能力，试图加入玄天宫。他故意用冲的举动来观察两人的反应，发现他们可能是以那年轻女子为首的神师。为了通过考验，他开始制作神师级凝形卷轴。",
            "characters_in_summary": [
                "周维清",
                "神秘女子",
                "老者",
                "玄天宫"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n天城 | 玄天宫所在地，重要的目的地"
        },
        {
            "id": 2,
            "content": "周维清将桌案上的储物戒指拿起来，神念一扫，已经感受到了里面齐全的物品眼中不禁流露出几分欣喜之色这些东西的价值可不能简单的用金币来衡量啊\n站在那里，他缓缓闭上双眼，进入了思考之中\n正所谓行家一伸手，就知有没有，当周维清闭上双目的那一瞬间，对面的老人和女子脸上都流露出一丝惊讶之色因为他们能够清楚的感觉到，只是那一瞬间，周维清就已经进入了天人合一的状态，整个人瞬间就和周围的环境融为一体\n说起来简单，可要做到这一点绝不容易，天人合一，这是天王级强者的特质，也是成为一名神师必不可少的\n毕竟，在制作极为复杂的神师级凝形卷轴时，必须要完全融入那制作的过程中，不能有半分的走神没有天人合一境界的保证，神师级凝形卷轴基本没有制作成功的可能这也是为什么神师必须要是天王级的重要因素",
            "summary": "周维清拿起储物戒指，发现里面的物品价值无法用金币衡量，感到欣喜。他进入思考状态，展现出天王级强者的特质和神师的必要条件——天人合一。这种境界在制作复杂神师级凝形卷轴时至关重要，因为需要完全融入制作过程，不能有半点走神。",
            "characters_in_summary": [
                "周维清",
                "储物戒指",
                "天王级强者",
                "神师",
                "天人合一",
                "凝形卷轴"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n天城 | 玄天宫所在地，重要的目的地"
        },
        {
            "id": 3,
            "content": "周维清一进来的时候，这两大强者就清楚的感觉到了他体内只有五珠左右修为的天力层次这让他们对周维清是一名神师的可能没有半点的认可但在周维清进入天人合一状态的一瞬间，这两位神师脸上的神色才终于变了能够在五珠修为就进入天人合一境界，这已经不能用天才来形容了简直就是一代奇葩啊\n一个直径大约在一尺左右的水晶缸，就在这时出现在了周维清面前他那闭合的双眸也在这一瞬间睁开当他的眼眸再次睁开时，已经没有了半分的杂质，只有无尽的执着\n在这个时候，房间内的其他三人就显现出了对凝形师不同的理解上官冰儿只是站在一旁静静的看着，虽然没有发出半点、声音，但看到周维清睁开双眼之后也没有任何改变而坐在长桌另一边的两位神师几乎是一瞬间就收敛了自身的气息，令自己变得仿佛就像是房间中的一粒尘埃一般，将有可能对周维清产生影响的因素降到了最低\n这就是凝形师之间的默契了，不过能够达到将气息完全收敛这种程度，也就只有神师才能做到\n不过，令这两位神师再次惊讶的是，就在他们收敛自己气息的下一刻，上官冰儿竟似是感觉到了什么似的，朝着他们的方向看了一眼后，下一刻，她自身的气息竟然也已经收敛了和周维清一样，轻而易举的进入了天人合一状态\n其实，周维清和上官冰儿之所以能够这么容易的做到天王级强者才能做到的天人合一，自然是因为圣力的存在作为天地间最强大的属性，全身充满了圣力的他们完全可以让自己融入到任何环境之中，因为他们本身就是凌驾于任何环境和属性之上的存在\n两位神师虽然惊讶，但却没有流露出半分情绪，而是将目光重转到了周维清身上\n也就在这个时候，周维清动了起来，右手手腕一翻，之前网刚得到那枚储物戒指之中，一脸三种材料倾倒而出\n这三种材料全都是植物，分别是一枚红色的果子，一根黑色的细藤以及一株翠绿的植物",
            "summary": "周维清是一位拥有五珠修为的神师，他在进入天人合一状态后展现出惊人的天赋。在一个房间里，周维清面对三位凝形师，包括上官冰儿和两位神师。他们展示了默契，共同进入天人合一状态。周维清从储物戒指中拿出三种植物材料，分别是红色果子、黑色细藤和翠绿植物。两位神师惊讶于他的表现，并将注意力重新集中在周维清身上。",
            "characters_in_summary": [
                "周维清",
                "上官冰儿",
                "五位神师"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n天城 | 玄天宫所在地，重要的目的地"
        }
    ]
}