{
    "chapter_title": "第七百一十四章  突破瓶颈（中）",
    "chapter_summary": "周维清成功突破至圣道力层次，提高了结丹的可能性，令其他天珠师惊叹。他与上官冰儿离开木屋，迎接玄天宫长老费伦及神秘蓝衣男子东方宫主。周维清以研究凝形卷轴制作为由，以客卿身份加入玄天宫，获得一个隐秘山谷作为住所。东方宫主将举办盛大欢迎仪式欢迎周维清加入。",
    "characters_in_summary": [
        "周维清",
        "上官冰儿",
        "费伦",
        "东方宫主",
        "木屋",
        "玄天宫",
        "隐秘山谷"
    ],
    "pre_entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n木屋 | 周维清在昏迷后被带到的地方，用于暂时休息和治疗，家具皆为黄花梨木制作，房间内有一股蔷薇花香般的黄花梨木清香\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n梦醒 | 玄天宫的成员，神师级的凝形师，与周维清有过接触，对周维清的作品有所评价，与聂寒一同关注周维清的情况\n聂寒 | 玄天宫的成员，与梦醒一同关注周维清的情况，对周维清的作品有所评价",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "积蓄四重圣道力，方能凝结圣丹，就像天道力凝结天丹一样尽管现在的他还并非天王级，但是，跨入圣道力这个层次，他已经越了绝大多数上位天宗不知道多少上位天宗都被三十六重天力所压制而进入天道力这个层次，也就意味着他结丹的可能性大大增加了\n这是至关重要的一步，对于任何天珠师来说，都是无比惊险而又充满机遇的一步\n周维清因为一直修炼不死神功，突破迅，所以才觉得这一重境界突破时的瓶颈困扰了他几个月的时间可这要是被其他上位天宗知道了，恐怕一口老血就会喷他脸上，那些上位天宗们努力几十年，都未必能够踏入这个门槛啊\n天道力，掌控天道之力，生生不息，融于天道之中一重进化，却是令他完全进入到了另一个层次，直到此刻，他体内的圣力才算是真正意义上的完成循环了凭借着圣力，周维清有绝对的信心，面对任何天帝级以下强者，他都有一战之力就算是天帝级强者，想要灭杀他，也绝不是一件容易的事\n，“上胖，你没事？“上官冰儿有些担忧的说道虽然她一直感受着周维清的圣力在提升，但他昏迷时毕竟是因为精神力消耗太大\n周维清缓缓伸出右手，握拳，感受着手掌中天地元力的自行压缩，“天道力，冰儿，我突破了”\n上官冰儿微微一呆，眼底不由得流露出几分复杂的光彩，尽管早在多年前她就知道，自己的小胖天赋异禀，将来必定能够成为一代强者，却也没想到这一切变然会来的这么快\n从开始修炼到现在，周维清用了也不过是六、七年的时间而已，他的修为却已经稳步的朝着天王级迈进了，还是拥有着圣力的天王级\n翻身坐起，周雅清深吸口气，哪怕是在这呼吸吞吐之间，他也能够感受到天地元力在疯狂的向自己汇集，就像是以前施展邪魔吞噬时似的如果不是因为这里是玄天宫的地盘，他真想直接以圣力施展出邪魔吞噬来尝试一下，看看能否凭借着邪魔吞噬直接吞噬空气中的天地元力来修炼，那一定会出现十分强悍的一幕\n这次的突破，对于周维清来说，提升是全方位的，无论是圣力、还是精神力，都有了长足的进步，简单来说，就是一只脚跨入了另一个世界的门槛\n“他们说过什么吗？”周维清向上官冰儿问道\n上官冰儿摇了摇头",
            "summary": "周维清成功突破了天道力，进入了圣道力层次，这意味着他结丹的可能性大大增加。这对于任何天珠师来说都是至关重要的一步。周维清因为一直修炼不死神功，突破迅速，这让其他上位天宗感到惊讶。天道力让他真正完成了圣力循环，拥有了对战任何天帝级以下强者的信心。这次突破提升了他的圣力和精神力，使他迈入另一个世界的大门。",
            "characters_in_summary": [
                "周维清",
                "天道力",
                "圣道力",
                "天珠师",
                "上位天宗",
                "不死神功",
                "圣力循环",
                "天帝级强者"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n梦醒 | 玄天宫的成员，神师级的凝形师，与周维清有过接触，对周维清的作品有所评价，与聂寒一同关注周维清的情况\n聂寒 | 玄天宫的成员，与梦醒一同关注周维清的情况，对周维清的作品有所评价\n木屋 | 周维清在昏迷后被带到的地方，用于暂时休息和治疗，家具皆为黄花梨木制作，房间内有一股蔷薇花香般的黄花梨木清香"
        },
        {
            "id": 1,
            "content": "周维清嘿嘿一笑，道：“谈是让他们知道我已经清醒过来的时候了，不过，等我先将那卷轴凝形了再说”\n五件恨地无环套装能够让他的力量提升到自身基础的三十二倍，而六件就变成了六十四倍只要凝形了他费劲千辛万苦才制作成功的这第六个恨地无环套装组件，单是纯粹的力量已经能够令周维清的实力暴增了\n周维清醒来的消息很快就传到了玄天宫，当天并没有人来打扰他和上官冰儿，第二天一大早正处于修炼中的周维清在木屋内缓缓睁开了双眼\n“来了”\n披上外衣，下床，他和穿戴整齐的上官冰儿一起走出了木屋\n走出木屋，周维清直接在屋门外站定，并没有再向前相应，从山谷外来的人并不多，只有三人直奔木屋的方向而来\n这三个人中，周维清只认识一个，那就是将他们带到这里的玄天宫长老费伦\n在他身边还有一名老者，胸口处也是一颗太阳印记，显示着他和费伦差不多的身份而为首的，却是一名胸口处有着三枚太阳印记的人\n此人身材修长，全身都笼罩在一件蓝色的长袍之中，一头黑色长发披散在背后，宽大的深蓝色面具遮盖住了他的面庞，甚至连脖子处的肌肤都没有露出一点，整个人都包裹的很严实",
            "summary": "周维清在清醒后决定凝形他花费大力气制作的第六个恨地无环套装组件。这个消息很快传到了玄天宫，但当天没有人来打扰他。第二天，周维清与上官冰儿一起走出木屋，迎接前来拜访的三人，其中他只认识玄天宫长老费伦。费伦身旁有一名老者，胸前的太阳印记表明他身份较高。为首的是一名身穿蓝色长袍、头戴宽大深蓝色面具的男子，胸口的三枚太阳印记显示出他的地位更高。",
            "characters_in_summary": [
                "周维清",
                "上官冰儿",
                "费伦",
                "老者",
                "蓝袍面具男子"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n老者 | 未知身份，与女子一同考验周维清的能力，玄天宫长老\n梦醒 | 玄天宫的成员，神师级的凝形师，与周维清有过接触，对周维清的作品有所评价，与聂寒一同关注周维清的情况\n聂寒 | 玄天宫的成员，与梦醒一同关注周维清的情况，对周维清的作品有所评价\n木屋 | 周维清在昏迷后被带到的地方，用于暂时休息和治疗，家具皆为黄花梨木制作，房间内有一股蔷薇花香般的黄花梨木清香"
        },
        {
            "id": 2,
            "content": "三枚太阳印记？周维清心中微微一惊\n三人很快来到木屋前方，为首之人停下脚步，一个听起来十分中性却相当悦耳的声音响起，“周神师，您好，很荣幸，你能来到我们玄天宫本座玄天宫宫主东方”\n周维清心中暗道一声，果然\n微微一笑，上前一步，点了点头，道：“你了，东方宫主对千周维清的天力，这一次费伦长老可并没有什么异议周维清用实力证明了他是神师的那一刻，他就已经有了骄傲的资本\n对于这位东方宫主，周维清仔细感知了一下，但他却发现，自己的感知竟然宛如泥牛入海一般，根本没有带给他任何有用的信息只是感觉到这位东方宫主的气息极为厚重、深邃，他只是简单的站在那里，周维清就明显感受到自己与天地元力之间的联系淡化了许多\n东方淡然道：“周神师以如此年纪就能够拥有制作神师级凝形卷轴的能力，令本座十分惊叹聂寒、梦醒二位神师已经将周神师的情况告诉过本座了我们玄天宫对于神师这样的人才无比欢迎不知周神师有什么要求，尽管提出，本宫将尽可能满足”\n周维清微微一笑，道：“要求说不上",
            "summary": "周维清和他的两个同伴来到了玄天宫宫主东方所在的木屋。东方宫主对周维清表示敬意并邀请他加入玄天宫。周维清虽然对东方宫主的神秘气息感到惊讶，但他还是表示自己没有什么特别的要求。",
            "characters_in_summary": [
                "周维清",
                "东方宫主",
                "玄天宫"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，同意跟随周维清前往光彩空间，目前与周维清一起面对来自血红狱的天王级强者的攻击\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n老者 | 未知身份，与女子一同考验周维清的能力，玄天宫长老\n梦醒 | 玄天宫的成员，神师级的凝形师，与周维清有过接触，对周维清的作品有所评价，与聂寒一同关注周维清的情况"
        },
        {
            "id": 3,
            "content": "我这次前来加入玄天宫，就是为了能够好的研究凝形卷轴制作的因此，在各种材料方面，就要请宫主吩咐下去，为我提供还有，我没时间随便给人制作凝形卷轴，级别不够的人不要来烦我而且，我希望是以客卿的身份加入玄天宫，因为我不希望有人来命令我当然，宫主需要我的地方，我也不会推辞”\n要是别人提出这样的要求，不用东方动手，他身后的长老早就一巴掌将其抽飞了，但这些要求从一名神师口中说出来，就完全是另一个样子\n东方点了点头，道：“这是自然，周神师的要求本座答应了只要是我玄天宫能够找到的材料，任由神师使用只是，希望周神师所制作出的成品能够有一部分交由本座处理”\n周维清毫不犹豫的领首道：“只要是我自己和妻子用不着的，都给你们不过，成功率我不保证到时候你们不要怪我浪费材料就好”\n东方淡然笑道：“这点底气玄天宫还是有的周神师还有其他要求么？”\n周维清道：“我这个人和其他神师可能不太一样，或许是因为年纪还不算太大的缘故，我比较喜欢热尼因此，这清幽的地方不适合我希望宫主能在咱们玄天宫内给我找一处地方居住”\n听了他这句话，东方宫主背后的两位长老，脸色都是略微抽搐了一下，什么叫年纪还不算太大？坑爹啊你也就二十出头，就成为神师了这让我们这些老家伙情何以堪？\n东方点了点头，道：“这自然是可以的”说到这里，他语气一凝，向身后两位长老沉声道：“传本座命令，从现在开始，周神师就是本宫的供奉了待遇等同于太上长老周神师的夫人，也授予长老一职”\n“是”两名长老恭敬的答应一声费伦从自己的储物戒指中取出一个托盘，递到周维清面前上面有两套衣服\n东方再次向周维清点了点头，道：“为了欢迎周神师加入本宫，今晚本座将主持一场盛大的欢迎仪式，到时候，本宫之中的重要成员都会前来参加也算是为周神师接风了周神师隐世多年，对本宫情况可能还不太熟悉，费伦长老，你留下，为周神师介绍一下本宫的情况本座还有些事情要处理，就先告辞了”\n“是”费伦脸上闪过一丝喜色，能有机会和一位神师套套近乎，显然是件美差\n东方宫主带着另一名长老转身而去，周维清演戏绝对到位，微微躬身，虽然没说什么恭送宫主之类的话，但从行动上表示自己已经认可成为玄天宫一员了\n此时周维清自己心中也有些好笑，怎么也想不到，自己加入圣地竟然是在另一片大陆上\n费伦早已没有了周维清初见时的傲慢，站在一旁微笑道：“神牟请勿见怪，这片山谷乃是本宫最隐秘的所在，没有宫主的命令，平时只有两位神师大人能够自由出入所以这次宫主也只是带了我们二人来”\n周维清呵呵一笑，道：“我明白的，宫主能够亲自前来，已经证明了他的诚意长老请里面坐，我对玄天宫毫无了解，还要麻烦长老”\n费伦呵呵一笑，道：“理应如此”",
            "summary": "周维清是一位神师，他加入玄天宫是为了研究凝形卷轴制作。他希望以客卿身份加入，并希望在玄天宫内找一个适合他的居住地方。东方宫主答应了周维清的要求，并为他安排了一个隐秘的山谷作为住所。同时，东方宫主还决定举办一场盛大的欢迎仪式来欢迎周维清加入玄天宫。",
            "characters_in_summary": [
                "周维清",
                "东方宫主",
                "玄天宫",
                "山谷"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，使用恨地无环套装，掌握空间平移技能，击败了天王级强者丹顿战队\n玄天宫 | 一个强大的门派组织，周维清的目标之一，拥有丰富的资源和强大的实力\n山谷 | 天然形成的元力xùe，能自动吸收外界天地元力，对整个山谷产生影响\n东方 | 玄天宫宫主，对周维清表示欢迎，提出满足其要求\n费伦 | 玄天宫长老，负责验证周维清的神师身份，与周维清发生冲突\n老者 | 未知身份，与女子一同考验周维清的能力，玄天宫长老\n梦醒 | 玄天宫的成员，神师级的凝形师，与周维清有过接触，对周维清的作品有所评价，与聂寒一同关注周维清的情况"
        }
    ]
}