{
    "chapter_title": "第七百二十九章  对战梦醒（中）",
    "chapter_summary": "梦醒与周维清展开了一场激烈的战斗，双方都试图利用自己的能力取得优势。梦醒利用紫红色光芒暂时限制了周维清的凝形和拓印能力，而周维清则用黑色光芒做出了类似的反应。然而，由于两人都失去了与传奇套装的联系，他们的实力都受到了影响。尽管如此，周维清通过巧妙的战术成功地将梦醒击败。这场战斗展示了两人在没有传奇套装增幅的情况下，依然保持着快速的反应和敏捷的行动。",
    "characters_in_summary": [
        "梦醒",
        "周维清",
        "无"
    ],
    "pre_entity_info": "梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流\n无 | 无\n上官冰儿 | 上官家族的成员、与周维清有亲密关系、同意跟随周维清\n玄天堡 | 玄天宫所在地，玉石雕琢的建筑，天地元力浓郁，适合神师修炼和研究\n聂寒 | 玄天宫的一位强者，注意到周维清的动作并走出来看个究竟",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "紫红色的光芒一闪而没，周维清已经看到梦醒头顶上方那一圈紫红色淤涡的出现了嘿嘿”上样的，只要让你的凝形和拓印能力暂时无法使用，我看你还怎么和我斗\n但是，就在那紫红色光芒射出的同时，梦醒的龙爪突然也指向了周维清，一道黑色光芒也是一闪而没周维清也同样没能闪躲开\n两道光芒几乎是同时命中在两人身上，梦醒全身一震，一身传苛套装瞬间冰消瓦解另一边的周维清也并不好受他骇然发现，自己竟然失去了与恨地无环套装的联系，虽然套装依旧穿在身上，但所有的增幅效果全部消失了而且，就连自己的技能似乎也都无法召唤出来了似的？\n不会这么巧？\n在这一瞬间，两人都是愣了一下，彼此看着对方，眼中都流露出了几分古怪的神色\n尽管他们所发出的技能多少还有些区别，但效果竟然是这么的类似，同样是将对方的凝形和拓印能力暂时封印\n梦醒所施展的技能，在度上要过周维清的龙魔禁几分，但周维清的龙魔禁却能够施展多次真要评论起孰优孰劣还很难说\n既然已经失去了联系，周维清索性将恨地无环套装散掉了周诈清疑惑的看着梦醒“你这是什么技能？这种强大的技能怎么可能不需要蓄势？”\n梦醒冷哼一声，“我为什么要告诉你？”\n周维清无奈的耸耸肩膀，道：“不说就算了不过，这才只是刚刚开始而已”一边说着，他右脚在地面上猛然一跺，瞬间朝着梦醒冲了过去\n说来也巧两人不知道是不是心灵相通，周维清发动的同时，梦醒也同样冲了出来",
            "summary": "周维清和梦醒进行了一场激烈的战斗。梦醒利用紫红色光芒暂时限制了周维清的凝形和拓印能力，而周维清则用黑色光芒做出了类似的反应。两人的技能都有效地封印了对方的能力。随后，周维清失去了与恨地无环套装的联系，导致他的增幅效果消失，技能也无法召唤。梦醒同样受到了影响，但她仍然成功地冻结了周维清的装备。尽管他们的技能有优劣之分，但这并没有影响到战斗的激烈程度。",
            "characters_in_summary": [
                "周维清",
                "梦醒",
                "无"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流\n梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜\n无 | 无\n上官冰儿 | 上官家族的成员、与周维清有亲密关系、同意跟随周维清\n玄天堡 | 玄天宫所在地，玉石雕琢的建筑，天地元力浓郁，适合神师修炼和研究\n聂寒 | 玄天宫的一位强者，注意到周维清的动作并走出来看个究竟"
        },
        {
            "id": 1,
            "content": "实际上，他们此时心中的想法确实是一样的，他们都不知道对方的技能能够禁制住多久，一旦对方被禁制先结束让对方重拥有了凝形和拓印的能力，那自己肯定是必败无疑在这种情况下，自然要先下手为强趁着这个时候将对方彻底击败\n没有了传奇套装的增幅，两人无论是度还是力量，都大幅度下降了许多但天力催动却是一点都不慢\n梦醒终究还是要快上几分，右手一挥，直奔周维清当头抓来\n周维清不能使用技能，甚至连六绝神芒阵都被梦醒的技能破掉了面对梦醒这一爪，他脸上却流露出一丝古怪的笑意\n没有闪躲，周维清的双手也同样抓了出去看似是抓向梦醒双肩的可这家伙的双手分明走向下略徵下沉了几分\n直线总要比曲线度快一点，这就导致了周诈清后发先至\n“你……”下流”梦醒大怒，一脚飞起，就奔着周诈清小腹处踹去两人现在施展的都是六珠修为，度虽然比之前慢，但也是相当迅疾的\n周维清依旧是不闪不避，右腿猛然抬起迎向梦醒踢出的一脚",
            "summary": "两位角色（周维清和梦醒）在一场战斗中争夺优势。他们都无法使用自己的技能，导致实力大幅减弱。然而，周维清通过巧妙的战术，成功地利用了梦醒的技能限制时间，抢先出手并将其击败。这场战斗展示了他们在没有传奇套装增幅的情况下，依然保持着快速的反应和敏捷的行动。",
            "characters_in_summary": [
                "周维清",
                "梦醒",
                "战场"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流\n梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜\n战场 | 周维清与丹顿战队进行比赛的场地，发生了天王级强者之间的战斗\n上官冰儿 | 上官家族的成员、与周维清有亲密关系、同意跟随周维清\n玄天堡 | 玄天宫所在地，玉石雕琢的建筑，天地元力浓郁，适合神师修炼和研究\n聂寒 | 玄天宫的一位强者，注意到周维清的动作并走出来看个究竟"
        },
        {
            "id": 2,
            "content": "梦醒嘴角处流露出一抹冷笑心中暗想，之前你有恨地无环套装的时候，我力量确实比不上你但砚在你没有了套装的增幅，难道力量上还能过我的双体珠不成？\n砰的一声闷响两人的腿再次碰撞在了一起一股锥心刺痛瞬间传遍梦醒全身，刚刚解除麻痹不久的右腿在剧痛中带着她的身体闪电般后退\n是的，她又输了，她只是能清楚的感觉到，周维清右腿上不只是力量远自己，而且是无比的坚硬，就像是踢在了铁柱子上一般口虽然自己的腿并没有折断，但这一下也是受了不轻的伤\n怎么可能？\n不过，周维清可没有让梦醒多做思考的意思，一腿得手，右脚紧接着就在地面上重重一跺，整个人宛如饿虎扑食一般直奔梦醒扑了上去要是真被他这样正面扑中，嘿嘿，当初连上官雪儿都不能幸免，别说砚在只是施展六珠修为的梦醒了周维清的寝技可是极为出色的\n梦醒眼中的光芒骤然阴沉了几分，直到葡一刻，她都没有将周维清当作真正的对手毕竟，就算她只能施展六珠修为，可骨子里她却依旧是天王级以上的强大存在，无论是战斗经验还是对天力的运用都应该远周锥清才对\n可事实证明，这个家伙比她想桑中还要难以对付，他的右腿之中必定是有什么古怪的",
            "summary": "梦醒与周维清进行了一场激烈的较量。梦醒原本认为自己失去了套装增幅后，力量仍能胜过周维清。然而，周维清展现出了强大的力量和坚韧的腿部，让梦醒感到惊讶和难以对付。梦醒意识到周维清的难缠，开始认真对待这场战斗。而周维清则继续利用其出色的寝技向梦醒发起攻击。",
            "characters_in_summary": [
                "梦醒",
                "周维清"
            ],
            "entity_info": "梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流\n聂寒 | 玄天宫的一位强者，注意到周维清的动作并走出来看个究竟\n战场 | 周维清与丹顿战队进行比赛的场地，发生了天王级强者之间的战斗\n玄天堡 | 玄天宫所在地，玉石雕琢的建筑，天地元力浓郁，适合神师修炼和研究"
        },
        {
            "id": 3,
            "content": "在这种情况下，梦醒的实力骤然爆发了\n面对周维清的扑击，梦醒身体倒飞的同时，左腿下劈，狠狠的砸在地面上借助反弹之力，整个人在空中飞旋转，避开了周维清的一扑，同时右掌直奔周维清后颈处切去，与此同时，她的左腿闪电般横切，直接搭在周维清腰间，娇躯一拧，脚后跟一勾，硬是用左腿缠扰住了周维清的腰部，将自己完上挂在他背后\n好强的柔韧性\n周锥清猛一低头，让开了梦醒的直接攻击，但梦醒的近身却已经是完成了\n想要甩开她显然没那么容易，下一刻，梦醒已经作出了动作整个人身体向下一甩，悍然将周维清的身体带动的反方向飞出，与此同时，双手抓住他的背部衣襟，直接朝着地面上砸去\n其实周维清应该庆幸，因为梦醒的右腿现在还用不上力，否则的话，就不是这样简单的一记摔投了\n砰的一声，周维清被狠狠的砸在地上，摔了个七荤八素整个人一直向前冲出十余米后才停下来\n梦醒没有追击，因为她的右腿正不断传来一阵阵剧痛只得暂停下来，双手按在右腿上，一道道淡蓝色的光芒注入右腿之中，这才舒服了一些\n他的筋骨怎么可能比我还要坚韧？要知道，我可是……\n注视着被棒飞出去，在今日一战中第一次吃亏的周维清，梦醒眼中却是不断出现着一个个问号周维清的实战能力比她想象中强多了她完全可以肯定，哪怕就是六珠境界巅峰的天珠师遇到他也绝对讨不了好，这家伙身上究竟有多少秘密啊身为一名神师，他又不像自己，当初是用特殊方法将修为提升上来的，怎么可能还能拥有这么强的实战经验？\n周维清翻身而起，以他身体的强韧程度，这一摔自然是伤不了他的只是，他心中多少还是有些郁闷的，要说近战能力，自己终究还是不能和这些拥有柔韧体珠属性的人相比口当初菲儿不就是这么虐自己的么？怎么今天又来了一个\n两人心中各自想着心事，但彼此的警惕却都没有族松，一个在揉着腿，一个则是在快恢复着自己的天力他们此时心中想的，都是对方之前的限制技能赶快结束，好重穿上传奇套装\n但是，事与愿违，先后不过十几秒而已，技能的限制还远未达到\n周锥清眼珠一转，眼底却流露出一丝极为得意的坏笑站在原地不动，左手一翻，一柄长弓已经到了他掌握之中这可不是什么凝形装备，而是一柄货真价实的长弓，由黑辰木制作而成的\n弓弦拉开，三根长箭几乎在第一时间就到了弓如满月的弓弦之上伴随着一声刺耳的爆鸣，三根长簧闪电舰直奔梦醒飞去\n在这么短的距离内，哪怕是梦醒使用天王级修为，都未必能够闪躲的开\n无奈之下，她只得双掌同时柏出，浑厚的天力骤然爆发，形成一面圆舟，挡住了这三箭\n周维清这三箭只不过是试探而已，身体不进反退，飞的后退之中，一支支羽簧闪电般射出，有的走向天上射去，有的是直线，有的是弧线那一狠狠连珠箭在空气中无不发出刺耳的破空声尤其是偶尔用拧弦法射出的苛矢，在他那强横的天力注入下，是有着极强的破坏力\n只不过是数次呼吸的时间，梦醒就挡不住了\n她万万没有想到，周诈清竟然还有这样的手段，他的箭法只能用神乎其技来形容，无论是朝什么方向射出的箭矢，最终必定会回转直奔向自己的身体，而且都是从最为刁钻的角度口何况这些箭矢之中还灌注着周维清的天力两人施展的都是六珠级别的天力，想要抵挡住这种透点式的攻击，她就必须要付出多的天力因为周维清的箭矢太过密集了，她甚至没有施展天道力境界吸牧天地元力补充自身的机会\n这混蛋梦醒心中大怒，可却偏偏没有任何办法",
            "summary": "梦醒和周维清进行了一场激烈的战斗。梦醒的实力突然爆发，成功地躲避了周维清的攻击并反制了他。然而，周维清展现出了惊人的实战能力和经验，使梦醒陷入困境。周维清使用了特殊的武器——由黑辰木制作的长弓，发射出密集的箭矢，使梦醒无法抵挡。梦醒惊讶于周维清的强大实力和他身上的秘密。在这场战斗中，双方都在寻找机会，试图尽快结束技能限制。",
            "characters_in_summary": [
                "梦醒",
                "周维清"
            ],
            "entity_info": "梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流\n聂寒 | 玄天宫的一位强者，注意到周维清的动作并走出来看个究竟\n战场 | 周维清与丹顿战队进行比赛的场地，发生了天王级强者之间的战斗\n玄天堡 | 玄天宫所在地，玉石雕琢的建筑，天地元力浓郁，适合神师修炼和研究"
        }
    ]
}