{
    "chapter_title": "第七百三十五章  暗黑封魔阵（中）",
    "chapter_summary": "暗黑魔龙和梦醒计划共同对抗恐魔海龙。为了增强实力，梦醒进入了暗黑魔龙变状态，展示了她强大的传奇套装。这套装将她的身体与暗黑魔龙结合，提升了两人的战斗力。周维清对此感到震惊，并目睹了他们在结合后的惊人实力。这是一场天神级强者之间的战斗，周维清紧张地观战，希望能从中学习到宝贵经验。然而，他如何实现自己的目标仍然是一个难题。",
    "characters_in_summary": [
        "暗黑魔龙",
        "梦醒计划",
        "恐魔海龙",
        "周维清"
    ],
    "pre_entity_info": "恐魔海龙 | 一个需要处理的威胁，玄天宫主带领成员商议对策\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。\n玄天宫 | 一处神秘的修道场所，玄天宫成员在此地进行修炼和活动，周维清在此地成为客卿，与东方、费伦等人有交流。\n梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜。在面对周维清的攻击时，展现出强大的近战能力和柔韧性。拥有神秘背景，实力强大。在与周维清的战斗中，展现出强大的近战能力和柔韧性，最终败给周维清。\n上官冰儿 | 上官家族的成员、与周维清有亲密关系、同意跟随周维清",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "暗黑魔龙对梦醒似乎竟然有着几分畏惧似的，赶忙道：“好、好，我们先对付了恐魔海龙再说你做好准备了么？”\n梦醒深吸口气，缓缓点了点头一股沛然强大的气势骤然从她体内爆发而出刹那间一道道暗金色光芒接连从她身上闪耀而出直接进入了暗黑魔龙变状态\n周维清虽然已经飞出很远，但在远处，他却依旧能够看清楚站在暗黑魔龙头顶上方的梦醒\n巨大的双翼，从梦醒背后舒展开来，当初在周维清面前曾经展现过的传奇套装也随之穿戴在她身上\n暗金色的鳞甲一什接一件从她身上浮现而出，很快，就已经完成了六件第七件是头盔，她的头盔，就像是一个龙口一般，看上去并没有女性的美感，但却充满了强大的气息面具遮盖在她那娇颜之上可惜，距离太远，周维清看不清楚她的脸部，此时，梦醒脸部的面具竟然和玄天宫主东方是一模一样的\n七件，传奇套装已经完成七件了，但这显然并不是梦醒的极限紧接着，第八件也开始出现这第八件是从她的腰部延伸出来的，强烈的暗金色光芒中，这第八件竟然不是穿戴在她身上，而是与背后的暗黑魔龙独角结合在一起，将她的身体牢牢的圄定在暗黑魔龙头顶上方暗金色的甲胃一直向下翻出，居然与暗黑魔龙的头部结合在了一起\n一层恐怖的暗黑属性能量从暗黑魔龙休内爆发而出，浓烈的暗黑能量通过独角疯狂的涌入梦醒休内\n第九道暗金色光芒就在这个时候出现了，而这一次，甲胃竟然是直接出现在暗黑魔龙身上的暗金色甲胃从梦醒脚下延伸出去，将她的双脚也固定在暗黑魔龙头顶，甲胃顺着暗黑魔龙的脖子向下延伸，覆盖住了暗黑魔龙膛颈下方的逆鳞要害再继续延伸，一直到将暗黑魔龙的整个脖子全部覆盖\n天啊这是什么传奇套装？\n周维清目瞪口呆的看着眼前这一幕，简直不敢相信自己的眼睛竟然有一名天珠师的传奇套装能够让自己的身体与一头天兽结合在一起口而且还是一头巨龙此时此刻，梦醒与暗黑魔龙看上去简直就是浑然一体的能够感受到的，就只有一个强大的天神级气息，却没有任何其他能量波动\n吞咽了一口唾液，如果不是亲眼所见，周维清绝对无法想到，传奇套装竟然还能如此制作梦醒那第九件套装组件，分明是要借助暗黑魔龙的能量才能释放出来的否则绝对覆盖不了那么大的面积而逆鳞被覆盖之后的暗黑魔龙，安全性大增的同时，战斗力也必将有着不少的提升\n九件，结束了吗？\n答案当然是否定的这一身传奇套装如此神奇，又岂会是只有九件那么简单？",
            "summary": "暗黑魔龙对梦醒有所畏惧，两人计划先对付恐魔海龙。梦醒进入暗黑魔龙变状态，展现出强大的传奇套装。这套装使她的身体与暗黑魔龙结合，提升两人的战斗力。周维清震惊于这套装的神奇。",
            "characters_in_summary": [
                "梦醒",
                "暗黑魔龙",
                "周维清",
                "恐魔海龙"
            ],
            "entity_info": "梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜。在面对周维清的攻击时，展现出强大的近战能力和柔韧性。拥有神秘背景，实力强大。在与周维清的战斗中，展现出强大的近战能力和柔韧性，最终败给周维清。\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。\n恐魔海龙 | 一个需要处理的威胁，玄天宫主带领成员商议对策\n玄天宫 | 一处神秘的修道场所，玄天宫成员在此地进行修炼和活动，周维清在此地成为客卿，与东方、费伦等人有交流。\n上官冰儿 | 上官家族的成员、与周维清有亲密关系、同意跟随周维清"
        },
        {
            "id": 1,
            "content": "第十道暗金色光芒再次亮起，这一次，暗金色光芒是从梦醒头顶处闪亮的，一声悠扬的龙吟也随之从暗黑魔龙口中发出，强大的龙吟之声令周围的大海掀起百丈巨浪\n暗金色光彩冲天而起，梦醒也随之抬起了她的右手，就在她右手抬起的同时，第十一道，竟然是第十一道暗金色光芒从她身上亮起\n一柄巨大的暗金色长枪就那么悬浮在她面前长枪通长七米，中间粗壮，两头尖细通体乌黑上面有两条巨龙盘绕的浮雕，两头巨龙在枪身正中央的位置交汇处，是一颗鲜红夺目的珠子\n梦醒的右手龙爪，也就在下一刻我在了那枚珠子也是整柄长枪中央的位置身旦：剧烈的震颤声，令大海为之呻吟，一股恐怖到极致的气息，骤然从暗黑魔龙与梦醒的身上爆发出来\n鲜艳如血的红色，几乎在一瞬间取代了所有的暗金色光彩，血红色的长矛，血红色的甲胃鳞片，就连暗黑魔龙的独角都同样变成了血红色\n这意味着什么？意味着这已经是一套完整的传奇套装十一件，那是十一件啊令人不敢置信的十一件\n哪怕是在整个浩渺大陆，也唯有排名第一的浩渺无极套装是十一件组成而在这玄天大陆上，周维清竟然又看到了一套十一件的组合暗黑魔龙套装口这是真正意义的暗黑魔龙套装，必须要与暗黑魔龙相结合，才能发挥出它全部的力量\n从某种意义上来说，这暗黑魔龙套装相比浩渺无极套装要逊色半筹，毕竟，它还要借助暗黑魔龙才行可是，在真正的威力上，它热怕还要越浩渺无极套装，因为，使用它的主人，脚下还有一头天神级的暗黑魔龙啊\n这种状态的梦醒，恐怕就算是雪神山主也未必能够战胜她周维清虽然经过那天与梦醒一战之后，心中对她的评价已经很高了可是，当他眼看着梦醒化芽为龙骑士之后，他才明白，自己还是低估了她的实力\n以梦醒这样的修为，就算没有暗黑魔龙的帮助，恐怕自己也绝不会是她的对手难怪连玄天宫主东方都要投入到暗黑封魔阵的构建之中，而她却能站在这里，站在暗黑魔龙头顶上方因为，她才是这一战的终极战力她的力量，已经与暗黑魔龙完全结合为一体了\n恐怖的能量波动在海面上爆发，暗黑魔龙口中的龙吟也变得越来越嘹亮了这是挑衅，一种强大无比的挑衅向恐魔海龙的挑衅\n周维清拍打着背后双翼，让自己飞的高一些他要好好的观看这一战，这样宝贵的经验对于他未来修炼实在是有太多的好处了但他可不想成为余波的牺牲品\n在短暂的震惊之后，他心中其实是有些失望的以暗黑魔龙和梦醒展现出的联合实力，再加上早有算计的暗黑封魔阵，就算那恐魔海龙的修为能够越暗黑魔龙一些，恐怕今天也讨不了好\n这样的情况下，空冉传送之石自然也就不会使用了他的目的还怎么达到？\n当然，这一切都是不以他的意志为转移的，已经这样了，他也只能看下去在不是机会中寻找机会\n暗黑魔龙巨大的双翼猛然一振，推动着它那庞大的身躯冉冉上升，强横无匹的气势毫无保留的绽放而出，原本清亮的龙吟声瞬间变得激昂起来恐怖的龙威铺天盖地般疯狂涌出\n远处的周维清险些被这龙威从空中震下来只是刹那间，天空中就已经是乌云密布，竟然全都是充满了暗黑能量的暗黑魔云\n这就是天神级强者的力量么？尽管周维清也曾经见到过巨龙辉耀夫妻和雪神山主，但他毕竟从未见识过天神级强者战斗时的模样此时此刻，暗黑魔龙的全面爆发令他对天神级强者有了全的认识\n现在他的感觉就是，那暗黑魔龙已经成为了目光所及范围内所有一切的主宰，哪怕是下面的大海也要对他臣服从天到海，所有的能量在这一刻似乎都转化为了庞大无比的暗黑能量暗黑魔龙那庞大的身躯就是天地核心\n周维清只觉得自己是那么渺小，在不释放圣力出体外的情况下，仿佛自己的身躯随时都有可能被撕碎一般哪怕是暗黑魔龙的一个眼神，似乎也能摧毁这暗黑能量范围内的任何东西\n傲立于暗黑魔龙头顶上的梦醒变得加醒目了，血红色的光芒将她的身体完全笼罩，手中七米龙枪斜指空中她所在的位置竟然是暗黑魔龙全身散发出办量最恐怖的地方\n他们这是在向恐魔海龙挑衅啊要将恐魔海龙引过来\n虽然这个办法看上去很简单，甚至有些笨但对于天神级强看来说反而相当好用\n任何一名天神级强者都是无比高傲的，将尊严看的比任何东西都重要在自己的领域大海之中受到如此挑衅，根本不怕那恐魔海龙不来要是它真的不来，那么，以后在大海之中它恐怕也就抬不起头来了\n周维清的心情已经在莫名中紧张起来，一场天神级大战即将上演，也由不得他不紧张尽管玄天宫准备充分，但这里毕竟是大海，恐魔海龙恐怕也不会那么好对付同时，他还要随时做好准备，对空间传送之石下手最令他心中有些纠结的是，玄天宫的人对他都不错尤其是梦醒，自己占了人家便宜，虽然她也试图报复过，可实际上，周维清却能够感觉到她对自己的关心，哪怕是之前在那特殊空间被自己袭胸之后，她也没有对自己产生过杀意",
            "summary": "梦醒和暗黑魔龙展现出惊人的实力，他们的暗黑魔龙套装在结合后变得更加强大。周维清作为旁观者，目睹了这一场景，深感自己的渺小。这场战斗将是天神级强者之间的较量，周维清紧张地看着，同时也期待着从中学习宝贵的经验。然而，他的目标如何实现，成为了一个难题。",
            "characters_in_summary": [
                "梦醒",
                "暗黑魔龙",
                "周维清"
            ],
            "entity_info": "梦醒 | 玄天宫成员，与周维清有过交流，现为玄天宫成员，与周维清有赌约，赌注为是否使用过六珠实力，输者需陪对方一夜。在面对周维清的攻击时，展现出强大的近战能力和柔韧性。拥有神秘背景，实力强大。在与周维清的战斗中，展现出强大的近战能力和柔韧性，最终败给周维清。\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。\n恐魔海龙 | 一个需要处理的威胁，玄天宫主带领成员商议对策\n玄天宫 | 一处神秘的修道场所，玄天宫成员在此地进行修炼和活动，周维清在此地成为客卿，与东方、费伦等人有交流。\n上官冰儿 | 上官家族的成员、与周维清有亲密关系、同意跟随周维清"
        }
    ]
}