{
    "chapter_title": "第七百四十八章  邪神附体（上）",
    "chapter_summary": "在浩渺大陆的浩渺宫，周维清面临来自天神级强者恐魔海龙的威胁。恐魔海龙逐渐折磨周维清，让他在恐惧中沦陷。与此同时，周维清寻找机会召唤邪神镜像来对抗恐魔海龙，但他需要付出巨大圣力。为了等待恐魔海龙发出致命一击，周维清在压力下加速运转圣力，接近触摸到三十八重圣力的门槛。此时，东方寒月穿着暗黑魔龙套装赶来，用暗黑寂灭屠龙枪击退恐魔海龙，缓解周维清的压力。东方寒月是前代天帝级高阶强者，能抵挡住恐魔海龙。她因周维清曾帮助治疗身体而恢复修为，并在感受到海面能量波动后赶来救周维清。在激战中，恐魔海龙将攻击目标转向周维清，试图解除威胁。",
    "characters_in_summary": [
        "周维清",
        "恐魔海龙",
        "东方寒月",
        "浩渺宫"
    ],
    "pre_entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n浩渺宫 | 周维清所属的宗门，位于光彩空间\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，为恋人\n大海 | 暗黑魔龙飞入深海，周围的海面变为深蓝色，暗黑魔云散去，暗黑魔龙收敛气息，可能进行某种行动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "如果不是恐魔海龙恨极了他，想要折磨他，恐怕发动的技能会加恐怖\n它就是不着急一下子杀死周维清，就是要折磨他，让他在无尽的恐惧中一点一点的沦陷\n天神级强者所释放的威压实在是太恐怖了，不只是来自于身体上的同时也是灵魂层面的\n周维清只觉得，哪怕只要自己有半分松懈，身体瞬间就会被那庞大的水元素挤压成齑粉连一丝灵魂渣子都不会剩下\n他现在能做的，就只有拼劲全力硬扛\n如果以圣力发动邪神守护确实能够解决眼前的燃眉之急，但那是暴后的手段以他的修为，想要引来邪神镜像需要付出的圣力极其庞大而那邪神镜像召唤来的程度不是他所能控制的\n要是像上次那样，看上去厉害的不得了，天地间所有元素全部被震慑但却根本禁受不起任何攻击，那么，对他来说就根本没有任何意义恐魔海龙只需要摧毁那邪神镜像之后再重对他压迫，他就没机会了\n因此，周维清在等，在等恐魔海龙向他发出致命一击的时候在那个时候召唤来邪神，或许还能有一丝逃走的机会\n而且”周维清的后续手段还不止这一个在万不得已的情况下他还有其他几种持殊的手段来应对眼前的局面因此现在的他虽然面对如此恐怖的压力，却并不惊慌机会随时都有出现的可能\n在外界巨大的压力不断提升下，周维清体垩内的圣力根本不需要他自己去控制oeiom回-味库就已经在巨大压力面前不断的加运转着",
            "summary": "周维清面临着来自天神级强者恐魔海龙的恐怖威胁。恐魔海龙不急于杀死周维清，而是选择慢慢折磨他，让他在恐惧中一点点沦陷。周维清在硬扛压力的同时，也在寻找时机召唤邪神镜像来对抗恐魔海龙。然而，他以圣力发动邪神守护需要付出巨大的圣力，且召唤来的邪神镜像可能无法承受住攻击。因此，周维清在等待恐魔海龙发出致命一击时召唤邪神，希望能有一线生机。同时，他在万不得已的情况下还准备其他特殊手段来应对眼前的局面。在巨大的压力下，周维清体内的圣力自动加速运转。",
            "characters_in_summary": [
                "周维清",
                "恐魔海龙",
                "邪神镜像"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，为恋人\n大海 | 暗黑魔龙飞入深海，周围的海面变为深蓝色，暗黑魔云散去，暗黑魔龙收敛气息，可能进行某种行动。"
        },
        {
            "id": 1,
            "content": "三**死穴气旋完全连为一体，以及其惊人的度疯狂运转着\n外界的恐怖压力对他也并不是完全没有好处的至少周维清能够清楚的感觉到”在这份巨大压力面前他似乎已经触摸到了三十八重圣力的门槛随时都有可能突破而出\n当然，以他和恐魔海龙之间的差距”就算是突破到了第三十八重圣力也没有太大作用\n也就在这个时候突然间这封锁的空间产生出一声剧烈的爆震这爆震明显并非恐魔海龙发出的但是这一震荡不要紧，原本对周维清就已经挤压的极为厉害的水元素，压力几乎是瞬间提升了一倍\n恐魔海龙是想要折磨死周维清的因此它没有直接用出全力周维清也在等待机会而这爆震出现的太突然了以至于周维清也没能在第一时间作出反应\n原本就已经接近他承受极限的压力突然又提升了一倍是什么概念？周维清只来得及尽可能快的以圣力召唤邪神守护下一刻恐怖的压力几乎一瞬间就将他吞噬了\n血红色的身影从浓重的水元素中一透而入，修长的暗黑寂灭屠龙枪化为一道血色闪电直奔下方的恐魔海龙刺去\n穿戴着全套暗黑魔龙套装的东方寒月赶来了，刚才那剧烈的爆震就是她的冲击所造成\n尽管现在的东方寒月并没有暗黑魔龙的支持，但她和周维清可不一样她乃是货真价实的天帝级强者，而且还是穿戴着全套十一件顶级套装的\n暗黑寂灭屠龙枪的威力就连那只强大的恐魔海龙都不愿意硬碰om何况是眼前这一只了om\n庞大的身躯猛然一甩，背后十根尖刺同时激垩射出一道蓝芒，在空中汇聚成一股”与暗黑寂灭屠龙枪轰然碰撞，这才硬生生的挡住了攻击\n东方寒月可不是周维清，凭借着全套的传奇套装水元素封锁对她虽然也有影响但影响却并不是那么巨大",
            "summary": "周维清在巨大的压力下接近触摸到三十八重圣力的门槛，但突然的爆震使得压力瞬间提升了一倍，使他濒临崩溃。这时，东方寒月穿着暗黑魔龙套装赶来，用暗黑寂灭屠龙枪击退了恐魔海龙，缓解了周维清的压力。",
            "characters_in_summary": [
                "周维清",
                "东方寒月",
                "巨大压力",
                "三十八重圣力",
                "爆震",
                "暗黑魔龙套装",
                "暗黑寂灭屠龙枪",
                "恐魔海龙"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，为恋人\n大海 | 暗黑魔龙飞入深海，周围的海面变为深蓝色，暗黑魔云散去，暗黑魔龙收敛气息，可能进行某种行动。"
        },
        {
            "id": 2,
            "content": "顶级传奇套装的威力可不只是好看那么简单十一件组成的传车套装，已经是这个世界上最为强大的存在\n在浩渺大陆上，雪神山主雪傲天那么强大，但雪神山却依旧无法在五大圣地中排名第一，为什么？\n就是因为浩渺宫所拥有的浩渺无极套装啊神降天灵套装虽然也极其强大，但与浩渺无极套装相比，差距依旧是显而易见的就是凭借着浩渺无极套装，上官天阳以天帝级巅峰的实力虽然无法战胜雪神山主但抵挡住却是毫无问题\n东方寒月虽然还没有达到天帝级巅峰那样的层次，但继承前人的实力再加上她自身的刻苦修炼，也已经到了天帝级高阶的层次如果是在，她凭借一己之力抵挡住眼前这头刚进入天神级的恐魔海龙都没什么问题身为玄天宫主，她又岂是那么好对付的\n之前她在沙滩上回忆着与周维清之间发生的种种，突然感觉到海面生剧烈的能量波动，立刻就联想到了周维清会遇到什么，第一时间就赶了过来\n正所谓好人有好报”如果周维清没有帮助东方寒月治疗身体恢复修为的话也就没有眼前东方寒月以最佳状态前来救他这一幕了",
            "summary": "在这个名为浩渺大陆的世界，浩渺宫的浩渺无极套装被认为是世界上最强大的存在。雪神山主雪傲天虽强大，但无法在五大圣地中排名第一，原因便是浩渺无极套装。上官天阳凭借这套装备，即使实力无法战胜雪傲天，也能抵挡住。东方寒月继承了前人的实力并刻苦修炼，达到了天帝级高阶层次，能抵挡住天神级的恐魔海龙。她在沙滩上回忆起与周维清的往事，感受到海面的能量波动，立刻赶来救周维清。这一切都是因为周维清曾经帮助东方寒月治疗身体，恢复了她的修为。",
            "characters_in_summary": [
                "浩渺无极套装",
                "雪傲天",
                "上官天阳",
                "东方寒月",
                "周维清",
                "五大圣地"
            ],
            "entity_info": "雪傲天 | 与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击。与古樱冰有师生关系。拒绝古樱冰的请求，要求其离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥。与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议。与上官天月关系密切，对周维清的评价较高\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n上官冰儿 | 上官家族的成员，与周维清有亲密关系，为恋人\n大海 | 暗黑魔龙飞入深海，周围的海面变为深蓝色，暗黑魔云散去，暗黑魔龙收敛气息，可能进行某种行动。"
        },
        {
            "id": 3,
            "content": "暗黑寂灭屠龙枪的恐怖威慑力直接就令恐魔海龙对周维清施加的压力瞬间瓦解\n但是，也就在这个时候，周维清身上却产生了诡异的变化\n他整个人都闭合着双眼全身在轻微的颤抖着，在他的恨地无环套装上，灰色光芒若隐若现，令他看上去就像是一个在不断发光和收敛光芒的晶体一般”身上的能量波动明显极不稳定\n东方寒月自然不知道周维清这是因为承受了之前那恐怖的挤压力才产生的情况，她就是始作俑者在这个时候她也没有时间去询问周维清的情况只是担忧的瞥了他一眼后，就纵身而下朝着恐魔海龙发起了铺天盖地般的攻击\n之前与另一头恐魔海龙大战的时候，虽然东方寒月是借助了暗黑魔龙的力量，但在那个时候，暗黑魔龙最重要的作用就是在气势上抵挡住恐魔海龙”并且成为与之对抗的主题，而东方寒月才是真正的攻击武器\n暗黑寂灭屠龙枪乃是以纯粹攻击为目的的，包括她的暗黑魔龙套装最擅长的也正是攻击如果论纯粹的攻击力就算是全套的浩渺无极套装都未必比的上她这暗黑魔龙套装\n而且，眼前这头恐魔海龙毕竟是刚刚进入天神级，与它那兄长相比差的不可以道里计再加上它那兄长就是死在东方寒月手中的，心中怎能没有忌，ps？此消彼长之下，在东方寒月幻化无尽红芒的凶猛攻击下，竟然被迫采取了守势\n之前与那只强恐魔海龙的战斗，也令东方寒月拥有了多对抗恐魔海龙的经验修为是在那极限的战斗之后有所提升再加上周维清以圣力对她身体的改善，现在的东方寒月，比之当日，整体实力都有了一定的升幅此时攻击起来，是得心应手而且她还惊讶的发现在自己丹田内那宛如银色星河一般的漩涡，虽然本身不能产生出如同周维清那样的奇异圣力，但有它的存在自己对于天地元力的吸收度明显大增\n对付恐魔海龙”东方寒月其实比暗黑魔龙有优势，她的优势就在于她自身的意珠属性中是有水属性存在的这就令她在大海上战斗并不像那些没有水属性的强者那么吃力此时是在圣力漩涡的帮助下，对于周围水元素能够加迅疾的吸收，持续战斗能力大幅度提升在这方面的优势就算是周维清也不曾拥有的\n恐魔海龙虽然在整体实力上依旧要高于东责寒月，但东方寒月却直接找到了它的软肋，那就是怕死\n东方寒月绝顶聪明，那天两只恐魔海龙同时出现的时候，眼前这只就因为被周维清吓住而断送了另一只的性命当时它完全可以赌一下向周维清召唤出那邪神投影发动攻击的但它却并没有那么做不就是因为怕死么？\n因此”此时她在展开攻击的时候，完全都是用的两败俱伤的方式，根本就不顾自身防御每一次攻击都是全力以赴，不求自保，先求伤敌\n这样一来，恐魔海龙整体实力虽然尚在东方寒月之上，可却是被打的毫无脾气，被全面压制，不小心的时候还被暗黑寂灭屠龙枪在身上留下了几道深深的伤痕\n不过，也因为这几道伤痕恐魔海龙的凶性被激发了出来\n庞大的身体在海水中猛然一摆，所有尖刺全开，成百上千道浓烈的蓝光冲天而起，不只是针对东方寒月，是针对那漂浮在空中处于异常状态下的周维清",
            "summary": "周维清因为承受了恐怖的挤压力而产生诡异变化。东方寒月在担忧周维清的情况下，继续与恐魔海龙进行激战。东方寒月利用自己的优势，成功压制住了恐魔海龙，使其陷入被动局面。然而，恐魔海龙被激怒后，将攻击目标转向了周维清，试图解除威胁。",
            "characters_in_summary": [
                "周维清",
                "东方寒月",
                "恐魔海龙"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n雪傲天 | 雪神山主，与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击，与古樱冰有师生关系，拒绝古樱冰的请求，要求她离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥，与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议，与上官天月关系密切。"
        }
    ]
}