{
    "chapter_title": "第七百四十九章 邪神附体中求推荐票",
    "chapter_summary": "周维清与恐魔海龙展开了一场激战。虽然周维清的修为不如恐魔海龙，但他的独特气息让恐魔海龙感到忌惮。为了保护周维清，东方寒月用暗黑寂灭屠龙枪抵挡恐魔海龙的攻击，导致她自身的天力大幅度衰减。为了生存，她们决定暂时撤退，等待暗黑魔龙恢复后再一起对付恐魔海龙。在逃离过程中，东方寒月受到一股冰冷气息的影响，导致她的防御受到干扰。与此同时，周维清背后出现一个灰色光影，与他融为一体，使他的装备和气势发生巨大变化，变得充满邪恶和阴冷气息。周维清在龙虎变第二境界中，以新的力量击败了恐魔海龙的一部分攻击。恐魔海龙被暗黑寂灭屠龙枪穿透身体，但仍保持原状。它的龙尾被炸碎三分之一，惨叫着落入大海逃离。周维清在这场激战中突破了圣力的限制，达到了天道力第二重境界。苏醒过来的他发现自己躺在一间小木屋里，体内的圣力得到了提升。",
    "characters_in_summary": [
        "周维清",
        "东方寒月",
        "恐魔海龙",
        "周维清的小木屋",
        "大海"
    ],
    "pre_entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n大海 | 暗黑魔龙飞入深海，周围的海面变为深蓝色，暗黑魔云散去，暗黑魔龙收敛气息，可能进行某种行动。\n雪傲天 | 雪神山主，与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击，与古樱冰有师生关系，拒绝古樱冰的请求，要求她离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥，与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议，与上官天月关系密切。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清的修为虽然没有被恐魔海龙看在眼里，但他身上的能量波动和龙皇气息还是令恐魔海龙相当忌惮的\n果然，眼看着恐魔海龙的攻击竟然朝着周维清去了，东方寒月再也顾不上疯狂攻击，背后双翼猛然一拍，整个人就挡在了周维清面前，手中暗黑寂灭屠龙枪在身前挥舞的密不透风，就像是一面红色盾牌一般，抵挡着恐魔海龙的攒射攻击\n暗黑寂灭屠龙枪的攻击威力确实强大，但它同样也会大幅度消耗天力，此时被东方寒月一当做防御来使用，她自身的天力顿时开始大幅度衰减\n东方寒月隐藏在面具之下的神色明显变得严峻起来，再这样下去，恐怕她和周维清都要死在这里不能再继续打了，先离开再说眼前这头恐魔海龙还算不得威胁，只要暗黑魔龙恢复了，她和暗黑魔龙联手，就能将其斩杀\n一边想着，东方寒月右手挥舞暗黑寂灭屠龙枪，左手直接向身后的周维清抓去，打算带着他先离开这里",
            "summary": "周维清虽然修为不如恐魔海龙，但他的能量波动和龙皇气息让恐魔海龙感到忌惮。在恐魔海龙攻击周维清时，东方寒月为了保护他，用暗黑寂灭屠龙枪抵挡恐魔海龙的攻击，导致自身天力大幅度衰减。为了生存，东方寒月决定暂时撤退，等待暗黑魔龙恢复后再一起对付恐魔海龙。",
            "characters_in_summary": [
                "周维清",
                "东方寒月",
                "恐魔海龙",
                "未知"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n未知 | 描述了周维清制作神师级凝形卷轴时的场景，展示了他的专注和天赋\n雪傲天 | 雪神山主，与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击，与古樱冰有师生关系，拒绝古樱冰的请求，要求她离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥，与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议，与上官天月关系密切。"
        },
        {
            "id": 1,
            "content": "以她的修为，全力加之下，恐魔海龙就算是一路追击，也未必能拦得住两人逃离毕竟，这里距离玄天大陆并不算太远\n但是，她这反手一抓不要紧，却产生了异变hwei\n一股冰冷至极的气息骤然从背后传来，那冰冷的气息，令东方寒月不禁机灵灵打了个寒颤，手中暗黑寂灭屠龙枪险些无法维持住身前防御\n要知道，她可是穿着全套暗黑魔龙套装的，在这种情况下竟然会被一股寒意所影响，可想而知那是何等恐怖的能量了\n下一刻，在她背后那份充满邪异的冰冷却悄然消失了\n因为没法回头，东方寒月并没有看到周维清的变化\n就在之前，当她挥手抓向周维清的时候，周维清的身体终于不再是若隐若现的灰色光芒闪耀在他背后，出现了一个和他身高一模一样的灰色光影，向前跨出一步，与周维清的身体融为一体\n就在那一瞬间，周维清身上的恨地无环套装颜色变了，由原本的暗金色变成了晶莹剔透的灰色晶体状整个人的气势也随之发生了翻天覆地的变化\n寂寞、苍凉、阴冷，还有那无尽的邪恶\n这一刻，周维清的双眼也终于睁开，那是充满邪异的灰色，无尽的灰色整个人都沉浸在那奇异的灰色之中",
            "summary": "东方寒月和周维清正在试图逃离恐魔海龙的追击。然而，东方寒月在关键时刻被一股冰冷至极的气息影响，导致她的防御受到干扰。与此同时，周维清在背后出现了一个灰色的光影，与他融为一体。他的装备和气势都发生了巨大变化，变得充满邪恶和阴冷气息。",
            "characters_in_summary": [
                "东方寒月",
                "周维清",
                "恐魔海龙"
            ],
            "entity_info": "东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n雪傲天 | 雪神山主，与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击，与古樱冰有师生关系，拒绝古樱冰的请求，要求她离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥，与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议，与上官天月关系密切。"
        },
        {
            "id": 2,
            "content": "一步跨出，他已经从东方寒月背后闪身而出，身体也发生了翻天覆地的变化手中的双子大力神锤竟然化为了灰色液体，瞬间融入到他双臂之中，阴阳巨灵掌同时变化，右边化为虎掌，左边化为龙爪，整个人的身体也瞬间膨胀许多竟是直接进入到了龙虎变的第二境界如龙似虎状态之中\n他的右脚依旧变成了钩子，但这一次，却是通体灰色的钩子，一层灰蒙蒙的气息就那么从他体内爆发而出，整个人宛如一颗灰色流星一般，直奔恐魔海龙砸去ei回味书库\n这一次，没有邪神投影那样惊天动地的恐怖气势，但是，周维清身体所过之处，那些之前令他喘不过气来的水元素竟然自行冰消瓦解，在空现了一条真空般的通道ei回味书库\n当东方寒月看到他的时候，他已经冲出去近乎一半的距离了，整个人的身体在空中奇异的扭曲了一下，以一个近乎不可思议的动作骤然翻转一周，右腿狠狠抡起，直奔恐魔海龙砸去\n进入如龙似虎状态后的周维清，所有属性全都恐怖上升，在这种状态下，他是无法使用绝大部分技能的，但是身体强度却提升到了极其惊人的程度\n恐魔海龙的精神本来都集中在东方寒月身上，周维清的突然爆发可以说是异军突起\n恐魔海龙乃是天神级强者，虽然面对突袭，但依旧能在第一时间爆发出强横无比的战斗力\n空气中的水元素几乎是在一瞬间凝固，形成无数道冰层阻挡在周维清面前，与此同时，恐魔海龙庞大的身躯在大海中猛然半转，粗壮的龙尾直奔周维清身体抽了过去\n“你敢”东方寒月大惊失色，她当然知道天神级强者的**攻击有多么可怕体内天力输出，手中暗黑寂灭屠龙枪几乎是动用了她的本源力量化为一道红色闪电，直奔恐魔海龙投掷而去\n血色龙枪在空中暴涨，长度骤然激增到十丈，带着无比凌厉的威势犹如血色闪电一般从天而降",
            "summary": "周维清在龙虎变第二境界中，以灰色钩子状的右脚和阴阳巨灵掌发动突袭，试图阻止恐魔海龙对东方寒月的攻击。东方寒月见状，使用暗黑寂灭屠龙枪阻止恐魔海龙的攻击并帮助周维清。",
            "characters_in_summary": [
                "周维清",
                "东方寒月",
                "恐魔海龙"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n雪傲天 | 雪神山主，与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击，与古樱冰有师生关系，拒绝古樱冰的请求，要求她离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥，与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议，与上官天月关系密切。"
        },
        {
            "id": 3,
            "content": "但是，东方寒月的出手毕竟是慢了的，那血色闪电也终究追不上周维清的度和恐魔海龙的攻击\n这个时候，恐魔海龙也是下了狠心，务必要将周维清先行击杀，宁可自己受伤逃遁也在所不惜，反正这里是大海，没有暗黑封魔阵那样的存在，只要它想走，东方寒月是不可能拦得住它的\n如果还是之前的周维清，但是那骤然降温的寒流，就能将他冻结在半空之中，但是，现在的周维清却明显处于一种极为奇异的状态下\n周围的寒流一接近到他身上那层灰蒙蒙的光晕，竟然自行消散，无法对他造成任何影响紧接着，就是他与恐魔海龙粗壮的龙尾碰撞了\n周维清的右腿与恐魔海龙的龙尾，这根本是不成比例的存在，当二者轰然碰撞在一起时，却发出了一声惊天轰鸣\n周维清的身体宛如炮弹一般，被直接抽飞到了半空之中但是、但是，身在空中的东方寒月却瞪大了眼睛",
            "summary": "东方寒月试图阻止恐魔海龙攻击周维清，但未能成功。恐魔海龙决定不惜一切代价先杀死周维清。周维清在一种奇异状态下，成功地抵挡住了恐魔海龙的攻击。周维清被恐魔海龙抽飞，但在空中，东方寒月惊讶地看着这一幕。",
            "characters_in_summary": [
                "东方寒月",
                "周维清",
                "恐魔海龙"
            ],
            "entity_info": "东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n雪傲天 | 雪神山主，与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击，与古樱冰有师生关系，拒绝古樱冰的请求，要求她离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥，与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议，与上官天月关系密切。"
        },
        {
            "id": 4,
            "content": "恐魔海龙的身体，竟然在抽飞周维清之后，依旧保持着先前的样子停滞在那里一动不动，哪怕是被暗黑寂灭屠龙枪悍然穿透身体，留下一个巨大的伤口，它的身体也依旧保持着那样的状态\n紧接着，又是一声剧烈的轰鸣响起，这一次竟然是直接在恐魔海龙身上发出的\n它那粗壮、强横的龙尾之上，竟然发出一声轰然爆鸣，一拳灰色光晕瞬间扩散，血肉横飞整条龙尾居然被直接炸碎了三分之一还多\n凄厉的惨叫从恐魔海龙口中爆发而出，它那庞大的身躯直接摔入大海之中，再没有半分停留，在滔天骇浪的掩盖下，仓皇而逃\n同时被周维清的攻击和东方寒月全力以赴一击命中，哪怕是天神级强者，它也是身受重创怕死的它哪还敢有半分停留\n东方寒月一闪身，已经将空中的周维清接入手中，此时此刻，周维清身上的灰色已经完全退去，连一身传奇套装也消失不见整个人脸色苍白如纸、气若游丝毛孔中不断有细密的血珠渗出幸好，他的心脏跳动还是那么有力，否则的话，东方寒月真的以为他死了\n抱着他的身体，东方寒月小心翼翼的尝试着将天力注入到他体内，但是，却被他体内的情况吓了一跳\n三**死穴气旋缓慢的运转着，她的天力才一进入周维清体内，立刻就被圣力所同化而且看周维清体内的情况，所有经脉竟是毫发无伤，只是气血略微虚弱一些而已那些银白色的能量正不断在他体内游走，自行保护着他的身体\n他是怎么做到的？东方寒月失神的看着被自己抱在怀里的男人，刚才那一击的威力，恐怕已经不逊色于自己的暗黑寂灭屠龙枪了那灰色的光芒究竟是什么？尽管现在的他陷入了昏迷之中，可是，刚才那一击，分明令天神级天兽也为之受创了啊这家伙的实力究竟达到了怎样的程度啊\n周维清也不知道自己昏睡了多长时间，当他迷迷糊糊的醒过来时，发现自己躺在一张木床上\n这似乎是一间很普通的小木屋，还带着几分鱼腥的味道\n精神回复，他第一时间检查了一下自己的身体\n突破了？这是周维清第一个反应，是的，他体内的圣力已经悍然突破了第三十八重，也正式进入了天道力第二重境界\n要知道，进入天道力之后，每一重都是一个巨大的门槛尤其是到四十重以后，每一重都意味着一个阶级\n短短几个月时间，竟然再做突破，尽管这是以多次面对强敌为代价的，但至少现在他还活着活着，就是胜利\n哥还是那么犀利啊周维清脸上不禁流露出一丝得意的笑容他躺着没动，体内的圣力虽然恢复了，但此时他的头却很疼，稍微思考一些问题，就如同针扎一般",
            "summary": "周维清与恐魔海龙进行了一场激战，尽管恐魔海龙被暗黑寂灭屠龙枪穿透身体，但它仍然保持原状。随后，恐魔海龙的龙尾被炸碎三分之一，它惨叫着落入大海逃离。周维清在战斗中突破了圣力的限制，达到天道力第二重境界。他醒来发现自己躺在一间小木屋里，体内的圣力得到了提升。",
            "characters_in_summary": [
                "周维清",
                "恐魔海龙",
                "小木屋"
            ],
            "entity_info": "周维清 | 浩渺宫成员，与巨龙辉耀建立关系，试图解决光彩空间的危机，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。\n恐魔海龙 | 需要处理的威胁，与玄天宫主商议对策\n东方寒月 | 东方世家的成员，与周维清相识，询问其当年救他们的原因，与周维清有一定交集；现为玄天宫主，与周维清有交流。在与周维清的交流中，她对周维清的感情发生了变化，从最初的生气到后来的心动，最终不可救药地爱上了他。\n雪傲天 | 雪神山主，与狮王古斯特有合作关系，阻止龙释涯对虎王的攻击，与古樱冰有师生关系，拒绝古樱冰的请求，要求她离开。\n上官天阳 | 浩渺宫成员，拓印宫宫主的上司，上官龙吟的哥哥，与其他人物与周维清有过交流，对周维清的评价较高，提出让周维清加入浩渺宫的建议，与上官天月关系密切。"
        }
    ]
}