{
    "chapter_title": "第七百六十八章  天邪教的灾难（下）",
    "chapter_summary": "天邪教被血红狱灭掉，周维清震惊于这一消息。他担心小巫女的安危，怀疑血红狱已具备与浩渺宫抗衡的实力。他与冥昱商议应对策略，提议在天弓帝国重建天邪教。第二章：天弓帝国收复天弓城并取得胜利，版图扩大一倍。然而，由于征战频繁，国家需要休整和征兵。第三章：大陆陷入平静，周维清预感将有大事发生。冥昱带来消息，暴龙已来到元帅府。第四章：小巫女因故消瘦，眼神充满幽怨。周维清向她道歉，表示愿意成为朋友和伙伴。黑衣老者是巫女的父亲，天邪教教主巫云月，一位强大的天帝级强者。",
    "characters_in_summary": [
        "周维清",
        "冥昱",
        "小巫女",
        "巫云月",
        "天邪教",
        "血红狱",
        "浩渺宫",
        "天弓帝国",
        "天弓城"
    ],
    "pre_entity_info": "周维清 | 天弓帝国皇子，浩渺宫成员，与巨龙辉耀建立关系，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。与冥昱有竞争关系，可能为冥昱的敌人，与天邪教有关联。与魏峰有合作关系。\n冥昱 | 与周维清有竞争关系，可能为冥昱的敌人，与天邪教有关联。与天弓帝国皇帝帝峰凌有合作关系。\n小巫女 | 周维清与小巫女有过亲密关系，具体身份未知\n天邪教 | 周维清有关的邪教组织，与周维清有关联\n血红狱 | 血红狱组织的所在地，拥有强大的实力，与天弓帝国敌对\n浩渺宫 | 一个神秘的势力，周维清是其成员。\n天弓帝国 | 一个国家，周大元帅是其大元帅，周维清是皇子，帝峰凌是皇帝，凌紫涵是皇后，帝芙雅是公主。\n天弓城 | 天弓帝国的首都，位于天弓帝国境内，是冥昱和周维清争夺的重要城市之一\n帝峰凌 | 天弓帝国帝王，与周水牛一起为国家付出。与凌紫涵为夫妻关系，与帝芙雅为父女关系。与周维清关系较好，与帝芙雅有矛盾。\n帝芙雅 | 天弓帝国皇室成员，与天弓营有关系。与帝峰凌为父女关系。与周维清有矛盾，与乌鸦可能有竞争关系，与天邪教有关联。\n周大元帅 | 天弓帝国的大元帅，周维清的父亲，与周维清关系密切。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清还从未见过冥昱像眼前这样的表情，此时的他，脸色一片苍白，身子都在轻微的哆嗦着，情绪正处于极其激动地状态，甚至有要失控的迹象\n“怎么回事，冥昱，你别着急，慢慢说”周维清一闪身就到了他身边，扶住他的身体，将一股圣力传递过去\n得到周维清圣力的支持，冥昱的情绪才算是缓和了几分，但却依旧有些喘息\n看着周维清，冥昱眼中流露着复杂的光芒，“维青、维青，我们天邪教，天邪教被灭了……”\n“什么？”周维清大吃一惊，心中充满了震撼\n天邪教被灭了？这是什么概念？就算天邪教是五大圣地中最为弱小的一个，但那也是圣地的存在啊想要毁灭一个圣地，而且之前他们还没有得到任何消息，这需要多么强大的实力才能做到？就算是浩渺宫也未必能行？\n“怎么回事，你说清楚了”周维清一把抓住冥昱的肩膀，心中顿时涌出浓浓的担忧\n此时此刻，在他心中瞬间想起的就是小巫女，小巫女巧笑嫣然的模样几乎是一刹那就沾满了他的心底\n覆巢之下，岂有完卵？天邪教无论是被谁灭掉的，小巫女怎么办？\n冥昱一脸的苦涩，“是血红狱，是血红狱的人动的手我刚刚接到的消息，就在几天前血红狱大批强者突袭了我们天邪教在百大帝国的总部总部彻底被毁掉了，能够逃出来的恐怕没有多少人现在还不知道那边的具体情况但可以肯定，我们天邪教必定是损失惨重”\n周维清的眉头顿时皱紧，血红狱竟然在这种时候对天邪教出手了，而且还能够将天邪教灭掉，那岂不是说，他们已经拥有着足以与浩渺宫相比的实力么？\n冥昱叹息一声，道：“原本我们天邪教的意思，是要等咱们大军攻入百达帝国之后，于我们里应外合，彻底颠覆百达帝国，可谁知道，还未曾发动，就遭受到了血红狱的突然袭击”",
            "summary": "冥昱告诉周维清，天邪教被血红狱灭掉，这让周维清感到非常震惊。天邪教在百大帝国的总部被摧毁，损失惨重。周维清担忧小巫女的安危，怀疑血红狱已经拥有与浩渺宫相当的实力。",
            "characters_in_summary": [
                "冥昱",
                "周维清",
                "小巫女",
                "百大帝国的总部",
                "血红狱",
                "浩渺宫"
            ],
            "entity_info": "冥昱 | 与周维清有竞争关系，可能为冥昱的敌人，与天邪教有关联。与天弓帝国皇帝帝峰凌有合作关系。\n周维清 | 天弓帝国皇子，浩渺宫成员，与巨龙辉耀建立关系，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。与冥昱有竞争关系，可能为冥昱的敌人，与天邪教有关联。与魏峰有合作关系。\n小巫女 | 周维清与小巫女有过亲密关系，具体身份未知\n血红狱 | 血红狱组织的所在地，拥有强大的实力，与天弓帝国敌对\n浩渺宫 | 一个神秘的势力，周维清是其成员。\n帝峰凌 | 天弓帝国帝王，与周水牛一起为国家付出。与凌紫涵为夫妻关系，与帝芙雅为父女关系。与周维清关系较好，与帝芙雅有矛盾。\n帝芙雅 | 天弓帝国皇室成员，与天弓营有关系。与帝峰凌为父女关系。与周维清有矛盾，与乌鸦可能有竞争关系，与天邪教有关联。\n周大元帅 | 天弓帝国的大元帅，周维清的父亲，与周维清关系密切。"
        },
        {
            "id": 1,
            "content": "周维清道：“现在需要我来做些什么？”\n冥昱有些茫然的摇了摇头，道：“我也不知道现在什么情况都不清楚，我们根本就什么也做不了”\n周维清深吸口气，道：“冥昱，你先别着急无论如何，我们天弓帝国都是天邪教的依靠这样，你尽可能联络那些逃生出来的天邪教教众，我们一律收留然后让他们在天弓帝国再重组天邪教就是这份仇恨，我们一定会报”\n冥昱点了点头，道：“现在也只好如此了希望教主他们能够活下来否则的话，天邪教就真的完了谢谢你，维青我先走了”\n一边说着，他再次向周大元帅和帝峰凌行礼后，失魂落魄的离去\n看着冥昱的背影，周维清站在那里半晌没有动弹，大脑高运转，不断地思索着\n天邪教被灭，对于天弓帝国来说绝不是什么好消息周维清之所以有在天弓帝国建立圣地的底气，就是因为之前他与天邪教之间的约定\n一旦天弓帝国变得强大起来，天邪教就可以过来助阵，有天邪教的存在，周维清发展自己圣地就不需要担心整体实力缺乏至少在他发展起来之前，天弓帝国的高端实力有天邪教支撑着\n可现在天邪教被毁灭了，这对于天弓帝国来说，虽然是坏事，但也不得不说这是个机遇或许，很有可能让天弓帝国在短时间内拥有自己的圣地，而且实力一下就提升到相当的程度\n帝峰凌没有再提出让周维清继承皇位，因为他发现，周维清早就处于一个他看不到的高度，天弓帝国目前这点疆域对他来说早就已经没有什么吸引力了",
            "summary": "周维清与冥昱讨论如何应对天邪教被灭的情况。周维清建议冥昱尽量联络逃出的天邪教教众，将他们收留并在天弓帝国重新组建天邪教。冥昱同意并离开去执行任务。周维清思考天邪教被灭对天弓帝国的影响，认为这可能是帝国发展的机会。帝峰凌没有再提让周维清继承皇位，因为周维清的实力已经超出了帝国的范围。",
            "characters_in_summary": [
                "周维清",
                "冥昱",
                "天邪教教众",
                "帝峰凌",
                "天弓帝国"
            ],
            "entity_info": "周维清 | 天弓帝国皇子，浩渺宫成员，与巨龙辉耀建立关系，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。与冥昱有竞争关系，可能为冥昱的敌人，与天邪教有关联。与魏峰有合作关系。\n冥昱 | 与周维清有竞争关系，可能为冥昱的敌人，与天邪教有关联。与天弓帝国皇帝帝峰凌有合作关系。与天邪教在百大帝国的总部被血红狱摧毁，天邪教被灭。\n帝峰凌 | 天弓帝国帝王，与周水牛一起为国家付出。与凌紫涵为夫妻关系，与帝芙雅为父女关系。与周维清关系较好，与帝芙雅有矛盾。\n天弓帝国 | 一个国家，周大元帅是其大元帅，周维清是皇子，帝峰凌是皇帝，凌紫涵是皇后，帝芙雅是公主。\n小巫女 | 周维清与小巫女有过亲密关系，具体身份未知\n血红狱 | 血红狱组织的所在地，拥有强大的实力，与天弓帝国敌对\n浩渺宫 | 一个神秘的势力，周维清是其成员。"
        },
        {
            "id": 2,
            "content": "天弓帝国全境在半个月后全部收复天弓城一战，天弓帝国大获全胜其中，歼敌七万有余，俘虏十余万，其中大部分被收编，一些死硬份子则是毫不手软的全部杀掉这样一来，又为天弓帝国增加了接近十万的军队\n当然，这些军队还需要时间来进行整合和训练，全部打散到天弓帝国原有的编制之中进行扩充\n要知道，天弓帝国的面积，才不过相当于翡丽帝国一个行省而已，但现在却已经拥有了二十多万大军，其中不乏精锐\n一个月后，天弓帝国皇帝帝峰凌正式下达命令，大军出征，目标直指克雷西帝国\n克雷西帝国主力早已经在天弓帝国全部丧失，百大帝国也没有再给予他们任何支持，又一个月，克雷西帝国覆灭，天弓帝国版图增大一倍\n克雷西帝国的彻底覆灭，也预示着一个的国家崛起天弓帝国数十万大军陈兵于边境，作出随时威胁百大帝国的样子可实际上，暂时他们是不能再继续用兵了\n刚刚占领了克雷西帝国，天弓帝国需要休养生息，同时也需要继续征兵\n中天帝国与翡丽帝国的补给物资都是源源不绝的进入天弓帝国，令他们不需要担心资源的缺乏但是，想要养活这么多军队，首先还是需要自给自足，按照周维清、帝峰凌等人商量的计划，短时间内还不会发动大举进攻当然，进攻百达帝国也只是时间问题而已",
            "summary": "在天弓帝国收复天弓城一战中取得大胜，成功收复全境。战后，天弓帝国新增近十万军队，需时间整合和训练。一个月后，天弓帝国皇帝帝峰凌下令攻打克雷西帝国，克雷西帝国覆灭，天弓帝国版图扩大一倍。克雷西帝国覆灭后，天弓帝国数十万大军陈兵边境，威胁百大帝国，但实际上一时无法继续用兵。目前，天弓帝国需休养生息并继续征兵。",
            "characters_in_summary": [
                "天弓帝国",
                "帝峰凌",
                "天弓帝国皇帝",
                "克雷西帝国",
                "十万名新招募的士兵"
            ],
            "entity_info": "天弓帝国 | 一个国家，周大元帅是其大元帅，周维清是皇子，帝峰凌是皇帝，凌紫涵是皇后，帝芙雅是公主。与血红狱敌对\n帝峰凌 | 天弓帝国帝王，与周水牛一起为国家付出。与凌紫涵为夫妻关系，与帝芙雅为父女关系。与周维清关系较好，与帝芙雅有矛盾。\n克雷西帝国 | 与天弓帝国对立的帝国\n周维清 | 天弓帝国皇子，浩渺宫成员，与巨龙辉耀建立关系，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。与冥昱有竞争关系，可能为冥昱的敌人，与天邪教有关联。与魏峰有合作关系。\n冥昱 | 与周维清有竞争关系，可能为冥昱的敌人，与天邪教有关联。与天弓帝国皇帝帝峰凌有合作关系。与天邪教在百大帝国的总部被血红狱摧毁，天邪教被灭。\n小巫女 | 周维清与小巫女有过亲密关系，具体身份未知"
        },
        {
            "id": 3,
            "content": "在这两个多月的时间里，大陆上却显得很是平静，其他各方面都没有战争发生但越是在这种平静之中，周维清就越有一种山雨欲来风满楼的感觉\n“维青”冥昱从外面走进来，脸上满是喜色，现在他们依旧在天弓城之中大军虽然驻扎在原属克雷西帝国边境，但周维清他们几个主要领导者却都回来了因为，有件极为重要的事情需要他们回来进行处理\n“怎么样了？”周维清向冥昱问道，他现在回到了周大元帅地元帅府居住，他的四位红颜知己也都住进了元帅府，但让周维清郁闷的是，自从这次回来以后，四女仿佛达成了一致，到了晚上，房门都关的紧紧地，谁也不让他进去\n要是强行进入自然也不是不行，可周维清怕其他几女吃醋啊再加上这段时间各种事情实在太多，直到最近，才算是刚刚走上正规但对于天弓帝国来说，这才只是一个开始而已，天弓帝国需要大量的时间来进行整合必经，想要成为一个强大的国家，可不是这么短时间能够做到的天弓帝国现在最大的问题就是根基不稳\n冥昱向周维清点了点头，道：“暴龙他们已经来了，就在外面候着，只来了两个人”\n周维清道：“快请他们进来哦，不，我和你一起去接他们”\n一边说着，周维清拉着冥昱就向外走去，才一出门，周维清的脚步就停顿了一下，目光看着前方却再也无法挪开",
            "summary": "大陆上呈现出一种平静的状态，尽管没有战争，但周维清预感到将有大事发生。冥昱带来消息说暴龙已经来到，只有两个人。周维清和冥昱一起出去迎接他们。在门口，周维清被眼前的景象吸引，无法移开目光。",
            "characters_in_summary": [
                "周维清",
                "冥昱",
                "大陆"
            ],
            "entity_info": "周维清 | 天弓帝国皇子，浩渺宫成员，与巨龙辉耀建立关系，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。与冥昱有竞争关系，可能为冥昱的敌人，与天邪教有关联。与魏峰有合作关系。\n冥昱 | 与周维清有竞争关系，可能为冥昱的敌人，与天邪教有关联。与天弓帝国皇帝帝峰凌有合作关系。与天邪教在百大帝国的总部被血红狱摧毁，天邪教被灭。\n天弓帝国 | 一个国家，周大元帅是其大元帅，周维清是皇子，帝峰凌是皇帝，凌紫涵是皇后，帝芙雅是公主。与血红狱敌对，收复天弓城，增加近十万军队，皇帝帝峰凌下令出征克雷西帝国，克雷西帝国覆灭，天弓帝国版图增大一倍，数十万大军陈兵于边境，威胁百大帝国。\n帝峰凌 | 天弓帝国帝王，与周水牛一起为国家付出。与凌紫涵为夫妻关系，与帝芙雅为父女关系。与周维清关系较好，与帝芙雅有矛盾。\n克雷西帝国 | 与天弓帝国对立的帝国，被天弓帝国收复，最后被天弓帝国覆灭。"
        },
        {
            "id": 4,
            "content": "小巫女显得清减了许多，本就不胖的她，此时是纤细的楚楚可人俏脸上明显有着几分苍白在她身边，是一名身材高大的老者\n老者看上去六旬左右的模样，相貌堂堂，但从他身上，却明显流露出淡淡的阴冷气息\n看到周维清，小巫女先是愣了一下，下一刻，她的眼圈就已经红了起来紧要牙关，却没有开口说什么\n被她那幽怨的眼神注视着，周维清的心也不禁揪紧了一下，当初在火山口，虽然他的记忆并不完全，但是，眼前这个女孩子也已经被他所占有了啊而之后，人家天邪教可是什么都没有说过是没来找过他任何麻烦甚至这几年以来，小巫女都没来找过他\n一股强烈的愧疚在见到小巫女的瞬间从周维清心中升起快走几步，来到两人面前，周维清向那老者微微躬身行礼，“晚辈周维清，见过帝君”\n黑衣老者看着周维清，脸上流露出一丝淡淡的微笑，“其实，我很早就应该来见你了，但却一直没有合适的机会早就听说你是人中龙凤，今日一见，果然名不虚传，连我也无法看透你地修为，难怪以冥昱的高傲都甘心供你驱策”\n周维清呵呵一笑，道：“驱策可不敢当，我们是朋友，是伙伴也是战友”\n说完这句话，他将目光直接转向小巫女，略微停顿了一下后，压低了几分声音，“对不起，我、我应该去找你的”\n小巫女终于忍不住哭了出来，转身就扑入了那黑衣老者怀中，放声痛哭",
            "summary": "小巫女因为种种原因变得消瘦，她的眼神充满了幽怨。周维清，一名年轻才俊，对眼前的景象感到愧疚。黑衣老者是一位六旬左右的威严人物，他向周维清表示敬意并谈论他们的关系。小巫女在黑衣老者怀里痛哭，周维清向她道歉并表示他们应该是朋友和伙伴。",
            "characters_in_summary": [
                "小巫女",
                "周维清",
                "黑衣老者"
            ],
            "entity_info": "小巫女 | 周维清与小巫女有过亲密关系，具体身份未知\n周维清 | 天弓帝国皇子，浩渺宫成员，与巨龙辉耀建立关系，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。与冥昱有竞争关系，可能为冥昱的敌人，与天邪教有关联。与魏峰有合作关系。\n冥昱 | 与周维清有竞争关系，可能为冥昱的敌人，与天邪教有关联。与天弓帝国皇帝帝峰凌有合作关系。与天邪教在百大帝国的总部被血红狱摧毁，天邪教被灭。\n天弓帝国 | 一个国家，周大元帅是其大元帅，周维清是皇子，帝峰凌是皇帝，凌紫涵是皇后，帝芙雅是公主。与血红狱敌对，收复天弓城，增加近十万军队，皇帝帝峰凌下令出征克雷西帝国，克雷西帝国覆灭，天弓帝国版图增大一倍，数十万大军陈兵于边境，威胁百大帝国。\n帝峰凌 | 天弓帝国帝王，与周水牛一起为国家付出。与凌紫涵为夫妻关系，与帝芙雅为父女关系。与周维清关系较好，与帝芙雅有矛盾。\n克雷西帝国 | 与天弓帝国对立的帝国，被天弓帝国收复，最后被天弓帝国覆灭。"
        },
        {
            "id": 5,
            "content": "周维清顿时变得尴尬起来，挠了挠头，这种场面是他最怕遇到的，就算是以他的聪明，也不知道该如何处理才好\n黑衣老者叹息一声，道：“维青，不请我们进去吗？”\n“哦、哦，晚辈失礼了前辈，请”\n一边说着，他引领着黑衣老者和小巫女一起走进了元帅府议事厅之中\n毫无疑问，这位黑衣老者，就是天邪教教主，邪帝巫云月五大圣地之一的天邪教最高统治着也是大陆有数的天帝级强者同时也是小巫女的父亲\n几个月前，天邪教遭遇到了血红狱毁灭性的打击，在那毁灭性的灾难后，天邪教能够逃出来的大约只有三分之一的人——\n十月七号保底第一昨天富裕的票数老三没忘，待会儿就先出来\nｈ\nａ\n１\n３\n中\n文\n网为了方便请牢记ho2ho2.s，發表",
            "summary": "周维清面对黑衣老者和巫女感到尴尬，尽管他很聪明，但不知道如何处理这种情况。黑衣老者是天邪教教主巫云月，一位强大的天帝级强者，他也是巫女的父亲。天邪教在几个月前遭受重创，幸存人数仅三分之一。周维清邀请他们进入元帅府议事厅。",
            "characters_in_summary": [
                "周维清",
                "黑衣老者",
                "巫云月",
                "巫女",
                "元帅府议事厅"
            ],
            "entity_info": "周维清 | 天弓帝国皇子，浩渺宫成员，与巨龙辉耀建立关系，与天儿为恋人，与上官冰儿、上官菲儿、上官雪儿有亲密关系，与叶泡泡有旧怨，拥有神圣、时间、邪恶和精神四大圣属性所提炼而出的圣力，现为九珠修为，与丹顿战队的比赛对手队伍，玄天宫成员，加入玄天宫以研究凝形卷轴制作，以客卿身份加入，希望玄天宫为其寻找材料并提供居住场所，与东方、费伦等人有交流；与上官冰儿为恋人，与其家族成员有亲密关系，与丹顿战队有敌对关系，现为玄天宫客卿，与梦醒有过交流。在与梦醒的战斗中，展现出强大的箭法和实战经验，最终战胜梦醒。与东方寒月发生过性关系，对东方寒月产生了感情。与冥昱有竞争关系，可能为冥昱的敌人，与天邪教有关联。与魏峰有合作关系。\n小巫女 | 小巫女与周维清有过亲密关系，具体身份未知\n冥昱 | 与周维清有竞争关系，可能为冥昱的敌人，与天邪教有关联。与天弓帝国皇帝帝峰凌有合作关系。与天邪教在百大帝国的总部被血红狱摧毁，天邪教被灭。\n天弓帝国 | 一个国家，周大元帅是其大元帅，周维清是皇子，帝峰凌是皇帝，凌紫涵是皇后，帝芙雅是公主。与血红狱敌对，收复天弓城，增加近十万军队，皇帝帝峰凌下令出征克雷西帝国，克雷西帝国覆灭，天弓帝国版图增大一倍，数十万大军陈兵于边境，威胁百大帝国。\n帝峰凌 | 天弓帝国帝王，与周水牛一起为国家付出。与凌紫涵为夫妻关系，与帝芙雅为父女关系。与周维清关系较好，与帝芙雅有矛盾。"
        }
    ]
}