{
    "chapter_title": "第八十七章  生死与共（二）",
    "chapter_summary": "上官冰儿和周维清正在探讨周维清的属性拓印技能，包括风之束缚和空间平移等高阶技能。上官冰儿对这些技能的能力表示惊叹，但同时她也担忧这些强大的能力可能对周维清产生负面影响。然而，周维清认为这些秘密并不值得保密，他们应该在战斗中不断尝试和提高自己的能力。在接下来的战斗中，他们成功地击败了一名神秘敌人，展示了这些技能的威力。",
    "characters_in_summary": [
        "上官冰儿",
        "周维清",
        "无"
    ],
    "pre_entity_info": "上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n克雷西帝国 | 天弓帝国南方接壤的国家，以骑兵为主力。\n军营 | 天弓帝国军队的基地，用于训练新兵和储存武器装备。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "上官冰儿好奇的道：“那你另外几个属性拓印的技能是什么？”\n周维清道：“邪恶属性是没法拓印的，我没找到相应的天兽，但我那邪恶属性之中似乎本来就有技能存在似的。风属性是风之束缚，空间属性是空间平移。”\n“风之束缚？空间平移？”上官冰儿失声惊呼。这两个技能她可以说是如雷贯耳，这是只有从宗级天兽身上才有可能拓印下来的高等技能啊！一个是限制性技能，一个是强大的保命技能。这种高等技能拓印成功的难度极高，一般只有达到宗级修为的强者才会去尝试。再加上自己都没听说过的黑暗之触、掌心雷暴以及那诡异的邪恶属性。周小胖虽然还只有一珠修为实力不显，可这些技能却会一直伴随着他的成长而进化。如果将来他的修为能够突破六珠进入宗级……\n想到这里，上官冰儿脑海中只有一个评价：太可怕了。\n“小胖，你不应该告诉我的。()对于我们天珠师来说，意珠技能是最大的秘密，更何况你这些技能如此强大。对不起，我本不该问。”上官冰儿有些歉然说道。\n周维清呵呵一笑，道：“保密也是对外人，对你还用得着保密么？”他话音未落，突然间，猛的将高前行中的上官冰儿扑倒在地，因为度太快，两个人顿时成了滚地葫芦。而就在他扑倒上官冰儿的同一时间，一枚无声矢已经悄然没入黑暗之中。\n“又是那家伙。”周维清立刻判断出了来者是谁。不论是箭法还是实力，这个人都在他们之上。这无声矢实在是太讨厌了。\n他从瞭望台跳下的时候，天力剩余只有两成，但四大死穴始终在全力运转，此时略微恢复了一点，但却不足以调动霸王弓。\n上官冰儿滚倒在地的同时，已经释放出了自己的凝形技能无声追踪矢，身体刚一稳定，紫辰弓一颤，无声追踪矢已经飞了出去。",
            "summary": "上官冰儿和周维清正在讨论周维清的属性拓印技能，包括风之束缚、空间平移等高级技能。上官冰儿觉得这些技能非常强大，但她担心这对周维清不利。周维清告诉她这些秘密并不需要保密，随后他们在与一名神秘敌人的战斗中成功击退了对方。",
            "characters_in_summary": [
                "上官冰儿",
                "周维清",
                "无"
            ],
            "entity_info": "上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n克雷西帝国 | 天弓帝国南方接壤的国家，以骑兵为主力。\n军营 | 天弓帝国军队的基地，用于训练新兵和储存武器装备。\n士兵 | 天弓帝国军队成员，经过长年累月的训练和实践以使用长弓。"
        }
    ]
}