{
    "chapter_title": "第八百六十六章 圣婴",
    "chapter_summary": "周维清与幽冥之主展开了一场生死较量。由于无法掌握空间法则，周维清的速度受到限制，陷入困境。然而，在关键时刻，天儿化为六翼天使，释放出湛然白光帮助周维清。周维清趁机利用圣神丹的能力制造出一副拼命的假象，成功诱使幽冥之主避让。在接下来的战斗中，周维清凭借其战斗天赋和技巧，成功欺骗并消耗了幽冥之主的毁灭本源能量。然而，幽冥之主为了报复，试图与周维清同归于尽。在这个关键时刻，周维清利用空间割裂和时空错乱的技巧，成功避开了幽冥之主的攻击，并用双子大力神锤狠狠击中幽冥之主，使其暂时撤退。",
    "characters_in_summary": [
        "周维清",
        "幽冥之主",
        "天儿",
        "圣神丹",
        "毁灭本源能量"
    ],
    "pre_entity_info": "周维清 | 星辰神域修炼者，提升圣力，与焚天有敌对关系，与邪神有敌对关系，与天儿融为一体，击败焚天，吸收邪神力量；与上官冰儿、上官菲儿、上官雪儿、巫月寒等人有感情纠葛\n幽冥之主 | 反派角色，企图破坏世界平衡，与周维清、精灵女皇等人对立\n天儿 | 周维清的伴侣，与周维清融为一体，共同对抗敌人\n双子大力神锤 | 周维清使用的强大武器，能够控制星空之力进行战斗\n星辰神域 | 周维清所在的修炼地方，充满星辰气息",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "身形闪烁，没有再消失，但是，他的速度也与空间平移没有什么区别了。更为可怕的是，在这幽冥空间之中，周维清自身的空间平移是施展不出来的，因为他无法找到这里的空间法则。像之前那样破坏空间法则还行，但想要掌控和利用却是完全做不到的。\n利爪，悄然出现在幽冥之主右手之上，而他背后的八条长腿也同时张开，一层幽绿色的光网直接朝着周维清席卷而去。这幽绿色，其实才是毁灭本源真正的颜色，比起黑色的毁灭能量要恐怖的太多太多了。\n幽冥之主的攻击很简单，没什么套路，简单，直接，凭借的就是强横的能量和速度。\n一道湛然白光从天而降，落在周维清身上，顿时，在他身上笼罩了一层白金色的光罩，正是天儿出手了。\n此时，天儿的身体也出现了变化，以她自身为主体，背后三对羽翼闪烁着白金色的光彩，竟是以自身幻化成为了六翼天使，而且身体还是保持原本大小，尽可能让自己的圣力保持在高浓缩状态。\n周维清不退反进，在空中一步跨出，他身体正面，恨地无环套装之上的所有星光突然全都亮了起来。恐怖的圣力凝聚在那每一点星光之上，仿佛下一瞬间的爆发就要将整个空间彻底摧毁似的。\n哪怕是幽冥之主感受到周维清这宛如拼命一般燃烧自己圣力的做法，都是吓了一跳，眼看着就要冲到周维清身前的他骤然折向，横着飘飞了出去。\n周维清嘴角处流露出一丝古怪的笑容，“傻瓜，骗你的。”圣神丹悄然从周维清体内钻了出来，刚才那一幕，就是周维清借助圣神丹的能力制造出来的。是不是欺骗幽冥之主的，就只有他自己最清楚。",
            "summary": "周维清与幽冥之主展开激战。由于无法掌握空间法则，周维清的速度受到限制。幽冥之主发动攻击，利用强大的能量和速度试图击败周维清。关键时刻，天儿化为六翼天使，释放出湛然白光帮助周维清。周维清趁机利用圣神丹的能力制造出一副拼命的假象，成功诱使幽冥之主避让。",
            "characters_in_summary": [
                "周维清",
                "幽冥之主",
                "天儿",
                "圣神丹"
            ],
            "entity_info": "周维清 | 星辰神域修炼者，提升圣力，与焚天有敌对关系，与邪神有敌对关系，与天儿融为一体，击败焚天，吸收邪神力量；与上官冰儿、上官菲儿、上官雪儿、巫月寒等人有感情纠葛\n幽冥之主 | 反派角色，企图破坏世界平衡，与周维清、精灵女皇等人对立\n天儿 | 周维清的伴侣，与周维清融为一体，共同对抗敌人\n双子大力神锤 | 周维清使用的强大武器，能够控制星空之力进行战斗\n星辰神域 | 周维清所在的修炼地方，充满星辰气息"
        },
        {
            "id": 1,
            "content": "一道星河，仿佛银河落九天一般从双子大力神锤上洒落，将幽冥之主之前释放出的幽绿色光芒破坏。圣力与毁灭之力之间，产生出剧烈的摩擦声音，那一连串的噗噗声听着令人牙酸。\n毫无疑问，因为自身能量的纯度问题，周维清的消耗要比幽冥之主大上许多，但是，他消耗掉的也是幽冥之主最珍贵的毁灭本源能量，现在幽冥之主已经得不到外界的补充了，这玩意儿消耗一点就是一点。被周维清欺骗，又白白消耗了一点本源能量却没能起到作用，气得幽冥之主不禁尖叫一声。速度突然暴增，宛如一道幽绿色光箭一般，直奔周维清身体电射而来，看那样子，竟是有几分要与周维清同归于尽的架势似的。\n而也就在这个时候，周维清却依旧保持着极度的冷静，他很清楚，这很有可能是自己这一生最后的一战了，他要将自身实力完美的发挥出来，就算是死，也绝不会让幽冥之主好受。\n那么巨大的双子大力神锤在周维清手中此时就像是一根稻草一般，身体不动，双子大力神锤却在身前连续划动两下。同样都是白金色光芒闪耀的圣力，但它们带出的气息却绝对不同。\n幽冥之主几乎就在下一瞬间就已经撞了上来，没有轰鸣，幽冥之主只觉得身前能量产生出一种极为诡异的波动，自己身体竟然一划，没有撞击在周维清身上，反而是向侧面划了出去，哪怕是他那么纯净的毁灭本源能量，在这一刻竟然也只能是在滑开的同时令周维清释放出的两道能量被灭。\n空间割裂加时空错乱。这就是周维清刚才这一击应对的方法。千万不要忘记，在拥有圣力的情况下，他依旧是一名拥有六种意珠属性的天珠师，而在这幽冥空间中，他如果想尽可能消耗幽冥之主的毁灭本源，那就决不可能依靠圣力对轰。双方实力的差距依旧是巨大的，周维清现在所能依靠的就只有技巧。\n周维清与幽冥之主的身体几乎是错身而过，幽冥之主的速度只能用风驰电掣来形容，但是，周维清却展现出了无与伦比的战斗天赋，从最初的欺骗，到之后的这一下卸力，他完全都是提前预判，才能在刚好的时候化解幽冥之主的攻击，与此同时，他在放出那两个技能融合在一起的时候，身体就已经半转，幽冥之主从他身边划过的时候，周维清的双子大力神锤简直就是当作流星锤来用，狠狠的抽在了幽冥之主背上。\n轰隆一声，双子大力神锤先不说上面附加的圣力，单是这份力量的恐怖也足够幽冥之主喝一壶了。\n巨响之下，它整个身体就像是炮弹一般电射而出，转眼间竟然化为一个幽绿色的光点，消失在了周维清和天儿的视野中，可想而知，周维清在这一锤力量有多么恐怖。\n但是，周维清却并未因此而有所停顿，这一锤轰击在幽冥之主身上，他也受到了毁灭本源的反馈，全身圣力都是一虚。\n双子大力神锤收起，双手指天画地，两个三角形光芒在身前重合，六绝神芒阵赫然出现，而且，是双重的六绝神芒阵。",
            "summary": "周维清与幽冥之主展开了生死较量。周维清凭借其战斗天赋和技巧，成功欺骗并消耗了幽冥之主的毁灭本源能量。然而，幽冥之主为了报复，试图与周维清同归于尽。在此关键时刻，周维清利用空间割裂和时空错乱的技巧，成功避开了幽冥之主的攻击，并用双子大力神锤狠狠击中幽冥之主，使其暂时撤退。随后，周维清布置双重六绝神芒阵，准备继续战斗。",
            "characters_in_summary": [
                "周维清",
                "幽冥之主"
            ],
            "entity_info": "周维清 | 星辰神域修炼者，提升圣力，与焚天有敌对关系，与邪神有敌对关系，与天儿融为一体，击败焚天，吸收邪神力量；与上官冰儿、上官菲儿、上官雪儿、巫月寒等人有感情纠葛\n幽冥之主 | 反派角色，企图破坏世界平衡，与周维清、精灵女皇等人对立\n天儿 | 周维清的伴侣，与周维清融为一体，共同对抗敌人\n双子大力神锤 | 周维清使用的强大武器，能够控制星空之力进行战斗\n星辰神域 | 周维清所在的修炼地方，充满星辰气息"
        },
        {
            "id": 2,
            "content": "两个璀璨的白金色六芒星分别出现在周维清的头顶脚下，十二颗意珠在其中盘旋闪耀。\n凭借六绝神芒阵，周维清就能在发挥出最强实力的情况下尽可能节约自己圣力的消耗。千万别小看之前他与幽冥之主的两次碰撞，表面上看全都是周维清占了便宜，可是，双方接触之下，周维清却对那毁灭本源的恐怖体会更加深刻了。他的圣力就在这两次接触下，直接消耗掉了两成，才化解了毁灭本源对他的侵蚀。这是何等恐怖的毁灭能量啊！\n白金色的光芒在六绝神芒阵的掩映下开始出现着奇异的变化，周维清身上的圣力，竟然开始向白炽色转化着。\n连周维清自己都没想到，六绝神芒阵竟然还有着这个特效，他是这法阵的主导者，几乎是一瞬间就明白了其中的原因。\n并不是他的圣力再次提纯了，而是六绝神芒阵令他的六种意珠属性完美融合后，产生的增幅。这增幅自然就作用在了圣力之上。从而让圣力威力更增。\n双子大力神锤再次出现在周维清手上，巨锤前指，浓烈的白炽色光芒令它看上去宛如一颗小太阳一般绽放出无比夺目的光彩。\n幽冥之主那幽绿色的身影也就在这个时候出现在这白炽色的光芒范围之内。幽冥之主何等速度，刚才那一锤虽然轰的他不轻，但还不至于令他真正受创，但心中的郁闷就别提了。只是身形一闪，就飞了回来，也正好看到周维清那六绝神芒阵完成，令圣力的再次提纯。\n嗡——\n这一次，幽冥之主没有再直接冲向周维清，他背后的八根长腿同时亮了起来，每一根都变成了碧绿色，围绕着森森黑气的碧绿色，八道幽绿色光芒从这八条长腿的尖端电射而出，正好在他身前凝聚成一团。与此同时，他的双手作出一个合十的动作，另一团幽绿色光芒出现了。\n刹那间，整个幽冥空间都亮了起来，全部变成了幽绿的光泽。",
            "summary": "周维清利用六绝神芒阵提升实力并节省圣力消耗，与幽冥之主进行了两次碰撞。在这过程中，周维清的圣力消耗了两成，成功抵挡住毁灭本源的侵蚀。六绝神芒阵还意外地使周维清的圣力转化为白炽色，增强了威力。幽冥之主见状，释放出八道幽绿色光芒，试图对抗周维清。",
            "characters_in_summary": [
                "周维清",
                "幽冥之主",
                "六绝神芒阵"
            ],
            "entity_info": "周维清 | 星辰神域修炼者，提升圣力，与焚天有敌对关系，与邪神有敌对关系，与天儿融为一体，击败焚天，吸收邪神力量；与上官冰儿、上官菲儿、上官雪儿、巫月寒等人有感情纠葛，使用双子大力神锤作为武器，掌握星空之力进行战斗，与幽冥之主展开激战，最终击败幽冥之主\n幽冥之主 | 反派角色，企图破坏世界平衡，与周维清、精灵女皇等人对立，与周维清展开激战，最终被周维清击败\n六绝神芒阵 | 周维清用来增强自身实力的阵法，由两个三角形光芒重合而成\n天儿 | 周维清的伴侣，与周维清融为一体，共同对抗敌人，与周维清一起击败幽冥之主\n双子大力神锤 | 周维清使用的强大武器，能够控制星空之力进行战斗，在与幽冥之主的战斗中发挥重要作用\n星辰神域 | 周维清所在的修炼地方，充满星辰气息，与剧情发展无关"
        },
        {
            "id": 3,
            "content": "巨大的压力从四面八方疯狂的压迫在周维清和天儿身上，两人都是圣力全速运转，才能不让这股强大的毁灭能量作用在自己身上。\n空间、时间，所有的一切似乎都已经被封死了，这一次已经不只是无法掌控空间和时间的法则，甚至连所有技能都已经用不出，只能凭借最纯粹的能量进行碰撞。\n周维清的技能让幽冥之主吃到了苦头，他已经不准备再珍惜自己的毁灭本源了，越是吝惜，付出的反而越多。他已经下定决心，要在这一刻彻底解决战斗。\n周维清的脸色变得前所未有的凝重起来，通过圣力的感触，他让天儿回到自己身后。身上的白炽色圣力光芒也变得格外强盛起来。\n双子大力神锤横在胸前，恨地无环套装上每一点星光全部点亮，这里是幽冥空间，幽冥之主才是真正的主导者，当它下定决心要和周维清拼正面，周维清也已经没有了任何的选择。此时，他所能做的，就是点燃自己体内所有的圣力，与幽冥之主以死相拼，拼尽最后一丝圣力。\n幽冥之主的双眼亮了起来，它已经有了打算，杀死周维清之后，他一定会从周维清死亡以及他那红颜知己身上得到一定的负面能量。现在他只是希望这份负面能量能够多一些，足够自己日后在幽冥封印法阵上打开哪怕是最细微的一小道裂痕。那他就还有脱离这里的机会。\n嗡——，幽冥之主身前的两个绿色光球骤然重叠在一起，二合一，但体积却没有增大，但是，就在这融合之后的绿色光球中心，一团幽暗到极致的黑色随之出现，就像是一只眼睛一般，冰冷的注视着周维清。\n毁灭之眼，幽冥之主最强大的节能。当初，它在全盛时期的时候，正是凭借的这个技能数次将幽冥封印法阵轰开裂缝，此时，它却用这个技能来对付周维清。尽管现在的它和全盛时期相差许多，但这毁灭之眼的威力却依旧恐怖。\n漆黑幽暗的光芒几乎是一瞬间电射而出，另一边，周维清也受到气机牵引，那所有从恨地无环套装上爆发出的星光与他自身的白炽色圣力溶为一体，化为一道纤细但却无比凝实，宛如实质一般的白炽色光线与那毁灭之眼射出的光芒在空中悍然碰撞在一起。\n周维清的圣神丹，就是他爆发出这道光芒的核心所在，圣神丹双手合十，白炽色光线不断从那里奔涌而出。\n这绝对是周维清有生以来最强大的一击，在那一瞬间，他仿佛觉得自己也触摸到了天变级的边缘。尽管并不是真正的天变级，可是，那份升华的感受令他对自己增添了几分信心。\n但是，很快这份信心就变成了骇然。\n黑色与白炽色，两道光芒在空中碰撞在一起的瞬间，那黑色竟然就以压倒性的优势逼迫着周维清的白炽色向后退去，朝着周维清的身体退了回来。而且速度极快。\n那幽暗的毁灭之眼光芒，带着势不可挡的气势，迅速朝着周维清电射而来。\n也就在这一刻，幽冥之主的身体看上去都虚幻了几分，可想而知，释放这毁灭之眼对他的消耗有多么巨大，但也正是这份消耗，带给了他这一击如此恐怖的威势。周维清凝聚了自身、天儿以及恨地无环套装全部的能量，竟然也不能让这毁灭之眼射线有半分的停顿。\n周维清的脸色此时已经变得一片苍白，他能够清楚的感受到那扑面而来的毁灭能量，死亡，任何人都会惧怕。眼看着那漆黑的射线距离自己越来越近，周维清所有的潜力也在这一刻全都爆发了出来。",
            "summary": "周维清和天儿面临巨大的压力，他们只能靠圣力抵挡。这次战斗不仅限制了空间和时间的法则，还让他们无法使用技能，只能依靠纯粹的能量进行对抗。周维清试图用技能击败幽冥之主，但后者决定不惜一切代价解决战斗。周维清面对幽冥之主的强大攻击，燃烧所有圣力进行反击。然而，他的攻击被摧毁，面临死亡的威胁。在关键时刻，周维清拼尽全力，试图阻挡毁灭之眼的攻击。",
            "characters_in_summary": [
                "周维清",
                "天儿",
                "幽冥之主"
            ],
            "entity_info": "周维清 | 星辰神域修炼者，提升圣力，与焚天有敌对关系，与邪神有敌对关系，与天儿融为一体，击败焚天，吸收邪神力量；与上官冰儿、上官菲儿、上官雪儿、巫月寒等人有感情纠葛，使用双子大力神锤作为武器，掌握星空之力进行战斗，与幽冥之主展开激战，最终击败幽冥之主\n天儿 | 周维清的伴侣，与周维清融为一体，共同对抗敌人，与周维清一起击败幽冥之主\n幽冥之主 | 反派角色，企图破坏世界平衡，与周维清、精灵女皇等人对立，与周维清展开激战，最终被周维清击败\n六绝神芒阵 | 周维清用来增强自身实力的阵法，由两个三角形光芒重合而成\n双子大力神锤 | 周维清使用的强大武器，能够控制星空之力进行战斗，在与幽冥之主的战斗中发挥重要作用"
        }
    ]
}