{
    "chapter_title": "第一百零三章  放开你我就没老婆了！（中）",
    "chapter_summary": "周维清在战斗中展现出了坚定的意志和狠辣的一面，即使受伤也不屈不挠。看到这一幕的上官冰儿，原本对他的怨恨逐渐消散，转而关心地为他止血并阻止他继续受伤。周维清抓住机会向上官冰儿解释自己的动机和行为，两人消除了误会，感情得到了升华。",
    "characters_in_summary": [
        "周维清",
        "上官冰儿",
        "战斗现场"
    ],
    "pre_entity_info": "周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n小白虎 | 周维清的宠物，与上官冰儿关系友好。\n紫辰弓 | 周维清使用的弓箭，由上官冰儿提供。\n克雷西帝国 | 天弓帝国南方接壤的国家，以骑兵为主力。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "周维清此时展现出了他狠辣的一面，紧咬牙关，尽管额头上已经布满了汗水，但他站在那里的身体却是纹丝不动，就像那两箭根本不是插在他身上似的，反手入省壶，再次抽出一根羽箭。“不要一十”上官冰儿的心房终于被攻破了，青光闪烁中，她的双手已经紧紧的抓住了周维清握着羽箭的手。\n“笨蛋，你不是很怕死、很怕疼么？为什么要伤害自己？”看着周维清被鲜血染红了半边的身体，此时此刻，她心中已经再没有了半分怨气。抬手就要为他封住受创处周围的血脉，可是，她的手却被周维清抓住了。\n“让我解释给你听。解释完了再止血也不迟。”周维清的声音很温柔，看着上官冰儿，他眼中尽是浓浓的爱意。他刚才所做的这些，其实都在赌，赌上官冰儿对他是有感情的，赌她会阻止自己继续下去。他成功了，当上官冰儿哭着冲过来那一刻，周维清就知道，他们之间再也不会有任何隔阂，她已经是他的女人。\n“不行，你想死么？先止了血，我听你解释还不行么？”上官冰儿哽咽着，拼命把手从周维清掌握中抽出来，一把抢过他手中的羽箭抛掉，然后双手连点在他伤口周围，用天力巧妙的将那两箭震出来，然后飞快的封住周围血脉。\n撕拉一声，上官冰儿撕开了周维清肩膀上的衣襟，当她看到那两处深可见骨的伤口时，不禁倒吸一口凉气，这两箭竟然插的那么深。",
            "summary": "周维清在战斗中展现出狠辣一面，尽管受伤但仍坚持战斗。上官冰儿看到他受伤后，心中的怨气消失，关心地为他止血并阻止他继续受伤。周维清趁机向她解释自己的行为，两人消除了隔阂，感情更进一步。",
            "characters_in_summary": [
                "周维清",
                "上官冰儿",
                "战场"
            ],
            "entity_info": "周维清 | 军需兵，与上官冰儿可能为敌对关系，与少年关系亲密，与帝芙雅公主相识，与铁匠铺老板有交易关系。拥有冰种翡翠体珠和暗蓝色猫眼意珠。在与上官冰儿冲突后，被允许回到军营。在星辰森林中与上官冰儿进行追逐战，身体发生变化，出现黑色虎皮纹，力量增强。与上官冰儿可能为敌对关系。\n上官冰儿 | 15岁，天珠师，拥有意体双珠，帝国的勋爵爵位，男爵，子爵。是帝国中第二位天珠师，受到帝国重视。与周维清相识，可能为敌对关系。在军营中要求士兵给周维清提供装备，态度强硬。在剧情中对新兵周维清进行惩罚，用鞭子抽打周维清；在训练周维清时提出问题考验其回答。与帝芙雅公主相识。在与周维清冲突后，心情纠结，最终允许周维清回到军营。与周维清可能为敌对关系。\n小白虎 | 周维清的宠物，与上官冰儿关系友好。\n紫辰弓 | 周维清使用的弓箭，由上官冰儿提供。\n克雷西帝国 | 天弓帝国南方接壤的国家，以骑兵为主力。"
        }
    ]
}