{
    "chapter_title": "第十二章  活人葬礼",
    "chapter_summary": "医生古奇与患者苏郁共同面对苏郁的心理创伤。苏郁在父母去世后变得害怕接受他人的情感。在一次意外中，苏郁的手机被激活，她开始相信自己的体内有“鬼上身”的现象。古奇努力帮助苏郁克服她的恐惧，了解她的过去和她的内心世界。然而，苏郁拒绝让古奇走近她的生活，担心再次失去亲人的痛苦。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在短短的两个小时里面，我和苏郁做了很多事情。\n首先，由苏郁联系到了王颖的未婚夫和父母，在他们的帮助下，我带着昏迷过去的王颖迅速赶到婚房。\n然后，先让王颖的未婚夫将衣柜掏空，再将她放到里面。\n最后，将衣柜用透明胶布封死！\n忙活完这一切之后，我和苏郁坐在客厅的沙发上，至于王颖的未婚夫和父母则好像热锅上的蚂蚁一样，在屋里来回走着，眼睛时不时看向衣柜那头。\n王颖的母亲开口问道：“医生，您这样做真的靠谱吗，不会让颖儿受到伤害吧？”\n我说：“会有一定的风险，不瞒您说，我也从来没有对一个患者使用过这种程度的治疗方案。但是有关王颖的病情我在之前已经跟您说的很清楚了，现在真的是不得不这样。”\n按照我的计划，将王颖重新困在一间衣柜里面，可以在其醒来的时候营造出一种绝望的氛围。\n由于在之前我对王颖进行过催眠，所以当她醒过来的时候，并不太可能意识到自己身处衣柜之中，反而可能以为自己已经死了。又或者，处于斯德哥尔摩综合症的作用，她会以为自己又回到了李川山的家里。\n总而言之，无论她是怎样想的，她醒过来的时候，就是心理最脆弱的时候。\n在这种关键时刻，正是对她进行治疗的最好时机。\n不过，其实从始至终整件事情我都并未觉得太过惊讶，因为王颖的反应会如此激烈实在是情理之中，但有一件事情让我始终无法想开。\n王颖的手机最开始出现在李川山家的衣柜里，我和王国安都并没有太过注意这个小东西，但是细心的苏郁将其拿了回来，并且在我对王颖进行心理疏导的时候破解了手机密码。\n她究竟是怎么做到的？\n眼看着两个小时马上就要过去，现在没有时间向苏郁询问手机的事情，我收拾了一下，问道：“刚才说过的话，请问各位都记好了吗？”\n王颖的亲人们纷纷点头。\n然后，我带着他们来到了衣柜前，伸手敲了敲衣柜，轻声说：“死亡，不过是另一种开始。”\n说完之后，整间屋子陷入了一片沉寂之中。\n过了许久，从衣柜里面传出了“咯吱”的声音，同时有人开始用手试图推开衣柜。\n我点了点头，示意开始。\n“颖儿，你从小就听话、懂事，一直都是妈妈的骄傲。还记得你上小学的时候，妈妈最喜欢做的事情就是给你开家长会，因为那时候妈妈特别自豪，会觉得自己是世界上最幸福的人……”\n“女儿啊，爸爸虽然对你很严厉，甚至可以说是苛刻，但是其实在爸爸心里，你一直都是最好的闺女。我原本以为你长大了，心想以后对你要好一点，因为见面不容易。可是爸爸真的想不到，你竟然就这样离开了我们……”\n王颖的父母一边说，一边泣不成声。\n此时此刻，衣柜的人已经没有了动静。\n我看了一眼王颖的未婚夫，示意由他来做一个结尾。\n“颖儿，从我看你第一眼的时候，我就决定这一辈子除了你谁都不娶。无论在你身上发生什么事情，无论你变成什么样子，我都会永远爱你，永永远远的珍惜你……王颖，我多么希望你还活着，完成属于你我的婚礼。”",
            "summary": "我和我的搭档苏郁成功地帮助了王颖，一个受到心理创伤的患者。我们先将王颖转移到婚房，然后用特殊的方法将她困在衣柜里，以制造出一种绝望的氛围。在这个过程中，我们还发现了王颖的手机被苏郁破解的秘密。我们通过家人的安慰和未婚夫的誓言，成功地对王颖进行了心理治疗。"
        },
        {
            "id": 1,
            "content": "衣柜重新有了动静，似乎是她在虚弱的捶打着柜门。\n是时候了。\n我递给王颖的未婚夫一柄小刀，让他稍后割开锁住柜门的透明胶布。至于接下来的事情，就要看他们自己了。\n“走吧。”我带着苏郁退到门口，看着柜门被打开。\n王颖泪流满面，但现在她的表情，再也不是生无可恋的模样，反而满是失而复得的惊喜。\n在回诊所的路上，苏郁轻声说：“医生，王颖刚才一定很痛苦吧？”\n我说：“是啊，听着亲人在耳畔的呼唤和思念，而她却以为自己已经死了，这种感觉一定是世界上最痛苦的。”\n“我能够体会她的痛苦。”苏郁将额前的发丝撩到耳后，忽然站住不动，说：“我有个故事，医生你要不要听？”\n我仔细看了一眼低着头的苏郁，说：“当然要听。”\n“以前有一个小女孩，她的父母死于一场车祸，留下她孤孤单单一个人的生活着。小女孩虽然变成了一个人，但她很坚强，而且坚信父亲母亲并没有死。于是她一个人上学，买菜做饭，用父母留下的遗产活了下来。甚至，她还上了大学，顺利毕业。”\n“可是过去了那么多年，她的父母还是没有回来，于是有一天她做了一件特别大胆的事情。医生你绝对想不到，她竟然买了一副棺材。到了晚上的时候，她就躺在棺材里面。她想，如果爸爸妈妈死了，那么自己就这样死去也不错。如果爸爸妈妈没死，那么他们一定会赶回来看看自己的。”\n“棺材很黑，而且莫名的冷。她一直在等，脑中反复在想如果一会儿见到父母的话，自己会是多么的开心。整整一个晚上过去，到了天亮了的时候，并没有人回来。她孤单的躺在棺材里面，突然觉得世界上只剩下了自己一个人。”\n我听着苏郁的故事，突然感到一阵心疼。\n故事里的她就是苏郁自己，实在是想不到，她竟然这些年都是一个人孤苦伶仃过来的。\n苏郁面无表情，似乎说的事情与自己完全无关，“后来啊，她总是睡在棺材里面，天天盼着父母回来。或者，自己能够这样死去。可是，她偏偏又是一个胆小懦弱的人，连自杀的勇气都没有。或许在她心里还始终抱有一份期望，以为自己的父母终有一天会回来。”\n说到这里，她突然重新迈着步子向前走去，重新回到了沉默之中。\n我站在她身边，说：“后来，她突然意识到现实不可能改变。于是她卖掉了原先的房子，去了另一个地方开始生活，虽然孤单，时不时还会被鬼附身，可是生活总要继续下去。”\n苏郁沉默不语。\n我继续说：“再后来，她遇到了一个特别优秀且富有魅力的男人，而且和他之间的故事才刚刚开始。”\n我伸手一把拉住了她的手，很凉很凉，就像那天一样，比海水还要冰凉。",
            "summary": "一个关于王颖和苏郁的故事。王颖误以为自己已经死亡，而在苏郁的帮助下，她成功地从死亡的恐惧中解脱出来。在这个过程中，苏郁分享了自己的经历，讲述了一个关于她小时候期待父母回归但接受现实并开始新生活的故事。苏郁在医生的鼓励下，开始了新的生活。"
        },
        {
            "id": 2,
            "content": "她终于抬头看了我一眼，然后一把将手抽了回去，笑着说：“医生真是个厚脸皮，竟然说自己非常优秀，还富有魅力。”\n我也咧嘴笑着。\n苏郁脸上的笑容渐渐敛去，继续说：“我不需要医生同情我，你和我始终都是医患关系而已。”\n我没脸没皮的说：“你错了，你和我并不是医患关系，而是上下属的关系。从今天开始，你就是我的助理了，月薪三千，不包吃住，你没有和我讨价还价的权利。”\n嘴上说着这段话，我心底隐隐却在觉得。\n这一幕，似曾相识。\n清竹……\n苏郁撇过脸去，没有答应，也没有拒绝。\n王颖在遭受污辱之后变得悲观厌世，她拒绝了每一个人，包括整个世界。\n苏郁则是在父母去世之后变得孤僻，她不敢接受任何人的情感，是因为害怕再度失去。\n一个人好不容易习惯了孤独，就会害怕再度陷入适应孤独的那段时光。\n可是对于人来讲，感情却是一份毒药。\n越孤独的人，越害怕这份毒药，却也越是难以抗拒。\n我隐隐觉得，或许发生在苏郁身上的“鬼上身”现象，是一种罕见的心理疾病。\n人格分裂。\n苏郁曾经在棺材里面呆了很长时间，并且心理也是在那个时候受到重创。父母没有回来，于是伤心至极的她开始臆想，将自己分裂出了其他人格，也就是所谓的“鬼”。\n换句话说，她之所以会将其他人格视为“鬼”，就是因为她最痛苦的记忆是发生在棺材之中。\n不过这种猜想还需要时间来证实，所以我短时间内并不会告诉苏郁这些。\n当务之急，我最想问的是。\n“你是怎么打开手机的？”\n苏郁的性格敏感而且聪明，她很快就反应过来我询问的是王颖的事。\n然后，她的脸上露出了一抹淡淡的惊恐和悲伤，说：“在我看到手机屏幕的时候，一不小心看到了自己的脸。”\n我吸了一口凉气，实在是没想到，在处理王颖的这段时间里竟然还发生了这种事情。\n“那时候我看医生很忙，所以就一直强忍着，不让自己被鬼控制，以免妨碍到医生的治疗。后来，我感觉自己身体里的那个东西渐渐消失了，当我回过神来的时候，手机已经打开了。”\n真是想不到，手机密码竟然会是苏郁在被“鬼上身”的情况下解开的。\n我听到苏郁的话，心中不免有些感动，说：“对了，咱俩认识这么长时间了，似乎只有我知道你的名字。但是你一直都叫我医生，是吗？”\n苏郁忽然轻轻笑了一下，“我知道，医生你叫古奇。”\n“咦？我不记得告诉过你这些的啊。”\n“知道医生的名字太简单了，诊所里面到处都是。”苏郁说这句话的时候目光有些闪烁，我知道她又在撒谎。\n“既然你知道我的名字，以后叫我大奇就可以了，总叫医生显得太见外了。”\n苏郁摇了摇头，没再说话。\n我明白她的意思，她拒绝叫我古奇，是因为她不想记住我，不想让我走进她的生活。\n一颗孤独的心灵，拒绝打开心扉。",
            "summary": "主人公古奇是一位医生，他的患者苏郁在父母去世后变得孤僻，害怕接受他人的情感。一天，苏郁的手机突然打开，她被自己体内的“鬼上身”现象困扰。古奇试图帮助苏郁，逐渐了解她的过去和她内心的恐惧。然而，苏郁拒绝让古奇走近她的生活，因为害怕再次失去亲人的痛苦。"
        }
    ]
}