{
    "chapter_title": "第三十二章  惊魂噩梦（二）",
    "chapter_summary": "患者杨丽婷在催眠治疗中遭遇了一段噩梦，导致她在清醒时也同样表现出恐惧和紧张。心理咨询师苏郁怀疑这是一种自我保护机制。杨丽婷是一名医生，可能因为工作压力导致了心理问题。在苏郁的引导下，杨丽婷逐渐敞开心扉，分享了自己的职业和生活状况。苏郁认为杨丽婷的噩梦可能是在保护她，防止她面临更大的伤害。通过对杨丽婷的了解，苏郁开始为她制定个性化的治疗方案。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在女人离开之后，苏郁开口问道：“她还会再来吗？”\n我点头说：“一定会的。”\n昙花，是一种只在夜间开放，并且在盛开后迅速凋零的花朵。她为自己取这个代号，本身就透露出了许多含义。\n如果说昙花代表的是“转瞬即逝”，那么对于她来讲，这种转瞬即逝究竟指的是什么呢？婚姻？家庭？\n或许这才是她的心结所在。\n然而问题在于，她不愿意透露更多关于自己的信息，这对治疗过程无形中增添了许多难度。\n苏郁说：“就在她惨叫的时候，我似乎在她肩上看到了一个小女孩。”\n我有些惊讶的看向苏郁。\n她继续说道：“那个女孩趴在她的背上，看起来有些模糊，而且脸上全是血……算了，可能是我的幻觉吧。”\n无论苏郁到底有没有看到那个根本不应该存在的小女孩，但是我突然意识到了另一个很严重的问题。\n为什么她看到的偏偏是女孩，而不是男人，或者老人呢？\n这个女孩儿，一定指代着什么。\n……\n不出意料，第二天她带着一段录像再度来到了诊所。\n我接过她递过来的优盘，问道：“里面的内容你都已经看过了？”\n她点了点头，说：“原来一直在惨叫的人是我自己。”\n我用电脑播放着她送来的录像，仔细看着里面的每一处细节。\n录像是从午夜十二点开始的，她在睡前打开了录像机。大约过了十多分钟，录像里的女人就开始发出尖叫。她的身体不住的扭动着，仿佛正遭受着某种折磨，和昨天催眠状态下的表现如出一辙。\n看到这里，我终于可以确定，每到睡着之后都会发出尖叫的人就是患者自己。\n我关掉录像，转而看向她，问道：“今天可以坦白一些了吗？”\n她点头说道：“我叫杨丽婷，二十八岁。”\n我问：“职业？”\n她迟疑了一下，说：“医生。”\n“是哪种医生呢？外科？”\n“嗯。”\n“平常会做手术吗？”\n“会的。”\n听到这里我大致有了一些推测，通常来讲，外科医生做手术时会给自己施加相当大的心理压力，这有可能会导致心理问题的发生。\n杨丽婷问：“我能告诉你的都告诉你了，你有办法治好我吗？”\n我说：“实话跟你说吧，你会发出惨叫很有可能是为了将自己唤醒，因为如果让你继续将噩梦进行下去，很有可能会对你造成更大的伤害。”\n“你的意思是，惨叫声其实是对我的保护？”\n“是的。”\n这种情况和我所经历的十分相似，在胡院长对我进行催眠的时候，我曾在关键时刻突然被安安扯入了那场熟悉不过的噩梦之中，结果与记忆中的她擦肩而过。胡院长认为噩梦的作用是让我远离有关她的记忆，这可能是一种保护。\n或许对于杨丽婷来说，她自己发出的惨叫起到了类似安安噩梦的作用。",
            "summary": "患者杨丽婷在梦中发出惨叫，导致她在催眠状态下也表现出同样的反应。心理咨询师苏郁怀疑这是杨丽婷对自己的一种保护机制。经过了解，杨丽婷是一名医生，可能由于工作压力导致心理问题。在苏郁的引导下，杨丽婷逐渐敞开心扉，承认自己叫杨丽婷，28岁，是一名医生。苏郁认为杨丽婷的噩梦可能是在保护她，防止她面临更大的伤害。通过了解杨丽婷的职业和生活状况，苏郁开始为她制定治疗方案。"
        },
        {
            "id": 1,
            "content": "当然这只是猜测，具体情况还需要仔细研究之后才能得到答案。\n她说：“无论噩梦的内容是什么，我只希望自己以后不会再受到它的纠缠。”\n“那你很有可能需要先将它看清，用比较哲学的方法来说，先要拿起，才能放下。”\n杨丽婷犹豫了一下，说：“可以试试。”\n随后，我再度对她进行了催眠。\n“一……”\n“二……”\n“三！”\n杨丽婷陷入催眠状态之后，再度声嘶力竭的叫喊起来。\n有了昨天的经验，我迅速俯下身子，在她的耳边轻声说道：“冷静下来，你现在很安全。”\n她终于平静下来。\n“你看到了什么？”\n“手术台……”\n杨丽婷的职业就是手术台，再联系上她的职业，我更加确定这份压力很有可能来自身为外科医生的压力。\n“手术台上有什么？”\n她大口喘息着，不说话，似乎正承受着巨大的痛苦。\n“呼呼……”她的额头上满是汗水，眼看着已经到了心理崩溃的边缘。\n我鼓励道：“不要怕，鼓起勇气，面对他，看清他。”\n她颤抖着声音说：“是一具尸体……”\n“是什么样子的尸体？”\n“是一个小女孩儿……”杨丽婷一边说着，一边抽泣起来。\n“不要害怕，仔细看一看她。”\n她攥紧了双拳。\n我问：“这个小女孩和你幻觉中的一样吗？”\n“一样……”杨丽婷咬着牙说道。\n“她长什么样子？”\n“我看不太清……她的脸上……都是血……”\n一瞬间，我如遭雷击！\n怎么会这样，难道苏郁看到的情况都是真实的？\n我难以置信的问：“请再仔细看看，你真的不认识她吗？”\n杨丽婷几乎哭了出来，“不认识。”\n“好，接下来我数到三，你就会醒来。”\n“一……”\n“二……”\n“三！”\n我拍了一下双手，杨丽婷随之缓缓睁开了双眼。\n我问：“你还记得自己看到了什么吗？”\n她的表情有些迟疑，说：“记得。”\n“那你现在有什么想要告诉我的吗？”\n她犹豫着摇了摇头，说：“没有。”\n我站起身来，把诊所的大门关严，然后拉上了窗帘，顿时诊所里面陷入了一阵昏暗之中。\n“接下来我说的话会被严格保密，你不必担心有其他人知道你和我今天发生的谈话。”",
            "summary": "一位名叫杨丽婷的女性在催眠状态下经历了一场噩梦，梦中她在一具小女孩的尸体旁工作，这让她的心理压力巨大。通过与催眠师对话，她承认并不认识这具尸体。催眠结束后，尽管催眠师试图引导她说出更多关于梦境的信息，但她并未提供任何有用的线索。"
        },
        {
            "id": 2,
            "content": "她点了点头。\n我说：“你当外科医生这么多年，有没有经历过医疗事故？”\n这句话刚一说完，杨丽婷的脸色剧变。\n她结结巴巴的说：“你……你问这个干什么？这种事情……医院要严格保密的！”\n我轻声说：“我只是猜测，你可以选择回答或者沉默。但我再次向你保证，今天你和我所说的任何话都会严格保密。”\n她平静下来，抿着嘴唇。\n这意味着她已经陷入了矛盾之中，一时间也不知道自己是应该说还是不说。\n我试探着继续说道：“在发生的医疗事故中，梦里出现的小女孩会不会就是受害者？”\n杨丽婷的双眼突然含满泪水，嘴唇开始颤抖。\n我说：“你可以选择继续压抑着它，但也可以选择把这件事说出来，或许会好受许多。”\n她转头看了一眼门口和窗户，确定屋里除了自己外只有我和苏郁之后，终于决定跟我讲述那段压抑多年的故事。\n据杨丽婷所说，在一次外科手术中，她因为昨夜没能睡好结果出现了失误。就是这个失误，导致那个只有七八岁的小女孩不治身亡。\n在叙述这件事情的时候，她的精神明显已经崩溃，说出的话都是乱七八糟，几乎无法连续起来。\n我仔细看着她的表现，心想或许噩梦就是来自这个事件，但是不知道为什么，我还是觉得哪里不太对。\n我有了一种，陷入圈套的感觉。\n杨丽婷一直想要弄明白，但却又一直在隐瞒的事情，真的就是这件事吗？\n过了大约一个小时，她终于停止了哭泣，有些不好意思的对我说：“我觉得自己好多了。”\n虽然我的心里十分疑惑，不过还是微笑着说：“希望你今天能睡个好觉，我想今天的治疗可以到此为止了。”\n她整理了一下妆容，然后就离开了心理诊所，与我约定明天会再来。\n在杨丽婷离开之后，始终一言不发的苏郁终于开口说话了。\n“古奇，我觉得事情不是她说的那样。”\n“什么意思？”我问。\n苏郁把录像重新打开，然后直接把进度条拖到了最后，那个被我遗漏的地方。\n电脑画面里，杨丽婷蜷缩着身体，嘴里一个劲的喃喃自语。\n苏郁说：“她说的话是，对不起。”\n我挑起眉毛，“如果小女孩代表事故中的病人，那么她说对不起也没什么不合理的地方。”\n“可是……”苏郁继续说，“我总感觉她说这句话的语气，不像是对待病人的语气。”\n我再次回放了一遍录像，虽然也觉得有些古怪之处，可还是没搞懂问题在哪儿，于是问苏郁：“那你觉得她是在对谁说这句话？”\n苏郁迟疑了一下，说：“在爸妈去世的头七那天，我梦到过他们。”\n我屏气凝神，仔细听着苏郁说的每一个字。\n“那天夜里，不知道是不是梦，我隐约看到了死去的爸妈。爸爸握着我的手，什么都不说，但我能感受到他对我的不放心。妈妈则是一个劲的对我哭喊，她说对不起、对不起……”\n我突然感到脑海中闪过一丝灵光，似乎明白了苏郁的意思。\n“你是说，她在撒谎，那个女孩并不是医疗事故中死去的病人？”我问。\n苏郁摇了摇头，说：“或许不是撒谎，而是连她自己也不知道自己的真实想法。”\n我若有所思的说：“连自己也欺骗了吗？”\n这种情况并不是没有可能，有时候人们为了压抑一些事情，宁愿在心里创造一个崭新的谎言。\n用谎言去圆另一个谎言，只为了让心里舒服一点。\n可是这种做法终究是不可取的，因为，压抑越深的想法，就会在思维的越深层表现出来。\n比如梦境，比如催眠！",
            "summary": "主人公杨丽婷在外科手术中出现失误，导致一名小女孩不幸身亡。然而，她并未向他人透露此事，反而对自己的心理治疗师隐瞒真相。在治疗过程中，她不断提及一个梦中出现的小女孩，让治疗师误以为她是事故受害者。实际上，杨丽婷在叙述过程中精神崩溃，说出了真实的道歉话语，暗示真正的受害者并非小女孩。主角苏郁通过观察和分析，发现了杨丽婷的谎言，并揭示了真正的受害者可能是她的父母。"
        }
    ]
}