{
    "chapter_title": "第六十三章  飞越疯人院（二）",
    "chapter_summary": "一位心理医生在回忆中发现了自己和已故的安清竹的见面，但她是如何死亡的仍是个谜。医生意识到自己的失忆并非偶然，而是有人幕后操纵。在回忆起对安清竹的两个谎言后，医生深感自责。故事讲述了一个男子为了逃避监狱劳动而假装精神异常，进入精神病院。然而，精神病院并非他所想象的美好之地，反而像地狱一般。在尝试逃离的过程中，他结识了几位患者，但失败并被切除额叶变成白痴。作者在安定医院度过了一个月，接触到各种病人，从好奇变为厌倦，决定离开。令人意外的是，安清竹也有逃离医院的想法，但由于夜晚的病房大楼上锁且窗户有铁栅栏，她无法逃脱。主人公通过机智的手段成功地前往安清竹的病房。安清竹向他展示了她多年来挖掘的一条地道，并邀请他一起逃离安定医院。在逃离过程中，他们遇到了精神病院的一位老人罗，他告诉他们一个通往外界的捷径。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我不记得自己去过那个地方，也想不起来这件事情发生在什么时候。\n那是一个到处都是镜子的地方，上下左右全部都是镜子，你抬起头的时候，只能看到镜子里的倒影，还有镜子倒影里面的倒影，就像是无穷无尽，令人绝望。\n我怀里抱着安清竹，奇怪的是，随着她生命的流逝，我感受不到她的身躯逐渐变冷，反而是变得温暖起来。\n就好像，死亡……对于她来说，才是一种真正的解脱。\n我一直有一个信念，在对苏郁第一次进行催眠的时候曾经说过，“大海是温暖的”。\n此时此刻，安清竹就好像回到了大海的拥抱，在海水中翱翔。\n我将脆弱的她抱在怀里，已经哭不出声音，我感觉自己的心死了。\n心灰若死。\n我没有经历过世界末日，但是这一天的这一刻对我来讲就是世界末日。\n突然，我感觉有一只手轻轻抚摸着我的脸庞。\n下一刻，这个世界开始崩塌！\n那些镜子纷纷碎裂，镜子里的安清竹也变成碎片，就像是她真的永远消失在我的世界。\n我捂着脸，痛苦不堪的喊道：“求求你，不要走。”\n然而，现实终究要回到现实。\n苏郁一脸愧疚的对我说：“古奇，对不起。”\n我深深呼吸，终于从回忆中解脱出来，但是心脏仍在重度的“砰砰”跳着。\n在苏晓的刺激下，我成功回忆起了和安清竹的最后一次见面，是那样的特别而且深刻。\n她用死亡，向我做了一次最深刻的告别。\n可是，安清竹到底是怎么死的？她又为什么会出现在一间遍布镜子的房间里？而我，又是如何找到她的？\n这些，我全都忘了。或许有一些是忘记了，但是还有很多则是压根从未知道过。在意识到安清竹的死亡之后，我终于明白了一个问题，自己的失忆绝对不是一个简单的问题。\n就像是简小水绝对不会无缘无故的凭空臆想出来！\n这背后，绝对有人在做怪！我虽然不知道他究竟用了什么手段，或许是催眠，甚至可能是类似“sin”的药物，但可以肯定的是，这里面绝对有蹊跷。\n苏郁明显对于苏晓的突然出现感到非常愧疚，她都有些不敢直视我的双眼，只能怯生生的说：“真的很对不起……我也不知道她为什么会突然出现……”\n对于这个问题，其实我比苏郁本人更加清楚，为什么苏晓会突然出现。\n用专业术语说，这叫移情，并且是一种恋爱式情感。\n移情对应的英文单词为“empathize”，是精神分析的一个用语。来访者的移情是指在精神分析过程中，来访者对分析者产生的一种强烈的情感。是来访者将自己过去对生活中某些重要人物的情感会太多投射到分析者身上的过程。而恋爱式情感是移情的一大部分，通常指来访者对分析者产生了类似恋爱的情感。\n胡乐曾经说过，我和苏郁的关系已经变得不太寻常，现在看来的确如此。\n在我和苏郁提起安清竹的时候，她明显变得有些慌张，手足无措。而且在听到我对安清竹的感情之后变得古怪起来，最后导致了苏晓的出现。\n苏晓出现之后，立刻针对安清竹的状况对我进行了凌厉的反击，甚至引起了我的心结，使我回忆起了自己最不想要回忆起的画面。\n这算是一种报复。\n因为苏晓的存在就是为了保护苏郁，所以在苏郁感到受伤的时候她就会出现，对周围人进行无差别的报复攻击，可能是肢体上的暴力攻击，也可能是言语上的攻击。\n想到这里，我忽然感到一阵深深的自卑。\n我是个心理医生，但是自己本身却也是个病人，我让自己遗忘了太多重要的东西，现在却又不得不面对他们。在这样的情况下，我该怎样治愈苏郁呢，又该如何面对其他病人呢？\n有史以来，我对自己产生了如此强烈的怀疑。\n由于神智不清，而且刚刚重温过安清竹的死亡，我的意识明显不够清晰。\n我对苏郁说道：“对不起……我想一个人静静……”\n她听到这句话之后明显神色黯淡下来，而且双眼被泪水覆盖，她站了起来，抱起了躲在墙角里面的小猫，忽然对我深深鞠了一躬，说：“对不起，医生。”\n说完，她就转身离开了催眠室。\n在她离开的时候，不知道为什么，有滚烫的泪水再次从我的眼中溢出。\n它划过我的脸颊，从下巴处滴落，落在手背上，最后又顺着手指落在地上。\n发出了“啪嗒”一声，很清脆。尤其在寂静的催眠室里，显得异常响亮。\n我隐约听到门外传来一些声音，可以现在的我却已经无心去考虑那些。\n……\n我曾对安清竹说过两个谎言。\n当我回想起这两个谎言的时候，会觉得自己非常不是东西，也可以说是我导致了安清竹最终的悲惨人生。\n我对她说的第一个谎言是，“你昨天说过要和我一起逃离安定医院。”\n她当时抱着小熊，表情很惊讶，似乎完全不相信自己会说出这种话来。不过在我和她讲了一下外面的世界之后，她明显动了心。",
            "summary": "心理医生在回忆中找到了自己和安清竹的一次见面，但她是如何死亡的仍然是个谜。医生意识到自己的失忆并非偶然，背后有人操纵。在回忆起对安清竹的两个谎言后，医生深感自责。"
        },
        {
            "id": 1,
            "content": "我曾经看过一部叫做“飞越疯人院”的电影，男主人公是一个为了逃避监狱劳动而装做精神异常，被送入了精神病院的假患者，和我很相似。\n然而，精神病院远远不是男主人公想象中的那样美好，这里不是避难所，而是一个活生生的“地狱”。病院的管理者制定了一系列的秩序针对病患，所以病患不仅需要严格遵守秩序，甚至还随时会受到管理人员的殴打和侮辱。\n在这个地方，没有人权，没有道理，只有管理者设定的规矩。和外面的世界相比，精神病院更像是一个极端化的社会，没有丝毫的自由可言。在那部电影的末尾，男主人公和几个患者谋划着逃离疯人院，结果最后却失败了。\n他最后被切除了额叶，变成了一个彻头彻尾的白痴。\n安定医院并不像是电影里面那样恐怖，但它对于正常人来说，又的确很可怕。在这里的一个月，我接触了各式各样的病人。对待他们的情绪情感，也由最初的好奇变成了厌倦。\n所以，我觉得是时候离开了。\n但是，我却又舍不得安清竹。\n于是我对她说了第一个谎言。\n没有出乎意料的是，安清竹真的答应了我。\n出乎意料的是，她竟然早就有了逃离疯人院的想法。\n想要离开安定医院，首先有一个难题需要解决，那就是每到了夜晚，病房大楼都会上锁，而窗户又通通被铁栅栏围着，所以没有钥匙的话根本不可能出去。",
            "summary": "一个男子为了逃避监狱劳动而假装精神异常，进入精神病院。然而，精神病院并非他所想象的美好之地，反而像一个地狱。在电影中，男主人公试图与几位患者一起逃离，但失败并被切除额叶变成白痴。作者在安定医院度过了一个月，接触到各种病人，从好奇变为厌倦，决定离开。令人意外的是，安清竹也有逃离医院的想法，但夜晚的病房大楼上锁且窗户有铁栅栏，无法逃脱。"
        },
        {
            "id": 2,
            "content": "但是这个最大的难题，却被安清竹轻而易举的破解了。\n那一夜刚好是星期五，由粗心大意的小胖护士值班，我用一团卷起来的被子成功瞒天过海，去了安清竹的病房。\n她打开了病房的衣柜，然后撬开了衣柜下面的木板，又从小熊肚子里面取出来一个掏耳勺。\n看到眼前的这一幕，我顿时想起了另一部电影，肖申克的救赎。\n我难以置信的问道：“你该不会是挖了地道吧？”\n她将掀起的木板随手搁在一旁，说：“是啊，从日记的内容来看，我应该挖了十多年了。那天安定医院组织病人看了一场电影，于是我就有了灵感，打算随便挖着玩玩儿。而且我在想这种做法，会不会对我的病情有所帮助。”\n我有些的艰难的咽下口水，一时间还有点回不过神来。\n安清竹笑道：“怎么？你又不想离开这里啦？”\n我赶紧摇头。\n“那就出发吧，向着充满未知和精彩的世界！”\n说完，她就带头钻到了地洞里头。\n说实话，我始终对此觉得云里雾里，一时间无法接受电影里的情节竟然在现实中的得到了重演。\n但是当我灰头土脸的钻出地洞，终于看到了病房外的月亮时，还是情不自禁的激动起来。\n这里是花园，通常是自由活动的时候才能过来呆一小会儿，也是我和老罗偷吃鸡腿的地方。\n我问：“接下来怎么办？”\n安清竹看了一眼高大的墙壁，还有墙头布满的电线，一时半会儿也想不出办法。\n就在这时候，突然有一阵咳嗽声在我身后响起。\n这可真是要吓死人了。\n我猛地回头，借着月光看到了一颗大光头。\n“老罗？”我问。\n他说：“臭小子带着小姑娘私奔？”\n我赶紧摇头。\n老罗没搭理我，反而是哈哈大笑说：“有意思，有意思，那边儿草丛有个狗洞，想出去从那里走就行！”\n果然不愧是精神病院一哥，不禁拥有大半夜出来遛弯的特权，竟然还知道通向外面的捷径。\n我说：“老罗你到底是什么人，怎么会知道这么多秘密，而且还愿意放我俩离开？”\n他瞥了我一眼，不屑的说道：“生活在安定医院里的病人大多都是逃避外面的世界，所以才会进来，你以为有几个会像你俩一样？”\n说完，他突然一把抓住了我的手，对安清竹说：“小丫头你先走，我和他单独说几句话。”\n安清竹仍然不忘记抱着小熊，乖巧的率先离开。",
            "summary": "主人公通过机智的手段成功地前往安清竹的病房。安清竹用多年的时间挖掘了一条地道，并邀请主人公一起逃离安定医院。在逃离过程中，他们遇到了精神病院的一哥老罗，老罗告诉他们一个通往外界的捷径。"
        }
    ]
}