{
    "chapter_title": "第一百一十三章 折侮",
    "chapter_summary": "主人公被迫与一位强大的皇帝发生关系，她在身体的挣扎中逐渐对皇帝产生同情。同时，她在失去母亲后，对世上再无一人能像母亲一样全心全意对待他感到不相信。在与皇帝的相处过程中，她对他的细心举动感到惊讶和不适，但也在关键时刻感受到了他的温暖。此外，她还与一位神秘人物相遇，彼此的紧张和不安逐渐转化为一种特殊的情感联系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我不由自主地咬紧了嘴唇，我听明白了他话里的意思，他在竭尽全力地折侮于我，可我尽了全力，也不能压抑住身体的颤栗，他的手掌到过之处，竟使我感觉身上仿佛着了火一般。\n“别咬嘴唇，你的身上，可全是朕的东西，朕可舍不得有了破损，如果损坏了，朕可只得在你那奶娘身上找了回来，你是千金之体，些微损坏，可得使她全身来换。”\n他仿若说笑一般地拉开我的衣裳，手指在极敏感之处打着圈儿，我却是终不得不松开嘴唇，呻吟之声从唇边溢了出来，却使他极为兴奋：“这就对了，朕喜欢听你的叫声，每听到这叫声，朕恨不得一口吞了你！”\n不过一个时辰，他用尽了所有的手段在我身上折腾，永没有疲倦的时侯，我只觉身体被一次次地撞击，可我宁愿象以前一样痛苦，只有痛苦，才能使我清醒的记得自己的恨，可是，为什么，既便他这样的对我，我却感觉身体仿佛被开打了一样，脑中更如盛开了一朵朵灿烂的花，使我感觉，我与他竟是如此的锲合？\n“舒服吧，锦儿？朕知道你喜欢这样！”他狠狠地道。\n可不知道为什么，我却感觉他的恶狠狠的语气之中有一丝绝望，而那样的绝望我也曾经历过，在看见母妃胸口的刀的那一瞬间，我只感觉我的世界，只剩下了绝望。",
            "summary": "主人公被迫与一位强大的皇帝发生关系。尽管她极力抵抗，但在皇帝的折磨下，她的身体和心理都逐渐屈服。然而，在她感受到肉体上的快感时，她也察觉到了皇帝内心的绝望。这种绝望让她想起了自己曾经的痛苦经历，让她对皇帝产生了同情。尽管如此，她仍然无法摆脱皇帝的控制，只能在身体和心灵上不断地挣扎。"
        },
        {
            "id": 1,
            "content": "母妃曾抚着我的头发说过：“锦啊，为人不可太执着，母妃总有一天也会离你而去的，这世上，总有个人会如母妃一般全心全意地待你。”\n可我不相信，这世上再没人象母妃一般全心全意地待我。\n我侧过头，看见自己的手腕被他的手掌压着，深深地陷入了长而厚的羊毛之中，原是洁白的肌肤泛起了粉红，衬着那微微发着毫光的羊毛，和着帐内不堪的声响，极尽靡媚。\n终于，他松开了我，却是自己起身开始穿上了衣服，没有他的体温覆盖，我竟是感觉到了丝丝寒意，伸手过去拿了衣服想要穿上，却连手都酸软无比，衣服拿在手里沉重如千金一般，等好不容易坐起身来，披上中衣，系带子时却怎么也打不好那个结。\n如果在宫内，我自是等得他走了，自己休息好大一会儿才开始穿衫服的，这样不堪的景象自是不愿意任何人看见，可如今在宫外，我知道，如不自己收拾好，只怕会更惹人非议。\n可我越着急，那个结就越发地打不好，手指都在微微地颤抖，身上却是越发的酸软，勉力站起身来，想去拿隔了几步散落的衣服，却脚下一绊，差点儿摔了，想不到的是，转瞬之间，我却被他抱在了怀里，他身上已穿好了皂色绣金的冕服，我的面颊贴在他的前襟之上，冰沁入骨，却听到了他胸脏沉稳的跳动之声。\n第一百二十四他的温柔软\n他将我放下，却什么也没说，开始帮我打那襟前的结，我未曾想他会帮我做这个，一时间脑内一阵空白，只呆呆地望了他，却见他小麦色的灵巧手指穿来穿去，转瞬间就打好了那个结，他半弯着腰站在我的身边，面色冷峻，全无一点表情，这个样子的时侯，原是我最害怕他之时，可这个时侯我却忘记了害怕，只是站着，看着他浅褐色的眼睫毛投在眼睑之上，如夏日的柳树被阳光投射于地面上，有丝丝缕缕的阴影。\n未了，他却还不罢手，将地上散落的衫服一一拾起，一件件地往我身上披，我全忘了一切，只应了他的命令：“抬手，转身……”\n不一会儿，身上繁复的衣服便穿好了。",
            "summary": "一个年轻人在失去母亲后，对世上再无一人能像母亲一样全心全意对待他感到不相信。后来，他在一个帐内与一位男子发生了关系，但对方在事后穿着衣服离开。年轻人因在宫外，担心不雅观，但在着急穿衣服时，手指颤抖，身体酸软。这位男子回来帮助她穿衣服，她的恐惧在这一刻消失，只是静静地看着他。"
        },
        {
            "id": 2,
            "content": "我只在心底想着：他不是皇帝吗？只无数人服侍着，为何会这些细巧的功夫？莫非他当真是天底下独一无二的智慧高绝之人？\n我不愿往深处想，怕自己想得多了，便会生出妄想来。\n因我知道，这世上最不值当的，便是妄想。\n母妃不是对父王生出了妄想，又何至于将自己弄得如斯田地？\n直至他的手伸往我的头上，试着帮我整理头发，我才惊醒，忙道：“皇上，臣妾自己来吧。”\n他嘴角浮了略有些讥讽的笑来：“你来？你如何来？”\n我告诉自己，他不过为了不误祭天时辰而已，为了不在臣子面前失礼而已，可他将拔下的凤钗重插入我的发髻之中时，他的手指如带着火焰般的热量，穿过厚厚的秀发到达了我的头皮，竟使那里一片灼热，瞬息之间，那暖意便传遍全身，却使我不适宜之极。",
            "summary": "主人公对于皇帝的细心举动感到惊讶和不适。她认为皇帝作为万人服侍的皇帝，不应该懂得这些细节。然而，皇帝还是帮助她整理头发，让她感到尴尬。她试图解释，但皇帝的话语让她更加不安。她只能告诉自己，皇帝这么做只是为了完成祭祀任务。"
        },
        {
            "id": 3,
            "content": "竟不敢看他，不知道该如何面对他才好。\n只在心底想着，我们之间如果不是有那么多的如果，他这瞬息的温柔，会不会使我象端木蓉一般？\n这样的他，却使我感觉比平日里的害怕更使我不适，使得我只想远远地避开。\n他却是感觉到了我的紧张，神色越发的清冷，他的脸上如有冰壳封住，散着丝丝冷气，可他的清冷，反而使我稍释了一些不适，这样的状态，才是我们正常的相处。\n他携着我的手走出黄帐，二十八台大轿早已备好，重重帷纱降下，当我们坐上大轿之时，四周围未散的百姓四肢伏体而礼，未曾有礼官示意，他们便自发自觉地用最高的礼节来恭送他们的皇帝，看来，这场火场甘露，让他们对夏侯烨的尊崇更上了一层楼。\n到底是刚刚被折腾过，略一走动，我便感觉身上无处不痛，这种时侯，是万万不可在人面前露出端倪来的，我只得勉力跟上他的脚步，却也因迈步过大，扯动了伤处，身上不由自主地颤抖了起来，却感觉到他的左手倏地扶住了我的腰，一股热力便从他的掌心传至腰间，竟是将我托了起来，向轿子走了去，幸好身上的冕服垂地，没有人能看出什么来。",
            "summary": "主人公与一位神秘人物相遇，彼此都有些紧张和不安。尽管对方的温柔让她感到不适，但她还是觉得这是他们之间的正常相处方式。在一场盛大的庆典中，他们乘坐轿子离开，主人公因为受伤不得不勉强跟上对方的步伐。在这个过程中，对方突然伸出援助之手，用温暖的力量帮助她度过难关。"
        }
    ]
}