{
    "chapter_title": "第五十一章 易形之法",
    "chapter_summary": "皇帝悄悄地来到了兑宫。主人公在柜子里发现了一个一直跟踪她的神秘人物，此人计划在月圆之夜杀死夏侯烨。主人公感受到了恐惧，但在柜子里也发现了凤凰花草的味道，这让她稍感安心。她透过柜子缝隙看到了夏侯烨与锦儿的对话，惊讶于夏侯烨的温和语气。此时，一名叛徒假扮锦儿试图刺杀皇上，但夏侯烨勇敢地抵挡了攻击，并揭露了叛徒的身份。在接下来的剧情中，夏侯烨被一名神秘刺客用毒剑所伤，生命垂危。尽管面临生死关头，他仍保持镇定，试图揭开刺客的真实身份。在他生命一刻，夏侯烨展现出了勇敢和镇定，令旁观者敬佩不已。然而，在他心中，对刺客充满了仇恨和报复心理。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他的手指抚过了我的鬓角，再来到下巴上，轻轻抚过我的下巴，终是低低地叹息了一声，将柜门缓缓地关上了。\n此时，更鼓响了三声，有宫人禀报：“娘娘，皇上驾到……”\n我听得他轻轻应了一声，那声音竟是与我平日里的作派极象，如果不是知道我自己就隐身柜中，当真会以为外面的人就是我自己了，我忽地明白了，我那日在园中会遇见他的原因，想必他已然跟踪了我许多次了，模仿我的形态相貌，那一次，不过我警醒，才发现了他，他早已定下了这计划，知道月圆之夜夏侯烨必来兑宫，所以，如果广场上成功了，他便会远遁逃走，如若没有成功，他会潜伏兑宫，再杀他一次。\n此人的决心，当真是坚韧之极。\n想起这么多天来，自己身边有这人无时无刻地盯着，我心里不由打了一个寒颤，不由自主地想起那黑暗之中的滑行之物，这才忆起我原在柜子里，闻端却闻到了淡淡的凤凰花草的味道，才省起这是我特意想尽办法求来的，有驱蛇作用，这才放下心来，黑暗，我是不怕的，怕的却是黑暗之中藏着的东西而已。",
            "summary": "皇帝悄悄来到了兑宫。主人公在柜子里发现了一个跟踪她多时的神秘人物。这个人在月圆之夜与夏侯烨相遇，目的是为了杀死他。主人公意识到这个人决心坚定，令人敬畏。她在柜子里感受到了恐惧，因为不知道黑暗中隐藏着什么。她想起了凤凰花草的味道，这是一种有驱蛇作用的草药，让她稍微松了一口气。"
        },
        {
            "id": 1,
            "content": "我悄悄将柜门推开了一条缝隙，朝外望过去，只见夏侯烨从屏风外转了进来，走至那人的身边，脸上带了笑意，道：“锦儿，对不住，朕现在才来……”\n我不由一怔，他的声音竟如春日柔风，变得这样的温和了？不是每一次，他折腾我之后，才会有那么温柔的语气吗？\n如果不是早知道是他，我倒以为来我这屋子里的是别人了。\n“皇上，您能来，却是臣妾的荣幸呢。”\n他将夏侯烨引至桌边，拿起酒壶，倒了一杯酒水下去，指如削葱，染了凤冠花汁，完美得仿佛我真站于桌前。\n今日之事，丝毫没有影响到夏侯烨的心情，不知道为何，他今日眼角眉梢都是喜意，连我身于柜中，都感觉到了他脸上春风荡漾，更胜于他知晓前方大捷之战报……宫里头出了什么喜事，让他这么高兴？\n“锦儿，朕没有想到，你会为朕哭呢，锦儿……”\n从柜子里望过去，他将一只手搭在了那人的肩上，侧脸上眉梢飞扬，眼睛里望着他的面孔，却是如含满了碎星，亮得惊人，他有些犹豫，低道：“有些事，锦儿……朕平日那么对你，是有原因的……今日想要全告诉了你……”\n我瞧见那人一支手放于腰后，缓缓地拔出了缠于腰间的薄刃，我紧张得几乎透不过气来，只感觉心脏在不停扑通扑通跳着，杀了他，你一定能杀了他！",
            "summary": "主人公（我）通过柜子的缝隙观察到了夏侯烨与锦儿的对话。夏侯烨的语气变得非常温和，让主人公感到惊讶。锦儿为夏侯烨倒酒，举止优雅。然而，主人公注意到夏侯烨今日心情很好，甚至在她藏身的柜子里都能感受到他的喜悦。"
        },
        {
            "id": 2,
            "content": "“皇上要对臣妾说什么？”\n“锦儿，其实，朕往日那样对你……”\n他话声未落，惊变突起，聂戈腰间的利刃已然忽地抽出，刺向近如咫尺的夏侯烨，我听到了剑破空气，刺入皮肉的声音，那一瞬间，我竟然感觉这是世上最美妙的声音，他终于刺中了他！\n我听见夏侯烨手抚腰间，指缝之中有血流出，他一掌击向那人，掌至半途却是收了几分力，在犹豫间，那人又纵身而上，剑直刺而至，他身形急退，连闪，才堪堪避开了那人的刺杀。\n我暗叫可惜，未曾想夏侯烨身上受了伤，还如此勇猛？身形不见丝毫滞顿。\n他却是停住了追赶，冷声道：“夏侯烨，今日我要你死于此处！”\n夏侯烨却笑了：“原来，你不是锦儿？”",
            "summary": "皇上的一个臣子假扮成锦儿，试图刺杀皇上夏侯烨。然而，夏侯烨在受伤的情况下仍然表现出了惊人的勇气和武艺，成功地抵挡了敌人的攻击。夏侯烨发现了真正的锦儿，并揭露了叛徒的身份。"
        },
        {
            "id": 3,
            "content": "他道：“剑上之毒，足以要了你的命，夏侯烨，你没想到，广场之上要不了你一条命，但今日，始终是你的忌日吧？”\n我看见他手指捂着的腰间流出的血已变成了暗黑之色，那剑上之毒，当真是极为厉害，我看清他嘴唇渐成乌黑之色，脸上却是笑意颜颜，咳了一声道：“你不是锦儿，你到底是谁？”\n命丧之时，尚不见丝毫惧色，反而依旧谈笑自若，我心底不由暗暗吃惊，却有些佩服他的胆色，看清他脸色渐颓，心中却是舒畅之极，只盼着他威严尽丧，身首异处。\n他对我做的那事，甚少人知道，所以，平日里他来的时候，总会将不相关人等谴得远远的，想必今日也是如此，所以，屋子里的响动没有传至屋外。",
            "summary": "夏侯烨被一名神秘刺客用毒剑所伤。尽管生命垂危，但他仍然保持镇定，并试图揭开刺客的真实身份。在生命的时刻，夏侯烨的表情显得从容不迫，令旁观者不禁佩服他的胆识。然而，在他生命垂危之际，他的内心却对刺客充满仇恨和报复心理。"
        }
    ]
}