{
    "chapter_title": "第六十八章 风乍起",
    "chapter_summary": "锦妃在皇宫中遇到了一些麻烦，奶娘被林必顺带走，两日无消息。锦妃试图离开宫殿，但受到宫女的阻拦。近日秋风萧瑟，锦妃感到胸闷，喝了一杯蜜枣茶。锦妃被华妃的尚宫邀请，一行人拥着她前往乾宫。在那里，她遇到了玉妃、荣婷等宫妃和奶娘。奶娘涉及一起大事而被动刑，口中缠有布条并双手受伤。锦妃对此表示不满，认为宫妃们不能代替国法。华妃和玉妃解释，她们也是受林总管所请而来。在林必顺的询问下，奶娘否认了她们的指控。众人讨论了关于翠轩阁失火事件背后的真相，奶娘声称公主是乌金可汗的亲生女儿。林必顺对奶娘的言行表示怀疑，并要求她详细说明行踪和目的。尽管众人都表现出担忧和不安，但他们相信林总管的公正性。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我心知她在想什么，无非要我别与夏侯烨赐与玉妃的缠金带相突，她已然明白了我如今的处境，知道我在夏侯烨心目之中一文不值，暗示我与他的宠妃不起冲突。\n我却只是淡淡应道：“奶娘没听过锦上添花一说吗？在我看来，这绯色绉纱织落花流水图案，倒与这条腰带相呼应和呢。再者，不过在兑宫内廷穿着……”\n奶娘见我如此说，只得垂了头，轻轻叹息一声，仿也知道了自己的无能为力，只得罢了。\n刚过了午时，林必顺便带了两名小太监传了奶娘前去问话，我想阻拦，林必顺便不阴不阳地道：“锦妃娘娘，不过宫中出了些小事找她问话而已，皇上虽不在宫内，老奴有监管内务之责，娘娘何必担心？”\n林必顺一向做事端正，甚少口出恶言，平日里偶遇，他也并不多话，今日的态度却是略有些恶劣了，可我望向他的时候，他却是表情平静，全瞧不出一丝儿异样来。",
            "summary": "锦妃了解到了奶娘的担忧，即避免与夏侯烨赐给玉妃的缠金带发生冲突。然而，锦妃选择了保持冷静，认为两者可以相互呼应。奶娘对此感到无能为力，随后被林必顺带到兑宫内廷询问小事。锦妃试图阻拦，但林必顺表示这是他的职责。尽管林必顺态度恶劣，但他并未表现出异常。"
        },
        {
            "id": 1,
            "content": "可我知道，奶娘被他带走，倒比落入其它人的手里好一些。\n她这一去，便是三两日没有回来，我使人相询，却是没有任何消息传回，每一次我想出去，便有宫女委婉相劝拦阻，如我坚持出去，她们自是前呼后拥的跟着，使我不能与任何人交谈，兑宫原本就是中朝皇宫内的孤岛，如今，更使我成了这皇宫内最孤单的人。\n近几日秋风更甚，晨早起来草叶之上更染了秋霜，天际便滚了浓浓灰云，天色阴沉沉的，仿佛风雨欲来，一大早起来，我便感觉有些胸闷，便使人倒了杯蜜枣茶过来给我，正饮着，就有人在那边传喏：“锦妃娘娘，华妃娘娘有请。”\n我一愕，还未起身，就有前来传话的宫女从屏风后转了出来，向我道：“锦妃娘娘，奴婢请您快些动身。”\n她身穿绣云鹭锦缎的藕丝套裙，头戴挽玉金簪，看起来竟是华妃乾宫之中新任的尚宫了，随着她一同拥入了，竟有五六名生面孔的宫女，神情虽是守礼而恭敬，可我知道，如果我不听从她们的安排，她们便要强来了。\n早有近侍上前为我披了姑绒披风，等我出了门，她们便前后左右地拥着我，向乾宫而去。",
            "summary": "一位锦妃在皇宫中的生活。奶娘被带走，两日无消息。锦妃试图离开宫殿，但受到宫女的阻拦。近几日秋风萧瑟，锦妃感到胸闷，喝了一杯蜜枣茶。随后，锦妃被华妃的尚宫邀请，一行人拥着她前往乾宫。"
        },
        {
            "id": 2,
            "content": "待进了乾宫，却发现连久不现于人前的荣婷都来了，玉妃自然都在的，而奶娘，却是跪于台下，走得近了，便看清她嘴里有布条箍着，半掩于衣袖之中的双手青紫……她们却是对她动了刑了。\n我心中暗恨，却也有些懊恼，我原就知道一旦进行下去，难免会牵连身边最亲近之人。\n见到奶娘欲回头而望，却是被人压下了头去，再也忍不住了，便道：“诸位姐姐这是怎么啦，她不过本妃身边的一名下人，既使有错，也有国法管着，难不成皇上不在宫内，诸位姐姐便代行国法不成？”\n华妃叹道：“锦妹妹错了，此事我们自是不会插手，我们不过也是被林总管请来的，和锦妹妹一样呢。”\n玉妃更是笑道：“吓着锦妹妹了吧？她们初来请我之时，那么大的阵仗，我也吓了一跳呢，可林总管说，此事滋事体大，不得不查，怕是日后惹出什么大麻烦来。”\n有宫人领我于她们身边的锦绣凳子上坐了，华妃这才道：“林总管，开始吧。”\n林必顺向在座四人皆行了礼，这才叫人解了奶娘嘴里缠着的布条，布条一解开，奶娘便大声道：“你们胡说什么？怎么可以编出这样的谎言……”",
            "summary": "玉妃、荣婷等宫妃与奶娘相遇。奶娘因涉及一起大事而被动刑，口中缠有布条并双手受伤。锦妃对此表示不满，认为宫妃们不能代替国法。华妃和玉妃解释，她们也是受林总管所请而来。在林必顺的询问下，奶娘否认了她们的指控。"
        },
        {
            "id": 3,
            "content": "第七十三冲突\n话未说完，就有宫人上前举手掌嘴，将奶娘打倒在地。、\n我刚想站了起身，华妃淡淡地道：“事情并没有弄清楚，你家主子现如今不是好端端地坐在这儿吗？你何必惊慌？”\n奶娘在地上爬了起身，嘴角尤有鲜血，在地上连连磕头：“华妃娘娘明查，我们公主确实是乌金可汗的亲生女儿，请华妃娘娘明查……”她见华妃不理，便又转向荣婷，大声道，“荣婷，你和公主从小在一起，难道你也……”\n荣婷脸色愕然，显是不明白发生了什么事，经过先前那一翻教训，她已谨慎了许多，过了半晌才道：“华姐姐，到底发生了什么？”\n玉妃这时才轻笑一声，道：“荣嫔妃，华姐姐，锦妹妹，不用惊慌，此事原就没查清楚，不过林总管得了些蛛丝蚂迹，皇上又不在宫内，宫里没个主事的人，怕有人趁隙做乱，这才请了你们过来，想弄清楚整件事到底是怎么样的。”\n我垂目道：“看来三位姐姐今日想要弄清楚的事，便是有关于我的罗？”\n玉妃笑道：“话也不能这么说，此事原也不是针对哪一位的，只不过翠轩阁失火，才引出来这么场故事来，大家也知道，皇上如今不在宫内，没个主事的人，但此事不弄清楚怕也不好，所以才召了大家来。”\n见我侧脸望她，她浅浅一笑：“锦妹妹，别担心，林总管是皇上的人，处事一向公正，必冤枉不了你的……”\n听了此话，众人脸上表情各有不同，荣婷则是担心地望了我，华妃的神情却是有些奇特，仿佛有些弄不清楚事情的原委。\n林必顺便转脸向奶娘，道：“既如此，你便将原先说过的话清清楚楚地告诉大家，你去过翠竹阁没有，到那里，到底何事？”\n奶娘望了我一眼，我向她点点头道：“奶娘，您有什么便说什么吧，我们虽来自西夷，但行得正，坐得正，想来也不会有什么把柄落于人手。”",
            "summary": "华妃、荣婷和玉妃等人讨论了关于翠轩阁失火事件背后的真相。奶娘声称公主是乌金可汗的亲生女儿，引发了众人的关注。林必顺便要求奶娘详细说明她的行踪和目的。虽然众人都表现出担忧和不安，但他们相信林总管的公正性。"
        },
        {
            "id": 4,
            "content": "听了这话，林必顺脸色未变，却是抬头望了我一眼，那一眼带了一些隐隐敌意，我看得一怔，心想我有什么地方得罪了他？\n玉妃刚是轻笑了两声，再无话说。\n奶娘磕头道：“奴婢经过翠轩阁，其实不为别的，这几日秋燥，公主有几声干咳，奴婢想为公主熬些粥食，却少了一样百合，于是想去膳食局领些百合回来，于是便沿翠轩阁往膳食局走……”\n林必顺冷笑道：“由兑宫往膳食局的路何止这一条，为何你偏偏选了这条最远的？还不从实招来？”\n奶娘抬头望了我一眼，我看得清楚，她眼中满是愧疚之意，复又磕头道：“奴婢与公主来自西夷，不懂与人交往，怕旁人多说闲话，这才避过闲人去往膳食局的。”",
            "summary": "林必顺对奶娘的言行表示怀疑。奶娘解释说她去膳食局是为了给公主熬粥，因为缺少百合才选择了那条最远的路线。林必顺质疑她为什么偏偏要走那条最远的路，而奶娘则解释说她和公主来自西夷，不懂与人交往，所以为了避免闲言碎语才选择了一条远离闲人的路线。"
        },
        {
            "id": 5,
            "content": "“大胆奴婢，你是想杂家又用重刑你才说了出来？你告诉杂家，翠轩阁那场火是怎么起的？”\n“不关奴婢的事啊，林公公，奴婢明明熄了火的……”\n林必顺听得她言，这时却笑了起来，阴森森地朝我望了望，极轻柔地道：“那你把刚刚向杂家交待的再向诸位娘娘说说，你为何在翠轩阁点火？”\n奶娘一双手在地板上捏得发明，只一叠声地道：“奴婢知错了，奴婢知错了，奴婢下次再不敢了……”",
            "summary": "林公公质问一个奴婢关于翠轩阁火灾的原因。奴婢否认与自己有关，但林公公要求她在众娘娘面前再次解释。奶娘为奴婢求情，但在林公公的压力下，奴婢不得不再次解释火灾原因。"
        }
    ]
}