{
    "chapter_title": "第七十九章 措手不及",
    "chapter_summary": "昌亲王向葛木林透露了一个关于西夷的旧案，让葛木林感到意外。葛木林曾是英勇的战士，但在依慕达大会上，他的真实身份并不为人所知。昌亲王提到了葛木林腿部受伤的原因，揭示了他与六公主过去的爱情故事。葛木林希望确认屏风后的女子是否是当年的六公主，即现在的锦妃。故事讲述了过去的爱情、荣誉和真相，以及葛木林对过去的回忆和对未来的期待。一位王子和三位公主正在讨论一位疑似真公主的女子。葛木林，一位聪明的大臣，提醒他们等待皇帝回宫后再做判断。女子在屏风后表示同意葛木林的观点，并认为她这样一个弱女子无法引起任何大变。葛木林讲述了他从西夷来到中朝的原因，原来他曾照顾过在中朝迷路并跌下山崖的六公主。为了实现六公主吃到奈果的愿望，葛木林学会了栽培奈果并将十棵奈果树运至西夷。然而，当他回到中朝时，发现自己的硬气已不再，对六公主的生死也不再关心。华妃听说了葛木林的故事，感叹六公主可能已经忘记了这段往事。葛木林对一件事毫不知情，导致他感到非常困惑和伤痛。他与一名神秘人物对话，试图了解对方的身份。然而，对方表示已经忘记了过去的事情，但提醒葛木林要关注当前的责任，作为中朝的官员。葛木林试图靠近屏风看清神秘人的真面目，但被宫人和华妃阻止。林必顺带领葛木林离开宫中。锦妃在葛木林离开后试图劝说其他人等待夏侯烨回宫后再做决定。然而，华妃对她产生了怀疑，认为她可能涉及蝗祸事件。荣婷趁机揭发锦妃近期的变化，使得华妃对她的疑心更重。由于华妃最忠诚于夏侯烨，她不再支持锦妃，并开始考虑荣婷的话是否有道理。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "从屏风镂空之处往外望，果然看见葛木林脸上现了一丝苦意。\n看来，正如我料，现先，他们并没有告之葛木林事实，想给他一个措手不及……也想给我一个措手不及！\n昌亲王一直没有出声，此时却站起身来，先向堂上行了一礼，再转过身来对葛木林道：“葛大人，您已在中朝为官，政绩卓越，甚得朝廷赞赏，西夷一切，原本就不该提起，可因为牵涉一件旧案，不得不让葛大人协助调查，本王绝没有在大人面前提涉旧事，来侮辱大人的意思，请大人原谅……”\n昌亲王语气和缓，言语如沐春风，叫葛木林无话可说，自是躬身而礼：“王爷请问。”\n昌亲王道：“本王查问过西夷侍侯过六公主的一位旧人，此人已辗转来到中朝，她与葛大人的说法，却是不同……”",
            "summary": "昌亲王告诉葛木林关于西夷旧案的事情。原来，葛木林并不知道这个案子，而昌亲王为了调查这个案子，不得不让他协助。葛木林面对这个突如其来的情况，脸上露出了苦意。"
        },
        {
            "id": 1,
            "content": "听到这话，葛木林的脸色开始变了，神色之间增添了一些怅惘，一些茫然，他的脸色改变，自然也落在了堂上众人的眼里。\n“葛大人当年虽在依慕达大会之中脱颖而出，夺得十大勇士称号，但实则身无一官半职，不过替一个小部落牧羊而已，不知本王说得对不对？”\n“不错……”\n“本王提及以前，并无取笑葛大人的意思，要知道自古英雄不问出处，成则为王，想葛大人也明白这个道理的……可当年的乌金大王却不明白这个道理，因而，在得知自己贵为公主的女儿居然看中了一位毫无建树也无身世背景的牧羊人之后，更得知他趁依慕达大会之际，欲借惊马之机，带着她私奔，你想想，他会是何等的愤怒……葛大人，你的腿，其实是六公主帮你保住的，如果不是她哀求，更答应从此不再见你，本王想，依乌金可汗的脾气，只怕断的，不是一条腿而已。”\n此话一出，如石破天惊，对于葛木林来说，多年之前深埋在内心深处的事陡然被揭了出来，让他的脸色变幻莫测，神情复杂，不用多说，众人便知道他原先的一番话全是托辞，而昌亲王所说，才是事实了。\n葛木林忽然间伏地磕头道：“众位娘娘，昌王爷，这些都是以前的事了，六公主既然已入宫，臣与她从此便是路人，是为君臣，更无半点牵涉……”\n华妃道：“葛大人，你以为，我们叫了你来问话，是为了追究以前吗？葛大人错了，当年六公主年少不懂事，才闹出了这么一出来，西夷民风开放，我们原就知道的，依慕达大会召开之际，未婚青年互送绣金腰带之习，我们何尝不知？西夷风俗与中朝原就不同，皇上也不会因此而怪责六公主，我们叫你前来，不过想你认认，你心目之中的六公主，可是我们的锦妃？”\n葛木林闻言，更是吃惊地瞪大了眼睛，倏地抬起头来，脸上却是现出一丝疑意，想是忆起刚才他道述往事之时，我那淡然的言语。\n“不错……”昌亲王道，“葛大人，就请你隔着屏风问锦妃几句话，只有你们两人知晓的……葛大人，难道你就不想知道，真正的六公主是生还是死？”\n昌亲王这句话正击中了他的心防，转头望向屏风之时，我看清了他眼里的阴抑，他依旧心里边还记挂着她，隔了这许多年，临桑城已然划归入中朝的版图，他依旧没忘记她……\n他也想知道，这屏风后面站着的女子，还是不是当年的她，心中，可否还留着他一丝的影子？",
            "summary": "一段复杂的剧情。葛木林是一位曾经的勇士，他在依慕达大会上脱颖而出，但实际身份并不高。昌亲王提及过去的事情，揭示出葛木林的腿并非因战功而断，而是因为他与六公主的爱情。葛木林想要确认屏风后的女子是否是当年的六公主，也就是现在的锦妃。这个故事讲述了过去的爱情、荣誉和真相，以及葛木林对过去的回忆和对未来的期待。"
        },
        {
            "id": 2,
            "content": "从镂空累丝的玉制屏风空隙处朝外望过去，殿里鲸油燃烧发出的温润之极的灯光照于他的脸上，使他原本如雕刻一般的脸有平添了几分柔软，他想是回忆起了以前？\n那在草如碧丝，广天晴蓝的草原上啸马西风的日子?\n第八十五水土不服\n葛木林却是垂头而嘲：“真与假，又与臣何干？就如中朝累州的奈果，只能在中朝生长结出清甜的果实，如移至西夷，结出的果便会变得又苦又涩，六公主既从西夷嫁至中朝，时移境迁，略有些性情改变却也难免，王爷何不等皇上回宫之后，再做判别？”\n他语气之中的维护之意人人皆听得清楚明白，事隔多年，他已是一名聪明人，不再甘愿为人所用，无论我是真是假，他都不愿意趟这趟混水。\n我在屏风后低叹一声：“葛大人说得对，时过境迁，连累州的奈果移栽了，都会变得苦涩，三位姐姐与昌亲王既是对我有所怀疑，何不等皇上回宫？本妃……又能逃得到哪里去？”\n昌亲王闻言，淡淡地道：“只怕等到皇上归来，大变已至。”\n我低声道：“昌亲王可真会说笑，我一介弱女，处于深宫，哪有什么本事引起大变？”",
            "summary": "一位王子和三位公主在讨论一位疑似真公主的女子。葛木林，一位聪明的大臣，提醒他们等待皇帝回宫后再做判断。女子则在屏风后表示同意葛木林的观点，并认为她这样一个弱女子无法引起任何大变。"
        },
        {
            "id": 3,
            "content": "他准哼一声，却不多言。\n华妃却是发现了葛木林的沉默，问道：“葛大人，怎么啦？”\n葛木林仿佛从梦中惊醒一般，下意识地回道：“没什么，娘娘，既无它事，臣可以告退了吗？”\n他的急于告退却引起了华妃的疑心，以她的精明，略一思索，便猜出其中不妥，冷冷地道：“葛大人，奈果从中朝移至西夷便会变味，葛大人从西夷来至中朝，却是整个人都变了吗？再无以往半分硬气，连当初拼了命要保护你的人如今不知生死，葛大人也不在乎了？”\n葛木林闻言却是浑身微微颤动，双手在两侧捏成了拳头，过了良久，才将拳头松开，却是跪下回话：“当年六公主带了卫队外出打猎，在杜青山迷了路，跌落山崖，偶遇了微臣，为了养伤，在微臣的帐蓬住过一些时日，自那时开始……自那时开始……”\n华妃淡淡地打断：“其中细节就不必多说了，你只说说，你的发现。”\n“她告诉我，她喜欢吃中朝的奈果，只可惜要远远地从中朝运了过来，等运到之时，却失却了以往的新鲜……那时，微臣，微臣……不过一名牧羊人，既无财势，也无家世背景，只想着，如果能满足她这一个愿望，能达到她这一个愿望，也算是替她做了一件事，所以，微臣那一年，便卖了所有的羊，入关到中朝累州，在一位果场主下做散工，终于用三个月的时间学会了怎么栽培奈果，又用三个月时间，将十棵累州奈果树千里遥遥地运至西夷，种于杜青山的一处山谷内，皇天不负有心人，虽然有九棵果树产出的奈果全是苦涩的，可有一株种于山泉旁的，却是清甜可口，与中朝累州并无二致……微臣永远记得，她看到那棵果树，亲手从上面摘下奈果，吃到嘴里的样子，那样的笑容，仿佛满天的星光都聚于她的眼内……”\n第八十六忧伤\n他略有些忧伤的语调在殿内缓缓的回响，仿佛西夷静夜之时，有牧人在草原上拉响了马尾胡琴，华妃再没有打断他，一直等他说完，有烛蕊暴出火光，发出噼啪一声，华妃才叹道：“如此说来，锦妹妹当真连这都忘了吗？”",
            "summary": "他从西夷来到中朝的原因。原来，他曾照顾过一位在中朝迷路并跌下山崖的六公主。六公主告诉他她喜欢中朝的奈果，而葛木林为了实现这个愿望，学会了栽培奈果并将十棵奈果树运至西夷。葛木林一直铭记着六公主吃到奈果时的笑容。然而，当葛木林回到中朝时，却发现自己的硬气已不再，对六公主的生死也不再关心。华妃得知了这个故事，感叹道六公主可能已经忘记了这段往事。"
        },
        {
            "id": 4,
            "content": "不用她再多言语，对照我前后的语气，都已明白，我对此事竟是毫不知情。\n葛木林已是伤痛彷惶之极，他用眼睛盯着隔于我们面前的屏风，仿佛要将那屏风望穿，隔了良久，才道：“你……到底是谁？”\n我没有回答他的话，只道：“葛大人，有些事，我确已是全忘了，但葛大人却别忘记，您如今是中朝的官员，要替中朝的皇上分忧，别老记着西夷往事。”\n“全忘了？全忘了？”他一声苦笑，“当真是全忘了？”\n他一边说着，一边朝屏风这边迈了两步，竟想着冲了过来，想看清我的真面目，自是有宫人上前拦住了他，华妃道：“葛大人，夜已深了，今儿就如此吧……来人啊，送葛大人回府。”\n林必顺走至他的面前，一扫拂尘，道：“大人，请随杂家出宫。”\n他这才无可奈何地跪拜行礼，走出宫去。",
            "summary": "葛木林对一件事毫不知情，导致他感到非常困惑和伤痛。他与一名神秘人物对话，试图了解对方的身份。然而，对方表示已经忘记了过去的事情，但提醒葛木林要关注当前的责任，作为中朝的官员。葛木林试图靠近屏风看清神秘人的真面目，但被宫人和华妃阻止。林必顺带领葛木林离开宫中。"
        },
        {
            "id": 5,
            "content": "葛木林走后，我被请出屏风，不用再多言语，他们心内的疑惑已然被证实，只等夏侯烨回宫，我便会入万劫不复的境地，可夏侯烨不是尚未回宫吗？\n所以我道：“三位姐姐，昌亲王，本妃不知你们如此做为，所为为何，皇上既是不日既回，不如等皇上回来再做打算？今日夜已深了，本妃也有些疲累了，可容本妃回宫休息？”\n听了我的话，一向端正的华妃脸上都有了微微的怒意，瞧在其它人眼里，我自是强作姿态，不过死不认帐而已。\n她原来虽对我有了少许的怜意，可如今事关大局，却怎么会还为我说话，反而问荣婷：“荣嫔妃，本妃记得，上次蝗祸之事，你曾反复地述说锦妃在装扮，作假，依你看……”\n荣婷早已等着她的问话，却是垂了头，眼里泪光盈盈，胆怯地看了我一眼，低声道：“华妃姐姐，臣妾实不知怎么说，六公主原是一个和善的人，可近几日却让臣妾觉得，觉得那样的陌生……那一日，她要胁臣妾……”\n她抬头望了我一眼，与我的目光相接，却又低下了头，仿佛当真极害怕，可在波光盈盈之下，我看清了她眼内的狂热，她一向就是如此，能屈能伸，为达目地，不择手段。\n华妃与我原就没有什么交情，在这些事未浮出水面时，她自是不自觉地帮着我的，可她最想效忠的人，却是夏侯烨，至此为止，夏侯烨仍是她心中第一人，任何危害到他的人，自是她第一个想除去的，所以，她不会再帮我，反而思索起荣婷当时的言语来，眼中疑意更深，我知道她在想，如果荣婷说的是真的呢？",
            "summary": "锦妃在葛木林离开后试图劝说其他人等待夏侯烨回宫后再做决定。然而，华妃对她产生了怀疑，认为她可能涉及蝗祸事件。荣婷趁机揭发锦妃近期的变化，使得华妃对她的疑心更重。由于华妃最忠诚于夏侯烨，她不再支持锦妃，并开始考虑荣婷的话是否有道理。"
        }
    ]
}