{
    "chapter_title": "第八十八章 责问四起",
    "chapter_summary": "大臣葛木林请求皇帝夏侯烨帮助寻找失踪的六公主伊木丽·乌木齐·东宫锦，但夏侯烨对其态度冷淡。尽管葛木林坚持请求，夏侯烨仍拒绝回答。随后，昌亲王与葛木林在皇宫内展开激烈对话，葛木林指责夏侯烨是伪善的昏暴之君。这激怒了夏侯烨，使气氛变得紧张。作为神秘人物的我意识到，只有将葛木林逼入绝境，他才能反抗夏侯烨的统治。葛木林在夏侯烨的威慑下表现出恐惧和担忧。然而，葛木林选择冲撞到雕龙柱上自尽，引发震动，使夏侯烨陷入愤怒和无奈。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "可既是搅起了涛天巨浪，又岂是轻易能平息得下来的？\n“好，好，好……”他一连从牙缝之间说了三个好字，这才道笑道，“朕倒要看看，他求见朕，是为了什么！”\n“谢皇上。”林必顺等他一说完，立刻朝外吩咐，“请葛大人进宫见驾。”\n他真是迫不及待地想将我陷于泥潭之中了。\n夏侯烨心情不好，因而在等待葛木林被传唤的过程中，没有人胆敢自找没趣，殿内顿时陷入令人滞息的寂静中，夏侯烨放松了身体在龙椅上坐着，手肘撑在扶手上，手掌托腮，另一支戴了白玉斑指的手却在另一边的扶手上轻磕，整个大殿只听得他的轻磕一声声，一声声仿佛重锤敲于众人心上。\n葛木林跨进殿内之时，额头却是鲜血淋漓，眼内却满含了沉郁悲伤，虽穿着朝廷官员绣麒麟团纹的锦绣朝服，戴方耳官帽，也带来一股郁郁之气，加之他的脚走路之时微跛，给人的感觉仿佛已不堪重负。\n夏侯烨并没有为难他，在他行完君臣之礼之后，反而和颜悦色地问道：“曹卿家，不知你一再要求见朕，所为何事？”\n葛木林站于堂下，与君王对话，原是不能抬头直视的，可他却缓缓地抬起头来，望着夏侯烨，与他对望，夏侯烨虽年纪虽轻，但年少便皇袍加身，更兼领兵四处征伐，眼睛之中自然而然地带了杀戮之气，连他的叔父昌亲王都要暂避其锋芒，而我，更是不敢直视他的眼睛，可葛木林居然微仰了头，直视着他，问道：“臣请问皇上，流着乌金可汗血统的六公主伊木丽.乌木齐.东宫锦，如今却在何处？”\n夏侯烨倏地直起身来，在龙椅上端坐立起，眼神却是极凛冽地朝他一扫，没有任何言语出声，殿内便如刮起一阵冷风，朝臣们有控制不住情绪的，更是发出几声紧张低喘。\n可葛木林对他的怒火却如若不见，依旧抬头道：“皇上，臣既来此，未得结果，便没想着要出去，臣再问皇上，六公主伊木丽.乌木齐.东宫锦，现在何处？”\n夏侯烨呲地一声冷笑：“好一个西夷旧臣！”",
            "summary": "葛木林一位大臣请求皇帝夏侯烨会见，目的是寻找失踪的流着乌金可汗血统的六公主伊木丽·乌木齐·东宫锦。夏侯烨对葛木林的态度冷淡，但在葛木林的坚持下，终于回答了这个问题。然而，夏侯烨的反应让殿内的气氛变得紧张。"
        },
        {
            "id": 1,
            "content": "昌亲王却是上前道：“葛大人，你寐了吗？怎么问皇上这样的话？”\n葛木林语气变得极为悲愤，忽地在地上磕起头来，咚咚之声在殿内回响，三下之后，再抬头道：“皇上攻破临桑城时，是臣劝了西夷旧臣不作抵抗，投诚缴械，只因为皇上城破之时善待西夷百姓，军纪严明，让臣看到了希望，认为西夷归于中朝未免不是西夷之福，能使西夷免受战祸之苦，是臣与臣的族人之福，免受被四处驱赶的惨状，可臣万万没有想到……万万没有想到……”\n他哽咽不能出声，却忽地抬头利喝：“夏侯烨，你不过是一个伪善之极的昏暴之君……”\n无人能想到他呈述之时忽地直呼夏侯烨之名出口大骂，话未说完，就有侍卫上前拉扯堵嘴。\n我心中忽地升起不祥的预感，虽知事态正向我与流沙月预计的方向发展，可我没想到，流沙月不知对葛木林用了什么手段，竟让葛木林想要抛却性命？\n第九十六亡命一博\n当堂直呼皇帝的名讳，是对皇上大不敬，会处以诛三族之刑，而我更从葛木林的语气之中听得出来，他已准备抛却性命了。\n“你说什么？”夏侯烨阴恻恻的声音响起，竟如利刃刮过了冰层表面，使殿内仿佛倏地刮起一阵冷风。\n我只感觉他说话的那一瞬间，连窗隙之间吹进来的风都悄悄地将声音降低，而殿内，更是听不见一丝儿声音。",
            "summary": "昌亲王和葛木林在皇宫中进行一场激烈的对话。葛木林悲愤地控诉皇上的行为，直言夏侯烨是个伪善的昏暴之君。这一行为触怒了夏侯烨，使得气氛变得紧张。而一旁的我心生不祥预感，担心葛木林会因此牺牲自己的生命。"
        },
        {
            "id": 2,
            "content": "从镂空花雕的屏风处望过去，葛木林奋力叫出这话之后，脸上虽依旧是悲愤莫名，里也有了几分畏缩，他原是西夷十大勇士之一，也曾横刀烈马，可夏侯烨只一个眼神一句话，让他奋起的愤怒与勇气几乎散尽，我心底忽有些茫然，对这样的人，我真能实现自己的计划吗？\n我忽然理解了流沙月做的安排，只有将葛木林逼至了绝境，他才能在夏侯烨的淫威之下奋起。\n夏侯烨身上的噬血杀戮之气，无人能挡。\n我站在屏风后面，鼻端仿佛也感觉到了从他身上传来的血腥味儿，就如许多夜晚一般，满屋的靡媚之气也掩不了丝丝隐隐传来的血味，使人周身冰凉，我不由自主地用双臂环抱了自己，双手握住了身上披着的玉丝锦袍，那柔软微温的感觉让我略定了定神。\n却听得殿内有布帛撕裂之声，从镂空之处望了过去，却见葛木林忽地一振双臂，挣脱了两边拉住他的侍从，朝堂前大喊：“夏侯烨，西夷旧臣至死都会化为冤鬼来找你报仇！”\n紧接着，他忽地弹起身子，冲向了殿中那雕金龙饰金片的红木立柱，只听得咚地一声，他的头便撞向了那立柱，他原是习武之人，这一下撞得极重，金龙的尾部瞬时染上了鲜血，朝冠脱落，翻滚于地。\n我不由一声惊呼，却看见他原是满脸鲜血地躺在地上的，却勉力将头转了过来，披散发丝，满脸的鲜血之下，我看清了他眼眸里那浓得化不开的忧伤与思念，仿佛听见了他一声低叹：瑟儿……\n可那忧伤与思念却化成了绝望，他应证了自己的判断，我不是他的瑟儿。\n殿内之人万想不到他想尽办法来求见夏侯烨，就是为了在他面前一死，只一瞬间，他身上的鲜血就从雕龙柱下流趟开来，婉蜒如一条来回曲折的小溪。\n懂医术的昌亲王上前察看了他倒于地上的身躯，将两指放于他的颈部探查，回禀夏侯烨：“皇上，他已是不行了。”\n有宫人上前拖了他的尸身下去，光滑的大理石地板留下一条极长的血痕，清扫的宫人拿了干净的吸水棉布急急地擦着那血痕与龙身上的血迹，更摆上了能去除异味的茉莉香襄，不过瞬息功夫，殿内便又恢复干净整洁，连些微的血腥味儿都不闻，可我知道，葛木林这一死，在西夷旧臣之间的震动，却不是这样简单能抚平的。\n夏侯烨端坐于龙椅之上未动，脸色却已是铁青，他如他们一样，都没有想到，葛木林连分辩与禀奏都没有，就用自己的性命一博，给他出了一个极大的难题。",
            "summary": "葛木林，一位曾是西夷十大勇士之一的英雄，在夏侯烨的威慑下，展现出了恐惧和担忧。我，一个神秘人物，开始理解流沙月的计划，认为只有将葛木林逼入绝境，他才能反抗夏侯烨的统治。夏侯烨，这个充满嗜血杀戮气息的人，让周围的人感到恐惧。我在屏风后观察这一切，感受到他从身上散发出的血腥味。这时，葛木林为了反抗夏侯烨，选择冲撞到雕龙柱上自尽，引发了巨大的震动。夏侯烨在面对这一突发情况时，脸色铁青，显示出他的愤怒和无奈。"
        }
    ]
}