{
    "chapter_title": "第九十二章 反扑的力量",
    "chapter_summary": "夏侯烨在面临西夷降臣的反叛威胁时，采取了冷静的策略来应对。他发现了幕后黑手通过蝗祸和光字等手段煽动人心，企图挑起大乱。为了查明幕后黑手的真实意图，夏侯烨决定暂时按兵不动，并利用敌人的家属来控制想要闹事的人。在这个过程中，他对敌人的计谋表示赞赏，展现出强大的决心和自信。另一方面，夏侯烨和孙长忠两位人物讨论了如何通过牺牲一些兵士的性命来换取京师的稳定。他们认为这样做是值得的，因为可以确保人们的平静和生活安全。同时，他们还提到了一些与旧臣和六公主有关的流言，以及可能的幕后黑手。孙长忠和夏侯烨的对话显示出他们对人性的理解和把握，以及对局势的敏锐洞察。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我冷冷地想，西夷之人，可对人尽忠，但如果他们知道他们尽忠的对象将他们玩弄于手掌之中时，反扑的力量，虽如飞蛾扑火，但却可以让夏侯烨再也别想轻而易举地从内部攻破。\n孙长忠此次却不望屏风，只垂首而立，继续道：“皇上叫臣查的蝗祸，臣已经查了，却是由杜青山来人弄出来的，与城隍庙出现的光字一样，都是为了扰乱西夷降臣人心，可这种办法极有效，因皇上准其集中居住，他们已然开始纠集了，他们加上百姓有上万人之多，西夷之人人人习武，臣怕……”\n夏侯烨淡淡地道：“越是如此，越不能轻举妄动，布这个局的人，正想我们动呢，‘非都是都，非皇是皇。’‘檩花飞，蜀道难，遮断日色方见阳……’，此人当真是好文采，好计谋！几句话，几个病死之人，便轻而易举地挑起大乱……如果此时京师军中异动，这场大乱最终真将会挑了起来。”\n我看见他立于龙椅之旁，手缚于后，云淡风轻地笑着，眼睫毛却如羽翅一般地在灯影下扇动，眼里没有丝毫紧张之色，只有对此计谋的欣赏与赞扬，我忽有一种无力之感，在他将要命丧之时也是如此，既便破裂的碎片划过了他的面颊，他依旧如此模样，他……当真不可战胜吗？\n“皇上，可如果不动，他们听信流言，万一闹了起来……”\n“你追踪那些捣鬼之人那么久，定有他们的下落，他们既然布置了这么多，定有下一步行动，查清楚他们的目地……至于那些想闹事之人，他们的妻子儿女都已在景州府住着，先晾他们几日，如有人想动手，骂不还口，打不还手，且让所有人看着……”",
            "summary": "夏侯烨在面对西夷降臣的反叛威胁时，采取冷静的策略来应对。他发现幕后黑手通过蝗祸和光字等手段煽动西夷降臣人心，企图挑起大乱。夏侯烨决定暂时按兵不动，追查幕后黑手的真正目的，并利用其家属来控制想要闹事的人。在这个过程中，他对敌人的计谋表示赞赏，展现出强大的决心和自信。"
        },
        {
            "id": 1,
            "content": "“可如此一来，只怕要牺牲一些兵士。”\n夏侯烨冷冷地道：“他们死后，以国士之礼安葬，后人赐以千金，相信很多人愿意的。”\n孙长忠毫无起伏的声音响起：“臣自会办妥。”\n我忽然间觉得，他们之间是如此的相似，孙长忠视人命为屠狗，而夏侯烨，只怕将人看得如草芥一样，不由自主地，我将手抚上了嵌丝镶金的屏风，紧张得冒出了冷汗，如果被他发现，这一切都是由我之手布好，那么，我的下场会是什么？\n但是，我不是将一切已然置之度外，甚至连性命都可以抛却了吗？却为何远远地看到他，还是会害怕？或许，他对我做的一切，带给我的恐惧，却是比死亡还可怕？\n他的声音依旧是平稳从容，尤带了几丝笑意：“只要我们做出姿态，他们自会开始猜疑，几名兵士性命换得京师一场大乱，这个交易很划算，就用这些兵士的血来换取他们的冷静，降过一次的人，总是珍惜眼前的生活一些的，且思前想后之后，他们不会轻举妄动，人性总是如此，既使是曾经纵横于草原的男儿也一样，京师的富贵生活虽只有一年，也足以让他们产生留恋了……，至于那些旧臣之死，六公主的流言，虽与他们有关，但并非切肤之痛，西夷已经亡了，闹不起来的……除非……”\n他微微一笑。\n而此时，孙长忠也笑了，他原是一张冰冷之极的脸，一笑起来，却如春花盛开，整座殿堂都明亮了起来：“除非那幕后之人有进一步的行动，那么，臣等便可以瓮中捉鳖了……”",
            "summary": "夏侯烨和孙长忠两位人物讨论如何通过牺牲一些兵士的性命来换取京师的稳定。他们认为这样做是值得的，因为可以确保人们的平静和生活安全。同时，他们也提到了一些与旧臣和六公主有关的流言，以及可能的幕后黑手。孙长忠和夏侯烨的对话显示出他们对人性的理解和把握，以及对局势的敏锐洞察。"
        }
    ]
}