{
    "chapter_title": "第二章 ",
    "chapter_summary": "我们跟随徽州人吴茶清在杭州经营茶庄的故事。他在忘忧茶庄担任掌柜和管家，独自生活多年，与同乡和亲朋好友保持一定距离。他的独特生活方式引起了周围人的好奇和猜测。同时，我们了解了19世纪下半叶中国茶叶产业的发展，以及林藕初和吴茶清如何联手振兴杭氏家业。然而，随着鸦片战争的爆发，中国茶叶产业受到严重影响，导致茶叶市场逐渐衰落。在这个过程中，杭州成为了茶叶集散地，吸引了众多茶行、茶庄和茶商。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "吴茶清，徽州人。\n徽州府统辖六县，和杭州交通方便，出来做生意的人就多，其中尤以撤县人为最。敢县分东、南、西、北四乡。地少人多，南乡最苦，男人便跑得远远的，去上海、南京、杭州一带挣钱养家糊口，故南乡多剩有女人儿童，鲜有男子。这个传统，也有一二百年了。\n徽州人做生意有句行话，叫做\"周漆吴茶潘酱园\"。一是说徽州做生意的人大多姓周姓吴姓潘，二是说他们大多做的是漆、茶、酱生意。杭州人做茶庄茶号老板的，倒也不乏其人，但在老板手下做伙计的却几乎都是徽州人，尤其是就县人。徽帮茶人，就这样在杭州自成了一族。\n这些异乡茶人，做伙计的日子长了，有了些积蓄，做老板的也就有了。其中还有做成大老板的，比如开设在羊坝头忘忧茶庄附近的方正大茶叶店主方冠三，就是徽州人，乾泰昌茶行做学徒出身，后来自己开店，成了杭州茶界饮使者。从徽州穷乡僻壤出来的小学徒，到腰缠万贯的大老板，这部发家史，说起来，也不知有多少故事呢。\n吴茶清．却是和他的同乡人完全异样的。在忘忧茶庄，作了数十年掌柜．兼着忘忧楼府的管家。从不归家，这就叫人奇了。原来杭州一般茶庄，对徽州伙计有这么个规矩，叫\"三年两头归，一归三个月\"。去时还可带足三个月的工钱。像清河坊的翁隆盛茶庄，伙计有时还会带来同乡及亲戚朋友，老板免费提供食宿，有时甚至长达几年。老板女大王说：徽州人从家乡出来，锅没带，所以饭是要管的，但求职就不管了。\n然而吴茶情却子然一身，非但没有乡党聚会，甚至没有妻儿老小团聚。一年到头盘在店府中，前前后后，仔细照料，几乎无懈可击。杭九斋也曾张罗着想给他娶个老婆，续个香火，被他沉默寡言的脸来回晃了一下，便不敢再提。晚上熄灯前。便对他的媳妇林藕初说：\"你看这个吴茶清，究竟是怎么了，莫非得了病，近不得女人？\"\n林藕初一边对着镜子卸她头上那些首饰，一边说：\"你以为是你，整日介胡闹，没病也折腾出病来？没见人家茶清，烟酒不沾，更别提鸦片！店堂里清清爽爽，伙计吃饭过菜，不准吃誊，不准吃葱蒜，顾客进来，香香的一股扑鼻茶气。我们祖上也晓得茶性易染这一说的，哪里有他防得这般紧……\"\n\"他吃饱，我舀了一瓢，你倒搬出一大缸水来，那么多的话！我是说他不讨老婆是不是有毛病，看你扯到哪里去了？什么不吃葱蒜不吃誊……\"",
            "summary": "徽州人吴茶清在杭州经营茶庄的故事。吴茶清在忘忧茶庄担任掌柜和管家，独自生活多年，与同乡和亲朋好友保持一定距离。他的独特生活方式引起了周围人的好奇和猜测。"
        },
        {
            "id": 1,
            "content": "林藕初摘了首饰，一头黑发就瀑布般泻了下来，走到床沿边坐下，就着烛光，粉面桃红，对她那躺在床上脸孔铁青的丈夫说：\"我见他每日早上练着八卦拳，夜里院中还操剑习武，不像是有毛病的人。\"\n\"那是。\"杭九斋有些悻然，似乎觉得老婆把外人夸得太过分了，便接口说，\"人家什么人，长毛手里造过反的，李秀成手下做过将的……\"\n林藕初一跺脚板，轻声喝道：\"呸！闭嘴！你再敢提长毛这两个字！\"\n杭九斋也知道自己是多嘴了，这话可是泄漏不得的。再说茶庄全靠老板娘和茶清撑着，人在屋檐下，不得不低头，但低了头，又难受，便歪斜着嘴眼说：\"到底是救过人家一命的，从此便护着了；怎么也不护着我一点儿？我倒是不明白了，究竟谁是你男人啊？\"\n一番酸话把林藕初说得柳眉倒挂，星眼怒睁：\"杭九斋你说话讲不讲良心？茶庄是你死活要我接手，打躬作揖要茶清撑面子的！你甩手掌柜一个，十天半个月见不着个人影，难得回来，哈欠连天，哪里有心思与我……\"她想说\"亲热\"两个字，到底说不出口咽进肚里。\"我嫁过来七八年了，也没开怀。是谁的毛病？不信你把大烟戒了试试，免得我里外不是人，担着个断香火的罪名。呜呜……\"说着，便哭了起来。\n杭九斋一见他这厉害老婆哭闹起来，知道自己话又说过头了。自己老婆的心思，他是晓得的，嘴上不说，心里怨他没用。他却以为，倒不是自己真的没用，只是都用到青楼里去了，倒把忘忧楼府只当作了个钱庄和客栈。既然如此，还吃人家什么干醋呢，罢罢罢，不淘这贼气了，还是哄着女人高兴了事。便一口气吹灭了灯，把自家老婆拉进被里，一夜温存不提。明天一早，还要伸手讨钱呢。",
            "summary": "林藕初和她的丈夫杭九斋讨论了一个名叫茶清的人。林藕初认为茶清每天练习武术，不像是有毛病的人。杭九斋提到茶清曾是长毛（太平天国）的手下，令林藕初生气并让她不要再提这两个字。随后，杭九斋抱怨林藕初更关心茶清而不是他，导致林藕初哭泣。杭九斋为了哄林藕初高兴，与她度过了一个温馨的夜晚。"
        },
        {
            "id": 2,
            "content": "林藕初和吴茶清联手振兴杭氏家业的日子，亦是近代中国茶业史上最辉煌的时代。高峰过后，便是深渊般的低谷了。\n19世纪下半叶是中国茶叶和英国鸦片相互抗争的岁月。明清茶事，由鼎盛走向终极，古老、优雅、乐生的山中瑞草，竟是在殖民的狂潮中被世界裹着，又在痛苦中走向近代了。\n日薄西山的清廷，为了平衡鸦片侵入的贸易逆差，抵制白银外流，曾大力推进农业，扩大丝茶出口，并先后与中东、南亚、西欧、东欧、北非、西亚等地区的三十多个国家建立华茶贸易关系，出口创收约占全国各类商品出口总额的一半。\n鸦片战争又强掣了以手工业谋生的中国各行业的劳作轨迹。簇拥在广州的从事出口茶叶生意的商人们，套上厚厚的毛衣，或铁路，或水路，婉蜒北上，会合于十里洋场的上海滩。\n杭州距上海一百九十八公里，浙、皖、闽、赣四省的茶叶，从钱塘江顺流而下，于杭州集散。海上商埠，多赖此天时地利。这个极为美丽的城市，便也成为茶行、茶庄和茶商云集的地方。\n杭九斋糊里糊涂加入茶漆会馆的时代，杭州的茶叶店，数起来，也有三四十家了。稍后出了名的，有拱高桥吴振泰茶叶店老板——长子吴耀庭；有闹市羊坝头方正大店主方冠三兄弟——矮子方仲鳌；有盐桥大街方福寿、官巷口可大茶叶店主——白脸朱文彬；还有清河坊翁隆盛女店主——女大王翁夫人。\n赖此天时地利，忘忧茶庄夹在群雄之中，竟也形成鼎盛的气候，并欲向高峰作一冲刺了。\n可惜了杭九斋竟也是个风花雪月之辈，终日泡在秦楼娃馆，会馆的事情，多由他的掌柜徽州人吴茶清出面。吴茶清后面，则有杭夫人林藕初支持。有时抗老板芙蓉痛足，在荒唐之极钱财两空后，也知道回他的忘忧楼府来点个卯。杭夫人林藕初，一边在她的闺中工作台——花梨雕璃纹翘头案丁丁当当数她的银元，一边记着眼便问：\"杭老板，晓得新近茶漆会馆有什么新规定吗？\"",
            "summary": "19世纪下半叶中国茶叶产业的发展。在这个时期，林藕初和吴茶清联手振兴杭氏家业，使茶业达到了辉煌的高峰。然而，随着鸦片战争的爆发，中国茶叶产业受到了严重影响，导致茶叶市场逐渐衰落。为了应对这一困境，清廷大力推广丝茶出口，并与多个国家和地区建立贸易关系。在这个过程中，杭州成为了茶叶集散地，吸引了众多茶行、茶庄和茶商。然而，由于杭九斋对茶漆会馆事务的不关心，吴茶清和林藕初成为了推动茶业发展的重要人物。"
        },
        {
            "id": 3,
            "content": "抗老板身心满足后反而奴颜婢膝，蹑手蹑脚走过来，两只黄焦焦的手就摸住林藕初的肩肿，心里却想，到底是比水晶阁里挂头牌的小莲要枯燥寡淡得多了，嘴里却抹着蜜糖一般地讨好说：\"我的嫡嫡亲的好夫人，见了你男人，还只管数那干人摸万人揣的银元干什么，看把你操心成什么样了？待我先松上一松你的喷喷香的筋骨……\"\n话音未落，两只手早就被林藕初一巴掌拂去，嘴里就骂开了：\"还不闭上你那张骚骨董儿臭嘴，你当老娘这里是开窑子的？把你日间对婊子的腔调搬到家里来了！什么嫡嫡亲的好夫人？怎么十天半个月照不见个影子？\"\n\"娘子，息怒，息怒，小生这厢赔礼了。\"\n杭九斋早就熟悉了这套程序，便油盐不进，波澜不惊。\n\"你倒是甩手掌柜做惯了。这么大一爿店，扔给我，自家出去鬼混。我不数这千人摸万人揣的银子，谁来数？你有心思数？你数那些千人摸万人揣的婊子还数不过来呢！\"",
            "summary": "杭九斋（老板）在满足了自己的需求后，开始讨好妻子林藕初，试图安抚她的情绪。然而，林藕初对他不满，指责他不顾家业，只顾在外鬼混。她抱怨杭九斋不关心家庭，导致她不得不数落那些与他不贞的银元。杭九斋试图道歉并安抚妻子，但林藕初仍愤怒不已。"
        },
        {
            "id": 4,
            "content": "杭九斋心里有数，只管甜甜蜜蜜重新凑上去，搂住夫人的脖子，左边亲一下，右边亲一下。林藕初便半推半就地骂道：\"寻死啊，外面风流还不够，还有趣到家里来了？\"虽如此骂着，声音却是一声比一声低了。\n杭九斋便涎着脸问：\"好姐姐，你倒是告诉我，会馆有什么新规矩啊？\"\n\"我怎么晓得？不是规定了女人不准管店堂的事吗？\"\n\"那倒也不是一概而论的，\"杭九斋便一脸的认真和崇拜，\"古时还有花木兰，武则天还当皇帝呢。\"\n杭九斋摸透了林藕初的心思，晓得他的这个老婆喜欢权力，喜欢插手男人做的事情，喜欢由她说了算，还喜欢人家崇拜她。好嘛，你要什么，我给你什么，只要你给我银子上烟馆就行。\n林藕初果然就有几分喜悦起来，薄薄的嘴唇便松开了，露出一口洁白的糯牙。",
            "summary": "杭九斋为了达到让妻子林藕初同意给他钱去烟馆的目的，采取了一系列甜言蜜语和奉承的手段。他通过讲述古代女性参与政治和军事的故事，成功地激发了林藕初对权力和控制的欲望。在杭九斋的精心讨好下，林藕初心情愉悦，同意给杭九斋钱去烟馆。"
        },
        {
            "id": 5,
            "content": "\"你竟不知道，新开茶叶店，必须隔开八家店面吗？\"\n\"这个倒是听茶清说起过的，我家又不开新店，记这个干什么？\"杭九斋就端起了夫人那个瘦削的下巴，痴迷地盯着她的嘴，说，\"多日不见你这一口白牙，你且张嘴，让我瞧瞧。\"\n林藕初脸红了起来，却是气出来的，恨恨地推开丈夫那双拈花惹草的手，骂道：\"败家子，我家不开店，人家就不开店了吗？人家商店都开到我家招牌下了，你还有花花心肠数老婆牙口……\"\n杭九斋这才清醒过来，惊慌失措地问：\"在哪里，我怎么没瞧见？\"\n林藕初看她的风流丈夫真的害怕了，松了心弦，说：\"等你看见，我们这份人家就好倒灶了。\"\n杭九斋依旧惊慌，说：\"你和茶清商量怎么办了吗？从前妈活着的时候，倒是晓得怎么办的。\"\n林藕初便不耐烦：\"妈呀妈的，忘忧茶庄没你妈不是照样做生意，哪里一样不比她活着的时候市面撑得大？\"\n\"是是是，\"杭九斋只管点头，\"只是茶店开到家门口，到底讨厌，总得有个好主意才是。\"",
            "summary": "杭九斋和林藕初在谈论新开茶叶店的店面安排。林藕初提到一家新开的茶叶店开到了他们家门口，让杭九斋感到不安。杭九斋询问妻子如何处理这个问题，林藕初表示他们家的茶庄在没有杭九斋母亲的时候依然经营得很好，不需要担心。"
        },
        {
            "id": 6,
            "content": "林藕初这才笑了，骄傲且娇媚地瞟了丈夫一眼：\"看你急得这个样子！你现在再到门口去看看。\"\n杭九斋便转身要往外走，走了几步，被女人唤住：\"冤家，你给我回来！\"\n杭九斋迷迷瞪瞪地茫然地回过头来，看着女人。这神情，正是迷倒许多女人的致命所在，林藕初也在劫难逃。少妇的心肠便水一样柔软化去了，声音便也成了另一个女人的声音，仿佛她刚从郊外的三家村抬来做新娘的时候了。\n\"看你急出这一头的冷汗。\"林藕初用自己的绣花帕子给丈夫细细拭了汗去，又道，\"我刚才是吓你呢！那店铺是临安来的人开的，刚入行，不懂得规矩。我差茶清和会馆的会长说了，会长发了话，前日便挪开了。\"\n九斋听罢此言，一头坐在床沿上，摸着心口，说：\"好姐姐，你怎么如此吓我？这会儿心还在跳呢。\"\n林藕初用尖尖手指戳着他脑袋笑着说：\"你也太经不起吓了。这么大个茶庄，几代经营下来，什么风雨没有见过？祖宗都如同你一样，这碗茶叶饭也不用吃，老早阴沟里翻船倒灶了。\"\n杭九斋握住夫人的手说：\"你到我家几年，不晓得这碗饭的艰辛。你看杭家三代单传，哪一代不是早早就归了西，现在是轮到我了。\"",
            "summary": "林藕初和杭九斋夫妇讨论了一家茶庄的问题。林藕初告诉杭九斋，之前他担心的那家店铺已经得到了解决，会馆的会长已经发话让前日搬开了。杭九斋听后松了一口气，感激妻子的关心。他们谈论了杭家的历史，表示经营茶庄的艰辛，并提到杭家三代单传，每一代都早早离世，现在轮到了杭九斋。"
        },
        {
            "id": 7,
            "content": "\"你胡说什么？\"唬得林藕初一把蒙住丈夫的嘴，丈夫却自顾自说，眼中竟掉出泪来：\"我这是恨我自己，抽上了大烟，想戒又戒不掉。我是活不长了，心里苦，就到人堆里去撒疯。姐姐妹妹的一大串围着我，还不是看中我口袋里的银子？人家哪里晓得，这银子，是我家娘子起五更熬半夜撑着脸面由我花的呀！\"\n说着，抱着林藕初的肩膀，一头扎在她怀里，呜呜咽咽，便哭开了。\n那天夜里，久别胜新婚，两情缓结，自然是不用说的。杭九斋百无一用之人，对女人却偏是情有独钟，精耕细作，不胜柔情。枕上，林藕初酣畅之余，不忘谆谆教导，无非是杭州茶庄中又有几家崛起；又有什么新招数；忘忧茶庄又应该有怎样的套路去对付；明年的茶到哪里去购，到哪里去销等等。杭九斋拥在温柔乡里，嘴里嗯嗯地应着，枕边的风这只耳朵吹进那只耳朵吹出，全当夫人白说。最后听得不耐烦了，索性便拿舌头堵了女人的嘴。这一招最灵，女人便再也不吭声了，由那不晓事的男人胡作非为。男人呢，刚才还掉过一大串忏悔的眼泪，此刻一边手忙脚乱，一边又不无遗憾地想：到底是深闺里的女人，竟然一点声响也没有了，人家水晶阁里挂头牌的小莲，可是不会在这种时候甘于寂寞的。这么想着，恍然就以为身处水晶阁，情急欲盛起来。可怜的女人林藕初，哪里晓得这么多的潜意识，闭目承受，两眼一抹黑，还以为丈夫真正回心转意了呢。\n一大早，林藕初悄悄起了床，看丈夫还酣睡着，便梳洗干净，吃了一碗莲子汤，到前厅堂前。每日此时，吴茶清必在此等候。\n那一日，吴茶清交代完一应事物之后，却犹疑不走。林藕初看出，便问：\"有什么事就快说，昨儿老板回来了。\"\n听杭夫人开了口，茶清才说：\"正要说老板的事情，夫人听不听？\"\n\"说吧，这里也没有外人。\"林藕初心就抖了起来。\n\"昨日柜台里少了收进的款子，我细细地问过了，说是老板偷偷拿的，让伙计见着了。\"\n林藕初一听，面孔煞白，站起来又坐下。吴茶清站了一会儿，说：\"我走了。\"\n林藕初挥挥手，自己便也往后园折回去，心里七只猫八只鼠乱窜，急急冲入房内——哪里还有这冤家的影子！\n花梨雕馆纹翘头案上的那堆银元，和他的丈夫一样，无影无踪。",
            "summary": "一个关于杭九斋和林藕初的故事。杭九斋是一个抽大烟的丈夫，他因为无法戒掉烟瘾而感到痛苦。他的妻子林藕初为了维持家庭生计而努力经营茶庄。一天晚上，杭九斋向林藕初坦白了自己的罪行，但第二天一早，他却失踪了，连同他偷走的一部分家产。林藕初感到非常恐慌和无助，她不知道该如何面对这个情况。"
        },
        {
            "id": 8,
            "content": "林藕初呆呆看着床上的绿云红浪，半晌，嚎叫了一声，双手一用劲，那床陪嫁的丝绸大红被面，刚的一声，扯成了两半。\n林藕初扑向吴茶清怀抱时完全没有经过深思熟虑，否则她不会选择后场这样一个又大又公开的地方。\n她和他跑到后场仓库里去，原来只是为了查看旧年的茶筛，今年还要添置多少。她并没有想到她会隔着茶筛的细孔看到那个男人的后背，他们当时正在木架子上一只只抽查翻看着，几乎没有说话。这样的事情本来不必他们事必躬亲。但他们还是事必躬亲了，这就是天意，也就是命。因此林藕初事先没有预谋，事间没有羞愧，事后也没有后悔。这是黄昏的南方，天光暧昧，灰尘干净地浮在空中；这又是个无人知晓的地方，三十岁的少妇无意间把茶筛竖了起来，便窥见了被筛孔粉碎的月白色的背，伸展，弯曲，不像是长在人身上的；它单独地存在于茶筛后，又像一把伸弹自如的剑，使人想入非非胆大妄为。茶筛掉下来了，女人脑子一片空白，猛烈地从后面扑过去，一把抱住了男人的后腰。这说明女人是杭氏家族的外来人，杭氏家族没有人具备她的爆发力，这种力度以后会通过血液遗传下去，虽然此刻她一无所有。男人的腰一下子僵直了，两只手还搭在木架上，背脊便像筛子一样，细细抖动起来。但男人是不回头的，咬紧了牙关，把眼睛也闭上了，不回头。\n女人轻声地吼了起来：\"给我一个儿子，我只要你给我一个儿子。\"\n男人不再发抖了，依旧不回头，说：\"我有过两个儿子。\"\n女人心一凉，身体软了，但没有松手。\n\"连他们的妈一起，都叫曾国藩的兵杀了。\"\n女人这才彻底地松弛了，懒懒地就跪在了男人的脚下，双手还抱着那双腿。\n小窗开在很高的地方，光线虚虚浮浮地飘送而来，月白色的柔韧的背，化开成模糊一片。",
            "summary": "林藕初与丈夫吴茶清在后场仓库查看旧年茶筛时，意外发现了曾国藩士兵的后背。林藕初请求吴茶清给她一个儿子，因为她是杭氏家族的外来人，而杭氏家族没有人具备她的爆发力。然而，吴茶清告诉林藕初他已经有过两个儿子，但都被曾国藩的兵杀害了。林藕初跪在吴茶清脚下，请求他给她一个儿子。"
        },
        {
            "id": 9,
            "content": "女人的眼泪落了下来，低着头，后颈上毛茸茸的，露出了细细的发茸。男人愣了，兀然一跺脚说：\"我不能给你生儿子！\"\n女人呆坐了很久，空气黯淡了。她突然跳了起来，狠狠地在男人肩膀上咬了一口，扭头就走，男人在她就要跨出门槛的刹那，恍当一声关了门。\n他们被一大堆倒了的木架和茶筛埋葬在下面。男人薄薄的鼻翼在激烈地贪婪地颤抖着，他闻到了很浓的茶叶的香味，压盖在他们身上的茶筛在激烈地筛抖中滑了下去，而女人那在被情欲裹挟着的暴风骤雨中的呻吟却升浮了起来。那是一种无法克制的祈祷。男人闭着眼睛，咬住了女人的唇，但也就因而吞下了女人喉口喷来的愿望：儿子……儿子……\n他愣了一下，背上冒出了冷汗，空虚和疲乏便泛了上来。\n一年以后，林藕初有了过门十多年来才生下的唯一的儿子，杭九斋为他取名为逸，字天醉。吃满月酒的时候，赵峡黄也来了，拱着手祝贺时杭九斋还说：\"我该贺你啊，歧黄兄，两个月前你不是也添一了男。怎么也不通个音信？\"",
            "summary": "一位女人因为不能为丈夫生下儿子而流泪。丈夫对此感到失望，导致两人关系紧张。然而，在一次意外事故中，他们在废墟下相拥，感受到了彼此的情感。一年后，女人终于生下了一个儿子，名叫杭逸天醉。在儿子的满月宴上，丈夫的朋友赵峡黄也前来祝贺，才发现原来赵峡黄也在两个月前刚生下了一个儿子。"
        },
        {
            "id": 10,
            "content": "赵歧黄说：\"我那是老四，比不得你这是个老大，金贵得多了。\"\n老四姓赵名尘，字寄客，长天醉两月，小哥俩此刻都还趴在母亲的怀抱里，尚未成人形呢。\n林藕初下床了，抱着孩子坐在天井的玉兰村旁，看见吴茶清过来，便把孩子托竖起来。\n吴茶清只瞥了这孩子一眼，头就别开了。\n\"我有儿子了。\n\"林藕初很满意，赞叹自己。\n\"再过几年，把忘忧茶楼赎回来吧。\n\"吴茶清回过头说。\n林藕初一愣，眼睛就热了，把头埋进孩子包裹里，孩子却哭了。",
            "summary": "赵歧黄和吴茶清讨论他们的孩子。赵尘（老四）刚刚出生，而吴茶清的儿子已经长大。吴茶清建议林藕初在几年后赎回忘忧茶楼。这个提议让林藕初感到感动，但她孩子的哭声打断了这个时刻。"
        }
    ]
}