{
    "chapter_title": "第十四章 ",
    "chapter_summary": "杭州海月桥和南星桥附近的商家们欢庆胜利。忘忧茶行的杭天醉提议燃放鞭炮，并在聚丰园举行宴会。然而，吴茶清认为应该给曾经陷害过他们的人留点面子。杭天醉买了一百多只炮仗，与茶行员工一起庆祝。在庆祝活动中，小茶负责上菜，而吴升则在旁帮助她。杭天醉喝醉后，试图邀请小茶一起喝酒，但被她拒绝。小茶照顾醉酒的杭天醉上楼休息，吴升趁机试图接近她，但被她拒绝。吴升对小茶产生了浓厚的兴趣，尽管她非常美丽。他觉得自己可以凌驾于小茶之上，并在她面前肆无忌惮，而在其他人面前则表现得过于恭顺。在一次争吵中，杭天醉强调他自己没问题，而小茶则表现出害怕、颤抖和惊慌失措的情绪。吴升看到这一幕后，心中充满了嫉妒和对未来的不满。在杭州九斋去世后，吴升成为了支撑孤儿寡母的重任。尽管在别人眼中一文不值，吴升仍然坚定地追求自己的目标。他对小茶产生了浓厚的兴趣，尽管她非常美丽。他认为他可以凌驾于小茶之上，并在她面前肆无忌惮，而在其他人面前则表现得过于恭顺。在一次争吵中，杭天醉强调他自己没问题，而小茶则表现出害怕、颤抖和惊慌失措的情绪。吴升看到这一幕后，心中充满了嫉妒和对未来的不满。",
    "para_groups_num": 23,
    "para_groups": [
        {
            "id": 0,
            "content": "立夏前一天夜里，海月桥、南星桥一带的商肆酒楼，只听得炮仗声耀武扬威地爆跳了小半夜。有来往的商船，不知道这是杭人的什么规矩，好奇的人便问缘故，那被问的使白了对方一眼：\"忘忧茶行的爆竹，连这也不晓得。\"\n外人若再谦虚，检讨自己孤陋寡闻，果然不知发生何事，被问的才说：\"打了一仗茶叶大战，忘忧茶行赢了，开市大吉。\"\n\"那也不必这么高兴啊，一年里还没过半年呢。\"\n\"人家半年，就把一年的生意全做完了，价格不但没降，做邮包生意，还赚了呢。洋人到底在他们那里没捞到什么好处，也算是给中国人挣回了一点点面子。\"",
            "summary": "杭州海月桥和南星桥附近的商家为了庆祝一场成功的茶叶大战而燃放鞭炮。这场大战中，忘忧茶行取得了胜利，使得茶叶价格在短时间内没有下降，甚至还通过邮包生意获得了更多的利润。这次胜利为中国人在国际贸易中挽回了一些面子。"
        },
        {
            "id": 1,
            "content": "卖尽春茶放炮仗，是杭天醉的主意，忘忧茶楼开张时没放的炮仗，都存到这时来放了。他原来还主张在\"聚丰园\"大请客一次的，这也是茶行的老规矩了。吴茶清没有同意，说留张面子给那些落井下石的水客们，明年见面还可以再做生意的。林藕初叹了口气，对儿子说：\"算了吧，你茶清伯做人，向来要留点分寸，不做满，也不说满的，就依他的。\"\n杭天醉一口气买了几百只炮仗，带着撮着去了候潮路茶行，和茶行大小伙计美美吃了一顿，连茶清伯都经不起人家劝，抿了好几口酒。上上下下，只有小茶在上菜张罗，吴升在旁边帮着她，只有他们俩没喝酒。\n偏偏天醉这种少爷又是百无禁忌的。恰见茶清不在，小茶上菜，他就一把拽了她袖子，说：\"小茶，你怎么也不陪我坐下喝几口，这样走来走去，晃不晃我的眼？\"\n小茶害羞，扭着身子，想挣脱了杭少爷的手，杭少爷又偏不让。周围的人，哪里晓得这两个人之间的夙缘，只当公子哥儿调戏姑娘，天经地义，不足为奇。杭天醉醉眼惺松，说：\"小茶，你陪我喝几口。我是心里头高兴。我……杭天醉……百无一用之人，原来，做生意……是把好手……\"\n小茶见少爷醉了，只得陪了他喝下了一盏酒。杭天醉原来还站着的，见小茶一口酒喝下去，立刻抽了筋一样，软瘫了下去。吴升在旁边见了，心里好不耐烦。这边茶清出来了，却说：\"小茶，你照料了少爷上楼，让他在你屋里躺一会儿，少爷要干净的。\"",
            "summary": "杭天醉在忘忧茶楼开张时提议放炮仗庆祝，并在聚丰园举行宴会。然而，吴茶清认为应该给那些曾经陷害过他们的人留点面子，以便将来还能继续做生意。杭天醉买了一百多只炮仗，与茶行员工一起庆祝。在庆祝活动中，小茶负责上菜，而吴升则在旁帮助她。杭天醉喝醉后，试图邀请小茶一起喝酒，但被她拒绝。小茶照顾醉酒的杭天醉上楼休息。"
        },
        {
            "id": 2,
            "content": "吴升和小茶两个，就一边架着一个，把杭天醉往楼上拖。吴升一只手还端着一只烛台，另外一只手抱着杭天醉的腰。那一边，小茶肩膀上架着杭天醉的左臂，右手也托着他的腰。到了楼梯半当中，小茶的手，被吴升一把抓住了，小茶便一声尖叫：\"少爷！\"\n杭天醉糊里糊涂地抬起头，朝他们俩傻乎乎笑，脖颈断掉一样又掉下去。吴升更加死劲捏住小茶的手，眼睛奇怪地盯着小茶。小茶就看出了他的意思——你敢叫！我不怕！\n小茶害怕了，不敢叫，连拖带拉，把杭天醉搬进她房间，躺在床上，小茶便去取水给少爷擦脸，吴升站着，也不走。小茶知道他心里头的意思了，她不明白，为什么她一点也不怕杭家的大少爷，可就是怕这个穷杂役。\n吴升见小茶来来去去地给杭天醉洗脸，擦脚，叠枕头，又拿着把芭蕉扇子，叭喀叭喀给他扇凉，就说：\"小老板娘一双脚那么大。\"\n\"你说过了。\"小茶说。",
            "summary": "吴升和小茶两人协助将杭天醉从楼下拖到楼上。在楼梯中途，吴升抓住小茶的手，让她不要出声。小茶害怕吴升，不敢呼救。他们将杭天醉安置在床上后，吴升开始与小茶闲聊，试图接近她。"
        },
        {
            "id": 3,
            "content": "\"眼睛这么大。\"他又比划了一下。\n小茶没看，不理他。\n\"小茶，你当心！\"\n吴升又说，怒气冲冲。\n\"当心什么？\"\n\"当心我！\"\n他几乎是咆哮地叫了一声，便冲下了楼梯。\n他在楼下给人上菜端水的同时，一股怒气越来越不可扼制地从丹田涌上。他的同伙们都很高兴，有酒喝了，还可以多拿切金。他本来应该和他们一样——老规矩了——小小年纪出来，挣了钱，到了年纪，回安徽老家结婚。终身大事办完，再出来挣钱，从此便过那种\"三年两头归，一归三个月\"的日子。碰到好的老板，回家还可以带足三个月的工钱。这样做到老了，打个包袱，里面是一生的积蓄，然后，滚出杭州城——你这个徽州乡巴佬，一辈子也就是打了个长工。\n有几个，能像这山羊胡子的吴茶清？有几个？如果杭九斋不死，哪里有孤儿寡母倾斜的大厦，等待他去支撑？\n五魁首啊，六六顺啊，七匹马啊……这些人，生来注定就是穷死的命。吴升不一样，他觉得自己与众不同，虽然在人家眼里，他是一钱不值的。他连怎么样讲话都没有学会，不是讲过头就是没有讲到位，比如他干嘛要在小茶面前比划小老板娘的脚和眼睛呢？",
            "summary": "吴升试图引起小茶的关注，但小茶并未理会。吴升生气地离开了，心中充满愤怒和对未来的不满。他原本计划像其他同乡一样，赚够钱后回乡结婚，然后再出来打工。然而，吴升认为自己与众不同，他有更大的责任去承担。在杭九斋去世后，他成为了支撑孤儿寡母的重任。尽管在别人眼中一文不值，吴升仍然坚定地追求自己的目标。"
        },
        {
            "id": 4,
            "content": "此时，他还有些股股防陇，他一头拴在了小茶身上。这个女子美吗？当然很美。小茶来以后，茶行的伙计们都变了样，有时他们像是被她灌了迷魂汤，走路像是在水上打飘，有时又像是注了兴奋剂，性情浮躁，生活与劳作却都灵动起来。不过，对吴升而言，这又都不是主要的。吴升觉得，他最满意的是他似乎是可以凌驾于她的，他喜欢仅仅在她一个人面前肆无忌惮，因为他在别人面前过于恭顺了。\n吴升想到小茶坐在凳前，叭喀叭嘻地给杭天醉扇扇子，手里的一只饭碗就失手打碎了。他捡碎片时，不假思索地便在自己手上轻轻割了一下。他哎哟一声叫后，血就涌了出来。然后，顺理成章地就上楼包伤口去。",
            "summary": "吴升对小茶产生了浓厚的兴趣，尽管她非常美丽。吴升觉得他可以凌驾于小茶之上，并在她面前肆无忌惮，而在其他人面前则表现得过于恭顺。有一次，吴升看到小茶在给杭天醉扇扇子，不小心打碎了饭碗。他假装受伤，趁机上楼处理伤口。"
        },
        {
            "id": 5,
            "content": "他略略略地跑了几步，象征着光明正大，然后突然一个煞步，他脱下他那双布鞋，蹑手蹑脚，贼步蛇行。他在走廊的一半地方就听到小茶房间的声音了，你说是呻吟也罢，是姐笑也罢，这声音让吴升毛骨惊然。他用一只手死死卡住那正在流血的手指，一步步，在黑暗中往前摸去。他听得越来越清楚了，小茶的声音是不可扼制的扼制，害怕、颤栗、惊慌失措，但又忘乎所以——这个婊子！但杭天醉的低声挣扎的话却叫吴升百思不得其解，他为什么一遍遍地说：\"谁说我不行！谁说我不行！谁说我不行！\"\n接着，他终于把眼睛贴在了门缝间——他看见了一切：两个昏黄的身体，裸露着，被烛光照耀着，四肢和躯体，一会儿明亮，一会儿昏暗，并且在极为有力地起伏着，弹跳着。吴升看见了仰起又倒下的小茶的小脸，汗水把她的头发沾贴在颊间。她的小嘴半张着，吐着气，像是就要死了。她的脖子软软地挂了下来，仿佛抽去了筋骨。\n而从背后看上去，杭天醉多么英武有力。修长的裸背，绢黄，无一瞬疵，手和脚，长长的，缠在女人身上。他在激烈地蠕动着，仿佛力量永无止境。他在不断地俯冲时，口口声声地咬牙切齿地说：\"谁说我不行！谁说我不行！谁说我不行！\"将灭的烛光在他的说话声中爆跳着，一亮一黑，一亮一黑，在归于黑寂的一刹那，吴升听到那男人的长长的迸发出来的嚎叫——那声音几乎可以说是太响了，吴升那只血淋淋的手指头，一下子塞进了他的牙齿打颤的嘴中，一股血腥的咸味，被他咽了下去。",
            "summary": "吴升悄悄地跟踪着杭天醉和小茶，他们在一间小茶室里进行着激烈的争吵。杭天醉在争吵中不断强调他自己没问题，而小茶则表现出害怕、颤抖和惊慌失措的情绪。吴升透过门缝看到了他们两人的亲密行为，这让他的手指受伤并引发了一系列的反应。"
        },
        {
            "id": 6,
            "content": "吴升不清楚，自己含着血淋淋的指头，在门外的暗夜中，大气不敢透一声，究竟僵持了多久。\n半夜前他一直不能入睡。他的伙伴们撤了饭局，开始搓麻将。他们叫他时，他谦恭地举着那只包扎过的手指头，说：\"痛。\"\n茶清也难得地要比伙计们早睡去了，见着独守在堂前的小老乡，和蔼地说：\"吴升，早睡去吧。\"\n他摇摇头，说：\"我再等等，杭老板还没下来呢。\"\n茶清像是想起了什么，站在楼梯口，朝上叫了一声，\"小茶，下来。\"\n吴升的心里，泛上了一阵恶意，他那副厚嘴唇，几乎有些激动地颤抖起来了。他没喝几口酒，可是却有一种酒后渴望发泄的委屈。他甚至有些热泪盈眶了，在昏黑的门角中，一张黑脸，扭曲成了极其丑陋的小鬼样。\n接着，他听到了小茶在楼上踢拖踢拖地蹑拉着鞋跟的声音，慢悠悠的，像个疲惫的女人，像怀了孕的女人，像婊子一样俯懒的女人。吴升恨她，鄙视她，渴望她，心事万端地斜过头，像一只歪头的乌鸡。他看见穿一身水粉红衣衫的小茶，肆无忌惮地在楼梯口，打了个哈欠，手指又套上了祖母绿的戒指。她不好意思地笑笑，说：\"酒喝多了，困着了。\"\n烛光中的小茶，美丽得像一个粉红色的恶梦。她站着，幽红色，本身如同一支蜡烛。她甚至周身发出了毛茸茸的边光。吴升不可思议，一个女人被有钱人睡过了，就会变成一支红蜡烛吗？如果被他睡过，又会变成什么呢？\n\"老板呢？\"茶清问。\n\"他还没有睡醒呢！\"女人说。\n茶清盯着小茶，足有那么一会儿，不知道是在想什么。\n小茶呢，她站着，伸了个懒腰，在伸展开的一刹那，似乎又想到了自己的身份，恍愧地笑了，又收回了手脚，却不忘看一看",
            "summary": "吴升因为手指受伤无法参与麻将活动，独自留在堂前等待杭老板。茶清让吴升去休息，但吴升因嫉妒杭老板与小茶的关系而心生恶意。当杭老板醒来后，吴升对他的嫉妒进一步加剧，甚至幻想占有小茶。"
        },
        {
            "id": 7,
            "content": "手中的戒指。\n\"把少爷背到门口包车上。\"茶清用下巴努一努，吴升不相信地问：\"我？\"\n\"你。\"\n吴升明白了他目前的地位，他谦恭地迅速地上了楼梯、三步并两步。他的仇人半睡半醒躺在床上，一脸陶醉。吴升低三下四地半欠下身子，耳语说：\"抗老板，该回家了。\"\n\"我不回，\"老板赌气地翻了个身，\"我就喜欢睡这里。\"\n吴升恨不得卡死他，那么细的脖子，卡死他很容易。但吴升还是赔着笑脸说：\"茶清老板吩咐了，让我背你下去。\"\n他几乎是咬牙切齿地说出这句话，然后一个猛扑，像柯鱼一样揪住了杭天醉，把他掀在自己身上。把他往楼下送的时候，他觉得这家伙没什么分量，骨头没有几两重，往黄包车上一抖肩膀，\n那人就弹出去了。",
            "summary": "吴升被指派将少爷杭天醉背到门口的包车上。尽管吴升对这项任务感到不满，但他还是恭敬地执行了。然而，杭天醉并不愿意回家，坚持要留在旅馆里。吴升不得不再次劝说杭天醉，甚至采取了强硬手段，将他背到楼下并塞进黄包车。"
        },
        {
            "id": 8,
            "content": "小茶跟了出来，帮着扶正杭天醉的身体，用手绢擦他的脸，直到撮着把车拉走了，小茶在后面还叫了一声：\"小心别掉下来，别让夜风吹着了。\"\n吴升瞪着木愣愣的大眼睛，看着这个发毛光的粉红色的女人。\n女人满不在乎地转了个身，消消停停，上了楼。\n吴升忍不住叫了一声：\"小茶……\"\n小茶斜眼看了他一下，问：\"干啥？\"\n\"你-…·做什么了？\"他把\"刚才\"两个字，咽了下去。\n\"不要你管。\"\n女人轻飘飘地说，踢拖，踢拖，扬长而去。\n那日的半夜，吴升去了望仙桥，招呼都不用打一个，鬼似的就被从巷子里蠕出来的那些做皮肉生意的拉走了。吴升在这方面",
            "summary": "的品味一向很高，所以很快就找来了一个粉红色的妓女。在这个过程中，小茶出现了，关心地照顾杭天醉，并提醒他要注意身体。然而，吴升却被这个粉红色的妓女吸引，试图接近她。小茶冷漠地回应了他的询问，然后离开了。当晚，吴升被一群皮肉生意的人拉走，消失在巷子里。"
        },
        {
            "id": 9,
            "content": "毫无经验，但看上去好像是个老手。因为他喝得半醒，正可肆无忌惮却又不烂若湖泥。他被一个半老徐娘一把拽住，票进了一条巷子。他一头倒在那张烂席前时，心里还有些明白，但接下去的事情，他就云山雾罩了。早上醒来，他那件土布短衫里，半年的辛苦铜钢，不翼而飞。他吓了一跳，通地跳了起来，不知此身何处。看看天窗，方方小小的，从一人多高的破瓦顶上，朝他翻着白眼，顿时头痛欲裂。\n\"有人吗？\"他大叫了几声。\n他明白，他这一生中的第一次，想买个地方出出气，结果却被别人出了气。他搞不清楚，昨夜是他耍了人，还是人耍了他。接着，那一幕就\"哗啦\"一声，压在他眼前，把他推得一头就栽在破席上。他看到了烛光，光滑如黄缎子的两条身体，他的耳朵里，便周而复始地跳跃着一句话：\"谁说我不行！谁说我不行！谁说我不行！谁说我不行！\"\n他怒气冲天地蹦下了破席，在这婊子的破窝里乱翻了一遍。他什么也没找到，现在他怀疑他玩的是个叫花子，或者玩他的是个叫花子。这使他更生气，便一脚踢开了房门，摇摇晃晃，回他的茶行。\n正在前场忙碌的伙计们见他回来了，小声地说：\"你到哪里去了？老板到处找你。\"\n吴升朝他们翻翻白眼，一个年纪大一点的，就作了个下流动作，说：\"寻婊子去了吧？\"\n那其他几个伙计就胆小而委琐地笑笑，不敢笑响。",
            "summary": "他在一个半老徐娘的住处醒来，发现半年的辛苦积蓄不见了。他在那里寻找，但没有找到。回到茶行后，同事嘲笑他去找婊子。这个故事讲述了年轻人的困惑、愤怒和失望。"
        },
        {
            "id": 10,
            "content": "吴升犟着头，径直入了厨房。今天灶间人多，小茶在烧火，面孔映得红红的，脸上还有汗水下来。吴升瞪了她一眼，便就着竹筒里的生水，咕喀咕喀喝。小茶没再像上次那样，叫他不要喝生水。他就越喝越多，越喝越火，恍当一声扔了竹筒，冲着小茶，大吼一声：\"谁说我不行！\"\n小茶吓得拎着个吹火筒就站了起来，痴痴呆呆地，也不说一句话。\n\"当我不晓得啊，谁说我不行！\"他又朝她叫。\n小茶一跺脚，把吹火筒扔了过去，尖声地叫了起来：\"疯子！\"\n茶清老板出现在他们面前，看着他们俩。半晌，挥挥手，对小茶说：\"把戒指取下！什么地方？\"\n小茶赶紧便去拽手指。\n茶清又对着吴升，口气很重：\"干活去！\"\n忘优茶楼开张后的日子里，杭天醉带着小茶旧地重游去了。临行前他灵机一动，约上了吴升。\n\"吴升，吴升，你不是隆兴茶馆小跑堂的吗，去，跟着一起去开开眼，看看我和这杀猪的开茶馆是怎样的不同。\"\n小茶就欢天喜地地坐上了撮着的黄包车，旁边有小抗老板陪着，一路拉过去，就有一路的人斜白着眼，撮着就未免难为情。小茶浑然不觉，一路小跑跟在旁边的吴升则气得咬牙切齿。\n他百思不得其解，何以茶清伯会让这两个家伙胡作非为，而撮着也竟然以为顺理成章？难道这跑码头的女人，真的要一步登天？",
            "summary": "吴升和茶清老板在忘优茶楼的厨房发生了争执。吴升因喝生水而生气，与烧火的小茶发生冲突。茶清老板出现后，要求小茶取下戒指并让吴升继续工作。这段描述了吴升和小茶在忘优茶楼的日常冲突以及茶清老板的干预。"
        },
        {
            "id": 11,
            "content": "然而夜里在梦中，她却早就是他独占的了，是他无论怎样的糟践都逆来顺受着的他的女奴。只是你看她现在春风得意的样子，她跨过茶馆的门槛时想不起他曾经把她从门槛上推下来；她上楼梯时想不起她怎么样翻着跟头跳上去；她在楼上小戏台子上来来回回走了一圈，还喷喷地夸着雕梁画栏，不知她比戏子还贱，贱货！贱货！\n但是那不长眼的有钱少爷却偏抬举她，那就是一对一的贱。你看他还小心扶着她坐在廊栏前，又买了瓜子、松子给她吃；她喝茶吃瓜子的样子-一他妈的又贱又迷人。她还知道用那小瓜子仁儿喂廊下挂着的鸟儿，那样子又纯得滴水，叫吴升无法想象烛光下的淫乱。",
            "summary": "一个年轻女子曾被男主角虐待，但在梦中，她成为了他的女奴。如今，她过上了幸福的生活，得到了一个有钱少爷的宠爱。然而，她的行为仍然表现出她的卑微和贱性，让曾经的虐待者吴升感到无法理解。"
        },
        {
            "id": 12,
            "content": "奇怪的是吴升一方面气得头昏眼花，一方面却又一丝不苟地在那挂着名画的茶室里张罗，把天醉、小茶，甚至撮着，都安置得妥妥帖帖。\n\"吴升，我看我还是把你从茶行里叫回来开茶楼算了，你干老本行，看着都舒服。\"天醉说。\n\"那是伺候人的活儿啊，\"吴升说，\"哪能干一辈子？\"\n\"这倒也是，我看出来了，吴升是个有抱负的人。有抱负好，我会助你的。\"\n\"谢谢杭老板。\"吴升就欠着身子作奴才状。小茶在旁边看了，打了个寒颤。现在，一下子的，她什么都想起来了。许多年以前，少爷给了她松仁儿，吴升踩在泥地里，又挖出来给她吃。他还哭了呢，他为什么哭？\n夏季的日子里，沈绿爱过得很平静。丈夫每天早出晚归，有时在茶庄，大部分时间，是在候潮门茶行。春茶生意过后，丈夫又开始张罗到桐庐收鲜枣，到塘栖收莲子，加工后，运销香港和广东。再有的时候，丈夫便是在茶楼中度过了。茶楼开了张，白天有人来个鸟，吟诗，夜里听评弹和大书。丈夫常常半夜三更回家，有时甚至彻夜不归。回来了，见着妻子，很客气，小心翼翼地告诉她，到哪里去了。而她，大半是已经睡下了，听了他的解释，她连头也不回。\n她对她依旧是处女的状况，也已经无可奈何地接受了。这一件床上的私生活，现在已经成了整个家族的公开的秘密。她的母亲和婆婆为此专门开过几次神秘的会议。接着，各种各样形色诡橘的郎中，开始出现在忘忧楼府。她的丈夫，开始吞吃各种各样的中药。\n沈绿爱冷漠地看着这些人鬼鬼祟祟地窃窃私语，一段时间以后，婆婆问她，有没有好一点。",
            "summary": "杭天醉和吴升之间的对话，以及沈绿爱的家庭生活。杭天醉建议吴升回到茶行业，而吴升表示自己有志向，杭天醉表示会支持他。沈绿爱过着平静的生活，她与丈夫的关系变得客气而保持距离。沈绿爱对自己的婚姻生活感到无奈，她的母亲和婆婆试图帮助她解决问题，但效果甚微。"
        },
        {
            "id": 13,
            "content": "\"没有。\"\n她硬邦邦地回答。\n\"你自己要上点心啊。\"婆婆说。\n\"这不管我的事。\"她漠然地说，心中怀着对这个女人的怨恨，瞧她生下了一个什么样的儿子。\n\"这种事情，两个人的，也难说哦。\"婆婆微言大义地说。\n终于，一个老不卡卡的老女人，被一顶小轿子，抬进了院子，她们把她和沈绿爱单独地关在了屋子里。\n接着，沈绿爱便听到了她从来也没听到过，也想象不出来的许多古怪问题，她虽落落大方，也被问得面红耳赤，连连摇头。\n那老巫婆又开始向她传授她的房中术，沈绿爱觉得又羞怯又好奇，她从来没有想到人生来还有这么许多乱七八糟的动作。她又蠢蠢欲动了。\n半夜里，丈夫回到家中，悄悄地睡下了。她翻了个身，轻声问：\"这么晚？\"",
            "summary": "一个女人（沈绿爱）对另一个女人（婆婆）表现出冷漠和不耐烦。婆婆提醒她要关心自己的生活，但沈绿爱认为这不关她的事。后来，一个老巫婆被带到院子里，沈绿爱和她被关在房间里，面对一些古怪的问题。沈绿爱感到害羞和好奇，从未想过人生有这么多复杂的动作。半夜，沈绿爱的丈夫回家，她转身轻声询问他的归来时间。"
        },
        {
            "id": 14,
            "content": "\"是啊，听金老大的《武松打虎》。\"\n她想再和他说几句话，把身翻了过来，丈夫像一只弓虾，头朝外，顷刻间，鼾声响起来了。\n她叹了一口气，想，天亮时再说吧。\n她几乎一夜也没有睡，快天亮时，她小心翼翼地去碰她的丈夫的背，丈夫醒了，把头斜过来，奇怪地问：\"天还没亮呢，你干什么？\"\n沈绿爱吃了一惊，丈夫的目光不再是胆怯、心虚和恼火。丈夫的眼睛里充满了陌生，仿佛在说，你是谁啊！\n杂役吴升再一次进入忘忧楼府的时候，秋风已经起来了。\n没有一个秋天，比吴升在这个秋天更加伤感了。\n夏末的时候，小茶去和茶清告别，她脸色不好，鼻翼上出现了小小的蝴蝶斑，她说：\"茶清伯，我要走了。\"\n茶清正在打算盘，劈叭劈叭，抬起头，看了她一眼，问：\"有地方住吗？\"\n\"就住在——\"\n\"——不要再说。\"\n茶清手掌用力一摇，挡住她的话：\"我晓得你活得下去就够了，别样事情，我不想晓得。\"\n小茶膝盖头一软，跪了下去。\"茶清伯，我不好再做下去了。\"\n茶清的目光，从她面孔上移下来，移下来，一直移到脖子下面，胸脯下面。他突然站了起来，又坐下了，松了口大气，把抽屉打开，一长条银元包好，取了出来。\n\"拿去吧，总有用得着的时候。\"",
            "summary": "但沈绿想和丈夫多说几句话。然而，丈夫很快睡着了，让她感到沮丧。第二天早上，当她试图叫醒丈夫时，他的眼神变得陌生，让她惊讶。与此同时，杂役吴升在这个秋天感到非常伤感，因为他的小茶离开了。这个故事讲述了几个角色的情感和生活变化，以及他们在不同情境下的互动。"
        },
        {
            "id": 15,
            "content": "小茶哭了，杭天醉在吴山脚下租了一套小院，她得搬到那里去住。她怀孕了，这对她来说是无可选择的事情，至于她这算是妾，是外室，还是其他什么角色，她是不曾去多想的。\n\"起来吧，\"茶清挥挥手，\"过得好就过，实在过不好，再来寻我。\"\n小茶在进入自己的小院落前，还经历了一件事情，轿子抬到清河坊的时候，路堵住了，说是前面有个女叫化子死了，没人收尸，正横在路口呢。\n天醉从轿上下来，一会儿就上了小茶的轿，说：\"我手头没带银元，你给我几个。\"\n小茶的那简条子就打开了，银元滚在地上，咕嘻嘻响，杭天醉取了几个。小茶看着杭天醉给人钱，有人抬起那叫花子，一颠，一包东西掉了下来，打开一看，是一只茶盏，侥幸没有打破。",
            "summary": "小茶因怀孕被迫搬到吴山脚下的院子，她的身份不明。茶清鼓励她要坚强生活。在搬家途中，因路边女乞丐死亡引发道路堵塞。杭天醉从小茶的轿子里拿出银元帮助处理此事，意外发现掉落的茶盏。"
        },
        {
            "id": 16,
            "content": "老太婆那张脸，烂得鼻子嘴巴都分不清了，一看就是个生杨梅大疮的妓女，年老色衰，脏病染身，最后落一个暴尸街头的下场。\n杭天醉捡了那茶盏，又撩起轿帘，把它要递给小茶。小茶慌得要推：\"不要不要，讨饭佬的。\"\n\"她是小莲，\"杭天醉说：\"这茶盏是我给她的。\"\n\"小莲是谁？\"\n\"给你吃松仁子儿的人。\"\n\"我可不认得她。\"\n\"不要问了，收好。\"\n杭天醉突然不高兴了，小茶连忙接了那茶盏，抖抖籁籁的，也没地方放。最后，找了她的小包裹，把茶盏打了进去。\n但是，她讨厌这只茶盏，许多年来，见到这只茶盏，那张腐烂的老脸，就会从她的记忆深处浮现出来。\n吴升一直跟踪在他们的后面，一直跟踪到吴山脚下。他亲眼看见小茶进了那个门口有一株狮子柳的小院子，白色的粉墙，圆的洞门，用瓦片叠成的墙窗。门是朱红色的，对开的，两个铜门环挂在那里，那么无动于衷，仿佛谁住在那里都与它无关。吴升走近了，贴着门缝往里望，他吃了一惊——他看见撮着在院子里搬着家具。他也知道了？那么还有谁不知道？难道杭天醉的那位大脚老婆，也允许了小茶的存在？\n吴升知道，有钱人家的三妻四妾是很正常的。那么，他吴升是败了，他悻悻然地往回走。",
            "summary": "一个关于杭天醉、小茶和吴升的故事。杭天醉捡到了一个茶盏，发现它是他曾经送给一个名叫小莲的女子。小茶误以为这个茶盏是乞丐用过的，但杭天醉告诉她这是小莲给的。吴升一直在跟踪他们，看到小茶进入了杭天醉的家。这个故事涉及到了三人的关系以及吴升的失败。"
        },
        {
            "id": 17,
            "content": "撮着拉着空车，走过他的身旁。吴丹说：\"杭老板有乔迁之喜了？\"\n撮着吃了一惊，见是吴升，才说：\"我当是谁？草帽压得那么低。你怎么到这里来了？\"\n吴升便撒谎：\"正要到茶庄去取银子，卖家只相信你flj茶庄用印子戳的银元，路过这里，就见小茶往这个院子进来。新鲜，杭老板娶二房了？\"\n撮着再也不吭声了，闷着头往前面拉车，吴升心里那口恶气出不掉，是不肯罢休的，说：\"撮着，你跟着你家少爷，胆子也真大，什么事情都敢做。\"\n撮着把头抬了起来，很诚恳地说：\"吴升，你这个人，就是没有分寸不好，问东问西，问得太多了，要有祸祟的。\"\n吴升倒是被这个三十来岁的同行的一席话，说得问住了。他盯着撮着那副牛眼，黄的板牙，面孔瘦得刮不下半两肉来，脑后那根头发，盘在脖子上，像根烂井绳。吴升想，莫非我也有一个这样的将来？\n\"轮不着你来教训我！\"他咬着牙齿，对撮着说。\n\"不是自家的东西，想都不要去想。\"撮着继续说。\n\"轮不着你来教训我！\"吴升咆哮了，跺起了脚。\n\"你要吃亏的。\"撮着再一次认真地停下了车，\"你这个人，要心太重了！\"\n吴升进了忘忧茶庄，帐房先生是个胖子，见了吴升便说：\"我这里没有现钱。\"\n\"茶清老板说好了，叫我来取的，人家只相信你们这里的银元。\"吴升见了旁人，依旧是很乖巧的，尽拣一些好听的说。\n\"你？\"",
            "summary": "吴升偶遇撮着，误以为是杭老板乔迁新居，询问原因。撮着告诉吴升他是来茶庄取银子的，并提醒他要珍惜自己的东西。吴升生气地进入忘忧茶庄，与帐房先生发生争执。撮着的话让吴升反思自己的行为，使他意识到要珍惜自己的东西。"
        },
        {
            "id": 18,
            "content": "帐房从眼镜上面对他看。\n\"押缥的在门口等着呢。\"吴升又说。\n帐房说：\"原来倒是准备好了的，前日被老板支走了。\"\n\"老板的日用开销，还要到帐上来取？\"吴升装作不晓得，其实却明白了，这些钱派了什么用场。\n帐房说：\"你这穷得叮当响的光棍，哪里晓得大有大的难处？拆了东墙补西墙的事情，最平常不过的。\"\n\"那我们那头怎么办？老板等着银子呢！\"\n帐房见四周无人，才说：\"我给你指点一个人。\"\n\"谁？\"\n\"你去找少奶奶。\"\n\"茶庄不是一直就由杭夫人撑着吗？\"\n\"如今杭少爷升上来主管了。他又不是个真正在上面费心思的人。挣得不少，花得也不少。杭夫人对他，也是睁只眼闭只眼。茶清伯又走了，这里上上下下，我看杭少爷也就对着少奶奶心里发点怵，别的还有谁在眼里？\"\n那帐房因为和吴升熟了，又兼杭天醉自掌了事以来，常到帐房处随便支银元。有时，拉开了抽屉，有多少就拿多少，连数都不数。那帐房要他等一等，他便说：\"等不得，有三个买主盯着金冬心那幅《寒梅图》呢，就看谁先把钱送到了。\"\n\"那也得数一数啊！\"\n\"不用了不用了，自家的钱还不知道怎么用？\"",
            "summary": "帐房告诉吴升，原本已经准备好了一笔银子，但被老板支走用于日常开销。吴升明白这笔钱被用在了其他地方。为了解决这个问题，帐房建议吴升去找茶庄的少奶奶，因为她对老板杭天醉有一定的影响力。"
        },
        {
            "id": 19,
            "content": "这么说着，人和声音，已经在外面了。\n帐房正愁着没有一个人替他传话，这个帐，他是越来越没法做了。老天开眼，吴升，就给他把机会送上门来。\n吴升见有机会去亲自面对少奶奶，激动得眼睛都亮了起来。他的心里，有一团火在燃烧，不管三七二十一，他要冲上去。\n然而他毕竟年轻，没有经验，没有尝试，他不知道告密的程序是应该怎么样的。他虽然生性能察颜观色，又会弄虚作假，但毕竟是在杂役的生活圈子里，是在垫底的过程中翻些小浪花，这和大户人家富人们之间的耍心计，层次完全不一样。",
            "summary": "帐房正为无人传话而烦恼时，吴升主动提出帮忙。吴升激动地准备去见少奶奶，但因年轻缺乏经验，不知如何告密。尽管他善于察言观色和弄虚作假，但这与大户人家的心机相比仍有很大差距。"
        },
        {
            "id": 20,
            "content": "吴升首先在第一条上就失败了，他连阵脚都没有稳住。重新见到少奶奶沈绿爱的第一眼，他的腿肚子就要命地发软。这种女人，艳若桃李，冷若冰霜。吴升见到她的时候，她正坐在廊前，茶几上放着一排的玻璃杯，足足有十几只。那女人穿一身浅色绿绸衣，正用茶炉煮开了水，往那十几只杯中倒水。天光很亮，把杯子倒影照在李养色的茶几上，长长地拉出一排。那杯子却像要透明地化入天光之中去，但又因了绿色茶叶的环绕升腾而显现了轮廓。茶在杯中的冲泡起伏旋转，十足地像是一个长长绿袖的女人，在舞蹈，在呻吟，在企盼。渐渐的，那些茶一根根地竖了起来，簇簇拥拥，争先恐后挤到水面，各自有各自的位置，便屏息静气地展示绿色。那光芒，真是如日中天。但是时间很短，光阴如箭，岁月如梭，齐刷刷的，一排十几只杯中的茶，几乎同时，下沉了。下沉了，一直沉入杯底。\n沈绿爱在做这件事情的时候，全神贯注，不动声色，屏心静气。吴升在一旁晾着，便大气也不敢透。他一点也不明白，有钱人家搞这些东西，有什么意思。但它的确是很好看的，很奇异的，而且，很香。\n\"说吧。\"\n她终于开口，她的眼睛又大又黑，蒙着一层冰霜。吴升心中一惊，他一下子就不明白，自己应该说什么，怎么说了。\n\"帐房先生那里取不到钱。\"他慌慌张张说。\n\"这不关我事。\"她开始拿起两杯茶，放在天光下，比较它们的色彩。\n\"你看哪一杯水颜色更好？\"她问他。\n他胡乱地看了一下，指着一杯颜色偏绿的，说：\"它。\"\n\"算你聪明，这是沸水稍凉片刻再泡的。\"\n\"是\"\n\"是什么？是是是，你倒说出个道理来？\"\n\"水太烫了，泡不出好茶。\"吴升说。",
            "summary": "吴升在与沈绿爱见面时，试图为她解决一个问题，但未能成功。沈绿爱是一位美丽而冷漠的女性，她在廊前泡茶，观察茶在水中起伏旋转的过程。吴升对此感到困惑，不明白有钱人为何喜欢这些活动。然而，沈绿爱全神贯注、不动声色的泡茶过程令吴升不敢出声打扰。吴升告诉沈绿爱帐房先生无法取到钱，但她对此并不关心，而是让他判断两杯茶的颜色，并告诉他其中一杯是沸水稍凉后再泡的。"
        },
        {
            "id": 21,
            "content": "少奶奶慢慢地用大眼睛盯着他，说：\"讲对了，讲对了。\"她站了起来，在走廊上走来走去，自言自语：\"做人也一样的，懂吗？\"\n吴升慌了起来，想自己是不是碰上了一个脑子有毛病的人。\n\"帐房那里取不到钱。\"\n\"我不是跟你说过了，这不关我的事。\"少奶奶有些惊讶地说。\n\"杭老板全支走了。\"\n\"你怎么知道？\"\n\"他支走了。在吴山租了房子，还养了一个女人。她叫小茶。是从我们茶行接走的。\"\n他想都没想，就咕嘻哈嘻地往外倒个底朝天。\n\"你说什么？\"\n\"很长时间了。\n大家都晓得了，就你不晓得。\n沈绿爱轻飘飘起来。\n她想她是怎么啦，怎么有一种在半空中浮游的感觉，她嘴里吐出的字，一个个像气泡，可以在天上飞。",
            "summary": "少奶奶在走廊上与吴升交谈，谈论杭老板的事情。少奶奶表示杭老板已经在吴山租了房子，并养了一个女人叫做小茶。这个消息让吴升感到非常惊讶，而少奶奶则显得有些惊讶但并不吃惊。随后，少奶奶在走廊上走来走去，自言自语，表达了做人的道理。"
        },
        {
            "id": 22,
            "content": "她听见她自己对自己说：\"你滚开！\"\n吴升想，少奶奶要昏过去了。\n他又兴奋又恐惧，又解气又心慌，他语无伦次地喊了一句：\"他们睡觉，我门缝里看见了！\"\n然后，他便全身哆啸着往回跑。\n他还期待着一声惊叫，但是没有。\n他从假山后面看见少奶奶坐在茶几后面，两只手要去掀茶几。\n吴升眼睛闭上，准备听那惊心动魄撕心裂肺的粉碎之声。\n他再睁开眼睛时，却看见少奶奶坐在烟雾升腾的热茶后面，捧着一杯茶，慢慢地，一口一口地，抿着。",
            "summary": "吴升意外地发现少奶奶在卧室门口，以为她要昏倒。然而，他却惊慌失措地喊出了自己看到少奶奶在喝茶的事实。随后，少奶奶继续平静地喝茶，没有表现出任何异常。这让吴升感到困惑和不安。"
        }
    ]
}