{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "我们跟随杭嘉和与赵寄客两位主人公在中国近代历史背景下的人生历程。赵寄客在杭州筹建汽车公司，投身实业救国；杭嘉和则致力于茶文化及新村建设。两人在重逢后，因家庭纷争、婚姻安排等问题产生分歧。同时，他们在追求理想的过程中，也面临着资金、地点等方面的困境。杭嘉和与都锦生在龙井附近的胡公庙找到了住宿，开始了他们的新村建设计划。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "一个自由而混乱的阶段是不可避免的。当杭嘉平北上的时候，他一向崇拜的先生赵寄客南下了。赵寄客这一次的南下目的很明确，他在日本学到的机械知识再一次有了用武之地——朋友们将在杭州筹建汽车公司，并聘任他为总技师。\n此一阶段的浙江省，恰由北洋皖系军阀卢永样执政。为迎合社会舆论，以图长期控制，实行军阀割据，他也开始寻找\"车同轨\"的途径。赵寄客带着一只手臂从教育救国的战线上撤了下来，又进入了实业救国的行列。他子然一身，无牵无挂，飘忽东西，爱骑一匹白马。和他同时代的人都已经渐老，长长的身影后拖上了一团团家业的浓荫，赵寄客没有。他依旧是杭州城里一股带有快客风骨的自由风。人们看到他便不由得想到那十年前的义举之夜，他自己也对那段历史津津乐道。可以说此后他虽也曾经历枪林弹雨九死一生，但终无法和那最辉煌的辛亥革命相提并论。因此他开始沉浸在这样一种自我营造的英雄气氛之中了。",
            "summary": "杭嘉平和赵寄客分别北上和南下，各自投身于不同的事业。赵寄客在杭州筹建汽车公司，成为总技师，同时皖系军阀卢永样寻求实现\"车同轨\"来控制社会舆论。赵寄客从教育战线转入实业救国，保持着独立和自由的风骨，让人们想起他十年前的事迹。尽管他后来经历了枪林弹雨，但无法与辛亥革命相提并论，从而沉浸在自己塑造的英雄氛围中。"
        },
        {
            "id": 1,
            "content": "他虽已年过四十，且又少了一臂，但看上去挺拔精悍，风采不减当年。所以当他前往忘忧楼府拜见朋友之时，他的确心中暗暗地吃了一惊。他没有看到他的老朋友杭天醉，迎接他的是朋友的妻子——她浮肿疲惫，声音嘶哑。他出乎意料之外地发现她怀孕了，她的脸上布满了蝴蝶斑。\n他一时踌躇，站在院中不知如何是好，他没有想到这样一种结局。唉，女人！他想，我也是为你回来的！想见到你呢，可不是这副模样。\n绿爱见到了赵寄客便昏眩起来，这辈子她不指望他会回来了。有一刹那她真以为白日做了梦，然而不是。她笑了，说：\"你看我变成什么样，丑死了。\"\n赵寄客看她笑时露出的洁白的牙齿，顿时心中恼火。他不理睬女人的笑容，淡淡地问天醉去哪里了，他要去找他。\n沈绿爱看出来赵寄客生气了，这使得她长长地松了一口气，她为这久别重逢的\"生气\"而高兴。在赵寄客带着她的儿子远走高飞的那些日子里，她奇怪地怨恨着她的丈夫，她想，赵寄客就是因为她丈夫而远走高飞的。这种奇异的醋意随着时光流逝，竟转换为另一种东西了。当她的儿子出走而她的丈夫终于又上了她的床时，怨恨附到了眼前的这个人身上。她想，现在是你把我儿子的魂勾走了，你这我命里的冤家！然后她开始疯狂地和丈夫造爱。她心中怒气冲冲又得意扬扬，她想；不管怎么说，反正这下子他跟我了，这下你没有他了。你没有他了，我看你怎么办！\n然后，连这样的怒气和得意也慢慢平息到岁月深处去了。沈绿爱为自己的怨恨付的代价，便是她那一脸让赵寄客看了不顺眼的蝴蝶斑和一个隆起的大肚子。与此同时，这怨恨就如搬起石头砸了自己的脚一样，回到她自己的身上。为了掩饰这怨恨，她就恢复了她一向有的高傲的神情，说：\"你去灵隐寺找他吧，他出家了。\"",
            "summary": "一位年过四十、失去一臂的男子去忘忧楼府拜访老友，却遇到了老友的妻子沈绿爱，发现她怀孕并面容憔悴。赵寄客感到惊讶和不满，与沈绿爱发生争执。沈绿爱告诉他杭天醉已出家，赵寄客决定去找他。"
        },
        {
            "id": 2,
            "content": "杭天醉并不是一开始就住在灵隐寺的。他断断续续地去着那里，和庙里云游的僧人喝茶。白日人多，香火盛，他隔着门看人们对佛顶礼膜拜；傍晚时人少了，他便出了大殿，到飞来峰下走走，看那百多个石雕像呼之欲出却又永远不出的神情，心里便也有了一片凝固的感情。\n从骨子里说杭天醉对宗教是缺乏虔诚的，他天生地怀疑着西方极乐世界的存在，他也不能证明上帝和真主是有的。他原本应该是个不折不扣的乐生者，但结果却是他把他自己搅成了一团糟。比如，当他在那个悲伤的骨肉离别的夜晚沉溺于床第性爱之后，他就再也弄不明白男人和女人干吗要做这件事情了；为了证明自己能做——比如从前和小茶在一起，然而能做又怎么样？天下有几个男人不会做？那么为了忘却——结果什么也无法忘却！那么，就．是为了生儿育女吧，但是儿女们终究要成为父亲的逆子，他自己也是这样——又何苦把他们生出来？他这样分析着自嘲着自恋着，但使他羞愧难当的是他竟比任何时候都渴望和绿爱上床造爱。这真是一件难以启齿的事情，和他的思考风马牛不相及的事情。当夜晚来临的时候，他们两人就如溺水者一般地把对方当作了救命稻草，太阳升起来时他们又不屑于昨夜的疯狂。这短期的混乱造成的结果，竟然是女人的再次怀孕。天醉也没想到女人的生命力还那么旺盛，到头来，天醉落得个坐在撮着拉的人力车，走过九里松石莲亭进了禅寺来消灭人欲的下场。\"还是多喝一点茶吧。\"他想，茶是不发的，克制情欲的，我现在知道茶禅为什么一味了。\n杭天醉暂时参禅的灵隐寺周围，一向就是优秀的龙井茶品种的栖息地。当年陆羽曾在《茶经》中记载，（茶）钱塘生天竺、灵隐二寺。杭天醉深以为然，他渐渐地又从绿爱怀孕的事件中摆脱出来了，他又开始想起了赵州和尚的\"吃茶去\"。在他想来，这大概就是把一切缠绕于心的人世烦恼苦难悬置起来，以空虚清明的心境去过日常生活吧。\n当赵寄客骑着白马前来找他时，恰恰是他自以为找到了人生的真谛的时候，所以他和老朋友的见面是很愉快的，这种愉快看上去一方面是玄而又玄的，另一方面则又是极端自私自利的，极不负责的。他完全不问赵寄客从哪里来，要干什么？也不问问自己茶庄的情况如何，绿爱身体可好，他也不问一问他那个剩下的大儿子有没有新的动向，他也不让赵寄客问问他的近况如何，他就滔滔不绝地说着，让赵寄客当了一回听众。\n\"我现在越来越明白，茶禅何以一味了。一是佛门寺院普遍种茶，当然道院也有种茶的，不过不能和佛院比。南朝四百八十寺，多少楼台烟雨中，佛院比道院要多得多。另外，农禅并重是佛门一条祖训，道教就没有农道并重这一说。喂，寄客，你有没听？\"",
            "summary": "杭天醉是一个对宗教缺乏虔诚的人，他对西方极乐世界和神祇的存在表示怀疑。他原本应该是个乐生者，但却把自己搅成一团糟。在一段混乱的时期后，他的妻子再次怀孕，这让杭天醉感到困惑。他开始寻求茶作为克制情欲的方法，并试图理解茶禅为何一味。当他与老朋友赵寄客重逢时，正沉浸在自我理解的喜悦中，忽略了询问赵寄客的消息和关心家人的状况。"
        },
        {
            "id": 3,
            "content": "\"你讲吧，讲吧，我听着呢。\"\n\"历来古刹建名山，名山出佳茗，大寺院中有一种茶僧是专司种茶制茶、生产管理之职。茶自然是极好的，比如灵隐寺的茶，又比如武夷岩茶，是武夷寺的和尚采制。我们上次获得金奖的惠明茶，便是惠明寺种的。所谓大乘教小乘教，无非茫茫苦海，是乘大船到彼岸还是小舟到彼岸罢了。国人想必爱热闹惯了，喜乘大船，故隔三岔五便群聚而来庙寺拜佛，庙中僧人自又免不了专门弄了茶来施舍。你看，这些寺庙一到节日，不就像个大茶馆吗？\"\n\"还有第三吗？\"\n\"当然有，没有这第三，第一第二就没意思了，那便是形成了佛的茶礼，从前庙里规矩，和尚一大早起来，先饮茶，再礼佛，还要在佛前、祖前、灵前敬供茶水。举行茶汤会时，还要鸣鼓集众，这面鼓就叫茶鼓了。另外，庙里还有专门煮茶的料理茶务的人，叫作茶头。一天到晚，就是烧开水、煮茶这点事情。\"\n\"你是不是也看中这个茶头位置了？\"",
            "summary": "中国古代寺庙与茶叶的关系，以及茶在宗教仪式中的重要性。茶僧负责种植和制作茶叶，寺庙成为人们聚会的地方，类似于一个大茶馆。此外，寺庙中还设有茶头和茶鼓等职位，以负责煮茶和召集僧侣。"
        },
        {
            "id": 4,
            "content": "杭天醉这才明白过来老朋友对他这番话没有太大兴趣，便解嘲地摊摊手说：\"尘缘未了，人家不要我啊。\"\n他们接下去想必是要有一段不长不短的沉默的过程。他们无言地走过春淙亭、壑雷亭、呼猿洞、玉乳洞，那百多个佛像或狰狞或慈善一律盯着他们不放。后来，赵寄客是必定要说汽车的事情的，他来找他，本来此事就是其中一件。\n杭天醉从一片茶禅中这才明白过来，赵寄客要他干什么。\n\"你不是教育救国吗？怎么又在实业救国了？我还不知你下回又拿什么救国呢？\"他决定反唇相讥。\n\"你别岔开了说话，我只问你一句，是不是你说的，开洋汽车有损西湖古朴风光！\"\n看着杭天醉一时瞠目结舌的样子，赵寄客倒笑了，拿他的独臂拍拍他的肩膀：\"老弟，你想过没有？从湖滨到灵隐九公里长的风景线，一旦通了车，你日日来去多少方便？\"\n杭天醉说：\"昔日有颜钧讲学，忽然就地打了滚，还说：试看我良知。我看你之所为，不过就地打滚罢了。\"\n赵寄客大笑起来：\"就地打滚又有何妨？我赵寄客与你杭天醉的那些个禅啊佛啊素不相合，世界潮流浩浩荡荡顺之者昌逆之者亡，与时俱进方为我辈所择之上上策。躲在山中辗转反侧，以为精辟透悟，难道就不是就地打滚？你等着瞧吧，汽车一旦进山，此一处又将是新光景新气象了。我看你，再往哪里逃吧！\"\n说毕，扬鞭策马，飞身而去！\n老家人撮着颠着老腿要去找沈绿爱，今年的春茶收不上来了。为的是茶庄付不出那么多的现钱，要给山客打白条。打白条山客倒也还能接受，关键是吴升他那个茶行不打白条。吴升做事情就是出手大，资金不够，他眼睛也不眨，就把那个布店卖了。绿爱的陪嫁丫头婉罗说：\"卖掉好哇，眼不见为净，省得他看了这个店就想他站木笼子游街。\"撮着说：\"我们还能卖什么呢？茶楼又是不能卖的，其他东西也就卖得差不多了。站木笼子若能站出钱来，我倒是愿意去站一回的。\"\n说着又要去找夫人，婉罗一边煎着那些中药一边说：\"夫人都\n快生了，听不得这些操心事。\"\n撮着愣了半晌，说：\"那我找大少爷去。老爷不在，他就是最大的了。\"\n婉罗拿了扇火的扇子，遮着自己半边脸，凑到摄着耳边说：\"你快别再提大少爷三字，大少爷正晦气着呢。\"\n\"怎么个晦气了？\"",
            "summary": "杭天醉与赵寄客的一次相遇。杭天醉在西湖边与赵寄客闲聊时，得知赵寄客正在从事实业救国。杭天醉对赵寄客的行为表示质疑，认为他在原地打滚。然而，赵寄客认为与时俱进才是正确的选择，并预言汽车将改变西湖的风景。同时，杭家的老家人撮着在为茶庄的资金问题担忧，因为无法支付山客的茶叶款项，而吴升的茶行却不打白条。"
        },
        {
            "id": 5,
            "content": "\"人家赵先生和他大舅给他牵线做媒，对方小姐不答应，茶杯里放了三朵花呢！\"\n\"什么三朵花两朵花？\"现在是撮着一脸的迷茫了，\"我们大少爷这样的人，打着灯笼到哪里找去？\"\n这些天嘉和哪里也没去，天天伏在书桌上看书写字。说好了嘉平一到北京就给他来信的，结果等了那么些日子也没见他寄回一个字来。倒是有人捎了口信，说嘉平和他那拨子同志正在筹划什么工读团、什么新村呢，忙得没心情顾得上和南方的兄弟们对话了。\n嘉平没有时间，嘉和却因了嘉平的出走而多出时间来了。况且近日他这里又发生了不少事情，便日日单相思似的给他那个兄弟写那些寄不出去的信，又编了号码，等着日后一起寄发呢！\n嘉平同志：自你说了白话文的好处后，我写笔记、日记、作文，便也抛弃了文言文。我的朋友李君便成了我的对头，日日要来为我圈点，这里不对，那里不好，什么糟蹋国粹，强暴古文。\n偏偏他又是做了我朋友的，不肯就此作了对头罢休，便怂恿我们俩共同的朋友陈君来说服我，可怜这位陈君见了我的文字也觉得好，见了李君的文字也觉得好，当中作了骑墙派，又被我们俩骂煞，照他的说法，是吃双面巴掌。但是在我，却是乐此不疲的。\n好在我们虽在语言上分了左、中、右三派，在对建设新村（听说你在北京也和我们一样地对此有着兴趣）的认识上，却是十二分一致的呢。为此，李君还专门从家中拿来了一本名叫《极乐地》的书，因为又叫《新桃花源》，所以极得我的欢喜。书里面有个白眼老臾，对他的妻子鲁氏，道了平生三个：一是废掉金钱，消灭政府，合五洲为一家，合世界人类如兄弟姐妹，和合成一团，痛痒喜乐，各各皆相关，此一愿不得，方有二愿——会合二三同志，离开人群，隐在深山，钓鱼打猎，栽花插柳，种种田园。此二愿不得，又有三愿——离开世界问那些魔鬼，再不看见政府那些蠢贼，乘浮浮于海，高声呼天，低声叫地，大声歌唱，猛声骂贼-…·\n嘉平同志，不知你以为三愿中哪一愿你最能接受？在我看来，自然是隐入深山最为现实的，故我近日，已在龙井山一带寻找一理想之茶园，来早日实践新村主张。",
            "summary": "赵先生在别人的介绍下与一位小姐相亲，但小姐并不愿意。同时，赵先生的兄弟嘉平离开了家乡，开始了新的生活。嘉和因为嘉平的离去而有了更多的时间，他开始给嘉平写信，分享自己的生活和想法。嘉平和他的朋友们正在筹划建立工读团和新村，而嘉和也在寻找一个理想的茶园来实现他们的理念。"
        },
        {
            "id": 6,
            "content": "可惜天醉却来扫了我的兴，他见我读了《极乐地》，便道：\"是不是那个什么鲁哀鸣写的？\"\n我说正是鲁哀鸣所作。天醉便说：\"这个鲁哀鸣，自家倒是跑到六和寺出家，六根清净，弄得后生者心血到处喷！\"原来那个鲁哀鸣竟是作了和尚的。虽然如此，却也不能因此说《极乐地》便不好了。谁料天醉又说：\"这种梦哪个没有做过？二十年前头我和寄客也玩过。你们看看我，便是前车之鉴。\"\n这倒是叫我十分纳闷，莫非天醉也做过无政府主义者？\n致礼\n嘉和2号\n嘉平同志：我已有一段时间，没有给你写信，原因乃是我在这里出了一件不大不小的事情。这件事情一出，我决计去龙井的决心就更为坚定了。\n事情是这样的。省里的一帮议员开了合．西大蚣他们白己加薪。那薪却挪用了教育经费。我什1一师的学生便来\"发难\"了。我们赶到议会办公楼，把门都封了，不让议员们回家，我们还往院子里放了炮仗。一时兴起，我们又烧了毛纸往屋里扔，说：\"你们不是要钱吗，啥，拿去。\"这样闹到尽了兴，我们才放他们出来，不过每个人都要保证不加薪才能走的。",
            "summary": "以及他和朋友们的过去经历。天醉提到他曾是一个无政府主义者，这使得嘉和（信件收信人）感到惊讶。信中提到了一件关于挪用教育经费的事件，导致嘉和更加坚定地要去龙井的地方。"
        },
        {
            "id": 7,
            "content": "此时我实在没有想到，最后一个走出来的，竟然会是沈绿村。当时我手里拿了一根小棍的，一棍子便打在他屁股上，竟把他头上的礼帽也震落了下来，这才认出。沈绿村看了我半日方说：\"这一棍打来，如果是嘉平我倒还相信，没想到你也做起这种禽兽不如的事情来！\"\n这件事情沈绿村迟早要告诉绿爱，绿爱又要告诉天醉的。他虽然心里头都是不欢喜绿村的，但是绿村现在在省里也是当了钦差大臣一样的角色，他们也是不去得罪的。故而想来想去，只有一条出路，便是赶快到郊外去过新村的日子，从此种茶收茶，少见那些人的嘴脸为妙，你以为如何？\n此致\n敬礼\n嘉和3号\n嘉平同志：此刻夜深人静，万籁俱寂，我却心潮难平。明日，我和李君、陈君，便将一早离开这个腐败的城市，永远地斩断与旧世界的联系，到郊外的茶园中去创造新生活。\n想到这个明天，我竟有些手舞足蹈。眼前是一片新生活园里的花儿、草儿、鸟儿和蝶儿的纷飞，还有，就是我一直梦寐以求的青青的茶园。现在清明将到，双峰山的龙井茶正在蓄着抽芽，我们赶去之时，正是茶芽绽开之日，新绿一片，郁香四起，好比是专门为了迎接我们的新生活而开放的一样。此刻我眼睛一闭，便是那片茶园，伸出翅膀来向我招手，想到今后的新世界改造好了，整个地球就是一个圆形的大茶园，这便是我最高的理想了。嘉平同志，想到这里，竟又觉得这纸上的空谈是再也做不得了，只须赶快实行我们神圣的生活，才是最要紧的呢。\n最近一段时间，绿村把你的母亲绿爱接了到上海的外公家里去住，天醉没有去，倒是独自去了灵隐寺，我便清静了一段时间，没曾想到他们在上海的一群竟然给我设下了一个圈套。绿爱回家以后，就说要给我们两人提亲的，又说我比你早生几个时辰，便是长子，既是长子便要先走这一步了。",
            "summary": "沈绿村意外出现并揭露了主人公嘉平的恶行。为了避免与沈绿村和绿爱的冲突，嘉和家族决定搬到郊外的茶园过上新生活。"
        },
        {
            "id": 8,
            "content": "这一件事情，实在是很好笑的。一来中国还没改造，\"匈奴未灭，何以家为\"；二来媒的之言，本是最最残害青年之身心的最最封建的事情，如何还要把我等再往这火坑里去推，我等自然便是坚决拒绝了的。\n只是绿爱本非我的生身母亲，对我却和对你一样地关怀，实在是不忍严辞拒之，只得再去央求天醉。天醉这个人的习性，你是晓得的，一贯的名士风采，本来对此事便是泛泛地看着待着，近几年来却又变了一个人样，论道坐佛，书法丹青，世事不问，我去问他，竟等于不问。我说，这门亲事我是断断不要的。他便说：\"那你为何不出了家，效你那个到六和寺为僧的鲁哀鸣，断了六根了事？\"\n我说我倒是不曾想过出家的，将来有了志同道合、共同改造旧世界、又共同创造新世界的异性，我便是愿意与她一起，求一人生伴侣。至于家庭不家庭，倒也无所谓的，因为不要遗产，儿女又公共抚养，只要两个人有共同的志愿，便是最好的了。",
            "summary": "一位年轻人对婚姻和家庭观念的转变。起初，他反对传统的媒妁之言和封建家庭制度，但在面对关爱他的绿爱和天醉时，他不忍严辞拒绝。与天醉讨论后，他认为只要有共同的志愿和伴侣，家庭与否并不重要。"
        },
        {
            "id": 9,
            "content": "天醉便大笑起来，笑毕，便又让我去问寄客，还说你只管听他好了，他比我更晓得这一层事情。\n我便去找了寄客先生。寄客先生的态度使我大吃一惊。原来他是反对无政府主义信奉三民主义的，又说给我提亲的那一家的爹是他在日本留学的同学，现在省里司法部门任律师，是很被敬重的，姓方。至于他的女儿，又受了专门的女校的教育，且在女子蚕桑学校读过书，又要往南京金陵女子大学送的。与我匹配，一茶一桑，正是合适的呢。\n孰知我听了这番的话，头都要大了起来。我们无政府主义者最要紧的头一条，便是消灭一切国家的机器，譬如法院、军队、司法等一切机构，倘若我是要消灭律师这个行当的，我怎又好娶律师的女儿来当老婆呢？日后她若站在了她父亲一边，与我来吵架，我便如何是好？不要说改造中国，便是小小一个家也是改造不好的呢。\n我原来以为此事不过酝酿而已，我既然坚决地反对了，想必那一干人也不至于再一意孤行。毕竟已是民国，又经历了五四。哪里晓得今日早上，他们竟然把我骗到忘忧茶楼上。\n天醉早上来跟我说了有文微明的《惠山茶会图》，要来茶楼辨认真伪。我还说你去便是了，我哪里及得了你们的十之一？偏偏天醉又说你素在书画文字上承继了我的天分，不像嘉平，整日舞刀弄枪，你去开开眼界，将来这等事情，你就替我去了。他又哪里晓得，这等虫鱼花鸟琴棋书画之事，我是早就不弄习了的。\n待我到了茶楼，真正吓了一跳，那手拿画轴的女子，你道是谁，竟然便是那日我什1在街上演讲时用了她家黄包车的那一位！你还记得车后那个\"方\"字吗？我顿时便明白了他们要给我配的是一个什么样的女子了。\n那女子见了我，竟然也是十分地吃惊，好像不相信自己的眼睛。你晓得我的心里，自然是很乱很乱的了。那幅《惠山茶会图》究竟是真是伪我也辨不清楚了，只听得双方那些大人们说来说去，勉强听到几句，才晓得方小姐一家是湖南人氏，也是喜欢和讲究喝茶的，还互相说了一番《茶经》，便叫我和小姐坐到靠窗一边的雅座上去。",
            "summary": "一个关于婚姻安排的故事。主人公是一位无政府主义者，他被家人安排与一位受过良好教育的律师女儿相亲。然而，主人公担心她的家庭背景和政治观念与他相悖，可能导致家庭矛盾。在茶楼上，他发现这位小姐竟然是之前租用她家黄包车的女子，这让他的心情更加混乱。"
        },
        {
            "id": 10,
            "content": "我自然是紧张得要死，哪里还说得出一句话来？又头昏眼花的，竟然是看不清那女子的模样。只记得她穿白衣黑裙，白袜黑鞋，总之是学生模样，头发是短的，颜色又如裙子一般地黑。两只眼睛偶尔一瞥，也是黑白分明，总之看上去，竟有些如绿爱的模样。只是她总是笑嘻嘻似的，嘴随时地一弯，圆眼睛便成了细月。况且，她又是有酒窝的。虽然没有涂脂抹粉，她的面颊，依旧是红得妍然。\n我之所以把她描写得详细，乃是因为她和我坐下来后，所说的第一句话，便是：\"那一个呢？\"\n我立时就明白，她指的是你了。\n我简单地介绍了你的情况，看上去，她便有些心不在焉了。我们也就只好于坐。倒是隔壁这一干人说得蛮热闹，原来中国的儿女结亲，实在是亲家结亲，和儿女却是关系不大的。\n这位方小姐虽然落落大方，却又是满腹心事的样子，眼里盯着盘子里那几只雕出花来的蜜饯梅脯，只管发愣。过了\n一会儿，却又突然地问我：\"您晓得今天他们把我们叫来凑在\n一起，是什么意思？\"\n我只好说我是晓得的，脸上汗都落下来了。\n她又问我：\"你看我盘里放的是什么？\"\n我说是雕花的梅脯。说实话，把蜜饯雕成这样一朵朵的小花，我是真的还没有看见过呢。\n哪里晓得她就笑了，说：\"我不晓得是你来了。我在湖南\n的时候，我们家的奶妈是苗族人，他们是有一道风俗的，蜜饯都做成了花样，对欢迎的客人，茶里泡的蜜饯就是成双成\n对的。\"\n我摆摆手说我晓得了，相亲大概也是一样的，你随便泡吧。\n我就给她点了一杯上好的龙井茶，郁绿的，香极了。她看看我，便往杯里扔梅花脯，她扔了一粒，又一粒。然后，又是一粒。梅花脯是红的，被茶水一泡，发了开来，又被绿茶垫着，三朵红花浮在绿水上，美丽极了。",
            "summary": "一位穿白衣黑裙、短发的学生模样女子与一位男子见面。女子询问男子的情况，并对相亲的目的表示好奇。男子简单介绍后，女子显得心不在焉。接着，两人开始喝茶，女子将蜜饯雕成花朵放入茶中，形成美丽的画面。"
        },
        {
            "id": 11,
            "content": "好了，我要说的，我想我已经都说了。\n哦，差点忘了，那位方小姐的名字，叫方西沿，因她出生时，住在西岸桥下之故。袁子才有言，钱塘苏小是乡亲，我看这门广va小姐，才真正是苏小小的乡亲了呢。\n此乃\n敬礼\n嘉和\n于忘忧茶庄最后的一夜\n新村的建设，到头来落得个孤家寡人，倒确实不曾让嘉和料到。李君和陈君原本是最积极响应的，三人一行，还曾经到郊外专门来访探地址。从洪春桥南拆入茅家埠，成片的茶园，已经显现在眼前，煞是动人。李、陈二君便按捺不住了，说是要立刻找个地方住下，开始新村生活。还是嘉和老练，毕竟是茶庄的子弟，耳儒目染，沉得住气，便说：\"这算得了个什么？才刚刚开始呢！龙井茶的好地方多着呢，分狮、龙、云、虎四个字号，不把这些地方都看透了，怎么能选到最佳的风水之地？\"\n李君父亲原是开小杂货铺的，做儿子的便也就有了开杂货铺的精神，听了嘉和的话，首先便叫苦：\"嘉和君究竟是在找新村呢还是找块茶园惦记着日后生意呢？我倒是不大明白，若要那四处都跑遍，莫非跑断了腿骨不成？\"\n还是陈君做了和事佬，便说：\"我有个姓都的同学，刚从甲种工业学校机织专业毕业，留校作了美术老师，恰是茅家埠人，不妨向他探访一番再作道理。\"\n这个姓都的，恰是日后名扬海内外的都锦生丝织厂创始人都锦生，那年二十三岁，正沉浸在用传统织锦技术织造西湖美景的设想之中。见那几个同样耽于理想与幻想之间的同学少年来了，自然是十分欢喜。况且嘉和又是个好书画的，见他家中挂着西湖十景的画，便分外地有了兴趣。都锦生见他喜欢，说：\"这些都是我画的。\"\n嘉和遗憾地说：\"锦生实乃天才，可惜原本不是一个学校的，少了交往，不然，也是交了一个同志朋友。\"",
            "summary": "嘉和在忘忧茶庄的一夜，他与李君和陈君讨论新村的建设。嘉和认为他们应该先了解龙井茶的四大字号，以便选择最佳的风水之地。然而，李君和陈君对此表示质疑，认为这样做会跑断腿骨。后来，陈君提到他的同学都锦生，一个热爱艺术的人，正好是茅家埠人。嘉和与都锦生因为共同的兴趣而成为了朋友。"
        },
        {
            "id": 12,
            "content": "都锦生这才说了，他一直幻想把他朝夕相见的西湖山水通过织锦描绘出来，那数测波光，绚丽云彩，空稼的山色，用图案花纹表达出来，有可能吗？他可一直在揣摩着呢。\n大凡美的东西总是相通的。嘉和听了都锦生的设想，眼里就放出光来，说：\"待我们把新村建好了，第一件事情，便是来与你织这块缎子，日后的世界，就要真如锦绣河山一样的美好，那才不枉此生呢。\"\n都锦生这才知道，这是一群无政府主义者，虽然他本人是信\n奉实业救国的，但对这些潮涨潮落的其他主义，也并不反感。便\n说：\"茶园的地点，倒是需要下一番功夫的。狮字号，以狮子峰为\n中心，包括那四周的胡公庙、龙井村、棋盘山、上天竺等地，最\n佳；次是龙字号的，乃指翁家山、杨梅岭、满觉陇、白鹤峰。\n\"本地人称为石屋四山龙井，我倒是去过的。\"嘉和插嘴说。\n\"云字号远一点，在云栖、五云山、梅家坞、琅档岭西一带。在那里建新村，交通不便一些。\"\n\"太远了不妥，\"李君也表示反对，\"有什么事情，城里也叫不应的。\"\n\"我们既然出来建新村，还和城里打什么交道？\"嘉和便有些生气。\n\"那虎字号的呢？\"陈君连忙打岔，只怕他们又吵下去。\n\"虎字号嘛，只在这虎跑、四眼井、赤山埠和三台山一带了。\"\n\"那你们这里呢？\"李君问，\"我看你们这里倒是蛮好的。\"\n都锦生笑了，说：\"我们这里，是排不上号的晖。像白乐桥、法云弄、玉泉、金沙港、黄龙洞，还有我们茅家埠的茶，俗称湖地茶，城里翁隆盛，还有杭少爷家的忘忧茶庄，不晓得会不会收的呢。\"\n这番话倒是听得杭嘉和要作起揖来，赞道：\"锦生兄，实乃有心之人，我倒是想听一听，我们这几个志同道合的同志，究竟找一块怎样的地方，建设新村为最好呢？\"\n都锦生沉吟了片刻，问；\"诸兄如此诚恳，我也便从实相问，你们手头，究竟筹得了多少资金？\"\n这一问，便把三人都问得面面相觑。原来李君家做的小本生意，陈君的父亲则在乡下教书，唯有杭嘉和是个有钱人，却又和家中失了和。究起竟来，三人竟是不名一文了。\n都锦生见此况，长叹一口气，说：\"你们要无政府，鄙人也不反对，然鄙人是实业救国论者，相信要靠实力改造中国，称雄世界。鄙人正是因为家境小康，无力筹资添置机器，方落得壮志未酬。几位仁兄若也与我一般窘迫，天大的志向，又如何来实现呢？\"\n陈君便也急了，说：\"照你那么说来，这世上我们也只有打道回府这一条路可走了？\"",
            "summary": "都锦生提出了一个将西湖山水通过织锦描绘出来的想法，引起了嘉和等人的兴趣。他们是一群无政府主义者，尽管都锦生信仰实业救国，但他们并不反感其他主义。他们计划在一个适合的地方建立新村，并讨论了茶园的选址。都锦生提醒他们需要有足够的资金来购置机器，但这三人实际上都是贫困的。他们都陷入了困境，不知道如何实现他们的志向。"
        },
        {
            "id": 13,
            "content": "\"那倒也未必。\"都锦生摆摆手，\"近处要买地建房虽是幻想，但远处亦有现成的。狮峰山下有胡公庙，相传乾隆皇帝在这里下马休息，封了庙前十八株御茶，那里倒是有空房可住。\"\n\"哦，你这一说，我倒是想起来了，\"杭嘉和敲打着太阳穴，说，\"张岱的《西湖梦寻》中倒是有过记载的。那个胡公庙，旁边还有一口泉呢。\"他便摇头晃脑背了起来，\"南山上下有两龙井。上为老龙井，一流寒碧，清例异常，弃之丛薄间，无有过而问之者。其地产茶，遂为两山绝品。\"\n\"是啊是啊。\"都锦生也兴奋了起来，\"那口泉，就在庙旁，岩壁上还凿有老龙井三字，都说是苏东坡写的，谁知是真是假，倒是庙里有两株古梅，八百年；轮流着落叶开花，花期达三个月呢。我倒是去看过的。\"\n\"那庙里的和尚能让我们住吗？\"陈君担心地问。\n\"庙里只有一个当家老和尚，你们帮他干活，他会答应的。\"都锦生满有信心地说。\n都锦生所说的胡公庙，与龙井寺相去不远。据史书记载，这龙井寺原建于后汉的乾佑二年（949），名叫报国看经院，想来这与吴越国时的大兴佛事有关。\"南朝四百八十寺，多少楼台烟雨中\"，这报国看经院，便也在这烟雨之中了。到了北宋的熙宁（1068-1077）年间，改了名，叫作寿圣院。有个著名的和尚叫辨才，又是苏东坡的密友，原来是在天竺庙主事的、这天竺山一带，陆羽的《茶经》中就已经记载了说是产茶的地方，到了辨才在天竺庙主事的年代，上天竺白云峰产的白云茶，下天竺香林洞产的香林茶都已经名声在外了。偏是那个辨才名气一大，是非也多，便干脆翻过了琅挡岭狮峰山间，来到了寿圣院，欲图个老来清静。\n不料人出了名，清静也难。辨才至此，香火火旺，僧众达千人，寿圣院名声大振。狮峰山便开茶园以供院中茶事。据说这茶便是辨才从天竺山带过来的，只因此地有龙井泉，又有龙井寺，故茶也名龙井了。龙井茶之名，实实地起源于此了。\n在这个官方称之为广福院，民间称之为胡公庙的山郊野寺，建立新世界新村，实现乌托邦的理想，到头来只落在了杭嘉和一个人的头上。\n在那个股俄的早晨，春雨打湿了地皮，而嘉和则从羊坝头走出，经过河坊街那间小杂货铺时，看见他的同志李君正在下门板，肩上还垫着一块毛巾。看见嘉和，古怪地用手指指那正和他一起在下门板的父亲的后脑勺，又指指自己，然后空出一只手来摆了几摆，便重新开始沉醉于下门板。",
            "summary": "杭嘉和与都锦生讨论了在狮峰山下的胡公庙寻找住宿的可能性。胡公庙位于龙井寺附近，据史书记载，这里曾是后汉时期的报国看经院，后来改名为寿圣院。一位著名和尚辨才曾在此地居住，使这里的茶叶名声大噪。杭嘉和与都锦生计划通过帮助寺庙的老和尚干活，以此获得在寺庙内住宿的机会。"
        },
        {
            "id": 14,
            "content": "陈君倒是在门口久久地等着他，肩上背着胡乱扎成一团的被絮：\"我本来前天就要走了，为了送你我才硬留下的，我爹在乡下吐了血，捎信来让我去顶班教书，要不这一碗饭就吃不下去了。\"\n嘉和说：\"没关系，你快走吧，我自己一个人去，我识路的。\"\n\"你看，说好我们三个人一起去的，现在只剩下你一个人了。\n\"这有什么，一个人也有一个人的好处，我带着那么多书，正好到庙里去读呢。\n陈君陪他走出城门，停了脚步，说：\"嘉和，昨夜我一宵没睡，我母亲得着肺结核，如今又染给了我爹，什么时候，我也得吐血。\n嘉和想了想，说：\"赶快改造这旧社会吧，新社会一到，什么都好了。\n就这样，忘忧茶庄的长子杭嘉和，怀里揣着写给大弟嘉平的那叠信，背上行囊里塞着陶渊明的《桃花源记》和鲁哀鸣的《极乐地》，眼里散发出新世界的光辉。\n光辉的中心，是一片膝航温柔的绿色，毛茸茸地抚慰着他那焦渴的心。\n在绿色的中间，恍馆又有红瓦白墙，错落有致，明明灭灭，忽隐忽现。\n他一阵阵的心血来潮，便一个人向那绿色走去了。",
            "summary": "陈君因为家庭原因需要离开，嘉和独自前往目的地。陈君在临别时告诉嘉和他的家人健康状况不佳，嘉和鼓励他要努力改变社会，创造一个更好的未来。嘉和带着对未来的期待和希望，踏上了新的旅程。"
        }
    ]
}