{
    "chapter_title": "第六十九章 ",
    "chapter_summary": "我们跟随主人公杭方越经历了他在1966年夏天的流离失所和生活困境。他在寻找住宿时意外发现了一辆黄包车，但被车主赶了出来。他在寻找寄草姑妈时，意外地发现她家院子里的情况非常混乱，人们正在撬地板搜查。他在西湖边遇到了一位热情的老年乘客，这位乘客提醒他要回答\"造反有理\"。他在大石头桥上遇到了羊坝头的电话接线员来彩，她告诉他她的身世和对生活的看法。他在西湖上的一叶小舟上与母亲寄草共度风雨，感叹生活的无常。同时，故事中还描绘了杭州的小市民文化革命闹剧，以及人们在特殊时期的生存状态。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "小＿说\ntxt天+堂\n仿佛童年的流浪正是今夜亡命的预演，或者今夜的亡命正是童年流浪的复习。1966年夏天，杭方越加人了骤然暴涨的无家可归之人的行列。夜幕下他隐路独行，街上人流川涌，杀声震天。他却仿佛行走在荒野。前面看看也没有亲人，后面看看也没有亲人，他被命运第几次放逐了？\n以往他就是很少回杭州的，但几回来，单位里那间斗室还给他保留着，他毕竟还是这个单位的正式职工嘛，况且，怎么说对国家都还是有贡献的。前几年单位分进一个年轻人，没有房子，就暂居在他那里。偶尔他回去，若多住几天，那年轻人的脸色就不好看。这也罢了，再往后回去，竟发现门锁已换，叫来那小伙子，目光近乎愤怒。夜里来了一姑娘，两人叽里咕喀说个不停，方越多迟回来他们也不走。方越只好说声对不起，先躺下头朝里睡，一觉醒来，那小伙子正在摔摔打打，当然摔的都是他的东西，叫他为难。他不能跟他说：同志，这是我的床，我的书架，我的箱子，我的房子，你长期在我的房间里呆着，应该摔打的是我。然而今日挨斗游街，他发现那青年臂箍红袖章，显然是造反派一个了，他若连夜回去，还有他的好果子吃！\n至少今天夜里是绝对不能回去的了。\n还能去哪里呢？从嘉平叔那里出来，他就不打算回羊坝头了。他自认自己是个灾星，挨＿上谁谁倒霉，刚才得放的那一句惊喊，让他心里实在震撼。说不上委屈，只是发现自己在别人眼里的实际地位已经到了这个地步，他自惭形秽。\n他举头看一看天空，月轮有晕，云厚气闷，难说会不会有雨。他再没有别的想法，要紧的是先把今天夜里对付过去再说。\n一开始他自以为找个地方睡觉并不困难——果然，在一偏僻处的小屋门前，他发现了一张\"睡床\"，那是一辆停歇着的黄包车，显然主人已经休息了。\n杭方越没有再多想一下，就钻了进去。他的个子本来就不大，两个人可坐的座椅，被他一个人一缩，也就安下身来。很快他就睡着了，还做了一个梦z梦里他狠狠地摔了一个跟头，头着地，痛得他大喊一声，睁开眼一看，果然他已落在地上。他的确是摔了一个跟头，他被车主人从后面一掀，从车里倒了出来。\n车主人说：\"什么人赋大胆，我上了一趟茅坑，你倒钻到我车里睡觉了广\n方越想，他自以为美美睡了一觉，还做了一个梦，原来不过上一趟茅坑的时间，真是一枕黄粱。灵机一动就顺着那人话说：\"我是等你拉我的呢，上城里看大字报去！\"",
            "summary": "在1966年的夏天，杭方越成为了无家可归的人之一。他独自走在街头，感受着与亲人的疏远。以前他在杭州的单位有一间房间，但现在回去却发现门锁已经被换，年轻人和姑娘住在他的房间里。今晚他不能回去，不知道还能去哪里。他从嘉平叔那里出来后，不打算回羊坝头，觉得自己是个灾星。在寻找住宿的地方时，他意外地发现了一辆黄包车，便钻了进去。没想到车主回来后把他赶了出来。杭方越谎称是等车主拉他去城里看大字报的，找到了一个临时住所。"
        },
        {
            "id": 1,
            "content": "那人一听果然口气就变了，说：\"大字报啊，我晓得哪里最多了。解放街百货公司门口，还有医科大学大门两边的围墙，密匝匝，炮轰省委呢。\"\n一个拉车的．平日里知道什么，现在说起省委书记，也跟说起隔壁邻居一样，方越终于知道，这一次和五七年真的不一样，一座城市，也是一片人民战争的汪洋大海了。于是便想赶快溜，再扯下去他就得露馅，说：\"我也去趟茅坑，去去就来，你等着我。\"然后，顺着人家拉车人手指的方向，溜之大吉了。\n在暗夜里又跑了一阵，进人一条狭长的小巷，确信人家不会追他，才放慢脚步，定睛端详，是大塔儿巷。大塔儿巷啊，旁边就是杭七中，他的中学母校。他人中学那一天，还是义父嘉和亲自送来的。报完到，义父带着走过这条巷，告诉他说，这是戴望舒的撑着油纸伞的雨巷啊，是走过结着紫丁香般愁怨的江南姑娘的雨巷啊……从那时候开始，他知道了戴望舒。然而知道了又怎么样，紫丁香的雨巷通向爱情，流浪者的雨巷通向流浪，他这么茫然地想着从前的伤感诗人，茫然地往前走，有一滴水落在他的鼻梁上，是露水，还是雨水？方越突发奇想：如果戴望舒还活着并且依旧住在这里，那么紫丁香般愁怨的姑娘肯定是隔壁母校杭七中的女学生，而且她肯定不愁怨了，说不定此刻她正上房揭瓦，在抄戴诗人的家呢！那么戴望舒将怎么办呢？诗是肯定写不出来了，只有两条出路：要么吐血，要么上吊！五七年他们那一批右派中，好几个人就是这样死掉的。\n方越那么胡思乱想着，又蜇进了另一条巷。巷不长，狭狭的一线窄天，两旁是高高的山墙。他仿佛是走到死胡同里面去了，却转过了弯，并看到了清吟巷小学的挂牌。这一回他清醒了：那是从前王文韶住的清吟巷啊。幸亏王文韶这个老滑头琉璃球、这个封建王朝的最后一任宰相1908年就死了，要是活到今天，还不被人活扒了皮吃掉。也许还没等人来执皮，自己就先吓死掉了吧。方越如一条丧家之犬，横横竖竖地在杭州的拐弯抹角的弄堂里路蹈独行，遥想着世纪初的往事，竟不知今夕何夕。终于眼睛一亮：真是天无绝人之路，路旁有一幢正在施工的建筑物，夜里空着，恰好钻进去睡觉。\n这一次却是睡不着了，躺在潮乎乎的地上，有地气泛起，有硬物略着他的腰，朝天上看，有一闪一闪的星星在乌云里明明灭灭。方越又突发奇想：究竟是乌云遮不住日月星，还是日月星终究要被乌云遮住呢？从前他也是拿这个问题问过忘忧的。忘忧是有佛性慧根之人，话多有机锋，说：\"那就看你是心向乌云还是心向三光了。\"这么想着，他便定心守住丹田，一心向着星星。谁知也是白向，一会儿，星就完全被乌云遮住，然后是闪电，在空中划出许多的冰裂纹，像窑变后的瓷片，轰隆隆的雷声炸响，僻里啪啦的雨就下下来了。\n一下雨这里就没法呆了，方越只得再起身，沿着巷子出来，一怔，想，此处不正是寄草姑妈所住之巷吗？听说小布朗也回来了，他还没有见过呢。又想，寄草姑妈怕也是凶多吉少的，不妨也去看一看，哪怕暗中看一眼，也是牵挂啊。\n杭方越看到了他最不愿意看到的光景。院子里灯火通明，人进人出。方越仔细找，也没看到他们母子俩，心一急就凑了上去，见屋里造反一般的乱，连地板都被撬了起来，东一块西一块，湿淡淡的，扔在院子里。他就问看的人挖地板干什么，旁边有人白一眼，说：\"搜敌台，连这也不知道？\"\n\"这家人会有敌台？\"",
            "summary": "方越在寻找寄草姑妈时，意外地发现她家院子里的情况非常混乱，人们正在撬地板搜查。方越感到惊讶，因为没想到这家人会涉及敌台。在询问后，他得知这是在寻找敌台，但方越并不相信这家人会涉及此类问题。"
        },
        {
            "id": 2,
            "content": "\"什么东西挖不出来！\"\n\"我怎么没看到敌台啊？\"\n\"那么好找，还要造反派干什么？\"\n\"那，这家人都到哪里去了？\"\n\"谁晓得，反正没有好下场！\"\n方越听得额上汗水直渗，默默地走开，喉咙憋得喘不过气来，就蹲在电线杆子下装吐，背上雨水僻僻啪啪打，脑子一片空白，想：现在我该到哪里去呢？\n这家的主人，此刻却是在西湖上度过的。\n原来白天得放带着人抄自己家去的时候，寄草也没有被闲着，她被单位里的人揪出来挨斗了。\n别人一直叫寄草杭护士，其实她从丈夫被捕之后，就再也没有干过护士这个行当。这期间她做过种种杂事，甚至还给人当过保姆。直到五八年大跃进，她和一群家庭妇女，才组织起了这么一个街道小厂，糊纸盒，粘鸡毛掸子。她也算是办厂的元老，因为不肯和丈夫离婚，所以也当不成厂长，但副厂长还是非她莫属的，其实，厂里一应大小事情，她还是常要出面拿主意的。\n寄草生性是这样的倔强，简直让人想不通。她生得细瘦高挑，分外秀气，又加这些年来爱流眼泪，貌似弱不禁风，不了解她的人就当她好欺侮，偏没想到她一边流着泪一边冒出来的话，能把人听得噎死。这次她去了一趟十里坪，就有人说她进行反革命联络，要在厂里斗一斗反动气焰。你想他们这个街道小厂，本来就是一个大杂烩，人堆里比来比去，大多半斤八两，谁斗谁啊。推选半天，才推出一个名叫阿水的斗鸡眼，原是厂里的搬运工。因为常拉着人力车在外，算是领略过革命形势的人，心里痒痒的，总想自己也能造一把反，把厂里的这粒芝麻绿豆般的小权夺过来。\n他自告奋勇主持批斗会，且先下手为强，把厂里的一枚大印先抓到手里。身上衣服也没个口袋，又怕大印放在别处被人盗走，实在是无计可施，憋出一个馊主意，把大印就吊在了裤腰带上，挂在裆下。他本来就是一个小丑式的人物，旧社会里跑过码头，胳膊上刺着青龙，一双乌珠\"斗\"得有点过分，裆下晃荡晃荡一只\"南瓜柄儿\"摇了上去，已经站在台上准备挨斗的寄草，先还流着眼泪呢，这时就指着那人裆下，哈哈哈哈地笑了起来。一、台下站着的革命群众，本来觉悟就不高，和杭护士个人关系又好，见阿水师傅这样一副吃相，都禁不住前仰后合地跟着大笑。阿水大怒，手里拿着一把鸡毛掸子，指到东，指到西，命令群众阅嘴。可怜他又是一个斗鸡眼，他指东，人以为指西，他指西，人又以为指东，小小一个会场，就演绎了一场闹剧。\n看看会再这样闹下去就开不成了，他把掉子往桌上一摔，拼力一喊：批判大会现在开始——果儿，果儿，上来！\n那叫果儿的一位，却是个中年瞎子，正是来彩的丈夫。他翻着没有瞳仁的白眼，手里一根探路的马杆，甩搭甩搭，准确地走上前去，一只手捏着本红宝书，又按在胸前，那样子也是很神气的。到什么位置根本就不用人家说，不远不近，恰恰就在台子前立定，把马杆在台子边靠好，手伸开，一声叫口穿云裂帛：\"茶来！\"\n立刻就有人给他端上一大茶缸，他接过，咕唱咕嗜半缸下去，抹了抹嘴，道：\"想听什么？\"",
            "summary": "寄草（杭护士）因丈夫被捕而放弃了护士工作，后来成为了工厂的副厂长。一天，她被要求参加一场批斗会，批斗会的主持人阿水是一个斗鸡眼，他将工厂的大印挂在裆下，引起了众人的嘲笑。这时，一个叫果儿的中年瞎子走上台前，他的丈夫正是来彩。果儿喝下一大茶缸水后，开始回答问题，他的回答让批斗会陷入了混乱。寄草趁机离开现场，来到了西湖上与丈夫团聚。"
        },
        {
            "id": 3,
            "content": "台下的人就纷纷叫：《为人民服务》，《为人民服务》！还有人叫：《纪念白求恩》，《纪念白求恩》！又有人打横炮：《愚公移山）｝很好听的，上回我听果儿全本念过。果儿笑嘻嘻地听着，又不耐烦地摇摇手，说：\"那么喜欢听，老三篇通通来一遍算了！\"\n台下的人们就轰的一声，然后纷纷拍手，果儿就笑，说：\"白念念，有那么好的事情？\"下面就又笑，有人朝他身上扔硬币，有一枚竟准确地扔进了他的圆领汗衫内。果儿一边抖着，一边手往屁股后面摸，又往裆前摸过来，还笑嘻嘻地说：\"怎么滑到前面来了，怎么滑到前面来了。\"下面的人看了，简直笑得前仰后合，包括站在台上准备挨斗的寄草，也笑成了一团。就有几个妇女冲上去操果儿，一边读一边笑说：\"《三大纪律八项注意》第七条是什么？\"那果儿就叫：\"第七不许调戏妇女们！\"\"好哇，你违反了第七条，该当何罪，大家说要不要给他读年糕？\"下面的人，瞎的亮的哑的响的，都一道起哄，要给果儿读年糕，也就是四脚四手拎起来往地上摔，吓得果儿直叫：\"我是妇女，我是妇女，你们不要调戏我好不好？\"\n寄草早就习惯了这些从前杭家大院里绝对不会听到的荤笑话，而且她也晓得为什么果儿今天会这样说，人家会那么闹。她手下的这些弱人，有他们的弱办法来对付这个强梁时代。\n阿水先也斗着眼睛笑，眼看着阶级斗争的大方向就这样要被转移了，这才醒来，连忙敲桌子，果儿咳嗽了几声，终于开始了：\"我们的共产党和共产党所领导的八路军、新四军是革命的队伍。我们这个队伍完全是为着人民服务的，是彻底地为人民的利益工作的……\"",
            "summary": "果儿笑着接受了观众的要求，但在表演过程中，观众们开始闹着玩，向果儿扔硬币，甚至开玩笑地问他的罪行。果儿用幽默的方式应对，使得整个氛围轻松愉快。此时，寄草站在台上，习惯了这个时代的不同规则，并理解果儿为何如此表演。果儿成功地引导观众回到正题，开始表演《为人民服务》。"
        },
        {
            "id": 4,
            "content": "开门见山，此一段非背也，乃唱也；且不是劫夫所作的那种曲，这一段唱腔用的是风靡吴山越水间的越剧调子，果儿一开口，老太婆们就击掌道：\"真正徐派！跟徐玉兰的贾宝玉一式一样！\"\n又有老太婆反驳：\"我听听是范瑞娟的梁山伯。\"\n\"你耳朵聋了，明明是徐玉兰的贾宝玉！\"\n\"不要好的坯子，连范瑞娟的梁山伯都听不出来！\"\n\"贾宝玉！\"\n\"梁山怕！\"\n\"贾宝玉！\"\n\"梁山伯！\"\n\"不要吵了，已经到张思德背炭了。\"有人气乎乎给她们一掌，这才停息，屏气静心，侧耳倾听。\n果儿的\"老三篇\"实在是表演得好。嗓音如裂帛，这倒也罢了，难得一口纯正的绍兴方言，可谓及钻有力，错落有致，跌宕起伏，抑扬顿挫，再配以动作和表情，如说杭州小锣书一样，把\"老三篇\"说成了一场大戏。果儿的张思德一出场，听得人恨不得立刻就到山里去背炭；说到白求恩，毫不利己专门利人，不远万里来到中国，为中国人民的抗日战争献身，听得人又恨不得一路冲到火车站，买一张票夹脚屁股就赶到越南，和美帝国主义决一雌雄；至于那老愚公，太行山，王屋山，果儿自己也说得一时兴起，单腿飞扬，一根马杆踢出丈把远，腿倒是架到了台面上，双手握拳，顺手捞起阿水摔到桌上的鸡毛掸帚，高举在上，那老愚公就成了打虎英雄武松，一腔豪气，直冲云天。厂里大大小小，台上台下，都听得恍兮馆兮，目瞪口呆。寄草站在一边，也不由想起她小时候随父亲读古文，念到张岱的《陶庵梦忆·柳敬亭说书》，父亲每每就高声朗读：\"……其描写刻画，做人毫发，然又找截干净，并不咦叨。嘲失声如巨钟，说至筋节处，叱咤叫喊，汹汹崩屋。武松到店治酒，店内无人，号地一吼，店中空缸空瓷皆瓮瓮有声……\"念到此，父亲就忍不住击节赞叹，不知是柳敬亭的书说得好呢，还是张岱的文写得好。此刻寄草看着果儿说大书，禁不住想，别看果儿是个瞎子，讨个老婆还是从前的婊子，若是活在张岱手里，说不定也是一个柳敬亭呢。\n正那么胡思乱想，\"老三篇\"已经演完，果儿嘴角泛起了白沫，寄草连忙把台上的那杯大茶缸的茶再递给他。他咕嗜咕嘻地又喝，大家都傻了，想来想去，没人能把毛主席的话表演成这样，余音绕梁，三月不知肉味。倒是寄草虽站在台前，却由衷地鼓起掌来，说：\"果儿真正是个人才！\"\n阿水这才想到，序曲已经结束，正剧应该开场．斗鸡眼乱晃一阵，叫道：\"给走资派杭寄草挂牌！\"\n果儿听到这里，夸张地喷出一口茶来用手搭着胸腔，说：\"哎哟姆妈哎，我要落去哉！\"马杆也不摸了，跌煞绊倒就往下逃，大家就又都笑了起来。",
            "summary": "一段越剧表演。演员果儿用越剧调子演唱了\"老三篇\"，包括张思德、白求恩和老愚公的故事。他的表演得到了观众的热烈反响，尤其是那些老太婆们。然而，在表演结束后，一场政治运动开始了，要求给走资派杭寄草挂牌。果儿听到这个消息后，惊慌失措地逃跑，引得众人发笑。"
        },
        {
            "id": 5,
            "content": "也没有人给我们的阿水师傅打下手，只好样样自己来。阿水从椅子背后拉出一块硬纸板做的牌子，上面歪歪斜斜写着：国民党臭婆娘杭寄草，上面还很时髦地打着一个红叉，仿佛叫这名字的人立刻就要拉出去枪毙。\n寄草看到那牌子，顿时就从刚才的闹剧中脱出，忍不住悲愤交加。她想起了罗力，想起了她在十里坪跟他商量离婚时的情景。她是看着他在离婚协议书上签字的，他们是抱头痛哭一场的啊，罗力，我千里迢迢赶到缅甸和你成亲，难道就为了这一天！\n她一把抢过那硬纸牌，三下两下，扯成几片，扔在阿水头上，嘴里叫着：\"你这个畜生！你敢，我看你敢！\"\n阿水想这还了得，这些天外面走来走去进行革命串联，何曾见过那些牛鬼蛇神中有谁敢撕掉那挂牌的？他以牙还牙也大吼一声\"我看你敢\"，就冲上前去，和杭寄草这走资派推推臻操打了起来。但寄草也不是一个逆来顺受之人，她尖叫着，披发跌足，横竖横拆牛棚，不顾一切乱抓乱跳起来。这一来阿水是真动怒了，他不是一点政治素质也没有的人，旧社会里也是人过青洪帮的，两只手臂上还刺着青龙呢，露一手厉害的给你们瞧瞧！他一边挣扎一边气喘吁吁地叫了一声：\"春光，你还不给我上！\"\n话音刚落，一个拎着粪勺的青年人就冲进会场。此人精神病，每年春天都要把厂里一些年轻姑娘的手臂掐出几块乌青来，杭州人的说法是一个花疯。春光被收留到厂里专烧开水，还是寄草发的善心，体现的也着实是社会主义的优越性了。可他压根儿不懂这个，人家叫他干什么他就干什么。会前阿水就对他布置好了，一声令下，他就冲将出来，手里举的那粪勺盛的既不是粪也不是开水，却是一勺专门用来浇柏油路的沥青。只见他大吼一声，就将那粪勺横泼过去，台上的人全都尖叫起来，其中阿水叫得最惨。他穿得少，又加正和寄草厮打，背上被烧了一大摊，另外溅起来的，就浇在了寄草的头上。寄草头发厚，皮肉虽有烫伤，倒没受多少苦，但沥青部糊糊的粘到头发上结成了饼，怎么也拉不下来，台上台下，这才就真正乱成了一锅粥。\n这一出杭州小市民的文化革命闹剧，小布朗没有赶上。那一日他倒是休息，但母亲让他留守在家中，以防居民区的那位工媳趁他家没人来抢占房子。不料果儿摸着道给他来报信。果儿又看不见，又是个生性夸张之人，上气不接下气，说得寄草几乎要一命呜呼了，小布朗还能不急？门都没关就往卫生院里奔，还好是一场虚惊，那阿水才成了真正的抢救对象。寄草有预感，挥着手一定要让布朗回家，布朗却不肯，一直陪着母亲上完药，用自行车把她推回来。谁知就那么一会儿工夫，那老工媳已经带着造反派来撬他们家地板了。小布朗不干了，操起一根木棍要上去拼命，却被寄草一把拦住。小布朗跳着脚叫：\"妈妈我把他们打死了，背着你上云南！\"",
            "summary": "一段发生在杭州的小市民文化革命闹剧。故事中，杭寄草因一块写有侮辱性标语的硬纸板而与阿水发生冲突。阿水试图用暴力压制寄草，却引来更多混乱。小布朗因担心母亲的安危而离开家，但在他离开后，老工媳带人来撬地板。尽管小布朗想要阻止，但寄草劝阻了他，避免了一场冲突。"
        },
        {
            "id": 6,
            "content": "寄草连拖带拉地把儿子拉出巷口，说：\"你父亲还想来参加你的婚礼呢。\"\n此刻，星稀风紧，残月当空，当杭方越正在杭州的古老深巷里仓皇踌躇之时，寄草、布朗母子两个，却在西湖六公园边大樟树下的木椅上舔伤口。\n他们的身后，是一头巨大的石雕狮子像，一尊战士雕像，再后面就是湖滨路。到处都在造反，只有西湖在暗夜里依然一如既往地温柔。布朗心痛母亲，让她在长椅上躺下，头就搁在他的腿上。湖上的风很热，小布朗的膝盖也很热，小布朗能够感觉到母亲虚弱的身体在一阵阵地颤抖。\n他轻轻地抚摸着母亲的遍体鳞伤，他说：\"妈妈，你一定要放心，我是你的儿子，有我在呢讷\n寄草叹了一口气，说：\"不晓得你爸爸现在过得怎么样？\"\n\"我想爸爸也许在里面更好一些。\"布朗若有所思地回答。\n母亲对儿子的话表示同意：\"至少不会像我们现在这样，打得半死，头上浇柏油，地板撬光，还被从家里赶出来，躺在西湖边，看天上闪电，挨大雨淋。\"\n她说这话的时候，一声雷呜，雨点就打下来了。小布朗却轻盈地跳了起来．说：\"妈妈，我不会让你挨雨淋的。\"他一把将母亲扶起，然后纵身一跃，跳人岸边一艘有顶棚的小舟，一拉手，又把母亲扶上了船。\n小布朗的原意，只是临时跳到小船上躲躲雨，不料那小舟的缆绳未在岸上系紧，人一上去，吃到了分量，就一下子离开了湖边。又加上下大雨，岸边的人都跑光了，小舟自由荡漾在湖面上，竟然没有一个人来管他们。\n一开始寄草还有些心慌，但儿子却叫了起来：\"太好了，我们就让这只船一直荡下去，一直荡到金沙港，然后我们就上岸去龙井，我们到盼姐姐那里去。那里有剪刀，我来给你修头发。\"",
            "summary": "寄草带着儿子布朗逃离了动荡的杭州。他们在西湖边寻找庇护所，遇到了一尊石雕狮子像和一尊战士雕像。布朗心疼母亲，让她躺在长椅上，自己为她按摩伤口。突然，一场大雨降临，布朗决定带着母亲乘上一艘小船躲避，但小船被风吹离湖面，无人理会。起初，寄草感到害怕，但布朗乐观地认为这是个好机会，他们可以一直荡到金沙港，然后去龙井找盼姐姐帮忙。"
        },
        {
            "id": 7,
            "content": "\"你可真能想，然后呢？\"\n\"然后就然后再说吧。\"小布朗回答，\"如果我很快结婚了，你就可以和我一起搬到翁家山来住，我们可以一起采茶，那是很快乐的事情。\"\n\"有那么好的事？斗鸡眼会放过我广\n\"他起码还得在床上趴半个月呢。\"\n寄草躺在小舟的靠椅上，咬牙切齿地说：\"好狠毒的斗鸡眼啊，当年还是我把他收下来的呢！\"\n小布朗这一次的回答却是有一点开心了：\"妈妈，这里还有一壶热开水，还有两只茶杯。嗅，这里什么都有，还有一包橄榄，还有半包山植片，还有什么——哈哈，这里还有半个面包。\"\n估计这些东西都是白天顾客留下的。小布朗不由分说地把这些东西都塞到母亲眼前，自己却走到船头，头顶着暴雨狂风。寄草欠起身来，着见儿子背对着她又开双腿的背影，他的头发被风吹得乱作一团，竖了起来。从仰视的角度看去，他显得十分高大。此时惊雷闪电，狂风大作，他们的一叶小舟，正在湖面上颠簸，湖面在闪电下大出了无数倍，西湖刹那间成了汪洋大海，一个没有彼岸的地方。恐惧和疼痛让她赶快缩回身体。大雨哗哗地下着，闪电不时照亮保极塔的塔尖和白堤口的断桥。寄草斜靠在椅子上就着茶，一口一口地吃着那半块面包，看着儿子兴奋地钻回船舱，说：\"妈，我在西湖上撒了一泡尿。\"寄草说：\"西湖可不是撒尿的地方。\"布朗说：\"我知道，可我就是想在西湖上撒尿。\"寄草看着黑暗中的儿子的轮廓，叹了一口气，就躺了下去，一会儿就睡着了。",
            "summary": "小布朗和他的母亲寄草在西湖上的一叶小舟上避雨。小布朗提到了他可能的婚礼计划，以及他们在翁家山一起生活的美好愿景。寄草提到斗鸡眼可能还需要一段时间才能康复。在风雨交加的夜晚，小布朗兴奋地在船上发现了一些顾客留下的食物，并与母亲分享了他想在西湖上撒尿的奇怪想法。寄草看着儿子的身影，感叹不已，并在风雨中入睡。"
        },
        {
            "id": 8,
            "content": "杭氏家族的义子杭方越，以同样智慧和不同的方式面对这场突如其来的狂风暴雨。他跳上了从拱定桥到南星桥的一路电车。在电车的最后一排位置上找到了最角落的位置。他浑浑噩噩地半睡半醒，从杭州城的北端到西端，跳上跳下，打了好几个来回。直到一位售票员走过来严肃地问他：\"为人民服务，你坐了几趟车？\"才把他吓醒，掏出一把车票说：\"我买票了。\"\n售票员根本不理他的回答，严厉而又固执地提高了声音：\"我说为人民服务，你耳朵呢？\"方越我找我的，不知道应该怎么回答。倒还是旁边一个老人热心，推着他说：\"还不快说造反有理！\"方越这才明白，连忙一声高喊：\"造反有理！\"他那傻乎乎不接令子的样子，把一车的人都弄笑了，那老人方说：\"乡下人吧，思想觉悟没那么高。\"售票员也笑了，说：\"你怎么又说半句话，我问你坐了几趟车了，你记不起来了吗？\"\n杭方越连忙摆出一副可怜相，用一口浙南普通话说：\"我是从龙泉来的，下着大雨，一时认不到路，只好在电车里避雨，我自己也不晓得坐了几趟车了。\"\n售票员说：\"真是寿头，你看看，老早大晴了。\"她总算正常地说出了能让方越听得懂的杭州俚语。方越抬头一看，又要到拱高桥了，连忙说：\"我这就下车，我这就下车。\"售票员也说：\"看你老实，不追究你了。\"那老者也说：\"是啊是啊，我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了嘛。\"说着就和方越一起跳下车，又接着轻声说：\"你这个家伙今天算是运气的了，这几天车厢里日日都有牛鬼蛇神抓出来呢。\"方越一听，冷汗出来，缩头缩脑，再不敢说一句话，道一声谢谢就朝老者反方向走去了。\n看一看手表，现在已经是凌晨时分了。拱袁桥一带，杭一棉和杭丝联的工人们上中班的已经下班，上夜班的，也已经上班了。周围是那样的黑暗，在黑暗上方的一盏路灯，更衬出世界的荒凉；而路灯下的那只垃圾箱，那只垃圾箱旁的一条正在觅食的狗，更加衬出夜行人的凄楚。这是一个什么样的夜行人啊，在他的身上，还能看出一个美术学院的风流才子的一点一滴的影子吗？他现在唯一还能思考的是缩到哪里去睡一觉，茫茫人世，哪里还有他方越的栖身之地呢？\n茫然地往前走去，他突然闻到了一股强烈的臭味，一条大河，黑默默的，躺在眼前。是大运河啊，又闻到你熟悉的臭味了。方越打起了几分精神，至少，大运河的臭味接纳了他。还有拱高桥，高高的大石桥，黑暗中拱着身体，无声地横跨在运河之上。他晃晃悠悠地上了桥，站在桥头，看着水面。远远地，还有突突突突的拖轮驶来。死是多么容易啊，只要往下那么一跳！",
            "summary": "杭方越是一个来自龙泉的乡下人，他在杭州城遭遇狂风暴雨时，为了躲避雨水，多次乘坐电车。由于他的回答让售票员不满意，一位老人热情地提醒他要回答\"造反有理\"。杭方越因为闻到大运河的臭味而被吸引，站在拱高桥上思考人生。"
        },
        {
            "id": 9,
            "content": "方越朝天空望去，一场大雨之后，夜空如洗，月牙儿弯弯，又挂在天上了。方越下意识地回过头去，后面没有一个亲人，连忘忧哥哥也不在。他想起了他那洁白的身影，想起他当年把他送出山去时的担忧的眼睛。他曾经一遍遍恳求哥哥和他一起回到生他的故地：到西湖边来吧，到山外繁华的都市里来吧。忘忧只是摇摇头，他说他喜欢山里，他习惯了生活在白茶树下。方越那时候不能理解哥哥，他以为忘忧是因为不能摆脱一个残疾人的自卑感，才隐居山间的。他说：\"哥哥，跟我回城里去吧，我会养活你的。\"忘忧笑了，说：\"越儿，谁养活谁啊？\"\n这话没过多少年就让忘忧哥哥说准了。他当了右派之后，每个月都能够收到忘忧寄来的钱。救命恩人啊，几十年之后你还在救我。我想念你，没有你们我活不下去。绝望使他低下头，他在黑稠的河水中寻找亲人的影子。没有，谁也不会从这样混浊的水中显现出来。我们杭家人是洁净的，我们无法在混浊中生存。\n大学期间，方越就曾到这里来写过生，画过素描，他那时候就知道杭州其实有三种水：西湖水、钱塘江水和大运河水。人们择水而居，那么杭州也就有三种人了：属于西湖的人，属于钱塘江的人，属于大运河的人。一种是雅的，一种是勇的，而一种正是卑微的啊，方越发起抖来了。",
            "summary": "方越在一场大雨后的夜晚，独自回忆起与忘忧哥哥的往事。忘忧哥哥曾拒绝跟随方越前往城市生活，选择了留在山中。后来，方越成为右派后，忘忧一直资助他。方越在大学时期曾来到杭州，了解这里的三种水和三种人。现在，他在黑稠的河水中寻找亲人的影子，但谁也不会从混浊中显现出来。"
        },
        {
            "id": 10,
            "content": "背后有人轻轻拍了他一下，声音尖尖地问：\"喂，你在这里干什么？\"\n方越一颤，回过头来，认了好一会儿，才认出她是羊坝头那个管电话的来彩，突然拍拍脑袋，说：\"我还欠你电话费呢，这就给你，这就给你。\"\n来彩就嗲兮兮地摇着肩膀说：\"你倒头脑还清爽啊，我当你要跳河自杀了。\"\n方越这才想起来，问她跑到这里来干什么。来彩说：\"我是这里人啊，你脚板底下这块石头，就是我爹把我抱来的地方，我不到这里，我到哪里去？\"\n原来来彩的养父是拱高桥的卖鱼人，一次赶早市，就在这桥头捡了她这个女婴，养大后再卖出去的。尽管如此，来彩还是念着养父的养育之恩。养父死了，他那间房子来彩就理所当然地继承下来了。夜里十二点以后，不叫电话了，她有时会回来看看，次日一大早赶回去。没想到竟然在这里看见了右派分子杭方越。她已经在后面盯了好一会儿了，以为他要自杀呢。见他没有死的意思，这才放心了，只是忘不了那老习惯，纤手一掌拍在方越肩上，说：\"哎呀，你可吓死我了，你要死了，我明日怎么跟你爹说去。我跟你说，好死不如赖活。六二年我从那边回来，当我特务呢，鞋儿袜儿脱光，六月里赤一双脚，到这桥头来拉煤车。那个痛啊，脚底板起泡，真正弄得我活撞活颠。后来问我瞎子嫁不嫁，我心里想，什么瞎子，死人也嫁，先活下来再说。你看，我现在不是活下来了吗？\"她就顾影自怜地环视了一下自己，又说：\"方越，你不要以为我这话对多少人说过，我只对你一个人说，因为我怕我一走你又要寻死。我是救人一命胜造七级浮屠啊——再会！\"她就再一次嗲兮兮地向方越招了招手，扭着她那个细腰大屁股就下了桥。方越傻乎乎地还没回过神来呢，那尖嗓子又回来了，这一次是告诉他她在拱高桥的地址，说：\"你什么时候到我这里来玩嗅，不要以为你们杭家有好茶，我这里也有好茶的！\"这才一扭一扭地消失在半夜里的大石头桥上。\n方越呆若木鸡，手抚被来彩拍过的肩膀，女人的手掌又温暖又柔滑，他有一种心酸的幸福，一种活下去的勇气油然而生。他用手掌拍拍栏杆，冰凉骨硬，和女人的感觉完全两样。大运河的臭水闪着一亮一亮的白光，新稠地铺在身下，一直伸展到遥远的看不到的地方。在这样短暂的时刻，杭方越修正了自己的想法。他想，大运河并不真正卑微，大运河通向所有的活路。杭方越决定了要做一个自觉的贱民。他已经找到了一个贱民人睡的地方，桥洞下，运河旁，那里太臭，巡逻队不会到那里去的。",
            "summary": "杭方越在大石头桥上遇到了羊坝头的电话接线员来彩。来彩误以为杭方越想要自杀，实际上他是决定要在桥洞下生活。来彩告诉杭方越她的身世，以及她对生活的看法。她的话语让杭方越心生感慨，决定要做一个自觉的贱民，寻找活着的勇气。"
        },
        {
            "id": 11,
            "content": "第二天上午，杭州西郊茶乡龙井小学还算安静。学校放暑假还没开学，几个要革命的青年教师到城里活动去了，农村的造反虽然也激烈，但作为文化革命，发动时总还要比城里慢半拍的，红卫兵陆陆续续来过一些，跑到烟霞洞砸了一些石雕菩萨。龙井茶多，四旧倒不多，昨日砸了一天，今日便放过一码。\n尽管如此，龙井小学教师杭盼还是心惊肉跳，教堂是再也不能够去了，城里也不敢再去。思澄堂和耶稣堂弄教堂的牧师们，大多都受到冲击了，异教徒眼里是没有上帝的，他们把《圣经》扔到厕所里去，或者烧掉——这些迷途的羔羊啊，这些被撒旦控制的犹大啊。\n上帝在杭盼的心中。她几乎把整本《圣经》都背下来了，她一边祈祷，一边从脖子上摘下她那一枚小小的十字架，挂了几十年了，现在她要把它放在那把带回山中的曼生壶里。壶里还放了那只古老的怀表，那是当年小掘一郎在湖上自杀前交给她的，她从来没有动过它，甚至连看也没有再看一眼。现在她拿起它来，看到了\"江海湖侠赵寄客\"七个字，眼睛就立刻闭了起来，头别转了过去。这几十年她就是以这样一种姿态面对生活的，这一次也准备这样。她想把壶送到胡公庙去保存，当年接待过父亲的老师父还活着呢，他们经常走动的。\n在杭布朗眼里，盼姐姐是一个非常古怪的女人。她比母亲要瘦小得多，眼睫毛特别地长，还喜欢不停地眨眼睛，一眨，两只眼睛就成了毛茸茸的两团。她讲话的时候不停地夹着不知从哪里来的句子，因为不时地画十字，她看上去显得特别的手忙脚乱。寄草母子的突然到来显然使她措手不及。她哆哆喷嚏地让他们进来，又让寄草对着镜子坐下，在她脖子下面围上一块毛巾，说是要先把她头上的那些柏油去掉。但她手里拿着一把剪刀，上帝长上帝短地念叨了半天，也不知从何下手。最后还是寄草自己等不及了，接过剪刀说：\"自己来吧，我看上帝在这里也用不上。\"\n两个人就一声不响坐在一旁，看寄草自己处理臭柏油。寄草是大刀阔斧的，几剪刀下去，脚下就摊开了一地的粘着柏油的青丝。布朗捡起一缕，叫道：\"妈妈，你有白头发了！\"\n寄草说：\"早就白不过来了，这种日子，能不白发吗？\"\n\"我给你上山采何首乌去。盼姐姐，你们这里有何首乌吗？\"\n\"那得先看你盼姐姐这里能不能收留我们。\"\n盼儿就急切地眨起眼睛来，脸上就只看到那两团毛茸茸，说：\"主啊——除非我死了……\"\n寄草放下了剪刀，严肃地看着盼儿，说：\"定个规矩，从现在开始，杭家人谁也别说死。日本佬手里都没死呢，共产党能让人随便死吗？\"",
            "summary": "杭盼是一位虔诚的基督徒，她在龙井小学度过了一个安静的暑假。由于文化大革命的影响，她不再参加教堂活动，心中依然信仰上帝。她决定将一把曼生壶和一只古老的怀表送到胡公庙保存。她的弟弟杭布朗和她的母亲寄草来到她的住处，她们一起度过了这个特殊时期。"
        },
        {
            "id": 12,
            "content": "说完这话，她就让儿子再取一面镜子来，放到她脑后，她就反背过手来给自己剪发。一会儿，剪完了，满意地看看前后，说：\"人倒是显得年轻了。\"\n她让布朗到门口自来水龙头去打水，她要好好洗一下头，把斗鸡眼的晦气洗洗掉。布朗走出门外，却发现自来水龙头前站着一个叫花子一样的男人。他汗臭熏天，朝他笑着，还露出一口白牙，结结巴巴地问：\"为、人民、民、服务，你是谁？\"\n\"你是谁？\"布朗反问。\n那人轻轻笑了起来，说：\"你、应该、应该说造反有理，然后再说，我是布朗。\"\n狮峰山下老龙井胡公庙内，老师父以茶待客。这里早已不是香火鼎盛之处了，老师父抱得一个养子，从此也过起俗家生活。只是龙井茶人心善，并不多去打搅他们。胡公虽在杭州名气不大，但在浙中一带，可是以大帝称之的，永康方岩，他的香火旺盛得很呢。只是香火到胡公的葬身之地却已经断了脉，一年到头，竟然也没几个人来拜访，庭前那两株宋梅，也就只管自己纷纷地且开且落，反倒让那从前庙里的师父还能过上几天清静日子。盼儿把抗家几个不速之客一起请到了这里，也是心想这里人少，造反派一时也不会抄到这里来。谁知一到庙门才发现情况不妙，胡公庙的一进院子已经被人扒了大门，显然已经被人破过了四旧。师父一见他们就合掌念阿弥陀佛，说：\"你们可是来巧了，昨日还有一批红卫兵来造反，把大门也砸了，我跪在地上，求他们不要再往里砸。真是菩萨保佑，小将们竟然退了，只把那里面老龙井的龙头给砸了，你们来看看，你们来看看，阿弥陀佛，总算门前的那十八棵御茶保住了。\"\n胡公庙前那块三角地带上的十八棵御茶，已经被挖得七零八落，不成样子了。布朗不知那御茶的来历，说：\"什么御茶，皇帝的茶吗？皇帝种的吗？皇帝能种茶吗？\"\n茶倒不是皇帝种的，但也不能说和皇帝一点也挨不上边，红卫兵来破这里茶的四旧，也不是没有一点革命道理。原来乾隆六下江南到杭州，倒是有四次来过这西湖茶区——骑马来到了狮子峰下的胡公庙前时，于石桥边勒缓下马，在溪边那块三角茶地采了茶叶，夹在书中，一骑红尘，差人送往京城，请皇太后品尝。因茶被书给夹扁了，从此龙井茶形扁；因乾隆亲手采过胡公庙前的茶，所以被封为十八棵御茶。\n寄草刚刚活过一口气，就说：\"哪里就真的是乾隆手里封的茶，不过是后人借了皇帝之名来抬高茶的地位罢了。若说它们都是封资修，那么中国人只好从此闭口不喝茶了。\"\n见大家都没情绪响应她，又对垂头丧气的方越说：\"别臭烘烘地站着说话，赶快到后面老龙井把自己冲一冲。\"\n那老龙井就在胡公庙后面，一渝深潭，生着年深日久的绿苔，伏其前，一股寒气扑面而来。明代张岱曾有记载，说此地的水是如何的好，泉眼上方还刻有老龙井三字，早已被杂草盖了，经师父指点，众人才看出来的，师父说，听说这三个字还是苏东坡写的。\n那只龙头已经身首异处，从山岩上细细流下的泉水不再从龙嘴里流出，而是直接淌人潭中。",
            "summary": "一位妇女为自己剪发并用水清洗头发，以去除晦气。她的儿子在门外遇到一位奇怪的乞丐，这位乞丐试图与布朗交流。在狮峰山下老龙井胡公庙内，老师父以茶待客，这里已不再是香火鼎盛的地方。红卫兵曾前来破坏，但幸好茶叶得以保存。胡公庙前的十八棵御茶已被挖得七零八落。妇女寄草认为这些茶并非皇帝所封，只是后人借皇帝之名抬高地位。她让方越去老龙井冲洗。"
        },
        {
            "id": 13,
            "content": "杭盼这才捧着那曼生壶过来，对师父说：\"我想把这把壶埋在老龙井旁边。\"\n老师父看看壶，说：\"曼生壶啊，真是可惜。\"\n\"总比让人砸了好。\"寄草也小心捧过壶来，细心摸着，\"这把壶还是我义父当年送给父亲的呢，他自己是宁为玉碎不为瓦全的，地下见了这把壶，怕不是要倒过来说，宁为瓦全不为玉碎呢。\"\n方越却突然难得地来了一句机锋，说：\"本来就是瓦嘛，泥中来，泥中去，倒也是物有所归。\n寄草却说：\"被你那么一说，你也不必去试制什么官窑了，制出来，还不是等着被毁被埋。\n方越听到这里，突然心里一阵悲哀，没有了说话的兴趣。\n原来他们这个组，自攻克了龙泉青瓷这个课题之后，就开始把目标定在了南宋官窑上。\n南宋官窑，堪称陶瓷史上的世界级宝贝，南宋之后便神秘地消亡了，至今出土的，还不足三位数。\n方越他们一群高智商的工程师技术员，花了那么些年，也没把它的配方找出来。\n可一旦要毁它，眼嘟一声就够了。\n现在想来，历史上也不知道有多少次这样的毁灭，最美的东西总是最容易被毁灭的吧。\n他心里的荒诞感像一个无底洞，不知要把他的灵魂带到何方。\n为了不让自己陷人在这种向下坠的情绪\n中，他拿起铲子工作，就在老龙井旁，挖了一个很深的洞，把用木板箱装好的曼生壶轻轻地放了进去，埋上土之后，又在那上面移种了一株新茶。\n在做这一些的时候，他们中没有人再说过一句话。",
            "summary": "一段关于杭盼、老师父、寄草和方越四人讨论曼生壶命运的故事。他们原本致力于研究南宋官窑，但如今却面临着可能被毁的命运。方越在老龙井旁埋藏了曼生壶，并种植了一株新茶，以此表达对美的尊重和珍惜。在这个过程中，他们都没有再说话，沉浸在各自的思绪中。"
        }
    ]
}