{
    "chapter_title": "第一百零一章  相见",
    "chapter_summary": "主人公余慈与强大的敌人“屠独”展开了一场激烈的战斗。余慈尝试用纯阳符剑攻击“屠独”，但对方突然转移目标，让“屠独”感到困惑。余慈利用各种手段影响“屠独”，使其陷入困境。在战斗中，余慈运用驭影能力「影虚空」保持冷静，并回忆绝壁城的全景，找到一个绝佳时机，成功引导纯阳符剑指向巨城一角。经过数月的修行，他对符法有了更深的认识，但在遇到敌人时，这种状态会破碎，导致力量瞬间抽空。在这个过程中，他看到了天空中微弱的光芒，这成为他的动力。与此同时，黄泰在地下暗道中试图逃离寒气，找到长老寻求帮助。然而，他发现长老已经死去多时，自己被用阴冷咒力杀死。明蓝发现明月先生的尸体，开始调查现场，并与卢明月、伊辛和尚一起讨论刚刚的战斗。他们注意到对面的新城似乎发生了一些变化。",
    "characters_in_summary": [
        "余慈",
        "屠独",
        "黄泰",
        "长老",
        "明蓝",
        "卢明月",
        "伊辛",
        "尚",
        "绝壁城",
        "新城"
    ],
    "pre_entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠有独关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n屠独 | 离尘宗外室弟子，与余慈有关系（猜测），与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n黄泰 | 江湖人士，与余慈有仇，试图追击余慈。\n明蓝 | 可能与余慈探讨关于离尘宗和玄阴教的问题，具体身份和与余慈的关系未知。\n卢明月 | 可能为白日府成员或与谢严有过冲突的人，与和尚有交流，因谢严的攻击而感到愤怒和恐惧，可能为酒色之徒。与和尚讨论回教中述职及功绩问题。与金焕交战。\n伊辛 | 净水坛成员，位于天裂谷附近，与止心观有一定联系。在天裂谷附近与金川、余慈等人一起对抗鱼龙。\n绝壁城 | 匡言启负责，与金川、余慈等人有关系。\n纯阳符剑 | 与余慈的阴神相连，用于与屠独的阴神虚影进行战斗。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n照神铜鉴 | 一件神奇的法宝，可以暂时保存三个复杂的符箓，但留存时间和数量有限",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "也因此，符剑的变动，就等于是目标的变动。\n纯阳符剑，不是去飞斩“屠独”阴神，而是在“咻”声中，飞向悬崖之外。\n便是以“屠独”的老辣，此时也疑惑了：“这狡猾小辈想做什么？”\n然后他就发现自己似乎被小辈层出不穷的手段影响了，不自觉顺着小辈的思路走，对这种虫子一样的东西，就应该直接捻死啊！\n他随即咆哮出声：“滚你的吧！”\n声落石碎，暴起的阴影抽击脚下地面，将丈许方圆的地面击成粉碎……崖顶地面沟壑纹路是为分担余慈的负担而安排的，“屠独”将其一击毁去，地面上流动的符法灵光登时乱成一锅粥。\n混乱的力量四面迸发，而其中大部分便作用到与地面沟壑相连的余慈身上。真如“屠独”所言，余慈被逆贯的大力冲得站不住脚，闷哼声中，被硬生生轰飞出去。\n身形不稳，镜面也随之偏移，映射的星辰投影之光也就错开，“屠独”一下子失去钳制，怪叫一声，身外/阴影暴涨。\n余慈周身气机跳荡两下，五官七窍同时沁血，不过他持印的双手依然稳定，他没有强行止住后撞的身形，而是顺着冲击力，向后飞掼，临去前，甚至有闲分出一只手，一把抓住悬空的宝镜……阴影的抽击只迟了一线，随后便被持续激荡的乱流引偏了。\n巨力贯体入过，冲势极强。而崖顶相对平整的地面其实没多大，余慈一下子便给甩到山阴处的倾斜面上。\n高山绝顶，冰岩垒垒，便是临近冬末，也没有消融的迹象。余慈在滑不溜湫的冰雪斜坡上，根本消不掉去势，一路下滑，瞬间便滑落十余丈。崖顶的情况被冰岩挡住，已看不到了，可是山坡阴面的巨大阴影，分明是受到某种力量的驱使，蠢蠢欲动，随时都要掀起来，给他致命一击。",
            "summary": "主人公余慈与敌人“屠独”展开了一场激战。起初，余慈试图用纯阳符剑攻击“屠独”，但目标却突然转向了悬崖之外。这让“屠独”感到疑惑。接下来，余慈利用各种手段影响“屠独”，使其陷入困境。余慈在被击中后顺势滑落至山坡阴面，面临巨大的阴影威胁。",
            "characters_in_summary": [
                "余慈",
                "屠独"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠有独关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n屠独 | 离尘宗外室弟子，与余慈有关系（猜测），与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n纯阳符剑 | 与余慈的阴神相连，用于与屠独的阴神虚影进行战斗。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n照神铜鉴 | 一件神奇的法宝，可以暂时保存三个复杂的符箓，但留存时间和数量有限"
        },
        {
            "id": 1,
            "content": "“驾驭影子的能力，是叫‘影虚空’吗？”\n念头一闪，旋又无踪，此时余慈滑落的势头仍然没有停止的迹象，一路上翻翻滚滚，身体与岩石冰刺接连撞击，便是有“先天一气”护身，也极是疼痛……\n但在此刻，他的脑子非常清醒，与之相对应的是，他周身关键气机，丝毫不乱！\n他早已经习惯了——在与人近身搏杀，生死须臾之际，若是气乱心乱，和引颈受戮无异！而过往的心得体会，放在此处，便形成一种情况：不管他的身体如何激烈动荡，他驱使运用的符法结构，依然稳固。也就是说，“玄藏飞星大炼度术”没有中断，仍在运行之中。\n所以，余慈和几件法器用具的联系也没有断。其中法印、宝镜在手，至于纯阳符剑，即使刚才被他驱动飞天，余慈仍对其保持一线感应，他知道，符剑此时到了最高点，正是将坠未坠的时候……\n这是一个极妙的时机。任身体滚落、周边阴影杀机四伏，余慈闭上眼。此时此刻，他脑海中浮现出一幅巨大的图景：绝壁城！\n或者说，是由照神图映照出的绝壁城全景。\n当然，照神图并没有恢复，余慈脑海中映现的，只是记忆中的影像，是他当时以虾须草换取三阳符剑，在城中逗留的那几日，无数次开启照神图，映彻全城，无所不至，留下的深刻印象。\n如今，印象在脑海中清晰呈现，余慈仿佛又一次用那神灵的眼睛俯瞰巨城，无所遗漏。而开始下落的纯阳符剑，凭借一线感应，同样映现在他脑海中，倾斜的剑尖，指向了巨城一角……",
            "summary": "余慈在面临危险时，运用自己的驭影能力「影虚空」保持冷静。他运用「玄藏飞星大炼度术」继续驱用法器和用具，同时回忆起绝壁城的全景。借助这个记忆，他找到了一个绝佳的时机，成功引导纯阳符剑指向巨城一角。",
            "characters_in_summary": [
                "余慈",
                "驭影能力",
                "影虚空",
                "玄藏飞星大炼度术",
                "法器",
                "用具",
                "绝壁城",
                "纯阳符剑",
                "巨城"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠有独关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n绝壁城 | 匡言启负责，与金川、余慈等人有关系。\n纯阳符剑 | 与余慈的阴神相连，用于与屠独的阴神虚影进行战斗。\n屠独 | 离尘宗外室弟子，与余慈有关系（猜测），与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n照神铜鉴 | 一件神奇的法宝，可以暂时保存三个复杂的符箓，但留存时间和数量有限"
        },
        {
            "id": 2,
            "content": "空间感清晰而又明确。\n经过数月的修行，余慈对符法一道，有了更深的认识：符法的运作是就人与天地自然、万物生灵、妖鬼精怪等交互作用的过程，在此过程中，人是主体，符法是扶手和中介，广袤天地便是力量的源头。\n从《玄元根本气法》的整体思维看，一符既成，人、符、天地便应该形成一个密不可分的整体，而施符的对象，则以敌我之分，选择是让其融入这个整体，还是将其排斥出去。\n当纯阳符剑倾斜的剑尖，指定目标位置之时，余慈便体会着人、符、天地浑然一体的状态。在符法结构的连接下，他和天地、至少是绝壁城范围内的天地再无内外之别，这种水乳/交融的感应一直延伸到极遥远的天空，与九天星辰遥遥相接……\n余慈也不敢肯定这是否是错觉，不过在此瞬间，他清晰把握到了“敌我”的差别。\n他可以容纳全城，唯独不能容纳城中某个点。\n不是此时极力致他于死地的“屠独”阴神虚影，而是丹崖之上，隐藏于深层岩石土壤之下的某个地方。\n敌我既判，坚定的排斥力便迸发出来。\n感觉中，天地轻轻动荡一下，浑融如一的状态就此破碎，而余慈全身气力，瞬间抽空。\n“砰”地一声响，余慈撞上一块巨大的岩石，全身骨骼欲裂，终于是止住去势。也在此时，受“屠独”魔功驱动的周边阴影终于扑卷上来，要将余慈生吞进去……\n余慈没有动，他只是直勾勾地看着天空。\n这一刻，黑暗天幕的某一点上，似有星芒闪耀，非常微弱，却牵动了余慈的全副心神。\n极细极淡的光芒投射下来，一闪不见。",
            "summary": "余慈通过数月的修行对符法有了更深认识。他在施法时能体会到人与天地浑然一体的状态，但这种状态在遇到敌人时会破碎，导致他的力量瞬间抽空。然而在这种困境中，他看到了天空中极细极淡的光芒，这微弱的光芒牵动了他全副心神。",
            "characters_in_summary": [
                "余慈",
                "天地"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠有独关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n绝壁城 | 匡言启负责，与金川、余慈等人有关系。\n纯阳符剑 | 与余慈的阴神相连，用于与屠独的阴神虚影进行战斗。\n屠独 | 离尘宗外室弟子，与余慈有关系（猜测），与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。"
        },
        {
            "id": 3,
            "content": "白日府中，绝望的情绪已蔓延到了每个角落，便是深及地下数丈，也难以避免。\n黄泰在暗道中狂奔，后面阴冷的寒意始终跟着他，让他无法喘息。经过半夜的厮杀，他此时早已经丧失了斗志，只懂得沿着地下暗道飞奔，把生命的希望都寄托在暗道尽头，铁门后的石室中。\n要说自天裂谷回来后，对石室中那位，黄泰本是躲都躲不及，更不要提像现在这样，直接找上对方清修之地……可如今生死攸关，他还顾忌个屁！\n“轰”声爆震，他直接撞开了大铁门，扑入石室之中，嘶叫道：“长老救命！”\n话音方落，他便傻在那里。\n因为在此刻，他看到，一道微弱纤细到极致的光线，从上方厚厚的岩层土壤中透进来，直直照在石室内侧床榻上，那个静躺着的黑袍人影胸口，形成一个小小的光点。\n然后，黑袍人的身体开始崩解。从胸口光点开始，四面扩散，速度越来越快，不过两息时间，便蔓延到全身的每个角落。床头案上，摆放的一块玉牌砰声炸裂，突兀的声音震得黄泰身子一抖，旋又见飞灰满室，给狭小的空间又蒙了一层阴霾……\n这一点，黄泰再难体会了，他后脑被一根手指插进去，穿透颅骨，阴冷咒力直接灭杀神魂，死得不能再死。",
            "summary": "黄泰在地下暗道中疯狂奔跑，试图逃离背后的寒气。在经过一夜的厮杀后，他找到了一个铁门后的石室，希望能得到长老的帮助。然而，当他撞开铁门进入石室时，却发现了一个惊人的秘密：一位黑袍人在光线照射下逐渐消失，而这位长老实际上已经死去多时。黄泰也被这位长老用阴冷咒力杀死。",
            "characters_in_summary": [
                "黄泰",
                "地下暗道",
                "铁门",
                "石室",
                "长老"
            ],
            "entity_info": "黄泰 | 江湖人士，与余慈有仇，试图追击余慈。\n石室 | 卢明月到达的目的地，可能是他进行某种仪式的地方。\n余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠有独关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n绝壁城 | 匡言启负责，与金川、余慈等人有关系。\n纯阳符剑 | 与余慈的阴神相连，用于与屠独的阴神虚影进行战斗。\n屠独 | 离尘宗外室弟子，与余慈有关系（猜测），与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。"
        },
        {
            "id": 4,
            "content": "站在倒仆的尸体旁，明蓝略有些疑惑。她看着榻上残余的灰烬和床头案上的碎玉，又抬头看那并没有明显穿孔的岩顶，仔细想了想，身形倏闪，直接没入上方岩石土壤之中，以土遁穿行其间，很快浮上地面。\n刚见看头顶虚空，便有金光烈焰轰然爆发，扑卷的热浪炙烤面皮，置身其中，连头发都要打卷儿。明蓝微皱眉头，身子忽地闪到数丈外，接着便是轰地一声响，她原来所立之处，有一人重重砸下，把地面撞出一个大坑……不过那人随又跳起，龙精虎猛，全然无恙。\n与那人视线对上，明蓝咦声道：“明月先生可无恙么？”\n对方哈哈便笑：“无妨无妨，只是借势消力，金焕已是强弩之末，不足为虑！”\n撞下来这人正是卢明月，明蓝发现他心情倒真是不错，虽是激战中，也是满面春风。不过此时，金焕却是借着卢明月这边裂开的口子，厉啸声里，裹起千层霞光，突围而出。\n看他飞遁方向，是往新城那边去的。\n半空中，史嵩和胡丹呼喝追击，紧紧跟上。明蓝视线随之移动一段距离，又转回来，此时，卢明月身边，却多了一人，正是伊辛和尚。\n和尚方正的面孔上淡淡的没什么表情，却是很认真地施礼问好，明蓝也回礼相应。随后，和尚方道：“刚刚接引星辰之力，一击灭杀屠独肉身的，可是明法师？”\n“不敢掠人之美。”明蓝微微笑着，也有些奇怪，“大师怎知道屠独死了？”\n“金焕为屠独设一对本命牌，一枚在屠独静室，另一枚就悬在自己腰上。刚才他腰上本命牌碎掉，又反应强烈，自然是屠独死了。”\n对伊辛的情报能力，明蓝不免轻赞一声，目光又遥望对面新城依靠的山体，沉吟道：“天翼楼似乎有变？”\n和尚和道士对视一眼，神色微妙。\n山崖背阴处，择人欲噬的阴影颤了颤，倏化轻烟。\n大斜坡上，骚动的影子也一下子安静下去。\n余慈屏住呼吸，等了半晌，方依靠巨岩，慢慢起身，阴影的安静，显出他刚刚釜底抽薪的一招见了效果，不过，他还要再确认一下。深深吸了几口气，让气力回复一些，他正想着攀上崖顶，耳畔忽有声音流入：“这一手真不错。符咒叫什么名目？”\n听起像是夸赞，但接下来就全变了味道：“原来也不全是个狗仗人势的……”\n音色优美而特殊，有着金铁般的磁力，话意则比刀剑还要伤人。\n余慈身体几不可察地一颤，颈后汗毛全竖起来。\n便在此刻，高空中第二波强光爆发。",
            "summary": "明蓝发现了明月先生的尸体，她开始调查现场并发现了一些疑点。突然，金焕出现并发动攻击，明蓝和卢明月成功抵挡住了他的攻击。金焕逃跑后，明蓝和卢明月遇到了伊辛和尚，他们开始讨论刚刚的战斗。这时，明蓝注意到对面的新城似乎发生了一些变化，伊辛和卢明月也感受到了这种变化。",
            "characters_in_summary": [
                "明蓝",
                "明月先生",
                "金焕",
                "卢明月",
                "伊辛",
                "尚"
            ],
            "entity_info": "明蓝 | 可能与余慈探讨关于离尘宗和玄阴教的问题，具体身份和与余慈的关系未知。\n金焕 | 白日府成员，与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙，可能参与过易宝宴。在易宝宴中被赤阴暗算，受伤后逃离现场。与胡丹交战。\n卢明月 | 可能为白日府成员或与谢严有过冲突的人，与和尚有交流，因谢严的攻击而感到愤怒和恐惧，可能为酒色之徒。与和尚讨论回教中述职及功绩问题。与金焕交战。\n伊辛 | 净水坛成员，位于天裂谷附近，与止心观有一定联系。在天裂谷附近与金川、余慈等人一起对抗鱼龙。\n黄泰 | 江湖人士，与余慈有仇，试图追击余慈。在暗道中狂奔，寻求石室中长老的帮助，但最终被阴冷的寒意杀死。\n石室 | 卢明月到达的目的地，可能是他进行某种仪式的地方。黄泰在此寻求长老的帮助，但最终被阴冷的寒意杀死。\n余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠有独关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n绝壁城 | 匡言启负责，与金川、余慈等人有关系。\n纯阳符剑 | 与余慈的阴神相连，用于与屠独的阴神虚影进行战斗。"
        }
    ]
}