{
    "chapter_title": "第一百零八章  回程",
    "chapter_summary": "他正在沉思自己的余生。由于寿命将尽且身受重伤，康复的希望非常渺茫。然而，在他生命的时刻，他成功地击败了一个多年的敌人，感受到了前所未有的解脱。史嵩意识到绝壁城不能再由一个势力独霸，万灵门即将返回绝壁城，因此需要在城中争夺利益。与余慈建立良好的关系变得至关重要。为了实现这一目标，史嵩决定派遣人手前往南方迎接小九回来，并考虑将门主的位置交给胡丹。",
    "characters_in_summary": [
        "史嵩",
        "余慈",
        "小九",
        "胡丹",
        "绝壁城",
        "万灵门"
    ],
    "pre_entity_info": "史嵩 | 万灵门弟子，所属门派可能与玄阴教、阴神修炼等有关；在议事厅中，表示只要余慈无恙，昨夜之事就圆满了\n余慈 | 离尘宗弟子，苏醒后与谢严对话，与金川交战；在议事厅中，要求其他宗主共同商议绝壁城的后续事务。\n小九 | 小孩，与余慈有过接触，对余慈有感情。与余慈有过接触。\n胡丹 | 与史嵩一起行动，可能是万灵门的弟子；在议事厅中，与史嵩一起出来，随后其他首脑跟随。\n绝壁城 | 故事发生的地点，白日府在此地有着较大的影响力，经过一夜的战斗，白日府被连根拔起，留下的真空急需填补。\n万灵门 | 史嵩所属的门派，可能与玄阴教、阴神修炼等有关\n明蓝 | 玄阴教法师，与赤阴讨论关于离尘宗和玄阴教的问题，提及赤阴上师受伤，需要代表玄阴教参加会议。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。\n储物指环 | 修士使用的储物工具，外部有禁制阻挡神念穿透，暂时无法打开。\n离尘宗 | 余慈所在的门派，他与玄清和解，与明蓝交流，与于舟老道接触，与宝光一起寻找水相鸟，可能与鱼龙战斗过。\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这一日，天阴，似乎很快就有一场雨雪。\n史嵩坐在书房内，瞑目养神，手肩抚在断肩处。\n他今年已经二百七十余岁，距离还丹修士三百年的寿元极限已经非常接近，肉身又受此重创，生机流失，更上一层的希望已是渺茫，然而生命终结前，了结了数十年的大敌，心中黯然之余，又是难言的轻松。\n只有事后回顾，才能真正看明白道理。当年的绝壁城，金焕就是耀眼的太阳，日正中天，将旁人全都遮蔽在阴影中，威势无双……可如今，太阳被射落，他史嵩想要代之而起，却发现还是有所欠缺，不得不和无回剑门、玄阴教、净水坛同分一杯羹。对此，他出奇地没有懊恼失落，而是非常平静地接受了这个事实。\n如今绝壁城难再有一家独大的局面，万灵门迁回绝壁城已成定局，在城中的利益争取也非常顺利，但要想坐稳位子，还要努力经营。在现阶段下，和那位余仙长处好关系，无疑是最重要也最有效的法子。\n早点儿派人去南方，把小九接回来吧，那丫头不是和余慈很是相得么……\n想着那个古灵精怪的小丫头，史嵩微笑起来，取过案上沏好的茶水，轻呷一口，这时熟悉的气息从外院走进来，那是胡丹，万灵门真正的擎天柱……\n“唔，趁个时间，把门主的位置交付出去吧。胡师弟当然是最好的人选。”史嵩这么想着。",
            "summary": "史嵩这位270岁的修行者在书房内沉思。他的寿命已经接近极限，且受到重伤，恢复的希望渺茫。然而，在生命结束前，他成功击败了一个多年的敌人，感到一种难以言喻的轻松。史嵩意识到绝壁城不能再有一家独大，万灵门即将迁回绝壁城，需要在城中争夺利益。与余慈建立良好关系至关重要。他决定派人去南方接回小九，并考虑将门主位置交给胡丹。",
            "characters_in_summary": [
                "史嵩",
                "小九",
                "胡丹",
                "绝壁城",
                "万灵门"
            ],
            "entity_info": "史嵩 | 万灵门弟子，所属门派可能与玄阴教、阴神修炼等有关；在议事厅中，表示只要余慈无恙，昨夜之事就圆满了\n小九 | 小孩，与余慈有过接触，对余慈有感情。与余慈有过接触。\n胡丹 | 与史嵩一起行动，可能是万灵门的弟子；在议事厅中，与史嵩一起出来，随后其他首脑跟随。\n绝壁城 | 故事发生的地点，白日府在此地有着较大的影响力，经过一夜的战斗，白日府被连根拔起，留下的真空急需填补。\n万灵门 | 史嵩所属的门派，可能与玄阴教、阴神修炼等有关\n明蓝 | 玄阴教法师，与赤阴讨论关于离尘宗和玄阴教的问题，提及赤阴上师受伤，需要代表玄阴教参加会议。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。\n储物指环 | 修士使用的储物工具，外部有禁制阻挡神念穿透，暂时无法打开。\n离尘宗 | 余慈所在的门派，他与玄清和解，与明蓝交流，与于舟老道接触，与宝光一起寻找水相鸟，可能与鱼龙战斗过。\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位。"
        }
    ]
}