{
    "chapter_title": "第一百一十一章  恐怖",
    "chapter_summary": "余慈与赤阴相遇并展开了一场激战。赤阴试图杀死余慈，但余慈利用赤阴的性情一步步诱她前来。在战斗中，赤阴被光带和于舟的剑气所困，无法逃脱。于舟与赤阴展开了一场生死搏斗，双方实力相当。赤阴运用罗刹教的幻法，使得于舟感受到了多种幻觉和威胁，但余慈的帮助使得于舟能够保持清醒。于舟成功破解了赤阴的幻法攻击，并多次击中她，使她陷入绝境。一位半截入土的老者展现出惊人的实力，一剑直指赤阴的眉心，意图摧毁她的紫府金丹。然而，就在此时，一位名叫赤阴的女修在生死之间挣扎，幸存下来，这让她的对手和同伴们都感到惊讶。随后，一位神秘的何师叔出现，解释了她为何放过赤阴的原因。与此同时，另一位罗刹教派驻的分教上师也出面道歉，希望化解与离尘宗之间的仇怨。",
    "characters_in_summary": [
        "余慈",
        "赤阴",
        "于舟",
        "老者",
        "半截入土的老者",
        "何师叔",
        "分教上师"
    ],
    "pre_entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战；在议事厅中，要求其他宗主共同商议绝壁城的后续事务\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子\n于舟 | 老道，离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位，为余慈提供保护\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他猛扭头，恰与远方赤阴瞥来的眼神相触，冰冷的寒意遥隔数里，也清晰注入心口。然后，女修的身形变得模糊，漆黑的斗篷已经彻底融入到夜色中。\n“她要跑！”\n余慈最明白赤阴的性情，这女人挟怒而来，誓要取他性命，此时却给逼得悄悄遁走，比之前堵门半月还要来得耻辱十倍。这仇怨当真是倾三江五湖之水也洗脱不尽了。\n问题是，她觉得耻辱，余慈白日府覆灭之夜后便开始着手，扣准她的性情，步步经营，甚至冒着照神铜鉴丢失的危险，都要将赤阴诱来，一举解决后患，要是这都让她跑掉，岂不更是不甘？\n他迈步想追，可刚踏出一步，肩膀便吃于舟按住：“‘法天绝牢’下，没有你何师叔的允许，想遁出方圆十里的范围，还没那么容易！”\n话音方落，那边虚空中一声爆鸣，赤阴的身形真的给弹了出来……\n真煞扩散，与周围空气发出“哧哧”的摩擦声响，赤阴想再度改换方向，可这时候，却有一条两指宽的光带虚空凝就，赤阴心中微冷，认得这是当时在天空中圈禁住金光人形的圆环本体，不知何时又重新凝合，用在了她的身上。\n她绝不敢被光带合围，只能向后飞退，那光带紧随而上，呈现一条由外而内回环的轨迹，牵动周边元气，便如一条勒在她脖子上的绳索，越勒越紧，逼得她喘不过气……眼前不敌，那光带却“砰”地一声化为千百光点，消失在虚空中，与之同时，来自于舟的凌厉剑气已要抵上背心。\n这时赤阴才发现，她不知何时，已经退到了距离余慈和于舟不过半里路的距离，于舟入微剑意浮游虚空，早将她气机锁定。\n“可恶！”\n赤阴素白脸上透出一层青气，竟不管随时要穿透护体真煞的剑气，强行转身。\n这位高傲的女修，已经在连续不断的刺激下，失去了平常心，又或者，是在众强者环伺之下，终于忍不住绝望了吧。",
            "summary": "余慈与赤阴相遇，赤阴试图取余慈性命。然而，余慈早有准备，利用赤阴的性情一步步诱她前来。在一场激战中，赤阴被光带和于舟的剑气所困，无法逃脱。赤阴被迫转身面对余慈和于舟，显示出她在压力下失去平常心。",
            "characters_in_summary": [
                "余慈",
                "赤阴",
                "于舟"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战；在议事厅中，要求其他宗主共同商议绝壁城的后续事务\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子\n于舟 | 老道，离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位，为余慈提供保护\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况"
        },
        {
            "id": 1,
            "content": "于舟浊眼微阖，一直未曾出鞘的长剑锵地跳出半尺，恰送到他右手上……赤阴修为确是可圈可点，已经结成金液还丹，与他并无层次上的差距。只是，真正生死搏杀，不计伤损，他有十成把握，在三剑之内，将其斩杀当场，为余慈绝此后患。\n他甚至还有闲向身畔余慈道一声：“看我使剑！”\n赤阴厉啸声起，在金丹控驭之下，她周身真煞潮涌，声势凌厉，但同时又有罗刹教幻法的飘忽变幻，好像是那海市蜃楼，平空起高阁，潮起云来，动人心魄，偏又几无实质，难以捉摸。两人相隔半里，气劲呼啸已是响彻耳边，其中有咒法明暗交替，杀气重心几度移换，直接作用在对手神魂之上，造成种种幻觉，已把罗刹教百变千幻的手法运用到极致……\n赤阴本体也融入其中，似乎消失无踪，又好像无处不在。\n余慈已经将牵心角含在口中，一切对他神魂的冲击都没有作用。当然赤阴幻法不只是针对神魂，周边元气受赤阴真煞牵引，生成种种刺激，作用在他五感之上，同样能够形成迷幻的效果。便如此刻，在他感觉中，至少有六处杀气环绕，每一处都能对他造成致命的威胁。\n不过，照神铜鉴却只有一个而已。对余慈来说，那就是黑暗中最醒目的灯火，无论如何都不会认错。\n余慈终究没有被迷惑住，这让他能够以最清醒的状态观察于舟使剑的手段。",
            "summary": "于舟与赤阴展开了一场生死搏斗。赤阴是一位实力强大的修士，已经结成金液还丹，但与于舟没有明显的层次差距。于舟有信心在三剑内将赤阴斩杀。赤阴运用了罗刹教的幻法，使得于舟感受到了多种幻觉和威胁。然而，余慈的帮助使得于舟能够保持清醒，观察并学习他的剑术。",
            "characters_in_summary": [
                "于舟",
                "赤阴",
                "余慈",
                "无"
            ],
            "entity_info": "于舟 | 老道，离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子\n余慈 | 离尘宗弟子，与谢严对话，与金川交战；在议事厅中，要求其他宗主共同商议绝壁城的后续事务\n无 | 无\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位，为余慈提供保护\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况"
        },
        {
            "id": 2,
            "content": "又是“锵”地一声响，于舟手中长剑终于彻底出鞘，这把伴他近两百年时光的“逝水剑”，出鞘的瞬间便似失去形体，化为虚空迸散的星屑，随后连那点点光亮都消失不见……\n于舟没有牵心角，同阶修士全力施展的幻法，任他心志如何坚定，也无法完全豁免。只可惜，女修的心思在出手前便无遗，无论她的杀气如何变化，于舟都能扣住脉搏，剑意闪灭均由此而起。\n“嘶”声轻啸，虚空中溅出一道血光。赤阴以为自己瞒过了于舟，正准备发动咒术，给余慈致命一击，却是胸口中剑，什么咒术都要给堵回去。这还是于舟受到了幻法干扰，剑气迫发稍有瑕疵，以至于那丝缕剑气没有击穿赤阴心脉，只造成了不轻不重的外伤……\n但一剑即中，什么幻法都成了笑话。\n于舟绝不会再给赤阴惑人心神的机会，剑气再发，精准地捕捉到赤阴移动轨迹，虽然这回因为赤阴全力护身，造成的战果还不如上回，可是连续的剑气震荡，毕竟给了赤阴绝大的压力，使得她金丹运转停滞，气脉紊乱，紧接着，第三道剑气迫发。\n赤阴仍在高速移动中，但那大部分已经是靠着惯性。\n她心中一片冰冷。除了面临绝境，更是受到前面荒谬事实的刺激：同样是金液还丹的阶段，这于舟老道竟然纯凭剑气，对她进行了绝对压制！在老道面前，她几无还手之力，连续两剑，看似简单，却已经打散了她所有能够反抗的力量，连紫府金丹都暂时凝滞，也就是几个呼吸的时间，她便陷入到这无可挽回的局面中……\n这时候，她看到了于舟的眼睛……那昏黄的眼翳之后，分明跃动着两团妖火，烧灼着她的意志和灵魂。",
            "summary": "于舟与一名女修赤阴展开了一场激战。于舟凭借他的长剑\"逝水剑\"，成功地破解了赤阴的幻法攻击，并多次击中她，使她陷入绝境。尽管受到幻法的影响，于舟仍然展现出了强大的实力，让赤阴感到震惊。于舟的眼睛露出了真实的面目，两团妖火燃烧着赤阴的意志和灵魂，使她无法逃脱失败的命运。",
            "characters_in_summary": [
                "于舟",
                "赤阴",
                "逝水剑"
            ],
            "entity_info": "于舟 | 老道，离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。\n余慈 | 离尘宗弟子，与谢严对话，与金川交战；在议事厅中，要求其他宗主共同商议绝壁城的后续事务。在战斗中表现出坚定的决心和智慧。\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位，为余慈提供保护。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。"
        },
        {
            "id": 3,
            "content": "这个半截入土的老东西，竟然强横如斯！\n待她明悟之时，额头冰冷，剑气已至眉心。\n赤阴明白，这一剑便是要破开脑宫，毁掉她的紫府金丹，断绝她最后一线生机，而她，竟然连偏头的力气都没有！\n寒意穿透颅骨，女修想睁大眼睛，直面死亡，可是在寒意扑入的瞬间，澈骨的寒流终究是蔓延全身，激起由内而外无可抑止的战栗……\n死亡的鬼灵在放声尖笑，赤阴突然发现，她无法控制自己，至少她不知道下一刻她会因为那战栗而做出什么！好像有另一个自己从心底深处翻上来，恣意伸展，在死亡前的瞬间，攫住所有的一切，推翻她有生以来建立的所有信念。\n那是何其恐怖之事！相较于此，死亡本身，反倒不那么重要。\n便在此时，有一只微温的手，按在了她的后颈上。",
            "summary": "一位半截入土的老者展现出惊人的实力，一剑直指赤阴的眉心，意图摧毁她的紫府金丹。尽管赤阴无法动弹，但在寒意穿透颅骨时，她感受到由内而外的战栗，仿佛有一个新的自我在死亡前瞬间崛起，颠覆了她一直以来的信念。就在此时，一只微温的手按在了她的后颈上，给她带来了希望。",
            "characters_in_summary": [
                "老者",
                "赤阴"
            ],
            "entity_info": "赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。在与于舟的战斗中失败，被对方击败。\n于舟 | 老道，离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。\n余慈 | 离尘宗弟子，与谢严对话，与金川交战；在议事厅中，要求其他宗主共同商议绝壁城的后续事务。在战斗中表现出坚定的决心和智慧。\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位，为余慈提供保护。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。"
        },
        {
            "id": 4,
            "content": "“生死间有大恐怖，世人谁能安度之？”\n吟声起处，赤阴身体突沉，一股力量灌进来，并不甚重，可是此时她根本就没有了任何反抗之心，就被那股力量直按下去。额头微凉，剑气嘶声而过，差之毫厘……\n赤阴终究没有闭眼，她看着剑气擦额而过，死亡接近又远离，像是开了一个恶劣的玩笑，然后告诉她说：请继续，一切如故。\n可那又怎么可能？\n于舟第三剑无功，白眉当即皱起，视线越过赤阴肩头，落在那人脸上，不悦道：“师妹这是何意？”\n还未曾得到回应，余慈却惊醒过来。他刚才看于舟连环三剑几乎入了迷，那里面入微入化的剑气流转方式，与他半山蜃楼剑意相似又不同，有许多可参合对照之处。而其中核心的剑意运化，更是有许多微妙处，值得好好研究。\n三剑过后，余慈差点儿就忘了赤阴的问题，以至于他抬头看到女修苍白冰冷的脸，几乎就脱口而出：“你还没死么？”\n从生死线上打了个转儿回来，赤阴显得颇是狼狈，青丝散乱，额头现出一道浅浅的血痕，那是于舟剑气造成的伤损，斗篷胸口处也裂开一道缝隙，露出里面锦绣华服，还有上面殷出的血渍……\n与他目光相对，赤阴面无表情，微微侧脸，如瀑发幕披下，挡住了他的视线。\n这个……\n余慈有生以来，还从未见过如此模样的赤阴，一时有些奇怪。而于舟的话也提醒了他，他视线转移，看到赤阴身后，一个颇为陌生的身影。\n这位，就是何师叔吧。\n何师叔当然不是天空中蜿蜒游动的蛇影，事实上，这位何师叔还是位颇养眼的美人儿。仪态雍容，乌发在脑后盘一个简单的髻，衣饰颇是朴素，让余慈印象比较深的是，这位何师叔秀鼻挺直，眸子幽深，使得面部轮廓清晰深刻之余，显得极有主见，而习惯性微抿的唇角，则让人觉得她颇是严肃，不是太好亲近。\n事实也证明了这一点。\n面对于舟不悦的语气，女修淡淡回应：“此人是罗刹教派驻的分教上师，身份不同。轻易斩了，或对二宗关系不利。”\n天空中传下一声冷哼，那是谢严发声。但未及多说，忽有声音遥遥传至：“何仙长所言甚是。个人之仇怨，实不应干扰离尘、罗刹二宗的关系。”\n话音落，一道人影从荒野黑暗中走来，似缓实疾，最初说话时还在七八里外，等最后一字出口，已在余慈身前丈许，与他目光一触，便深深躬下身去：“敝教上师行径，愚不可及，得罪之处，望请余仙长见谅。”\n大年夜，写完此章后，忽然感觉很轻松。从现在到凌晨的一段时间，虽然还是要赶稿，但应该是在一个比较符合新年气氛的心情下进行吧。好心情来得莫名其妙，不过我很喜欢，也希望把这份儿心情和大伙儿分享，并让这心情延续下去，等新年钟响，等春暖花开，等西瓜甜时，等枫叶红了，等到下一年这个时候，再向后延续，直到永远。",
            "summary": "一位名叫赤阴的女修在生死之间挣扎，险些被剑气所杀。然而，她幸存下来，这让她的对手和同伴们都感到惊讶。随后，一位神秘的何师叔出现，解释了她为何放过赤阴的原因。与此同时，另一位罗刹教派驻的分教上师也出面道歉，希望化解与离尘宗之间的仇怨。",
            "characters_in_summary": [
                "赤阴",
                "何师叔",
                "罗刹教派驻分教上师"
            ],
            "entity_info": "赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。在与于舟的战斗中失败，被对方击败。\n于舟 | 老道，离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。\n余慈 | 离尘宗弟子，与谢严对话，与金川交战；在议事厅中，要求其他宗主共同商议绝壁城的后续事务。在战斗中表现出坚定的决心和智慧。\n谢严 | 绝壁城的居民，与余慈在房间内对话，可能在绝壁城有一定的地位，为余慈提供保护。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。"
        }
    ]
}