{
    "chapter_title": "第一百一十七章  山腹",
    "chapter_summary": "我们跟随主人公余慈和赵希谯一起处理一具鹰猿的尸体。他们需要将尸体带到码头，但由于移海云舟和码头的泊阵对接还需要一段时间，他们只能慢慢往回走。在这个过程中，余慈注意到了天空中的变化，知道一个庞然大物正在放射出强劲的震波，与地面预设好的符阵联系。他们已经来到了移山云舟码头的第二个月，余慈开始熟悉了码头上的事务。移山云舟是一个巨大的运输工具，由数一数二的大商家大通行建造，浮游在高空之中。由于体积和设计的限制，移山云舟只能在一定高度的高空中浮动飞行，难以自由起降。因此，接送人员、货物的工作由移山云舟上附载的“接引云梭”来完成。",
    "characters_in_summary": [
        "余慈",
        "赵希谯",
        "鹰猿",
        "码头",
        "移海云舟",
        "移山云舟",
        "接引云梭"
    ],
    "pre_entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降\n何清 | 未知身份，与余慈接触，了解鱼龙情况，可能为余慈提供指导\n慕容轻烟 | 止心观成员，与余慈有过接触，与四明宗长辈有关系。她在剧中与柳观对话，提到小五阴冰霰截魂咒引发的雪灾，以及柳观的计划。她与赤阴女仙关系亲近。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。在与于舟的战斗中失败，被对方击败。\n鱼龙 | 天龙血脉的鱼龙，与余慈战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "余慈仰头去看，震耳欲聋的声响依旧，但碧蓝的天空中，除了几朵白云，便再没有任何碍眼的东西了。\n“要看到还早呢，现在是移海云舟和码头的泊阵对接，至少要一刻钟才能弄好，这段时间咱们不能靠太近，慢慢往回走好了。”\n余慈点点头，看着中年人娴熟地在鹰猿身上及周围撒下药粉，掩住血气，这样的处置是为了避免附近的猛禽凶兽甚至是妖魔寻踪而至，给数十里外的移海云舟码头造成威胁。\n一切做好，余慈主动拎起鹰猿的尸身，和中年人一起回返。\n途中他再次抬头，只见天上几朵白云已在震荡轰鸣中散去，碧空如洗，无有瑕疵……然而他知道，在他视力所不及的万丈高空，正有一个庞然大物驻留，正放射出强劲的震波，与地面预设好的符阵联系。\n已经是来到移山云舟码头的第二个月，余慈对码头上的事务开始熟悉起来。\n移山云舟码头，说是码头，其实周边无河无海，而是四面环山，看起来名不符实，但它确实是移山云舟接送乘客、物资的所在。余慈初到时，也很困惑，还是在赵希谯，也就身边中年人的指点下，才明白过来。\n有什么样的船，就有什么样的码头。\n那移山云舟乃是修行界当之无愧的最为巨大的运输工具，乃是由此界数一数二的大商家大通行建造，大逾山岳，浮游在万丈高空之上，满载可携万人，往来于此界东西南北各处疆域……\n由于体积和设计的限制，移山云舟更像是一座永不沉降的浮空城，只能在一定高度的高空中浮动飞行，难以自由起降。这样，接送人员、货物的工作，便由移山云舟上附载的“接引云梭”来完成。\n余慈所在的码头，其实就是引导、安置接引云梭的地方。\n两人提着鹰猿的尸身，在山林中穿行。其实翻过山就是码头，可两人是往下走，到半山腰，寻到一处近丈高的岩石，由余慈扳动机关，岩石侧滑，现出可借两人并行的洞口，二人进入后，又自动合上，光线昏暗下去，不过两边的珠光仍能提供照明之需……\n外面隆隆的轰鸣声被隔绝大半，只有震荡还隐约传入，余慈二人沿着开辟好的甬道前行，赵希谯摇头道：“不知这天裂谷动乱何时才能彻底平息，整日里在不见天日的地方过活，就算不给妖魔吃了，也要活活闷死！”\n声音在甬道在闷闷回响，余慈嗯了一声，没有说话。",
            "summary": "余慈和赵希谯正在处理一具鹰猿的尸体。他们需要将尸体带到码头，但由于移海云舟和码头的泊阵对接还需要一段时间，他们只能慢慢往回走。在途中，余慈注意到天空中的白云已经散去，碧空如洗。他知道在高空中有一个庞然大物正在放射出强劲的震波，与地面预设好的符阵联系。现在已经来到移山云舟码头的第二个月，余慈开始对码头上的事务熟悉起来。移山云舟是一个巨大的运输工具，由此界数一数二的大商家大通行建造，浮游在高空之中。由于体积和设计的限制，移山云舟只能在一定高度的高空中浮动飞行，难以自由起降。因此，接送人员、货物的工作由移山云舟上附载的“接引云梭”来完成。",
            "characters_in_summary": [
                "余慈",
                "赵希谯",
                "鹰猿",
                "码头",
                "移海云舟",
                "高空中",
                "移山云舟码头"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降\n何清 | 未知身份，与余慈接触，了解鱼龙情况，可能为余慈提供指导\n慕容轻烟 | 止心观成员，与余慈有过接触，与四明宗长辈有关系。她在剧中与柳观对话，提到小五阴冰霰截魂咒引发的雪灾，以及柳观的计划。她与赤阴女仙关系亲近。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。在与于舟的战斗中失败，被对方击败。\n鱼龙 | 天龙血脉的鱼龙，与余慈战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降"
        },
        {
            "id": 1,
            "content": "两人所在的这片空间，是在山腹中开辟，还算得上宽敞，但确实不便。\n以前码头上的人并不是住在这里，而是在山腰另一边建起一片宅院，生活很是安闲。在天裂谷动乱之后，凶兽妖魔横行，才不得不迁入此间，有些怨言，实属正常。\n在甬道中走了不久，前面略见开阔，同时有一层与灯火迥异的青白光芒闪烁，赵希谯远远便叫道：“周兄……”\n声音在山腹中回响，前方青白光芒再一闪，便消失不见……\n越过这一层禁制，再上几层阶梯，穿门而入，便是一个极大的石室。按着厅堂模样布置，摆上桌椅等物，形制还是颇是精美，里面光线比甬道要亮许多，此时主位上正有一人端茶啜饮，低头时亮出光秃秃的脑壳，映着照明的珠光，明晃晃的煞是惹眼。\n余慈和赵希谯都是微怔，然后一齐行礼招呼：“诸老。”\n那人仍喝他的茶，爱搭不理，直接把二人晾在那边。",
            "summary": "两位主人公（赵希谯和余慈）在一个山腹中的空间里，由于天裂谷动乱后的凶兽妖魔横行，他们被迫从原来的山腰住宅迁至此处。在穿过一层禁制和阶梯后，他们进入了一个巨大的石室，发现里面布置精美，光线明亮。石室里的主人（诸老）端茶啜饮，对二人的问候爱搭不理。",
            "characters_in_summary": [
                "赵希谯",
                "余慈",
                "诸老"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降\n何清 | 未知身份，与余慈接触，了解鱼龙情况，可能为余慈提供指导\n慕容轻烟 | 止心观成员，与余慈有过接触，与四明宗长辈有关系。她在剧中与柳观对话，提到小五阴冰霰截魂咒引发的雪灾，以及柳观的计划。她与赤阴女仙关系亲近。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。在与于舟的战斗中失败，被对方击败。\n鱼龙 | 天龙血脉的鱼龙，与余慈战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降"
        },
        {
            "id": 2,
            "content": "赵希谯朝余慈眨眨眼，躬着身子笑道：“诸老，在下去处置猎……呃，去接飞梭！”\n他临时改口，却已是迟了，砰地一声响，那秃头的诸老将尚滚烫的茶盏连杯带水砸在他脚下，碎片四溅：“赵家小儿，我若再见你撺掇余小子出去打猎，便打断你的腿！”\n赵希谯吓了一跳，还好他最是圆滑不过，退了一步，笑道：“是，是，您老要再见我和余老弟出去打猎，您就打断我的腿，一条就行，另一条不劳您老，小子自己来！”\n他哈着腰，迅速退走，临走还不忘给余慈使个眼色，大约是“帮不了你”之类的意思，余慈笑了笑，将鹰猿的尸身扔给他……\n喝退了赵希谯，光头诸老又对上余慈，他除了头上光秃，脸上也不见半根眉毛胡子，脸上又颇多横肉，面目极是凶恶……他两眼一翻，嘿地冷笑道：“离尘宗的小辈都是不知死活的么？”\n余慈正要开口，诸老已紧接着训斥道：“我受你家观主请托给你医治，不是让你逞能寻死的！你神魂重伤初愈，正是诸邪交侵的时候，不思静养，却整日里练剑杀生，积蓄煞气……嘿，要说是你邪魔外道也就罢了，偏偏修炼的还是玄门正宗，你是嫌心魔滋生的不够多吧，嗯？”\n上扬的调子配合狰狞面目，光头诸老已把“凶恶”这个词儿演绎到极致。余慈却还沉得住气，也不多说，只微笑称是。\n诸老看他的态度，想再发火，可思及这段时间训斥的结果，没的又泄了气，只能强振精神，呸了一声，挥手让余慈离开……\n余慈不卑不亢，行礼如仪，道一声“诸老辛苦”，便转向厅后。\n看着余慈背影，诸老刚才情绪激昂的面孔也慢慢沉静下来。他摸着光滑的下巴，无意识地挠动，心中的困惑像是漫开的云雾，越发地厚重。\n“这小子，究竟是怎么做到的？”\n余慈应付过诸老，轻车熟路地在山腹各个隔间甬道中穿行。作为移山云舟码头中枢所在，山腹给划分为五个区域，上下两层。\n上层是码头的核心所在，分为两部分。一是与移山云舟对接的泊阵核心，那里遍布复杂精微的符箓、法阵，乃是整个码头的重中之重……由大通行常年派修士驻守，也负责处理泊阵的一些普通问题；二是码头驻留人员的居所。由于大部分时间驻留人员都生活在山腰的宅院中，这个地方便显得有些狭小。",
            "summary": "赵希谯和余慈正在谈论打猎，却被诸老阻止。诸老警告赵希谯不要再撺掇余慈出去打猎，否则会打断他的腿。赵希谯吓得退走，给余慈使了个眼色。余慈笑着处理完鹰猿的尸体后，被诸老责备不顾伤势继续练剑杀生，积聚煞气。余慈沉着应对，诸老心情复杂。",
            "characters_in_summary": [
                "赵希谯",
                "余慈",
                "诸老"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降\n何清 | 未知身份，与余慈接触，了解鱼龙情况，可能为余慈提供指导\n慕容轻烟 | 止心观成员，与余慈有过接触，与四明宗长辈有关系。她在剧中与柳观对话，提到小五阴冰霰截魂咒引发的雪灾，以及柳观的计划。她与赤阴女仙关系亲近。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。在与于舟的战斗中失败，被对方击败。\n鱼龙 | 天龙血脉的鱼龙，与余慈战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降"
        },
        {
            "id": 3,
            "content": "余慈此时便穿过居住区，进入了泊阵中枢区域。\n赵希谯早在这里等他。由于这两个月来，遭到的类似的训斥已是不少，他也懒得再提刚刚的事情，只笑道：“余老弟，来来来，我带你去看那接引飞梭的神异，你到这儿两个月，还是第一次碰到，下回要再见，可要等三个月以后了！”\n说着他推开旁边石室门户，两人进得室内，迎面就碰上一人……赵希谯见了他，便叫道：“周兄，你可把我害苦了。明明今日是你在厅中值守，怎么换了诸老过来？”\n“这可怪不得我。诸老结束闭关，见没了余兄弟，用膝盖想也知道你们干什么去了，他要堵你们，我能怎样？”\n与赵希谯说话这人，姓周名虎，是个昂藏大汉，留着络腮胡子，面目粗豪，脾气倒是不错。此人乃是大通行派驻在此的修士之一，但并不负责泊阵事宜，而是做前面那位诸老的护卫。\n算上余慈，移山云舟码头常驻人员只有五位。其中诸老、周虎，还有里间正在操控泊阵的闫皓都是大通行的修士，算是此地的主人……赵希谯不是大通行的人，却也身属于此界有数的大商家三希堂，常驻此间，是借着移山云舟的往来交通，开家店铺，做些稀奇物品的购销。\n赵希谯也没有真的在意，他能在三希堂挂上号，又在此独立经营店铺，必然极是精明圆滑，刚刚埋怨，也是瞅准了周虎的性子，开个玩笑。此时他便转移话题，问起接引飞梭的事：“在这儿下的有几位？”\n“上面说是三十四个，嘿，天裂谷越乱，这里越是热闹，赵掌柜，恭喜发财！”\n赵希谯却是摇头：“这段时日，前来猎杀妖魔凶兽的太多，类似材料的价钱都往下掉，反倒是以前不值钱的药材，如今一涨再涨……三五十年内，怕都不可能再跌回去了。”\n他的意思是，因为谷中寒潮迸发上涌，使得天裂谷大片区域的物种圈子遭到破坏，那些猛禽凶兽还能迁徙避难，以前那些俯拾皆是药材却是遭了灭顶之灾，成了稀罕物。\n在商言商，余慈则对此不敢兴趣，只是打量室内的布置。以前这地方他也来过，但接引飞梭到来之际，这里许多东西都有变化。周虎便在赵希谯示意下，拿开一侧墙壁上遮着的幕布，显出挂在上面的圆镜。\n圆镜径长约四尺，比余慈见过的任何一面镜子都要大，此时，镜面上有光影流动。显出山的另一边，群山环绕的绝谷。\n最初见时，余慈还吃惊于此镜的功能，与他的照神铜鉴何其相似。后来才明白，这是此界颇著名的一个法术，叫“圆光术”，通过预先的布置，能够将远处的情景投影过来，一般是用在机关消息上，这里则是为显示出绝谷中泊阵本体和接引云梭的情况。\n常年接收、发射震波，以呼应移山云舟，使泊阵所在的绝谷寸草不生。此时谷中像是刮起了旋风，谷底的沙土正打着旋儿被驱离开去。\n“来了！”赵希谯笑道。\n余慈睁大眼睛，镜中圆光术显示的情景也在周虎的操控上，移向天空，那里一朵红彤彤的云彩，慢慢沉降下来。",
            "summary": "余慈进入泊阵中枢区域，与赵希谯见面。赵希谯带余慈观看接引飞梭，并介绍此地的情况。他们遇到周虎，周虎解释诸老为何过来。余慈了解到，这里有大通行的修士如诸老、周虎以及闫皓，还有赵希谯，他是三希堂的人，常驻此处经营店铺。他们观看接引飞梭的景象，并通过圆光术了解绝谷中的情况。",
            "characters_in_summary": [
                "余慈",
                "赵希谯",
                "周虎",
                "诸老",
                "闫皓",
                "三希堂"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降\n赵希谯 | 未知身份，与余慈接触，可能是朋友或同伴\n诸老 | 未知身份，治疗余慈神魂重伤，对余慈的行为表示不满\n何清 | 未知身份，与余慈接触，了解鱼龙情况，可能为余慈提供指导\n慕容轻烟 | 止心观成员，与余慈有过接触，与四明宗长辈有关系。她在剧中与柳观对话，提到小五阴冰霰截魂咒引发的雪灾，以及柳观的计划。她与赤阴女仙关系亲近。\n赤阴 | 玄阴教弟子，与金焕有冲突，击败金焕，对余慈的死亡感到不满，追求镜子。在战斗中展现出罗刹教的幻法技巧。在与于舟的战斗中失败，被对方击败。"
        }
    ]
}