{
    "chapter_title": "第一百二十九章  凹坑",
    "chapter_summary": "努力提升自身修为。在修行过程中，他遇到了一些困难，但随着天龙真形之气的出现，他的心象得以形成并与形神融为一体，使得修炼得以顺利进行。接下来，余慈进入天裂谷探险，发现了一座实实在在的山峰，并在探索过程中发现了异常区域。他在五峰环绕的山谷中发现了一块奇特的青石，引发了对这个地方的神秘猜想。",
    "characters_in_summary": [
        "天龙真人",
        "余慈",
        "天龙真形之气",
        "五峰环绕的山谷"
    ],
    "pre_entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降；与红衣女修、黑脸道士等乘客有过接触，关注外围安全状况。与女修交谈，试图了解其停留码头的原因。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。与赵希谯可能是朋友或同伴，负责巡查护卫职责。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。\n鬼兽 | 妖怪，被余慈斩断尖角，受伤逃跑，受到双头妖魔的追击\n诸老 | 未知身份，治疗余慈神魂重伤，对余慈的行为表示不满\n周虎 | 未知身份，与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在\n赵希谯 | 可能与余慈是朋友或同伴，负责巡查护卫职责",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "余慈咧开嘴笑。在《玄元根本气法》中，所谓物象，乃骨血精魂等形神之属；所谓心象，则是从形神中抽象出来，又根据自我把握而描画的更简单更直观的形象，是物象的象征，也天然统驭物象。\n在《玄元根本气法》的修行中，描画心象大约相当于通神中阶，洗炼阴神的功夫。以前余慈是靠着结构推演的法子，取巧判断出心象所在，以此阴神成就，其实他的心象还未真正成形，修为上是有瑕疵的。\n但如今，这个瑕疵被抹去了。\n余慈确实没有真正描画出心象，直到现在也是如此。因这本就是一个长期的水磨功夫，若无顿悟，持续三年五年也不奇怪，但余慈另有机缘……\n他的机缘就是心内虚空中的天龙真形之气。\n从天龙真形之气抢入心内虚空的那刻起，便以其天龙真意的强势，夺去原本未成形心象的地位，成为“心内虚空”的中心，等于是将心象吞噬。这后果本是毁灭性的，但因为天龙真形之气没有明确意识，只有原初的本能，最终还是敌不过余慈强韧的意志，反被余慈所控制。\n如此，腾笼换鸟也好、借尸还魂也罢，一来二去，这天龙真形之气反而坐上了“心象”的位置，使心象瞬间从无形转为有形，几乎一步到位。\n当然，它毕竟是外来户，需要调整适应，所以才有了心内虚空绵延数月的“细雨”，那就是天龙真形之气将自身菁华和余慈形神交融，彼此影响，直至浑然一体的过程……在此过程中，天龙真形之气改变着余慈，余慈也以自我的习惯和意志对其进行调整。\n这是非常玄妙的经历，余慈先前心象难成，是因为他找不到下手的地方，可如今有天龙真形之气打底，再怎么说他也有了能够用力的“扶手”，自此水到渠成。",
            "summary": "他在修行过程中遇到了困难，因为他的心象尚未真正成形。然而，他找到了一个机缘，即心内虚空中的天龙真形之气。自从天龙真形之气进入心内虚空并占据主导地位后，心象得以形成，并且与余慈的形神融为一体。这使得余慈的心象修炼得以顺利进行，达到了更高的境界。",
            "characters_in_summary": [
                "余慈",
                "心内虚空",
                "天龙真形之气"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降；与红衣女修、黑脸道士等乘客有过接触，关注外围安全状况。与女修交谈，试图了解其停留码头的原因。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。与赵希谯可能是朋友或同伴，负责巡查护卫职责。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。\n心内虚空 | 一个由余慈操控的精神世界，用于阴神出窍、修炼等。在这个空间里，余慈可以与鱼龙进行战斗，并尝试解决鱼龙问题。\n鬼兽 | 妖怪，被余慈斩断尖角，受伤逃跑，受到双头妖魔的追击\n诸老 | 未知身份，治疗余慈神魂重伤，对余慈的行为表示不满\n周虎 | 未知身份，与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在\n赵希谯 | 可能与余慈是朋友或同伴，负责巡查护卫职责"
        },
        {
            "id": 1,
            "content": "当雨歇云散，这一过程便功行圆满，心象终于成形。\n心象成形，他便自然跨越通神中阶，阴神洗炼已成，只待一段时间的温养后，尝试出窍……但绝非仅此而已……\n《玄元根本气法》能够在面世之初，便被迎入“祖师堂”，自然有其独到之处。其以物象建心象，以心象驭物象的思路，与普通先天气法截然不同。在此门气法中，通过简单直接的心象，主导复杂玄奥物象的一切变化，化繁为简，自然贯通，极得惟精唯一的妙诣。所以在修行中，除了洗炼阴神外，还另有妙用。\n余慈手持纯阳符剑，视线集于剑尖，于是有煞气吞吐，森然如霜。剑上生煞，正是余慈近段时日一直追求的极限杀伤。且他可以在念动之间，将精气神倾注于剑，由此官止神行，已经初窥飞剑之术的堂奥。\n其实这与之前贯伸无名指，聚精气神于毫厘之间是一回事……那是一种测试方法，也是一种状态。\n修士修行，除了少数修炼方式比较特殊的人外，其神魂元气总是在朝着相合相抱、逐步交融和凝聚的趋势走的，最终达到收束生机，凝成还丹的目的。这其中有“呼应”、“合流”、“贯通”三个层次，与神魂元气的融合进度相对应。\n余慈早在明窍境界便做成了第一步，后又通过元神驭剑的顿悟完成了第二步，此后逐步精进，力求“贯通”，终于在此刻功成。\n神魂元气节节贯通，聚于毫厘，无所不至，再向上便是“神气合抱，定鼎枢机”的功夫，而那已经是还丹境界的范畴……这也就是说，仅就气法而言，余慈已经做到通神境界能够做到的极致！\n现在唯一需要确认的，便是他温养阴神的火候。余慈倒真有些跃跃欲试，想就此试验一回阴神出窍的感觉。\n不过想了想，他还是放弃了。阴神出窍乃是一道绝大险关，若是火候不足，防护不周，便会与外界元气发生激烈反应，导致心火内焚，魂飞魄散。于舟、解良等人在指点他修行时，都极严肃地告诫他，就算进入通神上阶，没有师长在旁护法，也不能轻易尝试出窍，否则后悔无及。\n其实不用他们说，上回在绝壁城，余慈也经了这么一回，尚心有余悸，类似的蠢事，是绝不会做第二回的……\n摇摇头，压下残留的兴奋感，余慈将心神放回现实。",
            "summary": "经过一段时间的努力，他已经成功地将神魂元气相融合，达到了通神境界的极致。然而，他并没有急于尝试阴神出窍，因为这是一个充满危险的险关。在继续修炼和巩固自己的基础之后，余慈准备继续挑战更高的境界。",
            "characters_in_summary": [
                "余慈"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降；与红衣女修、黑脸道士等乘客有过接触，关注外围安全状况。与女修交谈，试图了解其停留码头的原因。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。与赵希谯可能是朋友或同伴，负责巡查护卫职责。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。\n心内虚空 | 一个由余慈操控的精神世界，用于阴神出窍、修炼等。在这个空间里，余慈可以与鱼龙进行战斗，并尝试解决鱼龙问题。\n鬼兽 | 妖怪，被余慈斩断尖角，受伤逃跑，受到双头妖魔的追击\n诸老 | 未知身份，治疗余慈神魂重伤，对余慈的行为表示不满\n周虎 | 未知身份，与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在"
        },
        {
            "id": 2,
            "content": "他抬起头，头顶云雾深处，不知鬼兽是否将形态转换完毕，此时又是怎样的动向？如果那厮记仇，不依不饶地追过来，他还要依靠周围的地势，与之周旋；便是不过来，在这片茫茫云雾中，他总要找到能飞回去的办法吧。\n不管怎么选择，熟悉周边环境都是第一位的。\n所以，他低头打量脚下结实的岩石地表。\n从安全降落时起，余慈对此地便非常好奇。他发现，脚下这片实地，似乎并不是他前两次到天裂谷来，见到的那些依托在绝壁上的坡地、石梁，而是一座实实在在，高拔起来的山峰，至少从他可见的范围看，并没有和天裂谷绝壁相粘连……\n余慈知道天裂谷广大无边，东西相隔以万里计，内里也不是完全由云雾添充。从离尘宗的资料看，在谷中云雾深处，其实是耸立着无数高低不等的山体。有的甚至从谷底一直延伸到云雾之上，远远看去，像是云雾中浮游的岛屿。\n有些“岛屿”上还可以住人，许多地方都被开发成为修士的落脚点。余慈所在的山峰，高度离云雾顶端还差得远，远到照神铜鉴飞射的神意星芒，还无法抵达。\n那就是说，至少是十里以上的深度了……\n自余慈以阴神驭宝镜，重启宝镜神异以来，数月间已经把照神铜鉴现阶段的情况摸得差不多了。\n不得不说，现阶段的照神铜鉴，虽然开发出神意星芒这个非常有用的手段，却还达不到当初“照神图”映彻方圆五十里的程度。神意星芒若是自然投射，追索生灵目标以驻其脑宫，最多远及十里，大约是他神魂自然感应极限的两倍。当然，余慈意念驱动、又或者先寄生在鱼龙等目标之上时，则是另一回事。\n出现这种情况，余慈觉得，应该是阴神驭宝镜后，从宝镜那里获得一部分主导权的缘故。他还没有搞清楚照神铜鉴的神异根源，使得宝镜威力受到他自身实力的限制，也是应有之义……\n其实，十里范围也差不多够了，就是支离破碎的视角分辨起来让人难受，也很难有一个对周边环境直观的整体印象。余慈尝试着拼接几个视角，最终还是放弃。不过在此过程中，他倒是发现一桩异处。\n那是在照神铜鉴感应范围的边缘地带，大概也是在这个山峰边沿了，由于分不清东西南北，只能说是在他左手方向。与其他区域不同，那地方生灵明显稀少，神意星芒没找到几个目标，破碎的视角中间，是大片大片的空白，而靠近边缘地带，更是一片纯粹的虚无。",
            "summary": "主人公余慈正在探索一片神秘的天裂谷。他发现脚下的一座山峰并非他之前所见的依托在绝壁上的坡地、石梁，而是一座实实在在的高拔山峰。他在寻找熟悉周边环境的方法，以便应对可能的危险。在这个过程中，他发现了一个异常区域，那里的生灵稀少，视野中充满了大片的空白和纯粹的虚无。",
            "characters_in_summary": [
                "余慈",
                "天裂谷"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降；与红衣女修、黑脸道士等乘客有过接触，关注外围安全状况。与女修交谈，试图了解其停留码头的原因。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。与赵希谯可能是朋友或同伴，负责巡查护卫职责。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。\n天裂谷 | 一个可能出现妖魔骚乱的地方，距离绝壁城较近，可能导致绝壁城的危机加剧\n心内虚空 | 一个由余慈操控的精神世界，用于阴神出窍、修炼等。在这个空间里，余慈可以与鱼龙进行战斗，并尝试解决鱼龙问题。\n鬼兽 | 妖怪，被余慈斩断尖角，受伤逃跑，受到双头妖魔的追击\n诸老 | 未知身份，治疗余慈神魂重伤，对余慈的行为表示不满\n周虎 | 未知身份，与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在"
        },
        {
            "id": 3,
            "content": "余慈想了想，便往那边移动，十里左右的路程一会儿便到……\n怪不得感应中一片虚空，果然是一片死地！\n余慈视线所及，没在这里发现任何生命存在的迹象，没有鸟兽、没有草木，甚至连块苔藓都吝于出现。站在这里，除了风过时的呼啸和自己的呼吸，便再无任何声秘。\n站在山崖边上，余慈看着脚下翻卷的云雾，感觉非常古怪。这里像是山体的边缘，不过从这里遥望过去，大约在一里外，还有一片黑沉沉的影子，那是另一处山峰。\n不只是对面，错开一个角度，另一侧同样有类似的山体呈现。余慈数了数，这附近，至少有五座山峰环绕，分布得非常整齐，间隔都差不多，中央则是一个径约里许的“山谷”，和周围山峰相比，未免太窄小了些。余慈投了块石子下去，很快就听到了响声。深度……\n二十丈？\n这点儿高度，以余慈如今的修为，直接跳下去也没关系。\n余慈终究还是比较小心地攀援而下，一路上并没有遇到什么危险，只是觉得这段崖壁有些过于光滑了，倒像是有匠人刻意斧削过一般。\n双脚接触地面，余慈却是一怔，和岩壁相比，这“谷底”可是粗糙得很哪。\n低头扫视，这里像是经了一场地震，地面上处处都是崩裂的痕迹，长的几乎要撕裂整个“山谷”，短的不过数分，然而无论长短，都深不见底。余慈甚至怀疑，这地面，包括下方的山体，是不是已经给震得酥了，再加把力，便会彻底崩坍。\n可周围光滑的崖壁又是怎么回事？\n余慈在“山谷”内绕行一圈，越发觉得这里根本就不是什么山谷，而像是在山体中段挖出的一个凹坑。至于这坑是怎么挖出来的，尚不得而知。倒是坑底这些崩开的裂纹，隐然从凹坑中心放射开来，颇有规律。\n余慈走过去，却见那里的地面凸出一截，细看去，乃是一块半人高的青石，上面略呈弧形，看起来颇为光滑。余慈刚一探手触摸，便咝地一声缩回来。\n“好烫！”",
            "summary": "余慈在寻找一处神秘的地方，这个地方被五座山峰环绕，中央有一个看似山谷的区域。这个区域的地貌奇特，地面光滑如削，且充满裂纹。余慈在谷底发现了一块奇特的青石，触之发热。他猜测这个地方可能是一个人工挖掘的凹坑，但具体原因仍待探究。",
            "characters_in_summary": [
                "余慈",
                "五座山峰",
                "中央区域",
                "谷底",
                "青石"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严对话，与金川交战，在议事厅中要求其他宗主共同商议绝壁城的后续事务，曾与赤阴交手并成功将其击败，可能了解离尘宗的情况，与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降；与红衣女修、黑脸道士等乘客有过接触，关注外围安全状况。与女修交谈，试图了解其停留码头的原因。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。与赵希谯可能是朋友或同伴，负责巡查护卫职责。与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在。\n天裂谷 | 一个可能出现妖魔骚乱的地方，距离绝壁城较近，可能导致绝壁城的危机加剧\n心内虚空 | 一个由余慈操控的精神世界，用于阴神出窍、修炼等。在这个空间里，余慈可以与鱼龙进行战斗，并尝试解决鱼龙问题。\n鬼兽 | 妖怪，被余慈斩断尖角，受伤逃跑，受到双头妖魔的追击\n诸老 | 未知身份，治疗余慈神魂重伤，对余慈的行为表示不满"
        }
    ]
}