{
    "chapter_title": "第一百四十六章  紧迫",
    "chapter_summary": "余慈收到了关于随心阁商队带来替代物品的消息，令他非常高兴。然而，他发现师父和师叔都不在山门，让他感到困扰。为了解决问题，他决定前往丹崖上的白日府寻求解决方案。在那里，他与甘诗真见面，甘诗真帮助他解决了问题，并建议他用天罡地煞祭炼法重新修炼。然而，这个计划无法实现，让余慈心情不佳。在寻找何清请教问题时，何清提醒他要分辨何清的想法是否与常人不同，并告诫他修炼过程中要注意阴神洗炼和防范心魔。",
    "characters_in_summary": [
        "余慈",
        "甘诗真",
        "何清",
        "随心阁",
        "山门",
        "丹崖",
        "白日府"
    ],
    "pre_entity_info": "余慈 | 离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔\n甘诗真 | 与余慈会合，接受情报，协助斩杀妖魔\n何清 | 可能与余慈有接触，了解鱼龙情况，可能为余慈提供指导\n随心阁 | 一支商队，与玄阴教合作举办易宝宴会在绝壁城的天翼楼举行\n丹崖 | 绝壁城的丹崖，余慈在此处苏醒，与谢严对话\n白日府 | 金焕所属的组织，与玄阴教对立。\n绝壁城 | 位于修行界北地，灵脉窍穴最密集之处，是离尘宗仙长在绝壁城的居所，周围环境适合修炼\n玄阴教 | 碧潮上师所属的教派组织\n碧潮上师 | 玄阴教上师，与香奴一起前往调查远处传来的吼声，可能与余慈有过接触",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "余慈讶然接过，才到手上，他忽然醒悟这是什么，也不管宝德就在眼前，神识探入，将内里信息扫过一遍。里面留言非常简单：“替代之物随队而来，请谢、余二位仙长准备，四月初五，财货两迄。”\n即使余慈先前已有预判，可真见得这信息，也是怔了。别人看得必然是莫名其妙，可余慈明白，这信息就是表示，他和随心阁的周有德管事协议终有回音，而且确确实实是个好消息：当日在天翼楼上，周有德答应在随心阁寻找可供于舟延命的宝物，已经有了着落，并且正随着随心阁商队西来，将在四月五日，天翼楼上的夜宴上，展现在众人眼前……\n“好！”余慈一击掌，猛站起来，把宝德吓了一跳。\n冲宝德一笑，余慈心情真的很好，他当时也只是抱着万一的心思，却不想天从人愿，有这么一个好消息从天而降。正要说话，一个念头忽然闪过，如同闪电劈开脑海，他笑容僵住。\n“余师弟？”宝德觉得余慈有些神神颠颠的，开口唤了一声。\n余慈则盯着他看：“宝德师兄，现在谢师伯不在山门？”\n“呃，不错，宗门有令，让谢师伯去北方……”\n“解师叔也不在？”\n“他们是一起去的啊！”\n宝德觉得，这位前途无量的师弟变得有些莫名其妙……这事儿早两天便知会了吧，何须再问？\n余慈不再说话，半晌，他闷着头向外便走，走得匆忙，肩头撞上门框，也混然不觉。\n宝德瞠目结舌。\n余慈发现自己有些乱了方寸，他的额头都要涨开。\n“怎么偏卡在这么一个要命的时候过来？”",
            "summary": "余慈收到了一封关于随心阁商队带来替代物品的留言，这个消息让他非常高兴。然而，他突然意识到师父和师叔此时都不在山门，让他感到有些困扰。余慈决定尽快找到他们讨论此事，但他在匆忙中撞上了门框，显得有些慌乱。",
            "characters_in_summary": [
                "余慈",
                "随心阁商队",
                "师父",
                "师叔",
                "山门"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔\n何清 | 可能与余慈有接触，了解鱼龙情况，可能为余慈提供指导\n绝壁城 | 位于修行界北地，灵脉窍穴最密集之处，是离尘宗仙长在绝壁城的居所，周围环境适合修炼\n玄阴教 | 碧潮上师所属的教派组织\n碧潮上师 | 玄阴教上师，与香奴一起前往调查远处传来的吼声，可能与余慈有过接触"
        },
        {
            "id": 1,
            "content": "易宝宴开始的时间是四月初五，如今已经是三月上旬，只有不到一个月的时间。可先前准备用来交换的鱼龙，其天龙真形之气已被他收取，如今品相大跌，早就不值钱了，那时用“小家伙”去换，怕是要被人笑话的。\n当务之急，就是要更换一个与延命之物同价的宝贝，若是谢严、解良二人在此，余慈大概也不会去伤这个脑筋，可如今二人奉宗门令谕北上，此时早在千万里之外，那宝贝该怎么找来？\n余慈不免后悔，在移山云舟码头，他因为养伤，没有及时入谷捕捉鱼龙，即使那也是在碰运气，总比现在捉襟见肘来得强些……\n穿过两进院落，他感觉稍稍冷静了些，再想了想，扭身便朝山顶而去。\n原来在丹崖上，白日府一共收拢了十余处灵脉窍穴，每处地点都修建院落、密室，供府中人修行。白日府覆灭后，万灵宗等宗门没有立刻接收，而是稍事修葺，将这灵脉宝地供离尘宗仙长居住……",
            "summary": "易宝宴即将在四月初五举行，但现在只剩下不到一个月的时间。由于用于交换的鱼龙品质下降，需要寻找一个新的珍贵物品来替换。谢严和解良二人已奉命北上，无法提供帮助。余慈感到后悔没有在移山云舟码头及时捕捉鱼龙。他决定前往丹崖上的白日府寻找解决方案，那里有十余处灵脉窍穴，供离尘宗仙长居住。",
            "characters_in_summary": [
                "谢严",
                "解良",
                "余慈",
                "易宝宴",
                "移山云舟码头",
                "丹崖",
                "白日府",
                "灵脉窍穴"
            ],
            "entity_info": "谢严 | 与余慈有交战记录的对手或其他关系的人物\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已，制作了一颗五雷符的珠子，让众人对其能力有了更深的理解，可能了解离尘宗的情况，与何仙长关系不明\n余慈 | 离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔\n易宝宴 | 一个交易场所，史嵩、万灵门等人在此参与交易，与万灵门其他成员发生冲突，后被金焕所救。\n移山云舟码头 | 位于山林中的码头，女修在此调息疗伤\n丹崖 | 绝壁城的丹崖，余慈在此处苏醒，与谢严对话\n白日府 | 金焕所属的组织，与玄阴教对立。\n何清 | 可能与余慈有接触，了解鱼龙情况，可能为余慈提供指导\n绝壁城 | 位于修行界北地，灵脉窍穴最密集之处，是离尘宗仙长在绝壁城的居所，周围环境适合修炼\n玄阴教 | 碧潮上师所属的教派组织\n碧潮上师 | 玄阴教上师，与香奴一起前往调查远处传来的吼声，可能与余慈有过接触"
        },
        {
            "id": 2,
            "content": "其中，崖顶的“德芳斋”算是数一数二的宝地，此时住着的，不是地位最高的何清，而是来自北地三湖区域的尊贵客人。\n余慈运气不错，他夤夜来访，踏入德芳斋的时候，却恰逢甘诗真闭关修行的间隙，很快就见了面。\n进入步虚境界，似乎没在女修身上留下任何痕迹，甘诗真还是一贯娇弱安静的模样，见余慈进来，但抿唇浅笑而已，说不尽的娴静温柔。\n相比之下，余慈心中则要急切的多。进厅说了几句，便开口道：“甘师叔，我那件东西可还在么？”\n他说的是从南松子手上缴来的那幅细纱。当日他受那褚妍提醒，发现这原为阴魔寄身之所的不俗法器，似乎还另有玄机，便在铺云浮车中拿出来端详……哪知恰逢甘诗真醒转，发现细纱上流动的邪气，怕他吃亏，难得摆出长辈的架势，将细纱暂要了去。\n见他如此急切，甘诗真有些奇怪，但还是点点头，亲到后面，捧了一幅折叠好的红纱过来，轻声道：“这是你那幅细纱。我仔细察看，确实是传说的五阴迷神障没错，为炼制此邪物，不知害了多少性命，便是宝物，毁去也是应当。可若不计祭炼的邪法，此物本身却是以六蛮山的‘食阳蚕丝’织就，非常难得。另外……”\n她话音稍顿，又道：“另外从细纱上的痕迹来看，此物本来已是一件祭炼过的法器，用的是天罡地煞祭炼法，只是后来被人拿来以邪法抹消、压制，也就是说五阴迷神障不是它的本来面目，至于实情如何，仍要你来研究……”\n说着，她将这幅细纱递过来，浅浅笑道：“上面的邪魔祭法，我已经全部清除掉，你可以用天罡地煞祭炼之法重新动手，说不定开还原其本来面目，我想，应该是一件颇强劲的法器……嗯，你不喜欢？”\n“不，哪有？”",
            "summary": "来自北地的尊贵客人和地位较高的何清同住。余慈深夜拜访，与甘诗真见面。甘诗真告诉余慈，她已经清理掉了细纱上的邪魔祭法，并建议他用天罡地煞祭炼法重新修炼，以还原其本来面目。余慈对此表示感激和期待。",
            "characters_in_summary": [
                "北地客人",
                "何清",
                "余慈",
                "甘诗真"
            ],
            "entity_info": "何清 | 可能与余慈有接触，了解鱼龙情况，可能为余慈提供指导\n余慈 | 离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔\n甘诗真 | 可能与余慈有接触，提供情报，斩杀一名妖魔\n谢严 | 与余慈有交战记录的对手或其他关系的人物\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已，制作了一颗五雷符的珠子，让众人对其能力有了更深的理解，可能了解离尘宗的情况，与何仙长关系不明"
        },
        {
            "id": 3,
            "content": "见女修蹙眉，余慈忙按住心中失望情绪，伸手接过。细纱入手便觉得温热，上面源自于阴魔的邪气果然消失不见，很容易便与他周身气息感通，祭炼起来，肯定再无障碍。\n虽说从来都是破坏容易建设难，但像这么一件法器祭炼五六十层，动辙一两百年的功夫，使祭法与法器合而为一……这种情况下，要将祭炼的成果抹去，也绝不容易。也就是甘诗真出手，若是他，三五个月也未必能干下来。\n余慈捧着这件法器，一时不知是喜是忧。\n他此来索回细纱，其实是存了一个心思：就是拿这件祭炼了近六十层的法器作筹码，在四月初五的易宝宴上，不管是交换也好、抵押也罢，先将那延命宝物截下。\n但如今，这点想法也不可能实现了。偏偏他还不能表现出来，他不想给甘诗真造成压力，只能躬身谢道：“多谢甘师叔。”\n女修摇摇头：“没什么的，你几次三番救我性命，这些举手之劳，便不用再说……”\n余慈便是心情不佳，也不由失笑：“哪有这么多回！”\n甘诗真却是认真得很：“有的，我都记着呢。”\n余慈一笑，却也不再多说什么，起身告辞。\n甘诗真有些意外：“这就走了？”",
            "summary": "余慈原本打算用一件祭炼近六十层的法器作为筹码，在易宝宴上换取延命宝物，但现在因为甘诗真的帮助，这个计划无法实现。他虽然心情不佳，但还是感谢甘诗真的帮助并告别离去。",
            "characters_in_summary": [
                "余慈",
                "甘诗情真",
                "易宝宴"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔\n易宝宴 | 一个交易场所，史嵩、万灵门等人在此参与交易，与万灵门其他成员发生冲突，后被金焕所救。\n何清 | 可能与余慈有接触，了解鱼龙情况，可能为余慈提供指导\n甘诗真 | 可能与余慈有接触，提供情报，斩杀一名妖魔\n谢严 | 与余慈有交战记录的对手或其他关系的人物\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已，制作了一颗五雷符的珠子，让众人对其能力有了更深的理解，可能了解离尘宗的情况，与何仙长关系不明"
        },
        {
            "id": 4,
            "content": "余慈心中紧迫，只能乱以他语：“时辰差不多了，我要去何仙长那里修炼。”\n女修恍然，便不再挽留，看着他离开。眼见余慈已经快出厅门，甘诗真迟疑了下，忽然道：“清姨以鱼龙入道，想法与常人颇有不同，你要有所分辨才是。”\n“呃？”\n这回轮到甘诗真不想多说，只道：“我之前听你说过，你从进入通神境界至此，只有一年左右，如此进度，说是突飞猛进，都有些保守了……如此精进固然是好，可阴神洗炼这些水磨功夫也不能懈怠，否则心魔一起，多年修为或要付诸东流。”\n余慈隐约记得前两夜修行前后，何清似乎说过类似的话，便点头道：“弟子会小心，何仙长也常常提点。”\n“既然清姨对你说过，我便不多嘴了。”\n女修放下心来，微笑着送他出去。\n余慈出了德芳斋，苦笑一声，抬头看天，星月光辉交映，已是深夜。此时除了何清仙长那边，他还真的无处可去。\n花园小亭中，何清瞑目调息，余慈不敢打扰，垂手立在一旁……\n这几日修炼大梦阴阳法，回回都由何清阴神引导，这让余慈愈发感觉到何清修为当真是渊深难测，绝不在谢严等人之下，心下颇是敬服。\n等了片刻，何清睁眼，黑夜中似乎有电火闪亮：“你周身气机浮动，心思烦燥，出了什么事？”\n余慈一时不知该怎么开口。之前诸事为难，他却没有第一个向何清求助，也是有计较的。他能看出来，谢严、解良，包括于舟，对何清有些隔阂，里面似乎有一些他不了解的恩怨。平时也就罢了，像这种牵连生死的大事，真出了意外，他可是后悔莫及。\n但念头转回来，事已至此，怕已经没有比眼前情况更糟糕的了。若真因为手头拮据而错过给于舟延命的宝贝，余慈一辈子都不会原谅自己。",
            "summary": "余慈因急事需要去找何仙长修炼，女修甘诗真提醒他要分辨何清的想法是否与常人不同，并告诫他修炼过程中要注意阴神洗炼和防范心魔。余慈在花园小亭中找到何清，向她倾诉了自己的困扰。",
            "characters_in_summary": [
                "余慈",
                "何仙长",
                "甘诗真",
                "何清",
                "花园小亭"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔\n何仙长 | 未知身份，与明蓝、于舟、谢严、解良等人关系不明。在赤阴被余慈击败后，对余慈的行为表示认可。在明蓝受到重创后，对明蓝的伤势进行评估。\n甘诗真 | 可能与余慈有接触，提供情报，斩杀一名妖魔\n何清 | 可能与余慈有接触，了解鱼龙情况，可能为余慈提供指导\n花园小亭 | 何清传授给余慈新心法的地点\n谢严 | 与余慈有交战记录的对手或其他关系的人物\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已，制作了一颗五雷符的珠子，让众人对其能力有了更深的理解，可能了解离尘宗的情况，与何仙长关系不明\n易宝宴 | 一个交易场所，史嵩、万灵门等人在此参与交易，与万灵门其他成员发生冲突，后被金焕所救。"
        },
        {
            "id": 5,
            "content": "他在迟疑，何清则显出好耐性，只是静静看他。\n余慈终于做出决定：“何山长，弟子这里有一桩难处，是有关于观主的……”\n开了口便好办，当下他条理清晰地将此事的来龙去脉述说清楚，重点说了当下的难处，然后便垂手请何清作主。\n亭子里静了半晌，方听得何清道：“此事，于师兄尚不知情吧。”\n语音缥缈，让人难以捉摸。余慈更奇怪何清是如何判断出这一点，只应了声是。\n此时，何清话音变得冷淡：“大概你尚不知晓，宗门对弟子以药物、宝具等续命的手段，并不支持。”\n“怎地？”\n“寿元将尽，以逆天之法续命已是半入邪道，对玄门修行毫无益处，便是继续修行以求突破，十有不过是苟延残喘，入魔的可能性大增。这一点，你可知晓？”\n余慈当然不知，不过他摇头道：“十之也非全无生机，仍可搏上一搏。”\n“是啊，仍可搏一搏，所以宗门并未明令禁止，只是绝不允许调配宗门资源用在此处。”\n余慈慢慢点头，开始明白以谢严等人在宗门内的地位，还要在鱼龙身上打主意的缘由。",
            "summary": "余慈向何清请教关于观主的问题，何清告诉他，宗门不支持以药物和宝具等方式延续生命的手段，因为他们认为这是邪道，对修行没有益处，反而可能增加入魔的风险。尽管仍有生机，但宗门不会提供资源支持。余慈开始明白谢严等人为何要在鱼龙身上打主意。",
            "characters_in_summary": [
                "余慈",
                "何清",
                "观主",
                "谢严",
                "鱼",
                "宗门"
            ],
            "entity_info": "余慈 | 离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔\n何清 | 可能与余慈有接触，了解鱼龙情况，可能为余慈提供指导\n观主 | 离尘宗的观主，可能与南松子有关。\n谢严 | 与余慈有交战记录的对手或其他关系的人物\n何仙长 | 未知身份，与明蓝、于舟、谢严、解良等人关系不明。在赤阴被余慈击败后，对余慈的行为表示认可。在明蓝受到重创后，对明蓝的伤势进行评估。\n甘诗真 | 可能与余慈有接触，提供情报，斩杀一名妖魔\n花园小亭 | 何清传授给余慈新心法的地点"
        }
    ]
}