{
    "chapter_title": "第一百八十章  接引",
    "chapter_summary": "余慈与何清进行了一次关于仙路漫漫和重缘法的对话，表达了对过去事件的感慨。同时，他在明蓝法师的惊人进步中发现真正的长生并非依赖神主，而是源于自身努力。然而，在他准备离开绝壁城之前，他决定去拜访一个人以解决心中的疑虑。",
    "characters_in_summary": [
        "余慈",
        "何清",
        "明蓝法师",
        "绝壁城"
    ],
    "pre_entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。在剧情中尚未出现明王金身的崩溃过程。\n何清 | 可能与玄阴教有关，与甘诗真一起调查绝壁城地宫，与狄罗有交战记录。与伊辛和尚一起调查绝壁城地宫中的妖魔踪迹，与甘诗真共同对抗狄罗。在与伊辛和尚的对决中受到幻魔金塔的影响，但成功化解了危机。目前在剧情中尚未出现。\n绝壁城 | 绝壁城是一个由三个势力共同统治的城市，位于山脉中，城市依托的山脉在伊辛和尚的攻击下颤抖，让人担心山体结构的不可逆伤害。\n甘诗真 | 在与何清、余慈等人的战斗中，提醒众人注意阴魔化形。在剧情中尚未出现明王金身的崩溃过程。\n明王金身 | 一尊巨大的佛像，在与分身投影的对决中，金身崩溃。\n香奴 | 玄阴教上师，与新出现的甘诗真交谈关于明法师和神主分身的事情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "其实何清的声音才算得上缥缈，只因余慈已将注意力偏移出去，不远处，神意星芒反馈信息，证严和尚脑宫，似有意识流动。莫不是醒了？可那家伙分明还给制着神魂……\n他在走神，这边何清也没有说太多，最后只是淡淡道一声：“仙路漫漫，重缘法，有些一条，其他的倒也好说了。”\n嗯？余慈终于听出了何清话有话，扭头看她一眼，心里有个模模糊糊的影子，但一时不好确认，不过应酬交际这方面的基本能力他还是有的，便笑了一声：“没有何仙长，弟子也遇不到这般缘法。”\n这就是感谢之意了，不管何清的意思怎样，这样回答都不会有错。其实以何清的气派，真和他讲话，又何必藏着掖着了？听他回应，女修就点了点头：“能挖出血僧屠灵这根藏在绝壁城的钉子，你也是功莫大焉，但要戒骄戒躁，不可轻浮……”\n余慈眨了眨眼，忽地就明白过来，这是何清要将绝壁城的事盖棺定论了。他微微一笑，答道：“弟子省得。其实这几日，弟子也没帮上什么忙，既然绝壁城事了，弟子也要回返移山云舟码头……”\n说到这儿，他忽然卡住了。他本是打算拿“戴罪立功”之类的说辞表明心迹，但转念一想，他原来的“罪过”名目是“计划布置不周，行事简单粗暴，致使城修士平民死难者甚众”，但与今夜相比，又算得了什么？\n伊辛和尚金身一击，毁了半个绝壁城，平民死伤起码十万以上。相比之下，白日府覆灭那夜的损失，完全就是小孩子过家家的水准……再这么说，是不是有讽刺何清的嫌疑？",
            "summary": "何清与余慈进行了一次对话。何清提到仙路漫漫和重缘法，暗示他们之间的联系。余慈表示感谢，并提到自己在绝壁城事件中的贡献。然而，当他试图表达自己对过去的愧疚时，他发现与伊辛和尚造成的损失相比，他的过错显得微不足道。余慈决定回到移山云舟码头。",
            "characters_in_summary": [
                "何清",
                "余慈",
                "伊辛和尚",
                "仙路漫漫",
                "重缘法",
                "绝壁城",
                "移山云舟码头"
            ],
            "entity_info": "何清 | 可能与玄阴教有关，与甘诗真一起调查绝壁城地宫，与狄罗有交战记录。与伊辛和尚一起调查绝壁城地宫中的妖魔踪迹，与甘诗真共同对抗狄罗。在与伊辛和尚的对决中受到幻魔金塔的影响，但成功化解了危机。目前在剧情中尚未出现。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。在剧情中尚未出现明王金身的崩溃过程。\n伊辛和尚 | 绝壁城的第三个势力首领，拥有幻魔宝塔这件十二重天上品法器，与余慈有交易，购买余慈的灵禽。与何清、甘诗真等人一起调查绝壁城地宫中的妖魔踪迹，与支利有交流，对狄罗的死感到愤怒，与和尚讨论对策。在与何清的对决中，身形如泡沫般破裂，只留下幻魔金塔。\n绝壁城 | 绝壁城是一个由三个势力共同统治的城市，位于山脉中，城市依托的山脉在伊辛和尚的攻击下颤抖，让人担心山体结构的不可逆伤害。\n移山云舟码头 | 位于山林中的码头，女修在此调息疗伤\n甘诗真 | 在与何清、余慈等人的战斗中，提醒众人注意阴魔化形。在剧情中尚未出现明王金身的崩溃过程。\n明王金身 | 一尊巨大的佛像，在与分身投影的对决中，金身崩溃。\n香奴 | 玄阴教上师，与新出现的甘诗真交谈关于明法师和神主分身的事情。"
        },
        {
            "id": 1,
            "content": "念头再一转，余慈倒有些想笑：最近他的想法是越来越多了，该是什么就是什么，人家何清都未必在意，他自己吓自己，又算什么玩意儿？\n果然，何清并不在乎这些，反而很满意他的态度，点点头，不再说话。\n见此余慈便知道，就算他回到码头，在那边呆的时间，也要进入倒数阶段了。\n告一声罪，他准备到证严那边看看情况，他还是比较在意刚刚的感应……说起来，伊辛和尚形神俱灭，证严算不算最后一个知情人了？转着类似的念头，他却想起一事，一抬头，天地间闪烁的绚烂彩光让他眯起了眼睛。\n“明法师！”\n这是善姣在高呼，呼声里她郑重地伏身拜下，比她更早，身边的香奴已经无声拜了下去。",
            "summary": "余慈在思考自己的担忧是否多余时，发现何清并不在乎这些问题。于是，他知道自己在码头的时间已经不多了。这时，他突然注意到天空中的绚烂彩光，意识到明法师可能是一个知情人。善姣和香奴也向明法师表示敬意。",
            "characters_in_summary": [
                "余慈",
                "何清",
                "明法师",
                "善姣",
                "香奴",
                "码头"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。在剧情中尚未出现明王金身的崩溃过程。\n何清 | 可能与玄阴教有关，与甘诗真一起调查绝壁城地宫，与狄罗有交战记录。与伊辛和尚一起调查绝壁城地宫中的妖魔踪迹，与甘诗真共同对抗狄罗。在与伊辛和尚的对决中受到幻魔金塔的影响，但成功化解了危机。目前在剧情中尚未出现。\n香奴 | 玄阴教上师，与新出现的甘诗真交谈关于明法师和神主分身的事情。\n码头 | 用于船只停靠和货物装卸的地方，闫皓和余慈对码头的布置非常熟悉。\n伊辛和尚 | 绝壁城的第三个势力首领，拥有幻魔宝塔这件十二重天上品法器，与余慈有交易，购买余慈的灵禽。与何清、甘诗真等人一起调查绝壁城地宫中的妖魔踪迹，与支利有交流，对狄罗的死感到愤怒，与和尚讨论对策。在与何清的对决中，身形如泡沫般破裂，只留下幻魔金塔。\n甘诗真 | 在与何清、余慈等人的战斗中，提醒众人注意阴魔化形。在剧情中尚未出现明王金身的崩溃过程。\n明王金身 | 一尊巨大的佛像，在与分身投影的对决中，金身崩溃。"
        },
        {
            "id": 2,
            "content": "此时此刻，天空繁密的气机在跳动，牵引着巨量元气，活跃得令人头皮麻。而这一切变化的核心，都来自于头顶那团银灰色的光雾，也就是刚刚一鸣惊人的明蓝法师。\n这是长生在望，要去离幻之天了？\n余慈其实还是似懂非懂，只是凭着前面甘诗真和善姣的对话瞎猜。初见面时，这位还不过是通神上阶呢，几个月的功夫，竟然连跳三个境界，这让那些数百年蹉跎，依旧长生无望的修士情何以堪？\n余慈一时无语：找个好靠山，难道就这么重要？\n“正宗修行，不应羡慕旁门。”\n突兀一句话入耳，让余慈一惊，再扭头，看到是何清走近，查觉到他的心思，传音过来。\n他想了想，恭敬问道：“请何仙长指点。”\n何清慢慢走到他身边，也仰头看向天上彩光。她心思细腻，不愿在此关头以言语得罪人，也不启合唇齿，便有声音传入：“此长生非彼长生。我等求仙问道，最不可或忘的是一个‘我’字。唯以本我立于天地之间，蕴天机、夺造化、万劫而不毁，方是真长生。如明蓝这般，敬奉神主，为奴为婢，先毁弃的就是本我，自身不过是承载神力的容器，此等长生，就算便利快捷，又有何用？”\n是这样吗？不得不说，余慈现在对长生的认识还比较浅薄，何清说的这些，算不上什么了不起的东西，但他听来还是很长见识，不免要谢过。他还想问明白那个“离幻之天”究竟是怎么一回事，可此时漫天彩光流散，几乎把明蓝身外的银灰光雾遮蔽，显然已到了最关键的时候。何清便道：“用心看，能见到神侍飞升离幻之天，也是难得的机缘。”\n余慈应了声是，看着夜空胜景，也想用心来着，偏在此时，神意星芒又传回感应，这一次，证严和尚那边的反应愈地强烈了。两边冲突，余慈便有些分心，也就是一闪念的功夫，夜空光芒万丈，缤纷的颜色如同平铺开来的彩虹，如梦如幻。一时间目迷五色，便是耳边鼻前，也有些莫名的声音气味变换不休，绵绵密密，感觉倒也不坏。\n等余慈醒悟这些应属幻象，再去寻找明蓝，却只见无边无际的五彩光芒，那团银灰光雾又哪还见得到？\n有很长时间没有过幻术了，余慈同化了天龙真形之气，对大部分精神冲击都可免疫，就是对这些迷惑五感的手法有点儿拿不住，此时便小小的吃了一亏。\n“还怕人看么？”\n余慈咧了咧嘴，并不在意，再看了眼身边的何清，见她很专注地盯着天空，幻术之类的想来对她没有影响。寻常百姓圈子里有俗话说“内行的看门道，外行的看热闹”，可在修行界，外行的连看热闹的机会也没有，便如余慈现在一般。\n既然如此，他也懒得再使力，眼睛虽是朝着天上，实际上是把心思转到证严和尚那儿去。\n和尚的神魂依然被锁住，死气沉沉。按理说，神魂受制，一切思虑觉知的精神活动都要断，只有最原始的波动由本能维持。可证严脑宫，确确实实出现了一股异样的意识流，令余慈误以为他醒了过来。\n一片死寂的神魂世界里，神意星芒将那道意识流锁定。余慈只需将心念移过去，便能够把握那边的动向，但若要探知这道意识流的具体含义，一时半刻还做不到。\n读心术不是路边的大白菜，说拿来就拿来，里面涉及的问题太多也太复杂了。当初余慈先后打破伏龙和褚妍的意志壁垒，强行攫取其心思动向，也是极特殊的情况，其后果就是那二人的死亡。\n他可不想就此了结掉证严的性命，因而还要再琢磨、再尝试……咦？\n余慈猛地睁眼，夜空，漫天彩光已开始消散，何清等人仍望着天空，而善姣和香奴虽还是跪着，但已不是五体投地的大礼参拜，而是默诵经，一切都显示，他错过了最精彩的那部分，明蓝已经受接引，升入“离幻之天”。\n错过了吗？\n余慈抱臂当胸，沉吟不语。\n按绝壁城居民的话讲，在春夏之交的这段时间，偌大的绝壁城“像死了一样”。\n城处处立幡，人人带孝，哭声半月不绝。最终的死亡统计数字是十一万七千，也就是说每十个城内居民，便有一人死在了那场人为的地震冲击之下。这已远远过白日府覆灭之夜的数字，是足以让所有绝壁城居民夜夜惊梦的恐怖记忆。\n但真正困扰绝壁城高层的，还是重建城池所需的巨大花费。那不只是修建房子的问题——真人级数的大战，还有刑天法剑这样层次的法宝冲击，已经对山城的根基造成影响，城新增地陷深坑十余个，有七道灵脉干涸，靠城的山壁甚至成了危崖，随时有坍塌的危险。\n以史嵩为，绝壁城各宗脑几日来完全是在脚后跟打后脑勺的状态下过活，若非都是修为有成，恐怕早被连轴转的压力搞垮。\n但这一切都和余慈没有关系，也和甘诗真、何清没有关系。\n解决了隐藏在绝壁城的大魔头，何清的使命已告一段落。因离尘宗九天外域的修行日程将近，在战后第三天，两位地位最尊的女修便已赶回宗门，至于余慈，马上也要前去移山云舟码头，继续做他的巡查护卫。\n不过在离开之前，他还要拜访一个人。",
            "summary": "明蓝法师在短短几个月内连跳三个境界，令其他修士感到惊讶。余慈对此表示疑惑，何清告诉他真正的长生并不是依赖神主，而是通过自身的努力和修炼。与此同时，明蓝法师已经成功升入所谓的\"离幻之天\"，而余慈则错过了这个关键时刻。在离开绝壁城之前，余慈决定去拜访一个人。",
            "characters_in_summary": [
                "明蓝法师",
                "余慈",
                "何清",
                "绝壁城"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。在剧情中尚未出现明王金身的崩溃过程。\n何清 | 可能与玄阴教有关，与甘诗真一起调查绝壁城地宫，与狄罗有交战记录。与伊辛和尚一起调查绝壁城地宫中的妖魔踪迹，与甘诗真共同对抗狄罗。在与伊辛和尚的对决中受到幻魔金塔的影响，但成功化解了危机。目前在剧情中尚未出现。\n绝壁城 | 绝壁城是一个由三个势力共同统治的城市，位于山脉中，城市依托的山脉在伊辛和尚的攻击下颤抖，让人担心山体结构的不可逆伤害。\n香奴 | 玄阴教上师，与新出现的甘诗真交谈关于明法师和神主分身的事情。\n码头 | 用于船只停靠和货物装卸的地方，闫皓和余慈对码头的布置非常熟悉。\n伊辛和尚 | 绝壁城的第三个势力首领，拥有幻魔宝塔这件十二重天上品法器，与余慈有交易，购买余慈的灵禽。与何清、甘诗真等人一起调查绝壁城地宫中的妖魔踪迹，与支利有交流，对狄罗的死感到愤怒，与和尚讨论对策。在与何清的对决中，身形如泡沫般破裂，只留下幻魔金塔。"
        }
    ]
}