{
    "chapter_title": "第二百零一章  风云",
    "chapter_summary": "一名男子听到了一声惊天动地的吸气声，随后感受到了一股强大的力量。在这里，他遇到了图家兄弟和一位名为王九的强者。王九因为与光魔宗的帝舍斗剑失败，对方用替身逃避战斗，令他感到失望。余慈四人将继续前往剑园盛会，途中将遇到更多强大的对手和挑战。在这个过程中，他们将不断成长，提高自己的实力，以应对即将到来的挑战。",
    "characters_in_summary": [
        "图家兄弟",
        "王九",
        "帝舍",
        "光魔宗"
    ],
    "pre_entity_info": "图家兄弟 | 实证部新锐，孪生子，可能对白日府有所异议。与黎道士有过接触。与梦微、余慈、黎道士等人在浮云舟上相聚，一起溯流而上。与何清、甘诗真等人的战斗中有交集。\n王九 | 大荒朔剑，与李佑有竞争关系。使用渊冰素雪剑，擅长渊冰素雪剑法。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n朱老先生 | 灵霄阁负责管理图书出入的老人，辈分较高，受到赵甫和梦微的尊敬。\n灵霄阁 | 通往其他地点的枢纽，通过灵霄阁可以到达彩虹桥等地。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "还没弄清是怎么一回事，他便听到一记长长的吸气声。这一口气吸得当真是惊天动地，气流几乎形成一个可见目见的漩涡，高空空气也变得愈稀薄，而那人不过腹部微鼓而已。然后就是一个强劲十倍的吐气开声：“哈！”\n“荒极大雪崩！”\n图家兄弟的叫嚷声瞬间便在气爆声湮灭了。雪白的颜色瞬间吞没了一切，那不是光，是剑气，但比光芒更强烈。这一刻，余慈便像是看到了万仞高山摇晃，雪顶崩塌，亿万斤冰雪倾泄而下，扫平一切！\n澎湃的气浪差点把他给吹飞了——若是来人真有这个念头，余慈肯定承受不住。但对方在驭剑水准上已经到了不可思议的境界，如此狂暴的冲击，依然仍能控制住局面，绕过了自己人，但那呜呜的剑气咆哮响在耳边，也足以撼人心魄。\n爆式的冲击并没有持续多久，来得快，去得也快。然而冲击过后，千百青虚魔影竟然是扫得干干净净，一点儿残余都不见，万里长空为之一清。",
            "summary": "一名男子听到了一声惊天动地的吸气声，气流形成了一个可见的漩涡。接着，他感受到了一股强大的力量，仿佛看到了大雪崩的景象。在这个瞬间，图家兄弟的叫声被淹没，一切被雪白的剑气所吞噬。男子险些被气浪吹飞，但他意识到对方的驭剑技巧已经达到了不可思议的境界。短暂的冲击过后，空中所有的青虚魔影都被清除干净，留下了一片清净的天空。",
            "characters_in_summary": [
                "男子",
                "图家兄弟"
            ],
            "entity_info": "图家兄弟 | 实证部新锐，孪生子，可能对白日府有所异议。与黎道士有过接触。与梦微、余慈、黎道士等人在浮云舟上相聚，一起溯流而上。与何清、甘诗真等人的战斗中有交集。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n朱老先生 | 灵霄阁负责管理图书出入的老人，辈分较高，受到赵甫和梦微的尊敬。\n灵霄阁 | 通往其他地点的枢纽，通过灵霄阁可以到达彩虹桥等地。"
        },
        {
            "id": 1,
            "content": "余慈四人为之失语，这时余慈才现，在那大雪崩一般的剑势之下，他已不自觉地摆出了防御的姿势。\n这时候，来人甩了甩头，微卷的乱之下，现出一张极富阳刚美感的面孔。他脸上轮廓鲜明深刻，蓄着胡须，长短不齐，却显得很干净，真可让同样习惯的洪千秋羞愧至死。这人还有一些异族血统，眼睛是很少见的深蓝色，眸光冷静坚定，让人感觉此人拥有非常强硬的性格。\n这一位就是王九，是实证部四代弟子，坐三望二的强者，地位仅在周钰和黎洪之下。但有人说，他的天赋还要在两人之上，假以时日，未尝不能后来居上，夺去属于周大师兄的光芒。\n此人目光一至，余慈就感觉到，图家兄弟有些紧张，好像对这位有些惧怕，甚至还有点儿敌意。至于张衍，懒散散的也没有说话的意思。这样一来，余慈干脆先和来人打招呼：“来得可是王九师兄？多谢援手……”\n他这边一说，图家兄弟也反应过来，含含糊糊地表达谢意，张衍却看向这边：“弄拧了吧，谁让咱们帮着擦屁股来着。”\n图家兄弟愕然。\n张衍倒没什么情绪，言语平淡，只是在陈述事实而已：“山门来援哪能这么快？刚刚我就奇怪，那设饵招引青虚魔影的手法熟悉的很。现在想来，就是他在拿魔影练剑吧……难得见你半途而废一回。”\n后面一句已经换了对象。对此，王九终于开口，声音低沉有力：“光魔宗的帝舍说要与某斗剑，真迎战时，他却扔下两个替身逃之夭夭，让人失望。”\n他没开口道歉，但话隐约有点儿这个意思。\n“帝舍？”\n张衍颓废多年，对外界的信息有点儿生疏，听了这个拗口的名字，想了半晌才记起这人是谁：“‘无真身’帝舍嘛，好像是你的手下败将。”\n图家兄弟也在旁对不了解情况的余慈道：“帝舍是有名的卑鄙狠毒，又贪生怕死，身边时刻都跟着七八个傀儡或替身，他则伺机而动，是一等一的无耻之徒……嘿，见了是他，便应该知道结果是什么啊！”",
            "summary": "余慈四人遇到了实证部四代弟子、坐三望二的强者王九。王九因为与光魔宗的帝舍斗剑失败，对方用替身逃避战斗，令他感到失望。张衍指出山门救援不会这么快到达，怀疑王九是在利用魔影练剑。而图家兄弟则对帝舍的无耻行径表示不满。",
            "characters_in_summary": [
                "余慈",
                "王九",
                "张衍",
                "图家兄弟",
                "实证部四代弟子",
                "坐三望二",
                "光魔宗",
                "帝舍"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n王九 | 大荒朔剑，与李佑有竞争关系。使用渊冰素雪剑，擅长渊冰素雪剑法。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n图家兄弟 | 实证部新锐，孪生子，可能对白日府有所异议。与黎道士有过接触。与梦微、余慈、黎道士等人在浮云舟上相聚，一起溯流而上。与何清、甘诗真等人的战斗中有交集。\n朱老先生 | 灵霄阁负责管理图书出入的老人，辈分较高，受到赵甫和梦微的尊敬。\n灵霄阁 | 通往其他地点的枢纽，通过灵霄阁可以到达彩虹桥等地。"
        },
        {
            "id": 2,
            "content": "毫无疑问，两兄弟最后一句话有针对某人的嫌疑，故而说得轻之又轻，在他们身边的余慈也只能勉强听到。\n余慈倒是一奇，若帝舍真如图家兄弟形容的那般贪生怕死，又怎么会到离尘宗山门附近来，难道还认为离尘宗会招待他一杯茶喝？\n似乎是感觉到他的疑惑，王九嘿然道：“帝舍不过是帝天罗座下一条走狗，过来打探消息的，看在‘大日王’的面子上，我还是太看得起他了。”\n“哦？帝天罗也要参加此次剑园盛会吗？”\n“光魔宗就靠帝天罗带起兴的希望了，他当然要来。还有简紫玉、夏伯阳、式非，天钧道人，这些人都会来，剑园将启，风云际会。”\n“确实是风云际会……”张衍喃喃说话，随又无声，也不知在想些什么。\n听王九口吐出一个又一个陌生的名字，余慈不明白这些人背景，却可以感觉到在这些名字所代表的一个个的强者，能让王九这样的人物郑重其事地道出，本身就说明了这些人的力量。\n可想而知，这些人必然是像王九这般，在各自宗门乃至在修行界，都是赫赫有名之辈，他们之间毫无疑问都有互相比拼的心思，为宗门、为自己，只看谁能压过别人一头。由此得到的名声还在其次，关键是用胜利坚定他们的向道之心——与人斗尚不得过，况与天乎！\n风云际会，风云际会……\n这才是剑园盛会的真面目吧！\n他心思激荡，后面的话便没有细听，王九再和张衍谈论几句，便挟着俘虏驭剑而走，转眼不见踪影。直到这时，图家兄弟才吁出一口长气：“厉害啊！听说他已经无限接近步虚境界，传言果然不假！”\n余慈瞥了两兄弟一眼，再没说话。此时高空冰雪消寂，罡风却一阵强似一阵，吹得他衣袍猎猎作响，也吹得他胸腔内的一颗心脏跃跃欲动，似要飞腾九霄。\n断界山脉偏北的位置，十月的天空已经飘下了雪。\n从高空往下看，连绵不绝的山脉像是数条银白色的巨龙，在大地上蜿蜒游动，时而聚拢，时而分散，颜色是单调了些，却自有一番壮阔雄奇的美感。",
            "summary": "余慈听到了两个兄弟关于某个神秘人物的对话。这个人物被称为帝舍，被认为是帝天罗的手下，前来打探消息。王九，一个强大的修行者，对这些赫赫有名的人物表示尊重，并告诉余慈这些人将在剑园盛会中互相竞争，以证明自己的实力和决心。余慈被这些人的力量所震撼，思考着剑园盛会的真正面目。",
            "characters_in_summary": [
                "余慈",
                "帝舍",
                "帝天罗",
                "王九",
                "剑园"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n王九 | 大荒朔剑，与李佑有竞争关系。使用渊冰素雪剑，擅长渊冰素雪剑法。\n剑园 | 一个重要的地点，可能是一个剑术比试的场所，让梦微等人感到难得的机会。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n图家兄弟 | 实证部新锐，孪生子，可能对白日府有所异议。与黎道士有过接触。与梦微、余慈、黎道士等人在浮云舟上相聚，一起溯流而上。与何清、甘诗真等人的战斗中有交集。\n朱老先生 | 灵霄阁负责管理图书出入的老人，辈分较高，受到赵甫和梦微的尊敬。"
        },
        {
            "id": 3,
            "content": "“快到喽！”\n李佑扬起双臂，伸了一个大大的懒腰。他面色红润，笑嘻嘻的模样让人见了便忍不住也要微笑起来。\n这一艘“太母飞舟”远蹈雨雪云层之上，近乎透明的光罩全无遮蔽，时时刻刻都有天光照进来，且又隔绝罡风寒气，除了稍闷一点儿，感觉也挺不错。他仰起脸看着日头，依旧撑着手臂，摇摆着身子往船舷那边走去，眼看到了，脚下却是一绊。\n“哎，张师兄，你不在屋里歇着，跑这儿来打什么盹儿啊！”\n张衍倚着船舷，半睁眼皮，懒洋洋地道：“你那师弟正在紧要关头，屋子里电闪雷鸣……要不你去试试，看能睡下不？”\n“好像他不是你师弟似的。”\n李佑笑眯眯地靠在船舷上，又有些好奇：“这段时间他一直在搞这个吧，你知不知道，有几个数？”\n张衍想了想，伸出两根手指。\n“两层？四个月呢，不至于啊……”\n“是两重天！”\n张衍晃晃手指，“五天前，他就把道经师宝印祭炼到了两重天，跨了八层，嘿，究竟是玄元根本气法了不起呢，还是这家伙真像朱老先生说得那样有天赋？”\n“哇哦……”李佑出赞叹的怪音，马上又直起了身子，兴冲冲地道：“我去看看，两重天的道经师宝印，拿出来砸人已没问题了吧。”\n以天罡地煞祭法祭炼法器，每祭炼六层便为一重天，共计十八重天。\n第一重天曰“炼化”，可将法器按材质化为各类精气，收入体内，与自身元气结合，也更易操控。\n第二重天曰“易质”，在一重天的基础上，使祭炼之符法更易深入其，增益其质性。从二重天起，法器才真正开始提升威力，对修士产生较大的助力。\n余慈能在进入剑园之前，将道经师宝印祭炼到二重天的地步，绝对是一件大好事。\n余慈本人也是这么认为的。\n当日被朱老先生训斥一通，余慈虽对里面一些话持保留意见，但有一点他还是赞同的：他拥有的法器，祭炼层次实在糟糕，与他本身的修行境界不怎么相符，更是埋没了他得天独厚的条件。\n别人祭炼法宝，耗时耗力，还要占用宝贵的修炼时间，可在余慈这里，祭炼就是修行，修行就是祭炼，同时还能增进符法修为，有如此优越的条件，之前却没有彻底利用起来，也无怪乎朱老先生会痛斥他“孺子不可教也”。\n当然，余慈也有他的理由，祭炼是非常耗神的一件事，对神意运化的要求非常高，尤其是祭炼到一重天以上，祭炼的符咒一个比一个艰深，他需要仔细研究学习，这里其实是有很大损耗的。前段时间，他一直在绝壁城和天裂谷之间奔波，又分出很大一块精力去提升自己的剑道造诣，自然也就没可能在上面投入太多心思。\n现在情况不同了，过去四个月，他在离尘宗山门潜心修炼，时间充裕，无需分心。而且有祭炼手法上的疑难，只需带着问题到灵霄阁去，在修炼“诸天飞星”符法的间隙，朱老先生随口点拔，就能得到非常完满的回答。\n如此一切窒碍都清除干净，他祭炼的度又怎会慢了。\n当然，若要向三重天“牵机”迈进，每一层祭炼都要花费数倍于之前的功夫，暂时他是做不得了，所以，五天前完成第二重天的祭炼后，他就转移了祭炼的目标。\n“余师弟，方便么？”\n“李师兄？请进。”\n余慈一笑下榻，也不见用力，手那根金绿色的宫绦便如有灵性般绕在腰上，打个活结，千根流苏垂落，与他玉色道袍相衬，贵气又大有仙风。\n一切都准备好了，大约在今天下午，他们这一行四十余人，便要到达剑园外围。",
            "summary": "李佑和张衍正在进行一段对话。李佑询问张衍关于他们师弟余慈在祭炼道经师宝印的过程，张衍回答说他已经在五天前成功将道经师宝印祭炼到了两重天，这让李佑感到非常惊讶。余慈认为他的法器祭炼层次糟糕，与他的修行境界不相符，所以他决定在这段时间内专心修炼，提高祭炼速度。今天下午，他们将抵达剑园外围。",
            "characters_in_summary": [
                "李佑",
                "张衍",
                "余慈",
                "祭炼道经师宝印",
                "剑园"
            ],
            "entity_info": "李佑 | 四明宗弟子，与梦微有交流，与洪千秋合作寻找合适的对手给余慈磨练剑术。与张师兄有联系（可能）\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n剑园 | 一个重要的地点，可能是一个剑术比试的场所，让梦微等人感到难得的机会。\n王九 | 大荒朔剑，与李佑有竞争关系。使用渊冰素雪剑，擅长渊冰素雪剑法。\n图家兄弟 | 实证部新锐，孪生子，可能对白日府有所异议。与黎道士有过接触。与梦微、余慈、黎道士等人在浮云舟上相聚，一起溯流而上。与何清、甘诗真等人的战斗中有交集。"
        }
    ]
}