{
    "chapter_title": "第二百零三章  入园",
    "chapter_summary": "剑园是一个神秘的地方，位于断界山脉中，由两位无上剑仙扭曲空间而成。进入剑园需要通过灰云烟柱，这需要一定的剑道造诣和法度。离尘宗挑选出四十名修士参加剑园盛会，其中只有修为达到还丹境界并具备深厚剑道造诣的弟子才有较高把握进入。在抢进灰云烟柱时，离尘宗会组织十五位还丹修士在外围统一气机，形成剑气阵势，以提高穿透禁制的成功率。然而，一次意外的攻击导致剑阵混乱，有些人无法进入剑园。",
    "characters_in_summary": [
        "离尘宗",
        "无上剑仙",
        "剑园",
        "断界山脉"
    ],
    "pre_entity_info": "离尘宗 | 修仙门派，位于万丈虚空之上，有触天峰等名胜。\n剑园 | 一个重要的地点，可能是一个剑术比试的场所，让梦微等人感到难得的机会。\n断界山脉 | 此界最长两条大江的发源地，也是东方修行界的最西头，从此再向西，就是天裂谷，也即东西方的分界线，在地理上将修行界一分两半。横断山脉人迹罕至，金焕那一行十人大概是方圆千里以内，最大规模的队伍了，对方也没有刻意掩饰踪迹，这让余慈觉得，便是没有照神图，他怕是也跟不丢。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n于舟 | 离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。\n止心观 | 李佑、梦微等止心观成员的修行场所，位于江湖中",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李佑见余慈有点儿疑惑，笑嘻嘻地拍了拍他的肩膀，为他解释：“你忘了？剑园开启之后，三十六个时辰之内，都可进入。当然，早去有早去的好处，但咱们也不在乎那点儿蝇头小利，还是把自家状态调整好才是正经。\n余慈轻喔一声，再看前面华西峰、肖录等人，果然都是从容淡定，不以那边烟云为异，他不免有些佩服。这种从容姿态，既是这些人常年修行，练就的养气功夫，也是对自己能力的自信，当然，其也有离尘宗这庞然大物带给他们的厚重底气。\n这种姿态气魄，端于他们身上，又影响周围一圈的师弟们，自然而然地，山道上这些离尘宗弟子也都融入其，不管是不是真的能够撇开远方嘈杂的影响，又或无视烟云的那些机缘的诱惑，至少现在，他们走在山道上，较之烟云气柱周边乱轰轰的场面，是另一种境界。\n余慈又回头看了一眼，只不过不是去看那片灰色的烟云，而是远眺另一座山峰上的宫殿飞檐，不知道那些堪与离尘宗相抗衡的人物，又会是怎样一种态度？\n冲天的灰色烟气确实在持续着，从傍晚开始，一直到第二天清晨，非但没有消散的迹象，反而愈地浓重了。白云精舍，四十名离尘宗修士休息了一夜，大都将生理心理上状态调整过来。\n华西峰、肖录、赵甫、黎洪这四位四代弟子的领军人物，便在早饭时共同宣布，今天上午，一众弟子便要投身剑园之，眼下是最后准备时间。不过参与此盛会的修士，早早就将自家收拾利落，这段地间闲来无事，就在早饭后，三五成群到高处，对着远方的烟云气柱指指点点，也在讨论接下来的行事步骤。\n数十里外，灰色烟柱直上千丈高空，震动大气，这边偶尔也能听到一声尖锐的气啸，据李佑这“识途老马”讲，这啸音其实是剑园埋葬的剑修前辈们，因长年承受着惨败的耻辱，死不瞑目，由此放出的怨戾剑意。\n这些剑意与剑园弥漫的死气相结合，便会衍生出许多特殊的鬼物，对进入剑园的修士是个威胁，但同时也是机会。此时，围绕这冲天烟柱，以千计的修士或埋头冲入，或徘徊不前，也有在那儿呆的，人性百态，不一而足。",
            "summary": "一群离尘宗的弟子即将进入剑园，一个充满机遇和挑战的地方。在前往剑园的山道上，弟子们展现出不同的态度和心态。余慈对此感到敬佩，同时也好奇其他强大人物的态度。剑园内的冲天灰色烟气引发了各种反应，有人选择勇往直前，有人犹豫不决。在这个充满竞争的环境中，每个人都在为自己的道路做准备。",
            "characters_in_summary": [
                "离尘宗弟子",
                "余慈",
                "剑园"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n剑园 | 一个重要的地点，可能是一个剑术比试的场所，让梦微等人感到难得的机会。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n于舟 | 离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。\n止心观 | 李佑、梦微等止心观成员的修行场所，位于江湖中"
        },
        {
            "id": 1,
            "content": "“还有一刻钟。”\n余慈眯眼看了下日头，从冰雪地上站起，旁边李佑和张衍都已经整束停当，只待出。余慈回头看了一眼，白云精舍上空，于舟白飘飘，微笑看着这些宗门后起之秀，感觉到余慈目光，老道向这边微微颔。\n冲那边咧嘴一笑，余慈目光移向更高的山峰处，在那里，华西峰雄壮的身形稳稳屹立，什么都没说，只是做了一个能够让周围所有人都看清的手势。\n“走！”\n剑光破空之声大起，十五位还丹修士齐齐浮空，性质殊异却同源而生的抱丹真煞放开千万条气机，交织成一片无形而密实的大，将剩下二十五名同门包裹在其，昨日那烟障类的法器也再度铺展开来，负担起一大部分重量。\n如此，四十人几乎合为一体，还丹修士的真煞剑光在最外围与天地元气相激，远远看去，便如一团泛着银光的巨茧，度越来越快，朝着冲天烟柱直撞过去。\n剑园，是一处极奇特的所在。它位于断界山脉之，却又远蹈于虚空之外，传说是埋葬于此地的两位无上剑仙以绝大神通在本来的墓园基础上扭曲空间而成。所以，从地理上讲，剑园范围虽有概数，但真的进入其，空间大小实是变化莫测，令人难以把握。\n而在这片奇特而广大的空间外层，是一圈独特的禁制，以不可思议的神通，覆盖了整个剑园，一切想要强行进入的人物，都会面临着埋葬在园的所有剑修残余剑意的最强反击——包括两位剑仙的力量！\n如此恐怖的冲击，就算是站在此界最顶端的地仙，也要好好掂量掂量。",
            "summary": "余慈、李佑和张衍三位年轻修士准备离开。他们身后是白云精舍和老道于舟白。余慈抬头看向更高处的华西峰，那里有一位还丹修士在做手势。突然，十五位还丹修士一起飞起，他们的真煞剑光与天地元气相激，形成一个巨大的银茧。他们以这种形式迅速朝冲天烟柱飞去。剑园是一个神秘的地方，位于断界山脉中，但又超越了虚空之外。它是两位无上剑仙以绝大神通扭曲空间而成的。在剑园的外层，有一圈独特的禁制，任何试图强行进入的人都会受到所有剑修残余剑意的最强反击。这个恐怖的冲击甚至让地仙都要三思而后行。",
            "characters_in_summary": [
                "余慈",
                "李佑",
                "张衍",
                "于舟白",
                "华峰",
                "剑园"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n李佑 | 止心观成员，与余慈等人一起进入剑园，为众人解释剑园的相关事宜。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n剑园 | 一个重要的地点，可能是一个剑术比试的场所，让梦微等人感到难得的机会。\n于舟 | 离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。"
        },
        {
            "id": 2,
            "content": "这样的剑园，只有在特定的条件下，才会显露出进出剑园的门径，也就是现在连天接地的灰云烟柱，对外界修士来说，这大概是唯一能进出其间的机会，可就是这样，想通过外层禁制，还是有条件的。\n剑园剑园，无剑怎入园？所以想进入剑园就要练剑。且不是随随便便的那种，纵不是专职剑修的水准，也要有一定的造诣和法度，水准不够的，会被毫不留情地拒之门外，硬要闯进去的，怕是转眼就要被剑气绞成碎末。\n便以离尘宗为例，莫看挑拣出了四部四十名修士，都是剑道好手，但真要认真算来，只有那些修为臻至还丹境界，又剑道造诣深厚的弟子，才能有十成把握进去，其余人等，全看机缘。正常情况下，进去一多半已经是相当了不起的成绩。\n正因为如此，离尘宗人马在抢进灰云烟柱时，才会摆出阵势，以十五位还丹修士在外围统一气机，交织剑气，众人所修法门虽不尽相同，但都是由宗门无上仙典《天府玄微通玄九度经》衍化而来，先天便有感应，如此做法，使四十人形成一个整体，同进同退，是非常有效的穿透禁制的法子。\n自有剑园盛会以来，离尘宗大多数时间都是用办法，尽可能地多捎带弟子进去，但其最效人数，还是在四十人左右，慢慢的，也就成为一个习惯，固化下来。",
            "summary": "一个名为剑园的神秘地方，只有通过特定的条件（如灰云烟柱）才能进入。想要进入剑园，需要具备一定的剑道造诣和法度。离尘宗作为例子，挑选出四十名修士参加剑园盛会，其中只有修为达到还丹境界并具备深厚剑道造诣的弟子才有较高把握进入。在抢进灰云烟柱时，离尘宗会组织十五位还丹修士在外围统一气机，形成剑气阵势，以提高穿透禁制的成功率。自剑园盛会以来，离尘宗尽量多带弟子进入，但最有效地人数仍在四十人左右。",
            "characters_in_summary": [
                "离尘宗",
                "剑园"
            ],
            "entity_info": "离尘宗 | 修仙门派，位于万丈虚空之上，有触天峰等名胜。\n剑园 | 一个特殊的地点，位于断界山脉之中，又远离虚空之外，是两位无上剑仙以绝大神通扭曲空间形成的。进入剑园后，空间大小难以把握，且外围有一圈独特的禁制，覆盖整个剑园，任何强行进入的人都会受到所有剑修残余剑意的最强反击。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n李佑 | 止心观成员，与余慈等人一起进入剑园，为众人解释剑园的相关事宜。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n于舟 | 离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。"
        },
        {
            "id": 3,
            "content": "银色光茧划空而至，已经突破到灰云烟柱的外围。这里，仍有一些修士在迟疑观望，也有人被禁制扔出来，正垂头丧气或破口大骂，但这一切都无法阻挡光茧的来势，沉雷般的剑啸慑人心魄，沿途的修士纷纷躲闪，让出一条直通向灰烟云柱的通道。\n离尘宗四十修士里，至少有三分之一的人都不是第一次到此，对阵形和时机的把握都非常精到，可以说他们有十二成的把握进入剑园。然而世上之事，总是难以把握，眼看银色光茧触碰到云柱外围，与禁制接触，内外剑意已经彼此交错，生成奇妙的反应，便在当口，平地起风雷！\n一道乌沉沉的光芒，无声无息，从那巨大的灰云烟柱透出来，没有任何缓冲的余地，与前方的银茧撞在一起。乌光径不过数分，看上去很是纤细，但在碰撞的刹那，便陡然响起一声如炸雷般的轰鸣。",
            "summary": "银色光茧试图突破灰云烟柱，途中遇到一些困难和阻碍，但仍然继续前进。离尘宗的四十名修士中有三分之一是老手，他们对形势有很高的把握，但意外的是，一道乌光从灰云烟柱中冲出，与光茧相撞，引发了一场激烈的战斗。",
            "characters_in_summary": [
                "银色光茧",
                "灰云烟柱",
                "离尘宗",
                "修士"
            ],
            "entity_info": "离尘宗 | 修仙门派，位于万丈虚空之上，有触天峰等名胜。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n李佑 | 止心观成员，与余慈等人一起进入剑园，为众人解释剑园的相关事宜。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n于舟 | 离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。"
        },
        {
            "id": 4,
            "content": "“乌雷梭！”\n此时至少有一半以上的人认出这件法器，但乌黑梭飞来的时机抓得实在太巧，主持阵势的华西峰只来得加固撞击处的剑气，便让这一记阴雷撞上来。爆炸声，银光巨茧外层包裹的剑光，如水波般动荡，连带着已经触碰到的剑意封禁，也有些晃动，一动就生变化！\n华西峰狭长的眸子射出刀一般的厉芒，主持剑阵的剑芒未动，另有一道近乎透明的剑光噌声飞出，半空已不见形迹。烟云气柱，紧随那乌雷梭，正有一人飞出，迎头便撞上那无形剑光，“哎呀”一声，半空溅血，那人去势比来势更快，倒撞回去，云里仍传来他半恼恨半得意的啸叫：“西峰真人，你就是这么对老朋友的玩笑的？剑园里，我等着你！”\n华西峰面无表情地收剑，剑光入体前，轻轻一抖，上面的血迹便尽都落下，不沾污秽。然而此时阵势已乱，是谁都救不回来的了。\n“澄心静意，剑气外烁，各安天命。进不去的，不要强求！”\n华西峰沉声下令，话音未落，那灰云烟柱后的辽远天地，已在殷殷剑鸣向他敞开门户，浓郁的死气和灵气掺杂着喷射出来，再一阵微眩，他已经冲过那片气流，来到一块灰黯无边的世界。\n天地间蒙着一层灰色的雾霾，一眼望去，尽是无边平原。华西峰目力甚强，可这般远眺，视线范围内，竟然一个人影也无。正因为如此，即使顺利进来，华西峰脸上殊无喜意，经那波折，能如他一样进来的有几个？\n他很快就把这无用的念头抛下，瞑目静心，天地交感神应全力展开，心神便如同一块铺开的圆盘，那些深刻记忆的气息就如盘上滚球，历历在目。\n“一、二、三……二十四、二十五，二十六！”\n又数了两遍，华西峰苦笑起来，他主持入剑园的剑势也非一回两回，可像现在这样，一下子丢了三分之一同门的情况，也是头一回。\n他放出宗门特有的联络飞星，色泽赤红，方圆百里之内的同门见此也会放出飞星报平安，然后汇集过来，同时也好为更远处的同门指引路径。剑园空间扭曲，进入时一个错位，便可能谬以千里，原本这种错位会被剑阵降到最低，可现在一切休提。\n足足一个时辰，他身边才汇集起二十个人，这些都是在五百里范围之内的，还有六个，离得较远，恐怕连联络飞星都没见到。\n“咦，余师弟怎么不见？”\n李佑的声音在略嫌沉闷的气氛显得有些突兀，华西峰断思路，抬头去看，又见一个实证部的师弟回应：“或许是没进来？”\n“不可能！”李佑的声音非常肯定：“余师弟早早剑意成就，极臻精纯，怎么可能被拒在外面？”\n就算在离尘宗，通神境界就能凝结剑意的，也是少之又少，华西峰想了想，倒是记起昨天记录的最后一人。他瞑目细察片刻，点头道：“他进来了，只是离得远……”\n说到这儿，他摇了摇头：“已经出千里之外，具体距离不好测算，我也只能隐约感应。”",
            "summary": "华西峰试图阻止乌雷梭的攻击，但未能成功。乌雷梭的爆炸导致剑阵混乱，一些人无法进入剑园。华西峰在剑园中寻找其他同门，发现有人已经进入，但距离较远。他在一个时辰内聚集了20个同门，还有6个远在千里之外。",
            "characters_in_summary": [
                "华西峰",
                "乌雷梭",
                "剑阵",
                "剑园"
            ],
            "entity_info": "剑园 | 一个神秘的地点，只有通过特定的条件才能进入，进入者可以获得丰厚的奖励。\n余慈 | 白日府通神中阶的管事，可能与玄阴教有关。与离尘宗的谢严、金川等人有交战记录。与伊辛和尚有过交易。在与何清、甘诗真等人的战斗中，提醒众人注意阴魔化形。与和尚有冲突，试图逃脱和尚的追杀。在浮云舟上与梦微相遇，了解宗门内的人际关系等事项。与戈辉和聂宗有交集，被他们求助。在触天峰上与张衍进行剑斗，最终败北。\n李佑 | 止心观成员，与余慈等人一起进入剑园，为众人解释剑园的相关事宜。\n张衍 | 万法精舍的弟子，与余慈进行触天峰的切磋，双方在触天峰上进行激烈的剑斗，张衍感受到余慈的剑气始终快上一线，意识到余慈在赌自己的性命。\n于舟 | 离尘宗弟子，与余慈接触，可能在绝壁城有一定的地位，为余慈提供保护。在与赤阴的战斗中展示出高超的剑术。在与赤阴的战斗中成功击败对方。\n离尘宗 | 修仙门派，位于万丈虚空之上，有触天峰等名胜。"
        }
    ]
}