{
    "chapter_title": "第二百一十二章  剑圆",
    "chapter_summary": "主人公余慈在修炼生死符过程中遇到困境，身体承受的压力不断增加。为了寻求解决方案，他尝试驾驭剑气飞行，但这导致他无法继续修炼生死符。在这个过程中，余慈必须在保持剑气运转和停止生死符转化之间做出选择，以解决他所面临的两难境地。他运用剑技“无瑕剑圈”来降低身体承受的压力，并在关键时刻成功反击对手。此外，他还发现了体内压力的奇妙变化，使他能够在关键时刻更加从容应对。在寻找萧浮云的过程中，余慈意外发现光魔宗帝舍的替身傀儡，并决定攻击其中的弱者以求脱身。",
    "characters_in_summary": [
        "余慈",
        "生死符",
        "剑气",
        "无瑕剑圈",
        "萧浮云",
        "光魔宗",
        "帝舍"
    ],
    "pre_entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。\n剑气 | 来自九阳符剑的剑气，削弱了屠独的日魂幡，导致屠独受伤。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈在此地与张衍进行剑斗，最终败北。\n土层 | 余慈在此地使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。这里是重器门女修以一杆投枪硬生生腐蚀出的剧毒沼泽。\n罗刹教 | 一个邪教组织，与半山岛发生过冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "生死符转化外界灵气的效率越来越高，即使这段时间增已经不那么明显，可是其输入元气节奏也是稳定得可怕。如此连绵不绝，积少成多，其总量已经相当可观，在地下强行力时还好些，总有大量损耗，以保证内外平衡，可如今，这个“平衡”，明显正被打破，并给他带来绝大的负担。\n这一路行来，余慈甚至觉得自己的身体在膨胀，骨络筋肉正被巨量的元气浸泡，以肉眼难见的幅度急剧抖颤，即使这样，生死符的转化还是全无休止的迹象。\n余慈前面还想着什么“生生不息”，如今却宁愿它间“息”上一回。但话又说回来，要他控制生死符，停止这个转化过程，他也是不乐意的。迄今为止，生死符的演化都是自然而然，又充满着灵性，便是傻子也知道，这种机会有多么难得。\n最好的办法当然是寻个僻静地，仔细参悟，可眼下，他又哪儿来的时间？\n余慈摇摇头，说不得只有一振希光剑，身化剑雾，驭剑而走，把短途的手段当长途来用，强迫自己挥霍一番，以缓解内外压差。\n剑气行空，由外人看来，便如一道稀薄的水烟，几乎完全融入剑园常年不散的雾霭，余慈居调控剑意，心也不知是忧是喜。自他习得半山蜃楼剑意以来，因本身修为限制，短时间内连五剑已经是极限所在，像现在这般，只以一道绵延不绝的剑气托举，几乎脚不沾地，飞遁而行的“豪奢”局面，尚是次经历。\n熟读千遍，其义自现。便在这样的状态下，余慈又领悟许多平日忽略的剑道精微之处，可持续一段时间之后，他身上一些肌肉关节、经络脏腑又有些不适。他知道，这是长时间运转剑气，对肉身形成的压力。\n解良便说过，他体内元气性质无限接近于修士的抱丹真煞，可是肉身强度远远逊色，这就使他缺乏久战之能，也使他现在陷入一个两难境地：不使剑，巨量元气堆积，肉身不堪重负；使剑多了，元气奔流过猛，肉身同样承受不住压力。\n换了旁人，此时只能先把生死符的元气转化给控制住——这也是此时一切麻烦的根源所在。只是这样一来，便要打断生死符自然演化，也等于是失了一次绝好的机缘。\n生死颠倒，成败翻覆，就在一念之间。",
            "summary": "余慈在修炼生死符的过程中所面临的困境。他的生死符转化外界灵气的效率逐渐提高，但他身体承受的压力也在增加。为了寻找解决方案，余慈决定驾驭剑气飞行，以缓解内外压力。然而，这种方式虽然暂时缓解了问题，但也让他失去了继续修炼生死符的机会。在这个过程中，余慈需要在保持剑气运转和停止生死符转化之间做出选择，以解决他所面临的两难境地。",
            "characters_in_summary": [
                "余慈",
                "无"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。\n无 | 无\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈在此地与张衍进行剑斗，最终败北。\n土层 | 余慈在此地使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。这里是重器门女修以一杆投枪硬生生腐蚀出的剧毒沼泽。\n罗刹教 | 一个邪教组织，与半山岛发生过冲突。"
        },
        {
            "id": 1,
            "content": "希光剑一声轻吟，与体内剑意的共鸣终究没有停下。余慈却又不是死硬不知变通之辈，便在驭剑之时，逐分微调，不过数息，已是将剑气演化为他所知的守御最强之法：无瑕剑圈！\n想那梦微师姐，以此剑技，搏得“无瑕剑”的美名，便知此法不凡。事实上此种剑技，奥妙无他，只一个“圆”字而已。要的就是在周身上下，持一个“浑圆”之意。使形神化圆，无一处不受力，使一切汹涌外力都散入圆上每一个点，便如那皮球，任人如何捶打摔跌，非但不会破损，反而会将力量反激而回。\n当日在天裂谷，余慈遭屠独强势压迫，在悬崖峭壁上狂奔近四十里，所积蓄的强压比之今日也未必逊色到哪里去，可是在危急关头，他无师自通剑意化圆的精义，非但未被压垮，反而借力反掼，将绝大冲劲尽都化为反击之力，终于剑伤屠独，占据先机。\n其实，这也正是无瑕剑圈的精义，余慈对无瑕剑圈上手甚快，与之大有关系。余慈在此时用出此等精义，正是要把身体的压力降到最低。",
            "summary": "主人公余慈在面临压力时，运用他所掌握的剑技“无瑕剑圈”来化解危机。这种剑技的核心是创造一个浑圆的防御，使得他的身体在受到外部力量时能够分散并抵消冲击力。余慈在之前的经历中已经掌握了这一技巧，并在关键时刻成功反击对手。这次，他在面对压力时再次运用这一技巧，成功地降低了身体承受的压力。",
            "characters_in_summary": [
                "余慈",
                "无瑕剑圈"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈在此地与张衍进行剑斗，最终败北。\n土层 | 余慈在此地使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。这里是重器门女修以一杆投枪硬生生腐蚀出的剧毒沼泽。\n罗刹教 | 一个邪教组织，与半山岛发生过冲突。"
        },
        {
            "id": 2,
            "content": "随他剑意演化，周围空气嗡地一声又给排开很远。此时此刻，以他体内某一点为核心，骤震波，震波自然呈圆，所及之处，体内一切骨血皮肉、筋络脏腑竟是齐齐震荡，自然便往“浑圆”处使力，感觉整个身体便似化为一个密实的圆珠，与之同时，一层几无瑕疵的浑圆剑雾呈现出来，外围或有些微溢散，但细看去，又莫不合乎“浑圆”之意，起伏间更多几分灵动。\n当然，外力和内力的消长终究是不一样的。若此刻是迎敌，余慈会将所有压力均匀分布在剑圈外层，旋转几回，外力自消。但既然是内在强压，他也要变通才好：稍一动念，在剑圈成形之后，余慈的意念便牵动周身强压，蓦地投向之前震波端的那一点上，说来也巧，这正落在下丹田。\n此处是央圆心，梦微在讲解无瑕剑圈时，曾引用学理部某位先贤的理论，断言这圆心所在，居于央之位，细若微尘，为无限浓缩之一点，却是容纳万力而不伤，尽得玄奥。若能将一切外力引入其，自然消化，无瑕剑圈才是真正坚不可催的无双守御之术，但这也仅是理论而已。\n外力作用于此，必须透过筋膜骨血，层层截留，想完全消化，确实只能停留在理论上。可是体内压力则不一样，本就是同源而出，汇聚在此只需稍加意念导引便可。\n因此点落在丹田，看上去倒有点儿气沉丹田的味道，不过当此剑意化圆之际，其精微奥妙之处，比那粗浅功夫不知深了几百几千倍。\n余慈身上骤然一轻，丹田又是鼓胀，但还支应得住。由于受剑意催动，磅礴剑压时时刻刻作用在此，可因他准确抓着那点气机，使盘结在外围的元气自然呈圆，时刻提升的强压，却在其最核心处，生着莫名的变化，无论多少力量进去，都彼此对冲化解，消失无踪，只余下些许精纯气机，与央圆心生奇妙的交互感应，\n“奇怪，奇怪……但也当真有趣。”",
            "summary": "一位剑客通过控制体内的压力和气流，使自己的剑意达到一种完美的状态。这种状态不仅使得他的剑法更加强大，而且让他在面对外部压力时能够更好地化解和吸收。在这个过程中，他发现了体内压力的一种奇妙变化，使得他能够在关键时刻更加从容应对。",
            "characters_in_summary": [
                "剑客",
                "体内",
                "压力",
                "气流",
                "剑意",
                "外部压力"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈在此地与张衍进行剑斗，最终败北。\n土层 | 余慈在此地使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。这里是重器门女修以一杆投枪硬生生腐蚀出的剧毒沼泽。\n罗刹教 | 一个邪教组织，与半山岛发生过冲突。"
        },
        {
            "id": 3,
            "content": "余慈知道自己走对了路，体内压力骤然一减，欣喜之余正要细细感应，前方鱼龙却是传来消息。他心头一凛，将体内变化暂且抛下，心神则透空落在鱼龙身上，接管那边视角。\n“萧浮云！”\n其实他没看到萧浮云，不过在那边一片相对平静的石台上，正镌刻着一个颇为复杂的符阵，符阵央，一团血色火焰无声摇曳，依稀有些骨血燃烧的模样，而在符阵之外，摆放的赫然就是萧浮云惯用的剑器。\n“难道是借用符阵之力，固持神魂元气，以消减天魔舍身法的伤害？”余慈一皱眉头，再用鱼龙视角扫视周边，见确无旁人在，度便又提升，朝那边掠去。\n萧浮云立阵之地是在某个山崖间，云雾遮掩，颇是隐秘，不过在鱼龙视角下，可说是全无遮掩，余慈翻山过水，直接走出了一条直线。眼见距离不过半里左右，翻过山头便是，他脚下却是一滞，停在原地，神色凝然。\n在他身形停滞的瞬间，前方山头上，也有人轻咦一声：“小辈反应倒快！”\n话音落时，余慈周围，六道凌厉气机从周边山石之后透出，在空气盘绕聚合，观其来势，若余慈再往前走上六七丈远，便正好落入其气机聚合的着力点上，那时六人倾力一击，余慈怕是要给轰成肉泥。\n山头上那人赞他反应，其义在此。\n余慈眸光微冷，他倒不在乎那聚力的埋伏，真正让他在意的，是之前他竟然对这里的布置毫无所知，鱼龙在这边绕了几圈儿，竟然出了这么大的漏子，这些人的潜形匿迹之术，实在了得。\n是何方人物？看起来倒像是给那萧浮云护法一般。\n这疑问还没有得到解答，山头上那人已经先问出来：“你是哪家的小辈，到这儿来干什么？”\n此人口气不小，架子也大，此时还在那边山头上稳坐，萧浮云养伤之地，就在他身下约十丈处。余慈暗驱动鱼龙，在那边绕了一圈，才现此人周围，光线竟是强烈扭曲，如一个阴影罩子挡在外面，和山头上巨石投影合在一处，这还是他不再刻意隐藏身形之后呈现的模样，前面只有更加精妙难寻。\n“这种法门，我像是在哪儿听过？”\n未等余慈想明白，山头上那人已经不耐，冷然道：“我也不管你是哪家的，如今冲撞了爷爷的地盘，便要有点儿表示。爷爷今天心情不错，也不愿取你性命，给我这些六个孩儿放下几件贵重之物，再叩三个头，滚蛋吧。”\n这人倒不像是故意为难，而是确确实实将余慈视为蝼蚁之属，随口处置，也因此才最是可恼。\n余慈如何能忍得住，便是明知前面人物比他强出太多，也是一样。\n“山头那人，修为强绝，还要在萧浮云之上，我不是对手。然而下面这六人，修为却参差不齐，还有两个通神水准，我且斩他一个，再谋脱身之策！”\n他这边杀机一起，山头那人便有感应，当即笑道：“如今不知死活的小辈也太多，我也不出手，就让我这些替身傀儡好好整治于你，也算是个乐子。”\n余慈咬牙一笑，正要回敬，心头却忽闪过一个念头，疑道：“这么些替身傀儡……光魔宗帝舍？”\n“哈，现在才知，晚了！”",
            "summary": "余慈在寻找萧浮云的过程中，意外发现了光魔宗帝舍的替身傀儡。他们试图通过让余慈交出贵重物品并磕头道歉来摆脱困境。然而，余慈意识到他们的身份后，决定攻击其中的弱者，以求脱身。",
            "characters_in_summary": [
                "余慈",
                "萧浮云",
                "光魔宗帝舍",
                "替身傀儡"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈在此地与张衍进行剑斗，最终败北。\n土层 | 余慈在此地使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。这里是重器门女修以一杆投枪硬生生腐蚀出的剧毒沼泽。\n罗刹教 | 一个邪教组织，与半山岛发生过冲突。"
        }
    ]
}