{
    "chapter_title": "第二百一十七章  铁阑",
    "chapter_summary": "一名名为余慈的修行者在探索一座名为沉剑窟的地方，这里充满了由五劫前葬在此地的剑修怨念所化的鬼物。其中一位特殊的老鬼吸引了余慈的注意，他的眼神明亮，语言清晰，与活人几乎无异。余慈与老鬼进行了一场剑术较量，成功击败了他。在这次战斗中，余慈领悟了一种新的剑术技巧，将剑气转化为光芒。随后，他在一位名为铁阑的鬼物引导下，来到了一个名为祭剑台的地方，这里充满了符阵。铁阑告诉余慈，这个空间是他的机缘，因为他是少数在假丹阶段能使用这种神雷的人。",
    "characters_in_summary": [
        "余慈",
        "老鬼",
        "铁阑",
        "沉剑窟",
        "祭剑台"
    ],
    "pre_entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。在与王九的战斗中展现出强大的实力。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。\n叶明 | 半山岛弟子，与余慈相识，可能知道更多关于半山岛的信息。与帝舍有战斗记录。\n半山岛 | 东海地区的修道宗门，叶途提议带余慈去此处寻求更好的长生术修炼方法，叶明所在的宗门。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈与张衍进行剑斗的地方，位于东海地区。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在修行界，有道行的鬼物会说话也没什么，但要知道，剑园中的鬼物，都是五劫之前，那些葬于此地的剑修怨念所化，天生有怨厉之气充斥其间，神识迷沌，只能凭本能行事。就是刚刚和帝天罗二人大战的那些鬼物中的强者，也不过是把稍启灵智，知道些进退趋避之道罢了。\n可眼前这位，鬼眼中光芒炯炯，那是最微妙不过的灵智之光，没有一点儿昏浊之气，且那赤眼倒有点山门洪千秋洪师兄的模样，吐字也算清晰，除了长年不说话导致的些许艰涩感觉，和一个活人几乎没有区别。\n这是个有修为的……老鬼！\n余慈面色凝重起来。还有，这沉剑窟的名称，总不是老鬼一个人叫来玩的，那和它们有修为有灵智的“老鬼”又有多少？难不成真的闯进鬼窟里了？\n这些疑念在心中一闪即过，余慈很快就不再去分心，他定定地看着前方的老鬼，同时神意运化，加以感应，只觉得周围果然已经有不少剑鬼汇聚，大约还比不上对面那二位的场面，但谁知后面还有没有了？\n虽是如此，他也不动声色，只将山门做出来的上洞真霄辰光感应神雷符取出来，收在袖中，但回头一想，又多做一回手脚，将此符换做彼符，换成了刚刚制成的那枚。\n这里面也是有讲究的：余慈刚做出的这枚感应神雷，失之太躁，雷劲外汇，只能以碎丹之力封禁，但雷劲丹力同源而异，彼此磋磨，只有愈封愈强的道理，真若打出去，杀伤力怕是要比山门中那枚强出五成，但同时外层封禁也是逐渐削弱，论稳定和存储时间之长，又要远远不如。",
            "summary": "鬼物能说话并不罕见。然而，这里的鬼物是由五劫前葬在此地的剑修怨念所化，拥有本能行动的能力。与帝天罗大战的鬼物强者仅具有初步的灵智。然而，一个特殊的老鬼出现在众人面前，他的眼神明亮，语言清晰，与活人几乎无异。这让余慈感到惊讶和警惕，担心这沉剑窟中还有其他有修为的鬼物。",
            "characters_in_summary": [
                "五劫前的剑修",
                "帝天罗",
                "老鬼"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。在与王九的战斗中展现出强大的实力。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。\n叶明 | 半山岛弟子，与余慈相识，可能知道更多关于半山岛的信息。与帝舍有战斗记录。\n半山岛 | 东海地区的修道宗门，叶途提议带余慈去此处寻求更好的长生术修炼方法，叶明所在的宗门。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈与张衍进行剑斗的地方，位于东海地区。"
        },
        {
            "id": 1,
            "content": "若真是剑鬼围杀，他便趁热打铁，轰他条生路出来，免得在手中还要提心吊胆的，生怕不小心把自己给炸飞掉。\n这边余慈计议已定，那边的“老鬼”却是摆出了个架势，鬼剑剑尖斜指向上，似有所指。余慈盯着那黑沉钝的剑尖，半晌，方一笑道：“不是要指路么？”\n“先看客人剑路，再说窟中通路不迟。好的便继续往下走，差的往上出去便是。”\n这话大有江湖气，余慈听得啼笑皆非，暗道这位死前遮莫是绿林好汉的出身？看这“老鬼”模样，还真的要和他切磋剑术来着。\n余慈心下愈奇，他行事干脆，更是爱剑之人，见“老鬼”行事地道，周围剑鬼似乎并无进一步聚拢的意思，便直接把其他想法甩开，手握着刚凝成的符剑，也是还了持剑礼：“蒙得盛情相邀，那势必要下去看看了。”\n既然表明了态度，他话音方落，老鬼已经大踏步上前，一剑攻来。\n唔，这是凡俗剑路。余慈也算熟悉，不动声色地将其封回，双方剑锋交错，气机牵引，剑意互指，彼此都是一冷。在此瞬间，凡俗剑路中那些华而不实的路子，一子剔了个干净，只有最纯粹的剑意铮声撞击。\n外围，老鬼九尺身影猛然虚化，这是真正的虚化，也是修行界的手段。它本就是阴气所结，聚而成形，散则化气是应有之义，然而基中蕴着的森严剑意，却是半点儿不减，且是无形无影，寻隙捣虚而至。",
            "summary": "余慈与一位被称为“老鬼”的神秘人物进行了一场剑术较量。老鬼以江湖气的言辞邀请余慈切磋剑术，而余慈作为一个爱剑之人，决定接受挑战。双方在剑路上进行了激烈的交锋，展现了纯粹的剑意。老鬼展示了修行界的手段，使出真正的虚化技能，而余慈也成功地抵挡住了他的攻击。",
            "characters_in_summary": [
                "余慈",
                "老鬼"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。在与王九的战斗中展现出强大的实力。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。\n叶明 | 半山岛弟子，与余慈相识，可能知道更多关于半山岛的信息。与帝舍有战斗记录。\n半山岛 | 东海地区的修道宗门，叶途提议带余慈去此处寻求更好的长生术修炼方法，叶明所在的宗门。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈与张衍进行剑斗的地方，位于东海地区。"
        },
        {
            "id": 2,
            "content": "铮铮连响，余慈用无瑕剑圈封了两剑，那有进无退的使剑本能便又萌，丹田中央圆心处，那颗显化为半成剑胎的种子真符活泼泼跳动，作用在手上，他手腕就是自然一绞，剑意外扩，剑气反向内收，极度矛盾之下，他手中便似张开了一道幽深的裂隙，吸蚀之力暴增，周边阴鬼寒气当即一扫而空。\n老鬼没想到有这一招，险些控不住剑气，仓促间已是微露身影。余慈眸光投注，此时剑气内聚到极致，自然外烁，他手中裂隙便似喷出一道寒雾，催化到极至，连雾气都已不是，而是化为一团脱了物态的光芒，如虚似幻，倒如那极光元磁一般，瞬间将老鬼吞没，余波所及，周围崖壁齐刷刷蚀去半分厚的的一层，便连粉末都不见。\n一剑使出，余慈也是微怔，这种由雾化光的纯化技巧，他也是刚刚临战领悟，却是自然而然，没有半点儿勉强。显然是修为足够，水到渠成。\n“好剑！”\n老鬼能正面抵住剑煞冲击。重现在他眼前，道行显然不俗，只是原本接近实质的身形却已是半透明了，声音倒是沉稳如故：“客人使得好剑，若要往下去寻机缘，此刻便能成行。”\n“机缘？”\n“客人到剑园来，不是寻机缘的么？”老鬼反问一句，却让余慈有些尴尬，也许来之前是，但现在他的目标早不知偏到哪里去了。\n而老鬼这么一说，他倒很好奇：“贵地有什么机缘？”\n“那要看客人的眼光了。”\n老鬼的语气，倒与世间小二伙计有些相似。余慈瞥去一眼，刚才他就觉得，此鬼言行应对虽有章法，但很有点儿死板不知变通的味道，不像是个主事的，如今感觉更是清晰。\n想了一想，还是好奇心占了上风；“不管是什么机缘，都不容错过。还请指点路径……唔，不知怎么称呼？”\n问一只鬼物的姓名，味道真是古怪。更古怪的是这鬼物还有板有眼地回应道：“姓铁，名阑，客人叫我铁阑就成。请这边走！”\n这叫一个彬彬有礼……",
            "summary": "余慈运用无瑕剑成功抵挡住了敌人的攻击，并利用剑气反败为胜，将敌人击败。在战斗中，他突然领悟了一种新的剑术技巧，将剑气转化为光芒，成功将敌人吞噬。然而，这场战斗让他对寻找机缘的兴趣减弱，他开始关注剑园中的其他机缘。于是，他向名为铁阑的鬼物询问指引，开始了新的探索。",
            "characters_in_summary": [
                "余慈",
                "无瑕剑",
                "剑气",
                "铁阑"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。在与王九的战斗中展现出强大的实力。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。\n剑气 | 来自九阳符剑的剑气，削弱了屠独的日魂幡，导致屠独受伤。\n叶明 | 半山岛弟子，与余慈相识，可能知道更多关于半山岛的信息。与帝舍有战斗记录。\n半山岛 | 东海地区的修道宗门，叶途提议带余慈去此处寻求更好的长生术修炼方法，叶明所在的宗门。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈与张衍进行剑斗的地方，位于东海地区。"
        },
        {
            "id": 3,
            "content": "余慈哑然失笑，顺势起步，那铁阑鬼影此时慢慢凝实，稍靠前半个身位，为他引路，移动时竟然也是如常人一般迈步伸脚，非常有趣儿。至于隐身周围的千百剑鬼，则一直都没有动弹\n铁阑不是话多之“鬼”，一路上和余慈交流不多，而且都是余慈询问，他来回答，路上过得实在有些枯燥。当然，或许余慈更喜欢这份儿枯燥，他一刻不停地往玉简中记录来时的路径，其实是挺忙的。\n按照铁阑的介绍，他们现在应该已经越过了四十里的深度，继续下行。余慈想到那片先天庚金之气盘结的死地，好奇地遥感一回，依稀能够感觉到那边的威压，却没有像鱼龙那样，触其中剑意的反击。\n“那里是‘祭剑台’，照例上方不可停人的，但其实也没什么，绕过来就可以，有人已经这么做了。”\n“有人？”\n“七名剑修，在你后面下来。”\n那就是半山岛的叶明等人了，余慈正点头，忽然觉得这话里味道有点儿怪，还没想明白，就等铁阑难得地主动开口询问：“你到底是什么修为？”\n“啊哈？”\n“我知道过你们修士的境界层次，其他人我都能看出来，只有你不行。”铁阑这就显出不怎么通晓人情世故的地方，对这种多少有此犯忌讳的事儿，问得极其坦然。\n“呃，这还真是个比较麻烦的问题。”",
            "summary": "余慈在一位名为铁阑的隐形引导下，穿越一片死地，来到了一个名为祭剑台的地方。途中，铁阑向余慈询问了他的修为问题。而余慈则在记录来时的路径，同时好奇地感知着死地的威压。",
            "characters_in_summary": [
                "余慈",
                "铁阑",
                "死地",
                "祭剑台"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。在与王九的战斗中展现出强大的实力。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。\n叶明 | 半山岛弟子，与余慈相识，可能知道更多关于半山岛的信息。与帝舍有战斗记录。\n半山岛 | 东海地区的修道宗门，叶途提议带余慈去此处寻求更好的长生术修炼方法，叶明所在的宗门。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈与张衍进行剑斗的地方，位于东海地区。"
        },
        {
            "id": 4,
            "content": "余慈差点儿给难住。要说他现在的修为层次，真的不好说，也说不好。按照传统的分法，严格来说，余慈应该还是通神上阶吧。不过以实际战力论，肯定要远远过之。\n但真的只是通神上阶吗？余慈想到自己的心内虚空，想到源源不断转换元气的生死符，不免就想，这肯定算是引气入境有成了吧。\n玄元根本气法共分虚空开辟、引气入境、内景外成、天地如一四个境界，其实除了第一个境界之外，余慈对哪个都是半懂不懂，这不是他不用功，而是当初解良传法之时，没有想到余慈精进如此之。\n毕竟这玄元根本气法根脚只是一部先天气法，是用来洗炼阴神，纯化气息之用，功能上在虚空开辟，心象成就之后，就已圆满，后面引气入境、内景外成、天地如一等层次，只是法门之衍生，余慈大可不可修习，仅以之稳固根基便成。\n当今之世，丹道大兴，是修行正道，便是创出这门先天气法的解良，也没有意图让余慈在还丹之前精研下去。只待他修为到了，再挑选一门宗门丹诀，仍旧走回丹道上来……\n“到了。”\n“喔，什么到了。”\n“是客人的机缘。”铁阑前面的问题没有得到余慈明确的回应，却也不恼，依旧按部就班地说话。\n余慈只觉得莫名其妙，此时他打量四周，现在他和老鬼是站在一处比较空旷的环形区域内，在这里，空间一下子给拉开了，似乎有人专门挖开岩层，清出了场地。高度足有五丈，空地也有半亩左右。但与急剧扩张的空间相比，周围岩洞甬道的数目则削减得很厉害，原本四通八达的岩洞甬道，此时只剩下……\n除了他和铁阑走来的那条，竟然再也没有了！\n“死胡同？”\n余慈觉得不太应该，仔细再看，目光掠过周围的岩壁时，却是突地一动。这里和前面经过的地方果然有些不同，岩壁上竟然是刻画着非常复杂的纹路，看不到尾，只见它们蔓延到这块空旷之地的每个角落，包括洞顶和脚下。\n这些纹路大部分稀奇古怪，似字非字，似画非画，偶尔缀以飞禽走兽之形，还有星相图之类，余慈看了半晌，猛地醒悟：“这是符阵？”\n他仰着头转了一圈儿，当视线再落到来时方向之际，瞳孔却是一缩，那里的甬道，不知何时已经封上了，代之而起的，同样画着符纹的岩壁，将这符阵最后一块补全。\n整个空间浑然一体，再无丝毫缝隙。\n余慈慢慢扭头，盯着铁阑，目光森然，体内种子真符跃跃欲动：“这算什么意思？”\n“这是客人的机缘。”铁阑语气全无变化，“我家主人说了，能在假丹阶段用出上洞真霄辰光感应神雷的客人，到了此间，就有机缘。”",
            "summary": "余慈是一名修行者，他的修为层次难以确定，但实际战力远超通神上阶。他在修炼过程中遇到了一些困惑，因为玄元根本气法的境界与他所掌握的能力不相符。然而，当他成功使用上洞真霄辰光感应神雷后，他被带到了一个充满符阵的空旷区域。铁阑告诉他，这个空间是他的机缘，因为他是少数在假丹阶段能使用这种神雷的人。",
            "characters_in_summary": [
                "余慈",
                "铁阑",
                "玄元根本气法",
                "上洞真霄辰光感应神雷",
                "空旷区域"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北；与罗刹教同门曾在此处遭遇半山岛叶明一行。在土层中使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。在与王九的战斗中展现出强大的实力。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。\n上洞真霄辰光感应神雷 | “诸天飞星”一部中，威力最强的三大雷法之一，是实打实的周天星数、三十六窍眼，又是威力恐怖，随时都会反噬自身，余慈也就是在朱老先生和梦微师姐的护法之下，才勉强画成两符，一枚试验用掉了，另一枚则作为他压箱底的底牌，如今还封在储物指环里。\n叶明 | 半山岛弟子，与余慈相识，可能知道更多关于半山岛的信息。与帝舍有战斗记录。\n半山岛 | 东海地区的修道宗门，叶途提议带余慈去此处寻求更好的长生术修炼方法，叶明所在的宗门。\n萧浮云 | 东阳正教执事，试图抓住离尘宗的弟子，对剑园盛会重视，拥有虚空镜盘，认为九玄魔宗对东侯墓有兴趣，想要在东侯墓上取得优势。\n触天峰 | 余慈与张衍进行剑斗的地方，位于东海地区。"
        }
    ]
}