{
    "chapter_title": "第二百五十七章  回忆",
    "chapter_summary": "中，我们了解到余慈正在寻找玄黄，一个对他来说非常重要的人物。在这个过程中，他面临着天地元气受污染的问题，这影响了他的呼吸和气脉运转。为了解开与玄黄的联系，余慈开始回顾过去两年在断界山脉的经历，试图找到与他们相识的证据。通过使用离尘宗的独门秘诀“神光返照”，余慈成功整理了过去的记忆线索并填补了细节。此外，他还通过修炼玄元根本气法和解析本命神通，找到了适合自己的修行窍门。然而，在听到强烈的剑啸声和感受到天地间的共鸣后，余慈意识到自己的修行和思考方式还需要进一步改进。",
    "characters_in_summary": [
        "余慈",
        "玄黄",
        "天地元气",
        "断界山脉",
        "离尘宗",
        "神光返照",
        "玄元根本气法",
        "本命神通"
    ],
    "pre_entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。与帝舍有战斗记录，与帝舍的师弟们有关系。与沉剑窟主人有交集，试图与他合作。与曲无劫有交集，可能与其有所合作。持有照神铜鉴这件神奇法宝，在阴神驭器时发挥了作用，引导他在星空中游荡。与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝。与重器门领有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。\n玄黄 | 剑修，可能是剑园的传人，与余慈有合作关系，帮助余慈获取太初无形剑和其他剑修遗宝\n断界山脉 | 此界最长两条大江的发源地，也是东方修行界的最西头，从此再向西，就是天裂谷，也即东西方的分界线，在地理上将修行界一分两半。横断山脉人迹罕至，金焕那一行十人大概是方圆千里以内，最大规模的队伍了，对方也没有刻意掩饰踪迹，这让余慈觉得，便是没有照神图，他怕是也跟不丢。\n离尘宗 | 修仙门派，位于万丈虚空之上，有触天峰等名胜。与上清宗、重器门等有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。与玄阴教有关联，与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝\n虚空裂隙 | 通往血狱鬼府的通道，可能被重器门领找到并利用\n袁望 | 冰雪魔宫弟子，曾与文式非等在无生无死园中与离尘宗的修士对峙，与同门七人在归墟之内，其中一人还是还丹上阶，其他人都是通神上阶。\n重器门 | 重器门的所在地，可能是玄阴教的一个分支",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "余慈敲敲脑门，找不到答案，也不知道该说什么才好。现在，他又是孤伶伶的一个人了。\n不怪他把自己形容得这么可怜。仰头看天，满满的血sè充斥了他的视界，那不是云彩或者其它什么东西的颜sè，那就是天空，如半干的血那样，浓浓的红黑sè的天空。颜sè是如此浓烈，以至于余慈怀疑下一刻它就要滴下来了。\n在余慈有限的二十六年的生命里，还从来没有见过这样的天空。再往地上看，土壤也是一样的颜sè，且没有任何植被存活。\n“这就是玄黄所在的地方？”\n按照那边给的路线图，这里就是目的地了。玄黄就在这片天地中的某处，余慈极目远眺，却没有现任何端倪，偏偏还有未曾想过的麻烦沾了身。\n在这片天地间站了一小会儿，他就觉得自己的呼吸变得越来越困难，气脉运转时吞吐天地元气也受到了限制——外界元气中不知ún入了什么东西，感觉更像在汲取墨汁，只一下子就把里里外外全染透了！\n被“墨汁”一浸，余慈闷哼了声，感觉中，“墨汁”像是渗着某种毒素，渗入体内，立刻作用在气脉上，好似点了一把火，周身如焚，体内压下的那些伤势险些就有反复。\n“乖乖，这就是玄黄最喜欢的地方？”\n根据那位的说辞，玄黄之所以在中了暗算后，坠到此地来，是因为这片天地是最契合它本源气息的所在，说白了，也就是血杀之气最浓郁之处。余慈不知道这地方如何积蓄起如此巨量的血杀之气，以至于天地变sè，元气受污，但他明白，现在就是想和那位唱反调也没可能了。\n他也乖觉，立时进入内呼吸状态，盘坐下来。还服了一枚补气丹，以丹药中的精气暂时替代天地元气的作用。这样外封内堵，总算将“墨汁”控制住，一点一滴地排出体外。\n不知过了多久，当体内元气澄澈，yīn阳升降如常，余慈的心境也安定下来。既然一时不好动弹，连修炼都难，他干脆多动动脑子，正好，心中有个疑uo，亟待他去解开。\n余慈记得很清楚，初和那位接触时，对方曾说过一句“你我倒有一面之缘”，那不像是谎话，可当时想来，却是全无头绪。当然，那时时间紧迫，余慈并没有仔细回忆，倒是如今，算是个不错的机会。\n“我就从两年前刚到断界山脉时算起，逐个过滤，一个不漏，看又如何？”",
            "summary": "余慈独自寻找玄黄。这里的天地元气受到污染，导致他的呼吸和气脉运转受到影响。余慈在这个环境中尝试寻找玄黄，同时试图解开与对方的联系。他开始回顾过去两年在断界山脉的经历，试图找到与这位神秘人物相识的证据。",
            "characters_in_summary": [
                "余慈",
                "玄黄"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。与帝舍有战斗记录，与帝舍的师弟们有关系。与沉剑窟主人有交集，试图与他合作。与曲无劫有交集，可能与其有所合作。持有照神铜鉴这件神奇法宝，在阴神驭器时发挥了作用，引导他在星空中游荡。与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝。与重器门领有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。\n玄黄 | 剑修，可能是剑园的传人，与余慈有合作关系，帮助余慈获取太初无形剑和其他剑修遗宝\n虚空裂隙 | 通往血狱鬼府的通道，可能被重器门领找到并利用\n袁望 | 冰雪魔宫弟子，曾与文式非等在无生无死园中与离尘宗的修士对峙，与同门七人在归墟之内，其中一人还是还丹上阶，其他人都是通神上阶。\n重器门 | 重器门的所在地，可能是玄阴教的一个分支"
        },
        {
            "id": 1,
            "content": "如是想着，余慈眼皮一抬，两道强光射出，随后又低眉垂睑，那两道光反射向脑宫深处，照耀神魂，一时透亮。\n这目光返照脑宫，乃是离尘宗“神光返照”的独门秘诀，是在yīn神成就之后，加以日常洗炼的法门，玄元根本气法中也有收录，只是稍有改动。当强光照入神魂，那显识、隐识、元神三层结构就清晰显现。\n此时余慈已经成就yīn神，显识隐识融为一处，界限几近于无，看起来澄清透亮，只有少许ún沌未明之处，吃强光一照，也就亮堂起来。这其中蕴含的都是余慈一生以来的记忆，还有无意识中收集庞大纷杂的信息，当真是浩如烟海，无穷无尽。\n理论上讲，余慈yīn神成就，洗炼无碍，现在完全可以观照自他出生以来，一切记忆，便是浑浑沌沌的婴孩岁月，亦不例外。可事实当然没那么简单，就算所有的记忆都摆在眼前，全无遮掩，要从浩如烟海的记忆里拿出条理，前后相继，并不是件容易的事。这ún乱本身，也是人心魔障的一部分，洗炼之途，可谓长路漫漫，还好，两年前的记忆没这些麻烦，余慈稍费一点儿功夫，就理出了头绪。\n接下来就是梳理线索，填充细节，这时候才见到玄元根本气法的妙处。原本非常复杂细致的工作，被余慈一句“显化”，就映现到心内虚空中，无数细节依照最合理的方式排列重组，串联一处，以最形象的方式展现出来，几若将当时情形复现眼前。\n苍茫的山林夜sè，破败的道观，里面群魔乱舞的怪相，甚至还有呼啸的寒风、起落的枭鸣，都栩栩如生，恍若身临其境。",
            "summary": "余慈通过离尘宗的独门秘诀“神光返照”来观察自己的灵魂，从而梳理一生的记忆。虽然过程中遇到了一些困难，但他还是成功地整理出了两年的记忆线索并填充了细节。这个过程犹如身临其境，让他能够更好地理解当时的情景。",
            "characters_in_summary": [
                "余慈",
                "离尘宗"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。与帝舍有战斗记录，与帝舍的师弟们有关系。与沉剑窟主人有交集，试图与他合作。与曲无劫有交集，可能与其有所合作。持有照神铜鉴这件神奇法宝，在阴神驭器时发挥了作用，引导他在星空中游荡。与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝。与重器门领有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。\n离尘宗 | 修仙门派，位于万丈虚空之上，有触天峰等名胜。与上清宗、重器门等有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。与玄阴教有关联，与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝\n玄黄 | 剑修，可能是剑园的传人，与余慈有合作关系，帮助余慈获取太初无形剑和其他剑修遗宝\n虚空裂隙 | 通往血狱鬼府的通道，可能被重器门领找到并利用\n袁望 | 冰雪魔宫弟子，曾与文式非等在无生无死园中与离尘宗的修士对峙，与同门七人在归墟之内，其中一人还是还丹上阶，其他人都是通神上阶。\n重器门 | 重器门的所在地，可能是玄阴教的一个分支"
        },
        {
            "id": 2,
            "content": "看着这一幕，余慈似乎踏入倒流的时光长河里，倏乎间有那么一丝感动。\n情景持续推进，余慈有时代入其中，有时又冷眼旁观，更有甚者，会把当时没弄清楚的情形再倒回去看上几遍，直到完全搞明白为止。\n如此做法，看起来顺理成章，可若不是玄元根本气法神妙无方，还有前段时间，余慈开出了“解析”这一本命神通，如此千头万绪的细节、元素，怎么可能如此轻易地“自”排列，变化随心？\n猛然间，余慈现，原来他找到了一个极适合他的修行窍门。\n可惜，这种状态不可能一直持续下去。洗炼yīn神有时间限制，本命神通用得多了，更会损耗本命元气，减损寿元，一段时间后，余慈见好就收，缓了一段时间，才又开启，如是再三，总算将近两年的记忆滤了一遍。\n此时此刻，两年间原本纷杂的记忆像是串起来的珍珠长链，分门规类，整整齐齐，神光返照间，竟有一种韵律之美，令余慈啧啧称奇。而且在不知不觉间，余慈的神魂力量竟是壮大几分，心神清澈明透，神气合流时，大有精进之势。\n可就是在这种情况下，余慈最初的盘算还是落了空。刚才那段时间，他数尽了两年来碰到的成百上千号人物，也有几个怀疑对象，可再一分析，又尽都否决，来来去去，还是没有任何头绪。\n“怪了，难道那家伙真的只是随口一说？”\n余慈连连摇头，他更倾向于是自己略去了某个细节，又或者是某个思维上的误区。不过无论如何也不能再想下去了，万一钻了牛角尖，恐怕更难拔出来。\n此时，那神秘兮兮的家伙仍未回来，外界环境依然如故，甚至是更恶劣了。余慈则早失去了时间的概念，就是对玄黄的担忧慢慢烧灼起来，影响了心境。\n“那家伙说是要去搭救，应该也是心中有底吧……”\n找了个勉强说得过去的理由，余慈慢慢澄静心神，再度进入心内虚空。这回他就不再梳理记忆了，而是集中精神，去观察生死符的变化。\n心内虚空已经是海天开辟，余慈所控制的神通外相形成一个孤岛，飘浮在海面上，孤岛的核心就是生死符。\n余慈形神状态的任何变化，都会忠实地反映到生死符上，就算影响不到核心，也会在外围形成相应的分形。这些外围分形中，余慈已知较为重要的有两个，一是围绕在核心符文外的环形结构，另一个就是缀在“圆环”上的种子真符。\n此时，后者的结构似乎又有变化。\n“或许是剑意受到天龙真意的影响吧。”\n余慈仔细打量，想从中找出剑意纯化的奥妙。可片刻之后，他忽然有个念头冒出来：说到底，这还是符吧，再怎么生成剑气，也是以符意模仿剑意，纯化之说，从何谈起？\n想到这些，余慈就明白那位为何说他“不够纯粹”。确实，经过多年来钻研符法，经解良传授玄元根本气法，近期又经朱老先生这等良师耳提面命，他骨子里已印下了深刻的符法印记，思维是不可能具备剑修的纯粹xìng了。\n“那是完全的剑的思路……呃？”\n余慈脑中忽地闪过一道光，可没等他捕捉到，耳畔忽起大风，强劲的震dang扫过，他愣了愣才醒悟，这哪是什么“大风”，分明就是强劲而苍茫的剑啸声。\n天地立起共鸣。\n恍惚间，余慈听到一个声音，在强风中出尖锐而痛苦的咆哮：",
            "summary": "余慈通过修炼玄元根本气法和解析本命神通，逐渐找到了适合自己的修行窍门。他在心内虚空中观察生死符的变化，试图找出剑意纯化的奥妙。然而，就在这时，他突然听到了强烈的剑啸声，感受到了天地间的共鸣。这个声音让他意识到，自己的修行和思考方式还不够纯粹，需要进一步改进。",
            "characters_in_summary": [
                "余慈",
                "玄元根本气法",
                "本命神通",
                "心内虚空",
                "生死符",
                "剑啸声",
                "天地间共鸣"
            ],
            "entity_info": "余慈 | 白日府通神中阶的管事，可能与玄阴教有关，与离尘宗的谢严、金川等人有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北。心内虚空是他体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。与帝舍有战斗记录，与帝舍的师弟们有关系。与沉剑窟主人有交集，试图与他合作。与曲无劫有交集，可能与其有所合作。持有照神铜鉴这件神奇法宝，在阴神驭器时发挥了作用，引导他在星空中游荡。与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝。与重器门领有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。\n心内虚空 | 余慈体内的空间，生死符在其中吸收元气，与外界元气混化，使他的元气增幅接近一倍。\n离尘宗 | 修仙门派，位于万丈虚空之上，有触天峰等名胜。与上清宗、重器门等有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。与玄阴教有关联，与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝\n玄黄 | 剑修，可能是剑园的传人，与余慈有合作关系，帮助余慈获取太初无形剑和其他剑修遗宝\n虚空裂隙 | 通往血狱鬼府的通道，可能被重器门领找到并利用\n袁望 | 冰雪魔宫弟子，曾与文式非等在无生无死园中与离尘宗的修士对峙，与同门七人在归墟之内，其中一人还是还丹上阶，其他人都是通神上阶。"
        }
    ]
}