{
    "chapter_title": "第三十九章  屠独",
    "chapter_summary": "妖魔鬼怪不断涌现并被击败，但仍有一些强大的妖魔逃脱。余慈在施展“一气三呼”之术后，发现下方的入口消失了。他在这种环境下发现了一种药材，但决定日后绕道而行。他开始关注妖魔为何敢于进攻，猜测是否有人在背后操纵。他希望将这些信息及时传给离尘宗。天裂谷的冬季气温骤降，普通人难以忍受。万灵门的史心姑娘勇敢地与恶劣天气抗争，增加乘雕飞行的次数。成荣试图通过安排严格功课来解决问题，但这并没有根本解决。这样的日子持续了四天。成荣、明蓝和证严正在商议如何解决一个小冲突时，他们收到了白日府的人回来的消息，这让成荣等人开始担忧余慈的安全。明蓝和证严表现出与余慈并非敌对的关系，使成荣感到困惑。他们决定去调查白日府的下谷情况，以了解余慈的状况。在那里，成荣和黄泰等人相遇。黄泰身后少了几个人，包括管事刘四维。证严和尚直接询问刘四维的下落，让黄泰脸色铁青。小九被一只冰凉的手指袭击，这只手虚化且无实质，让她感到寒冷和恐惧。在挣扎过程中，她看到这只手指像五把刀子一样从她的头部切进抽出，导致她当场昏倒。成荣愤怒地向袭击者冲去，但袭击者声称这只是玩笑。成荣试图攻击这位百年前的还丹高人（屠独老怪），但始终无法触及到对方。",
    "characters_in_summary": [
        "余慈",
        "成荣",
        "明蓝",
        "证严",
        "史心",
        "屠独老怪",
        "一气三呼",
        "离尘宗",
        "天裂谷",
        "万灵门",
        "白日府"
    ],
    "pre_entity_info": "余慈 | 江湖人士，与陆丙相识，救回叶途并将其视为小弟；与颜道士有仇，与玄清试图和解；使用五雷符击败腐殖魂火和困灵索，成功逃脱；对九阳符剑有研究，期待得到更上一层的纯阳符剑；与卢丁有仇；与金焕、陆扬一起进入道观；在亭子里与老道、金焕等人交流关于鱼龙草的问题，与金焕产生矛盾。与九丫头有过接触。在黄泰的追击下，成功逃脱。与九丫头有过接触。在黄泰的追击下，成功逃脱。\n成荣 | 万灵门成员，与余慈交涉，指导史丫头练习牵魂咒。与余慈有接触，邀请其前往万灵门。与证严和尚有过接触。\n明蓝 | 玄阴教首席“传法仙师”，地位较高。\n证严 | 与成荣有过接触，可能知晓万灵门的一些情况。\n史心 | 小姑娘，与余慈互动，对余慈有好感。与余慈有过接触。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。\n天裂谷 | 一个充满妖魔鬼怪的地方，鬼兽和双头妖魔在此展开激战\n万灵门 | 万灵门的所在地，成荣和史丫头在此与余慈相遇。\n白日府 | 白日府成员的活动地点，余慈的敌人。\n鬼兽 | 妖怪，修为高强，被余慈斩断尖角，又被叶缩一剑重创，在逃跑过程中受到双头妖魔的追击\n双头妖魔 | 一头身外蒙着同类惯常的黑气，背后形成巨大漩涡的妖魔，修为强大，正在追击鬼兽\n照神图 | 用于观察远处的战斗情况，帮助余慈了解战斗的凶险程度，提升祭炼层次\n云雾 | 鬼兽与双头妖魔厮杀的地方，劲风排出数里之外，溅射的鲜血肉沫也差不多飞出这个距离",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不停地有妖魔从中挤出来，然后再摔落到无底深渊中去，但终究还有更强力妖魔成功地突围，不过数息时间，照神图最下方这片区域，便是妖魔鬼怪横行，虽然它们似乎也没有再向上扩张的，但一时的感觉，又哪得说得准。\n此时，“一气三呼”之术的效力终于用尽，图景瞬间蒙上一层阴翳，尤其是下方“入口”处，更是被冲天的妖魔气息干扰，直接化为虚无。\n“以后这地方再也来不得了。”\n余慈这时才想起来，于舟老道交给他的玉简中，有一味药材就是此种环境下生长，但既然出现这种情况，他日后势必要绕道而行。当然，现在最重要的是，如何把这个消息及时传到离尘宗那边。\n他加速向上攀爬，同时非常在意一件事：“妖魔第一次被鬼兽惊退后，组织的攻势实在太快了，依然是那些妖魔，刚刚还抱头鼠窜，为什么突然就鼓足了勇气？”\n暗中有什么妖魔大佬在操纵吗？为什么又要打鬼兽的主意？\n至于猜想中的那一位，也对这边感兴趣？\n他很想得到答案，不过更切实的感觉是：这些事情离他太遥远了，也许交给离尘宗去伤脑筋才是最正确的选择。",
            "summary": "妖魔鬼怪不断涌现并跌落深渊，但仍有强大的妖魔成功逃脱。余慈在施展“一气三呼”之术后，图景变得阴暗，下方入口消失。他发现了一种药材在此环境下生长，但决定日后绕道而行。他关注妖魔为何突然鼓起勇气进攻，猜测是否有妖魔大佬在背后操纵。尽管这些事情离他很远，但他仍希望将消息及时传给离尘宗。",
            "characters_in_summary": [
                "余慈",
                "一气三呼",
                "深渊",
                "药材",
                "妖魔",
                "离尘宗"
            ],
            "entity_info": "余慈 | 江湖人士，与陆丙相识，救回叶途并将其视为小弟；与颜道士有仇，与玄清试图和解；使用五雷符击败腐殖魂火和困灵索，成功逃脱；对九阳符剑有研究，期待得到更上一层的纯阳符剑；与卢丁有仇；与金焕、陆扬一起进入道观；在亭子里与老道、金焕等人交流关于鱼龙草的问题，与金焕产生矛盾。与九丫头有过接触。在黄泰的追击下，成功逃脱。与九丫头有过接触。在黄泰的追击下，成功逃脱。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。\n鬼兽 | 妖怪，修为高强，被余慈斩断尖角，又被叶缩一剑重创，在逃跑过程中受到双头妖魔的追击\n双头妖魔 | 一头身外蒙着同类惯常的黑气，背后形成巨大漩涡的妖魔，修为强大，正在追击鬼兽\n照神图 | 用于观察远处的战斗情况，帮助余慈了解战斗的凶险程度，提升祭炼层次\n云雾 | 鬼兽与双头妖魔厮杀的地方，劲风排出数里之外，溅射的鲜血肉沫也差不多飞出这个距离"
        },
        {
            "id": 1,
            "content": "天裂谷的冬季深入得异常迅速，不过两三天的时间，寒意又深重一层，呼啸的北风吹过，便能把人的骨髓冻成冰。除非是通体精气神浑融如一，达到所谓还丹境界的高人，谁也不敢说自家真的是寒暑不亲。\n在天时变化的伟力下，便是像成荣这样已凝成“阴神”的修士，也要穿上厚一点的衣物防寒，此时在高空飞行，更是苦差事中的苦差事。就是现在时间宝贵，成荣也减少了自家武士乘雕巡行的时间和次数，免得冻出病来。\n可是偏有一人，像是和恶劣的天气较上了劲儿，乘雕飞行的次数非但没有减少，反而大大地增加了。此人当然就是万灵门的宝贝孙小姐，史心姑娘九丫头。\n成荣很明白女孩儿心中的想法，也没有正面地劝阻，只是以长辈的身份布置了更严格的功课，要求小姑娘完成，以尽可能地消耗掉她的精力和时间。\n这方法有点儿用，但未能治本。小姑娘稍有点儿空，就驾着那只已成为她专属座骑的血雕，在天裂谷上方盘旋，成荣也不好阻止得太明显，只能随她去了。\n这样的日子一过就是四天。",
            "summary": "在天裂谷的冬季，气温骤降，普通人难以忍受。然而，万灵门的宝贝孙小姐史心姑娘九丫头却勇敢地与恶劣天气抗争，增加乘雕飞行的次数。尽管成荣作为长辈试图通过安排严格功课来消耗她的精力和时间，但这方法并未根本解决问题。这样的日子持续了四天。",
            "characters_in_summary": [
                "孙小姐",
                "史心姑娘",
                "九丫头",
                "万灵门",
                "成荣"
            ],
            "entity_info": "九丫头 | 与余慈有过接触的人\n万灵门 | 万灵门的所在地，成荣和史丫头在此与余慈相遇。\n成荣 | 万灵门成员，与余慈交涉，指导史丫头练习牵魂咒。与余慈有接触，邀请其前往万灵门。与证严和尚有过接触。\n余慈 | 江湖人士，与陆丙相识，救回叶途并将其视为小弟；与颜道士有仇，与玄清试图和解；使用五雷符击败腐殖魂火和困灵索，成功逃脱；对九阳符剑有研究，期待得到更上一层的纯阳符剑；与卢丁有仇；与金焕、陆扬一起进入道观；在亭子里与老道、金焕等人交流关于鱼龙草的问题，与金焕产生矛盾。与九丫头有过接触。在黄泰的追击下，成功逃脱。与九丫头有过接触。在黄泰的追击下，成功逃脱。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。\n鬼兽 | 妖怪，修为高强，被余慈斩断尖角，又被叶缩一剑重创，在逃跑过程中受到双头妖魔的追击\n双头妖魔 | 一头身外蒙着同类惯常的黑气，背后形成巨大漩涡的妖魔，修为强大，正在追击鬼兽\n照神图 | 用于观察远处的战斗情况，帮助余慈了解战斗的凶险程度，提升祭炼层次"
        },
        {
            "id": 2,
            "content": "其实成荣也没有太多时间管教孩子，现在天裂谷周边的形势对他们十分有利，白日府在天裂谷的精锐可以说是倾巢出动，全部沉到谷中追杀余慈，没有这些人掣肘，万灵门等势力便能够非常从容地开展工作，更重要的是，三家是有一些默契在的。\n除了一些个人间的小磨擦，万灵门、净水坛和玄阴教三家之间甚至可以说是其乐融融，你占你的地盘，我寻我的仇人，他找他的宝藏，慢慢的，三家势力的目的都变得模糊不清，只是那点儿默契随着时间的推移，慢慢清晰起来。\n这一日，玄阴教的传法仙师明蓝和净水坛首席弟子证严联袂而来，说是商议解决昨天一起小冲突，成荣也是心知肚明，将二位各自宗门的重要人物请进帐中，仔细商议。\n谈了约半个时辰，上空忽然传来尖叫声。\n成荣最初听到时还没反应过来，等明白了，心脏差点儿就是塞在喉咙里。他冲出帐外，还没想出是怎么一个情况，小九已驾着雕儿降下来，小脸上惊惶不安：“白……白日府的人回来了！他们回来，余先生呢？”\n等成荣反应过来的时候，一旁边的明蓝已经微笑开口：“白日府的人回返，未必就是得手。余先生剑术高明，人也机警，全身自保也是有可能的。”\n只听这语气，不知情的还真以为她和余慈乃是故交。成荣此时也只有苦笑着应和了：“九丫头，明法师说得不错，余先生实力非凡，白日府的人不会这么轻易拿住他……”\n哪知证严和尚也来凑趣，一声佛号之后，便低低发笑：“要是真担心那个余慈，不妨直接去问吧，我倒想看看，黄泰那一拨人马，在谷下转了这么三四天，会带个怎样的面皮回来。”\n小姑娘一听便是跃跃欲试，看到这幕情形，成荣大感头痛。他真的不是能够随机应变的人物，被几方这么一挤迫，又想到渐渐成形的默契，当下从善如流：“白日府下谷多日，说不定有些新消息，我们且去探探虚实。”\n在九丫头雀跃的态度下，这理由实在苍白无力了些。",
            "summary": "成荣和其他两个势力的代表明蓝和证严正在商议如何解决一个小冲突。突然，他们收到了白日府的人回来的消息，这让成荣等人开始担忧余慈的安全。然而，明蓝和证严却表现出与余慈并非敌对的关系，使得成荣感到困惑。他们决定去调查白日府的下谷情况，以了解余慈的状况。",
            "characters_in_summary": [
                "成荣",
                "明蓝",
                "证严",
                "白日府",
                "下谷"
            ],
            "entity_info": "成荣 | 万灵门成员，与余慈交涉，指导史丫头练习牵魂咒。与余慈有接触，邀请其前往万灵门。与证严和尚有过接触。\n明蓝 | 玄阴教首席“传法仙师”，地位较高。\n证严 | 与成荣有过接触，可能知晓万灵门的一些情况。\n白日府 | 白日府成员的活动地点，余慈的敌人。\n九丫头 | 史丫头，万灵门成员，与余慈有过接触，乘雕飞行观察天裂谷的情况。\n万灵门 | 万灵门的所在地，成荣和史丫头在此与余慈相遇，史丫头在此练习牵魂咒。\n余慈 | 江湖人士，与陆丙相识，救回叶途并将其视为小弟；与颜道士有仇，与玄清试图和解；使用五雷符击败腐殖魂火和困灵索，成功逃脱；对九阳符剑有研究，期待得到更上一层的纯阳符剑；与卢丁有仇；与金焕、陆扬一起进入道观；在亭子里与老道、金焕等人交流关于鱼龙草的问题，与金焕产生矛盾。与九丫头有过接触。在黄泰的追击下，成功逃脱。与九丫头有过接触。在黄泰的追击下，成功逃脱。\n叶途 | 被余慈救回并视为小弟的江湖人士。"
        },
        {
            "id": 3,
            "content": "成荣等主事各领着几名手下，在天上血雕的指引下，只花了小半个刻钟，便在路上“巧遇”了黄泰一行。双方刚打照面，那边黄泰就是脸上变色，竟是脚步踟蹰，进退不得的模样。\n这边哪个不是阅历丰富的人物，见状便知不对，再看黄泰身后，分明是少了几人，便连管事刘四维都不见了。\n不管是成荣还是明蓝，心中都是惊讶万分，但也知道不要轻易戳人伤疤，都在暗自寻思用个什么言语，套些话出来。可是他们却忘了，旁边有一个大麻烦。证严和尚远比两人的反应直接，已是咝咝发笑：“一别多日，不知黄老弟在谷中有什么收获……咦？刘管事为何不见？”\n一语既出，黄泰的脸色便是铁青。成荣和明蓝对视一眼，脸上都有些无奈，净水坛出来的人物，果然都是大麻烦，只这一句，黄泰便会恨他们一辈子。\n不得不说，小九是个冰雪聪明的孩子，她很快就察觉到气氛的变化，甚至猜到了造成此变化的缘由。小姑娘一下子兴奋起来，她从成荣身后探出头，仔细打量对面黄管事的脸色，再一次确认了自己的猜测，然后便猛扯成荣的下摆，小脸涨得通红：“耶，耶，成伯伯，余先生是不是打赢了，你看……”\n成荣暗叫了声“我的小祖宗”，忙把女孩儿扯到背后去。他倒不是怕得罪黄泰之流，而是他深知对方“千口蜂”法器的凌厉，万一真把对方逼得急了，如此近距离下，小姑娘的安全堪忧。\n小九努力挣了两下，抵不过成荣的手劲，只好在后面嘟哝：“余先生肯定是赢了，你看那人脸上，颜色真难看呢！”\n“是啊，确实是难看，难看到家！”\n轻悠悠的话音在小姑娘耳畔响起，却不是她熟悉的任何一人，然后，她看到前面的成荣、明蓝、证德三人齐齐回头，各人神情都不相同，但无一例外的带着惊色，其中犹以成荣为甚。\n前面三人的目光都从她头顶越过去，小姑娘很好奇，想扭头去看，却有一只手从脑后圈过来，拍击她的脸蛋：“小姑娘真招人喜欢！”",
            "summary": "成荣和黄泰等人相遇。黄泰身后少了几人，包括管事刘四维。证严和尚直接询问刘四维的下落，让黄泰脸色铁青。小九察觉到气氛变化，兴奋地认为余先生（可能是指主角）已经获胜。然而，一个神秘人出现，引起众人惊慌。",
            "characters_in_summary": [
                "成荣",
                "黄泰",
                "刘四维",
                "证严和尚",
                "小九"
            ],
            "entity_info": "成荣 | 万灵门成员，与余慈交涉，指导史丫头练习牵魂咒。与余慈有接触，邀请其前往万灵门。与证严和尚有过接触。\n黄泰 | 在追击余慈的人\n刘四维 | 白日府管事，与黄泰是搭档，两人因围堵余慈失败而焦虑。正在使用搜魂镜吸收死者残魂，试图指引凶手方位。与黄泰关系紧张。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n明蓝 | 玄阴教首席“传法仙师”，地位较高。\n证严 | 与成荣有过接触，可能知晓万灵门的一些情况。\n白日府 | 白日府成员的活动地点，余慈的敌人。\n九丫头 | 史丫头，万灵门成员，与余慈有过接触，乘雕飞行观察天裂谷的情况。"
        },
        {
            "id": 4,
            "content": "冰凉的手指打在脸上，微微生痛，里面绝没有半点儿善意。小九又哪是省油的灯，她秀眉立起，扭身想挣脱，哪知才一动弹，那只冰凉的手便虚化了！\n透明的手指从她的脸侧插进来，贴着喉头抹过、又从另一侧抽出去。这个过程，任何器官都没有伤损，那只手根本就是一个幻影，全无实质。然后所经之处，寒意像是铺开的冰粒，塞满了喉咙，再蔓延到下颔、面颊，把她的表情冻住。\n更重要的是，她看到了，看到了那五指细瘦尖利的手指，像是五把刀子，从自己头部切进去，抽出来，似乎还在脑腔内搅了一搅，那种经历……\n小姑娘两眼一翻，当场昏厥。\n天地昏暗的瞬间，她隐约听到成伯伯的咆哮：“屠老怪……”\n这一刻，成荣真的是肝胆俱裂，他眼睁睁地看着小姑娘倒下，成荣心中的一根弦突然崩断了。在此瞬间，他忘掉了来人的身份，像是一头失去理智的野兽，咆哮着冲上去。\n“小姑娘不错，就是胆子小了点儿，玩笑而已，何必当真呢？”",
            "summary": "小九被一只冰凉的手指袭击，这只手虚化且无实质，让她感到寒冷和恐惧。在挣扎过程中，她看到这只手指像五把刀子一样从她的头部切进抽出，导致她当场昏厥。成荣看到这一幕，愤怒地冲向袭击者，而袭击者却声称这只是玩笑。",
            "characters_in_summary": [
                "小九",
                "成荣"
            ],
            "entity_info": "成荣 | 万灵门成员，与余慈交涉，指导史丫头练习牵魂咒。与余慈有接触，邀请其前往万灵门。与证严和尚有过接触。\n黄泰 | 在追击余慈的人\n刘四维 | 白日府管事，与黄泰是搭档，两人因围堵余慈失败而焦虑。正在使用搜魂镜吸收死者残魂，试图指引凶手方位。与黄泰关系紧张。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n明蓝 | 玄阴教首席“传法仙师”，地位较高。"
        },
        {
            "id": 5,
            "content": "来人这样回应，前前后后，他的语调都没有任何变化。面对冲上来的成荣，也没有闪躲，任成荣充斥着腐殖魂火的拳头砸上脸面。\n拳锋没有击中任何实物，魂火烧灼空气，也只是在虚空中留下不值一提的涟漪。然后，双方身影贴合、交错分开。成荣止不住前冲的势子，冲了过去，由此至终，他都没有碰到任何实物。前方发话的家伙，看起来完全就是一个虚而不实的幻影。\n一拳打空，成荣的脑子也清醒了些，他手臂肌肉一松，箍在上臂的两枚圆环滑落到手上，转眼蒙上一层死白的腐殖魂火，带动圆环上的禁制，嗡嗡鸣响，声势惊人。\n可惜，也仅此而已。\n一声尖嚎骤起。\n嚎叫声直接成荣脑壳内炸响，在受此刺激，他神魂一震，不安其位，元气自然不稳，便有寒意刺破护体真气，直逼后脑而来。\n寒意瞬间透入脑宫，向下蔓延。成荣的肉身一时并无伤损，神魂却是承受不住，已经洗炼有成的阴神骤然虚弱，遇寒意如见克星，像是虎口下的羔羊，瑟瑟发抖。\n他大叫一声，这时才记起来，他一个刚刚凝成阴神的通神修士，如何抵挡百年前已经是还丹高人的白日府首席长老，屠独老怪？\n此时他面对的，就是“攫魂阴抓”，乃是屠老怪十分有名的手段，专门破开肉身防护，攻杀神魂，使至极处，甚至能把神魂直接从肉身里“揪”出来。\n眼下，屠老怪就是打算这么做的。\n“屠长老，一个玩笑，何至于此！”",
            "summary": "一个人（成荣）试图攻击另一个人（未知身份），但始终无法触及到对方。尽管他的拳锋没有击中任何实物，但他仍然被对方的魂火烧灼所影响。成荣意识到他无法抵挡这位百年前的还丹高人（屠独老怪），并试图寻求帮助。",
            "characters_in_summary": [
                "成荣",
                "未知身份",
                "屠独老怪"
            ],
            "entity_info": "成荣 | 万灵门成员，与余慈交涉，指导史丫头练习牵魂咒。与余慈有接触，邀请其前往万灵门。与证严和尚有过接触。在看到小九被屠老怪袭击后，愤怒地冲上去。\n屠老怪 | 未知身份，对小九进行攻击，导致其昏迷。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n黄泰 | 在追击余慈的人，与刘四维是搭档。\n刘四维 | 白日府管事，与黄泰是搭档，两人因围堵余慈失败而焦虑。正在使用搜魂镜吸收死者残魂，试图指引凶手方位。与黄泰关系紧张。"
        }
    ]
}