{
    "chapter_title": "第五十五章  脱险",
    "chapter_summary": "余慈使用法诀控制鬼纱云，将受伤的证严和尚带到安全的地方。他们遇到了各种危险的生物，但余慈通过谨慎地调整鬼纱云的方向和速度，成功地避开了它们。在接下来的几章中，余慈在飞行过程中不断与各种凶猛的生物战斗，消耗了大量的先天一气。当他在接近天裂谷顶部时发现了一位强大的对手仍在交战时，他意识到空中与凶物的战斗是非常危险的，并尽量避免了这种情况。他与屠独联手击败了一个强大的妖魔，完成了任务后，他决定离开天裂谷，寻找一个僻静的地方休息。",
    "characters_in_summary": [
        "余慈",
        "证严和尚",
        "屠独",
        "法诀",
        "鬼纱云"
    ],
    "pre_entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，期待得到更上一层的纯阳符剑，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，在黄泰的追击下，成功逃脱，与九丫头有过接触。与屠独有关系（猜测），与叶途共同对抗鱼龙。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n屠独 | 与余慈有关系（猜测）\n鬼纱云 | 位于南霜湖上的云彩，余慈和宝光在此尝试捕捉水相鸟。\n证严 | 僧人，可能与万灵门有一些联系，处于生死边缘，与妖魔抗争，内心有一个执念驱使他不放弃生存。\n于舟老道 | 止心观的道士，专办之权的负责人，与余慈有接触，可能了解离尘宗的情况。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。\n照神图 | 一个显示妖魔的地方，可以观察妖魔的特征和行为，对余慈等人有一定的帮助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "余慈念动法诀，将鬼纱云抛进身边云雾中。在这水汽充沛的空间内，鬼纱云迅速地扩大，转眼便有五尺方圆。余慈将证严和尚托了上去，此人身上渗出的血迹立刻将一片“云彩”染红。\n“希望宝光不要生气吧！”\n余慈摇头一笑，也跳了上去，开始驱动鬼纱云，与崖壁拉开约十丈的距离，缓缓上飞。\n鬼纱云加速很慢，但加速到极限，可以保持一个时辰三百里的高速，绝不逊色于一位通神修士全力奔行的速度。有了这个工具，看起来飞过后面二十里路，是一件非常容易的事，但余慈表现得比刚才更谨慎。\n速度在缓慢地增加，余慈一直盯着照神图不放，不停地调整方向，确保鬼纱云推进的路途上，没有那些狂躁的大型猛禽。",
            "summary": "余慈使用法诀控制鬼纱云，将受伤的证严和尚带到安全的地方。为了避开危险的大型猛禽，余慈非常谨慎地调整鬼纱云的方向和速度。虽然飞行速度较慢，但在极限状态下，鬼纱云能保持每小时300里的高速，相当于一位通神修士的奔跑速度。",
            "characters_in_summary": [
                "余慈",
                "证严和尚",
                "鬼纱云"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，期待得到更上一层的纯阳符剑，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，在黄泰的追击下，成功逃脱，与九丫头有过接触。与屠独有关系（猜测），与叶途共同对抗鱼龙。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n鬼纱云 | 位于南霜湖上的云彩，余慈和宝光在此尝试捕捉水相鸟。\n证严 | 僧人，可能与万灵门有一些联系，处于生死边缘，与妖魔抗争，内心有一个执念驱使他不放弃生存。\n于舟老道 | 止心观的道士，专办之权的负责人，与余慈有接触，可能了解离尘宗的情况。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。\n照神图 | 一个显示妖魔的地方，可以观察妖魔的特征和行为，对余慈等人有一定的帮助。"
        },
        {
            "id": 1,
            "content": "此时此刻，寒潮中那种突刺如枪，又如海潮翻卷的巨大冲击已经比较稀少了，可下面涌动的力量却是更加强大，使寒潮推进的速度迅速增加。\n寒潮推进得越快，上面各类生灵的情绪也就愈发地焦躁。平日里相对比较淡漠的领地意识，此刻也凸显出来。不只是崖壁上，便是在云雾虚空中，也是如此。\n有些特别严重的区域，一眼望去，云雾中密密麻麻一片，无数大小猛禽，或者具备飞行能力的凶兽、妖魔，均在虚空中狂舞、交战，抛洒血肉，尖啸嘶鸣声响彻云霄。\n余慈尽力避过这样的战场，找到相对安全的通路，但这里的生灵密度实在太高，那些猛禽凶兽又都是对血腥气非常敏感的，他身边的证严和尚，对它们而言，拥有着极大的吸引力。即使是照神图帮忙，仍然有零星的猛禽循血腥气追击过来。\n这种情况下，余慈没有半点儿留力，剑气催运，将衔尾而来的一头血雕、两只蛇颈隼鸟瞬间斩杀，更刻意挤迫其体内气血，形成漫天血雾，向后爆散，转移其他生灵的注意力。\n如是三番，余慈体内“先天一气”已经耗掉了一半，但战果也是惊人。三个批次十头猛禽、一头飞行妖魔，没有一个作出完整的扑击动作，便被他瞬间斩杀。",
            "summary": "各种生物的情绪变得焦躁，领地意识凸显。许多猛禽和具备飞行能力的凶兽在虚空中战斗，余慈尽力寻找安全通路。他成功地斩杀了三批猛禽和妖魔，消耗了一半的先天一气。",
            "characters_in_summary": [
                "余慈",
                "猛禽",
                "妖魔"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，期待得到更上一层的纯阳符剑，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，在黄泰的追击下，成功逃脱，与九丫头有过接触。与屠独有关系（猜测），与叶途共同对抗鱼龙。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n鬼纱云 | 位于南霜湖上的云彩，余慈和宝光在此尝试捕捉水相鸟。\n证严 | 僧人，可能与万灵门有一些联系，处于生死边缘，与妖魔抗争，内心有一个执念驱使他不放弃生存。\n于舟老道 | 止心观的道士，专办之权的负责人，与余慈有接触，可能了解离尘宗的情况。"
        },
        {
            "id": 2,
            "content": "当然，若是对方做完了动作，倒霉的就是鬼纱云上的两人了。\n在虚空中，绝对不可以和这些空中的凶物比拼敏捷和变化，笨重的鬼纱云从来就不是为了这个目的而制作出来的。\n余慈之前不愿用鬼纱云，除了担心损坏了这借来的宝贝，更主要的，还是认识到了其中的危险。所以此时他即使迅速耗掉一半气力，也要全力避免那种情况的出现。\n当鬼纱云的速度提升到六成左右的时候，余慈终于在照神图上，大致勾勒出一条通往天裂谷顶部的路径。\n只是，那必须要从数里外一片巨大的“还丹雾霾”边缘擦过去。\n余慈非常小心地控制着鬼纱云的速度，在云雾中抹过一条斜线。“还丹雾霾”并不是静止不动的，鬼纱云又比迟钝，所以他必须留下足够的反应时间。其实在此距离上，凭借肉眼，已经能够隐约看到那边的情况，作为照神图的参照。相对的，余慈也必须谨慎小心，防止对方发现他的存在。\n不过，余慈倒是很早就注意到了，那边似乎是燃着火光。\n余慈不久前也见到了这火光，当时相隔比较远，没太在意。但此时距离接近，他发现那火光不像是纯粹地飞掠移动，而像是处于激烈的交战中。\n眯起眼睛往其中看，为什么他觉得，这火光很眼熟呢？\n疑惑很快解开。当排荡的热力跨越两里空间，吹到他身上时，余慈分明感觉到了其中隐约留存的咒力痕迹还有与其记忆相符合的火热气息。他不免惊讶起来：“那老家伙，还没死么？”\n恰逢此时，大风吹卷，火力蒸腾，使云雾变得稀薄，余慈的视线能够比较清晰地看到那边的情况。",
            "summary": "余慈正在驾驶鬼纱云寻找通往天裂谷顶部的路径。他意识到在空中与凶物比拼敏捷和变化是危险的，因此尽量避开这种情况。当他接近目的地时，发现那里有熟悉的火光，原来是一位强大的对手仍在交战。余慈惊讶地发现这股火力中仍有咒力痕迹，猜测这位对手尚未死亡。",
            "characters_in_summary": [
                "余慈",
                "鬼纱云",
                "天裂谷顶部"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，期待得到更上一层的纯阳符剑，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，在黄泰的追击下，成功逃脱，与九丫头有过接触。与屠独有关系（猜测），与叶途共同对抗鱼龙。\n鬼纱云 | 位于南霜湖上的云彩，余慈和宝光在此尝试捕捉水相鸟。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n证严 | 僧人，可能与万灵门有一些联系，处于生死边缘，与妖魔抗争，内心有一个执念驱使他不放弃生存。\n于舟老道 | 止心观的道士，专办之权的负责人，与余慈有接触，可能了解离尘宗的情况。"
        },
        {
            "id": 3,
            "content": "他第一眼见到的，就是那根日魂幡。\n战场总体上还是贴着崖壁周边，不过代表了屠独老妖怪的长幡，却是游动在云雾深处。\n其实屠独的状态很糟糕，从日魂幡上就能看到，丈许长竿下端已给截掉了两尺，漆黑的长幡上更是裂开无数道口子，有两条甚至切到幡布边沿，扯开两幅长条，看上去颇为可笑。\n不过，就是这破破烂烂长幡上，大日金纹也分外醒目，轻轻抖动，金光便如实质般从中扩散出来。同时还有一层更晦暗的波纹，隐藏在金光之后，一明一暗，生就无穷变化，光芒一次摆荡，里许范围内的崖壁便会给削去一层，石粉簌簌落下。尤其是它的飞掠速度惊人，一次位移便在百尺之上，波荡的金光几乎连成了一片扩散的潮汐，推波涌浪，向四面八方扩散。\n金光之中，蕴藏的便是极阳火力，所到之处，山石草木焦枯，声势浩大。\n而在日魂幡的金光火圈内，始终跟着一个颇为瘦小的影子，乍看上去，像是那种被“证德神魂”夺舍的独目妖魔，但其头顶，还披着一圈浓密的绿发，随风飘荡，如同千百条毒蛇，十分刺眼。\n这妖魔没有飞行能力，却凭借着在崖壁上借力以及短时间内凌空步虚的手段，在金光火圈内来去自如，屠独放射出来的咒法，对它竟似毫无用处，而它每次扑击，细长利爪都会凌空虚划，凌厉的气劲凝而不散，在雾气中留下清晰的轨迹，像在雾中织下一张巨网，意图限制日魂幡的飘移幅度。\n偶尔气劲与长幡撞击，便发出轰轰之音，那是长幡咒法之力外放，凭空抵御时，溢散的气爆声。",
            "summary": "屠独与一个瘦小妖魔展开了激战。妖魔头顶绿发，借助崖壁和凌空步虚手段在金光火圈内来去自如，抵抗住了屠独的攻击。妖魔释放出的气劲在雾气中留下清晰轨迹，试图限制日魂幡的飘移幅度。而日魂幡的金光火力所到之处，山石草木焦枯，声势浩大。这场战斗充满了紧张和刺激。",
            "characters_in_summary": [
                "屠独",
                "瘦小妖魔",
                "崖壁",
                "金光火圈",
                "日魂幡"
            ],
            "entity_info": "屠独 | 与余慈有关系（猜测）\n崖壁 | 猛禽、凶兽、妖魔等生物的栖息地，战场密集，余慈在此寻找安全通路。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，期待得到更上一层的纯阳符剑，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，在黄泰的追击下，成功逃脱，与九丫头有过接触。与屠独有关系（猜测），与叶途共同对抗鱼龙。\n鬼纱云 | 用于捕捉水相鸟的云彩，位于南霜湖上\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。\n于舟老道 | 止心观的道士，专办之权的负责人，与余慈有接触，可能了解离尘宗的情况。\n证严 | 僧人，可能与万灵门有一些联系，处于生死边缘，与妖魔抗争，内心有一个执念驱使他不放弃生存。"
        },
        {
            "id": 4,
            "content": "鬼纱云仍在高速的飞行之中，余慈前一眼还在直视，接下来就要扭头再看了。\n屠独的韧劲儿让他很是意外，此人能活过三百五十年，果然有常人所不能及之处。\n不过谷中突起的寒潮应该是帮了屠独的大忙。寒潮使妖魔们自顾不暇，再不能形成围攻之势，反倒是屠独的日魂幡有纯阳之气护住阴神，受的影响较小，这才得以突围。\n如今……唔，应该只有两个尾巴坠在后面。从“还丹雾霾”的范围估计，与他交战中是一个，另外，云雾中应该还有一个。若能摆脱这两个妖魔，屠独逃生可期。\n余慈很想给屠独再下个绊子，可理智还是否认了这个念头。在还丹高手火力全开的时候，实实在在没有通神修士插手的余地。\n鬼纱云的位置已经超过了战场，开始向另一侧偏移，距离迅速拉开。",
            "summary": "鬼纱云在高速飞行中，余慈关注着屠独的动态。屠独凭借寒潮和日魂幡成功摆脱妖魔围攻，目前只剩两个尾巴在后面。尽管余慈想帮助屠独，但他明白此时没有通神修士插手的机会。鬼纱云逐渐远离战场，与屠独的距离拉大。",
            "characters_in_summary": [
                "余慈",
                "屠独",
                "鬼纱云",
                "战场"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，期待得到更上一层的纯阳符剑，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，在黄泰的追击下，成功逃脱，与九丫头有过接触。与屠独有关系（猜测），与叶途共同对抗鱼龙。\n屠独 | 与余慈有关系（猜测），与叶途共同对抗鱼龙；使用日魂幡，拥有极阳火力，能摧毁周围的山石草木，气势浩大。\n鬼纱云 | 用于捕捉水相鸟的云彩，位于南霜湖上\n崖壁 | 猛禽、凶兽、妖魔等生物的栖息地，战场密集，余慈在此寻找安全通路。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。"
        },
        {
            "id": 5,
            "content": "余慈朝那边深深注目。他不知道屠独感觉如何，但自己做事，向来要有始有终，既然天裂谷下没有了结，后面他也不会放手！\n也在此时，他看到了，日魂幡挥发的金光陡生变化。\n屠独将咒法诡谲多变的性质发挥得淋漓尽致，前一波金光潮汐还在扩散，这边咒法已变，紧追上去的金光，由扩散的潮汐，一跃化为高度集中的利剑！剑光对的却不是一直限制他的绿发妖魔，而是一股脑儿地朝着云雾更深处倾泄过去。\n云雾开裂，初时剑气还披着金光外壳，不过转眼时间，便洗脱了形迹，只有一波阴冷晦暗的咒力，凝成尖锐剑气，连环九击！\n雾气中，狂怒尖锐的厉叫声骤起。\n因为距离过远，余慈只隐约见到一个肋生双翼的巨大影子在开始稀薄的云雾中接连抖震，然后一头栽了下去。\n这显然是有早有预谋的一击。\n一击得手，屠独不管不顾，长幡一收，朝着远离崖壁的云雾深处飞射而走，他吃定了周围妖魔只有这一个拥有飞行能力，一击建功，便展现出阴神驭器的最大优势，破空飞走，转眼不见了踪影。\n便是余慈立场不同，见此也要感叹：老家伙确实老辣……\n心思还没转完，那滔滔云雾轰声开裂，先前被咒法剑气打落的双翅妖魔嚎叫着冲出来，朝着日魂幡的方向展翅狂追，速度竟比长幡飞动还要快上三分，看那样子，可没有半点儿遭受重创的模样。\n但这些，和余慈暂时没关系了。\n一刻钟后，他驾乘鬼纱云到了谷顶。\n“结束了！”\n鬼纱云静静地悬浮着，余慈从上面跳下来，发出一声长长慨叹。\n从他设计屠独下谷开始，在天裂谷中停留了一日一夜的功夫，而从他驾云西来，至天裂谷采药开始，也不过月许时间。然而这几十个日夜，却是漫长周折，一点一滴地抽干了他的全副心力。\n便是以他一贯坚强的性子，此时也想找个僻静的地方，大睡一场。\n他明白，之所以有这样的感慨，是因为他终于下定决心，离开天裂谷，不是别的时候，就是现在！\n当然，在此之前，他还要先把身边的累赘处理掉。",
            "summary": "余慈为了完成在天裂谷的任务，与屠独联手对抗绿发妖魔。屠独利用日魂幡发动一连串攻击，成功击败了一个双翅妖魔。完成任务后，余慈决定离开天裂谷，寻找一个僻静的地方休息。",
            "characters_in_summary": [
                "余慈",
                "屠独",
                "绿发妖魔",
                "日魂幡"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，期待得到更上一层的纯阳符剑，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，在黄泰的追击下，成功逃脱，与九丫头有过接触。与屠独有关系（猜测），与叶途共同对抗鱼龙。\n屠独 | 与余慈有关系（猜测），与叶途共同对抗鱼龙；使用日魂幡，拥有极阳火力，能摧毁周围的山石草木，气势浩大。\n鬼纱云 | 用于捕捉水相鸟的云彩，位于南霜湖上\n崖壁 | 猛禽、凶兽、妖魔等生物的栖息地，战场密集，余慈在此寻找安全通路。\n证严和尚 | 净水坛主持伊辛大师座下首席弟子，地位较高。与成荣有过接触。"
        }
    ]
}