{
    "chapter_title": "第七十章  无瑕",
    "chapter_summary": "来自离尘宗的女冠梦微和万象宗的逆徒南松子展开了激烈的追逐。梦微为了抓捕南松子，不惜与他的同门师姐慕容轻烟对决。南松子在与梦微的对决中，既要保护自己，又要避免与离尘宗结下深仇。在一场惊心动魄的战斗中，南松子成功击败梦微，但也在关键时刻被梦微的师弟余慈和宝光所救。梦微和慕容轻烟在这场战斗中逐渐建立起默契，共同对抗南松子。梦微凭借着强大的实力和默契的配合，成功削弱了南松子的优势，将战斗重心转向了他。",
    "characters_in_summary": [
        "梦微",
        "南松子",
        "慕容轻烟",
        "余慈",
        "宝光",
        "离尘宗",
        "万象宗"
    ],
    "pre_entity_info": "梦微 | 止心观成员，地位较高，制止金川和匡言启的冲突，要求将金川的问题报备戒律院处理，与李佑有交流。与余慈有过接触。\n南松子 | 江湖人士，与余慈发生冲突，被女修下药。在剧情中没有进一步的信息。\n慕容轻烟 | 止心观成员，擅长洗玉飞烟法术，与余慈有过接触。在剧情中没有进一步的信息。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联。与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。\n湖面 | 天裂谷附近的湖泊，余慈和女修发生冲突的地方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "然而这一剑受挫，同样是那边山头，竟然又有一道剑光横空，虹桥飞架。借着前一道剑光引走黄袍道士的注意，这一剑来势更疾，而且与先前那道剑光不同。这一剑不是单纯飞剑伤人，而是有人驭剑而来，到了后面，光芒又迅速收敛，现出内里人影，身形清瘦，道袍玄冠，凭虚御风间，一剑横抹。\n对这一剑，南松子更为重视……如果他所猜不错，这就是离尘宗非常有名的一记剑诀，唤作“无惑法剑”，与他学自万象宗的法门有些相克，很让人头痛。\n尤其是在这种很纠结的时候……\n“离尘宗的小辈，你们有完没完！”\n南松子真恼了，最早出手时，为了避免和离尘宗这个修行界有数的巨擘结怨，他还是非常克制的，只是打灭了其警讯飞星，又使手段将二人困住，没想到里面这个女冠修为如此了得，竟然突破得这么快，而且还不依不饶地追过来。\n这一刻，若是放手施为，南松子倒有五成把握给这离尘宗弟子以重创，但是他心中毕竟有所忌惮，手下便缓了缓。空气中一声轻爆，真煞没有任何花巧，直接冲撞，纯凭修为，接连轰开了两道剑光……\n剑光受到撞击，直贯下去，驭剑人半截身子都落入水中，却又提气，顶上水面。朴素不起眼的道袍下，身姿清瘦，容颜却极是秀美，正是今夜一直不见的梦微。\n“慕容师姐可无恙么？”\n相较于慕容轻烟的风情，梦微朴素的打扮显得很不起眼，不过两位女修站在一起，也不必分什么高下，只是出奇地谐和养眼。\n慕容轻烟浅浅一笑：“尚好，只是梦师妹何苦再来趟这混水？”\n梦微神色平静：“修道人当戒杀惜命，然而宗门戒律院内，却也存有可以破戒的例子。南松子，万象宗之逆徒，侮同门，叛宗出教，四十年来流窜于沧江两岸，坏人修行，恶行无算，乃是当世最令人不耻之辈……凡我离尘宗弟子，遇此人，斩之可也！”",
            "summary": "两位来自不同宗门的修士在南松子的面前展开了一场激战。其中一位是来自离尘宗的女冠梦微，她为了追捕万象宗的逆徒南松子而来到现场。另一人则是南松子的同门师姐慕容轻烟。在梦微的追击下，南松子不得不面对她的挑战，同时也要注意避免与离尘宗结下深仇。南松子在克制自己的情况下，成功击退了梦微的攻击。",
            "characters_in_summary": [
                "南松子",
                "梦微",
                "慕容轻烟",
                "万象宗",
                "离尘宗"
            ],
            "entity_info": "南松子 | 江湖人士，与余慈发生冲突，被女修下药。在剧情中没有进一步的信息。\n梦微 | 止心观成员，地位较高，制止金川和匡言启的冲突，要求将金川的问题报备戒律院处理，与李佑有交流。与余慈有过接触。\n慕容轻烟 | 止心观成员，擅长洗玉飞烟法术，与余慈有过接触。在剧情中没有进一步的信息。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联。与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n湖面 | 天裂谷附近的湖泊，余慈和女修发生冲突的地方"
        },
        {
            "id": 1,
            "content": "她手中持一把松纹古剑，古朴无华，姿态凛然，却还有一道剑光绕体而飞，只见得晶芒耀目，令人看不清形制，只觉得要比她手中剑纤细许多，颇为神异。\n“唔，那是离尘宗的‘参商剑诀’吧。”\n南松子的见识还是很不错的，很快就猜出了梦微的些许底细。他的目光在两位女修身上来回扫视，停留在梦微身上时，心里有团火苗在冒，不过他终究不是真的疯子，很快把念头掐灭，最终仍将视线对准湖面上那个风姿绰约的身影……\n他已经下定决心，什么都不管，先以雷霆手段，擒住慕容轻烟，再远遁万里，到那时，谁也不能拿他怎样！\n所以，被一个小辈揭了底子，他也不理，只在手上直接起了攻势。\n他手爪探出，下方便波浪涌起，飞溅的水花彼此相激，转眼湖面上便是水雾弥漫，随后真了起了一层薄薄的雾气，将下方的身形隐没其中，若隐若现。而湖面上空的光源似乎也有调整，光芒的穿透性变弱了，与湖面上初起的雾气合在一起，形成了更迷惑眼睛的光雾，笼罩整个湖面。\n随后，南松子又当空虚画，转眼便是一道符箓书就，当空催发，灵光点点，尽洒落到湖面雾气之中……\n“是‘因势象形’，小心幻术！”\n慕容轻烟轻声提醒，梦微略一点头，随即瞑目定神，待睁开眼时，明眸愈显清澈。\n她自幼刻苦修行，又精擅可破一切虚妄的“无惑法剑”，对幻术有极强的抵抗力，之前南松子以幻阵困住她和李佑，她便先一步破阵而出，应对同源而出的幻术，也有几分经验。\n只是，湖边那二人……怎么碰上了这档子事？\n她指的正是在湖岸边探头探脑的余慈和宝光。",
            "summary": "梦微手持一把古朴的松纹古剑，剑光环绕，展现出高强的武艺。南松子认出她的剑法是离尘宗的“参商剑诀”，并在两位女修身上来回打量。他决定采取行动，以雷霆手段抓住慕容轻烟，然后再远遁千里。梦微擅长破一切虚妄的“无惑法剑”，对幻术有极强的抵抗力。此时，湖岸边正好遇到了南松子和梦微的战斗，分别是余慈和宝光两人。",
            "characters_in_summary": [
                "梦微",
                "南松子",
                "慕容轻烟",
                "余慈",
                "宝光",
                "湖岸边"
            ],
            "entity_info": "梦微 | 止心观成员，地位较高，制止金川和匡言启的冲突，要求将金川的问题报备戒律院处理，与李佑有交流。与余慈有过接触。\n南松子 | 江湖人士，与余慈发生冲突，被女修下药。在剧情中没有进一步的信息。\n慕容轻烟 | 止心观成员，擅长洗玉飞烟法术，与余慈有过接触。在剧情中没有进一步的信息。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联。与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n离尘宗 | 可能的势力，但成荣和余慈都无法确定。"
        },
        {
            "id": 2,
            "content": "梦微飞剑而来时，由于所处山体的角度问题，没有看到那二人，眼下看到了，不免有些担忧，还丹级别的争战，影响范围相当大，那两个师弟修为都还浅薄，若是被波及到，就是她的罪过了……\n然而很快她就看到，岸边的两人在向后退后，没入到山体暗影中，很快一团云气慢慢地启动，几乎是贴着山体，飞向高空，没入到夜色中。\n眼前，南松子的攻势袭来，梦微心中却是一轻：“必然是余师弟，宝光师弟不如他机敏。”\n一个分神，先机已失，不过没有心障，她手中松纹剑运使却更是自然。也不见什么妙招，只是剑气圆融，锋芒内敛，在身外丈许布成一个几无瑕疵的圈子，那些湖水飞溅形成的乱相、暗蕴的杀机，都在圈子外一一化解。\n身外那道剑芒，却如活鱼一般，在圈子内外闪掠游动，灵性非凡……南松子试探性地攻了两记，都是稍触锋芒，便自退开。\n梦微知道，南松子对她仅是利用“因势象形”的法术加以牵制，将其孤立出去，这败类的目标还是放在慕容轻烟身上，\n果然，雾气中，慕容轻烟遇到了困难，她身形一直未停，在急速飘移闪掠，同时真煞激荡，气劲爆鸣声不绝于耳，可这里面有一大半都击在空处，纵然是隆隆有声，湖面上的轻雾非但没有散去，反而愈发地浓厚起来。\n南松子便隐没在雾气中，持续不断地对女修保持压力，却又没有真正发难，一直在积蓄着力量，准备行雷霆一击。\n无论是场面上还是实质上，南松子对慕容轻烟都占了绝对的上风……这很符合两个的层次差异：前者是还丹上阶修为，距离步虚只差一步，慕容轻烟则是还丹初阶，彼此相差了两个层次，只能说是有些抵抗之力，却几乎全无胜机。",
            "summary": "梦微发现两位师弟躲过了一场还丹级别争战的波及，其中一位分神快速的弟子帮助梦微化解了危机。南松子试图孤立梦微并针对慕容轻烟发起攻击，使得慕容轻烟陷入困境。南松子作为还丹上阶修士，与还丹初阶的慕容轻烟之间存在明显的层次差异，使得南松子占据优势。",
            "characters_in_summary": [
                "梦微",
                "两位师弟",
                "南松子",
                "慕容轻烟"
            ],
            "entity_info": "梦微 | 止心观成员，地位较高，制止金川和匡言启的冲突，要求将金川的问题报备戒律院处理，与李佑有交流。与余慈有过接触。\n南松子 | 江湖人士，与余慈发生冲突，被女修下药。在剧情中没有进一步的信息。\n慕容轻烟 | 止心观成员，擅长洗玉飞烟法术，与余慈有过接触。在剧情中没有进一步的信息。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联。与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。"
        },
        {
            "id": 3,
            "content": "这一切梦微都看得非常清楚，所以她也一直有所保留。直到某一刻，她看到了慕容轻烟一个非常微妙的表情，那是专门对她而来。\n下一瞬间，梦微周边的剑气圈子倏然收缩，内压的力量驱动身形，疾射如电。\n更早一线，慕容轻烟似乎是后力不继，露出一个真煞转折接续上的破绽，这破绽是如此致命，以至于南松子维持的强压像是溃堤的洪水，一下子便找到了突破口，轰声发动……\n湖面上争战的重心瞬间倾斜，南松子的注意力不可避免地全部投向慕容轻烟那边，这是气机牵动下的变故，很难为人的意志所转移。\n此消彼长，对梦微那边的放松，导致女冠身外再无钳制，她的身形像是被磁石吸着，投向慕容轻烟的方向。\n这是一次天衣无缝的气机呼应，两位女修仿佛心有灵犀，将原本各自孤立的局面，一下子并合在一块儿，而这还没有结束。",
            "summary": "梦微和慕容轻烟两位女修在一次争斗中，通过观察对方的表情和动作，巧妙地配合在一起，成功地削弱了对手南松子的优势，并将战斗重心转向对方。这次默契的合作使得她们原本各自孤立的局面得以改善。",
            "characters_in_summary": [
                "梦微",
                "慕容轻烟",
                "南松子"
            ],
            "entity_info": "梦微 | 止心观成员，地位较高，制止金川和匡言启的冲突，要求将金川的问题报备戒律院处理，与李佑有交流。与余慈有过接触。在与南松子和慕容轻烟的战斗中表现出色，成功化解危机。\n慕容轻烟 | 止心观成员，擅长洗玉飞烟法术，与余慈有过接触。在剧情中没有进一步的信息。\n南松子 | 江湖人士，与余慈发生冲突，被女修下药。在剧情中没有进一步的信息。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联。与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。"
        },
        {
            "id": 4,
            "content": "南松子积蓄的力量被气机诱发，可这时候，他忽然找不到一个准确的目标。\n在这一刻，通过连续数次身形交错，还有更为复杂的气机移换，慕容轻烟和梦微的气息混杂了……眼下的情况，就好像在南松子辛苦举起超过他极限的重物，准备砸人的时候，面前的人却不在了，反倒是他自己有被压死的危险。\n情势逼得南松子必须做出选择，他低吼一声，一直隐没在雾中的身形凭空出现，纯凭感觉，掌爪探出。\n可惜，他选错了。\n指尖迎上的，是松纹剑的剑锋！\n被南松子浑厚的真煞挤迫，空气中响起连声轻爆，非但真煞威势无俦，便是爆音也能撼动神魂，而且曲起的掌指间，隐约有暗影吞吐，异香扑鼻。那是南松子近年来祭炼的一样阴毒法器，他便是准备用其制住慕容轻烟，为所欲为。\n可是，这样的一击却碰到了梦微的剑上。\n梦微身形飞速后移，可手松纹剑只是微微一震，旋又稳住。这一刻，湖面上的气浪啸音，仿佛有大风扫过无边的草原，呼啸奔流，却毫无定向。\n南松子的感觉也是如此，他蓄力的一击轰在了梦微布下的剑气外层，却感觉着浑不着力，如同江水冲击光滑的礁石，又好像是皮鞭猛抽转动的陀螺，力量使得越大，对方站得越稳。\n当然，这个“稳”，是在梦微急速后退的情形下，相对而言的。\n在他的感觉中，此时的梦微，分明就是一个浑圆无疵的球体，在其内部核心的驱动下，飞速旋转，消卸掉一切外力，甚至化外力为己用，随时都有一个扑击的势头。\n那“势头”就是女冠周边，随剑气流动，而愈发耀眼的绕体剑芒。\n“小小年纪，怎么一身抱丹真煞，千锤百炼，竟无一丝瑕疵？”\n南松子的情绪越发地难以控制，他感觉到慕容轻烟似乎在远离。这让他放开了一切，再不管眼前的女冠，可能是离尘宗极为看重的后起之秀，害了她会有怎样的后果。只将手腕抖动，那缠绕在手臂上的法器便待放出。\n便在此刻，一缕清音，如击玉磬，明朗悠远，响在他耳边。\n南松子呆了呆，扭头去看，只一眼，他的眼珠子便红了：“大洞真符，果然在你手上！”",
            "summary": "南松子试图攻击慕容轻烟，但因找不到准确目标而误伤了梦微。梦微凭借强大的抱丹真煞化解了南松子的攻击，令南松子惊讶于她年轻有为的实力。此时，梦微发现慕容轻烟正在远离，南松子决定释放手臂上的法器。然而，就在这时，一道清音响起，南松子认出这是大洞真符，令他眼睛变红。",
            "characters_in_summary": [
                "南松子",
                "慕容轻烟",
                "梦微"
            ],
            "entity_info": "南松子 | 江湖人士，与余慈发生冲突，被女修下药。在剧情中没有进一步的信息。\n慕容轻烟 | 止心观成员，擅长洗玉飞烟法术，与余慈有过接触。在剧情中没有进一步的信息。\n梦微 | 止心观成员，地位较高，制止金川和匡言启的冲突，要求将金川的问题报备戒律院处理，与李佑有交流。与余慈有过接触。在与南松子和慕容轻烟的战斗中表现出色，成功化解危机。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联。与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。"
        }
    ]
}