{
    "chapter_title": "第七十八章  破执",
    "chapter_summary": "这是一门关于自我认知和提升的长生术。解良强调了心象和物象的重要性，以及它们之间的密切联系。同时，他们发现附近出现了被魔化的生物，这可能预示着有一个强大的妖魔隐藏在那里。为了应对这个情况，解良决定去找于舟商量，暂时停止了余慈的学习。在等待解良回来的过程中，余慈因为心浮气躁而进入了冥想状态。无意间，他运用了“九宫月明还真妙法”这种修炼方法。这时，解良突然出现，指出了余慈的错误，并教导他要学会理解自己心中的明月。在领悟到这个要点后，余慈的修炼境界得到了提升，成功地通过了这一关。",
    "characters_in_summary": [
        "解良",
        "余慈",
        "长生术课堂",
        "附近"
    ],
    "pre_entity_info": "解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n李佑 | 止心观成员，与梦微有交流，询问梦微关于养宠物的问题，知道慕容轻烟的事迹。与万灵门弟子徐松有过接触。在剧情中没有进一步的信息。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联，与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n伊辛和尚 | 净水坛的僧人，一手佛门军茶利明王法，来历不明，可能与天裂谷一带的鬼兽巢穴有关。他与赤阴女仙有关系。\n柳观 | 一个被黄泉夫人整得叛教而出的元始魔宗成员，可能已死。他在剧中因小五阴冰霰截魂咒引发的大雪而再次出现，计划回到止心观看那些当年逐他出门的老家伙们的脸色。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "两人继续前行，余慈还没听够赞赏，解良却是话锋一转：“但若你有一个特别醒目的优势，思路念头自然就向上靠，往往会专注一项而忽略其他。要知修行上每一个境界，都是由心技体、精气神多方共同作用方可达成。这些方面，又彼此关联，单独突出某一项，或许一时得益，但终究还是要停滞下来，等其余各部分完善，才能真正稳固。\n“我将要传你的那一门《玄元根本气法》，入门时最讲究形神如一，务必要有一个通盘把握的心思，不可偏废，这一点，你要了解。”\n“通盘把握？”\n“不错，即将‘自我’视为一个不可分割的整体物象，由此存思心象，使心象物象彼此呼应，入门后，便纯在心象上做功夫，通过描画丰富心象，使物象得以完善……”\n余慈被他一串心象物象弄得头大如斗，忙问道：“解仙长，心象和物象究竟何解？”\n解良淡淡解释：“在《玄元根本气法》中，所谓物象，便是你的形神之属……即是你的肌体发肤、筋络骨肉、精气神魂、修养心性，但又不能分割来看，需明白，那是一个密不可分的整体，是实实在在存立于世的‘我’！”\n“至于心象，则是在对自我全盘把握的基础上，抽离掉具体实在的元素，以自我认识发端，取象为喻……比如说，一人意兴壮逸思飞，觉得自己是一头击翅九霄的大鹏，那他的心象就是大鹏；若一人阴沉奇诡，自认是一条游走岩隙的毒蛇，那他的心象便是毒蛇。\n“除此之外，山石草木、日月星辰，无不可以为心象，唯一要注重的，便是心象建立在自我认识的基础上。要形成心象，一是贵在自知，心象不是凭空想象，需对自我有比较清晰的把握，不自知者，难有心象；二是不可自欺欺人，意兴豪迈的，成不了毒蛇，心思诡秘者，当不得大鹏。刻意变化心象，全无意义，只会自找麻烦。”",
            "summary": "解良向余慈传授了一门名为《玄元根本气法》的功法。这门功法的入门要求是形神如一，需要通盘把握心思，不可偏废任何一方面。心象和物象是两个重要的概念，心象是基于自我认识的基础上的抽象意象，如大鹏或毒蛇；物象则是形神之属，包括肌体发肤、筋络骨肉、精气神魂、修养心性等。解良强调，心象和物象是一个密不可分的整体，需要在自我认识的基础上形成，且不能自欺欺人。",
            "characters_in_summary": [
                "解良",
                "余慈",
                "无"
            ],
            "entity_info": "解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n无 | 无\n李佑 | 止心观成员，与梦微有交流，询问梦微关于养宠物的问题，知道慕容轻烟的事迹。与万灵门弟子徐松有过接触。在剧情中没有进一步的信息。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联，与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n伊辛和尚 | 净水坛的僧人，一手佛门军茶利明王法，来历不明，可能与天裂谷一带的鬼兽巢穴有关。他与赤阴女仙有关系。\n柳观 | 一个被黄泉夫人整得叛教而出的元始魔宗成员，可能已死。他在剧中因小五阴冰霰截魂咒引发的大雪而再次出现，计划回到止心观看那些当年逐他出门的老家伙们的脸色。"
        },
        {
            "id": 1,
            "content": "余慈思索半晌，终于有点儿明白了。\n“像是存思术。”\n他之前修炼的“九宫月明还真妙法”，便是最典型的存思术，有个名目叫“彩云追月”……便是以五脏元气为云，以脑宫神魂为月，以这两个自然界常见的物形为存思对象，通过意念成千上万次的暗示躯动，以意合形，到那时，“云”就是五脏元气、“月”就是脑宫神魂，不分彼此。\n行功时，只存思“彩云追月”，亦可本能催动气血，增长修为。因为此过程可以放开气血搬运等繁琐细节，正所谓“用志不分，乃凝于神”，在静心澄意、滋养神魂上，效果甚佳。余慈在迈入通神境界之后，进步神速，与此也有很大关系。\n解良像是能够看出他心中所想：“你以前修炼的也是存思术？”\n“是……”\n余慈将所修炼的法门说了，解良点点头：“我这门法诀，确是以存思入门。你有基础当然很好，不过二者存思的对象，根源不同。你以前存思的‘明月’之类，属于‘存思身外景象法’，都是典籍教给你的固有定式……”\n说到这里，他又皱眉想了半晌，终于举出一个好例子：“那些固有定式，是找个模子‘套’进去的。而接下来你要存思的心象，却是根基于自我的物象，是要从物象上‘生’出来的。”\n看余慈连连点头，解良却没那么乐观：“理解容易，做起来难。你务必要破除先前的执念，打破定式，否则，前面的基础，就是你最大的障碍……”\n余慈应声的时候，不知不觉二人已到了止心观前。\n此时天色已经入夜，余慈看到，观前点起了气死风灯，人影杂乱，不知在忙活什么。\n远远地看到了宝光的人影，小道士也看到了他们，忙迎上来，先和解良见礼，随后便诉苦道：“刚刚在观里，有只耗子发狂咬人，可能沾染了邪气。师傅说，怕是有一个极强的妖魔隐身在附近，要观中戒备呢。”",
            "summary": "这段余慈在解良的指导下学习新的存思法术。解良解释了这个法术与余慈以前学习的存思术的不同之处。余慈需要在理解新法术的基础上破除之前的执念，打破定式。与此同时，观里发生了意外事件，有一只发狂咬人的耗子可能沾染了邪气，师傅认为附近有一个极强的妖魔隐藏，需要加强戒备。",
            "characters_in_summary": [
                "余慈",
                "解良",
                "师傅",
                "解良处",
                "观里"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n李佑 | 止心观成员，与梦微有交流，询问梦微关于养宠物的问题，知道慕容轻烟的事迹。与万灵门弟子徐松有过接触。在剧情中没有进一步的信息。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联，与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n伊辛和尚 | 净水坛的僧人，一手佛门军茶利明王法，来历不明，可能与天裂谷一带的鬼兽巢穴有关。他与赤阴女仙有关系。"
        },
        {
            "id": 2,
            "content": "余慈和解良对视一眼，都想到那只被魔化的乌鸦。\n实力强劲的妖魔，气机影响十分厉害，又因为和修行界格格不入，便自觉不自觉地挥发出邪魔之气，改变周围环境以适应自身需要，一些比较弱小的生灵缺乏抵抗力，受邪魔之气侵蚀，要么死去，要么就发生变异……变异的生灵大都凶残好斗，生命强度大幅提升，但寿元缩减得很厉害。\n现在来看，周围出现妖魔几乎就是确定无疑！\n听到这消息，解良自然要去找于舟商议，《玄元根本气法》之事，也暂时放下，余慈只能先返回自家居住的院落。\n大约是出了生灵魔化之事，止心观中并不平静，无论是外室弟子还是挂单道士，都是议论纷纷。余慈回居所的路上，便有两拨人拦着他讨论，有忧虑的也有兴奋的，和惯常安逸的氛围大不一样。\n余慈心中早被解良所说的“物象”和“心象”占满，也不与人多说，早早回来，便在静室中坐下，开始仔细揣摩解良的理论，此时，他脑中灵光闪烁……\n刚刚解良说到要对自身全盘把握，他心里便是一动。那时候他想起的是天裂谷下，叶途讲述的“同心圆理论”。\n当时，叶途将神魂由内而外分为元神、隐识、显识三部分，又将洗炼隐识作为进入通神中阶，成就阴神的标志。当时他的大意便是：要认清隐识中存在的诸多和情绪，使里面隐藏的庞大潜力，真正为我所用。\n叶途讲述的仅是神魂层面，而解良则将“自我”作为不可分割的整体，两人讲述的范围不一样，可是，内里的精神是一致的。",
            "summary": "余慈和解良发现附近出现了被魔化的乌鸦，这可能意味着妖魔的出现。解良决定去找于舟商议此事，暂时放下了《玄元根本气法》的练习。由于生灵魔化的事件，止心观中的氛围变得紧张，余慈回到住处后开始揣摩解良的理论，思考如何将“自我”作为一个整体来把握。他发现这与叶途讲述的“同心圆理论”有相似之处，都是强调认清内心的情绪和潜力。",
            "characters_in_summary": [
                "余慈",
                "解良",
                "于舟",
                "止心观"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n止心观 | 李佑、梦微等止心观成员的修行地，与万灵门、四明宗等有联系。\n李佑 | 止心观成员，与梦微有交流，询问梦微关于养宠物的问题，知道慕容轻烟的事迹。与万灵门弟子徐松有过接触。在剧情中没有进一步的信息。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联，与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n伊辛和尚 | 净水坛的僧人，一手佛门军茶利明王法，来历不明，可能与天裂谷一带的鬼兽巢穴有关。他与赤阴女仙有关系。"
        },
        {
            "id": 3,
            "content": "一言以蔽之：就是洗炼！\n叶途说过，一门合格的长生术，必有其独特的“洗炼”之法……而就余慈理解，所谓“洗炼”，其实就是一种自我认知。\n在神魂层面，要认清隐藏在灵魂深处的和情绪，使合我者用，不合我者去；而在“自我”层面，从物象“生”出心象的过程，也是一个对“自我”充分了解，深度把握的过程。\n两相结合，余慈便明白了，《玄元根本气法》的发端在何处，应该如何入手。\n通晓了道理，余慈便满心期盼着解良快快商议完毕，来教授他真正的法门。他刚刚已经知会了宝光，若是那边商议已定，便来叫他，他要趁热打铁，追着解良把这位上乘先天气法学到手……",
            "summary": "他认为，这门法术的精髓在于“洗炼”，即自我认知和提升。在神魂层面，他要认清隐藏在灵魂深处的情绪，使合我者用，不合我者去；在“自我”层面，从物象“生”出心象的过程是一个对“自我”深入了解的过程。通过这两方面的结合，余慈明白了这门法术的起点和如何入手。因此，他满怀期待地等待着解良完成商议，以便尽快学习真正的法门。",
            "characters_in_summary": [
                "余慈",
                "解良"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n止心观 | 李佑、梦微等止心观成员的修行地，与万灵门、四明宗等有联系。\n李佑 | 止心观成员，与梦微有交流，询问梦微关于养宠物的问题，知道慕容轻烟的事迹。与万灵门弟子徐松有过接触。在剧情中没有进一步的信息。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联，与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。"
        },
        {
            "id": 4,
            "content": "只是，眼看已是半夜，宝光还没递来消息。\n自觉等得有些心浮气躁，余慈定了定神，干脆瞑目调息，渐渐地心有所感，不自觉运起熟极而流的“九宫月明还真妙法”，使五脏元气之云和脑宫神魂之月彼此摩挲，交互感应，进入到忘我之境。\n不知什么时候，耳畔忽地传来一声冷哼。\n余慈身子一震，便从存思观想的状态中出来，睁眼去看，板着脸坐在他身前的，不是解良又是谁来？\n他先是一喜，旋又发现，解大仙长似乎有些不高兴。\n“解仙长……”\n“刚刚还是‘彩云追月’？”\n余慈只能点头……\n解良皱眉道：“我已经对你说了物象、心象的道理，为什么还用那种定式套子？”\n“呃，解仙长不是还没有教……”\n“这与我教不教何干？”\n解良低斥一声：“便不去管什么物象、心象，你可明白你存思的明月为何物？”\n余慈不能答。\n解良摇头道：“你还不明白，心念一物最是微妙，你存思明月多年，变化暗生，早已自家气机勾连，浑若一体。此时的明月不是典籍上告诉你的，而是你自己最需要的。别人眼中的明月，与你看到的明月是一样的么？”\n余慈听得发怔，解良的言语不是太细致，可是意思却是明明白白。\n“说到底，这不过执念而已，总把自有的当成别人教的，以为自家明月在人家头顶，不过这一关，什么修行便都是空谈……当年教你那人，可曾说过，她心中明月如何？”\n余慈苦笑，那一位恐怕是没有“心中明月”这一说的。\n他长吁口气，忽地闭上眼睛。\n这一刻，他回忆前尘，感慨万千。所谓“九宫月明还真妙法”，不过是赤阴女仙自道书中找来的残缺法门，让他练来试试效果。自从反出双仙教后，更是无人指点，全靠他自己，借助《上清聚玄星枢秘授符经》中的一些类似法门，一点点摸索、揣测，勤修苦炼，将自身修为由不值一提的气动阶段、至于长息、再到明窍，最终厚积薄发，分念化识，进入通神境界。\n此时他修炼的法门，与那最初版本相比，恐怕早已面目全非，只是多年来一点点变化，他本人浑然不觉罢了。如今经解良点破，他心里忽地一畅：“我心中存思之明月，早就是我的，哪还有他人的半点儿痕迹？”\n此念一出，他眼前忽地光晕如轮，有明月自泥丸起，遍行九宫，如过天穹。与之同时，他心中有关“九宫月明还真妙法”的一切口诀，均轰然崩散，不留一点儿痕迹，只有明月如轮，照彻虚空，自然引动周身元气，如涌潮汐。\n执念已去，这一关，他是过了！",
            "summary": "主人公余慈在等待宝光的消息时，因为心浮气躁而进入了冥想状态。在这个过程中，他无意中运用了一种名为“九宫月明还真妙法”的修炼方法。这时，他的师父解良突然出现，批评了他的修炼方式，并教导他要理解自己心中的明月。在领悟到这一点后，余慈的修炼境界得到了提升，成功通过了这一关。",
            "characters_in_summary": [
                "余慈",
                "宝光",
                "解良"
            ],
            "entity_info": "余慈 | 江湖人士，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。\n宝光 | 未知身份，与余慈一起寻找水相鸟，可能与离尘宗有关联，与余慈在岸边交谈，对南松子的状况表示疑惑，按照余慈的要求返回观中通知观主。\n解良 | 神秘道士，擅长画符，能画出独特的清心咒符箓，让殿中修士惊叹不已。在剧情中制作了一颗五雷符的珠子，让众人对其能力有了更深的理解。与余慈有接触，可能了解离尘宗的情况。对实证部的“以力证道”很不赞同，认为舍本逐末，已经半步入了魔道。\n止心观 | 李佑、梦微等止心观成员的修行地，与万灵门、四明宗等有联系。\n李佑 | 止心观成员，与梦微有交流，询问梦微关于养宠物的问题，知道慕容轻烟的事迹。与万灵门弟子徐松有过接触。在剧情中没有进一步的信息。"
        }
    ]
}