{
    "chapter_title": "第八十九章  天翼",
    "chapter_summary": "由于天裂谷的动乱，大量百姓涌入城市，使得人口激增。在这个城市中，有一个独特的建筑叫天翼楼，位于高空中的绝壁城。余慈作为天翼楼的成员，观察到了城市的繁荣景象。八天后，这里将举行一场顶级人物的聚会——易宝宴。余慈通过控灵法饲养了一条名为鱼龙的生物，而谢严则认为他缺乏自己的道和理念，无法抓住提升境界的机会。余慈意识到，将抽象的道转化为具体的理念对他的修行更有帮助。随着剧情的推进，鱼龙这个神秘生物与余慈的关系逐渐加深。然而，人们发现鱼龙贪婪地吸收生机元气，影响了余慈的修行进度。尽管如此，他们还是逐渐建立了一种特殊的联系。八天后，鱼龙将被送到随心阁。同时，余慈开始关注最近进入城市的修士名单，担心他们的出现会影响城市的安全和随心阁商队的宝贝。",
    "characters_in_summary": [
        "余慈",
        "谢严",
        "天翼楼",
        "鱼龙",
        "绝壁城",
        "随心阁"
    ],
    "pre_entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。\n谢严 | 白日府成员，与余慈有过冲突，后被余慈用纯阳符剑制服。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。\n鱼龙 | 在空中与余慈交谈，吸食元气带来轻微不适。\n绝壁城 | 赤阴女仙所在的地点，与柳观情况有关。城市繁荣，人口众多，商业活动频繁。\n于舟老道 | 不详，可能与离尘宗有关。\n匡言启 | 绝壁城负责人，与金川、余慈等人有关系，因天裂谷动乱无法回到离尘宗山门继续修行。\n天裂谷 | 鬼兽巢穴所在地，与止心观、净水坛等有联系，地理位置偏远。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "因为天裂谷动乱，相当一部分居住在城外村落的百姓蜂拥入城，使得城内人口增加了两成以上，又因为后续防护还算得力，城中局面安定，市面便显得分外繁荣。\n余慈凭栏远眺，只见冬季难得的暖日之下，城中人流熙熙攘攘，在新城旧城的大街小巷中流动。山壁的阴影斜切过去，使明暗分界，就此刻而言，清晰的光线变化显然比模糊的声音更生动些。\n因为余慈如今所在之处，是在绝壁城天翼楼顶层。\n天翼楼位于绝壁城新城最边缘，背倚高崖之地。\n名为楼，实为一个从千丈绝壁修建延伸出去的平台……左右两边是呈曲环状的悬空廊桥，廊桥聚拢处，便是天翼楼的主楼，结构不过四层，却是悬在两百丈的高空，倚高崖，接云雾，设计独特。面对整个绝壁城，俯瞰景致，令人心胸畅然。\n天翼楼的整体布局，便像是一只昂首展翅的雄鹰。两边的廊桥便是双翅，主楼便是头颈，外间云流雾卷，远远看去，还真有点儿鹰击长空的味道。\n这天翼楼悬空而建，乃是绝壁城百多年来，最大的工程。里面还有一段故事，传说此楼是当年万灵门未被驱赶出绝壁城之前，为与白日府的丹崖府邸针锋相对，专门在新城高处修建的。其高度正好比丹崖上最高的建筑高出半尺，取的是“压过一头”的意思……\n然而很讽刺的，此楼建成不足一年，便有了金焕邀战史嵩、胡丹这万灵门两大高手之事。一战过后，万灵门黯然让出在绝壁城及周边所有的资源，远走僻壤，在外围惨淡经营。这天翼楼，也就成了白日府的产业，直至今日。\n八日后的易宝宴，便要在这天翼楼的顶层上举行。\n这几十年，天翼楼顶层并不轻易对外开放，一直都是城中最顶尖的二三十个人才有资格上来，又或者借此招待重要客人、举办重要活动，便如此次易宝宴一般。\n此时，佑大的顶层，便只有余慈一个人，周边就是绿葱葱的云竹园……乃是在观景用的平台上，错落种植翠竹，形成天然屏风，亦是生趣盎然。",
            "summary": "因为天裂谷动乱，许多百姓涌入城市，导致城市人口增加。在余慈所在的绝壁城天翼楼顶层，他看到了城市的繁荣景象。天翼楼是一个独特的建筑，位于城市边缘的高空中，像一个展翅的雄鹰。易宝宴将在八天后在这层楼举行，这是一个只有城市顶尖人物才能参加的活动。",
            "characters_in_summary": [
                "天裂谷",
                "余慈",
                "绝壁城",
                "天翼楼"
            ],
            "entity_info": "天裂谷 | 鬼兽巢穴所在地，与止心观、净水坛等有联系，地理位置偏远。\n余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。\n绝壁城 | 赤阴女仙所在的地点，与柳观情况有关。城市繁荣，人口众多，商业活动频繁。\n谢严 | 白日府成员，与余慈有过冲突，后被余慈用纯阳符剑制服。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。\n于舟老道 | 不详，可能与离尘宗有关。\n匡言启 | 绝壁城负责人，与金川、余慈等人有关系，因天裂谷动乱无法回到离尘宗山门继续修行。"
        },
        {
            "id": 1,
            "content": "鱼龙在小小的竹林中盘旋飞动，转眼又扑出栏外，点缀着高楼云雾。\n便如谢严所安排的那样，在易宝宴开始之前，余慈真的没有任何具体的事务。每日里只是用控灵法，以本身元气饲养鱼龙，慢慢的使小家伙身外一层鳞皮油光水亮，精神焕发，也就愈发地粘住他不放，早忘了眼前这位是使其失去自由的罪魁祸首，已是赶都赶不走了。\n盯着这活泼的小东西在无所凭依的虚空中灵活游动，余慈颇有些羡慕，他又想起两天前谢严的结论：“他有没有对你说起过他自己的‘道’？肯定没有，因为他早把自家的‘道’给丢了……这蠢材，便是给他金骨玉碟，又怎能保证，他能抓住机会？”\n时隔两日，余慈还记得谢严那恨铁不成钢的模样。\n“鱼龙之道其实反映的是实证部的一贯精神，就是要撷取天下善法而用之，求一个尽速提升境界，取得长生之实，只不过被某人发挥成取舍之道，利我者用之，不利我者弃之，虽是偏激无情，却是条实实在在的路径。他和那人相比，实在是远远不如，远远不如！”\n那人是谁？余慈没敢问。不过，他却从谢严的话中明白了一些道理：只说那些虚泛的“道”，自然不好理解，但若是换成“理念”，便差不多明白了……\n他的阴神，正是缺乏这种东西，才迟迟不能定型，只是这‘道’、这‘理念’，还有丢掉的道理？",
            "summary": "余慈通过控灵法饲养一条名为鱼龙的生物。谢严认为余慈缺乏自己的道和理念，无法抓住提升境界的机会。余慈从中领悟到，将抽象的道转化为具体的理念对他提升阴神更有帮助。",
            "characters_in_summary": [
                "余慈",
                "谢严",
                "控灵法"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。\n谢严 | 白日府成员，与余慈有过冲突，后被余慈用纯阳符剑制服。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。\n金焕 | 与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙。\n陆扬 | 与余慈、金焕一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙。\n柳观 | 不详\n颜道士 | 与余慈有仇"
        },
        {
            "id": 2,
            "content": "摇摇头，余慈又将目光移回到鱼龙身上。便连谢严都认同的“鱼龙之道”，似乎确有些研究价值，不过相处这几日，余慈实在没有从小东西身上感觉出任何“取舍”的精义，却实实在在觉得这家伙是个贪婪到极点的大胃王。\n在他看来，鱼龙每时每刻都在毫无节制地从外界汲取生机元气，尽都化为催长身体的养份，只进不出，便如同不见底的深渊，投下个大石头，连响声都听不到……\n因为要以本身元气饲养这家伙，余慈凝成阴神之后一日千里的修行进度，硬给它拖累到几近于无。\n不过连续几日的饲养，余慈和鱼龙之间也有了些感应，便像是祭炼法器那样，能够在有限的幅度内，对鱼龙下一些简单的指令，鱼龙未必都能遵守，但影响是显而易见的。这是谢严交给他的“控灵法”的作用之一，虽然这毫无用处。\n八天后，鱼龙就是随心阁的了。",
            "summary": "主人公余慈与一条名为鱼龙的神秘生物相遇并一起生活。鱼龙被认为具有研究价值，但余慈发现它贪婪地吸收生机元气，导致余慈的修行进度受到很大影响。尽管如此，他们之间逐渐建立了一定的感应。八天后，鱼龙将被送到随心阁。",
            "characters_in_summary": [
                "余慈",
                "鱼龙",
                "随心阁"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。\n鱼龙 | 被余慈战斗过，被余慈捕获\n谢严 | 白日府成员，与余慈有过冲突，后被余慈用纯阳符剑制服。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。\n金焕 | 与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙。\n陆扬 | 与余慈、金焕一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙。\n柳观 | 不详"
        },
        {
            "id": 3,
            "content": "此时，有人从楼梯走上来。一副谨小慎微的态度，踏在长绒地毯上，几乎没发出声音。\n“余仙长。”\n余慈回头，见是负责经营天翼楼的白日府执事耿福，难得他两百多斤的肥躯还能把走路的声音压得那么低……\n像耿福这样的执事，白日府有几十上百个，负责打理绝壁城的各处产业，相当于掌柜。本身称不上什么修为，倒更像是普通百姓，在城中娶妻生子，挣钱养家。\n也因为如此，耿福对府中的“大仇人”其实没什么感觉，且又性子圆滑，对谁都笑脸相迎，白日府把他推出来，倒也很合适。这两日余慈留连在天翼楼上，他几乎就成了余慈的管家，跑前跑后，也算得上是尽心尽力了。\n“余仙长，这是您要的名单。”\n耿福仍是那极谦卑的笑脸，他拿出来是的城中近日来涌入的修士名单和基本情报，是由白日府借着询问是否参加易宝宴的名目统计出来，汇总后交到他手上……\n余慈以前有一个错误的印象，那就是绝壁城是在断界山脉和天裂谷之间的“孤岛”，是一个近乎完全孤立的城邦。现在他明白了，在此界修士眼中，动辙以万里计的茫茫大山荒野，其实算不得什么，尤其是有热闹可凑、有宝贝可看、有便宜可捡的时候，来自三山五岳的种种人物，便悉数登场。\n名单上便显示，近一个月来，绝壁城中仅通神修为以上的修士，便增加了三四十位。其中大半都是奔着易宝宴而来，剩下那几位，在听闻此消息后，也都留下，准备凑回热闹……\n从安全角度来说，余慈并不欢迎这类人，这让绝壁城本就有限的防护力受到影响，而且这里面鱼龙混杂，不排除有人盯上了随心阁商队携来的宝贝，想捞上一票。\n余慈本来是没想这么多，不过昨日有消息传来，说是随心阁的商队遇到一拨劫匪，实力高强，使得商队多人重伤，倒是携来的宝物并无损失。\n修行界的……劫匪！\n余慈发现自己必须再次调低对修行界的整体期待，这和他十二年流浪所见的凡俗的世界似乎没有太大的差别。\n发着感慨，他将名单细看一遍。白日府倒是没有偷懒，每个人后面都有一段简洁的介绍，让他可以大致了解来人的特点，当然，如此详备，也许是因为这名单最终要送到谢严手中的缘故——余慈是这么说的，谢严也没否认……\n正看着，忽听到一声叫唤。\n“鱼龙！”\n大嗓门的叫嚷声从楼下直传上来，不知道是哪个家伙发现了在空中遨游的鱼龙，失态惊呼。\n话音方落，一个人影便翻越三楼的栏杆，直窜上来。\n余慈眉头一皱，四楼外围却有光芒骤亮，这是建楼之初布下的禁制，是要让顶层和下面三层区分开来，分出档次。不过这种禁制也仅是象征性的，是典型的防君子不防小人。来人大笑一声，轻松破开外围屏障，越过顶层围栏，跳进了这云竹园。\n鱼龙受惊，蹭地一下撞进竹影屏风内，藏了起来。\n跳上来的这位，姿态甚是随意，并没有不请自来的自觉。他看云竹园精致的景色，啧啧两声：“怪不得这儿封得严实，原来真是个好去处……喂，那鱼龙是你的？开个价，咱们好买好卖！”\n来人视线终于移到余慈脸上。此时余慈仍倚栏斜坐，脸色也不见变化，见来人面目性情，衣着打扮又有些异地风味儿，便拿名单对照一下：“沙聪？”\n来人一怔：“你认得我？”\n余慈微微一笑，尚未回应，楼梯口却有人笑道：“老沙，不告而入，可不是当客人的模样。”\n说话间，同样是不请自来的这位，分开竹林屏风，缓步走过来。其人身材中等，皮肤白皙，脸上总是微笑，让人生不出恶感。比较奇特的是，他一身黑色长袍，臂弯处却搂着一只肥硕的狮子猫，大猫雪白的毛皮与黑衣相衬，煞是惹眼。\n看到此人形象，余慈连名单都不用去看了。对上面当头第一位，他的印象还是颇为深刻的：“赵子曰。”\n“喵！”\n来人臂弯处的大猫轻叫了一声，然后就打了个呵欠。眯成一条缝的眼睛里，闪着一黄一蓝，色泽迥异的光。",
            "summary": "余慈正在查看最近进入城市的修士名单。这时，执事耿福上来递给他名单，并告诉他最近一个月已有三四十位通神修为以上的修士来到城市，大部分是为了参加易宝宴。余慈对此表示担忧，因为这些人可能会影响到城市的安全和随心阁商队的宝贝。突然，一名叫做沙聪的修士翻越栏杆，闯入云竹园，声称鱼月是他的。与此同时，另一名名叫赵子曰的修士也出现了，他也带着一只狮子猫。余慈认出他们后，两人开始交谈。",
            "characters_in_summary": [
                "余慈",
                "执事耿福",
                "通神修为以上修士",
                "易宝宴",
                "随心阁商队",
                "沙聪",
                "云竹园",
                "鱼月",
                "赵子曰",
                "狮子猫"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与卢丁有仇，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。\n鱼龙 | 被余慈战斗过，被余慈捕获\n谢严 | 白日府成员，与余慈有过冲突，后被余慈用纯阳符剑制服。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。\n金焕 | 与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙。\n陆扬 | 与余慈、金焕一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙。"
        }
    ]
}