{
    "chapter_title": "第九十六章  福气",
    "chapter_summary": "胡丹和余慈观战十地金光大阵引发的战斗，这是白日府的垂死挣扎。纯阳符剑被激发，但阵法无法持久抵抗四宗人马的进攻。战斗中，金焕利用机会重创董剡，使得围攻他的敌人减少。胡丹利用腐殖魂火与史嵩联手再次将局面扳回。余慈希望改变绝壁城的局势，让四宗联盟取代白日府。他与耿福交谈时，感受到照神铜鉴中的强大能量，发现了隐藏在匡言启影子中的神秘人物。",
    "characters_in_summary": [
        "胡丹",
        "余慈",
        "金焕",
        "董剡",
        "史嵩",
        "耿福",
        "匡言启",
        "白日府",
        "四宗"
    ],
    "pre_entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获\n金焕 | 白日府成员，与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙，可能参与过易宝宴。在易宝宴中被赤阴暗算，受伤后逃离现场。\n董剡 | 从对话中可以看出他可能对万灵门的物品有所觊觎\n史嵩 | 万灵门的代表，参与了易宝宴，感谢谢严和余慈的帮助，可能与玄阴教、阴神修炼等有关。在易宝宴中与万灵门其他成员发生冲突，后被金焕所救。\n耿福 | 白日府执事，负责经营天翼楼，尽心为余慈服务。\n匡言启 | 绝壁城负责人，与金川、余慈等人有关系，因天裂谷动乱无法回到离尘宗山门继续修行。在天裂谷附近与金川、余慈等人一起对抗鱼龙。\n白日府 | 一个组织，谢严、金焕等人为其成员，余慈曾与之发生冲突。\n伊辛 | 净水坛成员，位于天裂谷附近，与止心观有一定联系。在天裂谷附近与金川、余慈等人一起对抗鱼龙。\n明蓝 | 玄阴教成员，与万灵门可能有冲突。在易宝宴中与万灵门其他成员发生冲突，后被金焕所救。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么讲？”\n胡丹看着那边金光扫射，眼也不眨，道：“这是十地金光大阵，放射一千百零八道金光，炽烈如火，锋利如刀，当者披靡，但是这金光都是预先准备，只有一轮之力，放出后要花很长时间准备，因此平日里都是由屠独操控，以他修为，一千百零八道金光可聚散由心，达成最大的杀伤效果。刚刚这一波，全无半点儿变化，绝非是屠独所为，这种情况下还不出来，想必是重伤仍未痊愈，不得不换了人主持，也就是垂死挣扎罢了……”\n余慈听得点头，目光又看过去，见那波金光果如胡丹所言，没有持续太长时间，便已熄灭，天地间明暗变化非常强烈。看那金光变化，余慈忽然觉得有点儿眼熟。\n“那是……纯阳符剑？”\n胡丹也听说过余慈的事迹的，便笑道：“正是。白日府中制作的纯阳符剑，有九成都是给这大阵预备的。”\n余慈表示理解，早在炼制纯阳符剑之初，他便感觉到，符剑名为剑，实为一种特殊的木符。平日蓄积起煞气火力，待到用时一股脑儿放出来，可得到最大杀伤。余慈没有试过那威力如何，可是在天裂谷初遇鬼兽之时，他有过激发九阳符剑的经验，当时是削下了鬼兽的“牵心角”，威力极强……\n而如今，纯阳符剑中激发时的威力，他也看到了，确实凌厉非常。只可惜正如胡丹所说，十地金光大阵虽强，却是白日府的垂死挣扎，稍挫了四宗人马的锋芒，却不能持久。没超过半刻钟，丹崖上层的内线防御便全面崩溃，四宗精锐杀入府中，开始混战。以其人数、实力上的优势，胜利只是早晚的问题。\n不过在天空中，还丹层次的激战却出了点儿问题。",
            "summary": "胡丹和余慈正在观察一场战斗。这场战斗是由十地金光大阵引发的，这个阵法放射出一千百零八道金光，具有很强的杀伤力。然而，这个阵法的操控者屠独并未参与这次战斗，取而代之的是另一个人。余慈认为这是一场垂死的挣扎。战斗中，纯阳符剑被激发，这种符剑在蓄积煞气火力后能够产生强大的杀伤力。然而，十地金光大阵虽然强大，但毕竟是白日府的垂死挣扎，无法持久抵抗四宗人马的进攻。很快，丹崖上层的内线防御被突破，四宗精锐杀入府中，开始了混战。然而，在天空中的还丹层次战斗中出现了一些问题。",
            "characters_in_summary": [
                "胡丹",
                "余慈",
                "屠独",
                "四宗人马"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获\n屠独 | 与余慈有关系（猜测），具体身份未知。\n金焕 | 白日府成员，与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙，可能参与过易宝宴。在易宝宴中被赤阴暗算，受伤后逃离现场。\n史嵩 | 万灵门的代表，参与了易宝宴，感谢谢严和余慈的帮助，可能与玄阴教、阴神修炼等有关。在易宝宴中与万灵门其他成员发生冲突，后被金焕所救。\n匡言启 | 绝壁城负责人，与金川、余慈等人有关系，因天裂谷动乱无法回到离尘宗山门继续修行。在天裂谷附近与金川、余慈等人一起对抗鱼龙。\n伊辛 | 净水坛成员，位于天裂谷附近，与止心观有一定联系。在天裂谷附近与金川、余慈等人一起对抗鱼龙。\n明蓝 | 玄阴教成员，与万灵门可能有冲突。在易宝宴中与万灵门其他成员发生冲突，后被金焕所救。"
        },
        {
            "id": 1,
            "content": "金焕深恨背叛他的董剡，一直欲斩之而后快，只因董剡驭剑飞动，迅疾如电，一时捕捉不到。可刚才十地金光大阵发动时，纯阳符剑激发的金光远及里许，扫过天空，董剡无巧不巧被一道金光干扰，身形微滞，被金焕抓住机会，“万芒披霞珠”霞光层叠，劈头轰下，一击将董剡重创……\n董剡受创不打紧，却使得交战局面发生了微妙的变化。此时围攻金焕的，是史嵩、董剡、伊辛和尚、卢明月四人，赤阴则不知所踪。其中史嵩与金焕仇深似海，绝不会留手；董剡反咬一口，与金焕绝无和解可能，故而也出尽全力；但伊辛和尚和卢明月二人，心思莫测，便有所保留。\n本来四人围攻，占尽上风，便是有两个稍稍留力也没什么，可等董剡重伤摔落，和尚道士还依然故我，便使得史嵩压力骤增。而金焕此时早已拼红了眼，一语不发，只将“太炫极阳法”运使到极致，驱动万芒披霞珠，霞光收放之间，真煞鼓荡沸腾，三里方圆，都是他攻击范围，余波所及，战场下方山石崩裂，房倒屋塌，还好本就是丹崖附近，才没有造成太大的平民伤亡……\n看到这幕情形，余慈嘿了一声，转脸道：“传说胡长老腐殖魂火已然大成，可引百鬼夜行，如今，我是要见识一下了。”\n胡丹心领神会，他本就是作为最强的预备队留在这里的，为的就是眼下的情况。向余慈一点头，他身形扑出，夜空中“滋”地燃起一圈灰白光焰，其中隐隐约约，有鬼影攒动，挣扎欲出，倒让胡丹本人模糊起来。\n数里距离，转瞬即至，灰白的火焰转眼在漫天烈焰中辟开一块地盘……胡丹和金焕是老对手了，彼此都非常熟悉，故而见面就是杀招。\n胡丹心性刚强，腐殖魂火这等阴火也给他使出了大气魄，一时间只见得鬼影重重，牵动火光层层铺开，便似开启了地狱的大门，万鬼嘶啸，择人欲噬。胡丹的身形便游动在鬼影阴火之中，随时掀起狂飙。\n史嵩与他相交百余年，最是默契，当下趁势反攻，又将局面扳了回来。这时候伊辛和卢明月也开始发力，卢明的剑芒再次刺穿了金焕肩胛，带起一溜血光。",
            "summary": "金焕与董剡展开激战，因董剡被一道金光干扰，金焕趁机重创董剡，使得交战局面发生变化。现在围攻金焕的是史嵩、董剡、伊辛和尚、卢明月四人，其中史嵩与金焕仇深似海，董剡也与金焕绝无和解可能。原本四人围攻占尽上风，但因董剡重伤，使得史嵩压力骤增。金焕将“太炫极阳法”运使到极致，驱动万芒披霞珠，霞光收放之间，真煞鼓荡沸腾，攻击范围达三里。胡丹利用腐殖魂火引发万鬼夜行，与史嵩联手再次将局面扳回。",
            "characters_in_summary": [
                "金焕",
                "董剡",
                "史嵩",
                "伊辛和尚",
                "卢明月",
                "胡丹"
            ],
            "entity_info": "金焕 | 白日府成员，与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙，可能参与过易宝宴。在易宝宴中被赤阴暗算，受伤后逃离现场。\n董剡 | 从对话中可以看出他可能对万灵门的物品有所觊觎\n史嵩 | 万灵门的代表，参与了易宝宴，感谢谢严和余慈的帮助，可能与玄阴教、阴神修炼等有关。在易宝宴中与万灵门其他成员发生冲突，后被金焕所救。\n伊辛和尚 | 净水坛的僧人，一手佛门军茶利明王法，来历不明，可能与天裂谷一带的鬼兽巢穴有关。他与赤阴女仙有关系。\n卢明月 | 可能为白日府成员或与谢严有过冲突的人，与和尚有交流，因谢严的攻击而感到愤怒和恐惧，可能为酒色之徒。与和尚讨论回教中述职及功绩问题。\n余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。\n屠独 | 与余慈有关系（猜测），具体身份未知。\n匡言启 | 绝壁城负责人，与金川、余慈等人有关系，因天裂谷动乱无法回到离尘宗山门继续修行。在天裂谷附近与金川、余慈等人一起对抗鱼龙。"
        },
        {
            "id": 2,
            "content": "天翼楼上，余慈看到这一幕，冷冷而笑。\n“早晚都要揭了他们的底子！”\n余慈非常清楚自己到绝壁城来的目的，除了增长修为外，防妖魔、辟渠道、揭底子三件事的轻重缓急，分得更是明白……所以，他要求绝壁城变天，使四宗联盟取白日府而代之，但只给出一夜时间，要将混乱的影响压到最低。而在今夜之事了结之后，他肯心会把重心倾斜到那两位身上去——掌控了绝壁城，他有的是机会试探两人的底细。\n此时，后面有人小心翼翼地说话：“余仙长，小的，小的……”\n听得是耿福的声音，余慈便笑。这胖掌柜看起来胆小，其实颇有决断，当日他与赵子曰等人冲突时，便是此人挺身顶了一句，很好地缓解了气氛，是个人才……此时欲言又止，看似慌张，可与前面的态度结合在一起，更像是讨乖卖好。\n余慈不讨厌这个人，不过，让他更在意的，还是宴会开始前，神魂感应在此人身上特殊的变化，那牵扯到了照神铜鉴……\n回头盯着胖子看，不知为何，左手袖中，照神铜鉴又热了起来。\n余慈心神震动，照神铜鉴之上似乎有股莫名的吸引力，引着他的神意自然投射到铜镜上。因为没有进入“心内虚空”，余慈对神魂和铜镜有更直观的把握：随着神魂三层结构铺开，核心元神放射出神识神念，统合为神意力量，穿透外围，投射到宝镜中央窍穴之中。在此刻他感觉到了，镜子里面巨大的能量！\n那里有宝镜多年以来的积蓄，也有当日吞噬阴魔后的增长……但无论如何，余慈还是头一回如此清晰地感受到这能量的存在以及运行变化，然后，他投注的神意便被卷了进去，随波逐流！\n余慈吃了一惊，想抽回神意，然而镜中的能量超乎想象地强大，余慈一个恍神，整个人像是飘了起来：这感觉很熟悉，飘动的不是他的身体，而是他的神魂！\n他像是在放风筝，可风太大，竟籍着风筝线把整个人都带飞了。",
            "summary": "余慈看到了一场纷争。他对绝壁城的目的是为了增长修为、防妖魔、辟渠道和揭底子。他希望改变绝壁城的局势，让四宗联盟取代白日府。在今晚的事情解决后，他会将注意力转向另外两个人。这时，胖掌柜耿福小心翼翼地走过来，试图讨好余慈。余慈注意到耿福身上的特殊变化，这与照神铜鉴有关。他感到惊讶，因为他在镜中感受到了强大的能量，他的神魂仿佛被卷入了其中。",
            "characters_in_summary": [
                "余慈",
                "绝壁城",
                "四宗联盟",
                "白日府",
                "胖掌柜耿福"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n绝壁城 | 匡言启负责，与金川、余慈等人有关系。\n白日府 | 一个组织，谢严、金焕等人为其成员，余慈曾与之发生冲突。\n金焕 | 白日府成员，与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙，可能参与过易宝宴。在易宝宴中被赤阴暗算，受伤后逃离现场。与胡丹交战。\n董剡 | 从对话中可以看出他可能对万灵门的物品有所觊觎，与金焕有冲突，被金焕重创。\n史嵩 | 万灵门的代表，参与了易宝宴，感谢谢严和余慈的帮助，可能与玄阴教、阴神修炼等有关。在易宝宴中与万灵门其他成员发生冲突，后被金焕所救。与金焕交战。\n伊辛和尚 | 净水坛的僧人，一手佛门军茶利明王法，来历不明，可能与天裂谷一带的鬼兽巢穴有关。他与赤阴女仙有关系。与金焕交战。\n卢明月 | 可能为白日府成员或与谢严有过冲突的人，与和尚有交流，因谢严的攻击而感到愤怒和恐惧，可能为酒色之徒。与和尚讨论回教中述职及功绩问题。与金焕交战。"
        },
        {
            "id": 3,
            "content": "好在余慈已经是通神中阶的修为，神魂已是阴神状态，受激发的潜力滋润，愈发稳固壮大，绝非昔日可比。且他近日里一直在精研“阴神驭器”之法，一发觉不对，心念便从混沌无为的状态，瞬间变得强韧起来……\n半生不熟的“阴神驭器”之法转眼启动，神魂之力有序催发，数月来祭炼照神铜鉴形成的气机互通状态为他提供了极大的便利，使他的神魂之力能够顺畅地抵达宝镜的关键位置，且发力成功！\n“嗡”地一声低鸣，响在余慈耳边，也响在余慈心中。照神铜鉴的温度猛地降了下去，但那只是表面现象，余慈通过神魂之力感觉到，宝镜内部，能量愈发地汹涌澎湃，但其运行方式，也越发地清晰。\n清晰到让余慈觉得，他可以借着这股运行的势头，做一些事。\n然后，照神铜鉴就动了起来……因为有耿福在眼前，活动范围只在袖中，可余慈敢保证他没有动用任何肌肉或是真煞的力量，而是纯凭着神魂之力，让宝镜贴着胳膊滑行。\n余慈是第一次真正以阴神使法器，一次成功！\n深吸口气，余慈盯着耿福不放，似乎要在这胖脸上发现惊天动地的秘密，然而他只看到了一脸的茫然。\n天翼楼上灯火辉煌，映得其所依托的崖壁上阴影如织，交错纵横，明暗转化间分不清沟壑回路，也没有人会往这边看。匡言启就藏在一条阴影遮蔽的岩隙中，低声诅咒，身上却不可抑制地发抖。\n他一直以为，自己的胆色颇为了得，是个能经住事的人，可在巨变骤起之初，他还是木了，脑子里一片空白，能够找到这个藏身之处，不是他本人、而是一个深藏在他的“影子”的功劳。\n“这倒底是怎么回事？”\n“下面该怎么办？”\n“要回府里去么？”\n“你说话啊！”\n年轻人终于忍不住情绪爆发，偏偏又不敢大声，压抑的咆哮像是野兽喉咙里的呼噜怪响，扭着脖颈上的肌肉，嘶哑发声。可是等着他的仍是沉默。\n匡言启要被折磨得疯掉了，他用头去撞崖壁，直撞得头破血流，就是想让那个钻进他的“影子”出现——漫天的十天中，他早就想这么做了！\n这一回，他期盼的声音出现，只是，谈起的是与他刚才纠结之事风马牛不相及的问题：“这感觉很熟悉，天翼楼上展示了什么宝贝，你知道么？”\n匡言启扭头，只见近在咫尺的崖壁暗影中，一个虚影显现出来。枯干瘦小，黑袍曳地，这是白日府中人再熟悉不过的模样，是之前漫长的时间里，府中人最大的依仗之一，可现在，匡言启颤动嘴唇，却是不知道该怎么称呼他。\n那人也不在意，径直仰头去看天翼楼：“分魂的记忆就是有残缺，多熟悉的气息，临到嘴边，却记不得了！”",
            "summary": "余慈通过修炼“阴神驭器”之法，成功地驱使照神铜鉴这件法器。他在与耿福的对话中，试图揭示耿福背后的惊天秘密，但却发现了一个隐藏在匡言启影子中的神秘人物。这个人物与匡言启讨论天翼楼上展示的宝贝，让匡言启感到困惑和恐惧。",
            "characters_in_summary": [
                "余慈",
                "耿福",
                "匡言启",
                "神秘"
            ],
            "entity_info": "余慈 | 离尘宗外室弟子，与颜道士有仇，与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。\n耿福 | 白日府执事，负责经营天翼楼，尽心为余慈服务。\n匡言启 | 绝壁城负责人，与金川、余慈等人有关系，因天裂谷动乱无法回到离尘宗山门继续修行。在天裂谷附近与金川、余慈等人一起对抗鱼龙。\n绝壁城 | 匡言启负责，与金川、余慈等人有关系。\n白日府 | 一个组织，谢严、金焕等人为其成员，余慈曾与之发生冲突。\n金焕 | 白日府成员，与余慈、陆扬一起进入道观，与九丫头有过接触，与屠独有关系（猜测），与叶途共同对抗鱼龙，可能参与过易宝宴。在易宝宴中被赤阴暗算，受伤后逃离现场。与胡丹交战。\n董剡 | 从对话中可以看出他可能对万灵门的物品有所觊觎，与金焕有冲突，被金焕重创。"
        }
    ]
}