{
    "max_length": 323,
    "Recent_Visit": "['何清', '于舟', '余慈', '摘星楼', '聚星台', '于舟老道', '方祖师', '夏伯阳', '赵甫', '飞魂城', '梦微', '苏老弟', '赵甫与夏伯阳', '白老道', '香奴', '沉剑窟主人', '大梵妖王', '解良', '玄黄', '刑天', '张衍', '赤阴', '云楼树', '曲无劫', '朱老先生', '主楼', '云楼树苗空间', '沉剑窟', '九曜六符', '绝壁城', '九天罡风层', '归来庄', '剑园', '鲁德', '虚空', '周钰', '红纱', '论剑轩', '七星剑', '道德部', '印阳道人', '谢严', '千宝道人', '灵霄阁', '孙复', '单师叔', '警讯钟', '域外天魔', '天魔毒引', '劫修yù虚上人', '山门道场', '太玄魔母', '羽清玄', '山门', '触天峰', '万法精舍', '李佑', '宝光', '观主', '李师兄', '止心观', '副楼', '张师兄', '南松子', '老道', '剑仙秘境', '甬道', '新角色名', '原道大人', '血狱鬼府', '喷涌的赤火妖炎', '影鬼', '离尘宗', '万丈虚空', '十二楼天外音', '重器门领', '万丈虚空之上', '黑魔法坛', '雪峰', '重器mén领', '新', '入口', '剑修遗宝', '剑仙遗泽', '光圈', '半山蜃楼剑意', '甘诗真', '河道', '玄阴教', '归墟宝地', '罗刹教', '归墟', '虚空裂隙', '血杀之气区域', '袁望', '重器门', '文式非', '太初无形剑', '那位前辈', '新增/角色']",
    "黑脸汉子": "道观成员，地位较高，与玄清关系较好。被余慈击败，在余慈与颜道士的战斗结束后，再次被余慈击败。",
    "玄清": "离尘宗弟子，与余慈和解，与明蓝交流",
    "道观正殿": "道观内部进行聚会、庆祝等活动的主要场所，目前仅剩半边大门，成为剧情中讨论和决策的场所",
    "未知": "未知",
    "采药客": "夜间采药的陌生人，可能为敌或友，身份未知。",
    "俊秀道士": "新出现的人物，与金焕初次见面，与玄清关系尚未明确。",
    "天裂谷": "余慈等人经历战斗的地方。",
    "余慈": "修道者，与夏伯阳有敌对关系，与香奴有敌对关系，与沉剑窟主人有合作意向。使用辰光神雷攻击绝壁城，导致数千平民伤亡。与大梵妖王有敌对关系，与香奴有敌对关系，与沉剑窟主人有合作意向。目前在剧情中的作用未知。与解良有师徒关系。与玄黄有合作关系，与刑天有敌对关系（关于界河源头）。与于舟有交集。与张衍有敌对关系。",
    "冥狱黄泉": "位于天裂谷下方的幽冥地狱，太上道尊亲自设置的“两界碑”镇压此地",
    "厅堂": "主要场景之一，用于道观成员集会、交流等活动；在剧情中作为余慈和玄清等人交锋的场所，展现出紧张、压抑的氛围",
    "双仙": "陈国宗教组织领袖，追求长生不老。对余慈的生活产生影响，但与余慈无直接关系。",
    "陆丙": "与余慈相识",
    "颜道士": "与余慈有仇",
    "照神铜鉴": "神奇的法宝，可以暂时保存三个复杂的符箓，但留存时间和数量有限。在余慈阴神驭器时发挥了作用，引导他在星空中游荡",
    "九阳山": "颜道士修炼的地方，拥有高品质的符剑，是颜道士与余慈对决的地点",
    "山林": "剧情发生的地点之一，夜晚，暗沉，有神秘人物出现",
    "火光山林": "颜道士与余慈交战的地方，火光照耀，树木燃烧。",
    "丛林": "故事发生的地点，具有茂密的植被和复杂的地理环境，适合隐藏和战斗。",
    "道观": "一个神秘的地点，余慈、金焕、陆扬等人来到这里，与九丫头接触过，余慈与鱼龙战斗过并将其捕获，金焕在此被赤阴暗算，受伤后逃离现场，与胡丹交战。",
    "未知道观": "解良在这里教授余慈等人戒律方面的课程",
    "大树下": "甘诗真在此休息，后大树倒塌并被元气激流扯碎",
    "火场": "余慈与颜道士战斗的地方，环境恶劣，充满烈焰和热浪。",
    "新增/角色": "人物身份、与他人关系等重要信息",
    "无": "无",
    "新增": "地点用途、特点等重要信息",
    "莽苍山林": "余慈在此地修炼，最终突破至通神境界。",
    "松林": "余慈在这里与颜道士展开了一场激战。他在战斗中使用神行符加速逃跑，后面的追击者逐渐被甩掉。",
    "储物指环": "用于存放物品的戒指，内有刑天打入的界河源头修士的遗物。",
    "林子深处": "战斗发生的地点，地面被烧成焦土，无任何草木生机留存",
    "山脚": "余慈与颜道士战斗的地方，地形复杂，有利于余慈躲避颜道士的攻击。",
    "凹地": "地面上的巨大玉符所在处，范围内分布着云篆雷文、龙章凤文、妖图鬼纹三大符纹系统，复杂玄奥。",
    "坑": "余慈在寻找符箓的痕迹时发现的浅坑，可能是凶兽与修士战斗后的遗迹。地面呈缓坡抬升之势，最高处和最低处，至少也有一尺的差距。",
    "金属盘子": "余慈在浅坑中发现的金属盘子，上面凹凸不平，看起来颇有特色。可能是制作符箓的重要道具。",
    "焦土地": "丛林中的一块被火烧过的土地，适合设置陷阱和伏击。",
    "荒野": "明蓝从荒野上走来，可能是明蓝的出发地或途经地。",
    "飞猿坡": "余慈在此寻找虾须草，了解血雕的生活习性，最终找到鱼龙草。",
    "叶途": "半山岛的弟子，提议带余慈去半山岛寻求更好的长生术修炼方法。",
    "云雾中": "叶途在此呼喊余慈，两人一起采摘药草。",
    "药谷": "这是一个充满草药的地方，余慈在这里寻找药材并进行挖掘。这里的药锄是由少年贡献出来的，通体以某种坚硬的翡翠制成，即使不注入真气，也能切石如泥，大大提升了余慈挖掘药草的效率。",
    "新出现的": "未完工的绣品所在的地方，引发气机变化",
    "少年": "十五岁的修士，修为高强，拥有储物指环，愿意分享知识和经验，与余慈关系亲近，在面对敌人时表现出勇敢和坚定，可能在后续剧情中扮演重要角色。",
    "斜坡": "余慈和叶途藏身的地方，地势隐蔽，容易被人忽略，但可能受到敌人的袭击",
    "云雾山谷": "余慈和叶途在此地进行修行和躲避敌人追杀，地形复杂，云雾弥漫，为他们的行动提供了有利条件",
    "悬崖": "余慈借助大鸟滑翔通过的地方，险峻且高耸入云",
    "峡谷": "余慈在此感受到混乱已经蔓延到谷顶山林中，最早从寒潮下逃生的那波妖魔鬼怪、猛禽凶兽已经翻上谷来，且后续者仍是源源不断，在寒潮、也在愈发混乱的情势逼迫下，朝着这片更广阔的天地间散去。",
    "半山岛": "与罗刹教发生过冲突的地区，位于海域中的一个岛屿，地势险要",
    "绫罗裙袂": "女修所穿衣物，显示出高贵典雅的气质和强大的实力。",
    "丝穗": "女修的装饰品，随风摆荡，散发出香气。",
    "素色缎带": "女修的腰带，轻盈舒适，与轻纱披风相搭配，显得优雅大方。",
    "雾似的轻纱披风": "女修的外衣，用巧妙技法织出雅致而细腻的花纹，显得神秘而高贵。",
    "女修": "可能是重器门的成员，精通符法，地位特殊，能通过头盔内的传音符阵与马长老交流。她与余慈有敌对关系，曾在触天峰上与张衍进行剑斗，最终败北。",
    "赵五": "普通居民，凭借腿脚快、脑子活，给人当帮闲赚钱，心怀侥幸，想从“上仙”那里获得赏赐。与鹅黄襦裙女子相识，可能是她的邻居。",
    "鹅黄襦裙女子": "神秘女子，从遥不可及的目标逐渐显现，可能具有特殊身份和能力。与赵五相识，可能是他的邻居。",
    "孙老二": "邻居，曾因跑腿获得赏赐而变得富裕。与赵五相识，可能是鹅黄襦裙女子的邻居。",
    "断界山脉": "此界最长两条大江的发源地，也是东方修行界的最西头，从此再向西，就是天裂谷，也即东西方的分界线，在地理上将修行界一分两半。横断山脉人迹罕至，金焕那一行十人大概是方圆千里以内，最大规模的队伍了，对方也没有刻意掩饰踪迹，这让余慈觉得，便是没有照神图，他怕是也跟不丢。",
    "绝壁城": "一个城市，被余慈用辰光神雷攻击，导致数千平民伤亡。",
    "伙计": "白日府药店的员工，负责接待赵五并进行交易。与药师、赵五等人有关系。",
    "药师": "白日府药店的老板，负责查验赵五交易的药材。与赵五、伙计等人有关系。",
    "三阳符剑": "余慈拥有的武器，共有四把，整整齐齐摆在桌上等待他查验。",
    "广福街": "新城中颇有名气的街道，赵五在此完成最后的交易。",
    "如归楼": "位于广福街的一家酒店，赵五将盛剑的匣子连带背囊存在此处。",
    "王小七": "闲汉，预付了两天的房钱定下玄字五号房。",
    "白日府": "余慈所在的组织",
    "照神图": "一个显示妖魔的地方，可以观察妖魔的特征和行为，对余慈等人有一定的帮助。",
    "卢丁": "与余慈有仇，具体身份未知。",
    "金焕": "白日府成员，与玄阴教对立",
    "匡政": "可能与金焕有其他关系，与金焕、余慈一起进入道观。与金焕、余慈一起进入道观。",
    "匡言启": "止心观弟子，与金川发生冲突，被梦微要求处理。",
    "步云兽": "四匹神骏的步云兽，用于牵引车辆，日行千里。",
    "凶兽骨立架": "用于支撑车辆的骨架，由凶兽骨头制成。",
    "天蚕丝织蓬": "车辆的车篷，用天蚕丝编织而成，华贵且实用。",
    "离罗江": "离尘宗山门所在地，距离绝壁城七万里，余慈等人需要先到外务道观止心观接头，再请山上的仙长下来接人。",
    "止心观": "一个地方，余慈在此处拿到化芒纱，发现其与太初无形剑的联系",
    "园林": "余慈与重器门修士进行战斗的地方，园林边缘虚空扭曲，重器门的修士调整阵形，形成塔阵进行聚力攻击",
    "道观侧方园林": "金焕、玄清、俊秀道士等人交流的场所，有亭桥流水等景观。",
    "老道": "江湖人士，与余慈、金焕等人交流关于鱼龙草的问题，与玄清试图和解，与叶途共同对抗鱼龙，拥有长生丹法，至还丹巅峰而不得寸进，借主持止心观之利，多与人方便，为宗门广收弟子",
    "石盒": "老道用来存放鱼龙的地方，盒底与内壁形成的夹角缝隙中藏有一条细如发丝的虫子。",
    "亭子": "在道观内，用于余慈、金焕等人交流关于鱼龙草的问题的地方",
    "金川": "离尘宗的成员，与余慈有交战记录。",
    "陆扬": "与余慈、金焕一起进入道观，具体身份未知。",
    "法栏": "存放道经的栏架，列出各种道经及其所需的善功数量",
    "水相鸟": "宝光和谢严寻找的目标，可能与离尘宗有关联。",
    "南霜湖": "故事发生的地点之一，湖面宽阔，环境宁静，气氛独特。",
    "宝光": "离尘宗弟子，与余慈一起寻找水相鸟，可能了解离尘宗的情况",
    "鬼纱云": "南霜湖上的云彩，用于捕捉水相鸟，位于南霜湖上",
    "空中鬼纱云": "水相鸟藏身的云层，用于干扰宝光的视线，使其无法找到水相鸟。",
    "血狱鬼府": "大梵妖王的所在地，尊奉元始魔主的地方。",
    "腐殖魂火": "被五雷符击败。",
    "困灵索": "被五雷符击败。",
    "九阳符剑": "对九阳符剑有研究，期待得到更上一层的纯阳符剑",
    "鱼龙草": "中药材，对生灵淬炼体内杂质有帮助",
    "岩隙": "被疑为被夺舍的妖魔藏身的地点",
    "成荣": "成荣可能与证严接触过，证严和尚是伊辛大师座下的首席弟子。",
    "万灵门": "史嵩所属的门派，可能与玄阴教、阴神修炼等有关",
    "山谷": "余慈等人所处的地形，被还丹雾霾侵袭。",
    "史丫头": "余慈的朋友，与成荣一起在绝壁城生活",
    "于舟老道": "离尘宗长老，了解离尘宗情况，与余慈接触并传授其关于鱼龙的知识，擅长化离剑雾，战力堪比步虚修士。在与重器门领的冲突中被重伤。",
    "青皮灯笼": "一件神秘的法宝，能够显示山川、河流、风过丛林、鸟来兽往等景象，揭示了白日府大队人马的行踪。",
    "溪边": "白日府的九人在此与余慈交战，最终全军覆没。",
    "明蓝": "玄阴教传法仙师，与赤阴关系密切。在赤阴被余慈击败后，受到重创。与何仙长、谢严等关系不明。",
    "黄泰": "江湖人士，与余慈有仇，试图追击余慈。在暗道中狂奔，寻求石室中长老的帮助，但最终被阴冷的寒意杀死。",
    "证严和尚": "净水坛弟子，伊辛大师座下首席弟子，与成荣有过接触。与余慈相识，可能为朋友。",
    "离尘宗": "修仙门派，位于万丈虚空之上，有触天峰等名胜。与上清宗、重器门等有敌对关系，试图使用上清宗的玉神洞灵篆印对抗企图利用法坛操控地气灵脉的重器门领。与玄阴教有关联，与玄黄有合作关系，试图获取太初无形剑和其他剑修遗宝。",
    "九丫头": "与余慈有过接触，具体身份和与余慈的关系未知。",
    "司隆": "被杀害的人，尸体出现在溪边。",
    "黄管事": "与成荣有关系，黑着脸走开。",
    "刘四维": "白日府成员，位于某个地方",
    "证严": "净水坛成员，可能与胡丹有联系。被伊辛和尚擒住，陷入昏迷状态。",
    "血雕": "被明蓝操控的血雕，用于观察和传递信息。",
    "史心": "万灵门弟子，史嵩的孙女，与余慈互动，对余慈有好感。",
    "双仙教": "余慈曾经的修行之地，环境残酷，培养出的孩子容易扭曲。",
    "谷中十五里深度层面": "余慈在谷中寻找落脚处，通过照神图观察敌方行动。",
    "云雾山": "余慈与白日府人马交战的地方，山中有凶兽出没",
    "云雾": "鬼兽与双头妖魔厮杀的地方，劲风排出数里之外，溅射的鲜血肉沫也差不多飞出这个距离",
    "亲卫": "白日府的亲卫，被余慈击杀。",
    "幽暗地域": "数以百计甚至数千的妖魔在此扩散，像是一片致死的瘟疫，飞速蔓延。这里是妖魔进入天裂谷的入口。",
    "新出现的/角色": "人物身份、与其他人物关系等重要信息",
    "鬼兽": "妖怪，被余慈斩断尖角，受伤逃跑，受到双头妖魔的追击",
    "双头妖魔": "一头身外蒙着同类惯常的黑气，背后形成巨大漩涡的妖魔，修为强大，正在追击鬼兽",
    "谷顶": "屠独与万灵门、玄阴教、净水坛发生冲突的地点",
    "入口": "数以万计的妖魔拥挤挣扎的地方",
    "一气三呼之术": "一种强行提升祭炼层次的法术，使余慈能够在危险的战斗中生存下来",
    "双头妖魔的画符行动": "双头妖魔在战斗过程中，试图通过画符来增强自己的实力",
    "无底深渊": "妖魔被驱逐后的战场，深渊中有无数妖魔在争夺出路，强者可以突围，弱者则摔落深渊",
    "屠老怪": "未知身份，对小九进行攻击，导致其昏迷。",
    "净水坛": "一个宗教场所，证严和尚所在的组织，伊辛和尚也与此处有关。",
    "玄阴教": "玄阴教是一个邪教组织，香奴是其上师，与新出现的甘诗真交谈关于明法师和神主分身的事情，可能与玄阴教有着深厚的联系。",
    "帐内": "小姑娘突然尖叫，导致气氛紧张。",
    "小九": "小孩，与余慈有过接触，对余慈有感情。与余慈有过接触。受伤需要治疗",
    "冬夜山林": "余慈在此处使用飞鹄魂符进行定位，并在其中画符封在照神铜鉴的青光灵引中，在此过程中，他开始画符，将其封在照神铜鉴的青光灵引中，因为要照顾封存的时限，这个时间必须把握得比较精到才行。在此过程中，他的心境从空明的状态中退出，自我的情绪泛起，说实话，他现在实实在在有些紧张，也因为紧张，脑子想的东西更多了一些。",
    "山岭后天空": "余慈观察到黄泰正在接近，速度极快，可能对他构成威胁",
    "屠独": "离尘宗外室弟子，与余慈有关系（猜测），与玄清试图和解，使用五雷符击败腐殖魂火和困灵索，与金焕、陆扬一起进入道观，与九丫头有过接触，与叶途共同对抗鱼龙；成为离尘宗外室弟子，承担一定责任，接受规矩戒律。与明蓝有过交流，可能是为了探讨关于离尘宗和玄阴教的问题。与于舟老道有接触，可能了解离尘宗的情况。与宝光一起寻找水相鸟，可能与离尘宗有关联。在岸边与宝光交谈，认为南松子并未真正逃离，要求宝光返回观主。与鱼龙战斗过，将其捕获。与金焕交战。",
    "近三十里的深度": "余慈在此处遇到了下方的妖魔，但妖魔没有半点儿动静，使得他的心境反而安定下来",
    "剑气": "来自九阳符剑的剑气，削弱了屠独的日魂幡，导致屠独受伤。",
    "迷雾": "余慈在逃跑过程中遇到的迷雾区域，导致黄泰难以找到余慈的具体位置。",
    "叶缤": "叶途的师父，将剑意投注于云雾之中，赠予余慈“半山蜃楼”剑意作为谢礼。在剧中未出现。",
    "妖魔之地": "妖魔与怪物战斗的地方，地势险峻，环境恶劣",
    "证德和尚": "未知身份，可能与妖魔有关，可能被夺舍",
    "阴界树": "无生命体，中药材，生长在阳气消而阴气盛处的崖壁内，具有药用价值",
    "洞穴": "余慈用来修炼和实验的地方，他在其中尝试制作雷符，并成功地将元气注入到玉符中，增强了玉符的威力。",
    "雨檐": "月魔和和尚交谈的地方，冰雹堆积，被寒潮影响",
    "鱼龙": "未知身份，可能与余慈战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。",
    "鬼兽巢穴": "妖怪鬼兽的巢穴，余慈在此捕获了鱼龙，发现了古怪的钩索",
    "崖壁": "余慈与甘诗真在此抵抗妖魔的地方，地势险峻，环境恶劣，适合修士进行战斗训练或抵抗妖魔",
    "灰白影子": "敌人，被余慈击败，处于狼狈状态，抗住了周边奔涌的寒流，肌体与雾气同化，瞳孔幽碧发光，面目五官被重拳打得变形，咳嗽灰白色液体",
    "虚空": "虚拟的空间，用于修士们在其中进行战斗或躲避敌人，受到强大的外力冲击，整个空间都在晃动",
    "深潭": "余慈与灰白影子战斗的地方，周围环境恶劣，雾气飞霜化为鸡蛋大的冰雹",
    "月魔": "神秘角色，与和尚有关系，对柳观的情况有所了解，在断界山地界上遭受雷法攻击，被迫放弃行动",
    "柳观": "不详",
    "阴狱寒潮": "一个恶劣的环境，对进入其中的人造成很大的困扰",
    "寒潮": "推动情节发展的重要背景，寒冷、危险的环境，各种生灵在此争夺生存空间。",
    "云雾虚空": "猛禽、凶兽、妖魔等生物在虚空中狂舞、交战的场所，环境复杂，余慈在此尽量避免卷入战斗。",
    "低辈弟子": "神秘人物，可能为玄阴教成员，拥有神奇医术，救治证严后将其控制。",
    "独院": "余慈在止心观中居住的独院，环境安静，适合思考与修行",
    "徐松": "万灵门弟子，与余慈有过接触，奉门主之命前来向余慈道喜。",
    "解良": "可能是余慈的师父，具体身份和背景未知",
    "显德殿": "解良在此处授课，匡言启曾问及符法一道，余慈等人也曾在此处活动",
    "静室": "剑园内专门为客人准备的休息场所，可辟阴气和庚金之气，非常舒适。",
    "黄泰的府邸": "黄泰的住所，位于江湖中，是余慈在躲避黄泰追杀时所去的地方。",
    "同德堂": "止心观内的一个地方，可以换取丹诀。余慈曾提及此处。",
    "伊辛和尚": "与余慈有过交易，试图追杀余慈",
    "李师兄": "江湖人士，与金川、匡言启等人有关系。拥有法宝“一气千结阴雷网”，能够控制雷电。",
    "梦微": "神秘女子，与赵甫有关系，可能在灵霄阁出现",
    "李佑": "止心观成员，与余慈等人一起进入剑园，为众人解释剑园的相关事宜。",
    "北地三湖": "南松子曾在飞魂城躲避追杀的地方，环境恶劣。",
    "慕容轻烟": "止心观弟子，与南松子一起在战斗中表现出色。",
    "南松子": "可能是一个重要角色，与观主有关联",
    "湖面": "天裂谷附近的湖泊，余慈和女修发生冲突的地方",
    "道观内部": "止心观的建筑群，包括戒律院等地方",
    "岸边": "余慈与宝光交谈的地方，他认为南松子并未真正逃离，要求宝光返回观主。",
    "湖边": "南松子在此地与女修发生冲突，余慈等人也在附近。",
    "飞魂城": "南松子曾在此地躲避追杀，是一个充满危险的地方",
    "小五阴冰霰截魂咒": "一种法术，以阴气抽阳气、截魂灵，若施法成功，修为会有提升，但会导致大雪降临，满城平民生病，体弱的可能熬不过冬天。",
    "山巅": "一个高耸的山顶，发生了激烈的战斗。",
    "天辰宫": "位于北海的天辰宫是鬼铃子的藏身之地，柳严在寻找鬼铃子以揭开当年的阴谋。",
    "赤阴女仙": "不详",
    "小谷": "余慈在此感知到目标，判断其“不是善类”，后借助剑气将其击落。",
    "山岭": "余慈使用雷珠攻击敌人的地点之一，这里也是禁空法阵的所在地",
    "观主": "离尘宗的观主，可能与南松子有关。",
    "鬼兽洞穴": "余慈在此得到钩索，钩索迸发的冲击变化，比南松子的还要更复杂十倍，余慈就算是有了经验、有了准备，也险些撑不住劲儿",
    "岸边的交谈": "余慈和宝光进行交谈的地方，可能是绝壁城的一处河边。",
    "谢严": "实证部三代弟子，与鲁德、解良、千宝道人等为核心。",
    "西山": "鱼龙出没之地，与白日府有关。",
    "丹崖": "绝壁城的一部分，地势险峻，环境优美，适合修士修炼",
    "玉简": "用于记录来时的路径",
    "岸畔": "余慈与宝光交谈的地方，他们认为南松子并未真正逃离，要求宝光返回观主。",
    "天翼楼": "易宝宴举办的场所，风景优美，适合修士闭关",
    "竹林": "鱼龙在此盘旋飞动，高楼云雾点缀其中",
    "赵子曰": "与沙聪一同前来，进入云竹园，与余慈相识",
    "沙聪": "与赵子曰一同前来，进入云竹园，与余慈相识。",
    "耿福": "白日府执事，负责经营天翼楼，尽心为余慈服务。",
    "云竹园": "一个园林，赵子曰和沙聪进入，余慈与之相识",
    "新城东墙根下自家宅院": "卢明月在绝壁城的住所，可能是他进行活动的地方。",
    "石室": "张衍和余慈所在的封闭空间，光线昏暗，空间狭小。",
    "卢明月": "未知",
    "和尚": "可能是白日府成员，与卢明月有交流，关注谢严的实力变化，可能在地下密室进行相关工作。与卢明月讨论回教中述职及功绩问题，提醒其注意情绪控制。与狄罗有矛盾，对狄罗的死有疑问。与余慈有冲突，试图杀死余慈以消除影响。",
    "天翼楼顶层": "举办易宝宴的场所，安置各方势力代表和重要人物。",
    "易宝宴": "随心阁举办的交易活动，地点在码头附近",
    "史嵩": "与余慈结识，了解余慈的身份和能力。与小九、胡丹等人有关系；与何清、甘诗真等人一起调查绝壁城地宫中的妖魔踪迹。目前尚未出现在剧情中。",
    "宴厅": "易宝宴的举办地点，可能是绝壁城的某个重要建筑，具有较高的防御能力，能够抵御金焕的攻击。",
    "董剡": "未知",
    "周有德": "与余慈关系密切，为保护余慈而采取行动",
    "伊辛": "与卢明月一起来到余慈的房间，不说话，宝相庄严。与和尚有交流，可能是和尚的弟子，对和尚的计划有所质疑。在与何清的对决中，身形如泡沫般破裂，只留下幻魔金塔。",
    "观景的云竹园": "匡言启在此看到了山城的现状，可能发现了一些异常。",
    "天翼楼楼顶": "金焕逃离易宝宴的地点，位于绝壁城的高层建筑，楼顶被金焕引爆，导致楼顶被掀飞。",
    "丹崖上层": "白日府所在地，被四宗人马攻破，混战进行中。",
    "天翼楼上": "天翼楼是天翼楼的易宝宴场所之一，余慈在这里与耿福交谈，随后进行阴神驭器的修炼。",
    "悬崖下方": "数百人的负面情绪形成的恐惧大潮如惊涛拍岸，翻涌而上，代表着“屠独”已经追来。",
    "虚悬空中的照神铜鉴": "光洁的镜面上，有一圈莹莹光芒扩散，七滴血点在光芒中变得有些模糊，乍看去像是七颗发光的红宝石，与肩头道经师宝印挥发的光芒遥相呼应……事实上，二者的气机也确实连接起来。",
    "纯阳符剑": "与余慈的阴神相连，用于与屠独的阴神虚影进行战斗。",
    "高山绝顶": "余慈滑落至山阴处的倾斜面，高山绝顶，冰岩垒垒，临近冬末，没有消融的迹象。",
    "山阴斜坡": "余慈滑行的地方，被红光袭击",
    "赤阴": "与余慈交手并被击败",
    "胡丹": "未知",
    "山坡": "一个非常厉害的“禁空法阵”，发出特殊震波，干扰空中天地元气运转，封锁修士驭器飞行能力。对步虚修士以上全无作用，但对还丹修士，则是对症下药，最合适不过。",
    "星空": "余慈在阴神驭器时体验了不同于以往的“心内虚空”。",
    "山阴坡地": "余慈遭遇鱼龙的地方，具有特殊的地形特征",
    "徐回": "落日谷派来的修士，为金焕撑腰，但眼睁睁看着白日府被灭了满门。",
    "心内虚空": "用于存放物品和修炼的场所，被影鬼占据。",
    "议事厅": "用于商议事情的场所，可能发生了一些重要的决策和行动。",
    "房间": "谢严居住的房间，余慈与之对话的场所",
    "正门": "明蓝在车驾准备完毕后站在正门前，面对玄阴教高层的不满情绪",
    "幽求宫": "玄阴教所在地，余慈在此与玄阴教传法仙师明蓝交谈，获取关于净水坛伊辛和尚等人的相关信息。",
    "大殿": "玄阴教供奉玄阴上仙金身的大殿，明蓝在此处进行虔诚的祈祷仪式",
    "影傀儡": "在天翼楼上对通神以上修士下煞手，导致天裂谷动乱至今，损失惨重。",
    "荒郊野外": "余慈与赤阴相遇的地方，环境荒凉，人迹罕至",
    "千尺高空": "战斗场景，剑气激荡，环境恶劣",
    "灰白影子所在地": "神秘敌人藏身之处，地表土石如同稀汤",
    "连迭": "新出现的人物，意外之下导致月魔遭受重创",
    "于舟": "观主，与余慈有交集，出面阻止了苏老弟的行动，对于两个孩子的切磋不满意",
    "何师叔": "罗刹教上师，身份不同。轻易斩了，或对二宗关系不利。向余慈道歉，表示罗刹教上师的行为愚蠢。",
    "那燃息香": "一种出产自东海的毒香，专门作用在神魂上，接触瞬间便爆燃心火，一息时间，就能灭人神魂，此后全无痕迹。赤阴用出此香，确实是要取余慈性命无疑。",
    "房间内": "一个供人们居住和生活的地方。谢严与余慈在这个房间内进行了对话。",
    "何仙长": "未知身份，与明蓝、于舟、谢严、解良等人关系不明。在赤阴被余慈击败后，对余慈的行为表示认可。在明蓝受到重创后，对明蓝的伤势进行评估。",
    "赤阴倒伏之地": "赤阴被于舟击败的地方。",
    "战斗现场": "甘诗真、何清、余慈、伊辛等人进行战斗的地方，阴魔化形在此发生。",
    "林中": "余慈在此地休息，思考修行和生活方式的选择",
    "荒原": "这是一个荒凉的土地，位于绝壁城附近。在这里，余慈与金川交战，与谢严对话，曾与赤阴交手并成功将其击败。",
    "枫林": "余慈与何清相遇的地方，环境优美",
    "何清": "修道者，即将突破长生关，与余慈、甘诗真等人有过战斗。与余慈有师徒关系。与玄黄有合作关系，与刑天有敌对关系（关于界河源头）。与于舟有交集。与张衍有敌对关系。",
    "移山云舟码头": "位于山林中的码头，女修在此调息疗伤",
    "山腹": "一个位于山体内部的洞穴，诸老在这个洞穴中使用某种手段将声音传到外面",
    "赵希谯": "可能与余慈是朋友或同伴，与闫皓有联系。",
    "诸老": "未知身份，治疗余慈神魂重伤，对余慈的行为表示不满",
    "泊阵中枢区域": "大通行派驻在此的修士之一周虎在此地值守，负责操控泊阵，接引飞梭",
    "接引云梭": "用于接引移山云舟的法器，外形似两片扣合在一起的柳叶，以磁火为动力上下，云梭外层材质抗火，又有避火符刻在上面，看起来危险，其实很安全",
    "接泊区": "乘客从云梭下来后进入的区域，赵希谯在此迎接乘客并推销货物",
    "宅院": "故事发生的地点，两股生灵气息在这里吸引星芒跃跃欲动，余慈通过神意星芒感知到湖海散人和褚妍的修为，并观察到他们离开宅院前往天裂谷",
    "玄阴教碧潮上师": "玄阴教的上师，与余慈相遇并成为他的客人。",
    "碧潮上师": "玄阴教上师，与香奴一起前往调查远处传来的吼声，可能与余慈有过接触",
    "香奴": "与余慈有敌对关系，具体身份和背景未知",
    "铺子里": "一个商铺，赵希谯可能在其中守着查看是否有生意可做。",
    "悲催的情人节": "一位资深的魔法师，在诅咒某一群体的同时，向所有兄弟姐妹狂呼红票",
    "树林": "余慈与黑影战斗的地方，环境复杂，适合隐蔽和突袭",
    "红衣女修": "乘客，与余慈有过接触，展现出了精湛的修为，与帝舍为敌，为余慈提供了脱身的机会。",
    "黑脸道士": "乘客，与余慈有过接触",
    "半山蜃楼剑意": "一种剑意，余慈在短时间内将其提升到了极限，一剑由中宫直入，在生死前找到一线胜机，结了黑影的性命。",
    "碧潮": "未知",
    "山腹开辟出的空间上层大厅堂": "诸老在此处对余慈发火，众人在此讨论妖魔凶兽的事情",
    "周虎": "未知身份，与闫皓一起对码头的布置最熟悉不过，知道若是地魂妖过来，至少在第一波袭杀之前，周围的符禁、阵势绝对无法发现此妖魔的存在",
    "闫皓": "码头布置熟悉，可能与余慈有联系",
    "仓库": "用于存放物品的建筑物，通常用于储存货物、物资等",
    "码头": "女修停留的地方，可能是她与余慈交谈的场所。",
    "绝谷": "天裂谷的一部分，鬼兽在此地受到余慈攻击",
    "岩层": "余慈在岩层中运用土遁之术，与岩层中丰厚的土行元气相互沟通，土石压力不再。",
    "狂风呼啸": "场景背景，描述了虚空中的环境",
    "谢严居住的房间": "余慈与之对话的场所",
    "未知洞穴": "神秘隐秘的地形，被天神之斧砸开的巨大空间，上下最高处达百丈高，外部云雾弥漫，内部有平台供人站立，平台正中央是余慈所处的位置，头顶正上方是长达百二十丈的甬道，有一股沉重力量从甬道中降下",
    "豁口": "黑潮爆发的地方，火光为毁灭性黑潮的源头，火光实际上是剧烈“燃烧”的气息，火光核心处有一点晶莹如玉的血滴，余慈在此地明悟黑潮的本质",
    "豁口空间": "高人交战的遗迹，即将崩塌毁灭，余慈在此地进行躲避和收集情报。",
    "储物指环内的物品": "包括道经师宝印（已完成四层祭炼，再有两层便可达到“炼化”的水准）、腰上红纱、宫绦等，受损损毁严重。",
    "鞑聒": "小团体首领，与狄罗有关系，负责通往黑魔法坛的单向甬道工程，对进度延误感到焦虑。与余慈有敌对关系，与谢严、金川等人可能有交集。",
    "卡嚓卡嚓声": "在阴暗空间内，发出断断续续声音的角色，翻译成能听懂的话就是：“修士是通神境界的话，应该是不会飞……他是怎么来的？”",
    "甘诗真": "新出现的人物，与香奴交谈关于明法师和神主分身的事情，可能为玄阴教成员或与玄阴教有关联的人。",
    "狄罗": "未知",
    "狼籍崖壁之下": "余慈和甘诗真在此抵抗妖魔的地方。",
    "崖壁下平地": "剧情发生的地点，鬼兽在此地肆虐，对所有生灵造成影响。",
    "新出现的/用途": "无",
    "山脊": "余慈沿着山脊，飞奔到下一个考验胆色的地点，用于跳跃和滑翔",
    "山头": "余慈和大鸟滑翔通过的地点，山头上还有一名妖魔",
    "崖顶": "余慈和女修交谈的地方，险峻且高耸入云",
    "数十里外": "战斗产生的剧烈震荡传出的地方，生灵可以从中获取丰富信息",
    "巴豕": "未知身份，可能对女修有敌意，试图在女修状态不佳时攻击她",
    "黑魔法坛": "大梵妖王在无天焦狱布设的级祭坛，是成道的重要元素之一。",
    "鬼兽所在区域": "妖怪活动区域，余慈在此击败鬼兽并将其消灭。",
    "香车": "碧潮的住所，奢华舒适，曾在拔步床基础上改建，香车前主人喜好排场，香车中常有几位美婢服侍。",
    "游公权": "无门无派散修，还丹初阶，临时猎团主事人，与赵家兄弟有合作关系，擒获湖海散人，与范佬有交流。与余慈有过接触。",
    "赵家兄弟": "与游公权有合作关系，向麻成透露关于余慈的信息。",
    "年轻兽皮男子": "未知身份，持有青芒莹莹短剑，拥有凌厉眼神，与赵家兄弟发生冲突",
    "南方小宗派": "赵家兄弟的宗派所在地",
    "无门无派散修之地": "游公权所在的地点",
    "断界山支脉": "描述的地名",
    "年轻人": "离尘宗弟子，与谢严、金川等人有交战记录，与红衣女修、黑脸道士等乘客有过接触，与闫皓一起对码头的布置最熟悉不过，与赵希谯可能是朋友或同伴。负责巡查护卫职责，曾与赤阴交手并成功将其击败，可能与鱼龙战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。与甘诗真会合，提供情报，斩杀一名妖魔。",
    "林子": "余慈在此处遇到猎团，双方发生小冲突，最后达成合作共识，共同前往绝壁城。",
    "无名女修": "未知身份的女修士，与余慈交谈，停留在码头原因待解",
    "山间小道": "余慈和甘诗真在返回宗门的途中所经过的地方",
    "范佬": "猎团成员，与余慈有交流，试图购买余慈的大鸟，向游公权求助。",
    "游公权的临时猎团": "游公权领导的猎团组织所在地，与赵家兄弟有合作关系",
    "曾亮": "麻成的徒弟，与余慈有交流",
    "山岭羊肠小径": "猎团车队前进方向，险峻难行的山路，可用铺云浮车通行。",
    "猎团车队": "由三辆铺云浮车组成的车队，用于运输大件战利品，前往绝壁城贩卖。",
    "麻成": "猎团成员，与余慈平日不和，与另外两名猎团成员发生争执并被游公权击杀",
    "铺云浮车": "猎团诸修士乘坐的交通工具，麻成站在旁边。",
    "伏龙": "未知身份，夺取红纱的神秘人物。",
    "湖海散人": "未知",
    "法阵": "“禁空法阵”，发出特殊震波，干扰空中天地元气运转，封锁修士驭器飞行能力。对还丹修士，则是对症下药，最合适不过。",
    "商铺": "用于运输的浮空车辆，可以供人们在其中休息、恢复体力",
    "山岭背后": "游公权将湖海散人等人擒获的地方",
    "尘烟爆炸现场": "发生尘烟爆炸事件，导致猎团修士大乱，余慈等人未受影响",
    "随心阁": "随心阁举办易宝宴活动在码头附近，是一个交易活动的场所。",
    "花园小亭": "何清传授给余慈新心法的地点",
    "小亭花园": "余慈在此地进行阴阳二气重塑阴神的修炼，感受到纯粹的舒适和满足感，精神蓦地扩张，对外界元气的感应越发敏感，越发清晰",
    "宝德": "未知",
    "德芳斋": "崖顶的“德芳斋”算是数一数二的宝地，此时住着的，不是地位最高的何清，而是来自北地三湖区域的尊贵客人",
    "褚妍": "女修，与湖海散人有接触，可能是他的同伴或朋友；在剧情中与伏龙、湖海散人等人互动，揭示褚妍的霸道咒法能力。在与伏龙的战斗中，使用百灵化芒纱抵挡伏龙的攻击。",
    "大梦阴阳法": "余慈修行的功法，与归虚参合法一脉相承，但又有不同之处",
    "湖海散人的住处": "湖海散人和褚妍寻找玄灵引的地方，可能是一个隐秘的山洞或其他场所",
    "山风呼啸的山间": "女修在此处寻找湖海散人，雾气逐渐加重，地形有所改变",
    "光头锦衣大汉": "未知身份，女修的同伴，反应迅速，实力强大",
    "鱼鱼龙": "未知身份，可能与余慈战斗过，精气移入余慈心内虚空，品相大跌，本能异力下降。在剧情中与余慈有关联，但其真实身份尚未揭晓。",
    "余慈和甘诗真": "两人可能是同伴，共同执行任务，斩杀一名妖魔",
    "山路": "褚妍、伏龙、湖海散人在剧情中的相遇和互动地点",
    "荆棘丛": "湖海散人在剧情中受伤昏迷的地方",
    "清虚道德宗": "一个强大的修道门派，大方羽士是该派的弟子，伏龙因得罪了他而被惩罚。",
    "玄灵引所在地": "神秘物品，湖海散人找到并将其收入储物指环的地方",
    "北地三湖区域": "伏龙所在的地区，还丹上阶修士的活动范围，清虚道德宗大方羽士的势力范围，游公权的据点。",
    "闻香教": "一个神秘的教派，褚妍是其成员之一。",
    "化形虎煞": "伏龙操控的虎形真煞，具有强大的攻击力，能够穿透真煞，将阴毒之力隔空送去。在伏龙与褚妍的战斗中起到了关键作用。",
    "红纱": "神秘宝物，能够凝聚成诛神刺。在伏龙的攻击下失去效果，最终被伏龙夺走",
    "山上": "伏龙与余慈的战斗发生地",
    "无名修士": "在伏龙与褚妍的战斗中突然出现，试图帮助伏龙，但实际上是伏龙的敌人，最终被伏龙击败。",
    "激战场地": "余慈与伏龙进行激战的地点，周围血雾浓厚，地面开裂，草木偃伏，整个山体都在颤动",
    "战场": "无底深渊，妖魔被驱逐后的战场，深渊中有无数妖魔在争夺出路，强者可以突围，弱者则摔落深渊。",
    "希光剑": "余慈使用的剑，剥离了形影，化为一道精芒，撕裂护体真煞，自伏龙粗壮的脖颈处斜贯而入，导致伏龙死亡。",
    "半山蜃楼剑气": "伏龙使用的剑气，瞬间击穿了他的心脉，毁去他的反应中枢，但两百年精修苦炼的真煞依然具备反击的本能。",
    "女修住处": "褚妍与女修互动的地方，可能为女修的住所",
    "无底深渊战场": "妖魔被驱逐后的战场，深渊中有无数妖魔在争夺出路",
    "车里": "余慈在不断进行尝试，意图压制并消除焚玉香的药力。击杀褚妍的同时，余慈就像对待湖海散人那样，借助神意星芒，轰开了褚妍的神魂防护，部分摄取其的记忆。可惜由于手法粗暴，信息与前回一样，残缺不全。",
    "香奴的车厢": "香奴休息、与碧潮交流的地方，豪华舒适。",
    "妖魔巢穴": "妖魔栖息的地方，依着原来的岩洞改建，内部结构复杂。",
    "光源": "吸引余慈前来的地方，形状像石子，发出熟悉的星光般的光芒，可能是破碎的完整物件的一部分",
    "沈婉": "随心阁派来举办易宝宴的商队首领，当代阁主非常看重的年青一辈中的佼佼者，与碧潮有交易，交换宝物，与余慈进行交易，购买余慈的灵禽",
    "山孤": "何清的本命灵物，鱼龙“山孤”。",
    "宝德师兄": "可能与余慈有联系，可能在余慈招呼宝德师兄时与他见面",
    "跃马湖": "周有德一行遭遇盗匪袭击的地方，位于中部地区",
    "陆婉": "随心阁成员，与余慈可能有交流，了解玄苍戒的潜在风险",
    "易宝宴现场": "易宝宴是一个交易宝物的宴会，各方势力在此交流、交易的场所。",
    "席间": "聚会场所，用于商谈交易等活动",
    "易宝宴会场": "随心阁举办的易宝宴活动所在地",
    "随心阁商队": "随心阁派来举办易宝宴的商队，沈婉是首领，当代阁主非常看重的年青一辈中的佼佼者，这里与碧潮有交易，交换宝物",
    "水榭": "用于举办家宴的场所",
    "山腰小镇": "白日府覆亡时，连带着下方的小镇都损毁大半，现在这个是后来新盖起来的，只有一个牌坊还算显眼。",
    "余慈房间": "余慈居住的地方，可能与玄阴教有关。",
    "南城": "南城的东道主伊辛和尚在此地展现出一贯的沉稳冷漠，给人感觉诡异莫测。玄阴教在此地聚集，由善姣带领，香奴也在其中。四宗脑带着随扈在此地围成一个散落的圆圈，将曾经的妖魔藏身处围了起来。",
    "南郊工地": "这个地点是人工打通的甬道，深度从两丈到二十丈，面积不会小。这里的水层很浅，工程费了不少心思。史嵩认为这里可能是一个迷障，用来给下面打掩护或者布置机关。",
    "绝壁城地宫": "一个神秘的地下宫殿，何清、甘诗真、伊辛和尚等人曾一起调查其中的妖魔踪迹。",
    "地宫": "地宫位于绝壁城中，是绝壁城三大势力争夺的焦点。地宫中有一座转轮阵，阵中充满了阴魔。",
    "白日府通神中阶的府卫": "可能与余慈有冲突",
    "支利": "大梵妖王座下魔将",
    "宝雁塔": "胡丹目击恶魔袭击的地方，具有特殊意义。",
    "拉拓": "可能是支利的同族，从法天绝牢下逃生。",
    "余慈的房间": "余慈居住的地方，可能与玄阴教有关。在剧情中尚未出现。",
    "大梵妖王地下密室": "大梵妖王的秘密基地，可能用于研究长生术。",
    "幻魔宝塔": "伊辛和尚拥有的十二重天上品法器，位于绝壁城",
    "幻魔金塔": "伊辛在对决何清时身形破裂，只剩下幻魔金塔。",
    "净水坛寺庙": "寺庙建筑，占地数十亩，被法天绝牢驱动天地元气绞杀，顷刻间夷为平地。",
    "成形阴魔": "由血肉拼接的傀儡，可以由虚转实，具有强大的战斗力。",
    "与何清": "战斗发生的地点，余慈提醒众人注意阴魔化形。",
    "甘诗真等人的战斗场所": "故事发生的地点，甘诗真、何清、余慈等人在此地进行战斗。",
    "与分身投影相对": "伊辛和尚的分身投影与明王金身相对立的地方，双方展开对决。",
    "明王金身": "一尊巨大的佛像，在与分身投影的对决中，金身崩溃。",
    "明王金身所在的地方": "一个未知的地方，可能是寺庙或者其他神圣场所，用于展示明王金身。在这个地方发生了明王金身崩溃的事件。",
    "幽蓝光雾坠落处": "此处为幽蓝光雾坠落地，大地开裂，形成一条巨大的裂缝，绵延数十里，深不见底。",
    "丹崖山": "一个山脉，丹崖山腹内藏有证严和尚，余慈将其从伊辛和尚手中救出后，将证严安置在此处。",
    "原野": "和尚选择在这里布置法阵，用于抵御邪恶势力。范围约有半里方圆，布置法阵花费了近一个时辰的时间。",
    "屠灵": "强大的修士，魂源如熊熊燃烧的太阳，扭曲了半边空间。与余慈相对立，是方圆数里内所有生灵的最强者。",
    "盘结的青光": "阻挡压元杖的惊人威煞，保护余慈的场所",
    "扭曲的区域": "余慈心神被吸引，承受巨大痛苦的地方",
    "星空中": "余慈在阴神驭器时，照神铜鉴引导他在星空中游荡。",
    "地下密室": "和尚可能进行相关工作的一处隐秘场所。",
    "新": "新人物身份、与其他人物关系等重要信息",
    "未知山林": "剧情发生的地点，余慈在此地与血僧战斗，后遇到觊觎血僧遗物的修士。",
    "毒蛇山": "余慈与和尚战斗的地方，山中有毒蛇出没。",
    "四维天剑": "甘诗真所驾驭的强大剑光，能够跨越空间进行攻击。",
    "妙清山": "位于离尘宗附近的一座高山，山顶有“飞云渡”，由此可接通天河，再延河而上千余里，方是离尘宗山门所在。",
    "黎师兄": "净水坛弟子，与余慈相识，可能为朋友。拥有剑光中掺入特殊法器的燕泽剑，剑光失了纯粹，但却别有功效。与证严和尚相识，可能为朋友。",
    "飞云渡": "位于通天河上的一个渡口，是飞云渡和击云关登山门的差别所在。",
    "通天河": "离尘宗在数万年时间里，一点点布置起来的强大的护山法阵。这法阵有个名目，叫做“通天九曲”，象征护山法阵的九个层次，每进一层，其防护力量都要强出一倍，也托举起灵脉地气，使山门稳稳屹立于万丈虚空之，接引天地精华，成就一个修行圣地。浮云舟上的众人溯流而上，可能会遇到通天河的考验。",
    "半山蜃楼": "位于通天河附近，是一个剑修门派。剑修们利用雾气蜃影进行修炼。",
    "图家兄弟": "实证部新锐，孪生子，可能对白日府有所异议。与黎道士有过接触。与梦微、余慈、黎道士等人在浮云舟上相聚，一起溯流而上。与何清、甘诗真等人的战斗中有交集。",
    "胖道士": "可能是净水坛或离尘宗的道士，与余慈、黎师兄等人相识，与他们关系较好。",
    "黎道士": "离尘宗的内门弟子，与梦微、余慈、图家兄弟等人在浮云舟上相聚，一起溯流而上。",
    "周师兄": "实证部席，图家兄弟等人的表率。",
    "山中": "山中有山门，匡言启曾在此地做人极好。",
    "江流峡谷": "江流峡谷是山间的玉带，险急而难说阔大。",
    "云海": "云海是真真正正的滔滔云海，漫无边际，远近偏又点缀着隐隐奇峰，在轻纱似的云雾之中，若隐若现。与梦微、余慈等在浮云舟上相聚，一起溯流而上。",
    "小舟": "用于接送止心观成员的浮云舟，由梦微驾驭，可用于飞行。",
    "周钰": "实证部四代弟子第一人，与余慈有矛盾。曾遭遇北方魔门修士并被羞辱，后成功复仇并晋升步虚境界",
    "万法精舍": "张衍所在的门派。",
    "浮云舟": "船只，用于航行在水面上，可以停在码头。",
    "灵霄阁": "朱老先生的住所，余慈前来请教。",
    "彩虹桥": "一个重要的地点，可以通过灵霄阁到达。",
    "戈辉": "与聂宗有交集，被他们求助。戈辉和聂宗向余慈求助，希望余慈能帮助解决他们的问题。",
    "聂宗": "与戈辉有交集，被他们求助。",
    "董集": "离尘宗的成员，与戈辉、聂宗是搭档，共同修炼“三极分光剑阵”。因触犯门规而被惩罚。",
    "棋枰峰": "实证部四代弟子进行辩论、切磋的地方。",
    "赵甫": "学理部的修士，与余慈相识，邀请他去灵霄阁与梦微见面。在剑园中与余慈、华西峰等人相遇，讨论如何应对当前局势，擅长符箓阵法。与夏伯阳有敌对关系。",
    "朱老先生": "出身上清宗，与羽清玄（太玄魔母）有师门关系。与解良有师徒关系。与玄黄有合作关系，与刑天有敌对关系（关于界河源头）。与于舟有交集。与张衍有敌对关系。",
    "梦微与李佑对话的地方": "可能是灵霄阁内的某个地方，用于弟子们交流。",
    "朱老先生举荐外室弟子的地方": "可能位于灵霄阁内部，用于处理弟子选拔等事务。",
    "剑园": "沉剑窟主人的据点，与玄阴教等邪教组织有关联，已崩溃。",
    "洪姓大汉": "未知身份，与李佑交好，擅长剑术。",
    "王九": "未知身份，与余慈有战斗记录",
    "触天峰": "余慈和张衍进行剑斗的地方。",
    "洪千秋": "四明宗弟子，与李佑交谈关于余慈的事，与李佑合作寻找合适的对手给余慈磨练剑术。",
    "张衍": "与余慈有敌对关系，具体身份和背景未知",
    "高空": "李佑和洪千秋进行“夺牌”挑战的地方，余慈和张衍在此地进行剑斗。",
    "法天秘界": "万法精舍之一，二十二个最适合修行闭关的灵脉地穴之一。灵气之精纯充沛，比山门已经相当优异的外部环境要强出几个档次。",
    "书舍": "供修士们借阅书籍的地方，朱老先生在此处训斥余慈。",
    "帝舍真": "可能是帝天罗座下的一名走狗，过来打探消息。",
    "简紫玉": "其他可能会参加剑园盛会的赫赫有名的强者。",
    "白云精舍": "离尘宗的上品法器，可以展开为精舍，收卷为图画，依山傍势，巧思精致，有护山阵法，方便又安全，适合出家远游。",
    "无心殿": "北地魔门的一件至室，比白云图还要强出许多，落在其分支冰雪魔宫之，那里人物一个个绝情绝义，在剑园里遇到了，要千万小心。",
    "灰色烟气": "可能是玄阴教的势力出现的标志，引发离尘宗弟子的关注。",
    "灰云烟柱": "进入剑园的禁制，需要余慈等人克服其困难才能进入。",
    "庞霁": "一伙人的首领，与郭元一起袭击余慈。使用咒剑法螺攻击余慈，但未能成功。在余慈反击时，与郭元一起逃跑。",
    "郭元": "庞霁的手下，与庞霁一起袭击余慈。在庞霁的命令下为庞霁护法，后在庞霁和郭元逃跑时选择不同方向逃离。",
    "马长老": "重器门的成员，与逃命的那人有关系，与余慈有交战记录。",
    "重器门": "重器门的所在地，可能是玄阴教的一个分支",
    "遁法": "修行界大宗天遁宗的基础法门，用于藏匿气息和蓄加重叠气力。",
    "山门": "余慈所在的宗门，讲述关于还丹修士神意运化范围的标准。",
    "旷野": "故事发生的地点，广阔无垠，适合飞行和战斗。",
    "土层": "余慈在这里使用土遁遁出十多里，并在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。",
    "叶明": "半山岛弟子，与余慈相识，可能知道更多关于半山岛的信息。与帝舍有战斗记录。",
    "胖大": "盘皇宗的修士，对半山岛的叶明表示不屑，认为其螳臂挡车，对寻找剑修遗宝感兴趣",
    "东阳正教": "布嵯所在的教派",
    "萧浮云": "东阳正教的弟子，被北荒重器门的门主王九和九名还丹修士杀害。",
    "布嵯": "东阳正教弟子，与萧浮云一起等待半山岛修士归来，向萧浮云解释罗刹教的情况",
    "吉隆": "东阳正教的一名还丹上阶弟子，被王九和九名还丹修士杀害。",
    "连昌": "东阳正教的一名还丹上阶弟子，被王九和九名还丹修士杀害。",
    "式非": "九玄魔宗修士，对东侯墓有兴趣，曾与剑园外的离尘宗队形交战，与沉剑窟主人有交集，与帝舍有过接触",
    "披甲修士": "全副武装，天青色精美甲胄增添亮色，古铜色面甲和五道鱼鳍似的锋刃更显狰狞，空洞洞的眸子带来深重压力。他在入口处站立后，缓步走近，金属重靴踏在地面上发出响亮声音。他是强大的敌人，曾顷刻间斩杀多名还丹修士和通神修士，包括两位还丹上阶高手。他所修炼的十方绝狱撼鬼神法令人恐惧。",
    "罗刹教": "一个邪教组织，与半山岛发生过冲突。",
    "光魔宗帝舍": "光魔宗的帝舍是一种替身傀儡，可以用来迷惑敌人。",
    "无真身·帝舍": "光魔宗后起之秀第二号强人，性情十分不堪，修为精纯。",
    "帝舍": "可能是帝舍的藏身之处，与余慈有战斗记录，与余慈的师弟们有关系。",
    "元始魔宗": "北地级大门阀，与上清宗冲突不断，最终导致自身崩盘。",
    "悬空平台": "光魔宗的弟子与余慈发生冲突的地方，已经狼藉一片",
    "地陷处": "剑修秘藏所在地，剑气纵横，先天庚金之气的浓度高，没有半丝怨厉凶煞存在，适合剑修修行",
    "剑园盛会": "一场重要的剑术比试活动，吸引了众多剑修前来参加",
    "上洞真霄辰光感应神雷": "“诸天飞星”一部中，威力最强的三大雷法之一，是实打实的周天星数、三十六窍眼，又是威力恐怖，随时都会反噬自身，余慈也就是在朱老先生和梦微师姐的护法之下，才勉强画成两符，一枚试验用掉了，另一枚则作为他压箱底的底牌，如今还封在储物指环里。",
    "日魂幡": "屠独使用的法宝，被九阳符剑的剑气削弱。",
    "东侯墓": "一座神秘的古墓，与秘境相连接，沉剑窟主人对其感兴趣，东侯墓内发生了疫情事件。位于剑仙秘境附近，是离尘宗弟子修炼的地方。",
    "铁阑": "可能是余慈的主人，拥有照神铜鉴，能够洞察余慈的行动，对余慈的入洞顺序有清晰的把握。与剑鬼有关系，剑鬼是他的仆人。与余慈有主仆关系。",
    "未知地下建筑群": "位于地底深处的巨大建筑群，可能为玄阴教所有，建筑风格各异，云雾弥漫，给人一种压抑感",
    "铁阑府": "铁阑的住所，剑鬼是他的仆人。",
    "沉剑窟": "沉剑窟主人居住的洞穴，与玄阴教等邪教组织有往来，与余慈等有战斗记录，与余慈有合作意向。",
    "万象显化天行舟": "沉剑窟主人的飞行法宝，具有万象显化功能，可以将外部环境融入内部空间，如显化厅。",
    "小厅": "剑仙秘境中为前来破解符印的修士们提供的休息场所，沉剑窟主人在这里邀请众人破解符印，并承诺成功破解后给予丰厚的奖励。",
    "四通阁": "被投枪攻击的建筑，引发大火和爆炸，导致周围园林受损。",
    "地下土层": "余慈使用土遁遁出的地方，承受了一位剑修强者剑气的侵袭。",
    "剑仙秘境": "一个神秘的修道之地，隐藏着玄黄杀剑等重要物品",
    "沉剑窟主人": "与余慈有合作意向，具体身份和背景未知",
    "九玄魔宗": "式非所在的门派，与东侯墓有兴趣，与离尘宗有冲突。",
    "任式非": "可能与铁阑、余慈等人有关联，从剧情中可以看出他与帝天罗、帝舍等人一起行动，可能在寻找铁阑等人的下落。",
    "缥缈虚境": "一处神秘的虚空世界，扭曲的虚空像是张开的妖魔大嘴，随时能把进入其中的人吞噬进去。",
    "地下洞穴": "余慈在土层中使用土遁遁出的地方，他在地下埋上一刻钟，承受了一位剑修强者剑气的侵袭。",
    "玄黄大人": "五劫之前的老古董，有着孩子般的小性儿，主动找余慈切磋符法，自身实力强绝，如果余慈拒绝，他会翻脸动手。",
    "东侯影子": "一件强大的法宝，被余慈用来对抗剑修强者的剑意，但由于力量的冲突，导致东侯影子的运转机理有些滞涩，剑意运使不开，被余慈抓住机会，抽取绝大力量，一击打灭。",
    "曲无劫": "未知身份，可能与余慈等人有关联，在剧情中控制了大梵妖王的意志，阻止了其夺取玄黄杀剑的计划。与原道大人可能存在关联。与刑天有冲突。",
    "玄黄吟哦": "重器门的成员，与逃命的那人有关系，与余慈有交战记录。",
    "云生楼阁": "用于远程对战的场所，符印的元气在此处传输",
    "秘境外围": "疫病种子散布的场所，普通人难以感知",
    "第一层符印": "控制权脱手的符印，影响秘境的运转",
    "甬道": "可以让人自由出入的场所，罗刹曾在此处出现过。",
    "九地之下": "余慈与新的敌人进行战斗的地方，周围寒气逼人，剑气森然，剑意盘转，扭曲空间，甚至是人的思维，都受到影响。",
    "华西峰": "盘皇宗弟子，与离尘宗的肖录、赵甫等人有交战记录，与余慈等人相遇，讨论如何应对当前局势",
    "天河祈禳咒": "一张符箓，有扶正祛邪的效用，张衍对此符较为熟悉，气机本能上少有抗拒。",
    "无生劫星宿破魂神光": "一种强大的法术，具有强大的杀伤力，需要细致的运用，用于治疗张衍的魔劫影响。",
    "黎胖子": "可能是天都法坛的主持人之一，与余慈有交流。",
    "大日正殿": "离尘宗的重要建筑，东侯羽化之地，留有至正剑意，供弟子砥砺切磋，妙悟剑理。",
    "黎洪": "离尘宗弟子，与肖录一起描述了东侯墓的疫情事件",
    "玄黄": "与余慈有合作关系，具体身份和背景未知",
    "万丈虚空": "离尘宗所在的地点，位于万丈虚空之上，有触天峰等名胜。",
    "核心归墟": "疫灾天魔意图通往的秘境位置",
    "虚空裂隙": "通往血狱鬼府的通道，可能被重器门领找到并利用",
    "肖录": "离尘宗的弟子，与华西峰一起描述了在东侯墓发生的疫情事件。与赵甫一起去寻找出路，护送其他同门离开剑园，寻找机会通知宗门长辈。",
    "重器门领": "修道者，与香奴有敌对关系，与沉剑窟主人有敌对关系，与夏伯阳可能有敌对关系。使用太玄截星锁重伤于舟老道。",
    "星轨剑域": "神秘领域，可能是通往血狱鬼府的通道，沉剑窟主人在此尝试突破，但未能成功",
    "无生无死园": "位于盘皇宗内，是一个修炼之地，内有星轨剑域，可能是通往血狱鬼府的通道。",
    "盘皇三剑": "盘皇宗的弟子，与余慈有交战记录",
    "强光临头": "一个神秘势力，试图对余慈等人进行攻击",
    "九曜龙渊剑符": "余慈使用的剑符，承受不住巨大的力量，以致破碎",
    "新增/": "新增人物/地点的身份、与其他人物关系、地点用途、特点等重要信息",
    "太初无形剑": "一把特殊的剑，由上古剑仙铸造，只有昊典大人能完全控制，余慈可以将其当作暗器使用",
    "疫灾天魔": "一个强大的邪魔，企图通过东侯墓进入秘境核心归墟，与玄黄有一定了解。",
    "法坛": "用于提供符印所需的元气供给的场所，每层法坛都与归墟外的一层符印相关联，关键功能在于控制法坛以拿捏三层符印。在剧情中，法坛受到余慈的控制，用于对抗企图利用法坛操控地气灵脉的重器门领。",
    "大风": "法坛南北两极产生的大风，由铁旗上的符纹层叠生成，具有强大的力量，将余慈远远轰飞",
    "异化的湖水": "受到大风影响而形成的漩涡，具有强大的力量",
    "归墟": "进入归墟之前的经历，这片“夹层”的面积巨大，需要通过气机感应确认彼此的位置",
    "湖底": "剑仙秘境的一部分，地气灵脉交汇的地方。在剧情中，余慈在此地感受到了重器门领企图利用法坛操控地气灵脉的行为，决定使用上清宗的玉神洞灵篆印与之对抗。湖底的震荡是由于法坛的爆炸引起的地脉反应。",
    "岩浆浊流": "余慈在此处借助辰光感应神雷的余波压制岩浆热度，侥幸逃脱",
    "昊典": "太初无形剑的上任剑主",
    "归来庄": "余慈居住的地方，与昊典院有关联，与天裂谷有关联。",
    "云气森林": "位于剑仙秘境中，占地面积达十五亩，云气盘结垂流，与树冠相似，内有飞仙剑经，余慈在探测过程中遭遇邪道法剑五毒锋袭击，身受重伤",
    "大梵妖王": "与余慈有敌对关系，具体身份和背景未知",
    "未知剑修": "在高空云层之上遇到的过路修士，与余慈的气机相遇，引发了后续的事件",
    "那位前辈": "可能是剑园的传人，为余慈解答关于剑修诀要的问题",
    "袁望": "冰雪魔宫弟子，曾与文式非等在无生无死园中与离尘宗的修士对峙，与同门七人在归墟之内，其中一人还是还丹上阶，其他人都是通神上阶。",
    "文式非": "可能与玄阴教有关，与余慈有交战记录，与伊辛和尚有过交易，试图逃脱和尚的追杀，与戈辉和聂宗有交集，被他们求助，在触天峰上与张衍进行剑斗，最终败北。",
    "那位": "不详（可能在保护余慈）",
    "血杀之气区域": "玄黄杀剑所散发出的气息形成的区域，余慈在此地存活下来并找到与玄黄合作的方法",
    "夏伯阳": "与余慈有敌对关系",
    "河道": "众修士在此地进行争斗，余慈遭遇斩雷辟劫剑中的“十二楼天外音”剑意攻击，受到重创。",
    "河道两岸": "剑园盛会所在地，河流两岸，有渡口供修士进入",
    "论剑轩": "一个专门研究剑意和剑术的地方，鲁德在此地教授剑术，余慈在此地学习剑术。",
    "归墟宝地": "归墟宝地是一个神秘的地方，香奴认为这里可能是通往归墟宝地的捷径。",
    "十二楼天外音": "一件强大的法宝，其声音可以产生强烈的冲击波，对周围的修士造成极大的威胁。余慈在了解情况后，与一些抗住冲击的修士一起，共同抵抗这个法宝的影响。",
    "黑暗": "一条充满黑暗的通道，众修士在此前行，遇到血色光圈，被血色大netbsp;吞噬。",
    "光圈": "通往未知地域的虚空裂隙，众修士在此观望、进入或退出。",
    "剑修遗宝": "可能是指剑仙遗泽，指各类法器甚至是法宝所放shè出的灼灼灵光，连绵的雪峰中间猛地sao动起来。",
    "剑仙遗泽": "一种神秘力量，光柱冲天的雪峰上，蓦地再起一圈夺目的光环，初始时便渗入了血红颜sè，刹那间扩散十里方圆，随即嗡然迸shè，如在夜空中下了一场血雨，又似万箭攒shè，谁跳出来，谁接着！",
    "雪峰": "余慈与香奴相遇并进行对话的地方。",
    "界河源头": "余慈和于舟所在的地点，天地在此处缩小了一半，地面崩溃，地表向内倾斜且褶皱，天空消失，界河源头附近的大地受到影响，雪峰积雪消融，渗了一层血色。",
    "原道大人": "未知身份，可能被血狱鬼府的大妖魔附身。与原道体存在关联。",
    "重器mén领": "与沉剑窟主人有合作意向，准备前往无天焦狱底层获取利益。",
    "万丈虚空之上": "离尘宗所在的地点，高度极高，有触天峰等名胜。",
    "大梵妖王的血狱鬼府": "大梵妖王的居住地，尊奉元始魔主的地方，也是他与沉剑窟主人的约定地点。",
    "喷涌的赤火妖炎": "原道法体的所在，充满炽热能量的场所。",
    "影鬼": "沉剑窟主人的状态变化，被曲无劫视为弃子。",
    "刑天": "与余慈有敌对关系（关于界河源头），具体身份和背景未知",
    "新角色名": "新角色身份、与其他人物关系等重要信息",
    "云楼树": "曲无劫收集的十七位故友遗物的地方，维持灵性，是他们回来的道标。",
    "张师兄": "江湖人士，与李师兄一起前来探望余慈，关心他的状况",
    "副楼": "一个可能用于治疗的建筑，梦微要求将余慈送往此处。",
    "摘星楼": "位于九天罡风层中，虽有严密禁制，又有护楼法圣在旁，便是天外劫魔也不惧。当前剧情中出现的地方，发生了夏伯阳与赵甫的战斗。",
    "太玄魔母": "羽清玄的师父，喜怒无常，强夺上清宗法印yù神dong灵篆印。",
    "羽清玄": "朱老先生的师侄女，被太玄魔母收为徒弟。",
    "九天罡风层": "何清阳神出窍的地方，带动十里天地。",
    "孙复": "被周钰瞬杀的同级数步虚修士",
    "单师叔": "与周钰交谈的人，提醒周钰放下天魔毒引，域外天魔朝夕可至。",
    "警讯钟": "示警的钟鸣之声，响彻寰宇，渗入山门每个角落。",
    "域外天魔": "来自其他世界的邪恶生物，试图入侵离尘宗",
    "天魔毒引": "用于引导域外天魔的物品",
    "劫修yù虚上人": "离尘宗的劫修，刚从外地回来，参加会议商讨对策。",
    "山门道场": "离尘宗的山门所在地，天外劫魔入侵的地方",
    "道德部": "道教宗门的一部分，以赤子归真为修行之要，修为越是高深，越不怎么掩饰真xìng情。",
    "印阳道人": "道德部三代弟子，须眉半白，面容出奇地年轻。",
    "鲁德": "实证部三代弟子，修炼功夫不如炼器，能迈入步虚境界，资质高让人羡妒",
    "千宝道人": "实证部三代弟子，与鲁德、谢严、解良等为核心。",
    "七星剑": "一把由剑胚和七颗辰光石铸造而成的剑，剑气贯注时，剑身将进入半透明状态，由此将辰光石的光芒显露。",
    "阴阳之气盘转化生之地": "阴阳之气在此地进行转化、生成，消耗大量元气，由何清协助余慈进行。",
    "圆珠所在地": "余慈通过阴阳化生找到一颗镂刻着细密花纹的圆珠，其中有一颗生死符，周围围绕着诸天飞星三十六符，可能是适合余慈的结丹之法。",
    "九曜六符": "诸天飞星符法中的一系，包含九个窍眼的符箓，实用性高。",
    "主楼": "余慈进行修行的地方，何清建议他在主楼稳固阴阳化生之术，记忆金丹之法。",
    "云楼树苗空间": "由云楼树种子开辟出的空间，范围不大，相当于一个箱子或罐子的体积。",
    "赵甫与夏伯阳": "赵甫是学理部的修士，与余慈相识，邀请他去灵霄阁与梦微见面。在剑园中与余慈、华西峰等人相遇，讨论如何应对当前局势，擅长符箓阵法。与夏伯阳有敌对关系。夏伯阳与余慈有敌对关系。两人在摘星楼发生冲突。",
    "白老道": "于舟的同门，与余慈相识，出手帮助余慈化解危机。",
    "苏老弟": "未知身份，被于舟阻止其行动",
    "聚星台": "用于修炼的场所，高度较高，可以俯瞰周围景色",
    "方祖师": "摘星阁前辈，与余慈有交集，出面阻止了苏老弟的行动，对于两个孩子的切磋不满意"
}