{
    "chapter_title": "第一章  海皇祭（1）",
    "chapter_summary": "我们了解到皇天戒指是空桑帝国的象征，代表着“征”和“护”的力量。随着空桑帝王之血的断绝，皇天戒指失去了灵性，成为绝对权力的象征。皇帝白帝试图褪下戒指，但无法成功。十年后，当他戴上戒指时，无法取下，可能只有在玄族继承人接任时才会自动脱落。白帝表达了对成为皇天唯一主人的渴望，并计划秘密召回墨宸共同谋划。宰辅作为重臣，虽然对白帝的决定感到担忧，但还是选择支持他。两人还讨论了关于海皇祭和叶城的活动，以及后宫的美女。在伽蓝白塔顶上，白帝和他的臣子宰辅讨论如何解决公主情绪不稳定的问题。宰辅建议告诉公主关于她心仪之人已别娶的事实，但白帝担心这会引发更多问题。白帝决定尝试使用一种名为黑甜香的药物来让公主忘记烦恼安然入睡。",
    "characters_in_summary": [
        "白帝",
        "宰辅",
        "皇天戒指",
        "空桑帝国",
        "玄族",
        "墨宸",
        "公主"
    ],
    "pre_entity_info": "",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一枚具有传奇色彩的戒指，它的名字是皇天。\n万古之前，空桑始祖星尊大帝和白薇皇后合力打造了一对神戒：皇天和后土，倾注了神力，使之分别代表了云荒大地上“征”和“护”的力量，从此代代相传，分别属于历代的空桑皇帝和皇后所有。\n传说它是一枚有灵性的戒指，只认星尊帝一脉的血统继承者为主人，伴随着空桑人的帝国经历兴衰起落，荣辱轮回，甚至当一千年真岚皇太子被入侵的冰族人车裂封印时，这枚戒指都不曾从那只断裂的手上落下。\n当神的时代结束后，大战方休，那些传奇人物风流云散，各奔东西，光华皇帝孤独终老，空桑的帝王之血自此断绝——这一对戒指的命运也随之改变：后土神戒被遗落在了历史中，不知所终，唯独这枚皇天留存了下来，成为了空桑帝君的身份象征。\n它失去了真正的主人，也失去了灵性，却成了绝对权力的象征。\n帝都伽蓝城，深夜的紫宸殿里，有人在王座上彻夜不眠，默默地旋转着右手无名指上的戒指。黑夜里皇天发出璀璨的微光，彷佛是一粒星辰。手握星辰的感觉是什么样的呢？是否就像是握住了洪荒中的一切、足以君临天下？\n自古有传说：云荒的天、地、海之间，存在着三界三皇：九天云浮城里的羽皇，碧落海璇玑列岛上的海皇，以及云荒大地上的人皇。\n然而在这三皇之间，最显赫、最荣华的便是人族之皇。\n自从光华皇帝驾崩、空桑帝王之血至此断绝，继任的西恭帝为了避免云荒陷入六部征战的动乱，在伽蓝白塔顶上的神庙前刻下誓碑，订立了王权传承的法典。从此后，人皇又分为六帝，由空桑六部轮流占据紫宸殿的王座，二十年一轮换。\n光明王朝的第四十五任帝君：白帝白烨，在深夜里凝望着自己的手，喃喃：“时间就要到了啊……”\n“是啊，帝君，”在他的身后的暗影里，有人回答，“您准备怎么办呢？”\n那是一个须发苍白的清癯老者，面容冷峻，眸子清亮，穿着一品文臣的服饰，手里却握着一个样式奇怪的水烟筒。他站在暗影里，几乎不为人所感知，就像是一个悄无声息的鬼魅，只有水烟袅袅升起，将他笼罩在云雾里。",
            "summary": "皇天戒指是空桑始祖星尊大帝和白薇皇后打造的神戒，代表着云荒大地上的“征”和“护”力量。在空桑帝国兴衰起落后，皇天戒指成为空桑帝君的身份象征。然而，随着光华皇帝的驾崩，空桑帝王之血断绝，皇天戒指失去了灵性，成为绝对权力的象征。在紫宸殿的深夜，白帝白烨握着皇天戒指，思考着即将到来的权力更替。在这个世界里，人皇是最显赫、最荣华的存在，而皇天戒指则是人皇的象征。",
            "characters_in_summary": [
                "星尊大帝",
                "白薇皇后",
                "空桑",
                "云荒",
                "皇天戒指",
                "空桑帝君",
                "光华皇帝",
                "白烨",
                "紫宸殿"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "这个敢在帝君面前吞云吐雾的，便是如今的空桑的第一权臣：宰辅素问——素问出身于白族最显赫的贵族之家，论血统和辈分，连当今的白帝也该叫他一声“族叔”，更兼之学富五车、谋略出众，不但是白帝少年时的授业恩师，也是壮年时将其扶上王座的两大肱股大臣之一，权倾天下，无论外事内政，白帝都会首先听取其意见。\n听到宰辅的问话，白帝没有回答，凝望着那一枚皇天神戒出神了半晌。忽地抬起手，做了一个奇怪的动作——他试图去褪下那个戒指。然而奇怪的是，无论他怎么用力，那枚戒指就像是生在了他的手指上一般，一动不动，越是用力就越发紧地勒住他的手指。\n“呵！”白帝冷笑了一声，“看啊，老师，至少现在，我还是天命所归的皇帝！”\n“是的，”黑暗里的人回答，“您是皇天的主人，自然也是空桑的主宰。”\n十年前，在誓碑前宣读完了三条誓约，白塔神殿里的女祭司替自己带上了这枚象征着王权的戒指。从那一天开始，这枚戒指就像是生根一样地戴在了自己手上，无论如何都无法脱下——或许，要等到两年后那个玄族的兔崽子接任的时候，它才能从手上自动脱落吧？",
            "summary": "空桑第一权臣宰辅素问在帝君白帝面前的场景。素问出身显赫，是白帝的恩师和辅佐大臣。白帝试图褪下象征王权的戒指，但无法成功。十年后，白帝戴上这枚戒指，无法取下，可能只有在玄族继承人接任时才会自动脱落。",
            "characters_in_summary": [
                "素问",
                "白帝",
                "帝君"
            ],
            "entity_info": "皇天 | 一枚具有传奇色彩的戒指，代表云荒大地上“征”的力量，只认星尊帝一脉的血统继承者为主人，伴随空桑人的帝国经历兴衰起落，荣辱轮回。在真岚皇太子被冰族人车裂封印时，从不曾从他的手上落下。失去真正主人后，成为空桑帝君的身份象征。\n星尊大帝 | 空桑始祖，与白薇皇后合力打造皇天后土两枚神戒。\n白薇皇后 | 空桑始祖，与星尊大帝合力打造皇天后土两枚神戒。\n真岚皇太子 | 星尊帝一脉的血统继承者，皇天的主人。\n光华皇帝 | 空桑皇帝的帝王，皇天的前任主人。"
        },
        {
            "id": 2,
            "content": "白帝眼里掠过了一丝阴影：“可惜朕身无帝王之血，无法成为皇天唯一的主人。”\n“帝王之血算什么呢？最初星尊大帝打造皇天神戒时，也不过是从一介布衣刚刚登基称帝而已。”宰辅在暗影里低声回答，“事在人为，血统不足一晒，一切只看陛下是否真的想成为皇天唯一的主人罢了。”\n“朕当然想啊……老师！”在宫殿的最深处，面对着最心腹的重臣，白帝再不掩饰自己的野心，“朕已经下定了决心，准备秘密召墨宸回朝，尽早一起谋划大计。”\n“招他白帅回朝？”宰辅忍不住苦笑了一声，“臣记得墨宸出征时说过，最多不出一年，他便可以拿下棋盘洲本岛——这个当儿上让他撤回，他怎么肯？”\n白帝冷笑一声：“不出一年？距玄族来接过帝位，也只有两年了！”\n宰辅心里微微一惊，不作声地看了一眼坐在金座上的帝君，知道其夺位之心已定，只能顺着他的意思来。他吸了口烟，脸在浮动的水烟里明灭不定，声音却平静：“帝君说的不错。事有轻重缓急，西海战事可以放一放。白帅欲成千古第一名将，自然是军人应有的霸图——殊不知，为臣子的所有雄心，都应该放在君主之后。”\n“老师说的不错，”白帝颔首，“其实墨宸又有什么理由反对？他是我唯一的女婿，等朕永霸了帝位，百年之后，这天下还不是他的？”\n“帝君说的是，”宰辅素问的眼神一变，似乎有冷芒在心底一闪而过，口中却道：“既然帝君决心已定，那么此事不可久拖——如今朝中有微臣，军中有墨宸，六王皆碌碌不足道，帝君不必瞻前顾后。”\n“朕倒不是畏惧那些藩王，朕所敬畏的……”白帝又沉默了片刻，凝视着手指上那枚银色的戒指，终于叹息着说出了心底的话，“只是这枚皇天神戒。”\n“皇天？”素问吃了一惊，有些意外。\n白帝点了点头，脸上露出了一丝很奇怪的表情，忽地说了一句没头没脑的话：“老师，你知道么？我觉得皇天神戒的力量，或许并不曾随着帝王之血的断绝而消失啊……”\n“什么？”宰辅更是一惊。\n白帝手指轻抚那枚戒指，抬起头来看着不远处的伽蓝白塔。\n那座神庙隐藏在夜色里，门窗紧闭，没有人的气息——自从在誓碑之前替自己戴上这枚皇天神戒、完成加冕仪式后，那个苍老的女祭司便退回了自己的殿堂。然而戴上戒指时，她在自己耳边说过的那句话，却一直回响在耳畔。\n“皇天为证，若违反誓碑上的三条约定，天人共诛！”",
            "summary": "白帝表达了他对成为皇天唯一主人的渴望，并计划秘密召回墨宸共同谋划。宰辅作为重臣，虽然对白帝的决定感到担忧，但还是选择支持他。白帝担心皇天神戒的力量随帝王之血的断绝而消失，而宰辅则认为他们应该集中精力处理当前事务。",
            "characters_in_summary": [
                "白帝",
                "墨宸",
                "宰辅"
            ],
            "entity_info": "白帝 | 空桑皇帝，素问的学生，白帝的帝王。\n皇天 | 一枚具有传奇色彩的戒指，代表云荒大地上“征”的力量，只认星尊帝一脉的血统继承者为主人，伴随空桑人的帝国经历兴衰起落，荣辱轮回。在真岚皇太子被冰族人车裂封印时，从不曾从他的手上落下。失去真正主人后，成为空桑帝君的身份象征。\n星尊大帝 | 空桑始祖，与白薇皇后合力打造皇天后土两枚神戒。\n白薇皇后 | 空桑始祖，与星尊大帝合力打造皇天后土两枚神戒。\n真岚皇太子 | 星尊帝一脉的血统继承者，皇天的主人。\n光华皇帝 | 空桑皇帝的帝王，皇天的前任主人。"
        },
        {
            "id": 3,
            "content": "那是一句没有感情色彩的陈述和警告，听起来却彷佛是诅咒。\n宰辅长眉紧蹙，沉默了良久：“那么，陛下想要从哪里先下手？”\n“还不知道，先让朕想一想吧。”白帝忽地笑了一笑，“明天是海皇祭了，老师不跟我去一起去叶城么？殷仙子的舞姿可是天下难得一见的啊……”\n“微臣老了，”宰辅不动声色地笑了一下，“而且白帅的女人，怎敢觊觎？”\n“哦，倒也是……”白帝自嘲地笑了一下，“墨宸倒是比朕有福气。朕拥有了天下，他却拥有天下最美丽的女人。”\n“陛下太谦了，”宰辅咳嗽了几声，“虽然流光皇后已逝，但如今后宫的丽容二妃均为绝色，兼之出身高贵，又怎是青楼女子可以相比的？而且，悦意公主也是出名的美人——”说到这里，彷佛知道失言，他顿住笑了笑：“如此说起来，白帅的确是艳福不浅。”\n“悦意？别提那个令朕头疼的疯丫头了。”提起自己唯一的女儿，白帝却长眉紧蹙，“朕当初将她嫁给墨宸，也算是用心良苦，可她却完全不领情，简直……”",
            "summary": "宰辅与皇帝白帝讨论了关于海皇祭和叶城的活动。白帝提到殷仙子的舞姿是难得的，而宰辅则表示他已经年老，不会参与。接着，白帝调侃墨宸拥有天下最美丽的女人，而宰辅则提到流光皇后虽已逝，但后宫的丽容二妃和悦意公主都是美女。然而，当提到悦意公主时，白帝露出了烦恼的神情，因为他的女儿对他并不尊敬。",
            "characters_in_summary": [
                "宰辅",
                "白帝",
                "殷仙子",
                "墨宸",
                "流光皇后",
                "丽容二妃",
                "悦意公主"
            ],
            "entity_info": "白帝 | 空桑皇帝，素问的学生，白帝的帝王，打算秘密召回墨宸，准备谋划大计。\n墨宸 | 白帝的女婿，白帝唯一的女婿，即将被召回朝中。\n皇天 | 具有传奇色彩的戒指，代表云荒大地上“征”的力量，只认星尊帝一脉的血统继承者为主人，伴随空桑人的帝国经历兴衰起落，荣辱轮回。在真岚皇太子被冰族人车裂封印时，从不曾从他的手上落下。失去真正主人后，成为空桑帝君的身份象征。\n星尊大帝 | 空桑始祖，与白薇皇后合力打造皇天后土两枚神戒。\n白薇皇后 | 空桑始祖，与星尊大帝合力打造皇天后土两枚神戒。\n真岚皇太子 | 星尊帝一脉的血统继承者，皇天的主人。"
        },
        {
            "id": 4,
            "content": "话音未落，暗夜里忽然传来了一声尖锐的喊声。那个声音来自伽蓝白塔顶上，似乎是一个女子嘶声力竭的笑声和咒骂，伴随着金铁拖地的刺耳挂擦声，在塔顶上来回地疾奔。\n“你看，又来了！”白帝不耐烦地蹙眉，“每夜都要发一回疯，从没有安生的时候。”\n“公主的情绪一直不稳，”宰辅叹气，“一直用锁链锁着，总不是个办法。”\n“不锁着还能怎样？”白帝用手拍击着王座的扶手，“一放她下了白塔，不出一个月，她一定又要千方百计地逃出去了——墨宸他虽不说什么，我这个当父亲的脸可搁不住。”\n显然也知道昔年帝王家那些不能见人的秘密，宰辅也有些头疼地蹙眉，沉吟半晌，道：“陛下有试过告诉公主真相么？公主倾心的那个人早已别娶，她还在等什么？”\n“当然不能说！”白帝冲口而出，“一旦说了，那还得了？”\n宰辅笑了笑：“哦，原来陛下还是心疼公主的。”\n“唉，毕竟流光她只留下那么一个孩子……朕也没有其他骨血。”白帝颓然坐下，喃喃，“而且悦意是朕赐给墨宸的妻子，一旦出事，怎么和墨宸交代？”\n宰辅无声颔首，默不作声地吸了一口水烟，又长长地吐出，似乎那烟雾里有什么令人心旷神怡的力量，让苍老的脸在那一瞬竟然皱纹尽舒，神光重现。白帝极其尊重这个授业恩师，居然不敢打断，只是在一旁静候。\n许久，宰辅睁开了眼睛，将手伸了过来。\n白帝愕然看着那只苍老如枯树皮的手在他眼底下摊开，手心里静静躺着一枚丹丸，黑色里夹杂着一点点金屑，香味浓郁沉厚——宰辅将那枚药物呈给白帝，悠然道：“这黑甜香如水即融，服之令人忘忧，真乃神物。”\n“黑甜香？”白帝一怔，一时没明白为什么臣子忽地说到这个上来。\n“那是中州过来的药，据说是用天竺的阿芙蓉提炼而成。每次服用一枚，便舒服如神仙，翩然忘忧，想不起任何烦心事。”宰辅悠悠然吸着那一管水烟，语气微妙，“公主夜夜不能安睡，此药十分对症。”\n“哦！”白帝终于明白了过来，看着宰辅的手心，眼神却有些复杂。\n“这不就是***么？”帝君喃喃，“吃了后变得浑浑噩噩，连个婴儿都不如。”\n“婴儿起码是听话的，不会令帝君难堪。”宰辅淡然笑了笑，将手收回，“既然帝君不忍心，那恕老臣冒昧。”\n他叹了口气，收回了手，将药握回呃手心。\n“不——”白帝蹙眉，俯过身，握住了他的手腕，忽地抬起头对着虚空发话，“寒蛩，替朕把这个黑甜香转赐给公主。”\n随着那一声吩咐，黑暗的最深处有一个珠灰色的人影浮了出来，无声无息，彷佛一缕没有质量的魂魄——那是一个男子，全身上下散发着一种奇怪的寒意，随着帝君的召唤悄无声息地出现在空旷的紫宸殿里，就像一个幽灵。\n那个幽灵藏在暗影里，微微一躬身。仿佛被一只看不见的手托着，宰辅只觉得掌心一阵风过，那枚黑金色的药丸忽地消失了。\n那人将药拿到鼻子底下嗅了嗅，对着帝君点点头：“是黑甜香。”\n白帝长长叹了口气，有些烦乱地挥了挥手：“去吧。”\n那个幽灵躬身一礼，拿走了药，转瞬又藏回了黑暗。\n宰辅素问默默地看着那抹来去无踪的影子，眼神里掠过一丝不易觉察的冷光：这就是那个神出鬼没的影守，传说这个叫“寒蛩”的影守，剑技高绝，当世罕有对手。当白烨还是二皇子时，便将其收在身侧的心腹，多年来一直形影不离，就算是临幸女人时也守在暗里。\n那就是帝君的护身符，是除了他和白墨宸两大肱股大臣外，最后的底牌。\n“已经三更了，微臣这把老骨头实在是撑不住了，只怕又要睡到日中才能回过神来。”宰辅拱手告退，苦笑，“明日的海皇祭不能奉陪，望陛下饶恕。”\n“嗯，老师一贯不喜热闹，不去便不去吧。”白帝挥手，“早些安息。”\n重臣告退离开，紫宸殿重新陷入了沉思。黑夜里，遥遥地，白塔顶上那个铁链声和怒骂声显得更为刺耳，白帝侧耳听着，眼神不停地变换着，时而暴戾，时而犹豫，时而悲伤——片刻后，只听身周风声微微一动，却是那个幽灵般的影守去而复返，声音枯涩平淡：“公主服了药，已经安静了。”\n塔顶上和大殿里一起重新沉寂了下去，再无声息。",
            "summary": "伽蓝白塔顶上突然传来女子的尖叫声和咒骂声。白帝和他的臣子宰辅讨论如何解决公主情绪不稳定的问题。宰辅建议告诉公主关于她心仪之人已别娶的事实，但白帝担心这会引发更多问题。随后，宰辅提到一种名为黑甜香的药物，可以让人忘记烦恼安然入睡。白帝决定尝试使用这种药物。影守寒蛩出现，证实公主已经服下药物并变得安静。",
            "characters_in_summary": [
                "白帝",
                "宰辅",
                "公主",
                "影守寒蛩"
            ],
            "entity_info": "白帝 | 空桑皇帝，素问的学生，白帝的帝王，打算秘密召回墨宸，准备谋划大计。他是真岚皇太子和外孙皇天的长辈。他与墨宸的关系是女婿。\n墨宸 | 白帝的女婿，白帝唯一的女婿，即将被召回朝中。他是白帝的外孙皇天的父亲。他与白帝的关系是女婿。\n皇天 | 具有传奇色彩的戒指，代表云荒大地上“征”的力量，只认星尊帝一脉的血统继承者为主人。它是空桑人的帝国经历兴衰起落的象征。它失去了真正的主人真岚皇太子之后，成为了空桑帝君的身份象征。\n星尊大帝 | 空桑始祖，与白薇皇后合力打造皇天后土两枚神戒。他是皇天和真岚皇太子的祖先。\n白薇皇后 | 空桑始祖，与星尊大帝合力打造皇天后土两枚神戒。她是皇天和真岚皇太子的祖母。"
        }
    ]
}