{
    "chapter_title": "第十六章  名将之血（1）",
    "chapter_summary": "清欢在房间的窗户发现一条缝隙，引来神秘人物墨宸及其手下。墨宸是殷夜来的丈夫，他提前出现在星海云庭非花阁，关心殷夜来的状况。原来殷夜来在海皇祭上失足落水，墨宸怀疑有人加害。殷夜来表示凶手已被她的哥哥杀死，建议等到海皇祭结束后再彻查。墨宸将殷夜来安置在软榻上，神情关切。清欢在一旁看着，眼神复杂。",
    "characters_in_summary": [
        "墨宸",
        "清欢",
        "殷夜来",
        "星海云庭"
    ],
    "pre_entity_info": "墨宸 | 白帝的女婿，白帝唯一的女婿，即将被召回朝中。他是白帝的外孙皇天的父亲。与白帝的关系是女婿。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般。在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心。与清欢关系较好，与胖子有过交集。\n星海云庭 | 九爷与傅寿重逢的豪华娱乐场所。\n云荒 | 地点名称，慕容隽希望夺回的地方，中州人在云荒将获得自由和平等。未出现在当前剧情中。\n傅寿 | 红袖楼的歌姬，与九爷关系较好，关心他的身体状况。与胖子关系较好。\n胖子 | 叶城青楼的红人，与傅寿关系较好，因急事离开红袖楼。与清欢、殷夜来无直接关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "窗户不知何时无声无息地开了一线，露出外面黑黝黝的夜，不时有冷风吹入。清欢握剑而起，闪电般地掠向窗户，迅速一推，一道剑光便匹练般地划在了外面的夜色里。\n然而，只听叮的一声脆响，那一击居然被挡开了。\n“谁？”清欢和殷夜来都吃了一惊——虽然清欢现在受了伤，但能挡住他一击的，绝对也是个高手了！\n“柒，玖，住手。”黑暗里，有个声音低声道。\n窗被清欢推开，冷雨斜斜飞入，令房间里陡然冷了。窗外的露台上站着一行四人。如今已经是入夜，正是叶城最热闹的时候，星海云庭自然是门庭若市，人头涌动——然而，这一行人是如何穿过大厅，来到二楼这个幽静的非花阁的，竟似乎无人知晓。\n一行四人均是个子高挑的男人、穿着清一色黑色大氅，目光冷锐，身材修长挺拔，虽然没有穿着戎装，但一举一动都带着军人的肃杀之气。站在冷雨夜里，风尘仆仆。\n最前面的是一个三十岁出头的男子，黑衣银徽，气度肃杀，顾盼间令人隐隐有刀兵过体的寒意，他举手阻拦住了下属们想要上前的意图，看着女人房间里冲出来的这个男人。在看到眼前站的清欢的时候，目光又瞬地放松下来。\n“是你？”他淡淡说了一声，便转过头去再不看那个胖子，似乎对方不存在。\n“墨宸？”殷夜来不敢相信地看着那人，从地上挣扎着站了起来，扑到窗口，脱口而出，“你……”\n——穆先生不是说他要几日后才能到帝都么？怎么来的如此迅速？",
            "summary": "清欢在房间的窗户发现一条缝隙，冷风涌入。他迅速靠近并推开窗户，发出一击剑光，却被神秘人挡开。原来这是一行四名身穿黑色大氅的高手，为首的是墨宸，他在入夜时分突然出现在星海云庭二楼的非花阁。墨宸阻止了下属们上前，与清欢和殷夜来交谈。穆先生原本说几日后才能到达帝都，但墨宸却提前出现。",
            "characters_in_summary": [
                "清欢",
                "墨宸",
                "殷夜来",
                "神秘人",
                "穆先生"
            ],
            "entity_info": "清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般。在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。\n墨宸 | 白帝的女婿，白帝唯一的女婿，即将被召回朝中。他是白帝的外孙皇天的父亲。与白帝的关系是女婿。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心。与清欢关系较好，与胖子有过交集。\n云荒 | 地点名称，慕容隽希望夺回的地方，中州人在云荒将获得自由和平等。未出现在当前剧情中。\n傅寿 | 红袖楼的歌姬，与九爷关系较好，关心他的身体状况。与胖子关系较好。\n胖子 | 叶城青楼的红人，与傅寿关系较好，因急事离开红袖楼。与清欢、殷夜来无直接关系。"
        },
        {
            "id": 1,
            "content": "白墨宸摆了摆手，示意同来的十二铁卫留在外面守卫，便大步入内。几位随从显然是极知主人心意，齐齐躬身，便迅速退往各处，把守住了非花阁内外。\n他一按窗台，从外面翻身而入，站在了房间里：“我昨天下午才乘船抵达博浪角，但听前面传来消息，说你在海皇祭上失足落水了，便连夜赶了过来。”他一边说着，一边解下被雨水打湿的大氅挂在架子上，等湿衣服除去，才走到她面前，伸出手臂抱了抱她，低声问：“你……没事么？”\n殷夜来微微一笑，摇了摇头。\n她脸上脂粉不施，受了伤，脸色益发显得苍白，长发散乱地披拂下来，在他的臂弯里简直单薄得如一张纸——白墨宸低下头看了又看，眉头渐渐蹙起。\n“怎么回事？这不像是落水。”他捧了捧她肋下的绑带，语气渐渐凝重，“谁干的？我马上派人通知都铎，让他立刻封城缉凶！”\n“算了……那个人已经被我哥给杀了。”殷夜来叹了口气，按住了他的肩膀，低声，“帝君和藩王都还在叶城，此刻还是不要闹得人心惶惶才好——凶手的事，等海皇祭过去了，城主和缇骑定然会去彻查。”\n“你哥？”拥抱着女人的男子彷佛这才想起到房间里还有第二个人，回头看了一眼，眉头微微蹙起，眼里掠过一丝不悦的表情，对着那个胖子微微点了点头，却不说什么。而被无视的清欢绷着脸，把头自顾自扭向一边，竟似是看也没看到白墨宸的招呼。\n白墨宸也不和他计较，只是抱着殷夜来走到软榻前，将她小心翼翼地放下，又扯过被褥将她盖得严严实实——军人的手在刺绣精美的绸缎上划过，粗砺的皮肤映衬着柔美的织物，有一种猛虎轻嗅蔷薇的微妙感觉。\n清欢不声不响地看了一眼他们，眼神复杂。",
            "summary": "白墨宸得知殷夜来在海皇祭上失足落水后，连夜赶来探望。他发现殷夜来的伤势并非落水所致，怀疑有人加害。殷夜来表示凶手已被她的哥哥杀死，建议等到海皇祭结束后再彻查。白墨宸小心地将殷夜来安置在软榻上，神情关切。清欢在一旁看着，眼神复杂。",
            "characters_in_summary": [
                "白墨宸",
                "殷夜来",
                "海皇祭",
                "软榻"
            ],
            "entity_info": "白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心。与清欢关系较好，与胖子有过交集。\n海皇祭 | 一个庆祝海洋文化的节日，叶城城主在此期间参加龙舟比赛。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般。在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。\n墨宸 | 白帝的女婿，白帝唯一的女婿，即将被召回朝中。他是白帝的外孙皇天的父亲。与白帝的关系是女婿。\n云荒 | 地点名称，慕容隽希望夺回的地方，中州人在云荒将获得自由和平等。未出现在当前剧情中。\n傅寿 | 红袖楼的歌姬，与九爷关系较好，关心他的身体状况。与胖子关系较好。"
        },
        {
            "id": 2,
            "content": "如果外人不知晓，这两个人，乍一看还真像是一对恩爱伉俪。\n“一年到头的在外打仗，什么也不管。”他忍不住冷冷哼了一声，“夜来这次几乎死在海里，你差点就是赶回来为她收尸了——你是怎么照顾自己女人的？”\n白墨宸冷冷斜了这个胖子一眼，脸色很难看，却无话可说。\n殷夜来知道他们两人之间多年来谁也看不惯谁，清欢嫌白墨宸位高权重气势压人，而白墨宸嫌清欢铜臭味太重，只知道好勇斗狠，像个市井无赖痞子。加上清欢一直对十年前那一件事耿耿于怀，所以虽经她多次居中调停，这两人却连坐下来喝杯酒都难，更不用说好言好语地说话了。\n“哥，你别这么说。墨宸不是没有留下人来照顾我。”眼看非花阁里的气氛开始紧张，她看了一眼清欢，低声道：“我和墨宸有话要说，你……”\n她暗示得已经很明显了：白墨宸难得回来一次，他这个第三者应该赶快知趣走人——若在平日，清欢一看到白墨宸，不用她说就会立刻拔脚走人，然而今天这个黑胖子却没有反应，想了一想，忽然抬起头来，说了一句：“我有话要跟你说。”\n白墨宸愕然转头，不敢相信这个大舅子居然第一次主动对自己开了口。然而清欢已经走到了非花阁最偏远的一个角落里，对他点了点头，眼神严肃。\n白墨宸看了一眼，当下便走了过去，二话不说地推开了那扇窗，“出去说？”\n清欢看了看外面飘着冷雨的夜，“嘿”了一声，却不愿示弱，立刻翻身跳了出去。\n殷夜来看到这两个水火不容的男人一前一后走进了密室，不由在榻上出了一会儿神，心思百转，却想不出到底两人之间会说些什么。",
            "summary": "两个看似恩爱的夫妻，实际上关系紧张。丈夫白墨宸因在外征战忽略了妻子殷夜来的需求，导致她在一次事故中险些丧命。两人的关系因为过去的恩怨和彼此的成见而愈发恶劣。在一次偶然的机会下，他们的兄弟清欢主动找白墨宸谈话，两人在密室中讨论了一些事情。然而，殷夜来无法预测他们将谈论什么内容。",
            "characters_in_summary": [
                "白墨宸",
                "殷夜来",
                "清欢"
            ],
            "entity_info": "白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般；在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。\n海皇祭 | 一个庆祝海洋文化的节日，叶城城主在此期间参加龙舟比赛；白墨宸在得知殷夜来落水事故后连夜赶到叶城。\n墨宸 | 白帝的女婿，白帝唯一的女婿，即将被召回朝中；他是白帝的外孙皇天的父亲；与白帝的关系是女婿。"
        },
        {
            "id": 3,
            "content": "－\n窗户关上后，在外面冷雨里站定，不等对方开口发问，清欢却忽然单膝点地，对他行了一个大礼！白墨宸不由愕然，连忙一个箭步上前托住了他的手肘，只听清欢压低了声音，道：“我承认因为当年的事，一直以来我都看你不顺眼。但这一次非同小可，我不得不开口来拜托你——因为除了你，这云荒可能谁也没有本事保住夜来她的命了！”\n“什么？”白墨宸吃惊不小。\n“我希望你能立刻送她去云隐山庄，”清欢一字一句，“直到明年五月二十日之前，不要露面，无论如何都要保证她的安全！”\n白墨宸蹙眉：“你的意思，是还有人要对夜来不利？”\n“是。”清欢肥胖的脸上露出了罕见的肃穆之色，低声，“别人或许不知道，但你和我都知道夜来的身手如何——你有没有想过，只凭一人之力，就能把我和夜来伤成这样，今天的那个人究竟是什么来历？”\n白墨宸默默颔首：“这正是我要问你的。”\n“先给你看一个东西。”清欢没有说话，只是缓缓抬起了手，把手心张开——在他肥胖的掌心里，纹理肌肤之上，忽然隐隐浮现出了一个金色的转轮！\n更不可思议的是，那个金轮竟彷佛活了一样，在自行缓缓旋转！\n“这是……”白墨宸倒吸了一口冷气。\n“命轮，”清欢的声音低沉而沙哑，犹如风暴来临前的海涛声。\n“什么？”白墨宸愕然，一时间没有明白过来。\n“自光华皇帝开盛世以来，云荒承平数百载。然六十年一度，劫数轮转。幽寰重影，亡者归来；破军焕日，魔尊出世——时有浩浩之劫，滔滔之血，非扼守命轮不得以解其厄。\n“幸三界有精英辈出，负剑而来，于暗影中诛魔卫道，纵横万里，上下千年。百兽拜麒麟为帝，百鸟以凤凰为王。白鹤上舞于九霄，蛟龙腾跃于七海，又有孔雀明王，食污秽净邪魔，随同众星之主，共守命轮。”\n“天官湛深曾曰：九百年后，世当有王者兴，更有大难起。”清欢一字一顿地说出了这句话，长长吐出一口气来，眼神锐利地看着白墨宸，“你明白了么？”\n“你到底要说什么？”空桑元帅蹙眉，有些不明所以，“念经？”\n夜来的这个所谓义兄，一直是个不通文墨的粗鲁胖子，满身铜臭，心狠手辣，做事不择手段，此刻忽然文绉绉地背了这么一段，还真是让他丈二和尚摸不着头脑。",
            "summary": "清欢，夜来的义兄，请求白墨宸帮助保护夜来免受未知敌人的伤害。他告诉白墨宸，夜来可能面临生命危险，只有他能保护她。清欢还提到了一个神秘的组织“命轮”，以及云荒大陆即将发生的灾难。他希望白墨宸能在明年五月二十日前确保夜来的安全。",
            "characters_in_summary": [
                "清欢",
                "夜来",
                "白墨宸",
                "命轮"
            ],
            "entity_info": "清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般；在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。\n白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。\n海皇祭 | 一个庆祝海洋文化的节日，叶城城主在此期间参加龙舟比赛；白墨宸在得知殷夜来落水事故后连夜赶到叶城。\n墨宸 | 白帝的女婿，白帝唯一的女婿，即将被召回朝中；他是白帝的外孙皇天的父亲；与白帝的关系是女婿。"
        }
    ]
}