{
    "chapter_title": "第二十章  名将之血（4）",
    "chapter_summary": "白墨宸在叶城遇到了智计无双的中州幕僚穆星北，得知八井坊的家人安然无恙，但锋芒毕露的殷夜来可能带来麻烦。他在城中邂逅了一个刚强的女子，而他的首席幕僚鹤绂因劝谏她而被斩杀。穆星北提醒白墨宸有股力量在暗中结集，可能对白帝一方发难。白墨宸在与穆星北交谈时被雇佣者打断，他们看到了等待工作的贫民，其中大多是因规定无法从事某些职业的中州人，被迫从事非法活动。白墨宸将半个月的薪饷分给他们，与穆星北一起冲出叶城贫民区。他们在寻找可能帮助他们的人时，注意到了一个瘦弱人影，雇佣了他。一位英俊的少年在寻找神秘人物时，误认为一个少女是男人，但在她走近后发现她其实是个年轻女子。她为家庭生计愿意接受高额报酬去完成一项危险的任务，少年犹豫后决定雇佣她。",
    "characters_in_summary": [
        "白墨宸",
        "穆星北",
        "鹤绂",
        "叶城",
        "中州",
        "八井坊",
        "殷夜来",
        "刚强女子",
        "少年",
        "神秘"
    ],
    "pre_entity_info": "白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。\n中州 | 一个地区名称，少女对其粽子感兴趣。\n八井坊 | 一个繁华的商业区，琉璃在此地偶遇溯光。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。与墨宸关系为岳父与女婿。与堇然可能存在某种联系。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般；在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。与白墨宸关系未知。\n青楼 | 殷夜来所在的青楼，华丽而龌龊的泥潭，无法离开。\n堇然 | 梦中的呼唤者，可能与清欢、殷夜来等人有关联，可能是他们共同认识的人。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "马系在侧门，然而牵马的却是一个青衣中年人，撑着一把油纸伞。\n雨落在伞上，却悄无声息。\n“穆先生？”白墨宸有些意外地停下脚步，对着这个安插在叶城的幕僚一拱手。\n“白帅安好。”穆星北恭谨地行礼，把马牵过来。\n这个穆星北是中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。\n“听说白帅抵达叶城，在下便连夜赶来觐见，”穆先生微微行礼，“八井坊那边一切都在控制之下，大娘和她的一对儿女都很平安，过得和普通中州人无异，白帅不必担心。”\n“委屈先生在陋巷安身，墨宸实在过意不去，”白墨宸点了点头，“其实这些事，交给得力的下属去做也就行了，何必先生要亲自去？”\n“白帅此言差矣，”穆先生正容回答：“八井坊里的那一家人，关系着殷仙子，决不可轻易委托他人的。前几日殷仙子路过八井坊，几欲和其相认；半夜三更又在桥头杀了蓝王之侄蓝扈——若不是在下从旁暗中协助，事情便要暴露。”\n“此事我已经知道。”听到幕僚面呈殷夜来的不是之处，白墨宸却声色不动。\n穆先生倒是有些意外，一时没有说出话来。他没料到那个女人居然先下手为强，将此事告诉了白帅，倒是显得自己有些刻意挑拨的小人意图了。他叹了口气，从袖里摸出一物，却是一枚小小的金铃：“这便是殷仙子绞杀蓝扈时落下的，幸亏被在下藏了，没有被缇骑看到。”\n说到这里，他迟疑了一下，终于还是忍不住压低了声音：“白帅，恕属下直言：这个殷仙子实在是个不安分的女人，锋芒毕露不懂收敛，加上艳名太盛，帝都权贵人人觊觎，留着她在身侧，只怕迟早会惹出事来。”\n白墨宸点了点头，唇角却露出一丝意味深长的笑来。",
            "summary": "白墨宸在叶城遇到了穆星北，一个智计无双的中州幕僚。穆星北告诉白墨宸，八井坊的家人安然无恙，但殷夜来这位锋芒毕露的女子可能会带来麻烦。白墨宸听后，神情自若。",
            "characters_in_summary": [
                "白墨宸",
                "穆星北",
                "叶城",
                "八井坊",
                "殷夜来"
            ],
            "entity_info": "白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。\n八井坊 | 一个繁华的商业区，琉璃在此地偶遇溯光。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。与墨宸关系为岳父与女婿。与堇然可能存在某种联系。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般；在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。与白墨宸关系未知。\n青楼 | 殷夜来所在的青楼，华丽而龌龊的泥潭，无法离开。\n堇然 | 梦中的呼唤者，可能与清欢、殷夜来等人有关联，可能是他们共同认识的人。"
        },
        {
            "id": 1,
            "content": "是的，她是怎样一个女子，他当然不会不知道。她不是一个世俗定义里的好女人，既不温柔，也不听话，性格刚强，嫉恶如仇，如同一把绝世的利剑，的确令人退避三尺——然而，当年令他一见惊艳、过目不忘的，不就是这种冷锐夺目、邪魅莫近的锋芒么？\n他微微走神，穆先生却继续进谏：“……白帝和玄凛皇子均觊觎美色，匹夫无罪，怀璧其罪，在下恳请白帅痛下决心，早日将其……”\n“呵，”白墨宸终于轻笑了一声，“先生这番话，其实早有人说过了。”\n“是么？”穆先生微微一怔。\n“是鹤绂，”白墨宸的眼神忽地暗了一下，“他昔年劝谏得比你还激烈。”\n“……”穆先生不易觉察地倒抽了一口冷气，顿时沉默下去。\n——鹤绂这个人，曾经是白帅的首席幕僚，最受信任的心腹，从十几年前白墨宸还是一个下级军官开始就一直辅佐他，从校尉、裨将、偏将、少将、大将一路升上来，立下不少功劳，甚至连当今白帝即位这样的大事，听说都是他一手参与策划。而这样一个功臣，十年前却被白墨宸以“擅离军营”的区区罪名给斩杀，处死得如此之急，甚至连伸冤辩解的机会都不留给人家，死后所有遗物也被付之一炬，在一瞬间被从这个云荒抹了去。\n穆星北当年只不过是白川郡一个籍籍无名的小吏，才能卓著，却因为籍贯是中州人而不能出人头地，因为有一次擅自作主办一件事，事情虽然办成，却被嫉才妒能的上司找借口流放到了西海上，做了一名书记官。战场上九死一生，若不是机缘巧合被慧眼识人的白墨宸提拔到帐下，这个文弱书生恐怕早已成了那西海底下无数累累白骨中的一员。\n在他跟随白帅的时候，鹤绂已经被杀。多年后他也逐渐成为白帅的心腹，然而，当年到底鹤绂为何而死，他却始终不敢开口询问。\n难道，竟然是为了区区一个女人？\n“作为幕僚，很多话点到即可。至于结果如何，人主自然会定夺。”白墨宸彷佛知道他在想什么，淡淡，“昔年的鹤绂，就是太喜欢自作主张。”\n一阵细密的冷汗从他手心沁出，穆星北瞬即明白了什么才是白帅真正的忌讳，于是便不露痕迹地转开了话题，道：“白帅，在下觉得，最近似乎有一股力量在暗中结集，要对我们这一方发难。”\n“是么？”白墨宸蹙眉，“玄王那边？”\n“不仅仅那么简单，在下觉得是……”",
            "summary": "白墨宸遇到了一个与众不同的女子，她的性格刚强，嫉恶如仇，令他一见惊艳。同时，他的首席幕僚鹤绂因劝谏这个女子而被白墨宸斩杀。穆星北，一个曾经被白墨宸提拔的心腹，提醒白墨宸有股力量在暗中结集，可能对白帝一方发难。",
            "characters_in_summary": [
                "白墨宸",
                "与众不同女子",
                "鹤绂",
                "穆星北"
            ],
            "entity_info": "白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n穆星北 | 中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。\n八井坊 | 一个繁华的商业区，琉璃在此地偶遇溯光。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。与墨宸关系为岳父与女婿。与堇然可能存在某种联系。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般；在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。与白墨宸关系未知。"
        },
        {
            "id": 2,
            "content": "两人一边低声交谈，一边走着，不知不觉已经走到了巷角。\n“要雇工么？”忽然间有人冲过来，大声问。\n白墨宸和穆星北均微微一惊，抬起头，看到雨夜的巷子里居然或站或坐，还有数十人等在那里，本来都一副有气无力满面饥色，但一见到他们这一行衣衫光鲜的人走过来，便一下子都呼啦啦涌了上来。\n耳边听到此起彼伏的声音，“老爷，要雇人么？”\n“我！雇我吧……我有力气！”\n“雇我吧，干什么都行，一天只要十个银毫！”\n白墨宸看着眼前蜂拥而来的贫民，眼里忽然出现了一抹微微的愕然，竟然忘了退开。夜雨里，无数只手臂立刻伸到了他面前，带着焦急和渴望——那些人大都是中州人，因为十二律的规定不能从事大部分空桑人独占的职业，为生活所迫，只能在这里揽一些散活。白日里揽活儿的多半还是正经人，在夜里揽活儿的，那做的就是不一般的生意了。\n或是偷盗销赃，或是卖身卖笑，甚至还有杀人越货的。\n“白帅小心！”看到局面失控，十二铁衣卫立刻抢身上前，隔开了人群——这些街头流民鱼龙混杂，饥寒交迫之下，只怕雇主给一个金铢就让他们去杀人也是肯的。让这些家伙接近白帅，实在是隐藏着天大的风险。\n白墨宸微微叹了口气，从怀里拿出了钱袋，扔给了旁边的铁衣卫：“里面还有我半个月的薪饷，都散给他们吧。”",
            "summary": "白墨宸和穆星北正在低声交谈，突然被一名雇佣者打断。原来这里有数十名等待工作的贫民，他们大多是因规定无法从事某些职业的中州人，被迫从事非法活动。白墨宸在看着这群人时，眼中出现了一抹愕然，随后他的保镖十二铁衣卫上前保护他，将他半个月的薪饷分给这些人。",
            "characters_in_summary": [
                "白墨宸",
                "穆星北",
                "十二铁衣卫",
                "贫民",
                "中州人"
            ],
            "entity_info": "白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n穆星北 | 中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。\n八井坊 | 一个繁华的商业区，琉璃在此地偶遇溯光。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。与墨宸关系为岳父与女婿。与堇然可能存在某种联系。"
        },
        {
            "id": 3,
            "content": "他翻身上马，和穆星北一起冲出了人群。\n——已经十年了，这叶城中州贫民区的街巷，却还是和当初一模一样。\n十年前，同样是下着雨的深夜，满怀心事的他在鹤绂的随从下，策马来到此地，也是这样被一群饥饿的流民包围。无数双手伸到他面前，无数张饥饿的脸在对他叫喊：雇我吧雇我吧……干什么都行！他停顿了下来——他知道这些都是走投无路的豺狼野兽，满怀饥渴，为了生存，为了几个铜子，就可以偷盗抢掠，杀人放火。\n——在这样的人里，说不定能找到自己需要的东西。\n他的目光扫过那些人群，忽然定格。\n“看！那边那个，”鹤绂也在他耳边低声道，“似乎不一般。”\n在人潮的背后，陋巷的暗影里，站着一个纤细的人影。人群在涌动，拼命地推挤，然而那个瘦弱的人站在那里却始终没有被推倒，似乎周围有一个无形的屏障。那个人没有随着众人上前，只是有点犹豫和胆怯地站在那里，默默地望着他，眼神里有一种东西闪耀着，令他不由自主地对鹤绂点了点头。\n鹤绂策马扬鞭闯入人群，到了那个人身侧，压低声音：“要找活干么？”\n“嗯。”那个人点了点头，终于抬起头。",
            "summary": "主人公（他）与穆星北一起冲出叶城贫民区的人群。他们寻找着可能帮助他们的人，注意到了一个在人群中屹立不倒的瘦弱人影。鹤绂认出这个人可能有用，于是他们雇佣了他。",
            "characters_in_summary": [
                "鹤绂",
                "穆星北",
                "叶城贫民区"
            ],
            "entity_info": "穆星北 | 中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。\n白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。\n八井坊 | 一个繁华的商业区，琉璃在此地偶遇溯光。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。与墨宸关系为岳父与女婿。与堇然可能存在某种联系。"
        },
        {
            "id": 4,
            "content": "在对方抬头的瞬间，远处旁观的他忍不住又吃了一惊——暗影里站着的不是一个男人，而是一个清丽的少女！她不过十六七岁的年纪，用布巾包着头，打扮成男人的模样，脸上还涂了烟灰，然而虽粗服蓬头，却依旧难掩倾国容颜，彷佛黑暗里的一支含苞待放的莲花。\n那一瞬，他却有些失望。\n是个女人？难道他看走眼了，这不是自己需要的人？\n他对鹤绂摇了摇头，鹤绂立刻一言不发地勒马后退。彷佛看出了对方一瞬间的翻悔，那个少女连忙拉住了鹤绂的马笼头，急切道：“你……你雇我吧！干什么都行，真的！我能吃苦，不比男人差！”\n她的身形虽然纤弱，然而那匹骏马被她一拉，居然分毫动弹不得地站住了。白墨宸心里又是咯噔一跳，再度回头审视了她一眼。这个少女，竟然有这般的手劲！\n“干什么都行？”鹤绂重复了一遍，不由有些怀疑——这样美丽的女子，如果缺钱，何不去青楼烟花地里卖身，却要到这种地方来和一群豺狼一样的男人抢生意呢？这里哪里是女人该来的地方。\n“是的。”她咬了咬牙，却毫不犹豫，“只要你出得起钱。”\n“哦？”鹤绂有些意外，笑了一声，“听起来，你要的似乎不是个小数目。”\n“我……我要三千金铢。”她低声道，似乎知道那是惊人的数字，也有些底气不足。\n“三千金铢？”鹤绂有些愕然，明白过来，不由得笑了一声——这样一个生涩的丫头，调教起来只怕还要好几年，就算是天姿国色，估计叶城青楼里那些吝啬的老鸨也不肯给到这个价格，难怪她会铤而走险来这里碰运气。\n彷佛知道他笑里的意思，她再度抬起头直视着鹤绂的眼睛，眼里有屈辱也有急切：“我爹病了，我娘眼睛不好，弟弟妹妹又小……家里等钱救命呢！”她的声音越来越低，似乎不习惯这样低声下气的求人，苍白的脸颊泛起红晕。\n远处的他沉默了下来，似乎她的话触及了内心某一处，令他微微一动。\n鹤绂无法策马离开，只能转过头询问地看着他，想知道主人最后的定夺。他没有再说什么，只是默默点了点头。鹤绂明白了他的意思，当下用鞭梢点了点她的肩膀：“跟我走。”\n她很听话地跟在后面，用破旧的风帽盖住了脸，穿过那些穷凶极恶之徒。他走得很快，她也没有落下半步，就这样亦步亦趋地迅速离开。\n他在暗巷深处勒住马，回身看着她，对着鹤绂点了点头。",
            "summary": "一位英俊的少年寻找着一个神秘人物。在看到远处的一个少女时，他误以为她是男人，但当她走近时，他发现她其实是一个年轻女子。她为了家庭生计，愿意接受高额报酬去完成一项危险的任务。少年犹豫了一下，还是决定雇佣她。",
            "characters_in_summary": [
                "英俊少年",
                "神秘",
                "少女"
            ],
            "entity_info": "少女 | 十七八岁的中州少女，对粽子感兴趣，可能在寻找某人。一名对粽子感兴趣的少女。\n穆星北 | 中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。与白墨宸有合作关系。\n白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。\n八井坊 | 一个繁华的商业区，琉璃在此地偶遇溯光。\n殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。与墨宸关系为岳父与女婿。与堇然可能存在某种联系。"
        },
        {
            "id": 5,
            "content": "心腹幕僚轻轻咳了一声，清了清嗓子，开始了例行的问话：“你叫什么名字？从哪里来？——现在开始，你要老实回答每一个问题！”\n她点了点头，抿紧了嘴唇：“我……我叫安堇然，住在叶城八井巷。”\n——八井巷？那就是中州人贫民聚居的地方了？果然是个穷人家出生的孩子。鹤绂点了点头，又问：“为什么出来接活？真的是家人出了问题么？不要对我说谎！”\n她又点了点头，眼眶里隐隐有泪。\n“嫁人了没？”鹤绂不客气地继续问，“有男人了么？”\n她摇了摇头，苍白的脸上飞起了一道红晕。\n“那么……有情郎么？”然而幕僚并没有放过这个问题，步步追问，“未婚夫？”\n她脸色忽然煞白，僵在那里，身子半天没有动上一动。\n“我明白了，”鹤绂蹙眉，“那他为什么不出来帮你？”\n她没有回答，脸色又白了白。",
            "summary": "心腹幕僚鹤绂正在询问名叫安堇然的女子一系列问题。安堇然来自叶城八井巷，一个贫民聚居的地方。她出来接活是因为家庭出了问题。鹤绂问她是否已嫁人或有情郎，安堇然摇了摇头，脸色苍白。幕僚质疑她的情人为何不帮助她，但她没有回答。",
            "characters_in_summary": [
                "鹤绂",
                "安堇然",
                "叶城八井巷"
            ],
            "entity_info": "鹤绂 | 随从，跟随主人执行任务。\n少女 | 十七八岁的中州少女，对粽子感兴趣，可能在寻找某人。一名对粽子感兴趣的少女。\n穆星北 | 中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。与白墨宸有合作关系。\n白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。\n八井坊 | 一个繁华的商业区，琉璃在此地偶遇溯光。"
        },
        {
            "id": 6,
            "content": "“他知道你今天来了这里么？知道你要出来卖身了么？告诉我！”\n“别问了！”她愤然回答，彷佛再受不了这种逼问，眼里的泪水夺眶而出，羞愤地转过头去。然而又知道不能就此转身，许久，才背着身站定，强迫自己说出了一句话：“我们、我们已经断了……他是不会帮我的。我也没有去求他。他……他知道我家里出了事，但不知道我今天来了这里。”\n“哦……”鹤绂意味深长地吐出了一个字，回头看着他。\n他在暗处摇了摇手，示意不必再这个问题上继续逼她，鹤绂便放低了声音，对那个少女道：“听着，如果想赚到这笔钱，无论你以前有过什么：父母，兄妹，情郎……这一切，都必须要割舍掉！这就是我雇你干这个活儿的前提条件，你做得到么？”\n她颤了一下，嗫嚅着：“为……为什么？”\n鹤绂一鞭重重地抽在她的肩膀上，厉叱：“做这一行，能向雇主问为什么吗？”\n鞭子抽下来时，她一抬手便接住了，手指微微颤抖，仿佛是屈辱又仿佛是恐惧，沉默了许久，终于还是忍了下来，重重地点了点头，咬牙：“做得到！”\n“那就好，”鹤绂舒了一口气，“其实将来你会知道，断绝关系也是为了他们好。你身手不错，钱不是问题——不过这活儿却很棘手，要担天大的干系，不知道你能否干得了？”\n“做什么都行！”她低声喊了一句，“只要给我三千金铢！”\n鹤绂压低了声音，冷冷：“要杀人的。你行么？”\n“杀人？”她蓦然一惊，声音轻了下去，摇头：“不……我不干违背天理的肮脏事。”\n“什么？”鹤绂一怔，没想到她会那么说，忍不住笑了，“三千金铢雇你来，还要挑是不是干净的活儿？你不是做梦吧？天下有那么好的事情？”\n她咬着牙，似乎心里也在激烈地斗争，许久才轻声：“我不乱杀无辜。”\n无辜？什么是无辜？这个世上，谁能来评判谁无辜？那一瞬，一旁听着的他几乎有放弃这个女人的念头——这样一个麻烦的人，即便技艺有多高超，将来用起来未免也会碍手碍脚。然而不知道为什么，他硬生生按捺住了不耐烦的心思，开口，低声对那个少女承诺：“放心，我保证不会让你去杀不该杀的人。”\n这是他对她说的第一句话。\n彷佛这才发现掌控局面的决策者是这个暗角一直不说话的沉默者，她扭头迟疑地看着他，就像是一头彷徨犹豫的小鹿，不知道是否该靠近狼群里的狼王。",
            "summary": "一个少女被鹤绂逼迫出卖自己的身体以换取金钱。鹤绂要求她割舍与家人的联系，因为她需要为一个棘手的任务做准备。少女在道德和生存的挣扎中，决定接受任务，但前提是不伤害无辜的人。鹤绂对此表示怀疑，而一直在暗处的他（可能是她的救命恩人）站出来保证不会让她去做违背道义的事情。这使得少女对他产生了信任感。",
            "characters_in_summary": [
                "少女",
                "鹤绂",
                "他"
            ],
            "entity_info": "少女 | 十七八岁的中州少女，对粽子感兴趣，可能在寻找某人。一名对粽子感兴趣的少女。\n鹤绂 | 随从，跟随主人执行任务。\n穆星北 | 中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。与白墨宸有合作关系。\n白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。"
        },
        {
            "id": 7,
            "content": "“甚至也并不需要你动手，”他蹙眉，继续道，“我另外找了人来做这件事，你只要帮我确保那个动手的人安全就可以了——我们要对付的那个人的确死有余辜，你完全不需要觉得内疚。”\n她舒了一口气，终于点了点头，嘴唇却煞白。\n“那你算是答应了？”鹤绂二话不说从怀里扯出一张纸，低喝，“答应了就在上面按手印吧——按了就不能翻悔，从这一刻起，你的命就不是自己的了！否则，你全家在云荒将没有立足之地！”\n“好！”她看也没看，将手指伸入嘴里咬破，按上了一个血手印。\n“在这种地方，要花三千金铢来买一个人，也真是够贵的。”鹤绂收了卖身契，笑起来了，用马鞭敲了一下她的肩膀：“丫头，希望你不会让人失望。”",
            "summary": "一名男子请另一名女子帮助他确保动手的人安全，因为他们要对付一个死有余辜的人。女子同意帮忙，并在一份卖身契上按下手印。男子表示这很昂贵，但希望女子不会让他失望。",
            "characters_in_summary": [
                "男子",
                "女子"
            ],
            "entity_info": "少女 | 十七八岁的中州少女，对粽子感兴趣，可能在寻找某人。一名对粽子感兴趣的少女。\n鹤绂 | 随从，跟随主人执行任务。\n穆星北 | 中州人，智计无双，精通天文地理，堪称和玄珉并称的左右手。每当他带兵转战在海外，便留下他在云荒做策应，及时传递讯息。有一些最核心内幕的秘密，都是由这个人替他保持的。与白墨宸有合作关系。\n白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n叶城 | 海皇祭期间，殷夜来在此地失足落水，白墨宸连夜赶来探望。"
        },
        {
            "id": 8,
            "content": "她站在那里，犹豫着，彷佛想说什么却没有好意思说出来。\n他骑在马上看到了她的表情，得心了然，第二次开了口：“跟我去拿钱吧，今天可以先付给你一半。”他扔下一句话，转头便策马疾奔而去。\n在契约订立后的当夜，他便让她先拿走了一千五百金铢。当时鹤绂提出了异议，觉得一下子给一个穷人那么多钱容易出岔子，说不定她拿了钱解了燃眉之急就会一走了之，钱倒是小事，泄漏了计划却是大事。然而他摇了摇头，没有理会鹤绂的意见：不知道为何，他觉得她是一个说话算话的女孩子，言出必行，决不会翻悔。\n离大事展开还有一段时日，他给了她一个月的时间去处理一切，包括断绝和朋友恋人的一切关系。她去了一段时间，果然如期返回。只是回来时脸色惨白，摇摇欲坠，竟令他担心她会大病一场。然而她只是咬着牙什么也不说，就这样挺了过来。\n等一切细节都安排妥当，在计划即将启动的前夕，他付给了她剩下的另一半的酬金——这又是一次破例。按照协定，杀手必须要在做完了任务后才能得到全款。\n那个女孩对他无限感激，然而他心里却是冷如明镜：因为他知道，一旦计划结束，她就没有什么机会来拿这笔钱了。无论成败与否，所有人都需要就地处理掉，一个活口也不能留。反正这样一个中州贫民女子的死活也不会有人在意，到时候收拾残局，倒也轻松方便。\n先给了她，她的家人好歹还有些依靠。\n她却完全不懂得当时他冷酷的心思，抱着沉甸甸的钱袋，怯怯地问他是否可以最后去看亲人们一次。他不动声色地陪着那个少女来到了一条陋巷里。她无声无息地跃入房间，轻轻地看了一圈弟妹沉睡中的脸，在父母的床前跪下来，磕了三个头，然后站起来，把那一笔卖身得来得钱放到了床头。\n——那一瞬，惨白的月光穿透破碎的窗纸，清晰地映照着室内，让这一幕有了近乎凝固雕塑般的美。\n他正要转身离开，眼角余光瞥过，却忽然间被深深震惊了。那种震动如一道闪电劈开了他的天灵，将他内心最深处的良知唤醒。那一瞬间，他就有了一个危险而不顾一切的决定：不！他不能杀她……他一定要竭尽全力，保住这一家人的性命！\n…………",
            "summary": "一位男子雇佣了一位少女作为杀手。在完成任务后，他分两次支付了她的报酬，并在给她一个月时间处理个人事务后，再次提前支付了剩余报酬。这让少女对他充满感激。然而，他在心底却有一个冷酷的计划：在计划结束后，所有人都需要被处理掉，而少女的家人将失去她的依靠。但在看到她在父母床前放下钱袋的那一刻，他被深深震撼，决定改变计划，保护她的家人。",
            "characters_in_summary": [
                "男子",
                "雇主",
                "少女",
                "杀手",
                "少女的父母"
            ],
            "entity_info": "少女 | 对粽子感兴趣的少女，可能与正在寻找某人（未提及具体是谁）\n鹤绂 | 跟随主人的随从，负责保护主人并执行任务\n穆星北 | 中州人，智计无双，精通天文地理，与玄珉并称的左右手，与白墨宸有合作关系\n白墨宸 | 白帅麾下校尉，与青砂无直接联系，殷夜来的朋友，关心她的身体状况，与墨宸关系为岳父与女婿\n叶城 | 海皇祭期间举行活动的城市"
        },
        {
            "id": 9,
            "content": "十年后，她依旧留在了他的身边。\n如果早知道在这个鱼龙混杂的贫民区里，用三千金铢买来的竟然会是如此一个女人，当时的他恐怕会感到某种畏怖吧？因为这是一次宿命的相逢。当他在无数人里第一眼就看到她时，当她咬破手指，将血印按在契约上时，他们之间断裂了许久的宿命的引线，便开始连接上了。\n然而这一切，到底是缘，还是劫呢？\n白墨宸的思绪在一瞬间飘的很远，等回过神来的时候，正好听到一边的穆先生却还在问：“白帅这次回来，是要紧急面圣去么？”\n“自然，”白墨宸随口，“先生有何指教？”\n“我劝白帅还是别去为好。”穆先生定下身，低声，“此行凶险，或有不测。”\n“什么？”白墨宸愕然，“此话怎讲？”\n“两京上空有黑气笼罩，此乃邪佞聚集、变生不测的预兆，”穆先生正容道，指了指漆黑的天幕，语气莫测，“白帅此去，只怕会有灾祸。”\n穆星北的眼神凝重，不像是开玩笑的样子，令他沉吟了起来——这个首席心腹幕僚从不说没有根据的话，而在星相学上也多有研究，他的建议，不可不考虑。\n白墨宸默然抬起头，看了一眼黑沉沉的天空。\n什么都没有，只有淅沥沥的冷雨从天落下，低落在他的头盔和护颊上。风里弥漫着一股淡淡的奇特味道，有点像血腥味，又有点像是脂粉味——这叶城的雨，竟然也和这个城市一样，混杂着欲望和权力。\n沉默许久，白墨宸摸了摸怀里的密函和匣子，摇头：“即便是有灾，也不得不去啊，……事情紧急，如果不去见驾，只怕云荒就要出大事了！”\n“大事？”穆先生蹙眉。\n“血和火就要蔓延过来了。”白墨宸忽然说了一句莫名其妙的话。",
            "summary": "白墨宸与神秘女子相遇并结下宿命般的联系。他们的关系既是缘分又是劫难。白墨宸回到帝都，得知云荒将出现重大危机，必须面圣解决。尽管穆先生提醒他此行可能遭遇灾祸，白墨宸仍决定前往。",
            "characters_in_summary": [
                "白墨宸",
                "神秘女子",
                "穆先生"
            ],
            "entity_info": "白墨宸 | 白帅麾下校尉，与青砂无直接联系，殷夜来的朋友，关心她的身体状况，与墨宸关系为岳父与女婿\n少女 | 对粽子感兴趣的少女，可能与正在寻找某人（未提及具体是谁）\n鹤绂 | 跟随主人的随从，负责保护主人并执行任务\n穆星北 | 中州人，智计无双，精通天文地理，与玄珉并称的左右手，与白墨宸有合作关系\n叶城 | 海皇祭期间举行活动的城市"
        }
    ]
}