{
    "chapter_title": "第三十二章  别后相思空一水（5）",
    "chapter_summary": "位于沉沙群岛优良港口的古丹港内的军工坊船坞正在为靖海军团制造新船只，特别是极度精密的冰锥机械。由于领头人巫即大人突然离开，工地陷入停工。这时，巫真大人出现，要求巫即回来处理紧急任务。织莺和望舒重逢，讨论即将到来的大事。天机公子的一位冰锥船桨出现故障，需要望舒修理。望舒发现了不合格的产品，并在修理过程中险些被砸中。织莺怀疑有人企图破坏冰锥和刺杀沧流总机械师，决定加强保卫并追查凶手。",
    "characters_in_summary": [
        "巫即",
        "巫真",
        "织莺",
        "望舒",
        "天机公子",
        "沉沙群岛",
        "古丹港",
        "军工坊船坞"
    ],
    "pre_entity_info": "织莺 | 冰族女性，望舒的恋人；羲铮的助手，对望舒倾注过多感情\n望舒 | 冰族战士，织莺的恋人；羲铮创造的冰族战士，无法成为一个普通恋人或丈夫\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡\n羲铮 | 冰族青年，即将与殷夜来秘密成亲；望舒的创造者，可能无法成为一个普通恋人或丈夫\n安心 | 一个小女孩，向殷夜来和白墨宸推荐招牌虾爆鳝面",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这间军工坊的船坞位于沉沙群岛最优良的港口古丹港内，吃水深度可以达到三百丈，西海上的飓风和海潮都无法影响，一向是靖海军团专用的军港，同时也是制造新船只的所在。为了制造冰锥，这里再度进行了扩建，容积扩大了三倍。\n然而即便如此，此刻的船坞里还是显得拥挤不堪。\n一块长达二十长的横板被吊了起来，铁索穿过棚顶的滑轮嘎吱响着，一直悬在半空，却无人理睬。工匠们不知所措地站着，面面相觑，不知道该将这一块横板拼装在哪个部分——不知道为何，巫即大人昨天忽然发起了脾气，拂袖而去，扔下了这个烂摊子。这一块被吊装到一半的横板，也只能这样颤巍巍地悬在那里，不知道往哪里组装。\n冰锥这样极度精密的机械，光外壳上的各种零件就多达一万多片，每一片的尺寸都要严格打磨，差了一分一毫都不行。而因为外形是弧面，不能用图纸表达，只能一边建造一边现场成模——没有图纸，任是工坊里再有经验的工匠也记不住那些成千上万片的复杂构造，只有巫即大人这样的机械天才只要看一眼就知道该放在哪里，彷佛整个冰锥都已经在他心里，纤毫毕现，只等拼图完毕。",
            "summary": "一个位于沉沙群岛优良港口的古丹港内的军工坊船坞，这里是靖海军团专用的军港和制造新船只的地方。为了制造冰锥，军工坊进行了扩建，但此刻船坞仍显得拥挤不堪。由于巫即大人突然发脾气离开，工匠们不知道如何组装一块被吊起的横板。冰锥是一种极度精密的机械，外壳上有1万多片零件，需要严格打磨，而且因为没有图纸，经验丰富的工匠们也难以记住其复杂构造。只有巫即大人这样的机械天才才能一眼看出零件应放置的位置。",
            "characters_in_summary": [
                "巫即大人",
                "工匠",
                "沉沙群岛",
                "古丹港",
                "军工坊船坞",
                "靖海军团"
            ],
            "entity_info": "殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡\n羲铮 | 冰族青年，即将与殷夜来秘密成亲；望舒的创造者，可能无法成为一个普通恋人或丈夫\n安心 | 一个小女孩，向殷夜来和白墨宸推荐招牌虾爆鳝面"
        },
        {
            "id": 1,
            "content": "如今他忽然罢工去了楼上休息，现场顿时便陷入了停工的尴尬。\n“糟了，桨不动了！”忽然间，有满身油污的工匠从舱室里钻出来，惊惧地大呼，“桨忽然卡住，不能旋转……巫即大人呢？快让他来看看！”\n“巫即大人回房间睡觉去了。”匠作监头目叹了口气，“谁都请不动。”\n“都什么时候了……”工匠喃喃，无可奈何地看着还是支离破碎的冰锥：这是一项机密重大的工程，军令如山，如果半个月内冰锥不能下水，这里所有人都要军法处理——可偏偏带领军工坊的巫即大人又是这般小孩子脾气，实在是让人捏了一把汗。\n“巫即大人呢？”忽然间，又听到有人问。\n“说过了！那家伙睡大觉去了！”匠作监不耐烦地回答，一回头，忽然脸色大变，连忙行礼，“巫……巫真大人？”\n白袍女子缓步而入，站在巨大空旷的船坞里，抬起下颔看着悬在空中的机械，眼神复杂，轻声道：“那么，麻烦去把他叫起来——就说我想看看冰锥的近况。”\n话音未落，忽然听到头顶上的窗子忽然打开了，一个脑袋从里面探了出来，看着底下的船坞，眼睛睁得大大的，喜悦万分：“织莺？是你么？你来了！”\n少年甚至等不得从楼梯上跑下来，推开窗子，急不可待地便往下跳。\n“巫即大人！”匠作监吓了一大跳，却只见织莺的手指微微一动，在虚空里迅速划了一个圈，船坞里忽然涌起一阵风，将望舒下坠的身形托住，缓缓地放到了地上。\n“织莺！”望舒还没站稳就往这边跑，左腿一瘸一拐。\n他平日是一个敏感而自尊的少年，从来不肯在别人面前暴露自己先天的缺陷，走路时穿着特制的靴子，走起来总是缓慢而平稳。然而此刻在狂喜之下，完全忘了这一切。",
            "summary": "由于领头人巫即大人突然去休息，导致工地陷入停工的尴尬。这时，巫真大人突然出现，要求见巫即大人。原来，这是关于一艘冰锥的秘密工程，必须在半个月内完成，否则所有人将面临军法处理。巫即大人从楼上下来后，与巫真一起查看冰锥的进度。",
            "characters_in_summary": [
                "巫即大人",
                "巫真大人"
            ],
            "entity_info": "殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡\n羲铮 | 冰族青年，即将与殷夜来秘密成亲；望舒的创造者，可能无法成为一个普通恋人或丈夫\n安心 | 一个小女孩，向殷夜来和白墨宸推荐招牌虾爆鳝面"
        },
        {
            "id": 2,
            "content": "织莺看着他奔过来，似乎默不作声地叹了口气，下意识地微微退了一步，却还是被他一步赶上拉住了。望舒的眼睛里闪耀着喜悦的光：“你终于来啦？好久没有见到你了……哼，那些老家伙真可恨，居然不让我见你！”\n“见我有什么事？”织莺轻声问，语气平静而克制。\n“我……”望舒想要说什么，忽地停住，细细地看着她，眼神有些变化。他的目光令她无端端地觉得不安，微微蹙起了淡眉，问：“怎么？”\n“几天不见，你好象有点不一样了。”望舒喃喃。\n她微微一怔，不知道怎么回答，下意识地抬起手摸了摸——在进入船坞之前，鬓发上那支簪子已经被她卸下了，然而不知为何那种沉甸甸的感觉却一直压在心上。\n她甚至害怕看到望舒那清亮如同晨露的眼睛。\n“我没来看你是怕打扰你制作冰锥……时间不多，你再分心不抓紧点，就真的要耽误大事了。”她想起了巫咸长老的叮嘱，叹了口气，“而且神之手的计划也开始了，我需要去把那些孩子全部‘唤醒’，没有办法天天来船坞。”\n“你不来，我一点干活的劲头都没有。”望舒嘀咕着，看着那个尚未完工的庞大机械，“那么复杂的东西，连我看了都觉得头疼……做完这个我非得短命十年不可。”\n“不会的，”织莺笑了笑，语气复杂：“别担心。”\n望舒却敏感地皱起了眉头：“为什么笑得那么奇怪，织莺？出什么事情了么？——这几天我总是觉得心里很不安，觉得你在外面一定有什么事情发生了。”\n“没什么，”她叹了口气，“我不是好好的么？”\n少年疑虑地看着她，眼神澄澈又慧黠，让她心里一颤，下意识地转过了头。\n“你一定有什么事情瞒着我，”望舒喃喃，沮丧地垂下头去，“不过，算了……反正怎么问你也不会说的，一向你都对我不公平。”\n“我真的没事，”织莺叹了口气，指着半空中的巨大银色机械，“你别耍孩子脾气了，快些把冰锥制作完吧！大家都在等你呢。”",
            "summary": "织莺和望舒重逢，望舒因为被禁止与织莺见面而感到不满。织莺解释说她是因为忙于制作冰锥和神之手计划而无法经常来看望望舒。望舒担心织莺有事隐瞒，但她坚称自己无事。织莺催促望舒完成冰锥的制作，以应对即将到来的大事。",
            "characters_in_summary": [
                "织莺",
                "望舒"
            ],
            "entity_info": "织莺 | 巫真大人的弟子，擅长操控风元素，与望舒关系亲密\n望舒 | 冰族战士，织莺的恋人；羲铮创造的冰族战士，无法成为一个普通恋人或丈夫\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡\n羲铮 | 冰族青年，即将与殷夜来秘密成亲；望舒的创造者，可能无法成为一个普通恋人或丈夫"
        },
        {
            "id": 3,
            "content": "“好吧……”他在她面前乖巧得如同听话的孩子，“我马上就干活。”\n织莺对着他微微一笑：“那我不打扰你，先走了。”\n“织莺！”看到她转身，望舒急了，连忙追上来，“等等！”\n“怎么？”她转身，却不敢看他。\n“我……我想要你看着我干活，”望舒的双手绞在一起，执拗地道，有些脸红，“你不在，我做什么都觉得特别没意思，提不起精神。”\n“望舒，别孩子气了……”织莺叹了口气，“我是十巫之一，也有自己的任务要完成，哪能天天在这里看你？我还要去照顾茧室里的那些孩子。”\n望舒无可奈何地低下头去，嘀咕：“我真想变成你的那些孩子……”\n少年的语气无辜而纯粹，不染丝毫尘埃，只有浓浓的依恋。织莺心里陡然掠过一阵柔软的颤栗，有一种深不见底的悲哀和无力包围了她，令她说不出一句话来。她不敢再看少年一眼，回过头去，逃也似地疾步离开。",
            "summary": "望舒和织莺是一对关系亲密的伙伴。望舒希望织莺能在他干活时陪伴在身边，但织莺作为十巫之一，有自己的责任和任务需要完成。尽管望舒表现得像个孩子气，但他的真挚情感打动了织莺，让她感到无奈和悲哀。织莺选择离开，继续完成她的任务。",
            "characters_in_summary": [
                "望舒",
                "织莺"
            ],
            "entity_info": "望舒 | 冰族战士，织莺的恋人；羲铮创造的冰族战士，无法成为一个普通恋人或丈夫\n织莺 | 巫真大人的弟子，擅长操控风元素，与望舒关系亲密\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡"
        },
        {
            "id": 4,
            "content": "“冰锥正式下水那天你会来么？”望舒却在后面眼巴巴地看着她。\n“嗯。”她头也不回地应了一句。\n“太好了！”他欢呼雀跃，“到时候我有礼物送给你——很妙的礼物！”\n“好。”她含糊应了一句，不敢再说什么，急急地转过身去——没有人看到，在她转过身的一瞬，眼里的泪水已经再也无法控制地滑落面颊。\n她当然知道望舒的心意。冰锥建造好了，就意味着她要出发去执行神之手的任务，所以他当然不愿意这个机械早日落成，然而为了她的请求，他有不得不加快了进度。那个少年的心如同水晶，澄澈透明令人一眼看得穿。然而，他却不懂得人心的曲折和深沉。\n这些年来，他一直和冰族格格不入，却一直在努力拉近和她的距离，生怕她远离——然而他却不知道，从出生开始他们便是站在天堑的两端，永远无法靠近。",
            "summary": "望舒和女主角关系亲密，他在冰锥下水当天邀请她参加，并准备了一份特别的礼物。然而，女主角深知他们之间的差距，即使望舒努力拉近彼此的距离，但他们始终无法真正靠近。在冰锥建造完成、女主角即将执行任务时，她感到悲伤和无奈。",
            "characters_in_summary": [
                "望舒",
                "女主角"
            ],
            "entity_info": "望舒 | 冰族战士，织莺的恋人；羲铮创造的冰族战士，无法成为一个普通恋人或丈夫\n织莺 | 巫真大人的弟子，擅长操控风元素，与望舒关系亲密\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡"
        },
        {
            "id": 5,
            "content": "天机公子，可真是一个残忍的天才啊……\n看得巫真说服了巫即大人，对话一结束，匠作监立刻适时地走过来，陪笑着指了指冰锥尾部，弯下腰请示：“巫即大人，您看，方才冰锥的船桨忽然不动了，不知道是被什么卡住了，大家弄了半天都没修好，您看看是不是……”\n“怎么我才睡了一觉就又坏了？”望舒不耐烦地走过去，在舱室尾部侧耳听了听，又敲了敲金属外壳，转过头来道，“是里面的机簧断裂了，你们得找人拆开盒子把它重新焊接上才行——”\n说到这里，少年从怀里掏出一枚炭笔，在银色的外壁上平平划了一条一尺长的线：“从这里切开，最里面的一排机簧里至少断了三根。”\n“是。”匠作监连连点头，一挥手，旁边有人早已开始动手切割。\n望舒百无聊赖地在一边等着，从怀里拿出一个小小的银球，拿在手里翻来覆去的查看。不一时，银色的金属板被切开了一个口子，里面的设置赫然在目——果然不出所料，在二十根控制着冰锥螺旋桨的机簧里居然断裂了十二根！剩下的八根不足以拉动桨继续转，只发出空空的声音，沉重的桨无力转动。\n“一群蠢才！”望舒将那个小银球放回怀里，看着里面断裂的机簧，脸色很不好，“没下水就坏了，是谁做的焊接和安装？匠作监，你给我好好的处罚经手人！我不需要靠一群猪来制作我的机械！”\n“是！”匠作监冷汗满头。\n“这块板怎么还吊在那里？！”望舒抬起头，看着船坞顶上，“不是跟你说过了那是龙骨的第九十二节么？”\n然而，就在他抬起头的一瞬间，忽然觉得有什么不对。\n“望舒！”忽然间有人在身后对他惊呼，“小心！”\n“织莺？”他听出了是谁的声音，惊喜万分——然而还没来的及转身，他就听到了头顶的风声。悬吊的铁索发出了刺耳的松脱声，迅速滑落，那一块巨大的龙骨当头砸下来，以雷霆万钧之势跌落。",
            "summary": "天机公子是一位残忍但天才的机械师。他的冰锥船桨出现故障，需要修理。望舒，一位机械师，发现断裂的机簧需要重新焊接。在修理过程中，望舒发现了一批不合格的焊接和安装，并对匠作监表示不满。突然，一块巨大的龙骨从天而降，差点击中望舒。织莺及时提醒了望舒，避免了悲剧的发生。",
            "characters_in_summary": [
                "天机公子",
                "望舒",
                "匠作监",
                "织莺"
            ],
            "entity_info": "望舒 | 冰族战士，织莺的恋人；羲铮创造的冰族战士，无法成为一个普通恋人或丈夫\n织莺 | 巫真大人的弟子，擅长操控风元素，与望舒关系亲密\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡"
        },
        {
            "id": 6,
            "content": "望舒张口结舌地看着黑影笼罩下来，微跛的脚却不听使唤。\n“嚓！”忽然间，凭空出现了一道闪电，击中那一块即将砸落在他头上的巨大龙骨。那一瞬空气里回响着激烈的气流，整个船坞都被放射出的光芒照亮，那一块龙骨居然在半空里被莫名的力量炸开，瞬间化成了粉末！\n已经走出了船坞，却仿佛心灵感应般地预感到了这边的危机，白袍女子闪电般地折身返回，一手挥出了法杖，击中了那一片坠落的金属。少年还没来得及反应过来就被她硬生生扯开几丈远，一直退到了屋角。织莺几乎是半拉半抱着将他推开，按在墙角，用身体覆盖住了他，气息平甫地举起手迅速结印，一圈半透明的光立刻笼罩了两人。\n那是……结界？她在防御什么？\n“织莺……”望舒一时间没有回过神，怔怔看着近在咫尺的女子的侧脸。她的脸色很苍白，凝望着空中化为粉末的龙骨，手在微微颤抖。\n“保护巫即大人！”织莺厉声，“来人，清场！”\n一直守在一旁的战士听到指令，立刻冲入了船坞，将那些工匠迅速带离现场，然后开始细细地检查每一寸土地。匠作监也是吓得脸色苍白，连忙后退，却听得织莺道：“去，给我看看舱室的机簧是怎么坏的！”\n“是……是。”匠作监颤抖着爬入了那个切开的缺口，将那些断裂的机簧都查看了一遍，忽然脸色大变，喃喃：“禀巫真大人，这些……这些机簧，是被人割断的！”\n望舒倒抽了一口冷气，侧过头看着织莺。\n“果然。”年轻的女长老咬紧了下嘴唇，却微微吐出一口气来——果然，上次潜入茧室的那些空桑密探还没有死绝，还有残党留在空明岛上！他们是孤注一掷，想要在最后关头破坏冰锥、杀死沧流的总机械师吧？\n望舒是何等重要的人，怎能被那些空桑人暗算！\n她咬着牙，一字一句地下令：“听着！从今天起，若有任何人擅自走入船坞一步，试图接近巫即大人，一律杀无赦！”\n“是！”冰族战士齐齐跪地。\n织莺在船坞里绕场走了一圈，细细检查过每一寸土地。“织莺……”耳边却听到望舒的低呼，她回过头去，看到了少年的眼神，忽然一震。\n望舒在看着她，眼神却有点奇怪。\n“怎么？”她问。\n少年怔怔看了她半晌，最终什么都没有说，只是摇了摇头——她头上的那支发簪是如此陌生，祥云龙凤，特定的款式似乎暗藏着某种宿命似的答案。她平日素衣白袍，从不佩戴首饰，这一支簪子，是谁送的？\n他甚至不敢开口问，生怕会知道什么不能接受的回答。",
            "summary": "望舒意外地躲过了砸向他的龙骨，而白袍女子织莺及时返回并使用法术保护了他。织莺判断有人企图破坏冰锥和刺杀沧流总机械师，于是下令加强保卫并追查凶手。望舒看着织莺头上的发簪，心生疑惑，但不敢询问。",
            "characters_in_summary": [
                "望舒",
                "织莺",
                "龙骨",
                "冰锥",
                "沧流总机械师"
            ],
            "entity_info": "望舒 | 冰族战士，织莺的恋人；羲铮创造的冰族战士，无法成为一个普通恋人或丈夫\n织莺 | 巫真的弟子，擅长操控风元素，与望舒关系亲密\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系\n白墨宸 | 可能与伽蓝帝国官员有关，与殷夜来有亲密关系，曾为殷夜来提供建议和帮助，可能是慕容隽需要除去的目标；曾与穆先生有过合作关系\n穆先生 | 与白墨宸有直接关系；与殷夜来有过亲密关系，后因家庭原因断绝联系；曾寻找殷夜来但最终发现她已经死亡"
        }
    ]
}