{
    "chapter_title": "第六章  叛国者（3）",
    "chapter_summary": "在沧流帝国，巫朗与慕容隽讨论关于空桑人的反击计划，双方达成协议，慕容隽将在行动成功后成为叶城的国王并进入元老院。慕容隽提出在中州人夺回云荒后，他们将获得自由和平等，这让巫朗感到惊讶。随后，两人讨论了云荒和西海的贸易问题，慕容隽关心能与所爱之人共度时光，而巫朗主张顺应潮流。慕容隽决定参加海皇祭，巫朗则在梅轩等待消息。",
    "characters_in_summary": [
        "巫朗",
        "慕容隽",
        "叶城",
        "元老院",
        "中州人",
        "云荒",
        "西海"
    ],
    "pre_entity_info": "巫朗 | 冰夷的二号人物，十巫里仅次于首座长老巫咸的高层领导者。与慕容隽有合作关系，试图与他达成最后一个盟约。\n慕容隽 | 慕容家的继承人，试图与琉璃联姻；喜欢尝试各种美食；关注琉璃的追求对象。与琉璃有婚约关系，与殷夜来有感情纠葛。面临缇骑大统领都铎的勒索，可能成为卖国者。与巫朗有合作关系，讨论黄金问题。\n叶城 | 云荒大陆的繁华城市，白墨宸的大军驻扎于此。\n镇国公府 | 慕容家族的家宅，也是慕容隽向琉璃求婚的地方。\n白帝 | 空桑皇帝，真岚皇太子和外孙皇天的长辈，墨宸的女婿，素问的学生。与镇国公有关，巫朗提及他询问其去向。\n琉璃 | 慕容家族的千金，与慕容隽有婚约关系，喜欢殷夜来。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“一年？”巫朗微微蹙眉，“我们无法等待那么久，只有三个月。”\n“那么急？”慕容隽反而有些吃惊。\n“不瞒城主说，沧流也制定了反攻计划，也有自己的时间表——事情已如箭在弦上，不得不发。”巫朗的声音低沉而慎重，“要知道，行动一旦出发，我们的计划就会无法掩饰。我们必须在空桑人惊觉进入战争状态之前，尽快先清除最大的障碍，希望一切能在明年五月二十日之前完成。”\n慕容隽微微一愕：“破军祭？”\n——明年的五月二十日，离现在已经不足六个月了。\n“是，所以，三个月内必须瓦解空桑人的军队，拔除他们的灵魂人物。”巫朗凝视着对方的眼睛，“这将是沧流凝聚了六十年心血的一次全力反击，成败在此一举。”\n“那么紧的时间……”慕容隽喃喃，倒吸了一口冷气。\n“城主想说做不到么？”巫朗蹙眉。\n“是么？”慕容隽沉默良久，忽地冷笑了一声：“恕我直言，在下虽然和沧流有多年的合作，但以往所为，却仅仅局限于收钱替你们牵制西海的战局而已——如今忽然让在下做那么危险的事情，一旦失败，我们慕容氏只怕在云荒再无立足之地！”\n巫朗咳嗽了几声：“那城主的意思是？”\n他有些不耐烦：果然是商人，懂得讨价还价。\n果然，慕容隽一字一句道：“做成这件事之后，除了黄金外，我需要另外一件东西。”\n“关于这一点，元老院也已经预料到了。”巫朗微笑了一下，立刻补，“沧流帝国答应在天下平定之后，将叶城彻底独立出来，封您为王，就如六部藩王那样，世袭罔替——如何？甚至，如果您愿意，也可以在元老院里拥有一席之地，和十巫平起平坐。”\n“从‘公’升为‘王’，倒是不错。”慕容隽听着，脸上神色不动，“可是，我要的不仅仅是这些。那些东西，不是替我自己要求的。”\n“什么？”巫朗有些愕然。",
            "summary": "巫朗与慕容隽讨论关于沧流帝国对空桑人的反击计划，要求在三个月内完成。慕容隽提出条件，要求在行动成功后成为叶城的国王，并在元老院中拥有席位。巫朗同意这些条件，以换取慕容隽的帮助。",
            "characters_in_summary": [
                "巫朗",
                "慕容隽",
                "沧流帝国",
                "空桑人",
                "叶城",
                "元老院"
            ],
            "entity_info": "巫朗 | 冰夷的二号人物，十巫里仅次于首座长老巫咸的高层领导者。与慕容隽有合作关系，试图与他达成最后一个盟约。\n慕容隽 | 慕容家的继承人，试图与琉璃联姻；喜欢尝试各种美食；关注琉璃的追求对象。与琉璃有婚约关系，与殷夜来有感情纠葛。面临缇骑大统领都铎的勒索，可能成为卖国者。与巫朗有合作关系，讨论黄金问题。\n叶城 | 云荒大陆的繁华城市，白墨宸的大军驻扎于此。\n镇国公府 | 慕容家族的家宅，也是慕容隽向琉璃求婚的地方。\n白帝 | 空桑皇帝，真岚皇太子和外孙皇天的长辈，墨宸的女婿，素问的学生。与镇国公有关，巫朗提及他询问其去向。\n琉璃 | 慕容家族的千金，与慕容隽有婚约关系，喜欢殷夜来。"
        },
        {
            "id": 1,
            "content": "莫非，封王晋爵，裂土封疆，连这样位极人臣的代价都不够么？\n“以下是我最大愿望，还请大人细听：”慕容隽面沉如水，将手按在了壁上悬挂的云荒上，回头看着巫朗，一字一句地说出了一句话——叶城城主的声音并不高。然而，这句话是如此的重大，在巫朗听来，却字字如惊雷。\n那一瞬周围一切声音都寂静了下去——整个世界只有那一句话在回响着：“当你们夺回云荒后，中州人，将会获得梦寐以求的自由和平等！”\n当说出最后一个字的时候，他看到慕容隽的眼神一瞬间雪亮，旋即又黑了下去，深不见底，似乎是热血迅速涌上了心脏，一瞬间焚烧了他的心，又迅速被强制着冷却——是的，这才是他想要的东西！不惜把灵魂卖给魔鬼、不惜将战火引入大地，也要赤手夺回的东西！\n巫朗一时间居然说不出话来。\n接受密令，携带重金来到云荒之前，元老院曾经对这个年轻城主的性格进行过反复的揣测，考量对方会如何开价——都觉得以慕容氏商人世家的秉性，他所做的不过是在金额上讨价还价而已，最多也不过是加封一些官爵。\n然而，在这一刻，他却居然抛出了这样的条件！在这个出卖国家的年轻人心里，居然还装着金钱和名利之外的东西？\n巫朗一时间无法回答：“这……我不能作主。”\n慕容隽微微冷笑：“我知道。所以，请大人尽快请示元老院，给在下一个答复。如果盟约一旦建立，明年五月二十五日，我们将会师于伽蓝帝都白塔之上！”\n说到最后一句的时候，这个俊秀如玉的年轻人眼里透出一种睥睨——那一瞬，慕容隽看起来不再像是一个为金钱铤而走险的商贾，彷佛具有了翻覆天下的枭雄气质！\n巫朗默不作声地倒吸了一口气：“好，我立刻请示巫咸大人。”",
            "summary": "在中州人夺回云荒后，他们将获得梦寐以求的自由和平等。这个条件让巫朗惊讶不已，因为他在慕容隽身上看到的不仅仅是对金钱和名利的追求，还有对自由和平等的关注。巫朗无法立即作出决定，表示需要请示元老院。",
            "characters_in_summary": [
                "中州人",
                "云荒",
                "巫朗",
                "慕容隽"
            ],
            "entity_info": "巫朗 | 冰夷的二号人物，十巫里仅次于首座长老巫咸的高层领导者。与慕容隽有合作关系，试图与他达成最后一个盟约。\n慕容隽 | 慕容家的继承人，试图与琉璃联姻；喜欢尝试各种美食；关注琉璃的追求对象。与琉璃有婚约关系，与殷夜来有感情纠葛。面临缇骑大统领都铎的勒索，可能成为卖国者。与巫朗有合作关系，讨论黄金问题。\n叶城 | 云荒大陆的繁华城市，白墨宸的大军驻扎于此。\n镇国公府 | 慕容家族的家宅，也是慕容隽向琉璃求婚的地方。\n白帝 | 空桑皇帝，真岚皇太子和外孙皇天的长辈，墨宸的女婿，素问的学生。与镇国公有关，巫朗提及他询问其去向。"
        },
        {
            "id": 2,
            "content": "“西海到云荒，来去万里，只怕耽误了时日，”慕容隽微笑，“还请抓紧。”\n“这倒不妨。”巫朗点了点头，十巫均是精通术法之人，传送讯息倒不是什么难题——只是这个年轻的胃口太大，不知道元老院是否会同意。他想着，口里却客气地恭维道：“慕容家的人从来不会做亏本的生意。谋国的利润，在贩货的百倍千倍之上——城主，您一定将超越先祖慕容修，成为又一位改写云荒历史的中州人！”\n“是么？只是不知道留在青史上的，会是骂名还是英名？”慕容隽侧头看着螺舟舱外深蓝色的海水，表情却是复杂的，“其实，我并不需要名留青史……”\n巫朗有些意外：“那城主想要什么？”\n“我想要什么？”慕容隽喃喃地说着，抬头看着舱外的蓝色，却忽然间有些走神——岸上的海皇祭大约已经开始了，海面上很热闹，欢呼声甚至隐约传到了深海里。\n那么，她，是否也已经出现在如雪的风浪里了呢？\n在这样重大的谈判场合，他的思绪居然又有些游离，叹了口气：“可能，我想要的只是和那些普通的人一样，每一年都能和所爱的人在一起，安安心心的在岸上看潮罢？——只可惜这样简单的愿望，只怕也无法实现。”\n“等你们冰族重返云荒的那一天，这个海皇祭也会被废止了吧？”慕容隽喃喃，语气复杂，“到时候，你们会用破军祭来取代海皇祭吧？”\n“那也未必不好吧？”巫朗笑了一笑，“城主何必悲观？凡事都需要向前看。”\n慕容隽沉默了片刻，看着头顶的海水和身侧的黄金，忽地低笑了一声：“大人说得不错，世事滚滚向前，谁能阻挡！识时务顺潮流者方能成大事！”\n他再不肯多待，微微一拱手：“海皇祭已然开始，身为叶城城主如缺席太久，定会令帝君生疑。先告辞了。”\n“在下于梅轩静侯阁下的佳音。”",
            "summary": "慕容隽和巫朗正在讨论关于云荒和西海的贸易事宜。慕容隽表示担心路途遥远可能会耽误时间，而巫朗则认为他们作为精通术法的十巫，传送信息并不难。然而，慕容隽对于名留青史并不感兴趣，他更希望能在每年能和所爱之人在一起，安安心心地过生活。巫朗则认为他们应该向前看，顺应潮流。慕容隽决定离开参加海皇祭，而巫朗则在梅轩等待他的消息。",
            "characters_in_summary": [
                "慕容隽",
                "巫朗",
                "西海",
                "云荒"
            ],
            "entity_info": "慕容隽 | 慕容家的继承人，试图与琉璃联姻；喜欢尝试各种美食；关注琉璃的追求对象。与琉璃有婚约关系，与殷夜来有感情纠葛。面临缇骑大统领都铎的勒索，可能成为卖国者。与巫朗有合作关系，讨论黄金问题。\n巫朗 | 冰夷的二号人物，十巫里仅次于首座长老巫咸的高层领导者。与慕容隽有合作关系，试图与他达成最后一个盟约。\n云荒 | 地点名称，慕容隽希望夺回的地方，中州人在云荒将获得自由和平等。\n叶城 | 云荒大陆的繁华城市，白墨宸的大军驻扎于此。\n镇国公府 | 慕容家族的家宅，也是慕容隽向琉璃求婚的地方。\n白帝 | 空桑皇帝，真岚皇太子和外孙皇天的长辈，墨宸的女婿，素问的学生。与镇国公有关，巫朗提及他询问其去向。"
        }
    ]
}