[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "pre_entity_info": "",
        "content": "第1部分：我们了解到皇天戒指是空桑帝国的象征，代表着“征”和“护”的力量。随着空桑帝王之血的断绝，皇天戒指失去了灵性，成为绝对权力的象征。皇帝白帝试图褪下戒指，但无法成功。十年后，当他戴上戒指时，无法取下，可能只有在玄族继承人接任时才会自动脱落。白帝表达了对成为皇天唯一主人的渴望，并计划秘密召回墨宸共同谋划。宰辅作为重臣，虽然对白帝的决定感到担忧，但还是选择支持他。两人还讨论了关于海皇祭和叶城的活动，以及后宫的美女。在伽蓝白塔顶上，白帝和他的臣子宰辅讨论如何解决公主情绪不稳定的问题。宰辅建议告诉公主关于她心仪之人已别娶的事实，但白帝担心这会引发更多问题。白帝决定尝试使用一种名为黑甜香的药物来让公主忘记烦恼安然入睡。\n第2部分：叶城每年十月十五日都会举行盛大的海皇祭，以纪念百年前驱逐冰夷的战争。今年的海皇祭吸引了众多游客，他们在临时的集市上参加各种活动。红袖楼的傅寿姑娘在斗唱中获胜，但在人群中寻找她的心上人却未能找到。九爷神秘失踪，让众人猜测不已。晚上，演出结束后，西荒人的绝技表演如吞刀吐火等惊险表演让观众惊叹不已。在寻找某个男人的过程中，少女琉璃遇到了神秘的黑袍男子。她意识到他是她在城里寻找的神秘鲛人，但无法回忆起他们过去的联系。当她试图回忆时，她发现了一个紫衣女子，但她很快消失。琉璃听到一句关于破军灭世的警告，回头时紫衣女子已消失，只剩鲛人男子独自饮酒。琉璃被家族家臣找到，告知帝君要召见她。她试图追赶那个男人，但错过了。她在一家集市上的小店尝试食物，同时寻找神秘的鲛人，但未能找到。琉璃意外地发现高贵的叶城城主慕容隽对贫民区的黑蝶贝感兴趣，并邀请她下月一起去罗刹岛品尝黑蝶贝。九公主琉璃拒绝了慕容隽的求婚，因为他并非因为婚姻目的而接近她。慕容隽提出假婚姻协议，但他们各自过自己的生活，只在重要场合一起出现。琉璃对此表示不满，指责他。这时，一群青衣白袜的人出现在人群中，引起了他们的注意。慕容隽的脸色突然变化，看着通往渡口的道路上的人群。与此同时，一阵悠扬的乐声传来，周围变得安静，行商们纷纷转头望去。\n第3部分：在今天的大海祭上，传说中的天下第一美人殷夜来现身献舞，吸引了大量观众。但由于人潮拥挤，主角们无法欣赏到她的表演。琉璃质疑殷夜来的美貌，引发了一场小风波。与此同时，慕容隽在叶城中心感受到了内心的空虚，因为他忽略了与家人朋友的联系。收到都铎的秘密函件后，他意识到家族的危机，被迫面临现实的挑战。\n第4部分：东方清告诉慕容隽，来自西海的贵客巫朗已抵达叶城。慕容隽担忧家族安危，决定先稳住局势，晚上再与巫朗见面。同时，他发现西海战况恶化，怀疑海皇白墨宸的实力。琉璃被家臣恳求带回望海楼参加帝君的觐见，她在最高层看到了无数美女，这些都是六部和富商献给帝君的。琉璃和珠玛来到皇宫觐见皇帝，对皇帝的轻浮言语感到不满。白帝对广漠王之女琉璃的容貌感到失望，但在得知她遭遇意外后，决定重新赐给她一件鲛绡战衣。藩王们在讨论西海撤军问题，白帝依然淡定地喝酒。\n第5部分：白帝提到了镇国公也是殷仙子的追随者，引发了一阵笑声。同时，慕容隽发现了沧流冰族人在离叶城不远的海湾里，乘坐着神秘的螺舟。巫朗，一位冰族人，与慕容隽会晤，讨论元老院的使命。巫朗带来了元老院的重金，希望与慕容隽达成盟约。慕容隽提到过去几年的合作和付出的黄金，以及目前白墨宸大军逼近的情况。巫朗指出两百石黄金是沧流国库过半的财富，质疑慕容隽在此情况下是否还会吝惜这些黄金。慕容隽感到震惊，但决定与冰夷合作，共同应对燃眉之急。\n第6部分：在沧流帝国，巫朗与慕容隽讨论关于空桑人的反击计划，双方达成协议，慕容隽将在行动成功后成为叶城的国王并进入元老院。慕容隽提出在中州人夺回云荒后，他们将获得自由和平等，这让巫朗感到惊讶。随后，两人讨论了云荒和西海的贸易问题，慕容隽关心能与所爱之人共度时光，而巫朗主张顺应潮流。慕容隽决定参加海皇祭，巫朗则在梅轩等待消息。",
        "summary": "空桑帝国的皇天戒指失去灵性的故事，以及叶城每年的海皇祭。皇帝白帝试图摘下皇天戒指，但因玄族继承人的接任而失败。白帝与宰辅讨论后宫、海皇祭等活动，并在伽蓝白塔顶讨论如何解决公主情绪不稳定的问题。同时，叶城的红袖楼姑娘在斗唱中获胜，九爷神秘失踪，少女琉璃遇到神秘鲛人。海皇祭当天，传说中的天下第一美人殷夜来现身献舞，吸引了大量观众。慕容隽在与西海贵客巫朗会谈后，决定与冰夷合作，共同应对燃眉之急。",
        "characters_in_summary": [
            "白帝",
            "宰辅",
            "玄族继承人",
            "公主",
            "红袖楼姑娘",
            "九爷",
            "琉璃",
            "鲛人",
            "殷夜来",
            "慕容隽",
            "巫朗",
            "冰夷"
        ]
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8,
            9
        ],
        "pre_entity_info": "海皇 | 空桑国重要的宗教活动，六王齐聚。\n琉璃 | 慕容家族的千金，与慕容隽有婚约关系，喜欢殷夜来。\n清欢 | 空桑剑圣，因裕兴钱庄的问题而进入叶城。",
        "content": "第7部分：在叶城的海皇祭即将来临之际，两位守城门的士卒因为无法看到潮水而感到不满。这时，一个胖商人突然出现在城下，声称有急事要进城，但却被拒绝。胖子离开后，一位神秘的剑客——疑似空桑剑圣清欢现身，轻松击败了两位士卒并闯入城中。他的目的是为了解决裕兴钱庄的问题，于是迅速前往城东的钱庄。\n第8部分：女主角琉璃感受到了巨大的压力，她开始反思云荒世界的欲望和对女性的对待。在与黎缜大总管前往入海口船港的途中，她们遇到了一群严格的空桑战士，他们的歌声展现出慷慨雄浑的气势。在等待过程中，她们突然看到一个人头从甲板上滚过，空气中弥漫着刺鼻的腥味。\n第9部分：琉璃公主与一群冰夷战俘相遇。这些冰族人在被驱逐出云荒大地后，仍然坚定地渴望回归故土。琉璃目睹了一场残酷的处决，感受到战争的残酷。她与同伴们讨论战争与和平的差异，同时被即将到来的叶城大潮吸引。此时，两艘华丽的龙舟在浪潮中迅速接近，展现了自然与人类活动的奇妙结合。\n第10部分：观众们在欣赏殷仙子在空中翩翩起舞的同时，也在期待着即将到来的海皇表演。每年的海皇祭都有精彩的表演，而今年的主角是舞艺绝世的殷仙子。她的舞蹈令人叹为观止，甚至在不用细索的情况下也能在高空歌舞自如。观众们对这场表演充满期待，但有人认为殷仙子的才华使得其他表演者相形见绌。在潮水迅速涨起的过程中，叶城城主突然出现在码头上观看比赛，而失踪的海皇苏摩也与殷夜来的龙舟并驾齐驱。远处，一个黑衣伶人和舞姬殷夜来共同表演了一场精彩的舞蹈，让人想起了九百年前的海皇苏摩。琉璃和黎缜总管都被这神奇的表演所吸引，不禁好奇地问起了这个黑衣伶人的身份。两场龙舟比赛正在进行，两名舞者在一个瞬间跨越到对方的船上，展示了一个前所未有的高难度动作。这一幕让观众惊讶不已，纷纷欢呼鼓掌。原本在跳舞的殷夜来暂时停顿，但很快两人重新回到舞蹈中继续表演。两位舞者在海皇祭上表演了一场精彩的舞蹈，其中一位是东泽来的舞者冬郎，另一位是空桑的舞者殷夜来。他们的舞蹈配合得天衣无缝，令人叹为观止。然而，摇光岛主在看完舞蹈后，脸色大变，因为这位名为冬郎的舞者竟然与昔日海皇有着惊人的相似之处。琉璃看着男舞者感到不安，而一个锦衣胖子看到了这一幕，意识到他的妹妹正处于危险之中。清欢在观潮盛会上发现目标人物夜来落入海中，试图营救，但已来不及。大浪掀起的水墙和漩涡使得救援行动困难重重。两位舞者失踪，白帝、琉璃和黎缜等人惊慌失措，立即下令救援。然而，大浪使得救援行动困难重重。",
        "summary": "在叶城的海皇祭即将来临之际，神秘剑客清欢为解决裕兴钱庄问题进入城中。女主角琉璃在云荒世界中反思欲望和对女性的对待，遇到空桑战士并在入海口船港遇到诡异的人头事件。她与冰夷战俘讨论战争与和平，目睹残酷处决。在叶城大潮中，琉璃与黎缜大总管观看精彩的龙舟比赛，遇见空中翩翩起舞的殷仙子。海皇苏摩与白璎郡主的故事重现，引发观众对即将上演的海皇表演的期待。然而，摇光岛主发现舞者冬郎与昔日海皇惊人相似。",
        "characters_in_summary": [
            "清欢",
            "神秘剑客",
            "琉璃",
            "女主角",
            "裕兴钱庄",
            "云荒世界",
            "空桑战士",
            "冰夷战俘",
            "黎缜大总管",
            "殷仙子",
            "苏摩",
            "海皇",
            "白璎郡主",
            "摇光岛主",
            "冬郎",
            "舞者"
        ]
    },
    {
        "id": 2,
        "source": [
            10,
            11,
            12,
            13,
            14,
            15,
            16
        ],
        "pre_entity_info": "殷夜来 | 与慕容隽有感情纠葛，可能是卖国者；与黑衣伶人共同表演\n清欢 | 空桑剑圣，因裕兴钱庄的问题而进入叶城，为寻找殷夜来而赶往码头。与溯光有矛盾冲突，两人曾因紫烟一事产生过分歧。",
        "content": "第11部分：一名女子殷夜来在与一名男子的激战中，意外地发现对方是一名拥有蓝发碧瞳的鲛人舞者。她在一场场战斗中展示了惊人的勇气和智慧，逐渐揭示了她的身份和过去。同时，一位神秘人物试图通过刻印命轮来夺取另一个人的生命，但被一位名叫麒麟的神秘人物阻止。此外，空桑剑圣清欢遇到了组织内的同伴溯光，却发现他竟然带走了自己的妹妹殷夜来。这场纷争将众多角色卷入其中，展现了美丽与神秘的故事情节。\n第12部分：出现了神秘的蓝色漩涡。年轻的镇国公慕容隽冒险跳入海中，成功救出昏迷的殷夜来。叶城城主慕容隽在殷夜来遇险时迅速施救，引发旁人的质疑。琉璃在海中感受到了熟悉的杀气，救出了一个受伤的黑胖子。清欢与龙进行了一场激烈的剑术对决，赢得胜利。溯光与清欢的战斗结束后，麒麟为了保护妹妹，与溯光展开激战。\n第13部分：女主角琉璃在参与海皇祭时意外落水，并在海底展开了一场冒险。她在寻找失踪的舞者时，遇到了一个神秘的紫衣女子，后者引导她找到了一个沉睡的鲛人。琉璃在照顾鲛人的过程中，逐渐了解到了他的身份和来历。她成功地找到了她一直追寻的舞者，并将他带回岸边。在这个过程中，她还遇到了许多奇异的鱼类和失事船只残骸，以及一些奇怪的生物。\n第14部分：镇国公府举办了一场盛大的庆典，但在庆典上出现了一个神秘男舞者的离奇事件。这个男舞者掉入海中后又出现在戏台角落，引发了人们对海国皇太子溯光的孪生兄弟的猜测。来自海国的使者摇光岛主溯源对此表示关注，并开始在海边寻找线索。与此同时，星海云庭的花魁殷夜来在庆典上意外昏迷，醒来后发现昔日的恋人已经离去。原来他已在街头结识名门闺秀并结为夫妻。殷夜来在担忧过去感情的同时，也被哥哥傅寿关心询问关于海皇祭风波的事情。\n第15部分：胖子九爷出现在屋子里，对女人们下逐客令。傅寿关心地询问他的状况，九爷却显得不耐烦。清欢和殷夜来讨论傅寿这个角色，以及他们对彼此的情感。清欢受伤倒地，殷夜来照顾他。两人在地上相视而笑。第二章概述：清欢和殷夜来讨论神秘海皇杀手的身份和目的。清欢建议将殷夜来送到云隐山庄，但她需要得到墨宸的同意。他们察觉到窗外有人，决定暂时避开危险。\n第16部分：清欢在房间的窗户发现一条缝隙，引来神秘人物墨宸及其手下。墨宸是殷夜来的丈夫，他提前出现在星海云庭非花阁，关心殷夜来的状况。原来殷夜来在海皇祭上失足落水，墨宸怀疑有人加害。殷夜来表示凶手已被她的哥哥杀死，建议等到海皇祭结束后再彻查。墨宸将殷夜来安置在软榻上，神情关切。清欢在一旁看着，眼神复杂。\n第17部分：鉴深是一位拥有预知能力的天官，但由于预测错误导致光明王朝陷入混乱。命轮是一个神秘组织，每六十年出动一次以维护世界和平。这次，他们盯上了被认为可能唤醒破军的鲛人少女夜来，计划将她除去。白墨宸对命轮的做法表示质疑，决定与成员清欢一起保护夜来的性命。在寻找解决方案的过程中，他们回顾了过去，思考了命运和人性。清欢将家产和任务交给了白墨宸，希望他能保护好夜来。",
        "summary": "女主角殷夜来在一次激战中意外发现了蓝发碧瞳的鲛人舞者。随着剧情的展开，她的身份和过去逐渐揭示，同时一位神秘人物试图通过刻印命轮来夺取另一个人的生命。在这场纷争中，众多角色卷入其中，展现了美丽与神秘的故事情节。",
        "characters_in_summary": [
            "殷夜来",
            "鲛人舞者",
            "神秘",
            "命轮"
        ]
    },
    {
        "id": 3,
        "source": [
            17,
            18,
            19,
            20,
            21,
            22
        ],
        "pre_entity_info": "殷夜来 | 红袖楼的歌姬，与九爷有过交往，对九爷的近况表示关心；与清欢关系较好，与胖子有过交集；海皇祭期间失足落水，白墨宸连夜赶来探望。\n白墨宸 | 白帅麾下校尉，回答黎缜提问得体且不失尊严，与青砂无直接联系；殷夜来的朋友，关心她的身体状况；海皇祭期间来到叶城，得知殷夜来落水事故后连夜赶来探望。与墨宸关系为岳父与女婿。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般；在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。与白墨宸关系未知。\n堇然 | 梦中的呼唤者，可能与清欢、殷夜来等人有关联，可能是他们共同认识的人。",
        "content": "第18部分：我们跟随堇然、殷夜来和白墨宸的故事线，看到了他们各自的生活和情感纠葛。堇然听到了十年的呼唤声，意识到她与昔日恋人的命运已无法挽回。殷夜来在与白墨宸的闲聊中提到了青楼女子沙嫩和玉京的故事，这些故事触动了白墨宸的内心秘密。玉京在成为青楼女子后成功脱离那种生活，但在婚姻中遭遇困境。这些故事让白墨宸感到震惊和愤怒。殷夜来选择留在白墨宸身边，寻求他的庇护和支持。\n第19部分：殷夜来和白墨宸两位主角在云荒大陆的冒险故事。殷夜来意外杀死了蓝王的侄子蓝扈，白墨宸决定帮助她处理此事。两人在房间内谈论了一个关于虐杀和求情的悲惨事件，引发了殷夜来的感慨。白墨宸安慰她并称赞她的侠义精神，但她对自己身份的认识仍然模糊。白墨宸准备离开，殷夜来为他送行，两人的关系在这一刻得到了温暖。\n第20部分：白墨宸在叶城遇到了智计无双的中州幕僚穆星北，得知八井坊的家人安然无恙，但锋芒毕露的殷夜来可能带来麻烦。他在城中邂逅了一个刚强的女子，而他的首席幕僚鹤绂因劝谏她而被斩杀。穆星北提醒白墨宸有股力量在暗中结集，可能对白帝一方发难。白墨宸在与穆星北交谈时被雇佣者打断，他们看到了等待工作的贫民，其中大多是因规定无法从事某些职业的中州人，被迫从事非法活动。白墨宸将半个月的薪饷分给他们，与穆星北一起冲出叶城贫民区。他们在寻找可能帮助他们的人时，注意到了一个瘦弱人影，雇佣了他。一位英俊的少年在寻找神秘人物时，误认为一个少女是男人，但在她走近后发现她其实是个年轻女子。她为家庭生计愿意接受高额报酬去完成一项危险的任务，少年犹豫后决定雇佣她。\n第21部分：九公主因未知原因突然变得沉默寡言，引发国王和仆从们的关注。同时，广漠王在寻找特殊水缸时发现了一名沉睡的年轻男子，疑似与九百年前的海皇苏摩有关。琉璃为保护这名男子，拒绝透露其身份。这名男子的神奇恢复能力引发了关于他与海国皇室之间可能的联系的猜测。此外，琉璃对人类的短暂生命和永恒的心感到好奇，寻求了解\"人心\"和\"爱憎\"的真相。广漠王倾听了琉璃关于她所属的神秘种族——隐族的故事，以及他们对回到天上的渴望。广漠王决定将沉睡的鲛人带回铜宫，以便琉璃能天天看着他，但琉璃知道自己无法长久地留在人间，与广漠王产生了牵绊。\n第22部分：我们跟随白帝在紫宸殿后宫观看时下流行的“殷妆”，发现只有天香化妆后有独特的魅惑力。白帝愤怒地打了天香一巴掌，引发了关于过去皇帝白煊死因的讨论。名将白墨宸求见帝君，他们谈论云荒的神秘光芒、冰夷的秘密计划和未来的皇位继承。白帝透露他的任期只剩两年，他与白墨宸讨论如何应对玄王的嘲讽和冰夷的威胁。回顾历史，七百多年前，青帝青甯企图独霸云荒，但在海皇祭上发动政变前夜，他被天降天雷击毙。白帝因九百年前的神谕而生野心，计划永保王位。他与心腹将领白墨宸分享计划，寻求意见。白墨宸内心挣扎，提出在西海上不撤回大军的条件。白帝同意支持他的提议。\n第23部分：白墨宸与黎缜进行了简短的交流，关注彼此的安全。黎缜作为大内总管，立场神秘莫测。白墨宸在面临危险任务时，坚定地准备与敌人战斗。他与穆先生商议行动，决定派遣穆先生前往西海前线通知四大将领。在发现跟踪者后，白墨宸果断地将他们制服。他与穆先生在墙边交谈，讨论加快行动步伐。白墨宸决定秘密回到云荒，带上有十二铁卫和\"那个人\"。同时，空桑女祭司凤凰因争夺夜来的安危与清欢发生冲突，麒麟出现并揭露了她的计划。",
        "summary": "我们跟随堇然、殷夜来和白墨宸三位主角，见证了他们在云荒大陆上的冒险和生活。堇然意识到她与昔日恋人的命运无法挽回，而殷夜来和白墨宸则在一系列事件中逐渐靠近。他们在面对各种挑战时，展现了勇敢和智慧的一面。与此同时，故事中还有许多关于人性、爱情和道义的精彩描绘，使得整部作品充满了深度和感染力。",
        "characters_in_summary": [
            "堇然",
            "殷夜来",
            "白墨宸",
            "云荒大陆"
        ]
    },
    {
        "id": 4,
        "source": [
            23,
            24,
            25,
            26,
            27,
            28
        ],
        "pre_entity_info": "广漠王 | 琉璃之父，性格强硬、爱女成狂\n秋水苑 | 琉璃被广漠王带回的地方\n琉璃 | 未知身份的完全转生者，对溯光产生好感，关心其与紫烟的关系\n白墨宸 | 白帅麾下校尉，与青砂无直接联系，殷夜来的朋友，与墨宸关系为岳父与女婿，与白帝有关系为君臣，主张支持白帝的霸业但不同意从西海撤回大军；在剧情中表现果断、狠毒、迅速、暴烈的一面，对帝君的行动表示不满。\n清欢 | 空桑剑圣，与殷夜来关系较好（因紫烟一事产生分歧），与溯光有矛盾冲突，与傅寿关系一般；在云荒与殷夜来相遇，表示自己已将伤害九爷的人杀死。与白墨宸关系未知。\n殷夜来 | 海皇祭上的仙子，与白墨宸是朋友，不慎落入海中",
        "content": "第24部分：广漠王将一个大铜盆运到秋水苑，引起众人惊讶。琉璃欣喜地发现这个铜盆能让鲛人躺得更舒适。广漠王和琉璃一起将鲛人搬到铜盆中，并关上房门。琉璃好奇地问为什么鲛人不能生孩子，广漠王被她的提问弄得尴尬。此时，珠玛嬷嬷惊慌失措地跑来报告，说翡丽长公主出事了。广漠王得知妹妹翡丽因海上妖风提前临盆，疼痛难忍并要求回到铜宫生产。广漠王担心妹妹的生命，急忙寻找空桑大夫帮助。琉璃对云荒女人的生产过程产生好奇心。翡丽长公主在生产过程中遇到困难，孩子没有保住。琉璃试图挽救这个孩子，用手感受孩子微弱的心跳，并念起咒语。在琉璃的努力下，孩子终于发出声音并动了动手指，令众人惊喜。人们将这个孩子视为卡洛蒙家族的宝贵继承人。翡丽长公主在众人的欢呼声中逐渐苏醒，感谢琉璃救了她和孩子们的命。广漠王要求琉璃回去洗澡，但她谈论了她的家乡，那里的生育观念与这里不同。\n第25部分：殷夜来和白墨宸度过了一个温馨的早晨。尽管他们面临着未知的危险，但他们仍然珍惜在一起的时光。殷夜来遇到了失散多年的妹妹安心和她的家人，但她由于种种原因无法与他们相认。在一家名为魁元馆的小店里，他们与安心一家人共享早餐，感受着家的温暖。然而，当他们吃完面条离开后，留下了一封信和一枚金铢，让安大娘对他们的身份产生了疑问。\n第26部分：主人公白墨宸和殷夜来回忆了过去，分享了他们的身世和经历。白墨宸曾是贫穷的佃户儿子，为了生存而参军。殷夜来则是一个被卖掉的女子，但在困境中依然保持善良。白墨宸在买下殷夜来后，决定保护她的家人。一年一度的海皇祭结束后，镇国公府面临财务危机，慕容隽提出大胆想法解决。同时，慕容隽为了帮助沧流贵族除去敌人白墨宸并灭亡空桑，决定立下誓言，用言灵之珠进行咒术束缚。\n第27部分：白墨宸和夜来讨论了他们之间的问题，决定解决纷争。然而，夜来在试图站起来时，突然遭到暗算，失去力气。与此同时，慕容隽在成功救出镇国公府后，面临走向黑暗道路的抉择。他安排分发黄金以换取支持，并意识到需要重新考虑接近白墨宸的方法。东方清和慕容隽讨论了缇骑和两京势力的问题，提到了蓝王侄子蓝扈的死因可疑。一位女子因为怨恨被杀，被怀疑与此事有关，寻求义兄帮助。慕容隽在处理蓝王询问时表示会想办法应对。东方清对慕容隽的个性表示赞赏和担忧。慕容隽得知白墨宸已回到叶城并与殷仙子见面后，愤怒地带领人马前往八井坊和非花阁调查。巫朗带领一群人离开镇国公府，讨论空桑藩王和慕容隽的交易以及冰锥计划的机密事项。巫朗命令沐辕少将留在叶城监视镇国公府，以防慕容隽有任何异动。\n第28部分：殷夜来在一场神秘的事件中失去了她的贴身侍女，并被带到了一个未知的地方。她在一个陌生的马车内醒来，发现自己不在叶城群玉坊。随后，她被带到一个乡村，并与穆先生汇合，开始了一段新的旅程。他们乘坐船只前往苍梧郡的云隐山庄，以避开刺客余党的追杀。在这个过程中，殷夜来惊讶地发现了一位失散多年的母亲。\n第29部分：失散十年的姐妹安大娘和安心儿重逢，她们带着各自的孩子共同面对生活的新变化。与此同时，殷夜来，一个做了十年风尘女子的女子，也在意外与母亲重逢后，开始了新的人生。在这个故事中，阳春面、十二铁衣卫首领北战、墨宸等人都与主线剧情有着密切的联系。殷夜来在观察墨宸的异常行为后，对他的动机产生了质疑。墨宸为了让她过上平静的生活，决定将她送到云隐山庄，并在一年后放她重获自由。然而，殷夜来在享受与家人团聚的幸福的同时，心中却充满了空洞和刺痛，无法填满汹涌而来的幸福。在她乘坐小舟逆水而上的过程中，她思念着墨宸，不知他在叶城的生活如何。殷夜来在信中得知家人将受到保护，决定义无反顾地回到墨宸身边，展现出了惊人的身手，让北战惊讶不已。",
        "summary": "广漠王将一个大铜盆运到秋水苑，引发众人惊讶。鲛人翡丽长公主意外提前分娩，导致家族恐慌。琉璃尝试挽救孩子，但失败。九公主在生下死婴后陷入昏迷。殷夜来和白墨宸度过温馨时光，但因他的任务不得不分开。白墨宸与殷夜来分享过去，决定共同解决问题。殷夜来在神秘事件中失去贴身侍女，被带到未知地方。她在旅途中展现惊人身手，决定勇敢面对困难，回到白墨宸身边。",
        "characters_in_summary": [
            "广漠王",
            "秋水苑",
            "鲛人翡丽长公主",
            "琉璃",
            "九公主",
            "殷夜来",
            "白墨宸"
        ]
    },
    {
        "id": 5,
        "source": [
            29,
            30,
            31,
            32,
            33
        ],
        "pre_entity_info": "穆先生 | 负责护送殷夜来前往云隐山庄，与白墨宸有直接关系\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系\n清欢 | 空桑人，可能是剑圣，与殷夜来相遇并在空桑发生事件。\n星海云庭 | 九爷与傅寿重逢的豪华娱乐场所。\n琉璃 | 冰族战士望舒的恋人、织莺的好友、擅长操控风元素的巫真的弟子的徒弟、金鳞的主人、可能为鲛人治疗者\n鲛人 | 在海水中沉睡的鲛人，望舒的同类，可能为《仲夏之雪》歌曲的唤醒对象",
        "content": "第30部分：一名士兵准备独自前往帝都，试图说服皇帝放弃撤军计划并转向发动内战。在出发前，他向自己的爱人坦白了自己的感情，承认自己的怯懦，并在她熟睡时写下了一段告白。尽管他们的关系复杂，但士兵仍然坚定地表示，他是爱她的。在旅途中，主人公遇到了他的爱人，却发现她竟然是他的同母异父的妹妹。为了保护她和她的家人，他做出了许多努力，甚至牺牲了自己的前途。他成功安排她们一家人安全离开，并希望她能过上更好的生活，而不是与他这样的人在一起。\n第31部分：尽管这可能带来危险。作者认为这些女人在权谋中显得天真，并成为了博弈的关键。穆先生决定利用殷夜来来改变战局，但他面临危险。殷夜来的行为也引起了其他人的不满。穆先生与年轻船员阿芒谈论了殷夜来，分享了她身体不佳以及对白帅的真心。然而，阿芒对一个青楼女子有真心的想法表示惊讶。穆先生分享了他过去的经历，解释了为什么他不再相信女人，并亲手解决了背叛他的女人和她的情人。阿芒与穆先生展开一段关于过去的对话。穆先生透露他的人生目标和忠诚于白帅的决心，并决定与骏音统领会合来应对即将到来的危机。巫真织莺准备迎接即将到来的战斗，但她心中想念着少年望舒的明亮眼睛。巫咸大人提醒她望舒是异类，无法与他们共处。织莺听从巫咸的建议，去让望舒恢复正常工作以便准时发动冰锥进行战斗。\n第32部分：位于沉沙群岛优良港口的古丹港内的军工坊船坞正在为靖海军团制造新船只，特别是极度精密的冰锥机械。由于领头人巫即大人突然离开，工地陷入停工。这时，巫真大人出现，要求巫即回来处理紧急任务。织莺和望舒重逢，讨论即将到来的大事。天机公子的一位冰锥船桨出现故障，需要望舒修理。望舒发现了不合格的产品，并在修理过程中险些被砸中。织莺怀疑有人企图破坏冰锥和刺杀沧流总机械师，决定加强保卫并追查凶手。\n第33部分：少女琉璃在水边遇到了一个受伤的鲛人，他因为受伤而一直处于昏迷状态。琉璃观察到他的伤势逐渐好转，有时会醒来又再次陷入昏迷。她听到了熟悉的歌声，但始终无法找到唱歌的人。琉璃怀疑这可能是一种幻觉，但她仍然照顾着自己的宠物蛇金鳞，并治愈了它折断的毒牙。在她准备将金鳞放回袖子时，小蛇突然警觉地向着她背后的某处发起攻击，发现了那把能唱歌的剑，而歌声正是从剑内的辟天剑传出。此时，一个昏迷的人突然从水中醒来，叫着紫烟的名字，令琉璃惊讶不已。这个人正在寻找紫烟，但他的伤势严重，却依然坚持要找到她。琉璃发现他的伤势正在迅速愈合，担心他会很快恢复并离开。为了延缓他的康复，琉璃使用了一种神秘的力量。在这个过程中，他们之间似乎发生了一些微妙的变化。\n第34部分：慕容隽在一家面馆八井坊发现了异常，一家人突然失踪。他在观音菩萨像上发现了一个秘密，涉及白墨宸和殷夜来。慕容隽决定展开调查，发现安堇然一家与他有仇，且与白墨宸有关。他在星海云庭非花阁寻找安堇然，却发现殷夜来失踪，留下一支金步摇作为线索。慕容隽担心殷夜来的安危，决定追查她的下落并对付白墨宸。",
        "summary": "一名士兵试图说服皇帝放弃撤军计划，却在出发前向爱人坦白感情并留下告白。他在旅途中遇到爱人，却发现她是他的妹妹，为保护她和家人付出巨大努力。同时，一个女人因一封信回到曾经深爱的男人身边，而男人的心腹幕僚代他写信。在这个世界里，女性往往感情用事，成为博弈的关键。穆先生和年轻船员阿芒谈论殷夜来，称赞她的身手并讨论她的过去。穆先生透露殷夜来身体不佳，对白帅有真心。阿芒对此表示惊讶。年轻的阿芒遇到中年谋士穆先生，听他讲述人生目标和忠诚于白帅的决心。他们决定立刻前往与骏音统领会合，以应对即将到来的危机。巫真织莺领唱挽歌，悼念海皇祭上被杀的同胞，准备迎接即将到来的战斗。琉璃在沉沙群岛的港口古丹港内发现了受伤沉睡的鲛人，并听到熟悉的歌声。她遇到了一个昏迷的人，正在寻找紫烟，伤势迅速愈合。琉璃决定帮助他，并发现他心中惦念着殷夜来。为了寻找殷夜来的线索，琉璃决定前往星海云庭。",
        "characters_in_summary": [
            "士兵",
            "皇帝",
            "爱人",
            "女人",
            "穆先生",
            "阿芒",
            "殷夜来",
            "白帅",
            "巫真织莺",
            "琉璃",
            "鲛人",
            "军营",
            "皇宫",
            "旅途",
            "星海云庭",
            "沉沙群岛",
            "古丹港"
        ]
    },
    {
        "id": 6,
        "source": [
            34,
            35,
            36,
            37
        ],
        "pre_entity_info": "缇骑 | 伽蓝帝国的官方骑兵部队，负责抓捕犯人\n慕容隽 | 叶城城主，与琉璃有婚约关系，与殷夜来有感情纠葛，可能与巫朗合作；为达到目的，与沧流达成协议，助其除去白墨宸，灭亡空桑。在剧情中被白墨宸带走殷夜来，感到绝望\n都铎 | 缇骑大统领，勒索慕容隽；在剧情中派出密探跟踪白墨宸，与帝君站在同一阵线。在星海云庭对傅寿下令逮捕殷夜来\n殷夜来 | 叶城花魁、殷大娘的女儿、与慕容隽有亲密关系；被墨宸送走后成为空桑的女剑圣安堇然，与白墨宸有亲密关系；曾与穆先生有过亲密关系，后因家庭原因断绝联系。在星海云庭被缇骑抓走，与白墨宸的关系进一步加深。\n叶城城主 | 叶城市主，可能在海皇祭期间参加龙舟比赛，救起殷夜来并寻找医生。\n琉璃 | 冰族战士望舒的恋人、织莺的好友、擅长操控风元素的巫真的弟子的徒弟、金鳞的主人、可能为鲛人治疗者、叶城花魁殷夜来的好友、与慕容隽有婚约关系\n溯光 | 神秘女子，可能与琉璃存在某种联系，展示出强大的法术能力，对琉璃表示尊敬\n白墨宸 | 空桑国的将领，与女剑圣安堇然（殷夜来）有亲密关系，试图说服帝君停止对空桑的侵略\n鲛人 | 可能由琉璃进行治疗\n穆星北 | 中州人，智计无双，精通天文地理，与玄珉并称的左右手，与白墨宸有合作关系；在剧情中对白墨宸的行为表示理解，认为帝君的行为是为了个人野心而不顾百姓。\n清欢 | 可能为九爷的情妇，将一块碧玉送给傅寿，与傅寿关系一般",
        "content": "第35部分：一群男子在青楼欺负女子，被九公主琉璃看到。琉璃与缇骑发生冲突，保护了那些风尘女子。琉璃试图杀死缇骑，却被慕容隽和都铎劝阻。深夜突然出现，寻找殷夜来。殷夜来请求都铎释放她的姊妹们，使得紧张局势得以缓和。都铎以白帝的名义邀请殷夜来入宫跳舞，殷夜来表示愿意前往。同时，琉璃关心殷夜来的安危，提醒她小心帝君。殷夜来决定公开跟随缇骑奉召入宫。\n第36部分：慕容隽与琉璃因殷夜来的安危而产生分歧。慕容隽担忧皇帝对殷夜来的觊觎，而在寻找殷夜来的痕迹时，他发现她最近两次咳血。同时，琉璃提到殷夜来似乎喜欢白帅，而白帝并不好对付。尽管面临危险，殷夜来仍决定回到白帅身边。慕容隽因某事发火，打伤了叶城城主，独自离开。琉璃担心他的状况，紧跟其后。慕容隽对琉璃诉说了多年来的深情厚意，并表示对她的担忧和愤怒。两人在海边试图理清思绪，寻找解决方案。\n第37部分：少女琉璃在寻找失踪的鲛人时，意外发现了受伤的溯光。琉璃决定留下来治疗溯光的伤，但鲛人表示没有时间，必须去完成某件事。琉璃在与溯光交谈过程中，了解到他的过去以及与妻子的感情。与此同时，云荒大陆各势力齐聚珈蓝帝都，局势紧张。琉璃担心受伤的同伴贸然前往帝都会出事，急忙追赶。在神庙中，凤凰与清欢等待九爷归来，但清欢因流血过多而逐渐失去意识。凤凰在与溯光相遇的过程中，请求他的帮助来应对即将到来的危机。\n第38部分：白墨宸带着穆星北前往紫宸殿，途中遇到了前来迎接的新帝悦意公主。悦意公主向白墨宸表达了她的敬意和对他的信任，希望他能助她稳固江山。白墨宸表示他会尽忠职守，但心中对悦意的信任有所动摇。在紫宸殿中，白墨宸见到了新任宰辅黎缜，他对白墨宸表示敬意，并告诉他新帝悦意公主已经下令追查白烨的死因。白墨宸心中疑虑重重，决定暂时放下个人恩怨，协助新帝稳定局势。在调查白烨死因的过程中，白墨宸发现了一个惊天的秘密：白烨并非死于天雷，而是被人暗杀。这个秘密让白墨宸陷入了更大的困境，他开始怀疑身边的每一个人，包括新帝悦意公主。",
        "summary": "九公主琉璃在青楼救下被欺负的女子，与缇骑发生冲突。琉璃试图杀死缇骑，被慕容隽和都铎劝阻。殷夜来请求都铎释放她的姊妹们，使得紧张局势得以缓和。都铎以白帝的名义邀请殷夜来入宫跳舞，殷夜表示愿意前往。琉璃关心殷夜来的安危，提醒她小心帝君。殷夜来决定公开跟随缇骑奉召入宫。慕容隽与琉璃因殷夜来的安危而产生分歧。慕容隽担忧皇帝对殷夜来的觊觎，发现她最近两次咳血。殷夜来仍决定回到白帅身边。慕容隽因某事发火，打伤了叶城城主，独自离开。琉璃担心他的状况，紧跟其后。慕容隽对琉璃诉说了多年来的深情厚意，并表示对她的担忧和愤怒。两人在海边试图理清思绪，寻找解决方案。少女琉璃在寻找失踪的鲛人时，意外发现了受伤的溯光。琉璃决定留下来治疗溯光的伤，了解他的过去与妻子感情。云荒大陆各势力齐聚珈蓝帝都，局势紧张。琉璃担心受伤的同伴贸然前往帝都会出事，急忙追赶。白墨宸带着穆星北前往紫宸殿，遇到新帝悦意公主。悦意公主向白墨宸表达敬意，希望他能助她稳固江山。白墨宸表示会尽忠职守，但对悦意的信任有所动摇。在调查白烨死因的过程中，白墨宸发现了一个惊天秘密：白烨并非死于天雷，而是被人暗杀。这个秘密让白墨宸陷入了更大的困境，开始怀疑身边的每一个人。",
        "characters_in_summary": [
            "九公主琉璃",
            "缇骑",
            "慕容隽",
            "都铎",
            "殷夜来",
            "叶城城主",
            "溯光",
            "悦意公主",
            "穆星北",
            "白墨宸"
        ]
    }
]