{
    "chapter_title": "第一章  胭红如血(1)",
    "chapter_summary": "晁子轩紧急报告洋兵入侵的消息，晁氏兄弟晁信仁、晁信文、晁信武聚集商讨对策。晁子轩建议前往西边躲避，但晁子霖拒绝。此时，京城陷入混乱，政府试图镇压拳民，局势紧张。晁子轩多次劝说晁子霖撤离，但他坚持留下。晁子霖为应对战争危机做准备，同时关注竞争对手王记胭脂坊的动态。晁子霖认识到需要学习西方技术和理念，计划将子孙送往海外。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“老佛爷西巡！洋兵打进来了！”\n晁子轩扑进了院门。他的腿脚有点不方便，拄着拐棍，右手的纸扇忘了扇，身上的短袖绸衫湿透了，额头上的汗如线串着的珍珠一般，直往下淌。他的前脚刚刚迈进门槛，颤抖的声音就喊了出来。\n长天一片肃穆，西边的天幕如被火焰烧得通红，遥远的天际，隐隐约约有隆隆的炮声传来。树枝上，知了像和炮声比赛似的，叫得此起彼伏，丝毫不受影响。\n听到声音，从京西胭脂铺店堂里跑出三个年轻人。他们穿着丝绸短衫，各自手里抓了一把纸扇，不停地扇着。店堂向院子开有后门，他们是从三个不同的后门跨进院子的。这三个人中，有两个是晁子轩的儿子：长子信文，次子信武。另一个三十多岁，出来的那扇门离照壁远些，所以他落在最后。他是京西胭脂铺掌柜晁子霖的长子信仁。\n晁子轩刚刚转过照壁，两个儿子已经抢到他的面前，争着问情况。晁子轩用拐杖在地上杵了两下，右手的扇子快速地扇着，脸上挂满了汗。晁信文顾不得自己了，忙用手里的扇子扇父亲的后背。\n晁子轩不理会儿子，却问站在后面的信仁：“你爹呢？”“在后院呢。”晁信仁说，“二叔，今儿个又有什么不好的消息？”",
            "summary": "晁子轩匆忙走进京西胭脂铺，气喘吁吁地报告洋兵入侵的消息。店主晁子霖的长子晁信仁和其他两个侄子晁信文、晁信武立刻赶来询问情况。晁子轩用拐杖示意安静，然后详细描述了当前的局势。"
        },
        {
            "id": 1,
            "content": "晁子轩看了看正门上面的“诚义仁信”四字金匾。这是一个三进的四合院，照壁后面是一口天井，四面回廊，雕梁画栋，虽比不上王府，却也是大富大贵的人家。院子里的树已经有几十年了，挺拔高大，浓荫蔽日，平常倒是一个极好的处所，今天，这知了却叫得人心烦。\n晁子轩将手里的纸扇扔给老二，伸手擦了擦额头的汗，沿着回廊向正堂走去，一边走一边说：“皇上和太后跑了，说是西巡。洋兵已经破城，北京城恐怕要遭难了。”\n“破城了？”晁信文和晁信武兄弟俩同时惊叫了一声。晁信仁露出惊愕的神色，有些惶恐地说：“二叔，那您快想办法啊。”晁子轩停下来，掉过头看了看信仁，说：“信仁啊，这恐怕是一次劫难啊，躲得过躲不过，就在这两天了。你劝劝你爹，还是去西边躲一躲吧。西太后和皇上都可以西巡，我们平头百姓为什么不能去？好汉不吃眼前亏，避开洋兵，等局势稳了再回来。”\n“我爹哪里肯听我的？”晁信仁有些懊恼地说。晁信武说：“那我们不能这样等死啊。”\n晁信文说：“爹，您快点想办法劝一劝大伯吧。”晁子轩摆了摆头，什么都没说，转身从天井边的廊道向前走去。晁家是京西的大家族，共四子，老大子霖，是晁氏家族的主心骨，也是京西胭脂铺的大掌柜。老二子轩，年轻的时候是个败家子，染上过鸦片，被晁家老爷子打折了一条腿，至今走起路来还是一瘸一瘸的。长子信文出生之后，子轩才开始浪子回头，现在主要负责处理京西胭脂铺与官家的联络。老三子瞻，主要负责家庭作坊的生产。老四子寅，主要负责前店的销售。",
            "summary": "在京城的晁氏家族面临战乱危机时，晁子轩（老二）告诉兄弟们皇上和太后已逃离京城，洋兵入侵。他建议家族中的晁信文、晁信武和晁信仁（分别是长子和次子的儿子）去西边躲避，等待局势稳定后再回来。然而，他们的父亲晁子霖并不愿意听从这个建议。晁家共有四子，分别负责家族的不同方面事务。"
        },
        {
            "id": 2,
            "content": "早在几个月前，北京闹拳民，政府虽然一再下谕旨剿灭，可越剿越多，越剿越乱。坊间传说，这些拳民其实是受慈禧太后暗中指使的，目的就是想借助拳民逼一逼洋人，替太后出一口恶气。\n那时，晁子轩就劝过大哥，是不是暂时避一避，可大哥不肯。到了五月底，外国政府以保护使馆为名，强行向北京城派兵，晁子轩听宫里传出的消息说，外国人这次是不会善罢甘休的，太后又听信谗言，以为拳民真的刀枪不入，可以对付洋枪洋炮。果然，到了六月，局势更加乱了，拳民在京城四处搜杀洋人，围烧教堂。\n那段时间，晁子轩天天只做一件事--找宫里的熟人打听局势。宫里负责采买的刘公公，是太后面前的红人，从他口里传出的消息，是一片大好。说自从鸦片战争以来，朝廷受尽了洋人的欺辱，这次要借助拳民好好出一出这口恶气。但从另一些人那里得到的消息，却没有那么乐观。有些胆大的私下里说，西宫太后一个女人家，能有多少见识？又常年生活在深宫之中，对外面的事一概不知，完全听信身边几个人在那里胡说八道，人家说什么，她就信什么。\n六月，果然传来洋兵在天津大沽登陆，正向北京杀来的消息。同时，还得到消息说，北京的一些达官贵人，早已经做好准备，一旦洋兵接近北京，他们随时举家逃走。甚至有些高官已经安排家眷等，分散离开了北京。另一些消息灵通的商人也都纷纷离去。那时，晁子轩已经数次和晁子霖商量，京西胭脂铺是不是也要考虑避一下风头。晁子霖的态度坚决不容置疑：不走。\n晁子轩正急急地往前走，迎面见大哥跨出门来，他的身边跟着三弟子瞻和四弟子寅。",
            "summary": "北京发生了一场混乱的拳民事件，政府试图镇压但情况愈演愈烈。坊间传言称，这些拳民受到慈禧太后的暗中支持，旨在对抗洋人。晁子轩多次劝说大哥躲避危机，但大哥不愿离开。随着局势恶化，洋兵逼近北京，许多官员和商人选择撤离。晁子轩与晁子霖讨论是否也要离开，但晁子霖坚决表示不离开。"
        },
        {
            "id": 3,
            "content": "晁子霖喝道：“慌什么？天塌不下来。”声音不高，却极具穿透力。别说是院子里的人不敢出声了，就连树上的知了，似乎也被吓了一大跳，有那么一瞬间，半点儿声音都没有。\n晁子霖说：“别在这里杵着，都给我进屋。”话音落后，知了仿佛听到命令一般，立即大声地叫起来。晁子霖魁梧高大，浓眉，刀条脸，一双虎眼，不苟言笑，不怒自威。他稳稳地站在正堂门口，手里同样拿着扇子，却没有动。待他转身进屋，其他人也跟着进去了。\n晁家的正堂，中堂悬挂着一幅画像，这是京西胭脂铺，也就是当年的晁记胭脂坊的创始人晁老太爷。在他的画像之下，还有四幅较小的画像，一字排开，上面分别是京西胭脂铺的四位前掌柜。在这些画像之下，有一张长条形供桌，供桌的正中摆着香炉，两边排满了牌位，所供的均是晁家祖人。供桌前面还摆了一张八仙桌，八仙桌的两边摆了两张太师椅。\n晁子霖走上前，取了三炷香，点燃后摆了摆手，让明火灭掉，然后将香插进香炉，再退后几步，在正堂跪下来。\n晁子轩、晁子瞻、晁子寅跪在哥哥身边。晁家的男丁，在他们身后跪下一片。晁子霖给祖宗的牌位烧了三炷香，又磕了三个头。身后的晁家子孙，也都跟着磕头。\n拜过祖先，晁子霖站起来，走近八仙桌，在左边的太师椅上坐了，对在场的人说：“你们坐吧。”\n大家陆续坐下，晁子轩坐在八仙桌的另一边，老三和老四分别坐在两位哥哥的身边。晁信仁等晚辈，只能坐在正堂两边的椅子上。\n晁子霖端坐，腰挺得笔直，声音不大，但字字入耳：“晁家的男丁，只有信义不在，今天，我们商量一下……”\n晁子霖说的晁信义，是他的第二个儿子，今年已经二十四岁，文武双全，胆识过人。十八岁的时候，晁信义一个人到甘肃、四川、湖北一带采购做胭脂的原料，从来没有出过差错，深得晁子霖、晁子轩的喜爱。正厅之中一阵静寂。\n晁子霖的目光落在晁子轩身上，不紧不慢地问：“老二，你先说说情况吧。”晁子轩看了大哥一眼，伸手入怀，掏了掏，掏出一枚精致的鼻烟壶，旋开小盖，递到鼻子底下深深地吸了一口，仰起头，闭上眼，深深地吸一口气，再睁开眼，平视前方，缓缓呼气，说：“大哥，情况不妙啊，洋兵已经破城。”\n听说已经破城，在场所有人都暗吸了一口气，只有晁子霖稳坐那里，不动声色。\n晁子轩继续说：“我去宫里打探过了，老佛爷和皇上，还有那些王公贵族，今儿一早就跑了，还说什么西巡，车辇摆了好几里远。”\n晁子霖眼睑抽搐了一下：“消息准吗？”\n晁子轩道：“千真万确。我回来的时候，差点和洋人撞上了。那些洋人到处乱窜，见了人就放枪。我亲眼看到好几个人倒在街上，地上是一摊一摊的血，连尸体都没人收。”",
            "summary": "晁子霖在家中镇定地应对突如其来的危机。他的弟弟晁子轩带来了关于洋兵攻破城市的消息。晁子霖和家族成员们商议如何应对这一情况。他们首先祭拜祖先，然后商议对策。晁子霖决定让大家坐下来讨论这个问题。"
        },
        {
            "id": 4,
            "content": "晁子霖看了看弟弟：“王记胭脂坊有什么动静？”晁子轩一怔，迟疑了一下说：“我一天都在打听宫里的事。”晁子霖将目光投向两个侄子。\n晁信文说：“今天下午我还看见王家栋了，没什么动静。”王家栋，王记胭脂坊的少东家。王记胭脂坊，京城第二大胭脂铺，是京西胭脂铺一百多年来最强大的竞争对手。最近几年，王记胭脂坊一连开了几家分号，让晁子霖突然觉得竞争形势严峻起来。\n“即使王记胭脂坊已经离开了京城，京西胭脂铺也应该留下。而现在王记胭脂坊还在京城，京西胭脂铺就更不能离开了！王家在京城打不赢我们，现在向外围发展。我们一旦离开，京城的市场，王家就会乘虚而入。王家一旦占了外势又占了内势，我们就可能败在他们手里。”晁子霖语重心长地道。\n晁子寅年轻，有些担心，问道：“那如果洋兵打过来了，我们怎么办？”晁子霖说：“洋兵要对付的是官兵和拳民，我们是生意人，没碍他们什么事，他们为什么要对付我们？不过小心一点是应该的，大家跟工人们说一说，这几天就不要出门了。”\n大家默不做声，早些日子听到洋兵要攻打京城的消息，已经有很多人逃走了。后来，听到了洋兵攻城的炮声，又有一批人逃走了。京西胭脂铺所在的昌延里，大大小小几百家胭脂铺和其他商铺，现在还在营业的只剩下一半，相信这几天，又会有些人躲出城去。\n以前，政府一次又一次败给洋人，尽管败得很惨，可那些战争都远离京城。这次，却是打到了家门口，有谁不害怕？",
            "summary": "晁子霖关注竞争对手王记胭脂坊的动态，担忧其扩张可能对京西胭脂铺造成威胁。他告诫家族成员要保持警惕，因为洋兵攻打京城可能会影响到他们的生意。目前，昌延里的商铺数量已大幅减少，许多人因害怕而逃离。"
        },
        {
            "id": 5,
            "content": "晁子霖一生敢作敢为，这次，却做了一个极其错误的决定。\n他说：“尽管如此，我们不能不有所准备。现在听我的安排，老二，这事会闹多少天还不一定，所以，家里的粮不能断，你负责多运些米回来。”\n晁子轩说：“我昨天查过，家里的米用半个月没有问题。”晁子霖说：“那就再准备半个月用的。”\n晁子轩答应之后，晁子霖又对晁子瞻说：“老三，胭脂铺暂时停工，家里所用储水的工具，都要储满水。这些水由你掌管，任何人不准动用，要防止一旦断水的情况发生。”\n安排了水，又安排灯火。这件事由晁子寅负责，既要多采购一些油料，还要多采购些蜡烛，同时，要对院里的灯火控制好。\n最后一件事，是护院，这件事由晁信武负责。院子里有不少树，家里还有些木头，都能派上用场，可以用这些木材加固各个门，预防洋兵冲进来。\n听到晁子霖如此安排，晁家人安心了。在大家看来，晁子霖到底是当家人，临危不乱，安排得井井有条，滴水不漏。有这样一个主心骨，京西胭脂铺还有什么可担心的？\n谈过这件事，晁子霖又开始谈京西胭脂铺未来的发展。\n他说：“这次洋兵入侵，整个京城都乱了。昌延里的胭脂铺，逃走的大约有一半。留下来的，大概也不可能立即投入生产，到底什么时候能恢复生产，还真说不定。所以，今后一段时间，至少半个月，市场将会严重缺货。如果王家也逃走的话，市场缺货就会更加严重。对于我们来说，原本是一次最好的发展机会。可是，就因为我们准备不足，无法提供更多的产品给市场，因此，明知是机会，我们也无法抓住。”\n大家都明白他所说的无法抓住是什么意思。",
            "summary": "晁子霖为了应对可能的战争危机，安排家人准备了粮食、水、灯火和木材等物资，以确保家庭安全。他还分析了京西胭脂铺可能面临的困境，因为战争导致的市场缺货。虽然这是一个绝佳的发展机会，但由于准备不足，晁子霖表示他们无法抓住。"
        },
        {
            "id": 6,
            "content": "就算把整个京城的市场全部给晁家，他们也吃不下。京西胭脂铺是由手工作坊发展而成的，虽经几代人努力，生产规模一再扩大，但这种发展却是缓慢的，也就是由最初的一家人生产，发展到晁子霖的爷爷时，请了几个工人。再到晁子霖的父亲，除了工人之外，又请了几个技师。现在发展到晁子霖这一代，光是技师就有十几个，在后院生产和前店经营的工人加起来已经近百人。\n可是，京西胭脂铺还满足于北京市场的时候，王记胭脂坊已经开始悄然扩张。\n几年前，王记胭脂坊的少东家王家栋从东洋留学归来，一开始，晁家并没有将他当一回事，见他把辫子盘起来，用一顶礼帽盖着，穿着一套洋装，每天招摇过市，以为他其实没什么料，只是一个纨绔公子。可是，半年后，王家在上海开了第一家分号，不久，又在汉口开了第二家分号。\n王家在商场的任何动静，都会引起晁家的高度关注。王家每开一家分号，晁家的男丁都要坐下来讨论好多次。最后，他们得出结论：第一，王家人丁不旺，开了分号，没有人去管理，只能委托给别人掌柜，那等于把机会拱手让给他人，自己失去控制，增加了风险。第二，王家和晁家一样，都是作坊式生产，王家的技师比晁家还少好几个。以王家现在的生产能力，也就是满足京城市场的需求，最多能支撑一家分号。开了好几家分号，哪有产品供应？如果供应不及，只能降低质量来提高数量，那等于是砸自家的金字招牌，这种做法，无异于杀鸡取卵。\n最后，晁家经总结得出，王家栋是个败家子，由着他折腾下去，不出几年，王家就会完蛋。\n不料，今年年初，王家开了第七家分号，同时有消息传出，他们在玉泉山以西香山以东，买了一大片地。\n这件事，让晁子霖一下子醒了。王家栋显然不是在瞎折腾，而是有计划地扩张。他先建分号，是想将王记的产品向全国铺开，同时，他已经着手买地盖工厂。也就是说，王记胭脂坊准备脱离传统的作坊生产，向工业生产跨越。\n晁子霖有些痛心疾首，说：“我接手京西胭脂铺，无时无刻不是小心翼翼，克勤克俭。可我千算万算，却算错了一件事，让我现在想起来心痛不已。”\n这话他已经不是第一次说了，每当说出此话，大家都只能沉默。\n他继续说：“想当初，王兴业把儿子送到东洋留学，我认为他是瞎折腾，是在败家毁业。\n现在才知道，我错了，大错特错了。\n今后，我们要定出一个计划，陆续把晁家儿孙送出去。\n事实证明，洋人确实有很多技术、理念，是值得我们学习借鉴的。”\n厅堂里很静，只有木风扇呼呼的声音，应和着外面的枪炮声和知了的聒噪声。\n晁子霖话锋一转：“现在，我们来议一下开分号和开厂的事。\n子瞻，开厂的事，是你负责的，你说说吧。”",
            "summary": "京西胭脂铺与王记胭脂坊争夺北京市场，晁家认为王家栋只是挥霍家产，但实际情况是王家正在稳步扩张。王家栋留学归国后，成功地将王记胭脂坊扩展到上海和汉口等地。晁家开始关注王家动向并分析其成功原因。晁子霖意识到需要向西方学习和借鉴技术、理念，决定逐步将晁家子孙送往海外。"
        }
    ]
}