{
    "chapter_title": "第十一章  独骑瘦马(5)",
    "chapter_summary": "晁信义与松下长生讨论关于松下妆品会社在中国发展的计划。晁信义担忧兵祸后在中国开设分店的问题，而松下长生认为现在是好时机。双方决定在广州、巴黎和纽约开设分店，同时松下长生还提出从京西胭脂铺订购妆品到世界各地出售，以缓解其资金困境。晁信义与松下长生开始商讨生意交易，松下长生提出了日本商人的价格制度，晁信义虽表示初次听闻，但仍保持镇定。松下长生建议京西胭脂铺采用这种策略，以适应市场需求。晁信义意识到这是一个全新的领域，请求松下长生的指导。经过谈判，晁信义成功地为松下长生降低了价格，并同意给予朱七一定的佣金。晁信义仍在寻找失踪的哥哥晁玉堂，松下长生认为晁信义和晁灵珊掌握着配方，需要找到合格的技师来恢复京西胭脂铺的生产。如果晁信义能度过这个难关，松下长生觉得对他日后计划更有利。松下长生的儿子松下次郎被派去暗中关注晁家的一举一动，以防他们对家族造成威胁。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "晁信义恭敬地道：“这是祖传的家业，父亲和我，兢兢业业，不敢有丝毫大意！否则，无颜见列祖列宗！”\n松下长生微微一笑说：“每个人都应该有自己的信仰，无可厚非，我理解和尊重你们的选择……不过晁先生，你知道我经营的是什么公司吗？”\n“请讲，在下洗耳恭听。”晁信义认真地道。\n松下长生道：“我和我的家族经营的是妆品生意，名叫松下妆品会社。我们的生产厂家在日本，销售店铺在日本各地，也在中国的天津开了分社。实不相瞒，本来我还想在中国的北京、广州开分店的，但是这次兵祸，打乱了我的发展计划。”\n晁信义心中一惊：松下妆品会社，他听说过，晁家原计划在上海和天津开分社，他的大哥被父亲委派前往两地做市场调查，结果发现，这两地是松下妆品的天下。日本人就是奇怪，店名叫得古里古怪，店名之外还弄出一个品名，把人都搞糊涂了。但就是这么个奇里奇怪的商家，占据了天津和上海妆品的半壁江山。如果他们再来北京开分号，北京的妆品市场，会不会再一次被他们搅出一个诸侯纷争的局面来？看来，自己得抽时间好好研究一下这家店。\n晁信义暗中虽然心惊，表面上却不动声色，淡淡一笑说：“现在兵祸平息了，正是先生开店的好时机呀！”",
            "summary": "晁信义与松下长生讨论关于松下妆品会社在中国发展的计划。晁信义得知松下长生原本计划在兵祸后继续在中国开设分店，感到担忧。然而，他表示现在正是开店的好时机。"
        },
        {
            "id": 1,
            "content": "松下长生摇了摇头说：“不，我的家族经过讨论，认为中国的投资环境并不理想，决定在中国广州开一家分店，另外的店开在巴黎和纽约。”\n晁信义暗暗松了一口气，同时心里在惊叹：中国的商家，也有开分号的，可大家的眼光只盯着面前，从来没有想过要把分号开到世界各地。就如京西胭脂铺，一直是传统的经营模式，最近一年来才考虑开分号，而且，这一决策还是被王家逼出来的，第一步就没有迈好。松下妆品为什么能够把生意做到中国来，又凭什么做到西洋去？这个松下妆品，真是太值得研究了。\n晃信义当即笑道：“松下先生好大的气魄，把分店开到世界各地了，唉！不知道什么时候京西胭脂铺的分店才能开到世界各地呢？”\n松下长生微微一笑，说：“终有一天，京西胭脂铺的分店将开到世界各地。”晁信义哈哈一笑：“谢谢松下先生的吉言。”\n松下长生继续道：“我有一个经营理念，把东方的妆品卖到西方，把西方的妆品卖到东方。在日本，松下妆品会社的妆品最优秀，在中国，京西胭脂铺的妆品最负盛名，我想从京西胭脂铺订购一批妆品，到世界各地出售，不知道晁先生意下如何？”\n晁信义吃了一惊：“什么？松下先生的意思是从京西胭脂铺订购一批妆品？”松下长生坦然道：“做生意嘛！只要有商机，我愿意尝试一下，我可以预付三分之一的货款，两万两银票，其余的货款在交货之日全部付清。不知道晁先生意下如何？”\n晁信义心潮起伏，京西胭脂铺现在最需要的是资金，两万两银票，能大大地缓解燃眉之急。倘若这笔生意顺利做成，将奠定振作京西胭脂铺的基础。如此看来，松下长生名义上是和京西胭脂铺做生意，实际上，则是帮助了京西胭脂铺一把。",
            "summary": "松下长生决定在中国广州、巴黎和纽约开设分店，而晁信义则希望京西胭脂铺也能开到世界各地。松下长生提出从京西胭脂铺订购妆品到世界各地出售，并预付三分之一的货款，这有助于缓解京西胭脂铺的资金困境。"
        },
        {
            "id": 2,
            "content": "转而一想，这样不行。朝廷对于贸易是有规定的，想到这一点，晁信义顿时面露难色：“不好意思，松下先生，您大概也清楚，朝廷禁止中国商人直接和洋人做生意。”\n听他此般说，松下长生一阵大笑：“我们松下妆品，在中国做生意也不是一年两年了，对于中国的法律制度自然是了解的。这一点晁掌柜不用担心，一切按照中国的规矩办。”说着，他指了指一直不说话的朱七：“这位是朱七先生，是我们松下妆品会社的买办。所有一切手续，朱先生自然会办理好。”\n原来松下长生一切都想到了。晁信义站起来，向松下长生抱拳施了一礼，诚恳地道：“感谢松下先生对京西胭脂铺的鼎力相助，信义有礼了。”\n松下长生也站起来，弯腰鞠躬：“感谢晁先生给我这个合作的机会！”晁信义道：“先生请坐，继续用茶。”\n松下长生坐下之后，神色严肃起来：“晁先生果然是做生意的行家，既然彼此都是生意人，在商言商，我们就谈一谈这笔生意，如何？”\n晁信义暗自一惊，谈什么？谈价吗？京西胭脂铺的妆品，虽然不是皇帝的女儿，却是做的皇家生意，从来不谈价的。表面上，他却不露声色：“请讲。”松下长生说：“我们日本人做生意，每一宗商品都有两个价格，批发价和零售价。这两个价格也不是我们日本人发明的，西洋人做生意都是这样的，我们向他们学的。”\n晁信义又是一惊：“哦，松下先生说的事，我是第一次听说。”",
            "summary": "在京西胭脂铺，晁信义与日本商人松下长生讨论贸易事宜。由于朝廷规定禁止中国商人直接与洋人做生意，松下长生表示他们了解并遵守中国法律制度。他为晁信义介绍了一位买办朱七，负责办理所有手续。晁信义对松下长生的帮助表示感谢，两人随后开始商讨一笔生意交易。松下长生提到日本商人采用批发价和零售价两种价格制度，这是向西洋人学习的做法。晁信义对此表示初次听闻，但表面上保持镇定。"
        },
        {
            "id": 3,
            "content": "松下长生说：“中国人的货，只在自己的店里卖，所以，全国都是同一个价格，这没有问题。但日本人以及西洋人做生意，很多货是要别人帮着卖的。比如你们京西胭脂铺的妆品，可以由我们松下妆品帮忙售出。我们如果按照你们的价格拿货，再以你们的价格卖出，就要亏进去运费和人工。如果加价卖出，因为比你们的价格高，消费者就不会买。而且，还会把你们的价格搞乱，影响你们的市场信誉。”\n晁信义不得不承认，松下长生说得很有道理，这对于京西胭脂铺来说，是一个从未涉足的领域，甚至是一个从未考虑过的事情。\n晁信义恭敬地道：“请赐教。”\n松下长生说：“我们的做法，是定出两个价格。只买少量，是一个价格；若是大量购买，就是另一个价格。前一个，叫零售价；后一个，叫批发价。”",
            "summary": "松下长生向晁信义解释了日本和西方国家的商业策略，即通过不同的价格来吸引不同需求的消费者。他建议京西胭脂铺也采用这种策略，以适应市场需求。晁信义意识到这是一个全新的领域，请求松下长生的指导。松下长生提议设立两个价格体系，零售和批发价，以满足不同消费者的需求。"
        },
        {
            "id": 4,
            "content": "真是一语惊醒梦中人。晃信义突然明白了王家分号的生意能赚钱而晁家分号不能赚钱的秘密，原来，王家从京城其他商号购货，谈的是批发价格。这个价格一定很低，他们将这些货品贴上王记商标，按照王记价格出售，从中赚取了利润。\n晁信义说：“我明白了，按照现有的价格，打个八折给松下先生，如何？”松下长生说：“八折太少了吧？你要知道，我是运往西洋的，运费可是一笔不小的数字。”晁信义暗想，你运去西洋销售，西洋的钱和中国的钱不一样，你定什么样的价，那还不是你说了算？何况，这对于京西胭脂铺来说，还是头一遭的事。两个人就这个价格问题谈了半天，晁信义坚持不肯降价，强调京西胭脂铺是薄利多销，就是让二成利，已经没有钱可赚了，若不是现在急需要用钱，这个价他是无论如何不肯出的。松下长生也没有坚持要求晁信义让利，只是强调说，朱七先生是买办，买办也要赚中间价。能不能再给朱七先生让点价？总不能让他白干。\n晁信义想了想，这话也在理，便又让了半成，作为朱七的酬劳。既然价格已经谈妥，剩下来的事，就与松下长生无关了，由晁信义和朱七一起拟定合约条款，再由朱七代表松下妆品会社签约画押。松下长生拉开公文包，从里面拿出一沓银票，认真地数了两遍，小心翼翼地交到晁信义手中。\n晁信义将合约交给朱七，接过银票。朱七把合约放进公文包。松下长生站起来，再一次弯腰鞠躬，告辞而去。\n晁信义看着手中的合同，摸了摸怀里的银票，一股喜悦之情涌上来。他忽然拔腿就向前跑，一边跑，一边喊：“姑姑……姑姑……”\n后院是一个回形建筑，其中一个角落被晃信义辟成配料房。虽然简陋，毕竟暂时没有别的工人，不担心别人了解秘密。几天前，晁灵珊已经从沧州返回，协助侄儿重振家业。\n听到晁信义的叫声，她立即从配料房里出来，问道：“信义，什么事？”晁信义道：“姑姑，我谈成了一笔大生意。”\n晁灵珊吃惊地道：“啊……多大的生意？”\n晁信义扬了扬手中的合同，并把两万两银票摸出来，说：“这是合同，这是订金！”\n晁灵珊看了合同，眼泪簌簌直落，情不自禁地道：“谢天谢地，京西胭脂铺有救了！”\n晁信义却有点忧心忡忡，说：“玉堂哥还没有消息，真是急死人了。”",
            "summary": "晁信义在王家分号的帮助下发现了他们赚钱的秘诀，于是决定与松下长生合作。经过一番谈判，晁信义成功地为松下长生降低了价格，并同意给予朱七一定的佣金。这笔生意为京西胭脂铺带来了希望，但晁信义仍牵挂失踪的哥哥晁玉堂。"
        },
        {
            "id": 5,
            "content": "松下长生回到北京的寓所。\n好多年前，自从决定窥探京西胭脂铺的商业秘密，他就置下了这套宅子。宅子是一套精小的四合院，虽然没有挂牌，实际成了松下妆品在北京的办事处。\n松下长生进来，刚刚坐下，松下次郎就进来了。\n松下次郎喜道：“父亲，是不是京西胭脂铺答应和我们合作办厂的事情了？”松下长生摇了摇头说：“京西胭脂铺还没有到山穷水尽的地步，不会答应与我们合作办厂。”“还没有山穷水尽？他们什么都没有了。”松下次郎说。\n松下长生摆了摆手说：“你不了解中国，不了解中国人，更不了解晁家。他们讲究仁义诚信，讲究一人有难，大家帮忙。晁家有不少亲戚朋友，这些人都会帮晁家。所以，晁信义才能在这么短的时间内筹集几万两银子。中国人怎么说的？百足之虫，死而不僵。还有一句俗话，瘦死的骆驼比马大。你要和中国人做生意，就一定要了解中国文化。”\n松下次郎点头说：“是，我听父亲的，最近正在学习。”\n“好。”松下长生说，“不过，也有好消息。我和晁信义订了一份合同，购买京西胭脂铺一批货品，总值六万两银子。”\n松下次郎瞪大眼睛，一脸茫然：“父亲，京西胭脂铺正需要钱，这六万两银子，岂不是帮了他们的大忙？”",
            "summary": "松下长生回到北京寓所，与儿子松下次郎讨论京西胭脂铺的合作事宜。松下长生表示，虽然京西胭脂铺目前遇到困难，但他们仍然有一定的实力，且深受中国文化的影响。因此，他与晁信义达成一份合同，购买京西胭脂铺的一批货品，总值六万两银子。松下次郎对此表示困惑，认为这是在帮助京西胭脂铺。"
        },
        {
            "id": 6,
            "content": "松下长生平静如水地说：“你很意外？”\n松下次郎如实地点头道：“我想，父亲一定有深意。只是，我很愚钝，一时没有明白。”\n松下长生微微一笑，又指了指自己的脑子：“你好好想一想，晁信义现在最大的难题有哪些？好好想，仔细想。”\n松下次郎并没有立即回答，而是想了想才说：“首先，当然是钱。他需要大量的钱，至少需要三十万两银子，才能恢复从前的京西胭脂铺。”\n松下长生问：“有了三十万两，他是不是就一定能恢复？”\n“还有配方。”松下次郎说，“这是京西胭脂铺的核心秘密，也是我们松下家族这么多年一直盯着的宝贝。现在，晁家只有两个人活了下来，晁信义和他的姑姑晁灵珊。我想，他们之中肯定有一个人掌握着配方，说不定两个人都掌握了。”\n松下长生肯定地说：“很正确，经历了这么大的家庭变故之后，我认为，他们两个人都掌握了配方，他们需要保险系数。”\n松下次郎说：“有配方，并不等于就有了一切，他们还缺一个东西。”松下长生问：“还缺什么？”“技师。”松下次郎说，“有配方，只能保证一个环节。再说，就算有配方，如果不是一个熟练的技师，也很难达到技术要求。何况，其他工序也需要技师。那一把大火，把晁家的技师一起灭了，一时之间，他们很难找到合格的技师。”\n松下长生感到满意，端起茶喝了一口。\n松下次郎继续说：“如果生产量少，又有足够的时间，晁信义和晁灵珊，可以培养技师。可现在，他们既要保住宫廷的合同，又要满足我们的合同，就得扩大生产规模。生产规模一旦扩大，技师跟不上，质量肯定出问题。”\n松下长生说：“如果他的产品质量有问题，那就怪不得我了，按照合同规定，他要赔偿我。”\n松下次郎拿过合同看了看，说：“还是父亲高明，这招太好了。”\n松下长生说：“如果他给我们的产品有问题，给皇宫的产品一样有问题。那时，京西胭脂铺就没有路可走了。”\n松下次郎问：“万一他们过了这关，怎么办？”\n松下长生得意地一笑，说：“如果他们的产品质量没有问题，晁信义会感激我，这样有利于我日后的计划。再说了，京西胭脂铺的妆品运到各地，也会给我们赚上一笔。总之，对我们只有好处，而无丝毫的坏处，何乐而不为呢？”",
            "summary": "松下长生的儿子松下次郎对晁信义面临的困境表示惊讶，长生解释说这都是为了日后的计划。目前，晁信义面临的钱、配方和技师问题都需要解决。长生认为晁信义和晁灵珊两人都掌握了配方，而且还需要找到合格的技师来恢复京西胭脂铺的生产。如果晁信义能度过这个难关，长生觉得对他日后计划更有利。"
        },
        {
            "id": 7,
            "content": "松下次郎若有所悟，赞道：“父亲深思熟虑，高瞻远瞩。”\n松下长生正色道：“这一次关系到我们家族的发展，不可大意。你要小心注意晁家的动向，而且要特别注意，别让晁信义发现了你。我在明处，你在暗处，总有一个时候，你能发挥出巨大的作用……”\n松下次郎恭敬地道：“是，父亲。”\n车夫将晁信义拉到南城的一条小胡同口，胡同太窄，家家户户门前摆放着很多杂物，人力车无法进去。车夫对晁信义说：“只能到这里了。”\n晁信义付了钱，向胡同走去，穿过人流来到一扇门前，发现那扇门仍然是铁将军把门。晁信义向旁边看了看，见那里有一个老人坐在门口，便踱过去说：“老人家，还记得我吗？”\n老人看了一眼晁信义，说：“记得，你是上次打听王玉堂师傅的那个人。”晁信义说：“是啊，是啊。最近，您见王玉堂师傅回来过吗？”老人摆头道：“现在这世道乱的，大概回乡下就不来了吧。”\n王玉堂是京西胭脂铺的技师，王玉堂的父亲是河北乡下人，逃荒到北京，进入京西胭脂铺做工，从杂工做起，因为勤劳诚实，得到晁子霖的赏识。\n王玉堂从小在京西胭脂铺长大，十几岁的时候也开始在京西胭脂铺做工。\n王玉堂跟着父亲学习胭脂水粉制作技术，父亲病逝之后，他就顶替了父亲的职位。\n王玉堂很珍惜这个机会，苦研胭脂制作技术，很快被提拔为总技师。\n京西胭脂铺有十几名技师，这些技师都在王玉堂的领导下工作。",
            "summary": "松下家族的次郎被派去暗中关注晁家的一举一动，以防他们对家族造成威胁。晁信义在寻找一位名叫王玉堂的人，此人曾是京西胭脂铺的技师，后来可能回到了乡下的家中。晁信义希望从老人那里得知王玉堂的近况。"
        },
        {
            "id": 8,
            "content": "王玉堂的地位尊崇，晁家对他也就格外赏识。\n在晁子霖的张罗下，王玉堂开了一头亲。\n晁子霖又在南城替王玉堂置了这所小院，并且给他假期将房子整修好，准备结婚。\n正在此时，大难发生，王玉堂侥幸逃过一劫。\n晁家遭难之后，王玉堂不忘雇主恩情，倾尽家资，帮助晁家收敛尸骨，得到街坊邻居的一致称赞。\n晁信义来找王玉堂，一则是感谢他的恩情，另外是想请他回到京西胭脂铺。",
            "summary": "晁家对地位尊崇的王玉堂非常赏识，晁子霖为他筹备婚礼并购置房产。然而，一场大难发生后，王玉堂侥幸逃生，并倾尽家资帮助晁家处理善后事宜。晁信义为感谢王玉堂的恩情，邀请他重回京西胭脂铺工作。"
        }
    ]
}