{
    "chapter_title": "第十五章  独骑瘦马(9)",
    "chapter_summary": "在这个朝代，晁信义家族的京西胭脂铺面临财务危机，钱庄老板们拒绝提供贷款。晁信义试图借助于交情，但商业世界中的利益至上原则使得他的努力无果。松下长生和松下次郎趁机施压，企图让晁信义将秘方抵押给他们。与此同时，京西胭脂铺需要向松下妆品赔偿大量资金，引发了业界的关注。王兴业从这一事件中看出了潜在的危险，认为晁家的破产可能会引发连锁反应，影响社会和谐。他担心松下长生并非真心支持晁信义，而是企图通过捧杀京西胭脂铺来达到自己的目的。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“话是如此，可如今这个朝廷，你也不是不知道。唉--”钱万里长长地叹了一口气，“你还年轻，大概不太清楚。从鸦片战争到甲午战争，又到洋兵入京，哪一次不是千万人家破人亡，哪一次又不是我们这些钱商亏了大钱？甲午战争到现在才几年？又来了这么一次，往后还不定几年来这么一次呢。贤侄啊，我呢，比你多吃了几年米，就在这里倚老卖老，斗胆劝你一句。这个世道，做不得生意啊，能有口饭吃就是万幸了。既然你们晁家遭了大难，倒不如先把规模缩小，稳住再说。贪多不化，是商场大忌啊。不瞒你说，这次我回山西，我们兴隆钱庄的几个财东在一起开了几天会，最后做出一个决定，鉴于现在这个世道，钱庄今后的发展，以求稳为主。北京和天津两地，一年之内不向外贷一分钱。”\n晁信义向钱万里所说有真有假。钱万里是个老江湖，自然不会完全相信晁信义的话。同样，他向晁信义所说，同样有真有假。关于世道的看法，对朝廷的失望，那是真的。对于经济前景不可捉摸判断，也是真的。至于说一年之间，北京和天津两地，不向外贷一分钱，却是假的。\n晁信义和钱万里谈了两个时辰，费尽口舌，一无所获。这个他早已经有心理准备，也不气馁，微笑着起身告辞，赶赴第二家。\n这一天，晁信义跑了永泰裕、大德恒、大德通、合盛元、宝丰隆等近十家钱庄，无一例外，钱庄的老板先对晁家的遭遇表示同情，然后对晁信义的勇气表示赞赏，但没有一家愿意借钱给他。\n这个世道就这么现实，商人看到的永远只有利益，没有交情。",
            "summary": "在这个朝代，钱万里对晁信义的家族遭遇表示同情，并建议他们缩减规模以应对动荡的时局。然而，尽管晁信义在钱庄老板面前尽力表现，但没有一个愿意借钱给他。在这个唯利是图的商业世界中，感情和交情并不重要。"
        },
        {
            "id": 1,
            "content": "松下长生寓所，松下次郎急匆匆地进来。松下长生坐在客厅的茶座旁，看了松下次郎一眼，并没有特别的反应。\n松下次郎忙道：“父亲，晁信义一天都在各大钱庄、票号进出！”松下长生慢条斯理地道：“他想借贷？”\n松下次郎道：“是。”\n松下长生不紧不慢地道：“恐怕借不到钱吧。”\n松下次郎：“是，他跑了十来家，一分钱都没有借到。”松下长生看了儿子一眼，说：“你知道他为什么借不到钱吗？”\n松下次郎说：“商人都是重利的。京西胭脂铺遭此重创，一切都毁了，要钱没钱，要人没人，谁能相信一个二十多岁的年轻人？”\n松下长生摆了摆手说：“不，晁信义虽然身无分文，但是，京西胭脂铺并非真的山穷水尽了。京西胭脂铺这块匾，至少可以抵押四十万。还有京西胭脂铺的配方，甚至可以抵押一百万。只是晁信义觉得还没有到山穷水尽的地步，不肯走这一步。”\n听了此话，松下次郎暗自惊了一下。“父亲，晁家或许以为，他家的财富是那块匾，其实，晁信义并不清楚，晁家最值钱的不是那块匾，而是配方。有了配方，就算没那块匾，他们也一样在市场立足。”\n“是啊，这就是我们日本人和中国人看问题的不同。”\n“如果晁信义醒悟过来，拿那块匾去抵押呢？”松下次郎说，“他真的这样干，一定有钱庄肯贷给他四十万吧。”\n松下长生说：“我们得做一件事，逼一逼他。”\n松下次郎说：“对，我也想到了。我们可以放出风去，因为我们和晁家有交情，见他遭难，想帮他们一把，所以提供了一大笔订单。没想到，京西胭脂铺早已不是从前的京西胭脂铺，交出的货品不是有酸味，就是发霉的，造成我们松下妆品的重大损失。无可奈何，我们也是商人，不得不按合同要求赔款。”\n松下长生欣赏地看了儿子一眼，说：“此外，你还可以通过天津和上海的媒体发出消息，指松下妆品因为和京西胭脂铺的生意，亏了一大笔钱，目前的资金链出现了严重问题。”\n“太好了。”松下次郎说，“这样一来，我们逼京西胭脂铺还钱，就是万不得已。”\n松下长生说：“就按这个思路，一步一步地逼晁信义。让他只有两条路可以选择：要么，和我们合作；要么，将配方抵押出来。”\n松下次郎说：“怕就怕他就算是死，也不肯拿出配方。”\n松下长生说：“现在，他肯定不会拿出来。不过，我一点都不担心，我们有的是时间。只要他守着金矿要饭，将来又到有家有口的时候，他想不拿出来都不可能。”\n松下次郎一阵大笑：“这么说来，我们还要想办法快点替他物色个女人，让他结婚生子？”\n松下长生看了儿子一眼，说：“这也不失为一个思路。”",
            "summary": "晁信义试图向各大钱庄借款以重建京西胭脂铺，但因商业信誉受损而未能成功。松下长生分析认为，晁家最值钱的是配方而非匾额，但晁信义尚未意识到这一点。为了逼迫晁信义就范，松下长生和松下次郎决定制造舆论压力，声称因与京西胭脂铺的交易导致亏损，资金链出现问题。同时，他们还计划为晁信义物色一个女人，以便让他结婚生子，从而促使他将配方抵押出去。"
        },
        {
            "id": 2,
            "content": "京西胭脂铺的货品出了问题，将赔松下妆品一大笔钱的消息，迅速传遍了整个业界，正向消费群体扩散。\n王兴业听到这个消息后，一下子从半躺的太师椅上坐了起来。随后，他离开了太师椅，在房子里走了几圈，一句话也不说，转身走开了。王家栋不明白父亲到底是什么意思，站在那里发愣。\n自从晁家遭难之后，王家栋开始不理解父亲了。以前，父亲恨晁家，恨得牙痒痒。他清楚地记得，自己小时候和晁家的孩子，是连话都不能说一句的。有一次，他放学时，和晁家的几个孩子没有拉开距离，看上去像是走在了一起，被父亲看到之后痛打了一顿。而现在，老爷子的整个性情似乎完全变了。晁家遭难，他出面张罗收尸入殓还说得过去，毕竟，那些尸体暴露在大太阳低下，是会产生瘟疫的。晁信义要重振京西胭脂铺，他拿出五千两银子相赠，也能理解。可现在，听说晁信将赔松下妆品一大笔钱，他的表情不是幸灾乐祸，而是震惊，就像是自己家里亏了一大笔似的，这就难以理解了。王兴业离开正厅后，到了偏厅，那里是他的鼻烟壶收藏室。里面摆了好多精致的玻璃柜，柜子里摆放了很多上品的鼻烟壶。每当王兴业心里烦躁的时候，喜欢到这里转一转，眼睛望着这些鼻烟壶，脑子里却在想事。",
            "summary": "京西胭脂铺出现问题，导致需要向松下妆品赔偿大量资金，这一消息引起了业界关注。王兴业在得知此事后，表现出惊讶和不解，开始在屋内踱步。王家栋对父亲的反应感到困惑，因为他认为父亲应该对晁家的困境感到高兴。王兴业离开后，来到收藏鼻烟壶的偏厅，试图理清思绪。"
        },
        {
            "id": 3,
            "content": "名义上，他将家业交给了儿子，事实也证明，儿子确实极其出色，将家族的事业做得越来越大。且不说洋兵入京，王家没有受到丝毫损失，是儿子的功劳，王记在全国开了七家分号，不仅让这些分号摆满了王记的货品，还能让这些货品赚大钱。相反，京西胭脂铺也开了两家分号，却是一直处于亏损状态。仅这个发展势头，用不了两年，王记肯定会远远地把京西胭脂铺抛在后面。儿子是对的，仅仅满足皇宫以及京城权贵的消费，那是极其有限的，还有一个更大的市场。比较而言，皇宫以及权贵市场只是大湖，普通消费者市场才是大海。舍弃大湖而抓紧大海，这样的决策是何等英明。然而，王兴业却不能不操心。儿子毕竟还年轻，三十几岁。年轻人最大的毛病，就是不成熟，心浮气躁，急功近利，恨不得一口吃成个胖子。问题在于，天下哪有那么大的便宜让你占？天上从来都不会掉馅饼，掉下来的只可能是石头。\n晁信义就是梦想着天上掉馅饼，结果被掉下来的石头砸着了。这还不是关键。他王兴业对于晁家，并没有丝毫感情。晁家如何，与他王兴业半点关系都没有。可他却从这件事情中看到了危机。这个危机在于，这个松下妆品会社到底想干什么。\n树欲静而风不止。王兴业脑子里，突然冒出了这句话。松下长生真的只想和晁家做生意，而晁信义确实是因为太年轻、太急躁才出了错？王兴业认定，事情远不会这么简单。松下长生是生意人，他王兴业也是生意人。以他在生意场的经验来看，无论如何，他不会将六万的订单，交给一个刚刚遭了大难的店号，更不会交给一个从未真正经营过的年轻人。\n看好京西胭脂铺的货品？说不过去。如果说看好，以前为什么不看好，偏偏现在看好？现在他这样做，只能说明一点，他不是看好，而是看坏。就像王兴业所认定的一样。就算晁信义是个人才，能够将京西胭脂铺的生意捡起来，那也是惨淡经营，短时间内不太可能有大发展。\n既然他王兴业这么看，松下长生难道比他高明，能看得更远？不可能。可见，松下长生确实不是看好晁信义，而是看坏。既然看坏，他又为什么拿出那么一大笔钱，签下了这个订单？理由同样只有一个，捧杀京西胭脂铺。然而，松下长生为什么要这样做？无法理解。\n王家栋有事不解，站了半天之后，走进了收藏室。他说：“爹，我想和您谈一谈。”\n王兴业看了儿子一眼，没有说话，从玻璃柜中拿出一只看似很普通的鼻烟壶，在手里把玩着。",
            "summary": "主人公王兴业的儿子将家族事业做得蒸蒸日上，但王兴业却从中看到了危机。他认为松下妆品会社的老板松下长生并非真心支持晁信义，而是为了捧杀京西胭脂铺。王兴业与儿子讨论这个问题，试图找出背后的原因。"
        },
        {
            "id": 4,
            "content": "王家栋说：“我以为，您会希望晁家永远败落下去。”\n王兴业并没有看儿子，而是看着鼻烟壶说：“晁家是兴是亡，于我王家又有什么关系？”\n王家栋说：“可是，我怎么感觉，您很在意晁信义亏了这一大笔钱？把这件事告诉您之前，我想过很多种可能，唯独没有想到，您会是这种态度。”\n王兴业问：“你看出我的态度了？”\n“是的。”王家栋说，“我感觉您不高兴，不是一般的不高兴，是非常不开心。我想知道，这究竟是为什么？”\n“我担心。”王兴业说。“担心什么？”王家栋不解。\n“我打个比方吧，在一片山林里，居住着很多动物，有蛇、鼠、飞鸟、爬虫。”王兴业将手里的鼻烟壶放在玻璃柜上面，眼睛望着外面，仿佛外面真有那样一片山林，“这些动物之间会不会争斗？一定会，大家都是为了生存嘛。但总体来说，这片山林是平静的，是和睦的。可是，突然有一天，山里来了一只猛虎，你认为结果会如何？”\n王家栋说：“它会将其他的动物全吃掉。”",
            "summary": "王家栋和父亲王兴业讨论晁家的破产事件。王家栋认为王兴业应该希望晁家败落，但王兴业表示这与他无关。当王家栋询问原因时，王兴业用山林动物的比喻来表达他的担忧，暗示晁家的破产可能会引发一系列连锁反应，影响到整个社会的和谐。"
        },
        {
            "id": 5,
            "content": "王兴业说：“是啊。\n非我族类，其心必异啊。”\n王家栋试探地问：“您觉得松下先生有问题？他会有什么问题？”\n王兴业摆了摆头说：“我不知道，但我能感觉得到，他就是那只猛虎。”\n“爹，您多虑了吧。”\n王家栋说，“信义这件事，恐怕不能怪松下先生，要怪只能怪信义，没有这个金刚钻，还想揽下这份瓷器活儿。\n您不是常教育我说，人不能太贪，贪多不化，是会噎死的吗？信义这次，就是被噎着了。”\n“但愿吧。”\n王兴业说，接着又是一声长叹。",
            "summary": "王兴业认为松下先生可能存在一些问题，而王家栋则试图说服父亲不要过于担忧。他们讨论了信义事件，认为这个问题不能归咎于松下先生，而是信义自己的责任。王兴业对此表示忧虑，并发出一声长叹。"
        }
    ]
}