{
    "chapter_title": "第十六章  浴火重生(1)",
    "chapter_summary": "晁信义为了偿还对松下长生的债务，在一天晚上遇到松下长生，得到了他的资助和支持。松下长生建议晁信义关注政府刺激经济政策，认为京西胭脂铺这个品牌具有重建价值。晁信义提出以地产抵押借款，松下长生被晁信义的勇气和策略打动，提议免除十二万两赔偿，并出资三十万两重建京西胭脂铺。他们计划共同开办现代化工厂，大规模生产化妆品，并将产品销往全球。晁信义为了筹集重建所需的12万两银子，前往四海钱庄借款，与三掌柜林大贵和大掌柜张寿元展开激烈谈判。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "晁信义奔波了一天，又饥又渴。天渐渐黑了下来，他只能无可奈何地回家。\n两天过去了。还有最后一天，没有十二万两银子赔给松下长生，京西胭脂铺就永远没有出头之日。\n一大早，晁信义出门了，他要去借钱。可是，该跑的地方都已经跑了，到底谁肯借给他钱呢？他心里没底，也就没有了方向。他茫然无措地走着，真正是心乱如麻。\n前面，一辆马车停下来，他也没认真看，低着头往前走，直到有人叫他，他才停下来，抬头一看，是松下长生。\n“松下先生，您怎么在这里？”晁信义惊讶地问了一句，连忙施礼。松下长生刚刚从车上下来，匆忙鞠躬还礼。\n“晁掌柜。”松下长生说，“前天我听说了那批货品的事，立即从天津赶来了。”\n晁信义连忙说：“那批货，责任完全在我。”他想说，我一定会按照合同赔偿，可底气不足，后半截话又吞了回去。\n“情况我的经理都向我说了。”松下长生说，“走，我们找个地方，坐下来细谈。”\n晁信义看了松下长生一眼，感觉这个人比那个什么朱七好说话得多，心中又升起一线希望。\n松下长生抬头看了看，不远处就有一个茶楼，对晁信义鞠躬，做了一个请的手势：“请。”\n两个人到了茶楼，要了一个雅间、两壶茶、一些点心。松下长生端起茶杯，对晁信义道：“晁掌柜的，我的经理对你的态度很不友好，我已经斥骂了他。”\n晁信义慌忙站起来施礼：“错在京西胭脂铺，耽误了松下先生的生意计划，造成了一定的损失。您的经理心里急，也是可以理解的。只怪我年轻，没有经验，才会犯下这样的大错。”\n“晁掌柜虽然年轻，却宅心仁厚，勇于担当，十分难得。”松下长生的语气极其诚恳，“晁掌柜，请喝茶。”\n晁信义喝着茶，心中忐忑，实在猜不透松下长生葫芦里卖的什么药，因此也就尽量少说话。\n松下长生客气地问：“晁掌柜行色匆匆，在忙些什么呢？”\n晁信义坦然道：“实不相瞒，我不仅仅要赔偿松下先生的损失，还想把京西胭脂铺的前院和后院修建起来，重现昔日的辉煌。”\n松下长生称赞道：“这是应该的，京西胭脂铺是一个著名的品牌，不能就这么倒下了！”\n晁信义斩钉截铁道：“京西胭脂铺绝对不会倒下的！”松下长生继续问道：“要重建到以前的规模，花费不小吧？”晁信义点了点头说：“若是恢复到以前的水平，至少需要三十万两。”",
            "summary": "晁信义为了赔偿松下长生的损失，正在四处借钱。一天晚上，他在回家的路上遇到了松下长生。松下长生得知情况后，决定帮助晁信义解决困境。他们来到一个茶楼，松下长生表示愿意提供资金支持晁信义重建京西胭脂铺。晁信义感激不已，相信京西胭脂铺的重生指日可待。"
        },
        {
            "id": 1,
            "content": "松下长生露出惊讶的神色：“这可不是一个小数目。坦率地说，你们政府很弱，管理混乱，吏治腐败。在今后相当长的一个时期内，经济形势恐怕不会太乐观。在这样的经济形势下，西方的银行家、实业家，通常都会节省开支，缩小投资规模，采取守势。”\n晁信义觉得，每次和松下长生谈话，都能学到很多新的知识。这次又听到了很多新的名词，忍不住便问：“松下先生说的采取守势，指什么？”\n松下长生说：“西方经济，其实是一种信贷经济。经济状况好的时候，银行就拼命向外放贷，实业家呢，积极从银行贷款，扩大投资。也就是说，这时，实业家手里持有的是实业。相反，如果经济形势不好，实业家就压缩投资规模，尽可能持有资金。”\n“我明白了松下先生的意思。”晁信义说，“可现在，我是既没有资金，也没有实业。既不能攻，也不能守啊。”\n“是啊，是啊。”松下长生说，“尽管当前中国的经济形势不好，这次战败，可能又要赔一大笔钱。这笔钱肯定从你们这些老百姓身上搜刮。正因为如此，政府也可能采取一些刺激经济的政策。要说，确实也是一次机会。京西胭脂铺这么好的品牌，若是不能重建，实在是太可惜了。”",
            "summary": "松下长生与晁信义讨论了全球经济形势和中国政府的财政状况。松下认为中国经济形势不太乐观，西方银行家和实业家可能会采取保守策略。晁信义表示自己没有资金和实业，无法抓住机会。松下建议他关注政府可能的刺激经济政策，认为京西胭脂铺这个知名品牌值得重建。"
        },
        {
            "id": 2,
            "content": "晁信义揣摩着松下长生的话，心中忽然有了一个大胆的想法，现在这种形势，只要有一丝机会，他就不会放过。“松下先生，在下有一事相求。”晁信义站了起来，双手抱拳，恳切地道。“晁先生不必客气，我和令尊是好朋友，我们又是同行。如果我能帮上忙的，一定帮。”松下长生脸色平静，但他的心中已经猜测到晁信义准备说什么了。\n“京西胭脂铺应该赔偿松下先生的，我一分钱都不会少，也不讲一分价。不过，我有个建议，松下先生不如将这笔钱作为借贷。我以京西胭脂铺的地产做抵押，并支付高于钱庄一成的利息，一年之内还清。”晁信义豁出去了，为了重建京西胭脂铺，这是没有办法之中的办法。\n松下长生先是一愣，继而笑道：“晁掌柜真是一个意志坚定的人。刚才，我还在说，在这种经济形势下，不适宜采取攻势，只宜防守。没想到，晁掌柜却希望我向你放贷。”\n晁信义说：“我也是被逼的。松下先生，您想想，我现在还不出钱，就算您向官府告我的状，结果如何？也就是把我抓起来。抓起来，我还是还不出钱。我坐了牢，您也拿不到钱，这是一种两败的结局。相反，您如果将这笔钱作为贷款，既可以拿到您应该得到的，还可以生息。如此一来，就是双赢了。”\n松下长生一愣，暗暗佩服晁信义破釜沉舟的勇气。很明显，晁信义现在无法筹到十二万。他以向松下先生借贷的形式，缓解资金紧张，不失一个好办法。这个办法对松下先生也是有利的，但这个利益在松下长生的眼中不值一提，松下长生有更大的目标。\n松下长生假装思考了很久才缓缓地道：“京西胭脂铺赔偿松下妆品会社这笔钱，对我们公司而言，不是个大数目，这不算什么。我觉得，你对生意的前景，对工业化的发展不太了解，我们可不可以换一个方式合作呢？”\n“换一个什么样的方式？”晁信义平静地问道。\n“现在的工业在飞速地发展，中国家庭作坊式的制造业已经落后，跟不上发展，迟早必然会被淘汰！我可以免掉京西胭脂铺赔偿松下妆品会社的十二万两。另外，我再出资三十万两，重建京西胭脂铺。我们要开办现代化的工厂，大规模地生产，产品投放到世界各地……我们的工厂属于合资工厂，我占六成，你占四成；我管理，你只需出工艺配方，以及京西胭脂铺这个招牌……”松下长生微笑着道。",
            "summary": "晁信义为重建京西胭脂铺，向松下长生提出以地产抵押借款的建议。松下长生原本打算保守应对经济形势，但被晁信义的勇气和策略所打动，提议免除十二万两赔偿，并出资三十万两重建京西胭脂铺。他们计划共同开办现代化工厂，大规模生产化妆品，并将产品销往全球。工厂由松下长生管理，晁信义提供工艺配方和京西胭脂铺品牌，分占六成和四成的股份。"
        },
        {
            "id": 3,
            "content": "看着松下长生胸有成竹的样子，晁信义暗暗吃惊：果然来者不善呀！\n松下长生继续道：“当然，我只是建议，你可以好好考虑，中国的家庭作坊保守，的确不利发展！如果你想清楚了，随时找我谈！只要我们意见达成一致，明天就可以动工！”\n晁信义沉吟不语。“请用茶，生意不成仁义在。”松下长生微微一笑。\n“好，我好好考虑一下，成与不成，都会在后天中午答复松下先生。”事到如今，晁信义也没有更好的办法，只能如此回答。\n晁信义又为自己多争取了两天的时间。松下长生也没有在意这两天时间，点头答应。喝过茶，各自分开，晁信义并没有把这件事情告诉花红蓝和晁灵珊。他在暗暗地想，松下长生的出现，太突然了。他不仅愿意免去京西胭脂铺该赔偿的十二万两银子，还愿意出资三十万两白银，太意外了。那么，他究竟安的什么心？是看到京西胭脂铺的发展前景了吗？这个理由说得过去，毕竟，京西胭脂铺的胭脂水粉是皇宫贡品，值得投资。\n如果他心怀叵测，另有计谋，那就太可怕了，最坏的结果就是京西胭脂铺的一切，被松下长生正大光明地霸占过去！\n如果他是诚心合作，自己就不能算是京西胭脂铺的大掌柜，这样京西胭脂铺即使兴建起来，也在无形之中转让给了别人。",
            "summary": "松下长生向晁信义提出免除京西胭脂铺的赔偿并出资建设，让晁信义感到惊讶和警惕。晁信义决定暂时答应并给予两天时间考虑，同时未将此事告知花红蓝和晁灵珊。他猜测松下长生的意图可能是寻求合作或觊觎京西胭脂铺的经营权。"
        },
        {
            "id": 4,
            "content": "如果没有十二万两赔偿松下长生，京西胭脂铺就彻底地完了！一个晚上，晁信义都在思考这个问题，天亮的时候，他终于决定了：继续去京城的钱庄寻找机会，还有最后一天半的时间呢！只要筹到十二万两，也就可以解决燃眉之急了。\n四海钱庄，京城规模排行前十位的大钱庄之一。晁信义昂然而入，心有多大，机会就有多大。\n接待他的是四海钱庄的三掌柜林大贵，五十来岁，态度和蔼。晁信义自报了家门，开门见山地提出希望借贷二十万两白银，用于京西胭脂铺的重建。\n林大贵一听，顿时脸色大变，慌忙起身道：“晁公子，请稍候，这么大的生意，我做不了主，我请大掌柜来和您谈。”\n四海钱庄的大掌柜名叫张寿元，矮小，黑瘦，右眼瞎了，安在里面的是一只狗眼，左眼独放光芒。他的嘴角含着一根三寸左右长的竹子烟杆，烟嘴是根铜管，看上去是乡下老汉自己制作而成的，穿的长袍半新不旧，布料普通。如果不是身在四海钱庄之内，没人会相信，他居然是四海钱庄的大掌柜。\n晁信义看到张寿元进来，不慌不忙地站起来抱拳施礼：“见过大掌柜！”“你就是京西胭脂铺大掌柜晁子霖的儿子晁信义？”张寿元点了点头，大模大样地往自己的椅子上一坐，一边用独眼上下打量晁信义，一边拿下烟杆，梆梆地在自己的靴子上磕。\n张寿元进来的时候，晁信义注意到，他的靴子是牛皮做成的，厚厚的，而且补了几个补丁。从他的衣服、鞋子、烟杆上可以看出，张寿元就是一个守财奴，铁公鸡，一毛不拔。这样的人开钱庄，不仅仅锱铢必较，更是谨慎小心，步步为营，他怎么可能把二十万两白花花的银子借贷给晁信义呢？\n晁信义感觉自己来错了地方，但既然来了，也只能安然处之，大不了喝完茶就离开。\n晁信义不卑不亢，落落大方地回答：“晚辈正是。”\n“你要借贷二十万两白银？”张寿元又拿起烟杆，用力地吸了几口，直到烟嘴里的烟丝燃尽，意犹未尽地咂巴了几下嘴，才慢腾腾地问了一句。\n“是。”晁信义道，然后把自己的计划详细地说了一遍，这个计划他已经说过很多次，熟练之极。\n“我仔细听了你的计划，也明白了你的雄心。可有一事我不懂，还望晁掌柜赐教。”这个张寿元一双眯眯眼，看人的时候，眼睛就眯成一条缝，完全看不到眼珠。\n晁信义有一种感觉，他做生意绝对是一个厉害角色，不是比他更厉害的角色，想从他这里讨得便宜，几乎比登天都难。晁信义巨大的信心在这里受挫了，他几乎想起身离去。转而一想，生意是谈成的，不谈怎么知道能不能做？既然他没有赶自己走，就说明，可能还有机会。\n“请讲。”晁信义说。",
            "summary": "晁信义为了拯救京西胭脂铺，需要在一天半内筹集12万两银子。他来到京城规模前十位的四海钱庄，向三掌柜林大贵借款20万两。林大贵请示大掌柜张寿元后，张寿元与晁信义展开了一场激烈的谈判。尽管张寿元看似吝啬，但晁信义仍保持耐心，希望能借此机会达成交易。"
        },
        {
            "id": 5,
            "content": "张寿元将烟斗往身后的办公桌上一放，说：“据我所知，你们京西胭脂铺在宛平还有一块地。”\n晁信义说：“是。”“你们买那块地的目的是什么，能说说吗？”\n晁信义说：“中国的工业，只是手工作坊式生产。这种生产模式，只能满足一个相对狭小的市场，也就是一个区域性市场。比如说，我们京西胭脂铺的产品虽然有名，可家庭作坊式的生产，也就只能满足北京市场。相反，西方采取的是现代化生产，产品能满足更大的市场需求。我们买那块地，就是想应对现代企业发展的变化。”\n张寿元说：“我明白了。假若你把宛平的工厂建起来，又将昌延里的铺面建起来，需要多少钱？”\n晁信义看了看张寿元，完全不明白他的意思，心想，这小老头儿该不是玩我吧？但还是回答道：“如果将京西胭脂铺恢复到以前的水平，又建起宛平的工厂，达到预想的一期目标，需要白银五十万两。”\n张寿元说：“这我就有点不明白了，你既然要借钱，既不是借五十万两完成你父亲的夙愿，也不是借三十万两重建京西胭脂铺，为什么单单是二十万两？”\n晁信义回答道：“宛平的工厂，我是一定要建的。只不过，目前的形势我还顾不上这一步，只能先重建京西胭脂铺。三十万白银是一个大数目，我觉得在一家钱庄借贷有困难，所以，多跑了几家，已经借贷了十万两，还差二十万两。”\n张寿元不动声色：“你在哪一家钱庄借贷到了十万两白银？”晁信义镇定自若地回答：“大掌柜的，这是商业秘密，恕不能告。”\n张寿元哈哈一笑：“晁掌柜，请恕我直率。以现在京城的局势，以及你们京西胭脂铺的处境，恐怕借一万两都难吧。”\n晁信义心中一凛：这个独眼的掌柜，好毒的眼光，一眼就可以看透人心。晁信义被他看穿，反倒更是坦然了，微微一笑道：“大掌柜好毒的眼光，您说得没错，我的确没有借到一两银子。”张寿元哈哈大笑。\n晁信义面不改色地说：“大掌柜的，我相信您也不是一生下来就家缠万贯，也是一分一分地赚起来的吧？您能白手起家，成就这么大的家业，那么我晁信义为什么不能重振京西胭脂铺的雄风？我晁家虽然家破人亡，损失惨重，但我们还有几样宝物，这些东西，价值连城。”\n张寿元微笑着打断了他：“说说看，你有什么样的宝物？”\n晁信义说：“我们有京西胭脂铺的金字招牌，这可是乾隆帝御赐的。我听说，光是这个御赐金匾，价值就不止四十万。此外，我们晁家还有独家配方，这可是无价之宝。松下妆品会社，想以一百万两买我们的配方。”说到这里，他偷偷看了一眼张寿元。毕竟是撒谎，他的底气有点不足。见张寿元只是眯缝着眼，不露声色，他也搞不清对方是否已经看穿自己，只好硬着头皮继续往下说：“第三，我们有人。”",
            "summary": "张寿元与晁信义讨论了京西胭脂铺的发展计划。晁信义表示，他们希望建立现代化的工厂以满足更大市场的需求。张寿元询问建设所需资金，晁信义透露需借款20万两白银。张寿元质疑其借款能力，晁信义提出京西胭脂铺的御赐金匾、独家配方和员工等宝贵资产。"
        },
        {
            "id": 6,
            "content": "张寿元问道：“有人？有什么人？”\n晁信义说：“有我，有我姑姑。”\n他原想说，还有我妻子花红蓝，可毕竟他们还没有正式结婚，这话只好吞了回去，接着说：“还有我们晁家的大技师王玉堂王师傅。\n当然，您也知道，我们还有宛平城的未来发展用地。”\n张寿元忽然停止了笑，又用独眼看晁信义，这次他的目光在晁信义身上停留了很久，然后点了点头：“你说得对，继续说下去。”",
            "summary": "张寿元询问晁信义关于宛平城的未来发展用地的情况。晁信义提到他的姑姑、尚未正式结婚的未婚妻花红蓝以及晁家的技师王玉堂。张寿元听后停止微笑，认真地听取了晁信义的解释，并鼓励他继续说下去。"
        }
    ]
}