{
    "chapter_title": "第十七章  浴火重生(2)",
    "chapter_summary": "晁信义在重建商铺和生产车间后，担心经济发展过快，害怕自己无法跟上竞争对手。张寿元鼓励他继续努力，并建议他在经济上寻求外部帮助。晁信义遇到了一个日本商人愿意出资重建京西胭脂铺的机会，但张寿元提醒他要小心之前的合作伙伴松下长生。晁信义得知京城中的钱庄老板松下长生要求赔偿一事后，与张寿元商议应对措施。张寿元表示愿意借钱给晁信义，但有两个条件：一是支付高额利息，二是让晁信义娶他的女儿为妻。晁信义对此感到惊讶，但还是同意了。晁信义拜访了四海钱庄的掌柜张寿元，发现前院华丽而后院简朴。晁信义与张寿元谈论生意事宜，并在张寿元家中共进晚餐。晁信义惊讶于张寿元女儿张淑梅朴素的打扮。张寿元打算让女儿嫁给晁信义，引发了与妻子林氏的争执。张寿元认为晁信义有潜力，值得扶植，但林氏对晁家过去的担忧使她反对这样的决定。他们讨论了京西胭脂铺的未来，张寿元认为年轻人会让京西胭脂铺更出名。张寿元还提到这个人拥有京西胭脂铺的金字招牌、晁家胭脂的独家配方和土地，总价值超过一百六十万。他认为让女儿嫁给这个人是笔好生意。然而，林氏希望女儿自己能做出选择。张寿元为了自己女儿的利益，必须小心处理与林氏和林家兄弟之间的关系。与此同时，晁信义也面临着在家庭、爱情和家族荣誉之间做出选择的困境。他需要从四海钱庄借款重建京西胭脂铺，但可能需要放弃与花红蓝的婚姻和他们的儿子。与松下长生的合作也提供了另一条路，但这将失去对京西胭脂铺的控制权，并违背家族的信仰。在这个困境中，晁信义面临着困扰和纠结。晁信义同松下达成协议，免除十二万两的赔偿，并一起经营京西胭脂铺。但晁灵珊反对将家业交给外人，而晁信义与四海钱庄掌柜结婚的决定让他感到愧疚。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "晁信义道：“坦率地说，我现在已经重建了商铺，也整葺了后院的生产车间。加上有皇宫的契约在手，就算别的生意不做，只满足皇宫需求，慢慢也可以发展起来。可是，我担心……”\n“你担心什么？”张寿元问。\n晁信义说：“我担心经济形势发展太快。比如说，我们京西胭脂铺以前最强劲的竞争对手王记胭脂坊，正在进行现代化建设，一两年内，他们的现代化工厂就会建成投产。那时，我就算拍马都赶不上他了。现在，我如果保证以前的规模，至少保留了追赶他的机会。”\n张寿元又点了点头：“你说得对，这就好比一个人落进了大锅之中，只要努力，无论向哪一个方向，都是往上。但如果有人在锅外面拉你一把，你就能以最快的速度爬出锅去。”\n晁信义立刻道：“大掌柜您说得对，我就需要您在锅外拉我一把！”\n张寿元哈哈一笑：“我觉得你有经商的天赋，脸皮厚，脸皮厚的人不怕失败！”\n晁信义一怔，随即又道：“大掌柜的，其实京西胭脂铺并没有到山穷水尽的境地，有一个日本商人愿意出资金三十万两白银，重建京西胭脂铺，但是我没有答应，我还在考虑之中，如果在钱庄借贷不到钱，我会去和日本商人谈判！”\n张寿元冷笑一声，说：“日本商人？就是和你做生意，然后要你赔偿十二万两银票的松下长生？”",
            "summary": "晁信义在重建商铺和生产车间后，担心经济发展过快，担心自己无法跟上竞争对手。张寿元鼓励他努力攀爬，并建议他在经济上寻求外部帮助。晁信义提到一个日本商人愿意出资重建京西胭脂铺，但张寿元提醒他要警惕之前的合作者松下长生。"
        },
        {
            "id": 1,
            "content": "晁信义心中大吃一惊：这个事情他怎么知道的呢？其实，京城之中开钱庄的人消息异常灵通，松下长生一放出风来，大家都知道了，晁信义还以为大家并不知道。\n晁信义想，张寿元既然已经知道了这事情，便更坦然了，道：“如果不用赔偿松下先生，我就准备一步一步地攀登。”他的意思是自己已经没有退路，准备放手一搏。\n张寿元并没有追问他赔偿的事情，道：“日本商人能拿出那么多的钱，那么条件一定很苛刻，你如果答应，就是悖祖逆宗，把祖先挣下的家业拱手送给外人。”\n晁信义心中一震：“您说得对！”\n张寿元从口袋里掏出一个烟包并打开，从里面拿出烟丝、草纸，一边裹烟，一边说：“姓晁的小子，我可以借你六十万两。”\n“啊！”晁信义张口结舌，吃惊不已。\n张寿元抬头看了他一眼，不紧不慢地道：“你别高兴得太早，天上不会白白落下馅饼砸在你的头上，我有两个条件，你能答应，这事情就会办成；你若不答应，就当我什么也没有说过。”\n晁信义忙道：“您请讲。”\n张寿元道：“第一个条件，六十万两白银的借款时间是五年，利息月月付，而且比行规高出一成！”\n晁信义点了点头道：“我答应。”\n张寿元慢条斯理地道：“其实这个不算什么条件，只是利息高了一点而已，你借贷那么大的数额，多点利息也是应该的。”\n晁信义道：“是，您说得对。”\n张寿元又开始用洋火点烟，点燃之后，吧嗒吧嗒吸了几口，才道：“第二个条件是，娶我的女儿为妻。”\n“啊--”晁信义再一次吃了一惊，这个条件大大地出乎了他的意料。张寿元不慌不忙说道：“我女儿十九岁，我黑，她不黑；我矮，她不矮；我右眼瞎，她两只眼睛不瞎，我女儿没有任何残疾，读过四书五经，懂得三从四德。”\n晁信义一时间呆住了。\n张寿元淡淡地笑了笑：“婚姻大事，非同儿戏，你得认真考虑。今天中午，我请你到我家吃点粗茶淡饭，如何？”\n晁信义站起身，毕恭毕敬地施礼：“谢谢大掌柜。”",
            "summary": "晁信义得知京城中的钱庄老板松下长生要求赔偿一事，与张寿元商议对策。张寿元表示愿意借钱给晁信义，但有两个条件：一是支付高额利息，二是让晁信义娶他的女儿为妻。晁信义惊讶不已，但还是答应了这两个条件。"
        },
        {
            "id": 2,
            "content": "四海钱庄的前院，雄伟壮观，飞檐走拱，里面的装饰也是富丽堂皇。但一到后院，则是天壤之别。后院很大，高高的围墙，围墙之下居然有一块块菜地。后院里种花种草栽几棵树，那是极为平常之事，但种菜，晁信义还是第一次看到。\n张寿元招呼晁信义在客厅的茶几前坐下，茶几是用厚木板做成的，上面的漆几乎掉光了，黑乎乎的。茶几边有四张矮的木头椅子，一看也是用了很多年的东西。客厅里还有一张古旧的八仙桌，每一方只有一个凳子，除此之外，再没有别的陈设。\n客厅的墙壁抹了白灰，正中贴着一副字：成于勤俭，败于奢靡。两个人刚刚坐下，一个穿着粗布白裙的姑娘端着茶壶过来。姑娘梳着两条长长的辫子，用头巾扎着，眉清目秀，白皮嫩肉，长得还真俊俏。因为有婚姻之说，晁信义就认真看了姑娘几眼，暗想，若是张家姑娘能有这般模样，倒说得过去。只不过，这应该是一个下人。\n晁信义正出神，却听姑娘分别给张寿元和晁信义倒了茶，然后说：“爹，请用茶。先生，请用茶。”\n晁信义暗吃了一惊：堂堂四海钱庄的千金，居然没有任何饰品，打扮得连别人家的丫鬟也不如，这个张寿元真是与众不同啊。\n“淑梅，今天来了客人，让你妈多做两个菜。”张寿元道。“是，爹。”张淑梅悄悄看了晁信义一眼，脸上忽然红晕泛起，低低地应了一声，退出客厅。“这是我女儿张淑梅，老夫只此一女。”张寿元若无其事地道。之后两个人说了些生意上的事情，晁信义经常在江湖上行走，主要负责家族的原料采购，对产品制作、销售也说得头头是道。吃饭的时候，晁信义见到了掌柜夫人林氏，一个五十来岁的女人，和平常的农妇没什么两样。晁信义叫她婶婶，四人各坐一方吃饭，桌子上一碟花生、一碟咸菜、一盘炒肉、一盘炒青菜、一个鸡蛋汤。如此而已，晁信义勉强吃了个半饱。\n张寿元送走晁信义之后，回到后院，林氏喜滋滋地问：“他爹，这是哪家的公子？”张寿元的家中很少招待客人，林氏已经猜中了八分，张寿元应该会把女儿许配给他。",
            "summary": "晁信义拜访了四海钱庄的主人张寿元。四海钱庄前院雄伟壮观，而后院则与之前形成鲜明对比，有着菜地和简单的家居摆设。晁信义与张寿元谈论生意事宜，并在张寿元的家中用餐。张寿元的女儿张淑梅为两人倒茶，晁信义惊讶于她的朴素打扮。张寿元并未提及晁信义的出身，但林氏猜测他可能是女儿的未婚夫。"
        },
        {
            "id": 3,
            "content": "张淑梅在厨房洗碗。\n张寿元问：“如果把淑梅嫁给他，你觉得如何？”林氏脸上如绽开花朵一样，说：“不错呀！一表人才，知书达理。对了，经商的能力如何？我可看不出。”\n张寿元道：“京西胭脂铺掌柜晁子霖的二儿子晁信义。”\n林氏张大嘴巴，惊愕不已：“京西胭脂铺不是被一把大火烧毁了吗？听说晁家人都被洋兵杀光了呀！”\n张寿元摇了摇头说：“他不还活得好好的吗？”林氏缓了口气，疑惑地问道：“晁家家产还有吗？”张寿元道：“没有了，他准备向我借贷二十万两。”\n林氏浑身一颤：“他向你借二十万两？你答应了？你还要把女儿嫁给这个穷……小子？”\n张寿元平静地点了点头：“我是这么想，还不知道人家答不答应，如果他答应娶淑梅，我借贷给他六十万两，不是二十万两。”\n“你疯了？”林氏脸色铁青，几乎是吼了起来，“我不同意把女儿嫁给一个穷小子，我跟你受了一辈子苦，不能让女儿跟我一样，也一辈子受苦。”\n张寿元不以为然地看了她一眼，说：“他很穷吗？难道比我当年还穷？我当年可是一无所有，也能挣下这么大的家业，他的基础比我强一百倍，你敢说他不能一飞冲天？”",
            "summary": "张淑梅在厨房洗碗时，父亲张寿元讨论了将她嫁给晁信义的事。林氏对晁家的过去表示担忧，但张寿元认为晁信义有潜力，愿意贷款给他以换取他的婚姻承诺。然而，林氏反对这一决定，担心女儿会过上艰苦的生活。"
        },
        {
            "id": 4,
            "content": "林氏一怔：“我不相信！京西胭脂铺已经完了。”\n张寿元冷笑道：“你是女人，头发长，见识短，你就只能看今天，明天是什么样子也不知道！”\n林氏不服：“我是头发长，见识短，你能看清楚他？”\n张寿元胸有成竹：“我能看三十年，三十年后，京西胭脂铺必定比从前的京西胭脂铺更有名！”\n“你怎么知道？”林氏道。“因为我从他的眼睛里看到了一种东西。”张寿元道。“什么？”林氏不懂。张寿元一字一顿地吐出了两个字：“野心！”\n林氏撇撇嘴说：“有野心的男人不可靠，淑梅会吃亏。”\n张寿元冷笑道：“一个连野心都没有的男人算什么男人？没有野心的男人一辈子没出息，跟一个没出息的男人才会吃亏，这个事情我说了算，就这么定了。”\n“不行，我不同意。我们只有这一个女儿，我可不能让女儿吃亏。”\n张寿元说：“我怎么让她吃亏了？生意场上的事，你哪里知道？他有京西胭脂铺的金字招牌，这个招牌至少值四十万，甚至更多。还有晁家胭脂的独家配方，这个值更多。至少一百万，另外，他还有一些土地，加起来，一百六十万都不止。我现在只是借给他六十万，他娶我的女儿，就等于有了这些财产的一半。这笔生意，人还没进门，我们就已经赚了二十万。何况，我们的六十万不是送给他的，也不是入股，只是借。我们等于白赚了八十万呢。”林氏想想，觉得丈夫的话有道理。他做了一辈子生意，从来都不做亏本生意。可一想到女儿过门就要吃苦，还是心中不忍，说：“你不能替淑梅做主，让她自己选择！”\n张寿元大手一挥，提高了声音：“淑梅，你过来。”张淑梅在厨房洗碗，早把爹妈的话听得清清楚楚，她羞羞答答地站在爹妈的面前。\n林氏关心地问：“淑梅，爹和娘的话你都听清楚了吧？”张淑梅点了点头。",
            "summary": "林氏和张寿元就京西胭脂铺的未来展开讨论。林氏认为有野心的男人不可靠，而张寿元却认为有野心的男人才有出息。他们提到一个年轻人在三十年内会让京西胭脂铺变得更出名。张寿元还提到这个人拥有京西胭脂铺的金字招牌、晁家胭脂的独家配方和一些土地，总价值超过一百六十万。他认为将女儿嫁给这个人是笔好生意，他们已经提前赚到了二十万。然而，林氏希望女儿自己能做出选择。"
        },
        {
            "id": 5,
            "content": "林氏紧张地道：“你是怎么想的？这个事情你可要认真考虑，终身大事，马虎不得呀！”\n张淑梅平静如水，说：“女儿一切听爹的！”\n张寿元哈哈一笑：“这才是我张寿元的女儿，有眼光，难道爹会害你吗？”林氏长叹一声，说：“他爹，这一次你可能真害了女儿！”张寿元若有所思地道：“不，恰恰相反，我四海钱庄后继有人了！”\n林氏以为丈夫把女儿嫁给晁信义，是他看好晁信义能干，必有一番作为。这只是其中一个原因，还有一个更重要的原因，与四海钱庄有关。四海钱庄有三个掌柜，大掌柜张寿元、二掌柜林大富、三掌柜林大贵。林大富和林大贵是林氏同父异母的兄长。他们两个人岁数都比张寿元大，却甘愿在张寿元之下，这要从三十多年前说起。\n张寿元和林氏兄妹都是山西人，三十多年前，张家和林家都是大财主，显赫一时。两家老财主关系不错，还许了儿女之亲。\n张寿元在十五岁的时候，家中遭受了一场横祸，家破人亡，一贫如洗。张寿元就投奔岳父林财主，林财主有一妻一妾，妻生两子，妾生一女。本来大老婆对小妾已经横眉竖目，小妾因生了一个女儿，在家中更没有地位。只是林财主当家，对小妾还能照顾一点。\n张寿元本想找岳父借点钱，做点小生意。岂料林财主忽然暴病而亡，大老婆立刻将小妾及女儿林氏赶出家门。本来是张寿元来投靠岳父的，结果张寿元要照顾岳母和妻子了。\n张寿元两手空空，岳母和妻子也没有什么钱财，当了衣服、头饰，换了点碎银子，交给张寿元做生意。张寿元做最小的生意，从拿着针线，走村下乡买卖开始，到成为富甲一方的大财主，用了二十年时间。",
            "summary": "张寿元原本是一个贫穷的年轻人，后来通过自己的努力成为了一个富翁。他和林氏结婚，并育有一个女儿张淑梅。为了女儿的婚姻大事，林氏和张寿元发生了争执。张寿元认为他将女儿嫁给晁信义是因为看好他的能力，但实际上，更重要的是因为晁信义与四海钱庄的关系。四海钱庄由张寿元、林大富和林大贵共同经营，而林大富和林大贵是林氏的兄长。张寿元希望通过这段婚姻，让四海钱庄得以延续和发展。"
        },
        {
            "id": 6,
            "content": "林大富和林大贵兄弟也不简单，精明能干，是做生意的料，两个人没有分家，齐心协力，生意越做越大。当然，他们看到张寿元发达之后，也就厚着脸皮来攀这个妹夫了。\n张寿元、林大富、林大贵已经不满足在山西发展了，他们的目光不约而同地盯上了京城。林大富、林大贵兄弟俩一合计，力邀妹夫张寿元到京城开钱庄。\n以张寿元一人的财力，勉强能够应付，但有了林家兄弟的财力，那简直就是如虎添翼。兄弟俩力推张寿元当大掌柜的，因为他的能力的确比林氏兄弟强。\n张寿元也就当仁不让，当起了四海钱庄的大掌柜。林家兄弟心甘情愿当二掌柜和三掌柜。\n张寿元明白林家兄弟不是省油的灯，他们为什么甘愿让他当大掌柜呢，原因很简单，张寿元只有一个女儿，而林大富和林大贵都有两个儿子、一个女儿。张寿元操心劳累，迟早有一天会死的，他一死，这么大的家业，不就落入林家人手中了吗？",
            "summary": "林大富和林大贵兄弟与张寿元的关系。他们原本是在山西发展的生意伙伴，后来共同决定进军京城开设钱庄。张寿元成为四海钱庄的大掌柜，而林家兄弟则担任二掌柜和三掌柜。张寿元意识到林家兄弟并非真心支持他，而是觊觎他的家产。为了保护自己女儿的利益，张寿元必须小心应对。"
        },
        {
            "id": 7,
            "content": "这就是林大富兄弟的精明之处，表面上一团和气，实际上早藏了凶险之心，杀人不见血，吃人不吐骨头。\n张寿元看到晁信义，就仿佛看到了当年的自己，他支持晁信义，不仅仅为了女儿的终身幸福，还为了回击林家兄弟，让他们明白，张寿元不是别人的棋子，是名副其实的大掌柜。\n当然，如果晁信义出人头地了，接管四海钱庄不是没有可能！\n晁信义从四海钱庄出来，心如乱麻。如果在四海钱庄借贷，京西胭脂铺重建易如反掌，还能将宛平城的工厂建起来。如此一来，他就和王家又在同一起跑线了。让他无法接受的是，必须娶张淑梅为妻。如果没有花红蓝，晁信义倒也可以答应这个条件。现在的问题在于，他私下里和花红蓝已经结婚，还生下了儿子。他若是答应张寿元，既对不起儿子，更对不起深爱自己的女人。\n此外，他还有一条路，那就是和松下长生合作。这条路倒是可以重建京西胭脂铺，却将控制权拱手让给了外人。和心爱的女人在一起的代价，却是出卖祖宗。\n一边是背叛自己的女人，做一个忘恩负义的负心汉；一边是做悖祖逆宗的不孝之子，有利有弊，晁信义左右为难。\n晁信义回到家，晁灵珊看他失魂落魄的样子，吃了一惊：“信义，你怎么了？”\n晁信义摇了摇头，看了看，问了句：“红蓝呢？”晁灵珊道：“在后院配料室里。”\n晁信义进了前院正房，里面供奉着晁家列祖列宗的灵位，香炉里插着香。晁信义跪在地上，磕下头去，泪流满面地说：“晁家的列祖列宗，你们帮帮我吧！”\n晁灵珊看晁信义神色不对，也跟着进来，担心地问道：“信义，我是你姑姑，有什么事情，你不能瞒着我！”\n晁信义抬起头：“姑姑，我没有隐瞒您。”\n晁灵珊焦急地问道：“有没有借贷到钱？”",
            "summary": "他需要在背叛深爱自己的女人花红蓝和一个忘恩负义的丈夫，以及违背家族传统和祖宗意愿之间做出选择。为了重建京西胭脂铺和宛平城的工厂，他需要从四海钱庄借款，但这意味着他可能需要放弃与花红蓝的婚姻和他们的儿子。同时，他与松下长生的合作也提供了另一条路，但这意味着他将失去对京西胭脂铺的控制权，并违背家族的信仰。在家庭、爱情和家族荣誉之间，晁信义陷入了深深的困境。"
        },
        {
            "id": 8,
            "content": "晁信义道：“暂时没有，日本商人松下先生答应免去京西胭脂铺的十二万两赔偿，另外还愿意出资三十万两，和我们一起经营京西胭脂铺。”\n晁灵珊听完之后断然摇头：“不行，这不是把家业拱手让给别人吗？”\n晁信义道：“四海钱庄的张掌柜答应借贷六十万两，但条件是我娶他的女儿张淑梅。\n如果这样，我怎么对得起红蓝和家聚。”",
            "summary": "晁信义与日本商人松下达成协议，免除京西胭脂铺的十二万两赔偿并共同经营。然而，晁灵珊反对将家业交给他人。同时，为了筹集资金，晁信义需要与四海钱庄的张掌柜结婚，但这让他感到对红蓝和张家的愧疚。"
        }
    ]
}