{
    "chapter_title": "第十八章  浴火重生(3)",
    "chapter_summary": "晁灵珊请求祖宗允许晁信义娶张姑娘为大妻，花红蓝为小妻。晁信义得知姑姑不再怨恨家族，决定接受安排。他与花红蓝拥抱，花红蓝表示支持他的决定。第二天，晁信义与张寿元达成协议，同意娶张姑娘为大妻。张寿元将晁信义与张淑梅的婚约交给晁信义签字，晁信义签字并按上手印后，张寿元却将婚约撕碎并用烟丝点燃。晁信义惊慌失色，张寿元表示从此他将成为晁信义的父，晁信义答应即为最有力的契约。晁信义向张寿元借款六十万两，引起林大富和林大贵的担忧。张寿元认为这是赚钱的机会，表示做生意有风险，需要勇敢面对。林大贵与张寿元讨论一笔高风险的借贷，张寿元决定承担风险。松下长生与松下次郎品茶，松下长生询问晁信义的动向，次郎回答说他仍在往来于各家钱庄。松下长生表示对晁信义的欣赏，认为他别无选择，必须与他们合作。晁信义与松下长生谈判，拒绝合作并支付了赔偿款。松下长生决定调查支持晁信义的人。晁信义担心红蓝的安全，得知她已经搬到晁灵珊家中居住。晁信义与晁灵珊谈论红蓝的好，感叹世间难以兼顾感情与责任。王兴业在胭脂坊享受清晨时光，叶小芸为他准备热水。王家栋慌张地跑来报告紧急事件，王兴业得知晁家即将全面开工修建京西胭脂铺，感到惊讶和质疑。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "晁灵珊扑通一声跪倒在祖宗的灵位前：“晁家有救了，你娶张家姑娘为大，红蓝为小。红蓝是一个懂事的姑娘，她会理解你的选择。”\n晁信义看了一眼姑姑。姑姑和王家栋之间的事，晁信义多少知道一些。十几年过去了，姑姑对此似乎心淡如水，而此时，她还能站在家族的角度想问题，看来姑姑真是变了。姑姑身为一个女人，都能以大局为重，自己还能怎么样？\n晁信义回到卧室，想换一件衣服，拉开卧室的衣服柜子，里面整齐地摆放着自己和花红蓝的衣服。晁信义的心一阵颤抖，站在衣服柜子前，久久没有动。\n门轻轻地被推开，晁信义抬头一看，花红蓝进来了。她穿着青花瓷旗袍，脸色平静如水，嘴角是一丝淡淡的微笑。花红蓝反手把门掩上，一步一步地走向他。\n晁信义心中一酸，喊了一声：“红蓝。”\n花红蓝走到晁信义面前，望着他的眼睛，平静地说：“信义，姑姑已经告诉我了，我已经是晁家的人，京西胭脂铺的生死就是我的生死，京西胭脂铺的荣辱就是我的荣辱，你娶张姑娘吧，我不恨你。”\n晁信义把花红蓝搂在怀里，花红蓝也搂抱着他，温柔缠绵……第二天一大早，晁信义来到四海钱庄，看到张寿元坐在柜台之后，对他微微点了点头，知客把晁信义带入客房里，张寿元不紧不慢地走了进来。\n晁信义站起来，恭敬地抱拳，深深地施了一礼：“叔，我已经想好了。”\n张寿元没有理他，先坐在椅子上，端起茶喝了一口。听到这一声“叔”，张寿元心里有数了，这小子答应了。",
            "summary": "晁灵珊请求祖宗让晁信义娶张姑娘为大妻，花红蓝为小妻。晁信义得知姑姑已不再怨恨家族，决定接受安排。他与花红蓝拥抱，花红蓝表示支持晁信义的决策。第二天，晁信义与张寿元达成协议，同意娶张姑娘为大妻。"
        },
        {
            "id": 1,
            "content": "张寿元从怀里拿出一张纸，放在晁信义的面前：“这是你和淑梅的婚约，你看看。”\n晁信义拿起婚约，仔细地看了看，婚约很简单：晁信义愿娶张淑梅为妻，婚后当勤俭持家，相亲相爱，不得有负！\n晁信义拿起茶几上的笔，签字画押，并庄严地按上了自己的手印，然后双手捧着递给张寿元。\n张寿元掏出自己的烟袋，铺在茶几上，捏着一撮烟丝。他接过婚约，认真地看了看，忽然把婚约撕成四块，用其中一块卷着烟丝，放进烟嘴里，划了一根火柴，点燃吸了起来。\n晁信义心中一凛，脸色大变：“叔……这……”他以为张寿元听到什么消息，或者忽然反悔了。\n张寿元说：“从今天起，你应该叫我爹。”晁信义的嘴张了嘴，还是叫了一声“爹”。\n张寿元淡淡一笑说：“贤婿啊，契约是约束君子的，但君子不需要契约，而对小人，即使有契约也没有用，我不需要契约，你答应，就是最有用的契约。”",
            "summary": "张寿元将晁信义与张淑梅的婚约交给晁信义签字，晁信义签字并按上手印后，张寿元却将婚约撕碎并用烟丝点燃。晁信义惊慌失色，张寿元却表示从此他将成为晁信义的父，而晁信义答应即为最有力的契约。"
        },
        {
            "id": 2,
            "content": "晁信义又惊又喜。\n一颗脑袋从门外往里探了一下，与张寿元的目光一碰，立刻把头缩了回去。\n张寿元道：“我已经让账房做好了你的借款合同，你稍微等一下，我去拿合同。”\n张寿元走出客房才发现，林大富和林大贵站在门外，一脸焦急。“你们在这里做什么？”张寿元走向柜台，不满地说了句。\n林大富跟在后面，急忙问了句：“妹丈……大掌柜的，听说你要给晁信义借贷六十万两？”\n张寿元面无表情地说：“有这么个事情。”\n“不行啊！”林大富和林大贵兄弟一起惊叫起来，“京西胭脂铺已经是一片废墟，他还欠日本商人十二万赔偿，他们怎么可能还得起这么多的银子？”\n张寿元一声冷笑，鄙夷地看了两个人一眼：“我虽然眼瞎，但心不瞎。你们眼不瞎，却心瞎，放在眼前的一大笔财富，你们难道看不见？”\n林大富面如土色，说：“大掌柜的，利润虽然可观，但风险更大，如果他亏了，我们岂不是损失惨重？”\n“做生意都有风险，没有大的风险，就没有高的利润，如果我们前怕狼，后怕虎，就不必开钱庄，回乡下种地就行了。”张寿元哼了一声。",
            "summary": "晁信义向张寿元借款六十万两，引起了林大富和林大贵的担忧。他们认为京西胭脂铺已破产且欠有债务，晁信义无法偿还如此巨额的资金。然而，张寿元认为这是一个赚钱的机会，并表示做生意有风险，需要勇敢面对。"
        },
        {
            "id": 3,
            "content": "“妹丈，这次风险太大了，你要慎重呀！”林大贵脸色惨白，连声音都在颤抖。\n张寿元冷冷地看了两个人一眼，说：“四海钱庄谁是大掌柜的？”林大富和林大贵对望了一眼，一起赔着笑脸道：“你。”张寿元继续道：“我一个大掌柜的，六十万两的借贷能不能做主？”林大富努力从脸上挤出笑容来，答道：“能！”\n林大贵也跟着说：“能。”\n张寿元哼了一声：“那么你们还反对什么？”“我们不反对。”林大富和林大贵退让到了一边。\n张寿元又说了一句：“这件事情，只能让我们钱庄里的人知道，绝对不能传出去，明白吗？”\n林大富和林大贵不情愿地道：“明白。”张寿元从账房先生手中接过合同，进了客房。林大富眼神绝望，低声对林大贵道：“我们以前看低了他呀！”\n林大贵眼睛溜溜一转，微微叹息了一声：“的确！难道我们不仅仅看低了他，也看低了晁家那小子？”",
            "summary": "林大贵和妹妹的丈夫张寿元就一笔高风险的借贷进行了讨论。张寿元作为四海钱庄的大掌柜，决定承担这笔借贷的风险。他要求林大富和林大贵对此保密，并让他们不要低估了晁家的小子。"
        },
        {
            "id": 4,
            "content": "松下长生寓所，松下长生和松下次郎席地而坐。两个人之间是一个茶几，茶几上摆放着精美的茶具，一个身着和服的日本女人跪在茶几前，正娴熟地为两个人泡茶。\n松下长生悠闲地端起一杯茶，一边轻轻品尝着，一边问：“晁信义昨天有什么行动？”\n松下次郎道：“父亲，他还是和从前一样，出入各家钱庄。”\n松下长生微微点了点头：“不到长城非好汉，不到黄河心不死，他有这种顽强的意志非常可贵，我越来越喜欢他了。”\n松下次郎道：“父亲，三天期限已经过了，现在又过了两天，晁信义已经没有时间了。”\n松下长生平静地道：“是啊，今天是最后期限了，我相信，他会来给我一个交代的。”\n松下次郎露出喜悦的笑脸：“父亲以为，他会怎么交代？”\n松下长生浅浅的眉毛一扬，信心十足地说：“除了和我们合作，他还能有第二条路吗？”\n松下次郎一脸迷惑不解，说：“父亲为什么这么肯定？”",
            "summary": "松下长生与松下次郎正在品茶。松下长生询问关于晁信义的动向，次郎回答说他仍在往来于各家钱庄。松下长生表示对晁信义的欣赏，并相信他会在期限前做出决定。他认为晁信义除了与他们合作外，没有其他选择。然而，松下次郎对此感到困惑。"
        },
        {
            "id": 5,
            "content": "松下长生微微一笑，答道：“商业法则是残酷的，中国有句古话，一文钱难倒英雄汉。除非晁信义不想重振京西胭脂铺，否则，他就没有第二条路可走。”\n松下次郎恍然大悟：“父亲说得有理，京西胭脂铺除了和我们合作，再没有更好的路走了，但是父亲，晁信义这人不简单，我们合作是不是要多加小心呢？”\n松下长生目露凶光，忽然伸出右手，握紧拳头，一声冷笑道：“只要我们掌握了京西胭脂铺的制作工艺、配方，晁信义就是一个没有用的人，一个没有利用价值的人，你说，他适合到什么地方？”\n松下次郎立刻点了点头说：“明白。”\n门外一个下人毕恭毕敬地道：“社长阁下，有一个叫晁信义的人求见。”松下次郎大喜若狂：“他终于来了。”\n松下长生却平静地道：“他早就应该来了！”又看了一眼松下次郎说：“这几天晁信义有没有发现你在跟踪他？”\n松下次郎摇了摇头说：“绝对没有，我知道他，他不知道我。”松下长生想了想，一挥手说：“为了万无一失，你先回避一下。”松下次郎恭敬地回答：“是，父亲。”松下长生整理好了衣服，亲自到门口迎晁信义。晁信义穿着长袍马褂站在门口，眼神平静如水，既没有走投无路的焦急、失魂落魄，更没有得到别人支持之后的欣喜。寻常的人，他的处境如何，总是能从神色之中流露出来。但是，从晁信义的神色之中看不出任何处境情况。\n松下长生心中微微一怔，感觉晁信义前来不是那么简单。他也来不及多想，伸手相请：“晁少爷，里面请。”松下长生胜券在握，连称呼都改了，不再叫他掌柜，因为从现在起，他已经不再是掌柜。\n两个人进了客厅，坐定。",
            "summary": "松下长生与晁信义就京西胭脂铺的合作问题进行谈判。松下长生认为晁信义别无选择，必须与他们合作。而晁信义的到来让松下长生觉得事情并非表面那么简单。双方进入客厅开始商谈，晁信义神情平静，看不出内心的真实想法。"
        },
        {
            "id": 6,
            "content": "晁信义抱了抱拳，不紧不慢地道：“我就不打扰松下先生了，我今天来，特意来回复松下先生，京西胭脂铺我准备自己经营，松下先生的好意我心领了，再一次感谢，这是十二万两银票，请松下先生打一个收条。”\n晁信义站起来深深地鞠了一躬，双手拿出一沓银票，放在茶几上。“啊……”松下长生的嘴巴微微张开，这个结果是他没有想过的。他以为，晁信义来，若是想尽可能地多争取些利益，而自己也可以适当地让步。京西胭脂铺已经到了山穷水尽的地步，除了和松下妆品会社合作，还会有谁一掷千金，帮助他呢？\n松下长生投资，完全是为了将来吞掉京西胭脂铺，如果没有外人支持，晁信义不可能重建京西胭脂铺，那么，支持晁信义的人又有什么目的？\n松下长生头绪万千，不知道该如何应对。晁信义又抱拳施了一礼：“松下先生，请把赔偿合同写一下！”\n“晁先生，能不能再商量一下，凡事都可以商量的呀！”松下长生忙道。“对不起，祖先传承下来的家业，信义不敢败在手中，是死是活，也要一肩承担。”晁信义没有了丝毫的商量余地。\n“好吧！”松下长生无可奈何，只能先清点了银票，然后写了已经赔偿的条约，松下妆品会社与京西胭脂铺的事情就算平息了。",
            "summary": "晁信义决定自己经营京西胭脂铺，拒绝了松下长生的合作提议并支付了他原先承诺的赔偿款。松下长生虽然惊讶但并未放弃，试图协商，但晁信义坚决要求恢复家族企业。松下长生无奈地接受了晁信义的要求，双方达成了和解。"
        },
        {
            "id": 7,
            "content": "晁信义接过赔偿条约，小心地放进怀中，再一次向松下长生抱拳施礼：“希望以后能再和松下先生合作，告辞！”说完起身离开。\n松下长生看着晁信义离去的背影挺直得如一杆标枪，心中顿时涌上一股挫败感，低声叹息了一声：“我真看错了他，了不起呀！”\n“父亲……姓晁的小子居然不与我们合作！”松下次郎本来是躲在客厅后面的，忍不住探出头来看，发现父亲在门口叹息，忙走了出来。\n“是。一定有人在支持他，没有人支持他，他就没有理由拒绝我们。你说，什么人在支持他？”松下长生转过身看着儿子，脸上的肉不时抖动着，小眼睛之中射出凶狠的光芒。\n松下次郎摇了摇头说：“据我所知，没有一家钱庄借贷给他呀，况且是三十万两白银之巨？”\n松下长生又微微叹息了一声，说：“可惜！可恨！可恨呀！”\n松下次郎靠近了父亲几步，低声道：“我们得不到的东西，别人也别想得到，天黑之后，我派人干掉晁信义。”\n松下长生一脸愠怒地说：“愚蠢，不是任何事情都能用打杀就可以解决的！我们还有机会。京西胭脂铺是一个独特、神奇的品牌，哪怕用十年，甚至是二十年、三十年的时间得到，也是值得的！”\n松下次郎立刻道：“是。”松下长生神色肃穆，右手握成拳头，在空中狠狠地挥舞过：“我倒要看看，晁信义下一步该如何行动，他要走的路还很长很长，而我们有的是机会……京西胭脂铺，迟早有一天是属于我们的。”\n晁信义回到家中，如释重负。他进入自己的卧室才发现，卧室之中，花红蓝的衣服已经全部不见了。“红蓝！”晁信义心中焦急，大喊一声，转身冲出房去。晁灵珊从自己的房间里出来，晁信义忙问：“姑姑，红蓝呢？”\n晁灵珊道：“在水粉沉淀室里。”\n晁信义道：“她的衣服不见了，人是不是已经走了？”\n晁灵珊摇了摇头说：“她已经搬过来和我一起住。她正在后院研究一些产品的配方！”",
            "summary": "晁信义与松下长生的商业合作破裂，导致晁信义的助手红蓝离去。松下长生认为有人支持晁信义，决定调查背后的支持者。晁信义担心红蓝的安全，但得知她已搬到晁灵珊家中居住。"
        },
        {
            "id": 8,
            "content": "晁信义怅然若失。\n晁灵珊微微叹息了一声：“红蓝是一个好姑娘，你以后要好好对她，哎！世上安得双全法，不负如来不负卿。”\n清晨，王记胭脂坊。王兴业刚刚起床，在院子之中长长地伸了个懒腰，捻着山羊胡须，眯着双眼说了句：“舒坦！”\n叶小芸端来一盆热水，放在他的面前，低声说：“爹，您洗把脸。”王兴业弯腰洗脸的时候，眼睛又往儿媳妇的肚子上扫了一眼，发现儿媳妇的肚子似乎鼓了一点，心中一动，暗喜：菩萨保佑，王家后继有人了。\n忽然，外面传来王家栋的叫喊声：“爹……爹……出大事了……”随即是一阵慌乱的脚步声。\n王兴业顿时变色，厉声道：“叫什么叫？天塌下来了，还是地陷下去了？有什么事情值得大惊小怪的？”\n王家栋跑到王兴业面前，气喘吁吁地说：“不是天塌下来了，也不是地陷下去了，比这两件事情都要严重！”\n在王兴业看来，王家的工厂正在有序地建设，王家的货品正源源不断地送往全国各个分号，银子哗哗地往家里流。此外，唯一的遗憾就是小芸的肚子，既然她的肚子有了迹象，还能有什么大事？",
            "summary": "晁信义与晁灵珊谈论红蓝的好，感叹世间难以兼顾感情与责任。王兴业在胭脂坊享受清晨时光，叶小芸为他准备热水，王兴业猜测儿媳可能怀孕。这时，王家栋慌张地跑来报告紧急事件。"
        },
        {
            "id": 9,
            "content": "他慢慢洗脸，嘴里哼着京剧：“我正在城楼观风景，耳听得城外乱纷纷……”\n王家栋说：“晁家就要全面开工修建京西胭脂铺了。”\n王兴业刚刚拧了一把毛巾，听了这话，毛巾失手跌入盆中，溅起的水落在他的脸上、身上。他以为自己听错了，忙问：“什么？什么？你说什么？”\n王家栋说：“安石匠正带人撤那片废墟，我打听了一下，晁家开工修建前院。我还听说，过几天，宛平的工厂也要开工。”\n王兴业脸上刷的一下，一片苍白，连连摇头叫道：“不可能，绝对不可能，晁家那小子哪里来那么多钱？他不仅仅要赔偿日本商人，还要修建前院和后院、开工厂，至少需要五十万两以上，他哪来这么多钱？你是听人说的，还是亲眼看到的？”\n王家栋继续道：“我先听伙计说的，然后跑过去看了一下。在那里看到了安石匠和他的儿子、徒弟们。我和他们聊了聊，他们告诉我的。”\n王兴业撒腿就往外跑，王家栋只好跟在后面。两个人一前一后跑到京西胭脂铺废墟之前，只见几十个工匠正在废墟上忙碌着，有的清理泥土，有的收拾残败的杂物。安石匠和他的几个儿子正用铁钎整理地基石头。\n安石匠无意之中抬起头，看到了王兴业，向他扬了扬手中的尺子，远远地打了个招呼：“王掌柜！”\n王兴业干笑了几声：“安师傅，三十年前是你修建了晁家大院，前几个月是你修建了京西胭脂铺店面，今天又要来修建呀？”\n安石匠点了点头说：“是啊，受晁家少爷所托，重新修建呢！”\n王兴业心中一股热血涌了上来，看来真的没错了，晁家要重新修建京西胭脂铺了。\n可他哪里来这么多钱？\n王家栋担心父亲心里承受不了，忙低声说：“爹，我们回去吧！他要修建是他晁家的事情。”\n王兴业一言不发，掉头就走。",
            "summary": "王兴业在得知晁家即将全面开工修建京西胭脂铺的消息后，表现出惊讶和质疑。他与儿子王家栋一起前往现场核实，发现安石匠等工匠确实在忙碌地整理地基。这使王兴业确信了晁家重建的计划，但他对此感到困惑，因为晁家如何能筹集到如此大量的资金。"
        }
    ]
}