{
    "chapter_title": "第二十章  浴火重生(5)",
    "chapter_summary": "在京西胭脂铺的揭牌仪式上，王家栋和父亲王兴业对松下长生产生了怀疑。尽管表面客气，但他们与松下长生交谈后离开。松下长生与藤条岛讨论一块来自中国皇帝的红绸布牌匾。藤条岛觉得奇怪，而松下长生认为它价值连城。晁信义去办重要事务，晁灵珊担心错过揭匾仪式。后来，晁信义带着未婚妻张淑梅回来，晁灵珊放心。晁信义与张淑梅举行婚礼，晁灵珊送她一枚金戒指。仪式中，晁信义注意到曾经的竞争对手花红蓝。晁信义与张淑梅共同庆祝店铺重生。王兴业在床上担忧自己的身体状况和家庭传承问题。王家栋外出未归，叶小芸发现他没有喝茶。王兴业醒来后问王家栋是否回家。黑妞误听王兴业的话，以为他要让自己成为王家儿媳。王家栋回来后，王兴业与他谈论家族传承问题。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "因为父亲对松下长生的怀疑，王家栋特意多看了他几眼，怎么看怎么不像是老板。王家栋对父亲说：“爹，看到没有？松下长生也来了。可是，他看上去，不像是当了京西胭脂铺的老板啊。”\n王兴业也在观察松下长生，自然也觉得他今天不是当掌柜的打扮，不是主人身份，心中正疑惑呢，听了儿子一说，他顿时想到了一点。“这更可怕。”他说，“说不定，他和晁家小子玩阴招，而晁家小子还不知情。”\n尽管如此，毕竟场面上的功夫还是要做到。王家栋对父亲说：“要不，我们过去打个招呼吧。”\n王兴业看了儿子一眼，抬腿向前走。王家栋连忙跟上，来到松下长生面前。“松下君，幸会。”王家栋说。\n松下长生先看到王家栋，正准备应答，又看到王兴业，连忙鞠了一躬，说：“王掌柜，你好。”\n王兴业说：“上次，幸得松下先生相助，我们王记胭脂坊才幸免于难。一直想登门拜谢，和犬子提了几次，犬子说，松下先生一直在日本和天津之间奔忙。”\n松下长生又鞠了一躬：“王掌柜客气了，应该感谢的是我。没有家栋君相助，我可能早已经不在人世。王家对我的大恩，我是不会忘的。”\n王兴业看了看面前的京西胭脂铺，对松下长生说：“松下先生，看到眼前的情景，不知感想如何？”\n松下微微一愣。这是什么意思？难道自己当时所做的事，被王兴业看出来了？仅仅一秒之后，他迅速变了一副嘴脸，说：“感慨良多啊！京西胭脂铺能重建，实乃大幸。”\n王家栋对松下长生有了警惕，不愿和他谈太多，打过招呼，借口有另外的熟人要打招呼，便走开了。\n松下长生仍然留在那里。他今天之所以来，就是想搞清楚一件事，到底是谁借给晁信义一大笔钱？不仅还清了赔偿，还重建了京西胭脂铺。另外，还在建宛平的工厂，这几个大项目至少需要六十万吧。这笔借款等于向松下长生宣布，新一轮的竞争开始了。\n他就是想来看看，下一轮自己到底应该从哪里着手。",
            "summary": "王家栋和父亲王兴业对松下长生产生了怀疑，认为他不像是京西胭脂铺的老板。尽管场面上的礼貌仍需保持，但王家栋和父亲还是与松下长生打了招呼。松下长生试图了解是谁借给晁信义一大笔钱以进行新一轮竞争。然而，王家栋对他产生了警惕并离开。"
        },
        {
            "id": 1,
            "content": "松下长生看了看牌楼上的那块红绸布，对身边的藤条岛说：“你看到那块红布没有？”\n藤条岛说：“中国人就是奇怪，喜欢大红。弄这么一块布蒙上，怪模怪样的，真是恶心。”\n“你可别小看了这块匾。”松下长生说，“这块匾可是中国皇帝亲笔题写的，这就是一块金字招牌。”\n藤条岛十分不屑：“中国皇帝又怎么样？帝国军队一到，中国皇帝连裤子都顾不上穿，立即逃了。一个胆小如鼠的皇帝，一个胆小如鼠的民族。”\n松下长生没有接藤条的话，而是望着那块红布，道：“你知道那块匾值多少钱吗？”\n藤条问：“多少钱？”松下长生说：“白银四十万两。”\n“就一块破匾，值四十万？”藤条岛恶狠狠地看了一眼那块匾，“我让它一分钱不值。”",
            "summary": "松下长生和藤条岛正在讨论中国皇帝亲笔题写的红绸布牌匾。藤条岛认为这很奇怪，而松下长生则认为这块牌匾价值连城，相当于四十万两白银。藤条岛对此表示不屑，并威胁要毁掉这块牌匾。"
        },
        {
            "id": 2,
            "content": "晁灵珊看着前面黑压压的人群，心中焦急：“信义怎么还没有回来？”早些时候，晁灵珊找不到晁信义，以为他在后院，跑到后院也不见人影，一问常威，才知道他骑着马出去办很重要的事情了。\n有什么事情比京西胭脂铺揭匾仪式还要重要？晁灵珊有些疑惑，但想晁信义是一个有担当、有出息、有能力的男人，他既然要去做事情，总有他的道理。只是时辰就快到了，还不见人影，过了时辰，耽搁了揭匾，事情就大了。\n晁灵珊心中忐忑，不时抬头张望。常风站在她的身边，平静如水地说：“信义一定会准时回来的。”晁灵珊点了点头：“可这孩子，去哪里也该给我说一声呀！”\n“各位，借光，借光。”一个雄浑的声音传了过来，晁灵珊心头一喜，忙抬起头，只见一匹白马在人群之中穿行，马上骑着两个人，一个年轻的女人，后面的不正是晁信义吗？\n“信义回来了！信义回来了！”晁灵珊忙迎了上去，她一看晁信义和一个女子共同骑着一匹白马，就知道这个女子是他的未婚妻子。\n白马在晁灵珊的面前勒住，晁信义先跳下马，然后抱下张淑梅，先给张淑梅介绍：“这是我姑姑。”",
            "summary": "晁灵珊在后院找不到晁信义，得知他去办重要的事情。她担心错过京西胭脂铺的揭匾仪式，心中忐忑。常风安慰她说晁信义会准时回来。不久，晁信义骑着马带着未婚妻张淑梅回来，晁灵珊放心下来。"
        },
        {
            "id": 3,
            "content": "张淑梅恭恭敬敬地跪下：“姑姑。”晁灵珊瞠目结舌，她以为四海钱庄的千金一定是娇生惯养的，而眼前张淑梅的穿着和普通民家女子没有两样，不施粉黛，清新美丽，又懂得礼节。这样的女子持家有道，晁灵珊一下子就喜欢上了她，忙双手把她搀扶起来。晁灵珊见她的双手雪白似玉，拇指上没有戒指，脖子、耳朵上也没有任何饰品，晁灵珊的右手中指上有一个金戒指，忙取了下来，要戴在张淑梅的手指上。\n张淑梅抬头看了一眼晁信义，晁信义正把手中的白马缰绳递给常风。晁信义也看到了姑姑的动作，微微笑了笑。\n晁灵珊把金戒指戴在张淑梅的手指上，爱怜地说：“姑娘，姑姑没有好的礼物送给你！”\n张淑梅落落大方地说：“谢谢姑姑。”\n晁信义牵着张淑梅的手走到金匾下，两个人并肩而立。晁信义大声说：“各位街坊邻居，今天不仅仅是京西胭脂铺重新揭牌开张的日子，还是我晁信义大喜的日子。”\n围观的街坊们立刻爆发出一片喝彩声。“淑梅，我们现在就拜天地。”晁信义温柔地看了张淑梅一眼，张淑梅含情脉脉。晁信义对姑姑晁灵珊说：“姑姑，您请上坐！”早有伙计拿了一把椅子，放在门楼正前方。两人并排跪下，先对着京西胭脂铺的金匾跪拜，然后跪拜了晁灵珊，又对拜之后才站了起来，两个人相视一笑。\n四周一片叫好声。晁信义左手牵着张淑梅的手，右手向街坊邻居们挥舞致谢。张淑梅也微笑着，向大家致谢。晁信义的目光落在京西胭脂铺的工人们身上之后，仿佛被一根针刺入了心中。",
            "summary": "晁信义与张淑梅喜结连理。张淑梅虽然衣着朴素，但端庄有礼，深得晁灵珊喜爱。晁灵珊将一枚金戒指送给张淑梅作为礼物。在拜堂仪式中，晁信义和张淑梅先向京西胭脂铺的金匾、晁灵珊以及街坊邻居们行礼，随后相拥而立，接受大家的祝福。然而，晁信义在看到京西胭脂铺的工人后，神情变得严肃。"
        },
        {
            "id": 4,
            "content": "他的心微微颤动了一下。他看到了一张熟悉、美丽的脸，一双带有淡淡哀怨的眼睛。\n是她，花红蓝！花红蓝的目光和晁信义的目光碰撞到了一起，只一瞬间，花红蓝就把目光移动到张淑梅的脸上。张淑梅没有注意到花红蓝，她也没有察觉到晁信义眼神之中的变化，她的手和晁信义的手还紧紧地牵在一起，她对着晁信义刚毅的脸柔柔地笑。一个女人，嫁给一个心仪的男人，还有比这更幸福的事情吗？\n晁信义把目光从花红蓝的身上移开，大吼了一声：“京西胭脂铺开张啦！”众人一齐大喊：“开张啦！开张啦！”晁信义伸出手，把系在京西胭脂铺金匾上的红布一拉，红布缓缓落下，露出金光闪闪的金匾。掌声和鞭炮声，同时响起来。前院摆好了几桌酒席，客人们围着桌子坐好。王兴业父子走了，松下长生也走了。晁信义和张淑梅抱着酒坛，给每一个人面前的酒碗斟满。张淑梅斟酒到花红蓝的面前时，无意之中，和花红蓝的目光对视了一下。两个人都不约而同地把目光移开，张淑梅笑了笑，花红蓝也微微地笑了笑。\n晁信义斟酒到常风的面前，两个人也对看了一眼，晁信义的手微微抖了一下，有些酒水溅了出来，常风若无其事地说了句：“满了。”\n斟满了酒，张淑梅回到晁信义身边，晁信义端起一碗酒，庄严地道：“各位，京西胭脂铺能重新站起来，全靠大家的努力了，信义和妻子淑梅先敬大家一碗。”\n众人一起端起酒碗，同饮了一碗。“大家吃好，喝好。”晁信义招呼大家吃菜喝酒。\n京西胭脂铺水粉制作室。水粉制作室是成品室，有一个用汉白玉石头砌成的沉淀池，长八尺，宽五尺，深两尺，一尘不染。沉淀池旁边就是一个工作台，工作台是用上好的红楠木做成的，高三尺，宽三尺，长一丈。\n为了保密，水粉制作室用于采光的窗户都在墙壁的上方，在外面是无法看清楚里面的。",
            "summary": "晁信义和张淑梅在京西胭脂铺举行了开张仪式。晁信义在仪式上大声宣布店铺开张，众人欢呼鼓掌。这时，晁信义注意到了曾经的竞争对手花红蓝，她的目光与晁信义相遇后又迅速移开。张淑梅此时正紧握着晁信义的手，显得非常幸福。晁信义在仪式结束后，与众人共同品尝美食，庆祝店铺的重生。在给花红蓝斟酒时，晁信义的手微微颤抖，酒水溅出。同样，在给常风斟酒时，晁信义的手又颤抖了一下。张淑梅注意到了这些细微的变化，但她并未在意。"
        },
        {
            "id": 5,
            "content": "花红蓝就在水粉制作室里面。晁信义进入制作室，心潮起伏：“红蓝！”花红蓝平静地应了声：“掌柜的！”\n晁信义站在门后，花红蓝站在屋中间，背对着他，美丽的背影如一幅清冷的图画。晁信义心如刀割，嘴里涌上千言万语，只喊出了两个字：“红蓝。”\n花红蓝的身体一颤，转过身来，不顾一切地扑入晁信义的怀中。晁信义张开双臂，搂住她单薄的身体，感觉到她的身体如冰一样冷。\n花红蓝把头埋在晁信义的怀中，眼泪簌簌滚落，身体颤动着。她的双手掐着他的腰，她在强忍着，不让自己哭出声来。\n晁信义搂着她，内疚地道：“红蓝，我对不起你。”就这么久久地沉默着。\n良久，花红蓝松开了掐着晁信义腰的双手，擦干了眼泪，慢慢推开晁信义，抬起头望着晁信义，嘴唇动了动，低声道：“信义，我不怪你，为了晁家，你没有别的选择，换作是我，我也要这么做，我只能说，是命运这么安排了我们。”\n晁信义颤声道：“红蓝。”\n花红蓝凝视着晁信义，继续道：“我和你相爱一场，生是你的人，死也是你家的鬼，家中有难，我只想尽点自己的绵薄之力。我不会破坏你的生活，我更不会给你添什么麻烦，我也不需要你对我承诺什么，你只需要把我当成一个普通的工人，让我安心在晁家胭脂作坊里做事情就行……”\n晁信义痛苦地道：“我欠你太多。”\n花红蓝摇了摇头说：“你不欠我的，你只欠祖宗的，你应该以晁家家业为重！”\n晁信义默然。“从现在起，你只能喊我红蓝姑娘，我叫你东家。”花红蓝长长的眼睫毛微微一动，说。\n晁信义嘴唇动了动，想说什么，却没有说出来。花红蓝平静地问：“东家，我们今天该做些什么呢？”晁信义艰难地开口道：“红蓝……姑娘……谢谢你了……”\n王兴业坐在院子中间的椅子上，自从他上次吐血之后，身体就不大好，精神头也大不如前，一直在吃药休养。今天晁家揭牌，王家栋一直劝他别去，可他坚持要去。王家栋拧不过他，只得陪他过去。\n去的时间不长，他站不住，要回来，王家栋只好扶他返回。吃了点东西，他便让儿子把椅子搬进院子里的大槐树下，在树荫下坐下来，一坐就是好长时间，动都没动。",
            "summary": "晁信义与花红蓝相遇，晁信义对花红蓝表示愧疚。花红蓝表示理解并愿意继续在晁家工作。晁信义决定以后只称呼她为红蓝姑娘。同时，王兴业在晁家揭牌活动中身体不适，需要休息。"
        },
        {
            "id": 6,
            "content": "王家栋也不理他，自己吃了点饭出去了。\n叶小芸见公公一直这么躺着，心里有些着急，担心有什么事，端了热水壶，过去替公公续水。她揭开壶盖，见里面还是满满的，那茶，王兴业一口都没有喝过。再转头看他，见他平躺在那里，左手握着鼻烟壶，没动。\n“爹。”叶小芸不太放心，叫了一声，“这茶不太好了，我再给您沏一壶吧。”王兴业摆了摆手，表示不用。睁开眼后，第一眼便往叶小芸的肚子看。这一看就出了问题。上次还觉得她的肚子大起来了，现在到了夏天，衣裳穿少了，怎么觉着她的肚子又小下去了？\n这一想，王兴业急了。自己这身子骨明显是越来越不行了，他十分担心，自己搞不好得了什么大病，如果一病不起，香火大事还没有着落，让他怎么去见列祖列宗？\n“那个不孝子呢？”心里不爽，以前的称呼又来了。叶小芸一愣，忽然从公公的眼神中读懂了很多事：“他送您回来就出去了。”王兴业说：“他如果回来了，让他马上来见我。”\n叶小芸答应一声，离开了。走到后院，见黑妞正在那里扫地。她叫住黑妞，说：“这地你不用扫了，到前院去给老爷扇扇子。”\n黑妞答应一声，去了。黑妞智力有问题，却不惜力。三少奶奶让她给老爷扇扇子，她就认真地扇扇子。王兴业正觉着热呢，有个人扇风也好，便睡着了。王家栋回来，经过这里，见父亲正在树下睡着，便直接走去了后院。\n睡了一个多时辰，王兴业醒了，醒来之后第一句话问：“那个不孝子回来没有？”",
            "summary": "王兴业躺在床上担忧自己的身体状况和家族香火问题。叶小芸注意到王兴业没有喝过茶，而他的儿子王家栋在送他回家后外出未归。当王兴业醒来后，他询问儿子是否已经回来。"
        },
        {
            "id": 7,
            "content": "黑妞不知道他说的是谁，愣在那里。\n王兴业看一眼黑妞，意识到她根本没理解自己的意思，又说：“我是说少爷，他回来没有？”\n黑妞说：“少爷？少爷是不孝子？”王兴业大声说：“我问你，少爷回来没有？”\n黑妞吓了一跳，连忙说：“回来了，回来了，去后院了。”“去，把他给我叫来。”黑妞答应一声，握着扇子向后院跑去。不一会儿，王家栋来了，黑妞跟在他身后。\n王家栋走到父亲面前：“爹，您醒了？”王兴业对黑妞说：“黑妞，你去给少爷端张椅子来。”黑妞答应一声，离开。\n王家栋说：“爹，您有什么事，说吧，我站着。”黑妞搬了椅子出来，放在旁边。王兴业指了指椅子，示意儿子坐下。王家栋说：“我不坐，就站着。”\n“坐下。”王兴业大喝了一声。王家栋觉得父亲今天特别不对劲，不敢违背，便坐下来。王兴业对黑妞说：“这里没你的事了，走吧。”\n黑妞不理解，问：“要我去哪里？”王家栋有些烦黑妞，傻乎乎的一个丫头，说什么都不懂，只会傻做事，再就是饭量特别大，怎么看怎么不舒服。特别是父亲要他收了她，他的烦就变成了恨和厌。王家栋也听说了，父亲为了传宗接代，差不多把家里的下人睡遍了，这个黑妞，还不知他老人家睡过没有，现在又要给自己，王家栋心里就像吞了苍蝇一样。\n“你想去哪里就去哪里。”王家栋大喝一声。黑妞有些怕王家栋，听了此话，立即恹恹地走开。\n王兴业看着黑妞的背影，对儿子说：“看到没有？她的屁股那么大，我活到这一把年纪，还没见过哪个女人的屁股比她大的，那是一肚子的崽啊。”\n王家栋看了黑妞一眼，那屁股确实是大。\n王兴业说：“家栋啊，最近爹的身体越来越不行了。”王家栋说：“爹，您没事的。明天，我再去请郎中来看看。”\n王兴业摆了摆手：“有事没事，爹也这一把年纪了。\n只有一件事，爹始终放心不下啊。\n你给爹一句实话，你媳妇到底有没有？”\n王家栋不语。\n王兴业说：“你也看到了。\n晁信义那小子讨了媳妇，接下来就会替他晁家生儿育女。\n你这是想让爹死不瞑目啊。”",
            "summary": "王兴业在询问儿子王家栋关于不孝子（少爷）是否回家的问题。黑妞作为家中的仆人，对王兴业的话产生了误解。王家栋来到父亲面前后，王兴业让黑妞端来一张椅子，并在黑妞离开后与儿子谈论家族继承问题。王兴业提到黑妞的大屁股，暗示他希望王家栋娶她为妻以延续家族血脉。然而，王家栋对此感到反感。"
        }
    ]
}