{
    "chapter_title": "第三章  胭红如血(3)",
    "chapter_summary": "王兴业对其子王家栋开设分号的反对态度，以及王家栋如何通过合作在其他胭脂作坊中取得成功的故事。此外，还探讨了叶小芸在家庭中作为妻子和儿媳的地位，以及她在家庭中的角色和责任。王家栋与日本商人松下长生会面，寻求在战乱中保护家族企业的帮助。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“家栋呢？”王兴业小心翼翼地把鼻烟壶放下，眼睛继续在儿媳妇的肚子上扫，看到是平平的，心中就冒起一股怒火，声音也提高了许多。\n此前，王兴业叫儿子不叫名字，叫不孝子。虽然是不孝子，但毕竟是儿子，而且是独子，王家如此之大的家业，还要靠他继承。对于家族业务，王家栋也有兴趣，留学期间还对日本的妆品行业进行过细致的调查。所以，在事业方面，王家栋还真能帮父亲的忙。\n最典型的是王家栋回来不久，向父亲提出开分号。\n王兴业一听，顿时大怒：“开分号开分号，你以为分号是那么好开的？我们王记胭脂坊，每天只能生产这么多妆品，满足京城市场已经有些吃力，你开分号，妆品从哪里来？”\n王家栋说：“只要你让我开分号，妆品我自然有渠道，这个不用你管。”相比而言，开两个分号对于王家来说，不是大事。王兴业拗不过儿子，便答应了。\n王兴业原以为儿子只是瞎胡闹，让他没想到的是，王家栋和昌延里几家胭脂作坊签约，由他们向王家提供妆品。王家栋拿到这些妆品之后，贴上王记的商标，拿到分号里卖。京城其他胭脂坊，质量方面远远不如王记。如果这些妆品在京城卖，那是砸王家的牌子。可拿到分号去卖，又属于非常好的妆品，不仅没有影响王家的声誉，还为王家赚了不少钱。\n王家栋还有自己的理论，他说：“我们王家和晁家斗了一百多年，不是输在技术上，而是输在认死理上。既然晁家独占了宫廷生意，我们为什么要和他斗？越斗越输。我们不如改变思路，他做高端，我们做低端，他做贵族，我们做民间。市场大得很，他京西胭脂铺也只是一个手工作坊，没有那么多的货品供应。”他还说，靠手工作坊是无法发展大的，不发展就会像这个朝廷一样，被动挨打，最后成为洋人手里的柿子，想怎么捏就怎么捏。他还说，别看现在京西胭脂铺牛气冲天，王记一旦占领了民间市场，又开起了现代化工厂，京西就算是拍马都赶不上。\n此时，王兴业才意识到，留学还真有用，外国确实也有好东西。从那时开始，他不再叫儿子不孝子了，对于王记胭脂坊的生意，他也渐渐交给儿子，过问越来越少了。",
            "summary": "王兴业对儿子王家栋的开分号提议表示不满，认为会影响王记胭脂坊的生产。然而，王家栋通过与其他胭脂作坊合作，成功地为分号提供了妆品，并在市场上取得了成功。这使得王兴业开始对儿子的留学经历和外国观念刮目相看，逐渐将家族生意交给他处理。"
        },
        {
            "id": 1,
            "content": "“在配料室。”叶小芸小声地说。\n“配料配料，只知道配料，是配料重要还是传宗接代重要？”想起这件大事，王兴业顾不上老幼尊卑了，没来由地发了一通脾气，站起来向前走。\n叶小芸知道，传宗接代是王家的头等大事。王家之所以娶她过门，就是为了生个儿子。与李氏、周氏比起来，自己是小户人家出身，如果无法母以子贵，她在王家大概连半点地位都没有。\n王兴业走到厢房前的廊道，停下来，转过身，见叶小芸还站在那里，便说：“去，把他叫来，我有事儿。”\n王记胭脂坊的格局和晁家一样，临街是门楼和店面，中间是三进住房，还有一个后院，分别是胭脂作坊、配料室、原料储存室和工人住房。当年，晁家宅子是安石匠修的。宅子还没有动工，王兴业就已经着手准备，要修一幢比晁家更气派、更豪华的宅子，一定要把晁家压下去。所以，王家的宅子比晁家宽五米，深七米。\n晁家人丁兴旺，长房有三个儿子，二房有两个儿子，三房、四房各有一个儿子。如今，孙子孙女都已经有了五个。故此，将偌大一个宅子住得满满的。人比人气死人，王家的宅子还大些，却空空荡荡。三进屋，第一进是主屋，没有住人，二进由王兴业住着，三进由王家栋住着。即使如此，还是显得空空的。为了增加人气，王兴业弄了一些佣人住在了二进院。\n听说父亲有事找自己，王家栋从后院出来，穿过侧面一扇小门，进入前院，快步走过回廊，来到厢房，见父亲正躺在靠椅上玩弄鼻烟。\n王家栋生得眉清目秀，一表人才，他留学学了些洋派，平日喜欢穿西装、戴礼帽，唇上还喜欢留着一撮小胡子，手上少不了一根文明棍，脚上踏的是皮鞋，平常结交的也都是些洋派人物。\n不久前，拳民作乱，专杀洋人。王兴业担心拳民把儿子当成洋人杀了，王家就断子绝孙了，吓得剥了他的洋装，换上了马褂。几个月里，王兴业天天烧香，还不断唠叨：“孽子啊，让你别去留洋，你偏不听，惹下大麻烦了吧。”\n“爹，您有事找我？”王家栋今天穿的是青色的缎褂，文质彬彬。",
            "summary": "叶小芸和王兴业讨论传宗接代的重要性。王家为了生儿子娶了叶小芸，如果她不能生下儿子，她的地位将会受到威胁。王兴业让儿子王家栋过来，有事情要商量。王家栋是一个留过学的年轻人，平时喜欢穿西装，结交洋派人物。然而，由于拳民作乱，王兴业担心他会因为洋人的身份而受到威胁。"
        },
        {
            "id": 2,
            "content": "叶小芸端了几碟小菜、一壶酒、一大钵炖鸡汤，摆放在客厅的八仙桌上。王兴业坐在上方，王家栋坐在王兴业的左手方，给他面前的酒杯里倒酒。叶小芸舀了一碗鸡汤，盛了几块鸡肉，双手捧着，恭恭敬敬地递到王兴业面前：“爹，您喝点汤！”\n王家栋刚倒完酒，伸手接过叶小芸手中的碗，放在父亲的面前。王兴业道：“这一碗给小芸。”在王家，父子二人都喜欢的只有叶小芸。王兴业喜欢她，是因为她能生孩子。王家栋喜欢她，是因为她模样俊俏，知书达理，进得厅堂，入得厨房。尤其重要的是，他们自由恋爱。在王家，只有叶小芸可以和王家父子同桌吃饭，李氏和周氏只能在厢房里吃饭。\n王家栋把这一碗放在叶小芸的面前。叶小芸礼貌地说了声：“谢谢爹。”另外又舀了两碗，一碗给王兴业，一碗给王家栋，之后才默默地坐在王家栋身边。",
            "summary": "叶小芸为父亲王兴业和儿子王家栋准备了丰盛的晚餐，包括酒、小菜和鸡汤。在王家，叶小芸是唯一能和父子二人同桌吃饭的人，而其他女性只能在厢房里用餐。尽管受到特殊待遇，叶小芸仍然礼貌地感谢他们的照顾。"
        },
        {
            "id": 3,
            "content": "王兴业喝了口酒，心事重重：“家栋，你是喝过洋墨水的人，如今，满大街都是洋兵要打进京城的消息，还在说洋兵野蛮成性，杀人不眨眼……”\n王家栋明白他的意思，微微一笑，平静地道：“爹大可放心，洋兵烧杀掳掠不假，但会听命令，也要看抢掠的对象，我保证，就是洋兵打进京城，王记胭脂坊也会安然无恙。”\n王兴业半信半疑，沉吟不语。\n王家栋继续安慰父亲：“爹，您就放一百二十个心好了。以前，您一直后悔让我去留洋，这一回啊，您就能知道留洋的好处了。”\n叶小芸也安慰父亲道：“是啊，爹，家栋会说洋人话，懂洋人礼节，还有那么多洋人朋友，洋人不会害我们的。”\n王兴业问：“昌延里有多少人跑了？”“差不多都跑了，已经没几家了。”王家栋说。叶小芸在一旁说：“爹，您看，我们要不要也出去躲一躲？”王兴业不说话，而是转头看着儿子，问：“你的意思呢？”\n王家栋说：“爹，您就放一百二十个心吧。我都已经安排好了，我保证，洋人不会动我们王家一砖一瓦。”\n王兴业又问：“晁家呢？他们有什么动静？”“没动静。”王家栋说。\n王兴业似乎不信：“一点动静都没有？”王家栋摆了摆头。\n“这个晁子霖，真沉得住气啊。”王兴业喝了一口酒，把酒杯放下，说，“这样的人才能成事儿，也正因为有了这样的人，才是我们王家的心腹大患。”\n王家栋说：“我听说，子轩叔和信仁几兄弟吓得可不轻。”王兴业看了看儿子，没说话，他心里其实有一番话。晁子霖的二儿子信义在家时间少，不是太了解。信礼还太小，看不出来。另外三个肯定干不了大事。王兴业一直在想，要想超过晁家，就在家栋这一辈了。只可惜，家栋没有兄弟，不然家业可能会更大。",
            "summary": "王兴业担忧洋兵入侵京城会影响王记胭脂坊的生意，而王家栋表示他有信心确保家族安全。叶小芸建议全家离开以避风险，但王家栋认为他已经安排好一切，无需担心。同时，王兴业关注竞争对手晁家的动向，认为晁子霖是个有远见的人，但他也意识到要想超越晁家，需要在家栋这一辈努力。"
        },
        {
            "id": 4,
            "content": "吃完晚饭，王家栋回到卧室。王家房子多，每一进都是楼上楼下两层，有十几间房子。李氏和周氏都住在一楼，王家栋和叶小芸住二楼。不过，叶小芸住的只是一个小套间，王家栋却拥有一个大套间。王家栋的这个房间是日式的，分别有一个会客厅，一个书房，卧室有榻榻米。\n王家栋上楼，叶小芸跟着上去。王家栋知道，她是想跟着服侍他。可是，他要做的事，她跟着不方便，于是不得不对她说：“你去爹的房里看看。”\n叶小芸说：“爹房里有黑妞呢。”王家栋狠狠地瞪了她一眼，她顿时明白丈夫的意思，将手里的一包东西往他面前一塞，转身走了。王家栋在楼上站了一下，看到叶小芸向前一进房子走去，才转身推开自己房间的门，返身将门关上，闩了，再大步跨到卧室前，掏出钥匙打开门。门里早已经是一片漆黑，王家栋并不是先开灯，而是返身先将门闩了才打开灯。",
            "summary": "王家栋和叶小芸是一对夫妻，他们住在一座有大十几间房子的宅子里。吃完晚饭后，王家栋回到自己的日式大套间卧室，而叶小芸跟在他身后。由于叶小芸想伺候他，但王家栋觉得她跟着不方便，所以让叶小芸去她父亲的房子里。叶小芸提到她父亲的房子里有黑妞（可能是指其他仆人）。王家栋瞪了叶小芸一眼，示意她理解他的意思。叶小芸留下一包东西后离开，王家栋在楼上待了一会儿，然后进入自己的房间并锁上门。"
        },
        {
            "id": 5,
            "content": "灯刚刚亮，有一个人从屏风后面走出来，站在那里，对王家栋深深鞠躬。王家栋还了一个日式鞠躬，说：“松下君，真是抱歉，让松下君藏起来，实在是万不得已！”\n“家栋君太客气了。”松下长生说，“救命之恩，终生难忘。但有生还的一天，必当涌泉相报。”\n王家栋请松下先生坐下，又从怀里拿出一些食物，摆在面前的茶几上，说：“实在对不起，情非得已，只能让松下先生吃这些东西。等时局安稳以后，家栋一定请松下君好好吃一顿，以报家栋不周之过。”\n松下长生五十多岁，瘦小，浅眉毛，鹰钩鼻子，鹞子眼睛，脸上布满了青筋。他是日本商人，家族世代经营化妆品生意，在日本多地有分店，其企业叫松下妆品会社。因为王家也是化妆品生产商，王家栋留学时，格外留意东洋的化妆品产业，自然不会漏过这家日本最大的同类企业。去得多了，便结识了松下妆品会社的副社长松下长生。\n松下长生本是松下家族的长子，从小就跟着父亲经营家族生意。可是，日本毕竟太小，松下妆品已经做到了全日本第一，若再想发展，几乎不可能。恰在此时，甲午战争爆发，中国战败。中日缔结的条约中，有允许日本人到中国经商一条。松下家族看到这是一次机会，便派松下长生的叔叔来到天津，开了松下妆品会社天津分社。\n就在王家栋回国之后不久，松下长生主动请缨，要求来到中国，担任分社社长。\n据松下长生说，他在天津住了几个月，主要是熟悉中国的情况，接着来到了北京。一来，他想看看北京的市场，了解一下他的产品是否有进京的可能；二来，想过来看看老朋友王家栋。不料，他刚到北京不久，撞上了拳民闹事，义和团见了洋人就杀，搞得洋人四处躲藏。京城主战派端亲王载漪、辅国公载澜、庄亲王载勋都排斥洋人，欲置之死地而后快，暗中支持义和团。于是八国以保护侨民为理由，组织联军，威逼京城。\n松下长生在京城东藏西躲已经几个月，毕竟他是东洋人，又会说几句汉语，和那些红发碧眼的西洋人还不同。即使如此，还是有几次差点被拳民发现。几天前，实在无处可逃的松下长生几经辗转，终于找到了王家栋。\n松下长生本以为王家栋会拒绝，想不到王家栋一口应承下来。当然，王家栋没敢告诉父亲，父亲是绝对不会同意的，所以只告诉了叶小芸，毕竟，叶小芸懂日语，可以照顾松下长生的生活。\n今晚，王家栋之所以将叶小芸支走，是因为有话要对松下长生说。\n松下长生吃东西的时候，王家栋坐在他的面前，对他说：“松下君，八国联军马上就要攻打北京了，你知道吗？”松下长生惊喜地道：“真的？”\n王家栋说：“是的，太后和皇帝已于今天西巡，离开了京城，估计是担心北京守不住，怕被八国联军当俘虏抓了。”",
            "summary": "王家栋与松下长生见面，松下长生感谢王家栋的救命之恩。王家栋向松下长生道歉，因情非得已而让他藏起来。松下长生表示愿意回报王家栋的恩情。王家栋请松下长生坐下，并拿出一些食物给他。松下长生是一位日本商人，家族经营化妆品生意，他与王家栋在留学时期相识。松下长生原本是日本商人的长子，后来主动来到中国担任天津分社社长。然而，他在北京遇到了义和团闹事，不得不四处躲避。几天后，他找到了王家栋寻求帮助。王家栋答应收留松下长生，并告诉他八国联军即将攻打北京的消息。"
        },
        {
            "id": 6,
            "content": "松下长生说：“如果八国联军攻来，中国军队肯定守不住。”\n王家栋说：“如若八国联军真的攻进来，我想请松下君帮我一个忙。”\n松下长生停止进食，道：“家栋君，你是我的救命恩人，有什么要求，只要我做得到，就一定答应。”\n王家栋说：“我听说，八国联军中日本军队最多。到时候，我想请松下君找日本军方斡旋一下，看是否能保全王记胭脂坊。”\n松下长生立即说：“这个没问题。我的箱子里有些日本国旗，到时候你插在大门上，还有，你和夫人都懂日语，你们可以站在门口迎接我们的军队，他们一定不会惊扰你们。”\n两个人正说着，感觉大地震似的动了一下，然后一声巨响，接着就传来枪声。松下长生似乎有些怀疑，问：“是不是打进来了？”\n王家栋说：“应该是。”\n松下长生看了一眼王家栋所穿的长衫，道：“快，换衣服。有和服没有？叫你的夫人换上。”\n王家栋立即跑出门，想叫叶小芸，恰好见叶小芸站在楼下。因为没有王家栋的命令，不敢上楼。王家栋在楼上喊：“快，去把你从日本带回来的和服换上。”\n接着，王家栋进门，见松下长生已经拖出自己的箱子，箱子里除了衣服，还有一些日本国旗。王家栋换西装，松下长生换和服。\n王家栋换衣服的时候，楼下传来王兴业焦急的喊叫声：“家栋，洋兵打来了，家栋，洋兵打来了，你快想办法。”\n王家栋和松下长生一同跑下楼，来到院子里。王兴业看到家里忽然多了一个陌生男人，穿着怪模怪样的衣服，吓得目瞪口呆，良久才回过神来：“他是什么人？”\n王家栋只说了一句：“王家的救星！”\n这时，叶小芸穿着和服出来，王兴业看了，大吃一惊，问：“这是什么衣服？”\n王家栋说：“这些衣服可以保我们王记胭脂坊平安无事。”\n王兴业不知道儿子搞什么名堂，见儿子领着松下长生以及叶小芸往前面走，便诚惶诚恐地跟在后面。\n王家栋走到大门口，见门口聚集着十几个惊慌失措的工人，他们本在后边的小院住的，听到枪炮声，有的逃跑了，有的无路可逃，就来到了东家院子里，正准备关大门。\n王家栋叫大家不要慌，将手里的一些小旗子分给大家，要求他们将这些旗插在门楼的两边以及店店的前面。\n王家栋、松下长生和叶小芸则排成一排，各自拿着一面小旗，站在门楼下。",
            "summary": "王家栋请求松下长生在日本军队入侵时帮忙保护王记胭脂坊。松下长生同意并提供了一些日本国旗。当枪声传来时，两人迅速更换衣服，准备迎接可能的侵略者。王家栋告诉父亲和工人，这些特殊服装将保护他们的家园免受伤害。"
        }
    ]
}