{
    "chapter_title": "第二十九章  后继有人(7)",
    "chapter_summary": "晁信义怀疑王家栋与洋兵勾结导致晁家灭门，与姑姑讨论后决定不以怨报怨。他在沉淀室与花红蓝相遇，准备去保定处理事务。袁世凯晋升为副总理和参谋总长，晁信义试图拜访未果。妻子花红蓝因皮肤问题寻找药方，晁信义在店里得知王兴业病重。晁信义自责，决定回家。张淑梅怀孕仍忙碌家务，晁信义承诺只喜欢她一人。两人决定收留乞丐木井松并给予工作。王家栋第三任太太叶小芸再次怀孕，晁信义感到压力，前往保定逃避问题。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“一报还一报？”晁信义问，“姑姑，什么是一报还一报？”\n晁灵珊说：“我听说，洋兵到来的那天，王家栋还在门口迎接洋兵，和他们说洋话，看上去和洋兵关系很好。有人说，是王家栋叫洋兵来灭我们晁家的，不然，为什么整个昌延里，别的店，最坏的结果也就是被抢了，而我们晁家却是遭了灭门惨祸？”\n晁信义心里也一直有这个疙瘩解不开。按理说，洋兵要对付的是政府和军队，就算要抢平民，那也应该是针对财物和美女。晁家却是灭门惨祸，连几个月的孩子都没有放过。\n对此想不通的，并不只有晁信义一人。他的岳父张寿元也觉得此事很怪，更像是晁家得罪了什么人，人家才会下此毒手。可是，就算晁家得罪了人，这个被晁家得罪的人也无法指挥洋兵啊。\n听到姑姑如此一说，晁信义有种恍然大悟之感。如此看来，这事真像是王家干的。\n但是，就算是王家干的，晁信义心中也无法平复。以怨报怨，不是他所愿意的。他不想当坏人，真的不想。\n离开姑姑，晁信义又到了沉淀室。花红蓝站在工作台前，工作台前的墙壁上挂着一面一尺见方的镜子。她的面前摆放着几个白玉瓷碗，里面是花红蓝正在研制的新产品。花红蓝用手指头沾起白玉瓷碗里的水粉，抹在脸上，慢慢用手揉。晁信义从镜子之中看到她清冷的眼神，蕴含着一丝淡淡的哀怨，心中一阵莫名地疼痛。\n他知道，自己已经在她的心中插了一把尖刀，直达她的灵魂最深处，刺得最深，伤得最痛。\n他默默无言。花红蓝的目光也落在镜子之中，在镜子之中和晁信义的目光碰在一起，两个人一起沉默了。\n良久，花红蓝慢慢地转过身来，淡淡地问：“东家，你有事？”东家！晁信义默默地回味着这两个冷漠的字，心如刀绞，没有回答，只是微微摇了摇头。\n花红蓝淡淡地道：“如果没有事情，我先出去，你锁门吧！”",
            "summary": "晁信义听闻王家栋可能与洋兵勾结导致晁家灭门，心生疑惑。他与姑姑讨论此事，觉得可能是王家所为。然而，晁信义不愿以怨报怨，内心矛盾。他在沉淀室与花红蓝相遇，彼此沉默。"
        },
        {
            "id": 1,
            "content": "晁信义恍然：“对了，这几天我准备去一趟保定，可能要十天半个月才回来。姑姑现在的身体又是这样，后院的事辛苦你了。”\n晁信义去保定，是因为袁世凯兼任政务处参预政务大臣和练兵大臣，皇上刚刚降旨。去年十一月，袁世凯转任署理直隶总督，不久便实任总督，而现在只不过几个月时间，又加任这两项职务。虽说大清朝自设立军机处之后，不再有相位一说，到了老佛爷执掌权柄的时代，甚至连军机处都虚设了，行政实权掌握在一些大臣的手里，这些大臣被称为中堂，实际上，却是一些分管政务的大臣。袁世凯的政务处参预政务大臣，实际上等于今天的副总理，而练兵大臣，则相当于今天的参谋总长之类的职务，离清朝所称的中堂，只有半步之遥。\n所以，他兼任的这两个职务，反倒是比那个总督要显赫得多，几乎就等于拜相了。",
            "summary": "晁信义因为袁世凯兼任政务处参预政务大臣和练兵大臣，需要去保定处理事务，预计十天后返回。晁信义在离开期间，将后院事务交给姑姑负责。袁世凯的职位提升，使得他在政治地位上更加重要，相当于今天的副总理和参谋总长。"
        },
        {
            "id": 2,
            "content": "袁世凯进一步荣升，晁信义自然要去祝贺。春节之前，晁信义去拜过节，在保定等了几天，袁世凯根本连见都没见，只是让他将礼物留下，回了一份小礼，就把他打发了。晁信义却相信了岳父的话，袁世凯是一定要巴结的人，遇到这次荣升的机会，晁信义自然不肯放过。\n另一方面，他早一天去迟一天去，甚至等半个月之后去，自然没有任何区别。袁世凯刚刚荣升新职，前去祝贺的达官贵人一定不少，他去早了，根本就轮不上见面的机会；若是迟一些去，说不定还能获得一次机会。\n最重要的是，晁信义并不想留在京城。他想逃避，尤其是不想看到即将到来的结果，不管这个结果是什么，他都不想看到。逃到保定，是他认为目前最好的选择。\n花红蓝一惊，停下来，忽然道：“夫人不是这些天临产吗？”晁信义脸上一红，忙道：“淑梅要半个月才会临产。保定那里有一件急事，我要去处理一下，大概十来天就回来了，不会误事。”花红蓝淡淡一笑，也就不再说什么。\n晁信义看了看她的脸，有些红红的斑点，惊讶地道：“红蓝……你的脸怎么了？”\n花红蓝用手摸了摸脸，若无其事地道：“我按照祖爷爷留下来的配方配制，总觉得差了点什么。”\n晁信义松了口气说：“如果对脸有损伤的，也就不必配制了。”花红蓝点了点头。晁信义到这里来，本是想和花红蓝说几句话，可是，他一到，花红蓝就要走。他无可奈何，只得退出。",
            "summary": "晁信义为祝贺袁世凯的荣升，前往保定，但在春节前夕未能见到袁世凯。晁信义相信岳父的话，认为袁世凯是必须巴结的人，因此不断尝试拜访。然而，无论他早去还是晚去，都没有机会见到袁世凯。晁信义决定离开京城，前往保定处理紧急事务，以逃避即将发生的事情。他的妻子花红蓝因面部皮肤问题也在尝试配制药方。"
        },
        {
            "id": 3,
            "content": "退出来无事可做，只好回到店里。刚刚走进店里，伙计就向他说了一件事，王记的老掌柜王兴业病了，似乎病得不轻，吐了血。\n晁信义听了，又是吃了一惊，说：“吐了血？”\n伙计说：“是啊，我认识他们请的那个郎中。那个郎中说，王老掌柜这病也不是一天两天了，吃了很多药，老不见好，要完全好起来，恐怕是难了。”\n晁信义根本没认真听伙计的话，只是说：“吐了血？怎么吐血了？”\n伙计说：“我听说，王老掌柜已经不是第一次吐血了，请了很多郎中看过，药吃了几箩筐，还托人找关系，请宫里的太医来看过。这次，王少掌柜原本还想请宫里的太医，可不知为什么，太医不肯来了，怕是看不好了吧。”\n晁信义说：“胡说八道，王老掌柜才六十多一点，哪里就不好了？以后，不准再乱说。”\n晁信义不想听到这类消息，他能想象，王兴业之所以吐血，有可能是被吓的，而这一吓又是自己给造成的。就算晁家的灭门之祸是王家一手造成的，那也是王家栋，与王兴业无关。自己干这件事，却让王兴业吐了血，是自己造了孽。\n晁信义不想听别人谈论王家的事，转身出了铺子，实在没地方去，只好回了自己的家。",
            "summary": "晁信义在店里得知王记老掌柜王兴业病重并吐血后，感到非常惊讶。据伙计描述，王兴业的病情严重，已尝试过很多治疗方法，但效果有限。晁信义对此感到自责，认为王兴业的病可能是因晁家与王家的恩怨所致。他不愿听到更多关于王家的事，决定回家。"
        },
        {
            "id": 4,
            "content": "张淑梅腆着大肚子，正在家里忙活，动作虽然缓慢，却是一刻都不停。\n晁信义忙走了过去，心疼地道：“淑梅，你不要乱动，小心身子。家里的事，以后叫下人做。”\n张淑梅嫣然一笑，说：“我又不是王爷家的千金小姐，弱不禁风。”又说：“我不动不舒服，动一动觉得浑身都有劲。”\n晁信义忍不住和她开了句玩笑：“真是贱命。”张淑梅也开玩笑说：“我本来就是丫环的命。”\n晁信义又开玩笑说：“那好，哪天我给你找一个主子，让你服侍。”张淑梅说：“你就是我的主子，还找什么？”\n晁信义说：“你是丫环嘛，要再找一个女主子。”\n张淑梅便挥拳来打他，说：“好哇，你坏，你是不是不喜欢我了，想找别的女人？”\n晁信义说：“是啊，给你找一个姐妹，你不孤单嘛。”张淑梅不高兴了，说：“是不是真的？是不是你真想找一个了？”\n晁信义一直想试探她，但每当这时候，总会有阻力。他只好将她搂在怀里，说：“傻丫头，和你开玩笑呢。在我的心中，你是最重要的，还有你腹中的孩子。”\n张淑梅无限幸福地把头靠在晁信义的肩膀上，动情地说：“你想要儿子还是想要女儿？”\n晁信义自然想要儿子，自己的家业会越来越大，儿子多了自然是好事。可是，这话不能对她说，既然孩子已经种下，是男是女都已经无法改变，将真话说了出来，将来一旦是女儿，给张淑梅的心理压力就大了。他在她耳朵边低声说：“不管是儿子还是女儿，我都喜欢，如果是儿子就叫承志，如果是女儿就叫迎春。”\n张淑梅说：“我妈去寺里求过签，是儿子。”晁信义没有说话，他的思绪飘走了。他想，是个儿子又怎么样？晁家儿女不少。祖爷爷时养了五个儿子，其中两个没成年就走了。一个是成年时走的，还有一个，虽然结了婚，却没有生下儿子，只生了女儿。到了爷爷这一辈，生了七个儿子两个女儿，养活了四子一女。而如今，只剩下他和姑姑了。\n再多子多孙，都经不起一场灾难。",
            "summary": "张淑梅和晁信义在家中闲聊，张淑梅怀孕后仍在忙碌家务，晁信义担心她的身体。两人开玩笑谈论谁是对方的奴婢，晁信义表示愿意成为张淑梅的主子。张淑梅询问晁信义是否喜欢其他女人，晁信义表示只喜欢她一人。张淑梅问及孩子性别，晁信义希望是儿子，但考虑到家族历史，表示无论男女都喜欢。"
        },
        {
            "id": 5,
            "content": "张淑梅大概感觉到丈夫的思绪走了，便转了一个话题，道：“那个要饭的醒了。”\n晁信义顿时想起这个人了，关心地问：“他怎么样？”张淑梅说：“他叫木井松。”\n“还有姓木的？这么怪的姓？”晁信义说。\n张淑梅说：“大家虽然说中国只有百家姓，其实千家都不止，姓什么的都有，姓猫的姓狗的，不也一样？有什么奇怪的？”\n晁信义也没有计较，而是问：“他是哪里人？怎么会昏倒在我们家门口？”“他说他是江西人。”张淑梅说，“当年，闹教匪的时候，他的全家不肯从教，被杀了。那时他还小，父亲把他悄悄塞进稻草堆里，他才躲过一劫。后来，因为无家可归，就四处流浪。”晁信义说：“也是个孤儿啊。”\n张淑梅说：“信义，我想，我们能不能留下他，就在京西胭脂铺给他点事让他做？”\n晁信义说：“这个没问题啊，你有时间问问他，他能做什么？”又过了一天，晁信义听到一个新的消息，王家栋的第三位太太叶小芸又一次怀孕了。\n这个消息给了晁信义又一次新打击。如果王家真的满门抄斩，他晁信义手中又会多一条人命。他不想再留在家里，更不想看到此事的结果了，除了逃避，他再没有第二条路可走，第三天，他便起程去了保定。\n王家栋不想撑起这个家，可是，他不得不撑，没有任何人和他分担。父亲一再给他娶亲，要他多生孩子，他也很想快点要个孩子，但也不十分急迫，现在才知道，老祖宗的一些老思想是有道理的。他暗暗发誓，一定要多生几个，让自己的后代不再像自己一样孤独。\n他不得不走进紫禁城，找人打听，周公公所说，到底是怎么回事，若真是老佛爷震怒，自己这一家是否还有别的路可走。\n打听这件事并不难，王家栋找到一个熟悉的太监--孙公公。\n孙公公的法器虽然没了，可喜欢女人的本性还在。他悄悄在外面养了女人，而这个女人的用度大部分是王家提供的。王家栋通过这个女人，约定了孙公公，两人便在女人家里见面。\n孙公公平常和李总管走得近，对于王家栋所要问的事基本清楚。",
            "summary": "晁信义和张淑梅讨论一个名叫木井松的乞丐，他们决定收留他并在京西胭脂铺给他一份工作。同时，王家栋的第三位太太叶小芸再次怀孕，让晁信义感到压力。为了逃避这个问题，晁信义前往保定。王家栋则发誓要承担起家庭责任，并设法了解家族面临的危机。他找到熟悉宫中情况的太监孙公公，试图打听相关信息。"
        },
        {
            "id": 6,
            "content": "他说，大概是春节前，有人给后宫送了大量王记胭脂坊的货品，极其明确地说，这是王记胭脂坊送的，希望宫里选择胭脂水粉供应商的时候，能够为王记美言。\n负责跑这件事的是各宫太监，每个太监还得到十两银子的跑腿钱。\n元宵佳节，老佛爷在园子里看戏，后宫众嫔妃以及王妃们，自然一起看戏过节，其间有嫔妃问起胭脂水粉的事，老佛爷随口说，这事等开了年再定吧。\n你们不会这么快就没的用吧？立即有嫔妃说，有倒是有，不过，以前用的是京西胭脂铺的，没有王记胭脂坊的好。\n接着就有别的嫔妃附和，听说京西胭脂铺遭了大难，现在虽然重建了，质量毕竟不如从前了，还是王记的好。",
            "summary": "在春节前夕，有人向皇宫赠送大量王记胭脂坊的产品，希望宫里在选择胭脂水粉供应商时能推荐王记。元宵节时，老佛爷提到此事，决定年后再作决定。嫔妃们表示，虽然现在还有京西胭脂铺的产品，但质量已不如从前，更倾向于选择王记。"
        }
    ]
}