{
    "chapter_title": "第五十二章  改朝换代(7)",
    "chapter_summary": "在1912年2月16日，晁信义从报纸上得知南京参议院选举袁世凯为中华民国临时大总统的消息。为了表示敬意，晁信义前往袁府，但发现袁府的安全措施加强，且气氛并不热闹。他向卫兵了解政治形势，得知南京参议院已将总统制改为内阁制，令袁世凯不满。在晚宴上，晁信义与袁世凯交谈，了解到他对临时总统身份的不满以及对国会和留学生的担忧。袁世凯与段祺瑞、徐世昌和冯国璋讨论是否去南京建立共和政府，认为这样会破坏中华文化。晁信义担忧中国局势不稳定，南北矛盾深，而日本人在南方势力强大。他将家人接回安全的地方，但晁灵珊因病担忧京西胭脂铺而病倒。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "三天之后，南京参议院开会，通过临时立法，并且选举袁世凯为中华民国临时大总统。\n从报上得知这一消息，恰好是二月十六日，晁信义立即赶去袁府拜贺。他赶过去，其实是有两重意思：一是祝贺袁世凯荣登大位；其二是想去对袁金标表示一番心意。这一天，恰好是袁金标遇难一个月，当时因为局势混乱，他没法去袁府表达任何情感。\n袁金标虽然死了，袁府的卫兵和晁信义的关系是熟悉的，即使如此，他们也要对晁信义进行搜身。据他们说，暗杀事件之后，袁世凯加强了安全保卫，任何人要见袁世凯，都需要经过严格的安检。\n进入袁府，晁信义没有立即进去，而是在照壁后面默默地站了一会儿。领着他的卫兵不知其意，又不好问，只能站在身边。\n往里面走的时候，晁信义心生疑惑，这难道是刚刚当选总统的袁府？怎么冷冷清清的，一点喜庆的感觉都没有？会不会是报纸搞错了消息？晁信义原以为，整个袁府肯定人来客往，张灯结彩。而事实并非如此，似乎连一个多余的人都没有。\n晁信义问领他进来的卫兵：“袁公当选大总统的事你知道吗？”卫兵说：“昨天选举结束，一个小时后就知道了。”\n晁信义看了看四周，道：“这哪里有当选大总统的感觉？我还以为那新闻是假的。”",
            "summary": "在二月十六日，晁信义从报纸上得知南京参议院选举袁世凯为中华民国临时大总统的消息。为了祝贺并表达对袁金标的敬意，晁信义前往袁府。然而，袁府的安全措施加强，晁信义需要经过严格搜身。进入袁府后，晁信义发现袁府并不热闹，与他预期的景象截然不同。他向领路的卫兵询问，得知选举已在前一天结束。"
        },
        {
            "id": 1,
            "content": "卫兵小声地说：“南京参议院知道，总统不能不是袁公，又不想袁公权力太大，临时把总统制改成了内阁制。袁公对这件事非常恼火，”晁信义对这种政治概念不是太清楚，问道：“总统制和内阁制有区别吗？”卫兵说：“当然有区别，区别大了。简单地说，总统制，就是总统负责制，国家的所有一切都由总统说了算。总统和以前的皇上，也就差不多。内阁制，就是内阁总理负责，也就相当于袁公所担任的这个总统，一切都是总理说了算。而实际上，总理说了也不算，总理还要听内阁的。”\n晁信义明白了，政治和商业其实是一样的。政治是一盘大生意，而商业是一盘小生意。商业是一个人或者一小群人玩的，政治是一大堆人玩的。玩的什么？说到底还是一个利益分配。那么一大堆人闹了一场，说到底还是为了一个利益分配。谁分得最多，当然是最有实力的人，这是自然法则。可是，其他实力稍弱的人不想这样，于是，联合起来要制定新的分配原则。\n这个新的分配原则能不能制定？能，关键还在于，你们联合起来，是否比能力最强的人这个人强。你们强，你们胜了；你们弱，你们最终必然失败。\n如果是一个人，谁强谁弱很好分辨，比一场，结果就出来了。但是一群人对一群人，就没法比了，谁都不会认为自己比别人弱。南京参议院的那些人，自认为联合起来一定比袁世凯强，所以，他们要想尽一切办法削弱袁世凯。袁世凯呢？自认为自己比他们加起来都强，所以，对于他们的决定不感兴趣。",
            "summary": "南京参议院将总统制改为内阁制，令袁公不满。晁信义对政治概念不太了解，卫兵解释总统制与内阁制的区别。政治被视为利益分配，实力强者分得最多，弱者试图制定新分配原则。能否成功取决于联合实力是否胜过最强者。南京参议员试图削弱袁世凯，袁世凯认为自身实力胜于他们。"
        },
        {
            "id": 2,
            "content": "这就是袁府冷冷清清的原因。晁信义以为，这种情况下，袁世凯一定不会见他，他已经做好了准备，将礼单留下，喝杯茶立即走人。让他没想到的是，盛总管竟然对他说：“总统说了，让你留一下，晚上一起吃饭。”\n晁信义真有点受宠若惊，怎么会留自己吃饭？如今的袁世凯，可是中华民国大总统啊，这等于是过去的皇帝赐御宴啊。\n晚上的宴会，在袁府的偏厅举行，人数不是太多，无非是北洋系的几个重要人物，如徐世昌、段祺瑞、冯国章、张勋、曹锟等人，加上一个晁信义，就有点奇怪。袁世凯开宗明义，道：“今天是家宴，两个原则，吃好喝好，饭管饱，酒管好。”\n他说是家宴，一下子将晁信义和他的感情拉近了。\n大概因为晁信义不是北洋系，袁世凯还特别进行了一番介绍，他说：“大家认识一下，晁信义，京西胭脂铺的年轻掌柜。京西胭脂铺，你们大家可能听说过了，那可是民族工业的典范。当然，这不是关键，我告诉你们，当初，我从北京出走天津，你们知道谁陪着我？三个人：盛总管、袁队长。可惜，袁队长已经不在了。第三个人，就是这位信义兄弟。后来，我从北京到河南，由中堂变为平民，谁去车站送我？谁去乡下陪我这个大半老头儿钓鱼？是这位信义老弟。这个老弟我认了，是我的老弟，也是你们的老弟。”\n宴席开始，大家敬酒，自然要祝袁世凯荣升中华民国总统。袁世凯纠正说：“什么总统？临时的。”\n晁信义明白了，袁世凯除了不满意总统制改为内阁制之外，还不满意他这个总统是临时的。这一点，倒是晁信义没有想到的。\n冯国璋接着说：“所谓国会，其实就是留日学生会。袁公如果去南京就任总统，今后恐怕很难不代表日本利益吧。”\n段祺瑞说：“鸦片战争之后，各国都在中国寻找其代理人。做法各人不同，美国和日本主要靠吸引留学生的方式。不过，留美学生，学科学的多，而留日学生，闹革命的多。这种格局对国家不利。袁公应该想办法打压一下。”\n袁世凯道：“现在他们正在峰头上，怎么打压？”",
            "summary": "袁府的冷清使得晁信义以为袁世凯不会见他，但没想到却被邀请参加晚宴。晚宴上，袁世凯介绍了晁信义，强调他与晁的信义深厚。在谈话中，晁信义了解到袁世凯对临时总统身份的不满，以及他对国会和留学生看法。"
        },
        {
            "id": 3,
            "content": "段祺瑞说：“袁公若是去南京就任，那不是就任中华民国的总统，而是就任留日派的总统，将来的国际关系是很难处理的。”\n袁世凯道：“你们能看到这一点，我感到很欣慰。同时，我还在担心，我们新军中的年轻将领，留日的居多。我如果不去南京，会让这批人寒心啊。”\n张勋说：“怕什么？我们手里有兵，还怕那几个学生？”\n徐世昌道：“关键是南方革命党宣传的那些东西，很能蛊惑人心。甲午战争的失败，败的并不仅仅是中国军队，也不仅仅是中国政府，更为重要的是，打倒了中国人对中国文化的自信和骄傲，这是最致命的。如今的中国，竟然没有人相信中国传统文化了，一切都是洋人的好。而中国文化，被全盘否定。这样下去，中国作为一个文化实体，就从根上被拔除了。”\n冯国璋说：“这就是根本。现在的那些年轻人，一味地认为洋人的文化好，把我们老祖宗的文化骂得一无是处。他们哪里知道，那些洋人没有安好心，一直在对他们洗脑，现在都把他们的脑子洗空了洗白了，洗得连老祖宗都不认了。只有等他们再成熟一些，才会明白，洋人的文化有好的也有不好的，我们老祖宗的文化，同样有精华也有糟粕。洋人现在是在向我们推销他们的文化，就像推销商品一样，肯定是把最好的一面告诉我们。等我们发现这种文化其实很可能水土不服时，一切都晚了。”",
            "summary": "袁世凯担忧留在日本的年轻将领们会因他不去南京就任总统而感到失望，而段祺瑞、徐世昌和冯国璋则提醒他要警惕日本文化和洋人对年轻人的影响，认为这可能导致中国传统文化的丧失。"
        },
        {
            "id": 4,
            "content": "“所以，我认为不能去南京。”段祺瑞说，“留在北京，不是是否拥护共和的问题，而是留住中华文化的根。中华文化的根一旦被拔掉了，就算是共和体制，那也是汉奸体制。如果我们这些人再不想办法压一压亲日派的势头，让他们闹下去，中国真的就亡国了。”\n袁世凯打断道：“你们说了这么多，我也听明白了，中心意思就是一点，不去南京。问题是，如果不去南京，总得有个理由。还有，我们该怎么做？应该采取什么样的步骤，制定什么样的策略？这才是一切的关键。”\n徐世昌说：“现在，南北之间就像一场拔河比赛，他们有国会，我们有军队，枪杆子在我们手里。我们可以以不变应万变。我们不动，他们就一定要动。谁先动了，先就占有被动。”\n从袁府回来，晁信义有一种忧虑，南北之间矛盾很深，看来，中国的局势还不可能立即就太平，搞不好南北之间还有一争。从目前来看，新军中很多人都是拥护袁世凯的，所以，北方的势力大。但不能不考虑一个基本事实，南方势力被日本人控制，而袁世凯不想成为任何一个列强的傀儡。如果中下层的新军将领都能认识到这一点还好，若是不能认清，中国很可能还有一战。\n毕竟暂时的局势已经平衡，晁信义派赵三到河北一趟，接回了一家人。",
            "summary": "段祺瑞、袁世凯和徐世昌讨论是否去南京建立共和政府，他们认为这样做会破坏中华文化。他们提议留在北京，以军队对抗国会，保持局势平衡。晁信义担忧中国局势不稳定，南北矛盾深，而日本人在南方势力强大。他派人将家人接回家，以确保安全。"
        },
        {
            "id": 5,
            "content": "晁灵珊回家之后，站在店铺之前，抬头望着挂在正中的京西胭脂铺金匾，忽然蹲在地上，失声痛哭，泪如雨下。\n晁信义吃了一惊，忙走了过来，只见姑姑眼睛深深陷了下去，脸瘦了一圈，满是憔悴，额头上的头发也白了不少。\n晁信义蹲下去，用手搀扶起姑姑，道：“姑姑，这不是好好的吗？你伤心什么呢？”\n晁灵珊用手抹了抹眼泪，哽咽道：“我不是伤心，是太高兴了，你知道吗？这些天我一直担心，怕和十几年前一样……”\n“姑姑，那一天永远不会发生了！您回房好好休息。”晁信义搀扶起姑姑，忽然间感觉到，姑姑已经老了。\n她是为这个家操心操的……\n晁灵珊这些天一直担心京西胭脂铺，一路上又受了风寒，一回家就病倒了。晁信义请来大夫，诊脉、拿药，统统不见效果。\n有一天晚上，张淑梅给姑姑熬药去了，晁信义在病床边照顾姑姑。晁灵珊努力想支撑起身子，嘴唇动了动，似乎有话要说。\n“姑姑，您要说什么？”晁信义忙握住姑姑的手，把她搀扶着坐起来，靠在床头。\n晁灵珊用一双无神的眼睛望着晁信义，艰难地说：“信义，我们晁家的人也不多了，有件事情，姑姑一直埋在心中，没敢问你。”\n晁信义心中微微一动：“姑姑，您想知道什么？”晁灵珊望着晁信义的脸，很久才悠悠地道：“红蓝在我们家时间也不短了，还有那个孩子，你到底怎么打算？”这话刺中了晁信义的痛处，他低下头，轻声道：“姑姑，我想了很多办法，也劝过她很多次，她很坚决。现在看来，只能等机会了。”\n晁灵珊轻轻叹了一声：“都是一个‘情’字啊。人这一生，什么都能忘，只有一个情，是最重的。”\n晁信义觉得姑姑话中有话，说的是花红蓝，似乎又不是，暗自惊了一下，自然想到了王家栋。可是，他不敢问，毕竟，姑姑的情况很不好，他不能再刺激她。\n没料到，姑姑自己说开了。她说：“信义啊，我知道你心里一直有个心结，认定我们晁家那场大祸，是王家引来的。”\n晁信义道：“姑姑。”\n晁灵珊说：“你别打断我，听我说完。那个人，心并不坏，更不狠，他做不出那种绝情的事。说到底，无论是我们晁家，还是王家，都是受害者，都是被一个利字害的。”\n晁信义和王家栋打了多年交道，也开始怀疑，那件事真的与王家无关。可是，他又实在想不明白，除了王家，还有谁会如此深地恨晁家？\n姑姑说：“信义啊。",
            "summary": "晁灵珊因担忧京西胭脂铺而病倒，晁信义悉心照顾。一天晚上，晁灵珊谈及红蓝和孩子的问题，晁信义表示无奈。晁灵珊提及晁家过去的悲剧，认为王家和晁家都是受害者，被利字所害。晁信义开始怀疑那场灾难并非王家所为，但无法理解为何有人仇恨晁家。"
        },
        {
            "id": 6,
            "content": "俗话说得好，冤家宜解不宜结。\n结了这个冤家，害人啊。\n你自己好好想想吧。”\n晁信义点了点头。\n晁灵珊安详地闭上眼睛，嘴角泛着微笑，头往一边歪去，不动了。\n晁信义喊了声：“姑姑……”\n晁灵珊没有反应，晁信义心中一惊，把手伸到她的鼻子下才发现，姑姑已经安然逝去……",
            "summary": "一段关于晁信义和晁灵珊的恩怨纠纷。晁信义与晁灵珊原本是一对冤家，但晁灵珊在临终前劝晁信义化解恩怨。晁信义意识到自己的错误，但在尝试唤醒晁灵珊时，她已经去世。"
        }
    ]
}