{
    "chapter_title": "第七十章  狼子野心(3)",
    "chapter_summary": "在京西胭脂铺，王家栋和王胭脂讨论一起下毒事件，怀疑是美国人的史密斯或松下妆品会社所为。王胭脂认为史密斯可能性较大，但认为松下妆品会社不太可能。王家栋提醒她要做好应对策略。王家栋认为松下妆品可能为了夺取纯天然化妆品配方而灭晁家，且行事隐秘和阴险。晁承志在毒瘾发作后醒来，发现母亲已去世，家庭生活陷入困境。他在妻子的支持下决定戒烟，但因鸦片成瘾而无法自控。在一次冲突中，刘玉芬成功阻止了他继续吸食鸦片。晁承志因没钱购买鸦片而被拒绝赊账，甚至被烟馆老板嘲笑无资格。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "王家栋吓了一跳：“你说什么？下毒？不是你干的？”\n“如果是我，我还问您干什么？”王胭脂说，“什么人对晁家这么大的仇恨啊，真是怪事。”\n王家栋说：“下毒不是小事，搞不好是要死人的。”\n王胭脂也迷惑了，道：“奇怪，那会是什么人呢？”突然，她像是想起了什么，道：“会不会是吴天他们几个？”\n王家栋摇了摇头：“吴天他们就是为了钱办事情的，没人给他们钱，他们不会做呀！”\n王胭脂点了点头：“那还有谁呢，而且这么歹毒！”\n王家栋低头苦苦思索了一阵，缓缓抬起头问：“你注意过那个美国人史密斯没有？”\n王胭脂眼前一亮：“他呀？听说他已经联合了很多家小胭脂坊，准备办家工厂呢！”\n王家栋的手在空中挥舞了一下：“他要办胭脂厂，最大的对手就是我王记胭脂坊和京西胭脂铺，他在水里下毒完全有可能。”\n王胭脂想了想，也觉得是史密斯干的：“看不出美国佬心这么毒！”\n王家栋叹息了一声说：“这个美国人野心勃勃。如果他真的搞垮了京西胭脂铺，下一个目标肯定就是我们。”\n王胭脂一惊：“那如何是好？”\n王家栋心有余悸：“正所谓见招拆招，当务之急，是要搞清楚他出什么招。只要他出招，我们就能想到应对的办法。”\n王胭脂说：“这个人我以前还真没重视，父亲您放心，我知道怎么做了。”\n“除了史密斯之外，还有一种可能。”王家栋说。王胭脂听说下毒的事后，已经反复想过了。她只想到了两种可能，父亲下毒以及吴天那伙人下毒。没想到，父亲还能想到另外两种可能，看来，姜真是老的辣。她连忙问：“还有什么可能？”\n“松下妆品会社。”王家栋说。王胭脂有点吃惊地看着父亲。松下妆品会社？这些年，松下妆品会社的发展虽然迅速，可是，人家做人家的生意，和京西胭脂铺以及王记胭脂坊和平共处了多年，从来没闹过事呀。父亲这样怀疑，太没有道理了吧。\n王胭脂说：“不会吧，我看他们那帮人挺讲规矩。”",
            "summary": "在京西胭脂铺，王家栋和王胭脂讨论一起下毒事件。王家栋怀疑是美国人史密斯或松下妆品会社所为。王胭脂觉得史密斯的可能性较大，但认为松下妆品会社不太可能。王家栋提醒她要警惕，做好应对策略。"
        },
        {
            "id": 1,
            "content": "王家栋摆了摆头说：“你哪里知道，是条蛇都咬人啊，而且，那些隐瞒得越深的蛇，咬起人来更致命。”\n王家栋将当年京西胭脂铺遭难的事又说了一遍。不过，以前说，他没有提起自己救松下长生，以及八国联军过来时，松下长生帮王记胭脂坊的事，更没有提到自己对松下长生的怀疑。这次，他完全说清楚了。他说：“我越想，越觉得当年灭晁家的是松下妆品。只不过，我一时没有想明白，松下妆品为什么要灭晁家。松下妆品的产品在中国铺开之后，我开始意识到他们的目的了。”\n王胭脂问：“目的是什么？”\n王家栋说：“松下妆品的产品，其实是有重大缺陷的。他们用的是化学药品，价格低廉，刚开始用的时候，效果明显。可是，如果长期使用，对皮肤的损害非常之大。你看看现在的女人，到了中年之后，皮肤没有一个好的。为什么？全是被松下妆品的化学药品腐蚀的。可这些人还不知道。松下妆品肯定知道这一点，也知道京西胭脂铺和我们用的是纯天然材料，没有副作用。”\n王胭脂说：“您的意思是说，他们为了京西胭脂铺的配方？”王家栋肯定地说：“是。”\n王胭脂又不解了：“可是，从那以后，再没有见他们有任何行动啊。”\n王家栋说：“有两种可能。其一，他们害死了那么多人，良心发现，所以收手了。但我觉得，这种可能很小，他们既然开了头，就不会轻易放弃。”\n“那第二种可能呢？”王胭脂问。\n王家栋说：“第二种可能，他们一直在做这件事。只不过，他们做得极其隐秘，从来没有被人发现。如果他们能用几十年时间做一件事，那这个对手就极其阴险，极其可怕。这才是我最担心的。”",
            "summary": "自己对松下妆品怀疑的原因，以及他们认为松下妆品故意使用有害化学药品以危害消费者健康的事实。王家栋认为松下妆品可能为了夺取京西胭脂铺的纯天然化妆品配方而灭晁家。他认为松下妆品可能在继续这一行为，且行事极为隐秘和阴险。"
        },
        {
            "id": 2,
            "content": "后街小巷。下午，晁承志从床上坐了起来，打了个呵欠，有气无力地向四周看了一眼。两个孩子坐在屋角的一张木板凳子上，惊恐地望着他。\n晁承志心中一阵愧疚，低下头，不敢看两个孩子，曾经多么幸福的生活，被自己彻底地毁了。\n“你妈呢？”晁承志问。\n两个孩子一边跑出了屋，一边喊：“妈，爹醒了，爹醒了。”晁承志抬起头，发现正对着床的墙壁上挂着一个镜子，镜子之中，是一个脸色蜡黄、胡子拉碴、两眼憔悴、头发纷乱的人。晁承志一惊：这就是我吗？我什么时候变成这个样子了？\n晁承志望着镜子里的自己，双手乱抓着头发，跳下了床。刘玉芬端着一盆洗好的衣服回来，站在门口，凄凉地看了他一眼：“承志，你醒了？锅里给你留有饭，我给你端来。”\n晁承志心中一颤，默不做声。刘玉芬从厨房里端出一碗饭，半碗青菜，放在床边一个用几块木板钉成的桌子上，说：“承志，你吃点吧！你从昨天晚上十点回来，一直睡到了现在。”晁承志没有感觉饥饿，他拿起筷子，扒了两口饭，就没吃了。两个孩子站在门外，默默地看着父母。",
            "summary": "晁承志在下午醒来，发现自己变得憔悴不堪。他的两个孩子惊恐地看着他，而他的妻子刘玉芬端着衣服回来，凄凉地看着他。晁承志询问他母亲的情况，孩子们回答说他母亲不在了。晁承志沉默地吃着妻子端来的饭，心中充满愧疚。"
        },
        {
            "id": 3,
            "content": "晁承志有些恍惚：“我们搬到这里来有多久了？”刘玉芬回答说：“一个月零五天了。”\n晁承志叹息了一声：“玉芬，让你受苦了，我从今天不吸了，我去找活儿干，让你和孩子，过上好日子。”\n刘玉芬泪如雨下：“承志，不管你以前犯过多大的错，我都不在乎，我只要你像一个男人一样堂堂正正地站着，我也不要你赚多大的家业，够我们生活就好。”\n晁承志站了起来，坚决地说：“我现在就出去找活儿干。”他洗了脸，刮了胡子，梳理了头发，拿起床头的一件西装出门了。\n一个时辰不到，晁承志回来了。他说要去找活儿干，是一时良心发现，是内疚，觉得自己是一家之主，应该担起养家糊口的重任。但这么多天来，他天天到吴二的烟馆吸鸦片，已经上了瘾。没上瘾的时候，他还能控制自己；毒瘾发作的时候，仿佛骨头之中有千万条虫子在吞噬着，良心、责任、亲情，统统飞到九霄云外。\n他只有一个念头：吸几口。刘玉芬正坐在床沿上，缝补孩子穿坏的衣服，两个孩子在院子外玩耍。晁承志跌跌撞撞地闯进来，手一伸，叫道：“快，给我五十块。”刘玉芬见他呼吸急促，有气无力，吃了一惊：“你要钱做什么？”晁承志直喘息，浑身哆嗦个不停：“五十，五十。”刘玉芬明白他的毒瘾发作了，站了起来，说：“承志，你说要养这个家的，你不能吸了。”\n晁承志怒吼了一声：“快点！”",
            "summary": "晁承志在搬到新住处一个月后决定戒烟，以改善家庭生活。他的妻子刘玉芬表示支持并希望他能承担起养家糊口的责任。然而，晁承志却因鸦片成瘾而无法自控。在一次毒瘾发作时，他向刘玉芬索要50元以购买鸦片。刘玉芬试图阻止他，但晁承志仍然坚持要求。"
        },
        {
            "id": 4,
            "content": "刘玉芬坚持，一步不退：“不给！家里的钱都被你吸光了，没有钱了！”晁承志扬起巴掌，打在刘玉芬的脸上，刘玉芬摔倒在床上。晁承志扑过去，按住她，在她身上的口袋里乱摸。\n刘玉芬口袋里有些钱，那是一家人的生活费用，怎么能给他拿去吸鸦片。刘玉芬心中一急，拼力反抗，手中握着的针刺在晁承志手上。晁承志负痛，大叫一声，松了手。\n刘玉芬爬起来，一头撞在晁承志身上，把他撞倒在门口。刘玉芬扑上去，又哭又打。两个孩子听到哭声，跑过来看到父母在打架，也被吓哭了，一起喊：“爹不要打妈妈，爹不要打妈妈。”\n这一阵折腾，晁承志的烟瘾被压了下去，也不忍心再打刘玉芬。刘玉芬跟疯了一样，晁承志讨不了半点儿便宜，落荒而逃。\n晁承志逃出了几条街道，坐在路边喘息，刚刚一坐下，就感觉到骨髓又在蠕动了，烟瘾一上来，非吸不可。他身上没有钱，也没有值钱的东西可当，更不能借到钱。\n晁承志思来想去，只有到吴二的烟馆赊欠一次，熬过了今天，明天再想办法。\n吴二的烟馆在一个四合大院的二楼，北平虽然禁烟，但警察贪污腐败，只要得到好处，对烟馆睁一只眼，闭一只眼。国民政府也禁烟，可这个政府一直忙于权力斗争，今天你打过来，明天我打过去。好不容易清静一点，又要剿共，多年来战争从来没有断过，腐败就像野草一样滋生。当然，烟馆大门紧闭，不是熟悉的客人，是不知道的。\n晁承志来到后门，敲了敲门。门拉开了一条缝隙，露出吴二一张笑脸：“爷，您来了呀，快请进。”",
            "summary": "刘玉芬拒绝向丈夫晁承志提供家庭资金，导致两人发生冲突。刘玉芬在反抗过程中用针刺伤晁承志，成功阻止了他继续吸食鸦片。晁承志在烟瘾发作时，因无法筹集资金而选择到吴二的烟馆赊账。然而，吴二的烟馆位于北平的一个腐败警察辖区，尽管政府禁止吸烟，但烟馆仍能照常营业。"
        },
        {
            "id": 5,
            "content": "在烟馆，有钱的人就是大爷。\n晁承志进了院子，想到身上没有钱，手就不由自主地在口袋里摸了一下。吴二何等聪明之人，立刻看出了他的意思，赔着笑脸，说：“爷，我们这里的规矩是五十。”\n晁承志说：“掌柜的，我今天没有带钱，先欠一回，明天一起还给你！”\n吴二的脸立刻拉长了，没有了昔日的恭敬，眼神淡漠，淡淡地说：“爷，我们这行生意有个规矩，概不赊欠，就是天皇老子来了，也不例外。”\n晁承志脸上挤满了笑：“掌柜的，我是有钱人。”吴二白了他一眼：“既然是有钱人，为什么还要赊账？”晁承志叹息了一声：“一言难尽……掌柜的，我就欠一次！”吴二一声冷笑，说：“不行，半次都不行！”\n晁承志道：“我是……京西胭脂铺的大少爷。”晁承志为了能赊欠一次，不得不把自己的身份抖出来了。\n吴二哈哈大笑：“我早知道你是京西胭脂铺的大少爷晁承志，不过，你已经不是京西胭脂铺的大少爷了，你被赶出家门，你还有什么资格称京西胭脂铺的大少爷？”\n晁承志一怔。\n吴二冷冷地说：“你走吧！”",
            "summary": "晁承志因没钱而被拒绝赊账。他试图证明自己是有钱人并透露自己是京西胭脂铺的大少爷，但吴二并不买账，反而嘲笑他被赶出家门已无资格。晁承志未能赊账成功并被拒绝进入烟馆。"
        },
        {
            "id": 6,
            "content": "晁承志脚下一软，就跪在地上，苦苦哀求：“掌柜的，一次，我就欠一次，救救我。”\n他跪爬了几步，双手抱住了吴二一条大腿。吴二不为所动，一声冷笑：“我告诉你，想在这里打秋风，你找错地方了，你知道这里是谁的烟馆？”\n晁承志一惊，问：“谁的烟馆？”\n吴二得意地翘起大拇指：“吴天吴大哥，我只不过是帮他做事情的。你如果要赊欠，最好去找吴大哥，不过我劝你别去，当心打断你的狗腿……”\n“吴天？”晁承志大惊失色。吴二大喊了一声：“来人呀！”\n二楼上忽然就冒出两条大汉，其中一个如黑塔一般，粗着嗓门问：“二哥，什么事？”\n吴二道：“这个瘪三要赊账。”\n楼上黑大汉破口大骂：“什么鸟东西，敢来赊账，活得不耐烦了！”一边骂，一边下楼。\n晁承志早已魂不附体，他听出那条大汉的声音了，不正是胡七吗？胡七居然在这里，为什么以前没有看到过一次？原来胡七是看场子的，一般待在屋里面，需要的时候才会出来。所以，晁承志虽然来了多少次，却一次也没有遇到过胡七。\n胡七一下来，就认出了晁承志，咧开大嘴：“小子，是你啊，你想赊账？”晁承志面如土色，双手乱摇：“胡七爷，我不赊账，我不赊账。”\n吴二鄙夷地看了晁承志一眼，冷笑道：“把这个瘪三赶出去，别让他在这里搞事，影响我们的生意。”\n胡七大手一伸，抓住晁承志的衣领，如提了一只鸡一般拖到了门外。",
            "summary": "晁承志在烟馆向掌柜的吴二请求赊账，却被告知这里是吴天的地方。晁承志大吃一惊，因为胡七突然出现并认出他。胡七将晁承志拖出门外，吴二表示要赶走他以免影响生意。"
        },
        {
            "id": 7,
            "content": "吴二又说：“扔远一点儿。”在这里，有钱就是大爷，没钱，孙子也不如，想来赊账，简直是虎口拔牙！找死！这样的人，也没有什么钱可赚了。\n晁承志被胡七提着，挣扎不脱，只能不停讨饶：“胡七爷，我没有赊账，你放我一条生路。”\n胡七不住冷笑：“晚了，不给你点颜色看看，你不知道马王爷长着三只眼。”晁承志魂飞魄散，只能喊：“胡七爷饶命。”胡七大步流星，走到大街上，把晁承志往地上一扔，抬腿就踢。晁承志躲闪不及，只能双手抱头，大喊饶命。胡七一边踢他，一边怒骂：“以后还敢不敢来赊账？”晁承志连声说不敢。\n胡七得意地双手叉腰：“谅你也不敢！”一时性起，解开裤子，对准他撒了一泡尿，才满意地哈哈大笑着离开。\n白白挨了一顿打，晁承志欲哭无泪，烟瘾又发作，再也无法忍受，头就在路边一棵树上撞，同时大喊大叫：“老天爷，杀了我吧，我不想活了！”\n“大舅哥。”晁承志一听，浑身一个激灵，仿佛溺水之人，抓住了一根稻草。他抬起头来，看到穿着长袍马褂、戴着瓜皮小帽、严肃得如一块生铁的王连旺。王连旺慢条斯理地问：“大舅哥，你……这是做什么？”\n晁承志扑通跪在他的面前，王连旺吓了一跳，后退了几步：“大舅哥，你……你……”\n晁承志道：“兄弟，给我钱，快点给我钱。”",
            "summary": "吴二对晁承志表示不满，认为他没有钱，不值得信任。晁承志被胡七捉住，胡七责问他是否有赊账行为，并威胁要给他颜色看。晁承志求饶，但胡七仍对他施暴，甚至在他身上撒尿。晁承志感到绝望，甚至想要自杀。这时，王连旺出现，询问晁承志的情况，晁承志向他求助，希望得到钱来缓解烟瘾。"
        },
        {
            "id": 8,
            "content": "王连旺知道他烟瘾犯了，但脸上却装出什么也不懂的样子：“大舅哥……这从何而说起呢？岳父大人说，你已经不是京西胭脂铺的人，你的所作所为都与京西胭脂铺无关。”\n晁承志忙爬了几步，双手抱住了王连旺一条大腿，苦苦哀求：“兄弟，我们曾经是好兄弟呀！你给我点钱，救我一条性命呀！”\n王连旺一声叹息：“哎呀！大舅哥，这……从何而说起呢？”晁承志不敢松手，怕一松手王连旺就跑了，忙说：“你给我点钱……要不，借我点钱……我一定会还给你的。”王连旺双眉一皱：“你先放了我！”晁承志道：“你给我钱，我就放了你！”王连旺正色道：“你要多少钱？”\n晁承志心中大喜：“五十……一百……越多越好！”\n王连旺叹息了一声：“大舅哥，我可以给你钱，谁让我们是兄弟呢？但是，你不能告诉别人。要是被岳父大人知道了，我可就彻底完蛋了！”\n晁承志一口应承：“我不说，我什么都不说。”\n王连旺从口袋里摸出一大把钞票，蹲下去，也没有数，全部塞进晁承志的手中。\n晁承志浑浊的双眼放出奇异的光芒，抓了钱，跳了起来，说了一声：“多谢兄弟！”\n转身就跑。\n王连旺脸上露出奸诈的笑容，他给晁承志钱，并不是帮助他，而是要彻底毁灭他。\n晁承志虽然被赶出京西胭脂铺，但说不定哪一天就回去了，只有让他在鸦片烟之中深陷，才能彻底毁灭了他。",
            "summary": "王连旺假装帮助晁承志，实际上是为了陷害他。晁承志烟瘾发作，向王连旺求助，王连旺答应给钱，但要求晁承志保密。晁承志拿到钱后，欣喜若狂，却不知这是王连旺的阴谋，意图让晁承志在鸦片烟中无法自拔，从而毁掉他的前途。"
        }
    ]
}