{
    "chapter_title": "第七十四章  毒入骨髓(1)",
    "chapter_summary": "晁家遭遇火灾，所幸火势未蔓延。火灾后，黑纱蒙面人水伯被常家聚认出并纠缠。水伯自称日本人松下次郎，企图逃脱但未成功。常家聚揭示了自己是晁信义的弟弟、花红蓝的儿子的真实身份。晁信义发现松下次郎是日本人的身份，他在京西胭脂铺潜伏了30多年。晁信义设下圈套，用假配方引出松下次郎，试图夺回京西胭脂铺的锦盒。松下次郎计划失败，锦盒被常家聚夺回。晁信义震惊于松下次郎在他身边潜伏了这么久。常家聚透露，京西胭脂铺失火并非真正目的，而是调虎离山计策。他追到了偷取锦盒的松下次郎并夺回锦盒，但松下次郎逃脱并失去右手手掌。晁信义发现家里藏有鸦片，怀疑常家聚的指控属实。众人对此感到震惊。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "晚饭的时候，王连旺没有听见晁信义说什么关于鸦片的事情。晁迎春和晁冬雪说了几句，立刻被晁信义制止，不让她们说一些没用的事情。\n吃饭之后，王连旺守夜。白天出了那么多事情，王连旺不敢大意，他想，林水儿嫁祸的事情失败了，肯定会来问个清楚，还会有更毒辣的行动计划。王连旺小心翼翼，不是提防林水儿或者王胭脂，而是晁家的人。\n晁信义是什么人？老谋深算，不可能不留个心眼儿吧。可是这个晚上，晁家人没有任何动静，林水儿也没有来找他。\n四更时分，水伯出去运水，王连旺白天忙碌了一天，夜里精神高度集中，人就疲倦了，坐在后院门口，迷迷糊糊睡着了。\n噼噼啪啪！燃烧的声音把王连旺惊醒：什么声音？火燃烧的声音！王连旺条件反射地跳了起来，顿时张口结舌，震惊了。\n后院的仓库已经燃烧起来，火苗在窗户上乱窜。“走火了！走火了……”王连旺大叫起来。晁家上下再一次慌乱起来，所有人涌到仓库扑火，一些街坊邻居也赶来帮忙。厂里有自来水，还有几口大缸和一口井，取水方便。更主要的是，当年修建京西胭脂铺的时候，安石匠设计得好，一间一间用墙隔开，预防了发生火灾蔓延的可能。",
            "summary": "王连旺守夜时，因担心林水儿嫁祸失败后的行动而保持高度警惕。然而，整个晚上晁家和林水儿都没有任何动静。直到四更时分，水伯出去运水时，王连旺因疲劳过度在后院门口睡着了。突然，燃烧的声音惊醒了他，发现后院的仓库已经着火。晁家上下惊慌失措，纷纷赶来扑火，街坊邻居也伸出援手。幸运的是，由于安石匠的设计巧妙，火灾没有蔓延。"
        },
        {
            "id": 1,
            "content": "京西胭脂铺店门口，一个黑纱蒙面人如鬼魅一般从墙壁上跳下来，腋下夹着一个锦盒。如飞一般掠过马路，蹿入了一条小巷，一只苍老的手在锦盒上激动地抚摸着。\n“阁下，请留步！”一个冷冷的声音传来。黑纱蒙面人一惊，慢慢回过头来，身后十几步远的地方，冷冷地伫立着一个人，挺直得如一杆标枪，长眉似剑，双眼若星，神色凛然，浑身上下一股浩然正气。\n他的肩膀上，斜插着一把大刀。黑纱蒙面人瞳孔收缩，失声道：“常家聚，你怎么回来了？”\n常家聚冷冷地道：“我早就回来了，如果我没有看错，你应该就是水伯！”黑纱蒙面人左胳膊下夹着锦盒，右手拉下黑纱，露出一张沟壑纵横的脸，一双狰狞的眼睛，他正是在京西胭脂铺运了三十多年水的水伯。\n常家聚走近了几步，冷冷地道：“你在京西胭脂铺藏了这么多年，究竟是什么人？”\n水伯明白，常家聚一身武功，自己不是他对手，想逃也不容易，又不能不逃。水伯一声冷笑：“我是日本人松下次郎！”他说这话的目的就是分散常家聚的注意力。与其同时，水伯将夹在左胳膊下的锦盒向常家聚的头上砸下去，人却往后疾跑。\n松下次郎料定常家聚会用手接锦盒，自己才有唯一的机会逃走。常家聚果然后退了几步，双手稳稳地抓住了锦盒。松下长生纵身翻上一道墙。常家聚追赶已经来不及了，嗖的一下拔出大刀，脱手飞了出去。\n松下次郎在墙上飞跃，听到身后利刃破空之声，一回头，发现一个东西向自己飞来，本能地用右手一挡，喀嚓！手腕上一阵麻木，手掌和一把大刀跌落下去。\n松下次郎脚下没有停，翻过了屋脊，不见了。常家聚几步掠过去，拣起大刀，抬头看了看，冷冷一笑，没有追赶。",
            "summary": "在京西胭脂铺附近，黑纱蒙面人水伯被常家聚认出并纠缠。水伯声称自己是日本人松下次郎，企图逃脱，但被常家聚阻止。水伯试图用锦盒砸向常家聚，趁机逃脱，但未能成功。常家聚抓住锦盒，水伯趁机逃脱。"
        },
        {
            "id": 2,
            "content": "京西胭脂铺后院。正在扑火的晁信义忽然往前院跑，他有一个不好的预感。跑到正厅，抬头一看，供桌上的锦盒不见了。晁信义眼前一黑，扑通跪倒在地上，大叫一声：“天呢，京西胭脂铺毁在我手中了。”\n晁家的这个锦盒，里面放的是乾隆皇帝题写的京西胭脂铺御书，晁家世代相传，是一家的精神象征，无价之宝。\n张淑梅、花红蓝、晁冬雪也跑了出来，发现锦盒不见了。张淑梅眼泪涌了出来，放声大哭。花红蓝心如刀割，摇摇欲坠。晁冬雪跺着脚说：“哪一个伤天害理的偷了我们家盒子。啊！家聚哥回来了，家聚哥把盒子拿回来了。”\n晁信义猛地回头，只见常家聚右手抱着锦盒，一步一步从街道对面走了过来。\n“啊……”张淑梅和花红蓝发出了欢呼声，“家聚！”\n晁信义跳起来，跑到街中央，激动地伸出手，道：“家聚！”常家聚冷静地把锦盒递给晁信义，不紧不慢地说：“信义叔，我回来了！”晁信义的心仿佛被一拳捣在心上，伟岸的身躯微微摇晃了一下。他接过锦盒，紧紧地抱在怀中，眼泪涌了出来，哽咽着说：“家聚，你拯救了京西胭脂铺呀！”\n张淑梅跑过来，和晁信义抱在一起，抱住锦盒。花红蓝站在二人身边，望着常家聚，眼神之中满是惊喜。常家聚神色不变，对她说：“姑姑，我回来了！”\n花红蓝眼睫一动，眼泪就涌了出来：“回来……就好！”张淑梅已经从晁信义手里接过了锦盒，准备放回厅堂，听到常家聚这样叫花红蓝，便停下来，道：“家聚，怎么还叫姑姑？她是你妈。”晁冬雪过来，准备挽起常家聚的胳膊，表达兄妹之情，听了母亲的话，愣了一下，停下来，看着母亲问道：“妈，这是怎么回事？”\n张淑梅说：“家聚是你的亲哥哥，他是你爹和红蓝姑姑的儿子。”",
            "summary": "在京西胭脂铺的后院，锦盒被盗，家族成员惊慌失措。原来锦盒内装有乾隆皇帝题写的京西胭脂铺御书，对晁家意义重大。这时，失踪的常家聚带着锦盒归来，揭示了他真正的身份——他是晁信义同父异母的弟弟，也是花红蓝的儿子。常家聚的回归让晁家重新燃起了希望，大家为他的归来感到欣喜。"
        },
        {
            "id": 3,
            "content": "晁冬雪大喜，一把拉住常家聚的手，道：“哥，这是真的吗？太好了，真是太……”此时，有半截手掌从家聚的手中滑落，跌在地上。晁冬雪转头看了一眼，看到那半截血肉模糊的手，顿时向后跳开，同时惊叫了一声。\n花红蓝、张淑梅一起惊呼，晁信义神色没变。\n常家聚不冷不热地说：“这就是偷锦盒的手，被我削了下来，人跑了。”晁信义一咬牙：“什么人？”\n常家聚淡淡地道：“就是在京西胭脂铺运水的水伯！”“是他！”张淑梅、花红蓝、晁冬雪又惊叫起来。晁信义脸色微微一变。\n常家聚继续道：“他是日本人，名字叫松下次郎。”\n“松下次郎？日本人？”晁信义身躯微微一震，失声道，“松下次郎、松下长生、松下妆品。这么说，他是松下家族的人？这么看来，上次在黑龙潭下毒的一定是日本人，松下次郎故意中毒，却是苦肉计，让我们不会怀疑他。”\n事实上的确如此，上次在黑龙潭下毒的正是松下次郎和林水儿，松下次郎故意喝了几口水，中了毒，迷惑了晁信义，为松下次郎偷盗京西胭脂铺的配方作掩护。\n如今，松下次郎偷到了胭脂配方，林水儿也得到了胭脂配方，两人的配方一对照，是一样的。松下次郎以为得到了真正的配方，却万万没有想到这是个假配方。是晁信义故意设置的一个圈套，让隐藏的敌人现形。松下次郎还想取走京西胭脂铺的锦盒，这个锦盒对别的人意义不大，但对晁家和松下次郎家族却意义重大。晁家没有了这个锦盒，意味着家族传承的精神支柱没有了。松下次郎得到这个锦盒，更多的是一种泄愤。为了得到这个配方，他在京西胭脂铺隐藏了三十几年，每多隐藏一年，就会对京西胭脂铺多一分仇恨。\n松下次郎放了一把火，制造混乱，却想不到常家聚在，让他偷走锦盒的计划落空了。\n晁信义也惊惧。这个日本人，竟然在自己身边隐藏了三十多年，而自己一点都没有觉察。仔细回想，松下次郎并非没有破绽。首先，他的语音怪怪的，根本听不出哪个地方的口音。现在自然明白了，他是日本人的口音。松下次郎捡回的那个女人也奇怪，虽然和他成亲，又据说和他生了几个孩子，他竟然连见都没有见过一个。",
            "summary": "晁信义等人发现松下次郎是日本人的身份，他在京西胭脂铺潜伏了30多年。晁信义设下圈套，用假配方引出松下次郎，试图夺回京西胭脂铺的锦盒。然而，松下次郎计划失败，锦盒被常家聚夺回。晁信义感到震惊和恐惧，没想到松下次郎在他身边潜伏了这么久。"
        },
        {
            "id": 4,
            "content": "一个人竟然能如此隐忍，实在太令人恐惧了。\n晁信义更进一步想到，三十多年前的那场灾难。晁信义说：“王家栋有几次暗示我，我们晁家的那场灾难，很可能与松下长生有关。当时我不相信，以为那些洋兵是王家栋领过来的，王家栋想嫁祸于人。而且，我也不明白，松下长生有什么理由要害我们全家。现在，一切都明白了，差不多四十年前，他们就盯着我们的配方了。”\n张淑梅道：“难道说，举报我们藏了鸦片，也是水……那个日本人干的？”常家聚说：“不是。不过，我怀疑与他们有关，他们买通了我们的人。”晁信义一凛：“有这样的事？是谁？”\n常家聚望着京西胭脂铺大门：“千防万防，家贼难防！信义叔，您把晁家人喊到前院，我有事情要说。”\n晁信义、花红蓝、张淑梅都听出了常家聚的言外之意，也没谁再计较他是叫爹还是叫信义叔，大家全都在想，家聚如果没有确凿证据，一定不会说这样的话。可这个家贼是谁？承志吗？他不是已经被赶出了家门吗？\n晁家后院，火已经扑灭，大家累了，坐在地上，直喘息。晁信义大概看了一下，就只有仓库烧了，谢过了帮忙的街坊邻居，伙计们开始整理，收拾残局。",
            "summary": "一个关于晁信义家族的故事。晁信义怀疑三十多年前的一场灾难可能与一个日本人松下长生有关。张淑梅和常家聚讨论了一起举报藏鸦片事件，怀疑有人被买通了。晁信义决定召集晁家人，因为常家聚有重要的事情要宣布。晁家在火灾后整理残局，猜测可能的内奸身份。"
        },
        {
            "id": 5,
            "content": "王连旺也在里面忙碌。\n晁信义望着王连旺的背影，眼中神色复杂。\n晁迎春也在现场收拾，看到父亲走了过来，劝道：“爹，火扑灭了，损失也不很大，您回房休息一会儿！”\n晁信义望着大女儿，心中一阵酸楚：“迎春，这些年来辛苦你了。”\n晁迎春奇怪地道：“爹，您说什么呢？这是我的家，为家里做事，无论有多辛苦也是应该的。”\n晁信义赞许地点了点头，说：“叫王连旺到正厅来一下，你也一起来！”晁迎春应了一声。\n晁家正厅，王连旺和晁迎春走进之后，吃了一惊，两个人都看到了常家聚。晁迎春是惊喜，王连旺是惊恐。\n晁迎春道：“家聚哥，你什么时候回来的？”常家聚淡淡地笑了笑，没有回答。王连旺脸色煞白：“家聚……哥……你……”常家聚冷冷地看了他一眼，目光锐利如刀。\n晁信义坐在太师椅子上，目光缓缓地看了一圈，张淑梅、花红蓝、晁冬雪、晁迎春，还有晁承志的两个孩子，晁迎春的两个孩子。人都到齐了。本来花红蓝是不应该在里面的，晁冬雪已经知道她是家聚的母亲，而且，家聚是她和父亲的孩子，那她至少算是自己的二娘。晁冬雪十分好奇，有很多疑问想问，只不过家里一瞬间发生了很多事，她无法分心。见花红蓝要走，晁冬雪拉住花红蓝，强行把她留了下来。\n晁信义说道：“人都来了。昨天和今天，我们晁家发生了好几件大事。特别是昨天警察上门和今天这场大火。具体情况，我不想说了，大家都见到了。现在，我只想说一句，我们这些人中，有没有人做过对不起晁家的事情？如果有，说出来，是罪就罪减一等，是过就过减一等。丑话说在前头，如果自己不说出来，我晁信义为人处世，你们是清楚的。我给你们五分钟时间，想清楚。”\n王连旺听得心惊肉跳，额头冷汗开始冒了出来。晁迎春目光落在常家聚的身上，并没有注意到王连旺的反常。\n除了晁迎春和王连旺之外，其余的人都知道这个家里出了内贼，但这个内贼是谁，还没有揭晓。张淑梅最担心的是大儿子承志，晁冬雪也害怕干这件事的是大哥，心里都十分忐忑。\n晁信义看着表，厅堂里，没有一点声音。",
            "summary": "晁信义召集家人商议晁家近期发生的几起大事，包括警察上门和火灾。他要求大家自我反省是否有做错事，给自己和过犯错的人减罪。王连旺听到后心生恐惧，而晁迎春关注着常家聚。其他家庭成员猜测内贼身份，担忧可能是晁承志或晁家聚。在五分钟的沉默时间里，没有人站出来承认错误。"
        },
        {
            "id": 6,
            "content": "五分钟过去了，没有任何人说话。\n晁信义说：“五分钟过去了。我再问最后一遍，有没有人自己承认？”停了片刻，晁信义说：“家聚，你说吧。”\n常家聚站在晁信义身边，目光落在对面张淑梅和花红蓝的身上，平静地道：“信义叔，婶娘。”目光落到花红蓝身上时，停了一瞬，还是没有改口：“姑姑，我其实早就回来了。那天刚好有人在黑龙潭下毒，而且又被发现了，我估计，有人会对京西胭脂铺下毒手，这一次没有得逞，一定还会有下一次。所以，我就隐藏起来，并没有回京西胭脂铺……”\n张淑梅点了点头，大家都静静地听。\n常家聚道：“今天清晨，京西胭脂铺起火燃烧，我并没有赶来救火，我觉得，放火并不是他真正的目的。信义叔最看重的就是京西胭脂铺的御书。我认为，放火之人之所以放火，只是一个调虎离山之计，果然，我发现松下次郎，也就是在京西胭脂铺隐名埋姓几十年的水伯，偷了锦盒，我追上了他，夺了回来。可惜让他逃跑了，只削下了他的右手手掌。”\n晁迎春惊道：“水伯……偷京西胭脂铺的锦盒？他究竟是什么人？”常家聚道：“他是日本人！”\n晁信义看着妻子，微微一笑：“今天多亏了家聚，否则，我死了也无颜去见列祖列宗了！”\n王连旺听了这些，认为事情和自己不相干，胆气壮了不少：“水伯居然是日本人，这……从何而说起呢？”\n晁冬雪也说：“简直难以相信。”常家聚冷冷地盯着王连旺，王连旺分明感觉到常家聚眼神之中的寒冷，不由自主地后退了一步。\n常家聚继续道：“昨天，警察署和缉毒厅到京西胭脂铺搜查，说京西胭脂铺藏有鸦片。”\n晁迎春问：“是啊，可没有搜查到。是不是水……伯……陷害我们家的？”她一时之间无法改变对水伯的称呼。\n“这件事情应该和日本人有关系，我看见有人把一包东西带进后院，藏在仓库里。我偷偷潜入仓库，把这包东西拿了出来，一看，是鸦片，我就把鸦片拿走，警察署的人自然搜不到。”\n常家聚说话的时候，晁信义从椅子底下拿出一个纸包，放在他身边的桌子上，打开，怒道：“这是家聚刚刚拿回来的东西，大家看，是不是鸦片……”\n张淑梅、花红蓝、晁迎春、晁冬雪惊得目瞪口呆，四个孩子站在一边，紧张得连话也说不出来。",
            "summary": "常家聚透露，京西胭脂铺失火并非真正目的，而是调虎离山计策。他追到了偷取锦盒的松下次郎（水伯）并夺回锦盒，但水伯逃脱并失去右手手掌。常家聚指出水伯是日本人的身份，并与警察署和缉毒厅搜查京西胭脂铺藏鸦片事件有关。晁信义从椅子底下拿出鸦片，显示常家聚的指控属实。众人对此感到震惊。"
        },
        {
            "id": 7,
            "content": "桌子上的纸包里，赫然就是鸦片。\n王连旺脑子里嗡的一声炸开了，浑身哆嗦个不停。\n这个时候他终于明白了，原来是常家聚把鸦片拿走了，警察才没有搜到。\n“王连旺，我晁家待你不薄，你说说，为什么要这么狠毒地对待晁家？”\n晁信义猛地拍了一下桌子，厉声喝道。\n王连旺转身就跑，但他刚刚跑出几步，就被常家聚抓住衣服，拽了回来，扔在地上。\n晁迎春一声尖叫，扑过去，对准王连旺劈头盖脸地又抓又打，又哭又骂：“姓王的，你吃晁家的，穿晁家的，住晁家的……你……你……”",
            "summary": "王连旺发现桌子上的一包纸里竟然是鸦片。原来，常家聚偷走了鸦片，导致警察没有搜查到案迹。晁信义质问王连旺为何背叛晁家，王连旺试图逃跑但被常家聚阻止。晁迎春愤怒地指责王连旺。"
        }
    ]
}