{
    "chapter_title": "第七十八章  情义千金(1)",
    "chapter_summary": "晁承志在万云珠的帮助下努力戒除毒瘾的过程。晁承志因为毒瘾问题导致生活陷入困境，甚至失去了心爱的刘玉芬。万云珠在恩人和晁承志之间挣扎，决定帮助晁承志戒毒。在常家聚的建议下，晁承志成功戒掉毒瘾，恢复了健康。与此同时，王记胭脂坊也在努力提高产品质量，希望能超过京西胭脂铺。然而，他们在生产过程中出现了质量问题，导致一批货物无法正常出货。王家栋对此感到非常沮丧，认为自己是家族的罪人。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "晁承志毒瘾又发作了，他摇摇晃晃来到老街上一家刀削面馆前。开面馆的女人名字叫万云珠，她差一点儿被父亲卖给妓院，为晁承志所救。之后她父亲被胡七一顿暴打，死于非命。\n万云珠并没有离开京城，而是用晁承志给她的钱，开了这家小面馆，虽然赚钱不多，但也能勉强维持生活。\n半个月前，晁承志又饥又饿地倒在她的店门口。万云珠认出了晁承志，也知道他被赶出晁家，妻子投井自杀。她把晁承志拖入店中，给了他一碗刀削面，救活了他。她只想报答他曾经的救命之恩。\n晁承志吃过面，精神好了，也认出了万云珠。他伸出手：“给我二十块钱。”万云珠知道他毒瘾要发了，默默地给了他二十块。从此以后，晁承志饿了就到万云珠的店里吃面，毒瘾犯了就向她要钱，他以前都是吸五十的，现在没钱了，只能吸二十的。晁承志摇摇晃晃走了之后，万云珠捏着手里的一把毛票，悲从心起，眼泪不由自主地流了下来。",
            "summary": "晁承志因毒瘾发作来到老街上的刀削面馆，店主万云珠曾受到他的救助。如今，晁承志落魄后经常来面馆吃面并向万云珠借钱。万云珠虽生活艰辛，仍尽力帮助晁承志。看到晁承志离去时，万云珠感慨万分，流下了眼泪。"
        },
        {
            "id": 1,
            "content": "“姑娘，你哭什么？”一个高大、冷峻的男人走了进来，冷冷地看了他一眼。\n万云珠慌忙用手背擦了擦眼睛，说：“客人吃面吗？”那个男人不紧不慢地说：“我不是来吃面的。”\n万云珠仔细一看，感觉这个男人在哪里见过面，迟疑了一下，问道：“这位大哥……我们见过？”\n“我叫常家聚！”常家聚回答说。\n“原来是常大哥！”万云珠想起来了，她家开胭脂作坊的时候，见过常家聚一面。\n“你不应该给他钱！”常家聚淡淡地说。\n“我知道他拿钱是去吸鸦片，但是他曾经救过我一命，我只想报答他！”万云珠无可奈何，苦笑了一下说，“我总不能见死不救吧？”\n常家聚摇了摇头说：“你给他钱，不是报答他，而是害他！”\n万云珠咬着嘴唇，低声道：“我不想害他，我希望他成为一个正常人，正常地生活！”\n常家聚道：“我也这么想，如果你能帮助我，我能让他戒掉毒瘾！”万云珠惊喜地道：“我怎么帮你？”\n常家聚冷静地道：“你把店关半个月，一切听我的。半个月之后，他就能把烟瘾戒掉了。”\n吴二的烟馆外，晁承志正欲敲门，被一只大手拽住，拖了就走。晁承志无力挣扎，但是他看清楚了，拖他走的是常家聚。\n“放开我！”晁承志大叫。\n常家聚没有松手，一直把他拖到刘玉芬的坟墓前，喝道：“你看看你，现在成什么样子了，你自己人不人，鬼不鬼的，还害死了玉芬，你良心过意得去吗？”\n晁承志跪在刘玉芬的坟墓前，放声大哭：“玉芬，我对不起你！我不是人，是畜生。”",
            "summary": "万云珠遇到了曾经的救命恩人晁承志，她试图帮助他戒掉鸦片瘾。然而，晁承志的烟瘾已经让他变得人不人，鬼不鬼，甚至害死了他的爱人刘玉芬。万云珠在恩人和晁承志之间挣扎，决定帮助常家聚让晁承志戒掉毒瘾。常家聚提议关闭胭脂作坊半个月，一切听从他的安排。在刘玉芬的墓前，晁承志忏悔自己的过错，决心戒掉毒瘾，重新做人。"
        },
        {
            "id": 2,
            "content": "常家聚冷冷地看着他。\n晁承志忽然跪爬到常家聚脚下，哀求他：“家聚，我受不了这人不人、鬼不鬼的生活，你给我一刀，杀了我吧！”\n常家聚冷笑道：“杀了你，太便宜你了！”晁承志痛不欲生地说：“你想怎么样？”常家聚道：“我想戒掉你的毒瘾！”\n晁承志痛苦地摇了摇头：“我也想戒呀，可是戒不掉的！”\n常家聚冷冷地道：“你连死都不怕了，难道你还怕戒烟？你只要听我的话，你能戒掉毒品的。”\n晁承志如抓住一根救命稻稻草，大叫：“我听你的话，我戒！”\n常家聚把晁承志拖回万云珠的面馆，把他双手、双脚牢牢捆绑在万云珠的床上。口中勒着一个布条，让他毒瘾发作的时候喊不出来，也无法咬自己的舌头。\n当天夜里，常家聚和万云珠守在床边。晁承志毒瘾发作之后，拼命挣扎，痛不欲生。万云珠担心他忍受不了，多次偷看常家聚。常家聚面无表情地说：“你如果想他死，就放开他，给他钱，让他继续吸。如果你要他活，必须听我的！”\n万云珠咬着唇，点了点头。五天过后，常家聚带来了中药，这是他母亲花红蓝开的药方，常家聚到药店抓的药。万云珠煎药服侍晁承志，在他毒瘾发作之前，就把晁承志捆绑起来，毒瘾发作之后，就解开他，喂他吃药。晁承志自己也有心戒毒，如此坚持了半个月，果然戒掉了毒瘾。\n又休养了半个月，晁承志恢复了健康……",
            "summary": "晁承志因无法摆脱毒瘾的痛苦，向好友常家聚求助。常家聚决定帮助晁承志戒毒，将他捆绑在床上并限制他的行动。在常家聚和万云珠的帮助下，晁承志成功戒掉毒瘾，恢复健康。"
        },
        {
            "id": 3,
            "content": "王记胭脂坊。水粉制作室，王家栋神色凝重，王胭脂站在他的身边，目光落在面前的一个遮盖着的水粉沉淀池里，他们在等待奇迹发生。他们按照京西胭脂铺的配方制作水粉，结果还没有出来。王胭脂眉飞色舞道：“父亲，我按照京西胭脂铺配方提取色素，效果理想。”王家栋说：“不是还有火焰果这种原料没加进去吗？没加火焰果的效果已经达到了理想的程度，加入之后又将如何呢？”\n王胭脂有点沮丧，道：“我给多家供应商下了单，但是没有一个人知道火焰果，会不会京西胭脂铺故弄玄虚，根本没有这种东西？”\n王家栋摇了摇头说：“我的儿，京西胭脂铺一定有火焰果这个东西，或许是一种少见的东西，他们叫了一个特殊的名字。所以，我们的供货商不知道火焰果为何物。”\n王胭脂一呆，说：“找不到火焰果，岂不是白忙了一场？”\n王家栋意味深长地道：“我的儿，我和你爷爷等了几十年，才等到了京西胭脂铺的配方。你这么年轻就知道了火焰果这个消息，说不定什么时候就找到这个东西了！我的儿，凡事要有耐心，功夫不负有心人呀！”\n王胭脂点了点头说：“父亲，我会认真找火焰果的，先看看水粉的效果如何。”\n王家栋揭开遮盖着的水粉池盖子，眼前顿时一亮：水粉池底下，一层薄薄的白泥，晶莹剔透，芬芳扑鼻。",
            "summary": "在京西胭脂铺的配方指导下，王记胭脂坊的王家栋和王胭脂正在尝试制作水粉。虽然火焰果这种原料尚未加入，但效果已经令人满意。王胭脂担心找不到火焰果会白费功夫，王家栋鼓励她要耐心寻找，并相信功夫不负有心人。当他们揭开水粉池的盖子时，发现下面的水粉晶莹剔透，芬芳扑鼻，令人眼前一亮。"
        },
        {
            "id": 4,
            "content": "王胭脂啊的一声惊叫。\n王家栋用小铲子铲了一点起来，放在工作台上。两个人凑在一起，仔细观看。良久，王家栋一声长叹，黯然神伤道：“我的儿！爹以前不服气！现在看来，京西胭脂铺的东西是比王记胭脂坊的强啊！”\n王胭脂安慰父亲道：“父亲，我们已经得到京西胭脂铺的配方了，做出了好的水粉，你应该高兴才对呀！”\n王家栋老泪纵横，双手掩面，他心中的痛苦，女儿是无法体会到的。王胭脂默默地站在父亲身边。\n又过了一阵，王家栋擦干净了泪水，笑了笑说：“我的儿，爹是悲喜交集啊！”\n王胭脂见父亲一笑，也高兴起来：“父亲，我们是不是要大规模生产了？”王家栋心花怒放：“大规模生产，王记胭脂坊超越京西胭脂铺的时候终于来了。”\n下午，王记胭脂坊店铺门口，一个客人风尘仆仆地走来。\n王胭脂正在柜台里，无意之中一抬头，就看到了这个客人。顿时喜形于色，站了起来，整理了一下秀发，款款扭动着细腰，迎出门口：“哎哟！蔡二叔，什么风把您从广州吹到北平了呀！”",
            "summary": "在京城，王家栋在对比京西胭脂铺和王记胭脂坊的产品后，发现京西胭脂铺的产品更胜一筹。王胭脂安慰父亲并提醒他已经得到了京西胭脂铺的配方，令王家栋既感到悲伤又感到喜悦。他们决定大规模生产优质水粉，以期超越京西胭脂铺。一天，一位来自广州的客人蔡二叔来到王记胭脂坊，王胭脂热情地迎接他。"
        },
        {
            "id": 5,
            "content": "蔡二叔本名蔡二福。五十多岁，斗大一个圆脑袋，鼻子眼睛挤在一起，笑嘻嘻的。他的肩膀上挎着一个褡裢，穿着长袍马褂、布鞋。\n蔡二福是广州人，有一个哥哥叫蔡大福，兄弟俩合伙开了一个南洋兄弟贸易行，经营百货。他把中国的百货卖到印尼、新加坡一带，再把印尼的橡胶、胡椒等贩回中国。他们兼营着王记胭脂坊的胭脂，已经几十年，和王家栋父女交情深厚。\n王胭脂不喊蔡二福掌柜或者老板，喊叔叔更是亲切。蔡二福嘻嘻一笑：“胭脂，大哥在不在？”\n王胭脂接过蔡二福肩膀上的褡裢，把他请到茶几边坐下：“二叔，我父亲在家呢，我先给您泡茶。”\n蔡二福刚刚坐定，王家栋就从前院到了店铺内，远远就兴奋地喊：“二福老弟，哥哥想你了！”蔡二福忙又站起来，两个人热烈地拥抱在一起。\n王胭脂端上茶来，王家栋吩咐道：“胭脂，给二叔收拾一个房间，让你二妈晚上多准备点菜，我要和你二叔好好喝几杯！”",
            "summary": "蔡二福是一位在广州经营的商人，与哥哥蔡大福共同开设南洋兄弟贸易行，从事百货贸易。他与王记胭脂坊有着多年的交情，被王胭脂亲切地称为叔叔。一天，蔡二福来到王胭脂家拜访，与王家栋父女热情交谈并共进晚餐。"
        },
        {
            "id": 6,
            "content": "蔡二福和王家栋是几十年的老关系了，彼此以兄弟相称。两个人喝着茶，也就谈起了生意。\n蔡二福笑嘻嘻地道：“王大哥，这次到京城来，第一是看望老哥你，第二是要谈笔生意。”\n王家栋还以为他要到别的商家去谈生意呢，便说：“二福兄弟，你们想做什么呢？只要老哥了解的，一定帮忙！”\n蔡二福大笑道：“恭喜老哥呀！”王家栋反倒一怔，问：“喜从何来？”\n蔡二福哈哈大笑道：“老哥，我们在新加坡的一个客户，对王记胭脂坊的胭脂水粉赞不绝口。这不他们下了个大单，我就日夜兼程地赶到了京城。”\n王胭脂在旁边听了，大喜：“好事呀！双赢的局面！”王家栋忙一抱拳：“哎呀！当哥的要好好感谢兄弟呀！”蔡二福道：“同喜同喜，有钱大家赚嘛！”\n蔡家南洋兄弟贸易行，从王记胭脂坊批发胭脂水粉，再卖到新加坡，从中赚个差价。\n王家栋忙问道：“兄弟，这次要多少货？”蔡二福伸出一个巴掌，摇晃了一下说：“五十万。”\n王家栋心中一跳，说：“中。”这可是王记胭脂坊几十年来单笔最大的一个订单。\n蔡二福用着茶，正色道：“老哥，有没有难度？”王家栋想了想说：“大概多久需要？”\n蔡二福道：“两个月内。”王家栋信心满怀地回答：“没问题！”\n蔡二福继续道：“老哥，我们兄弟归兄弟，生意归生意，货量大，但你们质量上不能差。”\n王家栋也正色道：“这个你放心，就为了王记胭脂坊这块招牌，我们也不会砸了自己的脚。”\n蔡二福赞道：“老哥是个明白人，咱们签订合同，一言为定了！”双方愉快地签订了合同。",
            "summary": "蔡二福与王家栋是多年的好友，此次蔡二福来到京城是为了与王家栋洽谈一笔大生意。原来，新加坡的一家客户对王家记胭脂坊的胭脂水粉非常满意，因此下了一个大额订单。双方达成协议，蔡家南洋兄弟贸易行将从王记胭脂坊批发胭脂水粉，销往新加坡，为期两个月，总金额为五十万。双方承诺保证产品质量，以确保王记胭脂坊的声誉。"
        },
        {
            "id": 7,
            "content": "当天夜里，王家栋认真地对王胭脂道：“我的儿，这次我们的胭脂能卖到南洋去，是一个千载难逢的机会，质量一定要好。只要成名了，我们就有能力压倒京西胭脂铺。”\n王胭脂喜上眉梢：“父亲，您放心，我难道会砸自己家的招牌？”\n王家栋道：“立刻采购原料，动工。”\n王胭脂道：“父亲，我们按照新配方做吗？”王胭脂说的新配方就是他们得到的京西胭脂铺的配方。\n王家栋想了想，认真地道：“新配方！”新配方已经试验过，王家栋、王胭脂父女又是做胭脂水粉的高手，还有什么值得担心的呢？王记胭脂坊一片忙碌。",
            "summary": "在夜晚，王家栋告诉女儿王胭脂，他们的胭脂有机会卖到南洋，这是一个难得的机会，质量必须保证。王胭脂表示会确保质量，并按照新配方制作。新配方来自京西胭脂铺，经过试验且由经验丰富的王家父女操作，王记胭脂坊开始忙碌地生产。"
        },
        {
            "id": 8,
            "content": "十几天之后的一个早晨，王家栋还在睡梦之中，被女儿一阵慌乱的叫声惊醒了。\n王家栋翻身而起。\n王胭脂在卧室外惊声尖叫：“父亲，不好了，大事不好了。”王家栋一颗心差点就蹦出来了：“我的儿，出什么事情了？”王胭脂道：“我们的胭脂水粉出了问题。”\n王家栋浑身一个哆嗦：“啥？”说着胡乱披了衣服出了门。王胭脂搀扶着父亲，跌跌撞撞到了后院胭脂水粉制作间。\n“胭红的色素不对，水粉沉淀出来后，质量比我们自己的要差好多，这批货全毁了。”王胭脂颤声道。签订了这么大一个单，王胭脂不敢大意，披挂上阵，大小事情，无微不至。忙碌了半个月，只等出货，可是关键的时刻，她发现产品的质量出了问题。",
            "summary": "王家栋被女儿的惊慌叫声惊醒。原来，他们的胭脂水粉出现了问题，导致即将出货的一批货物质量不佳。王胭脂急忙告诉父亲这个问题，两人一起来到后院的制作间查看情况。"
        },
        {
            "id": 9,
            "content": "这么重大的事情，只能告诉父亲。王家栋看了看提出的胭红，沉淀池中的水粉。浑身一哆嗦，脚下一软，一屁股就坐在地上，瞪着眼，张着嘴，脸色铁青，一言不发，一动不动！王胭脂蹲在父亲身边，不敢搀扶他，更不敢劝慰他。过了半晌，王家栋捶胸顿足，扯着自己的胡须、头发，号啕大哭：“天呢，姓晁的，你好毒啊！老子和你不共戴天。”又哭道：“打了一辈子雁，到头来反被雁啄瞎了眼睛。”\n他继续哭道：“王记胭脂坊的脸都被我丢尽了，王记胭脂坊的家业就要败在我手中了，我不活了，我怎么去见我的爹，我怎么有脸去见王家的列祖列宗。”\n还在哭：“天啦！这可怎么办才好呀。”\n最后哭累了，有气无力地叹息道：“啥叫人算不如天算？这就是人算不如天算呀！”",
            "summary": "王家栋发现了一个重大问题，只能告诉他的父亲。在得知这个消息后，他非常震惊，情绪激动地坐在地上，捶胸顿足地哭泣。他认为自己给家族带来了耻辱，导致家族的胭脂坊事业面临失败。在哭泣和叹息之后，他感到无能为力，感叹世事无常。"
        },
        {
            "id": 10,
            "content": "王家栋是一个聪明人，他很快就明白了是怎么回事。他跌入了晁信义一个精心设计的陷阱之中。京西胭脂铺的配方没假，如果真是假的，骗不过王家栋，毕竟，王家世代做的是这个生意。京西胭脂铺的配方是真的，但其中少了关键的几种原料。胭红色素，王家栋知道其中少了火焰果。王家栋也没想过做出和京西胭脂铺一样的东西，只想做出比王记胭脂坊好的东西。但是他忽略了一点，试验用的一点原料和大批生产效果是不一样的。\n这事还无法怪罪晁信义。王家如果不是用奸计偷晁家的配方，自然就不会蒙受这一损失。何况，晁信义做得并不狠绝，没有给假配方，只不过是真配方少了一种原料而已。\n晁信义这样做，等于给竞争对手一个提示：偷奸耍滑，一定要付出代价，越贪心，付出的代价越大。\n王家栋突然一下子醒了，自己不是早就说，不和晁信义斗了，不和京西胭脂铺斗了，怎么不知不觉间，又斗上了？而且，这么一斗，自己损失惨重。看来，自己真是老糊涂了。\n那一瞬间王家栋只觉得天旋地转，心跳加速。他还想强撑着身子，不料竟然撑不住，身体一软，坐到了地上。\n王胭脂大吃一惊，连忙伸手去扶父亲。然而，她的体型虽然偏大，但毕竟是女性，她根本抱不动父亲。她赶紧大喊：“来人啦，快来人啦。”\n几个工人闻讯赶来，王胭脂说：“快，你们抬着他，我去开车，去医院。”大家急急忙忙把王家栋送进医院。医生替他进行了一番检查，并没有发现大问题，希望他回家静养。可王家栋不肯，一定要住院。王胭脂觉得父亲今天的行动十分怪异，平常就算有个头痛脑热什么的，他也是不肯住院的，今天怎么要求住院呢？\n王胭脂伸手摸了摸父亲的额头，并不烧啊，是不是这件事对他打击太大，让他犯迷糊了？\n王胭脂说：“父亲，您也不必太伤心。",
            "summary": "聪明的王家栋陷入了一个精心设计的陷阱，被晁信义利用京西胭脂铺的真配方少了一种关键原料的事实击败。王家栋意识到自己在与晁信义的竞争中失去了理智，导致严重损失。在女儿王胭脂的帮助下，王家栋被送往医院检查，结果并无大碍，但他坚持要住院休养。王胭脂感到困惑，不明白父亲为何如此反常。"
        },
        {
            "id": 11,
            "content": "这批货我们只是损失成本和半个月的时间。\n我们能不能找蔡二叔，和他商量一下，把合同再宽延半个月？”\n王家栋说：“长庚呢，他怎么没来？”\n话音刚落，王长庚冲了进来。\n他在外面写生，回到家听说父亲生病，住进了医院，他吓了一大跳，放下画夹立即赶了过来。\n“父亲，您怎么啦？感觉怎么样？”\n他问。",
            "summary": "王家栋和王长庚商议解决损失问题的情节。王家栋提议找蔡二叔商量合同延期半个月，同时询问王长庚为何未出现。王长庚回答说他在外面写生，得知父亲生病后立即赶回医院。"
        }
    ]
}