{
    "chapter_title": "第七十九章  情义千金(2)",
    "chapter_summary": "王长庚的父亲因为胭脂坊产品质量问题而面临困境，王长庚决定接手解决问题。王家栋担心生意，认为王长庚与晁冬雪互相喜欢，希望她能提供帮助。与此同时，晁冬雪跟随花红蓝学习制作胭脂水粉，王长庚来找她寻求帮助。晁信义在得知女儿与王长庚的关系后，怀疑王家偷取晁家的胭脂配方。晁冬雪提出应与竞争对手共同对抗日本侵略者，而不是继续争斗。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "王家栋说：“你还好意思问？你只顾着你自己，你的老爸就算是死了，你恐怕都还不知道。”\n王长庚知道父亲身体不好，心情不佳，便不和父亲搭话，而是问姐姐：“姐，父亲怎么了？得的什么病？”\n王家栋不容女儿说话，先抢过了话头：“什么病？快死了的病。这次真是惨了，我没法活了。哎哟，我这个心哟，痛死我了。”说着，王家栋用拳头捶着自己心脏的部位。\n王胭脂连忙上前，坐在床上，替父亲锤着背。王长庚急了，再一次问：“姐，父亲到底什么病？”王家栋对王胭脂说：“胭脂，你回去照看一下厂里的情况。”\n支走了女儿，王家栋指了指自己的心，对王长庚说：“我的儿，父亲得的是心病，快要死了。”\n王长庚伤心地道：“父亲您说什么呢？”\n王家栋道：“父亲这次做的胭脂水粉是给广州南洋兄弟贸易行的，他们卖到新加坡，订单大。但是产品质量出了问题。如果我们无法交货，需要赔偿别人一百万。或许我们王记胭脂坊从此断了南洋的生意，坏了王记胭脂坊的名声，损失更无法估计。所以，父亲要死了。”\n王长庚目瞪口呆。\n王家栋悄悄打量着儿子的神色，叹息了一声说：“不过有一个人能救爹一条命，更能挽救王记胭脂坊。”\n王长庚忙道：“谁？”王家栋一字一顿地道：“你！”王长庚惊讶地道：“我？”\n王家栋一字千斤地说：“你！不错！就是你！”\n王长庚茫然无措：“父亲，我只会画画，从来没有做过胭脂水粉，我怎么行？”",
            "summary": "王长庚的父亲因为王记胭脂坊的产品质量出现问题，面临巨额赔偿和失去南洋生意的风险。尽管病情严重，他还是决定让儿子王长庚接手解决问题。王长庚虽然不擅长胭脂水粉制作，但在父亲的指导下，他决心努力拯救家族企业。"
        },
        {
            "id": 1,
            "content": "王家栋叹息了一声说：“你喜欢京西胭脂铺的二小姐晁冬雪对不？她也喜欢你对不？”\n王长庚瞠目结舌。\n王家栋用一双颤抖的手从怀里摸出一个小册子，一张一张地翻开，说：“你只需要把这个给她看，问她其中缺少了些什么。然后父亲就有救了，王记胭脂坊也有救了。父亲有救没救无所谓，可王记胭脂坊几百年的家业不能败呀。我真是个没用的东西，我对不起王家列祖列宗呀。天呢，我不活了。”这个册子，是王家栋对照王连旺偷来的胭脂配方重新写的，放在身上，以便随时研究。\n王家栋一哭，王长庚立刻答应了：“父亲，我去问冬雪，冬雪不会见死不救的。”",
            "summary": "王家栋担心王记胭脂坊的生意，认为儿子王长庚与京西胭脂铺二小姐晁冬雪互相喜欢。他让王长庚拿出一个胭脂配方小册子询问晁冬雪，希望能挽救家族生意。王长庚答应去请教晁冬雪，希望她能提供帮助。"
        },
        {
            "id": 2,
            "content": "王长庚离开之后，王胭脂溜进病房，她明知刚才王家栋是故意让她避开弟弟，所以，并没有真的离开。\n“父亲，这个办法有用吗？”王胭脂忧心忡忡。\n王家栋长叹一声：“胭脂啊，父亲一次又一次劝你，不要跟京西胭脂铺斗了，你不听，硬要和他们斗。结果，父亲也是老糊涂了，听说可以拿到他的配方，把什么都忘了。”\n王胭脂心里不服，道：“父亲，怎么是我和他们斗，是他们和我们斗，我们有什么办法？”\n“你啊你啊。”王家栋说，“你的心性太高了。当年，我比你还小的时候，心性和你一样，你爷爷一再劝我，欲速则不达，中庸之道。那时我不懂啊。不，不是那时，现在我也没完全搞懂，所以，没有及时制止你。”\n王胭脂似乎还想辩解，王家栋制止了她，说：“你好好想一想，斗下去的结果是什么？晁承志被赶出家门，染上毒瘾，妻亡家破。”\n王胭脂抢着说：“那是他咎由自取。”\n王家栋说：“我们呢？我们可能损失一百万，是不是也是咎由自取？”王胭脂没话说了。\n王家栋突然说：“这次的事，是坏事，也是好事，让我彻底醒了。我的儿，你想想，日本人打到我们家门口来了，卢沟桥外住着的就是日本军队。自己的国家里住着别人的军队，盘古开天地，哪有的事啊？还有，松下妆品，你应该听说了吧？那个水伯，真名叫松下次郎，是松下妆品老社长松下长生的二公子。他们为了打败京西胭脂铺，也打败我们王记胭脂坊，竟然隐姓埋名，在京西胭脂铺三十几年。人家三十几年前就已经打到了我们家门口，我们还在窝里斗。我的儿，你听父亲一句话，从今天起，我们再也不能和京西胭脂铺斗了。”\n王胭脂说：“如果我们这次亏了一百万，恐怕也没有能力和他斗了。”",
            "summary": "王胭脂在王长庚离开后偷偷进入病房，向父亲王家栋询问与京西胭脂铺争斗的方法是否有效。王家栋提醒她过去的错误并警告她不要再与京西胭脂铺争斗，因为日本人已入侵中国，他们应该团结起来抵抗外敌。"
        },
        {
            "id": 3,
            "content": "王家栋说：“有能力没能力，都不能再斗了。我们只有一个敌人，就是松下妆品。父亲这句话，你一辈子都要记住。”\n京西胭脂铺后院。自从晁承志被逐出家门，王连旺偷盗配方，神秘失踪之后，晁信义就让晁冬雪跟花红蓝学习制作胭脂水粉的技术。晁冬雪聪明伶俐，学习起来很快，花红蓝对她格外喜欢。晁冬雪从水粉制作室出来，看到常家聚站在门外，向她招了招手。“家聚哥。”晁冬雪甜甜地喊了一声，“有什么事情吗？”常家聚点了点头，转身往外走。晁冬雪有点奇怪，跟在他后面。两人一前一后走到后门。常家聚回头看四周没有别人，才低声对晁冬雪道：“外面有个人在等你！”\n晁冬雪脸一红，低声道：“是他吗？”她说的他是王长庚。\n常家聚不冷不热地道：“是，我看他一脸焦急，好像有很重要的事情找你。”常家聚回到京西胭脂铺之后，还是负责安全问题。白天常家聚在厂房外巡逻的时候，无意之中看到了王长庚。常家聚知道他和晁冬雪的关系，也就悄悄来告诉晁冬雪。晁冬雪对常家聚扮了个鬼脸，悄悄从厂后门出去了。门外有一条小河沟，河沟的两边有一排排树木。晁冬雪看到王长庚站在一棵树下，失魂落魄。\n晁冬雪心中一阵紧张：“长庚，你怎么在这里？”\n王长庚看到了晁冬雪，跑过来，一把搂住了晁冬雪。晁冬雪感觉到他的心在颤抖，一种不祥的感觉涌上来。她用手推开王长庚，焦急地问：“你怎么了？”",
            "summary": "王家栋告诫儿子不要内斗，唯一敌人是松下妆品。晁冬雪跟随花红蓝学习制作胭脂水粉，常家聚告诉她王长庚在门外等她，神情焦急。晁冬雪与王长庚见面，感受到他的紧张和不安。"
        },
        {
            "id": 4,
            "content": "王长庚红着眼睛，一脸悲伤：“我爹生病了。”晁冬雪忙问：“什么病？”\n王长庚蹲在地上，手插在头发之中，痛苦地道：“我家出了大祸，一批出口南洋的胭脂水粉出了质量问题。”\n晁冬雪惊愕不已：“怎么会这样？你们家不也做了几百年胭脂水粉？”王长庚摇了摇头说：“我不知道，我只懂得画画，不懂得做胭脂呀！”晁冬雪担心地道：“那怎么办呢？”王长庚从口袋里摸出那个小册子，递给晁冬雪：“你是懂得做胭脂水粉的，你看看，究竟少了些什么原料？”\n晁冬雪接过小册子，仔细地看了一阵，摇了摇头说：“我不知道，我只能问问我姑姑。”\n告别王长庚，返回水粉制作室，姑姑却不在。她已经制作完了这批水粉，将门锁上了。晁冬雪想，反正晚饭的时候可以见到姑姑，便返回了前院。\n一家人吃过晚饭，各自回房间歇息。晁冬雪的房间在第二进，花红蓝的房间在第三进。到达第二进，晁冬雪没有回房，而是跟在花红蓝后面。花红蓝问：“你怎么不回去睡觉？”\n晁冬雪说：“我有个事情要向您请教呢！”花红蓝回头温柔一笑：“进屋里说吧！”\n花红蓝打开了自己房间的门，拉亮了电灯。花红蓝的房间里陈设简单，一张床、一个书桌、一个衣柜，书桌前有一把椅子。\n晁冬雪坐在床沿，花红蓝坐在椅子上，问：“冬雪，你有什么问题？”晁冬雪跟着花红蓝学习胭脂水粉的制作方法，不懂就问。花红蓝也是耐心回答。晁冬雪眨着明亮的大眼睛，问：“姑姑，我们提炼胭红，原料的多少会不会影响色素的颜色？”\n花红蓝奇怪地道：“当然会，我们的原料比例是非常严格的，否则，颜色就有偏差，达不到要求。”\n晁冬雪又问：“有没有原料都按照比例，但结果颜色却达不到要求的？”花红蓝一怔：“怎么可能？”\n晁冬雪又道：“如果少一种原料呢？会不会影响效果？”\n花红蓝道：“那要看是什么原料。普通的原料影响不大，不是特别内行的，不容易看出来。如果是重要的原料，一定会影响效果。”",
            "summary": "王长庚告诉晁冬雪他家生产的胭脂水粉出现了质量问题，需要她帮忙找出原因。晁冬雪查看原料后表示需要询问姑姑。但在找到姑姑时，她已经在其他房间锁上门休息。晁冬雪决定晚上找姑姑请教。晚上，晁冬雪跟随花红蓝进入她的房间，询问关于胭脂水粉原料的问题。花红蓝耐心地回答了她的问题，并解释原料比例对颜色的影响。"
        },
        {
            "id": 5,
            "content": "晁冬雪把王长庚给自己的小册子拿出来，递给花红蓝看：“姑姑，您看按照上面的配料，能不能制造出合格的胭脂水粉。”\n花红蓝接过小册子，看了几眼，忽然咕咚一声就倒在地上。晁冬雪大吃一惊，发现花红蓝脸色苍白，一动不动，吓得大叫起来：“爹，姑姑昏倒了，快来人呀！”晁信义、张淑梅、晁迎春都赶了进来。\n晁信义一进房，看到晁冬雪正跪在花红蓝的身边，抱着她，一脸惊慌，不知所措。\n晁信义忙蹲下去，握住花红蓝的手，发现她的手中有一个小册子，也就拿了过来。一边抱起花红蓝，一边对晁冬雪道：“去叫家聚，立刻送医院。”花红蓝却幽幽醒过来，睁开眼睛，缓了一口气，说：“没……事……”\n晁信义把她放在床上。晁冬雪忙从书桌上倒了一杯水过来：“姑姑，喝点水。”\n晁迎春惊讶地道：“姑姑怎么了？”\n晁冬雪道：“我就给姑姑看了一个配方，姑姑就忽然跌倒了！”晁信义看了几眼小册子，忽然变色，问晁冬雪“：你就给姑姑看的这个配方？”晁冬雪点头，一脸茫然：“是啊，有什么不对吗？”",
            "summary": "晁冬雪向姑姑花红蓝请教如何制作合格的胭脂水粉，花红蓝在查看一个小册子的配方后突然晕倒。晁信义等人闻讯赶来，发现花红蓝手中握有小册子。晁信义怀疑小册子的配方有问题，安排将花红蓝送往医院。"
        },
        {
            "id": 6,
            "content": "晁信义问花红蓝：“红蓝，你好些了吗？”花红蓝低声道：“我没事，已经好了。”\n晁信义对晁迎春说：“你照顾姑姑，冬雪跟我到前面去。”晁冬雪不知自己犯了什么错，又隐约觉得，姑姑突然昏倒，与王长庚给自己的那个小册子有关，到底有什么关系，她一时无法明白。她忐忑不安地跟在父亲后面，来到正厅。晁信义也不看女儿，直接走到太师椅前，坐下来。晁冬雪站在离父亲很近的地方，小心翼翼地看了一眼父亲，发现他的脸色很难看。\n“爹，什么事？”晁冬雪小心地问。晁信义举起手中的小册子，摇晃了一下：“你说，这是怎么回事？”\n晁冬雪突然想到，这个小册子是王长庚给自己的，父亲看过这个小册子，是不是立即知道了小册子的来源，因而怀疑上自己了？她想，这件事长期瞒下去也不是办法。何况，自己根本无法向父亲撒谎，便慢慢地跪在父亲的面前，说：“爹，女儿不孝，不该和王记胭脂坊的少掌柜来往。”\n晁信义的手在空中仿佛被一只无形的手牢牢抓住：“什么？是从王记来的？”\n晁冬雪没有抬头，没有看清楚父亲的表情，继续道：“他喜欢我，我也喜欢他，我们一起参加过游行。”但她没有把游行的时候王长庚舍身救自己的事情说出来。\n晁信义震惊了，在他的眼中，晁冬雪温柔善良，居然有这么大的事情，这么多的事情隐瞒着自己。\n他久久没有开口说话。花红蓝、张淑梅、晁迎春悄悄来到正厅外面，没有进去，只在外面听。她们听到之后，也吃惊万分。",
            "summary": "晁信义得知女儿晁冬雪与王记胭脂坊少掌柜王长庚交往的秘密后，愤怒不已。晁冬雪承认了他们的关系，但没有提及王长庚在游行中救她的细节。晁信义震惊于女儿的隐瞒，陷入沉默。花红蓝、张淑梅和晁迎春在一旁窃听，同样感到惊讶。"
        },
        {
            "id": 7,
            "content": "晁信义问：“你参加过游行？”\n晁冬雪跪在地上，一动不动：“是。”\n晁信义又问：“你说王长庚喜欢你，你也喜欢他？”晁冬雪回答道：“是。”\n晁信义呆了一呆，又问：“你们来往多久了？”晁冬雪如实回答：“六年了。”\n晁信义手在空中一挥，几乎是吼了出来：“你和他来往六年了，一直瞒着我们全家人。不对，承兴应该知道，他一定知道是不是？”\n晁冬雪道：“是！二哥一直都知道。本来女儿想告诉爹，但是家里一直不太平静，女儿怕爹和娘生气，没敢告诉爹和娘。”\n晁信义哼了一声：“我现在很生气！”\n晁冬雪依然跪着：“爹，您打我吧！女儿是真的不孝顺，女儿知道错了，但是总狠不下心。”",
            "summary": "晁信义质问晁冬雪关于她与王长庚的关系，晁冬雪承认他们相识六年并互相喜欢。晁信义愤怒地指责她隐瞒全家，晁冬雪解释是因为家庭原因不敢告知父母。晁信义生气地说他现在很生气，晁冬雪请求惩罚并表示自己真的做错了但无法狠心。"
        },
        {
            "id": 8,
            "content": "晁信义直瞪眼：“我问你，这个配方是怎么回事？”晁冬雪不敢隐瞒，原原本本告诉了晁信义。晁信义大吃一惊。他是真的糊涂了，这个小册子应该是王连旺或者松下次郎偷出去的。无论是王连旺还是松下次郎，都只和日本人联系。然而，这个小册子怎么可能出现在王记？晁信义本能地说：“不可能，这个小册子松下次郎偷过，王连旺那个畜生也偷过。他们都是为日本人做事。可是，王记是怎么得到的？”说到这里，晁信义恍然大悟：“难道，王连旺那个畜生货卖两家？”\n晁冬雪张口结舌，目瞪口呆。难道说，这个小册子不是王家的配方，而是晁家的配方？难道说，晁家的传家之宝--胭脂配方，被偷出去了？这个时候她才明白，为什么花红蓝看到配方会忽然昏迷，是因为震惊呀！\n晁冬雪说：“爹，我真不知道这是我们家的配方。而且，我肯定，长庚也不知道。他只知道画画，根本不关心胭脂制作。他完全不懂的。”\n晁信义盯着女儿，狠狠地看了一眼说：“到现在你还替那个小子说话？”晁冬雪说：“爹，晁家和王家斗了几百年，又能斗出个什么结果来？以前斗，是因为要争皇宫专供权。可现在，哪里还有什么专供权？大家都在一个市场里吃饭，而且，走的也不是同一个路线，再斗下去，有意义吗？我就不明白了，大家都是中国人，为什么要斗呢？为什么不能化干戈为玉帛呢？”\n晁信义显得很震惊，似乎不太相信这话是从女儿的口里说出来的。\n晁冬雪继续道：“爹，您想想。\n王家是我们的敌人吗？不是，是我们的同胞。\n我们的敌人是谁？我们国家，我们民族的敌人，是日本。\n人家已经打到了我们家门口了。",
            "summary": "晁信义发现了一个神秘的配方小册子，原本以为是王连旺或松下次郎偷出去的，但没想到它竟然出现在王记。他怀疑王连旺可能货卖两家，将晁家祖传的胭脂配方出卖给了王家。晁冬雪对此感到震惊，认为晁家和王家之间的斗争已无意义，应该共同对抗日本。"
        },
        {
            "id": 9,
            "content": "您常给女儿讲八国联军。\n八国联军打到我们家门口，那也就是一年多时间，现在日本人占了我们的东三省，又开始侵占我们的华北，多少年了？若说妆品行业，谁是我们的敌人？肯定不是王记胭脂坊，而是松下妆品。\n我了解过，松下妆品的市场份额，已经超过了我们京西胭脂铺，要不了几年，就会超过我们和王记胭脂坊的总和。\n大敌当前啊，爹，您想，这时候如果王记胭脂坊倒了，对我们京西胭脂铺有什么好处？”\n晁信义真的是震惊了，万万没想到，女儿竟然能说出这样一番大义凛然的话。\n在他的眼里，女儿一直都是个孩子，没想到，这个孩子不知不觉就长大了，有了自己的思想，有了自己的看法。\n即使如此，晁信义也没想好怎么处理这件事，又不好对女儿说，只是站起来道：“你回房间好好想想，明天给我说清楚。”",
            "summary": "八国联军入侵中国后，日本占领东三省和华北的情况。故事中的晁信义在妆品行业中面临竞争对手松下妆品的威胁。他的女儿意识到这个危机，并提出了一个关于与竞争对手合作共同应对困境的观点。晁信义对此感到震惊和欣慰，决定让女儿明天再详细解释她的想法。"
        }
    ]
}