{
    "chapter_title": "第九章  独骑瘦马(3)",
    "chapter_summary": "在京西胭脂铺旧址附近的王记胭脂坊，晁信义承诺重建京西胭脂铺，得到两位贵妇人的支持。他与叔叔王兴业讨论重建计划时，因缺乏资金而陷入困境。王兴业决定将重任交给儿子王家栋，并资助晁信义重建。王家栋提出帮助晁家重振京西胭脂铺的建议，得到了父亲王兴业的认可。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "两顶轿子停在一家店铺门口，公公立即上前掀开轿帘，又伸出手，轿里顿时伸出一只衣着华贵的手，扶着公公的手跨下轿来。晁信义看了一眼冠戴，果然是王公女眷。以前的京西胭脂铺，常常接待这样的女眷，因此晁信义能认出她们的衣服。\n两位贵妇人下轿后，由公公领着，娉娉婷婷地跨进那栋豪华门店，晁信义不用看，知道那是王记胭脂坊。\n王记胭脂坊青砖碧瓦，几间店铺一字排开，正中间的门楣上有一块金光闪闪的牌匾，上书工整的五个大字：王记胭脂坊。店铺里面是一张张柜台，柜台前站着三三两两的贵妇，还有一些衣着华贵的男人陪在旁边，柜台里面，伙计们正忙碌着。\n这多像此前的京西胭脂铺啊！晁信义站在路边，怔怔出神。\n两位贵妇人走了出来，两个公公手里各提着一个礼物盒子，显然提着的是购买的胭脂。\n一位贵妇人边走边说：“我觉得，还是京西胭脂铺的胭脂水粉好一些。”\n另一个微微叹息了一声：“是啊，可惜京西胭脂铺已经毁了，怕以后再也用不上京西胭脂铺的胭脂水粉了！”\n“可惜！”“京西胭脂铺很快就会重新建起来的！”晁信义猛地喊了起来。",
            "summary": "在京西胭脂铺旧址附近，晁信义目睹了两顶轿子停在王记胭脂坊门前。两位王公女眷下轿后，进入店铺购买胭脂。其中一位贵妇人感慨京西胭脂铺的产品质量，晁信义承诺会重建京西胭脂铺。"
        },
        {
            "id": 1,
            "content": "两位贵妇人吓了一跳，前面那个公公立即挥起拂尘，喝道：“大胆，哪里来的狂徒，敢惊扰九王爷府中的眷属？活得不耐烦了吗？”\n晁信义这才感觉到自己失礼，忙双手抱拳，深深施了一礼：“在下多有冒犯。”那个公公扬起拂尘，就要挥下来。走在前面的贵妇人以手阻止了他：“你说京西胭脂铺没有毁？可明明已经被烧毁了呀？”\n晁信义忙道：“夫人，小人是京西胭脂铺新掌柜，半年之内，京西胭脂铺一定会新建起来。”\n另一位贵妇人惊喜地道：“太好了，我以为从此没有京西胭脂铺了呢！”晁信义又施了一礼：“一定会有，请夫人耐心等待几个月！”两位贵妇人满心欢喜上了轿，走了。晁信义还站在路边，没动。身后一个声音传来：“哎呀！这不是信义贤侄吗？”晁信义回头一看，王兴业快步从店里走出来，他穿着长袍马褂，戴瓜皮帽子，拖着一条小辫子，左手拿着一个鼻烟壶，眼中闪动着复杂的神色。“叔！”晁信义抱拳施礼。“信义贤侄，你来得正好，我正要叫家栋去找你。”王兴业热情地拉住晁信义，将他往屋里拉。\n晁信义一边随着王兴业往里面走，一边问：“叔，有事吗？”“走走走，我们去家里说。”晁信义随王兴业走进客堂。王兴业大声吩咐黑妞上茶。晁信义向王兴业施了一礼，坐下来，问：“叔，你找我有什么事？”\n王兴业说：“别急，坐下来，我们叔侄俩边喝茶边聊。”黑妞将茶送上来，上好的西湖龙井。王兴业请晁信义品茶，晁信义端起茶杯，用杯盖拨了拨，小小地呷了一口。黑妞智力有点问题，得过病，智力停留在几岁阶段。她送上茶后，见王兴业没有叫她走，便端着托盘站在一旁。\n王兴业喝了一口茶，放下茶杯，见黑妞还站在这里，便挥了挥手说：“干你的事去吧。”\n黑妞不明白，问：“老爷，你要我干什么？”王兴业有点不耐烦，说：“想干什么就干什么，去吧。”\n黑妞走后，王兴业对晃信义说：“贤侄，我听说你要重建京西胭脂铺？”“如果我没这个心，就不是晁家的子孙。”晁信义坦诚地说。\n王兴业又问：“你怎么打算？”",
            "summary": "在京城西胭脂铺被烧毁后，新任掌柜晁信义承诺将在半年内重建店铺。两位贵妇人听闻此消息后充满欣喜。晁信义与他的叔叔王兴业在茶馆相遇，王兴业关心地询问晁信义关于重建胭脂铺的计划。"
        },
        {
            "id": 2,
            "content": "晁信义说：“我当然希望重建。可是，重建需要至少三十万两。一时之间，我哪里去弄这笔钱？”\n“是啊，三十万两，不是一个小数目。就算是以前的京西胭脂铺，也需要十来年吧。”王兴业说。\n“何止十来年？”晁信义说，“我们的情况，叔您是知道的。每年虽然有三四万两的收入，用度也大啊。”“是啊是啊，挣下这个家业不容易，那都是一点一点从牙缝里省下来的。”晁信义说：“叔赚下王记胭脂坊这么大家业，具体的辛苦，我虽然不能尽知，却也感同身受。”“人啊，一辈子不容易。就像我和你爹，什么苦没有吃过？看看你们晁家，想想我那位老哥最后的结局，我也看穿了。算了，还是享点清福吧，就算是多活几年，也是福气啊。”\n晁信义不懂，问：“叔的意思是……”\n“看了你家的惨状，我看穿了。所以，我做出一个决定，让年轻人来干算了，好或者坏，看他的造化了。我这把老骨头还是消停一下，遛遛鸟，玩玩鼻烟壶算了。”",
            "summary": "晁信义和王兴业讨论如何重建胭脂铺，但缺乏足够的资金。晁信义表示每年的收入主要用于家庭用度，无法承担重建所需的三十万两。王兴业认为经营这个大家庭非常辛苦，他决定让年轻人来承担重任，自己则选择安享晚年。"
        },
        {
            "id": 3,
            "content": "晁信义平静地道：“家栋哥胸怀大志，又留过学，见多识广，完全能够担当起王记胭脂铺的大任！”\n王兴业微微叹息了一声：“我老了，不行了，只能让家栋打理这个铺子。我和你爹一样，都属于过时的人物了，以后的世界就看你们这些年轻人了。”\n晁信义正要客套几句，王兴业却大声地喊王家栋。不一会儿，王家栋从后面进来，先和晁信义打了招呼，又转向王兴业：“爹，您叫我？”\n王兴业道：“拿五千两银票来。”王家栋退出厅堂，很快端着一个托盘出来，上面放着五张银票子。王兴业站起来，接过托盘，递到晁信义面前：“信义贤侄，晁家要重建，需要花费不菲的银两，我尽点绵薄之力，望贤侄不要嫌弃太少！”\n晁信义听到王兴业喊王家栋拿五千两银票出来，心中就已经有数。立刻站起来，张开双掌，推开托盘，感激地道：“叔，上次幸得您出手相助，让我一门老少入土为安，花费已经不少，我两手空空，无以为报，已经十分愧疚，不能再要您破费了。无论如何，这使不得。”\n见晁信义推拒，王兴业十分真诚地说：“贤侄啊，你听我说一句。我们王晁两家，做的是同一宗生意，明争暗斗已经一百余年，相信你也听说过一些。”\n晁信义机械地应道：“听说过一点，但也不十分了解。”\n王兴业说：“生意场上，竞争是正常的。但生意场下，我们是街坊邻居。换句话说，正因为生意场上的竞争，才有了我们王晁两家，一百多年的冤家，也是一百多年的情谊啊。我不敢说，往后我们两家在生意场上还会不会有争斗，但我敢说，无论怎么争斗，我们都是一体。就像树叶的阴面和阳面，就像衣服的正和反。你能把阴阳分开吗？你能把正反分开吗？不能。”\n晁信义霍地站了起来，说：“叔，您这话说得太好了，信义醍醐灌顶，茅塞顿开，请受世侄一拜。”\n王兴业说：“既然你还知道是我的世侄，那就收下。”晁信义确实有些迷糊了。王晁两家斗了一百余年，在晁信义的耳朵里，早已经灌下了诸多两家结仇的事。然而，这次事件之后，王兴业的做法彻底颠覆了晁信义以前的固有认识。这到底是怎么回事？他有些转不过弯来。\n另一方面，王兴业既然将话说到这个份儿上，他再不接受，就是他小气了。他接过了银票，对王兴业说：“叔，您对我和我们晁家的恩德，我会永远铭记。这些钱，和您在晁家丧礼上用的钱，我日后一定奉还。”\n王家栋送别晁信义，返回后准备去后院，被王兴业叫住。“家栋，你坐一下。”王兴业说。\n王家栋一心惦着胭脂生产，并没有坐下，只是毕恭毕敬地站在那里，说：“爹，有事您吩咐。”",
            "summary": "晁信义称赞王兴业儿子王家栋有能力掌管王记胭脂铺，王兴业感慨自己年老力不从心，将重任交给家栋。王兴业拿出五千两银票资助晁家重建，晁信义感激不已，但坚持拒绝。王兴业解释王晁两家虽为竞争对手，但同时也是百年邻里，情谊深厚。这番话令晁信义恍然大悟，接受银票并承诺归还。王家栋在旁恭敬聆听。"
        },
        {
            "id": 4,
            "content": "王兴业指了指王家栋：“你看你，整天穿着洋装，这种衣服怎么干活？你看看人家晁家的，比你还小。”\n“爹，有事儿您就说事儿吧。”王家栋显得有些不耐烦。洋装怎么了？就是这洋装救了王记胭脂坊，还是这洋装让王记胭脂坊第一次超过了京西胭脂铺。这话，他当然不能对父亲说，却又想提醒一下父亲：“现在大家都到我们王记胭脂坊来要货，我们人手不够，日夜在赶，也满足不了需求。”\n王兴业同样有点不耐烦。京西胭脂铺出事，那把火其实也烧在王兴业的心头，从此，他有些心灰意懒，干脆将整个王记胭脂坊交给了儿子，自己当起了甩手掌柜。他也知道，儿子心性很高，想抓住这个机会，拉开王记胭脂坊和同行之间的距离。毕竟还是年轻些，没有明白欲速则不达的道理。\n“急也不在一时。”王兴业说，“你坐下来。”王家栋只好坐下来，却不看父亲，只是望着外面。王兴业问：“今天的事，你怎么看？”\n“今天的事？今天的什么事？”王家栋的心思根本不在这上面。王兴业说：“给晁信义银票的事。”\n“五千两对于我们来说，不是什么大事。”王家栋仍然显得心不在焉，“我们以笃诚立家，以仁信传家，广施仁善，符合我们王家家训。”\n王兴业追问：“就这些？”\n王家栋看了一眼父亲，说：“就这些。”\n王兴业说：“如果秉持笃诚仁信的家训，晁家遭难的时候，我们出手已经足够了，为什么还要送他五千两银票？这里面有些说法，你仔细想一想。”\n王家栋很想说：“我那里一堆事呢，你却把我扯在这里拉闲话。”忍了又忍，这话还是没有说出来。只到父亲说出这句话，他才在一瞬间想到了很多事。他有一种感觉，父亲是有意这样做的，并不仅仅是让他明白送银票的道理，还有别的。王家栋是聪明的，智商和情商都很高。有些事，是因为他没想，只要稍稍想一想，便能明白。\n父亲痴迷中国文化，他常常说：“世界上的所有道理，中国文化都已经讲透了。而中国文化的精髓，就是中庸之道。”在王兴业看来，中庸之道，也就是平衡之道。想到这一点，王家栋突然明白，自己这段时间赶工，拼尽全力，父亲大概觉得有些过了，过犹不及，不符合中庸之道了。\n王家栋说：“大家都以为，我们和晁家是世仇，斗了一百多年。这次，我们王家出手帮了晁家，实际上是告诉天下人，我们笃诚仁信的家训，并不是一句假话，我们也从来没有把晁家当成仇敌。至于晁家是什么态度，其他人是什么态度，那与我们王家无关。”",
            "summary": "王兴业批评儿子王家栋过于追求洋装，忽略了家族企业的经营。王家栋试图解释洋装对王记胭脂坊的积极作用，但王兴业认为应该注重中庸之道，保持平衡。王家栋意识到父亲的用意，表示会更加注重家族企业的经营原则。"
        },
        {
            "id": 5,
            "content": "王兴业吸了一口鼻烟，闭上眼睛，美美地享受着，鼻子里发出一个声音，也不知是鼻烟带给他的快感，还是对儿子这席话的认同。\n王家栋接着说：“这件事，还有口碑传播的效果。国外有一种概念，产品并非单纯的，还有文化附加值，也就是企业或者产品的文化属性。他们认为，出卖产品并不仅仅是出卖产品的物质属性，同时，还在出售产品的文化属性。比如笃诚仁信，既是我们王家的立家之本，也是王记胭脂坊的立业之本。我们帮助晁家，其实也是在传播我们的企业价值观。”\n王兴业睁开眼，看了儿子一眼。这一眼很特别，有一种特别的亮光，既有赞同，也有鼓励。见儿子不再说话，他便问：“还有吗？”\n王家栋说：“从宏观来看，我就想到这两点。还有些微观方面的韵味。”“你说。”王兴业鼓励道。\n王家栋说：“信义显然想重振晁家的京西胭脂铺，但是，若要将京西胭脂铺恢复到以前的程度，不是一件容易的事。至少，信义有两大难题。第一，资金难题。三十万两银子，不是一个小数目，恐怕没有哪家钱庄敢给他钱。”\n“为什么不敢给他钱？京西胭脂铺乾隆皇帝题字，那可是金字招牌，仅这个招牌就不止三十万两。”王兴业说。\n王家栋说：“晁信义如果肯把这个招牌卖掉，一定值三十万两。不说三十万，就算四十万，我也愿意出价。问题是，他不会卖招牌，而是自己经营。这就涉及他的第二大难题了。晁家被一把火烧了，他手里有没有晁家祖传的配方还是两说。就算是有，胭脂制作不是一个人完成的，还有很多道工序。这些工序需要技师，一时之间他去哪里找这些技师？京西胭脂铺的产品质量，要想很快恢复，不是一件容易的事。退一万步说，就算他能解决这些问题，我也不担心。我们马上就要建现代化工厂，批量生产。只要我们的产品销往全国各地，晁家哪怕是晚了一年，他们就很难再追上我们了。何况，晁家虽然在宛平买了地，晁信义却没有钱建厂，至少两年之内，他都别做这个梦。”\n王兴业又吸了一口鼻烟，显然，他对儿子的分析很认同。",
            "summary": "王家栋向父亲王兴业阐述了他关于帮助晁家重振京西胭脂铺的想法。他认为，除了口碑传播和企业文化属性的影响外，晁信义还面临资金和技师两大难题。王兴业对儿子的分析表示认同。"
        },
        {
            "id": 6,
            "content": "王家栋说：“可以肯定，未来的两年时间内，我们王家的胭脂，肯定会一枝独秀。而这两年时间，是决定性的两年，有了这两年时间，我就能把其他胭脂坊，包括京西胭脂铺在内，远远地抛到后面，让他们永远都赶不上我们。”\n王兴业终于提出了不同意见：“你这么自信？”\n“不是我自信，我是在陈述事实。”王家栋说，“我是说，在今后相当长一段时期内，我们王家会一枝独秀。但是，辩证地看，这也不一定是好事。晁家的消失，会让我们失去目标。我们扶持晁家，至少在三个方面我们受益。第一，前面我说的传播产品文化内涵方面，我们受益。第二，晁家若能很快起来，最好能够追在我们后面，我们就有了向前冲的强大动力。第三，即使晁家最终无法起到这种作用，也可以对其他同行起到掣肘作用。晁家和其他同行竞争，实际上等于消除了我们的竞争对手。”\n王兴业终于开始作结案陈词了，他说：“有一点你已经明白了。\n哪怕是当商人，也不单纯是做产品卖产品，更是做文化卖文化。\n很多商家之所以做不大，原因就在这里。\n怎么做文化卖文化？其实，文化就在你的脑子里，只需要你多想一想，在向前跑的时候，抽点时间停下来，用文化把自己的思路方法梳理一下，一定受用无穷。”",
            "summary": "王家栋信心满满地认为王家的胭脂在未来两年内将独领风骚，并计划在这段时间内超越其他竞争对手。然而，父亲王兴业对此表示担忧，认为过度自信可能带来负面影响。王家栋认识到扶持晁家的好处，包括传播产品文化内涵、激发竞争力和削弱其他同行竞争力。王兴业提醒家栋，作为商人不仅要卖产品，更要卖文化，通过梳理思路和方法来提升文化价值。"
        },
        {
            "id": 7,
            "content": "王家栋说：“爹说得对，我一定谨记。”\n暮色苍茫，金色的晚霞斜斜地扫过来，席卷了京西胭脂铺的废墟，废墟因此有了斑斓的色彩。\n几只乌鸦站在残垣之上，悠闲地散步，甚至和夕阳对话。\n只有它们，才能读懂这残破的乐章，也只有它们，才能从残破之中闻到死亡的气息。",
            "summary": "王家栋听从父亲的建议，表示会谨记教诲。此时，金色晚霞洒在京西胭脂铺的废墟上，给残垣增添了斑斓色彩。几只乌鸦在废墟上漫步，与夕阳对话，仿佛能读懂这残破乐章中的死亡气息。"
        }
    ]
}