{
    "chapter_title": "第八十四章  情义千金(7)",
    "chapter_summary": "晁家准备前往北平，却找不到常家聚。晁信义决定跟随并寻找常家聚。晁迎春与父亲谈论过去的事，感慨命运不公。常家聚归来，告知他与晁承志和新娘万云珠要去河北。晁信义虽惊讶，但仍同意他们的决定。晁迎春与大哥重逢，感慨万分。晁信义发现万云珠是制作胭脂的家族后人，与晁承志成婚。晁信义责怪晁承志的错误，离开。晁迎春与万云珠握手，感慨万分。晁承志与晁迎春痛哭一场后，与家人继续赶路。神秘的四合院里，黑衣人向林和报告中国政府的情况。林和认为日本帝国和中国政府中的一些人需要通过战争来达成某种共识。晁家决定密切监视京西胭脂铺，准备在晁信义可能转移配方时进行拦截。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "次日一大早，雇的大车来了，晁家早已经准备好了行李，在下人的帮助下装车。可是，车装好了，却没有见到常家聚。花红蓝说：“家聚这孩子怎么回事，是不是睡过了？”\n晁冬雪说：“家聚哥说，他还有点事要安排一下，叫我们不要等他，他会直接赶去城门口。”\n晁信义觉得这事有点怪异，到了这时候，他要去处理点事。在北平城，他能有什么事？莫不是常家聚要带什么人一起走？什么人呢？他在北平城没有什么特别的人啊。难道说，他处下了什么女人，却没有告诉自己？也是，还说天凉了替他成亲，战争如果真的打起来，说不定又把他的事拖下来了。\n既然常家聚不在，晁信义放心不下，便随车而行。这车上，可是晁家相当一部分家底，不亲自交给家聚，他怎么可能放心。五辆车到了城门口，却没有见到家聚，晁信义只好通知车夫，先等一等。于是车夫将车停下来，各自站在车前等着。晁信义也下了车，一旦和家聚交接，他就要返回。他还有很多大事要做，比如，他要去见一见北平城那些高官，告诉他们，日本人就要进攻北平了，希望引起国民政府的高度重视。\n晁迎春跟着也下车了，四个孩子也要下车，被晁迎春制止。\n晁迎春下车后，走到父亲身边，道：“家聚哥到底办什么事，怎么还不来？”\n晁信义没有接这个话题，而是问道：“迎春，你恨爹吗？”晁迎春猛地摇了摇头说：“爹，您这话从何而说起？”\n晁信义冷静地道：“那个人离开晁家之后，我反复想过，我晁家只有一件事情对不起他，就是不应该让两个孩子跟晁家姓，其余的都是他对不起晁家。”\n晁迎春果断地摇头道：“爹，在我心中，这个人已经死了，他不配做晁家的女婿！他已经和晁家没有任何关系，我不恨爹，我也不恨任何人了！”\n晁信义微微叹息了一声：“孩子，很多事情，万般不由人！可能也就是个命！”",
            "summary": "晁家准备乘坐大车前往北平城，但常家聚并未出现。晁信义觉得此事有异，担心常家聚可能带了其他人一起走。晁信义放心不下，决定随车前往并寻找常家聚。在城门口，他们仍未找到常家聚，晁信义决定暂时等待。晁迎春和孩子们也下车，晁信义与女儿谈论了过去的事情。"
        },
        {
            "id": 1,
            "content": "晁迎春默然。\n晁信义继续道：“以后有什么事情，听家聚的！他是你哥，一定会照顾好你和孩子们的。另外，如果遇到一个合适的男人，就嫁了吧！”\n晁迎春眼神闪过一丝幽怨。如果说她喜欢什么人的话，她喜欢常家聚。常家聚从沧州来到北京城的时候才十几岁，经常和她一起玩。那时，她就暗暗喜欢上了他。可是，父亲硬要把她许配给王连旺，她在心里暗暗恨父亲狠心。她想，王玉堂是晁家的老人不错，常风也是父亲的拜把子兄弟啊。\n后来，常家聚竟然回沧州结了婚，晁迎春又是替他不值，也觉得父亲令人看不懂。家聚哥的条件不错，父亲为什么不替他在北平开一头亲呢？\n直到最后，得知常家聚是父亲和红蓝姑姑的儿子，晁迎春才暗叹命运不公。而现在，她寡居，家聚鳏居，如果他们不是亲兄妹，那有多好哇！\n晁迎春说：“等两个孩子大一点再说吧。”两个人正说着，一匹快马如飞而来。晁迎春惊喜地道：“家聚哥来了！”",
            "summary": "晁家和常家是世交，晁迎春从小与常家聚一起长大并暗生情愫。然而，晁父将她许配给了其他人。多年后，常家聚回到沧州结婚，晁迎春为他不值。后来，他们得知常家聚其实是晁父与红蓝姑姑的儿子，感叹命运不公。如今，晁迎春寡居，常家聚鳏居，两人若非亲兄妹该多好。"
        },
        {
            "id": 2,
            "content": "常家聚一身紧扎短打，肩膀上背着一把大刀，英姿飒爽。他一勒马，翻身跳下来：“信义叔、大妹子，我回来了！”\n晁信义看他一个人回来，略略有些失望，淡淡地道：“既然回来了，就上路吧！”\n常家聚牵着马，走到晁信义面前，道：“信义叔，稍微等一下，我还带了两个人一起到河北去！”\n晁信义心中一愣，莫不是他真有了心上人？还两个人？千万别是有了孩子吧。难道说，自己在这个世上，还有一个从未见过面，甚至完全不知其存在的孙子？尽管如此，他脸上的表情却很平静，道：“好，你决定的事情，信义叔不反对！”\n晁迎春迟疑了一下：“还有两个人？还有谁呢？”\n常家聚微笑不语，晁信义负手而立，神色平静，丝毫不关心是什么人一样。\n一辆黄包车匆匆而来，停在马车边，两个人从黄包车上下来，扑通一声，跪在晁信义的面前，一起喊道：“爹--”\n晁迎春瞪大了眼睛，心头狂喜，那两个人一个是大哥晁承志，另一个眉清目秀的姑娘，应该是大哥新的妻子，开面馆的万云珠姑娘。\n晁迎春眼中泪水滚动：“大哥，家聚哥。”她太激动了，只能望着父亲和大哥。\n晁信义目光缓缓地落在常家聚身上，淡淡地说：“你要带他们一起走？”常家聚平静地道：“是，信义叔。”晁信义低头看了一眼晁承志和万云珠。\n晁承志跪在晁信义脚下，泪如雨下，泣不成声：“爹，我知道错了，您狠狠地打我吧！”\n晁承志的行李极其简单，仅仅两口箱子。常家聚已经指挥黄包车夫将箱子搬上马车。",
            "summary": "常家聚英姿飒爽地回到晁家，告诉晁信义他和晁迎春大哥晁承志以及他的新娘万云珠要去河北。晁信义虽然惊讶，但还是同意他们的决定。晁迎春激动地与大哥重逢，而晁承志则忏悔地向父亲请求原谅。"
        },
        {
            "id": 3,
            "content": "几个孩子从马车里探出头来，佳美悄悄地对另外三个孩子说：“哥哥，姐姐，大舅回来了。”\n晁佳宜低声说：“那是我爹。”话没有说完，眼泪已经掉下来了。晁信义伸出手，扶起万云珠，问：“姑娘，你姓什么？”万云珠说：“爹，我姓万，我家曾经也是做胭脂的。”晁信义叹息了声：“姑娘，委屈你了，跟这个畜生让你受苦了。”万云珠忙道：“爹，承志对我很好。”\n晁信义把她扶到一边，说：“跟你大妹说几句。”他的意思，已经承认万云珠是晁承志的媳妇。\n晁迎春和万云珠四手相握。一个叫嫂子，一个叫大妹，百感交集。晁信义瞪了晁承志一眼，没好气地说：“你也起来吧！”\n晁承志没有起来，仰起头说：“爹，儿子不孝，让您伤透了心，您打我几下吧！”\n他的话没有落，晁信义就重重地甩了他两巴掌，四个孩子惊得把头缩回了车里。\n晁信义冷冷地道：“有些错可以原谅，有些错永远不能被人原谅！好自为之吧！”\n晁承志又磕了一个响头。\n晁信义没理睬他，回头对常家聚道：“家聚，带他们走吧！我先回去了！”说完招呼黄包车过来，坐了上去，头也不回就走了。\n晁迎春和万云珠一起向晁信义挥手：“爹，再见。”\n晁信义始终没有回头看一眼。\n常家聚对晁承志说：“起来吧！趁着天凉，我们快点赶路，还远呢！”又对车夫说：“大家上车，赶路。”\n晁承志爬了起来，和晁迎春抱头痛哭一场。",
            "summary": "几个孩子与他们的家人重逢。晁佳宜认出她父亲晁信义，而万云珠则告诉晁信义她家曾是制作胭脂的家族。晁信义将万云珠带到一旁，承认她是晁承志的媳妇。晁信义打了晁承志，责备他犯下的错误，然后离开。晁迎春和万云珠握手，互相称呼为嫂子和大妹，感慨万分。晁承志与晁迎春痛哭一场后，与家人继续赶路。"
        },
        {
            "id": 4,
            "content": "夜，神秘的四合院。\n一个黑衣人悄悄进门，拉了拉门边的一根绳子。片刻，正房的门轻轻打开，射出灯光来。\n黑衣人悄无声息地进去，并反手掩上门。\n屋里，有两个人，一个是林和，另一个是林水儿。两个人都看着黑衣人，问道：“今天有什么情况？”\n黑衣人恭敬地道：“阁下。”\n林和勃然变色，压低声音喝道：“混账，你忘记了这里是北平，要用中国的语言说话吗？”\n黑衣人立刻挺直了身体，改口道：“林先生，林小姐。”林和与林水儿的脸色才变好了起来。\n黑衣人继续道：“现在可以确定无疑，中国政府中了我们的计。整个北平周边，除了二十九军，再无一支军队。国民党中央军确实是撤走了，我们为大日本帝国创造了绝佳机会。”\n林和冷冷一笑，道：“你太自以为是了吧？你以为中国军队撤走，仅仅是我们散布的那些谣言起的作用？那你也太小看中国人了。”\n黑衣人神色一凛，道：“请林先生明示。”",
            "summary": "神秘的四合院里，黑衣人向林和（化名）和林水儿报告关于中国政府的情况。黑衣人称，北平周边已无中央军，为大日本帝国创造了机会。然而，林和认为黑衣人过于自信，暗示实际上是中国政府的策略。"
        },
        {
            "id": 5,
            "content": "林和一副先知先觉的姿态，说：“据我所知，不仅仅大日本帝国需要这场战争，中国政府中的某些人，也需要这场战争。我甚至可以肯定地说，我们大日本帝国和中国政府中的某些人达成了默契，取得了共识。而我们所做的一切，只不过是给他们一个撤兵的理由罢了。他们需要这样的理由来说服那些反对派。”\n这话，连林水儿都惊讶了：“这是真的吗，还是你的推测？”“除此以外，还有别的解释吗？”林和傲慢地说，“我们大日本帝国的军队，在华北和中国军队对峙多年，时有摩擦。这样的局势，别说统帅部，就算是一个普通的中国士兵，都知道应该往这一地区增兵。而中国政府，却将这一带的军队撤走了。这一行动只可能有两种解释，一是军事阴谋，二嘛，当然是配合我们大日本帝国的军事行动。最近一段时间，我们的主要工作就是搞清楚这到底是不是一场军事阴谋。现在，差不多可以肯定地说，这不是军事阴谋。”\n黑衣人谄媚地说：“林先生高见，佩服，实在是佩服。”",
            "summary": "林和作为一位先知，认为日本帝国和中国政府中的一些人需要通过战争来达成某种共识。他推测这种共识可能是为了说服反对派。最近，日本政府发现中国军队的撤军并非军事阴谋，而是与日本的默契。黑衣人对此表示钦佩。"
        },
        {
            "id": 6,
            "content": "林水儿还是不能理解，道：“我还是不明白，中国人怎么会配合我们大日本帝国的行动？”\n林和得意地说：“这就是我们大日本民族的优势所在了。为了今天这一战，我们准备了很多年，甚至在日清战争（甲午战争）之前，我们日本帝国，就已经做好了和中国作战的充分准备。日清战争，仅仅是一次火力侦探，一个序幕。此后，我们表面上欢迎大量的中国学生到日本留学，实际上是在暗中培养亲日派势力。清朝政府是怎么推翻的？就是在我们大日本帝国的积极支持下，由中国的亲日派推翻的。现在的中华民国是怎么建立的？同样是在大日本帝国的支持下，由亲日派中国人建立的。现在的国民政府，仍然是一个亲日派政府。”\n林水儿道：“既然是一个亲日派政府，我们为什么还要打这场战争？”“亲日派并不等于日本政府，这是有本质区别的。”林和似乎不想继续解释了，转移了话题，问黑衣人，“京西胭脂铺的情况如何？有什么变化没有？”黑衣人说：“有，我正要说这件事呢。常家聚带着晁承志、晁迎春、四个孩子要离开北平，像是准备撤走。”“撤走？他们为什么撤走？”林和问。\n黑衣人说：“我怀疑他们是不是在躲避什么。难道说，我们将进攻北平的消息他们已经掌握了？”\n“不可能。”林和说，“连我们自己的部队，都没有得到准确命令，京西胭脂铺的一个商人，怎么可能知道？简直是天方夜谭。”\n黑衣人说：“可事情很奇怪啊。前几天，两家已经高调宣布联合，宛平的京西胭脂厂将继续生产高档妆品，而玉泉山的王记胭脂厂将进行改建，以后专门生产低端妆品。但是，王记胭脂厂的改建突然停了，京西胭脂厂更是奇怪，竟然停产了。”",
            "summary": "林水和儿对日本人如何利用亲日派中国人来控制中国感到困惑。林和解释道，日本人在很久以前就开始策划和控制中国的政治变动，目的是为了实现他们的侵略目标。现在的国民政府仍然是亲日派政府，但林水儿仍不理解为何要继续发动战争。林和解释说，亲日派并不等于日本政府，两者之间存在本质区别。此时，黑衣人报告称，京西胭脂铺的常家和晁家正准备撤离北平，可能是发现了日军即将进攻北平的情报。林和认为这不可能，因为就连日军自己都尚未得知这个消息。"
        },
        {
            "id": 7,
            "content": "林和不以为然道：“这两个人精明狡猾，诡计多端，说不定又在想什么主意对付松下妆品，你要多盯着点。”\n黑衣人说：“还有，这些天，晁信义在北平城拜见了很多达官贵人，他告诉这些人，日本鬼子，哦，不，我大日本帝国就要进攻北平了，希望国民政府早做准备。”\n林和说：“这倒是一件怪事。他一个商人，怎么知道我大日本帝国进攻北平的计划？”\n林水儿说：“这个人好像有一种特别的敏感，什么事都想在前面了。昨天，我刚刚接到次郎叔叔的来信，说他偷走的京西胭脂铺的配方是假的。”\n林和大吃一惊，道：“假的？这么说，晁信义知道次郎要偷他的配方？”林水儿道：“我分析过，晁信义不一定知道次郎叔叔的身份，但是，他会把什么事都想在前面。这次，他也一定是觉察到了什么。”林和说：“一定是这么回事。对了，次郎信中还说了什么？”\n林水儿说：“我们家族对于京西胭脂铺的配方是势在必得。家族指示我们，一定要严密监视京西胭脂铺。次郎叔叔很快将会赶过来，不惜一切代价也要得到配方。我在想，晁信义会不会把配方转移？如果是这样，我们就应该派人去截下来。”",
            "summary": "林和与黑衣人讨论关于晁信义和日本鬼子进攻北平的问题。林水儿提到次郎叔叔偷取的京西胭脂铺配方可能是假的，而晁信义可能已经察觉到这一点。家族决定密切监视京西胭脂铺，并准备在晁信义可能转移配方时进行拦截。"
        },
        {
            "id": 8,
            "content": "林和摆了摆头说：“晁信义这个人，一生做事谨慎，思维超前。他不会将如此重要的东西，交给别人的。我们如果现在派人行动，反而容易打草惊蛇，引起中国方面的警觉。我们大日本帝国需要得到的是一个中国，不是一座北平市，更不是一个小小的京西胭脂铺。在我们的行动开始前，我们绝不能轻举妄动。”\n林水儿正色道：“是！不过叔叔，你也是松下家族的后人，祖先梦寐以求的东西，你就没有一点动心吗？你难道不该尽一点力量吗？”\n林和目露凶光：“我们要以大局为重，京西胭脂铺的掌柜晁信义不是还在吗？退一步说，倘若我们占领了中国，就是逃到天涯海角，京西胭脂铺也是松下家族的。”\n林水儿和黑衣人齐声回答：“是。”\n林和对黑衣人道：“我们潜伏在北平的任务，就是刺探中国守军的布防情况，测绘地图，拉拢商贾，地痞无赖，挑拨邻里纠纷。一旦我军进攻，我们进行策应。现在正是关键时刻，必须处处小心，不能暴露，坏了全盘计划。”\n黑衣人回答道：“是。”\n王记胭脂坊。王家栋正在客厅里走来走去，王胭脂坐在椅子上，神色焦急地说：“父亲！\n您走来走去，到底发生了什么事？”王家栋走到自己的椅子前，坐下来，端起茶杯，放在嘴边，并没有喝，又重重地放在茶几上，不说一句话。",
            "summary": "日本间谍林和与侄女林水儿讨论关于中国京西胭脂铺的重要信息。林和认为在行动开始前不能轻举妄动，应以大局为重。林水儿试图说服林和参与寻找松下家族梦寐以求的东西，但林和坚持要专注于潜伏任务，刺探中国守军情报并策划日军进攻。与此同时，王记胭脂坊的王家栋和王胭脂为未知的事情感到焦虑。"
        },
        {
            "id": 9,
            "content": "王胭脂说：“我听说，宛平城的京西胭脂厂已经停产了。”王家栋淡淡地说：“我知道。”\n“您知道？”王胭脂大声叫道，“按照协议，他们不仅不应该停产，而且应该扩大生产。”\n王家栋不答。\n王胭脂又说：“我听说，这两天他到处拜访达官贵人，说什么日本人就要进攻北平了，希望国民政府早做准备。”\n王家栋淡淡地说：“他所说是对的。”\n王胭脂大吃一惊：“是对的？日本人要进攻北平了？那我们怎么办？”王家栋说：“这就是我拿不定主意的原因。”\n王胭脂说：“那个林水儿据说是日本人，我去找她问问，是不是真的。”\n王家栋说：“你傻啊。\n林水儿就算是日本人，也只不过是松下妆品的商业间谍，一个跑腿的，她能知道日本高层的事？就算知道，她会对你说真话？说了真话，她命都没了。”\n王胭脂一时没了主见，道：“那怎么办？我们是不是也要搬走？”\n“这就是我犹豫的原因。”\n王家栋说，“你信义叔呢？因为八国联军差点灭了他全家，一朝被蛇咬，十年怕井绳。\n所以，他预感到日本人要进攻北平城，立即就考虑保全自己，这是可以理解的。”\n王胭脂道：“那您犹豫什么？”",
            "summary": "王胭脂得知宛平城的京西胭脂厂已停产，向父亲王家栋询问原因。王家栋提到林水儿四处拜访达官贵人，提醒日本人可能进攻北平。王胭脂担忧家族安危，寻求对策。王家栋表示犹豫，认为信义叔因过去经历而过于警惕。"
        }
    ]
}