{
    "chapter_title": "第八十八章  国恨家仇(2)",
    "chapter_summary": "在京城动荡的时期，松下次郎为寻找胭脂配方来到北平，但晁信义已将家人送出城并取下了大门金匾，使松下次郎的希望落空。晁信义决定毁掉胭脂配方，张淑梅为保护配方选择自杀。晁信义悲痛欲绝，决定与松下次郎同归于尽，但被松下次郎所杀。花红蓝为实现晁信义的遗愿，向松下次郎提出一个条件，愿意告诉他关于京西胭脂铺的配方，条件是帮助他完成晁信义和张淑梅的葬礼。松下次郎同意这个条件，但在交易过程中发现了晁信义三人的死亡。他认为这可能是一个新的契机，可以帮助他了解原料，从而获得更大的成功。与此同时，晁冬雪在家族企业王记胭脂坊中面临困境。她与好友王长庚共同面对家族生意和日本入侵的危机。晁冬雪在街头遇到了王长庚，两人逐渐产生了感情。王长庚带她回家，并向父亲表明了对晁冬雪的爱意，决定永远不分开。王家栋为了保住家业，决定与日本人合作经营美丽雪花膏厂。在日本商人松下次郎的威胁下，王记胭脂坊被迫关闭。王家栋担心女儿王胭脂的安全，同意跟随松下次郎前往京西胭脂铺。在临行前，他叮嘱儿子王长庚要懂事，不要只关注绘画。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "松下次郎心中涌上一种绝望的感觉，晁信义把儿子、女儿、孙子都送出了北平，大门口的金匾也已经取下，说明他早有准备。自己这次来，得到胭脂配方的可能性并不大。他一咬牙，狠毒地道：“我若得不到的东西，我就彻底毁灭了它。”\n他用手一指陈小五，吼了一声：“你可以走！”陈小五犹豫了一下，本能地看了看晁信义，便往外跑去。\n张淑梅对身边的花红蓝微微一笑，低声道：“红蓝妹妹，晁家连累你了，欠你的，我们夫妻下辈子还你。”\n花红蓝听她的声音不对，低头一看，发现她的双手捂在胸前，双手之间露出一把刀柄，鲜血正从胸口冒出来。\n“姐姐。”花红蓝忙搀扶着张淑梅，她的身体软软地靠在花红蓝的肩膀上。晁信义回头一看，张淑梅已经自杀了。晁信义无限深情地看了妻子一眼，这是两个人早已经商量过的。如果松下次郎没有回来，京西胭脂铺也许可以挺过这次劫难。如果松下次郎回来了，就是死也不会让他得逞。\n京西胭脂铺争的是这一口正气。张淑梅自杀，就是断了松下次郎以她胁迫晁信义的念头。晁信义见妻子已经慢慢地闭上眼睛，猛地站起来，如一头愤怒的狮子扑向松下次郎。他要杀了松下次郎，与松下次郎同归于尽。\n枪响了，几颗子弹同时打进了晁信义的身体。晁信义摇晃了几下倒在地上。吴天被枪声惊吓得跳到一边，连声说：“何必呢，为了一个配方，连命也不要了！”\n胡七看了一眼旁边那几个一直隐瞒身份的日本特工，暗暗想，这些狗日的日本鬼子，真他妈狠，杀人就如踩死只蚂蚁。",
            "summary": "松下次郎在北平寻找胭脂配方，但晁信义早已将家人送出城并取下了大门金匾，使松下次郎的希望落空。晁信义决定毁掉胭脂配方，让松下次郎无法得逞。张淑梅为了保护胭脂配方，选择自杀。晁信义悲痛欲绝，决定与松下次郎同归于尽。晁信义被松下次郎的枪击中，倒在血泊中，而松下次郎也受到了应有的惩罚。"
        },
        {
            "id": 1,
            "content": "花红蓝慢慢走到晁信义身边，跪了下去，双手抱起他的脖子。晁信义前胸中弹，鲜血淋漓，已经说不出什么。他的嘴角是一丝歉意的微笑。他对不起花红蓝，她为晁家付出了一生，却连一个名分都无法得到。\n花红蓝缓缓抬起头，淡淡地看了一眼松下次郎。松下次郎也在看着她，这是他最后的希望。这个结局是他预料到的，但这并不是他希望的。\n花红蓝说：“松下先生，我在京西胭脂铺做了三十多年，京西胭脂铺的配方我知道八九。”\n松下次郎的心猛地一振。\n花红蓝继续道：“如果你答应我一个条件，我可以把我知道的全部告诉你。”松下次郎如抓住了一根救命稻草，说：“你快说。”\n花红蓝道：“他们做了一辈子的胭脂水粉，把他们的尸体放入沉淀池里，也算一个归宿吧！”\n松下次郎几乎是脱口而出：“我答应你！”\n花红蓝跪在吴天的面前：“吴大爷，请您和胡七爷帮忙抬一下晁掌柜。”\n吴天和胡七都感觉到有些意外，但又不好拒绝。松下次郎哼了一声，说：“那就辛苦两位了。”\n吴天和胡七抬起晁信义的身体，跟花红蓝进入后院水粉制作室，放在沉淀池之中。松下次郎已经让另外两个汉奸把张淑梅的尸体抬了进来，并排放在一起。胡七看了看洁净的沉淀池，哈哈一笑道：“大哥，晁掌柜命不错，有这么好的归宿地。”\n吴天叹息了一声：“人都死了，归宿再好又有什么意思？晁掌柜的就是一时糊涂。”\n花红蓝淡淡地对二人道：“谢过两位爷，请你们出去一下，顺便帮我关上门。”松下次郎站在门口，有些焦急地道：“花红蓝，我已经答应了你的要求，你答应我的事情呢？”\n花红蓝道：“松下先生，你已经等了三十多年，再多等几分钟而已，我帮他们整理一下，让他们体面上路。”\n松下次郎无可奈何地说：“我再多等你几分钟，希望你不要让我失望！人的耐心是有限度的。”\n花红蓝慢慢地关上了门。",
            "summary": "花红蓝为了实现晁信义的遗愿，向松下次郎提出了一个条件。她愿意告诉松下次郎关于京西胭脂铺的配方，条件是让他帮助晁信义和张淑梅完成体面的葬礼。松下次郎为了获得重要的信息，同意了这个条件。花红蓝完成了晁信义和张淑梅的葬礼，而松下次郎则在门外等待她的承诺。"
        },
        {
            "id": 2,
            "content": "吴天对松下次郎点头哈腰地讨好道：“松下先生，晁掌柜就是看不懂形势，固执己见，不懂得变通，如果和松下先生合作，岂不是一个完美的结局？”\n松下次郎脸抽动了一下，低吼了一声：“闭嘴！”吴天立刻闭嘴，惊愕不已，灰溜溜地站到了一边。松下次郎站在门口，一动不动，心却如大海的波浪翻滚。他付出了太大的代价，失败太多，他已经输不起。他从花红蓝镇定的神色之中预感到一种不祥！一股怒火从心底蹿了起来。他在做最后的等待。\n几分钟，漫长得如一个世纪。“好了吗？”松下次郎问了一句。里面静悄悄的，没有任何回音，后院里也是一片静寂。\n“开门。”松下次郎歇斯底地吼叫起来，冲到门前，飞起一脚踢门。制作室的门很厚重，发出沉闷的声音，门却丝毫未动。\n林水儿不冷不热地说了句：“前辈，中国人是不可信的。”松下次郎吼道：“把门撞开。”\n吴天和胡七慌忙过来，撞了一阵，门纹丝不动。几个地痞找来扁担、木棍，七手八脚地终于把门撬开了。",
            "summary": "吴天试图劝说松下次郎与晁掌柜合作，但被松下次郎怒斥并赶至一旁。松下次郎在等待与花红蓝镇的交易，但吴天和胡七试图撞开的门无法打开。林水儿提醒他们中国人不可信。地痞们用扁担和木棍撬开了门。"
        },
        {
            "id": 3,
            "content": "松下次郎冲进里面，一眼就看到沉淀池之中并排躺着三个人，晁信义躺在中间，左边是张淑梅，右边是花红蓝。张淑梅和花红蓝的一只手都搭在晁信义身上。\n松下次郎呆若木鸡。\n林水儿走近看了看，轻描淡写地道：“死了，服毒自杀！我曾经想过，一个女人死心塌地为一个男人，没有友情，只能是爱情。”\n松下次郎绝望地号叫一声：“晁信义，你死了，我也不能让你如愿。”他冲到沉淀池边，伸手想把三个人分开。\n林和不慌不忙地伸手过来，挡住了他：“次郎兄，人已经死了，你无法分开了。你不是要京西胭脂铺吗，现在你已经得到了，还有史密斯的美丽雪花膏厂、王记胭脂坊。你集三家之长，难道就不如一家京西胭脂铺？”\n松下次郎被林和一阻挡，恍若梦中醒来，一声长叹：“我不甘心呀。”\n林和笑道：“世上事总会有这样那样的不完美，想开点吧。”松下次郎阴沉着脸，点了点头。他的目光忽然落在制作台上，慢慢走了过去。制作台上的几个瓷碗里装着一些雪泥，清香袭人。\n林水儿也被这股清香吸引过来，称赞道：“好香。这是京西胭脂铺研究的新品种吧？”\n松下次郎眼睛里露出惊喜的神色：“不错，是京西胭脂铺研究出的新品种。美国人的设备先进，他们一定能分析得出原料。”",
            "summary": "松下次郎发现晁信义、张淑梅和花红蓝三人死于服毒自杀。林水儿认为这是一个爱情悲剧。松下次郎试图将三人分开，但林和阻止了他，告诉他现在已经无能为力。松下次郎感到不甘心。这时，他们注意到了制作台上的一种新型京西胭脂铺产品，清香袭人。松下次郎认为这可能会帮助他们了解原料，从而获得更大的成功。"
        },
        {
            "id": 4,
            "content": "晁冬雪跑出了京西胭脂铺，街道上人来人往，虽然不像下午那般到处都是人，可还是有很多人在四处奔逃，一会儿向前奔去，一会儿又折回来。\n晁冬雪按照父亲的吩咐，找了两家同学。可是这两家都是人去房空。她回到街上，一时不知道该怎么办，独自站在那里，看惊慌地跑来奔去的人，心中有一种特别的凄惶。\n迎面一个男人匆匆跑来。“冬雪！”\n“长庚！”王长庚张开双臂，晁冬雪扑入他的怀中，他把她紧紧搂住，低头就吻她的唇，吻她的脸，吻她的额头。晁冬雪热烈地回应着他，仿佛分别了很久，如胶似漆，难分难舍。\n“冬雪，我想你。”他的嘴唇抵着她的脸，激动不已地说。“长庚，我也想你。”她紧贴着他的胸，动情地说。王长庚双手捧着她的头，问：“你怎么在这里？”\n晁冬雪说：“我爹让我在外面躲一段时间，他说在京西胭脂铺很危险。”\n“跟我回家！”王长庚不容置疑，斩钉截铁地说，“我今天就给我爹说，我娶你，我们永不分开！”\n两个人手牵着手，跑回了王记胭脂坊。先经过了王记胭脂坊的后门，王长庚没有停下来，拉着晁冬雪说：“我们从前门进去！”\n“我的祖宗，你这是跑哪里去了？”王家栋从后门闪了出来，拖着哭腔。王长庚和晁冬雪停下脚步，两个人的手还是紧紧地握在一起，王长庚把晁冬雪往身边拉了拉，喊了声：“爹。”晁冬雪脸色微微一红，轻轻地道：“伯父。”王家栋说：“日本人都进城了，你们还在这里跑来跑去。子弹是不长眼的，知道吗？快进来。”\n王长庚忙拉着晁冬雪进了屋。王记胭脂坊后院没有一个工人，静悄悄的，该跑的能跑的都跑了。王家也曾跑过，结果和晁家一样，根本出不了城，所以又回来了。刚回来，王长庚惦记着晁冬雪，找个机会便溜了出去。\n现在，偌大的院子里，只有王家一家人和晁冬雪。大家都站在那里，不说话，等王家栋拿主意。\n王家栋对晁冬雪说：“冬雪，你坐。”晁冬雪没有说话，也没有坐。王长庚伸手拉了她一下，差不多是把她按坐在了椅子上。\n王家栋问：“你怎么一个人？你爹娘呢？”晁冬雪便将事情原委原原本本地告诉了王家栋。",
            "summary": "晁冬雪按照父亲的指示寻找两家同学，但都找不到。她在街头感到无助和恐慌，遇到了朋友王长庚。王长庚带她回到了家中，向父亲表明了对晁冬雪的爱意，并决定永远不分开。在这个战乱时期，晁冬雪和家人在王记胭脂坊共同面对困境。"
        },
        {
            "id": 5,
            "content": "王胭脂真是急了，说：“父亲，都这个时候了，你还有心拉家常？快想想办法，我们怎么办？”\n王家栋说：“日本人已经进城了，还能怎么办？这几天他们肯定全城戒严，要想出城，根本不可能。”\n王胭脂说：“那怎么办，我们难道在家里等死？”\n王家栋说：“怕什么？好在我和长庚都在日本留过学，会日语。就算日本人来了，我和长庚找他们交涉，他们不会把我们怎么样的。放心好了，大家都回房去休息吧。长庚，我的儿，你照顾好冬雪。”\n王长庚答应一声，拉起晁冬雪向后走去。王长庚把晁冬雪牵进了自己的房间，晁冬雪一进他的房间，就感动得泪水涟涟：门的后面是一幅自己的画像，旁边还有一行工整的小楷字--冬雪，我爱你！\n王长庚说：“冬雪，我去给你倒碗水。”话没有说完，就呆住了，晁冬雪双手捂着脸，眼泪从手指缝隙之中流了出来。\n“冬雪。”王长庚慌忙把她揽入怀中，正想安慰她的时候，外面传来敲门声。\n晁冬雪慌忙推开王长庚，手慌脚乱地抹去了眼泪。王长庚问：“谁呀！”\n门外传来王家栋的声音：“长庚，是父亲！你出来一下！”王长庚把门打开一半，用身体挡在门口，问道：“父亲，有什么事情吗？”王家栋把一个巴掌大小、厚两公分的册子塞入王长庚的手中，严肃地说：“长庚，这是王记胭脂坊的命根子，你要好好保管呀！”王长庚一愣，说：“父亲，这不是姐姐负责的吗？”\n王家栋骂了句：“混账，现在是什么时候了，你还不能懂事点？你姐姐知道，这是给你留一份，以防万一的。”说完转身走了。",
            "summary": "王家的成员们在面对日本入侵的危机时，决定在家中等待并设法应对。王家栋和王长庚在日本留过学，会日语，因此他们认为可以与日本人交涉以保护家人。王长庚在房间里找到了一幅晁冬雪的画像，上面写着她名字和她被爱的信息。随后，王家栋交给王长庚一个重要的册子，说是给王记胭脂坊留的后路。"
        },
        {
            "id": 6,
            "content": "王长庚关上门，和晁冬雪一起坐在床沿上，翻开小册子。晁冬雪看了一眼，便把目光移到了另外一边，说：“这是你们家的胭脂配方！”\n王长庚点了点头，把胭脂配方放在冬雪的手中：“你帮我保管！”晁冬雪迟疑了一下，说：“这……不太好吧？”\n王长庚笑道：“我们已经是一家人，一家人有什么不好的？”晁冬雪心中一阵阵温暖。\n王家栋刚刚回到自己的房间，就听到外面有人叫喊的声音，还有拍门的声音。开始王家栋没太注意，等着下人来请示。等了一会儿才意识到，所有的下人都跑了，根本没有人。他不得不自己走过去，问道：“外面是谁？”\n“王掌柜，开门！快开门呀！我是吴天。”王家栋想，这个吴天，莫不是没地方躲，想跑到王家躲一躲？此人是个地痞，手下有一帮泼皮，这种时候还是不得罪他的好。这样一想，王家栋便将门打开，往外一看，脸色立刻凝住了。\n门外站着的并不仅仅是一个吴天，还有胡七、林和、林水儿、松下次郎，后面另有七八个人，不知他们的身份。",
            "summary": "王长庚和晁冬雪坐在床上研究一本胭脂配方小册子，晁冬雪突然发现这是王家的胭脂配方。王长庚把配方交给了晁冬雪，并表示他们已经是一家人，没有不妥之处。稍后，王家栋听到外面有人叫喊和敲门声音，王家的下人都跑了。他打开门一看，惊讶地发现站在门外的不仅是吴天，还有其他人，他们的身份不明。"
        },
        {
            "id": 7,
            "content": "“欢迎皇军！大大地欢迎皇军。”王家栋立刻弯腰鞠躬，并换了日语。\n这一招果然奏效，吴天和胡七见王家栋居然懂得日本语言，立刻肃然起敬。林和、林水儿、松下次郎不意外，但听着日语感觉亲切。后面那些人，有几个是吴天的手下，有几个是日本特工。吴天的手下自然听不明白王家栋的话，日本特工在中国生活了很长时间，平常听到的都是中国话，现在突然从一个中国人嘴里听到日语，自然感到惊奇。\n王家栋知道来者不善，但目前还看不出恶意。眼前之急就是好好招待他们，保住家业。\n“长庚、胭脂，日本朋友来了，快出来倒茶。”王家栋喊儿子王长庚，因为王长庚也懂得日语，这样便于沟通。\n王长庚听到父亲喊，忙对晁冬雪道：“你别出来，我出去应付一下。”晁冬雪紧张地点了点头。\n王长庚出了卧室，用日语向大家问好，显得毕恭毕敬。王胭脂斟茶倒水。王家客厅满满地坐了一屋子。\n“王掌柜，想必您对我不陌生！”松下次郎开门见山地道。王家栋只能道：“幸会！幸会！”\n林和用日本话得意地对王家栋道：“王掌柜，鄙人日本北平特务机关处处长。现在北平已经被日军管辖，北平的一切物资都属于大日本帝国，包括你的王记胭脂坊。松下次郎君的意思，是与王记胭脂坊合作，一起经营美丽雪花膏厂。京西胭脂铺的晁信义不与松下次郎君合作，已经按照日本陆军部临时军令处决了。”",
            "summary": "王家栋用日语迎接日本军队的到来。这引起了吴天、胡七等人的好奇和尊敬。日本特务机关处处长林和告诉王家栋，北平已被日军管辖，包括他的王记胭脂坊。松下次郎提议与王家栋合作经营美丽雪花膏厂，但晁信义拒绝合作并被处决。王家栋为了保住家业，决定与日本人合作。"
        },
        {
            "id": 8,
            "content": "王家栋一阵哆嗦，虽然是七月，天气很热，但他的额头冷汗直冒。王长庚默然不语。王胭脂听不懂日本话，但看父亲的神色，知道事情不好，不敢说什么。\n松下次郎冷冷地问：“王掌柜，如果与我合作，我会给你股份，王记胭脂坊也可以保全，如果不与我合作，后果会怎么样，我不敢保证。”\n王家栋用衣袖抹了一下额头的汗水，挤出比哭还难看的笑容，双手抱拳，四方一拱，道：“林处长和松下次郎阁下这么给王记胭脂坊面子，是王某祖上积德呀！合作，怎么会不合作呢？”\n林和与松下次郎不约而同地露出笑脸。林和道：“王掌柜的，识时务者为俊杰！”\n松下次郎松了一口气，说：“王掌柜的，只要我们友好地合作，我不会亏待你。现在你、你女儿，跟我到京西胭脂铺去一趟。”\n王家栋点头哈腰道：“好。”\n林和示意日本鬼子退出了王记胭脂坊，却对胡七低声说了几句。\n胡七人模狗样地挺直了身体，嗨了一声。\n松下次郎起身道：“我们走！”\n王家栋对王长庚说：“儿啊！爹和姐姐不在家，你要懂事点，别一天只知道画画，画画能有什么前途。”",
            "summary": "在日本商人松下次郎威胁下，王记胭脂坊老板王家栋被迫与松下次郎合作。王家栋担心女儿王胭脂的安全，同意跟随松下次郎前往京西胭脂铺。在临行前，他叮嘱儿子王长庚要懂事，不要只关注绘画。"
        }
    ]
}