[
    {
        "id": 0,
        "source": [
            0,
            1
        ],
        "content": "第1部分：在京城陷入战乱危机时，晁家面临重大抉择。晁子轩（老二）建议家族中的晁信文、晁信武和晁信仁（分别是长子和次子的儿子）去西边躲避，等待局势稳定后再回来。然而，他们的父亲晁子霖并不愿意听从这个建议。晁家共有四子，分别负责家族的不同方面事务。随着局势恶化，洋兵逼近北京，许多官员和商人选择撤离。晁子轩与晁子霖讨论是否也要离开，但晁子霖坚决表示不离开。晁子霖在家中镇定地应对突如其来的危机，安排家人准备了粮食、水、灯火和木材等物资，以确保家庭安全。同时，他也关注了竞争对手王记胭脂坊的动态，担忧其扩张可能对京西胭脂铺造成威胁。晁子霖决定逐步将晁家子孙送往海外，向西方学习和借鉴技术、理念。\n第2部分：这段摘要主要描述了京城西区妆品行业的繁荣以及晁、王两大家族之间的竞争。晁家正在筹备新的工厂项目，而王家则占据了市场优势。晁家继承人晁子轩负责寻找技师，但时局不稳定。晁家与王家的经营方式不同，晁家希望加快宛平工厂的进度以解决货源问题。然而，天津和上海的市场被东洋妆品会社占据，晁家进入的难度很大。晁家女儿晁灵珊与王家继承人王家栋相爱，但这导致了王兴业的困扰。",
        "summary": "在战乱时期的京城，晁家面临着巨大的抉择。晁子轩建议家族前往西部避乱，但父亲晁子霖拒绝了这个提议。晁家有四子分掌家族事务，面对日益恶化的局势，晁子轩与晁子霖讨论是否要撤离，但晁子霖坚定表示不离开。晁子霖沉着应对危机，为家庭准备充足物资。同时，他关注竞争对手王记胭脂坊的动态，担心其对晁家生意构成威胁。为了寻求发展，晁子霖决定将家族子孙送往海外，学习西方技术和理念。"
    },
    {
        "id": 1,
        "source": [
            2,
            3
        ],
        "content": "第3部分：王兴业对儿子王家栋开设分号的提议表示不满，担心这会影响到王记胭脂坊的生产。然而，王家栋通过与其他胭脂作坊合作，成功地开设了分号并在市场上取得了成功。这使得王兴业开始对儿子的留学经历和外国观念刮目相看，逐渐将家族生意交给他处理。叶小芸和王兴业讨论传宗接代的重要性，王家为了生儿子娶了叶小芸。王兴业让儿子王家栋过来，有事情要商量。王家栋是一个留过学的年轻人，平时喜欢穿西装，结交洋派人物。然而，由于拳民作乱，王兴业担心他会因为洋人的身份而受到威胁。叶小芸为父亲王兴业和儿子王家栋准备了丰盛的晚餐，包括酒、小菜和鸡汤。\n第4部分：王兴业为儿子的安危担忧，而日本商人松下长生为了获得胭脂配方留在北京。王家栋在松下长生的帮助下成功赶走洋兵，但对他的真实目的并不知情。日本军队入侵北京后，松下长生与王家栋合作等待时机。晁家在洋兵攻打京城时，晁信武准备保卫家族产业，晁子霖安排四兄弟分头逃跑，自己留下抵抗。晁子霖将锦盒交给晁信武保护，这是晁家的命根子。晁家三兄弟抵抗洋兵，试图为晁信武争取时间。洋兵在烧杀抢掠时，松下长生试图抓住活口，但洋兵失去约束，导致更多杀戮。晁子霖被迫答应松下长生的条件，但在反抗中受伤严重而死。",
        "summary": "王兴业对儿子王家栋开设分号的提议表示不满，担心影响家族生意。然而，王家栋成功开设了分号并取得了市场成功，使王兴业对儿子的留学经历和外国观念刮目相看。叶小芸嫁给王家为了生儿子，王兴业让王家栋回来商量事情。拳民作乱期间，王兴业担心王家栋的安全，而日本商人松下长生为了获得胭脂配方留在北京。王家栋在松下长生的帮助下成功赶走洋兵，但对其真实目的不知情。日本军队入侵北京后，王家栋与松下长生合作等待时机。晁家在洋兵攻打京城时，晁信武安排四兄弟逃跑，自己留下抵抗。晁子霖将锦盒交给晁信武保护，这是晁家的命根子。晁家三兄弟抵抗洋兵，试图为晁信武争取时间，但晁子霖在反抗中受伤而死。"
    },
    {
        "id": 2,
        "source": [
            4,
            5
        ],
        "content": "第5部分：晁家遭受劫难。晁子寅、晁信仁、晁信文及其家人被杀害，而晁信武在逃离过程中遇到了晁灵珊。他们计划从吴家所在的凹地逃离，但在尝试逃脱时，信武被困在吴家的废墟中。为了救出家人，他决定冒险前往吴家的残屋寻找生机，并在激战中英勇牺牲。同时，晁信义作为京西胭脂铺的采购员，负责寻找制作胭脂颜料的中草药，特别是神秘的火焰果。他在采摘火焰果时遭到毒蛇袭击，但在昏迷后被神秘人救回一处竹屋。在那里，他与一位美丽的姑娘相识，开始了新的冒险。\n第6部分：晁信义在大宁谷采摘火焰果时意外被火焰蛇咬伤，幸得花红蓝相救。两人结识后，晁信义请花红蓝帮助他治疗蛇毒。花红蓝承诺在三个月内为他找到解药，并在毒蛇出没的地方寻找火焰果树的根。他们互相分享家世背景，建立深厚友谊。晁信义鼓励花红蓝放弃女郎中的工作，转行做胭脂水粉制作师。他们在大青石上激情相拥，决心共度一生。然而，晁信义得知家人因一场灾难而丧生，仅剩下姑姑和他两人。他决定回到京城重新开始，重建家园。",
        "summary": "晁家遭遇劫难，家庭成员晁子寅、晁信仁、晁信文等人被害，晁信武在逃跑过程中遇到晁灵珊。晁信武为救家人，冒险进入吴家废墟，英勇牺牲。与此同时，晁信义作为京西胭脂铺的采购员，寻找中草药火焰果。他在采摘过程中遭毒蛇袭击，后被神秘人救至竹屋并结识美丽姑娘花红蓝。两人建立深厚友谊，共同度过三个月找寻解药的日子。晁信义决定回到京城重建家园，与花红蓝告别。"
    },
    {
        "id": 3,
        "source": [
            6,
            7,
            8,
            9,
            10
        ],
        "content": "第7部分：晁信义在家人遇难后，决定重返京城重建京西胭脂铺。途中，他拜访了姑姑晁灵珊，得知她家因战乱遭受重大损失。回到京城后，他发现家族产业被毁，悲痛欲绝。在老掌柜王兴业的帮助下，晁信义决定重建晁家事业。同时，日本商人松下长生和松下次郎了解到晁信义的情况，决定帮助他，但要求与他合作。晁信义在家人和邻居的陪伴下，为父母举行了悼念仪式，并在邻居们的讲述中了解了当时的情形。\n第8部分：在这个发生在中国的故事中，洋兵抢劫了晁家，导致家中被烧毁，财产被掠夺。居民们成立了善后会来处理尸体，以防引发瘟疫。王玉堂为了完成任务而努力工作，后来找到了一份工作。晁信义在帮助晁家后，拜访了曾经帮助过他的王兴业，并在父母叔婶的坟前立下重振家业的誓言。他在温记醋坊寻求支持，得到了一万元两的资助。晁信义决定重建京西胭脂铺，并与温掌柜讨论了修复计划。尽管遇到了一些困难，但在朋友的帮助下，晁信义还是成功重建了晁家，并立志重振京西胭脂铺。\n第9部分：在京西胭脂铺旧址附近的王记胭脂坊，晁信义承诺重建京西胭脂铺，得到两位贵妇人的支持。他与叔叔王兴业讨论重建计划时，因缺乏资金而陷入困境。王兴业决定将重任交给儿子王家栋，并资助晁信义重建。王家栋提出帮助晁家重振京西胭脂铺的建议，得到了父亲王兴业的认可。\n第10部分：在京城西部的胭脂铺废墟前，晁信义遇到了一位名叫安石匠的老人，他是三十年前修建胭脂铺的石匠。晁信义的父亲曾给予他一个改变命运的机会。安石匠虽然技艺精湛，但由于是外地人，生意一直不太好。晁子霖接手后，决定扩建老铺，邀请京城著名石匠参加。安石匠的设计方案让晁子霖满意，他问安石匠能赚多少钱，安石匠回答只是为了挣条活路。安石匠是一位来自安徽的石匠，他的手艺很好，但因为缺乏展示的机会，一直没有能在京城站稳脚跟。晁子霖给了他一个展示才华的机会，让他负责修复京西胭脂铺。安石匠尽心尽力地完成任务，成功地修复了胭脂铺。晁家为了感谢安石匠，特意举办了一场宴会，并送给他一个装有1000两银票的红包。安石匠因此名声大振，并与晁子霖成为了朋友。五年后，安石匠退休并将事业交给儿子打理。然而，有一天，松下次郎匆忙跑来告诉安石匠，京西胭脂铺已经开始重新修建。安石匠决定拿出自己的积蓄，借给晁信义以支持重建工作。松下长生对京西胭脂铺重新修建的可能性表示怀疑，认为需要大量资金。然而，他的儿子松下次郎告诉他，工匠们正在修建店铺，但前院和后院尚未完成。松下长生据此分析，认为晁信义可能先简单修复店铺并开始生产，以赚取资金逐步扩建。松下长生决定带两万两银票去拜访晁信义。在京西胭脂铺重建现场，晁信义正忙碌地工作。突然，两辆马车停下，车上的松下长生和另一位西装男子走下。松下长生感叹胭脂铺的灾难，但晁信义坚定地表示它会重新崛起。松下长生惊讶地发现晁信义竟是晁子霖的儿子，两人欣喜地相认。\n第11部分：在京城，晁信义与松下长生讨论关于松下妆品会社在中国发展的计划。晁信义担忧兵祸后的中国市场，但松下长生认为现在是开店的好时机。双方决定在广州、巴黎和纽约开设分店，并约定由京西胭脂铺向世界各地出售妆品。晁信义感激松下长生的帮助，并与他探讨新的商业策略。松下长生提出了日本和西方国家的价格制度，建议京西胭脂铺采用两种价格来满足不同消费者。晁信义在与松下长生合作的过程中，发现王家分号的赚钱秘诀，并成功降低价格。同时，他牵挂失踪的哥哥晁玉堂。松下长生回到北京寓所，与儿子松下次郎讨论与京西胭脂铺的合作事宜。松下长生认为这与晁信义的困境有关，对他有利。晁家和松下家族的较量由此展开，双方都在暗中观察对方动态。",
        "summary": "晁信义家人遇难，他决心重建京西胭脂铺。过程中，他结识了日本商人松下长生和松下次郎，他们决定提供帮助，但要求合作。晁信义在家人和邻居的支持下，立下重振家业的誓言，并在温记醋坊的帮助下获得资助。他与松下长生合作，计划将京西胭脂铺扩展至全球市场。在这个过程中，晁信义发现了王家的赚钱秘诀，成功降低了价格。然而，他也牵挂失踪的哥哥晁玉堂，以及晁家和松下家族之间的暗地较量。"
    },
    {
        "id": 4,
        "source": [
            11,
            12,
            13,
            14,
            15,
            16,
            17,
            18
        ],
        "content": "第12部分：晁信义在忙碌的生活中抽空探访朋友常风，两人在谈论寻找失踪的玉堂大哥时，常风决定提供帮助。晁信义因为生意繁忙无法亲自寻找，感到欣慰。同时，他们也讨论了关于妻子红蓝的怀孕状况，晁信义担心她的安全，希望她能和常风一起过来。在谈到刚出生孩子的抚养问题时，他们决定暂时将孩子养在常风家中，等到一两岁后再接回。晁信义在这个过程中，想念自己的妻子，希望能尽快回到她的身边。\n第13部分：晁信义和王家栋分别面临不同的挑战。晁信义的家庭迎来了一场团聚，而王家栋则对松下订购大量货物表示担忧。晁信义的家业经营遇到了困难，美白霜和嫩肤霜的质量问题导致他与松下长生产生纠纷。然而，尽管面临困境，晁信义和妻子花红蓝仍然坚定地面对问题，寻求解决方案。\n第14部分：在京西胭脂铺，晁信义面临产品质量问题和被指控欺诈的风险。他的家人和合作伙伴讨论了如何解决这个问题，决定承担责任而不是逃跑。同时，他们发现了水粉变质的原因，并提出了修复蓄水池的建议。为了筹集资金，晁信义决定向钱庄借款，但由于市场银两紧张，借款并未成功。然而，随着洋兵即将撤出京城的消息传来，晁信义看到了恢复借贷业务的希望。\n第15部分：晁信义试图重建京西胭脂铺，却因信誉受损而无法从钱庄借款。松下长生和松下次郎为了逼迫晁信义交出配方，制造舆论压力并称因与京西胭脂铺的交易导致亏损。与此同时，松下长生还为晁信义物色一个女人，以便让他结婚生子，从而促使他将配方抵押出去。京西胭脂铺的问题引发了业界关注，王兴业对此感到惊讶和不解，并在屋内踱步。他认为松下长生并非真心支持晁信义，而是为了捧杀京西胭脂铺。王兴业与儿子讨论这个问题，试图找出背后的原因。\n第16部分：晁信义为了偿还对松下长生的债务，在一天晚上遇到松下长生，得到了他的资助和支持。松下长生建议晁信义关注政府刺激经济政策，认为京西胭脂铺这个品牌具有重建价值。晁信义提出以地产抵押借款，松下长生被晁信义的勇气和策略打动，提议免除十二万两赔偿，并出资三十万两重建京西胭脂铺。他们计划共同开办现代化工厂，大规模生产化妆品，并将产品销往全球。晁信义为了筹集重建所需的12万两银子，前往四海钱庄借款，与三掌柜林大贵和大掌柜张寿元展开激烈谈判。\n第17部分：晁信义在重建商铺和生产车间后，担心经济发展过快，担心自己无法跟上竞争对手。张寿元鼓励他努力攀爬，并建议他在经济上寻求外部帮助。晁信义提到一个日本商人愿意出资重建京西胭脂铺，但张寿元提醒他要警惕之前的合作者松下长生。晁信义得知京城中的钱庄老板松下长生要求赔偿一事，与张寿元商议对策。张寿元表示愿意借钱给晁信义，但有两个条件：一是支付高额利息，二是让晁信义娶他的女儿为妻。晁信义惊讶不已，但还是答应了这两个条件。\n第18部分：晁信义在经历了一系列波折后，决定自己经营京西胭脂铺，并与松下长生的商业合作破裂。晁信义支付了12万两银票作为赔偿，这让松下长生感到惊讶但无奈。同时，晁信义担心红蓝的安全，但得知她已经搬到晁灵珊家中居住。晁灵珊对晁信义和红蓝的感情感到担忧，而王家家族的生活也在有条不紊地进行着。然而，当王家栋带来一个意外的消息时，整个家族的生活发生了改变。\n第19部分：王兴业因晁家重修京西胭脂铺而感到懊悔，儿子王家栋试图安慰他。王家栋认为他们有优势，但王兴业担心京西胭脂铺的影响。王兴业怀疑晁信义的资金来源，可能来自松下妆品。晁家在京西胭脂铺竣工时面临挑战，晁信义计划将生产转移到宛平城的工厂。晁灵珊筹备晁家生意，招聘工人，晁信义负责家里装修并关心儿子和妻子张淑梅。晁信义庆祝京西胭脂铺重新开张，邀请亲朋好友和生意伙伴。松下长生带来日本友人名藤条岛，王兴业和王家栋也来祝贺。",
        "summary": "晁信义和朋友们探讨寻找失踪的玉堂大哥、妻子红蓝的怀孕及孩子抚养问题。晁信义在生意和家庭的挑战中，与松下长生产生纠纷，但仍与妻子红蓝坚定地面对问题，寻求解决方案。晁信义面临产品质量问题和被指控欺诈的风险，但在重建京西胭脂铺的过程中，他成功地与松下长生达成协议，共同开办现代化工厂。然而，晁信义在经历一系列波折后，决定自己经营京西胭脂铺，与松下长生的商业合作破裂。"
    },
    {
        "id": 5,
        "source": [
            19,
            20,
            21
        ],
        "content": "第20部分：王兴业和他的儿子王家栋对松下长生产生了怀疑，认为他不像京西胭脂铺的老板。尽管他们保持礼貌，但与松下长生的交流并不顺畅。松下长生试图了解谁借给晁信义一大笔钱进行竞争，但王家栋对他产生了警惕并离开。与此同时，晁信义与张淑梅结婚，晁灵珊为他们举行了一场热闹的开张仪式。然而，晁信义在仪式结束后注意到曾经的竞争对手花红蓝，他们的关系变得更加复杂。\n第21部分：王家栋因为三十多岁仍未有子嗣而面临家庭压力，父亲王兴业建议他娶四房太太。王家栋在与小三太太小芸感情深厚的矛盾中，对黑妞的感情则较为复杂。同时，晁家与四海钱庄的张掌柜联姻，让王兴业感到高兴。故事中的主要角色牛二是一个泼皮流氓，以打架斗殴、偷蒙抢夺为生，但没有涉及杀人放火。他在王记面庄、李家饺子馆等地吃喝，并在街上耀武扬威。后来，他被一位茶博士邀请去喝茶，被一位神秘的黑衣人雇佣去破坏一家名为京西胭脂铺的店铺。在这个过程中，他遇到了一个神秘的黑衣人常风，使得他的计划陷入困境。晁信义出现并决定释放牛二，使故事产生转折。\n第22部分：东家晁信义救了被打的牛二，并让他离开。工人们建议送牛二去官府，但晁信义认为无用。晁信义让常风调查幕后指使人，而牛二回到破庙后，心情烦躁地在墙上砸棍，喝了一通酒后昏睡过去。第二天下午醒来时，他发现有人在叫他的名字，心情不佳的他与对方发生了争执。晁信义与牛二在庙前相遇。牛二怀疑晁信义可能是来报复昨晚的事情，但晁信义却表示他是来请求牛二帮忙解决一个问题的。牛二误以为晁信义是想与他打架，但在晁信义的解释下，他们决定以公平的方式解决问题。晁信义与牛二展开了一场决斗。开始时，牛二嘲笑晁信义的身材，但晁信义展现出沉稳和实力，让牛二措手不及。经过一番激战，晁信义成功击败牛二，让他认识到自己的错误。晁信义警告牛二不再到京西胭脂铺捣乱，牛二表示愿意改过自新，称呼晁信义为大爷。晁信义与牛二发生冲突，常风赶来相助。王兴业患病卧床，王家栋请遍名医仍无法治愈。王家栋不喜欢黑妞，觉得她粗手粗脚，而他的父亲王兴业则希望他能尽快决定婚姻。与此同时，王家栋关注着朝廷的消息，得知洋兵已撤走，皇上和老佛爷即将回京。然而，王兴业对《辛丑条约》表示担忧，认为这是卖国条约。王家栋和父亲王兴业讨论了一些学生闹事的问题以及宫里的事务。王家栋表示事情很快就会过去，他已经在想办法疏通关系解决宫里的事宜。王兴业提醒他要对待晁家更加严厉，因为晁家再次成为王家的竞争对手。王家栋表示理解并承诺会对晁家采取更严厉的态度。王兴业要求儿子王家栋在宫廷竞争中狠辣地对付晁家，确保他们永远无法翻身。同时，王兴业提醒儿子提防松下长生，认为此人不可信。尽管王家栋已不再怀疑松下长生，但父亲的话仍让他感到困惑。",
        "summary": "王兴业父子与松下长生之间的猜忌，以及晁信义与张淑梅的婚姻。同时，王家栋面临家庭压力，晁家与四海钱庄联姻。泼皮流氓牛二被神秘黑衣人雇佣去破坏京西胭脂铺，后被晁信义救下。晁信义与牛二展开决斗，牛二认输并表示愿意改过自新。故事中涉及到朝廷消息、《辛丑条约》等政治元素，以及王家栋在处理宫里事务时的策略。"
    },
    {
        "id": 6,
        "source": [
            22,
            23,
            24,
            25,
            26,
            27,
            28,
            29
        ],
        "content": "第23部分：晁信义在与刘公公的重逢中，了解到晁家遭遇的困境以及京西胭脂铺的危机。为了挽救胭脂铺，他向刘公公求助，并在刘公公的建议下，决定寻求慈禧太后的支持。晁信义与刘公公结为干亲，希望能在刘公公的帮助下解决胭脂铺的问题。同时，晁信义在经营胭脂铺时，注重长期投资和短期项目的平衡，以应对即将到来的皇宫订单。\n第24部分：晁信义向岳父张寿元报告了关于宫廷专供权重新核定的消息，张寿元认为其中有人暗中操作。他们怀疑可能是王记在背后操作，因为他们与李莲英李公公有关系。为了挽救京西胭脂铺，晁信义提出了与竞争对手王记胭脂坊差异化竞争的策略，但张寿元对此表示质疑。两人还讨论了京西胭脂铺的成本问题和宫廷订单的重要性。张寿元建议从袁大人身上想办法，以保住宫廷订单。晁信义对岳父的提议感到吃惊，因为他们认为袁世凯与慈禧太后在对待拳民问题上态度相反，难以预测袁世凯在洋兵祸患中的影响。\n第25部分：晁信义和张寿元为寻找袁府熟人而来，得知袁世凯已担任署理直隶总督。他们在天津与袁世凯相见，讨论官场险恶和袁世凯的政治前途。晁信义带来京西胭脂铺产品寻求建议，袁世凯同意让家人试用并提出意见。袁世凯赠张寿元大红袍茶叶，张寿内心有顾虑。晁信义期待与袁世凯合作，张寿元提醒注意产品质量问题。\n第26部分：我们跟随忙碌的老板晁信义，了解了他在经营过程中的挑战和困境。在与盛总管合作推销产品的过程中，晁信义发现了一些可疑的行为。为了解决问题，他寻求岳父张寿元的建议，了解到袁世凯通过盛总管与多家胭脂坊接触以谋取私利。晁信义担忧这会影响到他的生意，但在刘公公的建议下，他决定主动寻找与袁世凯建立联系的机会。\n第27部分：晁信义与刘公公共同策划通过王记名义向宫中赠送化妆品，以期引起老佛爷的注意。然而，晁信义在与姑姑晁灵珊和妻子花红蓝的互动中，暴露出家庭矛盾和对王家的怀疑。王家栋也因宫中送礼事件而陷入困境，寻求李总管的帮助。整个故事围绕着家族、商业和权力的斗争展开，展现了人物之间的复杂关系和道德挣扎。\n第28部分：王家栋得知李莲英对王记胭脂坊的指控，陷入恐慌。黑妞来找他，两人发生冲突。叶小芸怀孕，与家人分享喜讯，但王家栋因家族危机心情沉重。王记货物送货人企图陷害王家，导致家族面临被问罪危机。晁信义卷入政治风波，可能使王家人满门抄斩。晁信义照顾乞丐，心情低落。\n第29部分：晁信义听闻王家栋可能与洋兵勾结导致晁家灭门，心生疑惑。他与姑姑讨论此事，觉得可能是王家所为。然而，晁信义不愿以怨报怨，内心矛盾。他在沉淀室与花红蓝相遇，彼此沉默。晁信义因为袁世凯兼任政务处参预政务大臣和练兵大臣，需要去保定处理事务，预计十天后返回。晁信义在离开期间，将后院事务交给姑姑负责。袁世凯的职位提升，使得他在政治地位上更加重要，相当于今天的副总理和参谋总长。\n第30部分：本章节讲述了老佛爷对后宫用品来源的怀疑，以及王家因此陷入的危机。王家栋为求解围，决定筹集一百万两银票贿赂李总管。与此同时，王家遭遇困境，王兴业的病情恶化，王家栋决定尝试西医治疗。王家栋与父亲王兴业讨论度过困境的方法，包括打通宫里关系、保持积极心态和发展家族产业。",
        "summary": "晁信义与刘公公重逢并联手拯救岌岌可危的京西胭脂铺。在刘公公的建议下，晁信义寻求慈禧太后的支持，并与刘公公结为干亲。为了应对即将到来的皇宫订单，晁信义注重长期投资和短期项目的平衡。然而，晁信义发现宫廷专供权的重新核定可能受到竞争对手王记的幕后操纵。为了应对这一挑战，晁信义提出与王记进行差异化竞争的策略，但这遭到了岳父张寿元的质疑。在寻求袁世凯的支持过程中，晁信义遇到了官场险恶和政治前途的挑战。晁信义在家庭、商业和权力斗争中展现出复杂的道德挣扎。"
    },
    {
        "id": 7,
        "source": [
            30,
            31,
            32,
            33
        ],
        "content": "第31部分：我们跟随晁信义经历了他与直隶总督袁世凯的交往。晁信义为了拜访袁世凯，先后三次前往保定总督府，通过贿赂和结识卫兵队副队长袁金标成功与袁世凯会面。在春节期间，晁信义通过盛总管的帮助见到了袁世凯，并为其送上祝福。在一场新军将领和商界的聚会上，晁信义通过与盛总管的手下赠送银票，成功地与新军将领建立了良好关系。晁信义在聚会上表达了对袁世凯支持编练新军的感激和捐款意向，这使得袁世凯对他刮目相看。晁信义成功捐献十万两银子，成为了宴会捐款第一人，从而与袁世凯建立了更为紧密的联系。\n第32部分：女主角花红蓝在训练技工后准备休息，突然听到前院的喊叫声，得知张淑梅即将分娩。花红蓝迅速赶到并帮助张淑梅顺利生下孩子，母子平安。与此同时，王兴业因晁家过去的恩怨心生不满，怀疑晁信义在皇宫里给王家下黑手，但调查无果。王兴业担心儿子王家栋过于善良，不适合商场竞争。王家栋表示民间市场仍有大有可为，并查明货物来自王家分号。王兴业身体状况不佳，需调养治疗，但父亲反对去国外就医。晁信义在保定总督府办事后，决定在保定开设京西胭脂铺的分号。他与岳父张寿元商量，后者表示四海钱庄也有类似计划。晁信义在筹备分号的同时，也处理宫里订单的供货问题。回到家后，他派人尽快开设保定分号，并严格确保宫里供货的质量。在为第二个儿子的满月酒做准备时，晁信义因过去未能陪伴大儿子而感到愧疚。尽管晁家获得了宫廷订单并添子，晁信义却因政府的剥削和宫廷开支的增加而感到压抑。\n第33部分：晁信义与晁承志、张淑梅讨论生育问题，提到了红蓝姑娘的帮助。张淑梅对红蓝的行为感到奇怪，晁信义试图解释。张淑梅质疑红蓝的身份，晁信义称她是晁家的女儿。晁信义与木井松进行了一段对话，发现木井松称呼他为老爷，让他改口叫掌柜的。木井松表示习惯后，晁信义关心地询问他是否适应这里并提议教他一些技术。然而，木井松表示自己没有读过书，不识字，这让晁信义感到惋惜。晁信义因愧疚于花红蓝，决定不去看她，并前往宛平工厂处理家务事。在宛平工地住两天后，他又去天津为工厂购买机器。不料，王家栋也在此地购买相同机器。晁信义与王避见面，后在陈买办办公室完成交易。陈买办通知晁信义，由于西洋价格上涨和运输费用增加，原先商定的货物价格和分期付款方式已无法维持。晁信义面临是否一次性支付额外费用购买货物的抉择，因为这将影响他的财务状况和对竞争对手王家栋的优势。经过权衡，晁信义决定冒险购买货物，以期在市场竞争中占得先机。王家栋为了与晁信义竞争并报复其过去的陷害，亲自前往天津试图阻止晁信义购买机器。同时，他为即将出生的孩子做了充分准备，包括聘请两个接生婆和一个助产士。然而，由于助产士是洋人，无法随意住在他人家中，因此王家栋只能等待她在工作之余前来帮忙。叶小芸即将分娩，但预产期已过仍未有动静，令王家焦急不安。破水，全家人激动不已。李氏心生嫉妒，对周氏抱怨。此时，叶小芸开始宫缩，王兴业紧张地要求端鸡汤给她。黑妞端汤时摔倒，碗打碎。王兴业因不满黑妞照顾儿媳叶小芸的方式而责打她，周氏按照他的要求端来鸡汤。叶小芸因难产痛苦不已，助产士赶到时已无法挽回局面，孩子不幸死亡。王兴业为此向祖宗祈求保佑。王家栋面临一个艰难的抉择：在条件有限的条件下，他需要在剖腹产手术和大人的安全之间做出选择。助产士告诉他只能选择其中一个，而王家栋坚决表示他要挽救大人和孩子的生命。然而，时间紧迫，产妇的生命正受到威胁。王家在面临生育困难时产生了矛盾。王兴业主张选择较小的孩子，而王家栋则决定保留较大的孩子。在分娩过程中，王家栋不顾助产士的劝阻，亲自剪开了叶小芸的产道，使得婴儿得以出生。虽然这个过程充满了困难和危险，但母子平安。\n第34部分：叶小芸在生产过程中不幸去世，留下悲痛的丈夫王兴业和儿子。王兴业在悲痛中去世，眼睛无法合上，而儿子王家栋承诺让黑妞成为三房，满足了父亲的心愿。王家栋在父亲和叶小芸去世后，来到她的房间缅怀。黑妞在门口探头，被王家栋叫进房间。这段故事讲述了王家栋在面对家庭悲剧后的悲伤和对已故妻子的怀念。",
        "summary": "主人公晁信义与直隶总督袁世凯建立联系，并在一次聚会上捐献十万两银子，使两人关系更加紧密。同时，晁信义在保定开设京西胭脂铺分号，并关注宫里订单的供货质量。晁信义因过去未能陪伴大儿子而感到愧疚，同时也关注家族成员的生活。女主角花红蓝在训练技工后帮助张淑梅顺利生下孩子。另一方面，王兴业因晁家过去的恩怨怀疑晁信义对王家下黑手，而王家栋则在市场竞争中与晁信义展开较量。晁信义冒险购买货物，以期在市场竞争中占得先机。王家栋在妻子叶小芸难产去世后的悲痛中，做出了正确的抉择。"
    },
    {
        "id": 8,
        "source": [
            34,
            35,
            36,
            37,
            38,
            39,
            40
        ],
        "content": "第35部分：我们跟随王家栋参加了他的工厂开张仪式。原本的计划被打乱，因为晁信义和艾公子意外出现。王家栋对晁信义的警惕和对艾公子的热情形成了鲜明的对比。在参观车间时，王家栋展示了他的工厂实力，但坦言仍无法满足全国需求。他与艾公子讨论了中国与日本的差距，以及国家财富的三大因素。以清朝为例，王家栋分析了鸦片战争的原因，强调工业发展与政治腐败的关系。载沣在出访过程中认识到满清王朝的困境，决定投身工业发展。他隐藏身份拜访王家栋，寻求改变中国现状的方法。艾先生询问王家栋如何根治腐败，他认为关键在于惩治老佛爷。\n第36部分：王家栋提出了创立国家银行以支持实业发展的观点，尽管他担忧政府可能腐化。载沣对此表示赞赏并提供支持。同时，艾公子（载沣）暗中帮助王记胭脂坊，使其收到大额订单。半年后，京西胭脂铺的宛平工厂建成投产，王家栋与晁信义共同参加仪式。在卢沟桥附近的京西胭脂铺工厂，王家栋意外遇到艾公子（载沣），得知他的真实身份。晁信义与载沣交谈，了解他对工业发展的关注，避免了潜在危机。王家栋为了避免与载沣发生冲突，避免京西胭脂铺出现混乱，保持载沣对他的好印象。\n第37部分：我们跟随故事主线了解了清朝末期，八国联军攻占北京后的历史背景。在这个时期，中国经济和政治发生巨大变革，为西方商人提供了在中国发展的机会。松下妆品社在这样的背景下进入天津租界，但在政策限制和成本压力下，他们的业务发展受阻。直到庚子战争后，中国对外商政策放宽，松下妆品才得以在上海设立工厂并在北京开设洋行。晁信义与松下洋行（实为买办）的关系也在这部分内容中得到展现。晁信义在松下洋行开业仪式上盛装出席，而他的妻子张淑梅在生下第二个女儿晁迎春后决定不再生育。朱七和松下长生作为主要角色出现在这个场景中，而王家栋作为松下长生的朋友和救命恩人，也参加了这次活动。他对松下长生的动机产生了怀疑，并开始与晁信义产生冲突。接下来的一段描述了王家栋与晁信义、松下长生之间的对话。晁信义怀疑松下长生与晁家灭门事件有关，而王家栋试图引导晁信义看清松下长生的真实面目。松下长生试图掩盖他与晁家灭门事件的关系，并表示愿意与王家栋和晁信义继续合作。一部分讲述了宛平工厂的事故，揭示了工厂管理不善的问题。晁信义在酒醒后意识到王玉堂并非管理人才，开始寻求合适的替代人选。整个故事围绕着清朝末期的历史变迁、人物关系和商业竞争展开，展现了那个时代的风貌。\n第38部分：晁信义是一位经营京西胭脂铺的商人，他希望生儿子继承家业，但妻子张淑梅只愿意生两个孩子。晁信义想娶小妾，但红蓝不同意。为了解决这个问题，晁信义开始关注宛平城的地头蛇童爷和大总管李莲英的弟弟。由于这个问题，晁信义的工厂建设受到了阻碍。为了解决问题，晁信义决定破财免灾，与对方接触并商量解决方案。然而，晁信义担心这会让他的生活变得更糟。\n第39部分：晁信义在等待与袁世凯见面时，意外遇到了盛总管，得知袁世凯已进城并送给他一幅王维的诗卷。晁信义购买了一幅袁世凯的字画，发现其价值在于袁世凯的名字而非书法本身。此时，家中发生大事，妻子张淑梅将红花蓝赶走，导致晁家胭脂铺的独家秘方泄露风险增加。晁信义试图将花红蓝娶进门以解决问题，但张淑梅仍有疑虑。晁信义爱上了戏子花红蓝，引发家族愤怒，四位长辈决定将晁信义赶出家门。京西胭脂铺的实际控制人已从晁家变为花红蓝，张淑梅对其身份产生怀疑。晁信义怀疑是王家长辈王家栋在背后陷害他们，目的报复晁信义之前的狠手。为了证明自己的清白，晁信义决定寻找花红蓝。\n第40部分：晁信义寻找红花蓝，试图解决家中的困境和工厂的问题。他们因为开工问题产生争执，晁信义为了说服花红蓝，说出了谎言。后来，晁信义找到花红蓝，两人因担心对方而重归于好。晁信义在寻找贷款重建胭脂铺时遭遇拒绝，他的岳父张寿元伸出援手。然而，红蓝因毁容并决定不再嫁人而不同意成为晁信义的妻子。晁信义向父亲求助，希望能解决关于红蓝的谣言，以拯救京西胭脂铺。晁信义成功解决了这些问题，并与花红蓝和好如初。\n第41部分：童爷和晁信义讨论了袁世凯的字画及其与官府的关系。晁信义得知袁世凯已辞去职务，感到震惊。为了弄清真相，晁信义返回北京并拜访袁世凯的管家盛总管。盛总管告诉晁信义，袁世凯虽辞去部分职务，但仍保留主要职位。晁信义与袁金标商议后，决定采取其他途径解决问题，但担心会得罪顺天府和西路厅，给袁世凯带来更多麻烦。西路厅同知受直隶总督要求，派袁金标处理童爷案件。袁金标成功逮捕童爷，引起民众投诉。晁信义面对这个难题，需要在童爷和袁督爷之间做出选择。",
        "summary": "商人晁信义在工业发展和政治腐败中的挣扎。晁信义与袁世凯、童爷等人交往，试图解决家庭纷争和工厂问题。同时，他与竞争对手王家栋产生冲突，在卢沟桥附近的京西胭脂铺工厂意外遇到载沣，得知他的真实身份。晁信义与载沣交谈，了解他对工业发展的关注，避免了潜在危机。晁信义与花红蓝和好如初，成功解决了各种问题。"
    },
    {
        "id": 9,
        "source": [
            41,
            42,
            43,
            44,
            45,
            46,
            47,
            48
        ],
        "content": "第42部分：王家栋是一个有野心的商人，试图陷害竞争对手晁信义以实现自己的复仇计划。他通过各种手段，如操纵市场和散布谣言，使晁信义的生意受损。然而，当他发现自己的兄弟被卷入其中时，他开始对社会腐败感到担忧。为了解救兄弟，他被迫与孙公公合作，但这并没有解决问题，反而让他更加困惑。整个社会充满了贪婪和竞争，导致秩序混乱。\n第43部分：王家栋为了营救被陷害的小童子，需要筹集一百万两银子。然而，这将对他的生意造成巨大压力。在与小童子协商时，双方产生争执，王家栋表示无法承担更多债务。与此同时，王家栋还面临着其他困境，如胭脂坊的巨额负债和卷入的一桩丑闻。为了寻求解决方案，他尝试与醇亲王和荣府建立联系，但在满汉、官商之间的区分下，未能取得实质性进展。小童子提醒王家栋处理一件紧急事务。此外，晁信义和张淑梅就生育问题进行讨论，引发了一系列担忧和猜测。\n第44部分：本章清朝末年，政治动荡不安。醇亲王载沣成为摄政王，其子溥仪成为皇帝。太后老佛爷去世后，民众对政局前景感到担忧。袁世凯晋升为军机大臣兼外务部尚书，但实际上权力有限。晁信义与岳父张寿元试图拜访袁世凯以了解时局，但未能如愿。一天，张寿元、晁信义和袁金标在袁府意外遇到袁世凯及其家臣盛总管。尽管衣着朴素，但他们认出袁世凯的真实身份。晁信义欲上前施礼，却被张寿元拉住。袁世凯登上人力车离去，张寿元和晁信义紧随其后。三人分别乘坐三辆人力车，前往前门，剧情进入高潮。\n第45部分：袁世凯在乘坐人力车时向张寿元求助，要求他准备一些盘缠。张寿元意识到这可能是一件大事，同意帮助袁世凯并安排信义随行。在火车站，袁世凯选择乘坐三等车厢，与平民百姓共处，以确保安全。在天津，袁世凯与晁信义进行了一次秘密谈话，告知晁信义摄政王想要杀他。晁信义表示不怕并支持袁世凯，两人的关系变得更加紧密。在载沣成为摄政王后，他打算处死袁世凯，但在军机大臣会议上，袁世凯得以幸免。袁世凯在天津寻求庇护，晁信义为他筹集资金。在北京，张寿元得知摄政王欲杀袁世凯，决定送他一笔钱。袁世凯离京后，晁信义和张寿元共同研究上谕，认为这是一个举重若轻的处理，日后有机会可能东山再起。\n第46部分：本章摘要讲述了清朝时期，载沣成为摄政王并进行一系列改革，包括加强军事建设和推动工业化发展。这些政策引起了袁世凯的不满，加剧了汉官与满人之间的权力斗争。同时，王家栋在面临家族、政治和国家危机时，努力维护自己的利益和地位。他与孙公公的关系发生变化，导致京西胭脂铺失去后宫专供资格，而王记胭脂坊则成为新的专供商家。在这个过程中，王家栋对政府腐败感到失望，并对童爷的命运表示关心。\n第47部分：我们跟随王家栋和晁信义的视角，看到了他们在面对家族纷争、家族未来以及国家政治动荡时的困惑和忧虑。晁家在清朝的专供权受到威胁，使得晁信义更加担忧家族的生计和未来。同时，王家栋对大清国的未来感到悲观，使得两家的关系变得更加复杂。在一系列的家庭聚会和政治事件之后，晁信义决定与朝廷打官司，试图挽回家族的利益。然而，他对于清廷的未来和国家的政治局势感到担忧。\n第48部分：晁信义与袁世凯在船上讨论了南方革命党的起义。晁信义对革命党的行为表示好奇，而袁世凯解释道，那些害怕死亡的人已经死了，因为革命党成员并不畏惧牺牲。他还提到了孙文和黄兴之所以能自由活动，是因为有人保护他们。袁世凯分析了当时中国的政治局势，强调了国外势力在中国的影响。自几百年前葡萄牙占领澳门以来，中国一直受到殖民地统治。如今，葡萄牙和英国已经衰落，而德国和日本成为了最强大的列强。然而，西方列强和日本的目标有所不同，前者主要追求贸易和赚钱，而后者更倾向于占领领土以获取资源。\n第49部分：在清朝末年，武昌发生革命，袁世凯被任命为钦差大臣处理此事。京西胭脂铺的合作伙伴常风被派往汉口组建武汉分社，途中遭遇困难。常风回到京西胭脂铺，与晁信义等人讨论政治局势，认为清政府统治岌岌可危。晁信义决定让家人离开京城，而自己留下照顾生意。张淑梅怀孕，晁信义决定解雇大部分工人，只留下关键人员。清政府开放党禁并赦免党人，但山西和云南宣布独立。河南独立，袁世凯成为内阁总理大臣，但并未立即北上，而是指挥清军与民军作战。蔡锷响应武昌起义，被推举为云南大都督。清帝退位，结束君主专制制度，晁信义考虑是否继续扩张计划。",
        "summary": "在清朝末年，商人王家栋和晁信义分别面临家庭、商业和政治危机。王家栋在拯救被陷害的小童子过程中，面临生意压力和丑闻困扰。晁信义则在清朝政治动荡中，努力维护家族利益。两人均对中国的未来感到担忧。在武昌革命爆发后，袁世凯成为内阁总理大臣，但并未立即北上，而是指挥清军与民军作战。清帝退位，结束君主专制制度，晁信义考虑是否继续扩张计划。"
    },
    {
        "id": 10,
        "source": [
            49,
            50,
            51,
            52
        ],
        "content": "第50部分：我们跟随王家栋经历了他的生活和家庭变化。起初，王家栋因家庭人口少而感到自卑，但随着生意的发展和家庭关系的改善，他开始珍惜这个家。特别是一家人的团聚和对新生命的期待，让他感到无比欣慰。然而，家中的仆人黑妞的不规矩行为时常引起麻烦，这让王家栋感到困扰。一天，黑妞抢了王胭脂的鸡腿，引发了一场家庭风波。然而，当王家栋得知黑妞怀孕的消息后，他立刻转变了态度，充满期待地迎接新生命。这一变化让家人和读者都感到惊讶。\n第51部分：晁信义从报纸上得知南京参议院选举袁世凯为中华民国临时大总统的消息。为了表示敬意，晁信义前往袁府，却发现了与预期截然不同的冷清景象。他在晚宴上与袁世凯交谈，了解到袁对临时总统身份的不满以及对国会和留学生的看法。晁信义在袁府遇到了袁世凯的政治顾问，了解了他们对国家局势的看法。晁信义担忧中国南北矛盾加剧，日本势力在南方壮大，因此决定把家人接回安全的地方。在他照顾生病的妻子晁灵珊时，她提醒他要解决与王家的冤家问题。晁灵珊安详地死去，晁信义深感后悔。\n第52部分：在京城，晁承兴和王长庚这两位来自世仇家庭的留学生在火车上相识并成为好友。王长庚暗恋晁承兴的妹妹晁冬雪。回到京城后，晁承兴与王长庚谈论两家关系，晁承兴感叹生活不如在日本随意。晁冬雪在北平师范大学就读，晁承兴与保镖常家聚一起告别王长庚。王长庚的母亲周氏关心他的婚姻大事，为他安排了京西百货行金掌柜的女儿，但王长庚认为婚姻应自主。在京西胭脂铺的家庭聚会上，晁承兴提出了与美国商人合作创办更大妆品厂的可能性，但晁信义表示担忧。\n第53部分：成员们围绕着是否与美国合资办厂的问题展开激烈讨论。晁信义，作为家族的领导者，对子女们的意见感到不满，导致家庭气氛紧张。张淑梅，晁信义的妻子，试图安慰丈夫并劝说孩子们有他们的想法。晁信义对两个儿子的能力表示质疑，认为他们的观念错误，不适合继承家族事业。与此同时，一位名叫水伯的老人与晁家结下缘分，他们共同准备出发去京西胭脂厂。常家聚，负责京西胭脂铺和京西胭脂厂的安全，曾抓住几个企图偷盗的贼子。晁承志来到晁家后院，与常家聚和水伯互动。晁家购买了汽车，由吴妈负责清洁。晁承志在一次驾车出行时，无意间发现了一起老人对年轻女子施暴的事件。他挺身而出，成功制止了暴力行为，并将受害者万云珠从困境中解救出来。万云珠感激不已，请求晁承志收留她。",
        "summary": "他们在面对家庭、生意、感情和国事等方面的变化和挑战。王家栋从自卑到珍惜家庭，晁信义在与袁世凯的交流中对国家局势产生担忧，而晁承兴和王长庚这两个世仇家庭的留学生则在情感和国家问题上面临抉择。同时，晁家与其他家庭成员的关系也日益紧张，而晁承志在见义勇为的过程中意外解救了万云珠，两人的命运从此交织在一起。"
    },
    {
        "id": 11,
        "source": [
            53,
            54,
            55,
            56
        ],
        "content": "第54部分：晁承志担心家人的安全，决定将万云珠送到山西找姑姑。万宏福寻求胡七的帮助，但结果并不理想。与此同时，王长庚在为晁冬雪画画，两人感情逐渐升温。然而，王长庚的家庭背景与晁家存在恩怨，使得他们在面对这段感情时感到棘手。此外，王胭脂和王小三在玉泉山的枫树林里私会，两人的关系也发生了变化。\n第55部分：我们看到了两个家族之间的冲突和对立，以及他们在商业竞争中的努力。晁承志与王家发生冲突，使得王家栋感到困惑。与此同时，胭脂帮助王家处理生意，但面临着竞争对手的挑战。史密斯提出了一个联合发展的计划，以提升双方的竞争力。此外，故事还描绘了王家和晁家两代人对于子女职业看法的差异，以及晁承志与林水儿之间的邂逅。\n第56部分：晁承志跟随林水儿来到一个宽敞但冷清的客厅。晁承志和林水儿一起喝咖啡、聊天，谈论晁信义为何没有送他去国外留学。此时，林水儿的父亲带回一个精致的蛐蛐罐子，与他的两个同伴开始打牌。晁承志被林水儿的时尚气息吸引，决定留下来一起打牌。起初，晁承志赢得了几百块，但后来接连失利，欠下三千元的债务。林水儿主动拿出自己的坤包作为筹码，帮助晁承志度过难关。晁承志在赌桌上赢得林水儿的感激和称赞，但也输掉了四万块钱。为了还债，晁承志找到林水儿，承诺在三个月内还清欠款，并在她的帮助下逐渐平复心情。\n第57部分：晁家二少爷晁承兴为了参加一场救国救民的游行，请求水伯的帮助。水伯犹豫后同意帮忙，两人在寂静的街道上前往拉水的路上行驶。晁承兴在逃跑过程中，遇到了准备去上学的妹妹晁冬雪，两人计划一起参加抗议日本侵略的游行活动。同时，晁冬雪在常家聚的帮助下成功逃出家门，常家聚决定跟随他们保护他们的安全。在前往西直门的途中，晁冬雪和王长庚相遇，两人共同参加了这场抗日救国的游行。然而，游行过程中，学生们遭到了国民党当局的武力镇压。在混乱中，教师于刚和晁承兴带领学生们勇敢地与警察对抗，冲开了一条血路。晁冬雪遇到了常家聚，常家聚带领晁冬雪逃离危险，大家成功逃脱警察的追捕。",
        "summary": "晁承志担心家人安全，将万云珠送到山西找姑姑。同时，王长庚为晁冬雪画画，两人感情逐渐升温，但因家庭恩怨而面临困扰。王胭脂和王小三在玉泉山私会，关系发生变化。晁承志与林水儿邂逅，参与赌博并欠债，后在她的帮助下还清。晁承兴与水伯参加救国游行，遭遇警察镇压，晁冬雪和王长庚共同参与抗日救国行动。"
    },
    {
        "id": 12,
        "source": [
            57,
            58,
            59,
            60,
            61,
            62
        ],
        "content": "第58部分：王长庚寻求武学指导，却遭常家聚冷漠对待。晁冬雪与王长庚等待常家聚时，得知其兄常承兴被捕。常家聚带领他们回家，对王长庚态度恶劣。晁冬雪、晁承兴和常家聚参与抗议活动被捕，后被常家聚救出。晁信义对学生参与抗议表示不满，晁信义和晁承志为帮晁承兴解决问题，前往西城警察署送礼。他们在西直门发现治安恶化，警察态度转变。晁信义拜访警察署长周署长，请求帮助释放晁承兴。同时，一群学生在抗议中被捕，于刚鼓励他们勇敢斗争。晁承兴被捕，晁承志责怪他不替家庭和父母着想。\n第59部分：晁家父子晁信义和晁承兴因抗日游行问题产生分歧。晁承兴决定参加游行以唤醒民众抗日热情，而晁信义担心战争对家族的影响。晁承兴后来决定放弃参加游行，选择参军，而晁信义认为政府全是汉奸，参军并无意义。王家父子因游行引发争执，王长庚受伤回家后遭到父亲责问。京西胭脂铺的水伯和常家聚分别展开了他们的日常活动，晁承兴藏在水中逃过他们的检查。晁承兴是一名学生组织干部，他决定去学校与老师们商量如何营救被抓的同学。常家聚提醒晁承兴注意风险，晁承兴坚定表示要救国救民。\n第60部分：晁家接到通知要去河北办事，晁信义叮嘱晁承兴在家负责防火防盗，并推迟了晁承兴参军的事宜。晁承志送父亲等人去火车站后，试图拜访林水儿，但因她不在而未能如愿。晚上，晁承志终于见到林水儿，两人在客厅里交谈融洽。晁承志向林水儿介绍胭脂水粉的制作工艺和选材，使她对晁家产品有更深入的了解。两人进行了友好的交流，谈论了晁家的成员和红花蓝的故事。晁承志为了偿还欠款，给了林水儿一万块钱和一张欠条。林水儿认为晁承志是个讲理的好男人。在客厅里，他们遇到一只大老鼠，林水儿害怕地抱住晁承志，两人感情进一步升温。晁承志与林水儿在一个房间发生关系，却被林老爷和他的手下打断。晁承志被迫穿上衣服，林老爷要求晁承志给出一个合理的解决方案。晁承志因涉及丑闻而被要求支付十万块钱，他感到绝望。回到家，妻子玉芬对他表示关爱，但他内心充满苦恼。\n第61部分：晁承志在梦境中陷入了困境，令他思念家人。醒来后，他的妻子刘玉芬安慰他。此时，三位重要人物来到晁家，意图搞垮晁家并获取胭脂水粉配方。晁承志与这些人在店里发生冲突，而他的妹妹晁冬雪则在与一位名叫林水儿的贵妇人相识。晁承志在玉潭公园与林水儿再次相遇，两人因借据问题发生争执。林水儿提出用晁家的胭脂配方换取借据，但晁承志拒绝了她的提议。随后，两人展开了一场激烈的较量，晁承志决定交出配方。然而，林水儿并未伤害晁承志，反而承诺会归还借据并继续与他保持关系。\n第62部分：晁承志为了拿回被抵押的三张借据，决定将胭脂配方交给林水儿。他在父母和花红蓝姑姑的房间寻找配方，但没有找到。晚上，晁承志趁家人休息时，来到制作室寻找，却被晁承兴发现。晁承兴提议参军对抗日本鬼子，晁承志表示赞同并鼓励他。晁承志鼓励晁承兴参军，而晁承兴的父亲希望等他回来后商量。晁承志认为只要晁承兴决定参军，父亲会同意。晁承兴在晁承志的支持下参军离开，晁承志告诉家人这个消息后，张淑梅感到伤心和担忧，但晁承志和晁冬雪表示支持。同时，晁迎春与丈夫王连旺发生争吵，抱怨嫁给他的不幸。王连旺表现得顺从和无奈。晁承志暗中寻找京西胭脂铺的配方，但在花红蓝的房间没有找到。他决定去胭脂水粉制作室寻找线索。\n第63部分：我们跟随男主角常家聚的生活，了解了他不是常风的亲生儿子这一惊人秘密。在常风去世后，晁信义与常家聚在墓前谈话，请求他的原谅。晁信义与常家聚讨论了他的妻子常氏以及一个珍贵的册子。此外，我们还看到了林水儿和晁承志的角色，他们在寻找一种名为火焰果的水果，用于提炼胭脂配方的色素。男主角为了夺回借据，决定偷取胭脂配方，多次潜入父母房间寻找。",
        "summary": "王长庚寻求武学指导的过程中，卷入了一系列社会事件。常家聚冷漠对待王长庚，导致晁冬雪和王长庚对其产生误解。晁冬雪、晁承兴和常家聚参与抗议活动被捕，后被常家聚救出。晁信义对学生参与抗议表示不满，晁信义和晁承志为帮晁承兴解决问题，前往西城警察署送礼。晁家父子因抗日游行问题产生分歧，晁承兴决定参加游行以唤醒民众抗日热情，而晁信义担心战争对家族的影响。晁承兴后来决定放弃参加游行，选择参军。晁承志为了偿还欠款，给了林水儿一万块钱和一张欠条。晁承志与林水儿发生了关系，但被林老爷打断。晁承志被迫穿上衣服，林老爷要求晁承志给出一个合理的解决方案。"
    },
    {
        "id": 13,
        "source": [
            63,
            64,
            65,
            66,
            67,
            68,
            69
        ],
        "content": "第64部分：在京西胭脂铺，晁信义与女儿晁冬雪共同探讨生意问题。他们认为顾客购买能力不足可能是原因之一，同时注意到竞争对手王记胭脂坊的产品不足以与京西胭脂铺竞争。晁信义担心松下妆品对晁家生意构成威胁，两人遇到了神秘的吴天和胡七。吴天出示了晁承志签署的三张借据，要求晁信义偿还共计十六万元的债务。经过一系列调查和确认，晁信义决定让晁承志承担后果，惩罚他并将他从家族企业中除名。\n第65部分：晁承志因犯错被父亲晁信义逐出晁家。晁家陷入经济困境，晁承志试图找回被骗的钱款，却无果。王家栋对晁家的处境表示担忧，其女儿王胭脂则暗中破坏晁家声誉。晁承志在与犯罪团伙的交易中被误解，遭受胡七爷的暴打。这段摘要涵盖了家族矛盾、经济困境、暗地破坏和暴力冲突等多个方面，展示了复杂的家庭和社会关系。\n第66部分：晁承志因被胡七殴打而心情沉重，回家后与老张分享了他的故事。两人在酒精中找到了共鸣和友谊。晁承志在喝酒后感到不适，在路边呕吐时被吴二发现。吴二认为晁承志来自富裕家庭，提议帮助他寻找快乐以忘记烦恼。晁承志在吴二的引导下尝试吸食鸦片，逐渐陷入烟雾的幻觉中。\n第67部分：晁迎春和王连旺的关系逐渐缓和，他们在面对突发事件时表现出关心和合作。水伯在运送水的过程中突然中毒晕倒，晁家和红蓝花诊所的医生们迅速采取行动，诊断出水中含有剧毒。晁信义怀疑这是有人针对晁家的阴谋，决定亲自处理此事。同时，晁信义与花红蓝探讨了弟子常家聚的婚姻问题，以及晁信义对花红蓝过去的亏欠。他们在调查黑龙潭中毒事件时发现，下毒者可能是熟悉水伯的人，且在打水前一刻才下毒。幸运的是，井松哥喝了有毒的水，否则后果可能非常严重。晁信义在餐桌上显得威严，晁冬雪觉得吃饭的气氛没有以前热闹。晁冬雪询问父亲关于当天发生的事情，但晁信义并不在意，认为这只是小事。晁信义还安排王连旺在水伯中毒休息期间负责运水和晚上看护。\n第68部分：王连旺和王胭脂原本是竞争对手，但他们因为共同的生活背景和友谊，逐渐成为了一对冤家兼朋友。王连旺暗恋王胭脂，但王胭脂喜欢晁承志，而晁承志也与王胭脂热恋。王连旺将感情深埋心底，无法改变现实中的婚姻。婚后，他与晁迎春的感情逐渐恶化，而这时王胭脂成为寡妇，让王连旺心生遐想。在痛苦的日子里，王连旺渴望改变，但始终无法摆脱晁家的束缚。在一次偶然的机会下，王连旺和水伯生病时替他拉水，却意外地遇到了王胭脂。王连旺看到王胭脂后非常紧张，甚至忘记了口头禅。王胭脂对王连旺做苦力表示惊讶，认为应该有下人来完成这项工作。王胭脂认为晁家与王家相比有所不足，建议王连旺成为王家女婿。然而，王连旺并不愿意。王胭脂与王连旺暗中交往，两人有强烈的欲望需求。王胭脂试图利用王连旺搞垮晁家，以报复被晁承志抛弃。她提出让王连旺休掉妻子并入赘王家，以便掌控王家产业。虽然王连旺心动，但他对王胭脂的计划持怀疑态度。他们的计划暴露，导致两人的关系出现危机。\n第69部分：在京西胭脂铺，王家栋和王胭脂探讨一起下毒事件，怀疑是美国人的史密斯或松下妆品会社所为。王胭脂认为史密斯可能性较大，但不太可能是松下妆品会社。王家栋提醒她要保持警惕。王家栋讲述了松下妆品会社使用有害化学药品的证据，以及他们可能为了夺取纯天然化妆品配方而灭晁家的猜测。晁承志在搬新家一个月后决定戒烟，他的妻子刘玉芬支持并希望他能承担起养家糊口的责任。然而，晁承志因鸦片成瘾而无法自控。在一次毒瘾发作时，他向刘玉芬索要50元购买鸦片，引发冲突。刘玉芬成功阻止了他继续吸食鸦片。晁承志因没钱购买鸦片而被拒绝进入烟馆，甚至被胡七捉住施暴。\n第70部分：王胭脂试图让王连旺参与破坏京西胭脂铺的行动，但晁承志用钞票说服吴二提供帮助。水伯在休息两天后继续运水检测毒性，确保胭脂水粉的安全。王连旺在巡查后院时与水伯闲聊，了解到夜间异常情况。晁承志因钱花光来找王连旺帮忙，王连旺答应借钱但选择在第二天上午给他。晁承志离开时，王连旺遇到美女林水儿，两人商议合作陷害晁家。林水儿让王连旺将鸦片藏在京西胭脂铺的库房，以便警察在明天中午搜查时被发现。王连旺与林水儿达成协议，共同策划陷害晁家。",
        "summary": "在京西胭脂铺，晁信义与女儿晁冬雪共同应对生意难题，关注竞争对手王记胭脂坊，并担忧松下妆品的威胁。晁承志犯错导致家族企业陷入困境，晁信义将其逐出家族。晁承志试图追回被骗钱款未果，遭遇胡七殴打。晁家面临经济压力，王胭脂暗中破坏晁家声誉。晁承志在吴二的引导下尝试吸食鸦片，逐渐沉迷其中。晁迎春与王连旺关系缓和，共同应对突发事件。晁信义怀疑黑龙潭中毒事件是针对晁家的阴谋，与花红蓝探讨弟子常家聚的婚姻问题。王连旺与王胭脂逐渐成为朋友，共同面对生活中的挑战。王胭脂与王连旺暗中交往，企图报复晁家。晁承志戒烟失败，引发家庭冲突。王连旺与林水儿合谋陷害晁家，将鸦片藏在京西胭脂铺库房。"
    },
    {
        "id": 14,
        "source": [
            70,
            71,
            72,
            73,
            74,
            75
        ],
        "content": "第71部分：刘玉芬因家庭暴力寻求晁冬雪的帮助，却被晁家拒绝。晁冬雪寻找刘玉芬未果，却发现她已自杀身亡，导致家庭纷争。与此同时，京西胭脂铺因涉嫌藏有鸦片被警方搜查，晁信义担忧此事会影响家族声誉。\n第72部分：宋厅长要求警察搜查晁家的房屋，特别是一间仓库。晁信义怀疑鸦片可能被藏在那里，但最初搜查结果并无发现。宋厅长再次下令搜查，使晁信义和家人感到困惑，怀疑有人陷害他们。警方接到线报，再次搜查晁家，但仍无结果。晁信义趁机结交宋厅长，送其大红包以建立关系。与此同时，王连旺在寺庙处理刘玉芬后事时发现了藏在京西胭脂铺仓库的鸦片，计划借此陷害晁信义并取代其地位。王连旺回忆了他与三个女人的关系，包括发妻晁迎春、王胭脂和林水儿。晁信义成功应对了警方的搜查，保住了京西胭脂铺。王连旺在整理仓库时未找到藏匿的鸦片，令人疑惑。\n第73部分：晁信义家族面临着一系列挑战，包括火灾、警察上门和藏鸦片事件的指控。常家聚揭露了日本人在京西胭脂铺潜伏了30多年的事实，这让晁家陷入恐慌。晁信义试图找出内奸，但在五分钟的沉默时间内无人承认错误。常家聚成功地夺回了被日本人偷走的锦盒，但这让晁信义感到非常震惊和恐惧。晁家成员开始质疑彼此的忠诚，这个故事充满了紧张和悬念。\n第74部分：讲述了日本特务组织成员松下次郎、林和及林水儿在北平执行任务的故事。松下次郎为了完成父亲的心愿，潜伏在胭脂铺三十多年，希望能拿到御书。林和与林水儿则是他的家族成员，也是日本特务组织的成员。他们在执行任务时，遇到了叛徒王连旺，但他们决定暂时留下他，以便利用他为整个中国服务。然而，松下次郎对家族的忠诚和对日本的信仰让他感到惊讶，因为林和和林水儿更注重整个中国的利益。在京城西的胭脂铺发生火灾，王家栋被女儿王胭脂叫醒。他们赶到火灾现场，看到火势已经减弱，烟雾弥漫。王长庚想去救火，但被王家栋阻止。王家栋表示支持晁家，令王胭脂感到惊讶。\n第75部分：王连旺和王胭脂在车上发生了暧昧行为，引起了王小三的愤怒。他们在回王记胭脂坊的路上遇到了一些波折，但成功抵达。王胭脂请王连旺到配料室商议获取京西胭脂铺的胭脂配方。王小三提醒掌柜王家栋注意王连旺的行动，而王家栋担心王连旺会勒索王记胭脂坊。王连旺和王家栋在配料室见面，商讨未来的计划。王连旺被赶出京西胭脂铺后，决定与王胭脂把事情讲清楚。他承认自己放火烧了京西胭脂铺并窃取了配方，但实际上并未参与火灾。王家栋在得知配方后，决定争取这个机会以提高王记胭脂坊的地位。然而，王连旺要求入赘王家作为交换条件。王胭脂为了得到京西胭脂铺的配方，采取了一些行动。王小三因为认为自己才是最佳女婿人选，对王连旺怀恨在心，用锤子击倒了王连旺。\n第76部分：王家栋和王小三这对敌对关系的兄弟，因为过去的恩情而产生了联系。王小三为了报答王家的恩情，主动提出处理一个死者，并在池子底下挖个坑将其埋葬。王胭脂同意了这个办法，而王小三也请求入赘王家。然而，在处理岳父王连旺的尸体时，王小三提议在白天挖坑，但被王胭脂阻止。王小三和王胭脂在配料室挖坑准备埋葬王连旺的尸体，两人的感情也因此升温。另一方面，晁冬雪为了见王长庚，匆匆赶到了玉潭公园。两人在公园的亲密时刻被父亲王家栋和二房太太周氏无意间发现。周氏称赞一个俊俏的姑娘与王家长庚很相配，而王家栋则计划让儿子娶京西胭脂铺的二小姐，以便两家结亲，消除恩怨。",
        "summary": "刘玉芬因家庭暴力寻求晁冬雪帮助，却遭拒，自杀身亡引发家庭纷争。同时，京西胭脂铺涉嫌藏有鸦片，晁信义担忧影响家族声誉。宋厅长要求警方搜查晁家，但多次搜查无果。晁信义怀疑有人陷害，结交宋厅长送大红包。王连旺在寺庙发现藏有鸦片的京西胭脂铺仓库，企图陷害晁信义。故事中，晁家面临火灾、警察上门等挑战，日本特务组织成员潜伏北平，晁家陷入恐慌。晁信义试图找出内奸，但无人承认错误。晁家成功应对挑战，揭示日本特务组织秘密。"
    },
    {
        "id": 15,
        "source": [
            76,
            77,
            78,
            79,
            80,
            81,
            82
        ],
        "content": "第77部分：万云珠遇到了曾经的救命恩人晁承志，她试图帮助他戒掉鸦片瘾。然而，晁承志的烟瘾已经让他变得人不人，鬼不鬼，甚至害死了他的爱人刘玉芬。万云珠在恩人和晁承志之间挣扎，决定帮助常家聚让晁承志戒掉毒瘾。常家聚提议关闭胭脂作坊半个月，一切听从他的安排。在刘玉芬的墓前，晁承志忏悔自己的过错，决心戒掉毒瘾，重新做人。晁承志因无法摆脱毒瘾的痛苦，向好友常家聚求助。常家聚决定帮助晁承志戒毒，将他捆绑在床上并限制他的行动。在常家聚和万云珠的帮助下，晁承志成功戒掉毒瘾，恢复健康。在京城，王家栋和王胭脂正在尝试制作水粉。虽然火焰果这种原料尚未加入，但效果已经令人满意。他们在生产过程中遇到了一些问题，但成功地解决了这些问题，并开始大规模生产优质水粉。\n第78部分：我们了解到王长庚的父亲因为产品质量问题面临着巨大的压力，而王长庚在父亲的鼓励下决定接手解决这一问题。同时，王家栋担心家族的生意，认为王长庚与晁冬雪互相喜欢。为了挽救家族生意，王长庚寻求晁冬雪的帮助。在这个过程中，晁冬雪与王长庚相识并讨论了胭脂水粉的质量问题。此外，晁信义发现了一些可疑的事情，开始怀疑王连旺可能背叛了晁家。然而，晁冬雪认为晁家和王家之间的斗争已无意义，应该共同对抗日本。\n第79部分：我们跟随晁冬雪和王长庚的情感纠葛，以及晁家和王家之间的家庭纷争。晁信义决定帮助竞争对手王记胭脂坊，共同对抗外敌松下妆品会社。晁信义解释了他的决定背后的三大原因：报恩、保护女儿以及关注行业竞争大局。尽管晁信义不愿意女儿晁冬雪嫁入王家，但他仍然做出了这个决定。面对美国竞争对手美丽雪花膏厂，晁家意识到需要改进并学习对方的优点以提高自家产品的竞争力。\n第80部分：王家和晁家两位兄弟晁信义和王家栋在面临美国商人史密斯的竞争压力下，开始探讨联合经营以应对挑战。他们回忆过去的互助日子，决定共同面对困境。晁信义和晁冬雪讨论了店铺生意下滑的问题，晁冬雪提出了降低成本的措施。同时，晁信义提及了与王记胭脂坊联合开设新厂的计划，以对抗竞争对手美丽雪花膏。然而，晁冬雪对此表示担忧，认为这是赌博式的冒险。\n第81部分：我们跟随晁家和王家两个家族的故事，看到了他们面临着合资开设工厂、产品成本降低、公司合并等问题。同时，晁冬雪与王长庚的感情也在这个过程中逐渐加深。然而，晁家的一些内部矛盾也为这个故事增添了更多的戏剧性。\n第82部分：晁承兴是一位副连长，他在第二十九军一三二师赵登禹师长麾下服役，负责防御北平城。在家中的晚餐中，他与家人分享了部队的生活和战斗经历。晁承兴的大哥在嫂子自杀后戒除毒瘾并与万云珠共同经营一家刀削面馆。第二天一早，晁承兴回到部队。一年后，他在信中提及日本侵略者威胁国家安全，引发家人的猜想和猜测。晁信义与众人讨论日军可能进攻北平的问题，决定为即将到来的寒冬做好准备。晁信义与王家栋商议对策，认为日军狂妄自大，一战不可避免。他们讨论了日本对京西胭脂铺的企图以及对中国的整体野心。晁信义建议结束北方业务，清理家产并向南转移。王家栋对此表示疑虑，但晁信义坚持认为这是当前的最佳方案。晁信义与王家栋多年来的心结在于是否怀疑是王家栋引日本人杀害了晁信义的全家人。两人解开心结，还原了当年的真相。\n第83部分：晁家准备前往北平，却未能找到常家聚。晁信义担心常家聚的行动，决定跟随大车。晁迎春与常家聚有一段往事，如今两人各自寡居，感叹命运不公。常家聚解释他的行动，晁信义表示支持。孩子们与家人重逢，晁佳宜认出了她的父亲晁信义，万云珠告诉晁信义她家曾是制作胭脂的家族。晁信义与晁承志发生冲突，随后离开。晁迎春与万云珠感慨万分。神秘的四合院里，黑衣人向林和报告关于中国政府的情况。林和预测日本帝国与中国政府中的一些人将通过战争达成共识。晁家密切关注京西胭脂铺，以防晁信义转移配方。",
        "summary": "万云珠遇到了曾经的救命恩人晁承志，试图帮助他戒掉鸦片瘾。晁承志的烟瘾导致了他的人生不顺，甚至害死了他的爱人刘玉芬。万云珠在恩人和晁承志之间挣扎，决定帮助晁承志戒掉毒瘾。在京城，王家栋和王胭脂正在尝试制作水粉，遇到各种问题但成功解决。王长庚在父亲的鼓励下接手解决产品质量问题，与晁冬雪相识并讨论问题。晁信义发现王连旺可能背叛晁家，但晁冬雪认为应共同对抗日本。晁信义决定帮助竞争对手王记胭脂坊，共同对抗外敌松下妆品会社。晁家与王家面临美国商人史密斯的竞争压力，开始探讨联合经营。晁信义与王家栋回顾过去的日子，决定共同面对困境。晁承志在第二十九军一三二师赵登禹师长麾下服役，保卫北平。晁承兴在家中分享部队生活，大哥在嫂子自杀后戒除毒瘾并与万云珠共同经营刀削面馆。晁信义与王家栋解开心结，还原当年真相。"
    },
    {
        "id": 16,
        "source": [
            83,
            84,
            85
        ],
        "content": "第84部分：王家栋和王胭脂讨论了关于搬家的问题，以应对竞争对手和美日战争的威胁。他们决定暂时收缩业务，利用两个月时间安排设备运输和降低损失。与此同时，晁信义在宛平城的京西胭脂厂停工，工人正在打包机器准备运往武汉。晁信义与曾经的对手童爷重逢，童爷提醒他要尽快离开宛平城以避免可能的日本侵略。晁信义在卢沟桥事件后决定提前搬迁，尽管战争临近，他还是设法为工厂和家庭争取到了车辆。\n第85部分：晁信义建议王家栋搬家以确保安全，但王家栋认为北平城坚固，足以应对战争。晁信义决定留下处理事务，而女儿晁冬雪则选择陪伴父亲。同时，一家化妆品厂在红蓝的研究下成功研发出一款美白霜。晁冬雪好奇地向母亲提出一个问题，但被拒绝回答。随着日军入侵的威胁日益加剧，晁信义试图运输一批机器，却遭到军方征用。在商人史密斯的提议下，化妆品厂继续生产和营业，并在防空警报响起时悬挂美国国旗。然而，日军飞机投下的炮弹导致工厂遭受严重破坏，员工受伤。晁家的孩子们正在玩耍，而晁承志、晁迎春、万云珠则在忙碌。此时，常家聚拿着一张报纸神色凝重地回到家中，告诉大家日本军队已经进攻北平。为了保全家族，晁承志、晁迎春和弟妹们决定前往武汉避难。常家聚将一份失散多年的胭脂铺配方交给晁承志，希望他能重振京西胭脂铺。与此同时，林和与林水儿讨论关于中国守军在南苑的布防情况，得知帝国军队即将发动攻击。林水儿主动请缨将这份重要情报送出去，期待她们的成功能为帝国事业做出贡献。\n第86部分：在抗日战争期间，日军对北平的守军发起猛烈进攻，尽管装备不足，中国军队仍顽强抵抗。晁承兴在战斗中英勇表现，后被任命为连长。但在接到撤退命令时，他拒绝执行，认为不能放弃北平。师长赵登禹出现，解释撤退的重要性，并希望士兵们能成功撤退。然而，日军驻屯军第一联队队长牟田口廉也在天罗庄设下埋伏，赵登禹和近千名战士壮烈牺牲。晁承兴带着两个战士冲出埋伏圈。北平沦陷后，晁信义试图逃离城市，但因交通堵塞而无法成功。他在回家等待时，得知西苑第三十八师败退，日军已进城的消息。晁信义担心京西胭脂铺的安全，劝说女儿离开。在离开前，她担忧父母的安危。晁信义和他的家人在城中寻找避难所，意外遇到地痞吴天和他的手下，以及失踪已久的松下次郎。松下次郎试图与晁信义化敌为友，但晁信义表示怀疑。晁信义被迫交出胭脂配方，以换取家人的安全。",
        "summary": "在抗日战争时期，晁信义和王家栋面临搬家的抉择，以应对战争威胁。晁信义成功撤离宛平城，而王家栋则留在北平。一家化妆品厂在战争中努力维持生产，但遭受到严重破坏。晁家的孩子们决定前往武汉避难，晁承志继承京西胭脂铺的传承。在战斗中，晁承兴英勇表现并被任命为连长，但在战斗中壮烈牺牲。北平沦陷后，晁信义和家人在城中寻找避难所，遭遇地痞吴天和失踪已久的松下次郎。"
    },
    {
        "id": 17,
        "source": [
            86,
            87,
            88,
            89,
            90
        ],
        "content": "第87部分：松下次郎寻找胭脂配方，但晁信义已将家人送出城并取下了大门金匾。晁信义决定毁掉胭脂配方，张淑梅为保护配方而自杀。晁信义悲痛欲绝，决定与松下次郎同归于尽。花红蓝提出条件，让松下次郎帮助完成晁信义和张淑梅的葬礼。然而，晁信义、张淑梅和花红蓝三人死于服毒自杀。松下次郎试图将三人分开，但已无能为力。他发现了一种新型京西胭脂铺产品，认为这可能帮助他们了解原料，获得更大成功。晁冬雪在与王长庚相识后，两人在战乱时期共同面对困境。王家栋被迫与松下次郎合作经营美丽雪花膏厂，担忧女儿安全的他随松下次郎前往京西胭脂铺。\n第88部分：王长庚在父亲、姐姐和松下次郎离开后，发现胡七和两个混混留下来。胡七声称这是日本人的意思，要求保护王记胭脂坊。王家栋跟随松下次郎等人来到荒凉的昌延里街上的京西胭脂铺，发现已死的晁信义、花红蓝和张淑梅。松下次郎表示已经解决了京西胭脂铺的威胁，但王家栋表示高兴。京西胭脂铺的新产品引起了王家栋和王胭脂的兴趣，松下次郎要求他们分析原料比例和方法。松下次郎带领王家栋和王胭脂参观美丽雪花膏厂，这里已被林和派出的人占领。王家栋和家人发现胡七及其手下在宅子里，胡七声称受到松下次郎的命令保护家族。王家栋与家人共进晚餐，发现两张桌子，一张为胡七等人准备，另一张等待他和王胭脂。王长庚和父亲王家栋讨论了目前的处境，决定先想办法逃离危险。\n第89部分：松下次郎和吴天讨论人们对他们诚意的误解，同时探讨了胡七之死和王家栋逃跑的原因。在日本侵略者的压迫下，吴天和松下次郎发生冲突，导致多人死亡。常家聚、晁冬雪和王长庚计划逃离北平，寻找承志和迎春。常家聚决定留下完成两件任务，并开始帮助王长庚寻找家人并为其父母报仇。松下次郎烧毁竞争对手的胭脂铺和坊，霸占美丽雪花膏厂，并强迫市民在厂里工作。吴天对松下次郎的选择感到困惑，并提出开一家妓院的建议。常家聚认出松下次郎是潜伏多年的敌人，并在复仇后受伤。晁承兴在老师的引导下，加入了共产党的锄奸队伍，与于刚等人共同抗击日军。\n第90部分：在京城北平，松下林和与松下次郎的家人会面，商讨家族企业合作事宜。同时，于刚和晁承兴计划对付松下林和。在美丽雪花膏厂门前，两条道路供选择，晁承兴策划了针对日本驻北平特务机关课长和助手的暗杀行动。行动成功后，北平警备司令部周司令遇袭身亡，引发日本各界震动。晁冬雪和王长庚逃出北平，抵达重庆后，他们寻找京西胭脂铺和王记胭脂坊分号未果，决定在重庆安顿并开设美容品店。生意渐好，晁冬雪成为代言人，但他们无暇寻找失散家人。一年后，晁冬雪生下儿子王晁和，在一次防空警报中意外遇到一位常客。这位女性准备去京西胭脂铺，却遇上防空警报。一位穿长衫的老者解释京城胭脂铺的背景，原来它是从北平迁至重庆的一家胭脂铺。\n第91部分：我们跟随晁冬雪和王长庚从北平逃到重庆，并与他们的家人和朋友重逢。在战争背景下，他们决定团结一致，共同度过困难。他们将各自生意优势结合，共同生产和销售胭脂水粉。尽管战争带来诸多挑战，但他们相信亲情和团结是战胜困难的关键。在重庆的京西胭脂铺逐渐发展壮大，晁家子女参与其中，周和平将百货商铺改为专营胭脂的京西胭脂铺。众人庆祝这一成就，共同面对未来的生活。",
        "summary": "在京城北平的胭脂行业，松下次郎寻找胭脂配方，却因晁信义的背叛而陷入悲剧。晁信义决定毁掉胭脂配方，张淑梅为保护配方而自杀。松下次郎在花红蓝的帮助下完成葬礼，却发现三人已死于服毒自杀。他在新型京西胭脂铺产品中找到了希望，并与王家栋合作经营美丽雪花膏厂。晁冬雪与王长庚相识后在战乱时期共同面对困境，王家栋担忧女儿安全，跟随松下次郎前往京西胭脂铺。王长庚在家中发现胡七和两个混混，胡七声称这是日本人的意思，要求保护王记胭脂坊。松下次郎烧毁竞争对手的胭脂铺和坊，霸占美丽雪花膏厂，引起吴天的困惑。在日本侵略者的压迫下，吴天和松下次郎发生冲突，导致多人死亡。常家聚、晁冬雪和王长庚计划逃离北平，寻找承志和迎春。晁承兴加入共产党的锄奸队伍，与于刚等人共同抗击日军。在北平，松下林和与松下次郎的家人会面，商讨家族企业合作事宜。于刚和晁承兴计划对付松下林和，晁冬雪和王长庚逃到重庆，寻找京西胭脂铺和王记胭脂坊分号未果，决定在重庆安顿并开设美容品店。"
    }
]