{
    "chapter_title": "第二章 ",
    "chapter_summary": "一位害羞的公主在夜晚的御花园与侍卫季风交谈，表达了对宫外生活的好奇和向往。她提到一个数字“三百二十七”，并希望品尝宫外的美食。尽管季风并未回应，公主仍自言自语地谈论得很开心。当公主提出想吃一斤牛肉时，遵守规定的季风不得不满足她的要求。在一次外出中，他们遇到大内侍卫，被迫躲藏。回到卧室后，公主与季风再次约定，下次她要吃到一斤牛肉。然而，季风在回应公主要求时突然变得僵硬，让公主感到惊讶，忍不住笑出声，摔倒在床上。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我觉得季风可爱，三百二十七啊，我这条命，三百二十七啊。\n想起这个数字我便想起了那些密密麻麻的竹签子，也不知道小侄子有没有弄断一根两根的。\n夜风吹过来，御花园里很安静，浓荫叠翠，日间的花团锦簇全不得见，暗夜里漆黑一片，风过处树浪起伏，仿佛墨色的海。远处有侍卫巡视的点点灯光，这是我在世上最熟悉的地方，今天却觉得陌生。\n但我喜欢这种感觉，尤其是有季风在我身边，月色明亮，我第一次在这样的光线下看他的脸，更觉得秀色可餐，自然是开心得眼睛都不想眨，季风一直看着远处的那些灯光，最后开口，也没看我。\n\"公主，要是你只想看着我，那就回去吧。\"\n我说，\"本宫哪里在看你了？本宫在看月亮。\"\n他嘴角一动，原本刀削般的刚毅线条顿时化开来，艳色无边，我怕自己是幻觉，抱着他的手臂问他，\"你在笑吗？再笑一下，我要看。\"\n他脸上原本柔软的线条突然一硬，转过脸去，再不看我。\n我叹口气，心里默念那个数字，三百二十七，三百二十七，以此安慰自己皇女的尊严。\n喜欢一个人，尊严便可扫地，其实也没什么大不了的，最近我已经扫得很顺手了。\n我跟他坐在树上聊天，他是不肯再开口了，只好我自言自语。\n\"季风，你知道宫外是什么样的吗？我看过一本书，说宫外有个地方叫酒楼，卖白酒，还有一斤牛肉，很好吃，你吃过吗？\"\n他不答，我也不恼，今晚月色撩人，身边又是无边美色，我坐着坐着便觉得晕陶陶的，一个人也说得很开心，自己回答自己。",
            "summary": "一位公主在夜晚与季风在御花园中交谈的场景。公主对季风的喜爱让她在面对他时显得有些害羞和紧张。她提到了一个数字“三百二十七”，以及宫外的生活和她对宫外美食的向往。尽管季风并未回应她的话语，但公主仍然自言自语地说得很开心。"
        },
        {
            "id": 1,
            "content": "\"一斤牛肉，一定是很好吃的，每个进酒楼的人都要点，坐下来把包袱扔在桌上，拍桌子，叫，-小二，上三碗白酒，一斤牛肉-\"我回忆着书里的字字句句，悠然神往。\n他嘴角又动了，这次是略为扭曲，看得出忍我忍得很辛苦，我拍他，语重心长，\"季风，你有什么话就说好了，在本宫面前，不用忍得那么辛苦。\"\n他的反应是突然把我抱紧，因为我的动作太大，保持不好平衡，差点一头从树上载下去。\n他动作虽快，但我的上半身已经在空中划了一个半圆，头晕脑胀，因为是张着嘴的，冷气倒灌进嘴里，忍不住咳嗽起来。\n有人声，\"谁在那里？过去看看。\"\n我努力捂嘴，眼前一黑，又被他用披风兜头罩了，然后身子腾空飞起。\n回到卧室之后一切都与我离开时一模一样，嬷嬷仍歪在踏脚上熟睡，床上被褥盖得好好的一个人形，是我们离开前我让季风弄的，他虽比我年长，但躺在床上的时间一定不如我多，欠缺从床上逃走的经验，需要多方指导。\n被放下之后我叹气，心里痛恨那个耳目太过灵敏的大内侍卫，盘算着要不要寻个理由，给他们点苦头吃吃，季风在黑暗里看我，无声无息地示意我躺好，我不甘心，拉着他的手不让他走。\n\"月亮还在，我们再出去吧，这次我保证不说话了，就看看，就用眼睛看。\"\n他蹲下来，用很低的声音讲话，大概怕被人听见。\n\"下次，好不好？\"\n他这样讲话让我觉得很有必要告诉他谁才是这里的老大，但做出来的动作却比他还小心，头一侧贴在他耳边咬耳朵，顺便提要求。\n\"那下次本宫要去吃一斤牛肉，一定是一斤牛肉，听清没有。\"\n季风明显僵硬了一下，我把这当作他的正常反应，笑纳了，只是他薄薄的耳廓在我唇下突然烫了，很烫，我吃了一惊，想伸手去证实，他却突然跃出老远去，窗户合上的一瞬间，一缕劲风斜刺里射过来，嬷嬷身子一动，揉着眼睛抬头，见我坐在床边，立刻翻身爬起来，拿出那个金马桶。\n\"公主还是有那个意思的吧，让老身服侍您出恭。\n我倒塌，终于没能忍住，一头撞在床柱上。\n海：人家第一次写古代，就不能多点精神鼓励嘛……呜呜\n旁白：……",
            "summary": "公主想要品尝一斤牛肉，而侍卫季风为了遵守规定，不得不忍受她的要求。在一次外出中，他们遇到了大内侍卫，被迫躲藏。回到卧室后，公主与季风再次约定，下次她要吃一斤牛肉。然而，季风在回应公主的要求时，突然变得僵硬，这让公主感到惊讶。公主因忍不住笑意而摔倒在床上。"
        }
    ]
}