{
    "chapter_title": "第十三章 ",
    "chapter_summary": "一名被挟持的女子被迫离开马车，她的视线受到限制，只能依靠听力来了解周围环境。在一条石制甬道上，她听到了一名男子（李大人）与妖怪（成姓）的对话。女子逐渐适应了环境，发现眼前的景象与她所预料的不同。随后，她遇到了一位文质彬彬的官员（季风），他与平安公主交谈。众人进入一个石室，石门滑开后，一名女子引起了众人的注意。这名女子假装镇定，却发现了一个熟悉的人——季风。原来，她一直在想念他。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "马车在安静处停下，又有人把我拽出来，我被挟着往前走，不能视物，只好靠自己的一双耳朵，可恨四下寂静，一丝人声都没有，挟着我的那个人步子也轻，仿佛鬼一样，落地无声，我听得很努力，到后来心里愤怒。\n都是这群乱臣贼子惹的祸，害本宫最近用耳过度，都没机会照照镜子，也不知会不会跟兔子一样越拉越长，落下什么后遗症来。\n雨已经停了，有花香，脸上一麻，不知是什么落上来，挟着我的人也不管，笔直往前走，听到门的开合声，很沉重，像是石制的滑门，非本宫胡乱猜测，我跟父皇皇兄去过一次皇陵祭祖，最低层大门开合时就是这个声音，印象一直都很深。\n我痒得厉害，忽然有人将那东西一拈而去，我一惊睁眼，居然立时眼前光亮，能看见了。\n立在我面前的是个瘦高男人，手里还拈着一朵白色碎花，多半是从我脸上取下来的，他立在一条石制甬道中，两边间隔有灯，照得四下光亮一片，我转头去看挟着我的人，正是那姓成的妖怪。\n头顶有声音，是他开口与另一人说话，表情冷淡。\n\"李大人，她会看到你。\"",
            "summary": "马车停下后，一名被挟持的女子被迫离开马车。她无法看到周围的环境，只能依靠听力。在寂静的环境中，她被挟着前行，心中充满愤怒。后来，她来到了一个石制甬道，头顶有声音传来，原来是一个名叫李大人的男子和成姓妖怪的对话。女子终于能够看见，发现眼前的景象和她所预料的不同。"
        },
        {
            "id": 1,
            "content": "那男人正仔细端详我，仿佛嫌灯火不够亮，还低下头来凑近我，斯文到极点的一张脸，说话也是文绉绉的。\n\"久闻平安公主大名，可惜这么多年都是养在深宫，无缘得见，今日有机会一睹芳容，本官怎能错过？公主千岁，你说是吗？\"\n听这男人说话的口气，居然还是个当官的，只是本宫近来受惊次数太多，到现在已经完全不为所动，总之乱臣贼子一箩筐，本宫虎落平阳遭犬欺，多说无益，听完只是把脸一板，直接看旁边。\n他完全不恼，只与那姓成的并肩往甬道尽头的门里走，一路走着还时不时盯着我的脸看，兴致盎然。\n到最后先憋不住的竟是姓成的妖怪，瞥了他一眼，表情很冷，\"李大人，你究竟在看什么？\"\n我也想这么问，本宫就算天姿国色，遭了这么久的罪也变得灰头土脸了，哪里还有值得看的地方，再说了，既然是当官的就该知道直视皇家是死罪，最起码要给挖出一双眼珠子来。\n姓李的还未回答甬道便走到了尽头，石门滑开，带出嘈杂声一片。那里面竟是个石室，极是宽敞，密密麻麻挤满了人，形象各异，还有些穿着古怪，说起话来粗声大气，热闹得很。\n石门滑开的动静并不太大，不知是谁看到了我们，突然大叫一声，\"来了！\"",
            "summary": "一个文质彬彬的男人在灯火下与平安公主交谈。他是官员，对公主的名声表示敬意，但公主因受惊过多而不为所动。他们走进一个石室，里面挤满了形形色色的人。当石门滑开时，有人大喊一声，暴露了他们的存在。"
        },
        {
            "id": 2,
            "content": "所有高谈阔论声立时停下，每个人都把目光转过来，错过那两个男人，笔直落在我身上。\n之前那个姓李的虽然也盯着我看，但此人面目斯文，目光也不算太过露骨，但现在的这群人大多面目狰狞，瞪着眼仿佛要把我吃下去，我看得心寒，又不想示弱，张着眼睛与他们对视，假装一个个瞪回去，却把焦点全放在最黑暗的角落里，只当自己什么都没看见。\n石室里有灯光，但是空间太大，人又多，总有些角落是照不到光的，我目光移过，忽然觉得有双熟悉的眼睛，黑暗中笔直看过来，不离我眉间。\n本宫不知多久没吃东西了，饿得头昏眼花，只觉得眼前模糊，之前愤怒、惊吓、耻辱，种种感觉都曾有过，但这一眼看过却突然心酸，进而悲从中来，眼眶都涩了，还不想把眼转回去再看一遍。\n其实是不敢，有些事情，明晓得会失望，就不想去证实。\n想想真是悲怆，才与季风分别一日，本宫便有了幻觉。\n这才知道想念一个人是这样的，时时刻刻都会以为他在我身边。",
            "summary": "众人将注意力转向一个年轻女子。女子与众人对视，心中害怕，但她假装镇定，将视线投向昏暗的角落。在那里，她突然发现一双熟悉的眼睛，让她感到心酸和悲伤。原来，她已经想念起了离开不久的季风。"
        }
    ]
}