{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "主人公（我）意外地被卷入了这场纷争，并被困在了一个石室里。在这个石室里，一个名叫小贝的少女负责照顾主人公，但她的态度非常恶劣。为了了解小贝家的状况，主人公开始调查，从而发现了小津这个女子的存在。小津因为卷入皇室纷争而被迫进入皇宫，目前无法联系。在一次偶然的机会中，一位女子听到了一个关于皇宫的消息，她焦急地抓住了一位男子的衣摆，询问关于皇宫的情况。男子脸色严肃，没有回答她的疑问。就在这时，成平突然出现，一副狼狈的模样，并要求将女子交给他们。整个场景充满了紧张和不安，让人难以预测接下来会发生什么。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天我仍待在石室里，除了成卫之外，也有人照顾我吃饭什么的，还是个小小的女孩子，跟我差不多大，就是天天板着一张脸，端着饭进来照直走到床边“怦”地一放，还瞪我，态度之恶劣，好像我是她的杀父仇人。\n我人在江湖，身不由己，第一天也没跟她计较，第二天忍不住了，问她。\n“我跟你有仇？”\n她白我一眼，不答。\n我恍然，“你家有人在天牢里？”\n“呸，你家才有人在天牢里呢。”\n这没脑子的东西，天牢就是我家开的，谁敢关皇家的人？算了，人在矮檐下，不得不低头，这两天的经历让我清楚地意识到这一点，我再忍，再问，“那你家有人被朝廷赐死了？”\n她跳起来了，差点没伸出双手来掐我。\n“你敢咒我小津姐姐？”\n我闻言睁大眼，也不管她是不是真的掐我，凑过去对着她的脸就问。\n“你说的小津是不是就是假扮公主的那个？她人呢？有没有回来？”\n我们四只眼睛几乎要对在一起，她大概没料到我会如此激动，反倒被我的气势吓到了，不自觉地往后仰了仰身子，多半觉得自己丢脸，再看我的时候恼羞成怒，脸都红了。\n“什么叫假扮公主？我们易家庄的易容之术天下无双，要不是盟主下令，才不会插手管你这些乱七八糟的事情。”\n我冷哼了一声，不敢苟同，“本宫也没让你们插手，你家姐姐将本宫拖来拖去，恶劣得很，本宫都记着呢。”\n她听完勃然大怒，蹦蹦跳的，像一颗豆子。\n“要不是为了你，小津姐姐也不会莫名其妙进宫去，现在人都联系不到，也不知道怎么了，如果我姐姐出事，我，我们易家庄一定不放过你。”\n“为什么联系不到？”我震惊，一把揪住她的衣服，她也恼了，也不管我还有半个身子在床上，几乎就要扑上来，有人走进来，咳嗽一声，一手一个，将我们俩拨开，就像拨开一对小狗。\n“小贝，别胡闹，平安，你骨头还要不要？”\n这声音，我不用抬头就知道是成卫，这男人极其可恶，用针扎我不算，还把我的一只手包的严严实实，害我打架都不方便。\n本宫虽然不是什么武林高手，五禽戏还是会一点的，真的动起手来，未必会输给这个莫名其妙的小丫头。\n“成家哥哥，我们干嘛要救这个讨厌的公主？皇帝老儿家的事情跟我们三庄九派有什么关系？现在半个京城都在天火烧，那皇宫里又乱得很，姐姐都不知道在哪儿，你带我进宫去吧，我自己去找我姐姐。”\n成卫懒得答她，直接把叽叽喳喳的小丫头提起来送出去，关门，动作一气呵成，然后又回到床边，皱眉看了看我的手。",
            "summary": "主人公（我）被卷入了一场江湖纷争，被困在石室里。一个名叫小贝的女孩负责照顾他，但她对待主人公的态度非常恶劣。主人公试图了解小贝家的状况，从而得知了一个名叫小津的女子的情况。原来，小津因为卷入皇室纷争而被迫进入皇宫，目前无法联系。"
        },
        {
            "id": 1,
            "content": "“你这儿脱臼过，再乱动骨头就难复位了，小心以后用不了力气。”\n我已经被那小丫头的话惊到，一伸手就揪住他的衣摆，急问。\n“她刚才说什么？什么天火烧？宫里怎么了？成卫，我要回宫！”\n他脸上已没有昨天的气定神闲，也不回答，立在床前看我，就好像在看世上最麻烦的难题，外面有嘈杂声，隔着厚重石门都隐约传入，他突然身形一动，上身越过我的身体，一手按向床后的石壁。\n石门被猛地推开，那些嘈杂声如潮水般哗然而入，有人走进来，是成平，一身狼狈，衣服下摆都有烧焦的痕迹，眼神阴狠，与我之前所见全不像是同一个人。\n他开口说话，并不是对着我，声音冰冷。\n他说，“成卫，你想干什么？把她给我。”",
            "summary": "一位女子因为听到一个消息而焦急地抓住了一个男子的衣摆，询问关于皇宫的情况。男子脸色严肃，没有回答她的疑问。这时，成平闯入，一副狼狈模样，要求将女子交给他们。整个场景充满了紧张和不安。"
        }
    ]
}