{
    "chapter_title": "第三十章 ",
    "chapter_summary": "女主角在皇室中饱受困扰，而男主角季风本可以离开这个纷扰之地，但他选择留在她身边，对她表现出无私的关爱。他们在经历了一系列的困难和挑战后，季风带着疲惫的女主角去寻找一个休息的地方。在这个过程中，他们的感情得到了升华。女主角因为身体不适而无法说话，只能紧紧抓住季风的衣角。他们在马车的颠簸中入睡，女主角在梦中回到了过去或与季风重逢的场景。当女主角醒来时，她发现自己已经在太子府，与哥哥和侄子重逢。他们正为即将举行的登基大典做准备。主人公天恒在认真写字，而他的皇兄则微笑着看着他。这一场景让天恒意识到，他不是在梦中，而是真实地回到了现实。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他说，“我跟你一起。”\n我心里一震，几乎又要流出泪来，这当口乾坤颠倒，皇室大乱，我满身狼狈，就连皇兄为何要留下我这个没用的公主都不知道，而他家人尽释，只要一个转身，便能从此离开所有纷扰，从此海阔天空。\n这两天我也算是见过一些江湖人士，虽然有些怪异有些草莽，但只要看看成家兄弟的样子就知道了，他们的日子一定过得比宫中快活得多，这样的日子，我不可以了，季风还是可以的。\n但他竟然没有走。\n原来他对我，竟然是这样的好。\n我心中激荡，胸肺间冲击得厉害，想说话，眼前却模糊了，张口都是甜腥气，夜里的风愈见大起来，我又冷得哆嗦，只想他抱，又觉得这时候不应该，更何况季风身上还带着伤，怎样都不能雪上加霜。\n但是身子忽然一轻，是季风又一次抱起了我，我累得很，想跟他说话，他却只看着陆见。\n陆见倒是个明白人，不等他开口离开说，“公主累了，我先找个地方她休息，你一起来吧。”\n陆见带我们走下城墙，石阶上全是尸体，东一具西一具，有些还活着，垂死呻吟，我浑身一阵一阵地发冷，连带着有幻觉，幻觉季风托着我的手也在微微地抖。\n真好笑，我一定是冻得糊涂了，成卫的话又在耳边响起，他说我寒气重，其实也没什么，胸口划一刀就好了。\n我想用这话来安慰季风，跟他说没什么，冷一点而已，别怕，成卫说胸口划一刀就好了，但是太累了，只觉得舌头都不是自己的，这么简单的几句话却怎么都说不出来。",
            "summary": "女主角在皇室中饱受困扰，而男主角季风本可以离开这个纷扰之地。然而，他选择留在女主角身边，对她表现出无私的关爱。在经历了种种困难后，季风再次抱起疲惫的女主角，带她去找一个休息的地方。在这个过程中，他们共同面对生死和困境，加深了彼此的感情。"
        },
        {
            "id": 1,
            "content": "陆见送我们上车，当然不是我坐惯的鸾车，只是一辆寻常马车而已，却有许多持枪的兵士等候在一旁。\n马车里很黑，季风弯下腰来将我放下，动作很轻，我说不出话，只是用手指勾住他的衣角不放。\n多可笑，我刚刚还一心要他离开，现在却软弱得一秒都不想他消失在我的面前。\n他一定是明白我的意思的，但是陆见走过来，隔着帘子说话，“公主玉体违和，还是不要耽搁时间了，尽快到安静处所休息吧。”\n季风没有回答他，只是在黑暗中看了我一眼，又一次伸出手来，摸了摸我的发顶，然后转身离开。\n这不是他第一次做这个动作了，数日前，我那样狼狈地离开了夜宴大殿，他送我上鸾车，最后的动作也是如此，那时我在想些什么？真可怕，短短数日，竟好像过了千年，许多事我已不记得了。\n马车动起来，皇城前铺的是平滑的石板，车轮碌碌，永无止境地在我耳边滚着，我慢慢闭上眼睛，放纵自己睡去，或者一切只是个梦，醒来的时候，我还在那个石室等着看成平的那张臭脸；或者还有更好的结果，醒来的时候，我还在自己最熟悉的院子里，转头就能看到季风。\n不过我最终醒来的时候，第一眼看到的是我的皇兄。\n他就立在我床边，心情很好的样子，屋子里一片奢华，雕花窗外绿意盎然，花团锦簇，小侄子天恒也在，趴在靠窗的桌上写字，嘴里念念有词的。",
            "summary": "女主角因为身体不适而无法说话，紧紧抓住男主角季风的衣角。陆见提醒他们尽快休息。季风抚摸女主的发顶后离开。女主角在马车的颠簸中入睡，梦见自己回到过去或与季风重逢的场景。当她醒来时，看到哥哥和侄子在天恒，发现自己在豪华的房间里。"
        },
        {
            "id": 2,
            "content": "我认识这个地方，这里是太子府。\n皇兄笑吟吟的，天恒写得认真，胖乎乎的小脸上沾上了一点墨汁也不自觉，四周一切都是平和安静，之前噩梦般的场景仿佛真的只是个梦。\n我吁了口气，刚想开口求证那是不是真的是个梦，皇兄的一句话便让我认清现实。\n皇兄说，“天恒，你姑姑醒了，我们该回宫准备登基大典了。”",
            "summary": "太子府，主人公天恒正在认真地写字。他的皇兄微笑着看着他，周围一片祥和。突然，皇兄提到姑姑已经醒来，他们需要回宫准备登基大典，让天恒意识到这不是梦境，而是现实。"
        }
    ]
}