{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "一群人为女主角换上了更复杂的宫服。她想询问季风的下落，但因为担心而作罢。接着，天恒穿着金色的衣服走进来，女主角安慰他要小心头发，不要压扁了。然后，女主角问起了姑姑身边的一个漂亮侍卫，天恒眨眼睛表示不知道。女主角让天恒去看看那个侍卫，但天恒害羞地躲到了她怀里。接下来，女主角对侍女发脾气并让她离开后，她与天恒亲密地交谈。天恒告诉了皇帝去世的消息。在皇帝去世后，天恒和成平发生冲突，询问季风的下落。成平说皇帝已经离开，而季风也出现在现场，这让女主角感到安心。女主角整理好衣着，决定出发。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一群人拥上来替我打扮，拿出来的宫服比我之前穿的那件更复杂，我看得心中忧郁，想这要是真遇上什么紧急情况，我想跑都不方便。\n皇兄已经走了，我本想问他季风在哪里，但想起他变态的程度，觉得还是不提醒他比较好，遂作罢，\n梳头的时候天恒跑进来，我原本不想说话，但现在看到他一身金色，头上还带着一顶小冠冕，忍不住叹息着摸了摸他的脑袋。\n“天恒，金冠重，小心头发，秃了就不好看了。”\n天恒听完惊恐了一下，特意用手去摸了摸自己的头发，确定它们仍在之后才松了口气。\n我却更深地叹了口气，完了，皇兄的儿子这么好骗，我家的优良传统后继无人啊后继无人。\n“对了，你看到姑姑身边的那个侍卫了吗？”我拉住他的手继续跟他说话，和蔼得很。\n天恒眨眼。\n“很漂亮的那个哥哥。”我启发他，这孩子从小不爱说话，看到我就更是像个闷葫芦一样，没办法，只好多点耐心。\n身后唯一剩下的那个梳头侍女突然用一根簪子穿过我的头发，尖利处碰到头皮，轻微的刺痛，我忍不住一抖，她倒是先趴下来了，抖得比我更厉害，嘴里翻来覆去地念叨，“奴婢该死，奴婢该死。”\n天恒本已准备开口，被她这样一扰，又闭上嘴。我恼怒得很，想回她一句，“该死就去死吧。”但想想这是皇兄的家里，估摸我真开口了，死起来很快的，这两天死的人已经够多了，算了，少死一个是一个，所以只说了一句，“梳完了吗？梳完了就滚吧。”\n她立刻连滚带爬地出去了，我把注意力回到天恒身上，正惆怅怎么再问下去，天恒却出乎我意料之外地爬上我的膝盖，我膝盖上地方不大，他虽然小，但也危险得很，我赶紧把他抱住，心下诧异。\n天恒从小就不爱人抱，尤其不爱我抱，今天倒是反常，他小小的胖脸贴在我的脖子上，两只手都伸出来搂住我，在我耳边小小声，声音太小了，蚊子那样，还有些抖。",
            "summary": "一群人为主人公换上更复杂的宫服。她想询问季风的下落，但因担心而作罢。天恒穿着金色的衣服进来，主人公安慰他注意头发，不要压扁了。随后，主人公问起姑姑身边的一个漂亮侍卫，天恒眨眼睛表示不知道。主人公让天恒看看那个侍卫，天恒却害羞地躲到她怀里。"
        },
        {
            "id": 1,
            "content": "他说，“皇爷爷死了。”\n我沉默了，许久之后才点点头，原想再抱抱他，后来才发现自己手上哪有力气，其实是他抱着我。\n天恒哆嗦了一阵子就停了，主动从我膝盖上爬下去，我知道他多半是根本就不知道季风在哪里，加之怀里一空，顿觉什么都是空的，门外一直是有人立着的，看着我们这样抱来抱去，大概实在无法忍受了，终于有人走进来，跪下对天恒说。\n“殿下该出发了。”\n天恒小小的背影消失在门外，我身上繁复，好不容易立起来，拖着裙裾走到门口他们已经走得连影子都没有了，我扶着门框喘气，门边还站着一个侍卫，泥塑木雕那样动也不动，另兼面无表情。\n这人我有印象，是陆见的某个手下，我瞪了他一眼，“看着本宫做什么？什么时候起驾？”\n他目光一动，居然开口了，声音也是我认识的，冷得可以当弹子打。\n那声音是成平的，哼了一声，只说，“我也想知道，你什么时候才能走。”\n我震惊，顾不上其他，先揪住他的前襟质问，“季风呢？”\n他身体一动，我的手指就落空了，远远又有脚步声，是之前那个侍卫去而复返，身后还带着一个人，穿着墨紫色的制服，头上有饰带，远远地看着我，并没有表情，但他目光过处，我却只觉得暖。\n我心里忽然地潮湿一片，却不是难过，只是心安。\n好吧，现在可以走了。\n我站直身子，理了理裙裾，看着前方的某一点开口。\n“起驾吧，本宫等着呢。”",
            "summary": "天恒告诉皇帝去世的消息。皇帝去世后，天恒和成平发生冲突，询问季风的下落。成平告诉皇帝已经离开，而季风也出现在现场，让女主感到安心。女主整理好衣着，决定出发。"
        }
    ]
}