{
    "chapter_title": "第四十章 ",
    "chapter_summary": "主角平安和季风一起摔倒在一个巨大的石缝中，季风受到重伤。尽管情况危急，季风仍关心平安的安全。在寻找通往成平成卫的通道时，他们遇到了黑衣将军和李庄主一行人，怀疑公主可能被一名侍卫带离了现场。主角平安因心脏剧痛无法行动，只能趴在季风的怀里。同时，二殿下企图趁乱夺取太子之位，引发了一系列的袭击和危险。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我更是急了，不知哪里生出来的力气，硬是把季风拉了起来，脚下碎石处处，我才迈出几步就趔趄不稳，两个人一起往前跌了下去，还是一个陡坡，我脚下无力，哪里刹得住，立时滑了下去，与他一路滚进一道巨大的石缝里，那石缝裂开像是一张嘴，里面居然还很深，跌得我眼冒金星。\n幸好季风抱着我，卸去了大部分力道，我落地后立刻翻个身去看他，他脸上都是冷汗，嘴唇失色，双手拢着我，眼睛盯着我的脸，石缝里光线幽暗，他看了很久，像是看不清我，后来终于眼睛对上了我的，这才轻轻吐了口气，同时吐出一口血来。\n我不敢动，只觉得冷，双手捧着他的脸刚想说话，那口血就落在我的手上，让我顿时失声。\n“平安。”他开口说话，声音低微，就在我耳边。\n我正低头去看自己的手，那口血也是黑色的，流过我的皮肤，烧灼滚沸的感觉，一直滚到我的身体每一处，痛得我流眼泪，怎样都止不住。",
            "summary": "主角与季风一起摔倒在一道巨大的石缝中。由于跌倒的力量过大，季风的脸上满是冷汗，嘴唇失色，并吐出一口黑血。主角试图安慰他，但季风的血落在她的手上，使她痛得无法说话。尽管情况危急，季风仍然告诉主角她平安无事，这让主角感到些许安慰。"
        },
        {
            "id": 1,
            "content": "耳侧一凉，是季风，侧过脸来，又叫了我的名字，“平安，站起来。”\n有风从另一侧吹过来，很冷，夹带着潮湿的水汽，眼角看到侧边又有漆黑的石缝，幽深不见底。\n“通道在这里？”我惊喜，挣扎站起，动动手脚，虽然到处疼痛，但没关系，只要还能走。\n“我们走，去找成平成卫，他们一定有办法。”我信心十足，又去拉他。\n但是头顶突然传来纷乱的脚步声，像是有人在搜索整个山头，有熟悉的声音，汉语说的生硬，落到石缝中仿佛有回声，就是那个护送我出关的黑衣将军。\n“李庄主，怎么没有人？那个侍卫会不会已经带着公主殿下越过瀑布而去？”\n李庄主苍老的声音响起来，“将军无需着急，之前两个逆贼所布蛇阵乃奇毒之物，带走公主的那侍卫投枪击剑时老夫见其被蛇噬咬，必定中毒，之后又全力奔跑，毒性散发更快，到这里该是强弩之末，绝无能力带着公主越过这道断崖。”\n他们该是边走边说，声音渐渐接近头顶，我不敢再动，怕发出任何一点声响就会被人发现，只是跪在季风身边，抱着他屏住呼吸听着，听到这里突然开始发抖，手指痉挛，想跳出去叫他们闭嘴，但是心脏剧痛，痛得只能俯下来，俯到最低微的一个姿势，趴在季风的身上，脸贴着他的脸颊，双手紧紧搂住他的脖子，好像我只是个很小的婴儿，害怕自己唯一能够抓住的东西都不能保住，绝望到极点。\n季风一直都没有说话，呼吸在我耳边轻慢断续，这时忽然慢慢地伸手，轻轻拢住了我，我知道他是想安慰我，但他手指冰冷无力，更让我心脏抽痛。",
            "summary": "主人公平安和季风在寻找通往成平成卫的通道时，突然遇到了黑衣将军和李庄主一行人。他们怀疑公主可能被一名侍卫带离了现场。平安因为心脏剧痛而无法行动，只好趴在被季风搂住的怀里，感受他的温暖。"
        },
        {
            "id": 2,
            "content": "头顶声音还在继续，仍是那个将军，“可恨，这蛇阵与杀手定是二殿下的人派来的，皇上年迈病重，大殿下又与天朝皇女联姻，皇位指日可待，二殿下居然用劫杀公主来挑拨大殿下与天朝新帝的关系，想趁乱夺太子之位，着实可恨。”\n我听得一震，终于明白那黑衣人所说的那句“你不能嫁给墨斐”的意思，又想起之前在京城中他已有一次要取我性命，更是切齿。\n“将军不必担心，现在只要找到公主，尽快送到大都，二殿下的阴谋自然立刻大白。”\n“李庄主说得是，幸好李庄主精通药理，及时将我们所中之毒解开，没想到二殿下策划如此周密，竟然还在水源中下迷(19lou)药，不知公主玉体是否无恙，我有些担心，公主之前也在蛇阵之中……”\n他们的话在我耳边飘忽，我已经明白前后，不想再听，只是努力压下心脏抽痛爬起身来，又小心翼翼地去拉季风，想与他尽快离开这里。\n但是之前一通跌滚，我又满心惊恐，到了这时候竟然手脚软弱，怎样都扶不起他，反倒是自己又跌了一跤，头上有叫声，“庄主，这里有条石缝，要不要下去看看？”\n我一时惊急，再伸手去拉他，却被他反手一把抓住手腕，将我推向另一条石缝的方向。这里常年水汽弥漫，湿滑一片，我站不住脚，差一点跌入那头去。\n要不是头顶就是纷乱人声，我几乎就要对他尖叫起来，但季风撑起身来，声音就在我耳边，眼睛几乎要看到我的心里去。\n他说，“去找他们，让他们来，你这样我们都走不了，平安，听话。”\n他第一次用这种口气跟我说话，叫我听话，再不把我当一个公主，带着些急躁，还有更多的迫切，全没有平日里的镇定。\n我不想向前，挣扎着回头看他，但他手劲出奇的大，手指几乎要陷入我的肉里，我痛得倒吸气，他又突然手指一松，侧脸看我，这一次眼里竟隐约有了些恳求之色。",
            "summary": "通过蛇阵和杀手挑拨大殿下与天朝新帝的关系，企图趁乱夺取太子之位。我之前曾遭二殿下追杀，如今更确定他的意图。在石缝中，我与季风遭遇，他让我去找其他人帮忙，以便我们能安全离开。"
        },
        {
            "id": 3,
            "content": "头顶纷乱的脚步还在继续，忽然有惊叫声，然后是兵器交接的声音，有人呼叫，“庄主，又有蛇！”\n“将军，有弓箭手！”\n“突袭，有人突袭！”\n头顶乱作一团，我终于得到机会开口，却被季风再次抢先。\n“平安，你背不动我，找其他人来帮忙，好吗？去找其他人，好吗？”\n他气息益发微弱，硬提那口气说话，仿佛句子随时都会断掉，我看着他的眼睛，只看到那里面是苍白如死人的我，被他一潭深水般的乌黑瞳仁渐渐淹没。\n我怕得要发疯，只想他不要再说了，立刻答应他。\n“好，我去叫他们来，你等我，一定要等我。”\n他仿佛松了口气，整个人立刻软了下来，眼睛还看着我，催促我走，我知道他说的都是对的，也知道现在情况已经危急到顶点，终于下定决心，咬牙用衣袖抹了把眼泪，最后看了他一眼，转身就走。\n石缝里漆黑一片，我摸着潮湿的岩壁尽全力向前奔跑，眼前都是季风最后望着我的样子，通道曲折，地下湿滑，我不知摔了多少跤，然后爬起来继续，浑身疼痛欲裂，渐渐连呼吸都是痛的。\n但这一切与正折磨我身体内每一寸的急切与疼痛相比根本不算什么，我埋头狂奔，用尽我残余的所有力气，前方突然有光，然后是人声，我收势不及，一头撞在迎面而来的人身上，一声尖叫与我的同时在通道中响起，回声阵阵。\n我被人抓住肩膀，正要挣扎，那人身后又有声音传来，“是平安，是不是平安？”\n这声音——是成卫。\n我心中一松，脚下就软了，肩膀还在别人手里，又被一把抓起来，这次出声的是易家的那个小丫头，又是恨恨的。\n“怎么是你？我姐姐呢？”\n我懒得答她，跃过她扑到成卫身上，忽视他身后持续涌入的其他人，抓着他吼。\n“季风还在那边，快走，你快跟我走！”",
            "summary": "人们正在应对突如其来的袭击和危险。主角平安在试图寻求帮助时，遇到了季风，他病情严重，需要尽快找到其他人帮忙。平安在石缝中艰难地奔跑，遇到了成卫和他的队伍。"
        },
        {
            "id": 4,
            "content": "成卫伸手扶住我，低声安抚了一句，“我们正要去，别急。”\n别急？我已经快疯了，这个男人还叫我别急！\n我拉着他转身往来时路跑，还没迈出一步，突然间有闷雷一般的声音在耳边炸开，通道里石块散落，地动山摇，整个世界都仿佛在剧烈震动。\n“地龙！”众人惊呼混乱，然后一个陌生清冷的声音突然响起。\n“这不是地龙，是火药，退后，地道要塌了。”\n成卫眼疾手快地拖着我后退，与我想去的方向完全相反，我挣扎尖叫，然后身上一麻，却是有个人伸指过来点了我的穴道。\n一切发生在电光火石之间，日光再一次明晃晃地照在我的脸上，我身体瘫软，眼睁睁地看着那个通道被坠落的石块淹没，消失在烟尘中。\n一切都在我眼前分崩离析，而我只能一动不动地望着那个地方，渐渐看不到任何东西，眼前空茫一片，不，是我，是我整个人都已经空了，再没有一处实在。\n有人摇晃我的身体，叫我的名字，而我听而不闻，只是看着那个方向，还有什么是值得听的？还有什么是值得在意的？没有了，我失去的已经是我所拥有的一切，没有季风的世界，我宁愿它也没有我自己。",
            "summary": "主人公因为恐慌而试图逃离危险。成卫试图安抚她，但在地动山摇的瞬间，他们被迫后退。一个陌生人的声音指出这是火药引发的事故，而不是地龙。成卫迅速带着主人公离开现场，点住了她的穴道以防止她受伤。当通道被坠落的石块淹没时，主人公感到绝望和空虚。后来，有人在摇晃她的身体，试图唤醒她，但她无法从失去季风的痛苦中走出来。"
        }
    ]
}