{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "主人公为了追求武学成就，勇敢地挑战悬崖峭壁，尽管受到先天缺陷的限制。在成功跳下悬崖后，他受到了严重的擦伤和疼痛，正感到沮丧时，他的师傅文德出现并关心地询问他是否已经下来。故事由此展开，讲述了主人公与师兄姐们跟随师父一起下山，卷入了一个武林帮派金潮堂的事故。金潮堂是一个繁荣的武林帮派，但由于掌门去世，整个帮派陷入了混乱。主人公在听到“下山”二字后，心情变得平静，决定跟随师父一起行动。在这个过程中，他回忆起了过去的宫廷往事，并感受到了师父的威严。在一次丧礼上，主人公遇到了金潮堂的一位女子，金小姐。她在见到文德后激动地想要表达她的感激，但因文德的洁癖和她意外摔倒在地，使得场面有些尴尬。这一幕让主人公深感佩服，想起了当年拜师时文德给他的教训。主角对江湖事不感兴趣，试图离开现场。他在侧门遇到金潮堂的手下，成功混过检查并前往围墙。但在跳墙时，与一名小孩相撞，导致响动引来众人关注。主人公与小孩纠缠在一起，而大师兄正在寻找主角。他们在墙外遇到危险，被一条长鞭卷起并失去知觉。醒来后，主人公发现自己身处一座华丽的花房中，环境陌生。他在房间里自由活动，试图了解周围的情况。当门响时，他假装睡觉，但房间里没有出现任何声音。他看到了一个闪闪发光的脸，意识到这是他一直寻找的人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "下山那天文德与大师兄都不在我身边，我这三年来苦练轻功，总算是小有所成，但文德也说了我是先天有缺，平地丘陵倒还好，提着气就过去了，再不济还能用手在左右树木上借把力，但这垂直如镜的山顶，一点落脚之处都没有，实实在在对我苛刻得过分了。\n但我也实实在在等不下去了，咬牙抱定大不了滚下山去再躺三个月的决心，一纵身就跃了下去。\n云雾袅袅，白烟朦胧，我终于知道文德飘飘欲仙的姿态是从哪里来的，但我却与他正相反，落地时浑身狼狈，擦伤处处，为了借力扣住石缝的手指还有擦过岩壁的地方鲜血淋漓，双脚踏到实处时整个人都委顿在地上。\n但我心里却只有高兴，高兴得趴在地上流眼泪了，双手又习惯性地想去掩胸口，但脸侧突然出现白色衣角，有人无声无息地立在一尺之外，平静无比地说了一句。\n“下来了？”\n说话的是文德。\n这个所谓的师傅一定是看着我一路滚跌下来，不但袖手旁观，最后还补一句风凉话，不过我现在心情正好，立刻原谅了这个可恶的男人，挣扎着爬起来，刚想提醒他兑现诺言，不想他袍袖一拂，又将我的身体带起。\n我怕他又要将我带到什么莫名其妙的地方去，立时挣扎，但我先天有缺，三年来专注轻功，到现在也不过是半吊子的水平，与他相比哪有还手之力，一时情急，咬人的心思都有了。",
            "summary": "主人公为了追求武学成就，不顾自身先天缺陷，勇敢挑战悬崖峭壁。然而，他在成功跳下悬崖后，却受到了严重的擦伤和疼痛。正当他感到沮丧时，他的师傅文德出现了。尽管文德看似冷漠，但他还是关心地询问主人公是否已经下来。"
        },
        {
            "id": 1,
            "content": "他走得行云流水，还有闲暇低头看我，“金潮堂出事，广发武林贴，我要下山一次，你一起来。”\n我正努力挣扎，耳里突然落入“下山”二字，顿时安静了，整个人都软了下来。\n金潮堂位于定海，江浙富庶之地，名字也起得好，总之顾名思义，就是这武林中最有钱的帮派。\n金潮堂专事漕运，兼营镖局，旗下还有钱庄，掌门一定是个颇具生意头脑的人，样样都做得风生水起。\n可惜这个颇具生意头脑的人，现在只能躺在棺材里拨算盘了。\n这点架势，怎能跟我亲历过的皇家出殡相比？想起我十岁那年惠妃出殡，丧钟长鸣，京城尽素，那才是天下皆丧，无人不悲，可惜我父皇死的时候却是满城金色，尽贺新皇，连我都没有为他烧一些纸钱过去。\n我许久没有想到这些前尘往事了，一时出神，忽然浑身一寒，抬头却看到文德冷月一般的目光，瞬而从我脸上掠过。\n我立刻回神，眼观鼻鼻观心，拢着袖子跟师兄姐们往大堂上走。\n师尊就是师尊，经常用眼杀人，我叹了。",
            "summary": "一个武林中的帮派金潮堂发生的事故，以及主人公与师兄姐们跟随师父一起下山的经历。金潮堂是一个富有且繁荣的武林帮派，但由于掌门去世，整个帮派陷入了混乱。主人公在听到“下山”二字后，心情变得平静，决定跟随师父一起行动。在这个过程中，她回忆起了过去的宫廷往事，并感受到了师父的威严。"
        },
        {
            "id": 2,
            "content": "大堂上早已挤满了人，中心几个披麻戴孝，一看便知是丧者家人，远远看到我们疾奔着迎出来，其中一个头簪素花的小姐差点哭着扑到文德身上。\n“文盟主，家父是被邪教所杀，您一定要替我们讨回公道啊啊啊……”\n我知道文德素有洁癖，教我轻功时偶尔不得不带我上下都是袍袖一卷，这时看那小姐扑过来的架势就知道不好，果然，下一秒她便莫名地被地上的小凸起绊倒，滚倒在地上，摔得半晌不吭声。\n其实那小姐长相并不差，旁边立刻有青年才俊去扶，还急切安慰。\n“金小姐伤心过度，千万保重，快到座上休息。”\n其他早已到场的一些掌门帮主也涌上来七嘴八舌，文德成了焦点人物，我立在一边拿眼睛偷瞄他，看到他仍是那张八风不动的死人脸，一眼都没有再去关怀那位可怜的金小姐的意思。\n我记得当年拜师时文德一缕指风让我呆立的惨剧，绝不相信那金小姐是自己跌倒的，再看师尊的表情，顿时佩服。",
            "summary": "一群人为丧礼而来，其中一位名叫金小姐的女子在见到文德后激动地想要表达她的感激。然而，由于文德的洁癖和地上的小凸起，金小姐意外摔倒在地。尽管她长得不错，其他青年才俊纷纷上前关心，而文德则保持冷静，没有过多关注。这一幕让一旁的我深感佩服，想起了当年拜师时文德给我的教训。"
        },
        {
            "id": 3,
            "content": "整人没什么，整人之后还能端着一张圣贤脸，那才是真本事。\n堂上热闹，我懒得多听这些江湖事，左右看看没人注意我这个小小的庆城门下，我一小步一小步往侧门移动，最后觑了个空挡，转头就溜出了门。\n我有要紧事要办，哪里有空把时间浪费在这个地方。\n侧门外是一个小小的花园，有人把手，也是一身戴孝，一看便知是什么金潮堂的手下，看到我一愣，问一声。\n“小师傅到哪里去？”\n庆城门下都是一身青袍，男女不分，没一点美感，我也懒得与他罗嗦，比了个手势，意思明显，他立刻意会。\n“哦，回廊尽头便是茅厕，小师傅自便。”\n我应了一声大步往前，回廊安静，尽头果然有茅厕，但这根本不是我真正的目的地，我眼里看的是那道围墙。\n金潮堂不愧是有钱人的地方，围墙高耸，上头还有防盗的铃网，但三年魔鬼轻功训练岂是白饶的？我足尖顿地，一跃而起，转眼便要跳出墙外。\n但是眼前一黑，然后一声闷响，我竟在半空中生生与人撞在一起，那人来势凶猛，我猝不及防，被他撞得向后仰身，两个人一同跌回了园子里。\n这响动太大，立刻有人出声，“什么人在那里？快去看看!”然后便是纷乱脚步声。\n我恨得切齿，一把去推还压在我身上的人，眼睛对上眼睛，却是一张小孩脸，眉清目秀，但现在一脸扭曲地看着我，好像在看妖怪，再扫过我的衣着，立时目露戾色，双手一扣，就要锁我的脖子。\n我堂堂庆城门下关门弟子怎可能让他得逞，两个人扭在一起，园内纷乱脚步声越来越近，隐约还听到大师兄的声音。\n“小师妹呢？谁看到我门的小师妹了？”",
            "summary": "主角对江湖事不感兴趣，试图离开现场。他在侧门遇到金潮堂的手下，成功混过检查并前往围墙。但在跳墙时，与一名小孩相撞，导致响动引来众人关注。主角与小孩纠缠在一起，而大师兄正在寻找主角。"
        },
        {
            "id": 4,
            "content": "我心里一松，想他们一来我就有了帮手，没想到墙外突然有一道黑光射入，腰身一紧，竟然是一条长鞭。我和那男孩被同时卷起，一股大力从鞭上传来，勒得我呼吸困难，然后便没了知觉。\n再睁眼的时候，我发现自己躺在一间花团锦簇的屋子里，处处红粉菲菲，隐约管弦丝竹，还有娇声软语。\n我从未到过这样的地方，动动手脚，居然是自由的，刚想翻身下床，门响了，我不明情况，本能地闭上眼睛继续装睡。\n但是等了许久，除了门声之外房里竟然再没有声息，不要说脚步声，就连呼吸声都没有，我终于憋不住，偷偷又把眼睛睁开一条缝。\n眼前最先出现的是一团绯色，霞光一般，耀花了我的眼，来人鬼魅一般转瞬到了我床前，吓得我弹跳而起，仓促间抬头，终于看到他的脸。\n那张脸在幽暗房间中闪闪发着光，就象我第一次见到他的时候，六月的御花园都变得黯淡无光。\n一瞬间这世上所有的一切都成了虚无，三年的时光仿佛春融冰雪消散而去，我终于知道老天对我有多好，想说话，但胸腔疼痛欲裂，脸上麻痒潮湿，伸手去抹，抹到的却是一脸的泪。",
            "summary": "主人公与一个男孩在墙外遇到危险，被一条长鞭卷起并失去知觉。醒来后，他发现自己在一座华丽的花房中，环境陌生。他在房间里自由活动，试图了解周围的情况。当门响时，他假装睡觉，但房间里没有出现任何声音。他看到了一个闪闪发光的脸，意识到这是他一直寻找的人。"
        }
    ]
}