{
    "chapter_title": "第五十八章 ",
    "chapter_summary": "主人公跟随师父文德开始了一段冒险。文德突然出现在她的面前，带她离开了庄里的人。他们遇到了神秘的金丝索链，让主人公开始对师父产生了不同的看法。在与风中的对话中，文德的行动力引起了主人公的疑问。随后，他们遭遇了一场箭雨袭击，文德和莫离展示了他们的武艺和高超的武功。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“平安。”文德又唤了我一声，我一个激灵终于回神，整个人从垫子上跳了起来。\n“师父，真的是你。”\n文德为我的反应微一皱眉，我这师父素有洁癖，还爱清净，最不喜欢身边有人大呼小叫，有次小师兄不知他经过，从崖上纵下时一时得意长啸不止，被他袍袖一拂摔出去七八丈远，鼻青脸肿爬起来还被大师兄训了一顿，说我庆城门下怎可如此失态喧哗，说得小师兄望着师父已经远去的背影两眼泪汪汪。\n我在庆城三年被同门师兄姐们耳提面令，早已条件反射，这时立时闭嘴，规规矩矩站好，重新叫了声师父，低眉顺眼，不知有多乖。\n他微一点头，只说，“过来，跟我走。”\n我抬头看他，不知文德是怎样到的这里，但我师父一向神乎其技，能人所不能，轮不到我来考虑这个问题，我只是奇怪，庄里的人呢？\n枕水阁再偏僻，我师父也不可能从天而降，总要经过他处，这庄里奇宫八卦无数，人也不少，但现在回廊内外寂寂无声，庄里的人仿佛突然间烟消云散，那些人呢？难不成我师父真的神到已经能够瞬间移动的地步了？\n我这么想着也不敢说出来，只好动动脚，露出脚下“呛啷”有声的铁链子，指着说了一句，“师父，我被锁住了。”\n文德目光一扫，声音里略有怒意，“你的轻功到哪里去了？”\n我……\n我一肚子苦水无处诉，只好扶着柱子做忏悔状，额头抵在柱子上，为了加重效果，砰的一声响。\n文德举手一扬，数帐之外一道白光飞过来，正击在我脚踝前的链子上。\n我记得之前在起火的左厢房内，莫离抽剑一挥便斩断了铁索，满以为师父这一下也能其利断金，没想到那道白光与铁索相触，“铮”一声响过之后便被弹开，转眼落入水中，沉得无声无息。",
            "summary": "文德，我的师父，突然出现并呼唤我。我因他的声音而惊醒，从垫子上跳起来。文德对我大声呼喊的反应有些不悦，因为他不喜欢身边的人大声喧哗。我在庆城学习了三年，已经习惯了保持安静。文德让我跟着他走，我疑惑为什么庄里的人不见了，文德似乎拥有神奇的能力，能够瞬间移动。我告诉他我被锁住了，文德试图用他的力量帮我解开锁链，但未能成功。"
        },
        {
            "id": 1,
            "content": "我惊住，低头再看那链子，只有最外层的一小段黑色被削去，内里金光闪烁，非铜非铁，竟像是金丝绞起来的。\n文德遥遥注目，微眯了眼，“金丝索，他竟用这东西锁你。”\n“金丝索？”我闻所未闻，但听师父的口气，必定不是什么简单的东西，当下扯着链子往前走了一步，做孝顺状。\n“师父，您在此地久留可有危险？师父的安全要紧，要是为了平安涉险，我心里会过意不去的。”\n我其实怕师父与莫离又面对面遇上了，虽然明日一战貌似在所难免，但现在文德这样只身入庄，总让我提心吊胆。\n说到底，我也不太想在这时离开莫离，无论他将我掳来所为何事，只要他一日没想起我，我便不会放弃努力，说不定跟在他身边再多几日，我就能弄明白事情始末，现在叫我放弃，我又怎会甘心。\n“你也会过意不去吗？”风里传来文德的回答，短短一个反问，让我顿时又有了些幻觉。\n这是我师父文德吗？我师父冷脸冷心，说话丁是丁卯是卯，从来不浪费一个字，更别说重复与反问，我略有些吃惊地看过去，暮色渐浓，回廊里并未亮灯，但之前的薄雾已经散去，文德一身白衣，暗色背景中反衬得益发清晰，眉眼间不若平日里的淡然，隐隐有煞气。\n我忽觉诡异，又有些惶恐起来，忍不住再仔细看他。",
            "summary": "主人公发现了一个神秘的金丝索链，她的师父文德告诉她这是一种强大的物品。主人公担心师父的安全，不想在这个时候离开莫离。然而，她发现自己对师父的看法发生了变化，因为现在的文德显得有些不同以往。在风中，文德回答了她的问题，让她感到惊讶和惶恐。"
        },
        {
            "id": 2,
            "content": "文德虽然不喜多言，但行动力却厉害十足，否则之前在那十佳楼也不会只身上来卷了我就走，可现在他已经隔着水榭长廊与我说了半天的话，一直未向前迈过半步，就连斩断我铁链时也只用了一柄飞刀，难不成这长廊有鬼？\n我开始惊惶，拖着链子再要往前走，却又不能，只能隔空再问一句，“师父，你没事吧？”\n文德不语，一边忽有声音飘落，“文先生，平安问你是否无事，你不答她吗？”\n这声音嘶哑低沉，入耳惊魂，我猛地抬头，果然是莫离来了，就立在回廊尽头的阴影中，负着双手，面具狰狞，说话时却像是带着笑的。\n“右使别来无恙。”文德并没有太多动作，只缓缓转过头面对他。\n“文先生好功力。”莫离悠然抬手，回廊里瞬间亮了灯，一盏一盏绵延开去，放眼处整个庄子都像是落在星海里。\n风里传来略带甜腻的香味，我走进枕水阁时便已闻到，此时益发浓烈，我遥望一眼莫离，想不通他一个大男人用来清修的地方，为何要弄得如此腻香浮动。\n文德抬手放在唇边，咳嗽一声。\n我立刻又把注意力放回师父身上，“师父，你着凉了吗？”\n有笑声，是莫离在笑，但听在耳里却一点笑意也无，“文先生，离魂灯会加重瘴气的毒性，你还撑得下去吗？”\n瘴气？！我吃惊地瞪直眼睛，哪里来的瘴气？\n“你将平安困在瘴气密布之处，难道不怕她也中毒？”文德开口，声音中煞气渐浓，双眉间渐渐有黑气凝聚。\n“平安身藏神物，百毒不侵，文先生做了她多少年的师父？难不成一无所知？”\n身藏神物？我听不懂他在说什么，但双手已经慢慢掩住胸口，后退一步，只是不敢相信。\n“右使好算计。”",
            "summary": "文德和莫离展开了一场对话。文德行动力强大，但在水榭长廊上与莫离交谈许久却没有前进半步。莫离出现在回廊尽头，告诉文德他的徒弟平安身处瘴气之中，而文德则怀疑莫离的真实意图。"
        },
        {
            "id": 3,
            "content": "“也是文先生挂心平安，不如此，怎有机会候得贵客来此？”莫离举步，慢慢向文德所立之处走来，脚下轻缓无声，回廊两头忽然间暗影憧憧，许多人迅速掩至，像个口袋般包围住文德。\n我低叫了一声，“师父快走，我没事的，你快走。”\n文德又看我一眼，目色暗沉，突然地拂袖而去，他轻功绝顶，纵云之术已趋化境，跃出回廊后飘摇而起，被风托起一般。\n有人张弓，我惊恐地对着莫离尖叫，“不要伤我师父！”\n莫离背对我立着，不动如山，箭雨划破长空，文德半空中再次提气，竟凭空再升高数丈，那些箭雨擦着他的脚下飞过，看得我呼吸都忘了。",
            "summary": "文德先生担心平安，因此有机会接待贵客。莫离缓缓走向文德，许多人在回廊两边迅速包围住文德。文德听到我的呼救声后，拂袖离去，展现出了惊人的轻功。在箭雨袭击过程中，文德和莫离展示了他们的武艺和高超的武功。"
        },
        {
            "id": 4,
            "content": "弓箭手一轮不中，青衣在廊内一挥手，后排立时张弓补上，眼看着就是另一轮箭雨，文德之前避得艰险，此时身形已飘落至远处树梢之上，夜色浓重，虚飘飘的一道白影，扬起手来，便是一道火影。\n是火霹雳，庄内众人识得厉害，莫不惊呼一声，莫离飞身而出，长鞭如灵蛇飞出，鞭梢卷住火光，那点星火在夜空中炫亮划过，照亮白墙青瓦间的翠色树冠，再飞到水面上，波光中瑰丽无方。\n我眼睁睁看着那火光落入水中，浑身僵硬，耳边听到一声喝斥，“趴下！”\n金丝索响动，而我的身体自动自发，一瞬便平贴地面，掌心脸颊触地，一片冰冷。\n一声巨响，轰然如山河碎裂，水柱激射，白色巨墙一般升起，再伴着哗然巨响向四面压下，小阁猛震，我被从头到脚浇透了身子，那水柱挟带风雷之声，击打在身上竟像是有着实体的利器，疼痛不堪。\n我正绝望间，身子突然一轻，被人从地上提起，打在身上的水柱消失，我勉强睁眼，看到莫离，背我而立，就在我身前，水柱尚未落尽，湖水激荡如战场，而我师父文德已经踪迹全无。\n莫离并不追赶，只遥遥说了句，“文先生，明日天水坪上，恭候大驾。”声音以内力送出，一时天地间都仿佛充满了幽幽回声。\n庄内彩声如雷，他仍背对我，身形渊渟岳峙，挥手令下，青衣红衣便带着那些人列队离开，一切有条不紊。\n转眼枕水阁内外只剩他与我两人，水面已经平复，夜色中波光平滑，映出点点红灯，景色优美，但我身上阴冷，被水打湿的衣衫铁一样沉重，心中更是如坠冰窖那般，悲凉无比。",
            "summary": "弓箭手射出的箭未能击中目标，主角文德躲过了这一轮攻击并施展火霹雳技能进行反击。莫离出手阻止了火霹雳，并在水柱降临时将文德从地上提起，避免了他的受伤。莫离表示将在次日与文德在天水坪上进行对决。"
        },
        {
            "id": 5,
            "content": "莫离回身，脸上面具不知何时已经收起，露出那张令我刻骨铭心的脸来，对着我的眼睛，唇角又是一动。\n相隔不过一尺，我看得清楚，他真是在笑，那是我记忆中的眉眼，微折间便是粲然生光。\n但他不是我记忆里的那个人。\n我手指轻颤，脚下金丝索发出细碎声响，在他这一笑间已经后退了一步，眼前恍惚，心痛得像是要滴出血来。\n这个男人，冷酷无情，不择手段，偶尔温存都只是假装，他是邪教中人，带我走，只为了我身体里所谓的圣物，利用我，以我做饵，诱杀我师父文德，这个男人，怎会是我记忆里的那个少年！\n我记忆里的那个少年，会在春风里蹲下身来，向我张开双手；我记忆里的那个少年，会在漫天战火中丢下手中的长枪，走到我身边，说一声“我与你一起。”\n；我记忆里的那个少年，会在我已失去一切的时候与我不离不弃，问一声，“平安，你要跟我一起走吗？”\n他们怎么会是一个人？他怎会是我的季风！",
            "summary": "主人公莫离在面具被取下后，发现眼前的男人并非她记忆中的那个少年——季风。曾经的季风是个温柔善良的少年，但在现在的这个男人身上，她却看到了冷酷、无情和不择手段的一面。原来，这个男人才是邪教中人，他带走莫离并利用她，目的是为了获取她身体里的圣物，以便诱杀她的师父文德。这让莫离深感心痛和震惊，无法接受现实。"
        }
    ]
}