{
    "chapter_title": "第五十九章 ",
    "chapter_summary": "主人公（我）被莫离抓住并询问关于圣物的信息。由于不知道圣物是如何进入她体内的，她也无法透露皇兄的身份。这导致莫离对主人公施加痛苦，但很快他也感受到了同样的痛苦。门外的小未试图了解莫离的状况，但莫离并未回应。莫离受到内伤，小未试图帮助，但被拒绝。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "莫离见我后退，脸上那些微的笑意瞬间隐没，夜色幽暗，他目色一沉，我顿觉寒意弥漫，更是冷得直打哆嗦。\n“过来。”他对我伸出手。\n我摇头。\n他一眯眼，再不发一语，我眼前黑影掠过，转眼便被鞭子卷了过去。\n我落地不稳，踉跄着撞在他身上，他也不避，反手抓住我，俯下脸来，眼睛对着我的眼睛，“知道怕了？”\n他的气息拂过，暖意让冰冷肌肤战栗，却没有一丝透入我的身体，我挣扎着想推开他，但长鞭如铁将我紧紧箍住，又哪里挣得开。\n我已失了清醒，只知全力挣扎，他箍得越紧我便越是倾力运气，突然眼前一黑，却是我自己经脉间的真气逆走，激荡反扑，整个人都失去了意识。\n再醒来时，我已躺在柔软的被褥之中，床很大，四面雕花围栏，帐外亮着灯，透过垂落的纱帐去看，暖暖的一个光晕。\n我想翻身坐起，身上酸软，竟是不能，只觉得从头到脚都是脱了力的，抬抬手指都难。\n有人掠开纱帐低头看我，我一见他的脸便悲伤难耐，虽不能动，但立时闭上双眼，只是不想看到他。\n“醒了？”莫离明知故问。\n我闭着眼，心里只顾着泣血，哪有精神回答他。\n他不再说话，屋里安静下来，我闭着眼，耳力便灵敏许多，但身侧悄无声息，最后连他的呼吸声都仿佛消失在空茫之中。\n就像这世上只剩我一个，伸手再也触不到任何人。\n我忽觉恐惧，想睁眼，但双眼沉重，又睁不开了，正挣扎间，眼皮一暖，被人用手轻轻按了一下，这手指如有魔力，将我从黑暗中解脱出来，我双目猛然大睁，瞪着近在咫尺的他，胸口起伏，只是惊喘。\n“还要再睡吗？”他又问，似笑非笑的一张脸。\n我双目酸涩，又不敢眨眼，怕在这张脸前丢丑，喉咙痛得厉害，许久才开得了口，“我认错你了，你放我走吧。”\n他长眉一轩，“你将我认作何人？他与你是否至亲？”\n我强忍了半天，但仍是为他这一句话破功，一滴眼泪突破眼眶，顺着脸颊瞬间滑落下来，落在枕上，“啪”一声响。\n“让我走吧，你要的东西，我还给你。”\n他目光往我脸侧一落，不知在看些什么，嘴上却问，“你愿意说了？”\n我一时灰心绝望，只勉强抬起手来，指指心口，“你要的不是它吗？”\n他眼中光芒一闪，“原来你确实知道。”\n我恍惚，送嫁那日皇兄春风拂面的笑容仿佛又在眼前，“那双虫子，白色在我这里，黑色的……不离不弃，永不分离。”我说到这里，心口剧痛，破了嗓子，落入耳中的声音变得嘶哑陌生，全不似是我发出来的。\n眼泪停不下来，我不再看她，转过头去，皇兄的笑脸仍在面前，可即便是那不堪回首的一日，我只需掀开车帘，便能看到季风，马背上挺拔的一个背影，回过头来，平静温柔地望着我。\n即便是那样的日子，只要能看到他，一切就都是好的。\n我在这一刻，突然地思念若狂，心痛得无法言语，仿佛有异物在里面蠢蠢欲动，辗转将我噬咬，\n下巴一紧，是莫离伸手过来钳住，他的手指修长有力，将我的脸硬是拧回面对着他，我被迫与他对视，他面色不善，长眉紧蹙，眉间隐隐泛出青色，下颚处隐约颤抖，我在悲伤恍惚之间，竟不知这轻颤是来自于我还是他。\n他脸上乌云密布，正是风雨欲来之势，“你不需废话，只告诉我是谁将圣物植入你体内？此人现在何处？”\n我看着他，哑声答了一句，“我不知道。”\n皇兄身份尊贵，与我自小长在皇宫，想也不可能是他口中所说的祭祀之流，究竟是谁将此物放入我与季风体内，我确是不知，若要说说出皇兄之名，那也是万万不能的事情。\n我皇兄，现已是一国之君，而我只是个已死的公主，文德三年前便说过，世上已无皇女平安此人，否则天下大乱，文德的话虽说得不好听，但这是事实，过去的一切，已经随我皇女的身份一同死了。\n他眼色暗沉如水，已有怒意，脸色益发难看下去，“你敢戏弄我。”\n我指心口，“你拿去吧，随你怎么做，把它拿出来。”\n他闷哼一声，“你以为我不敢？”\n我惨笑摇头，边笑边觉得眼泪扑簌簌地落下来，只好举起双手去掩，但未及碰到自己的脸便被他一把攥住，两只手腕俱都合拢在他掌心里，他指掌用力，我骨骼相碰，胸口处异动的感觉益发强烈，痛得钻心，转眼就要被穿透那样，让我忍不住呻吟出声。\n手上剧颤了一下，然后钳制住我的所有力道突然消失，我猛睁大眼，他已后退一步，一手掩胸，另一手拍在床边桌案上，一声闷响，那张坚硬无比的紫檀桌案已是四分五裂。\n我不知发生何事，一时惊楞。\n门外传来声音，“先生，你无事吗？”正是那在枕水阁上将我锁住的小未。\n他并未回答，立在那里一动不动，脸色煞白，眉间青气郁结，深长呼吸间竟像是在忍受着极大的痛苦。",
            "summary": "主人公（我）被莫离抓住，并被问及关于圣物的信息。主人公并不知道是谁将圣物植入她体内，也无法说出皇兄的名字。莫离愤怒之下，对主人公施加了痛苦，但随后也感受到了痛苦。门外的小未询问莫离的情况，但他没有回应。"
        },
        {
            "id": 1,
            "content": "门外声音又起，“先生，小未不敬，进来了。”说话间门被推开，小未飘身而入，看到屋中情形只是一愣，然后立即跃至莫离身边，一手就要往他后背上抵去。\n他一侧身，沉声道，“不用。”\n“先生是受了内伤吗？”小未急问，眼睛往我处扫过来，我与她对了一眼，满脸不知所措。\n莫离并不与她多话，只说，“我没事，出去。”\n“先生，是否是这位小姐打扰您的休息，不如我仍带她回枕水阁……”小未再看我一眼，不知我与他发生了什么事，一时又无法猜测，声音迟疑。\n“出去。”他又重复了一遍，声音冷硬。\n小未便不敢多说，面对着他退了出去，合门时脸上还带着些担忧之色，看得住对莫离的异状很是在意。\n屋里再次安静下来，我之前被惊住，不知不觉已经坐起，莫离背对我立着，沉默的一个背影，我张口却说不出话来，只知愣愣地看着他，忽觉脸上阴湿，伸手去抹，原来满脸泪痕犹在。\n我手起落间他便回身，两人面对，屋里亮着灯，我见他眉间青色不知何时已经褪去，脸色也已恢复正常，只是双眉紧蹙，眼中墨色翻涌，看着我的表情很是可怕。\n我被他的突变一扰，之前胸口处痛不欲生的感觉好了许多，两人相对，沉默令人压抑，最后还是我先开口，问他，“你怎么了？”\n绯色一闪，他转瞬到了床前，倒将我吓了一跳，身子往后仰了仰，情不自禁结巴，“你，你要干什么？”\n“你使妖术？”他冷着脸。\n这……不是我过去常说的话吗？\n我眨眨眼，傻了。\n“是或不是？”他居然追问。\n我彻底颓了，之前两人之间剑拔弩张的气氛烟消云散，再也无力跟他死去活来，只垂下肩膀摇摇头，“不是。”\n“或是你修习过奇诡内力？”他说完立刻自我否定，“不会，若你有那等功力，何须拜入文德门下。”\n莫离难得一气说了那么多话，我想他是与我一样，被之前发生的状况弄得有些傻了，只是他表面功夫比我厉害，反应没我那么大而已。\n我想到这里，一口气全泄了，又躺了下去，看着床顶雕花说话。",
            "summary": "莫离受到内伤，小未试图帮助他。然而，莫离拒绝了她的好意。当莫离的伤势好转后，他开始怀疑我是否使用了妖术或者奇异的内力。在一番交流后，我们排除了这些可能性，恢复了平静。"
        },
        {
            "id": 2,
            "content": "“或者是我师父，神功无敌，隔空伤了你。”\n他冷哼一声，“就凭他？”说完一伸手，如之前一般将我双腕捉住。\n我一惊瞪他，“你做什么？”\n“我便不信了。”他指掌用力，我忍不住痛叫一声，但他的手指仍坚定如铁，没有丝毫颤动，与之前所发生的一切大相径庭。\n我尖叫，“放开我。”\n他并未松手，反将我一把提了起来，我半个身子都被带起，他盯着我的眼睛，反问我，“说，之前你做了什么？”\n我倒吸气，“我怎么知道？之前明明是你在刑讯我，我心痛我难过都不行吗？我痛我的，你捂什么胸口？砸什么桌子？”我说到这里，忽然一震，只紧紧盯住他。\n他立时捕捉到我的改变，双目与我相对，冷冷地问一声，“如何？”\n皇兄说过，不离不弃，永不分离，如我不死，他便无事，若我生了死意，那一半无论如何都会破胸而出，回到我身边。\n若我生了死意，他便会回来，回到我身边。\n我热泪奔涌，全力挣扎，他手指一松，我便落回床上，也不顾手腕疼痛，跪坐起来，双手一探，就要去碰他的心口。\n莫离又怎么可能让我碰到，袍袖一拂，一股内力涌至，直接让我摔到床角处。\n我被撞得眼冒金星，但并未放弃，转头又往他扑过去，用了全力，只想将他抓住。\n莫离一声冷哼，手已提起，眼看就要出鞭，但我不管不顾地扑过去，就迎着他抬手的方向，明知可能被劈头抽到，也没一点闪避的意思。\n电光火石间，他竟没有挥出鞭子，只侧身翻掌，半空中将我兜头拎起，手法虽然粗鲁，但却是稳稳地接住了我。\n我双手一张就将他抱住，不顾一切地叫出来，“是你是你，我知道是你，一定就是你！”\n他露出一个异常古怪的表情，只说了三个字，“你疯了？”\n我正要再开口，腰间一麻，被他点了穴道，顿时失去意识。",
            "summary": "一位徒弟声称他师父用神功隔空伤害了某人。然而，这个人质疑这一点并抓住了徒弟。徒弟试图解释，但对方不相信她。后来，徒弟意识到自己的心绪变化可能导致她的同伴回到她身边，于是她开始拼命挣扎。尽管她被点穴昏迷，但她仍然坚信她的同伴会回来。"
        }
    ]
}