{
    "chapter_title": "第六十七章 ",
    "chapter_summary": "主人公遇到了闻素和小未，他们对他表现出明显的嫌恶。尽管闻素对小未有所教训，但在对待主人公时仍保持尊重。主人公开始对闻素产生同情，但对她目的感到困惑。原来，闻素声称掳走主人公是为了莫离，但她又在尽力阻止莫离回到教中。两人在船上相遇，共同穿越山川。夜晚的月光使主人公难以入睡，他始终担忧朋友莫离的安危。尽管努力保持清醒，但他还是陷入了幻觉，看到一个瘦高少年。当醒来时，少年已消失。在清晨，他们抵达一个热闹的城镇码头。闻素和常令带着被点穴的主人公下船。常令询问常先常保的死因，主人公沉默以对。常令继续前行，主人公心生怜悯，但他的问题让她感到为难。闻素和小未将主人公送入随行马车内。常令在放他下车时，目光在他脸上多停留了一会儿，让主人公感到难过。随后，闻素在车外叫常令的名字，常令立刻起身离开。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "闻素与小未对我的嫌恶明显至极，我在之后的时间里一路沉默，只当他们是透明的。所幸闻素还明白我是那盛着圣物的重要容器，除了任我丝带缠身之外，并未碰我一根手指头，小未受过教训，直至天黑都未再走入船舱一步，船尾孤单的一道白影。\n我想起她之前的表情，忽然觉得她也算是个可怜人。\n只是这女人所说的话，却让我想破脑袋都想不通，她口口声声说将我掳走是为了莫离，又说莫离地位崇高，教中无人敢伤他毫发，但细听她的话，却又是竭尽所能地要阻止莫离回到教中。\n三年前究竟发生了什么事？让莫离带着这些人离开圣火教，三年后又发生了什么事？让他一定要将我带回教中去。",
            "summary": "闻素和小未对主人公表现出明显的嫌恶，而主人公则选择保持沉默。闻素虽然对小未有所教训，但在对待主人公时仍保持尊重。主人公开始对闻素产生同情，但她对其目的感到困惑。原来，闻素声称掳走主人公是为了莫离，但她的言行却又在尽力阻止莫离回到教中。"
        },
        {
            "id": 1,
            "content": "我想不通这一切，索性不想了，轻舟简陋，船舱内只有一张小桌，闻素也没有点灯的意思，独自坐在我对面，盘腿打坐。\n小船轻盈滑过水面，过千山，穿万壑，一路向西。所谓朝辞白帝彩云间，千里江陵一日还，那摇橹人仿佛有无穷精力，竞夜赶路。\n船外月光明亮，我又哪里睡得着，天水坪上传来的那一声巨响仍在耳边，我不敢闭眼，怕自己胡思乱想，眼前只有盘腿静默的闻素，转过头，又看见船尾那个孤零零的白影。\n接到飞隼传书之后，闻素对我笑了，虽然是恶意的，虽然他之后更加恶意地在我面前粉碎了纸条，但我能不能据他的反应推断，他能有心思那样捉弄我，莫离该是平安无事？\n我在心中对自己说了一遍又一遍，直到让自己相信这才是事实为止，但眼睛仍是不能闭上，水浪起伏，两岸猿声隐约，月光明晃晃地落下来，凄凉如水。\n我就这样透过时分时合的船帘缝隙，静静看了一整夜这样的月光，这一夜如此漫长，漫长得让我最后生了幻觉，幻觉有个瘦高少年持枪而来，月色中对我微笑，眉眼春风化雨。\n我看着他，无声地叫了他的名字，“季风。”还想说话，只是不敢，怕惊动了他，再不得见。\n我就这样睁着眼睛，久久地盯着他，最后眼眶刺痛难当，让我不得不闭上了眼睛，再睁开，他已经消失无踪。\n闻素仍在我面前盘坐，小未白衣飘然，风中静默，我垂头，无限后悔，后悔自己竟然闭上了眼睛。\n看吧，就算是幻觉，我都没能留住他。",
            "summary": "他在船上与闻素相遇，两人一起穿越山川，夜晚的月光令他难以入睡。主人公一直在担忧朋友莫离的安危，试图从闻素的反应中寻找线索。然而，尽管他努力保持清醒，但还是陷入了幻觉，看到了一个瘦高少年。当他再次睁开眼睛时，少年已经消失。"
        },
        {
            "id": 2,
            "content": "晨光透过江上薄雾缓缓铺开，常令一夜行舟，到了清晨水域两边逐渐热闹，有人家靠水而居，船只往来穿梭，最后船靠向岸边，泊停在一个热闹非凡的城镇码头之上。\n闻素再次点了我的穴道，再用斗篷将我兜头罩了，我行动不能，下船时是被常令抱着走的。\n常令身形高壮，手臂与那船撸差不多粗细，抱着我就像抱一个孩子。\n斗篷帽檐低垂，我眼前只有常令那张铁黑色的脸，码头热闹，我正想着如何能找到办法逃离这些人，他突然开口，声音低沉，仿佛就在我耳边。\n“常先常保都是被右使所杀的，是不是？”\n我猛地一惊，想起那两个死在雨中的男人，再看眼前这人，虽然面貌与他们没有一丝相像，但既然都是同姓，说不定有什么亲近关系。\n他问这句话，明显意图不善，我不欲多言，只是抿唇不语。\n他并不追问，沉默地抱着我继续往前走，码头上泥泞不堪，做鲜鱼生意的，上货卸货的，接送亲友的，四下熙攘，空气中混杂着各种浓烈的味道，我们走过一群搬运重物的脚夫之中，洪亮的吆喝声此起彼伏。\n闻素在前，小未在后，被那些人隔开稍许，我突然又听到常令的声音，“常先是我亲兄，那日替我而去。”\n他胸膛震动，声音像是被人用力挤压出来的，我再看他一眼，他双目直视前方，铁黑色的脸仍是紧紧绷着。\n我忽然有些怜悯这个男人，想想常先死得确实冤枉，但他拿这个问题来问我，又叫我何其为难。\n“我说了你也不会信我的。”",
            "summary": "在清晨的水面上，一艘船靠向了一个热闹的城镇码头。闻素和常令带着被点穴的我下了船。常令低沉地询问常先常保的死因，我沉默以对。常令继续前行，我心生怜悯，但他的问题让我感到为难。"
        },
        {
            "id": 3,
            "content": "我最后只憋出这句话来，前头有人牵着马迎上来，闻素与小未纵身上马，常令再走几步，将我送入随行的马车内，放我下来时目光在我脸上多停留了一会儿，又不说话，沉默到极点。\n我被他看得难过，嘴一张，欲言又止，车外传来闻素的声音，沉声叫他名字。\n“常令。”\n他立时直起身子，合门而去。\n车窗封闭，我又被点了穴道，车门这一关紧，所有光线都被阻隔在外，我在里面只觉气闷难当，像是进了一个黑匣子。",
            "summary": "闻素和小未将主人公送入随行马车内。常令在放主人公下车时，他的目光在主人公脸上多停留了一会儿，让主人公感到难过。随后，闻素在车外叫常令的名字，常令立刻起身离开。"
        }
    ]
}