{
    "chapter_title": "第六十九章 ",
    "chapter_summary": "主人公醒来后发现自己被置于石台上，周围是一群陌生人。尽管她试图了解自己的处境，但由于神志昏茫，无法理解周围人的对话。后来，她听到了一个名叫莫离的名字，这让她想起了过去的某些事情。常令突然出现，将主人公送往地牢。在那里，她试图了解更多关于莫离的信息，但周围的人逐渐离去，留下她独自面对未知。由于被下药而无法动弹，主人公在药效消失后清醒过来，试图向常令透露关于莫离的信息。然而，常令拒绝了她的请求，并用黑布将她包裹后带走。在地下通道中，主人公试图向常令证明莫离并非杀害他哥哥的凶手，但常离并未停下脚步。他们来到了一个已被空置十余年的地字九号房。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我在细碎声音中醒来，眼前火光闪动，头顶便是一盏灯，被人端在手中，再落下一点，几乎就要烧着我的头发。\n密闭石室，我平躺在正中石台上，浑身绵软，意识飘忽，许久都想不起自己为什么会在这里。\n石台边立着数人，高矮胖瘦各不相同，不时交谈，那声音也仿佛漂浮在空中，如何都捕捉不住。\n我就这样睁着眼睛，笔直地看着那点火光，门开了，又有人走进来，步子匆忙，走近石台边停住脚步，开口说话。\n火光稍远，有一老者用宽大的黑色布帛将我整个覆住，我正在思索自己为何在此，眼前已变得一团漆黑，只有那点火光仍在，虚晃晃的，朦胧的一团影。\n声音又起，我听有人声音急迫，像是在说一件非常紧急的事情，但我神志昏茫，那些句子飘过耳边，全化作一个个艰涩生硬的单字，哪个都抓不住。\n那人说完，石室里突然静下来，之后再有人开口，只是短短一句，带出一个名字来。\n莫离\n我似被巨石集中，身体不能动弹，脑中却剧烈震荡，眼前那虚晃的火光猛地聚拢来。\n莫离！他们在说莫离！\n我在这一瞬回想起所有的事情来，我为何到此，面前所立何人，他们又为何将我置于密室，还有莫离——这两个字将一切掩盖。\n他们说了些什么？他是否平安？他是否已经来救我了？\n我忽然地雀跃起来，即使是身在这样的环境中。\n身体仍旧无法动弹，却不是穴道被制的关系，倒像是被人下了药，就连神志都会受到影响，幸好我已清醒，躺在那里静心凝神，只等他们继续说下去，好让我知道更多与莫离有关的消息。可恨那几个老头却与闻素一同走了出去，只有蓝长老走到门口吩咐了一句，也不知是对着谁。\n“先把她送进地牢，地字九。”\n有人应声，石门开阖，我听他们的脚步声远去，又有人进来，走到我身边，伸手掀开我脸上的黑布，低头看了我一眼，像是在验明正身。\n我双眼仍是睁着的，也来不及闭上，与来人对了个正眼，石室内光线不明，更显得面前所立之人面色铁黑。\n原来是常令来了。",
            "summary": "主人公醒来后发现自己被置于石台上，身边有一群陌生人。她试图了解自己的处境，但神志昏茫，无法理解周围人的对话。后来，她听到一个名叫莫离的名字，这让她想起了过去的事情。常令突然出现，将主人公送往地牢。在这个过程中，她试图了解更多关于莫离的信息，但周围的人逐渐离去，留下她独自面对未知。"
        },
        {
            "id": 1,
            "content": "我急着想开口，舌头仍旧酸麻，一个字都没说出来便被呛住了，哑着嗓子咳嗽。\n常令见我眼珠活动已是一呆，再看我居然咳嗽起来，那张没什么表情的铁板脸立时变得满是讶异，虽未回头，但已开口对身后说话，“常家，长老未曾对她用药吗？”\n无人回答。\n常令转身看了一眼，可能在找那个叫常家的，但那人不知去了哪里，他又不好放我单独在这里自己跑出去问个清楚，再看我时，目光里就有了些踌躇。\n我心里已经明白过来，进这个密室之前，那几个老头一定是给我下了药，令我无法动弹，也让我神志昏茫，只是不知为何突然失效，我竟中途自行清醒过来。\n常令向我伸手，我怕他又点我穴道，心里发急，嘴里拼尽全力发出嘶哑的声音来，“别，不要，我告诉你，告诉你……”\n我舌头发麻，声音含糊，自己都不知道在说些什么，可常令竟听明白了，举起的手又放下，将头俯下来，闷声开口。\n“说吧。”\n我眨眨眼，心里有话说不出来——这样的秘密，怎能如此随随便便就说给你听，当然是要用来交换的。\n我再努力一把，挣扎着发声，“我要见莫离……”\n他板着脸，一言不发地看着我，我满怀期待地与他对视，就差没有合起两只手对他拜一下。\n“不行。”他终于开口，无比生硬的两个字，砸得我两眼发黑。\n我还不及再开口，常令已经用那块黑布兜头将我裹了，抱起就走，我身上软绵绵的没力气，况且就算有力气也敌不过他，就这样一点反抗都不能地被他带了出去。\n黑布厚实，我被闷在里面，呼吸都有些困难，常令脚步沉实，两边有朦胧的光影均匀而过，像是走在一条深窄漫长的石道中。\n我心中叹气，虽然知道他为了听一个真相而将我放走的可能性微乎其微，但被拒绝得这样彻底，还是觉得难过。\n我最难过的是，莫离说不定已经来了，说不定已经到了这座庄园，我却见不到他。\n不行，我不能这样束手待毙，不自救，人难救，那些长老如此诡异可怕，相比之下，会对我说出，“常先是我亲兄，那日替我而去”这句话的常令，给我的感觉至少是个正常人。\n我忍着喉咙撕裂般的痛楚，继续对他说话。\n“你哥哥不是莫离杀的，我都看到了。”\n他脚步顿了一下，但仍未停步，通道漫长迂回，逐渐往下，空气益发阴冷，我心叫不妙，再开口，“是你们的人，他是你们自己人杀的。”\n他脚步一重，沉默着，胸膛震动起伏，抱住我的手指突然收紧，我听到自己骨骼惨叫，不禁呻吟一声，只怕自己已经被他捏断了骨头。\n前头突然传来铁锁开启的声音，还有随之而来的人声，闷闷的，像是从一个小洞里传出来的。\n“常执掌？”\n常令略松了松手指，答他，“是，蓝长老要我送她下来。”\n“进几号房？”\n“地字九。”\n那人就吸了口气，“地字九？那已经空了十多年了，是谁这么要紧。”\n常令不说话，对方像是级位比他低下，立刻住口，铁门推拉之声传来，说话声变得清楚许多，“是我多嘴了，常执掌跟我来。”\n常令再次起步，这里不知是第几层地下，阴寒湿冷，空气里混杂着血腥与铁锈的味道，令人毛骨悚然，我虽有些心理准备，但仍是怕得要命，再加上眼前漆黑，不能视物，黑暗加深了我的恐惧，一时间所有我曾听说过的最可怕的牢狱画面疯狂涌至，忽然听到细微异声，原来是我在发抖，抖得厉害了，衣角与黑布摩斯，声音悉索。\n要是被关进这种地方，莫离还能找到我吗？之前那石室便如此恐怖，更何况地牢，听上去便是个有去无回的地方。",
            "summary": "主人公因为被下药而无法动弹。后来药效突然消失，她清醒过来并试图向常令透露关于莫离的信息。然而，常令拒绝了她的请求，并用黑布将她包裹后带走。在地下通道中，主人公试图向常令证明莫离并非杀害他哥哥的凶手，但常令并未停下脚步。他们来到了一个已被空置十余年的地字九号房。"
        }
    ]
}