{
    "chapter_title": "第七十章 ",
    "chapter_summary": "主人公被神秘人物常令带到了一个禁止进入的地方。在那里，她看到了恐怖的血色骷髅和血花，这些景象让她感到非常恐惧。然而，常令并没有询问她关于常先被杀的真相，而是关心她的安全。后来，主人公在地牢中与一名神秘人交谈，得知了一个叫常保的幕后凶手。在逃离地牢后，主人公开始寻找一线生机，并在师父的指导下学习武艺。她意识到自己在江湖中的生存能力的重要性，并后悔没有更早地学习大师兄的技能。她成功地解除了自己身上的金丝索，并在困境中得到了帮助。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "常令带我继续向前走，没人说话，只有此起彼伏的脚步声回荡在我耳边，片刻之后铁锁开启声与铁门移动声再次响起，之前那人往后退步，“常执掌，此乃禁地，我……”\n“你在外头等着。”常令说话，再往前一步，沉重的铁门移动声在我们身后响起，空气凝固，仿佛整个世界都被隔绝在外。\n恐惧让我呼吸困难，手指颤抖，想挣脱蒙住自己的那块黑布，却被常令按住。\n“相信我，你不会想要看到这里的一切。”他的声音在我头顶响起，随后我的身体便被放了下来，双脚落地，又哪里站得稳，趔趄跌撞，手碰到坚硬石壁，入骨的冰冷。\n药效还在，我立不稳身子，只能倚靠着墙壁慢慢坐下，口齿不清地说话，“你，你……”\n他并未走开，呼吸声仍在我的头顶，我知道他仍想知道一切，但又不愿开口。",
            "summary": "常令带着我穿过一片禁地。我们沉默地前行，直到铁门打开，常令让我留在外面。我被蒙住眼睛，恐惧让我无法挣脱。常令告诉我不要想看禁地的一切。药效让我站立不稳，我只能倚墙慢慢坐下。常令在我头顶呼吸，我想知道一切，但又不敢问。"
        },
        {
            "id": 1,
            "content": "我抓住黑布边缘，用仅剩的一点力气将它拉开，眼前漆黑，让我觉得自己之前的动作是失败了，但黑暗中突然浮现出无穷尽的血光，原来是墙上盛开着无数朵色泽妖异的血花，猛烈纠缠，只一眼便让我烦闷欲呕，目光再停顿稍许，那些血花俱都化作血色骷髅，尖啸着向我飞扑过来。\n我尖叫了一声，眼前一黑，却是常令又用那块黑布将我兜头罩住，不让我再看牢房内的景象，我气息急促，在布中蜷缩成一团，若不是还有一点残存的自尊作祟，几乎要抓着常令哀求起来。\n“这牢房曾用来关押过我教前任祭司，墙上是她用自己的鲜血画出的鬼图，黑暗中自行发光，久观极易致幻，令人疯狂自残，至死方休，即便是有些内功功底的人也抵挡不了片刻，你现□弱气虚，还是不要看为好。”常令蹲下身来对我说话，声音沉稳扎实。\n我浑身发抖，眼前仍有那可怕的画面晃动，哪里还说得出话来，他慢慢说完这些话，又在我面前沉默了一会儿，最后终于有衣料摩擦的声音传来，想也是他立起身，要走了。\n我急了，双手盲目地向前抓，居然被我抓住了他的衣摆，“别，别走。”\n常令衣摆被我抓住，但我手指无力，又哪里抓得紧，他要走，只要再往前一步便能轻而易举地挣脱我，但他居然再一次停下了，我头脸都埋在黑布之下，只听到他的声音在上方。\n“姑娘所求之事，在下确难做到，此处易进难出，姑娘自己保重。”\n我愣住。\n此时此刻，他一定能看出我已经被惊恐打倒，只需再追问几句，就能从我口中问出他急欲得知的秘密，更何况之前他提醒我不要拿下黑布，又在我几乎被墙上鬼图击溃时出手相救，对我如此施好，怎可能不求回报。\n我总以为他要问我，常先究竟被何人所杀，但他竟没有，只是叫我自己保重。\n这个人，是不想欠我吧。\n我心里忽地笑出来，自嘲的，还有什么欠不欠的呢，在他眼里，我可能已经是个死人了。\n真是人不可貌相，常令虽长得粗壮，没想到却是个君子。",
            "summary": "主人公看到了恐怖的血色骷髅和血花。常令，一位神秘人物，用黑布遮住她的眼睛，阻止她看到更多的恐怖景象。常令解释道，这个牢房曾经关押过前任祭司，墙上的血花是她用自己的鲜血画出的鬼图，会使人致幻并疯狂自残。主人公因为虚弱气虚，无法抵挡片刻。常令安慰她，告诉她这些可怕的事物，并提醒她自己保重。尽管主人公已经惊恐万分，但常令并没有问她关于常先被杀的真相，而是关心她的安全。这让主人公感到惊讶，因为她以为常令会询问她想知道的信息。"
        },
        {
            "id": 2,
            "content": "手中衣摆松脱，他转过身去，一声铁锁响，我忽然开口。\n“是常保，从背后，你哥哥没有防备，一刀毙命。”\n所有声音都停止了，许久之后才传来他的回答，不置信地，声音嘶哑，“不可能，常保与我们情同兄弟，况且他也是死在那一天的。”\n“他这么做只为了让莫离放松警惕，方便他用暴雨梨花偷袭，只是他没有骗过莫离，也被杀了。我只看到这些，你信也罢，不信也罢，现在你可以走了。”我把话说话，闭嘴。\n门外传来前头那人的声音，仍像是从一个小洞中传来的，模糊不清，“常执掌，可是完事了？”\n我听到常令深呼吸的声音，像是还要对我说些什么，但他终于没有，只是对着外头说了声简单的“是”，停顿之后又补了一句，“你先上去，我会处理。”\n那人应声而去，像是极其不愿在这个地方多待一秒，常令离开，沉重铁门移动声传来，开启，然后合上，地牢里静下来，死一样，我坐在冰冷地面上，身体紧缩，骨骼僵硬，一时竟不知自己还能做些什么。\n但我不想死。\n即使只有万分之一的希望，我也想活下去，活着才能见到我想见的人，活着才能与他在一起。\n这念头让我身上的力量渐渐回来了，我再次鼓起勇气拿开黑布，知道视线不能接触墙上图画，只是闭着眼，扶墙而起，开始用手摸索。",
            "summary": "主人公在一座地牢中与一名神秘人交谈。神秘人提到一个叫常保的人，声称他是幕后凶手。主人公对此表示怀疑，但神秘人坚持自己的说法。随后，地牢外的人询问是否已完成任务，常令表示会处理，然后离开地牢。"
        },
        {
            "id": 3,
            "content": "地牢阴冷，石墙粗糙，我想到那些血色妖花就在自己的手心之下就有些作呕的感觉，但危急时刻，只能咬牙苦忍。\n我沿墙摸索，地牢窄小，不多时我便走过了一个墙角，再往前探，粗糙墙面突然一变，指尖下坚硬光滑，原来是被我摸到了那扇铁门。\n我仔细摸索，想找出办法来打开这扇铁门，但铁门严丝合缝，我又怎能移动其分毫，其实想也是，既然是造了关要紧人物的地方，他们又怎会将门做成能够从内开启的？\n我一时气馁，垂下头来，手还贴在门上，忽觉有一丝凉风从我汗湿的掌心掠过，像是哪里开了一条缝隙。\n我猛地抬头，再移动手指，突然摸到一小块凸起的方形，上下有滑槽，用力移动，竟真的被我滑开了，清冷空气从外头涌入，令我精神一振。\n我试探着那个风口，却只是一个小洞，刚够一只手伸出，想来是用来向牢里的人传递物品或者对话的，无怪乎之前那看管牢房之人的声音总像是从洞中传出来的。\n我探手出去，最先摸到的是一只铁锁，就挂在铁板边上，锁头虽然合着，但并没有卡死，让铁板仍可自由滑动。\n这是常令留给我的一线生机？我顾不上猜想，勾着手继续向门边摸去，几经努力，终于被我摸到另一个锁眼，该是用来开启这扇铁门的。\n这小小的洞眼让我心中狂喜，我立刻抽回手，将鬓边那支尖利的金簪子拔了下来，想用它来助我逃出生天。",
            "summary": "主人公在寻找逃跑的机会。他在粗糙的石墙上摸索，发现了一扇铁门。经过一番努力，他成功地打开了铁门，通过一个通风口逃离了地牢。在这个过程中，他利用了一支尖利的金簪子来帮助自己。"
        },
        {
            "id": 4,
            "content": "我在庆城三年，偶尔也被师父放下山与师兄姐们聚聚，我虽不说话，但顶着小师妹的名头，又不常出现，那些师兄姐们倒是很稀罕我，尤其是大师兄，看到我就紧张，我习武不用功，他比师父还着急，成天盘算着要多教我些功夫，最好我能把他过去走江湖杂七杂八的本事全都学会就是了。\n师父收徒弟很杂，什么来头都有，大师兄就年纪一大把，看上去至少长文德十多岁，原本是个开镖局的，后来不知怎么生意不做了，收拾收拾就跟着师父上了山，入门前经历复杂，倒真是什么都会一点，金丝开锁也不在话下。\n我皇家出身，哪会想要学这种鸡鸣狗盗的东西，当场拒绝，他还捧心，说小师妹啊，江湖险恶，以后你下得山去，光靠师父的名头和纵云之术是万万不够的，真要有那一天，师兄会日夜担忧啊，日夜担忧……\n我那时听得好笑，想我师父乃鼎鼎有名的三庄九派盟主，纵云之术又天下无敌，这两样加起来，行走江湖怎会不够？\n要不怎么说人不能太铁齿，太铁齿就要咬到铁板呢？谁能想到我一下山便遇到这一系列匪夷所思之事，成天颠沛流离，生死一线，那些师兄姐们口中所说的行走江湖行侠仗义，吹点小风喝点小酒的美事，从未轮到过我的头上。\n我那时被大师兄逼得急了才可有可无地学了两回开锁之术，到底没用过功，只会开些最简单的大锁，像脚上金丝索这样繁杂的锁扣，那是尝试都不用尝试的，但现在眼前的锁孔有我小指那般粗细，或者天不亡我，能让我成功一回。\n我心里祈祷，手上摸索着将金簪尖锐的那头插入锁孔之中，一边细听那声音一边心中叹气。\n真是千金难买早知道，要是早知道我下山之后过得是这样的日子，之前真该刻苦用功，师父的绝世武功当然要学，大师兄的偷鸡摸狗嘛，也该是要学学好的。\n金簪子在锁孔里旋转，发出细碎的声音，我正全神贯注，突然有人声不知从何处钻出来。\n“大人？可是祭司大人？”",
            "summary": "她在师父的指导下学习武艺，但与大师兄学习江湖技巧时并不用心。直到她被迫离开庆城，开始了一段充满惊险和困难的旅程，她才意识到自己的不足。在一次偶然的机会中，她学会了开锁技巧，并成功地解除了脚上的金丝索。在这个过程中，她意识到自己在江湖中的生存能力的重要性，并后悔没有更早地学习大师兄的技能。她成功地解除了金丝索，并在困境中得到了帮助。"
        }
    ]
}