{
    "chapter_title": "第七十五章 ",
    "chapter_summary": "作者为了寻找丹桂来到了蓝家庄。他在庄子里躲藏并观察，发现庄内虽然位于偏僻地区，但人数众多。然而，在半夜时分，庄内却变得寂静无声。突然，一群戴着玄色铁面具的黑衣骑士骑着马冲出庄子，引起了作者的恐慌。一位名叫白长老的老人出现，告诉骑士们要在原地等待。作者惊讶地发现这位老人竟是白长老。一场激战随后展开，一道白影与白长老缠斗在一起。在这个过程中，主人公发现了丹桂的存在，但却被黑衣骑士包围。白长老声称主人公正是他们要找的人，丹桂试图帮助她，但被白长老阻止。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我一路往蓝家庄去，虽然脚上带着锁链，但所幸轻功功底仍在，那庄子又建在空旷平地上，目标明确，倒没有花费太多的时间。\n我并未冲动地奔进庄子里去，只是绕到庄后，先找了个在离庄子隐蔽处躲了起来，顺便观察一下里面的情况。\n我选的隐蔽处就在庄子后方，蓝家庄背山面水，前有小溪后有青山，白日里自然是风雅秀美之地，但入夜之后，山中树木茂密，遮天蔽日，风过松涛作响，我所躲的地方又是一个山侧凹陷之处，外窄内宽，即便庄内人目力再好都不可能发现有人在此。\n庄子周围悄然无声，当然也不见丹桂。说来奇怪，我是昨日早晨被闻素带到这个庄子来的，入庄时也大概看到过里外情况，蓝家庄地处偏僻，但人却不少，小童小婢穿梭来去，总有十数人之多，之前有那么多人策马而入，在如此半夜深更半夜，该是午夜惊魂之事，庄里却一片死静，没半个人影晃动，倒像是个无人居住的空庄子。\n我百思不得其解，正茫然间，忽听一阵惊雷似的马蹄声，抬起头来，正看到一队人马从庄内飞驰而出，黑衣黑马，脸上都覆着玄色的铁面具，背衬黑沉沉无一丝灯光的蓝家庄，直如是从地狱中奔出来的。\n那队人马只有十数人左右，但望过去仍是黑压压一片，又速度极快，奔出一段距离后勒马而停，马尾摆动，就在我躲着的树丛之前。\n我对墨色的人马本就有些后遗症，这些人又出现得诡异无比，让我立刻用一只手紧紧捂住了自己的嘴巴，只恐自己不慎发出一点声音来被他们发现。\n那几个老头已是如此可怕，能够如此轻易进出他们老窝的人，那恐怖程度岂不是无远弗边？",
            "summary": "作者前往蓝家庄寻找丹桂。尽管脚上有锁链，但他仍凭借出色的轻功成功到达目的地。他先在庄子的隐蔽处躲起来，观察庄内的情况。蓝家庄位于偏僻地区，但人不少，但在半夜时分，庄内却一片寂静，没有任何人影。突然，一阵惊雷似的马蹄声响起，一群戴着玄色铁面具的黑衣人骑马冲出庄子。作者对这些黑衣人感到恐惧，担心被发现，紧紧捂住了嘴巴。这些人的出现让作者感到困惑和不安。"
        },
        {
            "id": 1,
            "content": "那些人并不交谈，也不离开，一字排开，沉默如雕像，偶尔有一两匹马低首嘶鸣，前蹄在原地踩踏，伴着月色，画面可怕到极点。\n我偷偷后退，一只手还要捏紧脚上的链子，唯恐它发出声音，半天才挪动了一丁点距离，正着急间，庄中突然又有人影掠出，速度奇快，转眼到了这些骑士们的近前，开口未语先笑。\n“委屈诸位了，就在此处稍等。”\n那人声音苍老，入耳并不陌生，我虽然不敢探头张望，但心中大惑，实在忍不住偷偷从枝叶缝隙中往他所在的方向望过去，只见那人在阴影中背对蓝家庄而立，我穷尽目力都只能模糊看到一个矮胖敦实的剪影。\n就是这个剪影，也足够让我当场惊楞。\n不可能！怎么会是白长老！\n有一人从马上跳下，沉声答他，“我等也是依主上之令行事，还请长老莫要误会。”\n“岂敢岂敢，大家都是为主上办事，我们这么做也是为了今后行事方便，只是这次你们来得突然，诱饵已下，鱼儿还未上钩，只好暂时委屈诸位了。”\n“白长老客气。”那人依旧沉声说话，语调生硬，短短一句句子也说的硬邦邦的。\n“现在就等他们自动现身了。”白长老笑答，说完突然一转头。\n“是谁！”\n我大惊失色，料到他们已发现了我，正想不顾一切地转身逃离，还未来得及迈出第一步，背后已有汹涌掌风逼近。\n我知道自己这些微末功夫与他们相比根本是九死无生，心一凉，头都没回就闭上了眼睛，没想到身后传来一声巨响，然后我的身子被震出老远，匆忙间爬起身来回头看，却见一道白影与白长老缠斗在一起，两人身形错落，瞬间已交换了数十招。",
            "summary": "一群骑士沉默地排列着，不时有些马匹低鸣。主人公偷偷后退，试图逃离现场。这时，一个老人出现在骑士们面前，告诉他们要在这里等待。主人公惊讶地发现这位老人竟然是白长老。一场激战随后展开，一道白影与白长老缠斗在一起。"
        },
        {
            "id": 2,
            "content": "那道白影在月光下白发飘然，我惊叫一声，“丹桂！”却见那些黑衣骑士已经围拢过来，将丹桂与白长老团团围住。\n白长老目光如电，战局之中仍遥遥扫过我的脸，一声大喝，“快将她拿下！这就是你们所要之人。”\n我来不及反应，已有数骑向我处奔来，马蹄哒哒，势如惊雷，眼看就要踏到我的身上，我被吓得手脚并用地往后退，哪还顾得上叫丹桂小心。\n“大人！”丹桂听声辨位，身形一起就要向我这里来，但白长老一连数掌将他逼住，口中冷笑，“右使好久不见，没想到右使还能恢复功力，恭喜恭喜，只是不知此地何来你口中的大人？右使眼花了吧。”\n我脚上缠着锁链，根本无法奔跑，当先的那匹黑骑已奔过我身边，那铁面骑士勒马回身，我眼前一黑，只见马蹄凌空，嘶鸣萧杀，那人已从马背上弯下腰来，伸手就要将我抄起。\n我仓惶后退，脚下不知绊到什么，仰天就往后倒去，一切发生在电光火石之间，我的双眼空洞大张，身后虚空，只有头顶半边火光如血半边漆黑如墨的天空，一轮圆月惨白如雪，在这两者之间突兀诡异。\n这些人，究竟要对我做什么？\n耳边“呼”的一声，黑色鞭影横空，就贴着我的鼻尖掠过，鞭梢如灵蛇出洞，啪地一声击中那匹马的颈侧，马嘶凄厉，血光飞溅，前蹄一曲，就在我面前倒了下去，带得马上那骑士也一同落到了地上。\n我倒下去的身子被鞭子的主人接住，他在乱马之中还有闲暇看我一眼，目光凉凉的，隐约带着些冰渣子。\n“看月亮吗？好雅兴。”\n我惊喜，莫离来了，我就知道他不会任我冒险，该是一路都紧随我之后，但才抬头看了他一眼，我的惊喜便自动消失，很快地郁卒了。\n他这样的目光……\n莫离，一别三年，你果然性情大变，性情大变呐……",
            "summary": "主人公意外地发现了一个名叫丹桂的人，却被一群黑衣骑士包围。白长老声称主人公就是他们要找的人，随后丹桂试图帮助她，但被白长老阻止。主人公被困在原地，无法逃脱。这时，一个名叫莫离的人突然出现，用鞭子击退了一名骑士，救下了主人公。"
        }
    ]
}