{
    "chapter_title": "第七十八章 ",
    "chapter_summary": "主人公和莫离一起离开了他们曾经害怕的地方，前往未知的目的地。在旅途中，主人公对莫离的关心和对之前忽视他的担忧。莫离告诉主人公关于他受伤的原因和天水坪被炸的事件，以及他们如何找到一条秘径离开。主人公猜测这可能是他们的共同敌人，导致双方暂时放下恩怨共同对抗。莫离对主人公的表现表示惊讶和赞许。在途中，他们遇到了小未，她杀死了青风和其他人。主人公向莫离讲述了这段时间发生的事，包括遇到闻素。莫离表示闻素已经离开蓝家庄，似乎对那里的一些老人很放心。主人公担心自己的过去与闻素等人有关联，但她决定远离这一切。莫离询问丹桂如何将她带出蓝家庄，主人公描述了地牢中的情况，令莫离感到困惑。主人公跟随莫离穿越丛林，途中因困难而不断发出声音。莫离忍不住伸手牵住她，带领她走出丛林。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "莫离不说我们要去哪里，只带我一路往林中走，丹桂已经了无踪影，身后那座庄子自然对我没一点吸引力，更何况现在我已与他在一起，无论去哪里都好，只要能远远离开那个可怕的地方。\n莫离独自前来，青衣红衣俱不在身边，我略有些不解，但转念一想，又觉得他行事自有安排，总之轮不到我多问便是了。\n我脚上没了牵制，行动方便许多，莫离速度虽快，我也能堪堪与他走个并肩，我有无数的话想对他说，但一时千头万绪，居然找不到一句开头。\n倒是他开口问我，“告诉我事情经过。”\n我点头，突然想起那日我在自己衣袖上看到的血痕，又紧张起来，去抓他的手。\n“那天在天水坪上，你是不是受伤了？”\n他抬手一挡，回答时略眯了眼，“你这时倒有心情问这些。”\n我明白过来，然后默。\n难道……他一直为我初见时不停口地丹桂丹桂却没有一句关心他的话而不爽到如今？\n我看他一眼，想问，“莫离，你之前任我独自去追丹桂，是故意的吧？”又不敢。\n莫离不比当年季风时温柔了，我还想着与他行走江湖呢，这样直白的话，以后还是少说为妙的好。",
            "summary": "主人公和莫离一起离开了他们曾经害怕的地方。莫离没有解释他们要去哪里，只是带着主人公穿过树林。主人公对莫离的决定表示理解，因为她知道莫离总是有他的安排。在摆脱了之前的束缚后，主人公可以自由地与莫离并肩前行。她有很多话想对莫离说，但却不知道从何开始。莫离主动询问事情的经过，让主人公感到安慰。随后，主人公想起了那天在天水坪上莫离受伤的事情，她担心地问莫离是否受伤。莫离对此表示理解，但没有过多地谈论这个话题。"
        },
        {
            "id": 1,
            "content": "我叹口气，略过他的反问，只当没听见，继续说，“那天你是不是受伤了？被我师父伤的？”\n“文德怎么伤得了我？那日你突然扑过来找死，我收掌时内力反扑，震裂了虎口而已。”\n原来又是因为我……\n我羞愧，默默低头做忏悔状，说了句，“对不起。”说完再问，“可那日我被闻素带走时在船上见到天水坪被炸了，你们是怎么下来的？我师父他们还好吗？”\n他冷冷地看了我一眼，我知道他一定不喜我问起师父，但近来对他这样的眼神渐渐习惯了，有了免疫力，竟也不觉害怕，还追问，“告诉我吧。”\n“天水坪被炸，山路被毁，但林中有秘径，我带他们退到安全地带，他们便走了。”\n莫离扔给我三言两语，我努力推测，自行得出结论，“那天有不知名的第三方想将你们两方都炸死，你出手救了所有人，他们就明白这件事另有蹊跷，大家还有一个共同的敌人，所以就走了，对不对？”\n他终于给了我一个正眼，略带些惊讶，我就当那是赞许，笑纳了，还想再问，他却不耐烦了。\n“我问你的话呢？”\n我这才想起他适才正问起我这几日的经历，却被我抢了先。",
            "summary": "主人公询问一位名叫莫离的人物关于他受伤的原因以及天水坪被炸的事件。原来，莫离受伤是因为在一场意外中被主人公的师父文德所伤。而天水坪被炸是因为有一个未知的第三方势力试图将双方势力消灭。莫离成功地带领其他人撤离并找到了一条秘径离开。主人公猜测这可能是一个共同的敌人，导致双方暂时放下恩怨共同对抗这个敌人。"
        },
        {
            "id": 2,
            "content": "我开口答他，说到青风又有些难过，“那日青风带我下天水坪，我们半途遇到小未，她杀了青风和其他人。”\n他“恩”了一声，面沉似水，“说下去。”\n我将这几天发生的事情大概对他说了，说到闻素，又忍不住偷偷觑他。\n莫离，闻素与你，究竟是什么关系？我很好奇，非常好奇呐。\n他并没有看我，只说，“有探子报闻素已带人离开蓝家庄，他对这几个老东西倒是放心。”\n我知道此事大有蹊跷，莫离这样问我，也是想整理出头绪来，但不知为何，我说着说着便会想到那些肤色黝黑的黑衣骑士来，嘴里发苦背后发寒，只是不想知道更多。\n我已经是另一个平安了，绝不想与自己的过去再扯上一点关系，绝不！\n“丹桂是如何将你带出蓝家庄的？”莫离又问。\n他这样问起，我只能将地牢中发生的事情说过一遍，恐惧犹在，声音都有些打颤，他听得仔细，听我说到丹桂将我错认为教中祭司之时，眉头紧皱。\n我问他，“你知道当年发生过什么事吗？丹桂将我错认为那位祭司大人，我与她，长得很像吗？”",
            "summary": "主人公青风与其他人在途中遇到了小未，她杀死了青风和其他人。后来，主人公向莫离讲述了这段时间发生的事，包括遇到闻素。闻素和莫离的关系让主人公感到好奇。莫离表示闻素已经离开蓝家庄，似乎对那里的一些老人很放心。主人公担心自己的过去与闻素等人有关联，但她决定远离这一切。"
        },
        {
            "id": 3,
            "content": "他并不答我，目色深沉，不知在想些什么，我便不再多说，只继续跟着他往前走。\n丛林茂密，越走越深，我既没有丹桂暗中视物的本事，又不像莫离那样武功高绝，行走颇为艰难，不时磕绊碰撞到凸起的树根以及低压的树枝，“唉呀”之声不绝于耳，他就走在我身前，片刻后大概是再不能忍受我的聒噪，突然伸过手来将我牵住。\n我正一脚踢在一根露出地面的粗壮树根上，差点扑倒，虚空挥出的手落入他的掌心，他手指有力，掌心却温暖一片，我手指一动，他也没有放开，眼前仍是黑暗，但我心里却忽然欢喜无限，直如春暖花开一般，忍不住微笑，脸颊烫热，又在不知不觉中红了脸。\n再行几步，忽然面前枝桠一分，眼前山谷清幽，溪水潺潺，两侧野花盛开，月光下所有的一切熠熠生辉，与之前的血腥可怖相比，只像是踏入了另一个世界。\n莫离在离开黑暗的那一瞬即刻收手，我叹口气，又安慰自己，这世上有些事是急不得的，慢慢来，慢慢来，再看到那清澈溪水，又高兴起来，忙不迭地奔过去，蹲下身去擦拭身上脏污。\n之前一番混战，我虽未受伤，但身上不免溅上点点血迹，手上也一样，虽然揩了又揩，但总觉粘腻，这时终于觅着清洗之处，当然惊喜，一边擦抹，一边还想回头招呼他，水中忽有倒影，却是他已经走了过来，立在我身边。\n我心中满足地长叹——他果然不再离我左右。\n水中映出我们两人的倒影，波光洗去岁月痕迹，我恍惚回到十三岁时，记忆中青葱笼翠的御花园，我仍与季风一起，在御花园中低头俯观水中自在游弋的金背锦鲤，我不停地逗他说话，他沉默地抱剑而立，听我说到胡闹处，也不回答，听孩子话那般微微一笑。\n没料到那些岁月恒长的无聊日子，原来是我最美好的回忆。",
            "summary": "主人公跟随莫离穿越丛林，途中因困难而不断发出声音。莫离忍不住伸手牵住她，带领她走出丛林。当他们来到一个美丽的地方时，莫离收回了手，主人公感到满足和欢喜。她想起了与季风一起在御花园中的美好回忆。"
        },
        {
            "id": 4,
            "content": "我心中波澜情动，情不自禁握住他的手，对他说，“季风，只要与你在一起，我就是现在死了，也是快活的。”\n他立在我身边，月下沉默，被我握住手时也未有反应，但听我说完这句话之后突然脸色一变，一手将我甩开，目光凶狠，勃然大怒。\n“我是谁？你可认清楚了！”\n我被他甩出去老远，要不是脚上锁链已解能够施展轻功，差一点就要撞上溪边大石一命呜呼，饶是这样，落地时也摔得狼狈不堪，再爬起身来，他已经立在我面前，遮挡月光，黑色影子将我笼罩，目光冷酷，就像是回到了第一眼见我的时候。\n我心里难过到极点，也不开口，低头沉默，他在我面前立着，许久都没有下一步动作，最后霍地转身，起步便走，也不等我，只丢下一句，“不想死的，跟上。”\n我茫然地看着他的背影，正挣扎间，突然丹田一颤，然后剧痛袭来，千万柄刀剑一齐戳下那样，痛得我滚倒在地，冷汗直冒，浑身发抖，耳边有呻吟声，断续陌生，不像是我发出来的，倒像是只垂死的小兽。",
            "summary": "女主角对男主角（季风）表达了自己的深情，但却被他严厉拒绝并甩开。女主角摔倒在地，痛苦不堪，而男主角则独自离去。这时，女主角感受到丹田的剧痛，仿佛受了重伤。"
        }
    ]
}