{
    "chapter_title": "第九十八章 定天",
    "chapter_summary": "一位名叫平安的年轻女子在拓关城外的战场上与她的皇兄重逢。他们讨论了阿布勒、墨斐等人的动向以及皇兄背后的阴谋。主人公对皇兄杀害父皇的事感到震惊，同时回忆起过去的往事。目前，他们正在等待陆见的归来以获取关于墨斐和阿布勒的最新情报。随着故事的展开，我们了解到平安的真实身份是一位被误认为是乘风的神秘高手。她的过去充满了悬念和紧张气氛，她试图揭示自己与丹桂之间的秘密，以及这个神秘高手与圣火教的关系。在一次偶然的机会中，平安与她的老朋友莫离重逢。他们共同经历了一场激烈的战斗，在这个过程中，他们经历了激烈的情感冲突和生死抉择。莫离的状态异常，让平安担忧不已。他们在悬崖上被莫离带飞，面临无尽的下坠。在这个关键时刻，平安放弃了挣扎，接受了自己的命运。在接下来的情节中，平安和莫离发现了圣火教的前任祭司、丹桂和乘风之间的秘密联系。他们试图揭示这个神秘组织的目的，以及它们与朝廷和江湖势力之间的关系。在这个过程中，他们不仅要面对来自圣火教的追杀，还要应对朝廷内部的阴谋和权力斗争。平安和莫离成功地揭露了圣火教的阴谋，解救了被囚禁的人，并揭示了皇帝的真实面目。",
    "para_groups_num": 33,
    "para_groups": [
        {
            "id": 0,
            "content": "我被师傅带回去，被放开的时候人还是混混噩噩的。成卫奔过来看我，一看到我的样子就皱了眉头，嘴里念叨着，手中已经捏出了金针。\n我突然地的了反应，一下子缩到角落里，恶狠狠地瞪着他，好像他对我做的是什么极端可憎的恶事。\n成卫愣了，一手捏针一手捧心站在那里呆了许久，一脸心碎。\n后来他就被成平易小津拉了出去，大师兄也来过了，看到我的样子，他脸上的表情比成卫更加心碎，嘴唇乱动，半响都没说出一个字来。\n最后是文德，我都这样狠狠了，他居然仍是白衣胜雪。他立在我面前沉默许久，最后伸出手来，摸了摸我顶上的头发，低声道：“也罢，你一个人好好想想吧，我就在门外。”\n说完真的走了，还带上门，很轻的一声响。\n屋里漆黑，倒是外头升起了月亮，透亮，照的窗纸上都泛着毛毛和亮光来。我蜷缩在屋里的角落里，浑身的凉，像是回到了小时候，寒症发作，再多的人与光都不能让我暖起来。\n除了季风。",
            "summary": "我回到了住处。醒来后，我发现自己的精神状态不佳，成卫见状立刻为我治疗。然而，我对他产生了敌意，让他感到心碎。随后，成平易、小津、大师兄和文德相继来访，看到我的状况，他们的表情更加担忧。文德离开时告诉我，他会留在门外，让我独自思考。我在屋内感到寒冷孤独，回想起小时候患寒症的日子，以及曾经给我温暖的朋友——季风。"
        },
        {
            "id": 1,
            "content": "明明不情愿的一张脸，可每次抱住我的手却都是那么温暖，又那么不爱笑，跟我说“平安，你要跟我一起走吗？”的时候都是静静地眉眼，听完我的回答只是点点头，说：“好的。”\n我听见细嫩的剥啄声从我身体里发出来，那是什么声音？是我的心裂开了吗？可是我又有什么用呢？就算我在这里掏空了自己的一颗心捧给他，就算我在这里一千一万遍地叫他的名字，他都不会再回来了。\n他离开的时候再在想些什么呢？孤零零的一个人。静静地躺在深山的阴影里，没有了心，那么深的一个洞。会很冷吧？会很痛吧？\n可是我在做什么？我那是应该在庆城的清幽厢房里，按着我的胸口幻想着只要我没死。我一定会在未来的某一天找回他。幻想着他再见我时的表情。再如何安静的眉目，都会被笑意化开。\n我竟然从未想过，会有人偷了他的一颗心。\n那个拿走他心脏的男人，有一张与他相同的脸。不喜欢说话，更没有温柔，一开始的时候，就连他的笑都是假的，又手段残忍，眨眼便杀人于无形。",
            "summary": "主人公失去了他的爱人，而他的爱人被一个手段残忍的人偷走了心脏。尽管主人公在庆城的清幽厢房里痛苦地等待着，但他始终无法忘记失去的爱人。他渴望有一天能找到那个人，让他的眉目重新充满笑意。然而，这个愿望似乎变得遥不可及。"
        },
        {
            "id": 2,
            "content": "可是他对我好。\n他是那个奔驰千里。只为将我寻回的男人，会在我身中蛊毒的时候不顾危险。孤身带我回到险地。他在死亡边缘的时候让我走开，又在万箭之下握住我的手。\n他从来都不会是个温柔的男人。却有一双温凉柔软的嘴唇。还有那天晚上，他肚子在溪水边捧水擦洗手脸。很仔细地，最后立身的时候又低着看了一眼衣服的下摆。我在门缝里看着他，看到他被月光拖长的影子。长而薄。\n就连他的影子，都让我觉得心疼。\n我脑子里像是有烈火在烧。许多疯狂的声音在我空荡荡的身体中尖锐地呼啸着。让我几乎想将自己剖成两半。将它们挖出我的身体。\n我应该杀了他，杀了他！挖出不属于他的那颗心来。杀了他为季风报仇，可他们是兄弟。他身上流着季风一样的血。他身体里还跳动这季风的心！\n我低头，看着自己颤抖的双手，但我又怎能放过他？我又怎么能再一次面对他？\n冰冷的手心里感觉到滚烫的湿意，一滴，两滴，我抬起手去遮掩自己的眼睛。但泪水却从指缝中疯狂地涌出来，永无止境那般。\n我听到凄厉的笑声。哭的窗外恒静的一道身影都动了一动，但最终没有任何人走进这个屋子。这一夜，我掩住自己的脸，将自己埋在最黑暗的角落里，听着自己可怕的悲泣声，就这样度过了整整一个晚上。\n我在第二天日出时推门走了出去。山城清晨，从院墙外垂入的树木枝条上还带着新鲜的露珠。院中静静地立着一个人，白衣垂地，却仍是一尘不染。",
            "summary": "主人公是一个被寻找回来的女子，她在身中蛊毒时被一个男人所救，这个男人虽然不温柔，但却对她非常好。然而，她心中有一个无法忘怀的仇恨，那就是为了复仇，她应该杀死这个男人的兄弟，但这个男人却与她有着深厚的感情。在泪水和痛苦中，她挣扎于爱与恨之间，决定放下仇恨，与这个男人共度余生。"
        },
        {
            "id": 3,
            "content": "“师父。”我低声叫他。\n文德点点头，“起了就去做早课，你离开太久，内功心法都惫懒了吧？”\n这么平静的语气，就好像我仍在庆城山上，而他也仍是那个每日清晨上山。冷着脸要我开始一天修炼的师父。\n我嗯了一声，慢慢移动脚步，慢的有些过了，像一个一夜就老去了数十年的小老太婆。墙边枝条垂柳，我也没注意到，被它勾去了盖在头上的兜帽，哗地一下。让我没有扎起的头发全都披散到了肩上。\n我并未在意，绕过那枝条，继续往前走。眼前白影一闪，却是文德突然出现在我面前，叫了我一声“平安…….”声音突然哑了。\n我奇怪地看着他，看着他伸出手来，不知是不是我眼花，他的指尖居然是微微抖着的，又绕过我的一撮头发再收回去，低下头，眼中满是愕然与无法置信。\n我低头，看着他修长手指间夹碰上的那一缕白发，过了许久才反应过来。\n那是我的头发。",
            "summary": "我在山上的道观里跟随师父进行早课。师父文德提醒我要继续努力修炼内功心法。然而，我的步伐变得沉重，仿佛一夜之间衰老了许多。当我绕过垂柳时，头发从兜帽中滑落，露出了一缕白发。师父看到后，惊讶地喊出我的名字，并用手触碰那缕白发，表现出无法置信的表情。"
        },
        {
            "id": 4,
            "content": "原来身体会最忠实地反应最深处的痛苦，再怎么样平静的表面都不能掩饰。\n我竟然，一夜白头！\n突然一声巨响，地动山摇那般。文德放开我的头发，反手将兜帽替我重新戴上，在一眨眼已经飘上高处。我仰头望着他，看到他凝目向着远方，素来平静无波的脸上竟是瞬间变了颜色。\n院子里响起纷乱的脚步声，所有人都冲了出来。文德一声清唱：“墨军攻城了，我们走。”\n众人都是一震，文德又开口，“小津留下，看好平安。”说完袍袖一拂，径自飞身而去。\n眨眼间所有人随着文德离开小院。易小津追到门口，一声抗议还没说完便被抛在了后头，回头时气得跺脚。\n“平安，你看他们……”\n我仍立在原地，他见我反应迟钝，脸上就更加气愤，跑过来抓住我的手，到了近前就响了一声，又道：“你怎么把脸弄成这样。”说完拽着我往侧屋时去，边跑边说，“快，我替你修补修补，弄完了我们就去追他们。”\n我被她拽进屋里，按在椅子上，镜子里果然是一张可怕到极点的脸，原本的伪装全被泪痕划破，蜡黄色的表面上交错斑驳，看上去像一块破碎的瓷片。\n易小津嘴不停手不停，好不容易张罗好所有东西，转头就来拉我的兜帽，我手指一动，未能阻止，那兜帽已经被她扯了下来。\n然后她就突然地静默了，就算是在模模糊糊的铜镜里，那张脸的表情也是足以让我低下头去不忍卒睹。\n她就这样在我身后僵硬着，不知过了多久才发现一点断续又奇怪的声音来。\n“平安……你…….”",
            "summary": "主人公经历了深刻的痛苦，导致一夜之间白发苍苍。文德发现她的变化后，带着其他人离开了小院。易小津留下来照顾平安，试图为她修复容貌。然而，当她看到平安的真实面目时，她被震惊得无法动弹。易小津发现了一些奇怪的声音，打破了寂静。"
        },
        {
            "id": 5,
            "content": "我反过手，慢吞吞地把兜帽又戴上，居然还对着镜子里的我们俩笑了笑，虽然那笑容难看得让我不想再看第二眼。\n我说：“不要弄了，擦掉就好，被人认出来也没关系。”\n可怕而嘈杂的声音无休止地从外面传了进来，我与易小津最后还是一起上了城墙。城里早已没有了昨日的井然有序，所有人都在全副武装地奔跑着，城墙上乱作一团，弓箭手无休止地重复着同样的动作，被流失击中的士兵的惨叫声不绝于耳，燃烧的油桶从高高的城墙上无止尽地被扔下去，伴着冲天的烟雾与火光。\n城下时黑色的海洋，巨大的翻石机不停地向城内投掷出巨石，铁甲攻城车挟负雷霆之势冲向城门，不断地有人沿着架起的云梯爬上来，前仆后继，不死不休。\n城墙上已经堆砌了数层尸体，后续的士兵在声嘶力竭的呼叫中奔向最前方，替代倒下的同伴，不断有重伤的人被抬下来，一路呻吟不断，鲜血淋淋。\n虽然我并不是第一次看我战争场面，也不是第一次身处其间，但空气中死亡的味道永远都让我五内如焚，呼吸困难，日头已高，阳光下的血与火的场面比黑夜中的可怕一千倍，易小津遍寻不着她想见的人的身影，脸色早已惨白的如同一个死人，手里只知道死死地抓住我，\n惨叫不绝于耳，城墙上还悬挂着被砍头的墨国人的尸体，那是昨天被我们带回来的，突袭金水镇的军队将领的尸体，他的身体与首级已经分离，被挂在不同的地方，死状奇惨，但是此时此刻，在他的上方和下方，却还在累积着更多的尸体，更多的死亡。",
            "summary": "主人公与易小津一起登上城墙，面对混乱的战斗场面。城下是黑色的海洋，敌军正在发动猛烈攻击。城墙上的战斗激烈残酷，士兵们不断受伤和牺牲。尽管主人公并非第一次目睹战争，但空气中的死亡气息仍让他感到窒息。易小津在人群中寻找她想见的人，脸色惨白，紧紧抓住主人公的手。战场上的死亡和恐怖不断累积，让人无法承受。"
        },
        {
            "id": 6,
            "content": "所有活着的人都在战斗，没有人理睬我们俩。我与易小津踩着粘稠的鲜血向前迈步，最后终于从一个城垛的缝隙中看到下方黑色海洋中那几道不同的颜色。\n是文德与其他人！\n我看到文德带领着几个人，几乎是飞向了那几台杀伤力最大的翻石机，这异变让原本只有一个进攻方向的黑海聚起波澜，无数箭矢指向他们。\n易小津的呼吸停止了，抓住我的手指突然用尽了全力，我听见自己骨骼作响的声音，但那几道熟悉的身影没有丝毫的停顿，向前飞跃的动作快如闪电。\n耳边传来惊天动地的响声，那是数层楼那样高的翻石机分崩离析的声音，掉下的巨大木石让四周密密麻麻的士兵只顾疯狂奔逃，原本整齐的攻势顿时变得一片混乱。",
            "summary": "主人公（我与易小津）试图寻找失散的朋友文德。他们在一片血腥战场的一个城垛上发现了文德和其他人正在与敌人展开激战。文德带领着几个人勇敢地冲向翻石机，成功破坏了这些高杀伤力武器，使得敌军阵脚大乱。"
        },
        {
            "id": 7,
            "content": "黑色的军队后方突然传来洪亮的擂鼓声，大旗飘扬，有人坐在高高的马上扬手挥刀，让原本已经开始混乱的场面立刻恢复整齐。我凝目去看，隔着这么遥远的距离，马上那人只是一个黑色的小点，但上我仍旧认出了他。\n是墨斐！他仍是一身黑色，战袍如墨，皇旗下驰马挥刀，霸气纵横，这场进攻，竟然是他亲自主持的！\n墨国的军队咋见皇旗，立刻恢复士气，原来散乱的阵势重新整齐起来，攻势更猛。文德等人有心往皇旗处去，但他们四周早已涌上无数士兵，将他们团团围住，一时之间又哪能够移动分毫？\n我再抬头，只见日头已经从东移向西方，这场进攻竟然持续了整整一日。",
            "summary": "墨斐亲自主持进攻，他的出现使混乱的场面恢复了整齐。墨国军队在看到皇旗后士气恢复，与敌方的战斗更加激烈。文德等人被包围无法前往皇旗处，而战斗已经持续了一整日。"
        },
        {
            "id": 8,
            "content": "城墙上的尸体越堆越高，活着的人越来越少，有几支箭几乎是擦着我与易小津的身体飞过去，但我们谁也没有离开过这冰冷的石墙，攻守到了最后的焦灼时刻，已经有人乘隙爬上了城墙，挥刀直指守兵。\n就在我以为这一切已经无法挽回的时候，远方突然有一线霞光直奔皇旗而去，在所有人都还来不及反应的时候，那人已经在半空中出去，鞭影过处一声脆响，整个战场仿佛都因此而静止了下来。\n然后那面迎风飞舞的黑色皇旗便在这城内外的万人眼前，突然折成两半，缓缓下坠，最后轰然倒地，扬起飞尘满天。\n绯色如烟。在大旗倒下的那一瞬间突然又出现在墨斐马前。墨斐暴喝一声，挥刀击出，但鞭影一闪而过，那匹高大异常的马上突然就没有了皇帝。\n皇旗既倒，墨斐又从马上栽下，周围的人立刻涌向那个方向，哪里还有人顾得上去追击那一抹神出鬼没的绯色。不知皇帝的情况，墨国大军转瞬间阵脚大乱，接着便传来急促的鸣金声，黑色的军队如同退潮一般向后猛退，来不及跟上的人被从城门中冲出的守军如同切怕切菜那当杀光了个遍地，待到夕阳西下之时，城门前只剩下如山的尸体与无数墨国人来不及带走的攻城武器，一场恶战就此落幕。",
            "summary": "攻守双方陷入焦灼状态。在关键时刻，一名神秘人物突然出现，以惊人的武艺击败了敌方的皇帝，导致敌方阵脚大乱并败北。经过一场恶战，城门前只剩下如山般的尸体和无数攻城武器，而胜利的一方则成功守住了城市。"
        },
        {
            "id": 9,
            "content": "眼看着文德与成平他们与守军一周退回城中，易小津欢呼着跳起来，抱住我的肩膀在我耳边大叫：“我们胜了！平安！我们胜了！”\n我没有任何动作，只是维持一个略带粗曲的姿势，两只手按在冰冷的石墙上，身体在渴望与压抑间挣扎着微微前倾，眼里看不到夕阳西下，看不到莽莽群山，看不到尸骨遍地，看不到任何一个活着和死了的人。\n我只能看到天边盘桓的最后一道霞光，依稀隐约，如梦如幻，眨眼便是虚无。\n等我们再走下城墙的那一瞬间，我以为自己突然来到了另一个世界。\n城里居然有无数的银盔铁甲列队整齐，地上的尸体不知何时都被请了个干净，到处胜旗招展，明亮的火光从远处笔直绵延到城中心的高台上，刚才残酷激烈的守城之战仿佛只是一个梦，就连情绪高涨的易小津都傻了眼，不知这一切是怎么发生。\n天已全黑，我们出来时穿着不起眼的军服，又把头脸藏在兜帽之下，本也无人注意，但再走几步突然被人拦下，也是个穿着军服的，只听他粗声道：“刚从城墙上下来吧，别再往前了，自己往西门兵营处去，东门这儿在独迎驾。”\n“迎驾？”易小津声音讶然。\n那人点头，压低声音：“你们还不知道吗？皇帝御驾亲征，刚到拓关城。”\n我听到倒抽冷气的声音，是易小津发出来的。那人还要说些什么，她已经拉着我匆匆离开，就像后面有鬼在追。\n我一开始还跟着她走，后面就慢慢加快乐脚步，最后竟用上纵云，也不往前知辨别方向，埋头狂奔，她不敢放开我，差点被我拖在地上。\n幸好她还有些功夫，死死拉住我将我转向正确的方向，最后回到早晨那个小院的时候，我们俩几乎都是扑跌进去的。",
            "summary": "易小津和文德成功协助守军抵挡敌军进攻并胜利返回城中。然而，当他们从城墙上下来时，却发现城内发生了巨大的变化，尸体被清理干净，旗帜飘扬，火光通明，仿佛刚刚的战斗只是一场梦。原来皇帝御驾亲征抵达拓关城，使得整个城市发生了变化。易小津惊讶不已，匆忙拉着文德离开现场，回到早晨的小院。"
        },
        {
            "id": 10,
            "content": "院里已经亮了灯，正对大门的堂屋大门洞开，文德就面对我们坐伤得着，身边还有其他人。\n刚刚经过一场恶战，大家的状况都不太好，最忙碌的是成卫，不停手地替几个受伤的人包扎治疗，最重的是大师兄，半个身子都是血，还硬撑\n着不肯进屋里去躺下，就连成平都挂了彩，手臂上深可见骨的一道刀伤。\n但是老天保佑，他们都回来了。\n易小津看到成平身上的血脸就白了，刚才还能死拽着我一起好好地奔回来，这时却脚下一软，差点跪倒在地上。幸好成平动作快，一长身搂住了她，两个手才碰到一起她就哭了，眼泪哗哗的，决堤那样。\n成平就无奈了，那么面无表情的一张脸，刹那间变黑了一半。\n成卫比他更无奈，摇着头道：“能不能带着她到别屋去哭吧？这儿还忙着呢。”\n易小津抬起头，眼泪还是止不住，边哭边说话：“盟，盟主，平安的头发……不对，皇帝，皇帝来了……”\n她哭的口齿不清，前半句还算完整，后半句就全部淹没在呜呜声里。许多人都没听明白她在说什么，成卫还在问：“平安的头发怎么了？”\n只有文德抓住了重点，立起来问：“你说谁来了？”\n我慢慢地抬起头来，烛光在我眼前跳动，带着所有的一切都是摇曳不定的，就像东门外铺天盖地的黄色旌旗。",
            "summary": "一群刚刚经历恶战的人们正在休息。成卫忙着为受伤的同伴包扎治疗，而大师兄虽然身受重伤，仍坚持不进入屋内。成平也受了伤，手臂上有深可见骨的刀伤。幸运的是，他们全都平安归来。易小津看到成平身上的血，吓得哭了出来，成平无奈地安慰她。成卫抱怨他们应该在别的屋子哭泣，因为这儿还有很多事情要处理。突然，易小津哭着说皇帝来了，让所有人都愣住。文德立刻追问是谁来了，我慢慢抬起头，烛光在我眼前跳动，一切都显得摇曳不定。"
        },
        {
            "id": 11,
            "content": "我开口，代替易小津回答文德的问题。\n我说：“师父，是我皇兄来了。”\n所有人都安静了下来。文德眉峰一动，然后道：“此她已无我们可做的事情，成卫，他们的伤势可容得现在动身？”\n成为还没说话，伤得最重的大师兄已经挣扎着椅子站了起来“师父，我没问题。”\n成卫扶住他，又转过头道：“有马车就行。”\n“那好，小津，你去找马车，我们即刻离开。”\n易小津擦干眼泪点头，转身就去了，所有人几乎都是立刻起身，大师兄被人扶着经过我身边的时候还按了我的肩膀，声音虽然虚弱，但仍是\n坚持着道：“不要怕，小师妹，我们一起回庆城山去。”\n我想点头，但是身体像是被什么莫名的力量控制着，怎样都不能移动分毫。文德也走到我的身边，静静地看了我一眼，忽然开口，声音几乎就在\n我的耳边\n他说：“平安，你可看到，那个是他。”\n我原本的静止就突然地碎裂了，只知低头。\n文德再看我了一眼，没有说下去。\n门被打开的声音响起，然后是易小津的惊呼声：成平脸色一变，几乎是立刻纵身跃了出去，大家一同回身，只见大门外灯火通明，亮如白昼，不知来了多少人。\n文德白袍一起，转眼已从我身边去到了所有人的前方，成平立在他的侧边，伸手将易小津拉到身后，有马蹄声在火光与寂静中缓缓而来，长长的黑影两边是无数人的匍匐在地。\n做爱马上的人一身明黄，还未停下便有人匍匐着上前；用脊背弯出一个平整的踏脚来等候他落脚。\n那人却不着急下马，仍旧高高地坐在那里，目光扫过院子里每一位立着的人，我听见暌违已久的尖利嗓子，“大胆！皇上驾到，尔等还不跪下!”院子里无一人回应。\n马上那人忽然开口，声音温和，“哎，这几位壮士适才守城有功，休得喧哗。”\n那太监就立刻趴到了地上，一跌连声地，“奴才该死，奴才该死。”",
            "summary": "一群武林人士正在讨论一个重要事件。突然，一名弟子（成平）发现他们的皇帝皇兄来了。众人惊讶地沉默下来，文德师父询问了伤势情况并决定立即离开。易小津去找马车，其他人也准备动身。在大师兄经过成平时，安慰她不要害怕，并表示要一起回到庆城山。然而，成平却被一种莫名力量控制，无法动弹。文德走到她身边，暗示她看到了一个重要人物。这时，易小津带着马车的声音传来，众人看到门外灯火通明，许多官兵到来。皇帝温和地宣布这些武林人士守城有功，无需下跪。文德和白袍一起走到前面，成平的身体恢复了自由。"
        },
        {
            "id": 12,
            "content": "皇帝并不多看他一眼，仍是吧目光落在我们这些人身上，片刻之后忽然一小，春风拂面一般。\n他说：“平北将军适才已经将战事上凑，诸位守城有功，朕自有赏赐。”\n文德谈然开口：“不必了，我等并不是为求赏赐而来，现也正要离开，陛下无需为此费神。”\n匍匐在地的那一片人当中响起许多细嫩的吸气声，大概从未想到过会有人如此冒犯黄威。\n倒是皇帝镇定如常，还踩着地上那人的脊背从马上下来。立在门外，与文德目光持平，又微笑了一下。\n“既然如此，朕也不强求，只有真有位故人在此，三年未见，只有宽大的白袍在风中飘荡。\n我的脸一直都落在低低帽檐落下的阴影中，从暗处望出去，那一抹明黄就是耀眼，万般光芒，直欲刺瞎我的双目一般。\n“如何？”皇帝又问了一句，哪样温和的声音，仿佛他还是御花园栗那个被我牵住衣摆的少年兄长，随时都会回过头来，笑笑地摸一下我的头顶。文德身上的白袍缓缓膨胀，仿佛注满了风，成平绷紧了身体，易小津已经开始发抖，我看着面前的这一切，脚下一动，第一步已经跨出去了。衣袖一紧，是成卫，一手扶着大师兄，另一手伸过来抓我，脸上带着一个让我终生难忘的表情。单我并没有因为他的阻拦而停下脚步，然而避开他的手指，用上了师父教我的纵云，一瞬间闪过所有人，最后落在那抹明黄的眼前。",
            "summary": "皇帝对守城有功的将领表示赞赏和奖励。然而，文德将军拒绝接受皇帝的赏赐，并直言自己并非为了赏赐而来。皇帝表现得镇定自若，并与文德进行对话。随后，文德身上的白袍随风飘动，展现出强大的气场。在这个关键时刻，成卫试图阻止文德，但未能成功。文德出现在皇帝面前，引起了现场的震惊。"
        },
        {
            "id": 13,
            "content": "耳边响起许多惊讶与刀剑出鞘的声音，身后也有动静，但是黑暗中突然寒光点点，一瞬间不知有多少支利剑对准了院子里的人。\n黄兄身上的明黄仍是刺目非常，我竟不能直视他，双目刺痛，只好垂下眼，轻轻地道：“皇兄，我回来了，如果你想留下欧文，那么就请你让他们走吧。”皇帝一抬手，那些暗处的寒光顿时隐没，他仍是笑着的，微微低下头，仔细地看着我，又嫌那兜帽碍事那样，伸出手指来，将它轻轻地往后拨去。就在这一瞬间，皇帝脸上的笑容，消失了。我抢在他开口之前吐字，声音里带着坚决，“皇兄，你一定知道我已经不是过去的平安了，如果我愿意，随时都可以用你无法阻止的办法让自己死掉，如果你还想看到我活着，请你，让他们离去。”\n我说完这句话，也不等他回答，转过身去，双膝落地，伏下身去，恭恭敬敬地向文德磕了三个头，“徒儿不孝，不能再服侍师傅左右，今后无论徒儿身在何方，hia请师父能够常报平安，徒儿才好活的安心。”说完起身，再不看他们一眼，转身上了皇帝身后早已准备好的马车。\n马车两侧自然有人伺候着，车门一合转眼将整个世界都关在了外头。我听见许多声音，最后却归于安静，车门一开，一片明黄落在我的眼前，是我皇兄，就在我面前坐了。\n马车一动，伴着四周整齐的脚步声缓缓向前，车里有浓郁的龙涎香气，久违的皇家的味道。",
            "summary": "主人公（我）在回到皇宫后，与皇帝（皇兄）进行了一场关于释放欧文（被囚禁的人）的对话。主人公要求皇帝让欧文离开，否则她将采取自己无法阻止的手段自杀。皇帝在犹豫过后同意了她的请求。随后，主人公向她的师傅告别，登上皇帝的马车离开。"
        },
        {
            "id": 14,
            "content": "皇凡伸手过来，慢慢地拈起垂在身前的一撮头发，白色的头发在车顶镶嵌的夜明珠的光线下闪着微妙的银光，怎样都没有真实感。\n他拈这头发，就这样静静地看了许久，放开时居然一笑，低声道：“这些江湖人，原不该让他们走的。”\n都过了这么久，我居然还不能直视他，只好垂着眼说话：“这不关他们的事。”\n皇凡摇摇头，又道：“多叫朕心疼，”\n我就是一晃，几乎要呕吐了。\n即使他是我的亲兄，我都压抑不住那来势汹汹的恐惧与厌恶。\n幸好皇兄已经转过头去，并未再看着我。",
            "summary": "皇凡拈起一撮白色头发，在夜明珠的光线下闪烁着银光，显得不真实。他低声说道，这些江湖人原本不该让他们走。而主角由于恐惧和厌恶，无法直视皇凡，只能垂下眼睛回答。皇凡摇头表示心疼，让主角更加不适。幸运的是，皇兄转过头去没有再看她，让她暂时松了一口气。"
        },
        {
            "id": 15,
            "content": "拓关城并不算太大，马车前呼后涌地走了不多久便停了下了。有人上前打开车门，皇凡转过身，动作温柔地替我将兜帽盖上，又来牵我的手。\n“我们走吧。”\n我本能地一退。他看我一眼，也不恼，只道：“与找到你相比，天下还有什么人是难找的呢？我可以放他们走，也可以随时寻他们回来，或者索性解决了胆敢私藏公主的庆城山，岂不是更加天下太平？平安，你说是不是？”说完对我一笑，转身走了出去。\n外面响起来连绵起伏的万岁声，铁甲跪地的声音如同雷鸣，只有我蜷缩在夜明珠的光芒下，轻轻地叹了口气。\n皇凡御驾亲征，带来数万大军，就在拓关城外驻下，墨军攻城失败，又伤了他们的年轻的皇帝，士气大灭，足足退出数十里外重新扎营，短时间内再无进攻的可能。\n皇凡带着我住进了拓关城的将军府衙。此地为边关要塞，常年有将军驻守，府邸虽不豪华，但也屋舍整齐。我被安排在一间大屋中，皇帝亲征，虽然是来打仗的，但还是带着许多宫女太监，当晚便有宫女来服侍我更衣梳头，还是宫里的老人，服侍过当年的我，看到我一头白发，人人一脸惊骇。有个宫女就哭了，“公主才十七啊，这些年流落在外，究竟受了些什么苦？头发都白了。“\n我嫌他们聒噪，索性闭上眼不说话，到后来总算一切停当，我再看镜子中的自己，身上已是那就暌违数年的斑斓凤袍，只是头发没有人敢动，灯光下一片银瀑。\n我累得睁不开眼，只挥挥手让她们出去，一个人摸到床上，漫长的一天之后，躺下就像是浑身散了的骨架。\n门外忽然有刚退出去的宫女的声音，“你是何人，竟敢……”一句话只说到一半变没了声音，然后门轻轻一响，有人悄无声息地走了进来，飘身落在床边，低头看我。",
            "summary": "皇凡皇帝找到了失散多年的公主平安，并带她回到了皇宫。平安在拓关城受到了皇凡的照顾，但心中仍有疑虑。皇凡在战场上取得了胜利，成功击退了敌军，并在拓关城驻扎下来。平安被安置在将军府衙，受到了昔日宫女们的照顾。然而，夜晚时，一名神秘人物悄悄进入她的房间，让她感到惊讶和不安。"
        },
        {
            "id": 16,
            "content": "那人穿一身灰色罩袍，带着长而宽的兜帽，几乎将他整张脸都覆盖在阴影之下，而那张黑暗中的脸色，竟然是一片空白。\n我有一瞬间，以为自己是陷在了一个噩梦里。但他却突然开口，声音有着过度惊讶后的茫然。\n“乘风，你在这里。”\n“你眼花了，她是公主平安。”又有人走进来，声音带着笑。\n我转过头去，看到我的皇凡，身边没有带着任何一个人。夜了，他换了一身便袍，没有了刺目的明黄，面目就清晰了许多。\n我再去看那人，终于在灯光中看清他脸上的那片空白，原本是戴了一副没有五官的面具。\n那人收敛情绪极快，再看我时，面具上唯一能够看到的一双眼早已波澜不兴，又手指一动，细嫩的破空声出来，竟是凌空点了我的穴道。\n我流落江湖数年，早已不是过去那个没见识的公主，但终于完全不借助任何东西凌空点穴的功夫一向只是个传说，从未见人真正用过，而此人竟然如此随意地就使了出来，顿时让我惊骇。\n更让我惊骇的是，他竟然对着我的脸叫出“乘风”。",
            "summary": "一位身穿灰色罩袍、戴着没有五官面具的人出现在公主平安面前，让她误以为陷入了噩梦。然而，她的皇凡出现并解释了这个神秘人的身份。原来，这个面具下的人是江湖传说中的高手乘风。乘风迅速点住了公主的穴道，让她震惊不已。更让她惊讶的是，乘风竟然知道她的真实身份。"
        },
        {
            "id": 17,
            "content": "我记得这个名字，这是莫离曾提起过的，圣火教的前任祭司的名字，是丹桂口中的大人，是那个十六年前曾被关在兰家庄地底，并用自己的血画出一墙摄魂花的人！\n为什么他与丹桂都将我错认为乘风？我与她之间，究竟有什么秘密？\n而立在我面前的这个人，是谁？\n是谁他们俩就在我床前说起话来，完全把我当一样没有生命的摆设，我被封了穴道，除了能够眼睁睁的看着他们之外，既听不到也动不了。那陌生的带着面具的男人不是将目光转向我。皇凡摸摸我的头发，又转过头去带着笑面对着他。我虽听不到一字一句，但看他们的样子，竟是熟稳到极点？\n再等我想到三年前皇凡便有传说中圣火教怪物在手，还用在了我与季风的身上，刹那间又是一身冷汗。\n难道这个人是从圣火教中来的？圣火教中有这样的高手投靠了我皇兄，莫离知道吗？\n“莫离”这两个字让我的心脏猛然一缩，身体仿佛有了一种本能，无比的抗拒这个名字，我咬牙不再想下去，将所有的注意力都放在自己面前的两个男人身上。",
            "summary": "一个神秘的故事，涉及到圣火教的前任祭司、丹桂和乘风。故事中的主要角色包括一个被误认为是乘风的人，一个戴着面具的高手，以及来自圣火教的高手。这个故事充满了悬念和紧张气氛，主角试图揭示自己与丹桂之间的秘密，以及这个神秘高手与圣火教的关系。"
        },
        {
            "id": 18,
            "content": "他们立在我面前。一样半侧着身的姿势，左脚在前，右脚在后，皇凡一直带着笑，那人的脸隐蔽在面具之下，但深棕色的以双赢，总让我觉得熟悉。我就是这样默默地看着他们，仿佛在看一场哑剧，心里满是怪异的感觉，又说不出究竟是哪里不对。\n片刻之后是回忆人率先转身，离开前轻轻按了一下我皇兄的肩膀，一个长辈的动作，做的自然而然。\n我内心狂震，即使是我父皇，都没有与皇兄这样地亲近过。\n父皇疼爱我，但是对皇兄总像是隔着一层纱——虽然他们是父子。\n皇兄现已是九五至尊，天下还有谁能将他放在低位，但他对此人的动作，竟也不避讳，还对他微笑了一笑，又指了指我。\n那人便又是手指一拂，将我的穴道解开了，之后不再停留，转瞬间消失在门外。\n屋里只剩下我与皇兄。他在床前的椅子上坐了，目光落在我的身上，像是很满意我的装束，再伸出手，绕过我的一缕头发，开口道：“看久了，其实也还好”\n我不想他碰我，身子一动便退开去，退得很远。他微微张一张眼睛，大概是觉得诧异，转瞬又笑起来。\n“会轻功了，也好，以后皇妹不在朕的身边，有些功夫防身，为兄心里也少些牵挂。”\n皇兄的声音一如既往的温和，过去我时有病痛，他常来看我，坐在我床前与我闲聊，也如眼前这样，虽然是来看望病人的，但说起话来，脸上总带着一点笑。\n回忆让我难过到极点，我终于无法继续保持沉默，开口道：“皇兄，你又要把我送给谁？”\n他闻言一抬手，像是要拍拍我的脸，但我们相隔太远，他便又将手放下了，说了一声：“皇妹越来越聪慧了，墨国将有新帝，上次皇妹没嫁成墨斐，这次为兄替你找了一个更好的男人。”",
            "summary": "两位神秘人物站在主角面前，他们的姿势和互动让主角感到熟悉和惊讶。主角的皇兄与其中一人亲密互动，而主角质疑皇兄是否又要将她送给别人。皇兄温和地回应，提到已为主角找到一个更好的男人。"
        },
        {
            "id": 19,
            "content": "有心理准备是一回事，亲耳听到又是另一回事，但是在昨日体会过什么叫哀莫大于心死之后，任何激烈的愤怒与反抗已经是离我非常遥远的事情了，我只是忧郁地看着他，慢慢道：“阿布勒。”\n他看我这样平静，脸上的微笑就更是温柔，“是，皇妹已经见过他了吗？他现在已在城外守候，你们很快就可以见面的。”\n“为什么是他？”\n皇凡大概是真的太久没见我了，这样大半夜的，居然谈兴特好，又难得地叹了口气，摊开手道：“怎么办？为兄原本替皇妹选的男人，既然狼子野心，撕毁盟约，妄图侵犯我朝，朕为了皇妹着想，只能为你另选佳偶。“\n我叹口气道：“也不是只有我这一个公主。“\n他听得笑意更深，忽然声音温柔，说：“可惜啊，她们都不是我的皇妹，平安才是。”",
            "summary": "皇凡向他的妹妹皇凡解释为什么她即将结婚的对象是她曾经爱的人。原来那个人背叛了他们国家的盟约，企图侵犯他们的领土。因此，皇凡不得不为她选择另一个伴侣。尽管皇凡表示还有其他公主可以选择，但皇凡认为只有平安才是最适合她的。"
        },
        {
            "id": 20,
            "content": "这不是我第一次听到这句话了，当年皇兄将我远嫁墨国，在送嫁的骞车上也曾说过同样的话。\n我一直都不明白，宫内皇子皇女甚多，即使她们不是皇后所出，但总是父皇的孩子啊！皇凡贵为太子，用到的都是我？何止我这一个皇妹，为什么每一次用来用去，我张了张嘴，万千谜团用上了，再问：“阿布勒背后的那个人就是你，对吗？是你安排了人暗中助他，你早已料到墨斐会攻入我朝？早已料到她们会兄弟相残，所以才安插了李大人这颗棋子。”\n“也不是尽然。”皇兄摇头，“阿布勒善战而不善谋，但他背后却有他的母亲大贵妃为他未雨绸缪，墨国的女人，可都是很厉害的。至于朕。不过是助他们一臂之力而已。”他突然捧了捧心，“可惜朕身后已经没有老人家替我操心了，只好自己未雨绸缪。\n我差点吼出来，还不是你自己把父皇杀掉的？\n我已说不出话来，皇兄不催我回答，一时间屋里的两人都安静下来。\n屋外也是万籁俱静，这个白日里还在激战不休的拓关城，此刻却安静得如同一片世外净土。我突然一震，“阿布勒在这里，是来杀兄的？难道墨斐已经死了？”\n皇兄看一眼屋角的铜漏，“陆见回来就有消息了，平安，你要与我一起等吗？”\n陆见………我又听见一个故人的名字，真是恍如隔世。\n“可是一国的皇帝，哪有那么容易死的。”我遥想着当年京城里的半城火光半城血，目光迷离。",
            "summary": "主人公在战乱中与皇兄重逢，讨论了阿布勒、墨斐等人的动向以及皇兄背后的阴谋。主人公对皇兄杀害父皇的事感到震惊，同时回忆起过去的往事。目前，他们正在等待陆见的归来以获取关于墨斐和阿布勒的最新情报。"
        },
        {
            "id": 21,
            "content": "“原来也没有那么容易，但今日有人在战场上突然出现，力斩皇旗，万军之中挑敌国皇帝与马下，探子来报，墨斐受了重伤，或者都用不到阿布勒的苦心部署，墨国便要变天了。季家人在战场上的神威，果然名不虚传，可惜我晚到一步，竟不能亲见，择日定要好好嘉赏他一番。”皇兄说的惋惜，我却像是突然被冰水浇头，整个人都僵直了。\n“那个不是他…………你不要再去找他了，他不会见你的。”我语无伦次，明知自己不该在关心那个男人，可一听到关于他的事情，心里就即刻大乱，话都说不清楚。\n皇兄笑着对我摇摇头，正要开口，门外突然传来声音，沉而恭敬：“皇上我回来了。”\n那是陆见的声音。\n皇兄并未移动身子，只在屋内谈谈地问：“可是好消息？”\n门外即时叩首声，伴着回应，“恭喜皇上。”\n椅子被推动的声音响起，皇兄终于立了起来。我仰头看他，看到他眼里突然亮起的张扬与自得，那样强烈的光芒，再温柔的微笑都没有办法将其遮盖。\n皇兄终于离开。我坐在屋里，在大门开合的一瞬间，看到门口已经站满了监视我，防止我逃走的卫士。\n这又是何必？\n皇兄身边有那样的高手，莫说是我这样一个小小的公主，就算是我师父，也不见得能够自由地进出此地。\n我被留在屋里，有两个侍女走进来，一看便是有些功夫的，趴在地上问公主还有何需要得不到我的回答也不走，就在屋子里守着。",
            "summary": "一位英勇的战士在战场上突然出现，击败了敌国皇帝。墨斐受重伤，可能影响到国家的命运。季家人的英勇事迹令皇兄惋惜，但我却感到担忧。皇兄离开后，我被留在屋内，发现门外有卫士监视我，防止我逃跑。"
        },
        {
            "id": 22,
            "content": "还真是滴水不漏。\n其中一个还说：“皇上吩咐了，让公主早些安歇，明日事多。”\n我心乱如麻，又哪里躺得下去，在屋里走了几步，那两个侍女一起走过来，“公主要做什么？”\n我已先他们一步将窗户推开。拓关城建在险峭山峰之中，屋舍大多临崖，这才是有易守物的天险之称，将军府也不例外，窗下便是万仞悬崖。清冷的山风随着打开的窗户一涌而入，山风吹起我的白发，我也不能，只道：“放心吧，我不会跳下去的，我我只是想透口气。”\n那两个侍女仍是不放心，一左一右地守着我边上，我有些不耐，会有想要他们走开，身子一侧之间，忽悠黑影如电，从我身侧灵蛇般闪过，转眼将那两名侍女的大穴点中，将她们无声无息地放倒在地上。\n我看着她们倒下，突然间浑身僵硬。\n耳后声音嘶哑，有人叫我的名字，低得如同耳语。",
            "summary": "皇帝要求公主早点休息，但公主心中烦躁无法入睡。她在屋内走动时，两名侍女跟过来询问她的意图。公主表示只是想透透气，但两名侍女仍然不放心。这时，一个神秘的黑影突然出现，点中了两名侍女的穴道，将她们放倒在地。公主惊讶地看着这一幕，突然听到耳边有人轻声叫她的名字。"
        },
        {
            "id": 23,
            "content": "“平安。”\n再等我睁眼，莫离已经在我的面前，目光落在我的头发上，瞳孔剧烈地收缩了一下。\n只一眼，我的心跳就乱了节拍。\n他从战场上回来，不如杀了多少人，身上竟像是从血水里捞了出来的，绯色的衣服被染得如血泼就，就连头发都是湿漉漉的，像是随时都能滴下血来。\n这两种不同的欲望撕扯着我，撕裂的感觉袭遍全身，痛的我呼吸不能。\n“平安。”他又叫了我一声，脸上没有一点血色，嘴唇却出奇的红，触目惊心的一张脸，“我是来带你走的。”\n我看他状态不对，声音终于突破理智，开口就是发着抖的，“你怎么了？”\n他并不答我，只继续问，“你要跟我一起走吗？”这句话像是一把大锤，打的我几乎要蹲下身去，心痛如绞，我急促呼吸着，想他那致命的感觉熬过去。\n即使是死，也比这样活着要好。\n他见我不回答，身子就是一晃，脸上却显出执拗很绝的神色来。我心一凉，还来不及开口，身体已经被他卷住，然后就是狂风扑面，竟是他带着我飞出了窗口。\n窗外便是万仞悬崖，我被他紧紧压在他的身上，风从四面八方穿过我们的身体，鼓起我们的衣衫，让我们的头发凌乱地纠缠再一起，我想开口，却一瞬间便被风吹走了声音。\n下坠像是无止尽的，天空变得更加遥远，黑暗扑面而来，我突然放弃挣扎，软弱地放任自己。\n还要怎么样呢？",
            "summary": "一段紧张而复杂的剧情。主人公平安与莫离在一场战斗后重逢，莫离带着平安离开。在这个过程中，他们经历了激烈的情感冲突和生死抉择。莫离的状态异常，让平安担忧不已。他们在悬崖上被莫离带飞，面临无尽的下坠。在这个关键时刻，平安放弃了挣扎，接受了自己的命运。"
        },
        {
            "id": 24,
            "content": "季风，我很快就要去见你了，在那之前，请你原谅我，我爱他，只有这短短的一段路了，但是我爱他。\n我不再挣扎，莫离反而有了动作。在我们接近地面的时候反手扬鞭，鞭稍准确缠住山壁长出的树干，但我们从高空下坠之势何其猛烈，那树干承受不住这样的力量，直接断裂，但莫离再次出鞭，如此往复数次之后终于让我们下坠的速度慢了下来，但是来不及了，地面已经到了。\n身体没有感觉预料中的撞击与粉碎感，我们竟一同滚进一张不知道何时治好的大网里。下坠之势已被树木缓解，大网又坚韧无比，如此冲击之下也没有破裂，只是被我们的重量带的下撑到极致，最后又反弹了起来。莫离重重地压在我身上，握着鞭子的手都松脱了，另一只手却还是死死地抓着我，那样用力，手指都要陷进我的身体里去了。\n有人向我们奔过来，一边跑一边讲话，语速飞快，根本停不下来那样。“怎么样怎么样？你们还好吗？平安的骨头有没有断？你的心呢？心还在跳吗？\n我翻身做起来，一时间也不知该庆幸还是该失落，我没有死，我竟然没有死。\n我一动莫离便有了反应，一只手还在我身上，另一只手撑着身体，也想要起身，但努力了一次竟然不成功，又重重地落入了网中。我心一坠，还来不及思考，两只手已经将他抱住了。\n“你不要碰他你不要碰他。”贺南叫得更急，几乎是手脚并用地爬到我们身边，一把将我推开，手重了点，推得我一个仰身，直接翻出了网。\n“我没事。”莫离的声音在网中响起，比平时更加暗哑，黑暗中翻身下来，将落在一边的长鞭抓起，又道：“此地不宜久留，我们走。”",
            "summary": "莫离和季风在悬崖上遭遇意外，从高空下坠。幸运的是，莫离用鞭子减缓了下坠速度，使他们没有受伤过重。落地后，他们被一张大网接住，而贺南担心地跑来询问他们的状况。尽管他们没有死亡，但莫离仍提醒他们尽快离开这个危险的地方。"
        },
        {
            "id": 25,
            "content": "贺南就来扶我，说：“对不起对不起，刚才我一时情急，平安，我们走。”\n我抓住贺南，什么都忘了。只知道问：“他怎么了？”\n贺南这个没用的，两只眼睛在浓重的夜色里居然湿漉漉光闪闪的，像是预备要哭“你对他好一点吧，他这么爱你，你不对他好，以后要后悔的。”\n“贺南，闭嘴。”莫离已经走到我们面前，声音发冷。\n就连他抓住我的手，也是冷的。\n我突然害怕起来，与三年前一样的那种即将失去些什么的恐惧，让我浑身发抖。\n但我又怎能跟他走掉？\n我咬着牙，感觉到嘴里的血腥味，开口声音陌生，全不像是我自己的。\n我说：“莫离，我不能跟你走。”\n贺南倒吸口气的声音在旁边响起，握住我的冰冷手指动了一下，莫离暗哑的声音在我头顶响起。",
            "summary": "贺南和平安因为某种原因产生了争执。贺南担心平安对某人的态度不好，将来会后悔。而莫离出现后，要求平安跟他走。然而，平安拒绝跟莫离走，并表示不能离开某人。这一幕让贺南感到担忧和害怕。"
        },
        {
            "id": 26,
            "content": "“为什么？难道你宁愿嫁给那个人都不愿跟我走？”\n我一震，“你听到了？你有没有看到那个灰衣人…………”\n她们说的话，我没有听到，或许他都已经听到了。\n他听我提起那人，眼里就突然暗了一下，原本苍白的脸色更是黯然无光。\n我又是一惊，原本想抽回来的手自己生了意识，反手握住他的，再问：“你到底怎么了？”\n脑后突如其来的一线冷风，像是有什么异物飞到了我的耳边。我还不及反应，却被他突然推到了身后。一声脆响，像是有什么东西缠到了一起。\n我被推得跌在地上，耳里嗡嗡作响，抬头再看，却见黑暗中有一抹灰色突兀地立在那里，手里竟有一条长鞭，却是金色的，鞭梢卷缠着莫离的黑色长鞭。\n不远处的贺南已经倒在地上，也不知是死是活。我骇极，爬起来就要不顾一切地扑过去。莫离背后像是长了眼睛，“平安，走开。”\n那人转头盯住我，眼中神光暴涨，嘴里却道：“莫离，你敢！”\n莫离身子一僵，再开口声音里带着难以言喻的痛苦。\n他叫那个人：“教主。”\n我呆立在原地。教主？这个人就是圣火教的教主顶天？\n深谷无人，定天没有带着面具，黑夜里光线暗淡，但已经足够我看到他的脸。\n那眉眼五官，与我这十几年来再熟悉不过的一张脸重叠在一起，全是我皇兄的影子！\n无数错杂的画面与片段在我脑海中盘旋，在这一瞬间，我仿佛看到了这世上最可怕的怪物，毛骨悚然。\n定天看我一眼，大概见我脸色表情不对，手指一动，又要点我穴道的样子。",
            "summary": "主人公平安与莫离相遇，讨论关于一个名叫顶天的男人（后来得知是圣火教的教主）。平安和莫离的关系突然被一个灰衣人打断，这个人在暗中观察他们。莫离提到顶天，他的脸色变得苍白。平安试图了解莫离的情况，但被莫离推到身后，原来顶天已经来到他们身边，手持金色长鞭。平安震惊地发现顶天的容貌与她的皇兄相似，而莫离称呼他为教主。顶天试图点住平安的穴道，但莫离阻止了他。平安陷入混乱，不知道发生了什么。"
        },
        {
            "id": 27,
            "content": "“教主！”莫离猛地将他的手拦下，“不要动她。”\n定天就笑了，原本冷淡的眉目一动，更像我皇兄。\n“你倒是只知道惦记她，白日里伤得重吗？我看看。”他竟是在问候莫离，左手手腕一抬，将那条金色的鞭子收了回去，右手却仍是凌空弹指，我只觉得肩上一麻，全身便像是被卸去了力气，软倒在地上，一根手指都太不起来。\n“公主稍候，我与我徒儿说几句话，一会儿便带你回去，阿布勒明日再城外与你兄长结盟，你是一定要到的。”\n他说的这样随便与自然，好像我与皇兄，不过是他眼下的一对寻常小儿女。\n莫离见我倒地，猛地转身，那教主道：“我只是弹了她的软麻穴，放心，上不了她。”\n事情到了这个时候，莫离的声音反而是平静了饿，微微抬着眼说话，气息很轻，“教主，根本就没有真么逐月之乱，你只是要遣我走，是吗？”\n定天像是叹了口气：“你身子不好，这三年我要做的事情艰险，只是不像你太过劳累。”\n“定海金潮堂的事，是你让人去做的吗？你是要把教中的那些人，全用作那皇帝的走狗吗？\n莫离声音虽低，却已经是质问的口气了。定天竟也不恼，只说了句：“有些事，你明白。”\n片刻的沉默，然后莫离再一次抬起头来。\n“教主，你要做什么都可以，可是她，我是不会让你带走的。”\n“你这孩子。”定天像是叹了口气，“为了一个女人养育之恩都忘记了，枉我处处为你着想。”\n莫离低头沉默。\n教主见他不语，再开口，声音里就带着些幽幽的味道，“你可是为了她离开我？”\n“教主。”莫离黯然。\n“你可记得当年我带你回教时，你不过是一个小小的婴儿，五岁初学剑法，长剑都拿不稳，常常托在地上，后来见我用鞭，又缠着我要学这个，眼巴巴地看着我，怎么哄都不听。”",
            "summary": "教主定天与徒弟莫离因逐月之乱而产生分歧。莫离质疑定天利用教中人士为皇帝效力，而定天则解释有些事莫离需要理解。在一场争执中，定天欲带走莫离的妹妹，引发莫离的反抗。定天回忆起莫离小时候的点点滴滴，试图说服他。然而，莫离坚定地表示为了保护妹妹，他不会让定天带走她。"
        },
        {
            "id": 28,
            "content": "我第一次听到关于莫离的童年，想到他也曾有那样的童年，此时此地，竟让我心里有些酸软。\n莫离垂下眼，脸色越发惨淡，“教主养育之恩，我自是没齿难忘，但您贵为一教之主，为何要任凭南朝皇帝的差遣，难道就连您与长老们一样，也想要那些虚妄之利？”\n定天听得一愣，然后哈哈大笑，“傻孩子，怎么那我与那几个糟老头相比，她们也就是几颗用弃的棋子。明日阿布勒入城，第一件要捧上就是她们的人头，以示诚意。至于我要的，怎是你猜得到的？”\n我趴在地上，心急如焚，怎样尝试都爬不起来，可听到这里，却突然觉得好笑，再听自己已经笑出声来了。",
            "summary": "莫离在谈论他的童年时，提到了教主和南朝皇帝之间的权力斗争。莫离对教主的养育之恩表示感激，但他对教主为何听从南朝皇帝的差遣表示疑惑。教主解释说他所要的是无法想象的利益，而长老们只是被抛弃的棋子。莫离听到这些后，感到好笑和无奈。"
        },
        {
            "id": 29,
            "content": "“你要什么？要我皇兄的江山吗？别做梦了，那是我皇兄从我父皇手中生生夺过来，就算他是你的亲子，他也不会给你的。”\n那中年人听得这里，目光一寒，随之向我袭来的是一道金光。\n寒气汹涌如潮，我原本就是为了求死才说这句话的，也心知自己必死，反不觉害怕，只把眼睛往莫离那里看去，想多看他一眼也是好的。\n但我这一眼竟没有看到任何东西。因为巨大的冲力已经将我击飞了出去，随之而来的还有一个人的身体，从半空中落下了，砰地一声，就落在我的身上。\n我尖叫着他的名字，但是惊悚让我失去了声音，我只能眼睁睁地看着鲜血无穷无尽地从他的鼻子与嘴里流出来，滚过我的皮肤，火灼一样的痛。\n我忘了曾经对自己说过的每一句话，曾经下过的每个决定，就连哭泣都忘记了，只知道看着他，耳边全是怪异的尖叫声，叫着我所听不懂的句子，让我疯狂。\n脚步声，走得并不快，慢慢地来到我们面前，那与我皇兄胜似的男人向莫离伸手，我想阻止他碰他，但是刚才被弹中软麻穴的身体仍旧如同一具废物，根本无法阻止。\n定天弯下腰，一翻掌就将莫离的脉门扣住了。\n我浑身的血液都冷了，再开口竟是哀求。\n“你要的不是我吗？我跟你走，我跟你走，你不要伤他。”\n他冷冷地看了我一眼，“如果不是你，他会这样吗？”说完一起手，竟是将莫离抱了起来。\n我身上一空，就觉得整个世界都空了，双手前探，只想把他抢回来，但他身形如鬼魅，转眼抱着莫离离我数步之遥，再将他平放在地上，一只手一直握住他的脉门。\n我呆呆地看着他，片刻之后他才往我这里望了一眼，目光在我脸上停留的时间稍长了一些，突然开口。\n“你与你母亲，确定是长得像的。”\n“我母后…………早已死了。”",
            "summary": "一位中年人对皇帝质问他的江山来源，引发了一场冲突。皇帝试图用武力解决，但被一名年轻男子（莫离）舍身保护。年轻男子受伤严重，鲜血不断流出，令女主角惊恐万分。然而，男子的父亲（定天）出现，抓住莫离，威胁皇帝交出江山。皇帝为了救莫离，同意跟定天走。女主角失去莫离，感到世界崩塌，悲痛欲绝。定天提到她母亲的长相，让她震惊不已。"
        },
        {
            "id": 30,
            "content": "他目光放远，脸上带着个似笑非笑地表情，“乘风做了皇后，怀着我的孩子还能找到一个皇帝娶她，她倒是真是不虚此生。”\n我听他用这样随便的口气说出如此可怕的秘密，忍不住叫出来：“乘风怎么会是我的母后？她是圣火教的祭司，她还曾被你关在兰家庄的地牢里。她怎么可能会有你的孩子？”\n他轻噫课一声，“你知道的事情倒是不少，我那样疼她，她都已经是我的人了，却还是非要与丹桂在一起，关她也会想她能够明白，女人是不能太过纵容，看看你，不也一样？”\n原来真的是这个人！\n我想到丹桂二十年地底的凄凉，最后还失了心智，顿觉眼前这个人真如同一个恶魔。",
            "summary": "一位神秘人物谈论了乘风作为皇后的身份以及她与皇帝的关系。主人公得知了这个令人震惊的秘密，愤怒地指责这位神秘人物。原来乘风竟然是皇帝的母后，而她的孩子也与这位神秘人物有关。"
        },
        {
            "id": 31,
            "content": "“你杀了她！”\n“怎会？”他答我，“我知道她有了身孕之后更要将她接回教中，是她半途逃离，毫无音讯，还是乘风聪明，天下还有什么地方比皇宫更适合藏身的。”\n他看我一眼，又是一笑，“你看，她还与那皇帝生了你，真可惜，我不是你的父亲，对了，刚才我出手有些急了，有没有吓到你？”\n他竟能在谈笑间突施棘手，又对一个差点被他杀死的人笑如春风，我这才知道，皇兄的性格究竟像谁。\n我不想回答他这个问题，要不想再问当年究竟发生了些什么事，我只是低下头，看着莫离沉默。\n如果他死了，如果连在他都死了…………\n定天顺着我的目光看了一眼莫离，居然轻轻地叹了口气，“你不该说那些话的，有时候我出手比我想到的要快，若不是他当着，你岂不是已被我杀了？到时你兄长又不好安排。\n我根本不想听他说的话，只是眼里阴湿，我伸手去抹，怕眼泪遮住自己的视线，让我再也看不到莫离。\n他收回手，放开莫离立起身来说话。\n“若是平时，他也不至于接不下我这一鞭，但他事前已经损了心脉，是在战场上伤的吗？伤得这么厉害，还是因为你？”\n我猛地抬头看他。",
            "summary": "一名男子（定天）与另一名女子（我）讨论一名怀孕的女子（她）。定天提到她在怀孕后逃离教派，进入了皇宫并与皇帝生了一个孩子。他承认自己的出手可能过于果断，但强调这是为了她们的安全。女子询问当年的事情，但并未得到明确的答案。当她看到莫离（她的朋友）受伤时，情绪变得激动。定天猜测莫离的伤势可能与女子有关，并提醒她要谨慎行事。"
        },
        {
            "id": 32,
            "content": "他像是有些烦恼，负手走了两步，“到底是换过一颗心，总是不妥，我有心让他到中原静养着。他又遇见你。”\n我声音无限地冷下去，“是你让贺南把那颗信替他换上的？”\n他停住脚步，眼睛对着我的眼睛，“他是我养大的孩子，又是为救我被打断了心脉，而那个人，除了一颗心还活着之外，已经是一具尸体了，如果是你，你也会这么做的。”\n他慢慢说完，又补了一句，“即使他还活着，我也会杀了他，挖出那颗心来，毕竟那里面有我教的圣物在，顺着那颗心，还能让我找到多年未见的故人。”\n我看着他，目眦欲裂，明知不可能，还是咬牙切齿地开口“我杀了你，我一定会杀了你。”\n他微笑：“你要怎么杀我？用你那点微末的庆城派功夫？还是走出去昭告天下，说你皇兄不是皇家血脉？你要这个国家内乱再起，再一次血流成河吗？\n我僵住，又有声音在我身后响起，细微而迅速，一群人奔过来将我们团团围住。我再看定天，他脸上又是那张没有五官的面具，也不知是何时戴上的。\n有人说话，是陆见的声音，对着定天道：“先生辛苦了，皇上令我等请公主回将军府。\n定天略一点头，弯腰抱起莫离，又指一下贺南道：“将他也带回去，我有用。”\n说完便独自带着莫离飞身而去，其速度之快，眨眼便没了踪影。\n另有一人走到我面前，行君臣大礼，我看到斯斯文文的李大人对我道：“公主这边有请。”\n我没有理睬他只是望着定天消失的方向，久久都没有做声。",
            "summary": "一位名叫定天的神秘人物为了让他的徒弟贺南恢复健康，决定将一颗信物心脏换给他。然而，这种做法引起了女主角的愤怒和不满。定天解释说，他这么做是为了保护他和他的徒弟。随后，定天和贺南被一群侍卫带走，而女主角则被另一位官员李大人带到一个地方。女主角对此感到无奈和无助，但她仍然坚定地表示要找到机会报仇。"
        }
    ]
}