{
    "chapter_title": "第二章  一纸调令 (1)",
    "chapter_summary": "江云天已经收到了调令，但尚未去宁康市委报到。宁康市是一个重工业城市，面临经济增长放缓的问题。紫云山景区被董伟清视为发展旅游业的重要机会，他已经开始建设旅游开发区。江云天和陈少峰两位北大校友在宁康相遇，开始了解这个地方的发展状况。他们在紫云山脚下停车，准备攀登石阶前往紫云寺拜佛。陈少峰提醒江云天要注意宁康地区的敏感问题，特别是旅游开发区的神秘建筑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "江云天来到宁康并没有到市委去报到，尽管他的调令在二十天前就送达宁康市委。主持工作的市委副书记兼市长董伟清曾经几次打电话到省委组织部，询问没有见过面的江书记什么时候到任，以便他做好全面汇报工作的准备。省委组织部只是说请他等通知，并没有敲定江云天到任的具体日期。并嘱咐他在江云天未到任之前，一定要把工作全面抓起来，尤其是旅游开发区的招商工作一定不能放松，并说省委常委、常务副省长吴竞存同志近期内可能要到宁康去看看。组织部还特别强调，即使江云天同志到任之后也还有一个熟悉各方面工作的过程，请他务必不要等。\n其实，江云天昨天就来到了宁康。\n宁康市是这个内陆资源大省拥有三百多万人口的重工业城市之一，下辖三区五县。这里有全国有名的卧虎山大煤矿和华北地区第一火力发电厂。优质无烟煤源源不断地运往全国各地，电也源源不断地输往京津地区，仅煤和电两项就奠定了这座城市在全省经济格局中的重要地位。只是煤价和电价不能控制在本省的手里，在生产成本不断提高的形势下，这个原本得天独厚的工业城市经济增长的速度长期处于低迷的状态。",
            "summary": "江云天已在20天前收到调令，但尚未去宁康市委报到。市委副书记兼市长董伟清多次询问江云天何时到任，以便做好全面工作汇报。省委组织部未确定具体日期，并要求董伟清在工作全面抓起的条件下，尤其不能放松旅游开发区的招商工作。常务副省长吴竞存可能近期内会到访宁康。尽管江云天已抵达宁康，但他还需要一段时间来熟悉工作。宁康市是一个重工业城市，拥有丰富的资源和产业，但由于煤价和电价不受本省控制，导致经济增长速度低迷。"
        },
        {
            "id": 1,
            "content": "宁康还是一个历史悠久的古城，历史给这座城市留下了许多引以为豪的名胜古迹。例如紫云山绵延百里的新生松林以及松林环抱的多处寺庙群。松林的景致暂且不说，就说紫云山寺庙群吧，史载：紫云山寺庙群始建于北魏时代，距今已有1500余年的历史，虽然历经战火变乱，但这个寺庙群却安然无恙。历朝历代都把这里看成是不可惊扰的禁地。不仅不去惊扰，还要进行修缮和扩建，使这里逐渐成为仅次于五台山的又一佛教圣地，尤其让人赞叹不已的是，紫云山仙子峰下有一汪数千顷的天然湖泊，名曰“仙子湖”。这是其他北方城市罕见的自然景观。\n只是过去人们把目光仅盯在煤和电上，没有谁想到自然景观也是一种资源。因此，这里长期空有如此美丽的湖光山色。只是在两年前，一个日本的佛教团体来紫云山朝觐，其中有一个名叫龟山村志的老先生在市政府外事办为他们举行的招待会上大概是喝多了酒，于是趁着酒兴大发了一顿感慨，说是如果将紫云山搬到日本国土的话，早在20年前肯定会成为如同富士山一样举世闻名的旅游胜地。他说他不理解中国人为什么不去利用这里天赐的资源。这位老先生的话很让当时分管城建的副市长董伟清不服。正是有了董副市长的不服，才有了今天的紫云山旅游开发区。只是当时的董伟清副市长所设想的远没有今天开发区如此庞大的规模。\n宁康市把首批开发的重点放在了仙子湖周围，计划在原有仙子湖公园的基础上扩大面积，征用仙子湖以南大片农田建设游乐场、高尔夫球场、射击场和跑马场等旅游设施，在仙子湖以北紫云山脚下建设豪华度假村。\n仙子湖畔，由台商投资将近两亿人民币兴建的仙子大厦的主体工程已经告竣，现在正在抓紧进行内部装修。\n这是一座32层五星级综合性服务设施。白色的半环形主体框架，蓝色的玻璃幕墙，具有民族风格高低错落的裙楼倒映在仙子湖里，就像一枚璀璨的蓝宝石，与晶莹剔透的仙子湖融为一体。整个建筑显得气势恢弘而又不失典雅。吴副省长称这座建筑是紫云山旅游开发区的第一个杰作。\n这时正是仲春某一天上午九点多钟，一辆蓝色的桑塔纳轿车缓缓停在离仙子大厦不远的地方。未经到任的市委书记江云天和他北大时期的同班同学--现任宁康市计委主任的陈少峰一起从车里钻出来。他们站在车前观赏矗立在他们面前的这座精美的建筑。",
            "summary": "宁康是一座拥有悠久历史的古城，拥有名胜古迹如紫云山松林和寺庙群。紫云山寺庙群被誉为佛教圣地，拥有美丽的仙子湖。然而，过去人们忽视了自然景观的价值，导致这里的美妙景色未被充分利用。直到两年前的日本佛教团体访问，一位老先生感叹中国未充分利用天赐资源。这激发了副市长董伟清的行动，开始了紫云山旅游开发区的建设。重点开发仙子湖周边，计划建设游乐场、高尔夫球场等设施。仙子大厦作为开发区的第一个杰作，已接近完工，吸引了新任市委书记江云天和计委主任陈少峰前来参观。"
        },
        {
            "id": 2,
            "content": "“这座建筑即便放在京都也毫不逊色！”好一阵，江云天由衷地赞叹道。\n“进去看看吗？”陈少峰问江云天。\n“不！”江云天说，“我们还是去拜佛吧。”\n他们又相继钻进车里，由陈少峰驾车，桑塔纳轿车顺着仙子湖畔的石子甬道径直向紫云山驶去。\n江云天与陈少峰同庚，都是刚届不惑之年。十五六年前，他们俩同时从北京大学经济管理学院毕业。江云天考取了研究生，陈少峰则要求分配回家乡工作，因为这里有一位姑娘在等着他。江云天研究生毕业以后被分配到国务院经济政策研究所，一干就是十二年。前一段时间，他跟着一位国务委员来本省考察国有企业的体制改革。正是这次随行考察，一纸调令就把江云天外放到这个山区省份。在江云天跟着那位国务委员赴本省考察的五天里，省委书记章志纯一直陪着他们。这位章书记给江云天的印象是开朗随和、不拘小节。他说话的声音很高，似乎和谁都熟，没有一般身居高位的官员身上常有的做作和矜持。作为国务委员小小的随从，江云天没有和省委书记这样级别的官员说话的机会。只是在他们结束考察，省委为他们举行的告别宴会上，他才和这位省委书记有过一次短暂的接触。\n宴会上，酒过数巡，章书记和省里的几个要员来到江云天他们的餐桌上给他们礼节性的敬酒。没想到，这位省委书记和在座的随员以及新闻记者们一一碰杯之后就停在了江云天的面前。他端着酒杯望着江云天突然直呼其名：“你叫江云天，对吗？”\n江云天有些发愣，他不知道这位省委书记怎么知道他的名字，还没等他反应过来，省委书记又开口了。\n“哪里人啊？”章书记笑着问。\n“山东威海。”江云天下意识地回答。\n“都说山东大汉个个能喝酒，咱们比试比试怎么样啊？”章书记笑眯眯地望着他。",
            "summary": "在京都的一座壮观建筑前，江云天和陈少峰决定不去参观，而是选择去拜佛。他们乘坐陈少峰的桑塔纳轿车前往紫云山。江云天和陈少峰是北大校友，江云天毕业后进入国务院经济政策研究所，而陈少峰则回到家乡工作。最近，江云天跟随国务委员来本省考察国有企业体制改革，期间与省委书记章志纯相识。在一场告别宴上，章书记与江云天交谈并挑战他喝酒。"
        },
        {
            "id": 3,
            "content": "江云天真有些受宠若惊。\n“不敢不敢！”江云天连连摇手。\n章书记故作嗔怪地说：“哎！表示意思就是虚应故事，我可从不来虚的假的。来呀，满上！”\n两只高脚玻璃杯里斟满了浓烈的茅台酒，江云天端起一杯送到唇边。\n“慢！”章书记做了一个手势，江云天忙把酒杯从唇边移开。章书记说：“你们来我这一方土地上走一走很不容易，我想听听你们年轻人对我这一亩三分地的印象，请不要说官话打官腔啊！”\n江云天为难地看看这位爽朗的省委书记，不能随便表态是他们这些随从必须遵守的纪律。\n“章书记，”江云天说，“浮光掠影，实在不敢妄评，我还是喝酒吧。”\n章志纯摆摆手说：“这么说你是不给我面子啰？”\n江云天被逼不过，想了想说道：“那我就斗胆说两句，这里给我的突出印象是山很多也很高，真所谓层峦叠嶂，雄奇险峻。如果用一句话来概括那就是‘山上有山’。”江云天说到这里便停住。\n“就这几句？”章书记问。\n“是，就这几句。”江云天笑着回答。\n“山上有山！”章书记略一沉吟，然后轻轻地拍了一下手说道，“妙！你是在给我打哑谜呀！这个谜底我猜着了。山上有山不就是一个‘出’字吗？不过，下面还应该有一句，‘天外有天’，对不对呀？山上有山说明很封闭。是啊，外面的天地大得很哪，必须走出封闭！”他停了停又说，“关键的问题是意识，是观念，改变一个地域的意识和观念远没有改变一个地域的环境那么简单，你说是吗？”\n江云天不好意思地说：“让章书记见笑了。”\n省委书记章志纯端起桌子上那杯盛满浓烈茅台的酒杯高声说道：“来！为你的‘山上有山’干杯！不过，光走出去还不行，还要请进来啊！”说完，他把酒杯送到唇边一饮而尽，然后把酒杯倒过来让江云天看。章书记的豪气激起了大家的一阵掌声。\n江云天被看似粗犷的省委书记的机敏所折服，他也一口将酒干掉。\n当时，江云天没有想到，在等级如此森严的中国官场，作为省委书记为什么独钟于他？他更没有想到，这次宴会上的对酌预示着他即将走出国务院，来到宁康这个他根本不熟悉的地方……\n桑塔纳轿车在紫云山脚下的停车场停下，江云天和他的同窗好友陈少峰从车里钻出来，径直向紫云山的入口处走去。\n到紫云山巅的紫云寺去拜佛并非一件容易的事，需要爬九千九百九十九级石阶。",
            "summary": "省委书记章志纯与年轻官员江云天对饮并讨论了地域发展和观念变革。江云天对章书记的机智和豪气感到折服。后来，他们来到了紫云山脚下的停车场，准备攀登九千九百九十九级石阶前往紫云寺拜佛。"
        },
        {
            "id": 4,
            "content": "他们来到入口，这里正在修筑一座仿古的门楼。\n他们在临时搭起的木板房里买了两张门票，然后就走进山来。\n陈少峰陪着他的老同学江云天沿着斑驳的青石台阶向紫云山的山顶攀登，他们边走边谈。\n陈少峰说：“作为老同学我还是要提醒你，宁康这个地方远没有你想象的那么简单。\n尤其这个旅游开发区更是一个十分敏感的地带。\n比如那座号称宁康第一建筑的仙子大厦就是一个谜，就连我这个计委主任也弄不清楚。\n我想，你来宁康无非是一个过渡，完全没有必要事事都弄明白。\n你尽可以绕开这个敏感地带，或者只是宏观上加以原则性指导就够了。\n这样，有了成绩也有你一份儿，出了问题与你也无大碍。\n这好像有些明哲保身的嫌疑，但你只身来到宁康，除了我这个无能的老同学之外，你没有任何根基。\n要想在宁康青史留名，干出一番惊天动地的大事业，谈何容易！”\n江云天只是不置可否地笑笑算是回答。",
            "summary": "陈少峰和江云天两位老同学来到宁康旅游开发区的紫云山景区。陈少峰提醒江云天宁康地区充满敏感，尤其是旅游开发区的神秘建筑。他建议江云天尽量避免涉及这些敏感地带，以便在有所成就时能分一杯羹，而避免出现问题。江云天并未明确表示意见。"
        }
    ]
}