{
    "chapter_title": "第十一章  实地考察 (1)",
    "chapter_summary": "县委突然搬家，将原本作为县委县政府大院的地点让给了县中学。市委秘书长曲文治和董伟清对此感到意外，其中董伟清表示不满。然而，曲文治试图解释这一举动背后的原因。市委领导江云天来到石塔县的旧式县衙门，与县领导们进行了简短的交流。王炳华提到了关于县委县政府大楼被出售的话题，引发会场上的小骚动。董伟清质疑王炳华将县中学和县委大楼出售给长丰公司的原因，王炳华解释说这是为了筹集资金改善教育设施。董伟清和王炳华因此发生激烈争论，涉及企业改革问题。大家期待新任市委书记江云天的决定。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "石塔是一个山区小县城，全城不足八万人。城内只有一条像样的东西向的中心大街。街道两旁栽种着两行整齐的柿子树。山里春天来得迟，虽然已近暮春，但柿树上仍然开着白色或黄色的花朵。\n街上没有什么高楼大厦，最显眼的是远处那座白色的建筑，不用问，那一定是县委县政府的衙门。\n汽车驶过县城十字路口的唯一一座交通岗，一个交警很认真地打着手势指挥汽车通过。\n“一条街，一座楼，一个警察一只猴。”这是石塔县城真实的写照。\n“一只猴”指的是石塔唯一的小公园里只养着一两只供孩子们观看的猴子。\n汽车驶近县委的大门，只见一名干部模样的人匆匆向汽车跑过来。他一边跑一边打着手势让汽车停住。\n汽车不得不停下来。坐在前面座位上的市委秘书长曲文治打开车门和那个干部说了几句话，然后回过头来对江云天和董伟清说：“县委搬家了。”\n这使董伟清感到意外。\n“你说什么？”董伟清好像不相信自己的耳朵。\n“县委搬家了，搬回了旧院。”曲文治回答。\n董伟清这才注意到，原先挂着县委县政府县人大县政协四套班子四块牌子的地方，现在只剩下了一块牌子，这块牌子是“石塔县中学校”。\n董伟清的火腾地就窜到了脑门子上。\n“简直是……”他想骂一句什么，但他克制住了，他不能在江云天面前表现得缺乏涵养。\n自从原市委书记陈德霖灰溜溜地离开宁康以后，董伟清就没有到石塔来过。他不愿意到这个由王炳华统领的地盘上来，他甚至连王炳华的工作汇报都不愿看不愿听。他断定王炳华在这个穷困的山区小县绝不会有什么作为，从心底说，他也不希望王炳华有什么作为。\n现在，董伟清还弄不清楚王炳华为什么把县委县政府大院让给县中学，是以此表明他关心教育吗？经济搞不上去，就想出这些歪点子哗众取宠，你王炳华真行啊！须知县委县政府大院不是你王炳华的私有财产，不能用这种方式为自己树立功德牌坊啊……",
            "summary": "在石塔这个山区小县城，县委突然搬家，将原本作为县委县政府大院的地点让给了县中学。这让市委秘书长曲文治和董伟清感到意外。董伟清对此表示不满，认为王炳华此举过于随意，没有考虑到县委县政府大院的公共性质。然而，曲文治则保持冷静，试图解释这一举动背后的原因。"
        },
        {
            "id": 1,
            "content": "汽车返回十字路口向南拐进一条狭窄的街道，这是老城区的商业集中地。街道两旁有许多店铺门脸，但整条街上没有随意摆摊设点的现象，一切都显得那样有条不紊。汽车鸣着喇叭在街上行驶，不一会儿就开进了一个旧式的院落。汽车停住，大家从车上下来。\n这里曾经是一个不知什么朝代修建的县衙门。\n院里有一群人，这是石塔县四套班子的成员在迎候市委市政府的领导。董伟清指着一个黑瘦的汉子对江云天说：“他就是王炳华。”\n王炳华四十来岁，长脸，戴着一副普通的近视眼镜，他的鼻梁很高很直，头发向后随便梳着，其中夹杂着一绺绺白发，显得黑白分明。江云天和王炳华握手的时候，他感觉手里捏的是几根硬硬的柴棍。\n江云天与石塔县其他领导一一握手问候以后，大家一起来到一个会议室。会议室没有经过刻意地装修，长条桌摆成一个矩形，周围是一圈普通的座椅。\n日程很紧，待大家坐定，马上切入正题。\n江云天先做开场白：“我首先向各位父母官自报家门了。今天是我来宁康的第三天，对宁康的情况还很不了解，因此也就没有更多的话要说。预先发了安民告示，我只带了耳朵来听。听你们目前最为突出，最亟待解决的问题，尤其要听你们解决这些问题的办法与经验。”\n江云天不想让大家的弦绷得太紧，于是他换了一种轻松的口吻继续说：“来到石塔县城给我的第一个意外就是石塔县委县政府从高楼里搬进了这座旧式平房，我不知道这其中有没有用全新的精神来书写全新历史的内容。我想炳华书记是不是就从这个话题说起啊？你说呢，董市长？”\n董伟清坐在江云天的一侧，他不准备多说话，只是点点头。\n“那好，炳华书记说说吧！”江云天说。\n“也没有什么好说的，有人说我把县委县政府那座楼卖了！那就卖了吧，反正都一样！”王炳华说。\n“什么？卖了！”有人惊呼。\n王炳华语惊四座，大家都面面相觑。\n会场上掀起一阵小小的骚动。\n董伟清有些按捺不住。\n“炳华同志，”董伟清开口说道，“我还以为你把县委县政府大楼腾出来让给了学校呢，如果真是那样，我就为你叫好了。但是你却卖给了他们，这就另当别论了……”\n“我没有卖给学校。”王炳华说。\n“那你卖给谁了呢？”董伟清问。\n“卖给了长丰发展公司。”王炳华说。",
            "summary": "市委领导江云天一行来到石塔县的旧式县衙门。这里是石塔县四套班子的成员迎接市委市政府领导的地点。江云天与县领导们进行了简短的交流，了解了该县最亟待解决的问题和解决办法。王炳华，一位四十来岁的男子，引出了关于县委县政府大楼被出售的话题，引发了会场上的小骚动。"
        },
        {
            "id": 2,
            "content": "“这就怪了，门口明明挂着县中学的牌子嘛！”董伟清说。\n“长丰公司要新增一条铬铁生产线，而县中学就紧挨着他们。长丰公司想买下县中学那块地方。我们考虑工厂的噪音影响教学是多年解决不了的问题，而且县中学的校舍陈旧，多数已成危房，我们没有财力彻底进行翻修。学校位于旧城南端，县城的中心已经北移，学生上学路途较远。鉴于这些原因，我们就把县委大楼腾出来进行了一些改造，让给了县中学，把县中学那块地方卖给了长丰发展公司，事情就是这样。”\n“这么说你是把学校卖了？”董伟清冷冷地说道，“你上任伊始就卖山，现在又把县委大楼卖了，你还有什么要卖的吗？”\n“还有企业！”王炳华回答。",
            "summary": "董伟清对王炳华将县中学和县委大楼出售给长丰公司表示质疑。王炳华解释道，由于县中学校舍陈旧且位于城市边缘，他们决定将县委大楼改造成学校，并将原址卖给长丰公司以筹集资金。此外，他还计划出售企业以继续改善教育设施。"
        },
        {
            "id": 3,
            "content": "董伟清真有些生气了，他用手指敲打着桌面说：“那是国家的企业，不是你王炳华的私有财产！”\n王炳华毫不畏怯：“即将僵死的县属企业由别人把他救活，这有什么不好？这里没有外国人来，如果外国人愿意出大价钱买我半个县城来搞什么项目，只要于国有利，于民有利，而我又能够做主，我也可以考虑！”\n董伟清冷笑了：“我说过，我们应该以怎样的态度对待这块土地？须知这块土地流淌过先烈的血啊！如果先烈地下有知，他们会指着我们的鼻子骂我们是败家子！”\n王炳华毫不相让：“先烈们如果地下有知，他们会问我们，解放这么多年，为什么这块土地还这样穷？农民为什么还要饿肚子？工人为什么发不了工资？学校为什么还那样破旧？问题的关键在哪里呢？大家都明白，就在我们这个僵死的体制上。这个尽人皆知的道理，为什么付诸实践却这样艰难？”\n“这么说市委市政府阻碍了你的改革步伐啰？”\n“我没有那样说！”\n“还要明说吗？你要为你这种偏激的情绪负责任！”\n“我不仅为我的情绪负责，我还为我的行动负责。不就是一顶乌纱帽吗？我并不看重它！”",
            "summary": "董伟清和王炳华就县属企业的改革问题发生了激烈的争论。董伟清认为企业是国家资产，不能随意出售；而王炳华则认为只要有利于国家和人民，他可以考虑出售部分资产。双方就改革的困境和先烈们的期望展开了激烈的辩论。"
        },
        {
            "id": 4,
            "content": "话已经说到了极点，会议室里的气氛显得异常紧张。在座的所有人里，只有张克勤和李轶群两个人知道王炳华气不顺的原因，其他人并不了解发生这场冲突的必然性。这是长期淤积在董伟清和王炳华两人心头那种沉怨的一次短兵相接的释放。这次宣泄，王炳华明显地占了上风。但大家心里明白，王炳华越是占上风就越是对他不利。在等级如此森严的中国官场，哪个敢这样肆无忌惮地冒犯他的顶头上司呢？而小小的石塔县委书记王炳华不但不说“是”，反而偏偏说“不”，他制造了官场上最为忌讳的当众犯上的事件，石塔县四套班子的成员都为王炳华捏着一把汗。\n董伟清不再说话。他有些后悔自己不该这样冲动，但多少年的积怨使他觉得如鲠在喉，不吐不快。现在是吐出来了，但没有达到预期的效果。这倒不如不再说话的好，这样会给人留下一个明白对糊涂不屑与争的印象，这个印象或许会在人们的心里造成慑人的悬念。他要把后面的戏留给江云天，你都看到了听到了，我倒要看看你这个市委书记在这样的大是大非面前是什么态度，我倒要看看你江云天怎样维护我这个一市之长的威信，我倒要看看你江云天怎样处置那个桀骜不驯的王炳华。\n大家都把目光集中在江云天身上。",
            "summary": "张克勤、李轶群等人在场，而王炳华和董伟清发生冲突。王炳华占据了上风，但这对他并不利。董伟清后悔自己的冲动行为，但他希望市委书记江云天能维护他的威信并处理王炳华的问题。大家的目光都集中在江云天身上，等待他的决定。"
        },
        {
            "id": 5,
            "content": "江云天当然不知道董伟清和王炳华之间曾经发生过什么，但他凭直觉隐约地感觉到其中或许有什么隐情。他不大赞成董伟清那种居高临下咄咄逼人的气势，也不赞成王炳华那种傲慢不恭不留余地的态度。但他又不得不暗暗地赞许王炳华在顶头上司面前所表现出来的那种不卑不亢的自尊。尤其使他感兴趣的是这位县委书记说出那个“卖”字的时候毫不吞吞吐吐的理直气壮。但是，一个“卖”字就能概括触动企业体制的全部内容吗？\n江云天想继续听下去。但他这个时候首先必须设法缓和会议室里的紧张气氛。\n江云天笑了。他笑得很随意很诚恳也很爽朗，仿佛他根本就不把刚才董伟清和王炳华之间的争论看成什么问题。他说道：“看到市县两级领导这样民主这样平等地讨论问题，或者叫争论问题，我很高兴。怕就怕大家不讲真话，或者只报喜不报忧，使领导者不能真正掌握下面的情况，这就必然会带来领导决策的失误。这不是一种正常的现象。我们要发扬刚才董市长和炳华同志民主平等地讨论问题的风气。如果将来有谁不同意我的观点、意见或主张，欢迎他站出来和我争鸣。我以一个共产党员的党性和我的人格担保，绝不抓辫子打棍子穿鞋子。‘只要你说得对，我们就照你的办。’但是，如果你说得不对，也不要拒绝别人的批评。那么，对与不对的标准是什么呢？那就是看你说的和做的是不是有利于改革和发展。大家同意我的观点吗？”江云天说到这里环顾了一下会场，会场上的气氛明显活跃了许多，大家都在聚精会神地望着他。不知是谁鼓了两下掌，这下好像是提醒了大家，于是会场上响起了热烈的掌声。等掌声过后，江云天接着说：“好了，我说多了，今天唱主角的是炳华同志，你继续讲吧！”江云天做了个请的手势。\n张克勤脸上掠过一丝不易觉察的笑容，但他没有说话，他也不准备说话，他才真正是带着两只耳朵来听。\n王炳华感觉新任市委书记的话似乎是在给他一种鼓励，至少是给他提供了一次敞开心胸的机会，这种机会在他王炳华来说实在是太少了。他来石塔所做的一切几乎没有人过问过。他的功过是非没有得到过任何人或对或错的明确评判，他实际上是被凉凉地晾在了这个天高皇帝远的山沟里，他的确感到委屈，这使他产生了一诉衷肠的强烈欲望。\n“正如董市长所说，我上任不久就拍卖了二十万亩荒山……”",
            "summary": "江云天是一位新任市委书记，他在一场关于企业体制改革的会议上遇到了不同的观点和态度。江云天试图缓和会议室里的紧张气氛，并提倡民主平等的讨论氛围。王炳华，一位县委书记，提出了关于“卖”字的观点，触动了企业体制改革。江云天鼓励王炳华继续发言，并为他的观点提供支持。张克勤，另一位与会者，保持沉默，倾听他们的讨论。"
        },
        {
            "id": 6,
            "content": "王炳华简直不愿回顾那些艰难的岁月。\n他来石塔的时候，县财政局的账面上只有一位数，那就是0。\n县委县政府的干部半年没有发工资。\n这里除了荒山还是荒山。\n他上任伊始就和县长一起走遍了石塔的村村寨寨。\n走完这些村寨以后，年轻的县委书记满头的乌发中突然就生出了一缕缕的白发。\n这些白发至今仍然倔强地长在他的头上。\n手里没有钱你纵有天大的本事也无济于事。\n那时候，他天天夜里都要辗转反侧，耿耿难眠。\n他突然理解了“黔驴技穷”\n这个成语的深刻含义。\n他就像一只被困在笼子里的老虎，纵有浑身的力气却没地方使。",
            "summary": "王炳华回忆了他在石塔担任县委书记时的艰苦岁月。当时，县财政局的账面为0，县委县政府的干部半年没有发工资，环境恶劣，资源匮乏。尽管面临诸多困难，王炳华依然努力工作，与县长一起走访了石塔的村村寨寨。这段经历使得他的头发变得花白，感受到了“黔驴技穷”的含义。由于资金短缺，即使有能力也无法解决问题。王炳华在这段时间里夜不能寐，深感无力。"
        }
    ]
}