{
    "chapter_title": "第十九章  敏感话题 (2)",
    "chapter_summary": "李轶群意外败给了副市长董伟清。他被任命为市委常委、常务副市长，但被安排在农业部门，无法参与重要决策。后来，新来的市委书记江云天受到了李轶群和张克勤的信任，他们向他透露了关于宁康市旅游开发区的一些内部信息。江云天意识到这里存在问题，并表示会认真对待。然而，李轶群在酒桌上表现出强烈的饮酒意愿，不顾江云天和张克勤的劝阻。在石塔县的一次聚会上，江云天希望吴飞鹏能帮助吸引企业界人士来宁康发展，吴飞鹏表示愿意帮忙。江云天还与吴飞鹏讨论了一个具有挑战性的计划，涉及改革省内旅游业。尽管实施难度大且可能触及到某些人的利益，但他们决定先以旅游开发区为实验田进行尝试。江云天还邀请安然进行公平竞争的酒场较量，以测试自己的酒量。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "那时，李轶群是宁康市排名最前的副市长。按照常规，宁康市市长一职的选举就应该由排位最前的李轶群为第一候选人。但出乎人们意料的是，宁康市市长的第一候选人竟然是排位最后的副市长董伟清。不过，虽然上级组织部门专门派人在市人大党员代表中做了不少工作，但选举的结果李轶群仍然获得了百分之四十七的选票，仅差董伟清六票而落选。尽管如此，李轶群仍然为充当董伟清的陪绑感到羞辱。还好，省委考虑到他的影响和情绪，给了他一个市委常委，常务副市长的头衔。但在市长分工的时候，董伟清好像把李轶群“常委”、“常务”的身份忘了，只让他分管在宁康经济结构中不占主导地位的农业，实际上董伟清是把他潜在的对手赶出了除农业以外的所有领域，这不能不使李轶群感到委屈和愤懑。几年来一直缩着脖子过日子的李副市长终于看到宁康来了一位不看董伟清眼色行事的市委书记，这使他心里感到畅快，尽管这种畅快好像有些自私。这就是今天李轶群为什么如此豪饮的原因……",
            "summary": "宁康市市长选举中，原本被认为最有可能当选的李轶群意外败给了排位的副市长董伟清。尽管李轶群在选举中仅落后董伟清六票，但他仍感到羞辱。后来，李轶群被任命为市委常委、常务副市长，但在分工时却被安排主管农业，被排除在重要领域之外。直到一位不受董伟清影响的市委书记到来，让李轶群心中舒畅。这便是李轶群豪饮的原因。"
        },
        {
            "id": 1,
            "content": "张克勤劝道：“老李，你不能喝就少喝点吧！”\n李轶群说：“没关系，今天痛快！来呀！江书记，我敬你三杯！”\n江云天真有些感动。\n“李市长，我们少喝酒多说话好吗？”他说。\n是的，江云天还真不知道前任市委书记陈德霖与董伟清曾经有过如此激烈的较量，看来宁康市旅游开发区还真是像他的老同学陈少峰说的那样不能触动。他也不知道严寒和董伟清的那层关系，他更没有料到对严寒的批评会产生那么强烈的震撼。如果张克勤和李轶群所说全是事实，那么宁康的这潭水还真是一眼看不到底。说心里话，此时此刻，他很感激张克勤和李轶群对自己的信任。因为他单枪匹马来到这个陌生的地方，需要有人理解他支持他，他迫切地需要一些与他推心置腹休戚与共的诤友和知己，只有这样，他的主张才有可能得到实施。\n“我非常感谢二位对我的信任，”江云天说，“开发区的事我也有所耳闻，刚才我接待了仙子大厦投资方的代理人林子南先生的女儿林莹，她向我反映了一些情况。如果她反映的情况是真实的，那么，我的前任陈德霖组织的视察所揭露出来的问题就只不过是一些表层的现象，这里面恐怕有更深层次的问题。但这需要调查，现在还不能下结论。二位把我当自己人，给我通报了一些情况，你们的一番苦心我非常理解，二位反映的问题我会认真对待，请放心，我不会辜负大家包括二位在内对我的期望。来，张书记、李市长，为了宁康美好的明天，我们干它三杯！李市长的酒可以让曲秘书长代劳！”\n“慢！”李轶群摇摇头说，“江书记看不起我。我平时是不能喝酒，但今天不同，所以这酒我是当仁不让！来，江书记，干！”平时很斯文的宁康市副市长李轶群不听江云天和张克勤的劝阻，举起酒杯一饮而尽。接着是第二杯第三杯……",
            "summary": "江云天是一位新来的市委书记，他收到了张克勤和李轶群的信任，他们向他透露了一些关于宁康市旅游开发区的内部信息。江云天意识到这里有更深层次的问题，并表示会认真对待他们反映的问题。然而，李轶群在酒桌上表现出了强烈的饮酒意愿，不顾江云天和张克勤的劝阻。"
        },
        {
            "id": 2,
            "content": "“吴先生，今天我们怎么喝啊？”江云天说。\n“客随主便，江书记说怎么喝就怎么喝，我是舍命陪君子。”吴飞鹏说。\n“山东人喜欢用大碗喝酒，我就是山东人。”江云天笑道。\n“那就换大碗。”吴飞鹏不甘示弱。\n安然说：“就用酒杯吧，这高脚杯也不小呢。”\n于是秘书长曲文治先给吴飞鹏面前的高脚酒杯里斟满酒，然后又给其他人斟上。\n江云天举起酒杯说：“欢迎各位到宁康来，我首先替石塔县的父老乡亲谢谢吴总经理。我希望飞鹏公司能够一如既往地支持石塔乃至宁康的工作。我想请吴总经理利用自己的影响力，联络更多的企业界有识之士来宁康发展，宁康将会为他们创造最优越的发展环境。俗话说先干为敬，那我就先干一杯，以表示我对吴总以及各位的敬意！”说完，江云天一口喝干了杯中的酒。\n吴飞鹏也举起杯说：“我只不过做了一点对自己有利的小事，不足挂齿！倒是刚才江书记的话使我感动。有气魄啊！好，千言万语都在杯中！”说完他也一饮而尽。\n曲文治起身举杯邀请其他三位：“初次见面，请各位赏光。领导带了头，群众有劲头。我们也不能落后，我们也干了吧！”\n除安然以外，其他两位连连摇手说：“我们实在不行，就意思一下吧。”\n曲文治说：“要意思就没意思，咱们喝一半吧。”说着，他喝了一半。其他两位也喝了一口。曲文治知道他们在总经理面前不敢造次，所以也就不再勉强。\n曲文治向安然举杯。\n江云天说：“秘书长就不要难为安然小姐了，她是女同胞，不能喝就免了。”\n安然说：“江书记将我的军是吗？我要和你单独较量。”\n曲文治说：“眼睛向上是不是？”",
            "summary": "在宁康的石塔县，吴飞鹏与江云天、安然等人聚会。江云天提议用大碗喝酒，但吴飞鹏建议用高脚杯。在喝酒过程中，江云天希望吴飞鹏能帮助吸引更多企业界人士来宁康发展，吴飞鹏也表示愿意帮忙。安然提议用酒杯，大家达成一致。在喝酒过程中，江云天关心安然，让她不要勉强喝酒。"
        },
        {
            "id": 3,
            "content": "大家都看着安然发笑。\n安然甩一甩满头乌发说道：“酒水酒水，不就是一口水吗？这难不倒我！”说着，她举起酒杯爽快地喝了一大口，然后从容地掏出手帕在嘴唇上很利落地擦拭了一下。曲文治知道她作弊，但他没有说破。\n看来安然是酒场上的老手。\n吴飞鹏等大家笑过之后说：“江书记，我们还是说正事吧。我说要和你做一笔大买卖，不知道你敢不敢做主啊？”\n江云天说：“这要看什么买卖了，假设你要买我的市委大楼，我还真不敢像王炳华那样做这个主。”\n吴飞鹏说：“我是认真的，不是在开玩笑。我打算在你的旅游开发区买下一块地皮……”他停住，想看看江云天的反应。\n“然后你再倒手卖出去，从中赚上一笔？”江云天说。\n吴飞鹏摇摇头：“不！我要在仙子湖畔建一座比仙子大厦规模更大的综合性服务设施。自从那次竞标失败以后我就产生了这个想法。”\n“是在赌气吗？”江云天说。\n“不！从长远的观点看，一座仙子大厦远远不能适应未来宁康旅游业的发展，紫云山旅游开发区不应该只有一个服务设施。”",
            "summary": "安然展示了自己在酒场上的技巧，令大家惊讶。随后，吴飞鹏向江云天提出了一笔大买卖，计划在紫云山旅游开发区建立一座综合性服务设施，以适应未来宁康旅游业的发展。"
        },
        {
            "id": 4,
            "content": "江云天端起眼前的酒杯看了看里面的酒，然后又把酒杯放回原处。\n“吴总经理，你就这点要求吗？”他说。\n“这在江书记恐怕不是难题吧？”吴飞鹏说。\n江云天笑了，他说：“这也叫大买卖吗？这就是你吴总经理的气魄？”\n吴飞鹏不知道江云天何以发笑，他反问道：“这买卖难道还小吗？”\n江云天正色道：“我准备把开发区全部卖给你！你买得起吗？”\n此语一出，顿时惊得在座的各位目瞪口呆。就连秘书长曲文治也毫无思想准备。他正两肘撑在餐桌上，双手握着酒杯专注地倾听市委书记和房地产开发商谈论大买卖，这句话竟使他手中的半杯酒差点晃荡出去。\n好一阵子，飞鹏房地产开发公司总经理吴飞鹏才从江云天这句令人振奋而又令人疑惧的宣言中醒过神来。\n“江书记，你不是开玩笑吧？”他瞪圆了眼睛问道。\n江云天说：“你看我像是在开玩笑吗？我也是认真的。”\n吴飞鹏说：“我很感兴趣，能说得具体些吗？”\n江云天说：“就怕你买不起呀！”\n吴飞鹏用手敲敲餐桌的桌面说：“我一家买不起，三家五家、十家八家总能买得起吧！”\n吴飞鹏这句话使江云天很感兴趣。\n“搞一个开发联合体吗？”\n“是啊，我可以联系省内的几家大型房地产公司、道桥公司、旅游公司组成一个开发联合体，这样就形成了竞争的态势，还害怕发展不起来吗？”吴飞鹏说。",
            "summary": "江云天与吴飞鹏就开发区出售问题进行谈判。江云天提议将整个开发区出售给吴飞鹏，令在场众人惊讶。吴飞鹏表示对此感兴趣，但怀疑江云天的诚意。江云天强调自己的认真态度，并询问吴飞鹏是否买得起。吴飞鹏提议组建一个开发联合体，联合省内多家房地产公司共同购买。江云天对此表示兴趣。"
        },
        {
            "id": 5,
            "content": "“我要认真地想一想。“江云天说。\n“当然，这需要很好地研究。”吴飞鹏说，“因为事到如今，我还没有听说省内哪一个人有这么大的胆量。这将是一场观念上的革命！”\n江云天说：“不过，这个构想实施起来恐怕会有很大难度，因为这将触及到某些个人或集团的利益。我想把旅游开发区作为实验田，而把它彻底推向市场。我希望吴总能助我一臂之力。”\n吴飞鹏说：“这没有问题！”\n江云天说：“好，我们继续喝酒！安然小姐，你不是要与我单独较量吗？你大概不知道，在酒场上我还没有服过谁呢！但是有一条，平等竞争，谁也不许作弊，怎么样？”说完，江云天把酒杯向安然略举一举，然后干掉杯子了的酒，接着发出一阵朗声大笑。\n送走了飞鹏房地产开发公司的总经理吴飞鹏，江云天和曲文治回到市委。在他的办公室里，江云天问曲文治：“老曲啊，你说我的想法能行得通吗？”\n曲文治说：“江书记，我不敢妄加评论。”\n江云天说：“但说无妨！我很想听听你的意见。”\n曲文治想了想说：“旅游开发区在宁康是个非常敏感的话题，因此市委和政府两座大楼里都很忌讳谈论开发区的事。所以我建议江书记在作出有关开发区的任何决策时都要慎之又慎。”市委秘书长显得老成持重的方脸上现出十分诚恳的神色。",
            "summary": "江云天与吴飞鹏讨论了一个具有挑战性的计划，涉及改革省内旅游业。尽管实施难度大且可能触及到某些人的利益，但他们决定先以旅游开发区为实验田进行尝试。江云天邀请安然进行公平竞争的酒场较量，以测试自己的酒量。在与市委秘书长曲文治的交谈中，江云天寻求关于他的计划的反馈和建议。"
        },
        {
            "id": 6,
            "content": "“你说得很对！”江云天说。\n“江书记，”曲文治继续说，“我想您是不是先和程副书记谈一谈，他的一言一行在市委常委中有着举足轻重的作用，如果能争取到他的支持，事情就会好办一些。但是，程副书记……”曲文治说到这里犹豫了一下。\n“没有关系，继续说下去。”\n“程副书记这个人处事比较圆滑，不像张副书记那么直率。据我个人的猜测，如果江书记不来宁康，那么，角逐市委书记这一职位的人中，程副书记将是董市长最有力的对手……”\n“哦！明白了。”\n停一停，曲文治又说：“江书记，既然话说到这里，我就再啰唆几句。您知道，宁康市旅游开发区是省委常委、常务副省长吴竞存抓的一个典型，如果没有上面的支持，江书记的构想实施起来恐怕要费更大的周折，弄不好……”曲文治说到这里便停住。\n江云天长舒了一口气说道：“我知道这个严重性，因为有前车之鉴嘛！谢谢你的提醒，我会认真考虑你的建议。对了，星期一如果没有什么重要的事情，我准备到矿山机器厂去看一看，你给我安排一下。”\n曲文治听了不禁愣了一下，他问：“江书记，你是要到矿山机器厂去吗？”\n江云天说：“是的。”\n曲文治又问：“好的！江书记准备让谁陪同呢？”\n江云天说：“市委方面就请程书记走一趟吧，市政府方面请分管副市长和经委、计委主任、重工局长去，你看行吗？”\n曲文治沉吟了一阵说道：“行，我去安排。不过，矿山机器厂是个是非之地呢……”\n“是吗？”\n曲文治说：“矿山机器厂从银行贷款近一个亿资金，进口了一条全自动综采设备生产线，但安装完毕以后将近两年不能投入生产。",
            "summary": "江云天同意与程副书记讨论关于宁康市市委书记职位的问题，并意识到实施其构想需要上级支持。周一若无事，他将参观矿山机器厂，由程副书记陪同，市政府方面则由分管副市长及经委、计委、重工局局长参与。然而，矿山机器厂存在贷款问题且进口生产线无法投产。"
        },
        {
            "id": 7,
            "content": "工厂负债累累，濒临倒闭，工人将近一年发不了工资，情绪很不好，江书记现在去恐怕多有不便。”\n“那我这个市委书记就更应该去看看，你不必为我担心。”\n江云天说。\n“那我也跟你去吧！”\n曲文治说。\n“也好。”\n江云天说。",
            "summary": "工人们已经接近一年没有领到工资，导致他们的情绪非常低落。作为市委书记的江云天决定去工厂看看情况，尽管这可能会给他带来不便。他的同事曲文治也决定陪同前往。"
        }
    ]
}