{
    "chapter_title": "第二十八章  狭路相逢 (2)",
    "chapter_summary": "王炳华和谷梦雨在讨论石塔的新闻报道问题。夏晨星和其他记者来到石塔，准备采访王炳华，要求他如实回答问题。王炳华试图改革石塔县的国有企业，受到宣传部长夏晨星的支持。然而，市里派出调查组调查王炳华的违纪行为。调查过程中，王炳华不合作，表现出傲慢态度。地税局副局长耿双怀试图说服王炳华理解调查的重要性。审计局副局长李旭堃保持沉默，调查组打算回应群众的反映。王炳华试图转移话题，冯彬打圆场。夏晨星试图联系市委书记了解调查组情况，但未能成功。王炳华提议吃饭并参观企业。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“哎呀我的谷总编，”王炳华说，“你的无冕王子们来了，哪一个不是好吃好喝好地招待？只要石塔有的，要什么给什么……”\n谷梦雨摇摇头说：“他们不要的你给，他们想要的你偏不给。记者要见你一面比上龙庭见皇上还难。这一回夏部长来了，我看你还往哪里跑！”\n王炳华摊摊手说：“冤枉啊夏部长！你可不能听谷总编的一面之词。我是大兵遇见秀才，有理说不明白。夏部长是清官，你可要为草民做主啊！”\n夏晨星笑笑说：“你先不要给我戴高帽，报纸上经常看不到你石塔的消息，为这事我还真没有少批评过老谷。老谷说你石塔简直就是铁幕，透明度也太差了，难怪老谷告你的状。”\n高琦拍了一下手说：“得！王书记完了，拍马屁拍到马腿上了。”\n夏晨星说：“过去的就既往不咎了，这一次我们下来是奉了江书记的指示，要在你这里住几天，你这一次可要老老实实地接受采访。瞧见没有？来的都是宁康的大笔杆子。我们先听你说，这是调查提纲。当然不一定非要按提纲说，你认为怎么说方便就怎么说。听完你的，我们还要听班子的，然后我们还要分头下到企业进行调查研究，那就不需要你陪着了。今天你给咱们安下心来，不要屁股着了火似的，坐不了三分钟就想逃走！”\n高琦说：“王书记，刚才夏部长不是问你把机关干部撵到企业去干什么吗？你就从这里说起，来个倒叙怎么样？”\n王炳华挠了挠掺杂着缕缕白发的头说：“各位领导，我还真害怕这三堂会审。我提个合理化建议……”\n夏晨星拦住王炳华：“我知道你要说什么，无非是想把我们赶出你这县衙门。那可不行，你就老老实实地交代吧！”",
            "summary": "王炳华和谷梦雨正在谈论石塔的新闻报道问题。夏晨星和其他记者来到石塔，准备对王炳华进行采访。王炳华试图解释情况，但夏晨星表示过去的问题将不予追究，要求王炳华如实回答问题。王炳华决定按照他们的要求进行回答。"
        },
        {
            "id": 1,
            "content": "王炳华没法，只好老实交代。他说：“其实也没什么，不瞒各位领导，我要把石塔二十多个主要的县属企业分批从政府里推出去，过去政府就像是一个好心的娘，饿了给饭吃，冷了给衣穿，养成了他们依靠政府的惰性。这样不行啊！我要把它们推向市场。当然我不能一推了之，看着他们去死，我要让他们活，而且要活得更好！我动员机关干部下到企业去，让他们和企业的职工一起寻找生存之路。我认为大多数机关干部的素质要比某些企业的干部强得多，只是我们没有给人家提供一个展示和发挥的舞台，许多干部的才华就是在机关懒散的环境里被埋没了。这就需要我们给他们一点强制和刺激，以激活他们潜在的创造意识。总而言之，机关干部下去，只要他能够帮助企业走出困境，我不管他采取什么方法，只要不违法乱纪，我这里就给重奖。他要愿意留在企业当厂长经理去挣大钱，我给他牵马坠镫敲锣打鼓从县委大院把他送出去。如果他真有本事在全省甚至全国弄出点大名堂，我王炳华甘愿跪在地上让他踏着我的脊梁上马，我还要牵着马在石塔的街头他喝道夸功！我在动员会上就是这么说的，我想，这么做或许能激出几个企业家……”\n王炳华说以上这些话的时候是充满自信和激情的，没有任何表演的虚假成分在里面，这使在座的人包括宣传部长夏晨星在内都不能不为他的真情所感动。\n“说得好！”夏晨星说，“但愿你有当上马石的一天！炳华啊，要是真有那么一天，你千万不要忘记通知我，为了贫困的石塔，我也陪着你一起跪在地上！”\n王炳华的眼睛有些湿润。\n“谢谢你！夏部长，有你这句话就够了！”王炳华动情地说。\n宣传部长夏晨星一行在石塔的调查进行得非常顺利，他们一共走访了十几个企业，通过调查很快就达成共识，他们一致认为王炳华所进行的企业改制的尝试是国有小型企业走向新生的必经之路。一篇由宣传部长夏晨星亲自拟定提纲，由报社总编谷梦雨和政研室主任高琦共同执笔的长篇通讯很快在石塔产生。他们把这篇文章的题目暂定为《必经之路》。\n就在他们分组奔忙在石塔县的企业之间的时候，夏晨星突然听说，市里又派到石塔一个调查组，而这个调查组是专门来调查王炳华书记的违纪行为的。老常还告诉夏晨星，现在，由市工商、税务和审计部门联合组成的调查组正在和王炳华书记谈话。这个消息是县委副书记老常从外面接了一个电话回来悄悄告诉夏晨星的。\n“谁给你打来的电话？”夏晨星问老常。\n老常说：“是县委办打来的，让问问夏部长知道不知道这回事？”\n夏晨星感到很意外，他沉吟了一会儿对老常说：“不要管他，我们继续座谈。”",
            "summary": "王炳华试图改革石塔县的国有企业，将它们推向市场并帮助它们生存和发展。他为机关干部提供了激励，鼓励他们帮助企业解决问题。这一举措得到了宣传部长夏晨星的支持。然而，与此同时，市里派出了一个调查组来调查王炳华的违纪行为。"
        },
        {
            "id": 2,
            "content": "在县委书记王炳华的办公室里，由工商、税务、审计等执法部门组成的调查组正在与王炳华谈话。他们是奉市长董伟清之命，代表市委市政府对石塔县的改制企业进行财务检查的。\n调查组一行六人，由工商局局长冯彬担任组长，地税局副局长耿双怀和审计局副局长李旭堃任副组长，各局还抽调了一名科级干部参加。\n这时候，在王炳华的办公室里，长得黑胖的工商局长冯彬一笑，两只眼睛就眯成了一条缝。他对王炳华说：“王书记，我们这是奉命行事，你可不要多心。群众对你的几个企业有些反映，主要是在改制过程中财务方面的问题。群众反映嘛，不一定正确。董市长说得很明白，调查调查，堵堵群众的嘴罢了。但是过场还是要走一走，我们也好有个交代。你看调查应该怎样进行？我们想听听你的意见。”\n三天来了两个调查组，一个要总结经验，一个要查找问题。一个要褒，一个要贬，真是泾渭分明，这使王炳华心里很不是滋味。\n王炳华说：“你们是钦差大臣，我是被检查的对象。你们说怎么进行就怎么进行，我没有意见。”\n“也好！王书记是不是先谈一谈，看你们在企业改制的过程中有没有需要说明的问题，然后我们再到一些企业走一走，你看怎么样啊？”冯彬仍然笑眯眯地说。\n“企业改制需要说明的问题多了，不知道冯局长要听什么？”王炳华这句揣着明白装糊涂的话给冯彬出了一个不大不小的难题。因为董市长没有具体说明王炳华本人或者县委县政府究竟有什么问题，因此他也就不敢贸然规定让王炳华说什么。\n“王书记，”冯彬呵呵笑了两声说道，“我们来干什么你还不清楚吗？有什么说什么，没有条条框框。”\n王炳华也呵呵地笑道：“冯局长，你干脆说让我交代问题不就结了吗？干吗非要绕弯子啊？”\n冯彬连连摇手：“你别误会，别误会！”",
            "summary": "县委书记王炳华接受由市工商、税务、审计等执法部门组成的调查组询问，目的是针对石塔县改制企业的财务状况进行调查。调查组由工商局局长冯彬担任组长，地税局副局长耿双怀和审计局副局长李旭堃任副组长。冯彬表示他们此行的目的是为了堵住群众的嘴，但形式上还是需要走一下过场。王炳华表示配合调查，但心中感到不快。在接下来的对话中，双方表现出不同的态度和目的，使得调查过程变得复杂。"
        },
        {
            "id": 3,
            "content": "王炳华正色道：“我没有误会，我本人没有需要交代的问题。你们尽管去查，查出问题我王炳华兜着就是了。问题大呢就撤，问题小呢就免。没有问题想撤想免我也拦不住。你们想到哪里就到哪里，想跟谁谈就跟谁谈。不管到哪个企业，你们尽管推门就进，我也不用预先打招呼。吃住我让办公室妥善安排，这方面尽管放心。我很忙，就不陪各位了，请多包涵！”王炳华说完站起来就走。\n地税局副局长耿双怀早就看不惯王炳华的傲慢，他伸手拦住王炳华说道：“王书记，你这是什么态度？董市长既然让我们下来，就说明你们石塔有问题。查出来和说出来性质大不一样，这点道理我想王书记不会不懂！”\n王炳华本想不予理睬这个不知天高地厚的愣头青一走了之，但转念一想又站住。他上下打量了一阵耿双怀然后笑着对冯彬说：“冯局长，你别看这位耿副局长年轻，倒是块搞专案的料子。”说着他又转向耿双怀，“耿副局长，我还真得老实告诉你，石塔的问题大了去了，三四十个企业就有一多半开不了工资，穷山沟里还有几万农民吃不饱饭。董市长让你下来大概是要查这些问题吧？现在我主动说出来了，矛盾性质就该由敌我转化成人民内部了，这下你总该放我走了吧？”\n耿双怀碰了个硬钉子，他有些突出的唇吻嚅动了几下，看来他并不死心。\n“不要扯那么远，说说你自己！”耿双怀又高声说道。\n“我自己的问题就更大了，我被撵到石塔十来年调不回去，老婆要跟我离婚，你说问题大不大？请你给董市长反映反映，问问他什么时候让我回去呀？”\n耿双怀的小眼珠子气得简直要瞪出来，他气咻咻地看看冯彬，张张嘴还想说什么却没有说出来，一屁股坐在椅子上不再吭声。\n审计局副局长李旭堃坐在那里一直没有说话。王炳华在审计局当副局长的时候他还是个刚出校门的小科员，他深深地知道王炳华的为人，也深知他不饶人的脾气，所以他打定主意不说话。\n冯彬看跟王炳华说不出个长短，就站起来打圆场说：“王书记，董市长并没有说石塔就一定有什么问题，但群众有反映就不能不走走过场。",
            "summary": "王炳华，石塔地区的党委书记，面对地税局副局长耿双怀的调查要求，表现出傲慢和不合作的态度。耿双怀试图说服王炳华理解调查的重要性，但王炳华坚持认为石塔地区存在问题并主动提出。然而，耿双怀并未放弃调查，继续追问王炳华本人的问题。王炳华以自己面临的生活问题和不满为借口，试图转移话题。审计局副局长李旭堃保持沉默，冯彬出面打圆场，表示调查只是为了回应群众的反映。"
        },
        {
            "id": 4,
            "content": "我看这样吧，时间不早了，到吃饭的时候了，你总不至于让我们饿肚子吧？吃了饭给我们找个地方休息休息，下午我们到一些企业走走，你要忙的话就不要陪了，怎么样啊？”\n王炳华说：“好，我现在就去安排，你们先坐一坐喝口水。”\n王炳华刚走出办公室的门，冯彬就教训耿双怀说：“你怎么能那样说话呢？王炳华是好惹的吗……”\n后面的话王炳华没有听见，他也不想听见。\n午饭前，宣传部长夏晨星在招待所给江云天的办公室挂了一个电话，他想问一问江书记市里怎么又派来一个调查组来？但没有人接电话。\n他又把电话打到市委办，也没人。",
            "summary": "王炳华提议大家吃饭并找地方休息，以便下午参观企业。冯彬对耿双怀的言辞表示不满，而王炳华选择忽略他们的对话。与此同时，宣传部长夏晨星试图联系市委书记江云天，了解市里为什么又派来了一个新的调查组，但未能成功联系到。"
        }
    ]
}