{
    "chapter_title": "第三十一章  分头行动 (2)",
    "chapter_summary": "市委副书记程普要求解决一起涉及我省的案件，与会人员提出了一系列建议。市委书记江云天表示支持，并提出关于生产线可能是冒牌产品的怀疑。市长董伟清参加了另一个关于与香港东方投资公司谈判准备的会议。宁康市正大力发展旅游业，吸引外商投资。会议上，各部门领导积极讨论并赞扬旅游开发区的工作成果。董伟清表示要进一步解放思想，扩大开放，推动宁康市经济发展。分管农业的副市长李轶群在会上提出了自己的观点，主张在引进资金时要考虑如何为投资者创造良好的条件。这番言论引起了王雅坤的不满，董伟清出面缓和气氛并宣布会议结束。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "会议主持人、市委副书记程普看王良臣提供不出什么新情况，就请大家在现有材料的基础上研究对策。与会者经过认真讨论，提出了如下建议：一、立即成立一个有丰富涉外法律知识和办案实践经验的律师团。因为我省此类案件较少，因此专家们建议律师团主要成员应从北京聘请。\n二、尽快起草向劳尔斯公司提出索赔的文件，考虑到劳尔斯公司拒绝赔偿的可能性较大，因此必须同时准备向德国国际商贸仲裁组织或者法院提起诉讼的文件。\n三、尽快将我方专家对生产线各种设备的实验和检测数据与对方提供的原始数据对照表再行缜密比对，然后请国家技术监督部门出具具有国际法律效力的证明，并请国家有关法律机构进行认定和公证。\n四、通过我国驻德国外事机构弄清劳尔斯公司的背景，并设法请他们向劳尔斯公司转交索赔文件，这样会显得更加郑重。\n会议接近尾声的时候，主持人程普请市委书记江云天讲话。江云天表示完全同意专家们的意见和建议，并对他们把宁康的事当作自己的事来办的认真态度表示由衷的感谢。最后他还补充了一个至关重要的内容，那就是他在矿机厂视察的时候对机器标牌的怀疑，因此他认为，矿机厂所引进的生产线很可能是冒牌产品。他说，基于以上考虑，我们有必要与德国莱特机械制造公司取得联系，首先弄清莱特公司是否请劳尔斯公司代理销售他们的产品，并将所有数据资料的复印件和机器外观资料以及标牌资料的照片提供给他们，请他们辨别真伪。如果不是他们的产品，那么我们的索赔或者诉讼就有了百分之百的胜算。不仅如此，莱特公司恐怕也不会与劳尔斯公司善罢甘休。\n江云天没有提及引进那条生产线的背景，也没有提及劳尔斯其人是省委常委、常务副省长吴竞存的儿子。他不提及这些情节倒不是害怕影响军心，而是觉得如果不知道这些情节对他们提出索赔或提起诉讼更为有利，这样做也给自己留下一个较为宽阔的回旋余地。董伟清市长在给江云天介绍生产线情况的时候隐匿了这些重要的情节，但不管他出于什么目的，这对江云天来说或许都不是什么坏事……\n董伟清同时也在市建委参加了一个重要的会议。这次会议是由城建委出面组织的。这次会议的主要议题是研究与香港东方投资公司进行实质性谈判的准备工作。参加会议的有市土地局、工商局、地税局、财政局、公安局等二十几个局处级单位的负责人以及宁康各新闻媒体的记者。城建委宽敞的圆桌会议室里被挤得满满当当。\n会议由城建委主任赵仁山主持，首先由城建委副主任兼旅游开发办公室主任王雅坤通报香港东方投资公司电传的内容，然后是董伟清讲话。",
            "summary": "市委副书记程普要求大家根据现有材料研究对策来解决一起涉及我省的案件。与会者提出了一些建议，包括聘请有经验的律师团队，起草索赔文件，对比试验数据，联系德国相关部门，以及与德国莱特机械制造公司核实生产线真伪。市委书记江云天表示支持这些建议，并补充了关于生产线可能是冒牌产品的怀疑。会议结束后，市长董伟清参加了另一个关于与香港东方投资公司谈判准备的会议。"
        },
        {
            "id": 1,
            "content": "董伟清满脸笑容地说道：“……近几年来，我们在发展旅游业方面下了不少本钱，市财政每年都要拿出上千万资金用于旅游区的基础设施建设。所有这些努力都为外商来这里投资创造了良好的外部环境，因此才吸引了一些有识之士前来投资。前几年，台商林子南先生就是看中了旅游区广阔的发展前景，才放心地把近两个亿的资金交给我们。最近，香港东方投资公司副总裁康祺先生一行在宁康进行了认真的考察，他们准备在旅游区奇村一带投资建设内地第一个高尔夫球场和高尔夫球俱乐部。\n高尔夫球场是为名人和有钱人提供的游乐场所，这必将给宁康带来好运，尤其这将引发新一轮的投资热，前景十分乐观。但这牵扯到一个接纳投资的模式问题，是把土地卖给他们，由他们自由开发呢？还是由我们利用他们的资金，按照市委市政府的统一部署进行开发？这是一个很值得研究的问题。今天城建委把大家请来，就是要听听大家对这些问题的意见和建议，这也有助于我们确定一个与东方投资公司谈判的基调。我觉得城建委这种开门征询意见的工作方法值得提倡。今天我和李市长都是以普通一兵的身份来参加这个会议，请大家畅所欲言，不要因为我们在就光说好话，我希望大家说真话说实话。真话和实话往往不中听，而不中听的话又往往是金玉良言。好了，还是大家说吧！”董伟清说到这里停住。\n正如董市长所说，城建委或者说旅游开发办这样公开向大家征询意见还是破天荒的第一次，其实这是董伟清经过深思熟虑以后作出的决定。这其中的原因有二：其一，这次与香港东方投资公司的这笔交易牵扯到数平方公里的土地，而这些土地三分之二都是农田。李轶群是分管农业的副市长，占用土地不应该越过他。如果是在以往，董伟清无须跟任何人商量，他一句话就把事情敲定了。因为旅游开发区是宁康的特区，既然是特区那就要特事特办，这没有什么可商量的。但现在不同了，来了一个江云天，董伟清就不能不做做样子，发扬一次民主。所以他今天特意把李轶群拉来，就是让他听听大家的意见，省得别人说他一手遮天。\n其二，也是很重要的一点，那就是新任市委书记的到来使董伟清越来越感到了威胁。江云天县区之行所表现出来的好恶态度，以及对矿机厂生产线问题一意孤行的处置，都使董伟清自感是矛头所指。但他知道，现在需要的不是针锋相对而是韬光养晦，他懂得以退为进的道理。在矿机厂生产线的问题上，他实施的就是欲擒故纵的策略。现在他不是已经把江云天蒙在鼓里了吗？不过他也不能就这样悄无声息地让江云天无视他的存在，今天，江云天在市法院开着一个准备打官司的会议，而他董伟清也没有闲着，他正在市建委开着一个为宁康的发展引进大笔资金的会议。如果把两条会议消息同时见报，那么，他敢断定，占据头版头条位置的必将是后者而不是前者……\n董伟清讲话以后，会场陷入了暂时的沉寂。会议主持人赵仁山突然想起了副市长李轶群。\n“现在请李市长讲话！”赵仁山事先没有征得李轶群的同意就这样宣布，这样做显得主持人对领导的尊重，领导当然不会怪罪。",
            "summary": "宁康市正大力发展旅游业，吸引外商投资。台商林子南和香港东方投资公司副总裁康祺都在此投资。关于接纳投资的模式，市政府征求大家意见，讨论是将土地卖给对方自由开发，还是按照市委统一部署进行开发。这是董伟清首次公开征求意见，因为他面临新的市委书记江云天的威胁，且涉及到大量农田。副市长李轶群也参加了会议。"
        },
        {
            "id": 2,
            "content": "李轶群虽然是市委常委、常务副市长，但他分管农业，因此他还从来没有参加过有关旅游开发区的专门会议。这次董伟清突然破天荒地请他来参加不知是出于什么目的，在没有弄清楚目的之前他不准备说话。\n“我对情况还不太了解，还是先听听大家的意见吧！”李轶群习惯地推一推鼻梁上的眼镜淡淡地说道。\n赵仁山见李轶群不愿说话，也就不再强求。他说：“那就请李市长等一会儿再作指示，大家先说吧！”\n会议继续进行，大家围绕开发区的工作开始讨论。与会的人都是政府直属各局的主要领导，大家都想在市长这个顶头上司面前表现一番，所以发言争先恐后，会议开得非常热烈。大家首先对开发区的工作给予高度评价，认为市政府大力发展旅游业的战略决策是“牵住了宁康市经济发展的牛鼻子”。而旅游开发区前瞻性的有效工作“揭开了宁康市经济社会发展全新的一页”。他们还无一例外地把开发区所取得的成绩与旅游开发管理办公室主任联系在一起，这使坐在赵仁山一边的王雅坤更显得光彩照人。至于引进资金的模式问题，因为已经有了仙子大厦的“成功范例”，所以还是采取“拿来主义”的办法，“用别人的钱办自己的事”。\n会议一直开到将近中午十二点，大家好像仍然有说不完的话。主持人赵仁山不得不抱歉地宣布，由于时间关系发言只能到此为止，最后他请董市长作指示。董伟清显然非常高兴，他说他认为今天的会议开得非常成功，他本人深受鼓舞也深受启发。他指示城建委尤其是开发办一定要很好地研究大家的意见和建议，尽快拿出一个和东方投资公司谈判的意向。他最后说：“我们要更进一步解放思想，把宁康的大门开得更大一些，真正树立起大开放的观念，使宁康的经济发展真正步入快车道！”\n等董伟清说完，大家报以热烈的掌声。\n赵仁山没有忘记副市长李轶群，他礼貌地做了一个请的手势说：“李市长，你看……”",
            "summary": "市委常务副市长李轶群因分管农业，从未参加过旅游开发区相关会议。此次被董伟清邀请参加会议，李轶群保持沉默，等待了解清楚目的后再发言。会议上，各部门领导积极讨论并赞扬旅游开发区的工作成果。董伟清表示要进一步解放思想，扩大开放，推动宁康市经济发展。赵仁山请李轶群发表意见，但李轶群仍保持沉默。"
        },
        {
            "id": 3,
            "content": "李轶群抬起头说：“那我就说几句吧！”\n这使正准备宣布散会的赵仁山始料未及。在一般情况下，主要领导既然已经做了总结，其他领导就不该再说什么了。赵仁山请李轶群讲话其实完全是出于礼貌，没想到他这时候真得要说话。\n赵仁山只好宣布道：“现在请李市长讲话！”他边说还边热情地拍了几下手。\n等掌声落下，李轶群说：“我是分管农业的副市长，对旅游开发区的工作不太了解，因此不敢妄加评论。不过，听了刚才各位的发言有一些感触，因此我也想说几句。我认为，无论哪一条战线引进资金对于宁康来说都是好事。但我认为引进资金不要定什么框框，怎样有利于宁康的经济发展就怎样做。‘拿来主义’未必就好，让人家自己决定钱怎样花比我们越俎代庖要强得多。人家的钱人家心疼，如果由我们拿过来替人家花，人家会放心吗？不要老想着怎样去掏人家的腰包。而是应该想一想怎样为人家创造安家落户的条件，想一想怎样诚心诚意地做好服务工作，让人家感到把钱投到这里放心痛快。这才是我们各级领导应该采取的正确态度，这也才是我们各级领导应有的胸怀！”李轶群说到这里便停下来，显然，他的话说完了。\n会场上出奇的安静，大家大概还没有品出李副市长讲话的滋味。会议主持人赵仁山也好像忘记了自己的职责，傻乎乎地瞪着眼睛望着李轶群，仿佛是在等待他的下文。\n最先反应过来的是王雅坤，她的脸色变得有些不太好看，完全不像刚才那样兴致勃勃的样子。她终于忍不住站起身来气呼呼地说道：“李市长你是什么意思？你把我们看成什么人了？小偷还是扒手？难道我们没有诚心诚意地做好服务工作？”\n王雅坤向不同的声音发难这不是第一次，春节前在城建委举行的茶话会上，她就曾经这样质问过老资格的市委副书记程普，李轶群大概不知道这件事。今天他本不是对准了王雅坤，但他的话却触到了王雅坤的痛处，难怪旅游开发办的当家人这样不高兴。\n李轶群不能不说话，但他没有直接回答王雅坤的质问，而是推一推鼻梁上的眼镜说：“刚才董市长提倡大家说真话说实话，董市长说，‘真话和实话往往不中听，而不中听的话又往往是金玉良言。’这话说得好，我非常同意！”\n董伟清不满地看一眼王雅坤，王雅坤这才不甘心地坐下。\n董伟清说：“李市长的话值得我们深思啊！改革开放就是要有海纳百川的胸怀，要用诚信取信于天下！好了，时间不早了，我看会议是不是就到这里呀？”\n赵仁山好像刚回过味儿来。\n“哦哦！是的是的！”",
            "summary": "分管农业的副市长李轶群突然要求发言。原本赵仁山只是出于礼貌请他讲话，但李轶群却提出了自己的观点，主张在引进资金时要考虑如何为投资者创造良好的条件，而不是只关注如何掏他们的腰包。这番言论引起了王雅坤的不满，她站起来质问李轶群。董伟清出面缓和气氛，宣布会议结束。"
        },
        {
            "id": 4,
            "content": "他说，“会后我们在巴渝火锅城简单准备了一顿工作午餐，请大家光临。\n现在散会！”\n李轶群站起身来对董伟清说：“董市长，今天中午我家里有客人，是我小学的老师从老家来了，我不敢怠慢他老人家啊！我就不去了，对不起呀！”\n董伟清说：“难得啊！应该的。\n仁山啊，那就不要强留李市长了……”",
            "summary": "主办方在巴渝火锅城准备了工作午餐，邀请大家参加。李轶群因家中有从老家来的小学老师客人，向董伟清请假，表示不敢怠慢老人。董伟清理解并同意李轶群的请求，建议不要勉强留他。"
        }
    ]
}