{
    "chapter_title": "第三十六章  纸包不住火 (3)",
    "chapter_summary": "沈筱宁成功完成了世纪大酒店的开张后，市长董伟清关心地让她休息，但她选择等待客人离开后再检查。董伟清突然拥抱沈筱宁，她在感激董伟清给予的机遇和后动下选择了顺从。董伟清在参加完开业庆典后未回家，妻子王雅坤找到他时发现他与沈筱宁发生不正当关系。沈筱宁逃离现场，王雅坤愤怒不已。王雅坤大闹宁康市，导致董伟清名声受损。董伟清承认错误后，两人重归于好。沈筱宁在酒店门口偶遇董伟清夫妇，并与王雅坤相识。同时，赵仁山被董伟清选中成为替罪羊，虽然压力巨大，但他无法拒绝。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "是的，她很累。自从离开政府办接任这个摊子以来，她就一天也没有闲过。东奔西跑，求爷爷告奶奶，碰了数不清的壁，遭了数不清的难，今天总算功德圆满，如愿以偿，世纪大酒店开张的锣鼓终于敲响了。\n“你到床上去睡吧！”董伟清望着扭过身去整理云鬓的沈筱宁，越发觉得她风情万种撩人心弦，这时的市长董伟清早已抑制不住激荡的情绪了。\n“哦不！客人们都走了，我想来看看你醒了没有，不想坐下就睡过去了……”沈筱宁说着就站起身来。\n董伟清再也难以控制自己，他突然就从背后抱住了沈筱宁。\n“董市长……”沈筱宁用力去掰董伟清的手，“别这样……别……”\n但是，她挣脱不开董伟清有力的拥抱，后来她就软瘫在了这位市长的怀里。\n是的，她不能拒绝他，是他给了她机遇，是他给了她新生，是他给了她今天的荣耀！于是，董伟清用他强有力的臂膀将沈筱宁抱在了总统套间卧室里那张硕大的席梦思床上……",
            "summary": "沈筱宁在成功完成世纪大酒店的开张后，感到非常疲惫。市长董伟清关心地让她去休息，但她决定等客人离开后查看是否一切顺利。然而，董伟清难以抑制自己的感情，突然从背后抱住沈筱宁。尽管沈筱宁试图反抗，但无法抗拒董伟清的热情。在考虑到董伟清给予她的机遇、新生和荣耀后，沈筱宁选择了顺从。"
        },
        {
            "id": 1,
            "content": "事有凑巧，那天正是周日，董伟清的夫人王雅坤知道自己的丈夫去参加世纪大酒店的开业庆典，但她不知道他为什么直到下午三四点钟还不回来。她在家里闲得无聊，就到世纪大酒店去看看丈夫怎么还不回来。\n走进丈夫的总经套房，一看到床上那一幕情景，毫无思想准备的王雅坤顿时便“啊”地尖叫了一声，然后就直愣愣地呆在那里。最早反应过来的是沈筱宁，她用力推开压在她身上的董伟清，兔子一样从床上蹿起来，抓起她的衣裙跳下床，她甚至没有忘记弯腰提起扔在床下的高跟鞋，接着她就像一头饿狼一样向挡在卧房门边的王雅坤扑过去。惊愣在那里的王雅坤本能地躲闪了一下身子，赤条条的沈筱宁就从她身边顺利地溜过，以至于王雅坤竟然来不及看清她的面目。她只觉得白光一闪，一切就消失得无影无踪。待她醒过神来，董伟清已经胡乱穿好衣裤，这时王雅坤才想起了那个婊子。她疯狗般冲出卧房，但她被董伟清拦腰抱住。她在他怀里挣扎厮打并连声地吼叫，但总统套间的隔音性能很好，况且今天是世纪大酒店开业的第一天，酒店里并没有多少客人，谁也不知道这套高级卧房里发生了怎样惊天动地的事件。\n等王雅坤闹得累了，董伟清就把她放开，王雅坤顺势就躺在地上号啕大哭起来。董伟清站在她的身边长长地舒了一口气。\n“你说，她是谁？”王雅坤歇斯底里地吼道。\n“你不是都看到了吗？”董伟清说。\n“我要撕烂了她！”王雅坤叫着又从地上蹿起来。",
            "summary": "董伟清参加完世纪大酒店的开业庆典后未按时回家。他的妻子王雅坤来到酒店找他，却发现他在卧室里与另一名女子沈筱宁发生不正当关系。沈筱宁逃离现场，而王雅坤愤怒不已。"
        },
        {
            "id": 2,
            "content": "这一次董伟清没有拦她。\n“闹吧！闹得满宁康的人都知道了，我这个市长算当到头了。”董伟清说着便耷拉下脑袋坐在沙发上。\n“我就是要闹！”情急之间王雅坤冲到董伟清面前抬手就打了他一记耳光。\n董伟清愣愣地望着王雅坤，好一会儿，他摸一摸发烧的脸说道：“打得好！打得好！继续打呀！等你打够了，咱们的日子也就到头了！”\n董伟清的这句话使王雅坤的气焰顿时消失了一半。是的，她不能没有董伟清，她不能失去董伟清。她有些后悔打自己的男人。王雅坤愣怔了好一会儿就又软瘫在地上痛哭起来：“我有什么地方对不住你呀……你这是干的什么事啊……”\n“是我对不起你，我喝多了酒，还以为……是你……”董伟清说道。\n“你向我保证，今后不再干这种事！”王雅坤停止了哭泣说。\n“我本来就没有打算干这种事，以后也绝不会再干，我是喝醉了……”董伟清信誓旦旦地说。\n董伟清从地上搀起王雅坤，并陪她到卫生间洗了一把脸，然后他们就从总统套间里走出来。等他们来到世纪大酒店门口的时候，使董伟清没有想到的是，沈筱宁正站在他的车旁与司机悠闲地聊天。\n沈筱宁看见他们出来，就赶紧迎上前去煞有介事地说道：“哦！董市长，您醒了？我正说一会儿去看看您哪！刚才听服务员说，您的夫人来了。董市长，这一位一定是您的夫人了？”\n董伟清心里骂了一句：“真他妈会装蒜！”嘴里却说，“让你猜着了，她是我的爱人王雅坤。”他又转脸对王雅坤说，“她就是世纪大酒店的总经理沈筱宁！”\n沈筱宁亲切地拉住王雅坤的手说：“您就是建委的王主任？只听过名字没有见过面。现在我们就算认识了，以后请王主任多多关照！”",
            "summary": "市长董伟清的妻子王雅坤因不满他的行为而大闹宁康市，导致董伟清的名声受损。董伟清承认错误后，两人重归于好。与此同时，世纪大酒店的总经理沈筱宁在酒店门口偶遇董伟清夫妇，并与王雅坤相识。"
        },
        {
            "id": 3,
            "content": "王雅坤做梦也想不到站在她面前这位举止沉稳的端庄女人就是从她面前溜走的那个婊子。\n“不客气！”王雅坤强打起笑脸轻轻握一下沈筱宁的手说，“沈总经理有空来家里玩呀！”\n沈筱宁笑笑。“一定一定！”说着，她轻盈地走到车前为他们打开车门……\n那时候，董伟清虽然不大同意建造那座名不正言不顺的机关办公大楼，他认为，组建旅游开发管理局是大势所趋，只是一个时间问题，预先有个准备倒也没有什么坏处。但使董伟清始料未及的是，组建旅游开发区管理局这件顺理成章的事在常委会上竟然没有通过，现在又来了一个似乎处处与他作对的江云天……\n董伟清在世纪大酒店总经理富丽堂皇的办公室里长时间地踱步，把赵仁山急得如同热锅上的蚂蚁。\n董伟清终于坐回到沙发上，他沉默了好久才开口说道：“仁山啊！我一向把你当成朋友……”\n赵仁山真有些丈二和尚摸不着头脑：“董市长，你……”\n董伟清做了个制止的手势继续说：“我过去把你当朋友，今后我仍然会把你当成最知心的朋友……”\n听董市长这么说，赵仁山真有些没来由地感动了，他很仗义地说道：“董市长，你有什么话就说吧！”\n董伟清叹了一口气说：“那座大楼本就不该建，都是王雅坤惹的祸！但说什么也晚了。现在需要有个人暂且把责任担起来……”\n赵仁山心里不禁一惊，他品出了董市长话中的玄机。\n“仁山哪！”董伟清说，“就算你帮我一个忙，当然，我绝不会让你受到任何伤害！我董伟清的为人你应该是知道的……”\n“这……”赵仁山真有些心惊肉跳了。\n董伟清望着赵仁山：“怎么？有困难吗？”\n“哦……没有……”\n“那就好！”\n赵仁山还想说什么，但他看看满脸堆笑的董伟清，又赶紧把涌到嘴边的话咽回到肚子里。\n看来，他这个替罪羊是当定了。",
            "summary": "王雅坤与沈筱宁的相遇，以及董伟清和赵仁山之间的故事。王雅坤意外地发现沈筱宁就是曾经从她面前溜走的女人，而董伟清因为反对建设一座办公楼而在常委会上受挫，现在需要找一个人来承担责任。赵仁山被董伟清选中成为替罪羊，尽管他心知其中玄机，但也无法拒绝。"
        },
        {
            "id": 4,
            "content": "他不知道自己怎样走出世纪大酒店总经理的办公室，精明的建委主任就像喝醉了酒一样从六楼顺着楼梯蹒跚着一步一步走下来，他竟然忘记了乘坐电梯。\n中午，赵仁山没有回家，而是回到建委自己的办公室。\n他把门关起来，就呆呆地靠在沙发上眼睛望着天花板上的吊灯出神。\n董市长让他把责任担起来，他担当得起吗？挪用七百多万，这是什么罪名啊？赵仁山感觉他的心就像被滚油煎着一样一阵阵疼痛。\n他真的是走投无路了。",
            "summary": "建委主任赵仁山在离开世纪大酒店总经理办公室后，没有回家而是回到了自己的办公室。他关上门，靠在沙发上，陷入沉思。面对董市长的要求承担挪用700多万的罪名，赵仁山感到无比压力，心如刀绞，觉得自己陷入了绝境。"
        }
    ]
}