{
    "chapter_title": "第三十八章  官场也是市场 (2)",
    "chapter_summary": "市长董伟清关注企业家联谊会的讲话事件，而江云天作为一位忙碌的官员，需要参加各种应酬性会议和活动。本周五，凌云商厦举办了三周年庆典，尽管经营状况不佳，但管理层仍然关注庆典的形式。江云天对此感到不满，决定今后不再参加此类活动。在活动结束后，他接到了紧急电话，需要处理其他事务。江云天拒绝了商厦经理的挽留，并提出减少浪费和关注经营策略的建议。随后，他参加了老同学陈少峰和洛霞的重聚活动，为他们送上了一份礼物。在这里，他了解到陈少峰已经离婚，现在住在机关里。江云天应邀参加洛霞和陈少峰的复婚仪式，为他们送了一面镜子，寓意婚姻美满。在与陈德霖书记的交谈中，他解释了与陈少峰的关系以及想结识陈德霖的原因。这个章节讲述了江云天的日常生活和政治生涯，展示了他的领导风格和对社会问题的关注。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但市长董伟清对冯彬的解释似乎并不感兴趣，他所感兴趣的好像是事情的本身。在耿双怀汇报的时候，他一直在专注地听。虽然事后他没有对这件事发表看法，只是轻描淡写地说了一句：“哦！竟有这样的事？”但冯彬能从市长黑森森的眼睛里读出他对这件事非同寻常的关注。\n自从江云天在企业家联谊会发表讲话以后，他的日程安排就明显地紧张起来。部门的许多会议都要求他参加，他一上午甚至要赶两三个会，而那些会议大多没有什么实质性的内容。其实会议本身并不重要，重要的是会后的宴请，只有在宴席上才是上下沟通最好的场所，这是每一个当下属的都必须学通学精的功课。江云天有时想自己仿佛成了“华威先生”，他对此很是不以为然。但他知道不能不去应付，不能给下属留下端架子的印象。正所谓“领导就是开会，工作就是喝醉”，这真是对时弊一针见血的针砭。他有时会暗暗地自嘲，原来这就是所谓“父母官”哪！\n今天是周五，恰逢凌云商厦开业三周年庆典，商厦在前两天就给江云天发来邀请函。那天当办公室副主任洛霞把请柬送到江云天办公室的时候，江云天看了看帖子对洛霞说：“这种事以后你给我挡驾就是了。”\n洛霞说：“这一次江书记还是去吧，凌云商厦郭经理的姑父是省商业厅的副厅长，江书记要是不去面子上不好看。”\n江云天沉吟了片刻说：“我真害怕吃他们的饭！今天我还有重要的事呢！”\n听江云天这么说，洛霞的脸一下子红了。\n“江书记，你看你……”\n江云天笑笑说：“我说错了吗？”\n洛霞不好意思地说：“那……我到时给你打个电话，就说有急事请江书记马上回来好吗？”\n江云天说：“这倒是个好办法，今后如果再有这种事，你就如法炮制。我实在不喜欢此类应酬。”\n洛霞说：“行，不过你得预先给我打好招呼。”",
            "summary": "市长董伟清关注企业家联谊会讲话事件，江云天作为官员，日程繁忙，需参加各种应酬性会议和活动。今天周五，凌云商厦举办三周年庆典，江云天原本打算拒绝，但因商厦经理关系密切，决定参加。"
        },
        {
            "id": 1,
            "content": "凌云商厦开业三周年的庆典非常隆重，江云天以及市委市政府的许多领导包括市长董伟清都在被邀请之列。据江云天了解，直属市财委管辖的凌云商厦的经营状况在宁康众多的同类商厦中是最糟糕的一个，他们甚至连建设商厦时的贷款利息都付不起，理应认真总结教训，研究走出困境的办法。但商厦好像根本就没有这个意思，他们所关注的仅仅是庆典的形式。\n雄伟的商厦上挂满了各商家花花绿绿的祝贺标语，从商厦大楼的半腰到人行道上的栏杆扯着一行接一行用七彩小三角旗串成的彩练。当胖胖的商厦经理宣布庆典开始的时候，楼前的停车场上顿时锣鼓喧天鞭炮齐鸣。江云天、董伟清等市委市政府各级领导每人胸前佩戴着一朵标有贵宾字样的小红花，一个个被身着旗袍的礼仪小姐安排在台阶上排成一排。观看身穿鲜艳武功服的女威风锣鼓队如醉如狂的表演，倾听轰然而起震耳欲聋硝烟弥漫的鞭炮炸响。几簇从楼顶一直垂到地面的连珠炮足足响了十五分钟，一串鞭炮还燃着了一条从楼顶垂下来的标语，好在扑灭及时没有酿成火灾。\n胖胖的商厦经理始终满面春风，并没有因为燃着了标语而显出半点的惭愧和紧张，反而连连地对江云天和董伟清等人说：“托各位领导的福，火烧十年旺，真是大吉大利的好兆头！”江云天听了这位经理的话简直哭笑不得，他马上想到的是这种毫无意义的奢靡庆典应当立即叫停！就在江云天思绪飞扬的时候，电视台的记者扛着摄像机对准他们好一阵舞弄，接着由市财委主任讲了几句话，胖胖的商厦经理就宣布庆典仪式结束。然后他们被请到楼顶露天舞池去观看由商厦职工自编自演歌颂凌云商厦三年辉煌成就的歌舞。江云天看了半天只记住了一个节目的两句台词，道是“凌云商厦凌云志，敢教宁康换新天！”江云天心中暗想，你连贷款的利息都付不起，还谈什么“凌云志”、“换新天”？他下决心像这样的庆典以后再也不去参加，不管他是谁的侄子谁的外甥还是谁的孙子！\n就在歌舞即将结束的时候，一位女士来到江云天的面前对他说：“刚才市委办来电话，请江书记马上回去，说是有急事。”\n“什么事啊？”江云天明知故问。\n那女士说：“具体没有说，也没敢问。”",
            "summary": "凌云商厦庆祝开业三周年。尽管经营状况不佳，商厦管理层仍关注庆典形式而非解决问题。活动现场充满喧嚣，锣鼓、鞭炮、烟花等喧腾一片。市委书记江云天对此感到不满，决定今后不再参加此类活动。在歌舞表演即将结束时，他接到市委办的紧急电话，需立即返回处理未知的事务。"
        },
        {
            "id": 2,
            "content": "江云天马上站起来向经理告辞，经理一再诚恳地挽留：“饭已经准备好了，就在对面的西餐厅，江书记来一回不容易，还是吃了饭再走吧！”\n江云天说：“实在对不起，好在有董市长在这里，我请他代表我向大家祝酒！”\n经理还要阻拦，董伟清站起来说：“既然江书记有事你就不要勉强了。”\n胖胖的商厦经理这才遗憾地作罢。他和财委主任把江云天送出商厦，江云天看到停车场上铺满了厚厚的一层鞭炮的纸屑就不禁皱了皱眉头，他本来不准备说什么，但面对此情此景，他痛切地感到如鲠在喉，实在是不吐不快。\n“郭经理，”江云天指一指满地的纸屑说道，“今后像这样没有实际意义而又劳民伤财的事就不要再做了，还是认真研究一下经营策略吧，好吗？”说完，他不等胖胖的商厦经理回答就钻进车里。等车开出老远，他透过后视镜看见那位经理仍在原地呆呆地站着，江云天的嘴角不禁露出一丝苦笑……\n江云天离开凌云商厦并没有回市委机关，他让司机把他送到纪委宿舍。今天是他的老同学陈少峰和洛霞破镜重圆的日子，他这半个月下老人不能不前去祝贺。既然要去就不能空着手，无论如何也要送点什么礼物才好，他想来想去终于决定送他们一面镜子。于是他让司机把车停在一家商店的门前，他独自走进商店，选了一面椭圆形檀木雕花框架的梳妆镜，要价是二百八十八元。江云天不会搞价，掏出三百元付了款。江云天还让售货员用剩余的钱给他扯来几尺红绸带，并让她们在包装好的镜盒上打了一个同心结。一切收拾妥当，江云天向售货员道一声谢，然后抱着镜子走出来钻进车里。车到计委宿舍门口，江云天下车，吩咐司机不要来接他，办完事后他自己打出租车回去。\n江云天没有去过陈少峰的家，他第一次来宁康的那天晚上住在计委陈少峰的办公室里，那时候江云天还以为陈少峰害怕家里人打扰他们谈话才没有请他到家，谁知道那时他竟无家可归呢，可怜的陈少峰！\n江云天走进计委宿舍大院向一位老大娘打听陈少峰的住处，老大娘说：“你是问陈主任家吗？他们两口子离婚了，陈主任住在机关里。”\n江云天说：“大娘你说的那是老皇历了，今天是他们破镜重圆的日子，我就是前来祝贺的！”\n老大娘拍一下手说：“哎呀！怎么这么大的事不告诉我呀？快跟我来！”",
            "summary": "江云天作为一位领导，拒绝了经理的挽留，因为他有其他事情要处理。他在离开商厦时，对经理提出了关于减少浪费和关注经营策略的建议。随后，江云天前往纪委宿舍，参加他老同学陈少峰和洛霞的重聚活动，并为他们送上了一份礼物。在这个过程中，他了解到陈少峰已经离婚，现在住在机关里。"
        },
        {
            "id": 3,
            "content": "江云天跟着老大娘来到一座楼前，见洛霞正站在东单元门口向这里张望，她看见江云天手里提着一个东西走过来，就赶忙迎上前来。\n“江书记，”洛霞接过江云天手里的东西说，“我还以为你脱不开身不能来了呢。”\n江云天说：“不来怎么能行？今天是你们大喜的日子，我能不来吗？”\n这时那位老大娘说话了：“洛霞啊！怎么这么大的喜事不跟大娘说啊？我可生气了！”\n洛霞说：“您老别见怪，我觉得也不是什么光彩的事，所以就没有惊动你老人家。快到楼上坐！”\n老大娘说：“看你说的，破镜重圆是大喜事呀！”\n洛霞告诉江云天：“张大娘是居委会主任，工作可负责了。”然后又转向张大娘指了指江云天说，“大娘，你认识他吗？”\n张大娘眯起眼睛细细地打量江云天：“嗯！见过，就是想不起在哪儿，你瞧我这记性。”\n洛霞说：“他就是市委江书记！”\n张大娘恍然大悟：“哎呀！想起来了，在电视里见过……”\n江云天笑笑说：“大娘，我们就算认识了，谢谢你给我引路啊！”\n辞别了张大娘，江云天跟随洛霞登上三楼。门开着，他们走进去，陈少峰正在厨房里忙活，听见老同学来了，就赶紧出来。江云天说：“今天是你们的好日子，我没有什么东西送给你们，就临时买了一面镜子，我希望这面镜子永远是完整的。”\n陈少峰看看洛霞，两个人又都转脸望着江云天。陈少峰说：“谢谢你的一片苦心！我一定会倍加珍惜。”\n洛霞也说：“谢谢江书记，我这就把镜子挂起来！”\n正在这时，突然背后有个声音说：“江书记，这就是你的不是了，送礼怎么也不告诉我一声啊？让我空手带一张嘴来，多不好意思啊！”说话的是张克勤。\n江云天转过身说：“张书记不要着急嘛，这是我们两个月下老人送给他们的礼物，你看行不行呀？”\n张克勤说：“这还差不多。你来我给你介绍一个人。”张克勤拉着江云天来到陈少峰的书房，江云天看见书房门前正站着一个人，那人看上去五十多岁，头发花白，面目和善，就像一个中学的老教师。那人也正在专注地望着他，江云天向张克勤摆摆手说：“让我猜猜，这一定是洛霞的舅舅，陈书记！”\n张克勤呵呵笑着说：“让你猜着了！他就是陈德霖陈书记！”\n陈德霖走上前来握住江云天的手说：“江书记，刚才我正和克勤谈论你呢！”\n江云天说：“怪不得我的耳朵根一阵阵发烧呢！”他的话引得大家都笑起来。",
            "summary": "江云天应邀参加洛霞和陈少峰的复婚仪式。他们在居委会主任张大娘的带领下，来到了洛霞所在的楼房。在那里，他们遇到了张克勤和陈德霖两位书记。江云天为他们送了一面镜子，寓意婚姻美满。在愉快的交谈中，大家相互认识和欢迎。"
        },
        {
            "id": 4,
            "content": "说着，他们来到书房落座。\n陈德霖说：“克勤对江书记是推崇备至，你大概不知道，没有几个人能入他的法眼！”\n江云天拱拱手说：“那我可要谢谢张书记！不过我就是浑身是铁，能捻几个钉呢？今后还要请张书记多多扶持啊！”\n张克勤连连摆手说：“你怎么和我客气起来了？”\n江云天说：“不是客气，这是我的心里话呀！”\n他又转向陈德霖说，“少峰是我的老同学，本来我准备陪他去向陈书记当面负荆请罪，顺便我也想认识认识您这位前辈。\n后来洛霞告诉我您不让他去，我还以为您还在生少峰的气呢！”",
            "summary": "陈德霖和江云天在书房交谈。陈德霖称赞张克勤受到江云天的尊敬，而江云天则感谢张克勤的支持并请求继续扶持。张克勤表示不需要客气，这是他们的真心话。随后，江云天提到他与陈德霖的老同学洛霞，解释了他原本打算陪同老同学陈少峰向陈德霖请罪的意图，以及他想结识陈德霖的原因。"
        }
    ]
}