{
    "chapter_title": "第四十二章  大权谁握 (3)",
    "chapter_summary": "副总裁康祺试图强暴一名员工，但被保安发现并报告给了总经理沈筱宁。沈筱宁拿出一段录像，证明康祺的行为并对他表示谴责。康祺被迫承认错误并与沈筱宁达成协议，以确保他的投资项目成功。与此同时，市委书记江云天和他的团队就宁康旅游开发区的投资问题展开了讨论。程普和张克勤反对董伟清对旅游开发区的控制，特别是程普对王雅坤的不信任。在春节茶话会上，王雅坤因程普忽视旅游开发区的贡献而情绪激动，引发了一场争议。会议结束后，程普、张克勤和江云天决定采取行动，以防止董伟清提拔王雅坤。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“你跑不了了！”康祺上前一把抱住了小姐。小姐在他的怀里奋力挣扎着，看来她根本就不会玩什么空手道。\n“放开我！放开我！”小姐呼喊着，像一条水蛇一样在康祺的怀里扭动着……\n十分钟后，敲门声响起，这使康祺吓了一跳。门没有锁，很快被打开，从门外走进来两个穿黑制服的保安。保安来到康祺的床前，其中一个说道：“我们沈总经理与康先生有要事相商，请跟我们走一趟。”\n康祺很惊骇。“都半夜了，沈总经理会有什么事？明天再说也不迟嘛！”他说。\n“请你还是走一趟吧，否则我们不好交代。”另一个保安说。\n面对两个威风凛凛的大汉，康祺只好不情愿地穿好衣服，他预感到沈筱宁这时候请他去一定与刚才的事有关，他的心里就不由得有些紧张。\n他被带到一个房间，房间里只有沈总经理和刚才被他征服的那位小姐。那位小姐正低着头嘤嘤地哭泣。\n沈筱宁让两个保安退出去。\n“康先生，这是怎么回事呢？”沈筱宁指一指那位小姐问道。\n“没有什么事的啦……”康祺强作镇定地回答。\n“你对我的员工施暴，知道这是什么罪名吗？”沈筱宁沉下脸来质问康祺。\n“这是从何说起呢？我不明白沈总的意思……”康祺说。\n“那好吧！”沈筱宁说，“请你看看这个！”说着，沈筱宁从桌上拿起一盘火柴盒大小的录像带走到电视机旁，并把录像带插在录像机里，电视屏幕上立即出现了那位小姐与康祺在他的卧房里搏斗的场面。康祺捉住躲在墙角的那位小姐，小姐挣扎着，他们不小心撞到了茶几，康祺把那位小姐拖到床边，康祺脱掉小姐的衣裙，赤裸的小姐仍在抗拒，但她敌不过康祺，于是康祺完成了强暴的全过程。",
            "summary": "康祺试图强暴一位名叫小姐的员工，但在保安的到来后被带走见沈总经理。沈总经理播放了一段录像，显示康祺对小姐的暴力行为。康祺试图辩解，但沈总经理表示这是对公司员工的侵犯，需要承担责任。"
        },
        {
            "id": 1,
            "content": "康祺脸上的汗水顺着下巴滴下来。\n“沈总，这都是她自愿的啦……”\n还没有等康祺说完，那小姐便窜到他的跟前，给了他重重地一耳光。然后那小姐便捂着脸跑出门去了。\n沈筱宁一阵冷笑。\n“康先生，有这样自愿的吗？”沈筱宁说。\n“她的确是自愿的呀……”康祺跌坐在沙发上，他完全失去了东方投资公司副总裁那种财大气粗居高临下的威风。\n沈筱宁关掉电视机，她站在丧家犬一样的康祺面前，把手交叉在胸前说道：“康先生，你知道如果我要把这盘录像带交给你的总裁将会出现什么局面吗？”\n康祺抬起头可怜巴巴地望着沈筱宁说：“沈总要什么条件请讲吧。”\n沈筱宁坐在他的对面笑道：“康先生，你误会了，我绝没有敲诈你的意思，因为你是宁康的贵客。如果换了别人，他现在早就蹲在公安局的班房里了。而康先生不同，宁康旅游开发区的项目投资全仰仗着康先生。我要是把事情张扬出去，董市长是不会高兴的。请康先生放心，这件事就到这里结束，不会再有第二个人知道。等开发区的项目投资成功以后，这盘录像带我会送给康先生留作纪念。至于那位小姐，我会做工作不让她上告。康先生可以多少给她一些精神补偿封住她的嘴，这样就万事大吉了。”\n康祺连连点头称是，他说：“谢谢沈总的关照，你的意思我明白……”\n当康祺回到自己的卧房的时候，他发现被撞翻的茶几已经重新摆好，他的床铺也被整理得平平整整。康祺站在房间的中央从上到下仔细地搜寻，但他没有发现隐藏摄像机的地方。\n第二天，当康祺再遇到沈筱宁的时候，世纪大酒店的总经理仍然是那样周到，仍然是那样彬彬有礼，似乎昨天晚上的事情根本就没有发生过。",
            "summary": "东方投资公司副总裁康祺与一位小姐发生了争执，导致小姐愤然离开。沈筱宁，一个与康祺有关联的人，利用这段录像威胁康祺，要求他在宁康旅游开发区的项目投资成功后，将录像带送给她作为纪念。同时，沈筱宁承诺不会让那位小姐上诉，并会给予一定的精神补偿。康祺同意了这个条件，并在第二天遇到沈筱宁时，发现昨晚的事情似乎没有被任何人察觉。"
        },
        {
            "id": 2,
            "content": "市委书记江云天的办公室里。\n“情况就是这样，”董伟清接着前面的话说，“不过我想，张李玉萱总裁只要到开发区看看，她是会动心的。”\n“唔！这样很好！”江云天说，“不管引进资金的把握有多大，张李总裁都是我们尊贵的客人。我们对旅游开发的经验还很不足，对国际上旅游业管理的运作方式还很陌生。而张李总裁走过不少地方，她对外界情况的了解也比我们多得多，我们正好向她请教。这样，对我们宁康旅游开发区未来管理和运作格局的确立会有一定的帮助。你说呢？董市长？”\n董伟清略一思忖说道：“江书记说得很对，我们是应当吸取外面的经验，这一点是毫无疑义的。不过，宁康有宁康的实际，一切都应该从实际出发。宁康旅游开发区管理和运作的格局其实是早已确定了的，但是由于管理机构的不适应，致使开发区的格局构架就显得不太明朗。在当前工业企业普遍处于低迷状态的情况下，大力发展旅游业是使宁康摆脱财政困难的重要出路。我想，经过几年的努力，旅游业将会成为支撑宁康财政的半壁江山。现在的问题是，由于管理机构的不力，许多工作不能如同其他行业一样顺利开展。因此，当务之急是把管理机构尽快建立起来。这样开发办就可以名正言顺地开展工作了。过去没有一个很好的场合讨论这个问题，今天决策层的同志都在，我们是不是应该开诚布公地讨论一下这个问题，不知道江书记认为有没有必要？”",
            "summary": "在市委书记江云天的办公室，董伟清向江云天介绍了关于张李玉萱总裁可能投资宁康旅游开发区的情况。江云天认为应尊重贵宾并学习她的经验，而董伟清强调要从实际出发，解决当前管理机构不适应的问题，以便更好地发展旅游业。他们决定开诚布公地讨论这个问题。"
        },
        {
            "id": 3,
            "content": "程普和张克勤没有立即表示态度，因为他们已经知道了江云天与董伟清大相径庭的主张。对于张克勤来说，江云天把旅游开发区也如同企业那样推向市场的主张是深信不疑的。他不仅仅只是从理论上对江云天的主张加以认同，尤其他跟江云天到石塔等县区走了一圈，看到企业改制给石塔县带来的生机，使他切实感受到把旅游开发区从政府分离出去的必要。\n而对于程普来说，江云天给他描述的未来开发区的运作模式使他感到势在必行，但他对有多家股东参与管理的实质性运作方式还感到陌生和迷茫。因此他对宁康旅游开发区未来格局的构架难以形成一种切肤的认定，但这不妨碍他支持江云天。他之所以支持江云天的构想一个重要的原因，那就是他绝不愿意让董伟清一手把持旅游开发区，将其变成任何人都不能过问的自留地。他尤其看不上那个王雅坤。退一步说，即便旅游开发管理局必须组建，他也不能让王雅坤出任局长，换一个谁也会比她强一百倍。程普之所以对王雅坤如此厌恶，是因为那个女人实在不知道天有多高地有多厚……",
            "summary": "程普和张克勤对江云天的主张持保留态度。张克勤支持将旅游开发区推向市场的做法，而程普虽然对未来运作模式有信心，但对多家股东参与的实质性运作方式感到陌生和迷茫。他们共同反对董伟清对旅游开发区的控制，尤其是程普讨厌王雅坤，认为她不适合担任局长。"
        },
        {
            "id": 4,
            "content": "去年元旦之后春节之前，城建委召开辞旧迎新茶话会，市委副书记程普和分管副市长王良臣被邀请参加。在茶话会上，城建委主任赵仁山对一年来城市建设方面的工作进行了一个简单的回顾和总结，他专门把旅游开发区的工作单独列项进行了一番表扬。在场的建委副主任兼旅游开发区办公室主任王雅坤当然非常得意，但她没有忘记谦虚，在她发言的时候也做了一些诸如还存在许多缺点甚至错误之类的官样文章。待大家发言完毕之后，会议主持人赵仁山最后请市委副书记程普作指示。在这样洋溢着节日气氛的茶话会上，程普当然要对城建方面的工作进行一番肯定。他就全市有一定影响的几件大工程例如外环路的开通，铁路立交桥的修建，汇通大街的拓宽，以及旧城改造，安居工程等等给予了很高的评价。但他不知是有意呢还是无意，他自始至终没有提到宁康市的紫云山旅游开发区，这就使王雅坤非常恼火。等程普讲完以后，正当会议主持人赵仁山准备宣布散会的时候，王雅坤终于按捺不住，差一点就拍案而起。\n“程书记，”王雅坤激动得声音都有些走调，“看来你是不把旅游这一大块放在眼里呀！二十分钟的讲话连开发区三个字你都没有提一提，是你忘了呢还是故意给我王雅坤难看？”\n程普绝不会想到王雅坤会如此不顾及他这个市委副书记的脸面，满脸谦和笑容的程普被这突如其来的发难弄得有些不知所措。但他毕竟在官场混了多年，所以他很快就镇定下来。他知道自己不能说话，对这种不识趣的女人是没有什么理好讲的。因此程普依然保持着谦和的笑容沉着地望着大家。\n程普的不予理睬使王雅坤更加愤怒。\n“你说话呀！”王雅坤高声说，“旅游开发区是后娘养的吗？我明白，你不是给我王雅坤难看，你是冲着市政府……”她还算明白，没有直接抬出她的丈夫董伟清。\n会议开成这般模样，建委主任赵仁山的脸上有些架不住了。\n“王主任！”赵仁山赔着笑脸劝道，“我们下来再说好不好？”",
            "summary": "在去年元旦后的春节期间，城建委举办了一场辞旧迎新的茶话会，市委副书记程普和分管副市长王良臣受邀参加。茶话会上，城建委主任赵仁山回顾了过去一年城市建设工作的成果，特别强调了旅游开发区的贡献。旅游开发区办公室主任王雅坤对此表示谦虚并提及了一些缺点。然而，程普在发言时并未提及紫云山旅游开发区，这让王雅坤感到不满。在程普讲完后，王雅坤情绪激动地指责他忽视旅游开发区的重要性。程普保持沉默，而赵仁山试图平息纷争。"
        },
        {
            "id": 5,
            "content": "王雅坤干脆站了起来：“我就是要说，旅游开发区有没有成绩，凡长着眼睛的都能看到，但程书记就是看不到，这说明什么呢？”她为自己说出这样一句很有杀伤力的话感到得意。\n由建委中层以上干部参加的茶话会陷入了危机，赵仁山显然已经无法左右会议的局面。会场上鸦雀无声，大家都屏着呼吸等待堂堂市委副书记大发雷霆，但程普稳稳地坐在那里任凭王雅坤骂到自己的头上。程普的涵养功夫在市委是出了名的。他知道，并非怯懦的沉默比唇枪舌剑更有威力。如果没有人出来制止，王雅坤最终会连一个解脱自己的台阶也找不到。\n倒是副市长王良臣沉不住气了，他知道这样下去对王雅坤绝无好处，虽然她是市长夫人，但归根结底她不能代替市长，而市长董伟清也绝不会允许王雅坤像个泼妇一样骂街。\n“王主任你说的这是什么话！”王良臣绷起脸批评王雅坤，“有意见可以提，怎么可以张口伤人呢？有点成绩非得让领导挂在嘴上才舒服吗？你这种邀功的态度就应该批评！好了，今天的会就开到这里，散会！”\n大家纷纷站起来往外走。",
            "summary": "王雅坤在茶话会上指责旅游开发区的成绩被程书记忽视，引发了尴尬的沉默。副市长王良臣忍不住站出来批评王雅坤，认为她不应该用侮辱性的言辞攻击领导。会议不欢而散。"
        },
        {
            "id": 6,
            "content": "王良臣知道王雅坤对他的善意批评未必服气，说不定失去理智的王雅坤会调转枪口糊里糊涂地对准他开火。\n于是他当机立断宣布散会，一场风波到此结束。\n但程普对这件事恐怕永生也难以忘怀，这也就难怪他对组织部提名王雅坤出任旅游开发区管理局局长那么反感了。\n而江云天把旅游开发区从政府分离出去的主张，正是阻止董伟清想把王雅坤推上去的好办法。\n即便仅从这一点上说，程普也会支持江云天。\n市委书记的办公室里，程普和张克勤听完董伟清的一番议论之后都把目光投向江云天。\n与董伟清开诚布公地谈一谈是江云天早就有的打算。\n在企业家联谊会的舞会上仅仅开了一个头，因为那不是交流思想的场所。\n那次江云天只是要给董伟清打一个招呼，看来今天时机成熟了。",
            "summary": "王良臣为了避免冲突，果断结束了会议。程普对王雅坤的提名感到反感，而江云天则主张将旅游开发区从政府分离出来，以阻止董伟清提拔王雅坤。市委书记办公室内，程普和张克勤与江云天展开讨论，认为现在是与董伟清交流思想的合适时机。"
        }
    ]
}