{
    "chapter_title": "第五十四章  副省长亲临视察 (3)",
    "chapter_summary": "吴副省长来到宁康并与江云天交谈，忽略了董伟清。在下午的会议上，组织部长绪子超传达了中央组织工作会议精神。晚上，度假村举办舞会，吴副省长展现出优雅的风度。江云天与绪部长闲聊，讨论了石塔县企业改制的问题。第二天，吴副省长等领导参观了宁康紫云山旅游区，江云天介绍了仙子峰的传说。绪部长提议修建空中索道，吴副省长决定下午再讨论资金问题。大家分乘椅轿登山，享受独特的旅行体验。吴副省长对宁康旅游开发区的发展倾注了大量心血，赏识董伟清这个人才，但因种种原因未能让他顺利成为市委书记。江云天出现打乱了计划，使得吴副省长对他产生反感。一个年轻人谈论矿机厂生产线，使吴副省长非常愤怒。江云天得知劳尔斯是吴副省长的儿子后仍不罢手，使他更加生气。江云天在山上感到不适，决定步行。他与秘书长曲文治边走边谈，谈到人与人的不同。到达紫云寺后，吴副省长等领导出来参观。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "吴副省长来到宁康之后一直在跟江云天说话，他似乎并不怎么理会董伟清。而董伟清也没有急于在吴副省长面前表现一下的意思，而是一直笑眯眯地在一旁默默地听着他们的谈话，仿佛他是一个可有可无的小角色。\n下午的会议在紫云山度假村后面的一座多功能小会议厅召开，宁康市县处以上领导干部参加，由省委常委、组织部长绪子超传达中央组织工作会议精神。晚上，度假村专门安排了舞会，宁康电业公司经理陆超还专门从公司请来不少漂亮的女职员来陪省里和市里的领导们跳舞。吴副省长虽然上了年纪，但是交谊舞却跳得非常漂亮。他的舞步沉稳而不僵滞，流畅而不浮华，单从吴副省长不同凡响的舞步就可以断定他是这场舞会中最具权威的人物。\n开始吴副省长被大家用热烈的掌声请入舞池的时候，江云天没有跳，他和迟一步进入舞厅的绪部长坐了一会儿。绪部长对江云天说：“想不到宁康还有这么一个好去处。”\n江云天说：“我也是第一次来。”",
            "summary": "吴副省长来到宁康后与江云天交谈，忽略了一旁的董伟清。下午会议上，省委常委、组织部长绪子超传达了中央组织工作会议精神。晚上，度假村举办舞会，吴副省长展现出优雅的交谊舞技巧，成为现场最具权威的人物。江云天则与绪部长闲聊。"
        },
        {
            "id": 1,
            "content": "绪部长说：“你们那篇有关石塔县企业改制的报道我看过了，那个县委书记很有胆魄，章书记对那篇报道很重视。”\n江云天说：“前几天省委宣传部柳副部长带人专程去石塔住了几天，但他们走的时候没有留下具体的意见，不知道省委是什么态度。”\n有一位漂亮的女士向绪部长走来。\n“你应当找章书记谈一谈，当然不一定仅仅为了石塔的事……”绪部长拍拍江云天的手说，他边说边站起身来，因为那位女士伸出手向绪部长发出了邀请……\n第二天上午，吴副省长、绪部长以及张副主任霍副主席等省领导在江云天董伟清程普张克勤还有市人大市政协负责同志的陪同下，在宁康紫云山旅游区转了一圈。他们先是沿着仙子湖来到仙子大厦。仙子大厦工地较前些日子江云天来这里的时候整齐了许多。杂草已基本铲除，材料堆放也不像先前那样混乱。吴副省长走进仍在内部施工的仙子大厦的时候对其他省领导说：“这座仙子大厦是一位台商投资两个亿兴建的。这位台商是台湾有名的船坞大亨，其父是严司令长官的少将军需官呢！”吴副省长边说边在董伟清的保护下小心翼翼地避过胡乱堆放的装潢材料兴致勃勃地登了几层楼，来到仙子湖一侧的一座宽阔的凉亭上，然后驻足望着对面苍翠的山林和眼前那一片碧波荡漾的湖水若有所思。看了一会儿他指指对面一座似隐似现的山峰问站在身边的绪部长：“看见对面的那座山峰了吗？你看像什么呀？”\n绪部长顺着吴副省长所指的方向望去，他品评了一番说：“好像是一个人的样子。”\n“对！”吴副省长说，“你再看下面是什么？”\n绪部长端详良久摇摇头说：“看不出有什么名堂。”\n吴副省长笑笑说：“有名堂呢！”然后他又转向江云天，“云天同志啊，你这个导游不给客人们介绍一下吗？”\n江云天没有料到吴副省长会突然有此一问，多亏他曾经向市志办主任李文谦请教过宁康市的历史沿革以及古代掌故和民间传说，其中当然也包括紫云山的故事。否则，吴副省长如此一问就会把堂堂宁康市委书记置于尴尬的境地。\n“我也说不好，”江云天说，“那座挺秀的山峰名叫仙子峰，其中还有一段动人的传说呢……”\n江云天简要介绍后说：“当然这是民间传说，其实仙子湖三面环山，山上林木茂密，形成了独特的小气候，仙子湖这一汪清水就得益于我们眼前这一片松林。类似泪涌泉的溪流在紫云山还有数十条，这也是仙子湖百年不枯的原因。”江云天说到这里停下来。",
            "summary": "绪部长和江云天讨论了关于石塔县企业改制的问题，绪部长认为应该找章书记谈谈。第二天，吴副省长等领导参观了宁康紫云山旅游区，江云天向他们介绍了仙子峰的传说。"
        },
        {
            "id": 2,
            "content": "绪部长说：“听云天同志这么一介绍，我还真想到那里去看看。”\n江云天说：“可惜路不好走，车上不去，几十里路恐怕绪部长吃不消。”\n绪部长说：“可以建空中索道，把三处景观连接起来，形成空中大三角，游客坐在缆车上，紫云风光可一览无余。”\n江云天说：“好是好，就是缺乏资金……”\n吴副省长摆摆手说：“好了好了，这个问题我们下午讨论吧，诸位是不是有兴趣到紫云寺烧柱高香啊？”\n于是大家下楼走出仙子大厦乘车来到紫云山脚下。市长董伟清执意要给每个领导雇一乘轿车，但吴副省长却一再地推辞，他对董伟清说：“大可不必！不就是九千九百九十九级台阶吗？我们还不老嘛！第一次我到这里来不是徒步登上去的吗？那时我还不认识你呢！”\n董伟清笑着说：“那时是那时，现在是现在，现在我说了算，县官不如现管嘛！”说着他一摆手，顿时十来副椅轿一字摆在领导们的面前。\n吴副省长兴致勃勃地说：“那就恭敬不如从命了，大家上轿吧！”\n董伟清对江云天说：“江书记，我们也享受一次吧？你说呢？”\n江云天不愿扫大家的兴致，便说道：“我还真没有坐过这玩意儿，那就劳驾公安局的同志为各位领导保驾护航了！”\n于是大家分乘十来副椅轿开始登山。\n椅轿即川贵地区之所谓“滑竿”，两根长长的竹竿中间牢牢地拴着一把藤椅，前后两个人抬着，走起来颤颤悠悠发出一阵阵“咯吱咯吱”的声响。",
            "summary": "绪部长和吴副省长等几位领导在仙子大厦讨论如何改善紫云山的旅游设施。绪部长提议修建空中索道，将三处景观连接起来。江云天提到资金问题，吴副省长决定下午再讨论。随后，他们来到紫云山脚下，市长董伟清建议乘坐椅轿登山，江云天同意并安排公安局保驾护航。大家分乘椅轿开始登山，享受这次独特的旅行体验。"
        },
        {
            "id": 3,
            "content": "吴副省长仰坐在藤椅上，双肘稳稳地依着椅栏，一双有神的眼睛望着远方。阵阵凉爽的山风轻拂着他稍显花白的头发，他的神情显得安详而凝重。\n吴副省长此次来宁康的紫云山旅游区已经是第三次了，为紫云山旅游开发区立项考察的时候他来过一次，为仙子大厦破土奠基的时候他来过一次。如果说宁康的旅游开发区还有所发展的话，应该说其中注入了吴副省长不少心血。也正是因为宁康旅游开发区的缘故他发现了董伟清。一向以爱惜人才自诩的省委常委、常务副省长吴竞存深知选好地方第一把手的重要，而董伟清的干练和胆识使吴副省长认定他是一个不可多得的人才，但他没有能够让董伟清顺利地坐上宁康市委书记那把交椅，这使他感到遗憾。\n吴副省长之所以如此看重董伟清最根本的原因当然不仅仅只是他爱惜人才，他尤其认为，如果能有几个甘愿为领导两肋插刀的下属将比亲生儿女强似百倍。因为不管多大的官总有一天会退下来，而退下来之后最悲哀的是无人理会。昨天还是门庭若市，今天就门可罗雀，昨天你的话还是金科玉律，而今天就一钱不值。吴副省长认为他们走到这般地步就是因为不懂得为自己预先安排后事的结果。在位的时候不能只知“取之”而不知“予之”，防患于未然最好的办法就是趁自己大权在握的时候把自己的心腹安排妥当，以便将来不管走到哪里他都会把你当作恩人，这才是他特别要提携董伟清的根本原因。如若不是半路杀出个江云天，董伟清早就按照他的运筹坐在了宁康市委书记的椅子上。因此，吴副省长就本能地对还没有见过面的江云天产生了几分反感。",
            "summary": "吴副省长在紫云山旅游区第三次来访，他对宁康旅游开发区的发展倾注了大量心血。吴副省长赏识董伟清这个难得的人才，但因种种原因未能让他顺利成为宁康市委书记，令他感到遗憾。吴副省长看重下属，认为他们应愿意为领导赴汤蹈火。他提携董伟清的原因在于为自己的未来安排后路。然而，江天天的出现打乱了计划，使得吴副省长对江云天产生了反感。"
        },
        {
            "id": 4,
            "content": "尤其这个不知天高地厚的年轻人一上台就拿宁康市矿机厂生产线大做文章，这就更使吴副省长难消心头的愤懑。如果江云天不知道这条生产线与他有关也就罢了，事实是当他知道了劳尔斯是他吴竞存的儿子之后仍然不罢手，这就不能不让吴副省长格外生气。前几天司法厅宋厅长在他的授意下专程到宁康找江云天通融，但江云天竟然搞明修栈道暗度陈仓的把戏，这能瞒得过吴副省长的眼睛吗？十来乘椅轿“咯吱咯吱”像一条响尾蛇一样在通往紫云寺的山路上蜿蜒前行。江云天坐在椅轿上觉得浑身不自在，虽然山上凉风习习但他却出了满身大汗，好在他走在队伍的后面不被前面的人注意。他让轿夫停下然后从椅轿上下来。跟在他后面步行的秘书长曲文治赶过来问他有什么事？他说坐不惯这玩意儿想下来走走。于是江云天和曲文治并肩徒步向山上攀登。江云天走了几步突然对曲文治笑道：“老曲啊，你说这人和人就是不一样，有坐轿的就有抬轿的。”\n曲文治也笑笑说：“这没有什么奇怪，江书记你是有福不会享。”\n江云天说：“你可以上去坐坐，享受一下。\n椅轿空着也是空着，不如物尽其用，反正一样花钱。”\n曲文治赶紧摇手说：“江书记开玩笑，打死我也不敢。”\n江云天和曲文治就这样有说有笑走在队伍的后面。\n等来到紫云寺的山门，吴副省长等领导很惬意地走下椅轿，大家在刻有“超凡”\n和“脱俗”\n匾额的石坊前听吴副省长品评了一番匾额的书法之后，便悠然地登上了一百零八级石阶，然后朝大殿走去，兴致很高的吴副省长边走边向其他领导介绍一处处古迹，仿佛他成了这支队伍的导游。\n的确，吴副省长对紫云寺的历史变迁以及诸多建筑的时代风格简直了如指掌，他能从砖雕石刻殿脊廊檐的形状和花纹判断出殿宇修建的年代。",
            "summary": "一个不知天高地厚的年轻人在台上谈论宁康市矿机厂生产线，使得吴副省长非常愤怒。当江云天知道劳尔斯是他的儿子后，仍不罢手，使吴副省长更加生气。江云天在山上感到不适，决定步行。他与秘书长曲文治边走边谈，谈到人与人的不同。到达紫云寺后，吴副省长等领导从椅轿中走出来，兴致勃勃地参观。"
        },
        {
            "id": 5,
            "content": "他甚至断定那座碑亭里的碑刻不是康熙大帝留下的遗墨。\n因为据他考证，康熙从未来过紫云山，那么他的那首感喟世风的诗就一定是后人的拖尾之作。\n不过碑上效法康熙的墨迹却可以乱真。\n吴副省长说虽然那不是康熙的遗墨，但我们完全不必非要去揭穿它。\n以讹传讹有时也并非是坏事，因为它对于提高紫云山的知名度有益而无害。",
            "summary": "一位专家经过研究认为碑亭里的碑刻并非康熙大帝的遗墨。尽管墨迹相似，但他认为没有必要揭穿。吴副省长则表示，以讹传讹对提高紫云山的知名度有益，所以不必过于纠结。"
        }
    ]
}