{
    "chapter_title": "第五十八章  正面冲突 (3)",
    "chapter_summary": "沈筱宁与董市长相遇，讨论了沈筱宁的健康状况。随后，女副总离开，沈筱宁要求财务部的两位主管到小会议室等她。董市长提到了吴省长来访和江云天可能遇到的麻烦，但沈筱宁并不相信江云天会哭。董市长表达了对沈筱宁感情的期望，但她拒绝了。宁康市委对旅游开发区进行了突然调查和审计，让市长董伟清感到震惊。市委的行动迅速且秘密，使得董伟清无法提前得知消息。他试图联系相关人士，但他们的手机都处于关闭状态。副市长王良臣告诉他这是由市委书记江云天打来的电话。董伟清来到市委与江云天交谈，了解到旅游开发办主任王雅坤被举报。江云天告知董伟清，由于举报涉及王雅坤，他认为董伟清需要回避。董伟清对此表示不满，但仍接受了江云天的解释。他们讨论了赵仁山因西校场街无名建筑的问题而被停职反省的事情。董伟清质疑江云天的行动是否与吴省长的来访有关。江云天否认这与吴省长有关，并解释说他是在反思机关工作作风问题。董伟清认为江云天的行动与吴省长的意图相悖，但江云天表示吴省长可能对宁康的情况不了解，且市委已经做出了组建旅游开发总公司的决定。董伟清建议江云天在会议上明确表态，但江云天表示作为市委书记，他不能反对董伟清的观点。董伟清认为江云天针对的是他，而江云天表示他来到宁康时间不长，没有针对任何人。作者表示他们对资金来历不明建筑和台商资金使用进行审查、调查仙子大厦工程延期原因以及工程质量监督并非牵连，而是合理监管。如果他们没有问题，作者愿意为他们澄清；如有问题，责任人将承担相应责任，绝不姑息。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“哦！是董市长！”她趋前一步，礼貌地伸出手和董伟清握一握说道，“您是找我吗？”\n几天不见，沈筱宁真的瘦了许多，这使董伟清心里老大不忍，但当着女副总的面他不好说什么。\n“听说你病了……”他说。\n沈筱宁看看那位副总笑笑说：“我病了吗？”\n女副总站起来告辞：“董市长，沈总，你们谈吧，我有点事就先走了。”\n沈筱宁叫住那副总说：“请你通知财务部两位主管到小会议室等我，我过一会儿就去。”\n那副总答应一声便向董伟清点点头然后走出去并把门带上。\n“筱宁，你还在生我的气吗？”董伟清说。\n“我为什么要生你的气呢？”沈筱宁把肩上精致的小化妆包摘下来挂在衣架上，然后来到她的办公桌边坐下，从抽屉里拿出一个大记事簿和一支笔放在办公桌上，那意思是说我不能久陪，我还有公务要办。\n“不生气就好。”董伟清说，“我来是要告诉你一个好消息……”他停住看看沈筱宁，但沈筱宁对他的好消息好像并不感兴趣，因为她没有急着询问。\n“吴省长来宁康住了两天……”董伟清说。\n“这与我有什么关系吗？”沈筱宁淡淡地说。\n“可与我有关系！我曾经对你说过，要不了多长时间，有人恐怕连哭都来不及呢！我没有说错，现在恐怕就有人在哭！”董伟清说这几句话的时候显得十分畅快。\n“你是说江云天在哭吗？”沈筱宁问。\n“还会是别人吗？”董伟清不屑地说。\n“你没有搞错吧？”\n“笑话！”\n听董伟清这么说，沈筱宁就突然呵呵地笑起来。她笑得很狂肆，一点也不顾及董伟清的颜面。\n沈筱宁这一笑倒把董伟清吓了一跳，他一时还弄不清沈筱宁为什么会如此狂笑，他倒是很害怕她会因为笑得过火而昏厥过去，他站起来走到沈筱宁的座椅旁边。就在这一刻董伟清恍惚觉得又回到了从前，他又嗅到了沈筱宁身上散发出来的那种沁人心脾的清香。他的内心不由得发出一阵强烈的躁动，他便不由自主地俯下头去想亲吻这个他深爱着的女人，但他被这个女人似乎不经意地推开了。她慢慢止住笑，又把可以移动的转椅用脚蹬开，那是为了离得董伟清远些。\n“你以为江云天会哭吗？”沈筱宁含着满眼的泪光望着董伟清说道，“不！董市长，他绝不会哭，我倒担心你总有一天会哭！”",
            "summary": "沈筱宁在办公室与董市长相遇，董伟清提到她生病的事，沈筱宁表示并没有生病。随后，女副总离开，沈筱宁要求财务部的两位主管到小会议室等她。董伟清告诉沈筱宁关于吴省长来访和江云天可能遇到麻烦的消息，但沈筱宁并不相信江云天会哭。沈筱宁笑着说董伟清可能会哭。"
        },
        {
            "id": 1,
            "content": "董伟清真有些生气了。\n“真是无稽之谈！”董伟清离开沈筱宁回到沙发旁，从茶几上抓起他的大皮包说道，“我真不知道江云天给了你什么好处，竟然让你如此钟情于他？筱宁啊，醒来吧！他不会再在宁康呆多久了，只有我才会在这里待下去，也只有我才值得你信赖，因为我爱你！”\n沈筱宁擦一把眼眶里笑出来的泪水说道：“董市长，你想知道我为什么钟情于他吗？我可以告诉你，因为他不像你那么怯懦，他是在靠自己，而你是靠主子！”\n董伟清无可奈何地望着沈筱宁说：“你不懂政治，我不怪你。但我要告诉你。官场上没有谁不想靠主子，问题是看他能不能靠得上。\n沈筱宁冷笑道：“我就不服！”\n董伟清说：“你会服的，我有足够的耐心等待！好了，劳驾沈总经理给我开个房间，我要安安静静地写点东西。”",
            "summary": "董伟清对沈筱宁的感情表示不满，认为她应该选择自己而不是江云天。沈筱宁反驳说董伟清怯懦，依赖他人。董伟清解释官场现实，并表示愿意等待。董伟清要求沈筱宁为他安排一个房间，以便他能安静地写东西。"
        },
        {
            "id": 2,
            "content": "就在旅游开发区办公室搬进西校场街新居没有几天，兴高采烈的王雅坤连板凳都还来不及坐热的时候，宁康市纪律检查委员会突然传唤城建委主任赵仁山谈话，并向城建委党委下达了令赵仁山停职检查的通知。同时，由纪检委副书记张辉负责组成专案组，立案调查西校场街无名建筑的问题。紧接着，由市审计局局长郑玉亭亲自带队，在没有预先通知的情况下，突然进驻西校场街旅游开发区办公室的新居，封存了开发办所有的财务卷柜，并对开发办的财务账目进行全面审计。与此同时，市检察院通知银行冻结了旅游开发办与仙子大厦工程的全部资金。随后，由市技术质量监督局组成的仙子大厦质量检查专家组开进了仙子大厦工地。\n这是宁康市委一次迅雷不及掩耳的快速行动，这简直让还没有从紫云山庄会议的兴奋中平静下来的董伟清惊得目瞪口呆。市委这么大的行动他竟然连一点消息都不知道，他甚至没有看出一点迹象，这不能不使董伟清感到愤怒。当副市长王良臣在当天下午匆匆赶到他的办公室把这个消息告诉他的时候，他还有些将信将疑。他马上就给市纪检委副书记--他高中时的老同学张辉挂了一个电话，但张辉的手机关闭，好像是在有意躲着他。他不得已给自己的老婆王雅坤打了一个电话，但王雅坤本人没有接电话，是另一个陌生的声音告诉他说审计局郑局长正在与王主任谈话。一向沉稳的市长董伟清听了简直有些怒不可遏，他“砰”的一声就拍响了桌子，桌子上的两部电话也像江云天桌子上的那两部电话一样惊得差点跳起来。就在董伟清拍响桌子的时候，那部红色的内线电话的铃声便不知趣地响起来。\n董伟清站在办公桌边任凭电话一声声鸣响，此时此刻他没有心思接听任何电话。王良臣不得已走过去拿起电话放在耳边。\n“喂……好的……”王良臣捂住电话听筒小声说，“董市长，是江书记……”",
            "summary": "宁康市委对旅游开发区进行突然调查和审计，让尚未得知消息的市长董伟清感到震惊。市委的行动迅速且秘密，使得董伟清无法提前得知消息。当他试图联系相关人士时，发现他们的手机都处于关闭状态。副市长王良臣告知他是市委书记江云天打来的电话。"
        },
        {
            "id": 3,
            "content": "“就说我不在！”董伟清气冲冲地说。\n王良臣为难地看着董伟清：“可是……”\n董伟清不得不平复一下心头的愤怒把电话听筒接在手里。\n“哦！江书记……好的，我马上就过去。”说完他把电话听筒重重地扔到办公桌上，王良臣赶紧替他把电话放好。于是，董伟清怀着极度激愤的心情从政府大院来到市委大院。在市委书记的办公室里，江云天和董伟清进行了如下的对话。\n江云天：“董市长，我现在请你来是要向你通报一个情况，我和几位领导同志经过认真地权衡，最后决定对旅游开发办采取一些必要的措施，这是出于两方面的考虑。一方面我收到了一些有关人士对旅游开发区管理办公室的举报，这些举报的情况有待于我们去调查去甄别去落实。另一方面旅游开发总公司即将组建，与此同时，旅游开发办也就完成了它的历史使命，它的一切业务活动将全部移交旅游公司。为了给旅游公司创造一个良好的工作条件，我们有必要对开发办的财务账目进行一次全面的审计，以便顺利交接。同时也可以给对开发办经济问题的举报人一个明确的说法。为了慎重起见，凡与开发办有关的资金暂且予以冻结。我想审计工作不会拖延多长时间，不会影响旅游开发区的正常工作。”\n董伟清：“江书记，这么重大的决定是不是应当预先和我打一声招呼啊？我毕竟还是市委副书记嘛！”\n江云天：“事先没有跟董市长打招呼，我感到很抱歉。不过旅游开发办的主任是董市长的夫人，而一些举报涉及到了王雅坤同志，我认为在这个问题上董市长还是应当回避，所以事先就没有通知董市长。”\n董伟清：“我听说赵仁山停职反省了，这是怎么回事呢？”\n江云天：“是的，赵仁山同志的工作暂时停了下来，这主要是因为西校场街的那座无名建筑从立项到施工以及资金来源都存在问题，在这些问题上赵仁山同志负有不可推卸的责任。他应当把这件事说清楚。前些日子他已经有了一个初步的认识，但很不够，还没有触及到实质性的问题。我们已经给了他一些时间，但他没有在规定的时间里主动向组织说明情况，所以纪检委不得已决定让他停职检查。”\n沉默……",
            "summary": "董伟清在得知旅游开发办主任王雅坤被举报后，情绪激动地离开市政府，来到市委与江云天交谈。江云天告知董伟清，由于举报涉及王雅坤，他认为董伟清需要回避，因此没有提前告知他。江云天还提到赵仁山因西校场街无名建筑的问题而被停职反省。董伟清对此表示不满，但还是接受了江云天的解释。"
        },
        {
            "id": 4,
            "content": "董伟清：“江书记采取这些行动与吴省长来宁康不无关系吧？”\n江云天：“这完全是我们宁康自己的事，与吴省长来宁康毫无关系。”\n董伟清：“江书记言不由衷吧？吴省长在会议上严厉批评了在组建旅游开发区管理局问题上的拖拉现象，吴省长的意思再明白不过了，江书记不会不清楚。而你仍以组建旅游开发总公司为借口，突然决定对旅游开发办进行财务审计，这不是与吴省长的意思相违背吗？我不知道江书记是有意呢还是无意？”\n江云天：“我认为吴省长批评的是目前机关普遍存在的懒散的工作作风，如果从这个意义上去理解吴省长的批评，我们是应该很好地反省自己。但如果董市长非要把吴省长的批评说成是他主张组建宁康旅游开发区管理局，那我就不敢苟同了。吴省长对宁康的事情并不一定完全了解，他不一定知道宁康市委已经有了一个组建旅游开发总公司的决定。我想，如果吴省长要是知道这个情况，作为上级领导，他一定会尊重地方党委的决定，而绝不会把他的意思强加给我们。而你在会上的发言里只字未提市委的决定，这就不能不给吴省长造成一种错觉。”\n董伟清：“江书记完全可以在会上申明自己的观点，以便使吴省长全面了解情况嘛！”\n江云天：“市委一旦作出了决定也就没有了个人观点。而我不能以市委书记的身份代表市委市政府去反驳你个人的观点。吴省长在会上点名让你汇报，而你也声明是代表个人，那么我就没有必要再说什么了。”\n再一次沉默……\n董伟清：“江书记这样做在很大程度上恐怕是针对我的，你可以直接对我进行审查，不必株连更多的人！”\n江云天：“董市长言重了。\n我再一次恳切地向你表示，我来宁康的时间不长，现在才仅仅两个多月的时间。",
            "summary": "董伟清质疑江云天采取的行动是否与吴省长的来访有关。江云天否认这与吴省长有关，并解释说他是在反思机关工作作风问题。董伟清认为江云天的行动与吴省长的意图相悖，江云天则解释说吴省长可能对宁康的情况不了解，且市委已经做出了组建旅游开发总公司的决定。董伟清建议江云天在会议上明确表态，但江云天表示作为市委书记，他不能反对董伟清的观点。董伟清认为江云天针对的是他，而江云天表示他来到宁康时间不长，没有针对任何人。"
        },
        {
            "id": 5,
            "content": "原先我在北京工作，与董市长没有任何瓜葛和恩怨，因此也就没有与董市长过不去的任何理由。\n至于你说到株连他人的问题，更是无稽之谈。\n难道一座资金来历不明的建筑不应该查？难道台商两个多亿资金的用项不应该审计？难道仙子大厦工程拖延两年工期的原因不应该弄清？难道仙子大厦工程的质量问题不应该监督？这怎么是株连呢？通过检查，如果证明没有问题，那我当然求之不得，我会还同志们一个清白。\n但如果有问题，那么，谁的责任谁负，该负多大责任就必须负多大责任，绝不姑息！我相信各部门一定会秉公办事，不会殃及无辜，这一点请董市长放心！”\n又一次沉默。",
            "summary": "作者在北京工作时与董市长没有恩怨，针对董市长被指控牵连他人问题的反驳。作者认为对资金来历不明建筑和台商资金使用进行审查、调查仙子大厦工程延期原因以及工程质量监督并非牵连，而是合理监管。如果检查结果没有问题，作者愿意为相关人员澄清；如有问题，责任人将承担相应责任，绝不姑息。作者相信各部门会公正处理，不会殃及无辜，并请董市长放心。"
        }
    ]
}