{
    "chapter_title": "第六十八章  柔情似水 (2)",
    "chapter_summary": "王良臣与王雅坤的相识、互助及感情发展。一开始，王良臣试图安慰因婚姻问题而伤心的王雅坤，并在其求助时提供建议。随后，王良臣因堵车迟到，但在赞美下，两人的关系得以加深。王雅坤向王良臣求助收回借给乡镇企业的款项，王良臣批评其做法并给出建议。王良臣为筹集资金寻求市长董伟清的帮助，并与王雅坤达成协议发生关系。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“你哭什么呢？不值得呀！”王良臣开始开导王雅坤，“我就不相信他们能成了气候，你没有必要跟他们怄气。董市长到省里干什么去了？你还不清楚吗？别看现在天上好像有块云彩，但下不来雨的！只需一股小风就把它吹跑了。也许是明天，也许是后天，你一觉醒来，眼前还是那块大晴天，你根本用不着着急上火。急出病来谁受罪？还不是自己吗？好了好了别哭了，你还没有吃饭吧？我请你吃西餐怎么样？”\n王良臣这一席话让王雅坤心里觉得热乎乎的。\n“不，我不去……”王雅坤抽泣着说。\n“闷在家里干什么呀？”王良臣站起身来说，“人嘛，活在世上就要活出个滋味，当吃即吃，当穿即穿，当乐即乐。要知道人生苦短，转眼就是百年，省得临死的时候后悔呀！你去不去？不去我就走了，我刚开完会，现在也没有吃饭呢。”\n人们说王良臣很会讨女人的欢心，看来一点不假。王雅坤终于被长得很健壮的王副市长说开了心，满腔的委屈也便开始消散。她说：“干脆就在家里吃吧，我讨厌在外面吃饭。”\n王良臣也不坚持，于是，王雅坤打电话从外面的餐馆里叫了几个菜，他们俩就在一起很开心地吃了一餐很有滋味的晚饭。\n等到夜深的时候，王良臣起身告辞，王雅坤把他送到门口。眼看着这个会讨女人欢心的副市长就要走出小院，王雅坤的心里就不禁涌起一阵孤零零地感觉。是的，董伟清很少和她在一起说笑，他们甚至很少同床共枕。王雅坤虽然拥有一市之长，但她却不拥有幸福。因此当王良臣即将跨出她的那座小院的时候，王雅坤竟然想把他喊回来，但她最终是没有喊……",
            "summary": "王良臣，一个善于讨女人欢心的副市长，试图安慰因为婚姻问题而伤心的王雅坤。他邀请她去吃西餐，但她选择在家里用餐。尽管王雅坤拥有权力，但她的婚姻并不幸福。在王良臣离开时，她犹豫了一下，但没有喊住他。"
        },
        {
            "id": 1,
            "content": "现在，王雅坤讨债遇到了难处，她便很自然地想到了王良臣。于是她给王良臣打了一个电话，说是有要紧的事和他商量。王良臣说现在他正陪着省交通厅的一个检查组在东外环上检查工作抽不开身。王雅坤着急地说这可怎么办？王良臣说只有晚上有空。王雅坤没有办法，只好说那就晚上。于是两人商定，晚上八点整在“天外天”酒家见面，不见不散。\n那天下午，从未认真化过妆的王雅坤坐在梳妆台边对着镜子精心地打扮了一番，她也不知道自己为什么要这样做。镜子里，四十出头的王雅坤并不显老，尤其她那双大眼睛依然那么有神采，只是鼻梁有些塌，但这并不能影响步入中年的王雅坤整体形象的雍容风韵。\n好不容易熬到了下午七点多钟，王雅坤就乘出租车赶到“天外天”酒家。但时间已经过了八点王良臣还没有来，王雅坤只好在离酒店不远的地方焦急地徘徊，等了足足有十分钟的时间，才见王良臣匆匆地赶来。\n“堵车，过不来。”王良臣解释说。\n“是吗？”王雅坤对王良臣的迟到感到不快。\n“王主任今天好漂亮啊！”王良臣上下打量着王雅坤说。\n王雅坤被王良臣一句赞美的话说得高兴起来。\n“咱们进去吧。”王雅坤说。\n于是两人相随着走进“天外天”酒家，他们要了一个僻静的包间坐下来。两人点了几样简单的菜肴和一瓶干红。王良臣给王雅坤斟上酒问：“王主任这样急匆匆地把我叫来，有什么事需要我帮忙吗？”",
            "summary": "王雅坤因讨债遇到困难，向朋友王良臣求助。王良臣因工作繁忙无法立即帮忙，两人约定晚上在“天外天”酒家见面。当晚，王雅坤精心打扮后等待王良臣，但他因堵车而迟到。尽管有些不满，但在王良臣的赞美下，王雅坤仍与他在酒店见面并讨论问题。"
        },
        {
            "id": 2,
            "content": "王雅坤叹口气说：“到了这个时候我也就不瞒你了，有几个乡镇企业在我这里借了一些钱要不回来你看怎么办？”\n聪明的王良臣一听就明白了，“你用仙子大厦的工程款放贷是吗？”他问。\n王雅坤说：“就算是吧。”\n“哎呀！”王良臣说，“你怎么聪明人净办糊涂事呢？”\n王雅坤着急地说：“事情已经做了，后悔也来不及了，快给我想个法子吧，一旦审计局追查起来我该怎么办呀？”\n王良臣问：“董市长知道吗？”\n王雅坤说：“我还没有告诉他。”\n王良臣又问：“这事还有谁知道？”\n王雅坤说：“只有小袁知道，他是具体承办人。”\n“这个小袁是干什么的？”\n“他是我从人才市场雇来的一个临时工，大学毕业找不到合适的工作，我看他人还精干，就把他雇来了，账目都是他经手。我答应如果他干得好，日后把他安排在开发办。”\n“赶快把他打发掉。”\n“他很可靠。”\n“现在谁都靠不住！”王良臣停一停问王雅坤，“你在外面放出去多少钱？”\n王雅坤说：“不多，现在外面还有不到八百万。”\n“哎呀！我的祖奶奶……”\n王良臣听王雅坤报出八百万这个数字就不禁大吃一惊，他心想王雅坤你胆子未免也太大了。\n“什么？八百万！”王良臣发出一声惊呼以后半晌没有说话，这使王雅坤非常着急。情急之间王雅坤就一把抓住了王良臣放在餐桌上的那只手，然后期期艾艾地问道：“你说话呀，到底有没有办法？”\n王雅坤说这话的时候眼睛里明显地流露出绝望的神色，王良臣觉得王雅坤现在这种凄楚和哀伤的样子远比她平日里趾高气扬的做派要可爱得多。",
            "summary": "王雅坤向王良臣求助，因为她无法收回借给一些乡镇企业的款项。王良臣指责她的做法愚蠢，并提醒她要应对可能到来的审计局追查。王雅坤表示还没有告诉董市长，只知道具体经办人小袁。王良臣建议她立刻解雇小袁，因为现在没有人可以信任。当得知外面还有不到八百万的贷款时，王良臣感到非常震惊。"
        },
        {
            "id": 3,
            "content": "王良臣和王雅坤认识已非一日，但他从未认真注意过这位市长夫人的模样，现在他终于把她看清楚了。是的，王雅坤总起来说并不难看，她不像自己的老婆那样还不满四十岁就胖得像一头蠢猪。而王雅坤却保持着姣好的身材，眼睛很大也很漂亮，只是眉毛有些粗，显得缺乏了一点女人味。现在，王雅坤紧紧抓着王良臣的手，这使健壮的宁康市副市长心底不知怎么就有了一股暗涌的暖流。\n女人都是脆弱的，捕获女人最好的时机就是在她有求于你的时候。在这方面，王良臣可以说是屡试不爽。此刻他很想试试这位平时不肯正眼看人的市长夫人的意志。",
            "summary": "王良臣和市长夫人王雅坤的认识过程，以及王良臣对王雅坤的外貌评价。王良臣注意到王雅坤并不难看，保持著姣好的身材和漂亮的眼睛。在王雅坤需要帮助的时候，王良臣试图捕获她的意志。"
        },
        {
            "id": 4,
            "content": "“王主任，我实在是爱莫能助。数额太大了，你应当找董市长想想办法……”王良臣说。\n王良臣感觉到王雅坤抓住他的那只手正在慢慢地松开。\n“他？”王雅坤笑笑，她笑得很凄惨，“他肯帮我吗？”王雅坤站起来，她没有心思再坐在这里。如果连王良臣都帮不了她，那她恐怕就彻底完了。“我先走了……”王雅坤说着就踉踉跄跄地朝小包间的门口走去。\n“等等！”王良臣也像是情急之间一样抓住了王雅坤的手，然后把她拉到自己的身边坐下，“看着你这样走我真不忍心……”他说。\n听王良臣这么说，王雅坤便情不自禁地掉下泪来。\n“你不要着急，让我想想。”王良臣说道。\n王雅坤听了王良臣的话，身子便摇晃了一下，接着她仿佛失去了知觉一样软绵绵地向王良臣的怀里倒去，王良臣不失时机地抱住了她。\n“你怎么了？你醒醒！”王良臣轻轻地呼唤紧闭着眼睛的王雅坤。\n王雅坤慢慢睁开眼睛，她没有挣脱王良臣的拥抱，而是定定地望着他的眼睛。男女间长时间的相对注视是内心情绪的无言传递，王良臣从王雅坤的眼睛里读到了她生活的苦涩以及挣脱苦涩的渴望。于是王良臣便更紧地抱住王雅坤，并开始在她的额上脸上唇上狂吻起来。\n王雅坤浑身发出一战战栗，但她没有反抗，她太缺乏因此也就太需要这种男人的爱抚了。王良臣紧紧地抱着她，但她仍觉得他抱得不够紧，于是她便喘息着，仿佛怕冷一样把身体紧紧地贴上去。她真希望王良臣把她放倒在地上，然后把整个身体都压在她的身上。但是，王良臣没有那样做，而是慢慢地松开了他的手，这使王雅坤感到深切的遗憾。\n“对不起，我真该死！”王良臣仿佛很惭愧地说。\n“我并没有怪你……”王雅坤喃喃地回答。\n“我们还是走吧，最近一两天听我的消息。”王良臣替王雅坤整理好衣衫说道。\n“那……就走吧，”王雅坤怅然若失地说道，“我在家里等你的消息。”",
            "summary": "王雅坤向王良臣寻求帮助，但王良臣表示爱莫能助。王雅坤感到绝望，准备离开。王良臣情急之下抓住她的手，并提议帮忙。在王良臣的怀抱中，王雅坤感受到了久违的温暖和关爱。然而，王良臣并未进一步行动，而是承诺会尽快给她消息。"
        },
        {
            "id": 5,
            "content": "于是他们离开了“天外天”酒楼，桌上的菜肴基本上没有动。\n王雅坤回到家的时候董伟清已经独自在书房里安歇。这一夜王雅坤回到家里躺在卧室的床上辗转反侧怎么也睡不着。王良臣那火热的双唇使她的脸至今还觉得滚烫滚烫。她深恨自己过去虽然和王良臣有过不少接触，但她却没有特别注意过这个很会讨女人欢心的男人，以致等到现在他才在她的生活中出现。但是，王良臣给她带来的从未体验过的那种幸福感刚开了一个头便匆匆地结束了，这使她感到刻骨铭心的失落。她不知道王良臣是真心呢还是逢场作戏。但不管是什么王雅坤都不计较，她所需要的就是瞬间的冲动。\n在床上翻了一夜烙饼的王雅坤第二天起来心绪特别乱，她从早晨一直到中午都守在电话机旁，希望王良臣能给她打来电话。她甚至把自己托王良臣办的那件关乎她命运的大事都忘记了，她只盼望着能够听到王良臣的声音。\n电话铃终于响了，王雅坤赶紧拿起电话。但这个电话不是王良臣打来的，而是她的丈夫董伟清。董伟清告诉她他要去古岚，大约两三天才能回来。作为市长，董伟清外出视察是经常的事，王雅坤习惯了没有他的日子，所以并不感到奇怪。奇怪的是王良臣不知为什么一上午也不来电话，难道他这么快就把她忘了？\n中午，王雅坤连饭也没有吃，她就那么傻等着。直到半下午的时候，门外有车停下来的声音，紧接着门铃就响起来。王雅坤不知道是谁，就懒洋洋地去开门。让她想不到的是，王良臣没有来电话，而是人亲自来了，这让王雅坤喜出望外。一进门王良臣来不及坐下就说：“钱实在是不好办，我跑了一上午，才从电业公司暂借一百五十万，我再从外环路给你挤出五十万，只有二百万。不过我想……”\n“坐下说嘛！”王雅坤推王良臣坐下。",
            "summary": "王雅坤和董伟清离开酒楼后，王雅坤躺在床上无法入睡，回想起与王良臣的相遇。第二天，王雅坤一直在等待王良臣的电话，但等来的却是丈夫的出差消息。失望的她更加期待王良臣的电话，但始终没有等来。后来，王良臣亲自来到王雅坤家中，告诉她资金筹集的情况，但并非完全满足她的期望。"
        },
        {
            "id": 6,
            "content": "“我想还是有办法的，”王良臣说，“你可以把原来企业贷款的字据抽回来，让他们换上一张没有利息的借条，就说你用于外借的那部分钱完全是为了救急企业。这样坏事就变成了好事，扶持乡镇企业的发展不但没有错还有功嘛！不过这需要有一个领导特许才行，我想最好是董市长……”\n王雅坤忧心忡忡地说：“他肯答应吗？”\n王良臣说：“我替你说说。”\n王雅坤说：“他去了古岚。”\n王良臣说：“那我就跑一趟古岚。现在要紧的是赶快把账目从小袁的手里要回来，给他点好处让他赶快走人。”\n王良臣这个办法使王雅坤有一种拨云见日的感觉，她高兴得简直不知说什么好。\n“我得好好谢谢你！”王雅坤说。\n“怎么谢我呀？”王良臣瞅定王雅坤问。\n“你说怎么谢就怎么谢……”王雅坤有些羞涩地说。\n“真的？那我就不客气了！”王良臣说着就抱住了王雅坤。\n王雅坤推开王良臣红着脸说：“我们……上楼去吧……”\n于是，他们俩依偎着来到了楼上的卧室，王良臣迫不及待地解开王雅坤的衣扣，王雅坤抓住王良臣的手。\n“良臣，你……你能永远对我好吗？”王雅坤那双大眼睛里含着泪光问。\n“当然，永远……”王良臣替王雅坤褪掉了身上所有的衣裤，他贪婪地望着赤裸的王雅坤，“是的，永远……”他说。\n王雅坤的脸色犹如桃花般绯红。\n王良臣不再迟疑，他虽然想起了董市长，但那仅仅是一瞬间的事。\n王良臣救过董伟清的急，董伟清给了他相应的回报，他们谁也不欠谁的。\n眼前躺在床上的这个女人完全是自愿的，王良臣绝没有任何强迫，他还有什么可犹豫的呢？想着，王良臣就像一头饿狼一样扑到王雅坤赤裸的身上。\n长久得不到丈夫爱抚的王雅坤尽情地享受着王良臣给她带来的极度欢乐。\n这时候她把什么都忘了，忘记了董伟清，忘记了寄居在姥姥家上中学的女儿，甚至忘记了潜伏在她四周的危机。\n待到他们结束了这场人生游戏的时候，王雅坤疲倦地伏在王良臣肌肉突起的臂弯里不知道为什么就哭了。\n“我……真想死……”\n王雅坤流着泪对王良臣说。",
            "summary": "王良臣提议通过更换贷款字据的方式，将原本有利息的企业贷款转换为无息借款，以帮助乡镇企业发展。为了实现这一目标，王良臣需要寻求市长董伟清的帮助。然而，董伟清正在古岚出差，因此王良臣决定去古岚找董伟清。同时，王良臣还计划从袁某手中取回账目，给予好处以便让其离开。王雅坤对此表示感激，并提出感谢方式。两人达成协议并发生了关系。事后，王雅坤感到悲伤，向王良臣表达了自杀的念头。"
        }
    ]
}