{
    "chapter_title": "第八十章  最佳证人 (2)",
    "chapter_summary": "在江云天查看文件时，信访局长莫长春带来一封涉及旅游开发办主任王雅坤放贷问题的神秘信件。江云天决定将材料妥善保管并为王雅坤祈祷。与此同时，省纪委副书记杨帆和省委组织部副部长秦子光正与江云天讨论王雅坤的问题。杨帆对沈筱宁表示赞赏，但得知她已经离职加入香港东方投资公司。随后，杨帆和秦子光组成的调查组来到宁康市，针对江云天的经济问题进行调查。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "就在江云天刚刚坐在自己的椅子上摊开一叠文件的时候，就听到了一阵敲门声。\n“请进！”江云天说。\n进来的是信访局长莫长春。\n“莫局长好早啊！有事吗？”江云天问。\n莫长春走到江云天的写字台前，从文件包里掏出一封沉甸甸的信件。\n“江书记，”莫长春说，“这是昨天下午收到的，昨天下午你不在，所以在我的手里过了一夜。”说着，他把信件递给江云天。\n江云天拿起信件，看见信封上写着：“信访局莫局长收转江书记”。\n“什么内容啊？”江云天掂了掂手里的信件问莫长春。\n“信又是让我转给你的，我没有敢拆。”莫长春说。\n“莫局长，你坐啊！看来写信的人还是信不过我江云天啊！”江云天边说边拆开手里的信件。\n莫长春说：“那恐怕不是，他大概是害怕信送不到你的手里，所以就拐个弯。好了，我的任务完成了。江书记，我不坐了，你忙吧。”\n江云天说：“好吧，有什么事我再找你。”\n等莫长春走了以后，江云天从拆开的信封里抽出一叠信件，里面除了一封简短的信以外，其余都是复印件。\n信是这样写的：江书记：您好！\n请恕我上次在给你的信中的不礼貌态度。您果真有些胆量，对旅游开发办动了真格的。我信任您！这些材料是我偷偷复印下来的，现在托莫局长送给您，或许对您有所帮助。但我还是有些担心，那就是您的“真格的”是不是能动到底？大家都在拭目以待！\n此致\n敬礼！\n流浪者\n×年×月×日\n江云天看完后把信放到一边，然后开始翻阅那些复印件。他不看则已，一看便不禁大吃一惊。原来这是旅游开发办主任王雅坤向乡镇企业放贷的账目和一些原始契约的复印件。\n账目很不规范，上面显示的资金共10，000，000元，但这笔资金的来源不明。共支出二十一笔，项目全是乡镇企业的借款，数目不等。其中八笔的备注栏里有收讫的印戳，十三笔备注栏里还空着。\n此外就是一些契约，契约恰好为二十一张，与账面数目相等。\n契约为打印的固定格式，现将其中一张附后备考。\n借据\n今有宁康市郊区同胜乡预制构件厂由宁康市旅游开发管理办公室借得人民币计（大写）壹佰伍拾万元整。借期为六个月。经双方协商，借款月息为百分之二点三（2.3%）。到期本息一次还清。如若到期不能偿还，延长期月息按原商定月息的三倍计算。借款期×年×月×日，还款期\n×年\n月\n日。\n债权方负责人签章：王雅坤（章）\n债务方负责人签章：刘金城（公章）\n经办人签字：袁海\n×年×月×日\n仅此一项借款，到期利息即为二十万七千元。\n二十一笔借款中利息有高有低不尽相同，数量也有多有少大小不一。江云天粗略估计，不足两年的时间，仅收讫的八笔借款的利息就高达二百余万。\n“这明明是在向乡镇企业放高利贷嘛！”\n江云天面对这封旨在揭发的信件真是太吃惊了。\n市审计局对旅游开发办以及与开发办有直接关系的黄承先建材公司的审计工作还没有结束，江云天还不敢断定这些材料的真伪。从内心说，江云天宁愿这些材料是假的是伪造的是对王雅坤的诬陷。尽管他对王雅坤的印象不佳，但他也不愿意看到王雅坤会堕落到如此地步。\n江云天怀着十分复杂的心情把这些材料归拢在一起，然后又拿起那封简短的信件。他发现信上的字迹与账目和契约上的字迹十分相似，大约是出于一人之手。他又找出前一次莫长春给他转来的那封信进行比照，没错，是一个人写的。但那封信上的署名是“旅游开发办一干部”，而这一次却是“流浪者”，不知道这里面有什么奥妙。但不管有什么奥妙，写信的人是袁海这一点确定无疑。因为看来袁海无意隐匿自己的真实姓名，因为任何人都会从笔迹上判断出写信人就是那个在所有契约的承办人一栏中签上名字的袁海，而袁海如果想把自己隐匿起来，是绝对不会忽略掉这一层的，这使江云天的心不觉一沉，因为这说明这些材料十有八九是真的。\n江云天轻轻地叹息一声，他把信件放在桌上，然后就倚在座椅靠背上静了两三分钟，他知道，如果这封信件反映的情况是真实的，那么，王雅坤就彻底完了。眼下他没有办法把她救出水面，他唯一希望的是王雅坤能够幡然醒悟，争取主动。\n八点半钟快要到了，他必须赶往世纪大酒店去见省委的调查组。\n江云天直起腰，把信连同材料重新装入信封，然后把信件放在抽屉里锁好，他一时拿不准应该怎样处理这份关乎一个同志命运的揭发材料。\n江云天是怀着一种说不清道不明的复杂心情来到世纪大酒店的。\n在五楼的一间小会议室里，江云天见到了省委调查组的两位负责人。一位是省纪检委副书记杨帆，她是一位女同志，四十大几岁年纪，身材保持得很好，黑黑的卷发很随意地披散在脑后，两只漂亮的大眼睛里满含着笑意，一看就知道是一个很随和的人。另一位江云天早就认识，他就是曾经送江云天到宁康上任的省委组织部副部长秦子光。秦子光依然是一脸的严肃，长条脸刮得净光，一身浅灰色西装熨得笔挺。\n“云天同志，”省纪检委副书记杨帆倒一杯茶，并亲自送到江云天面前说，“宁康的世纪大酒店不错啊，一看就知道管理是一流的。服务非常周到，真正是宾至如归。”\n“是吗？”江云天说。\n“是啊！听说总经理是我们女同胞，对吗？”杨帆问。\n“没错！”江云天说。",
            "summary": "江云天正在查看文件时，信访局长莫长春带来了一个神秘的信件。信中提到了旅游开发办主任王雅坤向乡镇企业放贷的问题，并附有账目和契约复印件。江云天看完材料后感到非常震惊，这些材料显示王雅坤可能涉及高利贷行为。江云天决定将这些材料妥善保管，并在心中为王雅坤祈祷，希望她能幡然醒悟，主动承担责任。同时，他也感到压力巨大，因为省纪委副书记杨帆和省委组织部副部长秦子光正在与他讨论关于王雅坤的问题。"
        },
        {
            "id": 1,
            "content": "“她叫什么名字啊？”杨副书记坐在自己的座位上笑眯眯地问。\n“沈筱宁。”江云天回答说。\n“她一定长得很漂亮。”\n“是比较漂亮！”\n“听说世纪大酒店是宁康改革开放的一面旗帜，是这样吗？”\n“可以这么说。”\n“可见沈筱宁是一个不可多得的人才。”\n“是的！”\n“沈筱宁过去是干什么的啊？”\n“听说原先在市政府办公室当科员，是董市长慧眼识珠，发现了这么个人才。”\n“这么说董市长是识马的伯乐了？”\n“很对！”\n“有机会我一定要认识认识这个沈筱宁。”\n“杨书记是不是看上她了？”江云天笑着问。\n“是啊，我正在物色接班人呢！”杨帆也发出一阵爽朗的笑声。\n“可惜晚了，她已经辞掉了总经理的职务，不在这里工作了。”江云天说。\n“干得好好的，为什么要辞职啊？”\n“人往高处走嘛，她有了更好的位置。”\n“她要到哪里高就啊？”\n“香港东方投资公司，听说给了她一个总裁助理的职位。”\n“唉！你们应该留住她啊，人才难得嘛！”杨副书记说。\n“她已经走了。人各有志，不可勉强。”江云天说，“再说她决定把自己嫁给东方投资公司的副总裁，这是她的终身大事，我们哪能阻拦呢？‘宁拆七座庙，不坏一门亲’嘛！三十多岁的人了，她也该有个家了。”\n江云天不知道杨帆为什么会对沈筱宁这样感兴趣。",
            "summary": "杨副书记询问沈筱宁的名字和外貌，并称赞她是不可多得的人才。江云天告诉杨副书记，沈筱宁曾在市政府办公室工作，后被董市长发掘。杨副书记表示想认识沈筱宁，但江云天告诉她沈筱宁已辞去总经理职务，加入了香港东方投资公司担任总裁助理。杨副书记对此表示遗憾，认为他们应该留住沈筱宁。"
        },
        {
            "id": 2,
            "content": "秦副部长坐在那里并不说话，只是静静地听。\n“哦！原来是这样，真是可惜！”杨帆停一停，然后说，“云天同志，我们言归正传吧。其实我们这次来宁康与你本人有些关系。为了不给你的工作造成影响，我们尽量缩小目标，惊动的人越少越好。有人反映了宁康的一些问题，省委认为有必要进行一些核实，就责成我和秦部长还有其他两位同志来宁康看一看。这两天我们走访了一些单位和个人，与你有关的一些事情都基本调查清楚了。至于调查的结果怎样，我只能说一句话，那就是对你比较有利，我们会向省委如实汇报。现在还有一件事，是有关经济方面的，你想一想，自己有这方面的问题吗？”\n还真让江云天猜中了，调查组果然是冲他来的，无疑，这是董伟清的功劳。\n“很好嘛！求之不得啊！”江云天心里说。\n但杨帆提出的问题还是让他感到突兀。\n“经济问题？这从何说起呢？”江云天是一脸的茫然。\n省纪检委副书记杨帆笑眯眯地说：“不着急，请你再好好想想。”\n“没有什么好想，”江云天断然说，“我自信清白无暇！”\n这时候，坐在一边的省委组织部副部长秦子光咳嗽了一声说道：“有人反映你借安家为名大肆敛财，有这事吗？”\n原来是这样，这是江云天所没有想到的。他虽然知道董伟清告了他的状，但他并不知道告状材料的全部内容。\n“哦！真是无所不用其极！”江云天冷笑一声说道。\n秦子光说：“你不要管别人采用什么手段，你就回答我有没有这事！”\n“这很重要吗？”江云天问。\n“毋庸置疑！”秦子光说。\n“有这事！”江云天肯定地说。\n“你说什么？”显然，江云天的回答出乎秦副部长的预料，他一下从沙发靠背上直起身来，“你再说一遍！”\n“有这事！”江云天大声说。\n秦子光铁青的脸有些泛红：“真没有想到啊！你……”\n杨帆也敛起了满脸的笑容。\n“一共收了多少钱啊？”她问。\n“五十七万三千元。”江云天回答说。\n“还真不少，有整有零，你记得很清楚啊！”秦副部长无可奈何地摇着头说，“你准备拿这笔钱怎么办啊？”\n“已经花掉了。”江云天说。\n“江云天啊江云天！”秦子光直呼其名了，“真没有想到你也经不起诱惑！”\n杨帆看看秦子光，然后说道：“云天同志，你能如实说明情况，还是值得肯定的。”\n江云天说：“不过，这笔钱没有花到我江云天身上。”\n秦子光问：“那你花到了什么地方？”\n江云天说：“我把这笔钱凑够了五十八万，以所有送礼人的名义无偿捐给了矿山机器厂。矿机厂难哪，一条假冒的生产线把他们压得喘不过气来。他们想转产自救，但连几十万元的启动资金都拿不出来……”\n“哦！是这样……”杨帆轻轻嘘了一口气。\n“谁能证明你把钱捐给了矿机厂呢？”秦子光问。\n“这件事我委托市委秘书长曲文治同志一手操办，移交手续和送礼人名单都在他那里。”江云天说。\n秦子光也松了一口气，他重新倚在沙发的靠背上说：“我说呢，你来到宁康才几个月的时间，怎么会这么不检点呢？”\n江云天似乎想起了什么，他说：“哦！忘了告诉两位领导，暖房的时候，董市长还送给我五千元的贺仪呢，在所有给我送礼的机关干部中，董市长是最多的。”\n秦子光听了江云天的话笑笑说：“云天啊，我要提醒你，且不可小肚鸡肠啊！‘百川入海，有容乃大，壁立千仞，无欲则刚’。作为一个领导者，不仅要有壁立千仞的雄伟气概，更要有海纳百川的博大胸怀，这是领导者为政为人的最高境界，只有这样的干部前途才是光明的！”\n江云天还没有听秦副部长说过这么多话，前次他送江云天到任，从头到尾也没有说几句，他的脸上甚至没有露出过一丝笑容。今天他却一反常态，不仅侃侃而谈，而且笑容可掬……\n省纪检委副书记杨帆的脸上也荡漾起可亲的笑容，她说：“秦部长说得对啊！我希望云天同志不仅要正确对待自己，更要正确对待别人。好了，我们的谈话结束了，回头你让曲秘书长简单写个材料，我们回去汇报就有了依据。”\n“好的。”江云天说，“各位领导这两天辛苦了，今天中午我请大家吃饭，希望你们给我一个在领导面前献殷勤的机会。”\n秦副部长站起身摆摆手说：“这一次情况特殊，殷勤还是留到下次吧。噢，对了，省委很关心古岚的情况，绪部长让你尽快向他进行详细的汇报。”\n当宁康市委书记江云天走出世纪大酒店的时候，外面是阳光灿烂，乾坤朗朗，但他的心里却是阴沉沉的。\n尽管省纪检委副书记杨帆告诉他调查结果对他有利，尽管他向调查组证明了自己的清白，但他却一点也高兴不起来。\n官场这潭水实在是太深了，并不是所有的善良和正义都会有好结果，反之，并不是所有的罪孽和邪恶都会有坏结果。\n这要看谁的手腕更高明，谁的力量更强大。\n是的，官场中充满了悖论！\n“那好吧！不就是这把椅子吗？”",
            "summary": "省纪检委副书记杨帆和省委组织部副部长秦子光组成的调查组来到宁康市，针对江云天的经济问题进行调查。江云天承认收到了57.3万元的钱，但他将其捐赠给了困境中的矿山机器厂。秦子光对江云天的行为表示质疑，但杨帆认为他能如实说明情况值得肯定。杨帆提醒江云天要正确对待自己和别人，谈话结束。"
        }
    ]
}