{
    "chapter_title": "第八十二章  围剿策略 (2)",
    "chapter_summary": "几位领导针对严寒同志的违纪行为展开了讨论。张克勤、夏晨星等人支持纪检委对严寒的处理意见，而组织部长罗昆则认为严寒的动机是好的，处理过于严厉。市委副书记董伟清同意纪检委的处罚，并表示严寒的错误源于自己没有及时制止企业改制。会议陷入沉默，董伟清自责并希望受处分的是自己。市委副书记程普出面调解，建议将严寒暂时安排在政研室担任高崎主任的副手，成功缓和了会议气氛。江云天在会议上表达了对其他干部的期望，而董伟清因无法阻止江云天的决定而感到无力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“没人说那我就先说吧，我完全同意纪检委对严寒同志的处理意见，我也完全同意把严寒从县委书记的岗位上拿下来。我很早就感觉到这个人心术不正！大家听听他说的那些话，还像个共产党员吗？我不明白的是，严寒的胆子为什么那样大？他简直是什么也敢说什么也敢做。但他这样做的目的究竟是什么呢？我们应该给严寒同志把把脉，找找病根儿！看看他心里究竟想些什么？我认为纪检委在这方面还应该下下工夫！我就先说这几句。”\n张克勤的这几句话像一把刀一样直插董伟清的心窝。他很明白张克勤此番讲话的弦外之音，但他努力克制着自己的情绪，仍然把眼睛盯在长青上，仿佛进入到一种忘我的境界。喜怒不形于色，是政治家最起码应当具备的素质，董伟清具备这种素质。\n“听了于书记的通报，我感到非常震惊。”夏晨星说，“没有想到严寒同志竟然堕落到这种地步。张书记问得好，严寒同志在我的印象中是一个很有头脑的干部，我想他并不是不知道当前我市经济运行的特点，他也并不是不了解石塔经验的精神实质，他最近一系列肆无忌惮的言行只能说明一点，那就是他有着不可告人的个人目的，纪检委应当弄清楚严寒同志的真实想法，以便帮助他从错误中走出来。我觉得对他来说换个地方有好处！”\n接下来的发言都比较简短，发言的人都表示同意纪检委对严寒的处理意见，同意撤销严寒县委书记的职务。董伟清这时候有点坐不住了，如果他再不说话就没有机会了。\n组织部长罗昆却开了口。\n“我来说几句，”罗昆说，“严寒同志的错误是严重的，进行组织处理也是必要的。我们党对犯错误的同志从来都是惩前毖后，治病救人，而不是一棍子打死。回顾严寒同志自担任古岚县委书记以来，成绩还是主要的。这一次古岚群众闹事，严寒同志说了一些错话，办了一些错事，造成了一些不良的影响。但我认为不能就此断定他有什么不可告人的个人目的。他也是想把工作做到前头，动机还是好的！所以我认为纪检委对于严寒同志的处理是不是偏重了些，请于书记考虑。”\n这是到目前为止唯一的不同声音。",
            "summary": "几位领导就严寒同志的违纪行为进行了讨论。张克勤、夏晨星等人都支持纪检委对严寒的处理意见，认为他的行为不当且心术不正。而组织部长罗昆则提出了不同的观点，认为严寒同志虽然犯了错误，但他的动机是好的，纪检委的处理可能过于严厉。这是剧情中唯一的反对意见。"
        },
        {
            "id": 1,
            "content": "听了罗昆的发言，董伟清感到了一丝欣慰，他从座椅靠背上直起腰来。“我也来表个态吧！”董伟清很严肃地说，“我同意纪检委对严寒同志的处分，赞成把他从县委书记的岗位上拿下来！”\n“其实，严寒同志犯错误的根源在我身上。”董伟清继续说，“他在古岚推开企业改制的工作，事先我是知道的。他给我谈过他的打算，我认为在全市推开石塔经验是迟早的事，所以就没有及时制止，以至于酿成了事端。事情发生以后我去了一趟古岚，主张企业改制的工作既然已经铺开，就不能再停下来，如果停下来，党和政府的信用就会因此而蒙受损失。严寒同志正是受了我的这种指导思想的影响才犯了错误，因此，严格说起来，受处分的应该是我这个市委副书记兼市长！”\n说到这里董伟清停下来，完全是一副痛心疾首的样子。\n会议陷入了沉默，他们不知道此时此刻自己该怎样表态。",
            "summary": "在会议上，董伟清表示同意纪检委对严寒同志的处分，认为他从县委书记的岗位上拿下来是必要的。董伟清承认，严寒犯错误的根源在于他自己，因为他没有及时制止企业改制工作。虽然事后他去古岚主张继续推进改制，但严寒受到了他的影响而犯了错误。董伟清痛心疾首地表示，受处分的应该是他这个市委副书记兼市长。会议因此陷入沉默，众人不知如何表态。"
        },
        {
            "id": 2,
            "content": "董伟清为自己的表态所产生的效果感到满意，他给江云天出了一道难解的题。\n市委副书记程普坐在董伟清的一侧，他笑眯眯地望着大家，好像没有要说话的意思。\n市委常委、常务副市长李轶群摘下他的眼镜用心地擦拭。\n张克勤又耐不住沉寂的考验，“是啊，董市长的确应该负责啊！”张克勤冷冷地说道，“严寒的胆子之所以这样大，不就是依仗你吗？他心里只有你，哪里还把市委放在眼里？但今天不是讨论你的问题，如果你要想做检查，我建议市委召开专门的会议。”\n听张克勤这么说，董伟清有些生气了，他说：“你这叫什么话？畅所欲言是江书记一再倡导的会风，在会议上说真话，说心里话错了吗？”\n张克勤也毫不相让：“你说的是心里话吗？那我问你，严寒既然事先给你谈过他要在古岚推开企业改制的工作，你为什么不制止？市委关于推开这项工作的部署你是知道的呀！事情发生以后，你到古岚做了些什么？此后你又马不停蹄地去了石塔，你在石塔又做了些什么？”\n张克勤一连串的发问让董伟清心虚，但他不能就此败下阵来，他冷冷地反唇相讥：“我这个市长到什么地方有必要向你汇报吗？”",
            "summary": "董伟清对他在会议上的表现感到满意，并给江云天出了道难题。市委副书记程普微笑旁观，市委常委、常务副市长李轶群专注地擦眼镜。张克勤忍不住发表意见，认为董伟清应负责任。董伟清反驳称说真话并无不妥，张克勤质疑他是否真心，并询问他在古岚和石塔的行动。董伟清感到心虚，但仍坚持自己的立场。"
        },
        {
            "id": 3,
            "content": "会议有些剑拔弩张。\n董伟清不同意对严寒进行处理，这是江云天预料之中的事，但他没有料到董伟清会表达得如此不露痕迹。江云天很佩服董伟清表达自己反对意见的方法，先扬后抑，迂回包抄，这是斗争的艺术！他的哀情倾诉很可能会让一些人产生同情的心理倾向。但江云天不想干预，他相信大家会辨清是非。这时候需要有人出面平息他们之间的这一场争论，因为这样争论下去势必会冲淡此次会议的主题。\n关键时刻，市委副书记程普不失时机地开口了：“我来说几句吧！”程普依然是一副和蔼可亲的样子，他的声音不高，但董伟清和张克勤都停住了嘴。\n程普说：“刚才董市长已经表明了自己的态度，尤其他还表示要承担责任，作为一个领导，这种胸怀是难能可贵的。说得更确切些就是高风亮节，我很赞成！现在让我们还是回到严寒同志身上吧！”\n程普就这样轻轻地把董伟清举起来，又轻轻地放下，然后话锋一转，直指严寒：“严寒同志借推开石塔经验为名，行制造事端之实，事实清楚，证据确凿。因此我认为，纪检委对严寒同志的处理恰如其分无可挑剔！罗部长说得没错，我们对任何一位犯错误的同志进行处理，目的都是为了惩前毖后治病救人，而不是一棍子打死。因此我建议，根据严寒同志的特长，暂且把他放到政研室当高崎主任的副手，这也叫做量才使用吧？不知道是不是合适，请大家商量。”\n程普举重若轻的发言一下子就扭转了会议的局面。",
            "summary": "董伟清不同意对严寒进行处理，引发了激烈的争论。市委副书记程普适时出面调解，以平和的方式支持董伟清的高风亮节，同时指出严寒的错误行为。程普建议将严寒暂时安排在政研室担任高崎主任的副手，以体现量才使用的原则。这一提议成功地缓和了会议气氛，使会议重回主题。"
        },
        {
            "id": 4,
            "content": "最后江云天发表了简短的讲话，他说：“严寒同志的错误是严重的，教训是深刻的，他给我们各级干部敲响了警钟。希望大家珍惜目前宁康的大好形势，把心思放到促进经济发展上。希望大家多想大局，少想个人，要走正路，不走邪路。市委绝不会亏待任何一个有功之臣，也不会迁就任何一个危害党和人民利益的人！论功行赏是我的原则！”\n董伟清从会议室里走出来的时候，心里感到异常的失落和痛苦。显然，他又打了一个败仗，眼睁睁地看着江云天砍掉了他的一只胳膊而毫无还手之力。被别人打掉了牙还要吞到肚子里，那种切肤之痛是常人难以想象的。\n董伟清的心情简直糟透了。他只觉得浑身乏力，想休息一会儿。时间已近中午，他不想回家，也不想吃饭，就走进里间和衣躺在床上，不知怎么就迷迷糊糊地睡着了。他做了一个梦，恍惚间好像和沈筱宁在一起。他们是在一个风景优美的地方，大概是仙子湖吧，总之他们正在泛舟。一条鱼儿从船边跃起，沈筱宁笑着伸手想捉住那条鱼，不想身子一歪，“扑通”一声就掉到了水里，转眼之间就不见了。董伟清大惊，赶紧高喊救人，但周围只有一片苍茫的水域。他的心很痛，就拼命地呼喊，他把自己喊醒了。董伟清定一定神，他就这样躺在床上回味着刚才的梦境，那是怎样一幅令人留恋的情景啊！\n当初，人们都说董市长是识马的伯乐。正当改革开放急需人才的时候，是他发现了宁康两个才华横溢的童男童女。但此刻，“童男”被打下马来，“童女”也远走高飞。董伟清不能不感到孤独和落寞。\n沈筱宁要远嫁香港东方投资公司的副总裁康祺，这是董伟清无论如何也想不到的。是她为了她的情人董伟清亲手导演了那出让康祺一辈子羞愧难当的戏。对于康祺来说，沈筱宁应该是他的仇人，但他们最终却走到了一起。世界上的事情真是太复杂太离奇太荒谬了。此刻，董伟清只觉得自己有些对不起他曾经的情人，他不该在给吴副省长那份告状材料里说她与江云天有染。但那又有什么办法呢？这不是政治斗争的需要吗？\n董伟清就这样躺在床上胡思乱想，不知过了多长时间，市政府上班的铃声响了，董伟清这才从床上爬起来。他没有忘记今天下午要召开市长办公会，他需要想一想在会上自己要说些什么。\n董伟清从床上爬起来，然后来到外间走到写字台前坐下，他要列一个讲话提纲。\n但他竟心猿意马，思绪怎么也集中不起来。\n脑子里是空空如也，一片荒漠。\n恰在这时，王良臣推门走进来。\n“董市长，人到齐了，现在开不开会？”\n他问董伟清。\n“开吧！”\n董伟清说着就从座椅上站起来，也许是站得太猛的缘故，他竟觉得眼前一黑，顺势就倒在了地上……",
            "summary": "江云天在会议上对严寒同志的批评以及他对其他干部的期望。同时，提到了董伟清在会议后的失落和痛苦，他因为无法阻止江云天的决定而感到无力。董伟清心情糟糕，躺在床上回忆起与沈筱宁的过去，以及她即将嫁给康祺的消息。董伟清陷入沉思，无法集中精力准备下午的市长办公会，直到王良臣进来询问是否开会。"
        }
    ]
}