{
    "chapter_title": "第八十四章  韬光养晦 (2)",
    "chapter_summary": "省委书记章志纯与日本退休内阁人员参观团进行礼节性会见。随后，常务副省长吴竞存向章志纯反映了宁康市领导班子的矛盾问题，建议调整市委书记和市长的工作岗位。章志纯与吴竞存讨论了云天和伟清之间的矛盾，决定公正处理这个问题。吴竞存在家中与两位老同志宁进和冀湘亭讨论了章志纯的处理方式，决定联合起来向他提出建议。同时，省政府秘书长杜立斌在深夜拜访董伟清，谈论了关于宁康领导班子变动的问题。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "他亲自起草了一份关于宁康领导班子问题的报告，并征询了几个在职的和不在职的副省级领导同志的意见，然后他又让秘书把报告拿给几个特别亲近的厅级干部看，并请他们在报告上签名。好在省里有不少厅级干部都是吴副省长一手提拔起来的，他们不会不给他这个面子。其实，吴副省长在省政府大院的根基比省长还要深得多。省长走马灯似的换来换去，有的连一届都不能任满就被提升或调走，省政府对于省长们来说就是一个跳板。从西部跳到这里，再从这里跳到东部或京都，政界不就那么回事吗？吴副省长却不同，他是土生土长的本省干部，十几年也没有离开过这座大院。大院里的每一棵草他都熟悉，经过十几年的苦心经营，他的根就好像政府大门前的那棵老槐树一样盘根错节。只要吴副省长振臂一呼，就不愁没有和他一起去赴死的知音。",
            "summary": "吴副省长亲自起草了一份关于宁康领导班子问题的报告，并在征求了部分副省级领导意见后，请亲近的厅级干部签名。他在省政府大院拥有深厚的根基，与许多干部关系密切。而省长们往往将政府视为跳板，频繁调动。吴副省长则是本省土生土长的干部，在大院里有着深厚的联系和影响力。"
        },
        {
            "id": 1,
            "content": "现在，一切都准备就绪，吴副省长就等一个合适的时机。\n一天下午，省委书记章志纯要会见一个由日本退休阁人员组成的参观团，其中包括两位已经卸任的内阁总理大臣。外交部特意给省委打招呼要很好地接待，于是章书记准备亲自会见他们。陪同章书记会见客人的除了省长以外，省委常委、常务副省长吴竞存与日本客人的会见完全是礼节性的，没有多长时间就结束了。送走客人以后，吴竞存拦住正要走出会见大厅的章志纯说：“章书记，难得见你一面，你有时间吗？我想和你谈谈。”\n章志纯问：“哦！什么事啊？很重要吗？”\n吴竞存回答说：“是的，很重要！”\n章志纯看看腕上的表说：“那我们找个地方谈吧！”\n他们离开会见大厅，来到旁边的小接待室。这里是为领导等候客人专设的休息间。章志纯吩咐秘书留在了门外，他们面对面坐下。\n“请说吧！开门见山，直奔主题，好吗？”性格直爽的省委书记说。\n“好的！是这样，”吴竞存说，“我听到了宁康领导班子的一些事情，想给章书记汇报一下。书记和市长闹得不可开交，这样下去恐怕不好。”\n章志纯说：“是吗？”\n吴竞存说：“云天同志和伟清同志对待一些问题的看法不一致，两个人谁也不肯让步，结果弄得下面人心惶惶，无所适从，他们之间的矛盾直接影响到了宁康的工作。长此以往，恐怕会出乱子，所以我觉得应该解决一下。”\n章志纯问：“他们之间有什么矛盾啊？”\n吴竞存说：“一言难尽啊！在所有的大事情上几乎是水火不能相容。”\n章志纯说：“噢！有这么严重？你认为应该怎样解决呢？”\n吴竞存说：“我想是不是可以给他们俩换换地方？”",
            "summary": "省委书记章志纯会见了来自日本的退休内阁人员参观团。这次会见是礼节性的，由省长和省委常委、常务副省长吴竞存陪同。在送走客人后，吴竞存向章志纯反映了一个关于宁康市领导班子的矛盾问题。市委书记和市长在处理问题时意见不合，导致下面人心惶惶。吴竞存建议他们两人调换职位以解决问题。"
        },
        {
            "id": 2,
            "content": "“你的意思是各打五十大板？”\n“只有这样才不会授人以柄。”\n“总应该有个是非吧？”\n“章书记，上次我去宁康，云天和伟清都给我诉苦，他们各说各的理，总之是谁也不服谁，我做了许多工作但收效甚微。”\n章志纯说：“宁康的事情我也听说了一些，纪检委和组织部不是到宁康走了一遭吗？我想是非还是能够分清的。不能不问青红皂白各打五十大板，那样会让大家说我们好坏不分赏罚不明，有失公道啊！”\n吴竞存说：“章书记，这不是我一个人的意思，宁康的事情在省委省政府两个大院里也传得沸沸扬扬。如果不尽快解决会遗患无穷，我也是在大家的鼓动下才下决心给章书记汇报的。”说着，他从文件包里掏出一份材料送到章书记的面前，“章书记你看，这是大家的一点意见，请章书记明察。”",
            "summary": "两位领导讨论了关于宁康的问题，涉及到云天和伟清之间的矛盾。他们认为应该公平处理，避免被指责为赏罚不明。吴竞存表示这是大家的意见，并递给章书记一份材料以供参考。"
        },
        {
            "id": 3,
            "content": "章志纯接过那份材料翻了翻，他注意到了材料后面的签名。\n“哦！人还真不少！”章志纯略停一停继续说，“竞存同志，你认为这样做合适吗？”\n吴竞存说：“大家签名是表达一种共同的意愿，没有别的意思。”\n章志纯说：“现在这里就我们两个人，可以无话不谈。我问你，如果有人就此说你是搞非组织活动，你将怎样解释呢？”\n吴竞存笑笑说：“我想还到不了那么严重的程度吧？”\n章志纯说：“怎么不严重呢？这些人恐怕不是找到你的门上要求签名的吧？”\n吴竞存无言以对：“这……不过，人心背向，可见一斑……”\n章志纯说：“竞存同志，你是一个老同志，我愿意相信你的出发点是好的。这个材料我看看再说你看行不行啊？不过我得声明，我不赞成你这样做！其实我也非常关注宁康的事情，江云天毕竟是我费了好大的劲才从国务院挖来的。如果他出了问题，说明我这个省委书记看人的眼光不准，我有推卸不掉的责任。但请你相信，我不会因为江云天是我要来的人就迁就他庇护他！这点觉悟我还是有的。如果他没有问题，我当然也会理直气壮地支持他依靠他，这点胆魄我也是有的！我希望你也能这样，对于自己比较亲近的人不仅要支持，更要严格要求，你说呢？”\n吴竞存知道自己是在跟谁说话，虽然省委书记对他的做法提出了批评，但他知道，作为下级，他不能进行反驳。因为他的目的不是和顶头上司闹僵，而是要解决问题，因此他必须把握好分寸。\n“章书记说得很对！”他说，“这也是我一贯的原则。”",
            "summary": "章志纯注意到一份材料后的签名，询问吴竞存这样做是否合适。吴竞存表示签名只是表达共同意愿，但章志纯认为这可能被视为非组织活动。尽管章志纯对吴竞存的做法提出批评，但他表示会公正对待江云天的问题。吴竞存承认章志纯的观点并承诺坚持原则。"
        },
        {
            "id": 4,
            "content": "“那就好！”章志纯说，“我们今天就谈到这里，关于宁康领导班子的事我会尽快给你一个答复。”\n吴副省长离开宁园迎宾馆以后直接回到家里。省委书记章志纯对他搞所谓“非组织活动”很显然不太满意，这使他的心里多少有些不自在。他深信除此之外，章志纯再也挑不出他的毛病。因为他给省委书记的报告是经过长时间酝酿和反复推敲写成的。在这个报告里，他对江云天和董伟清没有刻意褒此贬彼，而是尽量客观地评价他们的功过，把主要的笔墨放在了班子不团结上。给人的印象是两个人好像两匹不能拴在一个槽头的千里马，一样的恃才傲物，一样的桀骜不驯，一样的不顾大局，只要拴在一起就又踢又咬，因此必须把他们分开。在这个报告里，吴副省长绝没有偏袒董伟清的意思，因为现在董伟清对他来说并不是最重要的，最重要的是救儿子。\n吴副省长回到家里以后不久就有两位老同志来访，他们两位是已经退居二线的副省级老干部。一位是原省人大副主任宁进，另一个是原省政府副省长冀湘亭。他们知道今天吴副省长要见省委书记，是专门来打探消息的。退下来以后实在是闲得无聊，现在好不容易可以为党做点事情，当然要尽心尽力。\n见面以后宁进就迫不及待地问：“情况怎么样啊？”\n吴竞存把他们让进客厅，招呼他们落座以后摇摇头说：“不像我们想象的那么简单啊。”",
            "summary": "在宁园迎宾馆，省委书记章志纯与吴副省长讨论关于宁康领导班子的事情。吴副省长在离开宁园迎宾馆后，回到家中。他担心章志纯对他在非组织活动中的表现不满意。吴副省长认为自己的报告客观评价了江云天和董伟清的功过，强调了班子不团结的问题。他在家中接待了两位老同志，原省人大副主任宁进和原省政府副省长冀湘亭，他们前来打探消息。吴副省长告诉他们情况并不简单。"
        },
        {
            "id": 5,
            "content": "“怎么？他不同意？”冀湘亭问。\n“他没有说不同意也没有说同意，”吴竞存说，“你们想啊，宁康的书记是他亲自从国务院要来的，他哪里肯对他下手啊？”\n宁进听了有点生气地说：“这哪里像个省委书记嘛！怎么能够拿党的事业开玩笑啊？任人唯亲是当领导的大忌啊！”\n“是啊！宁康在全省的重要性章志纯应该知道啊！任凭他们闹下去，不就把我省的大好形势给葬送了吗？”冀湘亭附和道。\n吴竞存说：“我看有必要向志纯同志当面直谏啊，二位都是德高望重的老领导，你们说话恐怕比我要管用得多，不知道二位意下如何？”\n宁进说：“那还用问？”\n冀湘亭说：“责无旁贷啊！我们还可以联络几个有分量的人，比如前任省委副书记邢云台，他就对章志纯的一些做法多有微词……”\n“好吧，”吴竞存说，“但人不宜过多，以防有人说我们是在搞非组织活动。”\n宁进说：“这叫什么非组织活动？我们又不是搞阴谋！”\n冀湘亭说：“是啊是啊！竞存多虑了！”\n吴竞存说：“那好，有二位的支持，我心里就有底了。志纯同志答应尽快给我们一个答复，如果他不能痛下决心解决宁康的问题，那就需要我们去当敢于直谏的铮臣了，到时我登门请二位挂帅出征！”\n宁进说：“挂帅最好是邢云台……”\n副省长吴竞存与省委书记章志纯在宁园迎宾馆密谈的消息很快就传到了董伟清的耳朵里。",
            "summary": "省委书记章志纯在处理宁康问题上的犹豫不决引起了副省长吴竞存和其他两位老领导冀湘亭、宁进的不满。他们认为这是对党事业的不负责任，决定联合起来向章志纯提出建议。吴竞存提议由他和冀湘亭、宁进等人组成一个团队，向章志纯表达他们的担忧。如果章志纯仍然无法解决问题，他们将挺身而出，充当直言不讳的诤臣。这个消息很快传到了董伟清的耳朵里。"
        },
        {
            "id": 6,
            "content": "杜立斌来到市人民医院的时候已是晚上十点多钟，他不想惊动宁康市委市政府，所以他选择了夜深人静的时候悄悄地来再悄悄地走，他不想在宁康留下任何痕迹。\n杜立斌来宁康当然不仅仅是为了看望他的老同学董伟清，他还有更重要的事情需要他这位老同学帮忙。\n“老董啊？身体真的有病吗？”杜立斌握着董伟清的手直率地问。\n“你看我像有病吗？我是想休息几天。”董伟清笑笑说。\n“那我就放心了，你在电话里说住了医院，还真把我吓了一跳。”杜立斌松开董伟清的手，然后两人坐下。\n王雅坤回家休息了，高干病房里就董伟清一个人，这样他们更便于谈话。\n“让老同学操心了，你有什么好消息带给我吗？”董伟清问。\n“是啊，”杜立斌说，“老头子和章书记当面摊牌了。”\n“是吗？结果如何？”董伟清问。\n“章书记答应尽快答复。”杜立斌说。\n“你了解他们谈话的内容吗？”董伟清又问。\n“具体内容不太了解。”杜立斌说，“他们是在宁园迎宾馆会见日本客人以后进行的单独谈话，究竟谈了些什么不得而知。不过，吴省长向章书记递交了一份材料，这份材料是吴省长亲自执笔写的，这一点确定无疑。”\n“你看过那份材料吗？”\n杜立斌笑笑说：“我没有资格看哪！能看到这份材料的都是相当一级的人物。但吴省长跟我提起过，他说看来宁康的班子不动是不行了！我估计这就是吴省长那份材料的主旨。”",
            "summary": "杜立斌在深夜来到宁康市人民医院，为了不影响宁康市委市政府，他与老同学董伟清交谈关于宁康领导班子变动的问题。杜立斌带来了关于吴省长与章书记会面的消息，章书记答应尽快答复。"
        },
        {
            "id": 7,
            "content": "“谢谢老同学给我带来好消息。”\n“还有更好的消息……”\n“快说呀，不要卖关子嘛！”\n“看来老头子是下了狠心了，”杜立斌说，“如果章书记不答应，他邀集了一些退下来的老同志要直接与章书记理论。你不要小看那些老头子，真正闹将起来还真不好对付，他们是天不怕地不怕！吴省长现在正在做这方面的准备。”\n“此话当真吗？”\n“当然！别忘了，我是秘书长……”说完，杜立斌哈哈地笑了几声。\n杜立斌的情绪感染了董伟清，他拍了一下手说：“看来那一位在宁康的日子不会太长了，我们真该好好庆祝一下！”\n杜立斌说：“庆祝就免了，我还有一件事要请老同学帮忙……”\n董伟清说：“不就是你竞选副省长的事吗？你说个数目吧。”\n“唉！”杜立斌叹息一声，“现在这事情啊真让人弄不懂！竞选嘛，应该‘竞’的是才华，是能力。摆开讲坛，真枪实弹地较量。胜者上，败者下，优胜劣汰，多好！但现在不是这样啊！你的礼送不到，人家就不提你的名不投你的票。这不明明是贿选吗？有时候想起来真让人泄气，那就干脆放弃吧，但老实说，我不死心啊！辛辛苦苦在省政府干了这么多年，到头来被一些蠢材踩在脚底下，对得起列祖列宗吗？所以我还是决定拼死一搏！但要搏就不能脱俗，就不能不厚着脸皮去铺路。省政府换届是明年春天的事，但我听说现在就有人活动起来了……”\n杜立斌说的是痛心疾首，董伟清却是连连摇头。",
            "summary": "杜立斌向老同学董伟清透露了一个关于政治斗争的消息，涉及到一位领导者的地位不稳。杜立斌表示他要为了竞选副省长而努力，但这个过程充满了腐败和贿赂。董伟清对此表示不满和担忧。"
        },
        {
            "id": 8,
            "content": "“老同学，”董伟清说，“书生意气啊！都什么年代了，你还‘老人家’那一套，行不通！只要能达到目的，任何手段都是正确的！你不必客气，就说个数吧！”\n杜立斌说：“数目我还真不好说，你先给我准备六十万，你看行不行？”\n董伟清沉吟一会儿说：“行啊！不过，宁康市的财政是捉襟见肘，即便有我也不好操作。我可以替你在企业界疏通一下，估计问题不大，但你要答应他们一个条件……”\n“什么条件？”杜立斌问。\n“那还用问吗？等你荣升以后，他们要把你当作靠山。”董伟清说。\n“我要是不能荣升呢？”",
            "summary": "董伟清与杜立斌讨论关于晋升的事宜。董伟清建议杜立斌采用非传统手段达到目的，并向他提出了一个涉及六十万的数额。杜立斌同意了这个提议，但要求知道对方的要求。董伟清表示，如果杜立斌能成功晋升，他们将把他视为靠山；如果不能，他们仍希望他能作为靠山提供帮助。"
        },
        {
            "id": 9,
            "content": "“这你放心，他们既然敢把钱给你，你就肯定不会落选。那些老板一个个比猴还精，他们也会进行可行性研究啊！”\n“你这么一说，我倒有些害怕……”\n董伟清“呵呵”地笑起来。\n“看你这点胆儿，我保你平安无事！再说了，你荣升对我也有好处啊！什么时候要，给我打声招呼。”董伟清说。\n“那我就谢谢老同学了！”杜立斌说。\n“老杜见外了！只要我还在宁康，到时宁康的省人大代表都会投你的票！”\n省政府秘书长杜立斌听他的老同学这么说，就把心放在了肚子里。\n他圆满完成了任务，就要连夜赶回省城。\n董伟清把他送到市人民医院的院子里，等杜立斌的车开出医院大门，董伟清便长长地嘘了一口气。\n他抬头望望苍茫的天穹，此时，夜色弥深，万籁俱寂，没有月亮，只有头顶满天的繁星在窃窃私语。\n“明天一定是一个好天气！”\n董伟清想，“是的！该出院了……”",
            "summary": "省政府秘书长杜立斌对他的老同学、宁康市的市长董伟清表示感激，因为董伟清承诺会在宁康市支持他的选举。杜立斌放心地离开了，而董伟清则在送走他后，对明天的天气和自己的生活做出了积极的想法。"
        }
    ]
}