{
    "chapter_title": "第九十二章  自食其果 (2)",
    "chapter_summary": "省委书记章志纯批评了吴竞存副省长等人试图通过多人签名制造声势的行为，建议他们去宁康实地考察以提出建设性意见。吴竞存得知宁康矿机厂案件在德国开庭，感到非常焦虑。他与儿子吴飞鲲在电话中就如何解决这个问题发生争执。吴飞鲲透露宁康市长曾从他手中收取200多万回扣，吴副省长表示无法帮助，建议他在德国呆不下去就回国。同时，香港东方投资公司总裁助理沈筱宁和未婚夫康祺回到宁康，准备进行投资谈判和举办婚礼。他们在宁康与官员们会面，首先拜访了市委书记江云天。在宁康的第二天，与程普、张克勤、李轶群等官员讨论了投资计划及婚礼安排。沈筱宁邀请董伟清参加他们的婚礼，但在离开宁康市政府大院时，心中充满了无奈和失意的情绪，因为她与董伟清的关系即将画上句号。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "省委书记章志纯见大家都不再说话，便说道：“在座的都是曾经对全省的工作作出过贡献的老同志，说心里话，我尊重你们，信任你们，欢迎大家对省委的工作谏言献策。日前竞存同志递给我一份由他起草的报告，这个报告的核心也是建议调整宁康的班子。作为省委常委，他向组织提出建议本无可厚非，但他却发动许多人在材料上签名，大概是想造成一种声势，这就不好了！人多不一定势众，势众不一定理直啊！我不赞成竞存同志的做法，也不赞成你们今天采取的这种方式！”\n省委书记直言不讳地批评让邢云台感到有些尴尬和后悔，他也不知道自己为什么脑子一热就在那份材料上签上了自己的名字，他也不知道为什么脑子又一热就带领大家来到了这里。大概他刚刚离开省委副书记的岗位，心里那种潜在的失落和不平是他这次“正义冲动”和“领袖冲动”的原因。\n“看来我们有些唐突了……”邢云台有些愧疚地说。\n“老邢啊，你能认识到唐突就很好！”章志纯说，“大家今天是为江云天而来，但我想你们大概还不认识江云天。我建议你们到宁康走一走，看一看，听一听。没有调查就没有发言权嘛！如果你们愿意，我们可以专门组织一个老干部参访团，让大家有计划地走几个地方，那时候我愿意听取你们的真知灼见，大家说怎么样啊？”\n听省委书记这样说，大家都很高兴。\n邢云台说：“我们今天的行动太欠考虑，希望章书记原谅！”\n宁进和冀湘亭也说：“我们向章书记做检查！”",
            "summary": "省委书记章志纯批评了竞存同志和大家的做法，认为他们试图通过多人签名制造声势来影响省委工作。邢云台意识到他们的行为不当，并向章志纯道歉。章志纯提议大家去宁康实地考察，以便更好地了解情况并提出建设性意见。"
        },
        {
            "id": 1,
            "content": "吴竞存副省长的心情简直糟透了。当他得知了邢云台等人“闯宫进谏”无功而返的消息后，心里就像吃了苍蝇一样别扭难受。\n更让吴竞存糟心的是他的儿子吴飞鲲亦就从德国给他打来国际长途电话，告诉他德国波恩地方法庭已经开庭审理宁康矿机厂的案件。吴竞存听到这个消息，他的心简直都要碎了，因为他的儿子已经没有了退路。他一方面深恨自己的儿子竟然作出那样为人所不齿的事，给他这个当省长的父亲丢尽了脸面；另一方面他又深恨江云天不听劝阻，执意要打这场官司。眼看着自己的儿子即将倾家荡产而束手无策，吴副省长那种焦灼的心情是可想而知的。\n“飞鲲啊，你这是做的什么事啊？”电话里，吴副省长埋怨他的儿子，“我经常对你说善恶总有报，你就是不听！做买卖要讲究诚信！你怎么能把手伸到生你养你的家乡呢？你让我这张老脸往什么地方放啊！你走到这一步完全是咎由自取，怪不得别人！”\n电话那头说：“我也是上当受骗嘛！”\n吴副省长说：“那你也可以上诉嘛！你为什么不把骗你的那家公司告上法庭？”\n吴飞鲲说：“那家公司早就破产了，连个人影都找不见。老爸，埋怨有什么用？你快想想办法吧！现在宁康方面要终止诉讼还来得及！”\n吴副省长冷笑道：“终止诉讼？你以为自己是什么人？”",
            "summary": "吴竞存副省长在得知邢云台等人的行动失败后，心情非常糟糕。他的儿子吴飞鲲从德国打电话告诉他宁康矿机厂的案件在德国开庭，让吴副省长感到非常焦虑。他对儿子的所作所为感到愤怒，但又无法袖手旁观。在电话中，父子两人就如何解决这个问题产生了争执。"
        },
        {
            "id": 2,
            "content": "吴飞鲲说：“宁康的董市长拿过我二百多万的回扣，他不能看着我倾家荡产而坐视不管！”\n“你说什么？”吴副省长还是第一次听到这个消息，这着实让他吃了一惊，“你是说董伟清拿过你的回扣？”\n“是的，千真万确！”吴飞鲲说。\n吴副省长略想一想，然后无奈地说：“那是周瑜打黄盖……”\n吴飞鲲说：“就凭这二百万他就必须帮我！”\n吴副省长叹口气说：“唉！这件事不能张扬，也许将来他能帮你，但现在恐怕不行，宁康的大权不在他的手里啊！”\n“那我该怎么办？”\n“我看如果你在德国实在呆不下去就回来吧，国内也有你的用武之地。你哥哥飞鹏不是做得很好吗？国内回旋的余地要大得多。”\n“那我在这里辛辛苦苦挣下的家业就这样白白地丢掉吗？我不甘心啊！”\n“‘塞翁失马，安知非福’？丢掉就丢掉吧！‘失之东隅，收之桑榆’！就算你交了学费。”\n“我忍不下这口气！”\n“眼下忍不下也得忍！来日方长，要从长计议！没有听说过‘三十年河东，三十年河西’的古训吗？你要学会等待，事情的结果往往会违背了原因，并不是有这样的原因就一定会有这样的结果，这就是悖论。生活中充满了悖论！”\n吴副省长这样教训他的儿子……",
            "summary": "吴飞鲲向吴副省长透露，宁康市的董市长曾从他手中收取了200多万元的回扣。吴副省长对此表示震惊，但认为这是周瑜打黄盖的现象。他表示此事不能张扬，目前无法帮助吴飞鲲。建议他在德国呆不下去就回国，国内有他的用武之地。吴飞鲲不甘心失去在德国辛苦打拼的家业，吴副省长劝他要学会等待和忍耐，生活中充满悖论。"
        },
        {
            "id": 3,
            "content": "香港东方投资公司总裁助理沈筱宁回到了宁康，与她一起回到宁康的还有东方投资公司的副总裁康祺以及他们的工作团队。\n沈筱宁回到宁康以后没有和康祺一起住进自己的那套别墅，也没有住进世纪大酒店，她让康祺住在了离世纪大酒店不远的香格里拉大饭店。他们拟首先和宁康方面就投资事宜进行谈判，然后再举办婚礼。\n沈筱宁和康祺来到宁康以后把日程排得很满，他们先拜会了宁康所有与投资事宜有关的官员。他们拜会的第一位官员当然是市委书记江云天。在他们回到宁康的第二天上午，沈筱宁和康祺带领着他们的两个主要随从来到宁康市委书记的办公室。江云天和程普、张克勤、李轶群等人都在这里等候他们。\n“筱宁啊，现在我们就等着喝你的喜酒呢，说说你的打算！”程普说。\n沈筱宁的脸微微有些红，她说：“我听江书记的。”\n江云天笑了：“那好哇！我就来给你们主持这场婚礼。具体事情我让曲秘书长和洛主任帮你们操办，筱宁你跟他们都是熟人，有什么事尽管跟他们说。”江云天说道。\n“我……谢谢江书记……”听江云天这么说，沈筱宁显然很激动。\n程普对康祺说：“康祺先生啊，这真是千里姻缘一线牵，你们两个走到一起不容易，希望你能倍加珍惜呀！”\n康祺说：“一定一定！”\n张克勤说：“康祺成了我们宁康的女婿，还什么‘先生’啊？我要特地跟康祺说几句，筱宁是我们宁康的闺女，我们都是筱宁的娘家人，你可不许欺负她呀！你若是欺负她我们可不饶你！”\n康祺涨红了脸说：“我哪里敢呀……请放心，我会好好待她……”\n宁康市委书记的办公室里顿时传出一阵愉快的笑声。",
            "summary": "香港东方投资公司总裁助理沈筱宁和她的未婚夫康祺带着工作团队回到宁康，准备就投资事宜进行谈判并举办婚礼。他们在宁康与官员们会面，首先拜访了市委书记江云天。在宁康的第二天，沈筱宁和康祺与程普、张克勤、李轶群等官员讨论了投资计划及婚礼安排。程普表示期待喝他们的喜酒，江云天则承诺由曲秘书长和洛主任帮忙操办婚礼事宜。沈筱宁感激不已，康祺也表示会珍惜这段感情。"
        },
        {
            "id": 4,
            "content": "沈筱宁和康祺第二个拜会的是市长董伟清。\n董伟清和沈筱宁的会见远没有在市委那面随便和轻松。\n一见面，两个人都有些尴尬，他们的心里都有一种说不出的滋味，都有一种恍如隔世的感觉。\n“董市长，你好！”沈筱宁首先走上前去与董伟清握手。\n“你回来了？”董伟清握住沈筱宁伸过来的手问。\n“回来了。”沈筱宁说。\n董伟清松开沈筱宁的手又转向康祺。他知道现在是什么场合，他不能对昔日的情人有任何留恋的表示。\n董伟清握着康祺的手说：“我们是老朋友，见到你很高兴，欢迎你再次来到宁康！”\n康祺说：“谢谢董市长，请董市长今后多多关照！”\n董伟清说：“不必客气，大家随便坐吧。”\n自从上次沈筱宁在世纪大酒店一手导演的“康祺事件”发生以后，董伟清就十分瞧不起这个看上去有点怯懦的康祺。但今天他是代表东方投资公司的总裁来宁康谈判投资事宜的，虽然此时此刻董伟清从心底里不情愿让投资事宜成功，但他知道自己不能表现出任何的不理智。况且作为总裁助理的沈筱宁就坐在康祺的一边，董伟清就更不能带有丝毫的不良情绪，他必须拿出宁康市市长应有的沉着和大度。",
            "summary": "沈筱宁和康祺拜访市长董伟清，两人因过去的恩怨而显得有些尴尬。这次见面是为了商谈东方投资公司投资宁康市的事宜。尽管董伟清对康祺有偏见，但他仍保持冷静和专业，尽力推动投资事宜的成功。"
        },
        {
            "id": 5,
            "content": "“张李玉萱总裁好吗？”坐定以后董伟清问。\n“她很好！”康祺说，“张李总裁让我代她向董市长致意！”\n“谢谢！”董伟清说，“听说她终于决定向宁康的旅游开发区投资，作为一市之长，我表示衷心的感谢！希望大家合作愉快！”\n“是的！张李总裁抱有最大的诚意。”\n“这就好！”董伟清想起了上次张李玉萱来宁康的时候，本来已经谈妥的投资事宜她又突然变卦，这使董伟清至今都耿耿于怀。如果那次引资成功，就是他董伟清的功劳。而现在却要记在别人的头上，这不能不让他感到失落和妒忌。\n“康祺先生，我有一件事至今弄不明白，想向你请教……”董伟清说。\n“董市长言重了，什么事啊？”康祺问。\n“上次张李总裁亲自来宁康的旅游开发区进行考察，并已经确定了投资意向，为什么一夜之间又突然改变主意呢？你能告诉我其中的原委吗？”董伟清说。\n“这件事当时我也不太清楚，事后我才听说是因为总裁了解到台商投资的仙子大厦工程出了些问题。她认为旅游开发区的运作机制存在着比较严重的缺陷，所以就临时改变了主意。”康祺说。\n“哦！是这样……”\n“董市长，”沈筱宁说，“时间不早了，你肯定很忙，我们就不打扰了。”\n“哦！也好……”董伟清说。\n“谢谢董市长在百忙中抽时间接待我们！”康祺站起身来说。\n“不客气！”董伟清说。\n“董市长，”",
            "summary": "董伟清与康祺讨论了关于张李玉萱总裁的决定。原来张李玉萱因为了解到台商投资的仙子大厦工程出现问题，认为旅游开发区的运作机制存在严重缺陷，所以临时改变了投资意向。这让原本对引资成功的董伟清感到失落和妒忌。"
        },
        {
            "id": 6,
            "content": "沈筱宁趁着和董伟清握手的时候说，“过几天我要和康祺举行婚礼，到时请你一定光临……”\n沈筱宁对董伟清说出这句话的时候费了很大的勇气，不知怎么心里就感到一阵酸楚，眼里大概也积聚了过多的水分。\n她不知道自己为什么在董伟清面前竟然会感到有些内疚。\n沈筱宁怀着极其复杂的心情离开了宁康市政府大院，她和董伟清之间的关系也将就此永远地画上句号，这不能不让沈筱宁心里隐隐地感到有些无奈和失意。",
            "summary": "沈筱宁在和董伟清握手时，邀请他参加自己和康祺的婚礼。这让沈筱宁感到内疚和心酸，她在离开宁康市政府大院时，心中充满了无奈和失意的情绪，因为她与董伟清的关系即将画上句号。"
        }
    ]
}