{
    "chapter_title": "第一百零五章 ：蜗婚（105）",
    "chapter_summary": "女主角秦汤汤试图通过接近著名演员温安年来实现自己的成名梦，但温安年却无法兑现承诺。这使秦汤汤开始寻找其他途径，却意外地被误认为是小姐并被抓获。这一事件使她对温安年的卑劣和不坚定产生了深刻的反思，决定结束七年的感情。与此同时，男主角郑兆和与贤芝、秦汤汤以及一位女警官发生了冲突。郑兆和试图通过不正当手段摆脱嫖娼指控，而贤芝则大方地为他买单。秦汤汤感到自己被轻视，试图反击，但却被女警官警告并教育。女主角季素对自以为魅力大的女人表示不屑，并过上了自己的生活。而郑兆因为花心而惹上麻烦，妻子贤芝为了救他，不得不用自己的名誉为他担保。一位年长的警察告诫郑兆和要珍惜家庭，不要花心。故事的郑兆和尴尬地看着仍在等待担保的秦汤汤，陷入了困境。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我在想秦汤汤到底有没有真的对温安年动过真情，可能，根本都没有过，这个年轻而想出名想疯了的女孩子，把这些男人，都当成了自己向上攀爬的踏板。\n她故意留下丝袜在我的卫生间里，目的，不就是想破坏我和温安年的感情，她再找机会接近温安年，好拿到温安年广告公司接到的广告通告。\n秦汤汤本以为温安年有多大的能耐，一个广告公司的总监，她以为他可以带她去国外拍广告出专辑参加模特大赛，这些，也不过是温安年在尝到了秦汤汤身体的甜头后，开下的一个个难以兑现的空头支票。\n本对温安年还抱有希望的秦汤汤，在等待了两个月仍无成名指望的她，很快就将猎物转向了房产商郑兆和，却不料第一次交易，竟会被抓到了警察局，还说她是小姐。\n我坐在一旁看着她和警察的对话，觉得真是好笑，真是荒唐的可笑，我笑我和温安年的婚姻，是那么的不值得推敲和考验，这样的一个女人，随随便便耍点小心眼，我们就离了婚。我笑温安年，聪明过人却糊涂至此，一个小女孩使点皮肉糖衣就她说什么就是什么。\n这就是温安年嘴里那清纯善良把童贞都给了他的小女孩，温安年，多可笑啊，我笑的眼泪都挤了出来。我想肚子里的孩子，要是也明白他的爸爸是这么个大笨蛋，也会笑的。\n值得吗？我们七年的感情，值得吗？\n我却想感谢秦汤汤，我感谢她帮我考验出我爱了七年的男人，究竟是怎么样的一个人，他的内心是如此的不坚定而不光明。这样的男人，就算不是秦汤汤，是赵汤汤，张汤汤或是王汤汤，也都是能轻易从我身边带走的。\n多好，让我成长，让我淡定，让我在还来得及还够年轻去爱另一个男人的时候，让我发现了这个男人的卑劣之处。\n一切，都来得及，如此看来，这场三人的战局里，我还是伤的最轻，也是最幸运的一个。",
            "summary": "秦汤汤利用身体接近温安年，试图借助他成名，但温安年无法兑现承诺。秦汤汤转而寻求其他途径，却被误认为是小姐并被抓获。这一切让女主角意识到温安年的卑劣和不坚定，导致她反思七年感情并决定放手。女主角认为自己是三人中受伤最轻、最幸运的一个。"
        },
        {
            "id": 1,
            "content": "郑兆和像是看到了救星一样望着贤芝，郑兆和就是最普遍的有钱男人的那副嘴脸，他长得很高大，脖子上戴着很大的一块金佛，手腕上戴着钻表，除了爱打高尔夫，就是玩女人了。\n“老婆，你总算来了，你快来和这个警官说说，我不是嫖娼啊我，嫖娼要付钱的，她是不花钱自己投怀送抱的，我没花钱，这不算吧。”郑兆和竟然还好意思这么说。\n可见秦汤汤是多么的一文不值，在男人的眼里，像秦汤汤这样的女人，可能还不如小姐，玩小姐要花钱，这样想靠潜规则出名的女孩，不过是免费的玩物。\n贤芝打开坤包，从里面哗哗的拿出一叠钱数，嘴里说：“我说老公，不是我当这这么多警察面前不给你面子，不就是玩个女人，你非要搞的那么隐秘干嘛，害地别人以为你是嫖客，其实，咱们还是受害者，对不对！要是嫖，也是她嫖你啊！”\n秦汤汤转过脸，冲着贤芝说：“你还真大度啊，你老公在我身上卖命，你来赎他，真没见过世界上还有你种老婆。我就要让你看看，你和季素你们俩的男人，都看上了我，我就气死你们！”\n女警官敲敲桌子，严厉地说：“喂喂，你干嘛，还有没有点法纪观念？还有理了是不是，给我好好想想赶紧打你家人的电话，不然就暂先拘留。”\n秦汤汤这才没了声音，又低着头，神气不起来了。",
            "summary": "郑兆和与贤芝、秦汤汤和一位女警官发生了冲突。郑兆和试图用不正当手段摆脱嫖娼指控，而贤芝则大方地为他的行为买单。秦汤汤认为自己被轻视，试图反击，但被女警官警告并教育。"
        },
        {
            "id": 2,
            "content": "我静静地看着，我也不气，她不过是一个小丑，在这些男人身边跳来跳去，自以为自己魅力多大，能轻松的抢去别人的老公。其实，她还是太年轻了，忘记了，在年轻的时候，应该学会自爱自重自尊，这比出名当明星当大腕更重要。\n她这么做，这么说，都不再能气到我季素了，我只会可怜她同情她并且还要笑话她鄙视她。我过好我自己的生活，那个被她糟蹋了的男人，我不稀罕了。\n“你听听，气死我了，老公，这个女人她当着你的面这样说我，我不管你了！”贤芝作势要走。\n“唉哟，姑奶奶，你就救救我吧，我遇事我想到的人也就只有你了，你是我的好老婆，回家我给你家双倍工资，行不？”郑兆和求着贤芝。\n贤芝犹犹豫豫地说：“那好吧，我这一次就给你做一次担保，下次可不许这样了。”贤芝交了罚金，又填写了证明，郑兆和这才送了一口气。\n一位年长的警察对郑兆和说：“你年纪也不小了，四十多岁了，花心都手链收敛，你看你老婆多好，还来赎你担保你，要是换了脾气坏的，不先打你一顿。回家好好过日子，我看你也是有钱人，日子好好过，别再进来了啊。”\n郑兆和连声说“是是，您教训的对。”\n钱有的时候还真就是不起作用，要是贤芝不来担保郑兆和，他在有钱，警局也没有刷卡机啊，他身上带的都是信用卡，关键时刻，想到的总是贤芝。\n当然，郑兆和是没想到把他送进来的，就是老担保他的老婆。\n见郑兆和的事处理完了，我们准备就走，郑兆和见我也在，他尴尬地笑笑，又望望坐在一角仍被询问等待人担保的秦汤汤。\n“老婆，你身上还有现金吗？”\n郑兆和问。\n“有啊，还有五千块钱，怎么了？”\n贤芝将手中坤包摇了摇，在这个地方，信用卡不好使了吧。\n郑兆和看了看狼狈没精打采的秦汤汤，指指说：“要不我们把她的罚金也交一下，你也给她担保一下，她就是一个外来的小模特，在南京也没个认识的人，你就保她一下，好吗？”\n正文",
            "summary": "女主角季素对一个自以为魅力大的女人表示不屑，并过上自己的生活。男主角郑兆和因为花心惹上了麻烦，他的妻子贤芝为了救他，不得不为他担保。一位年长的警察告诫郑兆和要珍惜家庭，不要花心。故事郑兆和尴尬地看着仍在等待担保的秦汤汤。"
        }
    ]
}