{
    "chapter_title": "第一百一十二章 ：蜗婚（112）",
    "chapter_summary": "三对情侣的故事。第一对是杨之放和季素，他们在春节期间计划回家见女方家长并领证结婚。第二对是贤芝和郑兆和，他们的婚姻出现严重危机，贤芝因跟踪丈夫并报警揭露他出轨的行为而被暴露。第三对是程朗，他在购物时遇到了朋友杨之放和季素，并对他们的亲密模样感到惊讶。程朗提醒他们要珍惜彼此，因为他也有机会追求季素。贤芝和郑兆和的婚姻走向破裂，而杨之放和季素的婚礼筹备工作仍在进行中。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我们商量好春节的时候，他和我一起去我家，去见我妈妈，然后我们就去领结婚证，等杨小放出生后，他还要补办一个婚礼，还要补我一个蜜月，蜜月就是去葡萄牙，带我去拜见公公婆婆。\n我和杨之放相拥着在街上买婴儿用品时，俨然是对夫妻了，在街上，我们碰到了程朗，他看到我和杨之放亲密相拥的样子，我看到他眼睛恍惚了一下。\n我们三个坐在了一起，这是第一次单独我们三个坐在一个桌子上，我和杨之放坐在一边，程朗坐在我们对面。\n程朗静静看杨之放疼爱的护着我，我挺着肚子靠在杨之放怀里，杨之放给我擦餐具，倒温开水，拿餐巾放在我肚子上盖着。\n“你们什么时候结婚啊？”程朗叫了一瓶五粮液，喝着问。",
            "summary": "主人公和杨之放计划在春节期间一起回家见女方家长并领证结婚。他们还在孩子出生后计划补办婚礼和蜜月旅行。在购物时，他们遇到了朋友程朗，程朗看到他们的亲密模样有些惊讶。后来，三人一起共进晚餐，程朗询问他们的婚期。"
        },
        {
            "id": 1,
            "content": "我吃着紫菜蛋花羹，朝杨之放微微一笑，手肘拐了他一下，我让他说，我不好意思说。\n“我准备春节过后去见一下我的丈母娘，然后就先领结婚证，至于婚礼，等孩子出世了再办。”杨之放幸福地看看我，说。\n“不错啊，你小子不错，你用半年的时间做到了我几年都不敢做的事情。不过我说啊，杨之放，你要是这次不好好和季素过，要是让季素再离一次婚，我是绝对不会放过机会的！所以，千万别让我有机可乘啊！”程朗喝一口酒，说完摇摇头。\n杨之放有些对不住程朗了，当初是程朗拜托他来照顾一下我，还让杨之放多在我面前提提他程朗的好，可没成想，杨之放倒把自己给推荐了。\n“好哥们，我对不住你，抢了你的心上人，你别怨我行不？我也挣扎过，可我就是喜欢，喜欢的不得了，都没法说服自己不喜欢，哥们，你能理解我吗？”杨之放问程朗。\n“我能！我怎么不能理解你！我也是一样啊，我不是说了，别对季素不好，我告诉我自己，如果季素离第二次婚，我绝对要大胆抓住机会向她表白的！你得好好珍惜她，她不容易啊！”程朗喝得有些醉意了，眼里闪了泪光，他又摇摇头，说：“这酒真辣！”\n回去的时候，杨之放开车送喝得大醉的程朗回去的，程朗醉醺醺的一直在车上念着胡话，其实他念得话我都听懂了。\n程朗对我的好和关照，我怎么会不记得呢，程朗，我会一直一直把你当我最好最好的上司和兄长。\n他说如果季素离第二次婚，他一定会抓住机会，不会再错过。\n这句话，轻轻地戳在我心尖上，疼。",
            "summary": "杨之放和季素计划春节后去见丈母娘并领证结婚，而程朗则提醒他们要好好对待彼此，因为如果他有机会，他也会追求季素。杨之放感到对程朗有所亏欠，但他表示自己无法控制对季素的喜爱。程朗虽然喝醉了，但他仍然表示会永远把杨之放当作最好的上司和兄长。"
        },
        {
            "id": 2,
            "content": "在我幸福甜蜜的时刻，我最好的朋友，婚姻却出现了第一次强大的危机，我以为像贤芝和郑兆和这样关系的夫妻，除非是郑兆和公司倒闭了或者贤芝被毁容了，否则他们之间彼此有很高利用价值，他们的婚姻是不会有问题的啊。\n可这一次，问题却来势汹汹，贤芝犯了很大的一个错误，她忘记了一句古话，那就是：螳螂捕蝉黄雀在后。\n贤芝在那次茶餐厅事件后继续跟踪着郑兆和出去玩女人的踪迹，然后打报警电话称某地正发生着卖淫交易。\n贤芝鬼鬼祟祟的跟着郑兆和，很快就被私家侦探给发现了，还拍了一组组照片交给了郑兆和，贤芝就这样被暴露了。\n我就说贤芝：“你跟踪的次数太频繁了，郑兆和也不是傻子，怎么可能只要一玩女人就会被警察盯上呢？你总得过段时间整一次吧！”\n我和贤芝都猜测是郑兆和领悟过来这是有人在背后故意耍他整他的，他有钱啊，他就雇了一个私家侦探。\n虽然后来事实证明，是我们猜错了，我们根本没想到会是那个女人啊。\n这组照片令郑兆和大怒，他指责贤芝简直是心理变态，有偷窥癖，还虚伪，明明一切都是她做的，还假仁假义装得很大度的来警局担保他，当面一套背后一套，真是双面胶人，让人反感。\n离婚！郑兆和抛下这两个字就去了前妻那里，再也不回来。\n我也无法理解贤芝，如果你很在意郑兆和去外面玩女人，那你就堂堂正正的亮明自己的态度，不同意他出去玩女人，反正你是他合法妻子。可你既然当面同意了，何必还去跟踪，还报警，再假作好人把他担保出来呢！\n贤芝对此解释是，她碍于和郑兆和签订的那份协议，加上她自己也会出去找男人，所以她才不好当面说郑兆和不对，可她心底里又咽不下这口气。加上每次担保郑兆和回来，郑兆和就会感激的支付给贤芝一笔不小的金钱回报。",
            "summary": "贤芝和郑兆和的婚姻出现了严重的危机。贤芝因跟踪丈夫并报警揭露他出轨的行为而被暴露。郑兆和因此愤怒，指责贤芝心理变态、虚伪，并提出离婚。贤芝的解释是她出于对婚姻的顾虑和对丈夫的嫉妒，但她并未直接表达不满，而是选择暗中跟踪和报警。郑兆和离开了贤芝，婚姻走向破裂。"
        },
        {
            "id": 3,
            "content": "到底是以金钱为关系纽带的婚姻，也不是长久之计啊。\n我劝贤芝离婚算了，郑兆和这样的男人，也不过是在利用她的年轻漂亮，如果贤芝老了，没有带出去的面子了，他照样可以像和前妻离婚一样和贤芝离掉。\n离婚，现在看来，对贤芝而言不过是迟早之事。\n贤芝却还当着我的面，打电话给郑兆和苦苦求郑兆和回来，她说：“兆和，我知错了，我改，以前是我不好，我忽略了你的面子问题，我就是吃醋，我不想你和别的女人亲近。\n你回到我身边来好吗？”\n一般都是她说完了一句话后，那边的电话就撂了。\n有时是郑兆和前妻或者儿子接的，干脆就对贤芝破口大骂，骂的极难听。\n开始变成是我经常安慰贤芝了，我因为大着肚子，也不方便去外面找贤芝，我就经常打电话给她，安慰安慰她，我让她想想我，离婚后不照样是开展了新生活新恋情。\n正文",
            "summary": "一段关于贤芝与郑兆和的婚姻故事。贤芝认为以金钱为纽带的爱情不是长久之计，但她仍然无法割舍与丈夫郑兆和的关系。郑兆和利用贤芝的年轻漂亮，而贤芝担心自己在年老时失去丈夫的宠爱。尽管贤芝在电话中向郑兆和道歉并恳求他回到身边，但郑兆和常常挂断电话，甚至让前妻和儿子辱骂贤芝。在这段感情中，贤芝的朋友（现在已怀孕）开始成为她的精神支柱，安慰她并鼓励她离婚后展开新生活。"
        }
    ]
}