{
    "chapter_title": "第一百一十七章 ：蜗婚（117）",
    "chapter_summary": "主人公因为秦汤汤的恶语诅咒而生气，导致一场冲突。弟弟季飒站出来保护姐姐，殴打秦汤汤并要求她离开。主人公蔑视秦汤汤，认为她没有成功的机会。与此同时，女主角季素是一个怀孕的再婚女子，她拒绝了男友杨之放让她搬去同住的提议。她对第二次婚姻非常慎重，希望能得到母亲的支持。然而，她的前夫温安年突然出现，试图挽回他们的关系，但这让季素感到厌恶和怨恨。季素与男友温安年因为出轨问题产生争执。季素要求温安年死去才能原谅他，而温安年试图挽回这段感情，甚至提出让季素打掉孩子。季素愤怒地拒绝了他的提议，并让他离开。尽管温安年试图用两人都出轨来平衡关系，但季素坚决拒绝复婚。温安年离去后，季素松了一口气。另一方面，秦汤汤因陷害被赶出房间，她在卫生间里疯狂冲洗被污染的长发。原来，她曾在洗发水中添加化学物质企图伤害他人，但却反害了自己。这个故事揭示了陷害与阴谋往往会伤害到自己。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我随手拿起身边的一本书就朝她砸去，然后是手中握着的咖啡杯，砸到了她的锁骨上，她疼得捂住了锁骨，眼神还是恶恶地盯着我。\n季飒听到了声音，走了出来，他说：“姐，怎么了，她欺负你是不是？”\n“她咒我，咒我！”我手指着她的脸，说。\n季飒上前就是猛踹一脚，踢在秦汤汤的背脊上，警告着说：“这就是你的下场，看你以后还敢不敢做第三者！给我滚！”季飒用脚将地上秦汤汤的东西踹到她脚边。\n我蔑视着这个蹲在地上任人宰割还嘴硬的小三，当初她是多么得嚣张多么的气焰过旺啊，她不过是一个连转正的机会都没有的小三，一个依靠男人来完成自己目的的女人。\n“给你五分钟，收拾好你的东西，把钥匙放在地上，然后有多远滚多远。你应该庆幸，我有身孕不方便，不然，你会被打的更惨！”我说完，起来回房间。\n路过对面的房间，我瞟了一眼，温安年正在气头上，他鞋子都没脱地躺在床上，对着天花板抽着闷烟。\n活该，活该。\n我摆弄着杨之放送我的鲜花，我想念着远在葡萄牙的他，幸福要么不来，要来就是一齐涌来，真好，秦汤汤这么以滚蛋，还真是让我出了一口恶气。",
            "summary": "主人公因为秦汤汤的恶语诅咒而生气，向秦汤汤扔书和咖啡杯。弟弟季飒出来维护姐姐，对秦汤汤进行殴打并逼她离开。主人公蔑视秦汤汤，认为她只是一个依赖男人的小三，没有转正的机会。同时，她也感到幸福，因为秦汤汤的离去让她出了一口恶气。"
        },
        {
            "id": 1,
            "content": "这套房子，终于可以安静下来了。\n虽然杨之放坚持让我搬到他那里去住，可是我一个孕妇，他那里就住着他和弟弟子晚，多不方便，再说，还没有结婚，肚子里的孩子也不是他的骨肉，我怎么好意思挺着肚子跑到他家里去。\n第二次的婚姻，我是一定要慎重考虑的，不能早率的就决定，至少，也得让妈妈见面后点头答应才行。\n“季素，你原谅我，好不好？”温安年突然走了进来，扑通的一声就跪在了我床边。\n我站着看到了他那谢顶的头，心生厌恶，他和别的女人缠绵来去，在我面前招摇过市大秀恩爱，他难道忘记了他带给我的伤害吗？\n他打我的那一巴掌，他也忘记了吗？",
            "summary": "女主角季素是一个怀孕的再婚女子，她拒绝了男友杨之放让她搬去同住的建议。同时，她对第二次婚姻非常慎重，希望得到母亲的支持。然而，她的前夫温安年突然来访，试图挽回他们的关系，但季素对他心存厌恶和怨恨。"
        },
        {
            "id": 2,
            "content": "“要我原谅你，除非你死了，当然，很大的可能是，你死了我也不会原谅你！”我把花放在花瓶里，拿毛巾擦擦手，平静地说。\n他抽着自己的嘴巴子，哀哭着说：“我想了好久，我想我还是爱你的，季素，我只是一时的鬼迷心窍，我才上了她的当，什么只爱我，都是狗屁！季素，过去是我温安年不是人，是我不懂得珍惜你，我知道错了，你原谅我，好不好？”\n我不耐烦地说：“不是说了，你死了，我才有可能原谅你，那你去死吧。”\n他怎么可能舍得死，他是只爱自己的感觉的男人。\n自私的人，是不会自杀的，因为他太爱自己活着的那种感觉。\n温安年站了起来，走到我身边，说：“你是不是怎么都不肯原谅我了，我们重新开始，不好吗？你去把肚子里的孩子打掉，我还是可以像当初那样待你好。”\n这个混账，竟然还说出让我打掉孩子的话，我挥手给了他一巴掌，重重的一掌，我说：“温安年，这一巴掌，是替我肚子里的孩子，给你的！它和你没有任何关系，它的生死你也无权干涉，你给我滚，和秦汤汤一起滚！”\n他木木地站着，好一会儿，冒出来了一句：“其实，你也别生气，我出轨，你不也出轨了，一比一平了。反正我打算和你复婚，你自己考虑一下吧！”\n“滚！——”我拉开门对他吼着。\n他走了，我松了一口气。\n想复婚，哪那么容易，他以为是在菜市场吗，想买就买，想卖就卖！",
            "summary": "女主角季素与男友温安年因为出轨问题产生争执。季素要求温安年死去才能原谅他，而温安年试图挽回这段感情，甚至提出让季素打掉孩子。季素愤怒地拒绝了他的提议，并让他离开。虽然温安年试图用两人都出轨来平衡关系，但季素坚决拒绝复婚。温安年离去，季素松了一口气。"
        },
        {
            "id": 3,
            "content": "靠在床上，循环听着童谣。\n等我睡了一会，起来出来看的时候，秦汤汤不见了，秦汤汤是将所有她的东西都带走了，包括卫生间里的洗发水牙刷什么的，经历了暴打一顿后，她总算识相的卷铺盖走人了。\n卫生间的地面上，还有一瓶空了的施华蔻洗发水，那不就是秦汤汤往里面掺了化学物质想害我的那瓶洗发水吗？怎么空空的瓶子落在地上。\n我询问季飒，这才知道，原来温安年在我房间里说复婚遭到我拒绝后，更是气，摸着自己谢顶的脑袋，把怒火都朝本就受了伤的秦汤汤身上。\n温安年见秦汤汤蹲在地上收拾东西，他来回踱了几步，将烟头扔在地上踩灭，然后无情地抓起秦汤汤的长发，那是秦汤汤拍广告时最引以为傲的长发。\n他拉着秦汤汤的长发，活活把她扯进了卫生间，抵住她的头贴在马桶上，另一只手打开了那瓶洗发水，将一整瓶洗发水全部倒在了秦汤汤的头发上，然后用手不停地揉。\n秦汤汤哭着求饶着，双手抱住自己的长发。温安年一巴掌挥过去，他就是要毁了她最漂亮的头发。\n温安年做完这一切，冲洗干净手上的泡沫，然后离开。\n秦汤汤疯了一般不停地拿水冲自己的长发。\n就这叫做害人终害己。\n秦汤汤当初往洗发水里添加化学有害物的时候，是想害我的，想让我变成一个秃子，她一定没有料到，最后这瓶洗发水大部分还是用在了她自己的头上。\n世间的种种陷害与阴谋，原来一不留神，会把自己给毒了进去。",
            "summary": "秦汤汤因陷害被赶出房间，她在卫生间里疯狂冲洗被污染的长发。原来，她曾在洗发水中添加化学物质企图伤害他人，但却反害了自己。这个故事揭示了陷害与阴谋往往会伤害到自己。"
        }
    ]
}