{
    "chapter_title": "第一百二十四章 ：蜗婚（124）",
    "chapter_summary": "我们跟随主人公秦汤汤经历了她与前夫温安年之间的纠葛。由于一张揭露温安年丑闻的照片，他们的关系陷入紧张。温安年开始变得卑鄙，甚至试图报复他们的共同朋友季飒。尽管面临这些挑战，秦汤汤仍试图与温安年讲道理，希望他能回归正途。然而，温安年的行为变得越来越嚣张，让秦汤汤感到担忧。此外，季飒和贤芝的关系也被揭示出来，他们的秘密恋情让季飒陷入了困境。贤芝的拜金和放荡行为让她和家人、朋友之间的关系变得复杂。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但我实际说出来的却是——\n“你别生气，这事我好好和我妈商量一下，你再给我半天时间，我又没说就一定不和你复婚，你何必说这么伤感情的话呢。什么五年几年，要是复婚了，季飒就还是你小舅子，你能看着他坐牢不管吗？”我说。\n他咳了一下，装出很虚弱的样子，拍拍胸口，说：“这一刀啊，差点没要了我的命，差点把我的肺都刺穿了，幸好我命大，你说，我能就这么轻易的白挨一刀吗？”\n“温安年，你怎么变成这副样子，你忘记你六年前你追我追到我家里，你是怎么向我父母向我家人保证会对我好的吗，你现在竟然连季飒都不放过，你太狠心了。”我收拾着饭盒，克制着自己的情绪。\n“那是啊，我以前是糊涂啊，我不清醒啊，我已经回到了正常的革命轨道。到现在我才弄清楚，原来做人不卑鄙点，是对不起自己的啊。”他死皮赖脸地说。\n卑鄙，你温安年何止是卑鄙一词可以了得。\n温安年的脸色很快又恢复了笑意，说：“是啊，复婚了都是一家人了，我能不管他吗？我告诉你，秦汤汤这口恶气我都替你报了。广告拍摄我把她给撤了，换成了别的模特，公司也和她解了约，你能想象到她哭得有多惨吗，跪在地上求我，我都不看她一眼。”\n“她那么想成名，这次失去了机会，她能放过你吗？”我提醒着温安年。\n温安年故意说：“没事，被刀捅我都不怕，我还害怕她能拿我怎样吗？我还想告诉你，想复婚你赶紧的，别回头想复婚可来不及了。”他翘起二郎腿修着指甲说：“我公司的副总要调去北京的总公司，我就是副总一职的最佳候选人了，你明白了吧？”",
            "summary": "主人公（秦汤汤）与她的前夫（温安年）因某些原因而离婚，现在他们试图重新建立关系。然而，温安年变得卑鄙，甚至试图报复他们的共同朋友（季飒）。尽管如此，秦汤汤仍然试图与温安年讲道理，希望他能回到正轨。然而，温安年却变得更加嚣张，甚至暗示他已经掌握了公司的高层职位，让秦汤汤感到担忧。"
        },
        {
            "id": 1,
            "content": "最受不了的就是他这副嘴脸，自以为是，总以为全天下的男人数他最牛，全天下的女人都该以他的宠爱为荣耀。\n温安年在公司也就这点本事，想用哪个模特就用哪个，想解约谁都他说了算，这些小模特都怕他巴结他。\n秦汤汤失去了这次来之不易的机会，肯定会对温安年恨得咬牙切齿的，其实这事闹到最后对我一点好处也没有。\n要不是因为秦汤汤暴露的真相让温安年难以接受跑去喝酒，那晚就不会闯进我的房间，也就不会让季飒发生捅人的事情。\n这让我追溯到了那天早上快递公司寄来的照片，如果不是那些照片引发了导火索，会一步步发生后来的事情吗？\n照片肯定是贤芝寄来的，我想到这，真想骂她一顿，本来就说好了等我生完孩子再摊牌，她就这么沉不住气。\n我想了想，打了个电话给贤芝，她在电话那一头正和家人谈笑风生美得很呢。\n“贤芝，你为什么就沉不住气把照片寄给了温安年，你知道事情发展的多严重吗，连环效应一样，秦汤汤是下场惨了，季飒也倒霉了，你知道吗！”我一口气冲她说。\n“季飒怎么了，出什么事了？”贤芝的笑声戛然而止，紧张地追问……\n我气冲冲地说：“你还好意思问出什么事，你为什么就不听我的！季飒捅伤了温安年，被警察抓起来了，如果温安年不松口，季飒可能要背叛故意伤害罪坐牢啊！”\n“什么，怎么会发生这种事，素丫，你等我，我马上来南京。”贤芝急忙说。\n我冷冰冰地抛了一句：“不用你，你越来只会越麻烦，我只是告诫你，以后少自作主张！”说完我啪地扣上翻盖手机。\n要是季飒真的会坐牢，我想我和贤芝的友谊也就玩完了。季飒被抓进去的这两天，我整理季飒的房间，我发现了很多贤芝的照片，还有贤芝的私人用品。",
            "summary": "主人公因为一张照片引发的一系列麻烦事件。首先，照片暴露了温安年的丑闻，导致秦汤汤失去工作机会并对温安年怀恨在心。随后，温安年因无法接受真相而去喝酒，误闯入主人公房间，导致季飒捅伤温安年并被捕。主人公责怪贤芝擅自寄出照片，导致事态恶化。贤芝在听到季飒的事情后，决定立刻去南京帮助解决。然而，主人公认为贤芝的到来只会让事情更糟，两人的友谊可能因此破裂。"
        },
        {
            "id": 2,
            "content": "比如一小子头发，放在一个白色信笺里，里面还有一封贤芝写给季飒的信。那缕头发，我一瞧就认出是贤芝的，头发上的香味，也是属于贤芝的。\n信我只看了一下署名，我没有看内容，只看到那一缕头发，事情就昭然明了。\n他们是真的背着我在偷偷的相爱了，还写信，这么古老的事情，削发赠郎君，要不是亲眼所见，我真没法相信这会是贤芝做出来的事情，她在我心中的特质又多了一面。\n我有些怨恨贤芝，她明明还是有夫之妇，明明就是玩玩而已，为什么要招惹单纯的季飒！她和各个国家的男人***流连，这都和我无关，为什么要招惹我弟弟！\n酒吧里可供她的猎物那么多，为什么连好朋友的弟弟都不放过。",
            "summary": "有一缕来自贤芝的头发和一封信，揭示了贤芝与季飒的秘密恋情。这让原本单纯善良的季飒陷入了困境，而贤芝作为一个有夫之妇，行为放荡不羁，让作为好友的弟弟也受到了牵连。在酒吧这个充满诱惑的地方，贤芝似乎从未停止过寻找新的猎物，甚至连好朋友弟弟也不放过，让人感到愤怒和无奈。"
        },
        {
            "id": 3,
            "content": "而我们季家，也是不可能接受这样的女人进家门的，虽然我和贤芝是好姐妹，可是她先不对的。\n季飒如果要真有牢狱之灾，我不会再和贤芝有交集的，多年的友情，我宁愿断了，我也不希望季飒再和她有什么往来。\n这样的女人，拜金又败家，还贪图荣华，享乐食色，季飒是断然不可以和这种女人在一起的。\n季飒还是简单的像张白纸的孩子，他们俩的恋情，我很理所应当的归结为贤芝的引诱，这件事让我对贤芝心存芥蒂，我对她都有了些厌恶，想到她背着我和季飒交往，做的这种事，我理都不想再理她了。",
            "summary": "季家和一个被称为\"贤芝\"的女人之间的关系。季飒是一个简单纯洁的人，而贤芝则是一个被认为拜金、败家和贪图享乐的女人。季飒和贤芝的恋情被归咎于贤芝的引诱，这让季飒的家人对贤芝产生了厌恶和反感。"
        }
    ]
}