{
    "chapter_title": "第一百五十五章 ：蜗婚（155）",
    "chapter_summary": "一位六十多岁的奶奶对一双昂贵的靴子产生了浓厚的兴趣，并决定购买送给儿媳妇，展现了亲情与关爱的价值。同时，一位清洁女工也得到了大家的尊重和感动。主人公回忆起过去与婆婆的亲密时光，但现在却变得陌生。婆婆希望能在南京照顾儿子，防止他做出错误的决定。一天晚上，她们闲聊着度过了一个愉快的夜晚。然而，温安年的母亲在为他准备美味早餐时突然泪流满面，后来不幸去世。温安年在试图安慰母亲后发现这个家已经破碎，房子也没有了。秦汤汤，一个外地年轻女孩，利用温安年及其父母的隐私要挟一百万和房子。温安年在得知此事后的愤怒让他产生了用雷管报复的想法，但被母亲劝阻，认为这样做不值得。他们共同努力挽救了这个家庭。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我睁大了眼睛，承认这鞋子确实是很符合中老年妇女的喜好，可是，这毕竟是一双年轻人穿得靴子，这位看起来有六十多岁的奶奶要买这靴子穿，那岂不是有些夸张……\n既然人家问了，我就告诉她是在哪家商场，哪层楼，叫什么牌子。\n她默念着，暗暗记着。\n她又问我要多少钱，看起来确实是很想买的样子。\n我说八百多块钱。\n有人在旁边就好心开玩笑说了：“你要是买这双鞋，那大半个月工资就没了，地也就白扫了。”\n她憨厚地笑笑，眼睛还是喜欢地看着鞋子，说：“我瞅着这鞋子好看，要是我儿媳妇穿，肯定也好看，花点钱也不要紧，钱挣着就是花的，只要媳妇喜欢高兴就好。”\n周围人都被感动了，原来，她不是给自己买也不是给女儿买，而是给自己的儿媳妇买，她只是敲着别的姑娘穿着好看，就想着要是换做自己的儿媳妇穿了肯定也好看，纵使要花去自己辛苦扫大街的大半个月工资，那也是值得的，儿媳妇喜欢开心就好。",
            "summary": "一位六十多岁的奶奶对一双年轻人才穿的靴子产生了浓厚兴趣，尽管价格高达八百多元，但她仍决定购买送给儿媳妇。她的善良和无私感动了周围的人，展示了亲情与关爱的价值。"
        },
        {
            "id": 1,
            "content": "在场的人，都有些感动和对这个清洁女工有着敬意。\n在这个婆媳关系被称之为水火不容，社会三大矛盾关系之一的年代，有这么好的婆婆，怎么会不叫人觉得心里一阵温暖。\n当时，我也特别骄傲地说：“我这脚上穿得靴子，也是我婆婆给我买的，现在的婆婆啊，都好，对自己的儿媳妇就和女儿一般的看待。”\n我躺在床上，回忆那一幕，那时我是那么的骄傲着我有一个好婆婆，没想到啊，这才过了一年，我们竟这么的陌生，躺在一张床上，我却对她缄默了，她说几句，我就嗯几声。\n“谢谢你，以前你们两位老人待我都不薄，我心里都记着的。”我有感而发。\n“傻姑娘，那还不是因为你是个好儿媳妇，你讨我们喜欢。我还是盼着你离了温安年后，能过上好日子，虽有句话用在这里不恰当，买卖不成仁义在，我想想，也就是这个理。这房子过些日子，你们就得搬走了，我也许要把老家的房子卖了，和他爸来南京，有我们两个老人在旁边，他多少也能收敛自己一点。”她考虑仔细地说。\n我转过脸，又问了句：“那你们把老家的房子卖了，在南京买房子吗？叫温安年以后都可改了吧，这样继续的下去，还会有第二个秦汤汤找上门来，这种花边桃色事件，吃亏的总是想正正经经做的人那一方。”\n“我和他爸来南京，就是为了在他身边看着他，你走了，他一个人在南京，他就更不知得娇纵肆意成什么样子，有我和他爸，他总不敢随便带女孩回家的，他爸要发现了，非打断他的腿不可。对了，晚上我和他爸通了电话的，事情我和他爸都说了，当时情况紧急，保不准要钱那儿子的名声和这辈子就完蛋了，他爸肯定要教训他的。”温安年妈想着温安年快三十岁的人了，说不定还要挨自己爸爸一顿打。\n那一夜，慢慢地就这样有一句没一句地聊着，到后来就不知不觉地睡着了。",
            "summary": "一位清洁女工得到了大家的尊重和感动。主人公回忆起过去与婆婆的亲密时光，如今却变得陌生。婆婆希望能在南京照顾儿子，防止他做出错误的决定。这一夜，她们有一搭没一搭地聊天，不知不觉地入睡。"
        },
        {
            "id": 2,
            "content": "早上我起来的时候，她已起来做好了早餐，唤我刷牙洗脸去吃饭。\n我刷牙洗脸后坐在桌边，吃着早餐，真香，温安年妈厨艺一直都很不错，我和她一起吃了这顿早餐，她突然就泪流满脸，有点老泪纵横的味道。\n也想不到要用怎样的词来安慰她，我只好拍拍她的背，她望着一桌子的菜，可能觉得有些痛心，曾经好端端和和气气的一个家，就这样的散了，家没了，房子也没了。\n我并没有想到，那竟是真成了我和她一起吃的最后一餐饭，那一日之见，竟成了永别。\n她在我的安慰下，稍稍好了一点，吃完了饭，她收拾着洗完打扫卫生，我也就没和她多说什么，回房间里做我自己的。\n下午的时候，温安年就回来了。",
            "summary": "温安年的母亲为他准备了美味的早餐，但在吃饭时突然泪流满面。温安年在尝试安慰母亲时，发现这个家已经破碎，房子也没有了。这竟然成为了他们一起吃的一顿早餐，而母亲在下午时就去世了。温安年在安慰母亲后回到房间，直到下午父亲回家。"
        },
        {
            "id": 3,
            "content": "事情也就是这么个事情，情况也就是这么个情况。\n虽然他爸爸头一天晚上已经把事情和他说了，也狠狠的训了他一顿，可听他妈妈细细把昨天的事，秦汤汤嚣张的样子给温安年重复一遍的时候，温安年还是气急败坏了。\n他第一是气秦汤汤居然在打了他一顿之后，想了这么卑鄙的方式，从他父母这里，来威胁钱财，秦汤汤是早有准备的，之前就乘他不注意，偷偷的录了他们俩床上亲热的录像，还暗地里存了温安年父母的电话号码。\n温安年最气的就是，秦汤汤居然狮子开口，一要就是一百万，还把房子都给弄去了，她一个外地来南京求生的年轻女孩，最想的无非就是在南京安家有套房子，她也许早就是奔着房子和成名之机而来的。\n温安年听他妈妈说着，气的脸色越发的难看，他一拳打在桌上，站起身说：“这个小狐狸精，我这就找她去，我用一根雷管我送她去死！大不了一亡俱亡，我就和她拼了！不让我家人好过，我也不放过她！”\n他妈妈吓得忙拽着他，急着说：“你这糊涂的孩子，你疯了不成，你怎么能这样想，我和你爸就你一个儿子，你就为这么个女人你要是赔了你自己值得吗？我和你爸爸值得吗？”",
            "summary": "秦汤汤一个外地年轻女孩，为了在南京安家买房，利用温安年和其父母的隐私要挟一百万和房子。温安年在得知此事后的愤怒使得他产生了用雷管报复的想法。他的母亲劝阻了他，认为这样做不值得，因为他们是一个家庭，不能因为一个女人而毁掉整个家庭。"
        }
    ]
}