{
    "chapter_title": "第一百六十七章 ：蜗婚（167）",
    "chapter_summary": "主人公和男友杨之放正享受着即将到来的新生活的喜悦。他们在为孩子洗澡时谈论了即将搬出的房子，以及与新邻居温安年的关系。温安年在与杨之放的交谈中表示，他后悔与前妻季素的离婚，并提醒杨之放要善待即将成为他妻子的主人公。主人公担心两人的谈话状况，于是敲门提醒他们要休息。在接下来的时光里，主人公和杨之放度过了充满欢乐和幽默的时光。他们从日常琐事中寻找乐趣，相互调侃对方。他们还进行了一场轻松的捉迷藏游戏，展现了他们之间的亲密关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他抱着我，闹着要帮着给杨小放洗澡，我推他出去，不想温安年看到了，温安年眼睛望过来，便向后退了一步，又回到了房间去了。\n“你看你，别让他见到了笑话我，以前他和秦汤汤就当着我的面打情骂俏。我不想我们也像他们那样，他在的时候，你就不要和我太亲近了，反正就这两天我就要搬出去了，先收敛一点。”我从杨之放的怀里逃了出来，将他推出了卫生间，把门迅速关上了。\n他在门上拍了几下，又说：“你自己洗真的可以吗？洗得干净吗？”\n“是啦是啦！你去看看电视吧，我又不是小孩子了，洗澡难不成还不会吗？”我俏皮地说。\n我摸着高隆的肚子，轻轻说：“杨小放，还有一个多月你就要出来了，妈妈真想看看你是小男生呢，还是小女生，妈妈给你找的爸爸，你喜欢吗？”\n洗过澡，出来一瞧，之放并不在客厅，我又回房间，他也不在，忽然想起温安年说要找杨之放谈谈的事，我心想，不会是两个人谈得不好，打起了可就不好了。\n我凑到对面，房间门是虚掩的，站在门口，听到了他们的谈话。\n“我如果说，我已经后悔和季素离婚了，你信吗？”温安年抽着烟说。\n“我信，我看出来了。”杨之放说。\n温安年静默了会儿，说：“你以后，好好对她，她有过一次受伤害的失败婚姻，不能再受到伤害了。她虽有些敏感多疑，但她是个善良的女人。”\n“我会的，她既是我妻子，我会做称职的丈夫，这个，我想你不用教我，我也会的。”杨之放说。\n“过几天，这个房子就要过户出去了，我也要搬走了，这段蜗婚的生活，终要结婚了，半年来，我和季素，互争互斗半年了，最后，却因为房子被第三者最后夺去，反结束了蜗婚，你说荒唐不荒唐？”温安年问。\n“这样也未必不好，孩子要出生了，我肯定要照顾她的，住在一起本来也就不方便，这样搬出去也好。”杨之放说。\n我敲了一下房门，说：“之放，都快十一点了，洗澡睡觉吧。\"\n之放起身出来，顺手挽着我的手臂，凑在我的脖子间嗅了一下，满意地说：“嗯！不错，没有乳猪味了，香香的，真乖。”说着揉揉我的湿发。",
            "summary": "主人公与男友杨之放在为即将出生的孩子洗澡时，提到了他们即将搬出与温安年共同居住的房屋。温安年在与杨之放交谈时表示，他已经后悔与前妻季素的离婚，并提醒杨之放要好好对待即将成为他妻子的主人公。"
        },
        {
            "id": 1,
            "content": "我推搡他快去洗澡，然后自己先回房间，我躺在床上，无趣地翻看育儿书籍，望见手指上戴着的求婚戒指，明晃晃的，幸福好像就在我指尖套着。\n杨之放洗过澡，就围着一个白色的浴巾进了房间，我捂着眼睛，笑着说：“你可不快把衣服穿穿好，待会冻着了。”\n“怎么，不好意思了？衣服我怕有乳猪味，晾在了阳台上，我又没有带衣服过来，你就让我到被子里面来吧。”他站在床边，抱着双臂说。\n我捂着被子，笑得咯吱咯吱的，看他上身古铜色硬朗的线条，肌肉饱满而不过度，腹部平坦的几小块腹肌，围着白色的浴巾在肚脐之下，修长的腿，我从上到下的看着。\n“你看够了没？看够了就恩准我进被子里来，莫非你想把我冻僵？”他笑着就闹着要掀被子。\n我摁着被子，不许他进来，用脚轻轻地踢了他的腿一下，说：“活该，谁让你不把衣服穿穿好，去我衣柜里拿那件我的睡衣，黄色的那件，我怀孕穿的，你就先套在身上，再到被子里来。”\n他顺从地点头，在衣柜里找出了那件我穿着有些过大的睡衣，他披在身上，将腰间的带子随意的系上，睡衣穿在他身上是那么的小，见他高大的身子穿着我的黄睡衣，十分显得可爱，我一下就笑了出来。\n他转了个身子，张开双臂，像个孩子一样无辜的眼神，问：“我穿这样好看吗？”\n“好看好看，我建议你的原生态mv的男主角就穿成这个样子，一定能大红大紫大卖。”我打趣着他。\n“好啊，小妮子，你敢取笑我，看我不把你的小嘴给亲肿。”他假装着鬼脸朝我趴过来。\n“啊，我错了，饶了我吧，你不许动。”我拿过一个枕头塞在他怀里，躲到了杯子里面。\n他张牙舞爪地说：“我是大灰狼，你就是那个小白兔，嘿嘿，我要吃了你。”",
            "summary": "主人公们正在度过愉快的时光。首先，他们因为一些琐事发生幽默的互动，如主角杨之放穿着女主的睡衣。接着，他们互相开玩笑，表现出亲密的关系。杨之放以一只大灰狼的形象试图吓唬女主，但她成功地用枕头抵挡住了他的进攻。整个情节充满了轻松愉快的氛围。"
        },
        {
            "id": 2,
            "content": "我在被子里踢着，笑着说：“我再也不敢取笑你了，我错了。”\n“错了，错了就可以作为你拒绝我亲你的理由吗，理由不成立，换一个，不然……嘿嘿，我就要好好修理修理你了。”杨之放拉着被子，眼见就要把他的嘴凑到我的脸上来了。\n我忙又将被子向上一拉，他的嘴落在了被子上，我见他笑眯眯着眼，我说：“你不许闹了，杨小放要睡觉了，它困了，这个理由成立吗？”\n他手撑着头，又靠到了床边，说：“成立，可不能影响我的杨小放晚安，那我就忍忍吧，亲一下，行吗？亲一下我就一句话也不吵了，我保证。”\n“那你闭上眼睛，把脸凑过来。”\n我笑着说，拿手在他的腿上小力地掐了一下。\n他把脸凑了过来，闭着眼睛，我又一次这么近地看着他的面庞，他的睫毛微微翘起，让女人都要嫉妒了，他额间自然卷的棕色发丝，那么迷人，我痴了，世间真有这么好看的男子吗？\n正文",
            "summary": "我和杨之放在床上嬉戏。我因为取笑他而道歉，但他却用幽默的方式回应我。我们互相拉扯被子，我让他闭上眼睛，把脸凑过来。在他闭上眼睛后，我被他的美貌所吸引，不禁陷入沉思。"
        }
    ]
}