{
    "chapter_title": "第一百七十二章 ：蜗婚（172）",
    "chapter_summary": "一位经历过失败婚姻的女性努力重新开始生活并寻找真爱。她与一位名叫之放的男性相识并陷入爱河，努力克服过去的阴影，学会信任和宽容。然而，生活中充满了意外和挑战，她需要在事业和家庭中寻找平衡，同时也需要面对来自其他女歌手的竞争。在这个过程中，她逐渐成长为一个更加精致、成熟的女性，努力为自己的生活和家庭创造幸福。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我总会一刹那的恍惚，我好像第一次结婚的人，就是他，我和他，不是认识了半年，而是很久很久了。也曾想过，半年的相识，难道就可以去托付吗？\n转念又一想，这算是闪婚吗？那我和温安年是谈了那么多年，才结婚的，可后来呢？后来是怎样的呢，我苦笑着问我自己，也许，我不应该用时间去衡量之放对我的真心。\n而我，是再也经不起一场过错的婚姻了，同时，也经不起一场错过了，我害怕会错过，对的那个人。\n虽然，并不能说，和温安年的那段婚姻，就是一个错误，如果是错的话，那么定是双方都有错。季素，原并非是完美的女人，我想，我是有过错的，不过温安年是先迈出了这一步。\n和之放的感情里，我尝试让自己从过去的那一段婚姻里反省，学会怎样做一个永远都能保鲜的妻子，少些猜疑刻薄慵懒，多一些信任宽容精致。\n我想，我应该做一个精致的女人，精致的妈妈。\n等杨小放大一点，我也会去工作，继续我的导游职业，我喜欢这个职业，把我心里关于美丽和迷人的景点传达给游客，是幸福而美好的职业。\n之放请完假，并安排好了他不在工作室时的具体事宜，他准备关机好好陪着我的时候，电话又响了，他看着电话，对我说：“瞧，是那个歌手打来的，估计是问我mv拍摄的事的。”\n我心里明白，是那个原生态的女歌手打来的。\n“亲爱的，你接电话吧，我把电视声音弄小点。”我温柔且大度地说。\n我看着电视上的字幕，我没有刻意去听他的电话，我相信他，他的职业是这样的，要求他和那些女歌手打交道，我想，我能理解并支持他的工作的。\n这张原生态的大碟，是他经历了一年多才写出来的十几首歌，跑遍了很多城市，还有一些少数民族的村寨，他将复古与民俗还有摇滚很完美的结合在一起，他所在的传媒公司签了一个很原生态嗓音的女歌手，是来自台南的，正好适合之放的新歌。",
            "summary": "一位女性在经历了一段失败的婚姻后，努力重新开始生活并寻找真爱。她与之放相识并陷入爱河，努力克服过去的阴影，学会信任和宽容。然而，生活中总是充满了意外和挑战，她需要在事业和家庭中寻找平衡，同时也需要面对来自其他女歌手的竞争。在这个过程中，她逐渐成长为一个更加精致、成熟的女性，努力为自己的生活和家庭创造幸福。"
        },
        {
            "id": 1,
            "content": "他们打电话，我想我应该不需要猜疑什么，工作上的事，之前的温安年就说是我的不信任毁了婚姻，好吧，那我以后，就要好好的信任。\n之放，是不会辜负我的信任的。\n他挂了电话，便关了机，坐到沙发边，抱着我，嗅着我发间的香味，他说：“怎么办，一闻到你身上的味道，我就好像找到了归宿感，我就想睡觉。”\n“那你还不快去睡觉去，早点睡吧，我也要睡了。”我说。\n他抱得更紧了，呼出的气息就吹在我的脖子边，痒痒的，暖暖的，他说：“我不，我想抱你一会儿，或者，我晚上跟你睡好不好，你带我睡觉。”他撒娇了起来。\n“难道你是杨小放吗，要是让杨小放看到你和他妈妈撒娇，可是会吃醋并笑话你的，这么大的人了，难道还要我带着你睡觉吗？”我捏了一下他高挺的鼻子。\n“杨小放要是笑话我的话，那我就不给他奶喝了。”他手摸着我的腹部，起身趴在我腿间，耳朵贴在我的肚皮上，听着，我伸手轻抚着他的面庞。\n我心里，有些隐隐的痛，如果这个孩子，真的是杨之放的，多好，不管是男孩还是女孩，会是杨之放的缩小版，我想象着他们俩都坐在我一左一右沙发上，那么的可爱，大可爱和小可爱，会都是我的宝贝。",
            "summary": "主人公与同事温安年因信任问题导致婚姻破裂。后来，他与同事之放建立了信任关系。一天，之放在电话中表示对主人公的信任不会辜负，并在挂断电话后要求与她一起睡觉。"
        },
        {
            "id": 2,
            "content": "“小东西，你出世了以后，不可以抢走我的女人哦，她是你妈妈，可也是我的老婆哎，你不能抢光光她对我的爱，否则，嘿嘿，我就不给你喝。”之放说完，马上又抬起脸，对我说：“素素，不得了，这孩子脾气比我还大，我就说不给他奶喝，他马上就一脚踹在我的脸上。”\n我笑了，说：“你活该，不给他奶喝，难道给你喝不成！”我话一说出口，很快就意识到自己说的有些让人听了有别的意思了，我低下头，不说话了。\n他挤坐到我身边，说：“你给他喝，那我也要喝，不管，你不能偏心。”\n我哭笑不得，哪有这样的臭家伙，我望望吧台那边的子晚，我说：“之放，你说声音小一点，子晚在客厅吧台那呢，要是被他听到，岂不是要在心里笑话我们。”\n“不管，反正杨小放享受到的待遇，我也一个也不能少，你不能有了小放不要大放。”他将头贴在我的腿上，看起来，他是那么的乖。\n他的头发，很浓密带着微微自然卷，上面有着海飞丝的香，他喜欢简单的海飞丝。",
            "summary": "之放和素素正在谈论他们刚出生的孩子小放。之放担心孩子会抢走他和素素之间的爱意，而素素则觉得之放活该。之后，之放要求与儿子享有同等待遇，素素则担心被在客厅的子晚听到他们的对话。"
        },
        {
            "id": 3,
            "content": "“那杨小放出生后每天都要穿着一个纸尿裤，你难道也要穿嘛？”我扯着他一根胡子威胁着问他。\n“穿啊，怎么不穿，只要你开心，我怎样都成。”他眯着眼睛笑。\n他有些淘气，可他冷静沉着下来的时候，又是那么的男人味十足，尤其是他认真工作的样子，他写歌的专注样子，真迷人，眉头会稍稍皱起，眉骨高隆，他的眼睛，总让我会想到梁朝伟的眼睛，那么的深邃且深情。\n他是个介于男孩与男人间的样子，他无论提出什么样的要求，都单纯的像是一个孩子在向大人索要玩具。\n比如他央求着要我带他睡觉，他说只有睡在我身边，他才不做恶梦，我也十分怀疑在我之前这二十年，他是怎么睡觉的。\n当说说他的房间，你就会更明白，这个男人，是多么的可爱了。\n正文",
            "summary": "主人公杨小放出生后每天都需要穿纸尿裤，而他的朋友则开玩笑地问他也是否需要穿。杨小放幽默地回应说只要朋友开心，他会愿意穿的。他是一个介于男孩与男人之间的形象，既淘气又沉稳。他在工作时展现出迷人的魅力，而他的房间则展示了他的可爱一面。"
        }
    ]
}