{
    "chapter_title": "第一百八十二章 ：蜗婚（182）",
    "chapter_summary": "第一章概述了一位女性在面临生育和家庭问题的同时，与丈夫共同努力克服困境的故事。尽管她担心自己无法再次怀孕，但她的丈夫给了她信心和希望。他们一起努力创造幸福的家庭生活。第二章讲述了一对母女之间的对话。母亲关心女儿在外雪天里的安全，提醒她不要出门。女儿意识到自己的固执给母亲带来了担忧，并对父母无私的爱表示感激。她还回忆起了已故的父亲和曾经的闺蜜，更加珍惜现在的家人和朋友。第三章描述了一个女孩在成长过程中的家庭、友情和恋情故事。她在不同的国家生活，选择回国追求自己的兴趣和爱情。然而，她与恋人之间的关系变得越来越复杂，她需要在家庭和爱情之间做出选择。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这样的假想确实是挺美的，我总能被这样的场景陶醉，是啊，这个世界上，最幸福的女人莫过于当母亲的，为自己心爱的男人养育可爱的孩子，该是多么美妙。\n尽管第一个孩子，是温安年的，可我在努力让自己去相信，这个孩子与温安年无关，这个世界上，没有几个人知道这个孩子是温安年的，将来，如果不说，时间久了，孩子大了，光是孩子自己，就算是我们大人自己，也会认为孩子是我和之放的。\n相信是幸福的，可是，我总是会不经意地想到这个孩子，其实还是和之放没有一丝血缘关系的，甚至，我和他的关系，也不过是吻关系而已。想到这里，我心里对他有了内疚，明明什么都没有，我有何苦让他背负一个这样的责任。\n医生说我以后是很难再怀孕的，之放所设想的再生一个孩子，也许，那只能是一个美好的幻想罢了，我想到这里，就心痛了起来，如果不能给他生个孩子，那会是我终生的遗憾。\n爵老天就是这么的捉弄人，不该来的偏偏就来了，想要的，却那么的难。\n之放看出来了我的心思，他揽过我的肩膀，说：“宝贝，你别多想了，我们的未来我都想好了，以后咱们能生几个就几个，如果计划生育要罚，那我就罚，总是，都是我们的宝贝。有我在，你还怕没有孩子吗？”\n是啊，说的多好，有他我还怕没有孩子吗，说得真大男人。\n滕吃完了饭，他把我安顿好坐下看电视，又给我旁边放了牛奶和零食，然后之放收拾着碗筷，又将碗筷都洗好了，忙活了半天才坐下，他乖乖坐着的样子，真讨人喜欢。",
            "summary": "一个女人在面临生育问题和家庭生活的挑战时，与丈夫之放共同面对困难并相互支持的过程。尽管她担心无法再怀孕，但丈夫之放给予了她信心和希望。他们共同面对生活中的挑战，努力创造一个幸福美满的家庭。"
        },
        {
            "id": 1,
            "content": "妈妈在楼下转了转回来，说：“外面又下雪了，都正月十五了还在下雪，季素啊，你这两天可不要出去，等雪化了天晴了再出去，不然路面上冻的话，路滑。”\n“嗯，妈我知道了，我这几天啊，就乖乖地待在家里，哪里也不去。”我上前挽着妈妈的肩膀，让妈妈在我身边坐下。\n妈妈握着我的手，说：“怪妈妈吗？还有这位叫之放的，你怪我吗？我刚才转了转，心里也想了很多，也许，我不该干涉你们的感情。季素的爸爸走了，我并不知道原来那个时候季素就和温安年离婚了，我想想，那个时候是她最难承受的时候。她生命里最疼爱她的父亲走了，而以为可以托付终生的丈夫背叛了她。现在她找到了理想中的一半，我理应是该祝福她的……”妈妈说着，哽咽了。\n她是那么的放心不下我，而我，总是在做一些不靠谱的事情让她担心。\n“妈，你别这么说，是我自己不好，我自己没有做到让你放心，我太固执了，我总是不理解你，妈妈，都是我，我害你担心受怕，到现在，快三十岁了，还没有安稳下来。”我说着，眼泪就不自觉的掉了下来。\n妈妈给我擦着眼泪，我忍住了，又抱住了妈妈笑笑。\n可怜天下父母心，这句话，我希望每一个做儿女的，都能够懂得。我们要孝顺父母，我们做的事要为我们的父母去考虑，也许，你认为你做的是对的，你一意孤行，父母提出反对的意见时，你反而会怨父母不懂得什么还瞎插嘴。\n可是，我们又哪里懂得父母的心呢？父母含辛茹苦的拉扯我们大，把我们的生命看得比自己的生命还重要，他们也许懂得没有我们多，也许他们文化程度也低，但他们的出发点，总是以我们为重心。\n所以，还是想奉劝那些总固执己见，认为父母和我们有代沟认为父母什么都不懂，真的要改改，在这个世界上，没有谁，待我们会像父母那么的无私。我想到了我那已经去世的父亲，他总是看起来严肃不苟言笑的样子，其实他心里是最疼我的。\n爸爸走了，这个世界上，最疼我的那个人，就没有了，妈妈变得对我来说就更成了唯一，还有我的弟弟，之后，就是我心爱的男子之放，不久后，还会有我的孩子。这几个人，都将成为我生命里最最重要的那几个。\n也就这么几个，很难会再有了，曾经贤芝也是这么重要，她是我最最好的朋友，可最后，我们还是没有像说过的那样，要一辈子都那么的要好。",
            "summary": "母女之间的对话，妈妈关心女儿季素在外下雪天气的安全，提醒她不要出门。季素意识到自己的固执给妈妈带来了担忧，感慨父母的无私奉献和关爱。回忆起已故的父亲和曾经的闺蜜贤芝，季素更加珍惜现在的家人和朋友。"
        },
        {
            "id": 2,
            "content": "她没有再找我，而我，也因为最后那一次在医院门口我对她说得那些话，让我再也很难放下自尊找她了。\n妈妈搂着我说：“我的好女儿，妈妈想过了，只要你喜欢的，妈妈还是那句话，我也会喜欢，妈妈也只能帮你参考参考，可今后的路，还是要你自己走。”\n“阿姨，我明白你的心。\n我从小，爸妈就在澳洲经商，后来又举家移民到了葡萄牙，我在葡萄牙，度过的并不是一个很愉快的童年，爸妈都忙，我和弟弟大学毕业后，就回国了，做我们喜欢做的事。\n我弟弟原本是个计算机网络工程师，却因为喜欢调酒，他坚持在一家酒吧里做个平凡的调酒师，而我，也放弃了原来的制药专业，我选择的是音乐。\n我们永远都不会忘记，爷爷对我们说的话，爷爷是个葡萄牙人，他告诉我们，人的一生，要做自己喜欢的事，要和自己喜欢的人在一起过一辈子，这样，才不枉这辈子。”\n之放细细地和妈妈说。\n妈妈听着，慢慢地就拉近了距离。\n我哪里知道，季飒这时候竟然又和贤芝搅合到了一起。\n正文",
            "summary": "一个女孩在成长过程中与家人、朋友和恋人的互动。她的家庭背景丰富多样，她在不同国家生活，选择了回国追求自己的兴趣和爱情。然而，她与恋人之间的关系变得复杂，她需要在家庭和爱情之间做出选择。"
        }
    ]
}