{
    "chapter_title": "第一百八十八章 ：蜗婚（188）",
    "chapter_summary": "一名患者突然受伤流血，护士惊慌失措地喊医生。医生和护士们急忙处理患者的伤势，而患者的家人也感到恐慌。其中一位医生之放愤怒地指责护士，护士解释自己刚去了卫生间。与此同时，素素因意外受伤需要立即进行手术，之放承诺会帮她寻找贤芝。医生警告家属和病人擅自活动可能导致医疗事故，之放愤怒地回应。在手术前，素素感受到了家人的关爱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我耳朵开始嗡嗡地直响，我只感觉到护士在嘴巴在紧张地叫喊着什么，叫着医生，我想说我没事，只不过是伤口流了一些血，不需要紧张成这个样子，我没事，不会死的，我想说我自己的身体我自己还不清楚吗，不要紧的。\n却发现我嘴巴张开发出的声音，我自己都已经听不到了，我睁大了眼睛看着护士和医生们穿着大大的白褂，朝我这边奔走，那么着急的样子，我觉得我的世界和周围却十分的安静，只是看着他们在行色匆匆慌张的奔跑。\n之放几乎是飞奔着走到我身边，他惶恐的目光，就像是世界顷刻间倒塌了一般，他跑到了我身边，见我肚子上，地上，手掌心上到处都是血，他咆哮了起来，揪住了站在一旁的护士的衣领就呵斥着：“你是干什么吃的！怎么病人成了这个样子，刚刚还是好好的，你们有没有尽到看管的责任。她要是有个三长两短，我让你吃不了兜着走。”\n护士都吓哭了，一是被我的伤情吓得不轻，而是被之放的暴力给吓着了，她语无伦次地说：“对不起，对不起，我不知道，我刚去了一下卫生间，回来就看到她一个人要上楼，你们家属也一个都不在病床跟前，我们也是没预料到，现在赶紧配合医生才是要紧的。",
            "summary": "患者突然受伤流血，护士惊慌失措地喊医生。尽管患者试图安慰护士，但她发现自己无法发出声音。医生和护士们急忙赶来处理患者的伤势，而患者的家人也惊慌失措。其中一位医生，之放，愤怒地指责护士没有尽到责任，威胁她要承担责任。护士被吓得语无伦次，解释说自己刚去了卫生间，没想到会发生这样的事情。"
        },
        {
            "id": 1,
            "content": "我努力用力握了握之放的胳膊，我无力地小声说话，之放将耳朵凑到我唇边听着，我说：“之放，我没事，不怪她们，是我自己想去楼上看看她，看看是不是贤芝，你来了，那你帮我去看看，快去看看，别耽误了贤芝的治疗，我猜成就是贤芝。你别担心我，我这里有这么多的好医生和护士守护着，我能怎么样，待会输点血不就没事了。你快去，快去楼上看看，你见过贤芝几面，你肯定能认得出来贤芝的。”\n这时医生过来，对护士和之放说：“赶紧抬进手术室，马上进行时手术，这刚下手术台还没有十几分钟，怎么就能私自活动呢，要是出现什么医疗事故，可不要怪我们医院，造成的一切后果是要你们家属和病人自负的。”\n“妈的，你这个混蛋，人都这样了，你还在这里说什么责任，你不就是怕承担责任吗，我告诉你，你们放心，我们有的是钱，不会找你们医院要一分钱赔偿的！”之放很有力度地说。\n这个医生这时才放下心，正准备说什么的，之放却用冷冽地眼神望向医生，说：“我说我不要任何经济赔偿，但是，如果她要是有个三长两短，我不要偿钱，但是我要你们给我偿命！明白了吗！还不快给我抢救去！”\n之放的话一说完，医生和护士都吓得忙把我扶上了担架车，最快的速度往手术室里推去。之放就跟着在旁边跑着，一直都握着我的手，他说：“素素，没事的，进了手术室听医生的安排，我就在门外等你，会好起来的。”\n“贤芝，贤芝——”我嘴里仍旧念着贤芝，我的手推着之放的手，意思是让他赶紧的去找贤芝。\n“好好，你放心，我现在就去，我马上就去看是不是贤芝，要是贤芝我马上就吩咐医生给她动开胸手术，你放心吧，乖乖的。”之放说完在我的额头上吻了一下，他这才不放心地停了下来，然后站在原地看着我，我也仰着头看着他，我有种心特别悲恸的感觉，我又有些害怕了，我会不会这是看之放的最后一眼了。\n之放看着我进了手术室，他这才转身跑上楼。\n手术灯打的真亮，我觉得恍惚的刺眼，眼睛都睁不开了，好累啊，真累，我多想再看看我的杨小放一眼，从他出生到现在，他还没有吃到妈妈的一口奶，我甚至都还没有仔细的看看他，也没有好好地抱他一下。我的杨小放，我的宝贝儿子，你可要等着妈妈。",
            "summary": "之放和素素在医院相遇，素素因意外受伤需要立即进行手术。在手术前，素素让之放帮忙寻找贤芝，之放承诺后会立刻去找。医生警告家属和病人擅自活动可能导致医疗事故，之放愤怒地威胁医生。之放看着素素被推进手术室，然后转身上楼寻找贤芝。"
        },
        {
            "id": 2,
            "content": "我看着医生都戴着口罩，我看不清他们的表情，任由他们打开了我的衣服，我的伤口都赤—裸—裸的暴露在他们的面前，我眯着眼睛，从他们的眼神里看出了伤势的严重性。\n只是此刻我的肚子已经没有任何的感应了，我感觉不到痛或者不痛，麻木了，我只能是看着医生将麻醉药再一次的注入我的身体里，然后又是几秒钟的时间，我浑浑噩噩的，什么直觉都没有了。\n我哪里能想到，我这一次随意的走动，竟然造成了那么大的后果，等我醒来的时候，我还在输血，护士已经是不敢离我一会儿了，几乎是寸步不离的，妈妈和之放也都眼窝深陷，熬了夜的守在我的病床边，我看着他们憔悴的样子，都在手撑着头打着瞌睡，之放就趴在我的病床边，他的手一直紧紧握着我的手。\n伤口仍在隐隐作痛，我的手指动了一下，很轻微地动了一下，之放就马上抬起了头，他欣喜地看着我，说：“素素，你醒了啊，你饿吗，渴吗？肚子还痛吗？”\n我见他的嘴唇都裂了赶来，他心力交瘁了一夜，我内疚急了。\n妈妈听到了声音也醒了过来，忙走到我身边，护士也醒了，去给医生报告了，生怕我真有点什么事之放会不放过她，妈妈眼睛红肿的，像是大哭过了一场，妈妈关切地也问了几句，又想到我刚动完手术不能说太多话，于是也就不说什么了，拿着一个海棉棒沾湿水在我的嘴唇擦了几下。\n正文",
            "summary": "一位患者在接受手术后醒来，看到家人和医生疲惫不堪的模样，感到内疚。她的男朋友之放一直紧紧握着她的手，妈妈在病床边守候，眼睛红肿。尽管伤口仍隐隐作痛，但家人的关爱让她感受到温暖。"
        }
    ]
}