{
    "chapter_title": "第一百九十章 ：蜗婚（190）",
    "chapter_summary": "一位母亲面临着两个孩子在医院接受治疗的困境。她的女儿在怀孕和生产过程中遇到了困难，而儿子则在车祸中受伤。为了照顾孩子们，母亲付出了巨大的努力，同时也担忧家里其他的事情，如女儿的离婚事件和儿子的伤势。尽管家庭面临诸多困难，母亲仍然坚定地支撑着这个家，展现了母亲的伟大。与此同时，一对面临离婚的夫妻在妻子遇到危险时表现出了关心和支持，表明他们之间仍有感情。一个年轻母亲在分娩后与家人和护士互动，担心自己的肚子胀，希望能减轻不适。母亲上楼照顾弟弟，叮嘱姐姐不要乱跑。姐姐承诺不再闹腾，并关心另一个即将分娩的朋友。哥哥试图亲吻姐姐，但被她拒绝。姐姐兴奋地期待着见到她的儿子，一个刚刚出生的孩子。在和朋友们开玩笑时，我不小心放了很多屁，感到尴尬。之放安慰我，告诉我放屁是正常现象，爱情需要世俗的一面。我要求他也放一个给我听，他答应等我有了再放。接着，我的肚子又闹了，之放建议我试试一个偏方来解决产后腹胀。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "之放将我的手放在被子里面，握紧了我的双手，说：“亲爱的，你可就别再吓我和阿姨了，我经不起你的吓啊，你给我老老实实的躺着，有什么事想知道或者想问的，你就问我，我告诉不就成了，你别自己亲自动弹了，你一动啊，我们都怪吓人的。所以啊，你就乖乖的，不要闹腾了，你看阿姨这两天为你操心操的，你不是孝顺吗，怎么能做什么事不为妈妈着想呢？”\n我听着，就只好乖乖地躺着，看着妈妈额间的白发，我心疼了，妈妈这么大的年纪，本该是儿女照顾她孝顺她才对。现在反倒变成我和弟弟两个人躺在床上，还要妈妈亲自的来照顾来服侍，我心里想想，还真不是滋味。爸爸去世后，家里就没有过一天省心的日子，先是我离婚的事，闹得沸沸扬扬，后来就是怀孕的事，接着又是季飒捅伤温安年的事，现在又是我和季飒躺在医院里。\n女儿显些难产，儿子出了车祸，一夜之间，突然来的两个灾难，我能想象妈妈的心理承受能力是多么的大，她能挺住，还微笑着在病床边照顾我。这就是一个母亲的伟大，想到母亲，而我也是做了母亲的人了，我不再是过去的季素了，从今以后，我还是一个妈妈了，我的儿子叫杨小放。\n我想到这里，心里又是内疚又是甜蜜，多重复杂啊，想到还未苏醒过来的贤芝，还好，郑兆和还算是有些良心，能来这里给贤芝的手术单签字，这还算是顾及一些夫妻之情的，原本我还认为他们的这段婚姻是掺杂了太多的利益因素。但当贤芝遇到危险，郑兆和在他们正在闹离婚的情况下，仍然来了，这说明还是有感情的，至少一日夫妻百日恩啊。",
            "summary": "一位母亲担心她的两个孩子（女儿和儿子），因为他们都在医院接受治疗。女儿因为怀孕和生产过程中遇到了困难，而儿子则发生了车祸。母亲为了照顾他们，付出了很多心血。同时，她也担心家里的其他事情，如女儿的离婚事件、儿子受伤等。尽管家庭面临诸多困难，母亲依然坚强地支撑着，展现了一个母亲的伟大。此外，剧中还提到了一对夫妻在面临离婚时，仍能在妻子遇到危险时表现出关心和支持，表明他们之间仍有感情。"
        },
        {
            "id": 1,
            "content": "这样的想想，我心里也就踏实了一些。该死的可恶的肚子还是在胀着，我又不好意思说，我只能是不停地在被子里用手摸着我的肚子，想让自己能不能排一些气出来，也让肚子不至于那么的胀啊。\n妈妈给我喂了一些水，说：“素素啊，妈妈上楼去照顾一下你弟弟，你自己乖乖的睡着别动，待会啊护士会把孩子抱来的，你好好看看孩子，我刚去婴儿室看了他的，长得十分的可爱，胖嘟嘟的，你别动啊，我去楼上一会就下来。”妈妈说着又嘱咐之放要盯紧着我，小心我又趁着人不注意跑了出去。\n敢情都把我当精神病了，生怕我趁他们不注意，就跑出去了。\n“妈妈，我的好妈妈，你就放心吧，我保证不闹腾了，你顺便帮我去看一下贤芝有没有醒啊，我还担心着她呢！嘿嘿，我终于可以看到我的杨小放了，我真想他，从出生时，就没少痛我这个妈妈，待会我要抱抱他。”我开心地想着我的孩子，胸口也挺胀的，我想，是不是奶水胀得啊，该喂奶的是不？之放在这里，我也不好意思问。\n等妈妈走了，之放的脸就凑了过来，我躲闪着脸，才好一会儿，就想亲亲了，我推了推他的脸，说：“不许你闹了，我妈待会回来看见了，看你怎么办，看你耍流氓就不让你做她的女婿了。”我故意这么说吓唬他。\n“不会的，妈刚走，还要照顾季飒还要看贤芝，怎么可能是一眨眼的功夫就回来了呢，你骗我，我就要亲，偏要亲亲。”他说着嘴就嘟嘟着过来了，像个小孩子一样闹着。\n“别别，这里护士医生都来来往往的，要是路过的看见了岂不要笑话，回家再亲亲，妈不是说了，待会护士要抱着杨小放来，我都还是在手术室看到他的，我现在真迫不及待想见我的宝贝儿子了。”我搓着手，激动地说。\n我的宝贝儿子，你长得是什么样呢，像我吧，一定是像我，都说儿子长得像妈妈。",
            "summary": "一个年轻母亲在分娩后与她的家人和护士互动的场景。她担心自己的肚子胀，希望减轻不适。妈妈上楼照顾弟弟，叮嘱姐姐不要乱跑。姐姐保证不再闹腾，并关心另一个即将分娩的朋友。在妈妈离开后，哥哥试图亲吻姐姐，但被她拒绝。姐姐兴奋地期待着见到她的儿子，一个刚刚出生的孩子。"
        },
        {
            "id": 2,
            "content": "之放正在和我玩笑间，我一不小心，放了一个长长的屁，我承认，我这实在是太不雅了，我真害羞了，我脸刷的就红了，这会儿正脸红着，肚子又开始要鼓鼓着排起了，于是我又连续着放了三个屁，呃，我真对自己的控制能力很无语。我低下头来，一句话也不说了。\n之放趁我低头间就在我左脸颊上亲了一下，笑着说：“宝贝，怎么了，屁乃腹中之气，岂有不放之理，你怎么还不好意思啊，以后我们在一起过日子，就是在一起吃喝拉撒，别看你老公我是搞音乐的，其实，爱情还是需要俗一点的才行。”\n“我不管，反正我不听你说的，你这么说，那你也放一个给我听听，不然我就不让你亲了。”\n我霸道地要求他也放一个给我听听，不然我就闹，我笑着挠他的胳肢窝。\n“你怎么能这样呢，我现在也没有啊，等我有了的时候我再放给你听，行不？”\n之放笑着说。\n我笑着这才满意，可是满意间，我的肚子又闹了，又是几个连环炮，我只好无辜地说：“之放，我不是有意的，真的，我真的不是故意的，那个我肚子里好像有很多的空气没排出来一样，胀得要命。”\n“啊，你肚子胀啊，我看是不是产后缝合伤口时结的气啊，我好像听我妈妈说过，有一个偏方，还就能专门制这个产后腹胀，你等等，我打个电话给我妈妈问一下，正好我要告诉我妈妈，她呀，添了一个白白胖胖的大孙子了，哈哈，你等着，我马上就打电话。”\n之放掏出手机说。\n正文",
            "summary": "我和之放在开玩笑时，我不小心放了很多屁，感到非常尴尬。之放安慰我，告诉我放屁是正常现象，爱情需要世俗的一面。我要求他也放一个给我听，他答应等我有了再放。接着，我的肚子又闹了，之放建议我试试一个偏方来解决产后腹胀。"
        }
    ]
}