{
    "chapter_title": "第二百零章 ：蜗婚（200）",
    "chapter_summary": "主人公因为与护士发生冲突而决定离开医院。与此同时，她的朋友贤芝病情恶化，主人公决定将贤芝带回家照顾。在这个过程中，主人公得到了朋友之放的帮助，将贤芝安全送回家。主人公和之放互相支持，共同面对生活中的困难。贤芝因吸毒昏迷不醒，主人公决定带她回家观察，希望能帮她戒毒。之放在这个过程中付出了很多努力，主人公对此感到感激。他们还讨论了结婚和领证的事情，表达了对未来的期待。在一段对话中，一位女性询问她的朋友是否觉得她生完孩子后腰部变粗了。她的朋友用调侃的语气回应，并表示不会嫌弃。然后，她用流氓的眼神打量了女性的全身，笑着表示这个身体他还没有好好享受过，所以不希望她变得太胖。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“你说谁精神病啊，你才精神病！我们马上就走，什么破医院，饭又难吃护士长得又难看，谁愿意待啊，谁会没事爱待在医院，真是可笑！”我懒得看她，嘴里还击着说，我都想好了，要是这个护士敢还嘴我就跳起来抽她，谁叫我正好在火气头上呢。\n护士小姐鼓着大大的眼袋气得也不敢顶嘴，跺着脚就甩着护士裙走了，我白了她的背影一眼，什么职业道德啊，没见过这么驱赶病人的，我这么一想，还真巴不得马上就离开这里，我是一分钟也不想多待了。\n我带着贤芝又能去哪里呢，郑兆和那是人话吗，绝对不是！\n既然郑兆和不管贤芝了，我只能管，总不能让贤芝的父母把贤芝领回家吧，我于心不忍，我想先把贤芝带回家，再向老妈负荆请罪吧。就算是被老妈骂被老妈揍，那也没办法。\n我抱着贤芝，一只手还拎着贤芝的包包和物品，重重的一大包，贤芝的习惯就是这样的，她出门就爱带一大包东西。宝马车还在交通队扣押着，我也先不去管车了，人都没法管了，车还管什么啊！\n贤芝一点也没有清醒，整个人软绵绵的靠在我的怀里，我轻轻打了一下她的脸，却毫无反应，药物的作用还真是到位，可我怎么把贤芝领回家呢，在我正愁着的时候，门上响起了扣扣的敲门声。\n我抬眼一看，是我的救星来了，之放倚靠在门边，依旧是无敌的笑容，他戴着一顶报童帽，他推了推帽檐，耍酷地说：“素素大人，有没有什么需要在下帮助的？愿意为你效劳，孩子他妈。”\n被他说的逗笑了，本不该笑的，其实我已经是愁云满布了，我说：“你怎么回来了啊，不是让你带着孩子回家吗？我妈一个人能带好孩子吗，季飒回去没啊？”\n他做出一切搞定的表情，说：“放心吧，小放的母亲大人，我把大人孩子都顺利送回了家，我是放心不下你才过来的，我就是想问问你，现在怎么办，医院在催，我刚才也找医生谈过了，医院也有医院的规定，再说待在医院也并非长久之计，你看怎么办吧，你怎么说我就怎么做。”\n“之放，我能怎么做呢，郑兆和根本就没良心，他不管贤芝，那我管，贤芝就是我亲姐一样，我想好了，我要把贤芝带回家，我一面照顾孩子一面照看贤芝，我要帮助贤芝戒毒瘾。”我言之凿凿地说。\n之放沉思了一会，点头说：“好，我听你的。走，我们一起搀扶着她，你最好别出什么大力，你刚伤好一点，别又触动了伤口，听到没？”",
            "summary": "主人公因为与护士发生冲突而被激怒，决定离开医院。同时，由于朋友贤芝的病情恶化，主人公决定将贤芝带回家照顾。在这个过程中，主人公的朋友之放伸出援手，帮助她将贤芝安全送回家。"
        },
        {
            "id": 1,
            "content": "我默默地点头，看着他的脸庞，我总觉得，他至终都是最了解我的那一个，我做什么事，他都会帮助我，哪怕再难，他都只会挺我，然后他再尽全力地去帮助我。\n之放和我一起搀着贤芝出了医院，贤芝整个人还是昏迷不醒的状态，我又担心了，临走前还找了值班医生问了问，被告知只要过了药的效力她自然就会醒的。医生还谨慎地补上了一句，说：“等她真正的清醒了，你就会宁愿她是现在昏迷不醒的样子了，因为只有等她醒来了，你才能真正的认识她了。”\n我听了这句话，也隐隐地闪过了几丝不安，没办法了，死马当活马医吧，先把贤芝带回家，先观察几天，和她沟通沟通，看看贤芝戒毒的决心够不够。要是观察了几天还是没办法戒毒的话，那么我也只能仁至义尽，只能把她送的戒毒所去了，这样我自己也是问心无愧了，至少不会内疚觉得对不住贤芝了。\n我和之放一起把贤芝放在了后座位上，我坐在副驾驶上，终于要离开了沉闷的医院，我松了一口气，我望望之放，我觉得有些对不住他。从他和我回家的那一天起，就没有过一天安宁的日子，起初是妈妈的冷战态度，接着是我，季飒都进了医院，接着又是小放的出生，他跑前跑后，照顾我和季飒就这么一天几十趟的楼上楼下的跑，还要照看孩子，真是辛苦他了，这个我们原本预想的是一点也不一样。\n我伸手在之放的脖子上搂了一下，然后我亲吻了一下他的面庞，我说：“之放，这些日子真的是辛苦你了，你瞧你，腿都跑瘦了。我家里没什么健身器材，可这些烦心事都够你跑断腿的了，我还对你说带你回我家过幸福的日子呢，你现在是不是有一种被我拐骗的滋味啊？”\n他坏坏地笑着说：“是的，确实是觉得被你拐骗了，不过没事啊，就算你把我拐卖了，只要你分我一点点好处，我还是愿意帮你数钱的。”\n“你要什么好处？”\n我捏着他的鼻子问。\n“好处就是——你做我老婆啊！我可着急呢，咱们的结婚证什么时候去领啊，我看着小放实在是可爱极了，我真怕你抱着小放不要我了，那我真是损失大了，折了夫人还赔了孩子。”\n他一只手揽着我的腰，一只手开车说。",
            "summary": "主人公和之放一直互相支持，共同面对生活中的困难。贤芝因吸毒昏迷不醒，主人公决定带她回家观察，希望能帮她戒毒。之放在这个过程中付出了很多努力，主人公对此感到感激。他们讨论了结婚和领证的事情，表达了对未来的期待。"
        },
        {
            "id": 2,
            "content": "“就你的这张嘴最贫了！我问你哦，你觉得我生完孩子是不是腰便粗了呀？我感觉我这段时间天天喝鸡汤我都腰肥了一大圈了，咋办啊？你不会嫌弃我吧？”\n我问。\n“会嫌弃啊，怎么不嫌弃呢，你想想啊。”\n说完他用极其流.氓的眼神打量了我的全身，坏笑着说：“这个身体我还没有好好享受一番，怎么能肥呢。”\n正文",
            "summary": "一位女性询问她的朋友是否觉得她生完孩子后腰部变粗了。她的朋友用调侃的语气回应，并表示不会嫌弃。然后，他用流氓的眼神打量了女性的全身，笑着表示这个身体他还没有好好享受过，所以不希望她变得太胖。"
        }
    ]
}