{
    "chapter_title": "第二百一十章 ：蜗婚（211）",
    "chapter_summary": "贤芝从一个骄傲的女子堕落成为了站街女，她的朋友和弟弟季飒试图帮助她走出困境。然而，贤芝并没有意识到他们的关心，反而沉迷于与陌生男子的亲密互动。季飒发现贤芝的行为后，试图阻止她，但贤芝并未理会。贤芝因为缺钱而偷拿了季飒的东西，被季飒发现。在这场冲突中，贤芝向季飒道歉并解释了原因。与此同时，贤芝的男朋友也对她们发火，指责她们耽误时间。幸运的是，之放在关键时刻帮助了季飒。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "没错，那不是贤芝是谁？她抽烟的样子，我是永远都不会忘记的，那么的骄傲又那么的卑微，我甚至都能看到她瘦而白的手指在轻微地颤抖，我手捶了一下我的头，我不敢相信眼前的一幕。那么骄傲而不可一世的女子，怎么会堕落到这样的一个站街女？\n究竟是什么把贤芝变成了这样？我想，不仅仅是毒品，还有心魔，如果贤芝当初没有怀着不良的心去介入一场婚姻，也许她现在是和平凡的男子相亲相爱生儿育女。我突然就懵了，作为女人，究竟怎样的把握，才能够幸福？\n也许，幸福真的不是那么简单的能够说到就做到。\n我张嘴，想大喊一声贤芝，可我又一想，如果我喊的话，那么贤芝她也许会跑开，她躲到这里，无非就是为了躲避我，然后好无人看管的堕落放肆吸毒。\n我想想，望了眼之放，他亦是无可奈何，他看着我，想从我这里得到什么指示，我摇摇头，拿起手机，拨通了季飒的电话。\n电话的那一头，传来了马路上嘈杂的声音，我听出来了，季飒一定是在大街上到处寻觅着贤芝，我这个痴心的弟弟，怎么就那么傻，这一次，做姐姐的就让你对贤芝彻底死心。\n我既要帮贤芝，我也不能看着我弟弟被拉下水。",
            "summary": "一位名叫贤芝的女子从骄傲到堕落的经历，以及她的朋友和弟弟如何试图帮助她走出困境的过程。贤芝曾经是一个骄傲的女子，但因为一些原因，她沦为了站街女。她的朋友和弟弟试图找到她，帮助她戒毒并重新找回生活的方向。然而，在这个过程中，他们也需要面对自己的选择和道德困境。"
        },
        {
            "id": 1,
            "content": "“季飒，你在哪儿呢？”\n“姐，我还在市中心的街上啊，我找遍了，还是没看到贤芝啊，真是急死人了，她身子那么虚能走多远呢？我再去火车站看看吧。”季飒焦虑的声音。\n我很淡地说：“别找了，我找到她了，在城郊的老艳粉街，你过来吧，我们的车就停靠在路边，你上车再说。”说完我就挂掉了电话，靠在车上看着贤芝仍不懈怠地拉着过往的客人，我在想季飒要是看到了这一幕会做何感想。\n只花了十几分钟，季飒就赶来了，上了车，一开车门，就问我贤芝在哪里，我漫不经心地往车窗外一指，我是故意装这个样子的，我就是想借此让季飒受点刺激能死心，能对贤芝彻底死心，别再让我夹在中间为难。\n季飒看了十几秒，一句话没有说，我感觉到了他的血脉上涌，他一下就推开了车门，就往贤芝那边跑。这时贤芝正好不容易和一个男人谈妥了，正勾肩搭背着转身要进美容院，根本没有注意到正往这边跑来的季飒。\n之放望着我说：“你这样做又是何必呢？你又不是不知道你弟弟的脾气，唉！”说着之放也迅速地跳下了车，跟在了季飒的后面。\n我也下了车，跟在后面，我心里也难受啊，都怪我，都怪我自私，我又是真的为了我自己吗？如果我要是为了我自己，我大可不必管贤芝，我管她也不是，不管也不是，真是两难，我都不知道该怎么去面对了。\n千不该万不该，就不该季飒和贤芝之间有感情的，否则我也不会陷入这样一个两难的境地里。",
            "summary": "季飒正在寻找失踪的贤芝，而贤芝实际上已经被发现在城郊的老艳粉街。季飒赶到后，对他的姐姐表示了对贤芝的关心和担忧。然而，贤芝此时正与一名男子亲密交谈，并未注意到季飒的到来。季飒的姐姐对此感到无奈，认为她的做法并不明智。"
        },
        {
            "id": 2,
            "content": "季飒跑到了贤芝的背后，一把就将那个搭在贤芝肩上的手给拿开，对方也是个高壮的大汉子，似乎一点也不把季飒放在眼里，一见是季飒敢冲撞自己，马上就磨拳擦脚的，做好了准备要打架。\n贤芝看见季飒出现在这里，有些惊异，她沉默片刻，拉起身边的男人的手，就像是没有看见季飒一样，对身旁的男人说：“我们走，别理他，他是个傻子，咱们进店里去！”\n季飒挡在了贤芝和男人的面前，气鼓鼓地说：“他是谁，凭什么你和他进去！你和他是什么关系，贤芝，你马上跟我回家听到没？不然我可真对他不客气了。”\n该男人挽起了袖子，横着嗓门说：“你哪来的小兔崽子，敢管老子的事，老子吃饱了找乐子，管你屁事！我看你是找抽的，没事赶紧给我滚，不然你找打！”",
            "summary": "季飒发现了贤芝与一个陌生男子亲密互动，感到不满并试图阻止他们进入商店。然而，贤芝无视季飒的存在，与男子一起进入店内。季飒愤怒地拦住他们，质问男子的身份。男子傲慢地回应，威胁季飒离开。"
        },
        {
            "id": 3,
            "content": "贤芝忙拉着男人说：“别气别气啊，犯不着和他生气，我们玩我们的，走。”说着又对季飒说：“你赶紧回去吧，我不可能跟你回去的！你转告你姐和你妈，东西是我拿的，我承认，我缺钱花，先拿着买了烟，以后会还给你们的。”\n“贤芝，不用转告了，我都看见也听见了。”我走过来，淡漠地说，我看着贤芝的脸，我眼里满是陌生。\n她低下了头，手拂了一下头发，笑了一下，对我说：“季素，对不起，我不该做对不起你的事，那瘾犯上来了，我就控制不住了，我已经在学着自己挣钱了，挣到了钱我就还给你。”\n“不用还了，你忘记了吗？我以前还欠你钱呢。”\n我说。\n她尴尬地笑笑，说：“拿钱我不要了，我都忘记了。”\n站在边上的男人看看贤芝又看看我们，纳闷地说：“到底是怎么回事啊？你这生意还做不做了，不做老子就换人，少他妈的唧唧歪歪的磨蹭什么，要玩就快点！别浪费老子的表情和感情！不就是个鸡吗，装什么装！”\n“你再给我说一遍，你真是欠揍是不是！”\n季飒本来就气，一听这话拳头就控制不住挥了就上去，我和贤芝都被吓到了，好在之放伸手反应快，不然季飒肯定要吃亏的。\n到底季飒还是一个青年，有些单薄，那个男人看起来三十多岁，体格强壮，要不是之放在插手帮季飒，后果肯定是季飒吃亏。\n正文",
            "summary": "贤芝因为缺钱偷拿了季飒的东西，被季飒发现后，贤芝向季素道歉并解释原因。同时，贤芝的男朋友也对她们发火，指责她们耽误时间。在一场争执中，季飒与男朋友发生冲突，幸好之放及时出手相助。"
        }
    ]
}