{
    "chapter_title": "第二百一十一章 ：蜗婚（212）",
    "chapter_summary": "主人公季飒发现了贤芝的吸毒问题，并试图劝说她戒毒和离开不良环境。然而，贤芝拒绝戒毒，坚持留在美容院工作。季飒生气地打了贤芝两巴掌，决定与她断绝关系。贤芝的朋友素素试图帮助她，但她坚决拒绝回家。主人公在烟花之地找到了贤芝，请求她不要再沉迷于这种生活。贤芝被感动得流泪，尽管她犯了错误，但主人公依然无法抛弃她。贤芝自责地哭泣，认为自己不值得别人的关心。素素带着贤芝离开了美容院，担心她的安全。贤芝向素素道歉，承认自己偷卖她的东西并购买毒品。贤芝表示已经意识到自己的错误，但担心会继续伤害素素。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "之放一个擒拿就握住了对方的手腕，痛得对方龇牙咧嘴直喊自己知道错了，之放这才松开了手，对方忙见势溜开了。贤芝一言不发，双手抱在怀里转身就要离开，季飒又拉住了贤芝的胳膊，贤芝甩开了季飒的手，说：“你是谁啊？你是我男人还是我爸啊，你凭什么管我！我老公都不管我，你管得着吗你？你滚开！”\n季飒挥起手一巴掌就打在了贤芝的脸上，接着又打了贤芝一巴掌，季飒说：“第一巴掌，我是替你父母打你的，我想把你打醒，你看看你自己现在成了什么样子，你还像个人吗？简直是不人不鬼的！第二巴掌，我是替你自己打你的，我想告诉你，贤芝，从今以后，我季飒不会再喜欢你了，你清醒点，没有人再管你怎么糟蹋自己了！”\n季飒说完就愤怒地转身，对我说：“姐，姐夫，我们别再这种地方和这种人自取其辱了，她不是说了要路死路埋，那还管她做什么！走，我们回去！”\n我还真是第一次看季飒发了这么多的脾气，他还伸手到了贤芝，我心里又是悲伤又是欢喜，悲伤的事贤芝怎么会落到了这样的一个地步里，欢喜的是季飒终于可以从心底里对贤芝产生了排斥，我觉得这样对谁都是好的。\n我拉着贤芝的手，苦口婆心地说：“贤芝，你看你把季飒气成什么样子了，你怎么能这么做呢，这种地方你根本都不应该来啊，你听我的话，跟着我回去，之前的事咱们都既往不咎了，你好好的戒毒，我们都陪着你，重新开始重新做人，在这种地方混下去只能彻底的烂下去。走，跟我回去，再向我妈道歉，东西卖了就算了，你人是好好的也就万事大吉了。”\n贤芝哪里会听呢，捂着被季飒打得肿红的脸，眼泪就要委屈的落下来了，她说：“我不，我就呆在这里，我在这里上班，你别管我了，让我自生自灭吧，以前我还幻想过要戒掉毒瘾重新开始我的生活，可是现在，我不想戒了，我就要过这样的醉生梦死的生活。活一天是一天，你们都不要再管我了，我感谢你，素素，你始终都是我的好朋友。再见！”贤芝说着就转身半只脚踏进了美容院。",
            "summary": "贤芝因为吸毒被季飒发现，季飒试图劝说贤芝戒毒并离开这个不良环境。然而，贤芝拒绝戒毒，坚持留在美容院工作。季飒生气地打了贤芝两巴掌，表示不再喜欢她，并决定与贤芝断绝关系。素素试图劝说贤芝回家，但贤芝坚决拒绝，表示愿意过醉生梦死的生活。"
        },
        {
            "id": 1,
            "content": "我从她身后抱住了她的腰，我第一次这样的举动，抱住了一个女人。\n她怔住了，之放和季飒都回到了车里等我，我抱着贤芝的腰，我在她身后低语着说：“既然你还当我是朋友，你还认我这个朋友，那么请你答应我，不要再这样下去，好不好？请你让我活的安心一点，不管你是回父母身边还是去戒毒所，我都支持，你别在烟花地沦陷，你忘记你曾经告诉过我的，你宁可做高级的交际花，也不会做这种下等的站街女的。”\n她点点头，我感觉到她的心被我说动了，她的眼泪滴在我的胳膊上，冰凉的湿湿的眼泪，在我的胳膊上散开来，我想，我是离不开贤芝的，纵使我对她也有自己保留着的小自私。可是，贤芝始终都是我心里不可动摇的女子。\n纵然她犯了再大的错，我都无法抛弃她。\n家里的东西是她拿出去贩卖做了毒资，我清楚，可我不怪她，我和她在一起这么久，出了我怪过她和季飒的恋情，除此之外，我没有怪过贤芝任何事情。\n她在我这里，总是会是对的。\n“素素，我还配做你的朋友吗？我现在就是一个烂女人，我就是一个烂人！你们还要管我做什么，让我就这样死了算了！没有人爱我，没有人疼我，我爱的也只有钱，可钱他妈的不爱我啊！我吸毒，我醉生梦死，因为我活着没有一天是开心的，解脱了多好，这些年，我为了钱，跟了那么多的男人，可没有一个能兑现承诺，都他妈的是骗子，没有一个真的对我是真心的！我就是一个烂人！”贤芝哭着说，抬手就扬起一个巴掌扇在自己的脸上，接着又是用力的耳光抽打着自己。\n我抱住了她的双手，我把她的手死死地牢抓在自己的怀里，我绕到正面抱住了她，我看见她消瘦的脸上突兀起的颧骨，还有颧骨上不知何时一下子都冒出来的黄褐斑，我擦拭着她的泪，我感觉到她的身子在微微的发颤。",
            "summary": "主人公从背后抱住了一位名叫贤芝的女性，请求她不要再沉迷于烟花之地。贤芝被说动，流下了眼泪。尽管贤芝犯了一些错误，但主人公仍然无法抛弃她。贤芝自责地哭泣，认为自己是烂人，不值得别人的关心。"
        },
        {
            "id": 2,
            "content": "美容店的老板娘啪地就把门给拉开了，一盆脏水泼在了我们的脚边，嘴里谩骂着说：“娘的，老娘还做不做生意了，哭哭哭！哭个屁！要哭滚远点，别他妈的耽误了老娘做生意，回头吓跑了我的客人，仔细点你的皮要紧！”\n我懒得理会，扶着贤芝到了路灯下的一个石椅上坐着，季飒和之放依然是靠在车里抽烟等着我们，我想我是肯定要带贤芝走的，我看到她胳膊上那密密麻麻触目惊心的针眼，我浑身的鸡皮疙瘩和汗毛都竖了起来，刚才美容院老板娘那种嚣张的气焰，我不可能还让贤芝继续留在这种鬼地方！\n贤芝的头埋在我的肩膀上，她闭上了眼睛，过了一会儿，她说：“素素，你不怪我吗？我恩将仇报，还把你家里的东西都偷卖了出去。\n其实我拿了钱买到了毒品吸好了之后，我的意识就正常了，我恍悟过来我做了对不起你的事，我以为你再也不会原谅我了。\n我真的不是有意要做对不起你的事的，我真的是控制不住我自己，毒瘾上来的那一会儿，我真的是什么事都能做的出来，我完全控制不住我自己的意志，所有的行动都变成了达到吸毒的目的，我就疯狂的翻一切值钱的东西。\n我病入膏肓了，素素，你要是还管我，也许我还是要伤害到你。”\n正文",
            "summary": "老板娘因顾客哭泣而大发雷霆。主人公素素带着朋友贤芝离开美容院，因为担心贤芝的安全。贤芝向素素道歉，承认自己偷卖她的东西并购买毒品。贤芝表示她已经意识到自己的错误，但担心会继续伤害素素。"
        }
    ]
}