{
    "chapter_title": "第二百一十五章 ：蜗婚（216）",
    "chapter_summary": "贤芝因为吸毒导致她与好友季素的关系破裂，甚至试图跳楼。季素及时阻止并劝说贤芝戒掉毒瘾。然而，贤芝的状况越来越差，陷入昏迷。在大学毕业后的一次同学聚会上，贤芝与马卫发生了有趣的互动。贤芝对马卫有特殊好感，而马卫则是一个文艺青年，深爱着贤芝。故事通过回忆过去的事情，展示了他们之间的关系。贤芝和郑兆和去马来西亚度假，留下马卫独自等待她归来。马卫关心贤芝的生活和健康，并提醒她在整容时要注意一些问题。他期待贤芝能来送他，但贤芝并未出现。后续故事将讲述感人和纠结的剧情，温安年的出现可能会带来不好的影响。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "多像电影里的情节，更贴切地说，那是像极了恐怖片里的情节，贤芝空洞无神的眼睛，干枯瘦得只剩下青筋的手，紧握着我的胳膊，她仿佛对我又着深深的咒怨。她好像在那一瞬间脑子里已记不得我们多年的情分了，只有让她不能吸食到白粉的恨。多陌生啊，曾拥抱在一起说要尝遍天下美男的好友，此时用如有不共戴天的仇恨眼睛盯着我。\n我被她盯得真的似乎做贼心虚了，低下头，我不敢正视贤芝的眼睛，她瞪着我，灰色的脸，长发像蒲草一般披散在肩上，原来是染着咖啡色的头发，因为长时间没有保养，都失去了色泽，和她的脸和身子一样，没有了光辉。\n“季素，你他娘的算什么东西啊，你凭什么管我！我父母都没权利管着我关我，你凭什么，你为什么总是要和我做对，你非要看着我难受死你才满意是不是？好，我死就是，死就解脱了，大家都解脱了！”她叫嚷着就要往窗户口边冲闹着要跳楼。\n幸好我手快，拉住了她腰间的皮带，她回头就恶狠狠地瞪着我，凄厉地尖叫，叫声听得有些凄彻甚至让人不寒而栗，我抓紧了她，我在后面劝着她，我急得都带了哭腔，我说：“贤芝，我求求你，你清醒点，你别闹了好不好，我们大家都是在乎里才不给你吸，你忍一忍，这个劲过去了就会好了。”\n她又慢慢地没了力气不动了，木木地站在床边，坐下，睁大了瞳孔，最后茫然地躺在床上，眼睛睁大着看着天花板，像魂跑了一样。",
            "summary": "一位名叫贤芝的女性好友因吸毒而导致关系破裂的故事。贤芝因无法获得毒品而对昔日好友季素充满敌意，甚至试图跳楼。季素及时阻止并劝说贤芝清醒过来，希望她能戒掉毒瘾。然而，贤芝的状态越来越差，陷入昏迷。"
        },
        {
            "id": 1,
            "content": "之放要进来我让他出去，我摸了摸贤芝的手臂，依偎在她身边，我慢慢地和她回忆我们过去在一起的事，包括大四那年毕业不久后同学聚会，正好那天是情人节。贤芝和我打赌说她能把马卫的裤子给脱下来，然后贤芝还信誓旦旦地说，要跑到每个包厢朝着里面的男人甩一个耳光，台词诸如“咱俩完了！”“你个挨千刀的，竟敢背着我在外面嫖娼”“孩子他爸，孩子该换尿布了”之类。可是，真正当我们把她推进了一个陌生人开的包厢里，这货竟然变节了，行色慌乱小心翼翼虔诚地说：“我衷心祝愿天下有情人终成眷属！”\n不过那天贤芝果真在包厢里把马卫按在身下，我们仍然能浮现出马卫在贤芝身下紧张害羞的那一幕啊，贤芝一只手撑在沙发靠背上，一只手着马卫的裤腰带，马卫红着脸死死地拉住了裤腰带，一副誓死捍卫忠诚的样子。\n贤芝最后到底还是没把马卫的裤子给扒下来，后来贤芝很惆怅地说了一句：“从来我都是被扒，我这还是第一次扒男人裤子，却出师不利，瞧马卫那一副贞洁的要竖牌坊的样，我就特别有征服**！可是扒了十几分钟也没让我得手。”\n对于那次扒马卫裤子事件，贤芝还是很遗憾的。\n我们之后也嘲笑马卫，说不定那次马卫要是真能让贤芝得了手，顺利让贤芝给扒了，贤芝还真会就收服马卫这个相公在自己麾下呢。\n我靠在贤芝身边，和她讲述着过去，我看她原先起伏波动很大的心情，渐渐地在平下来，我想也许这阵瘾过去了，缓和缓和，没准就好了，我感觉到她在听我带着她回忆，有时她嘴角上也会浮起一丝笑容，她没有说话，但我知道她一直都听着的。\n她手掌握的很紧，竭力在控制着，时而用十分歉疚的眼神看着我，时而有时复杂的挣扎，我懂，沾染上这玩意，甭管你是人是鬼，都能变成鬼。\n我双手握住了她的手，很凉，她好像没有吃什么东西，身体一点热量也没有，门外响起了孩子的哭声，我清晰地感觉到贤芝一听到烦躁哭闹的声音就会情绪不稳定，又要抱头抓挠，我赶忙让之放要么把孩子带楼下去，要么就哄着孩子睡会儿。\n然后我又躺在贤芝身边，继续絮絮叨叨地和她说什么，她样子有些安详了，长长的睫毛闭着，我一停止说话，她抓着我的手又开始抖，我便接着说，甚至到后来我都不知道我和她说了多少话又说了什么，反正我一直都在说，她一直都在听。\n奇怪的事，我一直都说马卫了的，不知怎么的，我对马卫这个男人有着特别的好感，这些年贤芝身边出现过的男人我都数不清了，可最让我印象深刻的，始终是马卫。我觉得马卫是那些年里最爱贤芝的一个男人，他爱得都不需要得到她，不像贤芝身边围着她的像苍蝇围着一块肉一样的男人。马卫是很文艺的青年，很酷很帅，虽然不修边幅，总是穿着大大的亚麻衣背着画板在校园走过，但马卫是个很清欢的男子，很少见他大怒或大笑，他总是淡淡地抽烟朝远景凝望着，这样的男人本身就是一幅画。\n我告诉贤芝，我唯一一次见到马卫哭，那就是贤芝去参加豪门相亲会遇见了郑兆和，要和郑兆和订亲的时候，那时马卫家里的人都给马卫办好了出国手续，是去法国深造，去禄口机场给马卫送行的那天，南京下着细雨。",
            "summary": "在大学毕业后的一次同学聚会上，贤芝和马卫发生了一段有趣的互动。贤芝曾试图在包厢里扒掉马卫的裤子，但未能成功。故事通过回忆过去的事情，展示了贤芝、马卫和其他人物之间的关系。贤芝对马卫有着特殊的好感，而马卫则是一个文艺青年，深爱着贤芝。这个故事讲述了他们过去的回忆和对彼此的情感。"
        },
        {
            "id": 2,
            "content": "贤芝没有去，贤芝和郑兆和携手在前一天乘飞机飞去了马来西亚度假了。\n马卫并不知道贤芝和郑兆和去了马来西亚，他问了我很多遍，问贤芝最近过得开心吗？问贤芝胃还疼吗？问贤芝是不是仍穿36码的鞋？并叫我转达贤芝要是去哪家医院整容的话千万要注意那几个问题。\n绕来绕去，马卫又问我，贤芝会来送他吗？\n我说她会的。\nps：后面的故事会既感人又纠结，要虐了，温安年出现肯定没啥好事。\n正文",
            "summary": "贤芝和郑兆和去马来西亚度假，留下马卫独自等待她的归来。马卫关心贤芝的生活和健康，并提醒她在整容时要注意一些问题。马卫期待贤芝能来送他，我告诉他贤芝会来的。后续故事将讲述感人和纠结的剧情，温安年的出现可能会带来不好的影响。"
        }
    ]
}