{
    "chapter_title": "第二百一十六章 ：蜗婚（217）",
    "chapter_summary": "马卫焦急地等待着贤芝的到来，但贤芝并未出现。主人公看着伤心的马卫，理解他的感受但没有打扰。贤芝后来问主人公为何欺骗马卫，引发了对过去的回忆。马卫和贤芝曾是恋人，后因故分手。三年后，他们通过电话重逢，关心彼此的生活。马卫在巴黎生活得很好，贤芝感动且后悔。他们在通话中充满温情，关心彼此的健康。贤芝提到曾喜欢过的男人，让马卫感到高兴。他们还聊到了贤芝的戒毒计划和孩子们的趣事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "直到快要登机的时候，马卫也没有等来贤芝，我心里清楚贤芝是不可能来的，她在马来西亚和郑兆和玩得潇洒呢，我不会忘记马卫蹲在机场大厅的拐弯边捂着肚子痛哭的样子。我第一次见那么文艺的一个青年哭成那样，哭到最后他胃都绞痛了。我安静地看着马卫哭，我没有打扰他，我也没有递一包纸巾给他，我靠在座位上，突然我也很想哭一场。那种感觉，到现在我也没有忘掉。\n其实我是不喜欢看男人哭的，我认为爱哭的男人是没有出息的，是长不大的，但马卫那次哭，我发自内心的特理解他，因为马卫知道，我也知道，那一次，马卫是要彻底和贤芝告别了，那是一场没有再见的告别，是马卫一个人遥望着机场大门口的告别。\n贤芝听着我类似自言自语的回忆，她头晃了一下，她问我：“素，你为什么要骗马卫说我会来呢？你怎么不告诉他实情，他的样子，是不是很难过？”\n我抚摸了贤芝的头发，拿过一个小木梳在她头发上梳着，我见她注意力集中在我的言语上了，并且她神智也恢复了很多，我就索性多和她聊起过去，好让她的心不那么的不宁。\n我抚摸了贤芝的头发，拿过一个小木梳在她头发上梳着，我见她注意力集中在我的言语上了，并且她神智也恢复了很多，我就索性多和她聊起过去，好让她的心不那么的不宁。",
            "summary": "马卫在机场等待贤芝，但她并没有出现。马卫痛苦地哭泣，而主人公在看着他，没有打扰或递纸巾。尽管主人公不喜欢男人哭，但他能理解马卫的感受。贤芝后来询问为什么主人公要骗马卫说她会来，导致他难过。"
        },
        {
            "id": 1,
            "content": "“我只是不想让马卫太绝望，你不晓得，那天他哭得像个找不到家的孩子，贤芝，你是清楚的，马卫他那么文艺的一个爷们，哪曾这样不要脸的爱过一个女人啊？我们那时谁都说马卫爱你爱得连脸都不要了，一点男人样都没了，他在你面前，根本都不像个爷们。可你不在，他是多么的纯男人纯爷们啊！”我笑着对贤芝说，我想贤芝你后悔吗，要是换做我是你的话，我非后悔死我。\n贤芝干裂的嘴唇，我用棉花棒给她的嘴唇湿了一点谁，她顿了顿，说：“季素，我想给马卫打个电话，行吗？”\n我一听这话，就来劲了，行啊，当然行啊，贤芝现在就缺个精神支柱了，我看她的样子是那么的怀念起过去了，八成她打电话给马卫的话，马卫还真就能回到她身边，多希望这一对人能重新再走到一起去。\n翻出了马卫的电话，拿贤芝的手机拨了过去，几乎是电话刚拨通那边就接了，因为房间里很安静，电话那边的声音我听得清清楚楚。\n巴黎这时候应该还是凌晨吧，马卫的声音却听起来一点睡意都没有，特别的精神特别的激动，他开口的第一句话，就是：“贤芝，是你吗？”也许他长久没有说普通话了，都有了些生涩，带着法国男人熏陶沾染的深情，那音质一下子就击中了我的耳膜，多么温情的声音。\n贤芝的脸，竟然无比的生动了起来，她握着手机的手竟轻微的颤抖，她的眼泪清晰地落在了面庞上，我其实这时候应该识趣的带上门出去，给他们空间。但是，我很没出息，因为我真的好想听他们会说些什么。相隔了三年，他们会怎样心境来倾诉。\n“马卫，你过得好吗？巴黎，很动人的对吗？”贤芝问，她脸上的泪流在了下巴上，又滚落到了肩上。\n“我挺好的，巴黎也挺好的。”马卫轻轻而磁性的声音说。\n“那就好，那就好。”贤芝重复了一遍说。",
            "summary": "马卫和贤芝是一对曾经相爱的情侣，但因为种种原因分手。三年后，贤芝在电话中与马卫重逢，询问他的生活情况。马卫在巴黎过得很好，声音充满深情。贤芝脸上流露出感动和后悔的神情，表示想给马卫打电话。电话接通后，马卫激动地认出了贤芝，两人的对话充满了温情。"
        },
        {
            "id": 2,
            "content": "我听到了远隔着大洋的电话里传来的呲呲信号声，断断续续的，但是马卫的呼吸似乎都能听的见，他们竟然在分隔了三年后通电话保持着沉默，足足沉默了一分钟，马卫这才说话。\n马卫说：“贤芝，你的呼吸怎么变弱了，是不是哪里不舒服了。”不得不再一次让我承认马卫是那么不要脸的爱着贤芝，他的耳朵竟然仍能听出贤芝的呼吸节奏，他还记得她曾经的节奏，他觉得贤芝呼吸变弱了。\n贤芝说：“但是你的呼吸加促了。”\n我想我不应该再继续听下去的，我要有点伟大的心，把时间空间都留给这一对阔别已久暂时只能借着电话倾诉的一对人吧。我轻手轻脚的走出了房间，带上了房门，之放走过来问我贤芝情况怎么样了，我把食指竖在唇边，暗示他安静。然后挽着之放进了房间。\n“之放，也许贤芝要得救了，你知道吗？刚才贤芝给她大学时喜欢了她四年的男人打了电话，我看得出来，贤芝的脸色特别的生动，我看她身体那么虚弱，但是我从她的脸上看到了红光，我看有戏，而且我也听出来那个叫马卫的男人还是喜欢贤芝的，虽然他去了巴黎都三年了。”我心情也很兴奋地有一截没一截的对之放说。\n之放连连点头，说如果真的这样，那贤芝的戒毒就有希望了，爱情的力量是无穷大的，之放揽着我的肩，感叹了一下爱情的强大，那么一本正经的样子，倒让我乐了。\n“咦？孩子呢？刚才不是在你怀里抱着的吗？又给妈抱去啦？”\n我问之放。\n“是啊，我抱一会儿，妈就坐不住了，她好像一离了孩子就坐立不安了，她是太喜欢这个小外孙了，她说小放长得特别像你小时候呢，就是比你要淘气一点，不过男孩子淘气点会更聪明些。”\n之放说。\n“哦，你这么说是我不聪明吗？”\n我假装挥着拳头问他。\n正文",
            "summary": "马卫和贤芝在分隔三年后通过电话重逢。马卫注意到贤芝呼吸减弱，而自己的呼吸加快，两人开始关心对方的健康状况。贤芝告诉马卫她大学时喜欢的男人，让马卫感到高兴。之放也参与了对话，讨论了贤芝的戒毒计划和他们的孩子的趣事。"
        }
    ]
}