{
    "chapter_title": "第二百二十三章 ：蜗婚（224）",
    "chapter_summary": "主人公温安年面临家庭危机，妻子贤芝因毒瘾问题导致抚养权纠纷。温安年的父亲试图弥补过去错误，但贤芝坚决拒绝将孩子交给他们。温安年在与朋友们的交流中，决定将物品留给自己的孩子，并与他们讨论未来计划。然而，他们共同认识的贤芝因涉嫌吸毒和涉黄活动被警方逮捕，令温安年感到愤怒和心痛。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "也许，从决定要生下这个孩子的那天，就该做好面临这场夺子之战的准备，温安年以前是做梦都想要一个儿子，一旦他得知自己有个儿子，他肯定是会力争孩子的抚养权的。只是没有想到，这一天竟因为贤芝的毒瘾发作，而到来的这么快，我还没有做好心理准备，暴风雨就一股脑的倾来了。\n曾想过要把孩子的事瞒着温安年一辈子的，后来就想不如等孩子十八岁成年的时候，成了一个清俊的大小伙子的，我就把孩子带到温安年的身边，我对他说这是你儿子，让温安年后悔去吧。\n很显然，这是纸包不住火的秘密。\n没过几天，又有一个不速之客来了，是谁，是温安年的父亲。\n很久没有见这位老人了，他沧桑了很多，头上的白发好像就是后来长出来的，精神也差了很多，一直都在念着说对不起，他对我妈说很多句对不起，是我生了个不孝子，对不起你家的女儿。\n妈妈叹了声气，说都过去的事了，都离婚这么长时间了，还提这些做什么呢。倒是你儿子现在又要来抢我的外孙啊，你可不能不管啊，这婚都离了怎么能还这么的欺负我们家季素呢。\n温安年的爸依旧是赔礼道歉，说自打温安年的妈过世以后，他就没再笑过，儿子虽然在升官，可他这个做爸爸的一点高兴的感觉都没有，是温安年不争气啊，好好一个家就这么散了，他妈多半都是给他气死的。",
            "summary": "一个关于争夺孩子抚养权的家庭纷争故事。主人公温安年一直渴望拥有一个儿子，但在妻子贤芝毒瘾发作后，家庭陷入危机。温安年的父亲出现，为过去的错误向女方道歉，并担忧儿子温安年要抢走外孙。这个故事展示了家庭成员之间的冲突、愧疚和悔恨。"
        },
        {
            "id": 1,
            "content": "他又提出想看看孩子，他并没有说是看自己的孙子，我没说什么，把孩子从摇篮里抱了出来，温安年的爸抱着孩子，就笑了，满脸纵横的皱纹，他笑着说这是我的孙子，我的小孙子长得可真好，你们看看，是不是挺像他爸爸的。\n我没有忍心反驳什么，妈妈也叹声气不作声，谁能狠心对这样一个老年丧偶的孤单老人说毒舌的话呢？看着他抱着孩子开心幸福的样子，我突然就理解温安年为什么那么的想要夺回孩子的抚养权了，可是，孩子就一个啊，如果让老人满足了抱孙子的幸福，那么，我呢？\n温安年至少还可以再找一个女人结婚生子，可我的身体就这么点志气，只能生一个孩子，很难再怀孕了，孩子就是我唯一的命根子了，一生只有一个的珍宝，给了温安年，我就没有了，也许再也没有了。所以我不能，我得学会残忍起来。\n温安年的爸抱了孩子很久，直到孩子都饿了哭了，他才恋恋不舍地把孩子还给我，他来的时候买了不少孩子的用品和奶粉，我哄着哭着满小脸都是泪的孩子，我想如果他懂事的话，看到亲生父母离异之后还为了他的抚养权争来斗去，他会不会很难过。\n温安年的爸终于开了口，此行的目的，一是来登门道歉，二就是想把孙子带回去住一段时间，他说的比温安年要委婉一点，可大意不都是一样，就是盯上了这个孩子，想要回孩子。\n这下把我妈的情绪给激发了出来，妈妈说：“我原先还以为你们温家不过只是出了一个没良心的儿子，我以为温家爸爸是通情达理的人。不用我说，你应该知道你儿子做了哪些对不起我女儿的事，又是外遇，又是把女人带回家打我女儿，做的那么绝情，现在我女儿好不容易生了个儿子，好家伙，你们温家人又不是没后代了，为什么要抢我女儿的孩子，抢我的外孙，我告诉，温家爸爸，这是不可能的，除非我死了我烂了，否则孩子别想带走！”\n“亲家母，我也只是喜欢孩子，随口就说说，你别气成这样子啊，你就当我没说，行吗？其实我们大家不都是因为太喜欢这个孩子才这么想要这个孩子的吗？要不我们商量一下，孩子两家共同抚养，这样也能减轻你们的负担，孩子的户口要是还没有办的话，那就暂先落到我那边，我那边上学比较方便。”温安年的爸温和的语气说着。\n“不可能了，我已经说过了，孩子和温安年没有关系，是我现在的未婚夫的，并且孩子的户口也在我未婚夫的名下，孩子和你们温家没有血缘关系，不过我觉得孩子还小，我拒绝做亲子鉴定，法律上也没有规定我必须要配合做亲子鉴定吧。”我也淡然地回应。\n温安年的爸呶呶嘴，还想再说什么，看见我决然的目光，他的眼神又黯淡了下去，他无力地支撑起身子，站起来，要告辞。",
            "summary": "一位父亲想要看到自己的孙子，但孩子的母亲不同意将孩子交给他们。母亲愤怒地指责温家父亲的所作所为，并表示除非她死否则不会让孩子离开。温家的父亲无奈地离开了。"
        },
        {
            "id": 2,
            "content": "我让他把他买来的东西都带走，我的孩子现在还小还不需要那些东西。\n他说：“没事，留着给孩子长大点的时候玩吧。”\n他又说以后他能不能常来看看，我只好点头。\n送走了温安年的爸，我长吁一口气坐在沙发上，之放抱着孩子在床上玩，我看见桌子上放着一张白纸和笔，原来之放刚写了一首儿歌，说下个月去南京制作出来，算是送给儿子的礼物。\n没安神一小会儿，季飒又急急忙忙地敲门，拉着我说有贤芝的下落了，就在派出所，贤芝被抓了，警察通过贤芝的手机打电话给了季飒，我又跟着季飒去了派出所。\n警察说是扫黄时查到贤芝的，她正躲在阴暗的房间里吸毒，被前来扫黄的警察抓了个正着，吸毒，扫黄，这些词冲击着我的神经，我心里一阵刺痛，我问警察她在哪儿。\n警察把我带到了隔壁的一个空房间，贤芝正双手被反铐着在椅子上坐着，垂着个头，无精打采的，穿着很暴露，胸前的肋骨突起得吓人。\n我又气又心疼，眼泪一下就冲了出来，我跑上去，还没有等跟在我身后的警察反应过来，我一巴掌打在了贤芝的脸上，打得很用力，我自己的手掌打得火辣辣的疼。\n正文",
            "summary": "主人公与一位朋友讨论了孩子的问题，并将一些物品留给了孩子。随后，朋友的父亲来访，并与主人公讨论了未来的计划。接着，另一位朋友带来了关于他们共同认识的一位女子（贤芝）的消息，她在派出所被捕，因涉嫌吸毒和涉及扫黄活动。"
        }
    ]
}