{
    "chapter_title": "第二百三十六章 ：蜗婚（237）",
    "chapter_summary": "主人公与温安年因为在共同照顾他们的孩子而再次相聚。去年这个时候，他们曾因婚姻问题而产生很多矛盾。然而，今年主人公遭遇了诸多不幸，导致她的生活陷入低谷。为了给孩子带来希望，程朗建议进行骨髓配型检查。令人惊讶的是，温安年毫不犹豫地同意了这个提议。在决定为孩子捐献骨髓后，主人公对温安年的看法发生了变化，两人有望成为朋友。与此同时，主人公也开始意识到自己在经历这些困难后的成长和成熟。在得知配型成功的消息后，整个家庭都充满了喜悦，期待着孩子的康复之路。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我给温安年安排了一下房间，也住在了这套房子里，我们和温安年原本是不可能再一次走到一起的两类人，却因为拯救孩子，我们又聚集到了一起，所有的隐忍和退让都是为了孩子，在亲情面前，那些私人底下的恩恩怨怨又能算是什么呢。\n温安年就住在我们的隔壁房间，这让我想起来去年这个时候，温安年和秦汤汤就住在我的隔壁房间，蜗婚的那段时间，是我最最抓狂的时刻，每天面对小三面对前夫，受尽了精神折磨。那就像是一道围墙，我奋力想去挣脱，在一无所有的时候，我终于可以逃脱那里，却带了一个孩子，孩子却又患上了这样的疾病，这简直是将所有的不幸都安插在了我的这一年命运里。\n这一年里我的命运实在是太差了，就是人生中的最低谷，样样都是失败的。\n没想到，会在这个时候接到程朗的电话，离开南京这么久，我一直都没有和程朗联系，接了他的电话，他从我断断续续的语音里察觉到了不对劲，忙问我最近是怎么了，也不和公司联系，和之放在一起过得好吗。\n程朗像是我的兄长，我将最近所遭遇到的一切都和盘托出，倾诉完了，心底倒是舒服了很多。程朗问我有没有考虑过父母做配型呢，比如温安年可以去和孩子配型试试看，如果能成功，那么不就能避免要再生一个孩子的情况了。\n对呀，我怎么就没有想到和让温安年和小放做配型呢，我破涕而笑，对着电话里的程朗一个劲的感激，他总是像一场及时雨，在我人生低谷的时候他总是关键的跳了出来帮助我，我太感激他了，他只是简单的笑笑，让我抓紧做配型，有好消息了就随时和他联系，末了，程朗说了一句话，是我终身难忘的，他说：“季素，不管发生什么事，如果走不下去了，那么你记住，我和公司都欢迎你回来。”\n我明白程朗的意思，他对我的好，我没齿难忘，没有几个人像程朗一样无私地待我好了，而我也祝他能够找到幸福。\n我马上就把这一想法告诉了温安年和之放，之放当然是非常的高兴了，因为如果温安年和孩子的配型成功的话，那么就不需要复婚生孩子这么些痛苦麻烦的抉择了，直接就用温安年的骨髓配型做手术，更让我们开心的是温安年的血型也是r阴性血型，这和孩子的血型是一样的啊，概率就一下子大了很多。\n这个消息让我们都为之振奋了，就看温安年同不同意进行手术了。\n很意外，温安年想也没有多想就答应了，他说行，这样也好。",
            "summary": "主人公与温安年因共同照顾孩子而再次相聚。去年此时，他们曾因为婚姻问题而矛盾重重。今年，主人公遭遇了一系列不幸，生活陷入低谷。程朗建议让温安年与孩子做骨髓配型，这给了主人公希望。出乎意料的是，温安年毫不犹豫地同意了。"
        },
        {
            "id": 1,
            "content": "这确实是一个对大家都比较好的决定，我马上就联系到了柯医生，柯医生告诉我配型成功的概率将会非常大，让我们第二天就去医院做配型。\n对温安年，我觉得我突然就对他刮目相看了，有一点点好感了，毕竟在这个关头，他还能挺出来救孩子一命，我还是非常的感谢他的，我没有再记恨他，过去的都过去了，以后经历了这段事件之后，我们兴许还能成为朋友。\n温安年也说他有了女朋友，都在谈婚论嫁了，这样也好，他仍可以过他正常的生活，不会因为孩子的病情打扰到他的身体健康。\n想想过去和温安年的这些干戈，自己也是有不对的地方，过于偏激，过于敏感，经历了这些，我觉得自己好像再一次长大了一番，也懂事了，更加是懂得了珍惜。\n我把这个消息传给了季飒和妈妈，他们都十分的高兴，孩子的命可以得到拯救，我和之放的感情也能继续下去。\n医生给温安年和孩子抽血拿去做配型，温安年看见孩子小手腕上密密麻麻的针孔，医生抽不到血就在孩子的脖子上抽，温安年看不下去了，竟落了泪，是啊，没有人能忍心看这么年幼的一个孩子遭此大罪。\n之放搂着我，他的眼神告诉我，我们就好象是劫后余生一般，终于有救了，终于我们还可以继续在一起了。\n还是要感激温安年的，虽然说孩子是温安年的骨肉，他救孩子是应该的，但从我们这些恩怨上看，他能出手相救，我还是很感激他的，他并且还拿出了一半的手术治疗费，说应该要他平摊的义务他是一分不少的，孩子也有他的一半血缘在里面。\n我想起离婚之前，我阑尾炎去医院时，他也是给我付了一半的治疗费。\n人生就是这样，不停地在上演着悲喜剧，我们没有法子预料下一秒会发生什么，我们只能是团结起来，在大难来临之时，没有什么比团结起来更有防御能力了，居安思危，我想这也是一种品质。\n在等待配型结果出来的那几天，我们三个人共同照顾着孩子，这个孩子既是不幸的，但也是幸运的，他有两个爸爸都深爱着他，都在为他的健康做出努力，我们都爱他，相信小放在我们爱的呵护下，一定会康复起来的，老天也会庇护这个可爱的孩子的。\n我们都有一个共同的信念，都是为了集中一份爱在孩子的身上，看着孩子每天笑着招着小手，我觉得自己无比的幸福。\n终于在五天之后，医院传来了让我们欢呼雀跃的好消息，配型成功，完全可以做骨髓移植手术，我当时就想着我的孩子终于要得救了，感谢这些好心的医生，终于看到了曙光。",
            "summary": "温安年决定为孩子捐献骨髓，这使得主人公对他的看法有所改变，两人有望成为朋友。同时，主人公也意识到自己的成长和成熟。在得知配型成功后，全家人都非常高兴，期待着孩子的康复。"
        }
    ]
}