{
    "chapter_title": "第二百四十二章 ：蜗婚（243）",
    "chapter_summary": "手术前的担忧主人公季素在等待孩子进行手术时，担心秦汤汤会来捣乱。幸运的是，之放及时赶到并阻止了秦汤汤。第二章：手术的紧张与信心手术过程中，季素和之放都非常紧张，但他们互相鼓励，相信孩子会平安度过。手术顺利完成。第三章：骨髓移植手术的危险与希望一位母亲在得知孩子需要进行骨髓移植手术后，对医生的技能充满信心。然而，手术过程中孩子遭遇多次险情，经过三次抢救后成功完成手术。第四章：重症监护室的经历孩子在重症监护室度过八道危险期，期间父母始终陪伴并鼓励他。孩子成功度过危险期，父母也松了一口气。第五章：骨髓移植手术的成功一个年幼的孩子接受了骨髓移植手术，经历了艰难的72小时。之放、我和温安年共同守护在孩子身边，不眠不休地关注着孩子的状况。第六章：病人的康复经过医生和温安年的努力，孩子的手术取得了成功，逐渐康复并即将转入普通病房。第七章：病人的喜悦与家人团聚手术成功，病人康复良好。病人将好消息告诉家人，家人期待病人带着健康的孩子回家。第八章：病人的康复与生活经过一个星期，孩子转入普通病房，病人温安年也出院，气色和精神状态良好。温安年努力成为一个称职的爸爸。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "之放回来后，坐在我身边，我看到了他眼角下面的抓伤，破了皮，有些淡淡的血在往下渗，这让我心疼了起来，一定是刚才秦汤汤抓伤的，这个女人，怎么就像是个恶魔一样阴魂不散，就好像季素是上辈子欠了她的。幸好没有被她破坏了手术，不然，功亏一篑，孩子的性命攸关是最重要的。\n手术的时间越来越长，这让我紧张了起来，已经过了原先预计的手术时间，期间有医生和护士匆匆从手术室出来，然后又新增了医生进去，我双手握紧，手心里都是急出来的冷汗。\n千万不能有事，一定要平安完成手术，老天保佑。这样在心里念了百遍千遍，生怕稍有差池，如果医生可以救活孩子的命，我付出再大的代价我也愿意。\n之放搂着我的肩膀，我感受到他和我一样紧张，但他比我更镇定，他肯定地对我说：“季素，相信我，也相信我们的孩子，吉人自有天相，一定会平安度过，你要给孩子在手术室外鼓劲加油，你不能垮。”\n我想到了什么，又急问之放：“那秦汤汤呢，她去哪里了，她一会儿还会不会跑来捣乱啊？刚才幸好你及时赶到，把她拖走，不然温安年真有可能被她带走了，谢天谢地。”我理了理额前的乱发，努力让自己平静下来。",
            "summary": "主人公季素在等待孩子进行手术时，担心秦汤汤会来捣乱。幸运的是，之放及时赶到并阻止了秦汤汤。手术过程中，季素和之放都非常紧张，但他们互相鼓励，相信孩子会平安度过。手术顺利完成，季素感激之放的帮忙，并对孩子的未来充满信心。"
        },
        {
            "id": 1,
            "content": "没有关系的，医生都是北京最有名气最棒的医生，成功了很多例这样的骨髓移植手术，一定没问题，一定成功。我在心里安抚自己的心绪，身体渐渐停止了战栗。\n手术时间足足延缓了一个小时，终于手术室的门打开了，两位医生相继走了出来，主治医生摘下了口罩，表情有些沉重，说：“手术中间孩子的身体各项指标很不稳定，心率几次出现了骤停，我们都差点以为孩子会从手术台上下不来了，抢救了三次，又恢复了过来，所以，出血量很大。手术是很成功，但是孩子还没有脱离危险期，还有八道关需要闯，能闯的过来，才能说脱离危险。”\n后面的一个医生说：“这是我们经手的最小的一个骨髓移植小患者，他很坚强，在手术台上三次他都顽强地挺过来了，我们医生都觉得这是一个奇迹，我们和他一起都不放弃，你们做父母的也要挺住，像孩子一样坚强，共渡难关。”\n我听从医生的话，拉着之放的手，站在手术室外等着孩子和温安年出来，不多时，他们父子双双被推出了手术室，孩子的眼睛紧闭着，还在输着血，小脸很苍白，我多想把他搂在我怀里，让他乖乖地躺在我怀里入睡，我默念着：宝贝，加油！你是最棒的！爸爸妈妈为你骄傲。\n孩子和温安年都被送进了重症监护室隔离了起来，我和之放也只能是隔着玻璃看孩子，孩子有时会突然地挣扎，我赶忙就叫来护士和医生，好几次这样反反复复的，每一次都足够让我的心像刀绞一样，生怕，生怕万一会有什么不测。\n如同医生所说的，需要挺过八次危险期，度过了这八次，孩子才算是真正的度过了危险，这期间还可能会产生排异现场，甚至极容易感染，都会造成孩子病情恶化的死亡。",
            "summary": "一位母亲在得知孩子需要进行骨髓移植手术后，对医生的技能充满信心。然而，手术过程中孩子遭遇多次险情，经过三次抢救后成功完成手术。孩子在重症监护室度过八道危险期，期间父母始终陪伴并鼓励他。孩子成功度过危险期，父母也松了一口气。"
        },
        {
            "id": 2,
            "content": "我和之放几乎是眼睛都没眨几下，都轮流守在玻璃窗外，温安年就躺在孩子的身旁，他侧着身子看着孩子，我不知道他心里是什么滋味。这么小的孩子，要受连大人都难以承受的痛苦，实在是太残忍了。\n之放和我抱在一起，就坐在重症监护室外的长椅上，几乎都没有回过病房，就坐在外面，陪着孩子一同度过最艰难最关键的这72个小时，实在是累了就倒在对方肩上打一个小盹，稍微有点动静就睁开眼睛四下寻觅，迅速跑到玻璃门旁看孩子情况是不是平稳的，非要看一眼才能放心。\n不眠不休，我们再痛苦，也比重症监护室里的孩子要好得多，他还那么小，他甚至都还不会喊妈妈，他就被送进了这里，他成为了最小年龄的骨髓移植手术患者，他是最勇敢的小小男子汉，承受了太多成年人都难以承受的病魔折磨。\n孩子的心率和呼吸一切都归服了正常，度过了排异期，他的骨髓移植手术已经可以说是很成功了，配型完全成功，几乎没有排异显现出现，各项指标一直都很正常。这确实是要感谢温安年的付出了，我透过玻璃窗户，给温安年传递了一个感激的微笑。要感激他，经历了这么多事之后，仍能站出来，救了孩子。\n医生也非常高兴，每天都来看孩子很多次，给孩子做检查，终于，等到了医生的一个肯定话，医生坚定地告诉我们，很快，孩子就可以从重症监护室转入隔离病房，在隔离病房待一个星期，就可以转入普通病房了，身体基本稳定，孩子恢复的非常好。",
            "summary": "一个年幼的孩子接受了骨髓移植手术，经历了艰难的72小时。之放、我和温安年共同守护在孩子身边，不眠不休地关注着孩子的状况。经过医生和温安年的努力，孩子的手术取得了成功，逐渐康复并即将转入普通病房。"
        },
        {
            "id": 3,
            "content": "手术是相当的成功。\n这是振奋人心的消息。\n我迅速将这个消息传递给了妈妈和弟弟，向家里报了平安，让他们也放心。\n妈妈和弟弟一直也没敢打电话来，就是怕影响了我的情绪。\n现在手术顺利，万事大吉，没有什么可以顾忌的了。\n妈妈和季飒就等着我带着健康的宝宝回家了。\n过了一个星期，孩子终于转到了普通病房，当然，我们订的是医院最好的vip病房，温安年也出院了，他看起来气色比之前更好了，精神奕奕的，一点也不像刚做过手术的人。\n温安年买了一堆玩具带到了医院，他似乎想努力做一个称职的爸爸。",
            "summary": "手术成功，病人康复良好。病人将好消息告诉家人，家人期待病人带着健康的孩子回家。经过一个星期，孩子转入普通病房，病人温安年也出院，气色和精神状态良好。温安年努力成为一个称职的爸爸。"
        }
    ]
}