{
    "chapter_title": "第二百六十八章 ：蜗婚（269）【12月8号第一更】",
    "chapter_summary": "主人公素丫在得知男友之放与女歌手麦乐的绯闻后，表现出难以置信和恐惧。在贤芝的鼓励下，她尝试给之放打电话求证。然而，她在拨打电话时非常紧张，思绪混乱。贤芝试图安慰素丫，认为这可能是一场炒作，但素丫仍然心存疑虑。电话接通后，素丫认出对方是麦乐，而之放则在洗澡。情绪激动的素丫询问麦乐关于之放的事，随后之放接通了电话，告诉素丫他在电器商场看到他们幸福的画面。素丫伤心地表示不再等他，并质疑他曾经的承诺。之放试图解释，但素丫不愿再听。此时，一位女性对之放表达了她的不满，认为他没有把注意力放在她和他们的关系上。她觉得自己的地位被另一个女人取代，这让她的心情很糟糕。然而，她也意识到可能因此失去之放，让她感到非常难过。在这个过程中，素丫在质疑自己的价值观和对爱情的信任，同时也对之放和那个女人的关系产生了嫉妒。之放突然变得陌生且匆忙，让素丫感到困惑和不安。他们的关系似乎发生了改变，让素丫回忆起过去的美好时光。素丫躺在病床上，手臂插着针管，感觉自己变得狼狈不堪。她对未来感到迷茫，曾经幻想过的场景变得可笑而单薄。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我咧着嘴向贤芝笑，装出满不在乎的样子，嘴唇有些干裂，笑得时候嘴唇干裂的疼，我拿起床边桌上的水杯喝一大口水。\n接着刚喝入的水，像是喝入了眼睛一样，在吞水的时候，眼泪一下子大滴大滴的滚落，那些眼泪，很烫，落在我的手背上和脖子上，很快就冰凉一片没了温度。\n“贤芝，你说，你告诉我，我该怎么办？我有些不敢相信发生的这些事，我总觉得，这只是在演戏，也许，是他们在演戏，对不对，我要不要打一个电话给之放问清楚，只是，我又好害怕问清楚事实。”我拉着贤芝的手，身体在轻微颤抖，手腕上的输液针管还在不停地往我的身体里输入着药液。\n贤芝很无奈也很难过，她看着我，我觉得她好像比我还难受，也许是看到我这个样子她心里不好受，她揉了揉眼睛，不想比我先哭出来，说：“素丫，打个电话给之放吧，我还是不相信这是真的，这不可能是真的，或者，是导演安排的逢场作戏宣传而已，你知道，那些明星就是需要这些绯闻来做炒作，可能之放也只是演演戏，不可当真的。”\n均“真的吗——真的会是这个样子的吗？”我眼神空洞无力，好像看什么都不是很清楚，模模糊糊的，贤芝的脸在我的眼里成了模糊一片，是眼泪冲花了眼睛。\n我拿着手机，在通讯录里翻查到之放的手机号码，其实平时我都是自己按下他的电话号码拨打的，但此刻的我，脑子是一片混沌，似乎什么都记不清，拨打电话的时候，几次都不小心按到了扬声器或者按到了挂断键，连打一个电话，都紧张成了这个样子。\n我想起了他说的，他说要和那个叫麦乐的原生态女歌手一起拍mv，他说需要他上身，还说麦乐掉入了游泳池里，难道mv就是拍他们一起穿着泳衣在游泳池里嬉戏吗，然后晚上他就去了麦乐的单身公寓吗？",
            "summary": "主人公（素丫）在听到男友之放与另一位女歌手麦乐的绯闻后，表现出难以置信和恐惧。她在贤芝的鼓励下，尝试给之放打电话求证。然而，她在拨打电话时非常紧张，思绪混乱。贤芝试图安慰素丫，认为这可能是一场炒作，但素丫仍然心存疑虑。"
        },
        {
            "id": 1,
            "content": "全电话打通了，响了几秒后，一个低哑的声音接的电话，是女声，两秒之后，我听出来，那是麦乐的声音。\n“你好，之放在冲澡，你等一下。”麦乐的声音低而有磁性，是很迷人的低音，之放是做音乐的，也许，他爱上了这个女人的声音和歌声也未尝不可能。\n“你是麦乐吗？”我强忍着激动和愤愤火气问。\n还没有等麦乐回答，电话那边传来了之放的声音说：“小麦，把电话给我。”\n五秒后，之放的声音接过来说：“素素，你都看到了吗？”\n“是啊，我全部都看到了——我是在电器商场里看到的，你知道吗？好壮观啊，当时几百台电视里都重复着那样的画面和那样的声音，你们很幸福，你们是音乐恋人，全世界的人都看到了的，都祝福你们，我也祝福你们。”我止住哭声和眼泪，满不在乎的语气说。\n“素素，你听我一句话，我说过，你等我，等我回来，很多事，等我回来慢慢和你说，我答应你的事，我不会做不到。”之放肯定地说，却又不愿意把真相告诉我。\n“你答应我的事？你答应过我什么？我忘了，我都忘了，我只记得你和另一个女人挽着手面对那么多的媒体你说你们很幸福，我只记得那首《心湖》的新年情歌变成了另一个女人的新专辑主打歌，我只记得你曾好几次夸赞那个女歌手声音很原生态，原来，真的是这样，我不等你了。全世界都看到你和另一个女人很幸福，我不需要等你，你也不需要慢慢和我说。”我不容他辩解，也不想听他说一些让我无法相信的话了。\n“季素，你不要这样，你听我和你解释——”之放欲言又止。\n“解释什么？还有什么好解释的？”我反问他，难道解释不是等于掩饰吗？",
            "summary": "电话接通后，我认出对方是麦乐。之放在洗澡，让我稍等。我情绪激动地询问麦乐关于之放的事。电话被之放接过，他告诉我他在电器商场看到他们幸福的画面。我伤心地表示不再等他，并质疑他曾经的承诺。之放试图解释，但我不愿再听。"
        },
        {
            "id": 2,
            "content": "“之放——还有活动，大家都等着你，快点说完，我们好走吧。”低低的女声，她的声音里都是漠然和无所谓。\n她有什么资格管我和之放打电话，我真是觉得可笑，是第二个秦汤汤吗，难道又是一个横空出世的小三吗，这个小三，似乎比秦汤汤要可怕要厉害的多。\n可是，我怕吗？顶多，顶多会失去之放——\n失去他，我会很难过，也许会再也不相信任何男人和任何爱情。\n天下乌鸦一般黑，天下的男人一般的花心吗？\n还是，我错了，我自己不自量力最后活该变成了这个样子，他们多般配，都是音乐奇才，一个写歌，一个唱歌，在一起，事业会越来越好，会前途无量，我算什么呢？",
            "summary": "一位女性对之放表达了她的不满，认为他没有把注意力放在她和他们的关系上。她觉得自己的地位被另一个女人取代，这让她的心情很糟糕。然而，她也意识到可能因此失去之放，让她感到非常难过。在这个过程中，她在质疑自己的价值观和对爱情的信任，同时也对之放和那个女人的关系产生了嫉妒。"
        },
        {
            "id": 3,
            "content": "“季素，不说了，我还有些事，你记住我对你说的话，等我回来，不要相信你看到的，你要相信我，我去忙了，晚上回来的话，我给你打电话。”之放说着挂掉了电话。\n以前，他不会这样匆匆忙忙挂掉我的电话，以前他不会直呼我的姓名季素，以前他不会这种不温柔的语气和我讲话，以前——\n以前，不是这个样子。\n怎么就录了一首歌，拍了一个mv，就变成了这么陌生。\n那些温情款款海誓山盟呢？都散了吗，雾一样的散了吗？\n我坐在病床上，我甚至都忘记了告诉他我现在的模样，手臂上插了好几根针管，输着好几瓶液，我怎么会把自己变成了这样子狼狈。\n我像一个怨妇，又像一个疯妇，无地自容。\n未来在哪里，忽然就看不到了，我曾经幻想过千百次的场景，一下子变得可笑而单薄。\nps：表扬一下，herseywei和雨打芭蕉两位同学，一直很认真看书写评，嘿嘿，谢谢你们大家。",
            "summary": "之放突然变得陌生且匆忙，让季素感到困惑和不安。他们的关系似乎发生了改变，让季素回忆起过去的美好时光。现在，季素躺在病床上，手臂插着针管，感觉自己变得狼狈不堪。她对未来感到迷茫，曾经幻想过的场景变得可笑而单薄。"
        }
    ]
}