{
    "chapter_title": "第二百七十九章 ：蜗婚（280）【12月11号第三更】",
    "chapter_summary": "主人公为了寻找即将前往上海宣传新专辑的歌手之放，得到了一个地址。他在上车后将地址交给司机程朗，希望能在规定的时间内找到之放。与此同时，贤芝在等待主人公的电话时，无意间发现了秦汤汤学人做小三的事实，让她感到非常愤怒。为了应对即将到来的活动，她和季素一起讨论了可能出现的竞争对手，并对麦乐和之放之间的关系感到好奇。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“是这样啊——可是之放从来都没有向我提起她的存在，他一直把她当作一个新人歌手来带，也许这其中是有误会，如果真的是麦乐做了小三，那我也没有办法了，我只能是退出，她是大明星，我只是一个普通的女子，我争不过她的。”我故作低落无助消沉的样子说。\n“你怕什么——你别看那个麦乐像个狐媚的狐狸精一样，其实她啊，没有几个男人真的会把她当回事的，谁愿意娶那样一个女人回家啊，说白了，不知道被潜规则了多少次，她那张嘴巴啊，唱歌不咋的，但真是被千人舔万人尝了。”前台小姐摆了摆手，显得很晦气，似乎极厌恶麦乐。\n女人的嫉妒心是这样的可怕，却也可以理解这两个女人对麦乐的羡\n慕嫉妒恨，同样是女人，同样在一家公司，一个是受万人瞩目高高在上目中无人鼻孔朝天，一个是朝九晚五低声下气周末还要加班看别人心情的小白领，除了最初的崇拜过后，剩下来的都是日积月累的怨气。",
            "summary": "主人公之放一直把麦乐当作新人歌手培养，而前台小姐则对麦乐充满嫉妒和厌恶。主人公因为担心与麦乐的竞争而表现出低落和无助。前台小姐则认为麦乐并不受男性欢迎，而且可能经历过潜规则。这段故事反映了女性之间的羡慕、嫉妒和怨恨，以及社会地位和人际关系对心理的影响。"
        },
        {
            "id": 1,
            "content": "眷“我倒不是怕她，我还真的是很相信之放的，我要是见到麦乐，我就要当着她的面挽着之放的手臂，然后让之放亲口告诉她我是谁，告诉她我和之放的关系，给她一个沉痛打击，你们说这样是不是会很过瘾，她会不会是颜面扫地。”我故意这么说，等待着对方入圈套，把活动现场的地址告诉我，但说真的，我是不会这么做的，真的挽着之放的手对着麦乐逼问之放爱不爱我，这样对之放是一种侮辱。\n他爱谁，他自有分寸，如果爱的是我，不需要我逼问，一样站在我身边，只要我一出现，他就会不由自主走向我。\n“看着她走向你，那幅画面多温馨。”这句歌词要变一变，要变成看着他走向我，那幅画面多温馨。\n今“对噢，就该这么做，最好是在很多很多的媒体面前，哇，那样明天报纸的头版头条一定会是这样的一段话，著名女歌手沦为小三，正牌女友现身大比拼，麦乐露出狐狸精的尾巴——”说得确实是很火爆的话题。",
            "summary": "主人公计划在与麦乐的见面中公开与之放的关系，给麦乐一个沉重的打击。然而，他认为这样做会对之放造成侮辱，因为爱情应该由之放自己选择。主人公坚信，如果之放爱他，他会自然而然地站在他身边。同时，他也认为在媒体面前公开这件事会成为热门话题。"
        },
        {
            "id": 2,
            "content": "“我告诉你他们在哪里举办活动吧，不过你可千万别说是我们告诉你的。”前台的女孩说着望了望身边的女人笑了一下对我说：“你知道，我们告诉你，本意也是看你焦急成这个样子，也是出于好心和对小三的愤恨，你可千万别把我们抖出来，那我们真是好心没好报了，吃力不讨好的事，你该怎么做就怎么做，别手软，我最讨厌这种小三女人了，真是够没道德的，你找到他们，一定要好好给点颜色瞧瞧。”\n“对对——不能手软，绝不姑息。今天是周末，公司里没人，监控也没有开，我们才和你说这些的。我把地址写在这张纸上，你自己去找，活动时间在下午六点之前结束。”说着递过来了一张白纸，上面写下了一串地址。\n我接过地址，连声道谢着说：“真是多谢你们，谢谢你们路见不平拔刀相助，我都不知道怎么感激你们了，等我和之放感情和好后，请你们俩吃饭，多谢你们。”我说着拿着地址就赶紧准备下楼。\n“没事，不谢，有空常来啊——”前台的小姐还不忘补上一句，不过我想在我转身走入电梯之后，她们一定就开始背后说三道四，至少要说我是个傻逼。\n我不是傻瓜，至少我现在还有一点点理智和冷静。\n要到了地址，不是为了去搅局，如果是搅局，我早就破口开骂了。\n出了大厦，陈朗的车还在远处，我上车，将地址交给了程朗，说：“今天是周末，好像有一个宣传新专辑的活动要做，地址在上面，活动下午六点之前结束，他们明天要去上海做宣传，所以晚上必须要找到之放。”\n程朗看了一眼上面的地址，说：“好，我知道这个地方，马上过去。”",
            "summary": "为了找到即将前往上海宣传的新专辑歌手之放，主角得到了一个地址。在前台女孩的提醒下，他意识到不能轻易泄露消息来源，于是感谢她们后离开。上车后，他将地址交给司机程朗，希望能在活动结束时间前找到之放。"
        },
        {
            "id": 3,
            "content": "贤芝好奇地问：“刚才公司里没什么人吗，我还一直握着手机就等你的一个电话拿着凶器就冲上去给你帮忙打架，我就准备要把那个叫卖啥玩意的脸给划花掉，看她好的不学学那个秦汤汤学人做小三！”贤芝从身后掏出了一大根大半截的甘蔗。\n“你真以为你是黑社会啊，动不动就舞刀弄枪的，还划花人脸，你个笨蛋，你不晓得毁人容是重罪吗？你拿个甘蔗做什么啊？”我看着贤芝手里的甘蔗不解。\n“你上去之后我坐在车里就不放心啊，我就想我没个凶器万一你在上面和卖啥玩意的发生冲突我好拿个凶器做你的强大后盾啊，我下车转了一圈没找到什么适合的，看到有卖甘蔗的，五块钱一根，我买了一根，准备当凶器。”贤芝说。\n“是叫麦乐，别老一口一口喊着卖啥玩意的，甘蔗五块钱怎么就这么一点，还有一截呢？”\n“我吃了——在这里。”",
            "summary": "贤芝在等待我的电话时，看到秦汤汤学人做小三，她愤怒地准备用甘蔗划花麦乐的脸。我在车上不放心她，所以她买了根甘蔗作为凶器。原来甘蔗只有一半，另一半被贤芝吃掉了。"
        },
        {
            "id": 4,
            "content": "贤芝指指肚皮说。\n我咬着甘蔗，说：“你放心，我比你还平静，没什么冲突会发生，大不了最坏的打算就是拍拍屁股走人，我不会那么皮厚再为一个男人和别的女人打架斗殴了，以后这样我还真嫁不出去了。”\n我玩笑的口吻说，我想让自己放松下来，在上面听了那两个女人的描述，我有了很不好的预感，尽管她们把麦乐说得和大猩猩一样，但我更预感到这一次我的对手将是非常的强大，强大到让两个女人嫉妒成这样。\n“素素，你真的成熟了好多啊，你越来越淡定了，你真是有本事，甘蔗甜吗？”\n贤芝说。\nps：在活动场地会出现什么样的情况呢，麦乐和之放是什么关系，那些媒体面前，之放会作何解释呢，季素真的能淡定下来吗？请看十二号的三更。\n阅读愉快。",
            "summary": "季素和贤芝讨论了即将在活动场地发生的情况。季素预感到她的对手会非常强大，这让两个女人感到嫉妒。贤芝称赞季素变得越来越淡定，并询问甘蔗的味道。季素表示她会尽量保持冷静，而活动场地上会发生什么情况以及麦乐和之放的关系都令人好奇。敬请期待十二号的三更内容。"
        }
    ]
}