{
    "chapter_title": "第三百零三章 ：蜗婚（304）【12月21号第一更】",
    "chapter_summary": "程朗和女主角季素一起谈论新闻消息，尽管他们之间的关系略显疏远。程朗因为过去的感情问题而有所顾忌，不敢过于靠近季素。然而，季素敏锐地察觉到了程朗的心事，并试图激发他说出真相。在轻松的对话中，两人开始关注贤芝的行为，气氛逐渐活跃。程朗提到前男朋友之放的消息，让季素陷入了思考。在这场火灾中，程朗勇敢地救了她，让她对程朗产生了深厚的感情。季素决定与程朗正式交往，努力忘掉之放，将心思全部放在程朗身上。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "程朗受宠若惊的样子，也许他还有些太意外了，他看似靠近，却又在躲避，我不知道这是为什么，他和我说着一些新闻消息，兜兜转转，我们还是老样子，即使要牵手，也没有情人的感觉，他好像是有些顾忌，那种若即若离的感觉。\n如同明明爱着，却不敢紧密靠近，我隐约感觉程朗也有心事在瞒着我，我把枕头靠得高一点，和他的目光齐平着，我问他：“你怎么了今晚，怪怪的，像是话到嘴边说不出口，是不是有什么事怕我担心不告诉我啊，你怎么和贤芝一样鬼鬼祟祟的，你有话就告诉我，要是嫌弃我的腿以后有疤有后遗症你就直说。”我激将法使了出来，想听他的真话。\n“不是，怎么会，你的腿不会有疤的，再说有疤，我也不会嫌弃。”他笑着看着我说，又问我：“怎么，贤芝有鬼鬼祟祟的吗？她做了什么事还是说错了什么话啊让你有这样的感受呢。”\n“昨晚啊，她不知道跑到哪里去了，也不跟我说一声，今早回来还吞吞吐吐不交代去向，我看她啊，八成是去做了对不起我的事，嘿嘿，我下次迟早要把她给严刑拷打出来。”我开着玩笑，气氛活跃起来。\n炬“她肯定是去哪儿贪玩了又不好意思告诉你。对了，季素，你有之放的消息吗？”程朗问道。\n望着他，我没有撒谎的念头，我想我不可以欺骗他，但我也害怕他会觉得我是因为之放离开了我所以才选择了他，把他当作婚姻的备用轮胎，其实，不仅仅是因为之放的离开，而是因为程朗对我的付出。\n最重要的是，火燃烧的时候，程朗扑向了我，是他不顾自己救了我，他的手受了伤，在大难来临那一刻，我在他眼中，不是个被火燃烧的女人，而是他该救该不顾一切的女人。\n雾就凭这一点，我想，我学会了什么该放手，什么该把握选择。\n仍记得之放将麦乐拉过身后保护的那一幕，记得之放对程朗说让程朗放麦乐走的那些话，那个时候，之放担心的是另一个女人的安危。不是我绝情，不是我见一个爱一个，而是之放连解释都不肯给我就离开，而我又怎么能再辜负一个下去。",
            "summary": "程朗和女主角一起谈论新闻消息，但他们之间的关系似乎有些疏远。程朗似乎有所顾忌，不敢过于靠近女主角。女主角察觉到程朗的心事，试图激发他说出真相。程朗否认有什么事情隐瞒，转而询问女主角关于贤芝的行为。女主角开玩笑地说贤芝可能做了什么对不起她的事情，气氛逐渐活跃。随后，程朗提到了之放的消息，让女主角陷入思考。"
        },
        {
            "id": 1,
            "content": "抓哪个？放哪个？谁可以教教我，怎么选择，还是一直在原地等待之放找寻回来，这值得吗？\n他既然走了，不辞而别，还会回来吗？\n麦乐来羞辱了我一番，那些话虽然可以不信，却仍有刀子一般犀利的锋芒划在我的心上，一下下地划着，心被划了很多个裂口。那些裂口，像张着嘴一样找我叫喊着索要着。\n我想，该放手，该重新拥有，这场火，让我明白谁是对我最好的那一个人。\n所以，程朗问我之放的下落，我如实相告：“之放，他走了，贤芝说他出国回葡萄牙了，我打过电话去他国外父母家，几次都是自动留言的状态，他是怕见到我吧，我这个样子，也许会让他害怕，其实我自己看我的腿都觉得怕呢，也不知道会不会留下疤痕，说不定啊这辈子都别想穿短裙和丝袜了。”我苦笑着说，也不想流露出太多的伤感，免得程朗难过。\n“相信我，我绝不会让这双腿留下一点点的伤痕，我会找最好的医生用最好的药，明年这个时候，你一定可以穿短裙带着孩子踏春。”程朗踏实坚定的样子，让我相信我会好起来。\n每次在我最无助的时候，他总是在，一直都没走开。\n我身边遇到过的那些男人，虽然没有贤芝那么多，但来来去去，总有一些在我最艰难的时候躲开了我，唯有程朗，从相识至今，他都没有抛下我扔在一边。\n我是多么没有安全感，最害怕，被人中途丢下，之放，终于还是丢下了我，只有程朗，一直都在。\n“多谢你，程朗，如果不是你，也许我都被烧死了，也许我烧得都面目全非了，是你在最后的关头扑向了我，没有你，我根本没有机会还躺在这里和你说话，所以，我也明了，对我最好，最值得我去珍惜的是，是你。”我说完这些话等待着程朗的回答。\n“你这么说，我倒不安了，季素，不管怎样，不要把恩情放在第一，你心里最最在意的是谁你一定要认识到，不要被自己的恩情欺骗了，我在这里等你，但也给你选择的权利，如果你选择的是我，那我会好好待你，如果你选择的是之放，我也不会怪你。”\n他说这话的时候，很真诚，是真的在我的考虑，他怕我为难了自己。\n“不会的，请你放心，我有分寸，我们正式交往吧，当然，如果你是真的不嫌弃我的烧烤腿。”\n我笑着指着我的腿。\n就这样子，正式和程朗交往了，那晚我睡在病床上，他趴在一旁，晚上做恶梦的时候，我在梦里叫着程朗的名字，很害怕，他拍着我的肩膀，给我掖被子，在我额前轻吻一下，我模糊的记得，很踏实，想到程朗就在病床边很近的距离，我都不害怕了。\n如果不是他的手背还有伤，我会紧握住他的手的，我对自己进行心理暗示，忘掉那个叫杨之放的人，忘掉，此后我的心里，只有程朗。\nps：大家对季素和程朗在一起的看法是什么呢，也许有的是支持季素和程朗在一起，更多的还是希望季素应该等待之放一个解释，快结局了，我不需要透露，但是我想说，结局会给一个意料之外但也情理之中的解释，请等待，结局很快了。",
            "summary": "季素在面对前男友之放离开的困境中，逐渐意识到真正关心她、陪伴在她身边的人是程朗。在一场火灾中，程朗勇敢地救了她，让她对程朗产生了深厚的感情。尽管之前有过一些男人在她困难时离她而去，但程朗始终不离不弃。季素决定与程朗正式交往，并努力忘掉之放，将心思全部放在程朗身上。"
        }
    ]
}