{
    "chapter_title": "第七十七章 ：蜗婚（77）",
    "chapter_summary": "女主角季素与店长阿莫讨论了关于美容和妊娠斑的问题。原来，季素脸上的斑是妊娠斑，尽管她从未生育过。为了解决问题，她决定寻求阿莫的帮助。然而，季素的身体状况不佳，她在街上呕吐并被一位关心她的老婆婆安慰。回想起与前夫温安年的美好时光，季素担心自己可能怀孕。在苏果便利商店，她偷偷购买了一个试孕棒，结果证实了她的担忧。在公司，季素面对同事们的赞美，心中却充满担忧。程总将一个仙人球交给了张悦，让季素觉得好笑，但她的肚子疼痛让她不得不先去卫生间。在办公室，季素假装无事地拿出试孕棒，担心被同事发现。张悦在办公室开玩笑地说季素成了她的“好员工”，让她更加紧张。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我粲然一笑，朝他说：“好，借你吉言，不过，前夫倒无所谓，能钓到个金龟就可以了，我总算明白，嫁给爱情不如嫁给金钱。钱真是个好东西，还能把人变得漂亮。”说完我掏出信用卡，买单。\n他给我打了折，还赠送了我一些美容小册，并说：“我叫阿莫，以后做头直接找我。再给你点美肤的小建议，取新鲜鸡蛋一个，洗净，泡在一斤优质米醋里，等差不多一个月的时候，蛋壳就溶化在醋里了，这样每天取一汤勺醋蛋液加入温开水中喝下，这样坚持效果很好的，这样可以去掉你脸上的妊娠斑。”\n“好，谢谢你，我还会来找你给我做发型的。”我笑着告别店里，前脚刚踏出店门，我突然想起什么，回身问他：“刚才你说什么，什么妊娠斑？”我眼睛瞪大到了极限，惊诧的问他。\n“妊娠斑啊，刚才给你洗头时我就看见了，双颊两边的蝴蝶斑，你遮瑕粉擦的很淡，一凑近你的脸就可以看出来了嘛。生完孩子时，你就该注意保养了，只要注意，都可以自行消退的。”娘们总监阿莫不耐其烦的说着。\n撼我的反应是马上冲回店里，凑到镜前，拿出化妆棉使劲地擦去遮瑕粉，我确实注意到脸上的小斑，我以为你晒斑，怎么是妊娠斑呢？我仔细的盯着双颊的斑，确实是这几天突然就冒出来的。\n我恐慌地对着镜子问站在我身后的阿莫：“我没有生过孩子，怎么会有妊娠斑，你是不是看错了，是晒斑或者是黄褐斑，不可能是妊娠斑啊！”\n阿莫自信地笑道：“我怎么会看错，我也是美容师，皮肤保健这一块，我看过的斑比非洲平原上的斑马还多，你这一看就是妊娠斑啊，要么是生过孩子，要么就是怀孕，难道你自己都不清楚吗？”",
            "summary": "女主与店长阿莫讨论关于美容和妊娠斑的问题。女主原本以为自己的斑是晒斑或黄褐斑，但在阿莫的确认下，发现自己脸上的是妊娠斑。虽然她从未生育过，但阿莫认为斑的出现可能与怀孕有关。女主决定寻求阿莫的帮助以解决这个问题。"
        },
        {
            "id": 1,
            "content": "调我咬住自己握紧的拳头，呼吸都有些停滞，天摇地晃，感觉这个店所有的东西都在晃动，头晕目眩，我双手撑着化妆台，甩甩头，让自己理智清醒点。\n阿莫扶了我一下，说：“你没事吧？要不坐下来休息一下，我倒杯柠檬水你喝。”\n“不用了，我没事，我还要上班，先走了。”我有气无力地说，神情恍惚的走出了店，走在街道上，闻到了小吃店里传来的鸡蛋葱花味，我胃里又是痉挛，我跑到路边的垃圾桶旁，吐的都是刚才喝的咖啡。\n周围人惊讶的目光，一位花白发的老婆婆走来关心的问：“姑娘，你没事吧，要紧不，难受的话就去医院哈。”说着在旁边的报刊亭买了一瓶农夫山泉递给我。\n“谢谢你，婆婆，我可能是吃坏了东西，不要紧。”我朝婆婆努力做出微笑的表情，把矿泉水钱还给婆婆，她坚持没有要。这些陌生人，对我的关心，都比如今的温安年强。他现在在做什么，一定是守在秦汤汤的病床前喂她鸡汤吧。\n路过苏果便利，我悄悄买了一个试孕棒，付钱的时候生怕被人看到，离婚了的女人，买这种东西，比如安全套，试孕棒，多少还是有些不好意思，有种做贼心虚的感觉。\n联想到近日反复的恶心呕吐，食欲不振，还有例假也是好三个月都没有来了，我起初以为是自己心情不好造成内分泌紊乱，吃点中药看能不能调理好。可现在不能当儿戏了，妊娠斑都被人看出来了，莫非我真的怀孕了。",
            "summary": "主人公因为头晕目眩而扶着化妆台。朋友阿莫关心地询问她的状况，但她拒绝了柠檬水，有气无力地离开了店铺。她在街上呕吐，被一位关心她的老婆婆安慰并给她一瓶水。想到前夫温安年和秦汤汤在一起，她感到失落。在苏果便利商店，她偷偷购买了一个试孕棒，发现自己可能怀孕了。"
        },
        {
            "id": 2,
            "content": "我边走边回忆，想起来三个多月前，那时我和温安年之间没有任何矛盾，是长发和丝袜出现在卫生间之前。我带团去了一趟西湖，和他分别了五天，回家后打开门，他做好了晚餐等着我。\n冲洗了个澡，没还有等吃饭，刚出浴室门，就被他拦腰抱起扛在肩上，像是土匪一样，把我丢在床上就压了过来。我们没有采取任何安全措施，那时那么想要一个孩子。\n除了温安年，我也没有再接触别的男人啊，好像也就是杨之放，对哟，我记起来了，他教我游泳时，他的手是贴着我的小腹的，这算不算是亲密接触啊。我用手垂垂自己的脑袋，季素啊季素，你想什么呢你，游个泳就能让你怀孕吗！我倒真希望这些日子我和谁有一夜情，不管是谁的孩子，总比是温安年的要强的多啊！\n完蛋了，我该怎么办，我快步往公司走去，我想拿着试孕棒赶紧先试一下，等确定了再说。要是真的怀孕了，这孩子我也不能留，我怎么能给那个王八蛋生孩子，他不是搂着秦汤汤说要和她生孩子吗！\n失魂落魄的样子到了公司，公司里的大婶们都和我打招呼，说：“早啊，季素，好久不见你，换了个发型，变漂亮了许多嘛！”\n我强装欢笑，我笑的有些吓人，那是在哭得基础上挤出来的笑容。\n我的邻桌张悦见我来了，高兴的说：“季素，你总算来了，我想死你了，你不在，我都帮你把办公桌擦干净了，你不在，我都没见过程总脸上有过笑容。”",
            "summary": "主人公季素回忆起与丈夫温安年相处的美好时光，以及一次没有安全措施的性行为后，她开始担忧自己可能怀孕。在去公司的路上，她担心如果真的怀孕，孩子不能留下，因为她无法接受这个孩子成为温安年的孩子。在公司，同事们对她的新发型表示赞赏，让她勉强挤出笑容。"
        },
        {
            "id": 3,
            "content": "“那个仙人球啊，你找程总啊，前两天我看他拿走了，谁晓得他搞什么名堂，整天发呆，搞笑的是，我昨天拿游客订单让他签字，他竟然挥笔就写下了你的名字。\n写完还自言自语，埋怨我干扰他，说是我成天念着季素，影响他工作，你说可笑不可笑。”\n张悦趴在办公桌上，笑着说。\n我此刻没有心情和她开这些玩笑，我偷偷从包里拿出试孕棒，立即插到裤子口袋里，生怕被同事看到，假装无事地说：“他是怕少了我这个做牛做马的好员工。\n哎哟，肚子疼，我去一下卫生间，你帮我把电脑打开，谢啦。”\n在饮水机旁，拿了一个一次性杯子，我赶忙跑进了卫生间。\n正文",
            "summary": "程总无意间将一个仙人球交给了张悦，而他自己则开始发呆。张悦觉得这个情况很好笑，但在我看来，她才是那个需要关心的人。我在办公室里假装无事地拿出试孕棒，担心被同事发现。张悦在办公室里开玩笑地说我成了她的“好员工”，而我却感到肚子疼痛，不得不先去卫生间。"
        }
    ]
}