{
    "chapter_title": "第八十五章 ：蜗婚（85）",
    "chapter_summary": "主人公因仇恨前夫温安年而决定打掉他们未出生的孩子，以报复他。在这个过程中，她遇到了关心她的男人杨之放，但在敏感时刻，她的胃部不适使她更加尴尬。杨之放让主人公意识到自己行为的后果，她开始担忧即将进行的引产手术。好朋友贤芝陪伴在侧，为她解释手术过程和准备事项。贤芝的婚姻状况令主人公担忧，而贤芝的丈夫郑兆和更关注经济往来，令贤芝感到孤独。在等待手术的过程中，主人公与蔡医生交流，发现手术环境并不理想。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不过是我的心底里的介怀罢了，放不下对温安年的愤恨，他越是想要一个孩子，我越是要把这个孩子打掉，然后我再告诉他，这真的是你的孩子，我打掉了你的孩子。\n杨之放说：“你还是放不下你自己心里的仇恨，其实，都离婚了，大家彼此放过对方就是，都好过，你这样，最最伤害了，是你自己。你看你没折磨到他，反把你自己弄得伤痕累累。你要相信，世界上总有个男人是珍惜你的。比如……”\n“比如谁？”我反问。\n“比如程朗，比如……我。”杨之放说。\n撼本来该表现的很感动的我，却在这个时候胃又是犯恶心，我哇地作呕就捂住了嘴，忙挥手让他赶紧把垃圾桶拿来。\n他手忙脚乱的还以为是自己说错了什么话恶心到我了，他拿来垃圾桶，掌心在我的背上轻轻抹着，抹到了我的内衣带子，他的手停了一下，然后拿开。\n手心的温度，仍余留在我的背上，只是这浅浅的肢体接触，我的脸一下就火烧般烫，心里跳的扑扑的。看来是因为自己太久没有接触男人了，现在要是看到，一定会取笑我缺乏男人的滋润和营养。\n调杨之放坐在床边，轻声问：“你好些没？要不我叫医生来吧。”\n我摆摆手，仍低着头，头都快低到垃圾桶里去了，因为我清楚自己的脸是红成什么程度，要是被他看到岂不是要囧死。\n“素奶奶，你头塞垃圾桶你干嘛，捡垃圾吃吗？哈哈。”贤芝进门说。",
            "summary": "主人公因为心底的仇恨，决定打掉前夫温安年想要的孩子，以此来报复他。在这个过程中，她遇到了杨之放，一个关心她的男人。然而，在这个敏感的时刻，她的胃部不适让她更加尴尬。杨之放在关心她的同时，也让她意识到自己的所作所为可能对自己造成了更大的伤害。"
        },
        {
            "id": 1,
            "content": "我憋的有些受不了，抬头说：“没什么，刚才又犯恶心了，吐了。”\n贤芝惊奇的目光盯着我，她走近看我，说：“妈呀，你脸怎么红成这个样子，你们俩刚才背着我搞什么飞机啊，一个目光躲闪，一个面若桃花。孤男寡女，共处一室，豺狼虎豹……”\n“停！”我赶紧打断，要是再不打断，贤芝非得整出个《金瓶梅》里的段子来，我说：“贤芝，别说了呢。快给我说说，蔡医生怎么说的，具体引产手术方案时间啥的，要做什么准备吗？”\n“你最会转移话题了。蔡医生说了，待会安排护士来给你测量体重，血压情况，做心电图，体温，医生会检查你的宫颈情况，还好只有三个月，手术难度不大。”贤芝解说着，她把医生告诉她的，都记下来了，生怕漏了一点。\n我手绞着被子，纠结着，说：“那要住院吗？季飒在家呢，万一要是今天温安年晚上回去，我怕他们非打起来不可，我不放心。”\n贤芝说：“没事，可以出院，三个月的引产手术，不会太严重。我开车送你晚上，晚上我在你那睡，我陪你，有我和季飒，我看谁敢动你，我削他！”\n“那郑兆和行吗？你都出来大半天的了，你是他老婆，你要多陪陪他，我弟在就行了，完了你送我回家后你就回去。”我不好意思再继续麻烦贤芝了，郑兆和是上流社会的大老板，我和他几乎没有什么交流，也就是彼此的婚礼上出现见面过，他知道我和贤芝是最好的朋友。\n贤芝无所谓的甩甩头发，说：“管他呢，他成天应酬，觥筹交错的，我们是各忙各的，反正他按月给我钱，我有钱花有时间玩。”\n这老婆当的，还按月定时的拿工资，表现的好还有奖金，企业家就是企业家，婚姻都倍有企业的范儿。",
            "summary": "主人公因为怀孕三个月需要接受引产手术而担忧。贤芝作为好朋友，向她解释了手术的具体流程和准备工作。主人公担心丈夫和家人之间的冲突，贤芝表示愿意晚上陪在她身边，确保她的安全。同时，贤芝开玩笑地提到她和丈夫郑兆和的关系，表示他们的婚姻更像是一种合作关系。"
        },
        {
            "id": 2,
            "content": "我对贤芝有些担心，她现在的婚姻状况，怎么都觉得夫妻俩更像是经济往来，郑兆和参加什么上流社会的聚会，也都是带着贤芝这个漂亮老婆撑撑门面，他的前妻有两个儿子，郑兆和也是不定期的去他前妻那住，享受一家人天伦之乐。\n贤芝的心里是苦的，她从不在我面前表露出来，也许是怕我为她担心太多。她总是满不在乎的大笑大闹贪玩着，她只是寂寞，她只是没有人陪就空虚得慌。\n她是怎么嫁入豪门的，也就是源于那场富豪相亲会，这个会在后来专门说贤芝的经历里说，说真的，要不是亲眼见贤芝的富豪相亲会，我还真不了解这行的秘密。\n杨之放见他怎么劝我也是无用的，他放弃了这徒劳的劝说，他起身，用很陌生的眼神看了我一下，我总觉得他那眼神背后，透露着什么。他又怎么能懂，我是多么的为难，做下这个决定，我需要的是多大的勇气。\n他走后，贤芝就陪在我身边，护士来量了血压，抽血，做了简单的体检，说稍后蔡医生会来，手术推迟到下午三点半。\n我就和贤芝闲聊，等着蔡医生来，等到了快三点，这个蔡医生才姗姗来迟，我暗自嘀咕，这贤芝给我找的都是啥医生，不是没谱的男妇科医生，就是一点也不守时的医生。\n蔡医生就提着一个小医药箱进来，微笑着说：“久等了吧，没事，小手术，没啥问题，你好好躺着吧，我放首歌给你听，你让你朋友出去吧。”\n“不是，医生，您这手术不在手术室进行吗？没护士在场吗？”\n贤芝纳闷地问。\n蔡医生和蔼的笑道：“这么小手术，我一个人还不够吗，你先出去吧，你在这影响病人心理。”",
            "summary": "贤芝的婚姻状况令她感到担忧，她的丈夫郑兆和似乎更关注经济往来，而贤芝则感到孤独。她的婚姻始于一场富豪相亲会，这让贤芝的经历变得引人注目。杨之放试图劝说贤芝，但无果。贤芝在等待手术时，与蔡医生交流，发现手术环境并不理想。"
        },
        {
            "id": 3,
            "content": "说完又亲切地对我说：“来，听一首孟庭苇的歌，多甜美的歌，然后闭上眼睛，放松，一切交给我。”\n贤芝只好依依不舍的望着我，她有些不放心，可她也不是医生，这时也帮不了我什么，她说：“素丫，好好的听医生的，乖乖的配合医生。\n我就在门外等你，晚上我给你买好吃的。”\n正文",
            "summary": "医生关切地安慰我，并建议我听一首甜美的孟庭苇的歌，在闭上眼睛、放松的状态下，将一切交给他。贤芝虽不放心，却也无法帮助我，只能听从医生的意见。她承诺晚上为我买好吃的，守在门外等待。"
        }
    ]
}