{
    "chapter_title": "第九十九章 ：蜗婚（99）",
    "chapter_summary": "一个女性在经历离婚后怀孕，但在怀孕三个月时决定堕胎。然而，在与一位渴望孩子的女性交谈后，她开始反思自己的决定，决定珍惜成为母亲的机会。尽管她已经错过了这个孩子，但她决定未来要更加努力地生活，独立抚养孩子。在度过了一段开心的日子后，主人公发现自己心中仍然无法放下引产的阴影。这时，杨之放出现并带她去医院，目的是让她后悔打掉孩子。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "十年的时间，全国各个城市的奔波求医，就是为了怀上一个孩子，可以看出她是多么的想要一个属于自己的孩子。\n我安慰着她说：“你也别太愁了，我听说这家医院治疗不孕不育很有成果的，好多你们这样的夫妻都怀上了孩子，就等着好消息吧。”\n她这才略微地一笑，说：“是啊，我也是慕名来的，要是这次再怀不上，我们就真的死心了。我就去领养个孩子，就当是亲身的来养。我现在走在路上，只要看见是挺着肚子的孕妇，我就羡慕，为什么我肚子就挺不起来。有些女人不想要孩子，还轻易的怀了孕，特意去医院将孩子打掉，像我这样的，要一个孩子多难啊。”\n确实是的，在妇产科医院，每天都有很多年轻的女孩子在做人流，在那些女孩子看来，怀孕是既简单而轻率的事情，没有一点对生命的尊重和对自己身体的尊重。\n想到这里，我下意识地摸摸自己的腹部，不久前这里也孕育着一个小生命，而我仅因为对温安年的仇恨，我拿掉了这个孩子，在我的内心是多么渴望有个孩子叫我妈妈，我陪伴着照顾着他成长。\n我低下头，陷入了沉思，我会不会有天想要孩子的时候，也会像身边这么女人一样痛苦而艰难，一个不能做母亲的女人，该是多么的不完整。\n一个女人断断续续的哭泣声传来，她双手捧着脸，往一个男人身边走，那该是她丈夫吧，这么年轻的女人，哭得如此伤心，难道也是因为怀不上孩子。\n咎看着他们夫妻抱在一起，男人脸上强忍着悲伤，女人在男人怀里哭泣了一会，冷静下来对男人说：“要不我们离婚吧，你去和别的女人结婚生子，我不想再拖累你了。”\n男人将她搂地更紧了，爱怜地说：“说的什么话，我们是夫妻，有什么事我们一起承担。”",
            "summary": "一个女性为了怀上一个孩子，历经十年时间在全国各地寻求治疗。她在得知一家医院有良好治疗效果后，表现出期待和担忧。同时，她在医院看到了许多年轻女孩随意流产的现象，让她对自己的生育问题感到困扰。她回忆起自己曾经因为仇恨而放弃了一个孩子，感叹作为一个不能做母亲的女人是不完整的。这时，她看到一对年轻夫妇因无法怀孕而痛苦，妻子甚至提出了离婚。这一幕让她陷入沉思，思考着自己未来是否有机会成为一个母亲，以及如何面对可能的困难。"
        },
        {
            "id": 1,
            "content": "默默地看着这一幕，我心里五味杂陈，既被他们感动，也想到了我自己。我害怕会有一天我和她们一样，想要一个孩子那么难那么苦。杨之放，你跑到哪里去了，你是故意想让我后悔打掉孩子是吧，就算是我后悔了那又能怎么样，只会让我更痛苦。\n孩子已经没有了，这一切都晚了，如果早让我看到这一幕幕，我或许不会那么坚决的打掉孩子，就为了惩罚温安年，可伤害的损失的还是我自己。\n我对坐在我旁边的妇女说：“前几天，我刚刚去医院做了引产手术，孩子三个月大了，我把他引产了，我的身体状况也很不好，属于怀了第一胎后，就很难能再怀上第二胎了。”\n她有些激动地拉住我的手，问：“你怎么这么糊涂啊，这是老天赐给你的孩子啊，如果是我，就算医生说生下这孩子会有性命之忧，我都会毫不犹豫的去生下。我们这样的女人要一个孩子多难啊，你怎么就不珍惜呢？”\n我看着她急切地目光，我有些内疚，在这个求子心切的女人面前，我轻率而冲动的堕胎，可我真想听听这个陌生妇女，对我选择引产的看法。\n“我是在离婚之后的两个月，才得知我怀孕了，怀孕三个月，还是我前夫的，而我前夫，有了新欢。所以，我把孩子打掉了，你觉得，我这么做，值得吗？”我问她。\n她叹息一声，直摇头，说：“你太糊涂了，你何必总想着你前夫对你的所作所为，而把这些罪责都加在孩子身上，它多么无辜，而你自己，也错过了当母亲的机会。而你前夫，他没有任何损失，他照样可以和别的女人生孩子，延续香火。可你呢，你自己值得吗？”\n我想着她说的话，颇有道理，也是啊，孩子是无罪过的，我要一个孩子也是无可厚非的，我不该太在意这个孩子的父亲犯下的错，当时心里想的都是对温安年的恨，现在想想，有什么比当母亲更幸福的事呢？孩子我可以独立抚养，可以给他找一个新爸爸，一样爱他。\n只要我努力，我真心的好好的去生活，幸福总会是公平的。\n只可惜太迟了，当我醒悟我放下仇恨，想开展属于自己美好的人生时，这个孩子，已经注定从我人生中擦肩而过了，他只做了我三个月的孩子。\n他那么乖，也不闹，我这三个月过的是多么苦的日子，泪水泡着，怒火烧着，和秦汤汤打架对骂，他都顽强的存活在我的子宫里。",
            "summary": "一个女性在经历离婚后怀孕的故事。她在怀孕三个月时决定堕胎，因为她认为这孩子会给她带来更多的痛苦。然而，在与一位渴望孩子的女性交谈后，她开始反思自己的决定，意识到孩子是无辜的，她应该珍惜成为母亲的机会。尽管她已经错过了这个孩子，但她决定未来要更加努力地生活，独立抚养孩子，给他找一个新爸爸，让他感受到同样的爱。"
        },
        {
            "id": 2,
            "content": "我想着就难过了起来，自己过了几天开心的日子，总觉得少了点什么，现在想，是我心里根本都没有放下引产的阴影，我的心，还是牵挂着的。\n“好了，我的事完成了，走吧，我送你回去。”杨之放又出现了，他轻呢地说，像是看出了我情绪的变化。\n我和旁边的妇女打了声招呼，跟着杨之放离开了这家医院。\n他没有说话，也没有说他来医院找什么人，做什么。\n“为什么带我来这个地方，让我好不容易缓和过来的心，又难受了起来，你难道不清楚我刚做了手术吗？你有意想让我后悔，达到你当时预计的结果是不是？我现在告诉你，我是后悔了，我后悔的肠子都青了我，可这又能怎样呢，你只能看到一个痛苦的我，你能把孩子还给我吗？”\n我质问着他，他不就是想让我后悔，他的目的达到了。\n他拍手称快，说：“很好，你后悔了就好，还有补救的余地，不过首先你态度上已经端正了，剩下的事就好办了。”\n还有心思拿我开玩笑，我觉得我今天跟着他出来就是一个错误，他今天的目的就是想让我中了他当初的那句预言：季素，你要是打掉了孩子你一定会后悔的！\n正文",
            "summary": "主人公在度过了一段开心的日子后，发现自己心中仍然无法放下引产的阴影。这时，杨之放出现并带她去医院。起初，她没有明白杨之放的目的，但在一番质问后，她意识到杨之放是想让她后悔打掉孩子。"
        }
    ]
}