{
    "chapter_title": "第二十六章  生死场（一）",
    "chapter_summary": "每个片段都描绘了不同的人物和情节。这些片段共同构成了一幅广阔的乡村生活画卷，展示了农民们的日常生活、人际关系、道德观念和社会问题。在这个故事中，我们可以看到农民们在面对生活中的种种困难和挑战时的坚韧和乐观，以及他们在社会中的地位和价值。",
    "para_groups_num": 35,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n麦场\n一只山羊在大道边啮嚼榆树的根端。\n城外一条长长的大道，被榆树荫打成荫片。走在大道中，象是走进一个动荡遮天的大伞。\n山羊嘴嚼榆树皮，粘沫从山羊的胡子流延着。被刮起的这些粘沫，仿佛是胰子的泡沫，又象粗重浮游着的丝条；粘沫挂满羊腿。榆树显然是生了疮疖，榆树带着偌大的疤痕。山羊却睡在荫中，白囊一样的肚皮起起落落……\n菜田里一个小孩慢慢地踱走。在草帽的盖伏下，象是一棵大形的菌类。捕蝴蝶吗？捉蚱虫吗？小孩在正午的太阳下。\n很短时间以内，跌脚的农夫也出现在菜田里。一片白菜的颜色有些相近山羊的颜色。\n毗连着菜田的南端生着青穗的高粱的林。小孩钻入高粱之群里，许多穗子被撞着，在头顶打坠下来。有时也打在脸上。叶子们交结着响，有时刺痛着皮肤。那里绿色的甜味的世界，显然凉爽一些。时间不久，小孩子争斗着又走出最末的那棵植物。立刻太阳烧着他的头发，机灵的他把帽子扣起来。高空的蓝天，遮覆住菜田上跳跃着的太阳，没有一块行云。一株柳条的短枝，小孩挟在腋下，走路时他的两腿膝盖远远的分开，两只脚尖向里勾着，勾得腿在抱着个盆样。跌脚的农夫早已看清是自己的孩子了，他远远地完全用喉音在问着：“罗圈腿，唉呀！……不能找到？”\n这个孩子的名字十分象征着他。他说：“没有。”",
            "summary": "一只山羊在城外的榆树下啃食树根。附近的菜田里，一个小男孩正在悠闲地漫步。突然，一位跌脚的农夫出现在田间，开始寻找他的孩子。这个孩子名叫罗圈腿，他的行走方式非常独特，两腿膝盖分开，脚尖向内勾，仿佛抱着一个盆。农夫找到了孩子，但他并没有找到想要找的东西。"
        },
        {
            "id": 1,
            "content": "菜田的边道，小小的地盘，绣着野菜。经过这条短道，前面就是二里半的房窝，他家门前种着一株杨树，杨树翻摆着自己的叶子。每日二里半走在杨树下，总是听一听杨树的叶子怎样响，看一看杨树的叶子怎样摆动；杨树每天这样……他也每天停脚。今天是他第一次破例，什么他都忘记，只见跌脚跌得更深了！每一步象在踏下一个坑去。\n土屋周围，树条编做成墙，杨树一半荫影洒落到院中；麻面婆在荫影中洗濯衣裳。正午田圃间只留着寂静，惟有蝴蝶们为着花，远近的翩飞，不怕太阳烧毁它们的翅膀。一切都回藏起来，一只狗也寻着有荫的地方睡了！虫子们也回藏不鸣！\n汗水在麻面婆的脸上，如珠如豆，渐渐浸着每个麻痕而下流。麻面婆不是一只蝴蝶，她生不出磷膀来，只有印就的麻痕。\n两只蝴蝶飞戏着闪过麻面婆，她用湿的手把飞着的蝴蝶打下来，一个落到盆中溺死了！她的身子向前继续伏动，汗流到嘴了，她舐尝一点盐的味，汗流到眼睛的时候，那是非常辣，她急切用湿手揩拭一下，但仍不停的洗濯。她的眼睛好象哭过一样，揉擦出脏污可笑的圈子，若远看一点，那正合乎戏台上的丑角；眼睛大得那样可怕，比起牛的眼睛来更大，而且脸上也有不定的花纹。\n土房的窗子、门，望去那和洞一样。麻面婆踏进门，她去找另一件要洗的衣服，可是在炕上，她抓到了日影，但是不能拿起，她知道她的眼睛是晕花了！好象在光明中忽然走进灭了灯的夜。她休息下来，感到非常凉爽。过了一会在席子下面她抽出一条自己的裤子。她用裤子抹着头上的汗，一面走回树荫放着盆的地方，她把裤子也浸进泥浆去。\n裤子在盆中大概还没有洗完，可是挂到篱墙上了！也许已经洗完？麻面婆做事是一件跟紧一件，有必要时，她放下一件又去做别的。\n邻屋的烟囱，浓烟冲出，被风吹散着，布满全院。烟迷着她的眼睛了！她知道家人要回来吃饭，慌张着心弦，她用泥浆浸过的手去墙角拿茅草，她沾了满手的茅草，就那样，她烧饭，她的手从来不用清水洗过。她家的烟囱也走着烟了。过了一会，她又出来取柴，茅草在手中，一半拖在地面，另一半在围裙下，她是摇拥着走。头发飘了满脸，那样，麻面婆是一只母熊了！母熊带着草类进洞。\n浓烟遮住太阳，院中一霎幽暗，在空中烟和云似的。\n篱墙上的衣裳在滴水滴，蒸着污浊的气。全个村庄在火中窒息。午间的太阳权威着一切了！",
            "summary": "一个名叫二里半的农民在日常生活中的一段场景。他通常会在自家门前的杨树下稍作停留，观察树叶的摆动。然而这一天，他破天荒地忘记了观察杨树，因为他心情烦躁，脚步沉重。麻面婆在树荫下洗衣服，她的生活忙碌而艰辛。这段文字通过描绘二里半和麻面婆的生活细节，展现了农村生活的朴素和艰辛。"
        },
        {
            "id": 2,
            "content": "“他妈的，给人家偷着走了吧？”\n二里半跌脚厉害的时候，都是把屁股向后面斜着，跌出一定的角度来。他去拍一拍山羊睡觉的草棚，可是羊在哪里？\n“他妈的，谁偷了羊……混帐种子！”\n麻面婆听着丈夫骂，她走出来凹着眼睛：“饭晚了吗？看你不回来，我就洗些个衣裳。”\n让麻面婆说话，就象让猪说话一样，也许她喉咙组织法和猪相同，她总是发着猪声。\n“唉呀！羊丢啦！我骂你那个傻老婆干什么？”\n听说羊丢了，她去扬翻柴堆，她记得有一次羊是钻过柴堆。但，那在冬天，羊为着取暖。她没有想一想，六月天气，只有和她一样傻的羊才要钻柴堆取暖。她翻着，她没有想。全头发洒着一些细草，她丈夫想止住她，问她什么理由，她始终不说。她为着要作出一点奇迹，为着从这奇迹，今后要人看重她，表明她不傻，表明她的智慧是在必要的时节出现，于是象狗在柴堆上耍得疲乏了！手在扒着发间的草秆，她坐下来。她意外的感到自己的聪明不够用，她意外的对自己失望。\n过了一会，邻人们在太阳底下四面出发，四面寻羊；麻面婆的饭锅冒着气，但，她也跟在后面。",
            "summary": "一个关于二里半丢失羊的故事。二里半和麻面婆在寻找丢失的羊时，麻面婆意外地发现自己缺乏足够的智慧。邻居们开始在太阳下四处寻找羊，而麻面婆则继续做饭。"
        },
        {
            "id": 3,
            "content": "二里半走出家门不远，遇见罗圈腿，孩子说：“爸爸，我饿！”\n二里半说：“回家去吃饭吧！”\n可是二里半转身时老婆和一捆稻草似的跟在后面。\n“你这老婆，来干什么？领他回家去吃饭。”\n他说着不停地向前跌走。黄色的，近黄色的麦地只留下短短的根苗。远看来麦地使人悲伤。在麦地尽端，井边什么人在汲水。二里半一只手遮在眉上，东西眺望，他忽然决定到那井的地方，在井沿看下去，什么也没有，用井上汲水的桶子向水底深深的探试，什么也没有。最后，绞上水桶，他伏身到井边喝水，水在喉中有声，象是马在喝。\n老王婆在门前草场上休息。“麦子打得怎么样啦？我的羊丢了！”\n二里半青色的面孔为了丢羊更青色了！\n“咩……咩……”羊叫？不是羊叫，寻羊的人叫。\n林荫一排砖车经过，车夫们哗闹着。山羊的午睡醒转过来，它迷茫着用犄角在周身剔毛。为着树叶绿色的反映，山羊变成浅黄。卖瓜的人在道旁自己吃瓜。那一排砖车扬起浪般的灰尘，从林荫走上进城的大道。\n山羊寂寞着，山羊完成了它的午睡，完成了它的树皮餐，而归家去了。山羊没有归家，它经过每棵高树，也听遍了每张叶子的刷鸣，山羊也要进城吗？它奔向进城的大道。\n“咩……咩”羊叫？不是羊叫，寻羊的人叫。二里半比别人叫出来更大声，那不象是羊叫，象是一条牛了！\n最后，二里半和地邻动打，那样，他的帽子，象断了线的风筝，飘摇着下降，从他头上飘摇到远处。\n“你踏碎了俺的白菜！——你……你……”\n那个红脸长人，象是魔王一样，二里半被打得眼睛晕花起来，他去抽拔身边的一棵小树；小树无由的被害了，那家的女人出来，送出一只搅酱缸的耙子，耙子滴着酱。\n他看见耙子来了，拔着一棵小树跑回家去，草帽是那般孤独的丢在井边，草帽他不知戴过了多少年头。",
            "summary": "二里半在回家途中遇到罗圈腿儿子，孩子抱怨饿了。二里半带着老婆和孩子来到井边，发现井里没有水。随后，他们遇到了地邻，因为踩碎了白菜而发生争执。二里半被打败，帽子飞掉，他带着受伤的身体回到家中。"
        },
        {
            "id": 4,
            "content": "二里半骂着妻子：“混蛋，谁吃你的焦饭！”\n他的面孔和马脸一样长。麻面婆惊惶着，带着愚蠢的举动，她知道山羊一定没能寻到。\n过了一会，她到饭盆那里哭了！“我的……羊，我一天一天喂，喂……大的，我抚摸着长起来的！”\n麻面婆的性情不会抱怨。她一遇到不快时，或是丈夫骂了她，或是邻人与她拌嘴，就连小孩子们扰烦她时，她都是象一摊蜡消融下来。她的性情不好反抗，不好争斗，她的心象永远贮藏着悲哀似的，她的心永远象一块衰弱的白棉。她哭抽着，任意走到外面把晒干的衣裳搭进来，但她绝对没有心思注意到羊。\n可是会旅行的山羊在草棚不断的搔痒，弄得板房的门扇快要掉落下来，门扇摔摆的响着。",
            "summary": "二里半责怪他的妻子麻面婆，因为她煮的焦饭难吃。麻面婆担心走失的山羊，而麻面婆的性格使她无法抱怨或反抗。与此同时，山羊在草棚里不断搔痒，导致板房的门扇摇晃。"
        },
        {
            "id": 5,
            "content": "下午了，二里半仍在炕上坐着。\n“妈的，羊丢了就丢了吧！留着它不是好兆相。”\n但是妻子不晓得养羊会有什么不好的兆相，她说：“哼！那么白白地丢了？我一会去找，我想一定在高粱地里。”\n“你还去找？你别找啦！丢就丢了吧！”\n“我能找到它呢！”\n“唉呀，找羊会出别的事哩！”\n他脑中回旋着挨打的时候：——草帽象断了线的风筝飘摇着下落，酱耙子滴着酱。快抓住小树，快抓住小树……二里半心中翻着这不好的兆相。\n他的妻子不知道这事。她朝向高粱地去了。蝴蝶和别的虫子热闹着，田地上有人工作了。她不和田上的妇女们搭话，经过留着根的麦地时，她象微点的爬虫在那里。阳光比正午钝了些，虫鸣渐多了，渐飞渐多了！\n老王婆工作剩余的时间，尽是述说她无穷的命运。她的牙齿为着述说常常切得发响，那样她表示她的愤恨和潜怒。在星光下，她的脸纹绿了些，眼睛发青，她的眼睛是大的圆形。有时她讲到兴奋的话句，她发着嘎而没有曲折的直声。邻居的孩子们会说她是一头“猫头鹰”，她常常为着小孩子们说她“猫头鹰”而愤激：她想自己怎么会成个那样的怪物呢？象啐着一件什么东西似的，她开始吐痰。\n孩子们的妈妈打了他们，孩子跑到一边去哭了！这时王婆她该终止她的讲说，她从窗洞爬进屋去过夜。但有时她并不注意孩子们哭，她听不见似的，她仍说着那一年麦子好，她多买了一条牛，牛又生了小牛，小牛后来又怎样，她的讲话总是有起有落；关于一条牛，她能有无量的言词：牛是什么颜色，每天要吃多少水草，甚至要说到牛睡觉是怎样的姿势。\n但是今夜院中一个讨厌的孩子也没有。王婆领着两个邻妇，坐在一条喂猪的槽子上，她们的故事便流水一般地在夜空里延展开。\n天空一些云忙走，月亮陷进云围时，云和烟样，和煤山样，快要燃烧似的。再过一会，月亮埋进云山，四面听不见蛙鸣；只是萤虫闪闪着。",
            "summary": "二里半和他的妻子在家中讨论着丢失的羊。妻子决定去找羊，但二里半担心寻找羊会带来其他麻烦。夜晚来临，王婆在邻居家讲述着她的人生故事，而二里半则在家中担忧着未来的麻烦。"
        },
        {
            "id": 6,
            "content": "屋里，象是洞里，响起鼾声来，布遍了的声波旋走了满院。天边小的闪光不住的在闪合。王婆的故事对比着天空的云：“……一个孩子三岁了，我把她摔死了，要小孩子我会成了个废物。……那天早晨……我想一想！……是早晨，我把她坐在草堆上，我去喂牛；草堆是在房后。等我想起孩子来，我跑去抱她，我看见草堆上没有孩子；我看见草堆下有铁犁的时候，我知道，这是恶兆，偏偏孩子跌在铁犁一起，我以为她还活着呀！等我抱起来的时候……啊呀！”\n一条闪光裂开来，看得清王婆是一个兴奋的幽灵。全麦田，高粱地，菜圃，都在闪光下出现。妇人们被惶惑着，象是有什么冷的东西，扑向她们的脸去。闪光一过，王婆的话声又连续下去：“……啊呀！……我把她丢到草堆上，血尽是向草堆上流呀！她的小手颤颤着，血在冒着气从鼻子流出，从嘴也流出，好象喉管被切断了。我听一听她的肚子还有响；那和一条小狗给车轮轧死一样。我也亲眼看过小狗被车轮轧死，我什么都看过。这庄上的谁家养小孩，一遇到孩子不能养下来，我就去拿着钩子，也许用那个掘菜的刀子，把孩子从娘的肚里硬搅出来。孩子死，不算一回事，你们以为我会暴跳着哭吧？我会嚎叫吧？起先我心也觉得发颤，可是我一看见麦田在我眼前时，我一点都不后悔，我一滴眼泪都没淌下。以后麦子收成很好，麦子是我割倒的，在场上一粒一粒我把麦子拾起来，就是那年我整个秋天没有停脚，没讲闲活，象连口气也没得喘似的，冬天就来了！到冬天我和邻人比着麦粒，我的麦粒是那样大呀！到冬天我的背曲得有些厉害，在手里拿着大的麦粒。可是，邻人的孩子却长起来了！……到那时候，我好象忽然才想起我的小钟。”\n王婆推一推邻妇，荡一荡头：“我的孩子小名叫小钟呀！……我接连着熬苦了几夜没能睡，什么麦啦？从那时起，我连麦粒也不怎样看重了！就是如今，我也不把什么看重。那时我才二十几岁。”\n闪光相连起来，能言的幽灵默默坐在闪光中。邻妇互望着，感到有些寒冷。",
            "summary": "自己在一个早晨不小心摔死了一个三岁孩子的经历。尽管她当时并不后悔，但后来的生活让她开始反思自己的行为。这个故事以一连串的闪光为背景，描绘了王婆作为一个兴奋的幽灵形象，以及周围妇人们的反应。"
        },
        {
            "id": 7,
            "content": "狗在麦场张狂着咬过来，多云的夜什么也不能告诉人们。忽然一道闪光，看见黄狗卷着尾巴向二里半叫去，闪光一过，黄狗又回到麦堆，草茎折动出细微的声音。\n“三哥不在家里？”\n“他睡着哩！”王婆又回到她的默默中，她的答话象是从一个空瓶子或是从什么空的东西发出。猪槽上她一个人化石一般地留着。\n“三哥！你又和三嫂闹嘴吗？你常常和她闹嘴，那会败坏了平安的日子的。”\n二里半，能宽容妻子，以他的感觉去衡量别人。\n赵三点起烟火来，他红色的脸笑了笑：“我没和谁闹嘴哩！”\n二里半他从腰间解下烟袋，从容着说：“我的羊丢了！你不知道吧？它又走了回来。要替我说出买主去，这条羊留着不是什么好兆相。”",
            "summary": "一只黄狗在麦场上张狂地咬过来。王婆告诉赵三，他的哥哥三哥没有在家，而是睡着了。赵三和二里半进行了一段对话，二里半提到他的羊丢了，但后来又自己回来了。他认为这只羊不适合留在家里，让赵三帮忙找买家。"
        },
        {
            "id": 8,
            "content": "赵三用粗嘎的声音大笑，大手和红色脸在闪光中伸现出来。\n“哈……哈，倒不错，听说你的帽子飞到井边团团转呢！”\n忽然二里半又看见身边长着一棵小树，快抓住小树，快抓住小树。他幻想终了，他知道被打的消息传布出来，他捻一捻烟火，辩解着说：“那家子不通人情，哪有丢了羊不许找的勾当？他硬说踏了他的白菜，你看，我不能和他动打。”\n摇一摇头，受着辱一般的冷没下去，他吸烟管，切心地感到羊不是好兆相，羊会伤着自己的脸面。\n来了一道闪光，大手的高大的赵三，从炕沿站起，用手掌擦着眼睛。他忽然响叫：“怕是要落雨吧！——坏啦！麦子还没打完，在场上堆着！”\n赵三感到养牛和种地不足，必须到城里去发展。他每日进城，他渐渐不注意麦子，他梦想着另一桩有望的事业。\n“那老婆，怎不去看麦子？麦子一定要给水冲走呢！”\n赵三习惯的总以为她会坐在院心。闪光更来了！雷响，风声。一切翻动着黑夜的村庄。\n“我在这里呀！到草棚拿席子来，把麦子盖起吧！”\n喊声在有闪光的麦场响出，声音象碰着什么似的，好象在水上响出。王婆又震动着喉咙：“快些，没有用的，睡觉睡昏啦！你是摸不到门啦！”\n赵三为着未来的大雨所恐吓，没有同她拌嘴。\n高粱地象要倒折，地端的榆树吹啸起来，有点象金属的声音，为着闪的原故，全庄忽然裸现，忽然又沉埋下去。全庄象是海上浮着的泡沫。邻家和距离远一点的邻家有孩子的哭声，大人在嚷吵，什么酱缸没有盖啦！驱赶着鸡雏啦！种麦田的人家嚷着麦子还没有打完啦！农家好比鸡笼，向着鸡笼投下火去，鸡们会翻腾着。\n黄狗在草堆开始做窝，用腿扒草，用嘴扯草。王婆一边颤动，一边手里拿着耙子。\n“该死的，麦子今天就应该打完，你进城就不见回来，麦子算是可惜啦！”\n二里半在电光中走近家门，有雨点打下来，在植物的叶子上稀疏的响着。雨点打在他的头上时，他摸一下头顶而没有了草帽。关于草帽，二里半一边走路一边怨恨山羊。\n早晨了，雨还没有落下。东边一道长虹悬起来，感到湿的气味的云掠过人头，东边高粱头上，太阳走在云后，那过于艳明，象红色的水晶，象红色的梦。远看高粱和小树林一般森严着；村家在早晨趁着气候的凉爽，各自在田间忙。",
            "summary": "一个乡村故事中的场景和人物活动。主要围绕赵三、二里半和王婆展开。赵三因与邻居发生争执而被误认为打了人，导致他的声誉受损。同时，他对养羊事业失去了信心，转而关注起城市生活。二里半则在雨中寻找丢失的草帽，抱怨山羊。王婆则担心麦子被水冲走，催促赵三回家。"
        },
        {
            "id": 9,
            "content": "赵三门前，麦场上小孩子牵着马，因为是一匹年青的马，它跳着荡着尾巴跟它的小主人走上场来。小马欢喜用嘴撞一撞停在场上的石磙，它的前腿在平滑的地上跺打几下，接着它必然象索求什么似的叫起不很好听的声音来。\n王婆穿的宽袖的短袄，走上平场。她的头发毛乱而且绞卷着，朝晨的红光照着她，她的头发恰象田上成熟的玉米缨穗，红色并且蔫卷。\n马儿把主人呼唤出来，它等待给它装置石磙，石磙装好的时候，小马摇着尾巴，不断地摇着尾巴，它十分驯顺和愉快。\n王婆摸一摸席子潮湿一点，席子被拉在一边了；孩子跑过去，帮助她。麦穗布满平场，王婆拿着耙子站到一边。小孩欢跑着立到场子中央，马儿开始转跑。小孩在中心地点也是转着。好象画圆周时用的圆规一样，无论马儿怎样跑，孩子总在圆心的位置。因为小马发疯着，飘扬着跑，它和孩子一般地贪玩，弄得麦穗溅出场外。王婆用耙子打着马，可是走了一会它游戏够了，就和厮耍着的小狗需要休息一样，休息下来。王婆着了疯一般地又挥着耙子，马暴跳起来，它跑了两个圈子，把石磙带着离开铺着麦穗的平场，并且嘴里咬嚼一些麦穗。系住马勒带的孩子挨着骂：“啊！你总偷着把它拉上场，你看这样的马能打麦子吗？死了去吧！别烦我吧！”\n小孩子拉马走出平场的门；到马槽子那里，去拉那个老马。把小马束好在杆子间。老马差不多完全脱了毛，小孩子不爱它，用勒带打着它走，可是它仍和一块石头或是一棵生了根的植物那样不容搬运。老马是小马的妈妈，它停下来，用鼻头偎着小马肚皮间破裂的流着血的伤口。小孩子看见他爱的小马流血，心中惨惨的眼泪要落出来，但是他没能晓得母子之情，因为他还没能看见妈妈，他是私生子。脱着光毛的老动物，催逼着离开小马，鼻头染着一些血，走上麦场。",
            "summary": "孩子们在麦场上玩耍、放马的场景。故事中，一个穿着宽袖短袄的王婆在场地上忙碌，孩子们则在一旁陪伴着小马。小马活泼可爱，喜欢与石磙互动，而老马则显得沉稳安静。然而，由于孩子们的疏忽，小马在游戏中受伤，引发了王婆的愤怒。孩子们将小马带到马槽子处，为它处理伤口，展现了深厚的感情。"
        },
        {
            "id": 10,
            "content": "村前火车经过河桥，看不见火车，听见隆隆的声响。王婆注意着旋上天空的黑烟。前村的人家，驱着白菜车去进城，走过王婆的场子时，从车上抛下几个柿子来，一面说：“你们是不种柿子的，这是贱东西，不值钱的东西，麦子是发财之道呀！”驱着车子的青年结实的汉子过去了，鞭子甩响着。\n老马看着墙外的马不叫一声，也不响鼻子。小孩去拿柿子吃，柿子还不十分成熟，半青色的柿子，永远被人们摘取下来。\n马静静地停在那里，连尾巴也不甩摆一下。也不去用嘴触一触石磙；就连眼睛它也不远看一下，同时它也不怕什么工做，工作起来的时候，它就安心去开始；一些绳索束上身时，它就跟住主人的鞭子。主人的鞭子很少落到它的皮骨，有时它过分疲惫而不能支持，行走过分缓慢；主人打了它，用鞭子，或是用别的什么，但是它并不暴跳，因为一切过去的年代规定了它。\n麦穗在场上渐渐不成形了！\n“来呀！在这儿拉一会马呀！平儿！”\n“我不愿意和老马在一块，老马整天象睡着。”\n平儿囊中带着柿子走到一边去吃，王婆怨怒着：“好孩子呀！我管不好你，你还有爹哩！”\n平儿没有理谁，走出场子，向着东边种着花的地端走去。他看着红花，吃着柿子走。",
            "summary": "火车经过河桥，发出隆隆声响。王婆关注着空中的黑烟。此时，村里的年轻人正在驱赶载着白菜的车子去城里，路过王婆的家时，向他们扔下几个柿子。老马在墙外安静地站着，不发出声音，也不甩动尾巴。孩子们去拿柿子吃，而柿子尚未完全成熟。平儿不愿意和老马在一起，独自走向东边的花地。"
        },
        {
            "id": 11,
            "content": "灰色的老幽灵暴怒了：“我去唤你的爹爹来管教你呀！”\n她象一只灰色的大鸟走出场去。\n清早的叶子们，树的叶子们，花的叶子们，闪着银珠了！太阳不着边际的圆轮在高粱棵的上端；左近的家屋在预备早饭了。\n老马自己在滚压麦穗，勒带在嘴下拖着，它不偷食麦粒，它不走脱了轨，转过一个圈，再转过一个，绳子和皮条有次序的向它光皮的身子磨擦，老动物自己无声地动在那里。\n种麦的人家，麦草堆得高涨起来了！福发家的草堆也涨过墙头。福发的女人吸起烟管。她是健壮而短小，烟管随意冒着烟；手中的耙子，不住地耙在平场。\n侄儿打着鞭子行经在前面的林荫，静静悄悄地他唱着寂寞的歌声；她为歌声感动了！耙子快要停下来，歌声仍起在林端：“昨晨落着毛毛雨，……小姑娘，披蓑衣……小姑娘，……去打鱼。”\n二\n菜圃\n菜圃上寂寞的大红的西红柿，红着了。小姑娘们摘取着柿子，大红大红的柿子，盛满她们的筐篮；也有的在拔青萝卜，红萝卜。\n金枝听着鞭子响，听着口哨响，她猛然站起来，提好她的筐子惊惊怕怕的走出菜圃。在菜田东边，柳条墙的那个地方停下，她听一听口笛渐渐远了！鞭子的响声与她隔离着了！她忍耐着等了一会，口笛婉转地从背后的方向透过来；她又将与他接近着了！菜田上一些女人望见她，远远的呼唤：“你不来摘柿子，干什么站到那儿？”\n她摇一摇她成双的辫子，她大声摆着手说：“我要回家了！”\n姑娘假装着回家，绕过人家的篱墙，躲避一切菜田上的眼睛，朝向河湾去了。筐子挂在腕上，摇摇搭搭。口笛不住地在远方催逼她，仿佛她是一块被引的铁跟住了磁石。\n静静的河湾有水湿的气味，男人等在那里。",
            "summary": "老幽灵愤怒地威胁着一个小姑娘。小姑娘金枝在菜圃里摘柿子时，听到远方的口哨声和鞭子响。她忍不住好奇心，绕过篱墙，避开别人的目光，朝着河湾走去。在那里，她遇到了等待着的男人。"
        },
        {
            "id": 12,
            "content": "迷迷荡荡的一些花穗颤在那里，背后的长茎草倒折了！不远的地方打柴的老人在割野草。他们受着惊扰了，发育完强的青年的汉子，带着姑娘，像猎犬带着捕捉物似的，又走下高粱地去。他手是在姑娘的衣裳下面展开着走。\n吹口哨，响着鞭子，他觉得人间是温存而愉快。他的灵魂和肉体完全充实着，婶婶远远的望见他，走近一点，婶婶说：“你和那个姑娘又遇见吗？她真是个好姑娘。……唉……唉！”\n婶婶象是烦躁一般紧紧靠住篱墙。侄儿向她说：“婶娘你唉唉什么呢？我要娶她哩！”\n“唉……唉……”\n婶婶完全悲伤下去，她说：“等你娶过来，她会变样，她不和原来一样，她的脸是青白色；你也再不把她放在心上，你会打骂她呀！男人们心上放着女人，也就是你这样的年纪吧！”\n婶婶表示出她的伤感，用手按住胸膛，她防止着心脏起什么变化，她又说：“那姑娘我想该有了孩子吧？你要娶她，就快些娶她。”\n侄儿回答：“她娘还不知道哩！要寻一个做媒的人。”\n牵着一条牛，福发回来。婶婶望见了，她急旋着走回院中，假意收拾柴栏。叔叔到井边给牛喝水，他又拉着牛走了！婶婶好象小鼠一般又抬起头来，又和侄儿讲话：“成业，我对你告诉吧！年青的时候，姑娘的时候，我也到河边去钓鱼，九月里落着毛毛雨的早晨，我披着蓑衣坐在河沿，没有想到，我也不愿意那样；我知道给男人做老婆是坏事，可是你叔叔，他从河沿把我拉到马房去，在马房里，我什么都完啦！可是我心也不害怕，我欢喜给你叔叔做老婆。这时节你看，我怕男人，男人和石块一般硬，叫我不敢触一触他。”\n“你总是唱什么‘落着毛毛雨，披蓑衣去打鱼……’我再也不愿听这曲子，年青人什么也不可靠，你叔叔也唱这曲子哩！这时他再也不想从前了！那和死过的树一样不能再活。”\n年青的男人不愿意听婶婶的话，转走到屋里，去喝一点酒。他为着酒，大胆把一切告诉了叔叔。福发起初只是摇头，后来慢慢的问着：“那姑娘是十七岁吗？你是二十岁。小姑娘到咱们家里，会做什么活计？”\n争夺着一般的，成业说：“她长得好看哩！她有一双亮油油的黑辫子。什么活计她也能做，很有气力呢！”",
            "summary": "一位年轻人在与一位姑娘相遇并相互吸引。婶婶担忧地预测未来的婚姻生活，但年轻人仍然坚定地选择与这位姑娘在一起。福发，年轻人的叔叔，开始对此表示怀疑，但还是尊重年轻人的决定。"
        },
        {
            "id": 13,
            "content": "成业的一些话，叔叔觉得他是喝醉了，往下叔叔没有说什么，坐在那里沉思过一会，他笑着望着他的女人。\n“啊呀……我们从前也是这样哩！你忘记吗？那些事情，你忘记了吧！……哈……哈，有趣的呢，回想年青真有趣的哩。”\n女人过去拉着福发的臂，去抚媚他。但是没有动，她感到男人的笑脸不是从前的笑脸，她心中被他无数生气的面孔充塞住，她没有动，她笑一下赶忙又把笑脸收了回去。她怕笑得时间长，会要挨骂。男人叫把酒杯拿过去，女人听了这话，听了命令一般把杯子拿给他。于是丈夫也昏沉的睡在炕上。\n女人悄悄地蹑着脚走出了，停在门边，她听着纸窗在耳边鸣，她完全无力，完全灰色下去。场院前，蜻蜓们闹着向日葵的花。但这与年青的妇人绝对隔碍着。\n纸窗渐渐的发白，渐渐可以分辨出窗棂来了！进过高粱地的姑娘一边幻想着一边哭，她是那样的低声，还不如窗纸的鸣响。",
            "summary": "成业的叔叔觉得他喝醉了，但没有多说。女人回忆起她们年轻时的时光，但感觉现在的丈夫不再像从前那样。丈夫要求拿酒杯，女人照做后离开，她在门外哭泣，心情低落。"
        },
        {
            "id": 14,
            "content": "她的母亲翻转身时，哼着，有时也锉响牙齿。金枝怕要挨打，连忙在黑暗中把眼泪也拭得干净。老鼠一般地整夜好象睡在猫的尾巴下。通夜都是这样，每次母亲翻动时，象爆裂一般地，向自己的女孩的枕头的地方骂了一句：“该死的！”\n接着她便要吐痰，通夜是这样，她吐痰，可是她并不把痰吐到地上；她愿意把痰吐到女儿的脸上。这次转身她什么也没有吐，也没骂。可是清早，当女儿梳好头辫，要走上田的时候，她疯着一般夺下她的筐子：你还想摘柿子吗？金枝，你不像摘柿子吧？你把筐子都丢啦！我看你好象一点心肠也没有，打柴的人幸好是朱大爷，若是别人拾去还能找出来吗？若是别人拾得了筐子，名声也不能好听哩！福发的媳妇，不就是在河沿坏的事吗？全村就连孩子们也是传说。唉！……那是怎样的人呀？以后婆家也找不出去。她有了孩子，没法做了福发的老婆，她娘为这事羞死了似的，在村子里见人，都不能抬起头来。”\n母亲看着金枝的脸色马上苍白起来，脸色变成那样脆弱。母亲以为女儿可怜了，但是她没晓得女儿的手从她自己的衣裳里边偷偷地按着肚子，金枝感到自己有了孩子一般恐怖。母亲说：“你去吧！你可再别和小姑娘们到河沿去玩，记住，不许到河边去。”\n母亲在门外看着姑娘走，她没立刻转回去，她停住在门前许多时间，眼望着姑娘加入田间的人群，母亲回到屋中一边烧饭，一边叹气，她体内象染着什么病患似的。\n农家每天从田间回来才能吃早饭。金枝走回来时，母亲看见她手在按着肚子：“你肚子疼吗？”\n她被惊着了，手从衣裳里边抽出来，连忙摇着头：“肚子不疼。”\n“有病吗？”\n“没有病。”\n于是她们吃饭。金枝什么也没有吃下去，只吃过粥饭就离开饭桌了！母亲自己收拾了桌子说：“连一片白菜叶也没吃呢！你是病了吧？”\n等金枝出门时，母亲呼唤着：“回来，再多穿一件夹袄，你一定是着了寒，才肚子疼。”\n母亲加一件衣服给她，并且又说：“你不要上地吧？我去吧！”\n金枝一面摇着头走了！披在肩上的母亲的小袄没有扣钮子，被风吹飘着。",
            "summary": "一个农村家庭的生活场景。金枝，一个年轻的女孩，因为被母亲责骂而在夜里哭泣。她的母亲在早晨责怪她不注意名声，并提醒她要远离河边，以免再次成为村里的谈资。金枝在母亲的关注下感到恐惧和压力，但她还是坚持去田里工作。金枝因身体不适而提前回家，但母亲并未察觉她的痛苦。"
        },
        {
            "id": 15,
            "content": "金枝家的一片柿地，和一个院宇那样大的一片。走进柿地嗅到辣的气味，刺人而说不定是什么气味。柿秧最高的有两尺高，在枝间挂着金红色的果实。每棵，每棵挂着许多，也挂着绿色或是半绿色的一些。除了另一块柿地和金枝家的柿地接连着，左近全是菜田了！八月里人们忙着扒土豆；也有的砍着白菜，装好车子进城去卖。\n二里半就是种菜田的人。麻面婆来回的搬着大头菜，送到地端的车子上。罗圈腿也是来回向地端跑着，有时他抱了两棵大形的圆白菜，走起来两臂象是架着两块石头样。\n麻面婆看见身旁别人家的倭瓜红了。她看一下，近处没有人，起始把靠菜地长着的四个大倭瓜都摘落下来了。两个和小西瓜一样大的，她叫孩子抱着。罗圈腿脸累得涨红，和倭瓜一般红，他不能再抱动了！两臂象要被什么压掉一般。还没能到地端，刚走过金枝身旁，他大声求救似的：“爹呀，西……西瓜快要摔啦，快要摔碎啦！”\n他着忙把倭瓜叫西瓜。菜田许多人，看见这个孩子都笑了！凤姐望着金枝说：“你看这个孩子，把倭瓜叫成西瓜。”\n金枝看了一下，用面孔无心的笑了一下。二里半走过来，踢了孩子一脚；两个大的果实坠地了！孩子没有哭，发愣地站到一边。二里半骂他：“混蛋，狗娘养的，叫你抱白菜，谁叫你摘倭瓜啦？”\n麻面婆在后面走着，她看到儿子遇了事，她巧妙的弯下身去，把两个更大的倭瓜丢进柿秧中。谁都看见她作这种事，只是她自己感到巧妙。二里半问她：“你干的吗？胡涂虫！错非你……”\n麻面婆哆嗦了一下，口齿比平常更不清楚了：“……我没……”\n孩子站在一边尖锐地嚷着：“不是你摘下来叫我抱着送上车吗？不认帐！”\n麻面婆使着眼神，她急得要说出口来：“我是偷的呢！该死的……别嚷叫啦，要被人抓住啦！”\n平常最没有心肠看热闹的，不管田上发生了什么事，也沉埋在那里的人们，现在也来围住他们了！这里好象唱着武戏，戏台上耍着他们一家三人。",
            "summary": "一个发生在八月农忙时期的乡村故事。金枝家的柿地里，麻面婆和罗圈腿忙着将蔬菜装车，但罗圈腿不小心将倭瓜摔落在地。麻面婆试图掩盖自己的行为，却引起了别人的注意。这个故事展示了乡村生活中的人们、家庭关系以及道德行为的问题。"
        },
        {
            "id": 16,
            "content": "二里半骂着孩子。\n“他妈的混帐，不能干活，就能败坏，谁叫你摘倭瓜？”\n罗圈腿那个孩子，一点也不服气的跑过去，从柿秧中把倭瓜滚弄出来了！大家都笑了，笑声超过人头。可是金枝好象患着传染病的小鸡一般，霎着眼睛蹲在柿秧下，她什么也没有理会，她逃出了眼前的世界。\n二里半气愤得几乎不能呼吸，等他说出“倭瓜”是自家种的，为着留种子的时候，麻面婆站在那里才松了一口气，她以为这没有什么过错，偷摘自己的倭瓜。她仰起头来向大家表白：“你们看，我不知道，实在不知道倭瓜是自家的呢！”\n麻面婆不管自己说话好笑不好笑，挤过人围，结果把倭瓜抱到车子那里。于是车子走向进城的大道，弯腿的孩子拐拐歪歪跑在后面。马，车，人渐渐消失在道口了！\n田间不断的讲着偷菜棵的事。关于金枝也起着流言：“那个丫头也算完啦！”\n“我早看她起了邪心，看她摘一个柿子要半天工夫；昨天把柿筐都忘在河沿！”\n“河沿不是好人去的地方。”\n凤姐身后，两个中年的妇人坐在那里扒胡萝卜。可是议论着，有时也说出一些淫污的话，使凤姐不大明白。\n金枝的心总是悸动着，时间象蜘蛛缕着丝线那样绵长；心境坏到极点。金枝脸色脆弱朦胧得象罩着一块面纱。她听一听口哨还没有响。辽远的可以看到福发家的围墙，可是她心中的哥儿却永不见出来。她又继续摘柿子，无论青色的柿子她也摘下。她没能注意到柿子的颜色，并且筐子也满着了！她不把柿子送回家去，一些杂色的柿子，被她散乱的铺了满地。那边又有女人故意大声议论她：“上河沿去跟男人，没羞的，男人扯开她的裤子……”\n金枝关于眼前的一切景物和声音，她忽略过去；她把肚子按得那样紧，仿佛肚子里面跳动了！忽然口哨传来了！她站起来，一个柿子被踏碎，象是被踏碎的蛤蟆一样，发出水声。她跌倒了，口哨也跟着消灭了！以后无论她怎样听，口哨也不再响了。\n金枝和男人接触过三次：第一次还是在两个月以前，可是那时母亲什么也不知道，直到昨天筐子落到打柴人手里，母亲算是渺渺茫茫的猜度着一些。",
            "summary": "一个叫二里半的人因为自己的孩子偷摘了自己的倭瓜而生气，引发了一场关于道德和流言蜚语的讨论。金枝，一个年轻女孩，因为这些流言蜚语而感到痛苦。她与一个男人有过三次接触，但这在她母亲看来并不清楚。"
        },
        {
            "id": 17,
            "content": "金枝过于痛苦了，觉得肚子变成个可怕的怪物，觉得里面有一块硬的地方，手按得紧些，硬的地方更明显。等她确信肚子有了孩子的时候，她的心立刻发呕一般颤栗起来，她被恐怖把握着了。奇怪的，两个蝴蝶叠落着贴落在她的膝头。金枝看着这邪恶的一对虫子而不拂去它。金枝仿佛是米田上的稻草人。\n母亲来了，母亲的心远远就系在女儿的身上。可是她安静地走来，远看她的身体几乎呈出一个完整的方形，渐渐可以辨得出她尖形的脚在袋口一般的衣襟下起伏的动作。在全村的老妇人中什么是她的特征呢？她发怒和笑着一般，眼角集着愉悦的多形的纹皱。嘴角也完全愉快着，只是上唇有些差别，在她真正愉快的时候，她的上唇短了一些；在她生气的时候，上唇特别长，而且唇的中央那一小部分尖尖的，完全象鸟雀的嘴。\n母亲停住了。她的嘴显着她的特征，——全脸笑着，只是嘴和鸟雀的嘴一般。因为无数青色的柿子惹怒她了！金枝在沉想的深渊中被母亲踢打了：“你发傻了吗？啊……你失掉了魂啦？我撕掉你的辫子……”\n金枝没有挣扎，倒了下来；母亲和老虎一般捕住自己的女儿。金枝的鼻子立刻流血。\n她小声骂她，大怒的时候她的脸色更畅快，笑着慢慢地掀着尖唇，眼角的线条更加多的组织起来。\n“小老婆，你真能败毁。摘青柿子。昨夜我骂了你，不服气吗？”\n母亲一向是这样，很爱护女儿，可是当女儿败坏了菜棵，母亲便去爱护菜棵了。农家无论是菜棵，或是一株茅草也要超过人的价值。",
            "summary": "金枝发现自己肚子变硬后，心生恐惧。两只蝴蝶贴落在她的膝头，她看着不拂去。母亲来到现场，她的特征是尖唇和愉快的表情，但也会因愤怒而变得严厉。母亲因青柿子被破坏而生气，责打金枝并辱骂她。"
        },
        {
            "id": 18,
            "content": "该睡觉的时候了！火绳从门边挂手巾的铁丝上倒垂下来，屋中听不着一个蚊虫飞了！夏夜每家挂着火绳。那绳子缓慢而绵长地燃着。惯常了，那象庙堂中燃着的香火，沉沉的一切使人无所听闻，渐渐催人入睡。艾蒿的气味渐渐织入一些疲乏的梦魂去。蚊虫被艾蒿烟驱走。金枝同母亲还没有睡的时候，有人来在窗外，轻慢地咳嗽着。\n母亲忙点灯火，门响开了！是二里半来了。无论怎样母亲不能把灯点着，灯心处爆着水的炸响，母亲手中举着一支火柴，把小灯列得和眉头一般高，她说：“一点点油也没有了呢！”\n金枝到外房去倒油。这个时间，他们谈说一些突然的事情。\n母亲关于这事惊恐似的，坚决的，感到羞辱一般的荡着头：“那是不行，我的女儿不能配到那家子人家。”\n二里半听着姑娘在外房盖好油罐子的声音，他往下没有说什么。金枝站在门限向妈妈问：“豆油没有了，装一点水吧？”\n金枝把小灯装好，摆在炕沿，燃着了！可是二里半到她家来的意义是为着她，她一点不知道。二里半为着烟袋向倒悬的火绳取火。\n母亲，手在按住枕头，她象是想什么，两条直眉几乎相连起来。女儿在她身边向着小灯垂下头。二里半的烟火每当他吸过了一口便红了一阵。艾蒿烟混加着烟叶的气味，使小屋变做地下的窖子一样黑重！二里半作窘一般的咳嗽了几声。金枝把流血的鼻子换上另一块棉花。因为没有言语，每个人起着微小的潜意识的动作。\n就这样坐着，灯火又响了。水上的浮油烧尽的时候，小灯又要灭，二里半沉闷着走了！二里半为人说媒被拒绝，羞辱一般的走了。",
            "summary": "金枝和她的母亲还未入睡。火绳燃烧着，散发出艾蒿的气味，驱走了蚊虫。这时，二里半来到窗前，轻轻咳嗽。他的来意是为给金枝说媒，但母亲拒绝了，因为她认为这家不合适。二里半失望地离开，留下一片沉寂。"
        },
        {
            "id": 19,
            "content": "中秋节过去，田间变成残败的田间；太阳的光线渐渐从高空忧郁下来，阴湿的气息在田间到处撩走。南部的高粱完全睡倒下来，接接连连的望去，黄豆秧和揉乱的头发一样蓬蓬在地面，也有的地面完全拔秃似的。\n早晨和晚间都是一样，田间憔悴起来。只见车子，牛车和马车轮轮滚滚地载满高粱的穗头和大豆的秆秧。牛们流着口涎，头愚直地挂下着，发出响动的车子前进。\n福发的侄子驱着一条青色的牛，向自家的场院载拖高粱。他故意绕走一条曲道，那里是金枝的家门，她的心胀裂一般地惊慌，鞭子于是响来了。\n金枝放下手中红色的辣椒，向母亲说：“我去一趟茅屋。”\n于是老太太自己串辣椒，她串辣椒和纺织一般快。\n金枝的辫子毛毛着，脸是完全充了血。但是她患着病的现象，把她变成和纸人似的，象被风飘着似的出现在房后的围墙。\n你害病吗？倒是为什么呢？但是成业是乡村长大的孩子，他什么也不懂得问。他丢下鞭子，从围墙宛如飞鸟落过墙头，用腕力掳住病的姑娘；把她压在墙角的灰堆上，那样他不是想要接吻她，也不是想要热情的讲些情话，他只是被本能支使着想要动作一切。金枝打厮着一般的说：“不行啦！娘也许知道啦，怎么媒人还不见来？”\n男人回答：“嗳，李大叔不是来过吗？你一点不知道！他说你娘不愿意。明天他和我叔叔一道来。”\n金枝按着肚子给他看，一面摇头：“不是呀！……不是呀！你看到这个样子啦！”\n男人完全不关心，他小声响起：“管他妈的，活该愿意不愿意，反正是干啦！”\n他的眼光又失常了，男人仍被本能不停的要求着。",
            "summary": "农田变得残败，高粱和黄豆秧枯萎在地里。福发的侄子驾驶着牛车，载着高粱和大豆秆秧回家。他在路过金枝家时，故意绕了一条曲道，引起了金枝的心慌。金枝因生病而显得虚弱，但她仍然拒绝成业的亲密举动，担心母亲会知道他们的事情。成业表示不在乎李大叔的意见，但金枝坚持要等到媒人来。"
        },
        {
            "id": 20,
            "content": "母亲的咳嗽声，轻轻地从薄墙透出来。墙外青牛的角上挂着秋空的游丝，轻轻地浮荡着……\n母亲和女儿在吃晚饭，金枝呕吐起来，母亲问她：“你吃了苍蝇吗？”\n她摇头。母亲又问：“是着了寒吧！怎么你总有病呢？你连饭都咽不下去。不是有痨病啦？！”\n母亲说着去按女儿的腹部，手在夹衣上来回的摸了阵。手指四张着在肚子上思索了又思索：“你有了痨病吧？肚子里有一块硬呢！有痨病人的肚子才是硬一块。”\n女儿的眼泪要垂流一般地挂到眼毛的边缘。最后滚动着从眼毛滴下来了！就是在夜里，金枝也起来到外边去呕吐，母亲迷蒙中听着叫娘的声音。窗上的月光差不多和白昼一般明，看得清金枝的半身拖在炕下，另半身是弯在枕上。头发完全埋没着脸面。等母亲拉她手的时候，她抽扭着说起：“娘……把女儿嫁给福发的侄子吧！我肚里不是……病，是……”\n到这样时节母亲更要打骂女儿了吧？可不是那样，母亲好象本身有了罪恶，听了这话，立刻麻木着了，很长的时间她象不存在一样。过了一刻母亲用她从不用过温和的声调说：“你要嫁过去吗？二里半那天来说媒，我是顶走他的，到如今这事怎么办呢？”\n母亲似乎是平息了一下，她又想说，但是泪水塞住了她的嗓子，象是女儿窒息了她的生命似的，好象女儿把她羞辱死了！\n三\n老马走进屠场\n老马走上进城的大道，私宰场就在城门的东边。那里的屠刀正张着，在等待这个残老的动物。\n老王婆不牵着她的马儿，在后面用一条短枝驱着它前进。",
            "summary": "母亲担心女儿的病情，怀疑她可能患有痨病。女儿因为生病而无法进食，向母亲请求嫁给福发的侄子。母亲陷入两难，既不忍心拒绝女儿的请求，又担心她的身体状况。与此同时，一匹老马被送往屠场等待屠宰。这个故事讲述了生活中的艰辛、病痛和生死抉择。"
        },
        {
            "id": 21,
            "content": "大树林子里有黄叶回旋着，那是些呼叫着的黄叶。望向林子的那端，全林的树棵，仿佛是关落下来的大伞。凄沉的阳光，晒着所有的秃树。田间望遍了远近的人家。深秋的田地好象没有感觉的光了毛的皮革，远近平铺着。夏季埋在植物里的家屋，现在明显地好象突出地面一般，好象新从地面突出。\n深秋带来的黄叶，赶走了夏季的蝴蝶。一张叶子落到王婆的头上，叶子是安静地伏贴在那里。王婆驱着她的老马，头上顶着飘落的黄叶；老马，老人，配着一张老的叶子，他们走在进城的大道。\n道口渐渐看见人影，渐渐看见那个人吸烟，二里半迎面来了。他长形的脸孔配起摆动的身子来，有点象一个驯顺的猿猴。他说：“唉呀！起得太早啦！进城去有事吗？怎么，驱着马进城，不装车粮拉着？”",
            "summary": "黄叶在回旋，阳光照在秃树上。王婆骑着老马，头顶着一片落叶，沿着大路走向城市。在途中，她遇到了二里半，一个长形脸孔、摆动手臂的人。他们交谈了一下，然后各自继续前行。"
        },
        {
            "id": 22,
            "content": "振一振袖子，把耳边的头发向后抚弄一下，王婆的手颤抖着说了：“到日子了呢！下汤锅去吧！”王婆什么心情也没有，她看着马在吃道旁的叶子。她用短枝驱着又前进了。\n二里半感到非常悲痛。他痉挛着了。过了一个时刻转过身来，他赶上去说：“下汤锅是下不得的，……下汤锅是下不得……”但是怎样办呢？二里半连半句语言也没有了！他扭歪着身子跨到前面，用手摸一摸马儿的鬃发。老马立刻响着鼻子了！它的眼睛哭着一般，湿润而模糊。悲伤立刻掠过王婆的心孔。哑着嗓子，王婆说：“算了吧！算了吧！不下汤锅，还不是等着饿死吗？”\n深秋秃叶的树，为了惨厉的风变，脱去了灵魂一般吹啸着。马行在前面，王婆随在后面，一步一步屠场近着了；一步一步风声送着老马归去。\n王婆她自己想着：一个人怎么变得这样厉害？年青的时候，不是常常为着送老马或是老牛进过屠场吗？她颤寒起来，幻想着屠刀要象穿过自己的背脊，于是，手中的短枝脱落了！她茫然晕昏地停在道旁，头发舞着好象个鬼魂样。等她重新拾起短枝来，老马不见了！它到前面小水沟的地方喝水去了！这是它最末一次饮水吧！老马需要饮水，它也需要休息，在水沟旁倒卧下了！它慢慢呼吸着。王婆用低音、慈和的音调呼唤着：“起来吧！走进城去吧，有什么法子呢？”马仍然仰卧着。王婆看一看日午了，还要赶回去烧午饭，但，任她怎样拉缰绳，马仍是没有移动。\n王婆恼怒着了！她用短枝打着它起来。虽是起来，老马仍然贪恋着小水沟。王婆因为苦痛的人生，使她易于暴怒，树枝在马儿的脊骨上断成半截。\n又安然走在大道上了！经过一些荒凉的家屋，经过几座颓败的小庙。一个小庙前躺着个死了的小孩，那是用一捆谷草束扎着的。孩子小小的头顶露在外面，可怜的小脚从草梢直伸出来；他是谁家的孩子，睡在这旷野的小庙前？",
            "summary": "王婆和老马二里半的一段旅程。故事发生在深秋，天气恶劣，王婆带着老马前往屠场。途中，老马不愿继续前行，在一条小水沟旁休息。王婆试图让老马继续前进，但老马仍然留恋水沟。王婆愤怒地用短枝打它，让老马起身继续前行。沿途他们经过了一些荒凉的家屋和颓败的小庙，还看到了一个用谷草束扎着的孩子尸体。这个故事描绘了人生的苦难和对生活的无奈。"
        },
        {
            "id": 23,
            "content": "屠场近着了，城门就在眼前；王婆的心更翻着不停了。\n五年前它也是一匹年青的马，为了耕种，伤害得只有毛皮蒙遮着骨架。现在它是老了！秋末了！收割完了！没有用处了！只为一张马皮，主人忍心把它送进屠场。就是一张马皮的价值，地主又要从王婆的手里夺去。\n王婆的心自己感觉得好象悬起来；好象要掉落一般，当她看见板墙钉着一张牛皮的时候。那一条小街尽是一些要坍落的房屋；女人啦，孩子啦，散集在两旁。地面踏起的灰粉，污没着鞋子，冲上人的鼻孔。孩子们抬起土块，或是垃圾团打击着马儿，王婆骂道：“该死的呀！你们这该死的一群。”\n这是一条短短的街。就在短街的尽头，张开两张黑色的门扇。再走近一点，可以发见门扇斑斑点点的血印。被血痕所恐吓的老太婆好象自己踏在刑场了！她努力镇压着自己，不让一些年青时所见到的刑场上的回忆翻动。但，那回忆却连续的开始织张——一个小伙子倒下来了，一个老头也倒下来了！挥刀的人又向第三个人作着势子。\n仿佛是箭，又象火刺烧着王婆，她看不见那一群孩子在打马，她忘记怎样去骂那一群顽皮的孩子。走着，走着，立在院心了。四面板墙钉住无数张毛皮。靠近房檐立了两条高杆，高杆中央横着横梁；马蹄或是牛蹄折下来用麻绳把两只蹄端扎连在一起，做一个叉形挂在上面，一团一团的肠子也搅在上面；肠子因为日久了，干成黑色不动而僵直的片状的绳索。并且那些折断的腿骨，有的从折断处涔滴着血。\n在南面靠墙的地方也立着高杆，杆头晒着在蒸气的肠索。这是说，那个动物是被杀死不久哩！肠子还热着呀！\n满院在蒸发腥气，在这腥味的人间，王婆快要变做一块铅了！沉重而没有感觉了！",
            "summary": "王婆面临着将她的老马送到屠宰场的悲惨现实。这个曾经年轻的马现在老了，没有用了，只能被送去屠宰。王婆看着周围的景象，心中充满了恐惧和悲伤。她看着孩子们嘲笑她的马，感觉自己像是在刑场上。她站在屠宰场的院子里，看着挂着毛皮的墙壁和吊着的马骨，感到无法忍受的悲伤和恐惧。"
        },
        {
            "id": 24,
            "content": "老马——棕色的马，它孤独地站在板墙下，它借助那张钉好的毛皮在搔痒。此刻它仍是马，过一会它将也是一张皮了！\n一个大眼睛的恶面孔跑出来，裂着胸襟。说话时，可见他胸膛在起伏。\n“牵来了吗？啊！价钱好说，我好来看一下。”\n王婆说：“给几个钱我就走了！不要麻烦啦。”\n那个人打一打马的尾巴，用脚踢一踢马蹄；这是怎样难忍的一刻呀！\n王婆得到三张票子，这可以充纳一亩地租。看着钱比较自慰些，她低着头向大门走去，她想还余下一点钱到酒店去买一点酒带回去，她已经跨出大门，后面发着响声：“不行，不行，……马走啦！”\n王婆回过头来，马又走在后面；马什么也不知道，仍想回家。屠场中出来一些男人，那些恶面孔们，想要把马抬回去，终于马躺在道旁了！象树根盘结在地中。无法，王婆又走回院中，马也跟回院中。她给马搔着头顶，它渐渐卧在地面了！渐渐想睡着了！忽然王婆站起来向大门奔走。在道口听见一阵关门声。\n她哪有心肠买酒？她哭着回家，两只袖子完全湿透。那好象是送葬归来一般。\n家中地主的使人早等在门前，地主们就连一块铜板也从不舍弃在贫农们的身上，那个使人取了钱走去。\n王婆半日的痛苦没有代价了！王婆一生的痛苦也都是没有代价。\n四\n荒山\n冬天，女人们象松树子那样容易结聚，在王婆家里满炕坐着女人。五姑姑在编麻鞋，她为着笑，弄得一条针丢在席缝里，她寻找针的时候，做出可笑的姿势来，她象一个灵活的小鸽子站起来在炕上跳着走，她说：“谁偷了我的针？小狗偷了我的针？”\n“不是呀！小姑爷偷了你的针！”\n新娶来菱芝嫂嫂，总是爱说这一类的话。五姑姑走过去要打她。\n“莫要打，打人将要找一个麻面的姑爷。”\n王婆在厨房里这样搭起声来；王婆永久是一阵幽默，一阵欢喜，与乡村中别的老妇们不同。她的声音又从厨房传来：“五姑姑编成几双麻鞋了？给小丈夫要多多编几双呀！”\n五姑姑坐在那里做出表情来，她说：“哪里有你这样的老太婆，快五十岁了，还说这样话！”\n王婆又庄严点说：“你们都年青，哪里懂得什么，多多编几双吧！小丈夫才会希罕哩。”",
            "summary": "老马布朗站在板墙下独自搔痒。一个恶面孔的人出现，想要购买这匹马。王婆在得到三张票子后，试图离开，但马跟着她回到了屠场。王婆悲伤地回到家，发现地主的人已经在等她付款。这个故事展示了贫穷农民生活的艰辛和无奈。"
        },
        {
            "id": 25,
            "content": "大家哗笑着了！但五姑姑不敢笑，心里笑，垂下头去，假装在席上找针。等菱芝嫂把针还给五姑姑的时候，屋子安然下来。厨房里王婆用刀刮着鱼鳞的声响，和窗外雪擦着窗纸的声响，混杂在一起了。\n王婆用冷水洗着冻冰的鱼，两只手象个胡萝卜样。她走到炕沿，在火盆边烘手。生着斑点在鼻子上、新死去丈夫的妇人放下那张小破布，在一堆乱布里去寻更小的一块；她迅速地穿补。她的面孔有点象王婆，腮骨很高，眼睛和琉璃一般深嵌在好象小洞似的眼眶里。并且也和王婆一样，眉峰是突出的。那个女人不喜欢听一些妖艳的词句，她开始追问王婆：“你的第一家那个丈夫还活着吗？”\n两只在烘着的手，有点腥气；一颗鱼鳞掉下去，发出小小响声，微微上腾着烟。她用盆边的灰把烟埋住，她慢慢摇着头，没有回答那个问话。鱼鳞烧的烟有点难耐，每个人皱一下鼻头，或是用手揉一揉鼻头。生着斑点的寡妇，有点后悔，觉得不应该问这话。墙角坐着五姑姑的姐姐，她用麻绳穿着鞋底的唦音单调地起落着。\n厨房的门，因为结了冰，破裂一般地鸣叫。\n“呀！怎么买这些黑鱼？”\n大家都知道是打鱼村的李二婶子来了。听了声音，就可以想象她梢长的身子。\n“真是快过年了？真有钱买这些鱼？”\n在冷空气中，音波响得很脆；刚踏进里屋，她就看见炕上坐满着人。“都在这儿聚堆呢！小老婆们！”\n她生得这般瘦。腰，临风就要折断似的；她的奶子那样高，好象两个对立的小岭。斜面看她的肚子似乎有些不平起来。靠着墙给孩子吃奶的中年的妇人，观察着而后问：“二婶子，不是又有了呵？”\n二婶子看一看自己的腰身说：“象你们呢！怀里抱着，肚子里还装着……”\n她故意在讲骗话，过了一会她坦白地告诉大家：“那是三个月了呢！你们还看不出？”\n菱芝嫂在她肚皮上摸了一下，她邪昵地浅浅地笑了：“真没出息，整夜尽搂着男人睡吧？”\n“谁说？你们新媳妇，才那样。”\n“新媳妇？哼！倒不见得！”\n“象我们都老了！那不算一回事啦，你们年青，那才了不得哪！小丈夫才会新鲜哩！”\n每个人为了言词的引诱，都在幻想着自己，每个人都有些心跳；或是每个人的脸发烧。就连没出嫁的五姑姑都感着神秘而不安了！她羞羞迷迷地经过厨房回家去了！只留下妇人们在一起，她们言调更无边际了！王婆也加入这一群妇人的队伍，她却不说什么，只是帮助着笑。",
            "summary": "五姑姑的姐姐在穿鞋底的沙子，而五姑姑则因为害羞而提前离开。王婆在厨房里处理鱼，而李二婶子则来访，带来了一些黑鱼。妇女们聚在一起闲聊，谈论生育、婚姻和家庭生活等问题。这个场景充满了欢声笑语和轻松的氛围。"
        },
        {
            "id": 26,
            "content": "在乡村，永久不晓得，永久体验不到灵魂，只有物质来充实她们。\n李二婶子小声问菱芝嫂，其实小声人们听得更清！\n菱芝嫂她毕竟是新嫁娘，她猛然羞着了！不能开口。李二婶子的奶子颤动着，用手去推动菱芝嫂：“说呀！你们年青，每夜要有那事吧？”\n在这样的当儿二里半的婆子进来了！二婶子推撞菱芝嫂一下：“你快问问她！”\n那个傻婆娘一向说话是有头无尾：“十多回。”\n全屋人都笑得流着眼泪了！孩子从母亲的怀中起来，大声的哭号。\n李二婶子静默一会，她站起来说：“月英要吃咸黄瓜，我还忘了，我是来拿黄瓜。”\n李二婶子拿了黄瓜走了，王婆去烧晚饭，别人也陆续着回家了。王婆自己在厨房里炸鱼。为了烟，房中也不觉得寂寞。\n鱼摆在桌子上，平儿也不回来，平儿的爹爹也不回来，暗色的光中王婆自己吃饭，热气伴着她。\n月英是打鱼村最美丽的女人。她家也最贫穷，和李二婶子隔壁住着。她是如此温和，从不听她高声笑过，或是高声吵嚷。生就的一对多情的眼睛，每个人接触她的眼光，好比落到绵绒中那样愉快和温暖。\n可是现在那完全消失了！每夜李二婶子听到隔壁惨厉的哭声；十二月严寒的夜，隔壁的哼声愈见沉重了！\n山上的雪被风吹着象要埋蔽这傍山的小房似的。大树号叫，风雪向小房遮蒙下来。一株山边斜歪着的大树，倒折下来。寒月怕被一切声音扑碎似的，退缩到天边去了！这时候隔壁透出来的声音，更哀楚。\n“你……你给我一点水吧！我渴死了！”\n声音弱得柔惨欲断似的：“嘴干死了！……把水碗给我呀！”\n一个短时间内仍没有回应，于是那孱弱哀楚的小响不再作了！啜泣着，哼着，隔壁象是听到她流泪一般，滴滴点点地。",
            "summary": "李二婶子询问新嫁娘菱芝嫂关于她们的性生活，而一个傻婆娘无意中透露了她们已经发生了十多次关系。这个场景让所有人都感到尴尬和尴尬，孩子们甚至开始哭泣。李二婶子忘记了她来拿黄瓜，其他人也纷纷回家。然而，邻居家月英的美丽和温柔与她在丈夫家的痛苦生活形成了鲜明对比。每个月英都发出虚弱而痛苦的哭声，让人同情不已。"
        },
        {
            "id": 27,
            "content": "日间孩子们集聚在山坡，缘着树枝爬上去，顺着结冰的小道滑下来，他们有各样不同的姿势：——倒滚着下来，两腿分张着下来，也有冒险的孩子，把头向下，脚伸向空中溜下来。常常他们要跌破流血回家。冬天，对于村中的孩子们，和对于花果同样暴虐。他们每人的耳朵春天要脓胀起来，手或是脚都裂开条口，乡村的母亲们对于孩子们永远和对敌人一般。当孩子把爹爹的棉帽偷着戴起跑出去的时候，妈妈追在后面打骂着夺回来，妈妈们摧残孩子永久疯狂着。\n王婆约会五姑姑来探望月英。正走过山坡，平儿在那里。平儿偷穿着爹爹的大毡靴子；他从山坡奔逃了！靴子好象两只大熊掌样挂在那个孩子的脚上。平儿蹒跚着了！从上坡滚落着了！可怜的孩子带着那样黑大不相称的脚，球一般滚转下来，跌在山根的大树干上。王婆宛如一阵风落到平儿的身上，那样好象山间的野兽要猎食小兽一般凶暴。终于王婆提了靴子，平儿赤着脚回家，使平儿走在雪上，好象使他走在火上一般不能停留。任孩子走得怎样远，王婆仍是说着：“一双靴子要穿过三冬，踏破了哪里有钱买？你爹进城去都没穿哩！”",
            "summary": "乡村孩子们在冬天的游戏活动以及他们在玩耍过程中所遭受的痛苦。同时，还描绘了王婆与五姑姑在探访月英的过程中，意外遇到了穿着父亲大衣的平儿，导致王婆对平儿进行了严厉的惩罚。"
        },
        {
            "id": 28,
            "content": "月英看见王婆还不及说话，她先哑了嗓子，王婆把靴子放在炕下，手在抹擦鼻涕：“你好了一点？脸孔有一点血色了！”\n月英把被子推动一下，但被子仍然伏盖在肩上，她说：“我算完了，你看我连被子都拿不动了！”\n月英坐在炕的当心。那幽黑的屋子好象佛龛，月英好象佛龛中坐着的女佛。用枕头四面围住她，就这样过了一年。一年月英没能倒下睡过。她患着瘫病，起初她的丈夫替她请神，烧香，也跑到土地庙前索药。后来就连城里的庙也去烧香；但是奇怪的是月英的病并不为这些香烟和神鬼所治好。以后做丈夫的觉得责任尽到了，并且月英一个月比一个月加病，做丈夫的感着伤心！他嘴里骂：“娶了你这样老婆，真算不走运气！好象娶个小祖宗来家，供奉着你吧！”\n起初因为她和他分辩，他还打她。现在不然了，绝望了！晚间他从城里卖完青菜回来，烧饭自己吃，吃完便睡下，一夜睡到天明；坐在一边那个受罪的女人一夜呼唤到天明。宛如一个人和一个鬼安放在一起，彼此不相关联。\n月英说话只有舌尖在转动。王婆靠近她，同时那一种难忍的气味更强烈了！更强烈的从那一堆污浊的东西发散出来。月英指点身后说：“你们看看，这是那死鬼给我弄来的砖，他说我快死了！用不着被子了！用砖依住我，我全身一点肉都瘦空。那个没有天良的，他想法折磨我呀！”\n五姑姑觉得男人太残忍，把砖块完全抛下炕去，月英的声音欲断一般又说：“我不行啦！我怎么能行，我快死啦！”\n她的眼睛，白眼珠完全变绿，整齐的一排前齿也完全变绿，她的头发烧焦了似的，紧贴住头皮。她象一只患病的猫儿，孤独而无望。\n王婆给月英围好一张被子在腰间，月英说：“看看我的身下，脏污死啦！”\n王婆下地用条枝拢了盆火，火盆腾着烟放在月英身后。王婆打开她的被子时，看见那一些排泄物淹浸了那座小小的骨盘。五姑姑扶住月英的腰，但是她仍然使人心楚地在呼唤！\n“唉哟，我的娘！……唉哟疼呀！”",
            "summary": "月英是一位患有瘫痪病的女子，她的丈夫对她失去信心并变得冷漠。月英生活在黑暗的屋子里，忍受着病痛的折磨和丈夫的冷漠。一天，王婆来访，发现月英的状况更加恶化。月英向王婆诉说了自己的痛苦，指责丈夫对她的残忍对待。王婆试图帮助月英，但她的病情依然严重。"
        },
        {
            "id": 29,
            "content": "她的腿象两条白色的竹竿平行着伸在前面。她的骨架在炕上正确的做成一个直角，这完全用线条组成的人形，只有头阔大些，头在身子上仿佛是一个灯笼挂在杆头。\n王婆用麦草揩着她的身子，最后用一块湿布为她擦着。五姑姑在背后把她抱起来，当擦臀部下时，王婆觉得有小小白色的东西落到手上，会蠕行似的。\n借着火盆边的火光去细看，知道那是一些小蛆虫，她知道月英的臀下是腐了，小虫在那里活跃。月英的身体将变成小虫们的洞穴！王婆问月英：“你的腿觉得有点痛没有？”\n月英摇头。王婆用冷水洗她的腿骨，但她没有感觉，整个下体在那个瘫人象是外接的，是另外的一件物体。当给她一杯水喝的时候，王婆问：“牙怎么绿了？”\n终于五姑姑到隔壁借一面镜子来，同时她看了镜子，悲痛沁人心魂地她大哭起来。但面孔上不见一点泪珠，仿佛是猫忽然被辗轧，她难忍的声音，没有温情的声音，开始低嘎。\n她说：“我是个鬼啦！快些死了吧！活埋了我吧！”\n她用手来撕头发，脊骨摇扭着，一个长久的时间她忙乱不停。现在停下了，她是那样无力，头是歪斜地横在肩上；她又那样微微地睡去。\n王婆提了靴子走出这个傍山的小房。荒寂的山上有行人走在天边，她昏旋了！为着强的光线，为着瘫人的气味，为着生、老、病、死的烦恼，她的思路被一些烦恼的波所遮拦。\n五姑姑当走进大门时向王婆打了个招呼。留下一段更长的路途，给那个经验过多样人生的老太婆去走吧！\n王婆束紧头上的蓝布巾，加快了速度，雪在脚下也相伴而狂速地呼叫。\n三天以后，月英的棺材抬着横过荒山而奔着去埋葬，葬在荒山下。\n死人死了！活人计算着怎样活下去。冬天女人们预备夏季的衣裳；男人们计虑着怎样开始明年的耕种。",
            "summary": "一个名叫月英的女子因为疾病导致身体腐烂，引发蛆虫滋生。她的邻居王婆发现这一情况，并帮助处理她的尸体。月英因自己的形象破灭而悲痛欲绝，无法承受现实而昏迷。几天后，月英的棺材被抬到荒山下安葬。生活依然继续，人们忙着准备夏天的衣物和计划明年的耕种。"
        },
        {
            "id": 30,
            "content": "那天赵三进城回来，他披着两张羊皮回家，王婆问他：“哪里来的羊皮？——你买的吗？……哪来的钱呢？……”\n赵三有什么事在心中似的，他什么也没言语。摇闪的经过炉灶，通红的火光立刻鲜明着，他走出去了。\n夜深的时候他还没有回来。王婆命令平儿去找他。平儿的脚已是难于行动，于是王婆就到二里半家去，他不在二里半家，他到打鱼村去了。赵三阔大的喉咙从李青山家的窗纸透出，王婆知道他又是喝过了酒。当她推门的时候她就说：“什么时候了？还不回家去睡？”\n这样立刻全屋别的男人们也把嘴角合起来。王婆感到不能意料了。青山的女人也没在家，孩子也不见。赵三说：“你来干么？回去睡吧！我就去……去……”\n王婆看一看赵三的脸神，看一看周围也没有可坐的地方，她转身出来，她的心徘徊着：——青山的媳妇怎么不在家呢？这些人是在做什么？\n又是一个晚间。赵三穿好新制成的羊皮小袄出去。夜半才回来。披着月亮敲门。王婆知道他又是喝过了酒，但他睡的时候，王婆一点酒味也没嗅到。那么出去做些什么呢？总是愤怒的归来。\n李二婶子拖了她的孩子来了，她问：“是地租加了价吗？”\n王婆说：“我还没听说。”\n李二婶子做出一个确定的表情：“是的呀！你还不知道吗？三哥天天到我家去和他爹商量这事。我看这种情形非出事不可，他们天天夜晚计算着，就连我，他们也躲着。昨夜我站在窗外才听到他们说哩！‘打死他吧！那是一块恶祸。’你想他们是要打死谁呢？这不是要出人命吗？”\n李二婶子抚着孩子的头顶，有一点哀怜的样子：“你要劝说三哥，他们若是出了事，象我们怎样活？孩子还都小着哩！”",
            "summary": "赵三进城买了两张羊皮，王婆问他来源和钱的问题，但他没有回答。后来赵三经常喝酒晚归，王婆担心他会出事。李二婶子透露，赵三和其他人经常在夜里讨论打人事件，让她感到恐慌。"
        },
        {
            "id": 31,
            "content": "五姑姑和别的村妇们带着她们的小包袱，约会着来的，踏进来的时候，她们是满脸盈笑。可是立刻她们转变了，当她们看见李二婶子和王婆默无言语的时候。\n也把事件告诉了她们，她们也立刻忧郁起来，一点闲情也没有！一点笑声也没有，每个人痴呆地想了想，惊恐地探问了几句。五姑姑的姐姐，她是第一个扭着大圆的肚子走出去，就这样一个连着一个寂寞的走去。她们好象群聚的鱼似的，忽然有钓竿投下来，她们四下分行去了！\n李二婶子仍没有走，她为的是嘱告王婆怎样破坏这件险事。\n赵三这几天常常不在家吃饭；李二婶子一天来过三四次。\n“三哥还没回来？他爹爹也没回来。”\n一直到第二天下午赵三回来了，当进门的时候，他打了平儿，因为平儿的脚病着，一群孩子集到家来玩。在院心放了一点米，一块长板用短条棍架着，条棍上系着根长绳，绳子从门限拉进去，雀子们去啄食谷粮，孩子们蹲在门限守望，什么时候雀子满集成堆时，那时候，孩子们就抽动绳索。许多饥饿的麻雀丧亡在长板下。厨房里充满了雀毛的气味，孩子们在灶膛里烧食过许多雀子。\n赵三焦烦着，他看着一只鸡被孩子们打住。他把板子给踢翻了！他坐在炕沿上燃着小烟袋，王婆把早饭从锅里摆出来。他说：“我吃过了！”\n于是平儿来吃这些残饭。",
            "summary": "五姑姑和其他村妇们来到李二婶子和王婆家，原本满脸笑容，但看到她们的困境后变得忧郁。五姑姑的姐姐第一个离开，其他人也相继离去。李二婶子告诉王婆关于一件险事的真相，而赵三则因为孩子们的吵闹而感到烦躁。"
        },
        {
            "id": 32,
            "content": "“你们的事情预备得怎样了？能下手便下手。”\n他惊疑。怎么会走漏消息呢？王婆又说：“我知道的，我还能弄支枪来。”\n他无从想象自己的老婆有这样的胆量。王婆真的找来一支老洋炮。可是赵三还从没用过枪。晚上平儿睡了以后王婆教他怎样装火药，怎样上炮子。\n赵三对于他的女人慢慢感着可以敬重！但是更秘密一点的事情总不向她说。\n忽然从牛棚里发现五个新镰刀。王婆意度这事情是不远了！\n李二婶子和别的村妇们挤上门来探听消息的时候，王婆的头沉埋一下，她说：“没有那回事，他们想到一百里路外去打围，弄得几张兽皮大家分用。”\n是在过年的前夜，事情终于发生了！北地端鲜红的血染着雪地；但事情做错了！赵三近些日子有些失常，一条梨木杆打折了小偷的腿骨。他去呼唤二里半，想要把那小偷丢到土坑去，用雪埋起来，二里半说：“不行，开春时节，土坑发见死尸，传出风声，那是人命哩！”\n村中人听着极痛的呼叫，四面出来寻找。赵三拖着独腿人转着弯跑，但他不能把他掩藏起来。在赵三惶恐的心情下，他愿意寻到一个井把他放下去。\n赵三弄了满手血。\n惊动了全村的人，村长进城去报告警所。\n于是赵三去坐监狱，李青山他们的“镰刀会”少了赵三也就衰弱了！消灭了！\n正月末赵三受了主人的帮忙，把他从监狱提放出来。那时他头发很长，脸也灰白了些，他有点苍老。",
            "summary": "赵三和王婆准备进行一项秘密行动，但他们并不告诉其他人。行动中，赵三用枪打伤了小偷，引起了全村人的关注。村长报告警所，赵三被逮捕并入狱。他的参与导致镰刀会的瓦解。正月末，赵三在主人帮助下出狱，变得苍老一些。"
        },
        {
            "id": 33,
            "content": "为着给那个折腿的小偷做赔偿，他牵了那条仅有的牛上市去卖。小羊皮袄也许是卖了？再不见他穿了！\n晚间李青山他们来的时候，赵三忏悔一般地说：“我做错了！也许是我该招的灾祸：那是一个天将黑的时候，我正喝酒，听着平儿大喊有人偷柴。刘二爷前些日子来说要加地租，我不答应，我说我们联合起来不给他加，于是他走了！过了几天他又来，说：非加不可。再不然叫你们滚蛋！我说好啊！等着你吧！那个管事的，他说：你还要造反？不滚蛋，你们的草堆，就要着火！我只当是那个小子来点着我的柴堆呢！拿着杆子跑出去就把腿给打断了！打断了也甘心，谁想那是一个小偷！哈哈！小偷倒霉了！就是治好，那也是跛子了！”\n关于“镰刀会”的事情他象忘记了一般，李青山问他：“我们应该怎样铲除刘二爷那恶棍？”\n是赵三说的话：“打死他吧！那个恶祸。”\n这是从前他说的话，现在他又不那样说了：“铲除他又能怎样？我招灾祸，刘二爷也向东家说了不少好话。从前我是错了！也许现在是受了责罚！”\n他说话时不象从前那样英气了！脸上有点带着忏悔的意味，羞惭和不安了。王婆坐在一边，听了这话她后脑上的小发卷也象生着气：“我没见过这样的汉子，起初看来还象一块铁，后来越看越是一堆泥了！”\n赵三笑了：“人不能没有良心！”\n于是好良心的赵三天天进城，弄一点白菜担着给东家送去，弄一点地豆也给东家送去。为着送这一类菜，王婆同他激烈地吵打，但他绝对保持着他的良心。",
            "summary": "赵三为了赔偿折腿的小偷，决定卖掉唯一的牛。他不再穿小羊皮袄，似乎已经卖掉。在李青山询问关于镰刀会的事时，赵三从前的态度变得软弱，开始忏悔自己的过错。他开始为东家送菜，尽管这引起了王婆的争吵。"
        },
        {
            "id": 34,
            "content": "有一天少东家出来，站在门阶上象训诲着他一般：“好险！若不为你说一句话，三年大狱你可怎么蹲呢？那个小偷他算没走好运吧！你看我来着手给你办，用不着给他接腿，让他死了就完啦。你把卖牛的钱也好省下，我们是‘地东’‘地户’，哪有看着过去的……”\n说话的中间，间断了一会，少东家把话尾落到别处去：“不过今年地租是得加。左近地邻不都是加了价吗？地东地户年头多了，不过得……少加一点。”\n过不了几天小偷从医院抬出来，可真的死了就完了！把赵三的牛钱归还一半，另一半少东家说是用做杂费了。\n二月了。\n山上的积雪现出毁灭的色调。\n但荒山上却有行人来往。\n渐渐有送粪的人担着担子行过荒凉的山岭。\n农民们蛰伏的虫子样又醒过来。\n渐渐送粪的车子也忙着了！只有赵三的车子没有牛挽，平儿冒着汗和爹爹并架着车辕。\n地租就这样加成了！",
            "summary": "少东家警告一个小偷，因为他差点因盗窃被捕。少东家承诺帮助小偷避免牢狱之灾，但要他放弃反抗。几天后，小偷因伤势过重死亡，少东家只归还了赵三部分牛钱，将另一半用作杂费。随着时间的推移，农民们开始忙碌起来，而赵三的车子因为没有牛挽而不得不依靠平儿帮忙。地租也因此增加了。"
        }
    ]
}