{
    "chapter_title": "第六章 ",
    "chapter_summary": "主人公是一个拥有神秘力量的人类，他通过吸食一个神秘女王的血液获得了强大的力量。这个女王被称为阿卡莎，她是吸血鬼世界的统治者。主人公在阿卡莎的帮助下，逐渐发现自己的身世和使命。在这个世界里，吸血鬼和人类共同生活，但两者之间存在着深深的鸿沟。主人公试图在两个世界之间寻找平衡，同时也面临着来自吸血鬼内部的敌意和阴谋。这个故事充满了历史、政治和文化元素，通过对罗马帝国的描绘，展现了当时的社会风貌和生活方式。",
    "characters_in_summary": [
        "阿卡莎",
        "主人公",
        "吸血鬼女王",
        "罗马帝国"
    ],
    "pre_entity_info": "马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n玛瑞斯 | 传奇歌手，与塞纳有其他饮血者的关系，可能为女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n丹尼尔 | 年轻人，可能与玛瑞斯有关系，表现出诡诈的神色，与索恩有过交流，可能与女王有关系",
    "para_groups_num": 31,
    "para_groups": [
        {
            "id": 0,
            "content": "整整一个月，我不敢去必须被守护者的神殿。\n我知道马以尔和艾维卡斯仍旧在罗马猎食。我用意念术约略看到了他们，甚至偶尔能刺探到他们的想法。有些时候，也听到了他们的脚步声。\n马以尔的出现似乎真的困扰到了我，他动摇了我对这座大城市的掌控，这让我怀恨在心。我几乎想把他和他的同伴赶出去。\n想到艾维卡斯，我也很苦恼，我忘不掉他的面容。他到底是个怎样的人，我想。他要是我的同伴会怎么样呢？我怕是永远不会知道了。\n与此同时，其他血族偶尔也会在城里猎食。他们一出现我就感觉到了，而且可以确定的是某天夜里一个强有力的敌对血族和艾维卡斯、马以尔之间发生了一场冲突。我用意念术知道了经过。艾维卡斯和马以尔把来犯者吓坏了，他在黎明前就离开了，还低声说以后再也不会来罗马了。\n这到是让我权衡再三。艾维卡斯和马以尔会不会既能保护城市不受侵犯，同时又不会惹到我呢？",
            "summary": "主人公害怕去守护者的神殿，因为马以尔和艾维卡斯仍在罗马猎食。主人公通过意念术了解他们的情况，并在心中对他们产生怨恨。同时，她也对艾维卡斯的面容和性格感到好奇。",
            "characters_in_summary": [
                "主人公",
                "马以尔",
                "艾维卡斯",
                "守护者",
                "神殿",
                "罗马"
            ],
            "entity_info": "马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n神殿 | 玛瑞斯在痛苦时期停留的地方，可能是饮血者们的圣地\n罗马 | 罗马是一个大城市，马以尔和饮血者们在这里猎食，因为这里比较容易\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n玛瑞斯 | 传奇歌手，与塞纳有其他饮血者的关系，可能为女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n丹尼尔 | 年轻人，可能与玛瑞斯有关系，表现出诡诈的神色，与索恩有过交流，可能与女王有关系"
        },
        {
            "id": 1,
            "content": "几个月过去了，好像确实如此。一小撮血族基督徒想在我们的领地上发展势力。而且他们和在安提奥克时坚持说我持有古老秘密的血族一样，都来自同一个崇拜蛇的部落。我用意念术看到他们狂热地建设着他们的神庙，想在那里拿人类作供品。这都让我非常厌恶。\n不过艾维卡斯和马以尔再次把他们击溃了。他们显然没有被那帮人关于我们服务于撒旦的可怕思想所污染。撒旦——对艾维卡斯和马以尔来说只是个无意义的异教人物。城市又是我们的了。\n我遥遥地关注着他们的行为，但是，不论是马以尔还是艾维卡斯似乎都对他们自己的力量不甚了解。他们可以运用他们的超自然技能从不列颠的德鲁伊教逃脱，但却没察觉到一个我已经知晓的秘密——他们的力量在与日俱增。\n现在我已经饮过母后的血液，应该比他们的力量强大许多。但除此之外，我的力量也在随着时间增长。我现在可以相当轻松地够到四层房屋——在罗马有很多——的房顶。没有任何人类的士兵可以抓住我，我的速度对他们来说也太快了。\n而且当我获取牺牲品的时候，我还是要面对一些老问题，在吸取血液的时候要防止我强有力的双手压死他们。哦，我还是很渴血！\n但在我监视着各种行为——恶魔吸血鬼们的行踪——的同时，我也很久没去阿卡莎和恩基尔的神殿了。\n终于在一天刚入夜的时候，我尽可能地掩饰住行藏，去了山间的神殿。",
            "summary": "血族基督徒试图在领地上发展势力，与来自同一崇拜蛇部落的血族竞争。艾维卡斯和马以尔击败了他们，但他们对自身力量并不了解。主角饮过母后血液后，力量逐渐增强，能够轻松攀爬四层房屋并在罗马城市中自由行动。然而，她长时间没有去阿卡莎和恩基尔的神殿，直到某天晚上，她决定前往神殿。",
            "characters_in_summary": [
                "艾维卡斯",
                "马以尔",
                "血族基督徒",
                "母后",
                "主角",
                "领地",
                "罗马城市",
                "阿卡莎",
                "恩基尔的神殿"
            ],
            "entity_info": "艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n神殿 | 玛瑞斯在痛苦时期停留的地方，可能是饮血者们的圣地\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n玛瑞斯 | 传奇歌手，与塞纳有其他饮血者的关系，可能为女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系"
        },
        {
            "id": 2,
            "content": "我觉得此行势在必行了，我从没有离开过他们这么长时间，也不知道这样的忽略会有什么样的后果。\n现在我意识到这种恐惧是绝对可笑的。在过去的岁月里我就算忽略神殿几百年也不会有任何后果。但那时我才刚开始去学着明白。\n我来到崭新空旷的殿堂。带着必备的花束和熏香，还有几瓶为给阿卡莎喷洒衣物用的香水。等我点亮了油灯，点燃了熏香，在花瓶中摆放好了花朵的时候，我感觉到了彻底的虚弱，跪倒在地。\n让我再次提醒你，我和潘多拉在一起的那些年里，我几乎都没有这样祈祷过。但现在，阿卡莎只属于我一个人了。\n我仰视着这不曾改变过的一对，他们还是像我离开时那样坐在宝座上，还是长长的黑色发辫，光鲜的上好亚麻质埃及服装，阿卡莎穿着打褶长袍，恩基尔穿着短裙。阿卡莎的眼睛上是从前潘多拉精心描画的黑漆眼线。头上镶着红宝石的闪亮金冠是潘多拉的玉手戴上去的。甚至那双优雅的上臂上戴着的蛇型金镯都是潘多拉的礼物。还有他们两人脚上的鞋都是潘多拉小心系上的。",
            "summary": "主人公意识到他长时间忽略了神殿，现在必须回去。他带着花束、熏香和香水回到神殿，点燃油灯和熏香，感到虚弱不已。在这里，他回忆起与潘多拉共度的岁月，以及潘多拉为神殿所做的装饰。如今，阿卡莎已成为他的专属，他需要向神祈祷。",
            "characters_in_summary": [
                "潘多拉",
                "阿卡莎"
            ],
            "entity_info": "潘多拉 | 潘多拉是潘多拉魔盒的所在地，是一个神秘的地下城，马以尔曾在这里被俘虏\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n玛瑞斯 | 传奇歌手，与塞纳有其他饮血者的关系，可能为女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n神殿 | 玛瑞斯在痛苦时期停留的地方，可能是饮血者们的圣地"
        },
        {
            "id": 3,
            "content": "在灯光下，他们的肤色看上去好像变白了许多，而几个世纪以后我知道我是对的。那场大火之后他们在迅速恢复着。\n这次拜访中，我也同样对恩基尔表达了我的感情。我明白他从来对我的付出都是无动于衷，而这样是不明智的。\n在埃及我找到他们的时候——我是一个热诚的新生血族，被阿卡莎的恳求所惑而把他们带出埃及——他曾经挡住我的去路，不让我接近女王。\n我相当艰难地才让他回复国王的坐姿。阿卡莎在一切重要关头都很合作，但他们迟缓怪异的动作看起来非常可怕。\n三百年来，他们唯一的动作就是阿卡莎张开双臂，欢迎潘多拉到她身边来。\n哦，潘多拉是受到了阿卡莎多大的庇佑啊！那么多年我一直没有忘记。\n恩基尔怎么想？我自问。他是否嫉妒过我对阿卡莎的祈祷？他知道吗？\n不管怎样，我默默地告诉他我会为他付出，我会一直守护他和他的女王。\n终于，我凝视着他们诉说着我的理由。\n我让阿卡莎明白我对她有多崇敬，而我来这里有多危险。我只有时时警惕。我不会任由自己让神殿荒芜下去。而且还要用我吸血鬼的技能在这里创作壁画或是镶嵌画——我从没想过我会精于此道——我曾经为了消磨夜间孤寂的时光而用我的力量装饰安提奥克神殿的通道，而且做的非常不错。\n但这里的只不过是简单粉刷过的墙壁，惟有我带来的大量花朵才仿佛有一点热烈的色彩。",
            "summary": "一群血族正在逐渐恢复，他们的肤色变得苍白。主人公访问了埃及，试图接近女王阿卡莎，但遭到了恩基尔的阻挠。过去的三百年里，他们几乎没有动过。主人公对阿卡莎表示敬意和担忧，并提到她将守护他们。她承诺会用她的吸血鬼技能为神殿创作壁画和镶嵌画，以弥补过去的荒芜。",
            "characters_in_summary": [
                "血族",
                "主人公",
                "阿卡莎",
                "恩基尔",
                "埃及",
                "神殿"
            ],
            "entity_info": "埃及 | 马以尔寻找烧伤神的大火原因的地方，具有丰富的历史和文化传统\n神殿 | 玛瑞斯在痛苦时期停留的地方，可能是饮血者们的圣地\n潘多拉 | 潘多拉是潘多拉魔盒的所在地，一个神秘的地下城，马以尔曾在这里被俘虏\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n玛瑞斯 | 传奇歌手，与塞纳有其他饮血者的关系，可能为女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系"
        },
        {
            "id": 4,
            "content": "“我的女王，帮帮我，”我祈祷着。我刚想解释我遭遇两个血族的可怜境遇，一个可怕又强烈的念头出现在我脑中。\n我不能让艾维卡斯作我的同伴。我不能有任何同伴。任何有些能力的血族都有可能从我脑中取得必须被守护者的秘密。\n我提供给艾维卡斯和马以尔衣物和住宿根本就是徒劳又愚蠢的行为。我注定孤独。\n我在痛苦中感受着病痛和颤栗。我仰望着女王，无话可以祈祷。\n接着我几乎绝望的乞求着：“把潘多拉带回来吧。如果上次你可以把她带给我，那就能把她带回来，我求你，我不会再和她吵，也不会再骂她了。我受不了这种孤独。我需要听到她的声音，需要看到她。”\n我一遍一遍地继续着，直到突然警觉到艾维卡斯和马以尔可能会靠近我。我站起身，整理一下衣服准备离开。\n“我会回来的，”我告诉母后和父王。“只要等到他们走了，我就会把这座神殿建得和安提奥克那座一样漂亮。”\n我刚要离开，突然一个想法在我脑中出现——我需要更多阿卡莎有力的血液。我得靠它强过我的对手。我得靠它坚持下去。\n要知道，自从第一夜我饮过阿卡莎的血液之后，就没有再饮过。就是在埃及的那一夜，她用意念术告诉我让我把她带出埃及。我只在那一次体验了她的血液。\n即使在潘多拉成为血族之后，啜饮阿卡莎血液的时候，我也不敢去接近母后。因为，我非常清楚的知道她会杀掉胆敢强取她神圣血液的人，而且我也亲眼目睹过一次。\n我站在王座的台阶前，这个想法让我困扰，我必须再次获取母后的血液。\n我默默乞求着她的允可，等待着一个讯息。潘多拉被缔造出来之后，阿卡莎就曾经抬手召唤过她，我惊异地看着这一幕的发生。如今也希望它再次发生。\n但没有讯息出现，我的心里思绪纷杂，向前挪了挪，终于还是决定，如果饮不到神圣之血，就死好了。我发觉自己突然间一手搂住了我冰冷但可爱的阿卡莎的背，一手搂住了她的头。",
            "summary": "主人公因遭遇两个血族而向女王求助。他意识到不能与任何人成为同伴，因为他们会窃取他的秘密。他请求女王将潘多拉带回，以便不再感到孤独。然而，他在寻求阿卡莎神圣血液的过程中遇到了困难。他决定如果无法获得神圣之血，他就选择死亡。在拥抱阿卡莎时，他获得了她神圣的血液。",
            "characters_in_summary": [
                "主人公",
                "女王",
                "潘多拉",
                "阿卡莎"
            ],
            "entity_info": "女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 潘多拉魔盒的所在地，一个神秘的地下城，马以尔曾在这里被俘虏\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n玛瑞斯 | 传奇歌手，与塞纳有其他饮血者的关系，可能为女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系"
        },
        {
            "id": 5,
            "content": "慢慢接近着她的颈项。\n我的唇终于印在了她毫无反应的冰冷肌肤上，她没有起来毁了我，我也没有感觉到脑后有致命的压力。她静静地呆在我的怀抱中。\n最后，我的牙刺破了她的肌肤，醇厚的无以伦比的血液进入我的口腔。我立刻发觉自己飘飘然地进入了一个梦想中的乐园，阳光、如茵绿草和似锦繁花。如此舒适，让人安心。就像是似曾相识的古罗马神话中的花园，永无冬日，满是祝福的花朵。\n对，这熟悉而又安全的青翠乐土。\n血液侵袭着我，淬炼着我，和第一次一样，它进入我的每一条血脉。花园中的阳光越来越亮，连繁花都消失在了光亮中。我身体里小部分脆弱的肌体惧怕着阳光，但大部分却欢迎着它，欢迎着遍及全身的温暖和眼见的舒适。但接下来，梦却像它开始时那般迅速地消失了。\n我仰面躺在神殿冷硬的地上，离开台子几码远。",
            "summary": "主人公亲吻了一个毫无反应的女子，吸食了她的血液。这血液让他进入了一个充满阳光、绿草和花团的梦幻乐园。随着血液的侵蚀，他的身体逐渐适应了这个环境，但在梦境结束后，他发现自己躺在神殿冰冷的地上。",
            "characters_in_summary": [
                "主人公",
                "无反应的女子",
                "梦幻乐园",
                "神殿"
            ],
            "entity_info": "神殿 | 玛瑞斯在痛苦时期停留的地方，可能是饮血者们的圣地\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 潘多拉魔盒的所在地，一个神秘的地下城，马以尔曾在这里被俘虏\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代"
        },
        {
            "id": 6,
            "content": "一时间我拿不准到底发生了什么事情。我是不是受伤了？是不是已经接受了惩罚？但片刻之后，我意识到我安然无恙，而且正如预料中的一样，血液已经让我大大的变强了。\n我起身，很快确定那对夫妇依旧还是从前的样子。为什么我会被扔开？什么也没改变啊。\n但我还是默默地感谢了许久。直到确定不会再有什么事情发生才动身。声明过会回来装修神殿之后，我离开了。\n我非常兴奋地回到家。比想象中变的更敏捷，也更敏锐。我决定测试一下自己，拿出匕首，深深刺入左手中，再拔出来，看着伤口立刻就愈合了。\n我马上展开一卷最好的羊皮纸，记录下所发生的一切。用的我自己的语言，其他人看不懂。我不知道为什么在取血之后，我会躺在神殿的地上。\n“女王许可了我吸取她的血液，如果是这样，如果我可以从我们神秘的女王那里获得给养，我就可以获得庞大的力量。即使艾维卡斯也无法与我匹敌，虽然在这之前我可能也会胜过他。”\n不仅如此，这次事件的发生还暗示了我所拥有的特权，以后的岁月里，我一次又一次的接近阿卡莎。\n不仅是在我受重伤的时候——我会告诉你的——每次我有着种念头的时候都会这么做，就好像她强加于我脑中一般。但是，我不得不痛苦地承认，她从来、从来都没有把牙齿放在我的喉咙上，从来没吸我的血。\n不，这种待遇是留给吸血鬼莱斯特的，我说过。",
            "summary": "主人公意外地被扔出神殿，但他很快发现自己并没有受伤，反而因血液而变得更强大。他开始调查这对夫妇，试图了解发生了什么。回到家中后，他发现自己的身体变得更加敏捷和敏锐，于是决定测试自己的能力。他用匕首刺伤自己，发现伤口立刻愈合了。他记录了一切，包括从神秘女王那里获得力量的猜测。在接下来的日子里，他不断地接近女王，尽管从未被吸血。",
            "characters_in_summary": [
                "主人公",
                "神秘女王",
                "对夫妇",
                "神殿",
                "家"
            ],
            "entity_info": "神殿 | 玛瑞斯在痛苦时期停留的地方，可能是饮血者们的圣地\n家 | 潘多拉与她的代理人的住所\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 神秘地下城，马以尔曾在这里被俘虏，可能是饮血者的圣地\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系"
        },
        {
            "id": 7,
            "content": "接下来的数月，阿卡莎的血让我感觉很好。我发觉意念术变强了。很远就察觉到马以尔和艾维卡斯的出现。这种探察开启了一种精神通道，让他们也有看到我的可能，但我可以在看见他们之后，快速地封闭通道。\n我很容易就能知道他们对我的探测，当然，他们出现在我家周边的时候，我是肯定能听到他们的脚步声的。\n我甚至向人类敞开了我的大门！\n这是某天晚上我躺在花园的草地上冥想时想到的。我可以举行定期的宴会，可以邀请名人，可以有音乐和朦胧的灯光。\n我把这件事考虑得非常清楚！知道我可以办妥，知道我可以混迹于人类之间，他们的陪伴可以让我孤独的心得以慰藉！我又不在家里过白天，而是藏得很远，所以会有什么危险呢？什么也没有！\n这很容易做到。\n自然地，我不会包养门客。但他们总可以在我家里安全地享受款待。我会在夜幕的庇护下到远处猎食。但在我家，我家里会充满温暖，音乐和活力。\n我着手开始准备，事实证明我想的还要容易的多。",
            "summary": "阿卡莎发现自己掌握了更强的意念术，并开始尝试与马以尔和艾维卡斯建立联系。她决定举办定期的宴会，邀请名人和朋友，让她的生活充满音乐、温暖和活力。虽然她仍然避免与人类直接接触，但她开始在夜间在家中招待客人，确保他们的安全。整个过程对她来说相对容易实现。",
            "characters_in_summary": [
                "阿卡莎",
                "马以尔",
                "艾维卡斯"
            ],
            "entity_info": "马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 神秘地下城，马以尔曾在这里被俘虏，可能是饮血者的圣地\n塞纳 | 其他饮血者，可能是女王的敌人，传播古老秘密，通过电子歌曲吸引塞纳的注意；为塞纳提供庇护所，讲述红发女巫的故事，可能与丹尼尔有关系"
        },
        {
            "id": 8,
            "content": "我让可爱善良的老奴摆满佳肴美酒，让不入流的哲学家整夜陪我说话，而我一边漫步一边倾听，就像听退役的士兵讲着他们的孩子都不愿意听的打仗故事。\n噢，这简直是奇迹。让人类进入我的房间，还点头或劝酒让他们以为我很活跃。这让我感觉很温暖，希望潘多拉能在这里和我一起享受这一切。她曾经也颇希望我们能这样。\n很快我家就变得夜夜笙歌，但我却很快就发现我厌倦了这种热闹还有醉酒的人群，只是回到图书室又开始了写作，对那帮醉客来说，他们只顾玩乐，几乎不会注意我在做什么，只有我回来的时候才会对我热烈欢迎。\n要知道，我并不是那些家伙的朋友。我只不过是个热心的主人和听众，既不会提出批评，也不会赶走——除了黎明——任何人。\n但它确实大大不同于我以往的孤独，要是没有阿卡莎强力的血液，甚至要是没有我跟艾维卡斯和马以尔的争吵，我都不会走这一步。\n我家里变的嘈杂不堪，酒商找上门来推销新酒；年轻人找上门来求我听他们的歌曲。",
            "summary": "主人公邀请了一群朋友和家人共度欢乐时光，享受美食、美酒和哲学家的陪伴。然而，随着时间的推移，他发现自己厌倦了喧闹和醉酒的人群，更喜欢回到图书室进行写作。尽管他不是那些家伙的朋友，但他作为一个热心肠的主人，为所有人提供了一个温暖的避风港。在这个过程中，他的生活变得更加丰富多彩，吸引了更多的人来到他的家中，包括酒商和年轻的歌手。",
            "characters_in_summary": [
                "主人公",
                "一群朋友",
                "家人",
                "哲学家",
                "图书室",
                "酒商",
                "年轻歌手"
            ],
            "entity_info": "马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 神秘地下城，马以尔曾在这里被俘虏，可能是饮血者的圣地"
        },
        {
            "id": 9,
            "content": "几个很红的哲学家也不时出现在我家里，甚至还有一位大师。这让我很高兴，但同时也必须确定灯光非常黯淡，房间里非常模糊才行，我怕他们聪明的头脑会发现我的底细。至于去必须被守护者的神殿，我知道是完全安全的，因为我可以比以前更安全的锁紧我的思想。\n在某些夜晚——当家里的宴会我不在也会很好的时候——我确定自己完全安全，不会受到干扰，就会去神殿做我以为会让我可怜的阿卡莎和恩基尔感觉舒服的工作。\n那些年我所做的工作比在安提奥克时做镶嵌画要难的多，但我还是成功了。我在墙上画上罗马住宅里常见的壁画：在花果繁盛四季如春的花园里嬉戏的诸神。\n有天晚上，我工作的很卖力，一边哼着歌，突然意识到我所画的花园的每一笔都是对我在喝阿卡莎的血时所见的忠实描绘，我陶醉其中。\n我停下来，坐在神殿的地上，像个孩子一样交叉双腿，仰视着庄严的父母。这都是命定的吗？\n我不知道。花园似曾相识。我在喝阿卡莎的血之前是不是见过这样的花园？我不记得了。而我，玛瑞斯，一向是以记忆力为傲的。我继续我的工作，把墙粉刷过重新再来，力臻完美。把树木和灌木画的更好，还加上了阳光在绿叶上的光影效果。\n没有灵感的时候，我就会凭借我血族的灵敏溜进这座扩张中的大城市外某处时髦的别墅，在极微弱的光亮下细细察看豪华的壁画上新的形象，新的舞姿，新的姿态和微笑。\n当然我可以轻易做到而不会惊醒任何人，有时候我无须担心会惊醒别人，因为那根本没有人。",
            "summary": "一位名叫玛瑞斯的哲学家，他在自己的家中与一些著名的哲学家交流。为了保护自己，他选择在守护者的神殿进行创作，绘制壁画。这些作品非常复杂且具有挑战性，但他成功地完成了它们。在某天晚上，玛瑞斯在工作时突然意识到他的作品中对过去经历的描绘，这让他开始思考自己的命运和过去的经历。尽管面临挑战，玛瑞斯仍然坚持工作，努力追求完美。",
            "characters_in_summary": [
                "玛瑞斯",
                "哲学家",
                "守护者",
                "神殿"
            ],
            "entity_info": "玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n神殿 | 玛瑞斯在痛苦时期停留的地方，可能是饮血者们的圣地\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 神秘地下城，马以尔曾在这里被俘虏，可能是饮血者的圣地"
        },
        {
            "id": 10,
            "content": "罗马还是那么广阔繁忙，但是随着战事的频繁，政权的更迭，阴谋的反复，皇帝的起落，人们不断的被流放和召回，不少大宅都是空的，可以让我静静地在其中漫步和欣赏。\n同时，在我家里，我的宴会日益出名，家里总是高朋满座。不管我晚上要干什么，一开始总是被酒徒们热烈的包围着，他们在我到达之前就已经开始宴饮和争吵了\n“啊，玛瑞斯，欢迎！”我一进屋他们就会叫出来。\n我对所有人微笑，我珍贵的客人们。\n从没人怀疑过我，我也开始喜欢这些快乐的人们，但我时刻记得我是个人类的杀手，不可能为人类所爱，所以我还是一如既往的隐藏着我的心。\n在人类的慰藉下，时间流逝着，而我却发疯般地忙碌着，不断的记日记，随后又烧掉，或是在神殿的墙壁上作画。\n与此同时，肮脏阴险的血族崇拜又卷土重来了，想在一座废置的人类基督教陵墓中建他们可笑的寺庙。而艾维卡斯和马以尔又一次赶走了他们。\n我观察到了经过，因为不用我插手而非常舒心，我又痛苦地回忆起在安提奥克杀那样一帮血族时的情景，随后我陷入了凄惨的疯狂状态，它让我以永远的失去潘多拉为代价。\n不，不是永远，我想她会回到我身边的。我在日记中记了下来。\n放下笔，我闭上眼睛，想着她，祈祷她能回到我身边。我想象着她如水般的褐发和忧郁的鹅蛋脸。尽力回忆她好看的黑眸的丝丝细节。\n她与我的争辩，她对诗人和哲学家的了解，她的理智。而我，我对她的一切都嘲笑的太多了。\n我不知道这个样子过了多少年。\n我明白即使我们没和对方说过话，没有在街上碰过面，艾维卡斯和马以尔的出现已经使他们成为了我的同伴。至于他们守卫着罗马，防止其他血族的侵扰，是我欠他们的情。",
            "summary": "一个发生在罗马的故事。主人公在这个广阔繁忙的城市中过着两种生活：一方面，他可以在空荡的大宅中漫步和欣赏；另一方面，他的宴会日益出名，家中总是高朋满座。尽管他与客人们相处愉快，但他始终牢记自己是个人类杀手，无法真正融入人类世界。同时，血腥残酷的吸血鬼战争也在上演，艾维卡斯和马以尔一直在保卫罗马免受血族侵扰。",
            "characters_in_summary": [
                "主人公",
                "空荡大宅",
                "客人",
                "艾维卡斯",
                "马以尔"
            ],
            "entity_info": "艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 神秘地下城，马以尔曾在这里被俘虏，可能是饮血者的圣地"
        },
        {
            "id": 11,
            "content": "我没有说很多帝国的政局的变化是因为我想你能从我所说的话中探知。\n但其实我一直热心关注着帝国的命运。帝国对我来说是文明世界。就算我是个暗夜的猎人，丑恶的人类杀手，但我还是个罗马人，过着一切文明的生活。\n我以为，觉得自己更像一个那时的元老院议员，皇帝们迟早会被自己发起的无尽战事拖垮。而一个像屋大维一样强有力的大人物会崛起重整河山。\n同时如果军队能控制边境，不断解除蛮族的威胁，就算无人领带，也可以推举出一位皇帝来，如果这样，帝国就可以一直保持完整。\n至于遍布各地的基督徒，我实在是不知道该拿他们怎么办。发源于耶路撒冷的一小群信徒，现在居然可以发展到如此巨大的规模，这对我来说是个非常大的迷团。\n在离开安提奥克之前，我对基督教的成功就已经很迷惑了，他们是怎么组织的，又是怎么在分裂和反对声中得以兴旺发展的。\n但我说过安提奥克是在东方。罗马对基督徒让步却是我做梦也没想到的。不只是各地的奴隶们纷纷投奔新的宗教，就连上流社会的男男女女也是一样。镇压完全没有作用。\n我继续说下去之前，请允许我指出其他历史学家也已经指出过的一点，在基督教产生之前，整个古代社会都生活在一种宗教的和谐中。没有人会因为宗教而去迫害其他人。\n即使独来独往的犹太也很容易被希腊人和罗马人所包容，允许实践他们极端反社会的信仰。是他们反叛罗马，而不是罗马要奴役他们。所以这种和谐是世界性的。",
            "summary": "作者对帝国政治变化的看法，以及对基督教发展的困惑。作者将自己比作一个时代的元老院议员，关心帝国的命运，认为战争会拖累皇帝，而强大的领导者如屋大维将重整河山。作者还提到基督教的发展速度及其对社会的影响，以及其在安提奥克等地的兴盛。作者认为基督教的出现打破了古代社会宗教和谐的格局，导致奴隶和上流社会人士纷纷皈依，使得镇压变得无效。",
            "characters_in_summary": [
                "屋大维",
                "安提奥克"
            ],
            "entity_info": "安提奥克 | 罗马的一个城市，具有深厚的文化传统，是塞纳和其他饮血者活动的场所\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人\n潘多拉 | 神秘地下城，马以尔曾在这里被俘虏，可能是饮血者的圣地"
        },
        {
            "id": 12,
            "content": "我第一次听基督徒传教时，所有的一切都让我相信，这种宗教没有普及的机会。他们把太多的责任加诸在新教徒的头上，切断他们崇拜希腊罗马神祗的一切途径。所以我以为这种教派很快就会消亡。\n而且基督徒之间为了争他们真正的信仰也斗争不断。他们也会互相倾轧，我认为，他们整个的观念，或者不管称为什么，都会消解掉。\n但这种事情却没有发生，而且正如我说过的，我居住了三百年的罗马聚满了基督徒。为了他们表面上不可思议的仪式，他们在陵寝甚至私人住宅里碰头。\n就当我赞同，关注着一切，至少是忽略他们的时候，发生了两件事打破了我的幻梦。\n让我解释一下。",
            "summary": "作者最初对基督教持怀疑态度，认为它不会普及，因为它的教义过于严格，且信徒之间的斗争不断。然而，随着时间的推移，他发现越来越多的基督徒出现在他的生活中，使他不得不重新审视这个宗教。两起事件使他对基督教产生了更深入的了解和认同。",
            "characters_in_summary": [
                "作者",
                "基督教",
                "信徒"
            ],
            "entity_info": "安提奥克 | 罗马的一个城市，具有深厚的文化传统，是塞纳和其他饮血者活动的场所\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人"
        },
        {
            "id": 13,
            "content": "我说过，罗马的皇帝们持续不断地发动战争。一旦他被谋杀，古罗马元老院就马上任命另一个。军队总是从帝国的远方行省调到上一个凯撒[注1]被击溃的地方，拥立另一位新凯撒。\n305年，就出现了两个凯撒，两个奥古斯都[注2]。我自己都不能确切地知道这些头衔的意思。或者我应该这么说，我不屑于知道是什么意思。\n而且那些我不喜欢的号称“皇帝”的人侵占了意大利，一个叫塞维鲁[注3]的皇帝在307年一路攻到了罗马城下。\n而我，伟大的罗马城伴随我过了这么多年，我不想见到我的故都遭洗劫！\n很快我就清楚地注意到整个意大利还有西西里岛，科西嘉岛，撒丁岛和北非都已经处于“皇帝”马克森提[注4]的统治之下，曾经击退塞维鲁的他击退了另一个侵略者加莱里乌斯[注5]，加莱里乌斯兵败逃亡。\n这个就住在城墙六里开外的马克森提是个畜生。在一次极端不愉快的事件中，他让禁卫队，也就是他的亲兵队，屠杀罗马人民。他既完全不必要又极端残忍地迫害基督徒，而且还风传他奸淫显要市民的妻子，所以他输掉了战争。事实上，元老院议员们在他手下受够了虐待，他的士兵也在罗马肆无忌惮。\n这些对我来说都没有什么太多意义，不过，直到我听说另一个皇帝——君士坦丁[注6]——向罗马进军。这是我爱的城市近些年来所受到的第三次威胁了，但我欣慰的是马克森提远离罗马城去打一场重要的战役[注7]了。当然那是因为他知道罗马人不会支持他。\n但谁有能知道这是西方历史上最具有决定性的战役之一呢？\n当然战役发生在我一无所知的白天，直到我伴着日落而醒来。我立刻从地下藏身之处冲上楼梯，进入家里，发现所有的哲学家常客们都醉了，我走到街上，从市民那里了解发生了什么事。",
            "summary": "古罗马帝国时期皇帝们为争夺权力而不断发动战争的情况。在305年，出现了两位凯撒和两位奥古斯都。一位名为塞维鲁的皇帝曾进攻罗马，但在马克森提的击败下撤退。马克森提是一位残暴的皇帝，对基督徒进行迫害，并传闻有不正当行为。另一位皇帝君士坦丁进攻罗马，这场战役成为了西方历史上决定性的事件之一。",
            "characters_in_summary": [
                "塞维鲁",
                "马克森提",
                "君士坦丁"
            ],
            "entity_info": "安提奥克 | 罗马的一个城市，具有深厚的文化传统，是塞纳和其他饮血者活动的场所\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人"
        },
        {
            "id": 14,
            "content": "君士坦丁完全胜利了。他屠杀了马克森提的军队，马克森提本人也掉到台伯河里淹死了。但对到处聚集的人群来说，最值得注意的还是谣传君士坦丁参战之间在空中见到了耶稣基督的预兆。\n预兆出现午后，君士坦丁正抬头看着微斜的太阳，一个十字形标记出现，还有铭文“制胜以此为记。”[注8]\n我的反应就是怀疑。一个罗马皇帝可能看见基督教的幻像吗？我急急回到写字台前，把所有的细节都写在我不确定事件的日记上，等着看历史能揭示出什么来。\n我宴会厅里的同伴们现在都醒了，争论着整个事件。没人相信这件事。君士坦丁是个基督徒？喝多了吧，拜托\n但很快，让每个人都诧异，但又毋庸质疑的是，君士坦丁透露自己是个基督徒。他没有像传统一样捐建一座神殿来庆祝他伟大的胜利，他捐建了一座基督教教堂，还发话让他手下的管理人员行为方式也要像他一样。\n之后他赠送给教皇一座在卡埃利安山上的宫殿[注9]。让我指出这座宫殿属于罗马教皇达千年之久。我曾经认识住在里面的人，也去看了教皇安坐在里面，推测关于这一切的含义。\n不久就通过了禁止把人钉死在十字架上作为刑罚的法律，还禁止了流行的斗剑比赛。星期日成了假日。皇帝拓宽了基督徒的权益，很快我们听说基督徒请求他参与教条的讨论！\n其实，他们讨论教条是因为在一些非洲城市因为基督徒互相残杀引起的暴乱愈演愈烈。人们希望皇帝干预。\n我认为这对理解基督教非常重要。似乎从一开始，宗教争端和战争，追求世俗权威所拥有的权力，让其中一部分人希望纯粹通过武力来解决诸多不合。\n我惊异地观察着一切。当然我的客人们很激烈地讨论这些事。好像我的桌边的客人里一直有基督徒。现在虽然都公开了，但酒还在流淌，音乐还在演奏。\n要明白，我对基督教并没有真正的恐惧或是天生的嫌恶。正如我所说过的，我怀着惊异目击着他们的发展。",
            "summary": "君士坦丁在一场战斗中取得了完全胜利，击败了马克森提并军。在战斗过程中，君士坦丁在空中看到了耶稣基督的预兆，这使他成为了一名基督徒。随后，他捐赠了一座基督教教堂，放宽了对基督徒的限制，并将星期日定为休息日。这些举措引起了广泛的关注和争议，但君士坦丁的决定对基督教的发展产生了深远影响。",
            "characters_in_summary": [
                "君士坦丁",
                "马克森提",
                "耶稣基督"
            ],
            "entity_info": "君士坦丁 | 另一个皇帝，向罗马进军，是罗马近年来所受到的第三次威胁\n安提奥克 | 罗马的一个城市，具有深厚的文化传统，是塞纳和其他饮血者活动的场所\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n女王 | 邪恶且野心勃勃的存在，宣称拥有所有饮血者的神圣核心，企图毁灭其他饮血者，曾与红发女巫有仇恨，与莱斯特有敌对关系，可能为红发女巫的敌人"
        },
        {
            "id": 15,
            "content": "而现在——从君士坦丁与李锡尼[注10]很不稳定地共享帝国以来已经过了十年甚至更久，我看到了一些我以为不会发生的变化。很明显，从前的迫害已经完全失败了。基督教奇迹般的成功了。\n对我来说似乎罗马的思想和基督教的观念混合了。或许应该说是一种风格和看待世界方法的混合。\n终于——李锡尼死后，君士坦丁成为了帝国唯一的统治者，我们看到所有的行省再一次联合起来了。他变得非常关注基督徒之间的不和，在罗马的我们听说东方有大型的基督教会议。首次召开于安提奥克，这个我和潘多拉居住过的地方依旧是个大城市，可能在不少方面比罗马更富有生机和趣味。\n阿里乌派[注11]招致了君士坦丁的不满。整件事就是关于圣经里极小的一个问题，在君士坦丁看来都几乎不值得争论。不过从发展中的教会驱逐某几个主教和两个月后在尼西亚[注12]举行的另一次重要会议，都是君士坦丁主持的。\n会议上通过了《尼西亚信经》[注13]，就是现在基督徒也还背诵此经。签署了信经的主教们再次强烈批判基督教的作家阿里乌和他的理论为异端，裁定烧毁他的著作。他本人也被他的故乡亚历山大城放逐。判决非常决绝。但我觉得完全没有意义，阿里乌继续为获得承认而努力，虽然会议已经把他驱逐出去了",
            "summary": "作者回顾了自君士坦丁和李锡尼共享帝国以来的十年间，基督教在罗马帝国的传播和影响。在此期间，基督教逐渐取代了罗马传统宗教的地位，与罗马文化相融合。李锡尼去世后，君士坦丁成为帝国唯一统治者，加强了基督教的地位。他对基督徒内部的不和感到关切，主持了多次重要会议来解决这些问题。其中，阿里乌派因圣经问题受到君士坦丁的反对，在尼西亚会议上被判定为异端并遭到放逐。然而，阿里乌仍然坚持自己的观点，试图争取认可。",
            "characters_in_summary": [
                "君士坦丁 (Constantine)",
                "李锡尼 (Licinius)",
                "罗马帝国 (Roman Empire)",
                "基督教 (Christianity)",
                "尼西亚会议 (Council of Nicaea)",
                "阿里乌 (Arius)"
            ],
            "entity_info": "君士坦丁 | 另一个皇帝，战胜马克森提后成为罗马的主宰，信奉基督教，与教皇建立友好关系\n安提奥克 | 无\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留"
        },
        {
            "id": 16,
            "content": "会议的另一件重要事件，这件事至今仍然困扰着基督教，就是复活节真正的日期问题，或者说是基督复活周年纪念的问题。一项决议决定了如何在西方纪年的系统的基础长计算日期。会议至次结束。\n然后参加会议的主教被要求留下来帮皇帝庆祝登基二十周年。他们当然留下来了，因为他们怎么能拒绝呢？\n但当精心准备庆典的消息传到罗马，又招来了众多的嫉妒和不满。罗马觉得在所有这些事件中完全被忽视了。所以326年一月，皇帝再次驾临我们的城市的消息传来，人们觉得相当欣慰和快乐。\n在他抵达之前，恐怖的行为就伴随着君士坦丁的名字。因为一些谁都不知道的原因，他在途中停下来处死了儿子克里斯普斯[注14]和继子利西尼亚努斯[注15]，还有他自己的妻子，皇后福斯塔[注16]。历史学家永远也无法推测出为什么会发生这些事情。事实就是，没人知道为什么君士坦丁为什么作出如此的举动。他们可能密谋反叛他，也可能不是。\n我在这里要说的是这给他抵达罗马投下了一片阴云，当他真的到来的时候，也没有给古老的统治阶级以很大安慰，因为他穿着非常奢华的东方式绸缎服装，并不能像人们期待的那样，融入朱庇特神庙重要的队伍中。\n当然基督徒崇拜他，不论贫富都成群结队地观看他穿着东方的长袍，戴着东方的珠宝。他们膺服于他慷慨的行为，因为他又划了土地用于建设更多的教堂。\n虽然他几乎没多少时间呆在罗马，但他还是花了不少年完成了从马克森提时期就开始营建的建筑物，还以自己的名字建了一座大型公共浴场。\n之后又出现了令人震惊的流言。君士坦丁计划建一座全新的城市。他发觉罗马已经腐朽没落不足以作为首都了。他要为帝国建一座新城；要让这座新城矗立于东方，还要以他的名字命名。\n如果你可以，就想象一下吧。",
            "summary": "主教们参加了一个会议，讨论了复活节的日期问题。会后，他们留下来庆祝皇帝的登基纪念日。然而，这个消息引起了罗马的不满，因为罗马觉得自己被忽视了。当皇帝抵达罗马时，他的行为引起了恐慌，并导致了一系列的暴力事件。尽管他在罗马的时间很短，但他还是进行了一些建设，包括建造一座公共浴场。他计划建立一座新的城市，以取代罗马作为帝国的首都。",
            "characters_in_summary": [
                "主教们",
                "皇帝",
                "罗马人",
                "罗马",
                "帝国"
            ],
            "entity_info": "罗马 | 古罗马帝国首都，遭受过多个皇帝的侵略和威胁\n君士坦丁 | 另一个皇帝，战胜马克森提后成为罗马的主宰，信奉基督教，与教皇建立友好关系\n安提奥克 | 无\n艾维卡斯 | 古老的血族，力量强大，试图调解马以尔与塞纳之间的仇恨，可能是潘多拉的后代\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留"
        },
        {
            "id": 17,
            "content": "当然最后百年间的皇帝们遍布帝国的各个行省。他们互相斗争，破坏掉了两头和四头政治，在这里会晤，就可以在那里杀人。\n但是放弃罗马作首都？建立另一座大城市作为帝国的中心？\n这在我是不可想象的。\n仇恨笼罩着我。我明白了什么叫绝望。\n所有我晚上的客人们都和我一样痛苦。年老的士兵被这个消息弄的颓唐不堪，一个老哲学家悲苦地哭泣着。另一座城市将成为罗马帝国的首都？年轻一些的人很暴躁，但却掩饰不住他们苦涩的好奇，勉强猜测着新城的位置。\n我不敢哭，因为我的眼泪会是血。\n我叫乐师演奏老歌，那是我以前教他们的，因为他们从没听过。我们——我的人类客人们还有我——一起唱的时候，真的是个奇特的时刻，缓慢忧伤地唱出我们永不会忘记的罗马褪去的荣耀。",
            "summary": "作者描绘了帝国皇帝们在不同行省的斗争，以及他们对放弃罗马作为首都的看法。这导致了仇恨、绝望和痛苦的情绪在人们中蔓延。年轻的人们充满好奇，试图猜测新首都的位置。为了纪念罗马的辉煌，作者邀请乐师演奏老歌，与客人们共同歌唱，表达对罗马逝去荣耀的怀念。",
            "characters_in_summary": [
                "帝国皇帝",
                "行省",
                "罗马",
                "首都"
            ],
            "entity_info": "罗马 | 古罗马帝国首都，遭受过多个皇帝的侵略和威胁，君士坦丁在此建造公共浴场\n君士坦丁 | 皇帝，战胜马克森提后成为罗马的主宰，信奉基督教，与教皇建立友好关系，处死了儿子克里斯普斯、继子利西尼亚努斯和妻子福斯塔\n主教们 | 基督教主教，参加会议决定复活节的日期，留在罗马帮助皇帝庆祝登基二十周年\n皇帝 | 罗马统治者，君士坦丁的敌人，可能在马克森提时期开始建造建筑物\n马克森提 | 皇帝，君士坦丁的敌人，可能在马克森提时期开始建造建筑物\n克里斯普斯 | 君士坦丁的儿子，被君士坦丁处死"
        },
        {
            "id": 18,
            "content": "夜晚的空气很凉爽。我走到花园里望着山边。我能看到黑暗中点点的灯火，听到别处房屋中传来的笑声和话语声。\n“这就是罗马！”我低喃。\n君士坦丁怎么可以放弃这座城市？它作为帝国的首都已经经历了千年的奋斗、成功、失败和荣耀。有谁可以劝服他吗？这简直是不可能的。\n但我在城里逛的越多，也就听到了更多到处人们的谈话；在城外和附近城镇走的越多，也就明白了到底是什么促成了皇帝的决定。\n君士坦丁想创立他有着无比优越性的基督教帝国，不能放弃意大利半岛，但他的人民文化却越来越归于东方。而且他还得守卫东方的边境。东方的波斯帝国始终是个威胁。罗马并不适合一个拥有至高权力的人留驻。\n因此君士坦丁选择了远方的希腊城市拜占庭建立君士坦丁堡[注17]，他的新家。\n我看到了我的家，我神圣的城市，现在成了一座废都。而我，作为一个罗马人，无法接受。\n难以置信的流言奇迹般地快速传播着，君士坦丁堡已经规划好了，建筑物也已经完成了。\n很多罗马人马上就跟随君士坦丁去了那座新兴的城市。在他的邀请下，或者只是简单的在他们自己的推动下，元老院议员们也带着家眷财产移居到了那座新兴华丽的地方。人人都在谈论这件事。\n很快我听说帝国各个城市里的议员也都迁到了君士坦丁堡。而且，浴池、议会大厅、竞技场也已经矗立在新首都里了。从希腊和亚洲的各个城市掠夺来的美丽雕塑用在了装饰新的建筑物上。\n罗马，我的罗马，你会变成什么样子呢？我想着。\n当然我晚上的盛宴并没有受到真正的影响。和玛瑞斯一起进餐的穷教师和历史学家并不打算搬到君士坦丁堡去，而好奇卤莽的年轻人也并未作出聪明的抉择。",
            "summary": "作者在花园里欣赏罗马的美景。然而，罗马皇帝君士坦丁放弃了这座城市，选择建立君士坦丁堡（今伊斯坦布尔）。这使得许多罗马人跟随他前往新首都，导致罗马逐渐衰落。尽管如此，作者的生活并未受到影响，仍然与朋友们共享晚餐。",
            "characters_in_summary": [
                "作者",
                "罗马皇帝君士坦丁",
                "朋友"
            ],
            "entity_info": "君士坦丁 | 皇帝，战胜马克森提后成为罗马的主宰，信奉基督教，与教皇建立友好关系，处死了儿子克里斯普斯、继子利西尼亚努斯和妻子福斯塔\n主教们 | 基督教主教，参加会议决定复活节的日期，留在罗马帮助皇帝庆祝登基二十周年\n皇帝 | 罗马统治者，君士坦丁的敌人，可能在马克森提时期开始建造建筑物\n马克森提 | 皇帝，君士坦丁的敌人，可能在马克森提时期开始建造建筑物\n克里斯普斯 | 君士坦丁的儿子，被君士坦丁处死"
        },
        {
            "id": 19,
            "content": "在我身边总是有不少人陪伴着，而且，我还收留了几个头脑灵活的希腊哲学家，他们被搬去君士坦丁堡的家庭遗弃了，因为在那边他们无疑能找到更聪明的人来教导他们的儿子。\n但是，我家里的同伴也不过是小事情。\n事实是，随着时间的流逝，我的心碎了。\n我没有一个可以了解我的感受的不朽者陪伴，这比以前更可怕地打击着我。我想知道马以尔或者艾维卡斯是不是能理解所发生的事情。我知道他们还和我在同一条街道上出没。我听到他们了。\n我太需要潘多拉了，这让我根本就不敢去想她，不敢想她的事情。\n但我还是一直想，君士坦丁能不能保卫帝国，君士坦丁堡能不能守护住帝国，不让帝国分崩离析，如果所有的行省都能联合起来，如果君士坦丁可以打退蛮族，使他们永不来攻城掠地，我这个游离在生命之外的人又凭什么来裁判他呢？",
            "summary": "作者收留了几位被遗弃的希腊哲学家。随着时间的推移，作者感到孤独，渴望找到一个能理解他们感受的不朽者。作者关心君士坦丁能否保卫帝国，以及君士坦丁堡是否能守护住帝国。",
            "characters_in_summary": [
                "作者",
                "希腊哲学家",
                "君士坦丁",
                "君士坦丁堡"
            ],
            "entity_info": "君士坦丁 | 皇帝，战胜马克森提后成为罗马的主宰，信奉基督教，与教皇建立友好关系，处死了儿子克里斯普斯、继子利西尼亚努斯和妻子福斯塔\n君士坦丁堡 | 位于希腊的城市，君士坦丁选择这里建立他的新家，成为了新兴的帝国首都，吸引了大量罗马人民和元老院议员迁移\n主教们 | 基督教主教，参加会议决定复活节的日期，留在罗马帮助皇帝庆祝登基二十周年\n皇帝 | 罗马统治者，君士坦丁的敌人，可能在马克森提时期开始建造建筑物\n马克森提 | 皇帝，君士坦丁的敌人，可能在马克森提时期开始建造建筑物\n克里斯普斯 | 君士坦丁的儿子，被君士坦丁处死"
        },
        {
            "id": 20,
            "content": "我头脑发热的时候，晚上又开始乱写。确定马以尔和艾维卡斯不在附近的时候，我走入乡村，去了神殿。\n我继续着神殿墙上的工作。一但完成整个房间墙面上的绘画，我又会刷掉重新画过。我无法让仙女和女神们合乎我自己的要求。她们身形不够苗条，手臂不够优雅，头发也不够完美。至于我画的花园，花的种类也不够多。\n但总是有种似曾相识的感觉——我知道我见过这个花园。在我喝阿卡莎的血很久之前就见过。我见过里面的石长椅，见过里面的喷泉。\n在作画时我无法动摇这种感觉，因为它实在是太强烈了。我不确定这对我作画是不是有所助益，也许是一种妨害。\n但我当我获得了作为一个画家的技能，而且真正获得了的时候，作品的其他方面又让我困扰。\n我确信画中有些不自然的地方，我画的几近完美的人类形象中带着固有的苍白，调色时异乎寻常的明亮，而且加进了太多的细节。明显是在抵制自己装饰化细节的倾向。\n我越是要继续作画，就越是憎恶。我画成了可爱的神话中人物的花园却又擦掉。有时我画的太快了，筋疲力尽地倒在神殿的地上，无助地沉眠一整天，宁可不回我的秘密栖息地——棺材——就隐藏在我家不远处。\n我们是怪物，这就是我作画和看自己的画作时无时无刻不在想的，就是现在我也是这么想的。我想存活下去并不重要。我们是非自然的生命。若非太有情就是太无情。每一想到这些事情，我就会站在我无声的证人阿卡莎和恩基尔面前。\n我所做的对他们来说又算什么？\n我大概每年两次更换他们的衣服，细致入微地整理阿卡莎的长袍。我经常给她带来新的手镯，轻柔地套在她冰冷僵硬的手臂上，以免冒犯到她。我仔细地用黄金编入他们黑色的发辫中。用美观的项链环绕在国王赤裸的颈项间。我从不和他们闲聊。他们太高贵了。我只对他们致以祈祷。",
            "summary": "一位画家不断地修改着自己的作品，试图达到完美的境界。他感到一种似曾相识的感觉，仿佛在很久以前就见过这个花园。他在作画时感到困惑，不确定这是有助于他还是妨碍他。他照顾着两位神秘的生物，阿卡莎和恩基尔，为他们更换衣物并带来新的饰品。然而，他总是觉得自己所做的事情对他们而言并无意义，因为他认为自己是非自然的生命。",
            "characters_in_summary": [
                "画家",
                "花园",
                "阿卡莎",
                "恩基尔"
            ],
            "entity_info": "花园 | 塞纳在罗马时期出没的场所，用于获取知识和猎食\n阿卡莎 | 但似乎与艾维卡斯有关系\n君士坦丁 | 皇帝，战胜马克森提后成为罗马的主宰，信奉基督教，与教皇建立友好关系，处死了儿子克里斯普斯、继子利西尼亚努斯和妻子福斯塔\n君士坦丁堡 | 城市，新兴的帝国首都，吸引了大量罗马人民和元老院议员迁移，可能是主角居住的地方\n主教们 | 基督教主教，参加会议决定复活节的日期，留在罗马帮助皇帝庆祝登基二十周年\n皇帝 | 罗马统治者，可能是马克森提时期开始建造建筑物的皇帝，君士坦丁的敌人\n马克森提 | 皇帝，可能是在马克森提时期开始建造建筑物的皇帝，君士坦丁的敌人"
        },
        {
            "id": 21,
            "content": "我沉默地拿着颜料罐和画笔在神殿作画。沉默地坐着厌恶的直直盯着我的作品。\n有一夜，那是我在神殿辛勤工作了多年之后，我起身想看看周围，就好像从没看过一样。我头脑中一阵晕眩。走到入口处，像一个刚到一处新地点的人，完全忘记那神圣的一对，只是看着墙壁。\n痛苦的事实清清楚楚地扑面而来，我画的是潘多拉。我把她画在各个地方。每个仙女，每个女神，都是潘多拉。我怎么会不知道？\n我感到讶异而失败。眼睛在耍我，我这么想。我揉揉眼睛，和人类一样揉揉眼睛，想要看的清楚一点。不。那是潘多拉，满眼都是她美丽的身影。衣服不同，发型变化。对。还有其他的不同装饰，但那就是潘多拉，我到现在才看见。\n花园依旧是似曾相识。不要紧。这与潘多拉没什么关系。她是必然的灵感源泉。她没有离开我。这是定数。\n我像往常一样收好颜料和画笔——如果置之不理对父王和母后就是一种冒犯——然后回到罗马。\n黎明前的几个小时我忍受着痛苦，因为我从来没有这么想过潘多拉。",
            "summary": "画家在作画，却发现自己的作品中到处都是潘多拉的形象，而他却从未意识到这一点。他感到惊讶和失败，试图揉眼睛看清真相。尽管花园依然熟悉，但他终于承认潘多拉是他创作的灵感来源。在收起颜料和画笔后，他回到罗马，在黎明前痛苦地思考着潘多拉。",
            "characters_in_summary": [
                "画家",
                "潘多拉"
            ],
            "entity_info": "潘多拉 | 不详，可能是主角思念的人\n塞纳 | 在罗马时期出没于花园，获取知识并猎食；在神殿进行绘画创作，试图画出理想的花园，但总是感到似曾相识，怀疑自己的作品是否自然\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能；穿着华丽，受到塞纳的尊敬和照顾\n艾维卡斯 | 未知\n君士坦丁 | 罗马皇帝，战胜马克森提后成为罗马主宰，信奉基督教，与教皇建立友好关系，处死了儿子克里斯普斯、继子利西尼亚努斯和妻子福斯塔\n主教们 | 基督教主教，参加会议决定复活节的日期，留在罗马帮助皇帝庆祝登基二十周年"
        },
        {
            "id": 22,
            "content": "醉醺醺的晚会后在半夜总是会安静一些，几个客人睡在外面的草地上，其他人三五成群的唱着歌，没人注意到我走进图书室，坐在书桌前。\n透过敞开的门，我看着外面模糊的树影，希望我的生命到了尽头。\n我好像已经没有勇气去继续我为自己所创造的生活，之后转过身决定——只是出于绝望——看着房间墙上的画。那些画都是经过我认可的，而且已经更新过不少了。\n但这回我不是用可以随心所欲的富人玛瑞斯的眼光来看，而是用在阿卡莎的神殿四壁上画了二十一次潘多拉的怪物画家玛瑞斯的眼光来审视些画。\n我突然觉得这些画非常差劲，我书房里的女神和仙女竟然这样僵硬没有生气。我叫醒白天给我干活的奴隶，告诉他们第二天必须得叫人用新漆给我涂满。还要买回最好最全的颜料，别管墙要不要装饰，留给我。只要刷好放着就行。他们已经习惯了我的古怪，确定他们明白之后，他们又回去睡了。\n除了想画画之外，我不知道自己要干什么，觉得如果我能坚持下去，如果我可以做到，我就能继续活下去。\n我的痛苦更加深重了。\n我展开记录我以前日记的牛皮纸，开始描写发觉所爱的人无处不在身边的体验，这似乎有点巫术的意味。我突然听到了一下很清楚的声音。\n艾维卡斯在我家大门口。而且他用非常强烈的意念术问我他是否可以穿过围墙进来见我。\n他会很小心我宴会厅和花园里的客人。但他可以进来吗？\n我立刻默默地回答可以。",
            "summary": "几位客人在草地上睡觉，而其他人在唱歌。我在图书室里感到绝望，决定重新审视我的画作。我觉得它们很差劲，于是叫醒了奴隶，让他们准备新的颜料和涂料。艾维卡斯突然出现在家门口，他用意念术询问是否可以进来。我默许了他的请求。",
            "characters_in_summary": [
                "客人",
                "草地",
                "图书室",
                "我",
                "奴隶",
                "艾维卡斯"
            ],
            "entity_info": "艾维卡斯 | 未知\n潘多拉 | 可能是不详的主角思念的人，以不同的形象出现在塞纳的画作中\n塞纳 | 生活在罗马时期的花园，获取知识并猎食，在神殿进行绘画创作，试图画出理想的花园，怀疑自己的作品是否自然\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾\n君士坦丁 | 罗马皇帝，战胜马克森提后成为罗马主宰，信奉基督教，与教皇建立友好关系，处死了儿子克里斯普斯、继子利西尼亚努斯和妻子福斯塔"
        },
        {
            "id": 23,
            "content": "自从上回在街上碰到他已经过去不少年了，看见他穿着罗马士兵的衣服，配着匕首和长剑，我并不是很奇怪。\n他不安的瞥了一眼通向宴会厅的门，但我示意他完全不必理会那些客人。\n他浓密的卷发干净整洁，他看上去过的不错，但他的衣服上沾满血迹。那不是人类的血液，否则我可以闻的出来。他的表情很快告诉我他现在面临非常可怕痛苦的境地。\n“怎么了？我能帮上忙吗？”我问道。我尽力掩饰我纯粹的孤独，想触摸他的手的纯粹的渴望。\n你和我一样，我想这么说。我们这类怪物应该互相拥抱。他们呢？我的客人，只不过是脆弱的生命罢了。但我什么也没说出口。\n到是艾维卡斯说话了。\n“发生了些恐怖的事情。我不知道该怎样纠正，甚至不知道能不能纠正。我求你跟我来。”\n“去哪儿？告诉我，”我很同情的回答。\n“是马以尔。他受了重伤，我不知道损伤能不能复原。”\n我们马上动身了。\n我跟着他到了罗马非常拥挤的地区，那里的建筑物鳞次栉比，有时候间隔都不到两尺。最后我们到了市郊一座非常坚固的新建房屋，那是一座带着厚重铁门的豪宅。他带我走进去，穿过大门，到了宽敞漂亮的中庭",
            "summary": "一位主人公在街头偶遇一位穿着罗马士兵服装的朋友，发现他身上沾满了非人类血液的鲜血，神情痛苦。主人公关心地询问是否能提供帮助，随后跟随艾维卡斯来到了一处坚固的豪宅。在那里，他们得知一个名叫马以尔的人受了重伤，生命垂危。",
            "characters_in_summary": [
                "艾维卡斯",
                "主人公",
                "罗马士兵",
                "马以尔",
                "街头",
                "豪宅"
            ],
            "entity_info": "艾维卡斯 | 可能是阿卡莎的关联人物，使用意念术进入塞纳的家\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾\n君士坦丁 | 罗马皇帝，与教皇建立友好关系，处死了儿子克里斯普斯、继子利西尼亚努斯和妻子福斯塔"
        },
        {
            "id": 24,
            "content": "我注意到在这一小段路程中他并未尽全力，但我没有向他点破，只是和他一样的速度，跟着他的引导。\n我们现在穿过中庭，进了房子的主间，那是人类的餐厅，点着一盏油灯。我看见马以尔衰弱无力地躺在平地上。\n他眼睛里闪着微光。\n我马上跪在他身边。\n他的头扭曲的耷拉在一边，一只胳膊翻转着好象肩膀脱了臼。他整个人憔悴的可怕，皮肤极端苍白。但眼睛盯着我，既没有仇恨，也没有恳求。\n他和艾维卡斯非常相似衣服，松垮地覆在他骨瘦如柴的身体上，浸透了血液。金色长发上也凝结了血液。他嘴唇颤了颤，仿佛想说什么但又说不出。\n艾维卡斯无助地向我摊开双手。\n我倾身靠近以便更清楚地看看马以尔，同时艾维卡斯也拿住油灯靠近，让它投出温暖明亮的光芒。\n马以尔发出一声低沉刺耳的声音，我这才看到他喉咙上有一道可怕的红色伤口，外衣破掉露出赤裸的肩膀，他的胳膊不在身体的正确部位，更有甚者，他的脖子扭曲的非常厉害，连头的位置也不对。\n这么一个极端恐怖的时刻，我意识到他的部分肢体——头和胳膊——被人从本来的位置弄开了。\n“这是怎么回事？”我问道，看着艾维卡斯。“你知道吗？”\n“他们砍掉了他的头和胳膊，”艾维卡斯说。“一队士兵，喝醉了找茬。我们想绕过他们，但他们包围了我们。我们应该越过房顶逃走。但我们太自信了，以为自己太有优势，强到无敌了。”\n“我明白，”我答道。抓住马以尔那只完好手。他立刻就压住了我的手。我真的很震惊。但我不能让他们两个看到这一幕，这样只会让他们更害怕。\n我曾经想知道肢解会不会毁了我们，而现在这个可怕的事实已经很清楚了。想让我们的灵魂从世上解放这还不够。\n“我还没想到该怎么办他们就已经围住了他，”艾维卡斯说。“我和几个想伤害我的人打斗，但看看他们对他做了些什么。”\n“你把他带回来，”我说，“也试过让他的头和胳膊复位。”\n“他还活着！”艾维卡斯说。“他们跑了，那帮喝的摇摇晃晃的恶棍。我立刻就看见他还活着。他倒在血泊中，还看着我！为什么，他那条好胳膊还去够他自己的头。”",
            "summary": "主人公与艾维卡斯一起带着受伤的马以尔回到房子。马以尔遭受了严重的伤害，包括被砍掉的头和胳膊。艾维卡斯解释说，一群醉酒的士兵袭击了他们，导致马以尔受伤。尽管艾维卡斯试图将马以尔的头和胳膊复位，但他仍然活着。",
            "characters_in_summary": [
                "艾维卡斯",
                "马以尔"
            ],
            "entity_info": "艾维卡斯 | 可能是阿卡莎的关联人物，使用意念术进入塞纳的家\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然（已存在）\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾（已存在）"
        },
        {
            "id": 25,
            "content": "他看着我仿佛在乞求我理解他，或者原谅他。\n“他还活着，”他重复着。“血从脖子和脑袋中涌出。在街上，我把头安在脖子上，在这把胳膊接到肩膀上。但看我都做了什么。”\n马以尔的手指紧紧抓住我的手。\n“能回答我吗？”我问马以尔。“如果不能回答只要出声就行。”\n又一声刺耳的声音传来。但这一回我自认为听到了一声“是”。\n“你想活下去吗？”我问。\n“哦，别这么问他，”艾维卡斯恳求着。“他现在可能没有勇气。如果你知道该怎么办就帮帮我吧。”他跪在马以尔身边俯向他，小心地把油灯放在一边，在他前额印下一吻\n马以尔又发出一声相同的回答：是",
            "summary": "一名男子（马以尔）看着另一名女子（我），仿佛在乞求理解和原谅。他告诉女子他还活着，并描述了自己如何接好断裂的身体部位。接着，马以尔的手指紧紧抓住女子的手。女子询问马以尔是否想活下去，而另一名男子（艾维卡斯）则请求女子不要直接问这个问题，因为他可能没有勇气回答。马以尔再次给出了肯定的回答。",
            "characters_in_summary": [
                "马以尔",
                "女子",
                "我",
                "艾维卡斯",
                "未知"
            ],
            "entity_info": "马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 可能是阿卡莎的关联人物，使用意念术进入塞纳的家，与马以尔有关系\n未知 | 马以尔、艾维卡斯、塞纳等人聚会的地方，发生了争吵和握手的事件\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然（已存在）\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾（已存在）"
        },
        {
            "id": 26,
            "content": "“再照亮一点，”我对艾维卡斯说，“但在之前你要明白。在这方面我并没有什么特别的法力。我想我知道是怎么回事，也知道怎么恢复。但仅此而已。”\n艾维卡斯马上从房子别处找来不少油灯，点燃了围着马以尔放了一圈。看上去就像巫师为施法而设的法场，但我并没有让自己的头脑被烦人的情况所扰，我跪下身看清楚地了所有的伤口，我看着马以尔瘦骨嶙峋，毫无血色的身体。\n我靠着脚跟坐下。看着坐在他朋友身边正对着我的艾维卡斯。\n“告诉我你到底是怎么弄的，”我说。\n“我尽可能好的把头安在脖子上，但我还是错了，你看，我做错了。我们怎么知道该怎么做才对？”他追问道。“你知道吗？”\n“还有胳膊，”我说，“也接错得很严重。”\n“我们该怎么办？”\n“你是不是强制接上去的？”我问。\n他在回答之前先反应了一下。然后说，“是的，我想是的。我明白你的意思。我是强制的，我想让它们马上接好。我用了太大的力气。”\n“啊，那么，我想我们有一次机会修复一切，但是还是要明白我没有什么秘密的学问。我这么做是基于他还活着的事实。我想我们得把头和胳膊拉开，让它们接近合适的位置，看看能否正确地接好。”\n他慢慢地理解了我说的话之后，脸上一亮。\n“对，”他说“也许它们可以自己接好！如果它们可以接成现在这样，那也可以接得非常好。”\n“没错，”我说，“但是必须由你来做。你是他所信赖的人。”\n他看着他的朋友，我可以明白这并不是一件容易的事情。然后他慢慢看向我。“我们应该先给他我们的血让他变强一些，”他说。\n“不，等完成之后，”我说，“他会需要血液来疗伤。那时候我们再给。”我讨厌自己这么说，但我突然意识到我不想看着马以尔死。而且我还不情愿的明白我想的是应该由我来完成整个过程。\n但我却不能插手。应该由艾维卡斯来决定事情该怎么进行下去。\n非常突然的，他左手牢牢抓住马以尔的肩膀，用尽全身力气拉他那条接坏了的胳膊。胳膊马上就脱离开了身体，但有血脉颤巍巍地联着，就像树根。",
            "summary": "我和艾维卡斯试图治愈受伤的马尔。我告诉他如何恢复他的身体和手臂，但他并不确定该如何操作。艾维卡斯按照我的建议将马以尔的身体和手臂重新连接，但用力过猛导致接合错误。艾维卡斯决定尝试再次修复，这次他抓住马以尔的肩膀，用力拉开错误连接的手臂。在这个过程中，我发现自己的意愿是希望马以尔活下去，但我不能直接参与，只能由艾维卡斯来决定下一步行动。",
            "characters_in_summary": [
                "艾维卡斯",
                "马尔"
            ],
            "entity_info": "艾维卡斯 | 可能是阿卡莎的关联人物，使用意念术进入塞纳的家，与马以尔有关系\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然（已存在）\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾（已存在）"
        },
        {
            "id": 27,
            "content": "“现在，靠近他，这里，对，看它能不能找到自己的位置。”\n他服从了我，但我的手很快不由自主地引导着那条胳膊，不让它太靠近，等着它自己移向应有的位置。我突然感觉到那胳膊一阵痉挛，就放开了它，看着它快速的接到肩膀上，扬起的血脉像蛇一样移进身体，直到裂痕不再。\n正如我所预料的那样。身体遵循着自己超自然的法则。\n我马上用牙割开我的手腕，让血浇在伤口上。我眼见伤口愈合了。\n艾维卡斯好像被这个简单的窍门惊到了，虽然他肯定知道，因为我们血液有限的治疗特性已经被我们这一族普遍地了解了。\n同时，我已经给了想要给的，伤口已经消失了\n我坐回去，看着马以尔的眼睛还像刚才一样盯着我。他的头在不恰当的位置上看上去既可怜又可笑。他的表情还是可怕的空洞。\n我又感觉到了他的手带给我的压力。\n“你准备好了吗？”我问艾维卡斯。\n“抓住他的肩膀，”艾维卡斯回答。“看在老天份上，用你的全力。”\n我伸出手，尽可能抓紧马以尔。我应该把膝盖抵住他的胸口，但他现在太虚弱了，承受不了这样的重量，所以我还是跪在一边。\n终于随着一声低吟，艾维卡斯双手拔下了马以尔的头。\n血如泉涌般可怕地流出，我可以发誓听到了超自然的血肉撕裂的声音。艾维卡斯向后倒去，歪在一边，双手抱着那颗无助的头颅。\n“快，让头靠近身体！”我叫道。虽然感觉到马以尔的身体一阵剧烈的倾斜，我还是抓紧他的肩膀。而且那手臂伸起来仿佛要去搜寻自己的头。\n艾维卡斯把头放在血泊当中，把它按在靠近脖子的地方，直到那头好像突然靠自己的意志动了起来，当它和躯体相接的时候血脉再次像蛇一样移动着，整个身体又一次倾斜之后，头已经稳稳地安在它原来的位置上了。\n我看见马以尔的眼睛动了动，嘴唇张开，用尽了全身的力气叫了出来，\n“艾维卡斯。”\n艾维卡斯俯向他，像我刚才一样用牙割开手腕，只不过这次他让血液流进了马以尔的嘴里。",
            "summary": "主人公（我）引导着一个手臂找到正确的位置，使其与肩膀对齐。在这个过程中，我利用了自己的超自然能力。接着，我用牙割破手腕，让血流在伤口上，使伤口愈合。这一幕让艾维卡斯感到惊讶，因为他知道我们的血液具有治疗特性。在一段对话后，艾维卡斯和马以尔进行了一个神秘的仪式，艾维卡斯双手拔下了马以尔的头。主角和艾维卡斯一起努力将头颅重新安放回身体，伴随着血脉像蛇一样移动。马以尔在痛苦中发出声音，而艾维卡斯用鲜血治愈了他。",
            "characters_in_summary": [
                "我",
                "艾维卡斯",
                "马以尔"
            ],
            "entity_info": "艾维卡斯 | 在重新接好马以尔的头和胳膊后，给予马以尔自己的血液，使其恢复体力\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然（已存在）\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾（已存在）"
        },
        {
            "id": 28,
            "content": "马以尔用手臂环住他，把他拉向自己，后背弓起很用力的喝着，瘦得可怜的双腿颤抖着伸直。\n我离开这一对，推到灯圈之外。坐在阴影中，盯着他们，我看到艾维卡斯已经筋疲力尽，他的心因为给血太多已经劳累不堪，我靠近他们，询问着是否可以也让马以尔喝我的血。\n哦，我心里在反抗着这一举动。为什么我一定要这么做呢？我无法回答。即使现在也和那时一样不清楚。\n马以尔已经可以坐起来了。身形也饱满了些，但脸上的表情还是很难看。地上的血液就像我们的血液往常一样，已经干了，闪烁着光芒。可以擦掉，也可以燃烧。\n马以尔靠近我，双臂很亲密地抱住我，吻在我的脖子上。他不敢沉下牙齿。\n“很好，来吧，”\n我很犹豫，但还是这么说，他饮血的时候，为了让他看见罗马的画面，我想像着美丽的神庙，君士坦丁令人惊异的凯旋门，还有现在林立的奇异的教堂。我想着基督徒和他们不可思议的仪式。想着任何可以隐藏和湮没掉我一生中所有秘密的事情。\n身体里一阵阵抽痛，我可以感觉到他的饥饿和需求所带来的拉力。我没用意念术看他心里的任何事，一时间我以为目光和艾维卡斯相接，他脸上凝重复杂的表情让我受到了打击。\n终于，一切都结束了。我已经不能再给更多了。快到黎明了，我需要有力气尽快回到我的藏身之处。我站起身。艾维卡斯大声说。\n“我们现在还不能成为朋友吗？”他问。“我们已经敌对太多，太多年了。”\n马以尔还在忍受着降临到他身上的一切所受的折磨，目前的状况可能还无法说明什么事情，但他用责难的眼神看着我说：“你在埃及看到了圣母，我在喝你血的时候在你心里看到的。”\n我因为震惊和愤怒而全身僵硬。\n我想我应该杀了他。他只有在学——怎么把被肢解的血族组合起来——的时候才好好的，现在就应该结束掉今天刚入夜时那帮酒鬼没完成的事情。\n哦，我的心里好冷。\n艾维卡斯非常失望也非常反对。",
            "summary": "马以尔和艾维卡斯在喝酒，马以尔因喝血过度而疲惫不堪。我离开他们，坐在阴影中。马以尔恢复了一些，他亲吻我的脖子并告诉我他在喝我血时看到了圣母。我感到震惊和愤怒，想杀死他。然而，艾维卡斯反对这种做法，并表示希望我们能成为朋友。",
            "characters_in_summary": [
                "马以尔",
                "艾维卡斯",
                "我"
            ],
            "entity_info": "马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 神秘人物，与阿卡莎有关联，能够治愈马以尔的伤势\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然（已存在）\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾（已存在）"
        },
        {
            "id": 29,
            "content": "“玛瑞斯，我感谢你，”他说，送我到门口的时候他很忧愁很疲惫。“如果你不肯来我该怎么办？我欠你太大的情了。”\n“没有圣母，”我告诉他。“我要告辞了。”\n我穿过罗马的房顶赶回自己家，暗下决心要告诉他们真相。\n[注1]凯撒：罗马皇帝的尊号，非单指那位最著名的罗马皇帝一人，下文中的奥古斯都也是一样。\n[注2]罗马皇帝戴克里先（diocletian，284-305在位）于293年设立奥古斯都、凯撒各2名，305年，戴克里先和另一位皇帝马克西米安（maximian，286-305在位，下文马克森提之父）退位后继续实行四头政治。",
            "summary": "一位名叫玛瑞斯的感谢他的朋友在他需要帮助时伸出援手。玛瑞斯决定回到自己的家中，告诉家人真相。这里的背景是罗马帝国时期，皇帝戴克里先设立的奥古斯都和凯撒制度。",
            "characters_in_summary": [
                "玛瑞斯",
                "他的朋友",
                "家人",
                "皇帝戴克里先"
            ],
            "entity_info": "玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 神秘人物，与阿卡莎有关联，能够治愈马以尔的伤势\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然（已存在）\n阿卡莎 | 可能与艾维卡斯有关联的神秘人物，为塞纳提供血液，使塞纳获得画家技能，受到塞纳的尊敬和照顾（已存在）"
        },
        {
            "id": 30,
            "content": "[注3]塞维鲁：flauiusvaleriusseverus，罗马皇帝，306-307在位，307年被处死。\n[注4]马克森提：marcusaureliusvaleriusmaxentius，罗马皇帝，306-312在位，杀死塞维鲁，后被君士坦丁所杀。但当时的资料因为推崇君士坦丁而对他大加贬损，实际上是他停止了对基督徒的迫害。\n[注5]加莱里乌斯：gaiusgaleriusvaleriusmaximianus，罗马皇帝，305-311在位，以迫害基督徒出名，去世前不久对基督徒实行宽容。\n[注6]君士坦丁：constantinei，君士坦丁一世，又称constantinethegreat，君士坦丁大帝。306-337在位。第一位宣称信奉基督教的罗马皇帝，不仅着手使帝国演变成一个基督教国家。而且为形成具有特色的基督教文化提供动力。\n[注7]指米尔维亚桥战役。312年，君士坦丁入侵意大利，在一次闪电式战役中于罗马桥附近的米尔维亚桥击败了其姻兄弟马克森提。\n[注8]关于君士坦丁以上帝的名义进行米尔维亚桥战役，此为一种说法，另一种说法是他在梦中得到上帝的训示。\n[注9]卡埃利安山：coelianhill，罗马城附近的七山之一。312年。君士坦丁把卡埃利安山上大块土地划给基督教，并赠给教皇圣梅尔开狄斯（popemelchiades311-314）一座圣拉特兰宫。\n[注10]李锡尼：valeriuslicinianuslicinius，308年成为罗马皇帝之一，311年接替加莱里乌斯，324年被君士坦丁击败投降，次年被处死。此处作者误把licinius拼为lacinius。\n[注11]阿里乌派：基督教的一种异端。最初由4世纪亚历山大教会长老阿里乌提出，谓基督是受造者，没有真正的神性。\n[注12]尼西亚：古代的城市，位于小亚细亚半岛的西北部。325年君士坦主持的尼西亚会议谴责阿里乌和阿里乌主义，公布《尼西亚信经》。\n[注13]《尼西亚信经》：325年尼西亚会议编订的基督教古老信经之一，宣称圣子与圣夫同体，从而指明圣子完全是圣父，具有完全的神性。\n[注14]克里斯普斯：crispuscaesar，君士坦丁长子，326年在陪伴君士坦丁去罗马庆祝登基二十周年途中，突然在波拉被处决。\n[注15]利西尼亚努斯：licinianus，未查到此人资料，怀疑是君士坦丁同夫异母的妹妹君士坦蒂娅和李锡尼之子。\n[注16]福斯塔：fausta，君士坦丁的第二任妻子，克里斯普斯的继母，在克里斯普斯处死后不久也被处死。\n[注17]君士坦丁堡：拜占庭城在今土耳其伊斯坦布尔，是一座色雷斯古城。公元前7世纪时由希腊人所建。公元196年被罗马人强占。君斯坦丁一世于330年命令重建该城，并重新将之命名为君斯坦丁堡。",
            "summary": "罗马皇帝们如塞维鲁、马克森提、加莱里乌斯等人的统治时期及其相关事件被详细地记录下来。其中，马克森提在306年至312年间统治罗马，期间停止了基督教徒的迫害。而君士坦丁大帝则在306年至337年间统治，他宣称信奉基督教，并在312年的米尔维亚桥战役中击败马克森提，使基督教成为国教。此外，作者还提到了一些其他的历史事件和人名，如尼西亚会议、《尼西亚信经》等。",
            "characters_in_summary": [
                "塞维鲁",
                "马克森提",
                "加莱里乌斯",
                "君士坦丁大帝",
                "尼西亚会议"
            ],
            "entity_info": "马克森提 | 皇帝，可能是在马克森提时期开始建造建筑物的皇帝，君士坦丁的敌人\n玛瑞斯 | 饮血者，可能与女王有敌对关系，曾在神殿（痛苦时期停留的地方）停留\n马以尔 | 老年德鲁伊教祭司，曾是潘多拉的俘虏，现在已成为血族，可能是为了准备黑暗法术的施行而被变成血族，与其他饮血者有联系\n艾维卡斯 | 神秘人物，与阿卡莎有关联，能够治愈马以尔的伤势\n潘多拉 | 不详，可能在塞纳的画作中出现，以不同的形象出现\n塞纳 | 画家，生活在罗马时期的花园，试图画出理想的花园，怀疑自己的作品是否自然（已存在）"
        }
    ]
}