{
    "chapter_title": "第四十二章  下篇：小说——陶奇的暑期日记 (3)",
    "chapter_summary": "主人公与李春生一家进行了多次互动。首先，他们在院子里聊天并观看了李春生表演的孙悟空故事。接着，主人公与曾雪姣一起温习功课，李春生在窗外观察。之后，一家人去逛中山公园，欣赏各种活动和美景，如工人下棋、小朋友看书等，还参观了唐花坞，了解唐朝花房文化。在游玩过程中，主人公向爷爷请教如何成为一个聪明的孩子，爷爷告诉他要肯学习和发问。大家一起回家，欣赏沿途的美景。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我一进门，李春生和他的三四个弟弟妹妹，就把我围起来了，他们七嘴八舌地问我为什么不来玩，我说我们家来了客人啦，一面说一面往西厢房曾雪姣住的屋里走。曾雪姣已经把桌子整理好，书本铅笔也都放好了。她和孙家英正在看一本连环画呢，看见我来了，才把书合上。我问：“你看什么呢？”曾雪姣说：“是李春生租来看的孙悟空和猪八戒的故事……”这时在门口站着的李春生也进来了，孙家英就说：“她们要温习功课了，我们都出去吧。”说着她自己也出去了。\n我记着张老师的话，在替她详细讲了几课书之后，就让她默写几个形状相像的字，如同“阅、间、问、闻”。我又告诉她怎样分辨这几个字形，又让她把这个字分别地写了几遍。我偶然抬起头来，看见李春生双手搭着凉篷，盖在眉上，扒在玻璃窗上往里看呢。他把鼻子都压扁了！我们看钟已经十点过十分了，就把书收拾起出来了。\n我们搬个小凳子，坐在院里树下。李春生站在当中，连说带表演，就给我们讲起美猴王来了。他缩着肩膀，拳着胳臂，耷拉着手，眼睛一眨一眨地左右乱张，嘴也一瘪一瘪地左右乱动；忽然一跳就跳起多高，随手拿起地下的一根破伞柄，把眼一瞪，鼻子一皱，嘴里大喝一声：“泼魔休走，吃老孙一棒！”他旋风似的转了一个身，使劲一甩，“金箍棒”滑了手，正甩在曾雪姣屋子的窗户上，玻璃哗啷一声就碎了。我们本来正笑得东倒西歪，一下子就都愣住了。李大娘从南屋，孙大娘从北屋，同时都出来了。李春生站在院子当中，还勉强地搓着手笑呢。我赶紧到曾雪姣屋里，拿出书包，低着头穿过院子，就回家来了。\n姐姐她们还没有回来。我对爷爷奶奶说了李春生的事，我说：“李春生是太淘气了，孙家英说李春生常把李大娘急得掉眼泪。”奶奶说：“李大娘掉眼泪，还是因为李大爷刚死不久的缘故。她孩子多，一天洗洗弄弄做不完，还得做活计养家，天气又热，李春生再一淘气，怪不得她要急的。”爷爷说：“李春生的爸爸在的时候还好一点，他摆个小摊，家里还能维持，李春生也不敢淘气。”我说：“他表演的孙猴子可真像，哪天在广场或者草地上，请他来好好表演一回倒不错。”",
            "summary": "主人公与李春生及其家人互动的场景。故事中，主人公与李春生等人在院子里聊天，李春生为大家表演了孙悟空的故事。随后，主人公与曾雪姣一起温习功课，而李春生在窗外观看。"
        },
        {
            "id": 1,
            "content": "下午在家和小秋玩，晚饭后早睡。\n7月22日晴\n今天一早，爷爷带陈姨、姐姐、我和小秋一块去逛中山公园。\n我们在天安门前下了车。小秋高兴得拉着我说：“我们中国的皇宫怎么这么大，墙怎么这么高呀！又是红的金的，太好看了！日本的皇宫就是灰色的，也没有这么高大的门楼！”姐姐说：“现在我们皇宫变成博物院了。这门楼就是每年五一节和国庆节，毛主席检阅我们游行队伍的地方。那天才热闹呢，数不清的旗子，过不尽的人……”我说：“可不是吗！最好看的是我们少先队的队伍了。我们小学的少先队员们还不能参加游行，可是我们有的就参加了天安门对面广场上少先队的观礼队伍。等到游行的队伍刚刚过完，我们就一下子拥到桥边来，抬头拍手使劲地喊‘毛主席万岁’。毛主席在天安门上向我们招手，我们高兴得跳起多高，把花都甩丢了，喉咙也喊哑了！”爷爷笑说：“毛主席看着你们也高兴呀，都是他一手栽培起来的子孙嘛！”\n我们进了公园。公园里真热闹呀！四五位阿姨带着一大群穿着雪白的围裙的小弟弟小妹妹们在做游戏。树荫底下，还有小朋友们在看书。石桌上有工人叔叔们在下棋。长椅上有七八个戴着红领巾的小朋友，围着两位解放军叔叔在谈话。我们边走边看，走到耀眼的玉石牌楼，往西一拐，到了一所房子前面，上面写着“唐花坞”。小秋拉着爷爷问：“什么叫做‘唐花坞’呀？”爷爷笑说：“小秋真是个聪明的孩子，有不懂的就问。我们中国在一千多年以前，唐朝的时候，就懂得用暖室来藏花了。‘坞’就是花房的意思……”爷爷还没有讲完，小秋又往前跑了，陈姨和姐姐就跟了去。爷爷说他要在台阶上坐下歇一歇，我就站在一边。\n我说：“爷爷，您说怎样才算一个聪明的孩子呀？”爷爷笑了，说：“‘聪’是耳朵听得真，‘明’是眼睛看得清楚……”说到这里，爷爷站了起来，指着前面问：“前面那些花和树都是什么颜色呀？”我说：“松树、柳树和草都是绿的。花也有红的，也有黄的。水的颜色我说不上来了。”爷爷说：“绿和绿又不同，你看松树的绿色多暗呀，这种绿叫做‘苍’；草的绿色浅多了，和那边卷着的美人蕉叶子差不多，这种绿叫做‘碧’；柳树的绿色，又比草深些，比松树浅些，这种绿叫做‘翠’……”我笑说：“爷爷，您从哪儿学来的这么多的字眼儿呀？”爷爷也笑说：“我是书上学来的。关于颜色，会画画，会绣花的人，都知道得很多。就像你奶奶，她年轻的时候常绣花。她针线匣里的花线，就有几十种颜色，她都叫得上名字来。\n她从前绣的鸳鸯莲枕套，颜色配得才漂亮呢！”我想起一件事，就说：“怪不得去年我们那一小队，给志愿军叔叔寄慰问袋的时候，奶奶说她可以给我们绣花。林宜提议请奶奶绣个和平鸽，范祖谋给画出来了。奶奶在白线里还搀点灰线和蓝线，绣出来显得更白了；配上红的眼睛，真是好看。”爷爷点头说：“无论哪种手艺都是学问——还有，‘学问’这两个字，就是包含‘学习’和‘发问’。肯学习的人，一定不怕发问。”我笑说：“爷爷，连我们的张老师都夸您的学问好。”爷爷很高兴地说：“你们的张老师是一位很好很可爱的老师。”我笑说：“您就是一位很可爱、很有学问的老爷爷！”爷爷笑问：“你呢？”我说：“我是一个很淘气、很笨、很不可爱的小姑娘！”爷爷笑说：“不对！你是很淘气，却很可爱；一点不笨，却也不爱发问的一个小姑娘！”我不好意思地过去使劲抱着爷爷的胳臂，轻轻地说：“我以后一定多发问，您可得都告诉我呀！”",
            "summary": "天气晴朗。主人公和爷爷、陈姨、姐姐以及小秋一起去逛中山公园。在公园里，他们看到了各种活动和美景，如工人下棋、小朋友看书等。他们还参观了唐花坞，了解了唐朝的花房文化。在这个过程中，主人公向爷爷请教了什么才算一个聪明的孩子，爷爷告诉他要肯学习和发问。"
        },
        {
            "id": 2,
            "content": "出园回家的路上，我们五个人慢慢地走。我一声不响，仔细地看，仔细地听。我从前就没有注意到，我们的周围是多么丰富，多么美丽呀！\n7月23日雨\n今天下雨。姐姐一早就和王瑞芬一块到学校去了。奶奶和陈姨在上屋包饺子；我和小秋在旁边玩她的娃娃。\n这个小日本娃娃，穿着红花长袖子的衣服，系着宽宽的腰带，穿着夹脚指头的厚底鞋；大襟里还插着一把金红色的小折扇；黑黑的头发，小小的嘴，圆圆大大的眼睛，真是好看极了。\n我们轮流地抱着她，摸她的脸，给她理理头发。我说：“日本人倒是和我们一样，头发都是黑的。”小秋说：“那可不一定。从前我们住的那座山上，有一所养育院，里面就都是黄头发的日本孩子，还有黑皮肤鬈头发的……”陈姨说：“那是‘混血儿’，是日本女人和美国占领军的白种或是黑种的军人们生的孩子，所以他们的头发有黄的，皮肤也有黑的。”回头又对奶奶说：“这些孩子才可怜呢，走到街上，街上的孩子们都拍手笑他们，羞他们。\n那些黄头发蓝眼睛的，和黑皮肤鬈头发的孩子，看见自己的头发眼睛和别的日本孩子不一样，就想把头发弄黑了，皮肤弄白了；但是他们把眼睛揉红了，也黑不起来，把皮肤都擦破了，也白不起来，他们就气得大哭……”我问：“他们的爸爸妈妈呢？”陈姨说：“他们的爸爸不要他们，妈妈又养不起他们，他们就只好都住在养育院里……”我刚要说话，奶奶赶紧就问：“听说日本人民生活很苦，是吗？”陈姨说：“可不是，失业的人多着呢，享受的就是美国的军官们，战争胜利以后，美帝国主义就把日本‘军事占领’了，到处占用房子，占用田地做军事基地，满街上横冲直撞，您要看见他们那种凶横的样子，真会把您气死。苦的还是日本的老百姓。”奶奶叹口气说：“我们中国人总算熬过去了！从前我们街上还不尽是那些可恨的日本兵、美国兵……感谢毛主席领导得好，把那些人都赶走了。如今我们这里也有外国人，他们客客气气的，都是我们的朋友。”\n今天下午睡午觉的时候，我心里尽在想日本的“混血儿”的事情，我真是替他们难过又生气。我若是一个“混血儿”，我长大了一定要打倒美帝国主义！！！\n小秋真是不自私，今天她把她的玩意儿都拿出来和大家玩了。我觉得很惭愧，因为我把我的玻璃小鸡藏起来了。在晚饭以前，我也把小玻璃鸡和别的玩意儿，都拿了出来，我们玩得很高兴。",
            "summary": "作者与四个家人一起回家。他们在路上欣赏周围的丰富和美。上午，姐姐和王瑞芬去学校，奶奶和陈姨在上屋包饺子，作者和妹妹在小秋那里玩她的娃娃。他们讨论了日本混血儿的问题，以及中国过去的苦难和现在的变化。晚上，作者感到惭愧，因为她把玩具藏了起来，后来还是拿出来与大家分享。"
        },
        {
            "id": 3,
            "content": "7月24日晴\n今天下午我带小秋去看曾雪姣，恰巧林宜和范祖谋都来了，他们乱纷纷地正在议论呢。一看见我进来，林宜就说：“我们本来要去找你，你来了就更好了。后天夜里不是月食吗？我们这一小队，暑假里只剩了我们五个人了。如今又不过队日。后天晚上我们在一块看月食，听月食讲话好不好？”我们都说：“好！”孙家英说：“听月食讲话，就得有收音机……”我说：“我家就有收音机，你们到时候就到我们家来吧。”这时李春生抱着小弟弟也走了过来。我说：“李春生，你也来玩吧。\n”李春生摇头说：“我不去，你们女孩子在一块就是跳猴皮筋，穿珠子，玩小布人，没意思极了。”范祖谋抢着说：“谁说是穿珠子，玩小布人呀！我们说的是一块看月食，我和林宜也去。这本来是我们小队的事，你不去也没什么！”李春生瞪起眼来，正要说话，林宜赶紧拦住说：“去，去，大家都去，我们后天晚上见吧。”回头又对范祖谋说：“走，我们到什刹海游泳去吧。”范祖谋皱起眉头说：“我今天没有空，还得到‘少年之家’去学画呢。”林宜说：“你不是答应教给我游泳的吗？我这一暑假就想把游泳学好……”李春生向前说：“我教给你，那有什么？我游得也不赖！”范祖谋说：“好，你教给他吧，本来我游得也不怎么样。”说完，就推自行车走了。\n孙家英看他出了门，就说：“范祖谋这人就是自私！”曾雪姣扶着门框站着，说：“人家学习得可好，你看他哪一样不是第一呀！”李春生扭过头去，说：“他就是自私，太自私了！‘第一’有什么用处？人家若有什么难题问他，他就说不会；等到张老师在课堂上一问，他就都会了！人若问他为什么不帮助别人，他会瞪眼骂你，什么‘依赖性太重’啦！‘自己不努力’啦！我呀，宁肯得个大鸡蛋，也不去请教这位自私鬼！”林宜笑说：“他也是太自私，你也是不努力，我们都得团结互助才好。好，你就教给我游泳去吧。”李春生高兴得就把小弟弟往台阶上一放，大声说：“妈，我跟林宜游泳去啦。”李大娘还没有答应，他已经和林宜走出去了。\n我们都进到曾雪姣屋里去。我就问那天李春生打破玻璃的事，是怎样了结的。曾雪姣笑说：“李春生还不是挨了李大娘一顿打，可是那块玻璃孙大娘不让赔，也就完了。”孙家英说：“底下还有呢。那天下午张老师来了，李大娘把李春生告下来了。张老师提议李大娘三个星期不给李春生租小人书的钱，把这钱给我妈作为赔偿费。后来张老师进屋去又和李大娘谈了半天，李大娘答应以后不打李春生了。张老师还说李春生喜欢看书，她可以带他到儿童图书馆去借。从那天起，李春生已经去了两次图书馆了。”\n我们又一起玩了一会儿，小秋和她们一会儿就熟了。孙家英给小秋讲黄继光的连环画，小秋听得眼睛都睁圆了。她问说：“黄继光为什么不怕死呀？我在日本的时候，看见那些美国兵上船开到朝鲜去的，都怕极了。他们哭，送的人也哭。听说有的美国兵还吓得自杀了呢！”我们三个人都抢着回答说：“那自然啦，美国人打到人家家里去啦，他们打的是侵略别人的仗呀。他们人民谁愿意到几千里外的朝鲜，去替他们的头子们当炮灰呢？朝鲜人民军和中国人民志愿军就不同了，我们打的是保家卫国的战争，我们在家门口挡住敌人的进攻，那怎么会怕死呢？”小秋点头说：“对了！”\n我们玩得很晚才回来。\n7月25日晴\n今天早上，爷爷提议今夜去逛北海公园，划船，看月亮，吃野餐。\n我们各个拍手赞成，爷爷真会玩呀！\n这一天过得真慢！奶奶和陈姨忙着做吃的。\n姐姐忙着包装吃的。",
            "summary": "作者带着小秋去看曾雪姣，碰巧遇到了林宜、范祖谋等人。他们讨论了后天晚上的月食观赏活动，决定在作者家中进行。同时，李春生加入了他们的行列，而范祖谋因有其他安排而离开。当晚，大家在一起玩耍，作者询问了关于李春生打破玻璃事件的处理情况。第二天，爷爷提议去北海公园游玩，大家表示赞同。"
        },
        {
            "id": 4,
            "content": "我就教给小秋唱歌。\n下午刚过六点，陈姨、姐姐、小秋和我，就先到了北海。\n我们好容易等到了两只船，我跟着陈姨，姐姐带着小秋，就划开了。\n水上好热呵，太阳直晒着！陈姨撑着小伞，小秋戴着草帽，姐姐也带了一把大蒲扇。\n她看见我晒得直流汗，就把扇子递过来给我。\n我不要。\n我晒一会儿不要紧，她晒多了会头痛的。",
            "summary": "我和小秋一起学习唱歌。下午六点后，我们一起去了北海。我们等来了两只船，分别由陈姨、姐姐和小秋划桨。在水上，太阳直射让人感到炎热。陈姨撑著小伞，小秋戴著草帽，姐姐则拿著一把大蒲扇。当她看到我流汗时，便将扇子递给我，但我拒绝了，因为我觉得自己可以忍受阳光，而她可能会因为过度暴晒而头痛。"
        }
    ]
}