{
    "chapter_title": "第四十八章  下篇：小说——陶奇的暑期日记 (9)",
    "chapter_summary": "首先，范祖谋在意外事件中勇敢地承认了自己的错误，得到了老师和同学们的支持。其次，王瑞萱与家人就财产分配问题发生争执，但在陶奇的劝说下，她逐渐理解家人的立场。此外，陶真在暑假期间参加了夏令营，积极参与各种活动并与同学们建立了深厚的友谊。曾雪姣在补习课程中取得了好成绩，并与李春生等人讨论如何帮助王瑞萱进步。同时，陶真与一位曾在朝鲜战争期间服役的周少元叔叔进行了亲切的交流。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "张老师轻轻地把李春生拉住了。范祖谋这时才抬起头来，颤声地说：“你们以为我就不难过吗？昨天我同林宜一起从北海往回走的时候，看见他身上水淋淋的，我心里难受极了，昨天晚上就没有睡好。今天早晨是我提议约大家来报告张老师的。我本来就想在大家面前承认我的错误，可是我没有勇气，我怕你们说我‘心口不如一’，我怕你们不相信……”说着他就取下眼镜来，用手背擦着眼泪。\n我们都觉得替他难过。张老师说：“我们相信你的，经过这一次考验，你以后就有勇气了。你知道同学们对你有多大的希望呀！”我们也齐声说：“我们相信你的。”\n张老师还拉着李春生的手。我就笑问李春生说：“你不是看不起王瑞萱吗？那你为什么要救她呀？”李春生就瞪着眼说：“谁说我看不起王瑞萱呀！”他看见连张老师都看着他笑，他就不好意思地转过脸去，说：“就是我看不起王瑞萱，也不能看着她淹死呀！”我笑说：“李春生，我总想告诉你一句话，总没有机会说。我是最佩服你的，我觉得同班里就是你最勇敢，最诚实，可是你不用功，缺乏组织性和纪律性。我希望你努力改正这些缺点，争取做一个光荣的少先队员！”我说完，大家都笑着拍手。张老师笑说：“陶奇说得对，他们都希望你能参加他们的中队呢！”这时李春生更不好意思了，脸也红了起来，低着头笑说：“好吧，我努力试试看。”说完就赶紧跑了出去。\n我们也笑着向张老师告辞，跟了出来。李春生已经跑得没有影子了。\n今天我们都十分兴奋，十分快乐，我们从来没有觉得像今天这样地接近过！\n我们的同学们多么可爱呀！",
            "summary": "范祖谋因为昨天的意外事件感到内疚和难过，他在老师和同学们的鼓励下勇敢地承认了自己的错误。李春生在关键时刻展现出了勇敢和善良的品质，陶奇则提醒李春生要努力改正自己的缺点。大家都感到非常兴奋和快乐，感受到了友谊和团结的力量。"
        },
        {
            "id": 1,
            "content": "8月22日晴\n今天早起，我做完了暑期作业，就到王瑞萱家里去。\n我到王家，刚走到瑞萱窗户底下，就听见王瑞萱在屋里大声地说：“人家李春生的妈妈，就和她的孩子一条心，你们就是永远不了解我……”我正要往回走，她妈妈从里面看见我了，就叫：“陶奇，快进来吧！”我进去了，瑞萱拉我坐在她身边，一面仍朝着她父亲说：“陶奇是我最好的朋友，让她听听我说的话有没有道理：您从前说把天津的房子给姐姐，北京的房子给我，姐姐说她不要，现在我要把我的房子的一部分，借给托儿站，您又不让；若是我前天在水里淹死了，看您把房子给谁？”她气忿忿地说着，她父亲一点没有生气，倒笑起来了。王瑞萱又说：“从前姐姐对您说过多少次，说我们都是工人阶级养活的，您总不听，还说劳动人民没有‘助’过您，可是这次我就是让劳动人民的儿子给救起来的，您到底要怎样‘助’人家吧？”她父亲笑着站起来说：“罢了，罢了，就算我白给你们当了一辈子的牛马啦。反正这房子将来也是你的，你不怕毁，我还怕什么。”王瑞萱高兴起来，说：“那您就算答应了，呵？您放心，这房子绝毁不了，而且我将来也不会住在这里，我们住公共宿舍去，多热闹呀……”她说着就看着我笑。她父亲对她母亲说：“那你一会儿叫他们把祖宗牌位请到上屋里来吧。”一面说着就出去了。",
            "summary": "主人公陶奇到好朋友王瑞萱家做客。王瑞萱因为家庭财产分配问题与父亲发生争执，认为父亲不重视她和姐姐的感受。经过一番沟通，王瑞萱的父亲同意她的要求。王瑞萱表示他们将来会住在公共宿舍，显得非常高兴。"
        },
        {
            "id": 2,
            "content": "王瑞萱的母亲对我笑着说：“这一下子她高兴了。昨天从李家回来，她就和我吵了一路，怪我不该把那双皮鞋带了去。她又说人家李大娘都知道看重街坊同学的情谊，偏我们连把空房子借给街道上办托儿站都不肯。办了托儿站，李大娘就少受累了，这不比送李春生一双皮鞋强？回来她又跟她父亲吵了一天，你刚才不都听见啦？”王瑞萱笑着说：“好了，这一段算了结啦！”\n等她母亲出去了，我就把昨天在张老师那里聚会的事情，对王瑞萱说了。王瑞萱半天没有言语，过了一会儿，她就拉着我的手说：“你看我能够参加少先队不能？”我说：“怎么不能呀，只要你好好地努力争取。”王瑞萱说：“你告诉我应当怎样努力吧？”我说：“你的学习很好，这一部分你不难。你就是不爱劳动，还有就是‘脱离群众’。你看在我们班里，除了我以外，你还同谁接近啦？你不知道我们一班的同学多么可爱，就像曾雪姣，孙家英，还有李春生……”王瑞萱：“我不是要‘脱离群众’，我总觉得人家不爱理我，像我从前坐车上学，李春生他们就挖苦我！这些人里头，我还最怕李春生，没想到前天倒是他把我救起来的。”我说：“这就是李春生最可爱的地方！他从来没有看不起你，问题也不是在坐车。就因为你可以走路上学，可偏偏要坐车，他就看着不顺眼。后来你不坐车了，他不是就不说什么了？你看曾雪姣也是坐车上学，李春生就常常扶她上车下车的，因为曾雪姣实在不能多走路，你明白了吧？”\n王瑞萱想了一想，说：“那么下午你再带我到李家，去告诉孙大娘这托儿站房子的事，再去找曾雪姣她们玩玩。”我高兴地答应了。\n晚半天我们一块去看孙大娘，说借给托儿站房子的事。孙大娘高兴得很，还再三地叫王瑞萱谢谢她妈妈。\n王瑞萱和孙大娘说话的时候，我看见李春生从他屋里悄悄地走了出来，一下子就溜出门去。\n孙家英拉着王瑞萱的手，到她们屋里去。曾雪姣正在写信，看见王瑞萱进来，也很高兴。我们四个人就谈起来，谈得热闹极啦。\n回家的路上，王瑞萱高兴地说：“怪不得你常爱到她们那里去，原来她们那里真是好玩呀！”\n8月23日晴\n今天早晨，我正和妈妈谈着李春生救王瑞萱的事情，孙大娘就来了，约妈妈一块到王家，去商量布置托儿站的事情。",
            "summary": "王瑞萱与李春生的故事。一开始，王瑞萱因家庭原因与邻居发生争吵，但在我的劝说下，她开始关心邻里关系。在张老师的聚会上，王瑞萱表示希望加入少先队。我建议她多参与劳动和与同学们建立联系。随后，王瑞萱在我和妈妈的陪伴下，前往李家、孙家商议托儿站事宜，并在曾雪姣家中与同学们愉快交流。王瑞萱感慨同学们的友好氛围。"
        },
        {
            "id": 3,
            "content": "姐姐是中午从西郊回来的，晒得黑极啦！奶奶问她都玩了什么地方啦？她说没玩什么地方，只去了一次颐和园。奶奶说：“你们去了这么几天，只玩了一个地方呀？”姐姐说别人都去参观了几个大学，还玩了几处名胜。她忙着编黑板报，守营，还帮忙给营里包包子什么的，就出不去了。奶奶说：“包包子还得你们帮忙呀？”她笑说：“可不是！我们男女同学在一起，有四五百人吃饭呢！”\n姐姐忙着温水洗澡洗头发，我就帮着奶奶把她的铺盖卷打开了。姐姐从屋里大声说：“小奇！你替我收拾东西的时候，小心别把我的笔记弄乱了！”姐姐的笔记本真整齐，笔记是用蓝笔写的，“总结”是用红笔写的，清楚极了。我真应当向姐姐学习！\n晚半天王瑞芬和王瑞萱来了，我们一起谈着托儿站房子的事情，姐姐和王瑞芬都很高兴。\n王瑞芬又说她们在夏令营里和男生们合作得好极了，她们包包子的时候，男生还拉手风琴给她们听呢。姐姐笑说：“我们熟是熟了，可是那一次我们女生们在颐和园坐船的时候，我们坐在船边，刚要把脚放在水里，看见男生们来了，又赶紧收了回去……”我说：“那你们太不大方了！”姐姐笑说：“我们总比你们强些。听说你们小学的男女同学们，还常常闹不团结呢！”我说：“我们这一班就好。不相信你问问张老师！”\n姐姐回来了，夜里睡觉也有伴了，我很高兴。\n8月24日雨\n今天下了一天的雨，很闷！\n下午爷爷在给姐姐讲古诗，我也坐在一边听。\n爷爷讲的是《木兰辞》，他讲得好极了，生动极了！\n听了这首诗，我真觉得生在“毛泽东的时代”是幸福的。从前的女孩子连“保家卫国”的权利都没有，要去到前线，还得改扮男装！可是现在，我们在抗美援朝前线上做卫生员接线员的大姐姐们，不还都是梳着两个小辫吗？\n还有我听到：……脱我战时袍，著我旧时裳……出门看伙伴，伙伴皆惊惶，同行十二年，不知木兰是女郎……\n我想花木兰一定是很淘气的！她出征了十二年，刚从前线回来，话也顾不得说，饭也顾不得吃，匆匆忙忙地换了衣服，就去看她的老战友了。她一定对他们笑说：“你们看我是谁？我是一个女孩子呀！”她的战友们一定都吓了一大跳，吐着舌头说：“原来这位勇敢的战士，是个女孩子呀！这个女孩子比我们还行呢。打了十年的、无数次的、艰苦的仗，她回来还不休息，还有工夫来找我们开玩笑呢！”\n爷爷说这首诗虽然长一点，可是故事很简单，声韵也好，很容易背。我也想把它背下来，好念给同学们听。可是我分段背了半天，总是连不起来。晚上躺在床上背的时候，背来背去地不觉就睡着了，还是姐姐把我叫醒的。我又起来写了日记才睡觉。",
            "summary": "一位姐姐在暑假期间参加夏令营的经历。她在夏令营期间，忙于编黑板报、守营和帮助包包子等活动，因此没有太多时间游玩。她与同学们一起度过了愉快的时光，并在晚上与朋友们谈论托儿站房子的事情。作者通过讲述姐姐的经历，表达了对女性在现代社会中拥有平等权利的认同和对美好生活的向往。"
        },
        {
            "id": 4,
            "content": "8月25日雨\n今天早晨我去给曾雪姣补了课，这是末一次了。我们把该温习的语文都温习完了，此外她还作了几篇作文。她语文考得并不坏，是她自己一定要在暑假里加工补习一遍，她这人真是苦干呀！\n我们温完了功课，孙家英和李春生都进来加入谈话，我就问李春生：“上次我同王瑞萱来了，你为什么躲开啦？”李春生笑着说：“我怕她又提起那件事，又谢我嘛！”孙家英说：“王瑞萱很想进步，我们都应当帮助她。”我说：“她上次在这里玩了半天，回去高兴得了不得。我们也应该去找她玩，省得她总觉得大家看不起她。”李春生说：“你们去吧，我就怕进那两扇红漆大门！”曾雪姣说：“你又来了！等天晴了，在上学以前，我们几个人到外面去玩一次好不好？我在屋里也呆腻了！”我们大家都高兴地拍手说好，孙家英提议明天让李春生去找林宜他们来商量商量。\n回到家来，爷爷正念陈姨的信给奶奶听呢。另外有一小张纸，上面是铅笔写的整整齐齐的大字，是小秋写给我的。我赶紧拿起来看：最亲爱的二姐：你好呀！爷爷、奶奶、阿姨和大姐都好吗？\n我们是昨天到广州的。我们老家里有我的爷爷，奶奶，还有一位姑姑。她是小学教师。她正在安排叫我进她们的那个学校去。\n广州很热，也常下雨，可是水果很多。",
            "summary": "8月25日，曾雪姣在暑假期间进行语文补习，成绩不错。当天，我与李春生、孙家英等人聊天，讨论如何帮助王瑞萱进步。曾雪姣提议天气晴朗后，大家一起外出游玩。孙家英建议明天让李春生去找林宜商量。回家后，我看到小秋从广州寄来的信，提到家里的情况和她可能进入的学校。"
        },
        {
            "id": 5,
            "content": "我很想你，你快来信呀！\n我信写得不好，请你不要见笑！\n祝你\n进步！\n最爱你的妹妹小秋8月21日\n我赶紧回屋去，给她写了一封回信。\n8月26日雨——晴\n今天上午十点的时候，正下着雨呢，外面有人敲门。\n我出去开门一看，是一位解放军叔叔，背着一个挂包。他问我：“你们这里住着一位陶真同志没有？”我说：“有，就是我的姐姐，您找她有什么事呀？”他说：“我姓周，从朝鲜回来的……”我忽然知道了，他就是志愿军周少元叔叔呀！我赶紧拉着他的手往里走，一面喊：“姐姐！周少元叔叔从朝鲜回来看我们啦！”这时姐姐和爷爷、奶奶，都跑出来了。姐姐高兴得跟周少元叔叔使劲地拉手。爷爷和奶奶就把他往上屋里让。\n周少元叔叔坐下了，我站在一边细细地看他。他不像我所想的那样高大，瘦长的脸，红红黑黑的，一笑露出两排雪白的细牙，军衣胸前戴着三颗勋章，还有“中国人民志愿军”的标志，刚才我就没有看清！\n爷爷一定请他脱帽宽衣，他本来不肯，爷爷笑说：“这里就和你自己的家一样，不要拘束啦。”他才勉强地摘下帽子，脱了上衣。奶奶给他递过一把大扇子，姐姐就给他倒茶，大家高兴得乱成一片。\n周少元叔叔说他是出差到北京来的。姐姐问：“您在北京能住几天呀？”他说：“昨天晚上到的，后天就走……”说到这里，他笑了，笑得非常好看。他说：“在前线总是梦想看天安门，毛主席在上面站着……我想这次回来，一定要看看天安门，因为我从来没有到过北京啊……”他说着就从挂包里取出一个小包来，递给姐姐，说：“陶真同志，这里面是我送给你的一个小本子，和些别的东西。我们单位上真是感谢你们那个团小组，常常给我们写鼓励的信。我还要特别感谢你给我寄的书报，希望我们以后还保持联系。这个小包，本来是准备托人带给你的，后来我要回来，就自己带来了。里面大概还有一封信。现在我要走了，还有几个同志在中山公园等我呢。\n他说着就站起来去拿衣服，我赶紧上前拉住他，恳求说：“您好容易回来了，再坐两分钟好不好？再告诉我们一点朝鲜的事情吧。”\n爷爷、奶奶和姐姐也再三地留他。\n他就笑着又坐下了。",
            "summary": "一位名叫陶真的姐姐收到了来自她的妹妹小秋的一封信。信中，小秋表达了对姐姐的思念之情并祝她进步。收到信后，陶真给妹妹回了信。几天后，一位解放军叔叔周少元来到她家，他从朝鲜回来，是陶真的一个战友。他们一家人热情地欢迎周少元，并听他讲述了一些朝鲜的经历。周少元离开前给了陶真一个小包，里面有他写给她的信和一些礼物，表示希望继续保持联系。"
        },
        {
            "id": 6,
            "content": "我问：“你们在朝鲜好吗？”\n他笑说：“好，吃得好，穿得好，什么都有。”\n奶奶问：“你们打仗的时候辛苦吧？”\n他笑说：“不辛苦！有祖国人民支援我们，朝鲜人民帮助我们，一切都很顺利！”\n我问：“您还回到朝鲜去担任什么工作呀？”\n他把眉毛一扬，双手按在膝上，微笑着说：“我们要做的工作多得很。\n你根本想象不到朝鲜让美国鬼子毁得多惨！两年来我们和朝鲜人民并肩作战，把美国鬼子打了出去，现在我们也要和他们并肩把这个美丽的国家重新建设起来……”\n说到这里他低头看了看他左腕上的手表，原来短短的两分钟已经过去了。\n周少元叔叔又站了起来，我只好把帽子递了过去。\n我们四个人站在门口，看着他在雨中走去的矫健的背影，看他转过街角，才恋恋不舍地进来。",
            "summary": "作者与一位在朝鲜战争期间服役的周少元叔叔的对话。他们谈论了在朝鲜的生活、战争期间的辛苦以及重建国家的计划。周少元叔叔乐观地分享了他的经历，并在短暂的交谈后离开。"
        }
    ]
}