{
    "chapter_title": "第五十八章  寂寞 (1)",
    "chapter_summary": "小小在课堂上心情烦躁，交卷后迫不及待地离开。放学后，他与妹妹见面，一起观赏鱼缸里的鱼。第二章：兄妹俩在屋内玩蜻蜓，讲故事。小小讲错故事后被妹妹纠正，两人轮流讲故事。第三章：一天晴朗，小小与妹妹在院子里玩耍，母亲和婶婶带他们去公园散步。婶婶不适流泪，大家决定回家。第四章：母亲为已故的儿子购买草帽，婶婶也被吸引。母亲感慨流泪，众人离开商店。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小小在课室里考着国文。他心里有事，匆匆地缀完了几个句子，便去交卷。刚递了上去，先生抬头看着他，说：“你自己再看一遍有错字没有，还没有放学呢，忙什么的！”他只得回到位上来，眼光注在卷上，却呆呆地出神。\n好容易放学了，赵妈来接他。他一见就问：“婶婶和妹妹来了么？”赵妈笑说：“来了，快些家去罢，你那妹妹好极了。”他听着便自己向前跑了，赵妈在后面连连地唤他，他只当没听见。\n到家便跑上台阶去，听母亲在屋里唤说：“小小快来，见一见婶婶罢。”他掀开竹帘子进去，母亲和一个年轻的妇人一同坐着。他连忙上去鞠了躬，婶婶将他揽在怀里，没有说什么，眼泪却落了下来。母亲便说：“让婶婶歇一歇，你先出去和妹妹玩罢，她在后院看鱼呢。”小小便又出来，绕过廊子，看见妹妹穿着一身淡青色的衣裳，一头的黑发散垂着，结着一条很宽的淡青缎带；和赵妈站在鱼缸边，说着话儿。\n赵妈推她说：“哥哥来了。”她回头一看，便拉着赵妈的手笑着。赵妈说：“小小哥！你们一起玩罢，我还有事呢。”小小便过去，赵妈自己走了。\n小小说：“妹妹，看我这几条鱼好不好？都是后面溪里钓来的。”妹妹只看着他笑着。小小见她不答，也便伏在缸边，各自看鱼，再不说话。",
            "summary": "小小正在上课时心情烦躁，匆忙交了试卷后就迫不及待地离开课室。放学后，他回家询问婶婶和妹妹的到来情况，得知她们已经来了后，他便兴奋地跑去见妹妹。他和妹妹一起观赏鱼缸里的鱼，彼此沉默地相处。"
        },
        {
            "id": 1,
            "content": "饭桌上母亲，婶婶，和他兄妹两个人，很亲热地说着话儿，妹妹和他也渐渐地熟了。饭后母亲和婶婶在廊外乘凉，小小和妹妹却在屋里玩。小小搬出许多玩具来，灯下两个人玩着。小小的话最多，说说这个，说说那个，妹妹只笑着看着他。\n母亲隔窗唤道：“你们早些睡罢，明天……”小小忙应道：“不要紧的，我考完了书了，明天便放假不上学去了。”妹妹却有了倦意，自己下了椅子，要睡觉去；小小只得也回到屋里，——床上他想明天一早和妹妹钓鱼去。\n绝早他就起来，赵妈不让他去搅妹妹，他只得在院子里自己玩。一会儿才听得婶婶和母亲在屋里说话，又听得妹妹也起来了，便推门进去。妹妹正站在窗前，婶婶替她梳着头。看见小小进来，婶婶说：“小小真是个好学生，起得这样早！”他笑着上前道了晨安。\n早饭后两人便要出去。母亲嘱咐小小说：“好生照应着妹妹，溪水深了，掉下去不是玩的，也小心不要弄湿了衣裳！”小小忙答应着，便和妹妹去了。\n开了后门，一道清溪，横在面前；夹溪两行的垂柳，倒影在水里，非常的青翠。两个人先走着，拣着石子，最后便在水边拣一块大石头坐下，谈着话儿。\n妹妹说：“我们那里没有溪水，开了门只是大街道，许多的车马，走来走去的，晚上满街的电灯，比这里热闹多了，只不如这里凉快。”小小说：“我最喜欢热闹；但我在这里好钓鱼，也有螃蟹。夏天看农夫们割麦子，都用大车拉着。夏天的晚上，母亲和我更常常坐在这里树下，听水流和蝉叫。”一面说着，小小便站起来，跳到水中一块大溪石上去。\n那石块微微地动摇，妹妹说：“小心！要掉下去了。”小小笑道：“我不怕，我掉下好几次了。你看我腿上的疤痕。”说着便褪下袜子，指着小腿给妹妹看。妹妹摇头笑说：“我怕，我最怕晃摇的东西。在学校里我打秋千都不敢打得太高。”小小说：“那自然，你是个女孩子。”妹妹道：“那也未必！我的同学都打得很高。她们都不怕。”小小笑道：“所以你更是一个怯弱的女孩子了。”妹妹笑了一笑，无话可说。\n小小四下里望着，忽然问道：“昨天婶婶为什么落泪？”妹妹说：“萱哥死了，你不知道么？若不是为母亲尽着难受，我们还不到这里来呢。”小小说：“我母亲写信给叔叔，说要接婶婶和你来玩，我听见了——到底萱哥是为什么死的？”妹妹用柳枝轻轻地打着溪水，说：“也不知道是什么病，头几天放学回来，还好好的，我们一块儿玩着。后来他晚上睡着便昏迷了，到医院里，不几天就死了。那天母亲从医院里回来，眼睛都红肿了，我才知道的。父亲去把他葬了，回来便把他的东西，都锁了起来，不叫母亲看见——有一天我因为找一本教科书，又翻出来了，母亲哭了，我也哭了半天……”妹妹说到这里，眼圈儿便红了。小小两手放在裤袋里，凝视着她，过了半天，说：“不要紧的，我也是你的哥哥。”妹妹微笑说：“但你不是我母亲生的，不是我的亲哥哥。”小小无话可说，又道：“横竖都是一样，你不要难过了！你看那边水上飞着好些蜻蜓，一会儿要下雨了，我捉几个给你玩。”",
            "summary": "两个孩子在暑假中的日常生活。他们一起玩耍、聊天，分享彼此的生活经历。故事中提到了一个已故的孩子萱哥，以及他的死亡对家庭的影响。尽管他们的生活环境和背景不同，但两个孩子逐渐建立了深厚的感情。"
        },
        {
            "id": 2,
            "content": "下午果然下雨，他们只在餐室里，找了好几条长线，两头都系上蜻蜓。放了手，蜻蜓便满屋里飞着，却因彼此牵来扯去的，只飞得不高。妹妹站在椅上，喜得拍手笑了。忽然有一个蜻蜓，飞到妹妹脸上，那端的一个便垂挂在袖子旁边，不住地鼓着翅儿，妹妹吓得只管喊叫。小小却只看着，不住地笑。妹妹急了，自己跳下椅子来。小小连忙上去，替她捉了下来；看妹妹似乎生气，便一面哄着她，一面开了门，扯断了线，把蜻蜓都放了。\n一连下了几天的雨，不能出去，小小和妹妹只坐在廊下，看雨又说故事。小小将听过的故事都说完了，自己只得编了一段，想好了，便说：“有一个老太太，有两个儿子，小的名叫猪八戒，大的名叫土行孙，……”妹妹笑道：“不对了，猪八戒没有母亲，他的哥哥不叫什么土行孙，是孙行者；你当我没有听过《西游记》呢！”小小也笑道：“我说的这是另一个猪八戒，不是《西游记》上的猪八戒。”妹妹摇头笑道：“不用圆谎了，我知道你是胡编的。”小小无聊，便道：“那么你说一个我听。”妹妹也想了一会儿，说：“从前……从前有一个国王，他有一个女儿，叫雪花公主，长得非常好看……”小小道：“以后有人来害她是不是？”妹妹看着他道：“是的，你听见过，我就不说了。”小小忙道：“没有听过，我猜着是那样，往下说罢！”妹妹又说：“以后国王的王后死了，又娶了一个王后，名叫……那名字我忘记了……这新王后看雪花公主比自己好看，就生气了，将她送到空山里去，叫一个老太太拿有毒的苹果哄她吃……”\n小小连忙问：“以后有人来救她没有？”妹妹笑道：“你别忙，——后来也不知道怎样雪花公主也没有死。那国王知道新王后不好，便撵她出去。把雪花公主仍接了回来，大家很快乐地过日子。”妹妹停住了，小小还问：“往后呢？”妹妹说：“往后就是这样了，没有了。”\n小小站了起来，伸一伸腰，说：“我听故事，最怕听到快乐的时候，一快乐就完了。每次赵妈说故事，一说到做财主了，或是做官了，就是快完了，真没意思！”妹妹说：“故事总是有完的时候，没有不完的，——反不如那结局不好的故事，能使我在心里想好几天……”小小忽然想起一段，便说：“我有一个说不完的故事——有一个国王……”他张开两臂比着：“盖了一间比天还大的仓房，攒了比天还多的米在里面。有一天有一阵麻雀经过，那麻雀多极了，成群结队地飞着，连太阳都遮住了。它们看见那些米粒，便寻出了一个小孔穴，一只一只地飞进去……”妹妹连忙笑道：“我知道了！第一个麻雀进去，衔出一个米粒来；第二个麻雀又进去，又衔出一个米粒来；这样一只一只尽着说，是不是？我听见萱哥说过了。”小小道：“是的，编这故事的人真巧，果是一段说不完的。”妹妹说：“我就不信，我想比天还多的米，也不过有几万万粒，若黑夜白日不住地说，说几年也就完了。”小小正要答应，屋里母亲唤着，便止住了，一同进去。\n夜里的雨更大了，还时时地听见轻雷。小小非常地懊丧：后门的小溪，是好几天没有去了，故事说尽了，家里没有什么好玩的，想来想去，渐渐入梦——梦见带着妹妹，走进很深的树林里，林中有一个大湖。湖边迎面走来一个白衣的女子，似乎是雪花公主。她手里提着一个大笼子，里面有许多麻雀，正要上前，眼前一亮，便不见了。",
            "summary": "兄妹俩在屋内玩蜻蜓，后来开始讲故事。小小讲了一个猪八戒的故事，但被妹妹纠正。然后妹妹讲了一个雪花公主的故事，小小觉得故事结束时没有悬念。小小讲述了一个麻雀的故事，妹妹认为这个故事可以一直讲下去。晚上，雨更大了，小小感到无聊，逐渐进入梦乡。"
        },
        {
            "id": 3,
            "content": "开了眼，阳光满室，天晴了，他还不信，起来一看，天青得很，枝上的小鸟不住地叫着；庭中注着很深的雨水，风吹得粼粼的，他心里喜欢，连忙穿起衣裳，匆匆地走出去——梦也忘了。\n妹妹自己坐在廊上，揉着眼睛发怔，看见他便笑说：“哥哥，天晴了！”小小拍手笑道：“可不是！你看院子里这些雨水，——我敢下去。”妹妹笑着看他，他便脱鞋和袜子，轻轻地走入水里，一面笑道：“凉快极了，只是底下有青苔，滑得很。”他慢慢地跑起来，只听见脚下水响。妹妹走到廊边道：“真好玩，我也下去。”小小俯着身子，撩起裤脚，说：“你敢你就下来，我们在水里跳圈儿。”妹妹笑着便坐在廊上，刚脱下一只袜子，母亲从屋里出来看见，便道：“可了不得！小小，快上来罢，你只管带着妹妹淘气！”妹妹连忙又将袜子穿上。小小却笑着从廊上拿了鞋袜，赤着脚跑到浴室里去。\n饭后母亲说大家出去散散心。\n婶婶只懒懒的，禁不住妹妹和小小的撺掇劝说，只得随同出去。\n先到了公园，母亲和婶婶进了一处“售品所”\n；小小和妹妹却远远地跑开去，在水边看了一会子的浴鸭，又上了小山。\n雨后的小山和树林都青润极了；山后篱内的野茉莉，开得崭齐，望去好似彩云一般。\n池里荷花也开遍了，水边系着一只小船。\n两个人商量着，要上船玩去；正往下走，只见母亲在山下亭中招手叫他。\n到了亭前，只见婶婶无力地倚着亭柱坐着，眼中似有泪痕。\n妹妹连忙走过去，一声儿不响地倚在婶婶怀里。\n母亲悄声说：“我们回去罢，婶婶又不好过了。”\n小小只得喏喏地随着一同出来。\n车上小小轻轻地问：“婶婶为什么又哭了？”",
            "summary": "一个晴朗的日子，主人公在早晨醒来后看到阳光明媚，庭院里的雨水在风中泛起涟漪。他和妹妹一起在院子里的水边玩耍，后来母亲和婶婶带他们去公园散步。在公园里，婶婶突然感到不适并流下眼泪，于是大家决定回家。"
        },
        {
            "id": 4,
            "content": "母亲道：“婶婶看见我替你买了一顶小草帽，看那式样很好，也想买一顶给萱哥。\n忽然想起萱哥死了，便又落泪，我们转身就出来了。\n——你看母亲爱子的心，是何等的深刻！”\n母亲说着深深地叹了一口气，小小也默然无语。",
            "summary": "母亲为已故的儿子（萱哥）购买了一顶小草帽，她的婶婶也被吸引想要买一顶同样的帽子。母亲回忆起对儿子的深爱，不禁感叹流泪，导致她们不得不离开商店。"
        }
    ]
}