{
    "chapter_title": "第六十二章  离家的一年 (1)",
    "chapter_summary": "主人公即将离开家乡去上大学的故事。在临别之际，他和姐姐共同度过了难忘的时光，姐姐为他织了一双绒袜子以表关爱。在离开家后，他乘坐火车前往学校，途中不断回想起与妹妹的往事，心情低落。抵达学校后，他结识了新的室友和同学，并努力适应新环境。然而，他对妹妹的思念始终难以忘怀。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他和他的小姊姊对坐在石阶上。小姊姊只低着头织绒袜子。他左手握着绒线球，右手抽着线儿，呆呆地坐着。恋家惜别的心绪，也和这绒线般，牵挽不断地抽出来，又深深密密地织入这袜子里。\n十三岁的年纪，就要离家远去，自然是要难受的。然而他是个要强的孩子，抵死也不肯说恋家不去的话。只因他不肯说出，他的眼泪只往心里流，加倍地刺伤他的心。\n当他去投考大学附中的时候，他父亲不过是带他去试一试罢了，不想到竟取上，名次又列得很高，他自己非常的喜欢。母亲说他太小，取上也罢了，不去也使得；离家太远了，自己也难受，家里也不放心。父亲也是这么说。他自己却坚执要去，说男儿志在四方，岂可坐失机会！他小姊姊也说是去好。两个小孩子，一吹一唱，高兴得了不得。他父亲和朋友们谈起，他们都着实夸奖他；又说那大学的进学考，限制得很严，难得取上了，不去很可惜。——商量的结果，还是定了要去。\n他母亲忙着替他收拾这个，预备那个。小姊姊也不和他打架了，成日里两个人厮守着，又将自己最爱的一管自来水笔，也送给他——他们为这一管笔曾拌了一回嘴，至终被他小姊姊得去了，现在又无条件地送给他，他倒觉得不好意思。\n——小姊姊只比他大一岁，所以在他们的称呼上，都加上个“小”字。——\n离着动身的日子，只有三天了。他渐渐地觉得难受起来，小姊姊也是如此，只是他们都不说出。小姊姊要替他织一双绒袜子，织了三天才成了一只。",
            "summary": "哥哥即将离开家乡去上大学，虽然他表面上表现得坚强，但内心充满了不舍。小姊姊也为他的离去感到难过，两人一起度过的时光。小姊姊为他织了一双绒袜子，以表达她的关爱和不舍。"
        },
        {
            "id": 1,
            "content": "这时父亲和一位年轻的朋友，从外院进来。小姊姊只管低着头，他也装作没有看见。等他们一齐进入客室，小姊姊和他同时抬起头来，笑了一笑。\n父亲在客室里唤他。他连忙放下线球，走了进去。父亲说：“这是大学教授周先生，后天你便跟他一块儿走，周先生好照应你。”他便鞠了一躬。周先生看着他，和他谈几句话。他站了一会儿，搭讪着又走出来。\n小姊姊悄声问：“叫你进去做什么？”他说：“叫我去见周先生，后天和他一块去。”小姊姊说：“是大学的周先生么？他的夫人我认得，是个很好看的……”\n父亲同客人又出来了。他便站起来。小姊姊只得也鞠了一躬。\n吃饭的时候，母亲笑着说：“你要走了，叫你父亲带你和小姊姊出去玩一玩罢。”他摇一摇头说：“我不去，只在家里便好，出去又烦得慌。”小姊姊说：“我那袜子还没织完呢。”父亲说：“等你织完，他也毕业回来了。”母亲不觉笑起来。\n他在家里也忙了两天。有些东西，小姊姊一定要他带去玩，他一定要留在家里。母亲看了笑说：“有现在的相让，当初又何苦为这些东西生气？”他们都笑着，一面只管忙忙的，丢下这个，拾起那个。\n这一天晚上，母亲叫他到屋里去，打开箱子叫他看，说：“这边是夹衣服，这边是棉衣服，天气一冷，千万记着换上；这底下是被单……”他只管点头答应着。父亲站在一边笑着说：“你不必吩咐，他哪里记得这许多？横竖冷了，也一般的知道穿。”这时小姊姊从自己屋里进来，说：“好容易赶完这双袜子了，放在这边角里，你可记着。”放下了袜子，又说：“这是信封，都贴上邮票了。”他接过来说：“我已有了不少的信封了，做什么又给我？”一看那十二个封面上都已写好了，都是他小姊姊的名字，他随手也放入箱子里。\n仆人进来，将几件行李都捆好了。母亲和父亲又嘱咐他好些话。他这时真是伤心了，几乎撑不住，心想不如小姊姊也和我打架，家里的人都不理我，我去倒觉得无有牵挂，这样真是太叫人难受。父亲看出来了，便说：“你们早去睡觉罢，明天早车是七点钟的，还要早起呢。”母亲说：“可不是还得先到周先生那里，李妈！叫他们明天早饭早一点开。”李妈答应着。他和小姊姊便出来了。\n两个人又坐在台阶上，小姊姊说：“你到那里就写信回来；年假是什么时候放的，也早几天告诉我。”屋内的灯光，从竹帘子里射将出来，人影在地，小猫从廊下慢慢地走入他怀里。他一面抚着小猫，一面说：“我走了，你可寂寞了。”小姊姊说：“我还有几天也就上学了，不过放学回来，也是……”这时母亲在屋里又一叠连声，催他去睡。他放下小猫站了起来，小姊姊也自回屋里去了。\n他走入屋里，桌上都空了，开了灯坐了一会儿，心里只乱乱的。蹑着脚又走出来，院中无人，对面小姊姊屋里，灯已经灭了。走了几转，才进去卧下。心里猜想到校后情形如何？功课怎样？同学多少？想了半天，正蒙眬欲睡，忽听得外面叫门，又听见隔壁黄家开门了。他重行卧下，睡魔又走了，翻来覆去，以后不知什么时候睡着。",
            "summary": "一个家庭在为即将离家的儿子送行的场景。父亲介绍了一位大学教授作为儿子的导师，母亲建议全家人在儿子走后一起出去玩。儿子在家中忙碌了两日，收拾行李并与姐姐道别。他在母亲的催促下上床睡觉，心中充满对未来的担忧和期待。"
        },
        {
            "id": 2,
            "content": "第二天五点钟，他就醒了，开了门放进小猫来，在地下玩了一会儿。听见李妈在院子里和母亲说话，就走进母亲屋里，坐在一边，看着母亲梳头，心中万分难过，似乎盼望母亲留他不去才好。母亲抬头看见，问道：“怎么样？你怎么起得这么早？”这时他万禁不住了，便掏出手绢儿捂着脸，呜咽着哭了起来。母亲看着他也不言语。一会儿李妈进来，他连忙伏在桌上，不做一声。\n早饭开来了，他也吃不下去，胡乱用了一点。看时辰钟已经六点，自己穿起长衣。仆人进来将行李搬出去。母亲交给他几张票子，说：“打车票的钱在里面，交给周先生罢。其余的留着在车上买点心吃，你今早没有吃饱。别的钱父亲都交给周先生了，他自然会给你的。”他含着泪点一点头。一会儿车来了；母亲说：“走罢，父亲还没起来，不必告辞了。”他便走下台阶。母亲站在廊上唤道：“小姊姊呢？小弟弟要走了！”小姊姊在屋里应了一声，他便到小姊姊门口，低低地叩道：“小姊姊，我可以进来么？”门开了，床上衾枕还散乱着，小姊姊穿着睡衣，站在镜台前，拢着头发。回头看见他，便道：“你要走了么？”他又点一点头，回身便走。小姊姊也不再言语。只有李妈送到门口，仆人就和他一同上车。\n街上行人熙熙地来往，他想：“他们也有的是和我一般的离家远去么？”他心里只乱乱的，不住地擦着眼泪。\n车停在一所洋楼的门口，许多的行李堆在阶边。几个同学站在阶上，周先生也在中间，看见他来了，便笑道：“你来正好，和他们一块儿走罢；我还有些事未了，打算晚车去呢！”他不觉为难起来，半天没有言语。周先生看他踌躇，便道：“你要是喜欢和我一同走，行李先放在这里，你下午四点再来罢。”他又喜欢了，连忙点头说好。看着行李搬下去，便又坐上车和仆人一同回来。",
            "summary": "一个年轻人在早晨离开家去上学的场景。他在五点钟醒来后，与母亲和李妈交谈，因离别而伤心哭泣。早餐时，他心情低落，无法进食。随后，他乘坐火车前往学校，途中思考着其他离家远行的人。他在一所洋楼门口下车，与同学们会合，而他的老师则因为有事而打算晚车前往。"
        },
        {
            "id": 3,
            "content": "他觉得满街的太阳，墙上贴着许多的花花绿绿的广告，来时竟没有看见。\n到了家，跳下车来，跑了进去。李妈在院子里，先看见了，惊道：“少爷怎么又回来了？”他笑着点一点头，也不答话。走进上房，见过了父母，说明了；便问：“小姊姊呢？”母亲笑道：“你走了以后，她也没有吃饭，就到黄家去了。”他便回身出来，走到黄家门口。小姊姊和两个孩子正在院子里玩，抬头看见他，连忙走出来。他笑说：“我不去了。”小姊姊看着他道：“胡说，你骗我呢？”他说：“下午才走，我们先回家玩去。”说话之间，他看见小姊姊的眼圈边，余红未退。\n一边玩着，他兀自提心吊胆的。果然至终捱不过下午四点，还是一走。小姊姊送到门口，看见他在车上哭了。\n这回真上车了。周先生携着他的手，挤了上去，找个座位，叫他坐下。自己却又走下月台去，和朋友说话，一直到车慢慢开动，才走上来。他只背着脸凭窗站着，想着父亲母亲，想着小姊姊——有许多事叫他非常地后悔：就是从前因为自来水笔打架，两个人都哭了；还有为争着看一本少年丛书，至终小姊姊掷过给他，他气忿忿地拿起自己走了。他自恨当初为什么和可爱的小姊姊这样的过不去？想起一阵一阵的伤心。\n周先生叫他坐下，和他说些闲话。他只低着头，恐怕人家看见他的泪眼。一会儿车上的灯亮了，他们一起吃过点心。他渐渐地注意到车上别的坐客；周先生又把报纸递给他，他看着“小说”和“趣闻”，很觉得有味，以后眼睛疲倦，渐渐睡着。\n嘈杂的声音，将他搅醒了。车走得很慢，灯已经灭了，窗外的晓风，吹面生寒。他坐好了，拾起地上的报纸。周先生从那边走过来，笑着向他说：“到了，我们下车罢。”\n矮矮的长墙，围着广大的草场。几处很伟大的学校建筑，矗立在熹微的晨光里，使他振起精神来。穿过了草场，周先生走进“庶务处”，一会儿出来说：“你的宿舍定在东楼十五号，和这个堂役先去罢，我一会儿就来。”他答应了，曲曲弯弯地又上了东楼。\n屋里已有两个同学，正在盥洗。看见他来了，知道是住在这屋里的新同学，似乎惊奇他很小，便都走拢来招呼他，又叫堂役搬进行李。他一看门后贴着一张纸，三个名字，是王纪新，唐敬，最后的便是他。\n那个大的同学说：“小唐，你先带他吃早饭去罢，这屋里的事，你不用管了。”小唐便和他出来，一边走着，一边问他是哪里人？从前在什么学校念书？现在入的是哪一班？他一一都说了。他觉得小唐极有趣，只有十五六岁光景；前发覆额，戴着眼镜，走路永远是跳着。\n进了食堂，他便坐在小唐的桌上。好些的同学都注意他，有的便过来和他说话。\n饭后回到屋里，周先生也来了，看着他收拾清楚了；又说：“我的家就在学校后面，从右数第五座楼上，你若去时，叫唐敬带你去。”\n说着就走了。\n这时那两个同学都不在屋里，他独自在窗前站着，看见许多同学在操场里踢球；小唐穿着运动衣，也在内中奔走。\n他又回来，开了小箱子，看见那些信封和袜子，猛然忆起小姊姊来，不觉退卧在床上，拿枕头盖上脸，暗暗垂泪。\n钟声响着，王纪新进来了，他装作睡着，纪新叫起他来，说：“开学式要举行了，到礼堂去罢。”\n他站了起来，纪新端详了他的脸，却也没说什么。",
            "summary": "主人公与他的妹妹有过一些矛盾和不快，让他感到非常后悔。故事开始于他与一位名叫周先生的先生乘车返校，途中他一直在回想与妹妹的往事，感到伤心。到了学校，他被安排住在东楼十五号房间，与两位同学王纪新和唐敬成为室友。在开学典礼上，他与同学们相识，并与唐敬建立了友谊。尽管他开始尝试适应新的环境，但心中仍无法摆脱对妹妹的思念。"
        }
    ]
}