{
    "chapter_title": "第六十六章  在火车上",
    "chapter_summary": "陈依谦先生在火车上结识了一位同乡女子，两人在分享各自故事的过程中建立了深厚的友谊。另一位在印尼定居的中国男子回国参观家乡，与陈依谦分享了他在海外的生活经历。主人公在解放前后经历了诸多困难，决定回国见证新中国的成就。他的女儿雪莲在中国接受良好教育，成为有觉悟的年轻一代。在一次意外的重逢中，陈依谦与主人公热情交谈，分享了彼此的生活经历。这部作品通过展示人们之间的深厚感情和友谊，反映了新中国的发展和繁荣以及对人民的关爱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "双辫的乘务员，带着我穿过好几节坐满乘客的车厢，直到一节软席卧车的一个房间门口，微微地笑着说：“您暂且坐一坐吧，等有了空座我再通知您。”她还要同乘客说些什么，看见这位客人正向车窗外不住地挥手，她就悄悄地退步了。\n我喘息甫定，在卧铺靠近门边的一角，坐了下来，一面从手提包掏出手绢，擦着额上的汗，一面观察这个房间：在相对的两个卧铺上，都摆了几个大大小小的手提包，上面系着各式各样的旅馆和轮船的标签。这位客人穿着短袖白尼龙衬衫，灰色裤子，脚下是灰色镂空皮鞋，上半身几乎完全探出车外去，使劲地挥动着手帕。直到火车走出站台，他才慢慢地缩进车来，又慢慢地放下纱窗，慢慢地坐下，抬起头来看见我，仿佛很感到意外。我连忙笑着向他解释：“对不起，我因为有点急事，临时买票上的车，软席座位没有了，乘务员把我带到这房间里暂坐一下。好在不到一个钟头，我就下车……”他茫然地点头笑说：“没关系，请坐，欢迎！”我看他心不在焉的眼神里，仿佛有很大的心事，我怕扰乱他的情绪，便拿出手提包里的一本杂志，自己低头看起来。\n这位客人显然十分兴奋，他先打开一把黑折扇，不住地扇着，又站起来把摆在我座位旁边的小箱子，都推到窗口去。他呆坐着望了一会儿窗外，又回过头来不住地望着我。我索性放下书，笑着望着他。他似乎十分高兴有了和人谈话的机会，立刻笑着和我招呼。他看去有五十上下年纪，中等身材，头顶有点秃了，满面红光，稀稀的眉毛，细细的眼睛，唇角上翘，显出一种淳厚而又精明的神气。他笑说：“我是从印尼回来探亲的。你听得懂我的话吗？我的普通话说得不好……”我笑说：“听得懂，您说得不错，您的原籍是福建吧？”他笑说：“是的，是的，我是福建晋江。我的口音里带出福建腔来了吧？”我说：“那么我们是同乡了，我也是福建人……”他赶紧站起来，和我握手，还不住地摇着，脸上发出欢乐的光，“这样，你会说福建话了？”他回过身去，按了铃，又从衬衣袋里掏出一包中华烟来，递给我一支。我辞说不会，他自己便放在嘴里，用打火机点着了，和我滔滔不绝地说起福建话来。\n“我来个自我介绍吧：我姓陈，叫陈依谦，世代是种田的。你知道我们那边靠海，风沙大得很，冬天一夜的大风，一阵一阵的流沙，就把田地都没平了。大风过后，我们就得一担一担地从地里把流沙挑走，才能下种。种田的人真是苦极了，收成又不多。三十年前，一场大风沙，把我们那个二十三户的村子，完全填没了。我的父亲就是那时死去的。我母亲带了我们三个弟兄逃了出来。我二哥卖了壮丁，我就跟了几个同村的人下了南洋。临走那一天，母亲往我怀里塞了一包祖宗灵前的香灰，大哥也往我手里放了一包故乡的沙土。母亲哭着说：‘到那边有了活路就捎回信来吧……’我大哥却咬着牙说：‘这个鬼地方，你不回来也罢。有了立脚地，有了钱，你寄点钱回来治治沙吧，我是要死守在这里的！’”",
            "summary": "一位来自福建的陈依谦先生与一位同乡女子在火车上相识。陈依谦刚从印尼探亲回来，心情激动。他在卧铺车厢暂时休息时，遇到了这位女子。两人因方言相通而开始交谈，分享彼此的故事。陈依谦讲述了自己家族因风沙被迫离开故乡的经历，以及自己在南洋谋生的情况。这段对话展示了两人之间的亲切感和共同家乡背景带来的共鸣。"
        },
        {
            "id": 1,
            "content": "乘务员微笑着站在门口，这位客人笑着向她说：“请拿点啤酒和汽水来吧，我请这位乡亲喝两杯。”乘务员答应着，又向我点头一笑，回身走了。\n他接着说：“我心里就像刀剜的一样，但是，正像母亲说的，出去闯一闯总比饿死在家里强一些……我跟着乡人，辗转到了雅加达，先是挑一副货郎担，到各乡村里卖些杂货，慢慢地攒了一点钱……”他笑了，搔了搔头，“我在印尼结了婚，我的家里——国内称呼爱人吧？——也是中国人，她是生在印尼的，我们有了八个孩子，最大的女儿今年十八岁了……”\n我问：“他们都在印尼吧？”他说：“不，我的大女儿雪莲，她在北京上学。我这次回国，就是来看她的。”这时他的脸上忽然放出异样的欢乐的光彩，我们的谈话显然进入了他兴奋情绪的中心！乘务员正好端着啤酒汽水和两个杯子进来。他自己站起来开了啤酒，倒了两杯，又举起沙沙作响的杯子，对我说：“让我们祝贺我们伟大的祖国吧！我们的祖国真是太伟大了！”他几口把酒喝干，掏出手绢来，擦了擦嘴，又点上一支烟，说：“这得从我女儿说起，不，还是从我说起吧。",
            "summary": "一位在印尼定居的中国男子回到祖国，与一位同乡一起参观他的家乡。他们在旅途中分享了彼此的生活经历，包括他在印尼成家立业的故事。男子的女儿雪莲在北京上学，这是他此次回国的目的。他激动地谈论着自己的国家，并邀请同乡共同庆祝。"
        },
        {
            "id": 2,
            "content": "“解放前，我不敢回来，你恐怕也懂得，我们那边，土匪多，官比土匪更厉害。华侨就是摇钱树，不管你钱多钱少，看见我们回家就眼红，必然重重地敲诈一番才罢。等到故乡解放了，母亲又不断来信，说新中国这样好，那样好，又说大哥做了村干部，二哥也回来了，他们的孩子都入了学校，读了书……叫我一定要回来看一看，我还是将信将疑。后来我们那边有几拨儿人回来过，回去都说好得了不得，我才大着胆子回来了。一进国门，真是万象更新。到故乡一看——”他拍一下大腿，“嗬，说起真像进入天堂一样，绿油油的一望没有边，茫茫白沙都不见了。你猜怎样，他们栽了几十道木麻黄的防风林，挡了风，聚了土。土地是一年比一年多，不是一年比一年少了。这一带防风林，往少里说，也有几十万棵，你说不是农业社，人民公社，光凭我们村里一二百人的力量办得到吗？我回到家第二天，就进城去见我们的父母官，更是出我意外，原来他也是农民出身！谈起地里活来，他比我还内行，怪不得他会把地方治理得那么好，他原是我们自己的人嘛！\n“从故乡我又到北京去观光。这一路和在北京的所见所闻，高兴得使我落了无数次的泪！谢天谢地，我们祖国居然也有了今日！回到印尼去，和同乡朋友们足足兴奋地谈了几天几夜。那时我的大女儿雪莲才有十二岁，她正从华侨小学毕业，听我说得高兴，她就一心一意地想回祖国来升学。她母亲说她从来没有离开家，一下子走得这么远，有点舍不得，她的外祖父母，更是直摇头。但是我说，我小时候是闯出南洋来的，那时真是前途茫茫，如今她是回到光明的祖国去，有什么舍不得的呢？我们父女两个兴高采烈，只有她母亲和外祖父母是哭着送她上船的。\n“雪莲和她的同学们到了北京不久，都分别进了学校，每一封信来，都是欢天喜地谈到学校里家庭般温暖的生活，谈到党和国家对她们无微不至的关怀。她母亲才放了心，她的外祖父母还说雪莲这孩子好强，就是想家难过，她也是不肯说的。前几年听说国内闹旱灾，物资供应困难，她外祖母就偷偷地不断给雪莲寄钱，让她买滋补的东西吃，后来就简直寄些包裹，什么鱼肝油、可可、奶粉……几乎天天跑邮局。不料雪莲来信，和外祖母生了一场气，说是我这里什么都不缺，婆婆若是尽着寄东西，我以后就永远不给她写信了。雪莲是我们的头生女儿，她一有弟弟，外祖母就把她揽了过去，把雪莲娇惯得什么似的，既怕风吹，又怕日晒，恨不得拿玻璃罩把雪莲罩起来，供在床头上才好！她对雪莲又是千依百顺，因此雪莲一吓唬她，她也不敢再寄东西了，可心里总是嘀咕着。她说雪莲那么一个娇生惯养的孩子，如今肯吃大锅饭，自己洗衣服，她简直不能相信。她翻来覆去地看雪莲的来信，字迹分明是雪莲的，说的话可就像长大了十年。她偷偷地对我爱人说，莫不是别人念的叫雪莲写的吧？我爱人笑说，雪莲那脾气你老人家不是不知道，‘牛不吃水强按头’，她才不会叫人摆布呢！\n“今年是雪莲高中毕业的日子，我的岳母可有了借口了，其实也不止我岳母，就是我们夫妇俩，也想借这机会，给她带回点东西……”他笑指着两边卧铺上的那些手提箱说：“这里面都是我们给她带来的东西，凡是我们办得到的，都替她买了。谁知道……”\n他摇了摇头，笑了，用几乎是虔敬的眼光注视着我：“你猜我万里迢迢，给她带了这么许多她从前所喜爱的东西，大箱小匣地送到她学校里去。她却一句高兴的话都没有，让我全部带回旅馆来了。她自己也跟我回来，坐在我床上，拉着我的手，给我讲了一番大道理。她不但说我不应该给她买这么多用不着的东西，还劝我以后也不要给她的弟弟妹妹们买那些多余的东西。她的话又简单又正确，句句打进我的心里，真没有想到连一天的苦都没受过的孩子，会懂得那么多，那么透彻！我真是又惭愧又感激，惭愧的是我忘记了自己和祖先受过的贫穷苦难，感激的是我的祖国，把我娇生惯养的女儿教育成这么一个懂事的人。我说：雪莲，你完全对，我把这些都带走，以后不但不给你寄多余的东西，也不给你弟弟妹妹买多余的东西。这样，你满意了吧？她这时才笑了，过来搂着我，又像小时候那样，双手捧住我的脸，叫我好爹爹！”\n他的眼里忽然充满了喜悦的眼泪，低头把烟头踩灭了：“我回去要告诉我的岳母和爱人，还要对我的儿女们说，雪莲已经取得了比这些好到千万倍的东西，她早已不把这些多余的物质享受看在眼里了！”",
            "summary": "主人公在解放前后经历了种种困难和挑战，决定回国看看新中国的成就。他在故乡看到了翻天覆地的变化，感叹新中国的发展和繁荣。他的女儿雪莲在中国接受了良好的教育，成为了一个懂事、有觉悟的年轻人。雪莲高中毕业后，她的父亲为她带来了许多物质礼物，但她却拒绝了，反而给父亲上了一堂关于精神追求和生活态度的课程。这个故事展示了新中国的成就和对人民的关爱，以及一代年轻人的成长和责任意识。"
        },
        {
            "id": 3,
            "content": "他说着，两臂交叉起来，低头凝思。\n我抬头望着窗外，火车仍在风驰电掣地走着，远远的几座大楼和烟囱，渐渐入望，我的目的地快到了。\n我轻轻地站起来，回到门边的座位上去，把书收在手提包里。\n这时过道上已经充满了准备下车的人声。\n陈先生惊醒了似的，走了过来，我站起来笑说：“今天真是意外相逢，没想到在火车上遇见一位同乡，我有许多年没有说福建话了！”\n他笑说：“可不是，……”\n火车摇晃了一下，停住了。\n我赶紧拿起手提包，和他握手，说：“再见吧，你一定还会回来的。\n你女儿和她学校的地址，我都知道了，我回到北京一定去看看她。\n祝你一路平安，合家快乐！”\n他脸上充满了激情，也说不出话来，只双手握住我的手，使劲地摇晃着。\n我刚跳下去，火车已经开动了，车轮越转越快，隆隆地走出我的视线。\n我的心似乎也跟着这位充满了激情的乡亲，带着他的说不尽道不完的兴奋的感动的言语，向着他海外的家飞奔，飞奔。\n一九六三年八月七日\n（原载《儿童文学丛刊》1963年第1期）",
            "summary": "主人公与陈先生意外重逢。他们热情地交谈，分享彼此的生活经历。火车抵达目的地后，他们依依不舍地道别，约定以后互相拜访。这段故事展示了人们之间的深厚感情和友谊。"
        }
    ]
}