{
    "chapter_title": "第七十章  秋雨秋风愁煞人 (1)",
    "chapter_summary": "中，我们看到一位作者在窗前看书，被窗外秋天的景色所吸引。她收到了一年未见的同学英云寄来的信，这引发了她对过去友谊和淑平去世的回忆。英云、淑平和作者三人建立了深厚的友谊，但由于淑平的离世，这段友谊也随之结束。作者在回忆这段往事时，感受到了对生活的感慨。在接下来的情节中，主人公在回宿舍的路上听到了英云的钢琴声，并与她进行了交谈。他们讨论了淑平的去世和人生的悲剧，英云表达了希望逝去的痛苦比肉体的死亡更为悲惨的观点。他们在毕业典礼和庆祝活动上度过了愉快的毕业季，英云计划在毕业后继续深造。然而，在暑假期间，主人公没有收到英云的信件，让他感到疑惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n秋风不住地飒飒地吹着，秋雨不住滴沥滴沥地下着，窗外的梧桐和芭蕉叶子一声声地响着，做出十分的秋意。墨绿色的窗帘，垂得低低的。灯光之下，我便坐在窗前书桌旁边，寂寂无声地看着书。桌上瓶子里几枝桂花，似乎太觉得幽寂不堪了，便不时地将清香送将过来。要我抬头看它。又似乎对我微笑说：“冰心呵！窗以外虽是‘秋雨秋风愁煞人’，窗以内却是温煦如春呵！”\n我手里拿着的是一本《绝妙好词笺》，是今天收拾书橱，无意中捡了出来的，我同它已经阔别一年多了。今天晚上拿起来阅看，竟如同旧友重逢一般的喜悦。看到一首《木兰花慢》：“故人知健否，又过了一番秋……更何处相逢，残更听雁，落日呼鸥……”到这里一页完了，便翻到那篇去。忽然有一个信封，从书页里，落在桌上。翻过信面一看，上面写着“冰心亲启”四个字。我不觉呆了。莫非是眼花了吗？这却分明是许久不知信息的同学英云的笔迹啊！是什么时候夹在这本书里呢？满腹狐疑地拆开信，从头到尾看了一遍。看完了以后，神经忽然错乱起来。一年前一个悲剧的印象，又涌现到眼前来了。",
            "summary": "作者在窗前静静地看书。窗外秋风萧瑟，秋雨绵绵，梧桐和芭蕉叶子发出响声。作者在桌上的瓶子里插了几枝桂花，它们散发出淡淡的清香。这时，她无意间发现了一本一年未见的同学英云寄来的信，引发了她对过去悲剧的回忆。"
        },
        {
            "id": 1,
            "content": "英云是我在中学时候的一个同班友，年纪不过比我大两岁，要论到她的道德和学问，真是一个绝特的青年。性情更是十分的清高活泼，志向也极其远大。同学们都说英云长得极合美人的态度。以我看来，她的面貌身材，也没有什么特别美丽的地方。不过她天然的自有一种超群旷世的丰神，便显得和众人不同了。\n她在同班之中，同我和淑平最合得来。淑平又比英云大一岁，性格非常的幽娴静默。资质上虽然远不及英云，却是极其用功。因此功课上也便和英云不相上下，别的才干却差得远了。\n前年冬季大考的时候，淑平因为屡次的半夜里起来温课，受了寒，便咳嗽起来，得了咯血的病。她还是挣扎着日日上课，加以用功过度，脑力大伤，病势便一天一天的沉重。她的家又在保定，没有人朝夕地伺候着，师长和同学都替她担心。便赶紧地将她从宿舍里迁到医院。不到一个礼拜，便死了。\n淑平死的那一天的光景，我每回一追想，就如同昨日事情一样的清楚。那天上午还出了一会子的太阳，午后便阴了天，下了几阵大雪。饭后我和英云从饭厅里出来，一面说着话便走到球场上。树枝上和地上都压满了雪，脚底下好像踏着雨后的青苔一般，英云一面走着，一面拾起一条断枝，便去敲那球场边的柳树。枝上的积雪，便纷纷地落下来，随风都吹在我脸上。我连忙回过头去说道：“英云！你不要淘气。”她笑了一笑，忽然问道：“你今天下午去看淑平吗？”我说：“还不定呢，要是她已经好一点，我就不必去了。”这时我们同时站住。英云说：“昨天雅琴回来，告诉我说淑平的病恐怕不好，连说话都不清楚了。她站在淑平床前，淑平拉着她的手，只哭着叫娘，你看……”我就呆了一呆便说：“哪里便至于……少年人的根基究竟坚固些，这不过是发烧热度太高了，信口胡言就是了。”英云摇头道：“大夫说她是脑膜炎。盼她好却未必是容易呢。”我叹了一口气说：“如果……我们放了学再告假出去看看罢。”这时上堂铃已经响了，我们便一齐走上楼去。\n四点钟以后，我和英云便去到校长室告假去看淑平。校长半天不言语。过了一会儿，便用很低的声音说：“你们不必去了，今天早晨七点钟，淑平已经去世了。”这句话好像平地一声雷，我和英云都呆了，面面相觑说不出话来。以后还是英云说道：“校长！能否许可我们去送她一送。”校长迟疑一会儿，便道：“听说已经装殓起来，大夫还说这病招人，还是不去为好，她们的家长也已经来到。今天晚车就要走了。”英云说：“既然已经装殓起来，况且一会儿便要走了，去看看料想不妨事，也不枉我们和她同学相好了一场。”说着便滚下泪来，我一阵心酸也不敢抬头。校长只得允许了，我们退了出来，便去到医院。\n灵柩便停在病室的廊子上，我看见了，立刻心头冰冷，才信淑平真是死了。难道这一个长方形的匣子，便能够把这个不可多得的青年，关在里面，永远出不来了吗！这时反没有眼泪，只呆呆地看着这灵柩。一会子抬起头来，只见英云却拿着沉寂的目光，望着天空，一语不发。直等到淑平的家长出来答礼，我们才觉得一阵的难过，不禁流下泪来，送着灵柩，出了院门。便一同无精打采地回来。",
            "summary": "三位年轻女性英云、淑平和作者的友谊以及淑平的去世。英云是一个有道德和学问的年轻人，而淑平则是一个勤奋但体弱的女孩。淑平因生病去世，她和作者及英云的友谊也因此结束。这段文字表达了对淑平的怀念和对生命的感慨。"
        },
        {
            "id": 2,
            "content": "我也没有用晚饭，独自拿了几本书，踏着雪回到宿舍。地下白灿灿的，好像月光一般。一面走着，听见琴室里，有人弹着钢琴，音调却十分的凄切。我想：“这不是英云吗？”慢慢地走到琴室门口听了一会儿，便轻轻地推门进去。灯光之下，她回头看我一眼，又回过头去。我将书放在琴台上，站了一会儿，便问道：“你弹的是什么谱？”英云仍旧弹着琴，一面答道：“这调叫做‘风雪英雄’，是一个撒克逊的骑将，雪夜里逃出敌堡，受伤很重，倒在林中雪地上，临死的时候作的。”说完了这话，我们又半天不言语。我便坐在琴椅的那边，一面翻着琴谱，一面叹口气说：“有志的青年，不应当死去。中国的有志青年，更不应当死。\n你看像淑平这样一个人物，将来还怕不是一个女界的有为者，却又死了，她的学问才干志向都灭没了，一向的预备磨砺，却得了这样的收场，真是叫人灰心。”英云慢慢地住了琴，抬起头来说：“你以为肉体死了，是一件悲惨的事情。却不知希望死了，更是悲惨的事情呵！”我点一点头，也不知道她是什么意思。英云又说道：“率性死了，一切苦痛，自己都不知道不觉得了。只可怜那肉体依旧是活着，希望却如同是关闭在坟墓里。那个才叫做……”这时她又低下头去，眼泪便滴在琴上。我十分的惊讶，因为她这些话，却不是感悼淑平，好像有什么别的感触，便勉强笑劝道：“你又来了，好好的又伤起心来，都是我这一席话招的。”英云无精打采地站起来，擦了眼泪说：“今夜晚上我也不知为何非常的烦恼焦躁，本来是要来弹琴散心，却不知不觉弹起这个凄惨的调来。”我便盖上琴盖，拿起书籍道：“我们走罢，不要太抱悲观了。”我们便一同步出琴室，从雪花隙里，各自回到宿舍。",
            "summary": "主人公没有吃晚饭，拿着书走在回宿舍的路上。他听到琴室传来凄切的钢琴声，认出是英云弹奏。他走进琴室与英云交谈，谈论淑平的去世和人生的悲剧。英云表达了对希望的逝去比肉体死亡更为悲惨的看法，令主人公感到惊讶。他们决定走出琴室，回到各自的宿舍。"
        },
        {
            "id": 3,
            "content": "春天又来了，大地上蓬蓬勃勃地充满了生意。我们对于淑平的悲感，也被春风扇得渐渐地淡下去了，依旧快快乐乐地过那学校的生活。\n春季的大考过去了，只等甲班的毕业式行过，便要放暑假。\n毕业式是那一天下午四点钟的。七点钟又有本堂师生的一个集会。也是话别，也是欢送毕业生。预备有游艺等等，总是终业娱乐的意思。那天晚上五点钟，同学们都在球场上随意地闲谈游玩。英云因为今晚要扮演游艺，她是剧中的一个希腊的女王，便将头发披散了，用纸条卷得鬈曲着。不敢出来，便躲在我的屋里倚在床上看书。我便坐在窗台上，用手摘着藤萝的叶子，和英云谈话。楼下的青草地上玫瑰花下，同学们三三两两地坐着走着，黄金似的斜阳，笼住这一片花红柳绿的世界。中间却安放着一班快乐活泼的青年，这斜阳芳草是可以描画出来的，但是青年人快乐活泼的心胸，是不能描画的呵！\n晚上的饯别会，我们都非常的快乐满意。剧内英云的女王，尤其精彩。同学们都异口同声地夸奖，说她有“婉若游龙、翩若惊鸿”的态度。随后有雅琴说了欢送词，毕业生代表的答词，就闭了会。那时约有九点多种，出得礼堂门来，只见月光如水，同学们便又在院子里游玩。我和英云一同坐在台阶上，说着闲话。\n这时一阵一阵的凉风吹着，衣袂飘举。英云一面用手撩开额上的头发，一面笑着说着：“冰心！要晓得明年这时候，便是我们毕业了。”我不禁好笑，便道：“毕了业又算得了什么。”英云说：“不是说算得什么，不过离着服务社会的日子，一天一天地近了。要试试这健儿好身手了。”我便问道：“毕业以后，你还想入大学么？”英云点首道：“这个自然，现在中学的毕业生，车载斗量，不容易得社会的敬重。而且我年纪还小，阅历还浅，自然应当再往下研究高深的学问，为将来的服务上，岂不更有益处吗！”\n我和英云一同站了起来，在廊子上来回地走着谈话。廊下的玫瑰花影，照在廊上不住地动摇。我们行走的时候，好像这廊子是活动的，不敢放心踏着，这月也正到了十分圆满的时节，清光激射，好像是特意照着我们。英云今晚十分的喜悦，时时的微笑，也问我道：“世界上的人，还有比我们更快乐的吗？”我也笑道：“似乎没有。”英云说：“最快乐的时代，便是希望的时代。希望愈大，快乐也愈大。”我点一点头，心中却想到：“希望愈大，要是遇见挫折的时候，苦痛也是愈大的。”\n这时忽然又忆起淑平来，只是不敢说出，恐怕打消了英云的兴趣。唉！现在追想起来，也深以当时不说为然。因为那晚上英云意满志得的莞然微笑，在我目中便是末一次了。\n暑假期内，没有得着英云的半封信，我十分的疑惑，又有一点怪她。",
            "summary": "学生们度过了愉快的毕业季，参加了毕业典礼和庆祝活动。英云在剧中表现出色，得到了同学们的称赞。在晚上的饯别会上，大家非常快乐满意。英云在毕业后的计划是继续进入大学深造。然而，暑假期间，冰心没有收到英云的信件，让她感到疑惑和不满。"
        },
        {
            "id": 4,
            "content": "秋季上学的头一天，同学都来了，还有许多的新学生，礼堂里都坐满了。\n我走进礼堂，便四下里找英云，却没有找着。\n正要问雅琴，忽然英云从外面走了进来，容光非常的消瘦，我便站起来，要过去同她说话。\n这时有几个同学笑着叫她道：“何太太来了。”\n我吃了一惊。\n同时看见英云脸红了，眼圈也红了。\n雅琴连忙对那几个同学使个眼色，她们不知所以，便都止住不说。\n我慢慢地过去，英云看见我只惨笑着点一点头，颜色更见凄惶。\n我也不敢和她说话，回到自己座上，心中十分疑讶。\n行完了开学礼，我便拉着雅琴，细细地打听英云的事情。\n雅琴说：“我和她的家离得不远，所以知道一点。\n暑假以后，英云回到天津，不到一个礼拜，就出阁了，听说是聘给她的表兄，名叫士芝的，她的姨夫是个司令，家里极其阔绰。\n英云过去那边，上上下下没有一个不夸她好的。\n对于英云何以这般的颓丧，我却不知道，只晓得她很不愿意人提到这件事。”",
            "summary": "学校举行了秋季开学仪式，许多新同学和旧同学都来到了礼堂。主人公在寻找英云时，发现她看起来非常憔悴。后来得知英云已经结婚，嫁给了她的表兄士芝，这让主人公感到惊讶和疑惑。"
        }
    ]
}