{
    "chapter_title": "第十六章  南子(2)",
    "chapter_summary": "众人欢声笑语，南子为大家献上鲫鱼汤。赵燕提及南子的趣事，引发一阵笑声。商女建议先吃菜再喝酒。孙健君想请南子斟酒，但被众人批评。李进称赞南子的厨艺，并向她敬酒。众人讨论门房老曹的生活问题，孙健君认为只要工作做得好，可以容忍。孙健君关注和支持商女，试图靠近她。众人谈论老曹和妻子何小娜的婚姻家庭问题，孙健君认为称呼很重要。商女提到记不住何小娜的名字，赵渔解释名字与面容气质的联系。南子表示孙健君对她很好。众人谈论南子和老曹的感情，孙健君开玩笑说自己像黄世仁。赵渔和孙健君讨论虚构人物“大春”和“老曹”的命运。孙健君试图赢得商女的牌局，无意中触碰到她的手指。众人打麻将直到凌晨，孙健君战胜商女。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "众人皆笑。南子端了鲫鱼汤上来，问大家说啥这么高兴。赵燕说：三了说你呢。南子笑道：我有啥好说的一众人叉笑，南子越发不明所以。商女起身让座，把南子拉到自己身边。南子坐了，复又站起，说：我先给大家敬一杯酒。商女说：你先吃菜，待会儿再斟酒。南子说：没事，我不饿。孙健君欲言又止，他本欲让南子斟酒的，适才大家批评他，就把话咽了回去。李进说：南子，我先敬你一杯。今天这一桌美味佳肴，全是你的功劳。我干了，你随意。孙健君说：我做了两盘牛肝菌，一盘风尾，全被领导抹掉了。商女说：抹不掉的，这两样菜味道挺好。孙健君站起身说：群众的眼睛雪亮，商女，为你这句话，我无论如何要同你干一杯。\n酒过三巡，赵渔提到门房老曹。席间说起这个，既是说正事，叉能活跃气氛。孙健君不知原委，赵燕便加以描述。齐红作为社长夫人，不便插话。商女对老曹十分同情，她说，老曹的工作有目共睹。赵渔说：这么多年了，下掉他，打击太大。孙健君说：老曹这种人，其实活得蛮有滋味，弹跳的空间大，容易兴奋。只要他工作干得好，犯一点生活上的毛病不要紧。\n孙健君说话时，拿眼去瞧商女。不管在什么场合，他一定附和商女的意见。商女错了，他跟她错下去。对与错都不重要，重要的是与她保持一致。天长日久的保持，商女总会有感觉。这也叫愚公移山，每天挖山不止，直到感动上帝。孙健君的上帝不是别入，就是商女。\n孙健君拿眼瞧商女，商女也瞧他。他正说着话，瞧他是正常的。这不叫眉来眼去。巴望眉来眼去的是孙健君，他投向商女的目光向来直愣愣，撇开众人。前些年他有所收敛，而自从去年在眉山三苏祠抱着商女滚下假山，他就打开了一扇门，找到了一条路，循序渐进了。惊心动魄的二十秒，奠定了许多基础。而他找到的那条路，尽管是一条小路，尽管坎坷，天光未明，需要摸黑前进，但小路通向商女，孙健君确信无疑。此刻他拿眼看商女，\n等于在路上走：他又上路了。他缩短距离。商女不往后退，他的前进就有效，走一步是一步。商女回看他，他视为一种鼓励。别人也看他，但别人的看和商女的看不一样。就是不一样。孙健君眨巴着细长的眼睛，举杯畅饮……",
            "summary": "在这个聚会上，众人欢笑不断，南子为大家端上了鲫鱼汤。赵燕提到了南子的趣事，引发了一阵笑声。商女将南子拉到身边坐下，然后提议先吃菜再喝酒。孙健君本想让南子斟酒，但因刚才被大家批评而作罢。李进称赞南子的厨艺，并敬她一杯酒。随后，众人开始谈论门房老曹的事情，大家都表示同情。孙健君认为只要老曹工作做得好，一些生活问题可以容忍。在谈话过程中，孙健君不时看向商女，表现出对她的关注和支持。这些细节表明，孙健君一直在努力接近商女，希望能在她的心中占据一席之地。"
        },
        {
            "id": 1,
            "content": "桌上另有一双眼，留意了这个不一样。她低头拨弄夹到碗里的菜，静悄悄地红了脸。她被称做幸福的女人，却活得谦卑。桌上的客人们，没人留意她的留意。\n赵渔替两个小孩挑鲫鱼刺，朝南子脸上看了一眼。体贴人的商女，正关心门房老曹，希望李进表个态。李进说：老曹不闹离婚，事情就很简单。门房的位置，换了别人也不合适。赵燕说：老曹眼下离婚不大可能，何小娜的儿女，防他像防贼似的。孙健君说：他本来就是贼，艳贼。商女说：何小娜，这名字我老是记不住。赵渔说：你缠住了何大姐，就忘了何小娜。孙健君说：称呼是个微妙的东西，里面有学问。比如我们叫你商女，电信公司的人叫你商主任。李进问：谁是商主任啊？孙健君伸手一指：就是这一位。那一年我到她单位采访，商主任请我吃了一顿饭。李进笑道：商主任太难听了，别说商主任，就是商厅长商部长，都不如商女好听。齐红说：叫习惯了，别的称呼听着别扭。赵渔说：名字和面容气质之类的，都有某种联系。孙健君说：我也是这个意思。李进说：奇怪，你刚才还说商主任。孙健君说：我不说商主任，哪来这番辩析？商主任难听，是为了衬托商女好听。李进笑道：你很能辩，不愧是大记者。\n商女笑道：刚才谈论老曹，却忽然扯到我的名字上。孙健君说：我跟你一样。刚才说着南子，却忽然给我扣一顶大男子主义的帽子。李进说：这叫扣帽子么？商女说：是不是大男子主义，不能由你说了算。我们得听听南子怎么说。孙健君笑着叹气：商女，我还以为和你是同病相怜……\n大家把目光转向南子，等她发话，对孙健嚣甲日里的言行有个评价。南子入座后，一直悄没声儿，像没她这个人似的。却忽然要她开口，对谈笑风生的老公一锤定音。于是迟疑着，先红了脸。南子说：孙健君他……待我很好，真的。\n孙健君对商女笑道：怎么样？领导下了结论，我町以摘帽了吧？",
            "summary": "赵渔、李进、孙健君等人讨论着一个关于婚姻和家庭的问题。话题围绕着门房老曹和他的妻子何小娜，以及他们的子女。孙健君认为称呼很重要，里面包含学问。这时，商女提到自己总是记不住何小娜的名字。赵渔解释说名字和面容气质有联系。随后，大家将目光转向了南子，希望她能对孙健君的行为做出评价。南子起初沉默不语，但在大家的期待下，她终于红着脸表示孙健君对她很好。孙健君成功摘掉了“大男子主义”的帽子。"
        },
        {
            "id": 2,
            "content": "商女说：我怎么觉得南子有些言不由衷。\n李进说：我有同感。南子你有话尽管说，我们为你撑腰。\n孙健君说：我简直成了黄世仁了，今天这个聚会，分明是批判会。\n众人都笑了。赵高受他爸爸影响，看过舞剧《白毛女》的，小孩子的笑声十分响亮。孙殷跟着笑得咯咯咯，露出刚长齐的一口细牙。南子也笑，笑容短暂。客人开心就好，她笑不笑都无所谓的。\n笑过之后，话题叉回到老曹。赵燕说：老曹有心，何小娜有意，可是有些人偏认死理，说他们不般配。何小娜竟然跟一个门房……商女说：这是偏见。赵渔说：何小娜守丈夫的病榻，吃了很多苦。她不想再伺候人，老曹正好适合他。赵燕说：他们经常接触，日久生情。孙健君说：那老头身体不错，精神好。赵燕笑道：有一天晚上我回宿舍，看见一条人影，一蹿就进了七单元，那速度像百米赛跑。商女笑道：你这话夸张了吧？孙健君说：不夸张，换了我也是可能的。\n孙健君瞧着商安，眼里流露的意思是：他奔向她的速度也像百米赛跑。商女不接他的话，倒也在他的意料中。牛竟老公在侧嘛。老公不在身边，她就有可能同他展开讨论，关于酉米赛跑的形容是否夸张。也许会讨论很久，生出无穷的歧义……孙健君走神了，眼睛在商女捏着筷子的手三。他恨不得变成筷子。\n座中谁能渎懂他的眼睛呢？商女懂？谁能跟他止神，神游一一双筷子和一双手？没别人，除了他日己，他是这饭桌上孤独的享乐主义者，乐奠大焉乐陶陶。但事实上，他遗忘一双眼，忽视了一个人。",
            "summary": "众人谈论起南子和老曹的关系，认为他们的感情受到偏见的影响。孙健君开玩笑地说自己像黄世仁，引发了一阵笑声。随后，话题转回到老曹和何小娜身上，大家认为他们很相配。然而，孙健君在交谈中走神，忽略了坐在身边的商女。"
        },
        {
            "id": 3,
            "content": "赵渔说：平心而论，老曹同何小娜之间，是各有优势，也各有劣势。优势和劣势碰到一起，同时，优势义能弥补对方的劣势。赵燕笑道：你总是比我看得远，概括力也强。没法子，日后得好好向你学习。孙健君说：你们是邻居，敲老师的门很方便的，出这个门进那个了三。你当初择过邻吗？赵燕说：没择过，碰巧碰上了。孙健君说：碰上一位好老师。赵渔说：什么老师不老师，痴长几岁而已。孙健君笺道：好老师的特点，满肚子学问，却义谦虚。齐红说：我刚听李进说起赵渔赵燕时，真以为他们是俩兄妹。商女说：他们两个，跟兄妹也差不多。孙健君说：比亲兄妹还像兄妹。兄妹兼师生。老师也敲学生的门吗？赵燕笑道：敲啊，怎么不敲？老师来榆查学生的作业。孙健幸说：学生请老师吃啥呢？赵燕掩了口笑：请老师吃雪糕。一面说，一面往赵渔脸上一瞧。前年夏天，他们关起门来吃雪糕，雪糕却掉到地板上。他形容她的长发，她诧异他的腿毛……赵高叫道：我想吃雪糕！孙健君问南子：家里有雪糕吗南子谠：我下楼买。商女说：你别去，赵高说着玩的。没到夏天呢，吃啥雪糕。孙健君说：快到五月了，冬天都有人吃雪糕。赵高又嚷：我要吃！那模样精致的小孙殷也来劲了，将指头伸进嘴，像含了雪糕。南于起身离座，赵渔对儿子说：男子汉吃东西，自77街买。你带着孙殷一块儿去吧，只许一人一个，买了赶快回来。\n赵高得令，拉着几十公分高的孙殷下楼了。南子复又入座，回到静悄悄的状态中。\n赵燕这会儿说话上瘾，红红的脸衬着白绒衣，她说：今天的话题有点怪，明明说着老曹，却又岔到一边。准在打岔呢？孙健君说：我在打岔。我这个人没别的爱好，就是爱打岔。岔来岔去岔到个儿头上，惹火烧身。李进说：我们到你家里来，开你的批判会，让南子控诉你。可南子反而为你辩护，这好比白毛女替黄世了三辩护。问题出在哪儿呢？李进瞧着商女，商女摇头，表示不知，却说：领导考虑深层次的问题。孙健君说：我等皆蒙昧，请领导明示。人家望着李进，这领导喝下一口酒，不慌不忙的说：喜儿不敢反抗黄世仁，是因为身后少了一位大春。\n众人笑起来，南子红了脸。\n李进此言，虽是一句玩笑，却不乏由头。南子是这餐桌上惟一的沉默者，被动者。缺乏主人姿态的女主人。李进乃一社之长，向来善于体察下情。穿棕色西装的风度翩翩的男主人说：喜儿有大春撑腰，好啊。大春参加八路军，手里有了枪杆子，红旗插到杨备庄。\n这话像打油诗，商女听出了节奏，抿嘴一笑。",
            "summary": "赵渔、赵燕、孙健君等人聚在一起谈论老曹和何小娜的关系。赵燕认为他们的优势和劣势相互弥补，而赵渔则认为他们只是年纪稍长一些的老师。孙健君提到他们之间的邻里关系和老师检查学生作业的情况。赵高和孙殷下楼去买雪糕，使得餐桌上的谈话更加轻松。李进用幽默的方式提到了南子的地位，引发了一阵笑声。"
        },
        {
            "id": 4,
            "content": "赵渔抬头，对孙健君说：我且问你，真有一位大春出现，你将如何？\n孙健启笑道：黄世仁束手就擒。\n停了停，却又说：真有大春出现，我孙健君倒想会会。\n赵渔默然。一时冷场，莫名其妙地沉默着。齐红说：越说越当真了。李进刚才不过是开玩笑，谁是黄世仁谁是白毛女呀？聊点别的吧，比如老首。赵燕说：说到老曹，我觉得老曹的外形有点像杨白劳。齐红说：是有点像，只是个头小一点。李进说：杨白劳苦大仇深，老曹不同，生在旧中国，却长在红旗下。赵渔说：也有相似之处，一个蓄积仇恨，一个蓄积荷尔蒙。商女瞪他一眼。赵渔接着说：杨白劳劳苦终身，仍是一穷二白。老曹有积蓄，一心想做城里人。孙健君刚才说得好，老曹这种人，弹跳空间大。孙健君说：这种人往往比咱们更有戏。李进说：现在没戏，中场休息。赵燕说：老曹按兵不动。孙健君说：一旦动起来，地动山摇。\n孙健君仰头喝下杯中酒，再寻商女的目光。去年在大雾弥漫的一苏祠寻商女，若是碰个正着，便是地动山摇……\n南子下座，去了厨房。人家拨了几口饭，饭后打麻将。孙健君摩拳擦掌，边搓牌边对商女说：今天到我的地盘上，非赢你一次不可。商女说：你非要赢，我们也没办法，既然是在你的地盘上。孙健君说：我不赢别人，单单赢你。商女笑道：那我只好奉陪，谁赢谁还说不准呢。孙健君仰面笑：肯定是我赢你。我要痛痛快快地赢你一次！\n孙健君接连说了几个赢，联想到那个谐音字。\n说末一句痛痛快快地赢你时，手指刚好碰上商女的手指，触电似的一怔。\n商女似有察觉，一闪而过。\n这种事，总是事后方能细想，当时不足生一念。",
            "summary": "赵渔和孙健君讨论了一个虚构的人物“大春”，而孙健君则表示愿意与“大春”见面。随后，他们开始谈论另一个人物“老曹”，认为他的命运与另一个故事人物杨白劳有一定的相似性。在打牌过程中，孙健君试图赢得商女的牌局，并在说话时不小心触碰到商女的手指，可能暗示了他们之间的一些情感波动。"
        },
        {
            "id": 5,
            "content": "桌上另有两位麻将客，李进，赵燕。\n齐红帮着南子收拾厨房，完了，坐到客厅说话，看电视。\n赵渔一如既往的两边转，忽而电视机前，忽而麻将桌旁。\n这一夜的麻将，战至零点方罢。\n四方输赢不大，商女与孙健君，几乎战成平手。\n孙健君只赢她一点，却总算赢了她一次。",
            "summary": "在这个夜晚，李进、赵燕等四人在麻将桌上娱乐。齐红和南子在客厅里聊天、看电视，而赵渔则在麻将桌和电视机之间来回走动。这场麻将比赛持续到凌晨零点，双方胜负相差不大，商女和孙健君几乎打成平手。尽管孙健君只赢了商女一点点，但他终于取得了胜利。"
        }
    ]
}