{
    "chapter_title": "第二十章  盲点(4)",
    "chapter_summary": "我们跟随赵渔一家共度欢乐时光，品尝美味的火锅，回顾过去的回忆。在这个过程中，赵渔的妻子商女接到了来自北京的节日问候电话，引发了关于他们表哥孙庆海的回忆。赵渔和商女的爱情充满了关爱和理解，他们在生活中保持适当的距离，尊重对方的感受。这种关系使商女感到幸福，而赵渔则成为了一个懂得适可而止的好丈夫。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "非死不可，赵渔笑了笑。他手头的鲢鱼才非死不可。它挣扎，分泌粘液，试图从他的指间滑出去。儿子递给他的剪刀对准了鱼肚子。他剖鱼的动作快，一分钟解决三条，儿子捧一块闹钟计时……厨房满是鱼腥味。商女和嫂子在客厅摆下饭桌。麻将已收场，一家人围上来，只等赵渔入座便下鱼。配料齐全的火锅沸腾开来，香气中和了腥气。商女说：可以下锅了，我们边吃边等。父亲况：这怎么行？赵渔不上桌，谁都不许动筷子。母亲说：我们打麻将，赵渔一个人忙半天。商女笑道：他乐意这样的，大伙儿高兴他就高兴。没听见他在唱歌？父亲浇：听见了，唱样板戏。母亲说：赵渔干活儿乐呵呵的，我没见他皱过眉头。商女说：我牌打多了，他就皱眉头。父亲说：你在单位，别跟那些人打久牌。商女说：爸爸你放心。前年有一次工会搞活动，全体打牌。我赢了许多钱，回家倒挨了一顿批评，以后再不敢了。仪表堂堂的老人点头道：这样好……\n这时，赵渔叉端了一盘鲢鱼上来，说：还没下锅啊？火锅十八味，鲜味是第一味。商女说：爸爸刚才说了，你不上桌，谁都不三许动筷子。赵渔说：那就等我一分钟，还剩兰条鱼。赵高说：一分零七秒钟。商力说：别急，当心割破了手。赵渔一面将鲢鱼下锅，一面说：可以提前1秒钟。赵高嚷道：五十七秒剖三条鱼！赵渔说：这有啥稀奇的，离吉尼斯记录远着呢。吉尼斯记录，一分钟剖十条鲢鱼。商女笑道：我半个钟头才剖一条，上次老曹送来一尾大鱼……赵渔说：你也破记录了。\n赵渔回到厨房，剖那三条鲢鱼。鱼在水中迅速游动，大约已感到大祸临头：同伴们一个个不知去向。赵渔捉了一条，却又让它溜走。水中之鱼劲头足，在盆子里一窜便是两三圈，竭尽全力逃避死亡，可它飞速游动的姿态更像是死亡之舞……赵渔不禁发愣，捉了另一条，锋利的剪刀轻轻一挑，鱼肚就开了。\n动物也有自杀的，为了保护族群或自己的后代，却不会因为生活质量的下降而自杀。更不会压迫自己的孩子，逼他们走上绝路。人类是聪明过头了。小聪明大愚蠢……几十万名科学家，每天都在研究如何置同类于死地。美国人首当其冲。以武三征服他人的战略，最终把地球变成太阳系里的一个军火库。他们走得太远了，回头似已不可能。他们迟早要遭报应：不是不报，时候未到。\n赵渔人座时，先前下锅的鱼正到了火候，八双筷子齐齐地伸入锅中，夹起条条美昧：客厅的吊灯照着这许多脸，不多时，脸就一一发红了。这正是吃火锅的妙处，一张张脸儿红似火，去掉盆地的湿气。重庆人吃火锅更厉害，三伏天，几条汉子围坐，吃得汗流夹背的，一面大呼：冰啤……\n两位老人适可而止，却是频频举杯，这桌上的景象，瞧着也令人高兴。\n商女接了一个电话，孙庆海从北京打来的，致以节日问候，问候她的父母，儿子，哥哥嫂嫂，问候赵渔。桌上一时很安静。纯正的京腔，旁人也能听分明。商女合上手机时，远方的表哥已成了切近的话题。谁都想说几句的，包括十岁的赵高，去年孙庆海送了他一艘微型航母。今年呢？也许是一艘宇宙飞船了。商女拿眼去瞧赵渔，担心老公吃醋。吃醋的老公状如木头，而此刻的赵渔抽着烟，并无木相，商女就放了心。\n父亲说起孙庆海儿时的一件事，他翻墙进部队营房看电影，身子贴墙而下，被凸出的混凝土挂出一条条血口子，胸口，腹部，大腿全是伤。值勤的解放军战士也无心拿他了，凹家却又挨了他爸的一顿打。商力说，这事他是参与者，一直不敢说，也是怕挨打。父亲说：是你唆使庆海翮墙的吧？商力说：这倒不是，庆海虽然年龄比我小，胆子却比我大。\n商女望着爸爸和哥哥，听他们讲述表哥孙庆海。\n翻墙……她想。\n去年孙庆海送她的那幅油画《一九八三》，她挂在客厅的墙上。\n唤醒记忆的艺术品，挂客厅似乎更妥帖。\n画是赵渔挂上去的，红木框子和大玻璃，十分沉重，商女一旁做帮手。\n蓝色基调的油画上了雪白的墙，融人她温馨的家，不像个外来者，倒像十年二十年的老朋友。\n赵渔评价说，这幅油画是将时间凝固在一个点，再由这个点散发开去，挽回和积聚似水流年。\n虽然画而上是夏季的景物那一年四季却都在其中了。\n老公的评价恰如其分，但商女作为亲历者，感受自有不同。\n两口子肩并肩的欣赏，看见的东西不尽相同画家的倾诉，预设了商女的聆听。\n那所永远难忘的老房子，那房前的小路，阳光透过柑树的枝叶洒在秋千上。\n院墙显得突兀，也许过于逼真丁，反而蒙上一层梦幻般的色彩。\n有个草绿色军裤的小伙子蹲在墙头，赵渔如何看得见？商女一人在家时，时常听到一种声音，像独语，义像是对谁表白。\n她并不刻意地抬头观赏，往往只是随意一瞥，目光碰上柑树的一片叶子，二十年前的阳光就朝她倾泻下来。\n那年她十一岁。\n两年后即是一九八三，她十三岁。\n那一年她搬走了，房子空丁，然而少女的身影留了下来，散发刊空气当中。\n谁在凝视和惆怅？谁对她依依不舍，却叉吐不出一个字？柑子花开的季节，她在城市的另一端嗅到它浓冽的香味儿，心绪与花香互相缭绕。\n有个印象挥之不去：穿军裤的小伙子始终蹲在墙头。",
            "summary": "赵渔是一个勤劳、擅长烹饪的人，他的手艺使得全家人都非常高兴。在这个故事中，家庭成员们聚在一起享用赵渔做的火锅，同时谈论起从前的回忆和亲人们的近况。在这个过程中，赵渔的妻子商女接到了从北京来的节日问候电话，这使得餐桌上的话题转向了他们的表哥孙庆海。通过讲述孙庆海小时候的事情，家庭成员们回顾了过去的时光，同时也感受到了亲情的温暖。"
        },
        {
            "id": 1,
            "content": "商女不觉停丁箸，望着亲人们一一动嘴，吞吃美味，吐出言词。\n赵渔依次给大家斟红酒……记忆的力量如此之大，商女似乎身不由己，下座去丁卫生问。\n蹲下身子时，双手捧着滚烫的脸。\n她埋了一会儿脑袋。\n这一刻，她是一团打不开的褶皱。\n记忆催逼，却是空无结果。\n催逼只意味着：让褶皱显形。\n墙上有镜子，她起身时挂了它一眼。\n三十一岁的她，年底该满：毫十二岁。\n有一道飘泊多年的目光义回来了，有一种凝视在客厅的墙上。\n孙庆海刚才打电话，末了送她一个吻，虽是礼节性的，她的耳朵却有感觉。\n那一次在西藏饭店密闭的套房，孙庆海吻她的耳垂。\n后来……后来孙健君进来了，一身笔挺的坐大谈油画，她和他都被打断了。\n套房混乱的气息让位给孙健君带来的井井有条。\n当时她端坐在沙发上：手捧一杯茶。\n孙庆海不大情愿地披上外套。\n两个姓孙的男人目光冰冷，孙庆海甚至懒得跟他客套……那天下午她的确喝多了，早春天气，乍暖还寒，而室内的空调温度太高，加上另一种温度……几种力汇集到她身上，叫她如何承受？平心而论，那一刻是可以叫做幸福时刻的：褶皱突然有了打开的可能……\n商女穿一件宽松的衬衣，挽着衣袖。\n衬衣微敞之处，乳沟分明……镜中的女人名唤商女。\n她知道，这名字对一些人是不同寻常的。\n首先对她的老公就不寻常。\n赵渔珍爱她的方式。\n是以意念和双臂环绕她，环绕，而不是缠绕。\n她是一朵自行开放的鲜花。\n赵渔作为老公，从未打着爱情的旗号，长驱直入，占领她心中的每一个角落。",
            "summary": "商女在一个家庭聚会上看着亲人们享用美食。她回忆起与孙庆海的一段往事，那时他们在西藏饭店的一个套房里亲吻。然而，当时的气氛被孙健君的突然出现打断。商女现在穿着宽松的衬衣，回想起这段往事，她觉得自己的名字对老公赵渔来说是不寻常的，因为他以关爱而非占有的方式来对待她。"
        },
        {
            "id": 2,
            "content": "他知道在什么地方止步。\n他也吃醋、生气，往眉山跑。\n他消失给老婆看。\n商女就慌了，急急忙忙的赶过去。\n事后他再不提起。\n恩爱夫妻夜夜缠绕，说不完的枕头话，但有些话题他很少碰。\n有些名字他一般不提。\n夫妻间事事透明的愿望固然美好，然而，愿望仅仅是愿望。\n美好愿望的另一层意思是：止于愿望。\n愿望一味推进，难免胡搅蛮缠。\n赵渔深爱着商女，恨不得爱上她的少女时代。\n恨不得，这三个字表达了一切，赵渔在其间停留，永远止步。\n而另一些人寻找重薪出发的契机，寻找一股力，将爱情变成窥探、掌握、纠缠，变成一场斗争。\n斗争的例子比比皆是，爱情因之而备现狰狞。\n美好的东西一旦过头，丑恶就纷纷亮相。\n恨不得……赵渔只不过是一个恨不得，于是商女就成了幸运儿。\n她是一朵不被打扰的鲜花，有足够的时间朝着记忆开放。",
            "summary": "一对恩爱夫妻的生活。丈夫赵渔深爱妻子商女，但在生活中有一些话题和名字他很少提及。夫妻间希望事事透明，但现实往往不能如愿。赵渔虽然深爱商女，但他懂得在适当的时候止步，让商女有机会过上平静的生活。然而，现实生活中很多人试图将爱情变成窥探、掌握和纠缠，导致爱情变得狰狞。赵渔只是其中的一个例子，他的止步让商女成为了幸运儿。"
        }
    ]
}