{
    "chapter_title": "第四十二章  孙庆海与她们(1)",
    "chapter_summary": "蓉城的生活在五一大假结束后恢复正常，人们在各自领域忙碌着。著名油画家丁宁在关注她的人的建议下尝试改进她的艺术创作，同时与好友商女成为好朋友。她的朋友孙庆海是一位生活在巴黎的艺术家，与丁宁有着深厚的友谊。他们一起讨论艺术、政治、美食和旅行，分享彼此的生活和创作。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "五一大假结束了，五月八日，蓉城各单位上班，各种各样的聚会、外出，名目繁多的娱乐休闲暂且告一段落。该忙的人都忙起来了，马路上，汽车排起了长龙，自行车更是如潮涌，行人在车辆之间穿梭，见缝插针，步履匆忙。白行车与汽车展开了较量，这无疑是一场旷日持久的争战，双方的力量都在增长，并且后劲十足。汽车想要一统天下的局面，十年二年殊难想象。公家车方兴未艾，私家车又如火如荼，另一边，有增无减的民工和城市贫民更有排山倒海之势，谁也不会轻易地让出地盘。代表官方意志的交通法规纷纷出台，大抵是站在汽车的立场上，道路设计对汽车腾出更多的空间，让更多的尾气得以排放。冷静而“客观”的法规后面，是为政者对于未来城市图景的并不冷静的想象。一幅又一幅发展蓝图，色调触目，笔墨夸张。\n节后的蓉城一片忙碌景象，穷人富人都在忙，前者忙于生计，后者忙于资本扩张。却照例有许多闲人，出入茶肆，漫步商场，或是口上三竿还躺在床上。其问的一个不大的群落，被人们称为艺术家，这些人一如既往的闲散，目光空洞或热烈，忙起来也是循着自己的节奏。他们是都市生活的异类，凡事自己拿主张。",
            "summary": "在五一大假结束后，蓉城恢复了正常的生活和工作。各种娱乐活动暂时告一段落，人们开始忙碌起来。马路上的交通变得繁忙，汽车和自行车的数量不断增加。与此同时，穷人和富人在各自的领域忙碌着，而艺术家们则保持着他们独特的悠闲生活方式。然而，随着城市发展，交通法规逐渐偏向汽车，为政者对未来城市图景的设想充满了夸张的色彩。"
        },
        {
            "id": 1,
            "content": "府南河边的电梯公寓，就住着一位女画家，名叫丁宁。《暖昧》的读者，也许还记得这个名字。她是中央美术学院的研究生，专攻油三哑，在巴黎、纽约和北京搞过个人作舳展。在国内她已经有些名气，油三田三界举行的学术展双年展，大抵有她的一席之地。另外，她的画销路也看好，好几个大城市都有代理商。她画风细腻，以都市女性为题材，兴之所至，也将她们置人乡村背景。她的油画有装饰意味，宜于上墙。她进人中央美院的第二年就开始卖画了，过早的拥有读者讨人喜欢，并不是一件好事，制约了她的想象空间。关心她的评论家向她指出这一点，她试图改进，收效不入。她过得很舒适，也许太舒适了那一年有半年呆在成都，其余的时间各处游荡。她老公也是时常外出远走高飞的那种男人，昨天就离开成都了。\n丁宁今天起得早，七点钟就进了画室，她正在创作一幅取名为《她们和她们》的油画，两个女人打从一家商场外走过，迎面又走来三个女人。她们互相打量，有人扭头看商场。面孔，步态，衣饰，华丽的橱窗。一栋高楼山峰似的遮挡下午的太阳，女人们都在阴影中。这幅非常写实的油画，却有梦境的味道，色彩丰富，以一个女人的青色吊带裙为主。五个女人的衣饰各呈韵味，目光迎着目光。没有一望而知的主题，也没有一个视点，人与物平等地分割画面。就一般的欣赏者而言，这幅画是耐人寻味的。丁宁刚画了一幅草图，就有画商表示愿意购买。通常的情形是：作品先进到某个城市参展，画家与画商当场成交。价位取决于画家的知名度、作品本身及参展效果。评论家的意见也是一个因素。",
            "summary": "丁宁是一位住在府南河边电梯公寓的著名油画家，她的作品以都市女性为主题，风格细腻且具有装饰性。她在国内有一定名气，并在巴黎、纽约和北京举办过个人画展。然而，她的生活过于舒适，影响了她的艺术创作。在关注她的评论家的建议下，她尝试改进，但收效甚微。故事中描述了她正在创作的一幅名为《她们和她们》的油画，以及画商对她的作品的兴趣。"
        },
        {
            "id": 2,
            "content": "《她们与她们》快画完了，丁宁咬着一个苹果，边吃边看。早晨是审视作品的最佳时光。她喜欢晚上作上着，早上站在画架前。下午出去转转，驾车或步行，在一些陌生的场所遛达。也参加一些沙龙性质的聚会。她穿一条青色吊带裙。画面上穿吊带裙的女人就是以她自己为原型的，并没有什么特殊的含义，她偏爱青色。她肤色好。今年她二卜七岁，三十岁以前她不会考虑生孩子，三十岁以后也许她会放弃牛孩子。老公是结过婚的，有个小女孩，很少跟他们在一起。\n丁宁有一张瓜子脸，小巧的鼻子周围点缀了几颗雀斑。白天她有点懒洋洋，入夜就来了精神，作画，聊天，做爱……她朋友多，主要是女朋友，来自各种行业，有锦衣玉食的，也有为生计犯愁的下岗女工。这对她的艺术有好处。成都的几位女权主义者诗人、画家、妇联的积极分子也是她的朋友。她倾听她们的高沦，未必赞同。她有自己的想法。往来密切的几位女伴，大都面孔生动体态可人，她喜欢她们的一举一动，邀请她们到寒舍喝茶。这“寒舍”是一套近两百平米的大房子，在公寓楼的第二十七层，画室的落地玻璃占据了一面墙。上有太阳月亮，下有府南河与77街区。下午她电话不断。晚上十点以后她把所有的电话都关了。\n去年春节，在西藏宾馆的那个小型油画展上，丁宁认识了商女，暗自吃惊。美女她见得多了。美女更容易让人联想到时代，可是这一位，像生活存八十年伐，甚或传说中的七十年代。丁宁当即提出了一个请求，为商女画一幅画，商女愉快地答应了。三月的一个周末，她单独邀请商女到她的画室。她们长时间交谈，一起弄饭吃。丁宁越来越兴奋，半开玩笑地留商女住一夜，商女笑着摇头。两个女人说了半天淆，头一回意见相左。商女是要归家的。话题自然涉及家里的那一位。商女略作介绍，了宁频频点头。其实，初见商女时，她已经想到女人身边的男人。对这个她有职业敏感。她对赵渔充满好奇。商女第二次登门，赵渔来了。丁宁的老公在家，四个人喝茶。老公有事出去了，回家时三个人还在画室喝茶。后来赵渔夫妇告辞，丁宁送他们下楼，陪他们沿着府南河走了一段。第二天她给商女打电话，说不知该怎样形容她的老公才好。丁宁把赵渔比作一种茶，铁观音，越喝越有味道。商女笑着说，赵渔平时爱喝的茶，恰好就是铁观音。\n秋天她开始给商女画像，慢慢画，不着急的。画一个神形皆备的商女需耍时间。她同时画别的画，比如眼下的这幅《她们与她们》。",
            "summary": "她是一位年轻的艺术家，喜欢画画并在各种社交场合参加活动。她与丈夫和继女一起生活，有一个宽敞的画室。去年春节期间，她在一次展览上认识了商女，一个独特的美女，让她印象深刻。丁宁为商女画了一幅画，并与她成为了好朋友。秋天开始，她为商女画像，花费了大量时间。同时，她还创作了另一幅名为《她们与她们》的作品。"
        },
        {
            "id": 3,
            "content": "丁宁吃掉了半个苹果，在嘶布上添了几笔。她凝神挥笔，鼻子周围的雀斑便聚集。她退后几步，又咬了一口苹果。两个小时一晃而过。她看手表。画画的时候她通常不关心时间的，今天她要接待一位特殊的客人。客人十点钟到。\n她本想画到九点半，可九点一过，她就画不下去了。心思集中不到画布上，仿佛有一根线，将龋布和客厅那边的房门连接起来。她扔下画笔，进厨房用一把小巧的铜壶烧开水，往嘴里塞了两片面包。她梳妆打扮，换了一块乳罩。她整理卧室，摆放鲜花……诸事弄妥帖了，才刚刚九点半。即将来访的这个人向来很准时的，他已经上路了，他走进电梯……穿青色吊带裙的女人笑了笑，回到画室，继续咬苹果，观看自己的画。两幅画，一幅《她们与她们》，另一帽是单数的她：商女的画像。\n女人朝商女做个鬼脸，用一块布将商女遮盖起来。\n门铃响了，女人一阵风似的刮出去。\n进屋的男人一身休闲装，手捧一束鲜花。女人望着他的眼睛说：谢谢。喝茶还是喝咖啡？\n男人说：随便。\n男人的一句随便，让女人露出笑容。这是他的口头禅，这也随便那也随便。他们相识有些年头了，他对她可不算随便。他对女人并不随便。如果他随便的话，他们早都不是一般意义上的朋友了。\n男人坐下来抽烟。\n女人泡茶削水果。客厅光线好，阳光透过大玻璃。几个房问的色调很协调，青与黄，点缀着不同层次的红色。男人转动脑袋，女人转动手中的水果刀。",
            "summary": "丁宁正在为一位特殊客人的到来做准备。她在画室里画画，但当她意识到时间已过九点半时，她立刻停止作画并开始收拾屋子。客人准时到达，丁宁为他泡茶和削水果。这段故事展示了丁宁对客人的尊重和关爱，以及她与这位男士之间的深厚友谊。"
        },
        {
            "id": 4,
            "content": "这男人从巴黎回来，在北京呆了两天。他叫孙庆海，商女的远房表哥，丁宁的好朋友。\n孙庆海小到四十岁，外表和他的年龄差不多。也许五卜岁他还是这副模样，面孔、皮肤和神态都稳定下来了。也许六十岁他变化也不大。他有一双既生动叉平和的眼睛。奔忙的日子几年前就结束了。他曾在日本的某个海滨城市往国内捣腾汽车，那段经历融入了一幅油画：《乱云飞渡仍从容》。这些年他经营油画，身兼画商、画家和策展人三种角色。他在北京有个工作室。每年有几个月他呆在巴黎，他是入了法国国籍的。他在巴黎高师附近的一所夜校上课，向法国人、德国人、阿尔及利亚人和美国人讲授中文和东方艺术。他的法语比英语还好。着名的拉丁区有他的一所小房子。他喜欢香榭丽77街的露天咖啡馆，酷爱丹枫白露森林。国内和国外的朋友都称他教授，为此他留了一点胡须。这几年他的形象越来越靠近一个艺术家，虽然他半年才画一幅画。作为画商他游刃有余，巴黎为他提供了极好的身价与背景。收入丰厚与否，对他已经不那么重要了，挣的钱就随手花掉。他有过一段婚姻，现在独身。也许十年后他会考虑再结一次婚，同一个三十岁以下的女人生个孩子。\n孙庆海和丁宁是在北京认识的。她欣赏他的风度，觉得他像个世界公民，有一种难以言说的亲和力。她欣赏他对她的态度，几年来从未说一句多余的话。他们在别的城市碰面，宾馆里总是房间挨着房间，由于偶然才没有上床，但彼此心知肚明。他们一再被偶然打扰。去年孙庆海回成都，也是丁宁的老公外出之时，她专门为他布置了一个房间。他们同游青城山，傍晚归来，原是说好了小睡片刻就起床喝咖啡的，孙庆海却一觉睡到天亮。热咖啡伴随的激情之夜成了泡影，女画家通宵作画。\n孙庆海对丁宁的好感掺人了家乡因素，在北京或南方城市，他喜欢听她的成都口着。他帮过她不少忙，包括在巴黎为她筹办个人画展。他给了她一把北京的房门钥匙。她隐约有个期待，她去北京的时候，他也在北京。事实上这很容易，他们只须把日程安排到一起，像孙庆海回成都。他们的时间是可以重迭的那一年当中有十天半月形影相随，想必是一桩赏心乐事。这种事对一个艺术家不算什么。不过，她和孙庆海之间似乎欠点火候。她猜想他在北京另有女友。他不可能没女友的，虽然他回四川总是一个人。他独来独往，从一个城市到另一个城市。丁宁十分欣赏他的行者姿态。\n二人喝着茶，聊着各自的近况。孙庆海操一口纯正的京腔。他十八岁就离开成都了。成都有他的父亲和一个弟弟。父亲曾是职业军人，弟弟至今在部队上。\n孙庆海说：看看你的画室吧。\n丁宁说：今年画得不多。春节过后去了西藏，后来又到山东，广州。\n孙庆海说：你得有整块的时间画画。\n丁宁说：你呢？动过笔吗？",
            "summary": "一位名叫孙庆海的男子，他在巴黎生活并拥有法国国籍。他与北京的女画家丁宁是好朋友。孙庆海在北京有一个工作室，并在巴黎高师附近的夜校教授中文和东方艺术。他的形象越来越接近艺术家，尽管他半年才画一幅画。孙庆海和丁宁在北京相识，互相欣赏对方的风度。他们曾在不同城市的宾馆同住，但从未发生亲密关系。孙庆海对丁宁的好感中包含家乡因素，他喜欢听她说成都话。他们在聊天中讨论了彼此的近况和创作。"
        },
        {
            "id": 5,
            "content": "孙庆海说：我画了一幅犬的，150乘180厘米。\n丁宁说：什么题材？\n孙庆海说：红卫兵。我画了一男一女两个红卫兵，他77街上走，昂首挺胸的样子，1969年或90年的77街景。没什么特殊的调子，红卫兵是那个时代的普通人。\n丁宁说：你当过红卫兵吗？\n孙庆海说：我当过红小兵，认识很多红卫兵，他们就大我一两岁。我在巴黎看了一个1968年5月革命的资料片，忽然来了灵感。红卫兵是政治运动的产物，我只想厕着童年对他们留下的印象。印象中肯定有真实的东西，个体的真实，历史的真实。\n丁宁说：你这是第二次画红卫兵了。\n孙庆海说：第三次。第一幅是在日本厕的。当时张承志也在日本，他写了一本关于红卫兵的书。他有个观点，认为早期的红卫兵运动并没错。我的一些法国朋友非常喜欢红卫兵题材的作品。\n丁宁说：出于怀旧心理？联想到他们的1968年5月革命？\n孙庆海说：不单是怀旧。法国人始终有一种要改变生插的激情，包括布尔乔亚的生活。",
            "summary": "孙庆海向丁宁展示了一幅150乘180厘米的画作，画的是一对红卫兵男女在1969年或1970年代的77街上昂首阔步。孙庆海表示，这幅画的题材源于他在日本时阅读的张承志关于红卫兵的书以及他在巴黎看到的1968年5月革命资料片。他认为红卫兵是政治运动的产物，画中反映了个体和历史的真实。这是孙庆海第三次画红卫兵题材的作品。"
        },
        {
            "id": 6,
            "content": "丁宁说：不说资本主义已经把历史终结了吗？\n孙庆海说：什么终结，那是扯淡。经济全球化运动，到处受到抵制，包括在美国。全球化在一些城市几乎是臭名昭着。依我看，没有什么主义能够宣称终结历史。即使同是资本主义国家，对生活世界的想象也会截然不同。\n丁宁笑道：你现在关心政治啦？\n孙庆海说：说不上关心政治。艺术家都要关心人，而人和政治有千丝万缕的联系。\n丁宁说：可你现在发现了这种联系。\n孙庆海说：是的。你的画里咆有政治，比如你画的女性题材，离女权主义只差一步。\n丁宁笑道：这一步我跨不上出去的。女权，女性的生活，她们日常的点点滴滴。我不要主义。请到两窄里来吧，我正好有一幅岫，比你的红卫兵略小一砦。\n二人走进圆室，孙庆海仔细看画。《她们与她们》，他认可丁这个题目、他看了几分钟一言不发，上宁就有点不安了。行家看画，一望而知。有蜱鉴赏中国画的，宣称八秒钟之内就能判断作品的优劣。看油三面两：分钟。而孙庆海大约已经看了十分钟。另一幅挡了一块布的厕他没注意。\n孙庆海点头道：画得非常好。这幅画你不要急于出手。\n丁宁松了一口气，刚才她额央都冒汗了。孙庆海鉴赏油画堪称大行家，他一个人兼具几种角色，眼光自是高人一筹。丁宁一阵喜悦，真想踮起脚在他脸上亲一下。\n宽敞的画室阳光明媚，有两堵墙上挂着画家朋友们赠送的作品，孙庆海的一幅油画故在醒目的位置，尽管只是一幅静物花卉。凭窗有一圈白色的座椅，孙庆海欲坐下，丁宁却到客厅去了。\n客厅拉上了深色窗帘，明亮就转为幽蔽。两幅大窗帘，绘着抽象的人体图案，负阴抱阳。阳光在窗外，人体像幺三灯片。沙发的位置也宜于促膝交淡。丁宁握着杯子走动，像一幅具象的人体图。青色吊带裙使她显得格外妩媚。她身材匀称，双肩微削，只是胸部用上了两块海绵。那儿是她的缺陷。她走到孙庆海面前，望着他的眼睛。有一种东西正在际酿。中午他们一块儿吃饭，上宁打电话叫底楼的餐厅把洒菜送上来。他们有的是时间。\n他们花了几年的时问才走到眼下的这一刻，没人来打扰了。心情与身体双双汇聚。丁宁一米六四，孙庆海一米七四。丁宁生一张瓜子脸，孙庆海的五官有点儿像混血儿，也许因为他在国外呆得太久，且与洋人为伍，不大涉足华人社群。丁宁年轻热情，孙庆海走南闯北波澜不惊。这两个人从外形到举止都像是一对男女。没人再来打扰了，这所大房子写满了必然性。孙庆海氧钟过来的，也许明天上午三点才离开。这几天他们将如影随形。城市是他们的城市，夜晚是他们的夜晚。\n二人坐在沙发上，保持着适当的距离，孙庆海架着一条腿。语音渐渐低了，好时光即将来临，距离将被无限取消。艺术家的大房子，遍地都是婚床。",
            "summary": "丁宁和孙庆海讨论了艺术与政治的关系，以及丁宁的画作。孙庆海认为艺术作品往往反映了人与政治的紧密联系。他对丁宁的一幅画作表示赞赏，并建议她暂时不要出售。在宽敞的画室中，两人逐渐拉近了距离，为即将到来的美好时光做好准备。"
        },
        {
            "id": 7,
            "content": "丁宁说：中午想吃点儿什么孙庆海说：随便。\n丁宁笑道：随便是不是一道菜？一道法国菜？\n孙庆海笑道：一道意大利菜。\n丁宁说：欧洲名城，你还有哪些地方没去过？\n孙庆海说：马德里和布拉格。罗马去过三次，雅典去过一次。今年晚些时候可能要去一次希腊。\n丁宁说：罗马和希腊是艺术家的圣地。\n孙庆海说：也是思想家的圣地。\n丁宁说：也是情侣们的圣地。\n孙庆海点点头。\n丁宁说：楼下的餐厅也做法国菜，做得不够地道。\n孙庆海说：下次你到法国来，我请你吃正宗的法国大菜。\n丁宁说：登上埃菲尔铁塔，边吃边欣赏巴黎的夜景。你平时吃中餐还是吃西餐？\n孙庆海说：我吃四川菜。有时自己做一盘回锅肉，官保鸡丁。我还做过一次糖醋鱼，糖放多了，法国朋友却很喜欢。他们爱吃甜食。\n丁宁说：你想吃四川菜，我们77街去，到人民南路寻一家餐馆。那儿有几家餐馆不错。\n孙庆海说：人民南路酌餐馆我去过，比如“巴冈布衣”。改天约几个朋友一起去：今天就不去。\n丁宁说：今天你想吃什么？\n孙庆海笑道：麻婆豆腐。\n丁宁说：想不想吃蚂蚁上树？\n孙戊海说：蚂蚁上树我吃过。\n丁宁说：鸳鸯戏水呢？\n孙厌海说：这是一道什么巢？\n丁宁说：你先别问，送上来就知道了。\n还有金蛇狂舞，游龙成风……",
            "summary": "丁宁和孙庆海一起讨论美食和旅行。丁宁提议去法国品尝正宗法国菜，而孙庆海则喜欢吃四川菜。他们还提到了一些欧洲城市和旅游胜地。孙庆海表示想吃麻婆豆腐，而丁宁则建议尝试蚂蚁上树、鸳鸯戏水等菜肴。"
        }
    ]
}