{
    "chapter_title": "第五十八章  峨眉仙山红男绿女(5)",
    "chapter_summary": "赵渔和林杏花一起在峨眉山喝酒聊天，回顾过去的经历。他们讨论了与小乔一起捉枯叶蝶的时光，以及黄维的豪饮能力。在品尝地道回锅肉的同时，赵渔对林杏花的感情逐渐加深。他们一起在黄昏时分漫步，欣赏寺庙的美景。随后，他们来到了关闭的无梁砖殿，聆听僧人的诵经声。在明月池边，他们分享了彼此的情感，面临着一个重要的抉择。这段回忆描绘了十年前的一段恋情，充满了激情与犹疑。如今，他们再次面临类似的情况，心情紧张，无法呼吸。赵渔感到不安，仿佛不再是原来的自己。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "秫杏花说：你能解偈语，难道我不能么？就是刚才这一句了。\n赵渔想：咱们回屋吧……\n赵渔的所谓偈语，是注重一时一地的感受性，林杏花以这一句对应他，应该说是顺理成章。想古人参禅，参到这一步也应缄口。于是回转客房，林杏花的一条手臂搭在他的肩上。\n侍者送来晚饭，果然有一舷咸菜回锅肉。一里的老成菜，几近黑色。蚪川的回锅肉又称熬锅肉，须以半肥半瘦或无花肉为佳，香味儿原是熬出来的，佐以青椒，变成香辣味儿。冉搁点白糖，香、辣、甜浑然一体。赵渔尝一口连称好吃，在家里，回锅肉是他的拿手菜。这回锅肉既是家常菜，义是川菜中之上品。有一碗地道的回锅肉，其余的菜就叫配菜，哪怕它是鱼翅海参。回锅肉下酒，北京二锅头最妙，有醉意，不上头。林杏花叫侍者送两瓶上来。扁平的洒瓶子，乃是酒鬼们之最爱，类似古人的酒葫芦，伴人上路的。林香花说，她和小乔捉枯叶蝶时喝过两口，小乔也喝，余下的半瓶黄维一饮而尽。赵渔说，黄维豪饮，三五瓶不在话下。",
            "summary": "赵渔和林杏花在讨论偈语，林杏花用赵渔的方法来回应他。他们回到房间后，品尝了一碗地道的回锅肉，这是赵渔的拿手菜。回锅肉作为川菜中的上等菜肴，搭配北京二锅头更是美味。林杏花和赵渔谈论了他们与小乔一起捉枯叶蝶时喝酒的经历，以及黄维的豪饮能力。"
        },
        {
            "id": 1,
            "content": "二人以酒瓶相碰，直把酒瓶子碰得丁当响。有男人打从门前过，满脸羡慕，林杏花伸出那只痛脚将房门关上。电灯打开了，电灯照着她的杏眼翘鼻头。室外黄昏正起，山间之朝夕迷人。林杏花说：吃过饭下去走走。赵渔说：你的脚……林杏花说：上坡下坎你搀我一把。我既然做了你的寻游，就要尽职尽责，好景致岂能放过？赵渔说：好同志，轻伤不下火线。林杏花说：多谢你留下照料，错过了金顶看佛光。赵渔笑道：佛光常有，你扭伤一次脚百年不遇。林杏花说：三十年来头一回，偏偏遇上了你。来，喝，今日和你一醉方休。赵渔说：不喝醉。林杏花说：干吗不喝醉？你来一次不容易。明天你就走了，也许又是几个月见不上一面。\n赵渔默然。林杏花打电话，让侍者再添一盘牛肉，送两瓶二锅头。赵渔这次喝得快，学黄维一口就是半瓶酒。自己的喝空了，转而讨林杏花的洒喝。林杏花说：别逞能，我醉了不要紧，你醉了，咱俩一块儿滚下山。赵渔笑道：你小瞧我林教头了，区区四两洒何足挂齿。林杏花一愣：林教头？赵渔说：在下念中学的时候，人称八十万禁军教头林冲。林杏花粲然一笑：我是林教头头，你是林教头，红楼梦遇了水浒传。赵渔靼着她：你是翻领薄绒衣。林杏花迎着他的目光：你是……多么难忘！\n你喝晕啦？赵渔想。你们这一句接一句一口接一口的，岂不是要乱套？\n赵渔低了视线，夹起一片牛肉，却将筷子停在盘中。他神不守舍。木头性子有被改写的趋势，木头沉下去，似水柔情浮上来。这峨屑仙山，这梦幻般的万年寺，莫非要破他的清规戒律？",
            "summary": "林杏花和赵渔在峨眉山的一个傍晚一起喝酒聊天。他们谈论过去的事情，分享彼此的经历。林杏花邀请赵渔一起下山散步，而赵渔则担心自己的醉酒会影响两人的安全。然而，随着他们的交谈越来越深入，赵渔的内心开始产生了变化，他对林杏花的感情逐渐加深。"
        },
        {
            "id": 2,
            "content": "凭心而论，他是太喜欢林杏花了。\n林杏花举酒而笑：怎么不说话啦？\n赵渔说：没酒喝。\n林杏花说：真可怜见的，林教头居然没酒喝。这瓶酒，我分你一半好了。\n林杏花啜一小口，将酒瓶子递给赵渔。这男人立刻据为己有，再不还回去。林杏花说：好没意思，人家相信你才给你。赵渔说：这样吧，都不喝了。林杏花说：要喝。咱俩划拳。赵渔说：你是划拳专家，我划不过你。林杳花说：划不过正好呀，你不是想喝酒吗？赵渔说：别蒙我了，你既然能赢我，就能输给我。林杏花仰面一笑：我有那么大的本事吗？\n赵渔趁她不备，将那二锅义往嘴里倒，林杏花急忙来夺酒瓶。两个人隔了一方茶几你争我夺，盘子撞了盘子，眼睛碰上眼睛。林杏花娇柔的夺，像林丫头使出了小性子。赵渔却一心不让她醉，横竖不给酒瓶子。条几摇摇晃晃，崖了也任摇：人足洒后的人，哪能稳如泰山？若是一味的争夺下去，势必将酒瓶子争成幌子：今夕何夕？峨眉山同床共枕……赵渔松手了，林杏花将瓶中酒一口喝光。\n他们下楼看暮色。林杏花再试痛脚，独白走了几步，一拐一拐的，像月删号绕着篝火转的商女。赵渔想：林丫头……到处都是菊花、桂花，芬芳沁入肺腑，跟酒气搅和了，吐出来便是一股异香。男儿尚且如此，脂粉自不待言。\n三三两两的游客仵黄昏中走动，寺庙的尖顶插入缓缓流动的韩云，群峰向人致意，渐成剪影。星月呼之欲出\n了。",
            "summary": "赵渔非常喜欢林杏花，两人一起喝酒聊天。在争夺一瓶酒时，他们互相争夺并产生了感情。他们在黄昏时分漫步在充满菊花香和桂花香的环境中，欣赏着寺庙的尖顶和群峰的剪影。"
        },
        {
            "id": 3,
            "content": "无梁砖殿已关闭，有僧人在殿内诵经。林杏花托着赵渔从后了三溜进去，青灯占佛下，盘腿坐着几个和尚，唱歌似地念着经义。林杏花悄声说：这叫峨眉梵叫，有江南吴歌的情调。若遇重大佛事，更有铛、铰、鼓、馨、笛、箫、木鱼等乐器伴奏，诵经之声高于乐声，沉宏庄严。赵渔仰望普贤铜像，敬畏之情油然而生。\n一个小和尚偷限打量林杏花，不好意思地笑笑，冲她敲起了木鱼。旁边的麓和尚明察秋毫，横他一眼。小和尚立刻恢复腺状闭目诵经，木鱼也不敲了听罢梵呗出来，天已黑尽，只有远处的客栈透出少许灯光。月亮三上三现在玉笋峰下，清辉恰如薄雾，万年寺越发显待宅旷。林杏花俏立着，崴伤的脚已能站上一会儿。她说，明天副社长他们从金顶下来，仍是徒步到伏虎寺，吃过晚饭再回成都不迟。赵渔点头。他知道明天吃晚饭的可能性并不大，李进要在成都款待客人。后天，副社长、黄维和小乔就飞回山东了。\n下台阶时，林杏花的手又回到赵渔手中。\n月亮升高了，明月池反射月光，像一面铜镜。不闻传说中的弹琴蛙，隔口上倒有蛙声传来，深上三三有人家，稻花香里说丰年。\n林杏花想说什么又没有说。赵渔瞅着天外的上八颗星。人存澄明的天空下，在庙宇之问鲜花之旁，天不言，人复何语？心事都交给风了，情话付于天籁。隔山青蛙全是弹琴蛙。",
            "summary": "林杏花和赵渔来到关闭的无梁砖殿。他们在僧人诵经时进入殿内，欣赏了峨眉梵呗。第二天，他们计划徒步前往伏虎寺，但在出发前，林杏花和赵渔在明月池边分享了他们的情感。"
        },
        {
            "id": 4,
            "content": "两人激动着，心跳如鼓。\n激动向着激动。两个激动一个源头。身体显示了距离，却又喻示着合二为一。翻领薄绒衣……身体向来是作为身体显现的。身体就是身体，无物能遮蔽。一开始它就给出了，在四月中旬的原野，虽然是以收回的方式给出。同床而卧，竭力抵制合二为一。抵制的意思是说，合二为一的力量太强大。他们互为引力，力学定律在这儿失效。而同时发生的斥力，又是引力的变式。尚无证据表明宇宙间存在着这么奇妙的东西，这种形式的力，既简单又复杂。阴阳化天地，诚哉斯言。\n赵渔向来善于拆解，这一刻有点儿僵住了。\n同去吧，林杏花说。\n他们往回走，仍是无话。糟糕的沉默。\n回去……这个词突然产生了歧义。一同出来，一同回去，如影随形，须臾难分。回他们的房间，居所，沙发，床榻。回到两情相悦的起点：那辆驶向连绵起伏的丘陵地带的红色大巴。\n这一刻是个积聚：天、地、人、神。这一刻唤回多少欢乐的画面，这一刻啊。天若有情天亦老，人寿百年，天寿几何？百亿年耳。\n林杏花独自上楼，赵渔随伺左右，准备搀扶她，注意力转移到痛脚上，紧张情绪得以缓解。牛仔裤，白色小衣衫，齐耳短发，清爽的后脑勺。两双旅游鞋踏着木地板，转过回廊，走到门前。赵渔掏钥匙开门。林杏花的那一把也在他手上。\n进屋他说了句什么，转眼就忘了。林杏花也没能听清，并不问他，只冲他启齿一笑，笑容有些勉强。窗外的森林黑乎乎。\n赵渔手三开电视机。",
            "summary": "两位主人公赵渔和林杏花在一起时充满了激动和紧张情绪。他们在四月中旬的原野相遇，彼此吸引，但又努力抵制合二为一。尽管他们试图保持距离，但引力般的吸引力使他们无法抗拒。"
        },
        {
            "id": 5,
            "content": "坐沙发还是坐床。这是一个问题。\n一切皆踌躇。\n林杏花立在灯下，赵渔走到窗前。电视机的声音十分遥远。\n该死的沉默。赵渔转身都困难。\n恋爱的情形总相似。十二年前那雨夹雩的冬使，那梧桐小院，激情与犹疑，心心相印与噤若寒蝉。商女……这可爱的名字未经着现，就被一只无形的于。轻轻拿开了。\n屋千里惟有林杏花。\n她于吗老站着，而同样的问题，赵渔也应该问自己。\n可怕的沉默。\n转身难，呼吸亦难。\n虽然心跳如鼓，血液却难抵达四肢，于是\n手足冰凉。\n赵渔微微战栗。\n这情形十年不遇。\n他好像不是赵渔了。",
            "summary": "林杏花和赵渔面对一个抉择，是坐在沙发上还是床上。他们在沉默中犹豫不决，心情紧张。这段回忆描绘了十年前的一段恋情，充满了激情与犹疑。如今，他们再次面临类似的情况，心情紧张，无法呼吸。赵渔感到不安，仿佛不再是原来的自己。"
        }
    ]
}