{
    "chapter_title": "第六十一章  结局或开端(2)",
    "chapter_summary": "尹治平在酒桌上的幽默双关语以及与不同女性的关系处理。他与小许的感情逐渐升温，但在维持家庭和谐的前提下，努力平衡与老婆蒋韵的关系。一群朋友庆祝元宵节，决定去歌舞厅庆祝，但齐红提醒大家不要喝酒。随后，这群男女乘坐四辆车前往肖家河的一家火锅店相聚。吴海波和赵燕在车上讨论经营模式，介绍鼻感器这一科学发现。在歌舞厅里，孙健君展示出优雅的舞蹈，而南子则回想起过去回忆和崇拜的人——侯登科。喜儿唱起《沙家浜》，赵渔接唱，回忆起过去的时光。赵渔和商女、蒋韵两位女性驾车穿越蓉城，即将展开新的剧情。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "尹治平讲了一句双关语，自己笑笑。他喝下大半瓶烈性洒，浑无醉意，只不过言词有点飘。作为官场中人，荤笑话如同顺口溜。好事多磨，重在一个磨字。若存眉山的洒桌上，他会加以发挥，比如有情人已进入磨合阶段，先磨后台，先合后磨，等等。这里却没人接估的话。赵渔不善于讲这个，喜儿是情种。尹治平独创了一个漂亮的双关语，自产自销。蒋韵瞟他一眼，同商女说话去了。他有些扫兴，转而想到市级机关的重庆姑娘小许。他和小许言语投机，双关语没完没了，增加了许多情趣。至于情感之路，他们磨磨蹭蹭走了两三年，有些烫人的字眼，像爱情，一般不提。他们实事求是，在这个问题上采取低调。也许终点已经在望了：小许的父母催她回重庆，择业，嫁人，生孩子。小许尚在犹豫，而犹豫的一个原因是尹治平。犹豫抛弃了，或者说标示了爱情，尹治平不禁为之感动。最近他和小许又升温了，半个月一次的约会改为一周一次，且是双方摩拳擦掌，提高了约会的质最。\n尹治平借着汹意往回想，他与小许之间，其实也叫好事多磨：约会足一桩好事，而好事应当多磨。这叫好事，多磨……这身子瘦长眼睛细长的男人跟存蒋韵身后，随李进等人涌人一问屋，几秒钟念头转了一大堆，以好事多磨为轴心，从蒋韵跳到小许，又从小许返回蒋韵。平心而论，他与老婆这十几年，何尝不是好事多磨？他在外面升温也好恒温也罢，老婆这一面的温度要保住。这可是原则。他爱蒋韵。从某种意义上说，小许始终是“区区小许”。他在别处思念蒋韵，有时候是在小许的床上。他带着好心情回家，忽略了老婆的生活中新近出现的可疑的蛛丝马迹。",
            "summary": "尹治平在酒桌上的幽默双关语和与不同女性的关系。他与小许的感情逐渐升温，但在保持家庭和谐的原则下，他努力平衡与老婆蒋韵的关系。尽管他与小许的感情经历了很多波折，但他始终珍视与蒋韵的婚姻。"
        },
        {
            "id": 1,
            "content": "商女边听边摇头，对她老公蜕：你儿子是个人来疯。赵渔笑道：调皮的时候是我儿子，听话的时候是你的宝贝。商女说：我是这个意思么？赵渔说：八儿不离十吧。商女说：你们瞧瞧，我老公也学会冤枉人了。李进说：你两口子别拌嘴了，我怎么听着怪亲热。依我看，大人小孩都是人来疯，只不过大人善于掩饰罢了。孙健君说：疯的程度，要看来的是什么人。郑彩忆说：李社长说得好，大人小孩都是人来疯。今天是个喜庆的日子，我们找一家歌舞厅疯一回，行不行？孙健君率先表态：行，难得眉山的儿个朋友在一起。还是去年元宵节，我们在黄龙溪聚过一次，当时好像是十个人。赵渔说：今天是十五个。李进说：我们的队伍越来越壮大。尹治平说：疯它一回，疯……齐红说：只一条，不许再喝酒。吴海渡笑道：不许喝白酒。商女说：红涌也不行。孙健君说：我听懂商女的意思了，白酒红酒都不能喝，专喝啤酒。商女笑道：我的意思是……孙健君笑着接过去：你的意思是，少喝一点啤酒。李进说：是这意思，我也听懂了。商女笑道：我真是有口难辩，凭你们断章取义吧。赵燕大声说：同志们出发啦。",
            "summary": "一群朋友聚在一起庆祝元宵节。商女和她的丈夫赵渔在谈论他们的儿子，认为他在调皮和听话之间切换。李进和孙健君等人建议他们不要争吵，因为大家都觉得大人和孩子都喜欢热闹和狂欢。大家决定去歌舞厅庆祝，但齐红提醒大家不要喝酒，包括白酒和红酒。"
        },
        {
            "id": 2,
            "content": "一群男女务乘四台车，前往一环路外的肖家河。肖家河一带，歌舞厅多的是。赵燕上了吴海波的二手奥托，两人还在讨论“川江号子食府”的经营模式。吴海波连比带画的，一面启动汽车。汽车发动机有点小问题。他说三句话，赵燕好歹能插上一句。吃火锅的时候他们就坐在一块儿，只因各自的朋友气味相投：头发火红的小伙子同二流歌手一见如故。另外，作为火锅店的股东，他们的股份相同，既是一个战壕里的战友，又是阶级兄弟。奥托车一再启动。可能是化油器着了毛病。吴海波嘟哝了一句化油器，却忽然扯到鼻感器。赵燕问：什么鼻感器？吴海波右手转动车钥匙，左手打着手势说：人的鼻子底下有个豌豆大小的东西，细胞组织特殊，科学家们一直闹不清足做什么用的，直到最近才发现，那个小东两非常管用，专门负责人与人之间产生好感，以嗅觉为引导，带动其他感官，通向第六感。科学家便为它命名，称做鼻感器。赵燕笑道：有意思，鼻感器……吴海波说：我们今天这伙人，见面没几次就开始合伙求财了，我一直有点纳闷，后来才恍然大悟，肯定是鼻感器起的作用。赵燕说：鼻感器让我们一拍即合……\n吴海波转动车钥匙，发动机霍霍霍一阵响。他向上翻眼白，瞟一眼赵燕。他喜欢赵燕的鼻子。当然不只是鼻子，他喜欢赵燕身上的好多东西。一拍即合一见钟情……化油器堵塞，鼻感器通畅。他滔滔不绝，汽车却要熄火。前面三台车已77街口，赵燕并不催他。她觉得这个同志蛮有趣，穿一件旧茄克，灵巧的手像工人阶级，向上翻眼睛，向下瞧人。连同他那帮怪异的朋友，他就在他们中间。赵渔曾评价说，此人是个新型书呆子，满脑子放浪形骸，但行事谨慎；言必谈西方大哲，却和中国历史上的才子有某种渊源关系……",
            "summary": "一群男女乘坐四辆车前往肖家河，他们在那里的一家火锅店相聚。吴海波和赵燕在车上讨论经营模式，同时吴海波向赵燕介绍了鼻感器这一科学发现。当他们到达目的地时，吴海波的汽车发动机出现问题。尽管他们之间的关系迅速发展，但他们仍然保持着谨慎的态度。"
        },
        {
            "id": 3,
            "content": "吴海波停口时，二手奥托启动了。也许汽车也有鼻感器，不喜欢它的主人唠叨。\n肖家河亦有一家叫做“夜莺”的歌舞厅。去年在眉山的“夜莺”蒋韵拉着商女一曲接一曲跳舞，目光迷离大腿紧贴，惹得赵渔思绪如潮。今天商女穿一件天蓝色西装，粉红衬衣的领子翻出来。这风格令人联想气质容貌俱佳的叶迎春，效果却不在叶迎春之下。蒋韵挽了她的手臂。蒋韵总是挽着她的手臂。蒋韵穿一条雪青色皮裤子，配着小巧的灰毛衣。蒋韵的衣饰向来有所侧重，或上或下，而商女不分上下。她们之后又有她们：齐红，南子，郑彩忆，柒宝琴。再后就是他们了：喜儿，李进，王冬，赵渔，尹治平，孙健君，连同郑彩忆的干部老公。喜儿穿西装，他减肥有效可以穿西装了。赵渔仍是杂色线衣，布裤了旅游鞋，仿佛以此纪念一周之前的林杏花。王冬架着眼镜，难掩心中之喜，蓉城的窄气终于令他呼吸顺畅。李进的毛病在于：举手投足像领导，他需要淡化这一角色。尹治平手提一只黑色公文包，有点吊儿郎当，小许称他是骨感男人，“排是排有身材”。孙健君一身笔挺的中山装，论外形他最配商女。他年那一年的暗中配对，眼下仿佛由表及里……郑彩忆的干部老公虽然是个“不值一提”，却无疑拥有自己的内心世界，他要抓紧……老婆，抓紧来之不易的生活。无论风云如何变幻，球溪镇上的小干部已经牢牢盯上了这个词：抓紧……\n又是时近午夜歌舞未休。肖家河虽然比不上黄龙溪，没有吊桥、月亮、大榕树，却是人更齐，歌声更嘹亮更低回，舞姿更难诉诺言语。吴海波唱流行曲声嘶力竭，弯腰弯到底，身子打颤有如风中的一颗树。赵燕请赵渔跳舞，将鼻感器说给赵渔昕，赵渔随口道：海波就像个鼻感器：赵燕夫笑。众人问她笑什么，她说：鼻感器……于是众口相传，鼻感器成了流行语。孙健君请商女跳舞时，眼睛不离商女的鼻子，让她意识到自己的鼻感器。商女微微一笑，算是有所回应。孙健君下可造次的，执她的玉手揽她的纤腰，从大舞池跳到小舞池。黑色中山装，天蓝色西装……衣饰向衣饰敬礼，衣饰后面的身体，身体上方的脑袋。孙健君是若干年来的那个彬彬有礼，几番伺机而动：眉山{苏祠，抱着商女滚下山；趁商女在鬼城腹地惊恐之时，将饱含唾液的舌头闪入她的唇内；而在不久前，值得永远纪念的五月四号，他和商女共进浴池。他舔她的足心，吸她的鲜血，至今余香满口。应该承认，彬彬有礼是孙健君对待商女的一种固有的姿态，是他据以出发的营地。此刻他和商女跳着舞，他不跳别的，专跳彬彬有礼。",
            "summary": "一群人在庆祝。吴海波、肖家河、赵渔等人参加了这个活动。孙健君和商女是其中的两位主角，他们的关系错综复杂。孙健君一直对商女表示尊重，而商女则对他的举止表示微笑回应。在这个夜晚，众人欢声笑语，流行语“鼻感器”成为了话题。孙健君在跳舞时，眼睛始终盯着商女的鼻子，让她意识到自己的鼻感器。这个夜晚充满了欢乐和激情，人们在歌舞中度过了美好的时光。"
        },
        {
            "id": 4,
            "content": "轻盈曼妙的三步舞或四步舞，你进我退、我进你退……彬彬有礼是他的笑容和巾山装，是他的一招一式。他占据了这个词，并且拓宽了，已的含义：彬彬有礼是固守、出击和倾泻的三位一体。而有趣的是，如此丰富的引中义只有商女能懂。孙健君成功地构造了他和她的私人空间。表达是全方位的，目光也如电。商女倾听。彬彬有礼滑向脉脉含情。歌舞厅满是光与影，你方唱罢我髓场，孙健君从头到脚是个沉浸。是啊，沉浸。沉鱼落雁之容，浸入他寸寸肌肤。分手时他充分感受了她的指尖，彬彬有礼对她露齿一笑。\n孙健君尽情感受商女之时，座中却有人感受他。\n这个人是他年轻的老婆，南子。\n南子坐在角落里。她唱了一首歌，又同到角落。她是穷乡僻壤生长的女性，角落仿佛是她的宿命。她到成都七八年，有了一个家，有了斜川花园漂亮的大房子，却未能摆脱角落的感觉。她在沙发上一声不响。这么多好朋友，像个大家庭，而她又是极易快乐的，只因一个人，她快乐不起来。这人像条鱼，快乐地游来游去，游过她身边，对她视而不见。倒是商女对她点头，叫她唱歌。商女永远是充满善意的，南子不怨她。南子怨谁呢？\n南子垂了眼睑。众人皆欢乐，她不能埋下头。清亮的眸子哪儿去了？妩媚的鼻子，含笑的嘴角，苗祭的身材……山道上蹦蹦跳跳的女孩，漫山遍野的野花，一望无际的麦浪，噢，我的破败的、矗立在风中的打米房！南子抬了眼，跟中含泪。一个亲切的名字闪电般地到来，她看见他蓝色的背影，衬衣袖子高高挽起。她看见他沉静而坚毅的而容，带一丝忧郁，像他崇拜的大师侯登科。南子渐渐有些快乐了，她分明看见他呆在角落里，像她这般模样……",
            "summary": "孙健君在歌舞厅表演舞蹈，展现他的彬彬有礼和优雅风度。他的妻子南子坐在角落里，感受到与其他人的疏离。尽管她努力保持乐观，但无法完全融入这个欢乐的氛围。这时，她想起了过去的回忆和她崇拜的人——侯登科。在回忆和现实的交织中，南子逐渐找回了一些快乐。"
        },
        {
            "id": 5,
            "content": "一座塔似的男人立在大屏幕前，此人名唤喜儿，喜儿唱起《沙家浜》：你二人改装划船到对岸，镇西树下把船拴，寻来草药医病患，弄清敌情就回还……赵渔接唱：同志们满怀信心将你们盼，盼望这、胜利归来的侦察员。南子齐红赵燕等人大声鼓掌。喜儿笑道：不好意思不好意思。他喝下一口啤酒。嘴上是郭建光，心下是田小兰。田小兰在这儿该有多好，同志们一个不捺。成双成对的同志啊，吃饭，唱歌，众声喧哗。准都不用团结在谁的周围，人人为他人，人人又有自己的中心。梁山好汉不须排座次，却增添了若干女同志。好啊，好啊……喜儿已有几分醉，心早真是乐开了花。他思念眉山的叫小兰，转恨乐山的邵兵：你他妈的！喜儿恨不得重拳着击，像去年把李逢打进油菜花。他斜睨蒋韵，心想：这位犯过错误的好同志……他迈着京剧台步朝蒋韵走过去，以一个夸张的姿势请她舞一曲。戏曲的节奏照样能跳，喜儿可谓舞姿翩跹。当年硕大的体形，眼下西装革履，裹一副情爱之躯。喜儿从这堵墙跳到那堵墙，从灯下跳进阴影。蒋韵启口说话，他一准侧耳倾听……此一时彼一时矣，彼时田小兰，此时蒋韵。田小兰固然是个天长地久，可蒋韵也是他心中不老的蒋韵！\n赵渔唱京剧，一曲接一曲，心头翻波涌浪，哲学没了踪影。哲学已化为音符，融人字正腔圆。是谁翘起了兰花指？荪姐……赵渔仰面唱埋头唱，颤音连着拖腔。谁的眼泪不停地往下流？非关病酒不是悲秋，休休！赵渔和喜儿一样，从这头走到那头，唱不完的歌抒不尽的情。杏眼翘鼻头，翻领薄绒衣：我亲爱的林杏花。可是商女啊，商女啊……这木头似的男人冷不丁涌出了眼泪，差点撞到墙上。却昕身后有人说：我哥是不是喝醉啦？郡鼻感器回答：他是心头醉了……\n齐红先走一步。家里的保姆打来电话说，齐齐醒了，只要妈妈。齐红让李进留下，她打车回家。\n李进送老婆上了出租车，返叫歌舞厅时，却见郑彩忆站在推拉门前。\n郑彩忆说：李社长……李进摆手笑道：叫我李哥吧，叫社长多别扭。\n郑彩忆启齿一笑，改口叫李哥。\n她说起鲢鱼火锅店，李进点了香烟。\n可谈的事情多，二人站了好一会儿。\n柒宝琴从里面探出头，笑了笑又缩回去。\n柒宝琴变得括泼了，前景看好令她开颜，盘踞在心底的那点愁绪一扫而光。",
            "summary": "赵渔接唱。他们回忆起过去的时光，怀念田小兰和蒋韵这两位曾经的战友。喜儿心中充满了欢乐，但他也恨乐山的邵兵。赵渔则沉浸在京剧旋律中，心中充满了情感。齐红离开，回家照顾她的孩子，而李进和郑彩忆则在歌舞厅外交谈。"
        },
        {
            "id": 6,
            "content": "她表演丁一段藏族舞蹈，纤手作长袖，博得掌声雷动。\n她悄声问老公，跳得可好？王冬说：像你十五六岁的时候……柒宝琴使劲拧他一把。\n王冬爱上她时，她正好十五岁。\n可是过了六年，王冬才托人上门提亲。\n洞房之夜她透露了一个秘密：王冬再迟几天，她可能就嫁给镇上的某某人了。\n这话把王冬惊出一身冷汗。\n柒宝琴就是这样的女人，似乎随时准备嫁给别人。\n她不是不爱老公，然而时代驱使她，令她抛下乡村教师另择有钱人。\n小镇也有时代感的。\n赤裸裸的时代感，强于县城和省城。\n现在终于好了，柒宝琴一跃而上成都，王冬也成了股东。\n从今往后，她是跟定老公了，于是处处看他顺眼：这人真辛苦啊，每天四、五节课，又是班主任又是教导主任……柒宝琴拉王冬跳舞，把头靠在王冬肩上，羡煞一旁的小干部。\n小干部在门边踟蹰，透过门缝瞅老婆的那张红红的笑脸。\n笑脸冲着气度不凡的出版社社长李进。\n小干部忧心之余不禁想：社长可能比县长还大！\n曲终人散，已是凌晨两点。\n小干部同旅舍搂着老婆睡觉，过一日是一日，日后再作计较。\n隔一层板壁便是王冬与柒宝琴，窃窃私语，缠绵没个完。\n两口子小别前已如新婚，他日重逢，也许就是初恋。\n恋爱是个好东西。\n恋……爱，眷恋一个人，方能爱上世界。\n赵渔驱车回77街99号，造句机又开始工作了。",
            "summary": "一位名叫柒宝琴的女性，她在一场舞蹈表演中展现出优美的舞姿，赢得了观众的掌声。她与丈夫王冬回忆起了他们年轻时的爱情，以及他们在时代背景下所面临的挑战。如今，他们已经成功地在成都定居，过上了幸福的生活。然而，他们的邻居，一位小干部，却在担心着自己的生活和未来。这段故事展示了人们在不同阶段所经历的喜怒哀乐，以及爱情如何影响我们的生活和价值观。"
        },
        {
            "id": 7,
            "content": "肖家河，衣冠庙，人民南路……子夜的蓉城明亮而清爽。\n副驾驶的位置上坐着商女，不时回头同蒋韵说话。\n两个女人之间，亦有一份眷恋，今夜她们同床……赵渔一念肢此，却已不复紧张。\n这些日子，赵渔思之深矣，造句机造出了崭新的甸子：世界之为世界，在于一份眷恋。\n亲爱者织成一张网……不过，有个难以回避的矛盾：多一份眷恋，是甭就多一个美好的世界？悬而未决的问题，有待进一步思考。\n而无论怎样思考，无论思考有无结局，这位十年追随海德格尔的中国男人已能领悟大师再三提及的一个词：泰然任之。\n世事多变亦恒常。\n人生此在，如同峨眉仙山的桢楠：一头指向青天，另一头扎进大地。\n“多少事，从来急，天地转，光阴迫。\n一万年太久，只争朝夕。”\n赵渔提速。\n车上的亲爱者叽叽喳喳：商女，蒋韵，喜儿，赵燕，尹治平。\n俄顷已至77街，三菱越野车停在大铁门前。\n商女掏手机打门房的电话，短衣短裤的老曹已跳将出来。\n欲知后事，下回分解。",
            "summary": "赵渔和商女、蒋韵两位女性一起驾车穿越蓉城。赵渔不再紧张，因为他开始理解世界的眷恋。他们来到77街，商女打电话给老曹，准备下车。这是剧情的一个转折点，后续情节将在下一回分解。"
        }
    ]
}