{
    "chapter_title": "第十章  月下双人舞(3)",
    "chapter_summary": "在这个充满幽默和讽刺的故事中，老曹是一个住在城市里的老人，对爱情有自己的看法，认为恋爱应该是实际行动而非谈出来。他的邻居是小赵和商女，后者是一个漂亮的姑娘。商女与报社记者孙记者分手后，开始频繁拜访小赵。然而，小赵总是无法与她见面。老曹注意到商女的变化，并了解到了她的新情况。随着时间的推移，老曹开始对商女产生感情，甚至开始暗恋她。在一个月黑风高的夜晚，商女再次出现，这次她穿着牛仔裤，与穿着内裤的小赵相见。老曹的心情复杂，既感到失望又充满希望。他开始关注生活中的紧张氛围，尤其是在电视中的男女厮杀场景。为了摆脱这种紧张感，老曹决定不再观看《陈真》。他在乡村生活中发现，听墙角是一种常见的现象，无论是已婚男子还是光棍汉，都会通过这种方式了解他人的生活。在1989年的一个秋夜，老曹鼓起勇气去听商女的墙角，却发现她穿着牛仔裤进门，这让他的紧张感更加严重。这个故事展示了他与商女、小赵之间的爱情纠葛，以及人性的复杂和矛盾。老曹与商女之间的关系逐渐拉近，但他能否成功追求到心中的爱情，仍然是个未知数。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "1989年的夏天，老曹守单位的库房，库房位于一条无名小巷，靠近蜀都大道。赵渔初到蓉城，李进拨了一间屋子给他，老曹和小赵做了邻居。闹市了了上心的一块清静地，院子里有梧桐，平房后有榆树。商女第一次前来造访，足穿着一条白色连衣裙，推一辆橘红色的自行车。到九月，商女来的次数增多了，穿黑色的直筒裤，碎花衬衣扎入皮带。老曹看得仔细，并且掌握了商女的新情况：她和报社的一个什么孙记者分了手，接连！天来敲小赵的了，却总是敲不开。商女黄昏时分来，坐在老曹的门房左等右等。老曹看那台小彩电，又不时瞅一眼商女的脸，暗中比较是屏幕上的女人好看，还是商女好看。他对商女讲了彩电的故事：李进拨给小赵，小赵又拨给老曹。老曹自己感动，也让商女感动。十四英寸的小彩电，蕴含着难以估量的大品行，商支姑娘就越发铁了心。她望着库房的大门发呆的时候，老曹的眼睛就离开了电视。老曹当时刚好五十岁，身体精壮不让小青年。\n商女来而复去，慢慢地推着自行车。老曹站到大门外，目送她紫色的背影。老曹记得很清楚，商女第三次扑空的那天晚上，已经开始穿灯芯绒面料的裤子，黄色的灯芯绒，配一件小巧的紫上衣。商女在门房坐到九点钟。她刚刚离开，赵渔就回来了，老曹忍不住批评小赵，不该让人家一个大姑娘……却又向小赵透露他所掌握的新情况。赵渔听罢无语，回他的小屋玄了。其后数日，商女不再来了：老曹对小赵说：你呀，你呀……他相信小赵已失掉了良机，商女不会着来了。大都市的大姑娘，人又漂亮，义是单位人，小赵真足千不陔万不该……老曹儿乎得出了结论：小赵原是木脑壳，单单品德好，男女方面不开窍。老曹为小赵长叮短叹：商女姑娘伤了心，而姑娘的心是天上的云，说变就变。赵渔仍是无语，回犀打开电灯。老曹又冲着灯光说了一句：木脑壳……\n商女不来了，老曹亦惆怅。\n有一天晚上月黑风高，老曹站完了大门，回屋看《陈真》。看完了一集上厕所，顺便敲小赵的门，请小赵出来一同观看。他连比带划的形容武打片，不料赵渔听了一半就关上了门。木脑壳……老曹再次得出了这一结论，不懂卿卿我我，也不看打打杀杀。老曹正看第二集，忽听大铁门外有自行车的铃声。这声音老曹比小赵更熟悉，十是顾小得厮打场面，跳将出去。商女又来了！紫衣裳配牛仔裤……老曹借着路灯，一面招呼一面紧瞅：牛仔裤洗得泛白，笔挺，丰满，圆润。老曹说：小赵今天在家……边说边接过了她的自行车，推开门房。商女穿过院落，朝赵渔的房间走过去，老曹的心竟然咚咚跳。恰好小赵熄了灯，走到中途的商女停了停，老曹想：木脑壳交不成桃花运……他紧张注视着，看商女是继续往前走呢，还是回转身。他心情复杂，既希望又不希望：希望商女和卟赵成对成双，常来库房；不希望商女落人任何男人的怀抱，包括小赵。商女最好是仙女，高坐云端供他瞻仰……商女在院子中央大概停留了两秒钟，老曹已是一念接一念。路灯照着商女的牛仔裤，然后才是紫上衣，这一幕，老曹是永远记下了，也许到他弥留的那一天，他会腾空而起，带了精壮的身子冉冉飞升，了却一桩大心愿：云雨一番……\n商女叉往前走，老曹失望了，旋即却又充满了希望：这希望乃是欲望的变体。鹰眼直射过去，像两束探照灯。上商女抬手敲门，灯亮了，门开了，那小赵却只穿了一条内裤，下面紧绷绷……老曹只觉得一阵眩晕，鹰眼关闭。待他睁眼时，商女已进屋去了。老曹的自觉是：这青年男女究竟还是干上了！",
            "summary": "老曹是一个守库房的工人，他的邻居是小赵和商女。商女是一个漂亮的姑娘，她与报社的孙记者分手了，开始频繁拜访小赵。然而，小赵总是无法与她见面。老曹注意到商女的变化，并了解到了她的新情况。后来，商女不再来访，老曹认为小赵失去了机会。直到一个月黑风高的夜晚，商女再次出现，这次她穿着牛仔裤，与穿着内裤的小赵相见。老曹感到失望和希望交织，心情复杂。"
        },
        {
            "id": 1,
            "content": "老曹看《陈真》就看得心神不定了，武林中人高踢腿，他看见的却足下面紧绷绷。木脑壳原来有名堂，老曹想，白天看不“{，夜里就露相。老曹放心不下这个紧绷绷，电桃里的男女厮杀，越发让他绷紧厂这根弦。不行，他不能再看了，陈真霍元甲，见他妈的鬼去吧。老曹着门房，箭也似的射过去，潜至赵渔的木窗下。\n乡下的男人，听墙角不稀罕。东家的男人听西家的墙角，反过来，西家的男人也不会闲着：你听了我的，你也跑不脱。乡下人有这个词儿的，听墙角，使用的频率也高，无论匕十年代还是几十年代。已婚的男人听人家的婆娘，回家引导自己的婆娘，性知识就是这么传播的，生动形象。村里的光棍们，听墙角是一堂必修课：月黑风高夜，哪一堵墙都可能贴着一只耳朵。老夫老妻没人听，新婚夫妇的墙下，会贴上几只耳朵。而老首作为村干部，惯于单枪匹马，蹿出几咀地，专听村里的一位俏媳妇……\n1989年的那个秋夜，老曹斗胆听了商女的墙角。商女穿牛仔裤抬腿入门，另一种紧绷绷……两种紧绷绷搅到一块儿了。老曹蹿过去，觅商女坐床沿，穿戴整齐的小赵坐写字台前，一盏灯照着两张脸，没啥动静。老曹纳闷了：没干起来？这木脑壳非但不脱裤子，反而穿上了衣服。",
            "summary": "让他感到不安。他开始关注生活中的紧张氛围，尤其是在电视中的男女厮杀场景。为了摆脱这种紧张感，老曹决定不再观看《陈真》。他在乡村生活中发现，听墙角是一种常见的现象，无论是已婚男子还是光棍汉，都会通过这种方式了解他人的生活。在1989年的一个秋夜，老曹鼓起勇气去听商女的墙角，却发现她穿着牛仔裤进门，这让他的紧张感更加严重。"
        },
        {
            "id": 2,
            "content": "老曹回到电视机前，不大想得通。明明看见了两个紧绷绷。门外尚且剑拔弩张，进屋却又缓和下来。老曹得出的结论是：城里人谈恋爱不够爽快，反不如乡野之人，比如他自己，恋爱不是谈出来的，是干出来的。\n自从有了那个晚上，商女几乎每天过来。下上行车铃声一响，老曹便探头探脑，仿佛脖子上有一根弹簧。他堆了一脸笑走出去，从商女手中接过自行车，挨挨她的手，义进一步抚她的背。夏天他不敢的，秋冬不碍事，再说他是曹大爷，视商女如闺女，随时展露乡村老汉的慈祥。暮秋时节，商女动手在小屋外搭建简易厨房，老曹送过去菜板，挡风木头，新鲜蔬菜……收到一碗红烧肉，或一盘家常鱼。商女亲自端过来，他不由分说往她手里塞个大苹果。有一次，趁商女兴高采烈（恋爱中的女人的晕晕糊糊），他请商女喝下一口老白干。商女唱着歌走了，老曹在她下臼处连饮三口，在门房摇晃，学电视剧里的武松似醉非醉，压着嗓门吼出了《红高粱》：喝了咱的酒哇……\n商女同小赵谈恋爱，迟迟谈不出一个结果：老曹想要的那种结果。听了几回墙角，他渐渐感到乏味，捂了嘴巴打呵欠。城里人真是好性子，老是谈，老是谈，屁股坐到了床边上，可就是不上床。一个脸发烫，一个眼发亮，上床岂不就完事了？老曹很想鼓动赵渔：堂堂男子汉，拿出点动作来。可是这个小赵啊，关起门来就知道谈，绕来绕去，还念一串洋人的名字，没劲，拗口，累不累呀？老曹打完呵欠，窃笑着走开了。听墙角不如看电视，电视美女尚能亲嘴摸屁股……\n从秋天到冬天，小赵和商女姑娘还在谈，老曹哑然失笺。商女每晚过来，果到十一点，再由赵渔护送着，骑车回家。雨天她撑开一把伞，踏着小巷的雨水，风里来雨里去，老曹瞧着也心疼。有一天黄昏她冒雨进大门，裤腿湿上一片，老曹的了三房有火盆，横竖拉她进屋，在炉子上烤干了。老曹说：你看你湿成啥样了？闺女啊，要感冒的！老曹的一双手接触到平滑的灯芯绒，匀称的小腿，美不胜收的高跟鞋，喉头一阵叽里咕噜，眼睛不敢往上抬，抬一寸是圆润的膝盖，抬两寸足椽丁似的大腿。而商女的屁股就在他平日坐的椅子上，这景象令他痴迷，几近癫狂。商女烤干了裤脚，抬腿走进院坝，同头再道一声谢，来不及收雨伞，已敲响情郎的那扇门。原来门未上锁的，沉重的老式木了三，她轻轻椎就开丁。关门的声音倒是既快又响……老曹呆立着，呆菪木鸡。呆若木鸡的意思：它并非惆怅。惆怅大抵是一种对等情绪：我暗恋是因为我能够暗恋。老曹和商女有距离。老曹即使变成小曹，也没法取消这种距离。事实上，癞蛤蟆从未想过要吃天鹅肉。老曹望着商女穿过细雨，龌着他刚刚抚摸过的灯芯绒，只不过是呆若木鸡。而呆若木鸡的意思是：它照样蓄积能量，一如惆怅。五十岁的老曹啊，浑身上下堵得慌。\n那天晚上他喝罢老酒，叉去听了墙角。冬天不比秋天，并且下着雨，雨天天留人，商女姑娘，她、她……不会再走了吧？窗帘拉上了，窗外的雨滴，窗内的私语，梧桐的阴影，老曹的身影。老曹贴了树就不动，如同鬼影。待得溜回门房时，这老头忍不住吃吃的笑，一屁股坐到商女坐过的椅子卜，使劲磨了磨……老曹笑声朗朗，冒出一句顺口溜：谈，谈，谈，小赵是个傻瓜蛋！\n老曹将这顺口溜念了若干遍，兴奋得原地打转。却义为小赵担了一份忧：你就不怕谈崩了？把商女姑娘给谈跑丁？傻小子你得先动手，将生米煮成熟饭……",
            "summary": "一个关于老曹、商女和小赵的爱情故事。老曹是一个住在城里的老人，他对爱情有着自己的看法，认为恋爱应该是实际行动而不是谈出来的。商女是小赵的女友，他们两个人谈恋爱总是谈来谈去，没有实际的行动。这让老曹觉得无聊。然而，随着日子一天天过去，老曹开始对商女产生了感情，甚至开始暗恋她。这个故事充满了幽默和讽刺，展示了人性的复杂和矛盾。"
        },
        {
            "id": 3,
            "content": "夜里十一点商女打着雨伞走了，赵渔送她出小巷，刭蜀都大道拦出租车回家。第二天风雨依旧，商女坐公交车过来，依旧撑了伞，老曹一眼就盯上了她的裤腿，可惜只湿了一小片。商女说：老曹你好。老曹嘿嘿笑，忽然凑到商女的伞底下，悄声道：这冷风冷雨的，晚上就别走啦，小赵不留你，我就批评他！商女冷不防，被老曹弄了个大红脸。\n老曹这句话，可以理解为对商女的一次突然袭击，一袭成功，铁门上方的灯照着商女的满脸羞涩。老曹回房窃笑，专等夜来听墙角。然而商女并未照他的话做，她固然想到了留下，却是如何启口？赵渔送走了她归来，老曹说：小赵啊，深更半夜的，你又让人家商女姑娘一人回家。赵渔只笑了笑，不予作答。\n老曹的墙角梦给悬置起来，迟迟落不到实处，于是窃笑变成讪笑：赵渔这小子没出息，羞羞答答像个姑娘家。\n老曹自顾喝老酒，鹰眼眯成条缝，同到了武打片和电视美女。\n商女来来去去，三行车铃声清脆，老曹瞅准时机，拍拍她身上的某个部位。\n商女既然穿上了冬装，老曹出手已不用思量。\n闪电般伸出去的，却是一只乡下老汉的慈祥的手。\n若赵渔在跟前，老曹的手自然就伸不出去，这个细节，商女是不会察觉的。\n商女快乐如同一只鸟，一朵云，一个得了心爱之物的小女孩，与其说她在地上，不如说她在空中。\n1989年年底，热恋中的男女去了赵渔的老家眉山，傍晚回成都，碰上雨夹雪。",
            "summary": "商女在赵渔的陪伴下离开小巷，乘坐出租车回家。第二天，商女再次撑着伞乘坐公交车来到小巷。老曹注意到商女湿了的裤腿，并与她打招呼。老曹试图邀请商女留在小巷过夜，但商女并未接受。赵渔回来后，老曹调侃赵渔，但商女并未留下来。在接下来的日子里，商女来来往往，老曹试图接近她，但都被她巧妙地避开。直到1989年年底，商女与她的恋人前往赵渔的家乡眉山，途中遇到雨夹雪天气。"
        },
        {
            "id": 4,
            "content": "老曹在门房生火炉看电视，偶尔瞅一眼小赵屋里的灯光。\n这灯光已失去刺激性，灯下的男女只能动嘴。\n点钟老曹过去敲门，对赵渔说：我要困觉了，你们俩就……商女面上一红，老曹嘿嘿一笑。\n这笑声有内容，具有煽动性。\n明知他俩啥事也干不成，所以老曹才煽动。\n老曹回房睡了，第二天早晨听见铁门响，欠身坐起，看见穿大红毛衣的商女拉着赵渔的手，转眼已掠过门墙。\n老曹不禁眼发直：有件事昨夜终于友生啦。\n其后好几天，老曹满脑子不堪人目的画面。\n他盯商女的背影，牛仔裤高跟鞋……他盯她的轻盈与快活，深感后悔：他用心良苦，还是错过了洞房之夜。\n这小院落就他们三个人，听墙角再方便不过：两人上床一人听戏。\n老曹转着这样的心思，脸上就挂了邪，冲商女斜眼笑，表明他是个知情者。\n他有功劳：是他提醒商女批评小赵，让这两个未婚男女提前上床，抓住了主要矛盾。\n老曹从细微处体贴商女，虽然不用言语，却用似笑非笑的斜眼发送消息，商女收到了，脸红了，越发敬他重他，请他吃水果，送来碗阿锅肉……老曹乐歪的脸，趁热打铁，接二连三向商女伸手，一凹比一网慈祥。",
            "summary": "老曹在门房看电视时注意到隔壁小赵屋里的灯光。他发现这对未婚男女只是在聊天，并没有发生实质性的关系。后来，老曹故意煽动他们，让他们提前上床抓住主要矛盾。然而，老曹并没有成功地促成他们的洞房之夜。此后，老曹一直关注这对情侣，甚至试图通过眼神与他们交流。商女更加尊敬和重视老曹，请他吃水果和送他饭菜。"
        }
    ]
}