{
    "chapter_title": "第一百零二章  父子 ",
    "chapter_summary": "石峰附近的岩浆已经凝固成奇特的黑色岩石。只有掌握火能量的人才能在这里生存。林奇雨学会了模拟火能量，可以在炙热的岩石上自由行动。他们穿越岩浆形成的火流，来到一个充满喷气和硫磺的区域。林奇雨和华鹰翔计划利用特殊岩石设置陷阱捕捉暗齿血，但陷阱并未成功。他们与一头由幽灵控制的暗齿血展开激战，成功击败它。然而，他们在战斗中发现了幽灵所吞噬的人——华舞岩，这是华鹰翔的儿子。",
    "characters_in_summary": [
        "林奇雨",
        "华鹰翔",
        "华舞岩",
        "幽灵",
        "控制暗齿血",
        "石峰",
        "黑色岩石区域",
        "火流",
        "喷气硫磺区域"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n华舞衙 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎\n华鹰鸣 | 华家人，与林奇雨关系良好，表示会派遣其他高手协助林奇雨，与华舞豪是朋友/伙伴，面临战列舰的威胁，考虑如何保护家族成员和躲避敌人搜索\n地面上 | 风暴流的有效射程受到重力和空气的阻碍，只能在百米左右",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "华鹰翔居住的石峰处在熔火地界边缘，这里尽管也有岩浆流动，但是大部分岩浆都已凝结起来，冒着阵阵白雾。\n岩浆凝结后形成大块的黑色岩石，或高或低，显得千奇百怪。随着更多的岩浆凝结，岩石不断地增高或者坍塌……这里的温度极高，除非掌握了火能量的波动，否则人和生物都难以生存。\n暗齿血是会飞行的生物，可以不用接触滚烫的岩石，让它犹豫不前的是灼热的高温。这里的能量波动异常剧烈，它本能地觉得这个地方不宜进入，但是又不甘心放弃即将到口的美味，因此一直在边缘地带徘徊，等待着合适的机会。\n林奇雨学会模拟火能量后，对炙热的岩石不再害怕，甚至觉得岩石还不够热。\n他的生命圈周边也能类比火能量，和华鹰翔一样，他的脚下燃起熊熊烈焰。\n连续跃过几条岩浆形成的火流，林奇雨放眼望去，纵横交错的岩浆流就像水乡的沟壑。\n不远处，犹如喷泉般的岩浆汩汩而出，不时爆出大团火花，黑色的岩石上布满了大块的硫磺，看上去斑斑驳驳，如同一张抽象的油画，黄白色刺鼻的雾气蒸腾直上。\n熔火地界真是一个沸腾的火世界。",
            "summary": "在熔火地界的边缘，石峰附近的岩浆已经大部分凝结，形成了奇特的黑色岩石。这里的温度非常高，只有掌握火能量的人才能生存。暗齿血这种飞行生物因为害怕高温而犹豫是否要进入这个区域。林奇雨学会了模拟火能量，可以在炙热的岩石上自由行动，他的生命圈还能燃烧起火焰。他们穿越了岩浆形成的火流，来到了一个充满喷气和硫磺的区域，感受到了熔火地界的沸腾氛围。",
            "characters_in_summary": [
                "林奇雨",
                "暗齿血"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n暗齿血 | 可能是敌对势力，追逐林奇雨一行人并进行攻击\n华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n华舞衙 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎\n华鹰鸣 | 华家人，与林奇雨关系良好，表示会派遣其他高手协助林奇雨，与华舞豪是朋友/伙伴，面临战列舰的威胁，考虑如何保护家族成员和躲避敌人搜索\n地面上 | 风暴流的有效射程受到重力和空气的阻碍，只能在百米左右"
        },
        {
            "id": 1,
            "content": "林奇雨停在一块约百十平方米的堆积岩石上，这是一块东高西低的长三角形岩石，周围环绕着岩浆流，长三角的高端阻碍了流淌的岩浆，将滚滚而下的岩浆流一分为二，有点像河流中的卧石，站在上面感觉很惊险……\n华鹰翔若有所思地看着，说道：“这里似乎有利用的价值。”林奇雨思索片刻，来回走了几步，笑道：“要是把暗齿血引到这个地方来……”他抬头扫了一眼上方的岩石：“这块岩石如果突然炸开，呵呵，它会不会很意外？”华鹰翔两眼往外喷火，那是真正的火焰。他兴奋地说道：“好主意，好主意，你打算用炸弹还是用能量爆裂？”所谓能量爆裂，就是将生命能量压缩后再释放出来，可以达到爆炸的效果。这比正常的炸药厉害得多，能破坏所有靠近的物体和生物的能量波动。\n林奇雨也知道这个用法，他笑道：“我有定时炸弹，还有高爆炮弹，组合在一起，别说是一小块岩石，就是再大的巨石也能炸开。”林奇雨开始兴高采烈地设计陷阱，这是他最擅长的手段，偷袭一向是他的致胜法宝。\n忙碌了半个多小时，终于完成陷阱的装置，他拍拍手道：“还有几处要设置一下，大伯，你可以去勾引它过来了。”华鹰翔暗暗惊叹，林奇雨设置的陷阱极具想像力，一环紧扣一环。他笑骂道：“小家伙，什么勾引不勾引的……真难听。”不等林奇雨答话，他便向外跑去：“把握时间设置陷阱，我很快就回来！”林奇雨设置好陷阱，等待了片刻，心里不禁有些着急。由于这里奇热，他担心设置在岩石上的炸弹受不了高温而提前爆炸。他不敢继续等下去，拿出风暴流快速向前奔去……华鹰翔呆呆地站在一块岩石上，林奇雨冲到他身边，只听他说道：“奇怪，暗齿血竟然不在……”林奇雨问道：“暗齿血没有过来？”华鹰翔摇摇头，苦笑道：“我绕了一圈，它竟然一点声息也没有，妈的，这个狡猾的东西！”林奇雨说道：“暗齿血吞噬了拥有生命能量的人……它能完全得到那人的智慧吗？”华鹰翔肯定地说道：“绝对不可能！除非暗齿血在吞噬拥有生命能量的人后，随即又被幽灵吞噬，这样它才能得到一部分智慧和经验。",
            "summary": "林奇雨和华鹰翔计划利用一块特殊的岩石设置陷阱捕捉暗齿血。他们讨论了使用炸弹还是能量爆裂的方法，并忙碌了半个多小时完成了陷阱的装置。然而，当他们准备引诱暗齿血时，却发现它并没有出现。林奇雨猜测暗齿血可能吞噬了拥有生命能量的人，但无法完全获得其智慧。他们的陷阱未能成功。",
            "characters_in_summary": [
                "林奇雨",
                "华鹰翔",
                "暗齿血"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n暗齿血 | 可能是敌对势力，追逐林奇雨一行人并进行攻击\n华舞豪 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎\n华鹰鸣 | 华家人，与林奇雨关系良好，表示会派遣其他高手协助林奇雨，与华舞豪是朋友/伙伴，面临战列舰的威胁，考虑如何保护家族成员和躲避敌人搜索"
        },
        {
            "id": 2,
            "content": "“幽灵能量虽然能复制绝大部分能量波动，但是人类的大脑极端复杂，要想完全模拟复制，那是痴心妄想！其实幽灵能量最好的出路就是寄生，只有那样才可以和人类完美地结合。”林奇雨回想起迦崩寄生时的状态，点头道：“嗯，我也不能完全得到迦崩的思维，不过可以慢慢了解……嗯，我明白了，这头暗齿血原来是幽灵控制的。”他彻底明白了其中的奥秘，不由得松了一口气，自言自语道：“如此看来，这只暗齿血没有我们想像的那么可怕，它是幽灵变成的，哪怕得到过人类的记忆片段，也无法完全拥有人的智慧……”华鹰翔来回扫视着，他心里微微有点焦躁，身上的火焰渐渐猛烈起来。\n林奇雨忽然感觉到华鹰翔发出的热浪，他提着风暴流说道：“大伯，暗齿血应该比我们更加沉不住气，我就不相信……凭它的智慧能忍多久？我们回去！”他说话的声音很大，尤其是最后一句，声波远远地送了出去^林奇雨使了一个眼色，转身就走。\n华鹰翔心领神会地说道：“好，就让那个笨蛋傻瓜在这里烤火吧，哈哈。”就在华鹰翔转身时，一道黑影从地上升起。\n林奇雨没有用风暴流扫射，他猛地射出一道火能量，叫道：“大伯，走！”现在可不能吓走暗齿血。\n华鹰翔大笑道：“好，哈哈，吃我一记！”他打出一团烈焰，烧向暗齿血。\n两人一前一后迅速向里面逃去。\n控制暗齿血的幽灵毕竟没有人类那么复杂的智慧，它被林奇雨和华鹰翔激得再也沉不住气，发疯一般追了上去，心里唯一的念头就是咬死他们……怪异的呼吸声再次响起，林奇雨和华鹰翔的身形一顿，两人差点一头扎入岩浆流里。林奇雨急忙反手扫出一串金属流，这才打断了诡异的呼吸声。暗齿血的怪声非常恐怖，可以撼动人的生命圈。\n林奇雨和华鹰翔窜到一块岩石上，两人不敢乱跑，回过头准备应付暗齿血的攻击。\n在热流的蒸腾下，暗齿血的原形显露出来。在这样的高温地方，幽灵只能用暗齿血的原形战斗，那是它能够模拟出来最厉害的形态。如果用暗齿血的形态吞吃了华鹰翔，它才能不怕这里的高温。\n蒸腾而起的热流，吹散了暗齿血身上黑色的浓雾。华鹰翔曾经率领家族高手猎杀过一只暗齿血，可他也是第一次在火光中看清楚暗齿血的模样。\n那是一团不断变换着外形的怪物，浮离地面约一米左右，身体忽长忽短，唯一不变的是身上大大小小的尖刺，在火光的映照下，浑身闪着红光，看上去十分吓人。\n由于热流的关系，暗齿血的行动相当笨拙，它歪歪斜斜地冲击过来。\n华鹰翔和暗齿血斗过，知道这家伙很难缠，他提醒道：“小心它变身！”扬手就是一团烈火射去。\n火焰刚刚靠近暗齿血，一层波动从它身上扩散开来，“砰啪”，那团烈火化作无数细小火花四散飞溅华鹰翔骂道：“靠，它也有生命圈！”林奇雨喝道：“去你的……”风暴流如急风暴雨般发射起来。\n只见暗齿血身上的尖刺荡起一圈圈能量波动，快速形成一面黑雾般的盾牌，竟然挡住了金属流的冲击。",
            "summary": "林奇雨和华鹰翔正在与一头由幽灵控制的暗齿血进行战斗。幽灵能量无法完全模拟人类大脑，因此暗齿血的智慧有限。在战斗中，暗齿血因为高温而显现出原形，展现出强大的战斗力。然而，林奇雨和华鹰翔凭借他们的技能和智慧，成功地抵挡住了暗齿血的攻击。",
            "characters_in_summary": [
                "林奇雨",
                "华鹰翔",
                "幽灵",
                "暗齿血"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n暗齿血 | 可能是敌对势力，追逐林奇雨一行人并进行攻击\n华舞豪 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎\n华鹰鸣 | 华家人，与林奇雨关系良好，表示会派遣其他高手协助林奇雨，与华舞豪是朋友/伙伴，面临战列舰的威胁，考虑如何保护家族成员和躲避敌人搜索"
        },
        {
            "id": 3,
            "content": "林奇雨大惊失色，叫道：“咦，好可怕的家伙！”他忽然明白，幽灵已经找到了防御风暴流的办法。\n林奇雨晃动风暴流，让金属流形成一条火红的鞭子，来回抽打着暗齿血。暗齿血疯狂地咆哮着，身上防护不到的地方被金属流冲击得稀巴烂。\n趁着暗齿血稍稍退让的瞬间，林奇雨喝道：“我们走！”华鹰翔心惊不已，由于是幽灵控制的形态，暗齿血变得更加厉害，好在林奇雨有高科技的武器装备，否则就凭他们两人的实力，根本斗不过这个变态的幽灵暗齿血在空中翻滚了一圈，身上被打烂的地方迅速愈合。它发出尖利愤怒的鸣叫声。\n林奇雨和华鹰翔同时捂住耳朵，身体控制不住地跌落下来，幸好脚下是岩石，两人心有余悸地对视一眼，林奇雨小声道：“等我的信号，我喊一声闪，你就向左，我向右，千万别迟疑。”华鹰翔点点头，眼光始终盯着暗齿血。\n暗齿血身上的尖刺陡然翻转过来，形成一张扁形的大嘴，足有十米宽、两米高，大嘴里长满了尖利的刺，迅猛地向两人兜上来。\n林奇雨回头看见，吓了一跳。这番景象太奇特，看不到暗齿血的身体，看不到它的头，也看不到它的眼睛，只能看见一张庞大的嘴巴。\n他骇然道：“妈的……什么玩意儿？”迅速收起风暴流，手中出现动能炮，一发动能炮弹随即射出。\n“吱嗤！”那张大嘴里涌出一团黑色的能量波，卷起动能炮弹向上抛去，只听一声巨响，动能炮弹在上空炸开。眨眼间，暗齿血就接近两人林奇雨大喝道：“闪！”两人很有默契地分头向左右闪开。那张大嘴急速向前掠去。\n林奇雨身体还在空中，只见他左手出现遥控器，右手出现风暴流，大笑道：“去死吧！哈哈！”手指触动遥控器按钮，同时激发风暴流的按键，一串金属流射出，他已稳稳地停留在百米开外的岩石上。\n暗齿血掠过的地方，是林奇雨精心准备的一个陷阱，地上放置了一颗炸弹。\n火光闪动间，一声沉闷的爆响，岩石碎块向上激射，将暗齿血形成的大嘴打出无数个窟窿。这一下激得暗齿血失去了理智，它不顾一切地扑向林奇雨。\n林奇雨大叫道：“大伯快去斜坡！”他脚下陡然出现两团烈焰，身体如火箭发射般飞了出去。\n还有一颗炸弹在后面，林奇雨要设法引诱暗齿血过去。这颗炸弹还捆绑着几枚动能炮弹，威力比刚才那颗炸弹厉害得多。\n暗齿血在林奇雨的挑逗下，发疯一般追踪而至林奇雨一边用风暴流迟滞它的速度，一边倒退着来到设好的陷阱旁。他用心念召唤迦崩，一旦暗齿血赶到，就让迦崩化身御驾，立即逃跑。他很清楚自己不是暗齿血的对手，没有人真正了解幽灵怪兽有什么厉害的攻击方式，因此最好的办法就是在远处攻击。\n走直线的速度最快，林奇雨走的直线是向上飞升，笔直地向空中冲去。当暗齿血到达他刚才站立的位置时，他立即引爆炸弹，骑着迦崩向斜坡飞落。",
            "summary": "林奇雨与同伴华鹰翔面对幽灵控制的暗齿血展开激战。林奇雨利用高科技武器装备暂时压制住暗齿血，但暗齿血的能力越来越强。在一场激战中，林奇雨成功诱使暗齿血进入陷阱，引发炸弹和动能炮弹，削弱了暗齿血的实力。林奇雨骑着自己的坐骑迦崩，成功逃离战场。",
            "characters_in_summary": [
                "林奇雨",
                "华鹰翔",
                "暗齿血",
                "幽灵控制",
                "暗齿血"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n暗齿血 | 可能是敌对势力，追逐林奇雨一行人并进行攻击\n华舞豪 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎\n华鹰鸣 | 华家人，与林奇雨关系良好，表示会派遣其他高手协助林奇雨，与华舞豪是朋友/伙伴，面临战列舰的威胁，考虑如何保护家族成员和躲避敌人搜索"
        },
        {
            "id": 4,
            "content": "暗齿血似乎早有准备，它在下方撑起一片能量波动，用来抵御可能出现的陷阱，可它没有想到的是，这个陷阱的威力比前面那个更大，爆炸的波动虽然被挡住，但是里面夹杂的动能炮弹却射入了它体内。\n林奇雨在上空清楚看见，暗齿血宽大的脊背上开出五朵红色的火焰花。这次暗齿血没有吼叫，它翻过大嘴喷出无数尖刺，随着飞出的尖刺，还有大量暗红色的血雾。这是暗齿血拼命的一招。\n华鹰翔惊骇地狂吼道：“小雨！快闪！”他现在对林奇雨不仅仅是关心爱护这么简单，林奇雨可以说是华家脱困的唯一希望，是华家的救星，如果让他受到伤害，华鹰翔自己都不肯原谅自己。\n随着狂吼声，华鹰翔浑身冒出火焰，背上出现一对烈火形成的翅膀。这是他研究了很久的火羽，终于在危急时刻使用出来林奇雨下落时也察觉不对，他迅速将生命圈扩大，用心念大叫道：“迦崩！”迦崩的回答差点让他吐血：“哎，怎么又叫我？哼哼……哎呀，暗齿血竟然是幽灵能量……哈，实在是太美妙了，它还不知道我迦崩在此吧，哈哈。”林奇雨也顾不上与迦崩计较，他急速晃动手中的风暴流，让金属片形成一道弹幕。\n突然间，风暴流的轰鸣声戛然而止，林奇雨骇然察觉弹匣里的金属片已经耗尽。慌乱中他反手将风暴流扔进储物空间，大喝一声，一道能量形成的屏障挡在前面。由于他一直喜欢用风暴流来攻击，因此对能量的运用比较生疏。\n每一根尖刺都带有暗齿血特有的能量，那是一种急速波动的能量，专门用来破开坚硬的物体。林奇雨用的能量波动迟滞了尖刺的攻击，然而尖刺携带的能量波动不只一种形式，还有吞噬能量的波动。\n就像慢镜头一般，尖刺在林奇雨形成的能量屏障前缓慢下来。林奇雨在心里大叫道：“迦崩，再不动手……老子就完蛋啦！”迦崩的能量喷涌而出，那些射来的尖刺犹如冰刺插入沸腾的开水里一般，迅速消融。这一切都在电光石火的一刹那间发生林奇雨终于落在地上，他惊魂未定地骂道：“妈的，这时候没有子弹……”华鹰翔在空中盘旋了一圈，在林奇雨身边落下，见林奇雨竟然能挡住暗齿血的攻击，他思索了片刻才明白过来，那是因为林奇雨拥有寄生幽灵，否则很难逃过这一劫。他提醒道：“小雨，不能靠得太近，你太冒险了。”暗齿血射出身上的尖刺后，立即萎靡下来。它无暇继续追踪林奇雨，开始快速变身。\n幽灵维持暗齿血的外形需要庞大的能量，这里是火世界，对幽灵的影响非常之大。不一会儿，它竟然变身为人，只是环绕身边的黑雾极其稀薄，绝大部分黑雾刚刚涌出就被热流冲散，但是人的形象绝对错不了。\n华鹰翔和林奇雨距离幽灵只有几十米远，幽灵变身的过程他俩看得清清楚楚。\n华鹰翔的脸色急遽变幻，林奇雨奇道：“怎么啦？”边说边快速取出风暴流，更换弹匣和能量块。",
            "summary": "暗齿血在抵抗陷阱时，被动能炮弹击中并开出五朵红色火焰花。为了自救，它喷出大量尖刺和暗红色血雾。华鹰翔担心林奇雨的安全，使用火羽技能并提醒他保持距离。林奇雨用能量屏障抵挡尖刺，同时向迦崩求助。在迦崩的帮助下，林奇雨成功抵挡住了暗齿血的攻击。暗齿血随后萎靡下来并开始变身，恢复为人形。",
            "characters_in_summary": [
                "暗齿血",
                "华鹰翔",
                "林奇雨",
                "迦崩",
                "未知"
            ],
            "entity_info": "暗齿血 | 可能是敌对势力，追逐林奇雨一行人并进行攻击\n华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n迦崩 | 未知角色，与林奇雨共生关系\n未知 | 林奇雨与幽灵巨人战斗的地方，地形弯曲多变，随着深入，青白色的萤光逐渐改变，周围的一切都沐浴在五彩的萤光里。地面上开始出现稀疏的植物，一些小动物在植物丛中时隐时现。\n华舞豪 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎\n华鹰鸣 | 华家人，与林奇雨关系良好，表示会派遣其他高手协助林奇雨，与华舞豪是朋友/伙伴，面临战列舰的威胁，考虑如何保护家族成员和躲避敌人搜索"
        },
        {
            "id": 5,
            "content": "幽灵已经完全凝结成形，他仰天狂吼道：“我……要……吃了……你！”声音犹如霹雳一般震响。\n华鹰翔脸上露出伤心欲绝的神情，凄惨地说道：“他……我知道暗齿血吞噬的是谁了……”幽灵凝结出一张年轻人的脸，面容笼罩着一层淡淡的黑气，显得很忧郁，健壮的身体**着，体外同样有一层黑色雾气，在热流蒸腾下，黑色雾气向上袅袅升起瞬息间，黑色雾气不再升起，而是在他体外翻腾缭绕。林奇雨知道，那是幽灵放出了自己的生命圈，完全隔绝了外面的热流。\n林奇雨问道：“他是谁？”华鹰翔向前迈出一步：“舞岩，你……你……”他的声音里充满了悲伤。\n幽灵人向前飘动，冷声道：“都怨你！都是你的错！就不该到这里……你该死……你们都该死……”在这个炽热的火世界里，林奇雨竟然觉得浑身发寒，他心里清楚，这一定是那个叫舞岩的人临死时的怨念，幽灵因为愤怒而将他深藏的怨念说了出来。",
            "summary": "幽灵因愤怒凝结成一个人形，声称要吞噬华鹰翔。华鹰翔透露这个幽灵所吞噬的人是舞岩，因为他的死亡引发了幽灵的愤怒。在林奇雨的询问下，华鹰翔悲痛地确认了舞岩的身份。幽灵因为舞岩的怨恨而释放出强烈的负面情绪，使得火世界变得寒冷。",
            "characters_in_summary": [
                "幽灵",
                "华鹰翔",
                "舞岩",
                "林奇雨"
            ],
            "entity_info": "华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n暗齿血 | 可能是敌对势力，追逐林奇雨一行人并进行攻击\n迦崩 | 未知角色，与林奇雨共生关系\n华舞豪 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎"
        },
        {
            "id": 6,
            "content": "华鹰翔一怔，突然放声长嚎起来，身上闪烁的火焰犹如被引爆一般向上直冲，竟然窜起四五米高，整个人就像一把燃烧的火炬。\n幽灵人尖叫道：“你去死吧！”他张开双臂，飞蛾扑火般冲了过来林奇雨大吃一惊，他知道，只要幽灵人扑上去，华鹰翔在心神极度沮丧的情况下，很可能会被幽灵所伤。\n他竖起风暴流，大喝道：“大伯！”震耳欲聋的枪声响起，风暴流射出的金属片狠狠抽在幽灵人身上。这么近的距离幽灵人根本无法避让，刹那间被打得血肉横飞。\n华鹰翔大叫道：“不要！”他猛地一推，林奇雨站立不稳，被他推得踉跄了几步。\n眼看着华鹰翔神智错乱，幽灵人化作浓浓的黑雾笼罩过来，林奇雨吓得魂飞魄散，他惊叫道：“迦崩……救我！”华鹰翔猛然清醒过来，他凄厉地吼叫着，一个熊熊燃烧的火影脱身而出，迎着幽灵人冲去。林奇雨身上也出现一个人影，全身闪烁着三色光华。两人都放出了自己的寄生幽灵，刹那间与幽灵人撞击在一起。\n林奇雨、华鹰翔和幽灵人同时发出一声惨嚎三方都是幽灵能量，碰撞在一起的后果就是互相吞噬。最惨的是幽灵人，他的能量虽然最充足，但他面对的是两个寄生幽灵，虽然寄生幽灵相对弱小，但有宿主在源源不断地输送能量。\n这种能量吞噬引起的激荡，令林奇雨和华鹰翔痛入骨髓，林奇雨不得不一次又一次将生命能量输送给迦崩。他有蕴之星的帮助，恢复极快，生命能量被抽取后，立即就能从蕴之星那里得到补充。\n而华鹰翔只有一块蕴石，他很快就发现蕴石的能量不足以补充。\n华鹰翔知道这是生死一线的能量搏杀，他大叫：“小雨！蕴玉……给我蕴玉！”他心里并不指望林奇雨能给他蕴玉。\n三方能量厮杀，谁的能量大，谁就有把握胜出。两人虽然是同一战线的人，但是也免不了会碰撞在一起，在这种时候，谁弱谁倒楣林奇雨圆睁双眼，大喝道：“接着！”一颗拳头大小的蕴玉笔直飞向华鹰翔，他自己更是一手一块蕴玉。\n林奇雨已经找到捷径，他将蕴玉的能量直接抽取后输送给幽灵，不一定非要使用生命能量，只需要生命能量帮助输送就行。这种办法也只有他可以这么做，这就是拥有大量资源的好处。\n华鹰翔心里感激不已，在生死攸关时的解囊相助最难能可贵。他小心地不让自己的幽灵能量接触到林奇雨的幽灵，并且竭力维护林奇雨的幽灵。\n渐渐地，幽灵人开始混乱。迦崩开心之极，宿主的强大，使他能够得心应手地吞噬对方的能量。\n突然，幽灵人大叫道：“爸……救我啊！爸……爸爸……救我！不要啊……”声音凄厉得犹如鬼哭狼嚎一般华鹰翔操控的幽灵陡然脱离缠斗，他嚎叫道：“老天啊，你让我死吧！嗷……”林奇雨反应极快，在华鹰翔脱离的刹那间，他也招回迦崩。他万万没想到，华舞岩竟然是华鹰翔的儿子。\n迦崩回到林奇雨体内，他只差一步就能完全吞噬掉幽灵人的能量，气得他又在林奇雨心里唠叨不休。\n被两只寄生幽灵吞噬一部分能量后，幽灵人完全丧失了锐气，他元气大伤，全身裹在浓浓的黑雾里，只能保持头颅的完整，其他部分已经不能凝形。\n迦崩脱离后，幽灵人犹如获得大赦，如疾风一般向远处逃去，嘴里还不停地尖叫道：“爸……爸……救我……救救我……不要啊……爸……”叫声渐渐远去。\n华鹰翔眼里流出的不是眼泪，而是两串燃烧的火流。他凄惨地吼叫着，一拳一拳地砸着坚硬的岩石，抱着脑袋慢慢瘫坐在地上：“舞岩……舞岩……”口中喃喃地叫着，浑身剧烈的颤抖林奇雨不知道如何劝解，他蹲在一边，看着痛不欲生的华鹰翔，心里感到一阵凄凉。",
            "summary": "华鹰翔和林奇雨共同对抗邪恶的幽灵人。在关键时刻，林奇雨用蕴玉帮助华鹰翔补充能量，成功击败了幽灵人。然而，华鹰翔在战斗中发现，他的对手竟然是他的儿子华舞岩，这让华鹰翔痛苦不堪。",
            "characters_in_summary": [
                "华鹰翔",
                "林奇雨",
                "幽灵人",
                "华舞岩",
                "蕴玉"
            ],
            "entity_info": "华鹰翔 | 华家人，与华舞豪是朋友/伙伴，解释熔火地界的情况，表示这里的怪兽不会来到边缘地带，使用火能量照亮黑鸦深坑，支持林奇雨的策略，认为应尽快与上面取得联系，并聚集所有家族成员统一行动\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法。与华舞豪是朋友/伙伴，与厉咎有冲突，与钟蓓玟是师徒关系，与迦崩共生关系（说），提出避免被战舰攻击的方法，建议分散地域过大的家族成员集中行动\n蕴玉 | 蕴玉品质好，能量波动强，可用于培养灵叶，是净伏天罕见的宝物\n暗齿血 | 可能是敌对势力，追逐林奇雨一行人并进行攻击\n迦崩 | 未知角色，与林奇雨共生关系\n华舞豪 | 华家人，与林奇雨是朋友/伙伴，成功寄生幽灵厉咎"
        }
    ]
}