{
    "chapter_title": "第十三章  入队 ",
    "chapter_summary": "本章节讲述了训导官蓝彦东和林奇雨被选中成为与高手堂竞争的秘密武器。他们将被安排在特训队进行训练，以便在两年一度的比试时进入精英组。林奇雨在离开家人后，进入了特训队并开始适应新环境。他与其他队员一起接受训练，逐渐融入这个新世界。同时，他也开始研究配剂知识，希望能够提高自己的簇能运用能力。",
    "characters_in_summary": [
        "蓝彦东",
        "林奇雨",
        "其他队员",
        "特训队"
    ],
    "pre_entity_info": "蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。\n高连胜 | 可能为林奇雨等人的同伴或朋友，与林奇雨一起行动；在自由星办理金色A级身分卡，与林君豹、林奇雨等人有友谊关系。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "他吹了一声口哨，使劲拍了一下蓝彦东，说道：“好，训导官不愧是我们特训队出来的人，哈哈，下次和高手堂比试，这小家伙就是我们的秘密武器啦。”\n蓝彦东低声道：“可怕的簇能数，还三色俱全，隐性……”\n林奇雨不由得一阵恶寒，他突然有种不好的感觉，以后的日子可不好过了。\n蓝彦东说道：“算了，别提高手堂，妈的，把我们的人挖去再来对付我们……想想就生气，这次……”\n他看了一眼林奇雨，接着说道：“要不是我动作快，这小家伙肯定会被高手堂抢去，哼哼，这一次我要让他们连影子都摸不到！”\n威廉托着下巴，在屋里走了一圈，说道：“林奇雨可以作为我们特训队的秘密武器，这样一来，他就暂时不能进入精英组……林奇雨，你接受过进化方面的训练吗？”他开始考虑如何让林奇雨进行最佳的训练。\n林奇雨说道：“没有，我没有经过任何这方面的训练。”\n林奇雨最擅长的是对模拟网的瞭解和破解，在银豹号飞船上闲极无聊时，为了帮柯振丰获得一些必须的设计资料，他开始钻研这方面的技能。\n此外，在机甲舰模拟格斗方面，他也是个好手，至于模拟徒手格斗和器械格斗，他虽然喜欢，但是由于身体上的局限，使他无法发挥和领悟到格斗的精髓。\n蓝彦东略一思索，就明白了威廉的意思。\n每一个精英组队员在自由联盟都备有专案，那是无法隐瞒的，要想让林奇雨成为秘密武器，唯一的办法就是推迟他在自由联盟的备案，让他先进行训练，等达到一定程度的时候，再进入精英组。那时候差不多也要开始两年一次的比试了，没有人会注意到刚刚进入精英组的林奇雨。\n蓝彦东招收林奇雨时并不顺利，但他没有使用任何手段，这正是他精明的地方。",
            "summary": "训导官蓝彦东和林奇雨被提到，他们被认为是与高手堂竞争的秘密武器。蓝彦东提到林奇雨的隐形簇能数和三色俱全的能力，令林奇雨感到不安。威廉提议将林奇雨作为特训队的秘密武器，通过延迟他在自由联盟的备案，让他先进行训练。这样，林奇雨可以在两年一度的比试时进入精英组，而不引人注意。",
            "characters_in_summary": [
                "蓝彦东",
                "林奇雨",
                "威廉"
            ],
            "entity_info": "蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。\n高连胜 | 可能为林奇雨等人的同伴或朋友，与林奇雨一起行动；在自由星办理金色A级身分卡，与林君豹、林奇雨等人有友谊关系。"
        },
        {
            "id": 1,
            "content": "武力胁迫虽然可以逞一时之能，但是绝不会让人心服，勉强收来也是一个祸患，他不愿意做这样的蠢事。\n因此他发送了一个报告给自由联盟，告知暂时还没有取得林奇雨的同意，要求放宽期限。\n林家受到袭击的时候，蓝彦东也刚得到情报，他藉此机会带走林奇雨，使林奇雨成了威廉队长的秘密武器。\n蓝彦东心里很赞同威廉的想法，他说道：“嗯，我暂时不递交报告……威廉，费用的问题怎么办？”\n每一个特训队员都有自由联盟拨给的专用款项，林奇雨如果不备案申请，就没有这笔自由点，也就享受不到联盟所给的待遇，这对他是很不公平的。\n威廉懒洋洋地说道：“这不是问题……嗯，怪不得你叫蓝狐狸，竟然能猜到我的想法……所有的费用都由我来出好啦，反正挣了那么多自由点也没用，天天待在这里，有钱也没地方花。”",
            "summary": "一位不愿使用武力胁迫的人向自由联盟请求放宽期限。在林家受到袭击时，他带走了林奇雨，使其成为威廉队长的秘密武器。蓝彦东提议费用由他承担，因为威廉有很多闲置的自由点。",
            "characters_in_summary": [
                "不愿使用武力胁迫的人",
                "自由联盟",
                "林家",
                "林奇雨",
                "威廉队长",
                "蓝彦东"
            ],
            "entity_info": "自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。\n高连胜 | 可能为林奇雨等人的同伴或朋友，与林奇雨一起行动；在自由星办理金色A级身分卡，与林君豹、林奇雨等人有友谊关系。"
        },
        {
            "id": 2,
            "content": "林奇雨不太明白他们的对话，他对这里的情况很陌生，而且初次离开家人，他还有些不适应，因此一直站着不说话，看上去很腼腆。\n蓝彦东摇头道：“算了，我也出一半吧，谁让我看小家伙顺眼……那么就让他从预备队员开始训练，嗯，再过两天还有四个即将进入初醒的小家伙要过来，正好让他一起参加，怎么样？”\n威廉低头盘算了一下，笑道：“也好，给他一个适应期……小家伙，你什么时候开始初醒的？”\n林奇雨说道：“没有多少时间……”\n这几个月他一直浑浑噩噩的，没有在意过具体的时间，在飞船上大家几乎都不关注时间问题。\n威廉问道：“有没有一年的时间？”\n林奇雨摇头道：“最多三四个月，也许更少，呵呵，我没有计算过。”\n威廉又看了一眼簇能扫描器，盘算了一会儿，说道：“很不错，簇能产生的速度非常快……我有点想不通，难道你用的进化剂与众不同吗？即使是专配的进化剂也没有这样的效果。”\n他现在还不知道，林奇雨的奶奶就是这方面的专家，配制的进化剂当然与众不同。\n蓝彦东说道：“威廉，你就不要乱猜了，问专配进化剂是犯忌的，你赶快安排吧，先让小雨住下，熟悉一下环境。”\n威廉咧嘴笑道：“又惦记着我的好酒了，好，等一下。”他按动桌边的按钮，不一会儿，有人在门外叫道：“报告队长。”",
            "summary": "林奇雨初次离开家人，对周围环境感到陌生。蓝彦东提议让林奇雨从预备队员开始训练，并与其他即将加入的成员一起接受训练。威廉建议给林奇雨一个适应期，同时注意到他的簇能产生速度非常快，认为可能是因为他使用的进化剂与众不同。蓝彦东提醒威廉不要过多猜测，让林奇雨先住下并熟悉环境。",
            "characters_in_summary": [
                "林奇雨",
                "蓝彦东",
                "威廉",
                "未知",
                "可能是某个基地或者训练营"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n未知 | 林奇雨等人进行探险的地方，可能存在敌人，林奇雨在此处使用小型导弹攻击敌人\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 3,
            "content": "这是一个普通进化者，是这里的内务管理员兼食堂大师傅，长着圆圆的扁脸，唇边有几根稀疏的胡须，脸上的肥肉随着走动的步伐颤动着。\n他是特训基地的着名人物，老好人肥唐。\n他姓唐，因为特别肥胖，大家都叫他肥唐，渐渐地，连他的本名叫什么都不记得了。\n威廉说道：“林奇雨，这是肥唐，你跟他去，他会安排你的住处，吃饭也去找他，有事情我会通过呼叫器找你，明白吗？”\n林奇雨应道：“是，队长，我明白了。”\n林君豹教过他回答问题要简单明瞭，以前他一直不大理会，不过他很机灵，在这个陌生的地方，一切都要低调行事，这是高连胜教他的。\n肥唐打着哈哈，说道：“小夥子，我带你去转一圈，然后去宿舍，呵呵，来吧。”他摆动着肥胖的手在前面领路，嘴里还絮絮叨叨地说道：“小夥子，你姓林？啊，对了，威廉队长其实是个好人，就是脾气太坏了，你别看不惯他，他是个外冷内热的人，我在这里干了五十多年了，他是……”\n见肥唐如此自来熟，林奇雨也笑道：“肥爷爷，你叫我小雨好了。”\n肥唐对林奇雨显得很亲切，一副弥勒佛的笑模样，两只眼睛都眯成一条缝了。他边走边说道：“小雨，别叫我肥爷爷，要叫唐爷爷，我可不姓肥。”\n堡垒里的人很少，肥唐告诉林奇雨，现在所有的队员都在野外，一个星期只能回来两次，处理一下个人卫生和领取生活物品，半个月可以回来休息一天，所以通常情况下，堡垒里都是空的，只有少数守卫和内勤人员在。",
            "summary": "林奇雨是一个普通进化者，被分配给内务管理员兼食堂大师傅肥唐。肥唐在基地非常有名，因为他性格和善，大家都叫他肥唐。威廉介绍肥唐给林奇雨认识，并告诉他跟着肥唐安排住处和饮食。在堡垒里，大部分时间队员们都在野外训练，只有少数守卫和内勤人员在。",
            "characters_in_summary": [
                "林奇雨",
                "肥唐",
                "威廉",
                "基地",
                "堡垒"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 4,
            "content": "林奇雨被安排在一个小房间里，房间只有一张单人床大小的面积，地面是用厚实的合成塑胶铺设，没有床和桌椅，一边是单人的冲淋房，一边是一个储物柜，感觉就像一个密封的棺材。\n他疑惑地问道：“这就是我住的地方？”\n肥唐笑道：“小雨，这是所有队员居住房中最好的一间了，你知道普通队员的住处吗？”林奇雨茫然地摇摇头。\n肥唐笑道：“你现在的空间，可以住四位队员。”\n林奇雨吓了一跳，问道：“这怎么可能？”\n肥唐比划了一下，说道：“那叫休息舱，只能躺下一个人，你这儿的空间可以放下四个休息舱。”\n林奇雨咋舌道：“竟然这么拥挤……”他顿时觉得这个小天地大多了，说道：“好，我就住在这里。”\n肥唐笑咪咪地提醒道：“小雨，即使是这里你也住不长，这是休息和疗伤的地方，一旦进行正式训练，你们这些队员都是要露营的。”\n他以为林奇雨会害怕，谁知林奇雨满脸兴奋地问道：“露营？哇，就是睡在露天里……一定很好玩吧。”\n肥唐原本还想解说一番，听林奇雨说“很好玩”，顿时哑口无言。\n停了半晌，肥唐才说道：“小雨，吃饭我会通知你的，先休息一下吧，我该去做饭了……对了，你喜欢吃什么东西？这里也有送货点，只要到自由网去订购，三天一次的快递飞车会送货过来，同时也收购队员在野外得到的东西。”\n林奇雨好奇地问道：“在野外得到的东西？什么东西？”\n肥唐笑道：“队员挣钱的唯一办法，就是狩猎和挖掘金乌锗，这些都是可以换取自由点的，他们的所有装备都是靠这些自由点来维护和更换……以后你就知道了，好了，我该走了，待会儿队长要是吃不到饭菜会骂人的。”他笑嘻嘻地转身离开。",
            "summary": "林奇雨被安排在一个小房间里，这个房间非常狭小，只有一张单人床大小，地面是厚厚的合成塑胶。房间里有冲淋房和储物柜，但没有任何家具。尽管条件艰苦，林奇雨还是决定住在这里。肥唐告诉他，这个房间对于普通队员来说已经是非常好的了，因为他们通常只能住在更小的休息舱里。林奇雨对此感到非常惊讶。肥唐还告诉他在正式训练时，队员们需要露营，这让林奇雨感到兴奋。随后，肥唐离开了房间，告诉林奇雨他会通知他吃饭的时间。",
            "characters_in_summary": [
                "林奇雨",
                "肥唐",
                "小房间",
                "冲淋房",
                "储物柜",
                "休息舱"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 5,
            "content": "林奇雨将早已经送来的行李收拾好，最重要的是那只金属箱和电子插片，他知道以后就要靠自己来配剂了。\n超级进化者在初醒阶段，随时都要用配剂来调整身体的进化，以后才能逐渐减少，学会配剂是一门很大的学问。\n这是他昏迷阶段思感留在资料库的时候，跟小可爱学来的。\n收拾完东西，林奇雨坐在地上，感到有些茫然。\n刚到特训队的兴奋劲差不多过去了，他这才发现，外面的世界并不是他想像的那样美好。\n但是走到这一步，他也无法回头了，当然也不想回头。他心里一直有一个愿望，就是要自己去闯荡世界，闯荡星际。\n林奇雨取出模拟头盔，这是蓝彦东送给他的特制头盔，可以在任何地方联上自由网，能量是靠簇能提供，也可以连接辅助设备。这个小房间里没有任何辅助设备，要想进入自由网，必须要有这样的头盔。\n戴上头盔后进入自由网，林奇雨身上泛出淡淡的三色光华，这是簇能开始流动的征兆。\n略微有点吃力地进入了自己的私人空间，林奇雨首先查看自己的身分卡。\n林君豹给他留下了大约五万自由点。\n他虽然一直生活无忧，却也认识到自由点的重要性，因为他知道在自由网里，如果没有自由点，很多东西都无法得到，甚至于无法瞭解到。\n整理了一下自己的私人空间，林奇雨拿出钟蓓玟给他的插片，插入头盔边的插口里，将里面的内容转入私人空间。\n由于私人空间不够用，他又花费一万自由点购买了一个大的私人空间，这样一来，原来的私人空间里就多出了一个套间。",
            "summary": "林奇雨正在准备自己的特训，包括收拾行李和了解配剂知识。他将依赖自己配制进化者的药剂，并在自由网中学习。尽管面对未知的世界，林奇雨仍然坚定地追求自己的梦想，希望在星际中闯荡。",
            "characters_in_summary": [
                "林奇雨",
                "自由网"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 6,
            "content": "钟蓓玟给了他一个完整的资料库，还拷贝了一个小可爱作为资料库的管理员。资料库的内容就是一份配剂大典，是钟蓓玟的心血宝贝。\n拷贝完成后，林奇雨立即将插片销毁，这样的资料绝不能流失到外面去。\n退出自由网后，林奇雨坐在小房间里发愣。\n合成音突然响起：“开饭时间到，请去一号配餐室就餐。”\n林奇雨记得刚才肥唐介绍过。他离开房间向一号配餐室走去，路上见到几个守卫，都是普通的进化者。\n让林奇雨大失所望的是，所谓配餐就是营养餐，是他最讨厌吃的食物，但这是为超级进化者特别配制的营养餐，虽然难吃却能满足身体的需要。\n过了三天，林奇雨将整个堡垒的情况大致瞭解清楚，他一向嘴甜，很快就和这里的守卫混熟了。\n堡垒的守卫是由自由联盟的保安公司提供，这是一份相当危险的高收入职业，在这个地方，会不时遇见稀奇古怪的野兽，稍微大意一点就有可能危及生命。\n这天中午最热的时候，林奇雨跑到一座炮台去玩，炮台里的守卫是兄弟俩，年纪大的叫汪真，小的叫汪诚，都是进化到八层的好手。\n能到这里来工作的，最少也要进化到六层，不然挡不住这里的酷热，这里不但奇热而且空气稀薄。在自由城就没有这些问题，所有封闭的空间都有充足的氧气。\n这里有个习俗，超级进化者一般不愿意和守卫交往，他们是另类的群体，而林奇雨什么都不懂，他不爱一人独处，喜欢人多热闹。\n刚开始那些守卫也不大搭理他，可是耐不住他的纠缠，加上他说话很讨喜，嘴巴又甜，很快他们就喜欢这个活泼的小兄弟了。",
            "summary": "林奇雨得到了钟蓓玟的心血宝物——配剂大典资料库，并成为了管理员。为了保护这份重要资料，他销毁了备份插片。在自由网退出后，林奇雨来到了一个堡垒，与守卫们相处融洽。尽管这里的饮食并不合他口味，但他通过热情与口才赢得了大家的喜爱。",
            "characters_in_summary": [
                "林奇雨",
                "钟蓓玟",
                "配剂大典资料库",
                "管理员",
                "备份插片",
                "自由网",
                "堡垒",
                "守卫"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 7,
            "content": "炮台上有一门自寻式速射炮，用的是火药炮弹，专门是预备在没有能量的情况下，用来对付野兽的，虽然没有镭射类的先进武器好用，但是在关键时刻作用巨大。\n另外一门是能量炮，威力巨大，缺点是要耗费大量的能量。\n林奇雨向来喜爱威力巨大的武器，所以他一有空就跑到炮台上去玩，尤其和汪真汪诚兄弟俩玩得很好。\n他在这里学会了如何操控速射炮，有几次他想要试着放几炮玩玩，吓得汪真直叫他小祖宗，好不容易才把他拦住。\n汪真已有五十多岁，在进化者中属于壮年期，他在堡垒当守卫将近二十年了，对这份工作非常满意，这里的自由点收入足够他养活一家人。",
            "summary": "一门是自寻式速射炮，用于在没有能量时对抗野兽；另一门是能量炮，虽然威力巨大但消耗能量较多。林奇雨喜欢威力巨大的武器，经常与汪真汪诚兄弟一起玩耍。在这里，他学会了操控速射炮，曾试图试射，吓得汪真劝阻。汪真已五十多岁，在进化者中处于壮年期，他在堡垒担任守卫近二十年，对这个工作非常满意，认为自由点的收入足以养家。",
            "characters_in_summary": [
                "林奇雨",
                "汪真",
                "汪诚",
                "堡垒"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 8,
            "content": "他不时地用多模式扫描眼向远处观察，只要观察前面一片开阔地就可以了，其他角度有别的炮台负责。\n炮台很高，有十米左右，顶部平台上没有遮盖。因为是简易型炮台，观察的人必须暴露在炙热的光线中，身上要穿着厚厚的防护装甲。\n由于防护甲有微循环装置，所以不会觉得很热，但是长时间在炮台上巡视还是非常辛苦的。\n林奇雨什么防护都没有穿，只穿着一般的衣服，就站在炮台顶上，不过汗水一直没有停止过。\n大约站了半个小时，他开始受不了了，说道：“我要进炮塔里面去喝水，哎，越来越口渴了……”",
            "summary": "主人公林奇雨站在一个简易型炮台上，负责观察远处的开阔地。尽管他有防护装甲，但由于没有穿任何防护装备，他在炎热的天气下感到非常口渴。他决定进入炮塔内喝水以缓解口渴。",
            "characters_in_summary": [
                "林奇雨",
                "简易型炮台"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 9,
            "content": "汪真笑道：“你还不行啊，虽然比我们强一点，但是和这里的队员相比可就差远了，他们在外面也是不穿任何防护的，而且露营在外几天，身上也不会出一点汗水……小雨要好好学习才行啊。”\n林奇雨吐吐舌头，心里羡慕不已，他知道那是运用簇能的结果。\n可是他在自由网上查过，簇能运用方面的资料非常罕见，林奇猛曾经借给他一本书，那里面也只是记录了一般的簇能产生和运用方法，介绍得过于简单，对自己的帮助不太大，因此他对今后的训练充满了期待。\n堡垒里可以产生足够的清水，林奇雨一口气喝了足足三瓶净化水，这才觉得解渴。\n突听上面汪诚说道：“快递飞车来了，小雨，你有没有订购东西？可以去看看。大哥，你守在这里，我到堡垒去一下，嫂子上次说要寄点好吃的来。”就听汪真笑道：“你就是馋嘴。”\n快递飞车落在停机坪上。\n林奇雨确实订购了一些物品，他有不少自由点可以使用，况且又是第一次离开家，就购买了一些衣物和日常用品。\n林奇雨没有想到，从飞车下来的人是蓝彦东，他身后跟着五个人，三男两女，看上去像是二十多岁的人。\n在进化社会里，二十多岁的人相当于古代的少年人。这五个少年人一看就知道是来学习的。",
            "summary": "汪真和林奇雨在讨论他们的能力和与队友之间的差距。林奇雨羡慕地回忆起关于簇能运用的资料，希望今后能有所提高。他们在堡垒里喝水时，汪诚提到快递飞车来了，询问林奇雨是否有订购的东西。原来，蓝彦东带着五个二十多岁的少年人来学习进化社会的生活。",
            "characters_in_summary": [
                "汪真",
                "林奇雨",
                "蓝彦东",
                "少年人"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 10,
            "content": "蓝彦东看见林奇雨走过来，笑着招手道：“小雨，快过来，我给你带了不少东西来，还有几个同伴介绍你认识。”\n林奇雨微微一呆，他认出其中一个人，就是当初让他浑身不自在的司徒佳雪。\n他神不守舍地说道：“啊，蓝伯伯……”\n蓝彦东笑呵呵地说道：“都过来，到我这边来。”他拍拍林奇雨的肩膀道：“这是你们的新夥伴林奇雨，你们六人是一个小队，以后就要生活训练在一起了，大家互相认识一下，佳雪，从妳开始吧，自己介绍一下。”\n司徒佳雪说道：“我们五个都认识了，我在自由城也认识林奇雨，我来介绍一下其他几位同伴，这是韩百垣，最近从联邦迁移来的。”\n韩百垣向前踏了一步，微微一礼，说道：“你好，希望以后我们一起努力。”他看上去是一个很严肃的人。林奇雨心里感到很兴奋，也向他点头致意。\n“这是杰克，我们叫他大个子杰克，他是自由城最早的移民家族。”\n杰克是黑人，个子足有二米，他还没有开始超级进化，只是普通进化身高就达到二米，实在有些惊人。\n他露出一口雪白的牙齿，说道：“其实我还有一个绰号，叫做大力士杰克，呵呵，以后有什么力气活都是我的。”\n“他是燕飞……”司徒佳雪忽然不知道怎么介绍了，她对燕飞的背景不熟悉，只知道他是通过蓝彦东介绍来的，就像林奇雨一样，他也显得有些神秘。\n燕飞接下去说道：“……最擅长的就是偷鸡摸狗，哈哈，谁让我的个头这么小，被人欺负的时候就只好乱跑了，没想到这也是一项特长，可惜……我要是有杰克的身高就好了。”他站在杰克的身边，显得更加矮小，还不到杰克的胸口，惹得大家都笑了。",
            "summary": "蓝彦东带着林奇雨和司徒佳雪等人见面，他们分别来自不同的背景和地区。蓝彦东希望他们能够组成一个团队，共同生活和训练。在自我介绍环节中，司徒佳雪介绍了韩百垣、杰克和燕飞等同伴。虽然他们的性格和特长各异，但他们都表示愿意共同努力，成为一支团结的团队。",
            "characters_in_summary": [
                "蓝彦东",
                "林奇雨",
                "司徒佳雪",
                "韩百垣",
                "杰克",
                "燕飞"
            ],
            "entity_info": "蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 可能为超级进化者特训队的预备队员，向林奇雨递送模拟头盔。未出现在当前剧情中。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。\n林君豹 | 飞船主人，可能是林奇雨等人的祖父，冒险活动的领导者，拥有银豹号飞船；在自由星办理金色A级身分卡，与高连胜、林奇雨等人有亲属关系，与钟蓓玟关系密切。在自由星遇到冒充巡逻队的陌生人，试图保护林奇雨。"
        },
        {
            "id": 11,
            "content": "“最后，这是我的费清萍妹妹，她也是移民来的。”司徒佳雪拍拍手笑道：“好了，我都介绍完毕了，林奇雨的情况……就要训导官来介绍啦，我可不清楚。”\n其实她也知道一点林奇雨的情况，不过她很聪明，不随便说出来，因为她知道林奇雨已经是超级进化者，而且是隐形的三色天宠，为什么他要和他们这些预备队员一起集训，蓝彦东一定有什么打算。\n费清萍和司徒佳雪差不多高，只是稍微瘦弱一些，细长的脸上眉清目秀，显得有些羞涩，虽然长得不算漂亮，却也楚楚动人。\n她也是普通进化到三层，最近显示出初醒者的征兆，所以被特训队招来训练，以促使她早日进入超级进化者行列。\n年岁相近的人比较容易沟通，何况知道以后要在一起长期生活，大家相互打着招呼，很快就熟悉起来。\n只有燕飞稍稍有些沉默，他帮着蓝彦东将大包大包的行李从飞车里取出。\n肥唐带着几个守卫也来取快递物品，他特意告诉大家，以后订购好的物品都到他那里去领。\n花了半天时间，将所有人的住所安排好，蓝彦东召集他们六人来到训练大厅，威廉队长也跟着进来。\n所有预备队员中，林奇雨的年龄最小，阅历也最浅，看上去是一个天真无邪的小家伙，大家对他都很好。\n林奇雨也喜欢表面上装傻，这是高连胜经常教育的结果，他总是说：“示弱不是懦弱，最好让所有人都认为你无害，这是很有用的保护色。”\n林奇雨不是想要害谁，他只是想用这样的方法获取一些便利。\n蓝彦东说道：“大家不用拘束，我们特训队不是军队，不会用军队化管理来训练你们，你们拥有个人的自由，但是这里的训练非常严格，你们要经历难以想像的困难和挫折……\n“这些训练是为了让你们突破现有的进化，掌握簇能的运用，掌握簇能武器的运用，学会个人的快速配剂技能，目的就是让你们成为一个合格的超级进化者。”\n林奇雨坐在费清萍旁边，有些心不在焉。\n不知道为什么，只要有女孩在身边，他就觉得不自在，心里总是忐忑不安。要命的是这小姑娘还不停地跟他讲话，细声细气的话语，让他更加不知所措，蓝彦东后来说了些什么，他几乎都没有听到。\n就听威廉说道：“从明天开始，你们六人的特训正式开始，带队教官是天空醒者爱琳娜，由她负责你们的训练。”",
            "summary": "司徒佳雪介绍了她的妹妹费清萍，以及移民来的林奇雨。费清萍和林奇雨都是超级进化者，前者正在努力提高自己，后者则试图通过伪装成天真无邪的样子来获得便利。蓝彦东带领的一群人在特训队开始了他们的集训，教练是天空醒者爱琳娜。",
            "characters_in_summary": [
                "司徒佳雪",
                "费清萍",
                "林奇雨",
                "蓝彦东",
                "爱琳娜"
            ],
            "entity_info": "司徒佳雪 | 可能为超级进化者特训队的预备队员，向林奇雨递送模拟头盔。未出现在当前剧情中。\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。"
        }
    ]
}