{
    "chapter_title": "第一百二十四章  联合御驾 ",
    "chapter_summary": "人类发现了勾古星人已经撤离的一片空域，并与李丹一起赶往跳跃点。在此期间，林氏家族成功巩固了浴血基地。在火焰星系的探索中，人类找到了一个跨越星系的跳跃点，并在途中发现了适合人类居住的星球和富含矿藏的行星。在一次空间跳跃后，他们发现了一艘形状奇特的飞船，认为是新的外星人飞船。随后，仙雨号和青鸟号跟随这艘飞船，希望能找到更多线索和信息。在无聊的跳跃点之间的时间里，林奇雨、寒图和仙翎分别在各自的舱室、指挥舱和虚拟空间里度过。之后，他们遇到了一艘速度较慢的飞船，期待与之交流。然而，这艘飞船在进入跳跃点后消失，仙雨号和青鸟号也紧随其后，发现了一个庞大的基地，其中有许多勾古星人的飞船正在交战。他们决定负责左侧的探测并显示探测数据。在这个星系中，他们发现了一颗巨大的适合人类居住的行星，命名为大饼星。双方外星生物正在激烈交战，一方是勾古星人，另一方是蚌荚舰。勾古星人试图占领一颗名为巨无霸的卫星，因为卫星上有大量未知的能源矿藏。蚌荚舰方面决定派林奇雨等人前往卫星收集矿石样品。他们使用联合御驾直接在太空中飞行，避开战场。林雨等人成功地从太空中登陆兵卫一号星，并穿上了背甲系统。他们在星球上遇到了勾古星人的攻击，于是开始了与外星生物的战斗。在这个过程中，他们利用联合御驾这个高科技设备，成功地抵挡住了勾古星人的进攻。",
    "characters_in_summary": [
        "林奇雨",
        "寒图",
        "仙翎",
        "李丹",
        "林奇山"
    ],
    "pre_entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生（更新：吸收幽灵能量后与林奇雨共生）\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n仙翎 | 林奇雨的朋友，可能与林奇雨相识于某个活动或场合；在与林奇雨的冒险中表现出亲密无间的感情\n李丹 | 青鸟号探险飞船的船长，前联邦探险界的传奇人物，林氏家族的雇员，和林隐是好朋友\n铁木尔 | 仙翎的邻居，前来拜访仙翎\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n严胖子 | 中继站导航员，与老龙是好朋友，愿意跟随仙雨号一起流浪，被仙翎戏称为胖宝宝，为仙雨号提供导航和情报支持",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来的扫描让大家一致认为，勾古星人似乎放弃了这片空域，整个空域里没有一艘勾古星人的飞船。\n杜齐立即和李丹联络。\n李丹说道：“这对我们来说，绝对是一个好消息，我已经将消息传回去……最好不要在这里耽搁，我们尽快赶到跳跃点。”\n他显得有些兴奋。\n勾古星人撤离的消息被暂时封锁住，林氏家族需要一种紧张的气氛，一种勾古星人随时会进攻的紧张气氛，以保持人类同仇敌忾的心态，吸引志愿者继续加入浴血基地。\n勾古星人的撤退，为林氏家族挣得了宝贵的时间，使他们可以集中人力物力，将浴血基地的规模进一步充实壮大。\n这是一个比银河系还要大的星系，当探测数据出来后，所有人都看呆了。这只是一个粗略的扫描数据，根据数据，建立一个大致的立体星图。\n仙翎看了忍不住说道：“哇，就像一团燃烧的火焰！”\n林奇雨又涌起一种熟悉的感觉，可就是想不起来在什么地方见过。他说道：“嗯，的确像一团火焰，以后就叫它火焰星系吧。”\n他随口就给星系命了个名，探险者通常都有这个爱好。\n跨越星系的跳跃点非常难找，这个星系非常大，能够跨越星系的跳跃点，目前只有这一个，而且还是勾古星人发现的。\n人类经过漫长时间的探索，至今还没有发现一个跨越星系的跳跃点。\n青鸟号也在进行探测。李丹经验丰富，他先扫描最近的星域，寻找跳跃点。\n如果没有跳跃点的存在，仅凭探险飞船的那点能量，根本不可能进行星际旅行。\n星图上最重要的，就是各个跳跃点的组合，在星际航行中，必须准确计算出能量补给和航程之间的关系，一点错误都不允许发生，否则就有可能永远回不了家。\n李丹很快就找到几个跳跃点，距离有远有近，最近的两个，都是比较大的跳跃点。他吩咐船员立即将坐标传送给仙雨号，等候林奇雨的决定。\n仙雨号也在扫描跳跃点。\n由于仙雨号的扫描设备是最先进的，结果还多找出一个跳跃点，这个跳跃点非常近，只要航行十几个小时就能到达。\n青鸟号找出的两个跳跃点，分别要航行十一天和二十四天。\n严胖子说道：“附近空域的星图标识完毕，发射通讯转接器。”\n林奇雨、李丹、杜齐和严胖子几人商量了片刻，为了节省能量，他们决定走最近的跳跃点，先探明星路，标识好星图，同时搜寻能源矿藏，记录能够得到的一切数据。\n仙雨号和青鸟号连续经过几次空间跳跃，每次中途都要探测周围的星球，记录相关数据，然后释放通讯转接器，再从最近的跳跃点离开。\n经过七次空间跳跃后，两艘飞船的能量都耗去了四分之一。察看星图，他们已经深入到火焰星系的中心。\n途中没有找到任何勾古星人的踪迹，倒是发现不少行星蕴含着大量的矿藏，甚至还发现了一些适合人类居住的星球。\n不过，这些都不是他们的目标，收集完这些星球的资料后，他们很快又继续前行。\n在第九次空间跳跃后，他们终于发现了一艘奇怪的飞船。\n和勾古星人的飞船不同，那艘飞船的形状就像是独木舟，两头微微翘起，通体闪烁着银白色的光华，速度不算很快。\n由于仙雨号和青鸟号都处于隐形状态，那艘飞船似乎没有察觉，仍然静静地向前飞行。\n林奇雨毫不犹豫道：“跟上那艘飞船！”\n杜齐奇道：“勾古星人似乎没有这样的飞船，要不要探测一下。”\n林奇雨想了想说道：“找大老李商量一下，他的经验比较丰富。”\n一路航行下来，李丹凭着丰富的经验和果敢的作风，赢得了林奇雨的绝对尊敬，杜齐和严胖子对他更是佩服得五体投地。\n李丹冷静睿智，言必有中，天生就是一个探险者。\n李丹的立体形象出现在屏幕上，他语气凝重地说道：“不要使用扫描探测，我们无法确定他们是什么生物，我觉得……他们是新的外星人。”\n林奇雨一呆，说道：“我还没有问你……呃，你怎么知道我想要问什么？”\n李丹咧嘴一笑，说道：“很简单，我也在考虑要不要扫描探查，呵呵，想了想还是觉得不妥，我们可以让那艘飞船在前面领路，这个星系太大，要是没有人领路，我们再跳跃几次就该返回了，何况，那艘飞船里可能是新的外星人。”\n林奇雨不禁惊叹道：“新的外星人？天哪，如果是真的，这将是人类发现的第二个外星种族，就凭这个发现，大老李，你将名垂青史。”\n这话一点都不夸张，如果真的发现了第二种智慧外星人，他们这些人的确可以轰动整个人类世界。\n李丹说道：“加强隐身，不要怕消耗能量，我携带了补给能量。”\n杜齐马上下令：“进入深度隐身，紧随那艘飞船……给我打起精神来，无论如何不能丢失目标，随时准备加速。”\n林奇雨兴奋地握紧了拳头。",
            "summary": "人类发现了勾古星人似乎已经放弃了一片空域。杜齐与李丹联系后，两人决定尽快赶往跳跃点。勾古星人的撤离为林氏家族争取到了时间，使他们能巩固浴血基地。在火焰星系的探索中，人类找到了一个跨越星系的跳跃点，并在途中发现了适合人类居住的星球和富含矿藏的行星。在第九次空间跳跃后，他们发现了一艘形状奇特的飞船，李丹认为这是新的外星人的飞船。于是，仙雨号和青鸟号跟随这艘飞船，希望能找到更多的线索和信息。",
            "characters_in_summary": [
                "杜齐",
                "李丹",
                "林氏家族",
                "勾古星人",
                "浴血基地",
                "火焰星系",
                "跳跃点",
                "仙雨号",
                "青鸟号"
            ],
            "entity_info": "杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n李丹 | 青鸟号探险飞船的船长，前联邦探险界的传奇人物，林氏家族的雇员，和林隐是好朋友\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n浴血基地 | 一个神秘的地下组织，与勾古星人有关，林奇雨等人试图从中获取关于勾古星人的信息\n跳跃点 | 星际旅行中需要穿越的空间节点，位于联邦管辖的星域\n仙雨号 | 一艘探险飞船，由林奇雨等人驾驶，用于探索勾古星人的星系并进行可能的战斗\n青鸟号 | 一艘探险飞船，李丹驾驶的船只，携带了大量的补给品\n林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生（更新：吸收幽灵能量后与林奇雨共生）\n铁木尔 | 仙翎的邻居，前来拜访仙翎\n仙翎 | 林奇雨的朋友，可能与林奇雨相识于某个活动或场合；在与林奇雨的冒险中表现出亲密无间的感情\n严胖子 | 中继站导航员，与老龙是好朋友，愿意跟随仙雨号一起流浪，被仙翎戏称为胖宝宝，为仙雨号提供导航和情报支持"
        },
        {
            "id": 1,
            "content": "在宇宙中航行是非常枯燥无味的，尤其是在跳跃点之间的航行，更是沉闷透顶，一旦有事发生，每个人都显得很兴奋。\n仙翎启航后不久便回到自己的舱室，沉迷在虚空间里游戏和学习；寒图也不愿意长时间待在指挥舱；只有林奇雨几乎一直坐在指挥舱，休息时就戴上虚拟头盔，到虚空间里和大家见面聊天，或者去自己专属的学习区学习。\n一天后，前面那艘飞船还是不紧不慢地飞行着。\n林奇雨忍不住说道：“那艘飞船的速度太慢了，唉，这要飞到什么时候？不知道是什么样的智慧生物，看来他们的科技还不如我们。”\n杜齐说道：“科技也许不如我们，但是个人能力不一定差，我倒是很期待，想知道他们是什么样子的。”\n严胖子道：“废话，这里谁不期待？快看！快看！那艘飞船消失了！”他忽然叫了起来。\n林奇雨也大叫道：“打开扫描！那地方应该是一个跳跃点！”\n扫描探测器立即打开，很快数据显示出来，果然是一个跳跃点，只不过非常狭小，必须精确对准才能进入。\n好在仙雨号和青鸟号飞船都不太大，恰好能够穿越这个跳跃点。林奇雨毫不犹豫地下令道：“跟进去！”\n仙雨号抢先进入空间跳跃点，青鸟号紧随其后。在进入跳跃点之前，仙雨号释放了一个通讯转接器。\n随着一阵强烈的波动，一艘精致的探险飞船冒了出来，紧接着，又有一艘飞船冒了出来，几分钟后，两艘飞船一前一后失去踪影。\n杜齐命令道：“打开扫描，进行大规模探测，按照规矩，我们负责左侧的探测，显示探测数据。”\n当数据源源不断出现后，严胖子惊讶地叫道：“哇，这么多飞船！我们玩大发了，这好像是一个大型基地……不对，你们看……妈呀，有大量勾古星人的飞船，那是蚌荚飞船，咦，天哪，勾古星人在打仗！”\n数据大量显示出来。林奇雨说道：“建立数据模型，立体显示！”\n座椅自动移开，一块黑色的合金板升起，四角有四根透明的棍子，一束束极细的光线快速闪烁，渐渐地出现一副立体星图。\n这是一个陌生的星系，有一颗巨大的恒星，环绕恒星轨道飞行的有三颗行星，中间的一颗行星体积异常庞大，而且外形古怪，像一张圆形的大饼，中间稍稍鼓起，周边逐渐扁平，沿着恒星的轨道缓慢地转动。\n另外两颗行星中，一颗靠恒星很近，没有扫描到什么生物，还有一颗离恒星很遥远，其温度接近零下八十度，似乎也没有生命的迹象。\n只有那颗犹如大饼似的星球，显得生机勃勃，那是一颗适合人类居住的星球。\n林奇雨惊叹道：“这颗行星至少比地球大一百倍，真像一只大饼……放大这颗星球，呵呵，我看叫大饼星很合适。”\n随着星球的放大，四颗环绕行星的卫星也显示出来，最大的一颗和地球差不多，最小的也比月球大，看上去无比壮观。\n李丹的立体影像出现，问道：“你们有没有看到太空战？”他随口报出坐标方位，船员立即操作扫描探测器收集数据。\n很快，就将数据转化为立体图像显示出来。由于距离遥远，得到的图像模糊不清，但是可以看到交战的双方。",
            "summary": "船员们在跳跃点之间的时间感到无聊。林奇雨、寒图和仙翎分别在自己的舱室、指挥舱和虚拟空间里度过时间。一天后，他们遇到了一艘速度较慢的飞船。林奇雨对其速度表示不满，杜齐和严胖子都表示期待与这些智慧生物交流。突然，严胖子发现前方飞船消失在一个跳跃点，仙雨号和青鸟号紧随其后。进入跳跃点后，他们发现了一个庞大的基地，里面有许多勾古星人的飞船正在交战。他们决定负责左侧的探测并显示探测数据。在这个星系中，他们发现了一颗巨大的适合人类居住的行星，命名为大饼星。",
            "characters_in_summary": [
                "林奇雨",
                "寒图",
                "仙翎",
                "杜齐",
                "严胖子",
                "舱室",
                "指挥舱",
                "虚拟空间",
                "飞船",
                "跳跃点",
                "基地",
                "大饼星"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生（更新：吸收幽灵能量后与林奇雨共生）\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n仙翎 | 林奇雨的朋友，可能与林奇雨相识于某个活动或场合；在与林奇雨的冒险中表现出亲密无间的感情\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n严胖子 | 中继站导航员，与老龙是好朋友，愿意跟随仙雨号一起流浪，被仙翎戏称为胖宝宝，为仙雨号提供导航和情报支持\n舱室 | 林奇雨和仙翎待的地方，用于研究和讨论幽灵能量\n指挥舱 | 舰队中负责指挥的地方，有控制台和控制台前的沙发等设施\n虚拟空间 | 仙翎沉迷于其中的网络虚拟游戏世界\n飞船 | 用于星际旅行的交通工具，通常配备有高级武器和防御系统，用于执行探险和其他任务\n跳跃点 | 星际旅行中需要穿越的空间节点，位于联邦管辖的星域\n基地 | 士兵们休息、训练的地方，遭受幽灵能量侵袭，士兵们陷入昏迷状态\n李丹 | 青鸟号探险飞船的船长，前联邦探险界的传奇人物，林氏家族的雇员，和林隐是好朋友\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n浴血基地 | 一个神秘的地下组织，与勾古星人有关，林奇雨等人试图从中获取关于勾古星人的信息"
        },
        {
            "id": 2,
            "content": "一艘艘蚌荚舰正向大饼星飞去，迎战的是无数艘银白色飞船。\n银白色飞船发出一束束青色的光芒，将几艘蚌荚舰打得爆裂开来。\n在太空中，勾古星人并不算强大，他们只是数量多得吓人。蚌荚舰上喷出的闪电相当厉害，双方在太空中似乎都没有占据优势。\n林奇雨说道：“勾古星人好像要登陆那个最大的卫星，有意思，他们为什么不去占领大饼星？”稍微思索了片刻，他说道：“转换扫描模式，看看那颗最大的卫星上面有着什么样的资源。”\n李丹露出赞许的目光，说道：“不错，勾古星人一定是想得到什么，才会如此不惜一切进攻。”\n不一会儿，通过先进的扫描探测技术，那颗卫星的资源分布图被显示出来。\n卫星上有一种不知名的矿藏，蕴藏量非常庞大，矿藏中含有一种未知的能量，是人类从来没有发现过的。\n林奇雨急忙道：“扫描那个大饼星！”\n经过扫描后确认，大饼星上也有这样的矿藏，不过蕴藏量很少，还不到卫星上的百分之一，而且分布的区域分散，不利于开采。\n林奇雨说道：“我们设法去那颗卫星，收集矿石样品。”\n李丹吃惊道：“什么？那里现在是战场，你，你不要命啦？不要去。”一向勇于探险的他，也对林奇雨的大胆感到惊讶。\n勾古星人的厉害他很清楚，敢与勾古星人对抗的外星生物，也绝对不会差，万一林奇雨在卫星上遭遇不测，自己如何向林隐交代，因此他必须阻止。\n林奇雨笑道：“不用担心，只是你们要注意隐蔽，最好能找到一处合适的矿藏，设法补充能量，你们不用一起去。”\n李丹无奈地摇摇头，知道自己拦不住，只好说道：“好吧，你们多加小心，留下仙雨号在附近星域等待，我去搜寻能量矿。\n“记住，一旦有危险，立即通知飞船，好让我们有时间赶过来，凭借飞船上的武器，应该能够帮助你们，千万不要逞能。”\n林奇雨起身道：“我去准备，还要多久可以到达大饼星附近？”\n杜齐道：“二十几天吧，要是能在附近找到近距离跳跃点，那就快了，我们马上开始搜寻，看看运气如何。”\n林奇雨点点头，转身离开。\n华鹰翔和华舞衙都在船舱里，他俩已经知道很快就要离开飞船。\n林奇雨找到仙翎，一起来到华鹰翔的船舱，刚进舱门就听华鹰翔说道：“小雨，是不是要登陆？”\n林奇雨有点发愁道：“是啊，但那里在打仗，我怕登陆艇会被发现。”\n华鹰翔不由得笑道：“不用登陆艇，我们可以用联合御驾，直接从飞船上出去。”\n联合御驾，林奇雨早就听说过，只是没有见过，他问道：“不用登陆艇，用联合御驾？怎么用？”\n仙翎解释道：“哥，联合御驾就是将御驾组合起来，可以直接从太空中进入星球，也可以从星球上直接飞到太空，必须两人以上，才能形成联合御驾。”\n林奇雨惊讶道：“哇，这么厉害，那不是可以在太空中飞行了吗？”\n华鹰翔摇头道：“虽然可以在太空中飞行，但是生命能量是有限的，一旦耗尽生命能量，太空就是一个无边无际的大墓地，所以，联合御驾一般只用来登陆星球和离开星球。”\n他稍微停顿了一下，又道：“联合御驾在使用时，分别有主御驾和副御驾，短距离还可以携带一个人，所以，用联合御驾去那个星球，除了我们四人外，还可以带一个人。”\n寒图一脚踏入舱门，说道：“我去！”\n林奇雨笑道：“好，寒大哥，我们一起去。”寒图有丰富的野外求生经验，林奇雨立即就答应下来。\n寒图转身就走，说道：“我去准备。”他没有储物空间，所有的补给品都由林奇雨他们携带，他只要随身携带自己使用的物品。\n青鸟号已经离开，李丹负责去搜寻能量矿。仙雨号找到一个近距离跳跃点，很快来到卫星附近的空域，林奇雨五人到达隔离舱。\n联合御驾以华鹰翔为主御驾，华舞衙、仙翎和林奇雨为副御驾，寒图由华舞衙负责保护。",
            "summary": "两方外星生物正在激烈交战，一方是勾古星人，另一方是蚌荚舰。勾古星人试图占领一颗名为巨无霸的卫星，因为卫星上有大量未知的能源矿藏。蚌荚舰方面决定派林奇雨等人前往卫星收集矿石样品。他们使用联合御驾直接在太空中飞行，避开战场。",
            "characters_in_summary": [
                "勾古星人",
                "蚌荚舰",
                "林奇雨",
                "巨无霸卫星"
            ],
            "entity_info": "勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n蚌荚舰 | 勾古星人的飞船，外观粗糙但性能优异，可携带大量勾古星人，被认为是生物材料的奇特生物制造，每艘蚌荚舰的材料都有所不同\n林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生（更新：吸收幽灵能量后与林奇雨共生）\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n仙翎 | 林奇雨的朋友，可能与林奇雨相识于某个活动或场合；在与林奇雨的冒险中表现出亲密无间的感情\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n严胖子 | 中继站导航员，与老龙是好朋友，愿意跟随仙雨号一起流浪，被仙翎戏称为胖宝宝，为仙雨号提供导航和情报支持"
        },
        {
            "id": 3,
            "content": "那颗卫星被林奇雨命名为饼卫一号，大家都嫌不好听，最后改为兵卫一号星，大饼星也改为兵星。\n兵卫一号星表面百分之八十是海洋，其余是陆地，气候条件和地球相似，非常适合人类居住。\n林奇雨有点兴奋，又有点担心地问道：“联合御驾真的可以从太空中登陆兵卫一号？要不要穿上防护服？”\n仙翎笑道：“哥，别害怕，只要保持稳定，没有什么危险，主御驾会控制一切的，我来控制生命圈的平衡。”\n华鹰翔说道：“我们最好演练一下，联合御驾也有缺陷，万一发生意外可是要死人的，有防护服最好，我看那套背甲系统就不错，即使我们意外分开，有那玩意儿也可以保命……高科技的发展，的确比人类进化快多了。”\n林奇雨立即将背甲系统取出来。防护服就不必穿了，有幽灵能量护身，比防护服效果好得多。\n背甲系统是一组模块式组合件，主件是合金背心，背心的领子在脑后高高竖起，呈弧形状护住头部，肩部两块护甲上架设着扫描仪，手臂的护甲上插着一把光剑，两架风暴流并排收在背后。\n全套系统非常沉重，不过背甲系统可以伸展出一对三角翼，在适当的时候可以贴地滑翔飞行。\n华鹰翔四人都穿上背甲系统，只有寒图老老实实地穿上防护甲，还带上一副古董级的降落伞，他可不想被摔死。\n林奇雨放松心情，开玩笑道：“我这是第一次参加联合御驾，你老人家可要保住我的小命啊，哎呀，从这里看星球……还真有点怕人。”\n华鹰翔不由得笑了起来。他现在的心情很好，家族的人都得到妥善安置，有林家的关照，他们可以不用理会外界的琐事，只管自己埋头修炼，藉助林家的实力，还可以四处寻找有用的资源。\n这次和林奇雨出来探险，他算是大开眼界，原来发达的科技，可以带来这么多意想不到的便利好处，看来，以前的观念是该改一改了。\n华鹰翔说道：“放心好啦，联合御驾一旦形成，不是那么容易出意外的。”\n隔离舱封闭起来，华鹰翔将生命圈放开，说道：“小衙，你第一个进来，仙翎第二个，小雨最后……小雨，你的生命圈尽可能和我的重迭，别的不用你管，你只要负责输送生命能量过来就行，好了，准备开始。”\n林奇雨闭着双眼，凭着波动融入华鹰翔的生命圈内。\n这是一件很危险的事情，拥有生命圈的人相互接触，很容易发生误会和碰撞，不是相互信任的人，绝对无法使用这样的方法。\n最奇怪的是，联合御驾中必须要有一个女人，否则也无法使用，女人的生命能量，在其中主要是起平衡作用，因此仙翎的作用必不可少。\n林奇雨发现生命圈融合进去后，华鹰翔的生命圈形成了一个梭形的能量罩，能量波动在仙翎的平衡下，逐渐稳定下来。\n大约过了一分钟，华鹰翔沉声道：“好了，打开隔离舱的通道！”\n五人形成的联合御驾犹如一颗陨石般向星球飞落。\n林奇雨和寒图都没有这样的经验，两人进入太空时忍不住大喊大叫，实在是太刺激了，比驾驶机甲舰还要刺激。\n林奇雨细心体察华鹰翔是如何操控的。\n联合御驾非常奇妙，每个人的生命能量都联合在一起，消耗的速度虽然快，但是平均到每个人身上并不多。\n这其中，仙翎的作用很微妙，她的能量损耗得最少，却是不可或缺的。\n生命圈内的五人可以照常聊天说话，只是说话时，就像是在山谷里一样，回音响个不停，十分有趣。\n和勾古星人战斗的外星生物，已经逐渐靠近兵卫一号。仙雨号飞快地离去，只留下一个通讯转接器。\n大量的银白色小飞船退了过来，勾古星人乘坐蚌荚舰大举压上。\n从联合御驾里可以清晰地看见，上百艘蚌荚舰蜂拥而至，远处还不断有蚌荚舰出现，勾古星人发挥数量上的优势，孤注一掷地冲向兵卫一号星。\n华鹰翔喝道：“马上要进入大气层了，大家集中精神，会消耗掉很多能量！”\n剎那间，林奇雨觉得生命能量飞快地流失。由于快速下降，联合御驾形成的能量罩泛起淡淡的红光，热流随着生命能量反馈回来。\n林奇雨大叫道：“好家伙，会不会烧起来？”\n仙翎经历过这样的场面，她笑道：“不会烧起来的，有我在嘛。”\n寒图穿着防护甲，丝毫感觉不到外面的变化。他笑道：“什么时候我也能不藉助工具，凭自身的潜力从太空中降落到星球上，呵呵，那我就死而无憾了。”\n华鹰翔开始控制降落的速度，如果按照原来的速度在大气层里飞行，坠落时很容易发生危险，随着能量的调整，联合御驾逐渐减速。\n林奇雨环顾四周，忽然说道：“速度太慢了也不好。”\n仙翎笑道：“哥，速度不能太快，要不然来不及减速，我们会砸到地上的。”\n林奇雨的位置在仙翎的左边，他用手指指上方，说道：“妳看，蚌荚舰砸下来了！”\n华鹰翔仰头回望，不由得骂道：“妈的……能量锁紧我！”\n一艘中型蚌荚舰呼啸着从上方砸下来，前端发出火红的光，后面紧跟着两只银白色飞船，不断发射着一束束青色的光芒，打在蚌荚舰上，炸出一团团火花。\n华鹰翔竭力控制联合御驾向左侧避让，至于速度，只能是越快越好，免得被蚌荚舰击中。\n要是被那个大家伙撞上，能不能保命还不知道，但是联合御驾肯定会被撞散，要是再被后面追击的飞船射中，那就更惨了。",
            "summary": "林奇雨等人成功地从太空中登陆兵卫一号星，并穿上了背甲系统。他们在星球上遇到了勾古星人的攻击，于是开始了与外星生物的战斗。在这个过程中，他们利用联合御驾这个高科技设备，成功地抵挡住了勾古星人的进攻。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生（更新：吸收幽灵能量后与林奇雨共生）\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n仙翎 | 林奇雨的朋友，可能与林奇雨相识于某个活动或场合；在与林奇雨的冒险中表现出亲密无间的感情\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长"
        }
    ]
}