{
    "chapter_title": "第十四章  野外训练 ",
    "chapter_summary": "爱琳娜教官带领一支预备小队进行严格训练。队员们需要在炎热气候下只穿普通衣物，而林奇雨还被限制使用动能枪。训练期间，司徒佳雪和大个子杰克即将进入超级进化阶段。爱琳娜表示，如果他们不能在接下来的训练中达到初醒状态，将被淘汰回城。这让队员们感到压力巨大。在训练过程中，林奇雨在爱琳娜的指导下开始制作自己的武器，一把特殊的长刀。他成功地将金乌锗镀到刀身上，完成了武器的制作。同时，爱琳娜还在配制辅助进化剂，并要求队员们保护即将进化的司徒佳雪。在峡谷里，队员们没有穿轻甲，面对剧烈变化的气候环境。爱琳娜教官警告队员们若不努力进化，将面临被淘汰回城的耻辱。林奇雨在尝试运用簇能后发现新技能，并在探索峡谷时遇到了一些奇特的植物和环境。在训练的一天，司徒佳雪和大个子杰克正在经历痛苦的进化过程。在羌貂出现的紧急情况下，爱琳娜迅速分配任务，要求队员们做好准备。林奇雨和爱琳娜正在面对一只名叫霹雳羌貂的凶猛野兽。在爱琳娜的指导下，林奇雨逐渐学会了如何有效地使用簇能，成功击败了霹雳羌貂。然而，爱琳娜仍然挖苦林奇雨，说他之前在对抗羌貂时浪费了簇能。",
    "characters_in_summary": [
        "爱琳娜",
        "林奇雨",
        "司徒佳雪",
        "大个子杰克",
        "预备小队训练场",
        "峡谷"
    ],
    "pre_entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与林奇雨无关联\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一条细长的峡谷，高耸的岩壁下有一线阴凉处，它就是赤岩山脉的一线岭。\n林奇雨跟着小队出来已经四天了，这天早晨，他们到达了一线岭。\n昨晚一夜未眠，为了躲避淩晨大雨形成的洪流，整个小队在山坡上一直等到天明。\n好在他们是预备队员，每个人都预备了防护轻甲，山区气候极寒极热，实在抵御不了时，他们可以穿上轻甲防护，而不至于有太大的危险。\n爱琳娜原来是精英组的助理教官，被威廉队长特意调到预备小队来，虽然没有削减她的薪水，但她还是很不高兴。\n爱琳娜是白人，长着一头漂亮的金发，身材极好，有一双碧绿的眼珠，只是声音有些沙哑。\n看上去她似乎和大家的年龄相仿，实际上她已是中年人了。\n几天下来，小队的六个人被爱琳娜整得灰头土脸。她每天强迫大家脱去轻甲，只穿普通的衣服暴露在炙热的气候里，如果不幸被光线照射到，那真是痛苦万分。\n林奇雨是最轻松的一个，他是超级进化者，体质与其他五人不同，但是两天以后，他就被禁止再穿轻甲，和爱琳娜教官一样，只穿很少的衣裤。\n爱琳娜教官主要针对的是林奇雨，她的任务就是训练林奇雨，让他快速学习各种进化技巧。\n只用了短短的四天时间，林奇雨就学会了如何用簇能覆盖全身，隔开一切损害他身体的因素，也初步学会了簇能快速产生的方法。\n在一线岭的岩壁下，所有人都没有穿轻甲。\n在剧烈变化的气候环境里，另外五个队员也开始急遽进化，司徒佳雪和大个子杰克都有了明显的征兆，他们就要进入超级进化了。\n七个人围坐成一个圆圈，爱琳娜教官在配制辅助进化剂，这是他们先前测试好的配方，还要根据具体情况做一些细微的调整。\n爱琳娜说道：“佳雪大约今天晚上就可以进化了，你们几个要保护好她，这一次我允许你们使用带来的大功率动能枪，并且可以穿上轻甲，只有小雨不可以……”\n林奇雨听到她沙哑的声音不禁哆嗦了一下，他苦着脸，可怜巴巴地说道：“教官，不是吧……这个……我能用动能枪吗？”看到教官的脸色，他立即改口。\n爱琳娜教官的厉害他是知道的，这个眼前亏可要躲开，但是他心有不甘，心里悄悄给爱琳娜起了一个绰号——碧眼妖姬。\n爱琳娜露齿一笑，说道：“小雨，抱歉，你连动能枪也不可以拿……我记得你说过有一块金乌锗，你自己用它制作一把武器吧，每个人的簇能都不一样，自己制作出来的武器用的最顺手，给别人用效果就差多了……\n“哦，我这里有一把合成金属刀，你用簇能将金乌锗镀上去，虽然不能和纯粹的金乌锗制造的武器相比，但也是一件很厉害的攻击兵刃了。”她从自己的行李里抽出一把长刀，扔给林奇雨。\n其他人都用同情的眼光看着林奇雨。\n爱琳娜教官说道：“这次出来，你们几个必须进入初醒，否则就会被淘汰回城。小雨已经是初醒者了，你们如果再不努力，哼，到时候可别后悔。”\n她的话让大家一阵心惊，淘汰回城是很令人羞愧的事情。费清萍脸色发白，她是几人中最弱的一个，也是最努力的一个。",
            "summary": "一支预备小队在爱琳娜教官的带领下进行了四天的训练。爱琳娜原本是精英组的助理教官，被调至预备小队后，她对队员们进行了严格的训练，包括让他们在炎热气候下只穿普通衣物，以及限制林奇雨使用动能枪等。在一线的岩壁下，队员们开始急速进化，其中司徒佳雪和大个子杰克即将进入超级进化阶段。爱琳娜表示，如果他们在接下来的训练中不能达到初醒状态，将被淘汰回城。这让队员们感到压力巨大。",
            "characters_in_summary": [
                "爱琳娜",
                "预备小队",
                "司徒佳雪",
                "大个子杰克",
                "林奇雨"
            ],
            "entity_info": "司徒佳雪 | 超级进化者特训队的预备队员，与林奇雨无关联\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。"
        },
        {
            "id": 1,
            "content": "林奇雨拿着长刀，先仔细回想了一下如何制作，然后从行李里找出那块金乌锗。\n金乌锗是按纯度划分的，没有百分之百的金乌锗，最好的金乌锗纯度在百分之九十至九十八之间，只有高级醒者才能提炼出来，超级进化者常用的金乌锗，纯度大都在百分之四十到六十之间。\n林奇雨得到的这块金乌锗，是纯度百分之五十的高级货，按照他现在的水平，大约可以提炼出纯度百分之二十左右的金乌锗。但他有一个很大的优势，用三色簇能提炼出来的金乌锗，有极好的通用性。\n这是林奇雨第一次制作自己使用的武器，他心里既兴奋又有点紧张。按照爱琳娜的指导，他用“心之所在簇能所在”的手法，握着长刀的刀柄。\n这把刀很奇特，一侧是弧形的刀刃，一侧是笔直的刀背，就像是一把放大了的匕首，黑色的握柄上没有护手，缠满了一圈圈合金丝，编织得相当美观。\n林奇雨一只手握着金乌锗，手心里闪动着三色光华。他还不会分别使用三色簇能，只能一起运用，威力虽然不小，却不够精纯。\n金乌锗被三色光华笼罩，逐渐变得软化。林奇雨将另一只手中的刀柄小心地靠在金乌锗上。\n神奇的事情发生了，只见三色光华裹着金乌锗，缓缓地沿着刀柄向上，逐渐延伸到刀身。\n三色光华的闪动吸引了大家的目光，大个子杰克啧啧有声道：“厉害，三色天宠，哎，我要有双色就满意了……哎呀，教官，干嘛踢我？”他捂着屁股，满脸委屈地喊道。\n爱琳娜喝道：“你懂什么！双色三色固然好，但是真正进化到极致，只要单色就足够了，别看小雨是三色，他要想完美进化，就必须付出比单色多三倍的努力！\n“别以为三色就是最好的，小雨与众不同的是隐形三色，那才是真正厉害的地方。”\n她没有解释为什么隐形三色天宠才是最厉害的。隐形三色天宠的能力是所有超级进化者都很向往的，由于这样的人太少，很多能力都要靠拥有者自己去挖掘。\n三色光华逐渐升到刀尖。林奇雨觉得相当吃力，他还不会精确引导金乌锗流动，只能靠着三色簇能强行带动金乌锗。\n爱琳娜看出有些不对，她喝道：“笨蛋！已经好了，还在消耗簇能干嘛，快点收！”她差点飞脚踢过去。\n司徒佳雪忍不住笑了，她小声对费清萍说道：“小雨真是可怜，又被教官骂了。”\n费清萍苦笑着摇摇头，心想：被教官骂，说明教官很注意你，爱琳娜几乎将所有人都骂过来了，唯独没有责骂过自己，也没有专门对自己讲解过什么。\n林奇雨撤回簇能，长刀闪烁了一会儿，渐渐黯淡下来。\n长刀的颜色和刚才稍有不同，上面浮着一层淡淡的灰色，林奇雨手中的金乌锗略微缩小了一圈。\n林奇雨问道：“教官，这样行了吗？”他随意挥动了一下长刀，奇道：“咦，没什么反应啊。”\n爱琳娜抬手凿了一下他的脑袋，笑骂道：“当然行啦，金乌锗已经镀上去了，虽然只是很薄的一层，但是可以用了……你试刀的时候不用簇能去激发，难道打算用合金刀的本质去砍东西啊？笨死了！”\n林奇雨嬉皮笑脸地说道：“是，教官，笨死了。”经过四天相处，他和大家已经很熟悉，说话也随意起来。\n爱琳娜眯着眼睛道：“什么？再说一遍！”\n韩百垣见林奇雨不说话，抢着说道：“报告，小雨说……教官笨死了！”众人轰然大笑。\n林奇雨叫道：“老韩，你陷害我！”他一激动，手中的长刀突然闪烁出耀眼的白光。\n韩百垣笑道：“别砍我，我只是重复你的话。”\n爱琳娜指着外面喝道：“你们两个……站到红光下，半个小时再回来！韩百垣不许穿轻甲！”\n韩百垣惨叫一声，求饶道：“姑奶奶……啊，不是，教官……我刚刚才回来，又要被惩罚啊？放过我吧……”平常一贯潇洒英俊的韩百垣，突然装出一副被虐待的模样，看得大家目瞪口呆。\n林奇雨很有眼色，赶在爱琳娜教官暴走前，他抢先申明：“是，教官！”说完，掉头向外窜去。\n就听爱琳娜在身后咆哮：“韩百垣！一个小时后回来！”\n林奇雨已经不太怕外面的红光了，只要将簇能布在身上，就可以阻隔外界的伤害。\n韩百垣却苦不堪言，虽然没有生命危险，但是高热和透过红云的射线让他非常难受。\n岩壁下的阴影不大，林奇雨和韩百垣只走了几步，就暴露在蒸腾的热流里。\n韩百垣长叹道：“我又要成为烤肉了……”\n林奇雨提醒道：“少说几句吧，要不了多久就会渴得要命……”他放低声音，又道：“这次你没有赚到便宜吧？啧啧，一个小时……害我的代价还不小啊。”\n韩百垣哭笑不得地说道：“好啦，我是开玩笑的，谁知道教官当真……”\n天空中红云翻滚，刺目的光线不时地照射下来，大地上蒸腾而起的热流，将周围的景物都扭曲了。\n这是一条细长的峡谷，高耸的岩壁下有一线阴凉处，它就是赤岩山脉的一线岭。\n林奇雨跟着小队出来已经四天了，这天早晨，他们到达了一线岭。\n昨晚一夜未眠，为了躲避淩晨大雨形成的洪流，整个小队在山坡上一直等到天明。\n好在他们是预备队员，每个人都预备了防护轻甲，山区气候极寒极热，实在抵御不了时，他们可以穿上轻甲防护，而不至于有太大的危险。",
            "summary": "林奇雨在爱琳娜的指导下开始制作自己的武器，一把特殊的长刀。他首先回想了一下制作方法，然后从行李里拿出所需的材料。这把长刀一侧是弧形的刀刃，一侧是笔直的刀背，黑色的握柄上没有护手，缠满了一圈圈合金丝，编织得相当美观。林奇雨用三色簇能提炼金乌锗，逐渐将其软化并沿着刀柄向上延伸到刀身。长刀上浮着一层淡淡的灰色，林奇雨手中的金乌锗略微缩小了一圈。爱琳娜检查后认为这把刀已经可以使用。",
            "characters_in_summary": [
                "林奇雨",
                "爱琳娜",
                "无"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。"
        },
        {
            "id": 2,
            "content": "爱琳娜原来是精英组的助理教官，被威廉队长特意调到预备小队来，虽然没有削减她的薪水，但她还是很不高兴。\n爱琳娜是白人，长着一头漂亮的金发，身材极好，有一双碧绿的眼珠，只是声音有些沙哑。\n看上去她似乎和大家的年龄相仿，实际上她已是中年人了。\n几天下来，小队的六个人被爱琳娜整得灰头土脸。她每天强迫大家脱去轻甲，只穿普通的衣服暴露在炙热的气候里，如果不幸被光线照射到，那真是痛苦万分。\n林奇雨是最轻松的一个，他是超级进化者，体质与其他五人不同，但是两天以后，他就被禁止再穿轻甲，和爱琳娜教官一样，只穿很少的衣裤。\n爱琳娜教官主要针对的是林奇雨，她的任务就是训练林奇雨，让他快速学习各种进化技巧。\n只用了短短的四天时间，林奇雨就学会了如何用簇能覆盖全身，隔开一切损害他身体的因素，也初步学会了簇能快速产生的方法。\n在一线岭的岩壁下，所有人都没有穿轻甲。\n在剧烈变化的气候环境里，另外五个队员也开始急遽进化，司徒佳雪和大个子杰克都有了明显的征兆，他们就要进入超级进化了。\n七个人围坐成一个圆圈，爱琳娜教官在配制辅助进化剂，这是他们先前测试好的配方，还要根据具体情况做一些细微的调整。\n爱琳娜说道：“佳雪大约今天晚上就可以进化了，你们几个要保护好她，这一次我允许你们使用带来的大功率动能枪，并且可以穿上轻甲，只有小雨不可以……”\n林奇雨听到她沙哑的声音不禁哆嗦了一下，他苦着脸，可怜巴巴地说道：“教官，不是吧……这个……我能用动能枪吗？”看到教官的脸色，他立即改口。\n爱琳娜教官的厉害他是知道的，这个眼前亏可要躲开，但是他心有不甘，心里悄悄给爱琳娜起了一个绰号——碧眼妖姬。\n爱琳娜露齿一笑，说道：“小雨，抱歉，你连动能枪也不可以拿……我记得你说过有一块金乌锗，你自己用它制作一把武器吧，每个人的簇能都不一样，自己制作出来的武器用的最顺手，给别人用效果就差多了……\n“哦，我这里有一把合成金属刀，你用簇能将金乌锗镀上去，虽然不能和纯粹的金乌锗制造的武器相比，但也是一件很厉害的攻击兵刃了。”她从自己的行李里抽出一把长刀，扔给林奇雨。\n其他人都用同情的眼光看着林奇雨。\n爱琳娜教官说道：“这次出来，你们几个必须进入初醒，否则就会被淘汰回城。小雨已经是初醒者了，你们如果再不努力，哼，到时候可别后悔。”\n她的话让大家一阵心惊，淘汰回城是很令人羞愧的事情。费清萍脸色发白，她是几人中最弱的一个，也是最努力的一个。",
            "summary": "爱琳娜，一位中年助理教官，因不满在精英组的工作而被调到预备小队。她在训练中严格要求队员们，尤其针对林奇雨，教导他进化技巧。在短短四天内，林奇雨学会如何使用簇能覆盖全身并初步掌握簇能快速产生的方法。一线岭的岩壁下，队员们没有穿轻甲，面对剧烈变化的气候环境。爱琳娜教官正在配制辅助进化剂，并要求队员们保护即将进化的司徒佳雪。林奇雨虽不能使用动能枪，但得到一把合成金属刀用于战斗。爱琳娜警告队员们若不努力进化，将面临被淘汰回城的耻辱。",
            "characters_in_summary": [
                "爱琳娜",
                "助理教官",
                "林奇雨",
                "队员",
                "司徒佳雪",
                "队员",
                "一线岭"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n一线岭 | 高耸的岩壁下有一线阴凉处，它是赤岩山脉的一线岭，用于躲避淩晨大雨形成的洪流\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。\n自由联盟 | 一个由超级进化者和普通人类组成的联盟组织，致力于维护自由星域的和平与秩序，林奇雨等人的庇护者。"
        },
        {
            "id": 3,
            "content": "林奇雨拿着长刀，先仔细回想了一下如何制作，然后从行李里找出那块金乌锗。\n金乌锗是按纯度划分的，没有百分之百的金乌锗，最好的金乌锗纯度在百分之九十至九十八之间，只有高级醒者才能提炼出来，超级进化者常用的金乌锗，纯度大都在百分之四十到六十之间。\n林奇雨得到的这块金乌锗，是纯度百分之五十的高级货，按照他现在的水平，大约可以提炼出纯度百分之二十左右的金乌锗。但他有一个很大的优势，用三色簇能提炼出来的金乌锗，有极好的通用性。\n这是林奇雨第一次制作自己使用的武器，他心里既兴奋又有点紧张。按照爱琳娜的指导，他用“心之所在簇能所在”的手法，握着长刀的刀柄。\n这把刀很奇特，一侧是弧形的刀刃，一侧是笔直的刀背，就像是一把放大了的匕首，黑色的握柄上没有护手，缠满了一圈圈合金丝，编织得相当美观。\n林奇雨一只手握着金乌锗，手心里闪动着三色光华。他还不会分别使用三色簇能，只能一起运用，威力虽然不小，却不够精纯。\n金乌锗被三色光华笼罩，逐渐变得软化。林奇雨将另一只手中的刀柄小心地靠在金乌锗上。\n神奇的事情发生了，只见三色光华裹着金乌锗，缓缓地沿着刀柄向上，逐渐延伸到刀身。\n三色光华的闪动吸引了大家的目光，大个子杰克啧啧有声道：“厉害，三色天宠，哎，我要有双色就满意了……哎呀，教官，干嘛踢我？”他捂着屁股，满脸委屈地喊道。\n爱琳娜喝道：“你懂什么！双色三色固然好，但是真正进化到极致，只要单色就足够了，别看小雨是三色，他要想完美进化，就必须付出比单色多三倍的努力！\n“别以为三色就是最好的，小雨与众不同的是隐形三色，那才是真正厉害的地方。”\n她没有解释为什么隐形三色天宠才是最厉害的。隐形三色天宠的能力是所有超级进化者都很向往的，由于这样的人太少，很多能力都要靠拥有者自己去挖掘。\n三色光华逐渐升到刀尖。林奇雨觉得相当吃力，他还不会精确引导金乌锗流动，只能靠着三色簇能强行带动金乌锗。\n爱琳娜看出有些不对，她喝道：“笨蛋！已经好了，还在消耗簇能干嘛，快点收！”她差点飞脚踢过去。\n司徒佳雪忍不住笑了，她小声对费清萍说道：“小雨真是可怜，又被教官骂了。”\n费清萍苦笑着摇摇头，心想：被教官骂，说明教官很注意你，爱琳娜几乎将所有人都骂过来了，唯独没有责骂过自己，也没有专门对自己讲解过什么。\n林奇雨撤回簇能，长刀闪烁了一会儿，渐渐黯淡下来。\n长刀的颜色和刚才稍有不同，上面浮着一层淡淡的灰色，林奇雨手中的金乌锗略微缩小了一圈。\n林奇雨问道：“教官，这样行了吗？”他随意挥动了一下长刀，奇道：“咦，没什么反应啊。”\n爱琳娜抬手凿了一下他的脑袋，笑骂道：“当然行啦，金乌锗已经镀上去了，虽然只是很薄的一层，但是可以用了……你试刀的时候不用簇能去激发，难道打算用合金刀的本质去砍东西啊？笨死了！”\n林奇雨嬉皮笑脸地说道：“是，教官，笨死了。”经过四天相处，他和大家已经很熟悉，说话也随意起来。\n爱琳娜眯着眼睛道：“什么？再说一遍！”\n韩百垣见林奇雨不说话，抢着说道：“报告，小雨说……教官笨死了！”众人轰然大笑。\n林奇雨叫道：“老韩，你陷害我！”他一激动，手中的长刀突然闪烁出耀眼的白光。\n韩百垣笑道：“别砍我，我只是重复你的话。”\n爱琳娜指着外面喝道：“你们两个……站到红光下，半个小时再回来！韩百垣不许穿轻甲！”\n韩百垣惨叫一声，求饶道：“姑奶奶……啊，不是，教官……我刚刚才回来，又要被惩罚啊？放过我吧……”平常一贯潇洒英俊的韩百垣，突然装出一副被虐待的模样，看得大家目瞪口呆。\n林奇雨很有眼色，赶在爱琳娜教官暴走前，他抢先申明：“是，教官！”说完，掉头向外窜去。\n就听爱琳娜在身后咆哮：“韩百垣！一个小时后回来！”\n林奇雨已经不太怕外面的红光了，只要将簇能布在身上，就可以阻隔外界的伤害。\n韩百垣却苦不堪言，虽然没有生命危险，但是高热和透过红云的射线让他非常难受。\n岩壁下的阴影不大，林奇雨和韩百垣只走了几步，就暴露在蒸腾的热流里。\n韩百垣长叹道：“我又要成为烤肉了……”\n林奇雨提醒道：“少说几句吧，要不了多久就会渴得要命……”他放低声音，又道：“这次你没有赚到便宜吧？啧啧，一个小时……害我的代价还不小啊。”\n韩百垣哭笑不得地说道：“好啦，我是开玩笑的，谁知道教官当真……”\n林奇雨凑到他耳边小声道：“碧眼妖姬你也敢惹，嘿嘿，你要是不被她整治，简直就没有天理了。”\n韩百垣笑了笑，他知道教官并不是真的要整自己，处罚只是为了让自己进化训练。\n天色渐渐昏暗下来。这里没有明确意义上的黑夜，晚上红云会散去，重新汇聚起来的是灰蒙蒙的雾气。这是冷热交替的时段，有几个小时的气温很舒适，也是自由星特产野兽出来活动的高峰时期。",
            "summary": "林奇雨正在制作一把特殊的武器，需要提炼金乌锗。他得到了一块纯度为百分之五十的高级金乌锗，通过三色簇能提炼后，成功地将金乌锗镀到刀身上。然而，这个过程让他感到吃力，因为他还不会精确引导金乌锗的流动。在教官爱琳娜的指导下，他成功地完成了武器的制作。",
            "characters_in_summary": [
                "林奇雨",
                "爱琳娜",
                "未知",
                "可能是在某个实验室或者武器制造场所"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n未知 | 林奇雨等人进行探险的地方，可能存在敌人，林奇雨在此处使用小型导弹攻击敌人\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n一线岭 | 高耸的岩壁下有一线阴凉处，它是赤岩山脉的一线岭，用于躲避淩晨大雨形成的洪流\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。"
        },
        {
            "id": 4,
            "content": "司徒佳雪和大个子杰克已经注射了辅助进化剂，正在等待身体的变化。\n韩百垣受罚的时间一到，立即回来穿上防护轻甲，喝了一大杯清水。他被指定拿着特制的大功率动能枪出去放哨。\n林奇雨也被派了出去，他要巡视周围有没有野兽。\n燕飞和费清萍两人守护着司徒佳雪和杰克，两人都提着动能枪戒备着。只有爱琳娜教官悠闲地站着，若有所思地看着延伸的峡谷。\n她心里有些担心，峡谷里野兽比较少，一般不容易见到，她希望司徒佳雪和杰克能在晚上这段时间里顺利进化，明天就可以向峡谷外前进了。\n林奇雨顺着峡谷向前走去，爱琳娜教官只是让他去探察一下，并没有让他走远的意思，可是他对峡谷深处很好奇，于是就提着长刀逛了下去。\n这里的晚上是雾蒙蒙的一片，低矮的褐色植物快速生长出茂盛的针状叶片，颜色大都是赤红色和深紫色，还有少数是蓝色和黑色，就是没有绿色的植物。\n这些植物在极短的时间里，以肉眼看得见的速度快速生长，有的甚至已经蕴含了花苞。\n浓雾带来了大量的水气，植物的绒毛上凝结了无数的细小水滴，在昏暗光线的折射下，闪烁着星星点点的光。此时是这里最宁静的时分，等到雾气散去才进入真正的夜晚。\n林奇雨进化后视觉功能发达了，但也只能看清十步以内的景物，十步以外的东西都掩在灰蒙蒙的雾气里，隐隐约约的，很难看得清。\n他将簇能运用到耳部，周围的声音顿时被放大了很多倍，连水滴落在地上都能很清晰地听见。好在周围非常安静，传来的声音很细微，不至于让他太惊讶。\n林奇雨深吸一口气，空气里有一股淡淡的硫磺味道。\n他闭上眼睛，享受着这份宁静安详。\n蓝色的簇能无意间涌上脸面，他发觉自己不仅可以看见周围的一切，而且可以看见很远的地方，只是所有的景物都染上了一层淡淡的蓝光。\n这让他惊喜交集，他急忙睁开眼睛一看，眼前依旧是原先的景象。\n反覆试验了几次，林奇雨知道自己又掌握了一项簇能运用的方法，现在他闭上眼睛，比睁着眼睛看得还要清楚。\n他索性闭上眼，一路向前走去。\n司徒佳雪首先进入初醒阶段，身上隐隐闪动起蓝色的光华。\n她紧闭着双眼，超级进化带来的痛苦不是一般人能够忍受的。\n波动开始产生，她身上的衣服犹如波浪般起伏不定，只听她闷哼一声，脸色变得惨白。\n爱琳娜全神贯注地盯着，手里拿着一支注射枪，里面的药水可以让人昏睡，但是不到司徒佳雪忍耐不住的时候，她是不会用的。",
            "summary": "司徒佳雪和大个子杰克正在等待辅助进化剂带来身体变化。韩百垣、林奇雨和其他人分别执行任务，负责巡逻和守护。爱琳娜教官则担心峡谷里的野兽，希望司徒佳雪和杰克能顺利进化。林奇雨在尝试运用簇能后发现新技能，并在探索峡谷时遇到了一些奇特的植物和环境。而司徒佳雪则在痛苦的进化过程中挣扎。",
            "characters_in_summary": [
                "司徒佳雪",
                "大个子杰克",
                "韩百垣",
                "林奇雨",
                "爱琳娜教官",
                "辅助进化剂",
                "峡谷"
            ],
            "entity_info": "司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n一线岭 | 高耸的岩壁下有一线阴凉处，它是赤岩山脉的一线岭，用于躲避淩晨大雨形成的洪流\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。"
        },
        {
            "id": 5,
            "content": "如果司徒佳雪能够忍受进化带来的痛苦，也就意味着她具有非同一般的毅力，这对超级进化者来说非常重要。\n司徒佳雪张了张嘴，断断续续地问道：“是……是什么……什么颜色的簇能……几……几种……”\n爱琳娜制止道：“佳雪，不要说话，专心一点，妳是非常少见的蓝色簇能，只有一种……这时候别管其他的事，稳住心神……”\n费清萍小声道：“雪姐姐，妳真了不起，坚持住哦。”\n大个子杰克勉强笑道：“好像很疼的样子，佳雪，要忍住啊。”他焦躁不安地四处走动，心里不停地在想：“我怎么还没有开始？奇怪，怎么还不开始初醒？”\n司徒佳雪终于忍不住疼痛哭泣起来，脱胎换骨的痛苦太剧烈了。\n爱琳娜心里微微有点失望，她轻声问道：“佳雪，要我帮妳止疼吗？”\n司徒佳雪哭泣道：“不……不要！”\n爱琳娜暗自点头，说道：“好，实在忍不下去，就告诉我。”\n司徒佳雪有这样的忍耐力让她感到很欣慰，她见过太多熬不过去的队员，一旦用了止痛药水，基本上就可以判定以后很难达到中级醒者的水平。\n雾气开始逐渐消散，司徒佳雪也渐渐停止了哭泣，她熬过最难的一关，进入了平稳期，如果没有意外的话，很快就可以进入超级进化者行列。\n爱琳娜给司徒佳雪注射了一针稳定剂，长出一口气道：“好了，佳雪成功了。”\n司徒佳雪听到教官那特有的沙哑嗓音，脸上露出欣喜的神色，轻声道：“谢谢教官。”\n就在这时，忽听大个子杰克慌乱道：“我……我腿软……”接着“扑通”一声摔倒在地。\n爱琳娜说道：“杰克也开始了，韩百垣，燕飞，让他躺好，清萍，妳来照顾佳雪。”她麻利地指挥着。\n杰克浑身颤抖，黝黑的脸上挂满汗珠，嘴里嘟哝道：“难受，难受……太……太难受了……”\n爱琳娜说道：“杰克，放松身体，对，就这样放松……”这次她没有拿着止痛药水，杰克是个男人，她觉得他应该比司徒佳雪更能忍耐。\n不到十分钟，杰克身上泛起淡淡的红光，在黑色皮肤的映衬下，看上去有些发紫。\n杰克从来没有感到过如此疼痛，他忍了二十多分钟，终于还是发出一声震天动地的狂吼。\n爱琳娜略带不屑地说道：“杰克……你也太差劲了吧……你……”没等她说完，就听远处传来一声怒吼，紧接着是一声低沉的咆哮。\n爱琳娜大惊道：“是羌貂！是霹雳羌貂！坏了，一定是小雨！”\n司徒佳雪已经昏睡过去，韩百垣问道：“教官，我们该怎么办？”\n爱琳娜说道：“韩百垣，你守在那块岩石边，燕飞，你到这边来，清萍妳守住他们两个，这是止痛针，杰克如果顶不住，妳就给他打一针，记住，不到万不得已不要给他止痛。”\n三人立即开始行动。",
            "summary": "司徒佳雪正在经历一场痛苦的超级进化过程。她需要忍受进化带来的痛苦，展现出惊人的毅力。她的队友和爱琳娜都在为她加油鼓劲。与此同时，大个子杰克也在经历类似的痛苦，但他的忍耐力不如司徒佳雪。在羌貂出现的紧急情况下，爱琳娜迅速分配任务，要求队员们做好准备。",
            "characters_in_summary": [
                "司徒佳雪",
                "爱琳娜",
                "大个子杰克",
                "无"
            ],
            "entity_info": "司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n一线岭 | 高耸的岩壁下有一线阴凉处，它是赤岩山脉的一线岭，用于躲避淩晨大雨形成的洪流\n蓝彦东 | 自由联盟成员，超级进化者，天空醒者；向林君豹等人介绍自由星域的历史和状况，邀请林奇雨加入超级进化者特训队。在自由网上为林奇雨提供帮助，调度人手支援。\n钟蓓玟 | 一级进化科学家，人类科技进化研究院院士，林奇雨等四个孙子的祖母，与林奇勇关系亲密，与林奇勇关系亲密；可能在自由星与林奇雨等人相遇，与林君豹、林奇雨等人有亲属关系。未出现在当前剧情中。"
        },
        {
            "id": 6,
            "content": "爱琳娜转身向外窜去，身上闪动的红色光华明亮耀眼。她心里焦急万分，霹雳羌貂是这里特有的野兽，擅长用自身的能量发出闪电，是一种很凶猛的动物，算是中型野兽，她担心林奇雨的安全，知道他没有与野兽拼斗的经验。\n林奇雨心里叫苦不迭，没想到眼前这只野兽如此难缠。连续被闪着红芒的能量霹雳打中，他浑身上下麻痒难当，握刀的手不停地颤抖。\n眼前这只野兽出乎预料的厉害，他曾经看过自由星的动物资料，知道这玩意儿叫霹雳羌貂，但是他记不清资料介绍的内容，因此也就不知道它的弱点。\n羌貂只有两只前爪，尖尖的脑袋很像蜥蜴，它的后肢似乎已经退化，身体犹如蟒蛇一般。\n这是一只成年的羌貂，身体有两米多长，前爪撑地挺起的胸部厚实有力，扁三角的脑袋上两只暗红色的眼睛，冷漠地盯着林奇雨。\n它身上布满的不是鳞甲，而是小儿手掌大小的红色翎毛。\n林奇雨心想，要是有一把大功率的动能枪，就不怕这只霹雳羌貂了，一枪就可以打它个半死。\n可是他手里只有一把长刀，眼前的羌貂速度奇快，根本来不及劈砍。好在这只霹雳羌貂忌惮林奇雨手中的长刀，看见长刀挡在前面，它就不敢硬扑上去。\n几次试探下来，林奇雨也明白了羌貂害怕长刀。\n他在模拟空间学的是最基础的格斗术，因为当初身体还没有进化，无法完成高难度的动作，所以真正的格斗术他没有学会。现在格斗术用不上，刀术他也不会，只能靠进化后敏捷灵动的反应速度与羌貂周旋。\n砍不到羌貂，吓唬一下总是可以的。林奇雨大声吼叫着，挥舞着长刀，虚张声势了一番，倒也让羌貂不敢太逼近。\n林奇雨一点点地向后挪去。渐渐地，羌貂也看出对手色厉内荏的本质，它发出“丝丝”的威慑声，突然张嘴冲着林奇雨一声怪叫，从嘴里射出一道能量霹雳。\n林奇雨来不及避让，慌忙举刀劈去，忽听身边有人“噗哧”一笑。\n爱琳娜又好气又好笑地说道：“小笨蛋，要使用簇能与之抗衡，你的刀砍不到羌貂的。”\n赶到林奇雨身边，爱琳娜才松了口气，她一边笑着一边指导林奇雨。\n林奇雨被教官笑得面红耳赤。\n自从上次受伤以后，他的胆子变得小多了，不像以前什么都敢乱来，现在他知道，胆子大是要有代价的。但是被爱琳娜教官嘲笑，让他感到很难看，他冷笑道：“畜生……看我怎么收拾你！哼哼！”\n羌貂刚才射出的霹雳让他的手麻了一下，一时间手脚有些不太灵活。\n爱琳娜在一旁挖苦道：“嗯，小笨蛋，你的簇能是给人看着好玩的？记住了，簇能就是你的一切，就是你的动力，是你防身杀敌的能量！你留着不用，难道要等到羌貂打得你半死以后再用？”\n林奇雨长这么大从来没有被人如此羞辱过，他面红耳赤地大叫道：“我明白啦！”随着他的吼叫，三色簇能环绕身体闪亮，手中的长刀发出耀眼的白光，白光中还夹杂着一丝丝红色和蓝色的晶芒。\n爱琳娜教官笑道：“这还差不多，笨小子，狩猎的时候要知道如何使用簇能，拼力气你会死得很快。”\n霹雳羌貂露出畏惧之色，它发出“丝丝”响声，细长的身体在低矮的树丛里扭动。\n林奇雨怪叫一声，一刀竖劈，由簇能形成的白光虚刃，脱刀而出。\n看着飞出去的虚刃，林奇雨心里大喜，欢叫道：“看刀！哈哈！”\n羌貂轻巧地向旁边翻了个身，虚刃落在树丛里，“唰啦”一声响，红褐色的树干碎叶四散飞射。\n羌貂猛然人立而起，嘴里又射出一道能量霹雳。林奇雨挥刀阻挡，“砰”！长刀上光华四射。\n这一次他成功地阻挡了霹雳对他的攻击，巨大的冲击力撞得他退后了一步。\n爱琳娜淡淡地说道：“笨蛋，你不会让啊？现在你能挡住它的能量霹雳，要是换一个厉害的野兽，只要被它击中，就会耗去你一半的簇能……\n“你简直是在浪费簇能，一只羌貂就让你手忙脚乱的，要是来一群，你还打什么？”她毫不客气地继续挖苦。",
            "summary": "林奇雨和爱琳娜正在面对一只名叫霹雳羌貂的凶猛野兽。林奇雨没有与野兽搏斗的经验，而爱琳娜则提醒他要善用簇能（一种能量）来对抗野兽。在爱琳娜的指导下，林奇雨逐渐学会了如何有效地使用簇能，成功击败了霹雳羌貂。然而，爱琳娜仍然挖苦林奇雨，说他之前在对抗羌貂时浪费了簇能。",
            "characters_in_summary": [
                "林奇雨",
                "爱琳娜",
                "未知"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n未知 | 林奇雨等人进行探险的地方，可能存在敌人，林奇雨在此处使用小型导弹攻击敌人\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n大个子杰克 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，忍耐力较弱"
        }
    ]
}