{
    "chapter_title": "第十五章  金乌锗 ",
    "chapter_summary": "林奇雨和爱琳娜等人在野外训练，学会在恶劣环境中生存。他们找到了一只羌貂，学会了如何使用界刀切割野兽尸体。在寻找食物的过程中，他们学会了在野外寻找有用物品，如利用枯树枝生火烧烤食物。在经历恶劣环境的挑战后，他们逐渐适应并从中受益。接下来，他们将前往蒸湖寻找有用的东西，希望在接下来的四天里找到一些有用的东西。在前往蒸湖的途中，他们遇到了一些野兽，导致行程延误。到达蒸湖时，湖水已经几乎干涸，只剩下一些浅水区域。尽管如此，他们认为这种严酷的环境让他们学到了很多，也让他们之间的关系更加融洽。",
    "characters_in_summary": [
        "林奇雨",
        "爱琳娜",
        "羌貂",
        "野外",
        "蒸湖"
    ],
    "pre_entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n大个子杰克 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，忍耐力较弱",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "生平第一次用长刀杀死凶猛的外星野兽，林奇雨觉得浑身发软，并不是因为害怕，而是簇能消耗太大了。要不是刚才疯狂地抱住羌貂，他几乎耗尽所有的簇能。\n爱琳娜在一旁提醒道：“立即坐下恢复簇能，记住，在野外簇能就是一切。”\n超级进化者所有的能力都由簇能而来，如果没有簇能，就等于丧失了自身的能力，这是每一个超级进化者必须瞭解的规则。\n爱琳娜就是要训练他们如何耗用最少的簇能，来获取最大的成功。\n林奇雨不顾满地的血污，就地坐下恢复簇能。\n一般来说，簇能消耗完后，身体会因为需要而快速产生簇能，而且簇能产生的数量会比原有的还要多，这是超级进化者特有的现象。\n但是其中也有弊病，那就是身体一定要有所补偿，否则身体长期透支，最终反而会影响到正常的进化。\n大约过了二十分钟，林奇雨体内的簇能补充完毕，他站起身来，苦笑道：“教官，我饿死了……”\n爱琳娜“噗哧”一声笑了，她知道初醒者只能通过食物来补充身体的消耗，而经验丰富的超级进化者还有别的办法来补充。\n她说道：“我们带的食物不多，都是专配的营养品，这里有现成的羌貂，它的肉很好吃。”\n林奇雨从羌貂口中拔出长刀，一把抓住羌貂的前爪，说道：“我来拖！”\n这只羌貂足有二百多公斤，林奇雨有了簇能的支援，拖动羌貂并不吃力。\n他刚想说什么，爱琳娜突然说道：“不好，杰克还在初醒中，我得先赶回去，你快点跟上。”她闪身向回跑去。\n爱琳娜跑回岩壁下，费清萍迎上来说道：“杰克已经进入平稳期，注射过稳定剂了，雪姐姐还没有醒来。”\n大个子杰克也昏睡过去。",
            "summary": "林奇雨首次使用长刀杀死了怪兽，消耗了大量簇能。爱琳娜提醒他要坐下恢复簇能，因为在野外簇能至关重要。林奇雨恢复簇能后，与爱琳娜一起处理受伤的羌貂。随后，爱琳娜告知林奇雨，他们携带的食物是专门的营养品，现在可以利用羌貂的肉来补充体力。在完成任务后，爱琳娜担心同伴杰克的安全，决定先返回营地。",
            "characters_in_summary": [
                "林奇雨",
                "爱琳娜",
                "怪兽",
                "羌貂",
                "杰克"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n大个子杰克 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，忍耐力较弱"
        },
        {
            "id": 1,
            "content": "爱琳娜教官露出笑容道：“不错，今天收获很好，希望你们三个尽快开始，明天你们要经历更加艰难的考验。”\n费清萍黯然道：“教官，我现在一点感觉都没有，唉。”\n爱琳娜随口安慰道：“别急，我们这次在野外的时间很长，不要怕艰苦，妳会成功的。”\n林奇雨拖着霹雳羌貂回到岩壁下，笑嘻嘻地说道：“有烤肉吃啦。”\n爱琳娜说道：“好了，大家围拢过来，我来介绍一下……这也是你们必须学习的一课——在野外如何找到有用的物品，就用这只羌貂来解说。”\n林奇雨、韩百垣、燕飞和费清萍都围拢到爱琳娜身边。爱琳娜拿出一把很小的刀，刀刃只有巴掌长，握在手上便闪起耀眼的白光。\n她说道：“这是界刀，刀刃部分完全用金乌锗制造，专门用来破解野兽的尸身。”\n她的手一动，界刀上方裂开，形成一把剪刀，手再一动，又重新合成一把刀身。\n爱琳娜说道：“野兽的皮毛鳞甲都可以换取自由点，比如这只羌貂的皮就非常有用。这里的野兽身上都含有一定的能量，所以其坚韧度很高，一般的解剖刀无法切开它们的皮毛，必须要用界刀。”",
            "summary": "在爱琳娜教官的带领下，四名学员在野外进行了训练。今天取得了很好的成果，但费清萍感到有些沮丧。爱琳娜鼓励她不要担心，这次训练时间较长，需要克服艰苦。林奇雨带回了一只霹雳羌貂，准备烤来吃。爱琳娜向大家介绍了界刀的使用方法，这是一种专门用于切割野兽尸身的工具，因为野兽身上的能量使其坚韧度高，普通的解剖刀无法切开。学员们学会了如何在野外寻找有用的物品，并了解了界刀的作用。",
            "characters_in_summary": [
                "爱琳娜",
                "费清萍",
                "林奇雨",
                "野外"
            ],
            "entity_info": "爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n大个子杰克 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，忍耐力较弱"
        },
        {
            "id": 2,
            "content": "林奇雨说道：“教官，我们没有界刀。”\n爱琳娜说道：“有两种办法可以取得，一是用自由点购买现成的，二是自己提炼金乌锗，然后自己制作。我建议大家自己制作，这是一种很好的锻炼方法。”她一边说，一边扣住羌貂的嘴部，一刀刺入，麻利地剥起皮来。\n林奇雨几人惊得目瞪口呆，如此血腥的场面他们还是第一次看见，尤其看到持刀剥皮的是一位美女，更让他们觉得难以置信。\n费清萍脸色苍白地说道：“天哪，难道我以后还要干这个……好可怕啊。”\n爱琳娜一边低头剥皮，一边不以为然地说道：“这些都是你们必须学会的，没有外部的刺激如何能快速进化，在这样的环境里……谁还管你是男是女，别犯傻了。”\n不到五分钟，一张完整的羌貂皮就被剥了下来。\n一道白光从爱琳娜的手掌延伸到皮毛，她用力一甩，粘在皮毛上的血肉和污垢飞了出来。“好了，很不错的一张皮，如果拿去出售，可以得到一千自由点，只多不少……小雨，这是你的了。”\n林奇雨接过羌貂皮仔细查看，由于长刀是从嘴部刺进去的，因此这张羌貂皮非常完整，整张皮没有一点损伤。\n他高兴地说道：“我提议，以后我们小队把得到的野兽皮集中起来，一起出售，大家平分自由点，好不好？”\n爱琳娜说道：“怎么分配随便大家，不过，等你们进入正式训练以后，大部分时间都是单独行动，嗯，现在是可以这样做的，你们的费用虽然由联盟出，但是一些个人装备辅助剂还是要自己解决。",
            "summary": "林奇雨和爱琳娜讨论了获取界刀的方法，建议大家一起自己制作。众人对此感到震惊和害怕，但爱琳娜认为这是必要的训练。随后，爱琳娜迅速剥下了一张完整的羌貂皮，并将其作为小队共同财产进行分配。",
            "characters_in_summary": [
                "林奇雨",
                "爱琳娜",
                "众人",
                "未知",
                "可能是某个部落或村庄"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n未知 | 林奇雨等人进行探险的地方，可能存在敌人，林奇雨在此处使用小型导弹攻击敌人\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n大个子杰克 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，忍耐力较弱"
        },
        {
            "id": 3,
            "content": "“记住了，不要浪费任何可以利用的东西，在野外这些也许不值什么，转手卖出就能解决你们的很多问题。”\n林奇雨饿得肚子直叫，他急着问道：“教官，这肉怎么吃？”\n燕飞和韩百垣也都眼巴巴地看着羌貂的肉，燕飞垂涎三尺地说道：“我估计这肉一定好吃，我以前听人说过，含有能量的肉是最嫩的……”这话一说，大家都忍耐不住了。\n爱琳娜其实也饿了，她笑道：“好，你们去找些枯树枝来，我们生火烧烤。”\n林奇雨应声说道：“我来，我来！”扭头就向外跑去。\n燕飞抽出一把小巧的合金铲，迅速在地上挖掘了一个半圆形的坑，又熟练地找来几块岩石架在坑边。\n爱琳娜取出一片可以伸缩的金属网，架在石头上。\n林奇雨抱回一大捆枯树枝。这里的植物一旦断裂，在白天酷热的气候下，很快就干透了，他不费力气就找到了很多。\n很快，火就生起来。爱琳娜用界刀切下几片羌貂的腿肉，平摊在金属网上，浓烈的肉香飘散开来。\n没等肉完全熟透，林奇雨就伸手抢了一片，也不管有多烫，直接就放进嘴里，口齿不清地赞道：“嗯，好吃！烫……呃，好吃……”伸手又去抢第二片。\n韩百垣大叫道：“小雨，还没有熟啊，你……你……”\n燕飞很聪明，他一边也伸手去抢，一边嘟囔道：“等到熟？你什么也吃不到……”\n林奇雨吃得满嘴油腻，开心不已。他忙里偷闲地说道：“可惜没有调味品，味道要差一点，呵呵，比营养餐好吃多了。”\n几个人狼吞虎咽，一只羌貂也没有吃掉多少，倒是烤肉的香味，把司徒佳雪和杰克熏醒过来，他们也饿了。",
            "summary": "一群人在野外寻找食物，他们发现了一只羌貂并决定将其烤食。在生火烧烤的过程中，林奇雨教大家如何利用枯树枝，而燕飞则用合金铲和岩石搭建了一个简易的烧烤架。在肉还未熟透时，林奇雨已经忍不住吃了起来，引得其他人也争相品尝。尽管没有调味品，但他们仍然觉得比营养餐好吃。司徒佳雪和杰克也被香味吸引醒来，加入了品尝的行列。",
            "characters_in_summary": [
                "林奇雨",
                "燕飞",
                "司徒佳雪",
                "杰克",
                "野外"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n野外 | 超级进化者特训队在这里进行训练，包括寻找有用的物品、破解野兽的尸身等任务\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n大个子杰克 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，忍耐力较弱"
        },
        {
            "id": 4,
            "content": "爱琳娜看看天色，说道：“收拾一下各自的背包，很快就要下雨了，这里不能久留，我们必须快点到山坡上去。”\n林奇雨用树枝串了几条烤肉，递给司徒佳雪和杰克，说道：“快吃吧，要下雨了，没有时间烧烤了，还好你们清醒过来，不然就要背着你们走了。”他逐渐适应了和女孩子交往，不会再毫无理由地脸红了。\n滂沱大雨倾盆而下。爱琳娜在大雨到来前，带着小队离开了一线岭，爬上山梁等待大雨停歇。\n从山梁上看去，白茫茫的一片，狂风夹杂着暴雨，发出凄厉的呼啸声。\n林奇雨第一次见识到这样的暴雨时，大家虽然穿着轻甲，依然觉得心惊胆颤，长这么大还从来没有见过如此狂暴的大雨，不过现在他已经习惯了。\n七人中只有爱琳娜和林奇雨没有穿轻甲，其他人都穿上了防护轻甲，外面的雨势再大他们也不觉得可怕。\n气温下降到零度左右，林奇雨浑身微微打颤，身上闪动着三色光华，他在凭藉簇能产生的热能抗御暴雨狂风。",
            "summary": "爱琳娜、林奇雨等七人遇到了即将降临的大雨，他们迅速收拾行李并爬上山坡躲避。林奇雨在雨中为大家准备食物，逐渐适应与女性同伴相处。尽管暴雨猛烈，但穿上轻甲的队员们并不害怕。林奇雨凭借簇能产生热能抵抗寒冷，展现了强大的能力。",
            "characters_in_summary": [
                "爱琳娜",
                "林奇雨",
                "七人"
            ],
            "entity_info": "爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n野外 | 超级进化者特训队在这里进行训练，包括寻找有用的物品、破解野兽的尸身等任务"
        },
        {
            "id": 5,
            "content": "爱琳娜若无其事地说道：“这种环境对进化有很大的好处，我们需要足够的外界刺激，才能保持进化的动力，以后你们会慢慢习惯的。”\n林奇雨深有体会，在暴雨中必须保持足够的体温，自然之力是最好的进化剂，只有在最严酷的环境里，才能造就出强悍的身体和毅力。\n经过在特训队短短几天的训练，林奇雨体会到了很多以前无法体会的东西。在如此恶劣的环境里，他丝毫不觉其苦，反而兴致盎然。\n司徒佳雪和杰克还没有完全恢复，但是两人与以前相比，已经有所不同。等到天亮雨停，他们也要和林奇雨一样，不许再穿防护轻甲了。\n林奇雨问道：“教官，我们会不会遇到别的特训队员？”\n爱琳娜迎着狂风，金色的长发被雨水粘在脸上，潮湿的衣裤紧贴在身上，显露出矫健的身形，看上去显得异常俊美。",
            "summary": "队员们经历了恶劣环境的挑战，逐渐适应并从中受益。林奇雨在训练中感受到了身体的进化，而司徒佳雪和杰克也在逐步恢复。爱琳娜解释说，这种环境有助于保持进化的动力。队员们将在未来的训练中面临更多的挑战。",
            "characters_in_summary": [
                "林奇雨",
                "司徒佳雪",
                "杰克",
                "爱琳娜",
                "恶劣环境"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥\n野外 | 超级进化者特训队在这里进行训练，包括寻找有用的物品、破解野兽的尸身等任务"
        },
        {
            "id": 6,
            "content": "她说道：“你们看不到的，除非他们回到堡垒。他们所在的地方比这里还要恶劣，那里野兽众多，环境更加严酷。”\n刺骨的寒风像鞭子一样抽在身上，林奇雨运转簇能，尽可能耗用最少的簇能来护身，以减少簇能的消耗。在如此剧烈的暴风雨中，他们只能守候在山上。\n爱琳娜淡淡地说道：“你们是预备队员，等到成为正式队员的时候，就必须在暴雨中赶路了。”\n所有人都打了一个寒噤，在这样的暴雨中赶路太可怕了，这里没有任何路可走，不掌握一定的技巧根本寸步难行。\n雨势越来越大。\n由于这里的植被保存完好，大量的雨水并没有引起泥石流和坍方。汇聚起来的雨水顺着山坡流淌，在山谷形成一股巨大的水流，迅猛地冲向低洼地。\n林奇雨不明白，这么大的水势，在白天怎么就不见踪影。只要到了中午时分，地面上的积水就消失得一滴不剩，那时也是一天中最热的时候。\n暴雨毫无征兆地突然停止，就像突然关闭了阀门。",
            "summary": "预备队员们被告知要在暴雨中赶路才能成为正式队员。在刺骨的寒风中，他们守在山坡上。爱琳娜告诉他们，这里是预备队员的训练场，而正式队员需要在暴雨中冒险前行。雨势越来越大，但幸运的是，植被保存完好，没有引发泥石流。暴雨突然停止，让队员们感到惊讶。",
            "characters_in_summary": [
                "预备队员",
                "爱琳娜",
                "训练场"
            ],
            "entity_info": "爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥\n野外 | 超级进化者特训队在这里进行训练，包括寻找有用的物品、破解野兽的尸身等任务"
        },
        {
            "id": 7,
            "content": "爱琳娜说道：“这是最后一天的大雨，下一次要隔十来天，连续七八夜的大雨，前面的蒸湖应该蓄满水了，我们休息片刻，等水势小下来就去蒸湖……要走四天才能到达，那里能找到一些有用的东西。”\n蒸湖是这一带最大的水源地，湖里的水一般能够保持十来天，如果不是半夜的大暴雨，蒸湖很快就干涸了。\n这里夜晚的暴雨是交替出现的，连续七八天的暴雨后，接下来会十来天无雨，因此蒸湖里的水也是时有时无，而现在正是水势最大的时候，再过七天以后，蒸湖里的水基本上就枯竭了。\n爱琳娜带着小队在第五天赶到蒸湖，路上他们遇到几只野兽，耽误了一天时间，等赶到蒸湖的时候，蒸湖已经被酷热蒸发得差不多了，裸露出大片的湖底，有水的地方也不深。\n林奇雨觉得这样的训练非常好，不但能学到本领，还能见识很多有意思的事情，他和其他夥伴的相处也越来越融洽了。仅仅几天时间，他就觉得自己成熟了很多，这也是严酷的环境在逼迫人类进化。\n眼前的蒸湖让大家惊叹不已。在群山环抱之下，蒸湖是一块方圆百公里的巨大平地，蒸腾而起的水气在天空中形成厚厚的云层，大群的飞禽在湖面上空盘旋，湖边有千奇百怪的野兽在饮水游荡。\n七人站立处是湖边的一个陡坡，周围不时地有一些小动物飞速窜过。",
            "summary": "爱琳娜和她的队伍正在准备前往蒸湖，这是一个重要的水源地，他们希望在接下来的四天里找到一些有用的东西。蒸湖因为暴雨和干旱的交替出现，水势时有时无，现在正是水量最大的时候，但再过七天就会枯竭。在前往蒸湖的途中，他们遇到了一些野兽，导致行程延误。等到他们抵达蒸湖时，湖水已经几乎干涸，只剩下一些浅水区域。尽管如此，林奇雨认为这种严酷的环境让他们学到了很多，也让他们之间的关系更加融洽。",
            "characters_in_summary": [
                "爱琳娜",
                "林奇雨"
            ],
            "entity_info": "爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥\n野外 | 超级进化者特训队在这里进行训练，包括寻找有用的物品、破解野兽的尸身等任务"
        },
        {
            "id": 8,
            "content": "费清萍细声细气地问道：“教官，我们到这里来干什么？”\n爱琳娜面对大家竖起两根手指，说道：“第一，这里的野兽极多，韩百垣、燕飞还有清萍，你们必须每人杀死一只，希望能以此刺激你们三人开始初醒。\n“第二，这里沉积的淤泥和矿石里有金乌锗，小雨、佳雪和杰克，你们三人要学会如何提炼这种金属，这是超级进化者必须学会的技能。”\n她扫视大家一眼，又道：“蒸湖是我们这次训练的结束地，在这里逗留一段时间后，我们就要回去了，你们三个……如果在这里还没有初醒的话，就要退出预备队回城了，希望你们三人多努力。”\n韩百垣和燕飞似乎还有一点信心，费清萍彻底白了脸，她觉得自己完全没有把握，不由得低下头去，低声叹了口气。\n林奇雨小声问道：“萍姐，妳怎么啦？”\n费清萍苦笑着摇头道：“我们没有专配的进阶进化剂，只能单纯依靠环境的刺激等待初醒，这样很难进入超级进化。”\n费清萍几人和林奇雨不同，他们都是凭个人进化的潜能进入特训队的，林奇雨由于有奶奶帮他配制的进化剂，在初次进化时就进入了超级进化者行列，两者进化的难易程度不可同日而语。\n林奇雨心里微微一动，他有奶奶给他的配剂大典，如果费清萍无法初醒，也许自己可以帮她配制进阶进化剂。\n林奇雨没有说话，自己能不能成功配制进化剂还是个问题，他打算回到堡垒后再做决定。\n按照爱琳娜的分组，费清萍等未初醒的三人为一组，林奇雨三人一组，爱琳娜负责来回解说。\n费清萍三人都带上大功率动能枪，其中两人戒备，一人上前搏杀野兽，一旦有危险，拿着动能枪的同伴可以击毙野兽。",
            "summary": "爱琳娜教官带领学员们来到一个充满野兽的地方进行训练。她的目标是让学员们在危险的环境中激发潜能，达到初醒状态。费清萍等人因为缺乏进阶进化剂，对自己的初醒充满信心。林奇雨考虑到自己的配剂大典，决定回到堡垒后帮助费清萍配制进阶进化剂。训练开始后，学员们分成两组，分别学习提炼金乌锗和猎杀野兽。",
            "characters_in_summary": [
                "爱琳娜教官",
                "费清萍",
                "林奇雨",
                "充满野兽的地方"
            ],
            "entity_info": "费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥\n野外 | 超级进化者特训队在这里进行训练，包括寻找有用的物品、破解野兽的尸身等任务"
        },
        {
            "id": 9,
            "content": "林奇雨三人跟着爱琳娜向湖心走去，由于湖水很浅，他们很容易就到了湖心。\n林奇雨发现湖水都是红褐色的，温度极高，甚至能听见蒸腾的声音。以这种速度蒸发，到了晚上湖水差不多就要干涸了，估计只要明天一天，湖底就会枯旱开裂。蒸湖确实是名副其实。\n湖心中央是一块已经干涸的空地，地上到处是碎裂的岩石，还有很多枯树枝干，这里也同样是热气蒸腾。\n大个子杰克喘着粗气，他的簇能运用才刚开始，比林奇雨要差得多，司徒佳雪也是如此。这时候是一天中最热的时分，两人都觉得有些吃力，簇能消耗得太快，身体来不及产生足够的簇能。\n爱琳娜走到碎石堆上，说道：“这是离堡垒最近的一个金乌锗产出地，大水将矿石冲到这里，虽然这里的矿石并不丰富，和储量好的矿脉相比是不值得开采的，但是对于你们来说，没有比这里更合适的地方了。”\n她四下看了片刻，弯腰捡起一块深褐色的石块，说道：“这就是一块金乌锗的矿石，你们必须用簇能将石头里的金乌锗提炼出来，就像这样。”",
            "summary": "林奇雨、杰克和司徒佳雪跟随爱琳娜来到一个红褐色的高温水湖。湖心的空地上，岩石碎裂，枯枝遍地，热气蒸腾。爱琳娜告诉他们，这是一个金乌锗产出地，虽然矿石不多，但对于他们来说是合适的。他们需要用簇能将金乌锗提炼出来。",
            "characters_in_summary": [
                "林奇雨",
                "杰克",
                "司徒佳雪",
                "爱琳娜",
                "红褐色的高温水湖"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥"
        },
        {
            "id": 10,
            "content": "簇能闪着白光，从爱琳娜的手掌探入石块。\n她接着说道：“如果石头里没有金乌锗，簇能会快速退回，你感觉不到有任何阻碍，如果石头里蕴含着金乌锗，就像现在这样……”\n她手上的石块表面闪烁起点点白色光华，只听一声破裂响，那块岩石化成粉末从她手中滑落，星星点点的白光迅速在掌心凝聚，不一会儿，出现一个黄豆大小的黑色金属。\n爱琳娜笑道：“没想到这块是富矿，你们也来试试，一般能凝结米粒大小的金乌锗就很成功了……\n“这次你们三人每人都要寻找到足够的金乌锗，制作一把界刀，界刀的形状和功能自己考虑，每个人的界刀都可以不一样。”\n这样提炼金乌锗让三人大开眼界。\n林奇雨弯腰，捡起一块足球大小的石头，将簇能探入石头，立即清楚地感觉到这块石头里什么也没有。\n他仔细回想了一下教官捡拾的石头，似乎是深色的石头。来回走了几步，看见不远处的石堆边有一块发黑的石头，他走了过去，蹲在石头边仔细观察。\n这块石头其实不是黑色的，而是深褐色，足有脸盆大小。他伸手抱起，用两手托住，簇能随即涌入石块里。",
            "summary": "爱琳娜教三名学员如何用簇能探测石头中的金乌锗。当石头里有金乌锗时，簇能会在石头中停留并使其破裂；若无金乌锗，簇能则会迅速退回。学员们需要在限定时间内收集足够金乌锗制作界刀。林奇雨在石堆中发现了一块深褐色的石头，里面含有金乌锗。",
            "characters_in_summary": [
                "爱琳娜",
                "Alina",
                "三名学员",
                "林奇雨",
                "Lin Qi Yu",
                "石堆"
            ],
            "entity_info": "爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥"
        },
        {
            "id": 11,
            "content": "林奇雨用的是三色簇能，比单色簇能的优势就是能收集到更多的金乌锗。\n这块石头在无声无息中化为粉末，林奇雨清晰地感觉到簇能包裹着很多细小的东西，他用意识指挥簇能，将金乌锗汇聚在一起。不一会儿，他成功地提炼出一小块金乌锗，只有绿豆大小。\n杰克和司徒佳雪也顺利提炼出金乌锗。\n爱琳娜满意地说道：“好，你们的领悟力都很好，继续提炼，记住，等我们离开的时候，必须提炼出足够的金乌锗，我教你们如何制作界刀，学会制作界刀也就等于学会了兵器制作……你们开始吧，我去督促另一组。”\n司徒佳雪来到林奇雨身边，笑道：“小雨，让我看看你提炼的金乌锗。”\n杰克也凑了过来。林奇雨这才发觉他们两人提炼的金乌锗更小，加起来还没有他提炼的大。\n他奇道：“这是怎么回事？”他摊开握着金乌锗的手掌。\n大个子杰克奇道：“只比教官提炼的小了一点点，你是怎么做到的？”看看自己手掌中可怜的一点点金乌锗，他忍不住要嚎叫起来。教官要求走之前必须提炼出足够制作一把界刀的金乌锗，完成的希望太渺茫了。\n司徒佳雪从林奇雨手中拿起那颗金乌锗，笑嘻嘻地说道：“小雨真能干，这个就送给我吧，嘻嘻。”\n她平时一本正经讲话还好，这么娇媚地一笑，林奇雨可挡不住，他脸色微微一红道：“雪姐姐需要就拿去吧。”\n大个子杰克说道：“佳雪小妹妹，妳好意思拿小雨的东西？他是最小的……”\n司徒佳雪笑道：“笨大个子，三色簇能提炼金乌锗最快，教官都不一定比得过，他要是不帮忙，我肯定完成不了任务……嘻嘻，大个子，既然你很能干，那就别来打扰小雨哦。小雨，我们走！”她拉住林奇雨的手，向乱石堆走去。\n林奇雨被她的小手握住，顿时不知所措，稀里糊涂地就跟她走了过去。\n杰克叹口气道：“这个死丫头太狡猾了，哼哼，我就不信提炼不出足够的金乌锗！”\n到了第四天，林奇雨不但完成自己的任务，连司徒佳雪的金乌锗也有了，还稍微剩余了一些。\n大个子杰克比较辛苦，他的簇能不太适合提炼金乌锗。红色簇能属于爆发性的能量，用来提炼金乌锗非常浪费，只有蓝色簇能才是最佳的提炼能源，所以司徒佳雪后来还是依靠自己的能力提炼了不少金乌锗。\n大个子杰克正在发愁，林奇雨和司徒佳雪一人给了他一块金乌锗，虽然不太大，但是加上他自己提炼的，足够制作一把界刀了。\n杰克露出憨厚的笑容，憋了半天才说道：“谢谢你们啦，唉，我空有一身力量，对这小玩意儿实在头疼，我最喜欢的还是痛快地格斗，这玩意儿憋死我了。”\n林奇雨不在意地说道：“我们是一个小队的，互相帮助是应该的，杰克大哥不要客气。”\n司徒佳雪扮了一个鬼脸，笑道：“大个子前两天肯定骂我了……大个子，是不是啊？”她俏皮地笑着。\n杰克晃动着大手，连声道：“我可不敢骂妳……妳是……呃，我什么也没有说……”\n这时，远处传来爱琳娜的呼啸声。\n司徒佳雪急忙道：“不好，教官发出警讯了，我们快点过去！”她的话刚说完，一声清脆的枪声响起。",
            "summary": "林奇雨、杰克和司徒佳雪等人正在学习如何提炼金乌锗，以便离开时能够制作足够的界刀。林奇雨运用三色簇能成功提炼出较多的金乌锗，而杰克由于簇能不适合提炼，进展较慢。在第四天，林奇雨不仅完成了自己的任务，还帮助杰克完成了任务。然而，此时突然传来爱琳娜的警报声，表示有危险接近。",
            "characters_in_summary": [
                "林奇雨",
                "杰克",
                "司徒佳雪",
                "爱琳娜"
            ],
            "entity_info": "林奇雨 | 16岁，飞船上的开心果，联邦虚拟网网络高手，未注射进化剂，林奇勇的弟弟；冒险过程中私自收集武器，计划进行探险；在自由星获得黑色SSS卡，受到自由联盟的直接照顾和庇护，与林君豹、高连胜等人有亲属关系。在自由星遇到冒充巡逻队的陌生人，被刀架在脖子上。\n司徒佳雪 | 超级进化者特训队的预备队员，与爱琳娜、林奇雨等人同为预备队员\n爱琳娜 | 超级进化者特训队的教官，负责指导队员进行进化训练，关心队员的身心健康\n费清萍 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，关心司徒佳雪的状况\n燕飞 | 超级进化者特训队的预备队员，与司徒佳雪、林奇雨等人同为预备队员，听从爱琳娜的指挥"
        }
    ]
}