{
    "chapter_title": "第一百四十九章  陨石蛋 ",
    "chapter_summary": "联军损失了3000多智能战士，俘虏了10万士兵，而林氏家族的浴血基地伤亡达到5000人。战争结束后，林氏家族与维纲星系达成和解，赢得了巨额赔偿和超级进化剂的优先购买权。林奇雨计划离开天草星，首先拜访净伏天的仙翎家人。为了说服家人的亲戚，他决定不使用武力，而是寻找其他方法。林奇雨还将制造技术分享给表哥柯振丰，他们合作利用资源制造武器和生活用品。同时，林奇雨利用智能总管开始设计智能战士并改造仙雨号战舰。在探险中，他们发现了一块神秘的陨石，其中隐藏着一个强大的生物胚胎。经过努力研究和试验，他们成功孵化出了这个生物。",
    "characters_in_summary": [
        "林奇雨",
        "柯振丰",
        "林氏家族",
        "维纲星系",
        "天草星",
        "净伏天",
        "仙翎家人",
        "浴血基地"
    ],
    "pre_entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险；与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n柯振丰 | 林奇雨的表哥，制作水壶\n维纲星系 | 维纲星系舰队的驻地，包括战舰和其他设施\n天草星 | 登陆部队建立的基地网络所在星球\n净伏天 | 林奇雨和仙翎所在的星球，蕴玉资源丰富，但修炼条件有限\n浴血基地 | 林奇雨所在的基地，可能是地下世界的一部分\n林君豹 | 林隐的儿子，与钟蓓玟结婚，与林隐关系密切\n林迦奔 | 林奇雨的手下，与林奇雨有合作关系，对林奇雨忠诚\n林迦冰 | 林奇雨的手下，与林奇雨有合作关系，对林奇雨忠诚\n华鹰翔 | 浴血基地成员，与林奇雨相识，可能是华家人的成员",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "很快，基地攻坚战就毫无悬念地结束了，共损失了三千多智能战士，俘虏了十万多士兵，浴血基地的士兵死伤五千人。\n破损的智能战士立即被送回陨星基地，由蚂蚁机械师修理一新，一万个智能战士依然一个不少。\n鸿慕杰上将接到可以谈判的命令后，终于放松下来，他心里明白，这次战争结束以后，他的军队生涯也将就此结束。\n这一仗犹如儿戏般的败北，联合舰队损失惨重，从表面上看双方似乎僵持不下，其实他很清楚，自己失败了，败的莫名其妙，败的稀里糊涂。\n废墟星域的这场战争，是各派势力间最大的一次冲夹，以林氏家族险胜而告终。维纲星系虽然败北，",
            "summary": "联军损失了3000多智能战士，俘虏了10万士兵，而浴血基地的士兵伤亡达5000人。战后，破损的智能战士被修复，保持了10000人的数量。鸿慕杰上将意识到战争即将结束，他的军队生涯也将到此为止。这场废墟星域的战争是各派势力之间的较量，以林氏家族的胜利告终。",
            "characters_in_summary": [
                "鸿慕杰上将",
                "林氏家族"
            ],
            "entity_info": "鸿慕杰上将 | 国防部人员，下达命令要求军队全力配合科学家，搜寻一种什么古怪的能量，并且要保证这些科学家的绝对安全\n林君豹 | 林隐的儿子，与钟蓓玟结婚，与林隐关系密切\n林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险；与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n林迦奔 | 林奇雨的手下，与林奇雨有合作关系，对林奇雨忠诚\n林迦冰 | 林奇雨的手下，与林奇雨有合作关系，对林奇雨忠诚\n华鹰翔 | 浴血基地成员，与林奇雨相识，可能是华家人的成员"
        },
        {
            "id": 1,
            "content": "也得到了一定的好处，其中就有优先购买超级进化剂的权利。\n维纲星系也做出让步，赔偿给林氏家族一笔巨额资金，连同那艘被重创的星际母舰也一道赔给了林家。\n林氏家族和维纲星系签定了互不侵犯条约，为了俘虏的事情，双方又展开了旷日持久的谈判。\n林奇雨对善后事宜不感兴趣，监视维纲星系联合舰队撤退后，他就开始着手准备离开天草星。\n第一站打算去净伏天，他要亲自去拜会仙翎的家人。\n仙女回来后坚持要带上杜齐同行，她甚至打算让杜齐进化一次。\n杜齐还以为自己只是交上了桃花运，他被仙女迷惑得晕头转向，整天乐颠颠跟在她后面，叫干什么就干什么。\n林奇雨有时候暗暗猜想，要是杜齐知道仙女是外星人，会不会还像现在这般痴迷。\n华鹰翔也打算回去一趟，他有些私人恩怨需要解决，因此带上了华家的几个大高手。\n林奇雨和仙翎则要带上林迦奔等六个孩子，他悄悄和仙翎商量，如果仙翎的家人坚决不同意，就\n说这六个孩子是两人生的。",
            "summary": "林氏家族与维纲星系达成和解，获得巨额赔偿和优先购买超级进化剂的权利。林奇雨准备离开天草星，首先拜访净伏天的仙翎家人，仙女建议并邀请杜齐一同前往。同时，华鹰翔也带着高手回家处理私人恩怨，林奇雨与仙翎计划带上林迦奔等六个孩子，若仙翎家人不同意，他们将声称这些孩子是他们的亲生子。",
            "characters_in_summary": [
                "林奇雨",
                "林氏家族",
                "维纲星系",
                "林迦奔",
                "天草星",
                "净伏天",
                "仙翎",
                "杜齐",
                "华鹰翔"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险；与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n维纲星系 | 维纲星系舰队的驻地，包括战舰和其他设施\n林迦奔 | 林奇雨的手下，与林奇雨有合作关系，对林奇雨忠诚\n天草星 | 登陆部队建立的基地网络所在星球\n净伏天 | 林奇雨和仙翎所在的星球，蕴玉资源丰富，但修炼条件有限\n仙翎 | 外星生物，与林奇雨建立友谊\n杜齐 | 仙雨号飞船的船长，船员们等待离开时由他负责指挥航行\n华鹰翔 | 浴血基地成员，与林奇雨相识，可能是华家人的成员\n鸿慕杰上将 | 国防部人员，下达命令要求军队全力配合科学家，搜寻一种什么古怪的能量，并且要保证这些科学家的绝对安全\n林君豹 | 林隐的儿子，与钟蓓玟结婚，与林隐关系密切\n林迦冰 | 林奇雨的手下，与林奇雨有合作关系，对林奇雨忠诚"
        },
        {
            "id": 2,
            "content": "仙翎听了大羞，一个劲地捶打林奇雨，她虽不赞同，却也没有反对，这一招说不定真能管用。\n林奇雨将隐形太空雷和智能战士的制造方法，留给表哥柯振丰，他专门负责浴血基地的武器制造\n这两样制造技术，被列为林氏家族的最高机密，和超级进化剂的配方一样，都属于非卖品。\n为了让家族保持扶术优势，进一步发展壮大浴血基地，林奇雨也顾不得许多，把流浪者的技术流\n传了出去。\n柯振丰也把林氏家族收集到的各种制造技术，交给了林奇雨，其中武器制造的技术最多，其次是各种冶炼铸造技术。还有建筑和生括必需品的制造技术，连最新型的超级进化剂的配方，也交给了林奇雨。\n自从有了智能总管后，陨星基地可以统一调度资源，生产各种用品。\n林奇雨也在注意收集各种制造技术，他要形成自己特有的技术，制造出符合人类习惯的各种武器和用品。\n林奇雨在天草星环球轨道附近召出流浪号战舰。仙雨号飞船载着仙翎和六个孩子飞来，飞船里还有华家的几个高手。\n流浪号战舰射出一道蓝色光芒，将仙雨号飞船吸入舰体；哦。他只和航空指挥中心打了一声招呼，就悄然离开了天草星。\n仙女驾驶着半生物战舰从古战场赶了过来，指挥舱里，杜齐不停的发出惊讶的叫声。\n林隐已经把净伏天星域的准确座标给了儿子。林奇雨和仙翎站在指挥舱里，仙翎心神不宁地说道：“哥……万一打起来怎么办？”",
            "summary": "林奇雨为了家族和浴血基地的发展，将高级制造技术和秘密配方分享给表哥柯振丰。柯振丰将这些技术与林奇雨共享，以便更好地利用资源制造武器和生活用品。同时，林奇雨还收集了各种制造技术，以形成自己独特的技术风格。为了应对可能的战斗，林奇雨与仙翎站在指挥舱内讨论对策。",
            "characters_in_summary": [
                "林奇雨",
                "柯振丰",
                "仙翎",
                "浴血基地",
                "指挥舱"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险；与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n柯振丰 | 林奇雨的表哥，制作水壶\n仙翎 | 外星生物，与林奇雨建立友谊\n浴血基地 | 浴血基地成员活动的场所，也是他们试图帮助华家人逃离地下世界的地点\n指挥舱 | 舰队中负责指挥的地方，有控制台和控制台前的沙发等设施\n维纲星系 | 维纲星系舰队的驻地，包括战舰和其他设施\n林迦奔 | 林奇雨的手下，与林奇雨有合作关系，对林奇雨忠诚\n天草星 | 登陆部队建立的基地网络所在星球\n净伏天 | 林奇雨和仙翎所在的星球，蕴玉资源丰富，但修炼条件有限"
        },
        {
            "id": 3,
            "content": "随着年龄地增长，她也不再是一个无忧无虑的小姑娘了，对现实生活中的事情逐渐开始了解。\n林奇雨平静地说道：“听说净伏天是以武力为尊，呵呵，有地时候可以讲道理，有的时候就不能讲道理……我有信心说服你的家人，小妹，不用当心。”\n仙翎凭直觉感到，用武力求亲不一定管用，可是又没有别的办法，犹豫了片刻，她说道：“哥，不要伤了我的家人。”\n林奇雨摇头道：“不到万不得已，我不会动用武力，呵呵，可以运用的方法很多，能不打当然就不打。”\n仙翎稍稍放心，林奇雨说道：“先回陨星基地一趟，我要准备一些东西，你去仙雨号上，迦奔他们几哥还要麻烦你去管。”\n仙翎忍不住笑道：“这八个孩子，调皮得让人害怕，好啦，我去管他们，不然……真有可能把我们的仙雨号拆掉，嘻嘻。”",
            "summary": "随着成长，女主角开始对现实生活有所了解。为了说服家人的亲戚，林奇雨决定不使用武力，而是寻找其他方法。仙翎担心家人的安全，但林奇雨表示会尽量避免冲突。他们计划先回到陨星基地，然后仙翎去照顾八个调皮的孩子们。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "家人",
                "亲戚",
                "陨星基地"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险；与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n仙翎 | 外星生物，与林奇雨建立友谊\n陨星基地 | 用于修理破损的智能战士的地方，蚂蚁机械师在此工作\n柯振丰 | 林奇雨的表哥，制作水壶\n浴血基地 | 浴血基地成员活动的场所，也是他们试图帮助华家人逃离地下世界的地点\n指挥舱 | 舰队中负责指挥的地方，有控制台和控制台前的沙发等设施"
        },
        {
            "id": 4,
            "content": "她和六个孩子在一起的时间比林奇雨还要长，六个孩子也都听她的话,除了她和林奇雨，别的人根本管不了他们。\n林奇雨通知仙女先回基地后，也不管她和杜齐两人，直接驾驶战舰进行空间跳跃。仙女带着杜齐又在放牧那艘半生物战舰，她已经积存了大量的晶体，因为要给杜齐改造身体，晶体还差一些。\n回到陨星附近，林奇雨独自一人传送进入基地。这次从柯振丰那里得到的资料，他必须亲自对负责设计的总管进行指导。\n仙女拥有的半生物技术，结合人类的制造技术，加上流浪号战舰上自带的技术，三者相互补充，林奇雨有信心制造出更加厉害的智能战士。",
            "summary": "仙女与六个孩子相处时间很长，他们都很听她的话。林奇雨通知仙女先回基地，然后独自驾驶战舰进行空间跳跃。仙女和杜齐在放牧一艘半生物战舰，准备为杜齐改造身体。林奇雨回到陨星附近的基地，准备亲自指导设计智能战士。仙女利用半生物技术、人类制造技术和流浪号战舰上的技术互相补充，林奇雨有信心制造出更厉害的智能战士。",
            "characters_in_summary": [
                "仙女",
                "林奇雨",
                "六个孩子",
                "杜齐",
                "半生物战舰"
            ],
            "entity_info": "仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助\n林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险；与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n杜齐 | 仙女的助手，在指挥舱中发出惊讶的叫声\n半生物战舰 | 一艘高科技战舰，由林迦仔培养，具有独特的生物特性\n仙翎 | 外星生物，与林奇雨建立友谊\n陨星基地 | 用于修理破损的智能战士的地方，蚂蚁机械师在此工作\n柯振丰 | 林奇雨的表哥，制作水壶\n浴血基地 | 浴血基地成员活动的场所，也是他们试图帮助华家人逃离地下世界的地点"
        },
        {
            "id": 5,
            "content": "单打独斗他不怕任何人，如果对方群起而攻，他就没有把握战胜，毕竟人类的武力也是非常强大的。\n目前智能战士数量很多，也很厉害，但是遇到真正的高手还是不行，总不能和人打架的时候，调出成百上千个智能战士，那不是林奇雨的风格。\n而且调动大批的智能战士要使用固定的传送场地，以他现在的能力，一次智能调出十几个智能战士。\n陨星基地的虚拟空间已经架构成功，和千联邦的虚拟网络也能相互沟通，智能总管开始从虚拟网络上学习人类的只是。\n林奇雨将资料输入到陨星基地的虚拟空间后，智能总管的思维就像一跟跟银色的带子，悄然探入各种资料里，快速吸收新的只是。\n林奇雨的思维和智能总管相接触，他让总管设计几种型号的智能战士，并且将自己的构思提供给他。",
            "summary": "主人公林奇雨是一位擅长单打独斗的战士，他不害怕与任何人对抗，但面对多人围攻时，他没有必胜的把握。目前，智能战士的数量众多且强大，但在面对高手时仍显不足。林奇雨每次只能调出十几个智能战士，而且调动大量智能战士需要使用固定传送场地。陨星基地的虚拟空间已成功构建，并与千联邦的虚拟网络互通。林奇雨向智能总管提供设计智能战士的资料，使其能够从虚拟网络上学习人类知识并迅速吸收新信息。",
            "characters_in_summary": [
                "林奇雨",
                "智能总管",
                "陨星基地",
                "虚拟空间"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n陨星基地 | 用于修理破损的智能战士的地方，蚂蚁机械师在此工作，柯振丰在此负责设计指导工作\n虚拟空间 | 林奇雨架构的大型虚拟游戏世界，用于学习和训练工偶。这是一个充满虚拟和现实交织的世界。\n仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助，与林奇雨共同应对金塞利上将的追捕，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n杜齐 | 仙女的助手，在指挥舱中发出惊讶的叫声，被仙女用来给杜齐改造身体\n半生物战舰 | 一艘高科技战舰，由林迦仔培养，具有独特的生物特性，用于修理破损的智能战士的地方，蚂蚁机械师在此工作\n仙翎 | 外星生物，与林奇雨建立友谊，与林奇雨共生于迦崩体内"
        },
        {
            "id": 6,
            "content": "智能总管在发明创新上不行，在组合架构上却十高手，能够最大限度的利用已有的只是，这是智能总管的强项。\n智能总管利用半生物的技术，设计了两种型号的智能战士，都是以人的形态作为外貌，一种是用于格斗的智能战士，一种是火力支援的智能战士。他和林奇雨探讨后，又做了一些改进。接下来就是设计智能战士专用的武器装备。\n由于制造还需要一段时间，林奇雨将仙雨号开进基地，让华鹰翔等几个华家高手到基地休息，仙翎带着一帮孩子去陨石区玩耍。他趁着空闲时间，开始改造仙雨号。\n对仙雨号这艘探险飞船。林奇雨有着很深的感情。\n在人类飞船的制造史上，仙雨号算的上是一艘很先进的探险用专业飞船，但是在林奇雨眼里，这艘飞船已经落后，自从有了流浪号战舰，得到流浪号战舰的制造技术后，他就决定要改造仙雨号飞船。\n首先要改造的就是仙雨号的外形，流浪号战舰上有储备的制造技术。\n人类的飞船大都是由一个个舱室拼接而成，因此飞船的形状希奇古怪。仙雨号飞船的外形还算比较完整。知识无法和流浪号战舰相比。\n探险飞船之所以昂贵，就在于其外壳的强韧，这样的飞船是两用的，可以在太空中飞行，也可以进入大气层。",
            "summary": "智能总管擅长整合资源，设计了两种型号的智能战士。与林奇雨合作进行改进并设计专用武器装备。在此期间，林奇雨将仙雨号开进基地，让其他人休息，自己则开始改造仙雨号探险飞船。他认为仙雨号已落后，计划将其改造成更先进的战舰。首先改造外形，采用流浪号战舰的制造技术。",
            "characters_in_summary": [
                "智能总管",
                "林奇雨",
                "基地",
                "仙雨号探险飞船"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n基地 | 士兵们休息、训练的地方，遭受幽灵能量侵袭，士兵们陷入昏迷状态。\n陨星基地 | 用于修理破损的智能战士的地方，蚂蚁机械师在此工作，柯振丰在此负责设计指导工作\n虚拟空间 | 林奇雨架构的大型虚拟游戏世界，用于学习和训练工偶。这是一个充满虚拟和现实交织的世界。\n仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助，与林奇雨共同应对金塞利上将的追捕，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n杜齐 | 仙女的助手，在指挥舱中发出惊讶的叫声，被仙女用来给杜齐改造身体"
        },
        {
            "id": 7,
            "content": "工偶们很快就搭建起了一个小型制造间，开始铸造仙雨号飞船的外壳。\n外壳不是整理铸造，而是由一块块一人大小的孤行特制合金片连接而成，合金片的厚度约有十厘米，其冶炼技术林奇雨也不太明白，这仅仅是第一步。\n最关键的是连接技术，这一块合金片连接时，采用的都是半生物技术，连接形成的接缝就像是生物的脉络，可以将能量迅速布满船体。这就是飞船的舰甲。\n船体外壳一共有三层，内层由一种极其强悍的生物细胞构成，第二层是舰甲，第三层由巴掌大的圆形透明片覆盖。这样形成的船体外壳，能够随时吸收太空中游离的能量，用于补充飞船的能量，其防御强度相当于一艘星际战列舰。",
            "summary": "工人们搭建了一个小型制造间并开始铸造外壳。外壳由一人大小的特殊合金片连接而成，采用半生物技术使能量迅速遍布船体。船体共有三层，内层由强悍的生物细胞构成，第二层为舰甲，第三层由圆形透明片覆盖。这样的外壳能随时吸收太空中的能量，用于补充飞船能量，使其防御强度相当于星际战列舰。",
            "characters_in_summary": [
                "工人",
                "制造间",
                "外壳",
                "船体",
                "三层结构",
                "生物细胞",
                "舰甲",
                "透明片",
                "太空"
            ],
            "entity_info": "太空 | 太空是舰队战斗的场所，四面八方都是空的，和地面作战完全是两个概念\n林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助，与林奇雨共同应对金塞利上将的追捕，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n杜齐 | 仙女的助手，在指挥舱中发出惊讶的叫声，被仙女用来给杜齐改造身体\n林迦仔 | 林奇雨的弟弟，曾是男性，后被外星人改造成女性，与林奇雨共同应对金塞利上将的追捕\n基地 | 士兵们休息、训练的地方，遭受幽灵能量侵袭，士兵们陷入昏迷状态。"
        },
        {
            "id": 8,
            "content": "在武器方面，林奇雨没有过多考虑，只是加装了六门撕裂炮。\n这是流浪号战舰上储存的一种武器，原名叫什么不知道，发炮后能引起空间不稳定震荡，林奇雨便给它取名为撕裂炮。\n这种炮很特别，发炮速度可达到每秒一发，形成像一只扁平的虱子，吸附在船体上，并且可以在船体上游走，不用的是，会自动在船脊上排成一列，就像足六个圆形凸起。\n船体内部结构变化不大，只是稍微做了一些改动。\n由于使用了新型的外壳和能源，又增加了一套新的动力系统，原来的动力系统还保留着，仙雨号上的生活设备仍然可以继续使用。因此这艘新型的仙雨号上有两套新的动力系统，两个指挥驾驶舱。\n基地布置完毕后开始高速运转，林奇雨无所事事的四处察看了一番，离开基地来到运行表面。\n仙翎嗲着六个孩子正在陨石群里玩耍，林奇雨很快就找到他们。林迦奔等六个孩子没有穿任何防护服，一个个在陨石上纵奔跳跃，不时地低下头或者蹲下身来搜寻着什么，仙翎站在一块大陨石上守望着他们。\n林奇雨来到仙翎身边，用能量波动问道：“小妹，他们在干什么？”\n仙翎笑道：“他们在挖钻石原矿，这里有各种宝石原矿。”\n林奇雨奇道：“要那些东西干什么？”",
            "summary": "在武器方面，林奇雨为流浪号战舰加装了六门撕裂炮。这种武器发炮速度达到每秒一发，能在船体上游走并自动排成一列。船体内部结构略有改动，增加了新型外壳、能源和新动力系统，使得仙雨号上有两套新的动力系统和两个指挥驾驶舱。基地布置完成后，林奇雨发现六个孩子在陨石群中玩耍，他们在挖钻石原矿。",
            "characters_in_summary": [
                "林奇雨",
                "流浪号战舰",
                "陨石群"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n流浪号战舰 | 林奇雨所驾驶的战舰，速度快，能够隐形，帮助他成功逃脱敌人的追捕。\n陨石群 | 林奇雨驾驶猎杀号进入陨石群，收集晶棒，放牧战舰\n仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助，与林奇雨共同应对金塞利上将的追捕，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n杜齐 | 仙女的助手，在指挥舱中发出惊讶的叫声，被仙女用来给杜齐改造身体\n林迦仔 | 林奇雨的弟弟，曾是男性，后被外星人改造成女性，与林奇雨共同应对金塞利上将的追捕\n工偶 | 新出现的人物，能够自主搭建制造间并进行铸造工作"
        },
        {
            "id": 9,
            "content": "钻石和各种宝石，在星际大开发后就渐渐不值钱了，只是有些制作精美的首饰，而且必须是名家手工制作的镶宝首饰，才有收藏价值。\n有了自动设计首饰的机器后，连名家制作的首饰也逐渐被淘汰，现在最流行的是用各种能量晶体制作的珠宝。\n仙翎说道：“他们看到了设计首饰的机器，觉的好玩，就缠着让我找宝石，你看……他们玩得多开心。”\n一阵波动传来，那是林迦冰在怪叫：“哇，妈呀！这是什么玩意儿，好古怪的石头哦！大家快来！”\n她推着一块直径达三米的椭圆形陨石，向林奇雨这边飞来，其他几个小家伙也快速赶回来。\n那是一块黑漆漆的陨石，看上去一点都不起眼。随着林迦冰的逐渐靠近，林奇雨发觉陨石里有奇怪的波动。\n仙翎也察觉到其中的波动，她好奇的问道：“这是什么？是能量？还是晶体？”\n林奇雨摇头道：“不清楚……迦冰，向上推！”他双手虚抓，那块陨石陡然加速，一下子落在他的身前。\n林迦冰兴奋地扑到林奇雨的怀里，叫道：“老爸，你怎么来啦？”接着偏过脑袋，得意地对仙翎说道：“老妈，我厉害吧！找到这块宝贝。”\n林迦奔和其他几个孩子也赶到跟前，争先恐后的围住林奇雨，一时间，乱七八糟的能量波动一起涌来，林奇雨根本分辨捕处他们在说什么。在太空中说话全凭能量波动，几个人同时用能量波动说话，结果混成一团。\n林奇雨也由得笑了，这几个孩子和他有心灵默契。\n林隐原本不愿意让他们跟着林奇雨出来，打算亲自培养，将来把他们作为林氏家族的中坚力量。可是林奇雨知道，这六个孩子若是留在浴血基地，就不可能得到更好的进化，所以坚持把他们带出来。他已经在学习仙女传授的晶体进化圈。",
            "summary": "钻石和宝石不再珍贵，只有名家手工制作的镶宝首饰才有收藏价值。如今，自动设计首饰机器使得名家首饰逐渐被淘汰，取而代之的是各种能量晶体制作的珠宝。林奇雨带着孩子们在这个时代寻找宝石，意外发现了一块黑漆漆的陨石，里面蕴含着奇怪的波动。仙翎和孩子们好奇地探讨着这个神秘物体，而林奇雨则与他们建立了深厚的感情。",
            "characters_in_summary": [
                "林奇雨",
                "孩子们",
                "仙翎",
                "钻石和宝石市场",
                "陨石"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n仙翎 | 林奇雨的朋友，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n林迦仔 | 林奇雨的弟弟，曾是男性，后被外星人改造成女性，与林奇雨共同应对金塞利上将的追捕\n流浪号战舰 | 林奇雨所驾驶的战舰，速度快，能够隐形，帮助他成功逃脱敌人的追捕。\n陨石群 | 林奇雨驾驶猎杀号进入陨石群，收集晶棒，放牧战舰"
        },
        {
            "id": 10,
            "content": "林迦雪猴在林奇雨的背上，娇憨的抱怨道：“老爸也不陪我们玩。”\n仙翎抱着林迦雪，说道：“你这个老爸不合格啊，他们一直都在埋怨，要不是我陪着，嘻嘻，他们早就要去缠着你了。”\n林奇雨嘿嘿道：“你是他们的老妈嘛。当然要你陪啦。”\n仙翎满脸红晕，娇声道：“你再乱说，我以后就不管啦。”\n林奇雨使了一个眼色，其他五个孩子立即扑向仙翎，一个个撒娇装痴，弄的仙翎无法可想。\n她揉了揉林迦奔的脑袋，无可奈何地说道：“我说着玩，别闹啦。”又对林奇雨说道：“哥，你也不管管他们！”\n林奇雨连忙转移话题，说道：“哎，这块陨石是什么构成的？我们拿回去分析一下。”\n林迦奔继承了迦崩的智慧，是几个孩子中最成熟的一个，他说道：“老爸，我觉得里面的波动……不像普通矿石能量的波动，唔，更像是生物的波动。”\n仙翎奇道：“这怎么可能？”\n林奇雨欣赏地看了一眼林迦奔，点头道：“不错，的确像生物波动，我们带回去看看。”\n八个人嘻嘻哈哈地推着那块陨石，向陨星基地飞去。\n陨星基地的一个大厅里，林奇雨坐在那块古怪的陨石前出神，琢磨这究竟是什么玩意儿。仙翎带着孩子们去看制造智能战士，基地里好玩的东西多的很，他们可不耐烦只对着一块大石头。\n林奇雨用扫描器察看过，陨石里一片模糊，有节奏的能量波动不时的散发出来。他心里暗暗嘀咕：“奇怪扫描也看不清，嗯，石头表面竟然是热的?这到底是什么？”\n林奇雨放出几十个蚂蚁机械师，试图切割下一些陨石碎片来化验。他吃惊的发现，这块石头坚硬无比，无法切下哪怕是一点点碎层。\n他收起蚂蚁机械师，伸手抚摸石头表面，闭上眼睛用能量波动察看。",
            "summary": "林迦雪猴和林奇雨等八人正在森林中探险。林迦雪猴抱怨父亲没有陪伴他们玩耍，而仙翎作为他们的母亲，一直在陪伴和照顾他们。林奇雨提议将一块神秘的陨石带回基地分析，林迦奔发现陨石中的波动更像生物波动而非矿石能量。众人带着陨石返回陨星基地，林奇雨在研究陨石时发现了一些奇怪的现象。",
            "characters_in_summary": [
                "林迦雪猴",
                "林奇雨",
                "仙翎",
                "八人",
                "森林",
                "陨星基地"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n仙翎 | 林奇雨的朋友，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n森林 | 声波来源地，林奇雨等人在此遭遇声波攻击，寻找声波源头\n陨星基地 | 用于修理破损的智能战士的地方，蚂蚁机械师在此工作，柯振丰在此负责设计指导工作\n林迦仔 | 林奇雨的弟弟，曾是男性，后被外星人改造成女性，与林奇雨共同应对金塞利上将的追捕\n流浪号战舰 | 林奇雨所驾驶的战舰，速度快，能够隐形，帮助他成功逃脱敌人的追捕。\n陨石群 | 林奇雨驾驶猎杀号进入陨石群，收集晶棒，放牧战舰"
        },
        {
            "id": 11,
            "content": "他发现这是一个蛋状物。\n陨石表面坑洼不平，里面却是一个平整的蛋状物，只能察看到外层，里层似乎被一股奇怪的能量阻挡，发出去的波动完全无法进入。\n他心里不禁疑惑：“难道真的是生物？什么生物能够在陨石群里生存？”\n用尽了各种办法，都无法了解石头里面是什么东西，林奇雨的好奇心被激发起来，越是不明白的东西越是想要搞清楚。他将众人召集过来，包括在潜修的华鹰翔和华舞衙等人，一大群人围着石头开始研究。\n又过了整整一天，众人依然束手无策，无论用什么办法，都搞不清石头里面是什么东西，华鹰翔几人甚至连石头里的波动都无法察觉。万般无奈之下，林奇雨想到了仙女，她对生物的见识远远超越人类，也许她知道这是什么。\n林奇雨发出信号让仙女过来，华鹰翔和仙翎等人先后离开，他们对这块石头的兴趣远不如林奇雨这么大。\n仙女很快就来到基地，她可以直接传送过来，杜齐仍然留在战舰上。\n仙女从林奇雨身边冒了出来，笑嘻嘻地问道：“发现了什么好东西？”\n林奇雨纳闷地问道：“你怎么知道我发现了好东西？”\n仙女说道：“女人的直觉！嘻嘻。”",
            "summary": "林奇雨发现了一个蛋状物。尽管外表坑洼不平，内部却被一股奇怪的能量保护。他好奇地想要了解这个神秘物体，但尝试了各种方法都无法破开。于是，他邀请了包括华鹰翔、华舞衙等人在内的众人一起研究。然而，经过一整天的时间，大家仍无法破解谜团。林奇雨请来了对生物有丰富知识的仙女帮忙。仙女通过直觉判断这可能是个珍贵的发现，并决定一探究竟。",
            "characters_in_summary": [
                "林奇雨",
                "华鹰翔",
                "华舞衙",
                "仙女"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n华鹰翔 | 浴血基地成员，与林奇雨相识，可能是华家人的成员\n华舞衙 | 华家人的成员，与华鹰翔的关系不详，留在地下世界。\n仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助，与林奇雨共同应对金塞利上将的追捕，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n仙翎 | 林奇雨的朋友，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n林迦仔 | 林奇雨的弟弟，曾是男性，后被外星人改造成女性，与林奇雨共同应对金塞利上将的追捕\n林迦雪 | 林奇雨的女儿，与林奇雨和其他家庭成员一起生活\n森林 | 声波来源地，林奇雨等人在此遭遇声波攻击，寻找声波源头"
        },
        {
            "id": 12,
            "content": "林奇雨听的目瞪口呆。\n仙女伸手抚摸石头表面，说道：“啊，奇怪的波动，有意思……”\n她的身体散发出七彩光华，过了半晌，说道：“这是一个胚胎……不知道是什么生物，当时……非常强大，它的外层是复合生物壳，了不起……竟然有这样的生物存在，在哪里发现的？”\n林奇雨惊讶道：“胚胎？什么样的胚胎可以存活在陨石群里？”\n仙女沉吟道：“是在陨石群里发现的？有意思，我去找找看还有没有。”\n林奇雨一把拽住她，说道：“哎，别走既然是胚胎……怎么才能孵化？”",
            "summary": "林奇雨听到仙女发现的奇特胚胎后惊讶不已。仙女散发出七彩光华，称这是一个复杂壳层的强大生物胚胎，但她不知道这是什么生物，也不知道它在哪里被发现。林奇雨疑惑为什么胚胎能在陨石群中存活，仙女则决定寻找更多的陨石看是否还有类似的胚胎。林奇雨拽住她不让走，并询问如何孵化这个特殊胚胎。",
            "characters_in_summary": [
                "林奇雨",
                "仙女",
                "陨石群"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助，与林奇雨共同应对金塞利上将的追捕，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n陨石群 | 林奇雨驾驶猎杀号进入陨石群，收集晶棒，放牧战舰\n华鹰翔 | 浴血基地成员，与林奇雨相识，可能是华家人的成员\n华舞衙 | 华家人的成员，与华鹰翔的关系不详，留在地下世界。\n仙翎 | 林奇雨的朋友，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险"
        },
        {
            "id": 13,
            "content": "仙女满脸娇羞模样，嗔怪道：“哎呀，不要拉拉扯扯，人家会不好意思的……嘻嘻。”\n林奇雨不由的哆嗦了一下，心想：“这家伙扮女人已经上瘾了，唉……”他坚持说道：“告诉我答案再走！”仙女要是跑出去寻找同样的石头，没有几天功夫别想回来，因此一定要问个明白。\n仙女说道：“用你的能量去引导，感应它散发出来的波动，将你的能量灌输给它。”她一口气说完，闪身就出去了。\n林奇雨一阵苦笑，他曾经这样师过，当是没有效果。寻思了片刻，他恍然大悟，自己刚才只是试探了一下，没有深入探索，陨石没有反应也很正常。\n林奇雨双手搭在石头上，仔细察看石头里散发出来的波动。传来的波动非常细微，稍微不注意就感觉不到。\n他开始调整自己的能量波动，一缕青色的火焰在他的指缝间产生，随着波动逐渐吻合，一股股淡青色的火焰包裹了正块石头。\n石头里散发出来的波动竟然是火焰，是一种不知名的生物火焰，温度并不高，却有着极强的融化能力。\n先前蚂蚁机械师试图切割的外壳，在火焰的烧灼下，竟然一块块剥落下来，一颗乌黑的蛋献露出来。\n随着火焰布满蛋壳的外层，林奇雨发现，自己的能量不由自主的涌入蛋内。\n林奇雨觉的欲罢不能，好在改造后的身体拥有足够多的能量，他毫不吝惜地将能量送了出去。\n恍惚间，他仿佛听到蛋内的生物的欢呼，那是一种禁锢很久，匆然得到放松的感觉。\n火焰渐渐渗入蛋壳里，一道道细微的裂缝出现在蛋壳上。不一会儿，从蛋壳的细缝里喷射出一道道青色火焰，扑向林奇雨裸露的双手。\n林奇雨一直闭着眼睛，然而眼前的景象比睁着眼睛看的还要清晰。他感觉到传递回来的能量，蛋内的生物传递给他的能量中，充满了依恋和欣喜，那是一种单纯之极的快乐。\n林奇雨受到感染，心情也变的轻松愉快起来。就像在期待自己的孩子出世，他不间断地将一股股能量送入，体会到蛋壳内的生命在逐渐成长壮大。\n林奇雨不知道这是什么生物，从仙女的传承里，他学会了要重视所有的生物，因为所有的生物都是宝藏，都是进化的保证，要学习和吸收所有生物的长处。任何一种生物都有其特点和优势，眼前这个生物强悍的生命力就让林奇雨非常动心。\n失去大量能量的感觉并不好受，林奇雨开始觉的有点吃力。好在这是基地，他收回一只手，招来十几个职能工偶，送来大量的晶体，堆积在身边，一边送出能量，一边吸收身边的能量，这才渐渐缓过劲来。\n林奇雨命令工偶封锁这个大厅，他知道一时半会儿不可能烧出蛋壳里的生物，心里暗暗祈祷，千万不要时间太长，否则只好放弃，因为自己没有时间在基地久留。\n又过去了两天，蛋壳还是没有反应。林奇雨越来夜着急，他干脆收起那件变态的防护衣，**着上身，又扑到那颗巨大的蛋上，浑身冒出青色的火焰，能量形成的火焰犹如狂潮一般涌入蛋中。\n蛋内的生物似乎兴奋起来，从蛋壳内涌出更多的火焰，将林奇雨包裹在其中，一人一蛋就像是结合在一起，青色的火焰犹如一把熊熊的火炬。\n大厅里的温度奇高，加固过的地面出现网状龟裂，“啪啦啪啦”的碎裂声不断响起。\n林奇雨也兴奋异常，他感受到蛋壳内的生物对生命的强烈渴望，那是一种疯狂，是一种对生的极度向往，林奇雨还从来没有感受过如此强烈的渴望，他在送出能量的同时，也送出了对它的鼓励。\n蛋壳终于发出了一阵碎裂声。",
            "summary": "林奇雨在仙女的帮助下，找到了一颗神秘的石头。为了解开石头的秘密，他和仙女一起尝试了很多方法。林奇雨通过调整自己的能量波动，成功激发了石头中的神秘生物。这个生物拥有强大的生命力，但在被禁锢之前。林奇雨花费了两天时间，终于在蛋壳破裂后成功地释放出了这个生物。",
            "characters_in_summary": [
                "林奇雨",
                "仙女",
                "神秘石头"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险，与林迦仔共同应对金塞利上将的追捕。与司徒佳雪是老朋友，两人在自由星重逢。看到林迦仔变为女性的样子感到恶心\n仙女 | 林奇雨的朋友，驾驶半生物战舰前来相助，与林奇雨共同应对金塞利上将的追捕，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n华鹰翔 | 浴血基地成员，与林奇雨相识，可能是华家人的成员\n仙翎 | 林奇雨的朋友，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，认为人类应慎重对待未知的危险\n陨石群 | 林奇雨驾驶猎杀号进入陨石群，收集晶棒，放牧战舰"
        }
    ]
}