{
    "chapter_title": "第一百六十六章  废弃的城市 ",
    "chapter_summary": "林奇雨和庄凌云遇到了三个神秘的生物，他们是海中智慧生物的仆人，负责放牧海兽。他们在探索过程中发现了一个由红色石柱组成的聚集地，上面布满了林奇雨熟悉的花纹。他们试图穿越一道两公里厚的力墙，但他们的坐骑无法通过。他们落在一片未知的肥沃土地上，这里生长着繁茂的植物。他们利用自己的能力和先进工具前进，来到一条宽阔的河边，准备继续探索。",
    "characters_in_summary": [
        "林奇雨",
        "庄凌云",
        "海中智慧生物",
        "仆人",
        "海兽",
        "红色石柱聚集地",
        "力墙",
        "未知肥沃土地",
        "植物",
        "宽阔河边"
    ],
    "pre_entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n冰龙 | 林奇雨驾驶的御雕，需要进行改造以增加其能力，在剧情中吸收矿脉能量进行自我升级，与林奇雨共生。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "林奇雨慢慢也隐懂了他们的交流。他明白对方话里的意思，但是无法用人类的语言来表述。\n不一会儿，三人发出一阵阵次声波，那个海怪兽缓缓地潜入水中。\n庄凌云问道：“你明白了吗？”\n林奇雨点头道……“明白了一部分，他们是海中一个什么生物的仆人，专门放牧海兽的……好像还向我们道歉，不知道冰龙和刺雕是我们的坐骑……老庄，我觉得很怪异，这地方好像有很多智慧生物啊。”\n庄凌云说道：“迈里似乎两极分化，刚才的三人是生物奴隶，和我的战偶、你的狮卫一样，是属于有智慧的奴隶，不过他们是自然生长的生物，而战偶和狮卫则是我们自己制造的……\n“这三人知道的情况不多，他们指了一个方向，沿着海岸线走，那里有……嗯，按照人类的说法，应该是聚集地，但是不清楚是什么聚集地。”他用手指着前方。\n林奇雨说道：“先过去再说。”他释出冰龙。继续向前飞去。\n庄凌云赶上来，他的刺雕每次鼓动那对翅膀股的金属骨架。都发山擂大鼓般的声音，低\n沉的轰鸣声震人心魄，追上冰龙，庄凌云笑道：“哎。林奇雨，如果看见一根石柱。就向内陆飞转，”\n冰龙和刺雕的速度极快。庄凌云的话刚说完。林奇雨就看见那根石柱。\n那是一根红色的石柱，远看的确像石柱，近看却足一座石柱山。石柱直径大约有一百公里，高入云端，根本看不到顶，石柱上布满了粗大的花纹，林奇雨一眼就认出。正是自己得到的那种花纹。\n林奇雨和庄凌云交换了一个眼色，两人都非常惊讶。",
            "summary": "林奇雨和庄凌云遇到了三个神秘的生物，他们用次声波与林奇雨交流。这些生物是海中智慧生物的仆人，负责放牧海兽。他们向林奇雨和庄凌云道歉，因为他们不知道冰龙和刺雕是他们的坐骑。在探索过程中，他们发现了一个聚集地，由一根红色石柱组成，上面布满了林奇雨熟悉的花纹。这让林奇雨和庄凌云感到非常惊讶。",
            "characters_in_summary": [
                "林奇雨",
                "庄凌云",
                "神秘生物",
                "海中",
                "聚集地",
                "红色石柱"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n冰龙 | 林奇雨驾驶的御雕，需要进行改造以增加其能力，在剧情中吸收矿脉能量进行自我升级，与林奇雨共生。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 1,
            "content": "忽然间，冰龙像撞到一面无形的墙上，发出轰的一声巨响。冰龙在空中愤怒的鸣叫，张牙舞爪地度图冲过去，林奇雨急忙控制。庄凌云的刺雕同样也被阻挡。\n林奇雨大声道：“我们绕过去。”\n庄凌云驾御着刺雕飞向远方，很快就听到他的大嗓门响超：“不行，进不去，以石柱为角，有一面无形的力墙。我的刺雕冲不进去！”\n林奇雨驾着冰龙往另外一个方向飞去，果然也有一面力墙阻挡。冰龙无法进入。无奈下，林奇雨收起冰龙，自己试着向里飞去，身体只是稍微觉得有些凝滞，很快就深入进去。他恍然大悟，大叫道：“老庄，收超刺雕，大型生物无法进入，”\n庄凌云收超刺雕，笔直地飞入。\n这堵力墙有两公里厚，林奇雨说道：“这可能是为了保护里面的智慧先物，而建立的防御力墙，不知道有多大？”\n“前方有一条大河。”一个狮卫报告道。\n林奇雨说道：一直在空中飞行，我们下来走走吧，呵呵。看看风景也下错。“在空中飞行，速度犹如电光打火一般，难免忽略很多有趣的东西。\n冰龙和刺雕用来赶路打架是绝佳的帮手，同时也震慑了很多怪兽不敢上前，智慧生物更不可能主动上前来交谈，这就违背了林奇雨和庄凌云的初衷。",
            "summary": "林奇雨和庄凌云试图穿越一道两公里厚的力墙，但他们的冰龙和刺雕都无法通过。林奇雨发现他可以轻易地进入力墙内，于是他们收起坐骑，深入探索。他们发现前方有一条大河，决定降落并步行观察周围环境。他们认为这可能是一堵保护内部智慧生物的防御墙。",
            "characters_in_summary": [
                "林奇雨",
                "庄凌云",
                "冰龙",
                "刺雕"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n冰龙 | 林奇雨驾驶的御雕，需要进行改造以增加其能力，在剧情中吸收矿脉能量进行自我升级，与林奇雨共生。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 2,
            "content": "两人落到地上，由于气候极好，在这片肥沃的土地上，无论什么植物部位长得很茂盛。这里的植物，林奇雨百分之九十九以上都不认识，遮天蔽日的高大植物，将所有的地面覆盖，人一旦落在里面。连影子都找不到。\n好在林奇雨他们有察看能量波动的本领，再加上先进的定位工具，很快地就聚拢在一起。\n庄凌云说道：“这样走太麻烦了。”\n林奇雨笑道：“这个好办，找放出一百个狮卫开路。”他从储物空间里调出一百个狮卫，伸手向前一指，\n狮卫们抽出背上的阔剑，立即放开队形。整齐地挥出手中的阔剑，无声无息中，大片的林木野草被斩断。\n大树断裂没出发出什么声音。倒塌时却发出“劈哩啪啦”的乱响，顿时惊起无数林间动物，几双长相怪异的野兽被狮卫砍死后，其它的野兽四散奔逃，只听林开发出杂乱的撞击声和哀鸣声。\n身边四个狮街如临大敞，一个个握着阀剑，北对林奇雨，密切注视着密林里的动静。\n林奇雨说道：“呵呵，想当年，我握着一把破刀在森林里乱闯，的确很有意思。”他想起在天神星的日子，还有东风和七筒，他俩现在部在浴血基地。生活应该还不错。\n由一百个狮卫开路，一条十米宽的路迅速向前延伸。林奇两和庄凌云都悬浮在离地两米处，缓缓地向前飘去。\n狮卫不存在疲劳问题。一条大路快速出现，很快就来到一条宽阔的大河边，清澈见底的河水湍急地向下游奔流，河对面仍然足茂密的森林。",
            "summary": "林奇雨和庄凌云落在一处未知的肥沃土地上，这里生长着繁茂的植物，他们利用自己的能力和先进工具聚集在一起。为了快速前行，林奇雨释放了一百个狮卫作为开路先锋，他们砍断树木，惊起林间动物，为两人开辟出一条道路。他们来到了一条宽阔的河边，准备继续前进。",
            "characters_in_summary": [
                "林奇雨",
                "庄凌云",
                "狮卫"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n冰龙 | 林奇雨驾驶的御雕，需要进行改造以增加其能力，在剧情中吸收矿脉能量进行自我升级，与林奇雨共生。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 3,
            "content": "庄凌云不耐烦了。说道：“林奇雨，我们还是飞吧，这也太慢了。”\n林奇雨也觉得这样太慢，他点头道：“好吧、还是飞比较快，这个地方实在太荒凉了点。”\n他将狮卫放入储物空间。飞到大河上空，心里忽然一动，说道：“我们沿着河向上游飞，如果有能力，一般的智慧生命，他们一定会居住在河边。”\n庄凌云说道：“我有更好的办法，林奇雨，你还有没有探测器？这片土地应该没有探测过。我想知道……被力墙圈起来的地方有多大。”\n林奇雨让狮卫清出一块空地，说道：“我还有可回收的小范围探测器。”他从储物空间里取出小巧玲珑的探测飞行器，让狮卫释放出去，笑道：“我下水去玩玩，你可别走远了。很快就会有探测结果。”\n在太空中，水是很珍贵的，尤其是淡水，所以每次看见水，林奇雨总是很喜欢，有机会玩水，他觉得很开心。\n在水里扑腾了半天，抓到一条怪熊，他从水里嘻嘻哈哈地飞到岸上，说道：“这里的鱼很凶啊，竟然追着我晈，呵呵，可惜我不大吃东西，要不然就把他烤来吃……算啦，还是放生吧。”\n一扬手，将那条怪鱼扔回水中。问道：“探测的结果怎么样？”\n狮卫报告道：“探测完毕。等待探测器回来。数据已经输入地图仪，主人请看。”",
            "summary": "庄凌云和林奇雨两位角色正在寻找可能存在的智慧生命。他们决定沿着河流向上游飞行，并使用探测器来了解被力墙圈起的地域大小。在这个过程中，林奇雨在水中发现了一种奇怪的鱼类，但在考虑到太空中的水资源珍贵后，他还是选择将其放生。狮卫完成了探测任务，并将结果显示在地图仪上。",
            "characters_in_summary": [
                "庄凌云",
                "林奇雨",
                "河流",
                "太空",
                "狮卫"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n太空 | 舰队战斗场所，四面八方都是空的，与地面作战不同\n冰龙 | 林奇雨驾驶的御雕，需要进行改造以增加其能力，在剧情中吸收矿脉能量进行自我升级，与林奇雨共生。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 4,
            "content": "探测资料显示，这块地域一共有十六根参天石柱，圈起的地方相当于一个地球的面积。在这块地域的中央，有一座类似城市的庞大路筑群，占地达一万平方公里，有很多生命个体，暂时无法分辨出是什么样的生命体。\n林奇雨收起地图仪，心里有些激动，可以肯定这里的智慧生物不会少，只是无恙天地实在太大，以自己和庄凌云的本事。恐怕也不容易寻找。他说道：“我们飞过去，那座城市距离这里大约有十万公里。”\n庄凌云笑道：“不算远，这裹的能里多而紊乱，不能用在太空中的飞行速度，呵呵。走吧。”\n他抢先飞起，林奇雨紧随其后，说道：“在太空中，十万公里的距离不算什么，但是在有大气里的陆地，就比较耗费能里，我们不赶时间。慢慢飞过去好了。”\n几个小时后，两人抵达那座城市上空。",
            "summary": "探测资料显示有一个包含16根参天石柱的地域，面积相当于整个地球。在这个地域的中心，有一座庞大的建筑群，里面生活着未知的生命体。林奇雨和庄凌云决定前往这个地区探索。他们飞行了大约十万公里，到达了这座城市上空。",
            "characters_in_summary": [
                "林奇雨",
                "庄凌云",
                "请使用顿号连接列出名称"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。\n太空 | 舰队战斗场所，四面八方都是空的，与地面作战不同"
        },
        {
            "id": 5,
            "content": "林奇两落在一根巨人的石柱上，这根石柱和在海边看见的红色石柱相似。只是小了很多。而且破损残缺，直径大约有一百米，高达上千米，下方是密密麻麻的石屋和纵横交错的街道，大部分石屋都已破败，像是经过了一场大战。\n庄凌云说道：“奇怪，这里的生物都只是一些野兽，并不是智能生物……我们下去看看。”\n林奇雨刚刚落到街道上，就听一声凄历的嚎叫从街角傅来，刹那哄，从石屋里窜出七八条犹如狼一样的野兽，随着一声声嚎叫，上千只野兽从四面八方奔来，林奇雨疑惑道：“这……难道是有智慧的生物？我怎么看都像是一群狼啊。”\n庄凌云戏谑地大叫道：“哇，他们要吃我们啊！”\n这群野兽和狼非常相似，只是个硕大了许多，和小牛犊一般，一身暗青色的皮毛，眼睛是赤红色的。从嘴角边流下滴滴馋涎，喉咙里发出低沉的咆哮声音，只是包围着林奇雨等人，似乎在等待着什么。\n四个狮卫和四个战偶，很有默契地守在林奇雨和庄凌云的周围。\n林奇雨笑嘻嘻地说道：“哎，我才不想和畜生交手，这些畜生很像狼，嗯，就叫青狼好了，老庄啊，你不会亲自动手吧？”\n说着，从储物空间里抛出一百个狮卫，然后取出两张座椅，很悠闲地坐卜来，说道：“来，老庄，请坐，诸坐，哈哈。”\n有狮卫保护，他不怕任何野兽。\n庄凌云摇头道：“你很会享受。”坐下后，他也取出一百个战偶。说道：“好吧，我们看看这些青狼有什么特别的本领。”\n一条犹如狐狸大小的青狼出现在街边屋顶，他身边有四条特别壮硕的青狼，像护卫一样守在他的身周。\n林奇雨指着他说道：“咦，那个小青狼像是首领，奇怪，怎么这么小，看上去还满可爱的。”\n一声凄历的吼叫从小青狼嘴里发出，顿时，青狼群一起跟着嚎叫起来。",
            "summary": "林奇雨和庄凌云发现了一个破败的城市，里面生活着一群类似于狼的野兽，被称为青狼。当他们降落至城市街道时，一群青狼出现并包围了他们。林奇雨和庄凌云各自派出狮卫和战偶保护他们，并与青狼首领展开了一场战斗。",
            "characters_in_summary": [
                "林奇雨",
                "庄凌云",
                "青狼",
                "狮卫",
                "战偶"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n战偶 | 外星生物制造的机器人战士，具有高度智能和战斗力，能够隐形和发射能量攻击\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。\n太空 | 舰队战斗场所，四面八方都是空的，与地面作战不同"
        },
        {
            "id": 6,
            "content": "庄凌云从容地说道：“它们好像要进攻了。”\n狮卫是用最先进人类科技，还有神秘花纹辅助，实力非常强悍，林奇雨丝毫不担心他们会打不过这此青狼。\n而庄凌云的战偶更是变态，比林奇雨的狮街还要厉害。自然生长青狼这次算是鸡蛋碰到了石头。\n一百个狮卫中，只有十个狮卫抽出了阔剑，其它的狮卫分散站立在林奇雨周围。十道剑光挥过，青狼的断肢残臂四下横飞，只见血肉飞溅，悲鸣声响成一片。狮卫简直就是杀戳机器，没有丝毫怜悯之情。\n林奇雨说道：“哎。老庄，你的战偶怎么不动？”\n庄凌云笑道：“你的狮卫一动，我就知道，不需要我的战偶出手了，这些青狼不堪一击。”\n林奇雨说道：“我觉得这群青狼是有人豢养的，应该不是这里原来的主人。”\n仅仅几句话的工夫，几百条青狼就倒在血泊中。那条小青狼再次尖声嚎叫。青狼群掉头就跑。\n一直没有动作的战偶忽然启动，十二个战偶眨眼间就包围了小青狼，庄凌云慢条斯理地说道：“我要活的。”\n林奇雨收起九十个狮卫，留下十四个狮卫打扫战场。这场战斗实在没啥意思，战偶一出手，小青狼连十秒钟都没有挺过去，就被战偶活捉。\n庄凌云像提着一条小狗似的，一只手捏着小青狼的脖颈，说道：“我来和他交流一下，嘿嘿。”\n林奇雨看得心里一阵恶寒，说道：“我去转转，你慢慢和他交流吧。”他带着狮卫转身就走。",
            "summary": "庄凌云和林奇雨带领着狮卫与青狼进行战斗。庄凌云的战偶比林奇雨的狮卫更强大，使得青狼无法抵抗。在战斗中，庄凌云的战偶并未出手，因为他认为青狼不堪一击。青狼群败退，庄凌云成功活捉了小青狼。",
            "characters_in_summary": [
                "庄凌云",
                "林奇雨",
                "战偶",
                "庄凌云的",
                "小青狼",
                "狮卫",
                "青狼"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n战偶 | 外星生物制造的机器人战士，具有高度智能和战斗力，能够隐形和发射能量攻击\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 7,
            "content": "这座城市规划得很好，街道纵横交错，每一个街区都是标准的四方形，大部分是两层。极少数是三层，没有一座房屋是完好无损的，有几个街区完全被摧毁，遗留下一堆堆砖瓦木块。\n街道地面用的是类似水泥的建筑材料，露出泥土的地方，生长着密集的树木和野草，看得出这里原本是多么的繁华。\n林奇雨走进一座房屋。那是一个两层石屋。里面木结构物品全部腐朽，房间里空荡荡的。石屋后面是一个不大的小院子，长满野草灌木。\n他从地上捡起一根尺长的金属棍，上面可以清晰地看见几组花纹，是用黄金镶嵌在里面的。稍微察看了一下，林奇雨心里很是惊讶。花纹的核心部分，是一组用黄金丝构成的饕餮纹。\n这根尺长的金属棍内部，有一整套黄金丝构成的储能和攻击系统，没有任何按纽。林奇雨小心地用能量去激发。“啪！”一道淡淡的白光闪动，石壁上多出一个圆形的孔洞。很浅的一个孔洞。\n道样的威力看似很小。但是林奇雨知道，没有高超的智慧。别想做出这样的武器。他对居住在这里的智慧生物更加感到好奇，是什么东西毁灭了他们？\n庄凌云走进石屋，问道：“发现什么没有？”",
            "summary": "街道纵横交错，房屋多为两层，少数为三层。城市因未知原因被摧毁，留下废墟和树木野草。林奇雨在一座两层石屋内发现了一根尺长的金属棍，上面镶嵌有黄金饕餮纹，内部含有黄金丝储能和攻击系统。他对居住在此的智慧生物感到好奇，想知道是什么导致了他们的毁灭。",
            "characters_in_summary": [
                "林奇雨",
                "智慧生物",
                "两层楼石屋"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n战偶 | 外星生物制造的机器人战士，具有高度智能和战斗力，能够隐形和发射能量攻击\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 8,
            "content": "林奇雨将手中的金属棍递给他，说道：“很有意思的东西。证明这里的智慧生物……曾经很强大。”\n庄凌云接过去把玩了片刻，说道：“有一座很大的建筑在那边。”他用手指指左侧，又道：“战偶发现了一些东西，我们去看看。”\n两人走出石屋，飞到空中，不一会儿就看见一座巨大的石头建筑。\n林奇雨在空中就忍不住惊叹道：“了不起的建筑！”\n巨石建造的庞大建筑，只残存了一部分，无数高大的石柱竖立在高台上。上部分屋顶已经坍塌。仅仅是残存的部分就让林奇雨吃惊不已。\n在这座建筑中，林奇雨再一次发现了大量的花纹，他将所有的狮卫派出，甚至架设起星斗。让驻守在隐庐基地的狮卫和虎卫也过水帮忙。他对他们的要求很简单，记录石柱和墙壁上的花纹。\n庄凌云也调出一批工偶，寻找和记录墙壁上的花纹组合。这些花纹是这座城市最宝贵的财富，两人心里很明白这个道理。林奇雨说道：“老庄，这地方……你要不要？”\n庄凌云反问道：“什么意思？”\n林奇雨笑嘻嘻地说道：“如果你不要……嘿嘿，这块土地我就要了，我打算把浴血基地的人送到这里来，这里有广袤的土地，非常适合人类居住。”\n他心里的小算盘打得劈啪乱响，浴血基地太危险，若能让家族的人迁居过来。道里就是一个世外桃源。\n庄凌云说道：“我可没有那么多同族，你想要……就去占领吧。”\n林奇雨说道：“等我一个月时闻，我要调集一些狼卫和狗卫过来。先占颔了再说。”\n庄凌云考虑了片刻，说道：“我就不等了，呵呵，这片土地很神奇，我要去寻找流浪者，一旦找到，我会通知你的，信息共享嘛。”\n林奇两也习惯一个人行动，说道：“好，有消息就通知我，如果遇到对付不了的敌人。也要通知我。呵呵，两人合力，估计谁也打不过我们。”",
            "summary": "林奇雨和庄凌云两人在一个神秘的地方发现了一座巨大的石头建筑，他们意识到这个地方曾经拥有高度发达的智慧文明。林奇雨提议将浴血基地的人迁移到这个地方，而庄凌云则决定寻找流浪者并共享信息。",
            "characters_in_summary": [
                "林奇雨",
                "庄凌云",
                "神秘地方",
                "巨大石头建筑",
                "浴血基地",
                "高度发达智慧文明"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n浴血基地 | 林奇雨所属的组织，位于地下世界，是地下世界的核心基地之一，有智能战士和其他人员驻扎，进行研究和战斗活动。\n战偶 | 外星生物制造的机器人战士，具有高度智能和战斗力，能够隐形和发射能量攻击\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 9,
            "content": "庄凌云说道：“记录下来的花纹，给我一份，工偶我就带走了。”\n林奇雨点头道：“放心吧，有我一份，就有你的。”看着庄凌云消失在天空中，他立即架\n设星门，派出一个狮卫传递消息。\n无恙天地的白天有七十二个小时，夜晚有八个小时。气候变化各地不同，林奇雨所在的古城没有气候变化，温度在摄氏十五度至二十五度之间，湿度也不算大，非常适合人类居住，很少有星球会行这样的好地方。\n收集到的花纹越来越多，有很多现成的花纹组合，因为损毁而不全。但是林奇两收集过很多原始的花纹。通过智慧光脑的推测，可以复原大部分花纹，至于这些组合花纹有什么作用，那就要通过试验来验证。\n传送问去的狮卫很快回来。还带来一大批智能战士和各种施工机械人。林奇雨打算让浴血基地的人很快迁来，毕竞对无恙天地的情况还不了解，不知道这里有什么危险。\n他决定先把这里建设好，至少要建成一个牢固的大基地，完全稳定下来以俊。再考虑移民的问题。\n这块被圈起来的土地，深深地吸引了林奇雨。他连探索无恙天地的事都暂时放下。有力墙\n阻挡大型的怪兽进入。道里相对比较安全，加上土地肥沃，矿藏丰富。气候宜人。又是无主之地，林奇雨说什么也不肯放弃这么好的地方。\n他到过无数个星球。在虚拟网络裹也了解过各个开发的星球，如此适合人类居住的地方，\n可以说非常罕见，自己既然有实力占据此地。就要好好开发这块土地。",
            "summary": "庄凌云向林奇雨索要花纹记录，林奇雨答应提供并派出狮卫传递消息。无恙天地的气候适宜人类居住，白天有72小时，夜晚有8小时。林奇雨决定在无恙天地建立一个大基地，先进行基础设施建设，稳定后再考虑移民问题。",
            "characters_in_summary": [
                "庄凌云",
                "林奇雨",
                "无恙天地"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n战偶 | 外星生物制造的机器人战士，具有高度智能和战斗力，能够隐形和发射能量攻击\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        },
        {
            "id": 10,
            "content": "狮卫、虎卫、狼卫和狗卫首先清空了这座城市里的野兽，然后全力恢复那座庞大的建筑。修复城市边缘的八十一根刻花石柱。\n林奇雨几乎可以确定，那八十一根石柱，涉及到这座城市的防御，只要恢复石柱的功能，城市的防御力就能得到人大提高。\n石柱是用类似水泥的材料浇铸而成，损毁的只是表面的花纹。这里的花纹基本上是用黄金加上一些稀有金属构成，用先进的仪器，很快就检验出精确的配方。\n幸好在大石弯的陨石环外，找到过一颗含金量极高的陨石，所以黄金并不缺乏。炼制好的黄金迅速被修补到石柱上。依靠蚂蚁机械师超级精确的技术，八十一根石柱上的花纹，很快就被修复一新。\n当最后一根石柱修复完毕时，八十一根石柱同时闪亮，就像八十一盏激光灯。八十一道光柱直冲天际，全是耀眼的金色光芒。\n大地微微颤动，隆隆声越来越响。林奇雨惊讶地飞到高空。他要看看八十一根石柱恢复后，有什么惊人的变化。\n耀眼的金光逐渐收缩，石柱竟然渐渐升高，紧接着，更加惊人的事情发生了：一道石墙从地下缓缓升起，林奇雨快速飞过去，只见石柱之间升起一道石墙，宽约十米，随着石柱的升高而升高，大约升到百米才停止不动，石墙上同样布满了花纹。\n隆隆声并没有因为石墙升起而停止，反而越来越响，一根巨大的石柱从城市中央升起，那是一根直径达九百米的巨大的金色石柱。金色的光芒将整个城市照得一片金黄。\n金色石柱一直上升到一万米才停止下来，八十一道光柱逐渐倾斜，与中央的光柱接触，轰然剧震中，构成了一个金色的光罩。将城市严密地笼罩在其中。三个小时后，天空中金色的光罩逐断谈化，慢慢地变得透明。\n林奇雨知道光罩已经稳定下来，只要不去触动，就不会发现行防御罩存在。\n林奇雨喃喃白语道：“好大的手笔啊，在这样的蛮荒之地，建立如此庞大的城市。这人实在了不起。”在他的潜意识中，认定这一切都是人为造出来的。\n一个狮卫报告：“主人，发现十六座城门，可以出……但是不能进。”\n林奇雨说道：“带我去看看。”\n狮卫在前面飞行，林奇雨紧跟其后，眨眼间就来到最近的一座城门前。\n城门是很简单的长方形，毫无美感，但是胜在气势雄伟。几个狮卫徒劳地想从外面进来。每次都被一股无形的劲力撞回去。\n林奇雨挥手示意让他们停止冲撞。仔细研究石壁上的花纹，急切中无法破解，他伸手扶住石墙，将白己的能量输入进去。\n随着能量的输入，他逐渐了解其中的奥秘，由于掌握了基础的花纹，很快便发现开启城门的秘密。他伸手拍击石壁上显露的金色花纹。输入一点点能量激发，刹那间，荡漾在城门内的力场消散一空，几个走出去的狮卫才得以进入。\n林奇雨说道：这是一种临时开启的手法，若要长时间开启，必须将这里的花纹扫描下来，让智慧光脑分析，你们都记住了吗？“\n身后的几个狮卫同声应道：“是，主人。”\n林奇雨点头道：“好，把开启的方法传送给其它狮卫，每一座城门派遣一个狮卫、四个狗卫看守。”",
            "summary": "狮卫、虎卫、狼卫和狗卫共同恢复了被野兽破坏的城市，并修复了八十一根刻花石柱以增强城市的防御力。通过精确的技术和充足的黄金资源，他们成功地修复了石柱并升起了巨大的石墙。林奇雨发现了这个城市的秘密，并学会了临时开启城门的方法。",
            "characters_in_summary": [
                "狮卫",
                "虎卫",
                "狼卫",
                "狗卫",
                "林奇雨"
            ],
            "entity_info": "狮卫 | 林奇雨派出的狮卫负责传递消息\n林奇雨 | 浴血基地成员，与华鹰翔相识，试图帮助华家人逃离地下世界，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。\n庄浚云 | 与林奇雨相识，拥有十七个基地和三十多艘战舰，寻找新的出路。\n战偶 | 外星生物制造的机器人战士，具有高度智能和战斗力，能够隐形和发射能量攻击\n山峰 | 传送阵所在地，周围峰峦起伏，一望无际，空气清新，景色宜人。与陨星基地有关联。在剧情中观察冰龙吸收能量的过程，并与冰龙心灵相连。\n主基地 | 林奇雨所在的地下世界的核心基地，包含多个层次，有智能战士和其他人员驻扎，进行研究和战斗活动。"
        }
    ]
}