{
    "chapter_title": "第一百八十四章  闯关 ",
    "chapter_summary": "老七和林奇雨等人正在基地等待圣圈中的人赶来。林奇雨查看基地情报并决定增加冰龙卫生产以加强防御。仙翎和其他六个孩子在冥星域找到合适的主基地，林氏家族接收大量星际难民。林奇雨自信满满，挑战圣圈关卡并成功吸引高手关注。他带领众人进入圣圈，与奇亚哲姆等高手展开竞争。尽管遭遇阻碍，林奇雨仍展现出强大的实力，令对手感到吃惊。",
    "characters_in_summary": [
        "老七",
        "林奇雨",
        "仙翎",
        "其他六个孩子",
        "奇亚哲姆",
        "基地",
        "冥星域",
        "圣圈"
    ],
    "pre_entity_info": "老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好。\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员\n基地 | 成员居住、活动、战斗等。\n冥星域 | 林奇雨计划在冥星域先建一个主基地，整合了冥星域的资源后，才有可能在波云星域建立另外的上基地。这里是曾经是人类探险的热点，大量资源的星球，但星际空间非常不稳定，不适合人类进入。\n圣圈 | 一个需要依附属下的地方，林奇雨带领六人进入此地。\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持。\n披尤鲁 | 与林奇雨等人相遇，态度友好，告诉林奇雨关于祈祷山脉的信息。与亚禹一起，态度友好。\n亚禹 | 与披尤鲁一起，态度友好。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "老七敲响圣钟后，他们已经等了整整两天，老七几次按捺不住要冲进去，都被林奇雨制止。\n圣钟敲响后竟然没有一点反应，要不是安祭乌那等人拼命阻挡，林奇雨就要下令拆掉路边的石柱，毁掉这个钟型能量门。\n林奇雨说道：“已经过去两天时间，怎么还没有人出现？”\n安祭乌那苦笑道：“圣圈裏的人并不是住在圣钟附近，一层圣圈包含的地域非常之大，要赶到圣钟这裏来，没有几天时间怎么行，这不是规定的闯关时间……主人还是耐心一点，万一惹火他们就不好办了。”\n林奇雨说道：“惹火了他们又怎样？”\n小姆乾劝道：“主人，你当然不怕，但是他们毕竟是守关人，要想进入圣圈，必须由他们开启门户，这时候犯不著动怒。”\n众人一个劲地劝说，林奇雨只好作罢，他只是想看看比试如何进行，索性取来兽皮座垫，坐下后一边闲聊一边等候。\n披尤鲁殷勤地立在林奇雨身后，随时准备听从主人的吩咐。一旦进入圣圈，他的实力就能提高一大步。\n林奇雨戴著眼镜，察看基地传输过来的各种情报和资料，还有智能总管发来的请示，要得到他的批准后才能执行。",
            "summary": "老七和林奇雨等人在等待圣钟响起后的结果。已经过去了两天，但没有任何反应。安祭乌那提醒他们要耐心等待，因为圣圈中的人并不在附近，需要几天才能赶到。林奇雨虽然生气，但在众人的劝说下只好作罢，决定继续等待。披尤鲁站在林奇雨身后，随时准备听从命令。林奇雨则查看基地传输来的情报和资料。",
            "characters_in_summary": [
                "老七",
                "林奇雨",
                "安祭乌",
                "披尤鲁"
            ],
            "entity_info": "老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好。\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n披尤鲁 | 与林奇雨等人相遇，态度友好，告诉林奇雨关于祈祷山脉的信息。与亚禹一起，态度友好。\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持。\n亚禹 | 与披尤鲁一起，态度友好。"
        },
        {
            "id": 1,
            "content": "浴血基地的士兵已经人部分撤退，接管基地的是主基地淘汰下来的智能战士，以及大批机械人式的炮台堡垒。\n除了运送撤退士兵的舰队外，所有战舰都被智能战士接收，天草星附近的太空中，只有极少数用来联络的人类战舰。\n林隐询问儿子，是不是要将所有的士兵人员全部撤出浴血基地。\n林奇雨早就打算放弃浴血基地，那地方只是一个通道口，周围是一片贫瘠的星域，除了勾古星人的威胁外，其他什么都没有，实在不是一个安居乐业的地方。\n他发回一条资讯，同意老爸的意见，将天草星的人员全部撤出。\n但是要想撤出所有的人员，没有几年时间不可能完成，因为还涉及到各种物资的转移、基地的移交等等琐碎事务。\n阴阳星主基地的智能总管请示，询问冰龙卫的生产如何进行：由于林奇雨否定了最新型智能战士的生产，按照冰龙卫的标准生产智能战士，就成了当务之急：这次智能总管提出的计画，是生产一万五千个冰龙卫。\n林奇雨要求提高一倍，也就是生产三万个冰龙卫，其中一千个冰龙卫送到浴血基地，担任基地和舰队的各级指挥官，九千个冰龙卫加强各个基地的防护实力，其余两万个冰龙卫是给灵帝城准备的，那是林氏家族在无恙天地中的重要基地。\n舰队的生产基本停止，阴阳星的太空船坞主要用来升级各种太空战舰，在主基地智能总管的指挥下，专门负责寻找资源星，并进行大规模地开发和采掘。",
            "summary": "在浴血基地被智能战士和机械人式炮台接管后，林隐和林奇雨决定放弃这个地点并撤出所有人员。由于物资转移和基地移交等琐事，撤离需要数年。林奇雨要求增加冰龙卫的生产数量，用于加强各基地的防御力量。舰队生产暂停，太空船坞主要用于升级太空战舰并寻找资源星进行开发。",
            "characters_in_summary": [
                "林隐",
                "林奇雨",
                "浴血基地",
                "冰龙卫",
                "舰队",
                "太空船坞"
            ],
            "entity_info": "林隐 | 林氏家族的代表，基地指挥官，与各大势力的代表进行谈判\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n浴血基地 | 林奇雨所属的组织，与于逍遥存在冲突。\n冰龙卫 | 与林奇雨关系未知\n舰队 | 传送情况至舰队，林君豹和布酷等人商讨对策的地方\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好。\n披尤鲁 | 与林奇雨等人相遇，态度友好，告诉林奇雨关于祈祷山脉的信息。与亚禹一起，态度友好。\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持。\n亚禹 | 与披尤鲁一起，态度友好。"
        },
        {
            "id": 2,
            "content": "林奇雨留在郁丰平原的基地也进一步扩大，大批的机械设备和人员进驻到那裏，拓展周边的土地。\n仙翎和六个孩子也建好了自己的主基地，林迦奔甚至能够到达大三角星域。仙翎还是留在冥星域，她找到了适合自己的主基地。\n六个孩子就有六个主基地，加上林奇雨和仙翎，一共有八个主基地，由林奇雨主基地的智能总管分裂出新的总管型智慧体管理，很快，他们的基地就发展起来。\n至于人类社会，仍然连年战争不断，难民到处流浪，林氏家族趁机接收了很多星际难民，将大量的人口传送到无恙天地来。\n灵帝城建起了八个卫星城市，现有人口达到九千万，人口依然偏少。而在人类社会中，普通一颗行政星球上的人数，一般也有一至两亿，若是大的行政区星球，至少有十亿以上的人口。\n在无恙天地，不用担心资源缺乏，只需要大批的人类移民。林隐希望儿子能够提供战舰，外出搜寻那些逃离家园的人；林氏家族现有的飞船数量不足，在争夺难民的争斗中不占任何优势。\n林奇雨立即指示智能总管，将主基地的大部分战舰派出，听从林氏家族的指挥，参加这场人口争夺大战。\n处理完积存下来的资讯，林奇雨摘下眼镜，问道：“还没有来？”\n老七说道：“没有，没有任何动静。”\n林奇雨说道：“安祭乌那，要是裏面不加理会，可不可以强行闻关？”\n安祭乌那打了一个寒噤，这个新主人真是厉害，动不动就以武力相威胁。他犹豫道：“呃，我也不知道，以前听说过特别闻关，至于如何闯关，我也不清楚……主人，你等等，我去问问，有没有人知道这个。”\n林奇雨站起来伸了一个懒腰，淡淡地说道：“不用了，老七，十一郎，破开那道能量",
            "summary": "林奇雨在郁丰平原建立了更大的基地，并扩展周边土地。仙翎和其他六个孩子在冥星域找到了适合的主基地。林奇雨、仙翎及六个孩子共拥有八个主基地，由智能总管管理。林氏家族在战争中接收了大量星际难民，并将他们转移到无恙天地。灵帝城建起了八个卫星城市，人口达到九千万。林隐希望儿子能提供战舰，帮助寻找逃离家园的人。林奇雨决定派遣大部分战舰参加人口争夺大战。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "六个孩子",
                "智能总管",
                "林氏家族",
                "灵帝城"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。\n灵帝城 | 灵帝曾经所在的城市，后被外星生物控制的城市，神柱在此处。\n林隐 | 林氏家族代表，基地指挥官，与各大势力的代表进行谈判\n林君豹 | 舰队指挥官，与布酷等人商讨对策\n布酷 | 舰队成员，与林君豹商讨对策\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好"
        },
        {
            "id": 3,
            "content": "他才不在乎什么规则不规则，束手束脚不是他的风格，实力大涨后，他还从来没有受到过什么挫折，因此更增添了几分霸气。\n夷姬剌儿龇牙咧嘴道：“不得了啦，厉害！胆子真大啊！”\n周围的人全傻了，他们还是第一次见到如此狂妄的人，不但敢特别闾关，而且还要硬闯，简直是胆大妄为，不知死活。\n当他们醒悟过来后，都不禁兴奋起来，这可是千载难逢的事情。\n安祭乌那无可奈何地站住，他心裏非常担忧，如果林奇雨失败，就会受到严厉的惩罚，他们这些依附的人也会跟著倒楣，不但进入不了圣圈，还会受到牵连，被驱逐出去。\n林奇雨本不想如此大张旗鼓，如果从高空中飞人，是可以顺利过去，但是要了解实际情况，就必须通过这道关口。不论是用正当的手段，还定用霸道的方式，都必须要靠这个关口来吸引裏面的高手。\n圣圈有很多层，外层的人实力相对弱小，从他们那裏可以了解到很多情况，凭著强劲的实力，林奇雨完全可以控制局面，如果贸然到达天地之桥附近，他就不敢肯定自己有这样的把握。",
            "summary": "一位名叫林奇雨的强者，他在提升实力后变得更加自信和霸气。他不顾规则，大胆地挑战关卡并硬闯圣圈。这种行为引起了周围人的震惊和兴奋，但也让他的跟随者担忧。为了了解实际情况，林奇雨决定通过关口吸引里面的高手。尽管他原本不想大张旗鼓，但他认为有必要依靠这个关口来确保自己的安全。",
            "characters_in_summary": [
                "林奇雨",
                "跟随者",
                "高手",
                "圣圈",
                "关卡"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n圣圈 | 一个需要依附属下的地方，林奇雨带领六人进入此地。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。\n灵帝城 | 灵帝曾经所在的城市，后被外星生物控制的城市，神柱在此处。现有人口达到九千万。\n林隐 | 林氏家族代表，基地指挥官，与各大势力的代表进行谈判"
        },
        {
            "id": 4,
            "content": "能量形成的门看上去很奇怪，两根水缸粗的方形石柱屹立在大路两边，形成一个古怪的钟型能量门。\n普通人看不到这个门，林奇雨他们通过能量波动，能够清楚地看到这个奇异的门。\n所谓的特别闯关敲响圣钟，就是用—根悬挂在石柱上的巨大木晶敲击钟型门，形成激荡的能量波动，以此来通知圣圈裏的人。\n强行闯关，就是要打开这道钟型能量门。\n老七和十一郎对能量门扫描过多次，两人心裏都没有什么把握；能量门形成一个很大的漩涡，其能量来源在于旁边的能量屏障，充沛的能量很难突破；不过对于林奇雨的命令，他们必须不折不扣地执行。\n两人取出一堆零件快速组装起来，林奇雨扫了一眼，心里微微一惊，他们是在组装最新型的冷凝炮，没想到老七和十一郎竟然带著这样的武器。\n他大喝道：“大家靠后！”白己也向后飘退。\n不到三分钟，冷凝炮组装完毕，老七嘿嘿笑道：“不知道效果如何？开始充能。”\n冷凝炮的炮管有七米长，炮架就是老七和十一郎，两人头靠头形成尖塔状站立，冷凝炮管架设在两人手臂上，两人储备的能量快速填充进去。\n炮管渐渐发出淡淡的银光，无数虚幻的花纹从炮管上浮起，林奇雨稍加辨识就认出了几种，那是饕餮纹、豹纹、狼纹印一些辅助文饰。\n冷凝炮是结合花纹技术制造出的武器。",
            "summary": "林奇雨和他的团队需要通过敲响圣钟来通关。这个圣钟隐藏在一道钟型能量门后，普通人看不见它。老七和十一郎尝试突破能量门，但发现它的能量来源非常强大，难以突破。为了完成任务，他们组装了一台名为冷凝炮的武器，准备尝试突破能量门。",
            "characters_in_summary": [
                "林奇雨",
                "老七",
                "十一郎",
                "圣钟",
                "钟型能量门"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。\n灵帝城 | 灵帝曾经所在的城市，后被外星生物控制的城市，神柱在此处。现有人口达到九千万。\n林隐 | 林氏家族代表，基地指挥官，与各大势力的代表进行谈判"
        },
        {
            "id": 5,
            "content": "周围的气温骤然下降，十一郎大叫道：“准备发射！”\n“哧！”就像是美人发出的一声轻笑，冷凝炮射出一道淡淡的银光，一个钟型的大门出现在众人眼前。\n冷凝弹竟然将形成能量门的旋转能量冻结，显露出原本看不见的能量门，就像一扇银色的大门，上面还留有能量旋转的印痕。\n众人仔细观察，这扇门犹如流动的水突然被凝固一般，所有的细节都呈现在眼前，显得美轮美奂。\n空气接触到能量门立即化作浓浓的白雾，由于温度极低，浓雾还没有升起，就化作一颗颗细小的冰晶落在地上，门前很快就堆起厚厚的冰晶，气温急遽下降。\n安祭乌那喃喃自语道：“这是什么玩意儿……”\n林奇雨笑道：“聪明的办法，老七，切割出一个小门就行，千万别打破整扇大门，呵呵，有意思。”\n老七点头道：“是，主人。”随即放下冷凝炮，说道：“十一郎，你收起冷凝炮。”\n他走到门前，伸出一根手指，指尖射出—道极细的镭射，快速切割出一个小门，抬脚踢去，那个小门化作碎片，轰然坍塌。他说道：“主人，可以进去了，冷凝弹的威力大约还能坚持二十分钟。”\n林奇雨一马当先向小门裏窜去，当他窜入小门后，声音才传到众人的耳朵裏：“安祭乌那，带著大家进来吧！”\n安祭乌那心裏还在犹豫，夷姬剌儿和岩暴两人抢先向小门奔去，披尤鲁紧跟著追了上去。\n呼仑原兽人喝道：“等等我！”",
            "summary": "众人为寻找一扇隐藏的能量门而展开行动。通过冷凝炮，他们成功地将能量门显现出来，并小心地切割出一个小门。在林奇雨的带领下，众人进入能量门后的空间，而冷凝炮的威力还能维持二十分钟。",
            "characters_in_summary": [
                "众人",
                "林奇雨"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 6,
            "content": "大姆乾和小姆乾对视一眼，两人拔腿就跑。\n安祭乌那叹了口气，不敢再耽搁，飞快地向小门跑去，边跑边咬牙切齿道：“我……我豁出去了！”\n老七和十一郎断后，跟著进入小门，短短四分钟时间，众人全部进入圣圈。\n看著还没有消失的小门，突然有人发声喊：“我们一起进去！”围观的人群顿时乱作一团，拼命向小门冲去。\n有些人被挤到一边，不小心触到被冷凝的能量门上，霎时间就凝结成一个冰雕，夹杂著能量的寒气不是—般人能够抵御的。\n钟型能量门大约有一米厚，在所有圣圈屏障中，这是最薄的—个能量层，也是最存易突破的能量层。\n十几分钟后，被凝固的能量门重新开始发挥作用，那些冻僵的人一个个被抛了出去，进去的大约有百十来人，要不是现场混乱，进去的人会更多。\n透过无形的能量屏障，圣圈外的人们看见，林奇雨带著进去的人向远处走去，很快就消失在大路尽头。没有进去的人只好失望地离开，心里感到万分遗憾，为自己没有果断跟进而后悔不迭。\n顺著大路向前走，林奇雨发现，这条路的两侧有能量屏障阻隔，他吩咐老七在地图上做好标识。\n跟进来的百十来人中，有几十个试图离开大路，结果被能量屏障弹回。到这时候他们才感到有点害怕，退回去已经没有可能，人人脸上都露出惊恐的神色。",
            "summary": "大姆乾和小姆乾看到一扇薄薄的能量门，决定一起进去。安祭乌和其他人也紧随其后，但有些人因为无法抵挡能量门的寒气而被冻结。大约有100多人成功进入圣圈。林奇雨带领这些人走向远方，留下其他人失望地离开。",
            "characters_in_summary": [
                "大姆乾",
                "小姆乾",
                "安祭乌",
                "林奇雨"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 7,
            "content": "这是一条笔直的大路，大约走了三公里后，又看见两根石柱，一个宽阔的广场出现在众人眼前。\n老七说道：“广场周围被能量屏障阻隔，这是—个半封闭的空间。”所谓半封闭就是指上空没有能量罩阻挡，其余四面都有能量屏障。\n站在广场上的一群人，一个个不可思议地看著林奇雨他们从大路上走来。\n老七小声道：“主人，广场上有二百二十三人。”\n十一郎笑道：“他们大概没有想到会有这么多人闯关，呵呵，好玩。”\n安祭乌那等人脸色发青，他们也没有想到广场上会有那么多人。\n岩暴郁闷地说道：“唉，我的胳膊现在一点劲也没有，万一他们动手，我……我可怎么办？”\n小姆乾说道：“怎么办？躲嘛，还能怎么办……笨！”",
            "summary": "一群人走了三公里后来到了一个宽阔的广场。这个广场被能量屏障包围，只有上空是开放的。一群人在广场上惊讶地看着林奇雨一行人。老七告诉大家广场上有223人。十一郎觉得这很有趣，而安祭乌和岩暴则感到担忧。",
            "characters_in_summary": [
                "林奇雨",
                "老七",
                "十一郎",
                "安祭乌",
                "岩暴"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 8,
            "content": "在第一层圣圈中，奇亚哲姆是大家公认的第一高手，他已经做好了进入下一层圣圈的准备，正在等候再一次开关。\n接到特别闯关的信号，他非常吃惊，立即赶往关口；由于居住的地方距离关口很遥远，他花了四天时间才赶到测试广场，刚要带领众人去开启能量门，却发现闯关的人已经进入广场。\n震惊过后，奇亚哲姆指挥众人将林奇雨这群人包围起来，他喝问道：“谁是闯关者？怎么有这么多人？谁来回答我！”\n林奇雨淡淡地说道：“我！”\n奇亚哲姆看不透林奇雨，以他的水平察看林奇雨，根本看不出个所以然。他在这裏当惯了老大，因此对林奇雨的态度十分不满，说道：“是你？他们怎么进来的？你只能带八个人，其他人不能进来，除了你之外还有闯关的人吗？”\n林奇雨一眼就看穿了奇亚哲姆的水平绝对不会比冰龙卫高。他说道：“怎么比试？快点进行吧，你们耽误了太久的时间。”语气中的不耐烦，人人都能听得出来。\n奇亚哲姆惊讶地睁大眼睛，他主持过不少次比试，如此气焰嚣张的人物还是第一次见识。",
            "summary": "奇亚哲姆是公认的第一高手，正准备进入下一层时接到了闯关信号。他花费四天赶到测试广场，却发现闯关者已经先行进入。奇亚哲姆质问闯关者林奇雨，对其态度不满。林奇雨淡定回应并看穿奇亚哲姆的实力，要求尽快进行比试。",
            "characters_in_summary": [
                "奇亚哲姆",
                "林奇雨",
                "测试广场"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 9,
            "content": "这也怪林奇雨不了解情况，他不应该进入这种初级的比试，以他的实力，最好是飞进去—段距离，到达二十层圣圈以内，然后再参加比试，那裏的人才有可能与他势均力敌。\n众人一片哗然，这人太狂妄嚣张了，哪一个闯关的人不是战战兢兢的？他们想不通林奇雨凭什么如此气焰冲天。众人立即聚集起来，小声商议，准备好好对付一下这个狂妄无知的小子。\n林奇雨听得清清楚楚，他不由得笑起来，说道：“老七，十一郎，等—会儿你们上去比试，唔，难道他们要比试搏击技巧？嘿嘿。”\n看到有几个家伙摩拳擦掌的样子，他忍不住要笑。若是比试搏击技巧，连他也没有把握战胜老七和十一郎，智能战士极其精确的计算能力，不管什么样的搏击，都难不倒他们。",
            "summary": "林奇雨是一位强大的武者，但他却误入了初级比试区域。他的实力远超这个层次，因此引起了众人的不满。林奇雨自信满满，认为他的对手很难与他匹敌。当听到有人打算商量如何对付他时，他反而笑了起来，认为他们的搏击技巧不足以击败他的同伴老七和十一郎。",
            "characters_in_summary": [
                "林奇雨",
                "老七",
                "十一郎",
                "众人"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 10,
            "content": "奇亚哲姆的脑子有点混乱，他被一连串的事情搞昏了头，在身边几个朋友的提醒下，他才镇定下来，说道：“只有你一个人吗？那么依附你的人，让他们站到你这边，其他的人都站到另一边！”\n老七和十一郎懒洋洋地说道：“还有我们兄弟俩闯关。”\n奇亚哲姆也不想多纠缠，他严厉地说道：“好，你们最多只有十六个依附的人，其他人都站过来！”\n那些想浑水摸鱼的人顿时乱成一团，安祭乌那等人成了救命的稻草；谁也不知道圣圈裏的人会如何惩罚他们，没有人愿意被惩罚，况且还不知道是什么样的惩罚：他们挤挤挨挨地聚集在林奇雨三人的周围，试图成为依附的人。\n林奇雨说道：“都站到我身后来，你们谁是守关的人？”\n他理所当然地认为，既然是闯关，就应该有守关的人。\n其实根本就没有什么守关的人，圣圈是一个奇怪的地方，自从有人突破这裏以后，就招集其他有能力的人，一路向裏面深入。圣圈就像一个天然的修炼场，每突破一层屏障，能力就推进一步。\n经过漫长的岁月，自然形成了一种奇特的文化和规则，强弱之间虽然不是生死相对，竞争却非常激烈。",
            "summary": "奇亚哲姆、老七、十一郎和林奇雨等人在争夺依附者的支持。奇亚哲姆通过提醒，将人们分为两派。大多数人聚集在林奇雨三人周围，他们试图成为依附者。林奇雨要求找出守关者，但实际上圣圈并没有这个概念。圣圈就像一个大自然的修炼场，强者间的竞争非常激烈。",
            "characters_in_summary": [
                "奇亚哲姆",
                "老七",
                "十一郎",
                "林奇雨"
            ],
            "entity_info": "老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 11,
            "content": "奇亚哲姆无语，林奇雨的话，每一句都出人意料，而且显得特别霸道，似乎他才是主持比试的人，自己反而像是被比试的人。\n他心裏有些气馁，同时也冒出一股火气，说道：“如果你们不能区分开比试的人和依附的人，比试就立即结束，同时将你们驱逐出圣圈，永远不许踏入圣圈一步，你们自己选择吧。”\n安祭乌那说道：“不是依附的人，会对他们怎么样？”\n奇亚哲姆身边的一个汉子说道：“扔出圣圈，以后不许进来。”\n另一个人补充道：“要是不服气，格杀勿论！”",
            "summary": "奇亚哲姆感到意外和气馁，因为林奇雨的话语显得特别霸道。为了结束比赛，奇亚哲姆威胁说如果无法区分比试者和依附者，他们将永远被驱逐出圣圈。安祭乌纳询问了处理方式，一名汉子回答道将不服气的人扔出圣圈并格杀勿论。",
            "characters_in_summary": [
                "奇亚哲姆",
                "林奇雨",
                "安祭乌纳"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 12,
            "content": "林奇雨叹了口气，说道：“安祭乌那，你问—下大家，是不是愿意依附我？”\n安祭乌那心神不宁地说道：“没有人会不愿意，可是……规矩……”\n林奇雨打断他的话，说道：“我不管什么规炬，就是一句话，他们愿意不愿意依附我？”\n十一郎心裏明白，主人这是在找藉口，只要这些人愿意依附，主人就有理由开战。他笑嘻嘻地说道：“安祭乌那，这是他们唯一的机会，可别错过。”\n没等安祭乌那发问，周围的人就乱哄哄地表示愿意依附林奇雨。众人心知肚明，只要林奇雨肯出头，他们就有一线希望。\n奇亚哲姆快要气疯了，他身后那群圣圈裏的高手也火冒二丈，每一个人心裏都有揍人的冲动。这个外表看上去很温和的年轻人，实在太狂妄白大。\n这群高手中，也有极少数人心裏隐隐觉得不安，他们摸不清林奇雨到底行什么样的实力，没有实力而如此狂妄，是难以想像的事情，可是他们看不出林奇雨有什么厉害的本事。\n奇亚哲姆满脸紫红，血液仿佛部涌到脑门上，他再也压不住心火，大喝一声：“好！比试取消，将他们驱逐出去！如果反抗，杀无赦！”这把火点起来以后，再想熄灭可就由不得他了，他身后的那些高手立刻逼了上来。\n老七说道：“他们不是这些人的对手，安祭乌那，你带著大家退到一边去！”他摩拳擦掌就要上前。\n林奇雨笑道：“我来，好久没有动手了，我来试试这些人的实力如何，呵呵，你和十一郎注意保护安祭乌那他们。”林奇雨没有放出生命圈，他挥动两手，陡然间十道闪电从天而降，“嗤啦啦”地劈在奇亚哲姆身前。\n他喝道：“你们是一起上，还是一个个来？”",
            "summary": "林奇雨要求众人决定是否依附他，安祭乌那担忧规矩问题。林奇雨不顾规矩，强硬要求众人表态。十一郎支持林奇雨的行动。奇亚哲姆和圣圈高手们愤怒不已，决定驱逐林奇雨等人。老七建议安祭乌那带人撤退，林奇雨决定亲自迎战，展示实力。",
            "characters_in_summary": [
                "林奇雨",
                "安祭乌那",
                "十一郎",
                "奇亚哲姆",
                "圣圈高手",
                "老七"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        },
        {
            "id": 13,
            "content": "十道闪电竟然连续不断地劈落，挡在奇亚哲姆面前，似乎永远不会消失，每一道闪电都有大号的茶杯口粗细，细小的火花四散飞溅，发出“嗤啦啦”的怪声，没有一道闪电落在地上，就这么悬在空中，看上去十分吓人。\n奇亚哲姆后退一步，脸色变得煞白。\n闪电的力量他们中也有人会，但是这样凝而不散的闪电，他还从来没有见识过。对手的实力竟然加此强人，实在出乎他的意料。\n他伸手拦住众人，向后退去，说道：“我们走！”仅仅十道闪电就让他生出无法抗拒的念头。\n林奇雨郁闷得要命，这裏的人太精明，稍微显露一点实力，只要他们打不过，立即就回避，根本无法争斗。\n老七偷笑道：“主人，你太早暴露实力了。”\n奇亚哲姆带著一群人快速离开卒阔的广场。不知道他们使用了什么方法，全都躲到能量屏障后面。\n林奇雨收回闪电，他原本就没有杀人的念头，因此也没有阻止他们离开，说道：“我们是不是有资格进入这层圣圈？”\n奇亚哲姆大声道：“做梦吧，哼哼，大家一起来，我们启动……把他们挤出去！”\n启动什么，林奇雨听个明白，十一郎却听得很清楚，他轻声道：“应该是指……能量屏障，启动能量屏障！”\n围绕著众人的能量屏障突然向裏收缩，一根根石柱发出淡淡的光华，能量开始剧烈波动，将能量屏障推向众人，迫使众人退回到大路上。\n呼仑原兽人大吼著扑了过去，轰然一声震响，他被能量屏障撞得连连后退。在他被撞击的刹那间，能量屏障显出淡淡的青蓝色。\n大姆乾急忙扶起他，说道：“退！我们破不开能量屏障！”\n老七和十一郎架起冷凝炮，说道：“主人，我们用冷凝炮对付能量屏障！”\n林奇雨说道：“冷凝炮对付不动的能量屏障有用，对活动的不会有什么效果，不信……你们试试。”他还是一副满不在乎的样子。",
            "summary": "奇亚哲姆面对接连劈落的十道闪电，展现出了强大的实力。然而，对手的实力超出了他的预料，导致他不得不带领众人撤退。林奇雨试图进入一层圣圈，但奇亚哲姆启动了能量屏障，使得他们无法突破。林奇雨表示冷凝炮对能量屏障无效，众人无奈只得撤退。",
            "characters_in_summary": [
                "奇亚哲姆",
                "林奇雨"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n圣钟 | 用于开启通往圣圈的门户，等待两天无反应，可能导致林奇雨等人冲动行事。\n仙翎 | 与林奇雨关系较好，可能为浴血基地成员"
        }
    ]
}