{
    "chapter_title": "第一百八十九章  领悟 ",
    "chapter_summary": "林奇雨察觉到不妙，命令智能战士躲入地下并启动所有探测器。能量屏障爆炸，小基地被毁，林奇雨被迫飞行数百公里躲避能量波动。他发现能量屏障与天顶接触会产生更强能量巨柱，但基地位于地下，避免了更严重事故。十一郎成功将探测器收集到的复杂资料传回主基地。林奇雨决定在原地进行试验，避免重建临时基地，认为地下小基地更方便探测器的操作和维护，同时也更加安全。然而，林奇雨在面临能量屏障时陷入瓶颈，难以提高能量水平。他尝试通过战斗突破瓶颈，但未获成效。林奇雨在反思进化历程时，储物空间意外破碎，大量收藏品散落一地。他进入沉思状态，周围百米内无法接近。仙翎等家族高手来到地下基地等待林奇雨苏醒。林奇雨在研究能量增长时，从星芒的书中了解到空间和时间因素的重要性。他找到相关资料，领悟到能量、时间和空间三者之间的关系。林奇雨结合能量和空间成功进入虚拟网，经历能量屏障的能量潮洗礼后，学会将能量、空间和时间三者结合，并将经验传授给仙翎。林奇雨神思能自由进入阴阳星主基地的虚拟控制大厅，除了智能总管外，只有少数人被授权。他成功记住所有花纹图形，查看最新情报和科技进展资料，发现维纲星系的舰队已带领大量移民进入天草星，他们的机械设备和战士则进入了重新建造的地下基地。林奇雨询问智能总管关于放弃浴血基地的原因，智能总管解释这是林君豹的决定，因为家族拥有珍贵的智能战士制造技术，需要在天草星空域中找到新的安身立命之地。林奇雨决定使用生物金属制造一个物质分身，以弥补幽灵能量分身的缺陷。",
    "characters_in_summary": [
        "林奇雨",
        "智能战士",
        "十一郎",
        "仙翎",
        "林君豹"
    ],
    "pre_entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n智能战士 | 林奇雨研发的智能机器人，用于战斗和研究，共有十个，能力相同，能分享技能和经验。参与主基地的规划工作。在剧情中参与对抗外星生物的战斗。位于主控中心的大厅，负责战斗和研究任务。\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n仙翎 | 林奇雨关心的女子\n林君豹 | 舰队指挥官，与布酷等人商讨对策\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n秃魇 | 可能与林奇雨有冲突的外星生物\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "林奇雨仰头观望，能量屏障裏的剧烈变化就像是立体影像，看得人惊心动魄。\n从能量屏障一开始发生变化，他心裏就隐隐感到不安，所以下令让智能战士躲入地下，并且开启了所有的探测器，那完全是下意识发出的命令。\n地面上的石头上下跳动，连爬藤草也固定不住，一块块拳头大小的石头可以跳到一尺高，地面就像是大鼓蒙皮，所有的东西都在跳跃，包括林奇雨也坐不住。\n他站起身来，心里越来越惊讶，无数道闪电似乎连接在一起，整个能量屏障发出耀眼灿烂的光华。\n突然间，能量屏障炸裂开来，能量铺天盖地冲了出来。林奇雨不由得怪叫一声，全力抵挡。\n只是一眨眼的工夫，刚建立没多久的小基地就被铲平，地上新种植的爬藤草碎成草末，随著狂暴能量的冲击四处飞舞。",
            "summary": "在能量屏障发生剧烈变化时，林奇雨感到不安并下令智能战士躲入地下和开启所有探测器。地面出现异常跳动，林奇雨站起来观察发现能量屏障发出耀眼光华后炸裂，导致小基地被摧毁。",
            "characters_in_summary": [
                "林奇雨",
                "智能战士"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n智能战士 | 林奇雨研发的智能机器人，用于战斗和研究，共有十个，能力相同，能分享技能和经验。参与主基地的规划工作。在剧情中参与对抗外星生物的战斗。位于主控中心的大厅，负责战斗和研究任务。\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n秃魇 | 可能与林奇雨有冲突的外星生物\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持"
        },
        {
            "id": 1,
            "content": "无数的闪电劈向大地，雷声犹如爆炸的军火库，接连不断地响起，直震得天地颤抖，仿佛末日来临。\n林奇雨双脚狠狠跺在地上，身子向后射去。他心裏明白，这时候最好是躲入地下，否则就要强行抵挡涌来的能量。\n冲击过来的能量不是林奇雨能够抵挡的，他就像是一个草人，被卷入狂风中，瞬息间就飞出几百公里。\n几次试图定住身形失败后，林奇雨索性随著狂暴的能量而动。\n这也并不好受，感觉就像落在榨汁机裏一样，巨大的压力快速消耗著他体内的能量。林奇雨竭力向上飞去，逐渐脱离了能量形成的漩涡。\n悬停在高空中，林奇雨心有余悸地看著下方，如此狂暴的能量迸发完全出人意料，他想起在垃圾星的暴风雪，现在的感觉仿佛就是从暴风雪裏刚刚逃出来。\n半晌，他懊恼地拍了一记脑门，原本是为了体验能量的波动，一时间的慌乱却让他选择了暂时逃避，等静下心来又有点后悔。\n能量屏障的爆发来得快去得也快，不到一分钟就恢复原样，爆发出来的能量充斥在天地之间。\n林奇雨恍然大悟，怪不得这裏的能量如此充沛，原来是从能量屏障裏溢出来的。仔细琢磨了一番，他惊讶地发现，只要能量屏障和天顶接触，天地之桥就等于扩展了一圈，形成更大的能量巨柱。\n林奇雨暗自庆幸将基地建造在地下，要是像临时小基地一样，那就什么都没有了。\n爆发出来的能量潮，将地面上的一切都击得粉碎，种植的树木和爬藤草也全部消失，但是它们的根部还泥土裏，不一会儿，绿色的嫩芽就探出地面，不愧是高性能的改基因植物。\n老七和十一郎从地下窜出，其他冰龙卫也爬出地面。\n除了地面上的建筑和探测器受到损失外，只有两个冰龙卫被能量潮撕碎，损失不算很严重。",
            "summary": "林奇雨面对狂暴的能量爆发，被迫躲避并飞行数百公里。在适应能量波动后，他发现能量屏障与天顶接触会产生更强大的能量巨柱。虽然这次能量爆发造成了一定的损失，但幸运的是基地位于地下，避免了更严重的事故。",
            "characters_in_summary": [
                "林奇雨",
                "狂暴的能量爆发"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n智能战士 | 林奇雨研发的智能机器人，用于战斗和研究，共有十个，能力相同，能分享技能和经验。参与主基地的规划工作。在剧情中参与对抗外星生物的战斗。位于主控中心的大厅，负责战斗和研究任务。\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n秃魇 | 可能与林奇雨有冲突的外星生物\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好"
        },
        {
            "id": 2,
            "content": "十一郎接收了探测器在粉碎前收集到的资讯，在第一时间裏将资讯传输回主基地，他的大脑不足以分析如此复杂的资料。\n老七说道：“主人，要重新建造临时基地吗？”\n林奇雨说道：“架设探测器，临时基地就不用建造了，我还要在这裏做一些试验……”他想了想又道：“建造一个地下的小基地，探测器可以自由升降，方便你们身体的维修，星门也安全一些。”\n重新回到能量屏障前，林奇雨心裏感叹不已。神奇的能量迸发，要不是自己一时惊慌，应该可以体验到—次能量运转的变化，\n对于能量的运用他已经很熟练，从超级进化开始，就学会掌握体内的能量，得到生命种子以后，对生命能量的运用逐渐熟悉，接著是对幽灵能量，也就是所谓的大魂力有了认识。最后在流浪者庄凌云的帮助下，自身成为半能量体，在精神力方面得到一定的发展。\n但是他知道，这还远远不够，至于是什么方面不够，他还不是很明确。\n林奇雨心裏有点苦闷，自己正处在瓶颈期，再次提高非常困难。他算是非常幸运的人，每一次提高都有外力的帮助，可是这一次没有人能帮得了他。\n原先他想通过战斗来突破瓶颈，经过实践，似乎没有什么效果，也许是因为没有遇到合适的对手。\n他使劲搓著双手，寻思是不是应该直接攻击能量屏障。\n地上的爬藤草重新铺满广大地，林奇雨躺下身来，伸了一个懒腰，他仰望著天空，陷入沉思。",
            "summary": "十一郎成功地将探测器收集到的复杂资料传回主基地。林奇雨决定在原地进行试验，避免重建临时基地。他认为建立一个地下小基地更方便探测器的操作和维护，同时星门也更加安全。然而，林雨奇在面对能量屏障时感到苦闷，因为他正处于瓶颈期，很难再进一步提高自己的能量水平。尽管他曾尝试通过战斗来突破瓶颈，但并未取得明显效果。现在，林奇雨正在考虑是否应该直接攻击能量屏障以寻求突破。",
            "characters_in_summary": [
                "十一郎",
                "林奇雨",
                "主基地",
                "临时基地",
                "地下小基地",
                "星门",
                "能量屏障"
            ],
            "entity_info": "十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n主基地 | 林氏家族的主基地，淘汰下来的智能战士，大批机械人式的炮台堡垒\n临时基地 | 林奇雨和其他人在太空中的临时住所，用于研究和工作\n星门 | 林奇雨与基地沟通的唯一方式，经过无数次改进的传送阵，最长稳定传送时间为30秒，若强行启动，约10分钟后星门会损坏\n智能战士 | 林奇雨研发的智能机器人，用于战斗和研究，共有十个，能力相同，能分享技能和经验。参与主基地的规划工作。在剧情中参与对抗外星生物的战斗。位于主控中心的大厅，负责战斗和研究任务。\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n秃魇 | 可能与林奇雨有冲突的外星生物\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好"
        },
        {
            "id": 3,
            "content": "老七和十一郎站在他身边，警惕地巡视著四周，守护主人是他们最基本的职责。\n林奇雨开始反思自己的进化历程。\n时间犹如流水般逝去。\n冰龙在不知不觉中脱离林奇雨，自由地在天空中翱翔。\n林奇雨的储物空间悄然破碎，无数收藏品散落在地上。老七指挥冰龙卫花了二天时间，才算收拾乾净。\n林奇雨紧闭双眼，端坐在能量屏障前。\n无数的地堡建立在林奇雨的周身，地下的临时基地也改建为大型的基地，仙翎带著六个孩子，还有很多林氏家族的高手，都来到地下基地。\n自从林奇雨陷入沉思后，他周身百米方圆内，没有任何人可以走近，就像有一堵无形的墙竖立起来，而且他不接收任何资讯，似乎处于沉睡状态。\n十一郎报告主人的状态后，寒图不敢耽搁，立即报告主基地，惊动了林氏家族和仙翎等人，从最初的担心和不安，到最终得到林奇雨—个简单的资讯，于是众人居住在此等候。\n林奇雨给仙翎的资讯只有一个字，那就是“等”。\n大家得知他没有危险，这才安定下来。",
            "summary": "老七和十一郎守护着他们的主人林奇雨。林奇雨在反思自己的进化历程时，他的储物空间意外破碎，导致大量收藏品散落一地。林奇雨进入沉思状态，周围百米内无法接近。仙翎和其他家族高手来到地下基地等待林奇雨苏醒。大家得知林奇雨没有危险，便安心居住在此。",
            "characters_in_summary": [
                "老七",
                "十一郎",
                "林奇雨",
                "仙翎",
                "其他家族高手"
            ],
            "entity_info": "老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n仙翎 | 林奇雨关心的女子\n主基地 | 林氏家族的主基地，淘汰下来的智能战士，大批机械人式的炮台堡垒\n临时基地 | 林奇雨和其他人在太空中的临时住所，用于研究和工作\n星门 | 林奇雨与基地沟通的唯一方式，经过无数次改进的传送阵，最长稳定传送时间为30秒，若强行启动，约10分钟后星门会损坏"
        },
        {
            "id": 4,
            "content": "由于解决了星门传送问题，大量的智能战士和机械设备传送过来，地下基地越建越大，各个基地逐渐串连在一起。\n地下极其丰富的资源，令所有的人吃惊不已。大规模的建设势在必行，由仙翎做主，一个相当于主基地规模的超大型基地开始架构建造。\n仙翎专门设立了一个观察大队，足有四百二十个冰龙卫驻守在林奇雨周围，架设起各种各样的仪器设备，从地堡裏观察林奇雨，出现任何能量变动，立即被传送到地下的大型光脑裏进行分析。\n这期间，能量屏障又爆发了一次。",
            "summary": "在解决星门传送问题后，大量智能战士和机械设备被传送到了地下基地，使其不断扩大。丰富的资源令人惊讶，因此决定进行大规模建设。仙翎负责主导，开始建造一个超大型基地。同时，仙翎还设立了观察大队，由420名冰龙卫驻守在林奇雨周围，使用各种仪器设备监测，一旦发现能量变动，就会立即传到地下光脑进行分析。在此过程中，能量屏障再次发生波动。",
            "characters_in_summary": [
                "仙翎",
                "林奇雨"
            ],
            "entity_info": "仙翎 | 林奇雨关心的女子\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与庄浚云相识。在无恙天地中与柯振丰相识，得知柯振丰是研发人员。与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n主基地 | 林氏家族的主基地，淘汰下来的智能战士，大批机械人式的炮台堡垒"
        },
        {
            "id": 5,
            "content": "众人惊讶地发现，林奇雨纹丝不动地端坐著，唯一有所变化的是他浮在了半空中。如此狂暴的能量冲击，竟然无法撼动他的身躯。\n林奇雨似乎完全不受能量迸发的影响，他就像是一个虚影，狂暴的能量穿身而过，仿佛什么东西也没有碰到。\n在下面的各种仪器，根本记录不到任何有关林奇雨的资讯，直到能量风暴停止，他才平稳地落下来，所有的仪器又能准确地捕捉到他的资讯。\n仙翎一直在地下基地的指挥大厅裏，无数的仪器排列其中，她坐在大厅的中央，身体悬浮在最新型的虚拟光柱裏.\n这是不用戴头盔的虚拟终端，一根直径达三米的光柱就是虚拟网的终端，人只要进入光柱，就会浮在裏面，其虚拟的程度可以达到百分之九十九，和真实环境几乎没有差别。\n她站在模拟的地面上，亲眼目睹了林奇雨禁受能量风暴冲击的过程：那是根据地面收集的资料重新进行类比的结果；她知道林奇雨又一次进化了，至于进化到什么程度，她无法把握，心裏不禁十分担忧。\n回到资料库，智能总管的影像凭空出现，他说道：“夫人，主人的情况应该没有什么问题，我们无法推测主人完成进化的时间。”\n仙翎点点头，说道：“如果是在进化……唉，不知道会怎么样……”\n要说不担心是假的，进化过程的凶险她很清楚，尤其是到了林奇雨这样的程度，稍有不慎，生死两难。\n“不用担心！”",
            "summary": "众人惊讶地发现林奇雨在狂暴能量风暴中纹丝不动，甚至漂浮在空中。林奇雨不受能量影响，如同虚影，让仪器无法记录他的信息。仙翎在指挥大厅观察林奇雨的经历，得知他又进化了，但具体程度无法判断，让她担忧。智能总管表示不必担心，因为无法预测林奇雨进化的完成时间。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "智能总管",
                "指挥大厅"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n仙翎 | 林奇雨关心的女子，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n主基地 | 林氏家族的主基地，淘汰下来的智能战士，大批机械人式的炮台堡垒"
        },
        {
            "id": 6,
            "content": "一个熟悉的声音在耳边响起，仙翎吓了一跳，她惊讶地四处张望。智能总管也是一副不可思议的神情，两人都听出是林奇雨的声音。\n仙翎大声道：“哥，是你吗？你在哪裏？”\n林奇雨的身影逐渐显露出来，他说道：“小妹，我在这裏.”\n智能总管的身体忽然变异，无数条蓝色的触于延伸出去。林奇雨笑道：“别查了，你是查不出来的，呵呵。”\n仙翎兴奋不解道：“哥，你是怎么进来的？哇，是不是已经完成进化了？”\n林奇雨笑嘻嘻地说道：“没有，只是发现了很多有趣的东西，包括我能进入虚拟网，其实你们过来建造地下基地时，我就知道了，很有意思……我以前的路竟然走偏了，幸好能定下心来反思，不过……还没有完全想明白。”\n仙翎轻松了很多，林奇雨意外出现使她很高兴，虽然对林奇雨有近乎盲目的信心，但是在没有得到确切消息前，她还是很担心，说道：“哥，你什么时候能够清醒？不……不是清醒，是什么时候能回来？”\n林奇雨笑道：“不要著急，我还要查找资料……等我想通一些问题。”\n仙翎问道：“查什么资料？”她想不明白林奇雨如何进入虚拟网，又道：“哥，你没有设备也能进入虚拟网，是怎么做到的？”\n林奇雨伸出一根手指，轻轻点在仙翎的额头上，说道：“闭上双眼。”刹那间，无数的画面和经历涌入仙翎的脑海裏，渐渐地，她也陷入沉思。\n一天后，林奇雨放下手指，轻轻吻了一下仙翎，身影悄然散去。\n仙翎就这样闭著眼睛站在资料大厅裏.智能总管微微一笑，转身离开，他在虚拟网裏也是可以化身万千。",
            "summary": "仙翎和智能总管在资料大厅遇到了林奇雨，他意外地进入了虚拟网并告诉了他们一些关于进化的有趣发现。林奇雨还在寻找相关资料，希望能解决一些疑问。仙翎担心哥哥的安全，但林奇雨表示还需要一段时间查找资料。在林奇雨离开后，仙翎继续在资料大厅思考。",
            "characters_in_summary": [
                "仙翎",
                "智能总管",
                "林奇雨",
                "资料大厅"
            ],
            "entity_info": "仙翎 | 林奇雨关心的女子，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持"
        },
        {
            "id": 7,
            "content": "林奇雨查阅资料的速度可以媲美光速，他对能量有了新的认识。\n之所以卡在能量增长的瓶颈上，是因为他怱略了其他方面的因素，比如空间和时间，这一点是从星芒那本书中得到的。\n为此他分神进入虚拟网，查看各种资料，主要就是查看在天神星得到的那二本书。\n让他得到启示的是极限星芒的那七张图，从中领悟到空间和时间的重要。他无意间用能量架构图像上的彩点，就在那一瞬间，他的储物空间轰然碎裂，由此他逐渐明白了能量和空间的关系。\n对时间的领悟则是从无始无终裏得到的。他暗自庆幸，当初三本书中的文字若不是乱码，自己贸然修习，后果将不堪设想。\n时间、空间和能量三者之间的关系，能量是基础，如果能量没有达到运用自如的程度，一旦悟通了空间和时间的关系，由于没有强大能量的支撑，其进化就会完全崩溃。",
            "summary": "林奇雨在研究能量增长时，从星芒的书中了解到忽略空间和时间因素的问题。他在虚拟网上查找相关资料，从极限星芒的七张图中学到了空间和时间的重要性。通过在能量图像上用能量构建彩点，他意识到了能量与空间的关系。同时，他从无始无终中领悟了对时间的理解。意识到能量、时间和空间三者之间的关系后，他认为能量是基础，如果没有强大能量的支撑，悟通空间和时间关系后的进化可能会崩溃。",
            "characters_in_summary": [
                "林奇雨",
                "星芒",
                "虚拟网"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n虚拟网 | 联邦虚拟网是一个庞大的网络世界，林奇雨在其中进行网络攻击和防御训练，寻找配方制作进阶进化剂。\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持"
        },
        {
            "id": 8,
            "content": "能量和空间的结合，使林奇雨轻而易举地进入了虚拟网。\n当他在时间上有所领悟后，能量屏障迸发的能量潮，就不再影响到他的存在，这是很微妙的经历。\n经过能量潮的洗礼，他开始将能量、空间和时间这三者结合起来，并取得了初步的成果。他将自已的经验直接传送给仙翎。\n林奇雨的一点神思进入了在阴阳星的主基地。\n智能总管一点都不奇怪林奇雨出现在眼前，能够自由进入阴阳星主基地的虚拟控制大厅，除了智能总管外，只有林奇雨和仙翎及六个孩子有类似的许可权。\n即使林奇雨没有这样的许可权，凭著他对能量、空间和时间的理解，也能够进入虚拟控制大厅。",
            "summary": "林奇雨通过结合能量和空间成功地进入虚拟网。在经历了能量屏障的能量潮洗礼后，他学会了将能量、空间和时间三者结合，并将经验传授给仙翎。林奇雨的神思能自由进入阴阳星主基地的虚拟控制大厅，除了智能总管外，只有少数人被授权。即使没有许可权，林奇雨仍可凭借对能量、空间和时间的理解进入大厅。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "虚拟网",
                "能量屏障",
                "阴阳星主基地"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系\n虚拟网 | 联邦虚拟网是一个庞大的网络世界，林奇雨在其中进行网络攻击和防御训练，寻找配方制作进阶进化剂。\n阴阳星主基地 | 林氏家族在无恙天地中的重要基地\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持"
        },
        {
            "id": 9,
            "content": "林奇雨说道：“我需要所有分离出来的基础花纹，最基本的组合花纹，以及计算出来的复合花纹图。”\n智能总管说道：“主人要如何读取？”\n林奇雨说道：“在我眼前展示就行，速度可以快一点。”\n一个个立体花纹迅速在他眼前闪现，以每秒十个的速度进行。林奇雨说道：“再快一点。”文字解释也随著花纹—同出现，林奇雨紧盯著花纹的变化。\n智能总管按照林奇雨的要求，加快立体图像闪动的频率。智能总管在虚拟网裏有无数个化身，就像林奇雨一样，他的本体还在掌控著全局。\n整整十七天时间，林奇雨一直在记忆著花纹图形。\n最后一个图形，是在花纹遗迹发现的巨大的组合图形，被完整地复制下来，并且经过光脑的计算。组合花纹的复杂程度极其惊人，林奇雨用了半天时间才完全记住。\n稍稍休息了片刻，林奇雨又闭目反思了一段时间，说道：“总管，汇报—下最新的情报，提供—此最新的科技进展资料。”\n海量的资料快速传输给林奇雨，凭著超高的阅览速度，一天时间他就将近几年来的各种资料流览了一递，说道：“天草星浴血基地的人全部撤离了？嗯，也好……”\n智能总管说道：“我们的人是全部撤出来了，但是……维纲星系的舰队却带领大量移民进入那裏，因为我们宣称已经放弃天草星……\n“此外，所有的机械设备和机械战士，以及少数智能战士全部进入天草星的地下基地，那是我们重新建造的地下基地，地面上的浴血基地全部放弃了。”",
            "summary": "林奇雨要求获取各种花纹图案，以便研究。智能总管快速展示给他看，并在虚拟网上有多个化身。经过17天的努力，林奇雨成功记住了所有花纹图形。他随后查看了最近的情报和科技进展资料，发现维纲星系的舰队已带领大量移民进入天草星，而他们的机械设备和战士则进入了重新建造的地下基地。",
            "characters_in_summary": [
                "林奇雨",
                "智能总管",
                "维纲星系",
                "天草星"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n维纲星系 | 维纲星系舰队的驻地，包括战舰和其他设施\n天草星 | 登陆部队建立的基地网络所在星球\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系\n虚拟网 | 联邦虚拟网是一个庞大的网络世界，林奇雨在其中进行网络攻击和防御训练，寻找配方制作进阶进化剂。\n阴阳星主基地 | 林氏家族在无恙天地中的重要基地，智能总管负责管理内部事务和外部事务，在虚拟网中也可以化身万千"
        },
        {
            "id": 10,
            "content": "林奇雨问道：“为什么要放弃？”\n智能总管说道：“是林君豹老爷子的命令，智能战士的制造技术，目前只有林氏家族拥有，在天草星空域中，有大量的先进武器，包括隐形太空雷……这些消息是那些不愿意移民到无恙天地的人传出去的，吸引了外界各派势力的注意。\n“老爷子命令智能战士潜伏到地下去，万一勾古星人发起攻击，也好有一支抵抗力量存在。”\n林奇雨微微点头。\n林君豹原本不愿意放弃浴血基地，自从发现了无恙天地后，林氏家族总算找到了安身立命的地方，在众人的劝说下，他最终还是同意放弃浴血基地，那裏没有强大的后援和物资储备，很难长久坚持下去。",
            "summary": "林奇雨询问智能总管关于放弃浴血基地的原因。智能总管解释道，这是林君豹老爷子的决定，因为家族拥有的智能战士制造技术非常珍贵，而且天草星空域中有许多先进武器，引起了外界的关注。为了应对可能的勾古星人大举进攻，智能战士将潜伏到地下进行抵抗。在众人的劝说下，林君豹同意放弃浴血基地，转向寻找安身立命的新地方。",
            "characters_in_summary": [
                "林奇雨",
                "智能总管",
                "林君豹",
                "天草星空域",
                "浴血基地",
                "勾古星人"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n林君豹 | 舰队指挥官，与布酷等人商讨对策\n浴血基地 | 林奇雨所在的基地，与陨星基地有关联。与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n维纲星系 | 维纲星系舰队的驻地，包括战舰和其他设施\n天草星 | 登陆部队建立的基地网络所在星球\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系"
        },
        {
            "id": 11,
            "content": "不过，老爷子留下了一支强大的力量，那些智能战上和低等级的机械战士，比人类的大军更加厉害，足以抵御勾古星人的侵略。\n智能总管又道：“进入无恙天地的传送阵重新架设了，原来的传送阵附近有厉害的太空怪兽，所以被放弃……大星门的技术难关也得到解决，小星门可以直接和大星门相联接，形成大型的传送网路，一旦安装完毕，以后移民到无恙天地就会很方便。\n“目前……林氏家族在各大势力的主要星球上，都建立了一些小型星门，用以传送高技术人才和各种我们急需要的人。”\n林奇雨对这些不是很感兴趣，他问道：“哦，在浴血基地有没有预留星门？”\n智能总管说道：“留下了一个星门，在浴血基地新建的地下控制大厅裏，已经封存起来。”\n大家都知道浴血基地的重要，在那裏留下一个后门，万一浴血基地被勾古星人占领，就可以有一个反击的通道。\n只要留下星门林奇雨就放心了，再多的勾古星人也挡不住智能战士的冲击。\n大规模的智能战上生产在几个基地同时展开，储备的智能战士已经达到三十多万个，此外还有大批的低等级机械战士。\n一旦发生勾古星人入侵，可以通过星门将战士源源不断地送入浴血基地，要想重新占领天草星，也是一件很容易的事情。\n林奇雨笑道：“好，我估计要不了多久，勾古星人就要侵入了。”\n智能总管说道：“是的，我们上次捕获了十几个勾古星人，发现他们再次进化，并且掌握了一定的半生物科技，可能是传承了庄凌云的本能技艺，结合勾古星人本身的优势进化而成，比原来强大了很多。”\n林奇雨说道：“一旦勾古星人入侵，立即通知我。”他考虑了片刻，又问道：“庄凌云有没有消息传送过来？”",
            "summary": "林氏家族与勾古星人对抗。老爷子留下了一支强大的力量，包括智能战上和低等级的机械战士。智能总管报告说，无恙天地的传送阵已经重建，而且大星门的技术难关也已解决。林氏家族在各大星球上建立了小型星门，以备不时之需。浴血基地也留有一个星门。大规模生产智能战士的行动正在进行，目前已储备了三十多万个智能战士和大量低等级机械战士。林奇雨对此表示满意，并担心勾古星人的入侵。智能总管提到勾古星人已经进化，掌握了一定的半生物科技，变得更加强大。林奇雨要求一旦勾古星人入侵，立即通知他。他还询问了庄凌云是否有消息传来。",
            "characters_in_summary": [
                "林奇雨",
                "老爷子",
                "智能总管",
                "勾古星人",
                "庄凌云"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n林君豹 | 舰队指挥官，与布酷等人商讨对策\n浴血基地 | 林奇雨所在的基地，与陨星基地有关联。与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好"
        },
        {
            "id": 12,
            "content": "智能总管说道：“曾经索要了一些新研制的生物金属，后来就没有任何消息。”\n林奇雨仔细回想了一下生物金属的特性，不由得大为惊奇，那玩意儿非常有特点，可以和花纹相契合，若是用生物金属架构身体，其强度可以承受巨大的能量冲击。他寻思：“难道庄凌云要重新制造一个身体？”\n生物金属的发现很偶然，它的发现并且成功研制，是一件了不起的事情，不仅再次提高了智能战士的战力，更重要的是使生物改造人成为可能，生物金属完全可以和人类相结合，形成半机械人。\n这项技术还处于绝密中，是林氏家族掌握的重要科技之一。\n林奇雨说道：“给我—些生物金属，根据我的基因……嗯，一千公斤左右的生物金属……要适合我的基因，制造完毕后，立即传送到祈祷山脉的地下基地……我还需要—些东西。”他列出一份清单交给智能总管，这是他第一次考虑制造自己的分身。\n他不愿意运用幽灵能量制造分身，全生物能量制造的分身有很大的缺陷，一旦分身被毁，就会削弱自身的能力，因此制造—个纯粹的物质分身很有必要。而且庄凌云也在制造同样的分身，这其中一定有自己不知道的秘密。",
            "summary": "智能总管提到有人曾索要过新研制的生物金属，但之后没有消息。林奇雨猜测这可能是因为庄凌云打算用生物金属制造一个新的身体。生物金属是一种具有特殊特性的材料，可以与花纹相契合，增强身体的强度。这项技术仍处于绝密状态，由林氏家族掌握。林奇雨决定使用生物金属制造一个物质分身，以弥补幽灵能量分身的缺陷。同时，他也怀疑庄凌云在制造类似的分身，其中可能有不为人知的秘密。",
            "characters_in_summary": [
                "林奇雨",
                "庄凌云",
                "林氏家族"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n林君豹 | 舰队指挥官，与布酷等人商讨对策"
        },
        {
            "id": 13,
            "content": "智能总管说道：“是，主人。”\n林奇雨点头道：“你去忙吧，有事我会来找你。”他的身影化作无数的光点飞散。\n智能总管暗暗佩服，直到现在他都不了解林奇雨是如何进入这裏的。\n一分二，二分四、四分十六……林奇雨的神思化作无数的身影，顺著虚拟网路的通道奔向四面八方，还有一点神思回到本体，就像是撒出去的渔网，控制渔网的那根绳索必须紧紧抓在手中。\n林奇雨逐渐理解了天地之桥的能量，虽然还不能把握其实质，但是能够理解其中的变化，身体也向著能量屏障缓缓移动。只要能够顺利进入能量屏障，他就有可能了解天地之桥的奥秘。\n十一郎和老七站在远离林奇雨三百米处，两人只在能量进发时躲入地下，平时就站在远处守候著主人。这样的守候是非常枯燥的，好在两人是机械生命，即使站上几百年也不会不耐烦。\n这天，林奇雨身上突然散发出淡淡的金光，一圈金色的光华逐渐扩大，紧接著又冒出一圈银色的光华。\n一天后，他身上冒出浓浓的黑雾，迅速充满了金银双色光罩。\n老七忍不住踏前一步，小声道：“十一郎……”\n十一郎拉住他说道：“别动，有事主人会通知我们的。”\n浓浓的黑雾不停地翻滚，夹杂著一道道细小的银色霹雳，发出剌耳的劈啪声，偶而还传来几声雷鸣。\n老七惊讶道：“哎，十一郎，主人似乎是在模仿能量屏障内部的能量运动，很像……很像圣圈能量的波动方式……”\n十一郎忙著指挥冰龙卫操控各种仪器，记录林奇雨的变化，根本来不及回答老七的话。\n林奇雨的身体逐渐飞离地面，缓慢地向著最后一层圣圈，也就是最强大的能量屏障飞去。\n老七和十一郎大为紧张，立即动身追踪过去。不一会儿，林奇雨释出的能量圈就逼近了圣圈。\n老七不解地问道：“主人想干什么？”",
            "summary": "智能总管与林奇雨进行对话，林奇雨化为光点消失在虚拟网络中，探索天地之桥的奥秘。他在尝试理解能量屏障的过程中，身体逐渐发生变化，释放出金银双色光罩和浓浓的黑雾。十一郎和老七在远处观察并等待林奇雨的通知。林奇雨成功接近并模仿能量屏障内部的能量运动，试图进入的圣圈。",
            "characters_in_summary": [
                "智能总管",
                "林奇雨",
                "十一郎",
                "老七"
            ],
            "entity_info": "智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n老七 | 智能战士，与拉默吉丑关系密切，可能为乌戈尔族人，被攻击后恢复原貌，与林奇雨关系较好\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n林君豹 | 舰队指挥官，与布酷等人商讨对策"
        }
    ]
}