{
    "chapter_title": "第一百九十一章  勾古星人的潜力 ",
    "chapter_summary": "林奇雨为了阻止勾古星人的进化，需要找到并摧毁他们的基地。他已经准备好行动计划并找到了勾古星人的老巢。然而，他需要先占领天草星才能进入星系。勾古星人即将抵达人类星球，林奇雨的祖父愿意提供15万人类士兵和130万智能战士来帮助他。不过林奇雨如此重视防御外来入侵，决定使用大量的智能战士来攻击勾古星人，而不让他们留在原地。林君豹希望保持智能战士技术的安全，并保持与家人的联系。林奇雨与庄凌云准备研究天地之桥，并与仙翎合作，得到了200万智能战士的支持。在智能总管的指导下，林奇雨需要更多战士和武器来应对未来的挑战。回到基地后，他升级了冰龙卫的装备，准备返回宇宙对抗勾古星人。林奇雨率领上千万智能战士攻打巢穴，但面对强大的敌人，他决定独自前往以避免资源损耗。他发现庄凌云在一颗类似地球的行星上留下了勾古星人的基地。在战斗过程中，他使用太空智能战士成功击败了勾古星人的战舰，并成功躲避了追击。然而，他发现探测器被击落了一半，部分被勾古星人捕获。为了继续任务，他再次发射了探测器并派遣冰龙卫保护它们。他们成功接近被巨大巢穴包围的行星，发现勾古星人已经发展出庞大的舰队。林奇雨意识到仅靠智能战士无法对抗大量勾古星人，所以他决定生产更多武器，包括核子武器。在战斗中，他选择撤退以等待基地武器生产完成。林奇雨的行动引发了人类社会的恐慌和各势力的停战谈判。林奇雨决定启动大星门，率领小型战舰携带核子武器进行攻击。然而，他面临力量劣势问题，在面对这场战斗时感到犹豫。",
    "characters_in_summary": [
        "林奇雨",
        "勾古星人",
        "林君豹",
        "庄凌云",
        "仙翎",
        "智能总管",
        "冰龙卫",
        "人类星球",
        "天草星",
        "勾古星人的老巢",
        "天地之桥",
        "类似地球的行星",
        "大星门"
    ],
    "pre_entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n林君豹 | 舰队指挥官，与布酷等人商讨对策，林奇雨的爷爷\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n冰龙卫 | 守护安祭乌那等人的冰龙卫，被神秘力量袭击后受损\n天草星 | 登陆部队建立的基地网络所在星球，被勾古星人占领。\n天地之桥 | 连接两个世界的桥梁，位于天空中，非常危险\n寒图 | 基地负责人，与林奇雨关系较好，可能与央伯有敌对关系。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "勾古星人是利用庄凌云废弃的基地进化成功的，只要找到那个基地，就能从根本上斩断勾古星人进化的可能。\n对此林奇雨早就做好了准备，上次探险勾古星人所在的星系时，他就留下了一个传送阵，并且把行动方案交给智能总管，几年前已经找到了勾古星人的老巢。\n林君豹不了解这些情况，他说道：“勾古星人的巢穴？唉，小雨啊，天草星被勾占星人占领，唯一的通道也在他们手中，即使知道他们的巢穴在哪裏，怎么才能过去？还是要占领天草星后，才可能进入勾古星人所在的星系。”",
            "summary": "为了阻止勾古星人的进化，林奇雨需要找到并摧毁他们的基地。他已经准备好行动计划并在几年前找到了勾古星人的老巢。然而，林君豹表示即使知道巢穴位置，如何过去仍然是一个问题，除非先占领天草星才能进入勾古星人所在的星系。",
            "characters_in_summary": [
                "林奇雨",
                "林君豹",
                "勾古星",
                "天草星"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n林君豹 | 舰队指挥官，与布酷等人商讨对策，林奇雨的爷爷\n勾古星 | 勾古星人的起源星球，被勾古星人入侵，发生了一系列战斗事件\n天草星 | 登陆部队建立的基地网络所在星球，被勾古星人占领。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n寒图 | 基地负责人，与林奇雨关系较好，可能与央伯有敌对关系。\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系"
        },
        {
            "id": 1,
            "content": "他知道林奇雨的战舰有跳跃空间技术，但是跨星系的空间跳跃非常复杂和危险，因此他不认为林奇雨有能力进行跨星系跳跃。\n林奇雨说道：“我有办法过去，这件事……我来处理。”\n林君豹知道这个宝贝孙子神通广大，点头道：“尽快著手处理，勾古星人已经沿著通道杀人银河系，攻占了三个矿星，即将抵达人类居住的星球，嗯，我这裏动员了十五万人，还有一百三十万智能战士，你一起带去吧。”\n林奇雨摇头道：“不行，这些人和智能战士不能离开，他们在无恙天地裏是主力部队，如果抽调出来，灵帝城实力大减，万一有厉害的家伙入侵就会很危险，爷爷，你放心好了，我有的是智能战士。”\n林君豹想了想说道：“要么……我给你调一支军官团，由人类来指挥总比智能战士强。”\n林奇雨再次摇头：“不，不必冒险，爷爷，我要用绝对数量的智能战士来攻打勾古星人，呵呵，在绝对数量的智能战士面前，任何技巧都没有用，何况……我消耗的只是资源，而不是生命。”",
            "summary": "林奇雨得知勾古星人正在进攻银河系并即将抵达人类居住的星球。他的祖父林君豹愿意提供15万人类士兵和130万智能战士帮助他。然而，林奇雨认为这些人员和智能战士留在原地对防御外来入侵至关重要，所以他决定使用大量的智能战士来攻击勾古星人。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人",
                "林君豹",
                "15万人类士兵",
                "130万智能战士"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n林君豹 | 舰队指挥官，与布酷等人商讨对策，林奇雨的爷爷\n勾古星 | 勾古星人的起源星球，被勾古星人入侵，发生了一系列战斗事件\n天草星 | 登陆部队建立的基地网络所在星球，被勾古星人占领。\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系"
        },
        {
            "id": 2,
            "content": "林君豹知道自己的孙子个性倔强，只要他想办到的事情，总是会努力争取，自己是拦不住的。\n林君豹感慨道：“好小子，有了智能战士，我们这些军人……以后还会打仗吗？小雨，智能战士的制造技术，最好永远保留在你手中，即使在我们家族内部也不要传授，那玩意儿太厉害……你有空多和家裏联系，免得家裏人记挂。”\n他说完后转身离开，身影显得有些落寞。\n处理完大量的资讯，林奇雨睁开眼睛，说道：“小妹，你去界天峰找庄凌云，告诉他在祈祷山脉还有一个天地之桥，问他有没有兴趣过来，我现在无法联络到他。”\n仙翎问道：“哥，你打算和他一起研究这裏的天地之桥？”\n林奇雨笑道：“让他去研究就行了，我要暂时离开无恙天地……勾古星人让我不得安宁，呵呵，我就去灭掉他们的老巢。”\n仙翎对打打杀杀早就失去兴趣，她说道：“嗯，我找到庄凌云后就在这裏守著……”她终究还是有些不放心，说道：“哥，我的基地几年前也开始生产智能战士，大约有三百二十万个存货，我调给你二百万个智能战士。”\n智能战士是越多越好，林奇雨计算了一下，他现在有智能战士六百万，以人类科技为主设计的机械战士有八百万，加上仙翎提供的三百万智能战士，与勾占星人应该行一战之力。\n这些战士配备上各种人类武器，只要勾古星人没有发展出大规模毁灭性武器，他就有把握毁灭勾古星人的老巢。\n林奇雨说道：“好，把这些智能战上调派到最早的那个陨星基地，那裏有足够的空间存放。”\n通过星门形成的高速交通网路，各大基地的物资很容易调集。",
            "summary": "林君豹担心智能战士的影响，希望林奇雨保持与家人的联系并妥善保管这项技术。林奇雨计划与庄凌云共同研究天地之桥，同时准备对抗勾古星人的战斗。仙翎同意提供二百万智能战士给林奇雨，帮助他集结力量摧毁勾古星人的老巢。",
            "characters_in_summary": [
                "林君豹",
                "林奇雨",
                "庄凌云",
                "仙翎",
                "智能战士",
                "天地之桥",
                "勾古星人老巢"
            ],
            "entity_info": "林君豹 | 舰队指挥官，与布酷等人商讨对策，林奇雨的爷爷\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系\n智能战士 | 林奇雨研发的智能机器人，用于战斗和研究，共有十个，能力相同，能分享技能和经验。参与主基地的规划工作。在剧情中参与对抗外星生物的战斗。位于主控中心的大厅，负责战斗和研究任务。\n天地之桥 | 连接两个世界的桥梁，位于天空中，非常危险\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n勾古星 | 勾古星人的起源星球，被勾古星人入侵，发生了一系列战斗事件\n天草星 | 登陆部队建立的基地网络所在星球，被勾古星人占领。"
        },
        {
            "id": 3,
            "content": "由阴阳星主基地的智能总管负责，所有需要的智能战士和武器装备快速调集起来，各个基地也全部转向战备生产。\n林奇雨需要储备更多的战士和武器。\n处理完积压的事务，林奇雨重新回到地面，一道能量波动传送出去，不一会儿，冰龙从远处飞来，轰然落在地上。\n这个大家伙比原来更加精神，圣圈附近的能量极其充沛，它吸收能量的速度又快，经过几年的吸收，它也进化了一大步。\n林奇雨伸手拍拍冰龙身上巨大的鳞片，冰龙的身体立即收缩，片刻间消失无踪。林奇雨说道：“十一郎，上次我的储物空间破裂，掉落的东西你们收好了吗？”\n十一郎说道：“收好了，都存放在地下基地裏.”\n由十一郎带路，回到基地的一个大厅，那裏堆放著林奇雨以前那个储物空间裏的东西，分门别类，堆放得整整齐齐。\n林奇雨身上的储物空间裏，都是从能量屏障裏收取的小东西，至于是什么东西，连他自己也不清楚。\n将储物空间腾空后，他只放了一些有用的物品在裏面，另外放置了二千个冰龙卫。这批冰龙卫重新升级改造过，比原来的冰龙卫多了不少功能。\n武器方面增加了一个复合能量刃的发射装置，这也是从庄凌云那裏得到的技术，被破解研制成功。\n此外还装备了用文饰开发出来的防御甲，淘汰了原来的半生物防护，将半生物技术只用于防御甲的表面。\n十一郎招来一万多蚂蚁机械师，分拣林奇雨从能量屏障裏得到的小东西，凡是分辨不出来的，立即送走检测。\n能够在能量屏障裏存在的物质，无一不是坚硬无比稀少珍贵的东西。",
            "summary": "在阴阳星主基地，智能总管负责调集战士和武器装备，以应对可能发生的战斗。林奇雨需要更多战士和武器来应对未来的挑战。在处理完事务后，林奇雨与冰龙重逢，发现冰龙在圣圈附近吸收了丰富能量后进化了许多。林奇雨回到基地，取回了从前储物空间中掉落的东西，并对冰龙卫和武器进行了升级。新的冰龙卫装备了复合能量刃发射装置和文饰开发的防御甲，更加强大。",
            "characters_in_summary": [
                "林奇雨",
                "智能总管",
                "冰龙",
                "圣圈"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n冰龙 | 林奇雨用来飞行的巨大怪兽，能量寒冷，影响周围环境\n圣圈 | 神秘圈子，分为多层，内有天地之桥，捍拔尚在此处修炼，能量无法与天际沟通，一旦失衡便会向外迸发。\n林君豹 | 舰队指挥官，与布酷等人商讨对策，林奇雨的爷爷\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n仙翎 | 林奇雨的妹妹，与庄浚云有合作关系，紫竹老人的弟子，与老七关系较好，与林奇雨有亲密关系\n智能战士 | 林奇雨研发的智能机器人，用于战斗和研究，共有十个，能力相同，能分享技能和经验。参与主基地的规划工作。在剧情中参与对抗外星生物的战斗。位于主控中心的大厅，负责战斗和研究任务。"
        },
        {
            "id": 4,
            "content": "林奇雨不再耽搁停留，带著寒图、十一郎和老七，通过星门离开无恙天地。\n重新回到浩瀚的宇宙，林奇雨心裏感慨万分。\n无恙天地的存在，令人迷惑不解，除了用传送阵和星门进入外，无论用什么方法都找不到这片天地。\n林氏家族成立了一个专门的研究机构，寻找银河系和无恙天地的联系，至今一点头绪都没有发现。\n望著璀璨的星空，林奇雨心裏涌起一种亲切感。从小就在银豹号上长大的他，非常熟悉这样的星空。\n从阴阳星出来，林奇雨调来了最大的流浪号战舰，流浪号上有一座移动的大星门，可以源源不断地从各个基地调集智能战士。\n寒图建议，招回原来驾驶仙雨号飞船的原班人马。\n林奇雨考虑后没有同意，这次他决心一个人前往，带著上千万智能战士攻打勾古星人的老巢，即使打不赢，也只是消耗一些资源而已，只要生产能跟得上，他就有把握摧毁勾古星人的老巢。\n流浪号战舰从冥星域出发，直接进行空间跳跃，抵达勾古星人所在的火焰星系，从大饼星附近冒出来。\n这裏原来是新人类和勾古星人的战场，新人类迁走后，这裏就被勾古星人占领。\n林奇雨没有在此停留，指挥战舰继续进行空间跳跃。",
            "summary": "林奇雨带领寒图、十一郎和老七穿越星门离开无恙天地，重返宇宙。为了寻找银河系与无恙天地的联系，林氏家族成立了研究机构，但至今仍无头绪。林奇雨对星空产生亲切感，并调动最大流浪号战舰，携带移动大星门，准备率领上千万智能战士攻打勾古星人的老巢。从冥星域出发，他们抵达火焰星系的战场，林奇雨决定独自前往，即使失败也只消耗资源，只要生产跟上，他有信心摧毁勾古星人的老巢。",
            "characters_in_summary": [
                "林奇雨",
                "寒图",
                "十一郎",
                "老七",
                "银河系",
                "无恙天地",
                "研究机构",
                "流浪号战舰",
                "移动大星门",
                "勾古星人",
                "冥星域",
                "火焰星系"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n寒图 | 基地负责人，与林奇雨关系较好，可能与央伯有敌对关系。\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n老七 | 未知\n银河系 | 位于宇宙中的一个星系，包含多个星球。\n无恙天地 | 一个地方，有许多高手，柯振丰是这里的研发人员\n流浪号战舰 | 一艘战舰，智慧光脑位于其中\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n冥星域 | 林奇雨计划在冥星域先建一个主基地，整合了冥星域的资源后，才有可能在波云星域建立另外的上基地。这里是曾经是人类探险的热点，大量资源的星球，但星际空间非常不稳定，不适合人类进入。\n火焰星系 | 一个比银河系还要大的星系，当探测数据出来后，所有人都看呆了。这只是一个粗略的扫描数据，根据数据，建立一个大致的立体星图。\n智能总管 | 林奇雨的助手，负责报告关于圆锥形大厅花纹的研究进展，展示模拟试验的结果。位于主控中心的大厅，分内务和外务两个区域，负责管理内部事务和外部事务。在虚拟网中也可以化身万千\n冰龙 | 林奇雨用来飞行的巨大怪兽，能量寒冷，影响周围环境\n圣圈 | 神秘圈子，分为多层，内有天地之桥，捍拔尚在此处修炼，能量无法与天际沟通，一旦失衡便会向外迸发。\n林君豹 | 舰队指挥官，与布酷等人商讨对策，林奇雨的爷爷"
        },
        {
            "id": 5,
            "content": "勾古星人的老巢建在一颗和地球差不多大的行星上，庄凌云曾经在那颗行星上留下一个基地，裏面也有大型的培养槽，勾古星人的进化就定利用了这个培养槽。\n由于庄凑云的半生物技术非常合适勾古早人的进化，所以要摧毁勾古星人，就必须摧毁庄凌云遗留的基地，那才是真正的祸根。\n勾古星人老巢所在的星域比较复杂，虽然林奇雨有明确的座标，但也不敢从冥星域直接过去，只有先到大饼星附近，然后再确定座标，这样过去比较保险。林奇雨一点都不敢大意，在宇宙中，一个人的本事再大也没有用。\n确定座标后，流浪号战舰悄然而去。\n流浪号战舰刚刚跳跃出来，还没有来得及隐形，就被勾古星人的战舰发现，林奇雨也感到措手不及。\n看著几百艘古怪的生物战舰冲击过来，他接连下达指令，首先将战舰隐形，然后放出太空智能战士。\n一万个太空智能战士被战舰释出，随即分成两千个战斗小组，扑向勾古星人的生物战舰。\n太空智能战士也被彻底改造过，比原来的强很多，特别是五个一组行动时，威力更是惊人。\n刹那间，几百艘生物战舰被打得千疮百孔，四个小组合力就能干掉一艘生物战舰。\n勾古星人防守得很严密，可是万万没有想到，这艘战舰根本不和他们战斗，而足悄然离开，却放出无数的智能战上，他们还没有来得及调配人员出来战斗，就吃了大亏。\n林奇雨不在意智能战士的战果如何，这一万个战士没有打算收回，他需要时间观察这颗行星。\n由于座标太靠近这颗行星，被勾古星人发现也不奇怪。",
            "summary": "庄凌云曾在一颗类似地球的行星上留下基地，用于勾古星人的进化。为了摧毁勾古星人，必须摧毁这个基地。主角林奇雨在前往星球的过程中，为了避免危险，选择先到大饼星附近再确定座标。在战斗过程中，林奇雨使用太空智能战士成功地击败了勾古星人的战舰。",
            "characters_in_summary": [
                "庄凌云",
                "林奇雨",
                "地球",
                "类似地球的行星",
                "大饼星"
            ],
            "entity_info": "庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n地球 | 元宝的家所在地，一个繁华的商业城市\n大饼星 | 被勾古星人攻击的星球，卫星上有丰富的未知能源矿藏\n寒图 | 基地负责人，与林奇雨关系较好，可能与央伯有敌对关系\n十一郎 | 林奇雨的随从，与林奇雨有主仆关系，可能是林奇雨的亲信或心腹。寻找适合架设星门的地点，寻求基地支持\n老七 | 未知\n银河系 | 位于宇宙中的一个星系，包含多个星球"
        },
        {
            "id": 6,
            "content": "林奇雨迅速脱离战场：流浪号战舰的隐形功能十分强大，很快，勾古星人的战舰就找不到目标，同时也被智能战士牵制住；流浪号战舰顺利地隐入太空中。\n强大的扫描功能开启，一百多个小型探测器发射出去。林奇雨要架构行星的立体影像和详细的生物分布图。\n探测器从四面八方飞向行星，紧接著，无数飞在太空中的勾古星人迎了出来。扫描刚刚开始，探测器就被击落了一半，还有一些被勾古星人捕获。\n林奇雨摇头道：“没想到勾古星人变得如此强大，嗯……再次发射一百二十个探测器，每一个探测器派十个冰龙卫保护。”\n这是一次自杀性的任务，幸好用的是智能战士，如果是人类战士，他就不会下这样的命令。",
            "summary": "流浪号战舰利用其强大的隐形功能成功躲避了勾古星人的追击。林奇雨决定启动扫描功能，构建行星的立体影像和详细生物分布图。然而，由于勾古星人变得更加强大，探测器在发射后很快就被击落了一半，部分还被捕获。为了继续完成任务，林奇雨决定再次发射120个探测器，并派遣10个冰龙卫保护每个探测器。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人",
                "冰龙卫",
                "流浪号战舰",
                "勾古星球"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n冰龙卫 | 守护安祭乌那等人的冰龙卫，被神秘力量袭击后受损\n流浪号战舰 | 一艘战舰，智慧光脑位于其中\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关\n于逍遥 | 浴血基地成员，与林奇雨有冲突\n仙翎 | 林奇雨的同伴，关心仙翎\n迦崩 | 与林奇雨共生的外星生物"
        },
        {
            "id": 7,
            "content": "一千二百个冰龙卫，加上一百二十个探测器飞向行星。冰龙卫不畏生死，也没有生死的概念，十人一组护卫著一个探测器，迅速接近行星。\n这次发射的探测器同样被无数的勾古星人包围。\n冰龙卫的实力非常强悍，强行打开一条通道，护送探测器进入环球轨道，大量的资讯源源不断传送回来。\n在流浪号的指挥舱裏，一幅立体影像逐渐建立起来。林奇雨眉头紧皱，这颗行星看上去非常怪异，整个星球包裹在一层壳裏.\n分析表明，这是一个半生物半金属的巨大巢穴，表面上有无数个蜂巢般的东西，整个星球就像一个长满疙瘩的椭圆形球。大大小小的半生物战舰犹如黑压压的鸟群，密密麻麻地在巢穴的轨道上盘旋。\n据初步测算，这样的半生物战舰有四百万艘左右，至于巢穴裏还有多少战舰，那就无法统计了。\n林奇雨倒吸一口凉气，想不到勾古星人竟然发展到这样的程度。他问道：“十一郎，评估一下有多少勾古星人。”\n十一郎沉默了片刻，仔细分析得到的资讯，说道：“据不完全统计，至少行五百三十亿……”\n林奇雨惊讶道：“怎么可能！这么点大的星球不可能生产这么多生物……”转念一想：“难道他们是从别的星球获取物资？”他不由得心裏发寒，这么多勾古星人，若是进入银河系，简直就是人类社会的灾难。\n十一郎说道：“是的，他们一定是从别的星球获取资源，这是他们的运输舰队。”只见从远方飞来一支舰队，足有上万艘长达千米的半生物战舰，舰队浩浩荡荡驶向巢穴星，显得极其壮观。\n林奇雨看得哑口无言，老七一惊一乍地说道：“不得了，他们学习了人类的补给方式！”\n毫无疑问的，勾古星人的现任首领一定融介了人的基因，他们似乎有了基地的概念，学会了分工合作，还学会了制造武器的技能。",
            "summary": "他们成功接近了一颗被半生物半金属巨大巢穴包围的行星。这颗行星上至少有四百万艘半生物战舰，居住着至少五百三十亿的勾古星人。勾古星人似乎已经学会了从其他星球获取资源，并发展出庞大的舰队。这让林奇雨感到非常担忧，担心他们进入银河系后对人类社会造成灾难。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n冰龙卫 | 守护安祭乌那等人的冰龙卫，被神秘力量袭击后受损\n流浪号战舰 | 一艘战舰，智慧光脑位于其中\n庄凌云 | 双头怪物，拥有特殊体质，与林奇雨有冲突，拒绝参加比试，感受到能量波动后与林奇雨一起调查，与光柱有关"
        },
        {
            "id": 8,
            "content": "“可怕！”\n林奇雨沉思了半晌，对毁灭勾占早人巢穴的信心已经不足，他握紧拳头，咬牙切齿道：“无论如何……也要毁掉这个巢穴！按照这样的进化速度，人类很难与之抗衡，趁著他们还不够强大，一定要抓紧机会。\n“十一郎，立即传送资讯，让所有的基地全力生产智能战士，加紧生产大规模毁灭性武器，包括前联邦控制生产的核子武器，有多少要多少……”\n随即，林奇雨报出一大串武器名称。反正不在银河系开战，不管什么武器，只要能毁灭巢穴星，他都没有顾忌。\n林奇雨现在明白，将近两千万个智能战士和机械战士仍然不够用，一个智能战士也许可以对付二十个或者三十个勾古星人，但是绝对无法对付成百上千个勾古星人。\n巢穴星的勾古星人实在人多，即使全力生产智能战士，也不可能生产出上亿个，就算生产了一亿个智能战士，也还是不足以与勾古星人对抗，在数量上勾古星人占有绝对的优势。\n十一郎报告道：“一千二百个冰龙卫和探测器全部被毁，资料还没有收集完毕，大约还欠缺百分之三十左右，主人，是否继续发射探测器？”\n林奇雨沉吟道：“这么快……唔，暂时不用发射，在已经探测到的地区寻找庄凌云遗留的基地，我要准确的范围和座标，那是我们重点攻击的地方。”\n老七说道：“主人，流浪号战舰必须后退，巢穴星飞出大量的生物，数量有……上亿个，可能是他们的侦察型生物。”\n从流浪号战舰上观察，这些侦察型生物就像蚊子一样，进入太空中后就四散开来，各自沿著一条直线向前飞行，速度相当快，\n林奇雨说道：“我们先撤退，等待基地的武器生产。”",
            "summary": "地球联合政府指挥官林奇雨面对强大的勾古星人巢穴，决定采取行动摧毁它。他要求所有基地全力生产智能战士和大规模毁灭性武器，包括核子武器。林奇雨意识到仅靠智能战士无法对抗大量勾古星人，因此需要更多武器。在探测到勾古星人侦察型生物后，林奇雨决定先撤退以等待基地武器生产完成。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人",
                "地球联合政府",
                "基地"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n基地 | 成员居住、活动、战斗等。\n行星 | 冰龙卫和勾古星人争夺的星球，被勾古星人视为资源供应地\n冰龙卫 | 守护安祭乌那等人的冰龙卫，被神秘力量袭击后受损\n流浪号战舰 | 一艘战舰，智慧光脑位于其中"
        },
        {
            "id": 9,
            "content": "流浪号战舰飞出巢穴星所在的恒星系，漫无目的地向远方飞去。\n从巢穴星得到的立体影像迅速传输到无恙天地的基地，这段影像又被林氏家族发送到人类社会的虚拟网路，引起极大的轰动。任何人看到这段影像都头皮发麻，铺天盖地的半生物战舰和勾古星人，令人毛骨悚然。\n各大势力也同时收到林氏家族传递的消息，比在虚拟网路上公布的更加详细，其中还有勾古星人的发展评估报告。\n这迫使他们不得不认真对待此事，人类内战也因此暂时停止下来。\n面对恐怖的威胁，各大派别终于坐下来进行和平商谈。这是自联邦分裂以后，人类在勾古星人侵略的压力下，进行的第一次大规模正式会谈。\n这段影像在虚拟网路上引起轩然大波，除了对勾古星人的恐惧外，还有很多人发出疑问，这段影像是如何拍摄的？谁能够飞到火焰星系，找到勾古星人的老巢，拍摄下这么一段影像，还能顺利带回来，难道是合成的影像？\n也难怪人们发出疑问的声音，一般的探险飞船根本不可能靠近勾古星人的老巢。从影像上看，勾古星人的舰队距离拍摄点很近，这段距离不可能瞒过勾古星人，那么是谁在拍摄后，还能成功地逃离？\n各大势力正在进行和平谈判，这个消息很快在虚拟网路上传开，再一次引起了巨大的轰动，各种各样的传言都有。\n不久，和谈的原因逐渐公开，正是因为那段勾古星人老巢的影像。这也间接地证明了立体影像的真实性。\n虚拟网路上流传说，这段影像是林氏家族的少主孤身前往记录下来的。\n林奇雨在探险界本来就很有名，在虚拟网路上也有很高的人气，但还是有人对这则流言半信半疑。\n主基地在智能总管的协调下，开始全力生产各种武器和智能战上，大规模毁灭型武器也由林氏家族提供设计图纸，在各个基地进行生产。",
            "summary": "一段关于流浪号战舰拍摄勾古星人老巢影像的故事。这段影像引发了人类社会的恐慌，促使各大势力暂停内战并进行和平谈判。据传，这段影像是由林氏家族的少主林奇雨独自拍摄的。为了应对勾古星人的威胁，各基地开始大量生产武器和智能战士。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人",
                "流浪号战舰"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n流浪号战舰 | 一艘战舰，智慧光脑位于其中\n基地 | 成员居住、活动、战斗等。\n行星 | 冰龙卫和勾古星人争夺的星球，被勾古星人视为资源供应地\n冰龙卫 | 守护安祭乌那等人的冰龙卫，被神秘力量袭击后受损"
        },
        {
            "id": 10,
            "content": "核子武器的威力在太空中对大型战舰的威胁并不大，尤其是能量防护罩的使用，使核子武器的威力减弱到最低。\n但是将核子武器运用到星球表面，其威力就非常恐怖。所以攻击星球最好的方式，就是让核弹在星球表面爆炸，也就是从内部破坏。\n核子武器对小型战舰和生物体伤害极大，是一种不分青红皂白的毁灭性武器，人类的科技讲究精确攻击，这样的武器对于混战中的舰队不是好的选择，不到万不得已绝对不会使用。\n林奇雨则没有这样的顾忌，他的手下都是没有生命的智能战士，使用同归于尽的方式反而是最好的手段，用尽量少的智能战士毁灭尽可能多的勾古星人。\n流浪号战舰上的大星门已经启动，大量的智能战士和机械战士从星门裏出来，每一千个战十组成一个方队，每人携带几块外形古怪的合金，合金上面布满了暗色的花纹。一千个战士中间，智能战士大约占到五分之二，其余的是性能较低的机械战士。\n这些战士排著队伍，在老七和十一郎的指挥下，迅速组成一艘小型战舰。\n这种小型战舰是由战士组合而成，增加了一些辅助材料。\n每一个战士手中的合金，迅速合成为战舰的外壳，四十个大型机械战士组成了四十座炮塔。\n这种简易的小型战舰，设计非常精致，组成后的攻击力相当于一艘护卫舰，一旦被击伤和击毁，完好的智能战士和机械战士可以迅速脱离舰体，启动单兵作战模式。\n一艘艘合成的战舰离开流浪号战舰的船舱，飞到外面，附在流浪号战舰的外壳上。\n一共合成了九千六百艘小型战舰，其中三千艘小型战舰裏携带了各种核子武器。时间太紧迫，即使各基地全力生产，也来不及补充所需要的各种武器和配件。",
            "summary": "核子武器在太空中对大型战舰的威胁较小，但在星球表面具有恐怖的威力。人类科技的精确攻击方式不适合混战中的舰队，而林奇雨则利用智能战士进行同归于尽的攻击方式。流浪号战舰启动大星门，大量智能战士和机械战士组成小型战舰，携带核子武器进行攻击。由于时间紧迫，只能生产出九千六百艘小型战舰，其中三千艘携带核子武器。",
            "characters_in_summary": [
                "林奇雨",
                "流浪号战舰",
                "大星门"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n流浪号战舰 | 一艘战舰，智慧光脑位于其中\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n基地 | 成员居住、活动、战斗等。\n行星 | 冰龙卫和勾古星人争夺的星球，被勾古星人视为资源供应地"
        },
        {
            "id": 11,
            "content": "林奇雨不打算等候太久，勾古星人的巢穴太令人恐怖，不能让勾古星人继续进化，万一他们进化出能量体，到那时候再想消灭他们，会更加困难，尤其是不能让他们进化出流浪者级别的生物体，那是宇宙中的王者，连林奇雨都不敢轻视他们。\n流浪号战舰再次发射了十个探测器，这次发射的是大型的探测器，可以远距离探测巢穴星。\n根据目前探测的结果，巢穴星的防护圈大约有一万公里，最外层是半生物战舰，裏层是各种变异的勾古星人，主要防护巢穴星周边一千公卫的空域，数量多得惊人，密密麻麻地散布在太空中。\n林奇雨仔细察看新得到的资讯。\n立体影像显示，巢穴星的勾古星人已经被惊动，半生物战舰不断从巢穴星涌出，数量越来越多。他暗暗思索，如何才能摧毁这颗可怕的行星。\n对于打仗，林奇雨并不精通，他不是专业军官，唯一可以依仗就是绝对的力量。可是现在他的力量不占优势，心里不禁犹豫起来。\n思忖了很久，林奇雨下令道：“十一郎，派出三百艘组合舰，绕到巢穴星的左侧，进行试探性进攻，看看能不能吸引一批半生物战舰，嗯……其中二十艘组合舰携带核子武器，试试巢穴星有没有星球防御罩。”\n流浪号战舰的隐形防御罩将所有的组合舰笼罩在其中，因此勾古星人没有发现他们的踪迹。\n三百艘组合舰悄然离开，很快来到巢穴星的左侧。\n十个探测器充当了临时的资讯中转站，流浪号战舰被完全隐藏起来。\n林奇雨脸色严峻地说道：“开始攻击！至少要保证有一艘组合舰接触到巢穴星的外壳！”\n第一轮的攻击终于展开。",
            "summary": "林奇雨为了阻止勾古星人的进化，决定尽快摧毁他们的巢穴星。他派遣三百艘组合舰携带核子武器，试图吸引半生物战舰并破坏巢穴星外壳。然而，林奇雨面临力量劣势的问题，使他在面对这场战斗时感到犹豫。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人",
                "巢穴星"
            ],
            "entity_info": "林奇雨 | 浴血基地成员，与于逍遥有冲突，关心仙翎，与迦崩共生，对外星生物持有谨慎态度，与陨星基地有关联。将四个狮卫作为央伯和庄浚云护卫。与庄浚云有合作关系。在无恙天地中发现许多高手，柯振丰是这里的研发人员。与央伯有敌对关系，与柯振丰相识，与紫竹老人有关系（紫竹老人的弟子）。与老七关系较好\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德等人发生冲突。与厄姆进行战斗。\n央伯 | 与林奇雨有敌对关系，未知身份\n庄浚云 | 与林奇雨有合作关系，未知身份\n柯振丰 | 在无恙天地中担任研发人员，与林奇雨相识\n仙翎 | 与林奇雨关心，未知身份"
        }
    ]
}