{
    "chapter_title": "第三十二章  蓝头蝎 ",
    "chapter_summary": "一群人为达到一个废弃垃圾场而踏上征程。他们需要在危险的蓝色谷地中克服重重困难。在十几天后的抵达谷地入口后，他们小心翼翼地穿越冰裂隙，继续前进。在寻找出路的过程中，他们遇到各种危险生物，如蓝头蝎，并在卡森的建议下避免使用动能枪。在蓝绿色植物区，他们与堕落王的亲卫部队和空盗部队展开激战，并观察到空盗部队的战术策略。在与空盗的生死较量中，他们成功逃脱并克服内心恐惧，展现坚定信念和勇气。他们成功跨越深沟，却发现寒图陷入困境，林奇雨勇敢地返回拯救他，感动了所有人。",
    "characters_in_summary": [
        "卡森",
        "堕落王",
        "林奇雨"
    ],
    "pre_entity_info": "卡森 | 未知身份，与林奇雨等人成为朋友，与林奇雨是同伴\n林奇雨 | 探险家，与安灵茵、卡森等人是同伴，与寒图结识并互相尊重，与九哥有过冲突\n九哥 | 路提亚的手下，负责传达路提亚的命令，带领火石、阴冰虫、灰岩浆等人在堕落星上行动\n寒图 | 堕落星的平民，与林奇雨等人成为朋友，擅长配制辅助药剂\n安灵茵 | 林奇雨的助手，负责烹饪和照顾他们的生活起居，与林奇雨是好友\n火石 | 未知身份，与林奇雨等人相识，表示会在天黑前将血样送到配剂房",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "出城并没有遇到危险，只听到零星的枪声，城里还有很多平民被困在地下，早期逃出来的平民，大都已经离开城市。\n虽然是黑夜，雪地依然泛着幽暗的光，一阵阵狂风卷着雪花满天飞舞。极远处闪烁着点点红光，那是火山口喷射的岩浆，在大雪中若隐若现。\n堕落星的表面几乎都被冰雪覆盖，有的地方冰层厚达几百米，地面上布满了雪坑和冰裂隙。\n在堕落星上行走非常危险，自然陷阱遍地都是，稍微一不小心，就有可能被困在其中，因此不到万不得已，一般人不会徒步行走。\n寒图带着大家一直走到天亮，他和林奇雨都还若无其事，安灵茵和灰岩浆两人却已满头大汗，感到有点吃不消。\n路上没有看见一个人影，除了原野上风雪呼啸外，听不到别的声音。\n寒图说道：“幸好暴风雪过去了，不然根本没法前进。”\n林奇雨问道：“寒大哥，那个废弃的垃圾场还有多远？”\n寒图说道：“在迪威利火山口附近，看我们走的速度快慢，大约要走三十天左右吧。”他扫视着周围，极力辨认方向。\n林奇雨吓了一跳：“三十天？这么远？”\n寒图笑道：“这是最近的一个垃圾场，是堕落王没发达前经营的垃圾场，他发达后就把它废弃了，因为垃圾场旁边的火山非常不稳定，有一次喷发，曾经死伤上百人。”\n卡森说道：“迪威利火山口我去过，要经过蓝色谷地吧，那里的野兽可厉害。”他伏在林奇雨的背上，提醒道：“没有移动堡垒，仅凭动能枪不一定能冲得过去。”\n寒图说道：“我知道，但是有一条隐密的小道可以通过。”\n卡森淡淡地说道：“你有多久没有去过了，隐密小道？不一定隐密了吧？”\n寒图一怔，叹道：“都走到这里了，不管蓝色谷地情况怎样，我们都必须过去。”\n连续走了十来天，一行人顺利地来到蓝色谷地的入口处。\n这是一条巨大的冰裂隙，仰头看着高入云天的冰裂隙，林奇雨惊叹道：“壮观！呃，寒大哥，这玩意儿会不会坍塌下来？”\n这条冰裂隙仿佛被一只无形巨手硬生生地拉开，断裂处犬牙交错，蓝莹莹的尖冰如同怪兽的牙齿，闪着慑人的光芒，层层叠叠的万年积冰散发着丝丝寒雾。\n卡森突然说道：“小心一点，万一有人守在这里，我们就过不去了。”\n寒图心里也有同感。卡森有着极其丰富的野外生存经验，在他的指点和寒图的配合下，一路走来都很顺利，大家越来越重视他的意见。\n寒图走到冰壁边，放下背包，说道：“卡森说得有道理，小雨，你们在这里休息，我先进去看看。”他摸摸左手臂的匕首，转身向冰裂隙里窜去。\n安灵茵感到很疲惫，她将身上的皮大衣解开，铺在冰壁下，说道：“小雨，你把卡森放下，休息一下吧，吃点营养剂。”\n因为携带方便，他们带的都是宇航专用的营养剂，只要很小的一罐营养剂，就可以满足几天的身体需要，不过这玩意儿很不好吃。",
            "summary": "一群人在暴风雪过后继续前行。他们的目标是到达一个废弃的垃圾场，途中需要经过一个危险的蓝色谷地。寒图、林奇雨、安灵茵和灰岩浆等人克服重重困难，终于在十几天后抵达了蓝色谷地的入口。他们小心地通过冰裂隙，继续朝着目标前进。",
            "characters_in_summary": [
                "寒图",
                "林奇雨",
                "安灵茵",
                "灰岩浆",
                "暴风雪",
                "蓝色谷地"
            ],
            "entity_info": "寒图 | 堕落星的平民，与林奇雨等人成为朋友，擅长配制辅助药剂\n林奇雨 | 探险家，与安灵茵、卡森等人是同伴，与寒图结识并互相尊重，与九哥有过冲突\n安灵茵 | 林奇雨的助手，负责烹饪和照顾他们的生活起居，与林奇雨是好友\n灰岩浆 | 九哥的手下，与九哥有关系\n暴风雪 | 堕落星的季节性风暴，分为寒冰季、暴雪季和平和季三个季节，三季交替永无停歇。寒冰季大约持续一百二十天，暴雪季约五天至十天一次，平和季约有七十天。\n九哥 | 路提亚的手下，负责传达路提亚的命令，带领火石、阴冰虫、灰岩浆等人在堕落星上行动\n火石 | 未知身份，与林奇雨等人相识，表示会在天黑前将血样送到配剂房"
        },
        {
            "id": 1,
            "content": "林奇雨放下卡森，将身上的皮大衣盖在他身上。\n这一路行来，大家的配合越来越有默契，灰岩浆拿着动能枪在不远处巡查守卫。\n卡森叹了口气，他一直觉得自己是个累赘，也想不通林奇雨为什么要带上他，几次想问，但是话到嘴边又咽了回去，他只能藉机指点一些野外生存的技巧，来表示自己并不是一个废人。\n安灵茵默默地坐在卡森的身边，她的话一向很少，和卡森一样，她也觉得自己是一个没用的人。她对林奇雨充满了感激之情，但是对卡森，她开始的时候是同情，后来就有了同病相怜的感觉，由于经常照顾卡森，慢慢地，又产生了一种说不清、道不明的感觉。\n寒图很快回来，他说道：“没有人，这条路很少有人会走。”\n林奇雨说道：“寒大哥，我们休息一会儿再走吧，大家都很累了，我去巡查一下。”他走到灰岩浆的身边，说道：“灰头，你去休息，我来守着。”灰岩浆点点头，不到万不得已，他不大开口说话。\n林奇雨呆呆地望着飘扬的大雪。离开家有很长一段时间了，在家的时候，并不觉得家里有多好，整天就想着要出去，一旦自己独立闯荡，在家的种种好处，又让他无法忘怀。\n这段时间，林奇雨感到很迷惘，不论是在自由星还是堕落星，他都觉得很不习惯，这里极端崇尚武力和实力，人命如同草芥，没有任何价值。他还没有意识到，在周围环境的影响下，他自己的观念也在慢慢改变。\n寒图远远喊道：“小雨，我们准备进去，过来吧。”\n冰裂隙有千米长，弯弯曲曲的很难行走，不时地有巨大冰块挡住去路，但是总能找到边角缝隙钻过去。\n渐渐地，冰层看不见了，大块裸露的岩石出现在众人眼前，一丝丝温暖的气息飘过来，滴答的水声清晰可辨。\n寒图说道：“前面就是蓝色谷地，这里虽然温暖如春，但是也非常危险，大家要小心。”\n转过一个弯，一道溪水出现在眼前，放眼望去，层层叠叠的蓝色扑面而来。\n这是一个蓝色的世界，几乎所有的植物都是蓝色的，淡蓝、深蓝、钴蓝、湛蓝，还有天蓝，各种各样的蓝色，将整个谷地渲染得犹如一幅绚烂夺目的油画。\n溪水边有一大块平地，生长着半人高的蓝色野草。天空依然是阴沉沉的，稀稀落落的雪花，还没有落到地面上就被腾起的热流融化，让人感觉很诡异。\n寒图在前面带路，蹚过溪水，一行人向蓝色谷地深处走去。\n蓝色谷地是由一连串的低洼盆地组成，若是在空中俯视，蓝色谷地的形状就像七、八串冰糖葫芦并列摆放，每一个冰糖葫芦就是一个谷地，谷地和谷地之间大都相连，形成了错综复杂的地势。\n蓝色谷地的地面上并不安全，有无数的缝隙和空洞，裂隙下面流动着岩浆河，不小心跌落下去，根本没有生还的可能。\n寒图带着大家走的是谷地边缘，中间地带他不敢走，即使不怕野兽，他也怕这里难以预测的地势。\n他们用了一天时间，才穿过第一块盆地。\n林奇雨有些奇怪，他没有看见一个大型怪兽，倒是看见不少爬虫和一些古怪的飞鸟。这些飞鸟只能滑翔，不能飞到高空，也许它们是无法适应空中的寒冷气候。\n卡森小声说道：“前面是小平川，是最危险的地方之一，等一会儿……你要是坚持不住，就把我放下吧，自己逃命要紧。”\n林奇雨是用一根背带固住卡森的，他闻言笑道：“我们都是一起的，要走也一起走，卡森，只要我活着，就一定带你出去。”\n卡森忍不住问道：“为什么？我现在是没用的废物，你不值得这样做。”\n林奇雨说道：“不为什么，既然在赌斗的时候救活了你，这时候也就没有理由抛弃你，在堕落星我没有什么朋友，你们就是我的朋友，呵呵，我没有抛弃朋友的习惯。”\n说话间，寒图停住了脚步，他招手让大家聚拢，说道：“前面是小平川，是非常危险的地方，我们要尽快穿越过去，不要停留，不能用动能枪……”\n林奇雨奇道：“为什么不能用动能枪？”\n卡森插话道：“用动能枪会惊动蓝头蝎，那玩意儿一来就是铺天盖地，我们抵挡不住的。”\n安灵茵的脸色都变了，她小声问道：“什么是蓝头蝎？”\n寒图说道：“你们很快就可以看见，蓝头蝎不是蝎子，小心它头部的刺，有剧毒，只要我们注意，不去惹它们……”\n林奇雨突然竖起手指，向后指了指，小声道：“后面有动静。”\n果然，一阵“沙啦沙啦”的响声隐约传来，虽然距离还很远，但是由于这里非常安静，已经能够听得很清楚。\n卡森脸色微变，他催促道：“我们快走，这些人肯定没有经验，一旦惊动了蓝头蝎，我们也过不去，快走！”\n寒图转身就走，他深知卡森的话有道理。",
            "summary": "一群人在寻找出路。林奇雨带着卡森和其他人一起冒险。他们穿过冰裂隙，来到了蓝色谷地。在这里，他们遇到了各种危险的生物，如蓝头蝎。卡森建议不要用动能枪，以免惊动这些生物。林奇雨表示他们会一起面对困难。",
            "characters_in_summary": [
                "林奇雨",
                "卡森",
                "冰裂隙",
                "蓝色谷地"
            ],
            "entity_info": "林奇雨 | 探险家，与安灵茵、卡森等人是同伴，与寒图结识并互相尊重，与九哥有过冲突\n卡森 | 未知身份，与林奇雨等人成为朋友，与林奇雨是同伴\n冰裂隙 | 蓝色谷地的入口，巨大的冰裂隙，高入云端，犬牙交错，蓝莹莹的尖冰如同怪兽的牙齿，层层叠叠的万年积冰散发着丝丝寒雾\n寒图 | 堕落星的平民，与林奇雨等人成为朋友，擅长配制辅助药剂\n安灵茵 | 林奇雨的助手，负责烹饪和照顾他们的生活起居，与林奇雨是好友\n灰岩浆 | 九哥的手下，与九哥有关系\n暴风雪 | 堕落星的季节性风暴，分为寒冰季、暴雪季和平和季三个季节，三季交替永无停歇。寒冰季大约持续一百二十天，暴雪季约五天至十天一次，平和季约有七十天。"
        },
        {
            "id": 2,
            "content": "小平川的面积很大，地面上长满了蓝色的植物，有点像苔藓地衣，平铺在地面上。\n刚刚走出半人高的野草丛，眼看着犹如铺着蓝色地毯般的小平川，林奇雨忍不住感叹，太漂亮了，深蓝色的大地上，零星点缀着金黄色和白色的小花，仿佛是天空中璀璨的群星。他刚要说些什么，寒图紧张地举手示意大家注意。\n所有人都打了一个寒颤。只要稍微仔细观察，就可以看见远处地面上，有一只只移动着的蓝色小点，密密麻麻的，看得人不寒而栗。\n寒图带着大家向旁边走去，他们沿着小平川的边缘，向里面慢慢地移动。小平川的边缘是高耸入云的悬崖，背靠着岩壁行走，可以避开大群的蓝头蝎。\n蓝头蝎不是蝎子，只是它的攻击手段和蝎子很相像，蝎子是尾巴上有刺，而蓝头蝎是头部有刺。\n蓝头蝎一般有一尺多长，椭圆形的身体，头部有一根主刺两根副刺，有六对足，移动速度非常迅捷，喜好群居，通常是成百上千只一起移动。它们的食物就是蓝色的苔藓，只要不去惹它，一般不会主动攻击。\n就在寒图他们快要穿越过小平川的时候，几十个人出现在小平川的边缘。\n卡森一直在向后面观察，他说道：“后面的人出来了，大家站着别动。”\n寒图带头站住，他明白卡森的意思，那些人一旦惊动蓝头蝎，所有的蓝头蝎就会对移动的目标发起进攻，因此现在最明智的办法就是待着别动，看看这些人会不会招惹蓝头蝎。\n林奇雨问道：“能看清他们是什么人吗？”\n安灵茵从包里拿出一个电子扫描器递给卡森，很快地，卡森就说道：“是堕落王的亲卫部队。”\n寒图冷笑一声，说道：“妈的，麻烦了，我还是第一次见到这样的蠢蛋，唉，这下我们也不能动弹了，来，我们靠着岩壁站着，记住，不到万不得已……别用动能枪，小雨，我们两个护住他们。”\n卡森的语调很兴奋：“小雨，你注意看他们，哈，我保证一个活的都没有。”这家伙骨子里非常嗜血，看见有人倒楣，居然兴奋无比。\n安灵茵瞪了他一眼，小声道：“他们都死了，你有什么好高兴的……”\n卡森竟然露出一丝尴尬的神情，一声不吭地扭过头，继续向远处望去。\n堕落王的亲卫部队直接从谷地中间走过，他们小心谨慎地行走着，似乎也怕惹到蓝头蝎。不知道是幸运还是倒楣，他们快要走到小平川的中间，也没有惊动蓝头蝎。\n卡森因为兴奋，浑身都在轻微的哆嗦，他小声道：“看样子他们中间有高手，奇怪，他们为什么要冒险进入……”\n寒图赞同道：“对，他们在刻意避让蓝头蝎，咦，他们不动了！”\n只见那群人突然站立不动，并且很快蹲下身体。\n林奇雨扭头向远处看去，说道：“我明白了，你们看，那是空盗！”\n只见黑压压的人群出现在后面，足有两百多人的空盗部队跟了上来，他们丝毫没有放缓脚步，快速向小平川里冲去。\n蓝头蝎顿时被惊动了，小平川的蓝色地面，仿佛起了一阵波浪，随着空盗部队的深入涌动起来。\n刹那间，枪声响起。\n蓝头蝎仿佛海浪般向空盗部队涌去，细碎密集的移动声，听得人头皮发麻。\n剧烈的枪声响成一片，那是漫无目的的乱射，有几发动能弹，甚至打到林奇雨他们这边的崖壁上，很多碎石滑落下来，好在岩壁没有大面积坍塌。\n那些堕落王的亲卫部队就没有那么幸运了，有几发动能弹正好打中他们，蓝头蝎也向他们发起了攻击。\n两群人疯狂挣扎，都用动能枪攻击蓝头蝎，他们虽然穿着轻甲，但是在连续不断的毒刺攻击下，提供轻甲防护的能量急遽消耗，一旦动能块的能量消耗完毕，也就是他们的死期到了。\n卡森轻声道：“这群笨蛋，要是向外跑也许能活命，和这些虫子拼命……找死！”\n寒图说道：“我们不能再等了，慢慢移动，注意！一旦有蓝头蝎过来，大家就向那边跑，能跑多快就跑多快，千万不能犹豫，如果被缠住就死定了。”他用手指着不远处。\n卡森伏在林奇雨的背上，一直看着两群人拼死搏杀，突然，空盗们不顾一切地举枪向堕落王的亲卫部队射击，刹那间，那群人被打倒了七、八个。\n卡森兴奋地笑道：“好，聪明的家伙，居然用这样的办法来报复，厉害，厉害！”",
            "summary": "一群人在蓝绿色的植物中穿行，这些植物像苔藓地衣。他们遇到了一种名为蓝头蝎的生物，这种生物喜欢群居，食物是蓝色的苔藓。在穿越小平川时，他们遇到了堕落王的亲卫部队和空盗部队，双方展开了一场激战。为了躲避蓝头蝎，他们不得不慢慢移动，寻找机会通过小平川。在这个过程中，他们观察到了一些战术策略，如空盗部队利用堕落王亲卫部队吸引蓝头蝎注意力，从而成功逃脱。",
            "characters_in_summary": [
                "蓝头蝎",
                "堕落王的亲卫部队",
                "空盗部队"
            ],
            "entity_info": "蓝头蝎 | 蓝色谷地的危险生物，具有剧毒的刺\n林奇雨 | 探险家，与安灵茵、卡森等人是同伴，与寒图结识并互相尊重，与九哥有过冲突\n卡森 | 未知身份，与林奇雨等人成为朋友，与林奇雨是同伴\n冰裂隙 | 蓝色谷地的入口，巨大的冰裂隙，高入云端，犬牙交错，蓝莹莹的尖冰如同怪兽的牙齿，层层叠叠的万年积冰散发着丝丝寒雾\n寒图 | 堕落星的平民，擅长配制辅助药剂，与林奇雨等人成为朋友\n安灵茵 | 林奇雨的助手，负责烹饪和照顾他们的生活起居，与林奇雨是好友"
        },
        {
            "id": 3,
            "content": "堕落王的亲卫部队原本实力就比较差，被打倒几个人后，立即淹没在蓝头蝎的大潮里，很快枪声稀疏下来，不到一分钟便全军覆没。\n空盗们仗着人多，还在苦苦挣扎，而寒图带着大家，也已经接近出口处。\n正在这时，响起一阵轻微的轰鸣声，一艘小型的登陆艇从上方落下来，悬停在空盗的头顶，紧接着舱门打开，两道刺眼的光华闪动。\n那是两座中型镭射器发射的雷射光束，比镭射枪厉害得多，只要被它扫中，无论什么东西都会一分为二。\n卡森遗憾道：“这些家伙运气不错，竟然有登陆艇在附近，可惜，可惜，要是再拖个十来分钟，他们就全完蛋了。”\n林奇雨又好气又好笑，他低声道：“卡森，你干嘛这么幸灾乐祸？”\n卡森道：“他们都不是好东西，死了干净，啧啧，可惜。”\n就在他们快要到达出口处时，那艘登陆艇留下一半空盗尸体起飞了。低空飞行了一圈后，登陆艇在小平川出口处扔下一具尸体，然后轰鸣着冲上天空。\n林奇雨他们的行踪被暴露了，大群的蓝头蝎铺天盖地涌来。\n寒图大喝道：“快跑！”\n四人就像被抽了一鞭子，使尽全身力气拼命向外奔跑。大家都知道，被蓝头蝎困住就是死路一条。\n卡森嘴里还在絮叨：“妈的，我就知道不对，那些家伙肯定发现我们了，竟然用这个办法……小雨，你知道了吧，这个世界上没好人，以后见到那些人……杀光他们是最安全的办法……”\n林奇雨哭笑不得，卡森真是杀心不改，动不动就要杀光所有的人，而且还在自己耳边不停地唠叨。\n林奇雨虽然不赞同卡森的观点，但是在潜移默化下，也不自觉地受到了一些影响，所谓近墨者黑就是这个道理。\n寒图落在最后，以他的实力可以跑在第一，但是他必须断后，这里几人中他的实力最强。他虽然不是超级进化者，但是他拥有高超的格斗技巧，林奇雨对他很是佩服，连卡森见识过他的杀戮手段后，心里也震惊无比。\n林奇雨手里拿着一把短剑，飞快地在前面领跑。凭着在暴风雪里锻炼的经验，配合著动呼吸，他完全可以一个人先冲出去，不过他不能尽情狂奔，还必须照顾身后的安灵茵和灰岩浆，虽然现在可以使用动能枪，但是这时候，两支动能枪根本解决不了任何问题。\n蓝头蝎形成的浪潮一**的涌向林奇雨他们，从上空看，四个黑点后面跟着的，是蓝色的浪潮，看上去很壮观，也很恐怖。\n林奇雨大喝道：“跟我来！”他离开崖壁向谷口狂奔，几只蓝头蝎，被他的短剑一一扫开。\n卡森突然叫道：“安小姐跑不动了。”\n林奇雨的脚步稍稍放缓，他伸出左手一把搂住安灵茵的腰，叫道：“茵茵姐，扶住我的肩膀。”他猛然加力，身体犹如箭一般向前窜去，同时大叫道：“寒大哥，你带上灰头！”\n寒图心里不由得苦笑，他用的是技巧，没有林奇雨那样深厚的簇能支撑。他勉强拖住灰岩浆，喝道：“要想活命的话，就给我拼命跑！”\n此时身后沙沙作响的声音，比什么猛兽的吼叫都可怕。\n林奇雨已经接近谷口，那具尸体吸引了很多蓝头蝎，进入谷口的路被阻挡了大半。\n林奇雨一边奔跑一边观察，他发现右侧的蓝头蝎要少一些，于是大叫道：“从右侧！”\n寒图耗费的精力太多，但是依然能跟上林奇雨，不过从他粗重的喘息声中可以知道，他已经累得快要撑不住了。\n卡森在林奇雨的背上不住口地称赞：“看不出来啊，你竟然能跑这么快，想当年我没有退化的时候，都不一定能有这个速度，啧啧，逃跑……这速度一流啊。”\n林奇雨忍不住喝道：“卡森，你给我闭嘴！帮我看着周围的情况！”\n卡森几乎同时叫道：“左边！”\n林奇雨在快速跑动中突然转身，身体犹如旋风般连转了三个圈，向前奔跑的速度却一点也未变。\n在转动的刹那间，他右手的短剑仿佛天际的闪电，连续亮了三次，三只蓝头蝎被劈为六段。\n安灵茵感觉自己就像坐在机甲舰里一样，快速的旋转令她头晕目眩。\n卡森喝彩道：“好，精彩的三连击！帅啊！”\n林奇雨由于左手搂着安灵茵，没办法用左手攻击，灵机一动，才运用在暴风雪中练出来的转身技巧，用右手的短剑连击劈掉扑上来的蓝头蝎。\n林奇雨没好气地说道：“帅个屁啊！这时候耍帅会死人的……去死！去死！去死！”连续劈掉三只蓝头蝎，眨眼间他已接近谷口那堆蓝头蝎。\n寒图知道这时候无论如何不能落后，他鼓足力量，奋力将灰岩浆向前甩去，大喝道：“灰头，快跑！”\n瞬息间，他手中的匕首连续不断地击出，虽然力道不足，但也击退了十几只涌上来的蓝头蝎。他不敢停留，快速向前冲去。\n不远处有一道深沟，冒着腾腾的热气流。\n灰岩浆大叫着被甩到林奇雨的身边，林奇雨用右手臂抄住灰岩浆的胳膊，大喝道：“抓紧我的胳膊。”三个人的分量，几乎全压在他身上。\n林奇雨身上涌起明亮的三色光华，他大喝一声，身体猛然窜出，快若闪电般越过那条深沟。\n卡森突然说道：“寒图危险了。”\n那条深沟下是流动的岩浆，足有两米宽，蓝头蝎是过不来的，他们踏上深沟的这一端，就暂时脱险了。\n林奇雨放开灰岩浆和安灵茵，扭头向后看去，不由得大吃一惊。\n只见寒图手舞着匕首，四周全是蓝头蝎，远处还有大批的蓝头蝎向他涌来。\n林奇雨飞快地解开卡森，从包里抽出长剑，他左手短剑，右手长剑，说道：“茵茵姐，灰头，你们用动能枪掩护，我去救寒大哥出来。”\n卡森阴沉着脸说道：“小雨，你这是去送死！”\n林奇雨毫不犹豫地说道：“就是死也要去！”\n卡森被噎得一愣，他挠挠头小声道：“你要去送死……我有什么办法？”\n眼看着林奇雨义无反顾地跃过深沟，快速向寒图冲杀过去，卡森说道：“结巴，安小姐，现在不要开枪，你到左边去，安小姐到右边，记住，他们向回冲的时候，你们别管前面的蓝头蝎，只管打跟在后面的，快去！”\n林奇雨虽然簇能充足，但是技巧明显不行，好在身上形成的簇能保护层能有效的抵挡蓝头蝎的尖刺，他终于靠近了寒图。\n寒图心里感动，嘴里说道：“小雨，你回来干什么？”\n就在这时，所有进攻的蓝头蝎突然闪避到一边。\n林奇雨吓了一跳，自我感觉极好地说道：“不会吧，虫子见到我也会让路？哇哈哈！”",
            "summary": "一群空盗和寒图、林奇雨等人展开了一场生死较量。空盗们利用蓝头蝎对林奇雨等人展开了围攻，但还是被他们成功逃脱。在逃离过程中，林奇雨和寒图等人不得不面对更多的蓝头蝎。在卡森的建议下，他们决定从右侧突围，利用林奇雨的高速和短剑技巧，成功击退了一批批的蓝头蝎。然而，当他们成功跨越深沟时，却发现寒图陷入了困境。林奇雨毫不犹豫地返回，决定拯救寒图，他的勇敢和决心感动了所有人。在这场生死较量中，他们不仅要面对危险的蓝头蝎，还要克服内心的恐惧和担忧，展现出坚定的信念和勇气。",
            "characters_in_summary": [
                "寒图",
                "林奇雨",
                "空盗",
                "卡森"
            ],
            "entity_info": "寒图 | 堕落星的平民，擅长配制辅助药剂，与林奇雨等人成为朋友\n林奇雨 | 探险家，与安灵茵、卡森等人是同伴，与寒图结识并互相尊重，与九哥有过冲突\n卡森 | 未知身份，与林奇雨等人成为朋友，与林奇雨是同伴\n蓝头蝎 | 蓝色谷地的危险生物，具有剧毒的刺\n冰裂隙 | 蓝色谷地的入口，巨大的冰裂隙，高入云端，犬牙交错，蓝莹莹的尖冰如同怪兽的牙齿，层层叠叠的万年积冰散发着丝丝寒雾"
        }
    ]
}