{
    "chapter_title": "第五十五章  星动 ",
    "chapter_summary": "林奇雨寻找可能的联邦基地，经历了许多奇怪现象。他开始学习提升实力的功法，并在书中发现一种熟悉的动静呼吸法。通过模仿特殊的动作，他的簇能运转发生了改变。在森林中，他与黑色变异狗小黑相遇，共同探索。一个月后，他们来到一个被群山包围的小平原，发现了可能被联邦实验基地。在那里，林奇雨遇到了一群名为翔人的变异人，他们的名字源于麻将游戏。与翔人们的交流让林奇雨感到新奇，也让他对这个世界有了更深入的了解。",
    "characters_in_summary": [
        "林奇雨",
        "黑色变异狗小黑",
        "翔人",
        "联邦基地",
        "森林",
        "小平原"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，与卡森和安灵茵为同伴。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n燕后 | 神秘人物，擅长使用连环攻击，与林奇雨有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n街边 | 高大坚固的青砖围墙，墙上喷溅着大量的鲜血，是林奇雨试图通过的街道。\n丁胡子 | 老熟人，曾与林奇雨有交集",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他清晰地“看见”了一头野猪，接着又“看见”一条巨大的蛇滑过地面。\n待他找到发出沙沙声的地方，却什么也没有发现。\n那声音不像是动物发出的，林奇雨感到很困惑。\n深入到密林里几天来，没有发现任何人类的踪影。他一直很小心，谁知道联邦有没有在密林里设置基地，如果有的话，说不定又会遇到什么出人意料的东西。\n再一次搜索又耗去了不少簇能，林奇雨没有发现对自己有威胁的东西，这才稍微放松了一些。\n回想起在都城突围时的狼狈情景，他深有感触，知道自己的实力还很欠缺。学习了“极限星芒”的功法以后，簇能虽然增长了许多，但是掌握的攻击手段还是太少。对“无极无限”上面记载的九组动作，一时间还无法领悟，他猜测，这九组动作应该和攻击技能有关。\n想到“极限星芒”中的最后一本“星芒”还没有看过，他取出储藏器和地图仪连接起来，将地图仪当作萤幕使用。\n“星芒”这本书是银色的封面，翻开一看，依然是一大堆不知所云的文字，好在图形没有什么变化。“星芒”记载的内容，竟然是他熟悉的动静呼吸法，也就是寒图教授的那种动静呼吸法，林奇雨微感失望。\n书的最后，有一张动作怪异的图形，他只瞄了一眼就被强烈地吸引住。\n图形由十七八个动作重叠在一起，最前面的一个人物，身体微微弓起，左手指天，右手护胸，一只脚踩地，一只脚微微向前探出。\n这个动作的本身，并没有引起林奇雨的兴趣，后续的几个动作才让他感到惊讶。\n由于重叠的动作太多，图形看上去有些模糊，无论如何细看，林奇雨就是无法将动作串连起来。因为文字解释排序混乱，他无法看懂，只有仔细琢磨观察图片。想了想，他决定先做出第一个动作，看看有什么奥妙。\n他将地图仪挂在大树上，方便随时查看，然后用刀清理出一片空地，静下心来开始做第一个动作。\n这个动作刚刚摆出来，林奇雨就发觉有些异样。簇能不催而动，虽然极其缓慢，但是可以肯定，不是凭自己的意念运转的。他灵机一动，不再理会原来的图形，而是任由簇能自动运转。\n不一会儿，簇能停止了运转。林奇雨依然没有任何动作，他觉得无法做出任何动作，中间似乎缺少了什么步骤。\n足足站了一分钟，林奇雨沮丧地坐下来，摘下地图仪再次仔细查看，越看越感到糊涂。\n他闭上眼睛，似乎有一丝灵感在脑海里盘旋，但是却抓不住。",
            "summary": "林奇雨在密林中探险，寻找可能的联邦基地。他在密林中遇到了一些奇怪的现象，如听到沙沙声但找不到源头，以及看到野猪和巨蛇。这些经历让他感到困惑，同时也让他意识到自己的实力还有待提高。他开始研究“极限星芒”这部功法，试图提高自己的攻击手段。在阅读“星芒”这本书时，他发现了一种熟悉的动静呼吸法，但这并没有让他感到满意。后来，他在一张动作图形上发现了一些有趣的动作，尝试模仿这些动作后，他发现自己的簇能运转发生了变化。",
            "characters_in_summary": [
                "林奇雨",
                "密林"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，与卡森和安灵茵为同伴。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n燕后 | 神秘人物，擅长使用连环攻击，与林奇雨有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n街边 | 高大坚固的青砖围墙，墙上喷溅着大量的鲜血，是林奇雨试图通过的街道。\n丁胡子 | 老熟人，曾与林奇雨有交集"
        },
        {
            "id": 1,
            "content": "森林里幽静阴暗，唯有虫鸣声和滴水声不时响起。\n林奇雨抱着脑袋苦思冥想，思索了很久，仍然不得要领，他只好重新摆出那个动作，试图找出曾经出现过的灵感。\n这次簇能运转得快了一些，不到一分钟，簇能就停止了运转。林奇雨仔细体会簇能的状态，心中似有所悟，灵感仿佛一直在脑海里盘旋，可是还是抓不住实质。他心里暗暗发狠：抓不到灵感就不休息。\n一个小时过去了，林奇雨依然摆着那个古怪的姿势，好在没有人看见，不然还以为他是一座人体雕塑。\n两个小时过去，林奇雨开始焦躁不安起来，他从来没有遇到过如此郁闷的事情，仿佛看见一桌美食，却怎么也吃不到。\n就在他快要绝望的时候，一阵沙沙声响起，一条怪异的动物从地下爬了出来。\n它的外形有点像蜈蚣，但是体形要巨大得多，如人大腿般粗细的身体上，覆盖着闪亮的黑色鳞甲，脸盆似的脑袋是红色的，一对尖利弯曲的利齿，闪着幽暗的蓝光，一看就知道含有剧毒。\n十八对长着利爪的短足，刨开身边的泥土，正在奋力地从地下爬出来，它闻到了美食的味道。\n林奇雨看得头皮发麻，要命的是，背包和长刀都在树根边。\n人类对不知名的怪物，有着天然的恐惧，尤其是手边没有合适武器的时候。\n由于长时间摆着古怪的姿势，发麻的身体仿佛被禁锢了一般，林奇雨一时间无法动弹。\n只见那个古怪的大虫子，冲着林奇雨发出一阵哧哧声，一对尖利的牙齿急速张阖，急不可待地要咬食眼前的猎物。\n就在巨虫张嘴咬向林奇雨大腿的瞬息间，林奇雨陡然明白了这个古怪姿势的奥秘。\n簇能自动运转，脚尖飞出一道半月形的红芒，撞在巨虫的嘴部，左手闪电般向下一捺，一股无匹的巨力涌出，巨虫的身体顿时被凝住，发出尖利刺耳的怪叫声。\n紧接着，林奇雨右手连续挥动，巨虫的脑袋犹如被利刃划过，立即断裂开来。\n林奇雨发现全身的簇能竟然耗去五分之一，心里又惊又喜。\n耗费如此之多的簇能，让他感到吃惊，但是轻易杀死这只巨虫，也出乎他的意料。他暗暗猜测，如果在簇能充足的情况下摆出这个姿势，应该可以应付更强大的挑战。\n看着死去的虫子，林奇雨心里一动，他想起爱琳娜教官的话：自然界任何生物都有它与众不同的特点，就在于我们有没有去了解和发掘。\n他毫不犹豫地拔出界刀，开始寻找有用的东西。\n界刀只有手术刀大小，是用金乌锗炼制的，配合簇能的运用，可以说是无坚不摧。\n林奇雨先切下那对尖利的牙齿，然后分开巨虫的大脑。他找到一颗葫芦状的珠子，那是一颗蓝色的珠子，外表很光滑，闪着珍珠般的光彩。\n巨虫的外壳很坚硬，若不是界刀锋利无比，根本就切不开。打开外壳后，里面是半透明的肉，肉质很像活虾。林奇雨忍不住吞咽口水，他觉得有点饿了。\n找来一些腐朽的碎木断枝，挖了一个土坑，他兴致勃勃地点起火堆。由于湿度比较大，升起了浓浓的烟雾。烧了一会儿，火势逐渐旺盛。他将巨虫架在火堆上烧烤，不一会儿，浓烈的肉香味飘散开来。\n从背包里找出一小瓶混合好的佐料，林奇雨痛快地大吃起来。\n这条巨虫长达两米多，每一截肉足有三四斤，肉质滑嫩香软，配上林奇雨特制的佐料，实在是超级美味。林奇雨一口气吃掉了两截肉，撑得直打饱嗝。\n看着剩下的肉，他觉得如果抛弃就太浪费了，正在寻思如何带走，忽然发现一只小动物从大树后面冒出脑袋。\n那是一条纯黑色的小狗，身上的毛发揪成一团，身体又瘦又小，一双狗眼倒是淩厉之极。它嘴里发出呜咽的声音，目光紧紧盯着那只巨虫，看看林奇雨，又看看巨虫，试探着向前挪动了几步。\n林奇雨奇道：“这里竟然还有变异狗？”他摇摇头，顺手将一块烤熟的肉扔了过去。\n那只小黑狗摇头摆尾地靠过来，嗅了嗅，立即大吃起来，吃相和林奇雨相差无几。\n一块肉吃完，小黑狗看林奇雨的目光变得柔和了许多，它嘴里发出一阵呜噜声，竟然跑到林奇雨身边，撒娇地蹭着他的小腿。\n林奇雨不由得笑了，一个人在森林里跋涉非常寂寞，这只小狗一出现，他就觉得很喜欢。他又扔了一大块肉给小狗，接着烧烤剩下的巨虫肉。\n很快小狗就吃饱了，它也不走，就靠着林奇雨身边趴下来，显得很放松的样子。\n林奇雨找了一些宽大的树叶，把烤肉一块块包好，用绳子捆扎起来，扛在肩膀上。\n他挥舞长刀开路，继续向前走去。",
            "summary": "林奇雨为了寻找灵感，长时间保持一个古怪的姿势。当他快要绝望时，一条巨大的有毒虫子出现在他面前。林奇雨利用簇能轻松杀死了虫子，并在虫子体内发现了一颗蓝色的珠子。他在森林中遇到了一只纯黑色的小狗，两人一同继续前行。",
            "characters_in_summary": [
                "林奇雨",
                "巨大有毒虫子",
                "蓝色珠子",
                "森林",
                "纯黑色小狗"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，与卡森和安灵茵为同伴。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n燕后 | 神秘人物，擅长使用连环攻击，与林奇雨有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n街边 | 高大坚固的青砖围墙，墙上喷溅着大量的鲜血，是林奇雨试图通过的街道。\n丁胡子 | 老熟人，曾与林奇雨有交集"
        },
        {
            "id": 2,
            "content": "那只黑色的变异狗紧紧跟在他的身后，欢蹦乱跳，兴奋不已。\n林奇雨没想到这只小狗如此机灵，知道跟着自己有吃的。好在他簇能大涨以后，对食物已经不像原来那么渴望了，即使饿几天也没有关系，带上这只小馋狗也无妨。\n又是两天的长途跋涉，林奇雨找到一处溪流，他蹲下身来洗了洗脸，大口的喝着清冽的溪水。小黑狗跑到他身边，讨好地舔着他的手，嘴里发出一阵呜呜声。\n林奇雨笑道：“你真能吃，好了，这是最后一块肉，吃完就要重新打猎了。”打开包着的肉，林奇雨皱了皱眉头，肉已经有点变味了。\n小黑狗似乎不觉得有异味，依旧香甜地大吃了一顿。\n看着小黑狗浑身脏兮兮的模样，林奇雨干脆拖它下水，用力洗刷起来。小黑狗发出抗议的呜咽声，却一点也不挣扎，任由林奇雨给它清洗。\n林奇雨用簇能梳理狗毛，不但将肮脏的狗毛清理干净，连虱子等小虫也被洗刷掉。潮湿的皮毛紧紧贴在小黑狗身上，小黑狗看上去瘦骨嶙峋，样子实在可怜。\n小黑狗从溪水里窜上岸来，使劲甩动身体，溅了林奇雨满头满脸的水。\n它用委屈的眼神看着林奇雨，似乎在埋怨林奇雨不该给它洗澡。\n“啊，以后我就叫你小黑吧……我们休息半天，你给我当警卫，呵呵。”\n林奇雨也不管小黑狗是不是听懂他的话，轻轻拍拍小黑狗的脑袋，给它取了一个很普通的名字。\n小黑还不太会叫，只是在喉咙里发出轻轻的呜呜声。\n每到休息的地方，林奇雨就摆出那个古怪的姿势，他给这姿势取名叫星动，因为是从“星芒”这本书上学来的。\n星动摆的时间越久，他越能体会到其中的好处。现在他不再关注什么格斗技能，而是全心全意地，体悟星动这个姿势带给他的启迪。\n林奇雨不断设想攻击方向，他现在缺少一个高手来试招，以激发自己的攻击想像。\n为此，他除了赶路以外，其他时间都花在星动上。\n他现在摆出的星动姿势，和刚开始时已然完全不同，簇能不再静止，而是继续不停地转动，只是速度非常缓慢。\n整整站了一个小时，林奇雨总觉得缺了点什么，他试过用动静呼吸配合，可是没有什么效果。尝试了很多次后，依然不得要领，他只好一有空就练星动，以便自己更快地熟悉这个姿势。\n小黑很忠实地蹲在不远处，一颗小脑袋不停地转来转去，林奇雨看着忍不住要笑，他越来越喜欢这只粘人的小狗，机灵听话，最重要的不吵不闹，非常乖巧。\n林奇雨已经深入群山之中，由于有地图仪帮助定位，所以能够把握大致方向，至于还要走多久，他并不在乎，只要能不停地锻炼，他将这段难走的森林路，当作是对自己的特训。\n一个月后，他来到了群山的中部，那里有一小块群山包围的平原。从地图仪上看，这块平原的形状，像大写字母Ｌ，占地约百十公里。\n走小平原，比爬山穿越森林要省力得多。连续在森林中穿行，长时间不见阳光，虽然有簇能帮助他抵御蚊虫的袭扰，但是在潮湿闷热的丛林里行走，他感觉全身似乎都要发霉了。\n一见到空阔的平原，他兴奋地冲了出去。小黑也欢蹦乱跳地紧随着林奇雨跑下山去。\n站在森林和平原的边缘，林奇雨脸上露出讶异的神情。\n这片平原竟然很少有树，只是一片齐腰深的草原，远处白茫茫的雾气中，隐约可见几只飞鸟掠过。\n不远处露出几棵遗留在草丛中的树根，上面长出一丛丛一人高的树枝，树根的断裂处非常齐整，没有看到倒下的树干。林奇雨心想：这树一定是被人砍断的。\n小黑长大了不少，身上的狗毛油光水滑。一人一狗在一个多月的相处中，建立了深厚的感情，它已经认定林奇雨是自己的主人。\n林奇雨对小黑也很喜爱，没事的时候就和它说说话，把它当作了自己的伙伴。\n林奇雨蹲下身子，轻轻摸着小黑的脑袋，说道：“小黑，这个平原好像有人……奇怪，谁能跑到这么偏僻的地方来生活……难道……”他心里闪过一个念头：难道，联邦在这里还有一个实验基地？\n小黑昂起头，讨好地舔舔林奇雨的手，它还是不会像真正的狗一样，发出汪汪的叫声，只会从喉咙里发出呜呜的声音。\n看到它撒娇的样子，林奇雨放松下来，笑道：“有基地也好，我们去看看到底有什么玩意儿。”\n一人一狗踏上平原。",
            "summary": "林奇雨和他的黑色变异狗小黑在森林中跋涉一个月，来到了一个被群山包围的小平原。他们在这个平原上发现了一些被砍断的树木，猜测可能有一个联邦实验基地。林奇雨和小黑对这个新发现充满好奇，决定一探究竟。",
            "characters_in_summary": [
                "林奇雨",
                "小黑",
                "森林",
                "小平原",
                "群山",
                "联邦实验基地"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，与卡森和安灵茵为同伴。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n燕后 | 神秘人物，擅长使用连环攻击，与林奇雨有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n街边 | 高大坚固的青砖围墙，墙上喷溅着大量的鲜血，是林奇雨试图通过的街道。\n丁胡子 | 老熟人，曾与林奇雨有交集"
        },
        {
            "id": 3,
            "content": "林奇雨终于可以不用长刀开路了，那把抢来的长刀伤痕累累，根本不像是一把长刀，而像是一根金属钢条，刀刃部分完全消失了。\n草原上很平静，有一些小动物在草丛里飞窜。小黑激动地来回奔跑，似乎很喜欢这样的地方。\n一路走去，没有看见任何人和建筑物，渐渐地，林奇雨深入到草原的中心地带。\n突然间，小黑停住脚步，龇牙咧嘴地发出威胁的低吼声。林奇雨抬眼看去，白雾中隐约出现一排建筑，模模糊糊的看不清楚。他心里一惊：果然这里是有人居住的地方。\n林奇雨站立不动，蓝色簇能微闪，他要探明情况。刹那间，周围的环境，犹如镜子般印在心间。他大声喝道：“出来吧，别躲着了。”\n二十步以内竟然隐藏着六个人，他心里震惊无比，要不是用蓝色簇能探察，根本就看不到。\n六个人从草地里冒了出来。\n小黑发出低低的嘶吼声，小小的身体微微弓起，毫不畏惧地冲向六人。\n林奇雨挥挥手道：“小黑，回来。”小黑顿时像泄了气的皮球，心不甘情不愿地，晃着小尾巴跑到林奇雨的身边。\n林奇雨好奇地打量着冒出来的六个人，一眼就可以判定那是变异人。\n他们的外表和普通人差不多，但是他们多了一样人类没有的东西─一对肉翅膀，形状有点像蝙蝠的翅膀，不时地伸展一下，给人的感觉很震撼。\n六个变异人中有两个是女的，他们的穿着很是怪异，身体绝大部分都裸露着，只在重要的部位，有皮质的甲状物覆盖，用几根皮索固定着。四个汉子手中提着全合金的长矛，两个女孩手中拿着的，却是银色弩弓。\n林奇雨现在的胆子可不大，经过多次挫折以后，他变得越来越小心谨慎。\n他扔掉手中的长刀，摆出星动姿势，只要对手攻击，星动就会立即反击回去。摆好姿势后，他才说道：“你们是什么人？”\n六个变异人惊讶地看着林奇雨，两个女孩对林奇雨更是充满好奇。\n这个人和她们有很大的差别，他竟然没有翅膀。两人低垂下手中的弩弓，脑袋凑在一起小声嘀咕着什么，接着就发出一阵咯咯的笑声。\n气氛在两个女孩的笑声中缓和了许多，另外四个手持长矛的汉子，神情也放松下来，其中一个矮小精悍的人说道：“我们是翔人，请问你是从哪里来？”\n林奇雨瞄了一眼小黑，发觉小黑完全没有了敌意，他这才放下手来说道：“我是从野先国来……来，嗯，打猎的……这个……迷路来到这里……我叫林奇雨。”他还没有想好应该怎么说，只好张口胡说，心想：“反正自己没有恶意，到这里也只是路过而已。”\n为首的壮汉，皮肤是棕红色的，他的眉骨很高，深陷的眼窝里，有着一双锐利的眼睛，一口雪白的牙齿，张嘴的时候可以看见四颗尖利的犬齿，有点像传说中的吸血鬼。\n一头棕色的长发散乱地披在肩上，宽阔厚实的肩背，仿佛蕴含着无穷无尽的劲力，两条腿显得比较细弱，身高大约只有一百五十公分左右。\n他神情严肃地说道：“你是第一个来到我们这里的人……虽然和我们不完全相同，但是……你是第一个，欢迎你！我叫白搭。”他的话语显得很真诚，也很朴实。\n林奇雨忽然感到一阵脸红，他见惯了人与人之间尔虞我诈，对什么都存有戒心，想想不禁有点惭愧。\n他伸手道：“很高兴认识你，你好，白搭……白……搭？”他心里诧异：这是什么名字？\n白搭身边的年轻人说道：“我叫五万，你好。”\n“五万？”\n另一个年轻人也伸手道：“我叫八条。”\n“八条？”\n林奇雨听得晕头转向，他当然知道流传了千百年的古老麻将。他猛然醒悟：这又是程式设计的名字。\n果然，剩下那个小伙子说道：“我叫东风。”\n两个女孩分别叫七筒和九筒。\n林奇雨脸色通红，他使劲忍着，说道：“大家好……好……哧……咳咳。”\n这时候大笑是非常不礼貌的，憋得他只能以咳嗽来掩饰。\n这些名字太好玩了，而且还容易记忆，不过他想到一个问题：一副麻将有多少张牌，给翔人取名够用吗？\n七筒看上去还是一个孩子，同样是棕红色的皮肤，长得并不漂亮，但是很机灵。",
            "summary": "林奇雨在草原中遇到了一群名为翔人的变异人。他们有着蝙蝠般的肉翅膀，穿着怪异，手持合金长矛或银色弩弓。翔人的首领白搭热情地欢迎林奇雨的到来，并告诉他他们是第一次见到来自其他国度的人。林奇雨与翔人们交流，发现他们的名字很有趣，如白搭、五万、八条等，都是源自古老的麻将游戏。",
            "characters_in_summary": [
                "林奇雨",
                "翔人",
                "白搭",
                "五万",
                "八条"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，与卡森和安灵茵为同伴。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n森林 | 林奇雨进行探险的地点，有丰富的植被，潮湿闷热。\n溪流 | 林奇雨喝水和给小黑洗澡的地点，清冽的溪水。\n群山 | 林奇雨深入群山的地点，有林奇雨认为可能存在的联邦实验基地的小平原。\n平原 | 林奇雨抵达的地点，少有树木，齐腰深的草原，远处白茫茫的雾气中，隐约可见几只飞鸟掠过。"
        },
        {
            "id": 4,
            "content": "九筒的身材极好，尤其是硬皮甲遮盖了关键部位，显得异常的矫健挺拔，婀娜多姿。\n她好奇地扫视着林奇雨的背部，心想：“这人真奇怪，他怎么会没有翅膀？”\n白搭说道：“请跟我来。”\n他脚尖在地上轻点，背部的翅膀随即展开，向前快速滑行。六个人一起行动，看上去非常怪异，仿佛六只巨大的蝙蝠，轻轻地滑过草地。\n林奇雨惊叹不已，快速紧跟上去。\n基地周边建造了不少架空的小木屋，所有的木屋都没有楼梯，离地足有五米高，像一个个鸟巢。\n木屋建造得很粗糙，是用原木搭建起来的。见白搭等人带着林奇雨回来，翔人纷纷从各自的小木屋里出来。\n这里从来没有真正的人类来过，所有的翔人对林奇雨都非常好奇，等林奇雨从基地里出来，他们都围拢过来。\n好奇的翔人指点着林奇雨的背部，他们觉得没有翅膀的人实在是古怪。\n窃窃私语声传来，林奇雨听的哭笑不得。\n“哎，你看……四万，你快看啊，他……这人没有翅膀……”\n“是啊，是啊，他长得好丑哦……”\n“长得不丑……挺帅气的……就是少了翅膀不好看。”\n“发财……你看他的衣服，把全身都裹得紧紧的……肯定不舒服……”\n林奇雨心想：“天哪，他们难道不知道自己才是怪物吗？我又不是鸡……哪来的翅膀……”他简直不知道说什么好。\n这些人在主机的控制下，虽然语言相通，但却完全不知道外面的世界是什么样子。\n忽然，翔人纷纷向后退去，一个矮小的老人缓缓走来。白搭急忙上前行礼道：“红中族长来了。”\n林奇雨“噗哧”一声，急忙低下头去，他实在是受不了用麻将来取名。\n“红中”这个名字给族长用，倒是很贴切。\n他知道这样笑不好，也亏他机灵，这副笑脸是现成的，索性抬起头来笑道：“见过族长。”可是他刚才的样子太明显了，红中族长眉头微皱，林奇雨心里不由得大叫不好。\n红中族长说道：“小朋友是从外面来的？”\n林奇雨不敢再笑了，他诚恳地说道：“是，我是无意中来到这里的。”\n红中族长深邃的目光盯着他看了好一会儿，这才说道：“嗯，我相信你不是幽族的人。”",
            "summary": "九筒和一群拥有翅膀的翔人遇到了来自外部的林奇雨。翔人们对没有翅膀的林奇雨感到非常好奇，纷纷围过来观察他。林奇雨感到哭笑不得，心想他们并不知道自己是怪物。在翔人的带领下，林奇雨见到了他们的族长红中。红中相信林奇雨不是幽族的人。",
            "characters_in_summary": [
                "九筒",
                "翔人",
                "林奇雨",
                "红中"
            ],
            "entity_info": "九筒 | 翔人成员，与林奇雨初次见面，与林奇雨互动。\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，与卡森和安灵茵为同伴。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与林奇雨的关系为有冲突和解救。\n卡森 | 与林奇雨共同探险，可能是探险队的队长或其他领导角色。\n安灵茵 | 与林奇雨和卡森一起探险，可能是探险队的一员或其他相关角色。\n燕后 | 被捆绑后由林奇雨解救，可能与燕国皇室有关联。\n小黑 | 林奇雨的宠物或伙伴，可能是狼或其他犬科动物。"
        }
    ]
}