{
    "chapter_title": "第五十八章  幽族的秘密 ",
    "chapter_summary": "林奇雨为了拯救两个种族——幽族和翔族，成功破解了翔族基地的主机密码并获取了重要资料。然而，由于基地能源不足和通讯系统损坏，他无法将资料发送出去。在有限的时间内，林奇雨尝试修改自爆指令以减少爆炸威力，但未成功。他决定将幽族基地提前引爆，以保护翔族人。在逃跑过程中，小黑狗展现了高智慧，引导林奇雨沿着翔族走过的路逃离。在一场与勾古星人的战斗中，林奇雨和白搭加入，帮助翔族对抗敌人。林奇雨发现了勾古星人的弱点，成功击败了一个勾古星人。他与红中族长联手攻击另一个勾古星人，试图解救被困的东风和翔族人。在与勾古星人的激战中，林奇雨利用风刀击败了一个勾古星人，但自己也受到重伤。这次战斗让他意识到自己的不足，决定在将来遇到勾古星人时避免硬碰硬的对打。红中族长安慰受伤的林奇雨，安排众人处理后事，自己带领翔族人返回基地。翔族基地自毁，翔人失去联系，令林奇雨和同伴们担忧不已。",
    "characters_in_summary": [
        "林奇雨",
        "小黑狗",
        "白搭",
        "红中族长",
        "东风",
        "勾古星人",
        "幽族基地",
        "翔族基地"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面。\n白搭 | 翔人的成员之一，带领林奇雨进入基地。\n红中族长 | 翔人的首领，带领手下的四大高手（东南西北风）管理翔族事务。\n东风 | 翔人成员，与林奇雨初次见面，向林奇雨自我介绍并展示翔族特有的控风能力。\n翔族基地 | 翔人的根据地，被白搭看守，林奇雨试图进入以拯救翔人\n卡森 | 与林奇雨共同探险。\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密。\n小黑 | 林奇雨的宠物或伙伴，可能是狼或其他犬科动物。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "林奇雨没想到翔族的人如此好骗，白搭满脸怒容，原来是针对幽族的，他差点以为自己露馅了。\n想想这也是为了救他们，心里倒也没有觉得内疚。\n他快步走进基地。对这样的基地他已经很熟悉，不一会儿就找到入口，悄然潜入地下。\n以前编写的解密虫在地图仪里有备份，他将解密虫输入主机，开始快速解密，很快就得到正确的密码。\n林奇雨得意地一笑，打开主机后立即压缩主机上的资料，从腰带里取出大容量记忆体，连接后将资料下载下来。这里的主机无法联络到自由星域的自由网。\n林奇雨简单扫视了一下翔族发展的历史，接着寻找主机的指令部分，很快他就发现，这个基地的能量严重不足，基地的通讯系统也早已损坏，只能接收到太空防御基地的讯号，完全无法反馈，因此这里的资料也发送不出去。\n林奇雨明白，这个基地即将面临崩溃。他找到了最后由主机生成的指令，果然不出他的所料，一旦所有翔人进入基地，自毁程式就开始启动，在基地周围五百米以内的任何生物，都逃脱不了被炸毁的命运。\n主机的程式是可以修改的，只要没有启动最后一步，林奇雨就还有机会。\n他知道无法逆转这个指令，考虑了很久，终于想出一个不是办法的办法：控制爆炸的威力，修改爆炸的指令。他迅速修改好爆炸指令，然后开始寻找幽族的主机。\n时间已经不多了，林奇雨脸上的汗水滚滚而下，他对幽族的主机束手无策，除了下载资料以外，自毁的指令却无法遥控执行，必须要亲自到幽族的主机上操作，他知道那是不可能的。\n时间一点点过去，这时候万一翔族的人回来，只要达到一定的数量，主机自毁程式就会启动，自己想逃都逃不掉。\n不管幽族的生死也很容易，但是他有些不忍心。终于他想到一个办法，修改主机里的自爆条件，让幽族的基地提前引爆。\n可是他很快就失望了，键入的指令不被接受。尝试了种种可能，均以失败而告终。\n他叹了口气，知道幽族的命运已经难以改变。收集了幽族的进化资料后，他都没有时间细看幽族是什么性质的变异人，就立即返回到地面。\n在基地的门口站了一会儿，林奇雨就不耐烦起来，他有一种不好的感觉，伸手拍拍依着自己的小黑，说道：“小黑，给我带路。”\n小黑在地上嗅了嗅，起身向远处飞奔。林奇雨心想：“小黑越来越聪明了，不愧是变异狗，比普通狗厉害得多。”他起身跟上。\n沿着翔族走过的道路，小黑快速地奔跑，林奇雨不紧不慢地跟在后面。",
            "summary": "林奇雨为了拯救幽族和翔族，成功破解了翔族基地的主机密码并下载了重要资料。然而，他发现基地的能量严重不足，通讯系统也损坏严重，导致资料无法发送出去。在有限的时间内，林奇雨试图修改自爆指令以减轻爆炸威力，但未能成功。他决定让幽族基地提前引爆，以保护翔族的人免受伤害。在离开基地时，林奇雨的小黑狗表现出极高的智慧，引导他沿着翔族走过的道路逃离。",
            "characters_in_summary": [
                "林奇雨",
                "小黑狗",
                "幽族",
                "翔族",
                "翔族基地"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面。\n翔族基地 | 翔人的根据地，被白搭看守，林奇雨试图进入以拯救翔人\n卡森 | 与林奇雨共同探险。\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密。\n小黑 | 林奇雨的宠物或伙伴，可能是狼或其他犬科动物。\n东风 | 翔人成员，与林奇雨初次见面，向林奇雨自我介绍并展示翔族特有的控风能力。"
        },
        {
            "id": 1,
            "content": "穿过草原，沿着森林的边缘前进，大约走了一个多小时，就听见尖利的呼啸声，那是风旋发出的声音，双方竟然还没有打完。\n林奇雨小声道：“小黑，我们快一点。”身形陡然加快，仿佛离弦的箭射向风响处。\n小黑甩着粉红色的小舌头，摇头晃脑地跑着。也真难为它，跑了一个多小时还没有累趴下，体力的确不凡，不过小东西也累惨了，发出急促的呼哧声，东倒西歪地跟在林奇雨后面。好在它的嗅觉很发达，不会走失。\n林奇雨凭着蓝色簇能的特异功能，思感快速扫过，立即发现翔族的惨状。\n一声长啸，他扑向战场。\n当林奇雨看见幽族人时不由得惊呆了，那是勾古星人的外貌。作为联邦人，对勾古星人实在是太熟悉了，联邦和勾古星人经历过无数次战争，他们的形象，早已深深刻在每一个联邦人的心里。\n勾古星人身高大约二百五十公分左右，和人一样有头、躯干和四肢，不一样的，是他们的外表。\n他们的头部罩着一个黑色的三角头盔，身上的甲胄是自然生长出来的，异常坚固，梭形的躯干一直延伸到屁股后面，细长有力的胳膊就像是钢筋拧成的，泛着幽蓝的光芒。\n林奇雨注意到，现场的勾古星人，脖颈上都戴着电子项圈，这几个勾古星人和现代的勾古星人不太一样，现代勾古星人的基本形态，和古代勾古星人相差不大，但是在能力上却有天壤之别。\n联邦人和勾古星人有着无法化解的仇恨。\n勾古星人极具侵略性，生性嗜杀，一旦占领一个星球，所有的大型生物都难以生存。\n勾古星人的进化能力极强，他们的领导者能够凭借本能，吸收生物的优秀基因，每一代勾古星人都有不同的进化。\n勾古星人虽然没有联邦的科技力量，但是他们本身强悍的进化能力，是人类无法企及的。\n林奇雨明白，联邦所做的实验，也是为了找到抵抗勾古星人的办法。\n他心里不由得庆幸，幸好没有毁灭幽族基地，只有基地按程式毁灭，这些用基因复制的勾古星人，才会被彻底消灭。如果让这些勾古星人逃脱出去，天知道会发生什么后果。\n他毫不犹豫地冲入战圈，杀灭勾古星人，是所有联邦人的义务和责任。\n战场上一共只有六个勾古星人，地上躺着三个，似乎已经死去，还有一个勾古星人断掉一条臂膀，依然在凶悍地拼搏，而翔族的人则躺了一地，活着的不到十个人。\n如此惨重的伤亡让林奇雨不敢相信，他看见白搭左手抱着一个翔人，右手拿着长矛拼命抵挡着那个断臂的勾古星人，心头腾地窜起一股怒火，他直扑过去。\n林奇雨笔直地撞进勾古星人的怀里，一掌击中勾古星人的面甲，簇能狂涌而出。那个勾古星人发出一声沉闷的吼声，随着一阵劈啪乱响，他向后飞了出去。\n白搭的脸色惨白如雪，急速地喘息着。林奇雨这才发现他抱着的翔人是七筒，他大叫道：“白搭，退后！”\n那个勾古星人的面罩被击得粉碎，他晕头转向地咆哮着从地上爬起来。林奇雨是第一次和勾古星人对战，满以为这一掌干掉这家伙了，没想到他竟然还能爬起来，心里不禁暗暗佩服，勾古星人的生命力确实强悍。\n东风缠住一个勾古星人，他和另外一个翔人在空中快速滑翔，不敢和勾古星人硬碰。红中族长带领其他翔人，围攻另外一个勾古星人，也显得很吃力。一个勾古星人可以抵御七八个翔人，这些翔人都很危险。\n林奇雨没有在意那个重伤的勾古星人，他已经丧失了和自己对战的能力。\n他飞出一团簇能将那人炸开，转身向红中族长那边奔去，大叫道：“族长，你带人去帮东风，这里我来！”\n有林奇雨这样的高手加入，红中族长喜出望外，他几乎快要绝望了，从开始拼斗他就很担心，因为从来没有见过这么多的幽族人。\n以前和幽族人战斗，对方最多只有两个人，这次竟然来了六个，他们差一点就要全军覆没，要不是白搭赶来帮忙，他们可能都撑不到林奇雨到来的时候。\n红中族长大喝一声，喷出一道出风引，抬手连发两道风刀，打得那个勾古星人连连后退。没等他再次靠近，红中族长转身低空飞掠，带着剩余的几个翔人扑向另一个勾古星人。\n林奇雨从旁边快速插上，他要好好实践一下，看看自己的实力到底有多强。\n这次他没有先用簇能甲护身，他考虑过，簇能甲在群战时使用效果最好，单独对敌时反而效果一般。以他现在拥有的簇能水平，只要心念动处，被击打的地方立即就能出现簇能防护，而且抵抗力比簇能甲还要好。\n林奇雨抄起一根合金长矛抽了过去。这一矛的力量可了不得，破空声刺耳的响起。\n勾古星人满不在乎地用手臂横挡。\n林奇雨心里大怒：这家伙简直太狂妄了。手上的簇能光华闪烁，他又加了三分劲力，狠狠地砸向勾古星人。\n“乒啪！”\n“嗷呜……”\n勾古星人发出一声惊天动地的怪叫，抱着手臂连连后退。\n林奇雨惊讶地发现，坚硬无比的合金长矛打成了钩状，而那家伙的手臂竟然没有断裂，这玩意也太坚固了吧。\n心惊之余，他围绕着勾古星人快速转动，不时地用长钩去勾他。\n长矛变成了钩子，他也来不及更换，索性就用它来阻碍勾古星人的行动。\n一阵阵旋风在周身飞起，那个勾古星人似乎觉得不妙，拼命想向外逃窜，但是林奇雨的钩子阴损无比，钩子所指都是要害之处。\n林奇雨身形加快，带起的风势也逐渐增大，他如幽灵般在风中快速闪动，勾古星人根本就抓不住他。\n林奇雨瞅准时机，舞动长钩由下而上勾去，矛尖对准的地方，恰好是勾古星人的裆部。他心里还琢磨：这地方应该没有手臂坚硬吧，勾不进去也让你难受一下。",
            "summary": "林奇雨和白搭正赶上一个勾古星人的战斗。勾古星人是联邦的敌人，他们的侵略性和强大的进化能力让人类感到恐惧。林奇雨和白搭加入了战斗，帮助翔族对抗勾古星人。在战斗中，林奇雨发现了勾古星人的弱点，并成功击败了一个勾古星人。接着，他和红中族长一起攻击另一个勾古星人，试图拯救处于危境的东风和翔族人。",
            "characters_in_summary": [
                "林奇雨",
                "白搭",
                "勾古星人",
                "翔族",
                "红中族长"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面。\n白搭 | 翔人的成员之一，带领林奇雨进入基地。\n红中族长 | 翔人的首领，带领手下的四大高手（东南西北风）管理翔族事务。\n翔族基地 | 翔人的根据地，被白搭看守，林奇雨试图进入以拯救翔人\n卡森 | 与林奇雨共同探险。\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密。\n小黑 | 林奇雨的宠物或伙伴，可能是狼或其他犬科动物。"
        },
        {
            "id": 2,
            "content": "“嗷呜……嘶……”\n随着勾古星人的惨嚎，矛尖深深地陷入进去。\n林奇雨松开长矛，手腕抖动间，三色簇能闪现，只听他一声大喝：“看老子的风刀！”\n这是他练成风刀后第一次对敌，因此他选择了一个最佳的时机，当勾古星人弯腰捂住裆部的时候，一片灿烂夺目的风刀出手了。\n簇能闪现的光华，是如此的强烈，他压缩了很多红色簇能，势必击中对手。\n风刀最厉害的地方，在于切割，簇能形成的风刀还有一个特性，就是会在切割的同时爆裂，这是林奇雨没有想到的。\n风刀击在勾古星人低垂的头上，仿佛是快速飞转的磨具，飞溅起大量的火花，“劈劈啪啪”的爆裂声犹如鞭炮炸响，风刀竟然从头切到尾，将勾古星人一分为二，直到接触地面才发出剧烈的爆炸，勾古星人的两片身体顿时被炸成碎片。\n正在被东风和红中族长围攻的那个勾古星人，发出一声怪嚎，他狠狠砸翻一个翔人，冲开包围圈，迈开大步凶狠地扑向林奇雨。\n被他击中的那个翔人，一头栽倒在地，身体竟然被他一拳击穿。\n翔人的力量比较小，主要靠长矛和弩箭来攻击，勾古星人有强大的防护，用兵器很难击伤他们，只有用风斩才可能击碎他们的外壳。\n而这些复制的勾古星人，也知道风斩是致命的，根本不给翔人出手的机会，因此翔人很难用风斩击中他们，除非先牺牲一部分翔人困住他们，才能伺机发出风斩，做致命一击。\n林奇雨喝道：“你们用风刀缠住他！”\n东风等人精神大振，他们没想到林奇雨这么厉害，一个人就干掉了一个幽族人。\n风刀是翔人最基本的技能，这玩意儿除了能纠缠一下幽族人，没有什么大的用处。只见那个幽族人在风刀的袭扰下，东倒西歪地冲了过来。林奇雨不禁喝道：“来得好！”\n他有心要试一试勾古星人的力量，赤手空拳就迎了上去。看到对方咆哮着打出一拳，他毫不畏惧地举拳相迎。\n人类在没有进化前，根本无法与勾古星人拼斗，如果不依赖现代化的武器装备，一千人也打不过一个勾古星人，即使是普通进化者，也不能和勾古星人单打独斗，还是要倚仗现代化的武器装备。\n但是林奇雨是超级进化者，他充满信心，有簇能作为能量，他觉得自己有能力与之一拼。\n这一拳犹如打在坚硬的合金钢柱上。\n林奇雨已经将簇能运到拳头上，依然感觉痛彻肺腑，他感到难以置信，勾古星人的拳头竟然如此坚硬。\n就在他愣神的刹那间，对手的另一只拳头击中了他的胸口。\n簇能光华闪动，迫于受到的压力，簇能自动防护胸口，但是仍然抵挡不住如此巨大的冲击。\n林奇雨整个人都飞了起来，在空中他还在想：“怎么搞的……我飞了？妈的……老子大意了……”他心里感到纳闷：就是真正的合金柱，这一拳打下去也能留下痕迹，勾古星人真的就这么厉害？\n其实那个勾古星人对拳的手臂已经碎裂了，只是他不像人类有那么多疼痛的神经。\n这一拳几乎是两败俱伤，不过林奇雨受创更重，胸骨都断裂开来，好在有簇能的保护，碎裂的骨头被固定在原位。\n由于林奇雨的阻击，东风顺利地发出风斩，那个勾古星人来不及躲避，整个人被风斩撕裂开来。\n林奇雨感觉胸口火烧火燎的剧痛，呼吸都觉得困难，全身的簇能都涌向胸口，胸膛里仿佛藏着一颗耀眼的明珠，丝丝光芒透体而出，逐渐消减着疼痛。\n东风跑过来要扶他，林奇雨忍住疼痛道：“别……别碰我……”\n这时候是最关键的恢复期，只要静卧不动就能快速恢复，超级进化者的体质可不同一般。\n这次教训让林奇雨懂得了一个道理，什么是天外有天，山外有山，别以为自己是最强的，用自己的短处和别人的长处比斗，结果会很惨。\n要是再来几个勾古星人，自己可能连怎么死的都不知道。\n他没想到勾古星人的外壳竟然如此坚硬，心想：以后遇见勾古星人，一定要避免硬碰硬的对打，这样太吃亏了。",
            "summary": "林奇雨与勾古星人展开了一场激战。林奇雨成功利用风刀击败了一个勾古星人，但同时也受到了重伤。在这次战斗中，林奇雨意识到了自己的不足，并决定在未来遇到勾古星人时，避免硬碰硬的对打。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人",
                "未知"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。\n未知 | 林奇雨进行修炼的地方，远离翔族聚集地，适合进行动静呼吸练习。\n白搭 | 翔人的成员之一，带领林奇雨进入基地。\n红中族长 | 翔人的首领，带领手下的四大高手（东南西北风）管理翔族事务。\n翔族基地 | 翔人的根据地，被白搭看守，林奇雨试图进入以拯救翔人\n卡森 | 与林奇雨共同探险。"
        },
        {
            "id": 3,
            "content": "红中族长安慰了林奇雨几句，指挥众人掩埋了那些死去的翔人，他让东风、白搭留在这里守候，自己带着剩余的翔人回去。\n七筒不肯跟着回去，她也要留下来看护林奇雨，要不是林奇雨赶来，她和白搭就没命了。\n小黑不停地用舌头舔着林奇雨的脸，发出讨好的呜呜声。\n七筒上前抱起它，默默地坐在一边，这次战斗使她受到了很大的刺激，眼睁睁地看着族人一个个死去，自己却无能为力。\n因为林奇雨不能动弹，这里必须有人看护。\n山区的野兽极多，红中族长离开不久，空气中弥漫的血腥气味引来几只野兽，东风轻松地杀死了一只豹子大小的野兽，白搭架起了篝火，天很快黑了下来。\n林奇雨闭着眼睛反思刚才的战斗。勾古星人有着强大的力量和坚硬的外表，即使凭着超级进化者的体质，也不是他们的对手，但是在能量的运用上，勾古星人却无法和超级进化者对抗。\n如果用簇能爆炸的办法对付他们，效果不一定好，但是风刀的作用的确不凡。\n他心里暗暗侥幸，若是没有掌握风刀的技能，今天恐怕要吃更大的苦头，说不定就彻底完蛋了。\n“砰！砰！砰……”\n连续六声爆炸，不远处有火光闪动。\n林奇雨知道那是电子项圈爆炸的声音。东风和白搭两人跳起身来四处戒备，林奇雨轻声道：“没事的……”\n七筒在不远处找到了碎裂的项圈，她跑回来递给大家看。\n正在这时，大地突然震颤了一下，翔族基地的方向腾起红光，紧接着传来沉闷的雷声。\n东风紧张地看着远方，身体微微发颤，说道：“怎么回事？”\n林奇雨心里明白，基地的自毁程式启动了。他说道：“东风，你回去看看，留下白搭和七筒在这里就行了。”\n东风扫了林奇雨一眼，犹豫了片刻，说道：“好，我回去看看，要是没事很快就赶回来。”他不等大家说话，向前连奔几步，双翅展开腾空而起，快速贴地飞翔，眨眼间就消失在黑暗中。\n林奇雨再次回想了一遍基地的自毁程式，他觉得自己做的应该没有错，但是看着远处的红光，心里又隐隐的不安起来。古代的类比主机自己毕竟不太熟悉，万一哪个地方没有注意到，那些回去的翔人就遭殃了。\n捱到半夜，林奇雨倚仗着簇能和超凡的体质，伤势基本上恢复了一半。\n东风一去不复返，他心里越来越感到不安，终于忍不住挣扎着站起身来，说道：“白搭、七筒，我们回去……”\n白搭一把扶住，他早已急得不知道如何是好，听林奇雨能动，立即说道：“好，好，我们回去，唉，到底发生了什么事情……一点消息也没有，急死人了。”\n林奇雨忍住刺骨的疼痛，慢慢站稳身形，他心里明白这时候不宜乱动，但是也顾不得了。他说道：“白搭，你先赶回去，我和七筒在后面跟着慢慢走……”他推开白搭，坚持自己行走。\n白搭是个急性子，闻言也不推辞，说道：“七筒，有事就发出我们翔族的信号，小心野兽。”他转身飞翔而去。\n七筒一直没有说话，她显得很沉默。\n林奇雨发现七筒的反常，问道：“七筒，你是第一次参加这样的战斗？”\n七筒打了一个哆嗦，双手环抱着胸口，低着头向前行走，半晌，摇摇头又点点头，似乎吓得不轻。\n林奇雨叹了口气，他知道这时候没法劝说安慰，只有时间才能慢慢消除她心里的阴影。\n胸口越来越痛，那只对拳的手也疼痛异常，林奇雨舍不得用奶奶配制的辅助剂救治，毕竟这不是致命伤。他寻思了片刻，准备用行走的动静呼吸法来恢复身体。\n刚开始的时候，林奇雨走得极慢，随着动静呼吸的展开，速度逐渐加快。\n七筒很是惊讶，不敢相信林奇雨竟然能走这么快，最后她不得不靠滑翔才能跟上。林奇雨全身都闪烁着簇能的光华，在黑暗的草原上，显得尤其明亮。\n林奇雨抑制不住心中的喜悦，他没想到行走中的动静呼吸竟然如此管用，胸口的刺痛渐渐平复，不到十分钟便没有了痛感，比辅助剂的效果还要好。他清楚地认识到，这是一个能够保命的好方法。\n七筒忍不住问道：“林奇雨，你……你好了吗？你身上怎么会发光？”她用力扇动着翅膀，力图和林奇雨并排向前。\n林奇雨笑道：“好多了，走动一下可以活血……呃，感觉还不错，哎呀……”他一开口说话，动静呼吸就无法运行，伤口立即疼痛起来。\n他捂住胸口停下脚步，顿时觉得疲劳异常，忙摆手道：“七筒，我们休息一下再走。”说着慢慢地坐下。\n七筒在草地上翻滚了一圈，将齐腰深的野草压平，小黑也学她的样子，在草地上撒欢打滚。\n林奇雨微微一笑，缓缓地躺下来，用双手枕着头，看着天空中闪亮的星星，说道：“七筒，坐下来吧。”只要不触动伤口，他就不觉得太疼痛，心情也放松了许多。\n七筒用翅膀撑住身体，也抬头看着星空，喃喃地说道：“九筒死了……她和我最要好的，五万他们也死了……他们都回到母神那里去了……”\n林奇雨不知道如何安慰这个伤心的小姑娘，他沉默地看着闪烁的星星。\n七筒扭头看看林奇雨，问道：“你的家在哪里？”\n林奇雨不知如何回答，半晌，才说道：“我的家……在很远很远的地方……”连他自己也说不清到底有多远。\n七筒突然说道：“哎呀，你看……那是什么？”\n林奇雨说道：“是流星吧……咦？不对！”",
            "summary": "红中族长安慰了受伤的林奇雨，安排众人处理后事，自己带着剩余翔人返回基地。翔族基地自毁，翔人失去联系，令林奇雨和同伴们担忧不已。林奇雨在战斗中受伤，依靠动静呼吸法逐渐康复。他和同伴七筒在草原上行进，遇到翔族基地自毁后的余波，进一步加深了他们对翔人的担忧。",
            "characters_in_summary": [
                "红中族人",
                "林奇雨",
                "翔族人",
                "七筒"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面。\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。\n白搭 | 翔人的成员之一，带领林奇雨进入基地。\n红中族长 | 翔人的首领，带领手下的四大高手（东南西北风）管理翔族事务。\n翔族基地 | 翔人的根据地，被白搭看守，林奇雨试图进入以拯救翔人"
        }
    ]
}