{
    "chapter_title": "第六十三章  费孤阳 ",
    "chapter_summary": "林奇雨成功逃脱勾古星人的包围，与寒图、将军相遇。勾古星人入侵小镇，林奇雨受伤但自愈。将军让他们离开，但战斗已经开始。林奇雨和寒图击败两个勾古星人，决定去找七筒保护马匹。途中遇到燕后和东风，共同对抗勾古星人。他们在丘陵上进行游击战，林奇雨展现出色箭法，燕后渴望更强弓箭。战斗中，他们需恢复簇能。沿途村庄小镇空无一人，遍地尸体。变异马体力有限，他们放缓速度。在茶棚遇到来自自由星域的费孤阳及徒弟百千丰，分享故事。勾古星人逼近茶棚，林奇雨等人准备迎战。",
    "characters_in_summary": [
        "林奇雨",
        "寒图",
        "将军",
        "勾古星人",
        "七筒",
        "马匹",
        "燕后",
        "东风",
        "费孤阳",
        "百千丰"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面\n寒图 | 教给林奇雨动静呼吸法的功法，与林奇雨互相尊重，试图阻止勾古星人的侵略\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密\n燕后 | 被捆绑的小镇居民，被林奇雨解救。\n东风 | 初次与林奇雨见面的神秘人物，对翔族基地感兴趣。\n小镇 | 故事发生的地点，小镇内的居民被勾古星人威胁，林奇雨等人在此与勾古星人展开战斗",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "趁着飞来的长矛干扰，林奇雨逃出了三个勾古星人的包围圈。\n他心里暗道侥幸，只要身侧的两个勾古星人再耽搁自己片刻，后面的勾古星人就能缓过劲来袭击自己，那时候再想逃脱，可就千难万难。\n林奇雨毫不停留，脚尖在地上稍稍一点，身体犹如射出的箭矢，眨眼间就跃上屋顶。\n他一眼看见伏在上面的寒图，大喝道：“我们走！”两人像大鸟般，从一个屋顶跃到另一个屋顶，迅速地消失在小镇中。\n在一个小院里，林奇雨和寒图见到了将军。\n林奇雨说道：“勾古星人进来了！”\n将军吃惊地看着林奇雨左肩臂上的伤口，已经停止流血，并且开始愈合，不过外观上非常可怕。他说道：“你受伤了，快来人……给大武士包扎。”\n林奇雨心里一阵感动，说道：“没关系，只是被勾古星人抓了一下。”\n说话间，外面响起了巨大的喧嚣声，大家都明白，勾古星人和士兵们接触了。\n林奇雨不等人来给自己包扎伤口，说道：“寒大哥，我们……干！好快！”他还没有说完，一个勾古星人就冲了进来。\n寒图挥刀迎了上去，一个勾古星人，他还没有看在眼里。\n紧接着，又一个勾古星人冲了进来，林奇雨翻身迎上，赤手空拳地从侧面攻击过去，一边大喝道：“将军，快带人走！”\n士兵们与勾古星人稍一接触，立即就败退下来。\n他们的实力太弱，手中的长刀和长矛，对勾古星人没有任何威胁，甚至无法在他们身上留下一点痕迹。\n而勾古星人每次出手，都能抓死、抓伤几个士兵，很少有落空的时候，往往十几个士兵一道冲上去，不到半分钟就死伤殆尽，这对士气的打击极大。\n这次勾古星人分成三、两人一组，没有落单的，这样不仅攻击力强，防御能力也大大提高。\n即使士兵引其中一人掉入陷阱，旁边也会有另一个勾古星人守候在陷阱边，落入陷阱的人很快地就能爬出来，使陷阱无法起到预期的作用。\n整个小镇成了屠宰场，士兵们重伤濒死的惨嚎声，响成一片。不论军官们如何努力，士兵们如何拼命，也无法改变被动挨打的局面，士气低落到了冰点。\n大溃败首先在小镇街尾出现。当一个勾古星人从陷阱里爬出来，几百个士兵试图上前阻止，却被杀得血流成河。\n士兵们终于忍受不了如此绝望的形势，他们完全崩溃了，只有少部分士兵和军官，还在拼命抵抗，但是，很快地就被屠杀一空。\n浓烈的血腥气味笼罩着小镇，幸存的士兵向着山区狂奔而去，这一仗彻底失败。\n林奇雨和寒图合力干掉两个勾古星人后，发现局势已经失去了控制。\n林奇雨说道：“寒大哥，这下没戏了，兵败如山倒……快到七筒那里去，小心马匹被溃兵抢走。”\n七筒所在之处，是他们集合的地点，万一勾古星人先追到那里，那可就糟糕了。\n两人没有犹豫，转身就向外跑，不到十分钟就赶到七筒那里，还好勾古星人没有追来，只见大批的士兵仓皇逃窜。\n燕后和东风不一会儿也赶到，燕后愤愤地说道：“这些士兵简直是废物！大部分人根本没有和勾古星人战斗就撒腿逃跑，一团散沙，糊不上墙的烂泥！”\n林奇雨苦笑道：“我的簇能差不多都耗完了，就是有硬弓在手，也很难伤到勾古星人。”三人的簇能都已消耗得差不多，现在就看各人的恢复能力。\n超级进化者耗完所有的簇能，是非常危险的，那样他们的实力就会大打折扣，和普通进化者相差无几。\n五人跨上变异马，林奇雨问道：“向哪个方向走？”\n燕后说道：“我们绕过小镇，必须穿越整个天国地界。”\n林奇雨苦笑道：“穿越整个天国……这日子可不好过，那不是天天都要和勾古星人战斗啦？”\n没有现代化的装备，和勾古星人的战斗就异常艰难，尤其是可能遭遇大群的勾古星人，里面万一再夹杂着几个拥有霹雳、雷击和喷火本领的勾古星人，他们想逃跑都困难。\n寒图说道：“向山区走是不可能的，那是死路一条，必须冲过去……\n“我们小心一点，只要能躲开大群的勾古星人，那些分散的勾古星人并不可怕，我们还能够对付。”他曾经是独行者，有着丰富的野外生存经验，因此显得信心十足。\n变异马上挂着硬弓和钢箭，挂钩上还有一杆钢制的长矛，那是勇士专用的武器。\n林奇雨原先那把长刀已经丢失，他拿起长矛，说道：“冲吧，我是不想回山区去。”两脚轻磕马镫，一抖缰绳，变异马向前冲去。\n溃兵奔逃的速度极快，林奇雨他们骑马刚奔出百十来米，大批的溃兵就蜂拥而至。\n很多士兵丢弃了武器，身后仿佛有魔鬼追赶一般，发了疯似地向前狂奔，很远就能听见他们沉重的脚步声和粗重的呼吸声，却没有叫喊声。\n士兵们一个个闷着头拼命地奔跑，绝大部分士兵都把身上沉重的甲胄脱去，跑在最前面的一批士兵只穿着内衣裤，“呼哧呼哧”的，快速地从林奇雨他们身边跑过。\n林奇雨几人眼睁睁地看着，很快地他们就被裹夹在溃兵里，无法冲出去，除非不顾一切地纵马践踏，可是，他们谁也做不出来。\n一阵大风吹过，镇口燃烧的大树上飘散出无数火花，镇口的房屋被火花点燃，浓烟冲天而起。\n随着风势，整个小镇燃起了熊熊的火焰，很多来不及逃走的士兵被活活烧死，勾古星人也有几个陷落在大火里。",
            "summary": "林奇雨成功逃脱了三个勾古星人的包围。他与寒图一起逃离现场，并在一个小院里遇到了将军。当他们得知勾古星人已经进入小镇时，林奇雨受了伤，但已经开始愈合。将军让他们赶紧离开，但外面的喧嚣声越来越大，勾古星人和士兵们已经开始接触。林奇雨和寒图联手击败了两个勾古星人，但局势已经失去了控制。他们决定前往七筒所在的地方，以防马匹被溃兵抢走。在途中，他们遇到了燕后和东风，一起面对眼前的困境。",
            "characters_in_summary": [
                "林奇雨",
                "寒图",
                "将军",
                "勾古星人",
                "士兵",
                "七筒",
                "马匹"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面\n寒图 | 教给林奇雨动静呼吸法的功法，与林奇雨互相尊重，试图阻止勾古星人的侵略\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密\n东风 | 初次与林奇雨见面的神秘人物，对翔族基地感兴趣。\n小镇 | 故事发生的地点，小镇内的居民被勾古星人威胁，林奇雨等人在此与勾古星人展开战斗\n燕后 | 被捆绑的小镇居民，被林奇雨解救。"
        },
        {
            "id": 1,
            "content": "燕后努力控制着变异马，她拨转马头向旁边挤去，手中的马鞭不时地抽出，大喝道：“跟我来！”\n她挥舞着马鞭，“劈劈啪啪”地抽在挡路的士兵身上，喝骂道：“滚开，谁挡老娘的路……抽死你！”\n七筒目瞪口呆地看着，叹道：“燕姐姐好威风啊！”她煽动着小翅膀，眼里满是崇拜之色。\n林奇雨见此情景，差点从马上掉下去，榜样的力量是无穷的，他不由得暗暗担心，善良的七筒，以后会不会变成燕后那样的暴虐女。\n凭着燕后的暴力手段，他们好不容易闯到路边。\n那是一片灌木丛，变异马只能艰难地在里面小步移动，幸好是皮糙肉厚的变异马，一般的马匹，根本无法在灌木丛里行走，它们无法忍受尖利的树刺。\n五人骑在马上，林奇雨抢在前面开路，他用长矛将前面茂密的灌木丛扫开，可是，这样的速度实在太慢。\n没走出多远，就听寒图沉声道：“不能再向前走了，你们看！”\n勾古星人高大的身材，在相对矮小的溃兵中显露出来，他们随着溃兵的人流边走边杀，每一个勾古星人周身，都腾起一股红色的血雾。\n林奇雨惊愕地看着，恨恨地说道：“妈的，我受不了人类被勾古星人屠杀，我们去杀！”\n燕后赞同道：“这些家伙实在可恶，该杀！”\n寒图却不那么冲动，他淡淡地说道：“直接杀过去等于是找死，我们的实力不够……不过，我们可以利用变异马的速度，运用游击战术，拿着硬弓慢慢地磨死他们。”\n这个主意很阴损，但是非常管用。燕后大声称赞道：“嗯，不错、不错，不愧是独行者，这个建议我喜欢，看老娘玩死他们！”\n燕后率先拨转马头，奋力向外冲去。\n路上的溃兵变得稀稀落落，跟在后面的士兵大都有伤，奔跑的速度很慢。等到五人六匹马重新踏上大路，勾古星人已经很接近了。\n燕后指着不远处的丘陵道：“向那边跑！”她领头纵马狂奔，要是被勾古星人堵在这条路上，那就无法展开游击战术。\n变异马的蹄声急促有力，林奇雨摘下硬弓，挂好长矛，抽出两枝钢箭，一枝夹在指缝中，一枝扣在弓弦上。\n他虽然稳稳地骑在马上，心里却对射击的精确度很不自信，因为这是他第一次在马上射箭。\n一个勾古星人已经追到了路口。\n燕后用的是一把纯钢的长柄刀，分量比林奇雨的长矛还要重，以她现在的簇能水平，完全可以强行将簇能运用到长刀上，即使这把长刀上没有一点金乌锗。\n林奇雨和寒图也有这样的能力，虽然使用起来，会多消耗和损失一些簇能。\n燕后呼啸着舞动长刀，身子向前探出，长刀闪着微微的光华，带着寒光劈向那个勾古星人。林奇雨紧随其后，手中的硬弓已然张开。\n就在燕后长刀劈出的刹那间，林奇雨奋起，一箭射出，两人配合得无比默契。\n林奇雨的钢箭后发先至，一箭贯穿勾古星人的肩膀，随着簇能的炸裂，这一箭穿透了他的肩窝。\n勾古星人发出一声怪异的嚎叫。\n燕后的长刀随后劈在他头部的三角面具上，这一刀砍得有点偏，但是蕴含的簇能，却炸开了他的面具。\n没等勾古星人摔倒，林奇雨的第二箭又到，准确地击中他的脖颈。轰然一声爆炸，他的脑袋被炸裂开来。\n寒图大喝一声：“好！”五人成功地突围到空旷的丘陵上。\n震耳的马蹄声和突如其来的击杀，立即惊动了所有的勾古星人，他们不再追杀溃兵，掉头向林奇雨几人冲来。\n勾古星人还剩下两百多人，他们死伤了七、八十个，其中大部分是林奇雨他们几个杀掉的。\n对这几个人，勾古星人愤恨无比，他们疯狂地追逐着、咆哮着。\n这六匹变异马，是将军特意挑选送给林奇雨他们的，体质极好，速度飞快，是变异马中的上品。勾古星人的速度无法赶上变异马，他们吼叫着拼命追赶。\n林奇雨笑道：“看我的回马箭！”\n他扭身向后射出一箭，不过，没有命中他瞄准的那个勾古星人，却击中了旁边的一个，一箭没入其大腿，随着簇能的爆裂，那个勾古星人一头栽倒在地。\n燕后很是羡慕，赞道：“看不出你小子的箭法这么厉害。”\n林奇雨心里暗暗好笑，这一箭完全是瞎猫遇上死耗子，是凑巧射中的。勾古星人密集地聚集在一起追赶，才使他没有一箭落空。\n五人围绕着小镇飞奔，时不时地射出一箭，只是大家的簇能都已不足，大部分时间是在马上恢复簇能。\n围着小镇绕了两圈，勾古星人这才反应过来，他们立即分出一半人手，兵分两路包抄过来。\n寒图笑道：“好了，他们看出我们是在兜圈子，我们可以走了！”五人纵马迅速地踏上大路，向着天国的方向飞奔而去。那些勾古星人，在后面拼命追赶。\n燕后笑嘻嘻地说道：“累死他们才好，看老娘射一箭！”她扭身射出一箭，可惜她的箭法太差劲，站着不动，都不一定能射准，何况是在颠簸的马背上，那枝钢箭不知道飞到哪里去了。\n这次连东风和七筒，都忍不住笑了起来。\n燕后气得骂道：“这是什么烂弓破弓……要是我有燕家的破天弓，根本就不用瞄准，心之所至，箭之所至！哇呀，气死老娘了！”\n七筒不解地问道：“还有这种弓箭？这么厉害啊？”\n林奇雨心里明白，所谓破天弓，一定是用金乌锗制作的，用簇能作为引导，当然想射什么都行。\n燕后撇撇嘴，说道：“当然是真的，不过，那把破天弓没有什么人用，当初我也是觉得好玩，才买来的。”\n只要有现代化的武器，就没人会用原始的弓箭，破天弓是专门给超级进化者用的，那是用来狩猎游玩的工具。\n林奇雨抖动缰绳，向后扫视一眼，笑道：“呵呵，这群勾古星人很不甘心，不知道他们能追多久，我以前怎么不知道勾古星人这么能跑，竟然能跟得上变异马的速度。”\n骑在马上，他的簇能在逐渐恢复，由于可以由外而内产生簇能，他的簇能已经恢复了一大半。",
            "summary": "一群人类战士正骑着变异马与勾古星人的军队进行激战。他们凭借着高超的骑术和箭法，成功突围到空旷的丘陵上。为了躲避勾古星人的追击，他们开始利用变异马的速度进行游击战术。在这个过程中，林奇雨展现出了出色的箭法，而燕后则表现得非常威风。然而，燕后对自己的弓箭感到不满，她渴望拥有一把更强大的破天弓。在这场战斗中，他们不仅要面对勾古星人的追击，还要不断恢复自己的簇能。",
            "characters_in_summary": [
                "林奇雨",
                "燕后",
                "变异马",
                "勾古星",
                "丘陵"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面\n燕后 | 被捆绑的小镇居民，被林奇雨解救。\n寒图 | 教给林奇雨动静呼吸法的功法，与林奇雨互相尊重，试图阻止勾古星人的侵略\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密"
        },
        {
            "id": 2,
            "content": "一路狂奔，林奇雨他们发现，凡是路过的村庄、小镇，完全没有人烟，路上不时可见倒卧、腐烂的尸体。\n林奇雨越看越惊心，脸色变得非常难看，说道：“怪不得联邦从来不和勾古星人谈判……”\n他想起爷爷对勾古星人的态度，只要提起勾古星人，爷爷脸上就会流露出深恶痛绝的表情。\n林奇雨他们骑着变异马，速度虽然飞快，但是长时间狂奔后，变异马也吃不消。看到身后的勾古星人不见了踪影，他们便放缓速度，节省马力。\n寒图说道：“勾古星人的耐力极好，变异马不能一直高速奔跑，不然会累死的。”\n东风说道：“咦，你们看前面！”\n不远处大路口的两棵参天大树下，有一个简陋的露天茶棚，这倒没有什么稀奇，稀奇的是，里面竟然有人在喝茶。\n林奇雨的好奇心顿起，他双脚一磕马肚，纵马向前飞奔，不一会儿就来到茶棚前。\n茶棚里坐着一男一女两个客人，没有伙计和老板，只有两个人孤零零地坐在那里喝茶，显得非常怪异。\n茶棚不远处，横七竖八地倒着十来个勾古星人，还有不少人类的尸体，周围飘散着淡淡的血腥气味。\n寒图和燕后的脸色显得有些古怪，似乎有些惊讶，还有一丝恐惧。他俩对视一眼，一起从马背上翻身下来。\n林奇雨心里也是非常惊讶，从不远处的尸体来看，这些勾古星人应该是这两人杀掉的，而且这两人，不论从衣着打扮还是神态上看，都不是本地人，也不像是联邦人的打扮。\n他也翻身下马。",
            "summary": "林奇雨和他的同伴们发现沿途的村庄和小镇空无一人，路上到处都是腐烂的尸体。他们骑着的变异马无法长时间高速奔跑，于是放慢速度以节省马力。在一片狼藉中，他们发现了两个奇怪的人正在茶棚里喝茶，而附近还有十多个被击败的勾古星人和一些人类尸体。这让林奇雨和他的同伴们感到非常惊讶和恐惧。",
            "characters_in_summary": [
                "林奇雨",
                "他的同伴们",
                "两个奇怪的人",
                "村庄",
                "小镇",
                "路",
                "茶棚"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面\n小镇 | 小镇是剧情发展的主要地点，林奇雨等人在此与勾古星人发生冲突，并通过小镇进行游击战。\n燕后 | 被捆绑的小镇居民，被林奇雨解救。\n寒图 | 教给林奇雨动静呼吸法的功法，与林奇雨互相尊重，试图阻止勾古星人的侵略\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨"
        },
        {
            "id": 3,
            "content": "茶棚里的两人，大约也没想到这里还有活着的人，那个男子缓缓地站起身来，另一个女子则背对着众人，端坐不动。\n那人的眼光扫过众人，林奇雨感到一阵颤栗，仿佛全身都被那人看透了，在那人目光的刺激下，他几乎条件反射般地运起簇能。\n刹那间，林奇雨、燕后和寒图身上，同时冒出簇能甲，光灿灿的，显得异常华丽。三人不由得大惊失色，那人仅仅用目光扫过，就刺激得他们失态。\n林奇雨三人不约而同地退了一步，对方的实力出乎意料地强大。\n那人露出一丝微笑，说道：“你们不是这个星球的吧，从哪里过来的？”他的声音铿锵有力，隐隐有金属的震荡音。\n那人虽然面相很年轻，但是，身上流露出来的气势却非同一般，眉目之间仿佛饱经沧桑，高大魁梧的身材，和林奇雨差不多。\n他身上的衣饰非常罕见，一袭青色的长袍，上面绣满了暗青色的花纹，一条黑色的腰带上，挂着一些零碎的玩意儿，有一串半透明的红色珠串，一只玉色小雕塑，还有一个不大的紫色绣花荷包。\n这一身打扮，很是特别，林奇雨第一印象就觉得这人不同一般，他发现寒图和燕后满脸震惊之色。\n寒图小心翼翼地说道：“我们是从自由星域过来的。”他一点都没有掩饰。\n燕后也很罕见地没有盛气凌人，她似乎知道这两人的来历，居然乖巧地站在寒图身后，一言不发。\n那人点点头，说道：“我叫费孤阳，这是我的小徒弟百千丰，各位贵姓？”他说话很客气，眼光却一直盯着林奇雨，神情中似乎有些意外，又有些惊喜。\n百千丰飘然站起，转过身来娇声道：“小女子见过各位朋友。”声音美妙动听。\n在场的所有人都有一种惊艳的感觉，这女子的声音极具诱惑，配合著她的动作，当真是我见犹怜的柔弱女子。\n寒图和燕后都明白，这只是表面现象，林奇雨和东风却差点迷失在这动人的风姿中。\n还好，林奇雨已经不再是初出茅庐的小伙子，他经历了很多变故，并且拥有浑厚的簇能，终于忍住了冲动，静静地欣赏着这个少见的女子。\n百千丰看上去年龄不大，肤色极白，仔细看并不算非常漂亮，只是感觉她特别柔媚，举手投足间光彩照人，给人一种异样的感觉。\n她身穿一袭白衣，银色的花边闪着华光，衣饰极其考究，一头秀发用一条白色的绸缎扎起，一枚少见的发簪横插发端，上面镶嵌着一颗明珠。\n最引人注目的，是她背上交叉着的两把宝剑，大家都知道，现代人很少有用宝剑作为武器的。\n寒图上前，将众人介绍给他俩，费孤阳对东风很感兴趣地盯了一眼，因为他长着一双蝙蝠般的翅膀。\n见他点头示意，寒图和燕后似乎松了口气，对于费孤阳和缓的态度，他俩显得有些受宠若惊。\n林奇雨心里不太明白，寒图和燕后为何如此恭敬，他对这两个神秘人物更加充满了好奇，能够让燕后这样疯狂的女人安静下来，意味着这两人不简单。\n费孤阳说道：“我们的飞船在太空中破裂了，这里是最近的一个星球，所以才来到这里，没想到，这是一个原始星球，我……能搭乘你们的飞船离开吗？”\n燕后立即上前说道：“可以，只是现在还没有飞船，必须要到指定地点去，那时候会有飞船来接。”\n费孤阳和百千丰脸上露出喜色，费孤阳说道：“很好，我们师徒先谢过了。”\n林奇雨扭头看看来路，说道：“勾古星人追上来了……”大路尽头扬起阵阵烟尘，勾古星人的身影逐渐显露出来。\n费孤阳问道：“有多少勾古星人？”\n百千丰眼光扫过，满不在乎地摇摇头，重新坐下，姿态优雅地端起茶杯，喝了一小口茶。\n寒图说道：“有两百多个勾古星人，这个……”\n费孤阳微微一笑，说道：“请各位进茶棚，丰儿，给几位朋友尝尝我们带来的新茶。”\n寒图和燕后露出惊喜交集的神情，两人对视一眼，似乎得到了什么证实，一先一后向茶棚里走去。\n林奇雨稍一犹豫，也跟了进去。东风和七筒牵着变异马，将马缰拴在茶棚的横杠上，随后也走进茶棚。\n费孤阳忽然盯向林奇雨身后的背包，眼里闪过一丝惊疑之色。\n不过，他很快地就掉转视线，笑咪咪地回到座位上，说道：“这是我专门到杏绿星采摘的吉茉茶，呵呵，也许你们没有听说过，不要紧，尝尝就知道了。”\n也不知道百千丰从什么地方拿出一叠小茶碗，每人面前放了一只。\n林奇雨拿起细看，那是一只半透明的玉质茶碗，只有小儿拳头大，碗壁极薄，口沿上雕着凸起的花纹，整体精致到了极点。\n百千丰见林奇雨盯着茶碗看，笑着解释道：“这套茶具是我师叔亲手雕刻的，漂亮吗？”\n林奇雨叹道：“岂止是漂亮，简直就是一件艺术珍品。”\n百千丰拿起桌上原本就泡好茶的玉壶，柔声道：“请各位品尝吉茉茶。”\n她站起身来，手中的茶壶轻轻一点，一道水线落入茶杯中，恰好在三分之一处，一滴茶水也没有洒落。连续几道水线射出，所有的茶杯里都飘起淡淡的清香。\n一缕缕淡淡的雾气袅袅升起，那股清香沁人肺腑。林奇雨精神一振，说道：“好茶，好香！”\n百千丰用袍袖掩着口，笑道：“谢谢夸奖。”\n众人被她的媚态迷惑得直发愣，林奇雨使劲摇摇头，心里大叫吃不消，如此媚惑的女人，他还是第一次见识。\n勾古星人的脚步声越来越响，林奇雨几次想要提醒大家，可是，寒图和燕后一言不发，默默地喝着茶，似乎没有看见那些飞奔而来的勾古星人。\n费孤阳淡淡地说道：“丰儿，让那些勾古星人安静一点，别影响朋友们喝茶。”\n百千丰娇笑一声，说道：“好的，我去劝劝他们。”",
            "summary": "两男一女正与一位名叫费孤阳的神秘青年和他的徒弟百千丰交谈。原来他们是来自自由星域的人，他们的飞船在太空中破裂，来到了这个原始星球。在这里，他们遇到了林奇雨等人，双方开始交流并分享彼此的故事。突然，勾古星人的身影出现在路尽头，共有两百多个，他们正在逼近茶棚。费孤阳要求百千丰让他们安静下来，不要打扰大家喝茶。",
            "characters_in_summary": [
                "费孤阳",
                "百千丰",
                "两男一女",
                "神秘青年",
                "林奇雨"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突；被捕后，被林奇雨解救。与东风的关系为初次见面\n寒图 | 教给林奇雨动静呼吸法的功法，与林奇雨互相尊重，试图阻止勾古星人的侵略\n燕后 | 被捆绑的小镇居民，被林奇雨解救。\n卡森 | 与林奇雨共同探险的朋友，目前未知其具体身份和与林奇雨的关系\n东风 | 林奇雨的同伴，目前未知其具体身份和与林奇雨的关系"
        }
    ]
}