{
    "chapter_title": "第七十章  厄姆 ",
    "chapter_summary": "勾古星人们乘坐着蚌荚舰与联邦军队展开激烈的交锋。蚌荚舰被认为是生命体的可能性引起了科学家的关注。联邦士兵林奇雨和他的同伴们准备与勾古星人作战。他们从小就在学习中了解蚌荚舰的所有知识。在战斗中，他们必须迅速行动以避免被勾古星人发现。海德、仙翎和林奇雨等人计划前往勾古星人的星球进行狩猎，尽管该星球已被勾古星人占领。净伏天的高手们勇于挑战各种星球，而仙翎虽然尚未达到那种水平，但她仍充满好奇和热情。费孤阳和佐格森等人讨论了一种名为隐针的生物，这种生物生活在沼泽地带，可用于炼制御斗。在寻找隐针的过程中，仙翎意外地放跑了一个俘虏，导致他们无法立即捕捉隐针。林奇雨对此表示疑惑，询问他们的飞船在哪里。仙翎回答飞船在太空中，他们使用的是联合御驾进入这个星球。众人注意到勾古星人的动向，决定暂时避让，等待合适的时机采取行动。勾古星人的舰队来到地球上，分为八个大队向四面八方散开。海德提醒众人要小心这些携带生物性攻击武器的战斗形态勾古星人。仙翎乐观地认为他们可以轻易消灭三百多个勾古星人，但海德提醒他们要提防勾古星人中的高手。",
    "characters_in_summary": [
        "林奇雨",
        "海德",
        "仙翎",
        "勾古星人",
        "蚌荚舰",
        "联邦军队",
        "地球",
        "勾古星人星球",
        "隐针",
        "费孤阳",
        "佐格森"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "蚌荚舰上有一排排整齐的小孔，降落后，从小孔里面弹射出一个个勾古星人。\n一艘大型蚌荚舰，可以携带五千左右的勾古星人，中型蚌荚舰大约携带两千至三千人，一般探哨用的蚌荚舰都是小型舰，可以携带一千左右的勾古星人。\n勾古星人的飞船外表粗糙，性能却非常优异。联邦曾经专门研究过蚌荚舰舰体的材料，那是一种奇特的生物材料，很难仿造，每一艘蚌荚舰的材料都有所不同。\n联邦科学家甚至怀疑，蚌荚舰是某种生命体，不过，一直找不到确切的证明。\n在附近降落的蚌荚舰是一艘中型舰，黑沉沉的舰体上展开无数的小孔，从小孔中喷出一道道黑影。\n林奇雨虽然第一次见到蚌荚舰，但是，他很清楚蚌荚舰的一切，知道那是蚌荚舰释放出战斗勾古星人。\n无论是虚拟实境的电影，还是各种战争游戏，里面从来都不缺乏对蚌荚舰的介绍，作为联邦人，在从小接受的教育中，了解勾古星人是重要的一项课程。\n佐格森说道：“我们必须赶快走，勾古星人开始集结，很快就会搜索过来。”\n费孤阳点头道：“给我留下一部通话仪器，我和小徒、小雨、海德、仙翎断后，你们在前面走。”\n海德闻言上前说道：“让仙翎和他们先走，我和你们留下。”他可不放心让仙翎参与和大股勾古星人的战斗。\n仙翎大叫起来：“不要你管我！我要留下！打不过我不会跑啊？我的御驾……那些勾古星人不可能追上！”忽然，她诡异地一笑，说道：“大哥，你真的让我跟他们走？”\n海德顿时明白了她的意思，如果自己不跟她在一起，这小丫头又打算乱跑了。他只好苦笑道：“唉，你留下来也行，不过，要答应我一个要求。”\n仙翎马上安静下来，露出一脸灿烂的笑容，说道：“大哥，什么要求？可不能太难哦。”",
            "summary": "勾古星人们乘坐着蚌荚舰与联邦军队进行战斗。蚌荚舰是一种独特的生物材料制成的飞船，具有很高的性能。联邦科学家怀疑蚌荚舰可能是一种生命体，但尚无确证。在这次战斗中，一艘中型蚌荚舰降落并释放出了战斗勾古星人。联邦士兵林奇雨和同伴们准备与勾古星人展开战斗。他们熟悉蚌荚舰的一切，因为这是在他们的教育中从小就学习的内容。在战斗中，他们必须迅速行动，以免被勾古星人发现。",
            "characters_in_summary": [
                "勾古星人",
                "蚌荚舰",
                "联邦军队",
                "联邦科学家",
                "林奇雨"
            ],
            "entity_info": "勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。"
        },
        {
            "id": 1,
            "content": "海德完全拿她没有办法，无奈地说道：“跟着我，不许乱跑。”\n仙翎歪着脑袋考虑了片刻，笑道：“好啊，我跟着大哥捡便宜，嘻嘻，反正你经常到勾古星人的星球去打猎，应该不会怕他们的……\n“大哥，下次要是再去勾古星人的星球，一定要带上我哦，哼，以前你们总是不带我去玩。”\n林奇雨听得目瞪口呆，竟然去勾古星人占领的星球打猎，不用问也知道，他们一定是去猎取特别厉害的勾古星人。\n他现在还不了解，净伏天的高手几乎什么星球都敢去，拥有生命能量的人，即使在太空中也能用御驾行动，速度之快不亚于飞船。\n当然，这必须是非常厉害的高手，仙翎还没有达到这样的水平。",
            "summary": "海德带着仙翎和林奇雨一起冒险。他们计划前往勾古星人的星球打猎，尽管这个星球被勾古星人占领。净伏天的高手们敢于挑战各种星球，而仙翎虽然还没有达到那样的水平，但她仍然充满好奇和热情。",
            "characters_in_summary": [
                "海德",
                "仙翎",
                "林奇雨",
                "勾古星人",
                "勾古星"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n勾古星 | 勾古星人是来自这个地方的侵略者。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。"
        },
        {
            "id": 2,
            "content": "费孤阳显然也有过这样的经历，他听了一点都不觉得惊讶，只是示意佐格森带人离开。留下来的人除了林奇雨，其他都是净伏天的人。\n海德以为林奇雨也是曲阳宗的人，对林奇雨留下没有在意，唯一让他感到奇怪的，是林奇雨没有御驾。\n净伏天的人只要拥有了生命能量，第一件事情就是寻找自己的御驾，因此林奇雨没有御驾就显得很奇怪，他没想到林奇雨是刚刚才拥有生命能量。\n海德看着佐格森行路的方向，不解地说道：“那是沼泽地带，他们为什么向那边走？很危险的，而且，那片沼泽里生活着一种生物……隐针，你们听说过吗？”\n费孤阳惊讶道：“隐针是这里出产的？那是炼制御斗的好东西。”他越想越觉得不对，隐针是一种很阴毒的生物，佐格森这群人没有他们的保护，可危险得很，说道：“等我一下。”\n眨眼间他就追上佐格森，吩咐了几句后转身回来，说道：“我让他们先在沼泽边等着，我们必须引开搜索过来的勾古星人。”",
            "summary": "费孤阳和佐格森等人讨论了隐针这种生物，这是一种在沼泽地带生活的生物，可以用来炼制御斗。费孤阳发现佐格森等人正前往沼泽地带，他认为这是一个危险的地方，所以他们决定先去沼泽边等待，以引开可能搜索过来的勾古星人。",
            "characters_in_summary": [
                "费孤阳",
                "佐格森",
                "勾古星人",
                "沼泽地带"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n勾古星 | 勾古星人是来自这个地方的侵略者。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。"
        },
        {
            "id": 3,
            "content": "海德说道：“其实，这也不是什么秘密，我们这次是特意来这里收集隐针，准备先给小妹炼制一个御斗，然后再去亚无星，唉……”\n他不好意思再说下去。仙翎刚到这里，一个不注意就逃跑了，害得他们根本没有时间去捕捉隐针。\n仙翎扮了一个鬼脸，撒娇地抱着海德的胳膊摇晃不止，搞得海德一点脾气也没有。\n林奇雨心里有一个疑问，他不知道海德他们是如何来到这里，要想离开这个星球，没有飞船的帮助那是不可能的。他忍不住问道：“仙翎，你们的飞船在哪里？”\n仙翎不解地看着林奇雨，说道：“当然在太空中。”\n林奇雨奇道：“那你们的人怎么离开这里？”\n费孤阳知道林奇雨问了一个比较外行的问题，他解释道：“他们应该是用联合御驾进入这个星球的。”\n仙翎眼珠一转，忽然笑道：“当然是用联合御驾下来，哪有用飞船直接降落的……咦，小雨，你不会是不懂吧？”她不再称呼林奇雨为小雨哥哥了。\n林奇雨的确是不懂，他连什么叫联合御驾都不明白，不过，他也不好意思再问，只好把这个问题留在心里，等以后有机会自己观察。\n他尴尬地笑了笑，没有理会仙翎的话。\n一直在观察勾古星人动静的百千丰说道：“他们过来了。”\n费孤阳盯着远处，说道：“标准的占领模式，我们很难有所作为，只要杀掉一个勾古星人，立即就会惊动附近所有的人……我们暂时避让一下，等实在躲不过去再开始行动。”\n这里的地势相对低洼，有不少矮树和灌木丛，无数条溪流顺着地势向下流淌，汇集到远处的沼泽地。",
            "summary": "海德、仙翎和林奇雨等人正在寻找隐针，以便为仙翎的小妹炼制御斗。然而，仙翎在刚到这个地方时意外地让一个人逃跑，导致他们没有时间去捕捉隐针。林奇雨对此表示疑惑，询问他们的飞船在哪里。仙翎回答飞船在太空中，他们使用的是联合御驾进入这个星球。众人注意到勾古星人的动向，决定暂时避让，等待合适的时机采取行动。",
            "characters_in_summary": [
                "海德",
                "仙翎",
                "林奇雨",
                "勾古星人",
                "太空",
                "星球"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n太空 | 故事发生的地点之一，林奇雨等人遭遇太空机雷攻击。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。"
        },
        {
            "id": 4,
            "content": "远处的蚌荚舰笔直地竖在大地上，那些勾古星人细小若蚂蚁一般，很快地汇集在一起，然后分为八个大队，向四面八方散开。\n海德说道：“每一队有三百多个勾古星人，都是战斗形态的勾古星人，他们可能携带着生物性攻击武器，大家要小心。”\n仙翎笑嘻嘻地说道：“三百多人，我们这些人就可以消灭他们！”\n海德眉头一皱，说道：“小妹，勾古星人也有很特别的高手，在队伍中只要出现三、五个，我们就毫无优势可言，勾古星人是最凶悍的宇宙生物之一，还是小心为妙。”\n他实在不放心这个调皮的小妹，忍不住出声警告。",
            "summary": "勾古星人的舰队来到了地球上，并分成八个大队向四面八方散开。海德提醒众人要小心这些携带生物性攻击武器的战斗形态勾古星人。仙翎乐观地认为他们可以轻易消灭三百多个勾古星人，但海德提醒他们要提防勾古星人中的高手。",
            "characters_in_summary": [
                "海德",
                "仙翎",
                "勾古星人"
            ],
            "entity_info": "海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n太空 | 故事发生的地点之一，林奇雨等人遭遇太空机雷攻击。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。"
        },
        {
            "id": 5,
            "content": "林奇雨曾经听爷爷说过，勾古星人中有一种人非常厉害，他们的身体有无形的能量防护，有点像现在他所知道的生命圈的功能，一般的武器很难伤到他们。\n好在这样的勾古星人极少，但是，只要有一个这样的勾古星人存在，联邦军队不论是防守或者进攻，就会变得非常困难，除非用威力超强的武器无差别攻击，否则他们是不怕的。\n因此，联邦军队也特别重视超级进化者，想藉着他们与这样的勾古星人对抗。\n费孤阳说道：“那是勾古星人中的霸王，我们称他们为厄姆，有不少厄姆会说我们的语言，呵呵，不过对我们而言，厄姆也是补品，他们拥有的能量接近生命能量的性质，很容易被我们的能量同化。\n“净伏天的人去勾古星人占领的星球打猎，就是为了夺取厄姆的能量。”他说这段话，是为了让林奇雨了解情况。\n林奇雨第一次听说这样的勾古星人叫厄姆，在联邦军队里，厄姆被称为噩梦者，他们的存在是联邦士兵的噩梦。\n五人以费孤阳为首，悄然向后撤退。\n他们来到一片灌木丛边，费孤阳示意大家停下，说道：“勾古星人一定有完整的地形图，他们暂时不会对沼泽地感兴趣。\n“从这里到沼泽地带还有几公里的路，我们就在这里观察，如果他们向沼泽地走，我们就必须引开他们。”",
            "summary": "林奇雨了解到勾古星人中有强大的厄姆，他们拥有无形的能量防护，使一般武器难以伤害。联邦军队非常重视超级进化者，希望能与他们对抗厄姆。费孤阳向林奇雨解释了厄姆的存在和对联邦军队的影响，以及净伏天的人为何要去勾古星人占领的星球打猎。为了躲避勾古星人，五人决定在后撤途中观察地形，寻找机会引开敌人。",
            "characters_in_summary": [
                "林奇雨",
                "勾古星人",
                "厄姆",
                "费孤阳",
                "联邦军队",
                "超级进化者",
                "净伏天"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n超级进化者 | 一伙超级进化者，试图劫持巫域总管并逃离拍卖场\n净伏天 | 一个宗派，小姑娘自称不受其规矩管束\n海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。\n太空 | 故事发生的地点之一，林奇雨等人遭遇太空机雷攻击。"
        },
        {
            "id": 6,
            "content": "他手中突然出现一个雕花圆形矮凳，只见他随手放在地上，笑道：“我们等着吧。”\n接着百千丰、海德和仙翎，都拿出各自的椅子或者小凳坐下，只有林奇雨目瞪口呆地看着。\n他刚刚学会用生命能量储物，什么东西都没有，而且，他能利用的空间比较小，再也想不到会放一张椅子进去。\n仙翎歪着头，问道：“呀，你没有凳子吗？你好奇怪呀……”\n海德和她有同样的疑问，一般净伏天的人，只要拥有自己的能量空间，总会放上一些生活用品，林奇雨既没有御驾，也没有生活用品，和净伏天的人有很大的差别。\n林奇雨不以为然道：“这有什么好奇怪的，我不喜欢带零碎的东西。”\n百千丰柔声道：“我带来的，给你坐。”她取出一张小凳递给林奇雨，然后拿出一张折叠的矮桌，打开后放在众人中间，笑盈盈地拿出几个碟子，又像变魔术般取出一些糖果、点心之类的零食，笑道：“老师，把这里隐形吧。”\n费孤阳笑道：“就你花样多！拿去。”他扔给百千丰四根半尺长的黑色金属棍，一端是犹如钉子状的尖角，一端是圆形半透明的发射器。\n林奇雨一眼就认出，这是价值极其昂贵的隐形发射器。一般是两根一组，形成一面隐形墙壁，将周围的景色折射来掩饰隐形墙后面的人，四根一组的是立体隐形。\n这玩意儿最多只能隐形六、七平方米的范围，是军方的特种器材，除非使用特别的扫描器才能发现。",
            "summary": "一群人在等待什么。林奇雨因为没有凳子而显得有些尴尬，其他人都拿出了自己的椅子或小凳坐下。仙翎和海德对林奇雨没有生活用品感到好奇，但林奇雨解释说是因为他不喜欢带零碎的东西。这时，百千丰拿出一张小凳给林奇雨坐，并拿出折叠矮桌和零食与大家分享。费孤阳则拿出了价值昂贵的隐形发射器给大家使用。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "海德",
                "百千丰",
                "费孤阳",
                "等待的地方"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n超级进化者 | 一伙超级进化者，试图劫持巫域总管并逃离拍卖场\n净伏天 | 一个宗派，小姑娘自称不受其规矩管束"
        },
        {
            "id": 7,
            "content": "百千丰挥手抛出隐形发射器，四根发射管呈四十五度角向内倾斜，形成了一个无形的金字塔。\n也不见她有什么动作，四根发射管微微闪烁了一下，被围在圈内的人，就发觉周围的景色有些扭曲，不一会儿，一切便恢复正常。\n要是有人从外面路过，绝对看不到灌木丛里有五个人围坐在一起，他们隐形了。\n五个人静静地待着，只有仙翎不停地吃着美味的点心，嘴里还嘟囔道：“……好吃，可惜，我的零食都吃完了……下次一定要……嗯，多带一点……”\n有她这么一个活泼的小姑娘在，气氛显得一点也不紧张。\n百千丰摆出了一副大姐姐的姿态，不断地取出一些好吃的小零食，逗得仙翎不住口地叫好。\n海德被这个宝贝妹妹的表现搞得很没有面子，他不时地偷偷瞪仙翎一眼，无奈仙翎根本就不看他，只管自己津津有味地吃着。\n很快地，她就被百千丰的美味小点心拉拢过去，两人开始嘀嘀咕咕地说起了悄悄话。",
            "summary": "百千丰使用隐形发射器将五个人隐藏在一个无形的金字塔中。仙翎在这个紧张的环境中仍然保持着活泼的个性，不断品尝美味的小点心。百千丰以大姐姐的姿态拿出更多的小零食来逗仙翎，使得海德感到尴尬。仙翎被百千丰的美味小点心吸引，与百千丰开始窃窃私语。",
            "characters_in_summary": [
                "百千丰",
                "仙翎",
                "海德",
                "无形金字塔"
            ],
            "entity_info": "百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。\n海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力"
        },
        {
            "id": 8,
            "content": "费孤阳三个大男人却不说话，他们关注着勾古星人的动向。勾古星人走动的速度不快，他们三三两两仿佛在散步一般，渐渐地越走越近。\n这批勾古星人是战斗型的，他们和前哨部队不同，不论是力量还是速度都要强很多，而且，他们身上大多携带着寄生生物，比如有一种近身格斗的寄生生物─勒痹。\n它是一种生长在勾古星人双肩上、有许多触角的生物，在战斗的时候，这些触角就像无数根细长的锁链，可以迅速地缠绕对手，并且注射一种强腐蚀性的液体，那玩意儿非常讨厌，能将一般的防护甲迅速地溶化。\n大部分勾古星人身上寄生的，是另一种生物─凸巢。\n这种生物依靠勾古星人的血肉寄生，一般寄生在左手上，自手臂以下，完全融合在凸巢的体内。\n凸巢可以射出类似能量弹的攻击能量，不过，那是要以勾古星人的血肉为代价的。\n一个勾古星人在一次战斗中，只能打出十次左右的攻击能量，然后，就必须让凸巢补充血肉，不论是自己的还是对手的，所以，凸巢是一种很危险的寄生生物。\n勾古星人还有很多古怪的寄生生物，但是最有名的就是这两种。\n战斗型的勾古星人，大都拥有其中之一的寄生生物，所以，联邦人也最熟悉这两种勾古星人的外形。\n至于前哨部队那种勾古星人，只能算是基本形，有的只是尖利的手爪和坚硬的生物硬甲，只要有现代化的攻击武器在手，对付他们并不困难。",
            "summary": "费孤阳等三名联邦战士密切关注着勾古星人的动向。这些战斗型勾古星人比前哨部队更加强大，且携带寄生生物如勒痹和凸巢。勒痹是一种能迅速缠绕并溶解防护甲的生物，而凸巢则是一种依赖勾古星人血肉的能量攻击生物。联邦人对这些勾古星人的外形非常熟悉，因为大部分战斗型勾古人都拥有这两种寄生生物之一。与前哨部队相比，战斗型勾古星人更具威胁性，需要现代化武器才能应对。",
            "characters_in_summary": [
                "费孤阳",
                "三名联邦战士",
                "勾古星人"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。\n海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。"
        },
        {
            "id": 9,
            "content": "这一队勾古星人中，拥有寄生勒痹的大约三十来人，拥有寄生凸巢的大约一百来人。\n此外，还有蓝色霹雳、红色喷火勾古星人二十来个，其余的就是普通的勾古星人，他们的地位最低，总是走在前面探路。\n林奇雨的心脏狂跳不止，这样一队勾古星人，就是联邦军队也要一个加强连才能对付，而且，必须有其他空战部队配合才行，他们现在只有区区五个人，其中还有两个姑娘。\n勾古星人在联邦人的心目中，都是悍不畏死的家伙，尤其是战斗型勾古星人更加可怕，林奇雨心中一点把握都没有。",
            "summary": "三十多个拥有寄生勒痹的，一百多个拥有寄生凸巢的，以及二十多个拥有蓝色霹雳和红色喷火的勾古星人。这些普通勾古星人是探路者，地位较低。面对这样的队伍，即使联邦军队也需要一个加强连来应对，并且需要其他空战部队配合。而现在，林奇雨一行人只有五个人，其中还有两个女子，他们对这场战斗毫无把握。",
            "characters_in_summary": [
                "勾古星人",
                "30+个拥有寄生勒痹的",
                "100+个拥有寄生凸巢的",
                "20+个拥有蓝色霹雳和红色喷火的",
                "林奇雨",
                "1人"
            ],
            "entity_info": "勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。\n海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。"
        },
        {
            "id": 10,
            "content": "他悄悄扫视了众人一眼，惭愧地发现，即使是年龄最小的仙翎，也是一副满不在乎的模样。\n费孤阳突然轻声道：“咦！有两个会飞翔的勾古星人！这可是好东西。”\n两个腹部是灰白色、背部是墨绿色的勾古星人，展开一副半透明的翅膀，发出微弱的“嗡嗡”声，升到空中。\n这种会飞翔的勾古星人不多，一般是用来侦察敌情和察看地形的，他们在勾古星人部队里是受到严密保护的人，和那些霹雳、喷火勾古星人一样，不是直接的战斗人员。\n三百来人的部队里，一般没有会飞翔的勾古星人，他们通常是跟随大部队的。\n事出意外，费孤阳说道：“丰儿，你骑着巨浪雕向左边飞，即使被发现了也不要紧，甩开他们后就回来，设法干掉那两个会飞的勾古星人，呵呵，如果来得及，你可以将他们炼成两只御鉴。”\n百千丰笑道：“好啊，我一直想要一只御鉴，用勾古星人做的御鉴功能不算很强，不过也说得过去了……嗯，那我就先去了。”",
            "summary": "即使年纪最小的仙翎也显得满不在乎。费孤阳注意到两个会飞翔的勾古星人，认为它们是宝贵的资源。这两个勾古星人的腹部是灰白色，背部是墨绿色，长着半透明的翅膀。在三百多人的部队中，会飞翔的勾古星人并不常见，通常用于侦察和地形观察。费孤阳命令丰儿骑着巨浪雕去左边寻找并试图干掉这两个勾古星人，以便及时的话可以将它们炼成御鉴。",
            "characters_in_summary": [
                "费孤阳",
                "仙翎",
                "勾古星人",
                "丰儿",
                "巨浪雕"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n巨浪雕 | 用于运输的工具，速度奇快无比，让人忐忑不安\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。\n海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。"
        },
        {
            "id": 11,
            "content": "她悄悄地潜出去，走到十米开外猛地抛出巨浪雕，立即向远处飞去。\n那群勾古星人顿时骚动起来，他们分出一个十人小队掉转方向追去，其他人依然向着原定的目标进发。\n那两个会飞的勾古星人没有理会百千丰，继续按照指定的方向飞行，掠过林奇雨他们隐形的地方时，稍微盘旋了一下，然后又继续向前飞去。\n金字塔型的隐形方式是立体的，飞翔勾古星人在天空中并没有察觉到费孤阳几人，他们在此盘旋察看，是因为百千丰是从这里起飞的。没有发现什么异常后，他们就离开了。\n仙翎显得有些兴奋，她摩拳擦掌道：“打不打？他们马上就要到了，嘻嘻，有喷火勾古星人，他们的能量恰好是我御驾需要的。”\n海德也跃跃欲试地说道：“凭我们四个足够干掉他们，呵呵，我的御驾和御斗最近快要进化，正好缺乏能量补充，要是能够得到这些勾古星人的能量，即使不能进化，也能补充个**不离十，打不打？”\n几个人都以费孤阳为首，这里他的经验最丰富，年龄也最大，所以大家都看着他，等他发话。\n“打！这么多勾古星人的能量，足够我们四个人补充。”费孤阳毫不迟疑地说道。\n他发现飞翔勾古星人去的方向正是沼泽地，等百千丰绕过去杀掉他们，那个地方就会被勾古星人注意，所以，必须杀掉这队勾古星人，然后吸引其他勾古星人的队伍，将他们的注意力引开。\n考虑了片刻，费孤阳说道：“我们杀掉这一队勾古星人后，小雨和仙翎，你们两个先赶到沼泽地，佐格森那些人太弱，你们过去可以增强他们的实力，我和海德引开其他的勾古星人队伍……\n“放心吧，凭我的刀锋兽和海德的奔腾兽，他们不可能追上我们两个。”",
            "summary": "一位女性角色悄悄扔出巨浪雕并飞向远方，引起了一群勾古星人的注意。其中两个会飞的勾古星人继续前进，而其他勾古星人则组成一个十人小队追赶。剧情中的主要角色们决定攻击这群勾古星人，以获取他们的能量来提升自己的能力。在战斗结束后，两位角色将前往沼泽地帮助其他人，而其他勾古星人则将被吸引开注意力。",
            "characters_in_summary": [
                "女性角色",
                "巨浪雕",
                "勾古星人",
                "会飞的勾古星人",
                "十人小队",
                "主要角色"
            ],
            "entity_info": "巨浪雕 | 用于运输的工具，速度奇快无比，让人忐忑不安\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。"
        },
        {
            "id": 12,
            "content": "海德不容置疑地说道：“小妹，你跟我走！无论如何，都要待在我的生命圈范围内，不然我照顾不到你……这时候不许耍小性子！”\n仙翎笑嘻嘻地答应了，可是怎么看，她都是一副满不在乎的神情。海德心里郁闷得要命，这个小妹实在是被宠坏了，根本就不服自己的管束。\n费孤阳说道：“那就这样，小雨，你跟着我，帮我防止身后的袭击，我在前面开路……大家准备好，我要收隐身器材了。”他示意大家做好准备。\n很快地，勾古星人距离他们只有七、八米的距离，勾古星人沉重的脚步声，震得灌木枝头摇摆不定，他们相互间的低吼声，更是清晰可辨。\n勾古星人走过的灌木丛被踩得一片狼藉，他们的身体沉重之极，一脚爪踏上去，灌木被踩入地下半尺多深。\n当他们走近时，巨大的压迫感让林奇雨感到非常不舒服。\n林奇雨的身高有一百九十多公分，已经算是很高大了，但是，在勾古星人二百五十多公分高、比常人宽一倍的双肩，和无比强悍的身材面前，任何人都会产生窒息的恐怖感，只有费孤阳和海德毫无惧意。\n仙翎表面上显得很轻松，但是，仔细地观察就会发觉，她的笑容有些僵硬。",
            "summary": "海德担心仙翎的安全，要求她待在自己的生命圈范围内。仙翎表面上答应，但实际上并不在意。费孤阳提议大家分工合作，他负责开路，林奇雨帮助他防止身后袭击。面对逼近的勾古星人，众人感到压力巨大，但费孤阳和海德毫不畏惧。仙翎虽然表现得轻松，但她的笑容略显僵硬。",
            "characters_in_summary": [
                "海德",
                "仙翎",
                "费孤阳",
                "林奇雨"
            ],
            "entity_info": "海德 | 海德是仙翎的哥哥，两人一起来到堕落星收集隐针，准备给小妹炼制御斗。仙翎活泼可爱，喜欢撒娇。\n费孤阳 | 来自自由星域的强者，试图搭乘林奇雨等人的飞船离开，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n林奇雨 | 探险家，与卡森共同探险，解救了被捆绑的燕后并与燕后有冲突，擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，对其产生特殊反应。与费孤阳有初次见面的关系，与百千丰也是初次见面的关系。在寒图的教导下学会了动静呼吸法，并成功收摄了自己的生命能量，发现了生命能量的储物功能。与费孤阳进行了关于生命能量的对话和交流。\n巨浪雕 | 交通工具，速度奇快无比，让人忐忑不安\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力\n百千丰 | 费孤阳的徒弟，与林奇雨等人初次见面，与费孤阳是师徒关系。在林奇雨昏迷时照顾他，帮助他恢复体力。与费孤阳有师徒关系。"
        },
        {
            "id": 13,
            "content": "战斗型的勾古星人，可比探哨的勾古星人厉害得多，完全不是一个档次的人，如此高大丑陋的勾古星人，同样也让她感到很不自在。\n眼看勾古星人就要踏入隐身之地，费孤阳扬手间收回四根隐身器，大喝一声：“杀！”金色的御斗犹如闪电一般飙出。\n林奇雨紧随其后，扬手劈出一串蓝色霹雳珠。\n仙翎被勾古星人的气势压得难受之极，她忍不住抢先出手。\n火焚鸟是御驾、御斗合一的宝贝，只听它“呱呱”两声怪叫，一头就扎进人群里。仙翎尖声叫道：“去死吧！”\n海德大吃一惊，吓得赶紧闪身上前，一条白光环绕着他，紧随着杀入勾古星人中间。\n突如其来的攻击，让勾古星人乱作一团。",
            "summary": "一群战斗型的勾古星人与地球人展开了一场激战。其中，一位强大的勾古星人即将进入隐身之地，而地球人们则试图阻止他。在一场混乱的战斗中，各种武器和技能纷纷施展，使得勾古星人陷入混乱。",
            "characters_in_summary": [
                "勾古星人",
                "地球人"
            ],
            "entity_info": "勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。\n仙翎 | 活泼可爱，喜欢撒娇。\n费孤阳 | 来自自由星域的强者，试图离开堕落星，与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。\n林奇雨 | 探险家，与卡森共同探险，解救燕后并与燕后有冲突。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。\n巨浪雕 | 交通工具，速度奇快。"
        },
        {
            "id": 14,
            "content": "这四人当中，费孤阳和海德都是真正的高手，仙翎的实力稍微弱一点，但是比林奇雨强得多，她毕竟有御驾、御斗合一的火焚鸟。\n而林奇雨除了用霹雳以外，只有一把普通的长刀，和战斗型的勾古星人战斗就比较吃力，好在他不逞能，一直跟着费孤阳，因此还能应付下来。\n林奇雨真正见识到了费孤阳的实力，在他的生命圈里，勾古星人就像陷入了泥潭，动作缓慢得像是在打太极拳，林奇雨可以毫不费力地寻找他们的弱点，然后一刀杀掉。\n而在费孤阳身前的勾古星人更是倒楣，他控制的御斗犀利无比，再坚硬的生物硬甲都无法抵挡。\n不到三十秒钟，就有三十多个勾古星人倒下，他几乎是以一秒杀伤一个的速度在进行。\n终于，勾古星人清醒过来，随着尖利的吼叫声，勾古星人发起了第一轮有组织的攻击。\n费孤阳喝道：“海德！攻击他们的后队，前面的由我来！”他陡然加速，金色的御斗发出一阵怪异的呼啸声，无数条伸向他的勒痹触手被斩断。\n勒痹的触手一旦被斩断，立即往回收缩，强腐蚀性的液体溅上了勾古星人的硬甲，惨嚎声顿时响成一片。\n只听一连串的爆裂声，拥有凸巢的勾古星人发出了能量攻击。\n即使强如费孤阳，也不得不躲避凸巢的能量攻击。他大喝一声：“小雨！快躲！”随即拔高身体，跃起足有七、八米高，金色御斗急速下射，盘旋着横扫过去。\n林奇雨没有把握跃起这么高来躲避，他狼狈地爬伏在地，能量攻击从他头顶飞过，落在身后轰然爆裂。\n费孤阳在空中稍稍停留，随即向前飞扑，他大叫道：“海德！抓紧时间灭掉他们！我看见有两个厄姆过来啦！干！”他的语气竟然有些惶恐，厄姆可不好斗。\n林奇雨跳起身来，一刀劈翻一个勾古星人，眼光扫过战场。只见远远有两道银色的身影，快速地向这里奔来，那是噩梦者─厄姆来了。",
            "summary": "四位角色（费孤阳、海德、仙翎和林奇雨）正在与勾古星人战斗。费孤阳和海德是高手，仙翎实力稍弱但胜过林奇雨。林奇雨使用霹雳武器，但在与战斗型勾古星人的战斗中较为吃力。费孤阳展现出强大实力，使勾古星人陷入困境。在费孤阳的帮助下，林奇雨成功击败勾古星人。然而，新的敌人厄姆即将出现，使战局变得更加紧张。",
            "characters_in_summary": [
                "费孤阳",
                "海德",
                "仙翎",
                "林奇雨",
                "勾古星人",
                "厄姆"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，试图离开堕落星。与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。与勾古星人发生冲突。\n仙翎 | 活泼可爱，喜欢撒娇。与勾古星人发生冲突。\n林奇雨 | 探险家，与卡森共同探险。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。与海德、仙翎等人发生冲突。"
        }
    ]
}