{
    "chapter_title": "第七十一章  生命灵芽 ",
    "chapter_summary": "四位战士（费孤阳、林奇雨、海德和仙翎）与数百名勾古星人展开激战，试图阻止厄姆的进攻。仙翎使用一把金色弹弓击败了喷火勾古星人，但厄姆的力量仍然强大。四位角色在逃离喷火勾古星人的追击过程中，决定利用地形进行伏击。他们成功击败了厄姆，并在林奇雨的吸收能量过程中提升了实力。四位主角在费孤阳的帮助下成功杀死厄姆，并从中获得了宝贵的经验。",
    "characters_in_summary": [
        "费孤阳",
        "林奇雨",
        "海德",
        "仙翎",
        "勾古星人",
        "厄姆",
        "喷火勾古星球"
    ],
    "pre_entity_info": "费孤阳 | 来自自由星域的强者，试图离开堕落星。与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。在战斗中展示出强大的实力，能够轻松击败勾古星人。\n林奇雨 | 探险家，与卡森共同探险。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。在战斗中表现出较强的实力，但面对勾古星人仍显得吃力。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。与勾古星人发生冲突。在战斗中展现出强大的实力，与费孤阳一起对抗勾古星人。\n仙翎 | 活泼可爱，喜欢撒娇。与勾古星人发生冲突。仙翎是御驾、御斗合一的火焚鸟的拥有者，实力相对较弱，但比林奇雨强得多。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。与海德、仙翎等人发生冲突。勾古星人是战斗的主力，拥有强大的御斗能力。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "这时候他已经顾不得向仙翎发脾气，要是被这些勾古星人牵制住，厄姆一旦加入，那可就真是噩梦降临了。\n厄姆虽然实力不如他们，但是绝对可以对他们造成沉重伤害。\n仙翎的火焚鸟虽然不怕火，但是她没有合用的御斗，只有一把小巧玲珑的金色弹弓，那是一个高手送给她的玩具。即使是这样一把玩具似的弹弓，威力也比林奇雨的长刀厉害得多。\n只见她射出一连串金色的弹丸。由于有特殊的储物空间，她有很多特制的弹丸可供使用，每一枚弹丸部是高科技制作的高爆弹，威力相当大，和军队使用的小型攻击炮差不多。\n喷火勾古星人的生物硬甲比较弱，一般性能的动能枪就能击穿。\n仙翎的特制弹丸威力可比动能枪厉害得多，刹那间，三个喷火勾古星人爆裂开来，大火冲天而起。\n火焚鸟兴奋地尖鸣着，冲入火海之中，炙热的火焰竟然被快速吸入它的尖喙，顿时，火焚鸟全身耀起深红色的光芒。\n仙翎尖叫起来：“哇，我的火宝贝……我感觉它要进化了……”她连续不断地射出金色弹丸。\n海德连杀了六个霹雳勾古星人，忙得根本来不及吸收能量。\n那两个厄姆越来越近。",
            "summary": "仙翎和海德试图阻止厄姆和喷火勾古星人的进攻。仙翎使用一把小巧的金色弹弓，发射特制的高科技高爆弹，成功地击败了喷火勾古星人。火焚鸟也在这个过程中得到了进化。然而，厄姆的力量仍然不容小觑，他们必须继续战斗以阻止厄姆的加入。",
            "characters_in_summary": [
                "仙翎",
                "海德",
                "厄姆",
                "喷火勾古星人"
            ],
            "entity_info": "仙翎 | 活泼可爱，喜欢撒娇。与勾古星人发生冲突。仙翎是御驾、御斗合一的火焚鸟的拥有者，实力相对较弱，但比林奇雨强得多。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。与勾古星人发生冲突。在战斗中展现出强大的实力，与费孤阳一起对抗勾古星人。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。与海德、仙翎等人发生冲突。勾古星人是战斗的主力，拥有强大的御斗能力。\n费孤阳 | 来自自由星域的强者，试图离开堕落星。与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。在战斗中展示出强大的实力，能够轻松击败勾古星人。\n林奇雨 | 探险家，与卡森共同探险。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。在战斗中表现出较强的实力，但面对勾古星人仍显得吃力。"
        },
        {
            "id": 1,
            "content": "勾古星人刚刚组织起来的攻击被四人杀散，如此疯狂的杀戮令勾古星人感到胆寒，但是他们不同于前哨部队，他们是真正的战斗勾古星人，没有得到撤退的命令，便死战不休，哪怕只剩下一个勾古星人也绝不后退。\n林奇雨以前总觉得，区区几百个勾古星人并不算多，等到真正和几百个勾古星人对阵拼杀的时候，才感到简直是杀不胜杀，就像是在野先国的都城，当无数人涌上来时那种无力感，除了天和地，四面八方都是人。\n他拼命斩杀着靠自己最近的勾古星人，心里只有一个念头，就是不能被勾古星人的勒痹缠住。\n由于四人完全混在勾古星人中间，勾古星人凸巢发出的能量攻击引起了很多误伤，那些霹雳和喷火勾古星人也难以发挥特长，根本找不到攻击的机会，忍不住出手的后果往往是误伤自己人。\n只有拥有勒痹的勾古星人还有施展的余地，他们的目的就是困住对手，不让对手移动。\n两道银色的身影已经很接近了。",
            "summary": "四名战士与数百名勾古星人展开激战。面对无尽的敌人，他们感到压力巨大，只能奋力斩杀靠近的勾古星人，避免被勒痹缠住。勾古星人的能量攻击导致误伤增多，使得勾古星人的特长难以发挥。两名银色身影逐渐接近，战斗陷入白热化。",
            "characters_in_summary": [
                "四名战士",
                "勾古星人"
            ],
            "entity_info": "勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。与海德、仙翎等人发生冲突。勾古星人是战斗的主力，拥有强大的御斗能力。\n仙翎 | 活泼可爱，喜欢撒娇。与勾古星人发生冲突。仙翎是御驾、御斗合一的火焚鸟的拥有者，实力相对较弱，但比林奇雨强得多。她与海德是兄妹关系，一起收集隐针，准备给小妹炼制御斗。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。与勾古星人发生冲突。在战斗中展现出强大的实力，与费孤阳一起对抗勾古星人。他与仙翎是兄妹关系。\n费孤阳 | 来自自由星域的强者，试图离开堕落星。与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。在战斗中展示出强大的实力，能够轻松击败勾古星人。他与百千丰是师徒关系，与林奇雨有初次见面关系。\n林奇雨 | 探险家，与卡森共同探险。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。在战斗中表现出较强的实力，但面对勾古星人仍显得吃力。她与燕后有冲突和解救关系，与卡森共同探险。"
        },
        {
            "id": 2,
            "content": "费孤阳暗暗盘算了一下，知道再打下去很难脱身。四个人在不到五分钟的时间里，杀掉了近一半左右的勾古星人，时间不允许他们杀光对手，如果厄姆加入进来，四人就丧失了绝对优势，而且其他各路勾古星人也向这里冲来。\n他大喝道：“我们走！”\n费孤阳在腾空跃起的同时，一把抓住林奇雨的一只手，带着他跳出人群，抛出刀锋兽后大叫进：“海德，还等什么！”两人一骑迅捷地窜了出去。\n海德哪敢拖延？是他那个宝贝小妹舍不得喷火勾古星人的能量，还在那里兜圈子。海德暴喝道：“小妹！再不走我们两个都要死在这里啦！走啊！”他斩杀掉身边的两个勾古星人，手里已经捏着奔腾兽的雕像。\n仙翎心里暗叫可惜，她的火焚鸟只差一步就要进化了，火焚鸟如果能够进化，就可以低空飞行，不用再一次次接触地面。她听出大哥真的着急了，忙催动生命能量，御驾闪着慑人的红光向外冲去。\n四人刚刚摆脱勾古星人，厄姆就赶到了。\n两只厄姆发出尖利的吼叫，所有能够远攻的勾古星人立即聚拢起来，随着厄姆的再次吼叫发出自己最强的一击。\n海德和仙翎刚刚冲出来，这股强大的攻击令他们无法抵挡，好在海德早有准备，他催动生命能量，奔腾兽陡然加速，同时大喝道：“小妹……跳！”\n仙翎操纵着火焚鸟向空中窜去。几乎同时，凸巢勾古星人射出的能量光球，霹雳勾古星人打出的霹雳，喷火勾古星人喷出的火焰，一起攻到，随即全部落空。\n火焚鸟御驾犹如一道火焰直冲天空，在空中划过一道漂亮的弧线后缓缓落下。\n仙翎兴奋地咯咯直笑，这一跃的距离竟然达到几百米远，速度也比以前快了许多。",
            "summary": "费孤阳、林奇雨、海德和仙翎四人成功击败了一部分勾古星人，但在厄姆加入战斗后，他们意识到无法继续战斗。于是，四人迅速撤离战场，逃过了一劫。在逃跑过程中，仙翎的火焚鸟差点进化成可以飞行的形态，但还是成功逃脱。",
            "characters_in_summary": [
                "费孤阳",
                "林奇雨",
                "海德",
                "仙翎",
                "厄姆",
                "勾古星人"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，试图离开堕落星。与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。在战斗中展示出强大的实力，能够轻松击败勾古星人。他与百千丰是师徒关系，与林奇雨有初次见面关系。\n林奇雨 | 探险家，与卡森共同探险。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。在战斗中表现出较强的实力，但面对勾古星人仍显得吃力。她与燕后有冲突和解救关系，与卡森共同探险。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。与勾古星人发生冲突。在战斗中展现出强大的实力，与费孤阳一起对抗勾古星人。他与仙翎是兄妹关系。\n仙翎 | 活泼可爱，喜欢撒娇。与勾古星人发生冲突。仙翎是御驾、御斗合一的火焚鸟的拥有者，实力相对较弱，但比林奇雨强得多。她与海德是兄妹关系，一起收集隐针，准备给小妹炼制御斗。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。与海德、仙翎等人发生冲突。勾古星人是战斗的主力，拥有强大的御斗能力。"
        },
        {
            "id": 3,
            "content": "她心里有点遗憾没有完全杀掉喷火勾古星人，不舍地回头向后张望，远远看到两个厄姆快速追来。\n四人的突然袭击令勾古星人愤怒之极，临近的两股勾古星人迅速靠拢，很快汇集成一支将近千人的大队，沿着四人逃跑的方向紧追不舍。那两个厄姆更是不等大队集结完毕，便迫不及待地追踪过来。\n海德和仙翎很快追上费孤阳，海德大声道：“下一步怎么办？”\n费孤阳略一沉吟，还没有回答，林奇雨笑嘻嘻地抢先说道：“怎么办？凉拌！”\n仙翎“噗哧”一声笑了，说道：“凉拌？油炸比较好，哈哈。”紧张的气氛顿时被冲淡，大家似乎都轻松了许多。\n费孤阳笑道：“海德，那两个厄姆……呵呵，给仙翎一个，给小雨一个，怎么样？放过他们有点可惜啊！”\n海德说道：“好啊，只是不知道这两个厄姆有什么特别的地方……各凭运气吧！”\n林奇雨心里奇怪，厄姆还有什么特别的地方？\n他忍住了没有询问，就像前面所说的联合御驾他也不太明白，只有等到吸收了厄姆的能量，他才能搞清楚海德说的意思。\n费孤阳回头望了望，说道：“呵呵，我们的速度要慢一点，不然厄姆要被甩掉啦！”四人不紧不慢地吊着两个厄姆，四下寻找合适的地点。\n其实厄姆的速度并不算慢，只是比起御驾来就差远了。\n费孤阳指着远处一片森林道：“海德，你带仙翎先到前面的森林里埋伏，劫杀后面那个厄姆，我和小雨去引他们。”\n海德咧嘴笑道：“好。”\n他很熟悉这样的猎杀手段，在勾古星人控制的星球，他们就经常这样打猎，这种手段虽然不甚高明，但却百试百灵。\n海德带着仙翎加快御驾速度，十分钟后便进了森林。\n海德收起御驾，英俊的脸蛋阴沉下来，说道：“小妹，你这样会惹恼爷爷的，父亲虽然宠你……但是他也绝不会答应你这样胡闹，小妹听话，跟我回去好吗？”",
            "summary": "四位角色在逃离喷火勾古星人的追击过程中，决定利用地形进行伏击。他们分别带领仙翎和林奇雨前往不同的地点，准备各自对付一个厄姆。在这个过程中，他们保持轻松的态度，试图缓解紧张的氛围。",
            "characters_in_summary": [
                "仙翎",
                "林奇雨",
                "喷火勾古星人"
            ],
            "entity_info": "仙翎 | 活泼可爱，喜欢撒娇。与勾古星人发生冲突。仙翎是御驾、御斗合一的火焚鸟的拥有者，实力相对较弱，但比林奇雨强得多。她与海德是兄妹关系，一起收集隐针，准备给小妹炼制御斗。\n林奇雨 | 探险家，与卡森共同探险。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。在战斗中表现出较强的实力，但面对勾古星人仍显得吃力。她与燕后有冲突和解救关系，与卡森共同探险。\n费孤阳 | 来自自由星域的强者，试图离开堕落星。与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。在战斗中展示出强大的实力，能够轻松击败勾古星人。他与百千丰是师徒关系，与林奇雨有初次见面关系。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。与勾古星人发生冲突。在战斗中展现出强大的实力，与费孤阳一起对抗勾古星人。他与仙翎是兄妹关系。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。与海德、仙翎等人发生冲突。勾古星人是战斗的主力，拥有强大的御斗能力。"
        },
        {
            "id": 4,
            "content": "仙翎沉默不语，用手使劲抓着身边的大树，一道道指痕深入树干。\n她忽然拾起头直视着海德的眼睛，说道：“大哥，我不甘心！难道你就甘心了吗？我不想做家族的工具，我要自由自在的活在这个世界上，哪怕放弃一切！”她脸上的神情异常坚定。\n海德对这个小妹很是疼爱，他不愿意用兄长的身分强行压制，又怕小妹受到家族惩罚，心里非常矛盾。\n他露出无奈的神情，说道：“唉，难道你真的要跟费孤阳他们走？他们……他们不会理会我们的，而且……和曲阳宗的高手混在一起，家族未必会反对，但是我们同样有可能沦为曲阳宗的工具。”\n仙翎撇撇小嘴，说道：“谁要和曲阳宗混在一起？我只是借助他们的飞船离开这里，等我赚到了足够的钱，就去买一艘小型的探险飞船，自由自在的在太空中翱翔，嘻嘻，这是我的梦想。”\n海德摇摇头，很不以为然地说道：“一艘探险飞船……那要多少钱？这种高科技的飞船，只有少数高科技星球能够制造，还需要各种各样的证明材料，并且要在联邦备案，没有家族的支持，你怎么可能买到这样的飞船？就是有钱也很难买到。”\n仙翎美目圆睁，不解地问道：“有钱还买不到？他们敢！”小丫头显得霸气十足。\n海德明白，凭仙翎的实力，不论是挣钱，还是购买飞船，一定能够成功，但是很可能因此得罪很多势力。\n一想到这些他就头痛不已，他瞄了一眼森林外面，说道：“以后再说吧！他们来了，你要把握这次机会，厄姆很难杀，厄姆的能量对你帮助很大。”\n这片森林不太大，森林后面是稀疏的灌木丛，左侧向前就是沼泽地，右侧是野草坡地，稀稀落落有几株孤零零的小树。\n费孤阳的御驾刀锋兽没有进入森林，擦过森林的边缘向野草坡上冲去，刀锋兽过处，野草小树犹如被高速刀片划过，断枝碎叶被高高抛起，在空中飞扬。",
            "summary": "仙翎对自由生活充满渴望，不愿成为家族的傀儡。她的哥哥海德虽疼爱她又矛盾于是否支持她的决定。仙翎提到购买一艘探险飞船在太空中翱翔作为梦想，但海德认为难实现。此时，费孤阳等人到来，仙翎打算借助他们的飞船离开，而海德担心她会陷入困境。",
            "characters_in_summary": [
                "仙翎",
                "海德",
                "费孤阳"
            ],
            "entity_info": "仙翎 | 活泼可爱，喜欢撒娇。与勾古星人发生冲突。仙翎是御驾、御斗合一的火焚鸟的拥有者，实力相对较弱，但比林奇雨强得多。她与海德是兄妹关系，一起收集隐针，准备给小妹炼制御斗。\n海德 | 仙翎的哥哥，一起收集隐针，准备给小妹炼制御斗。与勾古星人发生冲突。在战斗中展现出强大的实力，与费孤阳一起对抗勾古星人。他与仙翎是兄妹关系。\n费孤阳 | 来自自由星域的强者，试图离开堕落星。与林奇雨等人有初次见面的关系，对蕴玉有强烈需求。与百千丰是师徒关系，与林奇雨有对话交流。在战斗中展示出强大的实力，能够轻松击败勾古星人。他与百千丰是师徒关系，与林奇雨有初次见面关系。\n林奇雨 | 探险家，与卡森共同探险。擅长使用连环攻击，与燕后有冲突和解救的关系。拥有蕴玉，与费孤阳有初次见面的关系。在战斗中表现出较强的实力，但面对勾古星人仍显得吃力。她与燕后有冲突和解救关系，与卡森共同探险。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力。与海德、仙翎等人发生冲突。勾古星人是战斗的主力，拥有强大的御斗能力。"
        },
        {
            "id": 5,
            "content": "两个厄姆一前一后拼命追赶，这么长的距离追下来，即使体质非同寻常的厄姆，也觉得有些吃力。\n后面的厄姆明显要弱一点，和前面那个厄姆逐渐拉开了距离。高速的追逐耗去了大量体力，而对手有御驾代步，虽然也要消耗生命能量，但是比起他们来要好太多了。\n费孤阳的刀锋兽直冲到草坡顶端，在到达的一瞬间，刀锋兽化作点点光影消失无踪，林奇雨和费孤阳同时向后翻去，犹如两只盘旋的大鸟，向草坡下的厄姆扑去。\n与此同时，海德和仙翎也从森林里扑出来，拦截落在后面的那个厄姆。\n费孤阳喝道：“小雨，抄他后路！”蝴蝶状的金色御斗犹如一道霹雳，笔直地射向厄姆。\n林奇雨连续三个空翻直接越过厄姆的头顶，落在他的身后。他微闭双目察看周围的波动，经过这些天的锻炼，他熟悉了各种波动，虽然没有睁眼看东西那样反应敏捷，但已完全没有了束手束脚的感觉。\n厄姆举起左手臂，一面青色的光盾展开，直径足有一米多，金色的御斗打在上面，发出一声难听的“嗤啦”声。厄姆大声吼叫着，被御斗打得连连后退，光盾火花四射。\n费孤阳冷笑道：“竟然能挡我一击，再来！”\n金色御斗突然快速旋转，就像一个转动的圆锯，飞快地切割着光盾。\n厄姆不停地吼叫着，声音里充满了恐惧，右手使劲顶着左手臂，光盾发出刺目的青光。他拼命抵挡着御斗的切割，一时间无法反击，也无法脱身。蓦然间，厄姆发出一声尖利的咆哮，一截刀刃从他的胸口冒出。\n林奇雨这一刀使得很巧。\n厄姆将全身的能量都用在光盾上，整个背部几乎不设防，全凭着生物硬甲来防护，林奇雨若还是超级进化者，这一刀最多只能捅进去，绝对无法穿透，也无法如此悄无声息地突击到厄姆的背后，他是利用能量波动突然出现后才一击得手的。",
            "summary": "厄姆和费孤阳一前一后展开激战。费孤阳的刀锋兽帮助他在草坡顶端击败厄姆，而林奇雨和海德、仙翎则从两侧夹击落后的厄姆。林奇雨巧妙地利用厄姆全神贯注防御费孤阳的机会，成功刺穿了他的背部。厄姆被击败。",
            "characters_in_summary": [
                "厄姆",
                "费孤阳",
                "林奇雨",
                "海德",
                "仙翎",
                "草坡"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。\n海德 | 仙翎的哥哥，与仙翎一起收集隐针，准备给小妹炼制御斗，与勾古星人发生冲突。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德、仙翎等人发生冲突。"
        },
        {
            "id": 6,
            "content": "“啪！”\n厄姆回手打断凸出胸口的长刀刀尖，暴喝一声：“你……死！”左手臂的光盾刹那间消散，他竟然用银色的爪子狠狠地砸向金色的御斗。\n又是一声沉闷之极的怪吼，他的手爪被费孤阳的御斗打得碎裂开来，但是御斗也被砸落在地。费孤阳闷哼一声，随手一招，御斗勉强收回。\n厄姆转身扑向林奇雨，他恨极身后偷袭的小子，这一刀让他吃了大亏。\n林奇雨一刀得手，却抽不出长刀，稍微一怔立即向后飞退，左手迅速凝结出一个蓝色光球。眼看厄姆恶狠狠地扑来，林奇雨扬手打出霹雳球，身体突然在原地消失。\n在林奇雨的生命圈内，能量霹雳是不会偏移目标的，以厄姆如此凶猛的飞扑也很难躲避，他勉强向左边移动了一米，蓝色霹雳陡然发出耀眼的闪光，彷佛被启动一般，霹雳化作一道闪光狠狠打在厄姆的伤口上。\n一击得手后，林奇雨出现在厄姆的左侧。\n两个拥有生命能量的高手攻击厄姆，几乎是稳赢不输，加上林奇雨很没有风度的偷袭，这个厄姆算是倒楣到家，这记霹雳直接打入他的伤口，爆炸的时候，甚至将卡在他体内的半截长刀也顶了出去。\n厄姆双腿一软跪在地上，用仅余的一只手支撑在地。",
            "summary": "厄姆与费孤阳和林奇雨展开了一场生死较量。厄姆试图攻击林奇雨，但被后者用光盾抵挡并反击。厄姆的手爪被击碎，而费孤阳也受到重创。林奇雨趁机发动攻击，用霹雳球击中厄姆的伤口，使其重伤倒地。两位拥有生命能量的高手联手击败了厄姆。",
            "characters_in_summary": [
                "厄姆",
                "费孤阳",
                "林奇雨"
            ],
            "entity_info": "厄姆 | 敌人，与费孤阳、林奇雨、海德、仙翎等人为敌，与勾古星人可能有关联。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。\n海德 | 仙翎的哥哥，与仙翎一起收集隐针，准备给小妹炼制御斗，与勾古星人发生冲突。与厄姆进行战斗。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德、仙翎等人发生冲突。与厄姆进行战斗。"
        },
        {
            "id": 7,
            "content": "费孤阳说道：“小雨，用生命圈控制他！”他的语气有些恼怒，刚才厄姆蛮横的一爪，差一点将他的御斗击碎，以至于他受到生命能量波动的反击，仅此一下，就耗去他一部分的生命能量，还要花费不少能量去修补御斗，这令他十分不爽。\n林奇雨已经有吸收能量的经验，但是吸收的，基本上都是那些死亡的勾古星人能量，这次吸收还活着的厄姆能量，他有些犹豫。\n费孤阳喝道：“还等什么？这是千载难逢的机会！”林奇雨被他一声大喝，不由自主地运超生命圈罩了过去。\n厄姆扭过头看向林奇雨，他的银色生物面甲不停地颤抖，当生命圈的波动接触到伤口的刹那间，全身的力量彷佛打开了一道闸门，汹涌地向外喷射。\n厄姆发出“嘶嘶”的怪声：“杀……杀光……杀光你们……嘶……噢呜……”声音逐渐微弱直到细不可闻，如果仔细听还可以辨别出他不停地念着：“……杀……杀光……杀……”\n能量涌入生命圈里，林奇雨几乎站立不住，他紧闭着双目，生命能量的波动就像是平静的海浪，而厄姆的能量则像是刷刷落下的雨滴，悄然融入海浪的涌动中。\n渐渐地，林奇雨发觉波动开始变得剧烈，随着融合厄姆能量的进程，一株绿色的嫩芽在心里浮现，他可以清晰地感受到，这株嫩芽缓慢地舒展开来。\n费孤阳呆呆地看着林奇雨，他发现一抹难以形容的淡绿色光华，在林奇雨的胸口环绕，一上去是那么的生机勃勃充满活力，半晌才逐渐消失。\n他喃喃地说道：“好小子，这么快就形成了自己的生命之魂，简直是难以想像啊！”\n他心里忍不住产生出用头撞墙的冲动。\n一个正常的净伏天高手，从拥有生命能量的那一刻起，直到产生出生命灵苞，也就是生的种子，最少也要一年时间。\n至于孕育发芽形成生命之魂，没有五六年是不可能的，这小子却在眨眼间就完成了，让感到难以置信。",
            "summary": "费孤阳要求林奇雨利用生命圈控制厄姆，因为厄姆的攻击差点破坏费孤阳的御斗并消耗了他的生命能量。虽然林奇雨有过吸收死亡勾古星人能量的经验，但他对吸收活着的厄姆能量有些犹豫。在费孤阳的催促下，林奇雨还是决定尝试吸收厄姆的能量。在这个过程中，厄姆的能量如同雨滴般融入林奇雨的生命能量中，使他迅速形成了自己的生命之魂。这一过程比正常情况快了许多，令费孤阳惊讶不已。",
            "characters_in_summary": [
                "费孤阳",
                "林奇雨",
                "厄姆",
                "生命圈"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。\n厄姆 | 敌人，与费孤阳、林奇雨、海德、仙翎等人为敌，与勾古星人可能有关联。与费孤阳、林奇雨、海德、仙翎等进行战斗。\n海德 | 仙翎的哥哥，与仙翎一起收集隐针，准备给小妹炼制御斗，与勾古星人发生冲突。与厄姆进行战斗。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。"
        },
        {
            "id": 8,
            "content": "一声怒喝从不远处传来，费孤阳扭头看去，只见海德和仙翎还在和后面的那个厄姆搏斗\n厄姆并不好斗，他和林奇雨轻而易举杀死厄姆，有很大的侥幸成分，要不是厄姆全力应付自己的御斗，林奇雨也无法偷袭成功。\n这样的结局让他觉得有点得不偿失，自己的御斗受损，真是心痛不已，只有林奇雨占了大便宜，这小子竟然凭借厄姆的能量形成生命之魂的种子，似乎还发了芽，这实在出乎他的意料。\n费孤阳扫了一眼林奇雨，知道他还有一会儿才能结束，便转身向海德他们那边飞奔而去。\n他知道不能拖延太久，勾古星人很快就会赶到，只有三个人合力攻击，才能快速击毙那个厄姆。\n林奇雨还不知道费孤阳已经离开，他全身心沉浸在无名的快感中。从生命灵苞产生的瞬间起，体内的三个簇能光点就立即靠近，紧接着生命种子发芽，其速度之快连林奇雨自己都没有察觉。\n他只是觉得出现一株绿色芽孢，随着厄姆能量的涌入逐渐舒展开来，芽孢只伸展出一芽一叶就停止了生长，厄姆的能量被生命之魂完全吸收。\n费孤阳不清楚林奇雨生命之魂的形态，也不知道他的生命之魂是靠厄姆的能量和簇能光点蕴养形成的，因此林奇雨的生命之魂和他的生命之魂形态有所不同。\n厄姆的强悍能量和簇能结合，再加上林奇雨的生命能量催发，形成了一种谁也不知道是什么性质的生命之魂，他给林奇两种植的生命种子催生了一株奇怪的灵芽。\n林奇雨不急着睁开眼睛，他细细品味着体内那株奇特的嫩芽。",
            "summary": "费孤阳、海德、仙翎和林奇雨与厄姆展开了一场激战。厄姆原本不好斗，但在林奇雨的偷袭下被击败。林奇雨利用厄姆的能量形成了生命之魂的种子，并成功发芽。费孤阳担心时间拖延过长，勾古星人可能会赶来，于是他决定与海德和仙翎一起迅速解决战斗。然而，林奇雨仍在享受胜利的喜悦，并未察觉到费孤阳已离开。",
            "characters_in_summary": [
                "费孤阳",
                "海德",
                "仙翎",
                "林奇雨",
                "厄姆",
                "勾古星人"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。\n海德 | 仙翎的哥哥，与仙翎一起收集隐针，准备给小妹炼制御斗，与勾古星人发生冲突。与厄姆进行战斗。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。\n厄姆 | 敌人，与费孤阳、林奇雨、海德、仙翎等人为敌，与勾古星人可能有关联。与费孤阳、林奇雨、海德、仙翎等进行战斗。\n勾古星人 | 来自勾古星的侵略者，具有强大的进化能力和战斗力，与海德、仙翎等人发生冲突。与厄姆进行战斗。"
        },
        {
            "id": 9,
            "content": "那株嫩芽的质地犹如翡翠一般碧绿，散发出柔和温润的绿色光华，芽尖上有一层细密的银色茸毛，舒展开来的嫩叶上有一圈淡淡的绿色光晕，从灵苞下延伸出一根银色的根茎，一些细微的根须从主根上分散出来。\n他心里明白，这不是真正意义上的嫩芽，而是一种生命的形态。\n联想到在堕落星的蓝湖，蕴玉上生出生命之水，他逐渐明白生命能量和嫩芽的关系，两者应该是相辅相成的。\n同时他还发现，那个奇妙的储物空间增大了许多，原来约有两个立方大小，现在足有十个立方。\n终于，林奇雨微笑着睁开了眼睛，他打算还是要询问费孤阳，这株绿芽到底是什么玩意儿。",
            "summary": "主人公发现了一株碧绿色的翡翠般嫩芽，它具有生命能量并与储物空间的增大有关。主人公意识到这不是普通的嫩芽，而是生命的形态。联想到堕落星的蓝湖，他明白了生命能量与嫩芽之间的相辅相成关系。",
            "characters_in_summary": [
                "主人公",
                "堕落星",
                "蓝湖"
            ],
            "entity_info": "堕落星 | 故事发生的地点，勾古星人的入侵地。\n蓝湖 | 林奇雨进行格斗训练的地方。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。\n海德 | 仙翎的哥哥，与仙翎一起收集隐针，准备给小妹炼制御斗，与勾古星人发生冲突。与厄姆进行战斗。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。\n厄姆 | 敌人，与费孤阳、林奇雨、海德、仙翎等人为敌，与勾古星人可能有关联。与费孤阳、林奇雨、海德、仙翎等进行战斗。"
        },
        {
            "id": 10,
            "content": "海德和仙翎在费孤阳的帮助下杀死了厄姆。\n费孤阳并没有出手，他只是封住了厄姆的去路，让海德有机会逼近并缠住他，然后由仙翎下手将其击伤，海德这才成功击杀。那个厄姆原本就比较弱，加上看到另一个厄姆被杀，他急于逃跑，结果死得更快。\n仙翎吸收了厄姆的能量后，也形成了自己的生命灵苞，不过和林奇雨的相比可就差多了。灵苞刚刚孕育还谈不上发芽，仙翎就已经兴奋得几乎要发狂。\n厄姆的珍贵就在于能量非常特别，可以快速融入生命能量，并且与之完美地结合起来，尤其是孕育灵苞的作用更加明显，有生命能量的人一旦拥有了自己的生命之魂，实力才可以登堂入室。",
            "summary": "在费孤阳的帮助下，海德和仙翎成功地杀死了厄姆，一个具有特殊能量的敌人。仙翎在吸收厄姆的能量后，虽然形成了自己的生命灵苞，但相较于林奇雨的还是有所差距。厄姆的能量对于提升生命能量和孕育灵苞有着显著作用，使得拥有生命之魂的人能够提升实力。",
            "characters_in_summary": [
                "费孤阳",
                "海德",
                "仙翎",
                "厄姆"
            ],
            "entity_info": "费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。\n海德 | 仙翎的哥哥，与仙翎一起收集隐针，准备给小妹炼制御斗，与勾古星人发生冲突。与厄姆进行战斗。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。\n厄姆 | 敌人，与费孤阳、林奇雨、海德、仙翎等人为敌，与勾古星人可能有关联。与费孤阳、林奇雨、海德、仙翎等进行战斗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。"
        },
        {
            "id": 11,
            "content": "海德上前道：“谢谢。”他知道自己欠了费孤阳一个人情。\n费孤阳说道：“没什么，这是你们自己打赢的战利品。”他不居功的态度，让海德心存感\n激，无形中赢得海德的一份信任。\n林奇雨跑了过来，问道：“费先生，我体内长出一株绿色的芽……那是什么玩意儿？”\n费孤阳只好报以苦笑，说道：“生命灵芽，又叫生命之魂……只有你才会问出这么白痴的问题。”\n哪一个拥有生命能量的人，会不知道大名鼎鼎的生命之魂，那是每一个净伏天的高手最希望拥有的东西，不了解林奇雨的人还以为这小子是在故意炫耀，而费孤阳心里明白，林奇雨的确是不懂。\n仙翎惊讶道：“你……你的灵苞发芽了？哇呀！你……你不会连这个都不懂吧？”\n林奇雨说道：“我为什么一定要懂？我拥有生命能量才十来天，什么也不懂。”他看到海德和仙翎面带鄙薄之色，忍不住泄漏了自己刚刚拥有生命能量的事实，被别人当作白痴他可不愿意。\n果然，海德和仙翎露出骇然的神情，两人无法相信这是真的。\n海德迟疑了片刻，说道：“这……不可能！没有人能在这么短的时间里，就可以生长出自己的生命之魂。”\n仙翎也道：“我拥有生命能量已经七、八年了，才刚刚长出自己的灵苞，这是怎么回事？”\n林奇雨心里一动，他想到一个问题：“难道超级进化者一旦拥有生命能量，进化起来和净伏天的人有所不同？”\n费孤阳摇摇头道：“小雨确实是刚刚拥有生命能量不久，为什么这么快就长出生命灵芽……我也想不通，呵呵，也许他的体质不同吧！我们现在没有时间讨论这个问题，勾古星人马上就要到了，我们应该向沼泽方向去和佐格森会合。”\n仙翎说道：“等一下，我还有一个战利品要拿。”\n她定到厄姆的尸体前，用一把三角形的尖锥，将厄姆面具上一个银色的核挖了出来，形状有点像橄榄核，一端有一个天然的小孔，她用一根合金细索穿上，挂在脖子上，笑道：“我也有自己的战利品了。”\n林奇雨恍然大悟，他二话不说向回跑去。\n厄姆面具上的核可是有名的英雄核，那玩意儿比联邦的高级荣誉勋章还要有名，脖子上要是挂着那东西，就代表你的实力非同寻常。",
            "summary": "海德和林奇雨等人分享了他们战胜勾古星人的战利品。其中，林奇雨在拥有生命能量仅十天后，竟然发现自己的生命灵芽发芽，这让其他人都感到惊讶。海德和仙翎认为这不可能，但费孤阳表示可能林奇雨的体质不同。此时，仙翎从厄姆的尸体上取下一个英雄核，象征着她的实力非同寻常。",
            "characters_in_summary": [
                "海德",
                "林奇雨",
                "仙翎",
                "勾古人",
                "厄姆"
            ],
            "entity_info": "海德 | 仙翎的哥哥，与仙翎一起收集隐针，准备给小妹炼制御斗，与勾古星人发生冲突。与厄姆进行战斗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。\n厄姆 | 敌人，与费孤阳、林奇雨、海德、仙翎等人为敌，与勾古星人可能有关联。与费孤阳、林奇雨、海德、仙翎等进行战斗。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。"
        }
    ]
}