{
    "chapter_title": "第七十八章  逃离 ",
    "chapter_summary": "林奇雨正与一个巨大的浪头怪物搏斗，努力保护周围的人并帮助他们登上登陆舰。在战斗中，林奇雨成功地用风暴流摧毁了浪头中的小怪物，阻止了怪物潮的进攻。与此同时，一群空盗试图攀登一艘登陆舰，但在关键时刻，林奇雨借助生命能量成功登上舱口。在这场战斗中，林奇雨的表现赢得了空盗们的尊敬。在与空盗们的战斗中取得胜利后，林奇雨找到了风暴流武器及其配件，并与仙翎一起将其悄悄收入囊中。他们继续在登陆舱里自由行动，没有引起其他空盗的怀疑或干涉。在这个章节中，我们还可以看到各种角色之间的互动和对话。例如，佐格森、燕后和寒图等在驾驶舱讨论下一步行动，而费孤阳、林奇雨和仙翎等人则决定前往燕后的飞船。此外，林奇雨和仙翎在虚拟网上玩耍，计划未来的探险活动。这些情节展示了角色的性格特点和他们在故事中的地位。",
    "characters_in_summary": [
        "林奇雨",
        "浪头怪物",
        "空盗",
        "佐格森",
        "燕后",
        "寒图",
        "费孤阳",
        "仙翎",
        "风暴流武器",
        "登陆舰"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "林奇雨低垂风暴流，将密集的金属片打到浪头的底部，眼看那股高高涌起的浪头渐渐平复下来，却发觉手中风暴流的弹匣空了。他一边飞快地更换弹匣，一边狂喝道：“用动能炮炸散它们！”\n一发发动能炮弹接连炸响。无奈这个浪头是活动的，而且是不规则的活动，动能炮弹的落点总是有偏差。\n渐渐地，浪头越来越高，快要达到三米的高度，看上去黑黝黝的，就像一头巨大的怪兽。\n那是由无数个小怪物架起的浪头。\n周围所有的浪头都平息了，仅剩下这个浪头越涌越大，“哗啦啦”的声音也愈来愈响，所有人都觉得毛骨悚然。\n林奇雨在几十秒钟内换好弹匣和动能块，对准浪头按动激发钮，只有他的风暴流才能遏制它。\n再次喷射出的金属流猛击在浪头上，在两盏大功率探照灯的照射下，众人清晰地看见，被强大金属流撕碎的小怪物的碎块四散飞溅。\n林奇雨一边射击，一边向后缓缓退却。这时候绝大部分人都上了登陆舰，火力也逐渐弱了下来，只有林奇雨这架风暴流，阻止着怪物潮的前进。林奇雨心里明白，这一组弹匣用完，就没有时间更换了。\n“能上舰的赶快走，我没时间更换弹匣……这组金属流发射完……他妈的！跑啊！”\n话还没有说完，弹匣里的金属片就已耗完。他转身就跑，以他的速度，眨眼间就到了登陆舰的下方。",
            "summary": "林奇雨正在与一个巨大的浪头怪物搏斗，试图保护周围的人登上登陆舰。然而，他的风暴流武器弹匣空了，不得不快速更换弹匣并命令其他人使用动能炮攻击浪头。在激烈的战斗中，林奇雨成功地用风暴流摧毁了浪头中的小怪物，成功阻止了怪物潮的进攻。",
            "characters_in_summary": [
                "林奇雨",
                "登陆舰"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。"
        },
        {
            "id": 1,
            "content": "几个手脚慢的空盗还在慌慌张张地向上攀爬。\n林奇雨猛地跃起，凭借生命能量的支撑，差一点就构到登陆舰的舱门。他伸手抓住一根随风飘荡的绳索，稍一借力，便登上舱口。\n一只小手伸过来，拉着林奇雨向里面走了几步。\n林奇雨抬头一看，只见仙翎笑嘻嘻地说道：“你跳得真高，嘻嘻。”她一直等在舱口，准备万一情况不对就跳下去拼杀。\n林奇雨见仙翎安好，东风和七筒也都坐在各自的位置上，一颗心总算放松下来。\n他心有余悸地说道：“这些小东西太可怕了，要是早一天出现，我们这里恐怕没有几个人能够活命。”他的嗓子都哑了，那是在风暴流发射时喊话喊哑的，不然没有人能听见他在说什么。\n从登陆舰上面看，黑色的小怪物犹如潮水一般涌上来，十几秒钟的时间就将整个实地淹没。\n费孤阳喝道：“把绳索切断！”只见黑色的小怪物竟然沿着绳索蔓延上来，速度之快令人惊讶。\n佐格森瞄了一眼，立即下令：“斩断绳索！”\n还有五六个空盗悬在绳索上，小怪物快速涌上来，眨眼间就把他们覆盖，他们发出惊恐的喊叫，凌空摔了下去。绳索被斩断，舱门随即关闭。",
            "summary": "一群空盗试图攀登一艘登陆舰，而林奇雨在关键时刻借助生命能量成功登上舱口。仙翎、东风和七筒也都在舱口等待支援。林奇雨感叹这些小怪物的威力，如果早点出现可能会造成严重的损失。空盗们切断绳索并关闭舱门，阻止了小怪物的侵袭。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "东风",
                "七筒",
                "小怪物",
                "空盗"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n东风 | 林奇雨的同伴，目前未知其具体身份和与林奇雨的关系\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。"
        },
        {
            "id": 2,
            "content": "佐格森满脸阴沉，他无法忍受自己人手的损失。\n逃到登陆舰上的人，个个庆幸不已。一个家伙特意走到林奇雨身边，向他小声道谢，就是林奇雨让他去找风暴流弹匣的那个家伙，他借机抢先爬上登陆舰。\n林奇雨微笑点头，这家伙还不错，知道要感谢一声。他取出风暴流稍微整理了一下，经过高强度的发射后，风暴流的枪管强度减弱不少。\n他问那个空盗：“有没有武器配件？”\n那个空盗指指舱室顶端，那里堆着十来个合金箱子。\n仙翎好奇地问道：“小雨哥哥，你想干什么？”\n林奇雨小声道：“这架风暴流很好用，我准备带走，跟我来。”他带着仙翎走到那些合金箱前翻了翻，找到了另外一架风暴流，还有两套备用枪管。\n他示意仙翎靠过来，凑近她耳边道：“这架风暴流你收好……嘿嘿，不拿就亏了，风暴流是对付群殴的好东西。”\n仙翎悄悄伸出手，在触到风暴流的一瞬间，那架价格昂贵的武器就被她收入自己的空间。林奇雨又是一通寻找，其中有两个金属箱里装着风暴流的弹匣和能量块，每个金属箱里有六组，他和仙翎悄悄瓜分完毕。\n登陆舱里都是空盗，没有人理会林奇雨他们在干什么。\n尤其是林奇雨手拿风暴流，长时间站在最前沿和敌人怪物战斗，又是最后一个离开，这使他赢得空盗们的尊敬。\n对于一个实力超强的人，不论他做什么，空盗们都不会去干涉，何况他们只是拿了老板的武器。",
            "summary": "林奇雨在战斗中表现出色，赢得了空盗们的尊敬。他在战斗后找到并带走了风暴流武器及其配件，与仙翎一起悄悄将其收入囊中。尽管他们在登陆舱里行动自由，但并没有引起其他空盗的怀疑或干涉。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "战斗",
                "登陆舱"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n东风 | 林奇雨的同伴，目前未知其具体身份和与林奇雨的关系\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。"
        },
        {
            "id": 3,
            "content": "佐格森、燕后和寒图等人都在驾驶舱，他们在讨论下一步要去的地方。燕后坚持要带着费孤阳等人上她的飞船，而佐格森则坚决不同意。净伏天的高手谁不想要争取，何况这里面还有一个林氏家族的少主人。\n两人互不相让地大声争执着，寒图实在看不下去，忍不住喝道：“够了，你们两个都不是小孩子，他们又不是玩具，争就能争到啦？他们到哪里去又不是你们所能决定的，至少也要听听他们的意见吧！\n“什么都还没有决定，自己就先吵得乱七八糟。我都怀疑，你佐格森还是不是空盗联合会的副会长，你燕后还是不是燕氏家族的行动执行官……”他毫不客气地一通奚落，两人顿时哑口无言。\n寒图又道：“先上飞船再说，登陆舰还没有离开大气层，你们就吵起来，像什么样子！”他的口气就像在教训两个晚辈，不等两人说话，扭头就走，说道：“等你们吵好了再下决定吧！”心里暗笑，不趁机教训他们一顿更待何时。\n他精明得很，说完立即扭头离开驾驶舱，免得两人反击。\n燕后心里一动，说道：“好，我不和你吵，等上了飞船再说。”她也向舱室里定去。\n佐格森被训斥得晕头转向，想想寒图的话也有道理，客人还没有决定到哪里去，他这个主人怎么可以决定？可他还是被气得“呼哧呼哧”直喘着粗气。",
            "summary": "佐格森、燕后和寒图等在驾驶舱讨论下一步行动。燕后坚持要让费孤阳等人上她的飞船，但佐格森不同意。寒图看不惯他们的争吵，指责他们不像大人，应该尊重客人的意见。燕后和佐格森决定先上飞船再商量。",
            "characters_in_summary": [
                "佐格森",
                "燕后",
                "寒图",
                "费孤阳"
            ],
            "entity_info": "佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n东风 | 林奇雨的同伴，目前未知其具体身份和与林奇雨的关系\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密"
        },
        {
            "id": 4,
            "content": "大约过了十来分钟，驾驶室的机师说道：“副会长，请坐好，扣好安全带，我们要离开大气层了。”\n等到登陆舰离开大气层后，佐格森才反应过来。\n燕后急急忙忙离开，肯定是和费孤阳他们拉关系去了。他猛地拍了一记扶手，气呼呼地骂道：“这个狡猾的燕后，狐狸精……母狐狸……干！”\n他知道这时候出去也迟了，好在这艘登陆舰是他的，空盗别的东西没有，各种武器和登陆舰倒是最多，燕后的飞船没有他的飞船来得快。\n燕后在后舱里已经愉快地和费孤阳、林奇雨以及海德达成协定，等她的飞船到达后，大家就一起过去。\n东风和七筒被彻底震撼了，两人第一次离开从小生长的星球，那种悲伤的感觉无法诉说。\n东风呆呆地看着舷窗外面，眼看着天神星一点点的显出全貌。他出神地看着，试图找到家乡的那片山区。\n七简只看了一眼，就紧紧抱着小黑，不再言语。\n林奇雨和仙翎紧靠着坐在一起，两人嘀嘀咕咕的小声说着什么，仙翎不时地笑出声来。",
            "summary": "副会长佐格森发现燕后急急忙忙地离开了大气层，他认为燕后是去与费孤阳等人建立关系。佐格森感到愤怒，但知道现在出去已经晚了。燕后在后舱与费孤阳等人达成了协议，计划一起行动。东风和七筒离开家乡星球，对周围感到震撼。林奇雨和仙翎靠在一起交谈。",
            "characters_in_summary": [
                "佐格森",
                "燕后",
                "费孤阳",
                "东风",
                "七筒",
                "林奇雨",
                "仙翎"
            ],
            "entity_info": "佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。与燕后有争执，与寒图有师徒关系。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。与佐格森有争执，与费孤阳可能有合作关系。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n东风 | 林奇雨的同伴，目前未知其具体身份和与林奇雨的关系\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。"
        },
        {
            "id": 5,
            "content": "海德似乎已经察觉到其中有异，他神色苦恼地扶着头，好像在冥思苦想。\n百千丰悄然来到他身边，打了一个手势，海德旁边的那个空盗乖乖让出位置。她在海德身边坐下，两人说起话来，不一会儿，海德就高兴了起来。\n寒图神情严肃，微闭双目，不知道在想些什么。\n燕后两手交叉抱在胸前，一根细长的手指轻轻点着手臂，嘴角噙着一丝笑意，眼光不时地扫过费孤阳，似乎在打什么主意。那帮空盗大都精疲力竭，系好安全带后很快睡去，此起彼伏地发出阵阵鼾声。\n林奇雨虽然在和仙翎说笑，心里却在想着，到了飞船上，第一件事情就是找到联络工具，这次应该能和家人联系上了。\n仙翎伸手在林奇雨眼前晃动了一下：“喂，两只眼睛都直了……想什么这么出神啊？”\n林奇雨这才明白自己在走神，他忍不住调笑道：“看你……看的……”\n仙翎小嘴一撇，说道：“才不是！哼，你的眼睛是看这里。”她指指前方黑乎乎的舱顶，伸手抱着林奇雨的胳膊，小脸凑过来说道：“是不是？”\n一股淡淡的芳香扑鼻而来，林奇雨突然噘起嘴，轻轻“吧哒”了一下。",
            "summary": "海德和百千丰正在交谈，而其他人也在各自思考。寒图神情严肃地在沉思，燕后则盯着费孤阳，似乎在打什么主意。空盗们精疲力竭地睡着，而林奇雨则在想念家人。仙翎试图将林奇雨的注意力从沉思中拉回来，与他分享轻松的氛围。",
            "characters_in_summary": [
                "海德",
                "百千丰",
                "寒图",
                "燕后",
                "费孤阳",
                "空盗",
                "林奇雨",
                "仙翎"
            ],
            "entity_info": "海德 | 与勾古星人发生冲突的其他角色。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。与佐格森有争执，与费孤阳可能有合作关系。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。与燕后有争执，与寒图有师徒关系。\n东风 | 林奇雨的同伴，目前未知其具体身份和与林奇雨的关系\n七筒 | 翔人的小孩，对林奇雨的好奇心强烈，与林奇雨有过交流。与小黑关系亲密"
        },
        {
            "id": 6,
            "content": "这是一个亲吻的动作，虽然他没有真正去亲仙翎，但是这个动作清楚地表达了他现在的**。\n仙翎大羞，小手用力掐着林奇雨的胳膊，红着脸道：“坏！你又使坏！”\n林奇雨呵呵直笑，也不知道为什么，他喜欢和仙翎在一起的感觉，忍不住就要做一些让仙翎害羞的动作，觉得这样很开心。\n仙翎靠在林奇雨的肩膀上，心情平静下来，她很享受这样的依靠，小声说道：“小雨哥哥，虚拟网真的有那么好玩吗？唉，我们那里从来都不许用这些，说是要贴近自然，不要高科技的东西。\n“可是每个家族还是会购买一艘小型的探索飞船，听说里面有很多可以享乐的东西都被撤除了……对了，小雨哥哥，你要教我驾驶机甲舰哦。”她喋喋不休地说着。\n林奇雨用力点头道：“你放心好了，只要能回去，好玩的东西多啦！我堂兄是一个武器改造天才，到时候，我们让他改造一些大功率的武器，然后去打猎，好不好？”\n仙翎笑道：“好啊，你还没有御斗和御驾，要不我们想办法租一艘飞船，嗯，不过要选择适当的星球，有些地方……我们的实力不够是不能去的。”\n机舱里响起了广播：“请注意，大家扣好安全带，马上就要登舰了。”\n登陆舰缓缓地驶入大型补给舰的舱门。随着登陆舰的驶入，林奇雨听到空盗们的呼气声，那是完全放松下来的喘气。\n林奇雨心里同样也有劫后余生的感觉，这次能够重新回到飞船上，运气真是不错，要是被困在天神星，在勾古星人的统治下，恐怕很难有逃离的日子。\n大型补给舰待登陆舰进入后，立即关闭舱门，快速启动向远处飞去，这里可不是久留之地。",
            "summary": "林奇雨和一个名叫仙翎的女孩在一起，他们一起在虚拟网上玩耍。仙翎对虚拟网充满好奇，而林奇雨则计划教会她驾驶机甲舰。在登舰前，他们讨论了未来的计划和探险活动。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n海德 | 与勾古星人发生冲突的其他角色。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。与佐格森有争执，与费孤阳可能有合作关系。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。"
        },
        {
            "id": 7,
            "content": "燕后的飞船两天后才出现，这两天佐格森费尽心思想要留住费孤阳他们，无奈林奇雨对他的印象实在太差，不想和他们太多纠缠，坚持要上燕后的飞船，而费孤阳要去领赏，没有林奇雨可不行。\n仙翎更是不会留下，她不留下，海德自然也不会留下。\n到最后佐格森才发现，自己一心想要挽留的人都要离开，气得他天天板着脸。这次来天神星真是损失惨重，没有捞到一丁点好处，他想想就痛心疾首。\n唯一让佐格森觉得好受一点的是，费孤阳答应以后到天堂星去找他，他有意和空盗联合会保持一定的联络。\n林奇雨依然没有和家人联络上，这里距离太遥远，只有等飞船跳跃到自由星域，才有可能进入自由网，当然传输电子档还是可以的。\n在离开飞船前，佐格森单独找林奇雨交谈了一次。\n佐格森知道林奇雨对自己的印象极差，但是他不想放弃这个机会，特意请林奇雨到补给舰的一间精致会客舱室里见面。\n林奇雨心里明白，佐格森并不是看重自己能打能杀，他看重的是自己家族的势力，虽然自己完全不清楚老爸的实力，也不知道林氏家族到底是做什么生意，但是佐格森前倨后恭的态度，让他明白什么是以实力说话。\n刚来天神星的时候，自己也是乘坐佐格森的飞船，被他打发到清洁组去，而这一次他却是盛情邀约，反差之大让人难以接受。\n林奇雨微笑着，他知道佐格森想要什么。\n佐格森心里郁闷之极，他暗暗诅咒空盗联合会的那帮混蛋，这次行动不但彻底失败，还损失了无数人手。他刚刚得到消息，空盗联合会准备成立一个空盗联合国家，所以他急着赶回去分一杯羹。",
            "summary": "佐格森试图挽留费孤阳、林奇雨和仙翎等人，但他们都决定前往燕后的飞船。佐格森因此感到气愤和痛心。费孤阳承诺将来会去天堂星找佐格森，并与空盗联合会保持联系。林奇雨未能与家人联络上，只能在飞船跳跃到自由星域后才能尝试与家族联系。佐格森单独找到林奇雨，试图改善他对林奇雨的印象，因为林奇雨家族的实力对他有价值。然而，佐格森因空盗联合会成立的空盗联合国家而忧心忡忡，担心失去利益。",
            "characters_in_summary": [
                "佐格森",
                "费孤阳",
                "林奇雨",
                "仙翎",
                "燕后",
                "空盗联合会"
            ],
            "entity_info": "佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。与燕后有争执，与寒图有师徒关系。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。与佐格森有争执，与费孤阳可能有合作关系。\n海德 | 与勾古星人发生冲突的其他角色。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。"
        },
        {
            "id": 8,
            "content": "林奇雨神态悠然地坐在皮椅上，他面前放着一杯稀有的咖啡，看着咖啡杯里婶婶升起的白雾，他沉默不语。\n佐格森满脸堆笑道：“林公子……”\n林奇雨连连摆手，笑道：“什么？林公子？哈哈，佐格森，别那么麻烦吧！叫小雨，哈哈，林公于……新鲜！”\n佐格森听不出林奇雨是挖苦还是套近乎，继续说道：“好，小雨，这个……我很想和林隐先生见见面，呵呵，林氏家族的主人一向很神秘，难得有林家的少主人在，呵呵，我先向小雨道歉，唉，以前怠慢了，所谓不知者不罪嘛，我想小雨不会记恨吧？”\n自从得到生命能量后，林奇雨对很多东西都看得淡了。\n他竭力追求的是进化，对于人世间的争斗不感兴趣，和仙翎在一起更让他体会到一种前所未有的喜悦，他宁愿和仙翎一起自由自在的生活，也不想当什么林氏家族的少主人。",
            "summary": "林奇雨坐在皮椅上喝着咖啡，神情悠闲。佐格森试图与林奇雨建立联系，表示对林氏家族的敬意并寻求见面。然而，林奇雨对世间争斗不感兴趣，更愿意与仙翎一起过上自由的生活，不想承担林氏家族的责任。",
            "characters_in_summary": [
                "林奇雨",
                "佐格森",
                "仙翎",
                "皮椅",
                "咖啡"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。与燕后有争执，与寒图有师徒关系。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。与佐格森有争执，与费孤阳可能有合作关系。"
        },
        {
            "id": 9,
            "content": "他笑道：“我可以传话，但是我老爸会不会见你……呵呵，那就不是我能决定的了。”\n佐格森点头道：“好，爽快！”他掏出一块电子插片递给林奇雨，说道：“里面有两把虚拟钥匙，一是自由网，一是联邦虚拟网，那是我专门设置的私人空间，二十四小时有人接待，不论什么时候都能找到我，除非我无法上网。”\n林奇雨接过电子插片，笑道：“嗯，好，也许以后会和你做些生意。”\n佐格森松了口气，林奇雨不但没有拒绝他，还同意接受联络办法，这样他就和林家搭上了关系。\n林氏家族非常低调隐秘，只有各大势力的首领才和林家有联络。\n佐格森是空盗联合会的副会长，也仅仅知道林家很厉害，其他级别稍低的人，恐怕连听都没有听说过。\n两人随意聊了几句后，佐格森送林奇雨出来。\n一艘小型登陆舰已经准备完毕，燕后带着众人等在发射舱里，见佐格森和林奇雨说笑着出来，燕后心里暗骂佐格森，她知道两人一定达成了某种默契。\n燕后调来的两艘飞船，一艘是大型的探险飞船，一艘是中型补给舰，小型登陆舰将他们送到探险飞船后便离开了。\n燕后、寒图、费孤阳、百千丰、海德、仙翎、林奇雨还有东风和七筒，一共九人上了飞船。\n探险飞船的舰长亲自过来迎接。林奇雨轻轻用肩头拱了一下寒图，小声道：“是克鲁戈！”\n寒图微微点头，轻声道：“要是卡森在这里，恐怕两人要打起来。”",
            "summary": "佐格森向林奇雨提供了两个虚拟网的私人空间钥匙，表示可以随时联系他。林奇雨接受了联络方式，暗示可能将来会有生意往来。佐格森与林家建立了联系，虽然他并不知道林家的具体实力。随后，他们登上探险飞船，船长克鲁戈前来迎接。林奇雨和寒图提到，如果卡森在这里，两人可能会发生冲突。",
            "characters_in_summary": [
                "佐格森",
                "林奇雨",
                "克鲁戈",
                "寒图"
            ],
            "entity_info": "佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。与燕后有争执，与寒图有师徒关系。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n克鲁戈 | 与卡森进行格斗比赛的对手，未知身份。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n费孤阳 | 来自自由星域的强者，与百千丰是师徒关系，与林奇雨有初次见面关系，与勾古星人发生冲突。与厄姆进行战斗。获得蕴玉后，将其中一块给予林奇雨以帮助他重生。属于曲阳宗。\n燕后 | 与林奇雨有冲突，后被林奇雨解救。与佐格森有争执，与费孤阳可能有合作关系。"
        },
        {
            "id": 10,
            "content": "克鲁戈神情很严肃，他上前说道：“燕后，族长让你无论如何……都要回去一趟。”\n燕后翻翻眼睛，没好气地说道：“我差点就死在那个鬼地方了，燕老头就让你传这么一句话？死东西，老娘又不是……”她突然反应过来，这里不是发脾气的地方，挥挥手道：“克鲁戈，这几位是我们燕家的贵宾，吩咐下去，任何人不得对他们失礼！”\n克鲁戈有点无奈和不解地看着燕后。燕氏家族从上到下，都有点怕这个疯狂的女人，她很少如此慎重地对待客人，在她眼里，不是超级高手她都不屑一顾，能让她说出贵客两字，那一定是了不起的人物。\n这群人中，克鲁戈觉得寒图算的上是一个高手，别的人他没觉得有什么特别厉害的地方，唯一感觉特别的是仙翎和百千丰，她俩可是少见的大美女。",
            "summary": "燕后接到族长的紧急召唤，要求她回到燕家族地。在克鲁戈的陪伴下，燕后带着一群客人回到了燕家。其中，寒图被认为是一个高手，而仙翎和百千丰则是两位罕见的美女。尽管燕后对客人表示尊重，但克鲁戈仍觉得她的行为有些疯狂。",
            "characters_in_summary": [
                "燕后",
                "克鲁戈",
                "燕家族地",
                "寒图",
                "仙翎",
                "百千丰"
            ],
            "entity_info": "燕后 | 与林奇雨有冲突，后被林奇雨解救。与佐格森有争执，与费孤阳可能有合作关系。\n克鲁戈 | 与卡森进行格斗比赛的对手，未知身份。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，并成功收摄了自己的生命能量，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。\n佐格森 | 派遣卡森到堕落星的人，与费孤阳有初次见面的关系，对蕴玉有强烈需求。收到林奇雨送的蕴玉，对其产生强烈的反应。与百千丰是师徒关系。与林奇雨有对话交流，分享了关于生命能量的知识。与燕后有争执，与寒图有师徒关系。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。"
        },
        {
            "id": 11,
            "content": "探险飞船的船员一般不多，因为要长年累月在宇宙中飘泊，人太多资源消耗太大，所以长距离航行时，有实力的人都要加上一艘补给舰。\n这艘探险飞船的船员有七十多人，有携带战斗机甲舰，大型的探险飞船上，武器装备是必须要有的。\n克鲁戈带着几个船员，安排大家的住宿舱室。林奇雨被安排到一间豪华的单人舱里，里面的物品一应俱全，从替换的内衣、内裤，到小冰箱里的各种饮料和架上的名贵白酒，应有尽有。\n林奇雨穿的内衣裤就是用荆棘土龙皮做的皮衣裤，长时间穿着早已破烂不堪，他一直没有更换，身上的味道可不大好闻。\n林奇雨进屋的第一件事情，就是走进盥洗间，痛快地将全身洗个干净，一直洗到皮肤微微发红才算甘休。头发更是难洗，第一遍洗下来几乎都是泥水，反覆洗了很多遍，头发才恢复本来的光泽。\n他通体舒泰地换上新的内衣裤，穿着丝绵睡袍走了出来，没想到仙翎坐在自己的房间里。\n仙翎惊讶道：“哗，小雨哥哥……你好白啊，原来怎么是黑黑脸……哦，我明白了……嘻嘻，是脏的呀……哈哈，小雨哥哥……不要哈我……嘻嘻，我怕痒啊……哈哈……”\n两人闹了一会儿，林奇雨奇道：“小妹，你怎么不去洗澡……”他露出一脸坏笑：“那就在这里洗吧！嘿嘿。”",
            "summary": "70多名船员分为探险飞船和补给舰。克鲁戈为船员安排住宿，其中林奇雨被分配到一间豪华单人舱。林奇雨换上新内衣裤并洗净全身后，遇到了仙翎。两人在房间内嬉戏，林奇雨提议一起洗澡。",
            "characters_in_summary": [
                "克鲁戈",
                "林奇雨",
                "仙翎"
            ],
            "entity_info": "克鲁戈 | 燕家族的使者，与卡森进行格斗比赛的对手，未知身份。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n燕后 | 燕家族成员，与林奇雨有冲突和解救关系，与佐格森有争执，与费孤阳可能有合作关系。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。\n百千丰 | 费孤阳的师父，与仙翎是师徒关系，与勾古星人发生冲突。与厄姆进行战斗。属于曲阳宗。"
        },
        {
            "id": 12,
            "content": "仙翎扮了一个鬼脸，笑嘻嘻说道：“才不！你好趁机使坏啊？”\n林奇雨一个劲地点头：“是啊！不然到哪里去找这么好的机会……哈哈……哇，别掐……”\n仙翎使劲掐了林奇雨一把，笑道：“让你欺负我……”林奇雨作势欲抱，她起身就跑，眼看就要被林奇雨抓住，她突然停下，一本正经地说道：“停！小雨哥哥，我来问一件事情。”\n林奇雨还以为她真的有事情，问道：“什么？”可是看见仙翎嘴角流露出来的笑意，心里顿时有数，他假装转过身，说道：“什么事情，小妹快说。”\n仙翎见林奇雨不再嬉闹，觉得有些失望，说道：“嗯，是我的房间……哇呀，你……”林奇雨猛地把她抱在怀里，仙翎猝不及防之下用力一推，谁知林奇雨站立不稳，两人一起摔倒下去，也不知是有意还是无意，恰好跌倒在床上。\n仙翎浑身都软了，觉得一点力气也没有，一种异样的感觉充满心间。\n两人都不说话，仙翎紧靠着林奇雨的胸口，剧烈的心跳声清晰可辨。\n半晌，仙翎终于用力站起来，红着脸说道：“小雨哥哥……这个……洗澡，要怎么样才能洗？”\n林奇雨坐了起来，他心里很奇怪，自己的胆子怎么这么大，刚才的感觉简直太美妙了。他一时不明白仙翎的意思，问道：“洗澡？难道你不会洗吗？那个……要帮忙吗？”\n仙翎狠狠地擂了他一拳：“不许使坏！谁不会洗澡啦……嗯，就是……这个……不会用……”\n林奇雨憋住笑，一把拉住仙翎的手，说道：“跟我来，我教你。”走进盥洗间，他详细解说了一遍飞船上的洗澡设备。\n仙翎对飞船上很多设备都不懂怎么用，林奇雨一一耐心解说，直到她搞明白为止，其实越是科技含量高的机器越是容易操作。\n仙翎笑嘻嘻地说道：“好啦，我都搞明白了，那我先回去洗澡，等一会儿再过来和你聊天。”\n林奇雨说道：“别急着走。”\n仙翎脸一红：“你又想干什么坏事？”\n林奇雨笑道：“没有啊，我是想教你别的东西怎么用，免得你不会。”他又将房间里的一些常用智慧开关告诉她，包括如何得到太空食品，如何去方便等等。\n尽管有一些使用方法仙翎已经知道，但她心里还是觉得很舒服，笑道：“好，我知道啦……咦，大哥，你怎么来啦？”\n林奇雨心里微微一惊，只见海德满脸严肃地看着自己，忙笑道：“海德大哥，有事吗？”他心里很清楚海德为什么要来，不过他并不在乎。\n海德淡淡地说道：“我要和你谈谈，小妹，你回房间去！”",
            "summary": "仙翎和林奇雨在飞船上嬉戏，仙翎突然想要学习如何使用飞船的洗澡设备。林奇雨耐心地教她，同时告诉了她其他一些设备的使用方法。这时，仙翎的大哥海德突然出现，要求与林奇雨谈话。",
            "characters_in_summary": [
                "仙翎",
                "林奇雨",
                "海德",
                "飞船"
            ],
            "entity_info": "仙翎 | 火焚鸟的拥有者，与海德是兄妹关系，与勾古星人发生冲突。与厄姆进行战斗。与林奇雨建立关系，决定一起流浪。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，与费孤阳有初次见面关系。与厄姆进行战斗。将一块蕴玉给费孤阳，帮助其重生。计划回到堕落星收集蓝湖的蕴玉，并在净伏天换取功法。与仙翎建立关系，决定一起流浪。\n海德 | 与勾古星人发生冲突的其他角色。\n飞船 | 用于在宇宙中穿梭的交通工具，包括佐格森的补给舰和林奇雨的家族飞船。\n克鲁戈 | 燕家族的使者，与卡森进行格斗比赛的对手，未知身份。\n燕后 | 燕家族成员，与林奇雨有冲突和解救关系，与佐格森有争执，与费孤阳可能有合作关系。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。"
        }
    ]
}