{
    "chapter_title": "第八十六章  反抗 ",
    "chapter_summary": "探险家鲁狄夫对军队征召提出质疑，与上校舰长发生争执。同队的林奇雨和冯东也参与到争论中，表达对军队内部腐败的不满。由于观点不同，鲁狄夫和林奇雨发生冲突，林奇雨选择用武力解决问题，挟持了两个军官。他们听到空港下方的枪声，决定前去调查。林奇雨展示出惊人的速度和射击技巧，成功逃脱并前往码头。仙翎则在扼守通往小码头的通道，阻止更多士兵靠近。在战斗中，仙翎展示了强大的实力，林奇雨提醒她不断移动以避免被速射炮击中。他们成功击败大量士兵，准备重新回到空港码头，却再次遇到攻击。在紧张战斗中，仙翎倒在林奇雨的怀里，两人陷入情感纠葛，决定暂时放下感情问题，继续战斗。",
    "characters_in_summary": [
        "鲁狄夫",
        "上校舰长",
        "林奇雨",
        "冯东",
        "仙翎"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n字 | 人物身份、与他人关系等重要信息\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。了解生命功法，曾以为自己摸到门径但实际不断退化；回到驾驶舱。在与杜齐等人的交流中，表现出豁达和豪爽的一面，为化解矛盾做出了积极的贡献。\n杜齐 | 奇耀私人中继站的护卫官，超级进化者，中继站里的第一把好手，听到船员报告有人闹事并携带大功率武器进入中继站，带领护卫队赶来处理。在与林奇雨等人的交流中，表现出友善和理智的态度，最终成功化解矛盾。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "鲁狄夫终于忍不住色变，他是老牌的探险家，这样被人羞辱还是第一次。\n他说道：“哦，请问，军队徽用必须有联邦发出的征召令，恕我孤陋寡闻，最近好像没有听说联邦发出这样的征召令……\n“你们只不过是一群为自己谋私利的混蛋，什么狗屁征用、什么乐意捐献，都是他妈的狗屎！”\n上校舰长被鲁狄夫一通挖苦臭骂，脸色也变了，他露出一丝狰狞的微笑，鼓掌道：“好，说得好！那又怎样？我们就是要征用，就是要你捐钱，你又能怎么样？哈哈。”笑声听起来空洞乏味。\n林奇雨摇摇头，说道：“联邦军队里竟然有这样的混蛋，唉，那么联邦分裂也就不奇怪了。”他说话的声音虽然不大，但是所有人都听得一清二楚。\n上校恶狠狠地说道：“把他们两个抓起来，哼，不知死活的东西！”\n几乎同时，林奇雨一把抓住中校团长，鲁狄夫手中的骨杖陡然抽出，一击便将上校的满嘴牙齿打落，寒图翻身卡住那个班长的脖子，只有冯东手足无措地站着。",
            "summary": "探险家鲁狄夫对军队徵召表示质疑，与上校舰长发生激烈争执。林奇雨和冯东也参与其中，表达了对军队内部腐败的不满。鲁狄夫和林奇雨被指控，而其他三人则采取不同的行动。",
            "characters_in_summary": [
                "鲁狄夫",
                "上校舰长",
                "林奇雨",
                "冯东"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n字 | 人物身份、与他人关系等重要信息\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。了解生命功法，曾以为自己摸到门径但实际不断退化；回到驾驶舱。在与杜齐等人的交流中，表现出豁达和豪爽的一面，为化解矛盾做出了积极的贡献。\n杜齐 | 奇耀私人中继站的护卫官，超级进化者，中继站里的第一把好手，听到船员报告有人闹事并携带大功率武器进入中继站，带领护卫队赶来处理。在与林奇雨等人的交流中，表现出友善和理智的态度，最终成功化解矛盾。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。"
        },
        {
            "id": 1,
            "content": "鲁狄夫骂道：“你才是不知死活的东西！你以为探险船长是好欺负的吗？笨蛋！蠢货！怪不得在三流部队里当一个小小的护卫舰舰长，妈的，什么都不懂，给你脸你都不要……联邦军队里的军官要是都像你这么蠢，早就完蛋了，王八蛋！”\n林奇雨感到有些灰心，这个世界上难道就没有人肯好好待人，非要用武力才能解决问题？他心里本来就郁闷，被鲁狄夫的骂声刺激，也不禁发起狠来，抬手一巴掌刷过去，可怜那个中校团长什么也没有说，就被林奇雨一巴掌打得晕头转向。\n林奇雨喝道：“把这两个家伙当人质，我们走！”\n扣押了两个官衔最大的长官，整个轻装团顿时乱成一团，一队队士兵包围过来，就在这时，林奇雨听到空港下面的码头响起激烈的枪声，那是风暴流特有的声音，他大惊道：“寒大哥，你抓住这个家伙，我去看看。”\n林奇雨手中突然出现一架风暴流，大喝道：“谁拦路谁死！”话音未落人就窜了出去。\n士兵们看到林奇雨手中没有掌握着自己的长官，便没有了顾忌，密集的动能枪弹射向林奇雨。只是林奇雨的身法太快，他们看不清他的身影，也没有看清他手里的武器。\n寒图大叫道：“谁他妈的再敢开枪，我就杀了这个狗娘养的！”他浑身闪动着簇能的光华。",
            "summary": "鲁狄夫和林奇雨因为观点不同而发生争吵。林奇雨感到沮丧，认为用武力解决问题。他打了一个中校团长，并将两个军官作为人质。此时，他们听到空港下方的枪声，林奇雨决定去查看情况。林奇雨使用风暴流武器，威胁士兵不要阻拦，然后与寒图一起前往调查枪声来源。",
            "characters_in_summary": [
                "鲁狄夫",
                "林奇雨",
                "中校团长",
                "两个军官",
                "士兵"
            ],
            "entity_info": "鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n中校团长 | 联邦军队中层，执行上校舰长的命令，试图逮捕林奇雨和鲁狄夫，最终被林奇雨和寒图制服。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。了解生命功法，曾以为自己摸到门径但实际不断退化；回到驾驶舱。在与杜齐等人的交流中，表现出豁达和豪爽的一面，为化解矛盾做出了积极的贡献。\n杜齐 | 奇耀私人中继站的护卫官，超级进化者，中继站里的第一把好手，听到船员报告有人闹事并携带大功率武器进入中继站，带领护卫队赶来处理。在与林奇雨等人的交流中，表现出友善和理智的态度，最终成功化解矛盾。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。"
        },
        {
            "id": 2,
            "content": "士兵们不受威胁，虽然他们不敢对长官开枪或者逼近，但是可以追逐手中没有人质的林奇雨。\n林奇雨有生命圈的防护，而且速度奇快无比，暂时没有动能枪弹打到身上，但是他知道，只要自己稍微慢一点，就可能全身都是窟窿。那种动能枪是军队制式的大功率武器，和民间使用的动能枪不同。\n他原本不想杀伤这些军人，可是到了这个地步，也顾不得许多了。\n他手指刚触到激发键，眨眼间，十几个士兵就被金属流撕成碎片，风暴流巨大的轰爆声震耳欲聋。\n林奇雨一边快速移动一边射击，只见一条长长的火舌急速喷射。那些轻装团的士兵根本没有什么高级防护，金属流轻而易举撕裂开他们的身体，连他们手中的动能枪也一样碎裂开来。风暴流的威力实在惊人，巨大的冲击力使林奇雨停顿下来。\n士兵们没想到林奇雨有风暴流这样恐怖的武器，顿时乱成一锅粥。林奇雨没有继续射击，他梢稍停顿后，向下面的码头狂奔而去。\n不时有士兵开枪射击，试图阻击林奇雨，但是他的速度飞快，士兵们能看到的只是残影，对着残影射击，根本不可能打中。\n越来越多的士兵向着空港码头冲来，爆豆一般的枪声回荡在光罩里。军队原本轻松占领中继站的任务，从林奇雨等人开始反抗时趄，就注定成了一次灾难。\n仙翎一个人扼守着通往小码头的通道。",
            "summary": "林奇雨在面对一群士兵的追击时，使用了强大的风暴流武器，成功地击退了他们。然而，他也意识到不能再避免伤害这些军人，因此在短时间内迅速击败了他们。在这个过程中，林奇雨展示了惊人的速度和射击技巧，使得士兵们无法击中他。林奇雨成功逃脱并前往码头。同时，仙翎也在扼守通往小码头的通道，阻止更多的士兵接近。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "风暴流武器",
                "士兵",
                "小码头"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n中校团长 | 联邦军队中层，执行上校舰长的命令，试图逮捕林奇雨和鲁狄夫，最终被林奇雨和寒图制服。\n寒图 | 林奇雨的同伴，教导林奇雨学会了动静呼吸法，与林奇雨有深厚的友谊。与佐格森是师徒关系，与燕后有争执。了解生命功法，曾以为自己摸到门径但实际不断退化；回到驾驶舱。在与杜齐等人的交流中，表现出豁达和豪爽的一面，为化解矛盾做出了积极的贡献。"
        },
        {
            "id": 3,
            "content": "其实风暴流只是起到威慑的作用，虽然金属流可以撕碎士兵，但是只要躲得好就能避开射来的金属流。\n每一个士兵都心惊胆战，暗暗祈祷，这个小姑娘手中的风暴流，可以快点耗尽能量和金属片，他们却不知道，如果仙翎不用风暴流，那才是真正的恐怖。\n被打死了几十个士兵后，其它士兵都被迫躲在码头的角落或者障碍物后面，盲目地向外胡乱射击。林奇雨赶到的时候，发现一群士兵躲在堆积的货物后面，正忙乱地架设着几门速射炮。\n林奇雨对武器很了解，他知道速射炮的厉害，仙翎本事再大，遇上这样的武器也要吃亏，尤其是她并不了解高科技武器的厉害。\n风暴流发射的金属流，犹如狂风暴雨般扫了过去。躲在货堆后面的士兵，怎么也想不到身后会有人攻击，刹那间，二十几个士兵连同他们的武器都被金属流撕碎。\n林奇雨喝道：“小妹，要不停地移动，别站在那里！”\n仙翎对风暴流喜欢极了，看着金属流犹如鞭子一样扫过，只要被这条火红的鞭子扫中，无论人和物都会四散飞溅，这令她兴奋不已。\n从净伏天出来的人，对于杀戮没有任何心理负担，只是他们都不会用高科技的武器杀人，因为他们不屑于使用先进的武器，不过仙翎年纪还小，对高科技武器并不排斥，尤其是受到林奇雨的影响，她逐渐喜爱起威力巨大的武器。\n林奇雨大喝道：“出来！放下武器，不然杀光你们！”\n和风暴流抗争是没有意义的，林奇雨不断移动身形，等待士兵的投降。\n轻装团虽然是联邦的三流部队，但是没有人出来投降，联邦军队长期和勾古星人作战，在士兵心里已经没有投降的概念。",
            "summary": "一个小姑娘（仙翎）手持风暴流武器，与士兵们展开激战。风暴流虽然强大，但士兵们只要躲得好就能避开攻击。当一名叫做林奇雨的战士出现时，他发现一群士兵正在架设速射炮，他知道这种武器对仙翎构成威胁。仙翎对风暴流非常喜爱，并在战斗中展现出强大的实力。林奇雨提醒她要不断移动，避免被速射炮击中。仙翎成功击败了士兵，迫使他们投降。",
            "characters_in_summary": [
                "小姑娘(仙翎)",
                "林奇雨",
                "士兵"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n中校团长 | 联邦军队中层，执行上校舰长的命令，试图逮捕林奇雨和鲁狄夫，最终被林奇雨和寒图制服。"
        },
        {
            "id": 4,
            "content": "仙翎和林奇雨边移动边射击，没有士兵能够有效地阻挡，很快两人就汇合到一起。两架风暴流可以形成交叉火力，其威力绝不是一架风暴流可以达到的。仙翎喜逐颜开地说道：“哥哥，风暴流真好玩。”\n林奇雨一时无语，这小丫头难道不知道风暴流是杀人的吗？他心里忍不住嘀咕：一小孩子不能拿武器。”给小孩子一把枪，那是一件很恐怖的事情，何况这还不是普通的枪，是一架风暴流，她玩得高兴，那些士兵可就惨了。\n为了让寒图下来，林奇雨和仙翎必须重新回到上面的空港码头。两人交叉射击，不到五分钟就杀光下面的士兵，一百多士兵全部被金属流冲击得稀巴烂。\n两人刚刚从台阶上冒出来，无数动能枪弹扫射过来，林奇雨猛地一拉仙翎，缩了回去。\n仙翎就势倒在林奇雨的怀里，满脸红晕道：“哥……”\n林奇雨没想到仙翎会在这时候动情，刹那间，他觉得心摇神动，不由得大着胆子吻向仙翎红润的小嘴，顿时，两人就像被雷劈中。\n仙翎浑身发软，只觉得全身的血液都涌上睑来，一种异样的感觉令她心慌不已，却又不愿意离开林奇雨的怀抱。\n在如此激烈的战斗中偷情，那种感觉要多刺激就有多刺激。两人都是面红耳赤，还是林奇雨首先清醒过来，现在的气氛实在不适合谈情说爱。\n他小声说道：“上面全是士兵，小妹，我从那边上去……你，你等我的风暴流射击时再冲出去……唔……”",
            "summary": "仙翎和林奇雨一边移动一边射击，成功地击败了大量士兵。他们使用两架风暴流形成交叉火力，增强了战斗力。仙翎在游戏中表现得非常兴奋，而林奇雨则担心她的安全。为了逃离战场，他们必须重新回到空港码头，但在途中遇到了大量士兵的攻击。在激烈的战斗中，仙翎倒在林奇雨的怀里，两人陷入了情感纠葛。尽管在如此紧张的战斗中，他们仍然无法抗拒彼此的魅力，决定暂时放下感情问题，继续战斗。",
            "characters_in_summary": [
                "仙翎",
                "林奇雨",
                "风暴流",
                "空港码头"
            ],
            "entity_info": "仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n风暴流 | 一把强大的武器，由仙翎操控，具有强大的破坏力\n空港码头 | 士兵们追逐林奇雨的地方，有通道扼守\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n中校团长 | 联邦军队中层，执行上校舰长的命令，试图逮捕林奇雨和鲁狄夫，最终被林奇雨和寒图制服。"
        },
        {
            "id": 5,
            "content": "仙翎正在陶醉中，她不想离开林奇雨的怀抱，将手里的风暴流收入空间里，腾出手来抱着林奇雨的脖颈。\n林奇雨轻轻拍了一下仙翎的背，小声道：“有士兵过来啦！”\n仙翎这才清醒过来，她扬手飞出隐针，隐针在生命能量的控制下，飞到台阶的上方。\n有两个士兵鬼鬼祟祟地爬着过来察看情况。隐针在仙翎的操控下贴地飞射，“噗噗”两声轻响，两个士兵连声音都来不及发出，一头垂在地上死去。两人的太阳穴上开了一个洞，那是隐针留下的痕迹。\n林奇雨伸出大拇指，小声道：“我从那边上，等我的风暴流响起，你再街上去，小心！”\n他亲了一下仙翎的脸颊，转身跳到台阶边的横杠上，一拳砸开一块合金板，钻到码头的下方。\n空港大码头下面用粗大的合金柱支撑着，大部分空间都是没有用的，林奇雨快速在里面穿行，很快他就看见由合金板封闭起来的空间，他知道那里不是房间就是台阶口。\n这里的合金板材只有一公分厚，林奇雨很轻易的一拳就砸开一块，他放出生命圈察看波动。这是一个工具间，里面放置着各种维修工具。\n林奇雨手中重新出现风暴流，他跨进房间，眼光扫过，看到旁边有一扇小门，门是锁死的。这样的工具房一般是不设防的，林奇雨一脚踹开，外面果然是向上的台阶。\n用波动察看，单纯而且一目了然，林奇雨越来越喜欢这样看东西。\n上面没有人，他用最快的速度窜了上去。脚踏在最后一级台阶上的时候，他用了很大的劲力，轰然声中，合金构成的地面竟然微微凹陷下去。他跃到五米高的空中，灵巧地转了一个圈，周围的形势被他看得一清二楚。",
            "summary": "仙翎和林奇雨在执行任务时，突然被士兵发现。仙翎用隐针成功击杀了两名士兵，而林奇雨则潜入空港大码头的下方寻找线索。在工具间内，他发现了一个被锁死的小门，成功找到通往上层的台阶。",
            "characters_in_summary": [
                "仙翎",
                "林奇雨",
                "士兵",
                "空港大码头",
                "工具间"
            ],
            "entity_info": "仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n风暴流 | 一把强大的武器，由仙翎操控，具有强大的破坏力\n空港码头 | 士兵们追逐林奇雨的地方，有通道扼守"
        },
        {
            "id": 6,
            "content": "他所在的位置，恰好是士兵们的身后。\n只见高强度能量盾牌连接在一起，形成了三道防线。盾牌有二百公分高，士兵可以安全地躲在后面。\n这种高性能的能量盾，可以化解绝大部分的能量弹，对风暴流发射的金属流，也有一定的抵御作用，除非金属流是对准一个地方冲击，才有可能破掉能量盾：如果是在扫射状态，少量的金属片就无法破开能量形成的盾面。\n林奇雨最后一脚踏出的巨响声，惊动了附近的士兵，惊呼声响成一片。林奇雨叹息一声，他知道既然翻脸就慈悲不得，如果大家被士兵抓获，几乎没有活命的可能。他手中的风暴流发出震撼人心的爆鸣声，金属流横着扫了过去。\n士兵们万万没想到攻击会从身后开始，眨眼间就被撕碎了十几个人，血雾碎骨烂肉四散飞溅，竖立起来的能量盾也纷纷翻倒，场面混乱不堪。",
            "summary": "在战场上，林奇雨巧妙地出现在士兵们的身后，利用高能能量盾牌形成三道防线。虽然金属流有一定抵御作用，但在扫射状态下，少量金属片无法破开能量盾。林奇雨发动攻击，士兵们猝不及防，瞬间被击碎十几人，能量盾也被翻倒，场面混乱。",
            "characters_in_summary": [
                "林奇雨",
                "士兵",
                "战场"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n战场 | 费孤阳、海德、仙翎和林奇雨与勾古星人进行战斗的地方。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n风暴流 | 一把强大的武器，由仙翎操控，具有强大的破坏力\n空港码头 | 士兵们追逐林奇雨的地方，有通道扼守"
        },
        {
            "id": 7,
            "content": "与此同时，仙翎也窜了上来，风暴流随即响起。\n两架风暴流打得士兵完全没有还手之力，士兵们终于崩溃了，指挥官无法有效地聚拢士兵，能量盾牌丢得到处都是。\n一些机灵的士兵抓着能量盾，拼命向中继站里面跑，躲到中继站的建筑里，才有可能保命。很快，士兵就溃散一空。\n鲁狄夫几人这着上校舰长和中校团长，要他俩下令让所有的士兵投降，可是两人的态度异常强硬，死活不肯下令，被鲁狄夫狠狠揍了一顿，打得鼻青脸肿。\n寒图倒是很佩服这两人的硬气。\n直到林奇雨和仙翎击溃了大部分士兵，重新返回的时候，两人才明白遇上了自己惹不起的高手。\n上校挺直脖颈，竭力抬高下巴，含糊不清地说道：“……嘶……你们是逃不掉的！呸……噗噗……你们是逃不掉的！”他满口牙齿被鲁狄夫砸落，血沫不停地顺着口角流出，讲话不但含糊，还嘶嘶作响，就像一条没牙的毒蛇。\n鲁狄夫用骨杖敲着上校的头，淡淡地说道：“哦，反正我也逃不掉，那就先干掉你，以后的事情……你就不用操心了，妈的，你狠什么狠！”",
            "summary": "两架风暴流战机击败了士兵，导致他们崩溃。一些士兵设法躲进中继站以求生存。鲁狄夫试图让指挥官投降，但两人态度强硬，被鲁狄夫殴打。林奇雨和仙翎击败了大部分士兵后返回，使得两名指挥官意识到他们的对手实力强大。",
            "characters_in_summary": [
                "鲁狄夫",
                "指挥官",
                "士兵",
                "中继站",
                "风暴流战机"
            ],
            "entity_info": "鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n中继站 | 一个位于未知星球的空间站，提供通讯和资源交换服务\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n风暴流 | 一把强大的武器，由仙翎操控，具有强大的破坏力\n空港码头 | 士兵们追逐林奇雨的地方，有通道扼守"
        },
        {
            "id": 8,
            "content": "林奇雨和仙翎一起进来，林奇雨说道：“立即联络杜齐，看看他怎么说！”他心里有了一个计划，但是必须要有中继站的人配合才行。\n冯东哀叹道：“他们还能怎么说？从一开始他们就没有打算反抗，他们还能怎么说！”\n林奇雨冷笑道：“如果连自己都不争取，你就是死了也是活该！”\n他扭头对寒图说道：“寒大哥，我们这样是逃不掉的，但是若能争取到杜齐的支持，我们就有希望逃离这里。”\n寒圆对太空航行不是很懂，他问道：“为什么一定要争取杜齐的同意？”\n鲁狄夫是老牌的探险家，他立即明白了林奇雨的意思，赞同道：“的确是这样，林船长的意思我懂。”\n只有争取到杜齐的支持，他们才能破坏中继站的导航系统，同时可以在短时间里让护卫舰无法离港，这样就能争取到逃脱的时间，只要逃出一定的距离，这支三流的警戒部队就没有办法追上他们。\n杜齐在鲁狄夫强硬的要求下，被士兵放了出来，他一个人匆匆赶到调度室。\n林奇雨让仙翎看守屋里的那些军官，他和鲁狄夫带着杜齐走到门外。林奇雨说道：“杜齐，你必须帮助我们。”\n杜齐满脸苦涩，他没想到林奇雨这么区区几个人，竟然打得联邦军队落花流水。\n士兵大部分都躲在中继站的主建筑里，还有少部分在护卫舰里不敢出来，最离奇的事情，莫过于指挥官全部被他们擒获，搞得联邦军队群无首，一片混乱，他很担心那些士兵会迁怒自己的员工。",
            "summary": "林奇雨和仙翎计划争取杜齐的支持，以破坏中继站导航系统和护卫舰，从而逃脱追捕。杜齐在鲁狄夫的要求下被释放，林奇雨向他寻求帮助。杜齐虽然惊讶于他们的成功，但仍同意协助。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "杜齐",
                "中继站导航系统",
                "护卫舰",
                "鲁狄夫"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n杜齐 | 在当前剧情中出现，与林奇雨等人交流，展现出机智和冷静的一面，成功化解了可能的冲突。\n鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨\n中继站 | 一个位于未知星球的空间站，提供通讯和资源交换服务"
        },
        {
            "id": 9,
            "content": "“我？我怎么帮？”\n鲁狄夫满脸严肃，用真诚的语气说道：“你必须帮助我们，你知道超级进化者的能耐，如果我们都豁出去拼命，我敢说……这座中继站一定会成为太空垃圾！所以，为了你的手下和你自己的安全，你必须和我们合作。”他一边说，一边用骨杖敲击着手掌心。\n林奇雨心里暗暗佩服，分明是威胁的话，鲁狄夫船长却能用很真诚的口吻说出来，实在是了不起的本事。\n他觉得鲁狄夫这人不简单，附和道：“是啊！我们也不想要死伤太多，他们毕竟不是勾古星人，杜齐，帮助我们就会得罪那些军人，你可以跟我的飞船走，如何？”他的语气也很真诚。\n鲁狄夫心里暗笑，林奇雨这个小滑头学得满快。他说道：“快点决定吧！我们的时间并不多。”\n联邦军队的士兵们，在中下级军官的组织下渐渐清醒过来，他们可是拥有一个轻装团的士兵，加上护卫舰上的船员，有将近两千人，要不是最高指挥官被抓住，林奇雨这些人很难逃出中继站，用先进武器装备起来的士兵，比天神星那些神庙武士要厉害得多。\n杜齐感到身不由己，他是属于比较温和念旧的人，虽然是超级进化者，但是他不愿意见到杀戮，当初选择从军队退伍，就是因为不习惯那样的生活。在鲁狄夫和林奇雨的逼迫下，他终于屈服了，说道：“你们要我怎么做？”\n林奇雨说道：“我要让护卫舰不能离港，并且破坏中继站的导航和探测系统。”",
            "summary": "鲁狄夫船长要求林奇雨帮助他们，因为他们的目标是摧毁一座中继站。鲁狄夫用真诚的语气表示，为了双方的安全，林奇雨必须与他们合作。林奇雨被鲁狄夫的真诚所打动，同意帮助。他们计划阻止护卫舰离港并破坏中继站的导航和探测系统。",
            "characters_in_summary": [
                "鲁狄夫船长",
                "林奇雨"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n杜齐 | 在当前剧情中出现，与林奇雨等人交流，展现出机智和冷静的一面，成功化解了可能的冲突。\n鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨"
        },
        {
            "id": 10,
            "content": "杜齐张着大嘴合不拢来，结结巴巴说道：“什么？”\n鲁狄夫说道：“我们不了解中继站核心部分在哪里，思，你只要告诉我们就可以，快点吧！再迟疑会害死很多人。”他老奸巨猾，已经察觉出杜齐不愿多死人，便用这个理由来逼迫他.\n杜齐的脸皱成一团，真的快要变成肚脐眼了。\n林奇雨忍住笑，说道：“杜齐，别犹豫了，这帮军人完全失去了军法的管束，他们即使杀光中继站的人，也没有任何军法可以制裁他们，我们只有自救才是出路。”\n杜齐无可奈何地说道：“看到那个圆球了吗？那是中继站的能源记忆体，只要打烂连接器，就能阻止导航和探测系统，在能量不足的情况下，什么都干不了……修复要花费很长的时间，足够你们跑远了。\n“至于护卫舰……那就比较麻烦，除非你们破坏护卫舰停靠点上的四个挂钩，不用全部破坏，只要破坏一个，其它三个点就会被卡死，要修复很难……唉，这样行了吧！希望能成功。”\n他心里很后悔当初留下这些人，其实两艘探险飞船并没有多大用处，只要有冯东的货运飞船在，他就能交代过去。\n林奇雨仰头观望，只见极高处有一个银色的小点，处在防护光罩外面。他指着那里问道：“就是那个小点？”\n杜齐点头道：“必须乘坐电梯上去，思，我告诉你怎么走……”\n林奇雨阻止道：“不用，我从外面上去。”\n杜齐再次被林奇雨的话惊呆，他张口结舌道：“那……那可是……是太空啊，你……”\n林奇雨满不在乎地说道：“问题不大……对了，鲁狄夫船长，你负责破坏护卫舰的挂靠点，用这架风暴流吧！应该可以，实在不行就去找能量炮，轰开它！”\n鲁狄夫无言地看着林奇雨，直到现在他才发现林奇雨很疯狂，说道：“风暴流还是你自己用吧！我不喜欢这种武器，用簇能足够炸开挂靠点……\n“其它人赶快上自己的飞船，人质就交给冯东，这家伙是一个软蛋，如果他自己不能把握，那就随便他是死是活啦！”",
            "summary": "杜齐、鲁狄夫和林奇雨等人被困在中继站，面临一群失去军法约束的军人。为了自救，杜齐告诉他们中继站核心部分的能源记忆体位置，以便阻止导航和探测系统。林奇雨建议破坏护卫舰挂靠点，以阻止其行动。鲁狄夫同意破坏挂靠点，并要求其他人迅速登上自己的飞船。林奇雨决定从外部乘坐电梯前往银色小点，令杜齐惊讶不已。",
            "characters_in_summary": [
                "杜齐",
                "鲁狄夫",
                "林奇雨",
                "中继站",
                "军人",
                "护卫舰"
            ],
            "entity_info": "杜齐 | 在当前剧情中出现，与林奇雨等人交流，展现出机智和冷静的一面，成功化解了可能的冲突。\n鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n中继站 | 联邦军队的军事设施，用于通讯和导航\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。\n士兵 | 雇佣兵，受将军人雇佣，试图抓捕林奇雨"
        },
        {
            "id": 11,
            "content": "士兵们重新出现，他们这一次非常小心，用能量盾防护着，围拢在中继站建筑的门口。能量炮也架设起来，但是他们没有射击，毕竟自己的长官还被扣押着。\n林奇雨说道：“寒大哥，小妹，你们快点回到下面的码头去，我马上就回来。”\n他刚要走，仙翎冲了上来，说道：“哥，你干什么？我和你一起去！”\n林奇雨简单解说了一下，说道：“小妹，你无论如何都不能让仙雨号出问题，不然我们都逃不了，杜齐和我们的飞船一起走。”\n鲁狄夫伸手道：“呵呵，以后我们有机会一起去探险，这次合作愉快，这是我的联络方式。”\n他递给林奇雨一个电子插片，转身抓住中校团长，笑道：“你就当我的挡箭脾吧！哈哈，再见啦！”\n寒图一把将上校推给冯东，随手捡起一把动能枪扔了过去，说道：“这个人质给你，呵呵，愿不愿意逃是你自己的事情，告诉你吧……如果上校脱身，你的死期也就到了，命是你的，呵呵，自求多福吧！”\n林奇雨说道：“小妹，你们小心！”\n他快速向中继站的主建筑跑去，速度之快仿佛射出去的箭，眨眼间就到了建筑边，丝毫没有停留，立即向上攀爬。\n有生命能量的帮助，他向上爬的速度快得令人难以置信，无论手脚，只要稍稍接触到建筑的表面，身体就急速上升。\n有些士兵原来打算射击的，但是林奇雨的身形匆隐匆现，根本就无法瞄准，况且这是中继站，在码头上还能射击，对着中继站的主建筑射击，那是要出问题的，他们的任务毕竟只是占领而不是破坏。\n没有人想到林奇雨是要破坏中继站的能量，那些士兵不可思议地看着越来越小的林奇雨，这要是摔下来，在人工重力的作用下，即使身穿最好的防护甲，也会跌成肉酱。每一个士兵心里都巴不得他摔下来。\n十分钟不到，林奇雨便攀爬到防护罩外。他在费孤阳给的资料里了解到，拥有生命功法的人，完全可以在太空中行走，只要用生命圈防护即可。他试着用生命圈将自己护住，稍微放缓一点速度后，就冲入了太空。\n刹那间，生命圈的波动急遽改变，林奇雨不由得吃了一惊，他伸手抓住一根横梁，身体就飘在上面，他开始调整生命能量的波动。\n没有任何防护的情况下，普通人在太空里根本没有活命的希望，这是他第一次尝试无防护的太空行走。",
            "summary": "士兵们小心翼翼地保护中继站入口，试图营救被扣押的长官。林奇雨命令妹妹和其他人回到码头，自己则前往中继站主建筑进行破坏。他在太空中进行无防护行走，成功抵达防护罩外并调整生命能量波动。",
            "characters_in_summary": [
                "林奇雨",
                "妹妹"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪。在与杜齐等人的交流中，展现出机智和冷静的一面，成功化解了可能的冲突。\n杜齐 | 在当前剧情中出现，与林奇雨等人交流，展现出机智和冷静的一面，成功化解了可能的冲突。\n鲁狄夫 | 老牌探险家，受到军队徵召和羞辱，勇敢反抗并揭露军队腐败。\n中继站 | 联邦军队的军事设施，用于通讯和导航\n仙翎 | 仙雨号的船长，与林奇雨有感情纠葛，已订婚；在虚拟空间逗留后醒来，靠在林齐雨的肩头睡着。在与杜齐等人的交流中，展现出优雅和温柔的一面，为化解矛盾起到了关键的作用。"
        }
    ]
}