{
    "chapter_title": "第九十三章  幽灵人 ",
    "chapter_summary": "主角林奇雨得知了一本名为七灵叶的高深功法，但他无法理解其内容。为了寻找同伴并了解下一步行动，他与娘娘交谈并在寒图和东风的帮助下建立了大型通讯站。然而，他们在地方的时间有限，因为停留越久对他们伤害越大。林奇雨决定在地下世界建立中转站并保持与两人的联系。在地下世界中，林奇雨遇到了各种危险的环境和生物，但他始终坚持信念并寻找前辈们的下落。在这个过程中，他的身体发生了变化，生命能量得到了补充。林奇雨找到了一个神秘的黑色波动实体化的人，并在一场激战中击败了他。这个故事展示了林奇雨在面对困难和挑战时的勇气和决心，以及他在追求更高境界过程中的成长和变化。",
    "characters_in_summary": [
        "林奇雨",
        "娘娘",
        "寒图",
        "东风",
        "七灵叶",
        "大型通讯站",
        "地下世界",
        "中转站"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住\n中转站 | 一座可以居住两人的小基地，用于保证通讯资讯的畅通无阻，使进入潜星里层的人，能够随时和飞船联络沟通\n蝶香 | 花宫的小姑娘，为林奇雨提供衣物和食物，告知林奇雨他们的处境和安全情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "娘娘淡淡地说道：“七灵叶。”林奇雨一愣，他对净伏天的功法了解虽不算多，但是对七灵叶倒略有所知，那是一个非常难以达到的高度，估计连费孤阳也未必达到那个高度。\n他苦笑道：“娘娘，有谁能达到七灵叶的高度？那要花费多少时间？这座宫殿是你们建造的？”他心里好奇，若是宫殿是她们建造，她们居住在这里可太久了。\n娘娘说道：“不知道要多少时间。这座宫殿早就存在了，不是我们建造的。”林奇雨心里一凉，开玩笑，没有人达到七灵叶的高度，自己该怎么办？离开这里是不可能的。\n过了半晌，他又问道：“我还有两个同伴怎么样？”娘娘说道：“他们没有生命能量，所以不会受到什么伤害，几十天以后就能恢复，他们可以住在这里，也可以选择离开，不过……必须让他们保证，不得泄露潜星的秘密。你要见他们吗？”林奇雨点头道：“是的，我要和他们谈谈。”娘娘说道：“蝶香，你带他去树亭。”她又招手叫来另一个小姑娘吩咐了几句，说道：“小伙子，你的时间不多了，很快就要下去，在上面住得越久对你的伤害就越大。”",
            "summary": "主角林奇雨得知了一个名为七灵叶的高深功法，但无人能达到这个高度。他询问关于同伴的情况，发现他们暂时没有生命危险，但在几十天后会恢复。林奇雨决定去见他的同伴并讨论下一步行动。娘娘告诉他，他在上面的时间有限，因为停留越久对他伤害越大。",
            "characters_in_summary": [
                "林奇雨",
                "七灵叶",
                "娘娘"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n蝶香 | 花宫的小姑娘，为林奇雨提供衣物和食物，告知林奇雨他们的处境和安全情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住"
        },
        {
            "id": 1,
            "content": "树亭非常奇特，是一棵巨大的古树被砍断后，在底部掏出一个四面透风的空间，所有的桌椅板凳都是雕刻出来的，最有意思的是这棵树依然是活的，顶部生长出许多枝条，绿色的枝叶被修理成伞盖形。\n林奇雨、寒图和东风坐在树亭里，蝶香端来三杯茶水和一盘水果后便离开了。\n三人谁也不说话，默默无言地坐着。\n林奇雨挠挠头，将自己和娘娘对话的内容叙说了一遍，寒图和东风依然沉默不语，良久，寒图开口问道：“小雨，你的意思是……”林奇雨说道：“这件事情必须告诉我父亲……我暂时不能离开这个星球，嗯，先要建立一个大型的通讯站，让下层的消息能传送到上面来。\n“事到如今也没有什么好后悔的，寒大哥，你和杜齐联络一下，设法让飞船下来，中转站上的通讯器材要加大接收和发送的功率……我估计从这里发出的资讯，大约半年后才能传送回家。”东风说道：“我能跟你下去吗？”林奇雨摇头道：“不行，听说下面非常凶险，我也不知道是什么样子，下去后我会和你们联络的。”寒图摇头道：“这里也不能长久居留，我觉得这个什么蝶香也能消耗簇能，我有这样的感觉……这个地方，人不能长期居住，感觉很不好……”林奇雨一呆，说道：“消耗簇能？”寒图说道：“现在还不能确定，我要等一段时间，如果只是消耗簇能，问题还不严重，就怕出现退化，那样我就没有办法居住在这里了。”林奇雨说道：“这里就交给你处理，只要保持通讯顺畅，可以随时联络到你们就行，外面有什么消息要让我立即知道。”他心里有些烦躁，现在这种情形很难让人接受，他最怕困在某一个地方不能动弹。\n寒图说道：“不用担心，小雨，我会联络你的家人。”林奇雨心里并不想麻烦家人，但是自己要到下层去，按照娘娘的说法，没有几十年的时间不可能出来，那就不得不通知家人，他不想让家人太担心，这么做也是身不由己。\n蝶香进来告诉林奇雨，仙翎进入沉睡状态，只有林奇雨恢复生命能量后她才能清醒，娘娘已经过去守护了。\n林奇雨又和寒图商量了一会儿，然后跟着蝶香去看望仙翎。\n两天后，杜齐开着登陆艇送来了一些通讯设备，并且接走了寒图和东风。",
            "summary": "林奇雨、寒图和东风坐着喝茶。林奇雨向两人讲述了他的经历，决定建立大型通讯站以便与上层联系。寒图和东风表示担忧，认为这个地方可能对人体产生不良影响。林奇雨决定将树亭作为中转站，保持与两人的联系。不久后，寒图和东风离开，杜齐送来通讯设备并接走他们。",
            "characters_in_summary": [
                "林奇雨",
                "寒图",
                "东风",
                "树亭",
                "杜齐"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n蝶香 | 花宫的小姑娘，为林奇雨提供衣物和食物，告知林奇雨他们的处境和安全情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法"
        },
        {
            "id": 2,
            "content": "林奇雨站在一个直径足有几十米的洞口边，这个洞口在宫殿区后花园的一个院子里，院子里鲜花如海，浓烈的花香弥漫在空气中，这种鲜花就是这里最特别的蝶香。洞口边是一圈石栏杆，无数粗大的藤蔓从洞口向下延伸生长。\n娘娘指着缠绕在一起的藤蔓道：“这是著名的紫阴藤，可以沟通两层，这条向下的通道很长，有紫阴藤指引你不会迷路……\n“记住，下面有很多小平台，你可以在第一个平台上休息，恢复后就可以将东西放入储物空间里，其他东西我们会用绳索吊下去。”林奇雨孤身一人，心里不免有些凄凉。院子里有很多女人，包括那个抓住他们的花宫宫主，绝大部分女人都有亲人在下面，由于长时间没有人下去，她们每人都拿着一个小包，请求林奇雨带给家人。\n花宫宫主低着头向林奇雨道歉，她告诉林奇雨，自己的丈夫也在下面。林奇雨颇感意外，他不再怨恨她，只是请宫主帮着照顾仙翎，这是他最不放心的事情。\n十来个人托林奇雨捎带的东西装在四个大包里，要等到林奇雨恢复后，才能装进储物空间，这时候他无法携带。\n幸好林奇雨是有备而来，他拖着一箱通讯器材，在洞口附近架设了一个接收发射的简易通讯站，他做的很隐秘，将主要仪器埋在地下，只留下了接受讯号的小天线。\n他告诉娘娘和众人，只要能见到下面的人，就能将影像发送上来。这让所有的女人激动万分，她们和自己的亲人分别太久了。",
            "summary": "林奇雨站在一个巨大的洞口旁。洞边的紫阴藤引导着通往一个漫长的通道。林奇雨独自进入通道，带着一群女人的嘱托和物品。他在洞口附近搭建了一个隐蔽的通讯站，以便与下面的人取得联系。",
            "characters_in_summary": [
                "林奇雨",
                "紫阴藤",
                "女人们"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况"
        },
        {
            "id": 3,
            "content": "林奇雨空手顺着洞口的紫阴藤攀爬下去，一根绳索吊着通讯器材，紧随着他一起向下。垂直向下大约四百米后，出现了第一个平台，阴冷的风从洞穴里向上涌来。\n林奇雨放下器材箱子，架设第一个通讯中转节点，上面很快将四个大包垂落下来。\n这里是第一个弯口，平台很大，足有十几平方米，青灰色的岩石，紫阴藤密密麻麻地纠缠在一起，顺着平台向下生长。\n平台下方像一个喇叭口，紫阴藤有如长长的发辫垂落下去，下面阴沉沉的，什么也看不清，只是觉得异常深邃。\n林奇雨坐在平台上，他已经得知，在平台上只要坐一天或者睡一天，生命能量就能基本恢复。\n这主要是靠下面涌上来的阴风，来解除蝶香的花毒。\n大约坐了十来个小时，林奇雨感觉到生命能量重新出现，心里不由得惊喜交集。他很清楚，自己对生命能量的依赖变得越来越重。\n不到二十小时林奇雨就彻底恢复，他收拾好行李，将所有东西都放入储物空间。看了一眼像针尖大小的洞口，他叹了口气，顺着紫阴藤继续向下攀爬。有了生命能量的帮助，他很轻松地顺着紫阴藤一点点向下滑去。\n这是一个阴森森的世界，天是岩石，地也是岩石，天地间的距离最大有几千米，最小为零，有的地方天和地是连在一起的。\n这里也有光，是岩浆流动发出的暗红色光芒，绝大部分地方都是阴沉沉的。这里的风冷热不同，寒风和热风交替吹过，有的地方结满了寒冰，有的地方热气蒸腾。\n林奇雨吊在半空中，随着紫阴藤不停摆动。他闭上眼睛用波动察看，除了紫阴藤和风的波动外，没有发现任何生命的迹象。\n他心里不由得感到奇怪，如果这里盛产御驾和御斗，应该充满生命的波动，怎么会什么也没有？",
            "summary": "林奇雨在一座神秘的洞穴中探险，沿着紫阴藤下降约四百米到达第一个平台。他在平台上恢复生命能量，然后继续沿着紫阴藤向下攀爬进入一个阴森森的世界。这个世界充满了岩石和岩浆发光，但林奇雨没有发现其他生命迹象。",
            "characters_in_summary": [
                "林奇雨",
                "神秘洞穴"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况"
        },
        {
            "id": 4,
            "content": "吊在半空中的滋味很不好受，幸好在平台上他换上了探险专用的服装||黑色的合成防护服，它有各种各样的防护作用，是一件高科技产品，在防护的作用上可以媲美防护轻甲。\n紫阴藤距离地面大约三百米就到头了，林奇雨早有准备，他用绳索系在紫阴藤上，缓缓滑落，很快就落在地上。\n周围是乱石堆，地上有不少细长像针一样尖利的植物，非常坚硬。他穿着探险者专用的长筒靴，不怕这样的植物会刺穿自己的脚底。\n只站了一会儿，林奇雨就发觉有生命物体从远处滑过，他猜想那是蛇一样的生物，体积相当大。眼睛适应后，周围的景象逐渐清晰起来，加上有生命能量的帮助，他可以看到很远地方。\n这是一个怪异的地下世界。\n有天，是黑沉沉的天，犹如一块巨大的黑幕笼罩在上空；有地，是凹凸不平的阴暗之地，仿佛地狱一般暗淡无光。",
            "summary": "林奇雨换上探险专用服装并滑落到地面。他身处一个奇特的地下世界，四周布满尖锐的植物和乱石。在这里，他发现了大型蛇类生物。这个世界被黑暗笼罩，显得阴暗无光。",
            "characters_in_summary": [
                "林奇雨",
                "地下世界"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况"
        },
        {
            "id": 5,
            "content": "林奇雨迷惘的站着，他不知道该往什么方向走，也不知道自己该怎么办，这个世界绝对不适合人类生存。\n林奇雨说不清自己是什么样的心情，其实他内心深处有很大的期待，娘娘曾经说过，在下层修炼有极大的好处，下层的环境是别的地方无法具备的，唯一的缺点就是必须要修炼到七灵叶，才能摆脱不能回到上层的限制。\n还有就是下层的环境无比恶劣，长久在这样的地方生活，必须要有坚强的信念。\n从储物空间里取出通讯器材，林奇雨在地上挖了一个坑，将器材架设好后掩埋妥当。稍作调整后，他取出通讯器和地面联络，不一会儿，仙翎的面容出现在显示幕上。\n林奇雨开心道：“小妹……你醒了？太好啦！”他一颗悬着的心终于放下。\n仙翎已经完全清醒，她发觉自己的灵芽在快速生长，并且以不可思议的速度壮大起来。这就是所谓的平衡论，只要林奇雨的生命灵芽成长迅速，她的生命灵芽也会一样快速成长，这是很奇妙现象，还没有人能够科学地解释这些现象。\n见到仙翎出现，林奇雨心里感觉舒服多了，可以和朋友沟通联络，就不会寂寞孤独。两人聊了几句后，林奇雨又和飞船联络。寒图告诉林奇雨，消息已经发送出去，现在就等林奇雨的家人回覆。\n杜齐告诉他，联邦发生了大规模的内战，几乎所有航道都被封锁，各种消息都有。他传送了一份综合新闻报导，让林奇雨有空自己翻阅。有了现代化的通讯设备，林奇雨可以及时了解到最新的消息。\n测试好通讯器，林奇雨又将地形辨识器卡在左肩上，这玩意儿可以纪录自己走过的地方，和通讯转接器相匹配，保证自己不会迷路，回去的路是很重要的。",
            "summary": "林奇雨在一个不适合人类生存的世界中迷茫地站立，不知道该何去何从。他在内心期待下层世界的修炼，但必须达到七灵叶才能回到上层。下层环境恶劣，需要坚定信念。林奇雨通过通讯器材与仙翎联系，得知联邦发生内战，航道被封锁。他用地形辨识器确保不会迷路，等待家人的回复。",
            "characters_in_summary": [
                "林奇雨",
                "仙翎",
                "地形辨识器"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况"
        },
        {
            "id": 6,
            "content": "最后林奇雨询问娘娘，那些下来的前辈在什么地方？娘娘的回答让他彻底无语，她们根本不知道下面是什么样子。\n林奇雨还不死心，又问道：“难道没有一点消息传上去吗？”显示幕上，娘娘的神情显得很无奈，她说道：“没有……嗯，我想起来了，很久以前曾经有过消息传递，哦，对了，我记得曾经说过一句……嗯，叫什么黑石潭……有聚会……具体在哪里没有说。”林奇雨在心里默念了两遍黑石潭，这才关闭了通讯器。\n每走三天，林奇雨就在隐秘的地方插上一根通讯转接器，这是防止讯号失灵的唯一办法。他走了十几天，除了一些奇怪的小动物外，没有见到任何人，地下的世界真大。\n林奇雨心里比较郁闷，他想找一个跑得快一点的生物，修炼一个御驾，跑起来就方便得多，像现在这样的走法实在太慢。好在可以随时和上面联络，他还不觉得太寂寞，否则会更加难熬。\n在下层时间久了，林奇雨渐渐察觉到其中的妙处，生命能量一直都很饱和，全身弥漫着异样充沛的精力。有一点他没有注意到，生命灵芽的颜色在逐渐改变，由轻灵的淡绿色逐渐改变为墨绿色。\n由于有蕴之星提供纯净的能量，地下古怪的能量对林奇雨的影响并不大，即使这样他的生命能量也开始发生了一点点变异，他还没有意识到这里的能量对自己的影响。\n这天，林奇雨来到一处石林密布的地方，这里的石林应该叫石柱林，绝大部分的石柱连接天地，给林奇雨的第一个感觉就是壮观。\n参天的石柱高耸入云，上方翻滚的乌云让人看不到柱子的顶端，这样景象他还是第一次见识。\n在这里林奇雨感觉到一丝不寻常的波动，他立即取出风暴流。使用现代化武器，也是节约生命能量的一种很好的办法。",
            "summary": "林奇雨在地下的世界中寻找前辈们的下落，但娘娘并不知道他们的位置。林奇雨通过通讯器与娘娘交流，得知很久以前曾有关于黑石潭的消息，但具体地点不详。他在地下世界行走时，发现生命能量充足，身体发生了一些变异。为了寻找更快的交通工具，林奇雨开始在隐蔽处插设通讯转接器。一天，他来到了一处石林密布的地方，感受到了不寻常的波动，并使用了现代化武器。",
            "characters_in_summary": [
                "林奇雨",
                "娘娘",
                "地下世界",
                "通讯器",
                "黑石潭",
                "石林",
                "生命能量",
                "现代化武器"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住\n杜齐 | 前军人，因与同僚关系不佳而被迫退役，目前在仙雨号上等待离开，被林奇雨任命为仙雨号的船长"
        },
        {
            "id": 7,
            "content": "每一根石柱的直径最少也有十几米，大石柱的直径可以达到上百米，人在石柱下就像蚂蚁一般渺小。\n林奇雨拎着风暴流，一步一步走了进去。\n走进去大约几百米，林奇雨站在一根石柱下，放眼望去，周围一片阴沉。石柱之间的空隙很大，一阵阵阴风吹过，发出古怪的声响，呜呜咽咽的，犹如鬼魂在哭嚎，饶是林奇雨胆大，也被这样的怪声吓得毛骨悚然。\n他在心里暗骂了一句，提起风暴流向石林深处走去。\n古怪的能量波动越发清晰，渐渐地，他能体会出这是一种生命能量，仔细分辨后，又觉得不对，这种能量感觉很阴森，有股淩厉凶狠的嗜血意味，让人感觉很不舒服。他不由得更加小心，将生命圈逐渐扩大，以增加自己的感应能力。\n石柱林的地面上长着厚厚的苔藓，林奇雨就像走在柔软的草地上，一点声响也没有。他觉得自己仿佛是一个鬼魂在飘动，警惕地观察着四周一切动静。他顺手插下一根通讯转接器，然后继续向里面走去。\n只要林奇雨走过的地方，所有的资料都被收集起来，连接到地形辨识卡上，无论他怎么走都不会迷路，这就是高科技带给探险者的便利。\n渐渐地，林奇雨深入到石柱林中，阴郁的感觉更加深重。\n林奇雨的精神高度紧张，连带着生命能量也快速消耗。",
            "summary": "林奇雨小心翼翼地深入探索。这里的石柱非常庞大，人站在下面显得非常渺小。林奇雨提着风暴流，穿越阴沉的环境，面对诡异的声响和阴森的能量波动。他在石柱林中收集资料，利用高科技设备避免迷路，并不断与危险的环境抗争，精神高度紧张，生命能量迅速消耗。",
            "characters_in_summary": [
                "林奇雨",
                "石柱林"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住"
        },
        {
            "id": 8,
            "content": "他的眼睛在生命能量的刺激下发生了变异，周围的一切清清楚楚地呈现在眼里，所有的景物分辨得精细入微。\n奇妙的是波动和周围的景象同时出现，他不用再闭着眼睛，就可以清楚看见所有的能量波动。\n林奇雨站了足有三十多分钟，基本上习惯了眼前的景物，即使这样，他也会惊讶那些隐藏在地下或者苔藓里爬虫类生物的波动，几乎所有的生物都逃不出他的眼睛，他心里不由得惊喜交集。\n一旦能够清楚看见一切，林奇雨的胆气顿时大涨，他大步向前走去，每隔一段距离就插一根通讯转接器，这玩意儿既可以连接信号，又可以扫描地形，大小只有筷子粗细，二十公分长，插在地上很难被发现。\n就在林奇雨插好一根转接器站起来的时候，一道剧烈的波动从不远处的石柱后传来，他心里一惊。\n这道波动的频率就像在石柱林外感觉到的一样。他立即振奋精神，提着风暴流一步步地逼近过去。\n风势越来越大，石柱上端的乌云翻滚跌宕，阴冷的寒风在石柱间盘旋咆哮，发出的尖啸声震人心魄。",
            "summary": "林奇雨的眼睛发生了变异，使他能够清晰地看到周围的一切。他开始学会观察能量波动，从而发现了许多隐藏的生物。在一次插设通讯转接器时，林奇雨察觉到了一道强烈的能量波动，他警觉地接近并发现了神秘的石柱群。随着风势加剧，林奇雨逐渐接近了波动来源，准备一探究竟。",
            "characters_in_summary": [
                "林奇雨",
                "通讯转接器"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住"
        },
        {
            "id": 9,
            "content": "林奇雨提起风暴流抵在腰间，喝道：“是谁？出来！”声音一出口便被风声掩盖，他不禁苦笑，这个鬼地方实在有点邪。\n突然，一团黑色的波动从石柱后飞出，林奇雨倒退一步，惊讶万分。要不是能够看见能量波动，仅凭普通视力根本看不见这团东西，哪怕佩戴最先进的扫描设备也不可能看见。那团黑色的能量波动迅猛地扑了过来，一股阴冷的感觉袭上身来。\n林奇雨在瞬息间就判定这玩意儿不是人，他毫不犹豫地按动了风暴流的激发键，震耳欲聋的轰鸣声响起，金属流犹如一条火红的鞭子横扫过去。\n虽然发射的是金属片，但这也是一种能量，是高速运行中的能量，眨眼间就将那团黑色的波动撕碎。\n风暴流只发射了短短三秒钟，林奇雨就发现那团玩意儿已被粉碎。停止发射后，碎裂成无数小团的波动迅速融合在一起，不到十秒钟，又重新凝结成团。\n林奇雨连连后退，他没有继续发射，想看看这玩意儿到底是什么。\n那团古怪的波动凝结成形后，迅速化为实体。林奇雨惊讶得眼珠子差点要掉出来，他实在不明白，为什么这玩意儿竟然可以化为实体。\n那是一个和自己差不多高的人形实体。在凝结实体的短暂时间里，林奇雨没有发射，他很好奇，这玩意儿竟然是一个人。\n那是一个裹着黑色浓雾的人，林奇雨之所以认为他是人而不是别的生物，是因为他有一张人的脸，有鼻子有眼睛有嘴巴，虽然看不清身体||黑色浓雾仿佛有生命一般环绕在他身周，但隐约可以看见他的四肢和躯干。紧接着，那人说了几句话，声音高亢，音节短促有力。\n林奇雨却听不懂他说什么，他疑惑地问道：“你是谁？”一边将风暴流提到腰间，一手触摸在发射键上，一旦有什么风吹草动，他会毫不犹豫地发射，这时候可慈悲不得。\n那人用生硬的语气说道：“你……是，是……来的……”他用手指指上面。\n林奇雨发现他会说自己懂的语言，不由得大喜，说道：“是啊、是啊，我是从上面来的，你也是吗？”他稍稍放松了一些。",
            "summary": "林奇雨遇到了一个神秘的黑色波动实体化的人。起初，林奇雨误以为他是一个怪物，但在对话后发现他其实是一个人。尽管林奇雨能听懂他的话，但他所说的语言对林奇雨来说并不熟悉。",
            "characters_in_summary": [
                "林奇雨",
                "神秘黑色波动实体化的人"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住"
        },
        {
            "id": 10,
            "content": "那人身上的黑雾急遽翻滚，回答了一个字：“滚！”一只手陡然伸出，一道黑色的雾气犹如利箭一般射来。\n林奇雨惊讶之余下意识按动了激发键，金属流轰然横扫过去。\n那人速度奇快地闪到石柱后面，黑色雾气形成的利箭笔直射来。林奇雨急忙抬高风暴流的枪口，金属流立即粉碎了雾箭。\n那人似乎也畏惧林奇雨手中的武器，躲在石柱后面大叫道：“你……滚出……我的、我的……”他想叫林奇雨滚出自己的地盘，无奈怎么也说不清楚。\n林奇雨喝问道：“你是谁？”他已经隐隐察觉，这人不是从上面下来的。\n“他不算是人。”林奇雨惊得向旁边一跳：“谁？是谁在说话？”一个近乎全裸的大汉从不远处的石柱上飘然落下，说道：“是我说的，小兄弟，你是从上面下来的？”林奇雨这才察觉石柱上方似乎有一个洞口。\n那人满脸胡须，两只眸子闪烁着精芒，**的上身肉白如雪，皮肤上有精美的纹身，一小块兽皮围系在胯部。他看林奇雨的眼神很奇怪，有些惊讶又有些兴奋。\n林奇雨点头道：“我下来没有多久，你是……”那人脸上露出狂喜的神情，他不敢相信地揉揉眼睛，看见林奇雨确实是在点头，大叫一声：“啊……竟然真有人下来！你站着别动，一会儿再和你聊……看我赶走那个幽灵人！”他转身向石柱后扑去。\n林奇雨呆住了，幽灵人？刚才那个古怪的人是幽灵人？这个称呼倒很恰当，不过也让林奇雨心里直冒寒气，他想不通人为什么会变成这样。\n林奇雨可不想站着发呆，他紧随着那人跑了过去。\n那人给林奇雨的感觉就像是风，一股突然刮起的狂风，他察觉到那人的生命能量异常庞大，而且无比的霸道，就像是一把开山大斧，给人一种无坚不摧的感觉。\n那人发出高亢的音节，林奇雨知道那是幽灵人的语言。幽灵人吼叫了几声，用手指着林奇雨，不知道在说些什么。\n那人扭头对林奇雨说道：“你不要出手，让我来！哼，敢跟我犯强，找死！”他身下突然出现一只御驾，那是一只巨大的怪兽，和马的形状有点相像，有粗壮的四肢，披着一身深蓝色的鳞甲，梯形的脑袋就像是鳄鱼的头。御驾身上也弥漫黑色的雾气。",
            "summary": "林奇雨遇到了一个身披黑雾的神秘人物。两人在一场激战中，林奇雨凭借强大的武器击败了对方。然而，这个神秘人物并非人类，而是被称为“幽灵人”的生物。在战斗中，另一个近乎全裸的大汉突然出现，声称自己是幽灵人的敌人。他告诉林奇雨，他是从上面的洞口下来的，并对林奇雨表示惊讶和兴奋。林奇雨好奇地问大汉的身份，大汉狂喜地回应并告诉林奇雨不要出手，让他来解决这个问题。随后，大汉骑上一只巨大的怪兽冲向幽灵人。",
            "characters_in_summary": [
                "林奇雨",
                "神秘",
                "幽灵人",
                "大汉",
                "巨大怪兽"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住"
        }
    ]
}