{
    "chapter_title": "第九十四章  寄生 ",
    "chapter_summary": "林奇雨与幽灵人华舞衙相遇并互相介绍自己。林奇雨对幽灵人的存在感到好奇，而华舞衙则对林奇雨手中的风暴流武器感到敬畏。他们在战斗中保持克制，避免过度激化冲突。随后，他们遇到了拥有变形能力的幽灵人迦崩，并在战斗中成功压制住他。林奇雨与华舞衙试图通过寄生幽灵人来增强自己的力量，但由于林奇雨的生命灵叶不够强大，寄生过程险些失控。在这个过程中，他们开始互相了解，分享彼此的故事和经验。",
    "characters_in_summary": [
        "林奇雨",
        "幽灵人华舞衙",
        "幽灵人迦崩",
        "未知"
    ],
    "pre_entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n未知 | 海德与仙翎谈话的地方，可能是仙翎的家中。\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那个幽灵人也从石柱后面转出来。\n林奇雨迅速闪到一边，他手里依然提着风暴流，万一情况不对，风暴流的威力足以挡住对方的绝大部分攻击。\n背靠着石柱，林奇雨好整以暇地看着好戏。\n他对幽灵人十分好奇，不知道他们是什么样的存在，有一点他心里明白，幽灵人的存在，以目前联邦的科技水平不可能给出答案。\n林奇雨大声问道：“朋友贵姓？”那人抖动着手中有如长枪般的御斗，大笑道：“我叫华舞衙，叫我舞衙好了。兄弟贵姓？”他虽然在说话，动作却一点也不停顿，胯下的御驾如风一般飞出，手中的御斗陡然闪亮，几十条晶亮的白线环绕在御斗周围，伸缩不止，凝而不发。\n幽灵人根本不怕华舞衙，他忽聚忽散地躲避着，却不发起攻击。\n林奇雨惊讶道：“花乌鸦？这名字太有个性了！乌鸦，我叫林奇雨，叫我小雨好了，嗤嗤。”他忍不住笑了起来。\n幽灵人忌讳的不是华舞衙的御斗，他们打斗过无数次，谁也奈何不了谁；他畏惧的是林奇雨手中的风暴流，那玩意儿发出的高速金属流可以击碎他的本体，被击碎一次就会元气大伤，他可不愿意再被击碎一次本体，如果再次受到重创，需要很长时间才能恢复。",
            "summary": "林奇雨与幽灵人华舞衙相遇并互相介绍自己。林奇雨对幽灵人的存在感到好奇，而华舞衙则对林奇雨手中的风暴流武器感到敬畏。两人在战斗中保持克制，避免过度激化冲突。",
            "characters_in_summary": [
                "林奇雨",
                "幽灵人华舞衙",
                "未知"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n未知 | 海德与仙翎谈话的地方，可能是仙翎的家中。\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住"
        },
        {
            "id": 1,
            "content": "华舞衙心里也很奇怪，平时非常难缠的幽灵人好像缩手缩脚的放不开，而且似乎变弱了很多。\n他用奇怪的语调叫了几声，幽灵人扭头看看林奇雨，也吼叫了几声。\n林奇雨大声道：“喂！喂！说什么呀，我听不懂！”幽灵人断断续续地说道：“你……滚！”他的意思是让林奇雨走开，但是他说不清楚，只会说一个字：“滚！”林奇雨大怒，喝骂道：“让我滚？你先给我滚！”反正上次也没有杀死他，所以他放心大胆地按动激发键，金属流再次横扫过去。\n幽灵人早就防备着林奇雨的偷袭，他敏捷地向石柱后逃去，还算躲得快，只被金属流扫到身边的黑雾。\n幽灵人吓得怪叫连连。华舞衙也是第一次见识到如此威力强大的武器，他吃惊地说道：“这是什么御斗？”林奇雨笑道：“这是枪，不是什么御斗！”幽灵人从石柱后面露出一个脑袋，叫道：“……不公平……你，两个……打……”林奇雨抬起风暴流就射，轰鸣声中，石柱碎石乱飞，气得幽灵人躲在石柱后疯狂叫嚣。\n林奇雨霸气十足地喝骂道：“你再啰嗦，我把你轰成渣滓１幽灵人吓得缩回脑袋，终于安静下来。",
            "summary": "华舞衙发现平时难以对付的幽灵人变得虚弱且拘束。林奇雨试图与幽灵人交流，但对方只能说出模糊不清的“滚”字。林奇雨愤怒地反击，使用强大的金属流攻击幽灵人。幽灵人躲避并抱怨不公平，但在林奇雨的威胁下安静下来。",
            "characters_in_summary": [
                "华舞衙",
                "林奇雨",
                "幽灵人"
            ],
            "entity_info": "华舞衙 | 神秘的幽灵人，与林奇雨相遇并进行对话\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法\n东风 | 林奇雨的同伴，未知具体身份和与林奇雨的关系，与七筒一起等待林奇雨的决定，与林奇雨一起探险，被植物陷阱困住"
        },
        {
            "id": 2,
            "content": "华舞衙收起御驾和御斗，用难以置信的目光看着林奇雨，能如此压服幽灵人的人还很少见，他心里佩服不已，说道：“没事了，幽灵人一贯是欺软怕硬的，他怕你了。”林奇雨说道：“这家伙上来就扑，感觉不是个好东西。”华舞衙笑着摇头道：“幽灵人见什么都扑，只要是生命体，扑上去你就完蛋了，呵呵，不过对我们这些人没有用……以前肯定有古人到过这里，只是早已死光了，其中恐怕就有不少人是被他们扑杀的。”林奇雨心里暗惊，问道：“幽灵人是什么东西？是人吗？”“当然……当然是人……”幽灵人又探出脑袋，他还是不敢出来，对林奇雨手里的风暴流怕到了极点。\n华舞衙说道：“出来吧！迦崩……”林奇雨奇道：“你们认识？他叫什么……迦崩？这个名字好奇怪。”华舞衙说道：“认识啊！这一片石林里有三个幽灵人，各有各的地盘，这里就我一个是从上面来的人，一般情况下，冲突还不大，只是经常会打架解闷玩，幽灵人几乎是打不死的，他们是这里真正的土著。”林奇雨有些不敢相信，又问道：“怎么会是人形的？”华舞衙笑道：“不止是人形，他们什么形状都能变出来，却从来不肯露出原形。”迦崩又伸出头，他似乎很想出来，可是又怕林奇雨用风暴流轰他。\n华舞衙说道：“迦崩，告诉你多少次了，不要对上面来的人有敌意，这下惹人生气了吧？出来吧！我们才不会像你那样欺软怕硬，一副没有骨气的丑样！出来吧！畏畏缩缩的像什么话！”林奇雨目瞪口呆地看着迦崩害羞地绕出石柱，他居然抱拳向自己说道：“……拜拜……你……好……”华舞衙哈哈大笑，说道：“我们打了那么久，你终于也有怕的人啦，好，好啊。”林奇雨不解道：“什么意思？”华舞衙笑道：“恭喜，你得到了一件活的御驾和御斗。”林奇雨震惊道：“什么？他……他是御驾御斗？你开玩笑？”华舞衙还没有回答，迦崩就连连点头，急不可待地说道：“是……是啊，我……御斗，御驾……”他竟然毛遂自荐起来。\n林奇雨很无言地看着迦崩，疑惑道：“你愿意做我的御驾？”迦崩全身依然笼罩着浓浓的黑雾，只露出一张脸在笑，他说道：“是……那个是……”林奇雨忍不住笑道：“你怎么做我的御驾，难道让我骑在你的脖子上？”迦崩听得懂林奇雨的话，他的脸忽然缩回浓雾里，刹那间，一个很大的怪兽出现在眼前，身上也有一层淡淡的黑雾。\n林奇雨难以置信地说道：“咦，这也行啊……乌鸦，他会变……会变啊！”华舞衙说道：“那是当然了，幽灵人什么都能变，只要是被他们扑杀过的生物，他们都能模仿……",
            "summary": "林奇雨和华舞衙遇到了幽灵人迦崩。迦崩是一个拥有变形能力的幽灵人，他可以模仿被自己扑杀过的生物。华舞衙告诉林奇雨，幽灵人是这片石林里的土著，他们几乎打不死，并且见什么都扑。然而，迦崩对林奇雨有着恐惧感，因为林奇雨成功地压制住了他。迦崩自愿成为林奇雨的御驾，让林奇雨惊讶不已。",
            "characters_in_summary": [
                "林奇雨",
                "华舞衙",
                "幽灵人迦崩",
                "石林"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n华舞衙 | 神秘的幽灵人，与林奇雨相遇并进行对话\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法"
        },
        {
            "id": 3,
            "content": "“只有我们的生命能量他们无法模仿和学习，所以他们用雾煞之气作为防护，迦崩，变回来吧！”迦崩在地上打了个滚，重新变回人形。\n林奇雨啧啧称奇，这玩意儿太有意思了。他说道：“乌鸦大哥，不用炼制……他就能成为我的御驾？”华舞衙摇头道：“幽灵人不用炼制就能成为御驾和御斗，不过……他要寄生在你的身上……”他轻描淡写地说着，迦崩露出一副期待的神情。\n林奇雨打了一个寒噤，问道：“寄生？怎么寄生？好像很可怕的样子。”没等华舞衙说话，迦崩抢先说道：“不……不怕……有很大的……好！”他想说有很多的好处，可还是表达不清。\n林奇雨问道：“这里有人用幽灵人作为御驾和御斗吗？”华舞衙笑道：“当然有，不过幽灵人很难收服，他们几乎是不死的。”他告诉林奇雨如何接受幽灵人寄生，方法十分简单，就是让幽灵人依附到生命灵芽上，让他吸食一定的生命能量就行。\n林奇雨想想也没有什么了不起的，便说道：“好，那就试试看吧！”迦崩欢呼一声，笔直冲了过来，张开双臂就要拥抱。\n林奇雨大叫道：“喂，喂，你是男的……不是女的……呃……变得这么快！噢……老天爷，这也太丑了吧！”迦崩压根儿就不是人，不论男女只是外形的变幻而已，只是他没有见过美女，虽然变身为女人，却是丑陋无比。\n林奇雨连躲都来不及，迦崩一下子就窜进了他的生命圈，刹那间，一种怪异的感觉涌入心间，生命能量的波动变得异常剧烈。林奇雨眼看着迦崩一点点地解体，就像雪人融化，很快消失在自己的生命圈里。\n林奇雨感觉到自己的生命能量开始发生变异，虽然只是一小部分变异，也让他相当紧张。变异是好事也是坏事，唯一可以确定的是，变异是不可逆转的。每一次变异，林奇雨心里都很紧张，一旦出错，那可是生不如死。",
            "summary": "林奇雨遇到了一种名为幽灵人的生物，他们可以不需要炼制就成为御驾和御斗。为了尝试这个新奇的事物，林奇雨决定让幽灵人寄生在他的身上。然而，这个过程让他感到有些害怕。尽管过程简单，但林奇雨还是担心会出现问题。在幽灵人寄生后，林奇雨的生命能量开始发生变异，这让他的心情非常紧张。",
            "characters_in_summary": [
                "林奇雨",
                "幽灵人"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n华舞衙 | 神秘的幽灵人，与林奇雨相遇并进行对话\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法"
        },
        {
            "id": 4,
            "content": "华舞衙羡慕地说道：“唉，我在这里和幽灵人打了那么久，还没有打服一个……”他忽然想到了什么，立即闭嘴靠在石柱边，守护着林奇雨。他想起林奇雨手中的风暴流，必要的时候可以拿来借用一下。\n林奇雨缓缓坐下，他竭力放松自己，让幽灵人的能量侵入体内，同时用生命能量控制幽灵人。慢慢地，那股能量进入到生命灵叶上方，化作一个黑色的小虫，形状就像一只金龟子，憨头憨脑地转着圈子，不一会儿便停留在灵叶上，附在上面开始吸食生命能量。\n大量的生命能量迅速流失，不到十分钟竟然少了一半的生命能量。林奇雨心里暗暗吃惊，幽灵人吸收生命能量的速度这么快，大大出乎他的预料，好在他有蕴之星的能量可以吸收，暂时可以平衡流失的生命能量。\n幽灵人吸收能量的速度逐渐放缓，化身的小虫也慢慢稳定，身上闪烁着三色光点，颜色和林奇雨的三色簇能一样。\n林奇雨惊讶的发现，自己了解了幽灵人的一切，就像是思维共用一般，幽灵人所有的思想融入了自己的脑海里。他这才明白，幽灵人的确不是人，而是一种侵略性的能量，他们是从侵入细小生命开始成长，逐渐强大后再侵略更加高级的生物，这其中当然也包括人类。\n唯一无法侵入的就是拥有生命能量的人类，但是他们也找到了一种解决办法，那就是寄生。\n幽灵人的寄生对宿主有极大的好处，他们可以共用很多生命的形态，并且获取这些生物的优势；但是这么做也有缺点，那就是宿主必须要比幽灵人强大，否则就会被寄生的幽灵人夺走身体的控制权。\n因此这样的寄生是一件很危险的事情，尤其是第一次完成寄生，宿主必须要有足够的生命能量控制寄生的幽灵人。\n林奇雨在幽灵人被自己控制的瞬间，明白了所有的一切，他吓出一身冷汗，心里暗叫侥幸，万一被幽灵人控制了身体，那就彻底完蛋了。不过他内心深处并不后悔，冒这样的风险还是值得的，他得到了太多有用的资讯和本领。\n华舞衙也很紧张，他随时准备出手相助，谁知林奇雨没费多大力就收服了幽灵人。他心里佩服不已，以为林奇雨的生命能量比他强大得多，哪知道林奇雨有蕴之星提供的能量帮助，即使再收服一个也问题不大。\n林奇雨闭着眼睛，搜寻着迦崩的记忆，他发现这家伙曾经融合了一个古探险者的身体和一部分记忆，留下的记忆很纷乱，只能找到一点片段，其他的则是融合各种生物的经历，林奇雨对此兴趣不大。\n他很自然地学会了幽灵人的语言，那种语言其实是各种生物之间沟通的信号，完全是掠夺来的思维。",
            "summary": "华舞衙与幽灵人战斗许久仍未取胜。他突然想到可以利用林奇雨的风暴流，于是两人一起对抗幽灵人。林奇雨逐渐掌握了幽灵人的弱点，发现他们是通过寄生来吸收生命能量的。在成功控制幽灵人后，林奇雨获得了许多关于幽灵人的知识，了解到他们的侵略性和成长过程。虽然过程中有些惊险，但林奇雨成功地吸收了幽灵人的能力，变得更加强大。",
            "characters_in_summary": [
                "华舞衙",
                "林奇雨",
                "幽灵人",
                "无"
            ],
            "entity_info": "华舞衙 | 神秘的幽灵人，与林奇雨相遇并进行对话\n林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n无 | 无\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法"
        },
        {
            "id": 5,
            "content": "华舞衙在林奇雨身边转了很久，他心里有些焦急，以前曾经有过寄生失败的例子，那真是一场灾难，不但宿主失去控制，寄生的幽灵人也因此而疯狂，最后被几个高手联合干掉。\n尽管如此，只要有机会大家还是会尝试收服幽灵人，让他们寄生，这对于宿主来说，好处实在太诱人。\n林奇雨睁开眼睛，苦笑道：“乌鸦，差点被你坑了，我的生命灵叶还不够强大，差点失控……”华舞衙大笑道：“如果成功，你就能体会到其中的好处；如果失败……\n哈哈，你说会怎么样……啊，算啦！兄弟，是我太心急了，可是机会错过了就不会再来，对于我们这些人来说，从来就没有什么保险的事情，你应该能同意我的观点。”林奇雨不由得笑骂道：“咦，你这家伙真是乌鸦，如果不成功，我就不是我了……妈的，你……你麻子不是麻子……你坑人嘛！”不过反思一下华舞衙的话，林奇雨还是比较赞同，没有一点冒险精神，什么事情都按部就班，的确是一点意思也没有。\n华舞衙心里好笑，说道：“我们很久都没有上去了，也没有办法和上面沟通，唯一知道的是，下面要是死掉一个人，上面对应的人也一定会没命，每个活着的人……都是为了上面的亲人而活，想死都不敢。兄弟，你怎么敢下来……啊，你一定也是中了蝶香！”林奇雨两手一摊，说道：“那是当然……要不我下来干什么？为了保命，只好来见你们这些前辈，怎么样？一向可好？”见华舞衙很随和，林奇雨也放开了，反正到了下面，也不必讲究人世间的那些俗套，在这里能活着就是胜利，而且不仅仅是为了自己活着，还要为了亲人活着。\n华舞衙领着林奇雨爬上石柱，那上面有一个不大的石洞，里面垫着一层动物的毛皮，散发出一阵阵腥臭味。林奇雨一脚将那张黑色皮垫踢飞，顺手从自己的空间里拿出一个气垫，拉开扣子，气垫自动充气，快速膨胀起来。\n林奇雨说道：“这个送给你。”华舞衙眼睛放光，一屁股坐在气垫上，使劲伸个懒腰，躺了下来。他舒服地叹了口气，说道：“感觉真好，我都快成野人了……兄弟，有什么衣服给我？”林奇雨掏出一份名单，问道：“谁是你的另一半？”华舞衙一把抓过名单，逐一辨认，指着一个名字道：“这是我家人……”林奇雨瞄了一眼，从储物空间里掏出一个包袱，笑道：“这是你家人给你的。”华舞衙犹如被雷击中，神情急遽变化，他抖着手有些迟疑地接过包袱，不敢相信地问道：“真的……",
            "summary": "林奇雨和华舞衙试图通过寄生幽灵人来增强自己的力量。然而，由于林奇雨的生命灵叶不够强大，寄生过程险些失控。尽管有风险，但他们仍然认为这种冒险值得，因为他们的生活充满了危险和不确定性。在一场对话中，他们开始互相了解，分享彼此的故事和经验。林奇雨送给华舞衙一件礼物，让他与家人重新建立联系。",
            "characters_in_summary": [
                "林奇雨",
                "华舞衙",
                "寄生幽灵人",
                "生命灵叶"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n华舞衙 | 神秘的幽灵人，与林奇雨相遇并进行对话，可能为林奇雨的盟友或伙伴\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法"
        },
        {
            "id": 6,
            "content": "你，你不能骗我……我……”其实他知道这是真的，只是突然之间有点接受不了，期待得太久了，反而觉得不真实。\n林奇雨笑道：“我骗你干什么，呵呵，听说我要下来，一大堆人来送我，你不是看到名单了吗？还有什么好怀疑的？”收起名单，林奇雨又想到一件事情，他问道：“其他人在哪里？乌鸦，你知道吗？”华舞衙根本没听见林奇雨说什么，他小心翼翼地打开包裹，里面有几整套换洗的衣裤，还有一些食物和用具。由于要携带的包裹很多，所以每个人的包裹都不大，里面还有一个立体影像，他打开后看见家人留下的影像，忍不住长叹一声。\n林奇雨明白华舞衙为什么叹息，他笑道：“别叹气，叹气也达不到七灵叶，呵呵，既然我下来了，总会有办法的。”他信心十足地说道。\n华舞衙看他的眼光就像是看白痴，他说道：“兄弟，你知道我们下来的时候有多少人？”林奇雨耸耸肩道：“不知道。”华舞衙说道：“我们一个大家族，除了去世的以外，一共下来了七百九十三人，你知道现在还有多少人吗？”不等林奇雨回答，他叹道：“唉，只有很少的人活下来，其他的全都死了……你还有那么大的信心吗？”林奇雨胸有成竹地说道：“当然有，呵呵，让我暂时保密吧！”他还想观察一下，并不是所有的人都值得信任，所谓害人之心不可有，防人之心不可无，他早已不是那个刚刚走出家门的毛头小子了。\n插了一根转接器后，林奇雨掏出一块接受显示器，打开后调整了一下，萤幕闪亮，很快就有信号传来。林奇雨呼叫了几声，娘娘出现在萤幕上。\n华舞衙浑身颤抖，坐在垫子上语不成声道：“娘……娘，我……我是小舞……”他竟然失声痛哭。\n林奇雨一呆，他没想到华舞衙是娘娘的儿子，母子虽然不是实质上的团圆，但是这样在萤幕上通话，也可以暂时缓解心中的思念之情。林奇雨默默地跳下石柱，坐在石柱的壁角边，他不忍心看下去，也不愿意打扰他们母子相会。\n林奇雨闭上眼睛，他发现迦崩又一次变形，就像一根藤蔓一样，缠在灵叶的枝干上。他稍微分析了一下迦崩的思维，不由得想笑。\n大量的现代化资讯把迦崩弄迷糊了，他搞不清那些纯粹技术性的理论，也搞不清关于数字和编程那些抽象化的东西，可是他还想努力搞明白，结果弄得晕头转向，已经处于半昏迷状态。\n微微动念间，林奇雨就唤醒了迦崩。\n“啊，我这是在干什么？”林奇雨猛地一惊，这是迦崩在和自己说话，似乎是一种心灵的交流。\n“你寄生在我身上……你说是在干什么？”迦崩终于醒悟过来：“哦，你心里面藏着不少秘密嘛，嘿嘿，好玩，真是好玩。”林奇雨顿时无语，心想：“糟糕，这样……啊，万一我和仙翎……”他不由得出了一身冷汗，想不到寄生还有这种弊病，自己想什么迦崩竟然都能知道。\n“嘿嘿，没错。只是仙翎是谁……你们的关系好复杂……”林奇雨差点吐血，他在心里吼道：“不许偷窥！不然我就……我就……”他这才发觉自己没有办法对付迦崩。\n迦崩很开心：“啊，你是我的宿主，放心啦，我什么也不会说，嘿嘿，我好喜欢这种感觉，太爽了。”得到林奇雨的智慧后，他的性格也受到林奇雨的很大影响，尽管他自己也残留了一部分灵智，虽然只是很少的一部分，也足以影响到宿主。\n林奇雨欲哭无泪，这样高智慧的生命寄生在自己身上，岂不是一点**也没有啦？他怎么也不甘心，心想：“待会儿找华舞衙问问，也许会有解决的办法。”“他没有办法的，别傻了，我们是共生体，嘿嘿，我的就是你的，你的也是我……”林奇雨心里骂道：“呸！想得美……我一定会找出办法来。”迦崩很不爽：“干什么嘛，我们现在是一体，要同舟共济才对！我是你的兄弟，我是你的姐妹，我是……”他开始没完没了地唠叨。\n林奇雨怎也没想到这家伙会这样饶舌，被他连续轰炸了半个多小时，他终于忍无可忍地发飙了。\n“闭上你的臭嘴！再唠叨……我就……”他忽然灵机一动，从手腕上的蕴之星吸收了一股纯净的能量，飞快转化成生命能量，然后用力鼓荡，迦崩顿时像掉进漩涡里一般，差点抓不住灵叶。\n“哇，你好狠啊……啊呀呀，这样我很难受……哇，好啦、好啦，你赢了，你赢了还不行……”林奇雨恶狠狠地想：“我看你还敢嚣张！”就这样不停地斗了很久，直到华舞衙从石柱上面下来，双方才算暂时停战。\n华舞衙见到林奇雨，立即上前恭恭敬敬地行礼：“感谢兄弟给我这个机会，我们华家永远都会感激你。”他一本正经的道谢反倒让林奇雨不好意思，急忙说道：“不用客气，我们现在要一起奋斗，设法离开这里才行。”华舞衙点点头，心里却在想：“我们已经努力了很长时间，能够不死就算是运气很好了，要修到七灵叶，实在是遥遥无期，在这里，完全是靠吸收别的生物能量存活，而这里的生物强悍得可怕，生命能量难以有很大的提升，小雨什么都不知道……唉，盲目乐观也是一种幸福啊！”林奇雨说道：“乌鸦大哥，其他人都在什么地方？”华舞衙沉默了片刻，苦笑道：“我也不是很清楚，一般在阴风期的时候，我们要在黑石潭聚会，上一次聚会已经过了很久……我也不清楚他们现在怎么样，因为下面的资源不多，每个人都需要很大一块地盘，聚在一起是没有活路的。”林奇雨猛然抬头，发现又有一个幽灵人在不远处出现，他心里一动：也许让华舞衙当宿主是一个不错的主意，这样就有了互相参考和学习的机会。",
            "summary": "林奇雨和华舞衙来到了一个神秘的世界。林奇雨向华舞衙询问其他人的下落，华舞衙告诉他上次聚会已经过去很久，现在很少有人能活着。尽管如此，林奇雨仍然充满信心，他认为总有办法解决这个问题。同时，林奇雨发现迦崩，一个高智慧生命体寄生在他身上，让他感到困扰。为了阻止迦崩继续窥探他的心思，林奇雨与迦崩展开了一场心灵斗争。华舞衙从石柱上下来，双方暂时停战。",
            "characters_in_summary": [
                "林奇雨",
                "华舞衙",
                "迦崩"
            ],
            "entity_info": "林奇雨 | 探险家，与卡森共同探险，与燕后有冲突和解救关系，拥有蕴玉，将一块蕴玉给费孤阳，帮助其重生，计划回到堕落星收集蓝湖的蕴玉，与仙翎建立关系，决定一起流浪，与仙翎合作探险，学习仙翎传授的禁忌功法\n华舞衙 | 神秘的幽灵人，与林奇雨相遇并进行对话，可能为林奇雨的盟友或伙伴\n娘娘 | 老妇人，身份不明，与仙翎的爷爷有旧，与林奇雨交谈，告知潜星的一些情况\n仙翎 | 仙雨号的船员，生命圈能力者，与林奇雨有合作关系，与林奇雨一起探险，传授林奇雨禁忌的功法\n寒图 | 仙雨号的船员，对中继站的情况进行分析和判断，与林奇雨等人一起探险，提醒林奇雨小心使用禁忌功法"
        }
    ]
}