{
    "chapter_title": "第二章  老沙(2)",
    "chapter_summary": "神偷遇到困境并向老朋友老沙求助。老沙伪装成游客与神偷会面，两人计划共同寻找并盗取一座古墓中的珍贵文物。在调查过程中，他们发现有人抢先盯上青花瓷，而且目标比预期更贵重——一个能召唤死魂的虎符。老沙逐渐接受嫣儿的能力，并与她合作密切。他们在完成任务后决定不再与神偷合作，老沙甚至在钢厂找到一份保安工作以解决身份问题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "神偷在古镇做活的时候，遇到点麻烦，立即想到了老沙，而且非常急迫，十万火急。老沙什么都没问，第一时间就到了古镇。抵达古镇之前，老沙做了点准备，把自己装扮成了一个时髦洋气的观光客。他的长相十分普通，知道怎么做才不会引人注意，就好像在沙堆里丢进一粒沙，经过多年的学习，早已不是难事。就算不知道神偷要他去做什么，第一要务是自保，时刻都不能忘记。其实说白了，就一个关键词“安全至上”，生意没成功可以做下一单，可命没了，那就一切都没了。做慢活的人，最耐得住性子，不着急毛躁，还没开始进，就想好了怎么退。并且，从接到神偷的电话开始，这个单就已经开始了。至于两个人是怎么成了朋友的，虽然我很感兴趣，但是老沙没讲，我就不问，合适的时候，他会告诉我的。\n老沙来到古镇，按照神偷约定的地点，在一个靠街边的宾馆见到了神偷。\n大家以为当盗贼是件挺神秘的事情，而有着神偷名号的人，更是应该转到不行，要么，就应该是电影常见的那类，贼眉鼠眼，一看就不是什么好人。其实，第一眼看到神偷的人，都不会把他跟盗贼联系起来。即便是他亲口跟人说他是个小偷，别人也不一定会相信。他温文尔雅，像是个受过高等教育，甚至是精英教育的学者，十指相当修长，典型的钢琴家的手。",
            "summary": "神偷在古镇遇到困难，紧急求助老朋友老沙。老沙迅速赶到并伪装成游客，强调安全第一。他与神偷在古镇的宾馆见面，神偷看起来不像传统盗贼形象，而是温文尔雅的学者。"
        },
        {
            "id": 1,
            "content": "老沙还是知道他一点事情的，就是他为了得到某个富豪家里的一件家传宝物，曾假扮家庭教师，为富豪的女儿授课，硬是帮助她在两个月的时间里把成绩翻了一番，让她考入了名牌大学。当然，除了得到丰厚的教学费外，那件宝物他并没有忘记带走。直到富豪发现宝物不见报警，也从来没把他列入嫌疑人的名单里。这件事被行业小辈们奉为经典，纷纷恶补知识，以期能掩人耳目，明偷明拿。\n事实上，他们忽略了一件事，神偷之名，哪里是那么容易得到的，神偷利用家庭教师的身份偷东西，暗地里得做很多的功课，不只是把高中课本钻研清楚那么简单。而是靠着强大的地下信息网和强大的嗅觉，找到目标。然后长时间准备，探查目标的环境和背景，然后根据这些，制定最简单、最直接也最有效的方案，获得目标物。看似简单，但这种辛苦其实外人是体会不到的。\n老沙自认为做不到，因此对神偷也是佩服有加。不过，老沙能做到的事情，神偷不一定能做到。毕竟没有谁是全知全能的，这时候，朋友的价值就体现出来了，通过互补协助，明确分工，大家共同完成一件事。\n在宾馆里，老沙不单见到了神偷，还见到了神偷的另一个帮手——神偷的女朋友，一个叫嫣儿的女孩。老沙知道这个名字是百分之百的假名，随随便便就弄了一个非常普通的名字出来，目的也就是掩饰自己的身份。无论男女都是这样。做这行的人，但凡有点人性，要么是和家里亲戚朋友断了联系，要么就口风很紧，不跟家人提及任何一点这方面的事情，以免让家人担心，或者翻了船累及家人。能和神偷走得这么近，这女孩肯定是有能力的。他们两人合作顺利，几乎不用外人插手，就能做成不少事情。他们分工极其明确，一个负责在外巡视环境，寻找切入口，一个则在家利用电脑进行幕后辅助。没错，这个叫嫣儿的小姑娘，是个电脑高手，一部薄薄的笔记本电脑里，藏着无数的信息，以及十分有效的软件处理工具。这两个人，利用的是高科技作案。\n“吃这碗饭不容易，不与时俱进，迟早被时代淘汰。”这是神偷挂在嘴边的一句话。\n一开始，老沙对嫣儿是信不过的，与其说信不过嫣儿，不如说是信不过高科技。老沙是个非常注重传统手艺的人，总是不信任先进的东西。觉得神偷这是国外电影看多了，又被嫣儿的美貌外表迷惑，误入歧途，走上了华而不实的路子，浪费了神偷以前过硬的专业能力。但别人怎么做，他无权干涉，也就只闷在心里没跟神偷说。后来，三个人在20世纪90年代后期合作了一次，在这次合作中，老沙算是真正见识了嫣儿的实力，慢慢地也就接受了她，以及他们所使用的那些他看都看不懂的高科技设备。见这么有能力的嫣儿还在神偷身边，而神偷又叫上他来，老沙心里大致明白，神偷遇到的麻烦，的确是有些棘手了。\n“跟我说说。”老沙一进门，没有过多寒暄，拿杯子倒了杯白开水，就问开了。神偷是个爽快人，接下来，就把事情的来龙去脉说了个清楚。\n神偷和嫣儿这一次是看中了虎符镇废钢厂地基下埋的青花瓷器。根据神偷的判断，这次的青花瓷器年代久远，价值昂贵，根据掘坑旁边的土质和杂物分析，下面极有可能是个古墓。要是能进入古墓里，说不定能收获的就不只是青花瓷器那么简单了。随便捞出一两件值钱的东西，用到下辈子都不愁。可是当他们两人潜入到小镇后发现，这里的东西，不仅仅是青花瓷器那么简单。\n原来，这个钢厂也已经停工多年，工人们早就被遣散，只剩下几个保安留守，守着厂内一些破旧设备和废铜烂铁。钢厂早已资不抵债，还不上贷款，银行把抵押的土地收回，然后转卖给了一个房地产公司。房地产公司打算在钢厂的原址上开发一个度假风景区。已经在外围准备工作，没想到动工没有多久，挖掘机就挖出了一些青花瓷器。现在，废弃钢厂已经被重重关卡围了起来，正在等有关部门派出专家组前来勘探。现在政府部门还没有意识到这批青花古瓷的价值，但是一旦考古学专家介入，政府就会加强对钢厂的监管，时间紧迫。\n神偷的打算是先弄清楚古墓的情况，再找个法子把古墓里的东西神不知鬼不觉地弄走。首先要做的，就是定位好钢厂的位置，巧妙避开镇派出所安排在这里的巡逻人员。\n现在他们要用他们的方式去查探个究竟。谁知，就在这个过程中，神偷意外地发现了很多他们没有预料到的东西，觉得这单生意，可能远远不止青花瓷器那么简单，买卖的层次升级了。神偷觉得只有嫣儿帮忙，这生意拿不下来，于是他立即联系上了老沙。\n神偷向老沙摊开一张古镇的地图，因为拆迁频繁，这张地图跟实际情况有些出入，神偷利用红色笔，在上面重新做了很多标记，其中四个点，则用黑色笔画上了圆圈。",
            "summary": "神偷和老沙、嫣儿三人计划一起寻找并盗取一座古墓中的珍贵文物。神偷和嫣儿原本只想获取青花瓷器，但在调查过程中发现了更多意想不到的秘密。他们需要避开巡逻人员，定位钢厂位置，并设法进入古墓。在这个过程中，神偷认为仅凭他和嫣儿的力量无法完成这项任务，因此邀请老沙加入。老沙虽然对高科技有所抵触，但在与嫣儿的一次合作中，逐渐接受了她并信任她的能力。"
        },
        {
            "id": 2,
            "content": "“如果我没猜错，已经有同行先行一步了。”神偷说。\n“有多少人？”老沙总算明白了神偷叫他来的原因。\n如果做事过程中遇到瞄准了同一目标的同行，事情就会变得复杂起来。这也证实了神偷的猜想，这个地方具备如此大的吸引力，招惹来至少两路人马。而且可能会更多，闹出这么大的动静，青花瓷的价值再高，也不符合做这行买卖的常理。\n“现在还不能确定对方是什么来路。”神偷无奈地笑道，“也不知道对方有几路人。”\n“这青花瓷器露了相，市里电视台、报社都有记者来采访过，镇上领导为了促进旅游收入，打响古镇的名气，胡乱吹嘘一气，信口开河，大肆渲染，现在啊，方圆几百里捞偏门的都闻到了肉味，肯定要来分一杯羹，跟这类没技术含量的人过招，真是有损我们的形象。”嫣儿轻哼道。\n“麻烦挺大。”老沙明白其中的利害，漫不经心地对嫣儿说，“不要低估任何人，失手的原因永远只有一个，就是瞧不起对手。”\n“不论怎样麻烦，这一仗必须赢，有我们三人联手，要是还没办法得手，以后我们也不用混了。”神偷拍了拍老沙的肩膀，“希望他们都是下三路的角色。”\n“看看再说。”老沙皱着眉头，他感觉神偷这一次跟以前不一样了，但具体是哪里不对，他又说不上来。这时候，老沙其实还没料到，神偷和他的麻烦还远远不止于此。因为他们最后要找的东西，比青花瓷贵重多了，其实这点，三个人已经预感到了。\n老沙跟我说到这里的时候，故作神秘地说：“小徐，你写过关于鬼神的小说，你自己到底信还是不信？”\n“这事看怎么理解了。”我对老沙说，“要说不信吧，其实还真有很多事情说不明白。”\n“你信不信，这个世界上，有种东西，真的能把死人召唤出来打仗？”老沙突然问我一个不着边际的事情。\n“这种东西……”我犹豫一会儿，“听说是有的，比如我就认为有些道士可以御鬼，做一些超自然的事情。”\n“你没听明白吗？”老沙纠正我，“不是道士做法事御鬼，而是可以让死去的鬼魂集结成军队的东西，那东西，是一个虎符。”\n“这是哪儿跟哪儿啊，我可从来没听说过有虎符是青花瓷器做的。”我听老沙越扯越远了，不免有点走神。老沙见我心不在焉，于是就不再提什么鬼神的东西，而是继续讲他的生意。",
            "summary": "神偷发现有人抢先一步盯上了青花瓷，可能有多路人马参与。老沙和嫣儿讨论如何应对这些竞争对手，而神偷则表现出与以往不同的态度。他们意识到这场战斗至关重要，必须赢得胜利。然而，他们寻找的目标远比青花瓷更贵重，这是一个虎符，据说能召唤死去的鬼魂集结成军队。"
        },
        {
            "id": 3,
            "content": "盗窃这种事，说得好听点，叫捞偏门，难听点，就叫非法掠夺。既然是非法，做这行的人，就都是见不得光的。长期在阴暗世界里谋食，人性大多扭曲。\n在如今的世道，因为偷盗不成改成明抢的大有人在，逼到绝路，狗急跳墙害人性命的也不是没有。尽管老沙是跟了师父，走的是比较道义的传统路线，进师门第一句话就是只谋财不害命，但因为富贵险中求，为了生存，手上也有过人命。所以，在他看来，其他的同行，自然都不会是好说话的角色，要真正遇到那些半偷半抢的悍匪，真刀真枪地干上，那也是大有可能的。打心里，老沙不希望遇到那种穷凶极恶，没有原则的人，也不想冒险，不过碍于神偷的情面，答应了帮这个忙，而神偷又没说要退出，那就必须得帮到底。\n但老沙觉得需要小心些，跟神偷说好，先看看情况，既要摸清楚古墓的情况，也要弄清楚同行是什么来路，已经进展到了什么程度，知己知彼之后，才能避免发生事故，就算正面撞上也有周旋的余地。同时，也要更加注意隐蔽，以免发生螳螂捕蝉黄雀在后的事情。经过分工，神偷继续负责调查古墓的情况，老沙则负责摸清同行的来历。如果后面的行动遇到什么变故，就见机行事。\n老沙和神偷、嫣儿分工完毕。在神偷的提议下，神偷和嫣儿两人，继续布置针对地下古墓的探测，而老沙就需要一个身份，潜藏在古镇里。老沙把自己掩饰成一个外来的游客，在小镇上慢慢行走，查看小镇的环境。小镇从前是有几个工厂的，但是都是钢厂的配套产业，都是一些电镀、制管、型材焊接的小型工程，污染大，能耗高，所以首先关停的就是这些厂子。现在那些附属小厂的原址都已经荒废，只剩下一些破旧的厂房和大片长满杂草的空地，围墙都成了残垣断壁，勉强能从废弃的厂门上辨认出以前是做什么的。小镇的工业崩溃，取而代之在振兴旅游业。但是这里的旅游业还没有完全发展起来，小镇的街道上游人寥寥，设施也没有完善。小镇的居民，当初一定是受了政府的号召，纷纷在小镇临街开了不少餐馆和纪念品门面，大部分也是惨淡经营，只有十几家还在勉强维持，看样子距离关门大吉也不太远了。这就是为什么一旦挖掘机在工厂外围发现了青花古瓷之后，当地政府大肆宣扬的原因吧，他们急需要一个噱头，把风景区的名声打出去。老沙想到这里，不禁心中感叹，他们哪里知道地底下的东西，价值远远超出他们的想象。考古专家组一时半会儿来不了，这种事情在中国多了去了，他们也需要甄别事情的真实性，和挖出的文物是否具备价值。时间还够，不用太着急。\n老沙在小镇上转悠了两天，坐着跟当地的老人闲聊几次，就把小镇的大致环境和情况弄明白了。这里本来叫虎符村，名字听起来非常气派，但是一直都是隐藏在山沟里的小村落，没有什么大名气，这里山高石多，土地相对平原贫瘠，所以虎符村一直就住着几百人，稀稀落落地分散在各个山沟里。到了20世纪60年代，虎符村突然来了机会，一个来自省里的地质勘测队，在虎符村的地界上转悠了两年，突然宣布，在这里发现了一个中型的铁矿。这下虎符村一下子热闹起来。国家立即在虎符村开了一个钢厂，然后来了大批工人，根据政策，在当地招工，把当地的农民招收进来当工人。在那个年代，当工人是无上的荣耀，端着国家的铁饭碗，是所有农民的梦想。为了能进入钢厂当工人，很多当地人都动用关系，挤破了脑袋想进去。然后就是虎符村最辉煌的日子，由于钢厂的重要，虎符村的建制也提升为虎符镇。所有的建筑都围绕着这个钢厂，到了20世纪80年代，钢厂非常红火，于是配套产业的工厂也纷纷修建起来，虎符镇的人口达到了几千人。但是其中大部分是这些工厂的工人。工人多了，做买卖的人也随即多了起来。到了20世纪80年代中后期，虎符镇非常繁华，比附近的几个镇子要繁华得多。\n不过到了20世纪90年代中期，首先是国家对产业进行调整，国家对国有企业的扶持力度消减，这时候，矿务局也放出消息，虎符镇的铁矿资源也渐渐枯竭。当初的勘测结果有误，实际上矿藏里面百分之七十的铁矿石根本达不到提炼的要求。现在能够开采的百分之三十，已经开采殆尽。接下来，经济大环境越来越不好，虎符镇钢厂，就成了政府消减工业负担的首要目标。先是附属产业的工厂一个个倒闭，钢厂勉强维持了几年，到了去年，最后一个炼钢炉也终于熄火。工人们下岗后，老家在别处的就回家了。当地的工人就只能回去种田。虎符镇就这样渐渐地萧条下来，不复以往的喧闹。",
            "summary": "老沙是一个有道德底线的小偷，他跟随师父行事，遵循只谋财不害命的原则。然而，他也曾为了生存而杀人。因此，他认为其他同行都不是好惹的，可能会发生正面冲突。他和神偷、嫣儿分工合作，调查古墓情况和同行来历，以便采取适当行动。老沙伪装成游客，深入虎符村了解其历史背景和发展过程。他发现虎符村原本因铁矿而繁荣，但后来铁矿资源枯竭，导致小镇逐渐萧条。在这个过程中，一些人从合法掠夺转向非法掠夺，甚至发生暴力事件。"
        },
        {
            "id": 4,
            "content": "老沙决定想个办法让自己在小镇上留下来，他看中了一爿小门面，打算开个杂货铺什么的，掩人耳目。当老沙把这个提议告诉神偷的时候，被神偷否决了。\n“你在这个时候，盘一个门面做生意，”神偷回答，“可以瞒住当地人，可是现在有同行已经进来了，你这么做，不就是给他们当了靶子？”\n老沙觉得神偷说的话挺有道理，就说：“那我再想想别的办法。”\n神偷现在没有时间跟他交谈，因为嫣儿正在快速地移动手中的鼠标，然后两只手，在键盘上飞快地键入指令，手指白皙纤长，落在键盘上，跟弹钢琴似的。嫣儿在工作的时候，一脸的专注，老沙看着嫣儿秀丽的脸，心里明白，神偷肯定是离不开嫣儿了。上一次合作，老沙还认为嫣儿只是临时和神偷合作。现在老沙看明白了，神偷肯定已经被嫣儿给迷住了，他们以后肯定是一家人。这种想法，让老沙很不安。作为合作者，三角关系才是最为稳定的合作关系，一旦其中两个人关系密切，这个平衡就会被打破，是个很危险的局面。而且现在，神偷越来越依赖嫣儿的那些电脑和一些稀奇古怪的高级玩意儿，自己的本事反而不如以前那样被重视，这种局面，也很让老沙担心。\n老沙决定，做完这单之后，就不再和神偷合作。\n老沙想用做小买卖掩护自己的想法被否定。\n自己的提议被否决，估计也是嫣儿的主意，现在神偷的心思都在嫣儿身上，老沙暗自提防这件事情。\n老沙继续在镇上慢慢打量，想找个合适的方法掩饰自己的身份，走到钢厂的门口，突然就看到一张海报贴在大门口：急聘\n本公司招收保安数名。\n年龄要求18岁至45岁，初中以上学历，退役军人优先。\n老沙看到招聘海报忍不住微笑起来，自己正在绞尽脑汁的事情，就被这个海报给轻松地解决了。",
            "summary": "老沙想在小镇上留下身份，但被神偷否决。神偷与嫣儿关系亲密，令老沙担忧。神偷越来越依赖嫣儿的电脑技能，导致自己的本事受到忽视。老沙决定在完成这单后不再与神偷合作。他在钢厂大门口发现一张招聘保安的海报，觉得这是解决身份问题的好方法。"
        }
    ]
}