{
    "chapter_title": "第十一章  守陵人(3)",
    "chapter_summary": "老沙和大拿意外闯入石敢当村，吸入白雾后昏迷。黑小和二子被村民带走，大拿试图解救但失败。警察刘所长带人解救大拿，并批评他的失职。刘所长调查发现没有失踪的孩子，怀疑大被村子里的神秘事物影响。他试图带大拿等人离开，但遭到族长的阻挠。大拿在车上与刘所长交谈，得知自己已被任命为队长。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "老沙看见石敢当里弥漫出一股白雾来，难道昨晚的那些雾瘴都是从石敢当里面冒出来的？老沙和大拿都吸入了白雾，脑袋里顿时昏沉沉的。老沙心里明白不妙，连忙屏住呼吸。看见黑小和二子两个人顿时神情迷茫，一副不知所措的样子。大拿却没有任何反应，对着那个汉子大喊：“你在变什么戏法？”\n黑小和二子两人已经呆呆地站立着，上来两个村民，把他们给架起来，不知道要送到什么地方。而过来架老沙的村民，却被老沙连续用肘击打得蹲下去。\n但是老沙发现自己的脑袋越来越迷糊，已经没有过多的力量反抗。隐约看到大拿正冲向那个汉子，要动手了。\n可是村民一拥而上，把大拿狠狠地挤在中间。大拿把这些人连续打倒，然后走到那个汉子跟前，快速出了一拳，汉子的身体向后飞出去几米，那个面具也脱落下来。大拿走到汉子身边，这才发现，这个汉子的面具脱落之后，脸上已不是刚才的面貌，而是一个枯皱的干巴脸皮，紧紧地贴在颧骨上，这是一张十分苍老的面孔，嘴唇干枯萎缩，遮掩不住牙齿，牙齿也都是褐黄色，稀稀拉拉的，眼睛也是干涸的，而且没有眼皮和眉毛。原来这个汉子没有戴面具之前，也是一张假脸。大拿被这副模样给吓得愣了一下，然后耳朵里突然听到“咚”的一声，心神立即被震慑。这是旁边的村民在用一个牛皮鼓猛烈地敲打。大拿被鼓声给震动了一下，身体无法再积聚力量。那个露出真实面貌的汉子，慢慢爬起身，拍打完身上的尘土，慢慢地走向那个石敢当。当那个汉子再转身面对大拿的时候，脸上又戴上了一个面具，那个青面獠牙的面具。大拿这才明白，这个人比林子里的那个侏儒要厉害得多。\n老沙看到大拿被鼓声控制的时候，知道今天肯定是要认栽了，心里感到一阵可笑，自己本来是个贼，来这里做小偷，没想到却因为自己的保安身份被这些村民给对付了，关键是莫名其妙地被卷入进来，真是非常不值得。就在老沙的身体被两个村民架起来的时候，老沙好像听到了警笛的声音，然后听见大拿一声大喊，接着就什么都不知道了。\n大拿看见一辆警车颠颠簸簸地开了过来，高兴坏了，对着警察大喊着打招呼。警车开到大拿身边，村民们纷纷散开，警车上跳下来几个警察和一个领导模样的人。\n“刘所长！”大拿惊喜地喊，“你怎么知道我在这里？”",
            "summary": "老沙和大拿误入石敢当，吸入白雾后陷入昏迷。黑小和二子被村民带走，老沙抵抗无效。大拿试图解救，但被鼓声震晕。露出真实面貌的汉子戴上面具，显示其强大实力。大拿期待救援时，警车赶来，警察和刘所长解救了大拿。"
        },
        {
            "id": 1,
            "content": "警察都穿着制服，村民无论多么厉害，都是怕官的。最后，那些村民只能在警察的驱赶下，离开大拿和老沙四人，离去时满脸怨恨地看着他们。\n刘所长五十多岁，一脸的严肃，看见大拿后，恶狠狠地对大拿说：“小李，你当初答应我什么来着？”\n“把厂子守好。”大拿畏畏缩缩地回答。\n“那你现在人在哪里？”刘所长逼问，“你在厂子里吗？”\n“他们，他们把两个孩子藏起来了。”\n“你为什么不报警，通知我们来处理？”刘所长生起气来，“你只是个保安，你的职责是守着厂子，你真的以为你是警察？”\n大拿没法回答了，只好不做声。\n刘所长掏出一支烟，自己点燃抽了起来，他绕着老沙、黑小、二子转了一圈：“你自己玩忽职守就算了，还带着同事出来瞎胡闹，要不是我今天到厂里来看看情况，还不知道你们到底在做些什么。”",
            "summary": "警察穿着制服，村民们对他们充满敬畏。当警察赶来处理一起孩子失踪案件时，保安大拿因未及时报告而受到所长的指责。在所长的质问下，大拿无法辩解，只能沉默。所长随后对其他人也进行了批评，强调他们的职责是守住厂子，而不是参与调查。"
        },
        {
            "id": 2,
            "content": "大拿赌气地说：“好吧，这事我不管了，反正少了两个孩子，您看着办吧。”\n刘所长对着身边的一个村民问：“你们这里走丢了两个孩子，为什么不通知派出所？”那个村民已经恢复了老实本分的样子，低着头不敢回答。那个刚才脸上皱皱巴巴、容貌可怖的汉子，走到刘所长跟前——现在他的脸又变成了中年男人的模样。老沙突然清醒过来，正好看见警察和村民站在一起，又看到黑小和二子也清醒过来了。\n那个汉子也不说话，只是看着刘所长。\n“到底有没有孩子走丢？”刘所长对着村民们喊。\n“没有孩子走丢。”那个汉子的声音十分嘶哑。\n“你们瞎说，”大拿喊，“黑小、二子，你们告诉刘所长，到底怎么回事。”\n黑小和二子一脸茫然，同时说：“我们告诉刘所长什么事情？”\n“小孩走丢的事情啊！”\n“我不记得有这事啊。”黑小挠着脑袋，对着二子说，“有这事吗？”\n二子迷迷怔怔地摇头。\n大拿傻了，因为他熟悉黑小和二子的性格，虽然这两个人平时做事不着调，但是都还是实诚人，不会撒谎。于是他又走到老沙跟前：“你说说，昨晚我们在黑林子里找孩子的事情，你是亲眼看到的。”\n老沙这个老江湖，看到刚才的情形，早就做好了准备，也故意做出迷茫的神色说：“什么黑林子……什么小孩……”\n大拿退了一步，对着刘所长说：“他们被村子里的人给灌了迷药，都不记得了。”然后他指着那个石敢当说：“刚才这个石敢当冒出了烟雾，就是这个东西闹的。”\n刘所长把手扬起来，做出要打大拿的动作：“你闹够了没有！”\n大拿弯下腰，在石敢当上上上下下、左左右右看了个遍，也没发现什么烟雾出来。\n“你还在弄什么？”刘所长说，“厂里都乱得一团糟了，你太让我失望了。”\n“两个孩子走丢了。”大拿仍旧不依不饶。\n“哪两个孩子？”刘所长说，“这个村里的户籍我知道，就九个孩子。你说说哪两个孩子不见了。”\n“我也不知道，我是听黑小说的。”大拿说，“但是我真的看见，他们把两个孩子弄到黑林子里的地下去了。”\n刘所长对那个汉子说：“你们村儿真的走丢孩子了？”\n汉子摇头。\n“那个黑林子不能有孩子进去的，”大拿说，“进去就走丢。”",
            "summary": "两个孩子在走丢后，大拿认为是被村子里的村民弄到了黑林子的地下。然而，村民们否认这一说法，并表示没有孩子走丢。大拿和其他人失去了记忆，无法证实自己的说法。刘所长调查后发现村庄里只有九个小孩，并没有失踪的孩子。"
        },
        {
            "id": 3,
            "content": "刘所长气得恨不得要打大拿：“你好歹是当过兵的人，怎么相信这些鬼玩意儿。”\n汉子冷冷地看着大拿，这时候已经有村民带着几个小孩过来，走到大拿跟前，大拿挨个数了数，不多不少，正好是九个小孩，六男三女。\n“你还有什么话好说？”刘所长指着大拿，一脸气愤。\n这下大拿就没话好说了，只能呆呆地看着刘所长。\n刘所长对着大拿说：“你还嫌你惹事没惹够是不是？”\n大拿把头低着，又看了看那个汉子，他心里明白这个村子里有问题，而且两个孩子肯定是走丢了，至于为什么又突然回来了，他想破脑袋也怎么都想不通。\n不仅是大拿想不通，老沙也在一旁惊讶得很。这个村子，看来刘所长其实是很关注的，不然他不可能非常了解这个村子里到底有几个孩子，指不定村子里所有人的户籍档案他都了然于心。一个偏僻的村子能让当地派出所的所长惦记上，只能印证一个问题，这个村子的确有古怪。老沙想到这里，突然意识到，这个刘所长，其实是知道村子出了事的，不然怎么会早不来，晚不来，就在大拿和自己被村民控制的时候，就出现了。还有，刚才自己和黑小、二子被石头里的烟雾弄得迷迷怔怔的，头脑眩晕，可是刘所长抽了根烟，绕着三个人走了一圈，自己立即就清醒了过来。老沙连忙看向刘所长，发现他嘴上叼的香烟已经没有了。老沙现在心里跟明镜似的，原来这个刘所长心里明白着呢，他不仅知道这村子里有古怪，可能还知道很多东西。别看刘所长在不停地骂大拿，实际上是在帮大拿和他们脱身。一个连派出所所长都顾忌的村子，出现一些奇怪的事情，就十分好解释了。\n刘所长仍旧和那个汉子对峙着，现在老沙已经十分肯定，这个汉子，就是村子里的头儿，平日里是村民的族长，昨天晚上他就是祭祀的带头人。\n“既然小孩子没丢，”刘所长眼睛看着村民，其实嘴里对那个汉子说，“这几个保安，我就带回去了。”",
            "summary": "刘所长怀疑大拿被村里的一些神秘事物影响，与村民发生冲突。在核实了孩子们没有失踪后，刘所长试图将大拿和其他保安带走。他似乎对这个村子有所了解，并试图帮助他们脱离困境。而村里的族长则与刘所长对峙，阻止他们离开。"
        },
        {
            "id": 4,
            "content": "那个汉子眼睛看向大拿，脸上十分犹豫。老沙知道，那个汉子以为除了大拿，自己和黑小、二子的脑袋已经被他用雾瘴给弄迷糊了，忘记了昨晚的事情。但是大拿还记得昨晚在黑林子的经历，他不愿意让大拿就这么走。刘所长吩咐手下的警察，搀扶老沙、黑小和二子上了警车，警车是个面包车，能够挤下这么多人。然后刘所长把大拿的胳膊一拎：“跟我回去！”\n汉子一脸的阴郁，看着刘所长和大拿最后上了车，并没有说话，也没有做什么举动。\n刘所长让开车的警察发动汽车，对着窗外的汉子说：“以后有什么麻烦事，尽管来找我，要相信警察嘛。”\n警车顺着来路，开出村外，向着虎符镇行驶。当刘所长坐回到座位上的时候，老沙看见他长长地嘘了一口气，额头上的汗水，把几缕头发都粘在了皮肤上。\n从上了车之后，刘所长就不像刚才那样数落大拿，而是十分沉默，看着窗外。老沙从口袋里掏出香烟给刘所长，让老沙没有预料的是，刘所长把香烟接到手上，并且抽了起来。老沙这个举动没有达到目的，他以为刘所长是不会抽烟的，这就让他无法确定，自己刚才清醒过来，是不是真的和刘所长的那根香烟有关。\n“他叫老沙。”大拿连忙向刘所长介绍，“我刚招来的保安，上班没多久。”\n“嗯。”刘所长点点头，“钢厂里的保卫工作任务很艰巨，的确是需要人手，老沙，要辛苦你们了。”\n老沙笑着点头，躲避刘所长的眼光。\n车又开了一会儿，刘所长仿佛又教训起大拿：“我给你们领导打招呼，让你做队长，你当初是怎么答应我的？”\n“把钢厂守护好，在北京的专家过来之前，不让钢厂范围内出现问题。”\n大拿老实地回答。",
            "summary": "一个汉子误以为大拿和其他人失去了意识，但实际上大拿仍记得昨晚的经历。刘所长带领警察将老沙、黑小和二子送上警车，并带走大拿。在车上，刘所长变得沉默，而老沙试图给刘所长递烟，却发现他竟然会抽烟。刘所长与大拿讨论钢厂保卫工作，并表示已为大拿争取了队长的职位。"
        }
    ]
}