{
    "chapter_title": "第二十章  将军冢(4)",
    "chapter_summary": "主人公冬生在一次意外中突然发病，引起了团队成员大拿和二子的关注。老沙迅速采取行动进行抢救，大拿则分析情况并提出送医院已经来不及。经过一番努力，冬生逐渐恢复意识，讲述了他在工厂的经历。原来，他曾参与拆卸塔吊，并在工作中目睹了一场诡异的事件。此后，他不再从事高空作业，而在车间做一名行车操作员。老沙和冬生讨论了他们遇到的神秘事件，尤其是冬生看到的兔子兵。大拿对此表示惊讶，并拿出一瓶珍贵的药物来帮助冬生稳定情绪。随后，大拿向老沙道歉并表示愿意让他在团队中发挥作用。他们还提到了大拿在蓄水池中遭遇的危险，引发了关于钢厂五行镇邪布局的讨论。老沙认为近期发生的事件并非偶然，而是与十几年前的塔吊事件有密切联系。大拿对老沙的解释表示怀疑，但他们继续探讨了钢厂的神秘事件。老沙发现钢厂的风水布局并非高人设置的五行镇邪局，而是采取了活人献祭的手段。大拿对此表示震惊，而老沙则试图让他理解和相信这个领域里发生的事情。随着故事的进展，越来越多的线索表明，这个仪式仍在继续进行，并且可能有一个神秘的人在背后操控。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "老沙的贸然举动，把大拿和二子吓了一跳，二子回头一看，发现冬生已经直挺挺地躺在地上，身体痉挛，口里冒着白沫。\n“掐人中！”大拿对二子喊，“赶快！”然后跑到自己的床边，在床上飞快地翻东西。\n二子吓傻了，动都不动一下，嘴里只是重复喊：“冬生叔，冬生叔……”\n老沙连忙蹲到冬生的身边，掐人中，看见冬生眼睛还是睁开的，但是瞳孔正在放大，喉咙里咕咕响个不停。\n“大拿，赶快把这人送医院，不然来不及了。”老沙大喊。\n“送医院也来不及了。”大拿已经跑了过来，把一个小瓷瓶飞快地拔掉塞子，瓶口对着冬生的嘴巴，滴了两滴黑褐色的液体进去。\n隔了好久，冬生的嘴巴才张开，“呵——”长长换出一口气来。\n老沙问二子：“你叔叔怎么会这样？”",
            "summary": "老沙的举动惊吓到了大拿和二子。这时，冬生突然倒地抽搐，口吐白沫。大拿让二子掐人中求救，自己则寻找急救物品。老沙立刻开始抢救冬生，但大拿表示送医院已来不及，他在冬生嘴里滴入一些黑色液体。过了一会儿，冬生恢复了呼吸。老沙询问二子关于冬生的意外原因。"
        },
        {
            "id": 1,
            "content": "“他以前是这个工厂的工人。”大拿说，“他知道一些蓄水池的事情。”\n“你知不知道，你们工厂以前有个负责安全的工人，姓胡？”老沙问冬生。\n“不用问他，”大拿抢着回答，“老胡是我的前任，以前是这个工厂的保卫科长。”\n“塔吊出事的时候，这个人一定在场。”老沙指着冬生说，“他听到我说起塔吊的事故后，就发羊痫风了，当时也有姓胡的人在场。”\n这句话一说，大拿和二子都沉默起来。\n“那么多姓胡的，”大拿说，“不见得是同一个人。”\n“我们问问他不就结了。”老沙冷冷地说，“你看看他现在吓傻了的样子，他知道的东西比我们多得多。”\n“冬生叔，”大拿看见冬生已经慢慢回过神来，“别瞒着我们了，如果你不想出事，就把知道的都告诉我们。”\n“兔子兵，杀人的兔子兵，”冬生喃喃地说，“还有好漂亮的云彩……”\n老沙背心毛骨悚然。\n冬生的情绪渐渐稳定了下来，看来大拿药瓶里的液体的确有点讲究。冬生终于能够平稳地说话，恢复了一个中年人的沉稳，然后从他进入工厂后开始说起来。钢厂在建厂之后，非常红火，是整个虎符镇的经济命脉，工人们的待遇，也比其他地方好很多，镇上的人都以进入钢厂为荣。\n冬生挤破脑袋，动用了各种关系，花了不少力气才进了厂。结果没过多久，钢厂里就出了事。\n钢厂扩大规模，在旁边的空地，建立了新厂房，建筑队建完之后，没来得及进行收尾工作，就赶赴外地进行一项抢险任务。钢厂领导就派自己人拆卸塔吊，而塔吊的操作工，就是冬生。",
            "summary": "主人公冬生曾是工厂的工人，知道一些关于蓄水池的事情。老沙询问冬生是否认识一个姓胡的安全负责人。大拿解释说胡是他的前任，曾是工厂的保卫科长。当提到塔吊事故时，冬生突然发病。大拿和二子沉默后，冬生逐渐恢复，讲述了他进入工厂后的经历。钢厂曾发生扩大规模后的事故，冬生被指派拆卸塔吊。"
        },
        {
            "id": 2,
            "content": "冬生说到这里，老沙对冬生说：“你到底在上面看到了什么？拆卸塔吊的人是不是都掉下来了，为什么只有你没事？”\n“你怎么会知道塔吊的事情！”冬生惊惧地说，“应该没人会知道了，没有人会知道了。”\n“是不是因为出事后，其他的当事人都死了，就你一个人活了下来。”老沙步步紧逼。\n“老胡，还有老胡没死，”冬生的身体又开始发抖，“还有一个装卸工也没死，可是他……”\n“他们到底是怎么死的？”老沙问，“是不是被鬼魂从塔吊上，一个一个扔了下来。”\n“你怎么知道，你怎么知道这些事情？”冬生指着老沙，“你是什么人？”\n这件事发生的时候，冬生在塔吊顶上，在那些诡异的士兵爬到操作台之前，他也跳了。幸运的是，他在慌乱中，从里面打不开操作台的门，幸运的是，那些恐怖的鬼魂，也没有进来。但是他亲眼看到身下的人，一个个被扔了下去。唯一的例外是老邹，是安全带救了他，把他挂在了塔吊上。\n接下来就是天边的那团红云，把塔吊的顶部全部给包围起来。躲在操作室里，除了红光一片，什么都看不到，只听见外面一阵阵“咚咚”的声音，那是那些鬼魂在疯狂地敲击操作室。他闭上眼睛，感觉塔吊在剧烈地摇晃，随时都会倒塌，直到红云散去，一切都安静下来，然后他看见挂在塔吊上的老邹在呵呵呵呵地傻笑。\n老邹疯了。\n在塔吊顶上看到的那幅场景，冬生没有告诉过任何人，一直隐瞒着当初看到的事情。他不敢说因为这起事故，导致了老邹的精神失常，他不敢把看到的事情说出来，以免被人当作和老邹一样的疯子。他很需要这个工作，不过在那之后，他再也不敢做塔吊的操作工，任何高空作业，他都不敢了，只能在车间做一个行车的操作员。",
            "summary": "冬生在塔吊上工作时目睹了一场诡异的事件。他看到了一群士兵般的鬼魂爬上塔吊，随后其他人相继被扔下。唯一幸存的是老邹，但他因此精神失常。冬生一直隐瞒着这段经历，害怕被人当成疯子。从那以后，他不再从事高空作业，只在车间做一名行车操作员。"
        },
        {
            "id": 3,
            "content": "“你看到的是兔子兵？”老沙听完冬生的叙述，疑惑地问，这跟他从探测仪里听到的，不太一样。\n“我记得当时的云彩很漂亮，它们不是在头顶，而是在我们脚下，让人想要跳上去，仿佛可以成仙！”冬生咧着嘴痴痴地笑，似乎又回到了当天，然后脸上陡然又变得很惊恐，声音高了几度，“我看得很清楚，把他们三个人扔下去的，就是密密麻麻爬上来的兔子兵，让人看着发毛……”\n“不能再让他回忆了，刚刚才清醒！”大拿赶忙拍了下冬生的头，“今天就这样，我们要理一下思路。老沙，你跟我来。二子，你看着冬生叔，刚才我给他吃了药，暂时不会有事。”\n“你有药，怎么不早点拿出来！”二子瞪了大拿一眼，要去抢大拿手里的小瓷瓶，“把药留下，等下还要用！”\n“你知道个屁，这是救命的东西，又不是随便就能在药店买到的，不到关键时候，怎么能用！”大拿把小瓷瓶藏了起来。\n“小气鬼！”二子气哼哼地翻个白眼，他也知道大拿不给，只能说明那东西确实珍贵。\n老沙跟着大拿来到另外一个房间，大拿让老沙坐下，自己则走来走去，一时间不知道怎么把事情说出来。\n“你心里在想什么？”老沙问他，“不要紧，想到什么就说什么。”\n“当初我把你招进来，没想到会发生这么多事。”大拿愧疚地说，“如果你要走，随时都可以结钱离开……不过，你有本事，如果留下来，肯定可以帮到我，二子跟黑小成不了事情，其他的保安，又都不上心。”\n“你这是欲擒故纵吧。”老沙苦笑，“这不是你的性格，刚来的时候，你很意气风发，我看着都很羡慕。”",
            "summary": "老沙和冬生讨论了他们遇到的神秘事件。冬生描述了他看到兔子兵的情景，这让老沙感到疑惑。大拿拿出一瓶珍贵的药物，暂时稳定了冬生的情绪。随后，大拿与老沙谈话，表示愿意让老沙在团队中发挥作用，同时也表达了他的愧疚之情。"
        },
        {
            "id": 4,
            "content": "“我是真担心会出事。”大拿没有故作姿态，双手揪着头发坐下，两眼呆呆地望着地面，“我一直觉得自己的功夫可以应付任何事情，但今天，我在那个蓄水池里，就中了招，幸亏我下水前用了绳子，不然，一定会出事。”\n“蓄水池？就是你以前跟我说到的那个蓄水池？”老沙皱起眉头，“你快点跟我说说，具体是个什么情况。”\n大拿就把有关冬生和蓄水池的事情，说了一遍。说到冬生的时候，大拿又提到钢水泼洒死人，还有洪兵在桥祭的过程中，成为供品的事。\n“我错了……我竟然看错了。”老沙听完，眼珠子都快瞪出来了。他没料到，那么个平凡不起眼的蓄水池，实际上，已夺走了好几条人命。\n“你错了？”大拿感到奇怪，“你是不是知道什么了？”\n“钢厂里的五行镇邪布局，原来是这么回事！”老沙额头上不停地冒冷汗。\n“你是要急死我，完全听不懂你在说什么！”大拿更加心急。\n“你想想看，最近接连发生的这几件事，并不是偶然，而是有着很强的联系，要追溯到很久以前，那就更加清晰。”老沙抑制住心头的恐惧，对大拿说，“我们所知道的最先死人的事情，是发生在十几年前，也就是塔吊的事情。”\n“你继续说。”大拿狐疑地打量了老沙一眼，不置可否地说。",
            "summary": "大拿担忧地告诉老沙他在一个蓄水池中遭遇危险，险些发生意外。老沙听后，开始解释钢厂的五行镇邪布局，指出近期发生的事件并非偶然，而是与十几年前的塔吊事件有密切联系。"
        },
        {
            "id": 5,
            "content": "“再有就是钢炉倒塌，死了人，然后，蓄水池里失踪三个人，你进钢厂的时候，蓄水池里又失踪一个，然后，修桥死一个，黑林子失踪两个，还有冬生，他也快要出事了，不是你的话，说不定早就投蓄水池淹死了……”老沙拿了块小石头，在地面画了一个出事地点的简易地图，并在上面标注出人数。\n“这又能说明什么？只是偶发事件而已，尽管，蓄水池的确是有古怪，但不能说明其他出事的地方，也有古怪。冬生叔是吓傻了，他的话说不定有水分。”大拿摇摇头说。\n“你这是不敢设想，说白了，就是不想把事情扩大化来理解！”老沙毫不客气地说，“你应该相信我的判断！当初我理解出了偏差，但现在，我可以百分之百地确定，这些事故，都是有道理可讲的，换句话说，这些人的死，不是偶然因素造成的！”\n“你凭什么这么确定？你到底是什么来路？”大拿用一种看陌生人的眼神望向老沙。\n“我对这些比较感兴趣，平时没事就看看书。”老沙从身上拿出了一本小册子，这是他从神偷房间里拿到手的，开始只是想看看神偷到底在捣鼓什么，没想到在这时候派上了用场，“我其实用不着跟你说这些，拍拍屁股走人就好，你要是想让我帮忙，那你就得相信我，并且愿意听我讲道理！”\n大拿把那本跟风水有关的小册子看了一阵，终于不再追问：“这书还是用手写的啊，真是不简单。这是一个和风水有关的书？”\n“是的，”老沙把小册子翻到一页上，指着上面的图案，“在风水上，东方青龙七宿是角、鬲亢、觯氐、匜房、簋心、琮尾、璜箕。钢厂的风水从我这个册子上来看，就是簋心风水陵，这种风水有个特点，就是能够让埋葬的人借尸还魂。所以要压制这种风水，就必须要有布局和祭祀。”",
            "summary": "老沙和大拿讨论了一系列意外事故的原因。老沙认为这些事故并非偶然，而是有某种风水原因导致的。他拿出了一本关于风水的手册，指出钢厂的风水布局存在问题，需要采取措施来解决。然而，大拿对此表示怀疑，认为这只是偶发事件。"
        },
        {
            "id": 6,
            "content": "“你说他们的死都是人为造成的，你详细说说。”大拿点点头，问道。\n“之前我以为这个钢厂，是某个高人设置的五行镇邪局，但是现在看来，其实是我看错了，这地下的问题，在他们看来，已经不是靠一般的手段镇压得住。所以，他们用了活人献祭的手段！”\n“活人献祭！”大拿惊诧地叫出了声，因为老沙说到的这一点，跟他料想的一模一样。\n老沙看大拿的表情，知道他对活人献祭并非一无所知，只是大拿不愿意相信，这个世上真有人做得出这种事情。\n“活人献祭这种事，从古至今，几乎就从没真正断绝过。这在原始宗教和密教之中尤为盛行，而且，它本身不是一件邪恶的事情，甚至，被当作祭品奉献给上苍，有人会感到光荣。有些地方，供品也不是一般人能做的，要么具有一定地位，要么拥有特殊血统……”老沙说道。",
            "summary": "大拿和老沙讨论了一个钢厂的神秘事件。起初，老沙认为钢厂是一个高人设置的五行镇邪局，但后来发现并非如此。为了镇压地下的问题，他们采用了活人献祭的手段。大拿对此表示震惊，因为他知道活人献祭在历史上一直存在，并在某些宗教和密教中尤为盛行。"
        },
        {
            "id": 7,
            "content": "“反正我是接受不了，在当今这种时代，竟然还真的有这种事情！”大拿捏得拳头咔咔生响。\n“你不愿意信，也没办法，它就这么发生了。”老沙点了支烟说，“你可以理解为，这种手段，它具有你没办法理解的神秘性，说白了，其实是一种交易，牺牲少部分人，来拯救大部分人。”\n“这个道理，我理解。”大拿无可奈何地说，这一点上，他跟老沙的想法一致。\n“你理解就好，因为下面我要说的事情，跟这个活人献祭接下来的步骤有关。”老沙说。\n到这个时候，老沙想明白了一件事，那就是他在钢厂里发现的五行镇邪局，根本是他想偏了。镇邪是没错，但镇邪的手段，没那么简单，而是用活人献祭的方法。看到其中三种死法之后，老沙不免想到它们跟藏族地区的五种葬法：塔葬、天葬、水葬、火葬和土葬，十分类似。",
            "summary": "大拿无法接受现实中有这样的事情发生。老沙解释说，这是一种神秘的交易，通过牺牲少部分人来拯救大部分人。大拿表示理解这个原理。随后，老沙告诉大拿，他们所面临的活人献祭实际上是用五行镇邪局来实现的，这与藏族地区的五种葬法有相似之处。"
        },
        {
            "id": 8,
            "content": "一般人对藏族葬礼的理解，就只局限于天葬，其实藏族人的葬礼，也有塔葬、水葬、火葬和土葬，只是根据死者不同的地位和信仰的宗教，各自不同而已，藏传佛教也分****、红教、白教，甚至还有****……\n泵机房下面的转经筒，显示了这个钢厂的建造，跟藏传佛教有极大的关系。那么活人献祭的手段，跟藏族的葬礼相关也就无可厚非。老沙也想到，利用活人献祭的手段来镇邪，用的是非常之法，跟藏葬又有本质上的区别。这个镇邪的人，究竟是什么路数，老沙还是想不明白。但有一件事很清晰了，那就是这个献祭仪式还在进行。下一个首当其冲的，就是冬生。塔吊上跳下来的人是三个，这是天葬，然后是钢炉事故，也死了人，属于火葬。一般仪式之中，很多线索都是有规律可循的，也就是说，如果依据老沙的猜测，那么蓄水池应该也是死三个。令老沙始料未及的是，蓄水池里，死了四个。大拿告诉他，在大拿没来之前的一天，有三个人发疯了，跳进水里失踪了，等大拿进了钢厂，又失踪了一个。而冬生，也一个劲地往水里钻，按照仪式来说，应该是要死在水里。然后是洪兵，他是被浇灌在桥墩里，究竟是属于水葬还是土葬？难道说，到了水葬环节，人数增加了？如果是这样，事情就越来越不妙，这说明这个献祭仪式，在增加筹码！换句话说，当初镇邪的那个人，还在操控全局，但是，他低估了地下的东西，现在不得不弥补！",
            "summary": "藏族葬礼的不同形式以及它们与藏传佛教的关系。故事中，老沙试图理解一个神秘的献祭仪式，这个仪式似乎与钢厂的邪恶势力有关。随着故事的进展，越来越多的线索表明，这个仪式仍在继续进行，并且可能有一个神秘的人在背后操控。然而，这个神秘人可能低估了地下邪恶势力的力量，现在不得不采取更多的措施来弥补。"
        },
        {
            "id": 9,
            "content": "老沙把这些心里想的事情，都跟大拿详细地说了一遍。\n“你的意思，是还要死不少人？”大拿听完，立刻激动起来。\n“我有这样强烈的感觉。”老沙点头，“而且，这件事，我们还阻止不了，我们如果幸运点，有可能追查到真相，但是我们阻止不了他杀人。”\n大拿轻叹一声：“这种手法，的确是超出了我的理解！根本就是这世上不可能发生的事！”\n“你的这身本事，在外人看起来，也是无法理解的东西。”老沙敲着脑门说，“现在我们必须放开思想，尽量去理解和相信这种领域里发生的事情，而不是一味地拒绝和排斥，那样的话，我们是没办法追踪到这个对手的。”\n“你说的这个人，他真的存在吗？从第一次事故开始，距今十多年了，真的有人会这么有恒心，来操控一件事？”大拿还是不信。\n“十多年？”\n老沙不由自主地笑了声，“你太小看这个人了。”\n他心底还有半句，没有说出来：那些守陵人，为了这个古墓，延续了一千多年，外人看来要有恒心才能做到的事，对某些人来说，就跟日常生活一样普通。\n使命。\n这个世上，有些人，的确是肩负着使命而活着。",
            "summary": "一个即将发生的悲剧事件，表示他们无法阻止。大拿对此表示震惊和不解。老沙劝诫大拿要放开思想，尝试理解和相信这个领域里发生的事情，以便追踪对手。大拿仍持怀疑态度，质疑是否真的有人能够持续十余年操控一件事。老沙则表示，有些人确实肩负着使命而活。"
        }
    ]
}