{
    "chapter_title": "第二十二章  千年祭祀(2)",
    "chapter_summary": "老沙与一个神秘的怪人展开了一场激烈的战斗。大拿和二子将受伤的冬生送回家，途中遇到了一辆神秘的土方车。他们在接近冬生家时，发现冬生已经变得异常，四肢严重萎缩。大拿和二子试图将冬生送回家，但他突然加速躲进了阴沟。他们认为这可能是真菌感染了冬生的身体和神经。在冬生经营的餐馆，他们发现了一锅有毒的肉汤，导致顾客身体不适。他们成功找到了冬生，将他带回了钢厂。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "老沙连呛好几口水，越加没有力气。这一次，他再也挣脱不开了，那怪人蛮力很大，老沙体重超过八十公斤，怪人只是随手一甩，就把他丢了出去，老沙整个人撞击在水面上，然后又沉到水下，脑袋埋进蓄水池下的黄泥里。这个怪人的动作，和人差不多，但除了比人的力气大，速度也更快，特别是在水里，身形游动起来，比鱼还灵活。老沙肠肚里翻江倒海，满口腔里发咸。就算是前一次在古墓里遇到那个老僵尸，他也没这么狼狈！几个回合纠缠下来，老沙察觉到了怪人的弱点，怪人的反应速度，并没有自己开始想象的那么快，也许是怪人在地下沉睡的时间太久了，身体的骨骼和肌肉都比较僵硬的缘故。\n怪人再次游近，老沙一番摸索，从池底摸到一块碗口大小的石头，用尽全身力气攀爬到怪人的身体上，朝它的脑袋猛砸！\n污血横飞，老沙顾不上怪人身上臭气熏天令人想呕的怪味，不停地砸，直到把所有力气完全用光，他嘴里还在声嘶力竭地怒吼。怪人倒进水里，老沙几乎要失去意识，被冷水一灌，清醒了点，慢吞吞地朝蓄水池边上游。老沙等着怪人的尸体漂浮上来，可是等了很久，身上冷得瑟瑟发抖，也没看见阴兵的尸首。看来是沉下去了。\n老沙在跟阴兵做生死搏斗的时候，大拿和二子把冬生送回了家。\n冬生的家，离钢厂不是很远，但一开始，冬生走不动路，都是大拿背着走，夜路不好走，路上又到处施工，坑坑洼洼的没有落脚地方，大拿在蓄水池里闹了两场，状态也不太好，就更加走得缓慢了。入夜之后的虎符镇，看不到任何人影，黑漆漆的连盏灯都看不到。二子拿着手电照着前面，边走边骂：“妈的，前几天晚上还有人在街边卖烧烤，怎么现在晚上连个……都看不到！”",
            "summary": "老沙与一个神秘的怪人展开了一场激烈的战斗。怪人的力量巨大，速度敏捷，令老沙陷入困境。然而，经过几次交手，老沙发现了怪人的弱点，利用石头将其击败。与此同时，大拿和二子将受伤的冬生送回家。一路上，他们经历了黑暗的道路和施工中的困难。"
        },
        {
            "id": 1,
            "content": "说到“鬼”字的时候，二子浑身一凛，硬生生地吞了回去。\n“钢厂里白天那么大动静，你觉得那些保安能守得住秘密！交代不许说出去，肯定是白交代了！关门关窗，早点休息，也挺好，省得招惹是非。”大拿背着冬生，时不时停下来，把滑溜溜的冬生拉扯上去。冬生整个身躯都软了，果冻似的，老往下掉。大拿不敢往冬生身上多想。把冬生送回家，实在是无奈之举，现在钢厂里的诡异事一件连着一件，冬生继续待在钢厂，肯定没有好处。只是送回家之后，冬生又会面临怎样的局面，大拿也猜测不到。两人就这么走着，二子时不时地找点无聊的话题，跟大拿聊。大拿明白这小子是怕，照应着，随便说几句。快到冬生居住的那条街口的时候，一辆装满泥土和废渣的土方车，悄无声息地从他们身边开了过去。两盏前置灯的灯光很微弱，昏黄无比，几乎照不见前路，发动机的轰鸣声，也十分轻微。\n“李队……”二子眼睁睁地看着这辆土方车开过后一阵，才急忙靠近大拿身边来，哆嗦着扯住大拿的衣服。\n“怎么？”大拿望向那辆土方车，心里想道：深更半夜还施工，也够辛苦的。\n“这辆车有古怪，你看不出来吗？”二子慌慌张张地说。\n“有什么古怪？”大拿不耐烦地往前走几步，他最讨厌二子这种怂样。\n“我看这不是活人开的车！”二子说出这几个字，身体抖得更加厉害。\n“大惊小怪，灯光这么弱，看不到很正常！快走吧，冬生叔太重，我快要背不动了。”大拿不顾二子神道道的样子，继续朝前走。\n“我刚才用手电照见了驾驶室，里面什么都没有！”二子蹲在地上，“不行，我走不动了，我腿软。”\n“妈的，你跟黑小除了拖后腿还能做什么！”大拿气不打一处来，冬生命都快没了，这不争气的二子还在这里疑神疑鬼。\n“我听人说镇上的老街口，隔三岔五就有没人开着的土方车经过！那里面拖的都是新土，有时候，还能看到棺材！没想到是真的！”二子抱着脑袋，连手电也拿不住。",
            "summary": "二子和大拿护送受伤的冬生回家。途中，他们遇到了一辆神秘的土方车，二子觉得这辆车有古怪，里面并没有人驾驶。大拿起初并不相信，但在二子的坚持下，他们开始调查这辆土方车。结果发现，这辆车的确有问题，里面空无一人，而且车上还装载着新土和棺材。这让二子和大拿感到恐慌，他们不知道接下来会发生什么。"
        },
        {
            "id": 2,
            "content": "“你******再胡搅蛮缠，就一个人在这里蹲到天亮吧，”大拿上前把二子的手电抢过来，不再理睬他，“我没心情陪你玩。”\n二子一见大拿动了真火，立刻追上去，两人走了几步，二子又站住了，指着前面说：“你看，刚才那辆车不见了！不是鬼车是什么！”\n大拿怔住了，的确，刚才那辆土方车，明明是在路上慢慢地向前行驶着，这一眨眼的工夫，竟然就消失不见了。\n大拿吐了口气，安静地站了一会儿，不说话地往冬生家里走。二子见大拿突然变得阴沉，不敢再多说什么，紧跟了上去。离冬生家就差几步路时，冬生忽然来了精神，对大拿说：“你把我放下来，我自己走回去。”\n“没事，就到家了。”大拿怕在这最后几步路上出问题，脚步加快了。冬生挣扎了几下，从大拿背上滑落下来。大拿寒毛都竖起来了，冬生的身体太柔软了，仿佛没有了骨头。而同时，大拿感到手心上，沾满了各种恶心的黏液，还有一整块皮肤。冬生就站在大拿身后，大拿甚至不敢回头去看，他不知道冬生到底变成了什么样子，他只是觉得浑身不自在，猜测冬生一定变了模样。\n“叔，你怎么了？”二子在旁说道，“李队，你快看看我叔……”",
            "summary": "大拿和二子因为一些争执而不愉快地待在一起。当二子试图用鬼车的故事吓唬大拿时，那辆车竟然在一瞬间消失不见。大拿感到惊讶，随后带着二子走向冬生的家。在快到目的地时，冬生突然变得异常，要求自己走回家。大拿担心他在几步路出什么问题，加快脚步。然而，当他放下冬生时，他发现冬生的身体变得非常柔软，手上还沾满了恶心的黏液和一块皮肤。大拿感到非常不安，但还是在二子的请求下查看了冬生的状况。"
        },
        {
            "id": 3,
            "content": "大拿回过头，就看到冬生完全躺在了地上，蜷缩成一团，双手双脚极度萎缩，他不再是一个人的模样，而只能说是一个肉团，用蜗牛蠕动的方式，一寸寸地移动，在地面上留下水渍的痕迹。\n“我自己能走，你们不用管我，都回家去吧，谢谢你们……”冬生的声音从肉团里发出来。当大拿的手电光照在冬生身上，二子吓得嘴巴张大，紧接着，又自己把自己的嘴巴捂住，尖叫的声音才没来得及传出去。大拿这下完全不知道该怎么着手，他只有一个念头：冬生已经不是人！但冬生自己意识不到，他用的是平时的语调，很斯文，也很亲切，可这种语气，再加上这种情形，让大拿和二子只想远离。\n“你们回去吧，回去吧，明天我做点好吃的，给你们送去，钢厂的伙食太差了，你们又都在长身体……呵呵。”冬生兀自说着，蠕动了一米多的距离，离自己的家门越来越近。要是冬生就这么进门，冬生婶和他家小孩子还不得吓死！\n大拿首先想到的是这点，对二子说：“快，快，去找个板车过来，我们要把冬生叔拖回钢厂去！”\n“你跟老沙是神经病啊，一会儿把他送回来，一会儿又要带回去！”二子直跺脚。\n“我怎么知道他会变成这样！”大拿跨向前，要去抱起冬生，“赶快去找，让外人看到，我们脱不开干系。”\n就在这时，冬生的动作突然加快，哧溜哧溜地滚进了旁边的一个阴沟里，溅起了臭水。",
            "summary": "大拿和二子遇到了异常虚弱的冬生。冬生已经不再是人类的模样，他的四肢严重萎缩，只能像蜗牛一样缓慢移动。尽管他的声音仍然温和亲切，但他的样子让大拿和二子感到恐惧。他们试图将冬生送回家，但他突然加速躲进了阴沟。为了处理这个意外情况，大拿让二子去找板车，以便将冬生送回钢厂。"
        },
        {
            "id": 4,
            "content": "“完蛋了！”大拿几乎是不假思索，就往阴沟里跳去。\n这条老街，规划中是餐饮一条街，平时阴沟里都是些餐余泔水之类的秽物。好在生意都不怎么好，关门歇业了不少门店，开着的就那么几家。所以阴沟里的水，还不至于特别肮脏。水并不深，大拿跳进去之后，只到腰部，但冬生是个肉团，一落到水里，立刻失去了踪影。大拿举起手电在阴沟里走了一段距离，没有找到冬生。阴沟露天的部分，走完了，要再找，就只能进入预制板盖着的地下。大拿望向那个黑森森的孔洞，听到里面传出一声声细微而沉闷的响声。\n我听老沙说起大拿见到冬生变成了一团肉乎乎的东西钻入下水道跑了，不禁扑哧一声笑出来。老沙见我这个反应，略微点点头：“你觉得不可能？”\n“当然不可能。”我摆着手说，“这段内容一定是二子说给你听的，绝不是大拿。”\n“你的意思是二子是个胆子很小的人，他看见恐怖的东西，会夸张数倍。”老沙说。\n“一定是这样。”我坚定地点头。\n“但是后来大拿也说起过，冬生的确是身体软成一团，钻进下水道了。”\n“我来推测这种情况吧。”我对着老沙说，“那个蓄水池里肯定有某种细菌，肯定是真菌一类的东西。”\n老沙眼睛睁大了：“有点靠谱了，你说给我听听。”\n“你说的冬生身上发生的事情，都和真菌感染有关。”我慢慢地说，“首先，冬生是接触到蓄水池里的水，甚至喝过，才开始有问题的。他身上湿漉漉滑腻腻的，那就是真菌在身上巨量繁殖的现象。还有冬生从水里出来之后，说过一些不靠谱的话，这说明真菌的毒素能够影响到他的神经，甚至是大脑。最关键的一点就是，他身上软乎乎的，爬到下水道里，让我想起了一种东西。”\n“是不是地下的东西？”老沙看来是赞成我的推测。\n“是的，”我对老沙说，“有一种东西，其实是种黏真菌，生活在地下的泥土里，肉乎乎的一团，时间长了，还会长出口鼻的模样，所以很多不懂科学的人，从地下挖到这种东西后，就会很害怕，认为冒犯了什么东西。”",
            "summary": "大拿和冬生在一条规划中的餐饮街上遇到意外，冬生掉入污水沟失踪。大拿在污水沟中寻找冬生未果，随后进入预制板盖着的地下。大拿听到地下传来声响，而冬生被怀疑变成了真菌感染的肉乎乎东西钻进下水道。大拿的朋友和老沙讨论了这一事件，认为可能是真菌影响了冬生的身体和神经。"
        },
        {
            "id": 5,
            "content": "“你别吞吞吐吐的了，”老沙说，“直说吧。”\n“太岁。”\n“那你怎么解释，那些挖到太岁的人，家里会有人生病然后死亡的事情。”老沙说，“中国自古就很忌讳太岁这个玩意儿。”\n“我刚才说过了，太岁是一种黏真菌，这种真菌的品种很多。”我回答老沙，“所以，虽然大致的形状差不多，不过它们都有一个共同点，就是真菌会传染到人的身上。有的真菌完全无毒，甚至可以食用，它们和蘑菇是近亲。和蘑菇一样，这种黏真菌，有的可能会产生毒素，而且都是神经性的毒素，破坏的就是人体的神经系统，让人癫狂。有的真菌感染性很强，会迅速在人体的组织上繁殖，比如冬生身上的黏液，就是真菌症状。不过冬生身上的真菌更加厉害，不仅是在皮肤表面上繁殖，还能溶解肌肉组织，甚至骨骼，这也就说明了冬生为什么身体软成一团，身体的肌肉皮肤组织脱落，但是还能爬动。”",
            "summary": "老沙询问关于太岁的一些事情，而太岁是一种黏真菌。挖到太岁的人家中可能会出现人生病甚至死亡的情况，这是因为真菌会传染到人体，有些真菌无毒，可以食用，但有些会产生毒素并破坏人体神经系统，导致癫狂。更严重的真菌会迅速在人体内繁殖，溶解肌肉组织和骨骼，如冬生的情况。"
        },
        {
            "id": 6,
            "content": "“那他为什么会想往地下钻？”\n我笑了两声：“幸亏你遇到我这种从小喜欢琢磨自然神秘事物的人，不然还真被你给问住了。”\n“看你这么有信心的样子，”老沙说，“早知道当年就带着你跟我一起去虎符镇了。”\n“别，”我连忙摆手，“我就是个只会说的，让我去做什么，比你差得远了，你还记得你能在墙壁上跟壁虎一样攀爬，这种本事，我一辈子都学不来。”\n“不说这个了，”老沙说，“就如你所说，冬生身上感染了某种厉害的黏真菌，他为什么要爬到地下。”\n“世界上几乎所有的植物，都是靠光合作用生长的，但还是有例外的。”我对老沙解释，“比如某种生长在地下的真菌，它们不仅不依靠光合作用生长，而且非常害怕阳光。”\n“怪不得冬生出事都是晚上，而且一定要回到水中，并且钻到地下。”老沙又问我，“可是我和大拿都下了蓄水池，为什么我们没事。”\n“第一，”我对老沙说，“你和大拿没有喝过蓄水池里的水。”\n“这个跟喝了水有很大关系吗？”\n“这个我不好解释。”我接着说，“第二，我跟你说个事情，我念书的时候，住集体寝室，你知道学生嘛，都是很不爱干净的，所以脚气传染得很厉害。但是总有那么几个人，是不会得脚气的。”\n老沙笑了：“我们明明说黏真菌，你又扯到脚气上干吗？”\n“脚气就是真菌感染。”我摊摊手，“有的人怎么样都不会被传染，有的人却相反，甚至连手上脸上都长了癣瘢，这就是不同的人，对真菌的抵抗能力不同的缘故。”\n“我和大拿没有被感染，”老沙说，“可能和我们的身体体质有关？”\n“就是这样啊。”我轻松地说，“很简单的道理。”\n“那种黏真菌，也就是平常人说的太岁，是不是很不常见。”老沙问我。\n我点点头：“的确很稀有，说实话，民间也有吃太岁的说法，那东西味道很鲜美，高蛋白质。”\n老沙听我这么一说，立即对我说：“这么看来，冬生病成那个样子，真的就是自找的。”\n“你这么说又是什么意思？”",
            "summary": "老沙和主人公讨论了冬生为什么会选择钻到地下的问题。主人公解释说，有一种真菌不依靠光合作用生长，且害怕阳光。冬生可能在晚上被感染，并在回到水中后钻到地下躲避阳光。"
        },
        {
            "id": 7,
            "content": "“冬生开餐馆，做菜给人吃，不是吃出过毛病吗？”老沙说，“你忘了？”\n“原来还真不是喝了水那么简单！”我立即明白了老沙的意思。\n老沙就不跟我扯淡了，继续说下去。\n大拿和二子，无奈之下只好走到冬生的家里。冬生家开的餐馆，院子上面搭了个棚子，算是招待客人吃饭的地方。敲了半天的门，冬生的媳妇才把门打开。\n“你叔呢？”冬生媳妇问二子。\n二子支支吾吾半天说不上来什么话。但是大拿顿时闻到屋里弥漫着一股香气。大拿心里就寻思，他家男人都生病那么厉害了，还有心思自己做好吃的。二子也闻到了香味，抽了抽鼻子：“婶，你做了什么好吃的？”\n冬生媳妇的脸色立即就变了：“你叔不是这几天身体不好吗，我给他炖了点肉，这不是等着他回来吃吗？”大拿听到冬生媳妇这么说，也没问了，就打算离开。\n冬生媳妇追着二子问：“你叔说身体不舒服，找你去了，他人呢？”\n二子低下头说：“他身体不舒服，还在厂里休息呢，我来给你带个信，让你别惦记。”\n“哦，”冬生媳妇答应了一声，然后就准备关门。\n二子连忙说：“婶，我晚上还没吃饭……”\n可是冬生媳妇并没有要让二子吃饭的意思，大拿把二子一拉：“吃什么，先回厂里去吧。”\n二子这才不情愿地跟着大拿离开。可是没走几步，大拿又停了下来，带着二子绕了个弯，又回到餐馆旁的院子外面。二子犹豫地问大拿：“你要干吗？”\n“进去看看，看你婶到底在做什么？”\n“你脑袋没问题吧！”二子被大拿的举动弄得摸不着头脑。\n“你不觉得你婶的样子奇怪吗？”大拿说，“我们说你叔在厂里，她就不管了，而且一看她的样子就在惦记什么东西。现在又不是吃饭的点，她却说在家里煮着东西，等着你叔回来，这不是在扯淡嘛。”",
            "summary": "冬生经营的餐馆发生了一起意外事件。老沙提到冬生在餐馆做菜出了问题，导致顾客身体不适。大拿和二子来到冬生家中询问情况，发现冬生媳妇的行为显得奇怪。他们怀疑冬生媳妇在隐瞒什么，于是决定调查餐馆的情况。"
        },
        {
            "id": 8,
            "content": "“你还真是个做警察的料，”二子不服气，“刘所长不把你弄去当警察，真是可惜了。”\n“你的眼睛长着干吗的？”大拿急了，“你没看见你婶的脸上在淌汗吗，跟你叔身上一样！”\n大拿把这话一说，二子呆了好大一会儿，才缓过神来：“那听你的，我们进去瞅瞅。”\n大拿施展手脚，快速爬上围墙，顺带着把二子也拉上去。然后看了看动静，只看到厨房和厨房旁边的屋子有灯光。大拿和二子小心翼翼地跳下围墙，慢慢地摸到厨房旁边，从窗口往里看，看见厨房里一片雾气，弥漫着一股肉香味，冬生媳妇，正在用勺子从锅里舀着汤肉到一个汤盆里，然后端着汤盆往旁边的屋里走过去。大拿和二子也跟着摸到旁边的屋外，探头向里面看。这一看，二子吓得连叫都没叫出来。屋里放了一个桌子，围坐着四个人，他们和冬生一样，都仿佛得了软骨症，瘫软地趴在椅子上。冬生媳妇把汤盆放在桌子中央，一个一个地喂他们肉汤喝。\n那股肉香味更加的浓郁了。",
            "summary": "大拿和二子在讨论一个神秘事件。刘所长的侄子冬生一家出现了奇怪的症状，像得了软骨症一样瘫软地趴在椅子上。冬生的妻子在厨房里煮肉汤，肉香味弥漫整个房子。大拿和二子发现这个秘密后，决定一探究竟，结果被眼前的景象吓了一跳。"
        },
        {
            "id": 9,
            "content": "大拿听到二子在旁边发出咕噜声，侧头一看，就看到二子虽然吓得双眼瞪大，但口水却肆意地从嘴角流出来，而且喉结还在不停耸动。不一会儿，二子下巴处就挂着透亮的口水，粘连到衣服上。\n“有那么馋吗，满脸都是口水，你多久没吃过肉了！”大拿拍了下二子的脑袋，轻声说，“这个肉汤一定有古怪。”\n二子被打醒，下意识地抹了下嘴巴，指着大拿说：“你还说我，你看看你自己，不也流口水！”\n大拿低头看了下，发现地上竟然流了一摊水，正是从他嘴里流出来的。他一说话，口水就不停地流出，但开始时，他自己并没有意识到。\n“不行了，我们得赶紧走，再不走，可能会中招！”大拿觉得自己的脚开始不听使唤，要往前走，赶紧扯起二子，飞快地按原路跑回。",
            "summary": "大拿和二子一起听到咕噜声。二子表现出害怕的表情，口水从嘴角流出，而大拿也发现自己正在流口水。他们怀疑肉汤有问题，决定立刻离开。在逃跑过程中，大拿和二子互相指责对方流口水，并意识到他们可能中了肉汤里的陷阱。"
        },
        {
            "id": 10,
            "content": "“来，多吃一点，吃饱了好睡觉，长得健健康康的……”\n“你呀，不要吃那么急，连勺子都给吞了，你看，锅里还有的是……”\n“哎呀，乖一点，不要淘气，汤都洒了……”\n他们身后，冬生媳妇那招呼四个软骨人的声音，不停地传来，这声音本来是十分的亲切，但是听在两人的耳朵里，比最恐怖的声音都令人毛骨悚然。\n要不是亲眼看到那副场景，外人一定还以为是一个和谐的大家庭正在用餐，只有大拿和二子才真正知道其中的凶险，两个人跑了没多远，就全都汗流浃背了。\n“叔成那样就够折腾了，现在婶好像也出事了，这可怎么办！”\n二子气喘吁吁地说。",
            "summary": "一对夫妇关心地照顾着他们的孩子，鼓励他们多吃点饭，同时担心孩子不小心弄洒食物。然而，这种和谐的画面对于这对夫妇来说却隐藏着凶险。他们的丈夫已经病重，而现在妻子似乎也出了事，让两人陷入困境。"
        }
    ]
}