{
    "chapter_title": "第二十五章  千年祭祀(5)",
    "chapter_summary": "大拿和老沙讨论了一个神秘的兔子头怪人，他们认为这个怪人与钢厂和黑林子中的事件有关。为了调查此事，他们决定前往守陵人的村子。在前往村子的路上，他们遇到了一辆没有司机的土方车，这使他们更加确信这个村子与兔子头怪人和风水陵有关。在神秘的守陵人村子里，他们发现了两点红光，引发了一系列诡异的事件。他们揭示了这个村庄的秘密：一个拥有特殊能力的守陵人村落，守护着一座利用水来镇邪的风水陵。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "大拿想到这里，突然把脑袋一拍：“你的意思是，那个兔子头的人，很可能跑到村子里去了。”\n“至少有关。”老沙说，“钢厂里出事，冬生出事，都和那个兔子头怪人有关。黑林子里的事情，我们都亲身遇到了，你难道不觉得这么短的时间里，同时发生了这么多事情，它们之间会没有任何联系？”\n“你刚才说的簋心风水陵到底是什么意思？”大拿问老沙，“吃人的风水？”\n“是的，吃人的风水。”老沙回答，“簋是古代的一种容器。圆形的，两边有耳，用在风水上为了聚集水，接引四方的水流进来。水在五行里属阴，所以簋心风水陵一般都是利用水来镇邪的。”\n“可是我们这里哪里有什么河流啊。”大拿轻松地说，但是随即他就愣住了。\n“蓄水池，”老沙看着大拿说，“这个风水陵断断续续修了七八百年，修到20世纪60年代，还没停止。”\n“看来我们非得去一趟守陵人的村子了。”大拿说，“刘所长这么看不起我，我就非得把这件事情调查清楚，让他瞧瞧。”\n两人顺着山坡的另一边下山，往守陵人的村子里走去，就在即将走到村子边缘的时候，两人听到身后一声长长的鸣笛声。老沙和大拿飞快闪开，一辆巨大的土方车从道路中间飞奔而过，开往村落。",
            "summary": "大拿和老沙讨论了一个神秘的兔子头怪人，他们认为这个怪人与钢厂和黑林子中的事件有关。老沙解释了这个兔子头怪人可能涉及的风水陵概念，即利用水来镇邪的簋心风水陵。他们决定前往守陵人的村子进行调查。在前往村子的路上，他们被一辆土方车惊扰，这使他们更加确信这个村子与兔子头怪人和风水陵有关。"
        },
        {
            "id": 1,
            "content": "“想撞死人啊。”大拿忍不住破口大骂。\n“那车上根本没司机，”老沙说，“你没看见吗？”\n“可是有人按喇叭啊！”\n“按喇叭的不见得就是司机。”老沙阴恻恻地说。\n“这车我见过……这车我见过！”被老沙一说，大拿猛地记起了什么，“快，跟上去看看，今天晚上的事情弄得我头大，我非得搞明白一件，不然我脑袋要变成糨糊！”\n“追不上了。”老沙从高处摔下的伤牵动了关节，疼得直咬牙，一路走来，他都是硬撑的。\n“到底是人还是啥，一定得弄明白！”大拿魔怔了似的，朝土方车离去的方向飞跑。\n老沙心里头暗骂，怎么就遇到这么傻的人，没有驾驶员的车辆，都是送死人魂魄的。老沙是知道的，这个守陵人的村子，白天来都很邪门，现在是凌晨三四点钟，正是天亮前最为黑暗的时刻，老话讲，这种时候，连天都闭了眼睛，更容易出各种稀奇古怪的事情，更何况他们之前来，已经触怒了村里的人。但现在再说这些，根本没用，大拿追着土方车，已经进了村子。老沙这时候，其实还想到了另外一件事，那就是大拿在山坡坟地上的一句言辞：看来我们非得去一趟守陵人的村子了！这句话，老沙当时听了，没有多大的感觉，现在回味一下，才意识到有问题。按理来说，大拿一直都不知道风水陵的存在，到了山坡，才听他说起。那么，这个山村里面居住的是守陵人，大拿是怎么知道的？老沙逐渐意识到，大拿知道的事情，也许并不像他认为的那么少。\n老沙一路揣测，进了村子。村子里十分安静，是那种针掉到地上都能听见的安静，老沙只听到自己走动时，脚步传出的声音。他一开始觉得有人在附近，但很快就意识到，那是他自己的脚步声。这种声音，在他做保安的时候，常常遇到。因为他经常会一个人巡逻一栋楼，这种声音，并不陌生。让他感到不安的是，这种脚步声，其实是一种回音，只可能出现在回廊，而不可能出现在这么宽阔的空地上。老沙突然看到空地里出现了两点红光，他几乎是下意识地猛退一步，因为这两点红光，跟那个兔子人的眼睛太像了。\n“老沙，快过来。”大拿压得很低的声音，从黑暗里传过来，方向正好是那两点红光的方向。可是老沙看过去的时候，两点红光却没了。难道真是什么眼睛，现在闭上了？",
            "summary": "大拿和老沙遇到了一辆没有司机的土方车，引发了他们的好奇心。大拿决定追查到底，而老沙则担心这是不祥之兆。在追踪过程中，大拿进入了一个神秘的守陵人村子，而老沙则对大拿的知情程度产生了怀疑。在这个寂静的村子里，他们发现了两点红光，令老沙感到不安。"
        },
        {
            "id": 2,
            "content": "老沙拿着手电照过去，才发现，那竟然是一辆土方车，应该就是刚才差点撞到大拿和他的那辆。\n土方车安静地停在空地里，红色的尾灯突然又亮起来，一闪一闪，乍一眼看去，的确像两只眼。老沙吐了口气，暗想自己快被吓破胆了，不比以前能沉住气，既然是大拿，也就没什么好怕，老沙自我安慰着，朝那辆土方车走去。老沙跑得很快，大拿在叫他，显然是有了什么发现。那辆土方车离老沙有点远，老沙估算了下，应该是五百米开外，极短的时间内，老沙就跑到了土方车面前。\n“大拿？”老沙压低声音喊，手电光四处照了照。他心里开始发毛，背上浮起浅浅的汗。\n因为大拿不在土方车附近，而周围，又没有任何可藏身的地方，是足球场一般大的空地，要是有人，一定可以一目了然地看到。\n老沙左右打量了下，发现土方车一侧的玻璃窗摇下来没关，从里面传出轻微的声音。\n是录音机放出的声音没错，但声音的内容，却不是普通的歌曲，而是哀乐！\n老沙听了两句，喉头就开始发酸，不停地吞咽口水，紧接着，他听到土方车的车斗里，传出一声敲击车斗壁的声响。老沙猛地扭头，就看到车斗下面的缝隙处，流出了褐红的血。\n一滴接一滴地滴落在泥土里。\n老沙可以确定，这辆土方车装满了泥土废渣，但在敲击车斗的，应该是个活物。这么多的泥土废渣压在身上，等同于活埋，谁还能动？\n土葬？\n老沙突然冒出这个念头，心想这难道又是祭祀者所为？正这么想着，车斗里敲击得越来越响，然后就是悉悉率率泥土被扒动的声音，两种声音此起彼伏。老沙一步步地朝后退去，他已经猜测到了，在这个车斗里，有什么东西正要爬出来。\n车斗上面的翻盖哐当一响，一截直径将近一米，高度超过两米的水泥柱子，落在了老沙面前，它的外部剖面刀削似的平整，不少沙砾都被切破，就像是有人将这水泥柱子，从什么地方给切下，然后弄到了这里。老沙的双眼瞬间瞪大，连退后的力气也没有，他再明白不过，这东西是从哪里来的。水泥柱子出现后，车斗里却没有停止出声，一个黑漆漆的棺材，也从车斗里的泥土废渣里钻出来，好似有人抬着，落在老沙的面前。\n棺材站立着，大头在上，小头在下。老沙忍不住想象，里面要是有尸体的话，这时候，就正跟他面对面地站着，也许，正和他四目相望！\n老沙放弃了想跑的念头，他很清楚，土葬死的人，不可能只有两位，应该还有第三位！",
            "summary": "老沙在空地上发现了那辆险些撞到他和大拿的土方车。他发现车上的录音机和哀乐，以及车斗里流出褐红色血液的情况，猜测车里可能有个活物。随后，他看到了一根巨大的水泥柱子从车斗中滚出，以及一个站立着的棺材。老沙意识到这可能是一场祭祀活动，担心还有更多的诡异事件发生。"
        },
        {
            "id": 3,
            "content": "他站立的地方，地下传出了骚动，两只手伸出来，抓住了他的脚踝，拼命地将他往下拖动。\n老沙的心里顿时彻骨心寒，棺材是闭合的，但是有双手正在从地下伸出来拉自己，老沙已经无法控制自己情绪的时候，在地面上抓住自己的那双手突然松开，然后一个人猛地蹿到了高处，在自己面前头顶的地方不停地挣扎。\n“又是你这个王八蛋吓唬我们！”原来是大拿一把将那个侏儒给举了起来，然后又狠狠地摔到地上。大拿又一步向前，用脚把那个侏儒的大腿给死死踩住。侏儒在地上不停地呼叫。\n老沙对着侏儒问：“是你在开车吗？你弄这个柱子和棺材来干什么？”\n侏儒还是不停地呼叫，根本不理会老沙的提问。在车尾灯一明一暗的闪烁中，老沙看到黑暗中慢慢围过来了一群人影，虽然脚步非常轻，但是速度并不慢。其中一个人个子高高的，带着一个面具，他走到大拿和老沙面前，把面具摘下——这个守陵人村落的族长，他们已经打过一次交道了，但是这次，族长的脸色更加不好看，其他的村民也是脸色僵硬。\n现在不可能指望刘所长从天而降来给他们解围了。",
            "summary": "老沙站在棺材旁，地面突然传来骚动，两只手抓住他的脚踝试图将他拖入地下。大拿出现，救下老沙并将企图吓唬他们的侏儒制服。老沙质问侏儒为何设置棺材和柱子，但侏儒不予回应。此时，族长带领一群村民出现在现场，脸色凝重。由于刘所长的缺席，他们陷入了困境。"
        },
        {
            "id": 4,
            "content": "族长缓步走到大拿面前，眼睛死死地盯着大拿，大拿的身体开始不受自己的指挥，踩着侏儒的腿，一点点抬了起来，老沙听见大拿的髋关节在咔咔作响，这是骨节在扭曲。看来大拿自身的力量在拼命地抗拒，但是仍然架不住这个族长无形的控制。大拿的脚刚刚抬起一点，侏儒就从地上窜起，跑到村民中去了。\n现在老沙和大拿的身体转向村民，背后还有两个棺材，前后都难受得很。但是族长却似乎没有理会他们，而是转身走了，老沙和大拿正在疑惑，却发现自己的身体竟然在移动，而且紧紧跟着族长。老沙低头看去，发现自己的双腿在一前一后地迈动，可是自己根本就没有走路的意图啊。这个族长的确是太不简单了。\n老沙连忙扭头，看见其他的村民分别扛起了两个棺材，走在自己和大拿的身后。\n“你要把我们弄到什么地方去？”大拿对着族长的背影大喊。",
            "summary": "族长通过无形的力量控制着大拿和老沙，让他们跟随自己。村民们扛着两个棺材，带着老沙和大拿走向未知的目的地。大拿试图反抗并询问他们的目的地，但族长并未回应。"
        },
        {
            "id": 5,
            "content": "可是族长并没有回应，只是默默地走着。老沙这时候看清楚了，族长要走的方向，就是前方的一个房屋，那个房屋亮着一盏灯，就是他们刚才在山坡坟地上看见的村子里的光亮。\n族长步伐稳健，带着包括老沙和大拿的所有人，走到了这个房屋跟前。老沙看着这个房屋，房屋全部是石头砌成的，而且年代久远，不过看不出来任何风水上的怪异。只是在石屋顶上安着一个五百瓦的灯泡，由于村子的电力不足，灯泡的光线泛出一种暗红色，说不出的诡异。族长略微停顿一下，走进石屋，老沙和大拿也控制不住地走了进去。进入石屋之后，老沙才发现，石屋的内部比从外面看起来，要宽敞很多。内部也没有太多的布置，就是尽头有两层木案桌，上面摆满了灵牌，每个灵牌跟前都点着蜡烛。\n一个棺材放在石屋的中央。而且身后进入的村民，把两个棺材也放到了这个棺材旁边。\n这个时候，老沙突然看见，脚边还躺着一个人，不对，已经不是一个人了，而是一具尸体，因为尸体上面盖了一张白布。老沙和大拿的上半身还能自行控制，两人对望了一眼，不明白等待他们的是什么样古怪的事情。\n“等下，我必须弄明白一些疑惑。”我注意到老沙在讲述的时候，把那个水泥柱子替换成了一具棺材，看他似乎没意识到，我忍不住打断了。因为这样下去，我担心自己会混淆掉。老沙抬了抬眼，示意我问。\n“在宜昌的乡下，还实行土葬出殡的时候，一个普通的棺材，一般都需要八到十六个丧夫来抬，并不是轻轻松松就能抬起来的，而且忌讳很多……”说到这里，我停下来观察老沙，他并没有反对，我就继续往下说，“这些人完全不可能是随随便便就能背起来，甚至走那么远的距离，进入到灵堂里。还有，你说的那个水泥柱子是什么情况？”\n“你忘记了，有个叫洪兵的人，在修桥的时候，被混凝土浇灌到柱子里了吗？”老沙看着我说。\n我立即明白了老沙的意思，被浇灌在桥墩里的洪兵，这个村子的守陵人，把桥梁建筑内的人，也给弄了出来，估计是用了一种外人根本无法想象的办法！\n但我疑惑的是，守陵人的村子里，不止有人背得动棺材，竟然有人能把那个长方体的水泥柱子背起来！",
            "summary": "族长带领村民们走向一个亮着灯光的石屋。屋内摆满灵牌和棺材，还有一具被白布覆盖的尸体。老沙和大拿感到疑惑，询问关于棺材和水泥柱子的疑点。原来，村子里有一个被混凝土浇灌在桥墩里的洪兵，作为守陵人，他将桥梁建筑内的人也弄了出来。村民们能轻松地背起棺材和长方体的水泥柱子，这让老沙和大拿感到惊讶。"
        },
        {
            "id": 6,
            "content": "这在亲身经历的范畴里，是个硬伤，说出来，没有人会信。\n“我也是事后才觉得不可思议，当时，我完全陷入恐慌，没办法保持冷静。”老沙嘴上虽然这么说，脑袋却是在下意识地摇头，似乎在说我这种靠想象力吃饭的人，不该产生这种疑惑，“我可以事先告诉你，他们村子里，有一批人，具有十分特殊的本事。”\n“他们也是拥有秘密武术的传承？”我想到大拿和老沙的背景。\n“不是，他们在一定程度上，比我和大拿都要强。但他们的能力，不单单是后天学成的。”老沙说道，“这一点，没必要隐瞒你，先前我说到过。他们的村子是风水陵的一部分，他们都是守陵人，具有特殊能力，跟这个有很大的关联。”\n“所以他们中，有侏儒那样的土遁术士，有那种蛊惑人心的敲鼓人，还有力大无穷的大力士……他们是天生就这么厉害。”我恍然大悟地点点头。\n“有什么样的人群，会有这么多种人存在？”\n“军队！”我立即回答。",
            "summary": "一个村庄的人具有特殊能力的秘密。这些能力并非后天学成，而是与他们守护的风水陵有关。这些人包括侏儒般的土遁术士、敲鼓的蛊惑人心者和力大无穷的大力士。老沙认为这些人比他和大拿更强。这让我恍然大悟，联想到军队中各种不同的人才和技能。"
        },
        {
            "id": 7,
            "content": "“对，但对他们来说，具有这种本事，并不像一般人所理解的那样值得高兴。他们村子里的人，没有一个人会因为出生在那个村子而感到幸运，因为等待他们的，是无法摆脱的诅咒！”老沙说到这里，长长地叹息了一声。\n“我没亲眼见过他们，但可以想象，具有使命的人，一般都过得比较沉重，那种使命感，会像一座山，狠狠地压在他们肩头。”我说。\n“这些守陵人很少和虎符镇里的人来往，后来我才知道，即便是钢厂那么红火的时候，也没有任何村子里的人过去工作，这个实在是很蹊跷的一件事情。”\n“我的确不想推敲细节是否符合逻辑。”我点点头，“因为你之前说过的那些话，早就说服了我，我想通了，在虎符镇，没有什么是不可能发生的……”\n“这些事，的确是太不可思议了。”老沙说，“但是，后面发生的事情，远不止这些，我还是慢慢告诉你吧。”\n我摆摆手，示意老沙继续说下去。\n老沙和大拿两人相互交换了一下眼神，都对地上的那具尸体非常好奇。一个村民走过来，两个棺材打开了：其中一个棺材里面的尸骸已经缩成了一团，只有勉强的枯骨，因为棺材竖立，尸骨堆积在最下方；另一个棺材里，有一个人形的混凝土模样，因为棺材板突然打开，尸骨倒下来，摔在了地面上。然后村民合力把这两个棺材里的东西都收拾到刚才的那个白布旁边，拉扯白布，把那团尸骸和一个混凝土，跟刚才的那个全部盖在一起，大拿和老沙立即看见，刚才的那具尸体，是一个老头子。",
            "summary": "人们因出生而受到诅咒，生活沉重。守陵人与虎符镇的人少有往来，且没有其他村子的人去钢厂工作。老沙向我讲述了这个村庄的奇怪现象。后来，老沙和大拿发现了一个村庄的尸体，其中一具是枯骨，另一具是混凝土模样。"
        },
        {
            "id": 8,
            "content": "原来那个被撞死的老头子，被他们从新坟里弄到这里来了。但是这又和兔子怪人有什么关系呢？正当老沙在思考这个问题的时候，族长又戴上了面具，手里操着一根木棒，木棒上半截缠着花花绿绿的绸布。族长把木棍挥舞几下，嘴里唱了几声听不懂的歌词，三个身材细长的人慢慢从村民身后走过来。\n老沙和大拿一看，都惊呆了。这三个人全部是一样的模样，身上衣衫破烂，浑身泥土，关键是脸，都是兔唇。原来一共有三个兔子模样的怪人！\n在族长边唱边跳的舞蹈下，那些村民也开始附和起来，和当时在黑林子里的情景完全一样。老沙和大拿眼睁睁地看着三个兔子脸怪人，颤巍巍地走进了棺材，然后背靠着棺材，一动不动。村民们立即冲到棺材旁边，把棺材板给合上。然后把棺材给放倒，疯狂地钉棺材钉，不一会儿把三个棺材都榫死，又抬到了石屋外面。还有几个村民把白布下的尸骨给裹起来，也跟着抬了出去。现在族长把面具摘下，仍旧露出他的面孔，对着老沙和大拿说：“你们会帮我们吗？”老沙和大拿完全没明白族长葫芦里卖的什么药。\n“收拾不了了。”族长说，“我们的大限快到了，虎符镇的大限也快到了。”\n老沙和大拿仍旧无法理会族长的意思，但是族长身上散发出来的恐惧，仿佛实体存在一样非常明显。老沙和大拿瞬间发现自己的腿能够感觉到知觉，因为他们两人都下意识地往后退了一步，这个的的确确是他们自己的身体动作，他们两人对族长的忌惮十分强烈。\n可是这么神秘的村民，还有具备如此超能力的族长，现在突然对着已经完全被控制的老沙和大拿说，需要他们的帮助，还表现出对一种事物的恐惧。\n“虎符镇和钢厂里的这些事情，”大拿首先发话，“难道不是你们村子里的人在捣乱吗？”\n族长皱着眉头摇摇头，他也没几根眉毛。",
            "summary": "一个老头子被从新坟里弄出来，与兔子怪人有关系。老沙正在思考时，族长戴上面具，带领三个兔唇怪人进入棺材。村民们在族长带领下将棺材钉死并抬出。族长向老沙和大拿求助，表示虎符镇的大限将至。"
        },
        {
            "id": 9,
            "content": "“我都看见了这三个兔子模样的怪人，他们明明听你的指挥。”大拿继续说，“他们到底是什么东西？”\n老沙也急忙插嘴：“在钢厂，我差点被这种怪人给弄死。”\n“你们贵姓？”\n没想到族长非常客气。\n大拿虽然很意外，但还是老实回答：“姓李。”\n老沙却犹犹豫豫地不敢说，中国民间有很多秘术，做法的人一旦打听到对方的姓名和身世，就能做一些不可思议的事情，老沙很担忧这点。\n可是大拿见老沙迟迟不回答，就替老沙说了，“他姓沙。”",
            "summary": "大拿和老沙遇到了三个兔子模样的怪人，他们听从族长的指挥。大拿和老沙对此感到好奇，询问他们的身份。族长非常客气地回应，而老沙则担心说出真实姓名后会遭到不利。大拿替老沙回答了问题。"
        }
    ]
}