{
    "chapter_title": "第四章  老沙(4)",
    "chapter_summary": "老沙和神偷讨论了关于钢厂的问题，怀疑地下可能存在密道和机关。由于任务难度较高，神偷建议他们重新考虑是否要继续。与此同时，大拿透露了一些关于他过去的信息，引发了对他的怀疑。老沙在金元时期古墓的发现引发了更多的猜测，而道教和佛教的争论则让事情变得更加复杂。老沙决定在神偷回来后正式提出辞职，却在等待时发现嫣儿在使用一台神秘的设备。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "嫣儿对两个人的对话不怎么感兴趣，仍旧摆弄着笔记本电脑。“软件运行出了问题。”嫣儿把眉头紧紧皱起来，但是仍旧不能掩饰她的美貌。老沙心想，漂亮女人就是不一样，什么表情都好看。神偷一门心思放在她身上也不是没有道理。\n“这不是高价向俄罗斯黑客购买的软件吗？”神偷焦急地说，“怎么会出问题。”\n“可能是电脑的配置和软件并不兼容，”嫣儿眼光流转，看着神偷，蹙眉懊恼地说，“导致运行速度减慢。”\n老沙对电脑这些高科技不感兴趣，又戒备嫣儿，就示意神偷跟自己到另一个房间说话。神偷却说：“我和嫣儿之间已经没什么秘密了，你尽管就在这里说。”\n老沙看了看正在摆弄电脑的嫣儿对自己根本就没在意，只好对神偷说：“钢厂里有问题。”\n“你发现什么了？”神偷立即问。\n“钢厂地下，”老沙说，“有一口井，明明有井水，但是水抽不上来。”\n“是不是有同行毛手毛脚地动手了。”神偷说，“他们挖地道，把地下断层的水给打穿了。”\n“我开始也是这么想的。”老沙说，“不是这样，水还在，但是水泵只在空转。”\n“不是人为的？”\n“我认为水井下面有机关，”老沙说，“一定有人提前在下面布置过了。”\n“他们这么快？”\n“我说的是，地下肯定有密道，和地下水有关的密道，”老沙解释道，“里面暗中布置了一些机关。”\n“老沙，”神偷说，“你懂行，你是不是看出来了什么？”\n“是的。”老沙神秘地回答，“这个钢厂的布局我也看了，不一般，所有的布局都是按照簋心点穴陵做的。”\n“你怎么知道这些风水上的玩意儿？”\n“我只是听我师父说起过，”老沙回答，“他大致把几种点龙穴的图画给我看过，我也只记得其中几种。”\n“为了几个青花古瓷，”神偷说，“他们犯得着这么大费周章？”\n“所以这下面很可能有更值钱的东西。”老沙说，“这个你已经大致明白，但是我说的是，下面的东西可能比你想的更加重要。”\n“你的意思是说，”神偷想了想，“这活儿已经超出了我们的能力。”\n“揽不起这个活，我们就撤吧。”老沙说，“我觉得这买卖太大了，我们做不了。”\n“让我先想想，”神偷安抚老沙，“你先回去做保安，看看情况，我们再做决定。”\n老沙知道神偷不会轻易放弃，自己出于规矩，也不能丢下他自己脱身，只能继续去钢厂当保安，一切见机行事。\n老沙第二天早上去上早班，正好看见大拿用拳头在砸着门。门里面没有回应，大拿急了，吹着哨子：“起床！出操！”屋里仍旧没有动静。\n大拿更加生气，拼命地吹哨子。黑小在房间里懒散地喊：“吹什么吹！才几点啊，昨晚巡逻到十二点，还让不让人活了。”大拿又吹，门开了，二子不耐烦地站在门后，睡眼蒙胧。大拿不依不饶地拉着他们出来出操，黑小和二子还有其他保安听从大拿的指挥，在空地上跑步，老沙也在队伍里。\n老沙边跑边问：“李队怎么弄得跟部队似的。”\n“他以前就是当兵的。”二子恨恨地说，“当兵当傻了，当了保安队长，就以为自己还在部队里，把我们当作他手下的兵。”\n老沙笑笑，也只能听从大拿这个小子瞎折腾。\n黑小又说：“听说他当兵的时候很厉害的，不知道为什么突然就转业复员了。”\n“我好像听人说起过。”二子接上话茬，“他在部队上犯了错误，才复员的。”\n“犯了什么错误？”老沙来了兴趣。\n“好像是把战友给误伤了。”二子说，“你可别在他面前提这事，提了他就跟你急。”",
            "summary": "神偷和老沙讨论关于钢厂的问题。老沙发现钢厂地下有一口井，水抽不上来，他认为下面有密道和机关。神偷认为这活儿超出了他们的能力，需要考虑是否继续。同时，大拿在催促保安们早起出操，透露出了一些关于他的过去的信息。"
        },
        {
            "id": 1,
            "content": "出完早操后，老沙继续上班，白天就利用保安的身份在钢厂里到处转悠，而且不止一次地在泵机房附近观察，越看泵机房伸出的几根钢管，就越觉得不对劲。于是干脆爬到附近一个废弃的高炉顶上，从上面看个究竟。老沙到了高炉上，一看，结果就倒吸一口冷气。泵机房伸出的四根钢管，分别朝向不同的方位，每根钢管延伸出十几米后，就用弯头（注：一种改变管道方向的管件，用于管道铺设。）拐了九十度的弯，以泵机房为中心，这四根钢管的走向，刚好就构成了一个“卐”字形。\n我听老沙说到这里，忍不住笑了，然后对老沙说：“你跟我说的什么青花古瓷，是跟钢厂地下的一个墓穴有关吧？”\n“是的。”老沙回答我。\n“你这个故事编得不好，”我笑着说，“有漏洞。”\n老沙愣了愣，然后问我：“那你倒是说说看，有什么漏洞。”\n“你刚才说，看到泵机房的输水管道架设出来，构成了一个‘卐’字形。”我微笑着说，“你应该知道‘卐’字形是什么含义吧。”\n“是啊，我就是看到了这个‘卐’字形，才猛然发现有问题的。”老沙说，“这个‘卐’字形状，是佛教的一个符号，如果在庙里就无所谓了，如果在民间，那是和尚做了法事后，用来镇邪的，钢厂的地下有很邪行的东西！”\n“你说古墓里有很邪行的东西。”我点着头说，“可是你知道吗，但凡中国跟墓葬有关的文化，都和佛教没有太大联系。”\n“这话怎么讲？”老沙有点蒙了，“我读书不多，还不是很明白。”\n“中国的传统宗教是道教，所以风水啊堪舆啊，墓葬文化都是跟道教有关的。”我顿了顿，继续说，“可是佛教没这么多讲究，佛教讲究四大皆空，和尚死了都是火葬的，最多死后刨出几颗烧不化的胆结石，说是舍利子，然后放到舍利塔里供奉起来，就算是比较讲究了。”\n“我明白了，”老沙说，“你的意思是这种大型的古墓，如果有问题的话，也是中国道教方面的做法，和佛教无关，所以地面上的泵机房伸出四根钢管，构成一个‘卐’字形，只是个偶然。”\n“对，”我说，“这个根本就是两种不同路的东西。”\n“你错了，小徐。”老沙对我说，“你犯了一个错误。”\n我摊摊手，做出一个不解的姿势。",
            "summary": "老沙在钢厂担任保安时，发现泵机房附近的输水管道构建成一个\"卐\"字形。他认为这与地下的一座古墓有关。然而，我指出这个符号与中国传统的道教墓葬文化相关，与佛教无太大联系。老沙解释说，这个布局可能是道教方面的设计，而非佛教。"
        },
        {
            "id": 2,
            "content": "“古墓是金元时期的古墓。”老沙说，“可是钢厂是20世纪60年代建设的。”\n我一听，马上就明白了老沙的意思。我把思路整理了一下，对老沙说：“是不是这样，勘测队发现虎符镇附近有铁矿，然后开始建厂，当建厂的时候，这个古墓就已经有人知道了，但是出于某种原因，这个古墓的消息，并没有对外透露。不过有领导知道这件事情，而且很迷信这个，或者在修建钢厂的时候发生了一些意外事件，又无法解释，所以他们请来了一个和尚身份的人，用某种特殊的布局，镇住地下的东西……”老沙偏着脑袋，向我微微点头。我知道我猜对了。想明白这点，我忍不住好笑，20世纪60年代，正是“文化大革命”的时候，那时候三线企业如火如荼，我很难想象，坚持无产阶级革命的那些坚定的建设者，怎么会让一个和尚来钢厂做法事，而且是镇住地下的某种邪行的东西。这实在是太矛盾了。但我也不能辩驳老沙说的话。这个世界并不是非黑即白，很多悖论的事情也是会同时存在的，我已经屡见不鲜。于是我只好让老沙继续说下去。\n老沙当时看到了以泵机房为中心的那个“卐”字形，心里震惊得很。立即从高炉上爬下来，想马上找到神偷说这个事情。这笔买卖绝对不好做，这个跟以前的生意不同，以前最多是失手，被警察抓起来，盗窃罪，数额特别巨大的才会判重刑，一般打点一下，两三年就出来了。可是这次很明显，最大的威胁不是来自警察，而是要去做事的地下，有不一般的危险存在，神秘的事物存在。这个偏离行业路数太远了，实在是太冒险了。老沙焦急地等到下班，正要离开，大拿却叫住了他：“老沙，能不能给我帮个忙？”\n老沙问道：“怎么啦？”\n“能不能帮我加个班，上一个通宵，我知道连续上二十四个小时，说不过去。”大拿不好意思地说，“但是他们都跑了，我一个人忙不过来，这些天我也是一直在苦熬，每天只睡几个小时……我一定申请给你多发点加班费。”\n老沙看见大拿的言辞闪烁，知道大拿一定有什么事情瞒着他，想来想去不好拒绝，只好对大拿说：“你让我回去吃个饭，你看这个厂子里也没个地方洗澡，我回住的地方洗个澡再来上班，怎么样？”\n“当然可以，”大拿开心地说，“你晚上十点前来加班就行。”\n老沙敷衍了大拿，马上就回去了。他一刻都不耽误，就跑到神偷所在的旅馆。到了房间门口，也不敲门，直接把门给弄开。老沙一身的本事不是虚的，他几秒钟就可以开一把锁，比用钥匙还方便，他开门就用两根细细的铁丝，这铁丝一直都放在身上。具体什么地方，老沙从来不跟人说。老沙开门后，马上就冲了进去，看到穿着睡衣的嫣儿正在捣鼓电脑，一脸的严肃。嫣儿看见老沙突然进来，惊慌失措，连忙把身边的一件外套穿上，脸色很不安。\n“我有事要跟神偷说。”老沙不跟嫣儿罗唆。",
            "summary": "一个关于古墓和钢厂的故事。老沙发现金元时期的古墓与20世纪60年代建设的钢厂相冲突。经过一番推测，他认为钢厂建设过程中可能因为迷信或意外事件请来了和尚进行特殊布局。老沙与大拿的关系紧张，大拿要求老沙加班，老沙怀疑大拿有事瞒着。"
        },
        {
            "id": 3,
            "content": "“他出去办事了。”嫣儿回答。\n“这活我不干了。”老沙对嫣儿说，“我现在就要走人。”\n“不行，”嫣儿拒绝了老沙的请辞，“你等神偷回来，当面说清楚。”\n老沙犹豫一会儿，叹口气：“他好歹救过我的命，行，他什么时候回来？”\n“他估计要去一个晚上。”\n嫣儿说，“你明天早上跟他说吧。”\n老沙没办法，只好悻悻离开，看着嫣儿继续捣鼓电脑。\n这个时候，老沙发现，电脑上牵出的两根数据线，连接着旁边一个设备，设备有一个显示屏，跟医院里的心电监测仪一样，屏幕上跳动着曲线。",
            "summary": "老沙因不满某工作决定辞职，嫣儿要求他在神偷回来后当面说清。老沙得知神偷今晚会回来，便答应等到明天早上再辞职。在等待过程中，老沙发现嫣儿正在操作一台与医院心电监测仪相似的设备。"
        }
    ]
}