{
    "chapter_title": "第四十四章  耶律乞努(2)",
    "chapter_summary": "主人公徐云锋在寻找失踪的朋友老沙时，意外发现了一个关于平行世界的秘密。他在工厂中遇到了神秘的黑车司机，后者告诉他老沙还活着，但他们将无法再见面。徐云锋在工厂中经历了许多诡异的事件，如观看反过来的露天电影和在废弃的职工医院度过时光。他遇到了一个叫大拿的人，后者告诉他老沙推荐他寻求帮助。大拿带领徐云锋来到一个巨大的山谷，那里有许多大型钢结构建筑，据说是在保护一个人。徐云锋需要帮助他们解决问题，以揭示平行世界的真相。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "我打量着x光照片，上面是老沙的胸透图，在他左边胸口处，刺着一根黑色的筷子样物体，就是小刘说的箭。其实是可以确定，那的确是根箭，因为连箭头都能看得比较清楚。\n同时，我也看明白了，小刘说的身体构造特殊是怎么回事。\n“你应该看明白了，他的内脏是左右互换的，也就是说，他的心脏长在右边，才让他躲过了一劫。”小刘说道。\n我的呼吸陡然停滞，脊背发凉。\n“看你脸色都变了。”小刘却很轻松地笑了下，“其实心脏长在右边，并不是金庸虚构出来的东西，世界上有很多活生生的例子，而且，这还不属于病症，只是身体的正常变异，在医学上，有个不专业的俗语，叫作镜面人……”\n“镜面人？”我喃喃自语。\n到了现在这个情况，我再也不能怀疑老沙给我所说的经历是否杜撰。而让我毛骨悚然的是，这个老沙很可能不是我以前认识的那个老沙。但是他很明显是拥有当年记忆的。",
            "summary": "主人公正在查看一张X光照片，发现老沙的胸口有一根黑色的筷子状物体，确认是一根箭。原来，老沙的身体构造特殊，心脏长在右边，这使得他在之前的一次意外中幸免于难。"
        },
        {
            "id": 1,
            "content": "小刘看见我在愣神，就问我：“这个人身上的伤势除了胸腔里的贯穿伤，其他的都好办，不过他身体结构的异常，我很难确定以后的治疗情况。”\n我扶了扶我的眼镜，对小刘说：“我还是先去看看他吧。”\n小刘说：“我倒是很希望能主持对这个人的治疗，我长这么大，第一次遇到这种情况。”\n我嗯嗯两声，敷衍小刘，然后走向老沙的病房。在路上，我心里想了很多，该怎么询问老沙这些事情，又该如何面对这个亦真亦假的老沙。\n我心里犹豫纠结，当我走进病房的时候，发现老沙的病床已经空了。我询问旁边的病人，这个床位上的人哪里去了。旁边的病人摇头说不知道。我心里忽然反常地觉得非常轻松。也许这个来历莫名的老沙，让我内心里非常焦虑。\n老沙检查和急诊的费用，一共是一千多，入院的时候，我垫付了八百块的押金，看来也打了水漂了，小刘也很失望。他倒不是因为老沙赖掉了一些费用，而是他觉得这么一个轰动性的病人走掉了，让他很郁闷。我回到家里，努力让自己把老沙的事情给忘掉。",
            "summary": "小刘和医生讨论一个受伤病人的治疗情况。病人身上有胸腔贯穿伤等伤势，但身体结构异常，导致治疗效果难以预测。医生决定先去查看病人。随后，医生在寻找病人的过程中发现他已经离开病房。医生和小刘因为病人的离去而感到失望。"
        },
        {
            "id": 2,
            "content": "晚上洗澡的时候，雾气弥漫在浴室里，面前的镜子雾蒙蒙的，我用手揩拭镜面，看着镜子里脸色苍白的中年男人的相貌，突然心里升起一股无法言喻的陌生感——这个人是我自己吗？是不是真的有那么一个世界，和我们身处的世界平行，而镜子就是两个世界的连通途径……\n我被自己的想法给吓到了，匆匆穿好衣服，逃一般地离开浴室。接下来的几天，我非常害怕看到镜子，总是感觉里面的我会走出来，然后用手紧紧地掐住自己的脖子，弄死我，他取代我在这个世界里的生活。而我的亲人和朋友，根本就无法分辨。或者，现在的我是不是就是从镜子走出来的，早已把以前的我给杀掉，只是我忘记了这个过程而已。\n这个想法纠缠着我，让我有十分无助的恐惧感，我开始在脑海里努力回忆自己的记忆，从两岁开始，慢慢地去想，这种思想上的酷刑让我更加绝望。我突然发现，很多小时候的记忆，根本就不是我熟悉的世界，而是一种非常陌生的环境。\n我的家人发觉了我的异样，他们问我怎么了，是不是不舒服，如果不舒服的话，就去医院吧。我无法回答我的家人，我只能把这个荒诞无稽的想法隐藏在我的内心深处。\n我渐渐地努力把这件事情给忘掉。",
            "summary": "主人公在浴室里产生了关于平行世界的恐惧，怀疑自己是另一个世界的人。这种想法让他感到恐惧和无助，他开始回忆小时候的记忆，发现许多陌生的事物。家人注意到他的异常，关心地询问是否需要帮助。"
        },
        {
            "id": 3,
            "content": "一天中午，我正在和家里人吃饭，有人敲门。我开了门，是快递。快递小伙子问：“徐云锋？”\n我点点头。\n快递小伙子把手上的一个信封交给我，然后让我签收。我随手签了字。快递小伙子笑了笑：“左手写字的人很少见到啊，写得还挺好的。”\n这个问题我听了无数次，于是习惯性地回答：“从小我就是这个手写字，顺手而已。”\n快递小伙子走了，我拿着信件坐回饭桌，打算把信封给撕开。我妈突然说：“我记得你小时候是用右手写字的，不知道你什么时候用左手写字了，左手写字不好啊，别人会认为你没家教。”\n我停下撕信封的动作，茫然地对我母亲说：“我记得我从小就是左手写字啊。”\n“如果我看到你左手写字，肯定会纠正你的。”母亲随意地回答了一句，“生了你这么个怪胎，小时候好好的，不知道你从什么时候开始，干什么都是左手了。”\n我心里震动一下，感觉额头在冒汗。说不想吃饭了，然后拿着信封走到阳台上，把信封打开，发现是一张纸条，纸条上写了一个地址（这个地址我就不方便透露了），落款只有一个字：沙。\n我想了很久，实在还是忍不住对老沙身份的好奇，于是去了地址上的地方。这个地址在我们附近的一个山区的县范围内，我到了县城，然后找了一辆黑车，告诉司机地址，司机好奇地看着我，打量了我很久。我当时没有意识到司机的意图，直到司机把我送到一处非常深远的山里面，我看到了一些废弃的20世纪80年代的建筑，才明白司机为什么会这么意外。",
            "summary": "快递员送来一封写给\"徐云锋\"的信。徐云锋与家人吃饭时提到自己一直用左手写字，引起了母亲的疑惑。他感到好奇，决定去信上的地址寻找答案。在一辆黑车的帮助下，徐云锋来到了一个偏远山区，发现了一些废弃的20世纪80年代建筑。"
        },
        {
            "id": 4,
            "content": "宜昌周边有很多大山，所以当年有很多以数字作为代号的三线军工厂修建在深山里。比如我父亲就曾经在某个山里的三线工厂里工作过，对此我并不陌生。随着90年代这些三线工厂逐渐搬迁，原厂址就废弃了。可是我没想到我现在去的这个地方，竟然也是一个废弃的三线工厂，但是我从来就不知道这个地方。如果不是黑车司机对当地非常熟悉，一般人可能找不到。\n司机把我送到一个小小的操场上，操场长满了杂草，附近的建筑都破旧不堪。我给司机付了钱，司机犹豫一会儿，问我：“师傅，你一个人到这个地方来干吗？”\n“找人啊。”我随意地说，心里感念这个司机的好心。\n“这里好多年就没有人了。”司机回答，“当年的人都撤离了，搬到孝感（湖北的一个城市）去了。”\n“那又怎样？”",
            "summary": "一个三线军工厂的旧址，位于宜昌周边的大山里。90年代后，这些工厂逐渐搬迁，原址被废弃。主人公为了寻找一个失踪的人，乘坐黑车来到了这个废弃的工厂。如果不是司机熟悉当地情况，一般人很难找到这个地方。"
        },
        {
            "id": 5,
            "content": "“你不知道吗，”司机紧张地说，“这个工厂当年是研究秘密武器的，听说武器试验，惊动了什么东西，爆炸了好多次，引起了国家的注意。调查了很久之后，国家就下命令，把这个工厂全部搬迁。”\n“啊，还有这事？”我看着四周，看见这个荒凉的环境，水泥路面，工厂的厂房，职工的宿舍都存在，但是都透着凄凉。\n“一个人都没有了吗？”我问司机，“应该会有留守的工人吧，就算是没有，附近的村民也会来的啊。”\n“现在是下午，”司机说，“你如果决定下午前回县城，我就等着你。”\n“不用了，”我摆摆手，“有人叫我过来的，他们一定有安排。”\n我发现司机的脸色变了，瞳孔在放大，然后司机说：“那我告诉你吧，工厂七年前就搬了，空荡荡的，开始的时候的确有附近的村民过来，但是他们后来都不来了。”\n“为什么？”",
            "summary": "一个关于废弃工厂的故事。这个工厂曾用于研究秘密武器，但由于多次爆炸和事故，导致国家将其搬迁。现在，工厂已经空无一人，甚至连附近的村民也不再光顾。然而，有一位神秘人物邀请游客前来，似乎有什么安排。"
        },
        {
            "id": 6,
            "content": "“因为那些村民说，到了晚上，这里就跟从前没搬迁的时候一样热闹，亲眼看到工人们出现在这里，有时候还有广播的声音……”\n我背后一阵发麻。司机看了看手机上的时间：“现在是一点半，现在这里也没有手机信号，你办完事了，给我打个电话，我的电话是139********，如果三天后，你不给我打电话，我就报警。”\n“哪有这么夸张，”我笑着拒绝了司机的好意，然后从钱包里掏出一百元钱，“谢谢你，难得你把我送了这么远。”\n“我不要你的钱。”司机说，“我不是这个意思。”\n“那好吧，”我对司机说，“明天这个时候，麻烦你再跑一趟，接我回去。我就在这里等你。”\n司机看着我，就像看着一个怪物一样，然后开车走了。我很感激这个热心的人。看着司机把车开走，然后走到这个废弃的工厂里，既然老沙留下地址，他一定会等着我。\n我走到一个开阔的地方，仰着头大喊：“老沙，老沙。”\n我的声音在山谷里回荡，这才感觉到一个空城，的确让人瘆得慌。\n这个时候我才意识到，可能这个地方就真的只有我一个人了，心里收紧了一下。\n为了排解无聊的时间，我走到了一个建筑物里，应该是以前的职工医院。医院里地面上积了厚厚的一层灰，看来是很久没人来过。\n我心里想着，老沙到底是个什么意思，把我叫到这里来？而我呢，也是挺二逼的，为了想听明白一个故事，也巴巴的真的跑了过来。",
            "summary": "村民们晚上能看到工人和广播声音。一名司机在半夜将主人公送到这里，并提醒他在三天后联系自己。主人公寻找老沙时，发现整个城市空无一人。他在曾经的职工医院里度过时间，试图理解老沙的目的。"
        },
        {
            "id": 7,
            "content": "我一个人在这个废弃的三线工厂转悠，主要是在生活区，厂区应该还很远。我走过废弃的公园，废弃的职工小学，废弃的内部商店，想象着当年的热闹景象。\n根据黑车司机所说，这里当年到底发生过什么样的事件，让整个工厂都搬迁呢？老沙为什么要选择这么一个地方跟我见面？\n我知道想多了没什么用处，老沙既然叫我过来，他一定会出现的。\n时间过得飞快，眼看着太阳就落到了西边的山顶上，接着天色就暗了下来。我开始犹豫，是不是老沙在忽悠我。我为了能让老沙看到我，走回到操场，坐到操场边的一个高高的观看台上。",
            "summary": "主人公独自探索，经过废弃的公园、职工小学和内部商店，回想昔日的热闹场景。这个工厂曾发生过一个神秘事件，导致整个工厂搬迁。黑车司机告诉主人公这些信息后，老沙邀请他在这个地点见面。然而，随着天色渐暗，主人公开始怀疑老沙是否在耍他。为了保护自己的安全，他回到操场边的高台等待老沙出现。"
        },
        {
            "id": 8,
            "content": "夜晚终于到了。\n空气越来越冷，我打算再等几个小时，如果老沙还不出现，我就去找一个废弃的职工宿舍，肯定有没有搬走的床铺，去凑合一个晚上。然后明天就离开。\n就在我做这个打算的时候，突然操场边上的广场灯亮了一个。我立即站起来，对着空旷处大喊：“老沙！是你吗？”\n没人回答我。\n我四处环顾，想找到操场上的配电房，广场灯的开关应该就在那里。而操场上的配电柜应该就在司号台的下面，我飞奔着穿过操场，跑到对面的司号台，转到司号台下的门旁边。可是这个门关闭着，一个挂锁挂在门上，已经锈蚀得厉害。\n我内心向自己解释，这种广场灯是有时间控制的，到了晚上就会开启。也许工厂里的人，搬迁的时候忘了这一茬。而且这种工厂一定是有备用电源的，主电缆掐断之后，备用电机就会自动开启。我小时候在父亲工作的三线工厂里待过，所以知道这点。\n但是，我立即否定了自己的猜测，因为在我身体左右，两个立杆之间突然多了一张白布。而这张白布，我绝对能够肯定，在我刚才坐在看台上时是没有出现的，可是我仰头看着白布，已经非常破烂，上面到处是孔洞，应该是摆在这里很久了。\n我现在知道黑车司机对我告诫的事情，绝对不是他危言耸听。",
            "summary": "主人公等待老朋友老沙出现，但未能如愿。他发现操场边的广场灯亮了，以为是老沙，但无人回应。他在寻找配电房时，发现一张破旧的白布，意识到黑车司机的话并非危言耸听。"
        },
        {
            "id": 9,
            "content": "一束光线刷地打到了白布之上，我吓得一个激灵，然后顺着光束查看来源，光束从司号台下房间的小窗口发射出来。我又一次站在司号台的门边，犹豫着该不该把锁给敲掉。\n这时候我看清楚了，刚才我站立的地方上方的白布上有了映像，黑白的，我镇定心神，看了一会儿，发现这是在放一部电影，老电影《英雄儿女》。\n但是电影虽然在播放，却没有任何的声音。\n由于司号台和白布之间距离很近，角度很小，光束照射在白布上，电影的映像变形失真得厉害。电影里所有的映像都拉得老长，这让我更加觉得诡异。\n我忍不住走到光束传出的窗口，踮起脚努力向里面看了看，但是我没有看到镜头，也没有听到电影放映机咔咔工作的声音。我实在是没有勇气，撞开司号台下的门，去探个究竟，一时间不知所措。\n这种工矿企业到了晚上放电影，我并不陌生。我小时候就是看这种电影长大的，那是很快乐的童年时光，在拥挤的操场上，坐在一个小马扎上，和几百人一起看电影。\n但是现在整个操场就只有我一个人，看着这部莫名其妙的电影。虽然我一再强调自己是个无神论者，也忍不住心惊肉跳。\n我慢慢地退到了操场中央，心里想着，如果这电影是放给人看的，现在我身体四周，应该是坐满了密密麻麻的人。但是我身体四周，只有没过脚踝的杂草。\n我又把视线放到了电影的映像上，这个时候，我突然发现了一个诡异的事情，电影播放的顺序是混乱的，刚才是电影中那个经典的王成形象（《英雄儿女》的人物），可是现在成了片头，上面打出楷体的白色字幕，巨大字体，占据了白布的大半，我瞬间就看明白了，是“长春电影制片厂”，紧接着是“英雄儿女”的片名。\n但是，这些字都是反的……",
            "summary": "我在工厂的操场上看到了一束光线照射在白布上的电影映像。我开始以为是正常的电影放映，但很快发现电影没有声音且顺序混乱。我试图寻找电影的来源，但没有找到任何设备。当我站在操场中央时，周围没有其他人，只有没过脚踝的杂草。这让我感到恐惧和不安。尽管我试图保持镇定，但还是被这部电影的神秘氛围所影响。"
        },
        {
            "id": 10,
            "content": "大家如果有过看露天电影的经历，就应该明白，如果嫌电影白幕正面方向没有合适的地方观看，就会到白幕背后去看，不过要忍受电影里的人物，全部是左撇子，除此之外，观看都是正常的。\n现在我就看见电影里面的人物，全部是反过来的，士兵们齐刷刷地用左手持枪。我快速绕到白幕背后，当我看到映像的时候，心里咯噔一下，白幕上的映像和刚才我在正面看到的一样，仍旧是反的……\n老沙让我过来，的确是有原因的。\n我脑海里突然意识到，刚才看到反过来的字体，还仍旧十分诡异。每个字的确都是反的，但是每个字排列的顺序并不是从右至左，而仍旧是从左至右。\n四周仍旧是一片寂静，但是我能够清晰地察觉到有人，而且有很多很多人。这是一种莫名的感觉，并非我能看到或者我能听到。\n我被吓到了，我迈开腿，狂奔到操场之外。跑到马路上，身边破旧的建筑在黑暗中看着诡异非常。\n紧接着路灯也亮了，稀稀落落的几盏灯在大树的枝叶间露出光芒，这是那种80年代老式的路灯。我发现我又回到了医院旁，然后看见医院的招牌和映像里的字体一样，都是反的，全部是反的。",
            "summary": "一个人在观看露天电影时，发现电影中的人物都是反过来的，左撇子。他意识到这个问题后，开始寻找原因。在奔跑过程中，他发现周围的一切都呈现出反转的字体，并且感受到了很多人的存在。他回到了医院附近，发现医院的招牌也是反的。整个经历让他感到惊讶和恐惧。"
        },
        {
            "id": 11,
            "content": "老沙，他给我讲的事情，包括他自己身上发生的经历，全部都不是骗我好玩的。\n我惊慌起来，摸着自己的胸口，胸腔里心脏正在剧烈地搏动，我稍稍安心了一点，心脏跳动的地方还是在左边，而非右边。\n这时候一道强烈的光线照射在我的身上，光线太刺眼，我眼前一阵失明。缓和一会儿之后，一辆破烂的小车停在我身前，是一辆最早的捷达，这种车型早就该淘汰了。\n车上下来一个人，我连忙说：“老沙，你在搞什么鬼？”\n“你是徐……”\n我这才看见，车上下来的人，不是老沙，而是一个跟我差不多年纪的人。身材不高，但是十分结实，他向我走过来，脚步十分沉稳。\n我脑袋里电光石火一闪：“大拿？”\n“是我，”对方说，“我的名字叫李元。”\n老沙嘴中说的人物竟然真的出现在我的面前，这让我惊愕了很大一会儿。看见大拿邀请我上车，我才慢慢地走到车上。大拿驱车，顺着公路，向更深的山路里行驶。\n“老沙的情况到底怎么样了？”我脑袋渐渐冷静，于是问大拿。\n“他没死，”大拿专心地看着路面，“不过你见不到他了。”\n“为什么？”",
            "summary": "他自己的一些经历，而这一切都是真实的。当一名叫大拿的人出现时，主人公惊讶地发现他竟然是老沙口中的那个人。大拿告诉主人公，老沙还活着，但他将无法再见到老沙。"
        },
        {
            "id": 12,
            "content": "“那你就当他死了吧。”大拿说，“对于你来说，他和死了没区别。”\n“你们把他给关起来了？”我叹口气，“当然以你们的说法，就是在保护他。”\n“可以这么理解。”\n“那你以老沙的名义，把我叫来做什么？”\n“有点事情我们需要你的帮助。”大拿说，“老沙极力向我推荐你。”\n“我只是个写小说的，除了瞎掰，什么都不会。”我心里开始打鼓，不知道大拿葫芦里在卖什么药。\n“既然老沙说你可以，”大拿冷漠地说，“你就试试也无妨。”\n车开进了一座大山的脚下，路走到了尽头，但是大拿并没有放慢车速，我正在好奇大拿是不是要把车开到山壁撞上的时候，我看清楚前方的山壁上有一个巨大的山洞。\n很明显，这是一个人工开挖的隧道。\n车开进隧道，隧道里黑漆漆的，只有车灯照着前方的路面。\n开了几分钟后，我眼前的视野突然开阔，能看见天空中璀璨的星星，天空明净，夜色中的能见度很高。\n我左顾右盼，看我们现在已经在一个巨大的山谷里面。\n山谷左右的山体依山修建了很多大型的钢结构建筑，一些钢管架设在钢结构之上。\n我想起了老沙所说的“卐”\n字形钢管，忍不住仔细看了看，但是这些钢管的走向并没有特别奇怪的造型。",
            "summary": "大拿告诉主角，一个名叫老沙的人推荐他寻求帮助。主角被带到一个巨大的山谷，发现这里有很多大型钢结构建筑。大拿解释这是在保护一个人，而主角需要帮助他们解决问题。"
        }
    ]
}