{
    "chapter_title": "第四十九章  耶律乞努(7)",
    "chapter_summary": "在大拿发现蜘蛛爬行痕迹后，他与刘所长、老沙和青城道士共同处理受伤的手下。他们讨论如何解决问题，担心被记者发现。老任和苗人蛊婆失踪，可能去找耶律乞努。大拿建议一起去寻找他们，抓住老任并要回虎符。刘所长和青城道士讨论鬼兵可能藏匿的地方，认为可能在比钢厂更小的地方。他们认为鬼兵白天躲藏晚上活动，需要找到他们的藏身之处。青城道士根据观察判断鬼兵往天桥山方向去，天桥山有神秘的石桥和恐怖的天桥洞。一名偷猎者在山上发现宝石，实为眼珠子，受到惊吓后逃至山脚被抓。大拿从酒桌上听闻此事，与刘所长求证，刘所长否认并斥责大拿。刘所长与大拿、老沙讨论关于天桥山的风水陵墓事件，透露天桥山是对抗耶律乞努诅咒的风水陵的一部分。如果风水陵被破坏，将导致地下兔子兵复活，镜面世界的不死鬼兵也会出现。刘所长请老沙和大拿帮忙解决风水陵的谜题，认为这是关乎民族重生的使命。老沙提出四象和阴阳的布局理论，认为要破解布局，需要采用相同的手法并将其纳入自己的布局中。刘所长告诉大拿和老沙，破坏风水陵并不容易，尤其是阴面的簋心风水陵，更是难以破解。青城道士表示，阴面簋心风水陵使得鬼兵不能在白天出现，如果他们成功破坏风水陵，鬼兵将在白天活动，形成强大势力。目前，耶律乞努带领部下前往天桥洞，可能是为了破坏阴面簋心风水陵或躲避不死鬼兵。大拿和老沙的任务是找到耶律乞努或老任，阻止他们破坏风水陵或抢夺虎符。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "大雨下了之后，地面都是泥泞，大拿看见上面有爬虫留下的细碎而连续的痕迹，可见昨晚，的确是有无数蜘蛛爬行过。不过现在只见痕迹，连一只活着的小虫都看不见了，而且连他昨晚踩死的虫子尸体，也都没了。\n大龙家常菜馆的后门已经打开，大拿瞥见里面有人影晃动，还有人声传出，从声音判断，应该是刘所长和老沙在说什么。大拿放松下来，想到应该是老沙早上醒来，提前进到菜馆里查探，他睡得太熟没有发觉。大拿从后门走进去，果然看到老沙和刘所长在里面，还有那个青城的道士，地上还有几个受伤的人，都是老任的手下。其中有几个受伤比较严重，靠着墙壁躺下，道士正在给他们看伤势，其他受伤较轻的则默然地抽烟，连大拿走进去，也没抬头。昨晚受到那么大的惊吓，陷入恐惧之中，一时之间没能缓过气。刘所长满脸疲惫，见到大拿进来，停止了和老沙交谈。大拿有点畏惧刘所长，勉强挤出一丝笑容，刘所长让大拿过去坐。\n“当初把你安排在钢厂，我就应该料到有这一天。”等大拿坐下，刘所长叹了口气，说，“你的性格，太憨厚耿直，容易被坏人利用。”\n“你要是早点跟我说，我会听你的话。”大拿说，“你知道守陵人有行动，你为什么不告诉我？”\n“现在还是我的不是了。”刘所长瞪了大拿一眼，“我让你管好钢厂，谁叫你到处跑，去惹是生非。算了，这些不说了，世上没有后悔药，事情已经这样，怪谁都没有用。刚才我跟老沙也说，这么大的娄子，必须尽快解决。我把附近的人迁走，但不是全镇，还有大部分人在家。幸好这里比较偏僻，不然昨晚，就没办法收场。另外一个情况是，虎符镇是旅游景点，现在游客比较少，可谁都说不准，会有人来，而且之前钢厂出青花瓷，引起不少记者关注，要被他们发现，把事情捅出去，这口黑锅，我背不起。”\n“老任还有那个苗人蛊婆，昨晚上不见了。”老沙插话说，“他们一定是去找耶律乞努……”\n“那些人去了哪里？”大拿疑惑地问，“我们也可以去找他们，到时抓住老任，让他交出虎符，耶律乞努就一定会退兵。”",
            "summary": "大拿发现了无数蜘蛛爬行的痕迹，但现在已经找不到任何活物或死去的虫子。他发现家常菜馆后门开着，刘所长、老沙和青城道士正在处理受伤的任手下。刘所长责怪大拿过于憨厚耿直，容易被人利用。他们讨论如何尽快解决问题，将附近的人迁走，同时担心被记者发现的后果。老任和苗人蛊婆失踪，可能去找耶律乞努。大拿建议一起去寻找他们，抓住老任并要回虎符以阻止耶律乞努的进攻。"
        },
        {
            "id": 1,
            "content": "刘所长说：“我们昨晚都睡着了，醒来就没看到他们。”\n“那些鬼兵……”正在给别人治刀伤的青城道士说，“他们见不了阳光，白天一定会躲起来，到了晚上才会出来活动。”\n“虎符镇说大不大，说小不小，躲起来怎么好找？”大拿犯难。\n这个青城道士的本事，大拿亲眼见过，他的话，大拿比较相信。\n“他们纪律严明，肯定是躲在一处。”老沙说，“我觉得有个地方很有可能。”\n“钢厂。”大拿眼前一亮。要容纳那么大规模的人数，除了钢厂，真找不出别的地方。\n“不会。”刘所长摇头，“他们在虎符镇，任何地方都会去，但钢厂他们不敢去。”\n“对，大明的国师曾在那个地方设置过禁制，鬼兵们一定不敢靠近。”青城道士说，“他们肯定躲在别的地方。这个地方，不比钢厂小。”\n老沙和大拿对视着，都一筹莫展。他们两个想到的都是钢厂，现在青城道士说不是，一时也想不到别的所在。\n青城道士打开门，走到前院，抬头东张西望一阵，又在院子里，走来走去，似乎在计算着什么。过了很大一会儿，他指向了东南方：“他们是往那个方向去的。”\n“那边是天桥山。”刘所长跟在身旁，说道，“对了，他们肯定是去了天桥山。”\n对于天桥山，大拿并不陌生，这个地方，是虎符镇准备开发的景点之一，因为款项未到位，开发工作一直没有进行，现在，还只是久无人迹的野地，平时很少人去。\n很多来虎符镇的游客，都只会远远地观望。因为那个地方很危险，而且远远观望，欣赏效果比较好。",
            "summary": "刘所长和青城道士等人讨论关于失踪的鬼兵可能藏匿的地方。他们认为鬼兵白天躲藏晚上活动，因此需要找到他们的藏身之处。青城道士认为鬼兵可能藏在比钢厂更小的地方，而大拿和老沙则认为可能是钢厂。然而，刘所长和青城道士都认为钢厂是鬼兵不敢靠近的地方，因为他们曾有大明国师设置的禁制。青城道士根据观察判断鬼兵是往天桥山方向去的。天桥山是虎符镇计划开发的景点，但由于资金问题尚未开发，目前是一片荒凉的野地。"
        },
        {
            "id": 2,
            "content": "天桥山上有两座石桥，不是人工修建，而是天然形成的石头拱桥。一座贯穿东西，彩虹一样挂在半空，延伸到对面的山上，另一座则不知是断裂还是本来就只有半截，看起来像座断桥，平时山上水汽浓郁，云雾缭绕。两座石桥若隐若现，藏迹其中，远远看去，仿佛通往天穹，如同登天之路。\n天桥山虽美，但下面有个天桥洞，在虎符镇人心目中，是个凶险的地方，平常都是称其为“鬼窟窿”。\n据说在天桥山下经过，都能感到阴森森的气氛，甚至有人听到过洞穴中传出令人毛骨悚然的喊叫，还有人看到白色人影在洞中飘忽不定地游走，一转眼工夫，就消失不见。久而久之，就说里面有冤魂恶鬼作祟，各种惊悚的故事传得神乎其神。虎符镇人对此讳莫如深，平时都很少谈论。",
            "summary": "有两座奇特的石桥，一座是天然的石头拱桥，另一座则是看似断掉的半截桥。这两座桥隐藏在云雾之中，宛如通往天穹的道路。然而，这座山还有令人恐惧的天桥洞，被称为“鬼窟窿”，传言中有冤魂恶鬼出没。虎符镇人对此避而不谈，使得天桥山更加神秘。"
        },
        {
            "id": 3,
            "content": "其中有一件事，大拿是知道的。\n有人上山偷猎野物，在山里转迷了路，鬼使神差地来到了洞口，这人听过天桥洞的传闻，一看自己走到这鬼地方，立刻就想远离。\n谁知瞥见洞里有熊熊火光，周围似乎还摆放着些明亮晃眼的物件。\n偷猎者停顿下来，转念想，会不会是天降横财，该他命里大富大贵，怎么看那些物件，都像是一颗颗宝石，被火光照耀，生出光泽。\n偷猎者本就是贼，一心发财，这时见财起意，卯起贼胆，看着四旁无人，以为可以捞点油水，就闯了进去。\n他走近一看，发现那的确是些宝石，一颗颗的浑圆透亮，握在手上，分量很足。他虽然认不出那是什么品类，但知道肯定是值钱的玩意儿，立即就脱下衣裳，将袖口打结，当作临时布袋，把宝石全部装完。\n偷猎者难掩喜悦，背起宝石就走。就在这时，他忽然感到头顶上方，有绳子晃动，发出摇曳的声响。正在迟疑，就有几滴液体，滴落在他额头上。\n偷猎者抬头看去，立即吓得大叫，跌坐在地。\n那上方，赫然挂着数具尸体，而且是空悬倒挂，双腿被缚住，脑袋朝下，口中吐出半截长舌头，舌尖上滴落尸水。尸体被风一吹，摇来摇去，像一块块风干的腊肉。",
            "summary": "一名偷猎者在山上迷路后误入了传说中的天桥洞。他在洞中发现了闪闪发光的宝石，误以为遇到了横财，于是冒险闯入并将宝石盗走。然而，当他离开洞时，却发现洞内悬挂着数具恐怖的尸体，吓得他跌坐在地。"
        },
        {
            "id": 4,
            "content": "偷猎者吓得半死，这一跌坐，那包宝石就从袖口里滚出来，可那哪是什么宝石，而是一颗颗滚圆的眼珠子。偷猎者什么都顾不上，连滚带爬向山下逃命，刚逃到山脚，被巡林的人看出蹊跷，扭送到派出所。\n偷猎者颠三倒四地把这件事说给派出所的人听，派出所的人好歹听懂了他表达的意思，回到山洞，却没有发现偷猎者所说的尸体和眼珠，于是判定偷猎者是鬼迷心窍，受了惊吓，胡说八道。\n这件事，大拿是从酒桌上听来的，抱着好奇的心思，还去跟刘所长求证。刘所长当然是对其一通臭骂，让他脑子清醒点，不要人云亦云。\n大拿闷闷不乐，好几次想上山一探究竟，但后来钢厂事忙，就慢慢忘记了。\n现在刘所长和青城派的道士，提到天桥山，大拿不由得脊背一凉。\n“天桥洞的那些传闻都是真的，是不是？”大拿朝刘所长喊道，“那个地方，到底有什么秘密？”\n刘所长看了看手表，招呼大拿进门：“我现在不瞒你了，什么都告诉你。趁着时间还来得及，我跟你们说说，你们吃点东西，补充下体力。之后的事情，还要靠你们。”他说话的时候，也示意了老沙。\n“你先把事情说清楚。”大拿的语气一点都不客气，“我看看情况，我跟老沙一直被蒙蔽，以后，我们不会再犯傻了。”",
            "summary": "偷猎者在山上发现一包看似宝石的东西，实则为眼珠子，受到惊吓后逃至山脚并被巡林人员抓获。偷猎者胡言乱语，导致警方在山洞中未发现尸体和眼珠，认为其受惊吓而胡说。大拿从酒桌上听闻此事，与刘所长求证，刘所长否认并斥责大拿。后来，刘所长与青城派道士提及天桥山，引发大拿的好奇。刘所长决定告知大拿和老沙关于天桥山的秘密。"
        },
        {
            "id": 5,
            "content": "刘所长点了支烟，靠着菜馆里的一张桌子坐下，青城道士也坐回到家常菜馆的地上，铺了个草垫，闭眼打坐休息。\n老沙到厨房找了点卤菜出来，同时还拿了一锅饭。饭是热的，很香，看来老沙是早上起来之后就煮好了饭，只等开吃。\n“我都饿得没感觉了，像有半年没吃过饭了。”老沙咽着口水，对大拿说，“要不要喝点酒，柜台有两瓶好酒，现在喝，没人会找我们买单。”\n大拿摇头拒绝，眼睛盯着刘所长，示意他可以说了。\n老沙故作轻松的话语没有起到作用，也不再多说，拿了碗筷，自己找杯子倒酒喝，埋着头，大口吃饭。\n“天桥山是簋心风水陵的一部分。”刘所长说，“当年卸岭的前辈，在这里布置这个风水陵的时候，把山脉、地势都考虑进去，就是为了跟耶律乞努的镜面布局相对抗。曾有一段时间，是起到了很好的效果。但是，直到十年前，这个簋心风水陵被破坏了……”\n“真的是簋心风水陵……”大拿望了一眼老沙，“你之前说过，簋心风水陵，是要用人命来填的，对不对？”\n刘所长听出大拿话语里的火药味儿，对老沙冷笑一声：“你是发丘，对我们卸岭的路数懂多少！”\n老沙抬了抬眼，又埋头吃饭。说到风水，发丘的确是比不过卸岭，更何况他这个半路出家的半吊子，他师父也从来就没跟他说过自己是发丘，那都是他根据道听途说猜的。\n“这个风水陵，修在镜面布局上面，利用的是活人的生机镇压怨气，同时，也是为了压制六鳍鲤鱼。”刘所长说，“当年虎符镇，就是个古墓坟冢，后来无数难民来到这里生活，再加上风水陵的作用，慢慢就要破解掉耶律乞努的诅咒，同时钢钎入地，克制鲤鱼。这两者被控制，地下的兔子兵不会复活，镜面世界的不死鬼兵，也不会出现……”",
            "summary": "刘所长和大拿、老沙三人正在一家家常菜馆讨论关于天桥山的风水陵墓事件。刘所长透露，天桥山是对抗耶律乞努诅咒的风水陵的一部分，利用活人生机镇压怨气并压制六鳍鲤鱼。虎符镇曾是古墓坟冢，后来由于风水陵的作用和大量难民的涌入，逐渐破解了耶律乞努的诅咒。如果这个风水陵被破坏，将导致地下兔子兵复活，镜面世界的不死鬼兵也会出现。"
        },
        {
            "id": 6,
            "content": "“想法很好，但没起到什么作用。”大拿说，“都是在做无用功。”\n“老任背叛了我们！”刘所长激动起来，“他帮了守陵人，把风水陵改变了，我无计可施！我已经花了很大的心思，但还是对付不了他们！他们把钢厂搞败落了，一个个的人，就甘愿为了破坏风水陵而死！你无法理解他们的决心，他们是为了民族重生，不是复兴，而是重生，你懂不懂？契丹民族在这个世界上已经没有了，但血脉还在。”\n大拿被刘所长吓到了，拿了碗装东西吃，不敢作声。\n“我之前看出来是簋心风水陵、守陵人的村落、钢厂和虎符镇中心，还有黑林子，就是四象，那个天桥山，没有在内……”老沙嘴巴里塞着饭，急切地说道。\n“四象，两仪。”刘所长敲了敲桌子，有点不耐烦。\n“竟然有阴阳？”老沙恍然大悟，“真是个布局的高手。”\n“对方既然是镜面布局，破解起来，当然也要有跟它相同的手法。”刘所长见老沙反应迅速，神色缓和下来，“而且还必须把对方的布局，也容纳到自己的布局里。黑林子、守陵人，本来是镜面布局的一部分，但后来就成了簋心风水陵的一部分。这个天桥山，是簋心风水陵阴面里的一部分，这样的地方，还有三个。不过我只知道天桥山，其他的三个，我找不到。”\n“那这个天桥山，到底有什么古怪？”大拿忍不住问。\n“破局。”刘所长说，“你当年对我刨根问底的那个案子，天桥洞里倒挂人尸，就是守陵人为了把簋心风水陵破坏掉的一种手段。我当时知道有蹊跷，可惜没能往破局的这件事上面想。”\n大拿皱着眉头思考，突然想到什么，把嘴里的饭都喷了出来，他激动地对老沙说：“你真猜对了，五葬法。倒挂人尸，是天葬……”\n“什么天葬？”刘所长疑惑不解。\n大拿就把事情跟刘所长说了下，刘所长顿时一遍又一遍地打量老沙，很久才说：“想不到你还有点本事，以前我小看你了。”\n“都是瞎琢磨。”老沙有些得意地笑笑。",
            "summary": "刘所长请老沙和大拿帮忙解决一个关于风水陵的谜题。大拿认为他们在做无用功，而刘所长则认为这是一个关乎民族重生的使命。老沙提出了一个关于四象和阴阳的布局理论，认为要破解这个布局，需要采用相同的手法并将其纳入自己的布局中。原来天桥山是这个风水陵阴面的一部分，守陵人通过倒挂人尸的方式试图破坏风水陵。大拿恍然大悟，认为是五葬法中的天葬。刘所长对老沙的能力表示认可。"
        },
        {
            "id": 7,
            "content": "“破掉风水陵，没那么容易。”刘所长说，“用人祭祀，是其中最浅显的一个步骤……阳面布局的事情，做到这一步差不多了，阴面不会这么容易破掉。”\n“阴面簋心风水陵的存在，就是鬼兵白天不能出现的原因。他们去天桥洞，很有可能还不只是躲起来。”那个正在打坐的青城道士睁开眼，说道。\n老沙和大拿都一怔，青城道士的话，已经说得非常清楚。\n“他们要把阴面簋心风水陵破掉，那这些不死鬼兵，就能在白天行动。”刘所长面色沉重，“到时，就是真正的天下无敌。”\n一番交谈之后，大拿和老沙已经非常清楚了当前的处境。\n耶律乞努带领部下去了天桥洞躲避白天，而且他们去那里还有另外一种可能，是要去破坏阴面的簋心风水陵。能让耶律乞努做出这么迅速反应的原因，极有可能是老任从中作梗。\n以刘所长的猜测，耶律乞努是被老任带着虎符引过去的。青城道士的说法却是，耶律乞努有强大的风水术士帮助，很快为他们找到了最佳的休整之地，天桥洞是极阴之地，对他们有天大的好处。\n总而言之，无论是要找耶律乞努，还是找老任，前往天桥洞，肯定不会有错。虎符在哪里，这两个人就会出现在哪里。\n大拿和老沙的任务来了：要么赶在耶律乞努前面，把虎符从老任手中抢过来，要么，就去阻止耶律乞努破坏簋心风水陵。\n“天桥洞里是怎样的布置，我也不清楚，但肯定非常凶险，目的就是为了防止有心人去破局，加上耶律乞努和不死鬼兵在里面，要去天桥洞里，一定比你们到钢厂下面危险十倍，去阻止耶律乞努，跟送死没什么区别。”刘所长交代完任务，又继续说，“同样的道理，要对付老任，也不容易。那个苗人蛊婆，驱蛊术相当高明。”\n“神偷就中了招。”老沙说，“一两天时间就能害死人的蛊，我从来没听说过，在这里算是见识了。”\n“我能对付她。”青城派的道士说，“不死鬼兵我没有办法，但蛊婆，我能对付。”",
            "summary": "刘所长告诉大拿和老沙，破坏风水陵并不容易，尤其是阴面的簋心风水陵，更是难以破解。青城道士表示，阴面簋心风水陵使得鬼兵不能在白天出现，如果他们成功破坏风水陵，鬼兵将在白天活动，形成强大势力。目前，耶律乞努带领部下前往天桥洞，可能是为了破坏阴面簋心风水陵或躲避不死鬼兵。刘所长认为，耶律乞努可能是受到老任和虎符的影响。大拿和老沙的任务是找到耶律乞努或老任，阻止他们破坏风水陵或抢夺虎符。然而，天桥洞内的布置非常凶险，前往天桥洞将面临极大的危险。刘所长还提到，苗人蛊婆的驱蛊术非常高明，但青城道士表示他能对付蛊婆。"
        },
        {
            "id": 8,
            "content": "“你不能跟他们一起去。”刘所长说，“你要跟我去趟南方……这个事情我必须去禀报上级，你要去给我做证，我说的话他们未必会信。”\n大拿总算明白，刘所长在卸岭里，非常不得势，连说句话，都还要别人来证明。\n“你们两个，不要担心蛊婆，没什么可怕的。”青城派的道士从身上拿出一件黑色的木片，上面画满赤红的图案，“我跟他们苗人，有点交情，她看着这个东西，会卖我几分面子。”\n大拿高兴地接过，他胆子虽大，但蛊虫这种玩意儿，他是真怕了。\n刘所长起身，立即出发，青城派的道士跟着，又回头对大拿和老沙说：“如果你们不得已进到天桥洞里，千万不要滞留到晚上。”\n刘所长走后不久，他手底下的两个警察，把剩下的老任手下全部带走。那些手下，估计只是老任临时收编的一些人，算不得真正的开山力士，没什么胆识，被昨晚的情形给吓傻了，两个警察毫不费力地带着他们走了。那个熊哥，像个小女人似的哭哭啼啼，大拿看得直发笑。\n大龙家常菜馆里，只留下大拿跟老沙，还有一个年轻人，他休息好之后，也坐到桌子上来吃东西，那两个警察把他忽视掉，没有把他带走。\n“你是谁？”大拿好奇地问。他知道，这个年轻人，也是老任的手下，但看刘所长的安排，似乎并不打算处置他。\n“你可以叫我小方。”那个年轻人用手抓饭抓菜吃，弄得满手都是。他的饭量很大，连大拿都自叹不如，剩下的半锅饭，都被他一人吃掉，盘子里的卤菜，也都被吃光了。",
            "summary": "刘所长要求大拿陪他去南方为他的话作证，因为刘所在卸岭的地位较低。青城派道士表示愿意帮助大拿应对蛊婆，并提醒他们在进入天桥洞时避免晚上逗留。大拿、老沙和小方（一个未被带走的年轻手下）留在家常菜馆，等待刘所长的归来。"
        },
        {
            "id": 9,
            "content": "“你跟他们不一样。”老沙说，“你有点本事。我看你昨天晚上，打倒了三个不死鬼兵。”\n大拿这才记起来，他的确是看到一个黑影，跟那群古代的士兵打斗，当时没留意，现在想起来，的确就是眼前的这个年轻人。\n“老刘让我留下来跟你们一起去。”小方把沾满油的手，在衣服上擦拭两下，又抹了抹嘴，一副不拘小节的模样。\n“原来你是刘所长的人。”老沙笑了下。看来，小方是刘所长安排在老任身边的卧底，老任只带走了得力的苗人蛊婆，把他给留下，这种牌，已经没用了。\n“除了那个苗人，老任不相信任何人，我在他身边起不到什么作用。”小方没有否认，“我吃饱了，随时可以走，你们要准备点什么？”\n“带点干粮，多备几把手电，还有绳索。”大拿说，“老沙，你的刀丢了，是不是找别的什么防身？”\n“算了。”老沙摇头，“跟那些鬼兵打架，就算有刀用处也不大，最好就是避开他们。如果不用去山洞，找到老任，那就最好不过。”\n小方听了大拿的话，就去找些必需品，大拿看他熟门熟路，就没有掺和。\n老沙抬头望了望外面的太阳，找了手套戴上，又拿了顶草帽。\n大拿见状，有些不明所以，就问：“老沙，这么热的天，你还戴什么手套，不怕捂得中暑？”\n老沙笑了笑，没有回答。\n三人准备停当，出门朝天桥山走去。\n大拿发现，老沙尽量走在树荫里，似乎非常害怕被太阳照到。",
            "summary": "大拿和老沙遇到了一个名叫小方的年轻人。小方是刘所长安排在老任身边的卧底，他们决定一起寻找失踪的老任。在出发前，大拿建议带上干粮、手电筒和绳索。老沙则认为刀的用处不大，最好避开鬼兵。在准备过程中，大拿注意到老沙害怕阳光，但并未追问原因。三人准备好后，开始朝天桥山进发。"
        }
    ]
}