{
    "chapter_title": "第五十六章  鬼窟铁楼(5)",
    "chapter_summary": "小方与大拿和耶律乞努展开了一场激战。在战斗中，小方试图用家传真言和血气击败老沙，但他无法找到老沙的破绽。耶律乞努出现并阻止大拿杀死老沙，声称老沙的脑袋属于他。他要求大拿交出虎符，但大拿提出让他离开并接受法律制裁的条件。此时，小方感受到耶律乞努强大的邪恶力量，使他感到恐惧。大拿和耶律乞努就虎符的问题发生争执，韩族长也加入了讨论。他们之间的分歧导致战斗的暂停。在战斗中，小方认识的女萨满已被制服。大拿和小方试图逃离战斗，但出口被堵住。他们讨论了镜面人和老沙的情况。耶律乞努的手下与老任控制的不死鬼兵展开激烈战斗。战斗中，小方观察到耶律乞努的策略和蛊虫的转移。尽管苗人蛊婆目前占据上风，但胜负尚未定。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "老沙露了杀人架势，小方也就顾不得先前不久才一起同道而行，更顾不得宗族长辈交代的少动杀机，与人为善。口中念起家传真言，在胸腹下蓄起一口血气，只待找准机会，就要灭了老沙。\n两人依旧打得难舍难分，长明灯下，同样戴着面具的耶律乞努发出一声高啸，与此同时，长明灯燃烧得更加旺盛，光焰周围凝起一层浅浅的血色，将整个空间照得赤红。\n虚无的幽室，逐渐变得具体。\n脚踏实地的触感，空气中的各种混乱气味，以及除了鼓声和高喊声之外的声响，都清晰起来。\n小方暗惊，这意味着，当初的簋心风水陵阴面布局已经到了崩溃的边缘。这群可恶的守陵人，倒是找对方法，要把天桥洞里的布局给毁掉了。\n“给我去死！”老沙冲小方大骂。其实在打斗过程中，他骂人的话语就不少，不过因为布局的原因，除了真言之外的其他声音，都没办法传播到别人耳朵里，因此小方的耳朵才少受了很多的罪。\n小方满脸冷笑，蓄势待发，寻找老沙的破绽。压箱底的绝技，一击不中，可就再没机会出手了。可是，老沙的动作看似大开大合，其实一点破绽都没有。小方找不到任何出手的机会。\n“******，你敢砍我！”大拿一个鲤鱼打挺，从地面弹起，朝老沙一拳砸去。\n大拿的出现，让老沙很意外，似是心神一乱，动作滞后半秒，小方看准机会，将血气吐出，气如箭，贯穿了老沙的躯体，大拿跟上，猛踹一脚，把老沙沙袋似的踢飞出去，任其在地上翻滚。\n小方和大拿站在一起，两个人你望我，我望你，都是一脸疲惫。\n“早看你不对。”大拿说着走到老沙身边，弯腰去捡虎符，“要不是我有防备，还真被你害死了！”\n“你长大了，懂得防人了。”老沙嘟囔着说，没理会大拿去拿虎符，而是用手支撑地面，慢慢站起来。\n小方已经非常确认，老沙一定是个不死鬼兵，要是个普通人，在他血气箭之下，够死八次了。\n“你是不是在钢厂的地底下，把真的老沙，杀死了？”大拿拿住虎符，问腿脚在哆嗦的老沙。老沙扛住两人的联手攻击，受伤不轻，连站都站不稳。\n“什么是真的，什么是假的？”老沙嘿嘿地笑。\n“你杀了真老沙，我杀了你替他报仇！”大拿又去捡地上的刀，“我就不信，把脑袋砍掉，你还能活！”\n“你不能杀他。”耶律乞努无声无息地走了下来，靠近他们，“他的脑袋，属于我。”",
            "summary": "小方与大拿与邪恶势力老沙展开了一场激战。随着风水陵阴面布局的崩溃，原本虚无的幽室变得越来越具体。在这场战斗中，小方试图用家传真言和血气击败老沙，但老沙的动作毫无破绽。突然出现的耶律乞努阻止了大拿杀死老沙，声称他的脑袋属于自己。"
        },
        {
            "id": 1,
            "content": "此时的耶律乞努，说的是汉话。\n耶律乞努的声音不怒自威，小方感到一股冰凉的杀气，自耶律乞努身上散发出来，冲撞得他浑身生疼，站立不稳，就连呼吸都不再顺畅。\n大拿退后几步，手里紧紧地拽着虎符，虎目怒瞪，提防着耶律乞努。\n老沙发出一声怒吼，不顾死活，朝耶律乞努扑过去。耶律乞努手肘一抬，把老沙打翻在地，一脚踩住他的胸膛。\n“给我虎符。”耶律乞努不理会老沙在他脚板底下大声怒骂，对大拿说。\n“把虎符给你可以，你必须离开这里，回你原来的地方去。”大拿又指了指那些渐渐围拢过来的守陵人后裔，“不过这些害死无辜的人，都得留下接受法律的制裁！”\n“你跟我讲条件？”耶律乞努目光冰冷地打量着大拿，赤红的眸子跟萤火虫一样闪烁，空气越来越臭，也变得黏稠起来，冰冷的絮状物，飘来飘去。\n小方感觉鬼魂穿透身体，带走了身上的热量，心跳得飞快，冷得直哆嗦，他没想到耶律乞努，邪****这么厉害，自己根本无从抵抗。",
            "summary": "耶律乞努用汉话要求大拿交出虎符。大拿在警惕耶律乞努的同时，提出让他离开并让守陵人后裔接受法律制裁的条件。耶律乞努无视老沙的怒骂，冷冷地看着大拿。此时，小方感受到耶律乞努强大的邪****力，使他心跳加速，冷得直哆嗦。"
        },
        {
            "id": 2,
            "content": "大拿嘴唇乌紫，郑重点头，仍然不肯松口：“这个条件你一定要答应，不然虎符你得不到。”\n“你问他们答不答应。”耶律乞努看笑话似的说。\n“大拿，你别不知好歹！”一个戴面具的守陵人后裔走出队伍，是村子里管事的韩族长。\n“姓韩的，我就是要找你算账！”大拿怒声说，“你骗我跟老沙……到地下跑一趟，你把我们都算计了，还害死了那么多的人！这个洞口的尸墙，也是你干的！你要给他们填命！”\n“做大事总是要死人的，我们的族人也死了不少。”韩族长语气淡漠，根本没把死人的事情放在心上，“那些人死是死了，但有另外的人替代了他们，没人因此受伤……”\n“你是说……”大拿顿了顿，“镜面人回到他们的生活中，把他们取代了？”\n“他们的记忆、生活习惯，一切的一切，都没任何改变……”韩族长说，“除了身体的构造稍微不同，这一点，我肯定没谁会特别留意到……”\n“我差点被你绕进去了！”大拿打断说，“你别想掩盖你们杀人的丑事！这事，你跟刘所长说去，看他会不会放了你！”\n“哈哈。”韩族长大笑，“别跟我提什么刘所长，你以为你那个刘所长，是什么好货色！”\n“你的话，我根本不会信！”大拿说，“我也没时间跟你瞎扯，耶律乞努，你到底要不要虎符？现在六鳍鲤鱼还在钢厂下面翻身，你再不回去，就一辈子别想回去了！”",
            "summary": "大拿和郑重就虎符的问题发生争执。耶律乞努在一旁看笑话。韩族长，一个戴面具的守陵人后裔，从队伍中走出来，表示做大事总是要死人的，但有人可以替代他们。大拿质疑韩族长关于镜面人的说法，认为他们在掩盖杀人事实。大拿要求耶律乞努决定是否要虎符，因为六鳍鲤鱼仍在钢厂下方翻身，他需要尽快做出决定。"
        },
        {
            "id": 3,
            "content": "耶律乞努回头看那盏长明灯：“不急，那条鱼活了，也是好事。”\n大拿被他一句话堵得什么都说不上来，小方心里也很紧张，耶律乞努显然有自己的打算，才有恃无恐。对于这种角色，小方自认为对付不了，估计从卸岭再派点级别高的人来，都起不到什么作用。唯一能做的，就是把他送回去。可是，人家耶律乞努，完全不听话。\n“你不急，我急。”大拿想到说辞，双手把虎符捧在掌心，臂膀鼓起健硕的肌肉，“你不回去，我就把这玩意儿，给捏成一堆废铁，看你怎么搬兵，怎么突围！”\n耶律乞努盯着大拿，良久才冷哼了一声。\n大拿非常得意：“你不能突围，就又落得被围自杀的后果！到时后悔都来不及。”\n“你大可把虎符给捏烂！他就正好不用回去了……他在这边，能耐比那边要大很多。”老任从远处接过大拿的话头。",
            "summary": "耶律乞努和大拿、小方等人因为一条活鱼而产生分歧。耶律乞努有自己的打算，显得很有信心。大拿为了逼耶律乞努回去，威胁要毁掉虎符。然而，耶律乞努并没有被吓倒，反而在这边的能耐更大。"
        },
        {
            "id": 4,
            "content": "在他身边，是那个黑影一样看不清长相的苗人蛊婆。地面上，爬动着无数虫子。在他们身后，摇摇晃晃地跟了很多不死鬼兵，一个个神色呆滞。在第一层楼里的那个女人，则被不死鬼兵拖着，不知道是死是活。\n小方其实知道那个女人的身份，她是守陵人后裔部族里的萨满，在族里的地位，跟族长不相上下，在某些事情上，决策权甚至比族长还要高，就因为她的本事，在整个部族里是最高的。但现在，这个女人，已经被老任摆平了。\n“小方，你一身好本事，废得七七八八了。”老任一见小方，就忍不住摇头。\n小方明白老任的心思，在树林子里跟老任丢狠话，说可以拦住苗人蛊婆，到现在对上，就只剩下挨虐的份，于是老任找准了机会嘲笑他。小方捂着腹部，为了拦截老沙，动了真功夫，一时半会儿难得恢复，本想和老任吵两句，一想还不如留点力气，便闭口不言。\n“你还不死心！”大拿头大，刚觉得要摆平耶律乞努，难缠的老任又阴魂不散地冒了出来。老实说，对付老任还好说，那个苗人蛊婆，实在太强了。\n“你把他们怎么了？”耶律乞努和韩族长，几乎是同声质问老任。老任身后那群不死鬼兵的异样，谁都看得出来。\n“你这是欺宗灭祖！”韩族长又补充了一句。\n“我跟你们不一样。”老任说，“我只管契丹一族能复兴，其他的，我不会在意。所以，你们是活人，还是傀儡，效果都是一样。”\n“说得冠冕堂皇！”韩族长唾了一口，不再说话，看着耶律乞努。\n耶律乞努把老沙踢开，让人先绑了，正面朝向老任，也不再说话，身体内的鬼魂，就又都飘了出来，纷纷攻向苗人蛊婆。\n凡是有鬼魂飘过的地方，那些虫子，就纷纷死去，不一会儿，地面就死了不少。",
            "summary": "小方、老任、苗人蛊婆等人展开了一场激烈的战斗。小方认识的那个女人，一位地位崇高的萨满，已经被老任制服。老任嘲笑小方的实力，而小方则选择保持沉默。耶律乞努和韩族长质问老任关于被抓的不死鬼兵的情况，老任表示他只关心契丹一族的复兴，其他不在意。在这场战斗中，耶律乞努试图阻止老任，但苗人蛊婆的实力太强，令众人感到棘手。"
        },
        {
            "id": 5,
            "content": "苗人蛊婆控制着不死鬼兵，朝耶律乞努冲来，他们没有拔刀，看样子是要活捉。毕竟对老任来说，每一个不死鬼兵，都是优质的资源，死一个就不划算了。\n韩族长指挥守陵人后裔开始打鼓，也投入到战斗当中。\n大拿拉起小方，借机躲避，往长明灯上方跑去。两个人现在都是强弩之末，出口又被老任派的不死鬼兵给堵死，实在没地方可逃，能远离战局就不错了，以免被误伤。\n“你怎么样？”大拿问小方。\n小方咬牙说：“死不了，就是有点饿了……”\n“到这个时候了，你还想着吃东西……”大拿说。\n“不吃就没力气。”小方不好意思地说，“那个老沙，到底是怎么情况？”\n大拿摇摇头：“我看他躲避太阳，才意识到有问题，就一直有防备，究竟是什么时候被调包了，我还真不清楚。”\n“你早说就好了。这个异数，把我逼急了，什么招数都用掉。”小方叹气说。\n“不砍我，我怎么可能确定。”大拿说，“镜面人，我没想到他这么厉害，都模仿得一模一样……”\n“那我们现在怎么办？”小方也知道责任不在大拿身上。\n“静观其变吧。”大拿说，“两虎相争，必有一伤。那个老任，以为我们跟耶律乞努斗得差不多了，要进来捡便宜，我看耶律乞努，没那么好对付……”\n“那倒是。”小方没别的办法好想，趁机开始调息。\n大拿打量那盏长明灯，长明灯的火光，开始减弱了。\n“真有个‘卐’字纹。”大拿摸着盏座，自言自语说道。",
            "summary": "苗人蛊婆操控不死鬼兵试图活捉耶律乞努。韩族长带领守陵人后裔加入战斗。大拿和小方试图逃离战场，但出口被不死鬼兵堵住。他们讨论了关于镜面人和老沙的情况，并决定静观其变。大拿注意到长明灯的火光减弱，发现盏座上有卍字纹。"
        },
        {
            "id": 6,
            "content": "耶律乞努手底下一干亲兵、守陵人后裔和老任那方控制的傀儡在厮杀。\n参战的人数，少说也有好几百人，黑压压一片全在这个空间里，这空间不小，作为战场，一点也不显得狭窄。\n小方看在眼里，高兴不已，心想这样下去，就还有活命的机会，最好是双方都伤亡惨重，那是最好，不过，那也只是心里想想。实际上打斗的双方，都是以制伏对方为主要目的，并没有动刀下狠手。\n打斗的双方，很容易能看出谁被蛊虫控制，谁是耶律乞努的人。\n被老任控制的那方，动作会僵硬很多，一看就是乌合之众，各玩各的。而在耶律乞努这方，不死鬼兵都是以军中作战的方式，彼此掩护，三五成群，相互掩杀，非常有条理。小方跟不死鬼兵交过手，知道这些人力大，躯体坚韧，被砍上一两刀，打上几拳，基本上不会有事。青城的道士用符咒攻击，开山的人用枪用刀，也对他们无效。称他们为不死鬼兵，是相当正确的。\n小方观望着，很快发现一个有趣的现象：耶律乞努制伏蛊虫控制的不死鬼兵后，用套马绳捆住，扔到一旁，不予理会，但不一会儿，那些不死鬼兵体内的蛊虫，又都爬出来，朝离自己最近的不死鬼兵身上爬去……\n打来打去，老任手下不死鬼兵的数量，竟然没有减少。而跟随耶律乞努这边的不死鬼兵，却没多少人了。那些被捆住的不死鬼兵，恢复了神智后，重回耶律乞努的阵营，可除了大喊大叫，派不上用场。\n小方明白，如果现在苗人蛊婆有空的话，很快能把这些人，再次用蛊虫给控制住。不死鬼兵在蛊虫面前，几乎无还手之力。\n小方不免想到，苗人蛊婆的蛊虫这么霸道，是不是现在的时辰是午时？按道理是不会，他们进入洞穴的时候是午时，在洞里待了那么久，理应入夜……\n可是，蛊虫为什么这么厉害？不死鬼兵沾上就被控制。\n所幸，耶律乞努控制的鬼魂和苗人蛊婆控制的虫子，斗得正起劲，阴风凄厉，蛊虫哀鸣，斗起来，分秒必有伤亡，苗人蛊婆没法分神来对付其他的不死鬼兵。\n蛊虫靠近耶律乞努，一个接一个地爆体，耶律乞努的身体连连后退，身上的气焰孱弱了很多。\n小方对蛊虫有一定了解，知道苗人蛊婆自爆的是灵蛊，这种蛊很稀有，有的蛊师，一辈子都只能炼出一只灵蛊来。\n苗人蛊婆为了对付耶律乞努在长明灯前身上附体的那些鬼魂，拼的是自己的命。\n无论苗人蛊婆的蛊术有多厉害，灵蛊的数量都是极其有限，虽然暂时占据上风，但胜负还未可知。",
            "summary": "耶律乞努的手下与老任控制的傀儡展开激战。双方人数多达好几百人，战斗激烈而不血腥。被老任控制的一方动作僵硬，而耶律乞努一方则有条不紊地进行战斗。小方观察到，耶律乞努用套马绳捆住被控制的不死鬼兵，但不久他们体内的蛊虫又会爬到其他不死鬼兵身上。战斗过程中，老任手下不死鬼兵的数量并未减少，而耶律乞努这边的人员却逐渐减少。小方认为如果苗人蛊婆有空，她很快就能再次控制这些不死鬼兵。然而，蛊虫靠近耶律乞努时，他会连连后退，气焰减弱。小方猜测，苗人蛊婆自爆的是灵蛊，这种蛊非常稀有，她可能只能炼出一只。因此，尽管苗人蛊婆目前占据上风，但胜负尚未可知。"
        }
    ]
}