{
    "chapter_title": "第十九章  \n黑色的精灵www.56ｗen．ＣＯＭ下 书 网 ",
    "chapter_summary": "琛儿因为天池忙于结婚事宜而感到压力巨大，而天池则安慰她并鼓励她继续努力。同时，雪霓虹公司的员工们都在面临挑战，但在努力克服困难。高络绎邀请天池重回\"彩视\"主持大局，而徐九阳却因为贪污问题而被揭露。在服装节即将举行之际，\"雪霓虹\"公司成功承包了所有宣传册、会刊、门票、贵宾卡和彩色包装盒的印刷设计工作，并在开幕式上取得了圆满成功。然而，琛儿发现哥哥卢越与名模冷焰如关系暧昧，这让她感到震惊和伤心。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "“雪霓虹”里，琛儿长吁短叹。这段日子，天池忙于结婚事宜，公司的事多交给她主管，虽然亦可勉强胜任，却总觉事倍功半，力不从心，每每自嘲：“所谓‘小船不可重载’，说的便是我这种人。”\n天池安慰：“是市场竞争力大以往许多所致，慢慢来，谋事在人，成事在天，尽力罢了。”\n“可是尽了力又得不到回报又怎样呢？”\n天池答：“尽十次力，得回一次回报；尽十分力，得回一分回报，都已值回投资，收支平衡。”\n琛儿叹气：“真让人灰心是不是？”\n“可是生命的真谛不过如此。”\n于是每个人以一当二来用，可是花出去的力气却是以二当一来收。正值苦夏，“雪霓虹”上下如临大敌，个个汗流浃背。",
            "summary": "琛儿因天池忙于结婚事宜而感到压力巨大，尽管她努力承担公司事务，但仍觉得力不从心。天池安慰她并鼓励她继续努力，因为生命的真谛就是不断尝试和付出。在苦夏时节，雪霓虹公司的员工们都面临着巨大的挑战，但他们在努力克服困难。"
        },
        {
            "id": 1,
            "content": "便在这百忙之际，高络绎忽然再次托秘书代约天池，竟是商议要请她重回“彩视”主持大局。\n原来徐九阳为了金会计，到底同太太摊牌离婚。徐太太大怒，一不做二不休，竟然大闹“彩视”，亲自告诉华筠，说是徐九阳亲口说的，曾与金会计合作，亏空公款多少多少万。\n华筠震惊之余，率人从头查账，果然查出大笔呆账，约有十几万之数，当即双管齐下，一边向徐九阳追帐，一边重金礼聘天池复职。反正天池已经决定结婚，华筠也就不再以她为敌，反而和颜悦色地说：“其实我一直挺欣赏你的，你虽然聪明，也还是很单纯，又正直，爱憎分明，这种人是可以长期共事的。”\n一日为师，终身为父。天池本能地还是关心“彩视”：“公司的损失大不大？”",
            "summary": "高络绎邀请天池重回\"彩视\"主持大局。原来，徐九阳因为金会计的问题与太太摊牌并离婚。徐太太大闹\"彩视\"，揭露徐九阳与金会计的丑闻。华筠调查后发现了大量呆账，决定追回款项并聘请天池回归。天池关心公司损失，希望能为\"彩视\"出一份力。"
        },
        {
            "id": 2,
            "content": "高络绎笑着说：“有华筠在，还用担心徐胖子？他差太远了！这家伙也真够大胆，九千块钱接的包印刷的活，他有本事一万二拿出去印，跟印厂串通好了来蒙我，还说是版制错了印刷厂要重新修版。修个版比重制价格还高？要不是他这次太过明目张胆，和以往一样小打小闹地一万里赚个两三千，一千里赚个两三百，我也还真不会同他计较。偏他看准我不查账，吃胖了胆子玩得这么绝。好，你绝我比你更绝，华筠突然回来通查了一次账，找出印刷厂的会计，把徐胖子以往所有的黑账都翻了出来，给他下一道令要他在24小时内拿出十万块钱来，不然马上送他上法院。他小子乖乖拿了十万块钱出来，连硬气儿都没敢出一口。”言下十分得意。\n天池心里好笑，被蒙在鼓里这么久已经够无能的，还有什么好吹嘘的？徐九阳贪污是人人知道的事，做老板的却对其恩宠有加，老板娘甚至曾与其同流合污坑过天池一笔，竟不觉得羞愧？况且，既然徐九阳今天能痛痛快快地拿出十万元来，吞掉“彩视”的自然也就不只二十万。被害人却还在这里沾沾自喜。想想当初华筠对徐九阳的倚重信赖，也真叫“伴君如伴虎”，“此一时彼一时”也。\n然而打落水狗从来不是天池的作风，当下她只淡淡一笑，婉言说：“彩视重新整顿，一定会有更好前途。难得董事长和华小姐看重，如果有用得上‘雪霓虹’的地方，我一定尽力而为。”闭口不提回公司的话。\n华筠见她意志坚定，也不勉强，笑笑说：“你现在是我们‘彩视’的大客户，有什么需要帮忙的，也尽管说。”又寒喧了几句，送她出来。\n回到雪霓虹，天池向琛儿感慨：“日久见人心，只是不论个人和公司，认清一个人一件事都还是要付出代价。”",
            "summary": "高络绎和天池讨论了关于徐九阳贪污的问题。徐九阳在印刷业务中违规操作，导致损失惨重。然而，他的老板华筠并没有严肃处理这个问题，反而对徐九阳恩宠有加。徐九阳被迫拿出了十万块钱来解决这个问题。天池对此表示感慨，认为认清一个人和一件事总是要付出代价的。"
        },
        {
            "id": 3,
            "content": "琛儿正色说：“这叫邪不压正，你现在不仅在工作能力上被人承认，更在人格品德上也建立了声誉，这才是最值得自豪的。”\n梁祝小苏却是十分兴奋：“这可真是大快人心的好消息，老美偏听偏信，这下可受到教训了，看他们以后还敢自以为是不？”\n正说着，电话铃响起来，是“前卫广告”的陈凯，语气略略含酸：“纪小姐，听说你要做新娘子了，恭喜恭喜！”\n天池陪笑：“是哦，前卫有什么贺礼？”\n“你想要什么样的贺礼呢？”\n天池笑：“一单80p彩色画册的制版订单可矣。”\n“那，本届服装节所有彩色业务的平面制作又如何？”\n“什么？”如天池那般从容镇定的人也不禁轻呼起来。",
            "summary": "琛儿表扬了梁祝小苏在工作中能力和品德上的成就。梁祝小苏得知老美受到了教训，感到大快人心。这时，陈凯打来电话祝贺纪天池即将结婚，并提出了一些商业合作提议。纪天池对此表示惊喜。"
        },
        {
            "id": 4,
            "content": "“服装节组委会已经决定：所有宣传册、会刊、门票、贵宾卡、以及彩色包装盒，全部印刷设计由我‘前卫’包圆儿，你说制版我会交给谁做呢？”\n“当然是‘雪霓虹’！”天池叫起来，“陈凯，你太伟大了，谢谢你！”放下电话，忙不迭向手下报告好消息，“本月所有业务暂停，全力突击服装节！”\n“哇赛！”众员工一齐欢呼起来。“服装节万岁！雪霓虹万岁！”\n琛儿同天池亦兴奋异常，紧紧拥抱在一起，诚心诚意地说：“这才叫真正的双喜临门！”\n包揽服装节所有彩色制版，那不仅仅是一笔巨额业务，更意味着“雪霓虹”的名头将从此响震大连，成为制版界独树一帜响当当的一块金字招牌！\n“雪霓虹”的春天，是真正地到来了！\nxiabook。com下{\n书\n}网\n服装节开幕在即，“雪霓虹”上下齐心，终于将彩印制版初稿赶在八月中旬全部完成。\n琛儿抱着大摞设计稿到星海会展中心给服装节组委会签字，负责人大为惊艳，不及看稿，先对准琛儿发愣：“你们‘雪霓虹’的人个个都像你这样漂亮能干吗？”\n琛儿答：“‘雪霓虹’最漂亮的不是员工，而是我们的出品。”\n吃公家饭的人终年同各厂领导打交道，习惯了刻板严肃的对白，忽然听到这样机智的回答，忍不住击节赞好。\n陈凯在一旁趁机说：“我们‘前卫’的设计，在大连不是老大，也是第一，绝不会有问题的。‘雪霓虹’的技术更是精工细作，天衣无缝，不然我怎么会舍却那些制版大家，偏找到他们一个私营小单位合作呢？”\n琛儿附和：“山不在高，有仙则灵。‘雪霓虹’以白手起家而能在大连市场上一枝独秀，非得服务质量高出别家几倍才成。”\n说得组委会的人不住点头，洽谈气氛十分轻松。彩色喷墨样一张张铺开来，只就几个细节问题略做纠正，也就轻松过关。",
            "summary": "在服装节即将举行之际，\"雪霓虹\"公司成功承包了所有宣传册、会刊、门票、贵宾卡和彩色包装盒的印刷设计工作。为了全力以赴完成这项任务，公司决定暂时停止其他业务。在大家的共同努力下，他们按时完成了任务，并在开幕式上取得了圆满成功。这次的成功不仅为公司带来了巨额收入，还提高了公司在大连制版界的知名度，使得\"雪霓虹\"成为了一块金字招牌。"
        },
        {
            "id": 5,
            "content": "琛儿同陈凯出得门来，彼此拱手道贺。“恭喜恭喜！”\n“同喜同喜！”\n琛儿笑：“不知情的人看到，还以为我们其中一人要办喜事。”\n陈凯触动心事：“就是，天池大喜的日子定了没有？对方是个什么样的人？”\n“完人。英俊、潇洒、痴情、专一、浪漫、细心、温柔、风趣……”\n“喂喂喂，说人家的未婚夫呢，干嘛一脸陶醉？这样向往，不如叫天池把他让给你算了。”\n“不必。我已同他一起生活二十多年，早已厌倦。”\n陈凯大惊：“你同他……”\n琛儿笑吟吟：“天池之未婚夫，正是鄙人之胞兄，天池从今以后，不折不扣就是我嫂子。我这做小姑的，少不得多生一对眼睛来替哥哥盯住嫂嫂，免得有浪荡子贼心不死。”\n陈凯发窘：“你……”\n琛儿在他肩上一拍，故做老江湖口吻：“兄台，从今往后，名花有主，不如死心罢。”\n陈凯早已有妻有子，家庭完整幸福，生活目标明确，本是最正常不过的一个人，不知怎的，自见了天池，便有几分放不下，只是这点朦胧思念便是对自己也不肯承认，如今却被琛儿一语点破，不禁感慨：“如今的女孩子个个都这样玲珑透剔吗？如何当初我不曾遇到？”\n琛儿安慰：“当初，你太太在你眼中才最完美。”\n“说得也是，这话里似有玄机。”\n“那么，好好体味去罢。”\n琛儿启齿一笑，色若春晓。陈凯不禁又是一阵怔忡。然而琛儿已经扬扬手，转身离去，忽然想起昨天卢越提过，最近他一直在会展中心练舞厅为模特儿们拍照，便想弯过去打个转儿，看看老哥工作。\n这段日子，好像卢家每个人都在为服装节效力，就连老爸老妈都每晚忙着看卢越新近拍摄的服装照片，只不过不是为了欣赏摄影，而是为了给儿媳妇挑选婚礼上要换的三套礼服，目的性不如他们兄妹高尚罢了。",
            "summary": "琛儿和陈凯出门相遇，互相祝贺。琛儿提到天池的大喜之日和未婚夫，陈凯感到好奇。原来天池的未婚夫是琛儿的哥哥，这让陈凯感到惊讶。琛儿开玩笑地说要从今以后多生一对眼睛来盯住嫂嫂，让陈凯感到尴尬。随后，琛儿离开去找卢越，陈凯则回到家中与家人团聚。"
        },
        {
            "id": 6,
            "content": "刚走到练舞厅门口，已听到一阵绮迷柔媚的音乐依稀传出。琛儿不急进去，立在门口稍微欣赏一会儿才轻轻推开门来，立刻便被眼前艳异的氛围震住了。\n只见大厅正中一只霓虹顶灯流光溢彩，旋出一个光与影的世界。灯下，照着个翩翩起舞的身影，不知是光柱在追随舞步，抑或舞魂附着在灯光里，忽分忽合若即若离，严丝合缝地溶在悠扬忧怨的音乐声中，再也分解不开。舞者是个年轻女子，穿一袭黑色紧身舞衣，头发高高绾起，露出修长白皙如玉雕的脖颈，宛如童话舞剧中的黑天鹅。\n记得小时候看《天鹅湖》，所有的人都为白天鹅的遭遇感伤同情，琛儿更是泪流满面，可是哥哥卢越小小年纪，却偏有不同见解：“白天鹅固然是主角，可是黑天鹅才真正诱惑。王子喜欢白天鹅，不过是因为他先遇到她，如果换过来，他先遇的是黑天鹅，故事一定不同。”",
            "summary": "琛儿走进练舞厅，被眼前的光影世界所吸引。一位穿着黑色紧身舞衣的年轻女子在悠扬的音乐中翩翩起舞，宛如黑天鹅般优雅。这让琛儿想起了小时候哥哥卢越关于《天鹅湖》的不同见解，认为黑天鹅才是真正的诱惑。"
        },
        {
            "id": 7,
            "content": "那么现在，卢越是遇到了他迟到的黑天鹅了吗？琛儿看着哥哥，心里隐隐不安。\n可是卢越不看他，他根本没有注意到妹妹的来到，他的眼中，只有那黑色的诱惑精灵——她的体态玲珑浮凸，她的舞姿曼妙宛转，她的手臂柔若无骨，腿抬高到不能再高，腰弯低到不能再弯，四肢仿佛可以任意舒缩扭曲，伸展出水藻般的缠绵妩媚，舞得如此蛊惑如此妖异，宛如黑色的精灵旋转于灯光乐影，倾心倾意要把自己化作魔瓶，以魅舞收进人的灵魂。\n而那个“人”，便是他自己。他提着相机，不知是为了捕捉镜头，还是因为受到蛊惑，不由自主，一步步走近舞厅中心，在频频按亮镁光灯的同时，他的眼睛也越来越亮。\n然后，他的眼神同她的便纠缠在一起，正如光与影，灯与舞，严丝合缝，分解不开。\n曼舞中，她一时静若月宫仙子，一时媚如唐代妖姬，偶尔抛来一个飘忽的眼波，总是在情意乍现时便明眸飞转，可是不论转向哪里，那余波仍然牢牢地吊住自己。音乐渐渐激越起来，鼓点声中，那精灵的舞姿也随之刚劲狂烈，翩然欲飞。灯球益发着了魔似地快速旋转，洒下满天满地的灿灿光屑，把所有人事都映得扑朔迷离，如真如幻。\n琛儿觉得心悸，卢越迟疑的脚步迷惑的眼神分明写着危险和动摇。她想叫住他，可是不知是什么钳住了她的口，使她不能发声，不能行动，心随着音乐越跳越快，仿佛就要跳出胸腔一般。",
            "summary": "卢越在舞厅里被一位黑色天鹅般的女舞者吸引，完全沉浸在她的舞蹈中。他的妹妹琛儿看着哥哥，心中感到不安。随着音乐的节奏，卢越的步伐越来越迷惑，似乎陷入了危险。尽管琛儿想阻止他，但她无法发出声音或采取行动。卢越和女舞者的眼神纠缠在一起，仿佛被魔法所控制。"
        },
        {
            "id": 8,
            "content": "整个世界都在旋转，整个世界都疯狂了。连音乐和灯光也都因了舞者而忽然有了自己的生命，迷乱而诡异，活泼地散发出逼人的绮惑气息。\n卢越被这音乐灯光舞姿魅影征服了，不知不觉垂下手中的相机走进舞厅正中，而舞者就绕着他旋转翩飞，双臂轻舒。音乐再度柔慢起来，精灵的舞蹈也随之轻缓缠绵，这样地逼近着卢越，刺激着他的感官。香汗淋淋，娇喘细细，眼波流转，指尖轻拂，在在都是诱惑。卢越恍惚地伸出手去，被舞者就势接住了，握牢了，然后，她整个的人忽然便没了重量，她所有的重量都系在了卢越身上，系在那两手交握处，她握着他的手，围着他的溜溜转着圈子，一圈又一圈，似乎他一撒手，她就会如烟飞去。卢越微微闭眼，那种旋转令他头昏，令他目眩，令他神驰，更令他心动。他忍不住微微用力，向回一扯，她整个人就势跌过来，细软滑腻，忽然间暖玉温香抱满怀，一个温软丰满的身子已投在自己怀中，一张湿润娇濡的小嘴已压在了自己唇上，卢越情不自禁，抱住怀中的美物，深深拥吻起来。",
            "summary": "世界仿佛旋转起来，音乐、灯光和舞者都充满了生命力和诱惑力。卢越被这些魅力所征服，放下相机，走进了舞厅中央。舞者围绕着他旋转飞舞，音乐变得轻柔缓慢。在香汗、娇喘、眼波和指尖的诱惑下，卢越情不自禁地伸出手与舞者相拥，深深地拥抱和亲吻。"
        },
        {
            "id": 9,
            "content": "琛儿手中的彩印稿跌落在地上。“哥哥！”她石破天惊地叫起来，一双受惊的眼睛望着哥哥，如见鬼魅。\n卢越如梦初醒，连忙松开那女模特儿的手：“琛儿，你怎么来了？”他向那女模特儿介绍，“这是我妹妹，这是名模冷焰如，我在给她拍照。”声音表情颇不自然，脸上明明白白写着四个字：欲盖弥彰。\n琛儿受伤地望着哥哥，眼神里满是悲哀，低低地问：“你怎么对得起天池？”\n卢越一愣，再演不下去，只喃喃：“琛儿，你听我解释。”\n“不。”琛儿本能地后退，她不相信自己看到的一切，她为哥哥痛心，为好友不值，怎么会这样？世上已经太多背叛和不忠，可是至少哥哥和天池应该不同，怎么，竟然也是这样的结局？一转身，她逃也似地冲出了练舞厅。\n留下卢越，呆呆地站在当地，自己也不知道在这一刻为何会变得如此软弱恍惚。冷焰如走过来，将手插进他的臂弯里，轻俏地问：“is\nsister？怎么reaction（反应）这么强烈？好像看到自己老公不忠似的。”\n卢越呆呆答：“因为，我就要做她最好的朋友的老公，她是在替朋友受伤。”\n“女人间的友谊也可以如此强烈？”\n卢越看着她：“你没有同性朋友么？”\n“有，喝酒吃饭逛街抢男朋友的那种。但是最亲密的，都是boyfriend（男朋友）。”\n“那样的男朋友，有多少？”\n“withoutnumber(数不清)。”冷焰如抽掉束发的丝巾，长发如水披泻，随意一扬，便是万种风情，她搭着他，媚惑地笑，“如果你答应做我男朋友，那么在这段日子里，你就是我的only\none(唯一)。”\n“可是我就要做别人的新郎。”\n“你没有听说，新婚前的放纵才最fan（刺激）吗？”\n卢越不是善男信女，实在禁不住这样的诱惑，他拥住她，继续刚才的功课，再次深吻下去。\n卢越回到家的时候，发现妹妹在他的房里等他，面色冷肃，眼中射出厌恶。",
            "summary": "琛儿意外地发现哥哥卢越与名模冷焰如关系暧昧，感到震惊和伤心。卢越试图解释，但琛儿无法接受这个事实。冷焰如出现，表示对卢越的追求，令事情更加复杂。卢越在诱惑下与冷焰如发生亲密关系，回家后却发现琛儿在他房间里等待，表现出对他的厌恶。"
        },
        {
            "id": 10,
            "content": "他叹息，知道一场战争势在难免。“琛儿，你听我解释。”\n“为什么不向天池解释？”\n“你告诉天池了？”\n“还没有，我不想伤害了她。”\n卢越松了一口气：“只要你不告诉她，就谁也不会受伤害。”\n“你打算欺骗她？”\n“这不是欺骗。我们仍会在九月九日举行婚礼，什么也没有改变。”\n“可是我明明看到你和那个女人……”\n“什么那个女人？人家有名有姓，叫做冷焰如，是世界名模。”\n“你们认识很久了？”\n“应该说，彼此知道很久了。早在两年前，我就一直同她经纪人打交道，想约她拍一组片子，可是直到今年夏天她来大连，我们才真正见面，首尾加起来统共不到一个星期。”\n卢越坐下来，点燃一支烟。自从那日在的士高舞厅见了冷焰如，他就一直念念不忘，用尽关系联络到她，本以为她那么大名气，架子也一定很大，不料彼此一见面，她似乎对他颇有好感，竟然一口答应为他做模特儿，还说反正自己需要一组宣传照，不如各取所需，一字不提价钱的事。这样的奇遇，对所有的摄影师来说都是天降喜讯，卢越没理由不为所动。更何况，认识冷焰如的日子，刚好在发现天池日记后的第三天，正是情绪的最低谷，有那样一个美物投怀送抱，无疑是酷夏的一剂清凉仙丹，卢越既非柳下惠，又不是关云长，自然来者不拒，一拍即合。但是面对妹妹，这一番话却是说不出口，他只有故作潇洒，玩世不恭。“你放心，我同冷焰如只是逢场作戏，不会影响大局。那只是正片上映前的广告预播，或者说，是大菜前的甜品。”\n“天池才是大菜？”\n“是，娶妻娶德，她无疑是最好的妻子。”",
            "summary": "主人公卢越面临着一场不可避免的战争。为了不让爱人天池受到伤害，他没有将与名模冷焰如的关系告诉她。卢越计划继续举行与天池的婚礼，但他承认与冷焰如的关系已经有一段时间。在面对妹妹的质疑时，卢越试图安抚她的担忧，表示他与冷焰如只是逢场作戏，不会影响与天池的关系。"
        },
        {
            "id": 11,
            "content": "琛儿倒吸一口冷气：“哥哥，你什么时候变得这样无耻？”\n卢越看着妹妹，在这一刻忽然崩溃，吐露实情：“就在天池决定嫁给我的那一刹。”\n“什么？”琛儿愣住。就在昨天，她还和天池一起去新房看过装修进程。已经在安装吊灯，琛儿从没在一间屋子里看见过那么多灯，壁灯，挂灯，吊灯，吸顶灯，立灯，台灯，坐灯……看得人眼花缭乱。天池微笑：“卢越说要用灯光驱走我二十年的寂寞，让每一盏灯下有他有我。”笑容里无限幸福喜悦，让琛儿觉得肉麻。可是现在她知道，天池竟然生活在欺骗里，而欺骗她的人，便是自己的亲哥哥。她忍不住再次问：“你怎么对得起天池？”\n卢越忽然变得激愤：“你怎么不问，她又怎么对得起我？你是女孩子，又和天池是好朋友，当然向着她说话。可是你能不能替我考虑一下，体会体会我的心情？”\n“你能有什么心情？你追了天池那么久，现在如愿以偿了，睡在被窝里也要笑醒过来。还有什么不知足？”",
            "summary": "卢越在妹妹琛儿面前揭露了自己为了追求天池而变得无耻的事实。原来，天池一直在欺骗他们，而卢越觉得自己和天池的感情受到了背叛。两人为此争吵，琛儿无法理解卢越的心情。"
        },
        {
            "id": 12,
            "content": "“不错，我的确追了她很多年了。可是直到她答应嫁给我那一刻，我才发现，我的爱根本不理智。”卢越抱住头，他脸上的那种困惑苦涩的确不是伪装得来的。“你也知道，我爱上天池，是被她的故事打动了，她对吴舟的那种痴情，在现时代已经绝版了的一种纯粹执著的爱，让我觉得她好像不是这个世界上真实存在的一个真人，而是一种理想，让我恨不得膜拜她。我把这种感动当成了爱，疯狂地追求她。可是当她终于亲口答应要嫁给我时，我却忽然迟疑了，她最大的优点，就是她的痴情，可那并不是对我的痴情呀。我能娶一个一心里只有别的男人的女人吗？”\n“你胡说！你污辱天池！”琛儿的泪涌出来，愤怒地打断哥哥，“分明是你自己变心，却要诋毁天池。你明知道天池那个人，只要决定嫁给你，就是一心一意想同你过日子，她一定会是最好的妻子，连爸爸妈妈也都这样认为。”\n“是，我不否认天池会做一个好妻子，所以我仍然打算同她结婚。”卢越疲倦地说，“可是，既然她心目中最爱的人并不是我，我就没有必要百分百地忠诚于她。”\n“你怎么知道她心目中最爱的人不是你？吴舟的故事已经过去了。”\n卢越苦苦一笑：“可爱的小妹妹，你真的相信吴舟的故事已经过去了吗？就像橡皮擦一样，‘嚓’一下就干干净净不留痕迹了吗？她爱了吴舟十几年，你真的以为她嫁给我后，会把那份感情完全剜尽剔除吗？”\n琛儿呆住了。能吗？天池能够吗？她自己岂非也一直在怀疑？这一刻，她忽然理解了哥哥的心思。人们总是为了自己得不到的事物而努力，穷追不舍，可是一旦得到，却往往如梦方醒，开始怀疑当初追求的价值。\n卢越轻轻吟哦：“研泪和诗，心碎无人扫。独行悄，雨夜晴晓，从此无缘了。”他取出一叠文稿交给妹妹，灰心地说：“你问我为什么会变得这样无耻，你是不是一定要知道原因？那么，你把这些看完。然后替我想一想，一个就要做新郎的人，在看到这些东西以后，是不是还能仍然从容镇定。”",
            "summary": "卢越追求了多年的女友天池，在求婚成功之际，他开始质疑自己对她的感情是否真的理智。妹妹琛儿为此与哥哥争论，认为天池会是一个好妻子。然而，卢越担心天池心中仍有对前任男友吴舟的感情，因此对婚姻产生犹豫。卢越给琛儿一叠文稿，让她了解他变得“无耻”的原因。"
        },
        {
            "id": 13,
            "content": "琛儿诧异，接过文稿，只略略一翻，已经脸上变色：“你在哪里拿到这些？”\n“在天池的写字台抽屉里，装修房子里无意中发现的，装修房子，新房，我们的新房。\n哈哈哈！”\n卢越忽然狂笑起来，笑出眼泪，“琛儿，好妹妹，你告诉我，我马上就要做新郎了，可是在看了这些之后，我再怎么心安理得地去做新郎？你现在还认为我应该睡在被窝里也要笑出声来吗？”\n卢越又开始大笑，笑得琛儿怕起来，忍不住叫：“哥，别笑了！”\n卢越停止笑声，却深深叹了一口气，厌倦地说：“我的心很乱，或者，这就是人们常说的婚前精神紧张综合症吧？以前追天池的时候，再灰心，也还觉得有希望。\n可是现在终于追到了，却觉得比以往任何时候都更加灰心，完全看不到前景。\n我已经够烦了，你就放过我好不好？反正冷焰如又不是你老哥的第一个女人，何必大惊小怪？你应该感谢她抚慰了你哥这颗千疮百孔的老心，是她让我感到平衡，所以现在还能坐在这里心平气和地跟你谈话，要不，说不定我早进疯人院了。\n你就别再逼我了，好不好？”\n叹息了又叹息，卢越忽然说出一句非常哲学的话来：“失败只不过令人失望，然而胜利，却往往令人绝望。”\n琛儿愣愣地看着哥哥，就要结婚了，可是哥哥的脸上却毫无喜色。\n“失败只不过令人失望，然而胜利，却往往令人绝望。”\n婚姻，竟是这样残忍的一回事吗？",
            "summary": "卢越在装修房子时发现了一份关于冷焰如的文件，这让即将结婚的他感到非常困扰。他告诉妹妹琛儿，胜利反而让他感到绝望，让他的心情变得更加混乱。琛儿看着即将结婚但脸上毫无喜色的哥哥，开始质疑婚姻是否真的如此残忍。"
        }
    ]
}