{
    "chapter_title": "第十一章  潜能(5)",
    "chapter_summary": "本章讲述了阴若迪与秦守荣、岳海峰之间的关系变化以及金娜谋杀案的调查进展。阴若迪因为蓝晓波和秦守荣的关系而生气，与秦守荣产生冲突。同时，金娜的谋杀案调查陷入困境，嫌疑人毛跃前提供了关键信息，使焦点重新集中在岳海峰身上。岳海峰在家中遇到了毛香月，她向他表白心意并表示愿意等他一辈子。在调查过程中，包俊杰决定暂不公开恐吓信一事，以观察毛常在的意图。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "听到蓝晓波关门的声音，阴若迪看着秦守荣：“秦书记，秦叔叔，多年来我一直都很尊敬你，你怎么能总这样我和作对呢？”\n秦守荣并不知道阴若迪是看了他和包俊杰亲吻的相片才逼包俊杰离婚的，而阴若迪答应了包俊杰绝不将这事说出去的，她以为他会给秦守荣说她和他离婚的真正原因。\n秦守荣笑着说：“阴记者，你这话就不对了，我什么时候和你作对了？以前我就关心你，现在我一样在关心你呀。”\n“哼，你就别提以前了，想着我就恶心。”阴若迪把头偏向一边，看着窗外，一脸不高兴。\n“好好，我不说了。我知道你对岳海峰好，可我也没亏待他呀，这次外出考察，为了锻炼他，我特意只带了他出去的。”\n阴若迪的心里那个火呀，都快把眉毛烧掉了：哼，你那是对他好？鬼才相信呢！老娘要是发现你再对他有什么不轨想法，非把你的丑事全说出来不可！",
            "summary": "阴若迪因为蓝晓波和秦守荣的关系而生气，认为秦守荣一直在和她作对。然而，秦守荣并不知情，认为他在关心阴若迪。阴若迪要求秦守荣不要再提过去的事情，并警告他如果再有不良行为，她会揭露他的秘密。"
        },
        {
            "id": 1,
            "content": "她眉毛一扬，冷哼了一声：“你都把人给锻炼出病来了！一个什么破考察报告，你就不能缓两天再要啊，郑市长急着要文件，你就偏急着要报告，有你们这样把人当猴耍的么？你是大领导，咱不敢有意见，可有些人居然也随便欺负人，你说把人都弄到不知道病成什么样了，这能不让人担心么？”\n秦守荣心里其实也很过意不去，但在阴若迪面前他是不能随便表现出来，只是淡淡地笑着表示歉意：“其实我并不知道昨天他一到办公室就有文件要他写，如果知道，我肯定不会让他昨晚就必须把报告写出来。都是我失察，我这就派人去周边的医院找找。”秦守荣拿起电话正准备拨。\n阴若迪说：“周边的两个医院我都找过了，没有他的影子。你说他还能到哪儿去呢？”\n秦守荣心里一惊，也难怪她会生气，原来她已经去找过了啊：“也有可能医生让他回去休息，他来不及请假呢。”\n“他是那么没原则的人么？”阴若迪猛地站了起来，一拍桌子，“秦书记，我再出去找找，要再找不着人，回来我跟你没完！”\n敢和秦守荣这样说话的，也只有阴若迪了，因为她知道秦守荣的一些秘密，秦守荣一时半会儿也不敢把她怎么样。何况，秦守荣此时也没想过要把她怎么样，怎么说他们之间还是有一些友谊存在的。\n阴若迪气冲冲地开门要往外边走去，却差点和人撞个满怀，她正要发作，抬头一看，却是岳海峰。",
            "summary": "阴若迪责怪秦守荣逼迫下属导致其生病，而秦守荣则道歉并准备派人寻找。阴若迪已前往附近医院寻找，但仍未找到。秦守荣猜测可能医生让病人回家休息，未来得及请假。阴若迪愤怒离去，却在门口遇到岳海峰。"
        },
        {
            "id": 2,
            "content": "“你到哪儿去了，我正担心你呢？”\n“我就在前边的小诊所里输液，太想睡觉，就在那儿睡着了。”岳海峰探头看着秦书记，“秦书记，我回来了，您找我？”\n“不是我找你，是她找你。你回来了就好，要再不回来，我就被某些人骂死了！”秦守荣哈哈地笑着，“好些了吧？”\n岳海峰点头：“谢谢，好多了。”\n“回去休息吧。”\n两人走在过道里，阴若迪想伸手去扶他，他一甩手臂：“你能不能冷静一点？我就感冒了而已，你用得着这样大吵大闹么？”\n“我哪儿大吵大闹了？我只是担心你而已，来看看你。”\n“你还要怎么样？你已经弄得整幢楼都知道我生病了，你知道他们怎么说我吗？”\n“嘴长在他们身上，他们想怎么说就怎么说，反正你就是被他们欺负才生病的！这以后他们谁要再敢乱欺负人，我……”阴若迪觉得自己这一次再不能让秦守荣破坏了自己的幸福，她要牢牢抓住属于自己的人。可是有些话她又不能对岳海峰说破，她只能用自己的方法对他做最大程度的保护。\n可是岳海峰哪里懂得阴若迪的这些心思，在他看来，阴若迪今天做得确实有些过了！他正色说道：“若迪，咱们之间现在只是朋友，我不想因为我的事而破坏了你的形象。你是公众人物，我只是一个平民，你怎么能随便置自己的形象于不顾呢？”岳海峰实在无法接受阴若迪因为自己的事这样大闹市委市政府办公大楼的事实。\n“公众人物怎么了？公众人物就不能发泄自己的不满？公众人物就不能有自己的情感？我已经失去过一次了，我不想再一次受伤！”阴若迪从一听到岳海峰生病时就想流的眼泪，这会儿终于流出来了！刚才和秦守荣他们说话时，鼻子酸得那么厉害，她都强忍住不让眼泪流下来，这会儿，在自己所爱的人面前，她是怎么也忍不住的了。而且这个时候她的心更是酸楚得厉害，因为她的担心不但没有得到岳海峰的安慰，反而被他责备！这眼泪就流得更是纵横驰骋了！\n“好，你说我们只是朋友，也就是说你一直以来并没有把我放在你心里！或许我在你心里就如同一只摇尾乞怜的可怜小狗！”阴若迪压低声音，凑到岳海峰耳边说，“从今天开始，你的任何事儿，我都不会管了，你好自为之吧。我虽然可以做你一辈子的朋友，但是，你给我记住了，既然是朋友，那我们之间的距离就一定要保持。从今往后，你有你的自由，我有我的快乐，我们互不相干！”",
            "summary": "岳海峰因感冒在诊所输液时睡着，秦守荣找他有事。阴若迪担心岳海峰，来到诊所探望并关心他的病情。岳海峰觉得阴若迪过于关心他的私事，导致她在公众场合表现失态。阴若迪认为岳海峰没有把她放在心上，感到伤心。岳海峰解释他们只是朋友关系，引发阴若迪的不满。阴若迪决定从此不再过问岳海峰的事，保持彼此距离。"
        },
        {
            "id": 3,
            "content": "岳海峰的头被这句话打得更疼了！他看着阴若迪愤怒的眼神，本想说句话，可是又怕再说的话会惹她更生气，所以他就干脆闭嘴看着她。\n阴若迪说完，擦了擦眼泪，看也不看岳海峰一眼，回头就走。\n“若迪，你……”岳海峰伸手一把拉住她的胳膊。\n“请你放手！你这样拉拉扯扯有损你的形象。”阴若迪言语冷漠。\n岳海峰只得先放开手，走到她跟前：“若迪，对不起，其实我只是担心你被人说闲话而已，我倒无所谓，可你……”\n阴若迪冷笑：“哼，让开，咱们之间本来就不应该有什么！”\n阴若迪绕过岳海峰，急急地向楼梯走去，走到楼梯口，她又直接向前，走进了郑市长的办公室。\n郑市长见阴若迪微笑着看着自己，就问：“人找到了没？”\n“哎呀，我这人是太仁慈了，想不到表错情了。我的担心成了人家前进的绊脚石，老话说得好啊，红颜祸水，我还是识趣一点的好。郑叔，我回单位了，改天我请你和郝书记吃火锅哦。再见。”\n郑市长皱着眉头，正疑惑是怎么回事，阴若迪已经快步走出了办公室。\n岳海峰站在楼梯口，想拦住阴若迪说两句话，可阴若迪走过他身边，看也不看他一眼，他叫了两声若迪，却没有拦住她匆匆下楼的脚步，他本想追下去，可发软的脚有些不听使唤，他站在楼梯上，只感觉到两脚在不住地打抖……\n正在这时，郑市长从办公室里出来，看到岳海峰站在楼梯边，就招手向他示意，让他到他的办公室去一下。\n岳海峰往楼下看了一眼，早没了阴若迪的影子，他只好往郑市长的办公室走去。\n郑市长心平气和地与岳海峰谈了一些事，他当时倒是没感觉到什么，可是事后他一回想起郑市长说的话，他就冒了一身的冷汗。\n郑市长说：“一个人一生有许多值得珍惜的事，但值得珍惜的人并不多，错过了就不会再有，所以说一个人啊，能拥有傲骨与霸气不容易，但有时候骨子里的傲，却会成为人生路途的绊脚石。大丈夫如何做到能屈能伸，并不是喊喊口号就能做到的。小伙子，认真想想吧。”",
            "summary": "岳海峰和阴若迪因为一句话产生了误会，导致两人关系紧张。阴若迪认为岳海峰的行为有损她的形象，而岳海峰则担心她被人说闲话。阴若迪决定与岳海峰保持距离，而岳海峰则在郑市长的提醒下开始反思自己的行为。"
        },
        {
            "id": 4,
            "content": "平水乡乡政府现金出纳金娜的死是乡长原野最早发现的。\n原野马上将毛常在叫了来，两人查看了一下屋里的情况，毛常在才叫原野报了警。\n毛常在从会计口里得知，金娜3月19日下午去银行取了这个月的工资一万三千多块钱，原本准备3月20日要发的，可是保险柜被打开，哪儿还有钱的影子。\n毛常在心里一惊，猛然想起3月18日这天，自己与大儿子毛跃前的争吵。争吵的原因很简单，就是毛跃前想让父亲给点钱，可是他又说不出拿钱做什么，逼得急了，毛跃前才说自己与人赌博，输了几千块钱。输了究竟多少他没说，只说债主威胁他说，如果在最近几天不把钱还上，后果将会很严重！\n毛常在恨不得一巴掌将毛跃前打死，当他将手中的茶杯向儿子砸去时，被他躲过了，那鬼茶杯却又像长了眼睛一样，居然将正走进屋里看情况的毛常在的老婆头上打了一个洞。\n毛跃前自然被一家人批评得一无是处，趁着众人照顾母亲时，他溜走了。\n包俊杰他们在查金娜的死因的同时，毛常在也在为这件事伤透脑筋。",
            "summary": "金娜，平水乡乡政府的现金出纳，死于3月19日。乡长原野发现后，与毛常在一起调查现场并报警。金娜的工资失踪，毛常在想起3月18日与儿子的争吵，怀疑与赌博有关。毛跃前因赌博欠债逃跑，毛常在在关注金娜死因的同时，也为此事烦恼。"
        },
        {
            "id": 5,
            "content": "他现在想知道的是，在老婆吴莲心住院那几天，儿子毛跃前究竟去了什么地方。\n毛常在早已经吩咐了可靠的人，无论花什么代价都要把毛跃前给找到，同时要搞清楚毛跃前究竟和什么人一起赌博，输了多少钱，是什么人抵了他的摩托车。\n毛常在最可靠的手下是一个叫全英帮的人，此人是毛常在早些年最好的朋友。全英帮的一帮手下可不是吃素的，在平水乡就没他们摆不平的事儿。三天后，他们掌握的情况倒比包俊杰他们掌握的还多了，而且毛跃前被人拿去抵债的摩托车也找了回来。毛常在将所有的情况掌握在手里后，嘱咐全英帮，所有的消息不许向外透露半个字。\n全英帮又让人找到了毛跃前后，悄悄地把他送回家，他被关在家里让毛常在教训了一顿后，出现在了公安局的办公室里。",
            "summary": "毛跃前的父亲毛常在担心他在母亲住院期间参与赌博并输掉了摩托车，于是命令手下全英帮寻找毛跃前并了解具体情况。经过三天的调查，全英帮找到了毛跃前被抵债的摩托车并将其归还给毛常在。毛常在教训了毛跃后，让他去公安局处理相关事宜。"
        },
        {
            "id": 6,
            "content": "平水乡政府出纳金娜的死，包俊杰他们初步定性为杀人抢劫，死亡时间推断为发现她的尸体时的头天下午，也就是3月19日下午六点到八点之间，死亡原因是钝器猛击头部致死，凶器就是办公室里的高脚圆木凳。\n查了几天，几乎所有的线索都断了，案子眼看要陷入迷雾时，27日中午时分，毛跃前出现在了公安局的办公室里，他说了一句相当惊人的话，而这句话又再一次将矛盾的焦点聚焦到了岳海峰身上。\n毛跃前说：由于他在家里不想干活，被母亲骂，他急了，扔家里的东西，误将母亲吴莲心打伤的。在医院时被兄弟姐妹围攻，他受不了，只好在20日上午趁上班时找借口离开了医院到邻乡一个同学家玩了几天。昨天回来时，听到父亲说乡政府的出纳金娜死了，他很伤心，因为金娜是他暗中的恋人，两人准备明年公布恋情并结婚的。谁知金娜会被人害死。\n毛跃前说到动情处，流下了眼泪。包俊杰让他好好想想，金娜在生前有没有给他说过什么被人威胁一类的话，或者说给他提到过有过什么仇人没有。这句话猛然提醒了毛跃前，他说就在姐姐毛芳月被关的那两天，金娜在逛街时，有人递给她一封信，她打开一看，里边写着：告诉你姐，要再敢对他无理，就对你不客气了。金娜是个独生女，没有兄弟姐妹的，她认为是送信的人看错了对象，就随手把那封信扔进了垃圾箱，却把这个事当笑话说给了毛跃前听。毛跃前也觉得不可思议，也许是送信人认错了人，也可能是一个什么恶作剧，所以两人都没把这事儿放在心上。\n包俊杰警觉了，再次询问金娜说的那封信的内容，当确认是“告诉你姐，要再敢对他无理，就对你不客气了”时，他陷入了沉思中，如果送信人是想通过金娜把这封信送到毛跃前的手里的话，那此前毛常在在公安局门口收到的那封信就应该是第二次警告了。\n可是毛常在为什么不将收到警告信的事儿告诉包俊杰他们，却暗地里告诉秦守荣呢？毛跃前说金娜收到的警告信的内容，又只有毛跃前一个人知道这个事儿，其他人甚至连毛跃前和金娜在耍朋友这件事儿都不知道，现在金娜死了，还有谁能证明金娜确实收到过一封莫名其妙的警告信的呢？\n包俊杰越想越觉得事有蹊跷，为什么金娜这件事暗地里又指向岳海峰了呢？\n包俊杰开始替岳海峰担心，但是既然毛常在并没有提供那封恐吓信给公安局，而只有包俊杰一个人从秦守荣的嘴里知道这个事，他还是决定先不将恐吓信的事说出来，他倒要看看毛常在究竟要耍什么花招。",
            "summary": "平水乡政府出纳金娜被谋杀，初步定为杀人抢劫案。在调查陷入困境时，嫌疑人毛跃前出现并提供了一个关键信息：他在金娜被杀的前一天晚上收到了一封恐吓信，信中威胁他的姐姐毛芳月。这使案件焦点重新集中在岳海峰身上。包俊杰决定暂不公开恐吓信一事，以观察毛常在的意图。"
        },
        {
            "id": 7,
            "content": "§§§第六节\n欺骗之罪\n岳海峰确实想休息，就提前下班回家了。傍晚时分，他正迷迷糊糊地睡在床上时，却听到有人敲门，打开门一看，居然是毛芳月的妹妹毛香月！毛香月说进城给母亲抓药，这时候回去没车了，想在岳海峰这儿住一个晚上，明天一早就走。岳海峰有些为难，却又一时找不到解决的办法。\n当毛香月红着脸说，她喜欢岳海峰时，岳海峰眼睛都快眦出来了：“你……”\n“峰哥，我今晚就睡在这儿好不？明天一早我就走。我已经向你表白了我的心意，我也知道了你对我并没有恶意，我愿意等你一辈子，哪天你要是又被人欺负了，我愿意用我的心来安慰你！”毛香月把药和水递给岳海峰。\n岳海峰皱着眉头接过药，以自己太困了为由，拒绝和毛香月说话。临睡前告诉毛香月，衣柜里有件大衣，让毛香月裹着衣服到小沙发上去睡一晚上，天亮时，她必须离开自己的屋子。\n毛香月答应了，看着岳海峰睡下了，她却怎么也睡不着，坐在椅子上，看着岳海峰熟睡的脸，她是越看越爱，终于倒在了床上，睡在岳海峰的身旁。\n晚春下半夜还是很冷的。毛香月在被子外冻得发抖，却不敢去拉被子盖住自己，她努力往岳海峰身边挤着，岳海峰被挤醒了。\n岳海峰感觉到毛香月身子在发抖，想了想，他拉开被子，把毛香月裹进了被窝里。\n毛香月根本就没有睡着，一阵温暖袭上身体的时候，她想伸手去抱住岳海峰，被他禁止了：“好好睡着别乱动，我只是不想你被冻坏了，你要是敢乱来，就到沙发上去睡吧。”\n毛香月听到这话，心里一酸。她开始嘤嘤地哭了起来。\n过了好一会儿，岳海峰确实忍不住了：“你能不能别出声，弄得人心里很乱的。我早起还要上班。”\n毛香月的哭声戛然而止，过了一会儿，毛香月说话了：“峰哥，挨着你睡觉真的很温暖，很幸福。”\n岳海峰猛地一下坐了起来，钻出了被窝：“我还是到沙发上去睡吧。”\n岳海峰忙不迭地穿衣服，毛香月猛地一下从后边抱住他：“峰哥你感冒还没好呢，要是再冻坏了，我就只有以死谢罪了。你就好好睡吧，我不再和你说话了。”\n两人重新睡下。岳海峰毕竟感冒没有全好，没多大一会儿，他就迷迷糊糊地睡着了。\n他回到了阴若迪的床上。\n她含情脉脉地看着他，笑着，她为他解衣，吻着他的额头，他的脖子，他的耳垂，他的前胸……他嘴里喃喃地叫着若迪的名字，她在轻轻地答应着。",
            "summary": "岳海峰提前下班回家，遇到了毛香月，她因没车回城而想在岳海峰家过夜。毛香月向岳海峰表白了自己的心意，愿意等他一辈子。岳海峰虽然有些为难，但还是让她留在屋里。当晚，毛香月在被子外冻得发抖，岳海峰不忍心，把她裹进被窝里。第二天早晨，岳海峰醒来后发现自己在梦里叫着另一个女人的名字，而毛香月则在他身旁默默哭泣。"
        },
        {
            "id": 8,
            "content": "她让他平躺在床上，然后趴伏在他身上。\n他感觉到她柔软的身子在他身体上移动着，摩擦着，他原始的欲望在升腾，在飞升……突然，一阵温热的暖流从他的生命之柱涌向他的全身……\n他叫着若迪，她在轻轻地答应着……\n两人紧紧地抱在一起，他在颤动着，频率就像那大珠小珠落在玉盘里后的跳动，越来越急，越来越快，又像那就要烧开的水壶，不停积聚的热能终于将壶盖顶开了……火关小了，熄灭了，水在冒着热气，却再也顶不开壶盖了……\n岳海峰闭着眼睛，屁股努力向上顶着，所有的能量在刹那间释放了后，他神经一松，从云天里落到了床上。\n一个柔软的身子紧紧地依偎在他身上……",
            "summary": "一位女性让男性平躺在床上，然后趴在他身上。她的身体在他的身上移动，激起他的欲望。随后，他们紧密相拥，男性达到高潮并释放能量。在事后，一个柔软的身子紧紧依偎在男性身上。"
        }
    ]
}