{
    "chapter_title": "第二十七章  破格(3)",
    "chapter_summary": "河源县因忽视环境保护而导致严重的水污染问题。岳海峰和程和平对此持有不同观点，引发了关于环境问题、发展冲击和价值观的讨论。同时，但海柔与程和平的关系也变得更加复杂，他们基于各自需求保持一种平衡。在寻找水源的过程中，岳海峰和但海柔深入了解了污染的原因和解决方案。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "据一九九八年中国水资源公报资料显示：这一年，全国废水排放总量共五百三十九亿吨，这其中还不包括火直电流冷却水；工业废水排放量四百零九亿吨，占百分之六十九。实际上，排污水量远远超过这个数，因为许多乡镇企业工业污水排放量难以统计。\n河源县的河水污染情况显然不在此列。\n本县从九十年代初期开始，为将改革的春风吹得更猛更有魅力，县委县政府在上级部门的倡导下，积极发展小型种植企业、养殖企业，还大力发展某些据说污染较小的小型工业企业，据不完全统计，到一九九八年底，河源县一千二百五十点八平方公里的区域内拥有种植养殖场五百三十多个，其中具有污染性质的在四百七十个左右，而小型加工厂，包括工业、农业与养殖业加工厂就多达三百五十多个；大中型工矿企业三十余个；正是这些大大小小的企业带动了河源县的经济发展，让人们的物质生活得到了长足的进展。\n可是，人们却忽略了一个重要的问题，那就是环境的保护！如今水质污染的程度已经达到了触目惊心的地步：河源县境内的东源河与西源河，由于各种污水的排入早已经超过了水的自洁功能……\n越往后看，越看得岳海峰心惊肉跳，他紧紧地皱着眉头，不自觉地又抬手捏着自己的耳垂，每看到一处让他意想不到的事件或数据，他的手都会下意识地用力，捏得耳垂生疼……\n那种疼和毛芳月当初和他做爱时咬着他的耳垂的疼的感觉截然不同：毛芳月给予他的是疼后的快感，是全身的紧张向心灵的聚焦，尔后在高潮时再让全身的肌肉发热酥软；可此时他耳垂的疼痛却是像从刀割心灵深处再向全身扩散的感觉，这种疼让他全身肌肉收缩，冒汗，不，冒的不是汗，而是泪！而是血！",
            "summary": "中国废水排放总量达到539亿吨，其中工业废水排放量为409亿吨，占69%。河源县在90年代初开始积极发展小型企业和工业，推动了经济发展，但忽视了环境保护。如今，河源县的河水污染严重，东源河和西源河的水质受到严重影响。岳海峰在了解这些情况后发现，环境问题带来的痛苦远超过肉体上的疼痛。"
        },
        {
            "id": 1,
            "content": "岳海峰猛然间看到河水在眼前流动，由清变浊，由浊变黑，而程和平的笑脸化成脸谱在河水中跳跃浮动……岳海峰心里一惊：河源县的水实在是太深了！\n桃花潭水深千尺，多少污染在其中？\n§§§第三节\n水无蓝天\n程和平开着车，但海柔坐在副驾上，两人就对岳海峰的印象开始了争论。\n“书记，我还是坚持我的看法，岳县长是个纯粹而儒雅的人。”\n“哈哈，小但啊，你涉世不深，看人不准，这也怪不得你。我敢说，岳县长的水之深，是一般人无法看到底的！”\n但海柔摇头：“有多深？再深也深不过千尺桃花潭水吧？我承认岳县长的思想是我所不能及的，但是，我总觉得他应该是你工作上最好的伙伴，至少他是有思想的人。”\n“越是有思想的人越会觉得自己挺了不起，他们越是不会把别人的意见看在眼里，你等着瞧吧，今后的工作他会在很多方面都提出他的看法与建议，而他的那一套，就和他对小孩子的教育问题一样离谱。他自认为自己看问题透彻见底，却忽略了一个大前提，我们都是生活在中国这样一个泱泱大国里，一个人的力量能有多大？能否实现自身的价值还得取决于猎人的目光。”\n“你这是什么歪理邪说？一个人的价值怎么会取决于猎人的目光？”但海柔不解。\n程和平笑笑，腾出右手拍了拍但海柔的大腿：“小但啊，你想啊，一只站在鸡群里的鹤是最惹眼的，也是最容易被发现的，猎人的目标是什么，取决于猎物的价值。而价值体系的确立又不是单纯独立于思想之外的，它会结合所有层面的利益冲突来衡量，这就决定了鹤的生死。市场上鹤肉的价格高于鸡肉，猎人会猎杀鹤，对吧？当活捉鹤会被罚款并勒令放生的时候，猎人首先想到的是将鹤杀死。这个时候，即便鹤被放到动物园供人观赏会创造更多的价值，都与猎人无关了，所以猎人才会以自己的思想来决定鹤的生死。”\n“你这说法简直就是风马牛不相及的事儿，这怎么能扯到岳县长的人生价值上呢？”\n“你还是没有想通。我们姑且将岳县长看做是一只鹤，而当前的形势就是，大家就是一群鸡，都在做着鸡的事儿，干着鸡的活儿，在这个层面的价值体系是相同的，平等的，大家所做的事儿没有什么高低贵贱之分。而这时候突然出现一只鹤，这只鹤要做的事儿就是想改变现有的价值体系，想在短时间内拔高所有人的思想意识，提高现有的价值体系，你认为这可能么？”\n“你这是从哪儿推论出来的？”\n“从他教育孩子的那套认识里。”\n“就凭几句话你就给人打上那么深的烙印？”\n“哎，小但呀，老子的思想也就两个字‘无为’，孔子的思想呢，也是两个字‘仁治’。岳县长的思想意识，我敢说，不管他面对什么样的事情，他都会有他自己的一套，那就是‘特立独行’。在今后很长一段时间内，他很可能从我们现有的经济体系着手改革，去实现他改变现有的恶劣价值观的想法。”\n“人家也没说现行的价值观是恶劣的呢，你怎么会这样认为？”\n“从他对现行的教育制度推而广之，我不得不这样认为。而他对现行的经济制度肯定也会有更为激烈的认识，只是今天你还没法见识到而已，慢慢地你对他有了深入了解后就会知道，我对他的看法不会出错。”",
            "summary": "岳海峰和程和平对于河源县水污染问题的看法产生了分歧。程和平认为岳海峰的水太深，难以看透；而但海柔则认为岳海峰有思想，是程和平的好伙伴。程和平用鹤和鸡群的比喻来说明岳海峰可能面临的困境，以及他在改革现有价值体系方面的挑战。"
        },
        {
            "id": 2,
            "content": "但海柔心里一沉，这书记和县长的发展观点都是如此不同，河源县会遭受一场什么样的思想斗争呢？谁才会是最后的赢家？\n不管谁是赢家，河源县的物质与文化的发展会受到什么样的冲击？是进还是退呢？\n但海柔深吸了一口气，心说，这些都不是自己所能关心的，何必操那些心呢？想到这里，但海柔微微一笑：“程书记，咱们不说那些了，说点高兴的吧。”\n“什么事儿能让你高兴？哦，是不是你要走桃花运了？”程和平呵呵一笑。\n但海柔在程书记大腿上揪了一把：“我哪来的桃花运呢，你别瞎说啊！”\n程和平左手打着方向盘，右手抓起但海柔放在大腿上的小手就向自己的战斗机按去：“你没有桃花运，我这儿给你一把桃木剑，你想怎么舞它都可以！”\n但海柔顺势一捏，用的力度大了点，疼得程和平整个身子向后一缩，哎哟一声叫了出来：“我的小祖宗，你想要我的命啊！”由于双脚也下意识地用力，油门突然加大，却又被突然踩住刹车，汽车颠簸了起来，吓着但海柔惊叫起来。\n这时汽车猛地撞在了什么东西上，滑行了一段距离后，停了下来，两人面面相觑了好一会儿才下车去看撞着的东西，这一看不打紧，但海柔哆嗦了起来……",
            "summary": "但海柔和程和平讨论了河源县的发展问题和他们的观点差异。他们关注的问题包括思想斗争、发展冲击以及河源县的物质和文化发展。然而，但海柔决定不再关心这些问题，转而谈论一些愉快的话题。随后，他们在开车时发生了一些小误会，导致汽车意外撞上了什么东西，让但海柔惊恐不已。"
        },
        {
            "id": 3,
            "content": "在汽车尾灯的照射下，一只来不及躲藏的小猫躺在血泊中，还在做最后的挣扎。\n但海柔有些不忍地说：“哎呀，好可怜的小猫呢！你怎么就没有看到呢？”\n“一只猫而已，有啥可怜的。要不是你捏疼了我，我也不会撞着它的。”程和平上前提起猫的尾巴，鲜血还在滴着，他走向公路边，将猫扔进了河里。\n“书记，应该把它埋了的，你这样可是污染水源哦！”但海柔抗议说。\n“黑灯瞎火的，怎么埋呀，难道就让它在这路中间被碾得稀烂呀？扔河里总比血滴滴地烂在路上好得多。”程和平一边说着一边拍拍手，向汽车走去，“上车吧。”\n在车灯的照射下，但海柔看着河面漂浮的杂物，心里涌起阵阵疼痛，这段时间一直在报道一些大小企业的排污问题，他们都是有能力生产污水，却没有能力处理污水，大多数厂家都是将没有经过处理的污水直接就排放到河里。从山口流出来的还比较清澈的河水，经过了河源县境内向下游县市流去时，已经污浊得不成样子了。\n但海柔和同事去拍那些关于水污染的纪录片时，看到河面漂浮的诸如塑料废弃物，动物尸体一类的杂质时，她就感到胃疼，回到家煮饭弄菜时，她常常会看着水发呆，看着看着，她会突然看到清澈的水里居然会有死猫死狗。\n但海柔望着河水，想象着被程和平扔进水里的小猫在怎样沉浮时，程和平已经把车退到她身边，叫她：“还不上车在想什么呢？”\n但海柔回身上了车，用忧郁的眼神看着程和平：“书记，你对省委省政府就水资源的问题接连不断地发出通知，要下大力气整治水源问题怎么看？”\n“哎呀，现在是下班时间，我可没那么多精力去想那些问题，我现在想的是我这股水源应该流向何方呢！”程和平边说边笑。\n“去，没个正形，人家问你正事儿呢！”但海柔打了一下程和平又伸向自己的手，回头望着窗外，“这段时间我们电视台一直在做水质问题的纪录片，我的感慨很深很多呢。”\n“我现在是真没有心思和你说这些，快到你家了，你是回去一个人休息，还是到我那儿去？”程和平不想但海柔下车，希望她能去自己那儿，但出于礼貌，还是淡淡地问了一句。\n但海柔知道程和平的伎俩：“还是去你那儿吧，最近我总觉得寂寞得很。”\n“你想不想我天天陪着你？”\n“想又有什么用？你又不能和你老婆离婚。我还是一个人过得自由自在的好。”但海柔心里跟明镜似的，她和程和平根本就没有缘分的，两人在一起，无非就是各取所需，程和平需要的是****的满足，而但海柔除了满足自己的****外，她还能从程和平那儿得到一些额外的帮助，比如帮她升到电视台副台长一职，这样她就可以多一份津贴，工资也能提高一大截。只要不把某些东西戳破，这样的生活又何尝不是一种幸福呢？\n都说女人在思想与行为上都是善于妒忌的生物，却总是忽略男人其实比女人在思想上更善于妒忌，在行为上更善于暴力呢！",
            "summary": "程和平驾驶汽车不小心撞到了一只躺在血泊中的小猫。但海柔对此表示同情，而程和平却无动于衷地将小猫扔进河里。但海柔对这种行为表示抗议，并询问程和平对于政府关于水资源问题的通知有何看法。程和平以开玩笑的方式回应，试图转移话题。但海柔决定去程和平家过夜，两人之间的关系并非真正的爱情，而是基于各自需求的一种平衡。"
        },
        {
            "id": 4,
            "content": "但海柔只是在有些时候觉得程和平有些不可思议，而在大多数时候，她还是觉得程书记也是一个不错的男人。\n虽然程和平目前并没把老婆与孩子接来与自己同住，他嘴里也不说，可但海柔知道，他心里其实是爱他的家，爱他的孩子与老婆的。他之所以捕捉但海柔，无非就是想满足自己的欲望，他也就是玩玩而已，并不会真正把但海柔爱在心里，所以说想让他离婚来娶但海柔，根本就是天方夜谭的事儿。\n所以但海柔也从来不要求他能对自己做出什么承诺，这也是她第一次见到程和平时就悟到的，也正是因为这样，但海柔很快就做出决定，做程和平一段时期的情人，取得自己想要的东西后，各奔东西，不用对他用情，也不用对他抱任何奢望。\n但海柔的这些心思，程和平在第一次和她上床后就知道了。\n第一次，程和平以为但海柔会惧怕，会很疼，所以想尽力温柔地对她，谁知道她对他不但进攻得主动，而且****得让程和平瞠目！\n但海柔告诉他，自己在上大一那年就不是处女了。是现实让她彻底醒悟的。\n当但海柔第一次看到程和平看自己的眼神时，她更坚定了自己的抉择，也明白了宁台长为什么非要让自己来见程和平的原因。\n程和平有多少个情人，但海柔不知道，也无法统计。她明白，不等程和平召唤，她是轻易不能约他的。\n既然今天程和平向自己发出邀请，满足他的同时，也能满足自己，何乐而不为呢？\n“我不会干涉你寻找男朋友，更不会因为你想找什么样的男朋友而指手画脚，但我会记着你的温柔，不管时间过去多久，只要你觉得我还有用，我随时都欢迎你来找我！”但海柔都不知道程和平这句话是真是假的。",
            "summary": "但海柔与程和平之间的关系复杂。但海柔认为程和平虽然有些不可思议，但在大多数时候还是一个不错的男人。程和平对但海柔的追求只是为了满足自己的欲望，而非真心相爱。因此，但海柔决定成为程和平的情人，以获取自己想要的东西，并在分手后不再对他用情。程和平在第一次与但海柔发生关系后，了解了她的心思。他知道但海柔并非害怕或疼痛，而是主动且大胆，这使得他对但她更加感兴趣。然而，他们之间的关系并不影响但海柔寻找其他男朋友，只要她愿意，程和平随时欢迎她来找自己。"
        },
        {
            "id": 5,
            "content": "可是不管他是真是假，反正至少眼前的他还是真实的：他是一个健壮的男人，肌肉结实得如同健美运动员，用他的话说，他能拥有健美的身躯，得益于他早些年在家里干的那些农活；虽然他已经有很多年没有干过农活了，但偏爱运动的他，一有时间就会做些健身运动；他是一个有思想的男人，虽然他的思想激进得让人有时无法承受，但也正是那些思想才让他具有与别的男人不一样的魅力！\n只求曾经拥有，不要天长地久。\n这是但海柔一直以来就信奉的感情信条。\n程和平在但海柔心里就是一尊兵马俑的将军俑，可观可赏可摸却不能真正拥有；他也更像是有着华丽外表的唐三彩，易碎的性格让他只能属于玩物而不成为传家的珍宝。\n但海柔在感情问题上，这会儿可以说是心静如水。只是她自己也不知道心里的那潭水是什么颜色，是清还是浊。不管什么东西落入潭中，都无法激起涟漪。什么时候是春天，什么时候是冬天，什么时候潭边桃李花香，什么时候天空雁影呢喃，都没能在但海柔的心中留下痕迹。\n脑海里一片空白的但海柔跟着程和平的脚步走进了他宽敞的家，她已经不记得这是第几次走进这幢空空的但装修得相当精美的房子。\n但海柔还来不及脱下高跟鞋，就被程和平从背后一把抱住，双手在她胸前一阵乱抓。她开始回应，尽力想释放心中对性的渴望……可是，每次当她闻到程和平嘴里浓浓的烟草味道时，心里都会涌起一阵不适，或许她是对烟草过于敏感，又或许她是对当年那个无耻的男人那一嘴的烟味的厌恶，反正，此刻的但海柔对香烟的味道有些恶心。\n程和平也来不及将但海柔抱到寝室的床上了，就在客厅里将但海柔剥了个精光，先是放到沙发上，既而又从沙发上滚到了地毯上。程和平的动作勇猛而果敢，每一次冲刺都好像要穿透苍穹，每一次冲击都伴随着一股强烈的电流灼烤但海柔的胴体……\n激荡之中，但海柔缓缓地睁开眼睛，目光刚好落在前边不远的长条形鱼缸上。鱼缸里养着大大小小的色彩斑斓的鱼，从缸底涌起的气泡在鱼儿们身边升腾翻滚，缸中放置的假珊瑚石上有一些翠绿的水草，摆动着，像绿衣仙子。\n她突然间觉得自己就像是坐在珊瑚礁上的美人鱼，水是冰凉的，没有阳光，没有月光，只有自己惨白的剪影在黑色的海面上孤独地伫立着，她渴望纯洁而甘美的水……",
            "summary": "但海柔坚信“只求曾经拥有，不要天长地久”的爱情观，而程和平则是一个有思想、有魅力的男人。他们在感情中纠缠，但海柔无法真正拥有程和平，因为他更像是一个华丽的玩物而非传家珍宝。尽管他们有过多次亲密接触，但海柔始终无法完全投入，因为她对烟草味感到恶心，也对过去的回忆感到厌恶。在这段感情中，但海柔试图寻找真正的幸福，但却发现自己在水中孤独地伫立，渴望纯洁而甘美的水。"
        },
        {
            "id": 6,
            "content": "岳海峰花了半个月的时间，在河源县相关领导的陪同下，在河源县境内走了一趟。\n从东源河与西源河的源头出发，一直到两条河流出河源县境内的区域，他都作了比较详细的考察。他希望看到一处水清草美的地方，可是他失望了：所到之处，他闻到的都是从河里飘出的腥臭之味！\n山间植被的过度砍伐，造成水土流失严重，一遇到雨天，雨水将地表的黄沙泥土与各种杂质裹挟着带入河中，原本有些清澈的水流眨眼间就会变得浊浪滚滚。山间的十多家小型煤矿冲洗煤的污水像墨汁一样没经过任何沉淀就直接流入了河中；几家开采与加工矿石的企业所产生的污水也没有处理好就直接排入了河水中；出了山口的河水本来已经遭受污染了，从这段区域开始，又有无数家的畜禽养殖户的污水，各种加工厂产生的污水都不经过处理或者稍作沉淀后就排入河中，这两条河能不臭么？\n有几天，但海柔与岳海峰一起考察。\n看到河面上漂浮的各种杂质，岳海峰苦笑着对但海柔说：“谁是造成河水污染如此严重的罪魁祸首？”\n但海柔指着河边的那些工厂作坊：“就是他们这些只管自身利益却不懂环保的人！”\n岳海峰摇头：“你只看到了现象。”\n“是他们的思想还没有达到一定的高度，环保意识淡薄。”\n“你这样看问题始终只能看到问题的表面，却无法看到问题的本质。\n如果抓不到问题的本质，就很难找准解决问题的方法。”",
            "summary": "岳海峰在河源县的领导下进行了为期半个月的考察，旨在寻找一个水清草美的地方。然而，他所看到的却是严重污染的河流和生态环境。河流受到来自过度砍伐、煤矿污水、矿石加工企业污水以及畜禽养殖户和加工厂污水的污染。岳海峰与但海柔一起考察，讨论了污染的原因和如何解决这一问题。"
        }
    ]
}