{
    "chapter_title": "第五章  裸运(5)",
    "chapter_summary": "毛芳月的父亲毛常在因为女儿与岳海峰的感情问题而生气，要求他们第二天一起去赔罪并商量结婚事宜。岳海峰在梦中经历了一些神秘事件，试图寻找线索。他在现实中看到一株被误认为已死的老梅树，试图阻止人们砍倒它，却被砍伤。进入官场后，他开始了解官场的规则和现状，努力适应环境。在与毛常在的交流中，他对毛常在这做法感到不满。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "毛芳月只有哭，她怎么也没有想到父亲会这样子骂自己，想想也是自己一手造成今天这个局面的，要不是自己多疑，要不是自己弄伤他的手，这会子岳海峰说不定正和自己在一起分享考上的快乐！“爸，什么都是我的错，这会儿要怎么办？”\n“还能怎么办？明天一早和我到他们家去赔罪，顺便商量什么时候把婚结了，我就不信，是我把他送上这条路的，他现在敢和我反目！”\n毛常在的威严是不容挑衅的，他就不信这个世间还有人敢和他作对！\n毛常在是只老狐狸，为了女儿的幸福他使出了全身解数，如今岳海峰不管用了什么手段起死回生，都是与他曾经的努力分不开的，所以他一定要找岳海峰讨个说法。\n这个说法有几层意思：一、要是岳海峰识相，与毛芳月重修旧好，两家人就还有亲情，他就再好好教训女儿，让她真正成为岳海峰的贤内助；二、要是岳海峰不识相的话，也暂时不便于就把脸皮扯破，因为他还暂时不知道岳海峰之所以能起死回生的真正后台是谁；三、如果岳海峰真不娶他的女儿，他就要想法拉拢他，以减少自己的敌人；四、如果这一点做不到，哼，毛常在的手也是从小泡在辣椒水里长大的！引用一句他自己开玩笑时说的话：小时特爱吃辣椒，辣椒的味道已经浸入骨髓了，这如今，他只要把手往热水锅里搅一搅，也能让一大锅水辣味十足！\n只不过岳海峰也不是被吓大的。",
            "summary": "毛芳月的父亲毛常在因女儿与岳海峰的感情问题而生气，要求他们第二天一起去赔罪并商量结婚事宜。毛常在是一位有权威的人，他不相信有人敢反抗他。他希望岳海峰能与女儿重修旧好，成为家庭的贤内助。但如果岳海峰不识相，毛常在也会采取相应措施，寻找岳海峰背后的后台，或拉拢他为减少敌人。若仍无法解决，毛常在将不惜一切手段解决问题。然而，岳海峰也并非轻易被吓倒的人。"
        },
        {
            "id": 1,
            "content": "§§§第五节\n踏破铁鞋\n岳海峰想着后天就要去上班了，在床上翻来覆去了很久，怎么也睡不着，好不容易迷迷糊糊地进入了梦乡，他却不知道行走在什么地方，只觉得很冷很冷。\n他往四周看，朦蒙胧胧的样子，看不清周围究竟有些什么。往脚下看，却好似一条从来没有走过的道路，路上全是铺的方正的古砖，砖中心的花纹全都是外圆内方的，而且就好像是浮雕一样清晰，每踩中一个图案，似乎还能感觉到图案在猛然间向上顶起，他赶紧挪开脚，仔细看，可那些图案又根本没有动过的迹象，他正在疑虑，却又能隐约听到相当缥缈的声音传来：“来踩我呀，来踩我呀，顺着我的提示踩下去，我就带你到你一直梦想去的地方！”\n岳海峰模模糊糊地迈着脚步跟着那声音走去，却又突然听到有嘚嘚的马蹄声传来，越来越急，就像已经到了自己身后，他赶紧侧身想躲开，可当他躲到路边，向后看来，却又连马的影子都没有，而马蹄声居然又在前方渐渐远去。\n当他正不知道应该走向何方时，一阵奇怪的鸟叫让他心里猛地一惊，抬头一看，前方不远处，有一株老树。树长得更是奇怪，半边树叶茂盛，而另外半边却只有光秃秃的枝丫，向着自己叫着的鸟就站在光秃秃的枝头上，树枝上还挂着一条什么东西在随风摆动。\n费了好大的劲儿，岳海峰终于走到了树下，抬头一看，原来茂盛的却并不是老树本身，而是攀爬在树身上的一些老藤。那随风摆动的却是一条挂在树上的绳套，这老树就好像成了一架古老的绞刑机。整棵老树却是早就死了的，就在他抬头看时，那只怪鸟扑腾着翅膀想飞走，飞起时，却刚好落下一坨什么东西，掉在岳海峰的肩头上，他侧头想看时，一阵恶臭扑鼻而来，他赶紧想脱掉衣服，却怎么也找不到纽扣在哪儿。\n折腾了好一阵子，衣服还是没能脱下来，却又有一阵异香浸入心脾，再看肩头，却是一些花瓣，这时漫天飞舞的竟然都是花瓣，芳香异常。",
            "summary": "岳海峰在梦中遇到了一系列神秘的事件，包括一条未知的道路、诡异的声音、神秘的马蹄声和一棵长着绞刑机的老树。在这个过程中，他试图寻找线索，但仍然感到困惑。他在一阵异香的帮助下，成功地脱下了衣服，回到了现实世界。"
        },
        {
            "id": 2,
            "content": "再看老树，原来是一株长在路边的老梅。岳海峰心说：原来是梅树呀，我还以为你老死了呢，原来这个时节正应该是你开花的季节！\n岳海峰正在欣赏着梅香，突然有种想吟诗的冲动，可是脑子里却一下子空了，他竟然想不起一句喜欢的诗句来。正在这时，来了一群拿着斧子的人，围着老树砍了起来，愤怒的岳海峰上前问他们为什么要把这么一株漂亮的树砍了，人家笑着回答说：这儿要扩修公路了，这棵树长在了路中间，非砍不可！\n岳海峰气得浑身发抖，想护住树，却被那些人一阵乱砍，居然有一斧头砍到了他的脚上，他疼得哎哟直叫，努力睁开眼，大哥岳于海站在床前，笑着：“难得听到你做梦大呼小叫的，今天怎么这么兴奋？被多少美女按到床上了，叫得那么惨？”\n岳海峰坐起来想往脚上疼的地方看：“梦到一株老梅树被人砍，想护住，被人砍了一斧头，这会脚还在疼呢！”",
            "summary": "岳海峰在路边看到一株老梅树，误以为它已经死去。当他闻到梅香时，突然想吟诗，但却想不出诗句。随后，一群拿斧子的人出现，要将梅树砍倒以扩建公路。岳海峰试图阻止，却被砍伤。醒来后，他告诉哥哥梦中的经历，哥哥觉得好笑。"
        },
        {
            "id": 3,
            "content": "岳于海笑：“听到你大呼小叫的，我往你脚上揪了一下。快起来吃饭吧，你嫂子做好了，我们吃了也要去上班呢。你不是要进城么，我们一起走。”\n岳于海边说边往房间外走去，岳海峰赶紧起身，看看窗外，天已亮了。\n这一晚没有睡着的还有阴若迪，整整一个晚上过去了，她想好了，她要提前一天带岳海峰去见的人有哪些，哪些人是必须见的，哪些人是可见可不见的。还有就是去见的方式方法，这一点非常重要，因为岳海峰确实是在自己的努力下才有这次机会的，所以如何在众人面前介绍岳海峰倒成了阴若迪首先要考虑的问题。\n自己是有丈夫的人，领导们都是知道的，所以不能让任何人看出自己对岳海峰有不一样的感觉。如何在领导们面前表现出自己帮助岳海峰纯粹是出于当年同窗的情谊，还有就是确实是因为岳海峰的才华才是值得自己去帮助的真正原因。\n到了办公室大楼前，阴若迪站住了，往街道两头看了看来往的行人，然后盯着岳海峰说：“一进了这幢办公大楼，你就没有回旋的余地了，不管你是多么鲜艳的颜色，出来后，你不是被染成黑色，就是灰色，再也不会有其他的颜色，哪怕你再觉得自己有多么白净，在别人眼里，你都不是黑就是灰。所以，不管你心里怎么想，要想保住自己的洁净名声，你唯有努力奋斗成为强者，只有真正强大了，你真正做了很多好事了，即便有点瑕疵，老百姓也还会记恩的……”\n岳海峰听到这话，忽然间皱了一下眉头，他低下头，好像心里有什么话想说。\n阴若迪早把他想说的话想到了，笑：“你别不服气，别想着拿你父亲的冤死来说事儿……”\n岳海峰猛地看着阴若迪，心说，你这女人怎么这么不简单，我想什么你能一眼看出来？",
            "summary": "岳于海笑让弟弟岳海峰起床吃饭，两人准备一起去上班。同时，岳海峰的妻子阴若迪也为他的工作做了充分的准备，提醒他要努力争取成功以保持自己的声誉。在办公室大楼前，阴若迪告诫岳海峰进入后将面临竞争和压力，只有努力成为强者才能保持清白。"
        },
        {
            "id": 4,
            "content": "“你要知道官场的规则，胜者为王败者为寇，这是千百年前总结出来的古训，在今天它照样适用，只不过，时下只是换了一种说法而已。你知道是怎么说的？”\n岳海峰倒没有认真想过这个问题，以他的性格，他以前也是不屑于听这些的，所以他是不知道时下流行的说法是什么的。\n“我知道你以前是不关心官场的事儿的，但是你现在既然进来了，就要有个心理准备，如果你到现在还想不明白自己为什么要进来，也想不清楚今后你想怎么干，你现在回头还来得及，我也用不着再费心带你去见某些人了。但是，只要你迈出了今天这一步，你就要记住如下这些话：商要做强，官要做大，搅不浑市场别想下海，担不起责任就别胡来，把手放到身后索贿的不是人才，双手合十常念罪过的从不吃斋，把握方向认清时代，不管你在染缸摸鱼还是在油锅炒菜，没有手套注定备受伤害。”\n看到岳海峰疑惑的眼神，阴若迪笑着摇了摇头：“官场肯定有许多龌龊的事儿，但我是幸运的。他们两个是我父亲的好朋友，都是叔叔辈儿的人，你也别把所有人都看得那么坏。”\n岳海峰尴尬极了，阴若迪真比他肚里的蛔虫还厉害，他都不敢再往下有什么心思了，怕真要再被她看出来，自己的半世英名就这么毁了。\n可是自己有什么英名呢？好像什么都没有。要不是阴若迪固执地暗恋自己，自己哪里还有今天？这会儿要不是被人蹂躏，就是在哪个角落里孤独寂寞呢。今天既然来了，就无论如何不能让阴若迪失望。",
            "summary": "岳海峰进入了官场，开始了解官场的规则和现状。阴若迪，一个了解岳海峰的人，提醒他要适应官场环境并告诉他一些现下的流行说法。岳海峰感到困惑，但决定继续努力，不让阴若迪失望。"
        },
        {
            "id": 5,
            "content": "以前那个岳海峰已经死了。\n按阴若迪的安排，岳海峰进办公楼要见的是郝鑫成书记和郑瑞龙市长，可是在这里，两人却撞见了最不想见的人。\n阴若迪站在市长办公室门外，门是虚掩着的，她刚想伸手去敲门，却突然从里边出来一个人，阴若迪定睛一看，居然是秦守荣。\n阴若迪笑着招呼着：“秦书记，你好，路过你办公室，没找到你，想不到在这儿碰到你。”\n秦守荣笑了：“阴大记者要采访我？”\n阴若迪对岳海峰介绍说：“海峰，这是秦副书记，以后在这儿工作，多请他赐教于你。”\n岳海峰微笑着：“秦书记好，我是岳海峰，阴若迪的高中同学。”\n秦守荣打量着脸庞白净，轮廓分明，眼大眉清，鼻大唇红，身材不胖不瘦，刚性十足的岳海峰，对阴若迪说：“你同学？这次……”\n阴若迪心里哼了一声，少在明白人面前装糊涂，要不是你搅局……不过，幸好有你从中搅局，才能有这个机会让你在这儿见到他。她笑着：“海峰通过了公招考试，就要到这儿来工作了，我先带他来熟悉一下环境。”\n秦守荣笑着扬扬手里的资料：“好吧，一会儿空了来我办公室坐坐，我去忙我的了。”\n秦守荣目光从岳海峰脸上移动他胸前，就好像想看清楚他究竟是不是胸怀大志的人一样，然后在岳海峰的微笑里迈步走了。",
            "summary": "阴若迪带着岳海峰去见郝鑫成书记和郑瑞龙市长，却意外遇到了秦守荣。阴若迪向秦守荣介绍岳海峰是他们的高中同学，现在通过了公招考试，即将在这里工作。秦守荣邀请他们稍后去他的办公室坐坐。"
        },
        {
            "id": 6,
            "content": "阴若迪正想对岳海峰说话，办公室里传来声音：“谁呀，请进吧。”\n阴若迪赶紧示意岳海峰，两人推开门向里边走去。\n一进办公室，岳海峰看到一个五十多岁的男人坐在很大的办公桌前，正在看着什么东西，见二人进来，他抬起头来：“小阴，有什么事？”\n阴若迪笑着：“郑市长，不好意思打扰你，我今天来是找蒋部长拿点资料做节目的，一想都已经来了，就来看看你了。”\n“哦，什么时候你有空能特意来看我一下？”郑市长露了一点微笑，“这位是……”\n不等阴若迪介绍自己，岳海峰看了一眼阴若迪，恭恭敬敬地对郑市长说：“郑市长您好，我叫岳海峰，是阴若迪的高中同学，今天是同她一起……”\n岳海峰后边的话还真不知道如何说好了，说是一起来拿资料的吧，就成了撒谎了，说是特意来看郑市长的吧，未免又有点……正在他犹豫的时候，郑市长笑着说话了。\n“哦，你就是岳海峰啊，你的字很漂亮，文章也写得很好，有思想，有见地，我喜欢你这样的小青年。”郑市长从座位上站起来，走到对面的沙发上坐下，示意二人坐下说话，“来，你们坐。”\n郑市长把目光转向岳海峰，“听你同学说起过你的才能，也了解过你父亲是个什么样的人。至于你，听说一直在教书，现在进了政府部门，你心里是怎么打算的？”\n岳海峰心里扑腾了一下，想不到郑市长会问得这么直接，他一时还没找到突破口，要如何回答才能让他满意，就回头看了一眼阴若迪，她正微笑着看着他。\n岳海峰想到刚才阴若迪在进来前告诫自己的话，他心里立刻有了底：“干好本职工作，不断学习，不断积累，厚积薄发，随时准备着真正为老百姓做事。如果某一天能有幸走上前线，我会毫不犹豫地奉献出自己所有的一切，包括生命。”\n郑市长点头：“小伙子，为老百姓做事，不是用嘴，而是用心。如何用心，用什么样的心，需要你的悟性。你要花大量时间学习所有相关的专业知识，不要像某些小青年一样，把生命都耗费在卿卿我我的生活中去了。”",
            "summary": "阴若迪和岳海峰来到郑市长的办公室，目的是找蒋部长拿资料。郑市长热情地接待了他们，并赞扬了岳海峰的字迹和文章。在交谈中，郑市长询问了岳海峰的职业规划和态度，鼓励他为老百姓用心做事。"
        },
        {
            "id": 7,
            "content": "阴若迪听到这话，脸上一红，郑市长这话明显是针对她的，幸好那天她没有把自己和包俊杰的事儿说给他听，要不然……\n郑市长话刚说完，桌上的电话响了，他起身向办公桌走去，阴若迪赶紧向他道再见：“郑市长，您忙，我们找蒋部长去了。”\n当他们走进宣传部蒋华严部长的办公室时，岳海峰见到了他最不想见的，也是最让他头疼的人。\n阴若迪和岳海峰走进蒋部长办公室时，听到里边有人说话。\n和蒋部长说话的人坐在背对着房间门的椅子上，两人进去时，并没有看出是谁。\n阴若迪笑着招呼：“蒋部长，我来找你拿点资料，准备做一期节目。”\n蒋华严笑着起身招呼二人坐下：“你俩先在那边沙发上坐两分钟，我和毛书记说两句话就来。”\n岳海峰马上皱起了眉头，他怔怔地看着背对着他俩坐着的人。\n毛书记猛然回头，看着他俩，他也愣住了：“海峰，你也在这儿，我正向蒋部长询问你的事儿呢。”\n岳海峰脑子里忽然一片空白，怎么回答毛常在，他突然没了主意。\n阴若迪怎么也不会料到会在这儿碰到毛常在，她冷静地对毛常在说：“毛书记，想不到你也在这儿。我是让他来陪我拿资料的。”\n“听说你是他的同学？”毛常在看着阴若迪，心说，难怪女儿会如临大敌，就凭这镇静自若的表现，就不愧是记者的修养，“我听海峰说起过，你给了他不少的帮助，我在这儿替海峰和我女儿谢谢你了。”\n这话让阴若迪气不打一处来：别把自己装扮得像神你就以为自己是神了，你那点伎俩我还不知道么？“毛书记，我和他是同学，就算他不参加这次公招考试，我们电视台最近也在招编辑招记者，我也会劝他报考的。哦对了，蒋部长，郑市长让我来找你拿一份关于节假日期间各部门工作注意事项的文件。”",
            "summary": "阴若迪在郑市长的办公室遇到了他，幸好没有提到自己和包俊杰的事情。随后，他们去宣传部找蒋部长，却意外地遇到了毛常在，原来岳海峰曾向他请教过问题。阴若迪沉着应对，成功化解了尴尬局面。"
        },
        {
            "id": 8,
            "content": "蒋华严听着两人的对话，还没找到插话的机会，却见阴若迪向自己微笑着走了过来，他赶紧把看着她的目光移向岳海峰。蒋华严比二人要大几岁，相貌上却不怎么看得出来。但蒋华严穿着考究，与穿得朴素且没有多少品位的岳海峰比较起来，岳海峰从仪表上就已经逊色了不少。\n阴若迪从蒋部长手里接过文件：“谢谢蒋部长，我们先走了。”\n“难得阴大记者来一趟，怎么就急着走呢，坐会儿吧。”\n“不打扰你们说事儿了，我还有采访任务呢。走吧，海峰。”\n岳海峰跟着阴若迪正要走出办公室，毛常在突然叫住他：“海峰，你等我一会儿，我有话要给你说。”\n岳海峰猛地站住了，心说：要来的终究要来，今天做个了断也成。当他看到阴若迪看向他的眼神时，他又不住地告诫自己要冷静，万不可把事情搞砸了。\n阴若迪会意了岳海峰的眼神：“你们说吧，我到外边去等你。”",
            "summary": "蒋华严、阴若迪和岳海峰三位人物正在进行一场对话。蒋华严试图加入谈话，而阴若迪则向蒋华严走去并微笑。岳海峰与阴若迪相比，仪表上稍显逊色。阴若迪接受了一份文件后，与岳海峰一起离开办公室。毛常在叫住了岳海峰，似乎有什么事情要说。阴若迪理解岳海峰的处境，决定到外面等待。"
        },
        {
            "id": 9,
            "content": "毛常在出了蒋华严的办公室，向过道尽头走去，岳海峰跟在他的身后。\n岳海峰跟在毛常在身后，心里在想着如何与他对话，要是他一开口就问自己和毛芳月的关系怎么办，他就只能直接拒绝，要是他……\n岳海峰还在思索的时候，毛常在已经站定，回头看着他，不容他分说，就丢下一句硬邦邦的话：“你的情况我已经知道了。\n我刚才已经替你做了一个决定了，等你正式上班后，我准备选个日子给你办几桌酒席，感谢一下那些帮助过我们的人。\n我这儿的人我去请，你就负责请你需要请的人。”\n岳海峰哪里会想到毛常在居然是和他说这个事儿，这也明显地太专制了吧，也不和当事人商量一下，你把我岳海峰当成你什么人呢？你想怎么做就怎么做啊！我岳海峰又不是你毛常在随便就可以摆布的木偶！\n岳海峰根本连说话的机会都没有，毛常在又说：“你去忙你的吧，我安排好了，就直接告诉你。”\n毛常在早就已经想好了，要在岳海峰的庆功宴上直接宣布岳海峰与毛芳月订婚的消息，哼，就不信你岳海峰还能跳出如来的手心！\n毛常在说完，看也不看岳海峰一眼就往蒋华严的办公室走去，很快就消失了。",
            "summary": "毛常在告诉岳海峰，等他正式上班后会为他举办一场庆功宴，并请他负责邀请需要请的人。岳海峰觉得毛常在这做法过于专制，没有和他商量。毛常在离开后，岳海峰感到不满。"
        }
    ]
}