{
    "chapter_title": "第四十九章  改变(6)",
    "chapter_summary": "岳海峰和甘从军在医院相遇并谈论了关于廖凤琴的一些事情。同时，岳海峰与包俊杰在病房外交谈，提及了阴若启与廖凤琴的关系。当廖凤琴出车祸的消息在市委传开后，各级官员纷纷前来探望。在病房中，廖凤琴安排物品分配并要求岳海峰处理甘从军的事情。周日早上，岳海峰接到包俊杰电话，得知他无法参加晚宴。阴若馨为岳海峰准备食物，而阴若馨则拒绝参加她哥哥阴若启的新年茶话会。晚上，市委市政府共约五百人参加了迎新晚会，阴若启邀请了廖凤琴等领导一起参加。尽管廖凤琴受伤未愈，但她仍决定发言，强调了阴若启在聚会中的主角地位。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "岳海峰一愣，赶紧打眼向甘从军望去，却见他并没有看着自己：“小甘，你说什么？”\n甘从军没有声音，好像是睡着了在说梦话一样。\n岳海峰也躺到病床上，却根本就没有睡意，想着甘从军的话，想着廖凤琴看自己的眼神，想着她刚才说的那句关于甘从军的话：也许甘从军在门外听到了廖书记要让他回老家的话，所以他对她有些恨意，说出那样的话也在情理之中。\n岳海峰闭上眼睛，不再去想那么多了。出车祸了，三个人均没有生命危险，只是受了点伤而已，这已经是万幸中的万幸了，用句老话说，那真是菩萨供得高哇！\n岳海峰正想得出神，包俊杰突然出现在病房门口，他见岳海峰躺在病床上一动不动，神色一下子慌张起来，迅速走到岳海峰病床边，怔怔地看着他，眼里含泪。\n岳海峰感觉有人，猛然间睁开眼，见包俊杰正愣愣地看着自己，眼神里流露出悲伤，他伸手抓住他的手：“哥，我没事。”\n“没事？你这头……”包俊杰声音急促，明显很担心。\n岳海峰回头看了看甘从军，见他躺着没动，就赶紧起身，拉着包俊杰的手向病房外走，包俊杰见他行动自如，悬着的心这才放了下来。\n两人到了门外，岳海峰突然注意到廖凤琴房间里传来的声音：“廖书记房里怎么会有男人的声音？”\n“是阴若启，我上来时，看到他进的病房。廖书记伤得怎么样？”\n“问题不大，车子侧翻时，她伤了头和胳膊，得躺几天了。”岳海峰想向病房走去，被包俊杰拉住，示意他不用去凑什么热闹。\n“廖书记受伤，陈副书记都没赶来，他怎么来得这么快？”岳海峰有些不解，压低声音像是在问包俊杰也像在问自己。\n“人家是实力派演员，知道什么时候应该出场。”包俊杰又盯着他的额头，“你既然伤得不是很重，还是跟我回去睡觉吧，在这儿无法好好休息的。”\n“还是等明天再说吧。”岳海峰皱着眉想了想，“书记在那儿躺着，有几人能睡得着？”\n就算天下无事，也总有一些人保持着高度的警惕的。岳海峰是其中之一。\n§§§第六节\n粉墨登场\n第二天一早，岳海峰给阴若馨说，自己要回去上班了，让她好好照看着廖凤琴。\n阴若馨有些不高兴，“峰哥，你头上还缠着绷带呢，还是再观察一天吧。”\n“没事，我有那么多工作要做的。廖书记醒了，告诉她一声。哦，对了，昨晚是不是有人来看望廖书记了？”岳海峰明知故问。\n阴若馨点头：“我哥不知道听谁说廖书记出车祸了，给她送了些补品来。他随后过来看你和甘师傅，你却和包哥出去了。”\n岳海峰知道阴若馨说的是真话，他本来想再问问阴若启究竟和廖凤琴说了些什么，但话到嘴边，他又咽了回去。岳海峰不是那种喜欢八卦的人。\n“今天可能会有一些人来看望廖书记，你先找机会休息一会儿，十点左右，我再派办公室的同事来换你。”\n廖凤琴出车祸的事儿，很快就在皮恩市委传开了，各级官员纷纷抓紧时间出现在病房里，等到傍晚时分，堆放的鲜花与各种营养品让阴若馨几乎都找不到位置落脚了。\n廖凤琴苦笑着看着满屋的东西，她对阴若馨说：“留下一些，其余的你找护士帮忙，不能吃的，要不就扔了，要不送给其他病人吧。能吃的，分给那些老弱残的病人吧。”\n三天后，廖凤琴想要出院，被岳海峰和陈副书记劝住，让她再观察两天。\n陈副书记微笑着说：“廖书记，现在是年关了，本也没多少工作的，你就好好休养身子，别想着工作的事儿。”\n“这段时间的严打工作还是要抓紧抓实，别又成一句空话。年关了，在外打工的人都在往家赶，人口流动性太大，任务艰巨难度大，可别掉以轻心。”廖凤琴忍着疼痛交代工作，“哦，对了，岳市长，小甘的事儿，你亲自办一下，叫他先养好伤，春节前就回家去照顾家人，节后就不用到这边来上班了。”\n岳海峰点头：“知道了。廖书记，你安心养伤吧，严打的事儿，我们还是按事先商量好的步骤去做。”\n周日不用上班，岳海峰一觉睡到中午，包俊杰打来电话才将他惊醒。\n“海峰，我今晚要突击行动查黄，不会去参加晚宴了。你给启子说一声。”\n“知道了。你要小心些，天气冷，晚上出门多穿点。”\n“嗯，谢谢。”\n岳海峰刚放下电话，还没来得及穿衣服，就传来钥匙开门的声音。\n岳海峰赶紧穿上衣服下床，还没走出寝室门，阴若馨就笑着进来了：“峰哥，我就知道你还没起来。”\n岳海峰笑：“昨晚和包哥在外边玩得太久，所以起来迟了。”\n“出去玩也不叫上我，真不够意思。”\n“时间太晚了，包哥让我给你打电话的，我想着你前几天因为照顾廖书记太累了，就没给你打电话。”\n阴若馨把手里提的东西往厨房里放：“我买了些菜回来，也买了包好的饺子，你想吃点什么？”\n“煮些饺子吃吧，方便快捷，晚上要赴你哥的宴会的。”",
            "summary": "岳海峰和甘从军在医院相遇，讨论了关于廖凤琴的一些事情。岳海峰和包俊杰在病房外交谈，提到了阴若启和廖凤琴的关系。廖凤琴出车祸的消息在市委传开，各级官员纷纷前来探望。廖凤琴在病房中安排物品分配，并要求岳海峰处理甘从军的事情。岳海峰在周日早上接到包俊杰的电话，得知他将参加突击行动，无法参加晚宴。阴若馨回家后为岳海峰准备了食物。"
        },
        {
            "id": 1,
            "content": "“我才不会去呢。”阴若馨不屑地说。\n“为什么？”\n“不为什么，上次我侄子诞辰酒我也没去呢。”\n“你哥不生你的气？”\n“让他生吧，我不在乎。”\n“其实我也没想清楚，这么多年了，往年他最多只是送点新年礼物一类，今年他干嘛要这样兴师动众？”\n“那还用想么？不是在巴结权贵么？”阴若馨哼了一声，“我也不知道我哥什么时候变成这样的人了。以前他对官场从来都没这么热衷的，真不知道哪根筋出了问题。”\n岳海峰想起包俊杰的话，他的分析和若馨的说法如出一辙。\n只是阴若启既然是那么有钱的人了，他要来官场究竟是为了什么？\n市委市政府总共有近三百人参加了阴若启的新年茶话会，加上他邀请的一些社会名流与各企业的重要人士，超过了五百人聚集在天蓝大酒店。\n下午六点，当街灯闪烁起来时，整条皮恩大道就开始热闹了。\n酒店所在的皮恩大道被警察临时围起来作了停车场，整条街都停满了各色名车，穿红着绿的各色人等笑逐颜开地迈步走进天蓝大酒店。\n位于酒店顶层的多功能大厅被布置一新，六十张大圆桌依次排开。\n岳海峰与廖凤琴、陈副书记几乎是准七点来到天蓝大酒店的。当三人走进大厅时，早有人告诉了阴若启，廖书记他们来了。",
            "summary": "阴若馨拒绝参加她哥哥阴若启的新年茶话会，认为他在巴结权贵。阴若馨的哥哥在官场变得热衷，让她感到不解。市委市政府共有近三百人参加，加上社会名流和企业重要人士，总人数超过五百人。岳海峰等人于晚上七点到达会场。"
        },
        {
            "id": 2,
            "content": "大厅里播放着轻快的轻音乐，声音不大，但却清晰悦耳。\n客人们早就围坐在桌旁，大多数人都在轻声说着话，服务员们在忙着上菜。\n阴若启和老婆洪欢、小姨子洪欣赶紧迎了上来。\n阴若启微笑着和三人握手，小姨子洪欣带着岳海峰和陈副书记去入席，阴若启和廖书记走在后边。\n廖书记笑着说：“阴老板，你这么做合适么？”\n阴若启哈哈一笑：“有什么不合适的？我不过是请大家来看一场迎新年晚会而已。就算是反腐倡廉，我这只是私人行为，不会触犯某些东西吧？”\n廖凤琴一边与阴若启说着话，一边与站起来和自己打招呼的熟人点头微笑。她右手臂的伤还没全好，一挥动手就会有些疼，她只好挥动着左手与众人打着招呼。\n阴若启请示她：“书记，请您给大家讲几句话如何？”\n廖凤琴摇头：“这种场合是你的人缘，我讲话不合适，怎么着我也不能喧宾夺主。再说，你看我这手上的伤还没全好，上去讲话是对大家的不敬，就免了吧。”\n阴若启也不好勉强她：“那我去请示陈副书记和岳市长。”\n廖凤琴心说，我都没答应讲话，他两个敢讲么？她也不动声色，微笑着说：“你去问他们吧。”\n阴若启请廖凤琴坐下，他移步到陈副书记和岳海峰身边：“陈副书记，想请你和岳市长给大家讲两句话，如何？”\n陈副书记往廖凤琴这边看了一眼：“我就免了吧，你请廖书记和岳市长讲吧。”\n“陈副书记你就别谦虚了吧，书记说她身子没有全好，你就给大家讲两句……”\n陈副书记哪里肯，笑着说：“阴老板，这种场合，你是主角，应该由你来唱，我来算什么？再说，就算要讲话，那也得廖书记或者岳市长讲呢，哪儿轮到我？”\n阴若启无奈地看着廖凤琴，眼里的意思：你们俩也太不给面子了。\n廖凤琴看出了阴若启的委屈，只好说：“那我就说两句吧。我要不开口，他们俩是不会开口的。”\n阴若启赶紧走到廖凤琴身边：“哎呀，太感谢您了！”\n阴若启恭敬地请廖凤琴往小舞台上走。\n两人走上舞台，阴若启对着话筒，轻轻地咳了一声，整个大厅顿时除了轻音乐外，再也没有其他人说话的声音。\n阴若启说：“今天，我有幸地请到了咱们市委市政府的廖书记、岳市长和陈副书记。在这个快乐的时刻，我们有请廖书记给大家说两句！”\n掌声顿时响起，过了好一会儿才停了下来。\n廖凤琴微笑着开口说道：“在这个辞旧迎新的日子里，我在此谨祝大家身体健康，合家欢乐！在新的一年里，祝大家家庭和美，生意兴旺，工作如意！在此我也特别地感谢阴若启先生给我们带来这么快乐的欢聚时光，谢谢！”\n这种聚会场合，廖凤琴确实不愿意多说话，但是不说呢，也实在是说不过去，如果说多了呢，又实在不像话，毕竟这不是政府的会议场合，自己也不是主角，如果扯开了去说，对自己的形象无疑会是一种消极影响。\n所以廖凤琴很会把握这个度，两句祝福的话，用不紧不慢的、很有节奏的语调说出来了，既显示了领导的威严，又将主角阴若启在众人面前重点突出了！\n阴若启自是高兴得不得了，说了几句祝福的话，然后请大家边吃边喝边欣赏节目。",
            "summary": "阴若启邀请廖凤琴等领导一起参加迎新年晚会。廖凤琴虽然受伤未愈，但仍表示愿意发言。阴若启请陈副书记和岳市长发言，但他们都婉拒了。阴若启请廖凤琴上台发言，她简短地祝福了大家，强调了阴若启在聚会中的主角地位。"
        }
    ]
}