{
    "chapter_title": "第五十七章  困兽(7)",
    "chapter_summary": "阴若馨得知纪委从岳海峰的账户中查到企业赠送的好处费，震惊不已。她的哥哥阴若启告诉她这个消息是真的，并要求她尽快回家商量对策。阴若启透露他的朋友在省检察院工作，了解岳海峰和包俊杰收到好处费的内幕消息。阴若馨对这些信息感到惊讶，并开始自行调查。包俊杰注意到另一个关键人物态度突变，但无法理解原因。他与皮恩市委书记廖凤琴的关系也发生变化，她开始回避这个话题。原来，廖凤琴被阴若启控制，被迫改变立场。野心勃勃的男人接近廖凤琴，计划获得更多权力。他将廖凤琴当成棋子，要求她听从他的安排。廖凤琴意识到自己的处境，开始对阴若启的行为产生质疑。她与阴若启联手，共同争夺皮恩市的统治权。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "阴若馨一时没想明白，却又听到阴若启在说：“现在已经铁证如山了，纪委已经从他们的账户里查到一些企业送给他们的好处费，就凭这一点，他们要想出来，难了！”\n阴若馨突然间就懵了：有企业送给峰哥好处费？这怎么可能？峰哥是接触了不少的企业，可从来没听他说有什么企业要给他送好处费呀？换句话说，只要一有人向他表示什么意思的话，凭他的办事风格，一定会将问题送到书记面前，而且岳海峰也不只一次在她耳边说：哪个企业如果想走他的后门，他一定会让它失去所有机会！\n听到哥哥的冷笑声，阴若馨很生气，怎么连廖书记他们都不曾知道的原因，阴若启会知道得这么清楚？想到这里，阴若馨猛地站起身，走向阳台，她要问哥哥究竟是怎么回事。\n阴若启正在对着电话说着，猛然间见阴若馨站在自己面前，倒是一惊，赶紧对姐姐说：“你先抓紧时间抽空回来，我们商量后再说吧。”\n“你说的是真的？”见哥哥挂了电话，阴若馨问道。\n“什么是真的？”阴若启并不知道她已经偷听到自己的话。",
            "summary": "阴若馨得知纪委从岳海峰的账户中查到了企业赠送的好处费，令她感到震惊。她质问阴若启如何知道这个消息，并要求他解释。阴若启挂断电话后，告诉她这是真的，并让她尽快回家商量对策。"
        },
        {
            "id": 1,
            "content": "“你说峰哥他们的账户上有人送给他们好处费的事儿？”\n阴若启一愣，她听到了多少都无所谓了：“是呀，我也是刚才听朋友告诉我的。他们几个的罪过这次可大了！”\n“大家都还不知道的原因，你们怎么就知道得那么清楚？”\n“我有朋友是省检察院的，当然有些事儿我可以从他那儿得到消息了！”\n一听到这话，阴若馨倒真的不知道说什么好了。她还想再问些情况，阴若启却听到屋里传来小孩子的哭声，他赶紧转身进了屋，剩下阴若馨一个人呆呆地站在阳台上。\n望着皮恩市城区的夜景，灯光阑珊，以前和岳海峰、包俊杰一起逛街的时候，总觉得这夜景虽然没有大城市漂亮，但毕竟是自己的家乡，也总能找到一些漂亮的词儿来形容它的美丽的，可是，现在，她却觉得用任何一个满含恶毒讽刺韵味的词儿来形容它，都不足为过。",
            "summary": "阴若启向阴若馨透露关于岳海峰和包俊杰收到好处费的内幕消息。阴若馨对此感到惊讶，因为她并不知道这个消息。阴若启表示他的朋友在省检察院工作，所以能了解到这些信息。阴若馨在阳台上思考这些消息后，对家乡的景色产生了不同的看法。"
        },
        {
            "id": 2,
            "content": "铁证如山！\n哼，怎么就铁证如山了？峰哥的账户里有几个钱，自己会不清楚么？一直都是自己拿他的卡去交各种费用的，账户里的那点钱，怎么可能会是别人送来的赃款？\n阴若馨突然间觉得，自己怎么也不可能相信哥哥的话了，为了不与他闹僵，她随便找了个理由离开了哥哥家。\n她一走到大街上，马上给包俊杰打去电话，说了自己刚才听到的消息。\n包俊杰的吃惊程度比阴若馨刚才听到这个消息时不知道强烈了多少倍。\n阴若馨今天下午下班时给包俊杰打来的电话里还说从廖书记那儿得到的消息是，并没有任何消息从省纪委那儿传来，这会儿阴若启却已经知道了，看来如果不用神通广大来形容他，那他就与这件事有着某些神秘的联系！\n只是，究竟会是什么联系呢？真让人头疼！\n阴若馨还没想要将哥哥和姐姐在暗地里商量什么事儿告诉包俊杰，她想等自己弄清楚后再说也不迟。\n至于阴若启到底还有些什么手段，包俊杰一时也无法想到。在包俊杰眼里，他觉得阴若启在对待岳海峰他们几个这个事上，态度一直都是不冷不热，毕竟这只是政府内部的事儿；可是让包俊杰极端不能容忍的却是另外一个人的态度的突然变化，而这个人的言语是会直接影响到被关的六个人的命运的！只是包俊杰怎么也无法找出她的态度变化如此之快究竟是什么原因促使的。",
            "summary": "阴若馨在得知哥哥阴若启关于岳海峰账户内资金来源的说法后，对哥哥的信任产生了怀疑。她决定先不与包俊杰分享这些信息，而是自己进行调查。同时，包俊杰注意到了另一个关键人物的态度突变，但他无法理解背后的原因。"
        },
        {
            "id": 3,
            "content": "这个人就是皮恩市委书记廖凤琴。\n从岳海峰他们被抓之初，包俊杰同她的谈话里，知道她是站在自己属下的立场的，说的话也是很中肯的。可是最近两天，当包俊杰再给她打电话时，她却很有些不耐烦，几乎再也不愿意就他们的事儿发表自己的看法；包俊杰也试着想突然出现在她的办公室和她交流一下，可是她好像知道包俊杰会出现一样，事先就会走得无影无踪。\n包俊杰也不愿意将廖书记往最坏处想，他觉得她可能也是因为心烦，或者是知道了一些陈副书记他们的底细，所以才想法避开谈他们的问题。\n廖凤琴的变化，包俊杰是永远也无法猜出原因的。不过廖凤琴的变化是一个人直接导演的，这个人从那一刻起就已经控制住了皮恩市整个“水下”的局面！\n廖凤琴在岳海峰他们被抓之初，也是抱着一定要证明他们无罪的想法在说话做事，可随着事态的发展，她发觉自己想错了，陈副书记他们的事儿已经容不得别人为他们作无罪辩解了。\n怎么办？正在她十分为难的时候，却发生一件让她更是意想不到的事儿，也是这件事儿，让她突然明白，自己已经陷入了别人的控制当中，她如果想抽身，就会让自己也越陷越深，而且肯定会身败名裂！\n于此，她改变了自己的初衷。这也就是包俊杰所看到的前后不一样的廖凤琴。\n廖凤琴的改变藏着太多的无奈，而这许多的无奈都是阴若启强加给她的。\n阴若启在得到廖凤琴将在明天会去接受省纪委的同志再一次问话的密报后，晚上，他邀请了她去宾馆享受快乐。\n这段时间已经让廖凤琴焦头烂额了，对于阴若启主动的投怀送抱，她还是很乐于接受的。两人在快乐地云雨后，阴若启问道：“廖姐，我的功夫如何？”\n“还成。”廖凤琴微笑着，两人的手拉在一起。",
            "summary": "包俊杰与皮恩市委书记廖凤琴之间的关系变化。起初，廖凤琴对岳海峰等人的案件表示关注并提供中肯意见，但随后她开始回避这个话题。包俊杰猜测可能是因为她了解到案件的内幕或受到压力。实际上，廖凤琴已被阴若启控制，被迫改变立场。在阴若启的邀请下，廖凤琴与他发生关系，从而进一步陷入他的控制。"
        },
        {
            "id": 4,
            "content": "“我还有一样功夫你会叹为观止的。”阴若启起身打开房间的vcd，廖凤琴不知道他要放的是什么，“我希望你以后都和我站在一条线上，不要再为他们做什么无罪辩护了，要不然后果无法想象。”\n廖凤琴皱起眉头，还没来得及发问，却猛然听到电视里传来的呻吟声相当耳熟！\n当她定睛一看时，画面上是自己闭着眼睛仰躺在床上，趴在自己身上的是一个男人的背部，镜头慢慢上移，她看清楚，这是自己和阴若启第一次偷情时的录像！\n“阴若启，你太卑鄙了！”廖凤琴猛地坐了起来，很是生气。\n阴若启笑着，重新上床，坐在她旁边：“廖姐，你也别生气，这个录像就当是我们年轻时的记忆，以后老了，咱俩还能好好回味！”\n“你怎么这样龌龊！”廖凤琴已经什么都明白了。",
            "summary": "廖凤琴听到阴若启说他有一种令她叹为观止的功夫，她不知道他要放的是什么，但阴若启警告她不要再为别人无罪辩护。然而，当她听到电视里传来的呻吟声时，她惊讶地发现这是她和阴若启偷情时的录像。廖凤琴生气地指责阴若启卑鄙，但他笑着说这是他们年轻时的回忆，老了后可以回味。廖凤琴感到厌恶，并对阴若启的龌龊行为感到失望。"
        },
        {
            "id": 5,
            "content": "“其实从我接近你的那一天起，我就有了一个相当宏伟的计划，以前石强源在这儿当书记时，我连想都不敢想。只是这一次，看到你看我的眼神，我就知道，我的机遇来了。你也别生气，只要你听我的安排，咱们永远都是好朋友，你什么时候想我了，只要一个电话，就算我和老婆睡在床上，我也会马上就来到你的身边，给你想要的一切！”\n“你究竟想要什么？”廖凤琴当然不是傻瓜，身边这个男人城府太深，这么久的交往已经让她明白，他是一个什么样的狠角色。与其与他一起玉碎，倒不如求得瓦全，反正自己在皮恩市的任期也不长，何必为了这个瘪三毁了自己的前途。\n“我目前也没什么大的打算，放心，只要你听我的话，我也不会轻易就使出这一招的。我只要你别把自己和他们的关系搞得太近，要学会保护自己，其他的事儿都不用你操心，我自会安排好的。”\n廖凤琴哑了，自己真成了别人的棋子了！\n“将他们定罪后，你的打算是什么？”\n“我现在也算是皮恩市最有影响力的人了，但我总觉得还差点什么，那就是权了，慢慢地，你就会明白我具体想干的是干什么了。”",
            "summary": "一个有野心的男人（未知姓名），他从接近某个女人（廖凤琴）的那一刻起，就有了一个宏伟的计划。他利用廖凤琴的眼神，认为这是一个机会。他要求廖凤琴听从他的安排，并承诺会一直保护她。然而，廖凤琴意识到自己被当成了棋子。在将一些人定罪后，这个男人表示他的目标是获得更多权力。"
        },
        {
            "id": 6,
            "content": "“想当官还不容易，干嘛非要把六个无辜的人送进去？”\n“他们真的无辜么？呵呵，要说无辜，或许只有岳海峰才是真正无辜的，其他的人我却不敢保证他们是真的无辜。不过话说回来，就岳海峰那头犟牛，从我认识他以来，对他的看法就没有从来改变过，他是一个最不适合在这样的社会生存的人。或许去了那儿，才能真正改变他的人生！”\n廖凤琴无语了！“就算你对他有什么意见，你大可以与他斗得天翻地覆呀，干嘛非要把我牵扯进去？”\n阴若启拉起廖凤琴的手吻了一下：“知道什么叫四两拨千斤么？我和你联手，就能花最小的力气扳倒他，可如果只我一个人出手，或许累死我也达不到最佳效果，你觉得我会选择哪条路来走呢？”\n廖凤琴迅速调整思维，心里有些厌恶，想抽回自己的手，可她还是忍住了，这个男人很懂风情，也相当智慧，和满光明比起来，他年轻有力，有魅力有作为，而岳海峰那样的男人呢，又太认死理，人虽然优秀，却最不懂风情，比较起来，阴若启还是最让她心动的人。\n这辈子已经过去一半多了，何必要与现实过不去呢？\n想到这里，廖凤琴顺势一把抱住阴若启：“阴老板，我这个姐姐从看到你的那天起，就想着要投入你的怀抱，也没想过要逃出你的掌心。”\n“那就好，从现在起，只要你与我联手，我就不相信这皮恩市还不是你我的天下！”\n电视里，阴若启已经疲惫地仰躺在廖凤琴的身边，两人脸上露出满足后的笑容。",
            "summary": "阴若启和廖凤琴讨论如何对付岳海峰，他们认为将六个人送进监狱是必要的。廖凤琴对阴若启的做法表示质疑，但阴若启解释这是为了达到最佳效果。廖凤琴决定与阴若启联手，共同争夺皮恩市的统治权。"
        }
    ]
}