{
    "chapter_title": "第六十三章  成败(6)",
    "chapter_summary": "阴若馨在哥哥阴若启的反对下离开家，寻找朋友包俊杰寻求帮助。她在包俊杰家中哭诉自己的困境，决定离家出走以避免面对过去的罪行。包俊杰虽然试图劝说她，但未能改变她的决心。与此同时，阴若启被任命为皮恩市副市长，开始关注基础设施建设和社会贡献。他与包俊杰在工作中有所交集，但私交甚少。包俊杰与岳海峰讨论工作关系，表示会尽量避免冲突，共同为皮恩市人民的生活改善而努力。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "阴若迪还想跟上去拦住她，阴若启冷冷地说：“让她去吧，要不了多久，她还会回来求我的！等她彻底明白什么叫人世的艰辛，她就会知道我的付出值得不值得了！”\n阴若馨离开了哥哥家，走在大街上，任凭寒冷的风吹着自己的头发，一阵阵逼人的寒气从领口，从袖口不停地往身上钻，她打了个冷噤，站在街边的树下，看着匆忙来去的行人、车辆，又抬头看看灰色的天空，她突然间不知道何去何从了。\n城里没有自己的家，唯一能暂时歇脚的地方可能只有包俊杰那儿了，也只有和包哥说些话，才能让自己不平的心境平静下来。\n阴若馨给包俊杰打了个电话，得知他在家休息，于是打了个的前往包俊杰家。\n一进屋，阴若馨就趴在包俊杰肩头伤心地落泪了。\n“包哥，你说人怎么就能那么狠心？”\n包俊杰拍着她的肩膀：“你先冷静一下，坐沙发上去，我给你拿点饮料去。”\n阴若馨深吸了两口气：“我想去看看峰哥。”\n“有那个必要么？”包俊杰将饮料递给她，“你峰哥好不容易才平静下来，你去给他说什么，难道你想把他再次激怒？”\n阴若馨茫然地看着他，一时不知道说什么好。",
            "summary": "阴若馨在哥哥阴若启的反对下离开家，走在寒冷的街头。她觉得无所依靠，决定去找朋友包俊杰。在包俊杰家中，阴若馨伤心地哭泣，向包俊杰诉说了自己的困境。包俊杰建议她不要去看望激怒中的峰哥，但阴若馨茫然不知如何是好。"
        },
        {
            "id": 1,
            "content": "“还是过些日子再去吧。我去看他的时候，什么都不敢给他说，而且他也不愿意和我说话。就连他哥哥和妹妹也减少了去探望他的次数，你最好还是别去的好。”\n阴若馨点头：“怎么说我和我哥都是害他的凶手，我还真害怕面对他呢。”\n“你哥害了他，这我相信，可和你有什么关系呢？”包俊杰不明白阴若馨为什么会把自己也扯进去。\n阴若馨苦笑，最终还是没把自己心中的话说出来，她改变了话题：“包哥，在这儿我再也待不下去了，我想出门去旅游一段时间，明天就出发。”\n“旅游回来后有什么打算？不想在政府工作了？”\n“我是不想回来了，这辈子我再也不想看到他们了，也不想让他们知道我的行踪。”\n“你究竟想怎么做？”包俊杰突然心里一沉。\n“出家。这世间已经没有我的容身之地了。”\n“这样做何必呢？”包俊杰还想劝劝他，“要不，你走得远远的，找个工作，然后组建一个家庭……”\n阴若馨摇头：“除了他，我心中不会再有任何人。家是什么？一个人生活就不能有家么？包哥你一个人生活了这么多年，你这难道不算是家么？包哥，你也别劝我了，我的心意已定，希望你替我保密。只要方便，我会来找你，直到峰哥出来那一天！”\n包俊杰还能说什么，他只有默默地看着阴若馨，过了好一会儿，她又接着说：“包哥，小普的失踪从头到尾都是一场骗局。现在小普回来了，回想起当初我被我哥利用来暗害峰哥，我真的是无地自容。希望你知道这些就好，不要对峰哥说小普已经回来了，等到他出来以后，他自然就会明白自己是怎么样被自己身边的人算计的！”\n阴若馨的眼泪大滴地往下落。\n包俊杰皱起了眉头，回想着过去为寻找小普付出的努力，原来所有的一切都是阴若启的计谋，难怪任凭大家如何努力，都于事无补……\n§§§第六节\n成王败寇",
            "summary": "阴若馨因过去的罪行感到内疚，不敢面对受害者的家人。她决定离家出走，甚至考虑出家。包俊杰试图劝说她，但她心意已决。阴若馨告诉包俊杰，小普的失踪是一场阴谋，目的是陷害受害者。她请求包俊杰为她保密，并在未来提供帮助。包俊杰深感愤怒和无奈，但同意帮助阴若馨。"
        },
        {
            "id": 2,
            "content": "要说阴若启没干过什么正事，这话未免过于偏激，有失公允。\n岳海峰等一干人锒铛入狱后，廖凤琴经过一段时间的活动，任命了一批新的干部，其中就有阴若启。他成了皮恩市的副市长，主管城市基础设施建设与招商引资工作。\n在市委市政府的工作会议上，包俊杰和阴若启经常碰面，但除了工作，两人从来不说其他的话。唯一一次两人针锋相对的谈话是在阴若启走马上任时的那次招商引资动员大会前。\n那次会议刚好是在阴若馨出家后不久。\n其实在失去阴若馨的音信以后，阴若启也给包俊杰打过电话，但包俊杰当时根本就不想和他多说话，一听他问有没有阴若馨的消息，他就没好气地告诉他：“那是你们的家事，和我一个外人根本就没有关系，所以请你不要用这类问题来打扰我！”\n阴若启知道，阴若馨肯定与包俊杰有过接触，如果能从包俊杰的嘴里知道一点阴若馨临走前说的什么话，对找到阴若馨肯定会有不少帮助，所以阴若启决定再试一试。\n借着召开全市干部会议的机会，阴若启将包俊杰请到自己的办公室。\n包俊杰一时也没有想到阴若启会对自己说些什么，一言不发地坐在沙发上，看着阴若启忙着给自己斟茶。\n“包哥，怎么说咱们也有多年的交情，今天请你来，一是叙叙旧，二来也想听听你对我的工作有些什么建议。”岳海峰的笑容比以前看到包俊杰时多了许多真诚。",
            "summary": "阴若启虽然曾被认为没有干过正事，但在岳海峰等人入狱后，他被任命为皮恩市副市长，负责基础设施建设和招商引资。他与包俊杰在工作中常有交集，但私交甚少。阴若启试图从包俊杰处打听女儿阴若馨的消息，但包俊杰态度冷淡。后来，阴若启借全市干部会议之机，邀请包俊杰到办公室，试图修复关系并寻求建议。"
        },
        {
            "id": 3,
            "content": "包俊杰心说，你这是黄鼠狼给鸡拜年呢，还是猫哭老鼠呢：“要说叙旧咱还能说上几句，要说对你的工作有什么建议，那就对不起了，我只是一个执法者，谁犯了法我都会依法办事，可要让我帮你钻法律的空子，那你就想错了。”\n阴若启笑：“我知道包哥对我历来就有成见，但我从来都是敬重你的。虽然咱们俩从前玩的游戏是对立的，但现在咱们可是一条战线上的朋友，不管你怎么想，也不管你怎么看我，从现在起，我不再是那个只为自己的利益做事儿的人了，你瞧我现在，要风得风要雨得雨。当然了，我也算想得明白了，再过几十年，咱们俩都会成为一把骨灰，要想不被人唾弃，我唯有做一些对大家都有益的事儿，而且我现在有做那些事儿的资本。”\n“你准备怎么做？”\n“我已经开始在做了。先建几条道路，让皮恩市境内的交通真正能够四通八达，然后再引资。我要引资的企业绝不会像他引资的那些污染型企业那样，万一治污有漏洞，就会影响很多人的健康。当然了，引进的企业多了，难免就会良莠不齐，但只要我敢下大力气，就不怕不能把治污工作在前期搞定！当年河源县的教训我是历历在目的，所以说，我绝不会像他那样先引进污染型企业，然后再来治理污染。”\n“这些不是一两句话就能做好搞定的，大家都看着你，要有说得到做得到的功夫，就好比要冰冻三尺，你觉得你能全方位把握？”\n阴若启笑了：“你觉得我不能全方位把握么？我们俩斗了那么些年，你什么时候抓到了我多少把柄？”\n阴若启说的倒真是实话，包俊杰一直以来就觉得阴若启暗地里做的违法的勾当挺多，但就是从来难得抓到真正的把柄，这就从另一个侧面反映了阴若启真的是一个不简单的人物。",
            "summary": "包俊杰和阴若启讨论了阴若启的改变和他的计划。阴若启表示他现在不再只关心自己的利益，而是想要为整个社会做出贡献。他开始投资基础设施建设，改善交通状况，并计划引入环保型产业，以减少污染。尽管这些举措需要时间和努力，但阴若启表示自己有能力全方位把握。包俊杰对此表示怀疑，但不得不承认阴若启过去从未被他抓住真正的把柄，显示出他的能力。"
        },
        {
            "id": 4,
            "content": "“我只是顾及到咱们以前多少还有一些情义，处处避开与你真正对面交锋而已。要不然，就没有我抓不到的狐狸尾巴！”包俊杰哪里肯示弱。\n“哈哈，包哥，咱们也别斗嘴了，你是顾及人情也好，还是真的不能抓到也好，反正以后你再也不用因为我的事儿操心了。咱们怎么说都是一条战线的人，都在为了皮恩市人民的生活能越来越好而努力工作，如果你赞同这一点，就请在今后的工作中，多多关照一下我，别让人以为我们有什么恩怨而猜测你我之间的关系，怎么样？”\n“我们的工作是为了全市人民的生命财产安全，不会只为某个人的私利。当然，如果你真的是为老百姓做事，就不用担心我们的工作会有什么偏颇！”\n“呵呵，包哥理解错了我的意思了。我只是想说，不管我们俩之间以前有什么不愉快，我都希望在今后的工作中，包哥都能抛开对我的成见，咱们好好合作。”\n“你还知道我对你有成见就好。我可不是岳海峰，你算计我一回也就是了，以后你不会再有机会算计我了。和你合作是根本没有可能的，你别痴心妄想，只要你不做犯法的事儿，我也不会和你过不去，但是，也请你记住，不管你有什么想拉拢人的做法，都请不要对我用，因为我根本就和你不是一条道上的人。”",
            "summary": "包俊杰和岳海峰讨论了他们在工作中的关系。包俊杰表示会尽量避免与岳海峰发生冲突，因为他们都是为了皮恩市人民的生活更好而努力工作。岳海峰希望包俊杰能够摒弃对他的成见，共同合作。然而，包俊杰明确表示他们不是一条道上的人，并警告岳海峰不要试图拉拢他。"
        },
        {
            "id": 5,
            "content": "包俊杰说着，就要站起身，阴若启微笑着示意他再坐会儿：“包哥，言尽于此，你能听进去多少都没关系。我因为敬重你，所以今天才和你说这些话。我知道你因为峰哥的事儿对我耿耿于怀，但他的事儿，真的与我无关……”\n“与你无关？对，与你无关！确实是与你无关！他都是咎由自取！”包俊杰突然站起身，“启子，今天我也郑重地告诉你，你今后行事一定要注意原则，别被我抓了辫子，一旦被我抓住，我就是拼了老命，也不会放过你，到时你可别怪我新仇旧恨一起算！”\n“哈哈，你那么激动干嘛？就你才是他的朋友？我还是他孩子的舅舅呢！要说关系的亲疏，我与他的关系比你还近点儿呢。包哥，要说是谁害了他，其实还真是他自己，他太过于固执，完全不懂得如何变通，所以才会弄到这个结局。咱们不说他了，好不好？”\n“你还想说什么？”\n“还有个事儿，想问你一下，我妹妹若馨已经失踪快一个月了，一点消息也没有，我派出的人也无法找到她的行踪，我妈因为想她已经病了，我就想尽快找到她，如果她离开前给你说过什么，你能不能告诉我，我想把她找回来，让我妈再见她一面。”\n阴若启的话很是诚恳，包俊杰心里一怔，那个慈祥的阴老太太的面容猛地浮现在他面前：当年自己和阴若迪是夫妻时，老人家对自己的关心绝不亚于自己的儿子，上次和岳海峰去他家找小普，见到她时，她对自己还是那么关心，这一晃又是好长的一段时间没有见到她了。如果启子的话是真的，她因为女儿的失踪而生病也不是没有可能的。",
            "summary": "包俊杰与阴若启讨论关于岳海峰的事情，阴若启表示与岳海峰的死无关。包俊杰想起阴若馨的失踪，询问阴若启是否知道她的下落。阴若启诚恳地请求包俊杰提供信息，以便找到阴若馨让她的母亲见到她。"
        },
        {
            "id": 6,
            "content": "“她在哪家医院？”\n包俊杰声音里完全没有了怒意，平静地问道。\n“人民医院。\n你想……”\n阴若启一时没有反应过来，包俊杰问他这话是什么意思。\n“我根本就不知道阴若馨在哪儿。\n因为她来见我时，只说想出去旅游，我也不知道她什么时候会回来。\n既然老人家病了，我会去看看她的。\n你要没什么事儿，我先出去了。\n最后给你一句忠告：不管什么时候，你都要好自为之。”\n包俊杰说完，头也不回地出去了。",
            "summary": "包俊杰询问阴若启关于阴若馨（可能是他的家人或朋友）在人民医院的情况。阴若启表示他并不知道阴若馨的具体位置，只知道她想出去旅游。当得知阴若馨的家人生病后，包俊杰决定去看望她。包俊杰给了阴若启一个忠告，提醒他要照顾好自己。"
        }
    ]
}