{
    "chapter_title": "第六十六章  往事如风(1)",
    "chapter_summary": "廖凤琴是一位出色的纪检工作者，曾在市委任职。岳海峰与她共事过一段时间，但后来被阴若启陷害。廖凤琴的家庭和生活经历充满波折，她的婚姻不幸福，事业却取得了成功。岳海峰和包俊杰试图找出引爆炸弹的人，但一直没有确凿证据。他们为了寻找线索，从阴氏姐弟、廖凤琴等人入手，面临诸多困难和挑战。包俊杰和岳海峰计划在新年初进行一场旅行，以缓解压力。他们在高档娱乐场所寻找线索，试图找出阴若启的罪行。阴若馨因为担心岳海峰而选择出家，后被包俊杰发现藏身之处。这个故事强调了珍惜真正的朋友的重要性，以及反思生活的必要性。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“只是流传，具体是不是，也难以定论，因为有些事儿也没听你说过。她在任期满后，离开了市委。当年因为她抓的反腐倡廉工作卓有成效，听说现在在某市做纪检工作。”\n“我和她共事的时间并不长，你也知道的，她怎么会对我不利呢？”岳海峰努力在脑海里回忆着当年自己在什么地方得罪过她，“难道是因为我拒绝了她……”\n“什么，你拒绝过她？为什么你要拒绝她，她要你干什么了？”这下子轮到包俊杰吃惊了，虽然事情过去了这么多年，但他一直认为岳海峰是被阴若启暗害的，即便有人传说和廖凤琴有关，但在没有听到岳海峰亲口说出原因前，他还是宁愿相信是阴若启的罪过的，毕竟种种迹象表明，阴若启的嫌疑最大。\n“当年的廖凤琴浑身散发着成熟女人的魅力。她调到这儿来工作之前不久，其丈夫被关的事儿你知道不？”岳海峰说。\n包俊杰摇头：“就是她任期满了离开咱们这儿后，我也没听说过关于她的家庭的事儿，你也没告诉过我。”\n“我是在出事前不久听她亲口对我说的，当时我就忙于工作去了，哪里还有心思说人家的八卦。也就是在她告诉我她的不幸的那天晚上，我拒绝了她……”\n包俊杰愣住了，想不到还有那么多的故事发生在岳海峰身上，过去的那一切，究竟是怎么回事，廖凤琴对岳海峰做了什么，他为什么要拒绝她？\n假如真是因为岳海峰没有满足廖凤琴的什么要求而被她整，那也未免太滑稽了吧，她就不怕岳海峰说出什么根由而让她身败名裂？\n岳海峰当时有那么糊涂？怎么会连自己是如何得罪人的都不知道？\n“你都拒绝了她的什么要求？会弄得她非置你于死地不可？”包俊杰实在是不敢相信自己的耳朵。\n“其实我还是拿不准是不是因为我一而再，再而三地对她视而不见让她对我下手，不过我敢肯定她当时对我是有意思的……”",
            "summary": "一段关于岳海峰和廖凤琴的故事。廖凤琴曾在市委任职，因反腐倡廉工作出色，现在在某市担任纪检工作。岳海峰与她共事时间不长，但在她离开后，他发现自己被阴若启陷害。原来，在出事前不久，廖凤琴曾向岳海峰透露她的家庭问题，并在当晚向他表白。然而，岳海峰拒绝了她的要求，这可能导致了她被阴若启利用，使岳海峰陷入困境。"
        },
        {
            "id": 1,
            "content": "当年的廖凤琴虽然不是属于特别漂亮的那类女人，但她是相当有脑子的人，凭借从名牌大学出来的身份，凭借一身的智慧和才干，她从一个小小的乡镇干部开始干起，十多年的时间里就从一个小公务员成为了皮恩市的市委书记。\n廖凤琴的老家在离皮恩市西边两百多公里外的一个山区大县，她平时很少回家，她也不轻易对同事或朋友说起自己的家事儿。\n她到皮恩市来工作，只带来了她的司机兼私人秘书，一个比她小七八岁的中年男子甘从军。皮恩市里除了阴若启外，没有任何人知道她和甘从军究竟是什么关系，当然她的家庭情况，或许也只有阴若启才知道得一清二楚。\n廖凤琴的泼辣在当地是小有名气的。她的丈夫满光明在被革去职务关进去前，是当地的副县长，他比廖凤琴大了整整十五岁。而廖凤琴在成为他的妻子前，他是有老婆的。满光明为了能将廖凤琴娶到手，花了不少的心思，当他如愿以偿地娶到了廖凤琴后，前妻因为倍受刺激，精神失常而出车祸去世了。\n廖凤琴与满光明三年的婚姻生活，换来了她事业的蒸蒸日上，而当她被提拔到皮恩市来任市委书记前不久，满光明因为帮别人办事而在一起受贿案件中落马，被判了三年零六个月的刑期。\n廖凤琴在新同事面前肯定不会将那些不高兴的事随便提起。当她被岳海峰的英俊与学识吸引后，她曾想方设法博得岳海峰的好感，所以才编织了一些令人心碎的故事想打动岳海峰，哪知道他根本就是一块榆木疙瘩！",
            "summary": "廖凤琴从一个乡镇干部成长为皮恩市市委书记的历程。她在事业上取得了成功，但家庭和生活经历充满波折。她与丈夫满光明的婚姻并不幸福，而在满光明入狱后，她试图吸引岳海峰的注意，但未能成功。"
        },
        {
            "id": 2,
            "content": "有些事儿，对有些人来说，过去了也就过去了，不会随便放在心上，可是却偏偏就有那么一些人，总唯恐天下不乱，会特意将不应该被提及的事儿无限扩大，就好比一个虽然被制造出来，但只要不引爆就不会有后果的炸弹，放在那儿，它始终只能是个炸弹，谁要是去蓄意引爆了，其后果就不得而知了。\n廖凤琴是制造炸弹但却并没有去引爆的人，谁去引爆了那些炸弹而让岳海峰受到伤害的呢，这个问题是岳海峰和包俊杰都一直无法想清楚的疑团。\n岳海峰说出当年廖凤琴对自己的垂青，让包俊杰心里为之一振。\n两人做兄弟那么多年了，他原以为彼此是没有什么秘密的，想不到岳海峰会有那么大的一个秘密他居然是不知道的，而正是这个秘密才极有可能是岳海峰真正的杀手。\n“你当年怎么一句也没有给我提起过？”\n“我就觉得没那个必要。你也知道我是什么样的人，没那么容易被人俘虏的。”\n“这就是你一直不愿意相信她或许会是陷害你的元凶？”\n岳海峰摇头：“不可能，肯定不可能，虽然我拒绝了她，但她也不应该是那种没气量的人。你也知道，我在被抓前的那段时间，她和我在工作上配合得那么默契，后来她也极力在为我辩护呢！”\n“假如她的辩护是种谎言呢？假如她真是因为你拒绝她而报复你呢？”包俊杰觉得岳海峰肯定是被表面冷漠的她使了什么绊子，只是他一时找不到证据而已。\n“如果她真想害我，可能我就不只被判七年那么简单了！哥，我还是相信她应该是个好心肠的人。”\n“哎，好了，今天咱们不说那么多了，那句‘女人心，海底针’的老话还是需要被证明的。今晚我带你去好好洗个澡，享受一下，然后回去好好休息，元旦期间，如果我不值班，我们出去旅游一下，怎么样？”",
            "summary": "一段关于岳海峰和包俊杰的对话。廖凤琴是一个制造炸弹但并未引爆的人，而岳海峰则因为某些原因受到了伤害。岳海峰向包俊杰透露了廖凤琴曾经对他表示好感的秘密，这让包俊杰感到震惊。他们试图找出是谁引爆了炸弹，但一直没有确凿的证据。为了缓解压力，他们计划在新年初进行一场旅行。"
        },
        {
            "id": 3,
            "content": "包俊杰如此提议也是想让岳海峰放松心情，然后集中精神寻找一些线索，争取寻找到适当的机会给自己翻案。\n“哥哥不只是想陪我去旅游那么简单吧？”\n“今天不说那么多了，改天咱们慢慢理个计划，咱可不能让你这七年的冤白受了！”\n岳海峰心里一震，包俊杰一定有什么计划，他肯定想为自己鸣不平。\n只是从哪儿入手呢？\n很明显自己被关与阴氏姐弟有关，如果能见到岳小普，让他回忆一下当年的一些实情，或许能从中得知阴若启究竟是怎样的计谋……也许那个时候他太小，想不起那么多，如果能找到阴若馨，她又知道多少呢？她会不会为了自己而牺牲她的亲姐姐亲哥哥？\n包俊杰认为廖凤琴肯定也是陷害自己的人之一，又如何寻找证据呢？当年的那些同事还有多少人会向着自己？\n最关键的一点是，与自己案子有关的那些人，目前究竟有多少人还在掌握着实权，如果自己一行动，肯定就会波及到他们的利益，他们会轻易让自己寻找到证据么？\n小心驶得万年船。如果真要同包俊杰一起为自己翻案，还真的需要从长计议。\n包俊杰直接将车开到了城里一流的娱乐场所“浪漫无止境会所”的停车场里。\n岳海峰下车，看着这幢金碧辉煌的赛似皇宫一样的大楼，好一会儿没有挪动脚步。走在前边的包俊杰回头拉着他的胳膊：“走啊，吃惊了是吧？”",
            "summary": "包俊杰和岳海峰为了寻找为岳海峰翻案的线索，开始一起策划行动。他们首先考虑从阴氏姐弟、廖凤琴和其他同事等方面入手，但面临诸多困难和挑战。为了确保行动的成功，他们决定从长计议并谨慎行事。包俊杰带岳海峰来到了一个高档娱乐场所，希望能在这里找到一些有价值的线索。"
        },
        {
            "id": 4,
            "content": "“这地方原来不是卖百货的么？”\n“一场大火把原来的百货楼烧了个精光，很快这块地就被阴若启的人拍到了手，花了一年半的时间建起了这幢七层大楼。最底下三层依旧是豪华商场，上边四层则是各类娱乐场所。我要带你去的是在第五层的洗浴中心。”\n兄弟两人开了一个豪华包间，进去洗了澡，又叫人来按摩。\n岳海峰眼皮着实撑不开了，他已经很长时间没有睡上一个囫囵觉了。而今天因为突然袭来的兴奋，加上途中劳累，再加上很久没有享受过那么惬意的按摩了，他趴在按摩床上就睡着了。包俊杰看着他，让按摩小姐出去后，他坐在岳海峰的旁边，看着身心疲惫的他，流下了眼泪。\n一定要给岳海峰申冤，要让他得到应得的国家赔偿！",
            "summary": "阴若启的人建造了一幢七层大楼，其中三层为商场，四层为娱乐场所。兄弟两人在这里享受了豪华包间服务，其中一人因长时间未休息而在按摩时入睡。另一人决定为哥哥申冤，争取国家赔偿。"
        },
        {
            "id": 5,
            "content": "最好的线索一定就在阴若馨那儿，非得从她那儿入手不可！\n包俊杰陪着岳海峰坐了一会儿，见他还没有醒来，就穿好衣服走出了房间，他想到外边去透透空气，吸支烟。刚走到大门口，意外地碰到了以前的同事，现在的皮恩市公安局副局长代功勋。\n代功勋在包俊杰内退以后，被提拔成刑侦科科长。两人共事多年，有着深厚的友谊。包俊杰内退后，被返聘为刑侦科名誉顾问，遇到棘手的问题，还会请教包俊杰。\n代功勋对包俊杰离开公安系统另外去找工作很有意见，他认为包俊杰就应该好好休息，到处游玩，不应该再累自己。可包俊杰笑着不作深层回答，只说自己闲不惯。\n代功勋知道包俊杰很少到这样的地方来，一见到他，自然惊讶，一把拦住包俊杰：“包局，你……今日怎么想起到这儿来玩了？”\n包俊杰有些尴尬，怎么说他都不希望在这种地方看到自己的老部下：“陪朋友来洗个澡，松松筋骨。”\n代功勋微笑着拉着包俊杰走到旁边：“人生得意须尽欢，你就应该经常到这儿来。”\n“我一个老不死的人，还得意个啥？再说我可没那么多钱来这儿消费。”",
            "summary": "包俊杰为了寻找线索，决定从阴若馨那里入手。他在外面遇到了以前的同事、现在的皮恩市公安局副局长代功勋，两人有着深厚的友谊。代功勋认为包俊杰应该好好休息，而不是继续工作。然而，包俊杰表示他无法适应悠闲的生活。"
        },
        {
            "id": 6,
            "content": "“钱是身外物，别太苛求自己。”包俊杰向四周看了一下，压低声音对包俊杰说，“包局，昨天我听到一个消息，阴市长找到他妹妹阴若馨了……”\n“什么？”包俊杰一惊，心说，阴若馨躲了这么些年，怎么会轻易被他们找到？\n“听说是阴若迪去庙里烧香偶然碰到的，她马上给阴市长打电话让他过去，可等市长一到，阴若馨却又已经躲了起来。等他们再一次去的时候，阴若馨已经离开那个庙了！”代功勋停了停，看着包俊杰吃惊的样子，继续说，“我猜想过不了几天，阴市长一定会再调集人手，像当年那样到处找她。”\n当年阴若馨失踪后，阴若启把他可以调动的所有人手都调集了起来，花了大半年的时间也没能找到她，他才中止了寻找。这其中代功勋所带领的小组不知道花了多少个日日夜夜也没有找到一点阴若馨的蛛丝马迹，所以他的印象相当深刻。",
            "summary": "代功勋告诉包俊杰关于阴市长妹妹阴若馨的消息。阴若馨在被哥哥阴若迪在庙里偶然碰到后，又成功逃脱。代功勋猜测阴市长可能会再次调集人手寻找阴若馨，就像当年一样。"
        },
        {
            "id": 7,
            "content": "听到代功勋的话，包俊杰深深地皱起了眉头，他突然间觉得应该和岳海峰尽快去净土寺一趟了。想到这里，包俊杰赶紧对代功勋说：“小代，咱们改天再联系，我还有点事儿先行一步了。”\n代功勋忙说：“我还说请你喝酒呢！”\n“不了，改天吧，我朋友还有其他事儿要办。再见。”\n包俊杰说完就匆匆地向包间走去，代功勋看着他的背影，有些摸不着头脑。\n岳海峰还在沉睡中，包俊杰拍拍他，轻轻地在他耳边说：“海峰，醒醒，咱们先回去再睡吧！”\n开车回去的路上，包俊杰尽量控制自己激动的心情，为避免说起什么事儿勾起岳海峰的不快，他用最大限度的沉默对付这傍晚街道的喧嚣。\n岳海峰看着美丽的街道，想着七年前自己在这个城市的奋斗，心里难免没有悲哀，他时不时地说两句话，可得到的只是包俊杰嗯嗯啊啊的应付声。\n回到包俊杰的小区，已经不再是许多年前的样子了：楼房被整修过，在灯光照射下，显得格外漂亮；小区内停了许多私家车，绿化带也种着不少四季常青的树木；一股淡淡的幽香传来，岳海峰觉得是梅花的香味，就向四周看着：“这里种有梅花，这么香？”\n包俊杰吸了吸鼻子：“平时没注意，不知道是哪家小院里种的。”\n包俊杰进了厨房，岳海峰打开电视，换了几个台，突然看到一个曾经熟悉的人，他吃惊地叫了起来：“哥，她什么时候到这边来工作的？”\n“谁呀？”\n“这徽记是皮恩市电视台的吧，但海柔调这边来了？”",
            "summary": "包俊杰和岳海峰决定前往净土寺，途中包俊杰接到朋友的事务需要处理，于是与代功勋约定改天再聚。在回家的路上，包俊杰尽量避免提及敏感话题以减轻岳海峰的不快。当他们回到小区时，发现环境已发生了很大变化。岳海峰在电视上意外地发现了一个曾经熟悉的人，让他感到惊讶。"
        },
        {
            "id": 8,
            "content": "包俊杰从厨房里探出头来，往电视上看了一眼，摇头笑道：“过来几年了，说起她为什么会过来，还是有故事的，当然了，我也是听人说的。”\n“哦？”岳海峰注视着电视里的但海柔，这个漂亮的女人，比几年前更丰满了，虽然播音时的吐字还是像以前那样清晰，但脸上的笑容更麻木了，更虚伪了。\n但海柔的故事是和阴若启有关的。\n当年岳海峰从河源县回到皮恩市任职后，但海柔本想和岳海峰一起过来，但岳海峰并没有同意，她的心里岳海峰的形象就此打了折扣。她的苦恼被程和平知道了后，对她很是冷嘲热讽了一番，她气不过，咒骂天下男人没有一个好东西。\n一个偶然的机会，但海柔在程和平举行的招商招待会上认识了阴若启。\n对于这个比自己大了六七岁的男人，但海柔看到的是他的成功与儒雅，虽然程和平告诉她，阴若启并不是一个寻常人物，但她哪里顾得上，想不再受程和平的控制，她非得走一条险路不可。\n但海柔这么想了，也就这么做了。\n阴若启很快就知道但海柔的身份了，对于她频传过来的秋波，他眉头也不皱地照单全收。阴若启是有老婆的人，当然情人有多少，别人并不知道，他也不在乎多但海柔这么一个女人。用武壮壮的话来说就是：“启叔是个非常懂如何驾驭女人的人。”\n但海柔虽然和阴若启好上了，但依然在河源县电视台上班，只是程和平已经不再去找她了。后来程和平调走后，阴若启在河源县的事业也在蒸蒸日上，但海柔并没有放下自己的工作，兼职做阴若启的情人，领取一份情人工资。\n随后不久，但海柔从阴若启手里接到了另外一份工作。这份工作达到了她想报复岳海峰的目的。而在不久后，当她得知岳海峰锒铛入狱后，她在岳小普回到阴若迪的身边后不久，进军皮恩市电视台，并成为台里的新闻主播。",
            "summary": "但海柔与阴若启、岳海峰和程和平之间的故事。但海柔原本想和岳海峰一起去皮恩市，但因故未能如愿。后来，她在一次招商招待会上认识了阴若启，两人产生了感情。但海柔为了摆脱程和平的控制，选择成为阴若启的情妇，并在他的帮助下进入皮恩市电视台工作。她借此机会报复了岳海峰，并在他入狱后成为了新闻主播。"
        },
        {
            "id": 9,
            "content": "但海柔在离皮恩市三十公里外的山村度假胜地买了一幢别墅，一到节假日，就同阴若启在别墅里甜美度过。平时空荡荡的房间里只有她一人时，她总能感觉到一丝丝的寂寞，为此她养了一大一小两条宠物狗，请了一个五十多岁的保姆帮她照看着。\n但海柔在皮恩电视台上班，除了阴若启，她几乎不同任何人交往，也不轻易出去采访新闻。电视台台长知道她是阴若启的人，所以也就轻易不会安排她去跑新闻，只要有她在台里，阴若启在台里投放的广告费用就是一笔不小的收入。\n包俊杰在岗时，在一些场合也能碰到她，但她对包俊杰的态度是不冷不热的，她也不会在包俊杰面前提起岳海峰，二人总是匆匆擦肩而过，最多只是微微一笑。\n听到包俊杰说起但海柔的往事，岳海峰多少有些惊讶。想起当年但海柔与自己的那段交往，他心里有一种不可名状的滋味儿，如果这会儿但海柔突然出现在自己面前，该如何去面对？\n“其实你也用不着这么伤悲，值得你留恋的朋友，至少我知道还有……”包俊杰差点就说出阴若馨的名字了，可突然间想起代功勋的话，他生生地将下半句话咽了下去。\n岳海峰一时没有想明白包俊杰话里的意思，皱着眉头想了想：“我还有朋友么？还有朋友会想着我么？除了你，我倒真想不出还会有谁了。曾经的觥筹交错，曾经的车水马龙，曾经的阿谀奉承，哪一个不是为了某种利益而存在？”",
            "summary": "但海柔在山村度假胜地购买了一幢别墅，与阴若启共度节假日。她在皮恩电视台工作，与阴若启关系密切，因此很少参与新闻采访。她与包俊杰关系平淡，对岳海峰的回忆让她感到困惑。包俊杰提醒岳海峰珍惜真正的朋友，而岳海峰反思了自己的生活。"
        },
        {
            "id": 10,
            "content": "“可是总还有那么一种人，他们确实是在关心你，确实是无时无刻不挂念你的，你虽然无法与他们直接交流，但你不能否认他们的真诚。”\n“谁？还会有谁？连我自己的儿子都不愿意来看我一眼，我真的怀疑这世上还会有人在挂念着我。”\n“或许不是他不愿意来，而是不能来。可有一个人，她是想来，而被我拦住不让她来。”包俊杰觉得还是应该把阴若馨的事儿告诉他。\n“谁？”\n“她就是你从来都不敢正视的阴若馨。\n原说过段时间我们去拜访她的，可是，刚才我从代功勋那儿得到了一个不幸的消息……”\n“什么？”\n“她在几天前被阴若迪发现了藏身之处后，又躲起来了。\n所以如果我们前去，可能再也找不到她了。”\n岳海峰怔怔地看着包俊杰，过了好一会儿才回过神来：“她真是为了我而出家的？”",
            "summary": "有一个人一直在关心着主人公，但主人公却认为自己的儿子不愿意来看望自己。后来，包俊杰透露这个人是阴若馨，她因为担心主人公而选择出家，但在被发现藏身之处后再次躲起来。"
        }
    ]
}