{
    "chapter_title": "第六十七章  往事如风(2)",
    "chapter_summary": "岳海峰和包俊杰一起寻找神秘的阴若馨，希望能找到陷害岳海峰的线索。他们在净土寺找到了已出家的阴若馨，但在她的房间里发现了一些线索。阴若馨的哥哥阴若启派人监视净土寺，怀疑他们知道阴若馨的下落。包俊杰和岳海峰在净土寺找到了阴若馨留下的电话号码，但与电话另一头的人交谈后决定离开。离开前，老尼给他们送上一句偈语，让他们有所感悟。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“这个问题只有她自己能回答。只是她会不会告诉你答案，可能并不重要了。我倒是希望你能从她那儿得到一些线索，能找出陷害你的真凶。”\n“你不是说有很多她知道的事儿你都知道么？”\n包俊杰摇头：“可是有些事儿，她会不会全部告诉我呢？就像你并不曾把廖凤琴曾经想对你做的事告诉我一样，也许我知道的只是皮毛。兄弟，不是我说你，我要是早些年就知道你那些隐藏的心事，或许我还能利用这几年的时间帮你查找一些线索，可是现在，错过了好多机会……”\n岳海峰犯起了嘀咕，如果找不到阴若馨，查不到当年那些线索，自己又该如何做？\n§§§第三节\n恩怨难了\n包俊杰一大早又赶到公司请了个假，然后开车陪岳海峰去净土寺找阴若馨去了。\n一路无言。看到一片山脉时，岳海峰问道：“还有多远？”\n“已经看到山了，最多再十分钟就到了。”\n“这儿真美。真想就到这儿来买块地修间小屋度此残生。”\n“你要在这儿修房守着她，还不如让她还俗。”\n“我哪是那意思，你又乱说话。”\n包俊杰笑：“有那么山清水秀的地方你不选，偏要选这儿，我当然就往那儿想了。”",
            "summary": "岳海峰和包俊杰一起去寻找神秘的阴若馨，希望能找到关于陷害岳海峰的线索。然而，他们不确定阴若馨是否会完全告诉他们所知的一切。包俊杰感到遗憾，因为如果他早些了解岳海峰的秘密，他可能会帮助岳海峰更早地找到线索。"
        },
        {
            "id": 1,
            "content": "两人进了净土寺，找到了住持老尼。\n“大师，我俩是阴若馨的老朋友，想问问她……”\n“我们这儿没有你说的这个人。”\n“阴若馨就是清忘，这许多年的时间她一直和我保持着联系的。这位是岳海峰，曾经的市长，阴若馨是他的秘书。因为他被人诬陷进了监狱，所以才刺激了阴若馨，她才出家的。这如今他出来了，就想找到她，问候一下，没有其他的意思。”\n老尼姑看着二人的眼睛，似乎想从中看出一点什么：“前些日子，她的姐姐和哥哥在这儿发现了她，她因此就离开了这儿。临行前她告诉我说，她在这儿藏身的目的，就是不想见以前所有的故人与亲人，你们还是回去吧，就算你们想找也是找不到的。”\n“她没说会回来么？”岳海峰忍不住了。\n老尼摇头：“她只说去云游，不知道会在哪儿落脚。”\n“我们能进她的房间去看看么？或许她给我们留下什么字条一类的。”包俊杰不死心，他觉得她不可能不给自己一点什么信息就彻底消失。\n“她的房间我还保留着，你们去看看吧。”\n在小尼姑的带领下，二人来到清忘曾经住的禅房，看着房间里的摆设，二人顿时傻眼了，除了一张禅床和墙上挂的条幅外，再也没有其他任何东西。",
            "summary": "两位老朋友岳海峰和包俊杰来到净土寺寻找已出家为尼的阴若馨（现法号为清忘）。住持老尼告诉他们，清忘已经离开寺庙，不知去向。在查看她的房间后，他们发现里面几乎没有她的物品，只剩下一张禅床和一幅条幅。"
        },
        {
            "id": 2,
            "content": "岳海峰看着条幅，眼里涌起了泪水，包俊杰仔细地看着条幅，他突然笑了起来。\n岳海峰看着他，不知道他笑的是什么：“哥，你发现什么了？”\n包俊杰走过去，将条幅取了下来，拿到门口仔细观察着：这是一幅一米长四十厘米宽的用浅黄色暗云纹纸装裱的白色宣纸条幅，正反两面用了压膜技术。条幅上除了书法家写的两句诗“疏影横斜水清浅，暗香浮动月黄昏”十四个字外，还有一行落款，闲云山人于腊月十七题于净土寺。\n看着包俊杰将条幅横陈在眼前看着，岳海峰不解，凑过去：“你在看什么？”\n包俊杰笑：“兄弟，我发现这条幅上的机密了。”\n岳海峰也学包俊杰的样子看着，可是他看了好一会儿，也没有发现什么秘密，他只好皱着眉头问包俊杰究竟发现了什么。\n条幅表面纤尘不染，可见主人对条幅的爱护，也足见房间主人是个相当爱美且心细如发的人。可是在包俊杰对着光看表面的压膜时，他发现了压膜上有些黑色的小点，小点成竖排排列，分为上四下三共七个点，正面看是无法看到这些黑色的小点的，看好了位置，包俊杰笑着指给岳海峰看，七个小点分别对应七个字：“腊月十七，净土寺。”\n包俊杰将条幅重新挂好，拉着岳海峰谢过老尼，出了净土寺。",
            "summary": "岳海峰和包俊杰在看一幅书法作品时，包俊杰发现了其中的秘密。原来，在条幅的压膜上有一行黑色的小点，这些点排列成了“腊月十七，净土寺”的字迹。他们由此推断出房间主人的爱好和细心程度。"
        },
        {
            "id": 3,
            "content": "很快就到了一月三十日。明天就是腊月十七了，包俊杰已经请好了假。两人在家做着明天去见阴若馨的准备。\n只是，能不能见到阴若馨，包俊杰在跨入净土寺那会儿，心里都有些忐忑，就更别说岳海峰了。\n然而，不只是包俊杰和岳海峰想迫切地见着阴若馨，她的姐姐和哥哥也想见见她。\n让她从眼皮子底下溜走，姐弟二人深知愧对这个小妹妹实在是太深了，但不管怎么说，还是想当面给她赔个不是。可是自从阴若馨藏起来后，阴若启就派了人盯住净土寺，只要一有什么和阴若馨有关的动静，他就肯定会在第一时间内知道。",
            "summary": "包俊杰和岳海峰准备去净土寺见阴若馨。阴若馨的哥哥和姐姐也希望能见到她，以向她道歉。然而，阴若启派人监视净土寺，确保一旦有关阴若馨的动静，他就能立即得知。"
        },
        {
            "id": 4,
            "content": "那日包俊杰和岳海峰出现在庙里的消息也是在第一时间内被阴若启知道了。\n他断定包俊杰肯定知道阴若馨究竟在什么地方藏身，于是派人密切注意包俊杰的行踪，只要一有阴若馨出现的消息，要立马报知他知道！\n谁知，阴若启的手下花了二十多天的时间跟踪包俊杰二人后，并没有看到阴若馨与他们接触，于是报告阴若启，说二十多天了，从来没见包俊杰和岳海峰去见阴若馨的动静，会不会他们根本就不知道阴若馨的消息？\n那他们那日为什么会出现在净土寺？\n如果说只是为了游山玩水，烧香还愿，肯定不会那么来去匆匆，如此说来，这许多年以来，阴若馨肯定和包俊杰有着千丝万缕的联系！只是她成功地瞒过了亲人而已。\n阴若启于是再次命令手下密切注意净土寺，即便见不着阴若馨，只要包俊杰他们一出现在净土寺就要马上跟踪他们！\n包俊杰他们刚一出现在净土寺，就已经有消息传到了阴若启的办公室里。\n包俊杰他们进入净土寺后，被主持告知，清忘早在上一次离开后就再也没有出现过，两人一听就傻眼了。\n包俊杰哪里肯依，二话不说就往阴若馨曾经住过的禅房冲了过去，岳海峰赶紧跟在身后，老尼想拦却是无论如何也拦不住的，只好跟在二人身后。\n禅房这一次是锁着的，包俊杰呆呆地看着：“师父，请你打开房间，我想进去看看。”\n禅房被打开后，二人进去，一见屋里的摆设和上一次来的时候并没有两样。这时包俊杰又把目光放在了墙壁的字上，他靠近仔细地看着，又将条幅拉起，侧对着光线看着，这时他发觉了异样：原本在“腊月十七，净土寺”这七个字上的黑点已经不见了！",
            "summary": "阴若启得知包俊杰和岳海峰在庙中，怀疑他们知道阴若馨的下落。然而，手下跟踪二十多天未见他们与阴若馨接触。包俊杰和岳海峰在净土寺出现，阴若启怀疑他们与阴若馨有联系。包俊杰和岳海峰在净土寺寻找清忘，发现她留下的字迹异常，黑点消失。"
        },
        {
            "id": 5,
            "content": "包俊杰又将条幅取了下来，这时，他看到条幅背后有装裱店的落款，而这落款有一段字符是店铺的电话号码。包俊杰仔细一看，发觉了异样，店铺名与电话号码的字迹很明显不是同时写上去的！\n包俊杰又将条幅通体搜寻了一遍，确定再也没有发现其他任何迹象时，他锁定了那串电话号码。\n电话很快就接通了，可是当包俊杰还没来得及说话，对方只说了一句话后，包俊杰很快就挂了电话。\n“打错电话了。走吧，我们是见不到她了。”包俊杰拉着岳海峰往禅房外走去。\n两人谢过老尼，正要向寺外走去，老尼微笑着说了一句：“身在菩提下，心在苦海中。今日了凡事，他朝去从容。”\n包俊杰笑了：“谢谢师父。”",
            "summary": "包俊杰在一条幅背后发现了异常的电话号码，经过调查后发现是一个错误。在与电话另一头的交谈后，他们决定离开寺庙。在离开前，老尼给他们送上一句偈语，让他们有所感悟。"
        },
        {
            "id": 6,
            "content": "看着二人向寺外而去，老尼回身进了禅房，将挂在墙头的条幅看了看，轻声地念道：“疏影横斜水清浅，暗香浮动月黄昏。”她将条幅卷了起来，拿出了禅房。\n“哥，你不是说今天一定能见到她的么，怎么就这么走了？”岳海峰一肚子疑问，“你的电话真打错了。”\n“走吧，咱们车上再说。”包俊杰向四周看了一眼，净土寺是比较清净的好去处，不是节假日，几乎就没有游人，“我们也许永远也见不着她了，但还能听到她的声音。”\n上了车，包俊杰一边开车，一边打通了刚才的那个号码，听到曾经熟悉的声音，岳海峰激动得掉下了眼泪。\n阴若馨所讲的事儿是从她与包俊杰开始为岳海峰奔走呼喊时，她逐渐发现的隐藏在他身边的那些秘密。那些秘密也把她当成了一件工具——一件刺向岳海峰要害的工具，而使用她这件工具的人，不是别人，正是她的亲哥哥！\n这种事如果不被知晓也就罢了，一旦被揭穿以后，就不只是一石激起千层浪那么简单了！",
            "summary": "两位主人公包俊杰和岳海峰在净土寺寻找一位神秘女子，但却未能如愿。他们在车上与这位女子通电话，得知了一些令人震惊的秘密。原来，这位女子的哥哥利用她作为工具，试图伤害岳海峰。这个秘密的揭露引发了一系列的连锁反应。"
        },
        {
            "id": 7,
            "content": "阴若启做梦也没有想到，岳海峰居然在两天后出现在他的办公室里。\n岳海峰是一个人来的，穿着崭新的西装，头发虽然有些花白，但整理得一丝不苟，就像当年在市政府里上班时一样，他微笑着走进政府办公大楼，已经少有人认识他了——大多数认识他的人都已经调离或者退休了——他是问了门卫后，就直接奔阴若启的办公室而来了。\n岳海峰站在阴若启办公室门口，打量了一下屋里——这间办公室是当年廖凤琴的办公室，依稀还能看到当年根据廖凤琴的要求进行改装的痕迹——他敲了敲门，伏在桌上写东西的阴若启头也不抬，说了两个字：“请进。”\n阴若启没有料到会是岳海峰，而岳海峰也没有料到阴若启看到自己时，会惊讶得差点连手中的笔都掉下来。\n“阴市长，你好！”\n阴若启这才觉得不像是平时听惯的声音，连忙抬头一看，吃了一惊，拿笔的手不禁颤抖了一下：“你？怎么会是你？”\n岳海峰笑着站到他面前：“怎么不可能是我？你好啊，阴市长，咱们应该有七年多没有见过面了吧，你还是那么年轻英俊！”\n阴若启苦笑着起身走向沙发，示意岳海峰到沙发上坐下：“峰哥，你什么时候出来的？怎么也不告诉一声？”\n“一个月前出来的。刚出来时，形象太差，怕吓着你，所以趁这几天精神面貌好了些，我就来给你打个招呼，希望你别见怪。”",
            "summary": "阴若启意外地在办公室里遇到了七年多未见的前同事岳海峰。岳海峰以全新的形象出现，依然保持着一丝不苟的仪容。两人在惊讶中开始交谈，阴若启询问岳海峰出狱后的生活，并表示欢迎他前来打招呼。"
        },
        {
            "id": 8,
            "content": "“说到哪儿去了。来，请喝茶。怎么说咱们还有一点亲缘关系，咱们的小普……不，是小普和他妹妹，都已经十八岁了，下学期我就要把他送到美国去深造了。”\n“他们有你这样的舅舅，真是前辈子修来的福气。真不知道要怎么感谢你。”\n“这是我这个做舅舅的应该做的。不过话说回来，自从我把小普找回来以后，他已经不记得你这个父亲的样子了……”\n“他当然不会记得了，他甚至可能连自己是姓岳还是姓阴都不记得了。”岳海峰反唇相讥，“对了，阴市长，我来找你，其实就是想见一见小普，我并没有其他什么要求，就想见一见他，你能帮我约一下他么？”\n“你要见他？你觉得你还有资格见他么？”阴若启脸上的笑容突然间就没有了。\n“我为什么没有资格见他？怎么说我也是他的父亲，他的血管里流的是我的血，他的基因里有一半是我的基因！如果连我都没有资格见他，那谁还有资格？”\n阴若启又突然笑了，笑得挺阴森，笑得让岳海峰猛然间后背有些发麻。\n“就你这样的人哪有资格见他？你若是见了他，让他知道了你的过去，还不玷污了他纯洁的心灵！”\n“你说什么？”岳海峰突然很激动地站了起来，“我是他父亲，我怎么就玷污他的心灵了？再说我的那些过去有什么是不可告人的？”\n“他现在是要出国留学的人了，几年十几年后回来，他就会是著名的学者，或者是著名的经济学家一类的精英人才，你想想，如果他知道他是你这个既是经济犯又是同性恋的男人的儿子，他还有脸在这个世上混么？”",
            "summary": "一位舅舅（岳海峰）与外甥（小普）的关系以及他们即将赴美留学的事情。岳海峰希望见到自己的儿子小普，但市长阴若启认为岳海峰的过去会玷污小普的形象，因此不同意安排见面。"
        },
        {
            "id": 9,
            "content": "岳海峰气得浑身发抖，突然间抬手给了阴若启一个耳光！\n这个耳光，就像是当年阴若启在酒桌上打他时一样潇洒，一样愤怒，一样响亮！\n一丝血迹从阴若启的嘴角流了下来！\n阴若启若不是坐在沙发上，肯定会被这一巴掌扇得转半个圈！他突然间弹跳起来，挥舞着手做出要对打的姿势，可见岳海峰凛然的样子，他想了想，又放下了扬起的手，他也觉得，自己的话确实太没有人情味儿了！\n岳海峰一字一顿地说：“你可以以任何理由欺负我，但是我的人格不容你玷污！另外，我要郑重地告诉你，你就算能找人杀了我，我也不容许你对包俊杰有半个字的不敬！我和他的纯洁友谊不像你那样，为达到目的，不惜牺牲自己的色相以达成自己所愿！”\n“哈哈哈”，阴若启突然笑了起来，笑得有些毛骨悚然，笑得让岳海峰一时都不知道是怎么回事。",
            "summary": "岳海峰因被侮辱而愤怒，打了阴若启一耳光。阴若启受伤后本想反击，但想到岳海峰的话而放下手。岳海峰指责阴若启不择手段，包括试图伤害他们的朋友包俊杰。阴若启突然大笑，令岳海峰困惑。"
        },
        {
            "id": 10,
            "content": "“你和他之间那能叫友谊么？你还好意思用纯洁的友谊来形容！要不是他对你的孽情，他怎么可能还没到退休年龄就被清除出了公务员队伍？他比你更有自知之明，他比你更有骨气，他知道自己在做什么，他甚至因为明白自己是个什么样的人，所以才不想连累他人，不去结婚，不去生子，他比你心地高尚，而你却无耻地害着你身边一个又一个的人！”\n“你给我把话说清楚了，我都害什么人了？”\n“岳海峰，你是真糊涂还是在装糊涂？我就是看不惯你这种懦弱的个性，不是圣人却偏要装出一副圣人的面孔，不是救世主却偏要做出一副救苦救难的样子，你娶了我姐姐，却不好好珍惜，为了别的女人连家都不顾，不顾妻子倒也罢了，甚至连自己的亲骨肉走丢了，你都无动于衷！你说你还是人不？辜负了我姐姐不说。你还要欺负我妹妹，让她心甘情愿地照顾你们父子俩的生活，你不但不说一句感谢的话，还要把她当用人一样使用！我们阴家的人究竟上辈子欠了你什么，你要这样对待她们？”阴若启越说越气，挥舞的拳头要在当年，肯定早就已经落在岳海峰身上了，可现在自己是一市之长，而且是在自己的办公地点，他是不能那么做的！眼前这个多年前就被他恨得不得了的人，他真想几拳头揍死他！\n岳海峰愣住了！\n岳海峰的愣，并不是阴若启说的害了阴若迪和阴若馨，而是愣在包俊杰的事儿上，他也突然想到，比自己大了两岁的包俊杰确实是还没到退休年龄，那他真的是因为和自己的友情的事儿失去了公务员的身份么？\n包俊杰没对自己说起过自己不在公安系统里工作的任何原因，他究竟想隐藏的是什么？\n难道真的是阴若启说的那样，自己和包俊杰的友情其实是一种孽情么？",
            "summary": "一位名叫岳海峰的人在面对市长阴若启的指责时，陷入了沉思。阴若启指责岳海峰伤害了他的姐姐、妹妹以及连累了包俊杰的职业生涯。岳海峰对此感到震惊，开始反思自己与包俊杰的友谊是否真的如阴若启所说是一种孽情。"
        },
        {
            "id": 11,
            "content": "阴若启见岳海峰愣住了，他以为岳海峰真的被自己镇住了，就越说越得劲儿了。\n“咱们不说她们两个，再来说说你欠其他女人的孽债：要不是毛芳月，你能进入市政府？可是你对人家感恩了没有？你甚至对人家连一句好话都没有！还有那个毛香月，你居然让她怀了你的孩子，可是许多年以来，你去看过你那个孽子没有？你连自己的孩子都不去看，难道你心里还有那个为你生了孩子的毛香月么？就算你对她们没有一丝感情，可是但海柔呢？你在河源县的那些日子，人家对你情真意切，可是你给过人家什么？你就连答应人家的事儿都无法做到，你还能给人家什么？你无话可说了是吧？你还是大胆地像包俊杰那样，承认自己不是一个正常男人得了吧！”",
            "summary": "阴若启指责岳海峰对多个女性的冷漠和不负责任。她提到岳海峰依赖毛芳月和毛香月的关系进入市政府，但却没有感激她们。此外，岳海峰没有照顾他的私生子，也没有对海柔付出真情。阴若启认为岳海峰无法成为一个正常的男人，并建议他像包俊杰一样承认这一点。"
        },
        {
            "id": 12,
            "content": "岳海峰眼睛瞪得比牛眼睛还大！他哪里想到，原本想好好地同阴若启商量一下，让他答应自己去看一眼岳小普，想不到居然得到这么大一个侮辱！\n岳海峰真想从窗户上跳下去，一下子融化在蓝天里！\n和阴若启再说下去已经没有任何意义，岳海峰转身向办公室外走去，刚走了两步，阴若启冷冷地说：“如果你告诉我阴若馨究竟在什么地方，我就把小普带来见你！”\n岳海峰头也不回，一句话也没有说就径直向办公室外走去，刚走到门口，阴若启又狠狠地对他说了一句：“我可告诉你，你要是不告诉我若馨的去向，胆敢去打扰小普他们母子平静的生活，我就会让你再进监狱！像你这样的人，命里就不应该有儿子的！”\n岳海峰走得无影了，剩下阴若启呆呆地坐在那儿。\n岳海峰的背影消失后，阴若启眼前猛然间浮现出他刚出道时，被一个黑道大哥欺负的情景：伴随着撕心裂肺的疼痛，那个被他叫做大哥的人狰狞地笑着，死死地按住他……\n几天后，那个大哥被人捅死在一条小巷里。",
            "summary": "岳海峰因想探望儿子岳小普与阴若启发生争执，阴若启羞辱岳海峰并威胁其若不告知阴若馨下落就将岳小普带走。岳海峰愤怒离去，阴若启回忆起曾被黑道大哥欺负的往事。"
        }
    ]
}