{
    "chapter_title": "第六十八章  面朝大海(1)",
    "chapter_summary": "岳海峰在办公室出来后情绪低落，在街头行走时发生意外，被张开泰救下。张开泰关心岳海峰，得知他因生活压力和友谊问题而感到沮丧。岳海峰决定把一笔意外所得的钱交给张开泰，让他用于生意和投资，以改善生活并帮助他人。与此同时，包俊杰因受伤而申请内退，他遇到岳海峰并关注其异常行为。岳海峰离开后，包俊杰寻找他，在海边找到，将他送往医院。岳海峰苏醒过来，家人和朋友前来探望，大家原谅了他的过去，他也感受到了家庭的温暖。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "岳海峰都不知道自己是怎么走出办公大楼的！\n岳海峰跌跌撞撞地在街上走着，有好几次都差点被车撞上。当他最后一次差点被汽车撞飞时，却被一个人拉住了……\n拉住他的人是张开泰。\n当时张开泰正骑着三轮车经过，听到街上汽车喇叭一阵紧似一阵地叫着，又听到有人说前边有个疯子在路中间横冲直撞。他心里有急事，哪里顾得上那些，当他穿过人群要一直向前时，猛然间看到在路中间失魂落魄地走着的人影很熟悉，再定睛一看，居然是岳海峰！\n张开泰什么也不顾了，丢下三轮车就向岳海峰冲了过去，当他伸手将岳海峰拉住时，一辆汽车在他身边一个急刹，那凄厉的声音伴随着司机的叫骂声突然间传来：“想死就去吃毒药嘛，跑街上来阻塞交通算不得好汉！”\n张开泰拉着岳海峰迅速往路边走来：“二哥，你怎么了？”\n岳海峰苦笑着：“我这样的人还有活着的价值么？”",
            "summary": "岳海峰在办公室出来后，情绪低落，在街上失魂落魄地行走，险些发生意外。张开泰正好路过，认出岳海峰并把他拉到了路边。岳海峰感叹自己的生存价值，而张开泰安慰并关心他。"
        },
        {
            "id": 1,
            "content": "“你怎么能说出这样的话？像你这么优秀的人都没有活的价值，那天下那么多坏人，那么多贪官，他们不都得千刀万剐了！你怎么突然间就胡思乱想了？昨天你还好好的，这才一天的工夫，究竟是谁欺负你了？”\n“没人欺负我，只是突然间心里不好受，过街时失神了而已。”\n张开泰见他说话恢复了正常，也放心了，微笑着说：“二哥今天穿得这么精神，去哪儿会朋友了？”\n这句无心的问话突然间又让岳海峰想起刚才被阴若启侮辱的情景，他的眉头猛然间皱了起来：“朋友？我还有朋友么？我都对不起身边每一个人，谁还敢做我朋友！”",
            "summary": "岳海峰突然说出了一些令人费解的话，让张开泰感到担忧。岳海峰解释说自己只是突然心情低落，并没有受到欺负。张开泰安慰了他并询问他去哪里。然而，岳海峰突然再次情绪波动，回忆起被阴若启侮辱的情景，感叹自己已经无法再交到朋友。"
        },
        {
            "id": 2,
            "content": "见自己说错了话，张开泰恨不得抽自己几巴掌，他拉住岳海峰的手臂，害怕一松手，他又冲去撞汽车了：“二哥，二哥，你说什么呢，你没有对不起任何人！哦，对了，咱们得快点去新商业街找包哥，他是你这么多年的好朋友，他这会儿看好了一处铺面，叫我过去看呢！”\n找到包俊杰，三人又在商业区其他地方转了一圈。到最后，岳海峰确实没有心思了，对张开泰说：“开泰，我有个朋友送给我五万多块钱，我也不能用她的，现在我就把这钱全部给你，你和于姗好好利用它做生意，把芷澜的学业供出来。钱赚多了，也帮助一下大哥，等你们的生活都过得好了，别忘了替我的朋友多做些善事，多帮助一下那些需要帮助的人。”\n张开泰听着岳海峰的话，一时没明白是什么意思，看他接过包俊杰递给他的包，从中拿出一张银行卡，递到他面前：“朋友说当初存的是五万二千块钱，现在有多少我也没查过，就送给你们用来做生意吧。密码是520134，记住了？”\n“这……”张开泰接过卡，“二哥，这样做行不？”\n包俊杰替岳海峰说话了：“开泰，你二哥既然决定这么做了，就没有不对的，你就拿这钱好好做生意吧，将来发达了，别忘了多做善事就是了，就当替他那远去的朋友了却一些尘世俗愿吧。”\n张开泰似懂非懂的看着二位，不知道说什么好。\n远离了张开泰的视线，包俊杰不解地问：“你去见启子了？他答应你见小普了？”\n岳海峰摇头，苦笑，过了好一会儿，他才说：“哥，你还没到退休年龄，你怎么就退了呢？”\n包俊杰看了他一眼：“你怎么突然问这个问题？”\n“就想知道而已。你堂堂一个公安局的局长，为什么会突然不在公安系统里了呢？是不是因为什么人……”",
            "summary": "张开泰和岳海峰、包俊杰一起参观了新商业街。在途中，岳海峰决定将一笔意外所得的钱交给张开泰，让他用于生意和投资，以改善生活并帮助他人。张开泰对此有些困惑，而包俊杰则解释这是为了完成他们一位已故朋友的愿望。同时，岳海峰询问包俊杰为何离开公安系统，但包俊杰并未给出明确答案。"
        },
        {
            "id": 3,
            "content": "“你听什么人胡说什么了？”\n“没有，我就是想了解而已。”\n包俊杰也不顾大街上有许多人来去，他撩起衣服，指着右侧腹的一处伤痕说：“我在一次执行任务中，受伤了，伤了肝脏，所以伤好后，我就申请内退了。”\n岳海峰这才注意到他肚皮上的伤痕。他猛然间想起，在狱中时，有很长一段时间没有见到包俊杰来看自己，后来他来了时，说自己是出长差了，原来是受伤啊。\n可阴若启为什么要那么说？他那么说包俊杰的目的是什么？就想激怒自己么？\n“哥，你不是因为被人攻击和什么人的友情而被清退的吧？”岳海峰还是想弄清楚究竟他们俩谁的话是真的。\n可这话让包俊杰突然间感到很莫名其妙：“你怎么会有这样的想法？我和什么人的友情犯法了不成？因为友情就能被清退，那这世道也太没天理了吧！更何况，像我这种人像是和黑道上的人混的么？”\n还是包俊杰的话有道理！看来是阴若启在诓自己！\n可恶的阴若启！\n岳海峰有些释然了：“我真怕我和你走得这么近，让别人误解你！”\n“误解我？误解我什么？难道两个男人之间就不能有友情么？如果友情都是被拿来攻击和误解的，那一个人在这世上还有什么东西值得去拥有和珍惜？”\n岳海峰笑了，他觉得包俊杰实在是太让他敬重了：“好了，哥，咱们不说这个了。你今天不用去上班了？那咱们到处走走吧。”\n“你准备到哪儿去看看？”\n“哎，哥，城区北边以前的个很大的泉，现在还在么？”\n“哦，那个泉已经被开发了，有开发商在那一带修了商住小区，取名叫‘海天一色’旅游区，生意挺不错的。”",
            "summary": "岳海峰和包俊杰讨论了包俊杰的内退原因。原来包俊杰在执行任务时受伤，导致肝脏受损，因此申请内退。岳海峰对包俊杰的友情表示担忧，而包俊杰坚定地表示两人之间的友情并无不妥。随后，他们谈论了一个曾经的大泉，现在已被开发成旅游区。"
        },
        {
            "id": 4,
            "content": "包俊杰在办公室里做着事儿，做着做着，他突然感到心情非常烦躁。\n他站起身在屋里走了两个来回，却不知道自己究竟烦的是什么。\n突然间，他的心思一下子落在了岳海峰身上：早上醒来时，岳海峰的一只手搭在自己胸口上，他没有叫醒他，慢慢地将他的手挪开，再看他的脸庞时，分明看到他脸庞上的泪珠……\n为什么他会在梦中落泪？\n为什么昨天他会那么反常？如果仅仅是阴若启对他说了什么，也不至于让他一下子就颓废成那样呀？\n他为什么会突然说人世间很冷？\n他又为什么会在说起海天一色的景区时，会说到他希望有所面朝大海的房子？他还说他要在面朝大海的房子里看那春暖花开，大海里有春暖花开么？\n包俊杰越想越觉得有些不对劲，问对面一个同事：“你知道面朝大海，春暖花开是什么意思么？”\n那同事笑着说：“包哥，面朝大海春暖花开是上个世纪八十年代的诗人海子的著名诗句，他这首诗整体表达的只是一种愿望，他在写了这首诗的两个月后，就卧轨自杀了……”\n包俊杰一听，猛然间跑出了办公室，他一边跑一边拨着电话……\n岳海峰的电话关机！",
            "summary": "包俊杰在办公室工作时突然感到非常烦躁。他开始思考朋友岳海峰的异常行为，如梦中落泪和谈论面朝大海，春暖花开的想法。包俊杰觉得这些举动有些不对劲，于是询问同事关于这句诗的含义。同事告诉他这是诗人海子的一种愿望，并在两个月后自杀。包俊杰担忧岳海峰的状况，试图联系他却发现手机关机。"
        },
        {
            "id": 5,
            "content": "今天这是怎么了，每一个路口都是红灯！\n漫长的等待！\n等每一个红灯时，包俊杰都不停地对着手机按重拨键，可是每一次都是“你拨打的用户已关机”的提示，眼看着前边最后一个十字路口后就是自己住的小区了，可是远远地看着是绿灯，等他一到路口，那灯又变成红灯了！\n包俊杰等不及了，一踩油门，车子飞快地冲了过去，一串凄厉的紧急刹车声随即响起！\n他哪顾得上那些，过了路口，一打方向盘，汽车吱溜钻进了通往家门口的巷子。前进了几十米，突然后边响起了警车的声音。前边有两辆汽车在排队拿卡进小区，他也等不及了，索性将车停在街边，打开车门，也不去看后边追上来的交警，一溜烟就冲进了小区！",
            "summary": "包俊杰在等红灯时不停地拨打关闭的手机，但每次都是无法接通。当他终于冲到路口时，发现又是红灯。他忍不住加速通过，导致紧急刹车声响起。不顾警车和排队进小区的汽车，他将车停在路边，冲进小区。"
        },
        {
            "id": 6,
            "content": "一边开房间门，一边叫着：“海峰，海峰，你在家么？”\n屋里收拾得比平时整洁，要在往天，只要一听到包俊杰开门的声音，不管岳海峰在干什么，都肯定会笑着和他打招呼，可是，这会儿，屋里静悄悄地，没有一点声音。\n包俊杰往客厅一看，茶几上摆着才给他买的手机，旁边还有房间的钥匙！\n包俊杰脑袋轰的一声，他迅速打开寝室的门，见床上收拾得有条不紊，他一眼就看到枕头上的信封，他奔过去，一把抓起来，快速地打开一看：哥哥，对不起，我实在不能再拖累你了！咱们来世再做兄弟，做朋友，或者做夫妻，今世我欠你的，来世一并还给你。请将另外两封信里的东西交给我的大哥和小妹。谢谢！我走了，你不用伤心。\n包俊杰往楼下冲去，眼里含着泪……\n海峰啊海峰，你怎么就想不通呢？在监狱里七年的时间你都熬过来了，怎么这会儿你就想不开了呢？你究竟会到哪儿去呢？\n包俊杰冲到自己的车前，等候着他的交警正在写罚单。\n“我这会儿要忙着去找人，你把罚单开好了，给代局长送去，让他帮我交罚款！回头我补给他！”包俊杰上车，也不管小交警惊愕的神情，鸣响喇叭，一个转弯，车子冲出了小巷！",
            "summary": "包俊杰来找朋友岳海峰，却发现家里空无一人。他在茶几上发现了岳海峰的手机和房间钥匙，以及一封告别信。信中透露了岳海峰已经离开，让包俊杰将其他两封信的内容转告给他的大哥和小妹。包俊杰非常着急，开始寻找岳海峰的下落。他在开车时被交警拦下，但因为要急着找人，请求交警将罚单交给局长，以便自己补缴罚款后继续寻找岳海峰。"
        },
        {
            "id": 7,
            "content": "包俊杰突然想起昨天岳海峰去见了阴若启后，就一直神色不对，究竟阴若启给他说了什么？\n可是自己电话里没有阴若启的电话号码，也没办法打电话去问他，索性直接冲到他办公室去问一下！一想到这里，包俊杰抬头一看自己现在的位置，离政府办公室也就几分钟的路程，他一打方向盘，一个九十度的转弯，车子拐向了去往政府办公大楼的大道！\n包俊杰的突然转向，让跟在他车后的汽车来不及反应，赶紧猛踩刹车，车倒是停下了，可再后边的车就追尾了！\n包俊杰将车直接开到市政府大楼前，也不停在停车场上了，一个紧急刹车，将走在楼前的工作人员吓了一跳。他打开车门，飞快地向楼里冲去，刚上三楼，就在楼梯口遇见了正提着公文包要下楼的阴若启，他一把拉住他。",
            "summary": "包俊杰担心岳海峰在昨天与阴若启的会面中受到了影响，决定亲自去找阴若启询问。然而，他没有阴若启的电话号码，于是驾车前往市政府办公大楼。在途中，由于突然转向导致追尾事故。抵达后，包俊杰不顾工作人员在楼前的阻拦，直接冲进大楼并成功在楼梯口遇到了阴若启，上前询问。"
        },
        {
            "id": 8,
            "content": "“阴市长，你昨天和岳海峰说了什么话？”\n和阴若启一起下楼的工作人员呆呆地看着发疯一般的包俊杰，也不敢上前拦他。\n阴若启倒是很镇静地看着他：“包哥，你这是干什么？我也没和他说什么呀。”\n“还说没和他说什么，他从你这儿回去后就一直闷闷不乐，今天他失踪了！如果他有个什么三长两短，你就是罪人！”\n“你冷静点好不好？他要寻死觅活和我有什么关系？”\n阴若启的冷漠让包俊杰心里的火腾得很高很烈！\n“你不让他去看小普已经深深地伤害他了，你这么做就是知法犯法，你还要用其他的事儿或话来把他逼向死亡，你还有没有一点人性？将来小普知道是你害死他的父亲的，他会怎么想？”",
            "summary": "包俊杰因为岳海峰在阴若启那里受到打击后失踪而愤怒地指责阴若启。阴若启试图保持冷静，但包俊杰的指责让她感到压力。包俊杰提醒阴若启要考虑她的行为对小普的影响，以及她可能面临的法律责任。"
        },
        {
            "id": 9,
            "content": "“我说什么了就能把他逼向死亡，你把话说清楚一点！”见包俊杰说得那么严重，阴若启猛然间也觉得还是应该问清楚一点。\n包俊杰从口袋里拿出那封信，递到他面前：“这是他写给我的，你看看！他回来一个多月了，活得好好的，这才来见了你一次，就会变成这样，你还说不是你伤害了他？快说，你究竟和他说了些什么，让他这样做？”\n阴若启冷笑着将信纸递回到包俊杰手里：“像他这样没有尊严地活着也是受累，死就死吧，省得你替他担心！亏你当初还因为他的事儿丢了自己的公职，值得么？”\n包俊杰的脸都气青了，他举起拳头就向阴若启挥了过去！\n阴若启站在他的对面，见他突然动手，赶紧闪身一躲，刚好避开拳头，包俊杰由于出手过猛，拳头砸在了墙上！\n和阴若启在一起的工作人员惊叫一声，赶紧上前想拦住包俊杰，可是他哪是包俊杰的对手，被包俊杰膀子一震，他就差点跌倒在楼梯上。\n阴若启哪有心思和包俊杰继续纠缠下去，说道：“我只是对他说了实话，告诉他你提前退休的真正原因。你还是赶快去找他吧，说不定还能救下他了，要是去得迟了，哪还有希望？”",
            "summary": "包俊杰和阴若启因为一封信而产生争执。阴若启认为信中提到的某人没有尊严地活着，应该死去。包俊杰愤怒地指责阴若启，并试图攻击他。阴若启提醒包俊杰快去找到那个人，也许还能挽救他的生命。"
        },
        {
            "id": 10,
            "content": "“你现在良心发现了？你让我到哪儿去找？”\n“你好好想一想，他还能去哪儿？从昨天到今天他都给你说了些什么？”\n这句话提醒了包俊杰，他突然想起从昨天在街上看到岳海峰时，他就一直在念叨着“面朝大海，春暖花开”的诗句，在海天一色时，岳海峰还特意问了一下在泉边租房子的事宜！\n包俊杰飞一般把车开到了海天一色……\n岳海峰来到了树下，他只觉得头顶很热，可抬头看时，天空却并没有太阳，又觉得脚下很冷，低头看时，却又看不到自己的脚！一阵凄厉的叫声传来，他一惊，又赶忙向树枝间看去，却见一只黑色的老鸹正对着自己烦躁地叫着……他蹲下身，想捡一块石块什么的去打老鸹，谁知拿起来一看，却是一把砍刀。砍刀明晃晃地反射着阴冷的光，他举起砍刀就向老枝砍去，一枝树枝应声掉下，他弯腰拾起树枝，正准备拿树枝去赶老鸹时，却分明看到树枝上有两朵花骨朵正准备开放……\n岳海峰正仔细地研究着花骨朵，那慢慢展开的花瓣就像少女的笑脸，美丽动人，这时却吹来一阵风，还没来得及全部打开的花瓣在一瞬间就被吹得无影无踪了！\n岳海峰失望地看着树枝，正不知道如何处理时，那在手中的树枝却开始动了起来，他大惊失色，慌乱中正要仔细看时，那树枝却变成了蛇，猛地回头就咬住他的鼻尖……\n疼痛，周身都在疼痛！不只是一条蛇在咬着自己，周身都有蛇在蠕动，周身都有冰凉与火辣辣的感觉……\n岳海峰睁开了眼睛……\n§§§第五节\n春暖花开\n温暖的阳光从窗外射在床上，射在窗台上的鲜花上，那些花叫什么名字，清香鲜艳。\n岳海峰好像叫不出任何一朵花的名字，难道这就是传说中的天堂里的花儿？",
            "summary": "包俊杰试图寻找失踪的岳海峰。岳海峰在失踪前一直在念叨着\"面朝大海，春暖花开\"的诗句。包俊杰开车来到海天一色，发现岳海峰在那里。岳海峰在树下遇到了一些奇怪的现象，如热空气、冰冷的地面和黑色老鸹。后来，他发现树枝上的花骨朵正在开放，但被风吹散。岳海峰醒来发现自己躺在床上，周围是温暖的阳光和不知名的鲜花。"
        },
        {
            "id": 11,
            "content": "门外有人说话的声音传来，缥缈，悠远，模糊得让他怎么也想不起究竟是谁在说话。\n一个男人的声音：“我是在海天一色的一间出租房里找到他的，我看茶几上摆着一个安眠药的瓶子，就知道不好，那时他已经昏迷了，我怎么叫也叫不醒他！我抱着他跑出房间时，整个人都傻了！医生说他吞了整整一瓶安眠药，幸好他身体壮，要再晚来二十分钟，就根本没有办法救活他了！”\n传来女人嘤嘤的哭声：“他怎么那么傻呀？”\n“妈，我可以进去看看他么？”一个小女生的声音，清脆而悦耳。\n男人的声音：“医生说，他即便醒了，可能意识还会有些模糊。”\n屋外又传来更多的男人和女人的声音，焦急，悲伤，男人们都在自责，女人都在哭泣……\n他们是谁？难道都是天堂里的仙人们？那个小女生是不是就是天使？\n岳海峰浑身没劲，他根本就无法挪动身子，他张张嘴，却不能发出一点声音，他只能静静地躺着，眼角淌着泪珠……\n岳海峰没多少劲儿让眼睛继续保持在睁开的状态，他努力让自己的听力保持清醒，他要听清楚究竟是什么人在说着和自己有关的话。\n有一双大手握着自己的手，在向自己传递着温暖；有一双小手在抚摸着自己的另一只手，有些冰凉，但却相当温柔。\n“香月，我把你们母女叫来，是想在他醒来后，第一眼看到就是你和乐乐。这么些年，虽然他没能来看你，但他一直在念叨着你们。毕竟他曾经是官场上的人，那些过错，你要原谅他。”\n“包哥，我从来就没有怪过他。我曾经对他说过，不论将来的日子如何，我都会永远等他……乐乐，他醒来后，你一定要叫他爸爸，他就是你的亲生父亲。”\n“嗯。”清脆的女孩的声音。",
            "summary": "一个男人在海天一色的出租房里发现了服用大量安眠药的岳海峰，及时将他送往医院。医生表示幸亏送来得及时，否则无法挽救。岳海峰苏醒后，他的家人和朋友前来探望，包括他的妻子、女儿和其他一些亲戚。他们讨论了岳海峰过去的过错，但大家都表示原谅他。岳海峰在昏迷中听到了家人的关心和思念，感受到了家庭的温暖。"
        },
        {
            "id": 12,
            "content": "岳海峰突然睁开了眼睛，他要看清楚远得犹如在天边的天使究竟如何漂亮！\n女孩发现他睁开了眼睛，惊喜地说：“妈，爸爸醒了！”\n一朵鲜花映入岳海峰的眼帘，他笑了！\n小妹两口子焦急地守了他一天一夜，大哥和儿子也守了他一天一夜，而包俊杰却几乎是寸步不离地守在病房里，累了就在旁边的加护床上迷迷糊糊地睡上一会儿，其余时候，他都是坐在病床边，和他说着话。\n毛香月带毛乐乐第一次来看他，等他醒了后，就把乐乐重新送回学校去补课了，等到周六，母女俩又出现在病房里，这时的岳海峰已经完全清醒了。\n毛香月母女提着一些水果和营养品一走进病房，包俊杰就笑着说：“哎呀，乐乐，你终于来了，你爸想你想的都睡不着了。”\n乐乐走过来，甜甜地叫了声：“爸，我和妈妈来看你了。”\n岳海峰伸出手，毛乐乐拉住他：“乐乐，爸对不起你，这么多年都没有好好照顾你。”",
            "summary": "岳海峰在医院醒来，看到远方的天使般漂亮的女孩。经过一天一夜的守候，家人和朋友纷纷前来探望。毛香月带着女儿毛乐乐来探望，岳海峰与女儿深情拥抱，表达愧疚之情。"
        }
    ]
}