{
    "chapter_title": "第二章  野心勃勃的小叔子",
    "chapter_summary": "程细雨与程老太太在花园里交谈，讨论时局的动荡以及家人的安全。程逸飞提出建议，希望全家能去香港发展以寻求更安全的生活环境。程老太太表示支持这个想法。与此同时，程家的其他成员在用餐时发现凤萍和月亮缺席，程逸翔关心月亮的健康状况并请求寻找好医生进行治疗。然而，程逸飞对此表示怀疑，认为他的儿子不会有事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "从园子里走进来，程细雨正好看见程老太太由吴嫂扶着走出来，故而喜滋滋的迎了上去。“奶奶，我和二叔正要去请给您请安，陪您一块来饭堂呢。”程细雨出了名的高傲，一向冷漠叛逆。唯独会讨程老太太的喜欢。此时此刻，她必然是一脸灿灿的笑容迎了上去，亲的发腻。“奶奶，您的气色看上去可真好，满面红光的，真叫人羡慕。我涂了这么多胭脂在脸上，也不及您自然，容光焕发呢！”\n程老太太抚了抚自己的脸颊，也温和的笑着：“红光满面是平日里的滋养，药膳的功劳。我这心里头不踏实，总是不安稳。近来，上海是越来越不安稳了。你听听，这街上轰隆隆的炮火，震响了半边天，听说日本人比山贼还要狠，烧杀抢掠不算，还有各种令人发指的行径……只怕呀，这上海城是待不下去喽。”\n“妈，说起这件事情，我心里就担忧。日本人攻进了上海，虽然再三的表示不会攻打租界，但只怕也是迟早的事情。我有心劝大哥带着咱们一起离开这里，可他就是不听，我能有什么法子？”程逸飞趁程老太太心乱落井下石，想拉拢老太太站在自己这边。毕竟程家有十亿家银行，可他手底下却没有半间，这是在太气人了。\n“妈日本人是没有人性的，我们在这里多耽搁一分钟，就多一分钟的危险。谁不知道咱们程家在上海是有头有脸的，口袋里有的是钱。别说是日本人了，就算是城里的百姓，八成也惦记着趁乱打劫，卷了咱们的钱自己跑路呢。再过些天，这仗打起来，说不定他们都会冲进咱们的宅子滋事。防不胜防啊。”\n“依你的意思呢？”程逸飞和太太袁秀巧从才走进饭厅，就已经听见程逸翔喋喋不休。\n程逸翔没想到程逸飞来的这么快，脸上晃过一瞬间的不自然，但是仅仅是一闪而过。“大哥，程家一向都是你说了算，你说往东，我们都不能往西。你说留下，谁都不能擅自离开。我只是担心，你的决定不是每一次都那么准确。倘若有偏差，你看看这一屋子的人，恐怕都要被这样的决定伤害。我想，这也将是你最不希望看到的！”\n程逸飞没有改变语调，甚至连表情也和刚才一模一样，如出一辙的问：“依你的意思呢？”\n“当然是尽快离开上海喽。我们程家有的是钱，离开上海我们一样能落地生根，一样能东山再起。何必留在这里拿性命做赌注。都说香港是个寸土寸金的好地方，大哥，要不然咱们赶紧走吧？”\n程逸翔有两个心思，第一就是逼着程逸飞离开上海，放弃这里的一切。第二个心思，是去香港重新开始，重新打拼属于程家的一片天地。无论是哪一种，他都希望自己有用武之地。乱世出枭雄，这是他上位的最好机会。“妈，您觉得该不该走呢？”\n“我听逸飞的。逸飞说走，我就走，逸飞说不走，我就不走。”程老太太虽然年纪大了，却不糊涂。何况知儿莫若母，很多事情，她只是不愿意揭穿。“逸翔，其实没有什么可担心的。无论怎样，只要咱们一家人在一起，齐心协力，就没有跃不过去的坎儿。是在上海又或者在香港，根本就没有什么分别。”\n妈总是这么偏心。程逸翔心里憋着一口气，脸上却露出殷勤的笑容：“是，妈说的最对了。有妈这句话，我就能安心了。妈，大哥，大嫂，请入座，咱们开饭吧！”",
            "summary": "程细雨和程老太太在园子里相遇，程细雨向程老太太请安并关心时局。程老太太提到上海越来越不安稳，担心家人安全，而程逸飞趁机提议离开上海前往香港发展。程老太太表示支持程逸飞的决定。程逸翔对此感到不满，认为程老太太偏心，但仍强颜欢笑地安排用餐。"
        },
        {
            "id": 1,
            "content": "程逸飞扶着程老太太坐下，随后自己才就座。袁秀巧一并坐下，程家的少爷小姐们也都上了桌，才发觉桌上少了两个人。“怎么不见凤萍和月亮？”\n程细雨嘴快，嗤笑一声道：“二哥蹲在院子里自言自语，不知道嘀咕什么呢？我和二叔看了半天，也没看出个名堂来，大妈，您就由着他吧。\n左右他来了也是闷着头吃饭，吃完了又得跑回去蹲着，倒不如让他尽兴了。\n否则又要拉拉扯扯，说说骂骂的，吵得一家人都不能安心，何必呢。\n倒不如他一个人在房间里吃要好许多，省的为了能让他上桌，这个不许那个又不行的。\n麻烦了一家人。\n二叔你说呢？”\n程逸翔当着程逸飞的面当然不敢乱说：“我是想着，从哪里能请个好大夫，给月亮好好看看。\n能治好当然是最好的了。”\n“你的意思是……月亮不好喽？我程逸飞的儿子有问题？”\n程逸飞冷眸一转，目光迫近程逸翔，嘴角勾起一抹冷霜般的笑意：“你说我程逸飞的儿子，会有什么问题？”",
            "summary": "程家少爷小姐们都已入座，却发现少了凤萍和月亮两人。程细雨猜测程逸飞可能在院子里自言自语，而程逸翔则关心月亮的健康，希望能请个好大夫为他治疗。程逸飞对此表示质疑，认为他的儿子不会有问题。"
        }
    ]
}