{
    "chapter_title": "第一百零五章  心事重重",
    "chapter_summary": "程月亮回到家中，发现程逸翔在客厅焦虑地走来走去。程逸翔透露，吕凤萍已经见到了彼特，可能知道了程逸飞和唐澜的关系，让他很担忧。尽管程月亮尝试与他沟通，但程逸翔并未理会。随后，程老太太出现，责备程逸翔的行为并询问原因。程逸翔情绪失控，向程老太太诉说了他对程逸飞的抱怨。程老太太建议程月亮分享她在银楼的工作经历，以缓解气氛。程月亮表现得意，这让程逸翔感到不安，担心她的自闭症康复后会对他的地位构成威胁。在思考如何解决这个问题时，程逸翔惊讶地发现米雪在他身边，被他的尖叫声吓到。他们进行了一段对话，这段对话为后续情节埋下了伏笔。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“二叔，你在干什么呢？”程月亮才回家，就看见程逸翔来来回回的在客厅里踱步，像是有什么事情想不通，走来走去的停不下来。“你还没吃饭，就要消食么？这样走来走去的，你不觉得头晕？”\n程逸翔是真的有事情想不通，按理说，吕凤萍经过他的指引，已经见到彼特了。见到比特了，就一定知道程逸飞带着唐澜去看过妇科医生。知道他陪着她看这种医生，就一定说明这两个人之间有某种不可告人的关系。\n有了这层关系，吕凤萍就能顺藤摸瓜，揪住这两个人的痛脚不放。只要揪住了程逸飞的痛脚，那么这个家就不会安宁了。也就是，他可以随时想出无数个办法，逼着焦头烂额的程逸飞，尽早交出手里的实权。\n“二叔，你没听见我问你话？”程月亮自己说了半天，程逸翔却没有一点儿反应。他当然很奇怪了，手在他眼前乱晃，对方竟然依旧没有反应。“喂，二叔！”陡然提高嗓门，程月亮对着程逸翔的耳朵大叫一声。\n“哇！啊！”程逸翔被他吓得惊叫出声：“你这个孩子是怎么回事儿，你想吓死我啊？你用得着这么大声和我说话么？”\n程老太太正巧走出来，冷哼一声，向月亮招了招手：“月亮，过来，到奶奶这里来。”\n“哦。”程月亮挠了挠头：“奶奶，我刚才和二叔说了好多话，他都没有反应。我才大声叫他的。”\n“可不是么，我都听见了。”程老太太不满程逸翔的这个样子，少不得数落两句。“你说说你，今天一整天都在这里走来走去，晃得人眼睛都花了。好端端的，说不去银行就不去银行了。也不是当初是谁求着我，要我向你大哥求情。现在可好，自己乱晃，还拿月亮出气。月亮一下工回来，就问你在做什么，对着你说了半天话，你不理不睬的，他能不大声么？吓死了你也活该。”\n程逸翔没辙，只好道歉：“行行行，是我不对还不行么？妈，人家心里有事儿，走来走去也不行，真是的。您就只知道疼孙子，就不晓得疼儿子？”\n“好，那你说说你有什么烦心的事儿，你说啊！”程老太太追问。“衣食无缺不说，家里个个都惯着你，你想怎么样就怎么样，还不够舒服的？你看看别人家的日子都是怎么过的。”\n差点冲口而出，程逸翔险些憋不住自己的委屈。只是话到了嘴边，凌厉少了几分。“什么时候我想怎样就怎样了，妈你说的是程逸飞吧，我大哥吧！”在这个家里，程逸飞说一不二，程逸飞叫往东，没有人往西。程逸飞说他程逸翔不能去银行，他就只能待在家里当管家。程逸飞说不许开棺验尸，他爸爸就是枉死也只能死不瞑目的入土。",
            "summary": "程月亮回到家，看到程逸翔在客厅里来回踱步，似乎有事困扰。程逸翔解释是因为吕凤萍已经见到了彼特，可能知道程逸飞和唐澜的关系，所以他心烦意乱。程月亮试图与程逸翔交流，但对方并未回应。后来程老太太出来，责怪程逸翔的行为，并要求他解释原因。程逸翔忍不住委屈，说出了自己对程逸飞的抱怨。"
        },
        {
            "id": 1,
            "content": "“做人，还是知足一点为好。”程老太太拉着月亮的手：“走，到奶奶房里去，跟奶奶说说，你今天又卖了多少金饰，学会了什么？客人难不难伺候？银楼的工作辛不辛苦？走，跟奶奶好好说说去。咱们不看他在这里乱晃了，看得头晕。”\n“嗯，奶奶，我今天卖掉了十几件金饰呢。”程月亮的声音饱含得意：“澜姐和桂花香都称赞我聪明！”\n“乱七八糟，不知道谁让谁更头晕。”程逸翔看着程月亮的背影，心里一瞬间充满了愤怒。之前桂花香的事情，已经让他成为租界的传奇了。傻儿子成长为记忆家，这里面到底有多少猫腻啊。加上成家上下对这个孩子的宠爱，都让程逸翔充满了嫉妒。会不会有那么一天，程月亮的自闭症真的不药而愈了，他会继承程逸飞多半的银行……\n“看来我得加紧计划了。”程逸翔喃喃自语，没发觉身旁站着一个人。待回过头正好与其四目相对时，惊得他魂儿都飞了。“啊……”\n米雪也被他的惊叫声吓得脸色大变：“你这是怎么了，好端端的喊什么喊，你想吓死谁啊。”双手紧紧的握住胸口，米雪只觉得自己的心都要跳出来了。\n“你这样无声无息的站在别人身边，还说别人吓人，那你自己就不吓人了？真是恶人先告状。”\n程逸翔没好脸色：“你们一个两个的，是不是都想弄死我才开心？”\n“胡说什么！”\n米雪拍了拍他的肩膀：“惊喜惊喜，先有惊随后就是喜了。\n走，回房去，我有件天大的喜事儿要告诉你。”\n眉眼里尽是笑意，米雪拉着程逸翔的领结，将人拖了进去。",
            "summary": "程老太太鼓励程月亮分享她在银楼的工作经历，程月亮表现出得意的心情。程逸翔对此感到不满，担心程月亮的自闭症痊愈后会对他的地位产生威胁。他在思考如何应对这一问题时，意外地发现米雪站在他身边，被他的惊叫声吓了一跳。两人因此发生了一段对话。"
        }
    ]
}