{
    "chapter_title": "第一百二十章  小贱婢",
    "chapter_summary": "程逸飞指责程细雨做错事不敢承认，反而污蔑他人。吕凤萍担忧程逸飞会让她们母女离开程家。程细雨指控唐澜最先知道整件事，却未告知。唐澜承认她是第一个知道的，但刘传一否认她们一知道就告诉了程逸飞。程细雨指责唐澜故意让徐朗的妻子得知此事。吕凤萍要求唐澜解释真相。程细雨因为渴望成为租界里银行家的女人，与已婚男子徐朗交往。唐澜无意中发现了他们的关系，但选择隐瞒并在众人面前揭露真相。程细雨因此受到羞辱，但仍试图为自己辩解。画面中的程细雨面容痛苦，被碎发遮住脸庞，脸上满是乌青和指印。她质问唐澜关于徐朗的事，认为唐澜看不起她，把她当作刘家的小贱婢。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "程逸飞冷笑起来，看着咄咄逼人的程细雨，脸上的表情从凝重变得无所谓。“吕凤萍，这就是你教出来的好女儿是么？自己做错了事情不敢承认，还要血口喷人去玷污旁人的清白？”\n吕凤萍被程逸飞脸上的表情，吓得魂都要飞了。她生怕下一句话，就是程逸飞让她带上这个不争气的女儿，一起滚出程家去。再也不要回来。“细雨，你够了没有，你别再胡言乱语，惹你爸爸生气了。”\n“我没有胡言乱语。”程细雨伸手指向唐澜：“你问问她，是不是她告诉爸的，你问问她，整件事情是不是她最早知道的？如若不是，我随便你们怎么处置。可倘若是，那我方才指责她的那些话，就没有一个字是不实之言。”\n“够了细雨。”吕凤萍急的跳脚，可偏偏就是堵不住程细雨的嘴。“你这孩子，你是不是要作死了你才满意。你就不能乖乖的听话么？”\n程老太太将信将疑的看着唐澜，实在弄不清这个女人到底是什么样的心思。“那么，唐老板，细雨说的是不是真的？”\n唐澜点了下头：“我的确是第一个知道的。”\n刘传一碰了碰她的手肘：“你别胡说八道，你不也是一知道就告诉了程老板么？”\n“哼，你们听见了吧？”程细雨摇摇晃晃的站起来，趔趄的走到唐澜面前。“她知道徐朗是有妇之夫，她不告诉我。她看着我和他交往，看着我被骗，她也不出声。搞不好今天的事情，就是她故意让人来的。徐朗的老婆一进房间，就说是在刘家银楼得到的信儿！我没冤枉你吧，唐澜？”\n吕凤萍红着眼睛，对上唐澜一双无辜的眸子，心恨的不行。“唐澜，这到底是怎么一回事儿，我希望你能给我们一个合理的解释。”",
            "summary": "程逸飞指责程细雨做错事不敢承认，反而污蔑他人。吕凤萍担心程逸飞会让他们母女滚出程家。程细雨指控唐澜最先知道整件事，却未告知。唐澜承认她是第一个知道的，但刘传一否认她们一知道就告诉了程逸飞。程细雨指责唐澜故意让徐朗的妻子得知此事。吕凤萍要求唐澜解释真相。"
        },
        {
            "id": 1,
            "content": "“还有什么好解释的。”程细雨依旧坚持自己的说法：“她就是不想一辈子只跟着个有银楼的小角色过日子，她就是想摇身一变，成为租界里最了不起的银行家的女人。她早就觊觎我们程家的一切了，她就是这样不知道廉耻的贱人。是她故意害我的。”\n又是响脆的一个耳光。程逸飞出手之快，不等众人看清楚，一个反手，稳稳当当的再给了程细雨一巴掌。这一对耳光，他用足了力气，以至于打下去之后，手指尖都微微的发麻。\n“你打我？”程细雨只觉得委屈极了。“徐朗的老婆打我，怪我勾引徐朗。妈打我，怪我不懂事儿。现在连你也打我！我哪一句说错了？她难道不是为了你，才这样对我的么？”\n才说完这句话，程细雨马上就推翻了自己的见解：“哦，不，她不是为了你才这样对我的。她是为了你的钱，才这样对我的。”\n“你真是死不悔改，无药可救了。”程逸飞还想教训她，又觉得即便是把她打死了，也就是这个德行了。\n唐澜却站出来阻拦：“程老板，你别再打细雨了。既然她说起这件事的原委，我也想在这里，当面向大家交代清楚。事发的前一天晚上，我走到程家外头的小路，原本是想来找月亮聊聊，却正好撞见细雨和徐朗在一起。当时天黑，我根本没有看清楚徐朗是谁，只听她叫了细雨的名字，我才格外的主意了两眼。\n后来，细雨和他在巷子口分别，我躲在树后，等着那个人走近。走近之后，我才知道，他就是早晨陪着徐太太来我们银楼挑选龙凤镯的徐先生，他是个已经结了婚的男人。”\n“你知道，为什么你不马上进来告诉我？”\n程细雨含着泪问。\n“如果我当时就知道了，我还会和他继续在一起么？我还会被她的老婆抓个现行，被那些记者拍下我狼狈如此的样子么？”",
            "summary": "程细雨因不满自己的生活地位，渴望成为租界里银行家的女人，因此与已婚男子徐朗交往。程逸飞的妻子唐澜在无意间发现了他们的关系，但选择隐瞒并在众人面前揭露真相。程细雨因此受到羞辱，但她仍试图为自己辩解。"
        },
        {
            "id": 2,
            "content": "程细雨终于拨开了盖在脸上的碎发。\n满脸的乌青与指印，让她的脸看上去狰狞痛苦，面目全非。\n“你好容易，才找到这么个向我爸献殷勤的好机会，你当然不会轻易的告诉我对么？”\n“当然不是这样。”\n唐澜对上她的目光，一点也不胆怯。\n“我当时心里很乱，因为我不知道你到底知不知道徐朗是有家室的。”\n“也就是说，你觉得我道德败坏，自取其辱，根本就不是被人骗是么？”\n程细雨接嘴很快，就是存心不想给唐澜反驳的机会。\n“我知道，你早就看我不顺眼了，因为我从来就不尊重你是什么唐老板，在我眼底，你不过是刘家的一个小贱婢而已。”",
            "summary": "程细雨被碎发遮住面容，脸上满是乌青和指印，显得痛苦不堪。她质问唐澜关于徐朗的事，认为唐澜不会轻易告诉她。唐澜解释当时心情混乱，不确定程细雨是否知道徐朗有家室。程细雨认为唐澜看不起她，把她当作刘家的小贱婢。"
        }
    ]
}