{
    "chapter_title": "第十九章  阴谋",
    "chapter_summary": "雷诚和唐澜在讨论一起事件时发生了分歧，导致他们的关系变得紧张。为了引起更大的冲突，雷诚决定采取行动，让日本人注意到唐澜在庇护一名杀害日本人的中国女学生。他相信只要唐澜那边不出问题，他们的计划就能成功。为了缓解压力，雷诚等人决定开怀畅饮，享受欢乐时光。另一方面，唐澜向程月亮介绍了她与桂花香见面的情况，并提醒他要遵守约定，不要独自外出。随后，他们和家人一起面对家门口出现的日本人的问题，怀疑这是唐澜昨天得罪雷诚的报复。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“很好。”雷诚已经不预备多话了。“唐老板你有你的决定，话不投机，您请回吧。”\n“哼，你以为我喜欢待在这里么？”唐澜起身，站在刘传一的身侧：“你们还是好好想清楚吧，这件事情，别想就这么草草的遮掩过去。最好，能找到个说服我的理由。”\n刘传一紧紧的握着唐澜的手，生怕她会受到伤害。“我们走。”\n王剑抡起凳子就要砸过去，却被雷诚制止：“不用这么激进，他们查不到个所以然的。放心好了。明天，女学生坐地起价不成，枪杀日本人的消息一经传出去，场面就自然会不受控制了。到时候，别说是唐澜招架不住了，就算是整个租界也会受到冲击。只管看好戏就是了。”\n罗世强眼里狡猾的笑意，慢慢的透出来：“所以我说，雷头的计划，一定是万全之策。来，剑哥，咱们得合起来敬雷头一杯才是啊。”\n“好，喝。”王剑余怒未消，仰脖一杯酒就下去了。“这个唐澜，真是个不知死活的。仗着自己认识程逸飞就嘚瑟起来了。哼，以为她真是程逸飞的什么人呢。真要有事情发生，我才不相信程逸飞会保她。”\n“程逸飞！”雷诚想起这个人，心里微微有些敬畏。“人人都说，得罪租界程逸飞，清早出门晚不归，他可以算是整个租界最有手段的了。但是大人物是做大事情的，没有多余的心思用在这些无聊的事情上。大可以放心就是了。”\n想了想，雷诚心生一计：“这么着，你们再做点事情。让那些日本人知道，唐澜要袒护杀害日本人的中国女学生了。这等同于是同整个在上海的日本人为敌，向他们宣战。如此一来，他们自然就会替我们做好接下来的事情。只要唐澜那边不生出乱子来，咱们就没事儿。有了那批货，这风声过去了，有的是你们兄弟俩的好处。我雷诚从来不是亏待兄弟的人。”\n“这是自然。”罗世成连连点头：“自从跟着雷头混饭吃，这日子明显是越来越好了。也多亏了雷头您给我们机会。往后山长水远的，只管让雷头你带着咱们发财。”\n“这话我爱听。”雷诚心情大好。“好日子的的确确在后头呢。”\n三个人畅快的大笑起来，再没有不悦之感。“好了，叫几个唱曲儿的来，雷爷我今天要尽情乐呵乐呵。”\n“我这就去。”罗世强心领神会。\n“记得，一定得找比唐澜漂亮的。”雷诚心里还是记恨这个女人。“女人么，只要长得漂亮，会哄男人开心也就是了，要那么能干做什么，自讨苦吃。王剑，你那个老表，跟个受气包似的，那也叫男人么？”\n王剑奸佞大笑：“他肯定不是男人，他要是男人，和唐澜结婚都十几年了，怎么一个孩子都生不出来呢。还真叫雷头您说着了……”\n几个人笑得更加猖狂了。",
            "summary": "雷诚与唐澜在讨论一起事件时发生分歧，唐澜表示不会轻易放弃调查。雷诚决定采取一些行动，让日本人知道唐澜在庇护杀害日本人的中国女学生，从而引发更大的冲突。他认为只要唐澜那边不出问题，他们的计划就能成功。随后，雷诚等人决定开怀畅饮，享受欢乐时光。"
        },
        {
            "id": 1,
            "content": "几乎是一夜未眠，清早起来，唐澜就拨通了月亮的电话，将昨天与桂花香见面的事情，简明扼要的告诉了他。“总之你放心，事情我一定会亲自跟进的。还有，记住你答应我的，不许擅自外出，有什么事情，一定要找人陪着你，打给我也行。”\n“澜姐，你放心，月亮一定不会的。”程月亮很体贴：“早起去银楼要多穿件衣裳。”\n“好，澜姐知道。”有时候，这种简单的关心，比什么都让人心暖。唐澜顿时又觉得精神奕奕了。“传一，你弄好了么？咱们该出门了。”\n“又不吃早饭么？”刘传一整理好了自己的衣服，拿起了帽子和提包。“我怕妈又要担心我们了。”\n“那就带着去银楼吃，做完了手里的事情，我还得去一趟大牢。”唐澜不死心。“我就是……”\n“传一，澜儿，你们快出来，不好了。”杨青焦虑的声音很急促：“你们快下来看看，这是怎么一回事儿？”\n两人对视一眼，均露出诧异的表情。\n“糟了，唐澜心里咕咚一声。”\n昨天才得罪了雷诚，必然是他们蓄意报复。\n而且雷诚比王剑、罗世强老奸巨猾得多，他想出来的办法一定不会简单。”\n这么想着，两个焦急的从楼上下去。\n“爸妈，怎么了这是？”\n“你快看看吧，咱家门外，聚集了好多日本人。\n个个凶神恶煞的，不知道要做什么。\n这到底是怎么一回事儿？”\n杨青吓得不轻，说话的声音也比平时高许多。\n“日本人？”\n唐澜冷笑：“动作还真是挺快的么！”",
            "summary": "早晨，唐澜向程月亮简要介绍了昨天与桂花香见面的情况，并提醒他要遵守约定，不要独自外出。随后，他们与家人一起面对家门口出现的日本人的问题。唐澜怀疑这是她对昨天得罪雷诚的报复。"
        }
    ]
}