{
    "chapter_title": "第二十七章  他懂什么",
    "chapter_summary": "程逸飞在得知月亮内心有团火焰后，要求他在案件审理前留在家里。月亮想去图书馆寻找证据，程逸飞未明确表示反对。程家众人关注着程逸飞的动态，程逸翔对此不满，程细雨则厌恶月亮。程月亮道歉并表示不再惹麻烦，但程逸翔担心会给家庭带来麻烦。袁秀巧建议月亮先吃饭，程逸飞同意并带他上楼。程逸翔试图说服程逸飞不要让月亮参与家庭事务，认为月亮单纯不识人心，但程逸飞坚定表示他有主见，不受程逸翔影响。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "程逸飞被他最后的两句话震住了，一瞬间，他觉得月亮的心里有一团火。这团火究竟是正义感是善良还是执拗，他有些分不清，可完全是出自于月亮的口中，让他的心越发的平静不下来了。如果那个女学生是罪有应得，这些就都是白费心血了。可如果那个女学生真的是冤枉的，自己的放任与不许，就成了真凶的帮凶。\n但是这一切，真的非要和程家有关么？\n“总之，这个案子马上就要上法庭了。没有证据的前提下，我不许你再热惹是生非，你就给我好好的留在家里，不许再去监狱，否则，就别怪我真的捉两只鸡扔进你房里来。”程逸飞的语调，明显不如方才那么强硬，甚至还有商量的成分。“月亮，好好的做你该做的事情，你已经二十岁了。”\n程月亮害怕再惹爸爸生气，房间里真的要多两只鸡了。可是他又不愿意放弃救桂花香，灵机一动，他低低的问：“爸，我不去监狱，能不能去图书馆？我……不想每天闷在家里，偶尔也想走出去看看。”\n似乎在自己面前，月亮很少会提要求。程逸飞想了想，就点了下头：“只要不是去监狱去大牢，你想去哪儿都行。”\n“好。”月亮有一瞬间的高兴，但是很快又担忧起来。“爸爸，如果……我是说如果……”他的目光里有躲闪也有渴望：“要是我真的能找到证据，我是不是可以……为桂花香翻案？”\n“你……”程逸飞真的要被磨的没有脾气了。“算了，我不想说，你自己看着办。但是月亮，千万千万不要再给我惹麻烦了，你要知道，我是有底线的。”\n“我知道了。”月亮偷偷的笑了，这已经是他很满意的答案了。\n程逸飞知道今天的“暴怒”一定让家里人担心了，轻轻对月亮招了招手，示意他走到自己身边。“好了，现在下楼，跟大家说声抱歉。今天的事情，你又让大家担心了，知道么？”\n“嗯，我知道。”月亮很认真的点头。实际上，他心里很清楚，奶奶、爸爸、妈妈都是很担心他的。",
            "summary": "程逸飞在听到月亮的两句话后感到震惊，月亮的内心有一团火焰。这团火可能是正义、善良或执拗，程逸飞无法分辨。一个即将上法庭的案件涉及到程家和桂花香，程逸飞要求月亮在家等待结果，不要再去监狱。月亮提出想去图书馆，程逸飞同意。月亮希望找到证据为桂花香翻案，程逸飞没有明确拒绝。"
        },
        {
            "id": 1,
            "content": "程逸飞搭着月亮的肩膀，从二楼走下来。\n程老太太和袁秀巧马上就站了起来。程逸翔不动声色的看着这父子俩，心里慢慢的翻滚出一个一个的小气泡。而太阳、星星、微风他们也都是很关心的样子。\n唯独程细雨扭过脸去，根本就不愿意看那个程月亮。实际上，她心里对她的嫌恶，已经超过了对这个家所有人的。\n“奶奶、妈妈，对不起，我又让你们的担心了。我以后不会了。”程月亮记得唐澜交代他的，一定要诚恳的认错。因为无论做错什么事情，都不能让关心自己的人担心、伤心。“我不是故意要惹麻烦的，只是……”话到嘴边，月亮不敢说桂花香是无辜的，他怕爸爸不喜欢听。\n程逸翔叹了口气，慢慢的站起来：“哥，你知不知道，这件事情已经闹大了。那些日本人觉得是您在故意包庇杀人凶手，要维护一个不知廉耻的杀人犯，就因为她是个中国女学生。这话传出去，好说不好听的，非但对您的名誉不好，对咱们程家更不好。我想，还是劝劝月亮，不要再管了。本来那样的女人，死不足惜，何必为了她来给家里找麻烦。”\n“二叔，桂花香不是杀人凶手，你看着吧，我一定能找到证据，我一定能证明我说的都是真的。”程月亮有些生气，声调不免高了许多。“我一定不会让她被冤枉的。”\n“月亮。”袁秀巧赶紧拦着他：“好了，都这个时候了，妈知道你饿了，给你做了黄金炒饭，端到你房里慢慢吃好不好？”\n程逸飞蹙着眉，朝袁秀巧点了头，表示赞同她的主意。\n“走，妈陪你上楼。”袁秀巧赶紧握着月亮的手腕，一起走了。",
            "summary": "程逸飞从二楼走下，程老太太和袁秀巧担忧地看着他。程逸翔对此感到不满，而太阳、星星、微风也表现出关心。程细雨厌恶地扭过头，不愿看程月亮。程月亮道歉并承诺不再惹麻烦，但程逸翔认为这样做会对家庭造成麻烦。袁秀巧建议程月亮先吃饭，程逸飞同意并带他上楼。"
        },
        {
            "id": 2,
            "content": "“哥，难不成你由着月亮胡闹？”程逸翔故意要激怒程逸飞：“你也不想想，这么多年了，月亮才出过几次家门，他那么单纯那么不谙世事，难道就火眼金睛，一下子能看出谁是忠是奸么？总之我不希望这件事影响到程家，你还是劝一劝月亮吧。”\n他知道程逸飞拿月亮没辙，故意强调了“劝一劝”\n“这个家里，也只有你说的话，月亮才肯听。\n就当是让妈少操点心吧。”\n摆明了是激将法，步步紧逼，程逸飞怎么会看不出来：“这件事我自有主张，你不必再说！”\n“哥，你不能纵着月亮胡闹啊！”\n程逸翔不满这个答案，少不得坚持自己的说辞：“他懂什么？”",
            "summary": "程逸翔试图劝说程逸飞不要让月亮参与家庭事务，认为月亮单纯不谙世事，无法分辨忠奸。程逸翔强调这是为了程家和母亲着想，并用激将法试图让程逸飞改变主意。然而，程逸飞坚定地表示此事他有主见，不会受程逸翔的影响。"
        }
    ]
}