{
    "chapter_title": "第三十五章  善意的谎言",
    "chapter_summary": "唐澜兴奋地向程逸飞介绍她的失散多年妹妹桂花香，但因被冤枉入狱需要他的帮助。尽管程逸飞起初有些担忧，但他决定寻找证明桂花香清白的关键证据。唐澜感激不已，承诺会照顾好自己的妹妹并照顾好自己。在讨论如何为桂花香洗清冤屈时，程逸飞担心他们热情可能不足以找到确凿证据。然而，意外突然发生，一名惊慌失措的人冲向程逸飞的车头，导致唐澜受伤。程逸飞立刻采取措施并质问肇事者。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“是，当然是了。”唐澜一口咬定这个说法：“程老板，您知道么，我太喜出望外了。我没想到月亮的善心，竟然惠及了我的亲妹妹。这么多年了，您是知道的，我一直就没有放弃过寻找我妹妹。上海的各大报纸，报刊，只要能登寻人启事的，有哪个版块是我没有登过的？要不是当年我们和她失散了，她也不会受这么多苦。”\n未免程逸飞不信，唐澜挤出了几滴眼泪，赶紧拿手帕抹了去。“程老板，我知道这件事情给您添麻烦了，可是我没有办法，我不能眼睁睁的看着我的妹妹冤死啊。她真的是被冤枉的，她没有杀人。”\n程逸飞看着此时有些楚楚可怜的唐澜，心微微一动。“算了，反正不想卷进来也已经卷进来了，容不得我愿意还是不愿意。既然如此，这件事情就这么顺其自然吧，相信法庭会有公正的审判。你和月亮，一口咬定那个桂花香是无辜，就用你们的方法去找能证明她无辜的证据吧。”\n唐澜喜出望外，程逸飞的心一向坚硬如铁，精力都用在操持银行的大事情上。她没想到他真的会改口，虽说不是全力以赴的支持这件事情，但是这样让步已经足以说明一切了。“谢谢你，程老板，谢谢你了。”\n“你别光顾着谢我。”程逸飞挑了下眉：“我告诉你，月亮这孩子过于单纯，又没有在社会上历练过。我不管是你帮他也好，他帮你也好，总之我不希望他有事，你明白不明白。”\n“明白。”唐澜赶紧点头：“您就放心吧，我一定会好好照顾他的。”\n“照顾他是一个方面。”程逸飞何尝不担心唐澜和刘家的安危：“也得要顾着你自己。当然，我也会兑现我的承诺，陪你去一次大牢。”\n大恩不言谢，唐澜心里只有感动。从当初程逸飞答应给刘家银楼一次机会开始，这十多年来，她走的每一步，基本上都离不开他的扶持和帮助。从一个刘家的小丫头，成长为银楼的唐老板，唐澜恍惚觉得，程逸飞就像是她娘家的哥哥一样，一直给她最温暖的包容和最激励的鼓舞。\n“你看着我干什么，还不走？”程逸飞想趁热打铁，赶紧解决了这件事情，也好把精力收回来。这两天也不知道是怎么了，他总是在扮演退步的角色。先是程老太太，后是唐澜，这两个女人，着实让他焦头烂额。",
            "summary": "唐澜激动地告诉程逸飞，她终于找到了失散多年的妹妹，并被冤枉入狱。程逸飞虽然一开始有些犹豫，但决定帮助她们找到证明妹妹无辜的证据。唐澜感激不已，承诺会照顾好妹妹并照顾好自己。"
        },
        {
            "id": 1,
            "content": "“没有，我就是特别感谢您，特别感激您。”唐澜不是个油嘴滑舌的人，她说的每一句话都格外的真诚。\n程逸飞虽然不吃这一套，但心里也是美滋滋的。“好了，我下午还有很重要的会议，别耽误时间了。”\n“诶，好嘞。”唐澜这下子舒心多了，再也不是战战兢兢的了。她甚至看见了曙光，她知道桂花香这回一定不会被冤枉了。\n程逸飞绅士的给唐澜打开了一侧的车门，等她上了车，自己才绕到另一边坐在了驾驶的位置。“我一直有个疑问，你们为什么那么坚持桂花香没有杀人？”发动了老爷车，程逸飞专注的目光一直投向前方，只是偶尔会侧目关注身边的唐澜。\n“如果我说，是一种感觉，程老板会不会觉得很无稽。”其实唐澜自己也说不好，究竟为什么她和月亮那么相信，桂花香是无辜的。可能是因为桂花香的眼神，桂花香的眼泪，甚至是她干净的脸上，一抹惨淡的绝望。这些，都不足以作为证据，可就是让他们很相信，很愿意去相信！\n“感觉？”程逸飞有些无语。\n“我知道您是怎么想的。”唐澜连忙道：“实际上，从发生那件事情开始，我和月亮就已经想方设法的找证据了。桂花香并不是巡捕房口中，那种不知廉耻的女学生，她从来就没有从事过那种交易，他们冤枉她是为了钱杀人，这不是比凭着感觉去看一个人更滑稽么？清清白白的女孩子，怎么会为了几个钱，这样的作践自己，程老板，你信么？”\n程逸飞当然不信：“哼，你们啊，空有满腔的热情，只怕证据不是那么好……”\n他口里找字还没说出来，就看见一个慌慌张张的人，猛的朝着自己的车头扑过来。\n程逸飞当机立断，一脚刹车下去。\n唐澜只觉得身体不受控制的往前冲，一头撞在了挡风玻璃上。\n“你不想活了？”\n程逸飞抑制不住的吼道：“怎么好端端的往人家车上撞？”",
            "summary": "唐澜和程逸飞正在讨论关于桂花香被冤枉的案件。唐澜坚信桂花香是清白的，而程逸飞则认为他们的热情可能无法找到足够的证据。就在这时，一个慌张的人突然冲向程逸飞的车头，导致唐澜受伤。程逸飞立即刹车并责问对方。"
        }
    ]
}