{
    "chapter_title": "第三十六章  最好的爸爸",
    "chapter_summary": "唐澜、程逸飞和程月亮乘坐的汽车突然刹车，导致月亮摔倒在前盖上。原来是一伙日本人正在追赶他们。程逸飞愤怒地拿出手枪，警告日本人不要在大陆租界内闹事。在这个过程中，程月亮开始调查日本人的死因，并在一份报纸上发现了死者的名字——工藤。为了保护家人，程逸飞与恶势力展开斗争，甚至在街头开枪示威，成功震慑了敌人。尽管唐澜和程月亮担忧他的安全，但程逸飞仍然决定先去探望桂花香，再去医院。程月亮感激父亲的理解，认为他是最棒的爸爸。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "唐澜只觉得头都要撞碎了，一摸痛处，她暗自庆幸了一下，好在没有流血。“程老板，您没事儿吧？”说话的同时，唐澜看了一眼扑在车上的人，吓得魂都飞了。“月亮，是月亮。”\n“什么？”程逸飞先前只顾着看自己和唐澜的伤，竟然没看出来扑过来的人是月亮。赶紧打开车门下车，去扶扑在车上的人起来：“月亮，真的是月亮，你怎么样？”\n车子刹的及时，但是月亮还是整个人扑倒在车前盖上，痛的脸都歪了。“爸爸，澜姐，他们追我。”他的话音还没有落，程逸飞就看见身后奔过来的几个日本人。虽然有些眼生，但是个个手里提着长长的棍子，来势汹汹，一看就知道是为了什么。\n“岂有此理。”程逸飞登时恼了，毫不犹豫的从腰间拿出了配枪。“这里是租界，我看你们谁敢乱来。”",
            "summary": "唐澜和程逸飞在一辆突然刹车的车上，月亮摔倒在车前盖上。程逸飞发现追赶月亮的是几个日本人，他们手持长棍，气势汹汹。程逸飞愤怒地拿出手枪，警告他们不要在租界内闹事。"
        },
        {
            "id": 1,
            "content": "唐澜也并没有一点畏惧之色，相反，她是极度的担忧。“月亮，你要不要紧，要不要先去医院？”\n“爸爸，我找到证据了，我知道……那个死了的日本人，叫工藤对不对？”程月亮从怀里掏出了一份报纸，赶紧塞进了程逸飞的手中：“这是我在图书馆，好不容易，好不容易才找到的。报纸上说，当天死在租界的日本人，就是工藤。”\n“是工藤。”程逸飞顺着他的话往下问：“是工藤怎么了？”\n“我知道谁是凶手了。爸爸我知道谁是凶手了。”程月亮也不知道是哪儿来的精神，一下子就直挺挺的站了起来。仿佛身上的撞伤一瞬间就不疼了。“爸爸，我早就说了，桂花香是冤枉的，桂花香是被冤枉的。”\n程逸飞一边将程月亮和唐澜护在身后，一边将枪口指向了虎视眈眈的日本人。“你们想在这里撒野没问题，只要问问你们手里的棍子，能不能在我开枪之前将我击倒。”\n为首的日本人愤懑不已，伸手竟将棍子向着程逸飞掷了过来。\n唐澜瞪大了眼睛，看着那根棍子朝飞过来，心里有一瞬间的慌乱。“程老板，当心。”\n程逸飞仅仅是勾了唇角，敏捷的朝着棍子连开两枪。“嘭嘭”的两声枪响，直接改变了棍子的方向。瞬间完成了开枪的动作，程逸飞纹丝不动的看着那些日本人，眉宇之间只有深深的鄙夷之色。“怎么样，这就是你们的本事么？敢上前来么？问问我的子弹，能不能精准无误的穿过你们的胸膛么？”\n“爸爸，好枪法！”程月亮极为振奋，一点也看不见刚才慌乱的样子。实际上，他从来没有见到这样的爸爸。充满了正义感、凛然之气，让他觉得格外的安全。“爸爸，他们想抢我的报纸，还去图书馆捣乱，不许我看。还有，他们说抓住我要往死里打。”",
            "summary": "程月亮在寻找关于日本人死亡原因的证据时，意外找到了一份报纸，证实死者名为工藤。程逸飞和唐澜在保护程月亮的过程中，成功击退了企图伤害他们的日本人。程月亮因此更加确信桂花香并非真凶，并感谢父亲的保护。"
        },
        {
            "id": 2,
            "content": "唐澜揉了揉月亮的胸口：“别怕，有你爸爸和澜姐在，谁也别想动你分毫。”\n“还不打算滚么？”程逸飞已经受够了这些人的嘴脸：“我告诉你们，我会马上请求法院开庭审理此案，不会再给你们惹是生非的机会了。还有，你们谁再敢动我的家人，我的朋友，我的银行，就别怪我不客气。”\n言罢，程逸飞朝着天空又开了一枪，随即用充满愤怒的眼神，森凛的瞪着手里已经没有棍子的领头人：“告诉藤本，再有什么错处，他就别想再留在租界。这是我程逸飞说的。”\n街上围观的人很多，许多人不禁拍起手来。程逸飞迫人的气势，若不是亲眼所见，谁又能相信竟然如此的震撼呢。\n“扶月亮上车。”程逸飞怕他转身，后面的日本人会扑上来，对他们不利。所以尽量在保护他们先离开。\n“你怎么样，月亮？告诉澜姐哪里疼？”唐澜心焦的不行：“赶紧去医院吧。”\n“好。”程逸飞点头，也只能先去医院，延后再去监狱了。\n“不用，爸，澜姐，我没事儿，咱们能不能不去医院啊。我想去……”程月亮忽然想起来，爸说过不许去监狱，不许去探视桂花香，于是到嘴边的话只好咽下去，毕竟他不愿意再被关进鸡笼去了。\n程逸飞当然知道他的心思，只问了一句：“你是真的没事儿么？”\n“嗯，我没事儿。”\n月亮认真的点了下头。\n“那咱们就去大牢看她。”\n程逸飞说出了儿子的心思。\n“真的？”\n程月亮喜出望外：“爸，你真好，你是我见过最好的爸爸了。”",
            "summary": "程逸飞为了保护家人和朋友，与一群恶势力抗争。他在街头开枪示威，震慑了敌人。唐澜和程月亮担心受到攻击，但程逸飞决定先去医院，随后再去监狱探望桂花香。程月亮感激父亲的理解，认为他是最好的父亲。"
        }
    ]
}