{
    "chapter_title": "第四十一章  二姨太的不满",
    "chapter_summary": "程月亮在回家路上提到桂花香有救了，但不愿透露详情。程月亮在房间中闭门谢客，让程逸飞和唐澜无法理解。唐澜询问程逸飞关于月亮的信任问题，程逸飞认为是法官信任的问题。案件急需开庭，但唐澜担忧日本人的疯狂行为和对桂花香的不利影响。程逸飞提议引蛇出洞，引诱巡捕房的人上钩。唐澜与程逸飞在讨论案件时，吕凤萍送来热茶并表达了她的担忧。唐澜建议在明天再商量其他解决方案。唐澜在程逸飞家度过一天后准备离开，吕凤萍主动提出送她出门。吕凤萍表达了对唐澜的防备和不满，认为她过于纠缠程逸飞。吕凤萍对女学生枪杀日本人案件与程家的关系表示困惑，唐澜表示会提醒程老爷注意这些问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一路上，程月亮一直不停的絮叨着一句话，那就是桂花香有救了。程逸飞和唐澜问他什么，他都不肯回答。仿佛听不见一样。一回到家，他就接连几个箭步，冲上了楼，将自己关在了房间。任凭别人怎么敲门，他也不肯答应一声。\n唐澜和程逸飞没辙，也只好由着他来。\n“你相信月亮么？”唐澜敲不开月亮的房门，只好跟着程逸飞来来书房。一进门，她就急不可耐的问。\n“这不是单纯的信不信的问题。”程逸飞毕竟理智一些：“而且，我信他的话没有用。要法官信才行。我们现在，一点办法都没有，就算真的开庭了，也没有必胜的把握。但是，事情已经被推向了风口浪尖，这个案子一定要尽快的开庭，否则对谁都没有任何好处。”\n程逸飞的话根本就充满了矛盾，唐澜心里也不是滋味。“一方面案子不能再拖延了，这些日本人，指不定还会干出多疯狂的事情。另一方面，月亮又认出巡捕房的罗世强是真凶，如此一来，巡捕房的人未免事情败露，更加不会放过桂花香。”\n“只有引蛇出洞了。”程逸飞沉吟了片刻，继而认真道：“巡捕房的人现在，一定很不放心整件事情。肯定会找人跟着你的。只需要想个十全十美的办法，引他们自投罗网。”",
            "summary": "程月亮在回家的路上一直念叨着桂花香有救了，但不愿透露详情。回家后，他将自己关在房间里，让程逸飞和唐澜无法理解。唐澜询问程逸飞关于月亮的信任问题，他认为这不是信任问题，而是需要法官相信。目前他们没有解决办法，案件必须尽快开庭。唐澜担心日本人的疯狂行为以及巡捕房可能会对桂花香不利。程逸飞提议引蛇出洞，设法引诱巡捕房的人上钩。"
        },
        {
            "id": 1,
            "content": "唐澜还想说什么，就听见敲门的声音。“我去开门。”她转过身，轻盈的走过去打开门，看见吕凤萍端着两盏热茶笑吟吟的站在门外。“怎么劳烦二姨太亲自端茶，快给我吧。”\n“没什么，方才见老爷和唐老板急匆匆的上来，敲月亮的房门，又关起书房的门说事情，心想你们一定忙得不可开交，顾不上喝口热茶，我就送上来了。没打扰你们就好。”眼底灿烂的光芒和煦的划过程逸飞的脸庞：“老爷，要是没有别的吩咐，那我先下去了。厨房里准备好了晚饭，等下请唐老板一起用些吧。”\n“嗯。”程逸飞简短的点了下头，心思全然没用在吕凤萍身上。\n而唐澜则听出了什么隐晦的内容，心里微微有些不舒服。待吕凤萍转身离开，她才将茶放在程逸飞面前的台桌上：“程老板，我想这件事情到此时，也说不出一个完全的计策来。不如明天您还是按照我们说好的，先去处理提前开庭的事情，别的我们再另想办法。”\n“好。”程逸飞又是点头。“喝杯茶吧。”",
            "summary": "在唐澜与程逸飞讨论关于即将开庭的案件时，吕凤萍端着两盏热茶前来拜访。她关心地认为他们可能忙于处理事务而无暇喝茶，于是将茶水送上。唐澜意识到吕凤萍的话中可能包含其他隐含信息，感到些许不适。程逸飞同意按照原计划处理开庭事宜，而唐澜建议他们在明天再商量其他解决方案。"
        },
        {
            "id": 2,
            "content": "唐澜摇头：“时候也不早了，今天缠着您了一整天，想必您还有很多事情要处理。我就先回去了。我一整天不在，家里肯定也有事情等着我去做，就不打扰了。”\n“那好吧。我送你。”程逸飞起身，客气的要送。\n“不必了，您留步，我自己出去也就是了。”唐澜总觉得，吕凤萍表面维系的客套之下，有深深的防备与不满。似乎是不太喜欢她缠着程逸飞到家里来，去处理那些糟透了的事情。\n顺着楼梯走下来，唐澜看见吕凤萍就站在那里，像是知道自己会马上下来，刻意等着。“二姨太。”她朝她轻轻一笑。\n“唐老板这么快就下来了。”吕凤萍还以为，她会故意不看自己的脸色，耗在这里不走呢。没想到这个唐澜，还是有自知之明的。“正好这会儿还没开饭，不如我送你出去？”\n“那就有劳二姨太了。”唐澜知道，她一定是有话要说。\n两个人慢慢的往外走，厅里也是很安静，并没有别人在。“唐老板请别见怪，有件事情我一直憋在心里，很不舒服，非要一吐为快。”\n“您请讲。”唐澜淡淡的眸子，看不出过多的心绪。",
            "summary": "唐澜在程逸飞家中度过了一天，晚上时分准备离开。吕凤萍，程逸飞家的二姨太，在唐澜下楼时恰好遇到，主动提出送她出门。唐澜意识到吕凤萍可能有话要对她说，于是同意让她送。在安静的客厅里，吕凤萍向唐澜表达了自己的不满和防备，认为唐澜过于纠缠程逸飞，对她产生了负面印象。"
        },
        {
            "id": 3,
            "content": "“女学生枪杀日本人的那个案件，到底和我们程家有什么关系？”\n吕凤萍陷入了深深的疑惑：“如果说没有关系，为何从月亮到老爷对这件事情都这么不遗余力，如果说有关系，我们怎么从来就没听老爷提起过。\n唐老板也知道，我们程家在租界是有头有脸的，有些话传出去了，好说不好听，对老爷乃至整个程家的名誉都有损……”\n看着唐澜一副聪明相，吕凤萍知道话点到即止就好。\n“嗨，这些事情啊，原本该是我去提醒老爷。\n但是我们一介妇人，又有许多的不懂。\n到底不及唐老板您见多识广，还请您多多帮忙，多多提醒我们老爷才好。”\n唐澜沉重的点了下头：“二姨太的意思，我明白了。”",
            "summary": "吕凤萍对女学生枪杀日本人案件与程家的关系表示困惑。她认为若无关联，程家人为何如此关注；若有联系，程老爷从未提及。唐澜表示会帮助提醒程老爷注意这些问题，以免影响程家的名誉。"
        }
    ]
}