{
    "chapter_title": "第四十二章  身边的小人",
    "chapter_summary": "唐澜离开了程家，心情沉重，担心给自己的家人带来了麻烦。罗世强和王剑商量如何应对唐澜，希望她能知难而退。他们提到了两个可疑的人物，王剑提出了解决方案。与此同时，杨青对唐澜的晚归和桂花香问题表示不满。刘传一透露，桂花香竟是唐澜失散多年的亲妹妹。杨青震惊地得知，那个枪杀日本人的女学生正是他们一直在寻找的唐澜。刘富安慰她，鼓励她不要担心，相信她能度过难关。然而，唐澜却因为自己的坚持和任性感到内疚，觉得自己给家人带来了很多麻烦。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "从程家离开，唐澜的心情似乎更沉重了。吕凤萍的话虽然不中听，可句句都说在点子上，程家的一大家子人，程家的十几间银行，有哪些不是指望着程逸飞来支撑呢。自己无端的给他们添麻烦已经够让人讨厌了，又怎么能老是纠缠下去，让别人心里起更大的误会……\n一门心思的只顾着想这些烦心的事情了，唐澜根本没有察觉身后尾随的人。\n“你说咱们这样跟着她，能找到机会下手么？”罗事情压低了嗓音问王剑。\n“你放心吧，我姨那里，我已经打过招呼了。说让她好好看着唐澜，别闯出大祸来。女人么，总是胆子小，她一听会危及银楼和他儿子，她就不敢纵容着这个儿媳妇乱来了。”王剑心想，家里头有姨看着，唐澜有什么动作他就能马上知道。\n“我让姨盯紧家里的事情，这外头你也得盯紧一点。咱们对付不了程逸飞，难道还对付不了区区的一个死丫头么？总之，她们一旦找到什么证据，咱们就第一时间给她毁了。我就不信，程逸飞再有本事，能花钱找个替死鬼救了那个该死的女学生。即便他真的能这么做了，也不关咱们的事情，谁知道真凶是谁，哼，皆大欢喜。”王剑得意之色愈发浓：“这样不是很好么。”\n“但愿吧。”罗世强还是有些担心。“这件事原本就是最简单的一件事了，可是你看看现在闹得，满城风雨不说，连程逸飞也搅合进来了。这不是无妄之灾么！”\n“你这么说倒也是的。要我说，千不怪万不怪，就怪唐澜那个死丫头。要不是她从中作梗，这件事情会闹这么大么？不行，咱们得想想办法，让她知难而退。”\n说起这个，罗世强又有些不明白了。“我听说，唐澜当年就是刘家的一个使唤丫头，怎么摇身一变成了唐老板了，而且还和程逸飞走的这么近？”\n“你有所不知，唐澜当年狗屎运，在街上救了险些被车撞的程家二少爷，就是那个傻兮兮的程月亮。凭着这层关系，她攀附上了人家程大老板。有程大老板背后撑腰，刘家还不赶紧把这个死丫头收为儿媳妇了。刘家银楼，当年欠了程老板的银行多少钱啊，怎么无声无息就还上了，现在还在租界开了好几家分店，这不都是程老板的帮衬么。”",
            "summary": "唐澜离开程家后心情沉重，因担心自己给程家添麻烦。跟随她的罗世强和王剑商量如何下手。王剑认为唐澜胆小而放心，但罗世强担忧事情闹大。两人讨论如何对付唐澜，让她知难而退。"
        },
        {
            "id": 1,
            "content": "说到这里，两个人互递了眼色，均是猥祟的笑了起来。\n“你要说这两个人没事儿，打死我也不相信。”罗世强用这句话，对刚才的交谈做了总结。\n“对呀，你说这两个人要是有事儿，那他们还有工夫理会别人的事儿么？”王剑如梦初醒一般，眼睛登时炯炯生光：“好吧，我有办法了，你瞧我的。”\n“怎么回来的这样晚？”杨青的脸色很不好看，一看见唐澜，她的怒火就窜上心头来了。“你这一天一天的，到底在干什么啊，澜儿，你知不知道你现在不是一个人，不是想怎么样就怎么样，你要顾着我们刘家顾着传一顾着那几间银楼啊。那个桂花香，到底和你有什么关系，你天天变着法的想去救她，难道她一个人的命，比我们一家子的命还重要么？”\n劈头盖脸的一通骂，唐澜的心缩了又缩。“对不起妈，让您担心了。这件事情是我没有处理好，您放心，我以后会小心的。”\n刘传一赶紧站在了唐澜身前，赔笑道：“妈，妈，你听，澜儿都知道错了。是她没有处理好，其实也怪我，怪我没有陪着她把这件事情做好。还有件事，我也一直没有来得及和爸妈你们说。其实啊，这个桂花香，她就是唐澜失散了多年的亲妹妹。好不容易找到她，又是在这种情况下，所以才会弄得有点麻烦。妈，您就别生气了。”\n刘传一边说话，边跟唐澜递眼色：“澜儿，你跟妈说说！”\n“什么？”",
            "summary": "罗世强和王剑讨论了两个可疑的人物，王剑提出了一个解决办法。同时，杨青对唐澜抱怨她的晚归和关心桂花香的问题。刘传一透露，桂花香其实是唐澜失散多年的亲妹妹。"
        },
        {
            "id": 2,
            "content": "杨青有些不敢相信：“那个枪杀日本人的女学生就是你这么多年一直在找的亲妹妹？”\n唐澜想要摇头，对上刘传一恳求的目光，她只好硬着头皮：“是的，妈，我也是……才知道。”\n刘富点了点头，表示理解：“澜儿，你别担心，吉人自有天相。\n你这么善良，你妹妹也绝不会像他们胡说的那样，她一定会没事的。”\n“谢谢爸。”\n唐澜不得不说谎，心里有些不是滋味。\n因为她的“坚持”\n、“任性”\n，让这么多人跟着操心，那种感觉真的很不好受，仿佛自己是在做一件非常不光彩的事情。\n“对不起，爸、妈我有点累了，我先上楼了。”",
            "summary": "杨青惊讶地发现那个枪杀日本人的女学生竟然是他们一直在寻找的失散多年的亲妹妹唐澜。刘富表示理解并鼓励唐澜不要担心，相信她会度过难关。然而，唐澜因为自己的坚持和任性而感到内疚，觉得自己给家人带来了很多麻烦。"
        }
    ]
}