{
    "chapter_title": "第四十三章  不被支持的辛苦",
    "chapter_summary": "杨青，一位婆婆，对儿媳刘澜的不满情绪达到了顶点，认为她不尊重自己和家庭。而刘澜则因为家庭问题和关注凶手身份而感到压力。丈夫刘传一试图安慰刘澜，并鼓励她相信月亮的能力。在得知凶手是巡捕房罗世强后，刘传一表示要帮助唐澜查明真相。唐澜决定休息一晚，第二天去找月亮询问更多细节。在这个过程中，家庭成员之间的关系和沟通成为了关键。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“她这是什么态度啊？”杨青的话还没有说完，儿媳已经转身上楼了，根本就没有把她这个婆婆放在眼里。“她拿着一家人的性命开玩笑，难道我这个做婆婆的还说不得了么？不错，当年是她救下了咱们的银楼，可是这么多年，咱们刘家也根本就没有亏待过她什么啊。难道不是么？”\n刘富叹了口气，只道：“很多事情都是注定的，与人无尤，你又何必太在意这些小事情。澜儿对我们刘家，怎么没有尽心尽力了。难道，眼睁睁的看着自己的妹妹遭冤枉而死，才叫为我们刘家尽心么？”\n“你这是什么话，我哪里有这么说过？”杨青更加气愤了，儿子不理解她，连丈夫也不理解她。“我难道是为了我自己么？日本人能得罪得起么？一个不小心，我只怕我们辛辛苦苦几十年，创下的家业，就都要毁在她的手里了。我这么担心，难道不是为了这个家？”\n“你就知足吧，这么好的儿媳，多少人眼红，别说那些有的没的。”刘富转身离开，不愿意再听她更多的怨怼之言了。\n“好了。妈，您就别生气了。左右不是还有程老板帮衬么？”刘传一为了宽慰母亲，又是捶背，又是端茶的：“何况澜儿是有分寸的人，她不会乱来的。再说，有您儿子我看着，还能有错么。”\n不说这个还好，说起这个，杨青就更是不满了。“你们两个，屈指算算，结婚也十多年了。十多年，不是为了忙生意就是为了忙银楼，好不容易有个功夫，你们还不赶紧给我生个孙子，这可倒好，你媳妇天天去别人家给人家看儿子，这传出去，叫什么话？自己的事情不上心，对别人的事情，可是比打雷闪电动静还要大还要快，真是活活气死我了。”\n刘传一听了这话，心里略微有些不高兴。“妈，你越说越没边儿了。要不是澜儿和程家有这样的交情，咱们家这几间银楼早就没有了。再说，澜儿你还不了解么？她是那么的单纯，那么的善良，交朋友交的就是心。要不是如此，当年她也不会在长街上奋不顾身的去救程月亮了。”\n“别说了。”杨青再也不想听：“你们眼里，她什么都好，她什么都对，我什么都不好，我什么都不对，行了吧？那还有什么必要在这里废话，你们忙自己的事情去得了。别在这里烦我。”\n言罢，杨青愤然的推开儿子给自己捶背的手，怒气冲冲的回了自己的房间。“别让我说着了，早晚有天她会弄散了咱们这个家。到时候，有你们后悔的。”\n“唉！”刘传一长长的叹了口气：“还真是家家有本难念的经。”",
            "summary": "杨青，一位婆婆，对儿媳刘澜的不满情绪达到了顶点。她觉得儿媳不尊重自己，拿家人的性命开玩笑。而丈夫和刘传一却认为她过于担忧，不应该过分关注这些小事。刘澜被指责不关心自家事务，反而花更多时间在帮助别人上。杨青生气地回到房间，抱怨家庭问题。"
        },
        {
            "id": 1,
            "content": "唐澜躺在床上，一动不动的瞪着眼睛，似乎是看见了天花板上的水晶灯，可又好像一片茫然。\n刘传一进来，看见她失落无助的样子，心里一疼。“好了，澜儿，你就别往心里去了。妈的脾气你还不知道么？从来就是刀子嘴豆腐心，她不是故意针对你，而是担心你，怕你有危险，你还不了解她么。”\n“我没生气，也没在意妈说的话。”唐澜依旧是双眼空洞的看着他。“我就是在想，月亮怎么会知道凶手是谁，月亮是怎么知道的。”\n“你们已经知道凶手的身份了？”刘传一一下子来了精神：“是谁？找到证据了么？”\n唐澜一下子坐了起来：“是巡捕房的罗世强，月亮说凶手是他。可是月亮怎么知道的，我们都弄不明白，而且我们手里根本就没有证据。要是有证据，我也就不用着急成这个样子了，你看看我的嘴角，都起泡了。”\n“真可怜。”刘传一心疼的不行：“我给你吹吹，再泡杯蜂蜜水，让你降降火。”话锋一转，他接着道：“你不是常说，月亮是很聪明的么！也许，他真的察觉了一些别人没有察觉到的蛛丝马迹。要不这样吧，今天晚上就别想了好好睡，明天一早，你再去亲自问问他。他很信任你，一定会告诉你的。”\n“也只能这样了。”\n唐澜是真的累极了，这一天过得，又是解围，又是车祸，又是探监的。",
            "summary": "唐澜在卧室里陷入沉思，担忧关于凶手身份的线索。刘传一进来看见她的无助，安慰她说母亲的脾气并非恶意，并鼓励她相信月亮的能力。得知凶手是巡捕房罗世强后，刘传一表示要帮助唐澜查明真相。唐澜决定休息一晚，第二天去找月亮询问更多细节。"
        },
        {
            "id": 2,
            "content": "根本一刻都没有停下来：“蜂蜜水就算了，我不想喝。\n你说妈是不是真的生我气了。”\n“你怎么又扯到这儿了，你的脑子不累么……”\n刘传一心疼不已：“我不是说了么，妈不是真的生气，是担心你。”\n“但愿吧。”\n唐澜真的无力顾及这么多了，只要心里认定替桂花香翻案是对的，别的都无所谓。\n“真相大白的那天，妈一定会理解我的。”",
            "summary": "根本不想喝蜂蜜水，并询问刘传关于他母亲是否真的生他的气。刘传解释说他母亲只是担心根本，根本希望母亲能理解他的做法。唐澜为了寻找真相，不顾其他事情，坚信真相大白的后会得到母亲的理解。"
        }
    ]
}