{
    "chapter_title": "第四十六章  失望的侵袭",
    "chapter_summary": "唐澜遭遇了一群抢劫犯，但她的勇敢和冷静使她没有被吓倒。随后，她在街头遇到了受伤的车夫，他的马车被破坏。唐澜主动提出帮助车夫回到银楼处理赔偿和医疗费用。在银楼里，程月亮回忆起了多年前的一次离家出走，当时他目睹了罗世强、雷诚和王剑与日本人在酒楼交易一批货物。为了洗清桂花香的冤屈，程月亮决定作为证人向法官揭露真相。然而，在关键时刻，唐澜丢失了关键证据，令她感到沮丧。尽管程月亮努力安慰她，但唐澜仍然对法官是否相信一个孩子的证词表示怀疑。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "唐澜被他们抢了提包，心里却一点儿也不害怕。那些人一得手就跑了，动机很明显。刚才挣扎抢包的时候，她一个不小心撞在了墙上，手背上有些擦伤。而此时，倒也没有觉得疼，一门心思的想赶紧拿回那些照片的唐澜，心底存着一股硬朗。\n“照片……”她刚走出来，就看见方才拉车的车夫，四仰八叉的摔倒在地上。而他身后的车子，已经散架成了一堆破烂。“你怎么样，你没事儿吧？”唐澜又急又气，登时红了眼眶：“你要不要紧，我叫人送你去医院吧？”\n“车没了，我拿什么赔？我拿什么吃饭，好端端的，不知道为什么要招惹他们。”车夫痛心疾首，一脸的委屈。“你们这些老板，哪里知道我们生活的艰辛，现在可好了……我什么都没有，老婆孩子还等着钱买米下锅呢。”\n照片被抢了，唐澜简直意冷心灰，又无端的连累了这个车夫，她内心的愧疚感油然而生。“你别这么难过了，只要人没事儿就好，要不这样吧，你跟我回我的银楼，我会赔偿你的损失的，包括你的医药费，我也会一起给你。”\n听他这么说，车夫才强忍着疼爬了起来。“你说话要算数才行。”\n“当然。”唐澜没有别的办法，只好先带着人回银楼了。",
            "summary": "唐澜在街上被一群人抢走了提包，但她并不害怕。随后，她遇到了被摔伤的车夫，他的马车被破坏。唐澜关心地询问车夫的情况，并提议带他回银楼赔偿损失和支付医药费。车夫同意了这个提议，两人回到了银楼。"
        },
        {
            "id": 1,
            "content": "“澜姐，你怎么现在才给我打电话啊？”程月亮接到唐澜的电话，很是高兴：“我已经想清楚了，那个开枪杀人的，一定就是罗世强，他还有两个共犯，就是雷诚和王剑。是他们合伙嫁祸给桂花香的，只要明天开庭，我们向法官解释清楚整件事情，那桂花香就不会有事了。”\n原本身心俱疲的唐澜，一听见官司的事情，瞬间又充满了活力。“真的么，月亮，你终于想清楚了整件事？那你告诉澜姐，你有什么证据证明，整件事情是他们三个人合伙干的？”\n“我看见过他们三个，和那个日本人在一起。而且我有听见他们说话的内容……”月亮仔细想了一下，确定道：“这些我都记得一清二楚。”\n“你见过他们三个和那个日本人在一起？还听到过他们的谈话？”唐澜觉得有些不可思议：“这是什么时候的事情？”\n“就是上一次我离家出走啊，爸爸后来还把我关进鸡笼子里去了。”想起那段痛苦的回忆，月亮不免皱起眉头：“澜姐，爸爸那次生了好大的气。”\n唐澜不明白：“上次你离家出走，不是我和你爸爸把你找回来的么？你看见的时候，桂花香已经被巡捕房的人抓住了，那个日本人不是已经死了么？你又怎么能看见他和那三个人说话？”越是想，唐澜越是想不明白。“月亮，这到底是什么时候的事情啊？我怎么越听越糊涂？”\n月亮掰着手指头算了一下，连忙道：“澜姐，我说的不是上次，我说的是上次之前的那次离家出走。好像是好几年前的事情了，具体是哪一年，我也记不清了，反正就是那一次，我看见了他们三个人和那个日本人在酒楼里吃饭。我也听见他们的谈话，好像牵扯到一批货……”\n长长的叹了口气，唐澜有点想哭：“月亮，我今天……我今天弄丢了一份很重要的证据。是有个记着，拍下来的杀人照片。照片上，拿着枪站在桂花香身后的人，就是罗世强，照片可以证明是他杀了那个日本人，根本不关桂花香的事。可……可照片被我弄丢了。”\n“啊！”月亮大惊失色：“澜姐，怎么会弄丢呢？”\n“巡捕房的人，派人抢了过去。”\n唐澜忽然觉得自己很没有用，虽然一心想救桂花香，可到头来，除了连累别人，她似乎根本什么也做不到。\n“怎么办，月亮，我弄丢了那么要紧的证据。”\n“澜姐，你别难过，咱们再想办法。”\n程月亮一边宽慰她，一边道：“再说还有我呢，我能告诉法官，我看见了什么听见了什么。\n我可以说清楚的……”\n唐澜不是不愿意相信他，可惜法官是不会相信的。\n一个孩子，几年前看到的事情，怎么能当做证据？“月亮，咱们尽力去做就好，只要尽力去做，就一定还有希望。”\n“嗯，澜姐，你别难过了，等爸爸回来，我就把我弄清楚的事情都告诉他。\n他一定会有办法的。”\n程月亮并没有气馁，他还是满怀信心能救桂花香。\n他根本就不懂唐澜的失望。",
            "summary": "程月亮回忆起多年前的一次离家出走，看到了罗世强、雷诚和王剑三人与日本人在酒楼交谈，涉及一批货物。如今，他决定作为证人向法官揭示真相，以证明桂花香的清白。然而，唐澜在关键时刻丢失了关键证据，令她倍感挫败。尽管程月亮试图安慰她，但她对法官是否会相信一个孩子的证词表示怀疑。"
        }
    ]
}