{
    "chapter_title": "第六十章  气氛尴尬的对话",
    "chapter_summary": "程逸飞在浴室出来后意外发现房间里的女人是唐澜。唐澜解释说她是来藏桂花香以逃避巡捕房和日本人的追捕。尽管程逸飞对这种行为感到不满，但他还是同意让她在他的家里躲藏两晚。唐澜感激不已，承诺她会遵守规矩，不会给程逸飞一家带来麻烦。程逸飞要求她在进入房间时敲门，避免再次突然闯入。唐澜表示理解并承诺不再冒失，然后建议程逸飞暂时回避，她去查看月亮的情况。只要顺利度过接下来的两天，问题就不会再出现。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刚从浴室里走出来的程逸飞，怎么也没想到自己的房间会忽然有个女人出现。且这个女人，竟然还是唐澜。气氛一时尴尬到了极点，他有些不知所措的看着仓惶捂住眼睛的唐澜，嘴角竟然不自觉的挂了一抹笑意。“你是怎么回事，为什么会在我的房间里？”\n唐澜不知道该怎么解释自己这样“冒失”的举动，此时此刻，她的脑海里完全只有她刚才看见的一切。\n程逸飞的头发湿湿的，时不时有水珠滴下来。平日里穿着西装，倒不觉得他身上竟然都是精壮的肌肉。水珠掉在肌肤上，唐澜恍惚间竟然看见了光晕，可是他怎么能，只围着一条白浴巾就走了出来呢？\n“我问你话呢！”程逸飞看她只顾着捂脸，不知道是好气还是好笑。“你能不能看着我说话。”\n“我……我……”唐澜支支吾吾的，半天说不完整一句话。\n“我又不是没穿衣服。”程逸飞被他弄得有些尴尬：“何况，要不是你突然闯进来，我怎么知道我房间会有人。”\n“那个，我……”唐澜脸上发烧一般的热，只好转过身去：“我想把……把桂花香藏在你家，让月亮接应他从程府走厨子的小后门进来。月亮说，只有你的房间才有通往后院的门，所以我就……”\n程逸飞不禁冷哼一声，不满的情绪很是明显：“唐澜，你还能不能再胡闹一点？桂花香越狱，本来我就已经帮到极致了，你可倒好，竟然还要把人藏在我家里，这简直就是得寸进尺。你不知道我家里人来人往的很不方便么？桂花香还是个女孩儿，要是日后传出去，说她在我家怎么怎么，她还要不要做人了？而且，原本就有些对我不利的讹传，你知不知道你这样做，会损害我的名誉。再怎么说，我程逸飞也是有头有脸的。”\n因为先前程老太太曾经问过自己，是不是要纳桂花香为妾室。程逸飞很介意这件事再有下文，故而动了气。",
            "summary": "程逸飞从浴室出来后，意外地发现房间里有一个女人，原来是唐澜。气氛变得尴尬，程逸飞问她为什么会在这里。唐澜试图解释她要把桂花香藏在他的房间以便逃离，但程逸飞对此表示不满，认为此举会损害他的名誉。"
        },
        {
            "id": 1,
            "content": "“程老板，你听我解释啊。”唐澜一着急，不禁转过身来再一次面对面的看向了程逸飞。“啊……”\n“什么毛病！”程逸飞依旧是刚才的打扮，他自己并没有觉得这样有什么可大惊小怪的。“你赶紧说。”\n“我是想把她藏在我们家的，但是你也知道。我婆婆和王剑的关系非同一般，要是让我婆婆发现了，她一定会通知王剑。到时候，桂花香的命就保不住了。”唐澜低着头，并不敢看程逸飞。“我也想过把她藏在我们银楼，可是巡捕房的人一定会以各种理由搜查那几间银楼，毕竟我们没有能力跟他们抗衡。我倒不是怕连累自己，可若是桂花香真的被他们从银楼找到，恐怕也就难逃厄运了。\n程老板，您既然已经出谋划策，营救了桂花香出来，就请您送佛送到西，让她在您家躲上两晚吧。就两晚。”\n“你说的倒是容易。”程逸飞依旧不是很情愿。“你就知道巡捕房的人不会来我家搜查？你就知道日本人不会向总董施压，带着人来我家闹事么？你看看我这一家子，上有老下有小的，你就不怕吓着他们了？再说，要藏匿一个人，就没有别的办法么？你还跟我玩起了最危险的地方最安全这一套？”\n“可这毕竟也是事实啊。”唐澜说到激动之处，想抬头，却又不敢。生怕再看见什么不应该看的。即便如此，她的脸颊也早已经挂上了绯红的颜色，滚烫一直延续到耳根。“程老板，您放心好了，总董不会因为日本人的片面之词就让巡捕房的人来您的府邸搜查的。而且我想，街上现在已经不太平了。巡捕房的人一定四处搜查桂花香的踪迹，说不定已经去了刘府。程老板，就算为难，我也不得不求您这一次，您一定要替桂花香想想办法啊。”\n程逸飞长长的出了口气：“真是拿你一点办法也没有。”\n“您这么说，就是答应了？”\n唐澜有些喜出望外。\n“您放心，我会让月亮把桂花香藏在自己的房间里。\n桂花香很聪明很懂事，她一定不会给您惹麻烦的。",
            "summary": "唐澜请求程逸飞帮助藏匿桂花香，以躲避巡捕房和日本人的追捕。程逸飞虽然不情愿，但还是答应让桂花香藏在他的家中两晚。唐澜感激不已，承诺桂花香会遵守规矩，不会给程逸飞一家带来麻烦。"
        },
        {
            "id": 2,
            "content": "只要能平安的度过这两天，就没有问题了。”\n“这样先斩后奏，赶鸭子上架的事情，我不希望在发生第二次。”\n程逸飞的语气略为严肃：“还有，下次来我房间，一定要敲门。”\n“是，我知道了，我一定不会再这么冒失了，您放心吧。”\n唐澜赶紧转过身去：“要不您先回避一下，我去看看月亮那儿怎么样了。\n我这就走！”",
            "summary": "程逸飞要求唐澜在进入他的房间时敲门，以避免再次出现突然闯入的情况。唐澜表示理解并承诺不再冒失，然后提议程逸飞暂时回避，她去查看月亮的情况。只要顺利度过接下来的两天，问题就不会再出现。"
        }
    ]
}