{
    "chapter_title": "第六十五章  还不起的人情债",
    "chapter_summary": "程逸飞在家中与家人共度晚餐。此前，雷诚等人来访引发了一些小插曲。吕凤萍对唐澜的出现表示不满，故意忽略她。为了弥补这个情况，刘传一从乡下带来了土鸡。程逸飞建议让月亮独自用餐，以帮助他学会面对恐惧。袁秀巧决定将饭菜送到月亮的房间。为了证明一个被误判女孩的无辜，程逸飞精心策划了一场生日宴会。尽管程老太太起初并不赞成，但在看到月亮的成长后，她开始理解并支持他们的决定。同时，她也感谢唐澜多年来对程家的付出和对月亮的关心。为了减轻程家对唐老板的债务压力，妈妈决定采取行动。程老太太明白妈妈的用心，但她也意识到这个问题的重要性，因此让她早点休息。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“好了，没事了，吴嫂，准备开饭吧。”程逸飞看着雷诚一行人离开，随即恢复了往日的平和。“不过是小小的一段插曲罢了，大家不必放在心上，入座一起用饭吧。”\n袁秀巧点头：“我去叫月亮下来吃饭。”\n“不用了。”程逸飞和唐澜异口同声。\n这样的默契让吕凤萍心里有些不是滋味：“为什么不用了？老爷，您平时不是都希望月亮和我们大家一起用饭么？”径直撇过唐澜没有搭理，吕凤萍是故意的。她不喜欢这个女人总是出现在自己的家里，哪怕她已经是有夫之妇了。\n“都是我不好。”刘传一愧疚一笑：“我从乡下的朋友那里弄了好多土鸡送进来。想着给大家尝尝鲜，补补身子，谁知道月亮少爷正好看见了……”\n“什么？”袁秀巧刚才在房间里看见月亮，就觉着他和平时略微不同。“是不是吓着他了？那我上去看看。”\n“不用。”程逸飞拦着她：“让月亮自己消化消化吧，他也长大了。慢慢的，也许以后就不怕了。”话锋一转，程逸飞对程老太太道：“妈，咱们开饭吧，我饿了。”\n袁秀巧只得作罢：“那等下我让人把饭送进月亮的房间里，让他慢慢吃。”",
            "summary": "程逸飞在家中与众人共进晚餐，此前雷诚一行人来访引发了一段小插曲。吕凤萍故意忽略唐澜，表示不满她的出现。刘传一为补偿大家，从乡下带来了土鸡。程逸飞建议让月亮独自用餐，让他学会面对恐惧。袁秀巧决定让人将饭菜送到月亮的房间。"
        },
        {
            "id": 1,
            "content": "用罢了晚餐，客人也送走了，程逸飞来到了程老太太的房间。“妈，您还不困吧？儿子想陪您说说话。”\n程老太太知道，他是为今天解围的事情来的，笑着点了下头。“进来，妈也有话要和你说。”\n“谢谢妈今天替唐澜解围，其实桂花香从医院逃出来，的确是我和唐澜的计策。那个女孩子既然是无辜的，我们就不能眼睁睁的看着她死。这件事不该管，也已经管了，儿子也是没有办法，总不能虎头蛇尾。”\n“知儿莫若母，这些你不必说妈也明白。”程老太太虽然身体欠佳，但是耳聪目明，深谋远虑。“那个女孩儿现在在月亮房间里？”\n程逸飞一晃的诧异，但随即点了下头。“是。”\n“也对，整个租界，没有比我们程家更安全的地方了。”程老太太暗想，片刻才问道：“所以我的生日宴，也是你刻意安排的。目的就是为了能证明，那个女孩是无辜的对么？”\n提及这个，程逸飞有些内疚：“对不起妈，我也是实在没有办法，若不打着为您庆祝生辰的旗号，只怕这件事情做起来，也未必会这么顺手。”\n“妈都明白。”程老太太拍了拍程逸飞的手背：“原本，妈并不赞同你做这件事情。但是那一天，你也看到了，月亮为了能救桂花香，竟然当着我们大家的面据理力争。这个孩子啊，是真的长大了，妈也希望经过这件事情，他能更好。你知道的，妈和你、秀巧最紧张的就是月亮了，妈从来不相信他是个笨孩子，他只是有一点和别人不同罢了。现在，你不是也看见了么，他聪明，他仔细，他坚持，他也有自己的主见。”\n说到这里，程老太太的声音哽咽了：“妈还记得，他小时候看过我和别的太太打牌，就能记住底下有什么牌，哪一张牌是谁打的。”\n“妈，你说的对，月亮不是笨孩子，他只是和别人有所不同罢了。”程逸飞也是这么想，所以这么多年，他从来就没有放弃过月亮。“起初，是我不懂怎么教他，多亏了有唐澜，不然当年我就开车把他送进精神科医院了。”\n“你说的不错，这些年，唐澜为我们程家付出了不少，也忙了不少的忙。尤其是对月亮，她更是尽心尽力的开导，循循善诱。这些妈都看在眼里。可是逸飞，你帮衬她的也不少啊。当年要不是你顶着压力，继续借钱给刘家的银楼，他们恐怕早就已经破产了。哪里还能接二连三的开分店，生意越做越大！”\n“比起唐澜对月亮的恩情，这些都不算什么。”程逸飞觉得，能借钱给她渡过难关，不过是朋友之间的相互照应罢了。反而唐澜为月亮的付出，才是真正的用尽心思，不求回报的。\n“是啊。”\n程老太太认真的点了点头：“人情最是不好还。",
            "summary": "程逸飞为了证明一个被误判的女孩的无辜，精心策划了一场生日宴会。程老太太虽然一开始并不赞成，但在看到孙子月亮的成长后，她开始理解并支持他们的决定。同时，她也感谢唐澜多年来对程家的付出和对月亮的关心。"
        },
        {
            "id": 2,
            "content": "所以妈今天才会这么做。\n你可以说妈是在帮月亮，是在帮唐澜，是在帮那个女学生，可终究，妈还是有自己的私心，妈只是不希望，咱们程家欠唐老板太多人情。\n妈怕将来要还的时候，咱们会还不上，甚至还不起。”\n言止于此，程老太太也就不说下去了：“好了，你明天还要去银行呢，早点回去歇着吧。”",
            "summary": "妈妈为了帮助月亮、唐澜和女学生，同时也为了减轻程家对唐老板的债务压力，她决定采取行动。程老太太明白妈妈的用心，但她也意识到这个问题的重要性，因此让她早点休息。"
        }
    ]
}