{
    "chapter_title": "第六十六章  天灾人祸报应不爽",
    "chapter_summary": "桂花香失踪，令罗世强、王剑和程家兄弟担忧。他们怀疑桂花香被唐澜救出，可能会带来麻烦。雷诚提议逼迫桂花香现身，否则后果自负。程逸翔兴奋地谈论着关于桂花香的火灾新闻，程细雨表示不满。程逸飞看到新闻后震惊，程逸翔提醒他要通知唐老板注意安全，因为桂花香是她的妹妹。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“已经一天多了，还是没有桂花香的消息。”罗世强焦急的走进来，一看见王剑就直接道：“再这么下去可怎么得了？咱们总不能眼睁睁的看着唐澜把这个女人救走吧？要知道，桂花香这个替死鬼不死，咱们都会很麻烦的。”\n王剑看着他焦虑的样子，心里也是没有底：“你以为我不想送她一程么？要不是唐澜碍手碍脚，那个桂花香早就应该是枪下亡魂了。可是这几天，咱们把整个租界的翻过来了，还是找不到半个影子，足可见她真的被唐澜藏在了程逸飞的家或是银行。”\n“谁都知道是这个样子的，但是有什么办法，你总不能扔个手榴弹进去，炸了程家，让他们一家老小都跑出来，给你检查有没有桂花香的影子吧？”罗世强没好气：“说来说去，都是你那个表弟碍事儿，还是亲戚呢，怎么就不晓得管好自己的老婆，别给亲戚添麻烦！”\n“嘿，那小子出了名的妻管严你还不知道么？再说，表弟又怎样，他没长心，难道我还能哭着喊着求他不成？凭什么啊，他也配！”\n雷诚推开了王剑和罗世强办公室的房门，目光犀利的扫过两个人的脸。“怎么样？还是没有消息？”\n王剑和罗世成互看一眼，无奈的点了下头。“我们一致认为，桂花香一定就在程家藏着，可惜咱们拿不到去程家搜查的搜查令。程逸飞有总董庄臣先生撑腰，实在是动不得啊。”王剑把方才罗世强的怀疑如实说了一遍。\n“废话。”雷诚语调带着薄薄的怒气：“不能搜查程家，就不能想别的办法么？实在不行，就逼着桂花香自己走出来。只要她沉不住气，自己走出来了，一切就都好办了。要知道，她可以藏在程家，她的家人总不能都藏在程家吧？程家又不是收容站，程逸飞是资本家，又不是慈善家。我说的这么明白，你们要是还不懂，那……”\n稍微扬了扬眉，雷诚满是怒气的面孔不禁又阴冷了几分：“昨晚是第一个晚上，她逃离了咱们的掌控，过了今晚，明天可就是程家老太太的生日宴了。未免夜长梦多，你们只有今天一天的时间去做这件事情，不可以再有任何的差池。否则，后果自负。”\n虽然是这么说，可把这件事情交代给这两个人，雷诚依然不放心。“我也不能守株待兔的等着你们行事，我得去见一个人。”\n王剑和罗世强又对了眼色，合计着现在就去桂花香的家好好捣一回乱。",
            "summary": "桂花香失踪多日，罗世强和王剑担心她被唐澜救出，会给两人带来麻烦。他们猜测桂花香可能被藏身在程逸飞家中，但因程逸飞有背景，无法进行搜查。雷诚建议逼迫桂花香自己现身，给他们一天时间解决此事，否则后果自负。"
        },
        {
            "id": 1,
            "content": "“大新闻啊，你们看了今天的报纸没有？”程逸翔行色匆匆的回家，一推开门就急不可耐的问：“看了没有。你们说，这到底是天灾还是人祸呢？还是有些人，做错了事情却不敢承担，以至于天怒人怨了？”\n“什么灾呀祸呀怒呀的，二叔，你怎么一开口就没有一句好听的话呢？”程细雨正陪着程老太太说话，推门而进的二叔卷进了一阵歪风不说，还扰了她们的兴致，她当然会不高兴了。\n程逸翔也不跟她计较，继续说自己要说的事情：“那是你有所不知，那个叫桂花香的女凶手不是跑了么？于是老天就要惩罚她的家人了。报纸上说，做饭时间，她们家的厨房起火了，火势蔓延的十分迅猛，片刻的功夫，房子就着起来了。幸亏是邻居发现的及时，把里面的人救了出来，不然这会儿指不定有几个人陪着她一起下地狱呢。”\n“你说什么？”程逸飞从楼上下来，听见这个消息心一震：“桂花香的家里着火了？还是在做饭时间？”\n“咦，哥，你不是出去和人谈生意么？怎么这么早就回来了。”\n程逸翔边奇怪的问，边将报纸交给了程逸飞：“这可是热门新闻，为此报社还特别加印了这些报纸呢。\n现在满大街都是兜售报纸的小贩子，炒卖得沸沸扬扬。”\n这话倒是不假，这报纸的确是加印的，内容量少不说，而且做工也很赶，一看就是临时加码的东西。\n再看上面的内容，还有照片，程逸飞心里就有数了。\n“如果是天意，那就没有什么好说的了，如果是人为，那这些人的心未免也太狠了。”\n“没有什么狠不狠之说啊大哥，谁让那个凶手不敢站出来承担罪责呢。”\n程逸翔得理不饶人似的：“我可得告诉月亮一声才行，亏他先前还那么不遗余力的去帮个凶手。\n对了，大哥，你也别忘了通知唐老板一声，不是说那凶手是她妹妹么，你让她自己也注意点安全，会有报应的。”",
            "summary": "程逸翔兴奋地谈论着一则关于女凶手桂花香家庭火灾的新闻，程细雨对此表示不满。程逸翔将报纸交给哥哥程逸飞，程逸飞看到新闻后感到震惊。程逸翔提醒程逸飞通知唐老板注意安全，因为桂花香是她的妹妹。"
        }
    ]
}