{
    "chapter_title": "第六十九章  撕破脸皮",
    "chapter_summary": "程逸翔试图进入月亮房间寻找被指控为杀人凶手的桂花香，但遭程月亮阻止。程月亮坚信桂花香无罪，程逸翔则怀疑程月亮隐瞒真相。程家成员因二叔的目的产生分歧，争执不休。程月亮认为二叔想控制家庭，而程逸飞则认为找到桂花香是解决问题的关键。程逸飞决定让二叔进入家中寻找桂花香，以证明其清白或揭露罪行。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "众人目送程逸翔离开，谁都没有再说什么。只是光上房门的那个瞬间，程逸飞忽然觉得有一股力量猛的向他回推过来，他还没来的及反应，一个身影就从门外挤了进来。\n“我这样做，难道不是为了你们好，为了这个家好么？银行的事情你做不完，却还要死死的抓着手里的权力不愿意假手于人也就算了。现在竟然还将杀人凶手弄到自己家里藏起来，你知不知道，你这样的行为随时会让一家老小为你赔上性命。”不得不说，程逸翔的肺活量很够用，一口气噼里啪啦的说了这一串话不算完，竟然还一溜烟的冲过堵在门口的几个人，径直奔向了月亮房间的里小间。\n“二叔，你干什么！”程月亮一看他这架势，登时就急了。“你不能进去，你不能进去，我没让你进去。”他连跑带追，死死的抱住程逸翔的后腰，不知是从哪里来的力气，硬是将人拖在了门外，不肯撒手。\n“月亮，你放开我，今天我必须弄清楚这件事。”程逸翔不肯退步，两只手伸的好长好长，妄图去扭开那紧闭的房门。“月亮，我告诉你，窝藏包庇杀人犯是要坐牢的。你有几个脑袋让日本人砍？”\n“桂花香不是杀人犯，桂花香没有杀日本人。”程月亮抵死也不肯松劲儿：“你不能冤枉他。”\n“也就是说，她现在就躲在里面喽？”程逸翔猛的卸了力气：“你好大的胆子，你真的敢把人藏在家里。大哥，这件事怎么说？”\n因为程逸翔方才的话，唐澜有些不自在故而没有开口。只是朝月亮摇了摇头。\n“谁说桂花香在里面了？我是说她没有杀人，她不是凶手。”月亮懂了唐澜的意思，自己挡在了内间的房门前：“我说了，没有经过我的允许，谁也不可以进去。这里面，都是爸爸送给我的军队，二叔你不记得了，你曾经就把我的步兵踩死了好几个。”\n程逸翔当然不相信：“月亮，你一向都是好孩子，好孩子是从来都不会说谎的。”\n“当然。”程月亮一点也不放松警惕，死死的挡在门前，一动不动。\n“你不是说，桂花香不在里面呢？那你让开，我要进去看看。如果真的不在，里面没有桂花香，那二叔跟你道歉。如果里面有桂花香，被我抓了个正着，你现在就赶紧把她交给二叔，让二叔带着她去巡捕房自首，争取从宽处置。如何？”程逸翔就知道程月亮心里有鬼：“你不敢了吧？我就知道会是这样的。那我现在就下去给巡捕房的人打电话，叫他们来家里把人带走。我们程家，绝对容不下这样心思歹毒的人藏匿，我看你们今天还有什么好说的。”\n“你究竟想怎么样？”程逸飞看透了他的心思，冷着脸问。“我还告诉你，桂花香是真的不在这房里，你要不信，只管进去看。但是在此之前，我必须弄清楚，你到底要怎么样？”\n“什么我要怎么样？”程逸翔从他的目光里只看见坚决。“我就是不想你们一错再错，连累了一家老小。”\n“呵呵，这可真是天大的笑话。”程逸飞深邃的眸子里，浸出了冷意。“漫说桂花香不在这里，即便是真的在，巡捕房的人也不敢贸然进来搜查，或者是将人带走。偏偏是你，屡次要用这件莫须有的事情，将程家置于险地。你到底有何居心？”\n“大哥，你这么说是什么意思？我难道不是为了这个家么？”程逸翔鲜少会正面和他起冲突，但是今天为了抓住这个桂花香，抓住这千载难逢的好机会，他也顾不了这么多了。“碍于日本人的颜面，巡捕房的人怎么也要抓住这个桂花香，你这样百般的阻拦，对谁都没有好处。”\n“爸爸，我知道了。”程月亮会然大叫一声。“二叔是想，让巡捕房的人连你一起带走。”\n这句话极为震撼，虽然只是浅浅的说明了真相，但是每个人都明白这其中的道理。\n“月亮，不许胡说，二叔什么时候有过这样的年头。”\n程逸翔转过脸，阴冷的眸子瞪着程月亮的眼睛。",
            "summary": "程逸翔试图进入月亮房间寻找被指控为杀人凶手的桂花香，但被程月亮阻止。程月亮坚称桂花香不是杀人犯，并拒绝让程逸翔进入房间。程逸翔怀疑程月亮在撒谎，要求他打开房门查看，否则将通知巡捕房来抓人。程逸飞看穿了程逸翔的意图，认为他是想用桂花香来陷害程家。"
        },
        {
            "id": 1,
            "content": "“二叔是为了这个家好。”\n“才不是，你就是希望爸爸被带走，这个家由你说了算。”\n程月亮也动了气：“我偏不让你进去，就是不让你进去。”\n“司马昭之心。”\n程逸飞淡然的说了这几个字：“月亮，让你二叔进去，今天要是能找到桂花香，就让他把人交出去。\n我倒要看看，到底是我被巡捕房的人带走，还是他串通外人，骗银行的钱会被巡捕房的人带走。”",
            "summary": "程家成员因为对二叔的目的产生分歧而发生争执。程月亮认为二叔是为了控制家庭，而程逸飞则认为只有找到桂花香才能解决目前的困境。程逸飞决定让二叔进入家中，试图找出桂花香以证明他的清白或揭示他的罪行。"
        }
    ]
}