{
    "chapter_title": "第七十二章  终于抓了个现行",
    "chapter_summary": "程府张灯结彩，迎接程逸飞邀请的来宾。其中，租界总董庄臣先生也出席了这场盛大的宴会。程逸飞与特邀嘉宾唐澜相谈甚欢，唐澜还带来了送给程老太太的寿礼。程老太太高兴地邀请了众人品尝吴嫂的手艺。与此同时，吕凤萍与唐澜的关系微妙，吕凤萍不敢得罪唐澜。唐澜与程月亮在二楼的月亮房间密谈，却被程细雨和程逸翔意外发现。桂花香被指控杀人，她否认连累他人。程逸翔被冤枉，他决心在巡捕房人员和日本方面负责人在场的宴会上澄清事实，希望桂花香的下场能引发巡捕房的行动，确保事情得到妥善解决。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这一日的程府，张灯结彩，花团锦簇，红毯从正门一直延伸到院中。院子外，整齐的停放着一辆一辆的豪车，车上走下来的宾客，都是租界有头有脸的人物，应程逸飞程大老板的邀请，他们手持贺礼，喜气洋洋，接踵入府。\n“总董先生光临，蓬荜生辉，真是荣幸。”程逸飞领着家人，恭迎租界总董，庄臣先生的到来。\n“程老板太客气了。”庄臣一口并不太流利的中文，说的极为绅士。“应当是我感谢您的邀请。程老夫人，祝您福如东海，一份薄礼，还望笑纳。”\n“哦，总董先生，您太客气了。谢谢。”程老太太着一件白色的旗袍，配的正是当日逸翔送的那条珍珠项链，越发显得雍容华贵。“您里面请。”\n程逸飞让程太阳招呼庄臣，自己则继续和在场的宾客寒暄。\n唐澜和刘传一也如约而至。人群之中，唐澜着一件湖蓝色的旗袍，旗袍上绣着优雅的玉兰，看上去清秀淡雅，越发的与众不同。\n“来了。”程逸飞默契的与她对了眼色，比起与旁人的招呼，这个两个字略微显得简单了一些。但是听上去却格外的厚密，仿佛是旁人根本到不了的关系。\n“嗯。”唐澜点了点头：“我都已经准备好了。”\n“准备好了什么？”吕凤萍诧异的问，似乎是唐澜一来，她就已经做好的朝她发难的准备。所以唐澜一开口，她就马上插话，似乎是根本就不想留余地。\n“当然是给老夫人的寿礼。”唐澜知道程逸飞一定明白她在说什么，只是笑着推了推刘传一。\n“一点薄礼，还望老夫人不要嫌弃。”刘传一恭敬的呈上：“祝您老福如东海，寿比南山。成日都是硬硬朗朗，高高兴兴的。”\n程老太太很是高兴，连连点头：“好好好，你们有心了，今天一定要多吃一点。吴嫂的手艺，真的很不错呢。”",
            "summary": "程府张灯结彩，迎接程逸飞邀请的来宾。租界总董庄臣先生应邀出席，与其他有头有脸的人物一起进入程府。程逸飞与唐澜见面，两人默契地交流。唐澜带来了一份送给程老太太的寿礼，祝她福寿安康。程老太太很高兴，邀请大家品尝吴嫂的手艺。"
        },
        {
            "id": 1,
            "content": "吕凤萍当然不能当着老爷的面儿得罪唐澜，只好忍下了心里的不满。“唐老板真是有心了，等会儿开了香槟，您多喝几杯。”\n“好。”唐澜错开身子，不挡着程逸飞和别人打招呼。自己则小心翼翼的对传一使了个眼色。趁着人多且没有察觉，她慢慢的走上了二楼。\n“细雨，你过来，跟着去看看。”吕凤萍赶紧招呼女儿过来：“上去看看，她是不是去了月亮的房间。我总觉得最近这几天，家里有些怪怪的。你去看看有什么不妥。”\n“好。”程细雨优雅的退离妈妈身后，一路上边向客人点头，边尾随着唐澜上了二楼。\n停在月亮门外，唐澜谨慎的回头看了一眼。“月亮，我是澜姐，快开门。”\n“澜姐，你来了。”月亮打开了门，唐澜马上就走了进去。两个人看起来都是神秘兮兮的。\n这让躲在一旁的程细雨不免更为奇怪了。她索性走到了月亮的门外，将耳朵贴在门上。\n“你在干什么？”程逸翔忽然走过来，从背后拍了程细雨一把。“想听还不如直接进去。”说话的同时，右脚用力一踹，正好蹬在门上。\n程细雨只觉得自己的身子往前一倾，整个人就被身后的人推了进去。\n唐澜、程月亮、桂花香猝不及防，被眼前跌跌撞撞冲进来的程细雨，以及她身后的程逸翔吓的脸都变色了。\n“二叔，你干嘛，你想吓死我。”程细雨第一个反应，当然是责备程逸翔。“好端端的干嘛从后面拍我，还推我进来？”\n“不推你进来，怎么能看见这精彩绝伦的一幕。”\n程逸翔心底冷哼一声：“这回没话说了吧？我早就知道事情是这个样子的。\n你们竟然胆敢把杀人犯藏在家里，是要连累我们一家老小没有活路么？桂花香是吧？你倒是很会利用人的善心啊！你让唐澜和月亮救了你，却要连累我们一家老小，到底是敢杀人的，心思就是狠毒的不行。”\n桂花香心悸未平，又听了程逸翔这样的指责，登时落泪。\n“我没有杀人，也没有想过要连累任何人。",
            "summary": "吕凤萍和唐澜关系微妙，吕凤萍不敢当面得罪唐澜。唐澜和程月亮神秘兮兮地在二楼的月亮房间见面。程细雨和程逸翔无意间发现了这个秘密，导致场面陷入混乱。桂花香否认杀人指控，声称自己没有连累他人。"
        },
        {
            "id": 2,
            "content": "我真的是冤枉的，请你相信我。”\n“是不是冤枉的，不能光听你一个人说。\n巡捕房的人就在下面，你敢下去当着租界有头有脸的宾客们，说清楚整件事情么？”\n程逸翔的本意，是想着桂花香一下去，巡捕房的人就会有所动作了。\n何况，今天宴会还请来了日本方面的负责人出席。\n对于这件事情，他们一定会追究到底的。",
            "summary": "程逸翔被指控为冤屈，他请求别人相信他的清白。为了证明自己的清白，程逸翔愿意在巡捕房人员和日本方面负责人在场的宴会上解释整个事件。他希望桂花香的下场能引发巡捕房的行动，并确保事情得到妥善解决。"
        }
    ]
}