{
    "chapter_title": "第七十五章  月亮看见的真相",
    "chapter_summary": "侦探王剑和芝谷对证据产生了分歧。王剑认为凶手工藤可能懂中文，而芝谷则认为工藤不会中文。罗世强提出了其他女学生可能与案件有关，但遭到唐澜的质疑。桂花香被指控为开枪打死了一个日本人，程月亮和唐澜指出真正的凶手是罗世强。程月亮提供了一张照片，显示日本人和雷诚等人在一起，引发了对雷诚等人的身份怀疑。回忆起十年前在已关闭三年的聚仙楼吃饭的场景，雷诚对程月亮的记忆表示怀疑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我说月亮少爷，您怎么还在纠结这个问题？”王剑很是不满：“就算她不懂日语，工藤也可以会说中文啊，这算是哪门子的证据。还有那个枪的保险，你们都说她不会开，难道她就不能故作聪明的在杀人之后，把保险关上，然后故作可怜的佯装清白么？”\n芝谷脸色一沉，继续用并不畅顺的中文说话：“据我所知，工藤君是不会讲中文的。正因为他不会，我们才将重要的任务交给了藤本君。他不可能用中文和别人交流，更别说讨价还价了。”\n此言一出，现场一片哗然。\n罗世强见势头不好，紧忙道：“杀人的是个女学生，也许她根本就会日语，是和刘家银楼的唐老板串通好了，才故意做这出戏给我们大家看。她说她不会根本就不可信。而且，那一天，从头到尾，都是我们王队长亲眼看见的，绝不会有错。”\n“如果你们真的看见了，你们怎么不去制止？”唐澜真是气不过，这些人瞪着眼睛说谎，竟然可以说的如此理直气壮。",
            "summary": "王剑和芝谷就一个谋杀案的证据产生了分歧。王剑认为即使受害者不懂日语，凶手工藤也可能懂中文，因此不能作为证据。而芝谷则表示工藤不会中文，这个观点得到了大家的认同。随后，罗世强提出可能是其他女学生与刘家银楼的合作，但被唐澜质疑为何没有制止。"
        },
        {
            "id": 1,
            "content": "“我们怎么能预料到桂花香真的有胆子开枪呢。”王剑满脸不悦：“就好比你们现在百般的维护一个杀人犯，我们也想不通是为什么。”\n程月亮已经气急了，他从爸爸身边走下去，径直停到王剑的面前。“你说谎，桂花香根本就没有开枪打死那个日本人，你们之所以冤枉她，就因为凶手就是巡捕房的人！”\n场面顿时有些失控，雷诚的脸色登时铁青了下来。“月亮少爷，你这么说话，你可有证据么？”\n“要证据是么？我见过那证据。”唐澜力挺月亮，也毫不犹豫的往前两步：“一个记者，曾经给了我一些照片，正是那一日他偷偷拍到的画面。那个角度，正好能看清楚站在桂花香身后开枪的人的样子。他就是巡捕房的罗世强。”\n众人的目光，因为唐澜的话，一下子聚焦到了罗世强身上。\n曹局长第一个站出来质疑：“如果唐老板有这样的照片，这样的证据，为什么不直接拿出来让大家看看？”\n庄臣也当即表示：“如果照片能拍到事情的经过，那此事也就迎刃而解了。”\n“很抱歉。”唐澜愧疚的看着桂花香，痛心道：“照片才到我的手上，就被人光天化日的抢走了。非但如此，连帮我藏匿照片的车夫，都被他们狠狠的打伤，且砸了谋生的人力车。我无能为力去保住那些证据，以至于桂花香今日喊冤，还被你们当做杀人犯。”\n“说来说去，这都是唐老板的一面之词而已。”雷诚略微松了口气。“或者唐老板可以说出那个记者的身份，让他来当面对峙。否则，光凭你的一句话，你说是谁就是谁，未免显得太苍白无力了吧？”\n唐澜还没有开口，程月亮就已经快步走到了雷诚面前。“我有证据，我能证明那个日本人，不是桂花香杀的。我见过你们和他在一起。我见过你们一起吃饭。你们和那个日本人，根本就是认识的。”\n听到这里，宾客们已经开始窃窃私语了。虽然先前说出的每一个细节，都不足以成为推翻桂花香无罪的证据，但是禁不住叠加起来。一旦将整条线索都穿起来想，那事情反而清晰明朗了。\n“你胡说八道，我们什么时候见过那个日本人，我们又怎么会和他一起吃饭。”雷诚有些惊慌，强自将那份失措压抑在自己心底。\n“上一次我离家出走的时候，我在聚仙楼见过你们一起吃饭。”\n月亮抓了抓头：“当时，那个日本人穿了一件灰色的西装，你们则分别穿着蓝色、黑色和灰色的西装。",
            "summary": "桂花香被指控为开枪打死了一个日本人，但程月亮和唐澜都表示，真正的凶手是巡捕房的罗世强。程月亮提供了他在聚仙楼看到的照片，显示日本人和雷诚等人一起吃饭。这使得宾客们开始怀疑雷诚等人的身份。"
        },
        {
            "id": 2,
            "content": "我记得清清楚楚，你们四个人，坐在聚仙楼二楼角落的桌子上，点了好多菜，还有一只烤鸡。”\n庄臣有些疑惑，打断了程月亮问：“贤侄，你见到他们一起吃饭，是什么时候的事情？据我所知，聚仙楼三年前就已经关门大吉了。”\n月亮想了想，又算了算，认真道：“是我上上次离家出走，把爸爸惹急了，差点把我关进鸡笼的那一次，算起来……大概有十年了。”\n一听这话，雷诚差点笑出声来：“我说月亮少爷，十年前的事情你都能记得么？十年前，只怕你才刚满十岁吧。\n你怎么可能记得是我们和那个日本人吃饭？说出来谁会相信？杀人可是很严重的罪行，你不要在这里开玩笑了！”",
            "summary": "程月亮回忆了自己十年前与庄臣、雷诚等四人一起在已关闭三年的聚仙楼吃饭的场景。然而，雷诚对此表示怀疑，认为一个十岁的孩子不可能记住这么长时间以前的事情，并认为程月亮在开玩笑。"
        }
    ]
}