{
    "chapter_title": "第九十二章  征求爸爸的同意",
    "chapter_summary": "程星星发现了程月亮早早在饭厅里等待，这让程星星感到惊讶。程太阳随后下楼，与程星星进行了一段有趣的对话，讨论了月亮和太阳的出处，引发了大家的笑声。程逸飞进来后，大家一起分享了这愉快的氛围。程月亮决定寻找一份工作，不再依赖家庭，他选择了去澜姐的银楼工作，并已经与澜姐达成了协议。在全家人的餐桌上，程月亮向父亲程逸飞提出了这个想法，得到了家人的支持，决定去澜姐的银楼工作。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“诶，月亮，你怎么这么早就下来了？”程星星才走到饭厅，就看见程月亮坐在自己的位置上，拿着刀叉发呆。两个眼睛直勾勾的盯着面前空空的盘子，不知道在想什么。“你平时不是都等大家做好了，饭菜端上来了，才会依依不舍的从你的房间里出来，来和我们大家一起用饭么？今儿是怎么了，太阳从西边儿出来了？”\n程太阳刚从楼上走下来，就听见大哥这么一句，不禁奇怪：“我什么时候从西边出来了，还不是从我的房间么，真是奇怪。”\n程星星白太一眼：“你接嘴倒是快，我又没说你，我是说月亮呢。”\n“月亮从西边出来了？”程太阳抓了抓头：“你这不是多此一句么？月亮本来就是从西边出来的，还用得着你一大早在这里强调，谁又会不知道了。”\n“嘿，我跟你说话，怎么这么累呢？”程星星简直无语，明明他就是在说月亮今天的举止有些奇怪，偏偏这个程太阳多起话来。“我都说了我是说月亮，太阳打西边出来了，下楼这么早，你怎么偏往自己身上揽。”\n程太阳咯咯一笑，越发的逗趣：“你看看，你还不是说的太阳打西边出来。咱们家谁叫太阳，还不是我么！”\n月亮被这兄弟俩逗乐了，前仰后合的笑着。“你们可真有意思，说的都有道理。”\n厅里的气氛十分的欢愉，让还没走进来的人都感觉到了喜悦。\n“说什么事情呢，这么高兴？”程逸飞走进来，也是一脸的喜气。“也说给我听听。”\n“爸，星星说我下来这么早，是太阳打西边出来了。太阳说，他是从房间里出来的，不是从西边出来的，月亮才是从西面出来的。”月亮咯咯的笑着：“可是他又说，月亮本来就是从西面出来了，这不是废话么呵呵。”\n程逸飞看着月亮欢喜的样子，心里也满是甜美。这段时间，月亮的变化很多也很大，从一开始不愿意和一家人吃饭，躲在自己的房间吃黄金炒饭，到现在，能主动的下来和大家说说笑笑的，着实让他觉得安慰。\n而这里面，离不开唐澜的功劳。\n一想到唐澜，程逸飞的心又是一紧。她的日子一定不好过吧。",
            "summary": "程星星发现程月亮今天早早地就坐在了饭厅里，与往日不同。程太阳随后下楼，与程星星发生了一段有趣的对话。他们讨论了月亮和太阳的出处，引得大家都笑了起来。程逸飞进来后，大家分享了这个欢乐的氛围，让他感到欣慰。"
        },
        {
            "id": 1,
            "content": "“妈，你请入座。”袁秀巧走过去，扶着程老太太入席：“早点都准备好了，由您最爱吃的灌汤包。”\n“好好好。”程老太太方才也听见了这里的欢笑声，眉眼之间掩藏不住和蔼的笑意。“其实啊，能和全家人一起开开心心的吃饭，就是天底下最幸福的事儿了。吃什么都好。难为你还有心准备着。”\n程逸飞这才会过神来：“妈，那就吃饭吧。咱们开饭。”\n程月亮看着全家人都到齐了，觉得也是时候了，就开始小心翼翼的观察了所有人的表情。“爸，我有件事儿，想跟你和大家商量一下。”\n“哦？”程逸飞放下了送到嘴边的美食，平和的看着他：“是什么事情，你说说看。”\n“我想……我想……我想……”程月亮有点不敢说，怕一说出来，就会遭到爸爸的反对。“我想……”\n“你想什么？你就好好说啊。”袁秀巧有些着急，看不穿儿子的心思。\n程月亮急的直挠头，声音也不如方才那么响亮：“爸，我想找一份工作，我不想在家里吃闲饭了。我想出去看看外面的世界……”\n程太阳大笑一声：“这是好事情啊，爸早就希望你来银行帮忙了，是你自己不愿意啊。”\n程星星也道：“就是就是，既然你现在想通了，那就赶紧来吧。咱们三兄弟一起，一定能好好帮爸打理好银行的生意。”\n有个人一直没有出声，只是默默的聆听这几兄弟的话，最后将目光锁定在程逸飞的脸上。\n这个人就是程逸翔。\n自从程月亮联手唐澜，救了桂花香，他心里就一直很担忧这个孩子，日后会成为他继承银行的绊脚石。\n“不不，爸，我不想去银行上班……”\n程月亮赶紧解释：“我想去……想去澜姐的银楼。\n想先从小伙计做起，行么？”\n他咬着唇瓣，目光有些闪避的看着程逸飞：“我已经和澜姐说好了，她说只要你同意，她就没有意见。\n所以我想，想征求您的同意，我想去……”\n“月亮，你知道你在说什么？”\n程逸飞问。\n“我……”\n月亮硬着头皮：“知道，我要去澜姐的银楼上班。”",
            "summary": "程月亮决定去找一份工作，不想在家里吃闲饭。他想到了去澜姐的银楼工作，已经和澜姐说好。在全家人的餐桌上，他向父亲程逸飞提出了这个想法。程逸飞和其他家人都表示支持，程月亮决定去澜姐的银楼工作。"
        }
    ]
}