{
    "chapter_title": "第九十三章  各自不同的早晨",
    "chapter_summary": "程逸飞在为儿子程月亮选择工作而犹豫不决，程老太太和袁秀巧建议他去银行，而程逸翔则支持程月亮的选择。程逸飞决定让程月亮去唐澜的银楼工作，以实现他的愿望并帮助唐澜解决心病。与此同时，唐澜和刘传一因为家庭矛盾发生争执，刘传一感到疲惫不堪，请求唐澜给他一些时间。唐澜理解并支持刘传一的处境，同时也给了他一些建议。唐澜回到银楼，给刘传一定时间思考如何解决这个问题。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "程逸飞沉默了片刻，大家的心都跟着紧张起来了。\n程老太太知道儿子的心愿，当然是希望月亮能来银行帮忙，毕竟是自己家的祖业。“月亮啊，银楼工作顶多就是个小伙计，卖卖东西。可是在银行，你可以跟着你爸爸，你哥哥，你弟弟学一学生意上的事情，见到的世面更多，总是要好一些的。”\n因为程逸飞的表情看不出喜怒，袁秀巧也只好来劝自己的儿子。“是啊，月亮，就听奶奶的话吧。去银行上班，大家都能照顾到你，多好。总比去银楼要方便许多。”\n程逸翔心想，要是月亮去了唐澜的银楼，短期之内就不会惹出是非。总比直接进银行好。于是叹了口气：“你们没听见月亮说什么么？他就是想去唐澜的银楼上班。既然是他的想法，咱们为什么不尊重一下呢。哥，你说呢？”\n“爸，我真的很想去，我会好好干的。”程月亮急的不知道该怎么表达了：“爸，我想去。”\n“想去就去吧！”程逸飞终于点头了：“刚才我不是问你么，你知道你自己在说什么么？你说你知道，既然你知道你自己要做什么，要面临什么样的工作，那我还有什么可反对的呢。去吧！”\n程月亮没想到爸爸竟然答应了，高兴的跳了起来：“太好了爸爸，我可以去澜姐的银楼上班了，太好了，我可以去澜姐的银楼上班喽。”\n“逸飞，可是这样会不会太给唐澜添麻烦了？”袁秀巧心里是不太愿意的，只是没有反对的那么明显。“毕竟银楼的买卖不轻松啊。”\n“没事。”程逸飞知道唐澜很疼月亮：“他想去，唐澜一定不会反对。”而且，程逸飞知道唐澜有心病，这个时候能转移一下她的注意力也是极好的。况且她一直都很疼月亮，有月亮在她身边不时相伴，也算是一种填补吧。\n程月亮高兴极了：“爸爸，奶奶，妈妈还有大家，你们慢慢吃，我上楼去换件衣裳。这就去澜姐的银楼见工。”\n“月亮，何必这么心急，吃完了饭……”袁秀巧的话音还没落，程月亮已经一溜烟的跑了。“这孩子！”",
            "summary": "程逸飞在考虑让儿子程月亮去银行还是唐澜的银楼工作时，程老太太和袁秀巧都建议他去银行，而程逸翔则支持程月亮的选择。程逸飞同意让程月亮去唐澜的银楼工作，认为这样可以满足他的愿望，也能帮助唐澜减轻心病。程月亮高兴地跑去告诉家人这个决定。"
        },
        {
            "id": 1,
            "content": "程逸飞倒是不生气：“你就别为他担心了，你看看他现在不是很好么，已经有自己的主见和坚持了。作为家人，咱们应该最大程度的支持他，鼓励他。”\n“说的也是。”程老太太点了点头：“月亮总是会长大的。”\n“妈吃饭，大家吃饭。”程逸飞这才心满意足的点了点头。\n唐澜提着精心准备的早点，匆匆来到了医院。看见刘传一站在医院门口等着她，心一下子就灰了。“妈还是不愿意见我么？”\n“不是。”刘传一接过早点：“妈说想单独和你谈谈。”\n“哦！”唐澜一下子就猜到婆婆要说什么：“那好，我这就上去。”\n“不，唐澜，你别去了。”刘传一拦着她：“你我都知道，妈要说的是什么事情，何必再说下去。我不想再因为这个，让妈情绪激动了。不然你还是先回银楼吧，等过两天，妈出院了，咱们回家再慢慢劝她。”\n说真的，刘传一很为难，一边是年迈的母亲，一边是自己心爱的妻子，弄得他焦头烂额。“好了，你先去银楼吧，这里有我呢。”\n“逃避从来就不是解决问题的办法。\n传一，就算妈现在没事儿了，平平安安的出院，等到了家里，你坚持反对，她还不是会生气会激动，会情绪不稳么？”\n唐澜明白他的用心：“我知道，你不想让我受委屈，也不愿意接受家里的安排，可是我不能生就是不能生。",
            "summary": "程逸飞安慰家人不要为程月亮的烦恼而担忧，应给予他支持和鼓励。唐澜带着早点来到医院，与刘传一起商量如何面对程老太太关于他们婚姻问题的谈话。刘传一认为逃避不是解决问题的方法，但唐澜表示她不能生育，这会让程家感到失望。"
        },
        {
            "id": 2,
            "content": "就算看遍全天下的大夫，就算吃遍全天下的药，也无济于事。\n那为什么我们不接受这个现实呢？”\n刘传一不想再跟她争吵：“好了，我们现在不说这个了行么？这些年的争吵，都没有这几天的多。\n老婆，我觉得好累。\n算我求你了行么，你给我点时间，我一定能说服妈的。\n你先回银楼吧，别让我为难了。”\n看着他愁苦不堪的样子，唐澜着实没有办法，也是心疼。\n“好，我可以给你时间，我也不是想和你吵架。\n但是现在你什么都清楚，什么都明白。\n解决这件事情做好的方法是怎样，你也心里有数，我就不多说了。\n这几年我们都没有这样争吵过，但这样的争吵，是因为彼此都想更好的保护对方，为对方着想。\n不是一分高下，也不是谁更能压倒谁。\n好了，你仔细考虑一下吧。\n我回银楼了。”",
            "summary": "刘传一和唐澜因为家庭矛盾而发生争吵。刘传一觉得无法说服母亲，感到疲惫不已，请求唐澜给他一些时间。唐澜虽然心疼刘传一，但也表示理解他的处境，并给了他一些建议。唐澜回到银楼，给刘传一定时间思考如何解决这个问题。"
        }
    ]
}