{
    "chapter_title": "第九十四章  传一妙计不纳妾",
    "chapter_summary": "银楼的伙计们向唐澜问好，其中包括程月亮。唐澜惊讶地发现程月亮已经得到了他父亲的同意来银楼工作。为了让程月亮更好地适应工作环境，唐澜决定将程月亮交给桂花香带领。在大家的帮助下，程月亮充满了干劲，感激不已。与此同时，刘传一为了不让母亲受刺激，请求医生开一张假诊断书。医生虽然为难，但在刘传一的恳求下同意帮忙。刘传一成功地解决了一个家庭难题，但在母亲面前装作一脸苦相，隐瞒了真相。刘传一告诉他的母亲杨青，如果娶了一个妾但仍然无法为刘家生下子女，别人会认为是他自己的问题。杨青无法接受这个事实，希望找到医生求证。刘传一请求母亲给他留些面子，不要让人都知道这件事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“唐老板早上好。”店里的伙计如常的向唐澜打招呼。有一个声音却格外的与众不同：“澜姐早上好。”\n唐澜顺着声音看过去，竟然是程月亮站在众人之间。“月亮，怎么会是你？你怎么会在这里？程老板同意你来我们银楼工作了？”\n“嗯，澜姐，我爸爸同意了。”程月亮兴奋不已：“爸爸同意我来银楼上班。这真是太好了。”\n桂花香就站在程月亮的身边，也替他感到高兴。“太好了月亮少爷。以后我们就能一起开工了。”\n“嗯。”程月亮也很喜欢和桂花香一起，那种感觉就像他和唐澜在一起，很亲切，也很愉快。\n唐澜被他们的快乐感染，心里面没有那么沉甸甸了。“桂花香，你已经在银楼工作了一段时间，相对比较熟悉了。那我就把月亮交给你，你带着他熟悉一下店里的工作。比如我们的金饰银饰价格如何，比如怎么向顾客推销我们的饰品，等月亮完全熟悉了，就让他和你一样，自己独立的守着个小柜台。”\n听上去有点难，但是又那么的富有挑战性。程月亮只觉得精神振奋：“澜姐，你放心，我一定好好学。”\n唐澜相信的点了头：“大家也多帮着月亮一些，他是第一次出来上班，有什么不明白的地方，你们一定要耐心的教会他。好么？”\n在场的伙计们也是连连点头：“唐老板放心，我们一定会的。”\n“谢谢大家，谢谢大家。”月亮有些不好意思，一边鞠躬一边向大家道谢。样子可爱极了。\n心里渐渐的暖起来，这几天，唐澜都没有笑得这样开心。心里像是有一块巨大的石头压着，叫她喘不过气。竟然在这一刻，不知不觉的释放了出来。“好了，大家去忙吧，有什么问题来我的办公室说。”\n“知道了。”月亮很高兴，眼角眉梢的笑意道明了他的心情。\n“走吧，月亮少爷，首先我来告诉你这些金饰银饰的价格……”桂花香俨然小老师的样子，认真的领着程月亮开始熟悉店里商品的价格。\n唐澜总算是放心了。",
            "summary": "早晨，银楼的伙计们向唐澜问好，其中程月亮也在此列。唐澜惊讶地发现程月亮竟然得到了父亲同意来到银楼工作。唐澜决定将程月亮交给桂花香带领，以便更好地熟悉店内工作。程月亮充满干劲，感激大家的帮助和支持。唐澜因此心情变得愉悦，决定继续工作。"
        },
        {
            "id": 1,
            "content": "“医生，麻烦您帮帮我！”刘传一哀哀乞求了半天：“你也不想我母亲再受刺激对么。医者父母心，您就当是同情我一下。您放心，有什么问题就说是我自己拿错了报告，和您没有半点关系。”说话的同时，刘传一将一叠厚厚的钞票，从手底下塞进了医生的掌心。\n“刘先生，这怕是不好吧……”那医生很为难：“胡乱的开这样的诊断证明，只怕……”\n“这不过是我的一点私事，知道的也就是我的家人。”刘传一赔笑：“嗨，我这不就是为了家庭的和睦么！要不然我母亲老是逼我纳妾！您就当做做好事行么，算我求求您了。”\n看着他为难的样子，医生只好答应：“那这件事情，还是以保密为好。”\n“您放心，我也不好意思到处乱说啊。”刘传一总算是松了一口气，没想到竟然被他用这么巧妙的法子，解决了这个大难题。\n转回病房，刘传一小心的收拾起了满脸喜悦，一副苦大仇深的嘴脸，茫然的看着杨青。“妈，你喝完粥了吧？我给您削个苹果。”\n“你上哪儿去了？”杨青看得出来，儿子的脸色不太好。“这么半天了，都不见人影？”\n满心以为是唐澜还没有走，揪着纳妾的事情不松口，心里尽是愤怒。“一会儿看不见，就想得这样厉害么？那你怎么不带着她来见我。有些话当面说清楚不就好了。我自然还会向从前一样待她好。”\n“妈，您识字是吧？”刘传一淡然的问。\n“当然。”杨青略微有些得意：“要不是我知书识礼，年轻的时候也不会嫁进你们刘家。”\n“那您自己看看。”刘传一将医生开的假诊断书交给杨青，垂头丧气的坐在一边一动不动。\n杨青翻开了瞧个仔细，越看脸色越难看。“这是什么？这是真的？”\n“不然呢？”",
            "summary": "刘传一为了不让母亲受刺激，请求医生开一张假诊断书。医生虽然为难，但在刘传一的恳求下同意帮忙。刘传一成功解决了一个家庭难题，但他在母亲面前装作一脸苦相，隐瞒了真相。"
        },
        {
            "id": 2,
            "content": "刘传一扬起有些痛苦的脸：“妈，您若是马上就给我纳个妾，三年五载的过去了，她还是不能为刘家开枝散叶，别人也就知道，是我不济了。”\n“这怎么可能，你怎么……不可能的。”\n杨青怎么也不敢相信，竟然是自己的儿子不能生育。\n“医生是不是弄错了，你把医生叫来，我要当面问个清楚。”\n“妈！”\n刘传一压抑的喊了一声。\n随后低低的嗓音，轻轻的问：“您能不能给我留个面子，能不能不要弄得人尽皆知？”",
            "summary": "刘传一告诉他的母亲杨青，如果自己娶了一个妾，但她仍然无法为刘家生下子女，那么别人会认为是他自己的问题。杨青得知这个消息后，无法接受并希望找到医生求证。刘传一请求母亲给他留些面子，不要让人都知道这件事。"
        }
    ]
}