{
    "chapter_title": "第一百零章  多嘴的彼特",
    "chapter_summary": "医生彼得告知程太太吕凤萍她的身体状况并无严重问题，只需治疗及调理便可提高受孕几率。吕凤萍原本是为了捉奸而来，却意外发现自己可能怀孕。她希望能为丈夫程逸飞生个儿子，继承家业并过上安稳生活。然而，吕凤萍在医院得知先前的程太太患有先天性不孕症，让她心情沉重并开始怀疑唐澜和刘传一没有孩子的原因。同时，她对程逸飞陪同唐澜看医生的原因感到疑惑。带着心事，吕凤萍离开了医院，开始思考这些谜团背后的原因。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一些检查过后，彼特的脸色并没有特别凝重。“程太太，你可以放心，你的身体没有特别大的毛病。只是有一些炎症，影响了您的受孕几率，我会开一些消炎的药品，您再好好调理下身体，相信不久就会有好消息。”\n“真的么？”吕凤萍有些喜出望外：“这么说，我还能怀孕？”她没想到这算是错有错着，原本是来捉奸的，却意外的治好了自己的不孕症。这么多年了，她是多么渴望能为程逸飞生个儿子啊。就像袁秀巧那样，有子傍身，总比女儿都嫁出去了，无依无靠好。\n再说，也唯有儿子才能继承家业啊。十一间银行，随随便便的分到两三间，也足够他的儿子一生无忧了。",
            "summary": "医生彼得告诉程太太吕凤萍，她的身体没有严重问题，只是有一些炎症影响了受孕几率。经过治疗和身体调理，吕凤萍相信她会迎来好消息。原本她是来捉奸的，却意外治好了不孕症。吕凤萍希望为丈夫程逸飞生个儿子，继承家业，过上安稳的生活。"
        },
        {
            "id": 1,
            "content": "“当然能。”彼特毫不怀疑自己的检查结果。“之前的那一位程太太，是因为先天性的不孕症才不能生育。您大可以放心您的炎症消除了，就有希望。”\n吕凤萍心中一惊，险些咬着自己的舌头。先前的一位“程太太”，有不孕症！这真是太惊悚了。“多谢你了，彼特医生。”她强压制住自己内心的失措，保持着平静的样子，慢慢的走出了医生的办公室。\n“程太太，请跟着护士去拿药。”彼特连忙提醒。\n“哦，好的，我光顾着开心了。谢谢你医生。”吕凤萍跟着护士取了药，才心事重重的走出医院。彼特医生口中的“程太太”是不是就是唐澜呢。唐澜和刘传一结婚了这么多年，都没有一儿半女，难道是因为先天性不孕症的缘故。那为什么陪着她来看病的不是刘传一，反而是程逸飞呢？\n难道是唐澜怕自己家人知道，故意瞒着他们？就算是这样，可程逸飞到底是有家室的人，她怎么好意思让别人的丈夫，陪着她去看妇科？还专程为她联系好这样有名的大夫。仅仅是朋友之间的关心，就足以让他们之间有这样讳莫如深的交往？",
            "summary": "吕凤萍在彼特医生的办公室得知先前的程太太患有先天性不孕症，这让她的心情变得沉重。她开始怀疑唐澜和刘传一没有孩子的原因是否与此有关。同时，她也对程逸飞为何陪同唐澜看医生感到疑惑。吕凤萍带着心事离开医院，开始思考这些谜团背后的原因。"
        },
        {
            "id": 2,
            "content": "说真的，吕凤萍根本就不相信。\n再说，如果只是朋友关系，逸飞为什么不告诉医生，唐澜只是他的一个朋友。并不是什么程太太。\n一想到这里，吕凤萍整个人就不好了。走出马路的时候，险些被身后的车撞着。\n“喂，你怎么走路的，活腻歪了？”对方恶狠狠的斥责。\n吕凤萍懒得理他，只是避开了马路的中间，走在一侧的行人道上。该怎么办呢，她真的是迷茫了。如果逸飞真的像传闻里说的那样，根本就和唐澜有不正当的关系，才对她处处关心，处处帮手，那该怎么办？\n唐澜到底是有家室的人，这样的事情传出去了，岂非程家的脸都丢尽了。这么想着，她只觉得自己太悲哀了。守得住一个小妾的位分这么多年，却守不住自己丈夫的心。这真是天大的讽刺。“人力车，送我去刘家银楼。”\n不能和逸飞正面交锋，吕凤萍只好先去看看唐澜，希望能从她的口中，探知更多的秘密。当然，她也知道唐澜是个聪明人，聪明人难免会有犯糊涂的时候。可聪明人一定知晓糊涂背后的利害关系。让她知难而退，也许就是最好的办法。\n“萍姨，你怎么来了？”程月亮正在擦拭自己面前的玻璃展柜，一抬眼看见吕凤萍走了进来，遂笑嘻嘻的和她打招呼。“你是专程来看我的，还是想买一件金饰。我们这里才上了新款式，我拿给你看看吧？”\n几天不见，吕凤萍忽然觉得月亮长大了不少。“月亮，萍姨是路过这里，来看看你做的习惯不习惯。怎么样，每天这样站着招呼客人，还要清洁柜台，你累不累？”\n“萍姨你放心，我一点儿都不累。”月亮笑嘻嘻的样子，着实可爱。\n“好，那你快去忙吧，我自己转转。”吕凤萍不好直接去找唐澜，但又不想就这么走了。故而有点为难。\n“我给你介绍吧，我知道哪个是新款。”月亮坚持自己的本分，拉着吕凤萍走到柜台前面。\n拿她没有办法，吕凤萍也只好答应：“好吧，那你给我介绍一下，都有什么新款？”\n“我们有才到货的龙凤镯子，还有金镶玉的戒指和金戒指。\n萍姨，你看这对耳环也很漂亮，你带着肯定好看……”\n月亮把从桂花香嘴里学到的词慢慢的用上，滔滔不绝的讲解着他面前展示柜里的金饰。\n而吕凤萍根本心不在焉，直到唐澜的身影走进了店里。",
            "summary": "吕凤萍对逸飞与唐澜的关系产生怀疑，担心他们之间有不正当关系。她在刘家银楼偶遇唐澜，试图从她口中了解更多信息。唐澜的出现让吕凤萍分心，无法专注于挑选金饰。"
        }
    ]
}