[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：程家大银行家程逸飞有一个傻儿子程月亮，这个秘密如果曝光，将引起轰动。程细雨和程逸翔讨论饥饿问题时，程逸翔突然想到，如果程家因为程月亮而陷入困境，那么他自己可能会有机会。他们决定先解决饥饿问题。在一系列家庭冲突中，大家共同努力，化解矛盾，增进了亲情。\n第2部分：程家的两个孙子程逸翔和程逸飞因神秘月亮引发争执，导致家庭关系紧张。程逸翔失败后，程月亮被误斥责，引发全家追逐。过程中，程细雨质疑家人偏袒月亮，唐澜卷入其中。凤萍试图调解矛盾，安排微风照顾程老太太。程细雨安慰母亲，成功转移焦点。唐澜与刘传一共享幸福时光，却因程月亮出走而被打断。\n第3部分：程逸飞和唐澜两位父亲在寻找各自失踪的儿子月亮的过程中结为盟友。月亮因意外踩死花朵而离家出走，程逸飞担心他的安全。唐澜提到月亮可能对野蔷薇感兴趣，给程逸飞提供了线索。程逸飞关心月亮的成长，而唐澜认为他是聪明的孩子，只是行为上有些与众不同。他们讨论如何帮助月亮成长，认为关键是要相信他有能力长大，只需付出足够的耐心和爱。在寻找月亮的过程中，他们发现他被误认为是一起涉及日本人的命案的凶手。在巡捕房，唐澜和程逸飞联手帮助他洗清罪名。月亮在唐澜的帮助下澄清了误会，并与父亲程逸飞和解。\n第4部分：刘传一的妻子唐澜一天行踪成谜，让刘传一感到焦虑。在父亲刘富的建议下，他们联系银楼寻找妻子下落。原来唐澜在寻找被怀疑杀害日本人的女孩过程中忘记打电话回家。为了弄清真相，刘传一和唐澜一起去巡捕房，途中感情加深。他们结识了被怀疑杀人的年轻女孩桂花香，决定帮助她找到真相。在这个过程中，桂花香对唐澜的信任和善良感到惊讶和感激。唐澜和刘传一还遇到了表哥王剑，他们讨论如何了解桂花香事件真相。唐澜和桂花香成功为无辜者伸张正义。\n第5部分：程逸飞在家中受到哥哥程逸翔的压迫，意外卷入了一场涉及日本人的纷争。一名女学生被指控为在租界开枪杀死日本人的凶手，而日本人正在寻找程逸飞，怀疑他与此案有关。程逸飞决定深入调查，揭示真相。在这个过程中，他遇到了一位支持严惩凶手的男学生，双方产生分歧。程逸飞意识到事情并非表面那么简单，决定继续追查真相。然而，唐澜和月亮卷入其中，让情况变得更加复杂。程逸飞警告他们不要再插手此事，他会照顾好月亮。一个涉及程家和桂花香的案件即将上法庭，程逸飞让月亮在家等待结果。\n第6部分：程家兄弟程逸飞和程逸翔因家庭观念不同而产生分歧，导致关系紧张。程逸翔试图通过送礼物赢得母亲宠爱，而程逸飞提醒他要关注自己的事。程老太太担忧两个儿子关系，鼓励程逸翔在自己擅长领域发展。程逸翔希望进入银行工作分担家庭责任，程老太太同意考虑但需要说服程逸飞。程逸翔为母亲准备菜肴，程逸飞称赞母亲打扮并提出换项链。程老太太提醒他们关注兄弟间和睦，程逸飞承诺会让逸翔参与更适合他的家庭事务。程逸飞让程逸翔去银行工作，程逸翔欣然接受并开始改正赌博习惯。程家一家人讨论此事，程老太太建议家人共同分担家务，鼓励程细雨学会处理家庭事务。程逸飞关心儿子去向，发现他去图书馆后感到安心。程逸翔开始上班，其他家庭成员继续用餐。程老太太在照顾家庭的同时，教育程细雨要有小姐的气韵和胸怀。",
        "summary": "程家两兄弟程逸翔和程逸飞因程月亮的问题引发家庭冲突，导致家庭关系紧张。在解决饥饿问题的过程中，家人们共同努力化解矛盾，增进亲情。程逸飞卷入涉及日本人的纷争，揭示真相。唐澜和程逸飞在寻找失踪儿子的过程中结为盟友，共同帮助月亮成长。刘传一和唐澜在寻找桂花香事件真相的过程中加深感情。各家庭成员关系得到改善，家庭和谐。"
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8,
            9,
            10
        ],
        "content": "第7部分：程逸飞和唐澜被指控为枪杀日本人而陷入困境。为了证明桂花香的清白并揭露日本人的罪行，唐澜勇敢地承担责任。程逸飞担心唐澜的安全，但在藤本的威胁下，两人坚定地保护彼此。程逸飞决定为桂花香辩护，并与唐澜共同面对困境。在寻找证明桂花香清白的方法过程中，唐澜受伤，程逸飞愤怒地寻求帮助。在一次车祸后，两人互相关心，并在保护助手月亮的过程中，成功地击退了敌人。在这个过程中，月亮意识到桂花香并非真凶，并对父亲的保护表示感谢。程逸飞鼓励桂花香有信心，因为还有很多人在帮助她。\n第8部分：程月亮在桂花香事件中发现了可疑的嫌疑人，并坚信自己能够认出凶手。程逸飞和唐澜陪同月亮前往巡捕房，过程中月亮透露已认出凶手并知道其身份。程逸飞提醒月亮在没有确凿证据前不要声张。在巡捕房，程逸飞遇到老朋友王剑，程月亮突然认出一名嫌疑人。程逸飞和月亮进入办公室，为后续剧情铺垫。程逸飞决定介入桂花香案，要求合理照顾桂花香。程逸飞与雷诚发生冲突，唐澜带月亮离开。月亮怀疑罗世强是真凶，希望程逸飞揭露其罪行。程月亮在家闭门谢客，程逸飞和唐澜无法理解。唐澜问程逸飞关于月亮的信任问题，程逸飞认为是法官信任问题。案件急需开庭，唐澜担忧日本人的疯狂行为和对桂花香的不利影响。程逸飞提议引蛇出洞，引诱巡捕房的人上钩。唐澜在程逸飞家度过一天后准备离开，吕凤萍送她出门。吕凤萍表达对唐澜的防备和不满，表示会提醒程老爷注意问题。唐澜心情沉重，担心自己给家庭带来麻烦。罗世强和王剑商量如何应对唐澜，提到两个可疑人物，王剑提出解决方案。杨青对唐澜的晚归和桂花香问题表示不满，刘传一透露桂花香是唐澜失散多年的亲妹妹。唐澜因为坚持和任性感到内疚，觉得自己给家人带来麻烦。杨青对刘澜不满，认为她不关心自家事务，反而花更多时间在帮助别人上。唐澜在月亮指出凶手是罗世强后感到困惑和担忧，刘传一安慰她并建议她明天去找月亮询问更多信息。\n第9部分：一位律师请求一位正义感十足的陌生男士为她的一名女学生出庭作证，以证明其无辜。这位男士担心自己的安全和家人，选择离开上海前往澳门。唐澜意识到有人暗中监视他们，可能是为了抢夺照片，于是她把照片交给程逸飞以保护证据。然而，她在光天化日之下被一群神秘人物围追堵截，被迫改变计划。唐澜在遭遇抢劫后，勇敢地寻找线索并帮助了受伤的车夫。程月亮回忆起了多年前的一次经历，揭示了罗世强等人的秘密。为了证明桂花香的清白，他决定作为证人揭露真相。然而，在关键时刻，唐澜失去了关键证据，令她感到沮丧。在明天法庭审理桂花香案子之前，唐澜、程月亮和桂花香都在为庭审做准备。\n第10部分：年轻律师程月亮为被指控杀害日本人的桂花香辩护，与巡捕房人员发生争执。程月亮的情绪激动，而唐澜则努力维持法庭秩序。程月亮的冲动行为导致法庭秩序混乱，法官将他们赶出法庭。唐澜感慨程月亮已长大，愿意为正义发声。程月亮因怀疑自己是导致桂花香死亡的凶手而被赶出法庭，唐澜安慰她并告诉她这不是她的错。在刘传一的提醒下，他们从后门离开，避免与接近的日本人发生冲突。唐澜表示她会努力为桂花香洗清冤屈，不畏艰难险阻。她与藤本讨论了事件的幕后势力，藤本受到触动并开始思考唐澜的观点。唐澜趁机劝说藤本，他们坚持追查真相是因为心中有正义，希望看到一个公平的结局。藤本和唐澜探讨了一宗意外死亡事件的责任归属，尽管桂花香被押走，但唐澜仍决心寻找真相。与此同时，王剑和罗世强也关注着日本人的行动，认为巡捕房都无法找到的人，日本人也不会轻易找到。\n第11部分：我们跟随桂花香经历了食物中毒、求医、家庭纷争、冤狱逃亡等一系列事件。在这个过程中，桂花香得到了程逸飞、唐澜等人的帮助，但她也遭受了许多不公平的待遇。桂花香成功逃离医院，与家人团聚，开始了新的生活。",
        "summary": "桂花香被指控为枪杀日本人，程逸飞和唐澜为了揭开真相，勇敢地承担责任。在寻找证据的过程中，唐澜受伤，程逸飞愤怒地寻求帮助。在一次车祸后，两人互相关心，并在保护助手月亮的过程中，成功地击退了敌人。在这个过程中，月亮意识到桂花香并非真凶，并对父亲的保护表示感谢。他们在巡捕房找到了可疑的嫌疑人，并成功地揭露了真凶的身份。在这个过程中，他们不仅证明了桂花香的清白，还揭示了许多不为人知的秘密。"
    },
    {
        "id": 2,
        "source": [
            11,
            12,
            13
        ],
        "content": "第12部分：唐澜和刘传一计划将通缉犯桂花香藏在程逸飞家中以躲避巡捕房。他们在程月亮的帮助下成功将其带入屋内，并在遇到巡捕房的人时设法逃脱。与此同时，程逸飞意外收到巡捕房雷头的拜访，众人陷入恐慌。为了保护桂花香，唐澜、刘传一和月光明将她藏在了浴室。程逸飞和家人共度一个温馨的晚餐时光，讨论关于月亮少爷的话题。\n第13部分：桂花香失踪引发罗世强、王剑、程家兄弟等人的担忧，怀疑她被唐澜救出并带来麻烦。雷诚提议逼迫桂花香现身，程逸翔兴奋谈论火灾新闻，程细雨表示不满。程逸飞震惊于新闻内容，程逸翔提醒他通知唐老板注意安全，因为桂花香是她的妹妹。唐澜拜访程家寻求程逸翔帮助，但因工作繁忙无法亲自出面，推荐她去找月亮。桂花香担心家人安危，陷入一场谋杀案，家人受牵连。唐澜、程月亮、程逸翔决定帮助桂花香度过难关，将她家人接到银楼安置。程逸翔寻找桂花香，认为她是杀人犯，程月亮坚信其清白。程逸飞开始质疑自己的交友选择，程月亮成长独立。\n第14部分：程家因遗产分配问题引发家庭纷争，桂花香被误认为是杀害日本人的凶手。程月亮揭露真凶为巡捕房人员罗世强，证实桂花香的清白。程月亮的成功辩护使程家关系得到缓解，程老太太为孙子的聪明才智感到骄傲。程逸飞与程逸翔之间的矛盾逐渐化解，程逸飞决定调查二叔程远的勾结外人嫌疑。程逸飞与唐澜相谈甚欢，唐澜带来送给程老太太的寿礼。程逸飞与程太阳共同面对可能的困难，程逸飞希望程太阳能在第二天招待好身份尊贵的来宾。程府张灯结彩，迎接程逸飞邀请的来宾，其中包括租界总董庄臣先生。程逸飞与特邀嘉宾唐澜在宴会上相谈甚欢，吕凤萍与唐澜的关系微妙。桂花香感激程月亮的信任和拯救，众人也为事情的真相大白和桂花香的重生感到高兴。",
        "summary": "唐澜和刘传一计划将通缉犯桂花香藏在程逸飞家中，并在众人的帮助下成功藏匿。然而，程逸飞意外收到巡捕房雷头的拜访，让众人陷入恐慌。为了保护桂花香，众人决定将她藏在家中浴室。同时，程家因遗产分配问题引发家庭纷争，桂花香被误认为是杀害日本人的凶手。程月亮揭露真凶为巡捕房人员罗世强，证实桂花香的清白。程家的关系得到缓解，程逸飞与程逸翔之间的矛盾逐渐化解，并开始调查二叔程远的勾结外人嫌疑。"
    },
    {
        "id": 3,
        "source": [
            14,
            15
        ],
        "content": "第15部分：努力维护家庭和睦的故事。唐澜因为无法为刘家生育子女而受到指责，这使得她在面对压力时感到无助和痛苦。同时，刘家的母亲杨青为了儿子和刘家的名声，决定给儿子娶个小妾。然而，她的丈夫刘富不同意这个决定，认为这是干涉儿子和小两口的生活。尽管面临这些挑战，唐澜仍然努力帮助刘家的儿子从败家子成为银楼老板，并使刘家银楼在租界里扩张。这使杨青对唐澜表示感谢，但在纳妾问题上，两人产生了分歧。唐澜觉得这种观念是错误的，她希望能够在婚姻中保持平等和尊重。此外，唐澜正面临银楼的资金周转问题，并在受到委屈后哭泣。程逸飞作为她的好友，给予了她陪伴和支持。\n第16部分：杨青希望为儿子刘传一挑选三位妻子来实现早日抱孙子的愿望，但刘传一和妻子唐澜反对这种过时观念。家庭会议上，杨青宣布了自己的选择，但仍得不到刘传一的认同。唐澜为了家庭和刘传一，愿意接受纳妾建议，但刘传一坚定表示只爱她一人。唐澜在困境中向程逸飞求助，后者鼓励她要坚持自己的幸福。同时，唐澜得知自己患有无法治疗的先天性疾病，感到难过，但程逸飞一直陪伴在身边给予支持。",
        "summary": "唐澜因无法为刘家生育子女而受到压力，同时杨家为了家族名声决定给儿子刘传一娶小妾。面对挑战，唐澜努力帮助刘家银楼发展，赢得了杨青的感激。然而，两人在纳妾问题上产生分歧，唐澜希望在婚姻中保持平等和尊重。程逸飞一直陪伴并支持唐澜度过困境，包括她得知自己患有无法治疗的先天性疾病。刘传一坚定地表示只爱唐澜一人，使得她在困境中找到了自己的幸福。"
    },
    {
        "id": 4,
        "source": [
            16,
            17,
            18,
            19
        ],
        "content": "第17部分：程细雨和徐朗是一对热恋中的恋人，努力维护他们的关系。程细雨未告知家人她与徐朗的恋情，希望暂时保密。徐朗担心自己的家境影响程细雨与家人之间的关系，但程细雨坚信父亲会接受他。两人在约定合适时机带徐朗见家人。程细雨和徐朗的感情更加深厚。唐澜回到刘家，面对家庭压力时感到轻松。刘传一提醒她妈妈生病住院，他要去照顾，让唐澜留在家里。唐澜考虑妈妈的病情，提出同意刘传一纳妾的建议，以便尽快解决问题。刘传一和唐澜因家庭矛盾而产生争执，焦点在于刘传一是否应该妥协同意纳妾以维持家庭和谐。唐澜在尝试劝说刘传一的过程中，被诊断出患有先天性不孕症。面对这一现实，刘传一决定放弃纳妾的想法，因为他认为无法对一个没有感情的女人产生真爱并给予孩子完整的父爱。唐澜意识到问题的严重性，并表示愿意为家庭和谐做出牺牲。刘传一和唐澜因为意见不合产生矛盾，但达成一致并尊重彼此的决定。唐澜在回忆与丈夫传一的快乐时光时，感慨现在的快乐不再。她了解到月亮也有找工作的想法，并表示支持他去银楼上班，但需要征得他父亲的同意。程星星发现程月亮比平时早起，正在饭厅里等待大家。程太阳随后下楼，与程星星进行了一段有趣的对话，探讨了月亮和太阳的出处，引发了大家的笑声。程逸飞进来后，大家一起分享了这愉快的氛围，让程逸飞感到欣慰。程月亮决定寻找一份工作，不再依赖家庭，他打算加入唐澜的银楼，从基层小伙计做起。家人对程月亮的决定表示支持，认为这是个好机会。程逸飞的家庭正在为他选择职业道路进行讨论，决定让他加入唐澜的银楼工作。程月亮对此感到非常兴奋，因为他有机会去自己向往的地方工作。程逸飞则安慰家人，让他们不要担心程月亮的问题，而是给予他支持和鼓励。另一方面，唐澜在医院与刘传一起商讨如何应对程老太太关于他们婚姻问题的谈话。刘传一认为逃避不是解决问题的办法，但唐澜因为她无法生育的事实而感到忧虑，担心这会令程家失望。两人因此发生争执。刘传一感到疲惫不堪，请求唐澜给他一些时间来解决这个矛盾。唐澜虽然心疼刘传一，但她也理解他的处境，并给予了他一些建议。唐澜回到银楼，给刘传一定的时间去思考如何解决这个问题。银楼的伙计们向唐澜问好，其中包括程月亮。唐澜惊讶地发现程月亮已经得到了他父亲的同意来银楼工作。为了让程月亮更好地适应工作环境，唐澜决定将程月亮交给桂花香带领。在大家的帮助下，程月亮充满了干劲，感激不已。与此同时，刘传一为了不让母亲受刺激，请求医生开一张假诊断书。医生虽然为难，但在刘传一的恳求下同意帮忙。刘传一成功地解决了一个家庭难题，但在母亲面前装作一脸苦相，隐瞒了真相。\n第18部分：程细雨在去参加生日派对的路上遇到了徐朗，两人相爱。程太阳感到被忽视，程逸飞和唐澜回忆起抚养自闭症儿子程月亮的过程。程逸飞遇到一位风水先生，程逸翔请他看家宅风水，希望改善家族运势。程逸飞和程逸翔因为父亲的死因发生争执，决定一年后开棺验尸。吕凤萍去医院做检查，意外发现自己可能怀孕。唐澜向吕凤萍解释了她和程逸飞的关系，吕凤萍表示信任并支持她。杨青和母亲商量领养孩子以促进家庭和谐，唐澜也表示愿意继续留在刘家。\n第19部分：主要围绕程细雨、徐朗、米雪等人的爱情、友情和家庭关系展开。程细雨向母亲索要零用钱，计划与朋友去购物，引发家庭矛盾。徐朗与程细雨在咖啡厅见面，发现他与一个女人在一起，后来得知是远房表妹。程细雨和芳芳共同解决了赌债问题，使得芳芳对程细雨充满感激。徐朗向程细雨表达了爱意，两人的感情得到发展。米雪怀疑与程细雨约会的男人并非良善之辈，决定调查他的背景。程逸翔担忧程月亮康复后对他的地位产生威胁，与米雪商议揭露程逸飞的情妇丑闻。各个人物之间的关系错综复杂，故事情节丰富多样。\n第20部分：店员月亮在工作中展现出独立性和解决问题的能力，克服了对小狗的恐惧。杨青因为无法生育而困扰，刘富和唐澜、刘传一试图安慰她。唐澜为了帮助徐太太寻找新款的龙凤镯，寻求程逸飞的帮助，却发现他的大女儿细雨与徐朗关系亲密。程逸飞在工作中遇到困扰，与家人发生冲突，但决定为保护女儿和家庭的和谐而努力。程逸翔和米雪为了躲避追捕，计划通知徐朗的老婆捉奸，但程逸飞发现他们的行动后，决定查看墓穴以化解家庭矛盾。整个故事围绕着人物的成长、情感冲突和家庭关系的处理展开。",
        "summary": "程细雨和徐朗的爱情故事，以及他们在面对家庭压力和矛盾时的抉择。同时，还涉及到其他角色如程月亮、唐澜、刘传一等人的生活和情感纠葛。在这个过程中，他们逐渐认识到家庭的价值和亲情的可贵，达成了理解和和谐。"
    },
    {
        "id": 5,
        "source": [
            20,
            21,
            22,
            23,
            24
        ],
        "content": "第21部分：唐澜关注着程逸飞的进展，同时也在寻找失踪的徐先生。生意冷清让她担忧，而在与徐太太的交流中，她发现了一封可能与失踪的细雨有关的信。唐澜、程逸飞和刘传一前往欣华旅社寻找细雨，却遭遇了记者的围堵。与此同时，程细雨与徐朗陷入了感情纠葛，引发了家庭冲突。\n第22部分：程细雨因被前男友徐朗欺骗而引发了家庭矛盾，导致家庭成员关系紧张。程逸飞要求程细雨禁足，吕凤萍责骂她。程老太太安慰程细雨，并让她回房休息。袁秀巧担心程家事务，试图让唐澜和传一离开。然而，程逸飞希望唐澜留下，询问一些事情。程细雨因被骗感到愤怒，恳求程逸飞为她报仇。吕凤萍责怪程细雨的任性导致了家庭的危机。程细雨怀疑唐澜与程逸飞关系密切，指责她企图嫁入程家。唐澜和程细雨因误会争吵，关系紧张。程逸飞指责程细雨做错事不敢承认，反而污蔑他人。程细雨指控唐澜最先知道整件事，却未告知。唐澜承认她是第一个知道的，但刘传一否认她们一知道就告诉了程逸飞。程细雨指责唐澜故意让徐朗的妻子得知此事。吕凤萍要求唐澜解释真相。故事围绕程细雨与已婚男子徐朗的婚外情展开。\n第23部分：唐澜和徐太太在医院重逢，讨论关于程老板的意图。徐朗与程细雨相识并陷入爱河，但隐瞒了自己已有家庭的事实。徐太太得知此事，感到痛心且恶心。唐澜建议徐朗站出来承认自己对程细雨的真心，并为她辩护。徐朗因为妻子和程老板的问题而感到痛苦，接受程老板给的补偿款，与程细雨开始新生活。唐澜协助他们完成计划，并告知程细雨会逐渐康复。然而，唐澜因与丈夫吵架，感到生活空虚，不知道该如何面对。\n第24部分：程细雨因家庭负面新闻而感到情绪低落，她和父亲程逸飞以及朋友们努力澄清这些谣言。在这个过程中，她发现了朋友的欺骗，并在寻找真相的过程中勇敢地站出来揭露男友的谎言。同时，徐朗的妻子许太太现身，指责程细雨破坏了她与徐朗的婚姻。徐朗承认了自己的过错，决定放弃与程细雨的关系，以维护自己的婚姻。\n第25部分：刘传一和唐澜因误会和家庭矛盾而产生冲突。刘传一隐瞒了自己过去的秘密，而唐澜因为无法生育而陷入困境。为了解决这些问题，唐澜向婆婆道歉，并同意刘传一纳妾。然而，刘传一出轨让小翠怀孕，进一步加剧了家庭矛盾。在这个过程中，唐澜经历了痛苦、困惑和接受命运安排的历程。她在程逸飞的求助下，决定先保命，并在意识模糊中看到了他的担忧表情。",
        "summary": "围绕着程细雨与已婚男子徐朗的婚外情展开。唐澜关注着程逸飞的进展，寻找失踪的徐先生，同时也面临着生意冷清的问题。在与徐太太的交流中，唐澜发现了一封可能与失踪的细雨有关的信，于是与程逸飞和刘传一前往欣华旅社寻找细雨，却遭遇了记者的围堵。与此同时，程细雨与徐朗陷入了感情纠葛，引发了家庭冲突。故事中还涉及到刘传一和唐澜的误会和家庭矛盾，以及他们在面对困境时的挣扎和选择。"
    }
]