{
    "chapter_title": "第二十章  巧设美人局，为中国第一暗杀王王亚樵复仇 (5)",
    "chapter_summary": "祖爷警告徐怀近今年会遭遇小人的陷害，并建议他通过完成两件事来实现官位的提升。徐怀近听从祖爷的建议，了解到了采阴补阳的道家理论，并开始尝试实施。与此同时，祖爷还向徐怀近解释了关于女子的生理恢复和牛的养护方法。徐怀近虽然表面上表示同意，但内心已经暗自高兴，觉得这是天赐良机。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "祖爷说：“阁下今年命犯小人，总是有人给你背后使坏，让你不得安心！”\n徐怀近说：“太对了！都是些狼心狗肺的东西，平日里称兄道弟，暗地里下刀子，可恨！可恨！”\n这都是花月容传来的消息，这几天巫山云雨后，徐怀近就会把花月容搂在怀里，大骂军统同僚的阴险狡诈。其实，即便花月容不传消息，祖爷也能摸个差不多，军统中的人参差不齐，黑白混杂，明争暗斗，这已不是什么秘密。这东西妙就妙在当局者迷，徐怀近每日为提防身边同僚算尽天机，却不曾想军统之外也是暗藏玄机。\n祖爷接着说：“阁下要平步青云，官升一位，必须做两件事。否则，非但高升不了，还会有官灾。”\n徐怀近赶紧问：“哪两件？先生赐教！”\n祖爷欲言又止，摇了摇头，又叹了一口气，自言自语道：“不可，不可。”",
            "summary": "祖爷警告徐怀近今年会遭遇小人的陷害，而徐怀近对此表示愤怒。同时，祖爷根据花月容的消息，分析出军统内部的明争暗斗。为了帮助徐怀近升迁，祖爷建议他完成两件事，但却在关键时刻犹豫不已，显得神秘莫测。"
        },
        {
            "id": 1,
            "content": "徐怀近有点着急了，“先生但说无妨，需要多少花销？”\n祖爷一笑：“不是钱的事，是……阁下对道术也有研究，不知是否听过采阴补阳之说？”\n徐怀近一听，脸红了，“这个……这个听过，就是通过男女交合，达到阴阳平衡的目的，《千金要方》里提过，先生是何意思？”\n祖爷说：“此法的精髓在于取处女先天之阴，补男人后天之阳，阁下八字四柱纯阳，阳气过盛，今年又是阳气旺盛之年，盛极而衰，阁下必须找到处子之身进行交合，阴阳调和，则官位可及。但，男女之事，须你情我愿，阁下万万不可强求，否则有悖天理，还不如不做！”\n徐怀近一听，心下乐了，“真是天助我也，月儿就是处女啊！”但他没说出来，依然道貌岸然地说：“嗯嗯，先生说得对，这种事强求不得，怎能以一己之私祸害良家姑娘啊。我慢慢寻着，如天助我，必将会遇到，天不助我，我也认了。”嘴上虽这么说，心里早已乐开了花。\n祖爷瞅着他这副德行，心里一阵暗笑。接着说：“另外，如果他日天公作美，遇到这样一个女子，一定要注意，行房事后，告诫女方一年之内不得近水，否则会有性命之忧！”\n徐怀近一惊：“什么意思？”",
            "summary": "祖爷告诉徐怀近关于采阴补阳的道家理论。徐怀近了解到自己需要通过与处女进行交合来平衡过盛的阳气，以便在这一年阳气旺盛的时期实现官位的提升。然而，祖爷提醒他要注意遵循自然规律，不要强求，以免违背天理。徐怀近虽然表面上表示同意，但内心已经暗自高兴，觉得这是天赐良机。"
        },
        {
            "id": 2,
            "content": "祖爷说：“女子先天之阴气泄尽后，需慢慢恢复，打个比方，这就像烈日下的嫩苗，多日灼晒，耗干了水气，焦渴至极，此时需要水，但一定要缓缓细流，慢慢滋润，否则一旦大水狂灌，非但救不了它的命，还会逆反而死。万阴之阴水为至，女子交合后，要远离大江大河，否则性命堪忧！切记，切记！”\n徐怀近一听，出了一身冷汗，“这么厉害啊！鄙人记下了！先生刚才说两件事，还有一件是……”\n祖爷微笑着说：“另一件就简单了，不会伤及人命，都是积善行德的事了。阁下命局中火势强烈，需以湿土收敛火气，十二地支各有生肖所属，所谓子鼠、丑牛、寅虎、卯兔、辰龙、巳蛇、午马、未羊、申猴、酉鸡、戌狗、亥猪，这十二生肖中的牛，在五行中类属湿土，阁下可取天地大衍之数50为最，圈养50只牛，不要再让它们劳苦耕作、受人鞭打，也不再宰杀食肉，每日草料喂食，让其寿终正寝即可。阁下若能达成此愿，不但官运亨通，还可以平添寿命！”\n徐怀近问：“此话怎讲？”",
            "summary": "祖爷向徐怀近解释关于女子的生理恢复和十二生肖中牛的养护方法。祖爷用植物比喻女子的恢复过程，强调缓慢恢复的重要性。此外，他还建议徐怀近通过圈养50只牛来收敛火气，以提升他的官运和寿命。徐怀近听后感到惊讶，并表示会牢记这些建议。"
        },
        {
            "id": 3,
            "content": "祖爷说：“六道众生，各有灵性。牛从牢，狗从狱，你看这两个字的结构，牛在牢中，狗在狱旁，宰杀肉食这两种动物的人都没好下场，活着不长命，死后下地狱，你非但不吃它们，还解救它们，自然寿数增长、官运亨通了！”\n徐怀近恍然大悟，“先生慈悲为怀，鄙人敬佩啊！不过，这兵荒马乱的，要想一下凑够这50头牛来圈养，也……也不是件容易的事啊。”\n祖爷点点头：“事在人为。阁下可派手下去牲口市场上看看，但有一点，要诚实交易，不可掠夺，否则就是造业了！”\n徐怀近连连点头，“先生放心！多谢先生指点！”说着拿出一沓钞票，要给祖爷。\n祖爷一摆手：“不必了，他日阁下功成名就时，再感谢也不迟。”\n徐怀近彻底无语了。",
            "summary": "祖爷向徐怀近解释了牛和狗这两个字的意义，以及不杀生和救助这些动物的益处。徐怀近对此表示敬佩，但他担心在战乱时期筹集50头牛来圈养并不容易。祖爷建议徐怀近去牲口市场诚实交易，购买牛来圈养。徐怀近表示感谢并想要给祖爷一些钱，但祖爷拒绝接受，表示将来徐怀近成功时再感谢也不迟。"
        },
        {
            "id": 4,
            "content": "其实，民国时期的牲口市场本不景气，抗战后，更是萧条，张恩瑞为了这个局，一个月内派了几十只小脚在江淮地区走家串户收购牛犊，牛犊成本比起成牛相对要低，所以花销不大。后来眼见日期临近，也顾不得那么多了，成牛也开始收购，最后干脆直接偷，结果总算在祖爷出马前，凑够了几十只牛。然后让阿宝们扮作牲口贩子牵着牛犊每日在附近的牲口市场溜达。同时又联系当地黑帮，暂时驱赶了牲口市场内的“戳驴腚的”，派阿宝们自己入市充当“戳驴腚的”。\n“戳驴腚的”是黑话，是牲口市场买方和卖方的中间人。因为买方和卖方互不相识，牲口市场水太深，黑话和黑活太多，买卖双方都不敢贸然交涉，久而久之，协调买方和卖方关系的中间群体出现了，他们作为中间人，平衡双方利益，达成协议后再抽成。\n阿宝们充当了“戳驴腚的”，这样一来，卖方和中间人就都是自己人了，可以实现利益最大化。",
            "summary": "张恩瑞为了振兴民国的牲口市场，采取了一系列措施。首先，他在江淮地区收购牛犊，降低成本。随后，他开始收购成牛并采用一些不正当手段。在祖爷的帮助下，他凑够了几十只牛。接着，他让阿宝们扮作牲口贩子在市场附近活动，并与当地黑帮合作，驱赶其他中间人。阿宝们作为新的中间人，实现了卖方和买方的利益最大化。"
        },
        {
            "id": 5,
            "content": "别看徐怀近搞人的情报易如反掌，搞牲口市场的情报却是外行，平日里他也不关心这个。\n那段时间，牲口行情陡变，价格一涨再涨，徐怀近动用了很大一笔特务经费，才勉强购得50只牛。在郊外圈了一块地，雇了几个劳工，每日负责喂养。这一切弄完后，自己想想都觉得可笑，夜里躺在床上和花月容聊天，“月儿，你说这事荒唐不荒唐，这事要传出去，还不让人笑掉大牙。”\n花月容说：“有什么荒唐的？关乎命运的事，宁可信其有不可信其无，我爹爹就是不信这位先生的，才落得家破人亡。要说荒唐，你们那些官爷们才荒唐呢，你不是说过吗，你的上司，那个戴局长都换了十几个名字了，还有那个蒋委员长，每到一个地方安兵扎营时必看风水……”\n“行了，行了，我的小姑奶奶，这些事可别对外人讲，都是机密。”徐怀近打断花月容的话，将她搂在怀里，两人亲昵起来。\n徐怀近突然想起了祖爷的叮嘱，忙对花月容说：“月儿，你今年千万不要去江边，先生说了，要明年入夏后方可近水。”\n花月容笑着说：“你怕我淹死啊？”",
            "summary": "徐怀近虽然擅长收集人类情报，但对于牲口市场的情况却一无所知。当牲口价格暴涨时，他不得不动用大量经费购买50只牛并在郊外饲养。他认为这件事很荒唐，但在妻子花月容看来，这是关乎命运的事情，应该认真对待。徐怀近提醒花月容明年夏天之前不要靠近江水，遵循祖爷的建议。"
        },
        {
            "id": 6,
            "content": "徐怀近说：“别胡说，什么死啊死的！晦气！”\n他哪里知道，依照张恩瑞和祖爷的计划，花月容必须“死”一次，否则，无法脱身，更容易漏局。于是花月容便在徐怀近去临镇督办之际，与徐怀近的家仆出去逛街，她说她怀孕了，要去江边鱼市上买鲤鱼放生，希望自己和徐怀近的孩子将来能够“鲤鱼跳龙门”，女家仆死活拦不住，只好陪着去。\n张恩瑞已经提前安排好小脚在鱼市里蹲候，那天正好江水涨潮，就在花月容和女仆站在江边放生之际，鱼市里一阵骚乱，好像有人抢鱼，结果不知从哪冒出来一群人，一拥而来，连追带打的，花月容和女仆都被撞到江水里，等女仆被人救上岸时，花月容早已消失在滔滔江水中。\n女仆连滚带爬地跑到家里，慌忙给徐怀近打电话，徐怀近疯了般地赶了回来，面对滚滚江水，一切都晚了，一切都没了，他站在江边，眼泪都哭干了，死的心都有。\n一连几个月，徐怀近都打不起精神，花月容的一颦一笑，都深深印在他的脑海，花月容走了，把他的心也带走了，他每天都会来江边溜达一阵，夜里，躺在床上望着空空的屋顶，回忆他和花月容的每个日夜，想到动情处，又不免热泪盈眶。\n他打算今后好好照顾花月容的“妈妈”，他要履行对“月儿”的承诺，他怎么知道，那位“妈妈”也必会不堪丧女之痛而“投江自尽”。\n局结束了，所有的人都要撤了，除了那50只牛，兀自地吃着草，徐怀近一无所有。",
            "summary": "为了完成一个计划，花月容不得不假装溺水身亡。这让她的丈夫徐怀近悲痛欲绝，失去了生活的动力。在接下来的日子里，徐怀近努力照顾花月容的母亲，试图弥补心中的遗憾。然而，他发现这位母亲也因丧女之痛而自杀，使他更加痛苦。"
        },
        {
            "id": 7,
            "content": "花月容和那位老阿宝回到堂口后暂避了几日，张恩瑞和祖爷开始为他们摆庆功宴。\n分别了这么久，张恩瑞也着实想花月容，饭后，张恩瑞把花月容留下来，紧紧抱着她，“月儿，这次多亏你了。”\n花月容一声苦笑：“大师爸怎么突然变得这么客气。这不是折杀小的嘛。”\n张恩瑞说：“月儿，你知道我这次圈这么多钱做什么吗？”\n花月容说：“不都是为了堂口的兄弟们的生计吗？”\n张恩瑞一笑，说：“嗯，这么说也对，不过这次是为了兄弟们的长远生计做打算。”\n花月容奇怪地问：“长远？”\n张恩瑞说：“对，这是我们最后一票了！”\n花月容惊诧：“最后？”",
            "summary": "花月容与老阿宝回到堂口，张恩瑞和祖爷为他们举办庆功宴。张恩瑞想念花月容，饭后留她下来，感激地说这次多亏了她。花月容谦虚地回应他的客气。张恩瑞透露，他们这次圈钱是为了堂口兄弟们的长远生计，这是他们的一票。花月容感到惊讶。"
        },
        {
            "id": 8,
            "content": "张恩瑞说：“你不是经常问我，什么时候我能娶你，我们离开这些是是非非，快快乐乐地过日子吗？我们马上就能离开这些是是非非，离开这一切，换一种生活，光明正大地生活。”\n花月容惊得从张恩瑞怀中坐起，“我怎么听不明白？”\n张恩瑞说：“骗子生活不是长久之计，九爷死后，我就打算洗手了，我要投靠李济深去抗日，这次圈的这些钱都会用来买枪火，过两天我会和大家摊牌，原意跟我走的，我都带着，不愿意的都切了……我会带着你，今后好好待你，明媒正娶……”说到这儿，张恩瑞紧紧握着花月容的手，眼睛湿润了。\n花月容沉默了。\n“怎么？你不高兴吗？我们马上就走上正途了，你马上就是我的媳妇了。以后不会再让你担惊受怕。”张恩瑞深情地看着花月容说。\n花月容沉沉地说：“高兴，高兴。”\n张恩瑞慢慢解下花月容的衣服，附身而上……\n女人一旦变了心，在床上的一切都会变味儿，这种感觉说不出，但能感觉到，折腾完后，张恩瑞靠在床头，点上一根烟，深吸一口，缓缓吐出，说：“你不对。”",
            "summary": "张恩瑞计划放弃诈骗生活，加入抗日行动，并带花月容一起投诚。他承诺会好好对待她，并明媒正娶。然而，花月容对此沉默不语。在张恩瑞的恳求下，两人发生了关系。事后，张恩瑞觉得花月容的表现不对劲，但她表示高兴。"
        },
        {
            "id": 9,
            "content": "花月容也不反对，也不出声，沉默了许久，说：“什么不对？”\n张恩瑞说：“你还在局中。”\n花月容又是一声苦笑，“每天不都在局中么？”\n张恩瑞深吸一口烟，吐出，烟圈打着转腾起来，两个人都不说话，屋子里一片寂静。过了好久，张恩瑞说：“说出来吧，说出来。”\n花月容咬着嘴唇，思考了一会儿，低着头吞吞吐吐地说：“我……能自己生活吗？我什么都不要，我什么也不会说。”\n张恩瑞的手一颤，长长的烟灰掉在地上，又是一阵寂静。花月容依旧低着头，过了一会儿，张恩瑞断断续续地说：“这些年……你跟着我也吃了不少苦……如果你有什么选择，只要不妨害我的大事，我……就放过你。”\n花月容猛地抬起头，注视着张恩瑞，说：“肯放过我？”\n张恩瑞紧皱着眉头，不说话。",
            "summary": "花月容和张恩瑞在一间屋子里对话。花月容问张恩瑞有什么不对，张恩瑞说她依然被局限在某种环境中。花月容说每天都是如此。张恩瑞静默了一会儿，然后要求花月容说出自己的想法。花月容感到困惑并问自己是否能够过上独立的生活。张恩瑞表示他会释放她，只要她不干涉他的大计划。花月容震惊地问他是否真的会放过她，张恩瑞没有给出明确的回答。"
        },
        {
            "id": 10,
            "content": "花月容突然跪倒在地，泪流满面：“你放过我吧！放过我吧！我发誓绝不会把这些事说出去！我会把这些事烂在肚子里！一辈子都不会说！我只求和他在一起，我只求和他在一起！”\n张恩瑞愣住了，看着花月容，良久，说：“起来，起来，好好说，说说怎么回事，我放了你。”\n花月容疑惑地看着张恩瑞。张恩瑞微微一笑：“别怕，说说。”\n花月容心一狠，将内心埋藏的一切从头至尾讲了出来，她讲到了徐怀近如何真心对待自己，自己又如何情不自禁爱上徐怀近，讲了好久，好久……最后流着泪说：“是我对不起你，是我对不起你。这次我走不出来了，走不出来了。这些事，我以后不会说出来，绝对不会说出来！堂口要散了，我不会妨碍你做大事，我只求你放过我！”\n张恩瑞静静地听着，脸上没有一丝表情，最后轻声地问：“这么说，你……真的爱上他了？”\n花月容深深地点了点头。张恩瑞双眼一闭，泪水滑落下来。\n花月容没说话，默默地从张恩瑞房里退出来，回到自己的住处，取出笔墨，写了一封自知永远寄不出的信，写好放在枕下，自己对着镜子梳理了一下，然后躺在床上，枕着这封信幸福地合上眼睛。\n黎明前，一声枪响，寂静的夜空跟着一颤，花月容死了。没人知道张恩瑞是出于大事的考虑，还是个人的怨恨，总之，他亲手杀了自己最爱的女人。更没人知道花月容死前是否真的睡着了，她就那样静静地躺着，也许她听到了张恩瑞的脚步声，更听到了他扳机扣动的声音，她没有躲，她也无处躲，天下虽大，却没有她容身之地。\n多年以后，祖爷再次谈起这个局，总是唏嘘不已。谁人为好，谁人为坏，谁在局中，谁在局外，祖爷说不清楚，张恩瑞也说不清楚，徐怀近更说不清。花月容走了，带着她一生的苦，了不断的情，彻底走了。",
            "summary": "花月容为了和徐怀近在一起，向张恩瑞坦白了自己的感情，并表示愿意为他保守秘密。张恩瑞听后，虽然表面上没有表情，但内心十分痛苦。花月容写下一封永远无法寄出的信，然后在黎明前被张恩瑞开枪杀死。祖爷后来回忆起这个局，感慨不已，无法判断谁是好人，谁是坏人。"
        },
        {
            "id": 11,
            "content": "日本军打过来后，祖爷派人将那些牛分给当地的老乡，抗日相持阶段，这些牛被老乡们套上车，帮忙运送前线退下来的中国军队伤员。祖爷慨叹：“人养牛三年，牛报人一生，善恶相报本简单，缘何人与人却总是剪不断，理还乱！”\n后来，祖爷听说徐怀近与军统分道扬镳了，结果受到追杀，跑到香港，之后再没消息。\n张恩瑞骗了钱财后招兵买马，拉起队伍与军统局周旋，据说先后刺杀了戴笠手下多名亲信，后来张恩瑞投靠了反蒋抗日的李济深。\n全面抗战爆发后，张恩瑞数次请愿上前线，在1940年桂南战役中被子弹打穿了胸膛，死前留下遗愿，火化后要将骨灰运回老家，埋在一个叫“花月容”\n的孤坟旁边。\n这个美人局，是“江相派”\n第一次与国民党军统正面交手。\n所幸的是，军统的特务们并未察觉，更未引起对方的反扑。",
            "summary": "祖爷在抗日战争期间将牛分给当地老乡，帮助他们照顾伤员。同时，徐怀近因与军统发生冲突而逃至香港，张恩瑞则通过骗取钱财组建了自己的队伍，加入抗日力量。全面抗战爆发后，张恩瑞主动请缨上前线，但在1940年的桂南战役中牺牲，临终前留下遗愿将骨灰安葬在名为“花月容”的孤坟旁。这是“江相派”首次与国民党军统的正面交锋，但军统并未察觉。"
        },
        {
            "id": 12,
            "content": "“风子手”\n想为九爷报仇，祖爷也想为九爷报仇，祖爷通过这个方式给了“风子手”\n一个交待，也给“风子手”\n上了生动的一课。\n“风子手”\n从此明白一个道理，凡成大事者，必不逞一时之勇，拼命谁都会，一条命值几个钱？\n随着军统势力在中国的日渐扩大，祖爷料到总有一天，“江相派”\n会和军统局狭路相逢，但他没想到这一天竟来得这么快、这么意外。",
            "summary": "为了为九爷报仇，祖爷通过一种特殊的方式教育了“风子手”。在这个过程中，“风子手”明白了成大事者不能只凭一时之勇，而应该更加理智地分析问题。随着军统势力的扩张，祖爷预见到有一天“江相派”会和军统局发生冲突。然而，这场冲突来得比预期更快、更意外。"
        }
    ]
}