{
    "chapter_title": "第二十一章  算命行当中隐藏的周易玄机 (1)",
    "chapter_summary": "在1943年的重庆，四大堂口召开大堂会，西派掌门人秦百川与当地军阀关系紧张。昔日刘从云的弟子秦百川曾被逐出堂口，刘从云后被判死缓并病死。祖爷试图借刀杀人，消灭秦百川，却因军统的追杀而失败。众人躲进民居还击，\"风子手\"受伤仍保护祖爷。祖爷分析后认为对方与秦百川有误会，并非要立即置他们于死地。为拯救在场兄弟，祖爷向秦百川提出一个计划。秦百川虽不在乎自己生死，但在祖爷劝说下，决定听从建议。一切都与刘从云旧事有关，国民党团长找上门，要求秦百川偿还刘从云欠下的债务。祖爷趁机逃跑，阿宝们四散逃跑，士兵们试图捕捉他们。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "军统追杀\n1943年，四大堂口在重庆开大堂会，那次祖爷带上了“风子手”。结果因为之前西派掌门人秦百川没有处理好跟当地军阀的关系，差点被人家一锅端。老谋深算的祖爷，也差点趁机借刀杀人，灭了秦百川。\n秦百川是四川的“大神仙”刘从云的得意弟子，刘从云何许人？西派“龙须芽”堂口的第14代掌门人，“一贯先天大道”的创始者，曾经当过大军阀、“四川王”刘湘的军师。当年张丹成春风得意时，西派的掌门人是段金山，刘从云只是段金山堂口的一个小脚，但刘从云聪明绝顶，有胆有谋，段金山死后，他很快成为堂口的掌门人。\n1936年，刘湘识破了刘从云的伎俩（后文细表），下了追杀令，刘从云吓得赶紧躲了起来。1938年，刘湘病逝，刘从云返回四川，想重新执掌堂口，但堂口早已被秦百川釜底抽薪，已没有他的位置。刘从云恨得咬牙切齿，但也没有办法，秦百川一句话就能治死他：“刘湘死前留下遗言，一、抗战到底，誓雪国耻。二、追杀刘从云，解心头之恨。”言外之意就是，你刘从云能活着就不错了，还敢露面当大师爸？自此，刘从云隐匿上海，解放后，被成都中院判了死缓，后来病死。\n秦百川当时就火了，从腰里拔出枪，大喊：“妈个铲铲！欺负到老子头上来了！”\n祖爷感到这里面有事，立即说：“不要急！先躲一躲再说！”\n几个坝头掏出枪，把子弹顶上膛，大家开始撤离。正规军和山里的土匪就是不一样，人家是有策略的，先前那一队人是造势的，就像赶鸭子一样，先把你赶出来，亮亮人数，其实外围通往山里的各个要道早已打好了埋伏，参加大堂会的几十号人，刚到一拐弯处，林子里呼啦冒出一队人，上来就开枪。",
            "summary": "在1943年的重庆，四大堂口召开大堂会。由于西派掌门人秦百川与当地军阀关系紧张，会议险些被破坏。秦百川曾是四川大神仙刘从云的弟子，但在刘湘去世后，他被逐出堂口。刘从云后来被成都中院判死缓并病死。在这次事件中，祖爷试图借刀杀人，消灭秦百川，但因军统的追杀而失败。"
        },
        {
            "id": 1,
            "content": "“风子手”一下把祖爷扑倒在地，自己却中了一枪，正好打在了左胳膊上。\n“小六子！”祖爷心疼地大喊。\n祖爷知道出大事了！这都是正规军！秦百川捅的这个娄子太大了！\n跑前面的几个小脚都被打死了，其余人躲进一片民居，开枪还击，四川民居多是由干栏式建筑演变而来的穿斗式屋架，依山而建，因势而造，又高又深，便于周旋。“风子手”虽然受伤了，但依然紧紧跟随祖爷，随时准备给祖爷挡子弹。\n祖爷皱着眉头，思考着脱身之计。再看其他人，秦百川胆子够大，掂着枪，一边射击，一边大骂。那钱跃霖听到枪响后，眼珠子来回乱转，他心里很害怕，但又不想失去大师爸的威仪，他在装。而江飞燕，很冷静，她在看着祖爷，二坝头当时也在场，后来脱险后，二坝头跟堂口的兄弟说：“江飞燕当时眼里只有祖爷。”\n其实，堂口的兄弟们私下里都议论，说江飞燕喜欢祖爷，因为江飞燕对任何人都是一副冷面孔，唯独对祖爷，她会笑。",
            "summary": "\"风子手\"意外击中一枪，扑倒祖爷。祖爷意识到他们面临的是正规军，情况严重。众人躲进民居还击，\"风子手\"虽受伤但仍保护祖爷。祖爷思考脱身之计，秦百川大胆射击，钱跃霖害怕但试图维持威严，而江飞燕则保持冷静，关注祖爷。"
        },
        {
            "id": 2,
            "content": "祖爷思考之际，突然听到外面的士兵大喊：“活捉秦百川！”\n祖爷一听，有解了。这句话透露出两层含义，第一，对方是冲着秦百川来的，因为堂口开会是高度机密，没人知道这是四大堂口集会，所以对方只知道秦百川在这里，并不知道其他人是干什么的，第二，活捉，就是抓活的，并不是要马上置人于死地。\n祖爷想了想，对秦百川说：“秦爷，我有一计，能让大家脱险！”\n秦百川弯下身子说：“脱不脱险无所谓，大不了一死！”\n祖爷说：“我们死了无所谓，看看这几十号兄弟，忍心让他们白白送死吗？”说着，祖爷环视了一下周围的几十号人，这句话说得坝头和小脚们心里暖暖的，大家都用期盼的眼神看着祖爷。\n秦百川叹了口气，说：“祖爷有何高招？”\n祖爷看了他一眼说：“我听对方喊要活捉秦爷，我猜肯定是秦爷跟对方有所误会，因为他们并不想急于伤害秦爷……”说完，祖爷盯着秦百川。\n事情到了这个份上，虽然大家都不说，但心里已经开始怨恨秦百川了，在你的地盘上开会，结果被人家包围了，你都不知道，你算什么大师爸！\n秦百川看了大家一眼，说：“还是刘爷（指刘从云）当年的旧事。刘爷骗的人太多了，最近国民党独立团的一个团长竟找上门来，要我偿还当年刘爷骗走的钱，我说冤有头，债有主，一分没有！没想到他还动真格的了！”\n祖爷一听，大概明白了几分，但随即又觉得不对。秦百川在四川也是有头有脸的人，跟政府高层素有来往，一个独立团的团长敢直接命令手下活捉秦百川，肯定得到上面的许可了，因为毕竟重庆是当时国民政府的首都，在这个地方启动正规军去挑事，一般人没这个胆。",
            "summary": "士兵大喊要活捉秦百川。祖爷分析后认为对方与秦百川有误会，并非要立即置他们于死地。为了拯救在场的几十号兄弟，祖爷向秦百川提出一个计划。秦百川虽不在乎自己的生死，但在祖爷的劝说下，决定听从祖爷的建议。原来，这一切都与刘从云的旧事有关，一名国民党团长找上门，要求秦百川偿还刘从云欠下的债务。"
        },
        {
            "id": 3,
            "content": "祖爷看出了这里面的端倪，但依然说：“我感觉没什么大事，误会而已，我倒是有个缓军之计，只是……”\n秦百川问：“只是什么？祖爷请讲！”\n祖爷说：“只是要委屈一下秦爷！”\n秦百川一惊：“怎么讲？”\n祖爷说：“现在我们被包围了，手上只有几支枪，要么一同战死，‘江相派’就此灭亡，要么秦爷佯装投降，我们都装作你的手下，把你绑起来，送给对方，等我们脱身后，立即疏通关系，把秦爷救出来！”\n秦百川一愣，祖爷看了看他，紧接着说：“这样吧，我估计外面的士兵没几个真正认识秦爷的，我化一下装，粘上胡子，戴上帽子，我假扮秦爷，你们把我绑了，送出去，然后你们择机脱身！”\n江飞燕一听，不由自主地喊了一声：“祖爷！”\n祖爷这是以退为进，事情到了这个节骨眼上，所有人都在看着秦百川，秦百川已经骑虎难下了！祖爷够毒。\n为兄弟生，为兄弟死，这是堂口领导人经常唠叨的一句话，到真事上了，秦百川作为大师爸，捅了这么大娄子，本来就应该自己站出来去解决，现在却要等到人家提醒，实在是太不妥了！\n秦百川恨死祖爷了！但鸭子在架上，干烤没办法，秦百川必须做出高姿态：“祖爷说的这是哪般话！一人做事一人当！我秦百川加入堂口那天起，就看淡了生死！祖爷刚才这番话提醒了我，你们赶快把我绑起来，送给他们，如果我有不测，‘龙须芽’就交给我的大弟子方化天！请祖爷和各位师爸尽心辅佐，不要让‘龙须芽’的基业毁于一旦！”\n秦百川也够阴，当着东南西北四大堂口的兄弟，慷慨陈词，而且把后事都交代清楚了，意思是说，即便我死了，你祖爷也别想干涉西派堂口的事，今天老的少的都在这呢，日后你要是有所图，那就真是背信弃义了！\n几个小脚把秦百川绑了起来，祖爷对外喊话：“各位长官，我们把秦百川抓住了，交给你们！请放我们一条生路！”",
            "summary": "祖爷发现了一个误会，他提议让秦百川假装投降，把他绑起来送给敌人，以便他们在成功后救出秦百川。然而，秦百川对此表示不满，认为应该由他自己承担责任。秦百川被绑起来交给敌人，并表示即使他死了，祖爷也不能干涉西派堂口的事。"
        },
        {
            "id": 4,
            "content": "外面的人一听，马上回话：“你们把枪都扔出来！”\n祖爷对大家使了眼色，大家把几只枪都扔了出去。\n外面的人又喊：“把秦百川给我押出来！”\n两个小脚押着秦百川走在前面，其余人举着手跟在后面。\n走到一个领头的跟前，祖爷堆着笑脸说：“长官！秦百川被我们抓到了！我们早就不想跟他干了！正好今天有这个机会！求长官放小的们一条生路！我们家中都是上有老母，下有妻儿，求……”\n还没等祖爷把话说完，那个小子上来就扇了祖爷一个嘴巴子，“去你妈那个铲铲！哪他妈这么多废话！”然后冲着手下一挥手，“都给我带回去！”\n“风子手”急了，想弄死他，祖爷一把将他抓住。\n祖爷在思考，什么时机逃脱最恰当，之前在屋里大家商量了，如果对方能把大家放了，那最好，如果不放，则在押解的路上，走到山势隐蔽、地形有利的地方，趁对方不注意，寻机逃跑。\n祖爷告诉大家，逃跑时，谁也不要管谁，各跑各的，化整为零，这样既能分散对方的注意力，又不至于小的为了救老的而丧命，突出重围后，大家在约定的地点见面。\n逃跑时，听祖爷口令，祖爷咳嗽一声，然后和“风子手”同时发镖，堂口的兄弟都知道，这两人的飞钉技术很厉害，枪虽然缴了，但口袋里有钉子，等祖爷和“风子手”打出飞钉后，对方势必一片大乱，所有人才有机会逃跑。\n祖爷看了“风子手”一眼，“风子手”的左胳膊还在滴血，祖爷冲他点点头，他也冲祖爷点点头；祖爷又看了江飞燕一眼，江飞燕没说话，祖爷也没说话。这是生死未卜的时刻，待会儿一旦开战，枪子不长眼，谁死谁活不一定。\n命运的拐点似乎总是那么神奇，祖爷正边走边观察周围的地形，突然天空中传来呜呜的声响，在那个战火纷飞的年代，大家对这个声音很敏感，空袭！",
            "summary": "祖爷带领一群人在野外抓捕了罪犯秦百川。他们试图向一名长官求情，但遭到拒绝并被带走。在押解过程中，祖爷计划趁乱逃跑。他们准备用飞钉技能扰乱敌人，然后各自分散逃跑。然而，就在此时，空中传来警报声，空袭即将来临。"
        },
        {
            "id": 5,
            "content": "1938年开始，日本对重庆进行了为期五年的狂轰滥炸，妄图摧毁国民党的陪都。其实对重庆，日本除了轰炸，别无办法，重庆地势得天独厚，既有长江天险为沟堑，又得群山环抱为屏障，终日浓雾缭绕，易守难攻，坚不可摧。\n于是日本人就开始推行丧心病狂的“无区别轰炸”模式，取消了前线与后方、交战人员与平民百姓的界线，每次空投之后，弹片纷飞，重庆一片火海，无数的老百姓被炸死，街道上、小巷里，轰炸过后，都是横七竖八的尸体。\n此刻，飞机已近头顶，对方领头的那个小子，大喊一声：“快卧倒！”二十几个兵蛋子哗啦一下全抱着头趴下了。\n祖爷一看时机来了，一摆手：“逃！”",
            "summary": "在1938年至1943年的五年间，日本对重庆进行疯狂轰炸，试图摧毁国民党政府。由于重庆地势险要，日本无法轻易攻破。为了扩大破坏，日本实行无区别轰炸政策，导致大量平民死亡。在一次空袭中，祖爷抓住机会带领手下逃跑。"
        },
        {
            "id": 6,
            "content": "所有阿宝四散而逃，那些当兵的趴在地上向阿宝们射击，刚打了几枪，头上的炸弹就扔下来了，一颗正好落在路中间，轰的一声，尘土飞扬，大树摧倒，江飞燕和几个女阿宝正好离这颗炸弹不远，强大的冲击波把她们掀翻，已经跑到远处的祖爷看到这一幕，又冒着弹火冲了回来，江飞燕已经被震晕了，祖爷抱起她，往林中跑去，又是一颗炸弹落地，弹火压得那二十几个军人不敢抬头，“风子手”紧随祖爷，很快消失在苍茫的大山中。\n二更时分，大家在后山汇合了。各个堂口清点了一下人数，共少了7个人，包括秦百川，不知是他自己溜号了，还是慌乱中被打死了。\n江飞燕已渐渐苏醒，一块弹片打入她的左肩，祖爷把自己的长衫撕了一圈，给她包扎了止血。祖爷对大家说：“燕姐和小六子都受伤了，得赶快找个大夫！”\n二坝头说：“还是先回秦爷的堂口吧，没准秦爷也在那里，到了那里再找大夫！”\n江相派有个规矩，凡是开大堂会，为了掩人耳目，都不会在堂口开，都是找一个安静陌生的地方，以防人家把老窝端了，而且开会的地点，除参会人员外，其他人绝对搞不清。大堂会汇集的都是各个堂口的大师爸以及每个堂口的部分精英，一旦出问题，就关系到江相派的生死存亡，所以这是最高机密！此次开会的地方，距“龙须芽”堂口约有20里，是秦百川精心挑选的地方。\n祖爷看了二坝头一眼，摇了摇头说：“秦爷的堂口很可能已经被端掉了。”\n众人一听，一片惊呼。\n一直沉默的钱跃霖说话了：“祖爷分析得在理！人家既然能包围我们，说明已经对我们的行踪有所掌控，既然敢活捉秦爷，那他的堂口多半已被摧毁了！”\n此时，“龙须芽”",
            "summary": "阿宝们四散逃跑，士兵们试图捕捉他们。祖爷在看到江飞燕被炸弹击中后，冒着危险冲回去救她，并将她带到大山中安全的地方。在二更时分，各堂口的人在后山汇合，发现少了7个人，包括秦百川。江飞燕受到弹片伤害，祖爷为她包扎止血。他们认为应该回到秦百川的堂口寻找大夫，但祖爷认为堂口可能已经遭到袭击。他们决定找一个安静的地方继续开会。"
        },
        {
            "id": 7,
            "content": "堂口的一个小脚说：“祖爷，这样的话，城里的大夫不敢找了，我们一露面肯定就被抓，翻过这座山，有个寨子，那里有个土郎中，小的经常请他给家里人看病，让他看看有没有救！”\n三坝头当时也在场，一听这话，马上说：“此山二脉游走，山势陡峭，黑夜翻山，恐有危险。”\n祖爷没搭理他，对钱跃霖说：“钱爷，我看这样，我带着几个人去找大夫，其余的人由钱爷带领，摸黑下山，下山后化装隐藏起来，伺机打听秦爷的下落……”\n说到一半，祖爷把嘴贴在钱跃霖耳边，密语了几句，钱跃霖不停地点头。",
            "summary": "一个小脚提议去请一个山里的土郎中来救治受伤的人。三坝头担心夜晚翻山会有危险。祖爷决定分两部分行动，他带人去找大夫，而钱跃霖则带领其他人下山隐藏并寻找秦爷的下落。"
        }
    ]
}