{
    "chapter_title": "第二十二章  算命行当中隐藏的周易玄机 (2)",
    "chapter_summary": "祖爷带领二坝头、三坝头等人与南派“越海棠”的女阿宝们共同救助受伤的江飞燕和风子手。他们在苗家寨子寻求郎中的帮助，老郎中成功为江飞燕和风子手进行手术并为他们开药。祖爷感激老郎中的帮助，而风子手则在服用麻醉药后进行手术。江飞燕和风子手在此处安心休养，祖爷则与其他阿宝回城探风。然而，国民党高层发出歼灭指示，祖爷等人不得不再次来到开会的地方。他们发现秦百川失踪，祖爷担忧他会泄露“江相派”的秘密。后来，祖爷和江飞燕了解到这是一个国民党高层直接发起的歼灭行动，起因是军饷被挪用导致的财政危机。秦百川的身份暴露，祖爷担心他会给组织带来危害。祖爷回到老家过上低调生活，却在街头意外遇到老朋友秦百川。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "于是，兵分两路，跟祖爷走的有二坝头、三坝头、“风子手”，还有南派“越海棠”的几个女阿宝和“龙须芽”带路的那个小脚，他们轮流替换祖爷，帮忙背着江飞燕。\n五更时分，终于到了那个小脚说的地方。祖爷一看，是个苗家寨子。那小脚叩开郎中的大门，郎中披着衣服走出来，一开门，见门前站着十来个人，吓了一跳。那小脚赶忙施礼，说：“打扰老先生了，我这几位朋友是做骡马生意的，白天过山时，不巧遇到鬼子轰炸，又被土匪追击，结果有两人受伤，请老先生救命！”\n那郎中说：“快进屋！”\n进屋后，昏暗的灯光下，祖爷才看清，这是个五十多岁的老者，须髯飘飘，恍若神仙。\n老郎中仔细观察了江飞燕和“风子手”的伤势，然后走进里屋，拿出一个箱子。打开后，众人一看，有刀子、钳子、镊子、银针，还有一堆瓶瓶罐罐装着药水。\n那老郎中要给江飞燕和“风子手”做外科手术，对于中医来讲，外科手术有一套很严谨的程序。江飞燕伤势较重，老郎中先给她做。\n老郎中先取出一包药面，放在砂锅中，加水后又放入几根药草，熬了一会儿，倒在碗里，让祖爷扶着江飞燕，慢慢给她灌下去。\n“睡圣散，喝下去，感觉不到疼痛。”老郎中像是自言自语。祖爷一听就知道了，“睡圣散”在多部医书中都有记载，开刀前，喝下去，人就全麻了。\n老郎中看江飞燕喝完，便取出尖刀，将尖刀在炭火上烧烤，这是高温消毒，边烧边对祖爷说：“将她平卧在床上，解开上衣。”\n祖爷一愣，赶忙伸手招呼站在旁边的女阿宝，“你们过来帮老先生打下手。”然后又对其他人说，“你们跟我出去等候。”\n江飞燕喝下药后，已有些昏迷，但内心还保留最后的一丝清醒，她使劲拉了一下祖爷的手，意思不让祖爷离开，祖爷慢慢拿开她的手，轻声地说：“燕姐，我们都在外边守候，很快就会好。”\n约摸一炷香的时间，老郎中走出来，边擦手边对祖爷说：“弹片取出来了。伤口敷了药也缝合好了，还需内服几天汤药，静养一周，即可痊愈。”",
            "summary": "一段紧张刺激的冒险故事。祖爷带领二坝头、三坝头等人与南派“越海棠”的女阿宝们分头行动，共同救助受伤的江飞燕和风子手。他们在五更时分抵达一个苗家寨子，寻求郎中的帮助。老郎中为江飞燕和风子手进行了外科手术，并为他们开了药。经过一炷香的手术时间，老郎出来说明江飞燕的伤势已经痊愈，只需静养一周即可康复。"
        },
        {
            "id": 1,
            "content": "祖爷走进去，看到江飞燕还在沉睡，忙施礼对老郎中说：“多谢老先生！”\n老郎中没说话，又开始熬“睡圣散”，“风子手”一看，笑了，说：“老人家，我就不用了，我能忍住，我这枪伤不深，您尽快取出子弹即可。”\n老郎中好像没听到“风子手”的话，熬了一会儿，将汤药倒在碗里，递给“风子手”。“风子手”无奈地看了看祖爷，一扬脖，一口喝了下去。\n老郎中这才说话：“这睡圣散里，我加了止血莲，不仅起到麻醉作用，更有止血的效果。”祖爷一听，点了点头。\n不一会儿，“风子手”就困倦了，躺在了一张床上。\n老郎中同样操刀，以炭火消毒，而后割开伤口，伤口开放的时间太久了，里面的淤血已经发黑。老郎中小心翼翼地剖开层层皮肉，慢慢用镊子将子弹夹出，而后在伤口里敷上一团黄色的药膏，最后用一个小夹子，从一个小瓶中夹出一团丝线，穿入针中，一针针将伤口缝合。\n这种丝线，祖爷见过。当年大坝头和黑帮火并受伤时，也是用这种线缝合的，这叫“桑皮线”，就是取桑树的根皮，剥去外层粗皮，慢慢撕下内层筋纹，然后再把一根根的筋纹包裹在外皮中，盘抹几次，再取出来，那根根筋纹就变成光亮柔软的丝线了，将这些丝线放入装有药水的小瓶中保持湿软，用的时候取出，穿入细针，就可以缝合伤口了。\n“桑皮线”最大的优点是无需拆线，这种细丝会随着伤口的愈合而长在肉中，与人肉融为一体。",
            "summary": "祖爷走进房间看到江飞燕在沉睡，感谢老郎中的帮助。老郎中为“风子手”熬制了一种含有止血莲的麻醉药。在“风子手”喝下药物后，老郎中为他进行了手术，使用了一种不需要拆线的桑皮线缝合伤口。"
        },
        {
            "id": 2,
            "content": "天亮后，江飞燕和“风子手”都醒来了，祖爷欣慰地说：“总算醒了，燕姐和小六子在这里安心静养几天，我带其他兄弟回城探探风。”\n江飞燕因失血过多，还很虚弱，轻声地说：“多谢祖爷冒死把我救回来。”\n祖爷说：“一家人不说两家话，燕姐安心养伤吧。”\n“风子手”坐了起来，伸伸胳膊，笑着说：“我没事了，祖爷，我和你一起回城。”\n祖爷一摆手，“不可。我让你留下来是为了保护你身边的大师爸——燕姐。”\n江飞燕一听，眼圈一红，将头偏向一旁。\n国民党最高层的歼灭指示\n祖爷乔装打扮后，带着其他几个阿宝下山了。绕来绕去，祖爷竟带着大家向昨天开大堂会的地方走去。\n二坝头一看，懵了，忙问：“祖爷，怎么我们又回来了，昨天刚在这出的事。”\n祖爷笑了笑说：“你说现在哪里最安全？”\n二坝头说：“回家。回到咱们自己的堂口。”\n祖爷说：“错！这里最安全！”\n二坝头一头雾水。\n三坝头领悟到了，说：“祖爷说得对！我们昨天就是在这里被抓的，那些人做梦都想不到我们还敢回来！”\n祖爷接着说：“这次正规军出动围剿秦爷，总感觉后面有大人物，对方什么情况，我们完全不知，一切小心为妙！”\n说着，祖爷让大家散开走，自己撑起一个药幡，宛然一副江湖郎中的样子，一边走，一边喊：“妙手回春，专治跌打损伤！豆儿芽儿出，老空老宽无。”\n这是暗号，一般堂口“跳场”后，如果重出江湖，就会在阿宝聚集地喊出这样的口号，这里面有几个黑话，豆儿指姑娘，女阿宝；芽儿指小伙子，男阿宝；老空和老宽都指对手。这句话重点在后半句，意思是告诉大家，风声过了，阿宝们可以重新开张了。",
            "summary": "江飞燕和风子手醒来，祖爷表示他们会在这里安心休养，而他和其他兄弟回城探风。江飞燕感谢祖爷救了她，祖爷则表示他们是一家人。风子手提议和他一起回城，但祖爷为了保护江飞燕而拒绝。此时，国民党高层发出歼灭指示。祖爷带着其他阿宝乔装打扮后，再次来到昨天开会的地方，认为那里最安全。二坝头疑惑，但祖爷解释这是为了小心谨慎。"
        },
        {
            "id": 3,
            "content": "不一会儿，一个白发苍苍的老头就迎着祖爷走了过来：“先生可是祖传秘方？”\n祖爷笑着说：“祖上一道方，万世有福享。”\n那老头一笑：“先生跟我来，看看我家小儿的腿。”\n祖爷便跟那老头拐入巷子，其余阿宝也依次尾随而来。\n那个老头，就是钱跃霖，化了装，整得七老八十的样子。昨晚，祖爷在他耳边密语的那几句，就是告诉他，带着兄弟们可以先回事发地，那里暂时最安全，然后大家以暗语会合。为什么要密语，因为祖爷不知道当时在场的小脚里有没有内鬼，祖爷还告诉钱跃霖，看住每一个小脚，不准任何人四处走动。\n进了一个隐蔽的屋子，祖爷一看，所有人都在，唯独没有秦百川，祖爷不禁皱了眉头：“秦爷还没消息？”\n众人摇摇头。",
            "summary": "一个白发老头请祖爷帮忙治疗他儿子的腿。原来这老头是化装的钱跃霖，他告诉祖爷和其他阿宝们，事发地点是最安全的，并让他们用暗语会合。众人聚集在一个隐蔽的屋子里，却发现秦百川失踪了。"
        },
        {
            "id": 4,
            "content": "祖爷倒不是怕他死，而是怕他被国民党抓去，因为现在还弄不清对方到底想干什么，万一是想摧毁整个“江相派”，那么抓了秦百川，必会一通毒打，到时候老虎凳、辣椒水一起上，秦百川一旦顶不住，全招了，四大堂口全他妈完蛋了！祖爷更希望秦百川在混乱中被枪打死。\n这些年，祖爷一直担心的就是西派秦百川执掌的“龙须芽”堂口。秦百川步子迈得太大，有胆，够狠，也够聪明，能和西部各路军阀及政府要员打成一片，这是好事，也是坏事！祖爷一直不主张“江相派”和国民党走得太近，虽然利益均沾，但总有起冲突的时候，人家对你了如指掌了，想灭你太容易了。\n私下里，祖爷也提醒过秦百川，但秦百川听不进去，反而有些看不起祖爷。他不是没想到祖爷担心的这些事，他只是太自信了，他说：“我已经将自己漂白了！几乎没人认为我是假的！”\n这句话不假。秦百川擅长出千，做局做得完美，真真假假，假假真真，最后达到以假乱真，以至于很多国民党政要都认为他有真本事，一个鲜明的例证就是，当他师父刘从云被刘湘识破后遭追杀，他不但没跟着跳场，反而把堂口撑起来了，原因就是很多军统的人在保他。\n他能把刘从云遭追杀这件事，说成是政治斗争，言外之意就是不是刘从云算得不准，而是太准了，刘从云一直是刘湘的左膀右臂，有人嫉妒了，想把刘从云从刘湘身边挖走，刘湘恐留不住刘从云，所以才动了杀念。",
            "summary": "祖爷对国民党可能抓捕秦百川的担忧，以及秦百川的自信和与国民党关系密切的情况。祖爷担心秦百川被抓后会泄露“江相派”的秘密，导致整个组织崩溃。秦百川与国民党关系密切，但祖爷认为这有风险，因为国民党可能会利用这些信息来对付他们。尽管祖爷曾警告过秦百川，但秦百川并未采纳。"
        },
        {
            "id": 5,
            "content": "除了堂口少数几个老阿宝知道秦百川的发家史，其他人都被假象蒙蔽了，都认为他是继刘从云之后又一个真正的大仙，一个真正懂得周易的人。\n但假的终归是假的，还是祖爷那句话：“人在做，天在看。”秦百川终于被军统局盯上了。整个事情的原委，后来还是江飞燕搞清楚的。\n那天祖爷和钱跃霖商议后，决定：鉴于目前这种扑朔迷离的状况，四大堂口集体跳场！没有命令，谁也不准打场子！\n一个月后，祖爷陪同江飞燕回到了南粤。祖爷明白，江飞燕和军统的几个人关系密切，要想知道秦百川究竟捅了什么娄子，只有江飞燕能够打听到消息。\n江飞燕多年经营的关系，在这一刻发挥了威力。几天后，军统的一位少将传来消息。这个消息不听则罢，一听把祖爷和江飞燕都吓出一身冷汗。\n祖爷当初的判断没错！那天正规军活捉秦百川，并不是当年刘从云骗钱那件事那么简单，这是国民党最高层直接发出的歼灭指示！整个事件，源于一批军饷。\n抗战打到相持阶段，国民党财政已经捉襟见肘，再加上贪污腐败与通货膨胀，搞得民不聊生，怨声载道。国民党战时最高金融机构“四联总处”，巧立名目，搞了一堆搜刮民脂民膏的制度和政策，结果弄得国民经济几近崩溃。\n1943年春，好不容易筹来一笔钱，充作军饷，结果有人举报，这笔款无缘无故损失了一大笔。老蒋震怒了，要求彻查此事！后来军统局有人提供线索，让老蒋大跌眼镜，原来是某个负责财政的高官，将这笔款项用于给自家调风水、改大运了，那个调风水的大师叫秦百川。\n老蒋也是深爱国学之人，一听这事，还以为是哪个高人神仙呢，再细问，才知道这个秦百川竟是当年诈骗刘湘的骗子刘从云的徒弟！\n直到这时，军统的某些人还在为秦百川说话：“这个人不同于刘从云，他有真本事。”",
            "summary": "秦百川被误认为是继刘从云之后的大仙，但实际上他涉及了一起严重的贪污案件。军统局开始调查秦百川，而祖爷和江飞燕通过江飞燕的关系了解到这是一个国民党高层直接发起的歼灭行动。这起事件源于一批军饷被挪用，涉及到国民党的财政危机。秦百川的真实身份暴露，他被认为是诈骗刘湘的骗子刘从云的徒弟。"
        },
        {
            "id": 6,
            "content": "老蒋一听气得直拍桌子：“娘希匹！你们猪脑子啊！上梁不正下梁歪，一个骗子的徒弟能是好人？严查此事，务必顺藤摸瓜，将他们一网打尽！”\n老蒋震怒了，军统老实了。但秦百川多年编制的关系网错综复杂，军统局里帮派林立，负责查此事的人也不敢轻举妄动。他们原本想派一个间谍打入秦百川的内部，但秦百川对新人入会盯得比较紧，一时间根本进不去。于是军统局就派人盯梢，时刻跟踪秦百川，结果那段时间秦百川正好去了新疆，一连几个月连人影都找不着。军统的人还以为秦百川手眼通天、神机妙算，自己躲起来了呢。\n后来盯梢的人再次见到秦百川时，正巧赶上四大堂口开大堂会，盯梢的人看到秦百川走入了一处民宅，就赶紧把消息传给了军统局。\n军统局摸不清秦百川去那里干什么，也不知道那里还有哪些人，但觉得这个机会不能错过了，于是决定收网，就派了一个连的士兵过去，要求活捉秦百川，准备抓住后严刑拷打，问出是否还有同党，然后一网打尽。\n军统局做梦也没想到，那天参会的人都是“江相派”的核心人物，全国的骗子头头都汇集在那里。他们要是知道要找的人全在这里，绝对不会搞什么“活捉秦百川”了，早就架上几门大炮，轰它个稀巴烂！\n军统局错过了一个结束“江相派”命运的绝佳机会！\n后来，日本飞机轰炸，抓到的人全跑了，军统局的人只好赶到“龙须芽”堂口，抓走了看家的坝头和小脚，严刑拷打后，才知道自己错过了绝佳的机会，悔之晚矣！\n更让老蒋恼怒的是，秦百川竟也跑了，而且活不见人，死不见尸。\n秦百川到底去哪里了呢？\n半年后，祖爷终于再次找到了秦百川，确切地说，是秦百川找到了祖爷。",
            "summary": "老蒋愤怒地要求严查骗子徒弟秦百川一事，但军统局在调查过程中屡次错失良机。军统局在一次行动中未能成功抓捕秦百川，反而让他逃脱。秦百川随后与祖爷重逢，继续他的江湖生涯。"
        },
        {
            "id": 7,
            "content": "四大堂口跳场后，大家都退到乡下，祖爷也回到老家，轻易不再露面，偶尔上街，也是提前化装。\n有一天，祖爷正和“风子手”\n在街头观风，突然后面来了一个人，拍了一下祖爷的肩膀：“祖爷！”\n祖爷吓了一跳，定眼一看，尽管对方化了装，还是立即看出是秦百川！“秦爷！”\n祖爷四下看了一下，低声说：“此处不宜说话，跟我来。”",
            "summary": "祖爷在四大堂口解散后回到了老家，过着低调的生活。一天，祖爷在街上观察情况时，突然被一个化装成陌生人的人拍了一下肩膀，原来这是他的老朋友秦百川。祖爷带着秦百川到一个安静的地方，开始交谈。"
        }
    ]
}