{
    "chapter_title": "第二十三章  算命行当中隐藏的周易玄机 (3)",
    "chapter_summary": "祖爷在秘密地点找到了失踪的秦百川。秦百川在逃跑过程中不慎跌落山沟，昏迷了两日。半年后，秦百川找到祖爷，发现祖爷的堂口也已消失。此时正值解放战争时期，国民党失去民心。祖爷决定重出江湖，并与军统发生冲突。30年后，风子手已成为祖爷的得力助手。全国解放在即，四大堂口分崩离析。祖爷带领风子手和大头前往苏州，与昔日的恩师清风法师重逢。在寺庙里，祖爷向法师请教关于他的去留及两位徒弟的命运。法师表示，祖爷的去留不重要，但“江相派”的去留更重要。他还预测风子手未来将有灾祸。祖爷与法师讨论了周易和江相派的问题，认为江相派损害了周易的名声。祖爷等人回到堂口，继续他们的事业。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "到了祖爷的私密地点后，祖爷高兴地说：“秦爷，你到底去哪了？让兄弟们这等担心！”\n原来那天敌机轰炸时，秦百川拼了命地往山里跑，他体格壮，跑得快，不一会儿就消失得无影无踪。但当时他的手被反绑着，人被绑着手，重心就不平衡，跑得越快，越容易摔倒，结果光顾着跑了，一不留神滑下一个山沟，大概有十几米深，要不是中间被一些藤蔓挡了几下，就摔死了。即便这样也摔晕了，在山沟里昏迷了两天，后来一场大雨把他浇醒，他定了定神，才明白自己这是在哪儿，又找到一个突起的石头棱儿，把绑手的绳子磨断，费了好大劲儿才从山沟里爬出来。",
            "summary": "在祖爷的私密地点，祖爷找到了失踪的秦百川。原来在敌机轰炸时，秦百川拼命逃跑，却不小心滑落山沟并昏迷了两天。在大雨后，他终于从山沟中爬出，并磨断了绑手的绳子。"
        },
        {
            "id": 1,
            "content": "爬出来，也清醒了，仔细回想整个事情的经过，终于发现不对头了，那个独立团的团长索要被骗的钱的事，可能和抓自己这个事没关系，只不过这两件事凑巧碰一块了，因为他知道，凭借自己在四川的威望，一个团长还不敢动他。\n秦百川很聪明，他先找了个农家，吃饱了肚子，然后又用银子换了几套旧衣服，化了化装，夜里猫到自家堂口附近观察，发现堂口已经被封了，他觉得事情严重了，这是上面有人要整自己！当时祖爷他们已经走了，他找不到任何人，就挖出了一些在城外林子里自己私藏的银两，连夜赶到乡下隐藏了。\n半年后，风声不紧了，他东下江淮来找祖爷了，发现祖爷的堂口也不在了，他感觉事情非常不妙！\n以前各个堂口也有跳场的经历，他知道祖爷跳场后一般会回乡下，祖爷老家的具体位置他不知道，他只知道是某个镇，即便是这条信息，也是大师爸级别的人物才能知道的，至于坝头和小脚，根本没有资格接触这样的信息。当时也是没有其他办法，他只好在祖爷老家附近的街上溜达，希望能见到祖爷，结果溜达了一周，终于碰到祖爷了。\n祖爷把江飞燕那边得到的信息告诉秦百川后，秦百川也是一身冷汗，最后低着头说：“祖爷，是我连累了大家。”\n祖爷说：“秦爷言重了！一家人不谈这些见外的话！你我兄弟重逢，就是最大的快事！秦爷暂且在我这住下，我们把酒言欢！”",
            "summary": "秦百川在被捕后，通过机智的手段逃脱并寻找祖爷的过程。秦百川意识到有人想要陷害他，于是设法逃离城市并在乡下藏身。半年后，他来到江淮寻找祖爷，却发现祖爷的堂口也不见了。他在祖爷老家附近的街道上徘徊，遇到了祖爷。"
        },
        {
            "id": 2,
            "content": "1945年，日本战败投降了，解放战争开始打响，国民党民心大失，节节败退。军统局（后改组为保密局）再也没有精力追查“江相派”的事了。\n祖爷看到时机成熟了，和其他三个大师爸商议后，宣布“江相派”重出江湖！于是四大堂口招兵买马，日子又重新红火起来。\n这次与军统的冲突，可谓有惊无险。“风子手”也更加领略了祖爷的智慧。愚蠢的人看表象，聪明的人看实质，21岁的“风子手”就是聪明人，他看出了祖爷要把秦百川置于死地的念头。看出这个玄机的还有秦百川自己，从此秦百川心底埋下了复仇的种子。\n30年后的周震龙老前辈\n而今，“风子手”已近而立之年，他再也不是那个冲动懵懂的愣小子了。他知道祖爷要一统天下，在这内忧外患、危急四伏的时候，他寸步不离祖爷。\n就连我，这个加入堂口不久的生性愚钝之人都能感觉到气氛的紧张。全国解放在即，四大堂口分崩离析，内部兄弟们军心涣散、矛盾加剧，北派钱跃霖突然到访，西派秦百川故作矜持，这一切都不知是福还是祸！但祖爷，还是异常地平静。\n1949年初，三大战役结束时，国民党已经是苟延残喘。苏联和美国出于自身利益的考虑，都要求国共双方“划江而治”，其实就是想分裂中国。\n国民党趁机大搞虚假宣传，恐吓老百姓，说解放区如何如何恐怖。就连从解放区跑过来的大师爸钱跃霖都说在解放区的日子不好过。\n祖爷是何等智慧的人，他心里明白，“江相派”是骗子团伙，骗子不好过的地方，必然是老百姓安居乐业的地方。\n那段时间，很多人被国民党的反面宣传所误导，拼了命地往台湾跑，往香港跑。南派“越海棠”的掌门人江飞燕也频频往返于广东和香港之间。",
            "summary": "在1945年日本战败后，解放战争开始，国民党失去民心并节节败退。祖爷看到时机成熟，宣布“江相派”重出江湖。与军统的冲突中有惊无险，年轻的风子手领悟了祖爷的智慧。30年后，风子手已成而立之年，面对内忧外患，他紧紧跟随祖爷。全国解放在即，四大堂口分崩离析，祖爷保持冷静。国民党进行虚假宣传，试图分裂中国。祖爷认为百姓安居乐业的地方才是骗子不好过的地方。"
        },
        {
            "id": 3,
            "content": "有一天，祖爷对我说：“大头，我带你去见个人。”\n我问：“谁啊？”\n祖爷说：“到了你就知道了。”\n“风子手”还是左右不离祖爷，祖爷托人弄了三张火车票，我们三个去了苏州。这是我从娘胎里出来第一次坐火车，感到很新奇，火车里竟然有桌子，有椅子，还有电灯，就像祖爷的客厅一样，最让我纳闷的是，这个东西这么长，是什么拉着它往前跑的。\n一路上我都兴奋不已，不停地透过窗子看外面的风景。“风子手”告诉我，“这是豪华列车，第一次就坐豪华车，你命真好！”那一刻，我多么希望列车不要停下来，就这样拉着一直跑下去。\n下午3点，火车靠站了。穿过熙熙攘攘的大厅，一出站门，就有人接应，三架黄包车转来转去，将我们带到一个山脚下的地方。我一看，是一处寺院。\n看门的小僧一看我们来了，就将我们领了进去，转过几处佛堂，往左走，到了一个禅房。小僧通禀后，说：“三位施主请进吧。”\n我和“风子手”跟着祖爷走了进去。一进屋，看到一个老和尚正在打坐，样子有八九十岁。\n祖爷双手合十，轻声说：“清风法师别来无恙。”\n老和尚回礼：“阿弥陀佛，祖爷一行旅途劳顿。荀竹，看茶。”\n那个小僧答道：“是，师父。”转身去倒茶了。\n我一听，敢情这位高僧认识祖爷啊，祖爷这人脉也太广了！\n祖爷说：“多谢法师！我这次前来，带来了一位深谙茶道的小徒弟。”说着对我一摆手：“大头，你去帮小师父沏茶。”\n我说：“是。”赶忙走到里屋，接过茶具。不一会儿，我把一壶碧螺春沏好了，端上来，给各位倒上。",
            "summary": "祖爷带着大头和“风子手”乘坐火车前往苏州，这是大头第一次出远门。在苏州的一座寺庙里，他们见到了一位年迈的高僧——清风法师。祖爷与法师交谈甚欢，并介绍了大头这个茶艺高手。"
        },
        {
            "id": 4,
            "content": "祖爷说：“法师请。”\n清风法师接过茶杯一品，慈祥地一笑：“清新淡雅，施主果真好善根啊！”\n我没太听明白老和尚的话，模模糊糊中感觉是在夸我。\n祖爷一笑，说：“法师身体一向可好？”\n清风法师说：“谢祖爷挂念，一切都好。”\n祖爷说：“三十年前，有缘与法师相见，实乃我之万幸！多年来，每每穷思纠结，必得法师点化，法师对我恩重如山。”\n清风法师说：“祖爷言重了。祖爷善根未泯，自会有福报的！”\n祖爷说：“法师，此次我前来，有三件事请法师开示。”\n我一听这话，好悬没晕过去，祖爷还需要别人开示？我回头看了看“风子手”，“风子手”无奈地笑了笑，没说话。\n清风法师说：“祖爷，娑婆世界，万相皆空，你若放不下，则就看不透。”",
            "summary": "祖爷与清风法师进行了一场友好的交谈。祖爷称赞法师的茶品味高雅，而法师则对祖爷表示赞赏。祖爷提到三十年前曾与法师相识，并感谢法师一直以来的帮助。法师则表示祖爷善根深厚，自有福报。祖爷向法师请教三个问题，希望得到开示。"
        },
        {
            "id": 5,
            "content": "祖爷说：“这第一件事是，我该走，还是该留？”\n这第一个问题就让我和“风子手”听蒙圈了，什么意思？什么该走该留的，往哪走？\n清风法师说：“‘江相派’延续了这么多年，做过善事，也做过恶事，恶事比善事要多，尤其到了清末民国，更是恶事连连，罪恶滔天，祖爷走不走不重要，‘江相派’的去留才重要。”\n老和尚这番话说得我身子一震，他也知道“江相派”的内幕？堂口有规矩，知道“江相派”内幕的人，如果不是兄弟，就是仇人，就必须切了，祖爷非但没切他，反而敬着他，他到底是什么人？\n祖爷听后，陷入了深深的沉思，过了好一阵，才说：“法师，第二件事是，你看我这两位徒弟，有何归宿？”\n我和“风子手”互相看了看，不明白，什么叫“有何归宿？”祖爷今天这是怎么了，总说些模模糊糊的话。\n清风法师指着我说：“这位施主，面相憨厚庄严，六根清净，早年虽克伤双亲，中年以后，必有福报，儿女双全，寿终正寝。”",
            "summary": "祖爷向清风法师请教关于他的去留以及两位徒弟的命运。清风法师认为“江相派”的去留更重要，而祖爷是否留下并不重要。对于祖爷的两位徒弟，清风法师预测其中一个将拥有幸福的家庭和生活，另一个则对祖爷的去留感到困惑。"
        },
        {
            "id": 6,
            "content": "祖爷会心地叹了口气，说：“看来我没看错人。”\n我彻底被弄糊涂了，这老和尚说的话，怎么这么像我们给傻狍子算命时说的话，难道祖爷中“千”了？我吧嗒吧嗒嘴，疑惑地看着祖爷。\n我这丝忧虑竟没逃过清风法师的眼睛，清风法师笑了笑对我说：“施主，你已经把自己搞糊涂了，真真假假，假假真真，你自己都分不清真假了。‘江相派’做了两个最大的孽，其一，就是骗财骗色，滥杀无辜；其二，就是把周易的名声给玷污了，《易经》乃阴阳之道，古人常说，不为良相，当为医卜，术数乃《易经》之精髓，当用来趋吉避凶，造福百姓。‘江相派’根本不懂《易经》，却假借《易经》之名，招摇行骗，使民众对《易经》多存怀疑，中华术数之名誉毁于一旦！”\n这段话，我听得似懂非懂，大概意思就是说我们在做坏事，我不敢言语了。多年以后，我真正学了周易后，才明白清风法师所言不虚，易与天地准，能弥纶天地之道，易经之道，就是做人之道。\n清风法师又指着“风子手”说：“这位施主，羊目凸起，虽肝胆仁义，但杀心太重，日久必招灾祸，宜早日收敛！”\n我斜了斜眼，看了看“风子手”，甭管这老和尚是真懂假懂，反正这一通话让谁听了都堵心。\n“风子手”抿抿嘴，说：“多谢法师指点，自从入堂口那天开始，我已将生死置之度外了。”“风子手”所言不假，他真的不怕死，每次堂口与外人起冲突，他都第一个冲在前面。\n祖爷呵呵一笑，指了指“风子手”，对清风法师说：“这是我从九爷的堂口挖来的小六子，若是从九爷和张师爷那里论，他该叫法师一声师兄。”\n我和“风子手”彻底懵了，难道清风法师和王亚樵也有关系？怎么这么多年都没听祖爷提及过呢？我和“风子手”瞪着大眼，疑惑地看着祖爷。\n祖爷接着说：“法师，我能否将这层关系说透？”",
            "summary": "祖爷和清风法师讨论了关于周易和江相派的问题。清风法师指出江相派利用周易的名义进行欺诈行为，损害了周易的名声。同时，他还分析了“风子手”的命理，预测他将来会有灾祸。原来“风子手”是祖爷从另一个堂口挖来的，他与清风法师有师兄妹关系。这段对话让祖爷、“风子手”和我都非常惊讶。"
        },
        {
            "id": 7,
            "content": "清风法师说：“阿弥陀佛，都是过往云烟了。出家人讲究随喜，随祖爷和二位施主之喜，不要让他们蒙在鼓里。”\n我们一听法师答应了，都迫不及待地看着祖爷。\n祖爷说：“你们两人都知道我的旧事，还记得我曾经给你们讲过的周老前辈吗？”\n我的记性不好，大脑急速运转，周老前辈？哪个周老前辈？“风子手”很快反应过来了：“原来是当年的周震龙老前辈！失敬，失敬！请受小的一拜！”\n我这才恍然大悟，祖爷当年为给弟弟妹妹报仇，不小心救了两个人，一个是张丹成，另一个是周震龙，从此卷入“江相派”的恩恩怨怨，而后张丹成欲将掌门人大位传给祖爷，周震龙和涂一鸣都是张丹成的托孤之人，张丹成要求他俩尽心辅佐祖爷。后来，张丹成死后，周震龙看破红尘，将自己的金银财宝散与穷人后，一个人离开堂口，从此杳无音信，原来在这里出家了！\n三十年！风月轮回，弹指一挥间！\n祖爷说：“周老前辈离开堂口后，我一直很挂念，十年后，收到一封信，才知道老前辈已许身佛门，法号清风。”\n清风法师一声长叹：“阿弥陀佛。苦海无边，回头是岸。贫僧也希望各位施主早早回头。”\n祖爷双手合十：“阿弥陀佛。”\n我从未看到祖爷如此谦逊过，感觉他像换了一个人。\n清风法师说：“施主刚才说三件事，还有一件……”\n祖爷叹了口气，“法师，第三件事，我已经有答案了。”\n清风法师说：“善哉，善哉。天色已晚，贫僧没有什么招待大家的，我让徒儿准备了素斋，三位施主请用膳。”\n那天晚上，我第一次吃素斋，虽没有荤腥，但格外爽口，一连吃了五碗米饭和两大盘白菜炖粉条，吃得“风子手”一直愣愣地对我笑。",
            "summary": "清风法师与祖爷、风子手的相遇。清风法师是祖爷曾经的恩师周震龙，他在三十年前离开江湖，皈依佛门，如今以法师身份再次与祖爷相见。祖爷向清风法师请教三件事，其中一件涉及他的过去。清风法师为他们准备了素斋，让大家感受到了佛法的魅力。"
        },
        {
            "id": 8,
            "content": "我们一共在那个庙里住了两晚，而后返回堂口。\n回来的路上，我问祖爷：“周老前辈真懂《易经》？何时学的？”\n祖爷说：“佛法通，万法通。\n他怎么懂的，我不知道，但那才是真本事。\n但他从不给外人看，如果不是我亲自去问，他不会看。\n用他的话讲，就是看不看均可，《易经》上不是有一句话吗，‘积善之家必有余庆，积不善之家必有余殃’，你把握住了善与恶，也就把握住了命运的本质。”",
            "summary": "主人公和祖爷在一座庙里住了两晚，然后回到堂口。在回程途中，主人公询问祖爷关于周老前辈对《易经》的了解。祖爷表示，虽然他不知道周老是如何懂得《易经》的，但他的确具有真本事。周老从不向外人展示自己的才华，他认为把握住善与恶就能掌握命运的本质。"
        }
    ]
}