{
    "chapter_title": "第二十五章  算命行当中隐藏的周易玄机 (5)",
    "chapter_summary": "祖爷是一位在江湖中具有极大影响力的黑帮老大，他试图通过分裂和控制其他坝头来保持自己在堂口的权威。然而，他的三坝头和五坝头一直对他的决策表示反对，甚至试图说服他向南扩张势力。在这个过程中，三坝头逐渐暴露出他的野心和背叛意图，与其他两位坝头沆瀣一气，试图策反祖爷的手下。而这时，一个年轻有为的小六子出现在舞台上，成为了祖爷的有力竞争对手。为了消除这个威胁，祖爷开始调查组织内部的不稳定分子。他发现了一个针对他的阴谋，由钱跃霖和秦百川联手策划。阴谋涉及到堂口的武器库，大量武器被分发给了坝头和燕娘等武艺高强的人。为了揭露这个阴谋，祖爷决定采取行动。与此同时，祖爷的手下小六子也在努力提升自己的地位。他凭借着自己的智慧和勇气，得到了祖爷的认可，被任命为新的坝头。这使得祖爷的地位更加稳固，也使得他的对手们感到恐慌。祖爷成功地揭露了钱跃霖和秦百川的阴谋，并将他们绳之以法。他的手下们也在这场斗争中成长了许多，更加忠诚于祖爷。这个故事展示了一个充满权谋、背叛和仇恨的世界，以及人们在追求权力过程中所付出的代价。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我糊涂了，也不敢多问，只得回答：“祖爷，我记下了。”\n第二天一大早，我就去通知各位坝头，走到三坝头的府上时，竟发现五坝头、七坝头都在那里，我说：“三爷，五爷，七爷，祖爷说了，今日继续食禄。”\n我永远记得当时那三位爷的脸色，都绿了，眼睛里透出一丝惊愕和不解。\n这次“食禄”没有江飞燕和其他小脚了，就是祖爷、钱爷，各位坝头，还有我。\n我一看饭菜，还是“风子手”那道食谱里的，我隐隐约约感觉这里面有事。\n钱跃霖笑着说：“祖爷，昨天不是刚吃过吗？最近堂口的银子紧缺，还是留着用于其他……”\n他还没说完，祖爷就打断了他：“不差这一点，呵呵，各位坝头跟我这么久了，难得清闲，最近生意不好，正好把酒言欢。”\n大坝头哈哈大笑，夹了一块肉放进嘴里，“吃吧，吃吧，昨晚我拉肚子，正好补补。”\n二坝头说：“大哥，你也拉了？”\n没等大坝头说话，我竟忍不住掺了一句：“小的，也拉了。”",
            "summary": "祖爷通知各位坝头继续食禄，但这次只有祖爷、钱跃霖和各位坝头参加，没有江飞燕和其他小脚。当大家看到饭菜时，都感到有些惊讶。钱跃霖试图提出节省银子的建议，但被祖爷拒绝。在用餐过程中，大坝头、二坝头和我都提到了自己拉肚子的情况。这让其他人感到惊讶和不解。"
        },
        {
            "id": 1,
            "content": "祖爷大笑：“都补补，这段时间，堂口搬家，车马劳顿，你们都累坏了，从今日起，连续食禄一个月！”\n三坝头忧伤地说：“六子刚刚去世，我……吃不下……”\n祖爷神色凝重地说：“生死由命，大家不要太悲伤了。”\n祖爷接着说：“老六走了，堂口的生意还要继续，一个萝卜一个坑，他那些人得有人带，你们推荐一个。”\n二坝头一听，忙抬起头：“祖爷，我推荐小海子。”\n小海子是二坝头手下的脚，真名叫赵定海，擅长扎飞，胆子也大，排面也好。\n祖爷摇摇头：“老六手下的那些脚可不好带，个个都是高手，没有点功夫，很难带。”祖爷转头对三坝头说：“老三，你有合适的人吗？”\n三坝头看看钱跃霖，钱跃霖笑着说：“这事别看我，这可是你们堂口内部的事，我就不参与了。”\n三坝头说：“祖爷，我确实有一个人选，向您推荐，就是老六的手下，樊一飞。”\n三坝头说的这个樊一飞是“风子手”的得力助手，轻功和“风子手”有一拼，1942年加入堂口，外号“小时迁”，意思是说他像梁山好汉时迁一样，灵活异常，轻功无敌。\n祖爷听罢，一拍桌子：“好！正合我意！”\n二坝头满嘴塞着肉，愣愣地看着祖爷：“祖爷……还是慎重考虑……”\n祖爷一摆手：“堂口不能一日无坝头，这几天我一直在考虑这个人，和老三想到一块了，就这么定了，明天堂会就把这事定下来！”\n三坝头赶忙说：“祖爷英明！”\n第二天，当着堂口近百号兄弟，在一片庆贺声中，“小时迁”坐上了第六把交椅。",
            "summary": "祖爷因为搬迁堂口而决定给大家放一个月的假。然而，这时一名成员不幸去世，祖爷让大家推荐他的接班人。二坝头推荐了手下的小海子，但祖爷认为老六的部下都是高手，需要更有能力的人来带领。三坝头于是推荐了老六的手下樊一飞，祖爷同意并决定在堂会上正式任命他。樊一飞成功成为了第六把交椅的新主人。"
        },
        {
            "id": 2,
            "content": "当天晚上，依旧食禄，我依旧按祖爷的吩咐，只吃一道菜，吃了一会儿，我惊讶地发现，原来桌上所有人都是只吃一道菜，什么情况？\n快吃完时，祖爷当着大家的面，对我说：“这些天太累了，六子的死，让我心力交瘁，大头，你看看，这两天搞几张戏票，大家一起去看戏吧。”\n大坝头和二坝头一同说：“好啊，广东大戏我还没听过。”\n第二天，我定了十几张票，祖爷一看，说：“好，通知各位坝头，明天一同看大戏！”\n当晚，我依旧给祖爷沏茶。\n祖爷坐在摇椅上，边喝边说：“大头，跟了我多久了？”\n我仔细算了一下，“祖爷，一年零三个月。”\n祖爷一声叹息：“嗯，时间过得真快。大头，你觉得祖爷我这人怎么样？”\n我不知道祖爷问这个是什么意思，平心而论，我挺羡慕祖爷的，同样是男人，怎么人家就长得这么好，有智慧，又有手段，再看看咱自己，丑得像个面瓜，又呆又傻，我曾无数次发愿，下辈子变人，一定要变祖爷这样的！心下虽满是感慨，无奈我嘴笨，不会用词，结果说了一句：“祖爷，你挺厉害的。”\n祖爷问：“哪厉害？”\n我说：“哪都厉害！”\n祖爷豁然大笑，笑了好一阵，而后说：“大头，还记得吗？当初收你时，我曾问过你，你有没想过自己将来也当爷。”\n我说：“记得，我当时说我命贱，当不了爷，您还骂了我。”\n祖爷说：“是啊。做好当爷的准备吧，你快要当爷了。”\n我一听差点把茶壶扔在地上，“呃……祖爷……”\n忽然，一阵急促的敲门声，祖爷抬起头，双眼放出两道寒光，吓了我一跳。我不由自主地问了一声：“谁敲门？”",
            "summary": "当晚，祖爷决定带大家一起去听广东大戏，我负责订票。第二天，我们一同前往观看大戏。在看戏过程中，祖爷突然问起我对他本人的看法。我表示敬佩他的智慧和手段，但觉得自己相貌平凡，无法与他相比。祖爷却告诉我，我将要成为一位坝头，令我感到惊讶和惊喜。"
        },
        {
            "id": 3,
            "content": "清廷食杀秘方\n祖爷没应声，对管家说：“去开门。”\n管家应诺，打着灯笼去开门了。\n我不知道咋回事，愣愣地看着祖爷，又回头看了看院子里，突然呼呼几声响，好多人从房顶跃下，我一看是大坝头，还有很多堂口武艺高强的小脚，每个人都端着一把盒子炮。\n我知道堂口共有几十把盒子炮，平时都是锁在祖爷的府内，对外有任务，才会根据出动的人数拿出若干把，任务执行完后，再回收入库，祖爷不允许任何坝头和小脚私自带枪，这次这么多人都发了枪，我的心一下提起来：堂口要出大事了！\n祖爷一摆手，大坝头迅速躲进祖爷身后的屏风里，其余小脚也都躲进黑暗里。大坝头探出头，悄悄地发出一声：“祖爷，房上还有二十个兄弟，二坝头那边也准备好了，外围燕娘（江飞燕）已经布置妥当，各个要道都是我们的兄弟。”\n祖爷点了点头。\n不一会儿，管家领着一个人进来了，我一看，是七坝头，王家贤。\n七坝头进屋后，什么都没说，扑通跪下了：“祖爷！小的前来认罪！”然后梆梆磕头，“祖爷，我错了！祖爷，饶命！”\n祖爷看了他一眼，冷冷地说：“说吧。”\n七坝头边哭边说，我在一旁听得心惊肉跳，好大的一个阴谋！\n原来钱跃霖这个老狐狸和西派的秦百川勾结已久了，他们早就准备搞掉祖爷！",
            "summary": "祖爷发现了一个针对他的阴谋，由钱跃霖和秦百川联手策划。阴谋涉及到堂口的武器库，大量武器被分发给了坝头和燕娘等武艺高强的人。七坝头王家贤在祖爷面前认罪，透露出了一个重大的阴谋，旨在推翻祖爷的领导地位。"
        },
        {
            "id": 4,
            "content": "祖爷是个枭雄，谁都看出来了，祖爷21岁执掌“木子莲”，当初从张丹成手里接过堂口时，堂口里老的少的全算上才二十几号人，家底薄得要命，人财两缺，二十几年后，祖爷已将堂口经营到上百人，银子赚得数以百万计！\n几百年来四大堂口平分秋色，实力都差不多，大家相互制衡，谁也不能威胁到谁，结果历史走到民国，横空出世了个祖爷，“木子莲”被他经营得红红火火，一枝独秀，出尽风头，这一下打破了几百年四大堂口的均衡态势，这是大忌！\n祖爷何尝不明白这里面的道理，前些年，尽管堂口实力不断在增强，他都不露声色，对各个大师爸也是毕恭毕敬，直到1945年后，他对自己的实力绝对有把握时，才开始大打攻心战。近几年，他不断散发大把的银子给其他堂口收买人心，表面上看这是好事，各大师爸也千恩万谢，但实际除了江飞燕，其他两大堂口的掌门人是心存忌惮的，人心都被你祖爷买走了，这还了得！再加上1943年，四大堂口在重庆被军统局包围时，祖爷把秦百川架在火上烤，置他生死于不顾，秦百川更是怀恨在心。\n另外，钱跃霖从抗战开始，就在北方越混越惨，解放战争打响后，他基本混不下去了，他想南迁，又怕与祖爷的堂口起冲突，其实他已暗地里几次南下抢生意了，祖爷知道，但碍于大局，未曾追究。后来，钱跃霖又带着一群阿宝跑到南粤，打起南部四省的主意，也被江飞燕打了回来，他心里恨啊。江淮多富庶，南粤少战火，谁都知道这是两块肥肉，钱跃霖看在眼里，急在心里，但祖爷和江飞燕实力都很强，他干着急没办法，又不愿意屈尊投靠祖爷，于是，便和秦百川勾结了。",
            "summary": "祖爷是一个杰出的领导者，他在21岁时接手了“木子莲”堂口，并通过20多年的努力，将原本弱小的堂口发展成为了一个强大且富有实力的组织。他的成功打破了四大堂口之间的平衡，引起了其他堂口的警惕和敌意。为了巩固自己的地位，祖爷暗中与其他堂口结交，试图通过金钱收买人心。然而，这种做法使得其他堂口的掌门人感到担忧，尤其是秦百川和钱跃霖，他们开始结成联盟，共同对抗祖爷。这个故事展示了江湖中的权谋、背叛和仇恨，以及人们在追求权力过程中所付出的代价。"
        },
        {
            "id": 5,
            "content": "勾结，其实是虚弱的表现，他们私下合计过，如果再不联合对付祖爷，几年后，“江相派”恐就真的要统一在祖爷的麾下了！\n秦百川和钱跃霖商量，无论如何都要做掉祖爷，做掉祖爷后，江飞燕就好办了，到时候重新划分势力范围，秦百川依旧执掌西派，然后把南方四省收归自己的麾下，钱跃霖执掌东派，接管祖爷的所有地盘。这两人还商量着将江飞燕手下的女阿宝瓜分掉，江飞燕同意则罢，不同意就灭掉！\n最后两人决定，让钱跃霖假装投靠祖爷，只有接近祖爷，才能摸清祖爷堂口的底细，看看能不能策反几个坝头，来个里应外合，将东派彻底端掉。\n从钱跃霖来堂口那天起，祖爷就起疑心了，祖爷喜欢“下棋”，直接把钱跃霖搞死就没意思了。于是下了一盘大棋，他故意让钱跃霖参与堂口的堂会，让他参与一些重大事情的探讨，俗话说“是骡子是马拉出来遛遛”，祖爷想看看他到底有多深，知己知彼，才能百战不殆。更为重要的是，祖爷想借钱跃霖之手牵出堂口的不稳定分子。祖爷知道，尽管各个坝头平日里都对他忌惮三分，但“江相派”毕竟是一群乌合之众，这些人都是智商上的高手，道德上的人渣，个个心狠手辣，祖爷永远记得当年张丹成手下的坝头造反的事，从上任那天起，祖爷就对所有坝头心存戒备。",
            "summary": "一段关于“江相派”组织内部的权力斗争。秦百川和钱跃霖密谋联手对付祖爷，以巩固他们在组织中的地位。他们计划杀死祖爷，重新划分势力范围，并瓜分江飞燕的手下女阿宝。为了达到这个目的，钱跃霖假装投靠祖爷，以便了解其堂口的底细并进行策反。祖爷对此起了疑心，决定通过观察钱跃霖的行为来找出组织内的不稳定分子。"
        },
        {
            "id": 6,
            "content": "祖爷从不让坝头们团结，故意让他们斗，他们斗得越厉害，自己越安全。解放战争爆发后，堂口的日子越来越紧，经济基础决定上层建筑，缺钱了，堂口就不稳定了。尤其是祖爷将堂口的银子赠给其他堂口这件事，更是遭到三坝头、五坝头多次直接反对。1949年开春以来，三坝头曾建议祖爷移师南下，他说的南下，可不是形式上的，而是要抢江飞燕的地盘，祖爷没应，他就建议祖爷向西南进军，夺下秦百川的几个省份。\n其实，三坝头这样想没有错，错就错在他没在祖爷的步调里，他走得太快了，他这样做会打乱祖爷这盘大棋。\n祖爷知道三坝头、五坝头、七坝头一直是沆瀣一气的，这三个人不同于大坝头、二坝头，他们都是知识型的，工于心计，祖爷想借钱跃霖来堂口之机看看这三块料究竟能反到什么程度。\n这三人终于没经受住考验，真的就被策反了。带头的就是三坝头。\n三坝头自从跟祖爷以来，一直有野心，他总觉得自己的智商和祖爷不分上下，他认为祖爷退位以后，堂口肯定由他执掌。在他眼里，大坝头有勇无谋，二坝头不人不鬼，四坝头就是一书呆子，五坝头和他穿一条裤子，除了他，没人能接替祖爷。\n让他没想到的是，历史走到了1935年，祖爷从王亚樵那里带来了一个14岁的孩子，这个在祖爷的庇护下慢慢长大的小六子，越来越显现出与众不同，他头脑聪明，有胆有谋，还有一身好武艺，而且出身“斧头帮”，黑白两道的人脉都很广，这下麻烦了，争夺大位的对手来了。于是他在挑拨其他几位坝头关系的同时，极力培养自己的势力，推荐王家贤当七坝头就是他的一步棋。",
            "summary": "解放战争时期，一位名叫祖爷的人物试图通过分裂和控制其他坝头来保持自己在堂口的权威。然而，他的三坝头和五坝头一直对他的决策表示反对，甚至试图说服他向南扩张势力。在这个过程中，三坝头逐渐暴露出他的野心和背叛意图，与其他两位坝头沆瀣一气，试图策反祖爷的手下。而这时，一个年轻有为的小六子出现在舞台上，成为了祖爷的有力竞争对手。"
        },
        {
            "id": 7,
            "content": "曾有一段时间，三坝头想“单飞”，祖爷看出来了，鉴于堂口的整体利益，敲打了他几次，他不再吭声了。\n三坝头还很贪财，他对堂口的“抽头”制度颇有意见，曾多次给祖爷提过建议，当然是借着稳定堂口军心的借口，祖爷没应。\n解放战争打响后，各大堂口生意日渐凋零，全国的阿宝们都浮躁起来，大家都不知道历史究竟走向何方，自己命运终归何处。三坝头多次试探祖爷口风，想知道祖爷的打算，但祖爷就是不吐口。\n就在这个节骨眼上，钱跃霖来了，也给三坝头带来了“主心骨”，钱跃霖说：“现在正是‘江相派’大洗牌的好时机，‘江相派’不能都被一个人把持了！”\n钱跃霖承诺事成之后，划分几个省给三坝头，让三坝头独挑大梁，执掌一方。\n这正中三坝头下怀，他憋了这么多年了，做梦都梦到自己当了大师爸。",
            "summary": "三坝头曾试图单独行动并表达对堂口财务制度的看法，但受到祖爷的制止和敲打。在解放战争时期，面对混乱局势，三坝头再次试探祖爷的意图，但祖爷并未透露。这时，钱跃霖出现并提出重新分配权力，让三坝头有机会成为独立的大师兄。这正好符合三坝头的期望，使他决定加入钱跃霖的计划。"
        },
        {
            "id": 8,
            "content": "于是他们俩暗地里和秦百川勾结，计划来个里应外合。\n他们分析了，要想除掉祖爷，首先要除掉六坝头“风子手”\n，这是祖爷的贴身护卫，智勇双全，是最大的绊脚石，只要拿掉他，其他的坝头不足虑！\n怎么拿？直接打打不过他，暗杀更不行，无论是下毒还是枪杀，都相当于直接告诉祖爷有人要谋反。\n关键时刻，钱跃霖这个老狐狸又发挥作用了，他掏出一张食谱，是他早年在北方直隶行骗时，从一个老太监手里得到的一个宫廷“食杀秘方”",
            "summary": "秦百川与两位密谋合作，计划除去黑帮老大祖爷。为了达成目标，他们首先需要解决祖爷的贴身护卫六坝头“风子手”。然而，直接攻击或暗杀都会引起祖爷的怀疑。这时，钱跃霖提供了一张他从太监那里得到的宫廷食谱，里面包含一个食杀秘方。"
        }
    ]
}