{
    "chapter_title": "第二十七章  “四大算命先生”各显独门绝技 (2)",
    "chapter_summary": "祖爷收到了来自四川的邀请函，邀请他去当地参与一场重要的赌博游戏。这次冒险不仅关系到他的生死，还涉及到他与大头之间的关系抉择。与此同时，中国正经历着新中国成立前后的动荡时期，许多人都在去留问题上犹豫不决。祖爷作为一位黑社会成员，有逃跑的必要和资本。他和秦百川一起到达四川，参与了一个旨在对付一个强大土匪的计划。秦百川是一个善于设计复杂阴谋的人，他的目的是让祖爷的死看起来是理所当然的，以便之后以无辜和仁慈的形象出现并收拾残局。此外，故事中还提到了另一位骗子界的传奇人物刘从云，他通过巧妙的手段成功地击败了老师秦百川，成为了西派掌门人。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "半个多月后，秦百川就派人送来一封信，邀请祖爷去四川做局。祖爷当然应了。祖爷让大坝头、二坝头、四坝头看好家，他只带了一个人去，就是我。这是祖爷对我胆量的最后一次考验，我跟祖爷以来，祖爷先后考验过我的耐心、色心、贪财心、善心、胆量。或许，一个不贪财，不好色，胆子大的人，才是他最后的托孤之人。\n祖爷的局，永远让人猜不透。西去四川的路上，祖爷对我说：“大头，这次去，不成功则成仁。”\n我对祖爷说：“为什么不多带点兄弟？”\n祖爷说：“越少越安全。”\n我不明白，什么叫越少越安全，我不说话了。\n祖爷看看我，说：“害怕了？”\n我说：“害怕倒没有，就是心里没底。”",
            "summary": "祖爷收到秦百川从四川发来的邀请函，邀请他去当地做一局。祖爷决定带上我一起去，这是对他的一次重要考验。在前往四川的途中，祖爷告诉我此行成功与否关乎生死。尽管我心里没底，但我并没有害怕。"
        },
        {
            "id": 1,
            "content": "祖爷一笑：“大头，跟我这么久，后悔吗？”\n我心下一阵唏嘘，说：“祖爷，我不悔，这么长时间来，祖爷待我恩重如山，反倒是我，不争气，来堂口这么长时间了，一直不能替祖爷分忧解愁。”\n祖爷看了看我，叹口气说：“愧疚的应该是祖爷我，我时常想，你以前在茶馆也挺好的，穷虽穷点，但日子安生，跟了我，免不了担惊受怕，我不知道会把你带到何方。我常想，如果我做的不是这份生意，你跟我了，那该多好。”\n望着祖爷斑白的鬓角，我没来由地心里一阵发酸：“祖爷，这就叫缘分吧。”\n祖爷沉思了一会儿，说：“大头，如果有机会让你出去，你会选择哪里？”\n我一惊：“出去？去哪？”\n祖爷一声长叹：“香港，台湾，南洋，都可以。现在很多道上的兄弟都在往外跑，他们落脚后都来信让我走，我走不了，我的事还没完成……”说到这，祖爷沉寂了一下，“如果有可能……如果有一天，我走时，你愿意跟我走吗？”\n我一听，眼泪都要掉下来了，这不是我愿不愿意的事，而是祖爷没有撇下我，谁都知道往外跑并不是件容易的事，像我这样的，没钱没本事，那边没人接应，就算跑过去也很难生活。\n我知道祖爷心里很难受，也很纠结，来到南粤后水土不服，生意并不好做，“风子手”又死了，三坝头也死了，堂口几十号兄弟也死了，而今西去四川迎战秦百川，胜负难料……在那段时局动荡、前途未卜的日子里，祖爷第一次表现出了他的彷徨。",
            "summary": "祖爷与大头讨论了关于未来的选择。祖爷提到如果他当初没有选择从事这个行业，大头可能会过上更安稳的生活。然而，大头表示他并不后悔跟随祖爷，认为这是缘分。祖爷询问大头如果在有机会离开时，他会选择去哪里，并提到很多道上的兄弟都在往外跑。祖爷表示自己走不了，因为还有很多事情需要完成。他问大头是否愿意在他离开时陪他一起走，大头表示这并不是他个人意愿的问题，因为往外跑并不容易，而且他在那边没有人际关系。祖爷对此感到彷徨和纠结。"
        },
        {
            "id": 2,
            "content": "其实，那段时间，也是整个中国最彷徨的时期。去，还是留，成了很多人心头的大病。解放军以摧枯拉朽之势横渡长江之后，老蒋大势已去。在国民党反面宣传的作用下，很多人动摇了。1949年新中国成立前后，上百万人携家带口地出逃了。\n这里面有追随蒋介石的国民党残兵败将，有富商，有黑社会头子，有西南的土匪，也有部分不明真相的老百姓。往哪里逃，台湾、香港、南洋，及世界各地。\n尤其是那些黑社会头子，他们明白，共产党来了，共产党是替老百姓打天下的，他们在老百姓头上作威作福的日子一去不复返了。\n祖爷也是黑社会，他手上沾满了鲜血，他更有银子，所以，他有逃跑的必要，也有逃跑的资本。",
            "summary": "中国在1949年新中国成立前后的动荡时期，许多人在去留问题上犹豫不决。其中包括追随蒋介石的国民党残部、富商、黑社会头目、西南土匪和部分不明真相的老百姓。他们纷纷逃离中国大陆，前往台湾、香港、南洋等地以及世界各地。其中，黑社会头目们意识到共产党将为老百姓争取权益，他们的统治将结束。祖爷作为一位黑社会成员，手染鲜血且富有，因此他有逃跑的必要和资本。"
        },
        {
            "id": 3,
            "content": "8月2日，我和祖爷抵达四川。我第一次见到了传说中的秦百川，高个子，络腮胡，很有大家风范。一见我们来了，高兴地伸手迎接：“祖爷，我的好兄弟！”\n祖爷也高兴地说：“秦爷，别来无恙！”\n当晚秦百川设宴款待，席间，他向祖爷讲解了这次做局的计划。\n他说这次要做个大局，以解目前各大堂口钱财紧缺之急。他说这个局他布了五年，目标是一个川西的大土匪。\n土匪是近代中国一个特殊的群体。辛亥革命后，满清倒台，国民党统治无力，中国陷入军阀割据的天下大乱时期，这种环境下，全国各地都出现了土匪占山为王的局面。\n土匪的来源大概有两种，一种是大财主，手里有钱，招兵买马，拉起队伍，对内自保，对外欺压百姓；另一种是秘密结社的恶霸、亡命徒，也包括铤而走险的穷人，这些人结合在一起，把脑袋别在裤腰带上做事，日久经年，慢慢成了气候。\n土匪也很有意思，拉起队伍后，自设编制，土匪头子自称“司令”，下面设“团长”、“旅长”之类的，其实手底下都没几个人。\n值得一提的是，土匪中有一部分是义匪，义匪虽然做的也是打家劫舍的买卖，但劫取的都是恶人的钱财，劫富济贫是他们的宗旨。东北马贼张白马，就是近代史上著名的义匪，他的队伍纪律严明，不准杀贫、不准杀革命人士、不准奸淫妇女、不准欺压百姓。\n秦百川说的这个土匪，盘踞川西几十年，和黔西、滇西几个有名的土匪头子并称西南五虎，是个地地道道的混蛋。秦百川说：“这个狍子我盯了好久了，家底儿有几百万，他现在对我深信不疑。最近他要迁祖坟，我们一同给他做个风水局。”",
            "summary": "8月2日，我和祖爷抵达四川，与传说中的秦百川见面。秦百川向我们介绍了他计划已久的局，目标是川西的一个大土匪，以解决各大堂口的钱财问题。土匪在中国历史上是一种特殊现象，源于军阀割据时期。秦百川的目标土匪是西南五虎之一，拥有数百万家产。秦百川打算利用风水局协助土匪迁移祖坟，以便进一步控制他。"
        },
        {
            "id": 4,
            "content": "祖爷问：“为什么要迁坟？”\n秦百川说：“改运祈福吧。解放军已经打过长江了，老蒋何去何从都难说了，共产党过来后，土匪还能有好日子过？”\n祖爷笑着说：“他为什么不跑路？”\n秦百川说：“时局未定啊。谁能保证老蒋不会卷土重来？”\n秦百川这句话道出了当时国内反动集团的矛盾心态。跑吧，家大业大的，搬家等于失次火，而且故土难离，无论好人还是坏人；不跑吧，自己作恶太多，总会被清算的。\n与此同时，老蒋在东南区军事会议里又大肆宣扬“战略反攻”，搞了个“半年整训，一年反攻，三年成功！”的口号，结果是到死都没成功，他始终不明白的是他背离了群众，他站在了人民的对立面。\n其实，当时国内局势很不稳定，即便是1949年10月1日新中国成立后，占将近中国三分之一的土地依然留有大批的国民党残余部队，沿海一些地带，如舟山群岛，还留有国民党的空军驻军，除了这些正规军外，全国很多地方还隐藏着大批土匪、特务，他们伺机大搞破坏和暗杀，妄图颠覆社会主义新中国。仅1950年2月，盘踞舟山的国民党空军，就出动飞机17架次，空袭上海市区，炸死炸伤市民一千余人，并炸毁了电厂及多处民房。",
            "summary": "秦百川建议祖爷迁坟以祈求好运，因为在解放军已经打过长江的情况下，老蒋的政治地位岌岌可危。秦百川认为时局未定，老蒋可能会卷土重来。同时，老蒋在东南区军事会议上宣扬战略反攻，但始终没有成功。国内局势仍然不稳定，即使在新中国成立后，仍有大量国民党残余部队和土匪、特务活动。1950年，国民党空军甚至对上海市区进行了空袭。"
        },
        {
            "id": 5,
            "content": "祖爷笑着对秦百川说：“以秦爷的本事，自己就能将对方拿下。”\n秦百川说：“非也！我自己做得再好也不如祖爷出面，中国人都认为‘外来的和尚会念经’，越不了解，越神秘，我在川地这么多年，真真假假，假假真真，他们已经闹不清我是真本事，还是假本事，钱如果直接进了我的口袋，容易让人生疑。况且我和这土匪有八拜之交，就像医生不能给自家人看病一样，这迁祖坟的大事，还是外人操作为妙！”\n祖爷大笑：“秦爷，高！佩服！佩服！不过，秦爷既然和对方有八拜之交，那就是一起对天起过誓了，如此做局，秦爷不怕报应吗？”\n秦百川一笑：“祖爷何时变得如此菩萨心肠了，你我才是歃血为盟的好兄弟，其他人那都是做局！”\n祖爷一抱拳，“说得对！”\n第二天，祖爷装扮妥当后，跟随秦百川去了那个土匪家。\n我拿着罗盘，紧紧跟在祖爷的身后，我知道祖爷做任何事都是有准备的，但这次，我却看不出祖爷的后手在哪里。我一直认为这边会有人接应，但直到现在，还是我们两个人，两个人对付秦百川和一帮土匪，这是羊入虎口。\n想到这，我反而轻松了，跟了祖爷，就是生与死的托付，如果他不幸罹难，我跟着他死，兄弟跟着老大死，没什么遗憾的。\n于是，一路上我都很泰然，进门后，我表现得很主动，帮祖爷推椅子，让祖爷坐下，对方仆人献茶时，我像保镖一样，将他拒之三步之外，接过茶水，待秦百川和那土匪都端起茶杯喝过后，才递给祖爷，我怕茶水有毒。",
            "summary": "祖爷、秦百川和一位土匪之间的对话。秦百川认为由祖爷出面处理迁祖坟的事情比他自己亲自出马更好，因为这样会显得更神秘和有权威。祖爷对此表示佩服，并提议是否担心与土匪的八拜之交会影响因果。秦百川则表示他们之间的盟誓只是做局，不必过于担忧。随后，祖爷和秦百川一起去到土匪家中，准备处理迁祖坟的事宜。跟随祖爷的我在过程中保持警惕，确保他的安全。"
        },
        {
            "id": 6,
            "content": "后来祖爷对我说：“大头，那一刻，我觉得你真的长大了。”这话说得我心里一阵发暖，我跟着祖爷白吃了这么久，终于能为祖爷办件事儿了。\n其实我那都是多余的，秦百川不会让祖爷这么个死法。祖爷要是这么死了，秦百川就太没水准了，秦百川要把声势造大，做个局中局，让东南西北四大堂口的兄弟觉得祖爷该死，死得理所应当，这样，祖爷死后，他才能以无辜而仁慈的面目出现，才好收拾残局。\n秦百川的连环套\n秦百川最擅长的就是做局中局，一环套一环，真真假假，假假真真，他躲在阴谋的背后，洞若观火，待时机成熟，他猛地破局摆尾，和他一起做局的人死了都不知自己是怎么死的。",
            "summary": "祖爷和秦百川是两个对立的角色。祖爷在关键时刻觉得自己真的长大了，而秦百川则擅长设计复杂的局中局。秦百川的目的是要让祖爷的死看起来是理所当然的，这样他才能在之后以无辜和仁慈的形象出现并收拾残局。这段故事充满了悬疑和阴谋。"
        },
        {
            "id": 7,
            "content": "他生平最得意的一次局中局，就是把他老师刘从云搞掉了。\n刘从云也算是老狐狸了，但老狐狸却输给了小狐狸，而且输得心服口服。\n刘从云什么人物？牛人！西部骗子圈的泰斗式人物！光绪九年出生，自称“白鹤先生”，18岁加入“龙须芽”，自创“一贯先天大道”，西派掌门人段金山死后，他继承了大位。1922年“木子莲”堂口掌门人张丹成死时，他亲自带着西派的众弟子前来吊唁，这当中就有秦百川。\n张丹成晚年经常对祖爷讲：“东南西北四大堂口，现在西派的刘从云做得最好，此人有大志，做阿宝不是他的终极目的，他志在军政。你看着吧，不出几年，他一定会向军方渗透。”\n“刘从云这个人，你不要走得太近，也不要走远。他身上有很多值得你学习的地方。他诡谲狡诈，聪慧异常，佛、道、儒三家皆通，有过目不忘之能，又得诡辩无碍之才。你要敬着他，又要防着他。千万不可与他为敌！至少现在，你还不是他的对手。”张丹成关切地对祖爷说。\n张丹成说的没错。刘从云的确是个传奇。此人饱读四书五经，深谙阴阳之道，早年当过私塾先生，善于捕捉人的心理弱点。\n多年来，他窥测到“四川王”、大军阀刘湘是个深信鬼神的人，于是择机出千了。一连几次毛遂自荐，刘湘都不接招。后来，虽然也采纳了他的一些建议，但始终未委以军权。\n刘湘也算是中国近代史上的传奇人物。他盘踞四川几十年，军事才能与政治手腕都颇为老辣，就连老蒋都让他三分，但此人有一个弱点，太迷信。\n1932年，国民党军事委员会任命刘湘为陆军第21军军长，此时，刘湘正与另一个四川大军阀刘文辉斗得激烈，正是求贤若渴的时候。刘从云又一次出千了。这充分显示了他对时局超常的洞察能力。因为前不久，川军29军、28军与刘湘21军在潼川结盟了，刘湘的实力一下增强了，这个政治风向，刘从云敏锐地把握住了。\n刘从云对刘湘说：“鄙人最近苦练奇门遁甲之术，九天之上可扬兵，九地潜藏可立营，可为将军训练一支神兵，辅助将军一统霸业！”\n但刘湘也不是傻子，你说你能训练神兵，不妨给你一支军队，下次与刘文辉交战时，你这支军队冲在最前面，看看到底是不是神兵无敌。",
            "summary": "他是西部骗子圈的一位传奇人物。他通过巧妙的手段，成功地击败了他的老师刘从云，使刘从云对他心服口服。刘从云曾是西派掌门人，对佛、道、儒三家皆有研究，且聪慧异常。他利用对时局的洞察能力，成功地向四川大军阀刘湘出千，获得了刘湘的信任和重用。然而，刘湘并非傻瓜，他对刘从云的才能表示怀疑，并要求他在与另一个四川大军阀刘文辉的战斗中展示他的神兵。这个故事展示了刘从云的聪明才智和他的狡猾手段。"
        },
        {
            "id": 8,
            "content": "于是，1932年秋，刘从云怂恿刘湘进攻军阀刘文辉的“绥靖之役”爆发了。\n刘从云主动请命，要求率领自己训练的3000神兵打头阵，战斗爆发前，刘从云给每一个神兵都喝了“天赐圣水”，并在衣服里缝制了护身符，瑟瑟秋风中，刘从云站在阵前，高声大喊：“圣水喝下，鬼魅难侵！神符护身，刀枪不入！子弹也打不进去！”\n在他的吆喝下，几千个亡命徒浩浩荡荡向成都进军，后来费了九牛二虎之力，总算攻进了成都。\n刘湘大喜，进入成都后，花了三万大洋，将成都三槐树街32号大公馆买下，豪华装修后，作为一份厚礼，送给了刘从云。刘从云也真正成为了手握兵权的军师。",
            "summary": "在1932年秋天，刘从云劝说刘湘发动对刘文辉的攻击，导致了一场战争。刘从云带领他训练的3000名神兵参战，并为士兵们喝了“天赐圣水”和佩戴护身符。在刘从云的鼓舞下，他们成功攻占了成都。战后，刘湘购买了一座豪宅送给刘从云，使他成为手握兵权的军师。"
        },
        {
            "id": 9,
            "content": "其实，这场战役的胜利跟神不神兵没关系。刘从云通晓兵法，战前对双方各种力量进行了详细地分析与对比，作战时，专门攻击对方虚弱之处。至于他说的神兵刀枪不入，都是扯淡，那3000人被洗了脑，相当于敢死队，战争一打响，不顾一切地往前冲，结果枪林弹雨中死了一大半。刘从云举着枪站在山丘大呼：“弃掉肉身，灵魂升空，九天之上好扬兵！”意思是说，这不是死人，而是士兵们把肉身放下，灵魂出窍，跑到空中作战去了，我这是陆、空两栖作战。战斗结束后，他还装模作样地为死者招魂。\n这场战役，能够侥幸胜利，说到底，还是刘湘当时的兵力比刘文辉强。换句话说，是刘从云赌赢了，他有阿宝的胆，又有政治家的魄，为了他的政治梦，他赌了，所以，他达到了事业的巅峰。\n面对刘从云的节节攀升，秦百川却看在眼里，急在心里。按理说，秦百川是刘从云一手带出来的，还是得意弟子，师父火了，徒弟应高兴才对，非也，这里面有一个矛盾——红颜祸水。\n“龙须芽”\n堂口有一个女阿宝，与秦百川一同入会，是秦百川的小师妹。\n这个女阿宝叫蒋碧珠，典型的川美人，细皮嫩肉，笑起来声若银铃。\n秦百川个子大，身体骨子强，荷尔蒙分泌过剩，早就对蒋碧珠垂涎欲滴了。\n不料，刘从云这个老家伙也看上蒋碧珠了，经常以传道、接气之借口，把蒋碧珠弄到屋中恣行淫欲。\n师父看上的人，徒弟岂能夺爱。\n所以，秦百川一直等着，等着他师父栽大跟头。\n然后他取而代之。",
            "summary": "刘从云凭借兵法战术取得了胜利，而非所谓的神兵。他在战斗中利用3000名敢死队员，使他们冒着枪林弹雨冲锋陷阵。战斗结束后，刘从云还为死者招魂，实际上这是暗示士兵们将肉身放下，灵魂出窍，在空中作战。刘湘的兵力更强，使刘从云在政治上取得了成功。然而，秦百川看到师父刘从云的崛起感到焦急，因为他觊觎着师父的女人蒋碧珠。秦百川等待时机，企图取代刘从云的地位。"
        }
    ]
}