{
    "chapter_title": "第二十九章  “四大算命先生”各显独门绝技 (4)",
    "chapter_summary": "祖爷被土匪绑在柱子上，面临被炮火攻击的危险，江飞燕带着冯少将出现并阻止了灾难。江飞燕指出刘司令的父母祖坟被炸是秦百川的阴谋，刘司令愤怒责怪秦百川。随后，秦百川的两个手下被带来并承认是秦百川指使炸坟的。祖爷和江飞燕揭露秦百川的真实面目，刘司令决定将秦百川绑起来。祖爷同意帮助刘司令调整风水，后来收编了其他堂口，包括秦百川的队伍。江飞燕与祖爷之间的爱情故事发展并暂别，江飞燕与冯少将产生真感情，同时帮助祖爷消灭秦百川。江飞燕抓获了放炸弹的人，冯少将愿意帮助她完成心愿。江飞燕和祖爷分手，她决定和冯少将共度余生。这本书将风水术与心理学结合，形成了独特的风水骗术心理学。祖爷在临死前表示对江飞燕的亏欠，希望来世能再次遇到她并过上平淡的生活。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "刘司令仰天大笑：“去跟我老爹老娘解释吧！”\n祖爷被绑在一个柱子上，土匪掉转炮口，对准了祖爷。\n我知道这一炮打出去，祖爷就没了，我抱着祖爷腿，哭着大喊：“祖爷！祖爷！”\n秦百川也假惺惺地哭着说：“祖爷，自己造的孽，自己赎吧，我也帮不了你了！”\n突然，门外响起了枪声，众人一惊，一个声音高叫：“刘司令刀下留人！”\n秦百川漏局\n我一听是江飞燕的声音，她怎么来了？再看，她身后还跟着一个人，穿着军装，约摸四十来岁。\n刘司令一愣：“你是？”\n江飞燕一笑：“在下是祖爷的徒弟，江飞燕。”而后指着身后的人说：“这位是军统局的冯少将！”\n刘司令又是一愣，愤愤地说：“今天谁来也没用！这人必须杀！”\n江飞燕依旧笑着说：“刘司令可是个大孝子，方圆几十里的百姓都知道，为父母迁坟也是尽孝的表现，如今坟被炸了，金银财宝都被盗了，两位老人的尸骨也炸没了，让谁谁都受不了，所以，这个人该杀！必须杀！”\n刘司令懵了，不明白江飞燕什么意思。\n江飞燕接着说：“不过，刘司令不想知道是谁炸了你的祖坟吗？”\n刘司令一头雾水，“谁？不是盗墓贼吗？”\n江飞燕冷冷一笑，冲门外大声说：“带进来！”\n两个小脚押着两个被打得浑身是血的人走进来，到了院子中间，那两个被押的人腿一软跪在了地上，耷拉着脑袋。",
            "summary": "祖爷被绑在柱子上，面临被土匪用炮火攻击的危险。这时，江飞燕带着军统局的冯少将突然出现，阻止了这场灾难。江飞燕指出，刘司令的父母祖坟被炸和财物被盗都是他自找的孽，因此这个人应该被杀。刘司令听后感到困惑，不知道到底是谁炸了他的祖坟。两个被打得浑身是血的人被带到院中，原来他们是炸祖坟的罪魁祸首。"
        },
        {
            "id": 1,
            "content": "江飞燕转头对秦百川说：“秦爷，这两个人你应该认识吧？”\n秦百川猛地从腰间把枪拔出来，对准那两人就要射。军统的那位冯少将眼疾手快，抢先开枪，嘭的一声，秦百川的手被打穿了，手枪掉在了地上。\n秦百川捂着手大怒：“你！”\n江飞燕对刘司令说：“司令明察！这都是秦百川一人搞的诡计，他就是个骗子，他一直想骗您的钱，他自己不懂风水，就请了祖爷过来，想借祖爷之手骗你钱财！祖爷一直被蒙在鼓里，祖爷是真正的周易大师，江淮地区的老百姓有口皆碑，祖爷调完风水后，您给了一笔银子，秦百川故意安排了两人，夜里炸掉你的祖坟，造成盗墓假象，让你迁怒于祖爷！这期间他故意带着祖爷四处游荡，以制造他与此事无关的情景，待你杀了祖爷后，他就说这些天银子已被祖爷转移走了！至于他自己，在你看来，他是你的结拜兄弟，至多落个失察之罪，他再给你说两句好话，你不会杀他。最终是你赔了银子和父母的尸骨，祖爷赔了命，只有他，秦百川，赚了个盆满钵盈！司令啊，你看清了，这就是你的结拜兄弟！”\n秦百川大怒：“你……血口喷人！”\n此时，冯少将故意对祖爷一抱拳：“祖爷，别来无恙，前年您给先父坟地调的风水，已经见效了！多谢祖爷！”",
            "summary": "江飞燕揭露秦百川企图利用祖爷诈骗刘司令钱财的阴谋。秦百川否认并拔枪指向江飞燕和祖爷，但被冯少将阻止并击伤。江飞燕指出秦百川一直试图嫁祸祖爷，以达到自己获利的目的。冯少将这时表示祖爷之前调整的风水已见成效，进一步证实江飞燕的说法。"
        },
        {
            "id": 2,
            "content": "江飞燕用枪指着地上那两个炸坟的小脚说：“告诉大家，谁让你们干的！”\n两个小脚哭着说：“是秦爷，是秦爷，姑奶奶饶命！”\n刘司令听完，举起枪对准了秦百川，大喊：“是不是这么回事！说！说！”\n秦百川已经慌了，屏着呼吸说：“大哥，你别听这女的胡说！你是了解我的，我是真的，我秦百川是个真正的学易之人，这个祖爷，心狠手辣，多年来嫉妒我的本事，一直想灭掉我，我让他来，就是想做个局，铲除这个易学界的骗子！”\n祖爷仰天大笑：“刘司令你听好了，你的兄弟有真本事，一个有真本事的人却以结拜兄弟的父母尸骨为代价，去杀一个人！”",
            "summary": "江飞燕用枪指着两个炸坟的小脚，质问他们背后的主使。两人承认是秦百川指使的。刘司令愤怒地指责秦百川，而秦百川辩解是为了对付心狠手辣的祖爷。祖爷嘲讽地说秦百川为了达到目的不惜牺牲父母尸骨，揭露了他的真实面目。"
        },
        {
            "id": 3,
            "content": "秦百川一听，自己把自己绕进去了，忙说：“大哥，我是真的，我这是不得已而为之！”\n祖爷笑着说：“真的假的已经不重要了，真的你就是背信弃义，假的你就是丧尽天良！刘司令，这就是你的好兄弟！”\n刘司令的怒火已经被点燃了，恶狠狠地看着秦百川。\n秦百川被祖爷和江飞燕逼得无路可走了，他丧心病狂了，拖着血手，狂躁地说：“都他妈是假的！事到如此，我只有全说了！要死大家一块死！”\n他指着江飞燕，对刘司令说：“她，这个女的，是个骗子，南粤的骗子！”然后回转头，指着祖爷：“还有他，也是骗子！全是骗子！我们是一伙的！一伙的，你知道吗？你这个傻屌！”\n祖爷依旧大笑说：“司令你看到了，如果是一伙的，他要杀我，你信吗？”\n事到如今，秦百川再说什么也没人信了！他已经疯了！\n刘司令大喝一声：“把这个傻屌给我绑起来。”土匪们一拥而上将秦百川绑了起来。\n“把大炮对准这个杂种！”刘司令一声令下，两个土匪调转大炮，把炮口对准秦百川的胸膛。\n祖爷看了一眼秦百川，“秦爷，上路吧，去和钱爷好好聊聊。”\n“你妈那个铲……”秦百川刚要说话，刘司令一声令下：“杀！”\n“轰！”的一声，地动山摇。秦百川碎了，地上只剩几块肉渣，整个世界也随之清净了。秦百川一生自信于自己的真真假假、以假乱真，最后却死在了自己编织的真真假假里。\n江飞燕走过去帮祖爷解开绳子，“祖爷，您受苦了。”\n祖爷走到刘司令跟前，满脸愧疚地说：“刘司令，出了这样的意外，我很愧疚，俗话说人算不如天算，我没想到秦百川竟是这样的人，您那些钱我如数奉还！如果您还是难解心头之恨，鄙人任凭您发落！”说着，抓过刘司令的手，把枪口对准自己的脑袋。\n刘司令傻了，愣了好一阵才说：“祖爷这是说的哪般话，此事跟您无关，是我交友不慎，才落得如此境地！”\n江飞燕轻声地对祖爷说：“祖爷，我们走吧。”",
            "summary": "秦百川在祖爷和江飞燕的逼迫下暴露了自己的真实面目，声称他们是一伙骗子。这使刘司令愤怒不已，下令将秦百川绑起来并调转大炮对准他的胸膛。然而，刘司令并未责怪祖爷，反而认为此事与他无关。祖爷和江飞燕决定离开。"
        },
        {
            "id": 4,
            "content": "刘司令说：“不能走！”\n江飞燕一惊，“怎么了？”\n刘司令笑着说：“阴宅被炸了，阳宅还在，之前祖爷给我看坟地时，说的我以前的那些大灾都对，祖爷是个有真本事的人，所以……请祖爷不计前嫌，帮老朽看看阳宅风水。”\n祖爷看了看江飞燕，笑着说：“谢司令信任。”\n祖爷装模作样地为刘司令调完阳宅风水后，没收他钱，祖爷对江飞燕说：“他的祖坟毕竟被炸了，这个钱我们不收了。”\n后来，祖爷陆续收编了秦百川的队伍，这个局中局真假难辨，堂口的小脚也弄不清到底怎么回事了，但他们对祖爷的印象都不错，祖爷多年来花大把银子收买人心，此刻终于见效了。他们愿意跟着祖爷干。\n一个月后，我和祖爷回到了南粤。祖爷已经取消了秦百川的堂口编制，在四川设立了分舵，提了一个秦百川的手下做舵主，级别和坝头对等，回南粤后又派二坝头到四川任分舵督办，协助那个舵主经营，其实是安插一个自己人，以防再生事变。\n至此，东南西北四大堂口，除南派“越海棠”之外，已全部收归祖爷麾下。\n又过了不到一周，“越海棠”堂口也收归祖爷麾下了。是江飞燕自愿的。\n江飞燕决定走了。从四川回来后，江飞燕和祖爷彻夜长谈了一次。1952年，祖爷死前，把这件事告诉我了。",
            "summary": "刘司令邀请祖爷帮他查看阳宅风水，因为阴宅被炸，而祖爷此前曾准确预测过他的灾难。祖爷同意帮助刘司令，并在调整风水后决定不收钱。随后，祖爷逐渐收编了其他堂口，包括秦百川的队伍，在1952年成功收编了“越海棠”堂口，由江飞燕自愿加入。"
        },
        {
            "id": 5,
            "content": "江飞燕从见祖爷第一眼起，就爱上了祖爷，无奈命运给他俩安排的角色都是骗子，而且还都是骗子头子，他们已经踏入江湖，已身不由己，这里面有太多的顾虑了，身份的顾虑，堂口前途的顾虑，对兄弟们的顾虑……\n早年，江飞燕曾建议和祖爷一起远走高飞，将堂口交给其他人，他们二人去国外，祖爷没应。那时祖爷满脑子都是他所谓的“道”，他从张丹成手中接过堂口后，就肩负了“江相派”延续下去的使命，他的理想是要把“江相派”带上正途，一走了之，他做不到。\n甚至江飞燕想和祖爷求一夜之欢，祖爷都没答应。\n江飞燕曾问祖爷：“是不是我身子不干净了，祖爷才不会抬爱？”\n祖爷低着头说：“燕姐为了‘江相派’，付出了一切，我当尊敬才是，哪有嫌弃之理。”祖爷知道，这事不能做，做了就拔不出来了。\n后来，江飞燕答应帮祖爷做掉秦百川，其实是和祖爷最后的诀别。\n祖爷不娶江飞燕，但有人要娶。那也是一段刻骨铭心的爱。感情这个东西，说不清楚，所以古人说：“问世间情为何物，直教生死相许！”\n那位军统的冯少将，自从25岁被江飞燕拿下后，就爱上了她。当时江飞燕31岁，为了获得更大的人脉资源，她施美人计拿下了那位冯少将，尽管当时他还不是少将，但江飞燕接过乔五妹的关系网时，就看好了这个人。江飞燕没有看错，二十多年来，他处处为江飞燕打圆场，爱就是这样，明明知道对方是骗子，还是爱，或许爱一个人，就会爱她的全部。\n开始，江飞燕只当他是一颗棋子，后来发现，出问题了，这个人真的爱上自己了，而且用情至深。\n江飞燕曾坦白地对他说：“飞燕就是个误入红尘的骗子，不值得将军这样。”\n冯少将说：“在我眼里，你就是江飞燕，我爱的是江飞燕，不管她是不是骗子。”\n就这样，利用，纠缠，真爱，江飞燕在矛盾中度过一天又一天。",
            "summary": "江飞燕与祖爷之间的爱情故事。两人相爱，但因身份和责任感而无法离开江湖。江飞燕试图与祖爷共度一夜，但被拒绝。后来，江飞燕为了帮助祖爷，决定杀死秦百川，这成为她与祖爷的诀别。同时，江飞燕还与军统的冯少将产生了真感情，使得她在矛盾中度过每一天。"
        },
        {
            "id": 6,
            "content": "江飞燕对祖爷说：“人这一辈子最痛苦的事是，自己爱的人不爱自己，爱自己的人自己却不爱。”\n国民党的节节败退，让冯少将更加焦虑，1949年开春以来，他多次请求江飞燕跟他一起走，他说：“我们都是作过恶的人，你骗过很多人，我杀过很多人，我们一起离开这些是是非非不好吗？”\n就在这个节骨眼上，祖爷的堂口爆发了大动乱，后来祖爷将计就计，要灭了秦百川。要灭秦百川可不容易，祖爷要江飞燕配合做局，其实是想让她启动她身后的军统资源。祖爷知道这次要对付的不仅是秦百川，还有手握枪杆子的土匪，万一出差错，他应付不了。\n于是他跟江飞燕商量，要搬一些正规军过来，一方面埋伏在土匪的外围，万一发生漏局，军队就冲上来，自己不至于送命；另一方面埋伏在秦百川的堂口附近，做局过程中或局结束后整编秦百川堂口时，万一有人造反，就一网打掉。\n祖爷分析了，秦百川要做风水局，风水局能置人于死地的唯一可能就是风水地本身出问题了，比如你刚给人调了阴宅风水，结果坟地被大水冲了，再比如你刚给人调阳宅风水，结果人家家里着火了，这都是要命的漏局，除此之外，像那些有福有禄，后世子孙昌旺的鬼话，是需要时间来验证的，或许几年，也或许几十年，当事人是不会急于兑现的。",
            "summary": "江飞燕和祖爷讨论了人一生中最大的痛苦，以及国民党在1949年的败退。为了应对祖爷堂口的大动乱，祖爷决定消灭秦百川，但这需要江飞燕利用她的军统资源。祖爷计划邀请正规军协助，以防万一出现意外。他们认为风水局可能导致的致命漏局，如坟地被冲毁或阳宅失火等。"
        },
        {
            "id": 7,
            "content": "所以，祖爷让江飞燕秘密跟随自己潜入四川，与此同时，那位少将也配合江飞燕，调了几百号人在周围做接应。\n那天刘司令父母的尸骨下葬后，江飞燕就一直带着人躲在山坳里秘密监视那块坟地，结果三天后的一个晚上，两个黑影出现了，放了雷子，把坟地崩开了。江飞燕故意看着，让他们炸，炸了才能置秦百川于死地！\n炸完后，那两个人拿了金银刚要跑，就被江飞燕抓到了。这才有了后来在秦百川堂口发生的那惊心动魄的一幕。\n祖爷不知道，江飞燕答应帮祖爷做局，是江飞燕为这份爱做出的最后承诺了。\n江飞燕去找冯少将时，冯少将流着泪对江飞燕说：“我等了你将近20年，从25岁等到42岁，这个局我帮你，我求你跟我走。”\n这一幕江飞燕想到了，去前就想到了，她知道，她欠冯少将的太多了，这些年，她一拖再拖，想拖到自己风烛残年，美貌尽失，也许对方就不会爱自己了。让她没有想到的是，冯少将太痴情了，岁月的流逝，并没冲淡他对江飞燕的感情，反而越来越深。只要江飞燕没嫁人，他就一直等着。\n江飞燕对祖爷说：“就像我一样，这些年，一直对祖爷倾心，我也试图努力去改变自己，但还是做不到。这次终于做到了，二十年了，我也算解脱了。我走之后，没有飞燕在身边，祖爷要保重自己。”\n祖爷流泪了，一个女人，一直在为自己付出，即便是嫁了别人，也是为了自己，祖爷满心愧疚。\n“燕姐，今生有缘，来世再聚吧。”祖爷抹了一把泪说。\n今生有缘，来世再聚，这也许是有情之人不能在一起的最好解脱。",
            "summary": "祖爷请江飞燕秘密跟随自己潜入四川，江飞燕在监视坟地的过程中抓获了两个放炸弹的人。冯少将为了等待江飞燕近20年，表示愿意帮助她完成这个局。江飞燕决定与祖爷分手，与冯少将共度余生。"
        },
        {
            "id": 8,
            "content": "江飞燕走时，把堂口传了三百年的《越海棠风相札记》留给祖爷。这本书在骗子圈内的声望很高，江湖上也传得沸沸扬扬，但一直是传女不传男，据说这是当年“越海棠”的鼻祖，侠女唐咏荷编写的，唐咏荷才貌双全，武艺超群，乃天地会分舵的舵主，方照舆创立“江相派”时，其下有乾、坤、坎、离四大门，这离门的掌门人就是唐咏荷，离门也就是后来的“越海棠”。\n《越海棠风相札记》其实就是行骗心理学，就像阿宝们的通用教材《英耀篇》，不同的是《越海棠风相札记》侧重的是风水局的行骗，将风水术和心理学高度融合，达到了出神入化的地步。\n东南西北四大堂口，每个堂口都有自己的特长，都有自己的镇宅之宝，南派“越海棠”\n之所以能将骗术心理学发展到最高境界，还是和堂口的特征分不开的。\n“越海棠”\n清一色全是女的，女的不如男的力气大，打打杀杀的不如男的在行，所以她们一般不会以硬碰硬，她们擅长以智取胜，她们揣测狍子的心态，将风水学和心理学结合起来，这才形成了独特的风水骗术心理学——《越海棠风相札记》。",
            "summary": "这本书是江湖上著名的行骗心理学教材，由才女唐咏荷编写。唐咏荷曾是天地会的舵主，她的门派后来成为了“越海棠”。书中将风水术与心理学高度融合，达到了出神入化的境界。东南西北四大堂口各有特色，其中南派的“越海棠”全为女性，她们擅长以智取胜，将风水学和心理学结合，形成了独特的风水骗术心理学。"
        },
        {
            "id": 9,
            "content": "祖爷死前，对我说，他这一辈子，最对不起的人就是江飞燕。\n这份情，他这辈子是还不了了，不知道有没有来世，不知道来世里还能不能碰到一个叫江飞燕的人，不知道他们是否可以一起做一对平凡的人。\n听祖爷说这些事时，我感到好悲凉，多年后，我娶了妻，有了老丈人，老丈人常说的一句话是：人啊，这一辈子，不图富贵，平平安安就好，平安才是福。\n祖爷戎马一生，最后要的就是一个平常人的生活，是祖爷错了，还是命运安排错了？",
            "summary": "祖爷在临死前表示，他一生中最愧疚的人是江飞燕。他无法弥补对江飞燕的亏欠，希望来世能再次遇到她并过上平凡的生活。然而，祖爷戎马一生，渴望过平淡生活，令人感慨。"
        }
    ]
}