{
    "chapter_title": "第十五章  暗战(2)",
    "chapter_summary": "本章节讲述了徐方兴与陈小桥的爱情故事，以及他们在面临婚姻问题时所遇到的种种困难和挑战。徐方兴的父亲徐闻对他的婚姻表示担忧，认为陈小桥的家庭背景与他们家不相配。徐方兴试图解释陈小桥的人品和对他的好，但徐闻认为她隐瞒父母关于徐方兴离婚的事实是不可接受的。徐未兴与陈小桥在谈论他们的婚事时，徐方兴的父母在背后讨论并做出了决定。陈小桥担心她的父母会因为徐方兴的离婚史而反对他们的婚姻。在餐桌上，徐闻问出了一个让大家都感到尴尬的问题。陈小桥解释了她为什么选择隐瞒这件事的原因。张洁认为这是不诚实的表现，因为他们作为父母有权知道未来的女婿过去的情况。在这个过程中，徐未艾和她的未婚夫周大同也回到了家，为他们的婚礼出谋划策。徐未艾计划在暑假期间帮助哥哥徐方兴让父母接受他的女友陈小桥，但她因为陈小桥的善良和懂事而感到挫败。徐方兴在母亲的鼓励下同意结婚，但在当晚却无法入睡，开始怀疑陈小桥的真实性格和是否愿意与自己共度困难。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她这是怎么了？她不是一切都很顺心吗？音乐学院毕业后就留校当了老师，教的是稀缺专业--古琴。每个同学都很喜欢她，同事和领导也都觉得她很优秀。她从小便得到父母和哥哥的疼爱，现在身边又有这么个爱着自己的男人。可徐未艾没想到自己竟会被突然亮起的街灯感动，她竟然感觉到惊心动魄。\n“沸腾鱼乡”的招牌闪亮。周大同已经停好了车，但徐未艾并没下车的打算。\n徐未艾慵懒地靠在座椅上：“我们还是回去吃吧。”\n“好吧，那就回去吃吧。”\n“我是不是很烦？”\n“不是啊。”周大同发动了汽车。\n徐未艾靠在周大同的肩膀上：“对不起。”\n周大同笑了：“才多大点事啊，有什么可对不起的。”\n徐未艾觉得心里很烦，便提高了声音：“我就是想说对不起，我就是想对不起你！”\n周大同亲了下徐未艾的额头：“好吧，我接受你的道歉，没关系。”\n徐方兴从白冰家离开，立刻就找到陈小桥。陈小桥正在徐方兴的租住房里做饭。徐方兴二话不说就带着陈小桥去正式见自己的父母，顺便把那一大箱子礼物送过去。\n陈小桥临出门前把做了一半的菜都装进了各种保鲜盒和保鲜袋里，都拎到了徐方兴父母家。用陈小桥的话说，这样不浪费，去了可以继续做饭。此时，陈小桥就在厨房里做饭，张洁陪着陈小桥，两人有说有笑。\n但在卧室里，徐闻却关紧房门，在和徐方兴深谈。\n徐闻开门见山：“这姑娘看着是挺好的。可你跟她结婚，我和你妈坚决反对。”\n徐方兴一听就不乐意了：“为什么啊？刚才你们俩还一个劲儿夸人家呢！说什么又懂事又乖巧，绝对是勤俭持家、相夫教子、孝顺公婆、有旺夫相的好媳妇！”\n“就因为她爸妈是养鸡专业户！”\n“就为这个？那可是现代化养鸡场！人家可有钱了，别墅都四层楼高！现在看一个人有没有本事不就是看社会价值吗？那社会价值的体现不就是看能赚多少钱吗？”",
            "summary": "徐未艾，一位音乐学院的古琴老师，生活看似美满。然而，她却对突如其来的街灯感到感动，心情变得烦躁。她和男友周大同决定回家吃饭，而她的家人也对即将介绍的女友陈小桥有所顾虑。陈小桥在徐方兴家中做饭，而徐方兴则与父亲深谈关于陈小桥的问题。"
        },
        {
            "id": 1,
            "content": "徐闻一把把徐方兴从椅子上拎起来，推到墙根：“站好！”\n徐方兴转头看着父亲：“我又怎么了？哪句话说错了，又罚站啊！”\n“就你刚才那些话！你什么意思？你是看不起你爸你妈？被资本主义的糖衣炮弹一下子击中了？我和你妈那都是大学毕业。我是厂长，党支部书记。你妈那也是中学校长啊！我和你妈那都是出身书香门第！你姥姥、姥爷要是不那么早去世再怎么也是个局长什么的！我们一生清廉所以才没什么钱，可也轮不到你去趟养鸡场就把我们全否定了吧！”\n徐方兴只能耐心听着，他知道，如果不让老爷子说个痛快，那是没自己插嘴的分儿，而且即使自己插嘴，老爷子也绝对听不到自己说什么。\n“你还说什么现代化养鸡场，那他们家不也是从养一只鸡、下蛋、卖鸡蛋、赚钱、再养很多只鸡、再下蛋、卖鸡蛋、卖鸡这么发展起来的？”\n“是。您说的没错。”\n“她父母都才小学毕业是不是？”\n“也是，可是……”\n“别可是！他们那是靠经验的积累才成了百万富翁，有什么文化水平，有什么科技含量啊？”\n徐方兴回头争辩道：“可小桥是有科技含量的。她学历比我还高呢！”\n徐闻推了徐方兴一把：“站好！站没站相成何体统？我问问你，你结婚，就是跟陈小桥结婚，跟他们家一点关系都没有吗？”\n“我去过他们家，见过她妈，我觉得人挺好的。”\n“你别忘了白冰的教训！当初我和你妈死活不同意你们俩交往。可你非要喜欢她！是！我们也承认白冰长得很漂亮也很爱你，可你看看她们家那几号人！如果不是你们结婚后她爸妈又要这又要那的，她两个姐姐还都到你们家蹭吃蹭喝，你们能离婚吗？”\n徐方兴面对着墙壁不说话。\n“那你知道你们离婚的根源吗？就是因为门不当户不对。白冰的父母没文化，俩姐姐也没文化，直接影响到白冰这个有文化、上过大学的也渐渐变成没文化的了！家庭环境的影响大啊。儿子，你可不能忽视啊！结婚可不是两个人的事啊，那是两个家庭的事，千万不可草率啊！”\n徐方兴转过身，为难地看着父亲：“爸，我不是没想过，可我总不能娶个门当户对但我并不喜欢的女人当老婆吧？”\n“那你就不能娶个门当户对又喜欢的女人当老婆？”\n“我找不到。您以为谁都跟我妹妹似地那么命好啊！全家人所有的好运气都让她一个人占了。人家陈小桥不在乎我离过婚已经很不错了。”\n徐闻叹了口气：“你说的也对，她父母对你离过婚这事怎么看？”\n徐方兴立刻坐到徐闻身边：“我跟你说小桥对我有多好吧。她为了让她爸妈顺利答应我们结婚，根本就没告诉她爸妈我离过婚的事。”\n徐闻一下子站了起来：“她瞒着她爸妈？这怎么行？这简直就是欺骗！”\n“不是不说，是结了婚以后再说也不迟啊。”\n“不行，绝对不行。这姑娘人品有问题，哪儿能这么大的事儿瞒着自己爸妈的！要是你敢瞒着我和你妈这么大一件事，我们肯定不会原谅你！”\n门外，张洁在敲门：“吃饭啦，快来吃饭！”\n徐闻气冲冲地打开房门走了出去，张洁惊讶地看着徐方兴：“儿子，你这是怎么惹你爸了？”",
            "summary": "徐方兴与父亲徐闻就他的婚姻问题展开的一场争论。徐方兴与小桥梁恋爱，但徐闻担心门不当户对的差异会影响他们的婚姻。徐方兴试图解释小桥的人品和对他的好，但徐闻认为她隐瞒父母关于徐方兴离婚的事实是不可接受的。两人因这个问题产生分歧。"
        },
        {
            "id": 2,
            "content": "“妈，您也在乎小桥她爸妈是养鸡的？”\n张洁低声对徐方兴说：“是啊，我和你爸爸谈过了，意见一致才让他跟你谈的。”\n“你们俩什么时候谈过了？”\n“就在陈小桥做饭你上厕所的那工夫，我们俩跑阳台说了几句。”\n徐方兴赌气地朝门外走，甩下一句：“真行，你们儿子一辈子的事，你们几句话就做了决定，太不负责任了！”\n饭吃到一半，徐方兴已经绞尽脑汁、黔驴技穷，还是没能阻挡徐闻当着陈小桥的面问出了那个问题。\n“小桥啊，你为什么不告诉你父母方兴离过婚呢？”\n“这个方兴也问过我，我是考虑到没必要让我们俩还没结婚就面临着这样那样的问题。我爸妈肯定会因为此事而反对我们俩结婚。我们的确可以证明给他们看我们很相爱。方兴是个很好的人，我跟他结婚是幸福的，但却需要我们费很多不必要的心思和时间。我想，如果结婚了，等我爸妈都知道方兴的好，那时候再说就简单多了。”\n“你说的有一定道理。可你想过没有，离婚既不是黄赌毒那种事，更不是作奸犯科，没什么不可告人的，有什么不能说的呢？”\n“叔叔，就是因为离婚不是什么事，我才觉得没必要说。那是方兴的过去。那时候我和他还不认识，我没必要把他以前的往事这么早、这么当回事地告诉我爸妈。如果真是作奸犯科，那我却是要说的。”\n张洁拍了拍陈小桥的肩：“孩子啊，可我们一生做人诚实。你这么做却是不诚实，是欺骗。你爸妈对你未来夫婿的过去是有权利知道的。他们可能会同意，也很可能会不同意，那是他们的事。但你作为他们的女儿，不能就这么瞒着他们。这是对他们的不尊重。”\n陈小桥低下了头，低声说：“我以后会告诉他们的……”\n徐闻还想说什么。这时候门开了，徐未艾雀跃着跑进门，周大同拎着包跟在后面。\n徐未艾看到陈小桥就吃了一惊。徐方兴赶紧介绍，并不断地给徐未艾使眼色。他可不想自己的妹妹再给陈小桥出什么难题。徐未艾果然心领神会，对陈小桥很热情，还口口声声“嫂子”的叫着，陈小桥红着脸不敢应声。徐闻和张洁对这个宝贝女儿也无可奈何。\n吃完饭坐了一会儿，徐方兴就带着陈小桥离开。徐未艾拉着周大同送到了楼下。\n一到楼下，徐未艾就挽住了哥哥的手臂：“说吧，有什么指示？”\n陈小桥和周大同都是一愣。徐方兴却戳了下妹妹的脑门，笑着说了句：“鬼精灵！”\n兄妹俩跑到一边商量什么事儿去了。周大同和陈小桥便有一搭无一搭地随口聊着天。\n周大同问：“你们俩打算什么时候结婚？”\n陈小桥心绪烦乱：“不知道，可能他们不喜欢我吧。”\n“只要方兴喜欢你就行了。跟他过一辈子的人是你，又不是叔叔阿姨。”\n“你是在安慰我吗？”陈小桥说着叹了口气，“其实我知道你心里不是这么想的。如果没有父母的祝福，婚姻是不可能幸福的。”\n那边，徐方兴已经和徐未艾说明了状况，并且徐未艾立刻就有了主意。\n“苦肉计呗！”\n“什么意思？”\n“当初你和白冰结婚不就是苦肉计吗？先是怀孕了，可怜兮兮地博得了爸妈的同情。结婚了，其实没怀孕，就说流产了，再次博得了爸妈的同情。于是后来真怀孕了。”\n“这招还能用两次？你别开玩笑了。”\n徐未艾得意地笑了：“我是说苦肉计可以再用一次。”\n“那你说怎么办？”\n“这次就需要你妹妹我出马了！只要你们俩一切听我的，保证马到成功！”\n徐方兴高兴起来：“妹妹，那就劳烦您百忙之中抽空帮我啦！不过，你对我结婚这事怎么这么上心啊，上次我结婚你可是什么都不管啊！”\n“此一时，彼一时！你没看自从你离婚后，爸妈把矛头全指向我了，天天逼着我和大同结婚。这下可好了，你又要结婚了，有他们忙的，就不会再对我步步紧逼了！”\n“原来你是为自己着想啊，我说你怎么这么上心呢！”\n“我们这叫互相帮助！不会说话别瞎说好不好！”\n徐方兴看着不远处正和陈小桥聊天的周大同：“可是，你为什么不想跟大同结婚呢？不跟他结婚，你跟谁结婚啊？”\n徐未艾反问道：“你又为什么非要跟陈小桥结婚呢？”\n“原因很多，主要是我喜欢她，她没那么多事。”\n“好吧，但愿一切尽遂人意，我帮你，你也替我在爸妈前说说好话，让他们别再逼我结婚了。”",
            "summary": "徐方兴和陈小桥在谈论他们的婚事时，徐方兴的父母（张洁和徐方兴）在背后讨论并做出了决定。陈小桥担心她的父母会因为徐方兴的离婚史而反对他们的婚姻。在餐桌上，徐闻问出了一个让大家都感到尴尬的问题。陈小桥解释了她为什么选择隐瞒这件事的原因。张洁认为这是不诚实的表现，因为他们作为父母有权知道未来的女婿过去的情况。这时，徐方兴的妹妹徐未艾和她的未婚夫周大同回来了，为他们的婚礼出谋划策。"
        },
        {
            "id": 3,
            "content": "徐未艾平常都住在音乐学院的宿舍里。学院专门给她分配了一间单人宿舍。只有放寒暑假的时候，徐未艾才会回家住。这次，她便是利用放暑假的机会，展开了帮助哥哥让父母接受陈小桥的计划。\n计划很简单，苦肉计。步骤也不难。首先，徐方兴和陈小桥都已经知道徐未艾的计划。于是，徐未艾就利用一切徐方兴带着陈小桥来父母家的机会，对陈小桥百般刁难，说她做的饭难吃，穿的衣服没品位，买的礼物档次低，工作没前途，连抢着洗碗都洗不干净！\n但陈小桥始终低眉顺眼忍受一切。直到张洁和徐闻都看不下去了，责怪徐未艾不该为难陈小桥。徐未艾也有理，既然父母都不喜欢这个未来的嫂子，就不用给她什么好脸色，反正以后也没什么瓜葛。\n“我们不是不喜欢她！”张洁终于跟女儿说出心里话，“我们是担心她把你哥结婚的事瞒着她父母。她父母又没什么文化。万一这结婚了，她父母知道了，这么一闹！”\n张洁说着两只手拼命地按摩着太阳穴：“未艾啊，你也知道，当初我和你爸可是受了大刺激了。白冰她爸妈还有她那俩姐姐，没一个是省油的灯！不光跑到你哥单位去吵，还纠集了一大帮亲戚跑到咱家来闹。差点我就被他们绑架了！”\n“是啊！”徐未艾顺着张洁的话说，“所以就不能让我哥跟她结婚！她再好有什么用。谁让她出生在那样的家庭里的，谁让她爸妈没文化的！她再好也不行，绝对不行。必须拆散她和我哥！”\n张洁琢磨着：“可是你说吧，这陈小桥脾气是真好，又特别懂事，而且特会过日子，比那白冰可强多了！”\n“那也不行，就冲她爸妈没文化这点，也不能让我哥娶她！”\n“我就怕啊，你哥死活都不愿意，非要和她结婚，那我们也真不好说什么了。”\n徐未艾灵机一动：“没事，妈，我还有办法！”\n其实徐未艾的“办法”那是早就跟徐方兴和陈小桥商量好的。首先，当徐方兴一个人回家的时候，徐未艾拉着徐方兴和父母商量，决定联合对陈小桥进行进一步的考验。徐方兴当然是千百个不同意，非常维护陈小桥。徐未艾要立刻指出徐方兴是对陈小桥没信心，所以才不同意对陈小桥的考验。而徐方兴要在万般无奈之下同意，并和大家一起商量考验的具体试行方案。方案看似徐未艾灵机一动提出来的，其实也是早就和徐方兴和陈小桥定下的计划。\n徐方兴再次带陈小桥来到父母家，恰好周大同也来找徐未艾，顺便探望徐闻和张洁。徐方兴当着大家的面宣布一件事，那就是自己失业了。\n周大同立刻喊了起来：“不会吧，你还能失业？”\n“我怎么就不能失业？写的专栏没人看，就不让我写了。”\n陈小桥刚要说什么，周大同已经抢先拍了拍胸脯：“包在我身上，我们单位新建了一网站，需要个文学编辑。我推荐你去，绝对没问题！”\n徐未艾恼怒地踢了周大同一脚：“有你什么事？”\n“你哥是我未来姐夫。再说了我们俩从小一块长大，跟亲兄弟似的。我不帮忙谁帮忙。是吧叔叔阿姨！”\n徐闻只好咳嗽一声：“是，是，大同说的有道理。”\n周大同很得意：“那就这么定了，明天我就去跟我们领导说一声。我看啊，最迟下周你就能来上班了！”\n徐方兴心里叫苦不迭，本来是想以此让陈小桥说出豪言壮举，无论如何都会陪自己渡过难关。谁知道让周大同这么中间插一杠子，反而麻烦了。\n“其实不用这么急着找工作。”陈小桥突然说话了。\n周大同一愣：“为什么啊？”\n陈小桥笑了：“我知道方兴一直心里有个梦想，那就是写小说。写专栏这些无非是要赚钱、要生活才不得不做的选择，可这样我觉得太委屈他了。不是每个人都能实现自己的梦想的。就说我吧，我本来还想当个医生呢，可大学报志愿的时候却被商学院录取了，从此当医生的梦想就破灭了。我不希望方兴也失去他的梦想。我宁愿他别再上班了，好好在家写小说。无论多久我都会支持他的。我的工资完全够我们两个人生活。”\n徐闻摇了摇头：“这样可不好。一个大男人让女人养着，不像话！”\n“叔叔您可别这么说，我不是养着他，我是心甘情愿这么做的。”\n张洁又问了：“可他如果一辈子都写不出来呢？”\n“不会的。”陈小桥很肯定地、信心满满地注视着徐方兴，“我相信他只要努力，就会显露他的才华。”\n徐未艾哼了一声，挑衅地说道：“陈小桥啊，现在的姑娘找老公可不是看才华，那是看实际的，至少要有房有车有钞票。你这么什么都不图，我怎么觉得你不是地球人呢？”\n陈小桥还没说什么，周大同首先不乐意了：“未艾，要这么说你看上我也是因为我有车、有房、有钞票？是，我是有，可你不是真的就为了这个，不为了我这个人吧？”\n徐未艾在周大同胳膊上掐了一下：“你添什么乱啊你！不说话你会死啊！”",
            "summary": "徐未艾计划在暑假期间帮助哥哥徐方兴让父母接受他的女友陈小桥。她通过刁难陈小桥，让父母觉得她的家庭背景不适合。然而，陈小桥的善良和懂事让张洁开始对她改观。徐未艾想到一个计划，让徐方兴假装失业，看看陈小桥的反应。没想到，陈小桥提议让徐方兴专心写小说，她愿意承担生活的责任。这让徐未艾感到惊讶和挫败。"
        },
        {
            "id": 4,
            "content": "张洁立刻解围：“好了，好了，都别说了。如果小桥真是这么想的，那我们也就放心了。毕竟结婚过日子不是一天两天的事，难免会遇到沟沟坎坎的。只要你们两个人能相亲相爱，那以后不管遇到什么事，我们也相信你们俩能过好的。”\n徐方兴立刻兴奋地抱住了母亲：“妈，这么说您同意我和小桥的婚事了？”\n“不同意能怎么办？棒打鸳鸯？我和你爸可做不出来！”\n一切看起来异常顺利，但徐方兴这天夜里却再也睡不着觉。\n他突然在怀疑，在徐未艾的策划下，陈小桥是表现得相当出色。\n可这真的是真实的她吗？她真的会跟自己荣辱与共吗？自己要真的失业了，她会像她说的那样支持自己吗？\n还是这一切，都不过是假象？\n徐方兴忽然惴惴不安起来。\n他有点不想结婚了，真的不想结了。",
            "summary": "徐方兴和他的未婚妻陈小桥遇到了一些疑虑和担忧。徐方兴在母亲的鼓励下同意结婚，但在当晚却无法入睡，开始怀疑陈小桥的真实性格和是否愿意与自己共度困难。他开始犹豫是否要继续这段婚姻。"
        }
    ]
}