{
    "chapter_title": "第三章  一代圣女陈小桥(1)",
    "chapter_summary": "章节徐方兴来到陈小桥家，两人共同度过了一段愉快的时光。在一次唱歌活动中，他们意外亲吻，导致关系变得微妙。徐方兴误以为陈小桥是另一个女人，但在得知她是第一次后，心生愧疚。他与朋友姚辉谈论这段经历，引发笑声。徐方兴在美好夜晚与姚辉喝酒聊天，谈论近期遇到的困扰。姚辉建议他认真考虑这段感情。徐方兴决定告诉女孩自己离过婚。姚辉告诉李飒猩猩（徐方兴）即将结婚的消息，引发一系列关于感情问题的讨论。姚辉和李飒在感情问题上产生误会，后经沟通重归于好。陈小桥在与闺蜜悦悦讨论徐方兴问题时，决定面对面交流以解决分歧。悦悦认为女性之间的友谊比男性更强大，陈小桥意识到她喜欢的是一个内心有她的男人，而不是拥有很多物质财富的男友。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "徐方兴一进门就慌了神，这也太干净太整齐了。陈小桥并没有给他拿出一双拖鞋的意思。\n“我家没你穿的拖鞋，别换了。”\n陈小桥的话不知为何令徐方兴的心里咯噔一下。他脱了鞋，并把鞋摆整齐，似乎在做某种仪式，然后才蹑手蹑脚地走到沙发边坐下。\n陈小桥递给徐方兴一杯不知是用什么东西调和的饮料：“听歌吗？”\n徐方兴的确很热，一口喝干了饮料，说：“好。”\n陈小桥不知道触动了什么按钮，歌声便四处回响。\n“好喝吗？这是我自己做的西瓜樱桃菠萝草莓汁，还放了些牛奶！”\n“好……好……好喝。”\n陈小桥很快又端来一杯。这次她坐在了徐方兴的身边，很开心地看着徐方兴。\n“好听吗？”\n徐方兴竖起耳朵仔细听了听根本听不清歌词、但显然是国语的、虚无缥缈、期期艾艾的歌声，回答道：“没听过。”\n徐方兴说的真是实话，面对那么真诚的面孔，他不说实话实在不好意思。\n陈小桥的眼中明显露出难以置信的表情，但一闪而过。她的手就那么随便动了一下，歌声便停止了。\n“那你喜欢什么歌？唱来听听。”\n此时徐方兴的脑海中频繁闪过两个字：代沟，代沟，代沟！\n“你是83年的吧？”\n“是啊，你是80年的。资料上都写着呢。”\n徐方兴决定博回一局：“我喜欢的歌你肯定也没听过。”\n陈小桥扭扭身子，离徐方兴更近，很迫切：“唱来听听。”\n徐方兴当然唱了，每次k歌必唱，徐氏专属唱腔，他很有把握。不过，他唱到一半就后悔了，以前在ktv每次唱的时候，他都希望白冰的身影能出现在自己面前，即使是为了调动情绪，更加动情，借以博得身边某位妞儿的另眼相看。他不是为了纪念，而是为了忘却。他希望白冰的身影能出现在眼前，哪怕一次，都能让他更快地忘却，但一次都没有。可现在，突然间，白冰的脸却替换了陈小桥的脸。他看到了那眼中的深情和蕴含的泪水。\n他不想再继续唱下去了，但却无法停止。",
            "summary": "徐方兴来到陈小桥家，被她家整洁的环境吓了一跳。陈小桥没有给他拿拖鞋，并告诉他家里没有他的尺码。徐方兴小心翼翼地在沙发上坐下，喝了陈小桥递给他的特制饮料。他们一起听歌，但当徐方兴表示喜欢时，陈小桥却表示从没听过。徐方兴觉得他们之间有代沟，但陈小桥却让他唱歌给她听。徐方兴唱到一半，突然发现陈小桥的眼睛里充满了深情，这让他感到困惑和不安。"
        },
        {
            "id": 1,
            "content": "因为她的眼睛在说：“真好听……”\n唱着唱着，徐方兴犯了忌，他被自己感动，一扭头，就碰上了陈小桥的嘴唇。陈小桥的眼中并不慌乱，却很无辜。但在徐方兴眼中，这个女人并不是陈小桥，而是白冰；这种无辜是一种挑衅。她似乎在说：“你欠了我的，真的是你欠了我的……”\n徐方兴用近似凶狠的亲吻回答了这个女人，然后一使劲，就把这个女人压到了身下。但就在此时，陈小桥“回来”了，她大睁着眼睛，再次无辜地看着徐方兴，然后泪水就很快地滴落下来。\n她说：“我是第一次……真的！”\n一分钟后，徐方兴落荒而逃。\n但在这珍贵的一分钟内，徐方兴饱含深情地说出如下台词：“不可以，绝对不可以。我们的第一次应该在新婚之夜，那是非常非常神圣的时刻。可我现在必须走了，我真的……喜欢你，非常喜欢。我怕再呆下去我真的会做错事，我不要对不起你！”\n刚上出租车，姚辉就打来电话：“喝酒？”\n“嗯。”\n“就我家门口的大排档吧。”\n“行。”\n“我先喝着，等你啊。”\n“好。”\n“你丫能说三个字以上吗？”\n徐方兴此时内心仍在颤抖，也就有些结巴：“我……我还……差……差不多二十分钟能到。”\n“真行！你丫喝酒竟然不叫我，一会儿找你算账！”\n二十分钟后，当姚辉面对面，确定徐方兴真的没喝酒时，满腹狐疑。再听完徐方兴详细叙说和陈小桥这次见面的经过后，姚辉就笑得前仰后合。",
            "summary": "徐方兴与陈小桥在一次唱歌活动中意外亲吻，导致关系变得微妙。徐方兴误以为陈小桥是另一个女人，对她进行了亲吻，但随后得知她是第一次，让他心生愧疚。在与朋友姚辉聚会时，徐方兴向姚辉讲述了这段经历，引发了笑声。"
        },
        {
            "id": 2,
            "content": "“你跑什么跑啊。多好的女孩啊，就这么让你糟蹋了！要是我，我可不能就这么糟蹋了。多美的夜晚啊！”\n徐方兴灌下一瓶啤酒，更觉头晕目眩：“我能不跑吗？那么大的责任我负得起吗？”\n“没钱跟我说啊，我给你！”\n“什么？”\n“你不是说付得起、付不起的吗？的确是挺贵的。第一次啊，至少1000吧！”\n徐方兴一把抢过姚辉手中的酒瓶，恶狠狠地盯着姚辉：“你丫不想结婚了是吧？我告诉你，我不用我老婆告诉你老婆，我现在就能告诉你老婆你那点破事！”\n姚辉突然一本正经、使劲地拍了下徐方兴的大腿：“我刚那是试你呢！你看你，真急了！这么说你可要好好想想，看来你对这姑娘真上心了，那就好好跟人家结婚生子，可别就为了****和人家交朋友。毛主席可说过，一切不以结婚为目的的恋爱都是耍流氓！我相信，我真的很相信！你绝对不是****！”\n徐方兴一脸委屈：“第一次！27了，还是个雏儿。你不觉得她有毛病？肯定是有毛病，至少也是心理上的。老****最可怕了，那简直把贞操视作生命啊。要真是那个啥啥了，我要是不娶她，她还不直接跳楼了！可谁能保证以后就没问题呢？万一出了问题，我不娶她了，她非要嫁我，我这不是自掘坟墓嘛！”\n“那你就娶了她呗。”\n“可我刚离！”徐方兴说到这儿，忽然愣了，接着一把抓住姚辉的胳膊，“你给我在那个网上登记的资料是离异吗？”\n“当然不是。要是离异，哪个年轻姑娘找你啊！”\n徐方兴终于松了一口气：“我要是告诉她我离过婚，她也许就自动消失了。”\n“那也许有另一个结果，你更出名了。”\n“为什么？”\n“一觉醒来，你会发现，网络实在是超乎寻常的无所不能，很好很强大！你的真实姓名、住址都会在网上一一被人肉！还不知这姑娘是否偷拍了照片，有没有针孔摄像头！”姚辉说到这儿，眯起了眼睛，“如果走标题党的路线，标题应该类似于‘职业骗婚男专钓剩女被杀’！”\n徐方兴哑口无言，对旁边卖烤串的大叔吼了句：“给我来一百串烤鸡翅，变态辣的！”",
            "summary": "一个美丽的女孩让他陷入了两难境地。徐方兴担心她的心理问题，但又担心自己会因此陷入困境。姚辉试图安慰他，建议他认真考虑这段感情，并提醒他一切不以结婚为目的的恋爱都是耍流氓。徐方兴决定告诉女孩自己离过婚，希望能解决问题。"
        },
        {
            "id": 3,
            "content": "半夜两点，姚辉回到家，在李飒紧握双拳冲上来的一刹那，他汇报：“猩猩要结婚了。”\n李飒立刻就来了兴趣，把姚辉扑倒在床上：“他不是刚离吗？”\n姚辉郑重汇报：“据我多年对他的了解，在未****前，他只去过白冰家，他只给白冰一个人唱过罗大佑那首《你的样子》，他只把鱼头给白冰一个人吃过！”\n李飒已经小鸟依人地换了个侧卧的姿势，把头靠在姚辉腿上：“哪儿和哪儿啊？我怎么听不明白呢？”\n姚辉推开李飒的脑袋。两人又换了种姿势，同时趴在床上。姚辉对着李飒耳语：“栽了！现在这三件事在一天晚上，他对那女的全干过了。这可比****危险多了！****也就那么几分钟，这可是好几年的事啊。浩劫从此便开始了，猩猩即将面临万劫不复！听说过没？一个人不可能被两块同样的石头绊倒，但实际上是错的。绊一次就有第二次，有第二次就有第三次！猩猩即将闪婚，这毋庸置疑！”\n姚辉说着双手呈祈祷状，痛心疾首，忽然感觉一股极大的外力朝自己的腰间袭来，接着姚辉便已经四仰八叉从床上飞到了地上。\n李飒坐在床上，一只腿搭在床边，满脸怨恨：“我看你根本没想跟我结婚！”\n姚辉非常委屈，摊开双手：“这是为什么呢？”\n“这三件事你一件都没对我干过！”\n姚辉从地上蹦了起来：“胡说！那是他徐方兴泡妞的手段，在我这儿都小事情！太不专业太低档次了太没水准了！要是哪个姑娘能这样就觉得他好，简直就是脑子有毛病！根本彻底一白痴！”\n李飒不依不饶：“那为什么白冰会跟他结婚，现在还有个也喜欢他？难道她们都是白痴？”\n姚辉脑筋急转弯：“那跟你也没关系，是不是？如果他真的用那套对付你，你会喜欢上他吗？你喜欢的是我！你想想看？”\n李飒真的在想：“可是唱情歌，真是挺浪漫的……”",
            "summary": "姚辉告诉李飒猩猩（徐方兴）即将结婚的消息。李飒对此表示好奇，因为猩猩刚刚离婚。姚辉解释了一些关于猩猩和白冰的事情，让李飒感到困惑。随后，姚辉和李飒就这个问题展开了一段对话，李飒因为觉得猩猩的行为过于浪漫而生气。"
        },
        {
            "id": 4,
            "content": "姚辉猛然间从地上站了起来，双手交叉：“打住！我知道问题在哪儿了。他可是经历过感情创伤、婚姻失败的男人，才会如此忧郁和所谓的浪漫。难道你喜欢个二婚，不喜欢我这个第一次？”\n李飒终于想明白了，扑过来一把搂住了姚辉的脖子，紧接着一个深吻：“那是，还是你好……”\n陈小桥这一天都在和闺蜜悦悦聊qq，主题就是：徐方兴在关键时刻到底为什么跑？\n但顶头上司不断地找陈小桥去办这办那，悦悦也时在时离开或者忙碌中。都快下班了两人还是各持己见，谁也说不服谁。最后，陈小桥首先放弃，不是放弃探讨徐方兴，而是放弃聊qq。\n第一次，陈小桥这么讨厌运用现代科技表达自我。\nqq、msn、邮件、短信，电脑或手机两头的人，谁也看不见谁。这让陈小桥突然感到忧虑，她开始怀疑悦悦在说这句话的时候是真的很认真，还是在偷笑；在看到自己打出去的一行字时，悦悦是真的点头，还是用茶水喷了键盘？\n她看不到悦悦的脸，就看不到她的表情，更看不到她的肢体语言。这让她真的有些难过。\n其实，陈小桥是抱着极大的自信和悦悦探讨这个问题。她心里早已认定，徐方兴就是个现代版柳下惠，他是个会为他人考虑的善良的好男人。但她为什么又要和悦悦辩论呢？无非是想要自己想到更多的证据，来证明自己没错。\n于是，这天晚上，悦悦不得不和男友请假，因为她的闺蜜陈小桥的确已到山穷水尽的边缘，必须和她当面好好谈谈。\n两人窝在“情末山河”小包厢的沙发里，已经有半个多小时。陈小桥吃完了一客中式套餐，又喝了一杯咖啡。悦悦却什么都没干，只是在发短信，你来我往的短信几乎没停过，而且也几乎没看陈小桥一眼。\n“你还有完没完？”陈小桥说着探身要抢悦悦的手机。\n悦悦机灵躲过：“这可是我命根子。没它我什么都干不了！行了，安排好了，现在你说！”\n“说什么？都在qq上说过了！”\n“好吧！”悦悦嘻嘻地笑着，“我总结一下我的意见，我认为他的确是被你突然说出来的那句‘哎呀，这可是我的第一次哦，你要对我负责任哦！’这句话吓跑的！”\n陈小桥看着悦悦装腔作势、一副待宰羔羊的样子，气得咬牙切齿，又忽然间哭笑不得，想起当时的情形，简直是万般情绪在心中。",
            "summary": "姚辉和李飒在感情问题上产生了误会，经过沟通后重归于好。陈小桥在和闺蜜悦悦讨论徐方兴的问题时，因无法看到对方的表情和身体语言而产生忧虑。她们决定面对面交流以解决分歧。"
        },
        {
            "id": 5,
            "content": "“去死吧你，我可没这么说，我就是说了是第一次……”\n悦悦撇了撇嘴：“差不多啦，他肯定是认为你有病，不是身子有毛病就是脑子有毛病。你也不想想你多大了，奔3嘞！你说你怎么就那么在乎这事啊？”\n“我没在乎！我觉得顺其自然就好，有了就有了，没有就没有。我不过就是没有罢了，我又没把这当成筹码！”\n悦悦转着眼珠想了想：“17岁可以是筹码，超过20那肯定不是了！你现在简直就像抱着一大堆秦国的铲形币来到21世纪！”\n陈小桥挺美：“那会更值钱的！”\n“别自以为是，我的意思是说你是老古董！”\n陈小桥有点沮丧：“是你的比喻不好。”\n“那我说你是拿着80年代的大哥大跑到21世纪显摆来了行了吧！”\n陈小桥更加沮丧：“明白了。所以他跑了而不是真的在乎。”\n悦悦话题一转：“不过他还是挺另类的，竟然没有处女情结。要是别的男人也要先尝了鲜再跑啊。从这一点来说，他的确可能是你想的那样……”\n“你到底是什么意思啊？”\n悦悦洞悉一切地笑了：“怪不得这么多人急着和你见面，看来都冲着这个来的啊。可你偏偏找了个对这个不感兴趣的男人！”\n陈小桥不得不苦笑：“悦悦，我告诉你个秘密，我在那网站上做了匹配测试题问答，和这个人的匹配度是98%。其中有两个问题是这样的，就是关于婚前性行为的看法。我选的是比较赞同。另一个问题是，你的性经验是怎样的。我选的是，经验丰富……”",
            "summary": "悦悦和陈小桥讨论了一个对婚前性行为持开放态度的男性朋友。陈小桥提到他们在网上测试题的匹配度高达98%，其中包括关于婚前性行为的看法和问题。尽管这个男性对这方面不感兴趣，但悦悦认为他还是很有魅力的。"
        },
        {
            "id": 6,
            "content": "悦悦盯着陈小桥，面无表情地就那么盯着陈小桥。突然，悦悦放声大笑，震耳欲聋，眼泪都笑了出来。\n陈小桥一点都笑不出来：“行了，别笑了。将心比心，我想，如果这个30岁男人告诉我这是他的第一次，我想跑的肯定是我了。”\n陈小桥一直以为悦悦会像以前一样和自己回家，两人一直聊到天亮，或许还会喝点酒。但就在咖啡厅门口，悦悦打了一个电话。陈小桥听出对方是个男人，而且和悦悦关系亲密，应该就是她的男朋友。于是当悦悦把电话塞到陈小桥手里，让她证实晚上悦悦的确在陈小桥家留宿时，陈小桥信誓旦旦地对电话那头的男人发誓，保证会照顾好悦悦。\n然后，悦悦得意地挥了挥手，和陈小桥道再见。",
            "summary": "悦悦突然大笑起来，让陈小桥有些尴尬。原来悦悦正在谈论一个30岁的男人，而陈小桥误以为她会像往常一样和自己回家。然而，在咖啡厅门口，悦悦打电话给了她的男朋友，并让陈小桥证实她晚上留在陈小桥家。悦悦得意地离开了。"
        },
        {
            "id": 7,
            "content": "悦悦是这么说的：“男人都很自以为是。他们总以为只有他们男人和男人之间的仗义能在彼此间结成同盟。那就错了，大错特错！我们女人如果真的达成结盟，那可比男人厉害多了！我们是闺蜜，你是我姐妹，对吧？”\n“是。”\n“所以要替我保密哦！我现在去约会啦！就在他家过夜啦！”\n“谁家？”\n“我男朋友啊，另一个！哎呀，我真的是难以抉择啊。两个人各有优点，但也各有缺点。如果他们两个人能合成一个人，那该多好啊！”\n悦悦说完，亲了下陈小桥的脸，蹦跳着去拦了一辆出租车，上车前还使劲地朝陈小桥来了个飞吻。\n陈小桥几分钟后才回过味儿来，但她还是有些糊涂。她给悦悦打电话，终于弄明白了两个问题：一、悦悦的每个男朋友竟然都知道陈小桥这个人，知道陈小桥是悦悦最好的女友，而且单纯、内向、循规蹈矩，典型的未来贤妻良母型。所以，他们都对悦悦和陈小桥在一起没有任何担忧和怀疑。但他们都不知道陈小桥的联系方式，不会给陈小桥带来任何困扰。二、悦悦的闺蜜不仅仅陈小桥一个。\n不过，悦悦最后补充了一点：“当然，我最好的姐妹只有你！”\n放下电话，陈小桥觉得自己真是不折不扣的女人。女人都希望做唯一，不管是什么样的唯一，反正就想做唯一。要不是悦悦最后补充了这么一句，她肯定难过死了。但就是这样一句话，让她本来对悦悦行事的不满都抛在脑后。\n但陈小桥在最后还是忍不住又问了句：“你说他当时到底为什么走啊？”\n悦悦在电话里叹了口气：“我特别想问你，你怎么那么想让他留下来啊？他条件也不见得多好啊。我觉得比你以前见的那几个男的差远了，人家至少还开车接送呢。他可倒好，根本没车！”\n悦悦的话忽然在陈小桥的心里打开了一扇明亮的窗户，窗外阳光明媚，鸟语花香。\n“我知道了！”\n“你知道什么了？”\n“我知道我为什么喜欢这个男人了！”\n“那你说说。”\n“他带给我一种感觉，他是好像什么都没有，可他心里有我。\n但以前我和那些男人们见面时，他们大多都在吹嘘他们都有什么有什么，可给我的感觉，就是他们拥有的再多，心里也没有我。”",
            "summary": "悦悦认为女性之间的友谊比男性更强大，她在与两个男朋友保持关系的同时，也与陈小桥分享秘密。陈小桥虽然有些困惑，但她理解悦悦的想法。陈小桥意识到她喜欢的是一个内心有她的男人，而不是拥有很多物质财富的男友。"
        }
    ]
}