{
    "chapter_title": "第二十三章  一起事件(1)",
    "chapter_summary": "陈小桥面临着婚姻和职业生活的压力。她的母亲甄明珠对她的未来感到担忧，建议她关注丈夫徐方兴的生活。陈小桥开始查看徐方兴的电子邮件、QQ和MSN聊天记录，试图了解他的生活。在这个过程中，她发现了一首名为《水银》的诗，作者是徐方兴，似乎表达了他与某个人的感情。这让陈小桥感到恐惧和无助。与此同时，她的母亲甄明珠对她的未婚夫徐方兴的前女友表示担忧，担心他们旧情复燃。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "一上午，陈小桥都心神不宁，姐姐陈大桥的话总是像魔咒一样不断在耳边回响：“不是你找老公而是咱妈找老公！你啊，只要结，肯定离，不信等着瞧。咱妈对付我的手段拿出一成来对付你，你就受不了！”\n从早晨看到母亲那奇怪的行为开始，陈小桥就不断地进一步领悟姐姐话中的意思。妈不是有爸了吗？干嘛还要给自己找老公？对付姐姐的手段是什么？为什么我结了婚肯定离呢？但思来想去，陈小桥还是不能明白在母亲和姐姐还有前姐夫之间，到底发生了什么。她很想打电话给姐姐问个清楚，但一想到姐姐离家前那悲愤的表情，陈小桥就不敢打这个电话。她真怕如果姐姐说了什么自己不能接受的事，那她以后该怎么办？\n中午吃放时，孙万书好像是看出了陈小桥的忐忑不安，端着餐盘就坐在了陈小桥身边，低声对陈小桥说：“眼看就到年底了，年终总结是要跟效益挂钩的。你今年负责的四个策展项目只有两个比较成功，几率才是50%啊。”\n“对不起，”陈小桥的头几乎要埋进餐盘里，“现在这个项目我一定会努力的。”\n“不用跟我说对不起，而是你要对自己负责。现在工作可不好找，总公司目前对我们分公司也有裁员计划。”",
            "summary": "陈小桥一上午都在为她的婚姻和未来感到焦虑，因为她姐姐曾预言她会离婚。同时，她在工作中也面临压力，因为她的年度项目成功率仅为50%，而公司正计划裁员。午餐时，同事孙万书安慰并提醒她要对自己的工作负责。"
        },
        {
            "id": 1,
            "content": "陈小桥感激地望着孙万书：“谢谢您。”\n下午上班时，陈小桥的心情已经好了很多，至少她还有个通情达理、有人情味儿的顶头上司，否则就像她这样一天到晚神不守舍的样子早被通报批评了。陈小桥在工作间隙给徐方兴打了个电话。徐方兴正在去出版社的路上，陈小桥本来想问问早晨到底发生了什么事，但忽然又觉得没什么可问的，也许很平常只是自己太敏感多心了。挂断电话再打到家里，母亲竟然不在家，打了手机才接。母亲心情很好，正在超市购物，说是晚上会有一顿丰盛的晚餐。\n好了，很好，生活还是很正常很开心的。陈小桥松了口气，渐渐地忘记了姐姐的魔咒。\n在陈小桥偶感天下太平一切顺利时，徐方兴显然和陈小桥心有灵犀，走在深秋的路上，看着路边光秃秃的树干，他还是觉得心情不错，但他不是神仙更不是预言家，他没料到他今天见到的第三个女人会带给他一次非比寻常的人生体验。\n挂断陈小桥的电话，徐方兴就伸手招呼出租车。但就在此时，他看到了一个女人朝自己媚笑并三步并作两步跑了过来。徐方兴略一犹豫才想起来，这个女人是姚辉的老婆李飒。他和李飒见面的次数很少，加起来也不过三四次，而且每次都太富于戏剧性。第一次，李飒气冲冲地将喝多的姚辉扛回车上。第二次是姚辉婚礼，李飒打扮得花枝招展浓妆艳抹。徐方兴当时还要忙于应酬文文，根本就没注意李飒到底长什么样。第三次、第四次基本都是徐方兴和其他几个哥们处于赶紧从姚辉家逃之夭夭的状态，更没敢抬头看一眼李飒。\n现在，看到李飒气喘吁吁又笑容满面地站在自己面前，徐方兴不禁又想起了姚辉手机通讯录上对李飒的昵称--祖宗。于是徐方兴忍不住也笑了起来。\n李飒先开口：“看到我很开心是吧！”\n徐方兴随声附和：“是啊！”",
            "summary": "陈小桥感谢孙万书的理解，她的生活逐渐恢复正常。徐方兴在去出版社的路上接到了陈小桥的电话，但她觉得没什么可问的。晚上，母亲告诉陈小桥晚上会有丰盛的晚餐。徐方兴在深秋的路上心情不错，没想到遇到了李飒，这是一个非比寻常的人生体验。"
        },
        {
            "id": 2,
            "content": "“你看我们两家离得这么近，都没怎么在路上遇到过，听姚辉说你们买的那房子还是他帮着挑的呢。怎么样，很不错吧！”\n“很好，真要谢谢你们家辉辉，帮了我这么大一忙！”\n“谢什么谢啊，你们兄弟之间的感情我理解，这算什么！他帮你的大忙可比这大多了。你说是不是啊？”\n李飒说完，就迫切地观察着徐方兴的反应。最开始她是对姚辉私自出租柜台给徐方兴的情人文文不太介意，但后来越琢磨越觉得亏。她知道姚辉是个死要面子的男人，特别是对哥们儿，那有可能比对自家老婆都好。但李飒可和徐方兴没交情，和徐方兴的老婆也不是姐妹，姚辉不好意思提的事她可以提。帮了这么大忙，徐方兴怎么能一点血都不出？再怎么也要添几万块钱做手续费吧。\n一旦这个念头形成，便在李飒的脑海里不可遏制地迅速膨胀，简直要把李飒的脑袋给憋炸了。于是李飒决定一不做二不休，找徐方兴好好理论一下这件事，但又不能做的太过分、太刻意了。如果因为这几万块钱闹得夫妻不和那就更亏了。最好是徐方兴能很快领悟自己的意思，主动提出补偿一下。她再那么客气地拒绝几次，徐方兴再坚持坚持，她就顺水推舟接受。那样即使以后姚辉问起来，她也理直气壮有话说。于是，当她正计划着如何付诸行动时，忽然从窗口远远看到一个似乎是徐方兴的人慢悠悠地朝路口走去。李飒立刻飞一般的速度冲下楼并很快追上了徐方兴。\n徐方兴望着李飒充满渴望而迫切的表情，立刻觉得心里一激灵，鸡皮疙瘩掉了一地。他很快地招手。很快，一辆出租车停在跟前。徐方兴使劲朝李飒挥手，并大声说了句：“有空请你和姚辉吃饭！”\n说完，徐方兴便立刻上车，关上车门，迅速告诉司机地扯。在李飒还愣神时，车已经开得很远了。",
            "summary": "两个邻居之间的对话，提到了他们通过姚辉的关系互相帮助。李飒认为徐方兴应该感谢姚辉的帮助，并提出补偿要求。然而，徐方兴在李飒表达诉求后，选择迅速离开以避免尴尬。"
        },
        {
            "id": 3,
            "content": "李飒追了几步，喊着：“猩猩！你别走！你那个文文！你！你！”\n李飒终于放弃了，但她心里突然被一股升腾起来的莫名恶气所控制，咬牙切齿，脸部肌肉扭曲。李飒几乎要朝每个经过的路人破口大骂而没一点内疚。她真觉得，连姚辉这么好的哥们儿都这德行，这世上还有什么好人？\n虽然甄明珠把养鸡场的一切事务都交给陈诚管理一个人跑到北京，但实际上家里的经济来源是甄明珠炒股所得。甄明珠早就计划好了，炒股在哪儿不能炒？只要有台电脑，安个软件什么都解决了。陈小桥和徐方兴都各自有笔记本用，家里以前徐方兴的台式机就成了甄明珠炒股专用机。但甄明珠发觉到北京来并没有给她带来什么好运气。第一天她持有的几个股票就全跌了。当陈小桥下班回家时，甄明珠已经结束对着电脑顿足捶胸，而是进行了冷静的思考和全方位的调研，终于决定还是听表姐的，抽出一部分资金从炒股变成炒黄金。\n于是当陈小桥一回家，甄明珠就迫不及待地拉住陈小桥倾诉自己新的投资计划。陈小桥听的很认真，然后说：“妈，在咱们家您是最有经济头脑的。您的一切决定我都支持，没有任何异议！”\n说完，陈小桥就想回卧室去换衣服，但却被甄明珠一把抓住。\n“小桥，跟我一起炒吧。要不就你们俩那点钱什么时候才能把房款还上啊！我想帮你们，可你那公婆自视清高还死活不肯！”\n“我？我可没钱。”",
            "summary": "李飒因某事心生愤怒，质疑世上好人不多。甄明珠在北京炒股失败后，决定转为投资黄金，希望帮助儿子陈小桥还清房贷。陈小桥表示支持母亲的投资决策，但表示自己无法参与投资。"
        },
        {
            "id": 4,
            "content": "“你看你，刚才还说妈有经济头脑呢。我告诉你，妈不光是有经济头脑而且还很有投资水平！你跟妈一起保证你只赚不赔！”\n“妈，我真想把钱给您让您帮我炒黄金啊，可我真的没钱啊！”\n甄明珠顿觉失望，但忽然问道：“你没钱，你是说徐方兴有钱？”\n“他？我不知道……”\n“你不知道？”甄明珠几乎要跳将起来，“他有没有钱你都不知道，你这老婆怎么当的？”\n“妈，这跟当老婆有什么关系啊？”\n“当然有关系了。你来，坐这儿。看来我要好好跟你谈谈这事！”\n陈小桥皱着眉，只能无奈地坐在甄明珠身边。但甄明珠立刻起身，自己首先郑重其事地坐在电脑前，又搬了把椅子，把陈小桥强行摁在椅子上。两人终于面对面地坐好。\n甄明珠开始发问：“你知道他有几张银行卡，每张银行卡的密码是多少吗？”\n陈小桥摇了摇头：“不知道。”\n“那你知道他有几个邮箱，邮箱的登陆密码是多少吗？”\n“不知道……”\n“你知道他的msn账号密码还有qq的账号密码吗？”",
            "summary": "甄明珠建议她的儿子陈小桥向他的妻子徐方兴了解其财务状况，以便共同投资。然而，陈小桥表示他对徐方兴的财务状况一无所知。于是，甄明珠决定与陈小桥坐下来认真谈论这个问题。"
        },
        {
            "id": 5,
            "content": "陈小桥又摇了摇头。但这次陈小桥显然被母亲的情绪所触动，头摇得极其不自信。\n甄明珠两手一摊：“完了，你说你这叫干的什么事？这哪像个结婚的样子。你懂不懂什么叫结婚？”\n“我……我懂啊。就是两个人一起过日子相依为命啊……”\n“对！没错，可怎么样两个人才能相依为命、白头偕老呢？”\n陈小桥习惯性地咬着手指头琢磨着：“相爱呗，互相照顾……嗯……互相……”\n甄明珠一把打掉陈小桥咬着的手，语重心长地说道：“我说闺女啊！你说的那都是虚的。那样的话谁都会说！可真的要很多年在一起不分开不容易！你想想看啊，我们那时候都有第三者插足啊外遇啊什么的。我们那是什么年代？才80年代！现在什么年代？21世纪了，你妈可不是什么都不懂，我可是一直与时俱进！我太明白现在这社会了，各种诱惑比我们那个年代多多了，什么ktv啊，会所啊，洗浴中心啊，办公室恋情啊，一夜一月情啊，二奶小三儿啊……”\n陈小桥急忙使劲摆手：“等等等！妈！方兴不是那种人！”\n“我没说他是那种人。我的意思是说他不是那种人，你能保证别的女的不是那种女人？”\n陈小桥没听明白，迷惑不已：“啊？”",
            "summary": "甄明珠，陈小桥的母亲，对女儿即将结婚的事情感到担忧。她认为现在的社会充满了诱惑，很难保持长久的婚姻。陈小桥对此表示质疑，认为她的未婚夫方兴不是那种会出轨的人。然而，甄明珠认为即使方兴不出轨，也不能保证其他女性不会对他产生好感。"
        },
        {
            "id": 6,
            "content": "“我给你举个例子你就知道了！你开车在路上，没违反任何交通规则，也没醉酒，也没打瞌睡，可你出车祸了！差点就死翘翘了！”\n“啊？为什么啊，妈！”\n甄明珠卖弄地晃了一下脑袋：“傻孩子，追尾啊！你不撞别人，别人撞你啊！这也好像你走在路上好好的，完了，又出车祸了。怎么回事？还是被撞了！这就好比徐方兴，他是不想有外遇，弄个小三儿二奶什么的，可你管不住那些女的愿意倒追啊，死命往他身上扑。他那么正经一人哪儿见过这架势，肯定沦落！”\n陈小桥果然心惊胆战，不过她还是心存侥幸：“妈……现在哪儿有你说的这样的女人啊……”\n“多的是啊！”看着陈小桥更加茫然的神情，甄明珠真有种恨铁不成钢的悲痛，“你怎么这么孤陋寡闻，还不如你妈我见多识广呢！我告诉你，小姑娘们现在不都时兴找个相爱的男人结婚了，她们时兴把自己的第一次奉献给最爱的男人，而结婚完全是另外一码事。那是要朝钱看的。钱，懂吗？有钱没钱的钱？”\n陈小桥咬紧嘴唇，难以置信地又问了句：“真的会发生这样的事吗？”",
            "summary": "陈小桥对现代女性行为感到困惑。她的母亲甄明珠给她举了两个例子来说明这种情况：一个是在交通事故中，即使没有违反交通规则，也可能发生意外；另一个是关于一个男人（徐方兴），他在拒绝婚外情时，仍然被主动追求他的女人所吸引，导致他陷入困境。陈小桥对此表示难以置信，但她母亲坚持说这种情况在现实生活中很常见。"
        },
        {
            "id": 7,
            "content": "“那你先说说你老公长的怎么样？是不是还挺帅的？有没有文化？是不是也算是文化人？懂个风花雪月、人生大道理什么的？”\n陈小桥只能肯定地点了点头。对徐方兴的否认就是对自己选择的否认，就是对自己的否认。陈小桥当然不会否认自己，她一直坚信自己的选择是最正确的。\n“所以啊，必须要防患于未然！你要明确最重要的一件事，就是你这么做不是在干涉他的自由空间，而是帮助他，为他好，为了你们俩好，帮助他抵御来自各方面的会造成婚姻不稳定因素的诱惑！”\n陈小桥被母亲的话说服了，立刻问道：“那，我该怎么做呢？”\n甄明珠指了指电脑：“现在就开始吧！”\n“开始什么？”\n甄明珠气急败坏地长叹一声：“你说我怎么生出你这么个傻姑娘啊！你先从他邮箱开始啊！然后再上他qq和msn看看聊天记录！”\n“可是，这些密码我都……”\n甄明珠打断陈小桥，坏笑着摸了下陈小桥的脸：“你是妈的女儿，妈最了解你！上次你回家，妈qq密码不是忘记了吗，还是你帮妈破解的。你忘了吗？你是电脑高手，妈知道！”\n陈小桥为难地苦笑着，还想说什么，但已经被母亲拉起来摁在了电脑前。陈小桥忽然起身，走到徐方兴的笔记本电脑前，快速地打开电脑，几分钟内便顺利进入了徐方兴的邮箱。\n“他的密码就是生日……”陈小桥向母亲汇报，“没什么特别的，看来他没想瞒着我什么……”",
            "summary": "陈小桥的母亲建议她关注丈夫徐方兴的生活，以防婚姻出现问题。陈小桥开始查看徐方兴的电子邮件、QQ和MSN聊天记录，试图了解他的生活。虽然陈小桥觉得这样做有些不妥，但在母亲的鼓励下，她还是开始了这个任务。"
        },
        {
            "id": 8,
            "content": "“嗯，看看再说，”甄明珠像个密探一样用眼睛飞速地搜索着每个来往邮件：“怎么样，你发现有不对劲的邮件了吗？”\n陈小桥心虚：“怎么可能有呢。我就说方兴不会是那种人的……”但猛然间，陈小桥的手抖了一下，鼠标落在了一个邮件标题上：《我们所有的爱情》\n陈小桥刚要点击关闭网页，甄明珠眼尖，早已看到并立刻大呼小叫起来：“那个那个，你赶快打开看看。就是那个，爱情那个！”\n陈小桥眼看无法掩饰，只好缓缓地把鼠标移动到标题上，但心里仍不住地祈祷着：拜托了老公，求你了老公，别是什么别的女人发给你的情书啊。求你了，求你了……\n邮件打开了，是个压缩包。陈小桥本来还想在母亲面前掩饰，但现在她自己的好奇心已经被挑了起来，立刻毫不犹豫地解压缩，于是，便看到了很多很多文件。陈小桥打开其中一个文件名，她认为最不暧昧的一个文件，于是便看到了一首诗：《水银》\n方兴\n我还在犹豫\n你已经笑了\n或者哭\n多敏感啊\n你的心像水银\n必须用玻璃厚厚地包住",
            "summary": "甄明珠和陈小桥正在寻找可疑的邮件，陈小桥发现一个名为《我们所有的爱情》的邮件，原本想避开，但在甄明珠的催促下打开了。邮件里有一个压缩包，陈小桥好奇地解压后，发现里面有一首诗《水银》，作者是方兴。这首诗似乎表达了方兴和某个人的感情。"
        },
        {
            "id": 9,
            "content": "而我\n情愿被它\n毒死\n甄明珠不解地问陈小桥：“什么意思？情愿被毒死？他想被谁毒死啊？”\n陈小桥很快地关上了文件，关上了邮件，关上了网页，也关上了电脑。\n“妈，我饿了。”陈小桥站起身向母亲宣布。\n“可这些爱啊毒啊的到底是谁发给徐方兴的？难道他真的外面有女人？”\n“哎呀，妈，我想起来了，”陈小桥夸张地恍然大悟，“他跟我说过，他以前有个女友，都分手了好多年了。应该就是她吧！”\n甄明珠不依不饶：“前女友？现在还有来往？这可不行！最容易旧情复燃、破镜重圆了！”\n陈小桥推着母亲朝厨房走去：“现在根本就没来往了。您是没注意，那邮件的日期是前年！”陈小桥说是这么说，但她心里明白，邮件日期是前天，发件人是白冰。陈小桥暗自庆幸，好在母亲没看到她看到的这些，否则还不知道会问些什么。自己也不知道该如何应对。\n“哦？是吗？”甄明珠虽然仍对此持怀疑态度，但也不好再多说什么。\n正当母女俩准备把这页先翻过去，李飒突然来访。陈小桥打开门望着面前的女人，如果不是李飒主动介绍自己，陈小桥是万万想不到她就是辉哥的老婆。陈小桥几乎没和李飒见过面，虽然看过几张她和姚辉的结婚照，但也万万和眼前这个女人联系不起来。\n陈小桥把李飒让进客厅，有些抱歉地说道：“你找方兴吧，他还没回来呢，去出版社了……”\n“我知道！”李飒一副洞察一切的态度，倒是令陈小桥吃了一惊。\n“你知道？”\n“我下午见过他！”李飒不耐烦地瞥了陈小桥一眼，似乎徐方兴是自己的老公，跟陈小桥无关，陈小桥不该多管闲事似的。",
            "summary": "甄明珠对儿子徐方兴的前女友表示担忧，担心他们旧情复燃。陈小桥试图安抚母亲，告诉她徐方兴与前女友已经多年没有来往。然而，陈小桥心中却藏着一个秘密：一封来自白冰的邮件，让她不知如何面对。这时，徐方兴的妻子李飒突然出现，让陈小桥感到惊讶。"
        },
        {
            "id": 10,
            "content": "“那……你坐会儿吧……”\n李飒更加不耐烦，想早点结束这趟本不在计划内的造访：“我不是来找他的，我是来找你的！”说完，李飒发现陈小桥又疑惑地望着自己要张嘴，李飒就继续快速地说道，“别问我为什么来找你。我现在就要告诉你，我来找你当然和你有关，也是为了你好，但具体的事情却是你老公徐方兴干的！”\n陈小桥又张了张嘴，最后决定还是什么都不问，听李飒说。\n果然，李飒继续说道：“这事你肯定不知道，但我既然知道了就不能不告诉你。谁让我们都是女人呢。你说是不是？”\n“是。”\n“那好，我说了你也就别怪我。”\n李飒说着别过了头去看房间里的装修，不看陈小桥，但嘴里却说道：“你老公在外面有情人！”\n刚说出这句话，李飒就突然看到厨房门口，一个五十多岁的女人脸上现出震惊的表情，继而左手拿刀右手拿着炒勺，朝自己张牙舞爪猛扑过来。\n“你说什么？你别胡扯！我女婿根本不是那种人！”\n李飒条件反射地蹲在了地上，用胳膊挡住头和脸，大喊着：“我有证据！确凿的证据！他给那女的租了个柜台做生意。\n那柜台就是我们商场的！还是我老公姚辉帮着徐方兴租给那女人的呢！”\n甄明珠转头看着陈小桥，似乎在询问陈小桥是否知道这件事。\n陈小桥当然不知道，此时再想跟徐方兴求证已经来不及。\n陈小桥感觉自己像要坠入地狱般恐惧，她抓起茶几上的电话就要打，却被甄明珠一把抢过电话。",
            "summary": "李飒来到陈小桥家，告诉她丈夫徐方兴在外有情人。陈小桥震惊不已，想要证实此事。然而，当她试图打电话给徐方兴时，被甄明珠阻止并告诉她真相。陈小桥感到恐惧和无助。"
        }
    ]
}