{
    "chapter_title": "第二十七章  交锋(2)",
    "chapter_summary": "本章节讲述了徐未艾与周大同的婚姻生活，以及她与同事托尼之间的关系。在音乐学院这个小世界里，徐未艾成为了一个独特的存在。一天，她回忆起与白冰的关系，并在晚上与好友叶玲珑和托尼共进晚餐。白冰突然来访，谈论了一些关于徐未艾家庭的事情。在校园酒吧，徐未艾和白冰进行了深入的对话，讨论了婚姻、恋爱和生子等话题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "结婚已经两个月了，徐未艾没有感到一丝和往常不同的地方。结婚和没结婚对她来说没什么区别。经常的，她会感激周大同的理解和宽容；但更经常的，她也莫名地恨他这种理解和宽容，让她有些憋得慌，喘不过气来，就像是只被困在笼中的鸟。而且是这只鸟主动找到这个笼子，主动钻进去并关上了门。\n在徐未艾看来和托尼是自然而然的同事关系，但在学院其他人眼中，托尼未免有点过于明目张胆。几乎每个人都知道周大同年复一年、从不间断接送徐未艾，周大同是徐未艾男朋友这个事实不容置疑板上钉钉。但没有人说徐未艾的闲话。反而是有不少人会很隐晦或者旁敲侧击地告诉徐未艾他们的实际意思：“托尼比周大同更适合徐未艾。”\n音乐学院像其他所有的大学校园一样，看似和社会有许多共通之处，但实际上自成一体，像是一个小小的世界，有自己的性格和气质。刚开始，徐未艾以为认同她和托尼更适合的那些人不过是唯恐天下不乱，学院的灵动和纯净气质很少会发生惊天动地的大事。但后来，徐未艾渐渐明白，不光是她自己，任何人好像都对一成不变有种有生俱来的厌倦。而徐未艾对于他们来说就是一面旗帜，多年一成不变的旗帜。徐未艾曾经暗暗总结过自己这十年：没结婚，没离婚，也没再婚，没自己的孩子，也不是别人孩子的后妈。",
            "summary": "徐未艾与周大同的婚姻生活。尽管他们已经结婚两个月，但徐未艾觉得他们的生活与未婚时没有什么区别。她对于周大同的理解和宽容既感激又反感，觉得自己就像是被困在笼中的鸟。在与同事托尼的关系上，虽然她认为只是自然的朋友关系，但在其他人眼中，托尼的行为过于明显。音乐学院就像一个独立的小世界，徐未艾成为了他们眼中多年一成不变的旗帜。在这段生活中，她没有结婚、离婚或再婚，也没有自己的孩子，成为了一个独特的存在。"
        },
        {
            "id": 1,
            "content": "但很多心事，她不想和周大同说，不想和任何人说。\n又是很平常的一个下午，徐未艾下午没课，躲在暖暖的宿舍里在网上闲逛，把很久积累下来都没看的哥哥的博客看了一遍。她没想到哥哥仍用着那个网名--雪莲之欣。于是，她一转念又想了想白冰。她从没叫过白冰嫂子而是直呼其名，她和白冰连普通朋友都算不上。她一直对哥哥的私生活有个原则：她只爱哥哥；哥哥娶什么样的女人都行，只要那个女人对哥哥好。她知道这样对白冰有些不公平。多年以来，白冰都是以哥哥的附属存活在她的生活中，或者是头上顶着“哥哥的老婆”这个标签出现在她的视线内。\n时间对于徐未艾来说就在这个暖暖的冬日午后的房间里流逝，直到好友叶玲珑打电话叫徐未艾去食堂吃饭。徐未艾像往常一样随身带着一包湿纸巾，刚一打开门，她就知道，这个冬日的黄昏会和从前有所不同。\n托尼笑嘻嘻地站在门外，两只手上拎着装得满满的食品袋，看到徐未艾疑惑的目光，就更得意了，抬腿就走进徐未艾的宿舍。\n“我今天给你做饭吃！”说着，托尼从食品袋里迅速地掏出一瓶红酒，高举着，“看！我还买了酒！”\n“做饭？”徐未艾看看自己的房间，根本就没有厨房，怎么做饭？\n托尼似乎看出徐未艾的心思，像变戏法似的从另一个食品袋里拿出一个电磁炉，接着便是烤面包机、咖啡壶、刀叉、各种调料、半成品的牛肉和蔬菜……简直是一应俱全。最后，托尼拿出几个花色香味蜡烛和两个红红的小灯笼。托尼四处环顾着，突然走到窗前，踮起脚把一只灯笼挂在窗户上，另一只灯笼挂在了书桌的台灯上。\n“怎么样，好看吗？我喜欢灯笼！红色的！”托尼欣赏着自己的杰作，朝站在一旁目瞪口呆的徐未艾笑着。\n“你……你真要做饭？”\n“你们的节日啊，元旦要到了，我们一起过节！”托尼说着指着窗户上的红灯笼，“大红灯笼高高挂！我知道有这么一个中国电影，对吧！”\n徐未艾再次哭笑不得，不过她已经对托尼一瓶子不满半瓶子晃荡的“中国通”逐渐习惯，也懒得去纠正。\n“我负责做，你负责吃。对了，把玲珑也叫来，我们一起过节！”\n托尼的自然而然再次让徐未艾无话可说、无法拒绝，也根本不想拒绝。他连叶玲珑都请来一起过节了，自己还能说什么呢？只能坦然接受。\n托尼在叶玲珑的激励和徐未艾的赞扬声中，很快就做好了一顿丰盛的西餐。正当三人吃着牛排、喝着红酒、聊得兴起时，一个不速之客不请自来。徐未艾后来总结了一下，但凡很久没联系也不曾想起的某人，在某天、某个时刻突然想起时，总会突如其来有这个人的消息。这次这个人，就是白冰。\n当时叶玲珑正大笑着对徐未艾说：“我看你就和你那个傻乎乎的周大同分手嫁给托尼得了！”\n托尼根本没听明白或者说已经喝多了，只是也随着叶玲珑哈哈笑着。\n白冰应该是在门外就听到了这句话，她对徐未艾的宿舍里忽然冒出来个有着淡蓝色眼睛的外国男人并不觉得惊讶，而是上下打量着托尼，而后又分别对叶玲珑和托尼友好地点了点头。徐未艾已经披上了外套。她知道白冰肯定找她有事，而且是不好在其他人面前提及的事。",
            "summary": "在这个温暖的冬日午后，徐未艾在宿舍里浏览哥哥的博客，回忆起与白冰的关系。晚上，好友叶玲珑打电话邀请她去食堂吃饭，没想到托尼突然出现，为她们准备了一顿丰盛的西餐。这时，白冰突然来访，似乎有重要的事情要找徐未艾谈。"
        },
        {
            "id": 2,
            "content": "校园里的酒吧仍在营业。里面的本校师生并不多。谁也不愿在自家吐得满地污秽、丢人现眼，就像是谁也不愿意在最亲近的人面前表现丑陋的一面。\n当徐未艾拿着两瓶科罗娜走到白冰跟前时，白冰有些抱歉地说了句：“本该早些来找你的。”\n徐未艾无所谓地笑了笑：“你来找我，我就已经很意外了。”\n白冰显然明白了徐未艾的弦外之音：“我们好像从来就不是朋友。”\n“没机会吧。”\n“是啊，”白冰思索着，“以前你哥横在中间，我不过是你哥的女人；现在又有你爸妈横在中间，我不过是和他们抢夺路路的女人。在你眼里，我好像从来都不是我自己。”\n徐未艾轻啜了一口啤酒，没说话。\n“当然，这都没关系，”白冰也喝了一口，“这啤酒真凉，不如干红好喝。”\n白冰说到这儿，就想起自己刚才看到的情形，房间里弥漫着暧昧而温暖的气息。她感觉得到，她也熟悉这种气息。那是在很久很久以前，上大学那会儿，她去徐方兴的学校找他。宿舍里住了九个男生，当时他们正兴致盎然地用飞镖朝着挂在门后的一个年历上投射。用他们的话说，打发无聊光阴的最好办法就是过节。中国的节日尤其多，五一、六一、七一、八一……，这些带“一”的肯定过；三月三“龙抬头”、七月七“七夕”、八月十五“中秋”，这些也必不可少；还有情人节、愚人节、爱眼日、艾滋病防治日；当然还有某某人的诞辰，冬至、夏至、惊蛰、雨水；就算这些都没有，那还有你的生日、我的生日，你女朋友的生日、我女朋友的生日；就算这些也都没有，白冰来的这天当然也必须算做节日--家属慰安日。\n那时的他们都很快乐，一种没来由的与生俱来的快乐。而且那种快乐非常简单。当天晚上，他们用电饭煲吃火锅。当时电饭煲的作用非常广泛，还可以煮面，煮稀饭，如果你想的话还可以用来烙饼。\n那也是个冬天，跟今天一样冷，大家十多个人围坐在一个电饭锅旁，说着笑着，喝着啤酒，吃着火锅。不一会儿宿舍里就雾气蒙蒙的，温暖而暧昧的气息充斥着每个角落。后来谁谁的女朋友来了，那个谁谁的女朋友也来了。他们当众亲吻拥抱，毫无顾忌。他们都觉得一起度过了如此美好的夜晚，他们应该能够一辈子相守，不会再爱上别人。",
            "summary": "徐未艾和白冰在校园酒吧相遇。徐未艾表示很意外白冰会来找她，因为她们从来都不是朋友。白冰解释说，以前是因为徐未艾的哥哥和她父母的阻碍，而现在是因为徐未艾家人的原因。徐未艾没有回应，只是喝了口啤酒。白冰提到以前的大学生活，回忆起大家一起度过美好时光的日子。"
        },
        {
            "id": 3,
            "content": "可是他们后来都没有在一起，更没有结婚。徐方兴和白冰是唯一一对。但现在，他们也离婚了。\n徐未艾的问话把白冰重新带回现实：“你找我什么事？”\n“哦……”白冰思忖着，她突然觉得是否要说出来找徐方兴妹妹的目的，她突然觉得很无趣，“你会和周大同分手吗？”\n徐未艾有些意外：“为什么要和他分手？”\n“我看得出那个男人爱你。”\n“周大同也爱我。”\n“可你还爱周大同吗？”\n徐未艾很想说：“这不关你的事。”可她看到白冰的神情没有半点虚伪，是真的关心自己。她和周大同结婚的事除了自家父母和几个亲戚知道，没告诉任何人。她不知道周大同和谁说了，反正她是谁也没说，连叶玲珑和托尼都不知道，白冰当然更不会知道，她也更没有必要告诉白冰。\n想到这儿，徐未艾便缓和了语气：“不说我了，说说你吧，肯定是有事吧？”\n“有事。”白冰已经决定不能无功而返，便直截了当地问道，“陈小桥是什么人？”\n“陈小桥？你问她干什么？”\n“你哥非让我跟她见一面……”\n白冰话还没说完，徐未艾就喊了起来：“我哥疯了吧？”看到白冰狐疑的眼神，徐未艾笑了笑，“真是的，有什么好见的。”\n“我也不知道。”白冰无法肯定徐未艾是否知道陈小桥对自己家人隐瞒了徐方兴离婚一事，但她并不打算在背后说闲话。\n“陈小桥啊……”徐未艾琢磨着，“我搞不清楚，看起来傻乎乎的，但也不能说不聪明。可你说她真是聪明吧，在好多事情上又很愚钝。比如，她好像根本就不管我哥，放任自流；自己上班下班，就跟个机器人似地，也没什么情调，更不懂浪漫……我跟她也没多少接触，大概就是这样子吧。”\n“贤妻良母？”\n“可能吧，谁知道呢。他们又没有孩子，我也没和他们一起过过日子。”\n“和我比起来呢？”白冰说完这句话就有些后悔了。\n“和你长的倒是挺像的！”徐未艾说完这句话更后悔了，她仿佛看到白冰的头顶飞过一只黑色的乌鸦。",
            "summary": "徐未艾和白冰的对话。徐未艾提到她的哥哥徐方兴与白冰离婚，以及陈小桥这个人物。白冰询问陈小桥的情况，徐未艾对她的评价是矛盾的，既觉得她傻乎乎，又觉得她在某些方面聪明。徐未艾认为陈小桥像个贤妻良母，但与白冰相比如何则不确定。"
        },
        {
            "id": 4,
            "content": "“千万别和周大同结婚。”白冰忽然说道，“恋爱的时间越长，两个人就越没耐心。不结婚的时候闹别扭了就说分手，但其实也分不了，过两天就又好了。但一结婚就没有了退路，吵架的时候难免说出离婚两个字，说来说去就真的离了。恋爱时就算分手了也没人说你什么，你可以分很多次手，有很多个前男友，更可以和一个男朋友分很多次手，结局可能还是会重归于好。但你只要离一次婚就成了难以抹去的烙印。一个前夫就够受的了。”\n“真佩服那些能结七八次婚的。他们对爱情可真负责任。”\n“爱情好像不应该以婚姻作为标尺吧！不过，可以肯定，每个人恋爱的次数比结婚的次数多。”\n“出轨的次数也比离婚的次数多！”徐未艾说完自己先笑了起来。她很少会说出这么“大逆不道”的话来，但和白冰聊天，她忽然感觉很轻松。这个女人在她的世界之外，或者说已经游离了她的世界。\n“可人们也不能不结婚啊，不结婚怎么生孩子？”\n“生孩子和结婚没有直接关系吧。\n我看啊，想生就生，总有办法养。\n要说有钱那就更好养活了，直接飞到香港或者美国生，连户口都不用担心了！”\n徐未艾忽然灵机一动，还没说话先笑了起来：“那我看这样最好，先生孩子，到五六十岁了再结婚。\n人老都老了，就算想离婚也懒得折腾了！”",
            "summary": "白冰和徐未艾讨论了婚姻、恋爱和生子的话题。他们认为恋爱和结婚的时间越长，越容易出现问题。同时，他们也认为生孩子与结婚没有直接关系，可以选择在合适的年龄生育，甚至在五六十岁后再考虑结婚。"
        }
    ]
}