{
    "chapter_title": "第二十八章  交锋(3)",
    "chapter_summary": "白冰的婚姻观以及她在婚姻中的经历。她与丈夫曾有过多次争吵，但在结婚后，一句离婚的话语给她丈夫带来了很大的伤害。同时，她的朋友徐未艾提到了如果他们没结婚，分手不会有那么大的影响。陈小桥被白冰邀请去逛商场，虽然有些犹豫，但还是答应了。陈小桥与白冰的关系变得复杂，因为她既是徐方兴的妻子，又是白冰的儿子路路的后妈。陈小桥感受到第三者的滋味，感到尴尬和难受。徐方兴努力化解这个矛盾，但陈小桥对此感到伤心。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "白冰叹了口气：“婚姻是太沉重的一个词了。要是拳击比赛，结婚那是重量级的，恋爱不过是轻量级的。所以人们说分手，分就分了，不分也就不分了。但说离婚，太麻烦了，可不离又觉得过不下去，好像婚姻这事是把两个人强行绑在一起，给两个人的压力过于大了。人都是惧怕压力的。婚姻是种看似美好而合理的压力，但却过犹不及。还记得我和你哥谈恋爱那些年，两人吵吵闹闹说分手不下几十次，可每次都没分，还是觉得离不开对方，舍不得那种习惯的感觉。但一结婚，说离婚也就说过一次……”\n“你说的？”\n“嗯……”白冰点点头，“我气急了就说了，可到底当时为什么那么生气却完全忘了。但后来你哥跟我说，我说出离婚这两个字伤害了他。他说，再怎么生气也绝对不能提这两个字，太伤感情。可你说，如果我们没结婚，我说分手，他怎么就不会这么兴师动众、上纲上线呢？”\n白冰哭丧着脸，很委屈，又喝了口酒。\n“算了，不说了！”徐未艾举起酒瓶和白冰干杯，忽然问了句，“你不是还想和我哥在一起吧？”\n“怎么可能？他都结婚了。”\n“但他们也可能离婚啊！”\n白冰感觉徐未艾有点喝多了，刚才是红酒现在又是啤酒。掺酒喝最容易醉了，要不徐未艾怎么可能说出这样的话。\n“他们两个等急了吧，你早些回去吧。”\n徐未艾这才想起叶玲珑和托尼还在自己的宿舍里。虽然没什么可担心的，但她毕竟是主人。还没走到宿舍门口，徐未艾就听到两人嬉闹着的声音，你一句我一句地喊着数字。托尼见徐未艾推门进来就兴奋地喊道：“快来看，玲珑教我中国功夫呢！”\n叶玲珑正在教托尼划拳，徐未艾差点没笑趴下。她身子晃了晃，没站稳，跌倒在托尼的身上。她想站起来，但却头晕目眩。托尼炽热的眼神在她心的某个角落点燃了一盏明亮的灯。那盏灯似乎即将引领着她找到曾经迷失的路，让她安稳……但后来，徐未艾终不肯承认这盏灯的存在，她认为是自己喝多了出现的幻象。",
            "summary": "白冰对婚姻的看法和她的经历。她与丈夫曾有过多次争吵和分手的想法，但在结婚后，一句离婚的话语给她丈夫带来了很大的伤害。同时，她的朋友徐未艾提到如果他们没结婚，她说分手也不会有这么大的影响。徐未艾因为喝酒过多而出现幻觉，让她的心产生了波动。"
        },
        {
            "id": 1,
            "content": "人真的不能太聪明，聪明反被聪明误；但人也不能太傻，傻人有傻福的概率不是百分百。\n陈小桥显然从没考虑过这个问题。当白冰主动打电话约她去逛商场，很随意地见上一面，她就答应了。白冰电话里说的很客气，是徐方兴希望两人见面的，要不她可不想掺和到徐方兴的生活中，她和徐方兴已经没有任何关系。这天是周六，陈小桥要加一天班，开始有些为难。白冰又提议就中午一会儿时间。商场里有的是快餐，随便吃点就行。陈小桥回来继续加班，她就可以继续逛了。\n这个安排没什么不合理。眼看就要到约定时间，陈小桥没有给徐方兴打电话汇报此事，她早就知道徐方兴不期望这次见面。但她偷偷地看了白冰发给徐方兴的所有邮件。她始终有个疑惑，能写出那样诗句的女人一定很爱那个男人。到底是什么会毁了他们的婚姻？\n但她实在没料到，一见面白冰就给了她两个“惊喜”：一是，她见过白冰，白冰也见过她。这不是两人第一次见面。上次在徐方兴父母的小区里，那个主动上来搭讪的女人就是白冰。早知道如此，陈小桥肯定不会积极主动地再次和徐方兴的前妻见面。她于是有些责怪徐方兴，为什么当时不告诉她，就算当时不方便说，后来为什么不告诉她？\n白冰似乎能透视陈小桥的思想，微笑着说道：“我们见过面的，你还记得吗？在他爸妈的小区里？是不是他后来没跟你说那个人就是我啊？也真是的，干嘛要瞒着你啊。我当时是没好意思说，挺尴尬的。看着你们俩那么好，我要是一说，岂不是煞风景。”\n而第二个“惊喜”是白冰牵着的小男孩，徐方兴和白冰的儿子路路。路路欢蹦乱跳地围着陈小桥转圈，叫着：“阿姨！阿姨！”",
            "summary": "陈小桥被白冰邀请去逛商场，虽然有些犹豫，但还是答应了。原来这是白冰和徐方兴的安排，想让她们见面。陈小桥见到白冰和儿子路路后，惊讶不已，原来她们之前已经见过面。白冰解释当时没有提及是因为觉得尴尬。陈小桥对此感到不满，但还是与白冰和平相处。"
        },
        {
            "id": 2,
            "content": "白冰死死牵着路路的手，生怕路路摔跤，还一个劲儿说：“路路，别闹了。你没看我跟你后妈在说话吗？”\n路路忽然不跑不跳了，忽闪着大眼睛望着陈小桥，忽然就咧嘴要哭：“后妈都是坏人……我不要后妈，不要后妈，我要妈妈，妈妈！”\n白冰俯身抱起路路，抱歉地对陈小桥说道：“对不起啊，其实后妈不是都不好。以后路路可是要跟着你们过的，你可要好好管教他啊！”\n到此为止，陈小桥一句话都说不出来。她觉得心里很难受。本来她是徐方兴的妻子，反而白冰似乎和徐方兴更亲密，弄得自己好像不是小三就是二奶。陈小桥真切地体会到了第三者插足的滋味。可她并不应该充当这个角色，这才让她觉得更加难受。陈小桥很想立刻离开，但她又怕让徐方兴知道，以为自己临阵脱逃。然后徐方兴就会说，都说了没必要见面，你非要见面。\n自作自受好像就是这个意思。接下来陈小桥为了加速这次见面的进程，早些脱离让自己尴尬的境地，便以哄路路开心为由，先去吃冰激凌。看着路路和白冰母子情深，完全置她于不存在，陈小桥起身去上厕所，直接走出了冰激凌店。她能感觉到白冰的目光追随着自己的背影，奚落的眼神和自得的表情。\n陈小桥没有回公司继续加班，而是径直回家。她本想躺在床上好好睡一觉，但走到家门口才想起来，母亲在家，这意味着她不能表现出任何异常情绪，否则将会面临无休止的询问和关怀。\n“知女莫若母”，如此类似的俗话之所以流传至今，就是因为有太多高深莫测的道理蕴含其中。陈小桥已经装作非常平常自在的表情出现在甄明珠面前，但还是被甄明珠一眼看穿。\n“病了？”甄明珠把手放在女儿额头上试探着。",
            "summary": "一段关于家庭关系的复杂情节。陈小桥是徐方兴的妻子，而白冰则是他的前女友和孩子路路的后妈。在一次意外相遇中，陈小桥感受到了第三者的滋味，让她感到尴尬和难受。为了尽快离开这个局面，她决定提前结束见面，带着儿子路路去吃冰激凌。然而，白冰和白冰之间的亲情让陈小桥感到被忽视，所以她选择提前离开，回到家中。尽管她试图掩饰自己的情绪，但她的母亲甄明珠还是看出了她的异常。"
        },
        {
            "id": 3,
            "content": "“没有……”\n“你们领导批评你了？工作不顺心？”\n“不是……”\n“那肯定是徐方兴惹你生气了！”\n“怎么会呢？”\n“怎么不会？说吧，妈给你做主。到底怎么了？”\n陈小桥突然就有种想扑进母亲怀里痛哭的冲动。这个世上要说对她最好的人，永远不会离开她抛弃她，她犯了任何错误都可以原谅的人，除了父母，还能有谁？她记得有次悦悦开玩笑地跟她说了一个理论，人的心尖都是朝下长的，就是说人一旦有了孩子，那就会对孩子付出一切，无怨无悔。\n陈小桥承认自己不是个坚强的女人，她真的扑进母亲怀里哭了起来。甄明珠一反常态地没有唠叨，更没有问这问那，而是抱着陈小桥，不住地抚摸着她的后背，安慰，直到陈小桥的哭泣声稍弱一些，才拉着她在沙发上坐下。\n“有什么事就告诉妈，千万别憋在心里！”\n陈小桥虽然不够坚强，但还不至于糊涂，虽然面对着母亲慈爱的目光，她还是在心里暗下决心。目前还不到该说的时候，就算说也要和徐方兴商量以后再说。\n“妈不是老古董，妈懂你们年轻人那点事。无论有什么事，你尽管告诉妈。你一告诉妈，就什么事都没有了！”\n陈小桥感觉已经到了悬崖边上，跳下去是死，不跳下去还是死。总之不能不说，还必须说个能解释刚才自己为什么哭，让母亲能接受的理由。\n“妈……”陈小桥嗫嚅着，“我们……我们俩……”\n甄明珠鼓励地看着陈小桥，她似乎已经大概知道是什么事了，不过需要陈小桥自己说出来。\n“妈！我们都结婚这么久了，可还是……还是没有孩子……”\n“就这点事啊！”甄明珠觉得自己料到了，便早有了心理准备，“我就说嘛，你们又不是打算当丁克家族，你都快三十了，徐方兴都三十多了，怎么还不着急要孩子啊！弄了半天是怀不上啊！”\n陈小桥骑虎难下，只好顺着说：“是啊，是不是我有什么问题啊……”\n“怎么可能是你呢！我都生了你们姐妹俩，你怎么会有问题？肯定是徐方兴！”\n陈小桥哭笑不得，但只能叹了口气，说：“也许吧……”",
            "summary": "陈小桥与丈夫徐方兴结婚多年，一直未能怀孕。在领导的批评和工作压力下，陈小桥情绪低落，向母亲甄明珠倾诉了心中的困扰。甄明珠理解女儿的处境，安慰并鼓励她面对问题。陈小桥向母亲坦白两人一直没有孩子的原因。"
        },
        {
            "id": 4,
            "content": "徐方兴在吃晚饭的时候按时回家，他觉得这比耽误了吃晚饭，听丈母娘的唠叨要容易许多。但他发现即使他按时回家吃饭，丈母娘的唠叨却升级了，内容已经从关心他的工作和社交活动扩展到关心他的个人健康。\n“方兴啊，你最近有没有觉得头晕气虚？”\n“没有啊，挺好的。”\n“你们这算是自由职业吧，那就是说没有一年一次的体检了？”\n“没有。”\n“那可不行。一年必须要体检一次的，这跟婚检一样重要！”\n说着甄明珠眼神在徐方兴和陈小桥脸上逡巡着：“听说现在结婚只需要户口本和身份证，都不需要婚检了？”\n陈小桥使劲低着头不说话。他们俩的确没婚检，主要是她觉得难为情。以前婚检是必须的，现在都是选择性的。赤身裸体让陌生女人抚摸自己的身体，她的确接受不了。而徐方兴则选择了不宣誓，他觉得那都是表面功夫，宣誓了也可能离，不宣誓也许还一辈子呢。陈小桥同意了徐方兴的选择，不是因为她不在乎誓言，而是她想起徐方兴肯定是和白冰宣誓结婚，她不想要和白冰同样的开始。\n“我们俩？检了！”徐方兴显然是为了避免甄明珠得寸进尺的询问。\n“哦，那你没什么大毛病吧？”甄明珠关切地盯着徐方兴。\n徐方兴没好气地回了句：“有大毛病还能结婚吗？”\n“能啊，只要不是神经病什么的就行！”\n“妈！”陈小桥赶紧喊了一声，“我们要去看电影，要不来不及了！”\n陈小桥说着拉起徐方兴套上外套跑出了家，终于摆脱了甄明珠。附近就有家电影院，陈小桥一直在不停地找着话茬，但还是无法排解徐方兴的郁闷。\n排队买电影票的时候，徐方兴还是说了句：“真受不了你妈了，怎么说话都不走脑子呢！”",
            "summary": "徐方兴尽量按时回家以避免丈母娘的唠叨。然而，丈母娘的关注点从他的工作和社交活动扩展到了他的个人健康。徐方兴和妻子陈小桥没有进行婚检，这让陈小桥感到难为情。在一次晚餐中，徐方兴忍不住抱怨了丈母娘的说话方式。为了摆脱这种尴尬气氛，他们决定去看电影。"
        },
        {
            "id": 5,
            "content": "陈小桥打着哈哈，更不想说中午和白冰的“奇遇”。\n看的什么电影，陈小桥一直想不起来，因为她太心不在焉。她一直想问徐方兴一个问题，但她看出徐方兴也心不在焉。\n散场后下起了小雪，一个小男孩摔了一跤。陈小桥几乎是和男孩的母亲同时跑了过去，扶起了小男孩。母亲向陈小桥道谢然后抱着孩子远去。陈小桥淡淡地问了徐方兴一句：“如果我们有了孩子，你更爱哪个？”\n“什么？”徐方兴望着身边倚靠在他肩上的陈小桥，脸冻得红扑扑的，“我们不是说先不要孩子吗？”\n“我是说如果，如果我们有了孩子，你更爱哪个？是和我的孩子，还是和白冰的孩子？”\n“两个都爱。”\n这在徐方兴看来是最恰当的回答。",
            "summary": "陈小桥与徐方兴一起观看电影，但陈小桥心不在焉，忘了他们看的是什么电影。散场后，他们遇到一个小男孩摔倒，陈小桥立即过去帮忙。随后，她问徐方兴如果一个与白冰的孩子和一个自己的孩子，他会更爱哪个。徐方兴回答两个都会爱。"
        },
        {
            "id": 6,
            "content": "陈小桥更紧地依偎着他。\n徐方兴就暗自叹了口气。\n他又想起了姚辉的一句箴言：“有的女人适合做老婆，有的女人适合做情人，有的女人适合做朋友，没有哪个女人同时适合这三种身份。\n我们一定要小心，可不能给她们安错位置。\n那样的话，后果不堪设想。”\n下午在爸妈家，他见到了白冰，于是如约送路路回去。\n他和白冰一起离开。\n白冰告诉他已经见过陈小桥，就是简单地带着和路路吃了冰激凌，没说几句话陈小桥就回单位加班去了。\n当时徐方兴还和白冰说了句谢谢。\n他很庆幸，本来白冰只适合做朋友，他却让她做了老婆；现在他已经扭转乾坤，陈小桥适合做老婆就该做老婆。\n但陈小桥竟然没跟他说和白冰见面一事。\n徐方兴想，也许真像白冰说的，其实没什么，这事就这么过去了。\n但他根本没料到，倚靠在自己身边的陈小桥，在听了那句回答后，一直在默默流泪……\n因为对于陈小桥来说，在她的那个问题里，强调的重点并不是谁和谁的“孩子”\n，而是“我”\n和“白冰”\n这两个词。\n但徐方兴却回答：“两个都爱。”",
            "summary": "徐方兴和陈小桥之间的关系出现了一些矛盾。徐方兴在与陈小桥、白冰等人交往时，需要谨慎地对待他们的身份定位。然而，陈小桥与白冰见面一事让徐方兴感到意外，他试图化解这个矛盾，但陈小桥对此感到伤心。徐方兴意识到自己在处理这个问题上的疏忽，并尽力弥补。"
        }
    ]
}