{
    "chapter_title": "第三十二章  假面(4)",
    "chapter_summary": "徐方兴和陈小桥夫妇因琐事产生分歧，导致错过飞机并引发家庭矛盾。陈小桥在好友悦悦的建议下，开始尝试调整与母亲的相处方式和与丈夫的关系。她们来到悦悦的神秘豪宅，悦悦透露自己不婚的计划，并提出以陈小桥的婚事为题材创作一部新剧。陈小桥认出悦悦家中电器的品牌是武克所拥有的公司生产的，这让她想起了这位可能成为她丈夫的朋友。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当徐方兴和父母在医院忙里忙外给路路看病时，陈小桥就已经打了好几个电话。徐方兴每次都说马上赶到，但每次路路都死死抱着他的脖子不让他走。徐方兴无奈，只好再次麻烦姚辉帮着去送机。姚辉二话没说立即答应，但路上又遭逢堵车，结果是错过了那趟飞机。姚辉又帮着改签，直到晚上才把事情搞定。而徐方兴这边也渐渐地没了陈小桥的电话。路路打完点滴，回到家沉沉睡去，徐方兴才得以脱身。他就知道事情不妙，但姚辉还是打电话告诉他一定要做好心理准备。因为甄明珠和陈小桥在机场大厅已经为了徐方兴大吵一架，而且两人都痛哭流涕。\n虽然做好了心理准备，但一回到家，眼前的情形还是令徐方兴措手不及。甄明珠正伤心地大哭着，话里话外都是太丢人了，不想活了，死了算了……陈小桥也是哭哭啼啼地委屈得要命。\n徐方兴只好主动承认错误，但又不能说是因为儿子路路，只好继续圆谎，说是出版社有急事。甄明珠也不理徐方兴，只是一味埋怨陈小桥，继而恨自己命苦，眼泪像断线的珠子噼里啪啦地往下掉。\n“您到底要怎么样？我都说了怪我，主要是我。但这事不是已经解决了，过去了吗？”\n“你是过去了，我可过不去！我姐姐、姐夫那么大年纪还跟着担惊受怕。你要是忙你倒是提前说一声啊。我们好打车去啊，也不至于误了飞机！”\n“妈，方兴也是好心，他还是想送的。要不也不会让姚辉来送了！”\n“送还不如不送！这叫什么事儿啊！好心办坏事！本来挺好的一件事，这要是回去了让那些亲戚、朋友、邻居们知道了，我这脸往哪儿放？”\n甄明珠越想越伤心，越想越生气，继续不断地唠叨着。徐方兴开始还劝着，后来直接回房躺着了。他突然觉得对待这个老女人，你越对她好，她越来劲，越好言相劝，越事儿多！\n甄明珠见徐方兴一声不吭直接回房睡觉了，立刻把满腔怨愤都喷发在陈小桥身上，脑子里想着丈夫陈诚的背叛，又想着大女儿陈大桥无情，自己说的什么话竟然都不知道了。但就在她刚说出句什么，突然就见徐方兴从卧室里出来，愤恨地盯着她和陈小桥，甩下一句：“离就离！”然后就夺门而出。\n陈小桥哇地就一声大哭。\n“你哭什么哭？我说错什么了，他这个样子！”\n陈小桥哭哭啼啼地喊道：“您说让我们俩干脆离了得了，还说让我是选妈还是选老公，还说离婚要把这房子要回来，让他净身出门！”",
            "summary": "徐方兴和陈小桥夫妇在医院为他们的孩子路路看病时，陈小桥多次打电话给他们。徐方兴无法离开，只能请姚辉帮忙送机。然而，姚辉在路上遇到了堵车，导致他们错过了飞机。经过一番折腾，事情终于在晚上解决。徐方兴回家后得知甄明珠和陈小桥在机场为了他争吵，他不得不面对这个情况。甄明珠责怪陈小桥和徐方兴，导致家庭关系紧张。徐方兴愤怒地离开了家。"
        },
        {
            "id": 1,
            "content": "甄明珠一脸迷惑：“我说了吗？”\n陈小桥大喊着：“离就离吧，反正我也不想过了，太麻烦了！”\n陈小桥很明白徐方兴为什么会如此动怒，但又不能跟母亲说出其中缘由。但她也发现自从徐方兴离家出走后，母亲比她更担心此事。凡是离过一次婚的人，无论男人和女人，对于第二次婚姻其实更加谨慎，也更怕发生和第一次婚姻那样的结局。事情发展到现在，完全出乎陈小桥的意料。母亲和丈夫之间关系不但没有更加亲密，反而更加水火不容。陈小桥不想作为一个评判者，她觉得母亲没错，老公也没错，似乎选择权在于她自己。徐方兴说了，回家可以，但丈母娘必须回老家。陈小桥左右为难，她不能开口让母亲走，可又不能让事情就僵持在此，她必须找个信得过的人商量商量。这个人，无疑就是悦悦。凑巧的是，很多天杳无音讯的悦悦突然到公司来找陈小桥，等着陈小桥下班，要带她去一个地方。\n吃过晚饭后，悦悦带着陈小桥到了一个小区的一个房间里。在路上，陈小桥已经把没见悦悦这些天来发生的所有事都唠叨了一番。悦悦听得很认真，而且给了很好的建议。例如，是选妈还是选老公，那当然是选老公。因为妈是永远不会离开女儿的，而老公是会离婚的！还有，关于甄明珠和徐方兴之间的龃龉，悦悦说了很长一段话：“我们爱的方式为什么这么自私？我们到底想表达什么？\n我们表达爱的方式，总是自认为什么是爱就是爱，却往往忘记了承受方的感受，这不仅出现在父母与儿女之间，也出现在恋人、夫妻、同志等等一切关系当中。\n也许这样是最好：我们在付出爱的同时也为对方想一想，对方是不是真正需要这样的爱；我们在拒绝爱的同时，是不是也需要想一想，这是不是属于对方爱的方式。\n如果父母想为你收拾屋子就让他们收拾吧，作为交换条件，你让他们承诺和你一起出去吃顿他们从没品尝过的美餐；你想在朋友结婚的时候送一份礼物，最好提前问他一下最需要的是什么然后再考虑送什么，这样便不会被他们束之高阁……这不是说不说出口的问题，这是彼此是否需要的问题。特别是你给的是否就是他要的，这很重要。虚伪并不存在于有真爱的任何彼此之间。还有恋人，最恰当合适的爱的方式可以这样概括：请你用我的方式爱我，我会用你的方式爱你。”",
            "summary": "陈小桥面临婚姻危机，她的母亲甄明珠和丈夫徐方兴关系紧张。陈小桥在好友悦悦的建议下寻求解决方案。悦悦认为，爱的方式应该考虑到对方的感受，而不是一味地付出或索取。陈小桥在悦悦的建议下尝试调整与母亲的相处方式和与丈夫的关系，希望能化解家庭矛盾。"
        },
        {
            "id": 2,
            "content": "所以在陈小桥跟着悦悦来到这个神秘的地方时，她的心情已经变得非常好，至少已经暂时忘记了那些烦恼。当她看着这间大概四十平米的房间时，就非常惊喜。\n“你买的？”\n“贷款买的！”悦悦很得意，“明天我就去提车，也贷款买的！”\n“你疯了不成？”\n“我为什么疯了？我觉得我非常理智、非常快乐、非常幸福！”\n这是一间装修得非常别致的房子，可以想象悦悦的确费了不少心思。从每个细节，大到地板小到电源开关，都能感觉到悦悦的快乐和幸福。\n“悦悦，我真想不到，你现在竟然有房有车了！”\n“是啊，看看我的装修！看出名堂没有，只有一个装修理念，那就是开放！”\n陈小桥随着悦悦到处看着，还真是。厨房是开放式的，卫生间的一面墙也是玻璃帷幕，卧室和客厅的隔断是并排的两个书架。本来不大的一个房间，在充分利用空间的装修风格上，显得非常另类和温馨。\n“不错！”陈小桥笑着。\n“好啦，我现在真是有房有车了！”悦悦拉着陈小桥，两人斜靠在沙发上。\n“你说啊，小桥，我现在是不是特腐败。你知道我有种什么感觉吗？”\n“什么感觉？”\n“我现在有房有车，就没男人。如果我找男人是不是很像富婆找鸭？”\n悦悦话音未落，陈小桥就笑得直不起腰来：“你……你真能想。这都亏你想得出来！”\n“是啊，人家找男人都要有房有车的，基本条件吧。我呢，这些都有，那不是富婆找鸭是什么啊！”\n陈小桥使劲地掐了悦悦的胳膊一下，悦悦就疼得大叫，反过来咯吱陈小桥。两人打打闹闹的。片刻安静下来后，陈小桥又发现了一件奇怪的事。",
            "summary": "陈小桥和悦悦来到了一个神秘的地方，悦悦买了一间装修别致的房子。陈小桥惊讶于悦悦现在竟然有房有车，悦悦则开玩笑说自己就像个富婆找鸭。两人在房子里打打闹闹，陈小桥还发现了一件奇怪的事。"
        },
        {
            "id": 3,
            "content": "“你家这冰箱，洗衣机，还有空调……怎么都是lg的？这牌子好吗？”\n“牌子还凑合吧。我就是讨个好彩头。这可不叫lg牌的，这叫老公牌的！”\n陈小桥一听，差点没摔个马趴：“晕死，这你都想得出来？”\n悦悦双臂伸展，挥舞着：“这多好啊！家里全都是老公，全都是！”\n悦悦说完，满足地环顾着自己的房子，开心地笑着。\n不知为什么，看着悦悦开心的样子，陈小桥却有点难过。虽然任何人都无权评判他人的生活，但她想也许该给悦悦介绍个男朋友。不管如何，总不会如此寂寞。再有，如果两个人分担贷款总比一个人要容易得多。她和徐方兴不正是这样吗？\n但悦悦刚一听说陈小桥的想法，就有些排斥：“我不寂寞，真的，我现在是不婚一族。根本没有让我结婚的任何理由。我还年轻，我有工作，很忙，就会有同事，有客户，有朋友，每天都安排得很满，其实也不缺男人。你说我为什么会寂寞？”\n“可你总不能这么一辈子吧？”\n“不会的，我想好了，我打算50岁结婚。”\n“是啊，反正我也不想要孩子。年轻时，我们不需要婚姻，但年老了却需要有个伴儿。老来伴儿嘛就是这意思！所以我想50岁结婚是不错的选择，离婚的可能性小。而且那时候谁也不会看重谁长的漂亮英俊，谁更有钱有本事，反正离死也不远了，都想找个真真正正对自己好的人就行了，反而更纯粹。”",
            "summary": "陈小桥和悦悦的对话。陈小桥注意到悦悦家的家电都是LG品牌，询问其品牌质量。悦悦幽默地回答这是“老公牌”，让陈小桥感到惊讶。悦悦表示她不婚，计划在50岁结婚，认为那时婚姻会更纯粹。"
        },
        {
            "id": 4,
            "content": "悦悦说着有些无聊坐在电脑上，随便点开了一个高清在线的影视网站：“现在的电视剧越来越无聊了，不是翻拍就是穿越，全拿古人出来说事儿，一点创新都没有。”\n“那你自己创新一个不就成了？”\n悦悦盯着陈小桥：“也对，我觉得你的婚事就是个不错的题材，骗婚外加丈母娘和女婿的战争！”\n“行了吧你！”陈小桥哑然失笑，“我骗的是自己的妈又不是他！”\n悦悦哈哈笑起来，忽然盯着电脑屏幕：“这个男的看着不错，挺有型的！”\n陈小桥便也凑过来随着悦悦看着，忽然琢磨着，喃喃道：“我好像在哪儿见过……”\n“你见过？别开玩笑了，你要认识就介绍给我当男朋友得了！”\n陈小桥恍然大悟地“哦”\n了一声：“你别说，我真认识。\n他是方兴的哥们儿！叫武克！”",
            "summary": "悦悦觉得现在的电视剧缺乏创新，提议以陈小桥的婚事为题材创作一部新剧。陈小桥笑着否认，悦悦却突然被电脑屏幕上的一位男演员吸引，认为他很有型。陈小桥想起此人可能是方兴的朋友，名叫武克。"
        }
    ]
}