{
    "chapter_title": "第三十五章  马普尔小姐重现江湖(1)",
    "chapter_summary": "本章主要讲述了徐方兴面临家庭矛盾和婚姻问题，同时甄明珠为了调查女婿是否出轨而展开一系列行动的故事。徐方兴在与丈母娘对抗的过程中，内心充满担忧。陈小桥决定离开家，徐方兴试图安慰她。在家中做饭的过程中，徐方兴未能见到陈小桥的母亲。第二天，陈小桥打电话给徐方兴，让他们去买礼物，因为他们不打算拍婚纱照。甄明珠担心女儿陈小桥独自生活的能力，尤其是在烹饪方面。在一家小店挑选镜框时，她发现老板娘异常沉默，引发了家庭纠纷的猜想。甄明珠为了澄清事实，找到物业公司并要求见经理。在办公室里，一个小姑娘告诉她见过被诬陷的女婿，并向她解释了事情的经过。甄明珠在了解到关于女婿徐方兴的传闻后，感到非常震惊和担忧。她开始暗中调查此事，并制定了一个详细的计划。陈小桥和徐方兴对甄明珠的决定感到惊讶，但她并未解释原因。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然徐方兴下定决心要和丈母娘对着干，但内心仍忐忑不安，否则也不会去找姚辉表决心了。刚一回到家，他立刻就感觉气氛不对。正当晚饭时间，要是往常，甄明珠早已摆好饭菜，陈小桥也会笑着迎上来拉着他一起吃饭，但今天，桌子上空空如也，而甄明珠住的房间里却传来低低的抽泣声。\n徐方兴正琢磨着要不要进去看看，陈小桥已经从房间里走了出来，显然也是刚哭过，眼睛还红红的，见到徐方兴，说了句：“我跟你说个事儿……”\n两人回到自己的卧室，陈小桥便告诉徐方兴已经劝说母亲回家，明天就去买票，快的话后天就走了。\n徐方兴正不知道说什么好，陈小桥已经落泪了。徐方兴走上前，抱住陈小桥，他想他应该什么都不说，也许这样最好。\n“其实我妈也该走了……”陈小桥哽咽着，“她也担心那边的生意，也想那些鸡，还有我爸。再说我妈也希望咱们两人学着好好过日子，她总不能陪咱们一辈子，对吧……”\n徐方兴只是点点头，不住地用手抚摸着陈小桥的后背，安慰着。他明白这些话肯定不是丈母娘说的，而是陈小桥按照这个思路劝说的话。",
            "summary": "徐方兴决定与丈母娘对抗，但内心仍担忧。晚饭时，家中气氛异常，甄明珠在房间哭泣。陈小桥告诉徐方兴，她已经说服母亲回家，明天买票离开。徐方兴抱着陈小桥安慰，理解她的想法。"
        },
        {
            "id": 1,
            "content": "“那……晚饭没做吧，要不咱们外面吃吧？”\n陈小桥连忙摇头：“算了，随便煮点面都比去外面吃好。万一我妈又唠叨着不去，到时候反而大家都不高兴。”\n“践行总行吧？”\n“更别这么说，我妈比较敏感，万一又觉得咱们赶她走就麻烦了。”\n最终，徐方兴也没见到丈母娘的面。陈小桥煮了面端进去。徐方兴本来想进去看看，但又不知道该说什么，更怕说错话。此时，甄明珠肯定是又伤心又难过。直到徐方兴和陈小桥都睡了，甄明珠也没出那个房间。\n第二天中午，陈小桥便给徐方兴打来电话，说机票已经订好了，让他去商场买些礼物。徐方兴这才懒散地从床上起来，正发愁是自己告诉丈母娘，还是等陈小桥回来说，就听见门外传来叮叮咚咚的声音。\n徐方兴赶紧穿好衣服，打开门，来到客厅，看到甄明珠正踩在椅子上在往墙上钉钉子，徐方兴赶紧走过去。\n“妈您下来，多悬啊。我来弄吧。”\n甄明珠脸色平和，似乎什么事都没发生过，反而问徐方兴：“是不是吵到你睡觉了？”\n“没有，我醒了！”徐方兴说着把甄明珠从椅子上扶下来，自己踩了上去，“您这是要挂什么？”\n“这个！我新买的！”甄明珠说着从墙根拿起一个大大的镜框。\n徐方兴一看就傻眼了，竟然是一个大胖小子。\n“这……挂在客厅里不太好吧，要是来客人看见了……”\n“怎么不好？你们说什么都不照婚纱照。四面墙空空的，连张画都没有，多难看。再说挂上这个大胖小子，你和小桥能经常看见，生出来的肯定是儿子，肯定也这么好看！”\n徐方兴想到后天丈母娘就走了，到时候自己再摘下来就行了，便迎合着笑笑：“很好，很好看！”",
            "summary": "陈小桥和徐方兴因为担心陈小桥的母亲唠叨而影响气氛，决定在家做饭。然而，徐方兴还是没能见到陈小桥的母亲。第二天，陈小桥打电话给徐方兴，让他们去买礼物，因为他们不打算拍婚纱照。徐方兴在甄明珠挂大胖小子照片时表达了担忧，但还是答应了。"
        },
        {
            "id": 2,
            "content": "“那你先钉钉子，钉完这个，再在你们卧室里钉一个，要显眼的地方！还有，卫生间、厨房，都钉！”\n“啊？钉这么多干嘛？”\n“挂啊！”\n“不就一张吗？”\n“还有好几张，我让人家装镜框呢，我这就去取！”\n“都是这个孩子？”\n“不是啊！还有女孩的！现在生女孩也很好。我不就生了两个女儿吗？”\n甄明珠说完，乐呵呵地跑出门取画去了。徐方兴愁眉苦脸地看着自家的墙，暗想，完了，就算是以后把画摘下来，墙上也是一个个洞的，难看死了！这到底是谁的家啊，这么大一工程也不跟自己商量商量。但徐方兴转念又一想，也无所谓，以后可以用更艺术的画来代替这些胖姑娘、胖小子。反正丈母娘总算要走了，随便她怎么折腾吧，也折腾不了几天了。\n甄明珠一出来关上门就不禁叹了口气，从最初小桥跟她说让她回老家时的不解和生气早已变成担心和忧虑。后来她也想明白了，毕竟这不是自己的家，而且早晚小两口要自己过日子，她也不可能跟着他们一辈子。但最了解女儿的当然是她这个当妈的。陈小桥做一天两天饭是没什么问题，但日子一长就没什么耐心了。再说了，她总共也就会做那么几个家常菜，一天就算是一顿饭两个菜，三天后也只能重复，还不会给鱼刮鳞，更不知道红烧鸡块的做法。甄明珠想着想着，问题越来越多。两个人的生活那可是点点滴滴，做饭说起来容易，里面的门道和窍门那就太多了，数也数不清。如果以后再有了孩子……甄明珠真不敢再想下去，她真是不放心，但又不得不走。\n当甄明珠到了菜场旁边的那家小店，镜框早已经做好了，甄明珠付了钱又和小老板说了几句感谢的话。老板娘抱着孩子出来了，见到甄明珠就急忙走了上来，刚想说什么，又虚假地笑了笑，什么都没说。\n甄明珠看着纳闷。这个小老板娘以前见她最喜欢张家长李家短唠叨个没完，今天却好像变成了哑巴。",
            "summary": "甄明珠让徐方兴在家里的显眼地方以及卫生间和厨房钉钉子挂画，徐方兴对此表示不满。甄明珠解释说还有很多张画需要挂，包括男孩和女孩的主题。徐方兴虽然抱怨，但还是接受了。甄明珠担心女儿陈小桥独自生活的能力，尤其是烹饪方面。她在一家小店挑选镜框时，发现老板娘异常沉默，与以往不同。"
        },
        {
            "id": 3,
            "content": "“怎么了？变哑巴了啊？”\n“不是啊，阿姨……”\n“对了，跟你们说一声，过两天我就回老家了。我闺女要是来装个镜框什么的，你们可别要高价啊！要给跟我一样的价格！”\n“那当然了！我知道，您放心！不过……”小老板娘欲言又止。\n甄明珠更好奇了：“到底什么事啊？是不是孙家那个儿媳妇又跟婆婆吵架了？这次打起来了吧？”\n“你女婿是不是姓徐？”\n“是啊……你问我女婿干嘛？”\n这时有两个顾客走了进来，小老板娘就抱着孩子出了门，甄明珠跟了出来。走到旁边墙角，小老板娘才一把拉过甄明珠。\n“阿姨，我可跟您说啊，我听说一事儿，跟您女婿有关！”\n“我女婿？什么事？”\n小老板娘附耳悄声说了句：“他外面包了个女人……”\n“什么？”甄明珠叫了起来，脸上的笑容一扫而光，怒目横生瞪着面前的女人，“我看你是有病吧！八婆到我们家了！胡说八道什么？你就不怕你儿子长大了不干好事啊！”\n怀里的孩子哇地一声哭了起来。小老板娘也变了脸色：“我胡说什么了？是物业的人说的！我好心告诉你，你还说我。我看你女婿才不干好事呢！”\n“物业的？他们怎么知道？”\n“我怎么知道？你要问问他们去！狗咬吕洞宾！”",
            "summary": "一位阿姨即将回老家，提醒小老板娘给她女儿优惠价格。小老板娘欲言又止，甄明珠猜测是否发生了家庭纠纷。后来，小老板娘告诉甄明珠关于她女婿的外遇传闻，引发了一场争吵。然而，小老板娘声称这是物业的人说的，让甄明珠感到疑惑。"
        },
        {
            "id": 4,
            "content": "小老板娘说完，狠狠地瞪了甄明珠一眼，抱着孩子扭身走了。\n甄明珠相框也不拿了，抬起腿小跑着就找到了物业公司，直接冲进办公室，叉着腰一副兴师问罪的模样。办公室里有个小姑娘认识甄明珠，正好也是徐方兴家那栋楼的楼管员，乖巧伶俐，趁着甄明珠还没开始发火就赶紧又是让座又是倒茶。甄明珠也不好对个小姑娘发脾气，闹着非要见经理把事情说清楚，还要去家里道歉。小姑娘连忙问到底出了什么事。甄明珠刚说了句有人诬陷女婿生活作风有问题，小姑娘就咬着嘴唇，同情地看着甄明珠。\n甄明珠心里一惊：“你知道这事？”\n“我见过那女的……”\n“什么？你见过？”\n小姑娘点点头。\n“那你跟我说说到底是怎么回事？”",
            "summary": "小老板娘因误会甄明珠诬陷其女婿而生气，抱着孩子离开。甄明珠为了澄清事实，找到物业公司并要求见经理。在办公室里，一个小姑娘告诉她见过被诬陷的女婿，并向她解释了事情的经过。"
        },
        {
            "id": 5,
            "content": "小姑娘叹了口气搬了把椅子坐在甄明珠对面，便讲了起来。\n原来，在三天前，有个年轻貌美的女人在这个小区到处打听一个叫徐方兴的人住在哪里。因邻居们往来不是很频繁，女人没打听到就找到物业，希望物业帮助查找。当时小姑娘也在场，听说找的人是自己管理的那栋楼的，便说自己认识。那女人便问起徐方兴的情况。小姑娘如实说了。刚说到徐方兴是新婚不久搬来的，和妻子感情很好，那女人竟然呜呜地哭了起来，喃喃着说是徐方兴骗了自己，说是未婚，没想到却早已有了老婆。当时还有几个物业的人在，都挺同情这个女的，给了她地址，让她去找徐方兴本人问个清楚。但女人却没要地址，说没必要问了，哭着就走了。",
            "summary": "一个年轻貌美的女人在寻找名叫徐方兴的人。小姑娘得知她是自己所在楼栋的住户后，向她介绍了徐方兴的情况。当提到徐方兴已新婚时，女人情绪激动地哭了出来，表示自己被徐方兴欺骗了。她离开了小区。"
        },
        {
            "id": 6,
            "content": "甄明珠呆呆地，突然喊了起来：“不可能……不可能……怎么可能？”\n“可能是同事没注意说走了嘴，就把这事传出去了吧……我们当时都说了事情没弄清楚不能乱说的……”\n“那女的真说徐方兴骗了她？”\n“嗯……”\n“那女的有我女儿漂亮吗？”\n小姑娘嗫嚅着：“还好吧……”\n“你说实话！”\n“挺漂亮的……”\n“就是说比我们家小桥漂亮？”\n“应该吧……”\n甄明珠颓然靠在椅背上，长叹了一口气：“那可能性还是比较大了。男人都不是好东西！”\n“阿姨，您别着急。这事不能光听那女的一个人说，也许是另外一回事呢……”\n“这男男女女在一起还能有什么另外一回事？”\n“也许那女的就是特别喜欢您女婿，但您女婿不喜欢她呢？有些事不当面对证谁说的清楚？我看您还是最好问问您女婿吧……”\n如果徐方兴是自己老公，甄明珠想也不想，肯定直接找到徐方兴问个明白；但徐方兴却是自己的女婿。甄明珠有个最大的优点，就是对自己的事往往意气用事，但对别人的事她却会很仔细、很认真地想想，特别是这件事还关系到自己的宝贝女儿陈小桥。一想到陈小桥柔弱单纯的样子，甄明珠就心痛。如果这件事是真的，对徐方兴兴师问罪不在话下，可女儿能承受这样的打击吗？而物业小姑娘说的话也有一定道理。这事是不是真如那女人说的那样还是另有隐情都还不一定。\n思前想后，甄明珠做了个决定，必须把此事秘密查清楚，在掌握绝对证据之前不能告诉陈小桥；如果证据确凿，下一步该怎么办，到时候自然就知道了。",
            "summary": "甄明珠在得知关于女婿徐方兴的传闻后，感到非常震惊和担忧。她决定私下调查此事，以便为女儿陈小桥找到一个明确的答案。在掌握确凿证据之前，她不会告诉女儿陈小桥。"
        },
        {
            "id": 7,
            "content": "回到家，徐方兴已经按照甄明珠的要求在各处钉好了钉子，正窝在卧室里写稿子。甄明珠什么都没说，抓紧时间做饭。在饭快做好的时候，陈小桥下班回家，并带回了机票。\n三人吃晚饭的时候，陈小桥和徐方兴商量着带甄明珠一起去商场买些礼物带回去给亲戚朋友。就在这个时候，甄明珠放下碗筷，看着女儿和女婿，说了句：“我想好了，我还不能回去。”\n徐方兴和陈小桥就是一愣。\n陈小桥讪讪地说道：“不是都说好了吗？机票也买了……”\n“那就把票退了吧，我还有些事没办完呢！”\n“什么事？”\n“很重要的事！”\n陈小桥穷追不舍：“什么重要的事啊？”",
            "summary": "甄明珠要求徐方兴在家里的各处钉好钉子后，开始做饭。陈小桥下班后带回机票，计划带甄明珠一起购买礼物送给亲戚。然而，甄明珠突然表示她还有重要的事情要处理，不能回去。陈小桥和徐方兴对此感到惊讶。"
        },
        {
            "id": 8,
            "content": "甄明珠却是神秘地一笑，也不解释，只剩下徐方兴和陈小桥面面相觑。\n当晚，陈小桥努力劝说母亲能够按照计划回老家。但甄明珠反而希望女儿能多留自己几日，真是有非常重要的事情要办。陈小桥也不好再说什么，只好回房安慰以为马上要过上幸福生活的徐方兴。\n徐方兴真觉得又好气又好笑，但已经对甄明珠的不按牌理出牌有了承受力和相当的免疫力，又不愿见到陈小桥为难，只好假装无所谓。她让陈小桥不必担心，丈母娘想住多久就住多久。\n就在小两口窃窃私语时，甄明珠在自己的卧室已经呆呆地坐了很久，并且终于确定了一步步的计划。第一步就是必须立刻买个高倍望远镜，而且还要买个相机。",
            "summary": "甄明珠神秘地笑了笑，没有解释原因。徐方兴与陈小桥面面相觑。陈小桥试图说服母亲按照计划回老家，但甄明珠希望女儿多留几天，因为她有重要的事情要办。徐方兴觉得好气又好笑，但对甄明珠不按常理出牌的习惯已经适应。他假装无所谓，让陈小桥别担心，丈母娘想住多久都可以。与此同时，甄明珠在卧室里制定了一个详细的计划，包括购买高倍望远镜和相机。"
        },
        {
            "id": 9,
            "content": "第二天一早，甄明珠就出门了，很快便置办好自己的行头。一连几天，只要徐方兴前脚刚出门，甄明珠就急忙秘密跟踪。当徐方兴去出版社，甄明珠就在出版社对面的一栋写字楼里踩点，终于找到了一个合适的位置，用高倍望远镜就能看到徐方兴办公室里的情形。而徐方兴出去开会或者有些别的应酬，甄明珠也是秘密跟随。几天下来，她累得要命却没发现徐方兴有任何破绽，更别说单独和某个女人约会了。\n甄明珠有些泄气了，但就在这一天，甄明珠发现徐方兴从出版社下班，却没有回家，而是来到一家咖啡厅，和一个打扮入时的女人见面。两人坐在靠窗的座位上，喝着咖啡不时说上几句话，那情形似乎已经认识很久了。\n街对面躲在墙角的甄明珠用望远镜看着这一切，心扑通扑通跳个不停。她已经基本能证实，这个女人肯定和自己的女婿有不同一般的关系。甄明珠想到这儿，俯身去拿地上的包。包里装着相机。但当她把相机拿出来再次对准咖啡厅里时，徐方兴和那个女人竟然不见了。\n甄明珠懊悔不已，又不敢直接跑进咖啡厅去看个究竟，只好打道回府。但当她无意间在书架上看到一本《马普尔小姐探案》，立刻灵机一动，在极短的时间内仔细翻遍了全书，眼睛亮了起来。\n渐渐地，天色暗了下来，北方冬季的黄昏总是来的很早。甄明珠立刻给徐方兴打了个“特殊”的电话，放下电话便确定，女婿根本是在撒谎。",
            "summary": "甄明珠为了调查女婿徐方兴是否出轨，连续几天暗中跟踪他。一天，她发现徐方兴与一个打扮入时的女人在咖啡厅见面，确认他们关系非同一般。然而，当她试图拍照时，两人突然消失。经过一番思考，甄明珠通过阅读《马普尔小姐探案》找到线索，揭穿了徐方兴的谎言。"
        },
        {
            "id": 10,
            "content": "第二步，甄明珠立刻前往物业，再次找到那个见过那个神秘女人的物业小姑娘，希望小姑娘具体描述下那个女人的相貌，但越听越觉得奇怪，怎么都像是陈小桥的模样。于是，她又赶紧跑回家，拿了陈小桥的近照让小姑娘仔细辨认。小姑娘的结论是长得很像，但绝对不是同一个人。\n但甄明珠已经很有收获，她至少知道了这个女人如果从背影看，那就是自己女儿陈小桥的模样；只不过从正面看，脸蛋要比陈小桥漂亮；而且穿着套用那小姑娘的话说，比较白领。\n其实在咖啡厅里和徐方兴见面的女人是白冰，这次她找徐方兴的确有很重要的事商量。公司准备派她去广州负责分公司的具体运作，但白冰希望徐方兴能让她把路路一同带到广州。徐方兴一想到父母把路路视为掌上明珠，就不敢私自做主。白冰也没强迫徐方兴做决定，眼看时间不早，便拉着徐方兴一起去幼儿园接路路。\n对于路路来说，爸妈一起来接的时候少之又少，一下子便扑进了白冰的怀里，小手又使劲地拉着徐方兴，生怕爸爸突然不见了。白冰紧紧地抱着儿子，又逗又笑。路路一会儿亲下白冰一会儿又亲下徐方兴，弄得两人又开心又伤感。\n徐方兴送白冰和路路回到家，坐在沙发上哄着路路玩，忽然对正在倒果汁的白冰说了句：“我知道你不容易……”\n白冰把果汁递给徐方兴，坐在路路身边，抱着儿子：“这都没什么……主要是路路……别忘了你曾答应我的事。”\n“我记得，不过，她还没怀上……”\n白冰淡淡一笑：“是吗？”紧接着脸上浮现一丝关切之色，“她妈妈还不知道我和路路？”",
            "summary": "甄明珠试图寻找一个神秘女人，但发现她可能与她的女儿陈小桥相似。原来，这个神秘女人是白冰，她来找徐方兴是为了商量去广州负责分公司的事。白冰希望徐方兴能带她的儿子路路一起去，但徐方兴担心他的父母会反对。在接路路时，徐方兴感慨白冰的不易，并表示他会遵守承诺，但白冰表示徐方兴的妻子尚未怀孕。"
        },
        {
            "id": 11,
            "content": "徐方兴实在不想和前妻过多地说陈小桥的事，更别说他丈母娘了，根本连提都不想提。他希望现在的生活和以前最好没有任何关系，完全属于两个世界。但他却忽略了一点，这个希望其实很难实现。因为这两个世界都曾有过同一个男人，这个男人当然就是徐方兴自己。\n徐方兴岔开话题：“我会尽力的。主要不是我，是我爸妈，他们不想让路路离开……”\n路路这时从白冰腿上跳下来，跑去玩电动火车了，但还有点担心地回头看看徐方兴和白冰。白冰便朝儿子做了个飞吻，又拉着徐方兴的胳膊亲密地靠着。路路这才放心地自己去玩了。\n徐方兴假装去倒果汁，借机躲开了白冰温暖的双手。\n他听到白冰在身后冷冷地说道：“这我知道，所以希望你去帮我说说。",
            "summary": "徐方兴不愿意提及与前妻陈小桥相关的事情，尤其是她的家人。他希望现在的生活和过去完全割裂，但却发现很难实现。当谈到孩子路路的抚养问题时，徐方兴试图转移话题，而白冰则提醒他需要帮忙说服徐方兴的父母。"
        },
        {
            "id": 12,
            "content": "这次我不是出差，而是调到广州的。\n这一去基本上就要在那里生活下去了。\n我想让路路跟着我，这样我还好过些。”\n徐方兴听白冰这么说，有些意外，转身走回沙发，顺便把果汁递给白冰：“我以为你就去一段时间，没想到……你真的……真的打算不回来了？”\n白冰一双清澈如水的眼睛柔柔地望着徐方兴：“你觉得北京还有什么值得我留恋的吗？”\n徐方兴竟被白冰问的语塞，他似乎从白冰的眼睛里看出了些许挑逗的意味，还有欲言又止的恍如隔世的暧昧。\n这不禁让他又想起了以前两人在一起时的那些快乐事，那些点点滴滴的柔情似水和缠绵悱恻……一时间，那些感觉真的好像又回到了徐方兴身上，从下而上激起一股热流，险些让他伸出双臂，去拥抱面前这个柔情似水的女人。\n他竟然开始希冀她曾经在他怀里那炽热而战栗的身体，那非同寻常的快乐感觉。",
            "summary": "白冰从北京调到广州的生活决定，以及她希望带着她的狗路路一起过去。这让徐方兴感到意外，因为他以为白冰只是暂时离开。白冰表示北京已经没有让她留恋的东西。徐方兴回想起与白冰过去的美好时光，不禁产生了强烈的渴望和情感波动。"
        }
    ]
}