{
    "chapter_title": "第四十四章  情人夜(2)",
    "chapter_summary": "白冰是一个失去丈夫的女人，她坚信与丈夫的复合，并在现实生活中寻找机会。她遇到了陈小桥，更加坚定了自己的信念。为了找到徐方兴，白冰通过姚辉这条线索进行寻找。她与李飒交谈，使李飒对姚辉产生好感。白冰从姚辉那里得知徐方兴的可能位置，但她被误认为是想要勾引或伤害徐方兴的人。在解释清楚后，姚辉同意帮助她寻找徐方兴。在这个除夕之夜，三家人团聚，但张洁感到烦恼和担忧。周大同决定改变现状，与徐未艾建立新生活。他们在音乐学院偶遇叶玲珑，引发了一系列故事。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然她知道她已经失去了这个男人，但内心里却越来越明朗地涌起一股不甘心。特别是当路路巴望着和父母一起生活、玩耍时，她更是希望有一天，有那么一个机会，就像很多电影里演的那样，她才是女主角，陈小桥不过是个配角，最终的结局是她和男主角一波三折后才猛然顿悟，还是彼此深爱着对方，根本谁都离不开谁，于是破镜重圆，重新开始幸福生活。\n这样的情节出现过在她的梦中，也出现在她醒后迷蒙的幻觉中。她还不自觉地想过其他的结局，不是他为她而死，就是她为他而死，另一个人悲痛欲绝，郁郁终生……\n无论是哪种情形，她都会感动得泪湿了枕巾。男主角永远是徐方兴，女主角永远是自己。她越来越肯定这样的事在不久的将来即将发生，而她现在唯有坚持和等待。\n那天在徐家父母门口遇到陈小桥后，白冰更加坚定了自己的信念。从陈小桥的话语中，她至少明白了两件事：一、陈小桥并不像她这样了解徐方兴；二、徐方兴和陈小桥结婚想得到的那种安稳和简单的婚姻生活并没有如愿以偿。\n白冰后来还是放弃了去徐家过年，她担心陈小桥也会去，那样会很尴尬。她不愿让任何人知道她内心的这个念头，特别是陈小桥。她总是认为，越广而告之的事越不易成功，但越隐秘的事却更容易达成所愿。她认为，这是上天给予她特别的关爱。她一直是这样想的。\n于是白冰很想找到徐方兴，她知道她能找到。唯一的线索就是姚辉。如果说徐方兴在这个世界上只有唯一一个朋友，那这个朋友就是姚辉。徐方兴和姚辉的关系就像福尔摩斯和华生，楚留香和胡铁花。于是白冰在除夕的下午，带着路路找到了姚辉家。\n姚辉虽然从电话里知道白冰要来，但白冰并未说明是什么事，只说是很久没来看看老朋友，特来拜年。但姚辉认为白冰可不会像电话里说的目的那么单纯。从历年来姚辉所经历的徐方兴和白冰的婚姻大战中，姚辉对白冰的印象无所谓好坏美丑，但肯定是有极有心计而且不达目的誓不罢休的女人。\n李飒倒很想见见徐方兴的前妻。姚辉一点都不担心白冰会爆料自己以前的情史，该知道的李飒都知道了。再说白冰绝对是个会来事的女人，如果她有求于谁，那就更不会捡这个人的软肋戳，反而会给这个人锦上添花。",
            "summary": "白冰是一个失去丈夫的女人，她内心渴望与丈夫复合，并相信有一天他们会重新在一起。她在梦中看到过这样的情节，并在现实中也在寻找机会。她遇到了陈小桥，更坚定了内心的信念。白冰想要找到徐方兴，通过他的朋友姚辉作为线索。她对徐方兴的感情深厚，始终认为他是男主角，自己是女主角。然而，她也担心遇到陈小桥会尴尬，所以选择低调行事。"
        },
        {
            "id": 1,
            "content": "果然，白冰对李飒不但亲热，而且几句话就把李飒说得心花怒放但又没有丝毫谎言。\n白冰是这样对李飒说的：“我认识辉哥好多年了。以前他可招女人喜欢了，追他的女人多着呢。可他总是不冷不热的。我还纳闷呢，难道他是挑花了眼？现在才知道，他那是根本没遇上合适的人啊！以前，他总是装成个花花公子酷酷的样子。现在看到你，我才知道，原来他骨子里面竟然是个新世纪新好男人。还是你有办法能降住他的心。他这辈子等的就是你这样一个女人！”\n在李飒心满意足沉沉睡去后，姚辉把白冰拉到客厅。\n“你真费心了。”姚辉说，“找我还有别的事吧？”\n白冰很爽快，直接问道：“方兴在哪儿？”\n姚辉一愣：“我怎么知道？陈小桥也问我，我真不知道啊！”\n“你不可能不知道。你再好好想想，他能去哪儿？”\n姚辉的确根本没仔细想过徐方兴到底会在哪儿。李飒需要拼命保胎，姚辉焦急万分，恐怕出什么意外，哪有工夫去仔细想？见白冰这么问，只好仔细想了一下。这么一想，他脑子里灵光一动。\n白冰立刻看到了姚辉眼睛一亮，急忙问道：“他到底会在哪儿？”\n说实话姚辉有些为难，如果是陈小桥他肯定就说了。可面前是白冰，徐方兴的前妻，他到底该说还是不该说呢？\n白冰似乎猜到了姚辉的顾虑，悠悠然往沙发上一坐。",
            "summary": "白冰成功地让李飒信服，称赞姚辉是一个新时代的好男人，一生都在等待李飒这样的女人。而在李飒入睡后，白冰向姚辉询问徐方兴的下落。姚辉虽然犹豫，但还是告诉白冰，徐方兴可能在一个特定的地方。"
        },
        {
            "id": 2,
            "content": "“你是觉得不该告诉我徐方兴在哪儿是吧？你以为我找到他会做什么呢？是勾引他上床，还是要把他杀了再分尸，让他死无全尸呢？”\n姚辉一听，急忙抱歉道：“我没这么想，我真没这么想！绝对没有，我发誓！”\n说着姚辉真把右手举到左耳边，像个孙悟空。白冰一看就忍不住扑哧一笑，把姚辉的手打了下来。\n“行了，我又没真跟你生气。”\n白冰说着脸色暗淡下来：“我只是担心他想不开。毕竟这么多年了，他跑出去不回家就说明他不想见家里人。我现在也算不上他家里人，顶多算个朋友。我想，他可能还愿意见我，跟我说说也许心里就痛快些。”\n姚辉还能说什么？只能说他大概觉得徐方兴会在哪儿。白冰走后，姚辉脑子里想了想，觉得有点乱，最后还是决定不想了。人各有福，生死有命，富贵在天吧！",
            "summary": "白冰想要找到徐方兴，因为她关心他的状况并希望帮助他。然而，姚辉误解了她的意图，以为她要勾引或伤害徐方兴。在白冰解释后，姚辉道歉并表示愿意帮助她寻找徐方兴。白冰离开，而姚辉决定尊重徐方兴的选择，相信他有自己的人生道路。"
        },
        {
            "id": 3,
            "content": "于是在这天晚上，除夕的夜晚，一扇门寂静无声地悄然打开，门里的人惊讶万分，门外的两人惊喜异常。\n对于这三个人来说，这都是一个非常美满而团圆的除夕之夜……\n张洁和徐闻这个年过得更烦心。儿子和儿媳妇就不说了，连女儿和女婿也不对劲。\n一直以来，张洁都把周大同当自己亲生儿子看待，在某些方面周大同跟自己比徐方兴跟自己更亲，所以张洁在女儿和女婿的关系上从不偏袒任何一方。在徐未艾和周大同结婚初始，张洁还没觉得有什么地方不对劲，但越来越有不好的预感。两人结婚后反而还不如结婚前亲密。表面上还是老样子，徐未艾基本住校，周大同还像以前一样替徐未艾尽孝道。可他们两人毕竟结婚了啊，为什么还能和以前一样呢？\n张洁和徐闻在一起悄悄探讨几次后，暗示过周大同几次，应该让徐未艾回家住。小两口就应该住在一起，都在同一个城市还分居就太不像话了。周大同开始还处处替徐未艾开脱，后来见老两口的确是为此事忧心也就认真地告诉老两口，会和徐未艾好好商量商量。但是否真的商量过，商量的结果又是什么，周大同却从没向老两口汇报过。直到小两口来家过除夕，张洁蓦然发现，女儿女婿的关系更不如从前，也说不上不好，而是更加客气，更加相敬如宾，看起来倒像是兄妹而不是夫妻。",
            "summary": "张洁、徐闻一家三口和周大同、徐未艾夫妇团聚。张洁发现女儿和女婿关系疏远，不像夫妻。经过多次试探和探讨，周大同表示会与徐未艾商量回家同住的事，但未告知具体结果。这个除夕之夜，三家人虽然团聚，但张洁感到烦恼和担忧。"
        },
        {
            "id": 4,
            "content": "老两口百思不得其解也不好多问，只能偷偷观察但也看不出个所以然来，由此便添了心病，总担心会突然发生什么预料不到的事。\n其实老两口哪儿知道，他们预料不到的事已经发生了。海面上看似风平浪静，其实早已暗流汹涌。\n这还要从一星期前周大同去学校接徐未艾说起。\n一个人的生活如果想要改变，首先是自觉地认为现在的生活存在缺憾，主动需要改变；其次要改变现在的生活，最主要的就是人物的改变或者人物角色的改变。周大同认为已经到了应该改变的时候。今年眼看就已经过去了，代表着从前的一切都已经过去了，明年将有个新的开始。对于这个新的开始他也设想过，那就是和徐未艾相亲相爱地生活在一起，一年后再要个孩子，男孩女孩都好。\n对现在的婚姻生活，周大同心里对徐未艾是有很多愧疚的。他虽然不知道徐未艾是否满意现在的生活，但他知道现在的生活是他主观选择并且纵容徐未艾也如此选择的。他想他有这个必要提醒徐未艾，现在的他们和以前不一样了。他们是夫妻，他们应该有新的生活。\n周大同就是怀着这样的希望，并且买了一束正鲜艳盛开的玫瑰花，并没有提前告知徐未艾，而是要给她一个惊喜，便驱车来到了音乐学院。\n周大同刚把车停好，还没把玫瑰花从车里拿出来，就听到有人喊他的名字。他转身一看，这个人他认识，就是徐未艾最好的朋友，叶玲珑。\n叶玲珑对周大同有种莫名的喜欢，不是男女之情的那种，而是有点像哥们儿之间的友情或者是类似一只鸟看到另一只鸟被猎枪射下来的无限同情和悲悯。不过以前，叶玲珑总没机会表露自己的感情，今天是个好机会，快过年了，一切要重新开始，把想说的话说了，心里才会有更多的位置容纳新的感觉。\n叶玲珑快步走上前，笑着看着周大同：“好久不见，又来接未艾啊？”\n周大同也笑着回应：“是啊，接她回家过年。”",
            "summary": "老两口担忧生活中可能出现的问题，却不知已发生意想不到的变化。周大同决定改变现状，与徐未艾建立新生活。他对现有生活感到愧疚，希望能给徐未艾更好的生活。在音乐学院，周大同偶遇徐未艾的好友叶玲珑，引发一系列故事。"
        },
        {
            "id": 5,
            "content": "叶玲珑爽朗地笑了：“我还以为她会在学校里过年呢，看她都没回去的打算！”\n周大同无语，只好呵呵地笑了两声，想要离开，却看到叶玲珑似乎并没有告别的意思，而是定睛望着自己。\n周大同只好随口问了句：“你……不回家过年吗？”\n“我？”叶玲珑眨了眨眼睛，“我的事说来话长了，我是想跟你说点事，有时间听吗？”\n周大同不知道叶玲珑还会和自己有事可说，有些好奇也有些期待，便答道：“随便说啊，要不，上车说？”\n“好啊！”叶玲珑爽快地答应着，两人便坐到了周大同的车上。\n叶玲珑先是看到了车后座上的玫瑰花，“咦”了一声，但并没问周大同是送给谁的，因为这显而易见，根本不必问。\n是叶玲珑先开始说话：“这么多年了，我太了解你和未艾了，有些事可能你不知道，有些事可能我不知道。但我相信，你不知道的事肯定比我不知道的事多！”\n周大同哑然失笑：“好吧好吧，到底是什么事我不知道呢？”",
            "summary": "叶玲珑和周大同在学校附近相遇，叶玲珑提到她今年不回家过年，想跟周大同谈谈。周大同好奇地问起原因，叶玲珑表示有些事情需要告诉他。他们上车后，叶玲珑提到了她对周大同和未艾的了解，以及一些他们之间可能不知道的事情。周大同好奇地问具体是什么事情，叶玲珑没有直接回答，只是邀请他一起探讨。"
        },
        {
            "id": 6,
            "content": "叶玲珑道：“为了你们俩好，我好心劝你放弃吧！”\n周大同莫名其妙：“放弃？放弃什么？”\n叶玲珑看着周大同，就像是看着一条在岸上拼命挣扎的鱼：“放弃和未艾结婚的想法啊！”\n周大同一听，半天没说话。他心里忽然明白了，原来徐未艾没告诉叶玲珑已经和自己结婚的事。如果连叶玲珑都不知道，看来这个音乐学院或者说徐未艾身边的朋友是肯定没人知道了。那自己现在的身份，在这些人眼里，竟然还是徐未艾的“男朋友”。\n这样一想，周大同便豁然开朗，很多以前觉得别扭的事也就有了合理的解释。为什么徐未艾从不带自己参加她朋友的聚会，为什么徐未艾总是住在学校里，为什么徐未艾总是让自己在门口等，为什么，为什么……\n叶玲珑见周大同面色忧郁一言不发，以为周大同误解了自己的意思，急忙解释道：“我不是不赞成你们俩结婚，不过我总觉得你们俩不合适。你想想，都多少年了，你们俩之间连一点激情都没有，也没有一点进展，简直可是说是十年如一日！知道的你是她男朋友，不知道的都以为你是他哥呢！”\n周大同转身去看叶玲珑：“我知道你是一番好意，不想耽误她，也不想耽误我，觉得我们俩这样耗下去根本没有结局，对吗？”\n叶玲珑如释重负：“对对对，我就是这个意思。你总算明白了。”\n周大同又忽然问道：“那作为未艾最好的朋友，你认为她和谁比较合适，或者说，她和谁在一起更有激情呢？”\n叶玲珑一下被问得语塞，周大同看来是什么都不知道，更不知道有托尼这个人存在。但叶玲珑不可能告诉周大同关于徐未艾和托尼的事。这本不是她应该说的，而且她也不知道说什么。眼看着一个快要坠入悬崖的人眼巴巴地等着你伸手拉他一把，你不拉就算了，可不能往他脑袋上再砸一棒子。这事，叶玲珑坚决不会做。\n叶玲珑这么想着，却忽略了面前是个细心的男人。周大同已经从叶玲珑的沉默里嗅出了某些倪端。即使叶玲珑再开口说任何话，周大同也不会改变自己的疑虑。\n所以叶玲珑也没再说什么，周大同也没再问什么。两人友好地道别后，周大同便向徐未艾的宿舍楼走去。他忘记了带玫瑰花。\n很多事都是在不经意间便自然而然地发生了，爱情更是这样。",
            "summary": "叶玲珑劝周大同放弃与徐未艾结婚的想法，因为她们之间的感情缺乏激情和进展。周大同心生疑虑，询问叶玲珑认为谁更适合徐未艾，叶玲珑沉默不语。周大同决定去找徐未艾。"
        },
        {
            "id": 7,
            "content": "那次天桥坠落事件并不是徐未艾爱上托尼的根本原因，那次事件反而让徐未艾疏远了托尼。\n一个不会游泳的人突然被推下水是会惊恐不安的，只有当他自己慢慢尝试，学会游泳，才会真正体会到水中的乐趣。\n和托尼的关系对于徐未艾来说就是如此。托尼则像个非常有耐心的教练，并没有丝毫强求和不满，而是默默地随着徐未艾的感觉走。他在那次事后也并没表现出非要让徐未艾体会自己的真情并作出回报的意思，反而是非常感谢徐未艾在自己住院期间的照料，并且是以一种很古老的方式，写信。\n徐未艾永远记得她收到托尼第一封信时的感受。当时她刚下课回到办公室，旁边坐着的一个老师就以一种特别让人猜不透的眼神望着她，并告诉她，刚才路过传达室，传达室的刘师傅说有徐未艾的一封信。\n是一封信，不是电子邮件，不是快递，是一封信，手写的信。\n徐未艾开始有些不相信，不是不相信这个老师，而是不相信真有这样一封写给自己的信，或许是传达室的人搞错了？\n在去传达室的路上，徐未艾想来想去，都没有想到如果真有这样一封信，会是谁写给她的。\n但当刘师傅真的把一封盖着邮戳、贴着邮票的信交到徐未艾手里时，徐未艾真的傻眼了。\n信很薄，白色的信封，碳素笔水，字迹并不好看但很工整，可以知道写信的人的认真。\n收信地址和人名都没有错，就是寄给徐未艾的。\n来信地址是本地某个小区，但没有名字。\n直到回到自己的房间，关好房门，徐未艾才拆开信封。\n在拆开的那一刻，她并没有欣喜或者激动，好奇心盖过了其他所有情绪。\n但当她打开信看到开头几个字，又看到结尾的署名时，她的心才砰砰地跳个不停。\n她都能感觉到自己脸上的灼热。\n这封信，当然就是托尼写的，而且是用汉字写的。\n信的内容并不多，写的话也很简单，但徐未艾能够感受到托尼没说出的那些话。",
            "summary": "徐未艾与托尼的关系变得疏远。然而，托尼像一位耐心教练，没有强求徐未艾回报他的感情。徐未艾收到托尼的第一封信，这是一封手写信件，让她感到非常惊讶和好奇。信中表达了托尼对徐未艾的感激之情，以及他们之间的一种默契。"
        }
    ]
}