{
    "chapter_title": "第六章  无酒不成书(2)",
    "chapter_summary": "陈小桥和徐方兴相识并开始互相了解。陈小桥希望徐方兴能带大厅角落的女人文文一起走，但徐方兴认为现在不是时候。后来，徐方兴和文文相识，并在李飒和姚辉来找他们时，请求文文冒充他的女朋友。文文答应后，突然落泪。徐方兴试图安慰文文，并向她解释姚辉的行为。与此同时，陈小桥对徐方兴产生了好感，并邀请他分享自己的故事。徐方兴提到他曾有一个前妻，让陈小桥感到意外。陈小桥试图联系徐方兴，但他的电话一直无法接通。这导致陈小桥失眠，并在第二天得知她的上司孙万书对她的工作提出了批评。在办公室，陈小桥突然哭泣，孙万书试图安慰她并了解原因。陈小桥无法解释，孙万书决定带她下楼喝咖啡。在咖啡厅，陈小桥询问孙万书关于婚姻和爱情的问题，孙万书表示没有考虑过。此时，陈小桥收到一封来自“雪莲之欣”的邮件，让她惊讶不已，随即离开咖啡厅返回办公室继续工作。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“回来啊！”陈小桥看着宴会厅里满桌子的饭菜，“不吃白不吃，我可是很能吃的！不过，”陈小桥看了眼坐在大厅角落一桌的一个女人，“如果我说我可以把她一起带走，你觉得会更好吗？我觉得她应该是个好女人。”\n徐方兴顺着陈小桥的目光看去。文文，如姚辉的描述：丰满，圆脸，不笑都有两个酒窝，大眼睛，顾盼生辉，身穿浅黄色剪裁得当的西装裙；没吃东西也没喝酒，只是微笑着看着在另一桌正给嘉宾们敬酒的姚辉。徐方兴很肯定，她没看李飒，一眼都没看。\n“算了，现在她和你一起走就更解释不清楚了，更乱了。你先走吧，我回头去找你。”\n“方兴！”陈小桥松开徐方兴的手时突然喊了一句，很温柔。\n“怎么了？”\n“我一点都不会怪你，反而我觉得你做的很对。”陈小桥说完，灿烂地一笑，离开了大厅。就在这时，徐方兴发现，李飒的目光锐利地射向自己。他长出了一口气，走向文文。\n徐方兴刚坐到文文身边，文文看了徐方兴两秒就说了句：“徐方兴？”\n徐方兴一愣：“你知道我？”\n文文点点头：“姚辉最好的哥们儿，才学兼备，风流倜傥。”\n徐方兴汗颜：“他胡扯呢！你是文文吧？”\n文文只是笑了笑：“知道我的人不多，你应该知道。”\n徐方兴刚想说其实最不知道文文存在的人就是他自己，但时间已经来不及。李飒携着姚辉已经朝着这桌走来敬酒。\n徐方兴低声对文文说道：“帮我一忙，冒充我女朋友！”看到文文惊讶的目光，徐方兴只好说，“我也不那么差劲吧，一会儿我给你解释！”\n文文突然笑了：“好！”\n此时，李飒的酒杯已经举起。姚辉似乎已经喝多，一直呵呵傻乐着。\n李飒定睛看着文文，又看向徐方兴。\n“我女朋友！”徐方兴只好这么说，并揽住了文文的腰。\n“我叫文文，恭喜你们了。祝你们白头偕老，早生贵子！”文文说完，一口喝干了面前放置很久的白酒，起码二两。\n徐方兴看到姚辉的眼中有一丝痛苦的神色闪过，就立刻也喝干了杯中酒。\n“姚辉这匹脱缰的野马终于找到马鞭了！”\n姚辉一锤打向徐方兴：“你说什么呢你？该罚！”\n“我替他喝！”文文立刻举杯，一饮而尽。\n李飒不服气了：“没个名目你自己偷喝，这可不算，还是要罚！不过是罚我们家辉辉没陪你喝。这杯我替我们家辉辉喝了！”\n李飒灌了一杯。\n“你这个是白酒吗？不会是矿泉水吧？”文文突然问李飒。\n“不信你尝尝！”李飒二话不说，抢过伴郎武克手中的酒瓶就递给了文文。\n“好，我就尝尝！”文文说着拿起酒瓶就倒了满满一杯，再次一饮而尽。\n徐方兴和姚辉此刻都傻了眼，看着两个女人你来我往不一会儿就喝了五六杯。还是姚辉第一个反应过来，紧紧地抓住李飒还要接着倒酒的手：“咱不能这么喝啊！还好多桌呢，都是朋友，都等着呢！”\n李飒看了眼姚辉，又顺道看了眼徐方兴，最后目光落在文文身上。她转身离开，不过却抛下句：“差不多得了。这世界上不是只有猩猩这一个男人，别委屈了自己，不值当的！”\n徐方兴赶紧悄声跟文文解释：“猩猩，就是我，徐方兴的兴兴，他们的昵称。”\n但文文什么都没说，只是，突然落下泪来。\n徐方兴愣了，赶紧低声劝说：“别哭，千万别哭，别把事闹大了！”\n文文忽然又笑了：“我对你们哥俩只有两个字，白痴！对了，还有你那女朋友，走的那个，也送她这两个字，白痴！因为我真的觉得太可笑了。我真不是来闹事的，我只不过是来参加一个朋友的婚礼罢了。我既然答应了他就要信守承诺，所以我来了。你以为我愿意来啊，真无聊！没想到你们却把我当定时炸弹！”\n文文说完，拿起背包就朝门口走去。徐方兴急忙追上文文。\n“你等等！”徐方兴终于在电梯口追上文文，并且已经义愤填膺，而且此时四处无人，“姚辉那是在乎你才会这样！他如果真的不在乎他干嘛要这样？我告诉你，他是为了你才结婚的！不过既然结了就好好过。以后你小心点，别让我再看到你和姚辉有联系！”\n文文面无表情，不过在电梯门关上的刹那，文文突然说了句：“谢谢。”\n当徐方兴进了小区，朝着那扇亮着灯光的窗户走去的时候，徐方兴忽然觉得他和陈小桥之间突然从陌生变得如此熟悉和舒服。那盏灯，那么像在指引迷途的旅人归家的路。\n男人其实经常迷路。徐方兴突然间觉得他其实真的很想有一个属于自己的家。当初和白冰结婚时他也是这么想的。但结婚后，白冰给他的不是一个家，而是一个“极乐”世界。在那个乐园里有旋转木马，有疯狂老鼠，有碰碰车，有冒险岛，有极限漂流，有摩天轮……唯独没有安稳。是陈小桥让徐方兴有了家的感觉，也有了安稳的感觉。那就是一顿早餐、无限快乐和绝对信任。\n陈小桥已经做好了晚饭，陈小桥说：“很简单，四菜一汤。这个是蒜蓉生菜，这个是冬瓜丸子汤，这个是虎皮尖椒，这个是银鱼炒鸡蛋，这个是……你猜猜？”\n“红烧鸡翅！”\n“不对，这个是变态辣鸡翅！”\n“不是啊，变态辣鸡翅不是这样的！”\n“你就当它是这个样子的。它就是这个样子的！”\n“可是为什么呢？”\n“这样就可以算作你请我吃了一顿饭啦！”",
            "summary": "陈小桥和徐方兴相识。陈小桥对徐方兴说，如果他能把坐在大厅角落的一个女人（文文）一起带走，会觉得更好。徐方兴认为现在带她走会让事情更复杂，建议陈小桥先离开。后来，徐方兴与文文相识并在李飒和姚辉来找他们敬酒时，请求文文冒充他的女朋友。文文答应了，但在李飒离开后，她突然落泪。徐方兴追上文文，向她解释姚辉的行为，但文文只是感谢他的关心。徐方兴回到家中，感到与陈小桥之间的熟悉和舒适。"
        },
        {
            "id": 1,
            "content": "陈小桥眉飞色舞地盯着徐方兴，来自心底的笑意弥漫在脸上。\n徐方兴被陈小桥的快乐情绪感染，眉飞色舞地狂吃了一通。陈小桥突然很平常地说了句：“给我讲个故事吧？”\n“故事？什么故事？”\n“你的故事啊！”\n“我？”\n“我觉得你是个有故事的男人。”\n“你就这么喜欢听故事吗？”\n“你的故事我想听。没关系的，就算你以前有n+1个女朋友我都不在乎的。反正都是过去了。不过我很好奇，你为什么会和她们在一起，又为什么会分手？”\n“如果我有个前妻呢？”\n徐方兴说完，情绪坏到了极点，因为他看到陈小桥夹到嘴边的生菜掉在了桌子上。\n徐方兴站起身：“我没有n+1个女朋友，我只有过一个女朋友。她现在是我的前妻。这就是我的故事。”\n徐方兴离开的时候，陈小桥没有任何动作，她完全懵了。这超出了她所有设想，出乎意料就是这个意思。她没听到关门的声音。当她意识到对面的男人不见的时候，窗外已经看不到他的背影。\n陈小桥迫不及待地只想给悦悦打电话，但悦悦的电话始终关机。她犹豫着拨通徐方兴的电话，没想到一阵刺耳的铃声竟然在桌面上响起。徐方兴竟然把手机落在了桌子上。陈小桥急忙抓起电话追了出去，但徐方兴早已不见踪迹。\n陈小桥只好回家，呆坐了一会儿，她想哭，于是她给母亲打了个电话。\n“死丫头，你也不看看现在几点了，你抽风呢你！”\n“妈……”\n“又没钱了是不是？要多少，天亮了我给你寄去！”\n“不是……”\n“行了，那份工作不想干就别干了，妈又不是养不起你。回来陪着妈就行了，别像你姐姐那么不让我省心！”\n“妈！”\n“我没逼你！我可真没逼你！你想结就结，不想结就算了，像你姐姐那样结了还不如不结，那你给我省点心！”\n陈小桥叹了口气。\n“找不到好男人吧。我就知道，别着急。我们家小桥是谁啊，才女，美女外加……”\n“齐天大圣！”陈小桥说完挂断了母亲的电话。\n陈小桥接着给姐姐陈大桥打电话。\n陈大桥的声音很慵懒：“找死啊你，我刚睡着。”\n“姐，你在哪儿呢？”\n“你管我在哪儿呢？什么事？”\n“我……我喜欢上一个人……”\n“好啊！终于啊，咱老娘的矛头可以指向你了！”\n“可是……”\n“没房没车是吧？咱老娘不同意是吧？我就知道！”\n“好吧，不管你在哪儿，别跟妈生气了。她也不容易。”\n“我更不容易！”陈大桥说完就挂了电话。\n陈小桥彻夜未眠，第一次彻夜未眠。按说她是个碰到枕头就睡着的姑娘，可这一次，她却怎么也睡不着。一个离婚的男人，怎么可能？他才30岁，他可能离婚吗？他明明是未婚啊。可他当时的样子不像是说谎啊……他从不说谎，他从来都是很傻很天真的，他为什么要说他有个前妻呢。难道他不喜欢我故意这么说？还是他真的有个前妻？\n最终，陈小桥决定给雪莲姐发个邮件，只有这样才能让她安然入睡。\n雪莲姐：我知道你可能不会回复我的邮件的，但我真的想问问你，如果我爱上了一个男人，但他离过婚，我该怎么办呢？\n莲花\n第二天一早，陈小桥戴着一副熊猫眼刚到公司，“福无双至、祸不单行”就可以形容陈小桥的境地，顶头上司孙万书阴着脸让陈小桥立刻到他办公室去一趟。陈小桥当然知道是什么事。公司即将举办《21世纪前卫艺术展》，陈小桥负责这个项目的策划案。本来应该在上周五交给孙万书，但陈小桥心思一直纠结在徐方兴身上，本来打算周末加班写完，但又纠结在徐方兴身上。\n陈小桥心怀忐忑地走进孙万书的办公室。\n孙万书刚开口说了句：“策划案什么时候能给我？”",
            "summary": "陈小桥对徐方兴产生了好感，并请他讲自己的故事。徐方兴透露自己曾有过一个前妻，这让陈小桥感到意外。她试图联系徐方兴，但他的电话一直无法接通。陈小桥为此失眠，并在第二天得知她的顶头上司孙万书对她的工作提出了批评。"
        },
        {
            "id": 2,
            "content": "陈小桥突然就哭了起来，怎么也控制不住，哭得稀里哗啦的。\n孙万书从没见过这架势，一时间慌了神，急忙拿起纸巾盒递给陈小桥：“我也没说什么啊。你要是遇到什么困难，我们可以一起商量，尽快把这个策划案写好。你……你这么哭啊哭的也解决不了问题是不是？”\n陈小桥不想哭，真的不想哭，可就是控制不住，只好泪眼汪汪地看着孙万书。\n“我……我没想哭，我……我就是……”\n此时，办公室外，已经有几个八卦男女对着玻璃隔断里面的孙万书和陈小桥投来好奇的目光，并且窃窃私语。\n孙万书想去拉上百叶窗，但又觉得那会欲盖弥彰，此地无银三百两。陈小桥还是坐在沙发上抽泣着。孙万书灵机一动，众目睽睽之下，拉着陈小桥就出了办公室，推上电梯。\n五分钟后，两人坐在了楼下的咖啡厅，而陈小桥此时基本已经哭得差不多了。\n孙万书点了两杯咖啡，望着陈小桥那桃子般肿的眼睛：“到底发生了什么事？不是因为策划案吧？家里出什么事了？”\n“不是……也是……都没什么事……”\n陈小桥无法跟孙万书说明自己哭的原因，因为连她自己都想不明白这到底是怎么了，于是习惯性地摆弄手机。\n孙万书无奈地笑笑：“好吧，那就在这儿坐会儿吧，直到你觉得情绪平静了再上去，不过可千万别再哭了，弄的好像是我欺负了你。这要是让他们再添油加醋这么一说，那我和你都跳进黄河也洗不清了。”\n陈小桥歉意地点点头，突然问孙万书：“您……结婚了吗？”\n孙万书就是一愣：“还没有……”\n陈小桥接着问：“那如果，您爱上了一个女人，她离过婚，您会怎么办？”\n“啊？这个，这个还真没想过……”\n陈小桥叹了口气，习惯性地用手机接收邮件，就在此时，她突然发现自己有封邮件，而且发件人竟然就是“雪莲之欣”\n陈小桥惊叫一声，站了起来：“孙经理！我好了，完全好了，我先回去上班了。\n您慢慢喝！”",
            "summary": "陈小桥在办公室突然哭泣，孙万书试图安慰她并了解原因。陈小桥无法解释，孙万书决定带她下楼喝咖啡。在咖啡厅，陈小桥询问孙万书关于婚姻和爱情的问题，孙万书表示没有考虑过。随后，陈小桥收到一封来自“雪莲之欣”的邮件，让她惊讶不已，随即离开咖啡厅返回办公室继续工作。"
        }
    ]
}