{
    "chapter_title": "第五十四章  归去来兮(2)",
    "chapter_summary": "电子贺卡思念家乡怀孕风波情感纠葛回家乡陈小桥的选择李飒的故事武克和悦悦的喜讯周大同的疑问简要徐未艾在异乡生活中，与丈夫托尼共同面对各种挑战。她定期收到周大同发来的电子贺卡和家庭琐事，这些关心让她愈发思念家乡和父母。在一次意外怀孕后，徐未艾发现这个孩子其实是周大同的，她的美好爱情世界瞬间崩塌。在痛苦中，她面临是否与周大同离婚的决定。她选择与丈夫一起抚养孩子，并在决定休学后回到家乡。在这个过程中，她与远方的家人保持联系，也在这段复杂的感情中找到了自己的道路。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "身在异乡的徐未艾从此每隔两三天就会收到一封来自周大同的电子贺卡，无一例外都是红玫瑰。开始周大同并没有什么话说，后来也只是絮絮叨叨地聊些家常，会告诉她母亲新近体检没什么问题，就是体重轻了五六斤，以前爱唠叨，现在经常沉默。父亲突然在她走后迷恋上了十字绣，而且一开始就尝试绣三米多长的《清明上河图》局部，也不知道什么时候才能完成。哥好像最近工作不顺，坐在电脑前再也不是一副悠然自得的样子，总是抓耳挠腮。当然这是嫂子陈小桥爆料的。有一次上街他还看到了叶玲珑，和一个特可爱的女孩手牵手很快乐的样子。他有点怀疑他们是拉拉，当然只限于猜测。他升了办公室主任，工资涨了200，加上奖金每个月能多出600块钱。这样一年下来就是7000多，可以给未艾买台很好的笔记本了……\n但周大同的这些来信中，从来对徐未艾没有一句质问和指责，但也没有一句想念。\n徐未艾能从这些信里看出周大同并没有把情书的事告诉父母，而且还一如既往地关心着父母。她开始还是很痛恨周大同这种道貌岸然、装腔作势的样子，但后来渐渐地就觉得很内疚。好在托尼还是像以前一样会让她感动。她知道是托尼的柔情暂时化解了自己内心的隐忧。\n但随着离开家的日子越来越长，周大同源源不断、唠唠叨叨的家书越来越多。一个月后，仅仅才一个月，徐未艾就难以抑制对父母和故乡的思念，即使是托尼的柔情也对此无能为力。",
            "summary": "徐未艾在异乡生活时，定期收到周大同发来的电子贺卡和家庭琐事。周大同从未质问或指责徐未艾，而是继续关心她的家人。随着时间的推移，徐未艾越来越思念家乡和父母，即使托尼的柔情也无法缓解她的思念。"
        },
        {
            "id": 1,
            "content": "又过了一星期，徐未艾的身体突然产生了强烈的妊娠反应。在那一刻，她知道，做最后决定的时候到了。\n当她和托尼手牵手前往医院做检查，又依偎着一起等待医生说出结果时，他们一直是幸福的。徐未艾一直在心里告诉自己：必须做决定了！必须！必须！必须和周大同离婚。\n但医生轻言轻语说出的话却让徐未艾彻底地失去了平衡，晕倒在托尼的怀里。\n医生说：“三个月了……”\n徐未艾清醒后立刻就想起了那个夜晚，她离开周大同前最后一个夜晚。\n当时她知道周大同拿走了那些信，她知道她必须离开，但睡到半夜她忽然醒了，她转头看着睡在身边的丈夫，突然心里涌起一股恶意，想摧毁这个循规蹈矩、凡事不肯越雷池一步的男人的世界。于是她就这么做了……\n那是她和周大同在一起做爱唯一没有按照程序进行的一次，当然也没有任何避孕措施。而且，她记得很清楚，那就是大概三个月前。\n所以说她渴望的美好的爱情世界在一瞬间崩塌了。她肚子里的孩子并不是托尼的，而是周大同的。命运就是如此无常，认为根本不可能发生的事偏偏发生了。她爱的男人和她没有孩子，她的孩子却是她跟另一个男人的。这个男人还是她的丈夫。但她真的一点都不爱周大同吗？\n一连几天，徐未艾都只能以泪洗面。托尼似乎也像完全变了个人，只会陪在她身边看着她哭泣。那像天上璀璨的星辰般明亮的眼睛里也蒙上了一层暗影，灰蒙蒙的。\n终于，有一天晚上，托尼来到徐未艾跟前，告诉了徐未艾一个决定，让徐未艾打掉孩子。",
            "summary": "徐未艾发现自己怀孕，面临着是否与周大同离婚的决定。她和托尼一起去医院检查，得知孩子已经三个月大。徐未艾意识到这个孩子其实是周大同的，她的美好爱情世界瞬间崩塌。在痛苦中，托尼提议让她打掉孩子，令她更加伤心。"
        },
        {
            "id": 2,
            "content": "“不可能！绝对不可能！”\n“为什么？”\n“你知道这孩子不是你的，你知道的……你都知道了？”\n托尼没回答，只是说：“你还是你，你在我心里永远都不会变……”\n徐未艾忽然想笑，她觉得这句话根本不该是托尼说的，应该是周大同说的才对。\n托尼这时又说了句：“一切选择在你。如果你打算生下来，我愿意和你一起照顾他。”\n徐未艾忽然就彻底对现在的生活失去了一切希望和憧憬，就像是一个刚做了美梦的孩子一觉醒来，发现自己饿了，还是要吃早餐的。\n她似乎在做决定的过程中，一直在做决定。做决定本来应该是很快的一件事情，但在徐未艾这里，变成了漫长的一个过程。\n在这段漫长的过程里，徐未艾依然会如约接到周大同的邮件，还和往常一样，说着些平常话。但现在对徐未艾来说，周大同那些简简单单看似很平常的话，却都变成了她每天活下去的理由，能让她在阴冷的空气中呼吸到一丝甜美的温暖。她知道这是亲情在默默地向她召唤，而她也想回应这声声呼唤……\n后来她又收到了哥哥的邮件，这让她觉得惊喜。她知道哥哥简单的几个字里蕴含的深意，便在当天晚上写了个小短篇回给哥哥。她宁愿用几个编造的名字代替她说出这一年多来所有的一切。写完了她忽然觉得很轻松。那些事好像离她很远很远，根本跟她没什么关系，也不是她所经历的。她只不过是个过客，凑巧看到了那一幕一幕。\n紧接着半个月后，她又接到了母亲的越洋电话，希望她能早点回家……\n于是她就回家了，她用的还是对待周大同的老方法，不辞而别。她先去学校办了休学手续，又买了机票，打点好行装。她没有什么可带回去了，就像她当初根本没什么可带来的一样。不过当她抚摸着自己微微隆起的肚子，她觉得不虚此行。",
            "summary": "徐未艾在面对感情纠葛和家庭抉择时的内心挣扎。在得知孩子并非丈夫亲生后，她与丈夫托尼进行了沟通，决定一起抚养孩子。在这个过程中，她与远方的家人保持联系，在决定休学后回到家乡。"
        },
        {
            "id": 3,
            "content": "爱情的开始可能有所不同，有的平平淡淡，有的轰轰烈烈，有的一见钟情，有的水到渠成。但爱情的结果是一样的，都是相依为命，最好能互相陪伴着走完人生的最后一步。\n徐未艾几乎要觉得自己是幸福的。任何一种爱情的开始她都经历过，而她也会拥有同一种结果。\n每个爱她的男人在开始可能会有所不同，但时间长了都一样。既然是这样，她又何必挖空心思和周大同离婚，再和托尼结婚，再生下周大同的孩子。这样的事情太过复杂。她忽然觉得哥哥真是最聪明的，因为哥哥最怕麻烦事，什么事都越简单越好。她也忽然喜欢上陈小桥。陈小桥是个很单纯的女人。单纯。她想这应该是上天给予的恩宠。\n直到上飞机的那一刻，徐未艾都不曾回头看一看。她不回头看自然也不会看到站在那面玻璃幕墙后面远远地望着她的托尼，她即使回头也不一定会四处找寻托尼的身影，更不会看到托尼眼中噙着的泪水。\n托尼当然也明白，这个他深爱的女人，这一去，是再也不会回头了。\n在徐未艾离开伦敦的同一天晚上，在她曾经住过的那个房间里，突然传出一声枪响。\n那一夜，夜凉如水。",
            "summary": "一段关于徐未艾的爱情故事。她在不同的感情中经历了爱情的开始，选择了与陈小桥在一起。然而，在离开伦敦的那一刻，她并未注意到远处的托尼，而托尼也在她曾经住过的房间里结束了自己的生命。这是一个关于爱情、选择和命运的故事。"
        },
        {
            "id": 4,
            "content": "三个月后，姚辉家热闹非凡。人们分成两拨。卧室里是李飒在悉心教导徐未艾和陈小桥怀孕必备常识。陈小桥的肚子比徐未艾的小一圈，但两人嘴里啃着的苹果却是一样大。客厅里，是姚辉正在跟徐方兴、周大同、三儿以及小杜眉飞色舞地讲述育子秘方，只有徐方兴心不在焉。\n徐方兴突然悠悠然在姚辉喘口气儿的工夫插了一句：“你们说到底什么是真正的爱情？”\n但没一个人理他，都迫切地等着姚辉继续讲下去。\n徐方兴很不识趣地朝周大同挤了下眼睛，又朝卧室里瞥了一眼：“你真的什么事都不知道？”\n周大同很是无辜：“哎呀哥哥，你就饶了我吧！”\n“我发现你小子是我们这里头最不老实的！属于蔫儿坏那种！”\n周大同忽然正色道：“你不是刚才问什么是真正的爱情吗？我真懒得搭理你，都多大年纪了还问这么幼稚的问题。但看在你是我哥的份儿上，我就勉强说两句。我不知道别人怎么样，反正我知道太一帆风顺的爱情总是要折腾一下的，折腾完了就会觉得其实挺累的，就不想折腾了，就老实了。这就是爱情的本质。”\n徐方兴琢磨着：“你和我妹是我妹折腾，我和小桥是我折腾，姚辉和李飒是李飒折腾……有道理，高见！”\n这时，卧室里，李飒忽然看着正认认真真像兔子样啃着苹果核的陈小桥，一把抢过苹果核，顺手扔进了垃圾筐里。\n“我问你，你真的不担心白冰还会想尽办法和猩猩复婚？”\n陈小桥伸着脖子对垃圾筐里的苹果核恋恋不舍：“我才不担心呢！”\n“真不担心？火山爆发也有休息的时候！”\n“我真不担心！我和方兴才是最适合的夫妻。白冰可能比我还爱方兴吧。我不知道，也许吧。不过都不重要。他们俩不适合。方兴能和白冰谈恋爱，却不能容忍和白冰过上三天！”",
            "summary": "姚辉家分为两个场景。卧室里，李飒教徐未艾和陈小桥关于怀孕的知识；客厅里，姚辉向徐方兴等人讲述育子秘方。徐方兴突然提问什么是真正的爱情，但没人理会他。周大同认为爱情需要折腾，而徐方兴则发现他们的感情问题都与折腾有关。卧室里，李飒担忧白冰可能会想办法与猩猩复婚，但陈小桥表示她并不担心。"
        },
        {
            "id": 5,
            "content": "李飒愣了一下，忽然笑了，转身从床上抱起女儿，亲亲女儿的小脸，笑道：“都说闺女就是爸爸的小情人儿！我更不怕了！”\n李飒话音刚落，姚辉已经健步如飞冲了进来，急赤白脸地问道：“你刚说闺女？闺女怎么了？”\n李飒忍住笑：“没什么，饿了，该吃奶了！”\n姚辉松了一口气，“哦”了一声，立刻又走回客厅，继续他的高谈阔论了。\n不一会儿，武克带着悦悦也来了，先是从兜里掏出一摞钱扔给徐方兴。\n“大纲终于过了，这是稿费。”\n徐方兴简直想骂人。\n接着武克便高调宣布自己将成为这部电视剧的男一号，并且在开机那天和悦悦结婚。\n所有人都欢呼雀跃着把武克和悦悦围起来，说着各种各样祝贺的话。\n只有周大同忽然问了句：“你们俩真要结婚？”\n“是啊！”\n武克装腔作势地看着表，“这位记者同志，你有什么问题要问吗？请讲，不过只能给你一分钟时间，现在开始读秒！”",
            "summary": "李飒和女儿的故事让姚辉担忧，但很快被武克和悦悦的喜讯冲淡。武克成功通过大纲获得稿费，并宣布将在电视剧开机当天与悦悦结婚。所有人欢庆他们的喜讯，唯独周大同提出疑问：“你们真的要结婚吗？”"
        },
        {
            "id": 6,
            "content": "周大同立刻放弃：“我没什么问题，恭喜！”\n徐方兴却紧接着问了句：“武克，你怎么会当男一号呢？那导演是女的啊？”\n“这个问题问得好！”\n武克拖着长音，“现在，我来回答你！那个导演，是男的，真是男的！真是男的！”",
            "summary": "周大同和徐方兴在讨论武克为什么能担任电影男一号。徐方兴对此表示惊讶，因为导演是一位女性。武克幽默地回应说，导演其实是男性，并重复强调这一点以引起大家的注意。"
        }
    ]
}