{
    "chapter_title": "第七章  无酒不成书(3)",
    "chapter_summary": "陈小桥和孙万书的故事探讨了婚姻、离婚和爱情的关系。作者强调了关注一个人结婚和离婚的原因，以便了解他们是否值得去爱的重要性。同时，姚辉和李飒的故事则展示了一次误会带来的欢乐氛围。陈小桥和徐方兴的相遇则是因为一次手机遗失的误会，从而展开了一系列有趣的故事。徐方兴与前妻的婚姻故事也揭示了婚姻中的误解和信任危机。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "就在孙万书瞠目结舌之际，陈小桥已经欢蹦乱跳地跑走了。\n莲花：你好！\n看到你的来信，你问的那个问题我很明白，不过我希望你把注意力不要放在他离婚这件事上，而是需要知道他为什么会结婚。因为一个人如果不结婚如何会离婚？\n单纯为了爱而结婚的人并不多；如果只是因为爱，那他们离婚的可能性很小。可惜的是，人们结婚往往有诸多的原因和理由、目的和条件，往往披着爱的外衣，里面却是其他的欲望。我想你应该明白我说的意思。\n所以，去问问他为什么要结婚吧，也问问他为什么要离婚。不过告诉你一个秘诀，如果他对前妻充满抱怨和愤恨，那这样的男人不值得你爱；如果他对前妻怀着一份感恩之情，记住的只是那个女人好的一面，那这个男人至少是个懂得负责而且宽容大气的男人。要知道在爱情和婚姻里，从来没有谁对谁错，只有适合不适合。希望我的话能帮到你。\n雪莲之欣",
            "summary": "陈小桥和孙万书是两个角色。陈小桥在孙万书惊讶的时候跑走了。关于婚姻和离婚的问题，作者认为人们结婚的原因往往不是单纯的为爱，而是有其他欲望。因此，应该关注一个人为什么结婚和离婚，以了解他们是否值得去爱。作者建议关注对方对前妻的态度，以判断他们是否懂得负责和宽容。"
        },
        {
            "id": 1,
            "content": "姚辉和李飒谁都不愿意起床做饭，已经互相推搡了一个小时。虽然李飒可以一脚把姚辉踹出门去买菜做饭，但也禁不住姚辉的苦苦哀求和悲伤委屈的眼神。最后两人决定，叫外卖。\n姚辉刚拿起手机，手机就响了起来。李飒以迅雷不及掩耳之势一把就抢走了手机。在按下接听键的那一刻，李飒宣布：“以后你的电话都我来接！是猩猩！”\n李飒的声音立刻变得很嗲：“喂，猩猩吗？”\n电话里却传来一个女人小心翼翼的声音：“我……我不是他，我想找姚辉。他在吗？”\n李飒立刻提高嗓门：“你是谁啊！”\n姚辉在一旁就吓了一跳，胆战心惊地问了句：“不是他能是谁啊？”\n“我是……我是他的朋友。他把电话落我这儿了，所以我……”\n李飒恍然大悟，亲切地喊道：“我知道了，你是文文吧！”\n姚辉一听，差点夺门而出。他脑子里飞快地转过无数故事情节，还都是恐怖片，结局无疑都是他被李飒所杀，抛尸荒野……\n李飒这时突然对着电话惊叫一声：“啊？你不是文文？”\n姚辉一听，立刻像是遭遇冰火两重天，浑身冒汗，差点虚脱。",
            "summary": "姚辉和李飒因为不想做饭而互相推搡，选择叫外卖。当姚辉准备打电话时，李飒抢过手机，误以为是姚辉的前女友打来电话。后来才发现是一个误会，顺利完成了外卖订单。"
        },
        {
            "id": 2,
            "content": "“你是猩猩的新女朋友？那文文去哪儿了。你知道那个文文的事吗？你可别被骗了。这个猩猩简直太坏了，怎么能脚踏两只船、玩劈腿呢！”\n姚辉立刻明白了大概是怎么回事，抢不过来电话，只好冲着电话大喊着：“陈小桥，是你吧！文文是徐方兴的前女友，早都结束了！跟你没关系！你找我什么事啊！”\n李飒见事情没什么好玩的，这个叫陈小桥的显然跟自家老公没什么关系，不过是徐方兴的风流韵事，便把电话扔给姚辉：“行了，你说吧。不过我可告诉你，你以后要是跟猩猩一样给老娘弄出这种事来，看我不好好收拾你！”\n姚辉急忙捂住电话：“行了，祖宗！我不但没那心，更没那胆儿。你打电话叫外卖，我看看怎么回事。”\n几句话后，姚辉弄明白了事情经过和陈小桥找自己的原因，无法联系上徐方兴，让姚辉帮忙和徐方兴联系一下，让徐方兴和陈小桥联系，把电话还给徐方兴。\n这不是什么难事。姚辉让陈小桥放心，立刻就去找徐方兴。陈小桥这才放心挂断电话。\n而徐方兴直到第二天醒来，忙了一天，都没发现自己丢了电话，但却总觉得好像少了点什么。直到姚辉到来，徐方兴才知道手机电话竟然落在了陈小桥家里。\n“行了，我知道了，把你电话给我。”",
            "summary": "陈小桥误认为姚辉是猩猩的新女朋友，并询问文文的情况。姚辉解释清楚情况后，李飒要求姚辉帮助联系徐方兴。姚辉答应后，陈小桥放心地挂断电话。徐方兴在第二天才发现手机电话落在了陈小桥家里。"
        },
        {
            "id": 3,
            "content": "姚辉把电话递给徐方兴，感兴趣地盯着徐方兴的脸：“你们那天没发生点什么？”\n“什么也没发生，”徐方兴看了看电话记录，问姚辉，“哪个是她的号码？”\n“你傻啊你，你自己的名字那个，就是你自己的电话。”\n徐方兴苦笑了一下：“真奇怪，我要打自己的电话找别人。”\n“那没办法。我看这个陈小桥挺聪明的，知道用你的电话找我，要不还真麻烦了呢！”突然姚辉抓住了徐方兴的胳膊，使劲摇晃着，“哎呀！哥们儿！你手机里没有艳照吧！这要是让陈小桥看到了，你们俩可就完了！”\n徐方兴哭笑不得：“拜托，大哥，你以为我是你啊！”\n姚辉立刻声明：“好汉不提当年勇！我现在可是有家有老婆的人了！”\n“行了吧你！”说着，徐方兴拨出了电话，很快，陈小桥就接了电话。\n“姚辉找到你了？真是太好了。你在哪儿呢？我快要下班了。我们约个地方，我把电话给你送去，或者，你来我家找我？”\n徐方兴面无表情：“不必了，谢谢你啊。如果不麻烦的话，我把地址一会儿发短信给你，你把手机快递给我吧。”\n“快递……不安全吧，万一摔坏了呢……”\n“没事，这样省的麻烦你跑一趟。”\n“快递公司好像不快递手机……”\n“是吗？”徐方兴说着很快地转身在电脑上百度了一下快递公司的业务种类，“我看了，手机是属于快递范畴的。”\n“那……那好吧。”\n“嗯，谢谢，我这就把地址给你发个短信。”\n徐方兴说完就挂了电话，开始编写短信。\n姚辉在一旁一直莫名其妙地看着徐方兴。",
            "summary": "徐方兴和陈小桥通过电话讨论关于遗失的手机问题。徐方兴希望陈小桥能将手机快递给他，而陈小桥则担心快递过程中手机会损坏。徐方兴决定尝试通过快递公司寄送手机。"
        },
        {
            "id": 4,
            "content": "“你发什么神经？人家好心还你电话，你再怎么也要请人家吃顿饭啊！再说，就算没这事，你们也要见面的啊，干嘛快递啊？”\n徐方兴自嘲地笑笑：“她知道了。我们不会有结果的。”\n“知道什么了？”\n“我离过婚。”\n“那怎么样？她不愿意，接受不了这事？你跟她谈过了？”\n徐方兴把短信发送过去，抬起头看着姚辉：“不用谈，我不想自找没趣。”\n半小时后，当姚辉拉着徐方兴，两人在小区外的“张记麻辣火锅”大快朵颐时，姚辉又接到了陈小桥用徐方兴手机打来的电话。姚辉接完电话就愣愣地看着徐方兴。\n徐方兴灌下一杯啤酒，“你怎么了你？”\n“我发觉你也就是比我白那么一点点，高那么一点点，没钱，没房，没车，还离过婚，怎么你就那么招人喜欢呢？”\n“喝多了吧你，发什么神经呢？”\n“我只想告诉你，别吃了，回家吧。我自己吃就行了。”\n“为什么啊？”\n“因为，陈小桥现在就在你家门口。”\n徐方兴一惊，“她？她怎么知道我家？”\n姚辉眨眨眼睛：“你发的信息。”\n“她来干嘛？”\n姚辉又眨了眨眼睛：“我想应该是还你手机。”\n最终徐方兴拿回了手机，并且还请陈小桥吃火锅。这都是姚辉的主意，而且在陈小桥到来之后五分钟内，姚辉就找到了借口提前撤退。\n姚辉一走，徐方兴更不知道该和陈小桥说什么，该感谢的话都说过了，天气啊什么的也都聊过了。倒是陈小桥一直显得悠闲自得、胸有成竹，而且还真的很开心，很有食欲。\n也好，徐方兴心想，就这么吃吧，倒不用说什么话了。但就在这时，陈小桥说话了。\n“听人家说如果一男一女在一起吃饭，只是埋头吃饭不说话，那就是老夫老妻了！”\n“啊？”\n“嗯，就是的，只有那些还在热恋中的男女才会不怎么吃饭，一个劲儿说话。”",
            "summary": "徐方兴和陈小桥因为一次误会而见面并一起吃饭。徐方兴告诉陈小桥他离过婚，这让他们的关系变得复杂。然而，在姚辉的帮助下，他们和解，并在餐桌上分享了一段愉快的时光。"
        },
        {
            "id": 5,
            "content": "徐方兴不自觉地看着其他桌上的人，想验证陈小桥说的是否正确。\n“其实我们俩真的挺奇怪的，不是老夫老妻，也不是热恋中的情人，我们真是怪物啊。”\n徐方兴突然笑了，他想起陈小桥写给他的那封邮件，里面就有“怪物”这个词：“对不起，没回你邮件。”\n“我知道，你说过了，你拉肚子了。”\n徐方兴有点发懵：“我……我说过了？”\n“对啊，你说过了，还说拉了三天呢！”陈小桥说着夹起一大块鸭血塞进了嘴里，“辣锅里涮鸭血最好吃了！”\n徐方兴不禁又笑了：“真行，说着拉啊拉的，你还真吃的下去。”\n“两码事！不过，我来找你不光是还手机的，我真有事问你。”\n徐方兴皱了皱眉，他想到了陈小桥一定会问他有关上次婚姻的事，可他真的不想说。但陈小桥忽然又加了一句：“你都吃过我做的两顿饭了，所以你再怎么也要回答我两个问题，不许不回答。”\n“那好吧。”\n“你……当初为什么结婚？”\n“她是我的初恋，从高中时候我们就要好，算是青梅竹马吧。但我考上大学，她没考上。大学四年，我们渐渐联系的少了。她上班，我上学，渐渐也发现两个人之间出现了无法调和的矛盾，我就想分手了。”\n“那为什么没分手而是结婚了呢？”\n“这是第二个问题吗？”\n陈小桥愣了一下：“当然不是。”\n徐方兴似乎是下定决心般地长叹了一口气：“因为她说她怀孕了。”\n“你们……”\n“怎么？接受不了吗？”\n“不是不是，只是，就因为这个？”\n“这个很重要。我认为这比爱还重要。”\n陈小桥轻声问道：“可以告诉我为什么吗？”\n“她不想去做流产。如果我不和她结婚，她也要生下孩子。我不能不负责任，再有，如果我逼她去做流产，她就自杀。”\n陈小桥静静地听着，没再说话。\n“那时候虽然我们之间有很多分歧，但一个人的生命我想比爱重要。我不能让她那么痛苦，也不能让孩子生下来没有名分，也没有爸爸。就是这样，就结了。”\n两个人很久没有再说话，陈小桥只是不住地往嘴里塞吃的。",
            "summary": "徐方兴和陈小桥讨论了他们之间的关系。徐方兴提到他曾经与一位女子从青梅竹马到恋爱，但因为他们之间的分歧和女子的怀孕而结婚。陈小桥安静地倾听，但没有发表评论。"
        },
        {
            "id": 6,
            "content": "“你是不是还想知道我为什么离婚？”\n“我想知道。但你可以不说。”\n“没什么不能说的。结婚三个月后，我就打算离婚了，因为我发现她并没有怀孕。”\n“天哪！”\n徐方兴忽然自嘲地笑笑：“更可笑的事还在后面呢。我下定决心必须离婚，然后她真怀孕了。”\n陈小桥愣了：“我……我真不知道说什么好了。”\n“所以那段婚姻维持了三年。直到有一天，我一大早上班时突然发觉世界变了。很多人给我打电话，而且几乎全是女的。有的很生气，有的抱怨，还有的直接就把我骂了一顿。你知道发生什么事了吗？”\n“绝对不知道。”\n“我老婆，也就是我前妻，她怀疑我在外面有情人，所以趁我睡觉的时候拿了我的手机，把通讯录里所有女性名字的电话全打了一遍，威逼利诱让人家说出是不是跟我有一腿……”\n陈小桥只是大张着嘴一句话都说不出来。",
            "summary": "他与前妻的婚姻故事。起初，他因为发现前妻没有怀孕而打算离婚，但后来前妻真的怀孕了，导致他们的婚姻持续了三年。直到有一天，徐方兴发现自己被卷入了一场误会，因为他的前妻怀疑他在外面有情人，所以在他睡觉时拿走了他的手机，给通讯录里的所有女性打电话，试图揭露他的婚外情。这让陈小桥感到非常惊讶和无语。"
        },
        {
            "id": 7,
            "content": "“最搞笑的是有个看似像女性名字的其实是我一个男同事，但那天晚上却是他老婆接的电话。两个女人互相认为对方是自己老公的情人。可想而知，结果是什么。两个人都跑到公司来大闹。最终，我只好承担起责任，我主动递交了辞职信，离开了那家公司。”\n“那你恨她吗？你前妻？”\n“你可以对着一个背叛你的恨你的女人说，我恨你！但你能对一个哭着的、口口声声说爱你的女人说恨吗？所以我求她别再爱我了，放我一条生路吧。我们终于离婚了。”\n陈小桥长长地出了一口气：“谢谢你告诉我你的故事。”\n“怎么样，很惊心动魄吧？”\n“我只是觉得她这么折腾，多累啊！不过，那你那时候真的在外面有情人吗？”\n徐方兴乐了：“你以为情人那么好找啊。\n你想找情人，也要看人家乐不乐意当你的情人啊！再说我也嫌累，也没那个本事，周旋在两个女人之间还要不露丝毫破绽，我可没那本事！”\n陈小桥忽然朝徐方兴伸出手：“我们重新认识一下吧。\n我叫陈小桥，希望成为你的朋友。”\n徐方兴犹豫了一下，握住了陈小桥的手：“我叫徐方兴，很希望你成为我的朋友，”\n说到这儿，徐方兴又加了一句，“只是朋友。”",
            "summary": "一个搞笑的误会事件，导致两位女性在公司大闹，男主角被迫辞职。在离婚后，他与陈小桥分享了他的故事。陈小桥对前妻的行为表示同情，而徐方兴则表示他没有出轨，也没有能力应对这样的局面。他们重新认识了彼此并成为了朋友。"
        }
    ]
}