{
    "chapter_title": "第十四章  搏杀狼群(4)",
    "chapter_summary": "主人公和他的弟弟格桑为了证明自己的狩猎技巧，决定猎杀一只大猎物。他们遇到了一头落单的水鹿，但由于格桑的失误，引来了狼群。一群小狼开始出现，其中一只表现出领导者的潜质。主人公和格桑观察这些小狼，意识到其中一只可能成为未来的狼群首领。然而，当他们遇到更大狼群时，陷入了危险。尽管他们设法躲避并成功爬上树，但狼群并未放弃对他们的攻击。在这个过程中，主人公展现出了冷静和勇气，而格桑则用枪阻止了狼群。虽然子弹威力不足，但他们还是成功逃脱了危险。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我们闯进了一片林子，因为格桑要打大猎物，树林子里的机会显然要大得多，动物们也知道寻找自己的掩体，大草原上处处充满杀机，林子里太静，静得让人毛骨悚然。我说：“格桑，回去吧。天色不早了，再走也不一定碰得到大猎物，越走越深，也不安全。要不，咱们先回去，明天再来吧？”\n格桑被扫了兴，有些不开心，他还是坚持要打一只属于自己的大猎物，好向我证明我所教的他已经学会了，他也是个草原上的神枪手。我还想再劝他的时候，格桑冲我摆了摆手，示意噤声，我发现前面树林子里站着一头水鹿。水鹿常常是小群体活动，夜行性动物，白天隐藏在林间休息，黄昏开始活动，最喜欢在水边觅食，因为善游泳，喜欢泡水，所以叫“水鹿”。我所知道的是，水鹿这种动物感觉十分灵敏，常常能预感到潜在的危险，性子机警，最善奔跑，一旦被它发现有危险降临，一眨眼就可以跑得无影无踪。这头水鹿可能是落单了，也可能是奔跑的时候受了伤，行动有些迟缓，站在林中左顾右盼，寻找着它的同伴。\n格桑很聪明，对于我所教他的知识竟然可以活学活用。他躲到了一棵树后面，用密密的树枝做伪装，将枪管从枝叶中悄悄地伸出去，瞄准那只水鹿。\n我觉得这头水鹿很可怜，脚受了伤，又落了单，同伴不见了，自己孤零零地站在林子里发呆。天色慢慢暗下来，林子里危机四伏，野兽们都会跑出来觅食，这头落了单的水鹿很可能就再也见不到明天的太阳了。我不建议格桑猎杀这头水鹿，水鹿是国家二级保护动物，而且，我也不希望格桑因为捕杀的快感而变得越来越倾向于暴力。\n水鹿还在左顾右盼着寻找它的同伴，它还不知道有个拿枪的小猎手已经盯死了它。格桑已经悄悄地作好了准备，他扣动了扳机。但是，水鹿命不该绝，格桑扣动扳机的时候，水鹿好像察觉出了什么，正掉转屁股往旁边看，这一枪本来应该打在水鹿的脑袋上，可却偏偏打中了水鹿的屁股。\n砰的一声枪响，水鹿的屁股上烂了一个洞，鲜血汩汩地涌出来。格桑正准备再补第二枪，与此同时，树林子里哗啦一片响，窜出七只狼来，其中有一只断了半片耳朵。我认得这狼群，格桑也认出来了。那头被我们放生的小狼已经长大些了，体型越显强壮，第一个扑了上去，张开锋利的牙齿，向水鹿的屁股上狠狠地咬去。小狼这一口原本是要咬水鹿的咽喉，但是水鹿也知道大难临头了，屁股上又中了一枪，就急忙闪躲，脖子一甩就躲了过去，用自己的屁股顶住了小狼的大嘴。\n虽然水鹿的屁股上被小狼狠狠地撕咬下一片肉，但也总比咽喉被咬断要好得多，水鹿奋力挣扎，但是于事无补，其他几只狼已经蜂拥扑上，将水鹿团团围住。七只狼分别咬住水鹿身体的不同部位，水鹿在挣扎着，用力扭摆自己的身体。狼群死死咬住猎物不松口，在半空中翻腾着，狼爪一抓到水鹿的身体，就死死地抓紧了不放，水鹿的挣扎无疑只能给自己带来更大的伤痛。\n我看见那只长大的小狼突然松开了嘴，绕到前面，猛扑上去，一口咬住了水鹿的咽喉，水鹿还想做最后的挣扎，却已经是有心无力，被狼群扯倒在地。水鹿还没有断气，七只狼就开始一起分享捕来的猎物了，它们分别咬住属于自己的那块肉，然后狠狠地咬下来，吞进肚里，更残忍的是，水鹿还能低低地嘶鸣，侧着头，看着自己身上的肉一块一块地被狼咬下来吞掉。",
            "summary": "格桑想要打一只大猎物来证明自己学会了狩猎技巧。他们遇到了一头落单的水鹿，水鹿性情机警，善于奔跑。然而，格桑射中了水鹿的屁股，引来了狼群。狼群包围了水鹿，开始分享猎物，水鹿在挣扎中低低嘶鸣，看着自己身上的肉被狼咬下来吞掉。"
        },
        {
            "id": 1,
            "content": "这无疑是人间最残忍的事了，我有点儿看不下去了，格桑却看得津津有味，他小声地告诉我：“阿哥，你瞧，那只长大的小狼！”\n我问：“怎么了？”我知道是那只小狼。\n格桑饶有兴致地又观察了一会儿，很有把握地说：“将来这头小狼一定会成为这队狼群的首领。你看，那只头狼抢到的是水鹿身上最好的一块肉，别的狼都不敢和他抢，只有那只小狼敢。而且它很凶猛，又是公狼，将来终有一天头狼要老去，小狼很快就会取代那只头狼的位置。”\n“哦，是吗？”为了保证两个人的安全，我一直在观察头狼和其他几只较有实力的狼，这时才观察起小狼来。格桑说得没错，那只小狼的确十分凶猛，刚长出一点牙的时候，它就敢从大黑的怀里抢羊腿，现在长大些了，就已经有胆量和头狼争抢食物，等以后成年了，就会更了不得。它现在的胆识足够，只是体力和威猛还不行。\n十四、我绝不能这样被狼群吃掉\n小狼的越位行为引起了头狼的不满，头狼停止了咀嚼，冲小狼嘶吼着，龇起满嘴的利齿。小狼仍然要去抢那块儿最好最嫩的肉，却被头狼一爪子狠抓了过去，小狼及时地闪开，头狼没抓到。就在狼分咬猎物的时候，树林子里似乎响起了声音，声音很远，很有频率感。我本来没听清楚，但趴到地上仔细一听，那声音就格外清晰起来，我感觉到那可能是一队更大的狼群。\n这队小狼群似乎也嗅到了空气中的危险，也许它们也知道有外族的狼侵入了自己的领地，那队狼群明显要比己方的势力大得多。是和那群狼搏斗一番，赶走外族的入侵，还是放弃自己的猎物，从领地上撤退？这，是个问题！\n这群狼显然也饿了一段时间，它们来不及有更多的时间咀嚼嘴里的肉，将肉块撕下来后就直接吞进了肚里。我看见那只小狼吞下的肉最多，它撕咬猎物的速度非常快，吞咽得也很快。可能这只小狼从小就经历过一场要命的灾难，对于生命和食物的可贵有着更深刻的认识。它一边吃一边抬眼看着四周的动静，小狼发现了我，也发现了格桑。它有一点儿防备，但是又不闪躲，它可能对我还有一点儿印象。它一边吃肉，一边不断地抬眼看我，想仔细地辨认我的身份。我警告格桑，这群狼现在有食物吃，不会来攻击我们，把枪管子收好，别挑起狼的斗志，不然我们会倒霉的。\n格桑刚把枪管子缩回来，我看到对面的树林一片哗动，几头雄壮的大狼从枝叶中钻了出来，它们是闻着水鹿的血腥味追来的，可能这片地方是两群狼领地中间的交接部分，只要有食物吃，大家都有可能会来抢。“狗吃屎，狼吃肉，谁有本事谁就能吃最好的东西。”格桑小声地说着，握紧了手里的枪。我提醒他现在不是逞英雄的时候，要分清敌我双方的实力。\n我话音刚落，对面的树丛后面又跳出十几只大狼来，我吃了一惊，来的是一队大狼群，有二十多只！我听说出来捕猎的大多是公狼，母狼多半都是留在窝里看着小狼，如果算上留在狼窝里的母狼、小狼的话，那么，这队大狼群应该有三十多只！我预感到危险，那队小狼群不会攻击我们，但现在这队大狼群可就说不定了。\n我想再接着往下看一会儿，看看这些狼到底要做些什么。格桑也被惊呆了，二十多只大狼就站在对面，这个时候，就算手里再多一把猎枪也无济于事，毕竟离得那么近，狼还没有打死，其他的狼就会扑上来咬断你的咽喉了。也许，以静制动，那些狼还不会发现我们。",
            "summary": "一只小狼如何表现出领导者的潜质，以及一群狼在争夺猎物和面对外来狼群威胁时的反应。主人公和格桑一起观察这些小狼，他们意识到这只小狼将来可能会成为狼群首领。然而，当一群更大的狼群出现时，他们面临着危险。"
        },
        {
            "id": 2,
            "content": "那队大狼群盯上的是小狼群捕来的那头水鹿，水鹿现在已经断气了，身上的肉被小狼群撕咬去了一半，内脏拖拉得到处都是。大狼群毫不理会小狼群的嚎叫，有几只大狼往前走了几步，上前就去撕咬水鹿身上的肉，小狼群不得不撤退了，不然，一场厮斗在所难免，吃亏的肯定是小狼群。然而那只小狼却仍然像它小时候一样，死性不改，明知道到嘴的肉被人夺走，就不可能再夺回来，可它却仍有要冲上去争抢的意思，而且还冲着大狼群嚎叫示威。\n小狼要吃亏！我在心里这样想，这个时候，我竟然忘记了那些是狼，而只是单纯地同情起弱势的一方来。\n小狼的确很威猛，大狼群抢到了水鹿，又很不耐烦小狼的骚扰，有两只大狼就向小狼冲过来，三只狼扑咬在一起。小狼虽然个头还小，也远没有两只大狼长得强壮，但它却异常凶猛，在半空翻腾着，四爪乱抓，张着大嘴到处乱咬，像疯了一样，想要抢回自己的水鹿。\n可能是小狼的疯劲儿令两只大狼感到意外，也可能是两只大狼不屑于和小狼玩过家家，水鹿的肉已经被分得就剩骨头了，两只大狼急忙转回身去抢夺最后的残肉。小狼趁机占了便宜，它抓住了一只大狼的后屁股，用力一撕，竟然连皮带肉地撕下一片来。大狼嚎叫着，回头猛扑猛咬，然而，小狼占了便宜，也出了心中的一口恶气，早已经撤退了。\n我和格桑看得心惊肉跳，从来都只是在电视上或是书上看到有关狼的描写，现在亲身经历了一次，心头对狼的敬畏又加深了一层。格桑也怕了，抱紧怀里的枪，小声地说：“阿哥，走吧，我们回去。”我嘴上说着好，心里感觉到可能回不去了，有句老话怎么说来着？僧多粥少！不够吃的时候怎么办？当然还要再去找别的可吃的东西。\n狼也一样，当狼多肉少的时候，狼群当然就会把目标转移到另外的动物身上，它们可不会因为你是人类，就不把你列入它们的餐单之内。只要是肉，狼就敢吃，它才不会管那是什么肉，是高级动物的还是低级动物的。何况小狼群对我们还有些记忆，大狼群却是完全陌生的，它们也早已经发现了我们，刚才只是在抢夺鲜美的水鹿肉，现在肉没了，水鹿的骨头都被拆散，当然目标就转到了我和格桑的身上。\n我一早就知道，当那队大狼群从树丛中跳出来的时候，我们已经走不脱了，所以也没急着要跑，那只会引起狼群更大的兴趣，只是有点儿后悔，当初为什么不像才让大叔说的那样，也点一盏油灯，也许大草原上的佛会给我们指示，告诉我们今天不应该出来打猎。不出来，就见不到那群狼，也就不会引起我强烈的好奇心，格桑也就不会坚持非要进大林子不可，也就不会现在还待在这个地方了。\n当大狼群出现的时候，我知道一切都晚了，反正是来不及逃了，我也并不惧怕，只是问格桑：“会爬树吗？我们比比吧！”格桑点点头，忽然又说：“小时候爬过两次，没爬上去。我们草原上的牧民可是马背、牛背上长大的，不是树上长大的。”\n我才没闲工夫和他说这些，猛地一托他屁股，低喝一声：“上去！”\n格桑知道大事不妙，借着我向上托的力，双手紧紧地抱住了树干，用力向上一蹿。但是蹿上去之后，双手竟然没有抓住，身子又猛地向下一滑。\n我只好再托住他，用尽力气把他往上顶。死小子，才十多岁就长了一身的壮肉，死沉死沉的，逃命的时候都跑不快，还说以后去当兵？我用足力气，连托了几次，才把格桑顶上去，他双手抓住了一根树杈，使尽全身的力气，才翻了过去。",
            "summary": "一群小狼捕到了一头水鹿，但被另一群大狼群盯上。小狼群被迫撤退，但其中一只小狼仍然试图争夺水鹿。两只大狼攻击小狼，但小狼异常凶猛，成功抢回一部分肉。我和格桑目睹了这一幕，心生敬畏。大狼群抢走水鹿后，将目标转向我们。我们知道无法逃脱，决定爬树。我努力将格桑托上树，但他双手未能抓住树干。格桑成功爬上树躲避大狼群。"
        },
        {
            "id": 3,
            "content": "这时候，大狼群开始向我围拢过来，慢慢地围成了一个半径不足三米的圆圈，附近黑压压的一片都是狼。虽然现在已近黄昏，气温慢慢降了下来，林子里变得更加阴冷，但我的衣服还是一下子就湿透了。我从来没有与狼群面对面的对峙过，在战场上被枪打死，还能死个痛快，但是要我成为狼群的猎物，看着自己身上的肉被一块一块地分割下来，我还不能忍受。\n狼群在向中心收拢，就像渔夫撒下的网，它们已经收紧网口，准备享受猎物了，看着二十多只狼流着口水盯着我，那种凶残的眼神让我也从心底里有一点儿发毛。我当时确实有些后悔了，虽然自认为勇猛无比，但好奇心让我付出了代价，我现在除了裤腿上绑的那把尖刀，已经没有别的武器可以防身了。但是，现在我根本就没有机会去抽出那把尖刀，狼群已经伺机而动，只要我稍稍弯低一点身子，或者略微扭动一下身体的任何部位，狼群就会一拥而上，把我活活地撕成无数碎片。\n我的心情有点紧张，但我却不能表现出有丝毫的畏惧，曾经无数次的临阵对敌让我明白一个道理，只要我胆怯了，狼群就会立即扑上来。而现在，那些狼对我还存着最后的警惕，它们不相信，我在它们面前竟然还能表现得这么大胆，就有些迟疑，没有向我进攻。\n狼是一种疑心很大的动物。利用狼的疑心，我镇定下来，用力捏紧拳头，寻找第一个准备向我下口的狼，虽然尖刀来不及拔出，但我的铁拳也足可以打碎一只狼的脑壳。\n狼群似乎准备行动了，集体向中心迈了一步。我也准备行动，浑身的细胞都紧张地收拢在一起。砰的一声枪响，狼群只顾着盯紧我，却忘记了树杈上坐着的格桑。格桑开了枪，这小子倒也不赖，在危急关头，竟然枪法大有进步，子弹打中了一头大狼的鼻梁骨，可惜子弹的威力不够大，枪的射程也不够远，从高高的树上往下射的时候，力度已经大大地减弱。\n那头狼的上半截嘴巴被子弹打断了，鼻梁骨戳在外面，血淋淋的，因为嘴巴烂掉了，出声漏风，嚎叫得也就特别难听。狼群受到了惊吓，集体后退了两步。我急忙一矮身，抽出裤腿上的尖刀咬在嘴里，借着下蹲的力道猛地向上一蹿，十指抠住树干，两脚一蹬树身，又猛地向上蹿了一大截。\n弯腰、抽刀、咬刀、上树，不过用了五秒钟的时间，我已经超出了狼群的最佳攻击范围，狼群再度向大树围拢来的时候，我已经安安稳稳地坐在树杈上了。格桑瞧得直竖大拇指，赞叹着：“阿哥，你真比猴子还要灵敏，两只手就像长在树干上一样。”他一边夸赞，一边翻过我的手掌来看。\n我的手掌上还留着摸枪磨下的厚厚的茧子，十个手指头也长着粗粗的皮，那是在特种部队练功时磨下的。",
            "summary": "主人公面临一群狼的围攻。尽管他从未与狼群对峙过，但他仍然保持冷静，利用狼的疑心，成功地避开它们的攻击并爬上树躲避。同伴格桑及时开枪阻止狼群，但子弹威力不足，只击伤了一头狼。"
        },
        {
            "id": 4,
            "content": "那时候，整天折磨我们的除了簸箕，还有一个请来的教员。\n那个大个子家伙据说曾经是少林寺的武僧，另有一套折磨我们的办法，我很多功夫都是跟那个教员学的，这十个手指头上的厚皮就跟教员学练铁砂掌时留下的。\n格桑惊奇地问我：“阿哥，你的手上怎么长着这么厚的皮，像一层铁甲？”\n我笑了一笑，想缓和一下紧张的气氛，就哄他说：“没办法，你大哥是个粗人，粗手粗脚的，就长这样了，所以到现在都还讨不到媳妇。”\n格桑一撇嘴，说：“谁说我阿哥讨不到媳妇，是那些女人没有运气，给我阿哥都看不上眼呢！”\n我笑了笑，摸摸格桑的头，夸他的枪法有进步了。\n格桑很开心，不相信地问我：“真的吗？我的枪法真的有进步吗？”\n我说：“那当然，你大哥是谁，名师出高徒嘛！来，高徒，把枪给师父看看。”\n格桑很高兴地把枪递给我，我又补充了一句：“就是这枪不太好，刚才那一枪本可以打碎那头狼的脑袋的。”\n格桑嘀咕着：“要是大黑跟我们一起来就好了，这些狼也就不敢这样猖狂了。”\n我说：“大黑挺着个大肚子，能来吗？再说了，今天是咱们俩犯了错误，不应该再牵连到大黑身上。”\n格桑支吾着点点头，虽然他心里也知道不应该在黄昏时分还进大林子里打猎，但是又有些不大心甘，觉得这只不过是个失误，或者说是运气不好。",
            "summary": "主人公和弟弟格桑一起在大林子里打猎，遇到了一些困难。他们的教练是一个曾经的少林武僧，他用独特的方法教导他们。主人公的手上长满了厚厚的皮肤，这是他在练习铁砂掌时留下的痕迹。格桑对此感到惊讶，但主人公用幽默的方式化解了紧张气氛。然而，尽管他们努力训练，但仍然犯了一些错误，导致他们在狩猎中遇到了麻烦。"
        }
    ]
}