{
    "chapter_title": "第二十九章  狼杀狼(6)",
    "chapter_summary": "我们跟随扎西木大叔和多吉大叔两家在西藏的冒险旅程。他们的目标是找到被狼叼走的小獒格格。在过程中，他们遇到了受伤的老狼，最初对它充满敌意，但后来决定帮助它治疗。老狼带领他们找到了一些关于格格的线索。这个章节主要围绕着人类与野生动物之间的互动以及他们在面对困境时的合作与理解展开。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "漫漫孤独的夜很难熬，我坐在如豆的油灯旁，忽然有个想法，虽然来的时候没有带相机，不能把大草原的美和大黑母子的影像一起带回去，但至少我还可以把自己这么久以来的所见所闻记录下来。当我离开大草原或者将来老去的时候，再把这些陈旧泛黄的记忆拿出来重温，那会是多么温馨的一种享受啊。\n我从包里翻出一支笔和几页信纸，从我进藏的第一天写起，我想把我在西藏的点点滴滴都记下来。我想着写着，时间过得飞快，不知不觉，已经过了半夜。我听到屋外的风呼呼地吹，风声里伴着沙沙的声音，很轻，我一下子警觉起来，丢掉手中的笔，凑到门缝前往外瞧。\n外面黑乎乎的，什么动静也没有，可能是我神经太紧张的缘故。我看看大黑，她很疲倦地睡着，作为一个母亲，真的很辛苦，我想起母亲养育我们四个儿女时的艰辛，心里很不是滋味。\n大黑身心俱疲地躺着，她可能是听到了什么声音，但是很疲倦，不太想动，她也知道我一直在守着她，就抬眼看了看我，又看看门口，扇了扇小耳朵。我摸了摸大黑的头，示意她躺着休息，别乱动，然后轻轻地推开门，走了出去。",
            "summary": "我决定记录下在西藏的所见所闻，以便日后回顾。我写下了一路的经历，直到深夜。突然，我听到了屋外的风声和沙沙声，警觉地走到门口查看。原来是大黑母子在休息，我被自己的紧张情绪吓到了。回到屋内，我继续记录，感慨母亲的艰辛。"
        },
        {
            "id": 1,
            "content": "门外很黑，只有地上的雪能反射出一点儿微薄的光线，我努力睁大眼睛往四周瞧，倾听耳中搜集到的声音——沙沙的，像是一个孤独的旅行者，蹑手蹑脚地踩在黑暗中的雪地上。我也蹑手蹑脚地，像做贼一样，悄悄地向声音发出的地方靠近，声音是从扎西木大叔家屋后传来的，我悄悄地绕到屋角，探头往后面一瞧。一只身形巨大的狼正窝在扎西木大叔家的屋角落里，探头探脑的，想蹿到前院去，又不大敢。这只狼可能是发现多吉家还有点儿灯光，又畏于大黑的利齿，所以没敢过去。我发现这只大狼有点儿眼熟，按今天多吉大叔的说法，这只狼应该就是那群从边境迁过来的其中一只，狼的后尾巴梢好像短了一大截，齐展展的，好像被什么剪断了一样。\n狼也发现了我，扭头和我对视，我们相距不过七八米远，借着从窗口透出的微微的光线，我看得清这只狼的凶恶的脸，立即想起了在大林子里下令围攻我们的头狼。没错，这就是那只头狼！头狼也看得清我的面孔，狼是有记忆的，理解人类，也懂人言。我怀疑，这群狼一定是盯住了我们，头狼更是想为它死去的五个同伴报仇。\n我以为头狼会凶恶地向我猛扑过来，立即攥紧了拳头，准备一场厮杀。等了许久，很奇怪，头狼一动不动地蹲在那里，只是恶狠狠地与我对视，却没有一点儿要攻击我的意思。我猛然想起，狼都是集群行动的，头狼一般只担负一个狼群的指挥官工作，绝不会单枪匹马地自己行动，如果头狼也有落单的时候，那就只能有一个说法：头狼被狼群抛弃了，或者说是被更强的头领给驱逐了。\n这只头狼在大林子里与大黑的一场恶战，令它丧失了一截尾巴，其实断一点尾巴，也并不能抹灭它作为一个狼群指挥家的才能，但是，狼是一种对集团能力要求很严格的族群，头狼虽然是狼群的领袖，但也更容易成为族中成员的众矢之的。很明显，这只头狼不再是一群狼的领导者，而是一个落魄的孤家寡人，或者，它在被迫离开自己的狼群时，极有可能被新头领狠狠地教训了一顿。作为一个曾经的狼王，它怎么会轻易地就离开呢？这只狼绝对有伤，我很肯定自己的想法，就借着微弱的光线仔细观察，的确，这只狼的毛很蓬松，一根根地立着，咧开的大嘴中喷出一股淡淡的血腥味，脖子下面到肚腹的一段地方还有血。\n开始的时候，这只狼一直趴在雪地上，就没有瞧清，现在它移动了一下身子，我很容易就发现，它身下的雪地都被血给染红，它的小肚子很空瘪，可能很长一段时间没有找到吃的了。头狼一旦被狼群驱逐，下场其实很惨，自己的族群不接受它，经过别的狼群领地时，还要被别的狼追着咬。这附近的山头应该差不多都被狼瓜分完毕，这只可怜的狼没有地方去，在经过多场拼杀之后，只好逃到了人类的领地上。虽然这只狼曾经想过要吞下我和格桑的肉，但现在看起来，它已经完全没有这个能力了，可我还是没有放松警惕，如果它不是来报仇的，那么就是饿了，想来打点儿家食吃。\n受伤的狼突然猛地冲我龇开了齿，把两个肩骨高高地耸起，做出了准备扑跃的姿势。我扭头一看，大黑不知何时竟然走了出来，静静地站在我身后两米远的地方，一动不动地望着那只狼。看得出来，大黑对这只狼有着一种深切的仇恨，她的两只小眼睛闪着冷漠而且凶恶的光，慢慢地龇开了自己的牙齿，把肩背耸了一耸。\n在我的印象中，对这样一只受了重伤的落单的狼，大黑是不会主动进行攻击的，但这次却是个例外，那只狼还没有来得及发动攻击，大黑就抢先扑了上去，她的速度快如闪电，一扑上去，就张嘴向狼的咽喉咬去。不愧是曾经的狼王，头狼虽然受了很重的伤，但在受到攻击的时候，第一个先保护自己的咽喉部位，它就地一滚，向旁边翻过去，大黑一口咬住了它的后脖子颈骨，正要合拢牙齿。",
            "summary": "我在寻找扎西木大叔家发出的声音时，意外地发现了一只受伤的头狼。这只狼曾是狼群的主宰者，但因为被驱逐，现在成了一个落魄的孤家寡人。我发现它的毛蓬松，身上有血腥味，而且肚子很空。起初，我以为它会向我发起攻击，但它并没有这样做，只是与我保持对视。这时，我的狗大黑突然出现，它对这只狼充满了仇恨，立刻发起了攻击。"
        },
        {
            "id": 2,
            "content": "“大黑！”一声断喝，声音不高，却清晰而且严厉，多吉大叔披着衣服走了过来，他是被狼示威时的低吼声惊醒的。扎西木家也被狼的动静惊醒了，因为两家圈里的羊都有些骚动。\n“发生了什么事？哎呀，有狼！”扎西木大叔叫喊着，他一从屋角处转过来，发现大黑的嘴巴里咬着只狼，就立即随手操了个木棍过来，要打那只狼。\n“先别打！”多吉大叔让扎西木大叔住手，又呼喊大黑放开那只狼。大黑第一次拒绝了多吉大叔的命令，她说什么也不肯松开嘴巴，喉咙里发出悻悻的不满的声音。\n那只狼虽然没被大黑咬住前面的咽喉要位，但是后脖子颈骨却被大黑的利齿死死地卡住，只要它稍微动一下，脖子就要断掉，一样会送命。狼不敢动，大黑也没有动，互相僵持着。\n多吉大叔再次呼喝大黑，命令她松开嘴巴，大黑还是不肯，我觉察出大黑有点儿不太正常，这一定是有原因的。格桑也跑出来了，我就叫格桑来辨认。格桑只瞧了一眼，就惊叫起来：“天啊，这就是袭击我们村子的那群狼，我认得它，断了截尾巴的！”\n扎西木大叔这时才仔细去瞧那只狼，又叫老婆点了盏灯来细看，灯光在雪地上反射出一圈圈明亮的光线。大家都看清楚了，这不是本地的狼，很强壮，看起来也更凶野，即使满身重伤，也一样令人感到恐怖。\n“格桑，你确认这只就是袭击村子的那些狼中的吗？”多吉大叔再次确认，格桑点头，扎西木夫妇也表示赞同。\n多吉大叔上前去，亲自拉开了大黑，在主人的亲自拉扯下，大黑终于缓缓松开了口，带着满脸的仇恨。我知道大黑是因为格格的丢失，才会痛恨这只狼，没准这只狼就是最初劫持格格的筹划者。扎西木大叔举起木棍就要打那只狼，他下手也够狠，瞧准狼的脑袋死命地敲了下去，却被多吉大叔一把攥住了。扎西木大叔一愣，问：“干吗？不准杀狼？！”多吉大叔叹了口气，说：“小獒被狼叼走了一只，还指望这只狼带我们去找呢！”\n我这时才明白多吉大叔的用意，但我不相信狼会这么听话，虽然那只狼现在畏于大黑的威猛，趴在雪地上，一动也不敢动，但是凶残冷酷的本性还在，它会听从人类的指使？",
            "summary": "多吉大叔和扎西木大叔家的羊因狼的叫声而骚动。大黑咬住了一只狼，双方僵持不下。格桑认出这只狼是袭击村子的那群狼中的一只。多吉大叔阻止了扎西木大叔杀死狼，因为他希望狼能带领他们找到被叼走的格格。"
        },
        {
            "id": 3,
            "content": "扎西木大叔一直想要一只小獒回去，他们家也知道格格被狼叼走的事，因为还指望着多吉家能给自己分一只小獒，所以就只好同意了多吉大叔的建议。\n多吉大叔使劲扯住低声咆哮的大黑，大黑对这只狼表现得越激烈，就越证明这只狼和格格的丢失有着莫大的关联。我开始同意多吉大叔的提议，准备把这只受伤的老狼捉回去。老马识路，老狼识言。再说，狼本来就懂一部分人类的语言，这只深富经验的老狼就更能明白我们的意图，它可能也听懂了我们的话，我准备去捉它的时候，它竟然没有反抗。当我捉那只狼的时候，那受伤的老狼还是有一点儿恐惧，它也明白，一旦落入人类的手中，它的命就不再是自己的了，它在一个劲儿地发抖，四条腿打哆嗦。我用左手攥住狼的四只爪子，右手捏紧了狼嘴，把老狼肚皮朝上翻了过来，这才发现，这只狼之所以没有反抗的力气，是因为它肚子下面的一个洞。\n这个洞是被同类的狼给撕开的，呈一条裂缝状，寸余长，里面的一小截肠子都露了出来。后腿部位的肉被抓咬得稀烂，颈背后的毛也被扯得秃秃拉拉的。我怕牵动老狼的伤处，担心它一命呜呼了，就叫格桑帮忙托着它的身体，一起把重伤的老狼移回了院子。\n大黑被多吉大叔强行牵回了屋里，屋里的小獒闻到狼的血腥味，也被惊醒了，躁动地在窝里乱爬，找不到危险目标之后，太子和王子竟然又扭住厮打起来，互相发泄自己幼小的攻击欲望。\n看着这只落魄的狼王，我终于明白人类的那句话：爬得越高，摔得越狠。在狼的世界中也是这样，地位越高，在被驱逐时也就有可能伤得越重。这只老狼看样子快要断气了，如果再不给它治伤，估计格格还没找回来，它就要死在半路。老狼在喘气，不知道狼之将死，其心是否也会变善？\n多吉大叔拿出药膏，给老狼擦后腿上的伤。我找来针线，用酒消了下毒，给老狼缝肚子下面的伤口，为了怕老狼受痛挣扎，就事先把它的四条腿都绑了起来，嘴巴也用布条子给捆住了。\n大黑气愤地站在门口看我们，嘴巴里不满地哼哼着，几次走到老狼的身边，凶野地冲老狼龇牙。老狼不敢动，也不敢哼哼，真不愧当过狼王，也晓得识时务者为俊杰的道理，即使在针穿过肚皮的时候，它也只是抽筋似的抖了几下。老狼本来是不想接受我们的医治的，它开始还有些反抗，坚持自己生为英雄死也要做鬼雄的理念，不肯接受别人的施舍，可后来还是接受了，也许它又改变了想法，想在自己临死前再做一件轰天动地的大事，那就是报仇！\n报仇这两个字眼并不是只有人类才懂，在狼的一生中，报仇更是件很重要的事。狼的霸主意识很强，如果在大仇未报之前就无声地死去，对于狼来说，那是它一生的耻辱，只要有一点儿可以报仇的机会，狼就绝不会放过。我猜想：这只受尽同类屈辱的头狼可能是想和我们做一笔交易。我说出自己的看法，多吉大叔笑着问我：“怎么会想到这一点？”我说：“和狼接触多了，慢慢就理解了，换个方式想，假如我是这只被家族成员驱逐出境的狼，还被咬成这样的重伤，自己又没能力报仇，就只能借用外界的力量。人类知道互相利用，我想，狼也懂这个道理，虽然没有共同的利益点，但是大家却可以各取所需，是不？”多吉大叔点了点头，笑着说：“如果你是一只狼，那你一定是狼王。”\n为了这只受伤的狼，从后半夜起，一直折腾到天亮，全家都没有一个人再睡，就连嗜睡的公主都醒了。王子竟然还从屋里爬到了门口，凑到它老妈前爪边上乱拱。我惊喜地发现，王子睁眼了，正瞪着蒙眬的小眼睛往屋外看，样子看起来有点儿傻乎乎的，我忽然想起来部队用军犬搜寻目标物的方法。其实狼的嗅觉不比狗差，何况狗就是从狼驯化来的，生于忧患，死于安乐，从这一点来说，狼的嗅觉应该比狗还要强。\n天色放亮，我们准备了一些吃的，本来是想让老狼多休息两天才出发，但是怕时间耽搁久了，格格就没命了，极有可能，现在这个时候格格早已经被众狼分吃了。\n二十六、本地狼群与入迁狼群的巅峰之战",
            "summary": "扎西木大叔一家与多吉大叔一家的故事。他们因一只被狼叼走的小獒格格而陷入困境。多吉大叔发现了一只受伤的老狼，他们认为这只狼可能与格格的丢失有关。在捉拿这只老狼的过程中，他们发现它受了重伤，于是决定给它治疗。在这个过程中，他们意识到狼的世界中也存在互相利用的现象。他们决定带着这只老狼去寻找格格，希望它能帮助他们找到格格。"
        },
        {
            "id": 4,
            "content": "大家都不敢确定格格是否还活着，但心里都还抱着一丝希望。我心里还抱着一种想法，那就是希望那群狼更聪明一点儿，知道用格格来做“人质”换取更多的利益，这样格格就可以暂时保命。\n因为那只老狼，大黑赌气一早上没吃东西，她在生我们的气。我更坚定了这只老狼能带我们找到格格的想法，我只好一边劝大黑，一边哄她。大黑似乎也渐渐明白了我们的心意，跟我们拗了一会儿气之后，终于肯开口进食了，虽然对那只老狼还是很不满，但是却不再主动地去攻击它了。\n我们吃过饭就准备出发。我带上了那支枪，装好仅存的四颗子弹，带上尖刀。多吉大叔了带了把尖刀防身，还拿了一根只有手臂长的铁叉，大黑跟我们一同出行，格桑留在家里照看小獒。出发前，我把小獒拿到老狼的鼻子下面，让它嗅了一嗅。大黑见状，护女心切，冲上去就要咬老狼。我急忙拿开小獒。老狼也吓得后退了一步，缩着肩膀发抖，抖了一会儿，扭头往院外走去。\n“走，跟着老狼。”多吉大叔小声说，我们整好装备，跟住老狼。扎西木大叔竟然也跟了过来，他全身装束绑扎得紧紧的，腰里挎着刀，手里拿着个木棒，像是个猎人，又不大像个猎人，竟然表示要和我们同去。我猜想：扎西木大叔心里除了对狼的痛恨，可能他更想找回格格，他知道格格是只母獒，他自己也一直想要一只母獒，而且听说多吉大叔要把公主送给先巴一家，自然就格外心切地想把格格找回来。\n同行的人太多，其实并不是件好事，气味重，反而也更容易引起狼群的警觉，万一遇到危险的时候，逃跑的概率也就更小。\n多吉大叔知道扎西木一家人都是急躁性子，就说：“今天只是跟着去看看，先找到狼窝，打探下情况再说。\n如果狼太多，形势不允许的话，我们很快就回来了，如果人去得太多，反而不好，危险更大。”",
            "summary": "大家正在寻找失踪的格格，希望她能以\"人质\"的身份保住性命。老狼大黑生气一整天没有吃东西，但在了解大家的意图后，开始进食并跟随我们一起行动。在出发前，我将小獒放在老狼面前，让它嗅一嗅。大黑试图攻击老狼，但我们阻止了她。老狼受到惊吓，转身离开。多吉大叔和扎西木大叔决定跟随老狼寻找狼窝，打探情况。他们提醒要注意狼群的警觉性，避免在危险时无法逃脱。"
        },
        {
            "id": 5,
            "content": "扎西木大叔坚持要去，多吉大叔实在拗不过他，只好答应，嘱咐他到了那里之后，千万别出声，跟在我们身后走，扎西木大叔欣然同意。\n老狼见我们很久没跟来，就站在前面，回头等我们。\n我忽然想到一个问题，就问多吉大叔：“万一老狼把我们引进了狼群的包围圈，那么办？”\n多吉大叔笑了笑，说：“你的担忧也合情理，但是，这是个无家可归的老狼，它伤成这个样子，没有哪个狼群会接受它。\n你别忘了，它曾经可是个狼王，再说，狼的自尊心不比人差，人类又不是它们最大的敌人，它们最大的敌人就是它们自己，半数以上的狼其实是死于互相残害！老狼现在除了饥饿就是仇恨，还希望我们去帮它报仇，大仇没报之前，它可不希望我们死，跟着它走吧，会有发现的。”\n老狼可能听懂了我们的话，有点儿像狗似的摇了摇尾巴，站在前面等我们，尤其是看到大黑走在我们前面的时候，老狼就更不敢轻举妄动，它知道大黑能帮它很大的忙，就想向大黑示好，但大黑不领情。",
            "summary": "扎西木和大吉大叔决定跟随受伤的老狼寻找它的狼群。多吉大叔解释，虽然老狼可能会引导他们进入包围圈，但它作为一个无家可归、受伤严重的狼王，并没有其他狼群愿意接纳它。因此，老狼并不希望他们死去。在老狼的引导下，他们逐渐发现了一些线索。"
        }
    ]
}