{
    "chapter_title": "第三十章  狼杀狼(7)",
    "chapter_summary": "主人公与多吉大叔关注到狼的生存状况及其在生态系统中的重要性。他们担忧人类活动影响狼的生存环境，可能导致狼灭绝。为了保护可能的被困狼，他们决定深入狼群领地进行调查。在途中，他们遇到狼群争斗，并在观察和谨慎行动中尝试解救被困狼。这场罕见的狼群战斗展示了团结和力量的重要性，以及人类应尊重自然规律。本地狼与外族狼展开激烈战斗，双方都展示了智慧和战术。外族狼凭借更强的体力和智慧取得胜利。这场战斗让人们认识到团结和智慧的重要性，以及每种动物都有其存在的价值。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一边走，我一边小声地问多吉大叔：“没想到狼也会在同类之间互相残害，还达到这么高的死亡率，真是无法想象。”多吉大叔无可奈何地叹了口气，说：“是啊，咱们国家原本是世界上狼种群最多的国家，但是，这些年生存环境的严重破坏和长期以来人为的大量捕杀，狼在我国的分布区域大大缩小了，过去差不多全国都有，现在呈块状分布，听传言江浙地区已基本上灭绝，就是在咱们北方林区和草原，大狼群也不多见了。”我接口说：“是啊，到现在，我还没有听说过有专为保护狼而建立的保护区呢！可能大家都觉得狼很凶残，是害兽，所以就天生该死吧？”多吉大叔又叹了口气，他是个朴实的老牧民，因为善良，更显得他比我们这些世俗的人要理智，因为他不用急功，也不用近利，脑子里剩下的就只有平和。多吉大叔很忧心地说：“凶残？狼再凶残也只是吃一些草原上的动物，它们对控制生态平衡可起到了很大的作用呢！咱们人类天上飞的、水中游的、土里钻的，哪样不吃？狼再凶残，也比不过人类啊！再这样下去，说不定几十年之后，咱们国家的狼可就要绝种了。”我个人觉得，多吉大叔说得还不全面，其实随着经济的发展和人口的不断增多，人类不断地从野生动物手中抢夺土地，开发资源，狼的生存领地越来越小，自相残害的概率也就越来越大，死亡率自然升高。不光狼是如此，其他野生动物也是如此，我想：如果大家都不能认识到这一点的话，几十年、几百年或者再长些时间以后，地球上的野生动物都该死光了，到时候只剩下我们这些自诩为文明的人类，那人活得还有意思吗？听说因为种种人为的原因，世界上野象的数量已经减少了百分之九十七，而中国独有物种高原藏羚羊在人为盗猎的泛滥下，短短几年时间内由一百万只锐减到几万只，濒临灭绝，不知道狼的灭绝还需要几年？\n扎西木大叔的脸色变得很阴郁，他可能也意识到自己当初对那只抓来的狼处以点天灯的极刑，确实有些残忍，但从多吉大叔的嘴里含糊地说出来，他就觉得很难堪，以为是多吉大叔不给他面子。其实，我知道多吉大叔是无心的，他只是就事论事，没想那么多的事情，我马上接口说：“咱们今天跟过去看看，如果格格还活着，咱们就想法把格格救出来。要是格格不在了，咱们也别惊动那些狼群，狼在没受到威胁的情况下，应该不会主动攻击我们的。”我的意思是：待会儿到了狼群的领地上，扎西木大叔可千万别打狼的主意，万一狼多势众，咱们可就要吃大亏了。\n扎西木大叔不吭声，脸板得铁青，咔嚓咔嚓地走着，雪地上踩出一个个深坑似的脚印。\n老狼在前面走了一段路程，转向另一侧走去，多吉大叔说：“往那边走出很远，是丛林，可能大狼群就住在那里。”我们都放轻了脚步，也不再说话，就连大黑也放慢了速度，尽量把喘息的声音降到最小，狼群越晚发现我们，对我们就会越有利。\n突然，老狼停住了脚步，它没有再继续往前走，而是左右地望了一望。大黑也警惕地站住了，往前走了两步，仔细嗅着空气中的气味。\n突然，大黑朝向左侧弓起了背，龇出牙齿，喉咙里发出示警的低吼声。我知道左侧方向一定有情况，一边提醒大家小心，一边轻拍着大黑的背，示意她放松。\n老狼把耳朵竖起，背毛也立得笔直，两边的唇向后翻过去，皱起鼻梁上的皮，露出了锋利的尖牙，弓起背，向着空气中低低地咆哮，把头一转，向着左侧方跑去。狼在愤怒的时候才会有这种表情，我们知道可能离那队大狼群不远了，神经都紧张了起来，蹑手蹑脚地跟在大狼身后。我怕大黑一见到狼群就会冲上去，就只好拉住她，走在最后。往左侧方走了很久，大黑和老狼一路走一路嗅，空气中的气味越来越重，就连我都闻到了一股血腥味。\n往左边一直走是几个山坡子，下面是一大片谷地，连着右方的丛林。老狼把我们往山坡上带，我们还在山坡子脚下，就听到了谷地里面传出来狼的嚎叫声，很凄惨，而且还混杂着厮杀时发出的凶野的咆哮声。\n狼群在打架？我想百分之九十是这样，因为除了狼的叫声之外，我没有听到其他野兽的声音。我们小心地走上山坡，找了个雪厚些的地方，卧下来，向山坡里观望。老狼更聪明，它与我们保持了一段距离，而且先在雪地里打了几个滚，身上和头上都沾满了雪之后，才悄悄地卧下来，一点一点地凑到山坡上面，探出滚满雪的脑袋，向下观望。\n我受到老狼的启发，在每个人的帽子上都撒了把雪，特别是大黑那颗黑乎乎的脑袋更招人显眼，她就趴在我身边，我用沾满雪的袖子把她的大脑袋盖住，只露出一对眼睛。",
            "summary": "主人公与多吉大叔讨论了狼的生存状况和生态重要性。他们担心由于人类活动导致狼的生存环境恶化，可能导致狼的灭绝。为了拯救可能被困的狼，他们决定前往狼群的领地调查。在途中，他们遇到了狼群之间的争斗，通过观察和谨慎行动，他们试图找到并解救被困的狼。"
        },
        {
            "id": 1,
            "content": "这一次谷地中狼群的厮杀可谓是惊心动魄，是两队大狼群，本地狼和从边境地区迁移过来的外族狼的厮杀。每一队狼都达到四五十只，这样算在一起，几乎有近百只凶野的狼就在我们眼皮子底下搏斗。怪不得连大黑都不敢轻举妄动，她可能一开始就闻出了这些狼的数量，从山坡下往山坡上走的时候，她尽量缩短腿脚，压低了身子。大黑心里很清楚，万一引起了狼的注意，两队狼就会停止战争，同时夹攻我们，在这么多狡猾又凶残的狼面前，别说什么力挽狂澜的大话，到时候也许她自己可以自保，我们这几个两条腿的动物可就不好说了。\n我们都没有见过这么大阵势的两群狼的火拼，就连在大草原上生活了五十多年的多吉大叔也惊叹得咋舌。面对外域迁入的大狼群，为了保护自己的领地和食物群，本地狼空前地团结在一起，在入冬之前，它们还只是五六只一队的小群体，现在却凝聚在一起，共同对外，抵抗外族的入侵和霸权。\n我深切地领悟到团结才是真正的力量，就算你技术再先进，装备再精良，人心不聚，一盘散沙，那也只能被技术和装备都不如你的对手打个落花流水。但是，眼前外族狼的装备并不比本地狼逊色，技术含量也不差，可能它们在自己的领地上时就曾受到过百般的迫害和猎杀，所谓吃一堑长一智，干脆集群迁移，用自己强壮的身体和智慧的头脑再去抢占新的领地。\n我发现老狼由最初的愤怒变成了恐惧，尾巴收起，尽最大可能把身体蜷缩到最小，以让自己不那么显眼。我就更不敢轻举妄动了，近一百只的狼可不是闹着玩的，如此宏大的场面，估计很多草原人老少几辈子也遇不到一次。其实，我们来晚了，错过了两队狼群最初的战术布兵阶段，现在我们所看到的只是兵力调整后的一场混战，虽然是混战，却井然有序。\n我仔细观察后发现，外族入迁的大狼群明显占据了很大的优势。首先从体型上就占了大便宜，它们体格强壮，体型也较大，大食量的需求就更需要大量的捕猎活动，长期锻炼之下，肺活量就要更大，狼的心肺功能好不好，在战斗中能起到很大的制胜作用。而且这些外族入迁的狼脑袋瓜子要更聪明一些，可能在它们的领地上，狼的生存环境很恶劣，长期积累下的生存经验造就了它们智慧的头脑。\n两队狼群的头领各自站在己方的一块高地上，观察战场上的战况，随时发出嚎叫指令，指挥狼群战斗。我仔细地研究了好一会儿，吃惊地发现，入迁来的那只狼王竟然具有像人类一样的思想，这令我吃惊得简直要掉眼珠子。你们谁都无法想象，入迁来的狼王竟然会安排了这样的战术：它把自己的队伍分成了三拨，弱的、较强的和最强的，它指挥弱的一拨向对方狼群强势的一队进行纠缠式攻击，消耗对方体力，再用较强的一拨攻击对方较弱的一队，最后用最强的一拨去主要攻击对方较强的那一队。这是战国时期田忌赛马时孙膑曾经为田忌设下的计谋！这是人类的智谋啊！狼怎么可能也运用得如此纯熟？很明显，在三对狼群的厮杀中，按最保守的打算，外族入迁的那队狼也能赢个三比二，何况外族入迁的那群狼中，最弱的一拔也并不弱，采取的又是纠缠战术，并不实打，根本就吃不了多少亏。本地狼要输！我担心得手心里捏了一把汗，但是又没办法，这就是物竞天择、自然淘汰，人类只能改造大自然，却不能扭转大自然的意志，何况这样大集群的狼群厮杀，人类也逃脱不了一部分间接的责任。",
            "summary": "两群狼群进行了惊心动魄的厮杀。一群是本地狼，另一群是从边境地区迁移过来的外族狼。这场战斗中有近百只凶猛的狼，使得原本准备行动的大黑狗也不得不小心行事。我们目睹了这场罕见的狼群战斗，本地狼和外族狼在战斗中展现了强大的团结力量和生存智慧。外族狼凭借更强的体力和智慧取得了胜利。这场战斗让我们深刻地认识到团结和智慧的重要性，以及人类应尊重自然规律。"
        },
        {
            "id": 2,
            "content": "我看着本地狼被入迁的大狼群撕咬得惨声嚎叫，雪地上到处是斑斑血迹，雪块儿在狼爪下纷飞，狼毛飘舞得像半空中的雪花。我从心窝里往头顶上蹿凉气，狼群厮杀的惨烈让人不忍再看。\n本地头狼觉察出情况不妙，深思熟虑之后，决定调整战术，头狼不断地仰头嚎叫，并且变换自己的脚步，把头朝向不同的方位，战场上立即发生了变化。我立即聚起精神，仔细观看，本地头狼再次集合了兵力，采取集中优势、各个击破的方法，首先由一队敢死队冲出，牵制住对方的优势兵力，然后剩下的所有狼集结成一个小军团，向对方狼群中最弱势的群体发动猛攻。\n在基本压制住对方的弱势群体之后，再向对方的较强势群体进行包围，并逐个击破。这一招确实很管用，虽然入迁的狼体型硕大，但是一只狼也抵不住七八只狼的进攻，很快，入迁的狼群就吃了大亏。\n发现自己手下吃了亏，入迁的头狼很不甘心，它也决定调整战术，重新分布兵力，仰头长嚎，呜呜咽咽的，像哭一样。这只是新头狼，它原本应该是受伤老狼的手下，但是在老狼被大黑咬伤尾巴之后，就动起了篡位执政的念头，狼群中新崛起的年轻壮狼是夺取头狼王位最可怕的竞争者。一般来说，篡位并且顺利成功者都具有无比聪明的头脑和无比凶残的手段，人如此，狼更是如此。正所谓，能者居之，一代更比一代强的能者之王带领着自己的群体不断地进行着优势进化，这才是保住一个团队兴旺并逐渐强大的核心力量。\n这个新头领一发现战场优势发生了转变，立即就进行了第二次兵力调整。头狼唤回了被对方狼群牵制住的最强势的一批狼，我发现在头狼的嚎叫声中，入迁的狼群忽然像被炸开了花一样，向谷地的四面八方散去，在达到最大限度的分散之后，在本地狼还莫名其妙的时候，忽地又一起向中心聚拢起来，像一个收紧了口的大袋子。\n被头狼召回的那批最强势的狼就从这个逐渐收紧的袋口冲杀进去，执行放肆而无情的屠杀命令，本地狼被围在中间，一时冲不破外面的包围，突破口的地方又较小，中间很多狼冲不到前面去，只能站在原地等着屠杀，而最前面的狼已经被撕咬得遍体鳞伤。我的头皮发麻，感觉头发根都僵硬地竖立了起来，第一次看到这样大集群大兵团的狼群作战，而且还运用了那些人类曾经使用过的战术，我深感狼的恐怖和智慧，彻底地毛骨悚然。\n我进行了一个不太合逻辑的假想，假如数亿年前狼的进化过程再快一点儿，或者能赶上人类进化的程度，如果狼也能像人类一样直立行走的话，并且可以使用工具并创造工具，那么，现在地球上的最高主宰权很难说又会落入谁的手中。我一直在想：刚才这些狼使用的战术都是人类在几千年征战中凝结出的精髓，为什么狼也会呢？而且它们还可以活学活用，使用得这么好？我知道，人们常说狗通人性，那是因为狗可以通过人类的语言和表情来揣摩人类的思想，而狗又是从狼进化来的，更何况狼自古就懂一部分人言，那么狼对人类的理解和揣摩程度就更加可想而知了。于是，在数千年人类与狼同时生存并进化着的时候，狼就开始观察人类，并向当时狼的天敌——人类学习生存和统治之道，因为那时人类对狼的猎杀比现在还要广泛，狼在古时就清醒地认识到：知己知彼，才能百战不殆！\n这些道理是狼跟人类学的，还在它们的头脑中不断深化并被活学活用。它们将自己从人类身上所学到的知识和技能一代一代地传给后世，再后来，在狼的生命轮回中，也出现了“历史”这个词汇。\n我们人类知道将自己的经验和知识保存在历史教科书之中，让后代人学习并精化，狼应该也懂这个道理。我想：在狼的族群中应该也广泛地流传着一种叫作“历史教科书”的东西，它们并非存在于现实中的实体，而是狼言传身教所传给后代的技能。流传、吸收，并且活学活用，知道举一例而反三则的狼是很可怕的，从人类的身上学习知识，在适当的时候再以彼之道还施彼身。",
            "summary": "本地狼与入迁的大狼群展开了一场激烈的战斗。本地头狼通过调整战术，成功地扭转了战局。入迁头狼也不甘示弱，采取了同样的策略进行调整。这场战斗中，狼群展示了他们的智慧、战术和生存技巧，让人类感到震惊和恐惧。"
        },
        {
            "id": 3,
            "content": "动物所拥有的智慧远远超过人类的想象，也许，那些都只是动物为了求生存而产生的某种自然性行为，但在人类的眼中，却将它人为地计谋化或是智能化了，于是，当人们突然见识到这些动物的行为时，就会把它看作是不可思议的人性化智谋。我再大胆一步地猜想：如果不是现在世界上狼的数量在急剧减少的话，狼可能不会这样屈于人类的猎杀和迫害，它们也绝不会迁移出自己的领地，甚至会群起反抗，展开一场人狼游击战，这种事情，狼绝对做得出来，只要它们的队伍够强大。\n我越想心里越发颤，天不可欺呀！我们人类不应该因为自己是地球的主宰者就这样按自己的喜好去划分动物的好与坏、美与丑，每一种动物、每一个物种都有它存在的必然理由，让它们自然地生存、死亡，不是更好？我的大脑在飞快地转动，战场中的形势又发生了变化，两队的头狼都在不断地调整战术和兵力，突然，在本地狼的队伍中，我发现了一只断了半截耳朵的狼。这只狼看起来很眼熟，它非常勇猛，上蹿下跳，像一只矫健的小豹子，我立即想起了曾经有一只狼被我用猎枪打断了半只耳朵，难道这就是那一只？难道说曾经的那队小狼群也加入了本地狼的大集团军队伍？我还想再接着看一会儿，毕竟这样大场面的群狼恶战是很罕见的，但是，那只受了伤的老狼却在顺着雪坡慢慢地往下退，它没有站起来，而是就那样趴在雪地上，把四条腿缓慢地向后移动，眼睛一直观察着前方。\n多吉大叔轻轻地碰了碰我的手，示意我赶快走，可能两队狼的头狼发现了我们的隐身之处，就算战场上的血腥味再重，暂时遮盖了我们身上的气味，但我们能隐伏得一时，也隐伏不了许久。\n我只好带领大黑一点一点地退下了山坡，老狼一爬下山坡子，立即伸直了四条腿，尽最大的体能，用最快的速度向右侧方丛林区挺进。\n我立即明白过来，老狼这是要落井下石，趁机攻打狼群的老窝，因为一般出来觅食和战斗的都是狼群中的成年公狼，小狼、年轻母狼都是要留在窝中的，由年轻母狼照顾狼后所生的幼崽或小狼。\n这个时候去狼窝，正是后方兵力空虚的时候，趁火打劫最合适不过了！\n我咬了咬牙，看了老狼一眼，这家伙不愧是曾经的狼王，人类被狼群恶战的精彩所吸引的时候，它却能从眼前的恶战中及时地清醒过来，时刻保持着一颗警醒的心，清楚地知道自己需要什么、又不需要什么。\n狼，真是不可貌相！说实话，如果大草原上没有了狼，獒的存在或许也就失去了意义。",
            "summary": "动物的智慧以及人类对动物的看法。文中提到狼的智慧和勇敢，以及在战场上观察到的细节。作者认为人类不应按照自己的喜好划分动物的好坏，每种动物都有其存在的理由。通过观察受伤的老狼，作者意识到狼王的智慧，并认为如果没有狼，獒的存在可能失去意义。"
        }
    ]
}