{
    "chapter_title": "第三十六章  狼杀狼(13)",
    "chapter_summary": "一群狼试图寻找一架迫降的直升机作为食物来源。狼族的\"食卜\"类似于古代的巫术占卜，帮助它们找到食物的方向。主人公和他的同伴们被困在直升机机舱内，面临着狼群的威胁。尽管狼害怕火，但它们仍然选择在火堆旁等待。主人公刘志在飞机上遇到了一只巨大的狼，他和其他人设法阻止了狼的进入。然后，主人公巧妙地利用狼的疑心和短暂迟疑，成功地吸引了狼的注意力并将其制服。他们还用机油和椅垫子保护自己，防止狼的攻击。主人公和作者成功地吓退了狼群，将一只狼绑在燃烧的机头上。虽然这种行为令人同情，但他们担心这会引起更多狼的到来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "狼族的“食卜”就像人类在古时的巫术占卜差不多，是一种神秘的狼族文化，自古就有，算是狼类无数次进化过程中遗留下来的一个特色。很多人觉得狼会占卜食源的方向，这是个谣传，我倒觉得其实是有依据的。狼的嗅觉很灵敏，而且像人类一样拥有着神奇的第六感，它们通过灵敏的\n嗅觉、敏锐的视觉，再加上狼的预感，往往很容易就能找到食源的方位。比如这次我们的迫降，那些狼可能就是被直升机坠落时的震动给惊醒了，然后顺着机油味和对人造器材独有的敏感一路找来，既然它们对这些物体散发的气味十分敏感，那么我就用它们最敏感的气味去干扰它们，希望能躲过这一关。\n来的这一群狼只是一个大狼群中的一支，听那此起彼伏的叫声，大概有十一二只，好像就在机头前方的位置，冲着燃烧的火堆在嚎叫。\n一般来讲，野兽都怕火，狼也不例外，例外的是狼有一个聪明而狡猾的头脑，它们看着火在烧，但是却不肯离去，坚信有人造物体出现的地方就一定有人类的存在，于是，它们在等，等火堆熄灭之后，再进行一番细致的搜索。\n我和刘志缩在机舱尾部的角落里，一动也不敢动，两个人都不敢大口出气，虽然说凭我们两个人的力量对付十一二只狼，其实也可以保命，问题是杨中华还在昏迷之中，动手的时候，难免要和狼纠打在一起，没人照看杨中华，谁能保证他的生死？再说，手边一件趁手的利器也没有，打斗起来胜算就要小很多。其实，狼并不像某些人想象中的那样瘦小而不堪一击，真正现实中的狼有些长得比獒还要强壮，只是没有像獒那样蓬松的毛发来给自己壮威而已。\n狼也并不像小说中所写的那样，很容易就被猎人给猎杀，狼的耐力和瞬间的爆发力绝不是一般人力所能相比的，再加上锋锐无比的利齿和良好的夜视力，以及为了食物而不惜一切的疯狂战斗精神，在这样漆黑的环境里，要说跑出去和狼干一架，也只有傻子才会那么干。\n狼群久久不肯离去，耐心地守候在直升机舱外面，虽然我看不到外面的情景，但能想象出狼现在的样子，一只只瞪大了凶残的眼睛，死死地盯住机舱里面，一点儿动静也不放过，死死地盯住，就像是已经看到了快要到嘴的肥肉，然后不停地流着涎水。\n不知道外面那堆火还能烧多久，我似乎感觉到火光越来越微弱，可夜还是那样沉，离天亮还很远，只要火一灭，狼群就会扯烂堵在窗口的东西，然后跳进来，四处搜寻，我也不知道散发着浓浓机油味的垫子能不能瞒过狼的眼睛和鼻子。\n火光越来越暗，突然一阵风吹过，呼地一下，机舱外面的世界一下子全黑了，扑嗒、扑嗒，我听到了外面雪地上狼踩雪时发出的声音。我吸了口气，从椅垫缝隙中望过去，机窗口有一对绿莹莹的东西在晃动，然后哐啷一声响，一块座椅残片被狼拽了出去，从窗口处挤进了一只硕大的狼头！",
            "summary": "一群狼试图寻找直升机迫降地点的食物来源。狼族的\"食卜\"类似于人类的古代巫术占卜，通过嗅觉、视觉和预感来寻找食物方向。主人公和同伴们被困在直升机机舱内，面对十几只狼的威胁，他们不得不想办法应对。尽管狼害怕火，但它们仍然选择在火堆旁等待，等到火堆熄灭后再进行搜索。"
        },
        {
            "id": 1,
            "content": "这只狼头可真大，光这一颗头，煮熟了应该有满满一大锅。我肚子很饿，连见到这只狼都能联想到吃的东西。刘志饿得更厉害，在严寒的天气环境下，热能消耗得更快，刘志肚子里忽然咕噜咕噜地响了几声。\n就这几声轻微的细响立即引起了那只狼的注意，它本来只探进一颗大脑袋，伸长了脖子在嗅，还没打算要完全挤进来，现在听到刘志的肠鸣声，狼感觉到机舱里面有活物，情绪立即高度兴奋起来，猛地往机舱里一蹿，没蹿进来，狼被卡住了。我们最开始堵窗口的时候，就采用了交叉十字堵法再加上一些凌乱的填塞物，可以进出的缝隙都非常小，狼被卡得不能动，外面的狼又一个劲儿地嚎叫，催促这只狼赶快进去。\n卡住的狼有点儿着急，前后试了两下，只挤进来一条前腿，后面的三条腿都被卡在外面。外面的狼一个劲儿地催，催得这只狼有点儿不耐烦了，再次猛地向机舱里一蹿，又挤进半截身子和另一条前腿来。\n为了避免再发出肠鸣声，刘志轻轻地咽了口口水，暂缓肚里的饥饿。我们只能在心里祈祷，希望那只狼千万别挤进来，最好是卡死在那里，这样，外面的狼也就进不来。万一外面的狼都挤进来了，别说和狼打，就是出去都不好出，这才叫堵死了窝抓兔子。我们只能凭一对绿莹莹的狼眼来分辨狼的方位，可狼看我们，却是看得一清二楚，比较一下双方的环境和实力，悬殊太大。\n那只狼终于挤进来了，但是它过于心急，用力挤进来的时候，卡伤了一条后腿，走起来有点儿瘸。外面的狼还在嚎叫，但是没有贸然进来，它们在等待里面这只狼回报侦察消息。",
            "summary": "刘志在飞机上遇到了一只巨大的狼。狼因为闻到刘志的肠鸣声而兴奋地试图进入机舱，但被卡在窗口。刘志和其他人设法阻止了狼的进入，同时祈祷外面的狼不要进来。然而，那只狼还是挤进了机舱，但由于过于心急，卡伤了一条后腿。外面的狼仍在嚎叫，但没有贸然进来，等待里面的狼回报消息。"
        },
        {
            "id": 2,
            "content": "卡伤了的狼是个探子，按我们的叫法就是侦察兵，一般配得起侦察兵这个称呼的手里面都有两把刷子，而且体能非常好，狼也不例外。这只狼就很强壮，虽然卡伤了一条后左腿，但是丝毫不影响它嗅闻机舱里的气味。狼到处闻了一下，一点一点地往机舱尾部走来，我轻轻地在身边摸了一下，什么利器也没摸到，只有手里的一个打火机，看着狼一点点地向我们靠近，忍受着强烈的机油气味，我的脑子猛然间被机油给熏出了一个主意。\n我示意刘志千万别动，然后轻轻地挪了挪双脚，找了个最佳的行动姿势，然后轻轻地向机舱另一侧移动了两寸，虽然只是两寸远的距离，但是也足够吸引这只狼的注意力了。狼只看见一大块垫子在动，鼻子里嗅到的又是浓浓的机油气味，它还没发觉垫子后面有人，迟疑了一下，站住了没动，仔细地观察着。\n我利用这只狼的疑心和它短暂的迟疑，又向另一侧移动了一点距离，吸引开它对刘志的注意力，然后缓缓地向那只狼靠近。\n狼更加迟疑不决，它可能是不相信会有猎物敢主动向它靠近，而且这种气味闻起来也似乎并不是它要捕食的对象，狼迟疑了一下，竟然往后退了一步。我知道，狼的后退只是暂时的，它还在继续侦察我，要不了多久，它鼻孔内的无数嗅觉细胞就会辨别出浓烈机油中的人体气味，然后毫不留情地向我猛扑过来，我必须抓住稍瞬即逝的时机。\n狗只是要吃饭，而狼却是要生存，在生存与死亡的选择中存活下来的狼更知道机会的难能可贵，我刚移动到好一点的进攻范围内，那只狼就觉察出了什么，但是在对我这个可疑物体还没彻底侦辨清楚之前，它迟疑着想后退，又想进攻。\n我不能再等了，外面还有一群狼在等着拿我们下锅开饭，我必须豁出命去，抓住这难得的机会。我猛地站起身来，向黑暗中那对绿莹莹的眼睛扑去。我看不清狼具体的体位，但凭着那对闪烁不定的狼的眼睛，我能感觉出它是右侧身斜向我的方位。我一扑出去，狼就猛地后退一步，稍停半秒之后，它确定我是个可以吃的东西，也立即向我猛扑过来。\n我抓住了那抢先半秒钟的机会，狼向我扑过来的时候，我那两只铁钳子般的大手已经伸出去，向那对眼睛下方半尺距离的部位卡去。那里本来应该是狼的咽喉部位，但我计算失误，狼在一扑击过来的时候，就张开了他的血盆大口，于是我的双手分别卡在了狼咧开的两个嘴角处。\n我一感觉到卡住的是狼的嘴巴，就立即把手上下分开，扳住了狼的上下两颚，控制住狼首要置人死地的武器之后，狼的两只前爪已经抓到了我的身上。真是他妈的幸运啊！狼的两只前爪都被我身上浸透机油的椅垫子给钩住了，我借着垫子的防护，猛地向下一扑，把那只狼死死地压在了身下。刘志急忙跑出来帮忙，我叫他把座椅垫子外面包裹的那层皮铰成条，借着打火机的微光，把狼的四条爪子都给死死地捆扎起来。",
            "summary": "故事中的主人公在飞机上遇到了受伤的狼，他巧妙地利用狼的疑心和短暂迟疑，成功地吸引了狼的注意力，并在狼还未察觉垫子后面有人时，抓住机会将狼制服。在这个过程中，主人公还利用了机油和椅垫子来保护自己和防止狼的攻击。他和刘志一起将狼的四条爪子紧紧捆绑起来，成功地将狼制服。"
        },
        {
            "id": 3,
            "content": "听到机舱里面狼的惨嚎，又看到了突然亮起的微光，外面的狼还没搞清楚机舱内部的状况，它们不知道机舱里面现在情形如何，也无法确定敌我双方的实力，又听那只狼嚎叫的凄惨，迟疑着，都不敢进来。\n“现在怎么办？外面还有那么多只狼！”刘志问我。“杀鸡给猴看呗，狼的疑心最大了，它们搞不清敌我双方实力的时候是不敢轻易动手的。狼不是会用计吗，那我们就给狼也来个空城计，再吓唬吓唬它们，没准儿这招管用。”我一边说，一边把那些淋透了机油的棉垫子一圈一圈地绑在那只狼的身上，先是在狼的尾巴上绑上一条，然后在两条腿上绑上两圈，接着再绑狼的屁股，最后在狼的肚子上绑上一层，每一截之间都分开，没有连接在一起。\n“你要烧死这只狼？”刘志又问。我说：“对，烧，但是不烧死，就是要烧得它不停地叫唤，那些狼就不敢贸然冲进来。我们只要熬到天亮，那时的情形可就大不一样了。”\n我四处找了一下，没找到趁手的绳子，就解下自己的牛皮腰带，把狼的两只前腿紧紧地捆住，拖着狼往机头走去。我先是钻出机窗，外面的狼一见到有人敢大胆地走出来，而且又听到里面的狼在拼命地嚎，都吓了一跳，后退了一步。我在刘志的协助下，把那只狼从机舱里拖了出去，刘志双手紧紧地抓住皮带的一头，把狼高高地吊在了机头上。\n看见自己的同伴出师不利，外面的所有狼都摸不清机舱里到底还有多少我们的同伙，一时不敢进攻，又集体后退了一大步。我大声吼叫了几嗓子，给自己和刘志壮气，也威吓那些狼，然后把打火机对准了狼尾巴。\n吧嗒一声响，打火机的微光亮了一下，沾满机油的棉垫子呼啦一下就烧着了，风助火势，棉垫子顺势烧着了狼尾巴上的毛，就听见皮毛被烧得吱吱地响，那只狼痛得歇斯底里地狂嚎起来，疯狂地扭动着，挣扎着，想要甩脱我们的绑缚。\n熊熊的火光，同伴凄惨的嚎叫，狼被烧得扭曲的面孔，还有两张在狼的眼中看起来无比凶残的人类的脸，深深地刺激了雪地里的狼。它们眼看着同伴的尾巴被烧得皮肉焦黑，都不敢再往前走，远远地观望着。\n狼群可能觉得我和刘志是两块难啃的硬骨头，说不定机舱里面还埋伏了更多的硬骨头，正等着它们进套。狼疑心太重，但仍然有点儿不太死心，在没有看到机舱里面有更多的人走出来之前，它们决定再等等看。\n“妈的，这些狼真狡猾！”刘志低声骂了一句，把牛皮腰带又往上提了一提，狼的前爪被捆绑得太紧，感觉到骨头都快要断了，这一提，狼受痛，又嘶声大嚎起来。\n我小声提醒刘志：“别在狼的面前说太多话，不管你信不信，狼是懂人言的，它能听明白我们说的话。”\n看着那些狼还不肯离去，我把打火机照准狼的后腿，扣动了机关。那只狼可能知道我又要烧它了，我刚一伸手过去，它就龇开满嘴的尖牙，冲我嘶吼，想要咬我的手，但我的速度比它快，打火机一下子就烧着了狼腿上绑着的绵垫子。\n火势蔓延到狼的屁股上，狼被烧得不住地挣扎，在半空扑腾扭动，喉咙里发出怪异的嚎叫，样子看起来很凄惨，再加上狼性本来就凶残，借着火光和雪地反射出的微光，就更显得狰狞恐怖。",
            "summary": "主人公和我（假设为作者）在飞机上与狼群展开了一场激战。为了吓退狼群，我们将一只狼绑在机头上，并用机油浸透的棉垫子将其点燃。狼在痛苦地嚎叫中挣扎，使得其他狼群不敢轻易进攻。"
        },
        {
            "id": 4,
            "content": "我也觉得这样对待一只动物实有些残忍，但是又没有办法，如果我们不残忍一点，等到明天早上，我们三个大活人就要永远地与这个世界诀别了，然后转化成狼排泄出来的一堆堆粪。\n狼叫得凄惨，所有围观的狼看得有些焦心，它们不停地在原地打转，然后也发出同样凄惨的嚎叫。\n我真怕这些狼的叫声会招引来更多的狼，但后来没有，可能是别的狼听出了叫声中的危险，所以就远远地躲避了吧。\n狼屁股肉厚，被大火一烧，表层的皮肉就散发出了一股烧熟的气味，可狼还没有死，它只是屁股被烧得痛，但内脏还是完好的，头脑也还清醒，它继续嚎，拼尽全身的力气一边嚎，一边用仇恨的目光瞪视着我们。",
            "summary": "为了生存，三个人不得不残忍地对待一只狼。他们将狼烧死，使其痛苦地嚎叫。尽管这种行为令人同情，但他们担心这会引起更多狼的到来。狼在痛苦中死去，但仍然保持清醒和仇恨。"
        }
    ]
}