{
    "chapter_title": "第三十八章  大黑浴血战狼群(2)",
    "chapter_summary": "我们跟随多吉大叔和他的獒大黑在恶劣的天气条件下寻求救援。他们在雪中等待直升机时，多吉大叔向其他人讲述了他们的经历。与此同时，达杰向我询问明年的计划，结果发现我们是邻居。先巴大叔和多吉大叔两位老人关心着他们的生活，而刘志和杨中华则担忧与部队失去联系。为了寻求帮助，先巴大婶提议去附近的医疗站打电话。在一场狼群袭击后，我和多吉大叔急切地回到家中，发现格桑和小獒们安然无恙。然而，多吉大叔的膝盖被冻伤，我决定为他寻找治疗的方法。这段故事展示了勇敢、坚持和友谊的力量，以及对独立和自由的追求。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他微微喘了口气，又抽了口烟，接着说：“到了这里以后，听先巴说昨天下午就看见天上的直升机了，还空投了好多吃的和药，想着你们应该是安全返回了，也许是到别的地方送救灾物资去了，所以就一直在这里等，没想到会出这么大件事！”\n昨天晚上白毛风一直在刮，雪片飘得像扯碎了的棉絮子，又是在漆黑的夜，危险随时会降临，我无法想象昨晚我们躲在机舱里享受那一点温暖的时候，多吉大叔带着大黑正在怎样艰难地走着。\n一个老人，一只獒，在那样暴风雪的漆黑的夜里，深一脚浅一脚地往前走，风的呼号像鬼叫一样，把人身体上的所有温度都掠走，在风口里多站一会儿，没准就能冻成个冰棍子。多吉大叔简单地说了一下，没有像刘志绘声绘色描绘我捉狼和与狼斗智时的那种精彩，他只是用很平淡的口气，一语带过，也没有说自己如何艰难和不易，但我看见他被风雪浸透的皮靴子和裤腿，还有一脸憔悴的神色，心里很难过。\n我搂着大黑的脖子，抚摸她的头，不知道那四只小獒在家里怎么样了。这样恶劣的暴风雪天气，作为一个母亲，毅然地抛下了自己刚学会走路的孩子，顶着风迎着雪，陪伴着一个年过半百的老人，在寒冷和孤独中整整走了一夜。那是怎样一幅苍凉、孤寂、黑暗、无助得令人心酸的画面！\n屋子里有些沉寂，只有大黑在不停地拱我的手，达杰忽然说：“阿哥，你明年回去吗？什么时候回去？到时叫我一声，我想去北京看看。”我说：“你是在想着当兵的事吧？我还没想什么时候回去的事，再说了，征兵也是在秋季，我给你留个地址，到时候你想去的时候，再去找我吧！”\n我要来了纸和笔，给达杰留了地址和家里的电话，刘志忽然说：“哟，我记得这个地方，我也是北京人，那个小区我以前去过，可都是高层科技人员住的地方呢！你家有人在科学院工作？”我支吾了一下，说：“嗯，我爸妈都在那里上班。”\n其实，我最不愿意的就是别人总拿我的父母来衡量我，当初之所以没有按照父母的意愿，接着考大学或者是拿点儿钱走走关系去念清华，就是因为我不想生活在父母的庇护之下，我是一个有头脑、有思想的人，不是一个被人牵着才会动的木偶。",
            "summary": "多吉大叔和一只獒在大雪中等待救援直升机。昨晚，他们冒着风雪艰难前行。多吉大叔简单地描述了他们的经历，但他的憔悴神色让人难以忘怀。大黑是一只勇敢的獒，她抛弃了自己的孩子，陪伴多吉大叔度过了一个漫长的夜晚。屋里，达杰询问我明年的计划，我告诉他我家的地址和电话，刘志惊讶地发现我们是邻居。这个故事讲述了勇敢、坚持和友谊，以及我对独立和自由的追求。"
        },
        {
            "id": 1,
            "content": "雪还在下，先巴大叔和多吉大叔这两个老人不知道在国家科学院工作是怎样的，他们也不想了解那些，他们所关心的只是今年的羊能不能挨过这个冬天，明年的日子又要怎样过，生活在最底层的人民最关心的只是生计。\n刘志和杨中华开始为与部队联系不上而发愁，在这样茫茫的大雪天，即使是部队上想进行空中搜救也不可能，地面搜救就更不可行，先巴家又没有电话。先巴大婶忽然说：“在我们那镇子上医疗站里有部电话，你们是留在这儿等我的消息，还是明天和我一块儿去医疗站里打电话联系？”\n刘志说：“去医疗站吧，那儿既然是在小镇子上，与部队里联络也比较方便，部队上找我们也比较好找一些。这儿太偏僻了，要不是肖兵帮我们带路，我们还真找不到这里呢！”\n三十二、我被大黑误伤\n自从经过了上一次狼群袭击村子的事，我和多吉大叔都不敢在外面久留，在这样的暴风雪天气里，也不知道饥饿的狼群什么时候就会搞一次突然袭击，没准儿狼群早安排好了侦察兵和探子，只要大黑一离开，它们就会动手。\n我和多吉大叔都急着要回去，一来怕狼群袭击村子里的羊，二来也担心年幼的格桑和家里的四只小獒。我们带了些吃的，就往回赶，一路上紧赶慢赶，天都黑透了，终于走回了家。以前的我，对于“家”这个字眼从来没有什么特别亲切的感觉，可现在不知为什么，一想起“家”这个地方，就感到特别温暖。\n进屋的时候，格桑趴在桌子上睡着了。他没敢脱衣服睡，怀里还抱着那杆枪，睡得很酣。四只小獒吃饱了熬得稀烂的肉粥，挤在地毡上睡，格桑在它们身上包了一层棉被子。大黑心疼地走过去，舔她的四个小宝贝。\n我们没有惊动格桑，多吉大叔脱下靴子，倒里面的雪，我为大叔烧了一盆热水，给他泡脚。大叔泡脚的时候，我发现他的十个脚指头都冻得乌青，而且又硬又肿。我帮他搓脚，多吉大叔还有些不好意思，坚持不肯，实在拗不过我，只好同意让我帮他捏腿。大叔的腿一路走下来，都有些僵硬了，我捏到他膝盖部位的时候，感觉到手指下面在轻微地颤动。\n多吉大叔的膝盖冻坏了，可能是关节炎，看起来很严重，摸在手里，肿肿的一大块，我不知道说什么好。在这种偏野的小地方，什么医疗条件也没有，我心里想：等我回到北京的时候，就给大叔寄一大箱子治腿伤的药来。药不值钱，但心意是真的！\n暴风雪下了两天，第三天雪停了，可风却刮得更猛烈了，地上积的厚厚的雪也不知都被风给吹去了哪里，越吹越薄，到最后露出下面最早冻的一层雪壳子。风还在吹，把那层雪壳子吹得油光发亮。",
            "summary": "先巴大叔和多吉大叔两位老人关心着他们的生活，而刘志和杨中华则担忧与部队失去联系。先巴大婶提议去附近的医疗站打电话，刘志认为那里更容易联系到部队。在一场狼群袭击后，我和多吉大叔急切地回到家中，发现格桑和小獒们安然无恙。多吉大叔的膝盖被冻伤，我决定为他寻找治疗的方法。"
        },
        {
            "id": 2,
            "content": "羊这些天只能一直啃干草，啃得各个都面黄肌瘦，四条腿也像干草棍子一样在风中打摆子似的抖。风放肆地吹，像个大草原上的霸王，羊被吹得可怜地哀叫，使劲儿地往一堆挤。\n风一直吹了快一个星期，村口的那株歪脖子老树都给吹直了，终于，风仿佛也认识到了自己太过无情，也可能是它累了，终于停歇了一会儿，白茫茫的雪原上空露出了一抹难得的阳光。这是落雪这么久以来，我第一次看到微黄的阳光，像金子被照耀后反射出的光线，是那样明亮和刺眼。这些天以来，我都感觉自己像个稻草人，被风雪和阴冷捂得浑身透着一股子霉味，我跳到雪地里，大喊：“大黑出来晒太阳！”\n大黑也很久没见到阳光了，她疯狂地跳到雪地里，猛地向我扑过来，我知道她要捉弄我，急忙一闪身，躲过去了。大黑不服气，借着我闪过去的劲，猛地掉转身子，用她那肥硕的屁股把我撞倒在地，然后扑到我身上，嗷嗷地叫，热浪混着哈喇子，喷了我满脸。虽然知道大黑是在和我闹着玩，但是那样近距离地看见眼前龇起的一根根利齿，感觉还是蛮有威慑力的。\n“大黑，放开。”多吉大叔走出屋来，大声地喊，他也知道大黑是在和我闹腾，但是怕她会一不留神就失了手。獒这种动物野性足，一旦玩儿疯了，爪子下就拿不稳轻重，搞不好就会闹出人命来。\n大叔不止一次地告诫我，和大黑在一起的时候，别跟她太闹，别看大黑那么大个子，都当妈了，真闹起来时就像个小孩子一样疯狂。\n我对多吉大叔的话根本就没放在心上，一直认为能有一只如此凶猛的獒和自己嬉闹，回去讲给我的家人或是朋友听，那该是一件脸上增光的事情！我还在逗弄大黑，仰躺在雪地上，捏住了她的下巴，大黑使劲儿地甩头，左甩右甩，像拨浪鼓一样，还想来咬我的手，可能她不是真的想咬，只是想挣脱我，然后象征胜利似的把我的手含在嘴里。\n大家都忘记了分寸，我只是喜欢大黑，从心底里喜欢，没有对她存有任何戒备。大黑一甩头，一张大嘴就向我咬了过来，我被她死死地压在身下，躲闪不及，动也没法动，手还没来得及抽回来，就被她一口咬住，紧紧地卡在了牙缝里。我突然感觉到小臂上传来一阵钻心的疼痛，咬着牙没吭声，只是不敢动，怕引起更大的牵扯伤。大黑的牙齿穿透了我厚厚的衣袖，扎进了皮肉里，血很快地从袖管里流出来，滴落到雪地上。\n“大黑放口！”多吉大叔发现情形不对，大声呼喝，紧张得脸都变了颜色，他知道像大黑这样的獒一口下去，别说是咬胳膊，就是咬大腿，也可以一下子就咬断你的骨头。\n多吉大叔紧张得两条腿发抖，他也可能是腿伤发作，正痛得厉害，急着跑过来制止大黑，脚底下一滑，摔了个仰面跤，身子倒在冰冷的雪地上，发出咚的一声闷响。",
            "summary": "一段关于牧羊人和獒的故事。由于连续的风雪天气，牧羊人和他的羊都过得很艰难。直到一个星期后，风终于停歇，露出了难得的阳光。牧羊人在阳光下与他的獒大黑一起玩耍，但意外发生，大黑不小心咬伤了牧羊人。多吉大叔及时发现并制止了大黑，但自己也因腿伤摔倒。"
        },
        {
            "id": 3,
            "content": "獒像狼一样，是一种闻不得血腥味的动物，獒已经不属于家养的犬类，严格地说，应该划分为兽的一类，它们不能见血，见了血就会兽性大发，挑起最大的战斗欲。\n大黑嗅了嗅鼻子，不肯松口，但是她很清楚地知道被压在身子下的不是狼，而是她最要好的朋友肖兵，她犹豫了一下，看看倒在雪地上的自己的主人，又望望被压在身下的我，缓缓地松开了口，用一种很无辜的眼神看了我们一眼，一声不吭，缓缓地走回了屋里，再也没有了开始玩闹时的兴奋和热情。格桑不知道发生了什么事，慌慌张张地从屋里跑出来，一看他阿爸仰面摔倒在雪地上，三步并作两步地跑过去扶，结果也摔了一跤。等到他把多吉大叔扶起来的时候，我已经爬起来了，正捋起袖子，检查自己的伤势。\n“肖兵，伤得厉害不？”多吉大叔紧张地过来问，脸都吓白了。\n我的胳膊被咬穿了几个窟窿，血就像小喷泉一样地往外涌。我捏了几下胳膊，感觉没伤到动脉，也没伤到骨头，真是幸运，就安慰大叔，说：“没事，皮肉伤，过两天就好。”\n“还说没事？袖子都被血湿透了。走，阿哥，我给你包扎去！”格桑跑进屋里，把所有裹伤的药都搬了出来，可是家里找不到纱布，就找了件内穿的衣服，扯烂成条，给我裹伤。\n多吉大叔没说话，他年纪大了，骨头又硬，这一跤可摔得不轻。不像格桑小屁孩，摔一跤，拍拍屁股爬起来，又是活蹦乱跳地到处跑。\n屋子里很沉寂，格桑给我包扎伤口，多吉大叔就点着了一袋烟，一边抽烟，一边死死地盯着大黑看。他也不骂她，也不指责，也没有找个什么东西抽她，就是那样死死地盯着看，这是多吉大叔惩罚大黑最严厉的一种方式。一只好獒是不能打的，也不屑于主人的责打，那对它们来说毫无意义，因为真正的獒，它的心是属于主人的，可以与主人心灵相通，它们在做错事的时候，倒宁愿主人能狠狠地打一顿来出气，也不能忍受主人无声的责骂。因为獒能感应主人的心情，主人那种无声的责怪和失望的眼神是獒最无法接受的，会令它们觉得做了件对不起主人的天大的错事，而对不起自己的主人或是不忠于自己的主人，则是令所有獒都不屑和不齿的事情。\n大黑也认识到自己做错了事，她知道多吉大叔在用眼神责骂她，她显得很难过，虽然还是高昂着头，但是眼神却有些闪躲，不敢看多吉大叔，两只小眼睛左闪右闪的，格格拱着找她玩，大黑也没有理它。\n大黑呆呆地坐了一会儿，忽然走过来，想舔我的手示好，多吉大叔瞪了她一眼，大黑又急忙退了回去，有些伤心地盯着多吉大叔看。一个老人和一只獒，在无声地用眼神交流。大黑有点儿委屈，她想说些什么，但是又苦于无法用言语来表达，就用两只前爪在地上刨了两下，望了我一眼，又伸出舌头，舔了下自己的鼻子，但是却不敢再向我靠近。我再也看不下去大黑那种伤心、委屈又很无辜的眼神，像个可怜的孩子一样，眼泪汪汪的。大黑一直都很坚强，在受了委屈的时候，她也是高昂着头，没有一滴眼泪，只是眼神看起来有些闪躲，不敢正视多吉大叔和我。多么懂事又通人性的一只獒！我不忍心再看大黑受这种精神上的折磨，就喊大黑：“大黑，过来！”\n大黑看了我一眼，想过来，但是又不敢，屁股挪了一挪，坐在原地没敢动，又盯着多吉大叔看，眼神左瞄右瞄，闪闪躲躲的。我就说：“大叔，算啦！难得今天有个好天气，大黑也只是和我闹着玩，虽然有点儿闪失，但是又没有伤到要害，再说主要责任在我身上，是我逗她玩的，不关大黑的事。”\n多吉大叔咳了一下，揉了揉自己的腿，敲掉旱烟锅子里的烟灰，说：“她自己干的事，她自己心里清楚，该怎么罚她，她自己知道。”",
            "summary": "一只名叫大黑的獒与它的主人多吉大叔和其他朋友之间的故事。大黑是一只闻不得血腥味的獒，但在一次玩耍中，误伤了它的主人。大黑意识到自己的错误，表现出内疚和自责。在朋友的求情下，多吉大叔决定原谅大黑，但要求她自己去承担错误。"
        },
        {
            "id": 4,
            "content": "多吉大叔说完这段话，就没有再理大黑，走出去看圈里的羊。羊见出了好天气，都有点想出去撒欢，毕竟在圈里关得久了，吃干草吃得羊身上的毛都稀了。\n大黑见主人走出了屋，就大着胆子，凑过来，用头拱拱我的手，把我手背上流的血舔干净，然后面对着我坐下，用一种很无辜的眼神看着我，好像是在请求我的原谅。看见大黑很委屈，我也觉得心里难受，就摸摸她的头，说：“放心，我没事的，这点儿小伤算什么？以前受伤比这还重呢，再说了，以前你还救过我的命，就这么玩闹一下，就是伤得再重，我也不会怪你，来，抱一抱。”\n大黑好像能听懂我的话似的，把头往我怀里拱。我伸出双臂去，抱了抱她。我感觉此时的大黑，就像个委屈又无助的孩子，用头蹭着我的胸口，我觉得很温暖，说不出的感动，抱着，不肯放开。\n格桑整理好药箱，说：“看着吧，你被大黑咬成这样，这可是阿爸给大黑定的规矩中犯下的一个大错，大黑今晚要被罚了。”\n“罚？罚什么？”我疑惑地问。我不知道多吉大叔还给大黑定下了规矩，一只獒能明白主人所定的又是哪些规矩吗？别的獒也许不会懂，但我相信大黑懂，而且也一直恪守着，只是今天和我玩得太开心，一不小心才犯了错。\n晚上，我的预感被证实了。我发现与大黑相处这么久以来，我越来越能感应大黑的心情。晚上的时候，大黑没有出去捕食，多吉大叔和格桑也没给大黑弄吃的，我还以为他们是忘了，就跑去切了几块肉，拌上盐巴和面粉。\n大黑不肯吃，用嘴巴把自己的饭盆子拱得远远的，但是我知道她想吃，因为后来她肚子在咕噜咕噜地叫。大黑拿眼瞟了一下肉盆，吞了口口水，然后一狠心，掉转身子，把屁股对着肉盆，再也不去多看一眼。\n四只小獒的乳齿都长全了，闻到肉味，就争着往肉盆里跳，扑进去抢肉吃，格桑把肉盆子端开，说：“小獒现在还不能吃太多的肉，会拉肚子的。”\n半夜，多吉大叔和格桑都睡下了，我想着大黑还在饿肚子，就从床上爬起来，偷偷地端来了肉盆，送到大黑的身边，大黑只是拱我的手，和我亲热，但是却连看也没看肉盆一眼。我小声地说：“大黑，吃吧，我知道你饿。”\n大黑舔我的手，不吭声，也不吃肉，反而用嘴把肉盆子往外拱，我知道大黑这是在惩罚自己所犯下的错，即使我不会责怪她，她也无法原谅自己，她也愿意接受主人的惩罚，饿一天肚子。即便是人，在接受惩罚的时候，还不能保证是不是会偷奸耍滑地钻空子，可大黑却没有，她严格地按主人的规矩来惩罚自己，没有人约束她，也没有人系上她的嘴，可她就是不肯吃肉，连水都喝得很少。\n我被大黑这种做法深深地触动了，人都无法完全保证做到的事情，一只獒却可以毫无条件地去遵守，这和我以前刚进部队时打架闹事、不服管又溜号的做法完全不同，这令我汗颜，我有点无地自容。\n我知道大黑今晚是不会吃一点东西的了，只好把肉盆子拿开，然后陪着她等天亮。\n大黑受罚，我也不忍心，主要的错都在我身上，我又怎么能一个人去睡，却让大黑饿着肚子熬这孤独的夜？\n这一夜特别漫长，大黑挨着我趴着，到天亮的时候，我睡着了。\n大黑舔我的脸的时候，才把我弄醒。\n今天的天气还算比较晴朗，太子和王子大胆地跑到门口，试探着往外走，竟然跑到雪地里去玩耍，滚得满身都是雪。",
            "summary": "多吉大叔和格桑照顾着一群羊和一只獒大黑。一天，大黑与主角一起玩耍时不小心咬伤了他的手。晚上，大黑因这个错误而受到惩罚，被迫饿肚子。主角被大黑的忠诚和自律深深触动，感到惭愧。"
        }
    ]
}