{
    "chapter_title": "第五章  这才是真正的獒(5)",
    "chapter_summary": "一只名叫大黑的獒犬勇敢地保护了整个村落免受狼群袭击。村民们在面对危险时展现出团结和勇气。大黑是一只忠诚的獒犬，它在村口遇到了另一只猛獒毛毛。一天晚上，村子里受到狼群骚扰，但在獒的协助下成功驱赶了狼群。后来，一只母羊成功产下四只小羊羔，给村子带来了喜悦。主人公在给饥饿的大黑喂食时，大黑对不是主人赐予的食物有天生的不屑和怀疑，直到多吉大叔帮忙才愿意吃。同时，主人公注意到隔壁扎西木大叔家的獒巴顿看起来有些憨态可掬，心生捉弄之意。主人公成功地利用策略将一只小狼崽从危险中救出，但在过程中，格桑意外地被母獒大黑攻击。一家人在搬出部队后，按照条理对物品进行分类打包，并开始搬迁。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "人们常说“有其父，有其子”，此时此刻，我把这句话曲解成另一种意思，那就是，“有其主，有其獒”。怪不得第一眼见到大黑，我心底里就产生了一种震撼，我一直在想：是什么让大黑主动承担起了保护整个村落的责任，现在，我似乎有点儿明白了。\n晚上的时候，村落里又寂静下来，大黑没有睡在她那张舒适的地毡上，而是走到院门前站着，一直站了很久。草原上的风把大黑的毛掀起来，使她的体型顿时变大了一倍，更加威武雄壮。经过了白天的事情，此时的大黑仿佛有什么不祥的预感，多吉大叔喊了她好几声，她仍不肯休息，而是像尊门神一样，雷打不动地钉在那里。也许，獒也有它们自己互相沟通的语言。有几家的獒也像大黑一样守在了自家门口，它们互相对望两眼，然后再望望村口。\n夜深了，其他的獒终于都回到自家的院子里去，院门关上，整座村子都沉睡起来。我一直躺在床上，扒着靠床那面墙上窄窄的窗户洞，偷偷地看着大黑，也不知道过了多久，我迷迷糊糊地打起瞌睡来。\n突然，几声悠长的狼嚎划破了夜空的寂静。大黑猛地蹿出院门，疯狂地吼叫起来。我、格桑还有多吉大叔三个人一直都没有踏实地睡着，一听到狼叫和獒吼，都同时惊醒过来。我们不知道狼来了多少只，只听见獒吼得厉害，就一齐跑到了院子里。多吉大叔怀里抱着那支土猎枪，格桑随手从院角抄了把叉草的铁叉子，我只有空着两手，捏紧了拳头。\n村子里的獒也吼了起来，村民们都被惊醒了，纷纷操着各自的武器冲出了院子，獒也跟着自己的主人跑出来，四处乱吼。一时间，死气沉沉的村落立即闹腾起来。村子里的人都涌到了村口，远远望去，村口对面的那片草坡上有几个黑点在移动。突然，几声悠长的狼嚎又从那个草坡上传来，有人就喊：“我看清了，有六只。”\n本来应该是七只的，有一只在白天被大黑咬断了腿，后来被赶来的另两只獒撕成了碎片。我一直就在想：这些狼一定会跟踪而来，为它们的同伴报仇。\n狼是一种善于报复也喜欢报复的动物。\n几只獒一齐冲着村口狂吼起来，那阵势足以气吞山河，我再一次想起了当年成吉思汗的那支强大的藏獒部队。有人说，成吉思汗的那支藏獒部队拥兵五万，全是清一色的勇猛藏獒，也有说三万、两万的。我不敢想象，就算只有一千只，那气势也足以令人吓破胆。我想着那铺天盖地而来的藏獒部队，一路横扫，风卷残云，心里就冷得发毛。\n草坡上的黑点消失了，狼嚎声也听不见了，一切又恢复了往常的宁静。",
            "summary": "一只名叫大黑的獒主动承担起了保护整个村落的责任。一天晚上，村子里的獒和大黑一起应对了狼群袭击。这个故事讲述了獒的勇敢和保护家园的精神，以及人们在面临危险时的团结和勇气。"
        },
        {
            "id": 1,
            "content": "獒又各自吼了几嗓子练声，然后就在主人的吆喝下被带回了家。\n六、当大黑遇见另一只猛獒毛毛\n大黑还是不肯回去，她又蹲在村口观望了一会儿。草坡上的草被风吹得斜向一边，风吹得草在抖动，像波浪一样，一波一波地斜扫过去。大黑忽然掉转头，甩开四只粗壮的腿，奋力往村后跑去。她要干吗？我跟在大黑屁股后面喊：“大黑，回来！”\n大黑有她的想法，所以她不想跟我白费口舌，何况她的语言我也听不懂。大黑一直往村后跑去，头也不回。多吉大叔说：“走，去村后看看。”为了怕家里的羊群出事，就叫格桑先回家，有事就喊一嗓子。这村子本来也就没多大，一声大吼，全村都听得清清楚楚。\n大黑的预感是正确的，当我和多吉大叔赶到村后的时候，大黑正龇牙咧嘴地冲着村后的草丛弓起了背，正准备发起攻击。村后的草丛在哗哗地动，很明显，草丛里有东西在移动。大黑突然放开嗓子，大吼了一声，草丛里的狼受到了震撼，一只头狼扬起头嚎叫起来，另外几只狼立即分散，准备包抄。为了给它们的同伴报仇，这个小狼群看来是准备豁出去了。\n又听到动静，村子里的獒又一齐吼叫了起来，然后冲出各自的院子，村民们也操着家伙都赶了出来，还有人把铁器敲得当当狂响。终于，狼群受不住惊吓，一哄而散了。\n这一晚，村子里始终就没有安静过，狼群虽然散了，但不一会儿又聚拢来，进行攻心术似的骚扰。一会儿在村头叫一嗓子，一会儿又跑到村后嚎两声，反正就是不让你安宁。村子里的人们也许是长年累月地居住在大草原上，早已习惯了这样的日子，除了忠心耿耿的獒时不时地吼几声回应外，人们再也不出来了。\n“这几只狼，也成不了什么气候。有獒在，狼是不敢进村的，它们只是想报复、发泄。”多吉大叔说。随后就在屋里的地毡上坐下，开始抽烟。\n格桑蹲在羊圈里，突然惊喜地喊起来：“阿爸，母羊下羔子啦！”\n多吉大叔兴奋地赶忙跑到了羊圈里。我没见过母羊下羔子，也没见过刚出生的小羊羔是什么样子，等我从大黑身边跑到羊圈里的时候，小羊羔已经顺利地出生了。\n那只英雄的母亲一共生下了四只小羊羔，小羊一生下来，过不了一会儿就能走能跑了，这一点比人类要强得多。看着四只小家伙把头拱在母羊的肚皮下面抢奶头，身上的毛还没有干，我心里突然也生出了一种温柔的感觉。不知道大黑将来生崽的时候会是什么样子，那个时候的她会不会也对我特别温柔？",
            "summary": "大黑是一只忠诚的獒，它在村口遇到了另一只猛獒毛毛。大黑突然跑向村后，发现草丛里有狼在移动。村民们在獒的协助下成功驱赶了狼群。当晚，村子里受到狼群的骚扰，但村民们已习惯这种生活。后来，一只母羊成功产下四只小羊羔，给村子带来了喜悦。"
        },
        {
            "id": 2,
            "content": "总之，现在的大黑对我还是很不客气，龇牙是常见的事，有时候，仍然会走到我面前，拿屁股对着我的脸。我都默默地忍受了，我相信，这是大黑在考验我。\n多吉大叔说，等这批母羊都产了崽，小崽子长得差不多了，秋天也到了，杀上一批羊窖起来，够我们吃到明年夏天，还可以牵一些和种植区的藏族农民换粮食、茶叶什么的。\n朴实的藏族牧民就是这样过他们朴实无华的日子，所以说，羊群就是他们的命。\n看到小羊羔在吃奶，我想起了那只小狼崽，小家伙一个晚上都没吃东西。\n我挤了点羊奶，拿到屋里去喂它。饥饿的小狼崽两条前腿已经站进了奶碗里，一条后腿正搭在碗边上，它用力一蹬，碗就翻了，羊奶流了满地，小狼崽就急忙趴在地上，到处去舔。这个舔的过程中，小狼崽又加进了一个新奇的动作，它一边舔一边用肉乎乎的嘴巴往地上啃，这是它天生的习性。狼吃捕食的猎物，它们只会撕咬，不会像猫一样去舔。我看到了小狼崽的凶残，又想起白天里的那几只狼，我有一种冲动，要把这只小狼崽丢出去，或者是一脚踩死。\n正在我这么想的时候，多吉大叔走进屋，说：“今晚那些狼是不会来的，不过明天就不好说了，它们可能要在村子附近骚扰好几天，反正有獒群在，这几只狼也成不了大气候。”",
            "summary": "在大黑狗继续对待我不友好的情况下，我选择默默忍受，相信这是在考验我。多吉大叔计划秋天宰杀一批羊储存食物，以便度过明年夏天。藏族牧民过着简单的生活，羊群对他们非常重要。我看到小狼崽吃奶时表现出凶残的一面，心生将其丢弃或踩死的冲动。然而，多吉大叔表示今晚狼群不会来，明天的情况未知，但有獒群在，狼不会造成太大影响。"
        },
        {
            "id": 3,
            "content": "经过一晚的折腾，大黑一定饿了，征求过多吉大叔的意见之后，我就去窖里给大黑捡了几块鲜肉和一些骨头，把骨头斫碎了，混在盆里，端给大黑吃。大黑先是鄙夷了我一会儿，可能骨头斫得太不均匀了吧，她坚持不肯吃，对于不是主人赐予的食物，大黑有一种天生的不屑和怀疑。\n“吃吧，吃吧，没事。”多吉大叔摸了摸大黑的头，亲手把盆里的肉搅拌了两下，再端给大黑，大黑这才低头吃起来。\n还没长牙的小狼崽闻到了肉味，它疯了一样在大黑的怀里乱抓乱爬，终于被它找到了肉盘子，然后就用两只小前爪死死地抓住肉盆，两只后腿用力地蹬，想往肉盘子里跳。大黑一爪子就把小狼崽给按了下去，再怎么慈爱，大黑也只不过是一只獒，她用宽大的爪子按住了小狼崽的尾巴，自己大口大口地吞着碎肉和骨头。吃饱之后，大黑这才伸出舌头，舔了舔小狼崽的脑袋，闻到了大黑嘴巴里的肉味，小狼崽就死命地去舔大黑的嘴巴，大黑也去舔小狼崽，一大一小两个家伙闹在一起。\n多吉大叔拿开了小狼崽，他说：“上次大黑和圈里的一头小羊闹着玩，一口就把小羊的脑袋给咬碎了。她那牙齿像钢条一样，拿不准力道，格桑都不敢和大黑闹。”我本来还想着有一天，大黑也能像对多吉大叔一样和我亲热，但现在听多吉大叔这样一说，我的心就凉了下来。獒就是獒，永远也不可能像家养的狗。\n第二天放羊回来，傍晚的时候，我看见隔壁扎西木大叔家的獒——巴顿，正傻乎乎地站在自家门口往外张望。巴顿看上去有点儿憨头憨脑的，按我们人类的话来说，就是脑子里少根筋。我想：巴顿出生的时候应该还是正常的，只是它所在的那个家有些不大正常罢了，所以巴顿最后就被打磨成了现在这个样子。\n我因为生气扎西木大叔鼓动着全村卖獒的事，心里还在愤愤不平，就想着怎么着捉弄一下巴顿。我回头看看屋里，大黑正和小狼崽趴在一起，就和格桑商量。格桑听说我是要整扎西木大叔家的那条獒，高兴得不得了，说终于可以出口气了，举双手赞成我的点子。我终于找到了一个忠实的“同伙”。\n开始干坏事了。",
            "summary": "主人公为了给饥饿的大黑喂食，特意准备了一些鲜肉和骨头。然而，大黑对不是主人赐予的食物有天生的不屑和怀疑，直到多吉大叔帮忙才愿意吃。同时，主人公注意到隔壁扎西木大叔家的獒巴顿看起来有些憨态可掬，心生捉弄之意。与格桑商量后，他们决定开始恶作剧。"
        },
        {
            "id": 4,
            "content": "我先是装着给小狼崽喂奶，然后叫格桑用一条羊腿骨引开了大黑，趁着大黑不注意，我把小狼抓出去，扔到了扎西木大叔家的院墙外面。巴顿傻乎乎地看着，后来看见是只小狼崽，再蠢的獒也知道狼是自己的敌人，因为小狼个头太小，巴顿吼都没吼，直接走过去，抬起前爪来，就要踩小狼崽的脑袋，小狼崽吓得叽叽哇哇地叫。\n我躲在一边看着，忽然听到院子里传来格桑“啊”的一声尖叫，然后好像听到格桑被什么撞得翻了个跟头，再然后就看见一股黑色的旋风呼地一下从院子里飙了出来，直奔巴顿扑去。\n巴顿正在玩弄它的猎物，听到身后有动静，一回头，大黑已经扑到了它的面前，猛地往上一跃，巴顿这才瞧清扑过来的是大黑，吓得一缩脖子，想要往后退，但已经来不及了。巴顿被大黑扑了个四仰八叉，四脚朝天地躺着，它没敢动，也没敢叫，只是吓得把个脖子使劲往后缩，护着自己的咽喉。\n大黑毫不留情，愤怒地张开她的大嘴，凑到巴顿的脸上，喷着热浪，凶野地咆哮，丝毫不留情面。她一边吼，一边用两只宽大的前掌把巴顿死死地按在身下，不容许它有半点儿举动。巴顿根本就不敢动。\n母獒比公獒要凶猛很多，尤其是大黑，浑身一股霸气，在与巴顿的搏斗之中，巴顿几乎是不堪一击，或者说，大黑根本就是占据了压倒性的绝对优势。",
            "summary": "主人公成功地利用策略将一只小狼崽从危险中救出。然而，在过程中，格桑意外地被一股黑色的旋风撞到，原来是母獒大黑为了保护自己的领地而发起攻击。巴顿在大黑的攻击下毫无还手之力，被制服。"
        },
        {
            "id": 5,
            "content": "看见小狼崽无助地在地上乱爬，大黑还不解气，吼了两嗓子，忽然猛地一低头，就去咬巴顿胸脯上的毛。我怕她会咬伤了巴顿，扎西木大叔肯定会不依不饶地到多吉家门前跳脚大骂，就急忙冲过去，喊大黑住手。\n我不喊还好些，听到我的喊声，大黑更加气愤，她也没有咬伤巴顿，只是把巴顿胸脯上的毛给扯掉了一撮，巴顿痛得扭了扭身子，大黑又是一口咬下去，咬住了巴顿左胸前的一撮皮。虽然她也知道都是同类，发泄的同时保留了自己的实力，可巴顿胸前的皮肤还是被穿了几个孔。\n附近几家的獒听出大黑在发野，都跑到门口来看热闹，却没有一个敢过来凑趣的，只是远远地瞧着。我想上去拉开大黑，还没走近，大黑就扭过头来，冲我凶野地龇牙，像是要咬我，我没敢伸手去拉她。格桑捂着被撞青的额头跑出来喊我，多吉大叔听到獒吼声，也跑出来了，一见大黑在和巴顿打架，吓了一跳，连喊带拉，才把大黑拽了回来。在那个时候，也只有多吉大叔才敢去拉大黑了。\n扎西木大叔不在家，宁丽和宗哲也不在，只有扎西木的老婆在做饭。开始听到獒吼声，她没放在心上，后来听听不对劲，獒就在自家门口吼，跑出来看的时候，战斗已经结束，因为“主犯”和“真凶”都已经不在现场，她抓不到什么把柄，就站在门口指桑骂槐地把巴顿骂了一通，巴顿不敢叫，怏怏地钻回了屋里。\n事后，我第一次被多吉大叔严厉地批评了一顿，他说：“幸好后来我出去了，要不然，真会出了大事！獒不能见血，凶野的獒就更不行，还好巴顿伤得不重，不然大黑会把巴顿活活咬死。獒咬死獒的事又不是没发生过，万一巴顿被咬死了，咱们可赔不起！”\n我知道多吉大叔说的赔不起，另一层意思是说扎西木大叔要卖獒的事，在扎西木大叔的眼里，他们家的巴顿至少也可以卖个几十万或是上百万美元的。我因此对扎西木一家更加没有好感了，人都是有情感的，我不排除自己的喜好有时会出现某种极端的可能。\n我和格桑是“案犯”，连带着大黑也一起挨了训，多吉大叔对大黑的“训”不是言语上的责骂，而是更高了一个层次，他用一种不满意的眼光看了大黑几眼。大黑知道自己今天犯了错，不敢吱声，老老实实地趴着，主动承认错误，既不恨我，也不怨格桑。\n我曾经听说过有人养的獒，因为主人的责骂，后来受不了气，竟然自残至死，又有人传言是咬舌自尽。我心里有点害怕，害怕大黑也会那样，还好后来没有。大黑不是那么小气的獒，即使她的自尊心很强，但她对主人的理解和毫无保留的信任已经完全超越了她内心孤傲的自尊。",
            "summary": "一只名叫大黑的小狼崽与另一只名为巴顿的獒发生冲突，导致巴顿受伤。大黑的主人多吉大叔对此进行了严厉的批评，担心巴顿的死会对他们造成损失。大黑虽然犯了错，但她对主人的信任超越了自尊心，因此没有发生自残的情况。"
        },
        {
            "id": 6,
            "content": "我们准备搬出去了。多年的部队生活培养出了我的条理性，我把格桑搬出来的东西都分了类，打包好：要带走的，要留下的，分成两堆；吃的和用的也分成两类；生活用品和出行用品也分开摆放。一样一样地分类包好之后，天都黑透了，三个人都很累，坐在地毡上喘气。多吉大叔抽着旱烟，说：“早点搞好，免得到时乱了手脚。等明后天大家伙都忙的时候，咱们可就清闲啦，还可以到别家去帮帮手。”\n第三天，村民们准备搬出去了，各家把所需的东西装满了车，有的人口稍多一点的家里还装了两车或是三车。\n拉车的马走得并不快，牛羊也是一路走一路吃，等到达目的地的时候，天色已经黑了。草原上燃起了篝火，大家抢着以最快的速度搭起各家的帐篷。\n可能是第一次在大草原的帐篷里过夜，第二天我早早就醒了。天还是蒙蒙亮，绿色的草原上还笼着一层夜色的痕迹。我走出帐篷，伸了个大大的懒腰，突然呆住了。\n我发现不远处有两三个黑点正向这边缓慢地移动过来，慢慢地近了，发现是一个年轻的藏族妇女，带着一个藏族小姑娘，小姑娘看起来五六岁的样子，还有一只黑毛黄爪的大獒。\n那只大獒看起来比大黑长得还要雄壮，很威武，脖子上套着一圈红璎珞，一颗巨大的脑袋就更显得有些狰狞恐怖。看见有陌生人和陌生獒入侵自家的地盘，大黑立即向入侵者狂吼起来。那只獒也弓起了背，冲大黑狂吼，如果不是它的主人拼尽了力气拉住他，估计那个大家伙立即就会冲上来，和大黑厮打在一起。我怕大黑会吃亏，捡起草地上的一根栅栏木操在手里，然后冲大黑喊：“大黑，回来！”",
            "summary": "一家人在搬出部队后，按照条理对物品进行分类打包。村民们随后开始搬迁，沿途慢速行进，在夜晚抵达目的地并搭建帐篷。第二天早上，主人公醒来后发现有三个人和一个藏族小姑娘带着一只獒靠近他们的营地。"
        },
        {
            "id": 7,
            "content": "那个小姑娘忽然怯怯地对那个年轻妇女说：“阿妈，他不是我们族里的人，他和阿爸一样，会说汉语呢！”\n年轻妇女摸了摸小姑娘的头，说：“尼玛，别乱说人家。”\n然后她使劲儿抓住那头大獒的链子，叫喊，“毛毛，回来！”\n我很奇怪，这个藏族女人养的獒为什么会取了一个汉语中的名字？\n看着毛毛气势汹汹的样子，大黑深知先下口为强的道理，一下冲上去，就要对毛毛下口。\n“大黑，回来！”\n一声大喝震住了大黑，大黑悻悻地回转过来看，看见自己的主人正站在帐篷前瞪视着她，就只好缓缓地踱了回来，走到羊群边站着。",
            "summary": "一个小姑娘告诉年轻妇女一个陌生人会说汉语。年轻妇女让小姑娘不要乱说，并试图唤回她养的獒犬“毛毛”。然而，这只獒犬名叫“毛毛”，这是一个在汉语中常见的名字。当一只名为大黑的獒犬准备攻击毛毛时，年轻妇女大声喝止了大黑。"
        }
    ]
}