{
    "chapter_title": "第四十九章  大黑浴血战狼群(13)",
    "chapter_summary": "主人公为了及时赶到先巴大叔家，决定带着公主（一只小獒）一起出发。他们在途中遇到了雪融化的山区和雪崩，成功地躲避了危险。接着，公主在小溪中受伤，主人公不顾水深，跳入水中拯救她。他们在先巴大叔家中得到照顾，公主表现得活泼可爱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我看看时候不早了，为了在天黑前赶到先巴大叔家，就干脆捏死了小鼠，塞到公主嘴巴里，然后带它起程上路。我不知道，大草原上的雪都快融化完了，可山区里的雪还是那样厚，可能是阳光无法直射的缘故，我从山脚下走过的时候，抬头向上看，看见一大片连着一大片的厚厚的积雪，雪的表面似乎有些融化的迹象。\n我按照多吉大叔的嘱咐，远远地绕过山脚，这样，即使融化了的雪掉落下来，也不会砸到下面的我。公主开心地在雪地里蹦着往前跑，忽然，它停住了脚步，挡在了我的身前，紧张地四处张望。\n獒可不是神经质，更不会无缘无故地就紧张兮兮，即使是一只年幼的小獒，天生也会具有某种比人类要敏锐的预感，我知道肯定有什么事要发生，但是又不知道会发生什么事，难道有狼？还是别的野兽？我正在迟疑中，忽然仰头一望，头顶上方正悬着一大块厚重的积雪，从山壁的一端伸出来，因为是个斜坡，积雪一边往下滑一边断裂，我连忙一把抱起公主，就往旁边开阔的地方跑。\n公主忽然狂叫了起来，我还没跑出两步远，上面那块巨大的积雪就坠落了下来，砰的一声重响，雪块碎裂，四处飞溅，雪地上被砸出老大一个深坑，飞弹出来的雪块砸在我的后背上，噗的一声响，很痛。这块雪还没落完，山壁上的积雪就像是坍塌了一样，布满半面山体的大片的积雪开始往下泻，就像开了闸的洪水似的，气势汹汹地扑了下来，挟着雷鸣般的吼声，雪块撞击着雪块，铺天盖地的白色迎面卷来。\n雪崩？我的脑子还沉浸在紧张的情绪中，两条腿已经不由自主地跑了出去，这是本能的反应，还没有完全受大脑指使，我抱紧公主，拼命地跑，雪块就在屁股后面一路呼啸着狂追猛赶。雪块越卷越大，像个巨大的雪球，向我压了过来。我承认，当雪崩突然发生的时候，就像火山爆发一样，人终究拗不过大自然的力量，我的速度已经很快了，只是跑起来的时候，积雪很有些陷脚，当我最后向前一扑的瞬间，一大团积雪猛地压到了我的身上。\n外面的轰隆声还在继续，疏松的雪块为我提供了氧气，五分钟之后，当我从积雪下面爬出来的时候，公主还好端端地搂在怀里。小家伙看见我没事，就开心地舔我的脸，我知道，虽然有时候它很生我的气，也很喜欢和我闹别扭，但从心里面，公主也舍不得离开我，所以，它一路上都赖着不肯走路，非要我抱不可。\n我感激公主提前给了我警示，如果我再反应慢一点儿，可能就要被这场雪崩给永远地埋在下面了，我看着眼前一片积雪崩塌的景象，感激地拍拍公主的小脑袋，说：“路被封了，咱们又必须得绕道走了。”\n公主只是贪玩儿，它也不在乎多走一段路，在雪地上蹦跳了几圈，又往我怀里拱。别看它还不到三个月大，已经长了副大个子，很有一把力气了，向我猛扑过来的时候，差不多可以把我撞个趔趄。",
            "summary": "为了及时赶到先巴大叔家，主人公决定捏死一只小鼠并塞进公主（一只小獒）的嘴里，然后带着它出发。在途中，他们遇到了雪融化的山区，主人公按照多吉大叔的建议，绕过危险的山脚。然而，公主突然停下脚步，紧张地四处张望。主人公意识到可能有危险发生，果然不久后方发生雪崩。他抱着公主拼命逃跑，成功逃脱。由于道路被封，他们不得不绕道行走。"
        },
        {
            "id": 1,
            "content": "我们往山后绕过去，从山的另一面走，那一面向阳，积雪差不多已经完全消融，一冬的冰雪都融化成了溪水，从山上冲刷下来，汇聚成一条小河，卷着两岸的碎石，拍打着岩石两岸，发出叮叮咚咚的声音。\n公主对这种声音很感兴趣，它从小就喜欢玩水，打给大黑喝的一盆清水，它干脆就整个跳进去，四只爪子把满盆水搅得乌黑。现在一听到大自然界发出的水的声响，公主兴奋地一边跳起来，一边用稚嫩的声音吼叫着，甩开了我，飞快地向水流冲去。\n一冬的积雪都融进了这条小溪，初春的水就显得特别急，而且在转弯的地方还打着回旋，满山的碎石被水流卷下来，撞击在一起，咚咚直响。我怕公主会出事，三步并作一步地往前追，我还没揪住它的尾巴，它就扑通一声跳进了水里。\n水流很急，公主一跳进去，爪子底下好像就被什么利物给扎了一下。公主呼痛，身子一仰，一股湍急的水流冲过去，它没站稳，身子被水冲得向下游滑去。我吓坏了，这小家伙可千万不能出什么事，不然我怎么向两位老人家交代？我怎么向大黑交代？\n我衣服和鞋都没来得及脱，纵身一跳，就扑进了水里。下了水，才发现不对劲儿，这条小河并不深，深度还不到我的腰，我根本就没法在里面游，而且水底到处都是尖利的碎石块，穿着鞋踩上去，脚底板都扎得生疼。\n水对于我来说不深，但对于公主来说，已经算是汪洋大海了，一团水浪卷过去，公主向我伸出一只小爪子，它想抓我的手，太远，抓不到；想喊我，一股水直接就灌进了它的嘴里，又一股水流压过去，公主一下子就没了顶。\n我看见公主在没有没顶之前一直被水呛得咳，它自己也一直在挣扎着，努力地想往上游走，但是水流急，坡又斜，它的脚下也站不稳。我真的被吓着了，别看公主长了个大个子，可年龄还太小，我担心它要就此完蛋，也不管水深还是水浅了，一个猛子扎了过去，用手扒拉着下面的碎石往前游。水不深，很多拐弯的地方，我再次从水底冒出头来的时候，还是看不见公主的身影，只听见水流哗哗的声音，心里一下子就凉透了。\n我不能容忍自己的这种失职，就算公主被淹死了，我也要把它的尸体找到，又游出一大段路，下面的水越来越浅，流势也缓和了许多，我不得不钻出水面，踩着下面的碎石往前走。\n水底的石头很尖利，石质又硬，有一块儿直接就扎穿了我的鞋底，连脚底也被扎烂了。但我没感觉到痛，心里除了对公主的担心和焦虑，什么感觉也没有了。\n我又在水里趟着走了很久，还是没有摸到公主的尸体，我想可能是被水流给冲了上岸，就干脆上了岸，一边顺着岸边往下走，一边寻找公主的尸体。浸透了水的棉衣棉裤被山间的风一吹，立刻全身冰冷得没有一丝温度。什么叫春寒料峭，这就是，何况眼前还不能算是完全的春天，应该说是比较温暖的冬末。\n吸足了水的棉衣重得像块铁，我喘了口气，在岸边坐下来，把衣服脱下来，绞着水。两只靴子里灌的水可以养鱼，我抽出双脚才发现，左脚靴子里的水都被血给染红了，脱下袜子一瞧，左脚板上被尖石扎了个洞，血水还在往外流。\n这点儿小伤暂时还不要紧，要命的是我全身都被水给泡透了，山间的风又冷，迎面吹过来的时候，带着一股暴风雪似的冰冷。没办法，我只好把衣服一件一件地脱下来，绞干水，再一件一件地套在身上。再好的身子骨，估计也经不住这样的摧残，我最后控干靴子里的水，把靴子套在脚上，忍不住打了个喷嚏，真冷啊！",
            "summary": "公主对水声表现出浓厚的兴趣，跳进小溪里玩耍。然而，由于水流急且转弯处有回旋，公主不慎受伤并被水流冲向下游。主人为了拯救公主，不顾水深浅，跳入水中寻找公主。在寒冷的山间风中，主人艰难地脱去湿衣，绞干水并重新穿上，同时处理脚上的伤口。"
        },
        {
            "id": 2,
            "content": "我第二声喷嚏还没打出来，耳朵中好像听到了公主的叫声。很远，从下游的某一处岸边传上来的，我心里又惊又喜，公主没事！\n我靴子还没穿好，就急着往下游跑，一边跑一边呼喊着公主的名字，下游很清晰地又传来了公主的叫声，一边叫好像一边还在打喷嚏，估计它也被冰冷的河水给冻坏了，风一吹，就经不住冷。\n公主被湍急的水流给冲到了下游较浅的地方，在一个转弯处，终于拼着一条小命，自己爬上了岸。它知道我正在上游的地方找它，一上了岸，就拼命地往上游跑，一边跑一边叫。我远远地看见公主撒开四爪，向我飞奔而来，最后一头扑进我怀里，我也不知自己到底是要哭还是要笑，抱着公主，把它紧紧地搂在怀里，它倒像个没事儿人似的，兴奋地一边在我怀里乱拱，一边舔我的脸。\n看见公主自己找过来了，压在心里的一块大石也放下了，我帮公主拧干它毛上吸足的水。一阵风吹过来，我又怕冻坏了它，就把自己的外套脱下来，包在她身上，给她挡风。虽然我的外套湿透了，但从上游一直走下来，也已经被风给吹了个半干。\n我又按原路走回去，找到上游的那个背包，还好背包是干的，我把里面剩下的一点儿吃的东西掏出来，先和公主吃了一餐，然后把背包拆烂了，包在公主的肚子上，给它保暖。\n山间的风很冷，时间一久，再健康的人这么一折腾也要生病，我不忍心再让公主自己走了，它一直在打喷嚏，鼻孔里喷出的清水溅了我一脸，我抱着公主往前跑，希望在天黑以前能赶到先巴大叔家。\n虽然路上出了点儿小插曲，但后面总算还顺利，天黑透的时候，我们已经坐在先巴大叔家里烤火了，先巴大叔给我换了一套达杰的衣服，我把湿衣服放在火炉边烤着。公主的毛早已经被温暖的炉火烘干，没想到这小家伙还挺健壮的，估计和它小时候贪吃又贪睡，长了一身壮肉有关吧？毛还没完全烘干，小家伙就满屋子乱窜，开始熟悉它的新家了。\n看见公主的到来，先巴大叔非常高兴，当个宝贝似的，把公主搂在怀里，抚摸了一遍又一遍，嘴里还说着：“瞧，跟南卡长得一模一样。哎呀，大黑以前小时候也是这个样子呢，祖孙三代都是这样讨人喜欢。”\n看见公主不惧生，在先巴大叔身边乱蹦，又满屋子到处拱，把所有它能翻得动的东西全部翻过来玩一通，又淘气又可爱的样子，我还真舍不得留下公主一个人离开，心里忽然有些酸楚的感觉。\n先巴大叔没发现我的不适，先巴大婶不在家，他就一边给我煮热辣辣的牦牛肉汤喝，一边告诉我：“达杰前几天出远门了，去香港，帮他叔叔打理那边的生意，他说初秋的时候回来，到时去北京看你。\n哦，对了，肖兵，过些日子，你就要回去了吧？”\n我点点头，嗯了一声，说：“大叔，公主很淘气，这几天换乳牙，到处咬东西，值钱的你可要收好啦，稍不留意，一回头，你可就找不到了呢！”\n先巴大叔说：“好！”\n然后笑眯眯地把肉汤端上来，又给公主也盛了一碗，和我用的是一样的碗，小心翼翼地放在地上给它吃，我真眼红公主，在先巴大叔家可以享受比人还要好的待遇。\n公主一口气把牛肉汤吃了个碗底朝天，然后就跑到我的身边，用它的油嘴蹭我的裤腿，我心疼地摸着它的头，说：“乖啦，以后这里就是你的新家了，不许淘气，不许撕被子，不许随地大小便，更不许一高兴就往人家脸上涂口水。”\n我话还没说完，公主就一下子扑到了我的怀里，又开始兴奋地舔我的脸，它好像很亢奋，永远都有用不完的精力。",
            "summary": "主人公在寻找失踪的公主（一只狗）时，意外地发现公主并未遇难，而是被湍急的水流冲到了下游。经过一番努力，主人公成功找到了公主，并在先巴大叔家中得到了照顾。公主在新家中表现得活泼可爱，令主人公不舍离去。"
        }
    ]
}