{
    "chapter_title": "第十章  这才是真正的獒(10)",
    "chapter_summary": "我们跟随主人公经历了腰部受伤的意外事件，以及他在医院接受治疗的过程中所感受到的朋友们的关爱和支持。主人公在与朋友们保持联系的同时，也结识了一位在日喀则军区的中校老战友，这为他未来的生活提供了帮助。此外，我们还了解了牧民们在自然灾害面前所展现出的坚韧精神，以及对獒这一独特生物的尊重和珍视。我们通过央金和肖兵的故事，看到了藏族同胞之间深厚的友谊和传统手工艺的价值。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "听着医生的话，我的心里又是庆幸又是感动。庆幸的是我的腰没断，感动的是大黑救了我的下半辈子。我最亲爱的大黑！你是我命中的保护神！\n最后，医生建议我留院观察治疗，先是治疗一个星期，然后住进看护房进行观察，最后还要治疗一个星期，然后就是无尽的休养。我交了足够的费用之后，医生说，像我这样的病人有特护跟踪护理，病人亲属如果觉得累的话，可以回去了。\n当多吉大叔回去大草原之后，我解释给医生听。我说：“多吉大叔不是我的亲属，但他却比我的亲属还要亲。”医生就笑了一下，说：“你的命真大，命里就有这些贵人相助。放心吧，你会好起来的，最要紧的是自己要坚持下去。”我当然要坚持下去，哪怕医生现在告诉我，我没得救了，要一辈了坐轮椅了，我也要坚持下去，不为别的，只为大黑。\n我想念大黑，我现在才发现，我的心离大黑已经是那样近，近得就像是一只獒和一个人的心已经紧贴在一起。不知道大黑现在是不是也默默地坐在大草原上，朝着日喀则的方向遥望，为我祝福。",
            "summary": "主人公的腰部受伤，幸得好朋友大黑及时相救。医生表示他的伤势没有断裂，但需要留院观察和治疗。在漫长的治疗过程中，主人公深感大黑的关爱和保护神的角色。尽管多吉大叔并非亲属，但主人公觉得他比亲人还亲。医生称赞主人公命大，得到这么多贵人的帮助，并鼓励他要坚强地面对治疗。"
        },
        {
            "id": 1,
            "content": "一个星期的治疗之后，医生说我恢复得不错，我很开心，中午吃过饭就偷偷溜到院里给队上打了个电话。接电话的是队长簸箕，他说队上刚招了一批新兵蛋子进来，得赶紧折腾折腾，不折腾折腾，这些不知道天高地厚的小兔崽子就无法无天了。我当初和黑子进部队的时候，也是天天被簸箕折腾得上吐下泻，人是折腾得黑了瘦了，但肌肉和筋骨却越来越结实了。簸箕知道我和黑子的关系，告诉我，黑子表现得不错，升官了，当上小队长了。然后挺可惜我的，如果当初我不离队，那个小队长的位置本来是要留给我的。\n簸箕把黑子叫进来接电话，黑子一接电话，就笑嘻嘻地问我：“大兵子，咋样啊？”我说：“什么咋样？”黑子就问：“你和大黑姑娘的感情培养得咋样啊？”我傻乎乎地一笑，说：“比你当初不知道要好到哪里去了，我现在可离不开大黑，大黑也离不开我。”\n黑子就笑，然后就叫我把大黑叫过来，他说他也想听听大黑的叫声了，嗷嗷的，特能给人壮气。我犹豫了一下，最后还是告诉了黑子，我说：“我的腰不小心扭伤了，现在在日喀则，已经治疗了一个星期，还要观察一段时间。”\n黑子和我是老铁，我什么也不用向他隐瞒。黑子的声音一下子就沉重了下来，他担心地问：“怎么了？你小子的腰又出事了？工伤还是意外？他奶奶的，你个小王八蛋子，老子一天不在你身边，你小子就搞点事情出来，非得让老子天天为你操心是不？说话！”我说：“没事儿，过两天就好。我还要回去陪大黑呢！”\n黑子不依不饶，问我到底是怎么回事，要是我不说他现在就要飞到日喀则来，揪住我一顿暴打。我只好说：“前几天贪玩去山上采药草，不小心滑了一下。对啦，我还碰到一群偷猎者，不过已经摆平了，哈哈，真过瘾。”\n其实，一点儿也不过瘾，没有开一枪，也没有猛烈搏击的场面，而且还受了伤，但为了黑子，我只能这样安慰他。\n黑子正要说什么的时候，簸箕在电话里催了，说有事情得马上出发，然后簸箕抓过了电话，说：“肖兵啊，我在日喀则军区有个老战友，是个中校。你伤好了，就顺便去看看他，帮我问候一声，那可是我当年的铁哥们儿啊，有什么需要就尽管和他说。那小子敢不罩你，回头我就一枪毙了他，哈哈！”\n我再一次为我的生命中能遇到黑子、簸箕这样的朋友而感动。我无法想象，人的一生中如果没有朋友，那将怎么度过。我的生命也就是由这些朋友间的断断续续的联系而组成，簸箕、黑子、土豆、猴子、蚂蚁、大黑……",
            "summary": "主人公经过一个星期的治疗后恢复了良好，并给部队打了电话。得知好友黑子已升任小队长，但他因腰部受伤而无法回到部队与黑子相聚。簸箕建议他在康复后拜访一位在日喀则军区的中校老战友，以便在有需要时得到帮助。"
        },
        {
            "id": 2,
            "content": "住院的这段时间，我的每一天都在对这些朋友的思念中度过。特护照看得很用心，可能是我的体格本来就很健壮，伤好得也快，但主治医生非坚持让我多住一个月，他说都伤到腰椎了，可不是小事，得多留点儿心。但我熬不住，一个多月的时间，我疯狂地想念大黑，我之所以现在没有坐在轮椅上度日，就是因为大黑帮我顶了一半的伤，为此我常从梦中哭醒。\n我生平第一次做了逃兵，天还没亮，就卷好包袱，偷偷地溜出了医院。第一件事，吃顿饱饭，然后去看簸箕的那位中校战友。在这里，我不能说出他的名字，就叫他中校吧。找到那位中校并不费事。看着我一身的军装和健壮的体格，那位中校就对我特别有好感，脸上始终是笑眯眯的，其实，他不知道，我的腰部还有伤。\n听说我是簸箕调教出来的，中校对我就更加喜欢了，他说：“记得以前去簸箕所在的队上，当时你们在搞训练，脸上都涂得花花绿绿的，我也没认出来，就记得有个兵枪法特好，簸箕说叫肖兵，就是你吧？”\n我点点头，谦虚地说：“其实枪法最神的还是簸箕，不然怎么人家当大队长，我们还是兵呢？不过，簸箕跟我说，他有个老战友，枪法更神呢，现在到日喀则军区了，当中校了。”\n中校知道我在说他，脸上笑开了花，接着便带我到他们部队上参观。到部队上后，他笑着对我说：“你是个老兵了，重新来到部队这样的环境，心里很乱吧？让你再重温一下当年的感觉，呵呵。”\n我点点头，看着那些擦得干干净净的战车和装备，我的心激动得跳个不停。我真有点后悔当初为什么要离开部队。我盯着那些车子发愣。\n有个兵来喊中校，说是有事情。中校给我留了电话，说有什么事就直接找他，又问我现在住在什么地方。我说：“那个地方很偏僻，叫什么小村子来着，人口也少，根本就没电话，连手机信号都没有，以后有空来日喀则，一定再来看你。”\n中校叫他的警卫安排我用了顿中饭，又安排车送我回去。看来簸箕和中校的交情真的很深，军用吉普一直把我送到大草原上多吉大叔的帐篷前。开车的警卫临走前还一个劲儿地叮嘱，说是他们中校说的，有事一定要打电话，实在不行，发个无线电什么的也行。\n我不知道中校为什么要这样叮嘱，后来才知道，大草原上真的是个很危险的地方，天灾就几乎一年到头没断过，大草原上的藏族同胞们日子过得真的很艰苦。",
            "summary": "主人公因受伤在医院住院治疗，非常想念他的朋友们。在病情好转后，他决定提前出院，去看望他的中校战友。这位中校对主人公非常友好，带他去参观部队并给他留下联系方式。"
        },
        {
            "id": 3,
            "content": "我刚回到大草原，当天半夜就下了一场冰雹子，都有核桃、鸡蛋那样大。以前听黑子说，挑最大个的，可以当手雷，我还不相信，现在是不得不信了。雹子打在帐篷上，哐啷哐啷地响，像是撼天动地一般，整个帐篷都在摇晃着。我抬头往上看，可以看到雹子把帐篷砸出一个一个的圆坑，然后再反弹出去。\n我听到外面羊圈里的羊在可怜地哀叫着，大黑对于这样恶劣的天气很不喜欢，听见羊叫得可怜，大黑就表现得很愤怒。虽然我心疼她，把她拉进了帐篷里，可大黑还是冲了出去，站在冰雹里，仰头向天嚎叫。我不知道，她是对老天不满，还是为牧民们艰苦的生活感到悲愤。\n冰雹子下到天亮的时候才停，虽然各家的羊圈里都扯起了一片帐篷给羊遮蔽，但还是有不少羊被砸死，羊推推挤挤，被挤在外面的暴露的老羊死了不少。有些冰雹子真的很大，落下来，打在羊脑袋上，脑袋直接就开了花。我很同情这种高原气候带给牧民们的伤害，但这是天灾，没办法，人也无能为力，只能尽力保护好大草原上的资源，让天灾来得少一些吧。\n我们处理牛羊尸体的时候，大黑已经从外面捕食回来了。一般情况下，牧民们养獒是根本不喂獒的，或者很少喂，他们和那些专门养獒卖獒的獒贩子不同。再一点，那些獒贩子的獒也算不上是纯意义上的獒了，只能称之为因牟利而杂交来的与獒长得很像的藏狗。牧民从来不喂獒，都是獒自己出去捕食，除非母獒怀孕时才会喂。凶猛的獒平时是不能见到血和腐肉的，因为那些东西都会刺激它们的斗志，让它们变得异常凶猛。\n多吉大叔很心疼大黑，坚持从家人的口粮中省出一部分来，每天给大黑喂一餐有营养的。余下的时间，再饿的时候，大黑就会自己出去捕食吃，而且捕食活物也更利于保持大黑凶猛的本性，以更好地看家护院。",
            "summary": "一段关于牧民在冰雹天气中的生活场景。冰雹导致许多羊死亡，牧民们尽力保护草原资源。凶猛的獒在大黑的带领下，帮助保护家园。尽管面临天灾，牧民们仍努力生活并照顾动物。"
        },
        {
            "id": 4,
            "content": "獒本来不是原生犬，它曾经是一种兽，有着藏狗的血统。我认为：如果把獒划作狗的一类，倒不如把它归入兽的一类更贴切一些。在寒冷的雪域高原，在恶劣的自然条件下，獒，守护着牧人一家和他的牧群，当野兽袭来，獒就会奋不顾身地冲上前去，用它们巨大无比的力气和野性十足的凶猛，将野兽置于死地。\n这才是真正的獒，和世界屋脊融为一体，它们勇猛刚烈、灵性忠诚、傲视一切，而对那些侵入领地却又不能构成威胁的入侵者根本不屑一顾，那些獒贩子手中的藏狗根本就无法仰视它的威严。\n其实，见过真正藏獒的人少之又少，现在世界上纯血统的獒很少很少，我为能在这样一个偏僻的地方见到一只纯种的獒而庆幸激动！在西藏，真正的好獒，藏族人是不会卖的。我再一次地想起了扎西木大叔一家鼓动全村卖獒的事，他们的信仰也许已经被金钱的诱惑给冲淡了，我为他们而悲哀，他们选择了金钱，却抛弃了上天赐给他们的最好的守护神。",
            "summary": "獒这种生物的独特性和其在青藏高原环境中的重要性。獒曾被视为兽而非狗，它们勇猛刚烈、灵性忠诚，是牧人的守护者。然而，如今纯血统的獒越来越少，很多人为了金钱而出售獒，导致信仰受到诱惑和冲击。"
        },
        {
            "id": 5,
            "content": "我把思绪牵回，再次望向大黑，她站在距自家帐篷约十来米远的地方，正气势凛然地环视四周，她的爪子下面踩着一只臭鼬。臭鼬也叫艾虎，更直白一点的可以叫它臭狗子。遇到危险时，它屁股后面会放出一股臭气，像黄鼠狼一样。但这只臭狗子还没来得及放出臭气，就已经被大黑一口咬死了。我知道臭狗子一般都是在夜间活动，我猜想，大黑可能天还没亮就出去捕食了，真是个勤快的姑娘。\n其实，臭狗子虽然臭，但却是啮齿动物的天敌，它们捕食草原上的鼠啊兔啊那些啃食草根的动物，对于保护牧草来说是有益的。大黑可能不知道这一点，如果她知道臭狗子是牧民的好朋友的话，我估计她以后再也不会捕食这类动物了。\n臭狗子的毛皮绒丰、毛厚，质地良好，是名贵的出口裘皮之一，但是这只臭狗子已经被大黑咬得稀烂了。獒捕食猎物的方法不像狗那样撕咬，而是割咬，它们的牙齿就像刀子一样，一块一块地把肉和皮毛割下来，然后吞进肚子里。\n这条臭狗子的致命伤在咽喉部位，一咬致命。我很惊奇，这些獒也没有牧民去特意地训练，就好像天生具有的技能一样，攻击猎物时的第一下口点便是咽喉，像狼一样，或许，这正是獒不同于狗的兽性的一面。\n我脑子里在想这些的时候，大黑已经把一条臭狗子吞了个干干净净，连内脏都吃光了。她在吃的时候，我看见她目露凶光，凶野地用爪子按住猎物，然后张开血盆大口，一口一口地咬下去。\n草地上还有血迹，大黑舔了舔嘴角边的血，又趴下来，咀嚼着那些沾有血迹的嫩叶，像是早餐后的水果，顺便洗一洗牙齿。然后，她才站了起来，昂着头，威风八面地将四周扫视一遍，开始在自家门前十米远的地方徘徊。\n大黑每天都是这样，站在离家不远也不近的地方，看着自家的财产，保卫着自己的主人，也看护着附近所有的牧民。\n处理完被雹子打死的羊，我就坐在羊圈旁边，远远地望着大黑。大黑背上的伤已经好了，也长出了新的毛，她还是那样威风凛凛，并没有因为我的回来而显得异常兴奋，她很少把喜怒哀乐写在脸上。大黑在我的面前表现得还是那样漠然，我知道，其实她心里很想念我，也盼着我早点回来，只是她不想让我知道而已，她还是显得那样目空一切，有一种高高在上的矜贵。\n我就那样远远地盯着大黑看，脸上带着微笑。\n大黑环顾着四周，来回地徘徊着，偶尔也向我望上一眼，那半睁半闭的小眼睛还是那样蔑视着一切，似乎无视我的存在。\n但我知道，她心里很在意我，从她不断回头望向我的频率，我就知道。\n央金从帐篷里走了出来，带着活泼可爱的尼玛。\n尼玛的感冒早好了，又蹦蹦跳跳地跑在她阿妈前面，一跳过来，就搂着我的脖子亲热。\n央金笑呵呵地看着，脸上洋溢着一种奇怪的笑。\n大黑看见尼玛和我亲热，她有些不满，但因为是尼玛，大黑就容忍了，嗓子里咕噜了两声，停住脚步，远远地蹲坐下来，望着我们。\n尼玛咯咯地笑着，娇声娇气地说：“叔叔，你猜猜看，我阿妈给你带什么来啦？”\n我说：“不知道，给个提示吧，小天使。”\n顺手捏了捏尼玛娇嫩的小脸蛋儿，小姑娘真可爱！尼玛撒起娇来，摇着头说：“不说，就不说，叔叔要自己猜！”",
            "summary": "一段关于獒（大黑）与臭狗子（艾虎）之间的故事。大黑是一只勇猛的獒，它在清晨捕食了一只臭狗子，但在吃掉之前，作者对臭狗子在生态系统中作为啮齿动物天敌的作用表示赞赏，并猜测大黑如果知道这一点，可能会停止捕食这类动物。大黑吃完臭狗子后，作者注意到它的攻击方式非常独特，像狼一样，攻击猎物的咽喉。随后，作者与尼玛及其母亲央金重逢，大黑对尼玛表现出宽容，尽管对它与作者的亲密感到不满。"
        },
        {
            "id": 6,
            "content": "央金笑了起来，声音轻柔地说：“肖兵，你瞧，秋天到啦，天气也冷了。\n前些日子，你不是问我缝那件羊皮袄子是给谁的吗？”\n央金说着，她一直背着的双手，此时才伸出来，手上托着一件雪白的羊皮袄子，递到我的面前。\n羊皮袄子的毛很绵密，细细的，像洋娃娃头上的卷发，皮质细腻紧致，手工精细，放在大商场里，不知道要卖多少钱，但是，藏族同胞们的友情是无法用金钱来衡量的。",
            "summary": "央金和肖兵一起谈论秋天的到来和天气变化。央金提到之前肖兵问她缝制的羊皮袄子是送给谁的，然后她从背后拿出一件精美的羊皮袄子送给肖兵。这件羊皮袄子非常珍贵，制作精良，体现了藏族同胞们深厚的友谊。"
        }
    ]
}