{
    "chapter_title": "第十五章  暴力型炸毛猫",
    "chapter_summary": "五年前，危瞳在酒吧与一名男子相识并建立了联系。五个月后，她与凌洛安订婚，但在香港与凌泰重逢。凌泰承认早就认识危瞳，但没有告诉她。一天，一个男人因某事对助手发火，然后与危瞳一路沉默。在病房，他用一句话化解了她的愤怒。谈及他们的关系和洛安，他表示不择手段的事不介意，但担心她会后悔。危瞳问他对这段关系是否有意义，他表示意义是双方共同建立的。危瞳与一个男性进行了出乎她意料的对话，五年前轻易征服了他，五年后尝试再次吸引他时遇到困难。现在，她需要等待一个合适的时间，当他希望这段关系有意义时，再向他提问。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然已过了五年，但这件事陈郁仍记忆犹新。\n夜店那种地方，很少见到这种气质的优品男。一般来这里的男人，不是为了找女人，就是为了找男人。可他却只是一个人坐着，眉宇清隽，面容温雅，神态却淡凉。\n有一种不同于其他人的清贵出尘气质。\n在第n个女人上前搭讪失败后，他和危瞳打了这个赌，至于赌什么，连他自己也忘了，唯一清楚的反倒是这个陌生男人的脸。\n当时她已经有十成醉，二话不说就朝上冲。结果不知怎么的，居然真和人家说上了话，后来客人多，他一时忙没注意，再回头去看，那两个人都不在了。\n当时陈郁也没想到，这竟然就成了他在酒吧的最后一夜。\n他回忆完，却发现危瞳站在那里，像是僵了，“没事吧？”\n危瞳隔了半天才找回声音，“你的意思是说，刚才车里的那个男人……五年前曾和我在酒吧里聊天？……你确定你没看错人！”\n“看错？靠！我陈郁什么眼神！何况那种男人，见一眼就绝对不会忘记，你以为谁都能生那样一张脸出来？……”\n陈郁还在唠唠叨叨，危瞳已经冲了出去。\n她一口气跑进医院大门，大脑此刻有些当机，几乎一片空白，只有手脚自己在动，眼睛不断四下搜索。\n她终于在大堂找到熟悉背影！\n那个人正走进电梯，侧头不知和陆路说些什么，神态轻淡温柔，却自有种高人一等的气质。\n陆路惊讶的看着气势汹汹冲过来的女人，还没开口就被她一把推到旁边。危瞳按住凌泰，直接将人按入电梯，紧接着凶巴巴赶走了电梯里其他人。\n她随便按了个钮，转身盯着他，“你说，你五年前是不是去过老城区的渡岸吧！”\n男人墨黑的瞳深沉清冽，仿佛一池不见底的寒潭，随着她的话，视线自上而下将她整个笼罩，仿佛无形的锁，在她周遭发出细微声响，将她紧紧困住。\n“你tmd到底去没去过！”她火了。\n“你知道了？”他面上仍旧平静，只是眼眸深处，慢慢起了波澜。\n这个问句让危瞳心里仅存的一点希望也破灭。她低哀一声，抱头蹲在地上，“居然真的是你……原来你早知道了……等等！”\n她又腾的站了起来，揪住他衣领，“你怎么可能会知道！你tm到底什么时候知道的！”\n“香港那次。”他拉下衣服上的手，收在掌心没有放开，怒火中烧的她没有留意这个细节。\n“那岂不是三四个月前！？你那时就知道，为什么不早点告诉我？”现在这算哪门子的乌龙事！才和男朋友订婚，却发现男朋友的叔叔曾经和自己有过一腿！别说凌洛安知道后会怎么样，就是她自己也没开放到大小通吃的境界啊！\n电梯的门开了又关，他重新按下楼层，待到达后，将一脸颓败正发呆的人拉了出去。\n“等一等。”身后传来她的声音，他没回头，继续朝病房去。\n“我让你等等！我要你说清楚，为什么早知道了却不说？还看着我和凌洛安恋爱，莫非你觉得这样很有趣？”\n她说了那么多话，却不见他停下脚步。他是个冷静成熟的男人，也拥有普通人所无法企及的背景和地位，甚至如果他说当初一晚你情我愿并不存在任何责任这种话，她都可以理解！\n但问题是，在这种情况下，他怎么还可以这样淡漠？\n难道在他眼里，她这个过客只是无聊夜晚的消遣？用过了丢弃了遗忘了，即便再见面认出她也没有说出来的必要？！\n他的态度让怒火在她身体里肆意，她手腕用上了力度，强拖住他，“凌泰！你该死的给我停下！我要你说清楚！……”\n前方人脚步突然顿住，他回过头，黑眸一片深邃，莫测难辨。\n她的肩膀被抓住，男人的唇压了下来，有一点凉，却出乎意料的软。\n危瞳愣在那里。\n他的气息干净而浑厚，纯粹清澈，与凌洛安的完全不同。\n与微凉的触感相反，他亲吻的动作很温柔，如轻软的羽毛拂动，如果不是在这种尴尬的情况下，如果不是发生在他们之间，她几乎要以为这是情人间最宠溺呵护的吻。\n她没有闭眼，看着近在咫尺的漂亮眉宇，僵硬的手正要推开，他已睁眼放开她。\n“现在，冷静了没？”贴近的距离让俯视的落差增大。\n他薄唇微动，气息暖融，唇上面还留有她的温度。然而他凝视她的目光却如此淡，仿佛刚才吻她的人并不是他。\n修长手指拂过她脸颊，将散开的发丝理顺，又轻轻抚了抚她的发顶，“如果冷静了，我们谈一谈。”\nz城。\n某私人会所包厢内，刚得到s城那边最新消息的助手正一一和他的老板汇报。最后，那人停了停，犹豫着该不该把最后一件事也一同汇报。\n“有事就说，你知道我不喜欢藏着捏着！”灯光昏暗的包厢沙发上，五官精致俊美的年轻男子正玩转手里的红酒杯，深红色的透明液体在玻璃中轻轻晃动，映出他那双带着不悦的迷人桃花眼。\n那人如此轻而易举就解决了麻烦，着实令他有些头痛。\n“是……是关于危瞳小姐的。”他低着头，到底把监视者在医院看到的情况说了。\n许久的沉寂，长到他几乎以为对方没有听清楚自己的汇报。然而，清脆的撞击声赫然响起，红酒洒了一地。\n助手微微抬头，发现自己老板的脸色比想象中更加难看。\n“再说一遍，他们两个是怎么认识的！”\n“是……是五年前一次——一夜情……”虽然监视的人没有听他们谈及此，但因为两人不同寻常的态度而追踪调查。结果被他们查到陈郁这个人，并从他口中套出了整件事。\n助手小心翼翼看着沙发上眼神阴郁狠厉的男子，大气都不敢出。\n他还从来没见过自己老板这种表情，不过是女人而已，照以往的经验，他根本从来也不可能对谁真正上心。\n他也是因为想着这点，才敢把实情托出。早知道他这次这么在意这女人，他就该把消息嚼烂了给吞下，死不不说！\n凌洛安缓缓伸手，重新取了个杯子，给自己倒上红酒，“那两个人现在呢？”\n“已经在回来的路上，算时间，现在应该快到了。是……危瞳小姐开的车，他的助理负责把人引开……”",
            "summary": "五年前，危瞳在酒吧与一名男子相识，两人在当晚交谈甚欢。然而，陈郁没想到那晚竟是他们在酒吧的一夜。五个月后，危瞳在香港与凌泰重逢，此时她已经与凌洛安订婚。凌泰承认早在香港那次就已知道危瞳，但他并未提前告诉她。在危瞳的追问下，凌泰亲口承认了他们之间的关系。"
        },
        {
            "id": 1,
            "content": "“行了！”他捏着杯子，满面戾气。\n那助手不敢再久留，打完招呼，匆匆忙退出了包厢。\n车速不快，危瞳一路都没说话，副驾上的男人撑着额角，同样缄默，像是要给她一个独立整理思绪的空间。\n中午在病房，她所有恼怒的情绪在他一句话之后消散于无形。\n“这件事说出来你觉得会有什么好处？对你，对我，还是对洛安？你不是不知道我和洛安的关系，也应该可以想象这件事会令你们之间产生什么后果。我不介意做不择手段的事，但你应该会介意。”\n他坐在沙发上，长腿交叠，眉压得很低，神色稍淡。微勾的唇角似笑非笑，眸色既深又沉，仿佛有一些更加深层的东西在那里面，但她却偏偏看不明白。\n“人与人之间的关系，一旦改变就很难恢复，我不希望你后悔。”他的视线锁着她，她所有微小的反应都躲不开。\n“那你的意思是，这件事对你没有任何意义？”所以，才会在事后用不告而别的方式消失！她在心里恶狠狠的补充，他要敢说是，她就立刻揍他，管他是不是老板！\n“意义是双方的，建立在你和我共同的基础上。”",
            "summary": "一个男人因为某件事对助手大发雷霆，助手离开后，他和危瞳一路上都没有说话。中午在病房时，他在一句话后化解了她的恼怒。谈到他们之间的关系和洛安，他表示不择手段的事不介意，但担心她会后悔。危瞳问他是否对这件事没有意义，他表示意义是双方共同建立的。"
        },
        {
            "id": 2,
            "content": "笼罩着她的视线移开，落在窗台一缕跳动的阳光上，“单只是我，怎样都不会有意义。\n等哪天，你希望它有意义的时候，再来问我吧。”\n谈话到这里结束，危瞳的怒气是没了，可情绪却更混乱。\n这个初夜对象实在太出乎她意料，究竟是五年前的她太牛叉，还是五年后的她太逊？\n五年前她只用一夜就搞定了他的身体，可五年后她怎么也搞不定他犀利的唇舌和冷静头脑。",
            "summary": "危瞳与一个男性进行了一次出乎她意料的对话。五年前，她轻易地征服了他的身体，而五年后，她在尝试再次吸引他时遇到了困难。现在，她需要等待一个合适的时间，当他希望这段关系有意义时，再向他提问。"
        }
    ]
}