{
    "chapter_title": "第二十四章  行了，我负责",
    "chapter_summary": "男主角和女主角度过了一个激情四溢的夜晚，但在第二天早上，女主角危瞳醒来后忘记了这段经历。她试图与男主角凌泰谈论他们的关系，但凌泰的表现让她感到困惑。后来，危瞳发现凌泰的妹妹可能影响了他的情绪，使得他对他们的关系产生了犹豫。这使得危瞳感到郁闷，不知道该如何继续发展这段感情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一个深长的吻。\n他扣着她的后背，力度坚决而隐忍。当然，这因为某个顾忌而残余的为数不多的隐忍，也很快在她继续扒衣服啃人的情况下褪的一干二净。\n脱衣服从来不是什么难事，何况危瞳也差不多算光了。\n皮带松开，西裤被某人蹭啊蹭的蹭掉……她依旧分腿跪坐他身上，树袋熊似得紧紧攀着他。他的肌肤微凉，正适合降温。她更高兴了，继续笑着蹭，完全没觉察身下人的变化。\n主动权再度被夺走，吻变成反吻，纯黑的眼瞳如同暗夜天空，深邃沉敛，安静无声的盯着被吻的女人。脸这么近，她媚笑的眉眼和颤动的睫毛都看得一清二楚。\n喘息变得浓烈，身体相贴，四肢相缠，这样女/上/男/下的姿势更令人难以抵挡。\n她长长的柔软发丝垂下，在他肩头摩挲，浅麦色的肌肤与白皙的肤色搭配刚刚好。他的手指自她脚踝一路上滑，纤细的小腿、紧绷的大腿、最后是……\n她低低叫了一声，离开他的唇，似有些不解的低下头。\n指尖又是一动，她身体直发软，有一股莫名的燥热自体内蔓延开。大约是觉察到不太对劲，她推着他肩膀想离开，然而这种时候他又怎么可能让她离开。\n黑夜的眼已沾染上世俗的欲/色，哪怕再清冷男子在情/动时也不可能冷静。理智终究去了三四分，他微微抬起她身体，找到位置，揽紧她的腰身按了下去……\n突兀的不适感让她挺直了脊背，发出断断续续的低呼，死死按着他的手臂，不让他再动自己的身体。\n圈着她腰身的修长手指微微有些发颤，不知是因为这一瞬间的强烈感觉，还是她强迫他停下后的痛苦煎熬。\n她动了动，再次想逃离，却让他的理智又一次褪去五分。\n已然温软的唇吻上她的下颚，随后是唇角，接着猛地一个深吻，同时将她牢牢的深深的占/有。\n她的低呼消失在男人的唇齿间……\n夜有些深了，房间的落地玻璃前窗帘大开，因为是高层，根本不必担心的视线。\n月色皎白，床前地板上的投影耸动凌乱，房间里的低吟和粗重喘息如同不曾停止的原始曲调。男人的理智大约早已丢失，仍然是她在上面，可节奏完全由不得她。\n她的手臂无力的搭着他肩膀，他握着她的腰，送递的期间，将她吻了又吻。\n唇、鼻尖、眼帘、眉心、脸颊、耳垂、下颚、脖颈、锁骨、胸口……细碎的红色印记一路蔓延。像是要把上一次没有留下的记号全补回来，这样，她就不会再忘记。\n她是这么柔软轻盈，仿佛掠过指尖的羽毛，想要拥有，唯有收紧五指。\n她始终看着他，眼眸睁得大大的，眉紧紧蹙起，看起来似乎非常清醒。但真的仅仅只是似乎，他知道或许到了第二天早上醒来，她又会再度忘记这一切。\n所不同的是，这次他不会离开，这回……不仅仅只是一次就了结。\n这一晚，月光映照了多久，床前地板上的投影就耸动了多久。\n休息是短暂的，失去理智的男人有着无穷精力，他始终温柔，有着十足耐心，缠/绵的亲吻与无尽的抚摸，然后沉寂无声尝试推／进，最后坚决的深深占/有。\n这个动作是这样决然，每次起头她都会因不适而低呼，也会下意识的挣扎。\n他抱着她吻着她，像哄一个孩子般在她耳边呓语。\n她早就醉的什么都分辨不了了，他想他也一定是醉了，深深的死死的醉在她身体里……\n如果一次不够深刻，醒来会完全没有印象，那么一次又一次一直维持到天亮呢？\n在浅睡片刻又忽然惊醒的那一刻，危瞳按着跟五年前一样胀痛沉重的头，很快便回忆起了昨晚的一切。\n那个整夜抱着她的男人，那个跟她缠/绵了一整晚的男人，有着再清晰不过的清俊脸庞和优雅眉宇以及浓烈的墨黑瞳仁。瞳仁深处有一把火，每一次都像是在她身上燃烧……",
            "summary": "男主角和女主角经历了一段激情四溢的夜晚。他们从深长的吻开始，逐渐脱去彼此的衣物，发展到激烈的肢体接触。在这个过程中，男主角展现出强烈的占有欲和对女主角的关爱。然而，女主角在清醒后似乎忘记了这段经历，这让男主角感到困扰。尽管如此，他们仍然决定继续发展这段感情。"
        },
        {
            "id": 1,
            "content": "浅灰色卧室，明净的落地玻璃，俯视苍生的高度——没有错，这是凌泰的公寓！\n危瞳吓的直接从床上滚落，身体接触到发凉的地板才发现自己身上仍然一/丝/不/挂。幸亏房间只有她一个，她随手挂起地上凌乱的衣服，冲进了一旁浴室。\n满身的惨不忍睹……\n丫的死男人，当她是田地在种草莓吗！\n就算种草莓也不是这个种法，简直跟小时候出红疹一样！\n爬进浴缸冲淋浴时，不小心牵扯到了下/身，那股酸胀的肿痛比她丢失初夜那次还要更甚。\n该死的闷骚男！平时装斯文装正经，想不到一褪去假面具居然这么狠！正在咒骂，门外却传来脚步声。浴室门被敲响，非常礼貌的三下。\n她毛躁又尴尬的问他干嘛。\n“你的手机在响，要接吗？”男人的嗓音依旧优雅，只是似带着一抹轻软笑意。\n“我现在……不方便！”危瞳关了水笼头，“是谁打来的？”\n“没有名字，已经响了几次。”\n“那你帮我接吧。”她说罢，又扭开笼头冲淋浴。\n一个长长的淋浴结束，她也终于把昨晚所有的一切在脑中理顺。于是很悲催的发现，果真是她强/上了他……\n那么下来，她是不是又得和他谈谈负责任的问题？早知道自己喝挂后是那个德行，她怎么也不会带他去酒吧，结果好死不死碰见凌洛安……真是越想越郁闷。\n走出浴室，房间没有人，床角放着干净的替换衣服。从外到里，甚至连内裤内衣都是适合她的尺码。危瞳脸上又是一热，快速穿戴整齐，来到客厅。\n餐厅和厨房和连着的，黑色大理石台面的长形吧台桌上搁着两份早餐。\n他穿着居家的松软长裤和棉长衫，正捧着笔记本浏览网站新闻，茶几旁的地毯上，搁着几个女装纸袋除了她身上穿的，里面还有数套。\n“陆路来过了？”能亲自将衣服送上楼的，也只有陆路而已。\n“嗯。”他低低应了声，听来并无异常，却似乎少了之前那份轻软。\n钟上时间已指向十点，她思量着该从哪句开场白起头，他已合上电脑，抬头看她。略微疏淡的视线，清俊脸庞因为逆光而显得有些模糊，“先吃早饭，我十一点有个会议，吃完一起去公司。”\n她哦了一声，和他一起在吧台桌两侧坐下。吐司、火腿片、鸡蛋以及咖啡，他吃的越安静，她的心就越闹腾的慌，“早餐是你做的？味道真不错，我还以为大公司老板不会自己做东西吃！呵呵！”\n笑完，危瞳觉得自己有点傻，又埋头吃了几口。\n他仍旧不出声，静静的喝咖啡，修长睫毛下的目光微微垂落，连看都没在看她。",
            "summary": "危瞳醒来发现自己一丝不挂，吓得从床上滚落到地板上。原来昨晚她和闷骚男凌泰发生了关系。吃早餐时，危瞳试图与凌泰交谈，但他显得有些疏淡。凌泰告诉她十一点有个会议，吃完早餐后一起去公司。"
        },
        {
            "id": 2,
            "content": "看这状态，估计是想逼她表态了？\n身体还酸痛着的女人毛躁了，说到底昨晚她只主动了第一次，后面可都是他什么什么的，而且这种事男女双方都一样，她又不是把刀架在他脖子上逼着他脱衣服！\n危瞳忍了半天，终于还是没忍住，将叉子重重朝盘里一搁，发话了，“想怎么样你倒是说句话啊！有你这么逼人表态的吗！你可是男人！”\n端咖啡的手顿住，他慢慢抬起了视线，淡凉的有些过分。在她身上匆匆一扫，便起身去收拾电脑。\n危瞳被气的够呛。什么人！这个性也太莫名其妙了吧！\n“凌总！”\n没有回应。\n“凌泰！”\n还是没回应。\n看着他冷漠的背影，她的心里就像钻进了一千只蚂蚁，在那里挠啊挠的。她憋了半天，憋出这么一句话来，“好了好了！我知道了！我负责，负责任还不行吗！昨天是我错，五年前也是我错，我、我跟你去注册！”\n最后一句吼的很大声，吼完她有点傻了，心想真是见了鬼了！\n沙发前的男人终于停下动作，转过身来，那双原本淡漠的眼瞳在看清她的神情后逐渐染上厉色，他冷凉的开口，“不必了。我凌泰就算要结婚，也不会跟心不甘情不愿的女人。”\n他拎起收拾好的手提包，取过西服外套朝大门走，“会议很赶，我先回公司，你走的时候记得锁好门。”\n门砰一声关上，危瞳持续呆傻。\n这么说，她人生里第一次求婚遭到拒绝了？\n她长长出口气，抹了抹前额的冷汗，刚才真是见鬼了才说出那句话，幸亏他没有答应，否则这事她也不知道怎么收场！\n有点郁闷的吃完早餐，她开始收拾自己东西。从沙发上拿起手机时，她想到之前让凌泰帮她接的电话，点开一看，却发现那个号码有些眼熟。\n原来电话是凌静优打来的！\n除此之外，还有一条已被读取的新短消息：别以为不出声就算你厉害！我知道昨天发消息的人是你，你以为我和你一样，这么简单就会受打击？得了吧！我哥又不是今天才出去玩，明明是你自己嫉妒。奉劝你以后别这么三八，做再多我哥也不会要你了！\n危瞳无语了。\n这位凌家小姐果然非一般强悍，看来下次见面还是得用拳头好好“问候”她一下。\n将手机放好，她突然意识到一个问题。\n莫非这个电话和短消息就是凌泰刚才态度异常的原因？\n在这种冷漠疏淡的关系维持了一个月后，危瞳想，她的雇主绝对是这世界上最小气最小气的男人！\n这一个月，他倒是进进出出自若公事，却辛苦了不得不跟随在旁的她。被当做透明人的滋味不怎么样，被一个明明有不/正/当关系的人假装上司下属正当关系的滋味更不怎么样！\n后来实在郁闷的慌，她单独跟邢丰丰说了这件事，对方听完，抱着星冰乐喝也不是不喝也不是，就那么看怪兽的眼光直愣愣的看了她半天。\n“再看这顿你请客！”\n危瞳毛躁了。\n邢丰丰鄙夷的掀掀唇，“你丫还真行啊！这么劲爆的事居然瞒着我们两个这么久！”\n“少废话！告诉你是让你帮忙想的！你说这男人怎么就这么海底针！之前态度那么好，还跟我说喜欢什么想去哪里都可以，才一晚上就大变样！”\n“你真不知道他为什么变这样？”\n邢丰丰翻了翻白眼。",
            "summary": "女主角危瞳试图与男主角凌泰就他们的关系进行谈判，但凌泰的态度让她感到困惑。后来她发现，凌泰的妹妹凌静优给他打了电话并发了短信，可能影响了他的情绪。凌泰拒绝了她求婚的提议，使她感到郁闷。"
        }
    ]
}