{
    "chapter_title": "第二十五章  以彼之道还施彼身",
    "chapter_summary": "本章节概述了女主角危瞳与男主角凌泰、凌洛安之间的感情纠葛。危瞳作为凌泰的私人保镖，曾与凌洛安有过恋情，但遭到后者背叛。在得知凌洛安在S城后，危瞳决定找他，却在电梯中意外遇到凌泰。两人在争执后，危瞳离开电梯并找到凌泰所在的南苑。然而，当危瞳帮助凌泰应对记者围攻时，凌泰意识到她的付出，并在事后关心她的身体状况。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“大概是因为凌静优的电话和消息吧……但我之前就跟他说了啊，我说我会负责！”\n“负你个鬼！他是男人，要负责也是他负！以后出去混，别说认识我邢丰丰！”情场杀手恨铁不成钢，只差没把杯子飞上去，“不过凌洛安那家伙这么快就搞上别人真是让我对有钱人绝望！”\n她突然想到了什么，又问危瞳凌洛安在出轨前是不是知道了她和凌泰的事。\n“我还没来得及说。”她搅动星冰乐，怏怏。\n星巴克外就是步行街，午后的春阳明媚轻盈，不知不觉五月已经来临，凌泰这个月简直拿她当透明人，不知怎么回事，她心里居然隐隐有些不舒服。\n邢丰丰见她这个摸样，皱着眉头问，“瞳瞳，你该不会是……有了吧？”\n咯啦！塑料杯被她失手捏扁，“你才有了！我又不是小女孩，当然知道怎么做事后措施！”\n被邢丰丰这话一搅合，她也没心情继续研究下去，两人离开星巴克，又一起去吃了顿自助餐，之后各自回家。\n周一上班，她发现那位冷冷淡淡的雇主干脆不见了。\n凌泰被她撞坏的宾利早就修好取回，但他一直都没提让她继续做司机的事，所以这一个月都是两人各自上班。\n偶尔他上午有事，便不回公司直接过去，但通常这种情况陆路都跟在身边。\n这天直到下午她也没见着凌泰人，倒是陆路一直在眼前晃着。后来她忍不住了，直接冲到陆路面前，问他凌泰的去向。\n怎么说她都是凌泰的私人保镖，哪有不做事干发愣的保镖，她危瞳不做这么不负责任的事！\n陆路一脸你居然不知道的神情，告诉她boss昨晚就去s城了啊！\n“出差怎么不告诉我！”她砰的一拍桌子，把陆路吓了一跳，他把脊背贴在椅子上，尽量平和着语气，“我怎么知道boss为什么不告诉你？我以为你知道啊！”\n“这么重要的事我不问你就该主动跟我说！我不在他又受伤怎么办！”\n“boss有带保安组的人过去。”陆路无奈，“危大姐啊，你以为我很空？要不是这里一堆事情没处理完我早去了！”\n“行。”危瞳懒得听他废话，问他要了凌泰的酒店地址，立马收东西下班。\n非常倒霉的是，她在电梯里碰见了凌洛安。\n这一个月他在公司时间并不算多，凌氏几个大项目都开始运转，除了s城的南苑计划，还有香港的一块地也已启动。\n听陆路说，凌洛安时常在两地飞来飞去。\n香港可以算是他的天下，他在那里的人际关系远远超越凌泰，故此凌大boss将计划交给了他。\n在这事上，危瞳曾问过陆路，既然凌泰跟凌洛安不和，又为什么把这么重要的事交给他，像之前南苑计划一样压制不是更好？\n“你觉得boss是这样的人？”还是与上次拆迁事件一样的以问作答。\n陆路这一说她便没声音了。是的，无论凌泰有多么莫测深沉难以捉摸，她都直觉他不是这种人。\n他和凌洛安，他们是完全不同的两种人。\n这一月，公司职员们早看出她跟凌洛安的事，纷纷私下议论他们分手的原因。大部分人都猜测是凌少终于受不了“食人花”的粗鲁暴力，毫不犹豫的将人甩了。\n当然这些流言也仅只是流言，没人敢在危瞳面前乱说一个字。毕竟她身手如此了得，又是公司大boss的贴身保镖，得罪她不是明智的事。\n分手后，凌洛安比以前更加随心所欲，八卦杂志的女主角经常更换，不少人在上下班时看见他身边带着不同女人。\n危瞳自认不是情感细腻丰富的小女生，危老爹常说，做人就要拿得起放得下。\n他劈腿是不争的事实，她也从没想过某天可以复合。但一想到他那些虚伪的甜言蜜语，心里到底生气。\n一生气，手指就自动做了些事。\n她拍下他和那些女人亲密离开或者亲热吻别的照片以及视频，一条条全部都发给了凌静优。\n所谓以彼之道还施彼身，一开始凌静优还能忍住，某次一条激吻的视频发送后，对方开始狂打她手机，她一律不接，直接关机。\n之后再开机发现对方传了条咬牙切齿的短消息：你算什么女人！\n危瞳看完就删除了，她当然是女人，而且还是个有骨气的女人！\n她知道自己不是会装的人，偶尔在公司无法避免的碰到他，她一概无视。就像现在，电梯只有他们两个，她也只当没看见。\n“听说，你最近传了不少精彩画面给静优。”男人插着裤袋斜靠在电梯上，看着前方银色电梯门映出的她。\n危瞳瞥了眼电梯门，男子说话的神态依旧那么轻佻，以前某段时间她曾觉得他如此挑眉的神态很帅，但现在只觉得自己当时是眼瞎了。\n“静优被你激的不轻，跟我闹了好几回，现在连手机号码也换了。危危，你做的事永远这么出人意料。”他笑得眼波流转，不知是在赞扬，还是在讽刺。\n电梯快到一楼，她朝前走，却被他伸手拦住。他按下地下车库的钮，电梯门再度合上。\n“真难为你居然拍的这么认真，如果真这么记挂我，直接说就是了。”他慢慢朝她靠近，伸手将她困在手臂和电梯之间。\n他提起唇角，压低了头，“危危，是不是想我了？”\n她还是没说话，手指慢慢搭上他手臂，眼瞳如猫一般眯了起来，眸底竟有一丝笑意。\n凌洛安已经很久没这么近看她的脸，也已经很久没看到她露出这种表情，出神的片刻间只感觉手臂一紧，接着身体被一扭一甩，他整个人已被摔了出去。\n危瞳站在打开的电梯门口，将背包捡起，笑容明净，“你看我像是那种没头脑的贱骨头吗？”\n危瞳回家收拾了东西本想连夜赶去，结果因为买不到夜间车票只能订了第二天一早的。\n她不禁有些怀念凌大boss的座驾，同时也怀念陆路一手包办的车票机票……\n到达s城是上午九点多，她在路上随意买了个煎饼，边啃边坐车去了酒店。\n凌泰不在酒店，房间里只有打扫卫生的服务员。她只能再次打给陆路，对方说如果boss不在酒店，就一定在南苑那里。",
            "summary": "女主角危瞳与男主角凌泰、凌洛安之间的纠葛。危瞳是凌泰的私人保镖，她与凌洛安有过一段恋情。然而，凌洛安背叛了危瞳，导致他们分手。一个月后，凌泰去s城出差，没有告诉危瞳，使得危瞳无法及时联系到他。危瞳得知凌洛安也在s城后，决定去找他，却在电梯里碰到了凌泰。两人在一番争执后，危瞳离开了电梯，前往南苑寻找凌泰。"
        },
        {
            "id": 1,
            "content": "为期数月的拆迁工作一直进行的不太顺利，这次又冒出几个钉子户，整天带着横幅在自家门口静坐抗议，引来了不少媒体记者。\n这种工作本来不需要boss亲自过去，凌氏有的是人，随便派谁都可以。\n但因为那个人，他们清楚这并非单纯的抗议事件，而是有人在后面策划，boss才非得亲自解决。当然，这个原因陆路并没有告诉危瞳。\n可惜等到危瞳赶到南苑，凌泰已前脚去了医院。听留在那里善后的保安说，有家钉子户威胁要自杀，结果不小心从楼上摔了下来，现在凌总跟着一起去了医院。\n危瞳有点想吐血，几番折腾，等终于见到凌泰，已是下午一点多。偏偏对方还没好脸，在医院走廊淡淡看了她一眼，问她怎么来了。\n危瞳被噎的够呛，“我是你贴身保镖啊，凌总！”\n他大约是注意到她因匆忙赶路而变得凌乱的长发，眼神缓和了几分，问她有没有吃过午饭。之后朝旁边几个保安吩咐几句，几人护着他从医院后门离开，去了斜对面的一家餐厅。\n“你还不能走么？”她注意到他略显疲态的眉宇。\n“还不行。”他答的很简单。之后两人安静用餐，气氛让她很毛躁。饭后，他让她下午先回去，这里的事她帮不上忙。\n危瞳没吭声，脸上明明白白写着不爽。大约老天为了证明“她帮不上忙”是个天大的侮辱，他们才走出餐厅没多久，已有探听到凌泰行踪的记者们大批涌上。\n其他几个保安都还在医院，凌泰身边就只有一个危瞳。\n她一边推开记者，一边拉着凌泰朝医院后门走。\n人实在太多，她又不能真的动武，他们被挤得东摇西晃。\n不知哪个记者手里的摄像机因为没拿稳朝他们倒过去，危瞳忙伸手一挡，没让机子砸到凌泰，手腕却因此一扭，传来清晰的疼痛。\n腰间围上男人的手臂，他手指一收，将她圈进自己怀里。\n“让开！”\n两个冷厉的低沉发音，让围着的记者们愣了一愣。",
            "summary": "拆迁工作中遇到的钉子户问题引发的一系列事件。凌氏公司的老板凌泰因为认为这不是单纯的抗议事件，需要亲自处理，所以在危瞳赶到南苑时，他已经去医院处理钉子户自杀事件。在危瞳帮助凌泰应对记者围攻时，凌泰注意到了她的付出，并在事后关心她的身体状况。"
        }
    ]
}