{
    "chapter_title": "第四章  不雅反应",
    "chapter_summary": "凌泰与凌洛安因为南苑地块的问题而产生争执。危瞳作为凌洛安的保镖，试图化解紧张局势并将他带离现场。在屋顶上，危瞳劝说凌洛安保持冷静，但随后引发了他的愤怒。危瞳成功地压制住了凌洛安，展示了她的实力。危瞳的独特美貌和她的发型、嘴唇和身材都吸引了人们的注意。她与凌洛安相遇后，两人之间发生了激烈的互动。尽管凌洛安在亲吻危瞳后被她击肿了脸，但他仍要求她为自己预订包厢和玫瑰花。在共进晚餐时，危瞳和凌洛安因下午的事情而发生争吵。此时，一名名叫艾米的女子闯入包厢，指责凌洛安对她不忠。危瞳认出艾米是那天晚上向她求助的女子，于是战火迅速转移到了艾米身上。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "凌泰看着面前的年轻男子，缓缓拿起一旁会议桌上的那份调查资料，“不管怎样，公司现在的决策人不是你，南苑这块地非卖不可。你不愿意，可以离开，我没必要对下属解释太多。我唯一需要解释的对象，是公司的其他股东。”\n“凌泰，别忘记你只是暂代！这是我父亲留给我的公司，你真以为你是凌氏的决策人？别说这种连自己都不相信的笑话！你自己数数，你还有多久日子！”\n凌洛安素来都是嚣张的，但此刻那份跋扈里更多了些锐利和恨意。\n在场人都知道这话说的过了，大约因为凌总这回动了不该动的地，所以这位凌氏公子也前所未有的凶狠起来。\n危瞳站在角落，远远看着，某个瞬间，她仿佛从那双淡漠的黑瞳里看到一丝隐约的嘲讽。\n他看着他，眸色渐渐深了，是那种乌云蔽月一团漆黑的深夜天空颜色，看不到底，触摸不到尽头，永远不知道里面藏着什么，也永远不知道下一刻在那里会出现什么。\n与她所见过的淡然时，温柔时，微笑时，全然不同的凌泰。\n“很遗憾，在那之前，你只能听我的。不愿意的话可以离开。”他搁下手里的资料，优美的唇角却轻轻勾起一点，“保安，请他出去。”声音清晰，低缓，冷定。\n会议室内，瞬间鸦雀无声。\n匆忙赶到的保安们停在门口，却在凌泰一个眼神下，硬着头皮上前，将凌洛安隔出一个空间。组长大叔僵着脸色开口，“凌经理，不好意思，boss请你离开。”\n凌洛安死死盯了他片刻，夺过他手里的资料朝边上一丢，然后冷笑。\n凌泰视若无睹，重新坐下，脸色淡漠的喝着他的咖啡。\n局面又僵住了。\n危瞳没忍下去，轻手轻脚的拨开人群，动作既快又稳的拉住凌洛安的手，“凌经理，公司外有个人找你有急事。”说完，手腕劲力一发，直接将人拖离。\n保安和高层们自动让出路，凌泰搁下咖啡杯，修长睫毛下的黑眸慢慢抬起，看了眼两人的背影，复而又落下。\n三十层之上的屋顶。\n风很大，阳光弥漫，但是很安静。从这个高度看这座城市，很多东西都不一样了。\n感觉到凌洛安在挣扎，她松开手，任他跑到边缘的防护栏前。\n他很久都没出声，她便也不开口，靠着楼梯口旁的墙壁。等了会，渐渐开始犯困，他还是一动不动，她走上前，脚步无声。靠上防护栏时，她注意到了他紧握住栏杆的手指，指关节因用力过度而泛着白，手指带着微颤，似乎正努力抑制某种情绪。\n她一时有些无措。跟家里那些男生们混了这么多年，她也只有一次见过类似神态。那个人是渃宸，如今远在南半球打拼，最最疼她的大师兄。那次他被工作的老板冤枉，带着羞辱被强行辞退，他也是这样坐在家附近的小河边，一动不动的盯着河水。那天她看着他颤抖，一直以为他会哭，可后来他忍住了。\n凌洛安发现到她，警觉回头。\n“你可别哭啊……”这种气氛真是尴尬！\n某人的怒火开始四溢，“你跟着我做什么！刚才还没看够吗！”\n“嗯，没看够，比起刚才，你现在的独角戏更精彩。”看来他比渃宸的心理素质要好的多。她调侃，“你真的不哭？”\n回答她的，是他的拳头。某少爷再度忘记之前的惨痛教训，选择最不明智的发泄方式。\n又来？危瞳很不给面子的翻白眼，大概是这个神情让他彻底恼怒，他的动作赫然迅猛起来。\n她心里一动，顿时认真几分。\n数分钟，凌洛安眼底的怒意散去，力度也跟着减缓。\n十分钟后，她分腿压坐在他身上，将他欲上扬的肩膀推下去，双手一伸，一左一右制住他的手腕牢牢压在地上，将他定的死死的。\n“不得不说你潜质不错，可惜，你还是输了。”她笑起来。明亮的眼笑成弯弯的月牙，浅麦色的脸孔仿佛刹那绽放出光芒，流光潋滟，又性感又可爱，就像只妩媚的猫。\n已入秋的天气，她仍穿着牛仔短裤，双腿的肤色健康光滑，又直又紧绷，就像凝脂一般。\n他记得第一次见到她时，她穿的是公司保安部的统一制服，黑白两色的修身小西服，将她身体的每一道线条都勾勒的完美无比。只是那会他好事被扰怒火攻心，根本没有多留意。\n后来她被指派为他的私人保镖，时常跟在到处走动，穿衣也渐渐随意起来。",
            "summary": "凌泰与凌洛安就南苑地块的问题发生争执，凌泰表示非卖不可，凌洛安对此表示抗议。危瞳作为凌洛安的保镖，试图化解紧张局势，将凌洛安带离现场。在屋顶，危瞳试图让凌洛安保持冷静，两人陷入沉默，直到危瞳调侃他，引发他的愤怒。危瞳成功压制住凌洛安，展现出自己的实力。"
        },
        {
            "id": 1,
            "content": "她的腰浑圆又纤细，带着其他娇俏女生所没有的韧性和力度，无论再普通的t恤或是运动开衫、连帽短装，都能穿出独特的味道。\n她的头发很长，是那种带点微卷和微乱的茶色，有些时候盘束起来，更多时候则随意披着。发丝细细软软，有长有短，一直垂到腰侧。唇微微有点翘，上唇是漂亮的菱形，饱满丰盈，不说话时也始终带着飞扬的弧度。\n凌洛安发觉自己身体有些发热，不小心贴合的某个部位正隐隐变化。\n他的情绪平静下来，任由她跨坐在自己身上，调笑着开口，“原来你喜欢主动，也好。”\n危瞳眯起眼，照着他脸颊就是一拳，“变态！”\n他等的就是这一刻，脱空的手爬上她的背，用力一压，她顿时跌在他身上。他身体一翻，将她压在下面。\n肩膀被按住，随着他的动作，一股矜贵的淡淡香水味混合着男人略微粗重的喘息，扑面而来。\n唇被吻住了！\n突如其来又辗转火热的一个吻，双唇被吮吸摩挲，舌尖轻佻的在她唇上描绘，技巧高明透顶。\n危瞳僵了两秒，在他的舌尖掠过齿缝，试图撬动她牙齿时，一记右勾拳。\n那天下午，二十八楼的女秘书发现她的经理凌洛安肿着半张俊脸从电梯里出来。片刻后，凌洛安从办公室打来内线，嘱咐她定明天晚上乔安会所的包厢，并在花店预订一千朵粉色玫瑰。\n女秘书习以为常的同时也不禁感叹一下，脸跌肿了都不忘泡妞，果然是号称z城四公子之首的花花大少。",
            "summary": "危瞳有着独特的美，她的发型、嘴唇和身材都引人注目。她与凌洛安相遇后，两人发生了激烈的互动。凌洛安在亲吻危瞳后被她击肿了脸，但仍不忘让她订包厢和玫瑰花。这个故事展示了两人的个性以及他们之间的化学反应。"
        },
        {
            "id": 2,
            "content": "周五晚上，危瞳在乔安会所布满粉色玫瑰的包厢里，吃了有史以来最烦躁的一顿晚餐。\n他看着对面安静用餐的女人，忽而笑了起来，“还在生气？”\n见她抬眼看自己，他举起手指，在自己唇上轻轻摩挲，桃花眼荡漾着动人心魂的眸光。她唇的味道很甜，一如他想像中那样，反应有些青涩，“那个，初吻吗？”\n危瞳继续低头吃东西，左手却举了起来，先比了比中指，接着握成拳头，朝他无声展示了一下。\n凌洛安一口红酒喷了出来。他来去花丛这些年，她是第一个直接对他比中指的女人。\n“下午的事分明是你主动！”他搁下杯子，长眉拧了起来，“你该不会打算一直不说话吧！”下午那个小小的甜头，根本不足以扑灭他对她凭空窜起的火苗——他凌洛安看上的想要的，还从来没落过空！\n危瞳仍旧面无表情的吃饭，左手随意拽起一张擦过的餐巾纸，揉成一团朝他脸上砸去。动作又快又利落，命中！\n“危瞳！”他恼了，丢下刀叉起身朝她走。\n又要打？危瞳擦擦嘴角，她还就怕他不肯和她动手呢！\n包厢内一触即发的战火被推门而入的女人以及拦在她旁边的服务生打断。\n那女人嘴里还嚷嚷着今天非要见到凌洛安，脸色尴尬的服务生得到凌洛安示意后退了出去，顺手关上门。\n那女人直冲上来，环视了圈周围的粉色玫瑰和桌上的大餐，最后再看看危瞳，眉间的怒意顿时转成强烈妒意，战火迅速转移。\n随着一句“凌洛安你怎么可以这样对我！”\n，女人以伶俐的口才和超强的记忆力，将他们为期两个月的恋爱从头到尾每个细节，用别样愤怒哀怨的语气说了一遍。\n在这中间，危瞳听到了一个熟悉的情节，当她再度打量那女人后，发现她正是那晚在办公室手被绑还一脸痛苦叫救命的女人！",
            "summary": "危瞳在与凌洛安共进晚餐时，因下午的事情而发生争吵。这时，一位名叫艾米的女子闯入包厢，指责凌洛安对她不忠。危瞳认出艾米是那晚求救的女子，战火迅速转移到她身上。"
        }
    ]
}