{
    "chapter_title": "第三十四章  酒的用处!",
    "chapter_summary": "黄珊与凌泰在前任情侣的身份下重逢，危瞳则对两人的关系产生好奇。在凌泰接电话时，黄珊趁机离开，危瞳向陆路询问有关他们的事。当晚，危瞳得知黄珊是凌泰的前女友，并在走廊上听到他们的对话。黄珊独自回到曾经的咖啡屋，感慨时光静止，而危瞳看到凌泰仍在那里，感到不满。危瞳因不满boss的行为而愤怒，差点与妻子发生冲突。在陆路的劝说下，她暂时压制住怒火。黄珊因心情郁闷而与邢丰丰吐槽丈夫凌泰及其前女友的种种行为，邢丰丰认为黄珊对凌泰动心并不奇怪。危瞳在邢丰丰的提醒下，发现自己逐渐喜欢上了年龄比自己大的凌泰。然而，凌泰的前女友突然出现，让危瞳感到困扰。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "黄珊在对方负责人介绍下和他们礼貌打招呼，随后笑着说本还想请凌总吃饭，没想到又遇上了。\n对方负责人当即明白她跟凌泰是旧识，于是整晚都将黄珊作为他们那里的重点人物，并不时夸赞黄珊工作能干，又说自己当初眼光好，不枉费他高薪挖角。\n黄珊礼貌应对，倒也没像那天在机场那样过多展现出她和凌泰的熟悉。\n中途凌泰出去接手机，黄珊看了眼他离开的方向，没隔多久也笑着起身说失陪一下。危瞳凑到陆路身边，拉拉他衣袖，低声发问，“这女人和凌泰以前是什么关系？”\n“她原来的公司和boss在公事上曾有些往来，所以——”\n“拜托你下次说谎看着别人眼睛，就算我想相信你也说服不了自己！”危瞳撇嘴。全球华人的自由讨论天地!\n“我怎么敢骗你啊，我的都是真话——”陆路话卡在危瞳慢慢抬手的动作上。小小的手，纤细的手指，握成拳头在他眼前晃了两下，随后拳头的主人眯起了眼，“你不怕痛的话可以继续说下去！”\n陆路：“……”华\n这天晚上，危瞳终于知道了黄珊的身份——凌泰的前任女友。\n不仅如此，她还偷看到了两人在走廊上的对话。\n只是她悄悄赶去的时候，两人显然已经说了几句，她只听到以下部分。",
            "summary": "在这次聚会上，黄珊与凌泰重逢，两人曾是前任情侣。在对方的介绍下，黄珊与对方负责人友好交流，展示了她的工作能力。危瞳在旁观察，好奇黄珊与凌泰的关系。在凌泰接手机时，黄珊也起身离开，危瞳趁机询问陆路关于黄珊与凌泰的关系。当晚，危瞳得知黄珊是凌泰的前女友，并在走廊上偷听到了他们的对话。"
        },
        {
            "id": 1,
            "content": "“……你还记得那间咖啡屋吗，以前我们常去的。今天我一个人去了，那里和以前一模一样，还是那个老板，他甚至还记得我，也问起了你。”\n女人轻靠在灯光迷朦的长廊上，微微的轻笑，“那一刻，我只觉得这几年的时光好像是静止的。没有分离，没有陌路，你还坐在那里，我也在那里……”\n危瞳翻了个白眼，用嘴型骂了句tmd。这女人明明知道他已经结婚，还耍这些文艺腔是想干嘛想干嘛！\n更可恶的是，凌泰居然站在那里，一点离开的意思都没有！\n“我一直在想，过的不好的不仅是我，或许你也和我一样……可是，可是……”说到这里，她似乎难过的不能自已，抱着双臂开始颤抖，慢慢从墙上滑了下去。\n男人的手适时扶住她手肘，将她拉住，“你喝多了，回去吧。”\n“喝多？”她抬头看他，梨花带雨，“如果不是多喝了几杯，这些话我又怎么说得出口！是啊，当初明明是我说要分手，结果偏偏忘不掉，却那么骄傲始终不肯回头找你！现在你结婚了，看到你过的这么好，才发现自己根本还爱着你……凌泰，你自己说说，我到底该怎么办，怎么办……”\n女人的声音渐渐低了下去，仿佛哭的再也说不下去。\n危瞳盯着凌泰扶着那女人的手，身体里像是卡了根刺，怎么都不舒服！\n修长的白皙的手指，温暖而有力，抚过她的发和唇，可现在这手居然扶着别的女人！这女人还是他的前女友！还哭哭啼啼在表白！",
            "summary": "一个女人独自回到了曾经与凌泰常去的咖啡屋，感慨时光静止。然而，危瞳看到凌泰依然在那里，感到不满。女人喝醉后向凌泰表白，透露出自己的爱意和对过去的悔恨。凌泰安慰她并关心地送她回家。看着这一幕，危瞳心中感到刺痛和不爽。"
        },
        {
            "id": 2,
            "content": "危瞳毛躁了，有一股熊熊怒火在她心底燃烧，烧啊烧啊，烧的她拳头发痒。\n她松松指关节的筋骨，正要冲上去，陆路及时制止了她。凭着他那些还算拿得出手的武力，一手捂住她嘴，一手拽住她，连拖带扯弄进了一旁无人的包间。\n“干嘛！”危瞳一拳挥去，陆路险险避过，忙投降状表示自己有话要说。\n“说！”炸毛猫心情不佳，陆路只能尽量挑重点说。总体意思是，boss不是个没分寸的人，他既然已经和她结婚，就不会随便坐对不起她的事，要她别冲动，万一过去搅合把事情闹大，反倒会让boss不高兴。\n“我干嘛要看他脸色！我看那女人不爽！我要揍她！”\n“……”陆路很无语，“你如果真不在乎boss怎么想，你这么生气干什么？”\n危瞳被这句话问住了，怔在那里愈发毛躁，末了还是踹了陆路一脚才算勉强压下火。\n陆路捂着受伤的小腿，开始觉得助理也是个高风险的活，明天得找家保险公司投保才行！\n不过还算幸运，等他跟着危瞳从包间出来时，那两人已不在走廊上。boss回了他们的包厢，继续神态温淡的应付对方负责人。",
            "summary": "危瞳因不满boss的行为而愤怒，差点与boss的妻子发生冲突。在陆路的劝说下，她暂时压制住怒火。两人在走廊上没有找到boss和妻子，危瞳的情绪逐渐平复。"
        },
        {
            "id": 3,
            "content": "黄珊隔了很久才回来，脸上的妆淡了些，眼睛有一点点肿，估计是去洗手间整理过了。\n因为郁闷，那晚后危瞳一直都保持冷淡状态，本想激得他来问自己。结果她淡，他更淡，每天忙于公事，她跟进跟出完全就一保镖样，哪里还像什么凌太太！\n她郁闷之下找邢丰丰吐槽，说凌泰的前女友怎么怎么讨厌，缠着已婚人士，又说凌泰怎么怎么讨厌，既然有个这样优的前女友，还逼她负什么责结什么婚！直接找前女友不就得了！\n邢丰丰这才算知道了两人结婚背后的真相，好友这么暴躁，她却笑了起来，直到危瞳拍桌展示拳头，才稍稍收敛，随后问了句非常雷霆却又自然无比的话，“你有没有想过，其实你很喜欢凌大boss。”\n“别跟我说你没有！就你这德行，瞎子都看得出来！你这状态简单概括只有两个字：嫉妒。”\n邢丰丰说话向来一针见血，“其实这也不奇怪。凌泰这男人有身家有实力，有脸有个性，又这么成熟稳重，女人很难不动心。而且你们都结婚了，天天朝夕相处，若说你没喜欢上他我才觉得奇怪！”",
            "summary": "黄珊因心情郁闷而与邢丰丰吐槽丈夫凌泰及其前女友的种种行为。邢丰丰得知婚后真相后，认为黄珊对凌泰动心并不奇怪，因为凌泰具有吸引女性的魅力和成熟稳重的品质。"
        },
        {
            "id": 4,
            "content": "这一席话让危瞳愣住了。\n隔了许久，她眼底的震惊慢慢转变为苦恼。\n她想，邢丰丰说的对。虽然之前她一直觉得他个性莫测难以接近，还有那些冷静犀利的话语常常令她很恼火。但这阵子他们住在一起，每天朝夕相处，她看见了以前所不曾知道的凌泰。\n他对她很好，但凡她的要求，基本没有不应允的。他会亲自动手做早餐和下午茶给她吃，很多时候都会很温柔的看着她微笑。\n她一直以为自己不会这么快再喜欢上一个人，何况他还比她大这么多岁，可她却在不知不觉间就这么喜欢上了。这种心情甚至比那时对凌洛安的还要强烈！\n最起码，现在换成是凌洛安的前女友上前哭诉，她绝对不会这样毛躁。\n“那就怪不得了……”危瞳托着下巴，渐渐忧郁，“怪不得我最近一靠近就总想对他xxoo，我还以为我被凌洛安附体了，原来是因为喜欢上他了……”\n在邢丰丰看怪兽的眼神里，危瞳又开始烦恼“她喜欢上他可他却不喜欢她以及他前女友出现虎视眈眈”这个令人毛躁的事实……\n周六晚九点，凌泰还未回家，危瞳端坐茶几前，盯着面前的红酒已有一个多小时。",
            "summary": "危瞳在邢丰丰的提醒下，发现自己逐渐喜欢上了年龄比自己大的凌泰。然而，凌泰的前女友突然出现，让危瞳感到困扰。在等待凌泰回家的晚上，危瞳独自面对红酒，思考着自己的感情。"
        },
        {
            "id": 5,
            "content": "邢丰丰说，一个女人想在最短时间里快速抓住一个男人的心，最有力的武器，是她的身体！-_-|||\n这句话让危瞳当场就起了一身鸡皮疙瘩，但就此次事件而言，这似乎是最有效的办法。可让她主动做这种事，实在很不现实，所以唯一方法是——灌酒！\n酒是个好东西，关键时刻能壮胆，退一步来说就算失败了她也不丢人，最多当做又一次的酒后乱来。反正已经有了第一次和第二次，凌泰也该习惯了吧。\n这么想着，她终于毅然将整瓶红酒喝了个底朝天。\n只可惜，以她的酒量，这一瓶下去只是半醉，根本没能达到不要脸的地步。正想再去找一瓶，大门传来声音，凌泰回来了！\n危瞳立刻将酒瓶朝茶几下一塞，整个人往沙发一趴，装醉。",
            "summary": "邢丰丰建议女人用身体来抓住男人心，危瞳觉得不现实，决定通过灌酒来实现这个目标。她喝了整瓶红酒，希望能让自己大胆一些，但酒量有限，只是半醉。就在这时，凌泰回来了，危瞳赶紧藏好酒瓶，假装醉酒。"
        },
        {
            "id": 6,
            "content": "凌泰一进门就看见“昏睡”在沙发上的人，他搁下文件，在沙发扶手坐下，手指轻轻拨开散在她脸上的头发。\n没料她睁开眼，竟朝他笑了，“你回来啦……”浓重的红酒味，还有这熟悉的灿烂笑容，令他觉察到一个事实：她又喝挂了。\n还好，这次喝挂的人没有主动脱衣服，也没有扑上来就吻，只是像只八爪鱼一样抱住他腰身，在他腿上蹭。j1_\n蹭了没多久，她又去揪他衬衣，埋头在上面嗅嗅，没有女人的香水味，还是他干净清爽的味道。她高兴了，爬起来去揽他脖子，继续蹭，使劲蹭……\n“来，去床上睡。”他拍拍怀中人，打横抱起她。听见床上二字，危瞳相当配合的缩在他怀里，看准机会，在他把自己安置在床上时用力揪住他衣领。凌泰没有防备，人朝前一扑，将她压个正着。\n轻软甜美的气息印上他脸颊，黑暗的卧室里，身下人正用那双沾染了醉意的明净双眼注视他，“凌泰，我们抱抱吧……”\n他撑起半个身体，黑眸明暗不定，眼瞳深处似有火焰在烧。他缓缓平顺着呼吸，开口时嗓音比他意料中更加暗哑，“乖，睡觉。”\n“一起睡！”死揪着绝对不松手。\n他想把衣领上的手拉开，冷不防被她一个用力，瞬间两人的位置已颠倒，他在下她在上。居高临下的感觉真是好，危瞳笑眯眯看着身下男人那张清隽漂亮的脸孔，一连串吻落了下去。\n照之前那晚的记忆，她就是这么吻着吻着让他从被动变主动的，之后由他引导继而一发不可收拾……然而，吻了又吻后却发现身下人并没有动静。\n她抬头，撞入那双墨黑的淡凉眼眸里。男人的眉宇间分明已有了动情的痕迹，胸膛也因为她柔软紧贴的身体而微微起伏，可那双眼偏偏如此的凉。\n带着她所不习惯的疏淡神态，就那样直直看着她，“不喝酒就不行是不是？”莫名一句话，自他薄唇滑出。",
            "summary": "凌泰回到家，发现危瞳醉酒躺在沙发上。他将她抱到床上，试图让她入睡。危瞳紧紧抱住凌泰，要求一起睡觉。凌泰试图拉开她的手，却被她反压在身下。危瞳亲吻凌泰，但他表现出冷淡和疏离。危瞳意识到凌泰并未被动情，问她是否不喝醉就无法相处。"
        },
        {
            "id": 7,
            "content": "半醉的危瞳当机，这反应可不在预计内。\n她不管了，拉住他衣领又去吻他脖子，湿漉温软的气息如此诱惑，可他却干脆推开她翻身下床，淡淡道，“今晚你自己睡吧。”\n男人的语气薄凉的不像话，危瞳愣了愣，随即恼了。她抓起枕头狠狠砸在他身上，“给我回来！”\n她砸的很准，成功制止他的脚步，可他却只是站在那里侧过身，“别闹了，睡吧。”\n“叫你回来！”另一只枕头也飞了过去，接着是薄毯和靠垫，在她准备掀被单的时候，男人的手臂从后面扣住她。丫丫的港湾yayabay.com1f-r)h6\\8pc\n“别闹了。”\n“你又不理我，我闹我的，不用你管！”\n“床是我的。”他到底不舍，语气一软，多了抹无奈。\n“大不了赔给你！”赌气，用力揪用力揪！\n“你有钱赔？”\n“卡里有！”\n“那也是我给你的。”\n“给了就是我的！这里所有东西，还有你——”她趴在那里，脸有点烧，“你也是我的……”\n他只当她喝挂乱说话，软着口吻哄道，“嗯，我也是你的。”话才出口，再度被她勾着脖子吻住。泛烫的嘴唇，用力吻住他的唇，小巧的舌尖舔过他薄淡的唇瓣，滑入他口中，有些放肆的诱惑他。\n扣着她身体的手指微微颤抖，数度挣扎到底还是推开她些许，“危瞳……”嗓音因隐忍而沙哑，他呼吸急促，与她的气息交融在一起。\n她抱住他，抬高双腿缠上他紧绷的腰身，一语不发的躺在那儿，用脚跟蹭着他的背，可爱妩媚的像只撒娇的猫。\n凝视她的眸子深暗如海，透过薄薄衬衣，她指尖感觉到他攀升的体温。\n他的指尖落在她脸上，带着留恋的触碰。她仿佛听见他低低叹了口气，下一刻，男人的唇落了下来，她被深深吻住。",
            "summary": "危瞳在醉酒后的反应出乎预料，她试图亲吻一个男子，但被拒绝。尽管危瞳不断尝试吸引他，但他始终坚持自己的立场。然而，他们还是在危瞳的坚持下拥抱在一起，感情逐渐升温。"
        },
        {
            "id": 8,
            "content": "一些东西压抑久了，当再度有机会，总会加倍而来。\n那些吻与动作都带上了略微失控的力度，晓是她早已有所准备，仍然被这种反常的不冷静与强势吓到。她在凌乱的喘息里睁眼看他，情/动时的凌泰毫无优雅可言。\n丰丰说的对，他终究是男人。\n这夜，在那些折磨她的忽快忽慢的节奏里，危瞳开始明白一个道理：人不可貌相，尤其是那些平日里内敛清淡的男人。往往是这类型的人，爆发起来才愈发不可收拾……\n而从此刻起，她会从身体到心灵，将他一一攻略。\n——凌泰，你跑不了了。\n耍酒疯是无奈的，那有目的的耍酒疯呢？",
            "summary": "晓和凌泰经历了一个充满激情的夜晚。他们在酒精的作用下，表现出了前所未有的疯狂和失控。晓开始意识到，外表内敛清淡的男人在爆发时更加无法抵挡。从此，她决定从身体和心灵上征服凌泰，让他再也离不开她。"
        },
        {
            "id": 9,
            "content": "扑倒成功的女人此刻正枕在男人的\n手臂上，他另一只手搂着她的腰，呼吸就在她发间。\n轻暖的气息，时不时触碰她一下。\n尽管危瞳已很多次清晨醒来发现自己躺在他臂弯里，但这次的感觉却完全不同。\n她捂着脸，一边赞美自己昨晚的勇气，一边不动声色的在心里甜蜜。",
            "summary": "一对男女在亲密相拥。女人成功地扑倒了男人，现在正枕在他的手臂上，而他的另一只手则搂着她的腰。尽管他们已经多次在清晨醒来时发现彼此相拥，但这次的感觉却有所不同。女人捂着脸，一边赞美自己昨晚的勇气，一边在心中默默甜蜜。"
        }
    ]
}