{
    "chapter_title": "第三十七章  揍人是个技术活",
    "chapter_summary": "危瞳计划去游泳池发泄情绪，却在那里意外地遇到了凌洛安。凌洛安一直注视着危瞳，让她感到愤怒。后来在餐厅楼上的健身房，他们再次相遇并发生了争执。凌洛安沉默地看着危瞳，内心情绪复杂。男主角对女主角的熟悉程度可见一斑，但在谈论关于他与另一位人物的竞争时，他表现出强烈的愤怒和反驳。在一场激烈的亲吻中，男主角展示了他的实力，让女主角意识到他一直隐藏着自己的能力。然而，这一切都是因为女主角的一句简单评价，让男主角感到自己在她心中的地位受到了威胁。此外，两位客人因故在餐厅发生冲突，服务员无法劝阻，只好报警。危瞳和凌泰因此再次进入公安局处理事情，并在通道遇到了凌洛安。回到车上后，危瞳发现手指和嘴唇都有些疼痛，凌泰为她系好安全带后，目光在她唇上扫过，神情淡漠。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“你放心，凌泰已经跟我说清楚，我不是来找麻烦的。”黄珊的开场白还算顺耳，但后来她却跟她说了件不怎么顺耳的事。\n黄珊并不知道发生在凌泰叔侄和危瞳之间的事，但事后再想，也明白自己是被人利用了。她踏上社会这么多年，却被个年轻小子耍了，还令她在凌泰面前失态，自然心有不甘。\n所以现在，她把她从凌洛安那里听来的话原封不动的丢给危瞳。\n“我承认除了被利用，我也有自己的目的，但最后看来这件事里最有益的一方不是我。”\n“这件事你也跟凌泰说了吗？”危瞳皱眉。\n“他想知道某件事根本不需经过我的口，你不信自己去问他。危瞳，我一直都没羡慕过什么人。你是第一个。”\n她说完便挂了，危瞳丢了手机，趴在床上一动不动。\n又是凌洛安，他似乎就是不愿意干脆放手。\n危瞳真想不明白，当初背叛劈腿的人不是他自己么！就连被她撞破那一幕，他也是一副无所谓的笑脸，现在她都和凌泰结婚了，他还想怎么样！\n难道他和凌泰之间就真有如此大的争端？\n危瞳心里生气，但又不想就这么冲去找他。这么憋到周六，打算把怒意全部发泄在泳池里。\n在水里象征性划了划水的邢丰丰和苏憧看着水里卖力来回的女人，都很无奈。她们是来泳池看帅哥的，而她是来炫耀体力的。\n这家室内游泳馆是某间会所的附带设施，客人不算太多，来的基本都是有消费能力的都市男女。\n当初凌泰给危瞳会员卡时她并没在意，导致此卡一直在她包包里长眠，要不是那天被邢丰丰偶然翻到，她到现在还不知道这卡有什么用。\n“凌大叔对她很不错啊，连会员卡这种小事都注意到了，你还教她冷战。”苏憧责怪邢丰丰。\n“你懂什么，男人不能宠的，现在摆明了凌大boss不想解释当初吃完就跑的原因，那就让瞳瞳放一放咯！”见苏憧还想说话，邢丰丰忙指着一侧说有惊艳帅哥，让她看。\n泳池对面的躺椅旁，的确来了几个身材修长的年轻俊男，两人边看边评头论足，冷不防却在其中见到一张熟悉的精致俊颜。\n那人是凌洛安。\n危瞳上岸没走几步就看见了一旁人群里的凌家公子，他同样看见了她，或者说，他早就看见了。\n在她还在水里游泳时，他的视线就一直锁着她的身影。\n橘黄色的比基尼衬着她浅麦色的性感肌肤，她就像是一尾灵巧的鱼，纤侬合度的曼妙身材散着无穷魅力。不是没见过身材更好的女人，可只有她是不同的。\n看到她回视自己，他别过头，重新和身旁人说笑起来，仿佛她只是透明的空气。\n这一刻，勉强压下心底怒火的危瞳怎么也没想到，她今天还会遇见他第二次。\n事发地点是在会所另一侧的餐厅，她们三人游完泳，危瞳嫌运动量不够，又去餐厅楼上的健身房跑步，邢丰丰和苏憧实在受不了，便先下楼开包厢点东西吃。\n她冲完淋浴再下楼已是一个小时之后，走进包厢之后才发现自己进错了房。\n黑色玻璃长桌的两侧坐着几个陌生男女，她说了句抱歉转身想走，却一头撞在推门进来的男子身上。\n混合了烟味的熟悉香水味在她鼻端蔓延开来，对方握住她手臂将她扶住，她抬头，果然入眼的是凌洛安张扬的出众俊脸。\n“这么巧！”他笑了笑，很云淡风轻的神态，仿佛背地里从未做过那些令她讨厌的小动作。\n“让开！”危瞳甩开他，朝门口走。\n“怎么今天我那位疼爱老婆的叔叔没有陪婶婶一起来么？”带着轻讽的声音自她身后传来，危瞳已打开门的手顿住了。她突然觉得自己强忍这口气一点意思都没有！\n她松开手指，重重踢上门，走回他面前，“怎么样，是想我在这里当着他们的动手么？”\n包厢的气氛顿时微妙起来，门开了又关，危瞳盯着面前的人，轻轻松着自己的手指关节，“我知道你和凌泰关系不好，我以为你会正大光明跟他斗，不管是什么样的手段。男人之间的问题，只用男人的方式解决。但没想到你居然这么幼稚，连他的前女友都拿来利用！你会不会太无耻了点！利用女人是你专长吗？”\n女人的语调很冷漠，眉宇间的厌恶显而易见。\n明明是炎热的夏季，这室内却似乎因为空调而显得有些阴冷。一抹无声无息的凉意自他身体深处泛开，犹如冰冷的小蛇，蜿蜒着钻入血液，一点点啃噬着滑向他的心脏。",
            "summary": "危瞳计划去游泳池发泄情绪。她的朋友邢丰丰和苏憧在泳池边欣赏帅哥时，危瞳发现了凌洛安的身影。凌洛安一直注视着危瞳，让她感到愤怒。后来，危瞳在餐厅楼上的健身房跑步时，再次遇到了凌洛安。她指责凌洛安利用女人，包括他的前女友和危瞳自己。凌洛安沉默地看着她，内心的情绪难以言表。"
        },
        {
            "id": 1,
            "content": "面前的女人长发披泻，短靴、牛仔短裤、贴身的t恤，把身体的每一寸都勾勒的格外清晰。\n腰部的柔韧感是他熟悉的，微翘的菱形嘴唇也是他熟悉的，他还清楚记得那些美妙的触感。\n她笑起来的可爱模样，她生气时的急躁表情，每一样都记得清清楚楚。\n跟黄珊说那些话的时候，他当然明白在她知道后会有什么样的反应，他只是不清楚面对这些反应的自己会是什么模样。\n他没说话，脸上的嚣张和嘲弄仍在。危瞳摇摇头，觉得他真是没救了，“我以前说过，只要你努力，总有一天会赢他一次。但我现在觉得不管你做什么，你都不可能赢过他！你们是完全不同的两种人！”\n“那又怎么样！”他突然开了口，眼底的怒意出现的非常突兀，“姓凌就非得是一样的人！？他是他，我是我！不需要你来比较！利用别人怎么了，你以为别人有多崇高多天真，谁没有自己的目的！我利用别人，别人利用我，这本来就是个相互利用的世界！你以为你又有多清高！在别人眼里，你也不过是个为钱利用身体周旋在凌家叔侄间的无耻女人！”\n危瞳气的一拳打去，“你真是没救了！”\n他没有避，脸上生生挨了这一拳，头被打偏，嘴角立刻裂开。他低低的笑，用指腹轻轻擦去渗出的血液，再用舌尖舔去，骤然暗沉下来的眸底似乎带着某些危险讯号。\n下一刻，危瞳被他揪着手腕拖了过去，有力的指尖捏住她小巧的下颚，男子的气息蛊惑而冰冷，“你真以为我身手不及你？”\n她皱着眉头去挣，手腕上的手指却像生了根一样纹丝不动。\n她反手扣住他捏着她下颚的手，扭推之间挣脱出来，然而不过几秒，她再次被他揪住，这回她整个人被按倒在身后的餐桌上。\"\n还不及挣扎，男子的唇就压了下来，蛮横的堵住她的，舌尖挑开她的唇就朝里闯。\n是的，从一开始他就不是弱势的人，那时因为要试探所以才伪装。可现在不用了，他可以顺着自己心意去做。\n他或许本可以告诉她，他的冷语嘲讽，他的不屑轻视，一切一切都是因为他在乎她！\n可现在他永远不会承认，也永远不会让他知道——他此刻的怒意只因为她一句简单的“赢不过”!\n原来他竟已在意至此！丫\n浓重的香烟味随着他的舌侵入她口腔，危瞳怒了，扭头避开，弓起膝盖开始攻击。\n几回攻势后，她发现凌洛安的速度与力度都与以往不同，就像他说的，他的身手从来不在她之下。以前那些不敌，都只是他在她面前的伪装。",
            "summary": "男主角对女主角的熟悉程度可见一斑。然而，当他们讨论关于男主角与另一位人物的竞争时，男主角表现出强烈的愤怒和反驳。在一场激烈的亲吻中，男主角展示了他的实力，让女主角意识到他一直隐藏着自己的能力。然而，这一切都是因为女主角的一句简单评价，让男主角感到自己在她心中的地位受到了威胁。"
        },
        {
            "id": 2,
            "content": "包厢内很快就一片狼藉，椅子翻到，桌上的餐具碗碟横七竖八的倒下滚落碎裂。\n当餐厅的服务员因怪声而冲进包厢时，才发现里面的两位客人正打的不可开交。一个学过武术和空手道，一个学过跆拳道和散打，劝阻无能的服务员最终无奈选择拨打110。\n这是危瞳第二次进公安局了，凌泰出现的速度一如既往的快，事情解决后什么都没说，只拉起她离开。\n在通道碰见凌洛安时，他依旧一语不发，即使对方笑着抚摸自己唇角示意他留意她微肿的嘴唇，他仍然淡漠着脸色，安静带她离开。\n她关上车门，这才觉察右手指关节有些隐隐作痛。\n挥拳永远是一个相互的力作用，对方会痛，她也一样会疼。\n除了手指，嘴唇亦有些微微肿痛，这才想起之前被强吻的事来，正想去看后视镜，凌泰已探过身为她系安全带。\n系完，他抬头，目光自她唇上扫过，眸色微有些清冷。\n他没说什么，很快启动车子。",
            "summary": "两位客人因故发生冲突，服务员无法劝阻，只好报警。危瞳和凌泰再次进入公安局处理事情，后在通道遇到凌洛安。回到车上，危瞳发现手指和嘴唇都有些疼痛，凌泰为她系好安全带后，目光在她唇上扫过，神情淡漠。"
        }
    ]
}