{
    "chapter_title": "第四十七章  波涛暗涌",
    "chapter_summary": "我们跟随危瞳和凌泰的视角，了解到了一个关于竞争和暧昧感情的故事。凌泰和凌洛安是凌氏集团的竞争对手，争夺集团控制权。危瞳是凌泰的手下，她与凌泰的关系暧昧。危瞳复职后，公司气氛紧张，因为她了解到九月底是凌泰与凌洛安父亲约定的交接日。危瞳试图了解这些事情，但凌泰并不愿与她多说。尽管面临紧张的公司氛围，危瞳仍然关心凌泰的一举一动。一天中午，凌泰和陆路带着保安匆忙离开公司，危瞳追出去询问，得知他们要去出差几天。危瞳决定跟随前往S城，但在她到达火车站时，凌泰并不知道她已经到了。危瞳在医院遇到了陆路，得知自己在S城的工地出了意外，目前正在医院接受治疗。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这晚危瞳还是回了公寓，渃宸坚持要送她，到达清风望山已是凌晨两点。\n“几楼？”\n“最高那层。”\n凌晨的夜空下，他抬头望向大楼顶端，四十五层的高度，如此近距离看去，几乎已触及天空。\n“真高。”他淡淡低语。\n“是啊，客厅有个全玻璃做的阳台，站在上面等于悬空一样。凌泰的助手陆路说，之所以设计这楼房时会弄这样一个地方，全因他有畏高症。越是怕的东西，他越是要自己面对。标准自虐者的心态是不是？”\n危瞳笑起来，眉眼弯弯，瞳底却似有明光流转。\n他看着她提及凌泰时的明媚，什么话都没说。\n回到公寓，凌泰果然睡了，她洗浴完毕爬上床的另一侧，听见他在黑暗里翻了个身。她回头，隐约对上他墨黑的瞳。短短几秒的对视，她没出声，过了会，他重新闭上眼。\n见他没动静，她这才躺下睡觉。\n半梦半醒间，似乎被一双手从床沿拖过去，安置在柔软处。她实在太累，迷迷糊糊朝那处柔软蹭了蹭，再度熟睡。\n次日，凌泰走时她还没醒。这几天他都这样，似乎有很多事要忙。\n敞开式厨房的吧台桌上，搁着已做好的早餐，是留给她的。\n危瞳梳洗完毕，托着下巴对早餐发呆。八月的阳光透过玻璃落在盘子上，盘中煎得金黄的鸡蛋仿佛是一件艺术品。\n她有点小疑惑，依他的脾气，事情没解决前不可能像没事一样还给她做早餐。\n她眯起眼，平静的背后往往酝酿着一场新的风浪。\n危瞳这回猜对了，在她吃完早餐做了些零星家务，在跑步机上开始锻炼时，凌氏保安组大叔给她来了电话。\n电话内容为：复职。\n危瞳这工作真可谓一波三折，从普通保安到凌少保镖再到凌大boss保镖，最后回归到了保安部，当一名走班制的小小保安。\n今时不同往日，凌氏上下员工谁都知道她已是凌小夫人，套近乎拍马屁之类的自然多不胜数，最让她受不了还是那不知道怎么打发的上班时间。\n比起从前，她如今更是清闲百倍。只要她愿意，可以从上班一直发呆到下班，完全不会有人来打扰她。\n邢丰丰和苏憧成为她新工作首当其冲的受害者——因为太无聊而频繁打电话，完全不顾两人受得了受不了。",
            "summary": "晚上，危瞳回到了公寓，渃宸坚持要送她。他们在凌晨两点到达清风望山，欣赏着高空的美景。危瞳提到凌泰和他的畏高症，两人谈论了一番。回到公寓后，凌泰已经入睡，危瞳和他短暂地对视了一下。第二天，凌泰离开时危瞳还在睡，她在早餐中发现有些不对劲。后来，凌氏保安组的大叔给她打来电话，告诉她可以复职了。现在，危瞳的工作变得更加轻松，但她也开始感到无聊。"
        },
        {
            "id": 1,
            "content": "“你家凌boss真是的，既然不满意你总跟别的男人出去，就该给你份实质性的工作！要不像以前那样带在身边也行啊！”\n“渃宸不是别的男人。”\n听得好友不高兴，邢丰丰识相收声，经过之前种种，她如今已对教导危瞳成为情场高手一事完全失了兴趣。\n就像这事，摆明大boss吃醋不爽又不想主动挑明，她却偏偏理解不到。不过幸亏如今不爽的不是好友，凌boss如此深沉，她就偏偏不跟危瞳挑明，多折磨他一阵子估计会有意料不到的收获。\n为此，邢丰丰特意给苏憧去了电话，如此这般说完，对方直笑着说她狡猾，表示自己也不会点明，同她一样看凌大boss究竟能熬到几时。\n危瞳复职将近一周，对无聊的忍受度也已到达极限。\n凌泰和陆路最近经常进进出出，每天都像有处理不完的事。而凌洛安自那天受伤后就一直没来过公司，听人说似乎借着受伤休假去了。\n越是靠近九月，公司的气氛也愈发紧张。危瞳各处打听下来，才大约了解到一些事。\n公司高层间暗地流传，九月底，是当初凌泰与凌洛安父亲所约定的交接日。\n凌泰对凌氏的绝对管理权，并非没有期限。\n就像危瞳第一次知道凌泰身份时听到的那样，这家公司这份权利，迟早都要归还凌洛安。\n这个期限即将到期，可照目前的形式，凌泰似乎没这么容易放手。毕竟金字塔顶端的位置，坐的时间久了，谁会愿意主动下来？\n所以，最近两派的幕后争斗也空前激烈起来。\n凌洛安虽不成器，但关慧心却不是省油的灯，这几日一直在二十八楼接手自己儿子的工作，日日在会议上跟凌泰斗的波涛暗涌。\n九月之后，凌氏究竟谁当家作主，还是未知数。\n危瞳七拼八凑一一打听来，只觉得复杂万分，生意这事她实在半点不懂，期间几次在家问及凌泰，忙碌于文件的他也只是淡淡告诉她不必担心这些。\n也是，她什么都不懂，他自然不愿跟她多说。\n可喜欢一个人，总会忍不住关心他的一举一动。",
            "summary": "一个关于凌泰、凌洛安和邢丰丰的故事。凌泰和凌洛安是竞争对手，两人争夺凌氏集团的控制权。邢丰丰是凌泰的手下，她的好友危瞳与凌泰关系暧昧。危瞳复职后，公司气氛紧张，因为她了解到九月底是凌泰与凌洛安父亲约定的交接日，而凌泰可能会在到期后放手。危瞳试图了解这些事情，但凌泰并不愿与她多说。尽管如此，危瞳仍关心凌泰的一举一动。"
        },
        {
            "id": 2,
            "content": "这天午餐后，她在保安部的监控屏幕上见到凌泰和陆路带着几个保安行色匆匆的自电梯出来，直奔大门。\n凌泰的神情是少有的凛冽，她飞快跑出保安部，推开公司大门，正巧赶在他上车前面，“是不是有事？”\n见凌小夫人出现，除了陆路，其他几个保安都很知趣的退开距离。\n他收起凛色，微一点头，说自己要出差几天。\n“去哪？”\n“s城。”他语气平淡，一旁的陆路却忍不住看手表，并低低提醒了一声。\n凌泰微抬手指，制止他说话。危瞳感觉出什么，忙表示自己也要一起去。\n“不用，我现在就出发。”他似乎想上车，末了还是回头朝她道，“这几天你可以回家住，自己一个人小心点。”\n说完，手指轻轻在她发上顺了两下，弯腰坐进车内。\n危瞳看着一前一后启动离去的汽车，缓缓眯起了眼。\n看情况，s城那里麻烦不小。将她这么一个能力超强的保镖搁置不用，也太暴殄天物了吧！\n这天下午，她回公寓简单收拾几件衣物，背上背包直奔火车站。\n凌泰不会想到，在他抵达s城的同时，危瞳已身在s城的火车站。\n陆路刚下车没多久就接到一个电话，听到电话那头那个熟悉的声音用轻快的语调说出她目前所在地时，他顿时有种心惊肉跳的感觉。\n走在前面的boss回头瞥了他一眼，陆路立刻寻了另外一个理由，之后走去一旁嘱咐对方最好在boss知道前回去。\n“如果我被你一说就回去，之前就不会来了。”危瞳笑了两声，“你boss每回来s城都没好事，我当然不可能待在家里等。”\n“boss不想你操心。”\n“他总有他的理由，可我也有自己的理由！”危瞳打定主意要挖出消息，“你应该清楚，以我的身手就算帮不上忙也能在旁照看他，你也希望你boss多个照应吧！现在，我想知道到底出了什么事？”\n危瞳说的的确没错，在陆路的角度，boss的安危才是最重要的。\n九月逼近，凌洛安松散，关慧心却咄咄逼人。这次s城工地连续突发两起事故，很难说是否与那对母子无关。\n这种关键时刻，多个人自然也多份保障。\n他最终把此次工地发生的意外大致说了一遍，并告诉她boss等下会先去医院看受伤的工人，确定对死者家属的赔偿金，之后可能还会亲自去趟工地。\n听陆路说完地点，危瞳有点疑惑。就这几天打听来的八卦，她也并不是完全没想过一些意外的源头，但为什么现在出事的地点不是南苑，而是另一块完全无关的地？难道这次的事跟凌洛安无关？\n而此时的陆路也完全没有料到，他无意间透露的消息，竟导致了另一个严重意外。\n危瞳在工地发生意外的消息传来时，渃宸正在指导几个师弟的拳脚。\n打来电话的是个年轻女子，声音很好听，但说话几乎没什么温度。只告诉他，危瞳在s城的工地出了意外，现在正在那里的医院。\n她是为了要保护她的雇主兼老公凌泰才会受伤的，伤势并不轻。\n而这件事凌泰并没有让危家任何一个人知道的打算，她是谁不要紧，她只是想告诉他，他如此宠爱着的人，在那个人身边也不过是个可以随手拉来垫背的工具而已。\n对方报出医院地址和病房就挂断电话，渃宸看着手机上那个陌生号码，缓缓皱紧眉。\n消息不假，危瞳的确在医院。\n伤势不算轻，但也不是很严重，左手臂，大腿各有两处口子，伤口有些深，缝了几针。\n此刻她正靠在单人病房的床上，看可怜的陆路在凌大boss冷冽目光下自责和战战兢兢的道歉。",
            "summary": "一天中午，凌泰和陆路带着保安匆忙离开公司，危瞳见状追出去询问，得知他们要去出差几天。凌泰告诉危瞳他们要去的地点是S城，并让她回家住几天。危瞳决定跟随前往，但在她到达S城火车站时，凌泰并不知道她已经在了。危瞳在医院遇到了陆路，得知危瞳在S城的工地出了意外，目前正在医院接受治疗。"
        }
    ]
}