{
    "chapter_title": "第六章  无间道之女秘书",
    "chapter_summary": "主人公危瞳在香港开始了新的生活和工作。她与凌泰的关系变得更加亲密，两人在一次晚餐会上展现了优雅的一面。然而，在前往海上活动的途中，凌泰遭到袭击，危瞳毫不犹豫地伸出援手，共同度过了难关。这段故事展示了危瞳的成长、她与凌泰的关系以及他们在面对困难时的团结。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第一次，危瞳感觉自己心里怒火乱窜。这大boss果然不好伺候，连笑都带刺的！\n她重新踏上台阶，缩短两人因身高差距而产生的视线落差。她朝他笑了笑，突然出其不意的抱住他，踮脚在他耳侧吹了口热气。极淡的皂角清香滑入鼻中，她有些意外，没料到这男人的气息竟如此干净。不仅没烟味酒味，连女人的香水味都没有。\n目的达到，她飞快放开并退后，很满意的看着他有些僵硬的脸色，“凌总你看，你是个大男人，不也被我无礼到了？”\n“胡闹！”他眼底掠过一抹冷厉，她却毫不躲闪的看着他。片刻后，男人的目光又重新淡却下来，“下次就算想证明也不能用这种方式。”\n危瞳耸耸肩。不是叔侄俩么？相比侄子，叔叔也太保守了！\n“为了避免有下次，我申请调回保安部！”\n他静静看她一眼，“不行。”\n“……”身体里那股气堵得她胃痛……\n“另外，如果你想辞职，需要提前一个月通知，现在不做依照合同要赔偿公司一个月工资。”他声音清淡平缓，听不出什么情绪。\n危瞳的心肺肝连着一起开始痛，“算了，当我什么都没说！”她摆摆手，转身就走。\n“等一下，这个周末需要你加班。”\n她疑惑回头。\n“今天回家收拾几件轻便衣服，等会让司机送你回去，把相应的证件给他，明天下午就走。”\n“去哪？”她怎么突然有种彷徨感……\n“香港。”\n“呃……”\n接过空中小姐递上的哈根达斯后，危瞳已将彷徨丢弃。\n第一次坐飞机，不仅是商务舱，目的地还是香港。她从他手里接过自己的签证时，赞美速度和效率的同时也在感叹，这个世界果然是属于有钱人的。\n凌泰的司机很准时，午饭后没多久就来了，她虽然不是第一次远行，但家里那十一个男生却一致将她送到街口。\n自她复读并考上大学后，危老爹就像是完成了一件心事，对她采取放养政策，给予充分自由。倒是这些个大男生，缠着烦着比老太还啰嗦。\n车子发动后，她才长长舒了口气，回头却见凌泰若有所思的看向车窗外，“你家里挺热闹的。”\n“师兄师弟，都是我爸收养的。”她简单解释了句，“我家开武术道馆，创立者是我爷爷。”\n她家的武术生意，一直都平平淡淡，所谓撑不饱也饿不死。她老爸为人乐观积极，每逢家里境况好一些，就会去孤儿院挑小孩。见资质好又听话懂事的就收养，同时传授武术。\n危家的师兄师弟除了远在澳洲的渃宸，还有十一个。渃宸最大，二十七岁，其余年龄一路朝下，最小的才十五。\n为了收养这事，危瞳的妈爸没少吵过。在她十八岁那年，危老爹又去孤儿院收养了两个孩子，还把本来打算给她过十八岁生日的一笔钱给两个男孩交了学费。\n那次，危妈和危爸吵的很凶，之后怒气冲冲出了门。后来隔壁的阿成哥急慌慌的跑来说，对街的施工工地出了意外，被砸中的人里有一个正是危妈……\n那是危瞳这一生里最伤痛的一年，很长一段时间，她像是完全生活在另一个世界中，很不愿意再回忆起来的过去。\n路上不堵，他们抵达机场才两点半。\n在候机厅等待那会，凌洛安来了电话，危瞳本来就不想接，加上凌泰曾有吩咐，如果凌洛安问起，不能告诉他去香港的事。她干脆直接关机，丢去背包里。\n抵达香港差不多是晚餐时间，此次同去的还有凌泰一个助理。他年纪不大，也就二十五六岁，但神色精明，衣着打扮十分干练。\n他们坐上前来接应的车子，直接到酒店放行李。\n有凌大boss在，酒店自然不可能差，五星级的大酒店，两间房相邻。她将行李丢在床上，环视面朝海港夜景的华丽双人套房，激动的在床上滚了一圈。\n死党邢丰丰是大公司白领，每个月都要出差，每回都说公费出差多好多好，除了吃喝玩乐之外还有出差补贴。\n危瞳对此有些期待。\n陆路拿着裙子去敲危瞳房门时就在想，boss未免惊动那人不想调动太多保安是对的，但挑这么个纤纤女子也实在太……这会不会成为boss此行最大的败笔？\n然而做下属的——尤其做凌泰的下属，有时不开口比开口好。",
            "summary": "主人公危瞳在一家武术道馆长大，她的父母收养了许多孩子，使她家充满了热闹和欢乐。危瞳与凌泰的关系复杂，既像叔侄又像同事。在一次任务中，危瞳被调到香港工作，这让她的生活发生了很大的变化。"
        },
        {
            "id": 1,
            "content": "他手里的裙子是范思哲，鞋是lv，拎包是香奈儿。\n他几乎可以预见对方开门后脸上的震惊与喜悦，然而当他将boss的意思传达之后，房间里穿着连帽长衫半趴在床上啃零食的女子却撇撇嘴，吐出一个单音：操！\n陆路：“……”\n“要我穿这个？”金铜色的包肩紧身小短裙，包住了上面包不住下面，当然这不是重点，重点是她自打娘胎以来就没穿过裙子！\n“boss的意思，这是工作。”陆路脸色变得很不好。\n危瞳眯起眼，“我的工作是陪酒？”\n“保镖！”\n“有保镖穿成这样的？”\n“我建议你可以直接和boss谈。”\n“没问题了吧？boss十五分钟后下楼，我们的行程很赶，你别迟到！”\n“……”危瞳又彷徨上了。\n这是一个很小型的晚餐会，除了凌氏的boss凌泰以及他身材火辣的新秘书外，还有一位不惑之年的楚楚男士和他的随行助理。\n请注意，当那位男士和他的助理将目光落在凌泰身边的秘书身上时，脑中所出现的形容词是“身材火辣”。\n这位火辣女秘书身高适中，因为骨架纤细，再加上细高跟鞋，整个人愈加显得娉婷婀娜。诱惑的金铜色包裹着纤柔的腰身，笔直修长的双腿如同上了蜡的凝脂一般光滑，长长的茶色软发越过胸前丰盈的完美弧度，落在腰侧。带着笑容的脸庞漾着一抹甜蜜的性感，看得人心痒难耐。\n危瞳假装没看见对方的暧昧眼神，难得穿一回裙子，才知道自己身材这么好，明明是常穿的s码，装下了腰，却装不住胸。挤的前方波涛汹涌，ccup有逼近dcup的趋势。下楼后连陆路见了她都怔了好一会，见状她促狭心起，朝他眯起眼睛直笑。\n只简单擦了唇彩的浅麦色脸庞居然艳光四射，陆路跟见鬼似得狼狈别开头。\n相较之下，倒是凌泰淡定的多，只是微微一瞥，说了句不错，就略开视线。他今天的西服非常正式，领带衬扣一样不少，西服挺括柔软的质地将他修长的身体线条完美勾勒出来。如画优雅的眉眼依旧淡薄如烟，眉心有小小的褶皱，不知在思考什么。\n司机开车送他们到用餐地址后，凌泰给了陆路一个眼色，对方点点头，留在车内跟着司机去了停车场。\n“凌总，有没有要嘱咐我的？”进门前，危瞳主动问他。\n“保持笑容，安静用餐。”见她仍看着自己，他的薄唇微微弯起，“不用紧张，只是一个简单的饭局。”他想了想，将手里的文件本交到她手里，示意她跟着。\n进包厢十分钟，危瞳放下了戒备。对方很明显是个完全的商人，与国内生意人吃喝谈生意的方式不同，晚餐只有点缀用的白葡萄酒和精致西餐。凌泰与对方交谈的内容她听的一知半解，大约谈的是凌氏在香港投资的一块地。\n晚餐进行了约一个半小时，最后对方顺利在文件上签下字。\n临结束前，对方提出第二天出海的邀请，并一同邀了凌泰身旁的“危秘书”。危瞳看了凌泰一眼，后者笑容静柔，没正面拒绝，但也没有答应。\n见到两人安全上车，陆路才松了口气。要不是这次生意紧急又重要，凌泰也不必亲自来香港。这片远离z城的土地，看似时尚繁华，却处处充满了危机。一年前那次意外事件，让他了解到那个平日里吊儿郎当的凌氏公子在这里到底有多深的关系。\n有时候，男人下半身所缔结的交情，不比女人差。\n一年前，陆路跟着凌泰安全回到z城后一直想，如果当初没有那辆突然经过的警车，没有跟在暗处的两个保镖，凌泰恐怕就回不去了……\n面前的男人手里还握着咬到一半的热狗，脸色却萧瑟而悲壮，危瞳忍不住伸手戳戳他肩膀，“吃不下可以给我，我不嫌。”她还真有点饿，西餐分量实在太少，更别提凌泰，几乎只喝了几口汤。\n凌泰松开西服纽扣，将文件交给陆路，莞尔一笑，“找个地方吃饭吧。”\n他们在一家酒吧吃了顿简单的美式晚餐。酒吧客人很少，放着轻松低缓的美国乡村音乐。内里是原木色系的布置，他们三个挑了张靠里的小吧台桌，坐在高脚椅上享受舒适晚餐。",
            "summary": "凌泰要求危瞳穿上一件昂贵的裙子参加一个晚餐会，尽管危瞳从未穿过裙子，但她还是接受了这一要求。在晚餐会上，危瞳表现得优雅大方，吸引了众人的目光。晚餐结束后，他们去参加一个海上活动邀请，但凌泰并未直接答应。他们在一家酒吧享用了一顿简单的晚餐。"
        },
        {
            "id": 2,
            "content": "比起之前，凌泰的情绪似乎有所放松，那股天然的温柔神色比平日里更加明显，在晕黄的灯光下，整张脸格外柔和，已不是普通的漂亮俊美所能形容。\n他话真的很少，陆路在旁边说话，他大部分只是听，偶尔才回一句。危瞳始终不明白他让她跟来香港的用处，她不懂商场上的事，也不是让她陪酒，那是做什么？保镖？\n她看不出他们有需要她保护的地方。\n用餐的酒吧和停车场之间有个安静的靠山公园，陆路和危瞳吃的有些饱，一致同意散步过去。\n危瞳今天这条裙子惹来目光无数，每回俯身坐下时总能听到一旁传来鼻血奔流的动静，听陆路说还想找个地方喝东西忙说不去了要回酒店。\n陆路很不满意，跟她争论起来。\n凌泰在旁打了个电话，走过来开口道，“司机正开车过来，让他送你回去。”\n危瞳感激的看着他，果然还是这男人观察力强，知道她实在没办法继续穿着这一身到处晃。\n“没关系，我自己打的。”\n他肯放人她已经觉得很好，哪里还会坐他的车，跟他们说了再见，便朝能打车的街口走。\n快到街口时，正巧凌泰的车也拐了进来，她无意间瞥了一眼，心里觉得有些怪怪的。\n片刻后她反应过来，匆忙转身，那车已经停下，凌泰正弯腰上车。\n“等等！”\n她朝他们大喊，凌泰回头，同一时刻，从角落阴影处窜出几个彪形大汉，一个扑向陆路，另两个按住凌泰朝车里推。",
            "summary": "凌泰表现出罕见的温柔，与危瞳一起在酒吧用餐后，他们决定散步前往停车场。危瞳的裙子引起了很多人的注意，而凌泰则注意到她的不适并安排司机送她回酒店。然而，在危瞳即将到达街口时，凌泰的车突然停下，他从车上下来，被一群彪形大汉袭击。危瞳立刻跑过去帮助凌泰，他们成功摆脱困境。"
        }
    ]
}