{
    "chapter_title": "第九章  自动什么的最讨厌了",
    "chapter_summary": "危瞳与凌洛安的关系逐渐升温，他们从最初的反感发展成默契十足的伴侣。尽管凌洛安对危瞳关怀备至，但他过于自信和主动的态度却让危瞳感到困扰。他们已经交往两个月，但尚未发生实质性关系。危瞳试图联系凌泰，希望回到保安部工作，但因凌洛安在S城的业务而未能如愿。陆路告知危瞳，凌洛安近期将留在S城，让她自行处理工作事务。这使得危瞳与凌洛安的交往成为公司内部的热议话题。一天，危瞳在市中心的哈根达斯遇到了凌洛安，他们聊起了彼此的近况和生活。随后，凌洛安突然邀请危瞳共度夜晚。他们来到了一个意想不到的地方——天文馆，共同等待流星雨的到来。在这个过程中，他们的感情发生了变化。在一起度过了三个小时后，危瞳在他怀里入睡。然而，这种亲密并未持续太久，因为他们都处于一个复杂的局面中，各自有着不同的目的。在一个寂静的夜晚，一位女子的思绪被打断，她转身看到一个身形高大的男人，穿着黑色大衣和白色衬衣。尽管他看起来非常轻松自在，但仍散发出一股强大的存在感。他的目光扫过女子，眉头微微皱起。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“凌洛安，你能不能别这么自动？”就说花花公子最烦心，她还没决定要不要给他机会，他就迫不及待想把她压倒。\n下了班不是带她去私人会所的包厢，就是开车到四下无人的地方，在车里跟她聊人生。\n那志在必得的自信真令人无语，她也不能每次都把他揍进医院啊！\n为这事，她一直想找凌泰，申请重新调回保安部。可自香港回来后，她就没再见过他。也试图打他手机，但没有接通过。倒是在公司外碰见过陆路，听他说，boss去了s城，并且近阶段都会留在那里的公司办事。\n关于她两周一次的汇报工作暂时向他执行就可以。\n“凌总到底有没有说几时回来？”她曾这样问陆路，但对方的态度却有些奇怪。看她的眼神似乎有点恨铁不成钢，该回答的没答，只说这件事暂时不会报备给boss，让她自己好自为之。\n危瞳斜他一眼。话说的这么隐晦，是想让她听懂还是听不懂？\n凌洛安就这么自说自话当起了她男友，一当就是两个月。\n凌氏的员工们也从原本窃窃私语的观望变成如今长吁短叹的习惯，已经两个月了，危瞳已击败凌公子以往任何一个女人的记录，成为前所未有的第一名！\n只是，众人并不了解事实的真相。\n真相是，城内有名的风流大少用了两个月时间，还没把新女友弄上床！压/倒事件，就此一拖再拖，最后变成谁都不能说的秘密。\n周末，难得凌洛安不缠人，危瞳偷得浮生一点闲，用刚发的工资请邢丰丰和苏憧吃哈根达斯，岂料她们真正有兴趣的不是冰激凌。\n“你真的在和凌洛安交往？”邢丰丰也是靠着自己在大公司的人脉才得知了这消息，听完就打给了苏憧，两人相邀一起来审问危瞳。\n“差不多吧。”她如今已不像之前那么烦心了，老实说，凌洛安对她还算不错。大约是他女人经验丰富，和凌洛安在一起，跟她以前在大学和学长学弟的那种交往完全不同。\n以前那种总让她觉得累，她从来不是个体贴的女人，经济方面也不宽裕，不可能付出什么，也不懂得撒娇温柔，遇事只会用暴力解决。在她第一次把勾搭她学长成功的某学姐揍完之后，原本总追着她跑的男生们消失在逆奔的风里……\n而凌洛安不一样，他从不对她做任何要求，相反他总认为女人是应该被宠着的。他不会让女人花钱，同时因为女人看的太多，也不会轻易被其他女人勾引。\n除却那些花花绿绿的过去和时常发作的禽/兽病，其他都还好。",
            "summary": "危瞳与凌洛安的关系从最初的反感演变成现在的相处融洽。凌洛安对危瞳很好，但他的过分自信和主动让危瞳感到困扰。凌洛安已经当了危瞳两个月的男友，但两人尚未发生实质性关系。危瞳试图联系凌泰，希望能调回保安部，但因凌洛安去S城办事而未能见到。陆路告诉危瞳，凌洛安近期会留在S城，让她自行处理工作事宜。危瞳与凌洛安的交往已成为公司内的热议话题。"
        },
        {
            "id": 1,
            "content": "危瞳七七八八说完，却见苏憧忍不住叹息，“那你的初夜对象呢？你不找了？我总觉得这应该是个故事。”和现实的白领邢丰丰不同，在幼儿园工作的苏憧是个言情小说迷，只爱浪漫。\n“那种不切实际的事就算了吧！”邢丰丰抢话，“不如问曈曈他们进展到哪一步更实际！”\n她们提的事她都犯堵，忙又追加了两份蛋糕，以求堵住她们的嘴。\n三个人边吃边聊，计划着晚餐去向，凌洛安到底没放过她，临近傍晚给她来了电话。\n“你今天不是打高尔夫么？”危瞳不怎么高兴，“我还要陪朋友呢，你继续玩吧！”\n“天都快黑了，还玩什么高尔夫！”\n“音量低点，我头痛。”但凡一接到他电话，她头就会痛，“那你自己找节目吧，我没空。”\n“你在哪！”他决定直接点。\n“我在外面——”她还没说完，邢丰丰就抢过电话，“在市中心步行街的哈根达斯！”\n“谢谢！”他笑了笑，“尽量拖延别让她离开。”说完手机一丢，油门一踩风驰电掣。\n另一头，危瞳给邢丰丰展示了一下自己的拳头。\n“我这不是为你打算吗！你们也两个月了，也是时候出动姐妹帮你看一下！”邢丰丰打开化妆包，开始补妆。\n“又来了……”苏憧白她一眼，当没看见。\n当晚，凌洛安表现的像个绅士，对邢丰丰有意无意的“眼波挑/逗”礼貌无视，对苏憧的频繁提问耐心十足。到最后，连危瞳都诧异了。\n和她们分开后，她忍不住摸了摸他额头，“病了？”\n“你才病了！”某少爷瞪她一眼。\n“没病。”她下结论。\n“怎么，给你朋友留个好印象不行？”他说着握起她手，一把将她拖了过去，一个湿热的吻落在她脸颊上，“一天没见，你就不想我？”\n“你要听真话还是假话？”\n他一口咬住她耳垂。\n“你烦不烦啊！”禽/兽果然是禽/兽……\n“别吵，带你去个地方。”他搂住她腰，朝停车场走。\n“会所楼上的套房还是四下无人的湖边？”她打个呵欠，他美美的桃花眼斜她一眼，将她推上了车。",
            "summary": "他们在市中心的哈根达斯相遇，谈论着彼此的近况和生活。后来，凌洛安突然出现，邀请危瞳一起度过夜晚。他们去了一个地方，那里既不是会所楼上的套房，也不是四下无人的湖边，让危瞳感到意外。"
        },
        {
            "id": 2,
            "content": "结果表明，禽/兽偶尔也会人性一回。\n他带她去的是天文馆。\n还没到闭馆的时间，但馆里却一个人都没有，他从工作人员手里接过钥匙，带她上了天文馆的顶层——瞭望台。\n“听说今晚有流星雨，肉眼看不见，但用望远镜可以看到。”\n“流星花园？”偶像剧她不太看，但经典的还是知道。\n“别把我和道明寺比。”他不屑撇嘴，“我可比他帅多了！”\n结果这一等就等了三个小时，危瞳流星没看着，最后在暖和的长绒地毯上睡着了。\n他看了会她呼吸均匀的睡颜，在她身旁侧躺下，撑着额角，那双桃花眼，带了些许与他轻佻个性并不符合的莫测。\n手指随意抬起，自她前额划下，停在丰润的唇上。\n他低头吻了吻，尝到红酒的气息，酸酸甜甜，似乎沿着接触的部位一路渗到他心里去。\n他眉头微微皱了起来，不知是不满意这种被侵蚀的感觉，还是不满意这种浅薄的接触。有一股熟悉的燥热自他体内蔓延开，他的眉心似乎更紧了。\n换作以前，他绝想不到自己竟能放任一个女人在身边这么久而不碰。\n近来，似乎真的有些偏离了。原以为一两周就能拿下的女人，居然拖了两个月。\n而那个人，这两个月也一点行动都没有。对方太警惕，有关南苑那块地的所有一切都捂的严严实实，甚至不惜躲去了b城，但这并不代表他就一丝一毫插不进去。\n过去很长一段时间是真的天真，可当后来看清，却又不得不继续维持这种天真，时间久了，有时连他自己都快忘记自己不天真时的模样。\n目光再度落在身旁人上，那人明目张胆把这女人弄来他身边，无非两个目的：监视他，或是侵蚀他。哪种都好，他无所谓。\n只是，两个月接触下来，她似乎跟他想像的不太一样。他甚至有些看不清这些不同是表面的假象，还是真实。\n或许她并不在这个局里，可那人去香港时能把她带在身边，又等于变相宣告她是这个局里的一员。\n也许，他的放任应该到此为止，得到她之后，没有这些奇奇怪怪的念头，可能他会看的更清楚……\n凌洛安再度低下头，覆上她的唇，随着柔软厮磨一点点加重力度，最后滑入她齿缝。\n舌尖慢慢勾缠着她的柔软，吮吸翻转，他翻过身，整个人压了上去。\n这一压她立刻就醒了，推着他肩膀，只一避就夺回了自己的呼吸。失离的唇赫然令他有些烦躁，手上的力度不知不觉就加重，捏着她的下巴，再度堵住她的唇，深深探到她口里去。\n一起配合的还有手指，轻巧熟练的从她衣襟下摆慢慢探进去，沿腰际朝上抚。不同于一般女人的柔软，她的腰肢很柔韧，细致的肌肤因为紧张而格外紧绷。\n她一直在挣扎，像之前每次一样，通常她这样的动作不会超过十秒，他就会因“身手不敌”而放开她。可今天，他没有放。\n十秒，二十秒，三十秒……她的唇逃不掉，身体也逃不掉。他目色渐深，呼吸渐沉，直到她眼里掠过一丝诧异，才赫然清醒。\n他被一记右勾拳击倒在一旁，急促的喘息声里，她迅速爬起来，有些怔怔的看他。\n凌洛安躺在那里对视上方的人，忽而勾唇调笑，“早知道你刚刚醒来这么不中用，我就该多挑这种机会亲近你！”是了，有一些事现在还不该让她知道。\n她到底没怀疑，补踹他一脚，转身去整理衣服。\n危瞳再次见到凌泰是在圣诞前夜，那天凌洛安带她回家吃饭，在大宅旁的玻璃温室摆开了自助餐宴。来了这么多次，这还是她第一次进屋门。\n那晚她见到了凌家不少亲戚，好几位都是曾在公司见到的熟悉面孔。\n跟凌泰一样，他们并不住在凌家，但看起来跟凌洛安关系都挺不错。危瞳想想，觉得也是，能接受邀请来到凌家吃饭的，基本都是“公子”派。\n凌洛安的母亲没有出现，据说她很讨厌冬天，每年到深秋，都会带着凌家小姐一起飞去澳洲度假，直至来年开春再回来。\n因此也不从在国内过年。有钱人的想法，危瞳很难理解。对她来说，一年里最期待的热闹日子就是过春节。\n全家大小都放假，有红包，有丰盛的年夜饭，老街上到处都是放烟火的小孩，一家人其乐融融围在大桌子上紧挨着吃饭打闹是最开心的事。",
            "summary": "主人公和他在天文馆等待流星雨的时候，意外地发生了感情变化。他们在一起度过了三个小时，在他的怀抱中入睡。然而，这种亲密并没有持续下去，因为他们都在一个复杂的局中，彼此有着不同的目的。"
        },
        {
            "id": 3,
            "content": "她的思绪被突然寂静下来的周遭打断。\n围在凌洛安和她身边的几人都侧着头，看向进门处。\n危瞳转头，月夜的玻璃门前，那个男人长身玉立，清隽淡雅。\n微敞黑色的修身薄呢大衣里，只穿了件白色衬衣。\n没有系领带，看起来有一股淡淡的闲适，强大的存在气场却未因此而减弱半分。\n轻淡的目光掠过一旁的她，男人的眉皱了起来。",
            "summary": "一位女子的思绪被周围的寂静打断，她转身看见一个身形高大的男人，穿着黑色大衣和白色衬衣。男人没有系领带，看起来非常轻松自在。尽管如此，他散发出一股强大的存在感。男人的目光扫过女子，眉头微微皱起。"
        }
    ]
}