{
    "chapter_title": "第十章  大BOSS对小BOSS",
    "chapter_summary": "危瞳从凌泰的随行保镖被调回保安部，她在圣诞前夜与凌泰重逢，猜测调职原因。凌泰与凌洛安在自助晚餐中谈到南苑地和失去的人，凌泰邀请凌洛安参加恒安集团的盛宴。危瞳对凌洛安产生畏惧，因为他是大boss的侄子，担心他与公司谣传有关。在与凌洛安的交流中，危瞳决定表达心意，希望共同面对问题。然而，凌洛安并未给出明确回应，反而提议一起去吃饭。晚餐后，危瞳无法联系上凌洛安，后来在回家路上发现他在红色跑车旁抽烟，显得与平时不同。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "收到调职命令，危瞳竟不觉得意外。\n还是组长大叔递来的通知单，白纸黑字，命令是执行总裁下达的，将她由凌泰的随行保镖转回保安部。\n圣诞前夜在凌洛安家见到凌泰时，她就有这种预感。\n凌泰的出现令自助晚餐寂静很久，直到凌洛安与凌泰单独踱去玻璃房清静的一隅，众人才又慢慢有了声音。但都只是小范围的私语，大家现在都是凌洛安这边的人，对凌泰始终忌讳。\n凌洛安扫了眼周遭，神态傲慢的开口，“因为南苑那块地，你似乎损失了好几个人。”拿着小股份的股东们，大多年长保守，要拉拢过来并不难，他也并非真为此自傲。\n“那些人，送给你也罢。”凌泰淡淡道。\n“你今天来，只是为了确定我撬了你几个人？”他看起来很不耐烦。\n“我是来送邀请卡的。”男人略微勾起唇角，薄唇的色泽被灯光与玻璃反光映得莹润如玉。\n他慢慢自大衣内袋取出一张狭长的烫金薄卡，夹在细长手指间，递了过去，“恒安集团与凌氏在未来一年最大的盛宴，凌氏总经理若缺席发布会，说不过去。”\n凌洛安的脸赫然僵住了，他接过卡，打开匆匆一看，眼底顿时起了漫天惊怒，“不可能！恒安的主席至今还在医院里！”\n癌症晚期每天躺在重症监护病房的人，还怎么可能与他谈生意！也是因为笃定了这点，他才会在几家有实力的合作方里忽略了这家。同时积极拉拢凌氏的股东们，打算在凌泰忙碌这件事时，把主权夺回来。\n男人那双墨黑的瞳渐渐深冷，“你以为，得罪了其他几家备选合作方，就万无一失了？凌洛安，你不小了，借助玩弄别人家的女儿来达成目的会不会太幼稚。万一别人只有儿子呢，你要转性？”\n他那么样的平静，就连这些讽刺的话也说得极为平淡，“去香港，不一定只是谈香港的地。怎么，你安排的人没告诉你，我一进酒店，恒安主席的儿子就已在房间了？”\n“香港那件事与我无关。”他做过的事他会承认，没做过的也不会背。\n“我知道和你无关。”回到z城他就得到调查结果，不过是凌洛安某个女人自作聪明的产物，而凌洛安做的，最多只是放任不理。\n“我要知道你是怎么跟恒安达成协议的！”据他所知，他们父子一向不和，老人进重症病房前早就把权力移交给其他董事，那些老头和凌氏的老头一样保守，根本不可能在南苑这个计划上下重金，那等于是要他们的命。\n“一些东西有很多种方式取得，你看得见的，你看不见的，这是战场，你以为过家家？”说着，男人的视线转移，再次掠过远处浅麦色肌肤的女人，“我的人，你用的可还好？”\n话题移到女人，凌洛安自然露出相应的神情，“你亲自送来的，当然好。”\n“可惜，只到今晚为止。”凌泰的眼底有一丝不易觉察的冷芒掠过，锐利而危险。香港之后，他本来就不想再拖她入局。哪知两个月的放任，却成了这种结果。\n“都这么久了，该驯服的早就驯服了。”凌洛安懒洋洋的笑，“比起之前那些，保镖这职位的女人，倒是最合我胃口。”\n不知是否是他错觉，总觉得凌泰这一刻的目光过于深暗。他倒是奇怪了，如果是对方特意摆来他身边的女人，何必反过来在意？\n男人的薄唇再次勾起，安静结束了这场对话。\n离开经过危瞳身边时，他顿住脚步，侧目对上她猫一般眯起的眼瞳，淡淡道，“你不该在这种场合出现。”\n就这么一句话，凌大boss说完即走。\n看不出表情，也听不出情绪，唯有那双眼，深黑的一瞥，仿佛能把人吸进去。就像片刻前他与凌洛安谈话时朝她投来的淡淡那一眼，总觉得太深不可测。\n那一刻，她就有了某些预感。去香港前，他曾在这方面警告过她，现在演变成这样，大boss估计打从心里认定是她勾引了凌洛安！\n真是冤枉死了！\n她回头想瞪凌洛安，他人却不知什么时候不见了。后来凌家的管家老伯找上她，说少爷突然身体不太舒服，晚上不能陪她，他会让司机送她回家。\n“别忙了，我自己回去。”她猜那家伙大约又躲到什么地方郁闷去了，想到他上回郁闷时的模样，不觉有些担心。到家后，她主动给他打了电话，可惜没接通。\n调回保安部危瞳求之不得，每天窝在休息室发呆发霉，也比十六小时全程跟着凌公子要强。\n最高兴的人是危老爹，他的女儿终于能每天正常下班了，虽然最近听说凌氏的什么公子在追求她。但他素来对有钱人没好感，巴不得女儿调职。\n调回保安部后，凌洛安连着数天都没出现，听说每天都还是照常上班去学校，只是没主动找过她。\n倒是凌泰，曾在下班时遇到过两次，第一次下雨，他在她身边停下，叫她上了车，把她送到老街的入口，还把车上的伞给了她。\n第二次是她主动等他的车，打算把伞还给他，结果他看了她一眼，问她喜不喜欢海鲜，后来载她去了一家很小的饭店。",
            "summary": "危瞳收到了调职命令，从凌泰的随行保镖转回保安部。她在圣诞前夜见到了凌泰，预感到了这次调职的原因。凌泰和凌洛安在自助晚餐中交谈，提到南苑地和失去的几个人。凌泰表示那些人送给凌洛安，并送来邀请卡邀请他参加恒安集团的盛宴。凌洛安惊讶于恒安主席仍在医院，认为这是不可能的。凌泰解释香港的事情和他无关，并提醒凌洛安怎么和恒安达成协议。两人谈论危瞳，凌泰认为她不该在这种场合出现。凌洛安随后消失，凌泰则在她下班时遇到两次，一次送伞，一次载她去小饭店。"
        },
        {
            "id": 1,
            "content": "危瞳后来才知道这种店叫私家厨房，里面只有三桌，去得预定，一般人就算有钱也得提前三个月订位置。\n饭店的包厢很安静，布置淡雅，灯光柔和。\n桌子不大，他就坐在她身边，将一本小巧的菜单翻开给她看，“想吃什么就点。”男人的声音清淡柔和，危瞳却坐立不安。\n大boss找她八成是要谈凌洛安的事，先前那回她根本没这个心思，当然坦荡理直，可现在……不知道是不是被压着压着压出了毛病，这几天她常常想起凌洛安，总担心他有事。\n照苏憧的说法，她这模样八成是春心动了。\n对一个花花公子动心？真tmd的恐怖！更恐怖的是，这花花公子还有位更恐怖的叔。\n刚认识那会，只觉得这男人优雅成熟温柔，完美的没法说；稍微了解之后，觉得他有些深不可测；而现在，却又多了迷惑和畏惧。\n从小到大，她都是毛毛躁躁的性子，也从来没真正怕过什么人，可这男人，却是个例外。\n“不舒服？”她毛躁的表情引起身旁人侧目。\n那温柔的声音令她彷徨。实在是太温柔了，温柔的让她肺疼……\n“那个，凌总，我有话要和你说。”她心一横，豁出去了。\n“我知道你不喜欢公司女职员和凌家人扯上关系。我也不是故意要这样，起先的确是他一厢情愿，可凌洛安对我很好，到了现在我不想把责任都归在他一个人身上。我不知道公司里那些谣传是不是真的，也不清楚你们的关系到底是好是坏，但恋爱这种事说到底是两个人的事，对不对？”",
            "summary": "危瞳意外地进入了一家名为私家厨房的餐厅，与凌洛安相识。凌洛安是一个优雅成熟的男子，而危瞳对他产生了迷惑和畏惧。原来，凌洛安是大boss的侄子，而危瞳担心他与公司的谣传有关。在凌洛安的询问下，危瞳决定向他表明心意，希望两人能共同面对问题。"
        },
        {
            "id": 2,
            "content": "他看着她，她回视他，空气的流动似乎变得缓慢。\n他的瞳渐渐深，又缓缓淡。\n“我没有问你这些事情。”他眸光慑人，却始终没露出任何表情。\n大约是见她没有说话，男人敛起眸色，又淡淡笑了笑，“点东西吧，我饿了。”\n“好。”\n这顿晚饭，危瞳吃的非常潦草，离开饭店后推说自己还有事，早早退场。\n回家的公车上，她再次打凌洛安的手机，仍然没通。\n她在心里狠狠骂了他一百遍，结果却在自家老街的街口看见斜靠在红色跑车上的人。\n又在抽烟，每回在他不知情的状况下看他，总觉得和平时的凌洛安有些不同。",
            "summary": "危瞳与凌洛安四目相对，气氛紧张而微妙。凌洛安的眼神逐渐变得深邃，然后又恢复平静。他没有回答危瞳的问题，而是转移话题提议去吃饭。晚餐结束后，危瞳提前离开，给凌洛安打电话也无法接通。后来，她在回家的路上意外地发现凌洛安正靠在红色跑车旁抽烟。每次看到他这个样子，危瞳都觉得他与平时有所不同。"
        }
    ]
}