[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8
        ],
        "content": "第1部分：危瞳在一座大都市寻找她的前男友凌洛安，却在凌氏集团找到了一份工作。她在工作中意外结识了凌洛安，并在一次营救行动中发现了艾米就是凌洛安的新女友。然而，两人的关系却因误解和冲突而不断恶化。在一系列的事件中，危瞳逐渐揭示了凌洛安的真实面目，并在一次登山旅行中开始怀疑她的一夜情人是否真的是个女人。危瞳和凌洛安在冲突中逐渐了解彼此，但在一次争执中，危瞳遭到了凌洛安的侵犯，从而决定辞去工作。\n第2部分：在香港开始新生活的危瞳与凌泰关系日益亲密，但在一次海上活动中，凌泰遭袭，危瞳勇敢地帮助他度过难关。陆路和凌泰在危瞳的帮助下逃脱敌人追捕，但计划受阻。回到Z城的凌泰沉默不语，危瞳发现他的口供有矛盾，心生疑惑。随着工作对象变得恶劣，危瞳的生活愈发艰难，心情如冬季般寒冷。\n第3部分：女主角危瞳与男主角凌洛安从相识、误会、争吵到逐渐建立感情。他们在工作中产生争执，但在生活中互相支持。随着剧情发展，危瞳开始对凌洛安的真实身份产生怀疑，而凌洛安也在与危瞳的相处中逐渐展现出真实的自我。这段故事发生在圣诞节前夕，主人公在凌家参加了一场宴会，与凌泰重逢。\n第4部分：苏憧、危瞳和凌泰相识并逐渐产生感情。危瞳与凌洛安订婚，但凌泰怀疑其动机。在南苑街引发轰动后，凌泰受伤，危瞳前往医院照顾他，两人关系升温。在此期间，危瞳与旧识陈郁重逢，共同面对过去的回忆。危瞳和凌泰在感情上取得了共识，共同面对未来的挑战。\n第5部分：女主角危瞳与男主角凌洛安及其妹妹凌静优的关系错综复杂。危瞳与凌洛安在香港重逢，两人的关系逐渐升温。然而，危瞳发现凌洛安与凌静优的乱伦关系，导致她与凌洛安的感情破裂。同时，危瞳还发现了凌洛安的性爱视频，使得她的感情陷入了困境。在这个过程中，危瞳与凌洛安的关系不断变化，充满了紧张和困惑。\n第6部分：女主角危瞳与男主角凌泰重逢，揭开了他们五年前的酒后打赌。凌泰表面优雅温柔，实则气场强大，而对危瞳的无礼称呼表现出宽容。随着剧情展开，危瞳回忆起与凌泰和凌洛安的往事。凌泰关心危瞳，带她看电影，使他们的感情逐渐升温。同时，凌洛安对危瞳的情感仍未改变，他们在酒会上重逢，气氛微妙。\n第7部分：我们跟随凌静优、危瞳、凌洛安和陆路等人物的故事线，了解了两个家庭之间的关系及日常生活。危瞳与凌静优因仿冒品发生争执，而陆路作为丈夫出现让大家震惊。随后，凌泰为凌静优戴上一条名为\"星辰\"的法国大师名作项链，引发轰动。危瞳将项链存入保险箱，并成为凌泰的贴身助手。在露营活动中，危瞳与凌泰的感情逐渐升温，而危瞳与凌洛安的关系也让众人疑惑。危瞳拒绝凌泰的亲吻，并在离开后给他打电话，暗示她对他的感情并非真心。\n第8部分：我们可以看到一段充满曲折的爱情故事。主要围绕着危瞳、凌泰、凌洛安等人展开，涉及到婚姻生活、旧情回忆、商业竞争等多个元素。危瞳与凌泰在婚姻生活中遇到困扰，危瞳逐渐发现自己喜欢上了凌泰，但在黄珊的出现下感到困扰。凌泰的前女友黄珊突然出现，让危瞳更加烦恼。在揭开过去真相的过程中，他们努力面对自己的感情。危瞳与凌泰重新建立起信任，决定重新开始他们的爱情。\n第9部分：女主角危瞳与男主角凌洛安因意外亲吻而陷入暧昧关系。凌洛安建议危瞳休假三个月，令她困惑不已。朋友们提醒危瞳，凌洛安可能是在吃醋，而非真的嫌她碍眼。为了保持主动权，危瞳决定暂时停止表白，并效仿朋友的方法，假装追求另一个男人来试探凌洛安的感情。然而，她意外遇到凌洛安的妹妹，了解到了他对信仰的执着和对婚姻的看法，令她感到震惊和不安。同时，危瞳警告另一个女孩关于她丈夫的真实面目，促使她开始反思自己的生活。故事中，凌洛安与危瞳的婚姻充满目的性，而危瞳的哥哥凌熴宸在离别三年后重返危家，引发家庭聚会。然而，众人发现危瞳已搬回娘家，疑似离婚。为避免麻烦，众师兄弟决定暂时隐瞒这个消息。在面临种种困境和挑战时，危瞳与熴宸深厚的感情成为他们最大的支撑。",
        "summary": "女主角危瞳寻找前男友凌洛安的过程中，意外进入凌氏集团工作并结识了他。危瞳与凌洛安的关系因误解和冲突而恶化，但她逐渐揭示了他的真实面目。在一次登山旅行中，危瞳开始怀疑她的一夜情人是否真的是个女人。在与凌洛安的冲突中，危瞳遭到侵犯，从而决定辞去工作。在香港的新生活中，危瞳与凌泰关系日益亲密，但在一次海上活动中，凌泰遭袭，危瞳勇敢地帮助他度过难关。故事中，危瞳与凌洛安、凌泰等人的关系错综复杂，涉及婚姻生活、旧情回忆、商业竞争等多个元素。"
    },
    {
        "id": 1,
        "source": [
            9,
            10
        ],
        "content": "第10部分：危瞳和她的朋友们遇到了一系列挑战，包括预订KTV包厢和庆祝生日等事件。在这个过程中，她与大师兄渃宸的关系逐渐升温，但对他的财富状况产生了疑虑。同时，她还在与凌泰和凌洛安的复杂关系中挣扎，这两个人分别是她的上司和竞争对手。随着故事的展开，危瞳开始反思她与凌泰之间的关系，以及他们之间的年龄差距和其他差异。她在经历了一系列事件后，找到了自己的道路。\n第11部分：危瞳因意外受伤住院，得到凌泰的照顾，两人关系逐渐亲近。回到Z城后，他们与危瞳的哥哥渃宸见面，加深家庭情感联系。故事围绕保护、担忧和安全展开，展现了角色们在困境中的深厚感情。随后，凌泰与渃宸谈论工地意外，渃宸表示会进行调查并让凌泰照顾好危瞳。危瞳与凌泰即将结婚，但在婚礼前夕，凌泰被神秘人物带走，婚礼被迫取消。危瞳决定寻找凌泰，展现出坚定的真心。在接下来的日子里，他们共同面对商业斗争和情感纠葛，过上幸福生活。",
        "summary": "危瞳和她的朋友们面临各种挑战，包括预订KTV包厢、庆祝生日等事件。在与大师兄渃宸的关系逐渐升温的同时，她对他的财富状况产生疑虑。此外，她还陷入与上司凌泰和竞争对手凌洛安的复杂关系。在经历一系列事件后，危瞳开始反思她与凌泰之间的关系，并在寻找自己道路的过程中找到幸福。"
    }
]