{
    "chapter_title": "第三十章  富二代的悲剧1",
    "chapter_summary": "刘晓晓受伤住院，她的朋友们纪如萱、牛芳、林颖和邱素灵纷纷前来探望。由于刘晓晓的容貌可能受到永久性损伤，大家都感到非常震惊和担忧。与此同时，警方怀疑她们中的一个放火者，让她们陷入更大的困惑。尽管她们努力安慰刘晓晓，但气氛依然沉重。在离开医院前，刘晓晓感慨地说：“马上就要分别了，让我好好看看你们吧。”第二天，她们在楼梯间遇到了一个神秘少女，她自称是刘晓晓之前在“醉春楼”酒店的服务员，前来寻找她。少女表示她并不认识刘晓晓，而是通过打听得知她的消息。刘晓晓在得知少女柳小茵因母亲重病而辍学打工后，慷慨地给了她五万块钱。柳小茵感激不已，决定亲自感谢刘晓晓。纪如萱等人为刘晓晓的善良行为感动，祝愿柳小茵的母亲早日康复。同时，邱素灵提出大家一起帮助有需要的人，但她的建议并未得到大家的积极响应。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "刘晓晓住院的第六天上午，纪如萱等人接到她母亲从医院打来的电话，说刘晓晓已经转入烧伤科的普护病房，希望她们能尽快过去陪陪她。\n几人马上去找导员王老师请假，讲明缘由后，没想到那个向来以古板、严厉著称的老太婆竟然很爽快地批准了，甚至还掏了五十块钱，让她们代自己买束鲜花送过去。\n“跟她说，老师和同学们都很惦记她。祝她早日康复，返回学校来。”\n“老师你真好，我保证，以后再也不翘课了！”牛芳信誓旦旦地说。\n导员微微笑道：“没关系，反正你不来，我就算你旷课。”\n出校门后，几人连公车都不愿意等，打了辆出租直奔市区——刘晓晓所在那家医院就在市中心一带。整个途中，纪如萱都在想象刘晓晓现在的样子，是满身绷带，还是已经恢复如常了？但愿是后者。\n医院很大，光是住院部就有三栋楼，几人费了好大力气才找到刘晓晓的病房，在其中一栋楼的最高层。推开门，首先看见的是站在病床前头的护士，正在弯腰在床头柜上收拾东西。旁边的病床上，仰面躺着一个浑身裹满绷带的病人，只有一双眼睛露在外面，是一双熟悉的美丽的眼睛。\n不用多想，几人光是看到这双眼睛，就已经知道了病人的身份，牛芳当场就流下了眼泪。\n“病人情绪不太稳定，请注意言辞。”从众人身边经过时，护士小声说道。然后她走出病房，轻轻关上门。\n几人仍站在进门的位置，有些尴尬地望着躺在床上的刘晓晓，一时间没人知道该如何开口。后来还是刘晓晓自己打破了尴尬的气氛，用从来没有过的安静的语气说道：“你们愣着干嘛，都过来啊。是不是看我这样子不习惯呀？”\n“当然不是了，”牛芳故意笑了两声，这才带头走了过去。“等过几天绷带拆了，咱们美丽的刘大小姐就又回来了。”——面对这种场面，她倒是挺会说话的。\n谁知刘晓晓竟叹了口气。",
            "summary": "纪如萱和朋友们接到刘晓晓转入普通病房的电话后，立刻向导员请假并得到她的支持。在医院，他们见到了满身绷带的刘晓晓，心情复杂。尽管护士提醒他们注意言辞，但刘晓晓仍然热情地迎接了他们。"
        },
        {
            "id": 1,
            "content": "“回不来了。”她说，抬头望向昔日的姐妹们，目光在一刹那间黯淡下来。“他们不敢告诉我真相，其实我知道，我的脸被烧伤了，要不然也不用缠着绷带了。我再也回不到以前的样子了……”\n纪如萱暗暗吸了口冷气，走上前去，微笑着说：“你可别胡思乱想啊，这样不利于恢复的。你好好养身体，就像牛芳刚说的，等绷带拆了，你肯定还是跟以前一样漂亮。像牛芳这样的丑人只有嫉妒的份，呵呵。”\n刘晓晓也跟着轻笑了一声，但旋即又摇了摇头。“不可能的，被火烧到肌肉萎缩的脸，即使整容也没多大用处，你们不要再安慰我了。”说完缓缓抬起手臂，分别抓住纪如萱和牛芳的一只手，眼睛却看向站在她们身后的林颖和邱素灵，这样几个人都占全了。“咱们五个在一起瞎混了一年半，也算是知己了吧？可是早上有警察来找我，问了很多问题，意思就是火是你们几个中间有人放的。说实话，我一点都不相信……”\n一席话说的四人无语。\n纪如萱不禁想到那晚蒋小楼关于纵火嫌疑的推理，说的在情在理。可因为这几天蒋小楼一直在忙开店的事，两人没怎么见面，所以，她一直没有机会问蒋小楼除张佳茗之外、还有谁的嫌疑最大。事实上，她也害怕知道。毕竟在场几人都是相处甚久的好姐妹，不管是谁，她都无法接受这个事实。\n“这些事情交给警察去做吧。”沉默半天的邱素灵终于开口了，用的还是千年不变的冷冰冰的口吻。“晓晓，你要尽快好起来，不然张辉那小子要跟别人私奔了。”\n“真的吗？”也许是不想让姐妹们难过，刘晓晓接住了这个话题，开玩笑地说道。“那你帮我盯紧一点，必要时候你就上吧，起码是自家姐妹，肥水不流外人田嘛。”——这一席话说的倒很符合她以前的性格。姐妹几个随之也放松下来，陪刘晓晓瞎聊了一阵，只是，刘晓晓先前那番话在每个人心里都打了一个结，一个除非真相浮出水面、永远也解不开的结。\n半小时很快过去了，纪如萱等人不得不在护士的催促下准备离开。\n“你好好休息吧，我们明天再来看你！”\n刘晓晓点点头，望着即将出门姐妹们，说了一句悲剧发生之后、几人回想起来才明白其意义的话：“马上就要分别了，让我好好看看你们吧。”\n纪如萱从这话里听出一丝不对，刚想询问，护士不客气地将她们推出了病房。门在身后关上的一瞬间，谁也没有注意到，刘晓晓望着她们背影的眼神中，包涵着多少依恋与哀伤。\n一行人下到楼底，将要走出楼梯间时，迎面走来了一个亭亭玉立的少女，看到她们，少女马上站住了。",
            "summary": "纪如萱、牛芳、刘晓晓、林颖和邱素灵五位好姐妹聚在一起。刘晓晓得知自己可能无法恢复到从前的容貌，这让她们感到震惊和不安。刘晓晓提到警方怀疑她们中的一个人放了火，这让她们更加困惑。尽管她们试图安慰刘晓晓，但她的话让每个人都感到沉重。在离开病房前，刘晓晓说了一句意味深长的话：“马上就要分别了，让我好好看看你们吧。”第二天，她们在楼梯间遇到了一个少女，她看起来和她们关系密切。"
        },
        {
            "id": 2,
            "content": "“是你们几个啊，请问，刘晓晓就住在这栋楼上是吗？”\n四人均是一愣，还是牛芳先认出对方的身份：“哎，你不是那个服务员吗？”\n怪不得这么眼熟了！纪如萱恍然大悟，再看那个少女，确实是刘晓晓生日那晚、几人在“醉春楼”酒店吃饭时，负责她们那个包间的服务员。因为牛芳当时提到她是为了给母亲看病才弃学打工的，给纪如萱留下比较深刻的印象。\n“你怎么认识刘晓晓？”短暂的错愕之后，邱素灵冷冷问道。\n少女摇了摇头，“我不认识她，我是昨天才打听到她名字的。我知道你们都是南理工大的学生，所以拿到卡的第二天，就去你们学校问了，结果听说她出意外住院了，正好今天歇班，就过来看看她……她没有什么事吧？”\n“等一下！”邱素灵打断她，“你刚才说卡，什么卡？拜托你说明白一点。”\n少女低下头，咬了咬嘴唇，才细声慢语地道出事情的原委。",
            "summary": "四个女大学生（牛芳、纪如萱、邱素灵）遇到了一个陌生少女。少女询问刘晓晓的住处，她们认出她是之前在“醉春楼”酒店服务她们的服务员。少女表示她并不认识刘晓晓，而是通过打听得知她的名字和意外住院的消息。在回答她们关于一张卡的疑问时，少女讲述了她的遭遇。"
        },
        {
            "id": 3,
            "content": "原来，那天晚上生日宴会进行到一半、刘晓晓去前台刷卡结账时，恰逢老板一个人在柜台里，便向他求证了柳小茵（少女的姓名。请注意，下本书中的重要人物）的事情，当得知她真是因为母亲患了重病才辍学打工时，毫不犹豫地将结完帐的银行卡丢给了老板，声称卡里有五万块钱，要他帮忙转交给柳小茵，为她母亲治病所用。\n老板当然不敢代收这么一大笔钱，但刘晓晓一再恳求他收下，说是假如当面给她的话她未必肯要。最后老板被她感动了，代柳小茵收下了银行卡（当然密码也是会记下的），然后依照她的嘱咐，等她们一行人离开酒店之后，才将银行卡交给柳小茵，并告诉她事情经过……\n“所以，无论如何，我也要亲自见她一面，向她道声谢谢……”柳小茵说着眼眶就泛红了，只好转过头去，用手背擦了擦眼睛。而站在她对面的纪如萱等人，早已经是目瞪口呆、面面相觑。\n五万块钱，就这么平白给了一个素不相识的人，是为她对母亲的孝心所打动，想要帮她一把、还是因为喝醉酒后的一时冲动？\n纪如萱情愿相信前者。“晓晓真是一个好人……”她轻声叹道。\n“是的。”柳小茵捂着嘴点了点头，泣声说道，“她为了让我安心收下这笔钱，甚至嘱咐我们老板，让他说这笔钱是他本人赞助给我的，但我们老板也是好人，没有贪图这个虚名，把真相告诉我了，刘晓晓她……她是真心想帮助我。”\n听完这番话，纪如萱直感到鼻子发酸，偷眼朝伙伴们脸上望去，除了邱素灵仍旧是一副冷面孔，牛芳和林颖的眼睛都已经发红并湿润了。\n林颖上前拍了拍柳小茵的肩膀：“钱你收下了吧？那就为你妈妈好好治病吧，我们祝愿她早日好起来。还有，有空的话可以去学校找我们玩，你一定知道我们寝室在哪了吧？”\n柳小茵点点头，抬起泪水涟涟的脸庞，目光在四人脸上来回扫了一遍，“我可以上楼去看看她吗？我很想跟她说说话。”\n“当然可以，不过晓晓目前需要静养，所以最好不要太久。”\n“我知道了，谢谢你们。”\n柳小茵努力冲众人露出一个微笑，迈步朝楼梯间走去。",
            "summary": "刘晓晓在得知一位名叫柳小茵的少女因母亲重病而辍学打工后，慷慨地拿出五万块钱帮助她。柳小茵感激不已，决定亲自感谢刘晓晓。纪如萱等人为刘晓晓的善良行为感动，祝愿柳小茵的母亲早日康复。"
        },
        {
            "id": 4,
            "content": "“哎，等一下！”\n邱素灵突然伸手拦住她，用满不在乎的语气说道：“如果……那五万块钱不够治病的话，就来学校找我吧，我叫邱素灵。\n我是说……好事总不能让晓晓一个人占了，哎，你们说是不是？”\n说着将目光移到伙伴们脸上，得到的却是几个不折不扣的白眼。",
            "summary": "邱素灵在一起筹款治病的时候，主动提出了自己的帮助，并留下了联系方式。她希望不只是让晓晓一个人得到帮助，而是分享好事给大家。然而，她的伙伴们对她的提议并不以为然。"
        }
    ]
}