{
    "chapter_title": "第三十一章  富二代的悲剧2",
    "chapter_summary": "纪如萱和蒋小楼在蒋的新公司附近共进午餐，讨论了蒋计划培养员工成为店长的计划。纪如萱担忧蒋的生意，提醒他要用心经营。蒋小楼则表示他打算先扶持公司，然后再将其转让给员工。刘晓晓的意外死亡让她的朋友们非常震惊和悲痛。纪如萱担心刘晓晓的情况，而张佳茗则尽力安慰其他室友。她们决定一起去散步，以缓解悲伤和压力。邱素灵、林颖和牛芳三个女生在后操场散心，张佳茗提议去买啤酒一起喝。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "从医院回来的中午，纪如萱被蒋小楼约吃午饭。蒋小楼筹备已久的电脑公司昨天终于开张了，店址在市区，雇了三个大四的学计算机专业的学生帮忙。\n“有一个家伙头脑不错，我准备培养他做店长，在他出师之前这段时间我肯定要忙一点，所以提前跟你打声招呼。”\n纪如萱不放心地说：“你忙一点倒没什么，我就怕你不认真做，回头别……哎，你公司刚开张，不吉利的话我不说了，反正你多上点心就是。”\n“这种小生意，用不着太认真的。”蒋小楼无所谓地笑笑，“我先扶持着把生意弄上正轨，就把公司转给那个小子，我好抽身干别的事情。至于这边，到时候每个月给我点钱就行。”\n“哪有你这样做生意的！”\n“所以我是蒋小楼，别人不是。”\n“哼……”纪如萱故作不屑地白了他一眼，然后跟他聊起了早上到医院看望刘晓晓的经过，以及她平白无故给人五万块钱的事。\n蒋小楼听罢摇头笑起来：“真是有钱人啊。不过说真的，我一直想不通她为什么要住在学校的集体宿舍，还跟你们一起到廉价食堂吃饭，她应该很有钱吧？”\n“我没跟你说过吗，她爸爸是一个房地产开发商，资产应该上亿了吧，而且就晓晓一个女儿，打小就宠的要命。”\n“是啊，房地产是暴利行业。”",
            "summary": "纪如萱和蒋小楼在蒋的小楼新开的电脑公司附近约饭。蒋小楼打算培养其中一个员工做店长，并表示自己会忙碌一些。纪如萱担心他的生意，提醒他要用心。蒋小楼表示生意不需要太认真，他会先扶持公司，然后转让给员工。纪如萱对蒋小楼的做法感到惊讶，但两人还是聊了其他话题，如刘晓晓的家庭背景等。"
        },
        {
            "id": 1,
            "content": "“可能是太有钱了，晓晓一直想过普通人的生活，所以才会跟我们打成一块，她觉得这样很快乐。”\n“就像有些富人喜欢到农村体验生活。”蒋小楼弯了弯嘴角，“有钱人的想法总是千奇百怪。而我们穷人的追求就只有一个，那就是让自己成为有钱人。”\n纪如萱叹了口气道，“说实话，我真有点为她担心，你没见到她现在的样子，情绪很不好，老觉得自己被毁容了，耿耿于怀。”\n蒋小楼笑道：“她以前也不很漂亮呀，还系花，我横竖怎么看都没那个叫刘靓的漂亮。”\n纪如萱冲他一瞪眼：“我在跟你说正事！”\n“什么正事，难不成你想帮她？告诉你没用的，她这是中国的‘富二代’共有的通病，心理素质差，一点点打击都承受不起，这个别人帮不了的，非得自己走出来。”\n“那……万一她真被毁容了怎么办？”\n“我哪知道。”\n“哎，说真的，”纪如萱压低声音，“自打上午从医院回来，我心里一直有种不踏实的感觉，好像要出什么事似的……”\n蒋小楼伸手搂住她的肩膀，颇有深意地说道：“你别老是为别人担心，多考虑考虑你自己的事吧。”\n纪如萱不解地问：“我自己有什么事？”\n“哦，我们的公司啊，你是老板娘，总要操点心吧？”蒋小楼笑起来。纪如萱没笑，她已经猜到，蒋小楼大概有什么事瞒着自己。\n“对了，你上次说，还有一个人有纵火的嫌疑，是谁？”\n蒋小楼犹豫了一下，缓缓说出一个名字：“牛芳。”\n“啊？”纪如萱愣了一下，旋即叫起来，“不可能是她，平时就数她跟晓晓最好了，她为什么要这么做？”\n“为什么这么做我不知道，但是，你上次告诉我她在厕所里看见另一个刘晓晓，有这件事吧？”\n纪如萱皱起眉头：“不可以是幻觉吗？或者……”\n“没有或者，这个世界上是没有鬼的。如果你连这都不信的话，那就永远也看不清事情真相。”蒋小楼郑重其事地说道。“至于幻觉，当然也有可能了，不过更大的可能是她在撒谎。”\n“撒谎……”纪如萱沉吟片刻，说道，“就算是这样，那也不能说火就是她放的啊，这两件事有联系吗？”\n“你是猪脑子啊，两件事是接连发生的，而且中心人物都是刘晓晓，没联系才怪。”\n纪如萱不说话了。少顷，等情绪平复下来，她微笑着对蒋小楼说道：“虽然我不相信你的分析，但我觉得你很适合去做警察。你当年没考警校真是浪费人才了。”\n“我们家有我爸一个警察就够了。再说，我要是上警校了，哪还有机会认识你呢？”\n两人相视而笑。\n生命无疑是珍贵的，但是对有些人来说，他们更加把一些东西看得比生命还要重要，譬如金钱、爱情、美貌、名节等等。当突然有一天他（她）追求的这些东西离他（她）而去的时候，对他（她）来说可能是比死还要痛苦的事情。而有些人，竟真的选择了死。\n刘晓晓在室友们去看望她的当天夜里，趁陪床的护士睡着之后，偷偷爬上了病房的窗台。护士出于职业敏感性，被她爬窗户时弄出的细小动静惊醒，但已经于事无补——刘晓晓回头冲她笑了一下，便纵身跳了下去。于是，死了。\n一个星期前，她刚刚满二十周岁。一个星期后，她自己的人生以及别人关于她的记忆，永远地停留在了二十岁这花朵一般的年纪。有没有轮回，没人知道，总之她的今生今世就这样完了，在她纵身一跃的瞬间，一切灰飞烟灭。\n噩耗传到学校，已是第二天上午。714寝的女生们集体没去上课，就连张佳茗也没出门，留在寝室里不断安慰着哭得最凶的林颖和牛芳二人。纪如萱倒没有放声大哭，一直表情木讷地坐在窗前，望着蓝天白云，以及偶尔从天空飞过的各种鸟雀，一群又一群。就是没见到一只以往经常能看到的长尾巴喜鹊。\n也许是知道这地方今天没有喜庆的事，只有悲伤，所以它们也识相地不来了吧？\n邱素灵一直斜身靠在她的上铺床上，双臂交叉抱在胸前，闭着眼，脸上没有任何表情。——她好像从来都不会哭不会笑，喜怒哀乐全放在心里，从外表上几乎看不出一点端倪。其实往往越是这样的人，内心的情感就越丰富，只是因为某些原因不愿表达罢了，当然也可能是性格使然。\n浑浑噩噩地度过一个上午，到午饭时间时，张佳茗不吭声地自己跑去食堂，给四人分别打来饭菜，但没有一个人接受她的好意。\n“谢谢，我很累，现在不想吃。”邱素灵说完又闭上眼睛，如老僧坐定般一动不动。\n张佳茗又捧着饭盒来到纪如萱跟前。\n“你是不是也不打算吃饭了？”\n“如果能吃得下去，我一定吃。”\n纪如萱十分吃力地冲她笑了笑，站起来，找出手机，拨通蒋小楼的电话。\n“在哪，我现在去找你。”\n“我在店里，正忙着呢，晚上回去再给你电话，就这样。”说完不等纪如萱出声便挂了。“滚！”纪如萱大叫一声，瞬间有种想把手机摔掉的冲动，但转念一想那是只有傻子才会干的事，于是难过地吸了口气，坐下来继续看天。\n“出去走走好吗？”纪如萱本想说没心情，但抬起头，看到张佳茗满是期待的眼神，犹豫了一下，还是站了起来。\n“你们有谁想出去走走，一起吧。”",
            "summary": "刘晓晓因为想要过普通人的生活，与室友们亲近，但她却因为一场意外被怀疑毁容，导致她跳楼自杀。她的死亡让她的朋友们感到非常震惊和悲痛。故事通过纪如萱和张佳茗的视角，展示了她们对这个事件的反应和处理方式。纪如萱担心刘晓晓的情况，而张佳茗则尽力安慰其他室友。她们决定一起去散步，以缓解悲伤和压力。"
        },
        {
            "id": 2,
            "content": "“我跟你们去。”邱素灵说着从上铺下来，看了眼仍在低声抽泣的林颖和牛芳，“差不多就行了，别再哭了，都放在心里吧。”\n三人下了楼，张佳茗提议到后操场走走，那里是整个学校最清净的地方。邱素灵却要先去一趟超市，两个只好放慢脚步等着她，片刻，邱素灵小跑着追了上来，手里拎着个鼓囊囊的方便袋。\n“什么东西？”\n张佳茗问。\n“啤酒。”\n邱素灵面无表情地说道。",
            "summary": "邱素灵、林颖和牛芳三个女生因为某件事而伤心哭泣。张佳茗提议去后操场散心，而邱素灵则先去超市买了啤酒。当她追上其他两人时，手里拿着一个鼓囊囊的方便袋，里面装的是啤酒。"
        }
    ]
}