{
    "chapter_title": "第三十六章  潜伏的凶灵3",
    "chapter_summary": "纪如萱在吃杂粮煎饼时接到了朋友蒋冰儿的电话，得知警方正在进行笔迹鉴定以找出娃娃背后的文字作者。纪如萱和她的室友们被排除嫌疑，而牛芳的情况则是机密。纪如萱感到震惊和困惑，尤其是当她和蒋冰儿发现牛芳可能是诅咒娃娃背后的写字人。为了确保安全，她们保持联系并注意观察周围的情况。纪如萱开始怀疑牛芳可能是火灾和刘晓晓事件的幕后黑手，但她仍希望笔迹鉴定能给出确切的答案。在与警察姐姐的电话中，她们提醒纪如萱和林颖注意安全，但她们也意识到警察无法全天候保护牛芳。于是，她们决定自己多加留意牛芳的安危，并在晚上保持警惕。同时，纪如萱在阅读一本书时发现了神秘的蓝色信纸，上面写着警告她要小心身边的人。这使得她对朋友们产生了更多的怀疑和担忧。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "杂粮煎饼从外表上看，有点像北方人常吃的韭菜馍，只是材料多了几样，有韭菜、粉丝、胡萝卜丁和少量的小虾米，味道还算不错，就是有点辣。\n纪如萱向来不在乎什么淑女形象，在路上就大吃大嚼起来——她是真的饿了。回到寝室一张饼刚好吃完。\n纪如萱前脚刚踏进寝室，蒋冰儿的电话就打来了。她瞅了眼正在看小说的牛芳，快步走出寝室，到走廊上去接电话。\n蒋冰儿开门见山地告诉她，警方目前在将那个娃娃背面的文字做笔迹鉴定，第一批拿来做比对的就是她们寝室所有人的笔迹。“别忘了你们第一次到警局时，填过一张信息登记表，用的就是那上面的字。”蒋冰儿说。“结果你、林颖、邱素灵，还有那个叫张佳茗的都被首批排除嫌疑了。”\n“牛芳呢？”纪如萱愣了愣，急忙问道。\n蒋冰儿叹了口气，“这是机密中的机密，本来不想告诉你的，可还是说漏嘴了。你千万千万要保密，要是透露出去了我受处分事小，影响到破案进程可就麻烦了。你应该明白这个利害关系吧？”\n纪如萱已经猜到什么了，深吸口气，说道：“放心吧小冰姐，我一定保守秘密！”",
            "summary": "纪如萱在吃杂粮煎饼时接到了朋友蒋冰儿的电话。蒋冰儿告知纪如萱，警方正在进行笔迹鉴定以找出娃娃背后的文字作者，第一批比对的对象包括她们寝室所有人。纪如萱、林颖、邱素灵和张佳茗已被排除嫌疑，而牛芳的情况则是机密。纪如萱承诺会保守秘密。"
        },
        {
            "id": 1,
            "content": "“嗯，你听好了：牛芳有可能就是在诅咒娃娃背后写字的人……”\n尽管已做好心理准备，但真正得知这个真相时，纪如萱还是感到了强烈的震撼，握着手机的手指都开始颤颤发抖。怎么会是牛芳呢？这怎么可能？\n“你先别胡思乱想。我只说有可能是牛芳，因为娃娃背后的字跟她写在登记表上的字迹很相似，但这只是肉眼辨认的结果，我们现在正在联系笔迹学专家进行正规鉴定，一切要等鉴定结果出来后才能下判断，所以你暂时也没太当真了。”\n纪如萱总算暂时克制住情绪，轻声说道：“这个我明白，但是，假如真是牛芳的话，她为什么要在娃娃上写上自己名字呢？这算什么意思？我实在想不通。”\n“我们也想不通，所以，还是等笔迹鉴定结果出来再说吧，估计也就是几天的事，反正你也知道这事了，到时我打电话告诉你结果吧。”\n“嗯，谢谢小冰姐。”\n“不用。”蒋冰儿“呵呵”笑道，“我告诉你这么多内情，只是想让你平时多留个心眼，毕竟谁也不知道这到底是一场什么样的阴谋，而你又住在那间宿舍，天天跟她们打交道，凡事总要小心一点。另外一有什么情况马上打电话给我，记住了吧？”",
            "summary": "纪如萱在得知牛芳可能是诅咒娃娃背后写字的人后感到震惊和困惑。虽然纪如萱理解这只是初步的推测，但仍无法消除心中的疑虑。为了确保安全，她与蒋冰儿保持联系并注意观察周围的情况。"
        },
        {
            "id": 2,
            "content": "纪如萱再次道谢，挂上电话，趴在走廊的栏杆上，望着远处的天空发起了呆。\n怎么可能是牛芳呢？不，一定是警察弄错了，不可能是她，否则的话，娃娃上写着她名字这件事就没法解释了。纪如萱不停地这样安慰自己，突然，脑海里闪过一个可怕的猜想：假如牛芳是故意让自己发现那个娃娃的呢？——她在娃娃上写下自己姓名，然后故意让自己发现，她便理所当然地成为“阴谋者”要对付的人，而并不是被怀疑的对象。事实上，她才是阴谋制造了火灾、加害刘晓晓的幕后真凶……\n纪如萱连连摇头，想要撇开这个想法。无论是从姐妹情感还是犯罪动机出发，她都不愿相信牛芳是这样可怕的一个人。那么，还是不要胡思乱想了，就像蒋冰儿说的，一切等笔迹鉴定结果出来再说吧。\n从沉思中抽身出来，纪如萱听见了身后不知从那间寝室传出的一段歌声：“……烦恼太多，未来太远，何不陪我一起放荡游戏人间……”\n唱的真好，人生最大的烦恼就是总是有太多烦恼。",
            "summary": "纪如萱在接到一个电话后，开始怀疑她的朋友牛芳可能是火灾和刘晓晓事件的幕后黑手。尽管她不愿意相信这一点，她还是决定等待笔迹鉴定结果。与此同时，她从歌声中找到了一些慰藉，意识到生活中总是有很多烦恼。"
        },
        {
            "id": 3,
            "content": "在走廊上呆了会儿，刚要进寝室，林颖却迎了出来。“刚才是你那个警察姐姐打来的电话吗？”\n纪如萱刚点头，就被她拉到楼梯口拐角处，迫不及待地问：“她都跟你说什么了？”\n“噢，没什么重要的事。”纪如萱撒了个谎，她刚答应过蒋冰儿要保守秘密，再说，即便对林颖道出真相，目前也只会增加她的烦恼，别的什么用都没有。\n“她说警方对我们提供的线索很重视，正在调查之中。要我们注意安全。”\n“就这些吗？没了？”\n“大致就是这个意思。”\n林颖咬了咬嘴唇，轻声道：“那牛芳怎么办？警察局会不会派人保护她？”\n“这怎么可能呢，就只有一个娃娃加上我们的推论而已。”纪如萱道，“况且，警察总不能全天二十四小时保护她吧？保护到什么时候呢？”\n“那怎么办呢？我好担心……”林颖皱起眉头。\n纪如萱沉吟道，“我们还是自己来吧。我想，白天不管在哪人都很多，不至于出什么事，主要是晚上，我们睡觉都惊一点，有什么动静就赶快起来看。我们能做的也只有这样了，总不能一夜不睡觉光看着她，那样她也会怀疑的。而且，也未必真会出什么事吧。”\n林颖点点头：“还是小心点好，就像晓晓那件事，早知道我们当天晚上不睡觉就好了……”\n纪如萱轻叹了一声：“事情都过去了，别再提了，免得大家都难过。”\n林颖用手背擦了擦泛红的眼睛，说道：“我回头把情况跟老邱说下，这种事多个人总是好些，而且她睡觉最惊了。至于那个张佳茗……要不要跟她说？”\n“她啊……”纪如萱想了想，“还是别说了。”\n“嗯，我也这样想的。”林颖向前走了一步，用更轻的声音说道，“说实话，我不太信任她。”\n原来不是邱素灵对她有成见，连林颖也是一样。纪如萱心想，可能因为她刚搬来不久、彼此还不熟悉的缘故吧，而且可以毫不客气地说，她搬来的真不是时候。",
            "summary": "纪如萱和林颖接到了警察姐姐的电话，提醒她们注意安全。林颖担忧牛芳的安全，但纪如萱认为警察无法全天候保护她。她们决定自己多加留意牛芳的安危，并在晚上保持警惕。同时，林颖提议将情况告诉邱素灵，但纪如萱觉得张佳茗并不值得信任，所以决定不告诉她。"
        },
        {
            "id": 4,
            "content": "“喂，你们俩在这干嘛呢？”\n突来的说话声吓了两人一跳，转头一看，是同班级的一个叫张茜茜的女生，正气喘吁吁地站在楼梯口处，看样子是刚上楼。——她所住的宿舍也在这层楼上。\n“萱萱，我刚才打你电话怎么打不通？”\n“刚才？哦，我接电话呢。有事吗？”\n“上次借你的书，看完了，要还给你，找不到人啊。”张茜茜说着打开背在身上的斜挎包，掏出本黑色封皮的小说书，书名叫《天蝎森林》，是纪如萱两周前一次逛书店时随便买的，就为封面看着漂亮；至于内容，她还没来及看，就被前来寝室串门的张茜茜借走了，想想已是一个多星期前的事了。要不是她来还书，纪如萱还真想不起来这档子事。\n“这么着急干什么，放你那就是。”纪如萱客气地说。\n“有借有还，再借不难嘛。再说我家里有点事，请好假了，明天就走人，要两个星期才回来呢。”",
            "summary": "纪如萱和张茜茜相遇。张茜茜刚刚上楼，发现纪如萱正在打电话。原来张茜茜要还给纪如萱一周前借给她的一本小说《天蝎森林》，因为她家里有事，明天就要离开，需要两个星期才能回来。"
        },
        {
            "id": 5,
            "content": "三人随便聊了几句，张茜茜便道别离开了，纪如萱与林颖一同回到寝室。一进门就看到斜靠在上铺床上“闭目养神”的邱素灵，自从晓晓出事后，她经常这个样子，半天不动，说话也明显比以前更少了。牛芳还在看书，看那本《晃晃悠悠》，不过姿势由先前的坐着变成了躺着，见二人进来连头都没抬一下。整个寝室因而显得死气沉沉的。\n张佳茗又不在寝室，纪如萱感觉，她最近好像一直看不见人，也不知道在忙什么。\n爬上自己的上铺，往叠好的被子上一靠，纪如萱无事可做地翻起刚拿回来的那本书，刚看完作者简介，突然，一张纸从书中间滑落出来，下半截正好落在纪如萱手上。\n是一张蓝色信纸，纪如萱开始还以为是书签什么的，好奇地抽出来一看，上面竟然用蓝色圆珠笔写了一句话：如萱，千万小心你身边的人。\n纪如萱一下怔住。\n这句话什么意思？是张茜茜写给自己的吗？纪如萱连忙拿起手机，拨出张茜茜的号码，电话接通后，她开门见山地问：“茜茜，你刚还给我的那本书，里面是不是夹了一张纸？”\n“纸？”张茜茜的声音听起来十分惊讶。“我不记得了，什么纸？”\n看来这件事与她无关。想了想，纪如萱又问：“那么，你有没有把书借给别人看？”\n“没有啊，看完后一直就放在我枕头下边，怎么了，是不是哪里损坏了？”",
            "summary": "纪如萱和林颖回到寝室，发现邱素灵、牛芳和张佳茗都不在。纪如萱觉得最近大家都很神秘，特别是张佳茗。她在阅读一本书时，从书中滑出一张蓝色的信纸，上面写着：“如萱，千万小心你身边的人。”纪如萱疑惑不已，不知道是谁给她留的这封信。"
        },
        {
            "id": 6,
            "content": "“没有没有。”纪如萱随便撒了个谎，敷衍过去。\n挂上电话，她的视线又回到那张莫名其妙的信纸上，反复看了一遍，只有那一行字，其余都是空白。\n字是用圆珠笔写的，每个字约有苍蝇那么大，字型规正，像是小学生一笔一划写上去的，因此无从判断写字者的性别，起码纪如萱本人没这个本事。\n那么，还是从字面意义上下功夫吧——小心身边的人，纪如萱开始琢磨，这个“身边的人”\n指的是谁呢？是林颖、邱素灵、牛芳、张佳茗，还是蒋小楼或他的堂姐？这些都是自己身边的人。\n但是，纪如萱觉得这里面没有一个值得自己“小心”\n的人，那么，到底是谁？\n这是一个光靠想象和猜测，不会有任何结果的问题。\n纪如萱最终只能放弃思考。\n但是，她隐隐感觉到，不好的事情似乎已经蔓延到自己身上来了。\n真是这样吗？",
            "summary": "纪如萱收到一封神秘信件，信中提示她要小心身边的人。她开始怀疑自己的朋友们和林颖等人，但无法确定具体是谁。尽管她试图猜测，但这个问题的答案仍然难以找到。纪如萱感到不安，担心糟糕的事情已经发生在她身上。"
        }
    ]
}