{
    "chapter_title": "第三十七章  潜伏的凶灵4",
    "chapter_summary": "纪如萱因为不想谈论刘晓晓的事情，选择在寝室多待一会儿再去上课。她的室友林颖为了约会而找借口请假，引发其他室友的猜测。纪如萱和林颖一起上课，但在教学楼下分开。纪如萱在自习课上无法专心，而蒋小楼邀请她去市区游玩并参观他的公司。尽管纪如萱最初拒绝，但在蒋小楼的劝说下答应。在公司里，纪如萱对公司规模超出预期的惊讶，以及她在谈论公司业务时的困惑。蒋小楼试图用幽默让她放松，但她仍感到不舒服。他们决定去吃饭，蒋小楼保证没有其他意思。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "下午两点十分，离上课时间还有二十分钟。寝室门外不时有人走过，都是前去上课的女生。现在是上课的高峰时间。\n因为不想再被人问及刘晓晓的事情，纪如萱没有着急去上课，想再等一会儿，反正只要不迟到就行。\n这时，牛芳突然合上书本，下床一边穿鞋一边大声问：“你们要去上课吗？”\n纪如萱有些吃惊地看了看她。“我去，再等会儿吧，十分钟后再走。”\n“好。”牛芳穿上鞋，坐在床铺的外侧发起呆来。\n“我下午不去了，有事。”林颖突然说。\n“什么事？”纪如萱问。\n“呃……有个老乡从市区过来看我，我想陪她到处转转，反正下午是自习课，又不点名。”\n邱素灵从床上跳下来，冷声说道：“你怎么知道一定不点名？我看你是做好挂科的准备了。”\n林颖吐了吐舌头，不吭声了。\n又过了几分钟，纪如萱估摸着上学的人没那么多了，便招呼牛芳和邱素灵出发，林颖也跟她们一起出了门，一直同行到教学楼下，林颖才挥手道别，朝校门方向走去。邱素灵望着她背影冷哼了一声。“这丫头，越来越鬼了。”\n“什么意思？”纪如萱不解地问。\n“你道她真是见老乡去了？告诉你，是跟男生约会去了。”\n跟男生约会？纪如萱皱起眉头，“谁呀？你怎么知道的？”\n“这你就别管了，走着瞧吧，那个男的才不是什么好东西。”邱素灵说完兀自走进了教学楼。纪如萱侧头看向牛芳。“她到底在说什么？”\n“不知道。”牛芳冷冷说道，跟着也上楼了。\n自习课向来是学生们最喜欢的一堂课，因为除了自习，在自习课上什么事情都可以干，例如听歌、打牌、看小说书、算命、谈恋爱等等，最不济的像纪如萱，也趴在桌上想了一下午心事，带去的教科书倒是一下都没翻开。",
            "summary": "纪如萱因为不想谈论刘晓晓的事情，决定在寝室多待一会儿再去上课。她的室友牛芳和林颖分别表示有事不去上课，但林颖实际上是为了和男生约会而找借口。邱素灵猜测林颖是在约会，并认为这个男生不是好人。纪如萱和林颖一起去上课，但在教学楼下分手，林颖前往校门方向。纪如萱和牛芳进入教学楼开始自习课，而纪如萱则在一整节课上都沉浸在心事中，教科书并未翻开。"
        },
        {
            "id": 1,
            "content": "快放学的时候，蒋小楼打来电话，约她到市区去玩。\n“出来散散心吧，正好也到我公司转转，开张这么多天你还一次没来过呢，你这个老板娘也太不称职了吧？”\n纪如萱没心情跟她贫，冷冷说道：“太远了，我不想去。”\n“远什么呀，晚上我们在市区吃饭，然后打车回学校，我今晚也要回去呢。”\n纪如萱拗不过他，只好答应了。\n放学后，纪如萱同牛芳和邱素灵交代了一声，自己晚上可能要回来晚一点——她们一直就像一家人一样，一般谁有什么事要晚归，都会事先交代一声，免得担心。\n然后，在二人尽管语气冷淡、但却透着关怀的嘱咐声中，纪如萱走出了校门。\n蒋小楼的公司开在市中心一个较为繁华的商业街上，全名叫“郑和计算机应用有限公司”，一共四间屋子，加起来估计有三百多平米，其中两间是仓库，到处摆满了各种电脑设备。另外的两间则是办公室，加起来一共四个员工，三男一女，都是年轻人，那个女的长的很漂亮，坐在一张崭新的红木办公桌前，在用桌上的电脑工作——也没准是在偷菜。纪如萱进门时，她抬起头，友好地朝她笑了笑。\n纪如萱压根跟没想到蒋小楼的公司有这样规模，先前还以为只是在街边常见的那种修理电脑的小店，于是在几间屋转了一圈之后，向身边陪同“检阅”的蒋小楼质问到：“开公司花了不少钱吧？你哪来这么多钱？”\n“将近二十万吧。也不是很多。”蒋小楼笑了笑，“全是我这两年做设计赚的钱。”\n“原来你这么有钱。”蒋冰儿吃惊说道，继而道出几天来的担忧，“你整天在这边忙，学校难道就不管你？”\n“都大四了，学校往外推你还来不及呢。再说我们那个系你也知道的，上学期就没课了，有钱的创业，没钱的也都打工去了。谁还在学校呆着。”\n纪如萱点点头，“对了，公司名字为什么叫‘郑和’？”\n“郑和下西洋啊，取‘一帆风顺’之意。”\n纪如萱顿时无语。",
            "summary": "纪如萱被蒋小楼邀请去市区游玩并参观他的公司。起初，纪如萱因距离较远而拒绝，但在蒋小楼的劝说下答应。在公司里，纪如萱发现公司的规模超出了她的预期。蒋小楼解释说，公司名为“郑和计算机应用有限公司”，寓意一帆风顺。纪如萱对此表示无语。"
        },
        {
            "id": 2,
            "content": "“是不是有点抽象了？我本来想叫哥伦布或麦哲伦，但感觉上差不多，老郑毕竟是中国人，听着亲切点。”\n接下来，蒋小楼便给纪如萱介绍起公司的业务范围，什么广告设计、程序开发、硬件维修等等，纪如萱听得如坠云雾一般，她原本就不太懂计算机方面的知识，于是不耐烦地打断蒋小楼滔滔不绝的讲述，“好了好了，你也别解释了，免得我越听越糊涂。”\n蒋小楼呵呵笑起来：“说的也是，你只要知道自己是这里的老板娘就行，赚钱的事情交给为夫去做。”\n“得了！”纪如萱瞪了他一眼：“我没心情开玩笑。”\n“知道你心里还在难受，我这不是帮你找乐子吗？”蒋小楼笑道，抬头看了看窗外发灰的天空，“天快黑了，咱们去吃饭吧。”\n纪如萱点点头，率先走到门外，回头去看蒋小楼，正在朝那个美女眨眼睛，神情带着几分暧昧。\n纪如萱心头一紧，这时蒋小楼已转过脸来看她，发现自己刚才的动作暴露之后，将右手食指放到鼻子下面，用力吸了两下——这也是他的招牌动作之一。\n然后快步走快来，满不在乎地解释道：“我经常逗她玩的，没别的意思。”\n“哼。”\n纪如萱别过头去。\n“真没什么事，你难道连这都不相信我？”\n纪如萱嗔他一眼：“好了你，再说可就有事了。”",
            "summary": "蒋小楼和纪如萱在谈论公司业务时，纪如萱对计算机知识不太了解，感到困惑。蒋小楼试图用幽默的方式让她放松，但她仍然感到不舒服。他们决定去吃饭，蒋小楼保证没有其他意思。"
        }
    ]
}