{
    "chapter_title": "第四十九章  前世我是谁5",
    "chapter_summary": "蒋小楼接到了姐姐蒋冰儿的电话，询问关于指纹鉴定结果的事宜。与此同时，蒋冰儿提到了下周二是她的生日，并请蒋小楼为她挑选一份礼物。蒋小楼提议赠送一套情趣内衣，但被蒋冰儿拒绝。随后，蒋冰儿请求蒋小楼帮助寻找失踪的张佳茗，以便进行正规的笔录。然而，蒋小楼表示自己无法找到张佳茗，并建议蒋冰儿前往学校了解相关信息。在蒋小楼沉迷于校外小吃店的美女服务员时，他特意前去享用早餐。但由于服务员请假，他决定在当地的一家饰品店逛逛。在那里，他发现了一款独特的娃娃，了解到这是一款独家销售的产品，令他非常激动。为了寻找这种特殊的娃娃，蒋小楼在本市一家独家出售的商店与导购小姐相遇。原来这家商店是分店的性质，总店位于市中心且拥有良好的信誉。在得知总店确实出售她想要的娃娃后，蒋小楼充满期待地离开了商店。在门口，她还向导购小姐询问了关于分店数量的问题，并表示自己会回来购买最贵的商品以表示感谢。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "早上，蒋小楼睡得正香，手机突然不安分地叫起来，迷迷糊糊中拿起来一看，是蒋冰儿来的电话，困意顿时消失了。\n“喂，是不是指纹鉴定结果出来了？”电话刚接通，蒋小楼便急忙问道。\n“哪这么快啊，起码要两三天。”\n“哦。你们拿了几个人的指纹去比对？”\n“牛芳，林颖，张佳茗，邱素灵，还有你老婆的。”蒋冰儿说着“咯咯”笑起来。\n蒋小楼没觉得有什么好笑，问道：“怎么还有牛芳的？”\n“是啊，火灾发生后她还没出事呢，当时给她们做完笔录后，每个人都按了指纹印，这是规矩嘛。”\n“晓得了。你找我干嘛？”\n“哎，”蒋冰儿声音变得亲热起来。“亲爱的堂弟，下周二是我生日耶……”\n“下周二……”蒋小楼掰手指算了算，还有四天。“说吧，想要什么礼物？”\n“呵呵，你看着送吧。”\n“嗯，送套内衣给你行吗？比较情趣的那种，我昨天逛商店看到一套挺好看的。正好去买两套，一套给你，一套给萱萱。为了保证你穿着好看，你当面换上给我看看，不好看我再换别的礼物如何？”\n“滚！就知道占你姐便宜！”\n姐弟俩笑闹了一阵，蒋冰儿咳了两声，说道：“说正事啦，你现在能不能找到那个张佳茗，老高想找她谈谈，做个正规的笔录。”\n“你自己找去吧，我可找不到。听萱萱说她手机关机了，谁知道上哪去了。”\n“那怎么办啊？”\n“她不是我们学校的学生吗？你来学校问问看吧，总之这是你们的事。鉴定结果出来记得通知我。还有别的事吗？”\n“嗯，没有了。”\n“那谢谢你这么早叫我，正好去吃早饭，挂了。”",
            "summary": "早上，蒋小楼接到姐姐蒋冰儿的电话，询问指纹鉴定结果。蒋冰儿提到下周二是她的生日，让蒋小楼给她买礼物。蒋小楼建议送一套情趣内衣，但蒋冰儿拒绝了。蒋冰儿请求蒋小楼帮忙找到失踪的张佳茗，以便进行正规笔录。蒋小楼表示无法找到张佳茗，建议蒋冰儿去学校打听消息。"
        },
        {
            "id": 1,
            "content": "放下手机，蒋小楼穿衣起床，对着镜子着实打扮了一番，直到觉得自己比任何人都帅后，才心满意足地下了楼，往校门方向走去——他最近迷上校门外的小吃一条街上的一家店的包子，和店里漂亮的女服务员，因此才不辞辛苦地大老远赶去吃早饭。\n然而可惜的是，今天那个服务员没上班，蒋小楼心里空空地吃完包子，本想直接回学校，一扫眼看见街对面有家饰品店，想想这么早回去也没什么事，决定进去逛逛——他当然不可能真送内衣给堂姐做生日礼物。\n饰品店的地方不大，但四面墙上都挂满了小饰品，各式各样，琳琅满目，蒋小楼看看什么都好，一时拿不定主意，便一件件看起来，突然，他的目光在一件特殊的小饰品上定住了，半天不动。\n导购小姐眼明手快地摘下那件饰品，递到蒋小楼面前。“你眼光真好啊，这种娃娃是我们店独家经销的产品，很受女生欢迎的，买这个送给女孩准没错……”\n“你刚说，这个娃娃只有你们这有买？”蒋小楼激动地问道。\n“对，我敢保证，这种新款式样的娃娃，整个许由市只有我们一家店有，因为我们是从香港进的货，别的店基本都是从本地……”",
            "summary": "蒋小楼因迷恋校外小吃店的美女服务员而特意去吃早餐，但因服务员请假，决定在附近的饰品店逛逛。他在饰品店发现了一款独特的娃娃，得知这是独家销售的产品，非常激动。"
        },
        {
            "id": 2,
            "content": "怪不得警方查这么久也没结果了，敢情本市只有这一家店有的卖。蒋小楼暗自惊喜地想到，突然，一抬头看到对面墙上贴着“开业大吉”字样的剪贴纸，都还是新的，于是问道：“你们店开张多久了？”\n“今天是第三天。”\n真是空欢喜一场，蒋小楼在心里叹了口气，却听见导购小姐说道：“我们这家是分店，总店在市中心那边呢，已经做了很多年，很有信誉的，也算是品牌了，所以商品的质量绝对没有问题——”\n蒋小楼的热情“蹭”一下又回来了，打断她背课文似的推销台词，急急问道：“你们总店也卖这种娃娃吗？”\n“有啊，上架两个月了，销量一直很好。”\n“谢谢啊。”\n蒋小楼说完就往外跑，到门口突然想起什么，又回头问道：“你们一共就这两家店吧？”\n“嗯，不过正在筹备开第三家分店，因为生意很好，所以……”\n“行行，我知道了。”\n蒋小楼不耐烦地打断她，转念一想对方帮了自己这么大忙，有点不过意，于是边往外跑边叫道，“我去有点急事，一会儿就回来，我一定从你这买个东西，最贵的！”",
            "summary": "蒋小楼为了寻找一种特殊的娃娃，在本市一家独家出售的商店遇到了导购小姐。原来这是一家分店，总店在市中心且有良好信誉。蒋小楼兴奋地问起了总店的商品，得知确实出售她想要的娃娃后，她急忙离开去寻找。在门口，她又问了一句关于分店数量的问题，然后承诺会回来购买最贵的东西以表示感谢。"
        }
    ]
}