{
    "chapter_title": "第五十章  前世我是谁6",
    "chapter_summary": "714寝室的林颖向邱素灵透露了她与杨川的恋情。这段恋情始于双节棍社团，两人逐渐走近。一天中午，他们和另外两个室友约好一起吃饭。在饭店里，邱素灵突然变得开朗大方，主动提议点菜。这让其他人都感到很惊讶，尤其是纪如萱，她明白这是邱素灵为了鼓励她和林颖所做的改变。尽管大家都努力压抑悲伤，但这顿饭还是吃得很愉快。在宴会上，纪如萱忍受着杨川的暧昧举动，为林颖感到不值。然而，在林颖和邱素灵去上厕所的空挡，杨川向纪如萱表白，承认他最喜欢的人是纪如萱。纪如萱虽然心动，但她仍希望杨川能善待林颖。在共进晚餐时，纪如萱被杨川的魅力所吸引，差点陷入短暂的出轨。但在关键时刻，她拒绝了杨川的亲吻，并冲出了包间。事后，她为自己的行为感到愧疚，认为自己是被气氛和杨川的魅力所影响。与蒋小楼重逢后，她更加确定自己对他的感情。而杨川则在包间内失落地喃喃自语，对自己的外貌产生怀疑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在714寝室的最后一天，经过邱素灵的“拷问”，林颖终于承认了她与杨川恋爱的事实和“对上眼”的经过。原来，一切都是从双节棍社团开始的——自从晓晓出事后，林颖和纪如萱就没再去练过双节棍，然而某天晚上，林颖晚自习下课，在寝室楼下遇到了杨川，杨川便询问她为什么不去训练了，两人聊了一会儿，杨川请她去吃夜宵，林颖也不知道自己为什么没有拒绝，就这样，两个人就开始了……\n中午，三人原本约好一起吃饭——眼看着要“分家”了，自然要多在一起聚聚。结果杨川打电话约林颖去吃饭，最后邱素灵抢过电话，要他请大家吃饭，杨川很爽快地答应了。\n“老邱，你怎么好像变了个人似的？你以前不会这么干的。”纪如萱纳闷地问。\n“是的。我坐了几天禅，想通了一些事情，我以后不再装酷了。”邱素灵说着哈哈笑了两声。“我知道，她们俩就在天上看着我们，看到我们整天愁眉苦脸的样子，一定也会难过吧。所以，我们一定要开心起来，把她们放在心底作永远的纪念，然后开始崭新的生活。”\n纪如萱觉得，自己这个姐妹说的很对，很有道理。\n半小时后，三人按约定来到校外一家饭店，刚进门就看到先到一步、正在点菜的杨川。\n“美女们好啊。”杨川扫了一眼正在走来的三人，落在纪如萱脸上时，稍稍停顿了一下，纪如萱连忙低下头。",
            "summary": "在714寝室的一天，林颖向邱素灵坦白了自己与杨川的恋情。这段恋情始于双节棍社团，两人在一次偶遇后逐渐走近。中午，四人约定一起吃饭，杨川邀请林颖单独就餐，被邱素灵要求请大家一起吃饭。邱素灵表示她已经改变，决定不再装酷，珍惜与好友们的时光。三人和杨川在校外饭店共进午餐。"
        },
        {
            "id": 1,
            "content": "“你们想吃什么，尽管点。”\n“好，你说的啊。”邱素灵笑着抢过菜单，开始认真研究起来。杨川趁机将林颖拉到一边，用惊奇的眼神看了邱素灵一眼，小声问林颖：“她今天怎么了，我记得她以前不是这样的啊？”\n林颖看看纪如萱，耸了耸肩。\n纪如萱却一阵心酸，她心里明白，邱素灵先前声明要忘记痛苦，开始崭新的生活，这她相信，但好友离世的痛苦哪是这么容易就能忘记的，人也没有这么容易就改变性格的。所以，邱素灵这番一反常态的表现，一定是因为分别在即而做给自己和林颖看的——她想鼓励她们，用自己的改变来鼓励她们。\n老邱，你真是个好姐妹。纪如萱在心里由衷地感慨道。\n这顿饭吃的还算可以，席间气氛比较活跃，三人都努力将悲伤往下压到心底，能笑的时候尽量都在笑。尽管这对她们本人来说，可能比哭还要难受。也许，这就是友情吧。真正的心灵相通的友情。",
            "summary": "邱素灵突然变得开朗大方，主动提议大家点菜。杨川和林颖对此感到惊讶，尤其是纪如萱，她理解这是邱素灵为了鼓励自己和林颖而做出的改变。尽管大家都努力压抑悲伤，但这顿饭吃得还算愉快，展现了真正的心灵相通的友情。"
        },
        {
            "id": 2,
            "content": "最让纪如萱受不了的是，席间杨川老是伺机对自己“眉目传情”，纪如萱心里明白，只好尽量低着头，不与他对视。看着林颖依偎在他身边一脸甜蜜的样子，她感到很不舒服，她替林颖感到不值。但是能怎么样呢？总不能直接对林颖说杨川不喜欢她，喜欢的是自己，所以这样的男人还是不要了吧。于是，纪如萱只好强迫自己是多心了，杨川怎会不喜欢林颖，不然为什么跟她在一起呢？\n然而，这种软绵绵的自我安慰，在林颖和邱素灵一起去上厕所的空挡、在杨川对自己的一番表白之下，轻易被推翻了。\n当时，几个人都喝了点酒，已经微醉了。杨川突然一把握住纪如萱放在桌上的手，用柔软的如同蜜糖一样的声音说道：“萱萱，你应该明白我的心意吧？”\n纪如萱吓了一跳，用力挣开他的手，低着头不说话。\n“你知道吗？我那天到你们宿舍楼下的本意是想等你，想见你一面，结果没等到你，却看到林颖，我故意跟她搭话、约她吃饭，是想从她那里套出有关你的情况，我对你着迷。但是，林颖她喜欢上我了……我没有办法啊，我只能退而求其次，但我最喜欢的还是你，萱萱。你知道吗？”\n“请你别再说了。”纪如萱被他充满磁性的声音搅得心潮澎湃，于是头更往下低了一点，轻声说道，“你这样对林颖不公平，我希望你能善待她。”\n“我会的，假如你真不接受我的话。”",
            "summary": "纪如萱在宴会上忍受着杨川的暧昧举动，为林颖感到不值。然而，在林颖和邱素灵去上厕所的空挡，杨川向纪如萱表白，承认他最喜欢的人是纪如萱。纪如萱虽然心动，但仍希望杨川能善待林颖。"
        },
        {
            "id": 3,
            "content": "杨川突然快步来到她面前，伸手捏住她的下巴，轻轻往上托起——纪如萱感到好像托着她下巴的不是杨川，而是一股她无法抗拒的神秘力量……四目相对，展现在纪如萱眼前的，是一张近乎完美的男人的脸孔，他喷出的气息中除了酒气，还有一种令人陶醉的绝品男人才有的气息。数秒钟后，这张脸慢慢伸了过来，纪如萱浑身无力地靠在椅背上，脑海里几乎一片空白。\n就在四片嘴唇即将连在一起时，纪如萱害羞地闭上了眼睛。然而，她看到的不是黑暗，而是蒋小楼那双烁烁有神的眼睛，在用一种愤怒、伤心的眼神望着自己。\n“滚开！”她大叫一声，推开了眼前的男人。\n杨川一个踉跄向后倒去，幸好身后就是把椅子，他扶住了椅背没有摔倒，傻傻地，有些不解地望着突然变卦的心上人的脸。\n“我是不会喜欢你的，永远别想！”纪如萱冷冷地说道，站起来冲出了包间。\n我刚才是怎么了？是喝醉了吗？不，这不是借口。\n纪如萱蹲在酒店门口的地上，“嘤嘤”地哭了起来，压抑已久的悲伤情绪正好借此机会宣泄了出来。最后，她为自己刚才短暂的精神出轨找到了借口——她曾在一本探讨女性心理的杂志上看到这样一段话：女人经常会为气氛所感染，碰巧这时又遇到一个心仪的近乎完美的男人，在三分钟内，会产生抛弃一切跟他远走高飞的念头，这跟爱情无关，你还是深爱着你的另一半。\n也许，自己就是遇到这种情况了？毕竟杨川就是一个近乎完美的男人。而自己刚也喝了酒，更容易被气氛所迷醉了。\n尽管找到借口，纪如萱还是觉得自己犯下了不可饶恕的错误，愧疚地将脸埋在臂弯里，蹲在地上哭个不停，直到林颖和邱素灵二人闻声赶来，好一番劝慰，看到林颖脸上为自己的痛哭而着急难过的神情，纪如萱更加觉得羞愧难当，好半天止住了哭，却再也不愿踏进酒店一步——她不愿再看到那个可恶的勾引自己出轨的男人。\n她给蒋小楼打去电话，偏巧他正在宿舍吃午饭，很快赶来。\n“交给我吧，你们进去继续吃饭吧。”\n蒋小楼冲林颖和邱素灵温和地笑了笑，扶纪如萱站了起来，对她说：“咱们去后操场走走怎么样？”\n纪如萱点了点头，像个受伤的小孩似的，搂着蒋小楼的胳膊，跟着他向校门方向走去。\n“我没有他帅么？我哪里不如他？”\n杨川透过包间的窗户，看着两人相拥着逐渐走远的身影，失神地喃喃自语道。",
            "summary": "纪如萱在与杨川共进晚餐时，被他的魅力所吸引，差点陷入短暂的出轨。但在关键时刻，她拒绝了杨川的亲吻，并冲出了包间。事后，她为自己的行为感到愧疚，认为自己是被气氛和杨川的魅力所影响。与蒋小楼重逢后，她更加确定自己对他的感情。而杨川则在包间内失落地喃喃自语，对自己的外貌产生怀疑。"
        }
    ]
}