{
    "chapter_title": "第五十三章  一束康乃馨2",
    "chapter_summary": "警察高飞在调查一起谋杀案时遇到了嫌疑人林颖。蒋小楼举报林颖涉及案件，但在初步调查中没有发现有用线索。后来蒋小楼发现林颖和杨川的不在场证明可能是伪造的，从而引发了新的调查。杨川从警局回来后发现林颖已经睡着，两人讨论了牛芳死亡案件。林颖透露她在案发当晚正在给母亲上坟。刑警队长高飞随后传唤林颖进行询问，了解她的真实行踪。尽管高飞没有找到确凿证据，但他意识到继续监视已无意义，因为没有足够证据证明林颖是凶手。除非林颖能主动承认罪行或找到新证据，否则他们将无法继续调查。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "真相有时候就像埋藏在海底的宝藏，任凭你乘风破浪、使尽浑身解数，可能也难见其一面，然而一个不经意间，它可能会被一片海浪推上海岸，暴露在阳光照射的沙滩之上。\n踏破铁鞋无觅处，得来全不费工夫。\n蒋小楼此刻就有这种感慨。接到他的举报，专案组马上对林颖展开了全面调查，然而结果却没有什么有用的发现。高飞亲自打电话给蒋小楼，讨论这个事情。\n“等一下……”听完高飞关于调查结果的讲述，蒋小楼沉吟片刻，说道，“你刚才说，牛芳遇害那天晚上，林颖说自己与杨川在一起吃饭？”\n“对，那个叫杨川的也证实了这一点。所以，不在场证明没有问题。”\n“他们在哪吃的饭？”\n“在市区一家西餐厅，我们去走访了，一个店员证实了林颖的话，两人在西餐厅从五点半一直呆到七点，所以凶手不可能是她，你的那番‘左手写字’的推理我赞同，但放在林颖这也许只是个巧合呢？”\n“巧合个屁！”蒋小楼不屑地骂了声，“你现在可以去逮捕那个店员了，他做了伪证。”\n“怎么说？”\n“那家店的名字是不是叫‘伯顿西餐厅’？”\n“没错，你怎么知道？”\n“哼，我一猜他们就要说那个地方。我在那家店里撞到过他们两回，但就是案发当晚没见着他们。”\n“你当时也在那家餐厅吃饭？”\n“我在那从五点一直呆到八点，你说呢？”\n高飞更加惊奇了：“你吃饭怎么吃这么久？”\n“我陪两个女人吃的，行了吧。少废话，你先传唤杨川跟那个店员，多吓唬吓唬他们，肯定能问出结果。”\n“知道了，小楼，这次要是破案了，我们刑警队得送块匾给你！”\n“你们能把案子破了，我送匾给你们都行！”\n时间一晃又过去了五个小时。",
            "summary": "蒋小楼举报林颖涉及一起案件，但初步调查没有发现有用线索。后来蒋小楼发现林颖和杨川的不在场证明可能是伪造的，因为他在案发当晚也在同一餐厅吃饭并看到了林颖和杨川。高飞决定重新调查此事，希望能找到真相。"
        },
        {
            "id": 1,
            "content": "天快黑的时候，杨川从警局出来，径直回到了在校外的租住房中，林颖因为头疼已经早早地上床睡觉了。杨川开门的动静没有吵醒她。\n杨川脱去鞋子，走到床前，定定地看着林颖蜷在被窝里的样子，看了有好几分钟，他脱去外衣，爬上床，钻进了被窝里。\n林颖这才醒了过来。\n“杨，你回来了。”\n林颖伸手摸向他白皙的面庞。“吃饭了吗？你下午去哪了？”\n“遇到个中学同学，在一起吃了饭。你呢？”\n“嗯，吃了碗凉皮，呵呵，头有点疼，所以躺下休息会。”\n“你……”过了会儿，杨川犹豫着问道，“你上次，到底为什么让我撒谎，说我们那天晚上在西餐厅吃饭？”\n林颖身子颤了一下：“你问这干嘛？”\n“今天警察来找我了，问了这事。”\n林颖一下坐起来：“你说实话了没有？”\n“当然没有。”杨川撒了个谎。“但是我很奇怪，牛芳的死……跟你没有关系吧？”\n林颖连忙摇头，“我跟她可是好姐妹，怎么可能呢。我上次让你撒谎，是不想让警察知道我当天回家给我妈上坟去了，你知道的，刑警队有个女的跟纪如萱很熟，如果被她知道了，一准会跟纪如萱说的。”\n“那又怎么样？生老病死是很正常的啊，为什么不让人家知道你母亲去世这件事？”\n“我不想被人当成是没妈的孩子……”林颖突然捂住嘴，小声啜泣起来。\n“你刚说的话，都是真的？”杨川沉默半晌后说道。\n林颖将脑袋埋在杨川胸前，双手环抱住他的脖子，哽咽道：“杨，你现在可是我最亲的人了，我不会骗你的。”\n可惜你不是我最亲的人。杨川心想，他不知道林颖为什么这么爱哭。下午那个警察跟他说的那番话又在耳边浮现，难道，躺在自己怀里这个弱弱的爱哭的女人，真是杀人凶手？应该不会吧。\n当再也没有新的线索可供调查时，刑警队长高飞派人对林颖进行了二十四小时的监视，但仍一无所获，林颖除了每天上课下课，就是到街上买菜，回到租住房做饭与杨川一起吃，两个人俨然过起了夫妻一样的生活。\n林颖的气色也一天比一天好起来。高飞这才知道，再监视下去也没什么意义了——该做的事已经做完、该杀的人已经杀死，这个狡猾的凶手不会再有任何犯罪表现了。所以，眼前只剩下最后一个或许可行的办法：正面围攻。于是，高飞下令传唤了林颖，然后由他亲自负责问话。\n看着眼前这个女生一脸委屈、伤心的模样，高飞明白，假如拿不出有力证据的话，她一定什么都不会说。于是，在绕了几个圈子之后，高飞突然问道：“牛芳遇害当天，也就是10月23号下午五点半到七点中间，你在什么地方，在干什么？”\n“我在——”\n“别再说什么在餐厅吃饭了，杨川已经跟我们说了实话，还有西餐厅的那个服务生——杨川的表弟，也承认了撒谎的事实，所以，你还是老实交代吧。”\n林颖愣了一下，低下头道：“我……回了安徽老家，去给我妈上坟。”\n“坐的长途汽车？”\n林颖点了点头。\n“是你们学校附近那个长途汽车站吗？”",
            "summary": "杨川从警局回来，发现林颖已经睡着。杨川询问林颖关于牛芳死亡案件的原因，林颖透露她当时正在给母亲上坟。刑警队长高飞随后传唤林颖，并在询问过程中得知了她的真实行踪。然而，尽管高飞没有找到确凿证据，但他意识到继续监视已无意义，因为这个狡猾的凶手不会再有任何犯罪表现。"
        },
        {
            "id": 2,
            "content": "林颖再次点头。\n“几点的车？”\n“下午五点三十五。之前我一直跟杨川在一起，你不信可以找他去问。”\n高飞笑了笑，心想这个女孩果然狡猾，谈问题懂得避重就轻——五点三十五之前她去了什么地方，跟这个案子基本没什么关系。于是高飞紧盯着林颖的脸说道：“你可能不知道吧？那个车站的进出口装有摄像头，所以，我们一早就调取了车站10月23号当天的视频档案，反复看了十几遍，并没有看到你。这说明什么呢？”\n林颖不禁皱起了眉头：“我刚刚才告诉你我当天回老家了，你们怎么会一早就去查了呢？警官，你这样说话很不负责任吧。”\n“你是刚才交代的没错，但是，杨川早几天前就交代了这条线索。你还记得你告诉过他这件事吧？”\n林颖咬了咬嘴唇，用悲伤的语调幽幽说道：“你们为什么要怀疑我？我跟牛芳是好姐妹，请问我有什么理由杀害她？”\n“那视频的事，怎么解释呢？”\n“我不知道，总之我就是坐那班车回的安徽。”\n“票根还有吗？”\n“早就丢了，我留那东西干什么呢？”\n高飞冷笑一声。“林颖同学，我实话告诉你，关于你杀害牛芳的事实，我们已经掌握了大量有效证据，所以，还是请你老实交代吧，再顽抗下去也没任何意义了。”\n“芳芳真的不是我杀的！”林颖喊起来，双手捂脸，委屈地哭了起来。“你们冤枉我，我真的没有杀人……”\n“是不是你干的，你自己好好想想吧，我再给你点时间。”说完，高飞从办公桌前站起来，走出了审讯室。\n蒋冰儿等专案组人员马上凑上来——蒋冰儿实际就是这个专案组的成员之一，负责文字记录工作。她一直没跟纪如萱说明这件事，是担心告诉她实情后会长期被她纠缠，问东问西，从而泄露真正的案情机密。\n“怎么样？”审讯室的门关上后，蒋冰儿率先问道。\n“很麻烦。”高飞摊了摊手，“她不承认咱们也没办法，总不能屈打成招。”\n“那怎么办？我们又没有拘捕令，早晚要放人的。”\n“放人不怕，找人盯着就行。”高飞叹了口气，“问题是她要老这样拒不交代，而我们又一点实物证据都找不到怎么办，唯一有点分量的所谓车站视频还是虚构出来诓她的，这样下去可不是办法呀。”\n“也就是说……除非她主动承认，我们没有别的办法了？”\n“除非有新的证据，能够直接证明她杀人。”\n高飞苦笑着摇了摇头。\n“我本来还以为凭我的经验能对付得了她，看来，我是低估这个小女孩了……”",
            "summary": "警察高飞在调查一起谋杀案时，嫌疑人林颖否认了自己与案件的关系。高飞提到他们已经掌握了大量有效证据，但林颖仍然坚称自己没有杀人。由于没有足够的证据，高飞和专案组成员感到束手无策。除非林颖能主动承认罪行或找到新的证据，否则他们无法继续调查。"
        }
    ]
}