{
    "chapter_title": "第八章  神秘的搭伙者7",
    "chapter_summary": "我们跟随纪如萱开始了她在新学校的生活。在第一天早上，她和朋友们因为找不到新教室而差点迟到。在匆忙赶往教室的过程中，她被一句标语“严肃活泼，刻苦认真”所吸引。她们及时赶到教室，避免了迟到。与此同时，刘晓晓和她的朋友们也因为找教室耽误了时间而迟到了。一位严厉的女老师批评了他们，并要求他们在点名簿上登记迟到。纪如萱和蒋小楼在图书馆前等待某人，她们的注意力被附近的篮球场和网球场吸引。纪如萱惊讶地看到了姗姗来迟的男友，两人随后进入图书馆继续他们的学习之旅。纪如萱和蒋小楼在图书馆借书时，遇到了其他借书的学生，其中大部分是女生。她们在图书馆认识了张佳茗，并在借书区办理手续后各自离开了图书馆。在校园散步时，纪如萱感到有人在偷看她，但蒋小楼并未发现任何异常。尽管她认为这可能是错觉，但她仍然感到不安。纪如萱和蒋小楼继续在校园里享受美好时光。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "新学校规定，上午第一节早自习是七点二十上课，纪如萱等人却在七点十五分才打听到新教室所在教学楼的位置——因为一次性转来太多学生，人多就乱，校方有些地方安排不到位也可以理解。然后，几人急匆匆地朝新教室赶，总算在十八分的时候闯入教学楼的一楼大厅——她们的目标是四楼的一间教室。\n就在这最后的冲刺时刻，跑在第一位的纪如萱却突然停步，转头望向大厅正面那堵洁白明亮的墙壁。墙上挂着一块偌大的金属匾额，白色的底板上毫无装饰，只写着八个黑色的宋体汉字：严肃活泼，刻苦认真。\n纪如萱一下愣住了，脑袋发麻地疼。\n“萱萱，怎么了？”刘晓晓大声问道，脚步却没未停下，径直朝位于大厅左侧的旋转楼梯跑去。\n纪如萱茫然地摇了摇头，刚要说话，一只胳膊被牛芳用力抓住。“别磨蹭了，快上楼吧，不然真迟到了！”\n在她的连番拉扯下，纪如萱终于迈开步子，随着大伙一路跑上四楼，最后在一间大门敞开的教室前停住，往里看，座位上已经坐满了人。",
            "summary": "在新学校的早上，纪如萱和朋友们因为不了解新教室的位置而差点迟到。在匆忙赶往教室的过程中，纪如萱被大厅里的一句标语“严肃活泼，刻苦认真”深深吸引，短暂愣神后继续跟随大家赶到教室，幸好没有迟到。"
        },
        {
            "id": 1,
            "content": "“你们几个，是法学系的学生吗？”一个戴黑框眼镜的女老师从讲台走过来，不带任何感情的问到。\n“是、是的。”刘晓晓一边擦汗一边解释，“因为找教室找了很久，所以……”\n“那为什么不早点起床呢？”\n“呃……已经很早了啊，没想到还是晚了一点。”\n“这不是理由，你们既然知道要找教室，就应该起得更早一点。”女老师用严厉的口吻训道。然后像是为了记住她们的模样似的，目光在几人脸上来回扫了一圈，这才点了点头：“进来吧。讲台上有点名簿，自己把名字填上，后面注上‘迟到’两个字。”\n真该死！刘晓晓在心里暗暗骂道，看来这个老师不是容易对付的主，以后定要处处小心，千万别犯她手里。",
            "summary": "法学系的学生刘晓晓和她的朋友们因为找教室耽误了时间而迟到了。一位严厉的女老师对他们进行了批评，并要求他们在点名簿上登记迟到。刘晓晓心里暗自决定以后要更加小心，避免再犯同样的错误。"
        },
        {
            "id": 2,
            "content": "按照老师的命令，几人来到讲台前，在已经翻开的点名簿上轮流写上自己的姓名。纪如萱是最后一个，轮到她时，手里拿着林颖塞过来的水笔，却迟迟不见有动静。\n“萱萱，到你了！”林颖暗地拽了下她的衣角，小声提醒道。\n“噢。”纪如萱恍如梦中惊醒，踌躇了几秒钟，方才弯腰在点名簿上写下名字。不料刚刚写完，本子就被女老师抽了过去。\n“纪如萱……”女老师缓缓念出她的名字，犀利的目光落在她脸上。“你是……”她突然闭上嘴，眉头皱了起来。\n“你以前上过我的课？”\n纪如萱摇头。“应该没有，我跟她们一样刚从东校区转来的。”\n女老师带着疑惑的神情点了点头。\n南理工大的图书馆位于女生寝室区不远，是一栋三层高的楼房，建筑风格倾向欧洲化，尤其是上方那个如指针形状的尖顶，使整个图书馆看起来如同一座欧洲十八世纪的城堡。只可惜外墙不是由具有古典特质的灰色砖石砌成，而是贴满了白色的马赛克，庸俗如很多地方政府的办公大楼——拥有富丽堂皇的外表，内里却总是不干人事。",
            "summary": "根据老师的命令，一群学生来到讲台前签到。纪如萱在因拿错水笔而耽误了签到时间。女老师注意到她并询问她是否曾上过自己的课，纪如萱回答从未上过，并从东校区转来。这段描述了学生们在学校图书馆前的签到场景以及图书馆的外观特点。"
        },
        {
            "id": 3,
            "content": "中午十二点半，已吃完午饭的纪如萱准时出现在图书馆大楼前，四下张望，没见到要找的人，便掏出手机，给那人发去一条短信，内容就一个字：快。然后抬起头，目光一番游离后落在对面不远处的露天体育场那边。\n离她所站位置最近的是一座篮球场，可能是正值午休的缘故，很多身穿短衫短裤的男生在那里扔篮球——尽管很卖力，但那些人的水平实在不能算是在打篮球。纪如萱感慨地想，又朝更远处的网球场望去。那边的学生更多，好像在玩什么游戏，一群人在场上不知疲惫地跑来跑去，不时发出欢快的笑声。\n纪如萱饶有兴致地看了一会儿，突然，嘴角的微笑定住了，眼睛旋即睁大，一眨不眨地望着正前方的远处。\n就在这时，一个身材纤长的男生顺着图书馆后边的小路缓缓走上前来，伸手拍了拍纪如萱的肩膀：“这么入神，看什么呢？”\n“噢，”纪如萱收回目光，眉头上的疙瘩也随即解开，用略显娇嗔的语气说道，“你好像又迟到了。”\n“本来不会迟到的，但来之前突然想上厕所……”男生微微笑起来。\n“呃，那进去吧。”纪如萱转身推开了图书馆大门。",
            "summary": "纪如萱在图书馆大楼前等待某人，因未见到而发短信催促。她的注意力被附近的篮球场和网球场吸引，看着学生们尽情玩耍。随后，她惊讶地看到了姗姗来迟的男友，两人随后进入图书馆继续他们的学习之旅。"
        },
        {
            "id": 4,
            "content": "“我们的借书证真能管用？”\n“我听老师说可以，因为只是暂住，而且人数太多，全部重办证件的话太麻烦了，所以就让用我们以前的。”\n纪如萱说的没错，进入“图书室”时，负责看门的阿姨看到他们手里高举的借书证后，只是皱了下眉头，便什么都没说。看来在这批昨天才从东校区迁来的学生当中，纪如萱已经不是第一个过来借书的人了。\n午休时间，前来借书的学生不少，多半都集中在挂着“青春文学”牌子的书架前，且基本上都是女生。纪如萱从旁边走过时，听见一个女生正在向工作人员询问，《小时代》还有没有。工作人员回答五本全借出去了，当场就响起了一片叹息声，然后人走了一半。\n“小楼，帮我一起找找‘外国名著区’在哪。”\n蒋小楼答应一声，抬头四下张望，片刻指着一个方向说道：“在那边。”两人便快步走过去。与“青春小说区”的鼎沸人气相比，“外国名著”这边要冷清的多，只有几个书生模样的女生或蹲或站在书架前，在很安静地看着。\n纪如萱没有在意这些人的存在，径直走到书架前，饶有兴致地浏览起来，蒋小楼像个保镖一样站在她背后，眼睛总是往近处蹲在地上看书的一个女生身上瞟。可能是注意到了有来路不明的目光注视自己，该女生站了起来，捧着那本厚厚的书，朝借书区走去。经过纪如萱身边时，目光不经意地从她脸上扫了一下，突然眼睛一亮，上前拽了拽她的衣袖。“纪如萱，是你呀！”\n纪如萱回头一看，竟是昨天刚认识、睡在自己下铺的那个女生，想了好一会儿才想起她的名字叫张佳茗。",
            "summary": "纪如萱和蒋小楼来到了新校区的图书馆借书。由于他们是临时搬迁过来的，所以可以使用原来的借书证。在图书馆里，他们遇到了其他借书的学生，其中大部分是女生，都在寻找自己喜欢的书籍。纪如萱认出了一个昨天刚认识的女生张佳茗，她们互相打招呼并交谈起来。"
        },
        {
            "id": 5,
            "content": "“好巧啊，你也过来借书？”\n“是啊。”张佳茗眯起她那双好看的眼睛，瞅了瞅纪如萱手中那本《萌芽》的封面，轻声惊呼道：“没想到你也在看这本书。估计全校找不到第三个人会看了。”\n“是哦，”纪如萱将书翻到贴有借阅记录的第一页，是一张完全空白的纸，说明这本书自打进图书馆后就一直没有被人借走过。\n“左拉的代表作，这么好看的书，可惜了。”\n张佳茗点点头，“我倒是看过，确实很精彩。”\n“呵呵，知音啊。你手里拿的什么书？”\n“哦。”张佳茗面向她举起了书的封面，只见上面写着《童年》两个字。“据说是高尔基的名著，一直没机会看，还不知道内容怎么样呢。”\n“这本书我看过，很不错的，值得一看！”\n“真的啊？看来我挑的没错。你选好书了吗？一起出去吧。”\n两人一同到借书区办过手续后，抱着各自借来的书离开了图书馆。张佳茗要回寝室看书，纪如萱也想跟她一起回去，但考虑到身后还跟着条“尾巴”，便跟她道了再见。看着她渐行渐远的苗条身影，纪如萱自语似的地感慨道：“真没想到，她也喜欢看外国名著，太难得了。”\n“是啊。”蒋小楼歪了歪嘴，“整个学校估计就你们两个了，又住在同一间寝室，真够巧的。”\n纪如萱微微蹙起眉头，耳边又响起男友的声音：“我怎么感觉……好像在哪里见过她呢？”\n“她也是从我们校区转来的，以前可能见过吧。”\n“这就难怪了，我对美女向来印象深刻。”\n“找死啊你！”伴随这句呵斥声的，是脑门上挨到的重重一记“爆栗子”。为避免受到第二次攻击，蒋小楼向前猛窜了一步，回头看去，纪如萱并未追过来，而是站在原地，双眼一眨不眨地望着左前方的远处发呆，就像自己刚到时看到的模样一样。",
            "summary": "纪如萱和张佳茗在图书馆相遇，发现彼此都在阅读同一本书。她们讨论书籍的内容和作者，发现对方也有兴趣阅读外国名著。在借书区办理手续后，她们分别带着自己的书离开图书馆。纪如萱觉得张佳茗很罕见，而蒋小楼则觉得纪如萱有些眼熟。"
        },
        {
            "id": 6,
            "content": "“到底怎么了你？在看什么？”\n纪如萱长长地“咝”了一声，“我总感觉，那边好像有双眼睛在盯着我看……”\n蒋小楼一愣，顺着她看的方向望去，只有远处的网球场上有一些学生，正在热热闹闹地玩着游戏，于是质疑道：“到底哪一个？”\n“不知道啊，就是觉得有这么个人。”\n蒋小楼更惊奇了。\n“你都不知道那人在哪，怎么知道人家在看你？”\n“所以可能是我的错觉吧。”\n纪如萱歪着头，思考片刻说道，“不过，我听说当有人偷窥你的时候，即使那人在你背后，你也会有所感觉的。”\n“胡说八道！”",
            "summary": "纪如萱和蒋小楼在校园里散步。纪如萱突然感到有人在偷看她，但蒋小楼并未发现任何异常。纪如萱猜测这可能是她的错觉，但她仍然感到不安。两人继续漫步在校园里，享受着美好的时光。"
        }
    ]
}