{
    "chapter_title": "第三章 ",
    "chapter_summary": "渔港码头的老人们敲响九十九声平安锣，预示着一个紧张情节的开始。孙老栓从老河口造船厂回家，因为家里发生了严重的事情。他的家人面临着各种矛盾和问题，如儿子的职业选择、女儿的婚姻问题等。孙老栓在夜晚遇到巨大的海蚊子，看到丁一地的棚子和夜班工人，这些场景描绘了一个充满生活气息的海港世界。故事通过展示家庭成员之间的复杂关系和矛盾，以及对家庭未来的担忧，反映了现实生活的艰辛和挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "渔港码头的看船佬儿，当当地敲响了九十九声平安锣。灯影里的桥头上没有车辆，没有行人。这条海货交易市场的小街，夜晚总是宁静的。也不见了白天的嘈杂和肮脏。可是老龙湾独有的腥味和咸味总是散不尽，使走上桥头的孙老栓感到格外的潮湿和阴凉。老人是从老河口的造船厂回家的。家里出事了。从他那焦灼不安的神态和沉重的步态里就能看出孙家出了不小的事儿，而且是人命关天的事。\n孙老栓勾着腰，扑扑跌跌地走着，手里提着的那盏桅灯不住地颤抖。在路灯清冷的银灰里，桅灯的光亮铋得微弱而模糊。两种光源戏弄着心情很坏的孙老栓，一会儿将他渐渐抻长，又很快将他无情地缩短。又吼风了，风头子赶寸劲儿扑打得老人两眼生疼。也催着桥下褐黑色的浪头子呜呜溅溅邪法地涌，涌来涌去也翻不出啥花样儿来。一切都是雾腾腾的烟霭状态，是海雾。凭老人的经验，海雾能将路旁的三层小楼缠绕得严严实实，这就说明天和海合着膀子憋足了全部气力，酝酿着一场空前绝后的风暴潮。",
            "summary": "渔港码头的老人们敲响九十九声平安锣。孙老栓从老河口造船厂回家，因为他家里发生了严重的事情。他的神情和步伐显示出孙家遇到了人命关天的问题。在雾蒙蒙的环境中，孙老栓提着桅灯艰难地行走，预感到一场风暴潮即将来临。"
        },
        {
            "id": 1,
            "content": "人一倒霉，家里的盐罐子都生蛆，连吸一口凉风都塞牙。孙老栓的老命就是用仅剩的一颗门牙顶着，顽强地活到了七十二岁。如今老人装了满口假牙。人活七十古来稀，是享福的年纪。可他的这五口之家并没有给老人带来遂心可意的福气，让他花着眼，发出垂垂暮老的浩叹：这日子，这混账日子，活活是狗日的一把糊涂账啊！不糊涂不行，老人委实弄不明白。老人曾有三个儿子，所生所养的却有两个儿子。大儿子孙志明可以说是他们孙家的荣耀，虽说志明是孙老栓抱养的，可这孩子对他这个义父还是十分孝顺的。志明不仅上了大学，如今还当上了省政府的对外开放办公室主任。村里人都夸孙老栓：你这船师算不了啥，你这辈子最大的荣耀是你捡了这么个儿子！这是你前世积德修来的福分啊。二儿子孙振生当的是海军，在一次去南沙群岛执行任务中不幸牺牲了。大女儿和二女儿都成家嫁了人。只有三女儿孙志英和四女儿四凤还留在家里。三儿子孙小海算是让老人最操心的一个了。孙老栓本来想把祖传的木匠手艺传给这孩子，这小子天生是个顶风噎浪的命，缓水窝子呆不住，从小喜欢划船到海里闯荡，尽逃学，胡弄着小学毕业就成了一个地地道道的渔民。三年前，有人租用他的大肚蛤蟆船倒卖私盐，他也牵连进去，入了大狱。今年开春刚从监狱里出来，孙老栓把自己亲手做的机帆船交给他。让他挣钱娶媳妇过曰子。小海的未婚妻朱朱本是爱他的，他们在小海入狱前就订了婚，两家还定好小海出狱就结婚。这个节骨眼儿上，村头的海平大港破土开工了，朱朱进了港口筹备处，当了一名工人。\n孙老栓的这个疑问一直抹不掉。朱朱这孩子把婚期一拖再拖，是朱朱眨眼之间变了心，还是那个海平港的小白脸儿夺去了这闺女的魂儿？反正做了工人的朱朱瞧不上咱海里颠浪里闯的渔花子了。昨天朱朱她娘派媒人到家里来退亲。孙老栓一家人乱了。孙小海抱着葫芦头，痛苦而激愤地嚷嚷着：老子是从号里混出来的，你不仁就他娘别怪俺不义！老子灭你全家！他的声音像一声雷，响在家人的脑顶。孙老栓身子一颤，抬手抖抖地打了他一巴掌：混账，你小子就这点出息！这一掌使孙小海右腮上的疤痕小辣椒似的突起。他倔倔地吼：俺不服，俺他娘咽不下这口气！这时，站在一旁的妹妹四凤说：“小海，别生气，你瞧朱朱都变成啥人了，整个一个丑陋的小富婆，让她去那些大款面前扭屁股去吧！咱不愁找不上媳妇。”孙小海面部的表情突然活了过来，跟谁较死劲似的吼：“俺就不信，俺非在海平港里找个媳妇不可！”说完哼哼唧唧地走出家门。孙老栓颓然坐在椅子上，半晌说不上一句整话。这一瞬间，老人突然感到了一种从未感受过的严峻。纯属家长里短类的严峻。今天夜里孙老栓在船厂值班，已是子夜，突然接到四凤从家里打来的电话，她惊慌失措地告诉爹，说小海夜里喝多了酒，霍霍地磨一把菜刀，磨完就满脸杀气地走了。孙老栓听后心就悬到了嗓子眼儿，黑瘦的老脸憋得通红，又让他慢慢变青，一声没吭地注家里颠、“小海啊小海，你这冤家，你可不能杀人哪！”孙老栓咕哝着：夜是蓝色的，一片深远的蓝。拐上了北小街空地，就是一片暧暧昧昧的黑了。\n孙老栓脚下被什么东两绊了一下，歪歪裂裂地摔了一跤。他摔在了一片错落的灯光之中。孙老栓慌乱中爬起来，抓起桅灯，猛抬头瞅见港口工地还在热热阑闹施工，这昼夜小停的声音，彻底打破了小渔村过去的纯粹和宁静。地上宥湿漉漉泥沙漫过了他的脚脖子，灯影黾的泥沙成了乱糟糟的糨糊，灰色四处0泡的糨糊。老人发现泥沙里映着星里的碎片，星星破碎时的哗啦啦的响声晶莹剔透，一珠一珠的。如果不是海平人港夺走了他的儿媳妇，孙老栓对海港的开发建设还是存好感的。这个大港早就该建，他小时候曾听父亲讲，公元1912年9月22日，辛亥革命领袖孙中山先生在黄兴、宋教仁的陪同下，来到了老龙湾视察，还亲自设计了海平大港的蓝图：还听父亲说，当时海滩泥泞，人很难下脚，父亲牵着家养的红鬃烈马赶来，让孙先生骑上去。孙先生就微笑着骑卜了俺孙家先人的大马，十分高兴地考察海滩。传说他还带走了这里的一团黑泥。当年，军阀在这儿建港，没弄成；国民党迮港，没弄成；日本鬼子建港，还是没弄成。为啥？具体的他也说不上来，只知道惧怕老龙湾的风暴潮。眼5考验共产党人的时候到了！乡长和村长在动员会上说过，海平大港是咱省环渤海经济开发的龙头工程，建成了也带动咱这块土儿，咱这儿就变成小深圳啦！你们懂吗？知道吗？孙老栓听着慢慢地激动了。心想那是上辈子的欠债轮到这辈子来还哩。他拉了一辈子的大锯，做广一辈子的木船，老了老了还能瞅又髙又大的外国大轮船，说不上啥大福分，也算是开开眼吧。孙老栓突然觉得这世界有看头，人世也有了活头了。老人对大港的好感还有一层意思，听说大儿子孙志明对大港很上心，海平市的头头脑脑到省城跑立项，跑资金，都是找这个孙志明。",
            "summary": "孙老栓和他的五个孩子以及他们的生活和矛盾。孙老栓的两个儿子分别成为了省政府的对外开放办公室主任和海军军官，而第三个儿子却因涉及非法活动入狱。孙老栓试图将木匠手艺传授给第四个儿子，但后者更喜欢海上生活。在孙老栓的家庭中，大儿子孙志明是最为荣耀的一个，但他的女儿朱朱却因为成为港口筹备处的工人而改变了心意，导致孙小海和朱朱的婚事出现问题。孙老栓在夜间接到四凤的电话，得知孙小海酒后情绪激动，可能发生意外。这个故事展示了家庭成员之间的复杂关系和矛盾，以及对家庭未来的担忧。"
        },
        {
            "id": 2,
            "content": "夜空里总是飞舞着一些米粒状的小东西，麻麻点点地撞着孙老栓的脸和脖子。是海蚊子。老龙湾的蚊子比别的地方的都要大，叮咬在身上，立马就鼓起红疙瘩，奇痒无比。这时他看见丁一地的棚子旁边点燃了一堆火，火苗子不大烟不小。粼粼闪闪的光亮晃乱地抖落到海里去了。有几个值夜班抽水的小伙子在那里说笑。一个瘦高个子虾着腰吹口琴。\n海风将歌声腌得咸湿湿的。筑巢的海鸟儿编动疲劳的翅膀飞走了。孙老栓听着这歌声洋里洋气的，娇柔而小气，听起来有点趴着拉屎，没劲。同时他又恨恨地想，老龙湾的海是不领情，是他娘的不平静，说变脸就变脸，说咬人就咬人，野着呢！你们才来这儿几天？别看眼前的浪头温顺得像个娘儿们儿，等风暴潮来了，你们就该抱着猪头找不着庙门儿啦！狗日的！等孙老栓在心里骂完了，他也将这些劳动的孩子们甩得很远了。他又扭回头朝他们望了望。这些城里的娃也不容易，因为这寂寞的时光平平淡淡流逝，没有故事。如果有故事也是唱不出来的，这世上许多故事，是不能光用嘴唱或是说就能打发的。就说这海吧，孙老栓不仅是老龙湾有名的大船师，而且还是个勇猛的海碰子。他在很小的时候，就在大海里钻，他凭着一支桨和一粒盐的启示，闯荡过胶州湾。在无意间接近了大海的精髓。他一抬头，瞅见什么鸟儿掠过夜空凄楚地哀鸣。他这时又想起自家那点窝心事儿了。老伴儿走得早，孙小海是老儿子，都让他给娇惯坏了。这小子平日嘴里唱着：端起爱情的酒哇，疯狂而有滋味。我今生看来要独行，热情已被你耗尽。他对朱朱太痴心，一痴心就特别容易一条道儿上跑到黑。老人脑子里不想好事，不时闪现朱朱和她娘她爹血糊糊的影子，还有小海那无畏的豪气。小海个子不小，可他心里还跟个孩子似的，一股火蹿上来就不管不顾了。你也不想想，为朱全德的那个宝贝闺女搭上自己的小命儿，值吗？老人盼着小海在举起砍刀的那一刻猛醒而悬崖勒马。浪子回头金不换哩！\n这是早春季节，夜气寒寒的。这时的气候比冬天还要冷一些。孙老栓瑟瑟地缩着脖子走着。他估摸走了有半个小时了，再走半拉钟头就可以到家。老人知道自己这把年纪已经颠不起来广，只能拖拖拉拉地挪蹭着。小北街的路好走一些，因为这里是全村小康户集中的地方。",
            "summary": "孙老栓在老龙湾的夜晚遇到了巨大的海蚊子，看到了丁一地的棚子和一群正在玩耍的夜班工人。海风吹来一阵咸湿的歌声，让孙老栓感到不满。他想起了自己的儿子孙小海，担心他为了朱朱而做出错误的决定。在回家的路上，孙老栓想起了自己过去的冒险经历和对儿子的担忧。"
        },
        {
            "id": 3,
            "content": "视那些新盖的小楼和住进小楼的庄户人。不是让一部分人先富起来吗？有人早富就得有人晚富，五个手指头伸出来还不一般齐呢！孙老栓不服气的是，早富的人里多有不三不四的坏东西。就说承包村里造船厂的葛玉琴吧，这个娘儿们毒哇！\n全村里，孙老栓最不服气的就是葛玉琴这样的人，可他还得给她打工。\n不知内情的人以为是孙老栓图那娘们手里的财，其实，明眼人才知道老人是放心不下那三四个徒弟。\n孙老栓几次甩手不千，葛玉琴威胁说，你这个老东西前脚走，俺后脚就把你这几个徒弟给开喽！孙老栓怕徒弟们丢了饭碗，自己只好忍气吞声地熬着。\n他知道自己这把老骨头榨不出多少油来了，葛玉琴这****在他身上图的是别的。\n这老女人眼里有历史的影子，这影子已化成很深很深的仇恨。\n孙老栓已经悟出这仇恨是深藏在她骨子里的。\n他记得葛玉琴比他小一轮，今年也有六十了吧？这个女人胖胖的，脸上没有多少皱纹。",
            "summary": "孙老栓对葛玉琴的不满和无奈。葛玉琴是一个富有的人，但孙老栓认为她的财富来源不正当。尽管孙老栓对葛玉琴不满，但他还是为了徒弟们的生计而继续为她工作。葛玉琴对孙老栓有很深的仇恨，而这种仇恨源于她过去的经历。虽然葛玉琴今年60岁，但她看起来仍然很年轻，脸上没有太多皱纹。"
        },
        {
            "id": 4,
            "content": "她厉害在那双眼睛上，这双不大不小的三角眼，黑亮黑亮的。\n尽管她这几年害了眼病，睫考几乎脱落光了，眼边终曰呈着充血的炎症，头发不仅花白，而且稀疏得无法拢到脑后束住。\n可她的眼睛锐气不减。\n她是老龙湾海霸葛七的女儿，葛七欺男霸女，鱼肉乡里，杀人不眨眼。\n临解放那年，葛七带家眷乘船逃走，是从海路逃的，身为农会主任的孙本贵与儿子孙老栓驾船到海上追。\n捉住了葛七和他的小女儿葛玉琴。\n葛七的大女儿葛玉梅和大儿子葛瑞高乘另一艘船逃了。\n葛七被政府毙了。\n葛玉琴长大后下嫁给了渔民孙罗锅。\n孙罗锅福浅，压根儿就没有沾女人一点光，“文革”\n那阵儿葛玉琴挨批斗扫大街，孙罗锅陪着，人民公社发放救济粮的名单上也没有她们，“文革”\n刚结束，孙罗锅就在一场车祸里死了。\n孙罗锅人没个模样儿，可葛玉琴却给他生下三个漂漂亮亮的女儿。\n算命先生说葛玉琴天生命硬，不是凡人，晚年就注定大福大贵的。\n时来运转，改革开放初期，葛玉琴果真就抖起来了，自家光景说好就好了。\n她发家于老龙湾的一场油荒，那年柴油紧张得不行，好多机帆船都不能出远海了，渔船只能在近海里遛弯儿。\n乡里村里急成了一锅粥，葛玉琴瞅准了，就托关系把油搞来了。\n她更精鬼的是，油运到老龙湾也不卖，而是拿海货换，这一片海域的鲜货都抓在葛玉琴的手里了，她就哄抬物价，养实赚了一笔大钱。\n她顺坡下驴地搞了个公司，还当上了总经理。\n这几年越干越大发，有自己的船队，把村里的造船厂也买断了。\n孙老栓还听说葛五琴把公司办到了城里，在海平市买下了小别墅。\n公司还给海平大港的工地供料，钱财滚滚而来。\n最初孙老栓心里恨恨地？她个奶奶！每年大儿子孙志明问家过年，老人总是讲葛玉琴的坏话。\n孙志明微笑着说这是市场经济，八仙过海各兄其能。\n慢馒地老人就仿佛失掉了原有的什么遗憾和愤怒。\n此时此刻，孙老栓胸中的遗憾和愤怒却转移到朱全德一家。\n朱全德是老龙湾的灯塔看守人，是他的酒友。",
            "summary": "葛玉琴是海霸葛七的女儿，尽管患有眼病，但她的锐气不减。在解放后，葛七被政府处决，葛玉琴嫁给了渔民孙罗锅。然而，孙罗锅的命运多舛，两人在“文革”期间饱受苦难。改革开放后，葛玉琴凭借智慧和胆识，成功地发家致富，成立了自己的公司并成为总经理。她的财富和地位逐渐增长，甚至在城市购买了别墅。然而，她的成功让孙老栓心生嫉妒，开始怨恨朱全德一家，他们是老龙湾的灯塔看守人，也是孙老栓的酒友。"
        },
        {
            "id": 5,
            "content": "三个儿子一个宝贝闺女。\n孙老栓知道他家底儿，用孙老栓朴素而实在的话说，如果重新划分成分，他们老哥俩儿还是贫农。\n他知道朱全德是个老实人，可他做不了老伴儿辣花的主，辣花是个图虚荣的娘们儿，朱朱是她的掌上明珠，她总觉得闺女嫁给小海有点屈。\n她巴结葛玉琴将朱朱送到海港当工人。\n孙老栓心罜明镜儿似的，准是这两个娘们儿将朱朱说服才退亲的。\n孙老栓不知不觉地走到朱全德的院门前。\n他收住脚，屏息去听院里的动静。\n院里静静的，没有出现杀人越货的迹象。\n难道小海利利索索地干完逃了？孙老栓又听了一会儿，忽然听到朱全德的两声极为难听的咳嗽，他的心才渐渐平顺一些。\n他轻轻叹了口气，晃晃地走了。\n孙老栓走着想着就到家了。\n家里亮着灯，却没有人。\n老人感到了木妙，身架一塌，软软的。\n两个闺女准是到外头找那个杂种去了。\n找到小海没有？他心里悬吊吊地在屋里屋外转了转，就撅跶撅跶地走出来。",
            "summary": "一个关于孙老栓和他的家庭的故事。孙老栓有三个儿子和一个宝贝闺女。他对家里的经济状况非常了解，认为如果重新划分成分，他们仍然是贫农。他的妻子辣花喜欢虚荣，希望女儿朱朱能嫁得好。因此，辣花和葛玉琴说服朱朱嫁给了海港的工人小海。然而，孙老栓怀疑小海可能已经逃跑，所以在朱全德的家门口偷听。他发现朱全德在家，心情稍微平静了一些。孙老栓在家里等待妻子和女儿们的归来。"
        }
    ]
}