{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "孙志明和陈云龙讨论了如何发展海平市的经济，特别关注北部山区的扶贫工作。他们提出了建设北港铁路的计划，尽管面临资金问题的挑战。为了实现这一目标，孙志明提议利用金山水泥厂的利润。这一想法被认为是大胆和异想天开的，引发了陈云龙的质疑和担忧。与此同时，孙志明在面对妻子孟威和省城的压力时，选择搬到军分区大院以避免与孙丽娜接触。他还与副市长高华生共同提出应对经济滑坡的策略。在海平市进行换届选举期间，孙志明作为一位县长，面临着各种压力和挑战。在选举结束后，孙志明和陈云龙参加了已故优秀党员秦本贵的纪念活动。秦本贵是一位节俭、正直的老人，他为村庄做出了很多贡献，使村子成为了“文明村”。孙志明对秦本贵的三个感人事迹印象深刻，这些事迹展示了他的正直和勇敢。龙化县委抓住这个机会，决定向全国宣传秦本贵的精神，以树立人间正气。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "孙志明真切地感到，海平的点不是等待揪出几个腐败分子，曝曝光，让老百姓出出气，而是最大限度地发展经济，真正的点就是海平港，海平的面就是由海平港而辐射到海平的十县四区。光有港是不行的，还要有通往港口的密集的交通网络。建设横穿海平南北的北港铁路设计规划已迫在眉睫了。这是孙志明与陈云龙书记去北边山区三县调研时得出的感想。陈云龙此行把民政局长和财政局长都带来了，还带来了海平市有名的大笔杆子赵怀成，是想让大赵写一篇关于海平扶贫的大文章。他听说国家民政部有一个百县扶贫现场经验交流会，他毫不隐讳地跟孙志明讲，想把这个现场交流会拽到海平的贫困山区来开，说不定还能要点资金过来。孙志明觉得要点资金来是好，要小钱的日子不好受。要想真正扭转北部山区的面貌，扶贫要治本，将北港铁路建起来，北部山区的腾飞之日就来了。\n陈云龙狠狠拍了一下孙志明的肩膀：“我的孙市长，吹糖人哪？海平港就是因资金问题停下来啦，你还想建铁路？”\n孙志明说：“资金是个大问题，可并不是根本问题，还是要解放思想，大胆改革，彻底向贫穷落后的现状挑战！”",
            "summary": "孙志明和陈云龙讨论了如何发展海平市的经济，特别是关注北部山区的扶贫工作。他们认为，要实现北部山区的腾飞，关键是要建设北港铁路。然而，陈云龙对孙志明的想法表示质疑，认为资金问题是最大的障碍。尽管如此，孙志明仍然坚定决心，认为只要解放思想、大胆改革，就能克服资金问题，实现海平市的发展。"
        },
        {
            "id": 1,
            "content": "陈云龙也不是不动心，淡淡地说：“建铁路我还真没想过，不是想不到，是我不敢想啊！大量资金扔在海平港，老百姓就已经怨声载道，再来一条铁路，咱可就吃不消啦！建设战线拉得太长一一”\n孙志明说：我们要敢想，还要敢做，不然，海平港建成了，再启动北港铁路，可就慢了半拍呀！这个基础项目，今天不搞，明天也得搞！我们不能错过大好时机！”\n陈云龙几乎跟不上孙志明高速活跃的思维，连连打着唉声。到了明国县，当他们参观新建投产的金山水泥厂的时候，孙志明心里萌生了一个新的主意。金山水泥厂是年产值上亿元的大型现代化企业，是陈云龙的前任马天水书记启动上马的，在陈云龙接任时投产的，为什么把厂子建在这里？因为这里有丰厚的矿石资源，他看见巨龙般的石料传送带从山根儿婉蜓到厂区。这里的水泥出口到曰本、泰国和韩国，是海平的出口创汇大户，但是目前由于运输的限制，不能再扩炉。海平港就选用了这里部分髙标号水泥。孙志明向陈云龙和厂长局长们提出了一个大胆而艰难的设想：我们来个自费改革开放，可否将金山水泥厂的利润暂时不列入财政，用这些钱可作为前期的投入，集中力量修建北港铁路！眼下这个坎儿就能迈过去！\n简直是异乎寻常的提问，简直是异想天开的设想。陈云龙惊讶得半晌说不上话来，甚至想用手摸摸孙志明的脑袋，看看他是不是感冒发烧？孙志明莫名其妙地看着他们异样的目光，说你们说话呀！陈云龙大声笑着说，你小子真敢说话呀！这样办，就等干市财政少了一笔非常可观的收人，财政收入下降，我陈云龙不怕啥，你这个新市长吃得消吗？就算你吃得消，那省里也不会答应啊！省财政也同样少了一笔收入啊！傅省长能依你？\n孙志明果敢地说：“事在人为！我们找潘书记和傅省长谈！”陈云龙摇了摇头说：“我看你是找挨骂啦！潘书记不骂你个狗血喷头才怪呢！我不想让你当个短命市长！”\n孙志明说：“我找他们说！张嘴三分利，不行也够本！”陈云龙不相信这是可以办成的事情，但“百县扶贫”现场交流会还是有希望争取过来的。陈云龙专程听取了各县的扶贫汇报，回到海平就让大赵写了材料，带着材料去了北京的民政部。临走时陈云龙对孙志明说，你提出的金山水泥厂不交财政的事，千万别说了，弄不成反倒有人笑话你。你还是多往海平港跑一跑，明年春天我们在北京召开个招商会，引进外资！北港铁路嘛，你还真说动了我，回来我细一琢磨，该建，该建啊！孙志明并不因为陈云龙的劝阻而放弃这个想法。他在寻找着时机，好多不可能的事在非常好的时机下变成了可能。他还觉得过去许多想都不敢想的事都要很具体地提到议事日程上来。",
            "summary": "孙志明提议使用金山水泥厂的利润来投资建设北港铁路，以解决运输限制问题。这一想法被认为是非常大胆和异想天开的，引起了陈云龙的质疑和担忧。然而，孙志明坚持认为事在人为，并计划与潘书记和傅省长讨论此事。尽管陈云龙建议孙志明不要提出这个想法，但孙志明仍然坚信在合适的时机，很多事情都可能实现。"
        },
        {
            "id": 2,
            "content": "这几天，葛老太太和孙丽娜又到宾馆来找孙志明，孙丽娜坐在他的房间里不走，哭哭啼啼的，弄得孙志明简直没有办法。孙志明还怕孙丽娜知道是她与他谈话暴露了李广汉，竟说一些语无伦次的话，这时他才发现自己在与女人周旋方面是很低能的。孙丽娜甚至拿出威胁的口气跟他说，你口口声声说感谢我娘，可真出事啦，你又不去为我们说话。告诉你孙志明，我们上边还有人，我们有钱，有钱能使鬼推磨！我是怕那时弄得你这个大市长被动！懂吗？孙志明很想痛痛快快地骂她一通，你以为你是谁？你有钱就能买国法吗？他看着她又有些可怜，还是忍住了。\n孙志明让郑秘书将分到他名下的住房收拾好，自己就从宾馆搬出来了，住进了军分区大院，还叮嘱办公室的人将他的住房电话保密。他躲开了孙丽娜，但闲暇的时候，眼前又浮现着孙丽娜的妖艳身影。他不由自主地给张局长打电话，询问案情的进展情况。李广汉并不像张梅预料的那样好审，听张梅说，二百瓦的大灯泡昼夜照着李胖子，烤得他满脸冒汗，他还是什么也不说。甚至连卢国营供出他的受贿问题他也矢口否认，他说卢国营送给他的十六万块钱都给盐场修路了。李广汉身后的那条大鱼是那么好拽的吗？拽不好还会被那条大鱼咬上一口的。孙志明替张梅捏着一把汗。面对市场疲软和经济滑坡的严重局面，孙志明与分管企业的副市长高华生研究，提出了“增收节支，降低成本，开拓市场”的十二字方针。整顿政府机关工作作风，是按着“小机构，大服务”的思路进行的，孙志明在全市两千人参加的全市干部大会上提出：“要解放思想，开拓进取，要把党中央的文件精神理解透，融化在每个人的行动中。眼下治理整顿，解决经济过热问题和基本建设规模过大的问题，并不是像1960年那样全面退却。从海平经济发展结构上看，加强的部分多，压缩的部分少。像楼堂馆所，是要压，像海平大港就是要干，还有与海平港配套的北港铁路，我们还要组织上马！”台下是一阵议论，议论得莫衷一是。孙志明就在这议声里，悄悄地将市政府的机构精简下来了。眼下各县区正在搞换届选举，大概到年根儿，海平市的换届选举工作也就拉开帷幕了。",
            "summary": "孙志明在面对孙丽娜的威胁和压力下，选择从宾馆搬出并住进军分区大院以避开她。他在关注李广汉案情的进展的同时，与副市长高华生共同提出应对经济滑坡的策略。在各县区进行换届选举之际，海平市即将展开换届选举工作。"
        },
        {
            "id": 3,
            "content": "孙志明不想在自己的政府工作报告中，满是空洞的口号，他是需要政绩的时候了。\n县区换届选举前夕，孙志明几乎招架不了甚至是看不惯私下里的跑官行为。尽管他住在军分区的大院里，这些县区长们还是有办法能够找到他的，他干脆躲进海平金毫饭店办公，找不到他的人，甚至往老龙湾他的义父孙老栓那里跑，求老人给他们说说情。孙老栓脾气倔，送礼一律不收。这下可忙坏了孙小海，他用刘连仲纸厂的汽车把人家送来的东西一一送还。送不回去的孙小海就拿到商店换钱，自己弥下来了。孙志明不敢去海平港和龙化，是想等换届尽快结束再去。那天晚上，妻子孟威从省城打来了电话，说孙志英找不到他，把电话打到省城嫂子那里，再三叮嘱换届时别让他男人齐少武落选了。孙志明事先还真就齐少武的副县长人选找组织部落实，因为是差额选举，剩下就是看齐少武在县里的人缘了。他为什么管齐少武的事呢？除了他与志英这层关系，还是因为齐少武在这场风暴潮里的英勇表现。果然齐少武就很争脸，选举过程中竟得了很高的选票，这使孙志明对齐少武又增加了信心。齐少武将来在龙化的政界或是在海平的政界都会有前途的。他毕竟是个三十五岁的小伙子啊。\n选举刚刚结朿，齐少武就把电话打给孙志明，告诉他这个皆大欢喜的好消息。齐少武的电话一撂，龙化的马德生书记就打来电话报喜，他从马德生的语气里听出，齐少武得票之所以这样高是因为他事先在代表们中间做了大量工作，无非是向孙志明卖好儿，孙志明不动声色地支吾着，嘴上领情，可他从心底里不喜欢这个马德生。最后马德生跟他讲了一个突发事件。马德生还有一个事情拿不准，想征求一下他的意见，在选举之前，龙化县东里乡黄金洞村的人大代表秦本贵在村委会填写人大提案时看见隔壁小学校里起火，只身抢险，救出了被困的九个小学生，自己却光荣牺牲。这个老党员，是村里的宣传委员，不仅死得闪光，而且平时也有许多感人的事迹。目前全国正在大张旗鼓地抓基层党组织建设，深挖一下秦本贵的精神世界，是可以当成一个典型推广的。孙志明对这个一秦本贵比对马德生感兴趣，因为秦本贵已经死了，有了作为大肆宣传的基础，果真给闹大了，不仅给党员和群众增加点精神力量，而且还能提髙海平的知名度，吸引省里领导甚至是中央领导到海平来，那么对海平的经济发展也会是一个促进。孙志明当即指示马德生抓紧总结材料，动用一切宣传工具来大造声势。还说，我和陈书记很快就过去。\n孙志明的政治嗅觉比多年做党务丁、作的陈云龙还要高，他的感觉往往是很准确的。当孙志明、陈云龙和市委宣传部长汪建东驱车赶到龙化东里乡黄金洞村的时候，马德生已经把秦本贵的展室布置好了。本来是村里团支书做讲解员，马德生却抢着给领导讲。马德生平时话不多，可到了该说话的时候绝不含糊，他向市里领导讲解秦本贵的先进事迹时，口才出奇的好，边讲边用手绢抹眼泪：“我先说说，村里给秦本贵老人送葬的场面。庄稼人心实，想谁敬谁就豁出金责的眼泪，村里几乎家家都来人了，几乎人人都流泪了。男女老少组成的送殡队伍整整排了一里地，从这里路过的一位海港工人问，好大的场面，村里死了啥大人物？村民们动情地说，不是大人物，是一位老党员。工人目瞪口呆，眉毛弯出一个大大的问号，说这年头还有这样的党员？他是不是特有钱？村民摇了摇头：他没钱，他死时就有一件羊皮褥子，一根拐杖，一件狗皮袄和人民币二十三块九毛七，这是老人的全部家当。二十三块九毛七被老人在临死前交了最后的党费。”马德生又抬手擦了擦眼睛。孙志明和陈云龙等人被震撼了。\n孙志明禁不住问了一句：“乡亲们来送葬，村委会有没有进行组织呢？”\n马德生说广孙市长，完全都是自愿的。我和县里领导们没有打招呼就贸然赶来，赶上个尾声。秦本贵老人的棺材，是被一辆小四轮拖拉机运往火化场的。村口有一个老太太门口摆了一张八仙桌，桌上摆着酒壶、茶水和香烟。灵车到跟前了，老人就端起酒杯一板一眼地念叨：他老叔哇，你帮俺做了那么多年的事，连水都没喝一口哇！你太累了，喝口水，抽支烟再上路吧。然后就一把鼻涕一把泪地哭着。那几个被老人从大火里救出来的孩子追着灵车哭哇！那场面简直让人受不了。”",
            "summary": "孙志明作为一位县长，面临着换届选举的压力。他为了避免与跑官者接触，躲进了海平金毫饭店办公。他的妻子孟威从省城打来电话，提醒他在换届期间不要让自己的丈夫齐少武落选。孙志明对齐少武有信心，认为他在政界有前途。选举结束后，齐少武打电话告诉孙志明好消息，而龙化的马德生书记也打来电话报喜。孙志明和政治嗅觉敏锐的陈云龙一起前往龙化东里乡黄金洞村，为已故的优秀党员秦本贵举行纪念活动。"
        },
        {
            "id": 4,
            "content": "孙志明眼睛也发涩了，他看见陈云龙红着眼睛。\n马德生边说边观察着领导们，见真的奏效了，继续动情地说下去：“秦本贵老人，生于1919年，革命老区的斗争生活，磨炼出了他的铮挣傲骨，几十年来担任过村农会主任、治保主任、保管员和宣传委员等职。\n还一一”\n陈云龙见马德生开始耍起官腔，就扒拉了马德生一下，沉下脸说：马德生，你让村里的同志们讲一一”\n他的宣传，这些年村里无一人进拘留所，小偷儿、赌棍、神汉、巫婆站在村头望而生畏。\n村里人情笃厚，车水马龙，夜不闭户。\n连年被评为‘文明村’。\n他还为村人做了无数的好事一”\n以下是秦本贵老人做好事的具体事例。\n给孙志明留下印象最深的是三个感人的细节。\n村里有一家四个儿子不养老母亲，逼得老太太去跳村头的大坑，被秦本贵老汉救了，老汉臭骂这几个不孝的儿子，说服不动，他还带着老太太去乡政府告状，乡政府出面解决了老太太的养老问题。\n还有一个是乡里砖窑乱取土，挖了村里的耕地，秦本贵老汉躺在取土车底下，楞是制止了他们。",
            "summary": "秦本贵老人为村民做出了很多贡献。他的宣传使得村里没有人进入拘留所，使小偷、赌棍等望而却步。村子被评为“文明村”，人们感情深厚，生活繁荣。孙志明对秦本贵的三个感人事迹印象深刻：救一个被迫跳坑的老太太并帮她解决养老问题，以及阻止乡砖窑乱取土。这些事迹展示了秦本贵老人的正直和勇敢。"
        },
        {
            "id": 5,
            "content": "还有他负责招乡文化站放电影的同志，用公款买了一盒石林香烟，放映员抽完后还剩下九支，他又保存起来，他死后才被发现。\n团委书记满怀感情地说：“三叔最爱吸烟，可他不吸村里一支烟，他说吸了公家的烟，自己的嘴就会烂掉！”\n说得孙志明心里一动，一种说不出来的滋味涌上来。\n他应该告诉张梅把那些腐败分子都叫到这里来，让他们面对这个老党员的灵魂忏悔吧！龙化出了腐败案，同时也涌现了这个秦本贵。\n难道这不让我们执政的共产党人深思吗？\n陈云龙眨着湿巴巴的眼睛说：“这是一个好教材，龙化的跨海大桥被风暴潮冲垮了，可今天又有秦本贵老人给我们竖起了一架精神的跨海大桥！老人没有做出什么惊天动地的大事，可这点点滴滴的小事，更能考验一个共产党员！龙化县委抓住了一个活生生的好教材，要向全市宣传，向全社会宣传！学秦本贵，树人间正气！”",
            "summary": "一位老党员秦本贵在生活中的节俭和正直，以及他在去世后被发现的一些事情。团委书记和陈云龙对秦本贵的精神表示敬意，认为他的故事是一个很好的教材，可以用来教育党员和整个社会。同时，龙化县委抓住了这个机会，要向全国宣传秦本贵的精神，以树立人间正气。"
        }
    ]
}