{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "孙志明与孙丽娜见面，因为她急于见到他。孙志明原本想推迟，但同意。孙丽娜带孙志明到她的豪华别墅，让他看到她的财富。他们谈论了自己的地位和财富，孙丽娜表示满足，而孙志明则感叹当官的艰辛。孙丽娜向孙志明倾诉她的痛苦，包括过去的经历和她与李广汉的婚姻问题。孙志明试图安慰她并理解她的处境，但她要求他在她遇到困难时提供帮助，这让孙志明感到惊讶。他们讨论了他们之间的关系以及孙丽娜对丈夫李广汉的看法。孙丽娜承认她曾经爱过孙志明，但害怕影响他的前途而没有表白。孙志明表示他也很孤独，但孙丽娜认为他在权力面前对女色的欲望较小。孙丽娜因情绪失控而哭泣，孙志明试图安慰她并指责她的行为。孙志明、孙丽娜和孙丽娜的姨葛玉梅讨论了新加坡维天财团总裁李克栋对海平港凤凰开发区的投资。孙志明表示支持，孙丽娜提醒他注意陈书记的声誉问题，并表示她在帮助他引资。孙丽娜鼓励孙志明在幕后支持她的事业，计划在海平港凤凰开发区成立一家公司。孙志明表示他无法贪污受贿或创立公司，但孙丽娜认为她可以在幕后支持他的工作。他们在回忆过去时发现凤凰这个名字具有特殊意义。孙志明和孙丽娜讨论了孙丽娜的公司用地以及孙志明的儿子男男的事情。孙志明拒绝了孙丽娜的要求，坚持按照原则办事。孙丽娜对此表示不满，认为孙志明没有给她提供足够的帮助。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这么晚了，孙丽娜找上门来干什么？孙志明接到孙丽娜打来的电话，已是夜里十一点钟。孙志明刚刚从北京开完海平招商项目发布会回来，很想舒舒服服睡上一觉。他想把见她的时间推到明天或者后天，可她决不答应，好像她不见他就不活了。有一些日子了，他没有见到孙丽娜了。不是这个女人不想见他，而她几乎见不到他的踪影。这个家他也很长时间没有住进来了。男男就要考试了，没有几个月就搬过来了，他想让人给女儿收拾出一个漂亮的房间。男男将转学到海平，孙丽娜常常出没这个地方，将会对男男心理产生不好的影响。他迟疑了一下，答应孙丽娜开车过来，他要跟她到另外一个地方去。\n原来孙丽娜打电活时就在门口，汽车的笛声频繁地响着。孙志明穿上风衣走出来，肴着四周有没有人，便钻进她的汽车里。\n在黑暗里，孙丽娜说：“大市长，往哪开？”孙志明被她问住了，他在电话里随意说出一个地方，但这个地方在他心目中是不存在的。孙丽娜轻轻地笑了一下：“还是我带你去个地方吧！”\n孙志明有些担心地说：“你说的是什么地方？”孙丽娜笑着说，肯定是你满意的地方，瞧把你吓的。孙志明挥了挥手，意思是随你去吧。\n孙丽娜果然把他带到了一个十分安全幽静的地方。孙志明知道这是海平有名的昌泰花园别墅。别墅分三层有五百平方米，设施很豪华，墙壁是植木雕塑，地板是国外进口材料，特别是待客室的豪华落地灯，像流泉瀑布…样托在纯毛地毯上。孙志明问：“这是谁的房子？”孙丽娜平静地说：“我的房子呀！你市长没有吧？”孙志明马上想起张梅说过，孙丽娜的丈夫李广汉就在别墅里被抓的。\n孙丽娜给孙志明倒了一杯洋酒，递过来，坐在孙志明的身边的黄色真皮沙发上。孙志明嗅到了她身上的香水味儿，看见她没有戴乳罩的胸脯依然很挺，还看见她脸上抹了很厚的化妆品，遮住了她脸上的那些细细的纹路，却遮不住她内心的煎熬。孙志明说：“这就是你经常约我来看的别墅？你的财产”真是阔啊！”\n孙丽娜沮丧地说：“你夸我，还是损我呢？唉，这个世界人人都有值得骄傲的地方，惟独我没有。只能用这个房子来满足满足我的虚荣心！”\n孙志明抿了一口洋酒说：“你别得便宜卖乖呀。咱老龙湾的人都箅上，挣这么一所别墅的恐怕只有你孙丽娜了吧？你就知足吧！”\n孙丽娜眼底慢慢浸出红来，眼睛像是要把他收进去：“我知足，咋不知足呢？你说这个话，我也要说一句，咱老龙湾的人都算上，当最大的官的就是你孙志明了吧？”\n孙志明苦笑着说：“快别提啦，当多大官受多大罪。这一冬天，忙得我脚后跟打脑勺子！海平港工程，铁路工程，有钱还行，到处求人找钱！你说我这市长当得容易吗？”",
            "summary": "孙志明与孙丽娜在深夜见面，因为孙丽娜想要尽快见到他。孙志明原本想推迟见面时间，但同意了。孙丽娜带着孙志明来到她位于海平有名昌泰花园的别墅，展示她的财富。孙志明惊讶于别墅的豪华设施，同时也想起了孙丽娜的丈夫李广汉在这里被抓的事。他们谈论了自己的地位和财富，孙丽娜表示知足，而孙志明则感叹当官的艰辛。"
        },
        {
            "id": 1,
            "content": "孙丽娜嗔怪地说：“你别跟我诉苦，今天晚上找你，是想让你听听我孙丽娜的苦。”说着她就流泪了。\n孙志明觉得这个女人极端聪颖，神经网络像新做的蛛网那样敏感。也许是她的聪明耽误了她。女人就是这样，猫一会儿狗一会儿，永远叫你吃不透。过去的孙丽娜总是趾高气扬的。他希望看到她服服帖帖的样子，希望看到她胆怯流泪。\n孙丽娜伤感地说：“志明，你别把我看成坏女人好吗？”孙志明说：“这是你自己认为的。其实，在我们分手的时候，我也没认为你坏。只是我不能接受你了，因为你身上最珍贵的东西，是让你自己在生命的路上走丢啦！”\n孙丽娜的睫毛垂下去了：“任你怎么说，我都不会生气的。因为你放弃休息时间来陪我。女人是水，水一泛滥就成灾啦。现在我终于弄明白了，是生活弄脏了我！是他弄脏了我！”\n孙志明知道她说的他是指原来的公社书记马印奎。他后来听说，是马印奎把她介绍给了李广汉。李广汉并不是爱她，是因为当上副县长的马印奎把他由一个县城自行车零件厂的工人提拔上来。孙丽娜只是他们的一个交易。孙丽娜与她的母亲葛老太太一样，是带着畸形心理走进商场的。他常听她说一句话，女人一旦不要脸啦，是能挣大钱的。就是在省城，他也是常听到孙丽娜和葛老太太发家的消息。孙志明安慰着说：“丽娜，你晚上找来，就是跟我说这个吗？”\n孙丽娜火辣辣的目光望着他：“你着急啦？今天晚上你别指望睡了，过去我在村路上救过你，在我生死攸关的时候，今天你就救我一回吧！”\n孙志明一愣：“有这么严重吗？”\n孙丽娜哭泣着说：“怎么不严重，今天，我与李广汉那个狗杂种离啦！离婚！”",
            "summary": "孙丽娜向孙志明诉说了她的苦楚，包括过去的经历和她与李广汉的婚姻问题。孙志明安慰她并试图理解她的处境。然而，孙丽娜要求他在她面临困境时给予帮助，这让孙志明感到惊讶。"
        },
        {
            "id": 2,
            "content": "孙志明吸了一口气：“为什么？他出事的当口，你和你娘拚命找人去救他，他可出来啦，却一一”\n孙丽娜摇了摇头说：“其实，这是早晚的事情。我们闹了几回啦！夫妻应该是同舟共济，而我俩却是同床异梦，谈何同舟共济？拼了命救他，是因为我们有共同的利益。他出了大事，我和娘的公司就完啦。我恨李广汉，所以我一点都不怪你。”孙志明说：“你怪我什么呢？”\n孙丽娜笑笑说：“那天中午，我和娘跟你吃饭，张梅的人跟踪，把姓李的露出去啦！没有不透风的墙，这我都知道。你不愿插手他的事，我理解。其实，李广汉还是个义气人，我一直想帮他做点什么，因为我们的生意，他有功劳。这回我与他扯平啦！”孙志明说：“你都把我说糊涂啦。”\n孙丽娜的轻柔使孙志明不愿睁眼，他恍如梦里。孙丽娜继续说：“你是装糊涂！装就装吧，这年头谁不装呢？忘记就忘记吧，这年头谁不健忘呢？可我不想跟你装下去，自从你来海平，我怎么也丢不下你。到了中年，我才知道这辈子就爱过一个人。还让我自己给毁掉啦！你讨厌我，躲着我，我理解。其实，我也怕自己毁了你的前程，不去找你！”\n孙志明说：“你就觉得我完全忘记了吗？其实我也很孤独！”孙丽娜死死咬住嘴唇，流着眼泪说：“你不孤独，你才不孤独呢！你是市长，每天前呼后拥，每天山珍海味。你们男人对权力的欲望远远超过对女色。你回避着关于我的任何事情！你居高临下幸灾乐祸地看我的热闹！你的义父孙老爷子，跟我们过不去，还有情可原，你孙志明就不能原谅！”她的哭声被什么东西压抑着，变得哑哑的。\n女人一哭，孙志明有些慌，他苦笑着：“今晚上，两头的话都让你说啦。你再这样，我可走啦！”他起身要走。\n孙咖娜急忙擦干眼泪说：“对不起，对不起。我太冲动啦！今大我脑子很乱。我说出来心里就好受些。你要是不来，说不定我又割腕自杀啦。你别不信，你看看我的胳膊一一”她伸出白皙的胳膊。\n孙志民从她的胳赙上看见两道手镯一样的疤痕：“你为什么这样呢？允许我说你一句，就是钱烧的！钱烧的！”\n孙丽娜眼睛亮起来：“好，我就愿意听你狠狠说我两句。人做起了生意，就不像个人啦！生意是啥？生意就是贿赂！当官是啥？当官就受贿。我见的多了，李广汉行贿受贿，为啥处理不动？就是拔根萝卜带片泥，一带就是一大片！张梅眼下抓谁我都不会吃惊。没有几个像你孙市长这样的傻人啦！”",
            "summary": "孙志明和孙丽娜讨论了他们之间的关系以及孙丽娜对丈夫李广汉的看法。孙丽娜表示她和母亲拼命救人是因为他们有共同的利益，而孙志明则认为他们之间没有真正的感情。孙丽娜承认她曾经爱过孙志明，但害怕影响他的前途而没有表白。孙志明则表示他也很孤独，但孙丽娜认为他在权力面前对女色的欲望较小。孙丽娜因情绪失控而哭泣，孙志明试图安慰她并指责她的行为。"
        },
        {
            "id": 3,
            "content": "孙志明很严肃地说：“我不想听你放毒。像陈书记那样的清官，在海平大有人在。”\n孙丽娜瞪着眼说：“谁证明他是清官啦？他脸上带标签吗？就凭他护着龙化马德生书记那样儿，还有马德生与卢国营的关系，就”\n孙志明气恼地说：“孙丽娜，不准你对陈书记说三道四！这都是表面现象，谣传，你知道陈书记对马德生的感情吗？你知道陈书记对海平的情感吗？”\n孙丽娜怯怯地说：“你别火啊？好了，咱不扯你们官场的事啦。我今天急着找你是有一件重要的事情。”\n孙志明看看表说：“都两点钟了，你快说吧，我明天还要陪同新加坡维天财团的李克栋总裁到北港考察呢。”\n孙丽娜瞪大眼睛问：“他考察什么？是不是凤凰开发区？”孙志明说：“李克栋总裁要与海平港全面合作。怎么？你对海平港也有兴趣？”\n孙晡娜说：我娘比我找你。我的大姨葛玉梅是香港葛氏财团的副总裁，总裁是我的大舅葛瑞高。我大姨来电话说要到海平来，由我介绍，她对海平港风凰开发区产生浓厚兴趣！’’\n孙志明笑着说：“好哇，海平诚招天下客，欢迎外商投资。到时我们对你这牵线人还有奖励政策。”\n孙丽娜说：“我不要奖励，只是你别躲卷我就行。我可是在帮你这个大市长引资哪！我大姨可要咱这里的优惠政策呀！”\n孙志明很有兴致地说：“海平市政府刚刚出台了优惠政策。对开发区内开办的生产性外商企业，按百分之二十征收所得税；前两年免征所得税。土地使用权出让金和土地作用金，有以下优惠”",
            "summary": "孙志明、孙丽娜和孙丽娜的姨葛玉梅讨论关于新加坡维天财团总裁李克栋即将对海平港凤凰开发区的考察和投资。孙志明表示支持并介绍了政府的优惠政策。孙丽娜则提醒孙志明注意陈书记的声誉问题，并表示她在帮助孙志明引资。"
        },
        {
            "id": 4,
            "content": "孙丽娜咯咯笑了：“瞧你这个丁作狂，一谈上丁作就来了精神头。你们的政策我可记不住，你给我材料吧。你呀，责任感太强，这是你的优点也是你的缺点。你该长长心眼儿啦。你得学会挣钱，嫂子在海外用钱吧？男男上学用钱吧？凭你那点工资，能够用？”\n孙志明说：“你说我怎么挣钱？贪污受贿的事，我孙志明做不来，开公司又不可能。我是市长，哪有市长当经理的？”\n孙丽娜认真地说：“真是死脑子，跟你小时候一样。谁让你贪污受贿啦？你在前台，后边有我嘛！我想好了，老娘还跟李广汉他们掺和，我就想撤出来了。我要单独成立一个公司，地点就设在海平港凤凰开发区。凤凰，我喜欢这个名字。我不用问，一猜就知道是你起的名字！对吧？”\n孙志明点点头：“你怎么会知道？”\n孙丽娜眼睛里有神采：“你忘了吗，当年我们在六指爷的小泥铺子里，你把我给霸占啦。这个地方原来叫凤凰滩。你肯定是冲着这个名字起的。”",
            "summary": "孙丽娜鼓励丈夫孙志明在幕后支持她的事业，计划在海平港凤凰开发区成立一家公司。她相信孙志明的责任感是优点也是缺点，需要学会赚钱来支持家庭。孙志明表示他无法贪污受贿或创立公司，但孙丽娜认为她可以在幕后支持他的工作。回忆起过去，两人都觉得凤凰这个名字具有特殊意义。"
        },
        {
            "id": 5,
            "content": "孙志明摇着头：“我起这个名字的时候，可没想到你。我是冲着这方土地留给我的记忆。”\n孙丽娜说：“你是海平一支笔，我的公司就等你批给我一块地。一块廉价的土地。”\n孙志明警觉地说：“不可能，你还是按着标准来吧。你别拉我下水啊！原则问题，是不容商量的！”\n孙丽娜阴沉着脸说：“你说我认识你有啥用？不知内情的还以为我孙丽娜从你手里得到多少好处呢！”\n孙志明站起身：“不早啦，送我走吧！记住，以后有好酒想着我来喝，发财的事别指望我来做。还有，男男就要到海平一中上学来啦，你最好不要到家里找我。有事打电话！”\n孙丽娜说：“我记住啦！男男，让我替孟岚来照顾男男好吗？那年我去省城，你带着她出来吃饭，我很喜欢她的。”孙志明说：“不用，我那儿离学校不远，你就忙吧！”孙丽娜问：“这么晚了，住这儿好不？我又不会怎么着你！“孙志明很坚决：走吧，送我回去！”\n孙志明坐上孙丽娜的汽车行驶在海平的新华道上，看见夜空下着小雨，看着孙丽娜沮丧的神情想：本来可以给她一个真实的承诺以期弥补自己与她的过去。本来可以办的事，对于她就不好办了。只要给她做了，就是权钱交易。他最怕的是时间和生活向他来索债，欠债总要还的，但不能用人民交给的权力。孙丽娜这样的女人像把刀，总要沾点血腥才能了却尘缘。他竭力抑制着自己的感情，无声地面对着眼前的黑暗。黑暗比光明容易暴露真实，只要你拥有夜的眼睛。如果说腐败的话，刚才自己箅不算腐败的意识呢？哪个腐败官僚自己时时感到自己是在搞腐败呢？大概是先有意识而后才一点一点滑下去的。这个世界会有许多人愿意伴随你荣升，绝对没人伴你沉沦。\n你得警惕啊，孙志明！他告诫着自己。警惕这个温馨而恐怖的深夜。",
            "summary": "孙志明和孙丽娜讨论了关于孙丽娜的公司用地以及孙志明的儿子男男的事情。孙志明拒绝了孙丽娜的要求，坚持按照原则办事。孙丽娜对此表示不满，认为孙志明没有给她提供足够的帮助。孙志明在回家的路上提醒自己要保持警惕，避免陷入腐败的陷阱。"
        },
        {
            "id": 6,
            "content": "孙老栓蹲在老河口指挥徒弟们造船的时候，孙小海却弃船来到海港小学。几天没有见到韩婷婷老师，心里总是把她往坏里想，病了？还是在学校里受了委屈？他时时刻刻都盼着韩老师来求他，求他替她出气。他每次到学校来，都能看见韩婷婷在教学生画画，有一问他看见她让学生画他的白茬船，使他很得意。可是今天韩老师不在学校，听别的老师说，她远在山村的娘病了，她去家里看老娘了。孙小海很想去山村里找她，顺便也看看韩婷婷的娘和生她的小山村。他有了这个想法之后，就坐不住了，急着去找老爹要钱，乂怕老爹反对，就想找四凤借点。湿漉漉的柏油马路，被车灯点缀得空空荡荡。\n到了四凤的孵化场，四凤不在，值班的人说她到海港的朱朱发廊剪头去了。朱朱开发廊了？也许不是那个朱朱吧？等他找到朱朱发廊的时候，还真看见了朱朱，她正在给四凤的头发锔油呢。朱朱胖了，变得粗粗壮壮的，腚大而圆，在裤里满满当当地柔韧着。她的脸蛋儿却是很受看的，圆脸高鼻，比在村里还洋气一些了。过去她是很烈的性子，是在海滩上与小海摔跤摔出的恋人。就像她爹朱全德跟孙老栓摔跤一样。在海港停丁一的时候，她被无情地下放了，朱全德想求孙老栓找孙志明给说说情，町朱朱本人却不干了，她说在海港开个发廊挺挣钱的。现在谁有钱谁是爷，谁还在乎你是不是个工人？当初真是太可笑了。她把爹娘说住了。只有好友四凤知道她对海港工作的失望是由于高天河不爱她。经过一阵子的折腾，比较来比较去她确实感到小海身上有好多的优点。她几次求四凤给说情，四凤让她死了心，小海眼下心里有了韩婷婷。",
            "summary": "孙小海在等待韩婷婷老师的过程中，得知她因母亲生病而去山村。他想去看望她们并了解韩婷婷的家乡。在寻找韩婷婷的过程中，他发现朱朱已经开了一家发廊，并且生活得很好。朱朱表示对过去的工作和生活感到失望，但孙小海仍然觉得他和小海之间有很多优点。"
        },
        {
            "id": 7,
            "content": "孙小海迟疑者，在发廊的外面徘徊。\n朱朱率先发现，孙小海，大大方方地喊：“小海，你过来呀，是怕见俺呢，还是一一”\n孙小海没想到朱朱变得这般爽快。他支吾着走进来，向四风要钱。当着朱朱的面，他不说要钱干啥，他不说，四凤就不给他。\n朱朱说：“小海，咱俩的事儿，就过去啦，你别不见俺哪。一村住着，低头不见抬头见，何必呢？”\n孙小海笑着说：“行啊行，朱朱，你咋不在海港上班啦？”朱朱一边给四凤做头，一边说：“在海港拿那点丁资，受人家管着，还不如当个个体户呢。小海，往后你理发就到俺这儿来！”\n四凤说：“你听见啦？多亏你还是个大老爷们呢。朱朱说了，过去的事就过去了，买卖不成还仁义在呢。”\n孙小海不服气地问：“搞对象是做买卖吗？亏你们还是识文抓字的人呢！朱朱，四凤告诉你了吗，如果不是她和刘连仲拦着，你的小命儿早没了。”\n朱朱瞪他一眼说：“你就别提那段事啦！”孙小海笑着：“朱朱，其实，今天一见你，俺肚里的气就没了。谁都有犯错误的时候，当初俺不也是进了监狱？其实咱们扯平啦！往后你就是俺的妹子！就像你爹和俺爹一样。你结婚的时候，别忘了给俺个口信！”\n四凤咯咯地笑着：“你们俩早就该破镜重圆，有什么呀？”孙小海板着脸说：“你说错了，这不叫破镜重圆，叫和好，有本质的区别呢！”\n朱朱噘着嘴说：“四凤姐，别高攀人家了，人家不是有了心上人了吗？老师，画家！告诉你孙小海，别跟俺犯一个错误啊？别忘了，你哥当市长是你哥的事，你还是个渔花子！”\n孙小海笑笑说：“你别说，俺孙小海还真要走你朱朱的老路啦！为了韩老师，俺决定了，到海港工作！俺不当渔花子啦！”\n四凤一愣：“小海，真的？你不是骗俺吧？”\n孙小海说：“真的，俺不骗你。\n其实，没有韩老师这个事儿，俺也不想打鱼啦。\n****个奶奶的，海里污染得厉害，哪儿还有海货？你说往年这是面条鱼的季节，今年就愣是**毛没有！“\n四凤点头：“是这样，海坏啦，螃蟹皮皮虾啥的都少见啦。\n蛤蜊滩下的蛤蜊也都搬家走啦。\n说不定要闹赤潮呢！”\n朱朱问：“小海，你到海港干啥呢？”\n孙小海说：“开挖泥船，这玩意儿过瘾！”\n四凤问：“你跟爹说了吗？爹让吗？”",
            "summary": "孙小海和朱朱曾经有过一段感情纠葛。现在，孙小海来到朱朱的发廊，向四凤借钱。朱朱表示过去的恩怨已经放下，希望孙小海能原谅她。孙小海决定放弃打鱼，去海港工作，这让四凤和朱朱感到惊讶。他们讨论了海洋污染的严重问题，以及海鲜的减少。孙小海表示他将去追求自己的新生活，这让朱朱和四凤感到欣慰。"
        }
    ]
}