{
    "chapter_title": "第四章 ",
    "chapter_summary": "我们跟随孙志明和孟岚的故事，从他们的相识、相爱到生活中的冲突和挑战。孙志明是一个朴实无华的乡村青年，而孟岚则是一位省师范学院的外语教师。尽管孙志明曾有过一段失败的爱情，但他被孟岚的魅力所吸引。然而，随着时间的推移，孙志明开始担忧孟岚变得越来越现实，她的目标变得过于迫切。这使得他们之间的关系变得紧张。尽管如此，孙志明仍然珍视他们在一起的美好时光，并将他们的照片珍藏起来。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "灯光跳出来，给黑黑的村夜捅出许多漏洞。孙老栓借着灯光就能看见小街路旁两排挺拔的树干。早春的槐树还刚刚发芽，凭眼睛是看不到嫩芽芽的。树干旁边摆放着一馊歪歪扭扭的破木船。眯了眼细瞅，他才看清是一条生产队时期造的大肚蛤蟆船。这是队里分给对门儿姚老二家的船，这条船是他孙老栓挑头打造出来的。它在茫茫无边的大海里悠荡了三十来年，终于光荣“下岗”了。孙老栓拿不准去哪儿，就不由往船上多瞅了几眼。船板油漆脱落，油松已经风化了，脱形走相地龇咧着嘴。孙老栓一辈子不知造了多少艘船，他生命的七十二年中的每一个白天几乎都是在劳动中度过的。吞着木头的粉末不停地造船，不停地看着散发着木头香味的大船顺着老河口缓缓驶向大海。他来不急去慨叹去留恋，从不对生活发问造船给他的生活究竟带来了什么？也根本来不及去欣赏玩味自己的创造。在若干年以后的这个不平常的夜里，他竞然细细地呆呆地瞅着自己造的老船。他记起来了，造这艘船的时候，老伴儿的肚里正怀着小海。小海他娘挺着个大肚子，到老河口的船厂来送饭。他和伙计们用撬棍和缆绳拽这船下水，他们喊着十分响亮的号子：嘿呦嘿呦，嘿呦嘿呦一一\n当时，有人告诉孙老栓孩子他娘来了，让他先别喊了，怕是震了女人肚里的胎。孙老栓抹着脑门儿上的汗珠子，大大咧咧地说，不怕，让他听听劳动的号子，说不定这小崽儿能成个闯海的好料子！哈哈哈！于是更为响亮的号子在滩涂上响起。果然让老栓说着了，小海子夭生就他娘是海里的虫儿。海上人野，海上人狠哩。这时孙老栓实在找不出去哪里的理由，就掏出红木烟斗来吸，边吸边等着女儿们或是小海的到来。他围着大肚蛤蟆船转悠，从船头走到船尾，终于发现了记忆中应该有的东西。记得小海他娘走后，徒弟们围着他打哈哈：孙船师，你说孩儿他娘肚里的娃是男是女啊？孙老栓自信地说，是个带棒棒儿的！人们嘻嗜笑着嚷着，那可说不准啊。孙老栓举起手中的斧头和凿子喊：你们不信？俺在船头雕一只海鹰，雕给俺的儿子！他喊着就哐哐地雕起来。一只展翅的雄鹰很快就雕成了。鹰是镇邪的，后来渔民们都争抢着用这艘船。孙老栓也知道这是他一生雕得最好的一只鹰。这时老人伸出胳膊，用那只布满老茧的大掌摸了摸，鼓鼓楞楞的还在呢。老人的手指已经抠到了鹰的翅膀，翅膀上窝着脆干的海泥，泥皮刷刷直落。他的指尖，顺着鹰的翅膀划到鹰的头上，他心中忽然产生了一种激动，一种类似对儿子偶尔才会产生的感情七的激动。他分明感到，一股冷嗖嗖的水流通过他粗糙的指尖儿，遍布老人的全身。这心情包含着对儿子的期盼，包含着老人对过去岁月的留恋包含着一个普通劳动者对劳动的自尊和崇拜。夜黑咕隆咚的，什么也看不见。他用手轻轻地拍了几下船板：老伙汁呀，你还认得俺孙老栓吗？鹰啊，你还能在大海上飞翔吗？孙老栓不由流下了热热的眼泪，他不去擦，随它一直沿着弧形的皱纹流到嘴边，涩涩的：哗啦啦的一阵响声，惊扰了孙老栓。他抬起头瞅见一辆自行车朝这里蹬来。他惴惴地从船身里走出来。\n骑车人跳下来，非常惊喜地叫了声：“爹，爹呀一一“孙老栓转过身，见是他的四闺女孙四凤。“爹，您可让俺好找哇，您怎么在这儿蹲着？”四凤埋怨着。她刚才一路找孙老栓的时候，心里后悔自己不该给爹打电话。这把年纪的人了，黑灯瞎火的，磕了碰了咋办？\n“四凤，小海他、他在哪儿？孙老栓焦急地问。四凤说：“他没亊儿啦，爹，进屋说吧！”",
            "summary": "孙老栓在村里的小街上看到一条破旧的大肚蛤蟆船，引发了他对过去的回忆。他曾在这个船上工作了很多年，甚至在他女儿出生时也在船上。如今，他已经退休，但在这个夜晚，他突然对这个船产生了浓厚的兴趣。他的女儿孙四凤来找他，告诉他小儿子小海没事了，然后一起回家。"
        },
        {
            "id": 1,
            "content": "孙老栓转身往家里走，边走边骂：“这个兔崽子，冋头俺打折他的腿！”\n进了屋，孙老栓不住地咳嗽：“你，你三姐志英呢？”四凤的目光躲躲闪闪不敢看爹的眼睛：“三姐她、她、她不在家。她要是在家，俺看小海那个样子，也不会麻爪儿啊！”孙老栓疑惑地问：“你三姐是不是去省城找你大哥啦？”\n四凤支吾着不吭卢。\n孙老栓倔倔地嘟哝着：“你甭替他瞒着，土豆充地瓜，没骨头的货！一个一个都不让俺省心啊。你说，你三姐夫是正经人吗？他把你姐打成那样儿，她还要替那小子求人跑官。他能当上乡党委书记，还不是借了你大哥的光吗？他当了书记，俺们一家沾他啥光啦？”\n“爹，您别骂三姐了，她委曲求全，还不是为了孩子么。孩子都那么大了，离婚，出一家入一家，容易吗？”四凤叹息着说。",
            "summary": "孙老栓回家寻找女儿志英，四凤支支吾吾地说不出她的下落。孙老栓怀疑志英的丈夫不是好人，认为他们一家人没有因为丈夫成为乡党委书记而受益。四凤为姐姐辩护，表示她这么做都是为了孩子。"
        },
        {
            "id": 2,
            "content": "寒气在屋里无声地流动，凉凉的。\n孙老栓又点燃了一支烟：“唉，志英她嫩哪。俺知道你大哥是心里有根的人，任你三姐说出大天十六个点儿来，你大哥也不会做违反组织原则的事来！好了好了，先不说志英啦。你还没说完呢，小海他到底犯浑了没有？”\n四凤哆嗦着嘴唇说：“爹，不是俺跟您表功，今天晚上要不是俺心细，真酿成大祸了！小海那个鬼脾气，您还不知道？他喝了一瓶子酒，眼睛都红了。起初他躲在屋里听音乐，后来，俺在外屋听着音乐里有杂音，俺从门缝里一瞧，他正磨刀呢。吓了俺一身冷汗哪。俺知道他是冲着朱朱的，就给您打了个电话，还给朱朱打了传呼，又给刘连仲打了个电话一一”她说起刘连仲的时候，舌尖顿了下。\n孙老栓知道刘连仲是她的同学，老龙湾搞虾苗蟹种孵化的专业户，而且这阵儿正跟四凤谈恋爱。老人瞪大老眼问：“别这么啰唆，快说，打完电话后来怎么啦？”四凤着急地说：“俺打电话的空儿，小海就醉迷呵眼地走出来，嘴里嚷着，杀了她，杀了她！就往外走。俺扑上去拦住他，让他冷静，他一发狠，把俺抡倒在地上了，磕得俺脑门儿肿了个包！俺爬起来就去追他！”\n孙老拴问：“追着了吗？”\n四凤眨着很长很密的眼睫毛说：“他是直奔朱全德家去了，快到老朱家大门口的时候，恰巧刘连仲赶来了，刘连仲个头大，又有劲，扑上去就夺过小海手里的刀，两人打成了一团。打着打着，小海就吐了，吐得连仲满身都是。”\n孙老栓说：“俺不用你们操心。唉，多亏了连仲啊。哪天把连仲叫过来，俺请他喝酒！”\n四凤噘着嘴说：“光喝酒就行啦？人家还不是为你这宝贝儿子？”",
            "summary": "孙老栓和四凤讨论了关于他们的儿子孙小海的行为问题。四凤讲述了如何在小海醉酒后要杀人时及时报警并阻止了他的行为。孙老栓感激刘连仲的帮助，并表示要感谢他和请喝酒。"
        },
        {
            "id": 3,
            "content": "孙老栓打了个哈欠说：“死了头，他还没把你娶走，你就胳膊肘往外扭啦？”\n四凤脸红了，嗔怨道：“爹，谁说要嫁给他啦？”孙老栓说：“就是，俺就剩这么个老闺女了，谁想娶走，那得看他有多大的能耐！嘿嘿一一”\n四凤看了看墙上的表：“爹，都两点半了，快回您屋里睡觉吧。”\n孙老栓掐灭烟斗，不由朝外探探头，窗外的雾气更浓了，忽忽涌涌，像挂着一个厚厚的雾帘子。他有些忧心地说：“俺瞅这海走邪啦，怕是这几天有风暴潮啊！赶紧睡吧，明早儿把你那个养殖场好好弄弄。”四凤不以为然地说：“爹，真是老不省心，快去睡吧。”孙老栓终于挪着瘦小身躯往外走，走到门口又扭回头说了一句：“回头叫你大哥回来，好好教训教训小海！”\n孙老栓连衣服也没脱，就囫囵着躺下，扯过一条被子盖上。他身量小，浑身都是骨骼和筋，紧紧凑凑的。老人翻来覆去睡不着，往事又像沉重的夜色一样压来。他不再想小海，他在回味着站在门口老船一旁的感觉，时间老人慢慢销蚀的那份真情，又在心底流了出来。他忽然觉得自己这辈子没有白活，没有白活一一\n老人想不下去了，竟抓着被子哽咽起来。",
            "summary": "孙老栓担心女儿四凤会被别人娶走，而四凤则表示她并没有要嫁给别人。孙老栓担心即将到来的风暴潮，要求四凤明天处理她的养殖场。然而，孙老栓在回忆过去的事情时，觉得他没有白活一生。孙老栓躺在床上，思绪万千，无法入睡。"
        },
        {
            "id": 4,
            "content": "其实，身为省对外开放办主任的孙志明，在这几天里就有一种不祥的预感，对于他，也许会有一场风暴袭来。果然，他今天下午刚刚送走澳大利亚农业考察团的外商，省委组织部的耿副部长就找他谈了话，免去他的外办主任的职务，省委决定，派他到中央党校的青年干部培训班学习。孙志明没有问一句为什么，就点了点头，默默地回到自己的办公室收拾东西。与他朝夕相处的外办的同志们都感到惊讶，只有孙志明自己心里明白这里的一切。\n三天前，省委书记潘宏森的秘书张立新就偷偷捅给他了一个秘密，说潘书记和傅怀昌省长都收到了一封告他的信，罪状主要有两条：一是前几天震动省城的外商打猎伤人事故，他应负主要责任；二是有关他为老家海平市海平港跑资金的问题，说他受了贿。当时，孙志明气得浑身颤抖，十分委屈地骂了一句：诬告，纯属诬告！张立新是他在当省团委书记时一手提上来，并推荐给省委办公厅的。他劝了孙志明几句，让他写一个辩解材料，由他递给省委潘书记，并叮嘱他多提防着自己身边的小人。孙志明脑袋轰地一响，马上明白了什么。他想，自己是这个单位的一把手，既然没能把手下人弄明白，那就自作自受吧！",
            "summary": "孙志明，作为省对外开放办主任，预感到一场风暴即将来临。果然，他被免去职务并被派往中央党校学习。三天前，孙志明得知省委书记潘宏森和傅怀昌省长收到一封告发他的信，指控他在外商打猎伤人事故中负有责任以及为老家海平市海平港跑资金时受贿。孙志明感到委屈，但决定默默接受。"
        },
        {
            "id": 5,
            "content": "晚上回到家里，孙志明把一兜东西往桌子上一放，抬头看见妻子孟岚正和三妹孙志英一边说话一边包饺子。孙志英率先扭头看见孙志明走进屋里来的。她亲切地叫了一声：“大哥，问来啦！”孙志明强打精神说：“志英来了？”就颓然跌坐在沙发上。他的脸像霜打的茄子那样，黑不黑紫不紫的。孟岚一眼就看出丈夫情绪上的低落，又瞅见他放在桌子上的大包儿，就吃惊地问：“志明，你的脸色不好，哪儿不舒服吗？”\n孙志明点燃一支烟，闷闷地吸着：“我被免职啦！”孙志英和孟岚都吃了一惊。反应最快的是志英，她背着父亲远道而来就是求大哥办事的，眼下大哥被免职，使她的希望变成了泡影。她有些哭腔地问：“大哥，你、你犯错误啦？”\n孟岚用围裙擦擦手上的面粉，走到孙志明的跟前说：“志明，你先说说，上级为什么免你的职？”\n孙志明摆摆手：“你们别问了，我问心无愧，不怕鬼叫门。让我去中央党校学习，学习就学习！”\n孟岚眨眨眼睛说：“是不是那封告你的信起广作用？不行，我带你去找爸爸，官儿可以不当，这大是大非的问题必须搞清考！在领导心里落下…个坏印象，你孙志明就是有三头六臂，也很一抬起头来。”\n孙志明摇摇头：“孟岚，我尽管心里憋屈，可也不想让爸爸知道，组织上乂没处理我，就全当是正常的组织安排吧！”\n孟岚固执地说：“不行，你可以胡弄着过，我爸跟我丢不起这个人，外面一嚷嚷，说省人大孟主任的女婿犯了错误被免职啦！这好听不好听嘛！”\n孙志明没好气地说：“你乂来了，我不是跟你说过多少回了，我的事我自己负责。我要凭自己的本事做事，我不愿让人说我孙志明是靠着老丈人混事的白痴！”",
            "summary": "晚上回到家，孙志明告诉妻子孟岚和被免职的消息。孟岚和孙志英感到惊讶，尤其是孙志英，她的希望破灭了。孟岚想要了解原因，但孙志明拒绝多说。孟岚担心这对他们家庭的声誉产生影响，坚持要找孙志明的父亲帮忙。孙志明不同意，认为他要靠自己做事，不愿被人认为是靠岳父关系上位的人。"
        },
        {
            "id": 6,
            "content": "孟岚气得发抖了：“你，你，不找我爸，你有今天的位子吗？你没良心，是个喂不亲的狼！“她啜啜地哭了。\n孙志明说：你看，娇小姐的性子又来了，哭啥？我不是没死嘛！”\n“你以为你是谁？你死了，我们倒省心啦！”孟岚尖着嗓子气恼地喊，眼睛红红的。\n孙志明瞪了妻子一眼，长出一口气。孙志英劝道：“大哥，大嫂是为你好，听大嫂的吧！”孙志明没好气地说广去去，你不懂！”孙志英又来劝孟岚：“大嫂，你别难过，我哥就这个脾气，你还不了解他吗？”说着她独自包着饺子。\n孙志明狠狠掐灭了手里的烟头，站起身，双手抚摸女人浑圆的肩头，歉歉地说：“你看你，别生气了，也许你是对的，走，到爸爸哪儿说说，让他老人家找潘书记探探实情。按照常规，被派往中央党校学习的人有两种，一种是靠边站，给悬起来的；另一种是栽培栽培另有重用！他娘的，我是哪一种呢？”\n孟岚的阴眉沉脸终于放晴了：“你，你也想通了？俗话说，朝里有人好做官。其实呀，你这官当的也太顺了，就该让你栽个跟头，清醒清醒，你当年才三十二岁就是正厅级了。”\n孙志明沮丧地说：“还顺呢，你算箅，从团省委出来，都八年了，不还是原地踏步吗？”\n孟岚用手指戳了一下他的脑门儿：“你呀，真是个官迷！我爸早就说过，你要是还在省城混，这官也就这个意思了。\n你要是想往上走，那就得下基层，拼死拼活干一场，掉上几斤肉，拿出点政绩来。\n有了政绩再加上我爸的帮助，你就有指望了。”\n孙志明愣了愣问：“你爸怎么没跟我说？”\n孟岚笑了：“是我不让他说的！你要知道，我不同意你继续在官场上混了。\n我这次如果考上了澳大利亚波尔大学，毕业后就不回来了，我想把男男也办过去，你呢，这两年好好给我学英语，你的最后归宿在那里，知道吗？”\n孙志明不以为然地：“知道，你都说了多少遍了，你自己还不知考上考不上呢，就开始规划我和男男的蓝图啦？”\n孟岚说：“我是最优秀的，你会看见的。”",
            "summary": "孟岚因为孙志明没有寻求她父亲的帮助而感到生气，指责他没有良心。孙志明试图安抚她，但孟岚仍然情绪激动。孙志明的妹妹孙志英试图调解矛盾，但孙志明对孟岚的看法表示不满。后来，孙志明意识到孟岚可能是对的，决定去找她父亲寻求帮助。孟岚计划毕业后带儿子去澳大利亚，希望孙志明在两年内学好英语，为他们的未来做好准备。"
        },
        {
            "id": 7,
            "content": "孙志明不愿听妻子的唠叨，开始埋头整理从办公室抽屉带来的书和一些获奖证书。\n孟岚走过来低头翻了翻：“喂，你抽屉里的钱呢？你把小金库儿的钱交出来！”\n孙志明微微一怔：“哪来的小金库？我的工资都如数交给你了！你别诈我这老实人啊。\n你快去包铰子，吃完饭咱去找老头儿！”\n孟岚咯咯地笑起来，笑着走到孙志英那里包饺子。\n孙志明躲进自己的书房里，十分仔细地整理着。\n他发现一张自己和孟岚的合影。\n他认为这是他和妻子最好的一张合影，所以一直保存在他的抽屉里。\n这是他们在武汉大学读书时照的。\n武大校园的优美是世人有口皆碑的。\n早晨的竹林里，绿绿的，还映出一层暗暗的红光，使得千姿百态的竹叶纤毫毕现，仿佛吹口气就能漂浮起来。\n不仅是背景好，而旦他和孟岚的神态也是十分自然洒脱，富有青春的活力：孟岚的脸相不是看一眼就动人的那种，可她有很白的皮肤，有一个俊秀的好身材，一颦一笑都有女性的温存和情调，带着一种难以说清的韵味。\n她穿着一件特别肥大的亚麻衬衫，一直搭到膝盖上，穿一双非常高档的白色休闲鞋。",
            "summary": "孙志明在妻子的要求下开始整理办公室抽屉中的物品。他在翻阅过程中发现了一张与妻子的合影，回忆起他们在武汉大学读书时的美好时光。照片中的他们充满活力，展现了校园的美丽景色和他们之间的深厚感情。"
        },
        {
            "id": 8,
            "content": "当时的孙志明还是一个土里土气的小伙子，眉清目秀，骨骼肌肉都很发达，方方正正的脸膛，像一尊冷硬的石刻。\n那时孟岚的父亲就是省汁委的主任了。\n后来当上省委副书记。\n是孟岚追他的，他在海平市，就曾有一段说不上成功的恋爱，使得他对权势笼罩下的爱情有了足够的警惕。\n可他还是被这个女人俘虏了。\n眼下，孙志明觉得孟岚更加实际，她身上的韵味几乎消失殆尽了。\n她毕业后做了省师范学院的一名外语教师。\n她的兴奋点由外部向内部，由国内向国外，她除了上课，所有的时间和精力都花费在考学的复习上了。\n她的目标是出闰，她痴迷得像中了魔法。\n孙志明觉得她的一切努力都是徒劳的。\n像我们这样的人，到了国外能做什么呢？他看了一会儿，又把这张照片珍藏了起来。",
            "summary": "孙志明和孟岚的关系发展。孙志明是一个土里土气的小伙子，而孟岚则是一位省师范学院的外语教师。孟岚追求孙志明，尽管孙志明曾经有过一段不成功的恋爱经历，但他还是被孟岚所吸引。然而，随着时间的推移，孙志明觉得孟岚变得更加实际，她对自己的目标充满热情，但孙志明认为这些努力是徒劳的。孙志明将他们的照片珍藏在心中。"
        }
    ]
}