{
    "chapter_title": "第三十七章 ",
    "chapter_summary": "陈云龙是一名五三年参加革命的海平明国人士，他与冯和平和郭老顺交谈，提议在北港铁路附近的骆驼山设立一个小站，以帮助当地脱贫致富。陈云龙与邓俊石讨论铁路通车对当地的影响，并提出中午由明国请客。冯和平提出施工设计难题，陈云龙坚持要留下这个小站。秘书小吕告知陈云龙孙志明市长有紧急事情要商量。孙志明来到工棚，发现陈云龙身体状况不佳，决定稍后再与他谈话。孙志明在工地上看到阳光下破碎的小河，对陈云龙的身体状况和工作态度表示关心。孙志明决定满足冯和平回到卫原化工厂的要求。陈云龙得知龙化县委马德生和县政府白县长涉及重大受贿案件，感到非常震惊。陈云龙在了解情况后，因情绪激动导致身体不适，昏迷不醒。孙志明陪伴在陈云龙身边，给予安慰和鼓励。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "陈云龙瞅着河面说：“我叫陈云龙，海平明国人士，五三年参加革命，现任海平……”\n这时他们看见冯和平领着骆驼村的郭老顺走过来。想分清郭老顺与土地的颜色很难，土黄色的脸，布满很深的皱纹，与脚下的土地的颜色一个样。郭老顺见了陈云龙就作揖：“陈书记呀，俺郭老顺代表全村乡亲们感激您哪！听冯总说，您为俺们的事儿，整整一宿没合眼哪！”\n陈云龙笑着说：“没合眼，不算个啥，就是愧对乡亲们哪！我陈云龙手里没钱，只能从工地上给你们找点活了！你们干得了！”\n郭老顺继续作揖：“干得了，干得了！俺们绝不给陈书记丢脸的！俺们挣了钱就先把路修起来！打上一眼井。”\n陈云龙说：“郭支书，要致富，多植树，瞅你们的山头，秃啦咣叽的还行？你们要栽果树！天亮时，我又有了一个新想法一一”冯和平一听陈云龙又有了新想法，不由心里打鼓。陈云龙说：“我想啊，这北港铁路在骆驼山设一个小站，将来在这里搞一个山果基地，山果就可以运到海平港，变成了财富！我听说，咱骆驼山的山楂每年过剩，大量烂在山上。是不是有这回事啊？”\n郭老顺点点头，叹道：“是啊，山楂果扔在山上，运不出去呀，俺们哪片山上，都没个下脚的地方。喂猪，猪都嫌酸哩！”",
            "summary": "陈云龙，一名五三年参加革命的海平明国人士，与冯和平和郭老顺交谈。陈云龙提议在北港铁路附近的骆驼山设立一个小站，建立一个山果基地，以便将骆驼山的山楂等水果运往海平港，帮助当地脱贫致富。"
        },
        {
            "id": 1,
            "content": "陈云龙用河水洗着毛巾，说：“通了铁路，就不会有这个问题啦！”\n明国的县委书记邓俊石笑道：“好哇，又多了一个小站！”陈云龙笑道：“邓书记，你得了便宜，中午你们明国请客！”邓书记说：“我请，我请！骆驼山站，不能反悔啊！”陈云龙说广就这么定啦！”\n冯和平嘬着牙花子说广陈书记，施工设计没这个小站哪！这里的基础工程都快完工啦。那样的话，得拆除这里的一些一一”陈云龙果断地说：“那就拆除，小站一定要留！”然后陈云龙就招呼着设计员，在山脚下转悠，将骆驼山站的站址选定了。秘书小吕悄悄走到陈云龙跟前说：“陈书记，孙志明市长来电话，说要到工地上来，有很急的事跟您商量！”\n陈云龙没想到会有多急的事，依然开着玩笑说：“孙市长不是要到工地上来吗？过去我请他来他不来，现在他来看，我陈云龙还加了附加条件呢。你给孙市长拨电话，就说他来可以，必须由他来出骆驼山小站的经费！他不答应，就说我陈云龙不让他来！”说完就笑了。\n县委书记们跟着笑。",
            "summary": "陈云龙和邓俊石正在讨论即将通车的铁路对当地的影响。陈云龙认为铁路的通车将解决水资源问题，而邓俊石则期待着一个新的小站。陈云龙提议中午由明国请客，邓俊石欣然同意。冯和平提出了施工设计的难题，但陈云龙坚持要留下这个小站。此时，秘书小吕告知陈云龙孙志明市长有紧急事情要商量。尽管陈云龙仍在开玩笑，但他还是决定与孙志明协商骆驼山小站的经费问题。"
        },
        {
            "id": 2,
            "content": "秘书小吕用手机拨通了孙志明办公室的电话，把陈云龙的原话一说，孙志明就急躁躁地答应下来，还问陈云龙能不能回海平？陈云龙在一边笑着接过手机问：“志明哇，我们的工地还有事情，我怎么也得等郭支书把山洞里的活干起来呀！下午我还要去部队协调工程呢！你就过来吧！也到人面河照照自己！”\n孙志明说：“好，那我过来！”\n孙志明一路上准备了一肚子的气话，要向陈云龙痛痛快快地放出来。张梅送给他的所有材料都是一夜里看完的，气得他壮子鼓鼓的，早上起来饭都没有吃上一口。他把材料装进了公文包里，在陈云龙不相信的时候拿出来。过去孙志明是个恩怨分明的人，他岳父讲，他这一点有点像他的义父孙老栓。只是千丁一作有些复杂原因不能让你事事分明。面对龙化的腐败大案，良知不容他不恩怨分明。他暗暗告诚自己，不管张梅同忐办案有什么样的纰漏，不管遇到哪个方向的压力，他都应该站在张梅这一边，站在正义这一边。就是对与他感情笃厚的陈云龙也不能有半点妥协。这个问题上稍有闪失，他将谴责自己一辈子。\n在工棚里，孙志明见到陈云龙时是一脸的严峻。无论陈云龙怎样跟他开玩笑，他都不能像以往那样表里如一地笑着。陈云龙以为他的南线1：程遇到了困难，心情沉重。陈云龙又用没有过不去的火焰山来安慰他，使他感到陈云龙作为老大哥的可亲。孙志明把陈云龙叫到工棚外的小河边，看着人面河，闻着脚下黄土散发的苦涩气味，开始郑重地跟他谈。可当他的目光与陈云龙的目光对接的时候，他竞然有一种恐惧感。老陈的目光是灰颜色的，一点也不明亮。这分明是人回光返照时的眼神啊！怎么了？前前后后才半个月，老陈眼睛里的锐气哪里去了？再看老陈的脸色，黄得像河边的黄土，头发又掉了不少，他平时挺起的肚子也像被刀削一样扁平了，他的背很深地驼了下来。看着河水，老陈的眼睛总是微微眯着，像是要睡着的样子。孙志明心里一酸，不知怎么张嘴了，眼泪差点掉下来。他突然决定，不能上午跟他谈了，要想法动员他回海平市，或者在他中午休息之后谈。陈云龙竟然在河边打了个吨儿。",
            "summary": "陈云龙因工地事务无法前往，孙志明决定前往。孙志明带着对陈云龙的不满和担忧来到工棚，发现陈云龙身体状况不佳，心情沉重。两人在河边交谈，孙志明意识到陈云龙的健康状况恶化，决定稍后再与他谈话。"
        },
        {
            "id": 3,
            "content": "孙志明看见小河里叠印着阳光的碎片。阳光破碎时哗啦哗啦响着。天上的大太阳为什么到河里就破碎了呢？\n孙志明让吕秘书把陈云龙扶到工棚里睡一会儿，等待老陈精神好一些再谈。他自己让冯和平副总指挥带着到工地上看一看。热火朝天的工地，使孙志明有着与海平港一样的感动。如果说有差别的话，那就是陈云龙式的全线大会战。密密麻麻的人群，组成了会战的巨龙。滚滚车流，喧闹着，呼啸着，风暴潮似的涌来涌去。冯和平告诉他，在海平以北的六十公里的铁路线上，都是这样的场面。这场面，在当年根治海河时看见过，好多年没有见到了。孙志明问质量能保证吗？冯和平顿了顿说，可能有的路段有点问题，但不会太差的。孙志明马上想起自己撤冯和平的职，就向他道了歉。冯和平和善地笑笑，不，我不怪你，那个场合就得动真格的！卫原化工厂有什么好？资不抵债！我只是舍不得我那个专业！还有四千多的工人！厂子完了，他们拿什么吃饭？听说现在已经发百分之四十的工资啦！孙志明说，看来你对卫原化工厂是有感情的，工程完了，你还愿意回去吗？冯和平说，如果厂子还在，我愿意回去！孙志明说，我会满足你的要求！不过，工程不完工，你是脱不开身的。陈书记一个劲儿夸你呢！说到陈云龙，冯和平含着眼泪说，陈书记是个好人，可他不一定是个好官！\n孙志明马上来了兴趣：“你给我说说。为什么？”\n冯和平红着眼睛说：“孙市长，陈书记对我有知遇之恩，我可不是背后说他坏话，我是心疼他。他的身体让工程累坏啦！他每天只吃上两碗粥，一小块馒头。昨天他去骆驼山后边的骆驼村，都晕倒了，回来又是一宿没睡，想着给村里找点工程活儿，挣点钱给村里修路！有福不会享，你说，现今哪还有这样的好干部？今早上又让我们在骆驼山开个小站！工程与扶贫总搅在一块儿，他的方法又不对啦！整个工程计划就给打乱啦！不说了，不说了一”孙志明点点头：“原来是这样，这个老陈啊！“冯和平近乎哀求地说：“我不是怕麻烦，怕吃苦，真的。我求孙市长劝陈书记别在这里耗着啦，他身体会给拖垮的。我不是那种人，领导不在，我们就不好好干一一”",
            "summary": "孙志明在工地上看到了阳光下破碎的小河。他与吕秘书、冯和平一起视察工地，了解到陈云龙书记的身体状况和工作态度。冯和平对陈云龙充满敬意，但也认为他的工作方式可能导致工程计划的混乱。孙志明对陈云龙的情况表示关心，并决定满足冯和平回到卫原化工厂的要求。"
        },
        {
            "id": 4,
            "content": "孙志明沉重地说：“是啊，今天我来，本来是有很急的重要事情跟他商量。一看他那个样子，我就不忍心跟他讲啦！当然，不讲又不行，只好等他睡一会儿再说。”\n冯和平说：“陈书记是个硬汉子，只是身体不给他做脸了，他为了跟部队借石子粉碎机，跟部队的官员们喝酒，他胃不好，可胃里除了酒几乎没有别的东西，回来连血丝都吐出来了！”孙志明心里一热，打了个唉声。\n陈云龙睡醒之后让小吕招呼孙志明。孙志明走进工棚，看见陈云龙的精力恢复一些了，就随着吃中午饭。陈云龙又是吃了很少一点，任孙志明怎么劝也就是吃那一点。陈云龙让秘书和冯和平等人都出去了，抹了抹油嘴说：“志明，对不住啦，上午在河边我怎么就睡着了呢？不是咱俩的感情，换胡勇，小报告早打到省里啦！骂我陈云龙不成形！我们谈工作吧！我从你的眼神里看出，你要跟我谈很重要的事情！对吧？”\n孙志明坐在陈云龙身边说：“老陈，你猜对啦，可你不会想到事情重要到什么程度！我想咱们回海平谈吧？”\n陈云龙愣了一下，皱了皱眉头说：“天塌不了，我陈云龙在海平那年的大地震中，死四口，伤两口，天塌地陷哪，不还是挺过来了吗？今天有个蚂蚁挡道，翻不了大车！你说吧！”",
            "summary": "孙志明和陈云龙正在讨论一个非常重要的事情。陈云龙因为身体不适而突然晕倒，孙志明决定等他醒来后再谈论此事。陈云龙苏醒后，孙志明向他透露了这个事情的严重性，提议回到海平去详细讨论。陈云龙虽然身体不适，但仍然表示会克服困难，共同解决问题。"
        },
        {
            "id": 5,
            "content": "孙志明镇静地说：“好，我们向来都是直来直去的，就别破坏这个老规矩啦！我很气愤地告诉你，龙化出了大案！卢国营一案有了新的情况，龙化县委马德生和县政府白县长分别受贿二百万和八十万！张梅掌握了全部证据！令人震惊的是，这些受贿款，都是从跨海大桥工程中索取的一”他停下看看陈云龙的反应。陈云龙像被撼天雷击呆了一样。孙志明说：“老陈，你要是不信，这里有材料！”陈云龙摇了摇头，想站起来，却又跌坐在板凳上。他想说话，嚅动了几下嘴巴，却又喊不出来。剧烈的颤抖，使他发出嘶哑的呻吟。\n孙志明上前扶住他，可是陈云龙使劲拨开孙志明。这时，他的身体就支撑不住了，慢慢让僵硬的身体弯下来，蹲在地上。孙志明发现他蹲在地上的时候，额头冒汗，浑身抖得还是那样厉害。孙志明知道陈云龙是非喊出来骂出来的人，一但他说不出话来了，就是到极限了一一\n陈云龙栽倒在地。\n当陈云龙苏醒过来的时候，已是第二天的中午。陈云龙睁开眼睛的第一句话就是：“把那两个兔崽子给我抓起来！”孙志明随后就把在外等待的张梅叫了进来。张梅走进来，安慰了几句。陈云龙的突然消瘦也使她很吃惊。陈云龙缓缓抬起了手，有气无力地说：“你不要跟我汇报什么了，依法办事！”张梅看了孙志明一眼转身走了。孙志明一句话也没说。孙志明一直守候着陈云龙，他身体表现的异常，使孙志明怀疑老陈有了别的病。他让医生给陈云龙的身体做个全面检查。检查结果证实了孙志明的不详预感。陈云龙患的是晚期胃癌。\n按照一般的惯例，这种病情要跟陈云龙保密。可孙志明知道，陈云龙在这方面是很精的，一般是很难唬住他。孙志明叮嘱医生和护士要严格保密，能瞒一天是一天。陈云龙的家人也是这个意见。医生郑重地告诉陈云龙他得了严重的胃劳损，以及由胃劳损引发的胃体综合症，需要手术治疗。陈云龙打量着宽大而空寂的病房，脑子像是被人掏空了。痛苦扭皱的脸上，爬着两滴泪痕。他对自己的身体并没有往深里想，他还没有从马德生受贿案里挣扎出来。陈云龙是经过大风大浪的人，人世间的好多事情都装在他的心里，他从没有看错过人，可这次偏偏看错了马德生，马德生把他坑得好苦啊。他觉得无法向马德生死去的老爹交待。他答应过老人的，把德生当成自己的儿子，好好扶植他成为国家有用的栋梁之才。马德生无才吗？他有才啊，这才没往好地方使啊！他在心里无数次地向死去的马师傅认罪。孙志明本以为陈云龙会给马德生争辩几句，可他一句也没说，也许是他过早地有了思想准备的缘故吧？卢国营一案暴露的时候，陈云龙就悄悄地把马德生叫到龙化宾馆的房间里，问他与此案有没有牵连？马德生一口咬定没有。陈云龙信了，可他太天真了，就是有他能告诉他吗？马德生的堕落速度是可怕的，是魔鬼的速度。财富和野心竟会在一夜之间像爆米花一样膨胀起来。他终于忍不住把内心独白转换成声音：“我陈云龙护着你，是让你搞腐败的吗？”他的声音从灵魂里飘出，像一缕轻烟。",
            "summary": "陈云龙，一位领导干部，得知龙化县委马德生和县政府白县长涉及一起重大受贿案件后，感到非常震惊。陈云龙在了解情况后，因情绪激动导致身体不适，昏迷不醒。醒来后，他坚决要求将涉案两人绳之以法。然而，陈云龙此时已被诊断出患有晚期胃癌，身体状况日益恶化。在生命的时刻，陈云龙始终无法释怀自己对马德生的错误判断和信任。"
        },
        {
            "id": 6,
            "content": "孙志明怔怔地看着他。\n陈云龙一把抓住孙志明的手，孙志明感到陈云龙的手在不住地颤抖。陈云龙吃力地问：“志明，我的好兄弟，你相信我会跟马德生有肮脏的东西吗？”他是期待的眼神。\n孙志明很痛快地摇摇头：“我不信，从来没这么想过！”陈云龙安稳地躺下了。他的身子一沉，就突然感到身体陷下去、陷下去了。任凭泪水混合着疲倦与委屈，纵横涌流。\n孙志明又握紧了陈云龙的手：“老陈，海平老百姓心里有一杆枰啊！你陈书记是什么样的人，谁还不知道呢？”\n陈云龙哆嗦着说：“不知道，不知道啊。人变得太快啦！人都不像原来的人啦！不管人们怎么议论我陈云龙，我都不怕，我这心里无愧，无愧哩！”他说着眯合了眼睛。\n孙志明安慰他说：老陈，你得好好养病，别再想那个畜牲啦！他是自作自受。你当长辈的已经尽心啦！老陈，世上有哪一样东西完全属于你自己？是你的身体，是糟践它，还是保护它，只有你自己决定了，谁也替代不了啊！”\n陈云龙说：“身体？我陈云龙是不怕死的，大地震里从死人堆里爬出来，就白捡这二十来年啦！我陈云龙最怕的是老百姓指着后脖梗子骂街呀！”\n医生进来会诊，孙志明悄悄地走出病房，走到走廊里，竟忍不住掏出手绢擦了几下眼泪。\n自从陈云龙把他要到海平来，他与陈云龙尽管也时常发生口角，两人争执个脸红脖子粗，哈哈一笑就过去了。\n在领导干部中间特别是一二把手之间有这样情感的真是不多。\n记得，海平港再度上马的时候，因为工程承包招标，他与陈云龙意见分歧很大，两人争执了一个礼拜，孙志明没有妥协，陈云龙气得险些背过气去，一连几天不跟孙志明说话，孙志明也不搭理他。\n有一天孙志明买了些东西到陈云龙家里去看望他的八十三岁的老母亲。\n进了屋子，孙志明也不理陈云龙，独自走进他老母亲的房间，问寒问暖。\n陈云龙是个大孝子，他终于撑不住劲儿了，一把抱住孙志明，流着眼泪说：“好兄弟，好兄弟呀！这才是真正的朋友，就是到死，你志明老弟也是我陈云龙的好朋友，真正的朋友！”\n孙志明逗他说：“你别理我呀？你永远别理我呀？你放开我，我是来看大妈的！”\n陈云龙拍着自己的脑袋说：“好啦，你的方案我同意，同意还不行吗？”\n孙志明给了陈云龙一拳头，笑着，脸上还带着受宠若惊的表情。\n此时，坦坦荡荡的陈云龙却面临着两个事情的威胁。\n一是他的病魔，再是跨海大桥案件完结，他还将担负着很严重的责任，很可能给他一个悲壮的结局。\n而他孙志明马上就将失去一个能够交心的老大哥。\n掐指箅一箅，海平还没有人跟他铁到这个地步。\n我孙志明最幸运，也最悲惨，这命运的两头，都让我给摊上了。\n生活真是残酷。\n孙志明有一种如履薄冰的感觉一一\n四凤管不住刘连仲了，却也没再搭理他。\n四凤盼着别人能把刘连仲管住。\n孙老栓在家中听四凤嘟囔有赤潮时，并没有很在意，可当他去海里寻找捞海藻的朱全德时就发现了不妙。\n孙老栓在海里，并没有见到朱全德的影子。\n他不造船了，再造船也高不过小海的那条白茬船了。\n他只是想到海边来。\n老人是喜欢海的，因为造船使他远离了海。\n“文化大革命”\n不让造船那阵，他与朱全德还一同守海呢。",
            "summary": "陈云龙和孙志明是一对深厚的友谊，尽管他们经常争吵，但始终相互理解和支持。陈云龙身患重病，面临病魔和跨海大桥案件的威胁，而孙志明则在他身边给予安慰和鼓励。他们的生活充满了挑战和变化，但他们之间的友谊始终坚定不移。"
        }
    ]
}