{
    "chapter_title": "第五章 ",
    "chapter_summary": "孙志明与海平市党政要员讨论了他的职位变动和工作安排，包括即将前往中央党校学习的事宜。他们还谈到了海平港的发展问题和陈云龙对新班子的担忧。孙志明表示支持海平港的发展并希望它能取得成功。与此同时，孙志英请求孙志明帮助齐少武成为副县长候选人，但被孙志明拒绝并指责这种行为。孙志明决定帮助解决孙志英的孩子问题。此外，孙志明的家庭也面临着一些问题，如孙小海的酒后闹事和刘连仲与四凤的感情发展。在一场严重的风暴潮中，海平市遭受了严重损失，包括新建跨海大桥坍塌、防潮坝冲毁、虾池被淹、原盐被浸泡等问题。这场风暴潮导致了4人死亡和3人失踪，直接经济损失达到了7350万元。市委市政府收到了两份灾情报告，详细描述了灾害造成的破坏。在这场灾难之后，孙志明和陈云龙等人将继续努力推动海平港项目的进展，以减轻灾害带来的损失并重建家园。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "孟岚让志英喊孙志明吃饭。孙志英刚刚露头，屋里的电活就响了。孙志明抓起电话，一听就是家乡海平市市委书记陈云龙打来的。陈书记深沉的男低音：“志明吗？先说，你吃饭了没有啊？”孙志明回答说：“没呢，您是什么时候来的？到我家吃饺子吧！孟岚刚刚包好三鲜馅儿的饺子！”\n陈云龙说：“志明啊，我们这有一帮子人哪，你还是出来吧，叫孟岚和孩子都来！我请你们全家吃饭。我还有急事儿找你呢！”\n孙志明喉咙里一阵酥麻：“陈书记，您要是想我了，我就去，您要是找我谈工作，办公事，我就不去啦！”\n陈云龙在电话里骂开了：“你小子官儿当大了，是吧？跟我端架子摆谱儿是不？你小子还回不回海平啦？小心我上门骂你！”\n孙志明支吾道：“你都说完啦？能不能让我说一句？实话跟您说，我被省委免职啦！”\n电话里有一分钟的静音。陈云龙粗重的喘气声，孙志明听个清清楚楚。过了好一会儿，陈云龙才说：“这，这不可能，你干得好好的，怎么会被免职呢？你小子别逗我这个老头子！”\n孙志明缓缓地说：“见面我跟您细说。”他放下了电话。孙志英一直站在大哥身边，静静地听着。她见大哥放下电话，就讷讷地说：“大哥，俺知道你特忙，今天心情又不好，你给俺三分钟的时间，听俺说几句，行吗，求求你了。”她咬住嘴唇，满脸是泪水。\n孙志明愣了愣：“志英，等大哥晚上回家再说行吗？”孙志英说广眼下说，正好是个机会。大哥，还是俺孩子他爹的事儿，齐少武在咱乡当书记，干得蛮不错，这回他是副县长的候选人，新补的四个候选人里只能上一个。求大哥跟陈书记说说情，让他上去吧。他说，省里市里的活动费，十万二十万，他出一一”\n孙志明顿时一脸火气：“这都是什么呀？花钱买官，我孙志明最瞧不起的就是这种人！志英，你们不是离婚了吗？”\n孙志英顿觉喉咙被阻塞了：“大哥，俺是跟这狗东西离了，可他不让俺见孩子，俺不能没有孩子啊！他说俺帮了他这一回，他就把孩子还给俺。”她说不下去了，一把一把抹眼泪。",
            "summary": "孙志明接到家乡海平市市委书记陈云龙的电话，邀请他和家人一起吃饭并有急事商量。孙志明告诉陈云龙他被省委免职的消息，导致电话另一头的陈云龙震惊和沉默。这时，孙志英请求孙志明帮助齐少武成为副县长候选人，承诺提供金钱支持。孙志明拒绝了这个请求并指责这种行为。"
        },
        {
            "id": 1,
            "content": "孙志明气愤地说：“这叫什么事儿啊？齐少武这种人还能当副县长？我看他这乡书记也当到头了！志英，你真是太善良了。你记住，孩子的事大哥给你办，给他跑官的事你就别管了。弄不好，他出了事儿，咱们都跟着背黑锅。不说他了，志英，咱爹，四妹，小海他们都还好吧？”\n孙志英抬起泪眼：“大哥，俺只想要孩子。”孙志明拍拍志英的肩膀：“去，跟你嫂子吃饭吧。我出去一下就回来。”\n孟岚在外屋都听见了，她推开门大声说：“志明，你这人还有记性没有？你不是说，吃完饭去看我爸爸吗？怎么，那个大老陈，一个电话你就颠颠儿地去？你在他们手里还没短处吗？那封匿名信里告你跑海平港时，受了他们的贿赂！这冤不冤啊？”\n孙志明说：“咱脚正不怕鞋歪。陈书记是我家乡的父母官，帮着建海平港，是我愿意做的。老陈说有急事找我，我也顺便跟他说说我的工作变动。咱爸那里明天再去嘛。”孙志明提上公文包，急匆匆地走了。\n在天源大酒店里，孙志明见到了海平市的党政要员。除了市委陈书记，还有年轻的市长胡勇，市委市政府的秘书长，海平港的总指挥熊大进。孙志明见到这些老朋友感到很亲切，在酒桌上端起酒杯的时候，就把眼前的烦恼，全跟着酒顺下去了。他涨红着脸说：“省委大院，都知道我孙志明成，海平市的办事处。陈书记，胡市长，你们可听清了，我孙志明沿街乞讨的时候，你们可得给碗粥喝呀！哈哈哈！”\n陈云龙笑着说：“小孙，你要愿意，我找省委潘书记去说，你就回老家干吧。我明年就得退了，你和胡市长摞着膀子干一场，把咱海平的贫困帽子彻底摘掉！”",
            "summary": "孙志明对弟弟孙志英的孩子问题表示关心，并决定帮助解决。同时，他对副县长齐少武的任命表示不满。孟岚抱怨孙志明忽略了看望父亲的事情。在海源大酒店，孙志明与海平市党政要员聚会，包括陈书记、胡市长和熊大进等。他们在酒桌上谈论孙志明的职位变动和工作安排。"
        },
        {
            "id": 2,
            "content": "胡市长附和说：“对，老书记说的对，志明，你舀书记，我继续给你拉套！”\n孙志明怯怯地摆手：“别别别，刚才我是一句玩笑话，你们可别当真啊。我哪有陈书记胡市长那两下子？如今我像银行里的呆账赖账，是该清理的那一类！这不，下个礼拜一我就得到党校报到去啦。”\n陈云龙顿了顿说：“我是真没想到哇，听说，有人诬告你？”孙志明摆摆手说：“喝酒，喝酒，今天不提那个，无官一身轻啊！到北京，换换脑子，也不赖嘛！”\n胡市长说：“志明老弟，你别放烟雾弹啊。到中央党校，那是镀金的地方，回来就升了。来，敬你一杯，先给你夸夸官！”孙志明就痛痛快快喝下去了。\n回到省委招待处，陈云龙把孙志明拉到了自己的客房里。把门一关，孙志明借着酒劲儿就跟陈云龙说起了知心话，将诬告信的内容，将自己的想法，全盘托出。陈云龙愤愤不平地说：“如果省里对你另有重用，我不说啥，要是因为我们的海平港误了你的前程，我老头子心里不安哪！无论如何，明天我见到潘书记要替你挣挣这个口袋儿！”\n孙志明显得有些激动，抓住陈书记的手：“老陈，有您这句话，我孙志明就知足啦！咱先不提我的事了，在酒桌上，你还留了一堆的话没说。告诉我，你们这个大队人马开到省城，到底干什么来了？”\n陈云龙说：“四天后，咱海平市通往海平港的高速公路开通，龙化县城连接海平港的跨海大桥也要举行通车典礼。我们请省委省政府和有关部门的领导参加通车典礼！”孙志明喜形于色：“太好啦，祝贺你们啊！”陈云龙依然沉着脸：“唉，套用人家名人的一句话说，高兴的事儿都是一样的，困难的事儿各有各的难处啊！”\n孙志明一愣：“怎么？天下还有难你大老陈的事儿吗？”陈云龙把牙花子嘬得山响：“唉，眼下是治理整顿的时候，银行紧缩银根，咱海平港又是地方所属港口，实在支撑不住，已经停工下马了！”\n孙志明惊讶：“哎，我听二妹说港口还施工呢！”陈云龙说：“那是瘦狗拉硬屎，强挺着哪！如果拉不到外资，等剪彩典礼一结束，就得停下来啦！咱停个一时半载的还不怕，我担心一条，我退下来之后，新班子能不能继续干下去。”\n孙志明果决地说：“千万不能下马呀！海平港一停，多少矛盾的焦点就会朝你打来！当初上马时的背景，您比我更清楚哇。那样，连我这个局外人也脸上无光啊！”",
            "summary": "孙志明和陈云龙、胡市长讨论了关于孙志明即将前往中央党校学习的事情。同时，他们也谈到了海平港的问题，陈云龙表示担忧新班子能否继续推动海平港项目。孙志明表示支持海平港的发展，并希望它能取得成功。"
        },
        {
            "id": 3,
            "content": "陈云龙眼圈黑黑的，双唇颅抖：“这我都想过了。”孙志明说：“老陈，小胡跟您配合得怎么样？”陈云龙痛苦地摇了摇头：“我这阵儿预感不好广孙志明心里沉沉的，盼着老陈继续说下去，然而陈云龙却咯噔一下子不说了。\n四凤将屋子简单收拾了一下，这才洗脸、刷牙、梳头。四凤没有听见父亲屋里的动静，她正认真地照镜子。她从镜子里看出额头上有一块淤血，紫颜色的淤血。那是小海抡她时跌在地上撞的。可这并不影响她这张俊秀美丽脸庞的质量。在她们四姐妹中，每个人的特点都很明显。大姐的瑞庄，二姐的泼辣，三姐的善良，而四凤呢，用大哥孙志明的话说，则是集三个姐姐的优点于一身。她眼黑，脸白，嘴角处还汪着两个浅浅的酒窝。她这种妩媚端庄的俏美，足以有力地弹回任何一个男人轻佻的目光。她上学时的成绩是不错的，可考大学那年，她落榜了。她与朱朱是同学，也是同一年落榜的。那时全家人都替她惋惜。大哥大嫂还专程从省城跑回老龙湾安慰她，劝她继续复课考学。如果她实在不愿复课，大哥就给她找一所自费大学。三个姐姐姐夫都同意出钱赞助她。她是自尊心很强的姑娘，全家人越对她好，她就越难过。让她惊讶的是，这几天父亲红着眼睛不说一句话。当时，三姐还没有跟姐夫分居，小海又在蹲监狱，爹太孤单，他养儿育女，苦巴苦累地熬到今天，身边得有个照顾。那时，父亲用十分复杂的眼神打量了她一眼，这眼神让她的心很沉地停跳了一下。这一刻，四凤对自己的命运做了最后的决定，她淡淡地说，大哥，大嫂，姐姐姐夫，您们的好意俺记一辈子，可俺这样一个乡下姑娘能出息到哪里去？俺认命了，留在老龙湾，替你们照顾咱爹！在场的人惊呆了。孙老栓长满络腮胡须的老脸一抖，老泪纵横。大哥感动地说了一句：“小妹，你的心清澈见底。”四凤依然不动声色地保持那种必要的微笑：“咱老龙湾就不能活人了吗？”她这句富有挑战的话，果真被应验了。她与几个同学搞起了海水养殖场，她被推举为场长。尽管每年的收人不多，可她终于有了自己的事业。她还被评上了县里的三八红旗手。在个人感情上，她有自己的主意，她是重情感的女人，她绝不用自己的纯情来交换自己所没有的一切。绝不准自己更不准别人亵渎她。就说刘连仲吧，她还在考验着这个彪悍的小伙子，她带着新鲜和持久的情感打量着他。\n她朝镜子里的自己笑了一下，因自己的痴态而感到有点不好意思。她把镜子收起来，上床睡觉。\n四凤不像爹，她这一夜睡得很踏实。早上醒来，她玻璃瓶一样亮洁的脖子，红红地睡出细汗，脸上也好像泛起了好看的霞色，经过蓝色的墨竹窗帘过滤后，就浅了，粉粉的，妖妖的。她听见爹的",
            "summary": "陈云龙与孙志明讨论了工作上的问题，而四凤在整理房间时意外发现额头上的淤青。她决定留在老家照顾父亲，放弃了上大学的机会。后来，她成功地创办了一个海水养殖场，并获得了县里的表彰。在感情方面，她在考验彪悍的小伙子刘连仲，仍在评估他们的关系。"
        },
        {
            "id": 4,
            "content": "屋子里有了不小的动静，还听到了汽车刹车的声响，过后就是刘连仲瓮声瓮气的粗门大嗓：“孙大伯，俺送小海回家啦，您夜里惦记坏了吧？”孙老栓点头：“连仲啊，四凤都跟我说了，多亏了你呀，不然这杂种还不知给俺惹出啥乱子来呢！”孙小海惶惶地看了孙老栓一眼，理亏似的走进屋里。\n四凤赶紧爬起来，利利索索穿好衣裳。孙老栓瞅着小海，气得脊椎骨都在痉挛。老人憋广一夜的话，像暴雨点子往他脸上砸：“你小子出息啦？露脸啦？人家把你给蹬了，你要是俺孙老栓的儿子，就自个儿长个脸，活出个人样来！你喝两口猫尿，就舞刀弄棒地耍光棍儿，算是哪门子本事？你闹你闹哇，非闹得大盖帽儿送你一颗枪子，你就舒服啦！”孙小海闷闷地站着，喘息着。\n刘连仲说：“大伯，小海醒酒之后，俺劝过他啦，他也知道后悔啦，您就别说他啦。”说完他转身出去了。\n孙老栓对小海是不依不饶广你不知道你是有前科的人吗？这几年的大狱你内蹲了吗？你这次减刑，是你大哥求了人，冲谁？不是冲你孙小海，是冲你爹俺！你小子不骑骏马骑瞎驴，净走歪道，真出了大事儿，你大哥也保不了你！”孙小海痛苦地扭皱着脸，瞅了爹一眼。孙老栓看着儿子的可怜相，心软了：“孩子，别跟朱朱过不去，耍横没有用。你傻不傻呀？你爹一辈子堂堂正正地做人，行他人不仁，不行咱不义！你爹都这把年纪了，说不定那大一口气上不来，就撒手找你娘了，俺最放心不下的就是你呀！你说，你爹还图个啥？不就是想看着你成个家，平平安安的。”老人说到这里顿了顿，抬起袖衫擦了擦眼睛：“你说，你对得起爹不？你要是不学好，俺到了九泉之下，咋跟你娘交代？晻？爹这辈子对得起你不？”老人说不下去了，呜呜地哽咽了。\n孙小海嗵地一声跪在老人脚下，从腰里抽出那把刀，双手捧到\n脑顶，声泪俱下：“爹，俺对不住您，今儿个这把刀给您，俺从今往后要是不成人，您就用这把刀将俺的手砍下来！”\n孙老栓弯下身，接过刀，浑身剧烈地颤抖着。他的身子向前扑了一下，险些跌到。",
            "summary": "一个关于孙小海的故事。孙小海因酒后闹事被刘连仲送回家。孙老栓，孙小海的父亲，对他非常生气和失望。孙小海向父亲承诺，以后一定要改过自新，成为一个有责任感的人。"
        },
        {
            "id": 5,
            "content": "这里的声音都被对面屋里的四凤和刘连仲听到了。刘连仲想走过来看看，却被四凤栏住了。孙四凤心里突然涌出一股暖流，刺激得她的鼻子有些发酸。小海哥哥能不让家里人操心了，老爹就会多活几年。这是她的心愿，等着她将来成家了，就把老爹接过去，小海能管好自己就不错了。刘连仲不懂四凤的心思，抬手搭在四凤的肩膀上，讨好似的说：“四凤，俺发现你对这个家够上心的。你放心，等你成了俺的媳妇，俺会把他们爷俩儿照顾好的！”四凤瞪着他说：“谁说嫁给你啦？”\n刘连仲仓促地回应道：“你那双会说话的大眼睛告诉俺，你会成为俺刘连仲的老婆。俺有这个自信！”\n四凤问：“俺的眼睛？俺是黑眼睛，黑眼睛是看不出什么的。就凭昨天晚上？为小海的事？俺会嫁给你？”她微微想起了下巴。刘连仲挪开手，目光很倔地射向四凤：“那不算啥，俺是凭自身的魅力来征服所爱的女人。俺不会像小海那样，刀子是拢不住人心的。即便抓住人，也拢不住心。没有擦出一点火花来的婚姻，没意思！”\n四凤笑模笑样地听着。\n刘连仲眨眨眼睛走过来，又一把搂紧了她：“四凤，俺觉得咱们的火候到了，嫁给俺吧，俺懂相术，你的脸相有怪骨，骨头结构属于异相，俺也是异相，两个异相结合了，就能和和睦睦，要多幸福有多幸福！”\n四凤挣开刘连仲，捂着嘴巴笑个不停。\n刘连仲茫然地看着她：“你，你笑啥？”\n四凤说：“俺笑你也学会了空手套白狼。告诉你，傻小子，俺不是娇小姐，俺们劳动人民从不考虑嫁人是多么神圣，也就很少有嫁不出去的麻烦。俺不会像你说的那样，俺很实际，俺能随随便便地还俗嫁人。”\n刘连仲咧咧嘴说：“俺明白了，你想嫁个挣钱的。俺刘连仲在老龙湾不箅大款，也是个小款吧？”\n“你呀，继续努力，还差老鼻子呢！”四风说。刘连仲如数家珍地说：“俺有船，有汽车，有房子，有养殖场，有存款，你还要啥？”\n四凤用手点了一下他的脑门儿：“你这儿穷！”刘连仲摸着后脑勺愣若：“别开玩笑！俺都糊涂啦！“四凤念念有同地说：“你不是笨人，天下事情凡涉及9己，就啥都模糊了，这叫当事者迷！”\n这时孙老栓喊：“四凤，连仲，快到你们的养殖场看看吧，天儿不好，八成是****的捂着风暴潮呢！”四凤和刘连仲答应着往外走。孙老栓盯着小海吼：“你也去，帮着四凤干点活儿！”孙小海颠颠地跟着他们走了。\n在去海边的路上，四凤听见小海和刘连仲悄悄地嘀咕着什么。\n有几句她是听清了，小海还在为朱朱退亲的事耿耿于怀。\n他和刘连仲商量，先弄清勾走朱朱魂魄的小白脸是谁，然后再想个招子治治那个家伙。\n四凤装着没有听见，心里盘箅着养殖场怎样抗过风暴潮。\n走到海滩养殖场的时候，早晨的海雾还没有散去，帆和船的影子都很模糊，潮音和海鸟的叫声也模糊着，凉嗖嗖的海风充斥了十里长滩。\n海面上有些骚动不安。\n四凤指挥着小海和刘连仲将孵化室里的仪器兜着，又将三只舢板船抬到岸上。\n因为是早春，孵化场还没有孵化虾苗和蟹苗。\n秋天闹起风暴潮，怎样准备都避免不了损失。",
            "summary": "刘连仲和孙四凤之间的对话，以及他们在面对风暴潮时所采取的措施。刘连仲对四凤表示好感，而四凤则对他的追求表示嘲笑。同时，孙小海也在与刘连仲商量如何解决朱朱退亲的问题。"
        },
        {
            "id": 6,
            "content": "干完了，四凤让小海和刘连仲都回去了，自己再做些善后事情。\n她蹲在大堤上，饶有兴味地看滩涂上鬼蟹拱泥打挺儿的噗噗声。\n她并不知道上天说变就变了。\n她嗅到了一种很浓郁的海腥气，一抬头，不由吃了一惊，狂风将她的喘息声一同吹向了远处。\n一人高的浪头铺天盖地地袭来。\n变天啦！八级强台风卷起的风暴潮席卷老龙湾。\n谁也不会想到，老龙湾的一场风暴潮，会迅猛地掀开海平市的政治帷幕，更不会想到紧跟着的是一场令人震惊的廉政风暴。\n第二天上午，海平市委市政府接到了两份灾情报告：龙化县龙湾乡和海平港工地受到风暴潮袭击，新建跨海大桥坍塌，防潮坝冲毁，一千六百亩虾池被淹，盐场七十垛原盐被浸泡，九个自然村房屋进水，死亡四人，三人失踪。\n直接经济损失达七千三百五十万元。",
            "summary": "四凤处理完事后，饶有兴趣地在滩涂上观察鬼蟹。突然，狂风暴雨来袭，一场八级强台风引发了一场严重的风暴潮，导致海平市遭受严重损失。第二天，市委市政府收到了两份灾情报告，指出新建跨海大桥坍塌，防潮坝冲毁，1600亩虾池被淹，70垛原盐被浸泡，9个自然村房屋进水，4人死亡，3人失踪。直接经济损失达到7350万元。"
        }
    ]
}