{
    "chapter_title": "第四十一章 ",
    "chapter_summary": "孙志明与女儿男男因琐事发生争吵，孙丽娜来访试图化解矛盾。他们谈论了关于龙化腐败案、陈云龙的病情以及与马德生的关系。孙志明得知陈书记的情况可能被泄露，感到担忧。孙丽娜告诉了孙志明一些关于陈书记和马部长的传闻，这涉及到孙志明的名声和张梅的关系。孙志明试图澄清他与张梅的关系，并表示对陈书记的感情很深。他们还讨论了关于龙化案子和李广汉的问题，孙丽娜担心李广汉会影响她和她的家庭，而孙志明认为应保持冷静。此外，孙丽娜提到了她的大姨葛玉梅将在海平港开发区投资，以帮助孙志明。然而，孙志明并不知道她对他设置了一个局，也不知道这个局的目的是什么。孙小海的生活变得更加痛苦，有人认为这是因为他为了金钱而失去幸福的报应。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "孙志明把女儿男男接到海平来的第二天晚上，孙丽娜就到家里来找他。男男认识孙丽娜，在省城的时候，爸爸曾经请孙丽娜和葛老太太吃过饭，她和妈妈作陪。孙丽娜走进孙志明家里，说是来看男男的，给男男买了许多衣服和好吃的巧克力等。她进来的时候，男男正跟她的爸爸孙志明赌气。男男是与爸爸亲近的，可自从上次他陪她进行升学考试溜号之后，就跟孙志明打电话，说他变了，变得无情无义。孙志明觉得小孩子很可笑，你知道爸爸多忙吗？男男到来之后，看见爸爸忙，可她也不原谅孙志明，说他说话不箅数。孙志明解释说工地出了事故，男男却觉得爸爸在跟她撒谎。孙志明想着找个机会让男男到老龙湾去，让她叔叔孙小海跟他解释。孙丽娜的到来把她们的争吵给截断了。其实，在男男来到海平之后，孙羞明是不愿意在家里会见孙丽娜的，可这个女人是不会听话的。男男吃着巧克力到电脑旁边玩游戏去了。\n孙志明把孙丽娜领到另一个房间说话，他不知道她是干什么来的，但有一点是肯定的，孙丽娜有事情跟他说，而且是关于龙化方面的事情。孙志明从龙化回来之后，主持召开了一次常委会，专门研究龙化腐败案的问题，问时还把龙化的新班子定了一下：常委里面很多人对陈云龙宠着马德生有意见，这0陈云龙不在场，本来可以放放怨气，可他们一考虑孙志明与陈云龙的关系，就没有说出口。这个时候，主管丁青妇的何勇利副书记说，陈书记是对小马有些偏爱，可他在张梅查处龙化跨海大桥案件时，一直是支持的！马德生受贿又没写在脸上。当然了，我们可以通过这个大案，使我们头脑更清醒。陈书记是被马德生气病的，也可以说，陈书记是被铁路工程累病的！在何副书记的表态中，孙志明感受到了了陈云龙人格的力量，因为他知道何副书记跟陈云龙闹过矛盾。\n孙丽娜的谈话就从陈书记那里开始了。她是个喜欢传口舌的人，平时总想跟孙志明报告一些官场消息，都被孙志明拒绝了：他与陈云龙一样，没有什么爱好，也没有什么幽默感，为这孟岚时常批评他的单调。他也想在工作之余来点消闲和浪漫，可他天生不是那种人。省委潘书记说他天生就是个工作狂。孙丽娜心疼地看着孙志明的额头说：“志明，好些吗？下午我和娘去医院看望陈书记，陈书记知道你清理坟地受了伤，他还夸你呢！”\n孙志明知道从李广汉的案件里，通过马天水部长，葛老太太与陈书记挂上了。他傍了愣问：“你看老陈精神怎么样？”\n孙丽娜说：“陈书记精神一些了，可他心里还是放不下马德生，他夫人周慧敏说，陈书记做梦时还念叨着马德生他老爹的名字。哎，志明，陈书记患的真是胃癌吗？”",
            "summary": "孙志明与女儿男男因琐事发生争吵，而孙丽娜来访并试图化解矛盾。孙志明与孙丽娜谈论关于龙化腐败案的问题以及陈云龙的情况。孙丽娜关心陈云龙的病情，提到他在梦中仍牵挂马德生。"
        },
        {
            "id": 1,
            "content": "孙志明一惊，瞪着孙丽娜说：“你听谁说的？别瞎说啊！”孙丽娜小声说：“你别急呀，我娘和北京的马部长通电话，是马部长跟我娘说的。马部长还说在北京给陈书记找好了医院，找到了做手术的专家，还有最好的化疗技术……”\n孙志明脑子轰然一响，看来是无法保密了。他一直在跟常委们保密，让孙丽娜这样的女人知道了，还有什么密可保呢？他叹了一声，伤感地说：“老陈哇，真是苦命人哩一”\n孙丽娜吸了一支烟，斜叼在嘴上的烟不冒火星，同时也吊着一个不凋谢的微笑。她的姿势和气度，越来越像电影里的黑道人物。她吐了一口烟说：“志明，张梅这个娘们儿是够厉害的，愣是把马德生和白县长给办啦！弄得海平人心惶惶。像我们这样的老百姓当然欢喜了，可这也有负面影响啊，往后谁还敢抓建设呀？”\n孙志明大声说：“你这是什么逻辑？抓建设就是让他去贪去搂？我们的干部还怎么取信于民？这样的贪官就是该抓，该逮！有什么可含糊的？”\n孙丽娜瞥了他一眼：你别激动啊，你听见外面的反应吗？外面的反应，是不会传到你耳朵里的！”\n孙志明说：“我这个人是最不愿听传闻啦。人都有议论人的权力。别听那个，听传闻误事，懂吗？”孙丽娜说：“你真就不想听吗？”\n孙志明眨了眨眼睛：“看来你是跟我传话来的？那就听听，听听也无妨啊！我要是不听，会让你失望！”\n孙丽娜说：“有人说，是你背着陈书记与张梅去整马德生和白县长的！说你是想用这个来击垮陈书记，好取而代之！还有……”\n孙志明气得哆嗦了，强忍着：“继续说下去！”孙丽娜这时就像吊胃口似的，停住了。她弹了弹烟灰，又端起茶杯喝了一口水。她这一招是很灵的，多么不爱听闲话的人，也会在这个时候心旌摇荡。孙丽娜继续说：“这句话说了，你可别生气呀？说你与张梅有那种关系。”\n孙志明故意不让孙丽娜看出他的气愤，其实他心里还是很恼火的。在中国有一个怪毛病，要整垮一个人，在其他方面无从下手的时候，就捏造作风问题来，把你搞臭。孙志明原以为到海平能很平静地干事了，何况与老陈相处得又是那么协调。原来在省对外开放办，是有个副主任敢公开跟他闹，上告信也是那个人发出去的。今天的海平谁是他孙志明对手呢？谁会在背后捅刀子呢？他很平静地说：“丽娜，听这谗言干什么呢？人这辈子几十年，正经事还干不过来呢，哪有闲心听闲话？当一个人只听到赞美而听不到毁谤，那才是怪事一桩呢！”\n孙丽娜摇了摇头说：“我当然不信啦！我知道你与陈书己的感情，你孙志明是重感情的人！你与张梅的事，我就不敢恭维了。”\n孙志明真是忍不住了。他躲避着孙丽娜，他怕的是在海平传出风流闲话，如果传到孟岚的耳朵里，孟岚就会跟她的父亲闹，岳父就会对他有成见。岳父将会影响着省里高层的好多人，包括潘书记和傅省长。他这时才真切地感到，自己是跟着张梅吃了亏。张梅既是反贪勇士，还是寡妇，还是名人，她在海平树了很多的敌人，这些人将不遗余力地诋毁她。因为他最支持她，给他捎上也是自然的。他问孙丽娜：“你也相信我与张梅有事吗？”\n孙丽娜很有醋意地说：“当然，听说张梅随时都可以找到你，与你谈到很晚。她给女儿献肾了以后，你还去她家里看她……”孙志明笑笑说：“哼，这能说明什么呢？”孙丽娜笑着说：“你看你，刚才说不生气，怎么撂了脸子？你有就有，真有那事，我还高兴呢，嫂子不在国内，你一个人得有点私生活，市长也是人嘛！”",
            "summary": "孙志明得知陈书记的情况可能被泄露，感到非常担忧。孙丽娜告诉孙志明一些关于陈书记和马部长的传闻，这些传闻涉及到孙志明的名声和张梅的关系。孙志明对此表示愤怒，但孙丽娜认为这是正常的，因为人们都有议论他人的权力。孙志明试图澄清他与张梅的关系，并表示他对陈书记的感情很深。"
        },
        {
            "id": 2,
            "content": "孙志明说：“真无聊，无聊！”\n孙丽娜叹了口气说广既然无聊，咱就谈点别的，志明，我问你，张梅是不是想重新调查龙化的案子？那我们广汉的事会不会重新调查？”\n孙志明说：“你不是与他离了吗？”\n孙丽娜说：“离啦，可他还是我们孩子的爹呀！他要是有个三长两短，还得我和娘给他奔波！这次马德生和内县长出事，龙化背定会牵扯上很多中层干部的。广汉就找我，他怕再……”孙志明问：“他与马和白，陷得深吗？”孙丽娜说：“我哪知道？这年头查谁没有事呢？我听说上次张梅放过他，是放长线钓大鱼，这回大鱼钓到了，他这小虾米，也得跟着陪绑！上次你不管，我和娘都理解，陈书记这样了，求求你志明，这回你不能不管我的事啊！”\n孙志明咧咧嘴：“瞧你听见风就是雨的！对李广汉的事，可以看出你孙丽娜的为人啊！你也是重感情的人。可你不能感情用事，要是李广汉事情非常严重，我说话也没用。你也别跑了，要是他没什么大事，你就顺其自然。怎么样？”孙丽娜说：这样，我找你干啥？”\n孙志明在龙化见过一次李广汉，这家伙是个大块头，长着一个很宽大的额头，头发梳得油光光的。他私下里了解，李广汉是个有民愤的人。他从张梅给他的那堆材料里，发现有涉及李广汉的罪状。其中给他印象最深的是李广汉霸占龙化县城的一个歌舞厅。听说孙丽娜也卷入了。这个歌舞厅在县城的中心地带，生意十分火爆，李广汉看着眼红，就让他弟弟带着几个人在舞厅里****，故意让公安局来人抓到，然后把舞厅老板张黑子抓起来，狠狠罚款，停业关门。李广汉乘人之危把歌舞厅拿过来了，让他弟弟经营。后来张黑子知道了内幕，找李广汉说理，李广汉的弟弟还把人打了。李广汉被处理后孙丽娜当上了舞厅的老板，而且还增加了桑拿和保龄球。县城里都知道李广汉的后台是马德生，张黑子敢怒不敢言了。孙志明鼓了勇气说：“丽娜，李广汉的事你让我怎么管？关于他的罪状材料都放到我的办公桌上啦！他是有民愤的！他做的坏亊，难道你一点也不知道吗？”\n孙丽娜辩解说：“就那点事，如果有也是他的仇人落井下石，捏造的。他这人就是太张狂，有嘴没心。\n孙志明说：“你还替他辩解，我跟你说一件，县城张黑子开的歌舞厅，不是他给霸占了吗？你说，你是不是也参与啦？”\n孙丽娜低声地说：“那是给他那宝贝弟弟弄的我可没掺和：孙志明见她的傲气给打下去了，就说：“好啦，不提他的事啦！他的事你应有最坏的思想准备，所以说，你与他离婚是明智的！”\n孙丽娜故意顺着说：“好吧，他就听天由命吧！志明，我的大姨葛玉梅就要来啦！我和娘动员他们的葛氏集团，在海平港开发区投资，也算帮帮你这个大市长！”\n孙志明笑了：“好哇，非常欢迎，市政府将全力接待！”\n孙丽娜眨眨眼睛，重新提起在海平港凤凰开发区批地皮的事。\n她这次说是给葛氏集团。\n孙志明说，如果是你大姨要地，市政府当然会批，我呢，还会给优惠的！孙丽娜瞪着他说，我箅是明白了，反正一涉及我，什么事也不灵啦！孙志明不置可否地笑着。\n孙丽娜的目的达到了，她今天来，打着看男男的借口，是来摸清楚他与张梅的关系。\n陈云龙倒下了，主宰海平大事的非孙志明莫属，抱马天水的粗腿看来是没用了，因为孙志明不买马部长的账。",
            "summary": "孙志明和孙丽娜讨论了关于龙化案子和李广汉的问题。孙丽娜担心李广汉的事情会影响到她和她的家庭，而孙志明则认为应该保持冷静。同时，孙丽娜还提到了她的大姨葛玉梅将在海平港开发区投资，以帮助孙志明。"
        },
        {
            "id": 3,
            "content": "既然她能够得着他，就牢牢地网住他。\n孙丽娜走后，孙志明并不知道这个爱过他的女人，精心地给他布了一个局，更不知道这个局是什么。\n孙小海的蹩脚日子没完没了。\n有人说，谁让你金屋藏娇呢？浪上浪下地颠荡，孙小海又恋女人的热被窝了。",
            "summary": "孙丽娜离开后，孙志明并不知道她对他设置了一个局，也不知道这个局的目的是什么。孙小海的生活变得痛苦不堪，有人认为这是他因为金钱而失去幸福的报应。他再次沉溺于与女人的关系。"
        }
    ]
}