{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "孙小海和韩婷婷这对夫妻面临着许多挑战，包括生活和工作的压力、文化差异以及沟通问题。尽管他们之间存在矛盾和误解，但通过理解和包容，重新找到了生活的意义和幸福。另一方面，孙小海和朱朱这对好友，孙小海一直追求朱朱，但在她的拒绝下保持了距离。在孙小海的努力下，他们克服了困难，找到了彼此的陪伴和幸福。这个故事告诉我们，无论是婚姻还是友谊，都需要理解和包容，只有真诚面对彼此，才能过上幸福的生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "夜晚孟岚给孙志明打来电话，叮嘱他少跟孙丽娜来往。她远在澳洲，怎么这么快就知道了？是男男告诉她的吧？心思就更加强烈。抛了锚，孙小海风快地进了家门儿，狐狐鬼鬼地看见满脸嬉笑的韩婷婷，心里就亮堂了。天上下雨地下流，小两口打架不记仇。韩婷婷纯净可爱，从不记恨人。这些天那几幅淋坏的画补画完了，心里畅快，跳呀唱呀，晚上吃了好多饭。望着她欢欢快快的样子，孙小海便生出一个旺旺的贪梦。他觉得，人活一世，有文化、有追求是有福的。万般都是命，半点不由人，俺是个睁眼瞎，可娶了个有文化的女人也算有福。天一擦黑，他就钻进太阳能浴室洗澡去了。他草草胡噜一阵子出来，韩婷婷也去洗澡了。她没黑没白地画了好些天，也该好好洗洗睡上一个舒坦觉儿。韩婷婷走进浴室不长时间，孙小海就猛听见韩婷婷尖声细气地吼了：“小海，咋搞的？腥不拉叽的！”孙小海慌手慌脚地闯进浴室，一推门，迎头飞来他那条泥泥水水的出海灯笼裤正扣在脑袋上，堵得他也一阵翻胃，他抓掉裤子，看见韩婷婷的脸白惨惨的，勾头俯在搪瓷盆里恶心地呕吐，稀里哗啦吐出食物和绿色粘液。“婷婷、婷婷……”他喊。她扭头凶他：“跟你没沾上好光！”她就捂着肚子晃回屋里。孙小海痴眉呆眼地望着她。她再没搭理他，洗把脸就蒙头睡了。巴心巴肝盼来的销魂之夜，又他妈给糟蹋了。他一宿没敢碰她，也睡不安生，他的身子一欠一欠地望着熟睡的韩婷婷抛出的一弯撩人魂魂的曲线。一弯曲线便是一弯风景，实在皎洁得很。一股难挨的渴望从他心底拱出来，在他骨子里乱钻乱动。他呆呆望着，费劲地咽了口唾沫，嗓儿干巴巴地疼了，很馋的目光跟着就蒙昽迟缓了。他不敢动她，打铁烤糊卵子，火候儿不对，不然又得去车里窝一宿。他觉得他与她之间横着一堵墙，墙的那一头高雅宁静，墙的这一头云啊风啊浪啊雨啊都在男人的身上压着。\n后来的一些日子，孙小海不敢回家洗澡了。这天老船拢滩，孙小海噗嗒嗒地将老帆落下来，便瓮一般蹲在船板上吸烟，等着人群散尽，盼着日头早点落下去。快到秋尾了，日热夜凉，黄昏的大海滩又闷又燥，雾稠得伸手就抓一把水。孙小海身上的汗毛孔让湿腾腾的热雾堵个贼严，汗都憋着，一身的粘。他浑身像抱个刺猬不自在。脚下滩上腐草、烂鱼、死蟹、蜉蝣经过火爆爆日头的蒸晒，腾着腥腥馊馊的臭气。他大口大口地吸烟，窝着的那颗脑袋在黄昏雾气里闪着一片青光，整个脑袋变成一个七窍生烟的香炉子。“小海，当工人了，一人在这儿荡啥野魂？”渔人们大大咧咧往家里赶。孙小海吼声：“滚吧，快钻娘们热被窝去吧！”他发狠地猛吸一口烟，紧锁眉头，死死闭住两眼不看他们。渔人们急煎煎地往家里赶，海滩也一层一层黯然。王八蛋才不想冋家，他巴不得快快看到婷婷，可他不比他们！娘们儿是文化人！在海上他整日想女人想得胡说八道，果真回来了，却两腿打颤，没了章程。他要等人们走了，天黑了，到井楼子底下好好冲洗冲洗。\n天总算是黑实了。滩上溜着小风儿，卷走热气，扯来丝丝凉意。孙小海打了个寒噤，贼似的困了村头的井楼子一眼，水声稀了。他站起身伸了懒腰，手提一只木桶，里边放一块“乌利斯”进口香皂，肩搭一条不成颜色的毛巾，躲躲闪闪地奔井楼子来了。井楼子一旁的杉木杆子挑着一盏灯泡儿，照亮秋夜一大片地方。他很懊恼，悄悄躲在阴影里，看着一个娘们灌满最后一桶水，又目送她扭着大腚吱吱呀呀远去，才蹑着手脚踏到电灯下，摸来抓去也找不到灯线。后来十脆一手抓杆儿一脚踏住并楼的石墙，壁虎似的攀上去，一点一点将热热的灯泡拧出一截儿，这片地方就黑了。黑幕一遮，孙小海便自由散漫得荒唐，溜下来，稀里哗啦脱了衣裤，仅剩一条灰不溜秋的大裤衩子，露出一身发达的肌肉，一伸胳膊，骨头节节一阵轻响，他蹦到水管旁，哗哗地将木桶灌满水，举至头顶，稀汤薄水地洒下来，这一淋，好一个透心凉。\n孙小海裂开大嘴叫一声，他的叫声沉冷、悠长带着透人心肺的颤抖。他每洒一桶，就叫一声，每叫一声，胸脯子和脖子上鼓起的肉疙瘩就会一惊一诧地颤抖。他浑身哆嗦着，牙齿打颤，冬瓜头像个冻裂的瓦罐子脆脆地吱响着，双腿像瘟鸡一般胡乱踢腾。",
            "summary": "孙小海与韩婷婷发生了一些矛盾。孙小海在海滩上等待人们离开，以便在井楼子下洗澡。他害怕自己的妻子韩婷婷，因为她是文化人，而他在海上时常想念她，但真正回到家后却感到不知所措。孙小海在黑暗中洗澡时，发出震耳欲聋的尖叫，全身颤抖。"
        },
        {
            "id": 1,
            "content": "“哟，那不是小海么？家有浴室，跑这洗来啦？”“练啥功夫呐？别落一身病！”\n挑水的汉子逗他。孙小海的把戏被人们窥透了，心是不免惶惶。他竭力掩饰自己，又把骨节弄得嘎嘎响：“操，浴室的水温不拉叽，哪像这凉水舒坦哪！真他妈来劲儿！”\n“别唬人啦，八成是冷美人不让进楼啦！”一个挑水的汉子笑道。\n“她敢？到家她得乖乖儿伺候咱！她小娘儿敢调歪，老子废了换新的！”孙小海说着仰天打了个喷嚏。\n孙小海也假门假势地跟着笑，连自己都觉得有些别扭，就强忍着将笑噎成咳嗽。他终于扳回了这局。汉子们开始眼热他了：“小海这辈子箅是活值啦！有个好大哥，金屋又藏娇！”“你****的也来井里放糖，甜头大家尝尝啊！”“滚，玩蛋去！”孙小海东一甩西一抹地擦完身子，穿衣拎桶，甩着两条长腿，哆哆嗦嗦地走了，牙板子得得得的磕打声急促且细碎。唉！螃蟹吐味儿又断爪儿，个人知道个人吧！福也享啦，罪也遭啦！他想着，便悻悻而去。\n回到家里，韩婷婷没再嫌他，孙小海更得意了。夜里干完那事儿，他就有些吃不住劲儿，浑身鼓鼓涌涌睡不安生。额头和拳头撞得床围子通通响，嘴里呜哩哇啦叫，乍冷乍热地病倒了。韩婷婷醒来看着他，小心地，问：“小海，你咋啦？”孙小海说：“准是得伤寒病啦！”“俺去叫医生！”韩婷婷说。孙小海拦下她：“不用，吃片药就能挺过去！”他伸出胳膊在床头橱里摸药，蓦地抓出一瓶避孕药，黑下脸问：“你吃这个做啥？俺爹盼孙子眼都该盼瞎啦！”韩婷婷慌口慌心地说：“小海，等俺画展成功了，再给你生孩子，俺一定给你生个胖小子！”孙小海愣着眼问：“哈，画展？”韩婷婷说：“对啦，俺还没跟你商量，县文化馆的左老师正审查俺的画，如果条件成熟了就在城里给俺搞画展！让俺多画一些……俺能成名你不高兴么？”孙小海憨憨地点头：“髙兴、高兴，媳妇好了，俺还沾光呢！“韩婷婷将脸蛋埋进他发烫的臂弯里，撒娇地说：“不，是俺沾你光！画展还要你出钱呢！”孙小海问：“多少钱？”韩婷婷说：“估计得一万元！”孙小海一咤：“操，晾晾画儿就这么多？”韩婷婷拿指头狠戳了一下他的脑门子：“土鳖虫，哪是晾画？请专家、领导，电视台还要录像呢！你想赖呀？”小海说：“只要你高兴，俺他妈出定啦！”她看着男人傻里傻气的样子。她拥抱他，亲吻他，吻得叭叭响，很动真情。\n中午韩婷婷下班回来，提着一兜水果和罐头笑盈盈地来到床前看他。孙小海冷着脸蛋子倔倔地不看她。她伏在他头上，很动情地湿了眼眶，哽咽说：“小海，俺知道你咋病啦！你应回家呀，你不该去井楼子遭那份罪！俺又没逼你，这是何苦呢？”孙小海说：“就你那架势也让俺受不了！”韩婷婷听了这话反添心酸，沉吟片刻，说：“俺是不是太自私了呢？是不是忽咯了你的存在，伤害了你的自尊？”“你自个琢磨去吧！“他冷冷地说。韩婷婷动了情说：“往后你就大模大样回家来！”“婷婷，俺总箅没白疼你。”孙小海被感动了，就这么快活起来。\n日子久了，韩婷嬉在孙小海眼里也寡了味儿，今儿好明儿坏今儿香明儿臭的，烦得他脑仁儿疼。他的脸焦黄焦黄的跟船板一样晦暗。她整日画呀画，冷着脸子，尿不到一壶，说不到一块。干脆还不如躲得远远的，眼不见心不烦，他想。他不知道是逃开她，还是逃开自己。收工的时候，他不回家，几乎泡在朱朱的发廊里跟人“胡佩”，就如船上放风筝，自由自在无拘无束想干啥就干啥。\n朱朱对孙小海慢慢扭过劲儿来，几乎和好如初了。朱朱见他又打又笑，像鱼精般野得抓拿不住了。他又像嗅到了生活的原本气息，与朱朱话赶话儿讨乐子。朱朱呢，心疼他，又贫着嘴借机会故意刺刺他出气。在发廊里人都走了，朱朱说：“小海，跟着画家过得好吗？”\n朱朱拍着孙小海的冬瓜头，自由散漫得荒唐。孙小海夹夹眼，见屋里没人，伸出大掌探进朱朱褂子里拧了一下奶子说：“稀罕就送你！”\n朱朱摘开他的手，笑咧咧地骂道：“谁稀罕？给俺一脚当泡儿踩，怕是比猪尿脬还响亮呢！嘻嘻嘻……”孙小海喜欢朱朱插科打诨的赖模样。\n朱朱又逗话说：“俺真不明白，婷婷那冷美人看中你哪疙瘩肉啦？”\n“你看中俺哪儿啦？”孙小海问。“哼，她就看你钱啦！”朱朱说。“钱有啥好的？”“她可以吃白食儿。”\n孙小海瞪朱朱一眼广别作践她，你笨母鸡也想叼人？”“哼！”朱朱哼一声，“怕是干草点灯呢！”“咋讲啊？”",
            "summary": "孙小海是一个普通的工人，而韩婷婷则是一个有艺术梦想的画家。他们的婚姻生活充满了波折和挑战，从最初的相互理解到后来的矛盾和误解。孙小海因为工作和生活的压力，开始逃避家庭，甚至去了发廊找乐子。然而，他还是回到了妻子的身边，重新找到了生活的意义。这个故事告诉我们，婚姻生活需要理解和包容，只有真诚面对彼此，才能过上幸福的生活。"
        },
        {
            "id": 2,
            "content": "“十有九空！”朱朱说。\n孙小海狠狠给了朱朱一拳：“****的，你再胡例例，俺掐断你的脖子！”\n朱朱的嘴巴撇成撅嘴儿鱼了：“戳你心尖尖肉蛋蛋啦？嘿嘿……\n朱朱既好奇又木讷地蹶着嘴巴，大眼睛一忽一闪的勾得孙小海坐不牢稳。他痒痒的脚气又犯了，就当着朱朱的面翘起短棒似的二郎腿，一边胡吹海侃地教训朱朱，一边嗤啦嗤啦枢脚趾缝里的黑泥，泥片从趾缝间刷刷下落。朱朱吸溜吸溜鼻子凑过来骂道：“臭脚了子还玩得够狼虎。”孙小海板起脸来正儿八经地显摆着自个儿的学问：“朱朱，知道不，俺这脚气可是千金难买哩！性命性命没性就没命，脚气脚气没脚气就没力气。俺闯海流子就凭这玩艺儿撑着！”朱朱拿手扳住孙小海的肩膀，脸蛋子埋进他的臂弯里：“真的？不是唬俺吧？”孙小海脑壳摇成拨浪鼓：“不骗你，俺这脚气和一身力气都是俺祖上太极斧给的！”朱朱瞪圆眼睛：“婷婷来洗头时说压根就没有这回事！”孙小海生气地说：“莫信她那乌七八糟的混账话！”说着他就不搓脚气了，褐黑色的瘪脸显得玄奥深邃。孙小海知道朱朱好唬，也总觉得朱朱很简单，却想让自己不简单。朱朱与他一样只读到小学。在他人狱那阵儿，朱朱每隔十天就去看他，跟监狱长都混得很熟了。难道他命里就该娶朱朱这样简单的女人？\n过了一会儿，孙小海让朱朱给他洗头。朱朱洗头时，他问：“俺问你一句话，当初你进海港时，为啥跟俺退亲？”朱朱生气地拍他脑袋：“俺不给你洗啦！”孙小海一咧嘴说：“手下留情。俺不说了，就怪这个海港啊！将来海港通航，你还开发廊吗？”朱朱眯着眼睛说：“将来这里得变，变成大城市。俺就想开个大美容院。俺想到北京学习美容呢！”孙小海说：“好，有气魄！到时俺就喊你朱总啦！”朱朱大笑起来。她的身子扑倒在他身上，脸颊恰好扎在他的胡茬儿上。他不自觉地将朱朱抱紧了。朱朱幸福地闭上眼睛品味着男人酣畅淋漓的爱抚。身体的语言是至高至极的，他们都没说话。他抱着朱朱就势一滚，滚到按摩床上。他的脸颊与朱朱的脸颊贴在一起。他强烈地感受到了女人丰满的胸乳。他伸着微微顗抖的手，索索地抚摸着她光滑的湿漉漉的脊背、丰腴的腰和鼓鼓的臀。朱朱温顺得像羔羊。他眼前忽然跳了一下婷婷的身影。婷婷么？朱朱就是婷婷会有多好。漂亮的有气质的婷婷儿，只满足了他虚幻的荣光，又增加了他永久的孤独和痛苦。一场累人的恋爱和一直稀少的房事使他憋闷，实际上他几乎还是一条光棍汉。男人该经历的都经历了，该得到的却啥也没得到。压抑的孤独使男人扑向女人时犹如不愿回头的枪弹。他晕晕乎乎地说：“朱朱，俺跟你在一起真痛快！你呢？”\n朱朱刮他鼻子：“没成色挨刀货！”\n孙小海抱起朱朱肉乎乎的身子。\n他偷眼看见被海港路灯照见的朱朱的肥硕的胸脯，白背心半遮半露着两团鼓绷绷的奶子，随着身子的摇动、颠颤，就像两只花猫脑袋活泼泼往外拱。\n他板不住了，抱住了朱朱。\n朱朱一扭身，一彻娇，娇模娇样，叫他惬意得骨头都****了。\n他魂儿全丢了，完全陷人无法无天的混账状态。\n朱朱浑身泥软，终于如愿以偿地醉过去了。\n过去，他调理她做出种种动作来，那是婷婷不会干的动作。\n孙小海忽然有一种闯海流子的畅快。\n算是真正当了一回爷们儿，但干完了他又有点后怕。\n开开荤就开开荤，丁她一家伙就刹车，谁家锅底没点黑呢？他自己说服自己就赖模赖样地笑了。\n灯光映得她脸蛋子一片虹彩。",
            "summary": "孙小海和朱朱是一对相识多年的好友，孙小海一直在追求朱朱，但朱朱对他一直保持着距离。一天，孙小海突然问起当初为什么退亲，朱朱生气地拒绝给他洗头。然而，在孙小海的努力下，两人走到了一起。虽然过程中有些犹豫和担忧，但他们还是找到了彼此的陪伴和幸福。"
        }
    ]
}