{
    "chapter_title": "第五十三章 ",
    "chapter_summary": "孙小海作为韩婷婷的老师，在画展上与其他参观者互动。一位参观者询问了韩婷婷的求学经历，孙小海自豪地宣称自己是她的老师。然而，一位胖子参观者嘲笑他对中国画的了解，引发了一场争论。孙小海感到羞愧，躲在了展厅的角落。在那里，他看到了一幅名为《风暴》的油画，引发了恐惧和不安的回忆。孙小海在孙小海的陪伴下离开了画展，寻求自己的救赎。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他此刻不在她的视线里，任他怎样努力都是徒劳的。孙小海很懊恼地沉下脸来，呆呆地望着女人大家大气光彩照人的样子，心里啥感觉都逃走了。韩婷婷身穿一件淡青色风衣，十分窈窕。细如凝脂的脸蛋在灯影里闪烁着玉瓷般端庄妩媚的光泽，显得高贵、沉静、娴雅、温柔。她不仅以画服人而且形象也令观众惊叹。孙小海看着她身上的仙气更重，竟莫名其妙地被感动了。他理解她了，她不能提他，他的脑门子仿佛就贴一个钱字。钱除了给葛老太太做灯挣的，就是跟四风借的。韩婷婷当然不知道。俺孙小海不是款，也得装款哩。画展跟钱搅在一起，就他妈跟货一样，统统掉价，统统没味道了。尽管她今日里的荣光都由孙小海的钱托着，但是不能公开。他只能去扮演一个与韩婷婷没有任何关系的局外人。他想着，鼻子有些发酸，隐隐地感到一种卑微的苍凉缓缓流进骨髓里，他浑身冷了。没有人注意他，更没人跟他搭话，他便恹恹走出闹哄哄的展厅，瓮一样缚在门口，缩着脖子吸闷烟儿。他自惭形秽地觉得很累很累，他嘬嘬牙花子，无聊地吐着烟圈儿，脸色青青的，木然地结了一层灰气。他呆傻了似的靠着墙根儿默默无语地朝老龙湾的方向张望了很久很久。\n中午时分，市美协的一位同志向孙小海传达韩婷婷的“重要指示”：因为中午观众多，就不闭馆了，委屈孙小海值班看护着。\n总箅没彻底忘了俺，他想，于是胸膛子一热。人们像拥戴女皇一样，簇拥着韩婷婷去宾馆用餐了。富丽堂皇的大展厅出现暂时的宁静。他倦倦地坐在大厅当中的一张电镀椅上，无聊地翻弄着群众留言簿，好些字他都不认识，但隔三差五地蹦出来的“好”字他都看在眼里了。他反反复复打量着，以为女人行了，这小样儿的确行了。他咽下一口干涩的唾沫，肚里咕咕地叫了。他并不觉得委屈，自家的事，别人都是客人儿，他不值班谁值班呢？高高悬挂在墙壁上的画幅在他眼里犹如一团朦朦胧胧的黑影。他看不懂，直呆呆地坐着熬时间。不大一会儿，一拨一拨的参观者不断弦儿地来了。孙小海看着他们很认真很崇拜的样子感到好笑，他就摆出主人的架势将腰扳挺起来，像位老师监视学生答卷一样审视着每位参观者的留言。有几位参观者似乎在留言簿上没驾透，扔下笔还要嘁嘁喳喳地议论一番。“真是太棒啦，真有味道！”“西洋画法与工笔画法揉在一起了。”“对，那才显得细腻而有神韵呐！”“生活气息浓得简直化不开。”“就是有些力量不足，哦，听说是女画家。”一个胖胖白白的男子问孙小海：“同志，你是值班的吧？”孙小海“嗯嗯”着点头。“韩婷婷你熟悉吧？”\n孙小海的脸上摆着少有的风光，说：“当然，她是俺老婆！”胖子拿疑惑的目光在孙小海身上搜刮一遍，一脸的轻蔑：“别逗啦，哥们儿，说真格的！”\n“谁跟你逗哇！俺就是她爷们儿！”孙小海说。\n“那，你说说，她是不是绍过学或是拜了洋老师？”胖子问。\n“整个一位崇洋媚外的下三烂！”孙小海心里暗骂，很轻视地瞟胖子一眼，说：“告诉你吧，老弟，别两眼盯着老外，中国人脚中国脚，还画不好呢，留洋干啥？俺娘们既没留洋也没拜洋老师。俺就是她老师！”",
            "summary": "孙小海为韩婷婷的画展提供帮助，但他不能公开与他们之间的关系。在画展现场，孙小海坐在大厅里无聊地翻弄留言簿，看着参观者们认真地欣赏画作并留下赞美之词。一位参观者询问孙小海关于韩婷婷的求学经历，孙小海骄傲地声称自己是她的老师。这段故事讲述了孙小海在韩婷婷画展中的角色和他内心的挣扎。"
        },
        {
            "id": 1,
            "content": "“你，你是她老师，人们围过来。\n胖子笑了，笑得不阴不阳，问：“你这个老师说说，这是啥画？”\n“中国画，简称国画。”孙小海摆出很有学问似的说。\n人们哄地笑了。“瓦罐里冒土气，简直是开国际玩笑！”胖子笑得腆胸挺肚，震得展厅嗡嗡山响。孙小海慌得紧，但仍不服气：“你****的说，中国人不画中国両儿画啥？”“油画！”胖子瞪圆了眼。“油画儿？”孙小海梗着脖子问。“西洋画派的一种，诞生于尼德兰。”胖子说。“对对对，好好好！”人们鼓掌哄叫。孙小海懵了，立刻塌了身架。\n“哪号人都有，你连画种都分不出来，还冒充女画家的爷们儿！”“嘻嘻嘻，真没劲儿！胖子开始对着和尚骂贼秃了。\n“笑啥笑啥！”孙小海火了。别人忙拦住他：“一边背蔫儿去吧！”孙小海从没有吃过这种憋子。他觉得自己的一张脸皮被血淋淋撕了下来。无名的酸楚和羞辱并没有从韩婷婷身上得到抚慰和平衡，反使他更加可怜卑微。他满脸羞红，耷下头，恨不得将脑壳装进裤裆里。人们用打量小丑骗子一样的目光扫向他。他受不住了，浑身像断了骨的伞又瘪又蔫。胖子那伙人走后，他再也不敢坐在电镀椅上装斯文了，他悄悄蹲在展厅的一个角落里，不时拿眼扫一遍给他带来耻辱的油画。\n他由着脑袋在一面大型画幅旁蹲下了。\n怪了，在孙小海身边营营嗡嗡围着好多人，而且人们在这里停留的时间最长，就像一朵花引来了乱哄哄的蜜烽。孙小海抬脸左右望望，断不透里边的蹊跷。当人们交口赞叹这幅题名《风暴》的画儿时，他才知是这幅画儿好。他很费力地扭头看看画，有些面熟。一浪一浪的风暴潮和一个叼烟斗的渔佬儿。婚后他从不看韩婷婷的画，但这幅注定是看过，是他砸烂的那幅。他跟眶里的画儿，很高很大，气息深沉而凝重，就像有一副重轭死死扣压他，使他汗气压住血气，惶惶生出惧怕来了。怕啥？他说不上来，只觉得画面吸去了他的精气，使他心灰意懒。高高涌起的浪头子好似铺天盖地朝他压来。渔姥儿屁股坐的那艘船也一下子生疏起来，好似个怪物，不时透出智慧的隐语。再看那饱经风霜的渔诸儿，他忽、然觉得有点像他爹孙老栓。他爹目光犀利，愤愤地怒视着他，骂他这个不争气的儿子。他的眼睛迷离了，像是害了眼病。人也像一只饿瘪的小甲虫在地上趴着。顷刻间，有一轮一轮神圣的彩色光圈撒播着，晃他眼睛，弄得他头晕沉，心灼痛，好似身上有一股火蓬蓬勃勃燃烧起来，使他整个胸膛都充满火焰。燃烧中，他觉得自己一点一点缩小，坚韧的骨架也像在火苗的吞噬中坍塌下来……\n挺了片刻，孙小海逃开了“风暴潮”，一点一点挪到一幅海平港的画下，蹲着，默默地很伤感。他想站起来，就像闯海流子一样气气派派地站着。",
            "summary": "孙小海作为女画家韩婷婷的老师，被一个胖子嘲笑对中国画的了解。胖子认为中国画应该是油画，引发了一场争论。孙小海感到羞愧，躲在展厅的角落里。当他看到一幅题为《风暴》的油画时，突然感到恐惧和不安。这幅画让他想起了被自己砸烂的一幅画，让他想起自己的父亲和过去的耻辱。孙海在小海的陪伴下离开了展览会，寻找自己的救赎。"
        },
        {
            "id": 2,
            "content": "然而，他自己终究没能站起来，自己满意的形象也没能营造起来。他又腿软懒，脸相木木的，展厅里热烘烘的气息蒸得他蔫眉耷眼，困神儿扑脸地折腾。还苦撑个啥呢？还抓挠个啥呢？他一时啥心思也没有了，闷下头来，慢慢合了眼皮，双手义不知不觉地插进袄袖里去了。他做梦了，魂儿跑了，他常有梦里丢魂儿的事。\n老龙湾，又回老龙湾了。\n黄昏的满潮在孙小海眼前摇荡出一片纯粹的黛蓝。他闪闪跌跌扑向大海，他的脚下奔涌着潮水，他的耳畔灌满了轰然潮音。海浪头如无数喁喁的嘴向他发出动情的呼唤。他跌倒了，他的肚皮触摸到大海的胸脯子了，感到大海战栗的脉搏一下一下地跳动。他不动声色地啼听着。天黑了，银白的月亮下，他看见朱朱了。朱朱穿着白裙子，大白鹅似的，满脸风情地望着她。“朱朱，你还在等着俺吧？”他紧紧地抱住了她。他们欢喜无尽地在月亮滩上滚成一团了。月盘子映在水里，被犬牙交错扑扑窜窜的海浪头咬瘪了，像叫天狗咬出了豁边。殊不知残缺的月亮，也能映出快乐美丽的东西。少顷，他身边的螟色突地透亮，朱朱消失了，像只笨笨壮壮的大白鹅滑进看不清爽的地方去。“朱朱一一”他动情地喊，脑里一片空白。他笑了，像个地地道道的醉汉。他眼里的大海滩就整片地陷落下去，深深的，极像一个空洞洞的潭。两只翠色鸥鸟，从潭里飞起来。\n他醒来时发现自己哭了。他突然决定要跟韩婷婷分手，回家找朱朱。朱朱已不是原先的朱朱，他也不是原先的小海了。他喜爱韩婷婷，可他自知与婷婷不是一路上的人。韩婷婷在贡献。一个人的价值，不要看他得到什么，而应看他给别人贡献什么。婷婷不好吗？婷婷对他说，女人最辉煌的一瞬是她爱的男人把她当作偶像崇拜的时候。是婷婷告诉他该怎样生活。他要回到海港，一切的一切重新开始。\n孙小海独自回到家里，见到孙老栓与男男在说话。孙老栓看见孙小海闷闷不乐的样子，就询问韩婷婷。孙小海不答。男男追着小海叔，说你答应我，到海上玩啊！孙小海拉着男男的手说，好，跟俺走啊！男男就蹦蹦地跟着他走了。路上，男男说她等着明天海平港通航，爸爸说带她到轮船上去。孙小海笑着说，将来叔叔也不开渔船了，也要开大轮船。到那时叔叔带你出国，好吗？男男笑着。\n他们首先来到朱朱的发廊。让孙小海吃惊的是朱朱发廊关着门。朱朱干什么去了？他在心里嘀咕着，就带男男去了海边。淮也不知道孙小海要与韩婷婷离婚，他想娶朱朱。人都在重复着怪圈吗？有谁知道他孙小海内心经历着一场不寻常的风暴呢？海风扬起朱朱的长发，那是风暴潮里的百合花。\n到了船上，孙小海看看天气很阴，就说，男男，有风浪，你害怕吗？男男摇头说，不怕，我喜欢刺激的！小海拍拍她的肩膀，没想到她也喜欢白茬船。\n孙小海驾船从老河口里开走了。\n男男在船上手舞足蹈的样子很开心。\n她更欣赏孙小海表现出来的强悍的野气。\n孙小海不急不躁稳稳当当地驾船，两条酸乏的手臂弄出一些细微软软的声响，嘴里哼哼着野歌，火辣辣的眼睛里透出一股悠远的神往。\n在海港工作，好久没捣鼓船了。\n他又往海港大坝望了望，他对男男说，这都是你爸主持重建的！男男不以为然。\n起风了，很野很硬的风头子吹得大海尽在颅抖中了，大浪翻着花样涌向海堤。\n犬牙交错的浪头子，咬瘪了海面上的万物。",
            "summary": "孙小海原本是一个腿软懒、脸相木木的人，但在一次梦中，他与朱朱重逢，决定回到海港，重新开始生活。然而，当他回到家，发现朱朱的发廊已经关门，他陷入了困惑。在船上，孙小海遇到了男男，一个喜欢刺激的女孩。他们在海上度过了愉快的一天，但孙小海心中仍然挂念着朱朱。孙小海决定与韩婷婷分手，回家找朱朱，但他并不知道朱朱已经不再是原来的朱朱，而他自己也不再是原来的小海。这个故事讲述了一个人在面对生活和感情抉择时的挣扎和成长。"
        },
        {
            "id": 3,
            "content": "飘忽的声音从远处荡来。\n帆和船的影子很模糊了，风暴潮的气息在黄昏的海面上幽幽行走，大海狂躁不安地骚动了。\n神秘的“簌簌”\n声很快变成焦干哑闷的雷声，沉沉地滚来滚去。\n孙小海嗅到了一股很浓郁的风瀑潮的气息，贼风又将他粗重的喘息声吹向大海。\n他探出脑袋，看见天空里各种海鸟飞得狂。\n他手臂一抡，在空中割出一串冷嗖嗖的声音：“男男，风暴潮来啦，俺们快往回赶吧！”",
            "summary": "孙小海和男男在海面上航行。突然，一阵神秘的声音传来，紧接着雷声滚滚。孙小海闻到了浓烈的风瀑潮气息，意识到风暴潮已经来临。他告诉男男赶紧往回赶，两人开始在空中划出冷嗖嗖的声音，同时观察着天空中疯狂飞翔的海鸟。"
        }
    ]
}