{
    "chapter_title": "第七章 ",
    "chapter_summary": "朱全德和孙老栓讨论了孙家小儿子小海的问题，朱全德表示对小海的欣赏，但无法控制他的行为。同时，孙老栓提到了与葛老太太的冲突，表示不再愿意忍受她的脾气。朱全德建议孙老栓通过喝酒来缓解情绪，两人来到了桥头的小酒店喝酒聊天。另一方面，省委潘书记在前往海平港的路上因风暴潮导致道路受阻，被困在龙湾乡政府。乡长齐少武得知后，从工地赶回并迎接潘书记。潘书记关心海港受灾情况，齐少武汇报后，潘书记称赞齐少武是舍小家保大家的好干部。潘书记决定亲自趟水前往海平港，众人劝说无果后跟随。潘书记成功抵达海平港并与当地领导会面。在海平港，潘书记查看了灾情，并与陈云龙、孙志明讨论了灾后重建工作。潘书记提到了对胡勇和孙志明的职务调整，强调这是正常的组织调动。陈云龙表示愿意承担责任，与孙志明共同面对困难。他们了解到港池受损严重，直接损失达四百多万元，潘书记要求他们自行解决资金问题。陈云龙和孙志明表示将全力以赴进行修复工作。县里迅速组织抢险队并请来了武警战士帮助减少损失。然而，副总指挥熊大进并未参与抢险，而是跟随市委书记陈云龙在省城处理其他事务，引起了潘书记的不满。陈云龙承认错误并表示愿意承担责任。潘书记强调他们要成为人民的功臣，而不是历史的罪人。陈云龙因胃痛导致经常胃疼，但在户外工作时试图掩饰疼痛。潘书记关切地询问陈云龙的身体状况，并鼓励他保持斗志。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "朱全德理亏似的挫着手，说不出话来。孙老栓知道朱全德是老实人，人家说灯就添油，人家喊庙就磁头。孙老栓听到一阵僵硬的喘息，鳄于缓声说：“老朱头，你哪知道哇，俺家小海的脾气，前天夜里他拿着刀子要跟朱朱拼命，是四凤和连仲把他给拦住了。闹腾了大半宿啊。”\n朱全德吸了一口凉气：“唉，说实在的，俺挺稀罕小海那孩子，可俺哪当了她们娘俩儿的家呀！”\n孙老栓嘴角渐渐浮了笑容：“你这话还受听。你们家还就你老朱头一个明白人。好了，往后你们家俺就认你一个人，咱老哥俩儿该咋地咋地。今个就别喝酒了，俺肚里不痛快一一”\n朱全德老脸也松活了：“唉唉，这还像您孙老栓说的话。嗳，老哥，俺瞅你脸色不大对劲啊！”\n孙老栓愤愤地说：“俺跟那个葛娘们闹翻啦！“朱全德说：“以你老哥的脾气早就该撤出来。葛老太太是啥人哪，你能伺候她到今个就箅不赖啦！走，喝两口，俺给你顺顺气！”朱全德连拉带拽将孙老栓拉到桥头的小酒店里。孙老栓说：“****个奶奶，喝！”",
            "summary": "朱全德和孙老栓讨论了孙家小儿子小海的问题。朱全德表示对小海很欣赏，但无法控制他的行为。孙老栓提到他与葛老太太的冲突，表示不再愿意忍受她的脾气。朱全德建议孙老栓喝酒缓解情绪，两人来到桥头的小酒店喝酒聊天。"
        },
        {
            "id": 1,
            "content": "尽管有警车开道，省委潘书记的奥迪汽车还是被困在了龙化县的龙湾乡政府。龙湾乡政府离海平港还有十五里地。这段的高速公路被风暴潮冲塌了三处。由于那场风暴的袭击，原有的煤碴路也被淹没了，乡书记齐少武组织民工抢垫路基，听说潘书记来了，赶紧从工地赶回来，他有些发慌地把潘书记迎进接待室，十分惊喜地发现孙志明，笑着点头说，大哥也来了。潘书记耳朵挺灵，摇着头说，你刚才喊他什么？大哥？他可是你们的新市长啊。你们是老乡不假，工作上可不能称兄道弟的。孙志明笑着解释说，潘书记，他是我的三妹夫子，实在的亲戚。潘书记拍着齐少武的肩膀笑着说，喔，是这样，箅我官僚了。你叫什么名字？\n乡党委办公室主任说他叫齐少武，还见缝插针地讲了一通齐少武在海港抢险时的动人表现。此时潘书记对这个很感兴趣，不时地问些海港的受灾情况。齐少武说了说海港的灾情。乡党办主任又插话说，俺们的齐书记，自己的家都淹了，电视机和贵重东西都泡烂了，他到现在都没回去，一直在指挥民工修路。潘书记表扬说，小伙子，你是一个舍小家保大家的好干部，你知道海平港在我们工作中的分量。他把脸扭向了孙志明说，志明啊，你有个好妹夫。你要把这个情况，讲给龙化县委的马德生嘛。孙志明不置可否地笑着。齐少武觉得喉咙发堵眼角发酸，谦逊地说：“潘书记，这都是俺们应该做的。别说是这关键时期，就是平常，俺们也是告诚乡亲们，多给大港作贡献，别给大港找麻烦！将来通航了，俺们都是受益者。”潘书记欣慰地点点头。孙志明不动声色地听着，觉得齐少武并不像老爹和三妹说的那么坏。难道是这小子的障眼法？他想起志英为他跑官，此时的这番表现，不是他骨子里的东西，是做给别人看的，是想抓住这个作筹码，在换届选举中击败那两个对手。\n天空飘来几朵乌云，紧接着就有几颗闷雷滚过。下了一阵子雷阵雨，潘书记脸上有些焦虑，不时地往外看着。正在海港抢险的市委书记陈云龙打来了电话，说过一会儿派来一艘小船，绕北菱河，把潘书记一行接到海港去，晚上住在龙化县城，请潘书记多等一会儿。潘书记看看手表，问齐少武，你们这段路还得修多长时间？齐少武说今天是修不完了。潘书记又问，趟水有多深？有多远？齐少武回答说，三里地长，水有没膝盖深。潘书记站起身说，走，咱们趟水过去！秘书张立新说，潘书记，您的高血压病正犯着，双腿都是膀的，不能沾水啊！孙志明也说，潘书记，您就再等一等吧。潘书记含着自信的微笑说，我这老头子还经得起折腾，我不怕，你们年轻人怕个啥？走！这些人说不通潘书记，就都跟着走了。\n孙志明和秘书小张扶着潘书记趟了过去。到了海平港工地，孙志明看见陈云龙书记、龙化县的马德生书记、海平港的副总指挥熊大进和海平市委秘书长翟玉民都围了过来。陈云龙书记感到很惊讶，抢先上来握住潘书记的手说：“我的船都派走了，你看，让潘书记吃苦啦。”",
            "summary": "省委潘书记在前往海平港的路上因风暴潮导致道路受阻，被困在龙湾乡政府。乡长齐少武得知后，从工地赶回并迎接潘书记。潘书记关心海港受灾情况，齐少武汇报后，潘书记称赞齐少武是舍小家保大家的好干部。潘书记决定亲自趟水前往海平港，众人劝说无果后跟随。潘书记成功抵达海平港并与当地领导会面。"
        },
        {
            "id": 2,
            "content": "潘书记精神很好，大声说：“我不吃苦，你也不辛苦，最苦的是这些第一线的工人。他们没喊苦，咱就别喊苦！哈哈哈一一”\n陈云龙书记把自己身边的人介绍给潘书记。潘书记又看着孙志明说：“老陈啊，我在电话里不是说7吗？我这回来海平，一是查看灾情，二是给你送一位干将！”\n孙志明紧紧握住陈云龙的手：“老陈一一”陈云龙抽回手，使劲地捶了孙志明一拳：“你小子啊，我老陈在这受苦受难，你就想到党校去享福？去躲清闲？”\n孙志明有一肚子话，要单独跟他说。\n人们在泥泞里朝港池走去。潘书记边走边说：“云龙书！己，这次海平班子的调整是急了些，让胡勇同志走，让志明问志来，都是正常的组织调动，省委对小胡的工作还是满意的。可是，咱们也没有什么可隐瞒的，小胡同志有闯劲，有魄力，可他对海平港的工作不是很上心，跟你有点不和炉一一”\n陈云龙有些感动：“潘书记，我陈云龙没有跟您反映过一点小胡的情况吧？我老陈不是那种不容人的人吧？唉，小胡啊，他心里准在骂我是老滑头。说句实在话，我是煤黑子持身，都这把年纪的人了，跟年轻人有啥争的，我不就是放不下这个港吗一一”\n潘书记摆摆手说：“得了得了，谁不知道你大老陈是个直肠子，没人怨你，要是有人怨你，那就是我潘宏森，还有傅省长，我们怨你没有保住港池，没有保住跨海大桥。今后要是还出什么乱子，我们还要拿你和孙志明是问！志明，你听见了吗？”\n孙志明点点头：“潘书记，我养见我们家的烟筒了，还看见我老爹造船的那把板斧啦！前面是斧头，后面是大海，我没有退路啦！”\n潘书记哈哈笑了：“好哇，那就背水一战吧！”陈云龙笑说：“潘书记，屋漏偏遭连阴雨啊，本来就缺资金，又来这么一场，省里不会眼瞅养我们打败仗吧？”\n潘书记瞪眼说：“你别指望我给你找钱，你们想办法！”陈云龙叹道：“我们只有砸锅卖铁啦！”说着笑着就到港池了。这时有几百工人紧张地抢修港池。雨刚收了脚，可地面还是又湿又滑。阴霾的天气里，涛声稀薄，浊浪一排一排推进，看上去灰灰的。大海经过疯狂的涌动，眼下看来是精疲力尽了。陈书记让海平港的副总指挥熊大进讲一讲港池的受损情况。熊大进是原市长胡勇从中建四局挖来的人才。他上大学学的是港口专业，当过中建四局科技发展部经理，参加过几个港口\n工程。他介绍说：“我们的一号港池工程是八个泊位，起步工程的6号8号，列人‘七五’计划。计划在十年内八个泊位全部建成通航。可是这次突然袭来的风暴潮，冲毁了一号港池岸线的九百三十米，这一岸段主要集中在一号和二号泊位，一号泊位为三点九万吨级的以散装水泥为主的散杂泊位，二号泊位是为平州矿务局兴建的业主码头，一点八万吨级，年吞吐量是一百万吨；这两个泊位损失比较严重。还有三号泊位，是盐场和碱厂的专用泊位，也受到一定损失。还有挡沙堤被摧毁千米之多，整个估算，直接损失可达四百多万元。”他说得很平静，只有他自己知道嘴唇在不住地颤抖。\n潘书记没有说话，神色沉重。",
            "summary": "潘书记来到海平港查看灾情，并与陈云龙、孙志明讨论灾后重建工作。潘书记提到对胡勇和孙志明的职务调整，强调这是正常的组织调动。陈云龙表示愿意承担责任，与孙志明共同面对困难。他们了解到港池受损严重，直接损失达四百多万元，潘书记要求他们自行解决资金问题。陈云龙和孙志明表示将全力以赴进行修复工作。"
        },
        {
            "id": 3,
            "content": "熊大进又补充说：“由于这是一场罕见的风暴，连气象台也没有准确的预报。还在事发当天，我们就组织了抢险队，县里的马德生还派来了武警战士，龙湾乡的齐书记还带来干部和村民帮助我们抢险，大大减少了损失！”\n潘书记忽然问：“熊副总指挥，是你指挥抢险的？”熊大进愣了一下，脸色有些番白。他是个技术过硬而官场经验不足的知识分子。此时他看见陈云龙给他递眼色，他应该做个善意的撒谎，可他的舌头在嘴里打了一个圈儿，还是实话实说了：“当时我不在这里，我正跟着陈书记在省城一一”\n潘书记终于火了：“出了这么大的事，第一把手不在海平，市长兼港口总指挥不在，连你这个副总也不在，省城有什么好？你们还有点责任心没有？我看你们还不如那个乡党委书记哪！”\n陈云龙低声说：“潘书记，责任在我，是我叫他们去的。您就处分我陈云龙吧！”\n孙志明说：“这个情况我知道，陈书记他们到省城，一是请您参加大桥剪彩，二是想引些建设资金。他们找过我了一一”\n潘书记乂把话拿回来说：“我知道这是自然灾害，不然，你陈书记说要个处分就行啦？我看撤你的职都轻。我的意思是，人民把这个担子交给我们，可不能当儿戏，一着不慎，满盘皆输哇！我们时刻都要记着，要做人民的功臣，不要做历史的罪人！”\n陈云龙把脸扭向大海，狠狠地掐着腰。",
            "summary": "县里迅速组织抢险队并请来武警战士帮助减少损失。然而，副总指挥熊大进并未参与抢险，而是跟随市委书记陈云龙在省城处理其他事务。这引起了潘书记的不满，认为他们没有充分履行责任。陈云龙承认错误并表示愿意承担责任。潘书记强调他们要成为人民的功臣，而不是历史的罪人。"
        },
        {
            "id": 4,
            "content": "因为他的胃又痛了，近来他老是胃疼。\n他额头疼出冷汗，很快又被海风吹掉了。\n他双手插腰的姿势显出无畏的豪气，可只有他自己知道是掐住两边的胃。\n孙志明看出了什么，走到陈云龙跟前，悄声问广老陈，“你都冒汗了，哪不舒服？”\n陈云龙转回头：“没事儿，我在看远处的防沙堤。”\n潘书记笑着走过来：“你们两个嘀咕什么呢？陈书记，是不是嫌我言重啦？唉，你老陈真是不走运啊，本来是辛辛苦苦，一副到省城请功的架势，可是老天爷偏偏与你作对，你老陈怎么办？就得拿出誓与天公比高低的豪气来。\n你上火了，你挂不住我就不说你了吗？”",
            "summary": "最近，陈云龙因胃痛导致经常胃疼。在户外工作时，他的额头冒出冷汗，但试图以双手插腰的姿态掩饰疼痛。孙志明的询问被陈云龙以看防沙堤为由搪塞过去。潘书记见状，关心地询问陈云龙的身体状况，并鼓励他保持斗志。"
        }
    ]
}