{
    "chapter_title": "第十章 ",
    "chapter_summary": "新任市长孙志明正努力解决海平港跨海大桥建设过程中的问题。他在听取工人和盐场场长李广汉的意见后，决定与工人代表进行座谈以平息骚乱。与此同时，潘书记和陈云龙等领导也为龙化的问题忙碌着。陈云龙开始对得力助手马德生的决策产生质疑，而孙志明则在潘书记的建议下，决定积极介入处理这些问题。在讨论海平港停工问题时，孙志明和陈云龙面临着资金不足的困境。潘书记不同意拨款，使得工程陷入停滞。孙志明对此非常担忧，但陈云龙劝他保持冷静，逐步解决问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在夜里的骚乱中，孙志明随同龙化县委的领导做了一夜工作。刚开始闹起来的时候，宾馆里潘书记与陈云龙、龙化县委书记马德生的谈话没有中止。潘书记仍然很平静地询问跨海大桥的情况。楼下维持现场的是县长甶春元。孙志明的返回谁也不知道。他在人群里听着工人的议论，从他们愤怒的谩骂声里感觉着什么。孙志明看着这些盐场的工人，神态和打扮都像农民。他知道晒盐是风吹日晒的苦差使，说话跟渔民一样粗野。一个满脸黝黑的老工人骂着：“你们当官的都知道盐场是一块肥肉，都他娘的想吃一嘴！吃要看咋个吃法，这种吃法俺们不答应！”还有人喊：“好端端的一个盐场，愣让李大脑袋糟蹋啦！跨海大桥就是他给弄塌的，撤了李大脑袋，法办李大脑袋！”孙志明认识盐场场长李广汉，可他始终弄不明白李广汉与跨海大桥有什么联系。再往下听，他终于听出点门道儿来了。建桥之初，县里到企业集资，当时的场长薄振良为了盐场自身发展，只想象征性地出了一点，县里就撤了薄振良，换上了李广汉。广汉拿出了盐场的二百万流动资金赞助大桥，而且还让她妻子的公司承揽了一部分大桥的工程。年初，海平市召开全国残疾人运动会，又从盐场拿走了八十万赞助款，盐场没有了资金，就像人贫血一样。这一场风暴潮的袭击，盐场连买塑料苫盐垛的钱都没有了，工人眼睁睁地看着盐粒儿化为污水。盐场发不出工资了。县里又没有资金投人，几乎是眼巴巴瞅着盐场死去。李广汉跟县里头头脑脑混得铁，听说又要髙升了，要当什么县物资局的局长。在工人的眼里，李广汉几乎就是个坏蛋了。工人们的意思是，龙化县的领导跟李广汉穿一条裤子，非要见省里领导不可。据孙志明了解，李广汉是省盐务系统的劳模，是海平市的先进工作者。\n孙志明不能再听了，因为他看见警察来了。白县长躲在暗处，跟公安局的头头嘀咕着。警察要驱赶工人，有人甚至动了手脚。气得几个年轻工人把警察的摩托车车灯给砸了。警察嚷嚷着用手铐去铐那些工人。愤怒的人群涌来涌去，他们眼里的警察几乎就像战场上的敌人。孙志明感到白县长是个很厘的人，怎么能动用\n瞀察呢？同时他还不解的是，在这样乱哄哄的环境里，陈云龙和马德生为什么还不出来？潘书记是出于什么样的考虑呢？无论如何他已感到事态的严重了，不是一般的严重。在潘书记的眼皮底下闹出人命来，那将是怎样的后果啊！他就在警察抓人的时候，拼命挤到白县长的跟前，用十分严厉的口气骂：“蠢，你们简直蠢到家啦！赶紧把人放喽！”白县长不认识孙志明，但看他的架式和风度不一般，说话的口气也不一般，愣了愣，悄悄地问旁边的公安局长这人是谁。公安局长摇了摇头。孙志明大声说：“把话筒给我，给我！”白县长没好气地问：“你是谁？你能说服他们？”孙志明没理白县长。公安局长急了，指着白县长瞪着孙志明吼：“你、你知道他是谁吗？他是我们县长！”孙志明站在宾馆门口的台阶上，使劲挥着胳膊大喊：“盐场的工人同志们，我是咱海平市新来的市长孙志明，我受潘书记和陈书记的委托，来跟大家谈谈，有问题，咱摆在桌面上来，这样闹，伤了我们之间的感情，又不能解决问题！”人群顿时静了下来。白县长和公安局长慌了，互相埋怨着。孙志明又是滔滔不绝地喊着：“这次省领导来龙化，就是来现场办公的！我这个市长也是老百姓的市长，我是咱龙化人，龙化这地方的根性就是信义！你们要是信我的，就这样办。”人们静静地望着他。孙志明说：“咱这对面就是县政府，你们派十几个代表到政府会议室，我跟你们搞一个座谈，我做记录，有来有往，可以通宵达旦地谈嘛！其余的同志可以先回去。怎么样？”人群里有人喊了一声：“走吧，听新市长的！孙市长是龙湾村大船师孙老栓的儿子，他不会胡弄俺们的！俺跟他爹是老哥们儿。”人们有了响应。孙志明把头扭向白县长：“白县长，把那几个工人放喽！”白县长瞪眼凶着公安局长：“愣着干啥？快快放人！”公安局长就让警察把人放了。",
            "summary": "新任市长孙志明协助龙化县委领导处理事件。孙志明在人群中倾听工人对跨海大桥事件的看法，了解到盐场场长李广汉与大桥的关系以及盐场的问题。他提议工人派出代表与政府进行座谈，平息了骚乱。"
        },
        {
            "id": 1,
            "content": "人群渐渐疏散了。孙志明跟着工人代表走进县政府会议室，一直谈到黎明时分。他整整记了半个笔记本。记录这些问题的时候，他的手在微微颤抖。他内心深处有了一种从没有过的震惊。\n不管这些内容是否属实，是不是龙化问题的症结，最后由不由他来解决，但有一点是十分明确的，那就是人民考验党和政府的时候到了。他预感到随着跨海大桥的倒塌，将有一场听不见声响的风暴潮席卷龙化，还会波及到海平港并影响海平的改革开放。眼瞅着天亮了，盐工们还有说不完的话，孙志明摆摆手说我们找时间再谈。盐工们答应了。孙志明在黎明时分走出会议室，他看见潘书记的房间里还亮着灯。听老书记的秘书小张说，潘书记也是工作了整整一宿。最后是陈云龙犯了胃病，支撑不住，才被秘书扶到了房间。\n这些年来，在县委县政府门前上访、请愿、起哄的现象并不是稀罕事。可今天夜里有几百的盐场丁人集中起来，而且选在省委潘书记来龙化视察灾情的日子，这在盐场还是头一回。这里一定有问题，而且是很大很大的问题，陈云龙还预感有一个神秘人物在操纵着。盐工们怎么这样快就知道潘书记来到龙化的？他眯了一会儿，还是晕晕乎乎走到窗前，脑袋轰地一响，像是有什么东西炸开了个洞，那些积存了很久的东西才涌了上来。在海平十县六区里，最有希望的是龙化，最令陈云龙头痛的也是龙化。龙化是国家去年新增的渤海经济开放县，资源丰富，可是基础设施薄弱。由于交通的不便，造成这里的经济相对滞后。而且还有一个头痛的问题，坨化是革命老区，龙化自古出大官，不用说省里，就是中央各部委龙化籍的领导就有十几位。龙化如果闹出屁大点的事情，都能捅到上面去。龙化的一把手很难当长久，经常是走马灯似的换来换去。都传说是龙化的干部不好当，岂止是龙化的干部，就连市里省里的头头，有时也是陷入十分尴尬的境地。陈云龙将自己的得意干将马德生安排在龙化，从某种程序上说是把小马推到了风口浪尖上。夜里的事件是盐工冲着场长李广汉来的，据他了解李广汉落选，马德生还为李广汉留广一条后路，让他去当物资局的局长。既然李广汉有这么大的民怨，小马为什么要这样做呢？陈云",
            "summary": "孙志明与工人代表们就龙化的问题进行了激烈的讨论。他们担心跨海大桥的倒塌将引发一场风暴，影响到海平港和当地的改革开放。孙志明意识到人民正在考验党和政府的决心。这个夜晚，潘书记也在为龙化的问题忙碌了一整夜。陈云龙，一位领导，也感受到了压力，因为他将自己的得力助手马德生安排在了龙化。然而，马德生似乎并没有处理好与李广汉的关系，导致李广汉民怨极大。陈云龙开始质疑马德生的决策。"
        },
        {
            "id": 2,
            "content": "龙记得马德生带着李广汉出现在他的办公室是从垮海大桥的建设开始的。跨海大桥是海平港的前期工程，落得这样的局面，是陈云龙始料不及的。昨天晚上的汇报，潘书记一句话也没说，只是静静地听着，可他从老书记的眼神里感到了一场风暴的来临一一陈云龙从窗子里看见了疲惫的孙志明。\n孙志明没有正式上任，就被迫进入角色了。他在走进宾馆楼梯的时候，脚步突然犹豫起来。脑子里高速旋转着：夜里处理这个事件的情况，先跟谁去说呢？他如果在没有跟陈云龙书记碰头之前讲给潘书记听，陈书记会起疑心，影响他们之间的感情，也不利于以后的工作。如果先跟陈书记说了，潘书记那里也就得不到真实的报告了。因为这些问题与马德生有关，而马德生的问题是最敏感的问题了。他一时冲动，发誓要彻底解决龙化的问题。就是他不在盐工面前表态，这个扎手的事情最后还会落在他孙志明的身上的。这时他想，谁也不见，吃早饭的时候再说。潘书记和陈书记都在场的情况下，他可以见机行事。可他万万没有想到，潘书记正在院里的假山旁散步。潘书记手里托着小收音机，一边听新闻一边踢腿。孙志明本想绕开潘书记的视线，没想到被潘书记看见了。潘书记大声说：“小孙，你过来。”孙志明笑着走过去：“潘书记，您这么早就起来啦？”潘书记说着关了收音机，郑重其事地问：“小孙哇，你先说说吧！”孙志明装傻充愣地说：“潘书记，说什么呀？”潘书记笑着：“你别给我装傻，昨晚上是你把乱子平息啦，这里边一定有问题，你还许了愿，不然他们能放你回来？”孙志明无奈地摇了摇头：“您瞧我这命，老爹没看成，跟盐工们唠了一宿！”潘书记见他不住正题上扯，马上明白了他的心思，就哈哈笑说：“小孙，你呀，鬼得很哩！根本不像你岳父大人说的那样遇事没经验。我也不多问了，你只回答我一句话，昨晚上的事件，与海平港有有联系？”孙志明想了想说：“有，只是还不太明朗。”潘书记点点头说：“既然有，你就介人吧。昨天晚上我让你回家看看老爹，\n是想让你避开龙化的事，看来是我老头子太天真啦。”孙志明恍然明白了什么，定定地瞅着潘书记。\n陈云龙走过来了。陈云龙跟潘书记打着招呼：“潘书记真是好精力呀！这么早就起来啦！”潘书记扭头问：“老陈，你的胃怎么样啦？还那么痛吧？”陈云龙走路脚底发飘，脸色也很难看，他摇头说：“胃痛不叫病，疼起来最要命。过那一阵儿就好！”潘书记笑着说：“你抓空到医院看看，别老是挺着。咱可是丑话说前头，你就是把胃切除了，工作抓不卜去，我也要批评你们！”陈云龙低了头说：“我陈云龙可是要脸的人，可昨晚上的事，真是脸丢大啦！潘书记您就批评我吧！要不是您给我派来了志明市长，这场乱子还不知怎么收场呢。”孙志明说：“老陈，我正要想跟你汇报昨夜的情况呢，恰好碰上了潘书记。”潘书记也听出了孙志明话里的意思，笑笑说：“老陈哇，龙化的事情你和志明商量解决。出了问题不可怕，可怕的是我们不把问题看成问题！没有问题还要我们这些共产党的干部干什么？”陈云龙和孙志明郑重地点点头。\n上午九点，海平港副总指挥熊大进到来之后，潘书记在宾馆会议室做了重要讲话。主要是关于海平港建设方面的。然后就被陈云龙和孙志明送到龙湾乡政府，潘书记坐上自己的汽车走了。\n潘书记走后，陈云龙长长出了一口气。他对孙志明说：“志明啊，你可以去看老爹啦！”\n孙志明说：“晚上再说，老陈，龙化的事情怎么办？我是不是还要继续与盐工们对话？”\n陈云龙摇摇头说：“不，龙化的事情还是由马德生他们自己解决吧！眼下我们最急的就是海平港！刚才熊总跟我说，港区几乎要停了，没有资金啦！”",
            "summary": "海平港前期工程跨海大桥的建设过程中出现的问题，以及孙志明在处理这个问题时的困境。孙志明在决定如何处理这个问题时，需要考虑如何平衡与陈云龙和潘书记的关系。在潘书记的指导下，孙志明决定介入处理这个问题，同时关注海平港的建设问题。"
        },
        {
            "id": 3,
            "content": "孙志明焦急地说：“刚才为什么不跟潘书记说呢？”\n陈云龙说：“说？说也没用，潘书记不会给钱的！”\n孙志明说广老陈，海平港是不是有停工的危险？”\n陈云龙说广不是危险，是非停不可啦！风暴潮到来之前，我们的大队人马去省城就是挖窟窿打洞地找钱！可是没弄到一一“孙志明骂着：“陈老，你这不是跟我孙志明上眼药吗？我刚来，就把港口工程停啦，不能停，不能停！”\n陈云龙说：“你的心情我懂，别急，心急吃不了热豆腐！”\n孙志明说：“不是心急，是心痛！”",
            "summary": "孙志明和陈云龙讨论了海平港的停工问题。由于资金不足，潘书记不愿意拨款，导致工程面临停工的危险。孙志明对此非常担忧，而陈云龙则试图安抚他的情绪，建议他不要着急，慢慢解决问题。"
        }
    ]
}