{
    "chapter_title": "第二章 ",
    "chapter_summary": "女主是一个拥有特殊能力的女孩，她能听懂鸟言兽语并与其他动物交流。她对自己的身世充满疑惑，决定独自前往京城寻找父亲。在旅途中，她结识了各种奇特的动物和同伴，共同度过了许多困难和挑战。同时，她还遇到了一个神秘的男子，让她开始怀疑自己的身份可能和他一样是妖。在探索真相的过程中，女主逐渐揭示了自己的身世秘密，找到了父亲。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“女君，婢子想起来了。昨日婢子去庖厨内取膳食，听到庖娘她们议论说主公已将女君许了人，马上要接你进京哩！”第二天，阿芙对我说。“婢子那时听得这话，便马上回来，一心想着要赶紧告知女君。”\n“之后呢？”我问\n“之后……”阿芙尴尬地笑：“婢子还是记不起来。”\n我有些失望，但是阿芙记起的这件事却一下转移了我的兴趣。\n父亲要把我从这里接走，还要把我嫁人。\n父亲不与我们住在一起。\n他甚至很少来这里，有时每年一两次，有时一整年都不会来。我和母亲却只能待在宅中，哪里也不能去。\n我从前对此很是不解。就连庖娘阿芬和伙夫阿东那样的杂役，每年岁末中元都能告假回家祭拜；母亲却常年留在此处，几乎不曾出过宅门。她不想出去么？没有亲人可以祭拜么？为什么不带我去看父亲？\n小时候我问过她几次，可母亲总是苦笑地摸摸我的头，并不回答。我感到她不愿说这些，次数多了，也就不再问了。\n对于父亲，我自认与他并不大熟。\n他每次来都是匆匆忙忙，从不逗留过夜。母亲让我跟他见礼，他看着我，也总是神色淡淡。\n为何会这样，母亲也从不跟我解释。不过，家人们常有些闲言碎语，我却听出了大概。",
            "summary": "阿芙告诉女主她听到了关于男主即将接女主进京成婚的传闻。这让女主想起了她与父亲的关系，她从未见过父亲，也很少与他见面。女主对父亲的安排感到困惑，不知道为什么她要离开家嫁给一个陌生人。"
        },
        {
            "id": 1,
            "content": "父亲的家在京城。据他们说，那是一个比这里要大上无数、美上无数的地方，到处是高阁楼台，遍地如锦繁花。\n而这所宅子，不过是父亲的一处田庄。\n他们说，母亲原本也住在那京城，是父亲照着六礼正经娶来的夫人。\n可后来，怀有身孕的母亲突然生了一场大病。此病不知根由，父亲从宫中请来太医，又请神占卜，都说母亲病症怪异，不可治。非但如此，还须将病人及早送走，以免累及家宅.\n于是，母亲被送到了此处。\n出人意料的是，母亲的病好得很快，且顺利地产下了我。\n但是，母亲病好之后，父亲却一直没有将她和我接回去，且以恶疾为由将母亲休了。\n说到这些，那些家人都欷歔不已。\n他们说母亲那时中的邪秽，这般状况要换做别家，一床草席卷了送到庙宫了事。父亲却将母亲一直照顾，即便休妻也不曾抛弃。\n他们说，父亲在朝中是个大官，京城的家中早有了贤妻美妾儿女绕膝，过得这般美满还不忘来探望母亲，实乃大善之人。母亲当年病好，说不定也是因为父亲德泽深厚，故而老天照拂。\n“阿芍可怨恨母亲？”弥留之际，母亲曾这样问我。\n我摇摇头。\n母亲脸上浮起一丝虚弱的笑。\n“母亲知晓你不爱这里。”她幽幽地说：“母亲也不欲受人眼色。可母亲无处可去，唯有如此，才好保你不致挨饿受冻。”\n我看着她，没有言语。\n“阿芍可是有话要问母亲？”她说。\n我拧着眉头，思索了好一会，才小声问：“我父亲是谁？”\n母亲微微一怔，看着我，目中神采忽而黯淡。\n“阿芍，你没有父亲。”她轻轻地说，被褥下的胸膛微微起伏，唇边笑容苍白：“母亲亦从未得过恶疾。”\n想到这些，我的心里又变得纷纷杂杂。\n从小，我就知道自己不大像个常人，我有些常人不会的本事。\n我听得懂鸟言兽语。\n五岁时，有贼人夜里潜入我和母亲住的院子。我发觉了，硬是大喊大叫招来家人，把贼人抓了起来。事后母亲曾问我，如何发现贼人。我懵懵懂懂，说那是一只常来讨食的黄鼬告诉我的。母亲那时看着我，长长地叹口气，却一再告诫我切勿这般与别人说，懂得鸟言兽语的事也万不可在别人面前显露。\n我很是听话，将自己的小伎俩隐藏得很好，除了母亲，谁也不知道。\n如今遇到妖男，却将我与“常人”二字之间的距离又拉开了一些。\n我有了别的想法。\n我难道跟他一样，是个妖么？\n可我什么也不会变，什么术也不会施，甚至不会像妖男那样来去自如，书上哪个妖会生成这样？\n这些念头，让我很是迷茫。\n我万般懊悔，那时要是有勇气向母亲再问清楚一些就好了。\n“老妇不晓得过去服侍之人如何教导，如今女君孤身在这宅中，更非长久之计。京中主公亦早有所虑，命老妇速陪女君返京。”堂下，周氏慢条斯理地说。\n我看看她，只见那粉白的脸上浮着和善的笑容，一双眉毛高傲地扬着。\n“不急呢。”我一脸无谓地：“尚有十日，母亲丧期方满三年。”\n周氏的脸上立刻拉下许多，重现那夜三更我强行将她吵醒并将一叠厚厚的孝经放在她面前时的表情。\n“如此，还请女君收拾收拾，十日后启程。”周氏昂着头冷冷地说，略略施礼，转身离开。\n“女君。”待周氏走远之后，阿芙一脸忧虑地说：“女君非去不可么？据说京城里的夫人可厉害得很。”\n“还有十日呢。”我笑笑。\n天还朦朦亮，宅子前已经亮起了火把。\n“京中那边也真是，往年都是上巳过后才送鲜物，这般天气，听说河边还有冰雪未融呢。”庖娘阿芬打了个哈欠，抱怨道。\n一名车夫道：“太夫人月末六十大寿，主公盂操办一番，听说主公家田产有许多处，现下全都要往京中送呢。”\n“唷！”阿芬欷歔了一声：“原来这样。那想必热闹得很。”\n“尔等怎多闲话！”管事的声音传来：“阿芬！车中的鲜物可查点清楚了？”\n“酉时就查点过了，一点不差！”阿芬大声答道。\n管事道：“如此便快快启程，路上时辰可紧！”\n众人皆答应。一番杂乱的声音，马车缓缓走起，车轮碾过清晨的道路，辚辚响作一片。\n我躲在一辆装满鲜活野味的车内，摇摇晃晃，满鼻子都是鸟兽皮毛和粪便的味道。\n它们似乎对这般颠簸已经习以为常，除了偶尔动动身体，大多正呼呼大睡。\n清晨的寒风从外面灌进来，我缩缩脖子，换个姿势抱紧包袱，继续闭眼。\n心有些紧张，却格外开阔。\n这事我计划了许久，母亲丧期满了，即便父亲不接我去京城，我也会离开宅子。当我知道了田庄往京城送鲜物的时日，主意就已经打好。我跟周氏说，随我上京的家人皆出身本地，虽为奴婢，亦当体恤人情，临走前该让他们回家探望才是。许是将要上京的缘由，周氏近来对我收敛了许多，迟疑地答应了。\n阿芙不在宅中，我行动就方便了许多，偷偷爬上这马车就是水到渠成之事。",
            "summary": "女孩从小就知道自己与其他人不同，她听得懂鸟言兽语，有着一些特殊的本事。当她遇到一个神秘的男子后，她开始怀疑自己的身份，是否也像他一样是个妖。为了寻找答案，她决定独自前往京城寻找自己的父亲。在途中，她遇到了各种困难和挑战，但她始终坚持下去，揭示了自己的身世秘密。"
        },
        {
            "id": 2,
            "content": "几套方便的衣裳，几块饼，还有些金银首饰，打成一个包袱，并不沉重。\n衣裳都是乡野市井中的常见式样，便于行走；饼是这几日早晨攒下的，备着充饥；金银首饰是母亲去世前交给我的，我将它们埋在了院子里的老桑树下，昨夜才取出来。\n那时母亲似乎预料到什么，将她的贴身细软都交与了我。\n“阿芍总该有些财物傍身才好。”那时，她慈爱地看着我说。\n这话说得很对，没有钱物，我离开这宅院定是妄想。\n“真稀奇，这车里连人都有。”一个咕咕的声音道。\n我将眼睛眯开缝，只见那是旁边笼子里的一只锦鸡在说话。\n“许是他们也想吃人。”另一只锦鸡接口道，它抖抖羽毛，往笼子上啄了啄，不甘地“哼”了一声。\n“我说那位穿山甲兄。”它说：“我等贪食松子落入罗网也就罢了，你日日躲在山岩里，莫非也是贪食蚁穴进了陷阱？”\n我顺着那锦鸡说话的方向看去，只见它对面放着一只铁丝笼子，里面正关着一只穿山甲。\n穿山甲正在假寐，听得这话，睁开眼将它们一瞥，不服气地说，：“人狡猾，莫说我，尔等不见那一身白的兄台也中了圈套？”\n它说的是车子正中一头毛色雪白的兽，伏在笼子里。\n“话说，这是狗么？”一只毛色油亮的灰狐狸歪着头说。\n我看向那边，也觉得稀奇，它身形像一只大狗，长得却又不大像狗，说不上是什么。\n那兽仍然一动不动，似乎什么也没听到，幽暗的光照下，像一堆白雪。\n真是奇物，也许就是为了它，这车子才特地加上篷的吧。\n正胡乱想着，忽然，白狗睁开眼睛，直直地看向这边。\n目光相遇，我心中莫名一惊。\n那是一双我从未见过的金色眼睛，冷冷地看着我，锐利得碜人。",
            "summary": "带着母亲留给她的衣物、食物和金银首饰踏上旅程的故事。在旅途中，她遇到了各种奇特的动物和同伴，如锦鸡、穿山甲和灰狐狸等。他们都在讨论自己是如何被捕捉的，而阿芍则对这些奇异的生物感到好奇。在这个过程中，她遇到了一只金色的眼睛的白兽，令她感到惊讶和不安。"
        }
    ]
}