{
    "chapter_title": "第二十章 ",
    "chapter_summary": "阿芍与若磐逐渐熟悉和亲密，她为他做衣服并邀请他去蒲州见她的母亲。在路上，他们赏了夜景后抵达蒲州。阿芍在母亲的坟前表达了深深的思念之情，两人合力整理坟前的杂草。回京后，她在若磐的怀抱中得到了安慰。日子变得悠闲，阿芍开始为他们做衣服。然而，她担心若磐找到他要找的人后会离开她。在一次购物途中，她发现自己的积蓄不足以维持生活。陌生人拦住他们，声称要找女君。主人公否认，但陌生人坚持。表兄妖男出现，声称要保护她，并建议离开。他们忙着收拾行李，但突然有声音出现。妖男用法术带他们离开，但突然的风吹散了法术，若磐从怀中掉了下去。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“阿墨！”灰狐狸朝他打招呼。\n若磐站在树荫下，碎金般的光照打在他脸上，只觉那眼睛无比清澈。\n我好笑地扯扯灰狐狸的耳朵：“怎还叫阿墨？”\n“阿墨好听么。”灰狐狸揉揉耳朵，委屈地说。\n我不理她，看向若磐。如灰狐狸所说，他穿着我送的衣服，细白的絺布映着阳光，显得他俊朗的面容愈加明净，而身形愈加挺阔。\n脸颊忽然有些热气。\n果然小了点。心道。\n不知是不是我盯得太久，若磐眼睛闪了闪，疑惑地朝身上看去。\n我笑笑，道：“穿上衣裳可觉舒适？”\n若磐抬头，道：“不觉。”\n倒是直接……\n我微讪，笑意不改：“无妨，再久一些便习惯了。”说着，我将手中缝好的衣服看了看，折好了，双手递前：“给你。”\n若磐看着那衣服，似迟疑片刻，看看我，伸手收下。\n“又有新衣。”灰狐狸羡慕地嘀咕。\n“你身上这套是我在街上买回来的，尺寸到底不足；现在这套是我自己做的，应当合适些。”停了停，我补充道：“你可以换洗。”\n“阿芍会做衣服呢。”灰狐狸讶然看我。\n我莞尔，心中有些得意。\n做衣服并非难事，我自己的衣服都是母亲做的，她做的时候我在一边看，几次以后就学会了。上回匆忙去街上给若磐买衣服不过是应急，想了想，又顺便扯了些布回来。若磐的身形我大致留心了一下，布买到就即刻动手裁好。原打算在去洛阳的时候得了空就缝好，没想到缝了一半，却遇上那等事……幸而妖男他们细心，取回了我的包裹，这衣服终于得以完成。\n若磐看着我，忽而别过头去，把衣服卷起，塞在腰间。\n灰狐狸看着他的动作，睁大了眼睛。\n还要给他做个包袱才是。我心道。\n“我去看臭方士在做什么。”灰狐狸忽然道，说着起身，朝堂外跑去。\n树下的长石条多处一半位置，我往旁边又让了让，示意若磐坐下。\n若磐看看那石条，走过来。\n他坐下的一瞬，某种气息淡淡传来，干净而温暖，就像我伏在他背上感觉到的一半。我看向他，只见他一如既往的缄默，只看着前方，侧脸上表情淡淡。\n“吃些么？”我把樱桃捧到他面前。\n若磐看看那些樱桃，神色似不为所动，片刻，却出手来。他拿起一枚樱桃，看了看，放进嘴里。\n我也伸手到篮子里，将一枚樱桃放入口中。果皮裂开的清脆声在齿间响起，甜丝丝的滋味带着些酸，散在舌间，浓郁而可口。\n旁边的高大身影是那样的不容忽视，我微微抬眼，只见阳光中，鲜红的汁液洇开在那唇上，闪着宝石般的色泽。\n风悠悠吹来，带着些微醺的气息。\n我忽然觉得自己有些异样，不大自然地转过头来。\n“若磐，”踌躇片刻，我对他说：“我今夜想回蒲州看我母亲，你带我去可好？”\n若磐侧过头来我，脸颊的轮廓在树荫下泛着蜜金的光泽。\n“嗯。”他擦擦嘴唇，答应道。\n我弯弯唇角，微笑起来。\n半边月亮挂在天上，夜空清澄，巨大的云朵在月光中泛着银白的边，层层分明，后面，星汉一望无际，难以言喻的广阔。\n我坐在若磐的背上，望着天空中的奇景，仍然觉得新鲜不已。\n经历过梁王私苑的惊心动魄，再坐到若磐的背上，我已经不再觉得紧张了。凉凉的夜风迎面出来，我的两袖鼓起，裙裾舞动，几乎像庙宫壁画上的仙娥们那样高高地飞扬起来。\n京城早已消失在身后，月光下，地上万物似乎在狂奔一样迅速往后退去，若磐飞过原野和江河，有时经过大些的城邑，还能看到耸起的高楼上点着灯笼，一闪一闪地在风中摇曳。\n若磐在一片宁静的田野上空停下来，我朝下面望去，夜色浓重，只觉迷茫得很。\n月光如银，忽然，我发现一所宅子的墙头上，有棵树头很是眼熟。让若磐飞低些再看，没错，那正是我和母亲院子里的那棵老梅树。老宅四四方方，没有一点灯火。我望着它，心里起了些复杂的思绪。现在看来，老宅可谓又小又不起眼，但是在过去，它曾经包容了我的所有，让我觉得它就像天地那么大呢……\n找到了老宅就好办许多，我朝四周望了望，一下就望见了母亲埋葬的山坡，让若磐飞过去。\n月亮在云间穿梭，荒芜的山坡上，母亲的坟孤零零地立在那里。\n若磐在山坡上着了地，我从他背上下来，走到母亲的墓前。\n墓碑静静立着，上面只有“白氏之墓”几个字和生卒年月，如碑上的光泽一样清冷。\n“母亲……”我抚着墓碑，觉得喉咙哽哽的，似乎有许多话要说，又不知从何说起。鼻子里阵阵发涩，眼睛里渐渐蓄起泪水，却许久也落不下来。\n“母亲，阿芍不但话说不好，连哭也不会了呢……”我苦笑着低声道。\n四周寂静无声，只有风轻轻吹过。",
            "summary": "阿墨与灰狐狸相遇并相识。阿墨与若磐的关系逐渐加深，阿芍为若磐做了衣服，并在夜晚邀请若磐一起去蒲州看望她的母亲。在前往蒲州的途中，两人欣赏到了美丽的夜景。抵达蒲州后，阿芍在母亲的墓前表达了她对母亲的思念之情。"
        },
        {
            "id": 1,
            "content": "坟包上早已长满青草，因无人打理，有些已经长得老高。我举袖拭了拭眼睛，伸手去拔。那些草根很深，我飞了好大力气才拔下一棵。正要再去拔旁边的，忽然，一双大手伸过来，将几棵野草连根拔起。\n我转头，若磐不知何时已经变回了人形。他弯腰低头，只三两下，坟包上的高草已经清理干净了。\n“多谢。”我说。\n若磐把手中的草扔到一旁，没有搭话。\n我转向坟前，把带来的祭品一一摆上，弄得整整齐齐。\n“母亲，你常同阿芍说起京城里的吃食，今日阿芍给你带了些来。”我望着坟包，停了停，道：“阿芍知你心思，将来定会好好照顾自己；母亲在那边，也……”话说了一半，泪水忽而决堤一般涌出眼眶，我再也说不下去，低头大哭起来……\n许是哭了一阵，路上又吹了许多凉风。回到京城之后，我躺在榻上怎么也睡不暖。\n想了想，我披衣起身，推开房门。\n月亮仍挂在天上，若磐趴在廊下，似乎没了忌讳，恢复了巨兽的身形。\n我拿着一块茵席走过去，垫着坐下，轻轻靠在若磐的身上。\n毛皮上的温暖透过背上的衣裳传来，果然一阵舒坦。我能感觉到他的呼吸缓缓而沉稳，过了会，身上的寒意渐渐消退。\n方才在母亲墓前，若磐坐在我身旁，我哭了多久他就坐了多久。待我哭完，他又负着我一路飞回来，整个过程没有说一句话。\n那番啼哭大概是我懂事以来哭得最要紧的，鼻涕眼泪擦得到处都是，回来洗过脸。眼睛还是红红肿肿，把灰狐狸吓了一大跳。\n但是发泄之后，我发现自己竟是轻松了许多，便如现在这般平和的心境，似乎很久没有过了。\n这样想着，我把头小心地向后，枕在若磐的背上。头顶，屋檐在夜空中映着黑黑的轮廓，似乎正同身后这身躯一起包围着我。\n我忽然觉得自己的生活里，这温暖似乎已经占有了许多分量。假若有朝一日失去它，不知道一切又会变成什么样？\n这般想法着实教我茫然。\n我微微侧身，看着那片浓密雪白的皮毛，不禁喃喃低语：“若磐，将来你即便找到了要找的人，也不要走开，再陪陪我可好？”\n那背上似乎动了动，我把以为它醒了，心中小小地吃了一惊。\n抬眼看去，那眼睛闭着，仍是一副熟睡的模样。\n日子过得很是悠闲且无所事事。\n妖男仍然行踪不定，或者在房中看书，或者一大早就不见了人影，但用膳之前必定回到宅子里，到庖厨中为大家做饭；灰狐狸时而跟着妖男，时而跟着我，时而自己到街上去，吃得满嘴油津津的回来。\n若磐仍然爱睡，无论房中、廊下或是院子里，张眼望去，总能见到他睡得死沉的样子。但不要看他总是睡，若是醒来与我们一起吃饭，食量可大得惊人。头一回的时候，妖男得意地对他说不必客气，有菜有肉尽管吃。若磐没有出声，只不停地吃，菜吃完了就光吃饭，最后把新添的一桶米饭也吃个精光。我们三人目瞪口呆。\n相比之下，我可做的事情实在不多。\n这宅里的书不少，我翻了一下，却全是方术神仙之类的书，我能看的实在寥寥无几。于是，我迷上了做衣服，打算给若磐多作几套，妖男和灰狐狸也要做些。想法定下来，我干劲十足，到街上买了许多布料回来，给他们量过了身，就每日待在房中裁裁剪剪。\n拿到新衣裳，妖男很是欣慰，灰狐狸很是欢喜，若磐则仍旧一脸无所谓。他有时变回大兽在院子里睡觉，我就靠在他身上缝缝补补，觉得这样实在惬意。\n我仍惦记着若磐的包袱，也惦记着自己的新衣还没有着落，他们的衣服做完之后，我决定再去扯些布料回来。\n打开行囊，我数了数自己剩下的钱。原本过了这月，我就能找柳青娘领钱的，现在自然不可能了，那幻想中的小宅院和田产也随着破灭。\n想到钱，我心里不禁一阵惆怅，幸好现在还有一些，能支撑些时候。\n心里想着，我把行囊收拾好放起来，让若磐看家，带着灰狐狸一起到街市上去。\n京城的街市很大，人也很多，一眼望去，到处是攒动的人头。我和灰狐狸走走逛逛，她一到了人堆里就开心得很，买了许多油饼，嘴里永远塞得满满的。\n布铺实在不少，我挑了些适合夏天的衣料，又扯了一块结实柔软的麻布，就催促灰狐狸回去。",
            "summary": "主人公阿芍为已故的母亲扫墓。她的朋友若磐帮助她清理坟前的杂草。在扫墓过程中，阿芍忍不住痛哭。回到京城后，她在若磐的怀抱中找到了安慰。日子变得悠闲，阿芍开始为他们做衣服。然而，她担心若磐找到他要找的人后会离开她。在一次购物途中，阿芍意识到自己的积蓄不足以维持生活。"
        },
        {
            "id": 2,
            "content": "二人走走停停，才到宅院的巷口，忽然被几个人拦住了去路。\n“小人见过女君。”一人微笑地看着我，上前作揖。\n那人陌生得很，我看着他，心中却被“女君”二字着实惊得震响。\n“咦？”灰狐狸看看那人，又看看我：“你认得他？”\n“不认得。”我笑笑，维持着面上的平静对那人道：“小女子不是什么女君，足下想必认错人了吧。”说罢，拉着灰狐狸的手向前走去。\n“小人并未认错。”只听那人跟上来，脸上仍微笑：“女君下落，主公倾全府之力寻找了许久，今日终于寻到，主公甚盼女君归家。”\n我心中冷笑，道：“足下此言好生无礼，足下口中女君，小女子实不认得。”说罢，继续往前。\n那几人却将身形移来，将我们的去路堵住。\n我皱起眉头：“尔等……”\n“表妹，出了何事？”话未说完，忽然，一个缓缓地声音传来。我看到妖男站在前方，倏而大喜。\n“表兄！”我脸上浮起笑意，用力推开那些人，快步朝他走过去。\n那几人面面相觑，似乎很是疑惑。\n妖男看看我，又看向那几人，拉着脸走上前去。\n“诸位意欲何为？”他冷冷地说，眼神凌厉扫过：“光天化日，莫非强抢民女不成？”\n几人看看他，又看着我，神色疑惑。\n方才说话那人首先缓过神来，站出来向妖男一揖：“某奉主人之名，出来寻人，见这位娘子与画像相似，故而冒犯。得罪之处，还请足下见谅。”\n妖男“哼”一声，不理他，转身走开。\n那阵势透着怒气，倒真像是个为表妹出头的表兄。我和灰狐狸对视一眼，忙跟在他身后。\n“敢问公子名姓，某回禀主人，也好登门请罪！”只听那人在后面高声道。\n妖男头也不回一下，只领着我们径自往前。\n“快收拾东西，即刻离开此地！”回到宅院里，才关起大门，妖男沉着脸对我们说。\n“现下？”灰狐狸一脸不解：“他们不是走了么？”\n妖男冷笑：“你以为他们真信了？他们走乃是为了搬救兵。”说罢，快步朝庭中走去。\n我和灰狐狸见他这般说话，也不多言语，赶紧去收拾行囊。\n所幸若磐没有在死睡，听到动静就出了来。",
            "summary": "主人公（我）和灰狐狸被陌生人拦住，声称找女君。主人公否认认识此人，但陌生人坚持认为她就是他们要找的人。这时，主人公的表兄妖男出现，声称要保护她并带她离开。原来，这些陌生人并非真的相信主人公是他们的女君，而是故意试探她的身份。妖男判断他们可能会搬救兵，所以建议他们立刻离开。"
        },
        {
            "id": 3,
            "content": "我七手八脚，把房里的所有东西塞到包袱里。\n几个人收拾好东西出了院子，才要出门，忽然，门上传来“笃笃”\n的声音。\n我顿住脚步，跟他们相视一眼，心里升起不好的预感。\n“只好用术呢。”\n妖男无奈笑笑，说罢，他将袖子一拂。\n云雾平地而起，我只觉脚下忽而腾空，赶紧一把抱紧了若磐。\n突地，上满吹来一阵凌厉的罡风，我只觉身体几乎飘起，突然，怀中一空，我尖叫地落了下去……",
            "summary": "一群人正在匆忙收拾行李。当他们准备离开时，房门传来奇怪的声音。一个妖男使用法术将他们带到空中，但突然的罡风吹散了他们的法术，导致其中一人（若磐）从怀里掉了下去。"
        }
    ]
}