{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "主人公意外回到了左相府，遇到了阿芙并得知自己已经昏睡了一天。她在房子里散步，对花盆中的花朵产生了兴趣。与此同时，紫荼正试图逃离父亲为她安排的与北海王的婚事。主人公在栖桃观看了优伶们的表演，与北海王的婚事已定，但她心中仍感到不安。她听从父亲的教诲，接受了这段婚姻。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我来到了左相府。\n没错，就是我从小想象中的那个母亲曾经作为主妇住过的地方。\n那天，我从空中落下，再醒过来，若磐、灰狐狸和妖男不见踪影，而我已经躺在了左相府的榻上。\n真冤孽。我心想。自己的生活才刚刚开始，竟又回到了这样的地方。\n他们把我安置在一间陈设不错的房子里，门窗关得死死地。\n我没有哭没有闹，因为没有精力。头很沉很沉，自从在这屋子里醒来，它就一直这样，比以前严重得多，就像一口快要被挤爆了的箱子。大概是这个原因，我的身体也乏力得很，像被什么抽去了半边元神，每日只能躺在榻上。\n“女君。”一个快要哭的声音传来，我睁开眼，阿芙担忧的面容出现在面前。\n她望着我，眼圈红红：“女君，你已经睡了一整日了，再不用食如何得了……”说着，举着袖子去拭眼睛。\n我笑笑，没有言语。\n醒来之后，阿芙是我见到的第一个人，也是至今唯一见到的人。她看我醒来，就扑到我身上大哭，说我走了以后，她日日担惊受怕，左相还把她叫到了京城，亲自过问我失踪前后地事。幸好我终于被找了回来，否则她不知有多么自责。\n我看着阿芙消瘦的脸，心里很是内疚。出走前几日，我以阿芙家中母亲生病为由，说服管事让她回家探亲，为的就是不连累她。不想到底还是给她带来了麻烦……我苦笑，在她面前，心里再多的恼怒也发泄不出来。\n左相把她和我关在一起的用意，大概也正是在此。\n我心中想着若磐他们，就问阿芙自己是怎么来到这里的。阿芙说她也不甚清楚，只听家人们说在城东的一座小宅里找到了昏迷不醒的我……\n思考着事情，脑子又胀疼了些，似有无数的声音在说话，嗡嗡一片。我闭紧眼睛，双手用力地夹着头的两侧，那些声音却怎么也消不下去。\n要是若磐在就好了……心底低低叹道，忽而觉得失落得很。\n“女君……”阿芙担忧的声音传来。\n“无事。”我咬着牙，好一会，才觉得那昏胀过去了些。\n说来奇怪，我平日里只是脑子发沉，来到这个地方，却开始觉得浑身乏力。想到方才阿芙说我已经昏睡整日的话，心中惊异，自己不过闭了闭眼，不知不觉，竟已经过去那么久了么？我觉得这样实在不行，不管头上如何沉重，支撑着坐了起来。\n“女君要起身？”阿芙惊喜地说。\n我“嗯”了声，道：“阿芙，搀我四处走走可好？”\n阿芙笑意绽开，点点头，突然，神色又为难：“可周氏阿姆吩咐过，女君身体不好，除了沐浴如厕，都要躺在榻上才好呢。”\n周氏？我想起那张刷白的脸。\n“无事，”我笑笑：“只散散步。”\n阿芙颔首，过来搀我起身。\n第一次起来走动，我觉得脚下虚虚浮浮，像个大病了一场的人。\n我忍着不适，缓缓地走动，屋子里的摆设落入眼中。这里的装饰的确不错，摆设的物件不多，却看得出做工考究，不是一般人家的用物。\n引起我注意的，是我卧榻旁的一盆花卉。\n那花长得很是美丽，低矮的枝条生得婀娜，上面椭圆的叶片碧绿如玉，粉紫相间的花朵绽放其间，甚是好看。它的位置正好在枕头后方，故而我虽时常闻到香气，却一直不曾察觉。\n“这花是主公送来的。”阿芙见我盯着那花，解释道：“周氏阿姆说这屋子常年无人居住，有些晦暗，摆些花卉才有生气。”她说着，笑笑：“婢子觉得好看，可从未见过，不知是什么花。”\n我也笑笑，朝那花走过去。\n丝丝香气沁入鼻间，花朵颜色美丽，很是赏心悦目。我伸出手，慢慢地抚过花瓣。娇柔的触感碰在手心上，很是舒服。",
            "summary": "主人公意外回到了左相府。她在那里遇到了阿芙，并得知自己已经昏睡了一天。阿芙告诉她，这间房子的装饰很不错，而卧榻旁的一盆花卉是主公送来的，据说是为了增加屋子的生气。主人公感到身体不适，但仍然决定起身散步。她注意到花盆中的花朵非常美丽，触手感也很舒服。"
        },
        {
            "id": 1,
            "content": "紫荼。心底一个声音说。\n我愣了愣。片刻，忽然想到什么，我转向自己睡的榻，走过去，摸摸那木头。\n是黄檀。\n“阿芙。”我转头看向阿芙，道：“我方才看到你那外间有一盆春兰，换过来可好？”\n“春兰？”阿芙怔了怔，道：“可是周氏阿姆说这花贵重的很，不能随意搬动哩。”\n“无妨，”我微微一笑：“稍微搬动伤不了它，这花香嗅了许久，有些腻了呢。待外面有人要来，再换回来不迟。”\n阿芙听我这般说，点点头，道：“女君稍候。”说罢，弯腰去搬那花盘。\n我在旁边一张胡床上坐下，看着阿芙搬着花离开的身影，心底隐隐发寒。\n紫荼生在东南之地，美而不易得。此花最大的禁忌，就是不能与黄檀摆在一起，因为气味交汇而生微毒，虽无害，却能使人浑身乏力。\n春兰与黄檀并无冲突，阿芙住的外间没有黄檀，紫荼在那里不会生毒，正好可以交换……额边的穴位忽又隐隐作痛，我伸手按着，心中满是惊疑。\n这些事从来没有人告诉过我，我到底是怎么知道的？\n“女君，婢子再去盛些肉糜可好？”案前，阿芙笑吟吟地问我。\n我摇摇头，拭拭嘴角：“不必，盛些水来就好。”\n阿芙颔首，起身去为我添水。\n把紫荼移走之后，我又睡了一会，醒来，果然觉得身上不想先前那样乏力了，头脑的胀痛也随之消散了些。\n许是这些天都没怎么用膳，这次醒来，我觉得腹中饥饿得不行，就让阿芙去取来饭食，一口气吃了好多。\n阿芙看我这个样子，高兴得不得了。\n“女君这样才是，”她把我的水盏放在案上，道：“不好好用膳，怎做得新妇……”话才出口，她忽而掩口。\n我却一字不漏地听在耳朵里，看着她：“新妇？什么新妇？”\n阿芙神色尴尬，红着脸，吞吞吐吐：“女君，婢子听这宅中的人说，嗯……主公将女君许给了北海王做王妃哩。”\n北海王？我的心猛然一提。\n想起来了。那时父亲要接我进京城，就是要把我嫁人；我出走之后，听阿絮她们提起北海王与左相的联姻不知何故作罢了。这两件事交叠在一起，父亲当时要把我许配的人就是北海王么？\n怪不得这样费劲也要把我找到，怪不得连紫荼花黄檀这样偏门的招数都用上了，大概是怕我再逃走，干脆让我萎靡无力好等到那良辰吉日直接送给北海王呢。\n我心里冷笑，想得倒是美。\n“女君勿忧虑，”提到北海王，阿芙收起讪讪地神色，笑眯眯地对我说：“婢子打听过了，那北海王是个极英俊的人呢，才华满腹又极得今上宠爱，别人提起他可都赞不绝口，说天下不知多少女子想嫁他呢！”\n她说得绘声绘色，我笑而不语。\n想到那如玉的面容和翩翩风姿，阿芙这话倒并不夸张。只可惜他是父亲要我嫁的人，这婚事，注定成不了。\n我没有多话，只叮嘱阿芙千万不要把今日搬动紫荼的事说出去。\n“为何？”阿芙不解。\n我笑笑：“周氏不是同你说过那花贵重搬动不得？若让她知晓了，岂不责罚？”\n阿芙恍然大悟，连忙点头。\n这样做，自然有我的心思。这个左相府我是决意不会待下去的。他们希望我乏力无神，我自然要遂了他们的愿，暗地里养精蓄锐，才能伺机再逃出去。\n第二日，父亲来了。\n阿芙跑来告诉我的时候，我心中虽惊异，却并不慌乱，让阿芙把花换过来，自己则躺到了榻上。\n门“呀”地响了一声，阿芙低头行礼，只见几人走进了屋内。\n当前一人，正是父亲。\n他身后跟着两名一名妇人。一个是周氏，另一个，妆容衣饰精致，正是那日在霞山竹林里与父亲坐在上首的美妇。\n父亲缓缓走过来，看我的神情与在老宅里一模一样，只是此时相见，我心中已经没有了过去的敬畏。\n我看着他，没有动弹。\n“女君……”阿芙在旁边小声地提醒我，表情又是着急又是惊讶，少顷，她忙向父亲行礼，畏畏缩缩地解释道：“女君身体不好，这几日都在卧榻，这……”\n父亲没有说话，后面的周氏却一笑，嗔怪地对阿芙说：“既如此，还不快搀女君起来。”\n阿芙唯唯连声，忙上前来扶我坐起。\n我任凭着阿芙摆弄，身体软软地靠着她。待终于坐起来，我垂目，语气孱弱：“阿芍身体昏沉，不能给父亲行礼，”说着，我低低咳了两声：“乞父亲恕罪。”\n父亲看着我，没有说话。他的目光落在我的脸上，似在审视，有一瞬，我怀疑这是他打量我最认真的一次。\n“你身体不适，就免了吧。”他淡淡道。\n“多谢父亲。”我说。\n周氏让侍婢抬来两张胡床，放在我的榻前。\n“这是府中的夫人，按说你也该叫一声母亲。”父亲在胡床上坐下，对我说。\n他指的是旁边那衣饰精致的妇人。\n妇人看着我，与周氏一般擦着厚粉的脸上露出笑容。\n她含嗔地看了父亲一眼，走过来，挨着我身旁坐下。一阵粉香迎面扑来，她语气亲切：“阿芍头一回来京城，难免生疏，唤夫人便是。”\n我看着她，，顺着台阶唤一声：“夫人。”\n夫人颔首而笑，拉起我的手，面露怜惜之色：“我儿面色不佳，回到家中，该好好进补才是。”\n我看着她涂着朱脂的薄唇弯得高高，心中觉得有些可笑。\n我离家出走几月不回，他们为了把我抓回来大概也是费尽了心血，换到哪一家，估计见面也是要吃几个耳光。面前这两人倒是与众不同，一个神色冷清，一个温声软语，只字不提我离家之事，这是学优人搭配着演戏么？\n可惜我不打算顺着他们的意，有些事，捅破比不捅破要好。",
            "summary": "紫荼是左相的女儿，被父亲安排嫁给北海王为妻。然而，紫荼并不愿意接受这个安排，她在离家出走后，得知紫荼与黄檀放在一起会产生毒素的事实。为了逃脱父亲的控制，她决定将紫荼移走，并在父亲来访时表现出虚弱的样子。故事中，紫荼与北海王的婚事成为了她的心结，她也决定要挣脱父亲的控制，寻求自己的自由。"
        },
        {
            "id": 2,
            "content": "在栖桃，最大的收获不是别的，是优伶们的演技。\n我低下头，双眉含怯：“阿芍一时糊涂，离家多日，教父亲与夫人担心……”说着，我低低咳了两声，拭拭眼角：“内心实在愧疚。”\n果然，话说出来，夫人的脸色微微僵住。\n我看到她的眼睛不着痕迹地朝父亲那边瞥一眼。\n“过去之事，不必再提。”\n只听父亲道，他看着我，声音缓缓：“宫中聘礼昨日已到，你与北海王的婚事已定下。\n此乃光耀门楣之事，你生母若有知，亦当含笑。”\n心头似被什么一刺。\n我看着他的眼睛，片刻，唇边弯起笑意，颔首一礼：“谨记父亲教诲。”",
            "summary": "主人公在栖桃收获了优伶们的演技。她与北海王的婚事已经确定，这让她的父亲和夫人感到高兴。然而，主人公心中却有些不安。她回忆起过去的经历，感到愧疚。她听从父亲的教诲，接受了这个婚事。"
        }
    ]
}