{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "灰狐狸、妖男、神君子螭和主角们共同度过了一段时光。他们曾在火场中救出子螭的凡体，并在浮山的破旧宅院里共同生活。由于特殊的环境，他们失去了法力，成为了普通人。在这里，主角若磐展示了他在编织方面的技能，而其他人在日常生活中也展现出了不同的才能。一天，他们决定去岛上的市集品尝美食，在雨中享受了一顿美味的油饼。在这个过程中，主人公向若磐道歉并感谢他的帮助，两人之间的关系更加紧密。他们一起走出山林，欣赏着沿途的美景。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“呀！”灰狐狸指着那火光，大惊失色。\n“不必担心，”妖男懒懒地说：“子螭是神君，他如今在凡间愿望已了，自然离去。肯留下凡体来给个交代已经不错了。”\n我看着地面上，却想起以前句龙说过的一些话来。他说有的神仙托世下凡，忍受不得人间的痛苦，就擅改命律，损坏凡体先死。这般行为对修为是极损的，有的神仙甚至因此被贬为凡人。\n不知这火是否在北海王的命数之内，如若不然……\n正思考，只听“轰”一声，一道惊雷划过天际。寝殿上的火苗仍旺，我似乎能看到那将要被烧焦的面容。\n“即便是凡体，亦有一命，见死不救，岂是修仙之人所为。”我转头，对妖男急道。\n妖男一愣，似没想到我会这么说。\n我看着他，神色尽可能地显得正气凛然。\n妖男扬扬眉毛，片刻，念念有词地再变出一头青牛，让它冲入那火场之中。\n未几，浓烟之中，殿顶崩塌开来，青牛驮着一人腾空而来，正是子螭的凡体。我将他检视一番，只见除了脸上有些烟熏之色，别处并无损伤，摸摸鼻子，呼吸还在。\n“阿芍不愧的撷英呢！”灰狐狸崇拜地看着我。\n我满意地摸摸她的脑袋。\n“嘁。”妖男终于忍不住，将灰狐狸和我分别白了一眼。\n灰狐狸不捣乱的时候，妖男的腾云之术还是着实不错的。\n空中，交织的雷电光飞快掠过，我们在云雾中却立得稳稳当当。或许是因为有了前生的记忆，我对身体悬空已经不再害怕，甚至会盯着地上的大地山河，想着我当年御风凌空的样子。\n云蒸雾绕中，视野忽而变得水色茫茫。电闪雷鸣的天空另一头，神奇地出现了一抹霞光，下面出现了一座岛屿矗立的身影，周围环绕着极低的云气，就像浮在海上一样。\n“那就是浮山。”妖男道。\n“哦！”灰狐狸睁大了眼睛，张望了许久，皱眉道：“何处？爷爷怎看不到？”\n妖男瞥她一眼：“两百年的修为离成仙尚早，抓紧！”\n风声呼呼刮过，灰狐狸忙抱住了妖男，我忙抱住了灰狐狸。",
            "summary": "灰狐狸和妖男遇到了神君子螭的凡体。火光冲天，子螭的凡体面临危险。我决定出手相救，让妖男变出一头青牛冲进火场。经过一番努力，我们成功地将子螭的凡体救出。在浮山之上，我们继续前行，欣赏沿途的美景。"
        },
        {
            "id": 1,
            "content": "大雨倾盆而下，像在发泄怨气一样，没完没了。\n天空黑得像染了墨，电光频频，与上次天裂时的样子毫无二致。\n妖男把我们安置在浮山中的一所宅院里，简单的住下之后，他就不见了踪影。别看这宅院连着庖厨只有三间破旧瓦屋，却还算宽敞，容下我们四五人绰绰有余。\n我望着屋檐上哗哗流下的雨水，心里想着天裂的事。比起句龙和子螭，我诞生的年岁短得太多，天裂只经历过一回，却足以让我惊心动魄。已经许多天过去，暴雨如注，一点减缓的架势也没有。脑海里反反复复重现着句龙冲入水中的情景和他竭力朝我呼喊的声音，头又阵阵昏胀起来，我不禁用手紧紧夹住额边。\n再这么想下去会疯掉。我叹口气，转身朝旁边的屋子走去。\n雨水噼噼啪啪地打在头顶的瓦片上，雷声低吼。光照黯淡的屋子里，子螭，不，北海王静静地躺在里面。\n床是茅草木板再铺一张草席搭成的，恐怕子螭无论在天上还是凡间都没睡过这样简陋的东西。我看着那面容，似乎能想象到子螭绷得发青的脸，心情不由大好。\n屋子里的光照倏而暗下来，我看向门外，只见一人身影堵在了那里。\n我脸上露出微笑，走过去：“回来了？”\n若磐头戴斗笠，背上裹着蓑衣，湿淋淋的。\n他点点头，一边抖去身上的雨水一边卸下雨具。我帮着他把蓑衣挂好，发现他身上的衣服湿贴贴的，道：“我去拿巾帕来。”说罢，转身出门。\n也许是因为摆脱了子螭的神力，来到浮山的第二天，若磐就醒来了。\n我和灰狐狸都很高兴，一方面是因为他到底平安，一方面是因为我们真需要帮手。",
            "summary": "众人被妖男带到浮山中的一个宅院。尽管宅院破旧，但足够容纳他们四五人。主角开始回忆天裂事件，以及句龙冲入水中的情景。她感到头痛，决定去旁边的小屋找子螭（北海王）。在小屋里，她看到子螭躺在简陋的床上，心中感慨。随后，她看到若磐回到屋子，身上湿淋淋的。"
        },
        {
            "id": 2,
            "content": "浮山的与众不同之处在于，普通的法术在这个地方用不了，据说这就是为什么只有快成仙的人才能在浮山留下的原因。\n这对我们却着实是个大问题。我的法力已经尽失，灰狐狸的法力使不了，在这浮山上，就是两个凡人。若磐的醒来，无异于雪中送炭。\n但奇怪的是，若磐的法力虽使得，应付这些生活杂事却笨拙得很，与打斗时的强大判若两人。就如今日屋顶漏水，若磐要修补，也只好像凡人一样提着瓦片上屋顶慢慢修补，结果淋了一身的水。\n我取了巾帕，又取了一套晾干的衣物，走回若磐的屋里。才到门口，却忽然见他正脱下上衣，暗光下，上身结实的肌理映着淡淡的轮廓。\n脸一热，我踌躇不前。\n若磐转过脸来。\n“嗯……给你。”我伸手，把巾帕和干衣递出去。\n若磐走过来，将那些东西接过。\n“我去做饭。”我看他一眼，又转头走开。\n虽连日阴雨，幸好庖厨中还存有可用的干柴，我们来到这几日，暂时不必为烧火发愁。我把米洗好，把柴火点燃，塞到在在灶里。柴火噼噼啪啪地烧起细细的火苗，未几，冒出浓浓的烟气。\n我被熏得呛了几下，连忙往旁边别开脸。\n这时，我被一只有力的手拉起，待回神，若磐已经蹲在了灶前。他把灶膛里的干柴捅了捅，三两下，火就熊熊地燃烧起来，一点黑烟也没有。\n他抬头看看我，金色的瞳仁在火光中映得明亮。\n“柴火须架起才能烧着。”他说。\n我讪然地笑了笑。烧火的活我真不在行，平时都是灰狐狸和若磐做的。\n若磐没有说话，片刻，起身坐到一旁的柴草上。\n我朝镬盖上碰了碰，一点热气也没有，大概还要烧上许久。看向若磐，他从柴草垛里扯出一段细长的干草叶，慢慢地在指间折叠。我盯着那草叶，只见它在若磐手里编织起来，片刻，竟似乎有了形状。\n“这是什么？”我问。\n“促织。”他说。\n我愣了愣，惊讶地看着他：“你会编促织？”\n若磐道：“以前在街上看孩童编过。”\n我仍然发怔，片刻，点点头。我忽然觉得自己对若磐实在说不上了解，就连他是天狗的事还是子螭告诉我的，他醒来之后，我还没有好好跟他谈过。\n“若磐，”我想了想，道：“你是天狗？”\n若磐编着草促织的手停了停，目光投向我，似带着讶色。\n我望着他。\n“嗯。”少顷，若磐低声道。\n子螭说的果然没错，我眉间舒开。\n“你出生在何处？”我问。\n若磐埋头继续编着草促织：“不知。”\n“不知？”\n“只知四周是山林。”他说。\n我了然，又问：“之后呢？”\n“之后就出去了。”\n“寻句龙？”\n“嗯。”\n我发觉若磐这次醒来，不但再也没有变成兽形，不像过去那样嗜睡，连话语也明显多了许多。我兴致起来，看着若磐：“后来你怎寻到了我？”\n若磐将一根草叶绕在指头，淡淡道：“只有你带着句龙的味道。”\n我了然，不愧是天狗。\n若磐转头，从草垛里又抽出一段长长的草茎，穿过编好的草促织。他将眼睛瞟了瞟我，将草促织递过来。\n我一讶：“给我的？”\n若磐点点头。\n我不禁欣喜地露出笑容，从那大手中接过草促织。仔细看看，编得挺精致，不想若磐竟有这等灵性。心里觉得又神奇又高兴，我忍不住，朝他伸出手去。\n若磐金眸盯着我，似一怔。\n“乖狗。”我的手落在他的头上，笑眯眯地说。\n将近午时的时候，灰狐狸回来了。她把蓑衣脱下，似乎兴奋得很。\n“去了何处？”我问。\n灰狐狸满面笑容：“去了市集。”\n“市集？”我愣了愣：“这海岛上还有市集。”\n灰狐狸点点头，两眼发亮：“有呢，虽不十分大，东西可不少。”\n我颔首，指指一边案台上的饭食：“饿了吧，来用膳。”\n灰狐狸看到那饭食，脸上的神色忽而黯淡。\n“阿芍……”她撅着嘴巴，声音里带着撒娇：“我等去市集上吃可好？”\n我不解地看她：“为何？”\n灰狐狸苦着脸，小声说：“你做的饭食不是盐放得太多就是放得太少……”\n“哦？”我微笑地着她，目露凶光。\n灰狐狸一惊，忙躲到若磐身后，探出半个脑袋赔笑道：“爷爷想吃油饼。”\n我气不打一处来。妖男不在家，我看这一狗一狐实在不是做饭的料，才主动担起庖厨之任，没想到这般苦心到头来竟被嫌弃。\n“没钱。”我干脆地说。\n“爷爷有。”灰狐狸马上接话。\n我面色不善。\n灰狐狸哀求地看我：“阿芍，你反正没出去走过，就陪爷爷去一次么……”\n我看向若磐，想听听他的意思。\n不料，他别着头，一眼也没朝这里瞟。自从方才我摸他的头，他就一直这样不理不睬，像跟我有仇一样。\n心里叹口气，我瞪灰狐狸一眼：“稍等。”说罢，把饭菜收好，从墙上取下蓑衣。\n雷声在天上噼噼啪啪地响着，暴雨仍然倾盆。",
            "summary": "主角们失去了法力，成为了普通人。这里的特殊环境使得只有接近成仙的人才能生存。主角若磐虽然拥有法力，但在生活中却显得笨拙。一天，他们决定去岛上的市集品尝美食。在途中，若磐展示了他编促织的技能，让主角对他有了更深入的了解。他们在雨中抵达市集，享受了一顿美味的油饼。"
        },
        {
            "id": 3,
            "content": "我才走出十几步就后悔了，道路泥泞得简直不是人走的。灰狐狸死拉着我，一个劲保证到了地方我绝不后悔，还说她一定给我找火塘烘干衣服。\n我勉强地被她拖着，一步一滑，约走了半个时辰出了山林，忽然，雨在头顶消失了。\n诧异地抬头，只见上空，雨水被什么挡住了一样，水花汇成一个穹顶的模样流向四周，煞是壮观。\n“爷爷说你必不后悔么。”灰狐狸取下斗笠，笑嘻嘻地说。\n我撇撇嘴角，随她顺着山路走下去。山路上到处是□的岩石，有几处难走得很。我正小心翼翼地挪着脚步，忽然，一只手伸过来。\n抬眼，若磐瞥着我，不发一语。\n我把手搭在上面，他的手掌立刻握紧，牵着我朝山下走去。\n那手心暖烘烘的，舒服又安定。\n我一边走一边偷眼瞄瞄他的侧脸，心里斟酌着，小声道：“若磐，我方才错了。”\n若磐转过头来。\n我露出讨好的笑容，小心翼翼地说：“我不该叫你乖狗，我该说多谢才是。”\n若磐嘴角动了动，双眸却似乎变得愈加清冷，片刻，面无表情地转开头。",
            "summary": "主人公与灰狐狸一起走出山林。途中，天空中的雨水被神秘力量挡住，形成了一个壮观的景象。灰狐狸带着主人公继续沿着山路前进，过程中，主人公向若磐道歉并感谢他的帮助。"
        }
    ]
}