{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "主人公为了拯救出现异常症状的若磐，寻求神君子螭的帮助。在森林中迷失方向时，她遇到了神秘的妖男，一同回到木屋。然而，若磐已失踪，让主人公陷入恐慌。在浮山的一次地动现象中，他们遇到了一位高人悟贤真人，得到了他的赞赏。在回程途中，灰狐狸与妖男发生争执，意外发现了他隐藏的身份。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我吓得后退开，转身朝门外发足奔去。\n夜色浓浓的，到了森林里就一片漆黑。我奔跑着，高草和树枝不断从四面八方划拉过来，忽然，脚下被什么绊住，我一个趔趄，几乎向前扑倒。\n手及时扶在旁边一棵大树上，手心被树皮刺得辣辣的疼。\n那双红色的眼睛似乎仍晃在眼前，我喘着大气，心跳得擂鼓一般，脊背却阵阵生寒。\n心中后悔不迭，我不该拿蓝背来给若磐疗伤，自己根本没想到这岛上的蓝背竟会这般猛烈，若磐的那红色的眼睛也是因为蓝背么？\n脑子里乱乱的，隐隐发胀。太多的事纠作谜团，无从解释。\n我忽然想到子螭，他是神君，若磐的事情，也许只有他知晓。想到若磐方才那怪异而痛苦地样子，我心中一阵焦虑，不管方才发生了什么，如今只有他能帮到若磐。\n我小心地拨开脚下挡道高草，却发现由于自己刚才那一绊，似乎把方向丢了。森林里黑洞洞的，静得出奇，一点声音也没有。自己在这漆黑中，竟不知身处何处。\n一阵微弱的风吹来，颈间发凉。莫名的恐惧涌上心头，我觉得这样不是办法，片刻，朝四周叫了声：“初雪！”\n声音似乎撞在了树干上被弹回来，闷闷的。\n“初雪！”我喊得更大声些。\n周遭仍是一片死寂。\n忽然，我听到有什么声音传来，“嗖”的一下，像是什么穿过了树叶。我回头朝那声音的方向看去，却什么也看不见。\n心中的恐惧像墨滴在了水中，不断地扩展开。我急忙蹲下，两手在地上摸索，片刻，摸到一根粗短的树枝。才起身，这时，我忽然感到一道微弱的凉风从脖子后沁来，似乎有什么在靠近，不禁汗毛直立。\n不要怕……心里鼓着劲，我抓稳树枝，猛地转身朝那个地方劈去。\n手被一双手架住，黑暗中，一个声音不满道：“你做甚？”\n我愣住。\n一团火光亮起，妖男的脸正在眼前。\n“你……”我睁大眼睛，有些不能言语。\n妖男放开我的手，将我看了看，又看看旁边，疑惑地说：“灰狐狸说若磐拉着你往这边走了，你在此做甚？若磐呢？”\n我缓过一口气来，却匆匆对他说：“快带我回去找子螭。”\n妖男奇怪地看我：“子螭？他方才回了天庭，你不知晓？”\n我目瞪口呆。\n“他为何回天庭？”我问。\n“我怎知晓。”妖男看着我神色：“怎么了？”\n我心中着急，一咬唇，扯过他的衣袖：“随我来。”\n沿着方才被我踏出的乱草往回走，未几，若磐那间木屋出现在面前。它仍立在月光下，却没了灯光，清冷得孤独。\n我带着妖男紧走几步入内，光照中，只见那草床还在，若磐却没了踪影。\n“这是何处？”妖男疑惑地问我。\n我没有答他，愣怔片刻，叫了声：“若磐！”\n无人答应。\n心中似有些不祥的预感升起，我忙跑出屋外，朝四周大喊：‘若磐！“\n四周的树林黑乎乎的，死寂一片，似铜墙铁壁一样把我的声音吞没。\n我又叫了许多声，仍然什么回音也没有。\n若磐不见了，这里就像什么也没发生过一样……\n“阿芍！你回来了！呀呀！爷爷可急死了！”回到妖男的屋宅，灰狐狸高兴地跑出来，拉着我一个劲地说：“今夜鳖神可要显灵！爷爷得知了立刻回来寻你们，可你们又不见了，幸好有附近的狐狸看到若磐和你走进了树林，爷爷就……”说着，她往我身后望了望，讶异地问：“咦？若磐呢？”\n我嘴唇动了动，不知怎么回答才好，沮丧地说：“不知道……”\n灰狐狸还想问什么，妖男却将她拉到一旁：“好了，时辰将至，此处不可久留。”说罢，一阵云雾卷起，忽而将我们托到了了半空。",
            "summary": "主人公因为给朋友若磐疗伤，不小心使用了强烈的蓝背植物，导致若磐出现异常红色眼睛。主人公担心若磐的状况，决定寻找神君子螭寻求帮助。在森林中迷失方向后，她遇到了妖男，一起回到了木屋。"
        },
        {
            "id": 1,
            "content": "明月像金盘一样挂在天空，平静的海面上映着它的倒影，与浮山孑孑的身影相称，恰是美好。\n我却没有欣赏的心思，抱着灰狐狸，我还在想着若磐的事，只觉头愈加发胀。\n这时，一阵隆隆地声音忽而传来，低沉又响亮，似远似近。\n“看！”灰狐狸兴奋地指向下方。\n只见无数海鸟从密林中飞起，无数白色的翅膀映着月光，铺开来，似银河一般。\n没有风，海水却起了波浪，一层一层，由浮山向周围扩散开去。我这才看明白，那巨响正是从浮山传来的，它正在震荡。\n我睁大了眼睛。\n海鸟的叫声一阵阵地传来，伴着浮山地底的声音，黑夜中，宏大而神秘。不远处，还有好些人腾云而起，和我们一样在半空观看。\n“这就是鳖神显灵？”我问他们。\n“正是。”妖男答道：“浮山乃托地鳖神所化，每年今日，鳖神显灵，浮山就会震荡一次。”\n我点点头。若磐现下不知在何处，心里又开始焦虑起来。虽余悸仍在，可想起他那副痛苦的模样，还是忍不住担忧。望向下面茫茫的山林和海面，好巧不巧偏偏碰到浮山地动，他现在究竟在何处……\n“如今与从前不一样了。”忽然，叹着气的一个声音传来。\n我们望去，却见是一个年过半百的人，衣服穿得很是邋遢，发髻歪斜，手里拿着一只酒葫芦。他面目醺红，半卧在云雾上，云雾也跟醉了酒飘得一样晃晃悠悠。\n那人往嘴里灌了一口酒，飘过来道：“从前鳖神显灵，浮山四周雾气蒸腾，能将浮山全遮掩起来，在海上漂移几千里不见行踪。那时的浮山才叫浮山，如今，啧啧……”他抠抠耳朵，将指尖弹了弹，一边摇头一边飘走，哼哼的嘟哝声仍传来：“震那两下子，和寻常海岛有甚区别！”\n我听得有些愕然。\n“真的么？”灰狐狸抬头问妖男。\n妖男颔首：“确有其事。”\n“怎会变成如今这般？”灰狐狸问。\n妖男没有回答，双目盯着仍在震动的浮山，神色沉静而莫测。\n“嘁。”灰狐狸等了一会，皱皱鼻子，鄙夷白他一眼。\n隆隆的声音渐渐平复，海水也不再激荡，只余水波一圈一圈缓缓漾开。\n我看到那些腾云在半空的人都纷纷收势，朝地面落去，\n妖男也带着我们飞回浮山上，不过方向却不是宅院所在的山林里，而是朝浮山的最高处落去。月光下，只见树影茂密，将要落地了，我才看到浮山的最高点竟矗立着一座观台。旁边巨树参天，平日里根本看不到。\n不少人已经在我们之前来到，都朝那观台上跪拜。\n我望去，只见那观台上立着一个金光厚实的大鼎。观台下，上百的方士围坐着，穿着一样的祭服，煞是壮观。他们中间，一名须发皆白的老真人尤其醒目，手握拂尘，身上法衣流光溢彩，高冠巍峨。\n“方才地动，悟贤真人与弟子坚持留在这观台下祈福，可敬可敬！”有人赞叹道。\n“正是。”旁人接话道：“说来，这观台金鼎亦是真人为苍生祈福而作哩！”\n我听到这话，不禁往前方望去，原来那白发老者就是妖男对子螭提过的悟贤真人。\n只见他端坐在弟子之前，双目微闭，口中似念念有词。\n“在浮山顶上筑观台，这真人可了不得。”灰狐狸咋舌，低声道。\n这时，一声钟响传来，悟贤真人缓缓睁开眼睛。\n“吉时至，稽首！”他起身转向观台，领着众弟子向金鼎跪拜。\n下面不少围观的人也随着他们，朝着前方稽首。\n礼毕之后，弟子们唱起经文，悟贤真人面带笑意，将拂尘一抖，从台下走来。众人纷纷上前，与他作揖见礼。悟贤真人一一答谢，笑容和气。\n“辟荔拜见真人。”妖男亦上前一礼。\n悟贤真人看到他，呵呵笑起来：“公子亦至，山人有礼。”\n这时，他的目光忽然朝我投来，似微微一亮，看向妖男：“这是……”\n妖男瞥我一眼，温文答道：“此乃辟荔俗世表妹，家人病故，辟荔暂为收留。”\n“原来如此。”真人颔首，又看向正探头探脑的灰狐狸。\n“这是表妹随身小婢。”妖男微笑。\n我和灰狐狸配合地一礼。\n真人捋须而笑：“公子仁厚，必有福报。”\n我觉得他的目光似有所打量，笑笑，装作羞怯地转开头去。",
            "summary": "明月高悬，平静的海面上映着明月的倒影。我却因为担心若磐而感到焦虑，这时突然传来一阵隆隆的声音，无数海鸟从密林中飞起，形成一幅如银河般的景象。妖男告诉我这是浮山每年的地动现象，但我仍然担心若磐的安危。这时，一个醉醺醺的老人告诉我们过去浮山的地动会让整个浮山消失在雾气中，但现在已经变得平淡无奇。我们来到了浮山的最高处，看到了一座观台和悟贤真人，他是妖男提到的那位高人。在这个仪式结束后，真人对我们表示赞赏，并告诉我们是会有福报的。"
        },
        {
            "id": 2,
            "content": "“臭方士，爷爷为何是小婢！”回去的路上，灰狐狸不满地嚷嚷。\n妖男看看她：“你莫非要做女君？”\n“不行么？”灰狐狸说。\n妖男笑了笑：“你看看你自己，女子都不像，哪里像女君？”\n这话出来，我就觉得不妙。\n看向灰狐狸，果然，她脸色登时拉得阴沉，眼睛瞪得杀气腾腾：“你凭什么说爷爷不像女子！”\n妖男冷哼：“就凭你这声爷爷。”\n我想劝阻，已经来不及了，只听噼啪声响起，一点雷火打向妖男。\n妖男却岿然不动，躲也不躲，轻轻动了动袖子，雷火不见了踪影。\n“灰狐狸，这是浮山，你那点妖力可使不出来。”妖男斜睨着她淡笑：“还有，你不知某将入仙籍么？”\n灰狐狸气得暴跳，恨恨地“哼“了声，突然化作兽身朝妖男扑去。\n妖男不慌不忙地接招，按着老套路一把抓住她的尾巴。\n灰狐狸嘴里叽叽地尖叫，四肢划拉着抓向妖男。\n我看着他们俩打斗，心里愁苦得很。现在还须去找若磐，他们这样闹下去什么时候才是尽头！\n正要出声劝架，突然，我听到“啪”\n一声，妖男手腕上的一样物事被灰狐狸的爪子抓下，落在地上发出清脆的声音。\n缠斗中的二人登时愣了愣。\n我也怔住。\n地上，只见妖男那魄血滚落在了石阶前，已经裂作两半。",
            "summary": "在回程路上，灰狐狸对妖男的身份表示不满。妖男调侃她是否想成为女君，引发了一场争执。灰狐狸生气地攻击妖男，但妖男轻松化解并告诉她自己的仙籍身份。两人在浮山上继续争斗，灰狐狸不小心打碎了妖男的手镯，发现其中藏有魄血。这场争斗暂时结束，他们意识到需要找到若磐解决问题。"
        }
    ]
}