{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "主角（我）被神秘的神君子螭所救，并在南海的海域中飞行。他们在传说中的苍渚地区相遇，那里是一个神秘的天外之地。在这里，主角遇到了一些熟悉的仙官，并对子螭的身份产生疑问。后来，主角遇到了神秘的幻术师潋滟，并在与她交锋的过程中得到子螭的帮助。主角成功击败潋滟并回到云来阁。同时，罗言、妖男和灰狐狸三位角色在庭院中度过了一段时光，谈论过去的事情并珍惜眼前人。另一边，云来阁主人因周边的一系列神秘事件而感到困扰，包括附近老宅的购买和修建以及神秘斛珠居主人的出现。主人举办了一场盛大的宴会，邀请各方宾客参加。令人意外的是，宴会的主人竟是主角曾经的救星——神君子螭，现在化身为食肆主人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "身上烧灼的罗网突然消失。\n我睁大眼睛，上方，子螭看着我，美眸似笑非笑。\n望着他，我有些不敢相信。想起身，手脚却不听使唤，似乎被那罗网吸取的力量还未恢复。\n面前忽而一暗，我的身体倏地腾空。\n子螭将我打横抱了起来。\n“我……我不要你抱！”我心里一慌，终于说出话来。\n“你动弹得了再说这话。”子螭冷冷道，看也不看我。\n那独特的暗香拂在鼻间，我耳根发热，瞪着他，却无处反驳。身上的确没了气力，他现在把我放下，我就只好先躺上一阵。\n方才那重重幔帐已经挂起，龙君站在前方，面上神色变幻莫测。\n子螭目光扫他一眼，龙君面上刷白，不由退后两步，双眼紧张地望着他。\n“海目拿来。”子螭淡淡道。\n龙君看了旁边的海官一眼，海官连忙将一颗海目捧前。\n子螭接过，看了看，从我袖中掏出那装着元浆的水晶瓶抛向龙君，未发一语，继续向前。\n“神君……我……”龙君从后面快步追来，嗫嚅地望着他。\n“万言悔过书，三日后给我。”子螭头也不回，抱着我朝殿外走去。\n海水在上方闪动着蓝幽幽的颜色，未几，水墙忽而朝两边破开，巨浪扬着洁白的浪花，将子螭和我托起，升出海面。\n海风吹来，面前倏而开阔。\n日头的光芒将海面映得灿烂。子螭两袖翩飞，身旁虹气缭绕，引得无数海鸟在巨浪下盘旋。\n我抬眼看看子螭，他昂着头，俊美的眉宇间带着一股浑然天成的优越。\n虚荣。\n心道。句龙就从来不使这么花哨的把式，他无论去哪里都是安静平实的，\n巨浪升到半空，化作一片五色祥云，托着我们朝天空中飞去。\n身上已经恢复了少许，我直觉子螭要带我回天庭，心中暗惊，忙道：“我不回天庭。”\n“放心好了。”子螭用眼角扫我一眼，缓缓道：“太笨的神仙，到了天庭门前也未必进得去。”\n我愣了愣，随即怒起。正要反驳，这时，我忽然看到九只白鹤从天而降，展翅围绕在四周，随着祥云盘旋而上。\n九鹤云车，是神君才能享有的礼遇。一瞬的恍惚，我似乎又回到从前，句龙带着我腾云遨游，我每回望着飞来的仙鹤都欣喜不已……\n臂上忽然被握得生疼。\n我抬眼，子螭看着我，目光冰凉：“勿忘了方才是我救了你，我说话不许走神。”\n心里嗤了一声。\n不知为什么，他说的虽是实情，可我打心底不服。觉得即便他不曾来到我也照样可以出来，不过没那么快罢了。\n“你怎会来南海？”片刻，我问。\n子螭没有回答，收回目光，望向天际：“我是神君，须四处巡游，可不像只会种花的小神那般悠闲。”\n我闻言，登时没了好气：“我还有事，烦神君放我下来。”\n子螭不理我。\n我着实恼了，挣扎起来。\n“乱动什么？”子螭终于转过头来，不耐烦地瞪我：“你这女子怎如此不识趣！我专程救你，陪我片刻都不行么？”说罢，他突然松开手，我来不及叫唤，跌在了云彩上。\n“罢了！谁稀罕抱你。”子螭嫌恶地瞟我，冷冷道。\n我却有些发愣，坐在云上望着他。\n“你专程来救我？为何？”\n子螭却面无表情，高高昂着头，看也不看我一眼。\n正要站起来再问，这时，云雾忽而收下。我晃了晃，臂上复又被那手有力地握住。\n“站稳。”子螭侧脸对着我，声音像是从牙关里挤出来的。\n自从千年之后再见面，这个神就一直表现得反复无常，我不与他多费口舌，却好奇地望向云彩下方。\n那里仍是一片大海，对应星辰方位，却是八荒的边缘。\n没想到方才只与他说了那么一小会话就已经行了千万里，神君的云车果然非比一般。我望向远处，只见天似乎也到了尽头，苍穹似被隔断了一般，飘着浓浓的白雾。\n“那是何处？”我不禁问。\n“苍渚。”子螭道。\n我怔了怔。\n苍渚我知道。那是上古分混沌时，诞生于天地之外的一片地域。传说那里荒凉不毛，山川险恶，连神仙也生存艰难。过去没有刑律时，神界曾将苍渚作为流放之地，将那些作了恶的罪神流放到苍渚，永世不得出来。\n可是苍渚诞生天地之外，向来掌控在神界手中，即便出了八荒也无处可寻。况且如今神界远去，苍渚更应当消匿才是，怎会突然出现世间？\n子螭却不再说什么，拉着我，直到云彩降在一个海岛上才把手放开。\n“小臣拜见神君。”前方，几名神仙已经等候在海岛的滩涂上，见子螭来到，纷纷行礼。\n我看去，那几名神仙有几分眼熟，似乎都是天庭上的仙官。他们看到我，似乎也有几分惊异，却很快敛起。\n“如何？”子螭问略一答礼，即开口问话。\n几位仙官互相对视，为首一位向子螭揖道：“小臣等已在这海岛之巅设下窥池，请神君前往。”\n子螭颔首，片刻，转头瞥我一眼：“你候在此处。”\n我看看他，“嗯”一声。他丝毫不用担心我会自己走掉，因为海目还在他手上。\n子螭自然很明白这一点。他不再管我，神色从容地领着几位仙官腾云往海岛的上峰上而去。\n我望着他们的身影隐没在苍翠的海岛山峦之中，四周望了望，只见白色的沙滩上空空如也，只有我在此处。\n细细的海沙踩在脚下，很松软，我慢慢踱步，眼睛却望向远处那片白雾。\n苍渚么？我对它知之甚少，现在更是第一次见到。只觉那白雾像遮掩的屏障，似乎正隐藏着什么似的，教人觉得诡异。想着想着，我的思绪又回到方才。\n南海龙君向来气焰嚣张，在句龙面前也不完全收敛。可他见到子螭时却似全然换了一个人，眼神那般敬畏，倒似个害怕夫子教训的真正少年了。这二人究竟又是何等关系……",
            "summary": "主角（我）被神秘的神君子螭所救，子螭带着我在南海的海域中飞行。途中，他们来到了传说中的苍渚地区，这是一个神秘的地方，据说是在天地之外诞生的。在这里，主角遇到了一些熟悉的仙官，他们似乎对子螭非常尊敬。子螭让主角留在海岛上等待，他自己则和仙官们去了海岛的顶峰。主角开始思考子螭的身份和他们之间的关系。"
        },
        {
            "id": 1,
            "content": "正思索，这时，耳边忽然传来一个音乐的声音，似婴儿啼哭。\n我转头望去，只见滩涂一片茫茫。\n那声音一声一声，片刻，愈加清晰。转眼间，我忽而望见十丈开外的白沙上，有一个小小的襁褓，里面有什么在动，似乎真是个婴儿。\n我看着那里，却倏而收住脚步。\n四周已经起了些变化。\n风似乎静止了，海水的声音消失，只有那婴儿的啼哭声愈加响亮。日头仍在当空，天光却不再白灼，而是变得发红，似乎蒙上了一层纱。\n是引人入陷阱的幻术。\n我眉头微蹙，这感觉不是一般邪秽所为，非妖非仙，怪异得很。\n天庭的神君和仙官就在岛上，谁人这样大胆？我不动声色，知道施术之人一般都藏在幻景之后，只将目光望向四处。\n这时，面前的光景却忽而一变。\n宝霓花树长满视野，花朵开在枝头，一眼望去，皆是绚烂的颜色。不远处一棵高大的树下，落英点点，一个雪白的身影伏在那里，似在沉睡。\n心壁似乎被什么触着，忽而裂开一道口子。\n一阵低低的笑声传来，阴阳怪气。那婴儿不再啼哭，一个影子从襁褓中暴涨而出，未几，渐渐凝成人形。\n“潋滟的幻景，看到的乃是心中渴望，但凡一丝心动，便已是潋滟盘中之物。”那声调似男似女，只一名玉冠男子站在面前，柳眉杏目，身着明艳的紫红衣裳，白皙的脸上施着红妆，看上去雌雄莫辨。\n那气势非同寻常，我并不说话，直觉这人来头不小，暗暗准备招架。\n潋滟看着我，秀美的脸上勾起笑容，手指似含羞一般勾在唇边，声音娇媚：“不想今日来的是个女仙，许久不曾尝过了呢。”\n那摸样引得我一身鸡皮。\n我冷哼，今天先是着了南海龙君那臭小子的道，接着又让子螭那莫名其妙的神君损了一路，肚子里早已憋了许多火气，如今这怪里怪气的东西来了却是正好。我二话不说，手中聚起杀气朝他劈去。\n风雷呼啸扫过，宝霓花的幻景骤然扭曲，瞬间消失殆尽，紫红的迷光中，潋滟却不见了踪影。\n“咦？这气韵倒是不错，想来定必那些男仙可口。”蓦地，潋滟带笑的声音从头顶传来，愈发娇柔。\n我大惊，潋滟紫红的眼睛已到了近前，笑容中杀气腾腾。\n正想回手，此时，一道强光从天而降，潋滟的脸突然破碎，神色定在不可置信的一瞬，既连着身体被神光吞没。\n我用手背挡住那刺目的光芒，片刻，周围回复平静，却见潋滟的迷光也消失殆尽。面前海风徐徐，浪涛的声音复又传来。\n“才离开一下就差点又被打倒，真没用。”子螭淡淡的声音传来。\n我望去，却见他正在半空，瑞气环绕，居高临下地看着我。\n“谁要你救！”我终于忍不住，朝他怒目而视：“不须你来我也能对付！”\n子螭却恍若未闻，转向身后一名神色尴尬地仙官，正色道：“苍渚乃罪神流放之地，不可小觑，尔等严加监视，如有异动，当火速报往天庭。\n那仙官肃然一揖：“小臣遵命。”\n子螭颔首。\n仙鹤引着云彩飞来，伴着霓虹降下，子螭腾云而起，看向我，朝我伸出手。\n我看也不看他一眼，自己登上云车。\n天空浩瀚如海，澄净得没有一丝杂质。日头已经离开中天，正往西方移去，四周仙鹤张开的翅膀映着光辉，洁白而优美。\n云彩变作一张榻，子螭悠闲地坐下，眼睛朝我睨来，片刻，问：“坐么？”\n我转开眼睛，没有理会。\n腰上忽然一紧，我不及出声，跌倒在那云榻上。\n子螭的脸正在上方，看着我，深邃的双目泛起笑意，声音低低：“你还在恼？”\n太阳下，他的眼中光芒隐隐，似带着温热，衬得面庞愈加丰神如玉。\n心里长叹一口气。\n我望着他，却并不反抗，少顷，脸上渐渐露出笑意。\n“神君怕撷英恼么？”我唇角勾起，嗓音柔缓。\n子螭眸光似乎微微一怔。\n他没有说话，与我对视着，目光静静。那面容很近，幽瞳中，我能看到自己的样子映在里面，清晰可见。\n我仍是笑，突然发力，用膝头撞向他的小腹。\n子螭闷哼一声，手臂松开，我乘机迅速抽身。\n“多谢神君。”我手里拿着从他袖中取来的海目，微笑道。\n说罢，纵身腾云，扬长而去。\n四十三章\n当我拿着海目回到云来阁的时候，妖男正带着灰狐狸在我院子的一棵老桃树下消遣。\n他从屋里搬出一张矮榻来，摆起棋盘，正对着棋盘深思。棋盘对面，灰狐狸正趴着呼呼大睡，旁边还放着半张油饼。\n和风吹来，桃枝摇曳，满院芍药花瓣轻动。除去那煞风景的半张油饼，繁花似雪，君子如玉，若有心人想要入画，此景绰绰有余。附近，一干少女躲在门背和回廊里偷眼张望，满脸痴迷之色。",
            "summary": "主人公遇到了一个神秘的幻术师潋滟，她制造了一个充满宝霓花树的幻境。主人公在与潋滟的交锋中，得到了子螭的帮助。然而，子螭的出现让主人公感到不满，她在与潋滟的战斗中再次展现出强大的实力。"
        },
        {
            "id": 2,
            "content": "“咳咳！”罗言一阵大声的咳嗽。\n少女们惊起，见是罗言，脸色乍变，纷纷四散开去。\n“总偷懒不做事。”罗言一脸无奈，看着她们的身影对我苦笑道。\n我看向庭中，径自往里面走去。\n许是听到脚步声，妖男抬起头来。\n我莞尔，却疲惫得不想说话，在他对面挨着灰狐狸坐下，拿出海目，放在棋盘上。\n日光下，海目透亮，闪闪发光。\n妖男唇角弯起，大方地将海目收到袖中：“谢了。”\n我微笑不语，看向棋盘。只见黑白二色棋子密布，皆势均力敌，各自咬住不放。\n“自己与自己过不去，不累么？”我把目光移开，换个姿势倚在榻上。\n“累些也好，静下心来，能把好些事想透彻。”妖男眼也不抬，盯着棋盘，眉头微锁。\n我不以为然。下界来的仙人就是这样，爱钻研些玄乎又磨人的东西。\n“你何时炼丹？”我问。\n“须再等一等。”妖男说：“下月才有吉时。”\n我颔首，少倾，将目光看向旁边的灰狐狸。她睡得正香，嘴边还粘着些油饼的碎屑。心中浮起一阵怜惜，我将手轻轻抚过她的脑袋，只觉温柔如故。再看向妖男，他虽一脸沉思，却神态安详。\n从前，他们一个爱讽刺，一个脾气直率，吵吵闹闹几乎每日不断。可就连我也不曾想到，灰狐狸出事之后，妖男能守一心一意地守在她身旁十几年。此事，我也曾好奇问过妖男，他却淡笑，说他不爱欠人情。\n“初雪恢复之后，公子可要继续登仙？”少顷，我问。\n“嗯？”妖男抬眼看看我，颔首：“正是。”\n我亦颔首。这样也好，灰狐狸即便醒来也不必继续内疚。\n“公子修为已到，天庭本来亦对公子有意，魄血之事，当还可通融。”我说。\n“不必魄血。”妖男却道，神色平静：“待初雪痊愈，某自去迎雷劫。”\n我吃了一惊，看着妖男，魄血中那惨烈的事又浮上脑海。当年，妖男就是因为那念想过不得雷劫，终以魄血术辅助。\n“公子可有把握？”我问。\n妖男笑笑，没有说话。\n我默然。\n心底的那些长久的思绪又闪过，牵牵绊绊，总徘徊不去。\n少顷，我低低地问：“公子以为，前尘皆可放下么？”\n“并非放下。”妖男将一颗棋子落下，缓缓道：“那些事在某心中永远也忘不掉，可若是一味沉溺，就连眼前人也珍惜不得。”\n说罢，他的目光看向灰狐狸，自嘲一笑：“此事也是这十几年才明白的，可笑某当初竟还去用魄血那等拙术。”\n我望着妖男，想说什么，却又终究无言，只移开眼睛，久久盯着棋盘，\n既然不赶着回蓬莱炼丹，妖男和灰狐狸仍然要在云来阁多留几日。\n每天，云来阁的后院里都热闹极了。灰狐狸上蹿下跳，如妖男所说，非要他出手打屁股才肯屈服；而他们安静下来的时候，云来阁里的少女们就开始围观，前堂每日都有罗言的呵斥声传出。",
            "summary": "罗言、妖男和灰狐狸三位角色在一个庭院中度过了一段时光。罗言因咳嗽引起少女们的恐慌，而妖男和灰狐狸则在下棋。讨论到炼丹和登仙的话题，妖男表示等待一个月后会有吉时。在谈到过去的事情时，妖男表示虽然忘不了过去的往事，但重要的是珍惜眼前人。"
        },
        {
            "id": 3,
            "content": "我则继续做我的云来阁主人，每天看看账本，或巡视厅堂，或招呼客人，安然自得。\n空闲时，我曾和妖男说起苍渚和在海岛上被潋滟袭击的事。妖男与我一样，对那潋滟的来路一无所知，却也觉得苍渚出现在八荒边缘感到疑惑。\n“近来天下确不太平。”妖男深思一阵，道：“就拿人间来说，有几个山门遭血洗，听说是妖物所为。”\n我点头。这些我也听说过，方士和妖怪之间的冲突历史久远。不过经历过灰狐狸的事，我对那些嚷着除妖修仙的人实在无多好感，这些消息听来，我并未作多想。\n撇开这些玄虚之物回到现实，有一件事倒真正教我烦心不已。云来阁隔壁那老宅，我两个月前回来就打算要买下来扩建店面的，可使人去问，却说那老宅刚刚转了出去，新主人是谁，却怎么也打听不到。云里雾里过了些日子，就在这月，那老宅却忽然开门了，每日泥水匠人进进出出，又是盖屋又是修墙。我遣人再去打听那新宅的主人，匠人们却说他们只管接活，来人从未跟他们说过名姓底细。\n我着实困惑，什么人搞得这样神秘？\n这事还没完，这两天，另一事却突然将众人眼球夺尽。\n那个从未露过面的斛珠居主人，据说露面了。\n把这个消息带来云来阁的是一个人称菜娘子的女人。她专以贩菜为生，闲暇之时最爱走街串巷与人蜚短流长。\n“老妇我可亲眼看到了！那长相，那身量，啧啧！”菜娘子的大嗓门从前庭传来，我在三楼的雅间里也听得清清楚楚。\n“什么人能让娘子这般吃惊？”有人笑道：“再好看，能比得过我们云来阁白公子？”\n“白公子自然无人可比，老妇看来，能与白公子站在一处的，大概也就是那斛珠居主人呢！”说着，菜娘子又“啧”了两声，道：“当今天下这一等一的人物，可都在琼池边上了。”\n“果真？可娘子说了半天，我等却连那斛珠居主人名姓也未曾听出个所以然。”\n“名姓么，老妇也打听过了。”菜娘子底气十足：“可好记得很，就与那食肆同声，那主人就姓胡，单名一个珠，明珠的珠……”\n胡珠？\n我几乎被一口茶噎住。\n这样的名字，怎么看都觉得是唬人的吧。\n心里觉得可笑，这事我听过就算了，没往心里去。",
            "summary": "云来阁主人过着平静的生活，但在周边发生了一系列神秘事件让他感到困扰。附近的老宅突然被买下并动工修建，而神秘的斛珠居主人据说也露面了。斛珠居主人据称姓胡，名叫胡珠。这些事件让云来阁主人感到困惑和好奇。"
        },
        {
            "id": 4,
            "content": "可过了两日，却有斛珠居的人登门，说那斛珠居主人备了歌舞酒席，今夜在店里邀四方宾客宴饮，想请我赴宴。\n这话传得时机颇好，众人一阵骚动。\n“管他什么主人，公子就该去看看，杀杀他气焰！”阿萝怂恿道，子弟们皆点头附和。\n我笑笑，气焰不气焰的于我无所谓，近来闲得发慌，我倒有兴趣看看这传说中的斛珠居主到底生得几手几眼。我邀妖男于我一起去，妖男亦不反对，到了傍晚，他带上灰狐狸，与我一道登车。\n斛珠居临水而建，一座雕砌精致的白玉石台建在水上，岸边楼阁环抱，其间以飞桥相连，所有宾客都可欣赏台上歌舞。楼阁高耸而奇巧，飞檐斗拱雕琢精美，店内膳食更是绝伦。自建成以来，斛珠居便以美景美食招徕大批食客，将原本号称琼州第一的万琼楼挤得靠边。\n天色已经渐暗，斛珠居的亭台楼阁明灯点缀，映着水色霞光。许是头一回夜里来看，我在楼下仰头望去，竟恍然有些置身天庭宫殿的错觉。\n大概都想来一睹斛珠居主人的真面目，\n斛珠居前停满车马，宾客纷沓而来，一干店里的管事仆从迎接不暇。\n今夜我穿得很是不错，银冠缀珠，身上穿的是一袭轻盈的绫锦袍，正如阿萝所说，行止皆风采翩翩。\n灰狐狸前几日大闹了田昌的宴席，恐怕好些人还记得，今夜带她来时，我索性把她的皮毛变成白色。妖男一身淡青衣裳，虽普通，那俊逸的面容衬着怀里雪白的灰狐狸，引人注目不在我之下。\n许多人都认得我，纷纷过来打招呼，见礼之余，又好奇地看向妖男。我也并不遮掩，大方介绍说这是我的表兄，一路微笑作揖，进了斛珠居。\n层层阁楼上，宾客已云集而作，热闹非凡。管事亲自引着我们走到正中一处席上，我看去，只见四周宽敞，陈设精致，玉台和后面的水光夜色更是一览无遗，竟是店里最好的一处。\n“此乃主人吩咐。”似乎看出了我的疑惑，管事一揖：“主人说他与公子有旧，须以上首招待。”\n有旧？\n我愣住，只觉懵懂不已。再看向席上，除了我和妖男，再无别的宾客。\n正疑惑间，这时，悠扬的乐声从玉台上传来，阁楼之中，宾客的喧哗声忽而响起。\n“主人来了。”管事望向那边，微笑道。\n我随着他望去，片刻，登时睁大眼睛。\n只见灯烛通明，一人踏着缀金丝毯，自前堂缓缓行来。他唇边噙着淡淡的笑意，身姿修长，绯色锦袍映着烛光，愈加衬得面容明媚生辉。\n虽隔得尚远，那美眸的目光扫过，一下停在这边。\n不时有宾客上前见礼，那人皆从容应对，径直走来，不曾缓下脚步。\n“子螭？”妖男声音诧异。\n我看看他，心中仍有余惊，却倏而冷笑。\n什么斛珠居，什么胡珠。\n果然是与我有旧，谁能想到堂堂神君，也下界做起了食肆主人。\n未几，子螭已经走到了我的面前，看着我，笑笑，忽而回头：“弁羽，我说过什么，她果然来了。”\n这时，我才看到子螭身后跟着一名唇红齿白的少年，细长的双目瞄着我，那样貌，竟是南海龙君。\n“男装也还是那么丑。”\n他白我一眼，低声哼着扭过头去。",
            "summary": "主人邀请各方宾客共襄盛举。主人公受邀后，带着朋友和宠物一起参加。斛珠居位于水边，建筑精美，歌舞美酒一应俱全。在宴会中，主人公意外地发现宴请的主人竟然是曾经的朋友——神君子螭，他如今已化身食肆主人。"
        }
    ]
}