{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "南海龙君的继承者子螭与北海王的继承者撷英相遇并相识。在一场宴会上，两人昔日的友谊引起众人的好奇和惊讶。南海龙君对此表示不满，使得气氛变得紧张。在共享一块鱼形米糕后，一场意外发生，缓解了尴尬的氛围。随后，坊间开始流传关于子螭和撷英的传闻，使得主人公感到烦恼，决定回到蓬莱。在途中，她与神秘的妖男子螭相遇，因天气原因决定提前离开。子螭提及过去的伤痛，使主人公生气。此时，阿萝带来消息，隔壁老宅搬来了新住户，竟是斛珠居的主人。主人公决定深夜询问子螭的目的，却意外发现他在沐浴。在门被关上的情况下，两人独处，子螭解释自己在房间沐浴的原因。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "玉台上传来歌伎婉转的歌声，玉台前，觥筹交错，谈笑声琅琅。\n我的席前却静得出奇。\n妖男神色自若，将案上的小食喂着灰狐狸。许是感觉到了面前几人不凡，灰狐狸只将乌溜溜的眼睛睁着，规规矩矩地趴在妖男膝头上一动不动。\n不远处，南海龙君倚在几上，眼睛看也不看这里一下。\n我终于知道他这副样子到底像谁，瞧向上首，子螭姿势相同，更随意慵懒。开席以来，他不对宾客说话，也不敬酒，只见玉台上歌舞翩翩，仆从流水一般讲各式糕饼呈到各人席上。\n“怎不吃东西？”他的声音低低传来。\n不知是否有意为之，我和他的坐席靠得很近，子螭在榻上挪动一下我都能听得清清楚楚。我转头，他的脸正凑向这边看着我，墨目含笑。\n我并不答话，只问：“南海龙君怎会在此？”\n“嗯？”子螭眉梢微挑，微笑：“弁羽么？前任南海龙君弥留时，曾托我教习弁羽。他许久前就说要来人间游历，故而今日顺道带来。”\n原来这二人是师徒。\n我睨着他，又瞟向龙君，心想上梁不正下梁歪，果然是至理名言。前任南海龙君竟将独子托给了子螭，亏得天庭史册里还说他有知人之贤。\n不过看看那边龙君的神情，我心中突然精神倍增。他虽是少年模样，却也活了一万几千岁，我可没傻到拿他当真正的少年来看。但凡子螭同我凑近一些，龙君那边的目光就刺得像妒妇一般，让我觉得着实有趣。\n天庭里男神仙们之间的轶事也不少，对于这些，我还是很通达的。\n我拿过茶盏，轻抿一口：“北海王之事至今也不过十几年，你这般声势，不怕给人认出？”\n子螭不以为意一笑，并未回答，却眸光流转：“撷英莫非担心本神君有难？”\n我心底嗤一声，扭过头去。\n这时，只听一阵脚步声响起，管事引着几人前来，俱是上座的宾客。\n“我等久仰公台，今日得公台相邀，幸甚！”他们向子螭举盏敬道。\n子螭坐起，含笑拿起案上酒盏，道：“某身体不适，未亲自招待诸公，实在惭愧。”\n是懒吧。我腹诽。\n众人望着子螭，皆颔首而笑。\n一人看看我，带着醉意笑道：“原来白公子认得胡公，怎不早说？教我等空对这斛珠居猜测许久。”\n我正要开口，子螭却微笑着出声道：“公台错怪了白公子。某与白公子乃是旧交，却失散多年，不知彼此所在。故而两家食肆开在同处，竟不知原是熟人。”说着，子螭目光将我一瞥，唇漾浅笑：“某也是这几日来到才知公子下落，故而今日设宴，一为款待琼州诸公，二为与白公子再聚首。”\n这话从他嘴里出来，竟有些暧昧的意味，我不禁皱眉。\n“原来如此。”众人皆颔首称道，微微交换目光，再看向我和子螭时，似多了些心照不宣。\n“诸公误会，”我忙澄清道：“白某……”\n“白公子不必谦虚。”有人笑道：“常言兰蕙为友，二位公台皆天人之姿，却是应了此言。”\n一时间，笑语声声。\n我瞪起眼睛。看看子螭那没心没肺地笑容，再看看对座，果然，南海龙君正冷着脸，目光如刃。\n宾客接连来了几拨，好不容易得清静，一只精美的鱼形米糕忽而被夹到我面前的盘上。\n“来，尝尝我这店里的小食。”子螭温和地说。\n我碰也不碰。\n“你何意？”我冷冷问道。\n“嗯？”子螭抬眼看看我，面色不改，目光无辜：“什么何意。你我莫非不是再聚首？你难道不是今日才知晓这斛珠居是我的？”\n我气极反笑。\n要玩么？我倒不介意，反正恼的是对面那个龙君小儿，他憋死了才好。\n我拿起牙箸，夹起那米糕，放入口中轻轻咬下一小口。香甜味道顿时溢满舌间，似糖似酒，滑糯可口。似乎是天庭里的做法，心中讪讪，不禁未田昌那个倒霉的人一叹，他若知道自己的对手是谁，不吐血才怪。\n“好吃么？”气息流动，只听子螭嗓音低低。\n我没有躲开目光，抬眼望入那幽深的眸中，亦勾起微笑，唇齿轻启：“你尝尝不就知道了。”\n两张脸离得很近，我的视线微微扫过子螭绯红的衣领，只见脖颈光洁如玉。\n这位置相当显眼，我能感觉到四面八方正有无数目光窃窃张望。\n片刻，子螭笑起来，拿起牙箸——却不落向案上，而直接将我箸上吃剩的半块米糕接过。\n在我目瞪口呆的注视下，子螭将米糕放入口中，片刻，唇边笑意愈盛，声音甘醇：“果然香甜。”\n阁楼上的声音似乎瞬间低了下去，四周目光变得火热，\n忽然，“砰”一声，一个瓷盘在地上摔得粉碎。",
            "summary": "南海龙君和北海王的继承者子螭相遇。子螭邀请了一位名叫撷英的白公子参加宴会。在宴会上，子螭和撷英的互动引起了周围人的猜测。后来，子螭承认他与白公子是旧识，这让周围的人更加惊讶。然而，他们的互动让南海龙君感到不满，导致气氛变得紧张。在一场激烈的目光交锋后，子螭和白公子亲密地共享了一块鱼形米糕，这让周围的气氛变得更加尴尬。一场意外的发生打破了这种尴尬的氛围。"
        },
        {
            "id": 1,
            "content": "只见南海龙君站了起来。\n“你们……”他涨红了脸，眼睛圆瞪，少顷，“哼”一声，拂袖而去。\n“……没想到，公子是个断袖呢。”\n“我倒不觉奇怪，你看公子总不成亲不纳妾，连个贴身侍婢也没有，自然不是常人。”\n“听说那斛珠居主人也生得美极，啧啧，我们公子虽断袖，做派却还是那么雅致得一丝不苟……”\n庭院里，几个扫地的子弟窃窃私语，声音一点不落地传入我的耳朵。\n我趴在窗台上，一手托腮望着天空，未几，长长地叹了口气。\n一失足成千古恨。\n随着那夜斛珠酒宴盛况传开，我的清白已经荡然无存。\n坊间的传说有好些版本，最出名的一个就是：斛珠居主人与云来阁主人少年相识，互生爱慕。十几年前一场洪水，二人不幸天各一方。许久以来，二人苦苦寻觅不得门路，斛珠居主人被父母逼迫成家而育下一子。不料世事瞬息万变，多年以后，二人在琼池边上相遇，此时方知原来手中产业开到了一处。旧人重遇，分外激动，情愫脉脉，于是便有了那斛珠居宴上的幕幕……\n“咔”一声，手中的一根细木簪被我折断。\n子螭那竖子！想到这些我就咬牙生恨。\n我晃晃脑袋，想把那些烦人的回忆通通甩掉，站起身来，朝楼下跑去。\n妖男仍坐在那棵老桃树下，悠然对着棋盘。\n听到动静，他抬起头来。\n“不是要炼丹么，今日就回蓬莱好了。”我走到他面前，开门见山地说。",
            "summary": "南海龙君得知云来阁公子是断袖后，坊间开始流传关于他们的传闻。云来阁公子与斛珠居主人曾是少年相识的恋人，但因洪水而分离。多年后，他们在琼池边重逢，旧情复燃，引发斛珠居宴会上的种种传闻。我因这些传闻而感到烦恼，决定回到蓬莱。在途中，我与妖男相遇，他提议今日就回蓬莱。"
        },
        {
            "id": 2,
            "content": "“呜……”灰狐狸低低地叫唤了一声，趴在他膝头上望着我，似好奇不已。\n妖男抚抚灰狐狸的脑袋，看我一眼，淡笑：“不忙，岛上丹鼎药引皆已齐备，过几日再回也一样。”\n“不一样。”我忙道：“过几日天气有变，落雨可不好启程，而且我现在就想走。”\n“哦？”妖男不紧不慢，神色揶揄：“子螭知道么？”\n这家伙，存心揭我伤疤么？\n我瞪起眼，正要说话，这时，阿萝匆匆地走进院子里来，兴奋地对我说：“公子公子！旁边那老宅里搬来了人家呢，你猜是谁？”\n“谁？”我没好气地问。\n阿萝脸庞通红，望着我，却有些结巴：“是……嗯，是斛珠居主人！”\n什么？\n我懵然。\n我当然不会傻到在众目睽睽下光明正大地闯到那家宅里去质问子螭意欲何为。\n幸好我是神仙，夜深人静的时候，我隐没身形穿墙而入，轻易地就到了隔壁那老宅的后院。\n浓云遮在天空中，星月皆不见踪影。\n我站在主室门前，只见门扇里透着橘黄的光照。\n静谧的夜风中，子螭的气息很明显。\n我深吸一口气，想着质问之词，一把将门推开。\n室内水汽浓浓，温热而氤氲。\n我愣了愣，朝室内看去，却见一个巨大的木桶摆在屏风前，一人悠然坐在泡在水中里，□的胸膛上，水珠泛着湿亮的光。\n耳根猛然一热，我转开脸去。\n“你……你怎不隔上屏风！”我尴尬不已，气急地问。\n“屏风？”子螭声音缓缓：“我在自己房中沐浴，怎会料到有人突然闯入？”\n真是可笑至极。一个神君不在天上好好待着，下凡来泡什么木桶！\n我不与他多舌，想即刻出去，门却“呀”一声在我面前一下阖了起来。再想穿墙出去，却一下碰在了壁上。\n心中又惊又恼，我回头：“你这是……”话才说一半，却看到子螭正背对着我从水中站了起来。热气腾地蹭上脸颊，我像被蜇了一样，急忙再转过身去：“你这是做什么！”\n子螭却不慌不忙：“我做什么你还不知晓？你把房门踹开，莫不许我关上？”\n岂有此理！我正欲反驳，忽然，一只仍带着潮热的手捂在了我的嘴上。\n“嘘……”子螭低低的气息拂在耳旁。\n“主人。”外面传来些家人的声音：“小人听到动静，可是主人有吩咐？”\n“无事，”子螭声音平静，他的手臂结实地箍在我的肩头，胸膛贴着我的背，嗓音振响：“下去吧，有事我再唤。”\n外面的家人应了一声。\n我睁大眼睛，只觉他的胸膛热得发烫，周身被那陌生的温热包围，我的脸颊似烧灼一般。听着那家人脚步离去，我立刻挣扎起来。\n子螭没有松开手，目光一闪，突然又道。\n“慢着。”\n“主人有何吩咐？”\n家人转回来。\n子螭看着我，近在咫尺的脸上，双眸笑意愈深，似乎仍染着水汽的氤氲。\n他语气轻松：“我听到庭院里有鼠叫，尔等仔细搜上一搜。”",
            "summary": "主人公与一位神秘的妖男（子螭）相遇。他们原本计划几日后离开，但因天气原因，主人公想要提前离开。妖男子螭故意提及过去的伤痛，让主人公生气。这时，阿萝带来消息，说隔壁老宅搬来了新住户，竟然是斛珠居的主人。主人公决定深夜去询问子螭的目的。然而，当她进入房间时，却发现子螭正在沐浴。她试图离开，但门被关上，无法穿墙而出。子螭告诉她，他在自己的房间沐浴，没想到有人会突然闯入。"
        }
    ]
}