{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "主人公遇到了子螭和南海龙君两位神仙，而子螭总是出现在她身边让她感到不自在。为了摆脱这种尴尬，主人公开始与附近的妖兽们交往。尽管如此，子螭依然淡定地坐在老松下，给主人公带来压力。一次偶然的机会，主人公得知子螭正在帮助妖男炼制一枚特殊的妖丹，但由于某种原因导致了灰狐狸出现异常反应。子螭成功化解了危机，并提醒妖男和主人公要耐心等待灰狐狸自己恢复。在海边，主人公和妖男发现了受伤的灰狐狸。尽管妖男试图救活她，但子螭表示需要时间让她自行恢复。这让主人公感到无助和失望，泪水止不住地流下来。这时，子螭用温暖的双手安慰她。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“醒了？”子螭看过来，悠悠将手中一颗棋子落下，笑意翩然浮在唇间。\n那话语飘入耳间，与昨夜留在脑海的声音重合。我的脸上登时一阵臊热，竟一下说不出话来，早上的愉悦心情顷刻间烟消云散。\n“呜。”\n这时，灰狐狸的叫声从一旁传来。我转头，却见妖男正坐在屋前用石杵捣着药材，神色恬淡。灰狐狸蹲在他肩上，歪着脑袋看我。\n“他二人怎会在此？”我瞪着妖男，眉头倒竖。\n“我怎知。”妖男不紧不慢，道：“他们可是神仙。”\n我噎住。再望向那老松下，目光触到子螭似笑非笑地脸，呼吸一窒。\n“砰”一声，我逃也般地转头，把门用力关上。\n我在屋里一直待到午后。\n谁也没有来打扰我。\n外面，灰狐狸的声音不时响起，似乎跟什么人玩得欢快得很。我被吵得睡不下觉，又无聊得发憋，终于，心里一鼓作气，伸手再度打开房门。\n海风夹着暖意，阵阵吹来。\n老松下，不知何时摆上了玉榻锦褥，子螭仍以那招牌的慵懒姿势倚在上面。几名美貌的龙女环伺在旁，或持花打扇，或摆弄茶具。子螭面前一张案台上，南海龙君端坐着，专心烹茶。\n子螭唇含浅笑，一手拿着茶盏，一手将一只小球抛向不远处的灰狐狸。那小球是海沫聚成，在阳光底下闪着五颜六色的光泽。灰狐狸兴奋不已，上蹿下跳，将毛绒绒尾巴朝着飞来的小球一扫。\n小球弹开，复又飞回子螭手里。子螭不厌其烦，再抛，灰狐狸再扫……\n很难想象一个活得数不清岁数的神仙会喜欢玩这种游戏。\n装嫩么。我腹诽。\n忽然，那小球直直飞来，我愣了愣，伸手接住。\n“呜……吱吱，呜……”灰狐狸撒腿奔过来，乌溜溜的眼珠企盼地望着我，不住叫唤。\n我看看她，把小球抛过去。\n灰狐狸随即又开心地玩起来，心满意足。\n再看子螭，不意外地，他看着这里，神色似笑非笑。\n我努力让表情显得若无其事，走过去。\n“辟荔何在？”我问。\n“不知。”子螭手指抚弄着茶盏边缘，徐徐道：“许是采药去了。”说罢，他指指旁边一张舒适的小榻，和声道：“坐。”\n我看看他，又看看案前的龙君。\n龙君正瞥着我，片刻，冷冷地转过头去。\n有人比我更不高兴呢。心里道。我顿时觉得安慰许多，从容地在那小榻坐下。\n子螭对我这般举动似乎很是满意，拿起一盏茶水放在榻前，语调温和：“来尝尝弁羽烹的茶。”\n我没有碰。\n再瞟龙君，果然，收到一个恶狠狠地白眼。\n我看向子螭，问：“你来做什么？”\n子螭美眸抬起，深瞳中，目光流转。\n“我来做什么你还不知道？”他嗓音低缓。\n我看着他，虽努力保持镇定，颊边却再度腾起热气。\n“神君，”这时，龙君突然出声。他转过头来，先阴晴不定地剜我一眼，随后看向子螭，问：“接下来要喝什么？玉露还是清岚？”\n子螭看看他，想了想，道：“玉露生于仙山之巅，我曾在三更时在月下取琼池之水来烹，味道正好；清岚生于崖上，其性坚强，若取林间露水来烹，才最是出色。如今在这蓬莱海边，清岚为宜。”\n龙君应声，颇有默契地微微颔首。\n我对这些刁钻的饮茶之道并无兴趣，与这二人坐着亦浑身不自在，说声“告辞”，起身离开。\n子螭对我的不理不睬似乎并不在意。\n我并不是每天都能见到他，可是他总会隔三差五出现一次，不过身边南海龙君，只有他自己。\n妖男很快就开始闭关炼妖丹，少了他，我更加不自在。我深知自己对这位行为不端的神君实在招架乏术，于是子螭每次来，我就叫上附近山林里相熟的妖兽们过来玩耍。狐狸啦松鼠啦棕熊啦野獾啦兔子啦等等等等，把屋前的空地塞得满满的，反正不让自己落单。\n可是子螭不愠不火，他就坐在那老松下，不是带些文书来批阅就是静静坐在那里，神态从容，却把我盯得发毛。\n除了这件事之外，蓬莱的日子还是过得很平静的。\n妖男的丹药练得很顺利，没多久就成功了。\n炼好了就须尽快给灰狐狸服下。夜里，妖男选了时辰，施术让灰狐狸熟睡，在屋前摆起法阵。\n月光下，松枝掩映，涛声如诉。\n我立在旁边，看着妖男念念有词。那妖丹已经不复过去那诡异的暗红，炼得色泽清淡纯正，在妖男掌间泛着晶莹的微光。\n妖男神色沉凝，低喃着法咒，灰狐狸仍闭着眼睛，周身渐渐被一团月华般的光泽裹起，片刻，她缓缓张开了嘴。\n妖丹轻盈地从妖男掌间飞起，缓缓落入灰狐狸口中。\n我紧张地看着妖丹的光芒隐没在灰狐狸口中，片刻，消失不见。看看妖男，他盯着灰狐狸，神色严肃。\n渐渐地，灰狐狸睁开了眼睛。\n“初雪！”我欣喜不已，上前望着她。\n灰狐狸却目光涣散，眼睛愈发圆睁。“啊！”突然，她口中发出刺耳的嘶叫，似竭尽全力一般，身体开始抽搐起来。\n我大吃一惊，妖男急忙上前，念动口诀。\n可是没有用，灰狐狸依然尖叫，四肢蜷起，神色扭曲而狰狞。\n我赶紧用握住她的爪子，使出法术。力量从指间缓缓流淌而出，冥冥间，我能感觉道鼠王的妖丹在灰狐狸体内散出妖邪的气息。心中暗惊，怎会如此，难道这妖丹还未炼化？\n“那是鼠王作孽太深，怨气隐藏其间不肯散去。”身后，一个声音缓缓传来。\n我回头，子螭不知什么时候来了，伫立月光下。\n“闪开。”他淡淡道，一把将我拉开，伸手覆在灰狐狸胸口。\n金色的光芒和正而温和，从他掌间透出。灰狐狸的身体似感应一般，方才那团微光又渐渐裹在四周，她仍圆瞪双目，却不再抽搐，少顷，她口中突然吐出一股黑气，眼睛倏而阖起。\n子螭将手收回，站起身来。\n我正要再上前，一个身影已经抢先过去。",
            "summary": "主人公（我）遇到了子螭和南海龙君两位神仙。子螭时不时地出现在主人公面前，让她感到不自在。为了摆脱这种尴尬局面，主人公开始邀请附近的妖兽们来玩耍。然而，子螭仍然淡定地坐在老松下，让主人公感到压力。在一次偶然的机会，主人公得知子螭正在帮助妖男炼制一枚特殊的妖丹。然而，这枚妖丹并没有达到预期的效果，导致灰狐狸出现异常反应。子螭出手相助，成功化解了危机。"
        },
        {
            "id": 1,
            "content": "妖男俯身看着灰狐狸，伸手小心地按在她的脖颈上，片刻，神色变得苍白。\n心里升起不好的预感，我也伸手过去。\n手指下，灰狐狸的脉搏微弱得几乎感觉不到，似乎随时会消失不见。我大惊，忙聚起神力，刚要施术，手却被捉住。\n“她气脉脆弱，强行续命将适得其反。”子螭声音低低：“只能由她自己挺过来。”\n我定住，看向子螭。他注视着我，神情严肃。\n再看向妖男，他仍看着灰狐狸，一动不动，月光下，侧脸如石雕一般。\n周围好像瞬间安静，只有海涛声仍不断传来，一下一下，将我的心推向谷底。\n灰狐狸躺在那里，双目紧闭，一点声息也没有。\n“……阿芍……”那尖细的声音隐隐徘徊在脑海，笑靥与面前的样子重叠，眼前倏而迷糊。\n“怎会如此……”我喃喃道，声音哽在喉头，再也说不出来。十几年来，我总以为可以凭着一番心意让灰狐狸恢复如初，不想到头来，竟还是一场空。\n无力的感觉从心底漫开，凉飕飕的，眼泪不可自抑地淌了下来。\n身后，一双手默默按在我的肩上，隔着衣料，温暖如许。我没有回头，只望着灰狐狸，将手握着她已经发凉的爪子，低头抽泣不止。",
            "summary": "妖男和我在海边发现受伤的灰狐狸。妖男试图救活她，但子螭提醒她气脉脆弱，需要她自己恢复。我感到无助和失望，泪水止不住地流下来。身后，子螭用温暖的双手安慰我。"
        },
        {
            "id": 2,
            "content": "“……臭方士……”\n一个细微的声音响起，含混不清。\n我怔了怔，以为自己幻听，抬起起头来。\n可那声音却仍然传来：“……爷爷不叫灰狐狸……”\n我不可置信地擦擦眼睛。\n面前，灰狐狸的眼睛竟已经睁了开来，她看着面前犹自发怔的妖男，语声沙哑而不满：“难听死了……爷爷叫初雪……”",
            "summary": "一个细微的声音抱怨着\"臭方士\"。主角起初以为是幻听，但声音持续传来，告诉她爷爷不叫灰狐狸，而是叫初雪。主角惊讶地看着睁开眼睛的灰狐狸，她沙哑地说出不满的话语。"
        }
    ]
}