{
    "chapter_title": "第五十章 ",
    "chapter_summary": "在天庭的聚宴上，神女撷英因庖神的美食而参加，吸引了众人注意，包括子螭、广清真君等仙人。她的昔日恋人昙珠对她充满敌意。聚宴的真正目的是为了迎接神秘的灵修嘉宾。南海龙君表演短歌，子螭赞赏，昙珠对其表示兴趣。撷英与子螭在殿上交谈，子螭吻她，解释是因为心情愉悦。撷英尴尬地离开，后被仙官报告雾界问题，让她更加尴尬。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“神女？”许是看我脸色不善，仙官讶然。\n“我不去。”我一口回绝。\n仙官笑道：“神君说，神女定要去到。”\n“为何？”我说。\n“神君说，这不过是个寻常聚宴，不必拘束。”仙官道：“神君还说，他命庖神做了水晶桂花团子。”\n后面一句话出来，我着实哑然。\n水晶桂花团子，人间的寻常小吃，到了庖神手中却不一样，我以前在天庭最爱吃的就是这个。有千年没尝过了呢……心道。\n子螭那个奸诈的人……\n既然子螭说了是寻常聚宴，倒也不急。\n我回到自己的宫室里，不慌不忙地换身衣服，理理头发，整整衣摆，直到仙官来催了三四遍才款款出门。\n“神女，噫！”等候在门外的仙官见我出来，眼睛忽而一亮，满面惊艳之色。\n我对他笑笑，端庄的行将出去。\n在房中，我用一套藕色罗裳换下女官的衣服，发髻半垂，饰以簪花步摇。手戴玉镯，脖子上点缀一串晶莹的玛瑙，与唇间的点朱呼应生辉。反正子螭说不必拘束，我便索性随和到底。\n望着镜中的影子，我满意地笑了笑。\n说来，我一向不太打扮，以前句龙常常摇头说我是童子心性。我觉得正好，在他面前，我宁可自己总是童子。故而那些花钗首饰，我不是没有，却从来不戴，像今日这样花心思妆扮起来的时候，屈指可数。\n不为别的，就为今日昙珠也在宴上。\n踱着步子，惊艳的目光纷纷投来，我皆还以微笑。我可不是当年那个不高兴就把人推水里的小神女，我已经学会了不粗鲁也能把人气死的方法。\n子螭向来讲究，宴客之所，挑在了宫中一处菡萏池边的玉台上。前有碧叶烟波，四周有绿柳如茵，又兼清风送爽，景致正好。\n我去到的时候，正值乐师奏乐佐宴，池上，鹤女衣裙洁白，立于菡萏叶上展袖起舞，与碧叶花朵相映，煞是引人着迷。\n首先看到我的是子螭。\n他目光投来的一瞬，忽而凝住。\n我唇角微微勾起。\n没多久，他就回过神来，漾起笑意，和声招呼道。“撷英，来入座。”\n座上众人皆转头看来。\n诧异或赞赏，我能感到那些目光都聚在了身上。下首处，昙珠的眼神格外犀利，她看着我，脸色明显僵住。\n我脸上笑意愈盛，朝子螭一礼：“撷英来迟，神君恕罪。”\n只听子螭随和道：“无妨，来见过真君及各位仙人。”\n我答应着，款款上前，与座上众人一一见礼。\n广清真君以前见过，他坐在席上颔首答礼，态度温和；一干仙人也算面熟，对我也算礼数周全。可到了昙珠面前，她脸上淡笑着，目光冰冷。\n我不在意，行过礼就走到子螭后侧的一席上。\n落座时，我朝面前的案上看了看，果然，一盘水晶桂花团子摆在上面，光泽通透诱人。\n“可觉满意？”正食欲大振，子螭声音低低传来。抬头，只见他回首瞟来，神色玩味打量。\n我笑而不语，含羞一般微微低头。\n不经意地，我将眼睛瞟向一边，昙珠坐在不远处，目光剜人。",
            "summary": "神女撷英被邀请参加一场天庭的聚宴。起初，她因为不喜欢应酬而拒绝前往，但在听到庖神制作了她喜欢的水晶桂花团子后，决定参加聚会。在聚会上，撷英换上了华丽的服装，吸引了众人的目光，包括子螭、广清真君和其他仙人。然而，她也注意到曾经的恋人昙珠对她充满敌意。"
        },
        {
            "id": 1,
            "content": "“今日嘉宾咸集，且共饮一杯。”未几，子螭举起手中酒杯，对席上众人道。\n“神君安康。”众人皆双手举杯，一番致意，仰头饮下。\n子螭再斟满一杯，莞尔道：“这杯，再贺真君出关。”\n广清真君端坐子螭左下首，闻言，亦将酒杯举起。他透着红光的脸上笑意平和，在座上一礼：“多谢神君。”说罢，他仰头，将杯中之物一饮而尽。\n旁边的仙人皆拊掌而笑。\n我看向广清真君，只见他神色从容，坐姿相貌毫无佝偻之态，浑然一股超然之气。虽对他没有好感，但我不得不承认，在下界仙人里，他确实气度出挑。\n不知是否察觉到了我的目光，广清真君突然看了过来。\n那眼神矍铄，虽含着笑，却让我陡然觉得气势压来，似乎能洞穿心思。\n我觉得一阵不舒服，略略颔首，转开眼睛。\n“今日蒙神君赐宴，昙珠幸甚，借此琼浆，祝神君安泰。”未几，昙珠柔柔的话音响起。\n我望去，只见昙珠正端着酒杯，笑意嫣然地望向子螭，双目脉脉含情。\n果然是个坐不住的，像是急着要抢回什么一样。我心里暗嗤。\n子螭正要举杯，这时，仙官前来禀报，说南海龙君到了。\n南海龙君？我讶然。\n“请来。”子螭放下酒杯，含笑道：仙官答应一声，退了下去。\n没多久，一个秀气的身影跟在仙官后面走了过来，锦袍玉冠，正是南海龙君。\n“神君。”龙君在子螭面前一礼。\n“弁羽。”子螭道：“可来迟了。”\n龙君微笑：“路上耽误了些功夫。”\n南海龙君身份不低，座上众人，除了子螭和广清真君，其他人都须向他行礼。南海龙君神色自然，一番寒暄，在子螭右下首坐下下来。\n我瞥瞥昙珠，她的酒杯还满满地放在案上，浮着笑容的脸上，眼睛盯着子螭，似很是不甘。少顷，她朝旁边一名仙人看了看。\n那仙人收到眼色，即捧起酒杯，向上首笑道：“今日承神君赐宴，小神等空手而来，实在羞愧。幸而瑶池仙子备下乐舞，献与神君，聊表心意。”\n在座众人皆是惊喜。\n广清真人捋须，龙君神色无波，我冷笑。\n“哦？”子螭莞尔，看向昙珠：“如此，我等自翘首以待。”\n“敬诺。”昙珠笑意盈盈，起身向子螭及众人一礼，款款离席。她从发上摘下一朵菡萏，只见菡萏放出夺目的光彩，倏而离开昙珠的指间飞到池上。\n花瓣纷纷落下，化作一群罗衫白裙的仙娥，手持乐器。花心变得石台般大小，昙珠轻舒广袖，飞到花心之上，随着仙娥们奏起的乐声，且歌且舞。\n那曲子我听得清楚，是下界里巫女赞颂灵修时所用的乐律，万般缱绻，为的是引得灵修一顾。\n在座的都是神仙，谁是那祝辞里的灵修，我却不用想也知道。\n我望着昙珠，她的腰肢柔若无骨，衣袂裙摆飘逸如烟，可谓美不胜收。只是这般妙乐，不知灵修可听进去了？想着，我又瞥瞥子螭，只见他坐在榻上，身姿悠然依旧。\n未几，一曲奏完，舞台重新收小变成花心，仙娥们飞上半空，又变成花瓣纷纷落下，排列在花心周围，菡萏还原如初。\n昙珠将花朵重新簪回发间，向众人下拜一礼：“昙珠献丑。”\n在座众仙人皆拊掌赞叹。\n“得与仙子同宴，果有眼福。”有人笑道。\n子螭莞尔颔首，却对广清真君和声道。“久闻真君门人不乏才艺精通者，今日一见，果然名不虚传。”\n广清真君捋须，缓缓一礼：“神君过誉。”",
            "summary": "众仙齐聚一堂，共同举杯庆祝。子螭举起酒杯，感谢众人的到来。广清真君和南海龙君也分别举杯回应。此时，昙珠表演了一场精彩的歌舞，赢得了众人的喝彩。然而，这场盛宴的真正目的是为了迎接一位神秘的嘉宾，这位灵修的身份不言而喻。"
        },
        {
            "id": 2,
            "content": "昙珠望着子螭这边，颊边泛着红云，笑容娇艳。有意无意之间，她瞥我一眼，不掩得色。\n嘁。我不以为然地别过脸。乐舞也不是她能跳得，我还会宝霓天呢！\n“既然诸位仙人有备而来，某无所助兴，岂非不恭。”正暗自摩拳擦掌，我忽而听到一个声音缓缓道。看去，却是南海龙君在说话，他望着子螭，面带微笑。\n呃？我有些错愕。\n“南海龙君亦有乐舞么？”子螭似颇感兴趣，看向他。\n龙君道：“并无乐舞，只有短歌一曲。”\n说罢，他将玉箸朝酒盏中一拨，溅出琥珀般的酒液，水珠在空中变化，几条长龙忽而出现在半空。未几，长龙降下，化作几名龙神，皆玉冠长身，形貌白皙俊美。\n龙君手执玉箸，缓声而歌。龙神们环坐在前，或击缶，或抚琴，随着龙君相和。歌中颂的是佳人，歌词满是倾慕追随之意。虽是男子，那歌声却清越而悠扬，毫无粗砺之感。在座众人一时屏息凝神，侧耳倾听。\n待那一曲唱毕，席间久久无人说话。\n“龙君此曲，可谓醉人。”待回过神来，有人长长一叹。其余人等纷纷颔首，满面回味之色。\n子螭微笑，对龙君说：“此曲甚妙。”\n龙君望他一眼，笑而不语。\n这时，我发现昙珠坐在席上，双目看着龙君，像要飞出刀刃一般。\n龙君的眼角不经意地瞥了瞥昙珠，满是不屑。\n什么？\n我看着他二人，登时精神倍增。\n夜里，我端着汤药，脚步轻快地来到寝宫。\n服侍的仙娥见我到来，纷纷行礼。\n“神君可在殿内？”我问殿前的仙官。\n“神君正在阅卷。”仙官答道。\n我颔首谢过，移步向殿内走去。\n殿中垂着锦帘，明珠光泽璀璨，将四处照得通明。如仙官所言，子螭坐在案前，正聚精会神地看着简册。从下界回来，这模样已经成为了他的常态。我看着，常常会有些恍惚之感，仿佛面前坐着的是勤奋的句龙，而那个不屑埋头伏案的子螭另有其人。\n“来了？”子螭抬起头来。\n“嗯。”我走到他面前，将精元熬作的汤药放在他案前。\n子螭放下手中的简册，眼睛却朝我的身上瞥了瞥，微微皱眉：“怎把白日里的打扮换下了？”\n“宴席散了，自然换下。”我说。\n子螭注视着我，唇角弯起：“今日很开心是么？”\n我眨眨眼：“神君说的是水晶桂花团子么？撷英甚喜。”\n子螭眉梢微扬。\n今日，龙君和昙珠在宴上针锋相对，我看得好不欢喜。昙珠献舞，龙君就献歌；昙珠向子螭献上一只金樽，说里面盛的酒是用瑶池菡萏酿造，龙君城上一只玉瓶，说里面是他亲自用海目、珊瑚和龙骨泡的美酒；昙珠又说过两日瑶池涌泉，邀子螭前往观看，龙君却说那日正逢南海水祭，子螭已经答应前往……二人你来我往，生生将我这花枝招展的风头夺了去，我却心情大好；而被人这般争夺，我看子螭亦是乐在其中，从头到尾，他除了偶尔说上一两句无关痛痒的话，几乎都在微笑着看戏。\n“哦？”子螭挂着那没心没肺地浅笑，指指案上一角：“还有些，吃么？”\n我看去，眼睛一亮。那里放着一只小盘子，里面还有几只水晶桂花团子。\n果然是神君，每回筵席，我吃完了再跟庖神去讨要，他无论如何也不肯给，子螭却还能再弄些回来\n“多谢。”我不客气地说，伸手过去拈起一只就放入口中。\n桂花清香的味道伴着蜜意，透人肺腑。\n我一连吃了两个，津津有味。",
            "summary": "南海龙君为助兴表演了一段短歌，歌颂佳人的歌曲清越悠扬。子螭对此表示赞赏，而昙珠则对龙君表现出兴趣。宴会结束后，我端着汤药来到子螭的寝宫，看到他正在阅读简册。我告诉他今天很开心，并吃了一些剩下的水晶桂花团子。"
        },
        {
            "id": 3,
            "content": "这时，我忽然发现子螭没有说话，一直盯着我看。\n“怎么了？”我愣了愣。\n“嘴角。”他说，双目注视着我的唇上，神色不辨。\n我讶然，抬手去拭，却摸不到。\n“这里。”手指突然被攥住，触向另一边。\n那掌心暖烘烘的，奇异的感觉突如其来，我抬眼，猛然发现子螭的脸已经近在眼前。\n他身体前倾，深眸黝黝地看着我，片刻，颊边漾起一丝无奈的笑。\n“可我，这几日很不开心呢。”他微启着唇，声音低哑，忽而将脸俯来。柔软的温热封住唇间，陌生的气息中，仍夹着桂花糖甜丝丝的味道。\n我睁大眼睛。\n一切来得毫无预兆，我的脑子瞬间一片空白。\n那阴影贴着我，只觉唇上触感又软又麻。浓重的热气涌上，包裹住呼吸，仿佛不再受自己控制。\n片刻，那热气忽而抽去。\n子螭的脸微微离开，双唇微启，泛着红润的光泽。那双眸看着我，似乎有些讶异。\n片刻，他低低地笑，深吸口气，伸手扶住我的后脑，再吻下来。\n“啊！”我醒神过来，慌忙偏开头，用手把他的脸撑走。\n手指上一阵温热，却是不小心抠到了子螭的嘴巴里。\n子螭一愣，当即放开我，掏出巾帕来啐了啐。\n“你这女人……”他脸上泛红，双眉倒竖地瞪我：“怎这般粗鲁！”说着，他用力擦嘴：“手上还粘着团子面……”\n“我……”我脸上烧着了一样，结巴了会，也瞪起眼睛：“是你不说一声就亲过来！”\n“你头一回不是也未拒绝？”\n“那是我一下懵了！”\n子螭神色又是好气又是好笑。\n“这般不解风情。”他冷哼，将手中巾帕往案上一掷：“再来。”说罢，伸手来抓我。\n我尖叫一声，急忙从席上起来，逃也般地跑了出去。\n身后，子螭大笑的声音一路传来。\n殿外，侍立众人神色怪异。\n我正发窘，这时，忽而一名仙官匆匆走来。\n“神君可在殿上？”他问。\n“在殿上。”\n旁人回答道。\n仙官一脸着急：“快快替我通报。”\n“怎么了？”\n我讶异地问。\n仙官叹一声气：“还不是苍渚！雾界又变宽呢！”",
            "summary": "我与子螭在殿上交谈时，突然发现他不说话并盯着我。原来他发现我嘴角有东西，然后握住我的手帮我擦掉。突如其来的亲密让我的心跳加速，子螭突然吻了我，让我感到惊讶和不知所措。子螭解释说他最近不开心，这个吻让他感到愉悦。我试图挣脱，但子螭再次吻了我。我因为尴尬和愤怒而逃离现场，留下子螭在一旁大笑。不久后，一名仙官赶来报告雾界的问题，让我的尴尬更加严重。"
        }
    ]
}