{
    "chapter_title": "第五十五章 ",
    "chapter_summary": "主人公在下沉过程中遇到了日神颛顼，并被告知她是血灵。在水底，她与日君、子螭和共工等角色互动，并接受日君赠送的金匕首。在仙官们的带领下，她回到了天庭海岛，却意外地被子螭抱住。子螭责备她在天庭期间四处游逛，但她承认了错误。随后，子螭向她解释了今日大战的情况，以及共工突然撤退的原因。在宁静的时刻，子螭紧紧拥抱着她，两人的关系变得更加亲密。然而，突如其来的外部干扰打断了他们，一位仙官报告称乾坤阵已经布置完毕，需要子螭去处理。虽然他们感到遗憾，但子螭还是不得不暂时放下他们的亲密时刻，去处理紧急事务。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "身体在炙热中下沉，却没有预想中那噬骨熔筋的刺痛。\n我睁大眼睛，水中仍然冒着密密的气泡，白炽的光照中，我甚至能看到潋滟痛苦万状地扭曲挣扎，最后，身躯在太阳的强光中消失殆尽。\n我甚至怀疑自己已经死了。\n咸池的水声汩汩传来，忽然，一声长长的清啸传来，似乎谁伸了个懒腰。\n“嗯？怎么来了个神女？”一个低沉的声音响在耳边，我突然被一股力量托起，不再下沉，那包裹着我的炙热随即散去。\n太阳灼目的光芒中，一团白光在水中尤其明亮。未几，那光不再刺目，却慢慢汇聚成一个庞大的人形。有鼻子有眼睛，双臂粗壮得像树干一般，竟是个巨人的模样。\n那巨人微微低头，朝我看来。\n只见他的双目汇着金光，唇边浓密的光髯在池水中浮动。\n“有意思，竟有人能活着到咸池来。”巨人开口道。\n我望着他，惊诧得不能言语。\n“你是何人？”\n我张张口，发现自己还能说话：“我……”\n“让我猜猜。”他却将我的话打断，似思索着，片刻，道：“你有我当年血气的味道，是个血灵，对么？”\n这话出来，心中猜测果然没错。\n咸池是太阳每日的归所，在这里的，只有日神颛顼。\n太阳乃万物之源，即便句龙子螭也接近不得。故而自从颛顼化日，他在天庭就成为了传说，连我也只能在史册中才能知道他的事迹。\n我被他托在手上，仰头望着那大明亮的身躯，仍感到不可置信。\n我的先祖呢……那目光注视着我，温暖融融，莫名的亲切。\n日君却笑起来：“怎不说话？我看你从空中落下，可是与人缠斗？”\n我一讪，片刻，答道：“正是。”\n话说出口，心中却阵阵牵挂起天上。子螭正与共工拼杀，不知怎么样了。\n日君微笑，不紧不慢地带着我沉入水底，在一张巨大的白玉床上坐了下来。\n他将我放到一旁，长长地伸了个懒腰，光照伴着气息如漩涡般卷起，光采通透。",
            "summary": "主人公陷入下沉，但并未感受到预期的痛苦。她看到潋滟在水中挣扎并消失。突然，一个巨人的声音响起，她将怀疑是否已经死亡。巨人将她托起，告诉她他是日神颛顼。主人公惊讶地无法言语，而颛顼则猜出她的身份是一个血灵。他们在水底的白玉床上坐下，颛顼问她是否与人缠斗，她承认后，心中牵挂起天上的战斗。颛顼微笑着带她沉入水底，坐在白玉床上。"
        },
        {
            "id": 1,
            "content": "“我方才见一群小儿在天上打得欢快，你就是从那里来的？”他问。\n我不禁觉得好笑，天庭苍渚皆气势汹汹，在日君眼里却全是小儿。\n“正是。”我复又答道，停顿片刻，补充道：“是子螭和共工。”\n“共工？”日君想了想，未几，颔首道：“是他啊。”\n我诧异地望着日君。远古时，颛顼与共工大战，共工败绩，散神而死。如今再提起他，日君却这般平静。\n“共工复生，神君可觉有异？”我忍不住，开口问道。\n日君没有回答，却缓缓道：“你心中思虑甚重，可是为了那两个小儿？”\n我愣了愣。\n他的目光透彻，似乎能将我心底每一处洞悉。\n心绪慢慢涌起，好一会，我点点头。\n我苦笑：“若磐沉睡了，子螭亦命不久矣，可我什么也做不了。”\n日君看着我，未几，却低低地笑起来，声音洪亮如巨钟。\n“想当年，我也常常被后羿姮娥那些小儿们闹得不得安宁，如今虽许久不理，我还是一看就知晓。”他说罢，像想起什么，四下里找了找，从白玉床下摸出一只金光灿灿的物件来。\n“小神女，我千万年不曾与人见面说话，今日可算痛快。”日君将那物件递给我：“这是我闲暇时炼下的，反正无用，赠你好了。”\n我看去，只见那物件小巧，只有巴掌半大，是一根细匕首。\n讶然望向日君，却见他已经站起身来，伸伸四肢。\n“万事皆在人为，去吧！”他微笑地长吟一声，周身忽而发出刺目的光辉，未几，化作一团白光，融入了太阳的光芒之中。\n不等我开口，一股水流涌来将我托起，朝上方送去。\n蓦地出了咸池，天地间已经夜色沉沉。\n水流将我托到水面就消失无踪。我腾云上天，朝脚下望去，咸池浩瀚而平静，已经见不到太阳的身影。\n方才的阳光温热还留在身上，一点倦意也没有。\n“去吧……”日君的声音仍徘徊在耳旁，他方才的话语，似无所指，又似别有深意。\n心中还念着那战场，我收回目光，转身朝打斗的那片天空飞去。\n“这不是神女么？神女！”忽然，一个声音从侧方传来，我望去，只见一片光芒在夜空中朝我靠近，是几名夜巡的仙官。\n看到我，他们面容惊讶：“神女原来在此。”\n“神君如何了？”我迫不及待地问。\n“神君安好，如今正在营中。”一名仙官道。\n心中一下安定，我又问：“今日战况如何？”\n那仙官与身后几人相觑，道：“神女且随我等回营，自然知晓。”\n我看着他们，觉得有些异样，片刻，颔首答应。\n仙官们引着我往天空飞去，使了缩地之术，一时间风涌云动，待到了地方，我却发现不是白日里的战场，而是又回到了八荒边上的苍渚之门。\n天空乌云滚滚，天庭的兵将列阵云端，在海岛上设下营地，气势威压。\n才要降下云头，忽然，一片云彩从天空中急急降来，我被一双臂膀用力地抱起。\n夜风和缓，子螭的怀抱宽阔而温暖，胸口传来他呼吸的起伏。视线越过他的肩头，仙官们神色尴尬，我脸上发热，却没有挣扎，眼眶涩涩的。\n片刻，子螭突然将我放开，上下打量，急急问：“可曾受伤？”\n我摇头：“不曾。”\n子螭看着我，略显憔悴的脸上似缓下一些，却他紧接着问：“方才去了何处？”\n我苦笑：“说来话长。”",
            "summary": "神女与日君、子螭和共工等角色互动。日君提到过去曾被小儿们闹得不宁，并送给神女一把金匕首。神女担心子螭和共工的安危，想要了解战场情况。仙官们带她回到营地，她却意外地被子螭抱住。"
        },
        {
            "id": 2,
            "content": "子螭盯着我，没有说话，两只眼睛仍然睁得炯炯。\n“真是胡闹。”忽然，他低低道，脸色突然板起，责备道：“叫你回天庭你不听，四处游逛做什么！如今苦头可吃够了？！”\n我望着他略显憔悴的面容，只觉万般滋味卡在喉头，却反驳不得。\n“嗯。”我拭拭眼睛，小声答道：“是我错了。”\n子螭似一愣，片刻，轻轻冷哼一声：“认错也这般理直气壮。”话语才落，却一把抓起我的手：“走。”\n说罢，带我腾云落向海岛。\n神光汇聚如星辰，海岛上亮如白昼。\n天庭的金幡招展，只见好些天庭将官在岛上，或巡逻或歇息，身上战甲锃亮。见到子螭，他们纷纷行礼，而后，目光不约而同地落到我身上，带着异样。\n我知道他们在想什么，看看子螭，他却似无所觉，只目视前方，手上一点也没有松开。\n“今日大战如何？”我讶然问子螭。\n子螭看我一眼，淡淡一笑：“今日战未多时，苍渚突然撤军，算是胜了吧。”\n我愣了愣，颇觉意外。在苍渚，共工那般踌躇满志，一心要与天庭争个高下，怎会突然撤走？\n子螭却不言语，牵着我径自向前。\n未几，只见宝树玉台璀璨生光，已经到了子螭的行帐。\n“……罪贼退回苍渚，此乃绝好时机。神君应启乾坤阵，开苍渚之门，一举攻占！”一人高声道。\n乾坤阵？我皱起眉头，不禁看向子螭。\n乾坤阵是伏羲所创，能通玄冥阴阳。如今苍渚之门出现，唯有此法才能让天庭兵将进入。可这样一来，天地与苍渚连通，势必扰乱天地间固有的维系，子螭的身体必将受到连累。\n子螭却面色平和，带我进了行帐。\n只见玉台上，包括北极星君在内，许多仙君列席围坐，方才说话那神仙就站在中间。他的模样我认得，那日子螭宴邀广清真人，他在在席，似乎曾是广清真君最得意的弟子。\n“神君。”见子螭进来，众仙君纷纷从席上起来，向他行礼。\n子螭面带淡笑，放开我的手，走到上首。\n“众卿商议到何处了，说来听听。”子螭缓缓道。\n方才说话的仙君出席，拱手禀道：“臣以为，如今苍渚之门既现世，天庭当乘胜启乾坤阵，一举攻灭苍渚！”\n他说完，在座许多仙官颔首。\n“臣以为不可。”这时，子螭下首的北极星君起身，道：“苍渚狡诈而无信，从今日换俘之事可见一斑。天庭与苍渚正面交锋不过今日一回，苍渚撤军因由尚且未知，岂可冒进！”\n星君话音落下，亦有不少人出言认同。\n“星君是说让天庭观望么？”那仙君冷哼，道：“星君可还记得前番观望，苍渚偷袭巡逻仙官，捕去数十而无人生还。”\n星君不慌不忙：“如此，敢问仙君，苍渚深广几许？罪神部众多少，贼魁何人？”\n仙君哑口无言，怒视星君，面色通红。\n星君捋须，泰然自若。\n在场仙君议论纷纷，双方各有支持，争执不下。",
            "summary": "在天庭海岛上，子螭因为我在天庭期间四处游逛而责备我。我承认错误后，子螭带我回到海岛并告诉我今日大战的情况。由于苍渚突然撤军，战斗被认为是一场胜利。然而，子螭并没有参与关于是否开启乾坤阵的讨论，这是一个能让天庭兵将进入苍渚的法门，但会对子螭的身体造成连带影响。"
        },
        {
            "id": 3,
            "content": "子螭微微皱眉，将案上的玉镇一拍。\n嘈杂声顿时消散，众仙人望向子螭。\n子螭神色不改，目光望众仙人脸上一扫，噙起微笑，道：“二卿所言确实。天庭倒有一人全身从苍渚回来，苍渚如何，众卿不若听她来说说。”言罢，他将目光朝我投来：“撷英，上前来。”\n瞬间，玉台上的众人纷纷看向我，神色倏而各异。\n我早预料到子螭带我来此的目的，轻轻吸口气，移步上前。\n“撷英，你在苍渚所见所闻，可一一道来。”子螭道。\n“撷英遵命。”我一礼，转向众人，将苍渚怪物屠戮妖兽方士的事和在苍渚看到的情形大致说了一遍。\n“共工邪力复生？”众仙人听我说到共工，皆惊诧不已。\n我颔首：“正是。昔日共工将苍渚邪毒炼化，生草木水流，苍渚罪神无不感恩于共工。如今共工邪力复苏而化为神体，罪神后代皆以其为王。”句龙和若磐的事牵扯到子螭，我将这部分隐去，只将如今形势由来说明。\n席间一阵沉寂，众仙官面面相觑。\n“共工……能与共工相抗之人，莫属颛顼句龙。如今颛顼已去，句龙不知踪影，这……”下首有人低声道。\n“怪不得苍渚之门忽然现世。”另有人道：“共工当年便以诡计多端闻名，如今看来，白日里的撤军难免有诈。”\n“臣有异议。”先前与北极星君争执的那位仙君道：“早在远古，共工已形神俱灭。如今只有邪力，纵是部众再多也不过妖物，天庭何惧？”\n“是不惧，却也不可因此贸然攻入。”对席，北极星君缓缓道，他面向子螭：“臣以为，苍渚罪众既然意在与天庭一战，必出苍渚之门，天庭于门前严阵以待，占尽天时地利，何乐不为。天庭可在八荒边缘设苍渚府，驻以重兵扼其咽喉；再反列乾坤阵封堵苍渚之门，可永绝后患。”\n这番话出来，不少仙人纷纷应和。\n我看到子螭的唇边露出满意的笑。\n“妖兽与山门之间的惨案，天庭前番遣仙官彻查，亦有了结果。”子螭道，说罢，他看向席中。\n一名仙官起身，向子螭一礼，道：“臣等下界彻查，发现被屠戮之处，手法残忍，却如出一辙，与撷英神女所言无差。”\n子螭颔首，将目光扫向列席，沉声道：“苍渚诡计多端，此为意在引天庭内讧。如今既已查明，尔等当同心协力。复有再议论人兽仙众不睦者，定严惩不贷。”\n众仙人皆应答。\n“至于苍渚，”停了停，子螭从座上起身，道：“北极星君所言甚合我意，可依计而行。明日起，在此岛设府，严设兵阵。”\n“敬诺。”众仙人皆起立，齐声一揖。\n当夜议事之后，子螭没有让我多停留，即刻将我送回了天庭。\n此后，我再也没有见过他。\n宫中只不时传来他奔波于各处的消息，似乎预感到天庭将有大事要做，宫中服侍的仙娥仙官们神色间亦多了些严肃。\n对于我的归来，他们没有流露出太多的讶异，只如常行事。不过，我曾被劫到苍渚的事在天庭已经人尽皆知，换俘之事也一时沸沸扬扬，外面的议论少不了。偶尔出去，我就会获得无数探究的目光，一次路过瑶池，昙珠看我的眼神已经不掩轻蔑。\n我并不理会，每日尽量留在子螭的宫中，一为了清静，二为了好好梳理心中的想法。\n问题总是一个接一个。那日我与潋滟缠斗，在我身后偷袭之人是谁？而共工突然撤退，又究竟为何？\n时间一连过去好几日，百无聊赖之间，我已经把子螭藏室里的书册重新摆了一遍。\n当我将最后一只香炉位置摆正，已是夜晚。\n看着面前收拾得整洁的藏室，我用巾帕擦擦手，准备离开。才转身，却发现子螭倚在门边，美眸看着我，似笑非笑。\n我惊讶不已，露出笑容，走上前去：“何时回来的？”\n“方才。”子螭慢悠悠地说，他将眼睛朝四下里看了看：“这藏室一收拾就找不着东西，我似乎交代过不许收拾。”\n我不以为然：“就是不收拾才更找不到东西。”说着，我指指一排架子，“你常翻的书册都在那处。”",
            "summary": "子螭微皱眉头，拍案让嘈杂声停止，然后提议让从苍渚回来的撷英神女讲述她在那里的所见所闻。撷英描述了苍渚怪物的行为、共工邪力的复苏以及天庭众仙对她的看法。子螭满意地笑了，决定在天庭设立苍渚府并加强防御。"
        },
        {
            "id": 4,
            "content": "子螭眉梢微微挑起，不置可否，踱步进来。他动作优雅，往室中的榻上坐下，瞥瞥我：“累了，陪我坐一会。”\n有前车之鉴，我看看那榻，只见边上有一只小几隔着。\n犹豫片刻，我依言走过去。\n“苍渚府和乾坤阵之事都忙完了么？”我在离小几还隔着几尺的席上坐下，\n“嗯。”子螭道：“苍渚府设好了，乾坤阵太大，尚需时日。”\n忽然，他目光落在我腰间，看着上面别着的金匕，问：“这是什么？”\n我低头看看金匕，微笑道：“是日君赠我的。”\n“日君？”子螭讶然。\n我把坠落咸池的事跟他说了一遍。\n“日君么。”子螭将金匕拿在手中观看，饶有兴味：“我也曾想拜访，可惜自从颛顼之后，太阳亦脱离神界，连我与句龙也接近不得。”说着，他瞥瞥我：“句龙提过你是血灵所化，我初时还不信，颛顼血灵怎会生出这般迟钝的神仙。”\n我嗔怒地瞪他一眼，夺回金匕。\n子螭却看着我，得意地发笑。\n“是了，”片刻，我想起心中的疑问，道：“那日共工突然撤退，是如何状况？”\n子螭神色平淡，说：“还能如何状况，那日你与怪物缠斗坠下之后，那贼魁就突然中术一般抽搐起来，而后苍渚怪物皆退了去。”\n“抽搐？”我一惊，心中有什么一闪而过。\n子螭“嗯”一声，忽然看看我们之间相隔的距离，皱起眉头：“你坐那么远做什么。”说着，伸手来抓我：“过来。”\n我正想这事，躲闪不及，肩膀被扯得一痛，我轻呼了声。\n“怎么了？”子螭疑惑地看我，目光敏锐地落在我的肩膀上：“有伤？”\n我知道瞒不过他，讪讪一笑。\n子螭从座上起来，不由分说地将我衣领向后拉开。\n我赧然，一边拉回衣领一边挣扎着瞪他：“做什么……”\n“勿动！”子螭不放手，横我一眼，将目光看向我肩膀上的伤处，脸色愈加发沉。\n“共工伤的？”片刻，他问。\n“嗯。”我老实承认。\n那日我对他说无事，是不想他担心。在苍渚，共工曾踢了一脚在我的肩上，后来又被寒气侵蚀，疼痛一直未消。\n子螭没有说话，少顷，将手覆在我的肩上。\n一股暖意从那掌中透出，柔和而纯正。伤处的疼痛慢慢减轻，一下舒服了许多。我不禁微微眯起眼睛，享受那泉水般通透的感觉。\n室中静谧无声，夜明珠在壁上闪着银光，淡淡映在眼前。\n“好些了么？”子螭的声音低低传来。\n“好些了。”我缓缓吸了口气，轻轻道。\n子螭不语，我的脖颈上的发丝忽而被一股热气撩动，微微麻痒。\n嗯……肩上那手有些不安分，正往旁边慢慢下移。\n我转头，正对上子螭含笑的眼睛，他注视着我，双眸映着明珠的光辉，如月下的潭水。身上，他不知什么时候已经将手臂环了过来，身体贴着，我此时像是坐在他的怀里一样。",
            "summary": "子螭邀请我一起坐坐。我们谈论了苍渚府、乾坤阵以及日君的事情。子螭提到我是血灵所化，起初并不相信我会成为神仙。随后，我问他关于共工突然撤退的原因，子螭解释说是因我在与怪物的战斗中受伤后，共工像中了法术一样抽搐，导致怪物们纷纷撤退。在这个宁静的时刻，子螭的手抚摸着我的肩膀，治愈了我的伤口。随着他的手的移动，我们的距离逐渐拉近，他紧紧拥抱着我。在这个温馨的氛围中，我们的关系变得更加亲密。"
        },
        {
            "id": 5,
            "content": "一阵热气蒸腾上脸。\n“你……你乘人之危！”我羞恼地掰开他的手，抗议道。\n“嗯？你不喜？”子螭看着我，忽而莞尔。他放开我，姿态优雅地往身后的小几上一倚，霓锦衣裳的映衬下，笑容无比妖孽：“那……你来乘人之危好了。”\n我看着他，面红耳赤。\n子螭却仍那样笑着，淡淡的光影映在唇边，轮廓诱人。\n罢了。\n我深吸口气：“这可是你说的。”说罢，我凑前用手扳住他的两颊，将唇贴上。\n子螭的呼吸似一滞。\n那唇软而柔韧，他的气息迅速包裹在我的鼻间，我发现自己一点也不抗拒。我的唇舌描绘着那唇形，轻轻地吮咬，感受到那呼吸渐渐变得粗重。\n忽然，我的两肩被用力握住，子螭坐直身体，压了过来。\n我抬头，掰开他的手。\n“你不许动。”我微喘着气瞪他。\n子螭胸口微微起伏，唇色红润的颜色似乎淡淡蔓延到了颊边，表情有些哭笑不得。片刻，他没有松开我腰上的手，却重新向后倚回小几上，声音低哑：“嗯，不动。”\n我盯着他乖乖的样子和上扬的唇角，忽然觉得很满意。一直以来，自己与他相处总被他占上风，如今能够换个地位来一次竟觉得很兴奋。\n我与他额头相抵，却将目光移向他的领口。脖颈的线条细腻而结实，喉结的突起在衣领下掩着阴影。\n那时在凡间看到他出浴的情景倏而掠过脑海。我咽咽喉咙，片刻，将手伸向他的腰间。\n面前的胸腔似乎长长吸了一口气。子螭没有说话，腰上的手忽然发紧。\n“喜欢么？”我将手伸进他的衣襟里，缓缓扯开结带，低低问道。\n“嗯。”子螭的声音在喉咙里滚动，睫毛相抵之处，眼睛深邃而灼热。\n我轻笑，将双唇吻在他光洁的额头上，沿着笔挺的鼻梁缓缓向下；双手探入他的衣襟内，一直解开里衣，待触到结实温热的胸膛，将衣服缓缓拉开。\n腿根上传来硬物的抵触，愈加明显。腰上的手又开始不安分地滑动起来，一只手紧紧握在我的后臀，一只手扯向我腰间的束带，身体一阵酥软。\n我摩挲着他的面颊，微微低头。□之事我虽不曾主动尝试过，却也并非一无所知的小儿。鼻间，热气与他衣裳上的淡淡香味混在一处；明珠的光照下，那胸膛宽阔厚实，色泽柔腻却不失阳刚之气。\n面庞上愈加烧灼。\n忽然，我的目光落在他的左胸下侧，一块阴影浮在那里。\n我心中一惊，稍稍离开，定睛看去。只见那确实是个阴影，拳头大小，像淤痕，却又均匀得很，玉璧一般浑圆。\n“这就是你发病时的痛处？”我停住动作，皱眉问他。\n子螭看看那里，少顷，“嗯”了声，手却没有停顿，我的腰带一松。\n“昆仑璧破裂之后就有了？”我却接着问。\n“嗯。”子螭的唇流连在我的脖颈上，声音含糊。\n我盯着那伤处，他样子诡异，上回我闯入子螭房间匆匆忙忙，竟不曾留意……\n“现在疼么？”我问。\n子螭不答话，却埋头向我的锁骨，肌肤一阵素麻。\n我又羞又急，顾不得松散开来的衣衫，用力扳开他的脸：“先说清楚！”\n子螭似乎终于忍不住，抬起头来瞪我一眼。\n“不疼。”他面上还带着些潮红，不耐烦道：“你这女人总爱扫兴！都猜到了还有甚可说！”\n我有些哑然，嘴上却不服输：“我又不知确否，当然要问！”\n话音才落，子螭的手臂突然将我箍紧，片刻，我已经被他带得躺倒在席上。\n他的身体压着我，脸悬在我上方，双目幽光吸人，仍染着未褪的炽热。忽然，他笑起来，紧贴的胸口上，声音浑厚。“你喜欢我。”他低低地说。\n我瞪着他，啼笑皆非。\n这么大动作最后竟冒出这样一句话来，此人不是一般的反复无常。\n可心里这样想着，双颊却又腾腾地蒸热起来，望着那双目，只觉移不开眼睛。\n“你喜欢我。”他盯着我的眼睛，微微加重语气。\n“嗯。”我吞咽似的答了一声。\n“嗯什么？”他却穷追不舍，双手紧握着我的双臂。\n“喜欢你。”\n“说全。”他低低道。\n“我喜欢你！”我只觉脸上炙热无比，瞪他一眼。\n笑意染上子螭的唇角，一瞬间，他竟像个大哭之后得到饴糖的小童一样，笑得灿烂不已，一双美眸光采明亮。",
            "summary": "我和子螭发生了一段情感纠葛。起初，我抗议他的行为，但他提议互换角色，我决定尝试一下。我们亲吻彼此，感情逐渐升温。然而，当我发现他身上的一个神秘伤痕时，我暂停了行动，询问他关于这个伤痕的情况。子螭回答后不以为然，继续亲密举动。我承认自己喜欢他，他的反应让我感到意外和啼笑皆非。"
        },
        {
            "id": 6,
            "content": "“会有些疼。”他声音带着沉沉的沙哑。\n“嗯？”我怔了怔。\n子螭却不说话，突然，他的头俯下来，将我的所有视线和呼吸封堵在热烈的纠缠之中。我毫无防备，只觉自己已经被那双臂牢牢困在其中，一点反悔的余地也没有。\n被他瞬间反扑，心里羞窘得很，却似乎有什么在慢慢地化开，甜丝丝的，一抹笑意漾在唇角。自从换俘时在天上见到他的那一瞬，我就已经不在迷惘。妖男说得对，放不下过去便连眼前人也珍惜不得。心像明镜一样通透，我清楚得很，他就是我愿意用漫长的生命与之相守的那人……\n散乱的衣服底下，他的手不断探入，掌心与我的肌肤相合。我急促地喘息，只觉下面的衣服正褪去，身体深处，一股酥软伴着幸福的实感传来，通透全身……\n“咚……”一个沉沉的声音传入耳际，隐隐约约。\n“咚，咚……”\n片刻，那声音清晰了一些，似乎谁在击鼓。\n疑惑浮过心头，我睁开眼：“子螭……”\n子螭似乎也已经听到，停住动作。\n“神君！”\n这时，外面传来宫中仙官的声音：“禀神君，下界传报，乾坤阵布阵已毕。”",
            "summary": "主人公子螭和我热烈相拥。然而，突然的外部干扰打断了他们。一位仙官报告说，乾坤阵已经布置完毕，需要子螭去处理。尽管我们感到遗憾，但子螭还是不得不暂时放下我们的亲密时刻，去处理紧急事务。"
        }
    ]
}