{
    "chapter_title": "第五十八章 ",
    "chapter_summary": "子螭与共工对抗，主人公担心若磐安全却无法参战。共工攻击子螭导致天庭漏洞，洪水泛滥。主人公在关键时刻帮助子螭，击败朱鸢和共工。子螭修补天漏，主人公与若磐重逢。苍渚红痕变透明，天空变形，广清真君（相柳）出现，子螭与他展开激战。若磐决定阻止相柳，子螭将昆仑璧交给主人公。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "子螭立在云车上，看着共工，面无表情。\n“尔等速速受降！”将官的吼声再度响起。\n共工冷笑，突然将手中长锤一挥。\n戾气激荡，如水波一样冲向四周。子螭放出气势一挡，神力相撞，狂风四散。\n苍渚鼓声隆隆再起，怪兽们呼啸而下，朝四周的天兵攻去。雷师鼓声一变，天兵们严阵以待，整军迎战。一时间，无数喊杀声伴着刃光响起，电闪雷鸣。\n子螭在云车上沉着指挥。\n天上的红痕透着炽热的光，苍渚怪兽驾着滚滚浓云不断涌出，已有不少杀了下来。地面的神仙们毫不畏惧，纷纷上前迎敌。\n我心急如焚，望着共工，腾云左冲右突，奈何一团混战，无论如何也上不去。不能这样下去，我暗自咬牙，看向近处一只怪兽，朝它冲去。\n突然，手被用力扯住。\n回头，龙君瞪着我：“你疯了？欲自残引共工发狂么？！”\n心一揪，我讶然盯着他：“你……”\n龙君哼一声，咬牙切齿：“神君同我说了，有他在，不许你去！”\n他话音才落，突然，我听到天空中传来一阵狂笑。\n仰头望去，却见共工手举长锤，对子螭道：“今日交战，共工等候多时，可惜尚未尽兴！”说罢，他将长锤往空中一抛，随即腾云飞起，张开双臂大喝一声。长锤被一股无形的力托起，化作一道锐光直飞苍穹。\n子螭面色一变，卷起罡风阻挡那锐光。\n共工却冷笑，周身突然放出万丈红光，如燃起火焰。\n天庭似被什么撞了一下，突然一震。\n我几乎站立不稳，踉跄了一下，待抬头，却猛然看到子螭面色苍白，一手紧紧捂在左胸下。\n长锤的锐光刺向天空，只听崩裂之声响起，苍穹突然出现一个黑洞，洪水奔涌而下。\n“天漏了！”有仙人惊呼，霎时间，洪水在呼啸奔涌，冲向天庭。\n这时，又是一震，天摇地动。\n我突然明白过来，这是共工发力正将苍渚整个撞来，天地动荡，牵连到了子螭的昆仑璧。心中不再多想，我顾不得龙君的呼喝，腾云而起。\n红光戾气如刀，我手中聚起所有的力量，我朝共工击去。\n未到身前，我已经被一股力量掐住脖颈。\n共工冷笑，赤红的双目中，满是疯狂。\n“杀我么？”他笑声轻蔑：“你以为我会像那日一般失态？我今日来，也是为了亲手杀你！”说着，他的手掌陡然收紧。\n我的喉咙卡得难受，几乎无法喘气。\n心中却无所畏惧。\n当年的共工确实聪明，可他算漏了一点。若磐是天狗，不是他；而这世上，并非无人可像颛顼当年那样将他制住。\n“你……不是共工。”我咬着牙，一字字道，说罢，拼尽力气，将金匕朝他臂上一插。\n共工双瞳放大，痛呼一声，松开了手。\n我顾不得喘气，再上前往他胸口再送一刀。\n共工张着口，盯着胸前的金匕，似乎不可置信。\n少顷，红色的光芒从他周身透出，瞬间，共工四肢蜷起，重重坠下。\n我连忙将那身体接住。\n他的身体那样沉，我摇晃了好一会，才终于将他稳在了腾云上。\n神仙们欢呼的声音如潮般涌起，天空中，我看到子螭放出神力，托起无数五彩的巨石纷纷飞起。天漏处倾泻的洪水渐渐小了，苍穹重新恢复宁静。\n我看向臂弯里，他双目紧闭，似熟睡了一般。胸口，日君的金刃已经渐渐消失，完好如初。我低头注视着他的脸，轻轻抚过那眉宇。将手覆上胸口，那心跳微弱，一声一声，却似乎正渐渐恢复强韧。\n突然，一股杀气从身后袭来。与我的神力相撞，手臂发麻。我忙起势转头，却不见任何人。\n“当心！”一声清喝响起，白光闪过，龙君将一道刃光挡在身侧。\n“可惜呢。”一个温煦地声音传来，对面，一道朱红的身影立在云上，是朱鸢。\n不待我定睛，朱鸢却又突然消失，身后一道寒气袭来，我连忙乘着腾云躲开。\n这样不是办法。\n我放下若磐，站立起身。\n神力聚起，似乎从未有过的饱满。我心里明白，此时自己要保护的东西有多么重要。\n“呵呵，怪不得他老妨着大王，原来有这等深情。”前方，朱鸢现身，微笑着，双目阴鹜：“如今一同赴死大概也无所遗憾。”说罢，他气势涨起，身后突然出现一群凶神恶煞的苍渚怪物。\n龙君冷哼，拔出腰中宝剑，击向朱鸢。\n朱鸢不慌不忙，突然化作两人，一人拔剑与龙君相敌，一人攻向我。\n会□？我心底一惊。\n朱鸢手中变出一把鞭子，血一般闪着红光，破空而来。\n“这是为了潋滟。”他的温和地笑，下手却招招狠戾。他身后的怪物亦呼啸而来，森冷的兵器从四面八方戳出。\n我亦不客气，在空中祭出神木长藤，将那些怪物牢牢困住，再以雷电作利剑，朝朱鸢面门劈去。\n朱鸢将气势一挡，才要还手，这时，只听一声怒吼响彻空中。\n白影闪过，利光如电交织，朱鸢的身形突然一定，睁大了眼睛。片刻，那身体破碎开来，在空中化作一捧细沙。\n我望着面前，那人看着我，金色的眼睛似明镜一般，清澄透亮。\n风呼呼吹来，四周的一切嘈杂之声似乎都成了烟云。\n泪水涌出我的眼眶，我害怕看不到眼前那张脸，用力地把眼睛拭净。\n一只手轻轻抚过我的脸颊，将湿润带走。\n久违的温暖传来，泪水却愈发止不住。\n他用双手将我的脸抬起，清俊的面容如记忆般深刻。\n“若……若磐……”我哽咽着，用力握着那两只手，看着那颊边渐渐盛起的笑意，又哭又笑。\n阳光扯着一道身影出现在旁边，我望去，却是子螭丛云车上下来，看着我们。\n他背着光，看不清气色，却见衣服有些湿答答的。我看向头顶，那被共工戳破的天漏已经补好了。\n我望着子螭，吸吸鼻子，露出微笑。\n子螭目光注视着我，优美的轮廓嵌在阳光中，线条和缓。",
            "summary": "子螭、共工和其他神仙在天庭展开了一场激战。子螭在云车上指挥战斗，而共工则疯狂地攻击天庭。我担心若磐的安全，试图冲入战场，但被龙君阻止。就在此时，共工突然攻击子螭，导致天庭出现漏洞，洪水倾泻而下。我在关键时刻刺伤了共工，帮助他恢复了理智。然而，朱鸢的出现使得战斗变得更加激烈。在子螭的帮助下，我终于击败了朱鸢和共工。子螭修补好了天漏，我和若磐在阳光下重逢。"
        },
        {
            "id": 1,
            "content": "突然，“轰”，又是一声震天动地的巨响。\n我站在腾云上几乎也被荡得不稳，若磐一把将我扶住。\n“子螭！”我看到子螭捂着胸口倒下，尖叫一声，急忙冲上前将他扶住。\n子螭面色苍白如纸，呼吸急促，冷汗涔涔地从额头冒了出来。\n我惊骇地抬头望去，却见上方，苍渚的红痕仍未消失，却变得透明，隐隐可见苍渚的山岭映在天空之中。震荡不断，天空像被挤压的纸片一样，渐渐变形。尘土从平地上弥漫而起，我们所处之处渐渐上升，竟与地上一切隔绝。\n这时，一阵笑声从空中传来，低低的，却清晰入耳：“苍渚现世，神君可觉身上痛快？”\n一个身影出现在上方，只见广袖当风，长剑锃亮，竟是广清真君！\n我瞠目结舌。看向子螭，他望着那里，双目阴沉而犀利。\n广清真君高高睨视着我们，面上含笑，缓缓地说：“句龙死去，神君一人维持昆仑璧，诸多辛苦，今日待老夫来为神君解去。”\n“放肆！”一声怒喝传来，龙君杀气腾腾跳上云头，拔剑指向广清真君：“叛贼！吃我一剑！”说罢，剑气化作无数刃光，刺向广清真君。\n广清真君却不紧不慢，将手中宝剑一挡，龙君闷哼一声，突然向后退出数十丈。\n“拿下！”护卫子螭的天庭将官一声令下，周围天兵朝广清真君杀去，广清真君将手一挥，乌光闪过，众兵士惨叫，竟有不少在空中散神而亡。\n一阵刺耳的笑声又从广清真君口中发出，却怪异得很，时而变作另一个声音，我一听，心中一沉，分明是相柳！\n他看向若磐，忽而低低长叹一口气：“我一心助你，可终不能成事，奈何！奈何！”\n若磐盯着他，面无表情，双手紧攥成拳，周身腾腾涨起气势。\n“不枉老夫一番心血，心愿终于得偿！”广清真君，不，相柳仰天而笑，说罢，他浑身黑光迸发，卷起扶摇冲天而上。闷闷的巨响传来，如万古擂动，苍渚的红痕刺目，一团巨大而幽暗的光从空中缓缓降下。\n相柳嘶声狂笑，飞身腾空，举起两臂立于光团之下：“此刻之后，天地易主！顺我者昌，逆我者亡！”\n“那是什么？”龙君不顾身上的伤，睁大眼睛问。\n“共工的神力。”若磐走过来，看着我很子螭，平静地说：“它被人重新收起了。”\n我惊得无法言语，再看向子螭，他眉头紧锁，牙齿深深咬在唇间。\n一切倏而明了。\n为何我总觉得广清真君的气势似曾相识，为何相柳能到天庭来，这二人竟早已合为一体！\n他袭击我的目的，全在于引我诱使共工分裂，以得到共工的力量。\n柳在空中大笑，披发跣足，忽而身形暴涨化作巨蟒，吞噬幽光。\n“须阻止他……”子螭艰捂着胸口站起，咬牙道：“否则，天地将会于一旦！”说罢，他看向若磐：“你当知晓天狗之事。”\n若磐看着他，双目炯炯。\n“知晓。”过了会，他答道。\n我看着他们，忽然明白了这些话里的意思。\n共工形神俱灭而神力仍存，本有悖于天地。今日正当古时的替日，天狗食日，阴阳交替，一切混沌秩序都能够在瞬息间扭转过来。\n如果是这样……我的心砰砰激跳，望着若磐。\n他没说什么，目光扫过我的脸，忽而转身，腾云而起。\n“若磐！”我出声叫住他。\n若磐定住，回过头来。\n我望着那双眼睛，片刻，道：“万事小心。”\n若磐看着我，露出一抹笑意，目光明亮得堪比日月。\n“嗯。”他应了一声，随即化作巨兽，朝天空中飞去。\n我站在原地，有些发愣。那神色，恰如许久以前，他对我说他不后悔时的样子……\n“拿着。”愣怔间，手中突然被塞来一件物事。\n我回神，却见子螭把昆仑璧交给了我。半边玉璧光洁，上面的裂纹却触目惊心，有几根竟已经比上回见到的更长，离边缘只剩毫厘。\n心像被什么重重一捶，我惶然抬头。\n子螭注视着我，目光深深，他低低道：“替我收好。”\n我不解地望着他。\n子螭双唇抿起，片刻，弯出一个笑容。",
            "summary": "苍渚的红痕出现并逐渐变得透明，天空开始变形。广清真君（实际上是相柳）出现，声称要帮助子螭解除维持昆仑璧的辛苦。然而，子螭和龙君带领天庭将官们与广清真君展开了一场激战。战斗中，子螭让若磐知道天狗之事，若磐决定去阻止相柳。子螭将昆仑璧交给我，让我帮他保管。"
        },
        {
            "id": 2,
            "content": "“可还记得我对你说过，今天是什么日子？”他问。\n“替日。”我答道。\n子螭眉头微微扬起：“还有呢？”\n“你我相识之日。”\n子螭笑了笑，苍白的面容竟有了些焕然的颜色。他抬起手来，似乎想触向我的脸，片刻，却突然收住。\n“保重。”他轻声道，说罢，却不再看我，转身离去。\n“你去何处？”心中升起不好的预感，我急忙伸手，那衣裳却掠过指间，触碰不到。\n“子螭！”我大声呼唤，想上前，身体却被龙君一把扯住。\n“勿妨碍神君！”他喝道。\n我瞪大眼睛望向那里，指间子螭闭目凝神，突然清喝一声，五色云霓从天而降，将他高高托起。未几，他的神力如虹气一般贲张开来，瞬间冲向天空。\n昆仑璧护在我的手中，只觉起了一层冰凉的汗腻。万千波澜在胸中冲撞，心跳得飞快。\n相柳已经将幽光吞入大半，看到子螭，怪笑传来：“神君莫非疯了？这区区神力岂可……”他话未说完，戛然而止。\n穹顶之上，太阳渐渐被吞噬成缺，光照变得黑暗。\n一道无形之气突地降下，如水波一样扫过万物。\n相柳的面目陡然变得惊恐而扭曲。\n“啊！”他凄厉地惨呼，蟒身僵直抽搐。\n幽光迅速从相柳张开的大口中飞起，源源地从他身体上吸走青黑的光气，如云头升腾直高空，未几，骤然爆破开去。\n瞬间，烧灼如火的光照喷薄而出，几乎将视野全部淹没。强光伴着暴风降下，四周云彩飞散，却撼不动子螭毫发。天上的红痕消退，子螭的神力仍在暴增，光芒如日，将苍渚一点一点地托出了天外。\n“苍渚！”龙君一边撑起壁障挡住天上扫来的戾气，一边兴奋地大喊：“苍渚封住了！”\n我望着子螭被光照抹去的身影，却几乎屏息。\n“啪”\n一个声音传来，细微，却惊心动魄。\n我低头，心几乎停住，昆仑璧在手中已经裂作的碎块。\n天空中，光芒渐渐收敛，顿时暗下。万籁无声，子螭的身影却似消失了一般，空落落的。\n“保重……”耳畔似乎仍回荡着方才的叮咛。\n“不！”意识突然崩裂，我大喊，撕心裂肺。\n终章\n小说结局TXT\n时光荏苒，如风穿梭。\n眼前烟云明灭，氤氲中，一人立在花间，似漫不经心：“花是种的好，只是长相差了些……”\n花瓣缤纷点点，他立在繁花绚烂的树枝下看着我，似笑非笑：“……花君亦爱花么？\n“……可知明日是什么日子？”明珠的光辉映得那面孔美若玉琢，他眸光如温酒，柔和而醉人。\n“子螭！”我痛苦的声音回荡在天空，充斥着身体的每一个角落……\n思绪如洪水袭来，我的心一震，突然坐起。\n凉风阵阵，松枝如茵。\n蓬莱脚下，沧溟涛声起伏，深邃的颜色延绵无际，与天边的宝蓝相交，粼粼映着日头。\n又梦到了。\n我望着头顶，深吸口气，片刻，缓缓在藤榻上躺下。\n风凉丝丝地拂在脸上，眼角涩涩的，我摸去，水迹洇在指头。",
            "summary": "主人公与子螭相遇并相识。子螭在这一天展现了他的神力，成功封印了邪恶的相柳和苍渚。然而，在子螭施展神力的过程中，主人公手中的昆仑璧意外破裂，导致子螭的身影消失在天空中。主人公醒来后，发现自己又在梦中经历了这段回忆。这个梦境让她痛苦不已，她决定珍惜现实中的每一刻。"
        },
        {
            "id": 3,
            "content": "“嗷嗷……”有什么灵活地爬上了我的藤榻，我侧过头，一只身体圆乎乎的小狐狸站在榻沿上看着我，乌溜溜的眼睛满是好奇，毛绒绒的尾巴一动一动。\n我支着身体坐起身来，将它拎到怀中。\n“阿团，”我挠挠它的下巴：“怎溜出来了？母亲呢？”\n阿团望着我，嘴里仍“嗷嗷”叫唤。\n“果真在这里。”一个恼怒的声音突然传来，阿团被一只手提了起来。初雪站在面前，撅着嘴瞪它：“又偷吃油饼！”\n阿团“嗷嗷”的叫唤，求助地望向我，这时我才看清，它嘴边果然沾着些油饼的碎屑。\n“求谁说情也没用！”初雪“哼”一声，佯怒地往它屁股上打了一下，却似小心至极，一点声音也没有。\n我不禁笑起来。\n阿团是妖男和初雪的第一个孩子，去年出生，还不会说话，却跟初雪一样爱吃油饼。\n初雪抱着阿团在藤榻上坐下，看着我，嘟哝道：“你好久不来，一来却就是睡。”\n我笑了笑。\n“阿芍。”初雪拍拍阿团的脑袋，瞅瞅我，支吾地说：“嗯……子螭，真的死了么？”\n我抿抿唇角，片刻，摇头：“不知道。”",
            "summary": "一只名叫阿团的小狐狸好奇地爬上了主人的藤榻。主人醒来后，发现阿团溜了出来，便询问其母初雪。初雪抱怨阿团又偷吃了油饼，并将阿团带回屋内。主人与初雪谈论关于子螭的死讯，初雪显得有些担忧。"
        },
        {
            "id": 4,
            "content": "若磐化作天狗吞日，相柳随共工神力而亡，子螭却消失了。\n无踪无迹，也没有句龙那样的九色巨虹。\n天庭许多人说他已经死了，可是我不肯相信。\n天狗吞日，斧正万物。子螭与昆仑璧本非一体，说不定昆仑璧在那一刻碎裂，却反而能够使得子螭的元神保留下来。这个想法，博闻强识如北斗星君，听过之后也未否认有此可能，但他仍劝我要往实处看。\n说我逃避也罢，固执也罢，我总觉得他不会这样什么也不交代就离开，终有一日他还会回来。\n“前些日子，南海龙君曾路过此处。”初雪小声说：“嗯……他说你忙得很，让爷爷劝劝你。”\n我没有答话。\n子螭不会回来的事，连南海龙君也默认了。\n他说：“神君早已知晓时日无多，天庭事务，也早已交托完毕，以防身后无序。相柳那般谋划，本无论如何都是死局。你用金刃使天狗复苏，一切方得扭转，也算成全了神君心愿。”\n我那时听到这些话，虽无言以对，却仍一意孤行。\n子螭只要没有死去，终有回来的一日，即便昏迷隐匿，天地间也总会有他的气息。那日之后，我游逛在天地间，碧落黄泉，无时无刻不在寻找。\n神仙的日子无穷无尽，几十上百年常常不放在眼里。子螭离去到现在，人间不过几十年，可在我看来却像几千年一样漫长。\n说起这些，方才睡了一觉，精力恢复了了不少，今日也不能偷懒。\n我摸摸阿团的头，站起身来。\n“阿芍又要走？”初雪讶异地望着我。\n“嗯，”我伸伸手臂，说：“北极之地还未去过，要去走一走。”\n初雪目瞪口呆。\n“你们这些神仙啊，”她叹了口气，皱皱鼻子：“还是臭方士说得对，登仙也不一定有现在过得好。”\n“又要去何处？”这时，我忽然听到妖男悠然的话音传来。\n转头，只见他正走来，身后还跟着一人。\n目光倏而定住。\n我望着那里，一时怔忡。\n若磐看着我，金色的眼睛明澈如昔。\n“嗷嗷……”阿团见到妖男，兴奋得很，挣扎着从初雪的臂间钻出来，一下跳到妖男怀里。\n妖男抚着阿团，看看若磐，又看看我，笑了笑。他神色自若地走过来，对初雪说：“去散步。”说罢，牵起她的手，朝屋后走去。\n初雪脸颊发红，跟着他，不是转头回来看我，目光闪闪。\n我回过头来，只见若磐看着我，神色深沉而温和。\n“你好么？”对视片刻，我开口道，喉头沙沙的。\n“嗯。”若磐答道。\n我看着他俊朗的面容，视线不放过每一寸肌肤，好一会，确定他说的是实话，眼前倏而迷蒙。\n那场大战，若磐摆脱共工之时，身心已是大创，吞日之后，几乎散神而亡。幸而大司命来到，将若磐带到幽冥休养，方得保全。寻找子螭之余，我时常到幽冥探望，他回复到了以前初生时的样子，整日昏睡，醒来的时候却是极少。\n如今能在阳间见到若磐，几十年来还是头一回。\n眼角传来那大手的触摸，有些粗糙，却温暖真实。我抓住若磐的手，越发哽咽。\n“你呢？”他任我攥紧手指，低低地问。\n我抹开眼泪，苦笑，没有答话。\n“我此来，是要带你去一个地方。”若磐注视着我，沉默片刻，对我说。\n去一个地方？我讶然。\n若磐却不多话，身形一变，化作白狗，两只眼睛看着我。",
            "summary": "子螭神秘失踪，引发了一系列的猜测和寻找。尽管许多人都认为他已经死去，但主人公仍然坚信他会回来。在一次与南海龙君的对话中，龙君也承认子螭的时日无多，但他的心愿已经通过主人公的努力得到成全。在漫长的寻找过程中，主人公终于在一天遇到了若磐，一个曾经因为天狗吞日而濒临死亡的神君。"
        },
        {
            "id": 5,
            "content": "我微微犹豫，扶着他的背，坐了上去。\n我又来到了幽冥。\n从入口落下，无尽的黑暗如潮水淹没头顶，只余幽冥花草的银光和时而闪过的指引之灯。\n若磐的背温软依旧，他四足生风，穿过亡灵拥挤的峡谷河川，未多时，带我来到一条泛满银光的大河之上。\n我望着下方，发觉并不陌生，这里正是让我重生为神的那条冥河。\n若磐将我放下，化作人身。\n“冥河乃盘古心脉所化，源头聚天灵，支流黄泉聚地灵，人神重生皆由冥河而始。”他说。\n我颔首。\n这些我都知道，这里我来过好几回，可搜遍上下，皆无所获。\n若磐没有再说什么，却朝河面低念，未几，银光浮动，聚起一个人形，升腾至我们跟前。\n“神君有召，小臣是听。”只见那是一个幽官，向若磐深深一礼。\n我明白过来。与天庭神仙不同，天狗乃通阴阳之神，冥界的幽官亦听从他召唤。\n“将我问我你的事告知神女。”若磐道。\n幽官应诺，向我一揖，道：“上回替日，有灵陨落于河中，倏而散于水底，不见踪影。就在今日早时，散灵在水中重聚，化为神身，出了幽冥。”\n心倏而被拨动，我睁大了眼睛。\n“他是谁？”我问。\n幽官笑笑：“小臣自盘古以来，从未出过幽冥。河中重生之人，小臣无一认得。只知其身份似乎了得，大司命亦不可掌控。”\n思绪澎湃如怒涛，我看向若磐，他注视着我，目光映着冥河的银光，平静而深远。\n“可知他去了何处？”心中激动难捺，我问幽官。\n“这……”幽官想了想，道：“小臣虽不知那神灵名号，他离去所往，幽府中当有记载，待小臣查来。”\n寒风阵阵，天空纷纷扬扬地飘起了细雪。天庭和仙山仍然温暖如春，人间却已经是入冬时节。\n越过山川林壑，蒲州萧索的大地出现在脚下。\n若磐在一个土丘上降落，我朝四周望去，发现这里正是我以前同他来过的那个地方。风物已经改变了许多，当年遍野的衰草被如今纵横的农田取代，只有坡顶那个坟茔还剩下半截孤零零的石碑，上面残留着斑驳不辨的铭刻。\n风景触目，往事忽而浮上心头。\n我转头，若磐静立不语，双目幽深。\n“幽官说的就是此处？”\n“嗯。”若磐道。\n我看着脚下及膝的荒草，这个地方是我过去降生为人之所，我去蓬莱前才来过一回。\n“我去寻他。”片刻，我说。\n“嗯。”\n我转身走开，才行了十余步，回头看去，若磐仍站在坡上，看着这边一动不动。\n脚步收住，我折返回去。\n“若磐，”我踌躇着，过了会，注视着他：“我知道你的心，只是我……”声音发涩，我张着口，却说不下去。\n“我明白。”若磐的声音低低。他双唇紧抿，飞舞的雪粒中，眼眶上竟似有些微微地泛红。\n北风掠过，我深吸口气，没再说话，少顷，转身离开。\n“阿芍！”忽然，若磐出声叫我。\n我回头。\n他立在那里，金眸明亮，语声醇厚：“我仍不曾后悔。”\n我的脚步凝滞，好一会，唇角弯了弯，不再看他，继续朝前方走去。",
            "summary": "主人公（阿芍）在幽冥遇到了若磐，两人一起探索关于一个神秘重生者的信息。这个重生者曾在冥河中复活，但具体身份未知。阿芍决定寻找这个重生者，而若磐表示理解并支持她的决定。"
        },
        {
            "id": 6,
            "content": "雪越下越大，田野中逐渐染上银色。\n那条小河上，木桥还在，老宅却已经改了样子，断壁残垣里是别人家的菜畦。只有那棵老梅树仍然歪歪地立在路旁，枝头长着粒粒花苞。\n老宅的背后已经变成了一个村庄，寒气中，炊烟徐徐。\n“这位娘子！天寒地冻，来买二两酒吧，你良人必是高兴呢！”路过一处酒铺时，当垆的妇人朝我招呼道。\n我正想摇头，忽然，我看到一个老妇人坐在火塘边上看着我，那面容，似曾相识。\n见我看她，老妇人笑起来，皱纹深深：“这位小娘子，老妇看你面熟得很哩。”\n我停住脚步，看着她。\n老妇人仰着头将我打量，似在思索地说：“老妇我年轻时曾去过洛阳，在那里认识过一个同乡的女子，也是你这般模样，名叫……”她想了想，片刻，笑道：“叫什么老妇忘了，只记得那时，她们都唤老妇阿沁……”\n“母亲又说胡话。”当垆的妇人收拾着酒具，对我笑道：“方才路过一位公子，生得也极是俊俏，我母亲也说年轻时见过一模一样的，还说那是什么北海王！”\n心忽而顿，我愣了愣。\n“老妇可不曾胡说！”老妇人嗔怪地看了当垆妇人一眼，扶着旁边的柱子慢慢站起身来，一边佝偻着朝屋内走去一边喃喃地说：“就是像么，老妇可不糊涂……”\n“这位娘子，”我向当垆妇人道，只觉胸中心潮涌动：“借问一声，方才说的那位公子，往何处去了？”\n“那位公子？”当垆妇人想了想，望望前方，朝不远处一条小路指了指：“我记得他是去了那边。”\n她话音才落，我已谢过，步履匆匆地往她所指方向奔去。\n细雪漫天飞舞，我的两袖向后扬起。清冽的风中，那苦苦寻觅的气息突如其来，似乎召唤一般引我向前。\n道路弯曲向前，一直通往大河边。\n一抹身影立在栈桥上，似乎等待着什么。\n片刻，他缓缓转过头来。\n那目光投来，远远的，子螭面上的笑意熟悉未改。\n一时间，天地中似乎只剩下对视的二人。\n我的眼眶倏而噙起泪花，却不禁地笑出声来，不再停滞，加快步子迎上前去……\n作者有话要说：从此，他们过着幸福的生活~~多谢大家的一路支持！鞠躬~~~~~~——\n正文完",
            "summary": "主人公在寻找一个俊俏公子的过程中，意外遇到了一位年迈的老妇人。老妇人提到年轻时期曾在洛阳认识一个同乡女子，与主人公相貌相似。这让主人公心生感慨，决定寻找那位俊俏公子。经过一番寻找，主人公终于在河边的一座栈桥上找到了他。原来他就是那位俊俏公子，两人终于相认，开始了幸福的生活。"
        }
    ]
}