[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4
        ],
        "content": "第1部分：主人公小女君能听懂鸟言兽语，为寻找父亲独自前往京城。途中，她结识了神秘的灰狐狸和其他奇特的动物伙伴，共同度过了许多困难和挑战。同时，她还遇到了一个神秘的男子，让她开始怀疑自己的身份可能和他一样是妖。在探索真相的过程中，女主逐渐揭示了自己的身世秘密，找到了父亲。\n第2部分：主人公阿芍在花园里邂逅了一只灰狐狸和一只名叫阿墨的白狗。狐狸正寻找它的表兄，而阿墨则一直沉睡不醒。在与狐狸交流后，阿墨留在了阿芍身边，成为了一只受欢迎的宠物。然而，尽管阿墨深受大家喜爱，但它并未履行护院的职责。同时，作者还提到了一只长相奇特的动物，它有着洁白无瑕的毛皮和大爪子，但始终未醒。作者对其眼睛的颜色感到好奇，并想知道它是否进食以及来此的目的。这段剧情充满神秘感，吸引了读者的兴趣。\n第3部分：一位名叫阿芍的女主角在年轻男子若磐的帮助下唤醒了巨大的白色生物阿墨，并开始一段冒险之旅。他们穿越山林，欣赏美景，回到栖桃馆。阿芍在梁王的私苑中结识了神秘男子和灰狐狸，了解到一些关于阿墨和若磐的奇怪信息。在梁王宴上，阿芍意外发现了北海王的踪迹，并与好友阿沁讨论。晚上，阿芍在看戏过程中发现了梁王的不正当行为。在一系列冒险和挑战中，阿芍成功地击败了鼠妖，解救了被困的弟子，并在与仙人阿芍和阿墨一起拯救了世界。\n第4部分：故事讲述了主人公芍药在昏迷后被妖怪灰狐狸所救，回忆起在梁王苑的遭遇和政治斗争。她与妖怪阿墨结识并建立起深厚感情，但在面对可能的分离时感到担忧。同时，紫荼被迫与北海王成婚，令主人公心中不安。在一系列事件后，主人公逐渐放下过去，专注于当下的生活。\n第5部分：主人公阿芍因生病而被允许在花园散步。她在花园中寻找逃脱机会，同时担忧朋友的安危。与灰狐狸重逢后，她决定继续寻找逃跑方法。在此期间，她意外遇到北海王，并被称呼为\"花君\"。北海王关注她的动作，与她分享关于若磐的信息。阿芍跟随北海王寻找失踪的若磐，途中与灰狐狸和妖男相遇，共同探讨北海王的意图。在北海王府邸，他们发现沉睡的若磐，进一步质疑北海王的意图。",
        "summary": "一位名叫阿芍的女主角，因为能与动物沟通的独特能力，踏上了寻找父亲的冒险之旅。在这个过程中，她结识了一群奇特的动物伙伴，包括神秘的灰狐狸和巨大的白狗阿墨。在一段充满神秘、冒险和挑战的旅程中，阿芍逐渐揭示了她的身世秘密，找到了失散多年的父亲。同时，她还卷入了一系列政治斗争和妖怪纷争，成功地击败了敌人，拯救了被囚禁的朋友，并与爱人共度余生。"
    },
    {
        "id": 1,
        "source": [
            5,
            6,
            7
        ],
        "content": "第6部分：主人公撷英意外遇到神君子螭，后者对她评价不高。天庭发生危机，句龙为救众人手持五色石冲入洪水，消失无踪。撷英在痛苦中醒来，子螭告知句龙生还。撷英尝试恢复法力未果，在寻找失踪的若磐时发现其身躯仍在床上。句龙出现安慰撷英，告诉她若磐是天狗。作者迷失方向，遇到家人，逐渐改变对子螭的看法。她与子螭在水榭中喝酒，谈论过去。子螭提及若磐可能是天狗，他寻找句龙是为了恢复神力。他们在火灾发生时离开，与灰狐狸、妖男等共度时光，失去法力，成为普通人。在浮山的破旧宅院里，他们展示了各自的才能。他们一起去市集品尝美食，在雨中享受油饼。在探索过程中，他们遇到了来自中原的陌生人，听说了朝廷和郑王的传闻。主人公与若磐在屋檐下躲雨，开始聊天，关系更加紧密。\n第7部分：我们看到一段关于友情、仙人和神秘经历的故事。主人公阿芍与子螭讨论了关于若磐返回天庭的问题，引发了关于友情和现实抉择的思考。他们在天庭的生活中共同度过了许多感动和温馨的时刻。然而，若磐突然变得冷漠，让阿芍感到困惑。阿芍发现了若磐内心的义气，两人重归于好。此外，故事还涉及到了一个神秘的仙人历劫事件。为了克服升仙过程中记忆的痛苦，人们发明了一种名为魄血术的法术。然而，这种法术受到严格管制，能够使用它升仙的人很少。故事中的妖男可能曾是天庭的一员，因未知原因来到人间，现在准备回到天庭。我们对他的了解非常有限，甚至连他的真实身份都不知道。\n第8部分：这部作品主要讲述了主人公在与强大神君句龙的冲突中取得胜利，并在昏迷前看到句龙的笑容。同时，涉及了若磐的重生及其与句龙和灰狐狸的关系。主人公在幽冥界与母亲相见，了解她的过去和心愿。主人公在少司命的引导下明白句龙已不在，泪流满面地面对现实。",
        "summary": "一位名叫撷英的主人公意外遇到神君子螭，两人在天庭危机中共同成长。撷英在痛苦中醒来后，得知句龙生还，但试图恢复法力未果。在寻找失踪的若磐时，她发现若磐是天狗，而句龙寻找若磐是为了恢复神力。在与子螭共同度过失去法力的日子后，他们成为了普通人，一起在浮山的破旧宅院里展示各自才能。他们在市集品尝美食，遇到来自中原的陌生人，了解到朝廷和郑王的传闻。在探索过程中，她与若磐的关系更加紧密。撷英在幽冥界与母亲相见，明白句龙已不在，泪流满面地面对现实。"
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11,
            12,
            13
        ],
        "content": "第9部分：主人公意外发现了一家名为云来阁的美食店铺，了解到它是神仙设立的救济灾民和收养孤儿的机构。客栈负责人罗言是一位孤儿，他在客栈里得到主人公的帮助。主人公用财富支持客栈运营，并意识到他们需要永久的家园。罗言提出将云来阁改造成一个既能让孩子们接触世事、增长技能，又能自给自足的地方。主人公同意这个想法，并将云来阁扩大成一家著名的食肆。随着时间的推移，罗言一直尽心尽力地帮助主人公管理云来阁，而阿康和阿萝这两个孤儿也长大了，准备结婚。主人公为阿康和阿萝准备了一个简单的婚礼，庆祝他们的幸福。同时，一位年轻的公子和他的管家罗言也在计划扩张店铺。在新居庆祝活动中，作者在独自回到小院时遇到了熊三，而店里则迎来了两位寻求住宿的旅人。这两位旅人在交谈中提到了神君句龙，使作者产生了共鸣。他们认为昆仑璧的失踪可能对句龙子螭产生影响，因为句龙被认为已在千年之前死亡，而句龙子螭仍戴着昆仑璧，有人猜测可能是句龙子螭使用法术维持其正常运作。\n第10部分：两位修仙者误将客栈老板和主人视为妖物，反被击败。主人公为救过去的伙伴灰狐狸，带她寻找仙草精元，过程中遇到句龙和若磐。主人公在宴会上重逢昔日友人灰狐狸，却发现她的心智受损。为救灰狐狸，他们需找到稀有药材海目，同时面临五位龙君的挑战。\n第11部分：主角阿芍被神仙子螭所救，两人在苍渚地区相遇并开始探索。在这个过程中，阿芍遇到了一些熟悉的仙官，对子螭的身份产生了疑问。她在与神秘幻术师潋滟的交锋中得到子螭的帮助，成功击败潋滟并回到云来阁。与此同时，罗言、妖男和灰狐狸三位角色在庭院中度过了一段时光，谈论过去的事情并珍惜眼前人。云来阁主人因周边的神秘事件而感到困扰，包括附近老宅的购买和修建以及神秘斛珠居主人的出现。主人举办了一场盛大的宴会，邀请各方宾客参加，没想到宴会的主人竟是阿芍曾经的救星——神君子螭，现在化身为食肆主人。\n第12部分：主人公撷英与南海龙君的弟子子螭发生了一系列冲突和误会。他们在探索真相的过程中，逐渐加深了解，子螭病发，撷英为他治疗并发现了昆仑璧的秘密。子螭提议让撷英跟随他回到天庭，寻求解决大地上方士与妖兽之间仇恨的方法。在经历了一系列事件后，撷英与子螭的关系变得更加复杂。\n第13部分：主人公跟随子螭调查红光和雾界的扩张，与妖男和初雪相识。在蓬莱，初雪因身体变化寻求妖男帮助，而主角怀疑与她变成狐狸有关。在一场冲突中，主角被神秘人物潋滟和若磐击败并昏迷。在被带到一个由灰色树木组成的树林后，她遇到了自称苍渚罪神的紫红衣裳男子和巨大黑蛛。在这个世界里，主人公遇到了恢复力量的共工和他的半妖半神怪物军队，他们计划通过拔山神力对抗天庭。主人公在石牢中遇到相柳，得知若磐和天地间力量的重合以及悟贤的事情。她在关键时刻被一名神秘的朱服男子解救。\n第14部分：在充满敌意的地方，神女在相柳和朱鸢的带领下，卷入了一场苍渚与天庭的战斗。她不仅要面对苍渚的怪物和天庭的敌人，还要探索水底世界并与其他角色互动。在这个过程中，她与子螭建立了深厚的感情，共同对抗邪恶势力。",
        "summary": "主人公阿芍意外发现云来阁美食店铺的故事。云来阁是神仙设立的救济灾民和收养孤儿的机构，由罗言负责。阿芍用财富支持客栈运营，并与罗言一起将其扩大成一家著名的食肆。随着时间的推移，阿芍和罗言的关系越来越紧密，而两个孤儿阿康和阿萝也长大成人并结婚。在这部小说中，主人公还遇到了神君子螭，并在一系列冒险中与他结下了深厚的感情。他们还遇到了许多其他角色，如妖男、初雪、相柳等，这些角色都在故事中扮演了重要角色。"
    }
]