{
    "chapter_title": "第二章  黄幺姑",
    "chapter_summary": "陶秉坤带着捡来的堂客黄幺姑走在回家的路上。他们对彼此的感情复杂，既有兴奋也有迷茫。在旅途中，陶秉坤开始对黄幺姑的过去产生怀疑，但当她脱下引发争议的破鞋时，他的心情变得轻松。晚上，陶秉坤让黄幺姑为他洗脚，但她的突然举动让他愤怒。黄幺姑沉默地承受了他的指责，没有为自己辩解。后来，一名男子指责黄幺姑的行为，甚至威胁要抛弃她，但被她的忠诚感化，决定给她一个机会。通过抛鞋占卜，结果显示黄幺姑将成为男子的妻子。尽管陶秉坤在床上辗转反侧，无法入睡，但他感到一种难得的安宁。他将黄幺姑的双脚抱在怀里，她没有抗拒，于是他们在朦胧中度过了这个夜晚。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在这个阳光明媚的下午，陶秉坤带着捡来的堂客走在崎岖的山路上。他感觉跟在身后的不仅仅是一个黄幺姑，而是他多年来的生活梦想。事情是如此突然，令他兴奋不已，又使他有些茫然无措。他的脚步缓慢下来，细心地聆听身后的脚步和喘息声，心情没来由地有些烦乱。他情不自禁地想起“便宜没好货，好货不便宜”这句俗语。是的，他得到了一个堂客，但他没有办法让自己不想：她是别人用过了的。\n于是他的步伐紊乱起来，烦躁地踢着路面上的石粒。挂在她颈子里的那双破鞋浮现在他眼前。他忍不住猜想这双破鞋所蕴含的隐秘故事，猜想那个无耻可恶、侵犯了他权利的男人——既然他要她作堂客，那种种权利当然归他所有。回乡之路在他的隐忍里慢慢短下去，太阳徐徐落向资水上游雪峰山脉的群峰之中。哗哗的江水洗不去他心头的烦恼，在小路拐弯处，他蓦然回首，去盯黄幺姑的颈子。他想证实一下，那双破鞋是否已被抛弃。黄幺姑站住了，光滑的颈子里什么也没有。他稍许心安了些，但立即发现，那双鞋穿在她脚上，从那鞋的颜色他断定就是原来挂在她颈子里的那双。他身子一抖，指着她的脚气忿地叫道：“你还穿着它，怕别人不晓得你是不是？！”\n黄幺姑顺从地弯下腰，脱下鞋子，扔进江里。鞋子在水中浮了一段，就沉没不见了。\n他让黄幺姑走在前头。他发现，即使是宽大的粗布衣裤，也遮盖不了她身体的曲线如水一般地波动。他的目光从她后颈上滑下来，掠过丰满的背和窈窕的腰肢，落在她的屁股上不动了。几年的挑脚生活，结识了不少伙计，亦获取了不少男女之事方面的知识。据说，黄花闺女的屁股是瘪的，而已领略男女风情的女子的屁股是圆鼓的。现在，正是这样一个圆而鼓的屁股在他眼前扭动着，既诱人又风情万种，恍若一个成熟的大南瓜。他全身燥热，喉头发紧，心头却因嫉恨而钝疼，因为这“南瓜”不是因为他而成熟得如此浑圆的。后来他总算把目光拽开了，长长地叹了口气。说到底，这都是自讨的，她并没有求你要她。这时，他看出，她赤着脚走得很痛苦，身子一歪一歪。他便叫她在路边岩石上坐着，从包袱里摸出一双棕丝草鞋，又用圆石将草鞋耳捶软，让她穿上。她穿上后走起路来轻快多了，而他的心绪，也松快了许多。\n他要了一间客房。匆匆吃了夜饭，他就带黄幺姑进房歇息。黄幺姑至此还未与他说过一句话，但在旁人面前，表现得很周到，很默契，老夫老妻似的。进房后，伙计打来热水，黄幺姑就搓好洗脸罗巾送到他手中。他刚洗完脸，她又将洗脚水摆在他面前，捧着擦脚布站在一旁。他感觉全身都泡在那盆温热的洗脚水里，舒适惬意，他此生还从未如此被人侍候过，一股暖意，不觉间在心头漫开。他翘起脚时，她就低头给他揩脚。他的脚被两只软热的小手捉着，但突然间，她的手好像变成了蛇，咬住了他的脚掌。他抽回腿，又顺势踢了出去，将她踢了个趔趄。他压着嗓门喝道：“贱货，你也帮那个人揩过脚，是不是？”\n黄幺姑不作声，垂头看着地板，很驯服的样子。",
            "summary": "陶秉坤带着捡来的堂客黄幺姑走在崎岖的山路上。他对黄幺姑的感情复杂，既兴奋又迷茫。黄幺姑的过去让他烦恼，但他也被她的顺从和体贴所感动。在回乡的路上，陶秉坤对黄幺姑的过去产生怀疑，但她脱下了那双引发争议的破鞋，让他心情松快了许多。晚上，陶秉坤让黄幺姑为他洗脚，但她突然的举动让他愤怒，认为她曾经为另一个人做过同样的事情。黄幺姑沉默地承受了他的指责，没有为自己辩解。"
        },
        {
            "id": 1,
            "content": "他愈发怒不可遏：“你不吱声你做都做得出来你还有什么讲不出口的？你不光替那个人揩脚还替他揩鸡巴是不是？”\n黄幺姑还是不言语，一动不动地站着。\n他腾地站起，抓住她一只胳膊猛烈摇晃：“你不作声，要跟我斗狠是不是？你跟我犟，你以为我一定要讨你作堂客，没有你我会打一辈子单身是不是？你不睬我，以为你是大户人家的千金是不是？老子就不信你这个狠，不信老子找不到没开过苞的黄花闺女！老子不要你了，你给老子滚！”\n他把她往门口一推。她摔倒了，自己爬起来，还是不作声，看了他一眼，就推开门走了出去。他反倒呆住了，片刻之后，鞋也不穿就追了出去。在客栈门口，他抓住了她，将她拖回房里。她的身子轻得像一片树叶。\n他把她往床上一扔，回头闩死门，冲她低声叫道：“你要死到哪里去？”\n她仍默然无语，只是望着他。\n他恼怒之极：“老子救了你，你这么走了话都没一句，没有这么便宜的事！我不能白担了这个名声，要走你也要当一回我的堂客再走！”\n陡然之间，男性的欲望被他自己的话唤醒了。他将她推倒在床上，随即把自己健壮的身躯压上去，乱亲乱舔，像一头饿极的野猪找到了一块鲜美的红薯，啃着咬着。他把手伸向她的裤带，但发觉那裤带十分结实，而且是打的死结，仿佛早有防备。他抓住她的裤裆就要撕，她那驯服的身体忽然蜷缩起来，她的双手亦变得十分有力，一下就将他推开了。她跳下床，跪在地上，对他叩了个响头，白白的身子在他面前躬曲着，久久不动。他冲动的身体顿时冷了下来，面对赤裸着上身孤立无援的她，他忽然有了一丝愧疚。他手足无措地坐在床沿上，喃喃道：“你，你怎么了？快、快起来。”\n她抬起头，眼睛里饱含了泪水，忽然说话了：“恩人，听我说一句话好吗？”\n他一个激愣，忙点头：“你说吧，说吧。”\n她顿了顿，说：“我这条命是你救出来的，要我不要我，都由你处置。你若嫌我贱，不要我，让我走，死活不要你管；若不嫌我，要我作堂客，就要拿我当堂客，我会做你的好堂客，待拜了堂，我会把什么都给你……”\n他没料到她会说出这么一番话来。他不能不承认她说得在情在理，而且从这番话来看，她不像是个风骚女子，这一点特别让他心里舒坦，似乎得到了某种补偿。但无论如何，她是没有理由向他提条件的，要她与否，他说了算。他沉吟了一会，道：“你也不用谢我，常言道，救人一命胜造七级浮屠，我也是为下一辈子积德。让我碰上你，这是天意。我也不是硬讨不到堂客，按说，是该救人救到底……我看既然救你是天意，也让天意来决定这件事吧。”他从地上捡起两只鞋，“以鞋作卦，抛卦为定。鞋面在上为阳卦，鞋底在上为阴卦。一阴一阳为平卦，平卦重来，是阴卦你就走，死活我不管；阳卦，你就作我堂客。”\n她点头，一副听天由命的样子。他把两只鞋合起，往上一抛，鞋板飞起，噗噗落到地上。他端起桐油灯去照。“是阳卦！”她叫道，眼神和语气里都飞扬出一种惊喜，令他怦然心跳，胸中荡起一缕怜爱之情。其实，无论鞋板呈现哪种卦相，他都要带她回去作堂客的，他不能没有堂客，更不能没有那份属于他的家产。\n他抬起鞋板拍拍说：“真是天意啊！”",
            "summary": "一位男子对黄幺姑大发雷霆，指责她的行为，甚至威胁要抛弃她。然而，黄幺姑沉默地承受了一切，向她表达了自己的感激和忠诚。男子被她的话语打动，决定给她一个机会，通过抛鞋占卜来决定他们的命运。结果，鞋板显示为阳卦，意味着黄幺姑将成为男子的妻子。"
        },
        {
            "id": 2,
            "content": "她瞟他一眼，轻声道：“也是缘分。”\n他没有反驳她。\n他心里忽然有了一种难得的安宁。\n他不声不响躺上床。\n她则在他脚头睡下了。\n他久久不能入睡，却又恍若梦中……朦胧之中他知道自己把她的双脚抱在怀里了，她没有动弹，他也就没有松开。",
            "summary": "两人在床上休息。她轻声说缘分让他们相遇，而他默默接受。他在床上辗转反侧，无法入睡，却感觉一种难得的安宁。他将她的双脚抱在怀里，她并未抗拒，于是他继续在朦胧中度过这个夜晚。"
        }
    ]
}