{
    "chapter_title": "第十五章  革命家 (2)",
    "chapter_summary": "陶秉坤和陈梦园一起躲避清兵追捕，陈梦园失窃的田契丢失。陶秉坤在寻找陈梦园的过程中，被误认为是革命党并被雇佣，但他婉言谢绝。故事中描述了陈梦园的玩笑、陶秉坤对田契的珍视以及他在船上感到的莫名不安。此外，还描绘了黄幺姑在收获季节忙碌地采集野蕌毛的场景。陶秉乾是黄幺姑的堂兄，他试图接近她并表示喜欢她，但黄幺姑拒绝了他。陶秉乾不顾黄幺姑的反抗，强行对她施暴。事后，黄幺姑决定用箩索自杀。一位孕妇在门槛上出神，她的丈夫陶秉坤出现在小路的尽头，激动地拥抱她。晚上，两人久别重逢，激情四溢地共度良宵。陶秉坤与黄幺姑在一起时，黄幺姑显得有些心不在焉。当他们回到娘家时，黄幺姑悲痛地跪在母亲的坟前哭泣，陶秉坤陪伴她流泪。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "拐入一条曲里拐弯的小巷，在一座院门前，陈梦园让他把担子放下。四下观察了一会，见无异常，陈梦园叫他在门口等待，兀自推门进去了。陶秉坤便取下扁担垫在台阶上，坐下来歇息。忽然，一些零乱杂沓的脚步声从院子深处响出来，接着传来几声凶恶的呐喊。他心中一惊，就把扁担抓在手中，这时，陈梦园仓惶跑来，见了他大叫一声：“有埋伏快跑！”就拉了他的手往巷子里狂奔。他边跑边说：“陈先生，箱子扔下了！您可别怨我呵！”陈梦园恼了：“我何曾怨你？都什么时候了，逃命要紧！”\n他脸红了红，就不吱声了。他本可比陈梦园跑得快，但他有意落在他后头。到了巷子深处，陈梦园停下步，匆匆忙忙摸出几块银元塞给他：“秉坤，我们分头跑，否则会连累你，你赶快回家去吧，千万不要在长沙停留！”他还愣怔着，陈梦园一转身，踅入另一条小巷，眨眼跑没了影。他急忙将银元藏在棉袄的暗袋里，拔腿就跑。这时清兵已追近，他的心骇得缩成一个秤砣。一只手恶狠狠地抓住了他的肩膀，他以为会把他拽倒绑起来，但那只手只是将他往旁边一推：“快滚开你这乡巴佬！”他一个趔趄撞在一扇紧闭的门上，额上顿时鼓起一个包，很疼，紧缩的心却松驰下来了。\n他走到街面上时天已刹黑，店铺里亮起来了蜡烛或者油灯。满街飘荡的臭豆腐味冲淡了官府捕捉革命党带来的紧张气氛。他买了几块米糕，边吃边往码头走。米糕吃完心里还空落落的，脚步就迟疑起来。他就这么回去了么？陈梦园也不知是否逃脱……他在街头踟蹰着，不知不觉偏离了码头的方向。他身心疲惫之极，找了家便宜的客栈住下了。\n第二天早上，吃了两碗米面，他又来到南门口街市上徘徊，心想也许能撞上陈先生。他东张西望，把颈子都转酸了。几个店老板准确地认出了他的身份，雇他挑脚，均被他婉言谢绝。直到天再一次黑下来，他才无望地来到码头，去找一条带他回家的船。当他走上一条船的跳板时，瞥见旁边一艘装木炭的帆船正起锚，而陈梦园就站在那条船的舱门口。他赶紧纵身跳上那条船，兴奋地叫一声：“陈先生！”\n陈梦园吃了一惊：“你怎么还没走？！”\n他憨憨地一笑，有些不好意思：“陈先生，您……田契忘了给我呢！”\n陈梦园哭笑不得：“你呀你，这种时候还惦着田契，是田契要紧还是命要紧？！”\n他胡乱揩一把鼻涕，笑道：“都要紧，没有田契，我何以安身立命呀？”\n陈梦园摇头不止，手往怀中去摸，忽然手一抖不动了：“坏了，田契不见了！”\n他脑壳里嗡地一声响：“怎么了？”",
            "summary": "陶秉坤和陈梦园一起躲藏躲避清兵追捕。当陈梦园进入一处院落时，陶秉坤在门口等待。突然，院内传来混乱的脚步声和凶恶的呐喊，陈梦园惊慌跑出并拉着陶秉坤一起逃跑。在逃跑过程中，陈梦园将一些银元交给陶秉坤，并让他离开长沙。陶秉坤在街上徘徊时，被误认为是革命党而被雇佣，但他婉言谢绝。第二天，陶秉坤继续在街上寻找陈梦园，但在天黑时仍然没有找到。他在码头上看到陈梦园，但陈梦园的田契已经丢失。"
        },
        {
            "id": 1,
            "content": "陈梦园突然就笑将起来：“嘿嘿，诓你的！看你急成那个样子！”说着就拿出田契给他。他小心翼翼地折好田契，满心欣喜地藏在贴肉的口袋里。\n这时船已离岸，陈先生告诉他，他要连夜逃往汉口，顺便带他一程，等到了靖港找条上宝庆的船带他回去。船到靖港正是半夜，陶秉坤找到了上宝庆的船，便在一弯寒月的清辉下告别了陈先生。两天后，抵达益阳码头时，他忽然感到莫名其妙的惶恐和强烈的不安，似乎有什么危险正在发生或已经发生。他先是以为田契丢了，一摸，还在；接着便想到幺姑，想到幺姑那日渐隆起的白肚皮……他坐立不宁。船走上水，速度太慢，而且还要付船钱，他就不想再坐了。于是他跳下船，向着深藏于上游群山褶皱之间的家乡大步奔去，两百余里土路蛇一般向他脚底游来……\n天气晴好，太阳晒干了木皮屋顶上的白霜。黄幺姑提着篮子进了牛角冲。收红薯时翻挖过一遍的地里长出了许多绿生生的野蕌毛，采来在坛子里闷几天，就是一碗不错的菜。凸起的腹部使得她弯腰困难，她只能蹲在地上，尽量张开双膝。她聚精会神地采着，采满一把，便整齐地放进篮子里，蕌毛的汁液染绿了她的手指。",
            "summary": "陶秉坤在陈先生的帮助下成功逃离家乡，并在途中遇到了一些有趣的人和事。故事中提到了陈梦园的玩笑、陶秉坤对田契的珍视以及他在船上感到的莫名不安。此外，还描绘了黄幺姑在收获季节忙碌地采集野蕌毛的场景。"
        },
        {
            "id": 2,
            "content": "陶秉乾轻手轻脚地来了，学着她的样子扯蕌毛。这是黄幺姑到石蛙溪后，头一次看见这位堂兄下地，不由十分诧异：“你也扯蕌毛？”陶秉乾涎着脸道：“你扯得，我就扯不得？”黄幺姑说：“你没看见，这是别人家地里的蕌毛？”陶秉乾说：“家花没有野花香，不是别人家的蕌毛我还懒得扯呢！”黄幺姑站起来横他一眼：“那我请你走开，我家的蕌毛不是那么好扯的！”陶秉乾嘻皮笑脸：“我晓得你家蕌毛不好扯，可我晓得你这块土里哪个地方蕌毛长得毛蓬蓬的呢！”说着目光就在黄幺姑身上睃了起来。黄幺姑这才敏感到他不是为蕌毛而来，不由得退了两步。陶秉乾说：“哎，你躲我作什么？我是你堂兄，又不是老虎！秉坤出远门，我理应照顾你呀。\n我这个人，对女人最好了，我想送你一对银手镯……”黄幺姑脑壳一偏：“我不希罕！”陶秉乾说：“那我以后给你准备一只金戒指……幺姑你不晓得，自第一回看见你我就喜欢你，喜欢到肉里头去了！只要你和我好，我给好多东西你！”黄幺姑跺脚道：“你走开！秉坤晓得了会拿斧头剁了你！”陶秉乾说：“你不讲，他晓得个屁！你要告诉他，他会先剁你的脑壳呢！我们就搞一回好不好？我的肉肉！”黄幺姑又气又羞，满面绯红，挎起篮子就往家里走。陶秉乾扑过去抱住她：“你莫走嘛！你跟秉坤不就在山上搞过么，求求你，让我也尝尝味嘛！”黄幺姑骂一句畜牲，放肆挣扎，陶秉乾却趁势将她放倒，一只手按住她的胸部，另一只手去扯她的裤带。黄幺姑顿觉气短身虚，双手乱抓乱挠，叫道：“畜牲！不许你动我！我有毛毛了！”但那肚子上的裤带很松，一下就被陶秉乾弄开了：“我是老里手，不会压着你的毛毛的！”她愤怒地咆哮着，想抓他的脸，却够不着，便双手撑在土里，竭力一翻身，想将他掀下去，但刹那间，她感到一个硬梆梆的东西横蛮地捅进了她的下身，全身便倏地软了下去……“哟，你好紧……好有味……”陶秉乾吭哧吭哧地动作，而她已昏厥过去了……\n黄幺姑苏醒过来时山冲里寂静无声，阳光水一样泼在她脸上。四周阒无人踪，仿佛什么也不曾发生。裤子已穿好，但她一摸那裤带的死结，就知不是自己穿的。大腿根上有一片冰凉的粘乎乎的东西，散发着一股异味。她感到一阵恶心，便将早上吃的东西全呕了出来。待自己的气喘平息之后，她将踢翻的篮子收拾好，提着慢慢地走回家去。\n她关了门，烧了一大锅烫水，站在脚盆里，一遍又一遍地冲洗自己。\n全身都烫红了，那股肮脏的异味却还未消除。\n后来她就懒得洗了，穿好衣服，梳好头发，还在头上抹了点茶油，然后拿根箩索来到房里。\n她搭条方凳，将箩索穿在房梁上，再挽个套。",
            "summary": "陶秉乾是黄幺姑的堂兄，他来到石蛙溪后，第一次看到她扯蕌毛，便试图接近她。陶秉乾向黄幺姑表示喜欢她，并承诺给她很多礼物，但黄幺姑拒绝了他。然而，陶秉乾不顾黄幺姑的反抗，强行对她施暴。事后，黄幺姑独自在家清洗身体，试图摆脱心中的痛苦和羞耻。她决定用箩索自杀。"
        },
        {
            "id": 3,
            "content": "她没有多想，就把颈子套了进去。\n粗糙多毛的索子弄得颈根一阵刺痒，她皱皱眉，正欲踢倒脚下的凳子，突然感到肚子里一阵强烈的律动……她的毛毛在踢她！她赶紧取下索套，小心翼翼地从凳子上下来。\n中午过后，她坐在堂屋门槛上，双手抚着鼓起的肚皮，望着门前那条通向外界的弯曲小路出神。\n小路尽头，出现了陶秉坤的身影。\n他向她奔跑而来，身姿愈来愈清晰，他向她呼喊着，手里挥着什么东西。\n她眼里一辣，两道热泪潸然而下，丈夫便被湮没在泪水之中。\n他喊叫些什么，她一句也没听清，当他来到跟前时，她已牵起衣襟将泪水揩尽。\n陶秉坤冲动地拥抱她，她却一动不动，嘴里喃喃道：“你……怎不早点回来呵？！”\n久别胜新婚，加上又有了田契这个兴奋剂，陶秉坤激清难抑，不待天黑就抱着堂客上了床，极尽温柔热烈之能事。",
            "summary": "一位孕妇坐在堂屋门槛上，抚摸着隆起的肚子，看着门前的小路出神。她的丈夫陶秉坤出现在小路的尽头，向她奔跑过来并挥舞着手中的东西。当她看到丈夫时，感动得流下了眼泪。陶秉坤激动地拥抱她，但她因思念而显得有些冷漠。晚上，两人久别重逢，激情四溢地共度良宵。"
        },
        {
            "id": 4,
            "content": "但黄幺姑少有回应，而且总是偏开脸，避开他的注视。\n后来他亲吻她鼓胀的乳房时发觉她望着窗外，很茫然的模样，就问：“幺姑，你怎么了？”\n黄幺姑郁郁地：“我想我娘。”\n陶秉坤果断地道：“好，明天我带你回娘家。”\n在渐浓的暮色里，黄幺姑的脸如一轮苍白的月亮。\n她让毛坨带路，去找母亲的坟冢。\n毛坨带着他们走进坟地，对着一个荒草萋萋的坟头指了指。\n黄幺姑扑通一声跪倒，伏在坟头失声痛哭……陶秉坤陪着流了一会泪，请毛坨到村里买了一迭纸钱来，烧化在柳氏坟前。",
            "summary": "陶秉坤与黄幺姑在一起时，黄幺姑显得有些心不在焉。当她被亲吻时，她的目光望向窗外。黄幺姑表示她想她的母亲，于是陶秉坤决定第二天带她回娘家。在暮色中，他们来到了母亲的坟地，黄幺姑悲痛地跪在坟前哭泣。陶秉坤陪伴她流泪，并请毛坨帮忙购买纸钱在柳氏坟前焚烧。"
        }
    ]
}