{
    "chapter_title": "第三章  得一堂客",
    "chapter_summary": "陶秉坤和黄幺姑开始了他们的新生活。陶秉坤为黄幺姑购买了新衣服，使她成为了新娘。他们沿着河流进入峡谷，遇到了一座看似无法通过的悬崖。然而，陶秉坤找到了一个秘密通道，他们成功地通过了悬崖。在石蛙溪，陶秉坤向黄幺姑讲述了陶澍的故事，一位曾任两江总督的朝廷官员。他们还参观了田地和水井等遗址。陶秉坤带着黄幺姑回到他家，向家人宣布了他们之间的关系。在陶秉坤结婚的日子里，他努力工作以筹备婚礼。尽管物价高昂，但他还是成功地举办了婚礼。他把积蓄的钱财藏在火塘灰下。黄幺姑嫁给了陶秉坤，亲朋好友齐聚一堂，共同庆祝他们的幸福时刻。然而，在闹房环节，陶秉坤因杂念而无法完成新婚之夜的任务，这使他更加坚定了对土地的征服决心。一名男子粗暴地与女子发生肢体接触，引起窗外模仿怪叫和嘲笑。尽管面临困境，男子仍坚持与女子发生性行为，直到筋疲力尽。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天早上醒来，他看见黄幺姑坐在窗边，身上穿着他的男式便装，倒也熨贴利索。黄幺姑回头，对他微微一笑，他也就回笑了一下。心里叹息一声，唉，莫计较这么多了，人好就行，还不就那么回事。他上街买了一双方口青布鞋和一身女人衣裤回来，叫黄幺姑换上。穿上新衣，黄幺姑如变了个人，很像个新娘子，丰满的胸脯将兰士林布上衣顶得高高的，他忍不住多瞟了几眼。然后，他将黄幺姑原来那身沾了血污的衣服捏作一团，从窗口扔了出去。窗下是一个杂草丛生的荒园子。他希望所有的晦气都被扔掉了。\n吃过早饭，陶秉坤带着黄幺姑渡过资江，沿北岸往下走了三里地，然后随着一条汇入资江的小河走向群山之中。他告诉她这小河叫白鹞河。溯白鹞河而上约两里，又跟一条小溪钻进一条峡谷。两侧山并不很高，却陡，并紧紧地逼拢来，将峡谷挤得几乎只剩下这条时隐时现的小溪和伴溪而行的细长山路。\n他们起起伏伏地走了一程，拐过一道山嘴，一堵巨大悬崖壁立峡谷当中，截断了去路。山路与溪流仿佛已被悬崖一口吞掉。黄幺姑惊问：“怎么没有路了？”陶秉坤笑道：“这就叫山穷水尽疑无路，柳暗花明又一村，你跟我来。”他领她径直朝悬崖奔过去。随着距离拉近和角度的改变，那铁灰色的陡壁悄然裂开一条缝，待到崖底一看，原来是两堵石崖交错壁立于此，小溪就是从极其狭窄的崖缝里流出来的，而山路到了此处，则靠架在溪上的木桥延续。仰天望去，危崖摇摇欲坠，崖顶虬曲苍劲的古松犹如戳进了天穹里。\n黄幺姑立在崖下，倒抽了一口冷气。",
            "summary": "陶秉坤和黄幺姑开始他们的新生活。陶秉坤为黄幺姑买了新衣服，让她换上了新娘子的模样。接着，他们沿着一条河流进入群山中的峡谷。在峡谷中，他们遇到了一座巨大的悬崖，看起来无法通过。然而，陶秉坤带领黄幺姑找到了一个秘密通道，他们通过了悬崖继续他们的旅程。"
        },
        {
            "id": 1,
            "content": "陶秉坤却指着左侧崖顶一块与山体脱离的巨石：“你看，那是一只石蛙，所以这溪叫石蛙溪。我到石蛙上去过，一踩，它就摇摇晃晃咧。”\n黄幺姑惊惧不已：“真的呀？你胆子真大，它不会掉下来吧？”\n他说不会，告诉她此处地名叫双幅崖，又叫洞窟里。她问何处有洞，他便往右侧悬崖半腰处一指。果然有个黑乎乎的洞口，很大，被悬挂的藤萝遮掩着。他还告诉她，那不是一般的洞，其实是一间大房子，里面有水井，还有石桌石灶石床石凳，陶澍年幼时在上面读过书。黄幺姑问，陶澍是谁？\n陶秉坤说：“陶澍你也不晓得呀？他是朝廷的大官，当过两江总督。他家就是从石蛙溪搬出去的，和我们共一个祖公呢。他小时候聪明得不得了，看书一目十行，过目不忘。倘若他在上面读书读得天黑了，七星岩上的七颗星星就闪闪发光，为他照亮。”顺着他的指引，黄幺姑看到耸峙的崖壁上七颗凸起的圆点，像北斗七星一样排列着。他领着她穿过崖缝，行百余步，眼前豁然现出一块盆地。盆地中间是一大片水田，田塅四周的山脚，则散落着竹篱茅舍，鸡犬之声隐约相闻。他带她沿田塍走到田塅中间：“看，那是丁字丘，这是晒簟丘，有两亩多一点，都是我的田！”\n看过田，陶秉坤向溪边的一个大院落大步走去。黄幺姑有些紧张，紧贴在他身后，右手捏着衣角。那院落有一圈坍塌了的院墙象征性地围着，院门坊很威武，飞檐翘角，墙上还绘有三国人物。院内房屋有些歪斜，有几处用粗木牮着，却是一色的青瓦，与周围那些低矮的茅屋一比，自有一种气派。陶秉坤一跨进院门，就瞥见伯父在禾场里修耙，堂兄堂弟们则在阶基上坐着，不知在干什么。他一出现，所有近房远房的亲戚都停止了动作，一齐盯着他，接着又一齐盯着他身后的黄幺姑。\n沉默片刻之后，堂兄陶秉乾谑笑道：“秉坤，带野堂客回来哒？！”\n陶秉坤双目一睁，对着整座院子铿锵有力地宣布：“我陶秉坤是带家堂客回来的，我要讨堂客哒！”",
            "summary": "当地的一些传说和历史人物。他们来到了一个叫石蛙溪的地方，陶秉坤向她展示了崖顶的一块巨石，并告诉了她关于陶澍的故事。陶澍是一位朝廷官员，曾任两江总督，他的家族从石蛙溪搬出。陶秉坤还带黄幺姑参观了他们的田地和水井等遗址。陶秉坤带着黄幺姑回到了他家的院落，向家人宣布了他们的关系。"
        },
        {
            "id": 2,
            "content": "喜日子定在农历四月十六。对于这桩婚事，陶秉坤原以为伯父会从中作梗加以阻挠的，至少会对黄幺姑的来历盘问一番，他为此已编好了应答的话。出乎意料的是伯父非但不追究来龙去脉，反而主动热情地替他操办一切琐碎事宜，从发红帖请厨子到买鞭炮写喜联布置新房，事无巨细一一亲自过问调摆，忙了个不亦乐乎。倒使陶秉坤有一丝歉疚，心想不该以己之心度伯父之腹，伯父到底是与自己血脉相通的长辈呵。\n虽有伯父操持，婚事的一切花费当然是自己筹集的。回到家中的头一夜，陶秉坤就关死门，撬开地板，挖开一个废弃的火塘，从两尺深的火塘灰中将装钱的坛子取了出来。那里头是他当脚夫以来的所有积蓄，有碎银、元宝、铜钱，也有大清银币，由于埋藏时间长，铜钱长了绿锈，银两也黯然无光。陶秉坤从来不把钱往钱庄里存，总觉得那是肉包子打狗有去无回，见了钱庄伙计也总觉得人家正盯着他的钱袋。他清点一番，发现数目相当可观，虽然正值青黄不接，是一年中物价最高的时节，用其三分之一来办婚事，也绰绰有余。他本就不想大操大办，花费最多的无非是那几桌酒席罢了。一般来说，盘算调摆得好，办一场婚事还会有进账，来客都要送礼的。不过伯父在操持，伯父就可以收礼，而他是不好去要的，这也许是伯父如此热心的缘由之一吧。他小心翼翼地取了三分之一，把其余的钱重新装进坛子埋进火塘，只是换了个方位。",
            "summary": "陶秉坤即将结婚的日子，以及他为筹备婚礼所付出的努力。伯父出乎意料地热情帮助陶秉坤操办一切琐事，使得陶秉坤感到歉疚。陶秉坤在婚礼上花费的资金全部来自他自己积攒的钱财，他将这些钱藏在火塘灰下。尽管正值物价高的时节，但他仍然有足够的资金来举办婚礼。陶秉坤担心把钱存入钱庄会失去钱财，因此选择自己保管。"
        },
        {
            "id": 3,
            "content": "四月十六这天兆头很好，喜鹊一早就在屋后的树上叫个不停。太阳出山不久，就斜斜地照到堂屋门口的喜联上：“琴瑟永谐千岁乐，芝兰同介百年春。”塾师龙先生苍劲的墨迹十分醒目。伯娘胡氏给黄幺姑扯了面，剪掉辫子梳了巴巴髻，又将一朵红绢花用银簪子簪在头上，使得新娘子平添了几分妩媚。伯父则穿了长袍马褂，端了一杆铜烟壶，红光满面地站在院门口迎接客人，俨然一慈祥长者。到了中午时分，客人陆续来到，陶秉坤亦站在院门口，与伯父一左一右，接受人们的恭喜。陶秉坤是一身簇新的长衫，头上还戴顶借来的麂皮礼帽，在欢庆的鞭炮声中对客人们一一拱手作揖，全无脚夫模样。\n喜宴在禾场里摆开，总共八桌。陶家湾三十余户人家除龙先生和一上门女婿外全姓陶，都是两百年前一个祖宗发下来的远近亲戚，每家都有人上桌。陶秉坤领着新娘子逐桌敬酒，教新娘子按辈分逐个叫人。醇厚的米酒令一对新人面色绯红，脑壳晃悠，客人们便开些暧昧的玩笑取乐。陶秉坤偷偷地泼了几回酒，他不能喝醉，夜里要闹房，还有一大关要过。\n这时陶秉贵借着个子小仄身挤到了新娘子身旁，肆无忌惮地在她胸上摸了一把。他立时横踢了陶秉贵一脚。陶秉贵怪叫：“哎哟，新娘子好厉害把老子的鸡巴都踢弯哒！”陶秉乾见弟弟占了便宜，不甘落后，假装站立不稳，向新娘子倒过去。陶秉坤眼疾手快，伸出一只胳膊挡住他，顺势从梳妆台抽屉里摸了根缝被子的针捏在手里。陶秉乾斜他一眼，叫道：“秉坤，你管得了初一管不了十五呢，没有哪个堂客我上不了手的！”说着竟伸手去摸新娘子的脸。陶秉坤气急，趁着混乱一针往陶秉乾大腿上刺去。陶秉乾顿时疼得跳起来大叫：“新娘子你不识好歹，喜欢你才逗你摸你呢……”陶秉坤立刻心里有股快意，便把自己的手悄悄放在新娘子腋下，一瞅见有人图谋不轨，就不轻不重地刺他一下。连刺了几人后，就没人拢来了，都言新娘子是只螫人的蜂子，惹不得。\n闹房的人深夜才散去，新房被弄得一片狼藉。\n黄幺姑不声不响地扶正倒下的凳椅，铺好凌乱的床铺。\n然后，她静静地坐下，望着烛光出神。\n陶秉坤感到渴望已久的时刻正在到来，把手放到她肩上。\n她回头，对他浅浅地一笑。\n她总是那样宠辱不惊，这一点让他觉得不简单。\n她将几支蜡烛一一吹灭。\n他背着她站着，听见她窸窸窣窣脱衣，那声音令他心里发紧。\n他脱光衣服，转身揭开被子。\n借着窗棂里筛进的淡淡星光，他看见她的身体白白地摊在那里。\n他迫不及待地跨到她身上去。\n她驯服地迎接他，他粗糙的巴掌抚遍她丰腴的身体。\n这是一块属于他的肥沃土地，他充满了耕耘的激情，他抬起他的欲望之犁，向他渴念的土地插去……但他发现他不行，一些杂念扰乱了他，他想到了她吊在树上的情景，同时还听到了窗外的窃窃私语——那是村里人在听壁脚，这也是乡俗，他们是要听了新郎新娘的私房话去议论和品味的。\n他恼怒起来，这土地是他的，任何事情都阻止不了他去耕作。",
            "summary": "黄幺姑嫁给了陶秉坤。婚礼上，亲朋好友欢聚一堂，共同庆祝这对新人的幸福时刻。然而，在闹房环节，陶秉坤因为一些杂念而无法完成新婚之夜的任务。这让他在恼怒中更加坚定了要征服这块属于自己的肥沃土地的决心。"
        },
        {
            "id": 4,
            "content": "他不顾效果地向她冲撞，手无意识地在她肩上揪了一把。\n她哎哟一声，他心里就一亮，大声道：“你疼是么？我会轻一点的。”\n说着冲撞得更加猛烈，同时又揪了她一下。\n她就又哎哟一声。\n他叫得更响：“你疼得很吗？我晓得你疼，我晓得你是个黄花闺女！”\n他担心外面听不见，顿一下，又叫：“我晓得我堂客是黄花闺女！”\n窗外立即传来模仿的怪叫声。\n他一时无比激昂，在持续不断的冲撞中，他的犁变得坚硬而锋利，他不失时机地把它插进土地深处……在温软肥沃的土壤里，他化为一汪漫流的春水。",
            "summary": "一名男子不顾女子的感受，粗暴地与她发生肢体接触。女子疼痛地发出声音，男子却更加激烈地对待她。随后，男子大声宣布他知道她是处女，并担心别人听不见，反复强调。这一幕引起了窗外的模仿怪叫和嘲笑。尽管面临困境，男子仍坚持与女子发生性行为，直到筋疲力尽。"
        }
    ]
}