{
    "chapter_title": "第四十四章  水上飙被劫 (1)",
    "chapter_summary": "水上飙在监狱中被神秘蒙面人所救，并被带到一个山洞接受治疗。这些救他的人并非他的同志，而是一些陌生人。其中，龙真云是一位曾是水手的汉子，他与水上飙结为朋友。水上飙在山洞中与失散多年的山娥重逢，得知她的经历。后来，水上飙意外地来到了老鹰寨，与山娥重逢，得知女委员长带领游击队打开县监狱，将所有被关押的人都救走的消息。随着时间的推移，水上飙的伤势逐渐痊愈，但他仍被困在山洞中。龙老大和山娥、水上飙一起庆祝水上飙摆脱牢狱之灾和枪伤之苦，共同畅饮鸡血酒。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "水上飙被劫的事发生在下半夜，监狱里的卫兵打瞌睡的时候。水上飙正靠着后墙躺着，不断地呻吟。左腿上的枪伤感染了，在化脓，浑身火一样烫，持续的高烧令他意识模糊，而剧烈的伤疼又让他彻夜难眠。他迷迷糊糊地想他可能快死了。这时他的背感到墙发出有节律的颤动，沉闷的捣击声随着那颤动传来。他将耳朵附在墙上倾听。墙是不规则的石头砌成的，石缝里的灰浆潮湿松散，用指甲可以抠下来。他突然感到墙在蠕动，一块大石头已往里头陷进去了，转眼工夫，那石头被掏走了，墙上现出一个黑咕隆咚的洞。\n紧接着，一个蒙面人泥鳅一样从洞里钻进来，一把抓住他的胳膊，低声问：“你是不是水上飙？”他点点头。蒙面人架起他就往那洞里塞。水上飙连忙说：“快叫醒牢里其他人！”那蒙面人却说：“我们只救你！”说着双手托着他的屁股一推，将他塞进了墙洞。墙洞另一边，立即有一双手抓住他，将他连扯带拉拽了出去。他四下一看，已经到了监狱大墙之外，后面是黑黝黝的山。两个蒙面人架起他就走，另有两个蒙面人手里提着短枪，一个开路，一个押后。水上飙急切地道：“把牢里其他同志也救出来！”但这些人不理睬他，只顾埋头猛跑。水上飙这才看出，救他的这些人并不是他的同志。他的伤口刀割一般疼，自己根本迈不开步，几乎是被拖着走的。跌跌撞撞走了没多远，强烈的疼感从腿上辐射开来，他就昏厥过去了……\n苏醒后才发现他躺在一个很大的山洞里。洞顶很高，吊着许多钟乳石，洞口宽敞，强烈的日光将洞内照得历历在目。身下垫着清凉的篾席和散发着清香的稻草。他的伤腿已经被干净的布紧紧缠住，看样子里头还敷了药，鼓鼓囊囊的。他用双肘支起上半身，却听一个男人说：“莫动，躺着歇息吧！”\n他回头，才发现一个背着短枪、长了一脸络腮胡的汉子坐在他脑后。",
            "summary": "水上飙在监狱中被劫，原因是一个蒙面人想要救他。水上飙在昏迷中被带到一个山洞，他的伤口得到了治疗。然而，救他的这些人并非他的同志，而是一些陌生人。水上飙试图要求他们救出监狱里的其他同志，但这些人并未理会他的请求。"
        },
        {
            "id": 1,
            "content": "水上飙问：“你是谁？”\n那汉子捋捋络腮胡，笑道：“你不认识我，我可认识你哟，大名鼎鼎的水委员长！”\n水上飙看看他那装束，心里已明白几分，拱手道：“多谢搭救之恩，不知好汉尊姓大名？”\n汉子说：“也许水委员长略有耳闻：十几年前，萸江茂源商行的老板覃老八差遣一水手给他送一船桐油去益阳，趁此机会奸污了水手的堂客，水手回来后，堂客就上吊了。水手去告状，但衙门八字开，有理无钱莫进来。水手凑了钱进了衙门之后，反被覃老八告他谋财污陷。水手一怒之下，杀了覃老八，带领一帮兄弟反上山去，从此专与官府豪门作对！”\n水上飙说：“你就是那位水手？”\n那汉子拱手道：“正是，在下姓龙名真云，人称龙老大。”",
            "summary": "水上飙（水委员长）被一位名叫龙真云的汉子所救。龙真云曾是萸江茂源商行的一名水手，因遭老板覃老八陷害而奋起反抗，带领一帮兄弟与官府豪门作对。水上飙认出龙真云后，两人互相介绍并结为朋友。"
        },
        {
            "id": 2,
            "content": "水上飙不解：“非亲非故，为何搭救我？”\n龙老大笑道：“嘿嘿，正因为沾亲带故，又佩服你带着农会与富人作对，所以才救你呢！”\n水上飙更糊涂了：“素不相识，何亲何故？”\n龙老大神秘地眨眨眼，笑道：“你等一会就晓得了的。要再迟救你两天，官兵不杀你你也活不成了，伤口里的毒会流到你全身去。你要谢，就谢我的押寨夫人吧，是她用嘴巴将你枪眼里的脓毒吸出来的！好在是对穿过，子弹没留在里面，否则早没命了。现在你放心吧，我的枪伤药很灵，有半个月二十天，就会好了的。”\n水上飙愕然：“你的押寨夫人？”\n龙老大又眨眨眼：“是呵，钻墙打洞救你，是她的主意。嘿嘿，我这人呀，阎王老子的话都不听，只听押寨夫人的，没办法。”\n龙老大笑笑就走开了，钻进洞底的一个黑黑的小洞里。水上飙云里雾里，不知怎么回事，正愣怔着，那小洞里钻出一个女子来，他发现那女子晃着一张时常依稀出现在梦里的面庞。他恍惚起来，以为又堕入了梦境。“爹——！”分明有人唤他，是谁？“爹，是我呀，你不认识山娥了？”水上飙一惊，竭力睁大眼睛。一个极像山娥的女子伫立在面前，他怔怔地：“你真是山娥？”\n山娥泪眼汪汪：“我真是山娥呀，爹！”\n山娥在他身边坐下，拿过他的手攥着。他喉头哽咽，千言万语拥塞在嗓子眼里，却一句也说不出来。良久，山娥抬起头，破涕为笑，从身后提出一只竹篮，篮子里有一钵鸡汤和一副碗筷。\n“山娥，爹做梦也想不到是你！”水上飙从贴身的口袋里掏出那条绣有桃花的手绢来，“瞧，我一直带在身边。山娥，爹找你找得好苦，你为何一直躲着爹？”\n山娥声音小下去：“我觉得……没脸见你。”\n水上飙四下瞟瞟：“我又没有怪你呵。你怎么又流落到此？”",
            "summary": "水上飙在一次意外中被龙老大所救。龙老大告诉水上飙，他的押寨夫人（山娥）是救他的主谋者。水上飙与山娥失散多年，重逢后两人感慨万分。山娥解释她当初离开是因为觉得自己无法面对水上飙，但现在他们终于团聚。"
        },
        {
            "id": 3,
            "content": "山娥便轻言细语地诉说她后来的遭遇。原来她从益阳来到萸江迎春院后，被汉口的茶行老板看上，用二百块银元给她赎了身，带她搭船去宝庆。船行到一个僻静处，被龙老大和他的弟兄们打了劫。龙老大勒索五百块银元作买路钱，茶行老板舍不得破财，竟宁愿出让山娥作抵。结果龙老大不仅抢光了茶行老板身上的钱，还把山娥也掳上了山。龙老大要她作押寨夫人，她开始不从，她不愿意当土匪。\n龙老大就说，官衙里的人才是土匪，豪门才是土匪呢！他们比土匪更狠毒，杀人不见血！当土匪又有什么不好，想吃就吃，想抢就抢，只有你欺侮别人，别人却不敢欺侮你，何等痛快！不比你当婊子强？！你看那个茶行老板，把你当人没有？你若当了我的押寨夫人，我把你供起来，给你舔脚趾佬都行！其实事已至此她不从也不行，只能逆来顺受。万幸的是龙老大这个土匪头对她果然宠爱，不仅没有使她受委屈，反而对她言听计从，几乎是百依百顺。她听说水上飙在萸江当了县农会的委员长后，就提出化名去萸江上夜校，其实是为了探知水上飙的情况。此举要冒很大风险，弄不好就暴露了他们的行踪，但龙老大也依了她。除了水上飙，还没有谁像龙老大这么对她好过，她对此心满意足，也不再觉得龙老大他们打家劫舍的行径有什么不好，何况他们从不骚扰穷苦人家。她说，她下半辈子就跟着龙老大在老鹰寨过了。\n“这儿是老鹰寨么？”水上飙惊讶地问。老鹰寨是资江流经的一条峡谷，两岸悬崖峭壁，他当排古佬时常驾排从这儿过。\n山娥点点头：“其实没有寨，我们都住在山洞里。”\n水上飙说：“过去没听说这儿有土匪。”\n山娥一笑：“兔子不吃窝边草。这是龙老大的规矩。除了规矩不能破，寨子里的事情龙老大都愿意听我的，爹你就放心养伤吧，龙老大会像我一样对你好的。我总算有机会孝敬您、报答您的养育之恩了！”",
            "summary": "山娥从益阳来到萸江迎春院后的遭遇。她被汉口茶行老板买下，但在途中遭土匪龙老大抢劫。龙老大要求山娥成为他的押寨夫人，起初她并不愿意。然而，在与龙老大的相处过程中，她对土匪的生活产生了认同，并在龙老大的宠爱下过上了幸福的生活。同时，山娥化名参加夜校，目的是为了寻找昔日恋人水上飙的下落。水上飙意外地来到了老鹰寨，与山娥重逢。"
        },
        {
            "id": 4,
            "content": "水上飙长吁一口气：“老天总算长了一回眼，让我又见到你了！”说话间，眉宇之中又掠过一丝隐忧。\n山娥眼尖，马上问：“爹，是不是伤口疼？”\n水上飙摇摇头：“爹挂念牢里的同志们呢。”\n山娥说：“你安心养伤吧，过几天我叫人去打听打听。”\n几天之后山娥带来了消息，说是一个女委员长带领游击队打开了县监狱，将所有被关押的人都救走了。时间就在他被龙老大劫来的第二天。水上飙很振奋，食欲也就大增。山娥精心地照料着他，给他换药、洗伤口，几乎每日都给他熬鸡汤。伤口慢慢地开始生肌、愈合，身上也白胖起来。只是随着时日的延长，他的心情里开始滋长出焦躁与忧烦，他急于下山回到他的同志们身边去。\n十余天后，他可以勉强地拄着拐棍走路了，便一瘸一瘸地走到洞口边缘，往下一看，不禁倒抽了一口气：原来这山洞是在陡峭的悬崖上，资江深深地陷在下面的峡谷里，船只像一只只甲虫在江上流动。\n洞口四周都是绝壁，异常险要，没有任何可攀援之处。\n通往外界的路径看来是在山洞里面，不知土匪们何以寻找到这么一个深藏不露易守难攻的绝妙住处。\n他感到头晕目眩，赶紧把目光从峡谷里收回。\n这时山娥来了，快步走到他身后，将他从洞口边搀开：“爹，莫到边上去，一头栽下去，我就没爹了呢！”\n又过了十来天，水上飙终于能扔掉拐棍了。\n龙老大似乎比他还高兴，不停地捋络腮胡：“嘿嘿，不错，又是一条拳头打得死牛的壮汉子！搭帮我的押寨夫人侍候得好。\n走，岳老子，我给你摆酒庆贺！”\n龙老大牵着水上飙的手，引他钻进洞底一个刚能容一人出入的小洞，七弯八拐地走一阵，眼前豁然开朗。\n只见一个巨大的洞厅里，燃着十几支松明火把，一圈板凳摆在厅中，坐着二十来个汉子。\n洞厅顶部，有一条一腿宽的裂缝直通崖顶，看得见天空，漏下来一些微明的天光。",
            "summary": "水上飙与女儿山娥重逢。山娥告诉他，一个女委员长带领游击队打开了县监狱，将所有被关押的人都救走了。水上飙开始康复，但在漫长的日子里，他的心情逐渐变得焦躁和忧烦。他发现自己被困在一个险要的洞穴里，无法离开。然而，随着伤势的痊愈，他又重新振作起来。"
        },
        {
            "id": 5,
            "content": "在一个天然的平台上，搁置着一个神龛，神龛前摆着三把太师椅，一张八仙桌。\n当中的太师椅上，铺着一张豹子皮。\n龙老大让水上飙坐在中间，他和山娥分坐左右，然后叫人摆上二十几只碗。\n“拿雄鸡来！”\n一矮个汉子抓只雄鸡登登登跑过来，龙老大抽出匕首往鸡脖子里一抹，鸡血直冒。\n矮个汉子倒提着雄鸡，让鸡血滴在酒坛里，然后抱起坛子将红艳艳的鸡血酒倒入碗中。\n龙老大给水上飙端了一碗酒，然后自己举一碗在手。\n汉子们亦过来，每人拿一碗酒平端在胸前，在桌前站成一个半圆。\n龙老大起身豪爽地叫道：“来，为我岳父大人一免牢狱之灾，二去枪伤之苦，干！”\n说完仰头就把酒咕嘟咕嘟喝了。\n众人纷纷仿效，洞里回响起一片喉咙的咕嘟声。\n水上飙很久没沾酒了，酒一下肚，顿觉全身灼热。",
            "summary": "龙老大和山娥、水上飙围坐在摆有太师椅和八仙桌的神龛前。龙老大让人摆上二十几只碗，然后杀了一只雄鸡，将鸡血滴入酒坛中。龙老大为庆祝水上飙摆脱牢狱之灾和枪伤之苦，与众人一起畅饮鸡血酒。水上飙喝下酒后，感觉全身灼热。"
        }
    ]
}