{
    "chapter_title": "第四十九章  占有不成就要毁掉 (2)",
    "chapter_summary": "陈家大小姐去世后的故事。一个盗墓者在陈家墓地行窃，却发现墓中空无一物。后来，盗墓者来到陈家向陈梦园透露了这个秘密。与此同时，陶秉坤和玉山分别挑着稻谷去陶家院子，但由于收成需要按照四六比例分给田主，陶秉坤只能交出360斤。陶秉坤与邻居陶玉财因稻谷数量产生争执，陶秉贵出面调解。陶秉坤关心陶秉乾的鸦片烟问题，但金枝表示他的状况没有改善。陶秉坤想要帮助玉山找到对象，但金枝找来的姑娘要求做上门郎，陶秉坤不同意。陶秉坤和陶秉乾这对堂兄弟关系紧张，陶秉乾在临死前威胁陶秉坤。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "就在这天早晨，陈家大院里抬出一具漆黑的棺材。棺材似乎很重，八个丧夫走得跌跌撞撞。没有放三眼铳，也没有响器班子，但还是吸引了全青龙镇的人，因为他们都知道，如花似玉、当了共产党的陈家小姐死在山上，被人抬回来，现在就躺在棺材里。陈小姐才二十四岁，竟然作了短命鬼，许多人唏嘘不已。陈梦园和他那刚从长沙赶回的儿子佩戴黑纱脚步沉重地走在棺材后面，陈公子一边走，一边为妹妹抛撒着冥钱。陈梦园仰头眺望着青龙山，满头灰白发丝在风中颤抖，他一步一踉跄，眼里并无一滴泪，可从他紧抿的嘴角和太阳穴上突起的青筋，人们看出这位隐居乡里与世无争的前县议长正承受着人世间最大的悲痛……\n当天子夜时分，一个盗墓者掘开了陈家的新坟。陈家富甲一方，墓中肯定有不少陪葬的金银首饰。但盗墓者打开棺盖一看，里头除了几块石头，什么也没有。盗墓者并没有失望，他费了一番力气恢复了新坟的原貌。第二天盗墓者来到陈家大院，对陈梦园低语道：“陈先生，您是好人，您随便赏几个钱，我帮您保守一个秘密。”陈梦园一句话也没问，给了他十块光洋。",
            "summary": "陈家的大小姐在山上去世，被抬回家并在当天入殓。陈家的家人和邻居们都对此表示惋惜。然而，在天子夜时分，一个盗墓者挖开了陈家的坟墓，发现里面什么都没有。后来，盗墓者来到陈家大院，向陈梦园透露了一个秘密。"
        },
        {
            "id": 1,
            "content": "陶秉坤与玉山各挑了满满一担稻谷去陶家院子。丁字丘和晒簟丘共收了六百余斤干稻谷，按四六分成，他得交三百六十斤给田主。如今这两丘田已分属秉乾和秉贵，他打算各给一担谷，大约一百二十斤一担，嫌少，也只有这么多。他当然不会蠢到把实际收获如实相告的程度。既便如此，陶秉坤心里还是很憋气，这一粒粒金黄的稻谷，都是他用汗珠子换来的，凭什么要交六成给别人？这田本来属于他，这不等于种自己的田还给别人交租吗？沉甸甸的箩筐将箩索绷得笔直，扁担一翘一翘，箩索摩擦得吱吱作响，如同他内心忿忿不平的呻吟。\n走入破旧的院门，陶秉坤一眼察觉那幢七柱六间的主屋比原来倾斜得更厉害了，摇摇欲坠的样子。心里就想，这个家就要败了，屋斜到这个程度还没人管。一头瘦嶙嶙的猪在禾场边拱食，拱得地面坑坑洼洼，猪屎到处都是。猪嘴拱到一株扁豆藤的蔸了，陶秉坤想喝斥一下猪，想想又忍住了。他和玉山把谷挑到仓门前放下。陶秉乾躺在竹躺椅上晒太阳，脑壳上箍条罗布澡巾，嘴里哼哼唧唧。陶秉坤闷声道：“秉乾，租谷你要不要？不要我就挑回去了。”\n陶秉乾朝这边瞥一眼，对堂屋里招招手。\n金枝就迈着碎步出来：“是秉坤呀，你们受累了，坐下歇歇吧！”\n陶秉坤不由自主地瞟了瞟她扭动的屁股。金枝把仓门打开，示意把稻谷往里倒。\n陶秉坤说：“你用斗量一下吧！”\n金枝说：“还量个屁，亲里亲戚的，大嫂还信不过你？”",
            "summary": "陶秉坤和玉山分别挑了一担稻谷去陶家院子交给陶秉乾和陶秉贵。由于两丘田的收成需要按照四六比例分给田主，陶秉坤只能交出360斤。他觉得给两人的谷子太少，心中不满。进入破旧的家院，他发现主屋更加倾斜，感觉即将倒塌。一只瘦猪在禾场边拱食，猪屎满地。陶秉坤本想喝斥猪，但忍住了。他将稻谷倒入仓房，金枝表示信任他们，无需用斗量。陶秉坤感到不满，但并未表现出来。"
        },
        {
            "id": 2,
            "content": "陶秉坤就吭哧一下双手提起箩筐，把稻谷倒进仓里。看着那金黄的稻谷瀑布一样泻出箩筐，他的心里空了。隔壁就是秉贵的谷仓，金枝把秉贵儿子陶玉财叫来，打开仓门。陶玉财问：“坤伯，晒簟丘今年收了好多？”\n陶秉坤说：“二百五还不到。”\n陶玉财说：“你看我不懂事是么？谷那么厚，只二百五？莫把我也当二百五了。”\n陶秉坤脸一阴：“你哪不懂事？你是个人精！田里的谷你一粒一粒数得清！”\n陶玉财拿来一条杆秤要称，陶秉坤叫道：“称不称都是这一担谷，要你就收了，不要我就挑回去！”\n陶玉财将秤勾挂住箩索，要玉山帮他称。\n陶秉坤喝道：“玉山，把谷挑回去！”\n玉山就拿起扁担要挑谷。陶玉财说：“我找我爹去！”说着老鼠一样以极快的速度溜进屋里去了。眨眼，陶玉财拉了陶秉贵出来。陶秉贵手里端着枪，不过不是汉阳造，而是一根烟枪。因为受不了管束，又怕跟游击队打仗，陶秉贵已退出了挨户团常备队。\n陶秉坤说：“租谷你还要不要？”\n陶秉贵喷云吐雾，笑眯眯地说：“往仓里倒吧！莫称了，我不靠这几粒谷发财，你呢也不为这几粒谷饿肚子，是么？嘿嘿，堂哥的租谷，只怕碾出米做出饭来都要香一些吧？！”\n陶秉坤让玉山把谷倒进仓里，挑起空箩筐欲走，又咳两声，说：“今天你们兄弟都在这里，我告诉你们，丁字丘和晒簟丘明年我不种了。”\n金枝道：“为什么？嫌租谷交多了么？”",
            "summary": "陶秉坤与邻居陶玉财因收成的稻谷数量而产生争执。陶秉坤认为陶玉财对他的收成估计过低，而陶玉财则认为自己对田里的稻谷非常了解。陶秉贵出面调解，表示理解陶秉坤的决定，使得双方达成和解。"
        },
        {
            "id": 3,
            "content": "正在躺椅上哼哼的陶秉乾偏过头插嘴道：“如今谷贱，他又有儿子在县长手下搞事赚钱，用不着种田耍泥巴了呢！”\n陶秉坤晓得他故意怄他，他明明知道玉田已解职回家了，偏偏捅他的疼处。他不想跟他们斗嘴，掉头就走，忽听陶秉乾又哎哟了一声，便又回头道：“你们如今日子不是好得很么？怎么也有脑壳疼的时候？”\n金枝接着话头就说：“就是呀，也不知碰了什么鬼，请了几个郎中，吃了十几副药，秉乾脑壳疼的病就是不好！”\n陶秉坤说：“我晓得是什么鬼。”\n金枝眨着眼问：“什么鬼？”\n陶秉坤说：“只怕是铜锁的魂缠着他的呐！”\n金枝骇然，喃喃道：“我怎么没想到呢……他几次梦见铜锁满脸是血，站在床前呢！可是，我们该怎么办？”\n陶秉坤说：“好心才会有好报。你快给铜锁烧点纸吧，他在阴间有钱用了，就不会老来缠了。还有，我听人讲，抽鸦片可以治脑壳疼呢！”\n金枝说：“好不容易逼他戒掉鸦片烟，要是又抽，这家当还能抽几回？”\n陶秉贵在一旁笑道：“嫂嫂，抽一回就算一回，做一天神仙也比当一世叫化强。再说生死由命，富贵在天，我抽了这么多年鸦片，也没抽成个穷汉，秉坤勤俭了这么多年，也没勤俭成个富人。命该如此，你不得不服，秉坤你说是不是？”",
            "summary": "陶秉乾和陶秉坤两兄弟之间的对话。陶秉乾抱怨弟弟陶秉坤，认为现在生活好了，他们不再需要辛苦种田。陶秉坤不想争吵，转身离开时听到陶秉乾的疼痛呻吟。金枝询问原因，陶秉坤猜测可能是他们过去虐待的死去的儿子铜锁的冤魂在作祟。为了平息冤魂，金枝决定给铜锁烧纸钱。陶秉坤建议尝试抽鸦片来治疗头痛，但金枝担心这会导致家庭破产。陶秉贵调侃说命运无法改变，他们只能接受现实。"
        },
        {
            "id": 4,
            "content": "陶秉坤不理他，领着玉山出了院子。\n几天后，陶秉坤在路上碰见金枝。金枝说：“秉坤，搭帮你的主意，我到铜锁坟上烧了纸钱，又让秉乾抽了几回鸦片烟，脑壳就好多了，要不整夜哼哼唧唧，搞得我不得安生！你说我怎么谢你？”\n陶秉坤说：“谢什么，秉乾以后莫搞我的名堂就行了。”\n陶秉坤说：“你还是留给别人吧。你真要谢，帮我到你娘家放放信，看有合适的妹子么，给我家玉山说一个。”\n金枝鸡啄米般点头：“要得要得！”\n金枝很快就有了回音。说那妹子家有十亩好田，一幢青瓦屋，妹子又长得漂亮，做得一手好针线，但是有一条，要求女婿当上门郎，因为她是个独女。\n陶秉坤就说：“金枝，是不是秉乾跟你商量妥了专为玉山找这么一门亲？”\n金枝说：“秉乾才不帮你操心呢，他只操心到哪里买得到鸦片烟。”\n陶秉坤仍疑心陶秉乾参予了这事，绷着脸说：“我陶秉坤儿子再多，也没有给别人当儿的，难道玉山除了招郎，就讨不到堂客了么？”\n金枝为难地：“我晓得你不太情愿的。可自上次玉山的亲事被玉林弄坏之后，人家都嫌名声不好听，只有这一家不计较。我看这妹子家境不错，所以……”\n陶秉坤挥挥手：“算了算了，咱玉山打一辈子光棍也不当上门郎。”\n金枝说：“要不我另给他找吧，到远一点的地方去。”\n“不用你费心了。”他想想又问，“秉乾脑壳还疼么？”\n金枝说：“疼，如今给铜锁烧纸钱也不顶用了，非得抽鸦片烟！若不抽，除了脑壳疼，还鼻涕眼泪一齐来。这份家当，迟早要被他的烟枪烧光。”",
            "summary": "陶秉坤为了帮助玉山找到对象，请金枝帮忙寻找合适的人选。金枝找到了一个家境富裕且妹子长相漂亮的姑娘，但要求女婿做上门郎。陶秉坤不同意这个条件，认为玉山不应该给别人当儿子。金枝建议从其他地方再为玉山寻找对象，但陶秉坤拒绝了。同时，陶秉坤关心陶秉乾的鸦片烟问题，金枝表示他的状况没有改善。"
        },
        {
            "id": 5,
            "content": "陶秉坤说：“你家若有田土出手，告诉我一声。”\n金枝先是一怔，接着叹口气，幽怨地道：“我晓得你心里放不下那两丘田！你算准了我家要败。好吧，要有那么一天，我会告诉你的。”\n但金枝并没有履行诺言。约摸两个月后，陶秉坤偶然看到陶秉乾家的长工铁保挑着铺盖从门前过，心里一动，就喊道：“铁保，你得罪秉乾了么？”\n铁保说：“哪里，是他得罪烟枪了呢，那烟枪把他的田土都快抽光了，我只好换个主家。喂，秉坤，等你发家了，我来帮你做长工行么？”\n陶秉坤胡乱应付一句：“要得要得，你要当我的长工三天就开一荤！”说着就匆匆进屋，从地窖里的坛子中拿出他数年来的积蓄，数出二十块光洋装进褡裢，急冲冲奔向陶家院子。\n在院门口，他碰到了娄管家。娄管家与他打个招呼就走了。他立即就猜到了娄管家来此的目的，脚步就迟缓下来。他走上陶秉乾家的阶基时，那一脸蜡黄萎靡不振的鸦片鬼正坐在椅子上打呵欠。他动了动褡裢，里头的光洋丁当作响。陶秉乾伸个懒腰，一眼看透了他的心思：“噢，秉坤来了？可惜你来晚了呢！”\n他佯作懵懂：“怎么晚，天还早得很呢！”",
            "summary": "陶秉坤向金枝询问田土出售信息，但金枝并未履行诺言。后来，陶秉坤从铁保口中得知陶秉乾家的田地被鸦片抽光，铁保准备换主家。陶秉坤心生疑虑，决定去陶家院子看看情况。在门口，他遇到了娄管家，猜测其目的后放缓脚步。走进陶秉乾家，发现陶秉乾正坐在椅子上吸鸦片。陶秉坤试图购买田土，但陶秉乾告知他已经晚了。"
        },
        {
            "id": 6,
            "content": "陶秉乾伸出尖瘦如竹签的指头戳向他：“你莫跟我装宝，你以为我不清白，你是来买我的田土的？嘻嘻，我把百多亩山林，十几亩水田卖给吴清斋老爷了，价钱便宜得很呢！你没碰到娄管家？刚和他画完押！”\n陶秉坤问：“那丁字丘呢？”\n陶秉乾咯咯干笑起来：“你呀你，硬是种田的命，还忘不了那丘田！丁字丘还没卖，帮你留着的呢！你把光洋准备好就是，我总有一天要把它卖掉的，一笔难写两个陶字，何况你又是堂弟，要卖就卖给你，免得你一辈子牵肠挂肚……不过你要耐心点，我死之前一定会卖掉的，狗日的铜锁天天夜里来缠我，要拉我去作伴呢，咯咯咯……！”\n他的声音像只正孵蛋的鸡婆，让人起鸡皮疙瘩，陶秉坤忽然替他难受起来。\n人活成这个样子，还有什么意思，还有谁看得起！陶秉坤沉默片刻，说：“秉乾，你不该这么把家败了，你自己不活，金枝和玉香还要过日子呢！”\n陶秉乾眯起眼盯他：“哼，你不要假装圣人！你不是望我败家么？你等的不就是这一天么？想买我家的田地？做梦去吧你！我就是白送给人家也不会卖给你！我不会忘记我爹是怎么死的，你呢也不会忘记被我吊在杆子上是什么滋味，我俩是仇人！仇人相见，分外眼红，我会卖田给你？你还以为我抽鸦片是上你的勾是吧？呸！是我自己好这个，要过这个瘾，我正找不到由头，你帮我送个由头来了。",
            "summary": "陶秉乾与陶秉坤是一对堂兄弟，因家产纠纷而产生矛盾。陶秉乾将百多亩山林和十几亩水田卖给了吴清斋，但保留了丁字丘田。陶秉坤关心家族，劝陶秉乾不要败家，陶秉乾却认为陶秉坤觊觎家产，两人关系紧张。"
        },
        {
            "id": 7,
            "content": "你不要以为我会感谢你，我临死都会踹你一脚！”\n陶秉坤不寒而栗，不是因为陶秉乾点破了他的仇恨，而是因为透过他干瘦萎缩的面孔，他隐约看见了一个面目狰狞的骷髅。\n骨瘦如柴的陶秉乾，已经是个濒临绝境的人，死亡的气息正从他身子里散发出来。\n陶秉坤没有争辩，带着深深的怜悯和莫名的负疚，离开了这位堂哥。",
            "summary": "陶秉坤和陶秉乾两位堂兄弟关系紧张。陶秉乾在临死前威胁陶秉坤，让他永远记住自己的仇恨。陶秉坤虽然害怕，但他从陶秉乾枯瘦的面孔中看到了死亡的气息，感受到了怜悯和莫名的负疚。陶秉坤没有争辩，默默地离开了这位即将离世的堂哥。"
        }
    ]
}