{
    "chapter_title": "第七十一章  劳改生涯 (2)",
    "chapter_summary": "我们跟随了解放军团长水上飙的故事，他为了说服土匪头子龙老大投降，独自上山劝说。水上飙与龙老大的养女山娥有特殊关系，这使得他的行动更加危险。在与龙老大的对话中，水上飙试图劝说对方投降，但龙老大拒绝投降并威胁要对抗到底。与此同时，水上飙注意到女儿山娥的困苦处境，她因为嫁给了龙老大而无法轻易听从父亲的建议。水上飙和龙老大在战斗中一起坠入悬崖，而山娥也选择跳入资江自尽。同时，陶秉坤这位热爱土地的老人，迎来了一个丰收年，但他的两个儿子遇到了麻烦。尽管他的孙子陶禄生在政治上取得了成功，使整个家庭再次充满自豪。陶秉坤相信，只要努力工作，就能在这个世界上取得成功。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "水上飙立即召开了连以上干部会议。他先陈述了自己与匪首龙老大的押寨夫人的关系，接着托出他的计划：他上山劝降，部队则在山下伺机进攻。干部们沉默了，他们为团长有这样的巧遇感到惊奇，继而又为他的安危担忧。蔡如廉也不赞成这样做：“水团长，这太冒险了，龙老大残忍得很，何况你和他那押寨夫人也只是养父和养女的关系，说变脸就变脸的。”水上飙说：“没有更好的办法了，否则会有更多的牺牲。大家放心，我会相机行事。”\n翌日上午，没带武器的水上飙沿着南岸的纤道慢慢走近老鹰寨。营长带着部队隐藏在四周，枪口指着山上土匪可能出现的石缝与洞穴。蔡如廉则与几名熟悉地形的县大队战士埋伏在北岸，用望远镜观测水上飙的行踪，以期在土匪劫持他时找到那条上山的暗道。资江涨了水，除了喧哗的水浪声，峡谷里显得很安宁。一张木排从浑黄的江水上漂下来，排头一个打赤膊的年轻排古佬唱着排歌，若无其事地从这个暗藏杀机的地方经过。熟悉而悠远的排歌使水上飙心思一下子回到漂泊江湖的岁月里去。突然一声枪响，将他从遐思中震醒。子弹击打在他头左侧的岩石上，碎石屑溅落下来，打得头生疼。他仰头望望峻峭的山峰，大声喊道：“别开枪！我是龙老大的岳老子！我要见龙老大！”\n枪声没有再响，山上一片岑寂。\n水上飙又扯开粗嗓喊：“我是龙老大岳老子水上飙！我没带武器，我要上山见龙老大！”\n半山腰里传来一声凶恶的吼叫：“你想活命就莫搞鬼！往前走！”\n水上飙就往前走。前面有一块巨大的岩石挡住去路。\n半山里又有土匪在吆喝：“走到那大石头后面去！”\n水上飙就绕到了那块岩石后面。这时身后簌簌一阵响，几个土匪猛扑过来擒住他，蒙住他的双眼，将他拖进了一个隐蔽的石窟。黑暗之中，一片阴凉的气息向他袭来。他恍如被拖进了一个时光隧道，被推搡着走向二十三年前……当他停下来，除去蒙眼布后，发现他已站在二十三年前养过伤的山洞里，强烈的日光和资江的喧响正从那个宽敞的洞口涌进来。\n水上飙站了好一阵，眼睛才逐渐适应。他一眼认出，那个冷眼相向满脸络腮胡的人正是龙老大。龙老大额头多了一条疤，整个相貌因此也显得更为暴戾不驯。而站在龙老大旁边那个面目苍老的女人，水上飙花了很大劲才辨出她是山娥，除了那双含泪的眼睛，她脸上已没有他所熟悉的东西了。\n山娥轻声唤了一句：“爹一！”",
            "summary": "水上飙，一名解放军团长，为了说服土匪头子龙老大投降，决定独自上山劝说。他在山下布置了部队，准备在必要时进行攻击。水上飙与土匪头子的养女山娥有一段特殊关系，这使得他的行动更加危险。在上山的途中，水上飙遭遇枪击，但还是成功见到了龙老大。然而，眼前的龙老大和山娥都已经发生了很大的变化。"
        },
        {
            "id": 1,
            "content": "水上飙舔舔嘴唇，没有作声。\n“你看，他不答应你，他已经不认你这个女儿了！”龙老大拨一下山娥，瘸着一条伤腿走近水上飙，“你还记得我那年送你走时说的话吗？想不到共产党果真得了天下，你也果真带了人马来剿灭我们了！你说，你要上山来见我干什么？”\n水上飙厉声说：“龙老大，你也是穷人出身，如今是人民政府了，你为何帮国民党的忙，杀害我们的同志？！”\n“我从来不帮哪个党，我只帮自己的忙！”龙老大指指他那条打绷带的腿，“共产党朝我开枪，我当然也要拿共产党开刀，有仇不报非君子！”\n水上飙瞪眼道：“那是因为你抢我们的财物，首先打死了我们的人！”\n龙老大冷笑道：“算了吧，就是我不抢东西不先开枪，你们能饶过我们？你们不是在搞什么‘清匪反霸’么？管你是这个党还是那个党，官就是官，匪就是匪，历来势不两立，有哪个朝代不剿匪的？土匪就是土匪，不抢东西我们怎么过日子？”\n水上飙说：“龙老大，我劝你认清局势，如今是劳动人民掌权，再也不容许你为非作歹了。我们的部队已将老鹰寨围困，你若负隅顽抗，决没有好下场！”\n龙老大说：“我不顽抗，更没好下场！我杀了你们那么多人，你们能饶过我？”\n水上飙说：“只要你现在放下武器，向解放军投降，我们可以考虑给你宽大处理。”\n龙老大嘿嘿一笑：“我就晓得你是来劝降的！你莫用那些鬼话耍我，我不会上当的。你看你，头发都白多半了，还替共产党卖命，真不值得！”\n水上飙肃然道：“我是为了一个好世道卖命，是你这种靠谋财害命过日子的人不可比的。我正告你，如不投降，只有死路一条！”\n龙老大又笑起来：“嘿嘿，当土匪还会怕死？替你自己想想吧，进得来，可出不去。这一次，我可不会为你破规矩了。山娥，你劝劝你爹，我还是当年那句老话，愿入伙就留下来，我把寨主的位置让给你；不愿入伙，就送你上西天，要不我没法让弟兄们服我了！”\n龙老大说完，瘸着腿转身，钻到另一个山洞里去了。\n山娥过来搀住水上飙的胳膊，颤声叫道：“爹！”\n水上飙心中一动，瞥一眼她，半晌不语。她才四十出头，可蓬乱枯涩的头发里已夹杂了几根白发，眼角皱纹堆积了起来。",
            "summary": "水上飙与龙老大展开了一场关于政治和道义的对话。水上飙指责龙老大帮助国民党杀害革命同志，而龙老大则认为各为其利，双方势不两立。水上飙试图劝说龙老大投降，以便得到宽大处理，但龙老大拒绝投降并威胁要对抗到底。在对话过程中，水上飙注意到了女儿山娥的处境，她的生活充满了困苦和挣扎。"
        },
        {
            "id": 2,
            "content": "“爹，我晓得你不能留下来的，”山娥轻声说，“你放心，我一定想办法救你出去。”\n水上飙思忖片刻，问：“山娥，你还认我这个爹么？”\n山娥眼里泛起泪光：“怎么不认？我只有你这么一个爹！这么多年以来，我一直在想你，希望能尽点女儿的孝心！”\n水上飙说：“山娥，现在需要救的是你自己！你再也不能当土匪，过这种人不人鬼不鬼的日子了！你要还是我的女儿，就听爹一句话，下山向解放军投降，立功赎罪，争取人民政府的宽大处理！”\n山娥为难地：“要是没有龙老大，我可以听爹的话。可他是我男人，对我也还不错，我不能违背他……”\n水上飙开导说：“你以为他是真对你好吗？他让你当了土匪，害了你一辈子！他杀了多少人？伤天害理呀！”\n山娥叹气道：“女儿命苦，嫁鸡随鸡，嫁狗随狗，反正，这一辈子也就这样了。”",
            "summary": "水上飙（父亲）希望女儿山娥放下土匪生活，向解放军投降并立功赎罪。然而，山娥因为嫁给了龙老大而无法轻易听从父亲的建议。水上飙试图说服她，认为龙老大并非真心对她好，而是利用她。尽管山娥感到命运悲惨，但她仍然决定继续与龙老大在一起。"
        },
        {
            "id": 3,
            "content": "这时峡谷里响起噼噼啪啪的枪声，水上飙走到洞口朝下瞭望，只见埋伏在江边岩石后的战士们被土匪发现了，密集的子弹扫射得他们抬不起头来。水上飙焦灼地皱起眉，问：“山娥，寨子里的事你作得了主么？”\n山娥说：“龙老大不在，就由我作主。”\n这时峡谷里的枪声更为激烈了，解放军和县大队已向山上发起强攻，水上飙清楚地看见一些战士的身影纷纷倒了下去。他心急如焚，说：“山娥，能不能给爹找支枪？”\n山娥惶悚地摇头：“不，爹，女儿不能这样做。”\n水上飙就向她走过去，他看见她腰间插着支短枪。但一个匪兵突然从邻洞冲过来，举枪对准他。他只好立住不动，说：“山娥，你快把龙老大找来，我有话要说。”\n山娥就转身走了。水上飙重回洞口边缘，俯身观看。隐约看见队伍已攻到那个暗道附近，但土匪们居高临下扫射，伤亡的战士愈来愈多了！\n水上飙又急又气，汗流浃背。",
            "summary": "水上飙和山娥正在峡谷里与土匪进行战斗。由于土匪被发现，战斗变得更加激烈，许多战士受伤甚至牺牲。水上飙请求山娥找到一支枪来帮助战斗，但山娥拒绝了这个要求。水上飙焦急地看着战士们在前线英勇奋战，却无能为力。"
        },
        {
            "id": 4,
            "content": "龙老大过来了：“老丈人，你还有什么话要说呀？”\n水上飙心头热血一冲，不露声色地：“我想请你帮个忙。”\n龙老大毫无戒备地走近他身边：“帮忙逃走是不是？”\n水上飙突然朝他一扑，狠狠地箍住他的腰，脚下使劲一绊，扑通一声，两人摔倒在离洞口边缘！水上飙大叫一声：“山娥，现在你可以听爹的话了！”他抱着龙老大接连两个翻滚跌出洞外，坠下百丈悬崖……刹那间，他感到枪声交织的峡谷、急浪喧哗的资江以及他所经历的所有岁月都倏地悬在了头顶，急速倾泻下来，将他从头至脚地湮没了。\n枪声消失后的峡谷一片死寂。山娥打着白旗领着残匪们从暗道里钻了出来。江边岩石上摆着两个纠结在一起的人体，覆盖着一块白布。山娥缴枪之后走了过去，将白布掀起。正是水上飙和龙老大，他们都已经变形，但他们的手都还死死地箍着对方，难解难分。山娥嘴里喃喃自语，跪下来磕了三个头，然后旁若无人地登上一块突兀的怪石。\n一位解放军战士察觉她的企图，冲上去阻拦她时，她已纵身跃起，跳进了洪流湍急的资江……",
            "summary": "水上飙请龙老大帮他逃走，两人在悬崖边展开激战。水上飙和龙老大一起坠入悬崖。山娥带着残匪们出来，发现两人的尸体已经变形，但双手仍然紧紧相握。山娥祭拜后跳入资江自尽。"
        },
        {
            "id": 5,
            "content": "陶秉坤所经历的第三个朝代的第一个年份开始之后，有种种吉兆表明，想望多年的美好事物正向他徐徐走近。初春时节埋薯种时，他发现薯窖里的红薯个个光鲜滋润，完好如初，连个烂疤都没有，要在过去，哪年不烂掉半窖？庄坪吴兆武家的大母牛发了情，窜到石蛙溪来，竖起尾巴哞哞乱叫，众多公牛为之角斗不休，最后却被他家的黄牯独占了花魁。立夏时他让玉山剃脑壳，玉山发现他那些白发的下半截都是黑的，玉山惊喜地叫道：“爹，你返老还童了呢！”村人都言他家气旺运好，屋檐下飘出的烟都比别人家香些。至于庄稼蔬菜，就更不用说了，只要长在他家土地上，就蓬蓬勃勃生机盎然，作田人见了无不啧啧咂嘴羡慕不已。到了秋后，陶秉坤凭眼力就已知道他遇上了有生以来第一个大丰收年。他摘下沉甸甸的稻穗，细心清点，点出那是一个从未有过的数目后，满心欢喜地拈一粒壮谷搁在齿尖，嗑开谷壳，咀嚼那新米，品尝着那清甜的喜悦。\n唯一美中不足的是大儿子陶玉田得病住院和三儿子陶玉林劳改两件事，但这两件事也很快被小孙子陶禄生的出息抵消了。安华县进行了民主建政，取消了保、甲，设立了区、乡(镇)后，陶禄生被任命为二区区长。这可是比县长只小一级的官，比过去吴清斋的乡董还要大呢！起初陶秉坤对此感到不可思议，在他眼里陶禄生还只是个嘴上没毛办事不牢的毛脚后生，怎能担此重任？当孙子龙飞凤舞的来信证实此事并非误传时，作为祖父的自豪感迸涌而出。\n陶秉坤由衷地感到天翻过来了，世道变好了，这个世道将不再有恃强凌弱，而是凭本事吃饭。\n他希望世道就像脚下的土地一样朴实可信：只要你肯下力出汗，就会得到相应的回报。\n你勤劳地耕耘它，它忠实地养活你；你活着，与它相依为命，死了，又回到它的怀抱，与它融合为一体。",
            "summary": "陶秉坤迎来了一个丰收年，他的家庭和生活都充满了好运和喜悦。然而，美中不足的是他的两个儿子遇到了麻烦。尽管如此，他的孙子陶禄生在政治上取得了成功，使整个家庭再次充满自豪。陶秉坤相信，只要努力工作，就能在这个世界上取得成功。"
        },
        {
            "id": 6,
            "content": "六十有六的陶秉坤感到自己年轻了十岁，满脸的皱褶舒展开来，腰杆挺得笔直，残缺不全的牙齿能将坚硬的炒蚕豆咬得格崩响，枯瘦的双手舞起锄头来毫不费力，甚至于在夜深人静之时，他那老而未衰的身体竟然有了想女人的冲动……几十年以来他一直保持着有事没事都去地里田间走动的癖好，工余饭后，只要手头没有事做，他就披着那件补巴叠补巴的青色对襟夹衣，慢慢腾腾地踅到田埂上去。\n有时，他凝视着一蔸禾苗，一蹲就是一袋烟久。\n即使田里已经收割，只剩下一片稻茬，他也会恋恋不舍地欣赏金色稻茬上反射出的阳光，闻着四处弥漫的稻草和泥巴的清香，久久回味不已。\n土地它就是这么美妙，除了用实实在在的谷物养活你外，还让你的心享受这种说不出的熨贴和惬意。\n只是，他不让自己走动到陶秉贵的田里去，因为，他感到非常痛心：陶秉贵家的稻田除租出去的十几亩外，余下的几乎全部抛了荒，包括丁字丘和晒簟丘在内。\n干涸荒芜的稻田里长满了太阳草、狗尾巴草和葛藤，伢崽们经常在那里面放牛嬉戏。\n一丘好田碰不到一个好农人，就像一个好农人没有一丘好田一样，同样是一种不幸。\n陶秉贵家的败落不是他的痛心和惋惜所能挽回的。\n与此同时，这无可挽回的败落又毫无疑问地昭示着另一个家的勃兴，所以他在痛心之余，又不能不替自己和那些荒芜的田块感到庆幸——他预感到，它们回到真正主人手里的日子不会很久了。\n这个日子来得比陶秉坤预感的还要快。\n收罢稻谷，摘完玉米，准备要挖红薯时，玉财堂客菊花来请堂叔去陶家院子喝酒。\n非节无喜，平白无故喝什么酒？菊花说：“我家爹有事要请坤叔帮忙呢！”",
            "summary": "一位名叫陶秉坤的老人，他在生活中重新找到了活力，热爱土地并关心邻居陶秉贵的家庭状况。陶秉贵家的田地大部分都荒废了，这让陶秉坤感到痛心。然而，陶秉坤预料到这家不久后将走向衰落，而他的田地将迎来新的主人。后来，陶秉坤被邀请去参加陶秉贵家的聚会，原来陶秉贵有事需要他帮忙。"
        }
    ]
}