{
    "chapter_title": "第七十六章  首富 (4)",
    "chapter_summary": "在共产党实行土地改革后，一个农村家庭的变迁。陶秉坤拒绝接受共产党的救济，坚持自力更生。他的大儿子陶玉田在得到共产党分配的土地后，却因患痨病而变得脾气古怪，导致家庭关系紧张。陶玉田在病重时，昔日县长蔡如廉来访，两人回忆起过去的日子，谈及陈秀英（于亚男）的命运，令陶玉田震惊。尽管陶玉田试图帮助蔡如廉证明陈秀英的身份，但蔡如廉认为无法改变局面。陶玉田在兴奋中离世，蔡如廉和秋莲悲痛欲绝。陶秉坤在儿子墓前责怪弟弟陶禄生不顾家庭责任，因担任共产党官员未能及时返回参加丧事。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“过去不种田，我不照样过日子？泥巴萝卜揩一截吃一截，也不见得比你过得差。如今玉财帮共产党搞事，大小也是村里的农协主席，共产党总要给点救济吧？”\n“共产党真不该分田给你，”陶秉坤闷声说，想起孙子受自己连累的事，心一硬，便不再动摇，“你莫打鬼主意哒，有田就好好种，我可不想跟共产党掰手腕！”\n陶秉贵见他不进油盐，只好悻悻而去。\n陶秉坤将一担青叶绿草挑进自家田里，用稀泥压在肥凼中。下面的肥正在发酵，蒸发出腐臭的气息，这气息令他心里熨贴。可他拖着两腿泥顺田埂走到屋后，听见玉田的呻吟，两道眉毛不由自主地皱拢来了。\n随着梅雨的降临，陶玉田的痨病在闷热潮湿的天气里日益加重，终于卧床不起。他抚着《圣经》，喘息不止，两颊呈现着病态的绯红，双眼无神地仰望头顶那根黑乎乎的房梁，仿佛那是通往天国的路径。床边的瓦钵弥散出血痰的甜腥。那些血色痰沫时常随着他祈祷和唱赞美诗的声音溢出他的嘴角。\n他的性情也乖僻起来，一连数天吵着要回萸江去上教堂做礼拜，告诉他教堂已经关闭，他说是家人蒙骗他的。他把被子踹到床下，把秋莲做的蛋汤泼在地上，像伢儿一样呜呜地哭，然后又面向板壁不理任何人，说家人嫌弃他，看不起他。“你们挖个土眼，半夜里把我背进去，埋了作数，省得我烦你们，讨你们的嫌。”他对父亲和堂客不断地重复这些话。在儿子福生和儿媳李二姣面前，却少不得摆架子，对他们的侍候百般挑剔，不是怪汤烫了，就是嫌他们脸色不好看，或者说话声音太重。“你们耐心一点，我没几天了的，父为子纲，这是没办法的事，你们也会有儿女的，有气对他们出去！”\n久病无孝子。时间一长，除了秋莲之外，家人们就很少到陶玉田的病床前去了。他们有做不完的活，作田佬的日子还要往下过，况且，还要提防痨病传染。陶秉坤对这位大儿子是又怜又怨，从小到大，他对他最关心，让他装了一肚子墨水，可到头来他最软弱无能。他还最讨厌儿子祈祷上帝，那还不如拜土地神呢，上帝虚无飘渺，土地神却实实在在，它赐给你土地，让你安身立命，死有归宿。听到儿子在咳嗽的间隙挣扎着吟唱“哈里路亚”时，陶秉坤总是皱起眉头，把种种忧思埋进额头深刻的皱褶里。",
            "summary": "一个农村家庭在共产党实行土地改革后的生活。陶秉坤拒绝接受共产党的救济，坚持自己耕种。而他的大儿子陶玉田在共产党分田给他后，却因为患上痨病而变得脾气古怪，家人对他的照顾也逐渐减少。陶秉坤对这个软弱无能的大儿子既怜又怨，觉得他祈祷上帝不如拜土地神实在。随着陶玉田病情加重，家庭关系也变得紧张。"
        },
        {
            "id": 1,
            "content": "一天上午，山谷里有挖孔鸟阴鸷的啼叫。陶玉田竭力坐起，心想我的日子到头了么？门吱呀一声敞开，一位穿灰色中山装的不速之客闯了进来。凝神一看，才认出是蔡如廉，眸子就一亮：“哎呀，是蔡县长！”\n蔡如廉摆手道：“莫这样称呼！我又一次辞官为民了，唉，我这种历史复杂的人，怎当得共产党的官！听说你病得厉害，特意来看看你呢！”\n陶玉田欲与蔡如廉握手，又想起会传染他人，便又把手塞进被窝里，感激地道：“谢谢你蔡县长，你还想得起我！我只怕没几天日子了！”\n“别这么想，安心养病吧，明日请人抬你去小淹，打几针盘尼西林，会好的。其实，我也惶惶不可终日，有穷途末路之感呢！”蔡如廉安慰道，面露忧戚之色。\n一种垂死的气氛笼罩在屋内，两人茫然相对。挖孔鸟又在屋外不祥地啼叫。蔡如廉说：“小淹河洲上，杀了好几个反革命了。那天把我喊去办学习班，一看四周，不是地主就是过去的土匪和国民党军官，就晓得他们把我看成什么人了。悔不该给国民党当县长！”\n陶玉田咳起来，把一股粘稠的热腥之物咽回肚里：“你不是起义有功么，不会抓你的。”\n蔡如廉摇头：“我算什么？共产党自己的县委副书记都抓了呢，就是那个于亚男。玉田，你不晓得于亚男是谁吧？她就是陈秀英呀！”\n陶玉田震骇不已：“她，她不是早死了么？”\n蔡如廉就把他所知道的陈秀英的来龙去脉细说一遍。\n陶玉田呆呆地说：“难怪我总觉她眼熟，觉得她的脸跟秀英像一个模子做出来的。”\n有关陈秀英的往事同时涌上两个男人的心头，蔡如廉想的是大革命时期与她同居的那些日子，陶玉田脑际却荡漾着资江的碧波，一个男孩在水边教一个女孩打水漂。陶玉田双眼一阵热辣，急切地说：“蔡县长，你可以证明她不是反革命呀！”\n蔡如廉苦笑道：“我是泥菩萨过河，自身难保，连自己都证明不了，还能证明她？只怕我一出面事情越发复杂，我过去背叛过共产党，共产党会相信我的话？秀英是我见过的最坚强最固执的共产党，真正的九死而不悔，一个人修炼到这种地步，也就没有什么使她害怕的事了。这事我们只能听之任之，看她的造化，希望她能逢凶化吉。不过，二十几年前，她就被自己的同志枪毙过一次，这次又被抓，只怕是在劫难逃。”\n这场充满了哀怜与悲叹的对话，断断续续持续到午饭时才结束。",
            "summary": "陶玉田因病卧床时，意外地迎来了曾经的蔡县长蔡如廉。蔡如廉告诉陶玉田他已辞去公职，并关心他的病情。陶玉田感慨万分，两人陷入对过去的回忆。蔡如廉提到了被捕的于亚男（即陈秀英），令陶玉田震惊。陈秀英曾是蔡如廉在大革命时期的伴侣，如今她的命运让两人担忧。尽管陶玉田试图帮助蔡如廉证明陈秀英的身份，但蔡如廉认为他自己无法改变局面。这场充满哀怜与悲叹的对话一直持续到午饭时分。"
        },
        {
            "id": 2,
            "content": "陶秉坤让秋莲做了几个好菜招待儿子昔日的上司，可蔡如廉没有胃口，象征性地吃了几口就放了碗筷，与陶秉坤说话时也心不在焉，答非所问。\n蔡如廉丢下陈秀英的消息走后，病入膏肓的陶玉田就陷入了致命的兴奋中。\n陈秀英竟然还活着！在急促的喘息和难以抑制的咳嗽中，他贪婪地搜罗记忆里陈秀英的一颦一笑，背诵他曾为她写下的诗句。\n他双眼炯炯有神，咯出的血在他眼里是美丽纷飞的桃花瓣。\n他将沉甸甸的《圣经》搁在胸前，用哆嗦的手指翻阅。\n他已经看不清书上的字，只从书页上看见一个蹒跚前行的女人的背影，它穿一件绛红色上衣，扛着一个巨大的黑色十字架，正往一个陡坡上攀登。\n他噙着两眼热泪，喃喃念着她的名字。\n她实在太累了，让他替她一会儿吧。\n他冲动地躬下身子，将头与背塞到十字架下。\n上帝呵，让我来替她承受一些苦难吧！他一拱背，十字架压在他肩头，他嗅到了她身上浓郁的异香。\n他刚迈开一步，十字架山一样压下来，令他胸部一堵，于是他猛烈地一咳，脑际眉间爆发出一团金光，接着，整个世界就黑了下来……一团血痰窜入气管，窒息了他的性命。",
            "summary": "陶秉坤邀请蔡如廉品尝秋莲做的美食，但蔡如廉无心享受，显得心不在焉。陶玉田得知陈秀英还活着后，陷入疯狂的兴奋，回忆与她共度时光的场景。然而，当他试图阅读《圣经》时，因病情加重而窒息死亡。"
        },
        {
            "id": 3,
            "content": "这是蔡如廉走后第二天，正值午后，初夏的阳光静静地照着山谷，鸡群在禾场里安详地觅食。\n秋莲进得房来，一见丈夫惨白如纸的脸，马上将压在他胸口的《圣经》扔掉，然后抱着他的头嚎啕大哭。\n陶秉坤闻声走进房内，站在儿子遗体前，不知所措地搓着两只树根般的手，黯然神伤。\n他想起白发人送黑发人这句话，眼睛就像杉树刺扎了一下，热辣辣看不清人。\n他默不作声呆立了一会，就去安排老二玉山请丧夫挖墓坑，叫福生购买办丧事所需的物品。\n同时找了人去青龙镇报丧，叫陶禄生立即回来送父亲上山。\n陶玉田的灵柩在堂屋里摆了两天两夜，做完道场，出殡上山之后，还不见陶禄生赶回来尽孝道。\n陶秉坤坐在玉田坟前，手搭凉棚眺望远方，忍不住在心里骂：孽畜！你当了共产党的官，就可以不要父母了么？！",
            "summary": "蔡如廉去世后，他的妻子秋莲悲痛欲绝，儿子陶秉坤神情黯然。陶秉坤安排丧事事宜后，等待弟弟陶禄生回来尽孝道。然而，陶禄生因担任共产党官员未能及时返回。陶秉坤在儿子陶玉田的坟前感慨不已，责怪陶禄生不顾家庭责任。"
        }
    ]
}