{
    "chapter_title": "第九章  过去到来",
    "chapter_summary": "女主角幺姑与男主角水上飙相爱，但他们的家族之间存在矛盾。在一次约会中，他们被族长发现并用棕索捆绑在一起，随后受到族人的惩罚。水上飙在逃跑过程中受伤并消失，而幺姑则因惊吓过度而昏倒。村民们为了报复，在排上闹事直至天亮。太阳升起后，木排离开木瓜寨，黄幺姑因触犯族规被处以严厉的惩罚——沉潭。水上飙在一个月后回到宝庆寻找黄幺姑，并在途中的小淹镇询问关于木瓜寨的线索。得知女子被族长沉潭后，水上飙决定为女子报仇。在夜晚，他悄悄进入木瓜寨，成功地将族长吊在树上。然而，在他犹豫是否要离开时，族长挣扎断索掉入潭中死亡。第二天，水上飙回到小淹镇寻找有关女子和脚夫的下落，同时陶秉坤正在筹备建造新房子。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "她悄悄地出了门，向村头那棵大樟树摸去。透过稀薄的月光，她看见了虬曲如龙斜卧江面的树枝，看见了树下小路上的孤单人影，却没看见埋伏四周的本族男人们。走进樟树的阴影时她突然胆怯了，想从眼前的情景里退出去。然而一切都已来不及了，正在焦急等待的水上飙把她的到来看成了一种允诺，如同一头饿极的豹子窜了过来，猛地将她死抱在怀里。从未与男人有过皮肉接触的幺姑竭力挣扎，力图从那令人窒息的拥抱中挣脱出来，但她发现越挣越紧，而这紧并非来自水上飙的两只胳膊——水上飙也在挣扎，狂怒地扭动——定睛一瞧，他们两人已被拇指粗的棕索捆绑在一起！当她从火把的照映下看见族长那张狞厉的脸时，惊吓得昏厥了过去。他们被愤怒而兴奋的人们推推搡搡弄进了黄家祠堂。棕索深深地勒进他们的肌肉，强制他们保持着面对面拥抱的姿态，这是一种具有邪淫意味的姿态，它极易引起族人的愤慨。族长的面孔板得如同族谱发黄的封面，一声令下，棍棒夹着竹片劈头盖脸呼啸下来。水上飙脚将黄幺姑一绊，两人摔倒在地；水上飙紧接着一个狮子滚绣球，把她护在身下，用他肌肉发达的腰背和屁股去迎接那些凶狠的劈打。\n开始他还如困兽般发出怪叫，每挨一下重击身体就抽搐一下，但后来就没有动静了，棒棍抽在肉上就如抽在泥上一般。血眼见得就浸红了他的上衣。水上飙不反抗，执行族规的人就失去了劲头，加上又打累了，就停下来擦汗。族长于是令人把棕索解开，将两人分开捆绑，这毕竟是一个有辱家族的姿态，再说也不能老让这一对孽男孽女沾便宜。棕索解开，两人仍无动静，似乎都已昏厥。一汉子抓住水上飙血糊糊的肩头一扳，他便从黄幺姑身上翻落下来。汉子欲去捆绑，水上飙突然双眼怒睁，一个鲤鱼打挺翻身跃起，飞起一脚就将那汉子踢倒，然后朝祠堂大门外猛冲过去，在用肩头撞到几个人后，逃进了门外凄迷的夜色里。族长被这突然的变故惊呆，清醒之后立即命所有黄姓男人手执火把追赶。水上飙腿受了伤，跑得不快，趔趔趄趄的背影很快就被发现了，但还是在被抓到之前跑上了木排。追赶的人们便很兴奋，嗷嗷直叫，因为他无处可逃了。然而当他们奔上木排时，只见一黑影从排头跃起，坠入江中。黝黑的潭面蓦然爆出一簇雪白的水花，然后复归一片沉静。族长叫人守在排边，时辰过去了一袋烟久，也不见有人从水中冒出来。人们又将排上的人字棚翻了个底朝天，也不见水上飙踪影。",
            "summary": "女主角幺姑与男主角水上飙相爱，但他们的家族之间存在矛盾。在一次约会中，他们被族长发现并用棕索捆绑在一起，随后受到族人的惩罚。水上飙在被打伤后跳入江中逃跑，消失在夜色中，而幺姑则因惊吓过度而昏厥。水上飙在水中失踪，而幺姑则被族人带走。"
        },
        {
            "id": 1,
            "content": "排上三个骠悍的排古佬因为理亏，因为落脚他乡人少势单，所以敢怒而不敢言，只有憋气的份。人们在排上直闹腾到天色微明，见难有结果，才心有不甘地打着哈欠回祠堂对付自家妹子去了。\n太阳将江上的雾气收尽，那张木排缓缓驶离木瓜寨的时候，咣咣的铜锣声在吊脚楼间回荡。黄氏家族的男女老少锣声召集到祠堂门前的禾场里。黄幺姑双手反绑跪在门前台阶上，她面对着族人们的指戳和辱骂，显得很茫然。母亲站在她身旁，垂着头发蓬乱的头看着地面，嘴里念念有词：“不听老人言吃亏在眼前不听老人言吃亏在眼前……”那念经般的声音令黄幺姑昏昏欲睡。热辣的太阳悬到祠堂顶上时，族长手持祖宗牌位宣布了对她实施最严厉的家法的决定。沉潭两个字她听来显得很遥远，很虚幻。被押去划子上时，她是自觉地走上去的。划子停在那棵樟树下的潭面上，她端详着被水上飙反复歌唱的樟树，凝视着黛绿幽静的潭水，觉得这地方很安静，是个好去处，水上飙眼力不错。背上的棕索蛇一样盘到了树枝上，当它以一种不可抵挡的力量将她提升到半空里，脚下的划子悠悠地荡开时，她根本就没奢望也无从想象会有一个叫陶秉坤的脚夫将把她悬于一线的性命救出去……\n水上飙没有死。木排一离开木瓜寨，他就被伙伴们从水里拖了起来。他一直潜在水里，手抓着木排，只把嘴和鼻子露在排隙里出气。他还想返回去救黄幺姑，但完全力不从心。他全身冻得乌青，因为麻木伤口已不知疼痛。别说走路，就连话也说不出一句完整的了。他被抬到人字棚里躺下，年长的排古佬帮他洗净身子，用自制的草药糊几乎将他全身都糊了起来。一个多月后，木排漂运到汉口时，水上飙的伤已调养好了，一攥拳头，胳膊上的肌肉就一瓣瓣地鼓起来，用乡下话说，又是一条能日死牛的飙后生了。在资水流域，人们拿这个飙字作动词时是喷射或疾跑如电的意思，若作形容词，是说这个人强悍、勇猛、身手快捷。水上飙既有这样一个名字，他自然是不会善罢甘休的。在汉口耍了半个月，领了自己的一份工钱后，他告别了伙伴，搭上了一条回宝庆的帆船，往木瓜寨而来。\n上水船比较慢，一天走不了几十里，直到农历八月的这天傍晚，船才抵小淹镇。船将在此宿夜，水上飙却等不及了，跳下船，想连夜赶完这剩下的三十里路程。黄幺姑一直是他心头的悬念，他一直在揣测，他带给她的灾祸大到什么程度，那位面目可憎的族长究竟拿她作了何等处治？他走进窄窄的街面，迫不及待地问一位路人：“喂，你晓得木瓜寨么？”\n那人说：“晓得呀，往上三十里，我岳老子家就在那里。”",
            "summary": "三个彪悍的排古佬因理亏而受到欺负。村民们为了报复，在排上闹事直至天亮。太阳升起后，木排离开木瓜寨，黄幺姑因触犯族规被处以严厉的惩罚——沉潭。然而，水上飙在木排离开后幸存下来，并在一个月后回到宝庆寻找黄幺姑。在途中的小淹镇，他询问关于木瓜寨的线索。"
        },
        {
            "id": 2,
            "content": "他急忙问：“那你晓得，几个月前一个被族长抓起来的女子么？”\n那人说：“你是说那个被抓起来沉潭的幺姑妹子呀？晓得晓得……”\n水上飙脑壳嗡地一响，就什么也听不见了，心里叫道：我害了人家了！懵懂片刻，敲开杂货铺的门，买了一副箩索，便往木瓜寨飙。\n暗夜深处，滩声呜咽，夜鸟啼号，山影如磐，纤道如绳，江风擦洗着水上飙膨胀灼热的躯体。\n河汉横斜之时，水上飙连一只狗都没有惊动就摸进了木瓜寨，准确地将族长从床上拎了出来。\n族长没有进行任何形式的反抗，哼都没哼一声，他已经被吓傻了。\n水上飙将族长绑了，拽着索头反手往背上一背，像背一捆柴一样背到樟树底下。\n水上飙在索上拴块石头，甩过树枝，一拽，便将族长吊在了半空。\n族长此时才悟到劫他的是谁，叫道：“幺姑没死！幺姑被一个脚夫捡起走了，往下游走了！真的我不骗你，你不该害我呀！”\n水上飙闻说就迟疑了，便将索子拴在树干上，回头便走。\n才走两步，身后扑通一声，那索子竟经不住族长的挣扎，断了。\n族长在潭水里浮了几下，就沉没了。\n第二天早晨一个放牛伢在江边发觉族长浮肿的尸体时，水上飙已回到小淹镇，逢人就打听一个带着个年轻妹子的脚夫。\n而此时，陶秉坤正张罗着造新屋。",
            "summary": "水上飙急切地询问关于几个月前被抓女子的消息，得知女子被族长沉潭后，他感到内疚并决定为女子报仇。在夜晚，水上飙悄悄进入木瓜寨，成功地将族长吊在树上。然而，当听到族长的求救信息，水上飙犹豫了，决定离开。就在他离开后，族长挣扎断索掉入潭中死亡。第二天，水上飙回到小淹镇寻找有关女子和脚夫的下落。与此同时，陶秉坤正在筹备建造新房子。"
        }
    ]
}