{
    "chapter_title": "第八十一章  54大水 (1)",
    "chapter_summary": "1954年的一场大水导致了石蛙溪的变化，陶秉坤在牛角冲的水田附近因为有棕树保护而未受太大影响。他在暴雨中多次前往溪边查看木料安全状况，并在雨后及时用鹰嘴篙将木料漂出去。他的儿子玉山对此表示担忧，但陶秉坤认为资江容量足够，不会有问题。陶家祖孙三代在洪水中奋力驱赶木头，但在遇到堵塞时需要下水徒手将木头拆散。陶秉坤在赶了一程后，发现洪水形势严峻，木桥被冲断。他让玉山负责赶对岸的木头，自己则带着孙子玉山和福生继续赶木头，但未能成功。在这个过程中，陶玉财并未提供帮助，反而嘲笑陶秉坤。他们在一个漂浮的尸体面前暂时得到心情的缓解。回家后，玉山劝陶秉坤看开一点，但他并未接受建议。陶禄生带着妻子和三个月大的儿子回到石蛙溪老家，陶秉坤对他的婚姻表示不满，但还是接受了。陶禄生的妻子陈亦清在家中受到嫂子的排挤，但她并不在意。由于严重的油光凌天气，陶禄生无法返回青龙镇，全家围着火塘度过了一个温暖的下午。然而，陶秉坤担心屋后的竹子承受不住冰凌的重压，发出惊心动魄的噼啪声。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这是1954年，谁也没料到这一年会因一场大水而著名。入春之后，雨水并不多，及至春末，雨情骤变，瓢泼大雨劈头盖脑连下了两天两夜，满山满谷是哗哗的雨声。千沟万壑洪水奔泻，响若沉雷；石蛙溪变作一条暴戾不羁的金龙，疯狂地翻滚、咆哮，冲垮了田墈，吞噬了一些靠近溪边的田块。陶秉坤的水田都在牛角冲，山上树密，沟墈边又有棕树护着，所以从牛角冲下来的水不大，于是就用不着牵挂。他打着赤脚冒雨去了溪边几回，见堆放在溪岸上的木料安然无恙，便放心观看洪水，顺手从水中捞上些从上游漂来的杂物。\n大雨初歇，天气放晴，陶秉坤便扛起鹰嘴篙，对家人吆喝一声：“赶羊去罗！”他必须赶在洪水退下之前，将木料漂出去，否则下一场洪水，不知又要等到什么时候。玉山有些迟疑，提出异议：“爹，今年水比往年大，只怕资江里也发大水，拢不住‘羊’呢！”他反驳道：“你懂个屁，溪里涨水河里平，资江那么大，一千条石蛙溪也灌不满，我看了一辈子，不比你晓得些？”玉山就没话说了，和福生一起扛着篙子出了门。",
            "summary": "1954年的一场大水，导致石蛙溪变成了一条疯狂翻滚、咆哮的金龙，冲垮了田墈并吞噬了一些田块。陶秉坤在牛角冲的水田因为附近有棕树保护，所以并未受到太大影响。他在暴雨中几次前往溪边查看木料的安全状况，并在雨后赶在洪水退下前用鹰嘴篙将木料漂出去。他的儿子玉山对此表示担忧，但陶秉坤认为资江容量足够，不会有问题。玉山和福生一起扛上鹰嘴篙出门。"
        },
        {
            "id": 1,
            "content": "到了溪边，他们砍断藤条，用木杠一撬，那堆木料轰然坍塌，圆木筒们争先恐后扑通滚入洪水中，挤挤搡搡向下游漂去，活像一群奔逃的羊。福生在前，玉山居中，陶秉坤殿后，等距离分开，祖孙三代手舞竹篙将这群惊慌失措的“羊”往下游赶。他们踩着岩石和溪岸跳跃而行，两眼紧张地搜寻，一发现被石头挡住或停滞在回水里的木头，就将竹篙投过去，砰一声响，篙头上的铁鹰嘴便扎进了木头里，然后一抽篙，将木头拽进急流，让它继续漂流下去。这就是所谓“赶”的主要内容。最难处理的情况，是众多木头拥塞在石缝里，后面洪水一推，死死地卡住，非得有人下水，徒手将木头拆散。这种时候既费劲又危险，一不小心就会落水，或让木头撞伤。玉山赶一阵子，就要望一眼后面的父亲，怕他有什么闪失，他到底年岁大了，手脚没那么利索。赶了三里地后，溪流稍微平缓，阳光泼在金黄的水面上，煌然刺目，陶秉坤不得不眯缝起一双老眼。这时，他的双肩、颈背与两腿都开始酸疼起来了，使他想到那个令他不快的老字。他的心还没感到老呢，他的身体就老到前头去了么？\n赶着这群凝结着一家人心血的“羊”出了石蛙溪，进入白鹞河后，陶秉坤敏感到了情况的严峻。浑浊的洪水充溢着整个河道，白鹞河变得从未有过的宽阔，过去两个人可举起长篙子隔河打架，如今只怕难将鸡蛋大的卵石掷到对岸去了。河上的木桥已被冲断，他只好让玉山凫水到对岸，负责赶那些滞留在岸边的木头。",
            "summary": "陶家祖孙三代在洪水中奋力驱赶木头的过程。他们在溪边用竹篙将木头投入急流，但遇到堵塞时，需要下水徒手将木头拆散。陶秉坤在赶了一程后，发现洪水形势严峻，白鹞河变得宽阔，木桥被冲断。他让玉山负责赶对岸的木头。"
        },
        {
            "id": 2,
            "content": "太阳西坠时分，终于快到白鹞河与资江交汇处了。祖孙三代此时已精疲力尽，全身都让汗水与河水湿透，脚上的茧皮也让水浸得发白变软了。为及时拢住“羊”，陶秉坤提前赶到河口去。可他立在河口往资江里一望，顿时惊呆：平时不宽的一江清流此时浩淼无边，浑黄的江水犹如一匹巨大的绸缎斜斜地飘动着。水流得飞快，洪波倾泻而下。河边聚集着看水的人们，洪水中央漂过一张木排，排上几个小小人影挥着双手向岸边呐喊，但谁也听不见。陶秉坤浑身凉透，望着河口处，瞠目结舌。对他来说最要命的不是资江，而是江河交汇处的山嘴竟然被冲坍淹没了，山嘴一消失，它所造成的那个有利于拢“羊”的死水湾就消失了！白鹞河水直泻而下，笔直地冲向资江中流，无疑，他的木头一下来，便会被资江裹卷而去。\n做事向来沉稳果断的陶秉坤六神无主了，惊慌失措地转了两圈，心里还没挤出一个主意，他的那些木头就顺着洪水纷至沓来了。他顾不得危险，跳进齐大腿深的水里，举篙去扎那些随流而下的木头。\n然而水流得太急了，有些木头他根本够不着，好容易将两根木头拢在身后，更多的木头已漂过去了！他捶了一下胸，哀号了一声：“我的木头呵！”他的恸叫惊动了岸上看水的人们，陶玉财领着几个人跑过来，说：“哎呀，坤伯你硬是聪明一世糊涂一时，你这不是把自己的劳动果实往龙王嘴巴里送吗？”陶秉坤苦着脸回头哀求道：“玉财，你快找几个人帮帮我的忙吧！”陶玉财说：“这忙不好帮呢，你又不是我们互助组的，你不是说人助不如自助么，你就自助吧！”说话间，又有几根木头漂走了，陶秉坤顾不得计较陶玉财的奚落，拍着大腿说：“玉财你就帮坤伯这一次吧，我给你们打酒砍肉开工钱，你就快点快点快点吧！”陶玉财一副崽死爹娘心不疼的模样：“快点也是空的呀，空手帮不了你，等借得篙子来，你的木头早漂到益阳汉口去了呢！”陶秉坤这才醒过神，不再求他，气喘吁吁地去拢木头。不知是冷还是怎么的，他的牙齿直敲梆，双手有节律地颤抖，一边拢他嘴里一边念叨：“我的木头，我的木头完了，完了完了完了……”念叨着念叨着，就有咸涩的液体从眼角流到嘴里来。玉山和福生先后跑到河口来了，顾不得被洪水冲走的危险，尽可能地站得离河心近一些，手忙脚乱地将木头往身后拢。可是身后的水也是流动的，只是没那么快，稍有疏忽，拢过来的木头又流走了。祖孙三人竭尽全力乱拢了一气，那情形就像是猴子掰玉米，拢在身后的始终只是十余段木头。后来白鹞河上不见木头沉浮，只有不尽洪波滚滚来了。\n他们还是将所剩无几的木头捞了起来，扛到岸上。三个人默不作声，望着浩浩荡荡的洪水发呆。陶玉财递过来一支香烟：“坤伯，事实教育了你吧？人多力量大，你要参加了互助组，大家帮你赶，一只‘羊’也跑不了。”陶秉坤不接那支烟，也不吱声。他只觉全身都瘫软无力。有个老倌过来，要买他那几根木料，他没有还价就成了交，把皱巴巴的钞票往口袋里一塞，数都懒得数。\n正要回家，资江洪流里沉沉浮浮地漂下来一样东西，定睛一看，是一具尸体。陶秉坤替那个不幸的死者叹息一声，心里忽然就轻松下来了。陶秉坤扛起竹篙，领头沿着白鹞河往回走。河边的青石板路上，留下他一行湿湿的半月形脚板印。拐进石蛙溪，见溪水已退下去一半，亦清澈了不少，峡谷里宁静下来，能听见自己清晰的脚步声。三个人一路无话，快到家门口时，玉山忍不住说：“爹，想开点，留得青山在，不怕没柴烧。”\n“还要你讲？”他横了儿子一眼。",
            "summary": "陶秉坤带着孙子玉山和福生一起赶木头，试图将它们拢在一起。然而，由于资江洪水的汹涌，他们的努力失败了。陶秉坤因此失去了他的木头，心情沮丧。在这个过程中，陶玉财并没有提供帮助，反而嘲笑陶秉坤。他们发现了一个漂浮的尸体，这让陶秉坤的心情得到了暂时的缓解。回到家后，玉山劝陶秉坤看开一点，但他并没有接受建议。"
        },
        {
            "id": 3,
            "content": "年底，陶禄生带着妻子和三个月的儿子晓洪回了一趟石蛙溪。陶秉坤对二孙子不经家里应允也不向家人通报就擅自成婚的行为极为不满，但既已成为事实，且又带回来一个曾孙，也就没必要耿耿于怀了。实际上他早就管不了孙子了，他是政府干部，在过去是朝廷命官，历来都是民听命于官，没有官遵命于民的理。在他眼里，陶禄生的官派头是愈来愈足了，他的笔挺的中山服和脚上亮锃锃的皮鞋，都让他这位公公产生一种莫名的敬畏感。\n秋莲对二儿子一家的到来欣喜若狂，拉着陈亦清的手问长问短，把孙子抱到怀里，禁不住喜极而泣，一边亲他一边抹泪，弄得站在一旁的李二姣悄悄把嘴巴翘了起来。在家住了两天后，陈亦清察觉嫂子对她很不友好，不跟她讲话不说，还当她面将东西摔得噼啪响。这日她好心好意帮她提了潲桶去猪栏喂猪，李二姣边舀猪潲边指桑骂槐：“你这头母猪呵，长得这么白，也没见你吃什么好东西呀！你命不好，要是头城里猪，你餐餐有碎米糠吃，就乖得像个新媳妇呢！”陈亦清心里纳闷，不知哪里得罪了嫂子，就跟陶禄生反映了情况，说：“是不是我的礼送轻了呀？”她的礼是一段花哔叽，应该不算轻，若不是国家刚好将干部供给制改成工资制，发了第一笔工资，她还买不起呢。陶禄生想想说：“嫂子是嫉妒你年轻白净，长得乖呢。她一个乡下堂客，没知识没文化，你莫跟她计较。”陈亦清点头应允，嫂子贬损她的话说得再露骨，她也不当一回事，心想反正只呆那么几天，随她去吧。\n陶禄生本想在家呆两天就回青龙镇，但一夜之间天寒地冻，被一场蒙蒙细雨浇湿的山山岭岭，全结满了白晃晃的冰凌。北风狼一样嗥叫着，刮得脸生疼。溪谷里湿度高，雾气浓，弥漫的水雾随风飘散，吹到树冠、岩石和路面上，立即凝结成寒光闪闪的冰。风不断地吹，这冰凌便不断地加厚，树木不堪重负，沉甸甸地弯下了身子，路面则如泼了一层油，寒光袭人，脚粘上就滑。这便是安华人谈之色变的“油光凌”。民谚云：“脚冷雪，手冷霜，屁股冷，扫油光。”陶禄生试探着在禾场里走了两步，不料仰天一跤，差点把屁股摔作两半！他只好赶紧缩回屋里，安下心来等待冰凌融化。\n陶秉坤活这么大，还没见过这么严重的油光凌。鼻子里又麻又辣，才透两口气便冻僵了。他赶紧往猪栏里垫了两捆干稻草，又唤玉山和福生搬来一张旧晒簟，绑在牛栏门前挡住寒风，然后就和家人围坐在火塘，守着一塘大火不动了。火塘里干树蔸毕毕剥剥地燃着，屋外风冷冰寒，屋内却温暖如春。全家人剥着花生喝着茶，有一句没一句地拉着家常，倒也其乐融融。\n但是午后陶秉坤沉不住气了，屋后山上接二连三地传来惊心动魄的噼啪声。\n那是楠竹经不住冰凌重压炸裂折断发出的声音。",
            "summary": "陶禄生带着妻子和三个月大的儿子回到石蛙溪老家。他的父亲陶秉坤对他的婚姻表示不满，但既然已成事实，也就接受了。陶禄生的妻子陈亦清在家中受到嫂子的排挤，但她并不在意。由于严重的油光凌天气，陶禄生无法返回青龙镇，全家围着火塘度过了一个温暖的下午。然而，陶秉坤担心屋后的竹子承受不住冰凌的重压，发出惊心动魄的噼啪声。"
        },
        {
            "id": 4,
            "content": "他将脑壳上缠的青布头巾往下拉一点，盖住耳朵，然后从门缝里挤出去，冒着风往屋后眺望。\n只见那片竹林被冰凌压得七零八落了，沉重的竹梢坠向地面，每根楠竹都弯成了一张巨大的弓。\n正望着，又一根楠竹拦腰折断，清脆的炸裂声惊得他悚然一抖。\n他立即回到堂屋里，穿上一双棕草鞋，操起一根篙子，冲火塘里喊：“玉山，福生，跟我上山去！”\n福生伸出脑壳说：“公公，你癫了？冻死狗的天上山打鬼呀！”\n陶秉坤瞪眼道：“年轻轻的就抱着一塘火不想动了？快跟我敲掉竹子上的冰去，要不它会断完！”\n玉山出来说：“爹，断就让它断吧，没办法的事，还是人要紧！”\n陶秉坤吹胡子道：“不是你们创的家业你们不心疼，一根竹子也是一条命！你们不去我一个人去。”\n说着要走，玉山夺了他手中的篙子，将他拉进火塘屋，说：“爹，你以为你还年轻逞得狠呀？晓得你今年几十岁？山上溜天滑地，万一有个闪失怎么办？”\n陶秉坤愈发生气：“嫌我老了？我碍事了是啵？老子铁蚕豆都咬得烂，就老了？”\n说着就从桌上抓起几颗炒蚕豆往嘴里一塞，使劲就咬。\n喀崩一声，一颗蚕豆咬破了，同时他的一粒牙也断了。\n他一怔，不动声色，将未嚼烂的蚕豆和断牙囫囵吞了下去。\n陶禄生出面说：“公公，您年纪大了这是客观事实，是自然规律，没办法的事。\n人生七十古来稀，身体要紧。\n毛主席讲得好，人是第一宝贵的，在共产党领导下，只要有了人，什么人间奇迹也可以创造出来。\n您就别管那些竹子了。”",
            "summary": "陶秉坤看到竹林因冰凌而受损，担心竹子会断完。他要求儿子们跟他一起上山敲掉竹子上的冰，但他们认为天气太冷且竹子断裂无法避免。陶秉坤生气地指责他们不心疼家业，因为年纪和身体状况，未能上山。"
        }
    ]
}