{
    "chapter_title": "第八十四章  54大水 (4)",
    "chapter_summary": "严书记与陶禄生讨论了农村两极分化问题，并提出实行土地公有和集体经营来解决这一问题。陶禄生在严书记的开导下表示愿意听从安排，并承诺会努力说服祖父陶秉坤加入集体经营。陶禄生在回乡后成功地说服了家人支持农业合作化。然而，当陶禄生试图说服祖父加入合作社时，陶秉坤坚决反对。陶禄生后来用毛主席和皇帝的比喻来说服陶秉坤，使其同意考虑这个问题。在另一个场景中，陶禄生提醒姚乡长和陶玉财在农业合作化过程中要注意避免引起群众的误解。他们还讨论了如何通过批斗阶级敌人来推动农业合作化。陶禄生对此表示支持，并将碗高举以示决心。姚乡长在称赞陶禄生的能力，而陶禄生则担心阶级敌人可能会在农业合作化过程中进行破坏。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“有。有买田置地的，也有讨米逃荒的。”\n严书记弓起指头敲着石桌：“这就是问题关键所在，也是我们面临的最主要的问题。如果不及时制止两极分化，势必出现新的富农地主和新的贫雇农，革命的成果就会毁于一旦。而解决这个问题的唯一办法，就是土地公有，集体经营，让所有农民兄弟加入农业社，走大家富裕的道路。这个道理，不知讲过多少遍了，为什么一接触实际情况，就抛之脑后了呢？”\n陶禄生如坐针毡，不情愿地点了点头。\n严书记笑了：“你也不要太紧张，我不会扣你右倾保守的帽子。思想有偏差不要紧，只要听招呼，容易纠正过来。你一定要学会听招呼，听招呼也是一门学问，说白了，就是下级服从上级。我并不反对你独立思考，但不要别出心裁，显得自己很高明，那是要不得的。别出心裁往往是搬起石头砸了自己的脚。今天我也是给你打打招呼，提个醒。”\n陶禄生出了一身虚汗：“严书记，我一定听您的招呼……可是，我的不同意见，是在区委会上提出来大家讨论的，很平常也很正常的事，有什么必要到您这里告黑状呢？”\n严书记忙摆手：“人家汇报工作，怎么说成告黑状呢？他告了，我一打招呼，你思想就通了，这是好事嘛，不要往别的方面想……哎，小陶，我最近到下面搞调查研究，往你老家路过，嚯，崖险水秀，风景优美，名不虚传呵，怪不得你们陶家，出陶澍这样的名臣，怕是吸收了石蛙溪的天地灵气吧？”\n严子刚显得兴致勃勃，陶禄生心情就稍微轻松了些。\n严书记话锋一转，说：“听姚乡长反映，想在石蛙溪成立初级社，但是有阻力，你晓得这阻力来自谁吗？来自你祖父陶秉坤呢！你祖父辈份高，作田手艺好，在村里有威望，他不入社，其他村民就会效仿他。其实你那些不同意见不是空穴来风，可能是不知不觉受了你祖父这类人的影响，代表了他们的利益。庄坪乡虽不归二区管辖，但对你的老家、你的家人，你还是负有责任的，我希望你给你祖父一些积极的影响。你要影响他，而不能让他影响你。”\n陶禄生急忙说：“严书记，我一定说服他入社！”\n聆听了县委书记的谆谆教导之后，陶禄生回到住处，晚饭也忘了去吃。他躺在简陋的招待所里，望着天花板心烦意乱，怨恨顽冥不化的祖父又给他添了麻烦。\n陶禄生跟县里表了态：如果说服不了祖父入社，请县委撤他的职！",
            "summary": "严书记与陶禄生的一次对话。严书记关注农村的两极分化问题，认为解决之道是实行土地公有和集体经营。陶禄生对此有些担忧，但在严书记的开导下表示愿意听从安排。严书记提到陶禄生的祖父陶秉坤在农村有威望，影响了陶禄生的观点。陶禄生承诺会努力说服祖父加入集体经营。"
        },
        {
            "id": 1,
            "content": "他先找姚乡长和陶玉财了解情况，然后带着这两人直奔家门。\n陶秉坤正在阶基上破篾织箢箕，见久不回家的孙子不期而至，且带了乡、村两级的干部，心里便已明白几分，不露声色地吩咐秋莲煎荷包蛋炒花生瓜子待客。陶禄生想起五年前要祖父退掉新置田产的事，心想这一次不能搞先发制人，得注意方式方法，祖父是个吃软不吃硬的角色。于是他先问候了祖父和母亲一番，拉了一阵家常，还特地向姚乡长称赞了祖父的作田手艺和方圆百里难得一见的硬朗身体，他说：“哪个见了公公，都讲只看得五十几呐，说他已是古稀之年，嘿嘿，鬼都不信！”姚乡长配合得很好，啧啧称道，还伸出手亲切地拍陶秉坤的肩膀。陶秉坤不作声，只是抽他的烟，即使心里受用也只淡淡地一笑。他过的桥都比你走的路多呢，翘尾巴就晓得你拉什么屎，爱扯闲话你就扯个饱吧。\n秋莲把煎得金黄喷香的荷包蛋端上来了，每人两个。荷包蛋的香味使得气氛愈发融洽了。陶禄生见时机已到，将母亲和在家的嫂子都叫到堂屋里，然后驾轻就熟地讲起农业合作化的必要性和伟大意义，苏联的集体农庄是如何富裕，邻县、邻乡的农户是如何积极加入农业社，等等等等。陶秉坤听着听着眼皮往下坠，诸如此类的话他已听说过几次了，一点也不新鲜，那些伟大的道理和深奥的意义在他看来与他毫无关系，左耳朵进，右耳朵出。他感到惊奇的是，禄生的嘴巴操得如此灵巧了，每次见他，总有一些新词儿从他嘴里蹦出来，就像吐瓜子壳一样毫不费劲。他往竹烟锅里装过两次烟了，陶禄生还在侃侃而谈，他开始不耐烦了，在地上磕磕烟灰：“好了，不用炒现饭了。”",
            "summary": "陶禄生在乡村两级干部的陪伴下，回到家中与祖父陶秉坤和母亲见面。陶禄生在与祖父拉家常、称赞其手艺和身体后，开始谈论农业合作化的问题。陶秉坤对此并不感兴趣，但惊讶于陶禄生口才的进步。在愉快的氛围中，陶禄生成功地说服了家人支持农业合作化。"
        },
        {
            "id": 2,
            "content": "姚乡长惊喜地望着他：“您老的意思……？”\n“入社不是要自愿么？”陶秉坤问。\n“是呀，我们不搞强迫命令。”姚乡长连连点头。\n“那我不入。”陶秉坤梗着颈子说。\n“你……！”陶禄生脸一白，马上又红了，气忿地说，“公公，刚才我都白讲了？！”\n“我又没请你讲，”陶秉坤挥舞竹烟竿，“说一千，道一万，还不是眼红我几块土几丘田？归了公，你们就舒服了！”\n姚乡长连忙解释：“不是归公，入初级社，你的山、田、土、耕牛还有农具都折价作为股金，年终按劳动日和股金比例分红。”\n“我晓得，你们不是把这叫半社会主义吗？”陶秉坤说，“入了初级社，你们就要搞成高级社的，我清白得很。小淹不是有个高级社么，田土全充了公，就是全社会主义了。”\n陶禄生说：“公公，社会主义是大潮流，你要阻挡这个大潮流，是不会有好结果的！你想想，土改那年我不把你买进的田处理，后果会怎样？”\n陶秉坤愀然作色：“再坏的结果我也不怕！我挡哪个路了？耕者有其田，不是你们共产党喊出来的么？土改分了田，是好事，可是才过几年你们又收去充公，不讲信用嘛！何况我的山是祖上传下来的，我的田是自己开出来的，你们有什么道理收我的田充公？这不是打抢吗？”\n“公公，你越讲越不像话了！”陶禄生猛地站起大喝一声。\n陶秉坤黑着脸不吱声。姚乡长和陶玉财面面相觑，夹在祖孙间很尴尬，就告辞先走了。\n外人一走，祖孙俩就像两只好斗的公鸡傲然对峙，不过他们没有斗嘴，他们斗的是内在的怒气。他们互不搭理，将面颊绷紧。俩人都有满腹恼怒，陶秉坤恼的是孙子老跟他的田产过不去，要逼他入社交田，刨掉他赖以生存的根基；陶禄生则怒的是祖父顽固落后，并且在外人面前扫了他的面子，传出去将给他的政治前途造成不好的影响。\n沉默一会，陶禄生想到了一招，绵中有刚地道：“公公，你硬要顽固不化，就只好分家了。二叔、我娘和我哥都是要入社的，到时候只好把你一个人留在社外当落后分子。”\n“分不分家，还轮不到你说话！在这屋里，你算老几？”陶秉坤呲牙咧嘴，“在外面，你管别人；进了这个门，你就得服我管。莫说你只是个副区长，你就是县太爷、湖南巡抚、吏部尚书，也比我小两辈，也得叫我公公！”\n陶禄生说：“如今是新社会，封建礼教的那一套，不灵了！我是区长，是国家干部，你就得听我的，总而言之一句话，想不分家，就得入社！”\n陶秉坤气得眼睛一鼓，举起手中竹烟竿要打，被福生堂客二姣拦住。\n秋莲跺一脚：“禄生，你怎么跟公公讲话？快跟公公赔不是！”",
            "summary": "陶禄生（一个区长）试图说服他的祖父陶秉坤加入农村合作社，但陶秉坤坚决反对。陶禄生威胁要分家，但陶秉坤坚定地捍卫自己的财产和传统观念。陶禄生气愤地离开，而陶秉坤则坚定地拒绝加入合作社。"
        },
        {
            "id": 3,
            "content": "陶禄生却盯着祖父说：“公公，你打的不是孙子，是国家干部，打了是要犯法的！”\n陶秉坤手在空中颤抖了半天，把烟竿摔在地上：“真，真是翻天了！”\n“公公，不是我翻天了，而是你翻天了呢，”陶禄生机敏地接过祖父的话头，“你想想，毛主席是什么人？毛主席是中央的主席，那就是等于过去的天子、皇上，跟康熙、乾隆皇帝一样呢！走合作化的道路，是毛主席号召的，你反对入社，不就是翻天造反吗？这在封建朝代，叫犯上作乱，是要杀头的呢！”\n陶秉坤哑口无言一时竟被慑服，人是懵懵懂懂的了。\n“其实，潮流你是挡不住的，迟早要入社，迟入不如早入。在共产党手里，还没有干不成的事。你硬顶着不入，你晓得会有什么后果吗？”陶禄生坐到祖父跟前，轻言细语。\n“什么后果？”陶秉坤眼神直直的。\n“一个最直接的后果，就是摘去我的乌纱帽。因为我已在县委面前立了军令状，没能动员你入社，就撤我的职。不撤我的职，我也没脸当区长了，自己家人都领导不了，还去管别人？上次为你的事我已降了一级了，如今想起来都觉得丑呢！你不是想我有出息，光耀门庭么？不是我不出息，是你扯后腿不让我出息嘛！讲大道理，你听不进；我这些实在话，你该仔细想想，否则到时候吃亏的，还不是你的后人，你的骨血！”陶禄生痛心疾首，越说越动情，把自己都感动了，眼睛红红的。\n陶秉坤由懵懂而恍惚，由恍惚而茫然，愁云浮上他的面孔。他抓起烟竿，装烟点燃，埋头猛吸。后来，他把一口烟从肺腑深处吐出：“唉——”\n这一声叹息是陶秉坤妥协的先兆，但陶禄生没有听懂。他把陶玉山拉到一旁，掏出身上仅有的三块钱塞到他手中：“二叔，你缺钱用，拿去花吧。不过你一定要帮我忙，公公不肯入社，就由你出面报名，先瞒着他，报了再说。”\n陶玉山满口答应，但不好意思收那钱，推了几下，还是收下了。",
            "summary": "陶禄生试图说服祖父陶秉坤加入合作社，因为这与毛泽东的号召相符合。陶禄生用毛主席和皇帝的比喻来强调加入合作社的重要性。陶秉坤起初拒绝，但在陶禄生的劝说下，他开始犹豫并同意考虑。陶禄生为了表示感谢，给了陶玉山三块钱。"
        },
        {
            "id": 4,
            "content": "时间已是正午，一轮秋阳悬挂在峡谷上空那块不大的蓝天上。陶禄生没心思吃午饭，出了门匆匆去找姚乡长和陶玉财。来到下湾公屋前，就闻到了炖狗肉的香味。他进公屋一看，姚乡长坐在桌前，陶玉财正帮着盛狗肉，一副馋涎欲滴的模样。\n“禄生呵，正要去叫你呢，你的口福不小呀！”陶玉财把他拉到桌前坐下。\n陶禄生有些不自在，严肃地道：“玉财叔，在这种时候吃吃喝喝不太好呵，群众见了可能有误会，怕村干部把家当吃光，就不入社了的！”\n陶玉财说：“没事，这是去年村里剩的一笔尾子钱不好处理，就买了一腿狗肉熏在这里，招待上级干部，应当的嘛。”\n陶禄生说：“群众最恨干部多吃多占，以后要注意点。”\n“以后一定注意，嗯，要吃干脆到我家去吃。”\n陶玉财又拿出一壶米酒来斟。陶禄生坚决不喝。姚乡长已倒了一碗，迫不及待地抿了一口，见副区长不喝，他也不喝了。\n陶禄生郑重地说：“姚乡长，玉财叔，建社动员大会，一定要周密部署，考虑全面，千万塌不得场！倘若煮成夹生饭，再做工作，就困难多了。\n第一气氛一定要搞得很热烈，使人一进会场情绪就上来，就情不自禁地想积极一回；第二一定要准备几个积极分子作榜样，带头报名，可以给一点物资奖励，嗯，还可戴大红花……第三嘛，不管他愿不愿入社，都要参加开会。\n可以学学别人，用‘一棍赶’的方法，让基干民兵背着枪一家一家地赶。\n当然以说服为主，这里的‘赶’只是一种形象的说法。\n对于那些举棋未定，还有那些死心单干的群众，赶一赶都是有好处的。\n说而不服，那就只好赶了。\n不是赶他们给地主当苦工，也不是赶他们给国民党当兵，而是赶他们进入社会主义，是大好事嘛。\n当然，我们要赶得艺术一点。”",
            "summary": "陶禄生找不到姚乡长在峡谷的公屋里。他发现他们在吃狗肉，提醒他们现在不是时候，可能会引起群众的误解。陶玉财解释说这是去年剩下的钱买的，用来招待上级干部。陶禄生建议他们在建社动员大会上做好准备，包括营造热烈的气氛、寻找积极分子作为榜样以及确保所有愿意或不愿意加入合作社的人都能参加会议。他还建议使用“一棍赶”的方式，让基干民兵背着枪一家一家地赶群众加入合作社，但要以说服为主。"
        },
        {
            "id": 5,
            "content": "姚乡长含着一口肉点头：“区长到底是区长，有水平、有水平！”\n陶禄生目光朝陶玉财扫过去：“根据我在青龙镇办社的经验，阶级敌人在这时候是会蠢蠢欲动伺机破坏的。\n我公公居然敢发共产党的牢骚，是不是受了阶级敌人的挑唆？”\n陶玉财把筷子往桌上一拍：“对了，我几次看见地主分子陶玉贤叽叽咕咕跟坤伯讲话呢，我一过去，他就赶紧闭嘴巴了。”\n“那好，我们就跟搞土改一样，以批斗阶级敌人来为农业合作化开路。”\n陶禄生兴奋得把手中的碗当作酒杯高高举了起来。",
            "summary": "姚乡长在称赞区长的能力，而陶禄生则担心阶级敌人可能会在农业合作化过程中进行破坏。陶玉财提到了他与地主分子陶玉贤的互动，引发了陶禄生以批斗阶级敌人来推动农业合作化的想法。陶禄生激动地将碗高举，表示对这一做法的支持。"
        }
    ]
}