{
    "chapter_title": "第八十七章  了解实情 (3)",
    "chapter_summary": "陶禄生和陈亦清因家庭问题发生争吵，而陶禄生的母亲黄慈予决定去江西看望儿子。同时，陶秉坤作为一名牛倌，与他的牛白旋儿建立了深厚的感情。他对农业社成员的懒散态度表示担忧，但无法改变现状。陶秉坤试图通过提出用桐油拌锅灰来染黑花生种的方法防止社员们再吃，但社长陶玉财并未采纳。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“话不能这么说。解放前你祖父不是给你们寄过钱么？那钱就是剥削来的，你们使用了嘛。”\n“这、这太不公平了，我姑姑、我爹都是地下党员，我爹为党工作失了踪，我妈难道要落个没有立足之地的下场吗？”\n陶禄生急忙说：“你姑就不要提了！你爹的事也只是猜测，不在组织的花名册上，算不得数的！人家的意见是有一定道理的。”\n陈亦清关上门，压着嗓子说：“我晓得，就跟你不让我认姑姑一样，怕影响你的前程！”\n“随你怎么想，反正要让妈走。”\n“随你怎么说，我就是不让妈走！”\n陶禄生让妻子从未有过的倔犟弄得抽了一口冷气：“你、你想怎样？”\n陈亦清瞪圆了眼：“你一定要妈走，我们就离婚！”\n陶禄生没料到一向温顺听话的妻子会做出如此激烈的反应。纵使她说的是一句气话，也让他吃惊不小，她兴许真的做得出来。但他最恼怒的是他的尊严被冒犯了，他马上给以反击：“你想离了婚再去找林汉章吧？做梦！”\n泪水顿时湮没了陈亦清的眼睛，她转身离去，将门摔得光当一声响。\n显然，这场谈话除了伤及夫妻感情外没有任何效果。",
            "summary": "陶禄生和陈亦清因为家庭背景和母亲去留问题发生了争执。陈亦清坚持要求母亲离开，甚至提出了离婚。陶禄生对此感到震惊和愤怒，认为陈亦清的行为冒犯了他的尊严。然而，这场争吵并没有解决任何问题，反而加剧了夫妻间的矛盾。"
        },
        {
            "id": 1,
            "content": "然而就在陶禄生一筹莫展之时，事情轻而易举出乎意料地得到了解决。这日一早，黄慈予穿一身深蓝色的大襟衣，头发梳得光滑顺溜，蹬一双新布鞋，挽着一个大包袱，平静而安详地说：“禄生，亦清，我想出趟远门，到江西看看乃坚去。”\n陈亦清急忙拦住她；“妈，您不能去！”\n黄慈予就说：“亦清，妈多少年没见你哥了，手心手背都是肉，妈也想他了。再说他刚成亲，我这当长辈的不该去看看？为人处世，不能光为自己着想呵。你放心，我住个一年半载就回来。”\n“妈……”陈亦清哽咽得说不出话来了。\n陶禄生赶紧给了岳母一笔钱，和妻子一起将岳母送到船上。\n上船之前，黄慈予顺手将一封塞进了邮政所的信箱，上面写道：秀英吾妹：庚午一别，廿年有余，眺望四方，音讯杳然。近日忽闻你健在，甚感欣慰。我们母子三人均好，只是你哥一去不回，生死茫然，不知你有消息否？因故不能相见，还望见谅。我现在即去江西乃坚处，期来年相见，执手长谈。见信如面，请多珍重。嫂慈予书。",
            "summary": "陶禄生的母亲黄慈予决定去江西看望她的儿子陈乃坚。尽管女儿陈亦清担心她的安全，但黄慈予坚持要去。陶禄生和妻子一起将岳母送到船上，并在上船前给她寄了一封信。"
        },
        {
            "id": 2,
            "content": "陶秉坤当了农业社的牛倌，每日上山放牛，牛若去耕田，他则要割了牛草送到田头去。农业社实行工分制，壮年男人称作全劳力，劳动一天记十个工分，妇女与老弱病残为半劳力，其中也包括了陶秉坤，他放一天牛记四个工分。石蛙溪所有的山林田土都归属于农业社了，他可以到任何一座山上去放牛，但他把放牛地点严格地局限在牛角冲里，因为在他感觉里，牛角冲还是自己的领地，别人的地方他是不涉足的。就连放的牛，也是原来自家养的这头名叫白旋儿的黄牯，其他的牛他坚决不放。\n白旋儿因脑门上有块打旋的白色皮毛而得名，十五年前从小淹牛市上买来时还只有一岁半，经他悉心喂养调教，成了一条得力的耕牛，近十几年的光阴，他感觉都是跟在白旋儿的屁股后面走过来的。牛是宝中之宝，每年开秧门和翻耕冬水田，他都要给牛煮甜酒鸡蛋，亲手用竹筒喂下去。如今白旋儿跟他一样老了，屁股尖削，肩胛支立，皮肉松松垮垮耷拉下来，步履蹒跚，行动迟缓，碰上发情的母牛，也无力将两只前蹄搭到母牛背上去了。日渐衰老的白旋儿愈发令陶秉坤怜惜，从不用鞭子抽它，每日清早牵它上山吃露水草，它的肚子不鼓，他就不下山来，即使自己肚子饿瘪了，也在所不惜。他和白旋儿就像形影不离的兄弟，好得不分彼此，就连唱山歌，也常常是为它抱怨叫屈的：世上为人千般好，\n只有做牛把孽造，\n背犁累得吐白泡，\n天黑还把回食嚼，\n唉，",
            "summary": "陶秉坤是一名农业社牛倌，负责放牛并割牛草送到田头。他在工分制中属于半劳力，每天记四个工分。他的牛群局限于牛角冲，因为他认为那是自己的领地。他对一头名为白旋儿的黄牯特别照顾，两人关系亲密如同兄弟。随着年岁的增长，白旋儿逐渐衰老，陶秉坤更加怜惜它，从不使用鞭子，并在其肚子不鼓之前不下山。他们之间的情感深厚，甚至在唱山歌时也为牛抱怨。"
        },
        {
            "id": 3,
            "content": "你吃米来我吃草！\n陶秉坤把白旋儿引到一面缓坡上，沾满露水的茅草嫩生生的，白旋儿一边伸出舌头把草卷进嘴里咀嚼，一边惬意地打着响鼻。陶秉坤坐在一蓬黄荆木旁，听见牛的咀嚼声，自己口里也渗出一些口水来。脚边有根酸巴茎，尚未散叶，脆嫩的茎杆上布满紫红色斑点，活像一只刚从土里钻出来的蛇头竖立着。他将它折断，剥了皮，用牙轻咬着淡绿色的茎肉，吮吸着清凉的甜酸味儿。坡下山湾里，就是他成家那年和幺姑开垦出来的旱土，如今已属于农业社。他只有五分多自留地了，其中还包括菜园土。褚褐色的土壤里长出了新草，布满一层斑斑驳驳的绿色。他听着丁当作响的牛铃，眯缝着眼睛觑着冲口。阳光照进山冲时，冲口才出现稀稀拉拉的几点人影。\n农业社趁着天晴，要集中劳力挖这块土了，可是社员住得分散，等人员汇齐，太阳已升得老高，挖不了几锄土，又得吃午饭了。陶秉坤叹口气，像这种搞法，农业社有什么工效哟。几十个男女社员叽叽喳喳七嘴八舌地扯谈，倒也热闹，就是不在乎阳春三月的好时光白白溜走，天南地北家长里短地扯了半天，才慢慢吞吞地开始做工夫。且懒洋洋的，不是举起锄头半天不挖下来，就是挖得很浅，要不就拄着锄头和左右的人聊天。陶秉坤看得气胀胸怀，慢慢地走下坡去，冲着一个堂客喊：“喂，你还不挖几下，锄头把都长蕈子了！”那堂客不羞不恼，露出一嘴凸牙笑道：“坤公，社长都不急，你急什么？我们又不是你请的长工。”众人都笑起来，纷纷称是。",
            "summary": "陶秉坤和白旋儿在田野里吃草，而农业社的社员们在晴天集中劳力挖土。陶秉坤对懒散的社员们表示担忧，认为这样无法提高工作效率。然而，社员们并不在意，反而开玩笑地说他不是请的长工。"
        },
        {
            "id": 4,
            "content": "陶秉坤说：“你们不怕季节不等人呀？给自己挖土，你们也这样慢慢吞吞怕挖死蚂蚁么？”那堂客就说：“这不是挖自己的土呀！”陶秉坤无言以对，这确实不是替自己挖土。可是大家都这么做工夫，秋后农业社收得几粒粮食？他想起农业社开会时，姚乡长和社长陶玉财少不了要讲几句爱社如家的话，纯粹是扯卵谈呢，有几个人把社当家的？陶玉财倒是把社当家了，嘴巴一馋就打牙祭，拿社里的东西像拿家里的一样随便。陶秉坤愈想愈憋气，一憋气脸就成了紫铜色。这时玉财的小崽裕生背对水沟站着，双手懒懒地一拖，将一锄肥土拖到了沟里。牛角冲土本来不厚，像他这样挖法，几年工夫这块土就会让洪水带走。陶秉坤瞪眼叫起来：“裕生，你把我的土挖到沟里去了！”裕生讥笑道：“坤公，这还是你的土么？你叫一声，看它答不答应你。我是跟你学的，叫化子烤火——直往胯里扒呢！”裕生说着又往沟里拖了一锄。陶秉坤气得直瞪眼，裕生说的这句俗语本是讥讽自私行为的，不知从什么时候开始，在石蛙溪已演化为嘲笑他吝啬小器的专用语了。\n他只好随他们去了，若再干涉裕生会愈发来劲，滑落到沟里的土会更多——那是浸润了他多年汗水的泥土，多么令他心疼呵。",
            "summary": "陶秉坤对农业社成员们慢悠悠的劳动态度表示不满，质疑他们是否真正关心社里的收成。陶玉财作为社长，虽然表面上关心社里，但实际上却挥霍社里的资源。陶秉坤的儿子裕生更是不负责任，将肥沃的土挖到水沟里。陶秉坤虽然心痛，但无法阻止，只能任由他们继续这样做。"
        },
        {
            "id": 5,
            "content": "沉睡了一个冬季的土才挖出两、三张晒簟宽，有人就提议：“吃烟吧？”人们便纷纷扔了锄头。“吃烟”是劳作间稍许歇息的别称，可这些人偏偏不歇，一个个都钻到林子里捡柴去了，都像变了一个人似的，浑身都是劲。收工时，他们便将捡到的柴禾扛回去。这样一来，吃烟的时间也就随意延长了。陶秉坤望着林子里忙碌的社员直摇头，以往是没人敢来他山上捡柴的，如今他已管不着了。就是有人将活生生的杉木砍了做扦担，他也只有摇头的份。土地隶属关系的改变决定了人们对其态度的改变，即使陶秉坤也概莫能外，虽然对他来说，这种改变要缓慢得多，也复杂得多。在已不属于他的土地上，别人可以随心所欲，他却只能无可奈何地旁观。\n这块土农业社用了三天时间才挖完，而过去他一家人挖完它也只须三天。挖松的土暴晒了两天后，准备种花生。这里是粘质土，不适合种花生，他向陶玉财这个俗称社长的农业社管理委员会主任提了意见，陶玉财第二天就忘了。于是这天陶秉坤看见播进土里的种子仍是剥了壳的花生米。不仅如此，播种的社员在将花生米往土里扔的同时也往嘴里扔，嚼得津津有味，嘴角沾着白糊糊的细末。陶秉坤睁大眼睛看过去，个个社员都在这样做，就连在前头挥锄“打眼”的人挖几个小坑后也要停下来，让播种的人往他嘴里扔几颗才甘心。他的孙子福生也在其中，而且嘴角的白沫比别人似乎更多。“福生，你花生种扔错地方了吧？！”他冲着福生一声恶吼。福生胀红了脸不说话，他便伸出一根瘦指头点着福生的嘴巴：“往土眼里种的东西怎么种到嘴眼里去了？我是这么教你的吗？”旁人都在捂嘴窃笑。福生结结巴巴辩解道：“大、大家都这么种的嘛，我只、只尝了几粒。",
            "summary": "农业社在一块土地上进行耕作的场景。尽管土地原本属于陶秉坤，但现在已经改变了归属关系。社员们在劳动过程中随意延长休息时间和捡柴禾，导致陶秉坤无法管理这片土地。在播种过程中，社员们甚至将花生种子吃到嘴里，而不是种进土里。陶秉坤对此感到无奈和担忧。"
        },
        {
            "id": 6,
            "content": "陶秉坤便朝所有的人一一指去：“你们，你们就馋成这个样子，连种也吃，都是些不留隔夜食的老鼠子啊？！”\n人们根本不在乎他的指责，嘻嘻哈哈的，还挑衅似地将花生米往嘴里抛。\n一个后生说：“坤公，你要是一个地主，肯定残酷压迫贫下中农，给你当长工，还不被你剥削死？”\n陶秉坤厉言疾色：“我要是请你这样连种都吃的长工，两年我就得去讨米！”\n后生便笑道：“坤公你莫非是像白旋儿一样爬不上母牛背了发虚火吧？要不操什么闲心？”\n陶秉坤说：“我操闲心？这花生种有我一份！”\n后生挤眉弄眼：“那好办，你也来几粒嘛。”\n说着，拈几颗花生米要往陶秉坤嘴里塞。\n陶秉坤气愤之极，一掌将后生的手推开，大喝道：“都给我听着：哪个再吃花生种，就，就……就不是人！”\n一群人竟哄然笑将起来，说好好我们都不是人，只有秉坤公是人，我们都是老鼠子，边说边有人继续吃花生种。\n陶秉坤怄得额上青筋暴起，跺脚叫道：“你们真的不听人话了？！”\n一个堂客就说：“秉坤公，你还不是社长呢，等你当了社长，我们再听你的话吧！”\n陶秉坤只好转身下山，气呼呼地去找陶玉财。\n陶玉财一听有人吃花生种，就来了精神：“秉坤伯，你提筒茶水，拿个小盆跟我来，看我来惩一下这些好吃的角色！”\n陶秉坤就回家提了一竹筒茶水，拿了个小木盆，跟陶玉财走回牛角冲。\n陶玉财把播种的人都招拢来，板着脸道：“听坤伯揭发，你们偷吃花生种，这是破坏农业社的行为！”\n众人矢口否认，都说秉坤公看花了眼。\n陶玉财捋捋袖子：“好，耳听为虚，眼见为实。\n谁吃谁没吃，一试就见分晓。\n给我一个一个来，喝口茶，漱漱口，把茶水吐在木盆里。”\n众人面面相觑，无人上前。\n陶玉财伸手拖过一个堂客，逼着她喝茶漱口。\n这一漱，牙缝里的花生碎屑都洗出来了，往木盆里一吐，历历在目。\n陶玉财瞪眼道：“还说没吃，这都是些什么？谁隐瞒错误，罪加一等！现在，没吃花生种的举手！”\n众人你看我我看你，竟没有一个人敢举起手来。",
            "summary": "陶秉坤指责人们贪吃花生种，而人们却不在意他的指责，反而嘲笑他。陶秉坤与一个后生发生争执，后生嘲笑他无法管理农民。为了证明自己的清白，陶秉坤要求人们用茶水漱口，以检验是否吃过花生种。然而，没有人愿意尝试，没有一个人敢举手表示没有吃花生种。"
        },
        {
            "id": 7,
            "content": "“好哇，你们都吃了，太不像话了！开会时怎么跟你们讲的？要爱社如家嘛！若给自家种花生，你吃不吃？你们连坤伯这样七十岁的老倌子都不如！我宣布，每人罚十个工分，若再发现吃花生种，以破坏生产论处，押到台上开他的斗争会！”\n陶玉财说完一背手，就派头十足地下了山。\n陶秉坤跟在后头闷头闷脑地走，他谛听身后，鸦雀无声，偷嘴的人们似乎被震慑住了。\n但他马上听见从谁的牙缝里挤出一句恶狠狠的话来：“这个老不死的！”\n出了冲口，陶秉坤向陶玉财社长献了一条良策：用桐油拌了锅灰，将花生米染黑，这样不仅人不会吃，播到地里老鸹也不愿刨它，过去，他就是这样防止老鸹贪嘴的。\n但是陶玉财没有采用，他摆摆手：“不用了，他们不敢再吃了的，谁敢和农业社作对？！”",
            "summary": "陶玉财社长对一群在开会时偷吃花生种的社员表示愤怒，并宣布对他们进行惩罚。陶秉坤提出了一种用桐油拌锅灰来染黑花生种的办法，以防止人们再吃，但陶玉财认为没有必要，因为他认为社员们不会再敢这样做。"
        }
    ]
}