{
    "chapter_title": "第八十八章  了解实情 (4)",
    "chapter_summary": "陶秉坤在去山上牵回白旋儿时，发现了农业社社员们对庄稼和耕牛态度消极的问题。这导致了庄稼收成和质量的下降，使陶秉坤感到担忧。在得知外地农户闹退社的消息后，他更加坚定了离开农业社的想法。然而，促使他采取行动的关键事件是他发现心爱的老黄牛白旋儿在水竹湾受到虐待。陶秉坤试图阻止陶岩巴虐待白旋儿，但未能成功。陶秉坤决定尽力治疗白旋儿的伤势，以保住其生命。为了保护白旋儿，他与陶玉财发生冲突，导致白旋儿被杀害。陶秉坤在得知这个消息后，感到非常震惊和痛苦。为了脱离农业社，他决定分家，将家产分成三份。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "下午陶秉坤去山上牵白旋儿回栏时，悄悄往地里观察了一袋烟久，果然没见人再偷吃花生种了，只是一个个有气无力。\n陶秉坤入社纯属无奈，对农业社也从来没有多少好感。首先，农业社将他的山林田土充公，让他吃了大亏；其次，农业社分给的粮食与过去自己种田相比大为减少，而且呈愈来愈少的趋势。农业社一人一条心，都不把庄稼当自家的种(实际上也不是自家的)，都把自己当作别人家的长工，比赛偷懒耍奸磨洋工，能有好收成么？耄耋之年的陶秉坤不仅为自家以后的日子担忧，也替农业社的未来发愁。所以，当外地农户闹退社的消息纷纷扬扬地传来时，陶秉坤怦然心动了。不过，促使他下决心诉诸行动的，却是与他朝夕相处的老黄牯白旋儿。\n这天下午白旋儿被指派到水竹湾耕田，用牛的是癞子陶岩巴。陶岩巴是个偷鸡摸狗的角色，陶秉坤不放心，白旋儿牵走不到一个时辰，他就背了一捆鲜草到水竹湾去了。远远地，就见白旋儿孤零零的站在田里，颈上架着犁轭。陶秉坤心里就骂，狗日的岩巴你偷懒也要把轭卸下再说呀，你也该让白旋儿歇歇，到田边吃几口草，它跟你一样也是一条性命呢。他把草抖散在田塍上，然后取下犁轭，将白旋儿牵出来。白旋儿欢喜得哞地一声叫，低下头吃草。陶秉坤拍拍它的屁股，搂起裤脚撒了泡尿在草上。白旋儿就打着响鼻，吃得津津有味。\n白旋儿把草吃去一半了，太阳也快落到西顶，还不见岩巴冒出来。田里才躺着两圈犁坯，陶秉坤叹口气，心说农业社要搞得好才怪呢！他扯开喉咙喊：“岩巴，你还不耕田啦？！”他的声音从山上回过来，荡过去，好像有好几个陶秉坤在喊。却没人回答他。他便向山坡上的一幢茅屋走过去。这是寡婆杨老妈的家，门前竹篙上晾着几件破衣服，陶秉坤从衣服下钻过去，欲推那门，忽听见里面一架竹床吱呀吱呀响得急迫，还伴有男人女人的哼哼声。他立即往地上啐了一口痰。碰见这种事是不吉利的，他觉得晦气，同时为岩巴饥不择食的行为感到恶心。岩巴才二十几，杨老妈当他的娘都绰绰有余。陶秉坤越想越懊恼，忍不住在门上踢了一脚，骂道：“岩巴你只图下头快活，还耕不耕田你？！”门咣朗一声敞开，岩巴慌忙提着裤子跳起来，气急败坏地叫：“老鸡巴你眼红什么，让你搞你也竖不起来呀！”陶秉坤浑身哆嗦：“你，你还有没有廉耻！耕田耕到寡婆身上来了，我叫玉财扣你的工分！”岩巴边系裤带边说：“寡婆不是你家寡婆，田也不是你家田，我也不是你的长工，关你屁事！”说着横他一眼，跑到田里去了。\n搅了岩巴的好事，只怕他不会善罢甘休。陶秉坤忽然从他奔跑的模样预感到他要采取什么报复手段了，赶紧追了过去。等他到达田头，岩巴已把犁轭架到白旋儿身上，一手扶犁，一手抓起一根黄荆木枝条朝白旋儿的背上猛抽。那黄荆木硬铮铮极易伤及骨头，他是从不用它来抽牛的。白旋儿疼得全身一抽搐，埋头往前猛走，犁坯哗哗地从铧上倒下来。陶秉坤愀然作色：“岩巴你欺负耕牛你算什么东西！”",
            "summary": "陶秉坤在去山上牵白旋儿回栏的时候，发现农业社的社员们对待庄稼和耕牛的态度并不积极，导致庄稼收成和质量下降。陶秉坤对此深感无奈和担忧，尤其是在听说外地农户闹退社的消息后，他更加坚定了离开农业社的想法。然而，促使他采取行动的，是他心爱的老黄牛白旋儿在水竹湾受到虐待的事件。陶秉坤发现陶岩巴在耕田时故意偷懒，还用黄荆木枝条狠狠鞭打白旋儿，这让陶秉坤无法忍受。"
        },
        {
            "id": 1,
            "content": "他裤脚也不绾就跳下田，朝白旋儿奔过去。\n岩巴见陶秉坤过来干涉，愈发来劲，抽得牛背噼啪作响。陶秉坤抓住岩巴的手，要夺那黄荆条，岩巴用力一推，陶秉坤一个踉跄跌坐在泥里。岩巴索性松了犁把，双手握住木条疯狂地朝白旋儿抽打。陶秉坤声嘶力竭地喊：“岩巴你住手！”岩巴根本不理睬他，竟然抽打到白旋儿瘦骨棱棱的腿上去了！白旋儿疼得一蹶后腿，踢了岩巴一脸泥水，岩巴恼羞成怒，又朝它的腿抽了一下。白旋儿昂起头一声哀嚎：“哞——！”嘴里喷出许多白沫，紧接着往前一纵，便将犁铧从泥里拽了出来。白旋儿惊恐万状，在田里绕着圈狂奔，拖着那张倒下了的闪着寒光的犁铧，水声哗啦，泥浆飞溅。岩巴操着木条紧迫不舍，嘴里骂个不休。这种场面是耕田人最忌怕的，它不是毁了犁，就会伤了牛。陶秉坤惊得心都抽紧了，从泥水里爬起，跌跌撞撞去拦岩巴。他抓住了岩巴的手，但那手像条泥鳅，哧溜一下就滑走了。白旋儿的恐惧已转化为愤怒，后腿骨又挨了一下后，一纵上了田塍，沿着山路向下跑去，犁铧跳跳蹦蹦地拖在后面，不时地在岩石上撞出几点火星。突然，白旋儿跃过一道土墈，落进一条干涸的水沟，那张锋利的铧也被拽了进去。沟里传来一声骇人的闷响。\n陶秉坤心惊肉跳地赶到沟边时，只见白旋儿伏在沟里喘息不止，嘴边淌着带白沫的涎水，眼神哀恸地望着他。犁已散架，铧刃上沾有鲜红的血。他跳下沟，抓着牛鼻上的绳头轻轻往上提，想帮它站起来。白旋儿挣扎了半天，才勉强站起来，他往它肚皮下一看。它的那条右后腿悬提着，血糊糊的，从形状看已经被铁铧锲断了。陶秉坤赶紧解了绳索，将犁轭从它颈子里取下来。他摸一下它的头，眼里不觉地冒出几点泪花，指着吓呆的岩巴吼道：“你，你这个破坏分子！你想害死农业社的牛！”岩巴手足无措。陶秉坤就又恶他一句：“你的色胆哪去了？还不快去报告社里请牛郎中来！”岩巴赶紧一溜烟跑了。\n陶秉坤在沟底挖了一个小凼，渗出一小凼清水。他捧起水小心翼翼洗去白旋儿伤腿上的血。轻轻摸一摸，似乎腿骨还未断。他试着让白旋儿往前走几步，白旋儿瘸着走了一步就不肯动了。于是他晓得伤得很重。他让它慢慢慢慢地往左边侧卧下来，然后在沟墈上采了几样治跌打损伤的草药，洗干净后塞进嘴里嚼成糊，敷在它腿伤处。\n陶玉财得到消息赶来了，说：“坤伯，先把它牵回去再说。”陶秉坤摇头反对，说伤得太重，不能让它动了。陶玉财围着白旋儿转了一圈，拍拍牛屁股，自言自语：“可惜没什么膘，要不是一碗好菜呢。”\n陶秉坤闻言色变：“玉财你这话什么意思？”\n陶玉财笑道：“我的意思，白旋儿老了，没什么好诊的了，诊治好只怕也耕不了田了，还不如让社员们改善一下生活，大家都沾点荤腥。”\n陶秉坤顿时发指眦裂，叫道：“你还有没有良心？它耕不动田了就杀它？何况它诊好腿了还做得事，伤都没诊就起了歹意，你也太急了吧？”\n“坤伯，农业社不可能专门派人白养一条没用的牛呢。”\n“有用没用，诊好腿了才晓得！”\n“反正农业社不少这一条牛。坤伯，我会再找头牛给你放的。”",
            "summary": "陶秉坤试图阻止岩巴虐待一头名叫白旋儿的牛。岩巴不顾陶秉坤的劝阻，继续抽打白旋儿，导致其受伤严重。陶秉坤和陶玉财讨论了白旋儿的命运，陶玉财建议将其宰杀以改善社员生活，但陶秉坤坚决反对。陶秉坤决定尽力治疗白旋儿的伤势，以保住其生命。"
        },
        {
            "id": 2,
            "content": "陶秉坤横身挡在白旋儿与陶玉财之间：“不行，白旋儿是我从小养大的。”\n陶玉财有点恼火了：“它又不是你的崽！农业社的事，我说了算！”\n“要杀白旋儿，你先杀了我！”陶秉坤把颈子伸得长长的，怒视着陶玉财。\n陶玉财无奈，只好把口气缓下来：“好好，你狠，你有本事不听社长的话，你把白旋儿怎么办？”\n陶秉陶气鼓鼓地：“怎么办？我守着它，明朝我自己去请牛郎中！”\n陶玉财怏怏道：“你爱怎么搞就怎么搞，我也懒得管你了。”说罢拂袖而去。\n陶秉坤不晓得陶玉财是用了缓兵之计。他将田塍上没吃完的牛草搂来，放到白旋儿嘴边，又抽出腰间柴刀，砍了两根楠竹搁在水沟上方，再砍些茅草和树枝盖在楠竹上，为白旋儿搭起一个遮风挡露水的棚。将牛绳在白旋儿的两只犄角上缠紧后，他迅速地回家吃了晚饭，多穿了几件衣服，又披上蓑衣，回到白旋儿身边守着它过夜。天色将黑时，福生来了，劝道：“公公回去吧，夜里风凉呢，牛又不是我们的了，你随它去吧！”陶秉坤眼睛一鼓，福生不敢多嘴了，想回去，又于心不忍，于是留下来陪着祖父。夜里山风嗖嗖，清凉如水，陶秉坤烧起了一堆篝火。\n福生很快就困得眼皮打架，便缩在岩石隙缝里入了梦。陶秉坤和白旋儿都通宵未眠，在闪闪的火光中默然相对，人眼和牛眼都如亮晶晶的宝石熠熠生辉。拂晓时分，白旋儿注视着陶秉坤，眼里忽然滚出几颗泪来，仿佛它知道大限临头，与主人永别的时刻就在眼前。陶秉坤却茫然不知，他割了几抱露水草来，毫无愧色地当着福生的面掏出他那软塌塌的东西洒了一泡热尿在草上。看天色已大亮，他便交待福生守着白旋儿，他去河曲溪请牛郎中。跳出水沟后，他听见白旋儿在后面短促地叫了一声：“哞！”他不知这是白旋儿在向他告别，心里说，莫急，郎中一来你的伤就好的，那年我的腿被野猪咬得稀烂，不也好了么？\n陶秉坤匆匆赶往河曲溪。过双幅崖时他有些不自在，往崖顶望一眼头就晕个不止，心想可能熬夜的缘故。他不知此时陶玉财率一帮人到了水竹湾，正将白旋儿往沟外弄。陶秉坤走着走着惶悚起来，觉得有些不对劲。对面来了几张兴高采烈的面孔，其中一个冲他说：“农业社打牙祭，坤公你还往哪里跑呀？”陶秉坤的屁眼就缩紧了：“打什么牙祭？”那人说：“你不晓得？社长通知各家各户分牛肉了呢！”陶秉坤脑壳里嗡地一声响，转身就往回跑。\n待陶秉坤跑回下湾，只见溪畔沙洲上聚满了人。白旋儿立在人群之中，腿上套了绳索。屠户将绳套穿过牛肚，再从背上搭过来，抓住绳头猛地一拽，白旋儿轰然侧身倾倒，砸得地面一颤。陶秉坤冲到人群里，想喊叫，突然一双无形的手捏住了他的喉咙，使他呼吸困难。他眼睁睁地看着屠户将血盆往牛颈下一塞，抽出一把雪亮的尖刀，嗖地刺进牛颈，一直向白旋儿的胸膛深处捅去。屠刀抽出，一道血的瀑布喷泻出来，眨眼间就溢了满满一盆。一个痨病患者舀了碗热牛血仰头便喝，据说这是治痨的偏方，放下碗时，他的嘴巴整个血糊糊的了。浓烈刺鼻的血腥味笼罩了陶秉坤，他扑通跌坐在地，木然无知……",
            "summary": "陶秉坤为了保护白旋儿（一头牛）与陶玉财发生冲突。陶玉财试图杀死白旋儿，但陶秉坤坚决阻止并决定自己照顾白旋儿。晚上，陶秉坤为白旋儿搭建了一个棚子并守夜。然而，陶玉财实际上使用了缓兵之计，他在清晨时将白旋儿杀死。当陶秉坤得知这个消息后，他感到非常震惊和痛苦。"
        },
        {
            "id": 3,
            "content": "陶秉坤清醒过来时已坐在自家堂屋里，他从空气中闻到一种牛粪、牛尿与牛草相混合的气息。翕翕鼻翼，再仔细闻时，它竟隐隐地化作了甘醇的肉香。他的嗅觉很准，他的家人正躲在灶房里偷偷品尝农业社分给的两斤牛肉。秋莲反复交待一家大小，千万不要让他晓得，他已经够伤心了。但是年仅六岁的曾孙女小凤为老公公抱不平，这么香的牛肉怎么不给他吃呢？小凤端着一竹碗牛肉悄悄从后门转出来，屁股颠颠地跑到他跟前，夹一块肉举到他鼻子底下：“老公公，你吃，你吃！”他马上认出，这是白旋儿身上的肉呵！胸腹深处一股灼热的东西往上一涌，他一勾腰，哇地吐了一地。\n陶秉坤恶心呕吐的时候，陶玉财和副社长、会计等一帮农业社负责人围着一张八仙桌，兢兢业业地喝米酒、啃牛筋、嚼牛杂，吃大块牛肉。饱嗝和涉及下身的欢声笑语不断地被制造出来。陶玉财吃得太多，以至于抱着圆滚滚的肚子躺在竹床上不能动，接着肚里的牛肉发胀，他就喊起疼来，只好使用传统的消食偏方，找了把干稻草来嚼，嚼得嘴角白沫直冒。\n数天之后，陶秉坤把全家人喊到堂屋神龛前，闩上门，郑重地宣布分家。\n所有家产，包括已入社的田土，一概分成三份，他一份，玉山一份，秋莲与福生一份。\n他明确说：“分家是为了退社。",
            "summary": "陶秉坤在自家堂屋里醒来，闻到了牛肉的香气。他的妻子秋莲不让他知道他们在偷偷吃农业社分给的牛肉。然而，他的曾孙女小凤告诉他吃肉的事，使他呕吐。与此同时，陶玉财和其他农业社负责人正在喝酒、吃牛肉。陶秉坤几天后决定分家，将家产分成三份，以便退出农业社。"
        },
        {
            "id": 4,
            "content": "农业社人齐心不齐，没搞头的，又是败家子当家，没几年就会败光。\n分家后，我和玉山退社，要回这两份田土。\n秋莲你们留在社里。”\n秋莲问：“为什么我们要留？”\n陶秉坤说：“你是禄生的娘，福生是禄生的哥，你们退了，会连累禄生的前程；你们不退，禄生对上头也有个交待。”",
            "summary": "一个农业合作社内部的问题，成员们齐心不齐，导致合作社难以成功。主人公决定与玉山退出合作社，收回他们的田地。而秋莲和禄生的家人被要求留在合作社，以保护禄生的前途。"
        }
    ]
}