{
    "chapter_title": "第九十一章  三个和尚没水吃 (3)",
    "chapter_summary": "陶秉坤因儿孙的行为与儿子玉山发生争执，导致他们被关押在杂屋中。陶秉坤在此过程中感到羞耻，而玉山则对曾经的未婚妻王桂芝充满愤怒。后来，陶秉坤在乡村集会上因反对农业社而遭到误解和殴打，但玉山挺身而出保护他。在姚乡长的劝说下，陶秉坤决定撤回退社要求并负责更换农业社领导，从而帮助平息了纷争。然而，这一举动令陶秉坤深感震惊和难以置信。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "陶秉坤正为儿孙的可笑之举生气，一见他们跪下，顿时无比愤怒，走过去在玉山屁股上踢了一脚：“给我起来！把你祖宗八代的脸都丢光了！”玉山仰起脸望着父亲：“爹，您受不起斗了的！”陶秉坤怒不可遏：“有什么受不起？你给陶玉财磕头我才受不起，你再不起来，我就学杨令公，一头撞死在松树上！”说罢陶秉坤真的对准松树低下头，摆出弓箭步。玉山只好拉着福生赶紧站起来。陶玉财悻悻道：“玉山，你看见了，你爹是茅坑里的石头，又臭又硬，既然他不怕斗，你操什么闲心！”玉山双手搓一搓，毅然说：“你若不放我爹，干脆连我也一起绑吧，我陪他。\n”陶秉坤横眉怒喝：“我不要你陪，你以为去喝酒呀？！”玉山却不理睬父亲，自动把双手反到背后，让陶玉财绑。陶玉财说：“本来就该绑你，你也是闹退社的一员。既然你有要求，我就给你一次尽孝的机会。”说罢一挥手，命令一个民兵将玉山的手绑了。福生犹豫了片刻，也过来说：“那，把我也绑了吧！”陶玉财一掌将他推开：“去去去，你又没要退社，绑你作甚！你的要求也不迫切，再说我也没多余的索子了！”福生只好呆在一边，惶恐而疚愧地瞟着被缚的祖父和二叔。民兵们推着陶秉坤重新上路了，玉山紧跟在他身后。陶秉坤气呼呼地不发一言，直到下了松树坳，快到乡政府所在的吴家大院时，才回头骂了玉山一句：“我怎么养了你这么个蠢崽！”\n万人大会还未开始，陶秉坤和玉山被押进乡政府的一间杂屋里。进门一看，已经关了一屋人。有庄坪的地主吴兆武，有曾和玉山定亲却和玉林鬼混，后来嫁给老地主吴清斋为妾，接着又成为小地主吴兆武姘头的王桂芝，有专门偷鸡摸狗的痞子，还有两个刚从县里遣送回乡的右派分子。除此之外，就是一些闹退社的社员，不过他们都没戴高帽子，陶秉坤算是别具一格了。陶秉坤蹲到屋角，咬牙蹙眉不吱声，他不怕皮肉受苦，但让他与这些不三不四的人为伍，使他感到羞耻，心里有一只猫爪在抓挠，说不出的难受。\n而此时的玉山，则愤地怒地盯着王桂芝。他此生的磨难和孤单，都与这个女人有关。而王桂芝对他的怒视漠然置之，因为她不知他姓甚名谁，虽然她和他定过亲，却是没有见过面的，何况如今她老了，过去的事情早已忘得一干二净了。",
            "summary": "陶秉坤因为儿孙的行为感到愤怒，与儿子玉山发生争执。玉山为了支持父亲，自愿被绑。他们被关在一间杂屋里，与其他犯人在一起。陶秉坤感到羞耻，而玉山则愤怒地盯着曾经的未婚妻王桂芝。"
        },
        {
            "id": 1,
            "content": "快晌午时，这一屋人才被民兵推推搡搡往会场赶。会场设在吴氏祠堂前的草坪里，说是万人大会，其实全乡十几个农业社统共才一万多人口，顶多来了四、五千人。不过也不算少了，望过去黑压压一大片。会场四周插满了彩旗。天上的阴云已经散开，阳光如同一盆温水兜头泼了下来。多好的艳阳天呵，陶秉坤忽发奇想，这么多人若同心协力种一天玉米，要种多大的一块土呢？\n陶秉坤被推上了台。姚乡长站在台上，瞥他一眼就转过脸去了。姚乡长过去一直对他很客气的，今天却像不认识他一样。陶秉坤不禁在心里说，你忘记吃了我家多少荷包蛋了吧？地(主)、富(农)、反(革命)、坏(分子)、右(派)五类人被押到了台右，闹退社的人则被勒令站在台左。一个民兵见了陶秉坤高帽子上的四个字，便要将他拖到台右去。他竭力反抗，争辩道：“我不是地主！”\n那民兵居然拖他不动，把脸都气红了，立即从腰里解下军用皮带，二话不说就照他脸上抽来。陶秉坤躲避不及，啪一声脆响，正抽在嘴上！上嘴唇立刻绽开，流下一注腥红的血。\n“爹！”玉山一声惊呼，赶忙过来护住他。\n陶秉坤舔舔嘴边的血，吼道：“你凭什么打人？”\n那位民兵扬扬皮带：“你他妈还敢犟嘴，不给老子站过去，老子又赏你一皮带！”\n说着又伸手拖他，他不动，那皮带便又挥起来了。台下立时腾起一片闹哄哄的声音。这时姚乡长快步过来，对那民兵说：“要注意政策。把他带到一边来，我要问话。”\n那民兵就瞪陶秉坤一眼，将他带到台左僻静一点的地方。姚乡长将他头上的高帽子取下来，对那民兵说：“还没定他为漏网地主呢，定了再戴不迟。”\n他这么一说，陶秉坤对他的好感就回来了。\n姚乡长站到他跟前，手叉在腰里，说：“陶秉坤，你要是悔改，现在还来得及。”\n陶秉坤闭口不言，他不是那么轻易动摇的人。\n姚乡长痛心地说：“你是禄生同志的祖父，是革命干部的家属，怎么要挑头闹退社呢？你给我说出个子丑寅卯来看看。”\n他并没有挑头，但他懒得解释这个，他径直说出自己的想法：“农业社这么搞下去，没有好日子过。”\n姚乡长说；“农业社才搞两年，你怎么晓得没有好日子过？解放前你搞单干，过好日子没有？搞农业社，是毛主席指出来的金光大道，是共同富裕的必由之路，你连毛主席都不相信了么？解放前，你见过汽车、穿过胶鞋没有？现在，不都有了！建成了社会主义，我们还要建共产主义，到时候家家户户吃白米，穿新衣，楼上楼下，电灯电话，这都是指日可待的事呵！而你，竟要退社，想拉我们时代的后腿！”\n姚乡长越说越愤慨，使他无言以对，但并没有说服他。\n姚乡长说一气后问他：“你还有什么话说？”\n他把头低下来：“有，在我脑壳上。”\n姚乡长不解：“什么意思？”",
            "summary": "陶秉坤被民兵带到一个乡村集会现场。这里正在举行万人大会，讨论农业合作社的问题。陶秉坤因为反对农业社而被误认为是地主，遭到民兵的殴打。然而，他的孙子玉山站出来保护他。陶秉坤坚持认为农业社无法带来好日子，而姚乡长则认为这是共同富裕的必由之路。两人就此展开了争论。"
        },
        {
            "id": 2,
            "content": "他想从头帕里翻出那个小本子，手一动，才想起自己被绑着，便说：“请乡长翻一下我脑壳上。”\n姚乡长便迟迟疑疑地从他头帕里抠出那个小本子来：“这是什么？”\n陶秉坤说：“你仔细看看就晓得了。”\n姚乡长满腹狐疑地捏着小本子走了，陶秉坤被推到台前要求退社的这伙人里。由于他站在最前面，看上去就像是这伙人的领头。\n斗争大会正式开始，乡党委秦书记走到台中央，举起一个铁皮喇叭筒大声作动员报告。由于喇叭筒冲着台下，所以陶秉坤听来瓮声瓮气，不甚清楚。他茫然地瞟着台下攒动的人头，接着就眺望远处那条沿着山脚蜿蜒而来的公路，公路上的汽车像甲虫一样蠕动着。秦书记的话零零碎碎地落入他耳中：“我们……警惕……打退资本主义势力的猖狂进攻……一定要无情打击……地、富、反、坏、右，你们听着……决没有好下场……”\n直到吴兆武被推到台中央，陶秉坤才把目光从远处收回。吴兆武浑身筛糠，虾米一样勾着腰。一个民兵对他膝弯处踢了一脚，他扑通一声就跪下了。接着，他被剥去了上衣，露出一身比作田人白得多的肉。“吴兆武，你老实不老实？”一把干竹枝举起来了。“我老实我老实。”吴兆武双手伏地，放肆点头。但那竹枝还是呼啸而下，抽在吴兆武赤裸白皙的背上，吴兆武疼得哎哟一声叫。陶秉坤听出了那叫声里的夸张成份，便很有些看不起他，换了他，是根本不会叫的。被人打这并不丑，但你一疼叫告饶，那就丢人现眼了，这就是陶秉坤的荣辱观。尽管吴兆武疼叫连天，有问必答，拷打并没有停止，背上细长的血痕渐渐地密集起来。\n“吴兆武，你是不是挑唆社员退社了？”吴兆武呜咽道：“呜……是，是，我交待……”唰！竹枝抽下去了：“挑唆了哪些人，快说！”吴兆武全身一颤，双手抱住头：“我说，我说！”吴兆武眼睛朝台左这帮人瞟过来。陶秉坤明显感到他那乞怜的目光在自己脸上停留了一下。果然，吴兆武把他拉扯上了：“我，我挑唆了……陶、陶秉坤。”陶秉坤心中顿时一堵，头皮都麻了，破口大骂道：“狗地主你放狗屁！”但是拷问者和吴兆武都不在乎他的态度，继续往下进行：“还挑唆了谁，快说！”吴兆武一边呻吟，一边将台左这伙人的名字逐个点了出来，有几个他还不认识，但是拷问者告诉了他。拷问停止时，吴兆武背上血肉模糊，已经直不起腰来了。\n这时姚乡长又过来，将陶秉坤拉到后排：“看到了吧？接下来要斗退社的为首分子，我劝你还是及时回头，好汉莫吃眼前亏。”\n陶秉坤说：“我反正一身老肉像松树皮，竹枝子抽不烂。”",
            "summary": "陶秉坤被指控与吴兆武一起挑唆社员退社。在一场斗争中，吴兆武被严刑拷打，被迫指认陶秉坤和其他人为首分子。陶秉坤拒绝承认这些指控，并表示愿意承受拷打。然而，姚乡长劝说陶秉坤及时回头，避免受到进一步的惩罚。"
        },
        {
            "id": 3,
            "content": "姚乡长噎得脸都黑了：“若不是看在禄生同志面子，我才懒得劝你呢！明白告诉你吧，你一挨斗，性质就变了，你自己吃苦不说，还要连累你的家人。”\n陶秉坤却问他：“小本子你看了没有？那是什么性质？农业社这号败家子当家，鬼都不信富得起来。”\n姚乡长想想，说：“如果农业社不是这号人当家，你退社不退？”\n陶秉坤愣了一下，才迟疑地道：“那……当然不退喽。”\n“好！一言为定！”姚乡长忽然兴奋起来，一掌拍在他肩上，“我负责撤换你们农业社的领导，你呢，到台上去宣布，撤回你退社的要求。这样今天的大会功德圆满，大家都好！”\n陶秉坤将信将疑：“你是说，撤掉陶玉财？”\n姚乡长说：“当然！这号人不撤，会贻害社会主义！你快去表个态，说一句话就行，说你是受阶级敌人挑唆，受了蒙蔽，现在觉悟了，不退社了！”\n陶秉坤舔舔唇上的血，干涩地应了一声：“好吧。”\n姚乡长急忙命人给陶秉坤松了绑，将他推到台中央。他揉揉酸疼的手腕，看一眼台下，用略带沙哑的嗓门悲怆地说：“乡亲们，我陶秉坤，今朝要吞自己吐出去的痰了。我并没有受阶级敌人的挑唆……不过现在我自己觉悟了，我不退社了！”\n他说完，就看着姚乡长。他没有完全按照姚乡长的吩咐说，姚乡长似乎并不计较，走到台前，把双手举过头顶说：“大家热烈鼓掌，欢迎陶秉坤回到我们革命队伍里来！”\n会场立刻响起一片密集的掌声，恍如一场伏天袭来的暴雨喧哗不已。\n掌声中，陶秉坤被姚乡长牵着引到台下，站到社员当中。\n当他仰头往台上望时，不禁吃了一惊，台上的人就像在电影幕布上一样，看得那么清楚！他不由自主地涨红了脸，自己刚才在上面演了些什么哟！\n所有闹退社的人都以他为榜样表了态，简单地说一声：“我不退社了。”\n就获得了释放。",
            "summary": "陶秉坤原本打算退社，但在姚乡长的劝说和承诺下，他同意撤回退社要求并负责撤换农业社的领导。陶秉坤在台上宣布自己受到阶级敌人挑唆，现在觉悟了，不再退社。这个举动成为了其他闹退社的人的榜样，他们也纷纷表示不再退社。"
        },
        {
            "id": 4,
            "content": "玉山下了台，紧挨着父亲站着，身体微微发抖，似乎还心有余悸。\n姚乡长满面红光，抓着铁皮喇叭筒走到台前：“社员同志们，今天的斗争大会，取得了辉煌胜利！资本主义势力的猖狂进攻被我们彻底地打退了！但是，我们不可以被胜利冲昏头脑，应当清醒地看到，阶级敌人是不会死心的，树欲静，而风不止……退社现象的发生，就是阶级敌人蓄意破坏的结果。\n特别是有些坏分子，钻进了农业社的管理层，他们侵吞集体财产，贪污腐化，是社会主义这棵大树上的蛀虫！他们中的有些人，本来就是阶级异己分子，本来就是破落地主的孝子贤孙！譬如石蛙溪农业社的陶玉财，就是这样一个人！现在，我宣布，撤销陶玉财的一切职务，把他揪上台来斗争！”\n突如其来的戏剧性变化惊得陶秉坤目瞪口呆，当他看见陶玉财面如死灰站在台上，头上戴着那顶刚从他头上取下不久的高帽子时，他狠狠揪了自己一把，想证实是否是在梦中。",
            "summary": "玉山下台后与父亲站在一起，仍然心有余悸。姚乡长庆祝斗争大会的胜利，并指出阶级敌人的破坏行为。陶玉财被撤销职务并被戴上高帽子，令陶秉坤感到震惊和难以置信。"
        }
    ]
}