{
    "chapter_title": "第一百零章  初恋情人 (2)",
    "chapter_summary": "陶禄生在文化大革命期间因为一些与政治无关的行为而被批评。他被迫取消原计划去看望独居的岳母，赶往萸江接受批判。然而，当他到达萸江时，发现县城已经发生了很大变化，公司也被贴上了批判他的标语。同时，他被误认为是孙晓琼的情人，受到了更多的误解和指责。在这场混乱中，于亚男被指控为国民党特务并受到审问，尽管她勇敢否认并揭露社会现实，但仍被判强制劳动改造。在故事的高潮部分，陈秀英（原名为于亚男）在青龙山五·七干校遇到了她四十年前一起打游击的战友陶玉林。这段情节展示了人物之间的情感联系和历史背景下的生活变迁。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "禄生，我看你政治敏锐力一点没有提高，这么一场反修防修的伟大运动你不积极投身进去，反而在外面搞这些与政治无关的事，不光不符合你的身份，只怕对你也不利呢。你不怕别人说你消极对待文化大革命？”听了这番话，陶禄生不由紧张起来，赶忙向公司经理办公室挂了个长途电话，想问一下情况。电话通了，却令他大吃一惊：接电话的不是经理老朱，而是一个叫金亮夫的电工。“陶禄生，你久出不归，想逃避革命群众的斗争吗？”金亮夫大声喝斥，震得他的耳膜发痒。他忙解释道：“我有事呵！”金亮夫粗声大气：“你的事比文化革命还大吗？告诉你，我现在是电力公司金猴战斗队司令，我勒令你一天之内赶回公司接受造反派的批判，否则一切后果自负！”\n陶禄生怔了半天才回过神来。本来还想去青龙镇，顺便看望一下独居的岳母的，只好作罢了。他急急赶往码头，搭上了去萸江的机帆船。向晚时分船抵萸江，上岸一看，县城几乎认不出来了：满街都是大标语、大字报，一群群的人来来往往，个个兴奋莫名，气宇轩昂。临街的门面几乎全被大字报遮盖，且早早地关了门。他走到县委门口，只见具有革命斗争传统的萸江中学学生排着整齐的队伍精神抖擞地开过来，人人左臂上佩戴着红布黄字的“红卫兵”袖章，其中许多人还穿着不知哪里弄来的旧军装。他的这些稚气未脱的校友在县委门口停住，齐崭崭地朗诵毛主席语录：“马克思主义的道理，千头万绪，归根结底，就是一句话，造反有理！”然后他们高呼打倒耿永强等县领导人的口号。围观的人越来越多，街面上人潮汹涌，一片喧嚣。他从人缝中挤出，往公司走去。借着晚霞的映照，他远远地看见公司大门上方有一条用报纸写的横幅标语，随着距离渐近，标语慢慢清晰起来，只见上面写着：坚决把电力公司走资派陶禄生揪出来示众！",
            "summary": "陶禄生在文化大革命期间被批评没有积极投身到反修防修的运动中，而他在外面做了一些与政治无关的事情。陶禄生感到紧张，于是给公司经理打电话，但接电话的却是电工金亮夫。金亮夫告诉陶禄生，他现在是一名叫做金猴战斗队的领导人，要求陶禄生一天内回到公司接受造反派批判，否则后果自负。陶禄生原本计划去青龙镇看望独居的岳母，但现在只能取消这个计划，赶往码头搭乘前往萸江的机帆船。当他抵达萸江时，发现县城已经发生了很大的变化，到处都是革命标语和大字报。陶禄生试图寻找公司，却发现公司大门上方有一条写着要揪出走资派陶禄生的横幅标语。"
        },
        {
            "id": 1,
            "content": "他呆住，只觉四肢发僵，太阳穴阵阵胀疼。标语里他的名字是倒写着的，并且用红笔画了三个大叉。四周有人对他指指点点，窃窃私语，他听不见他们说了些什么。他机械地从标语下穿过，走进公司大门。蓦地，他发现院子里一张钳台上站着一个女人，她深深地躬着腰，散乱的头发掩盖了她的面孔。她颈子里挂着一根铅丝，铅丝上又悬着一块纸牌，纸牌上潦草而醒目地写着：陶禄生的姘妇。他的脸先是一阵火辣，接着就有一盆冰水兜头泼下来，全身从上至下渐渐麻木。\n这时那女人抬起头来——竟然是孙晓琼！她惊恐而哀怨地望着他，他浑身一软，发出一声不知所云的嘟哝。有人夺走了他的挎包，包里的资料纷纷扬扬抛撤了一地，紧接着，一顶竹篾编的高帽子猛地扣在他头上，帽边的竹刺扎得他眼泪都出来了。\n“文革”一开始，于亚男就知道自己不可能置身于运动之外。县城里的造反派分成了两派，都宣称自己是最忠于领袖、最正宗的左派，对敌人斗争最坚决、最不留情，于是，每开批斗大会，都会争着把于亚男拉去作为斗争对象。但是，无论哪派都无法证实他们的胜利，因为于亚男始终不肯认罪。在威胁、恫吓、逼迫和拳脚相加面前，这个瘦小伛偻的老太婆一次次倔强地抬起头来，举着她那张疤痕累累的脸，反复地说着那句话：“我不是国民党特务，你们胡说。”\n新成立的县革命委员会亦不甘落后，组建专案组进行了大量的内查外调工作，不仅从原省监察委员会调来了于亚男的案卷，还把蔡如廉作为证人押送到了萸江。为了斗倒于亚男，县革委在河洲里召开了有各派组织参加的万人批斗大会。",
            "summary": "主人公陶禄生在公司门口发现了一张写有他名字的标语，上面还有三个红叉。他惊讶地发现孙晓琼被误认为是他的姘妇，并被扣上了一顶写着“陶禄生的姘妇”的帽子。这场混乱发生在文化大革命期间，于亚男始终拒绝承认自己的罪行，导致她被两派争夺并多次受到批斗。"
        },
        {
            "id": 2,
            "content": "这是一个阳光灿烂的日子，于亚男站在台上，既使被反绑了胳膊，脖子上挂着“国民党特务”的牌子，也感到了这个春天里少有的心旷神怡。她的目光越过人头攒动的会场，远眺着悠悠东去的资江，对自己的处境漠不关心。蔡如廉被拖上台，站在她的左侧，她丝毫不感到意外，只拿眼角余光不经意地瞟了一下。蔡如廉的龙钟老态几乎令她难以相认，向来注意外表的他衣衫褴褛邋里邋遢，没有衣冠和风度的掩饰，他的怯懦一经暴露便成了令人厌恶的卑琐。她极目远方，让明净的天空、雄秀的山峦和亮丽的阳光美化自己的眼界。无论是嘈杂的高音喇叭声还是喧嚣的口号声，她都充耳未闻。后来被人按下了头颅，她仍神游八方，思通万里，直到造反派勒令蔡如廉与她当面对证，才稍稍把心思收了回来。\n“蔡如廉，大革命失败那年，你是不是暗中介绍于亚男加入了国民党特务组织？”造反派喝问。“是。”蔡如廉战战兢兢，头垂得几乎抵着膝盖。“是不是又派她打入共产党游击队当了队长？”造反派又问。“是。”蔡如廉声如蚊鸣……面对一系列指控，于亚男嘴角滑过一抹轻蔑的微笑。当造反派厉声叱问她是否认罪时，她沉着地向那个翘首以待的麦克风跨近了一步。“一派胡言！”她的声音并不大，但一字一顿，经喇叭放大之后，便以一种不容置疑的力量撞击了所有人的耳鼓。会场沉寂下来，人们面面相觑，似乎不太相信自己的耳朵……但顷刻之间，这沉寂便被爆发的口号湮没了。“于亚男不投降，就叫她灭亡！”造反派们喊得声嘶力竭。\n口号甫止，一个干部模样的人跳上台去，指责会议主持人：“你们怎么让阶级敌人如此猖狂？怎么不剥掉她的外衣、打掉她的气焰？！”说罢窜到于亚男跟前，抓住她的衣领奋力一撕，往下一扒。她的这件灰色列宁装上衣已是补巴叠补巴，破旧不堪，它连同里面的衬衣，被轻易地撕开了。裂帛声响过之后，她的瘦削的右肩，她突起的锁骨，她的洁白的胸脯，全都裸露出来。会场里呀地一声惊呼，接着一阵小小骚动。她没有惊慌，也没感到羞耻，她稍稍往下一瞟，第一次看到了自己暴露在阳光下的身体。她没料到自己这么干瘦，两只从未哺育过的乳房像两朵枯萎的花紧贴在瘦骨棱棱的胸脯上。她缓缓抬起头，平静地说：“你们看吧，你们的姐妹，你们的母亲，都是这个样子。”在她的身旁，蔡如廉捂住了面孔，虾公般弯曲的身子打摆子般颤抖起来……\n批斗大会没法往下开了，造反派们给她松了绑，一面喝令她掩上怀，一面高呼时髦的口号，将她和蔡如廉一同押上去监狱的卡车。卡车摇摇晃晃地驶过萸江上新修的公路桥，萸江中学的校舍在她的眼里一晃而过。她盯了蔡如廉一眼，蔡如廉无法忍受，背过身去。\n到了监狱，下了车，他们分开回各自的牢房时，蔡如廉突然不顾一切地冲她扬起双手，怆然叫道：“秀英！你原谅我吧，我是屈打成招呀！”但是她不理睬他，她可以原谅他的懦弱，可以原谅他的卑琐，也可以原谅他的屈打成招，但她不原谅他对信仰的背叛，永远也不。\n深夜，她裹着一条毯子，倚着女牢的墙正欲入睡，监狱过道里一阵异常慌乱的脚步声惊醒了她。隔着铁窗一瞧，几个看管人员抬着一具尸体匆匆走过。那尸体的脖子上，还悬着一根带子，一甩一摆宛若一条蛇。一个看管过来，喝令犯人都回铺睡觉，不许观看。她趁机问发生了什么事。看管不耐烦地说，那个在国民党和共产党手里都当过县长的蔡如廉自绝于人民，把自己吊死在铁窗上了。她回到铺上，搂着毯子，泪水忽然就流了下来。不知是为蔡如廉的可悲下场，还是为她与他曾有过的极其短暂的恩爱，如此刚强的她，泪流潸然……\n或许因为批斗她是件费力不讨好的事，造反派再也没有斗过她。\n关押了三个多月后，专案组的人向她宣布了县革委的处理决定：一，即日起开除她的党籍；二，恢复原来的姓名陈秀英，不许她再以于亚男的名义欺骗党；三，立即遣送新成立的青龙山“五·七”\n干校强迫劳动改造，以观后效。\n至于是否认定她是国民党特务，县革委没有说。",
            "summary": "于亚男（陈秀英）被指控为国民党特务并在批斗大会上受到审问。尽管她保持镇定，但她的昔日情人蔡如廉承认了所有的指控。在审问过程中，于亚男勇敢地否认了所有指控，并揭露了社会的现实。批斗大会结束后，蔡如廉因承受不了压力而自杀。于亚男被送往监狱，但在那里她并没有受到更多的折磨。三个月后，她被判强制劳动改造，并被要求恢复她原来的名字陈秀英。在监狱中，她听说蔡如廉自杀的消息，不禁流下了眼泪。"
        },
        {
            "id": 3,
            "content": "于是在这个炎热的夏天，于亚男——现在该称她陈秀英了——来到了她曾打过游击的青龙山。\n“五·七”\n干校由一个废弃的劳改林场改建而成，来此的人大多是县直机关“靠边站”\n的干部，也有少数几位安华籍的地委领导，他们的共同任务被简化为三个字：斗(争)、批(判)、改(造)。\n陈秀英还是干她的老本行，打扫卫生，养猪种菜，偶尔到食堂里帮帮厨等等。\n青龙山“五·七”\n干校座落于半山腰，陈秀英来到这里的第一天，就感到对面那一脉逶迤起伏的山岭对她有一种神秘的吸引，它好像在窥视她。\n那山岭大约在十里之外，隔着一道幽深莫测的山谷，多半时候是影影绰绰，不甚清楚的，它那游龙般的山脊时常隐没在云雾里。\n峥嵘的山巅，铁青色的悬崖，以及崖畔依稀可见的苍劲的古松，都令她有似曾相识之感。\n傍晚，最后一缕夕照射到那山岭上，镀亮了一堵山崖以及崖下一线雪白的瀑布，她猛然一怔：这不是她四十年前打游击的地方吗？！\n仿佛为印证她的记忆，一张熟悉多皱的面孔出现在她身边。\n那张面孔说，真是冤家路窄啊，陈秀英陈队长，没想到又在青龙山碰到我吧？她眨眨眼，认出了遗忘多年的陶玉林。",
            "summary": "在这个炎热的夏天，陈秀英（原名为于亚男）回到了她曾经战斗过的青龙山。青龙山五·七干校是一个改造干部的地方，陈秀英在这里继续从事她的老本行，如打扫卫生、养猪种菜等。一天傍晚，陈秀英被对面的山岭吸引，突然发现那张熟悉的面孔，原来是她四十年前一起打游击的战友陶玉林。"
        }
    ]
}