{
    "chapter_title": "第十三章 ",
    "chapter_summary": "我们跟随罗以南经历了北伐军从汉阳到江西的战斗过程。在这个过程中，罗以南面临着战争、战友生死、信仰动摇等多重挑战。他在寻找失踪的莫正奇时，遇到了张文秀，后者提醒他在战场上需要有坚定的信仰。罗以南、张结子和张文秀三人试图通过云梯攻占武昌城墙，但由于敌人的射击，罗以南被困在城濠正中，张结子则在濠沟对面。这段经历让罗以南更加坚定了自己的信念，即使面临困难，也要拯救被困的战友。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "因为刘佐龙的投诚，汉阳轻易得手。在刘佐龙部的协同下，北伐军在汉江搭起浮桥，强渡汉水，攻打汉口。激烈的战斗在宗关、集稼咀和打扣巷几个滩头阵地展开。每分钟都在死人，河水顿成红色。但敌军到底溃败着撤离。吴佩孚亦乘车北逃到孝感。汉口沿江迅速插满北伐军的旗帜。站在蛇山的警钟楼上，恍然能听到对岸民众激情欢呼的声音。游弋在江上的洋轮，立即紧张戒备。他们窥视着长江南北两岸，不敢轻易动弹，惟恐战火殃及自家。\n此时的武昌，已成孤城。\n与此同时，江西战事吃紧，东路情况危急。北伐司令部决定暂缓进攻武昌，调谴大军入赣，只留下第四军对武昌采取封锁计划。封锁是全方位的。陆上封锁，水上封锁，通信封锁。不准接济城中粮食，不准向城中传递信息，不准居民出入城门。但凡开城突围，即毫不留情打回去。如此这般断粮，封路，绝消息，当城内守军没吃没喝出城无望时，必然自灭。\n北伐军官兵似乎都松了一口气。围城到底比攻城容易。从广州出发，一路打来，一仗接着一仗，几乎没有停歇，日日铁血战火。现在，大家绷紧的神经终于可以舒缓，而身体也是该休整一下了。\n只是罗以南却陷入迷茫。\n梁克斯怎么办?他还活着。他负伤躺在宾阳门的楼洞里。虽然隔着阵地和城濠，他看不见他。但他却分明能感觉到他倚在墙边的姿态。他正充满信心地等待大军攻城。只有攻城，他才有生还的机会。\n而现在，攻城暂停。营救禁止。这意味着，城楼洞里四个伤员的结果就是坐以待毙。罗以南无法想象，他明知梁克斯就在不远的地方，满怀期待地活着，而自己却在这里遥望着他并听任他慢慢死去。这个活力十足的人，这个充满斗志的人，这个情怀浪漫的人，怎能让他什么都没开始，就默默地死去呢。\n罗以南为此焦灼万分，彻夜难眠。\n政治部这些天依然忙碌。上级交下印制传单的任务。这是政治攻势之一。传单为《告敌人书》。上款题“对面的兄弟们”。信中比较南北两军的实力和士兵的待遇，劝敌迅速倒戈。落款为“国民革命军总司令部政治部”。张结子边印边骂，打死了我们这么多兄弟，谁还跟他们称兄弟呀!罗以南低头刻蜡纸，不作声，心里却道，是呀。又怎能跟他们称兄道弟呢?也有传单号召武昌城内人民行动起来，支援和帮助革命军。\n罗以南问张结子，这些传单怎么送进城呢?张结子说，不知道。",
            "summary": "刘佐龙投诚帮助北伐军攻占汉阳。在汉江战役中，北伐军与敌军展开激战，击败敌军并占领汉口。然而，由于江西战事吃紧，北伐军决定暂缓进攻武昌，转而调遣大军入赣。武昌成为孤城，而被困在宾阳门楼洞中的梁克斯等伤员面临死亡。罗以南为此感到迷茫和焦虑。此时，政治部正在印制传单，试图通过政治攻势促使敌军投降。"
        },
        {
            "id": 1,
            "content": "但很快他们就知道了。因为飞机来了。\n飞机是在大军前往江西时到来的。初始大家十分兴奋，觉得有飞机轰炸，武昌城必然迅速攻下。不说别的，单单在城墙上炸一个缺口，北伐军即可大踏步冲进城内。罗以南甚至还怀有担心，飞机扔下的炮弹会不会炸着宾阳门，梁克斯他们在门洞下行动不便，他担心倒塌的墙体会埋住他们。他甚至想找飞行员说明情况，炸哪里都不能炸宾阳门。但转瞬之间，大家都知道，飞来的不是轰炸机。\n政治部将大家写好的传单，送上飞机。飞机在武昌城上空盘旋了几圈，扔下传单，捎带着扔下几颗手榴弹，便又飞了回来。虽然把城里人都吓得不轻，但毕竟没能破开城墙。原先担着心的罗以南，又变得十分失望。\n吃过晚饭，罗以南抽了个空，再次奔往宝通寺找莫正奇。他很无奈。他不知道自己该怎么办。他只有去找他。仿佛莫正奇也成了他的主心骨。\n宝通寺的重伤员都陆续地迁到了汉口的医院。人一下子少了许多，民房开始空了下来，只有一些未及转移的轻伤员坐在门口相互聊着天。战时严峻的气氛突然就找不到了。虽然空中偶尔还有枪炮声响着，但洪山脚下却已呈悠闲气象。",
            "summary": "北伐军在前往江西的过程中遇到了一架飞机，起初他们认为这是轰炸机并期待它能帮助攻陷武昌城。然而，飞机实际上是在投放传单和手榴弹。罗以南原本担忧飞机会破坏宾阳门，但后来变得非常失望。晚上，罗以南去找莫正奇寻求建议，此时宝通寺的伤员已经减少，周围气氛变得轻松。"
        },
        {
            "id": 2,
            "content": "莫正奇的病床空着，罗以南问了几个人，都说不知他去了哪里。又有说他见谁都不理，一整天都板着面孔，摔东西，发脾气。罗以南深知他为何如此，心想他的亲人连连失去，他应该比所有人都更加难过。\n找不见莫正奇，罗以南只好又去找张文秀。张文秀这天没有值班，她洗了头，正披散着头发，坐在宝通寺塔下跟另一个女护士说着闲话。月光下的她们，美丽而娴静，如若不是偶尔有枪声划破天空的寂静，如此这般的夜晚和女人，该又是令这世界何等富有魅力呀。罗以南看着这画面，心下感动，想让它在这夜晚保留得长久一点，便不打算惊扰她们。\n张文秀却在抬头之间看到了他。张文秀说，你来了?罗以南只好走了过去，说，我来看看莫连长。张文秀说，他根本就没有回来。我正准备去等下去长春观那边寻他。他得换药，不然，伤口永远都别想好。罗以南怔了怔，说他没回来?他会不会又去救人了?张文秀摇摇头说，不会吧。大家都听说了，他如果再胆敢私自行动，违背军纪，叶团长就不会留情面。\n旁边的护士过来帮助张文秀梳绑发辨，嘴上说，我听说叶团长把枪都抵在莫边长的头上了。罗以南说，是啊，我亲眼看到的。只是，城楼下的四个伤员又怎么办呢?让他们等死?张文秀说，可不是?我们俩刚才还在说这事。如果我们明知他们在等待救援而不前去相救，我们良心难安。何况，郭湘梅岂不是白死了?\n说到郭湘梅，罗以南心有些扯痛。每每这个女人的面孔浮出眼前，他便有无限伤感。罗以南不由喃喃道，是呀。怎么能让她白死呢?她真是了不起，而我连她的一半都不如。",
            "summary": "罗以南寻找失踪的莫正奇，却发现他并未回到部队。张文秀告诉罗以南，莫正奇可能又在执行任务，但罗以南担心城楼下的四个伤员。张文秀认为他们应该去营救，否则良心难安。提到郭湘梅，罗以南感到伤感，觉得自己不如她。"
        },
        {
            "id": 3,
            "content": "依然是满天星斗。罗以南怏怏离开宝通寺，他不知自己如何是好。走到岔路口，仰头望天。想到此刻的梁克斯或许正与他同样看着这无涯的星空。也许，他也在感叹。他会感叹些什么呢?人生的无奈，还是残酷?想到这个，罗以南的心越发地不安。蓦然间，有人喊他。暗夜中，看不清人，但罗以南听到声音，知是张文秀。\n张文秀跑步而来，她身上背着药箱，喘着大气说，你走得好快。罗以南说，你有事?张文秀说，我去长春观呀，说了要给莫连长换药的。罗以南说，我也正想着去那里。张文秀说，好呀，那就一起走吧。\n他们一起拐上了去长春观的路。月光很好。罗以南默默地行路，并不说话。张文秀说，你比我想象得要勇敢。记得我第一次见你时，心想这个学生这么没用，居然要去投军。罗以南说，我是被梁克斯硬抓去的。我想回家。可是火车中途停开。我们在汩罗偶遇。他不准我回去，说要把我押解到北伐军里。我正觉得人生无趣，也就听由他指挥了。张文秀说，听说你想回家当和尚?罗以南说，嗯。这尘世已经让我厌倦。张文秀笑道，和尚没当成，却成了政治部的宣传员，这个反差好像太大。罗以南说，既然已经看破，也就随缘了。梁克斯兴致很高，我不想拂了他的意。我身在此，心在彼而已。张文秀惊讶道，你是说，你现在还是身在这里，而心已出家随佛了?罗以南说，可以这么说吧。张文秀便又惊叹道，啊!哪有这样的革命军战士，我头一回领教哦。既然不信仰，为什么要参加革命!罗以南笑笑说，难道不可以吗?张文秀说，太奇怪了。革命阵营欢迎的是真革命，消灭的是反革命，而对假革命也会毫不留情。你应该算是假革命吧?你知道吗?有很多人主张，不仅要杀反革命的头，假革命的头也应该砍去。\n罗以南吓了一跳，脱口说，难道革命就必须要杀他人的头?张文秀说，我要纠正你，不是杀他人的头，而是杀敌人的头。因你不杀他，他就杀你。罗以南说，都是杀头，那这二者又有什么区别?张文秀瞥他一眼，用一种不屑的语气说，看来你真是假革命呀。罗以南说，我不介意革命不革命，我只是随缘。张文秀站定下脚步，说，如果不是在前线，我一定会揭发你。罗以南不明白为什么她会这么快变脸，不由喃喃道，可是我现在不是正在革命吗?我心里想什么，难道很重要?张文秀说，当然重要。因心你心里想的，正是你的信仰。如果你没有这个信仰，你就会随时改变自己。敌人一但抓住你，你就会立即叛变。\n罗以南没有辩解。他想，但我有人格呀。只是，他没有说。心里那种奇怪的悲哀莫名间又浮了出来。",
            "summary": "罗以南在离开宝通寺后遇到了张文秀。张文秀告诉他，她要去长春观给莫连长换药，并邀请罗以南一起前往。在去长春观的路上，张文秀称赞罗以南勇敢，但罗以南表示自己只是想回家当和尚，但因为种种原因成为了政治部的宣传员。张文秀认为他是假革命，并提醒他在战场上，如果没有坚定的信仰，很容易叛变。罗以南虽然没有辩解，但他心中感到一种奇怪的悲哀。"
        },
        {
            "id": 4,
            "content": "莫正奇的连部设在距长春观五十米左右的一间民房里。罗以南和张文秀找到时，见一个士兵光着膀子，一身泥土，正用脸盆朝身上泼水。罗以南便上前询问莫连长何在。士兵说，在茶叶店里监战哩。\n罗以南没听明白，疑问似地“嗯?”了一声。张文秀以为又开打了，忙说，没听到枪响呀。战士笑了笑，伸手一指，说你们出街口，左拐，走七八米，看到曾家茶叶店，就进去。莫连长铁定在那里。罗以南哦了一声，转身而去。\n按照士兵所说路线，他们果然看到茶叶店的招牌。店家已经睡觉了，但其厅堂里正亮着灯火。窗子上遮着黑布，几个士兵抱着簸箕朝外运土。罗以南一脚踏入，顿时惊讶。张文秀亦惊道，这个是……?一个士兵快嘴快舌道，挖地道。张文秀更惊，说从这里一直挖进城?士兵说，当然!\n莫正奇正在一旁蹲着，见他们来，也没站起。只冷冷道，不必进城。只到墙根。放下炸药，炸他娘的城墙。\n这回轮着罗以南惊出了声，炸城墙?要挖多久?墙如果坍塌了，不会压着梁克斯他们吧?他们等得到那一天么?",
            "summary": "罗以南和张文秀找到了莫正奇连部的士兵。士兵告诉他们莫连长在附近的茶叶店。罗以南和张文秀按照指引找到了茶叶店，发现士兵们在挖地道。莫正奇解释说，他们计划炸城墙而不需要进入城内。罗以南担忧城墙坍塌会伤及梁克斯等人，莫正奇表示他们会等待合适的机会行动。"
        },
        {
            "id": 5,
            "content": "莫正奇烦躁了起来，大声说，不要跟我提他的名字!你有什么事?没事请回去。不要在这里挡路。罗以南被他的生硬怔住了，他张了张嘴，想说什么，结果没说出，便尴尬地呆站在那里。张文秀说，莫连长，你不要激动，小心伤口。我们是在给你换药的。莫正奇刚想说什么，张文秀紧接着又说，你不可以拒绝。如果伤口发了炎，你就什么都做不了，连蹲在这里的资格都没有。那还真不如被叶团长枪毙掉好了。\n莫正奇依然烦躁，但听到这话显然改了主意。他说，要换就换，少啰嗦。\n柜台的一侧有几张椅子，显见得是为来店品茶的客人摆放的。张文秀拉着莫正奇到椅子处坐下。店内另一侧的地面已然挖出了大洞，泥土从地下运了上来。运土的士兵们叫着，让开，让开!站在门边的罗以南交替着脚步，忙乱地让来让去。他心道，挖到墙根需要几天?梁克斯能不能等到那个时候?想到这些，他不由看看莫正奇。\n莫正奇听任张文秀换药，却依然垮着面孔，也不看罗以南一眼。目光只是朝下看着士兵挖土，恰仿佛监工一般。罗以南自察自己在这里的多余，又想莫正奇必是还在为他那天出的主意而生气。便气馁地说，我走了。梁克斯还等着哩。说罢人即出了门。",
            "summary": "在战场上受伤的莫正奇连长在接受换药时显得十分烦躁，对罗以南的态度生硬。张文秀提醒他要配合治疗，否则伤口发炎会影响他的生活。莫正奇虽然依旧烦躁，但在听到张文秀的话后决定配合换药。罗以南觉得自己在这个场合多余，担心战友梁克斯的情况，于是离开了现场。"
        },
        {
            "id": 6,
            "content": "从长春观到南湖的路，多是田园和荒地。民房寥寥。罗以南孤独地走在路上。他想起陶渊明的诗，“道狭草木长，夕露沾我衣”。罗以南想，可改为“夜露沾我衣”了。由诗又想起与梁克斯一起赶夜路的情景。在学校时，他们往来倒也不算太多。以罗以南的沉静和淡泊，从来都是用观赏之心看着怀有激情和理想的梁克斯们四处张扬着活动。他们永远怀有朝气。永远用自己的热情感染别人。罗以南想，陈定一跟梁克斯也是差不多的。然而他们的胸怀大志却导致他们的凶多吉少。陈定一已经死了。梁克斯也命在旦夕。徜如果炸了城墙，大军攻城，而梁克斯却已经饿死渴死了在城楼洞中，又怎么办?想到这个，他便心悸。\n一路走到家，快进屋了，突然又看到南操场墙根下剩余的一两架云梯。他突然想，或许我的能力没办法救他出来，但我却可以为他送些吃的。水和粮食。以助他们四人熬过挖地道的日子。其实，他们每天只要有一点点吃的，有几口水，就能保证不死。一但地道通了，相信莫正奇首先会把他们救出来，再行炸城墙之事。而他唯一要做的事，就是设法带着食物和水爬到城墙之下。这样的话，单凭他的一己之力，也同样能够救下梁克斯。思路到此，罗以南顿时豁然开朗。\n他找到张结子，把自己的计划说了一遍。张结子有些惊愕，说就你一个人?那怎么行?罗以南说，我想过，一个人就足够了。人多了容易被发现。而一个人，动静小，城楼上不会注意，因为一个人就算天大本事，也攻不下城来。张结子说，我呢?我可以帮你做什么?罗以南说，你帮我一起把云梯抬到城濠边，我以云梯代桥。你替我掌扶着，待我过了城濠就可以了。张结子说，那你怎么回来呢?罗以南想了想，说那你就在趴在那边等我。我送粮食和水送过去后，会再爬回来。张结子说，行。但你一定要回来哦。罗以南说，当然，如果今天成功了，我们就可以隔两三天爬进去一次，这样他们在那里至少不会饿死。武昌迟早要攻下，那时候他们必然得救。张结子说，这是个好办法。要不要跟长官说一声?罗以南说，千万别说。就是成功了，也不能说。张结子说，为什么?罗以南说，长官想的是尽可能保存实力，而我们想的是救自己的兄弟。彼此的立场不同，所以想法也是不同的。张结子说，这个我不明白呀。难道长官不想救人?罗以南说，因为救人不一定能成功。施救的同时，有可能又有人死。站在长官的角度，要保护更多的兄弟，所以只能让城楼下的人听天由命。但我们想的却不同。那里是我们的兄弟，只要他们活着，我们就得前去相救。就算我们可能会死，但也不能置他们于不顾。不然我们自己会对自己失望无比。张结子有所领悟，说你说得对。哪天我们也有他们那样的遭遇，我们会想，一定有兄弟前来相救。这样就会有信心等待。罗以南说，大概是这样吧。\n罗以南觉得自己也说不清，他只是觉得，如果自己不去救梁克斯，自己的人生便真的没有什么意义了。",
            "summary": "罗以南在长春观至南湖的路上，回忆起与梁克斯等人的往事，担心他们的安危。他决定独自为被困在城楼下的四人送食物和水，以帮助他们度过困境。罗以南找到张结子，商量计划，并决定由张结子帮忙将云梯抬到城濠边。虽然面临困难，但罗以南坚信只要他们活着，就必须去救。"
        },
        {
            "id": 7,
            "content": "两人说罢就开始行动。张结子到伙房找食物，张以南则收集了几个水壶将水灌满。张结子用布袋装了些馒头，里面还包了一堆咸菜和几个胡萝卜，张结子显得十分激动，说是跟伙夫如实说明了，伙夫非常帮忙。把伙房里所剩，全部包了进来。罗以南看了看，觉得省着吃，三五天没有都问题。便说，也不可能让他们吃饱，只求有点食物保命就行。\n罗以南设计着如何将布袋和水壶都捆绑在身上，并且在爬动时，不会碰撞着发出声音。张结子说，我找了一辆板车，我们先搁车上拖过去。到了长春观前沿，再往身上捆绑也不迟。罗以南觉得当是这个道理。\n张结子让罗以南也躺在板车上，说等下他爬过城濠，得一直爬到城墙根下，很费力气，现在休息一下，保持体力。罗以南便听从了他的话，把云梯架上板车后，便躺在了云梯旁。\n车轱辘叽哩咕噜地响着，在土路上轻微的颠簸摇晃。罗以南面对着深邃的天空，天空中是繁星点点。月亮在浮云的缝里，时出时进。罗以南恍然觉得在这苍穹之下，只有自己一个人。而自己这一个人，也被深不见底的天空溶了进去。\n走着走着，突然张结子说前面有个人，像是女的。罗以南一下坐了起来，他说，会不会是野战医院的张护士?张结子说，有点像哩。\n走近后，发现果然是。张文秀见他们二人有些惊讶。随即她便发现了云梯。张文秀说，你们是去……张结子说，没什么没什么，我们只是把这个送到前面去。张文秀又看到了水壶和布袋，她捏了一捏，说馒头呀。我知道罗以南在想什么。罗以南，你要老实告诉我。\n罗以南便只好老实说，我想送点粮食和水给梁克斯。张文秀说，你走的时候，话中有话。我当时就想，你一定有名堂。果然了。罗以南说，我没有话中有话。我是后来才觉得不能让梁克斯饿死。张文秀说，你说得对。但是，他们不光需要食物，还需要药需要有经验的护士。罗以南怔了怔，说你、你什么意思?张文秀说，我要跟你们一起去。罗以南大惊，说那怎么行。太危险了。张文秀说，未来的和尚同志，我比你上战场的次数多很多。打惠州时，我就在最前线，你懂吗?张结子惊喜道，你还打过惠州?张文秀说，当然啦。不过，惠州城墙比武昌城矮多了。张结子说，那是。我们武昌城是千年古城。罗以南忙说，你快回去吧，我们还要赶路。我们不去打仗，只想悄悄送点食物过去。我救不了他们，只想让他们攻城之前不会饿死。过几天地道挖通，莫连长自会救他们出来。张文秀说，你忘了一点，他们都有伤在身。如果没有药，他们就算没饿死，也会被伤病折磨死。没有水清洗，没有消炎药，你以为伤口在这样的天气中会自动愈合?\n罗以南和张结子相互望了一下，觉得没有话可以驳她。张文秀又说，如果你能过去，我就定能过。而你不能过去，我也定能过。罗以南说，不行，如果真出了什么事，长官也会枪毙我的。张文秀说，如果出了什么事，不等长官枪毙，你已经被敌人枪毙了。如果没出事，这就是我们三个人的秘密。长官怎么会知道?\n罗以南和张结子便都沉默。\n片刻，张文秀说，走吧。她说罢，掉头朝长春观方向而行。张结子和罗以南默不作声地尾随其后，仿佛她倒成了领头羊。\n离长春观不远，张文秀转了方向，朝着忠孝门而去。罗以南心知，她将去到上次他们过城濠的地方。那边相对偏僻，人少或许能够闯关。张结子低声说，是朝这里走吗?罗以南说，跟着她吧。",
            "summary": "罗以南和张结子正准备将食物和水送给被围困在武昌城的革命军士兵。途中，他们遇到了护士张文秀，她决定加入他们的行动，一起将物资送到士兵手中。在前往长春观的路上，他们讨论了物资的分配和使用，以及如何确保自己的安全。他们决定跟随张文秀，一起完成这个任务。"
        },
        {
            "id": 8,
            "content": "几近前沿了，他们弃了板车，三人抬着云梯。罗以南在前，张结子在后，张文秀居中。武昌城墙已然就在了眼前。将云梯搭过濠沟也不是件易事。上次靠了几个战士用力才搭上去。但这次罗以南带了一根绳索。他将绳索绑在云梯的一头，让张结子紧拉绳索，然后他和张文秀慢慢将云梯朝着对边的沟沿推进。\n这一次很顺利。云梯已经稳稳地横搭在城濠上，有如一座独木桥。罗以南交待张结子，无论如何要把云梯扶稳。并且要将绳子捆在腰上，以防云梯滑动。罗以南说，掉进濠沟里，不光我们俩没命，你也会完。因为城楼上的敌人听到动静，便猛烈开火。他们被北伐军打怕了，会有草木皆兵的心态。他不知你有多少人，他只管举枪就打。打得你根本就没有机会逃生。张结子紧张地“哦”了一声。\n罗以南将食物和水壶都分成两个部分，一部分捆在张文秀身上，一部分捆在自己身上。他这是学莫正奇的。这样便能保证他们中任何一个人抵达城下，都能为梁克斯们提供基本生存的东西。药箱略大了一点，罗以南决定自己爬两趟。他先过去，放下药箱，然后张文秀过。他接下张文秀，再爬回来取剩下的东西。看着罗以南这样指挥，张文秀说，我真看不出来，你怎么会没有革命理想，却想去当和尚呢?张结子亦说，是呀，我看他好像将军一样。罗以南没有理他们，他想他们又哪里会懂得他的心呢。\n城楼下布满的尸体，晒了几天，弥漫在空气中的尸臭味更加浓郁。夜半三更，夹杂在泥土的气息中，尤是突出。这味道令罗以南不寒而栗。这些人，曾经都是他见过的。他在月光下看见他们集合，看着他们出发，然后看着他们一去不返。现在，依然是这月光，他却又看着他们在这光照下腐烂并且发臭。人生竟是如此残酷。那样美好的青春，却只能是如此糜烂的结局。\n罗以南在云梯上爬着，脑子里想的却是这些。\n他爬过濠沟后，张文秀紧随其后，也顺利地爬了过来。罗以南把药箱解下交给张文秀，再回爬去拿食物和水。张文秀说，我先慢慢朝前走。我们分开行动，目标更小。罗以南说，好的。你千万要小心，避开灯光，太亮的地方，就装成死人趴着，一点点地挪动。千万不要动快了。罗以南想起他第一次参加营救时莫正奇说过的话。张文秀说，我知道。我是老战士。\n然而，当罗以南第二次爬上云梯，行至中间，敌人突然发现了什么，灯光照了过来，随即枪声响起。",
            "summary": "罗以南、张结子和张文秀三人试图通过云梯攻占武昌城墙。他们利用绳索成功地将云梯固定在城濠上，并分好食物和药品。然而，在罗以南第二次攀爬过程中，敌人发现了他们，开枪射击。"
        },
        {
            "id": 9,
            "content": "先是稀疏的几声，但已然惊吓到了濠沟对面的张结子。\n他突然“妈呀”\n地发出了尖锐叫唤。\n叫声惊动了城楼，枪声便密集起来。\n处于城濠正中的罗以南，顿成醒目的目标。\n他想要快速爬过去，但不料，云梯却随着他的身体移动。\n罗以南回头提醒张结子，忽然发现他两手搁在云梯边，人却趴着，一动未动。\n罗以南心里一沉，侧身低叫道，张结子!你怎么样?\n罗以南的话音刚落，枪声再次密集响起。\n他赶紧伏脸向下，不觉背部一阵灼热，他不知是否中弹，下意识移动了身体，只是轻微地动了一动，但整个云梯却滑落出濠沟边沿。\n未及罗以南作出反应，人便随云梯一起，朝下坠落。\n巨大的落水声音在罗以南耳边响着，此后他便什么也不知道了。\n上部\n攻城篇",
            "summary": "罗以南被困在城濠正中，张结子则在濠沟对面。起初枪声稀疏，但张结子被惊吓并发出尖锐的叫声，引发更密集的枪声。罗以南试图爬过城濠，但云梯随着他的动作而移动。他发现张结子趴在地上不动，于是询问情况，但很快枪声再次响起。罗以南伏下身，感觉背部灼热，随后随云梯滑落至水中失去意识。"
        }
    ]
}