{
    "chapter_title": "第十七章 ",
    "chapter_summary": "洪佩珠在寻找疑似凶手的陈明武时，意外遇到了孟洋人和王子政，他们提供了一些关于陈明武的下落线索。同时，洪佩珠也在寻找过程中感受到了战争带来的紧张氛围和生活变化。她被管家老那带回家中，得知家人打算前往汉口租界避难，而洪佩珠原本不愿意离开。在回家的路上，他们经过了一个爆炸声，更加深了洪佩珠对战争的恐惧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "蛇山顶炸弹爆响时，洪佩珠正在喝茶。响声太巨大，吓得她茶杯落地。不及收拾自己的恐惧，蓦然就想，会不会是陈明武干的。想罢浑身发软，然后身不由己，脑子里只存一个念头：找陈明武。\n她穿过宾阳门洞，出到城外，立即傻住。四处游走着一些大兵，或拆屋或驱人，叫骂哭喊，混成一片。以往熟悉的一切全都不见。人声嘈杂的街道就仿佛从来没有过。这是穷人的居住区，就算店铺，也尽是小店。而明武的家，原本就破小，在这废墟之间，洪佩珠连方位都找不到。\n孟洋人走了几步，突然又叫，洪小姐要找梁家三少?洪佩珠回过身，说是啊，我找梁文琪。孟洋人说，梁家今天下午全都过了汉口。家里只剩几个下人看门。你快回家吧，跟你爹说，赶紧去汉口避几天。武昌这阵子有大仗要打。\n洪佩珠怔住，不知道自己如何是好。她伫立了几秒钟，在孟洋人的注视下，掉转了身，疾行也变成慢走。走到戈甲营，她想起王子政的租屋在太平试馆，拐个弯，便可以到。曾经陈明武带她去过那里。洪佩珠念头到此，脚步便转了方向。\n王子政的门锁得很紧。洪佩珠敲了好一阵，门才开了条缝。王子政见是洪佩珠，很吃惊，说你……?洪佩珠说，我想找明武。王子政轻松一口气，也没让洪佩珠进门，说我下午才跟明武分手。洪佩珠一脸惊喜，说他去了哪儿?王子政说，去宾阳门了。不过……“王子政话头突然顿住。洪佩珠说，不过什么?王子政犹豫一下，说不过，梁文琪刚才来我这里，说他回家时，正见军警追捕学生，奔跑的学生像是陈明武。如果真是，恐怕是凶多吉少。\n听王子政这样一说，洪佩珠急得眼泪水就流了下来，哽咽着光哭，也不说话。王子政说，先回家吧。我得马上出门。这几日北军赶着修城墙，以前垮掉的城垛又都新修了一遍。司门口南楼洞都垒起了沙包，估计要不几天会封城。北伐军定是会攻城的。徜若城被攻破，少不要巷战。我劝你赶紧投奔到汉口亲戚家去才好。\n洪佩珠被王子政描述的前景吓着。她想了想，说不行，我非得找到明武。王子政说，也好，找到明武，叫他一定尽量过江。如果找我，就去满春茶楼找一个叫阿四的伙计。\n洪佩珠点了下头，没说话，掉头而去。她一边落泪，一边祈祷，主呀，你千万不能让明武出什么事。如果你保佑他，我将以你的名义去帮助十个有难的人。\n夏季阴沉的下午，在洪佩珠的脚步中，渐渐灰黄。起了一点风，凉意随风而至，落在身上，像水浸过。街上的人渐行渐少。该出城的人都已出去，剩下不多的，纷然紧张着面孔，匆匆地趋身往家赶路。\n武昌城的晚上，业已开始戒严。夜间挂着箭头形令牌的巡查队一出来，热闹过上千年的武昌城便如空城。大街小路，除了幽灵般的巡查队，闲人绝迹。笑声和歌声，甚至叫骂声，也都消失殆尽。巡查队不是善辈，晚间遇到行人，二话不说抡起军棍就打，徜有争辩，枪杔和刀背便会一起跟进。如果叫喊，拘捕就免不了。\n洪佩珠走得腿软，陈明武却百寻不见。眼看天已黑尽，无奈的她只好怏怏回返。洪佩珠的父亲在督署做官，她是不用害怕巡查队的。只需要报出父亲的名讳，巡查队就会老老实实。纵是如此，洪佩珠还是不想被巡查队撞着。这年月少一事就是福。\n走过一个街巷，一只黑猫从屋角窜出，迅疾地从洪佩珠脚边掠过，吓她一大跳。洪佩珠不禁尖叫，不由自主朝墙边躲闪。膝盖碰在墙角，疼得钻心。她倚在墙角不敢动，待意识到不过一只黑猫逃窜时，心情才稍稍定住。\n黑猫消失不见。天并不算太黑，它居然霎那就没了影子。洪佩珠心里蓦然冒出不祥感。她觉得这黑猫的出现，暗示着什么。甚至，她已经碰到这个暗示的触角。只是，她的思路不敢再往前行走而已。\n洪佩珠用最后的一点力气回到学校。",
            "summary": "洪佩珠在蛇山顶炸弹爆炸时，误以为陈明武是凶手，于是寻找他。然而，她发现陈明武可能已经被军警追捕，让她非常担忧。在寻找过程中，她遇到了孟洋人和王子政，他们告诉她陈明武可能去了宾阳门，但具体情况不明。洪佩珠在寻找陈明武的过程中，感受到了战争的紧张氛围，以及生活的变化。她决定继续寻找陈明武，并祈祷他能平安。"
        },
        {
            "id": 1,
            "content": "巡查队已经上街，远远的某个角落会突然发出一二惨然喊叫。\n刚到学校门口，一个人扑上来，拉了洪佩珠就走。\n洪佩珠大吓，几欲瘫软在地。\n待看清来人原是她家的管家老那，气得跺脚。\n老那急道，二小姐，你到哪里去了?老爷太太派人到处找你，一家人都在等你。\n洪佩珠说，等我做什么?我平常也经常住学校呀。\n老那说，现在不一样。\n这仗说打就打，你没见武昌城乱成了什么?老爷交待说，明天清早，所有人都过汉口，到大少爷家暂避。\n洪佩珠叫起来，我不去，我要留在这边。\n老那说，这是老爷的意思，你回家跟老爷说去。\n洪佩珠说，我不回去，我还有事。\n老那哭丧着脸，说二小姐，老爷下午已经对我发了话，今天如找不回二小姐，这辈子就不必再进洪家的门。\n洪佩珠听老那如此一说，心里有点怯。\n因为父亲从不说如此狠话，看来事非一般。\n洪佩珠说，到底发生了什么事?怎么突然就这么紧张了?老那压低了嗓子，真不是一般事。\n听说北军全都败逃进了武昌城，连吴大帅*也受伤逃回汉口，南军一路追来。\n吴大帅下令严防死守，蛇山上都架满了炮。\n站在昙华林都能看到炮口。\n你想想，仗打到家门口，能不紧张。\n两军对垒，炮弹飞来飞去，哪颗都不长眼，落你家房子上，一个都逃不脱。\n洪佩珠说，别吓我。\n老那说，这是老爷说的，我可说不出这样的话。\n我只见到武昌城里有钱人都在往城外跑。\n官厅已经默许武昌居民离开这里。\n老爷说只有躲到汉口租界里才最安全。\n大少爷也托人带了话，说房子已经腾好，要老爷太太带着你们兄弟姐妹务必明天过江。\n再晚，怕出都出不去了。\n老那正说时，仿佛就在附近，轰然一声巨响。\n响过后，立即有人声炸起，瞬间，又回复静寂。\n洪佩珠从来没有听到这么巨烈的响声，吓得全身发抖，话都说不出。\n老那忙架着她，贴着街边，隐身在屋檐的阴影下，急速地往家里赶路。\n下",
            "summary": "洪佩珠被管家老那从学校带回了家。原来，由于战事紧张，洪家的父母决定让全家人第二天一早前往汉口的租界避难。洪佩珠不愿意离开，但在得知父亲已经威胁要开除不听话的管家后，她决定回家询问原因。途中，他们经过了一个爆炸声，使得洪佩珠更加害怕。他们匆忙回到家中，了解到了战争的严重性。"
        }
    ]
}