{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "武昌城正面临严重的饥荒和混乱，守军士气低落，民众也对现状感到绝望。北伐军的飞机散布传单，试图劝说守军投降，但刘玉春坚决拒绝。士兵们开始抢劫民众，导致民心丧失。在这种背景下，马维甫和陈明武讨论了粮食问题和如何保护民众免受士兵侵害。佩珠一家被迫依靠芭蕉根度日，陈明武请求马维甫从军队中弄一些粮食出来，但马维甫表示军队的粮食也很紧张。马维甫找到刘司令寻求帮助，刘司令决定给予宗春家属粮食和其他物资支持。同时，马维甫和刘玉春讨论了战争中的道德问题，马维甫认为坚守城市会导致百姓大量饿死，而刘玉春则坚持军人应服从命令。尽管意见不同，但他们都承认对方的观点是正确的。刘玉春将宾阳门的守卫任务交给马维甫，让他在履行军人职责的同时，也关注百姓的福祉。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "饥饿弥漫整个武昌城。比饥饿更可怕的是流窜在城内的残兵败将。\n守城军队本就是汀泗桥和贺胜桥两部败军拼凑而成。守城部队约有万人，但真正属于刘玉春的直属，却只两千多。好几千的杂牌军一但闲下，每日在城里闲逛。初始还只是逛逛而已，待闻知粮食告罄，援军不前时，军心立即涣散。\n北伐军的飞机天天过来撒传单。传单说汉口商会愿以三十万元作为守军的解散费，以让武昌早日解围。且说已与北伐军接洽好，保证守军完整退出，平安离境。又说另一支守城部队陈嘉漠业已同意谈判，但刘玉春却断然拒绝。北军士兵老粗多，不识字不认理，也不看传单。但老百姓却看。老百姓说让你们拿钱回老家，为什么不要?呆在这里挨饿受苦，有什么意思?\n几个士兵听到此说，跑去问马维甫。马维甫说，没有的事。吴大帅昨天还来电，要刘司令死守待援。孙传芳的援军即刻就要到。估计他们已在黄石集结。\n士兵们将信将疑而去。马维甫心知自己胡扯，可他不如此这般，又该如何说服?援兵的迟迟不到，必让守军深感怨惧，原有的同仇敌忾之心现已荡然无存。\n一天早上，街上贴出告示。告示云：奉吴大帅电：田军已经到信阳，苏军已复萍乡，武昌仍须坚守待援，所需粮秣，由决川舰运送。\n原以为此告示一出，会让军心有所振奋。哪知无论军心还是民意，均已对现状极度厌倦。粮食告罄，水源短缺，困守绝援，哀兵满城。无论怎样的宣传强心针，都无法驱散弥漫在城里的悲凉气。\n最要命的是抢劫竟成风气。第一回听到士兵在城里抢劫时，马维甫拍案而起，立即通报总部，言此风必刹，否则后果不堪。但却无人刹得住。抢劫如瘟疫，一但传染，又何曾有药可治。以往热闹的长街店铺几乎全部关闭大门，但几乎所有关闭的大门都又被撬开过。\n马维甫忧心忡忡。徜是战败战场，或是被北伐军攻下城池，百姓对他们还还会有情可原。而现在，无所事事中以抢劫百姓为乐，就算百姓肯凉解，老天又怎能凉解。马维甫有次见几个士兵挟着绸布卷，他拦下他们，说你们怎可公然抢劫。一个士兵答说，大难临头，死在眼前，不开心一下，又干什么?马维甫说，你开心了，老百姓岂不是伤心?另一个士兵答说，我开心完，人也就死了，他伤心完后，还有许多日子可让他开心。还有一士兵说得更狠。他说老百姓若恨我们，等我们一死，他们就会特别开心。我们现在做的事，就是让他们将来开心加倍。",
            "summary": "武昌城正面临严重的饥荒和混乱，守军士气低落，民众也对现状感到绝望。北伐军的飞机散布传单，试图劝说守军投降，但刘玉春坚决拒绝。士兵们开始抢劫民众，导致民心丧失。在这种情况下，一张告示试图提振士气，但实际上无法改变局势。故事中的马维甫担忧这种情况，认为士兵们的行为会使民众对他们产生仇恨，即使他们死后，民众也不会感到高兴。"
        },
        {
            "id": 1,
            "content": "马维甫觉得自己无话可说。\n陈明武来找马维甫时，马维甫正站在宾阳门城楼上呆想。士兵将陈明武领了上去。马维甫说，佩珠他们怎么样?陈明武说，其它都还好，就是没有了粮食。\n马维甫怔了一下，说存粮吃完了?陈明武说，本来就没有多少存粮。马维甫说，还能撑几天?陈明武说，今天中午就只吃了粥。下午管家老那花高价买了几斤米。喜云和袁太太还有吴妈三个，挖了些芭蕉根回来，吴妈用它做菜。省着点，大概还可以吃两三天。\n马维甫心都疼了。他想佩珠是什么人，过了二十年的锦衣玉食生活，现在竟要以芭蕉根当菜打发日子。\n陈明武见马维甫面色黯然，接着说，听说你们军队存粮很多，不知道你能不能弄一点出来。马维甫说，军队的粮食也十分紧缺，现在每天已经削减到只吃两顿，而且量也不多。陈明武说，不会吧?今天管家老那的高价粮就是从一个什么连长手上买下的。马维甫吃了一惊，说哦?有这事?这是要杀头的。陈明武说，要杀头的事多着哩，你们也杀不过来。我只想问你，能不能给家里弄点粮食出来。马维甫摇摇头，说恐怕不能。我没有这个权力。陈明武冷笑一声，说喜云她爹真是死得惨。命都替你们卖了，可是老婆孩子没有饭吃，你们却不肯均出一口。\n马维甫听陈明武提及袁宗春，脸都白了。袁宗春的眼睛立即探照灯一样射在他身上。\n陈明武说，人家老婆跟你们刘司令还沾着亲带着故，这也不管吗?马维甫说，这一说，倒是理由。我去找刘司令。让他调点米出来。陈明武说，那好，我先回去，等你送米。马维甫说，告诉佩珠和袁太太，这些天尽量不要外出。但凡有军人敲门，也千万别开。你跟老那两个男人一定要守在家里。那帮兵痞现在全是疯子。\n陈明武正欲离开，听此一说，又定住脚。他回身说，你也知道他们是兵痞?你也知道他们是疯子?既然如此，为什么不把门打开?放百姓一条生路，也放他们一条生路?当然，要紧的也是给自己放一条生路。马维甫说，是生路还是死路，我心自知，不需你来多言。你的事就是把家里那几口人照顾好，这不是小事。你承诺过我。\n陈明武没说话，只看了马维甫一眼，转身离去。\n马维甫讨厌陈明武的居高临下，心道你乳臭未干，竟想策反于我，未免太过狂妄。但是，马维甫静心思之，却不能不将陈明武的话颠来倒去地想。",
            "summary": "马维甫和陈明武在宾阳门城楼上讨论粮食问题。由于粮食短缺，佩珠一家只能依靠芭蕉根度日。陈明武请求马维甫从军队中弄一些粮食出来，但马维甫表示军队的粮食也很紧张。陈明武提到袁宗春与刘司令的关系，建议马维甫寻求刘司令的帮助。马维甫同意去找刘司令，并叮嘱陈明武照顾好家人，避免与兵痞发生冲突。"
        },
        {
            "id": 2,
            "content": "天黑透了。从宾阳城楼看武昌城，有如死城，四处透着冷寂。虽然各家门前都点着灯，一条直巷，如一条灯琏。可是一派灯火中却悄无人迹，更无人声，走在这样的灯下，比走在暗夜里更让人毛骨耸然。\n马维甫沿着一条小灯巷，绕去刘司令住所。距刘宅不足百米，听见有人低叱轻吼。马维甫走近，见纪律纠察队押着一个低级军官匆匆往监守所去。马维甫询问落在后面一个士兵，说怎么回事?士兵答说，此人是余荫森所部输送连长，今日盗卖军粮四十八斤，向百姓套取高价，被纪律纠察队侦悉，总部下令明天公开将他执行枪毙。马维甫看着这一行人远去，心道，私卖粮食枪毙，抢劫为何不毙?\n马维甫走进刘玉春房间里，刘玉春正在听电台播音。马维甫进去，刘玉春将收音机关上。\n马维甫说，司令，我有点事情要求您。刘玉春说，说。马维甫说，宗春在汀泗桥一役为国捐躯了。刘玉春说，这我知道，他跟我多年，我也难过。马维甫说，封城前一天，他老婆带着他的一儿一女前来找他。刘玉春大惊，说有这样的事?你怎么没跟我说?马维甫说，大敌当前，我不敢让司令为这种小事分心，我安排他们住在我舅舅家了。刘玉春说，好好，这事你办得好。不能让烈士家眷寒心。马维甫说，但是，舅舅家里一下子增添三口人，粮食显然不够，不知道……刘玉春不等马维甫话说完，打断他的话，说这是自然。让军需处按三个人的粮食拨给他们，还有，把我名下的罐头和牛奶，也送给他们。就算我老刘不吃不喝，也得让宗春的老婆孩子有得吃。",
            "summary": "马维甫路过武昌城时，发现城中灯火通明但无人迹。他来到刘司令的住处，得知一名低级军官因盗卖军粮将被公开枪毙。马维甫告诉刘司令关于他部下宗春家属的事情，刘司令决定给予他们粮食和其他物资支持。"
        },
        {
            "id": 3,
            "content": "马维甫脸上浮出笑意。他追随刘玉春这些年，对他的这种痛快十分熟悉，马维甫觉得刘玉春最让他觉得舒服之处，就是这种痛快。是就是，否就否，没有多少拐弯抹角的地方。\n马维甫谢过刘玉春正欲出门，突然刘玉春说，你对现在的局势怎么看?马维甫说，司令想听我说真话还是假话?刘玉春说，就我们两个，你说真话吧。马维甫说，援军难来，士气低迷，我们正坐以待毙。刘玉春说，这么肯定?马维甫说，是。而且城里抢劫成风，民怨沸腾，城破之后，我们大概还会不得好死。刘玉春沉默片刻，突然长叹一口气。\n马维甫默然转过身，他知道这是一个让彼此都难堪的时刻，他应该走了。却没等马维甫出门，刘玉春说，你的话还没说完。马维甫怔了怔。刘玉春说，你把后面的话说完。马维甫其实心里已然没话，既然被问，他便想了想，说谈判条件不能接受吗?刘玉春说，不能。马维甫说，如果以拯救武昌百姓的名义开城呢?刘玉春说，也不能。马维甫说，只是继续这样守下去，百姓会成千上万的饿死。刘玉春说，我知道。但军人的天职是服从。命令说死守，咱们就得死守。一直守到血流干，气断尽。马维甫说，但命令没有说让百姓陪着流血断气。说完他觉得自己的话太过分。情绪到此，他有点收不住场。\n刘玉春没有直接回答他，也不看他，只是反问一句，如果是你，你又作何选择?马维甫说，我会弃守。刘玉春说，哪怕上军事法庭?马维甫说，就算今生今世被打上懦夫或者叛徒的印记，我也选择弃守。以我一己的遗臭万年，来拯救众生。个人名节被毁固然可惜，设若这毁灭能换取无数人的生命，便是值得。刘玉春说，恐怕这世上无一懂你这番苦心。马维甫说，真善不示于人。纵是苦心不为外人所知，但只需自知即可。刘玉春说，自知?最复杂的是自己的心。你不一定能承受得了这个自知。马维甫说，把自己的心变得简单，就能承受。\n刘玉春紧盯着马维甫，不说话。\n让马维甫心中发虚。\n他想或许这言词太过，无论如何，站在面前的是司令。\n良久，刘玉春才说，你是对的。",
            "summary": "马维甫和刘玉春讨论了当前的局势和战争中的道德问题。马维甫认为援军难以到来，士气低落，城市内的抢劫和民怨也对战局不利。刘玉春沉默片刻后，询问马维甫的看法。马维甫直言他们正在坐以待毙，而坚守城市会导致百姓大量饿死。刘玉春表示军人应服从命令，但马维甫认为牺牲百姓的生命并非正确选择。刘玉春反问如果他是指挥官会怎么做，马维甫表示他会选择弃守。刘玉春虽然不同意马维甫的观点，但他承认马维甫是对的。"
        },
        {
            "id": 4,
            "content": "但我要告诉你的是，我只能严守军令。\n这是宿命。\n马维甫想了半天，觉得这的确是宿命。\n于是说，您也是对的。\n而我自己，虽然是如此说，但也恐怕不会如此做。\n刘玉春说，那就好。\n宾阳门我交给了你。\n你的良心或是两份，有一份在百姓，但是，还有一份在我手上。\n你是军人。\n马维甫心里一个凛然，他狠狠的立正，大声道，是!司令，您放心。\n下部\n守城篇",
            "summary": "马维甫是一名严守军令的军人，他认为自己遵循宿命。刘玉春，一位有权势的人物，将宾阳门的守卫任务交给马维甫。马维甫意识到自己的良心分为两部分，一部分在为百姓服务，另一部分受制于刘玉春。为了履行军人的职责，马维甫发誓会尽职尽责地守护宾阳门。"
        }
    ]
}