{
    "chapter_title": "第三十章 ",
    "chapter_summary": "章节管家老那在蛇山脚下的小街上被发现在，死于脖子上的弹片。由于城内死亡人数过多，棺材铺的棺材已被卖光，导致老那无法得到正常安葬。马维甫找到一口棺材，将老那在僻静的城墙根下草草安葬。他在街头遇到一起家庭自杀事件，引发思考。回到宾阳门，与贺团长讨论军队困境和士兵们计划。遇到自称表弟的年轻人周晋成，表示武昌百姓正遭受水深火热，希望马维甫能拯救他们。陈明武在战乱时期努力寻找食物，目睹战争带来的苦难。汉口商会和慈善团体发起营救武昌百姓行动，双方达成协议，每天特定时间开放城门，让妇女儿童出城觅食。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "次日清早，管家老那的尸体在蛇山脚下的一条小街找到。\n老那躺在路边，面目狰狞的弹片插在他的脖子一侧，只一块，便足以致命。地上有血，溅洒的形状。小街边的一个老头说，血是喷出来的，倒下去想说话，结果还没说出口，气就没了。\n洪佩珠哭得死去活来。管家老那原是她母亲家的亲戚，老早就跟着他们。洪佩珠差不多一生下来就认识他，一向拿了老那当自己亲人一样。马维甫闻讯飞奔而来。老那跟他也算沾亲带故，见到他血肉模糊的颈部，马维甫亦涕泗滂沱，哀动左右。\n陈明武在马维甫耳边低语道，怎么安葬?棺材铺的棺材全部都被卖光。马维甫没反应过来，嗯了一声。陈明武说，城里死的人太多，已经没有了棺材。洪佩珠哭道，我不管，老那一定要睡棺材。马维甫说，佩珠，你放心，这事我来办。\n马维甫带了几个兵，挨家寻棺。走了好几条街，终在昙华林一老富绅家寻到。富绅一家业已逃难汉口，家中只剩守门人。守门人央求道，不可以呀，这是老爷花重金为自己置办的。他回来我没办法交待呀。马维甫丢下一大笔钱，说你把这钱给他，告诉他是守城部队征用了。包管你没事。\n马维甫领了几个人，在一处僻静的城墙根下将管家老那草草埋葬。墙根下新坟垒垒，白幡布条在阳光下白得惨然。\n返回的时候，走过长街。几个大兵抱着大罐小坛往驻地去。马维甫的一个手下说，肯定是抢了长街那边的几个酱园。马维甫已然没了愤慨之心。他有些麻木，麻木得连走路他都能感到自己的腿僵。",
            "summary": "管家老那的尸体被发现在蛇山脚下的小街上。老那死于脖子上的弹片，鲜血喷出。洪佩珠和陈明武等人为此感到悲痛。由于城内死亡人数过多，棺材铺的棺材已被卖光，导致老那无法得到正常的安葬。马维甫决定寻找棺材，在一位富绅家中找到了一口。他将棺材交给手下，让老那在僻静的城墙根下草草安葬。经过这一切，马维甫变得麻木。"
        },
        {
            "id": 1,
            "content": "行至大成路，路边一户人家门前正不少人围观，路边亦伫立着三三两两的人，或独自低泣，或无言抹泪。\n马维甫随意地问路人，出了什么事?路人答说，没有吃的，全家人一起上吊，老少加起来九口人呀。马维甫听得心口咚咚地跳。路人说，你们守着这个孤城又有什么意义?是保护我们还是保护你们自己?马维甫无言以对。路人又大声说，天命有归，又岂是人力可挽?\n马维甫逃似地离开大街，回到宾阳门。门外无战事。枪炮声似乎与宾阳门几无关联。晚上贺团长来找马维甫。两人对抽卷烟，长吁短叹了一通。贺团长说，部队眼见得也要断粮。下午保安门守城士兵顶不住饿，开门出城外抢米。人死了一半，抢回的米大概也只够吃一顿。马维甫说，这边弟兄们怎么想?贺团长说，我告诉你，你可别骂我。马维甫说，说吧。贺团长说，弟兄们知道这城是守不住的，商量着抢几户殷实人家，趁乱时跟着老百姓朝外逃。打了这些年仗，就算没混到一官半职，也不能光着身子回家，得有东西向父老乡亲交待啊。马维甫苦笑一下，说就这样交待?你呢，也打算这样?贺团长说，这是没办法的事。你看弟兄们，哪个没有备一套老百姓衣服。这身皮一剐，咱跟老百姓有什么两样?我劝你，脑袋瓜也放灵活一点。仗打成这样，官升不了，但多少可以发点财呀。马维甫说，我想的跟你不一样。我在想，这一仗打完，不知道我是活着还是死了。如果死了，发财跟我有什么关系?贺团长也笑了笑，笑意有点冷，说死了是幸事，问题是万一没死呢?没死你又该怎么活?马维甫说，这话就到此为止吧。\n贺团长几乎刚走，士兵来报，说有一个自称是表弟的人要找马维甫。马维甫想大概会是陈明武。不知家里出了什么事，便说让他进来。",
            "summary": "马维甫在街头遇到了一起家庭自杀事件，引起了他的思考。他回到了宾阳门，与贺团长讨论了军队的困境和士兵们的计划。贺团长建议他灵活处理，但在马维甫看来，他更注重战争结束后如何生活。就在这时，一个自称是他表弟的人来找他。"
        },
        {
            "id": 2,
            "content": "进来的却是一陌生青年，虽然面庞已经被饥饿折磨得两腮下陷，但却依然气宇轩昂目光如炬的样子。马维甫一望而知这是野心和抱负都很大的年轻人。\n马维甫说，你是什么人?敢冒充我的表弟?青年说，我是洪佩珠的同学，她让我这么说的。马维甫见他扯出佩珠，语气便缓解下来。说你有什么事?青年说，我叫周晋成，有大事想要跟马先生谈。马维甫说大事?现在有比守城更大的事吗?周晋成说，有。马维甫说，是吗?那你说说看。周晋成说，开城。马维甫说，革命军派你来策反我?周晋成说，不，是我自己派我自己来的。不是策反，是拯救。马维甫说，好口气。周晋成说，当我听说您是佩珠的表哥，我来找您，是想请您拯救武昌的百姓。您不会看不到，武昌的百姓水深火热，每天死人是以百而计。今天我来的路上，一个母亲死在路口的墙角，她怀里的婴儿还趴着她的身上，继续吸奶。我站在她的身边，问自己，我能为她做些什么?马维甫淡然一笑，说你可以把婴儿抱起来，送到另一个母亲那里，请她收养。周晋成学着马维甫也谈然一笑，说如果那个母亲在另一个墙角死去呢?马维甫说，那你就继续。周晋成说，不。这样的死亡不能继续。我不是冷血。我想我可以为她们做一点事情。我可以放下我的尊严，到这里来央求您。请您救救母亲，救救孩子。说完，周晋成双腿一屈，跪在地上。",
            "summary": "一名叫做周晋成的年轻人在饥饿中寻求马维甫的帮助。他是马维甫表妹洪佩珠的同学，声称有大事要跟马维甫谈。周晋成表示武昌的百姓正遭受水深火热，每天死亡人数众多。他希望马维甫能拯救他们。马维甫起初怀疑周晋成是革命军派来的策反者，但在了解情况后，他的态度逐渐缓和。周晋成为了拯救武昌的百姓，甚至放下了尊严，跪在地上恳求马维甫伸出援手。"
        },
        {
            "id": 3,
            "content": "陈明武绕了好几条街，居然发现一个小店有吃可卖。他用六百文钱买了一束荷叶柄，又将身上搜遍，找出两百多文钱，买了四个糠饼和三根藕梢。陈明武有些兴奋，他想有了这些东西，表姐大英一家，又可以支撑一些日子。\n路上不时遇到死人，尸体就摊在路上，人们已见怪不怪。一路的行人，已经无人走快步，全都是慢慢而来，缓缓而去。彼此之间，相互对话，几成低语。多说几句，便见气短。陈明武心中哀叹，这样的世界，与地狱又有什么两样。\n行至聚贤旅店门口，突见同学阿兰披头散发坐在堂屋中间。陈明武有点奇怪，走进去，叫了一声阿兰。阿兰目光呆滞，不理不搭。旅店室内立即有人闻声而出。陈明武认出这是阿兰的姑夫。陈明武说，我是阿兰的同学。她怎么了?阿兰的姑夫老泪纵横。说那些丘八，硬说她是革命党，前些日子把她抓走。你要砍头就砍头好了，起码保了名节。可是……每天被七八个男人糟塌呀。把人糟塌傻了，又送回家。这这这……往后怎么办呢?\n陈明武听得一口气差点喘不上来。他甚至不知道怎么帮助阿兰，也不知道怎么安慰阿兰的姑夫。他恍惚着走出聚贤旅店，只觉得天地都昏暗无色。\n表姐大英一家依然在苟延残喘，每日靠几口水一点大麦面维持性命，没有半点气力出门求食。期间陈明武给他们送来几回野菜和碎米，每次只一点点。陈明武将它分成几份，聊以度日。\n表姐大英说，隔壁张奶奶和她儿子，躺在床上死了。今天我听到她媳妇哭。要不送个糠饼给她?陈明武心里“咚”了一下，说表姐，现在顾不得别人。你必要保住全家人的命。表姐大英哭了起来，说我这辈子怎么撞上这么倒霉的事呢?要就打进城来，不打就开城好了。这样不死不活地围着，都一个月了，叫人怎么受得了?还不如死了痛快。陈明武说，别这么说。要不几天，就会开城。城里那些大兵也扛不住了。你信我的。南军灭他们是件很容易的事。\n走出表姐大英家，陈明武想，自己又有什么本事让表姐大英信自己的呢?他被围在这城里，也只如一条鱼被围在干涸的河底，徒能挣扎几下。如果再围上十天半个月，武昌城里又还会有多少活口?就算没有饿死的，难道还不发疯?而他自己，又能挣扎几下?陈明武的心情突然又恶劣得又要犯病。他极想找一个洞里躲起来，什么人也不见，什么事也不想，然后就这样一辈子。\n和平谈判一直在进行，解决的条件屡谈不妥。死人和抢劫四个字，频频出现谈判者的嘴上。刘玉春似乎也慌了。最终同意临江城门，有限打开，放难民出城就食。",
            "summary": "陈明武在战乱时期为了生存而努力寻找食物。他在一个小店里用六百文钱买了一束荷叶柄和四个糠饼等物资，准备送给表姐大英一家。然而，他所看到的战争带来的苦难让他深感痛心。他的同学阿兰被误认为是革命党而被抓走，遭受严重的侮辱。陈明武无法帮助阿兰，也无法安慰她的家人。同时，他还担心表姐大英一家的生存问题，以及战争对城市的破坏。尽管和平谈判一直在进行，但解决条件难以达成一致。刘玉春同意有限打开临江城门，让难民出城寻求食物。"
        },
        {
            "id": 4,
            "content": "惨痛阴暗的日子终于被突然而来的好消息撕裂开一条缝。人们从这缝里看到明亮阳光。生的希望也由这阳光中渗入进来。\n司门口的墙上，贴出一张布告。布告说，汉口商会获知武昌城内百姓没有饭吃，发起对武昌百姓的营救运动。联合汉口诸慈善团体跟守城部队商量，要求开城，以让妇女儿童出城觅食。现已达成协议。\n陈明武看到布告，迅疾回去，跟洪佩珠商量，是否就此出城。\n洪佩珠说，只开城一天时间吗?陈明武说，不，每天上午八点到下午三点开城。\n可能是三天，也可能是七天。\n约定双方都停止炮击，但只能走文昌门。\n马维甫闻知消息，也赶了过来。\n马维甫说，既然连续几天开城七八个小时，就不必要非赶第一天。\n看看出城情况。\n万一对方变卦，突然攻击怎么办?陈明武说，怎么会?人家南军很讲信用。\n马维甫脸一板，说我比你更知道战争是什么，也比你更清楚军队是什么。\n洪佩珠观点上赞同陈明武，但又觉马维甫从军多年，更有经验。\n她想了想，说那我们就等等看。\n开城的前夜，更热闹的传说满城流传。\n原本几乎奄奄一息的武昌城，仿佛被打强心针，人人都倍感兴奋。\n面无血色的人们，因了这兴奋，脸上泛出红来。\n据说，汉口每天派出两只小火轮，后拖数只铁驳船，以接难民过江。\n每船都插有小白旗。\n服务的人员一律佩带着白色红十字臂章。\n白沙洲是登船地点。\n驳船将运送大家到汉阳鹦鹉洲登岸。",
            "summary": "汉口商会和慈善团体发起了一项营救武昌百姓的行动。经过协商，双方达成协议，每天特定时间开放城门，让妇女儿童出城觅食。陈明武和洪佩珠讨论是否要出城，而马维甫则提醒他们要谨慎行事。在开城的前夜，武昌城内的传言纷纷，人们充满了期待和兴奋。"
        },
        {
            "id": 5,
            "content": "岸上设了好几口大锅用以施粥，还有许多熟食小贩，摆好了白面、馒头以及面条，等候岸边。\n与此同时，还将每日运米一千石城救济断粮待餐人群，运棺材五百具收殓饿死在路边的尸首。\n只要有吃，北军是否开城，南军是否攻城，人们都不再关心。\n邻里之间弹冠相庆，说终于可以活下去了。",
            "summary": "岸上设有大锅和熟食小贩，为人们提供食物和救济。同时，每天有一千石米和五百具棺材用于救助饥饿的人群和收殓路尸。人们不再关心北军和南军的冲突，而是关注生存问题。邻里的态度也从担忧转为庆祝，因为他们觉得终于能够活下去。"
        }
    ]
}