{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "武昌城的居民纷纷出城躲避战乱，而陈明武在家中与洪佩珠闲聊，讨论阿兰的遭遇及其未来。陈明武预测阿兰的未来将充满痛苦，而周晋成此时来访，提出策反守城士兵以拯救武昌城的计划。陈明武受到启发，决定加入行动，但劝说洪佩珠留在家中以免涉险。周晋成离开后，陈明武向洪佩珠表达了自己对她关系的忧虑，令她感到伤心。看到洪佩珠的悲伤面容，陈明武心生愧疚，但仍觉得自己配不上她。与此同时，喜云母亲决定冒险外出寻找食物，洪佩珠则建议她留在家中。喜子在后院玩耍时遇到了洪佩珠，两人在识字方面互相学习。然而，当大门被猛烈敲击时，喜子误以为是母亲和姐姐归来，兴奋地打开门，结果引来几名士兵。士兵们怀疑洪佩珠是革命党，闯入家中进行搜查，对洪佩珠进行侮辱。在绝望之际，洪佩珠选择跳井自杀。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这天，天没亮，长街上尽是匆忙赶路的人。文昌门前的正街和附近支巷，更是人潮汹涌，其状有如百川归海，仿佛全城人都想在这一天冲出城去。\n陈明武在家里陪洪佩珠聊天。跟她讲阿兰的遭遇。洪佩珠吓得粉脸失色，久久无法释怀。她想去看望阿兰，却又害怕面对她的悲惨。陈明武说，看她那副样子，真觉得生不如死。洪佩珠说，她以后还会有幸福吗?陈明武说，不会了。她将永远都活在地狱。不是人间地狱，而是她自己内心的地狱。洪佩珠说，为什么?陈胆武说，那些肮脏的东西将永远跟随她，没有人会对这些肮脏视而不见。洪佩珠说，没有人是指什么人?陈明武说，男人，女人，再加上她自己。洪佩珠说，我不会。你呢?陈明武说，我会。因为我是男人。洪佩珠望着他，没有作声。\n正说话时，周晋成找来。周晋成说，现在正是武昌城的关键时刻，我们不能坐等，必须一个城门一个城门地策反，相信此时的守城士兵已经了无坚守之心，我们应该唤醒那些尚有良知的北军，让他们看清现状和大局，扯旗起义，开城迎兵。周晋成的话将陈明武的热情点燃。他想，是呀，这是什么时候了?武昌城正风雨飘摇，他居然还能安坐在屋里陪着小姐聊天。如此这般，他算什么热血青年?他应和他的同仁们一起出门战斗。\n陈明武决定跟周晋成走。洪佩珠也想去。陈明武说，你还是在家里比较安全。外面到底还乱，你若有什么闪失，我可没法担当。洪佩珠笑道，你是怕我表哥还是怕我出事?陈明武说，都怕。洪佩珠说，其实我表哥是个好人。陈明武说，他要是个好人，就会打开城门，救百姓出水深火热。洪佩珠说，他是军人，执行命令是天职呀。周晋成说，军人还有一个天职就是保护百姓。洪佩珠说，总之你们不要怪他。他知道你们俩个都跟革命党有瓜葛，但他却没有出卖你们。陈明武说，那是因为他爱你。洪佩珠说，你错了。那是因为他知道你们没有错。陈明武说，是吗?好像你也爱他?洪佩珠说，这世上我只爱一个人。你知道他是谁。陈明武说，我们现在不说这个，好吗?洪佩珠说，我要说。周晋成忙说，明武，我在外面等你。\n周晋成一出门，陈明武赶紧说，佩珠，你别生气，我们回来再谈。洪佩珠说，你到底在躲避什么?陈明武说，我没躲避。洪佩珠说，不，你一定有原因。是因为怕我表哥吗?陈明武说，不是。我是一个穷人的儿子，我是要献身革命的。我想，我和你这样的富家小姐人很难走到一起去。洪佩珠说，我们现在不是走到一起了吗?陈明武说，因为现在是特殊时刻。洪佩珠说，只是因为这个原因吗?陈明武说，我想是吧。洪佩珠说，你一点爱我的感觉都没有?陈明武觉得这话很难回答，他迟疑片刻，方说，有，但是不多。\n洪佩珠心底的忧伤一直喷涌到脸上，瞬间，她的眼睛饱含了眼泪。她不明白，眼前这个男人为什么就是不肯爱她。她不知道自己究竟有什么毛病，使得这个男人那么决绝地与她保持距离。他的理由仅仅因为她家是富人还是另有其它?",
            "summary": "武昌城的居民们纷纷出城，而陈明武在家中与洪佩珠聊天，谈论着阿兰的遭遇。洪佩珠被吓到，担忧阿兰的未来。陈明武认为阿兰的未来充满痛苦。这时，周晋成来找他们，提议策反守城士兵，唤醒他们的良知，共同拯救武昌城。陈明武受到鼓舞，决定加入行动。洪佩珠也想参加，但陈明武担心她的安全，劝她留在家中。周晋成离开时，陈明武透露自己对与洪佩珠的关系的顾虑，洪佩珠感到伤心。"
        },
        {
            "id": 1,
            "content": "陈明武看着她原本笑盈盈的脸突然就悲伤无比，心里有些痛。他想这个女人实在是对他太好，而他这个男人实在也不配得到她这样的好。他想安慰她，更或是想让自己的话留点余地，但马维甫锐利的目光，斩断了他的想法。陈明武不想自己死在马维甫手上。他知道，马维甫如果要致他于死地，是件太容易的事情。陈明武说，佩珠，对不起。说罢掉头出门。\n洪佩珠呆望着陈明武出门，她颓然坐在床边，脑子空空荡荡，半天回不过神。\n喜云母亲欲带着喜云出门，走过来跟洪佩珠打声招呼。喜云母亲说，我想出城看看。说是有白面和馒头。喜子好久没吃白面了，不知道能不能寻一点白面回来。她说完，见洪佩珠呆呆的，便又说一遍。\n洪佩珠突然惊醒，说还是别去吧。再忍两天。喜云母亲说，我带喜云一起去看看，能行就出去，不能行就回来。喜子留在家，小姐帮忙照顾着。洪佩珠说，好吧。如果外面太乱，就赶紧回来。喜云母亲说，我知道。我们从河北一路过来，什么乱事都经历过。\n屋里一下子清静下来，只有吴妈在厨房里洗涮的声音时而传出。",
            "summary": "陈明武因看到洪佩珠悲伤的脸而感到心痛，但他知道自己不配得到她的好。马维甫威胁着他，让他无法安心。洪佩珠建议喜云母亲不要出门寻找食物，但喜云母亲决定带着喜云冒险外出。屋内安静下来，吴妈在厨房忙碌。"
        },
        {
            "id": 2,
            "content": "喜子在后院玩了一会儿，来找洪佩珠。洪佩珠既伤心，亦无聊，为排遣自己的坏心绪，她便教喜子识字。大门被轰轰敲响时，喜子已经学会了“手”字。\n喜子听到大门声，高兴道，是姐姐和妈妈回来了。说罢蹦蹦跳跳地跑出房间。吴妈已从厨房出来，欲去大门。喜子欢声叫道，一定是妈妈和姐姐。喜子超越过吴妈，径直跑到大门口，哗一下拉开门拴。\n门口蓦然闯进来几个大兵，把喜子吓得倒退几个趔趄，一个屁股墩摔在地上。吴妈叫道，你们干什么?这是洪府，洪老爷家!一个大兵说，是红是白，跟我们有什么关系?我们来搜革命党。听说这里藏着革命党。吴妈说，哪有，只有老人和小孩。\n洪佩珠闻听外面人声嘈杂，从屋里出来，说吴妈，什么事呀?洪佩珠一出现，大兵的眼光一下子全投注在她的身上。他们交换了一下眼色，朝洪佩珠走过去。洪佩珠说，你们想干什么?一个大兵道，我们想知道你是不是革命党。洪佩珠说，我不是。请你们出去。另一个大兵说，你说出去我们就出去吗?\n大兵们步步逼近洪佩珠。洪佩珠脑子冒出阿兰的形象，顿觉全身发软。她连连朝屋里后退。大兵们却跟进屋里。几分钟，屋里便传出尖叫和淫笑。吴妈脸色苍白，仿佛一切不顾，冲进厨房，抄了把菜刀，然后闯进洪佩珠的房间。吴妈叫道，哪个敢动我家小姐一下。几个大兵见吴妈如此，怔了一怔。一个大兵大笑几声，枪托一伸，打在吴妈手上，吴妈手上的刀立即掉在地上。吴妈便朝这个大兵扑了过去，她乱抓乱踢，撕咬他们。吴妈叫着，小姐快跑啊!洪佩珠方醒悟，挣扎着于混乱中跑房间。她的头发业已散开，衣服亦被撕烂，一只鞋已经甩落在床沿下。\n洪佩珠慌不择路，放弃了大门，竟跑到后院。几乎尚未站定，便有三个大兵追逐而来。洪佩珠第一眼看到的是后院的井口，她跑到井边，大声说，你们不要过来!如果你们过来，我就跳进去。\n三个大兵似乎被洪佩珠的气势震住。他们站定脚步。互相看看，似乎商量什么。\n那个深幽的洞口仿佛张开的大嘴,正期待吞噬一个鲜活的生命。当井口的凉气，触到洪佩珠的手臂，仿佛在拉扯她时，她突然感觉到了绝望。她想，难道今天真的是自己的末日?这是个什么恶劣的日子呵?这日子让她的情感受伤，让她的生命殒灭。\n一个大兵见洪佩珠站在井边不动。于是叫道，小姐，你怎么舍得死呢?你家这么有钱，你活得多快乐，你怎么会舍得死?你只需要把你快活均一点给我们一点，让我们也快活一下，就可以了，何必去死?\n洪佩珠想，我不舍得死吗?我的日子快活吗?是的，我不舍得死，我也曾经非常快活。但是从今天起，我就会永远没有快活。因为明武说过，那些肮脏将会伴随一生。我活在这世上，洁污不能由己，爱恨也不能由己。这样活着，与死又有什么两样。如此想过，两行清泪淌了下来，它们流经洪佩珠脸庞，然后静静地落下。\n一生简单的洪佩珠内心突然简单成一张白纸。白纸上什么都没有，只有消解一切的释然。突然之间，她绷紧的全身，松驰下来。\n一个大兵见此，以为洪佩珠想通了，挂着满脸的笑，忙不迭朝洪佩珠走过去。\n在距离洪佩珠只有几米，似乎伸手就能抓着时，洪佩珠将脚上另一只鞋甩掉，纵身跳入井中。\n一声很闷的“啌咚”\n，然后一切复归平静。\n后院的三个大兵看傻了眼。\n下部\n守城篇",
            "summary": "喜子在后院玩耍，后来找到洪佩珠一起度过时光。洪佩珠因心情低落，便教喜子识字。这时，大门被猛烈敲击，喜子以为是妈妈和姐姐回来，兴奋地跑去开门。没想到进来的却是几个大兵，他们怀疑洪佩珠是革命党，闯入家中进行搜查。洪佩珠试图阻止他们，但还是被侮辱。在极度绝望中，洪佩珠选择跳入井中自杀。"
        }
    ]
}