{
    "chapter_title": "第五章 ",
    "chapter_summary": "本章节讲述了北伐军在攻打武昌城时的艰苦经历。莫正奇带领士兵追击敌军至武昌城的保安门，却发现已被迫撤退。武昌城遭受劫难，但在居民的坚持下依然努力生活。莫正奇在与店主的交谈中感慨生活的艰辛。北伐军大军包围了武昌，将其紧紧围困。守城司令刘玉春誓死保卫城池，攻城任务下达给第四军和第七军。莫正奇鼓励大家自愿参加敢死队，表示他们是为主义而战的敢死队员。在攻城过程中，吴保生为保护莫正奇而牺牲。叶挺团长决定让大家暂时休整，受伤的人尽快接受治疗，以便再次发起强大的攻击。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "莫正奇和他的士兵追到武昌城的保安门下，天正黑得厉害。\n保安门城楼下的街市一片狼籍，仿佛刚刚被人洗劫过一番。店铺的门牌随意倒歪着。满地碎碴，脚踩上去吱嘎地响，也不知踩到些什么。不小心一脚踢着个物件，哐当一下，可能是口铁锅或者马桶。很多的人家已经不是家了。沿街的铺门齐齐闭着，没有灯光，门内却潜伏着骚动。莫正奇能觉出门背后藏有眼睛。那些窥视的目光紧张而恐惧。\n跑在最前面的人，几乎与落在最后的敌军混在一起了。在伸手不见五指的黑暗里，彼此都看不清对方为谁。追的只管着追，逃的也只顾着逃。两支人马的头尾相衔接着，竟了无人知。紧张至此，人人脑袋麻木。\n城楼之上，忽有人大喊：赶紧关门!关闭城门!在这个奔跑着的暗夜里，这就是惊天炸雷。关门的嘎嘎声立即夹着轰轰的声音响起。莫正奇此刻方意识到，他们已经冲到底线，不能再向前了。他紧急地刹住脚步，回身也大声叫了起来，不要进城门!他的声音因嘶哑而怪异，尾随他身后的追击者们蓦然止步，相互间发出疑问：怎么啦?怎么回事?而那些奔得快的，却已经端枪跑进了城里。莫正奇眼睁睁望着大门哄然关闭，他知道，前面的士兵已然无法回头。\n城楼上的枪声响了起来。莫正奇身边顿时有人倒下。人们这才惊遽而醒，迅疾地散向两边。所幸城边房屋尚未完全拆毁，立即成自然掩体。莫正奇指挥着大家还击，几分钟后，方发现所有还击都是徒劳。高高的城墙令打出枪的子弹仿佛在夜空里化成空气，除了听响，什么效果也没有。于是后撤。\n追在后面的部队也都顿下脚步。队伍里有坚定而低沉的声音在说话，集结。集结。围城。围城。两个字的命令，一声一声地传递着，如水中波纹，朝远处漾开。\n莫正奇撤到城濠之外，他清点人员时，却发现适才那一阵，冲进城内和撤退时倒下的人数比他想象得要多。他深深地吸了一口气，觉得自己是太唐突了。\n天微亮时，大队人马已经抵达城下。武昌城的城廓清晰可见。古老的城墙蜿蜒在坡度不高的山上。城边的街市寂寥无人，板壁屋东倒西歪的，火烧或炮炸的痕迹还很新鲜，的确一场劫难刚过。城楼墙壁上的挂灯、城垛里的枪管、城门上包裹着的铁皮乃至铁皮上的钉子也都历历在目。离城远一点，胆大的居民却开起大门，在北伐军中做起了生意。莫正奇突然馋起了粉，便拉着吴保生四下找粉店。找了几个铺面，终是发现一家卖粉的小铺子。他上前要了一碗，呼啦啦便往嘴里送，速度快得几乎噎着。跟他老家的米粉相比，味道差得太远。但能有得吃，却也顾不上许多。莫正奇吃罢方想起问铺主，说你不怕打仗?铺主说，怎么不怕?可是两个小伢要上学，不做生意又哪里活得下?\n两人说话间，时有流弹飞过。恰有一颗打在对面的门板下，瞬间门上留下一洞。莫正奇说，假如这家伙打在你脑袋上，你怎么说?粉店的店主顿时吓得脸白。莫正奇让吴保生付账。吴保生掏钱时说，兄弟，粉还好吃。上学是要紧，赚钱也要紧，只是小命更要紧。铺主忙收拾铺面，喋喋地说，是是是，长官说得对。小命更要紧。",
            "summary": "莫正奇带领士兵追击敌军至武昌城的保安门。城门附近的街道被洗劫一空，店铺关门，居民恐慌。在混乱的追逐中，莫正奇意识到他们已到达底线，无法继续前进。城楼上的喊叫声使得城门关闭，前方士兵无法回头。莫正奇被迫撤退，清点人数后发现损失惨重。天亮后，大队人马抵达城下，发现武昌城遭受劫难，但居民仍在努力生活。莫正奇在寻找粉店时，与店主交谈，感叹生活的艰辛。"
        },
        {
            "id": 1,
            "content": "武昌城业已相当古老。这个地方，三国时便有城墙。朝代更替，人来人往。建了又建，修了再修，不觉已逾千年。城池墙高七米、厚五米，绵延环绕三十公里。十座城门沟通城内城外。汉阳门、平湖门、文昌门临着长江;通湘门、宾阳门、忠孝门近靠铁路;向南的望山门、保安门、中和门面对巡司河，朝北的武胜门紧挨沙湖。水深三米的护城河划开了城内与城外的界线。长久没有大的战争，老百姓倚着城墙搭起了房屋和街市。各城门的护城河上，有石桥连接着通向城外的道路。蛇山便横亘在城中，果如一条大虫，头在江边，尾巴却一直乃到了宾阳门，将一城分为了南北。蛇头蛇尾，都设着哨卡和炮位。沿着山脊走一趟，长江汉水、沙湖南湖，龟山洪山，公路铁路，诸如之类，尽收于眼底。守之容易，攻却万难。\n北伐军的大军全速开来，将武昌城团团包围。第七军驻在中和门、保安门、望山门外，第四军在忠孝门、宾阳门、通湘门。守在城里的北洋军刘玉春、陈嘉漠部将十座城门关得严严实实。守城司令刘玉春已向吴佩孚誓言保证，绝不失城。沉重的大门，隔绝出一个小小的孤立的世界，城内长街*上热闹的市声也消失大门的背后。\n北伐军总司令部设在了南湖文科大学内。攻城的任务下达给了陈可钰所率之第四军和李宗仁所率之第七军。因第四军李济深军长留镇广州，陈可钰副军长乃四军代理军长之故，攻城总司令由第七军长李宗仁担当。攻打汉阳和汉口则交由唐生智所率之第八军。\n莫正奇奉命将部队带到长春观。第四军属下独立团驻扎在此。对面的宾阳门便是他的对手。莫正奇从来没有到过武昌，虽然他的舅舅就住在这里，但他却从未来过。所有关于武昌的传说都来自表弟梁文琪。无论表弟怎样形容，他还是不知武昌跟广州有什么差别。远望着高大的城墙和高出墙外的蛇山，一种神秘感突然涌来心头。徜如没有枪声，没有交战，住在城里的山下，在山边开块地，种点庄稼，日子或许会很自在。他想，如果活不了，死在这城下也行，可能来世就投胎在此，那时候，仗也打完了，就可以过上他想要的那种小日子。他把这想法说给吴保生听。吴保生从来不敢跟他顶嘴，这时候却顶了他一句。吴保生说，我还是比较喜欢老家。听说这里冬天会冷掉脚趾头。我要死也不在这，我要回家死。转世投胎还住在你家附近。别人欺负我时，你还得再帮我。莫正奇哭笑不得，顺手给了他脑袋一掌，我投胎在了这里，你却回老家，怎么住我附近?\n独立团的前线指挥部设在长春观的三皇殿。长春观是为纪念道教全真七子长春真人邱处机而得名的道观。传说邱处机曾力劝元太祖成吉思汗施仁政，以“一言止杀”而受其封赏。之后便在此处的太极宫上修建了长春观。那已是六百多年前的事了。及至明代中叶，这方已是道友万数，屋宇千间。三皇殿是长春观最重要的殿堂。里面供着伏羲、神农和轩辕。现在，搬来几张桌子，这里便成了北伐军最前沿的独立团指挥部。“一言止杀”在弥漫硝烟里，只如传说。\n观内大多的道士畏缩在屋里不敢出来。也有几个年轻道士脸上溢着光彩，前来找革命军战士搭讪，说早就盼望革命了。莫正奇随营长曹渊一走进长春观的山门，便见一道士不停地朝往来的军人行礼。莫正奇有些好奇，说他在做什么?曹渊说，是想支持革命吧。道士见他二人如此说，忙答道，是呀是呀。我们老祖长春真人也一向赞同革命。又说辛亥年推翻满清时，观里好几个老道人都前去帮了忙的。莫正奇隐忍不住，笑了起来。曹渊说，那就好。现在你去歇着，等我们革命完了再来跟你聊你的老祖。",
            "summary": "武昌城历史悠久，城墙高大，护城河深邃，使得攻城变得非常困难。然而，北伐军大军包围了武昌，将城池紧紧围困。守城司令刘玉春誓死保卫城池，而北伐军总司令部设在南湖文科大学内，攻城任务下达给第四军和第七军。故事主要围绕着独立团士兵莫正奇和吴保生的对话展开，描绘了战争背景下普通人的生活和情感。"
        },
        {
            "id": 2,
            "content": "司令部决定9月3日攻城。从9月1日与敌方短暂交火来看，敌方倚城死守，攻城难度较大。上方决定必须挟胜前进，不给敌人以喘息之机。借助云梯，强行突破。第四、七两军将成立敢死队。自愿报名，再由长官决定人选。\n莫正奇当众站起大声说，不必报名。我们参加革命，本就是自愿。我们是为主义而战，每个人都是敢死队员，点谁谁去，没二话可说。\n莫正奇的话引起一派反响，响应声立即四起。众人皆说我们都不怕死。点谁谁去。组队的独立团团长叶挺严肃地看着他的队伍，片刻沉吟后，开始点名。敢死队分为三支队伍。曹渊营长率第一营为奋勇队;许继慎率第二营为拥进队;张伯黄率第三营及特别大队为预备队。叶挺说，对于北伐军来说，拿下武昌城，几乎意味着北伐的胜利。火力攻城，势在必然。无论取城难度多大，都必须不计代价以攻克。众人便慨然答说，明白。\n城墙下的民房已经被炸毁，护城河外的街市也是一派断垣残壁，成一片开阔之地。但尚有低矮的断墙可借为掩体，由此而接近宾阳门。宾阳门的东北角是一个小小的山丘。因地势之故，城墙便显得偏低。北伐军的大炮架在洪山高地，集中炮火以掩护，也相对便利。行动的时间是半夜。四百敢死队员分十人为一组，各组两架云梯。\n莫正奇领着一干人接到命令，待夜黑透，便悄然出发。他的心充满激动，想到明天或可能就会站在武昌城头上遥看江湖，指点河山，那时的他们，又将会是何等的气概。他还想，着一身戎装去舅舅家探亲，想必会把那个古板的老舅吓得不轻。吴保生走过来，低声问莫正奇，明天我们真的能在武昌吃早餐吗?莫正奇说，你就光记得吃!明天我请客!",
            "summary": "在9月3日攻城前，司令部决定利用云梯强行突破敌人的防守。第四和第七军将组成敢死队，由长官决定人选。莫正奇鼓励大家自愿参加，表示他们是为主义而战的敢死队员。这引起了众人的共鸣，纷纷表示不怕死。敢死队分为三支队伍，由叶挺团长指挥。行动时间为半夜，400名敢死队员分两架云梯分组进攻。莫正奇和他的队伍在夜黑透时悄悄出发，期待明天能成功占领武昌城。"
        },
        {
            "id": 3,
            "content": "宾阳门东门角看上去并不太远，过洼地，登小丘，跨濠沟，便可到城墙下。城墙借着土丘的地势，只修了一丈五六尺高。显然比另处城墙低了几米。云梯搭上，伸手便能攀住城墙。站在长春观，几乎能将城上的动静看得清楚。而城上看他们，亦是如此。白天行动断然不行，只能在夜深得彼此都看不见对方时，才有可能。\n曹渊走在队伍最前。他的步伐显得有些犹豫。战前准备的时间太少，从哪条路摸过护城河最为方便以及在哪几个点架梯登城最为简易，全都没有事先侦察。各队之间的联络信号，也含糊不清。甚至连捆绑云梯的长竹都没时间进行挑选。云梯扎成后，长度明显不够。有一架云梯，走到半路便散了架。曹渊的心有些下沉。如果路途不顺，遇上地雷，便是送死;如果云梯架上，难抵城头，爬墙便也是送死;如果线路不清，待奋勇队完全到位，天已经见亮，还是送死。司令部求胜心切，觉得这一路胜仗连连，其实也从来没有哪一场仗把敌方情况完全摸清，单凭着勇猛和快速，却也一路吹着胜利的军号打过来了。上天正眷顾北伐军。所有人都相信凭着战士们的无畏精神，强行攻城一定能行。但是，战场不可以单凭一厢情愿的猜想。曹渊找到团长叶挺，说如果这样仓促行动，是否过于冒险。叶挺沉吟片刻，方说，你所说的，我也知道。但司令部已经下令，冒险也得行动。\n这是个没有星月的夜晚。四周黑漆一般。行走中，相互不见，只有压低的声音不时提示：跟上。云梯沉重，夜路难行，奋勇队摸着黑，磕磕碰碰地先后抵达阵地时，天边果然已经露了白丝。曹渊对莫正奇说，看准一切机会登城，但如果不行，听到我命令，就立即下撤，一分钟也不能延缓。莫正奇说，营长放心，我们跟他们交过手，他们不经打的。我们咬一咬牙，就冲上去了。曹渊板下面孔，说此一时彼一时。你也不看看人家现在是什么地形?你迟疑一分钟，可能就是几十个弟兄的命。你不怕我拿你的项上人头祭他们?\n莫正奇从未见曹渊这样严厉过，吓得忙说，是是是。心里却在想，我们是什么人?北伐军哩，怎么会败在他们手上?\n敢死队全体一经就位，冲击的号令即发出。每队以四人扛一架云梯，几乎是奔跑着穿过洼地，越过城濠，直抵城下。护城河比预计中容易过。然而，未及搭上云梯，便被城楼上守军发现。头顶上有人喊出了声：敌人来了!顿时，城楼上所有的灯一起点亮，吊在城墙壁上的火把亦燃烧起来。攻城的北伐军完全置身在光照之下。子弹如暴雨一样倾泻下来。非但如此，背后掩护攻城敢死队的子弹完全够不着城楼上的对方，反倒是落在了自家人身上。大炮也冲天响起，虽然没能炸到攻城队伍，但那些巨响，也够让人心惊肉跳。一瞬间，上下夹击，梯垮人坠。曹渊浑身冷汗冒出，继续攻城，无疑全军覆没，便大喊了一声：撤!\n莫正奇听到这声喊时，正从云梯上摔下。一支断掉了竹子，扎着了他的小腿。他疼得一阵抽搐，恨不能飞上城楼，宰了上面那帮人。但他也心知这仗再打下去，弟兄们便不会再有活口。于是他果然一分钟不敢怠慢，立即呼应着曹渊的声音，领着众人择路退回。他的腿已然行走不便，血将装载裤管都染红了。吴保生尽可能地顾着他。城楼上的机枪拼命地扫着。几乎已经度过了护城河，莫正奇突然一个趔趄，摔倒在地。未及爬起身来，一个人猛地扑上来，将他压在了身下。枪声便几乎响在了耳边，四周的泥沙飞溅着。\n几秒后，长春观外围墙边发出密集的枪声，这是叶挺团长指挥着后备队掩护他们撤退。城楼上的攻击一时停顿，莫正奇翻身而起，发现扑在他身上的是吴保生，他已然中弹，背上的血正汩汩地朝外冒着。莫正奇大惊失色，他顾不得腿疼，背起他便一通猛跑。",
            "summary": "北伐军准备攻占宾阳门。由于准备不足，他们在攻城过程中遇到了很多困难。曹渊，一名勇敢的军官，试图劝阻团长叶挺继续进行冒险的行动。然而，叶挺认为司令部已经下令，他们必须执行。在激烈的战斗中，许多士兵牺牲，包括吴保生，他在关头为了保护莫正奇而中弹。在叶挺的后备队掩护下，他们成功撤退。"
        },
        {
            "id": 4,
            "content": "吴保生在他的背上奄奄一息道，正哥，没打着我心脏，大概在肩膀上。你别急，不能跑猛了，你腿有伤哩。莫正奇说，你个猪呀，你扑在我身上做什么。吴保生哼哼地说，不然你脑袋没了。正哥，我救了你哩。回老家后，我胳膊疼，你就得帮我家整地哦。\n莫正奇没心思再跟他逗嘴，他知道自己的命是吴保生救的，眼睛便有些湿，他说，我保证让湘梅治好你，我保证你不疼。\n回到长春观时，太阳刚刚出来。硝烟已散失一尽，空气中带着清晨湿润。眼面蛇山身后洪山上都静卧着。山上的树林仍努力地舒展着枝叶。夏末的阳光，落在叶片上，随风摇曳，仿佛将光点四下播洒。明媚的气息，便随着这光点，随风传达。武昌城楼上，响着胜利的欢呼和狂笑。那声音如同飞刀扎来，莫正奇觉得心肺恍如扎穿。北伐出征以来，独立团浴血奋战，还从没这么败过。\n留守在家的人全都前来慰问。敢死队个个都露一副沮丧神情。仿佛失败皆因自己未曾拼命。曹渊清点罢人数，虽然已有伤亡，但因撤得快，所幸还不算严重。\n莫正奇看着叶挺走过来，有些心虚，这时候他觉得死在战场上似乎更好过一点。\n叶挺走到他跟前，顿住脚，见他裤管有血，便侧脸向下望了望。\n莫正奇忙说，竹子扎的，已经干了。",
            "summary": "吴保生和莫正奇在战争中幸存下来。吴保生救了莫正奇的性命，两人在回家的路上互相鼓励。莫正奇承诺会治好吴保生的伤势并帮助他完成家务。回到长春观后，莫正奇面对失败的北伐战斗和留守家人的慰问，感到沮丧。叶挺来到他身边，关心他的伤势，令莫正奇深感安慰。"
        },
        {
            "id": 5,
            "content": "叶挺没说话，拍了拍他的肩。\n跟在叶挺身后的曹渊忙说，等下就去宝通寺包扎一下。\n莫正奇低声说，是。\n望着狼狈的敢死队，叶挺的面色凝重。\n半天才说，大家休整休整，有伤的加紧治疗。\n准备再次强攻。\n上部\n攻城篇",
            "summary": "叶挺和曹渊、莫正奇等人正在讨论如何进攻一座城市。由于战斗激烈，敢死队的成员们受到了不同程度的伤害。叶挺决定让大家暂时休整，受伤的人尽快接受治疗，以便他们能够再次发起强大的攻击。"
        }
    ]
}