{
    "chapter_title": "第一章 ：不过是一场放弃(1)",
    "chapter_summary": "一个名叫小明的年轻人过着平静的生活。他的哥哥性格暴躁，而父母在离婚后分别组建了新的家庭。小明先跟随母亲生活，但在一年后母亲再婚，他被送到了父亲身边。父亲也很快结婚并怀孕了继母，导致小明又被送到叔叔家。叔叔曾是败家子，但后来成为县里的首富，他对小明给予了关爱和教育。随着家庭变化，小明逐渐理解了大人的复杂想法和生活现实。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我的哥哥很凶,而我脾气很好。\n我深深地期盼有一天老天能给我一个机会，让我将他踢翻在地，我要狠狠地踩他十八脚后再用最恶毒的话羞辱他二十四个小时。\n我七岁的那一年，父母离异。\n开始时我被判给了妈妈，一年以后妈妈结婚，我又被送回了爸爸身边。后来爸爸也结婚了，再后来我的继母怀孕了。最后，我就被送到了叔叔家。\n我的叔叔梁建晖是个极聪明的人，据说他年轻的时候是远近闻名的败家子，最擅长的事就是结交狐朋狗友和吃喝玩乐。他与当时已经在建设局工作的我爸爸并列为我县两大教材——他是反面，我爸爸是正面。据说爷爷的高血压就是被他气出来的。\n后来他不知道从哪里借钱弄来了几辆货车，开始做起了运输生意。靠着吃喝玩乐时打下的人脉，叔叔的生意越做越大，逐渐涉足各个领域，几年之后，俨然我县首富。\n我爸爸结婚那年，叔叔去了省城。在那个年代，能发财的人都是想法多胆子大的人。据说仅仅高中毕业的他在省城成立了一个科技公司，手底下全是那个年代比较稀有的大学生甚至研究生。\n我周岁生日的那天，他开着一辆黑色小轿车回来，往我怀里塞了一块成色极好的玉佛，还给了继母厚厚的一叠红包，红包里有整整三百张大钞。这件事惊动了我们那个小县城，从此，他成为我们县所有年轻人的偶像。\n没过多久，叔叔结婚了，据说女方家里在省城极有权势，但我的这位新婶婶却要带过来一个儿子，比我还要大五岁。叔叔和婶婶回来的时候并没有将他传说中的继子带回来，但是爷爷对他们避而不见。\n奶奶只是叹气，私下里我还看见她抹了泪，可是最后她还是给了婶婶一个金戒指。这表示，他们终于承认了叔叔婶婶的婚姻。婶婶明艳动人的脸客气而疏离，我想象不到这么年轻漂亮的人，竟然有一个比我还大的儿子。\n那天晚上他们住在我们县最好的宾馆，第二天一早便驱车离去。\n大人们的想法我不懂，也不在意，可是对美好事物充满向往的我，单纯地喜欢这个婶婶。她送了我一条好漂亮的裙子，我没有见过这样与众不同的女人，也没有见过这样漂亮的裙子。\n此后的几年里他们很少回来，就连过年的时候也仅仅只是回来吃一顿饭，当天来当天回。\n我十岁的时候，继母怀孕了。\n她对我爷爷说：“小孩子要从小就为她打算，省城的教育好，她叔叔又有本事，将来圆圆就算上不了清华北大也能上省大啊！”",
            "summary": "主人公是一个性格温和的年轻人，他的哥哥很凶。在父母离婚后，主人公先跟妈妈生活，一年后妈妈再婚，他被送到爸爸身边。后来爸爸也结婚了，继母怀孕后，主人公被送到叔叔家。叔叔是个聪明但曾经的败家子，后来成了县里的首富。主人公在叔叔家度过了童年，受到了良好的教育。然而，随着家庭的变化，他逐渐明白了大人的复杂想法和生活现实。"
        },
        {
            "id": 1,
            "content": "她对我爸爸说：“你弟弟跟那个女人结婚这么多年都没要孩子，别人的孩子能养，自己哥哥的孩子就不能养？”\n我躲在门后，看着她的脸，生平第一次从内心里深深地恨一个人。那时候我不明白，我对她甜甜地笑，我尽量乖巧听话，我努力讨好她，为什么她还要赶我走？\n不仅仅是她，爸爸妈妈甚至爷爷奶奶，每个人都假装我是他们最爱的小孩，可是他们每个人都不愿意留下我。\n我去找我妈妈，开门的时候她的手里抱着熟睡的婴儿，看着我满是眼泪的脸她顿时紧张起来，轻手轻脚地将手中的小孩放进摇篮，将我带进里屋，为我抹去泪水。\n她轻声询问：“是不是你后妈欺负你了？”\n我哭诉，她却听得有些心不在焉，不停地提醒我要小声一点。\n“别把你妹妹吵醒了。”她说。\n那一瞬间我停止了哭泣，泪眼蒙眬地看着她，心中只觉得眼前的这个女人是那么的陌生，那一种特别的感觉，让年幼的我难以形容。很多年以后我终于长大，经历了种种的喜怒哀乐后，回忆起那天心中的感受，恍然明白，原来那是心痛。\n妈妈没有站在我这边，最后她只是说：“去你叔叔家也好，妈妈现在不能照顾你，与其让你在家跟你后妈一起过，还不如让你去你叔叔家。他是你亲叔叔，总不会亏待你的。”\n我去找刘萌萌，我最好的朋友，抱着她哭得声嘶力竭。她不明所以，手忙脚乱地安慰我。\n她说：“没关系，圆圆。你放假的时候还可以回来，我们一起玩，我们永远是好朋友。”\n她不懂，我不是为了离开而哭泣，我只是难过，为什么没有人要我？\n对一个小孩子来说，被抛弃是一件比天塌下来还要严重的事。\n叔叔来接我走的时候我没有哭，因为所有的眼泪已经在他来之前流干。现在想来，我很小的时候便已懂得，当你无力反抗的时候，便只能承受。\n哭得最凶的是奶奶，她拉着我的手不停地抹泪。爷爷这么多年后终于和叔叔说话。\n他说：“圆圆是我们梁家的希望，你要好好地待她。”\n叔叔笑了，说：“那当然。”\n奶奶跟我说：“圆圆，你要乖，听叔叔的话，放假了就回来，奶奶给你做好吃的。”\n那一瞬间我特别想扑到奶奶怀里，求她不要让我走，求她让我留下来，我会乖乖地听话，我会好好学习，我可以帮她做饭，帮她洗衣服……只要她让我留下来，我可以做任何事。\n可是下一秒，叔叔牵起了我的手，他的手宽大而温和。他说：“圆圆，跟爷爷奶奶说再见，我们走了。”\n其实我天生就是个胆小懦弱的姑娘，所以我说：“爷爷再见，奶奶再见。”\n叔叔没有看爸爸和继母一眼，我也没有看。\n车开了很远以后我才回头，后面的路满是尘土，可我固执地看了很久很久。叔叔转头看我，叹了一口气，摸了摸我的头，说我是个好孩子。\n路上，我迟疑了很久，终于怯怯地开口请求：“叔叔，你能不能别再不要我了？”\n叔叔看着我，皱着眉头笑了。那样的笑容有点怪，让人看了特别想流眼泪，他说：“小孩子别瞎想，以后你就是叔叔的女儿了。”\n说完，他又摸了摸我的头。\n我的眼泪一下子就流出来了。\n那一刻，我觉得这个世界上最好最好的人，就是我的叔叔。\n那天在车上，我哭着哭着就睡着了，叔叔叫醒我的时候我们已经来到他家。他家是一栋特别漂亮的大房子，这样的漂亮房子周围还有很多栋。女孩子总是有些虚荣的，想到我以后会住在这样漂亮的房子里，我忍不住觉得有些激动。\n婶婶开了门，记忆中那张已经有些模糊的面容重新出现在我眼前。看着我，她微微笑了笑，不是特别热情，却也不冷漠，非常的平静柔和，她说：“累了吧，我们马上就吃饭。”\n小孩子也是有判断力的，我断定她不讨厌我，所以偷偷地松了一口气。\n门口有一双崭新的粉红色小号拖鞋，我轻轻地换上，然后将自己的鞋整整齐齐地摆在鞋架上。婶婶牵着我的手，一边跟我说话一边带我走进客厅，然后她对着楼上扬声喊道：“成蹊，妹妹都来了你还不下来？”",
            "summary": "一个小女孩因为家庭原因而被送到亲戚家生活。她在门后听到继母与父亲的对话，意识到她在这个家里的地位并不稳固。她去找母亲，但母亲未能给予支持。她被送到叔叔家，虽然得到了叔叔和婶婶的照顾，但她仍然感到孤独和被抛弃。"
        },
        {
            "id": 2,
            "content": "“下来了下来了！”\n楼上传来心不甘情不愿的声音，然后门被打开，裹着毛巾被穿着大短裤的男孩从里面出来，一副睡眼惺忪的模样。\n那一天已经是傍晚了，男孩打开门的瞬间却仿佛有光从他的身后溢出。\n明明还是一副慵懒的样子，却已经是那时的我见过的最好看的男孩。\n我连忙摆出自己最甜的笑容，有些讨好地叫了一声：“哥哥。”\n眉眼像极了婶婶的男孩居高临下地扫了我一眼，不耐烦地嘟囔了一句：“土包子。”",
            "summary": "一个懒洋洋的男孩从楼上下来，穿着毛巾被和大短裤。他开门的瞬间，似乎有光芒从他身后溢出。尽管他看起来不太高兴，但他仍然是那天我见过的最帅气的男孩。我向他打招呼，但他不屑一顾地称呼我为“土包子”。"
        }
    ]
}