{
    "chapter_title": "第十五章 ：那一晚的月光，和一个叫做罗维的少年(2)",
    "chapter_summary": "哥哥和妹妹在叔叔婶婶离开后开始独立生活。尽管起初关系紧张，但哥哥答应在未来带妹妹去某个地方。妹妹虽然不满意这个安排，但还是接受了叔叔婶婶的决定。生活中，哥哥陪伴时间较少，让妹妹感到孤独。一次偶然的机会，她在街上遇到了同学罗维，并与他一起参加了聚会。在聚会上，她结识了许多新朋友，包括宋奇峰和薛莹这对亲密的情侣。然而，当嘉馨回到房间时，她的脸色发红，显得有些不安。原来她是因房间过热而脸红，并非海鲜过敏。在准备告诉嘉馨关于宋奇峰和薛莹的事情时，她显得心神不宁，所以暂时选择了沉默。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我不去。”\n“哥哥……”\n“叫什么都没用。”他挑了挑眉毛，狠心地说。\n“哥哥，你真好看。”我讨好他。\n他不理我。\n“哥哥，我没见过比你还聪明的人。”我继续讨好他。\n他还是不理我。\n“哥哥，你人最好了。”我努力讨好他。\n他干脆往楼上去了。\n我无力地倒在沙发上。他突然停下了脚步，我以为事情出现了转机，立刻坐了起来，对着他不停地眨眼睛。\n“大不了，以后我带你去，行了吧！”他思考了半天，终于敷衍地安慰了我一句。\n我绝望地又倒在了沙发上——谁要你带我去，谁相信你会带我去！\n事情已经发生了，我也只能接受了这个事实。况且哥哥的想法也没错，来叔叔家以前，我一直也像大人那样认为，叔叔婶婶的结合是为了利益，但是和他们朝\n夕相处了这些年，我觉得两个人的亲密并不是假的。叔叔是真心爱着婶婶，否则他不会对哥哥视如己出，格外用心；婶婶如果不爱叔叔，也不会对我这样好。这一次\n是难得的机会，虽然我不甘心，但如果叔叔婶婶能开心地去享受假期，我也只好认了。\n婶婶走之前嘱咐了我们很多事情，但大多都是对哥哥说的：不能彻夜不归，不能喝酒，不能随便把人带到家里玩，要好好照顾妹妹……\n哥哥不耐烦了，说：“行了行了，你们放心地去玩吧！”\n“圆圆，你好好监督你哥哥，他不听话的话，你打电话告诉我，要不然就告诉你姥爷。”\n我点头，心里却想：我可不敢……\n终于，叔叔婶婶两个人离开了。\n我羡慕地站在机场外看了半天，直到哥哥叫我，我才跟在他后面离开了机场。\n暑假的生活其实很悠闲，我每天睡到自然醒，然后吃饭，帮陈阿姨做做家务，做一会儿作业，然后就是看电视。",
            "summary": "哥哥和妹妹在叔叔婶婶离开后开始独立生活。妹妹试图讨好哥哥，但哥哥并不理会。哥哥妥协，同意在未来带妹妹去某个地方。尽管妹妹并不满意这个安排，但她理解叔叔婶婶的感情，并接受了他们的决定。"
        },
        {
            "id": 1,
            "content": "我喜欢看《樱桃小丸子》。小丸子总是跟姐姐闹别扭，她的心里总是觉得妈妈偏心，姐姐也不爱她。可是当她在操场上被野狗追，没有人敢去救她的时候，只有姐姐一个人勇敢地冲了上去。\n我没有姐姐，但却有一个哥哥。我看电视的时候就想，我如果遇到了那样的危险，哥哥会不会冲上来救我呢？应该是会的，只不过他会看着我被野狗追到筋疲力尽之后，好好地嘲笑我一番后再过来……\n哥哥在家的时间很少，我成天见不到他的人影。我和嘉馨偶尔会出去逛街，都是嘉馨带着我。有一天，我们居然在街上碰到了罗维。\n在放假的日子里，居然遇见了同学，我还是挺高兴的。\n那天远远地就听见有人在喊我的名字，我回头，却没有找到是谁，还以为是自己听错了。还是嘉馨眼尖，看到了远处跑来的罗维。\n他看起来十分高兴，一直笑着，说：“刚才我就看见你们了，傻乎乎地吃着冰激凌吧？叫你你也听不见，害我追了半天。”\n我皱了皱眉头，说：“谁傻了？果然是汪汪嘴里吐不出象牙。”\n嘉馨在旁边“扑哧”一笑。罗维有些不好意思地说:“好不容易在大街上遇见一回，你对我也不热情点儿。一放假就音讯全无了，你都躲哪儿去了？”\n我站直身子，跟他对视了三秒，然后说：“现在见到了吧，好了，再见。”我拉起嘉馨，作势欲走。\n“喂喂喂，你也太无情了吧！”他拦住我，“一起吃饭去吧，宋奇峰和王凯他们都在车上呢，我特意过来叫你的。”\n“下次吧，我们出来一下午了，得回去了。”我想起了上次和他们出去玩之后不愉快的经历，连忙拒绝。\n“给个面子吧，我爸请客，特地叫我多带些同学过去，我还叫了薛莹和陈梦雪呢，你又不是不认识。”\n他又笑眯眯地看着嘉馨，说：“吴嘉馨，你也一起吧，快劝劝她。”\n嘉馨被他说动了，点了点头，然后摆出一副可怜兮兮的样子看着我。她虽然没说话，但明明就是一副很想去的样子。\n“看吧，吴嘉馨也想去，你别扫了别人的兴。这么久不见，只是聚一聚而已啊，到时候我送你回去。”\n他说得很诚恳，我要是再拒绝就显得有些矫情了，只好答应了。反正哥哥每天都那么晚回来，我只要早点回去应该没事。\n如果我知道今天这一顿饭会带来之后的许多麻烦，就算是满汉全席我也不会去的。可惜，当我开始后悔的时候，为时已晚。\n罗维的爸爸果然很疼他，他在酒店请人吃饭，罗维觉得无聊，要叫同学一起吃，他便给他在隔壁开了一个房间，还专门派车帮他接人。我们吃饭的时候他还特地过来跟我们打招呼。",
            "summary": "想象着如果有危险，哥哥会如何帮助她。然而，现实生活中哥哥在家时间很少，让她感到孤独。在一次偶然的机会，她和朋友在街上遇到了同学罗维，于是决定一起去吃饭。这次聚会给她带来了许多的麻烦，但她也从中学到了一些宝贵的经验。"
        },
        {
            "id": 2,
            "content": "大家并不是很拘谨，嘻嘻哈哈地讨论着暑假生活。我跟往常一样，话并不多，大多数时候都是微微笑着在听。嘉馨本来就很开朗，不一会儿就和我们班的同学混熟了，跟他们反而比我更像是同班同学。\n宋奇峰体贴地为薛莹夹菜，我看见薛莹的脸上有甜蜜的笑意。她和宋奇峰两个人眼波流转，非常亲密，仿佛视众人如无物。我一时看傻了眼。\n罗维撞了我一下，说：“你不会那么迟钝吧？他们两个人在一起好长时间了，班上还有谁不知道？”\n“我。”我老老实实地回答，“还有杨云开。”\n他翻了一个白眼，说：“活死人不算，所以剩下的就只有你了。你别大惊小怪的，薛莹该不好意思了。我兄弟可是把她捧在手心里的啊。”\n我收回了眼光。\n我确实不应该那么大惊小怪。其实我们周围早就冒出了一对对这样的小情侣，但学校和家长对于早恋从来都不会手软，所以大家都不得不遮遮掩掩。我的消息向来不灵通，在这方面也开窍得晚，虽然有时候也听同学们讨论过，却还是第一次亲眼见到这样大方承认关系的一对。\n我光顾着看宋奇峰和薛莹，也没注意到嘉馨中途出去了一趟。不经意地转头，却见回来后的她脸已经红到了耳根下，眼神也有些慌乱。\n“你怎么了，脸怎么这么红？”我吓了一跳，第一反应是她不会对海鲜过敏吧？有一次婶婶带我出去吃饭，席上有一个小孩子也是突然满脸通红，开始时没有\n人注意到，直到他开始四处乱抓并且叫着“好痒”的时候大家才反应过来，然后就是一阵手忙脚乱。后来才知道，那个小孩对海鲜过敏。\n嘉馨连忙用手捂住了脸，说：“是吗？可能是房间里太热了吧。”\n“你刚才出去了？”\n她的眼神突然又晃了一下，不过马上镇定了下来，回答说：“我去了一趟洗手间。”\n我正准备跟她讲我刚才的发现时，却看到她心神不宁的样子。\n我觉得有些奇怪，只好转过身去，不再打搅她。\n虽然我跟嘉馨都说不用了，罗维却坚持要送我们回去，不过是他爸爸的司机开的车。\n嘉馨家和我家相距不远，我本来想跟她一起下车的，罗维却说不行，他非要司机把车开进了我家的小区。\n他跟我一起下了车，我跟他道别以后就想要离开，他却突然叫住了我。",
            "summary": "同学们正在轻松地谈论暑假生活。嘉馨性格开朗，很快与同学们熟络起来。宋奇峰和薛莹则大方地表现出他们的亲密关系，让我感到惊讶。罗维告诉我他们两个已经在一起很长时间了，而我却是一个知道的。这时，嘉馨从外面回来，脸色发红，显得有些不安。我以为她是海鲜过敏，但她解释说是因为房间太热。当我准备告诉她宋奇峰和薛莹的事情时，她显得心神不宁，我决定暂时不告诉她。"
        }
    ]
}