{
    "chapter_title": "第十六章 ：那一晚的月光，和一个叫做罗维的少年(3)",
    "chapter_summary": "主人公梁满月与她的好友罗维之间建立了深厚的友谊。然而，梁满月内心敏感，害怕失去这段友谊，因此在罗维向她表达感情时，她选择回避。一天晚上，梁满月在家中遇到了两位陌生人——陈放和陆怀翎，他们在帮助梁满月的哥哥。尽管开始时有些紧张，但随着时间的推移，梁满月与他们建立了良好的关系。在聚会中，梁满月调侃醉酒的哥哥，却被哥哥抓住并得知了她内心的真实想法。梁满月成功地照顾了醉酒的哥哥，并与朋友们共度了一个愉快的夜晚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“梁满月。”\n我回头，问：“还有什么事？”\n他却一下子结巴了起来，说：“没，没什么。”\n“那我进去了，今天谢谢你的款待。”\n“等一下，”他又喊住了我，犹豫了一下，他继续开口说，“你……以后经常出来跟我们玩啊。”\n“行啊。”\n“那……你家电话号码是多少？我好找你。”\n我“扑哧”一声笑了出来，然后告诉了他我家里的电话号码，说：“你今天怎么有点傻啊？”\n他挠了挠脑袋，说：“好像是的。”\n“好了，我进去了，你快点回去吧，再见。”\n“啊，再见。”\n进门之前我又回头看了他一眼。那一晚的月色很好，虎头虎脑的罗维站在月光下，一直注视着我。\n其实我隐隐地能感觉到罗维似乎要对我说什么，但我不敢听，也不敢想，只能装傻。\n我的朋友很少，我话不多，性格也不算开朗。在班上，如果不是罗维，大概很少有人会注意到我，更不用说叫我一起出去玩。虽然我总是跟他斗嘴，但我心里已经将他当成了好朋友。我珍惜自己的每一个朋友，所以，我不想自己一不小心就失去他们。",
            "summary": "一个名叫梁满月的女孩与她的同学罗维之间的友谊。梁满月性格内向，朋友不多，但在班上，罗维是她的一个好朋友。一天晚上，罗维邀请梁满月参加聚会，并在分别时表达了希望她能经常出来一起玩并告诉她家里的电话号码。尽管梁满月感受到了罗维可能想要表达的情感，但她害怕失去朋友，选择装作不懂。她珍惜他们的友谊，并努力维护这种关系。"
        },
        {
            "id": 1,
            "content": "可是，当我洗脸的时候，居然发现镜子里的女孩在不由自主地微笑。我连忙拍了拍自己的脸，说：“梁满月，笑什么笑，神经病啊！”\n哥哥还没回来，陈阿姨已经回家了。我独自在沙发上坐了一会儿，然后上了楼。\n我刚刚躺到床上，就听见楼下似乎有响动，紧接着就是陌生人的声音。我心中一惊，首先想到的就是“有贼”，于是连忙跳下床，却不敢下楼。我翻出了手机，将它紧紧握在手里，打算一不对劲就报警。\n我躲在门后，一颗心几乎提到了嗓子眼。忽然听见有人说：“刘成蹊，刘成蹊，醒醒，到家了。”\n原来是虚惊一场，我松了一口气，放下手机走了出去。客厅的灯已经打开了，哥哥闭着眼睛倒在沙发上，旁边有两个男生正在叫他。\n他们看见我也吓了一跳，其中一个穿着衬衫的男生反应过来，问：“你是刘成蹊的妹妹吧？你哥喝醉了，我们把他送回来。”\n我连忙下楼，另一个男生抱怨道：“靠，太恶心了，下次谁灌他酒我就跟谁拼命。”\n“谁知道他喝醉了是这个模样，见人就亲，我也觉得恶心啊。”穿着衬衫的男生见我下来了，就自我介绍说，“我是陈放，他是陆怀翎。我们都是你哥的同学。今天一时冲动，把他给灌醉了，不好意思啊。”\n“没事没事，谢谢你们送他回来。”我冲他们点了点头，忍住了笑——原来哥哥喝醉了是这么可笑。\n两个男生又帮我将哥哥抬上了楼，送进了他的房间。",
            "summary": "主人公梁满月在家中发现镜子里的自己在微笑，以为是神经病。后来听到楼下的响动和陌生人的声音，以为有贼，准备报警。发现是哥哥的朋友陈放和陆怀翎把喝醉的哥哥送回家。虽然一开始有些紧张，但梁满月和两位男生相处融洽。"
        },
        {
            "id": 2,
            "content": "“今天真是搬起石头砸了自己的脚，本来还想看看刘成蹊喝醉了是什么样子，结果还被他亲了两三口，我回去得好好洗脸。”陆怀翎不满地说，说着又猛地擦了擦脸。\n“行了行了，你下次再报仇吧，我们先走吧。”陈放笑着拉他。\n我将他们送到门口，再次感谢了一番，他们摆了摆手，说：“不用了，你快回去吧。”\n我小心地将门锁好，关了灯，上楼。\n本来想就这样去睡觉的，但我一想，房间里的那个人怎么说也是喝醉了，就那样放着他不管也不好。于是我又进了哥哥的房间，帮他脱了鞋，开了空调。我难\n得能光明正大地观察他，发现他的双眼一直紧闭着，眉头微微皱着，又浓又长的睫毛在眼下打出阴影，他的脸在灯光下显得格外白皙。",
            "summary": "今天陆怀翎和陈放计划观察醉酒的刘成蹊，却没想到被刘成蹊亲了两三口。陆怀翎抱怨并洗脸，陈放建议先离开。我将他们送到门口，然后回到家中。本想睡觉，但担心醉酒的哥哥，决定照顾他。我为哥哥脱下鞋子、打开空调，仔细地观察他的模样。"
        },
        {
            "id": 3,
            "content": "我撇了撇嘴，自言自语：“长那么白干什么，又不是要去做小白脸。”\n他并没有反应，我忽然灵机一动，想着这正是报仇的大好时机。\n我小心翼翼地伸出手，用手指戳了戳他的脸——他没反应。我再戳了戳，他还是没反应。\n“狂躁症，小心眼，又喜欢使坏，又喜欢欺负人，又不让我出去玩，又不让我去英国，晚上回家晚了还骂我，还老让我做东做西，满肚子坏水。谁笨啊，谁是\n白痴啊，谁是傻子啊——就是你！”我一口气将所有的不满都说了出来，只觉得心里舒坦极了。虽然不是什么实质性的报复，我也已经心满意足了。",
            "summary": "主人公感到自己的皮肤太白，却并非为了当小白脸而高兴。他试图戳弟弟的脸，但弟弟没有反应，于是他想到了报仇的机会。他倾诉了对弟弟的不满，尽管这并非实质性的报复，但他感到满意。"
        },
        {
            "id": 4,
            "content": "我冲哥哥吐了吐舌头，又拍了拍他的肚子，说：“怎么样，听不见吧，睡着了吧？现在你不仅满肚子的坏水，还有满肚子的酒水。喝醉了就抱着人亲，亲的还是男人，啧啧……”\n“谁说我睡着了？”突如其来的声音把我吓得差点灵魂出窍。我定睛一看，哥哥已经睁开了双眼，目光如炬地看着我。我身体一抖，来不及细想，飞快地向门外奔去。\n他的速度却比我更快。他一下子抓住了我的手腕，我“砰”地一下倒在了他的身上，想要挣扎，他却翻了一个身，牢牢地把我按在了身下。我惊慌地说：“你，你不是喝醉了吗？”\n“不装醉，他们怎么会放过我，我又怎么听得到你的心里话？”\n我心里暗暗地骂他阴险，脸上却不得不堆出谄媚的笑容，说：“哥哥你真聪明。”\n他的脸上挂着灿烂的笑容，我却感觉有阵阵寒气扑面而来。他慢慢地开口说：“我哪里聪明了，我又狂躁，心眼又小。”\n“怎么会？谁说的！”我努力让自己的笑容显得更加甜美，“没有人比你更好了！”\n“你少来了，刚才那些话难道不是你说的？”\n“哪有哪有，你听错了，听错了。”我干笑着回答。\n他突然伸手，对着我的脑门，狠狠地弹了一下。\n“啊！”我痛得眼泪差点都要流出来了，却不敢发怒，只能委屈地看着他。\n哥哥挑衅似地看着我，说：“我就是满肚子坏水，你能拿我怎么样？”\n我忍住想要骂人的冲动，努力让自己看起来很可怜，说：“哥哥，我错了，我再也不敢了……”\n他就这样看着我，我看不出他深邃的眼睛里的复杂情感是想要表达些什么。他温热的呼吸喷在我脸上，我的脸不由自主地红了起来。我们两个人贴得这样紧，他的身体很热，鼻尖也微微冒着汗，这种感觉让我觉得很不对劲。\n“哥哥，哥哥？”\n我挣扎着，努力地想要挣脱开来。\n“别动。”\n他的身体突然绷直，一动也不动。\n我不敢动，不明所以地看着他。\n他突然伸出了手，蒙住了我的眼睛，凶巴巴地说了一句：“睡觉。”",
            "summary": "主人公和哥哥一起参加聚会，她在背后调侃哥哥喝酒后亲了男人。没想到哥哥并没有喝醉，反而听到了她的心里话。哥哥抓住她并告诉她自己其实是在假装喝醉以便听到她的真实想法。随后，哥哥弹了她的脑门，让她感到委屈。哥哥用一种奇怪的方式让她入睡。"
        }
    ]
}