{
    "chapter_title": "第三十一章 ：原来幸福的名字，就叫做安心(1)",
    "chapter_summary": "罗维突然表现出异常的行为，引发了大家的好奇。梁满月和吴嘉馨猜测这可能与罗维有关，但梁满月否认。后来罗维过来帮助梁满月解围，并与吴嘉馨开玩笑。梁满月和罗维的恋爱关系逐渐显现出来，虽然梁满月没有谈过恋爱，但两人相处得依然融洽。在这段摘要中，我们跟随一对年轻情侣在相处过程中的点点滴滴，包括争吵、尴尬、甜蜜和欢笑。他们在彼此面前表现得比较任性，而对方则总是迁就对方。尽管有时会陷入沉默，但内心的喜悦和感情却在不断加深。这是一个美好而温馨的初恋故事，展示了两人在高三这一特殊年份中的成长和爱情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天,罗维到了教室后没有像往常那样东走走、西瞧瞧，只是坐在座位上傻笑，大家想不注意他都不行。别人问他这是怎么了他也不说，只是笑眯眯地看着大家。\n“完了完了，这孩子傻了，我得告诉宋奇峰去。”薛莹叹了一口气说。\n“昨天好像没下雨啊，他怎么像被雷劈了一样。”嘉馨也感到奇怪，“梁满月，不会跟你有什么关系吧？”\n我的脸一下子红了起来，眼睛看向了别处，说：“关我什么事。他神经兮兮的也不是一两天的事了。”\n“不会吧，我怎么觉得不对劲。”嘉馨扳过我的脸，让我正视她，“梁满月，你现在有权保持缄默，但你所说的每一句话都将成为呈堂证供。”\n我躲不过嘉馨的逼问，只好叫罗维：“罗维你快过来，有人欺负我。”\n正在傻笑的罗维立刻跑了过来，笑着将我们分开，说：“什么事啊？有话好好说啊。吴嘉馨，不是我说你啊，你看你人高马大的，怎么能这么欺负小朋友呢？”\n嘉馨指着自己，觉得有些不可思议，说：“我人高马大？我就比她高了那么一点儿就人高马大了？还说她是小朋友，她就比我小一岁。”\n罗维摸了摸我的头，说：“小一岁也是小朋友啊。”\n我护住自己的头，说：“不会说话不要说，不然我要你有什么用。”\n“啊！”嘉馨瞪大眼睛，指着我们说，“你们什么时候和好了？喂，梁满月，不会是……”\n“对啊对啊。”我什么都还没说，罗维就连忙点头。\n“别人说什么了，你就在那‘对啊对啊’，白痴。”我瞪着他。\n“好啊，你们好上了也不告诉我，梁满月你太不够意思了！”嘉馨差点跳了起来。\n“我哪里不够意思了，我又没瞒你，你算是第一个知道的了。”\n“对对对，满月说要低调，所以我们就低调了一点。”罗维帮我说话。\n“我早就看出来你对满月有意思了，”嘉馨看起来比我们还要开心，一个劲地拍着罗维的肩膀，“恭喜恭喜，终于如愿以偿了。”\n“同喜同喜。”罗维的眼睛笑成了两条缝。\n“嗯，是应该同喜。”嘉馨笑得更开心了，“薛莹，快去告诉你们家的宋奇峰，顺便也通知一下其他同志，就说罗维要请客吃饭。”\n“遵命！”薛莹笑着点头，跑出去找宋奇峰了。\n我的恋爱，就这样开始了。\n我没有谈过恋爱，不知道别人谈恋爱都是怎样的。我和罗维之间没有什么大的变化，还是像以前那样经常吵吵闹闹，只是每次到最后他都会让着我，我说“你说话啊你说话啊，怎么不说了”，他也只是微笑地看着我，什么也不说。我当然明白他这是在让着我，我只有悻悻地转过头不理他。\n他在我的笔记本上画了很多车和房子，每辆车、每间房子里面都有两个一模一样的小人，其中一个小人头上戴了一个大大的傻里傻气的蝴蝶结。他画的车和房子惟妙惟肖，可画小人的功力却还是没有长进。开始的时候我还会抱怨，可是看久了，也觉得那两个小人挺可爱的。\n他早上会来接我上学，虽然我说不用了，可是每次走出住宅区，还是能看见他的身影。久而久之，我也就习惯了，后来他有时来得晚了我还会不习惯，我会一直在那里等着他，直到看见他的身影才会安心。\n下了晚自习我们会在大街上逛一逛再回去。罗维第一次牵我的手时，我被吓到了，差点儿甩开他。他表面上看起来若无其事，可五分钟以后，我们的手都湿了。我终于忍不住抽出了手，说：“喂，你紧张什么啊？”",
            "summary": "罗维突然变得异常，坐在座位上傻笑，让大家感到好奇。梁满月和吴嘉馨猜测可能与罗维有关，但梁满月否认。后来罗维过来帮助梁满月解围，与吴嘉馨开玩笑。梁满月和罗维的恋爱关系逐渐显现出来，梁满月虽然没有谈过恋爱，但两人相处得依然融洽。"
        },
        {
            "id": 1,
            "content": "“你还不是一样！”他抱怨。\n我们看着对方，终于忍不住笑了出来。\n可是笑过之后，我们还是觉得有些尴尬。他不再牵我的手，只是继续向前走，我快步走到他旁边，想了想，主动地牵住了他的手。\n他停了一下，然后紧紧地握住了我的手。我们相视一笑。我虽然什么话都没有说，却还是觉得喜悦暗暗地从心底攀了上来，慢慢地开成一朵花。\n我们也会有吵架的时候，不知道为什么，面对其他人的时候我都很客气，在家里更是乖巧听话，面对哥哥的时候更是逆来顺受，可是我跟罗维在一起的时候，\n却怎么样也客气不起来，有时甚至有些任性。大多数的时候都是他迁就我，吵架之后过不了一会儿他就笑嘻嘻地凑过来道歉，不停地说一些讨巧的话，让我想继续板\n着脸都不行。\n当然，他也有不理我的时候。我学不会他嬉皮笑脸的样子，只好下课之后就跑去他的旁边晃来晃去，跟裴良宇说一些有的没的。裴良宇一向很配合我，往往这个时候罗维就会忍不住了，批评裴良宇说：“裴良宇你怎么这么低三下四的？梁满月你给我过来。”",
            "summary": "一对年轻情侣在相处过程中会有争吵和尴尬的时刻，但更多的是甜蜜和欢笑。他们在彼此面前表现得比较任性，而对方则总是迁就对方。尽管有时会陷入沉默，但内心的喜悦和感情却在不断加深。"
        },
        {
            "id": 2,
            "content": "嘉馨说罗维太宠我了，她对他说：“再这么下去，好好的一只小白兔就得被你宠成小狐狸了！”\n“我喜欢，你管我。”他摸了摸我的头发，“对小朋友就是要宠着点儿。”\n我深表同意，连声附和：“就是就是，你别理她，她忌妒着呢。”\n“梁满月！”\n嘉馨气得伸手要掐我，手却被罗维挡了回去：“和平一点儿，吴嘉馨，你不是淑女吗？”\n我在一旁得意洋洋地笑。\n后来，我想那时我之所以会对罗维那样颐指气使，吵架了也不会担心，之所以会那样理所当然地被他宠着，都只是因为，我深深地相信，他喜欢我。\n他给了我一个那样美好的初恋，足够我在白发苍苍的时候回忆起来，仍然能感觉到甜蜜。\n在大多数人的回忆中，高三都是沉重黑暗的一年，可是，如果让我选择，我希望时光能永远停止在那个时候。或许在儿时，命运并不眷顾于我，我的爸爸和我\n的妈妈都选择了新的生活而放弃了我。可是，叔叔婶婶爱我，给了我最好的生活。刘成蹊，这个我早已习惯称呼他为“哥哥”的男生也接受了我，待我不错。我有朋\n友在我的身边，一直爱护着我。\n我还有罗维，他宠我、爱我、保护我。我真的觉得很幸福。\n这一年的六月，哥哥毕业后回了家。他并没有选择继续深造，叔叔叫他进公司来帮忙，他也拒绝了。\n他决定成立自己的网络公司，并且拒绝了叔叔的资金赞助，只是有些关系还是拜托了叔叔出面疏通。\n叔叔虽然不太情愿，但是自己家的孩子，还是要帮的。\n不过哥哥跟他保证了，只要公司发展得好，等它走上了轨道后他就会去叔叔的公司帮忙。\n叔叔对婶婶感叹：“看来你还要再等几年了，我们出去旅行的计划又得搁浅了。”\n婶婶说：“这么多年都过来了，也习惯了，还差这几年吗？”\n“叔叔你正当壮年，最起码还能打拼二十年，这么早想什么退休啊！”\n哥哥恭维叔叔。",
            "summary": "一段美好而温馨的初恋故事。主人公梁满月在一个充满爱的家庭中成长，得到了罗维的宠爱和保护。在高三这一年，他们度过了许多快乐的时光，彼此深深信任和依赖。然而，随着毕业的临近，他们的生活也开始发生变化。尽管面临挑战，但他们始终珍惜彼此的陪伴，共同面对未来的美好生活。"
        }
    ]
}