{
    "chapter_title": "第五十二章   其实我不是不懂，只是不想你们难过。",
    "chapter_summary": "一位年轻女性在广告公司找到了一份文案工作，开始了她的职业生涯。她与哥哥在工作和生活观念上存在分歧，但仍学会了独立。她在感情中陷入困惑，对罗维的感情不确定，与哥哥之间的关系也变得复杂。另一位姐姐在面对自私、霸道的弟弟和溺爱的父母时，努力保持平衡和宽容的心态。在家庭聚会中，她仍然感到自己在家庭中的地位较低。然而，她仍然努力维护家庭的和谐，尽量不让矛盾升级。在一次家庭聚会上，家庭成员们讨论了孩子未来的计划和工作安排。在这个过程中，继母试图让弟弟留在省城，但叔叔和哥哥都表示反对。哥哥决定在江边独自待一会儿，女主角陪伴着他。刘成蹊和梁满月站在江边，刘成蹊向梁满月表白，却被她意外推入水中。梁满月感到愧疚，提议帮助他取暖。刘成蹊抱紧她，告诉她多年来他对她的感情。随后，他们继续在车内亲密互动。男主角在亲密互动中否认了女主角称呼他为哥哥的关系，并告诉她要考虑是否要跟他在一起。然而，女主角提到杜姐姐的问题，男主角表示不需要考虑她的感受。尽管女主角试图提醒他道德问题，但她在看着他的侧脸时，却无法说出反对的话。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小\n说\n天\n堂\n我在一家广告公司找到了一份文案工作。\n工作很忙，要学的东西很多，试用期待遇一般。可是我满足了。\n这当然没有叔叔给我安排的工作好，但却是我自己争取来的，至少证明我四年的大学没有白读。路总是要人一步一步地走出来的，一下子将我提到最高点，我反而会不踏实。\n哥哥对我这种想法不以为然，他总是认为我还是个小孩子，他跟我说：“帮你安排是为你好，轻松高薪的工作不干，偏偏要到外面去吃苦。”\n“我觉得挺好的，最起码是用我自己的实力得来的。我总得自己学着独立起来，不然真做一辈子米虫啊。”\n他白了一眼，说：“少在我面前提什么独立，你也不嫌矫情。”\n我悻悻地说：“我说的都是实话，自己靠自己怎么矫情了？”\n他嗤笑道：“你倒真好意思说，也不看看你那点儿工资，够不够买你身上的一套衣服。”\n这的确是大实话，可他就这么直接地说了出来，未免也太打击人了。我恼羞成怒地反驳道：“那我以后不穿这些衣服行了吧，我自己买！”\n“刘成蹊，你多大个人他，又在那儿逗你妹妹！”婶婶端着汤从厨房走出来。她最近正在和陈阿姨一起研究煲汤，因为据说那些香港女星之所以上了年纪还有那么好的皮肤，都是靠的港式汤水。于是乎我也跟着沾光，天天可以有靓汤喝。\n哥哥没有接话，一双眼睛似笑非笑地看着我，害得我喝汤都喝得有些不自在。\n趁婶婶和陈阿姨讲话的时候，他突然凑了过来说：“其实做米虫也没什么不好的，我还养得起你的。”\n温热的气息扫过我的耳畔，我脸一红，故作镇定地继续一勺一勺喝着汤，嘴角却好像抑制不住想要往上翘。\n他最近总是喜欢这样逗我，跟从前那个刻薄暴躁的少年判若两人，难道他开始修身养性了？\n和罗维分手之后的那个夜晚，我和哥哥之间好像有些什么改变了，而我们却又好像不约而同地选择忘记那个夜晚，那个我在他怀中痛哭的夜晚。我觉得自己陷入了一种说不明道不清的情绪里，因为太过混乱了，只好故意忘记。但越是要忘记，我就越容易想起罗维最后的那些话，还有哥哥吻我那次之后的事情。我忽然有些茫然，如果我对罗维的感情不是爱情，那么我跟哥哥之间又算什么？\n我突然没有勇气辨别。\n就连我自己也说不清，从前我对广告人那些美好的印象是从哪儿来的。或许是电视里，或许是小说中，他们总是穿得光鲜亮丽，工作看似轻松无比，日子过得五彩缤纷，偶尔灵光一闪就能一鸣惊人功成名就。\n事实上，广告公司忙起来，是非一般的恐怖。我是新人，工作量虽然不大，可看着前辈们一个个奋不顾身地加班，我怎么可能闲着？就算没事我也会主动找事情来做。\n不过我终于还是坚持了下来，三个月后，我由试用期转正。\n转为正式员工的那一天，我请裴良宇还有在本市工作的谭燕秋和杨雯雯一起大吃了一顿。杨雯雯的男朋友吕洋也来了，我看着他们两个人亲密无间的样子，很开心。\n席间我们还给寝室的其他几个姐妹分别打了电话，冯彩因为我们在她最爱的友和轩聚餐自己却不能来而忌妒得哇哇大叫。\n裴良宇坐在旁边，并没有说很多话，脸上一直挂着淡淡的微笑，时不时帮我夹些我喜欢吃的菜。大概是因为踏入了社会的原因，我总觉得他成熟了许多。\n“喂，你想什么呢？”我捅了捅他，“连话都变少了。”\n他看了我一眼，笑道：“没想什么，不就是看你们这样，觉得青春真好啊。”\n我带着鄙视看着他，说：“你才大我们多少啊，就开始倚老卖老了？”\n他做作地叹了一口气，说：“脑子用得太多了，老得快，不行，我得上一盅血燕补一补。”\n我龇牙咧嘴地说：“我一个月工资才多少钱啊，你这么宰我？不行，我得告诉罗维。”\n话音刚落，连我自己都愣住了。\n我有多久没想到过罗维了，他的名字怎么这么自然就脱口而出了？\n裴良宇若有所思地看着我，我立刻瞪了他一眼，说：“不准说出去，不然跟你没完。”\n其实我说的这话一点力度都没有，不过裴良宇很给我面子，郑重其事地点头，说：“我保证，我保证。”\n跟裴良宇在一起，总让我觉得自己还生活在从前，还是那个轻轻松松被他照顾，跟着他混吃混喝的小姑娘。\n工作稳定下来以后，婶婶便总是开始找机会明示或者暗示我，下班了不用马上回家，多跟同事出去玩一玩，公司里要是有不错的男孩子，就请到家里来坐一坐。\n我终于能体会到哥哥的感觉了。我深深地觉得，再过一段时间，婶婶说不定就要主动给我介绍男朋友了。\n做家长真的是一件很累的事。孩子小的时候，要担心他们早恋，等孩子长大了，却又开始操心孩子怎么还不谈恋爱。\n几次过后，我说：“哥哥都还没有女朋友，我不用着急吧。”\n婶婶“哼”了一声，说：“就是怕你跟你哥哥一样，二十好几了还定不下来。”说罢还看了哥哥一眼。\n第二天我被哥哥硬逼着去给他洗车的时候，懊恼得好想抽自己一下。唉，嘴欠抽。\n没想到之后不久，哥哥真的带了一个女朋友回来。\n那个姐姐我以前见过，是叔叔的朋友杜伯伯的女儿，叫杜袭。她瘦瘦的，一副精明能干的样子。据说是在美国一个很厉害的大学读书，去年才回国。杜伯伯提起她，总是带着无比的骄傲。\n婶婶虽然私下里对她的长相不满意，却还是待她十分热情。她来过几次之后，婶婶一家人几乎已经把她当做自家人看待。\n不知道为什么，我并不是很喜欢她，她跟我有距离感，而且我觉得她在某种程度上分散了婶婶对我的关爱。\n嘉馨对我说的这两个原因嗤之以鼻，然后她说了一句让我身体麻了半边的话。",
            "summary": "主人公在广告公司找到一份文案工作，虽然忙碌且试用期待遇一般，但她觉得很满足，因为这是她自己争取来的，证明了她四年的大学没有白读。她与哥哥就工作和生活观念产生分歧，但还是学会了独立。同时，她也面临着感情困惑，对罗维的感情不确定，与哥哥之间的关系也变得复杂。"
        },
        {
            "id": 1,
            "content": "这还不简单，哪个当妹妹的对哥哥没有一点占有欲？\n话说回来，我的继母和弟弟已经很久没有在我的生命中出现了。\n我和我的弟弟并不像。他比较像他妈妈，尤其是鼻梁和嘴巴。\n我一直觉得，对大人的喜恶不能殃及到小孩子，所以尽管我不喜欢我的继母，但我却经常告诉自己，不要对弟弟有偏见。\n这些年每逢春节，叔叔都会接爷爷奶奶和爸爸一家来省城过年，随着年龄逐渐增长，我发现我真的很难喜欢弟弟。\n他没懂事的时候真的很可爱，圆圆的滴溜溜转的眼睛，胖乎乎的小脸蛋，肉肉的小胳膊。可是，长得再可爱的小孩，如果性格恶劣，真的很难招人喜欢。\n如同所有被宠坏的小孩一般，他十分自私、霸道。别人的东西他死活也要抢过来，抢不过来就开始大吵大闹，而他自己的东西，却是任何人都碰不得的。小小的年纪，就有一副顺我者昌逆我者亡的架势。\n这也难怪，家里人都溺爱他，天天把他捧在手心上，恨不得将全世界最好的东西都送到他面前。他会养成这样的性格，不足为奇。\n一个哥哥一个弟弟，虽然同样是性格恶劣，我想我还是愿意跟哥哥亲近一些。\n这一年，爷爷奶奶还有爸爸一家同往常一样来叔叔家过年。家中的人多了起来，也热闹了很多。每天一早，楼下就闹哄哄的，弟弟在吵吵闹闹，继母追着弟弟吃饭。十岁的小孩了，竟然还不能自己好好吃饭，可继母天天追他也追得心甘情愿。\n我继母的一大本领就是能很好的将别人的家当成自己的家，将长年不见的继女当亲闺女一般使唤。\n“圆圆你过来帮我喂一下你弟。”\n“圆圆你去给我把水端来。”\n“圆圆你去陪你弟弟玩会儿。”\n婶婶脸色自然不好看，可也不便当面说，最后还是爸爸看不下去，说了她两句，继母才收敛了一些。\n其实我不是不能做家事，叔叔婶婶一直要求我和哥哥要锻炼自己，平日里整理自己的房间，收拾碗筷这些活儿我们都做过，当然哥哥的那份在叔叔婶婶不在的时候总是归我做的。可是被继母这样使唤来使唤去的，总让我觉得变了味儿。\n私下里婶婶教育我做人要放高姿态才不会让人瞧不起，越是听话越会让人觉得好欺负。对于我的逆来顺受，她颇有些恨铁不成钢。\n其实我不是不懂。我只是不想让爸爸尴尬，也不想被大人认为我在叔叔婶婶家生活了几年，便高傲起来。这种性格，连我自己都很无奈。\n除夕这一天家里尤为热闹，客厅还支起了麻将桌子。为了哄奶奶开心，叔叔也亲自上阵，不停的放牌给她吃，奶奶赢的开心不已，笑的合不拢嘴。爷爷和继母在一旁观战，弟弟玩着新买的遥控飞机满屋子乱跑，我和哥哥无聊的坐在电视机前看春晚。\n电视机里的声音和麻将声交织在一起，倒也让人觉得喜庆。\n牌桌上和牌桌旁的大人除了打牌，还不断的交谈着。",
            "summary": "一个姐姐在面对自私、霸道的弟弟和溺爱他的父母时，努力保持平衡和宽容的心态。尽管她和弟弟性格不合，但她仍然尽力与哥哥亲近。在春节期间，家庭成员们聚在一起度过欢乐时光，但姐姐仍然感到自己在家庭中地位较低，经常被继母使唤。然而，她仍然努力维护家庭的和谐，尽量不让矛盾升级。"
        },
        {
            "id": 2,
            "content": "“唉，眼瞅着我们圆圆就要毕业了，到时候回老家找一份工作，也好孝敬她爷爷奶奶。”继母突然将话题扯到了我身上。\n婶婶笑了笑，打出一张牌，说：“我和建辉都想圆圆就留在省城工作，到时候你们当爸当妈的搬过来跟我们一起住，她也能好好孝敬你们。”\n“有她叔叔帮她留意工作，那我和她爸也不用担心她了。”继母跟着笑，紧接着话锋一转，“唉，眼瞅着我们家鹏鹏小学也快毕业了，为他上学的事我和他爸都没少犯愁，就怕耽误了孩子。”\n这话听的我眉头一皱，如果我没记错，之前这个话题继母已经提了好多次了，说白了就是想用弟弟将我换回去。\n“那不怕，鹏鹏这么聪明，到哪儿上学都耽误不了。”叔叔打出一张牌，淡淡的说。\n继母笑了两声，又用一种掏心窝的语气说：“怎么说，我们鹏鹏也是你们老梁家唯一的男孙，跟着你们姓梁，小叔你生意做的大，以后总是要有个自家人接你的班的，我就怕将来鹏鹏没出息，丢了你的脸。我和他爸想你们能把他带在身边，好好培养一下。”\n听她说完这话，我抬眼看了看哥哥，他显然听见了，嘴角挂着一丝嘲讽。\n我又忍不住看了叔叔一眼，他神色极为正常，漫不经心的说道：“小孩子太早离家不好，何况我也快退休了，生意都交给成蹊打理了。将来鹏鹏大学毕业，要是他对这行有兴趣的话，我叫成蹊多教教他。”\n不用看，我就可以想到继母此时的脸色有多么难看。\n我暗自偷笑。\n哥哥瞥了我一眼，站起身来，同大人们打了一个招呼，说要去看看姥姥和姥爷。\n我想也没想的便跟着说：“我也去。”\n他看了看我，没有反对。我马上站起身，起身去换鞋。\n“那你们早去早回，跟姥姥姥爷说，明天一早我们就去他们那。”婶婶嘱咐道。\n“我也要去！”一旁玩耍的弟弟也叫道。\n我一下为难起来，本来就是想躲着这个小祖宗和他妈妈，怎么还能带着他。\n幸好爷爷开了口：“你跟着去干什么，好好在家玩。”\n弟弟虽然不怕他爸爸妈妈，对爷爷还是有些畏惧的，他瘪了瘪嘴，看向他妈妈。\n不过此时哥哥已经推开了门，我见状，不等继母开口，马上跟了上去。\n门一关，我松了口气。\n抬头看哥哥，他似笑非笑的看着我。\n我脸一红，“你去取车，我等你。”\n他也没说什么，转身去取车。\n或许是因为突然走出了喧闹的家，或许是因为车内的暖气开的太足，又或许是因为哥哥没有跟我说话，我竟然在车上睡着了。\n醒来的时候车已经停住，哥哥不在车里，周围很安静，我看了看窗外，原来哥哥把车开到了江边。\n不远处有一道修长的人影，虽然看不清容貌。但我知道肯定是哥哥。他好像是在抽烟。江面上隐隐有船只经过，水波荡漾。\n他的身影看起来有些许落寞，些许孤寂。让人不由得心中一软。难道一向凶恶又强势的哥哥，也有什么烦心事吗？\n我脑中顿时飞过无数个想法。\n失恋？有可能，我好像有一阵子没见过杜姐姐上家里来了。怀念前女友？前女友结婚了？陷入同性之恋无可自拔？呵呵，不过想到哥哥依偎在某个男人怀中或者他让某个男人依偎在他怀中……我起了一身鸡皮疙瘩。\n想了想，我推门下了车。\n我想或许我不应该打扰他，可是大过年的我们就这么在江边待着也不像回事。冷风吹得我直打寒战，我裹紧大衣，快步朝他走去。\n哥哥察觉到我走过来，转过身，眼中带有一丝笑意，是：“睡醒了？”\n我脸一红，回答道：“嗯。”\n他突然伸手摸了摸我的头，说：“真是一个白痴，在哪儿都能睡着。”\n我就知道，汪汪嘴里吐不出象牙。\n“我们不去姥爷家了？”我问他。\n他看了看时间，说：“不去了，这时候他们早睡了。”\n我等着哥哥发话说回家，没想到接着他就不出声了，继续回头去看他的江面。\n莫名其妙的陪他站了一会，江面上冷风阵阵，我悄悄往他身后移了移，还是忍不住打了一个喷嚏。\n我终于拉了拉他的衣角，说：“哥哥，我们回去吧。”\n“嗯。”他答应了一声，却仍是站着不动。\n又等了一会儿，我急了，他不会为了个人的感情问题就在这里一直站到明天日出吧？要站别拉着我一起啊！我只有笨拙的安慰他：“那个，哥哥……其实我同学觉得你特别优秀，都特别崇拜你。”\n没说出来的话就是——觊觎你的女性大有人在。\n“哦？”他饶有兴致的回头看着我，“那你呢？”\n“啊？”我一呆，权衡了一下利弊，只好说违心话，“其实我从小就一直崇拜你，身为你的妹妹我感到很自豪！”\n我边说心底便暗道：其实我从小就觉得你脾气暴躁，喜怒不定，难相处，你还总欺负我，做你的妹妹真倒霉。\n他笑意更浓了，又说：“是这样吗？我还以为你一直对我又怕又恨呢。”\n我连忙摇头说：“没有没有，我那是尊敬。”\n您还真有自知之明。",
            "summary": "几个家庭成员在一起讨论孩子未来的计划和工作安排。在这个过程中，继母试图让弟弟留在省城以便换回我，但叔叔和哥哥都表示反对。哥哥决定不去姥姥家，而是在江边独自待一会儿。我在车上醒来后，陪着他站在江边，一起回家。"
        },
        {
            "id": 3,
            "content": "他就那样看着我，目光深邃，突然他伸出手，抚上我的脸。大概是因为在江边站久了，他的手很冷。\n然后，他说：“梁满月，你说实话，我又不会吃了你。”\n我张了张嘴，刚想说话，他便俯下身来，吻住我的嘴唇。\n我如遭雷击，下意识用力把他推开。\n可是我忘了我们正站在江边。而我们站的地方，恰好没有护栏。\n哥哥就这样，被我推下了水。\n冬天在江里游泳，是什么感觉？我不知道，你得问刘成蹊同志。不知道他愿不愿意告诉你，反正他是绝对不会告诉我的。\n幸好那是浅水区，当我在岸边手忙脚乱又是掏电话又是大喊救命的时候，哥哥已经自己爬上岸来了，我想我大概是第一个看见他这么狼狈的人。\n哥哥全身从头到脚已经湿透了，水不断从他身上流下来。他全身都在发抖，面色苍白，双唇发紫。\n他恨恨的瞪了我一眼，不发一言的冲到了车上。我努力在后面摆出一副“我很无辜”的表情，生怕他一怒之下，大冬天的将我扔在江边。\n他将上身的衣物都脱下来扔到了后座，幸好车内还是暖和的。可就是这样，他也过了好半天才缓过来。\n整个过程他一直一言不发，看也不看我一眼，显然极为恼怒。\n我不敢说话，低着头，又愧疚又尴尬。半晌，我小心翼翼的看着他问：“要不，我帮你捂捂？”\n他恼怒的看了我一眼，突然伸出手，毫不客气的将我拉到他怀中，使劲抱住。\n我不安的小小挣扎了一下，但一想，到底是我的错，还是我主动提出要帮他捂一捂的，这时推开他，太不厚道了。\n他的身体冷冰冰的，我能感觉到他在微微发抖。我心里越发愧疚，片刻后，我伸出手，默默的环住了他的腰。\n手能感觉到，他的肌肉，瞬间收紧。\n他的下巴就抵在我的头上，良久，他轻轻的叹了一口气，说：“梁满月，你不要告诉我，这么多年来，你还不知道我对是你什么感情。”\n我顿时僵住。\n然后，他再一次低下了头，深深的吻住了我。\n大概是我之前被吓到了，大概是车内的暖气开的太足，又大概是哥哥轻柔而低沉的声音迷惑了我，总之，等我反应过来的时候，他的舌头，已经抵开我的牙关，溜了进去。\n他的气息干净清冽，带有丝丝烟草的味道，明明刚刚身体还被江水冻得微微颤抖，嘴唇却是滚烫的，柔软的不可思议。",
            "summary": "刘成蹊和梁满月站在江边。刘成蹊亲吻了梁满月，却被她意外推入水中。幸运的是，刘成蹊很快自己爬上岸。梁满月感到愧疚和尴尬，提议帮助他取暖。刘成蹊抱紧她，告诉她多年来他对她的感情。随后，他们继续在车内亲密互动。"
        },
        {
            "id": 4,
            "content": "这个夜晚，也是不可思议的。\n然后他开始轻轻咬我的唇，带着某种诱惑。\n我心跳加速，双颊发烫，渐渐的感到呼吸困难，奋力的想要挣脱开。\n他却不放开我，仍旧细细的吻着，明明是耐心而绵长的亲吻，却渐渐有着攻略城池的气势，舌尖不住在我的上颚画圈圈，然后又拼命纠缠住我的舌头。\n我还不容易才找回了呼吸，模糊的喊道：“哥哥……”\n他顿了一顿，舌尖不舍的舔了舔，灼热的唇终于放开了我的唇，但手上却还是用力抱住我，低声在我耳边问：“谁是你哥哥？”\n我终于能够大口大口的呼吸了，我结结巴巴地说：“当，当然是你。”\n“我不承认。”\n我愣住，一时语结。\n????他就这样一直抱着我，不知道过了多长时间，他抚了抚我的背，在我耳边低声说：“我是我，你是你，我不是你哥哥，你也不是我妹妹。\n你仔细想一想，到底要不要跟我在一起。”\n“可是……杜姐姐……”\n我忍不住提醒他。\n“你不用管她。”\n我很想告诉他，**是一种不道德的遭人唾弃的行为，可是我看着他的侧脸，竟然什么也说不出来。",
            "summary": "男主角与女主角在亲密互动中，男主角否认了女女主角称呼他为哥哥的关系，并告诉她要考虑是否要跟他在一起。然而，女主角提到杜姐姐的问题，男主角表示不需要考虑她的感受。尽管女主角试图提醒他道德问题，但她在看着他的侧脸时，却无法说出反对的话。"
        }
    ]
}