{
    "chapter_title": "第一百零四章 残醉（三上）",
    "chapter_summary": "虢国夫人与她的心腹婢女香吟乘坐马车回顾刚刚发生的事情。虢国夫人称赞她的朋友雷海青，而香吟调侃她可能因为喜欢他而忽略了他的缺点。虢国夫人警告香吟不要参与他人的八卦谈论，以免惹怒皇帝。她对香吟表示关爱，并质疑现有的排名标准是否适合成熟女性。回忆起与雷万春在一起的时光，她心中充满希望，愿意随他去过简单快乐的生活。在马车上，虢国夫人与香吟谈论她的未婚夫雷万春，香吟担忧他的地位和身份是否足以匹配虢国夫人。虢国夫人对雷万春的感情复杂，看到城隍庙前的七夕灯火后，她开始思考是否应该放弃荣华富贵，与他共度一生。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "比起她平常用的银装马车，这辆青布车的箱体窄了足足二分之一。车座垫子里塞得也仅仅为蒲草，而不是鹅绒。至于车窗则更简单，居然连层青纱都没舍得钉，随便挂了几串民间唤作草珠子的东西敷衍了事。但这三伏天的夜晚，蒲草显然比鹅绒更凉爽，草珠帘子也比青纱更透风。\n见自家主人时而嘴边露出浅笑，时而眉间流出数分娇羞。小婢女香吟非常不愤，用靴子尖轻轻踢了踢车厢板，板着脸提醒：“那种一吊钱可以住一个月的小客栈，向来就是虱子窝。夫人小心沾上一身虱子回来，用多少药水也杀不干净！”\n虢国夫人正在回忆刚才发生的事情，听到心腹婢女酸溜溜的话，也不生气，摇摇头，笑着回应，“哪里有你说的那样不堪！雷大哥看上去很粗豪，实际上是个很细致的人！”\n“我可真没看出来，夫人不会是爱屋及乌吧！”追随虢国夫人多年，香吟早把对方当成了自己的姐姐，见对方沉浸在温情中无法自拔，笑了笑，继续大泼冷水。\n“你没看出来的东西多了！”虢国夫人白了心腹婢女一眼，再度摇头。“你才多大？知道什么样的男人叫好，什么样的叫坏？！”\n“我当然知道了！”最怕虢国夫人拿自己当小孩看，香吟立刻坐直了身体，连珠箭般反驳，“没见过几个，我还没听人说起过么？上次你让我去韩国夫人家还琴，婢子曾经亲耳听她和别人说起长安城的七大美男子，什么玉树临风崔宗之，冰肌雪骨汝阳王，粉面朱唇雷海青，柳腰猿臂李三郎”\n“作死！”没等香吟把话说完，虢国夫人立刻一巴掌拍了过来，“连陛下都敢编排，你可真是活腻烦了”\n“又不是婢子自己编出来的，是韩国夫人说的吗！”小婢香吟把嘴一扁，做垂泫欲泣状。\n“又装，又装！”虢国夫人将香吟拉过来横在膝盖上，照着屁股结结实实地拍了两巴掌。拍完了，却又摸着对方的头发说道：“她们借酒撒疯，那是她们。你可千万不要跟着学。免得一旦犯了陛下的忌讳，连我也保不住你！”\n“嗯！”拼着屁股上挨两巴掌，成功换回了主人的关注，小婢香吟自觉很值。在虢国夫人的怀里拱了拱，用鼻孔懒懒的回应。\n“你啊”虢国夫人轻轻叹气，这一刻，眼睛里居然充满了慈爱。",
            "summary": "虢国夫人乘坐一辆简朴的马车，与她的心腹婢女香吟一起回顾刚刚发生的事。虢国夫人称赞她的朋友雷海青是一个细致的人，而香吟则调侃她可能是因为喜欢他而忽略了他的缺点。虢国夫人警告香吟不要参与他人的八卦谈论，以免惹怒皇帝。虢国夫人表现出对香吟的关爱。"
        },
        {
            "id": 1,
            "content": "有关长安城七大美男的说法，她也略有耳闻。其中排名第一的崔宗之乃宠臣崔日用之子，袭爵齐国公，素有玉树临风之称;排名第二的汝阳王李琎为唐睿宗之孙，当今皇帝陛下之侄。皇帝曾经亲口赞他”姿质明莹，肌发光细”。排名屈居第三者，为一梨园子弟，擅长琵琶与舞蹈，深受皇帝陛下宠爱，特许随便出入禁宫，昼夜不限。而排名第四的李三郎，则是皇帝陛下本人，贵妇们不愿直呼其名，私下以他的排行称之为李三郎。\n长安城内已经三十余年未闻兵戈之声，宫廷和民间皆以男生女相为美。仅从这一点上而论，以上排名确实非常公允。但在虢国夫人眼里，这个排名准则未免太幼稚了些。适用于十六岁刚刚开始怀春的少女，而不适用于她这种年龄的少*妇。少女对男性一无所知，自然只会欣赏那种阴柔之美。而对于已经历尽风霜她来说，需要的则是一个像山一样结实的肩膀。\n想着想着，她便又开始出神。不知不觉，思绪再度飘回半个时辰前，雷万春租住的那间四面透风的小屋子中。仿佛怕她着凉，他一直紧拥着她的身体，从始至终。那粗壮的双臂就像一道铁箍，紧紧地箍住了她，让她无处可逃。\n事实上，她也不想逃，反而将双臂伸过去，用力扳住他的肩胛，直到漏*点完全消退。事过后，他们肩并肩躺在一起，静静地听彼此的心跳。曾经有一刻她非常担心雷万春对自己背上的那些刺青刨根究底，毕竟几个月前的牡丹，还未呈焦骨之态，与现在的相差甚远。但他仅仅是用手摸了摸，却什么都没有问。\n“如果你愿意，我随时都可以带你离开这儿！”在准备告别的时候，他突然没头没脑里来了一句。\n“去哪？”那一瞬间，她的心脏几乎停止了跳动，问出来的话完全不经思考。\n“东南西北，只要你喜欢的地方！甚至漂洋过海。”当时，雷万春的笑声是那样的坚定，仿佛这世间就没有东西能阻挡他的脚步一般。“我听人说泉州往南乘船五天左右，有个大岛，上面的气候四季如春。如果你喜欢冷一点的话，咱们也可以去北边的渤海国，我有个师弟就住那边！”",
            "summary": "以及虢国夫人对这个排名的质疑。她认为这个标准不适合成熟的女性，她需要一个坚实的肩膀。回忆起了与雷万春在一起的时光，她心中充满了希望，愿意随他一起去任何喜欢的地方，甚至漂洋过海。"
        },
        {
            "id": 2,
            "content": "下一个瞬间，她几乎答应了。但从嘴里说出来的话却是，“我怕，我怕我自己会想家！”\n然后，她就看见他的笑容渐渐凝固在脸上。凝固得令人心疼。伸出手去，她又抱住了他，脑袋刚好能贴住他的胸口，“大哥别急行么？让我再想想！多想几天，从小到大，我一直跟家人在一起，从没分开过！”\n没有什么不能答应了，似乎只要她说，他便会轻轻点头。那一刻，她真想对方能野蛮一点，把自己抱起来放在马鞍上劫走。她可以肯定自己不会反抗，不会哭闹呼救，顺从得像一头小绵羊。从此把自己交在对方手里听天由命。\n可他却什么都没有做。只是轻轻地摸了摸她的头发。动作比父母抚摸女儿还要轻柔。\n“想什么呢你！”被虢国夫人没完没了的抚摸动作弄得心里痒痒的，小婢香吟伸了个懒腰，慢慢坐直了身体。\n“没，真的没有？”仿佛偷东西被人当场捉住了手腕，虢国夫人的脸突然红了起来，目光迅速向窗外躲闪。\n“骗人！”小婢香吟追过去，把头与虢国夫人的头靠在一起，“当我猜不到么？可他到现在只混了个县丞当，并且还拖着不肯去上任。真到配得上夫人的时候，不知要何年何月！”\n“你懂什么！”这回，虢国夫人被触到了逆鳞，瞪起眼睛，低声怒喝。“不懂，就不要乱说。他就是个县丞又怎么了？有人行运早，有人行运迟。李靖在这般年纪时，地位还不如他。后来不也凌烟阁上标名么？况且雷大哥根本无志于官场！否则，以他的武艺，拿个武状元还用费力气？”\n第一次被主人这般呵斥，小婢女香吟吓得直眨巴眼睛。楞了好半天，才撅着嘴，非常委屈地解释：“奴婢不是为了夫人着想么？以您现在的地位，如果想风风光光地嫁给他，当然会遇到很多麻烦。如果只想如今天这般，那又”\n“风风光光地嫁给他？”虢国夫人好像自己都没想到这一点，“你说什么呢？这怎么可能？”\n“怎么不可能？夫人说过，雷大哥不是寻常男子！”为了证明自己正确，香吟把二人之间以往的悄悄话都翻了出来。\n“他当然不是寻常男子！”闻听此言，虢国夫人忍不住轻轻叹气。可我也不是寻常女人啊？！同时，一个声音在她心中响起。自从丈夫亡故之后，自己身边就没缺过男人。有的是自己无力拒绝，有的则是自己为了达到某种目的主动送上门去。而雷万春，他的名字却干净的像一匹白绫，随便滴一点墨上去，便是一个大大的污渍。\n“其实也不是没有解决办法，只要夫人您真的想跟他在一起！”仿佛年龄比对方还大一般，香吟低声开导。\n“嗯！”虢国夫人从鼻孔里回应，目光却依旧盯着马车之外。真的在一起的话，日子可能会很清苦，但每一天都充满快乐吧？她突然发现，哥哥妹妹们其实早已经得到了他们从来没想到的富贵。自己的确可以好好休息一下了。如果跟着雷万春离开长安，去一个谁也不认识两人的地方\n那想必会是个新的开始。就像车窗外这些男男女女一般，手里提着灯笼，半夜了还不回家，目光彼此牵引。\n“怎么回事，今天不霄禁么？”猛然间，虢国夫人意识到外边的景色有点不对。寻常到了这种时候，除了少数特权者的马车之外，长安城街道上早就没了行人。而今天，车窗外的灯火却汇流成了一条长河。\n“今天是七夕吧！”小婢女香吟想了想，大声提醒，“七夕，肯定是七夕。您看那边，很多人在城隍庙前求姻缘呢！”\n“原来是七夕啊！怪不得”虢国夫人笑着朝香吟手指方向望去。城隍庙前，灯火璀璨，一双双男男女女的眼睛里，憧憬着幸福。",
            "summary": "虢国夫人香吟在马车上谈论着她的未婚夫雷万春。香吟担心雷万春的职位和地位不足以匹配虢国夫人，而虢国夫人则对雷万春的感情复杂。当她看到城隍庙前的七夕灯火，她开始思考是否应该放弃荣华富贵，与雷万春过上简单快乐的生活。"
        }
    ]
}