{
    "chapter_title": "第一百一十五章 阳关（四下）",
    "chapter_summary": "为了节省干柴，他们减少篝火数量。在这个漫长的夜晚，许多人被冻醒，而民壮们却睡得很香。王洵怀念长安城的美好时光，回忆起曲江池畔的桃花盛开时节。在与白荇芷相拥的桃树下，突然惊雷劈倒桃树，露出隐藏其中的高昌怨灵。白荇芷被吓成骷髅，士兵们惊恐逃散。王洵勇敢留下来应对危机，发现是高昌鬼魂骑战马接近营地。他指挥大家用火箭抵抗，成功识破伪装者身份，原来是强盗。王洵决定利用马车中的兵器加强防御，以应对接下来的战斗。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "沙漠里的黑夜很冷。虽然没有风，寒气依旧从四面八方汇聚过来，渗过身上的皮裘，丝袄，慢慢从汗毛孔渗进骨头里。因为无法预计还要在这条该死的路上走多久才能看到下一个绿洲，他们不得不尽量少点几堆篝火，以节约使用本来就为数不多的干柴。这令这个黑夜愈发显得漫长。还不到亥时，大部分弟兄已经被冻醒了，缩卷在各自随身的铺盖里，上下牙齿不停地相撞，“咯咯咯，咯咯咯，咯咯咯”\n倒是那些民壮，因为习惯了吃苦的缘故，反而睡得非常香甜。鼾声此起彼伏，宛若夏日傍晚的闷雷。\n耳畔听着这些伴奏，王洵当然不可能再睡得着。睁大眼睛，百无聊赖地数夜空中的星星。比起长安城里，此刻头顶上的星星显得更大，更近，也更清晰。虽然天空中同时还挂着一轮满月，却无法遮盖住它们的光芒。据说天空中每一颗星斗都对应着地面上的一个人，当本命星变得明亮之时，此人的运气也会转好。“只是不知道哪颗是我的?”王洵在心中默默地想，“哪颗是荇芷、云姨，哪颗又是紫萝？”\n不知不觉中，他开始怀念起长安城来。身在其中时，总是看见它的缺陷，巴不得早一刻离开。而此刻去家千里，记忆中最深刻的，却又全是它的好处。曲江池畔有座道观，门前种满了桃树，每逢春来，桃花开得像云一般绚丽。走在树下，可以看到无数红男绿女，几乎全是成双成对，彼此碰到了相互点头致意，谁也不会笑话谁。花开的季节，独自漫步在桃树下的人才是另类。",
            "summary": "一群人在寻找绿洲的路上，为了节省干柴，他们尽量减少篝火的数量。在这个漫长的夜晚，许多人被冻醒，而民壮们则睡得非常香甜。王洵睡不着，开始怀念长安城的美好时光，如曲江池畔的桃花盛开时节，那些红男绿女的场景。"
        },
        {
            "id": 1,
            "content": "二郎？白荇芷的声音从背后传来，微如耳语，却充满了依恋。王洵慢慢回过头去，看见白荇芷背靠着一株桃树，脸上做桃花般颜色。他笑着着走过去，双臂前伸，将白荇芷固定在树下。白荇芷则慢慢地抬起樱唇，合上眼睛，长长地睫毛上下颤抖\n良辰美景，岂堪辜负？只是短短一瞬，唇间的芳泽已经使人迷醉。但就在此时，天色忽然大变，惊雷从天际滚将过来，将背后的桃树劈得东倒西歪\n落红满地。一对对年青男女抱头而走。跑动中，他们身上的衣服慢慢脱落，露出白森森的骨头架子。他们都是高昌人，被侯君集活埋在万里瀚海里的高昌人。他们心里充满了怨恨，伸出獠牙和利爪，试图攻击附近的一切活物\n“鬼啊——”白荇芷吓得厉声惨叫。嗓子里发出的确是男人的声音。刹那间，她也变成了一具骷髅，向自己张开双臂\n“啊——！”王洵吓得魂飞魄散，瞬间从睡梦中惊醒。惨叫声还在耳边回荡，一声比一声凄厉，“鬼啊，冤鬼来索命了！”\n“胡说，哪里来的鬼？”尽管心脏几乎从嗓子眼里狂跳而出，王洵还是没忘记肩头的职责。凭着本能翻身坐起，抓住一直放在手边的链子锤。\n“鬼壮和士卒们抱头鼠窜，整个营地乱成了一锅粥。只是被马车挡住了去路，才不至于四散奔逃。“完蛋了！”在那一瞬间，王洵几乎打算独自逃命。但来自心底的一股子倔强劲儿瞬间又压住了恐惧，强令他抬头四望。\n每个人肩头都有自己的责任，逃，是逃不掉的。眼下，他的责任就在这营垒之中，就是那一辆辆装满辎重的马车。",
            "summary": "王洵与白荇芷在桃树下相拥。然而，突如其来的惊雷将桃树劈倒，露出隐藏在其中的高昌怨灵。白荇芷被吓得变成了一个骷髅，营地的士兵们惊恐地四处逃散。面对这一情况，王洵强忍恐惧，意识到他有责任保护营地和马车，于是决定留下来应对危机。"
        },
        {
            "id": 2,
            "content": "临近十五，惨白色的月光，将大漠照得一片通亮。就在营盘外一百步左右距离，有队惨白色的影子，顶着没有肌肉的骷髅头，骑着战马，悄无声息向大伙靠近。因为要对付脚下的铁蒺藜，他们走得并不快。但发自身上的腥臭气却直扑人面……\n那绝对不是活人所能具有的味道，那躯体上的暗红血色也绝非刚刚淌出。是高昌人，被侯君集活埋在沙丘底下的高昌人，时隔近百年，他们真的来索命了！恐惧再次如毒蛇般，死死缠住了王洵的心脏。缠得他几乎无法呼吸。他不想死，但似乎已经无路可逃。本着临死之前拉个垫背者的念头，他从身边的篝火堆中抓起一根几乎烧透了的木柴，奋力向营垒外的幽灵们投了过去。明亮的炭火在半空中打着旋儿，掠过近五十步距离，落地，炸开，红星四射。正在对付铁蒺藜的幽灵们被火星吓了一跳，虽然隔着很远，却本能地带住坐骑，抬起空洞洞的眼睛，向营地内张望。\n“不要怕，用火箭招呼他们。鬼也怕火！”如同溺水之人抓到了根救命稻草，王洵扯开嗓子，发出几乎不是自己的声音。“火箭，火箭。别跑，这么大个沙漠，你们能跑哪去？”\n没有人停下来听他的命令，士卒、民壮乱成了一锅粥。几个身强力壮者已经翻过了远离鬼魂方向的马车，撒腿往大漠深处狂奔。\n“临阵脱逃者，斩！”眼看着爬上马车的人越来越多，王洵扯开嗓子大喝，狂奔数步，单手将距离自己最近的逃命者一一从马车上扯下。“火箭，火箭！咱们有的是火箭！鬼也怕火。这么大个沙漠，不带水，早晚都得渴死。”\n不知道是他的提醒起了作用，还是对被渴死的恐惧压过了对鬼魂的恐惧，人们都不再试图翻越马车了，而是集体转过头，直奔堆放着水袋的地方。“抢水者死！”王洵大急，抡开另一只手中的链子锤，劈头盖脸砸了过去。两个跑得最快的民壮被击中，惨叫着扑倒于地。第三个靠近水袋的是名飞龙禁卫，迅速趴下，在地上打了个滚，才避免了筋断骨折的命运。整个人却吓傻了，张开嘴巴厉声哀号。\n“咱们死了，也是鬼。鬼还怕鬼么？”情急之下，王洵也豁出去了，将链子锤轮圆，围着水袋狂扫，“给我拿起弓，射火箭，用火箭烧死他们。侯君集在天上看着呢。当年高昌人就不是咱大唐健儿的对手，做了鬼，一样不是！”\n在被链子锤砸死，逃入沙漠中渴死以及与冲入营盘的恶鬼拼命之间，大多数人都本能地选择了第三者。趁着人群稍稍安定的功夫，王洵放下链子锤，再度俯身从篝火堆中抓起一根燃烧着的木条，向距离营盘最近的鬼魂丢了过去。\n这次，火把差点命中目标，吓得鬼魂的坐骑扬起前蹄，发出“唏溜溜”一声咆哮。“鬼怎么会骑活马？”突然间心中有灵光一闪，王洵大声叫嚷。“假的，大伙不要怕，外边的肯定不是鬼。鬼不可能骑着活马打仗！”\n“可以的，可以的，鬼吸足了阳气，就可以骑马！”向导老岳的声音立刻传来，阴测测地令人直起鸡皮疙瘩。王洵二话不说，大步奔过去，用套在左臂上的小盾砸向老岳的面门。看着对方软倒于地后，再度扬起链子锤，冲着营垒外的鬼魂们怒喝，“有种就过来跟老子单挑，装神弄鬼算什么本事？老子死了，一样是鬼，肯定比你们这些假鬼强！”\n外边的鬼魂依旧不说话，纷纷跳下坐骑，徒步向营盘靠近。十几名胆子稍大些的飞龙禁卫们听见王洵的叫嚷，抱着拼死一搏的想法张弓搭箭，乱纷纷向营垒外攒射。大部分都是普通羽箭，只有零星几根，用的是火矢。默默靠近的鬼魂们猝不及防，居然被羽箭射得狼狈不堪。有一个倒霉鬼身上的裹尸布不幸被火箭给点燃了，吓得手忙脚乱，一不小心，骷髅头直接从脖子上掉了下来。",
            "summary": "一群披着惨白色影子的高昌鬼魂骑着战马悄悄接近一个营盘。他们是被侯君集活埋在沙丘底下的高昌人，时隔近百年，来索命。营地里的人们被恐惧所支配，直到王洵站出来指挥大家用火箭抵抗。人们意识到外面的鬼魂并非真实，而是伪装，于是勇敢地反击。"
        },
        {
            "id": 3,
            "content": "“#￥%@”倒霉鬼用陌生的语言骂了一句，弯腰去捡地上的骷髅头。这下，他身上的破绽愈发明显，原本涂黑了的脖颈被身上的火光照亮，弯曲的头发清晰可见。\n“假的！”“假的！骷髅是顶在脑袋上的！”原本已经被吓得六神无主的禁卫们纷纷醒悟，扯开嗓子破口大骂，“叫你装，叫你装。老子射死你，把你变成真鬼。射死你，射死你！”\n“射死你，老子是恶人，专门对付恶鬼！”\n“活着的时候被老子杀，死了一样是窝囊鬼！”\n更多的禁卫们从惊恐中清醒，拉满角弓，将前端涂了引火物的羽箭点燃，一根接一根射了出去。他们平时训练不认真，发出的火矢十有**偏离了目标。但总有那么一个幸运的家伙，瞎蒙也蒙对了地方。已经近到可以摸到马车边缘的的“鬼魂”们被射得狼狈不堪，大骂着退下。营盘之中立刻发出了哄笑声，更多的羽箭腾空而起，追着“鬼魂”们的脚步，将他们和受惊的战马一道送出百步之外。\n四野没有风，插在沙粒中的火矢继续燃烧，将“鬼魂”们狼狈后退时丢下的骷髅头照得格外清晰。望着那一地惨白色骷髅头和几个受了重伤在营盘前挣扎的“倒霉鬼”，飞龙禁卫和民壮们哈哈大笑，丝毫不记得刚才到底是谁差点被鬼魂们吓尿了裤子？！\n“老周，老周还在吗？给老子清点人数！”趁着众人还沉浸在击退“鬼魂”的兴奋当中，王洵大声命令。“老郑，老郑，赶紧带几个弟兄，把缺口给我堵好。小方，方子腾，你小子被吓死了没有，还活着的话就喘口气儿！老魏，老魏呢，赶紧看看你手下的民壮还有多少？老朱，找几个大嗓子家伙站到后面的马车上去，把跑掉的家伙尽量给喊回来。”\n人这东西就是奇怪，刚才还被吓得屁滚尿流，发现鬼魂是强盗所装扮之后，反而彻底忘记了恐惧。很快，营盘内便传来嬉皮笑脸的回应。几个主要禁卫军头目和王洵临时提拔的民壮头目居然都没来得及逃走。摆出一幅临危不惧的架势，分头去执行王洵的命令。\n须臾之后，伙长老周、老郑、胆小鬼方子腾，还有民壮头目魏风、朱五一等各自回来汇报，刚才被大伙推开的地方，已经重新用马车堵好。经过反复清点，一百禁卫还剩下八十七，三百民壮还剩下两百六十二。朱五一已经派了十几个大嗓门民壮站在马车上向周围喊话了，不知道逃走的那帮胆小鬼们能不能听得见。\n“不管他们了。渴死了活该！你们几个坐过来，咱们得商量一下接下来该怎么办！”王洵冲着地上啐了一口，低声命令。在目前这种情况下，他已经无暇考虑能不能将队伍完完整整地带出沙漠了。装神弄鬼者就在羽箭的射程之外徘徊，看样子不将马车中的物资弄到手，誓不罢休。而在这前不着村，后不着店儿的荒漠之中，大伙根本不要指望能有援军。\n“还商量什么，这里数你官最大，你说怎么办，咱们就怎么办呗！”伙长老郑犹豫都没犹豫，冲口回应。\n“对，刚才如果不是王校尉沉得住气，咱们不被活活吓死，也得被强盗砍死！”经历了一场危难，民壮头目魏风对王洵佩服得五体投地，走上前，大声附和老郑的意见。\n其他几个头目对魏风的话深有同感。纷纷开口附和。王洵心里的本来打算就是先确立自己的绝对指挥权，见大伙没有异议，立刻大声说道：“那我可就不客气了。从现在起，不分谁是士卒，谁是民壮。再敢不服从命令者，一概以军法从事。否则，咱们谁也甭想活着走出这片沙漠。”\n“对，咱们不能乱，越乱死得越快！”众人纷纷点头，低声响应。马车中的物资是运往疏勒，供安西军下一步军事行动所用的。如果被强盗夺走，即便大伙侥幸逃出沙漠，过后按照军法也得斩首示众。还不如拼死一搏，争取将强盗击败，为自己闯出一条生路来。\n“嗯！”王洵轻轻点头，然后开始着手布置防御任务，“我给大伙交个实底，估计你们也偷着探查过了。在所有马车中，装的全是兵器。都是军械监花了大力气打造出来的精品，待会儿咱们先卸下几车，让弟兄们每人挑件顺手的家什”\n“日后到了疏勒，恐怕，恐怕你不好向那边交代！”没等王洵把话说完，民壮头目魏风犹豫着提醒。\n“先过了眼前这关再说！”王洵笑了笑，两眼眯成了一条直线。“咱们用了，总好过落在强盗手里。”\n来袭者真的是强盗么？他无法肯定。心中却一个清晰地声音告诉自己，如果不把那群装神弄鬼的家伙杀光了，恐怕前路永远不会太平。",
            "summary": "一支飞龙禁卫和民壮组成的队伍遭遇了一群伪装成鬼魂的袭击者。在一场激战后，他们成功地识破了这些伪装者的真实身份，原来是一些强盗。队长王洵决定利用马车中的兵器来加强防御，以便更好地应对接下来的战斗。尽管有人对此表示担忧，但王洵认为这是最好的选择，总比让这些武器落入强盗手中要好。在接下来的战斗中，他们将共同努力，争取战胜强盗，为自己闯出一条生路。"
        }
    ]
}