{
    "chapter_title": "第一百三十一章 楼兰这些荒诞不经的传说到底是怎么来的？如果是在一年之前，王洵肯定会毫不犹豫将责任都归结为“世人无知，以讹传讹”。而现在，他却根据一年来自己亲身所见所闻得出一个结论，那就是，很多事情并不像表面看上去那么简单。正所谓风起萍末，很多流言既然能广泛传播，背后肯定会有一只看不见的手在暗中推动。是因为侯君集战功过于显赫，引起了同僚的嫉妒？是因为侯君集在太子之争中站错了队？还是因为侯君集不小心得罪了某个大人物？林林总总，都有可能。反正具王洵所知，侯君集从西域班师之后便稀里糊涂获罪入狱，根本没得到任何赏赐。随后没几年，就因“谋反罪”被杀，彻底身败名裂。（注2）好在当时石怀义也喝多了，没有趁机刨根究底。反而又设身处地地替王洵的前程担忧起来。他认为，有功不赏，没有过错却稀里糊涂要被杀，这样的朝廷，不保也罢。王洵却坚持强调，男子汉大丈夫一言既出，驷马难追。既然自己答应了要带弟兄们堂堂正正地回到长安，就一定做到，否则，死后灵魂都不得安生。",
    "chapter_summary": "王洵与楼兰少年石怀义讨论了如何离开楼兰部落。石怀义提议只带走货物的一半，并遵守部族的规矩。在这个过程中，王洵试图了解楼兰人对他们的看法。经过辩论，石怀义同意将王洵的话传递给部族长老。尽管王洵觉得自己可能受到了石怀义的控制，但他仍然决定帮助石怀义完成一个任务作为回报。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“可长老们都以为你会留下来！如果你贸然提出要走，他们肯定很震惊！”石怀义当时的话，又回荡在了王洵耳边。这个楼兰少年很单纯，单纯得像阿尔金山上的千年冰峰一样，可以照见人心里的阴影。见王洵坚持选择，他非但没有生气。反而开始替对方考虑如何才能通过部族长老那一关。\n“你们部落不是有规矩么？截住商队之后，只留下货物的两成！不伤害人命？”对于如何才能平安脱身，王洵也没有太大把握。索性先在石怀义这里探探底，看看楼兰人到底会是什么反应。\n石怀义当时的脸色很有趣，既舍不得已经到手的军械，又不愿让自己的族人因为违背承诺而蒙羞。皱着眉头冥思苦想了好半天，才结结巴巴地辩解道：“那是对商贩的规矩。你们，你们可是官军！”\n“咱们双方当时交手了么？”借着几分醉意，王洵先在石怀义身上演练自己将来面对楼兰族长的说辞。“这批辎重是安西军的。我们只是负责护送。所以不能算做官军。只能算作一群送货的镖师。如果不是相信你们部落的信誉的话，当时我们肯定会抵抗，抵抗到底！”\n“当时你们已经没有力气再战了！”\n“若不是你们一直等到我们跟河西贼拼得两败俱伤时才露头，我们怎么会没有力气？”\n论口才，石怀义无论如何也不是王洵的对手。才辩了几句，便悻悻地败下阵来。知道楼兰人当时的算计已经被王洵看穿，这个直爽的年青人脸上有些挂不住。犹豫了片刻，低声承诺，“你的话，我可以帮你递到康老那。至于族长他答应不答应你带着辎重离开，我可管不了！”\n“如果你能在康老面前替我分辨几句，那再好不过了！”虽然喝了很多酒，王洵当时却记得敲砖钉角。“这个人情，做哥哥的一辈子都不会忘记！”\n“也不用记一辈子。你答应帮我做一件事情就行了！”记忆中，小石头的眼睛里好像又带上了几分伤感。这个多愁善感的小家伙，心智远不及其面孔成熟。\n“行！”难得在楼兰部落里攀上这么一个强援，王洵没口子答应。\n“一言既出！”石怀义伸出手，用刚刚学会的词语说道。\n“驷马难追！”王洵笑着举手相击。在半空中发出一声“啪”的脆响。\n“驷马难追！”轻轻重复了一句，借着帘外透进来的星光，王洵再度细看自己的手掌。他知道自己当时利用了小石头的单纯，心里隐约觉得有些愧疚。那小家伙，学会了豪饮，却没学会大人们在酒桌上“做文章”的本事。猛然间，他又觉得有些不对劲儿？小石头今天为什么要拉自己喝酒呢？难道不是为了小洛么？可自己主动宣布要离开了，岂不正合了姓石的那小子的心意？！\n奶奶的，我可能是上了那小子的当！\n更多的星光从帘外渗进来，照在王洵年青的面孔上。刹那间，笑容涌了满脸。\n注1：参见新唐书。唐太宗让李靖教授侯君集兵法，侯君集对太宗说：“靖且反，兵之隐微，不以示臣。”唐太宗又问李靖，李靖说：“方中原无事，臣之所教，足以制四夷，而求尽臣术，此君集欲反耳。”\n注2史载，侯君集破高昌，没等班师便被**贪污俘获物，胡乱委派官职等多项罪名。随后入狱。后来虽然被释放，却功过相抵。没有因为灭敌一国而得到赏赐。",
            "summary": "王洵和楼兰少年石怀义在讨论如何离开楼兰部落时，石怀义提议只带走货物的两成并遵守部族规矩。王洵试图通过石怀义了解楼兰人对他们的看法。经过一番辩论，石怀义同意将王洵的话传递给部族长老。然而，王洵觉得自己可能受到了石怀义的控制，但还是决定帮助石怀义完成一个任务作为回报。"
        }
    ]
}