{
    "chapter_title": "第一百三十九章 紫袍（三下）",
    "chapter_summary": "王洵成功击败对手，成为新的强者。石怀义建议他控制其他部族以增强实力。王洵赢得战斗后，不确定如何利用部族武士。石怀义解释狼群规则，即部族武士会向强者效忠。王洵决定释放一名俘虏，以获取关于派他来的信息和好处。在战场上，王洵和石怀义俘虏了一群突厥人，要求他们放下武器和水袋，前往沙丘处排队。石怀义安排方子陵和老周临时担任管家，陌刀手们去营地洗脸找洛姑娘处理伤口。王洵发现洛姑娘是女扮男装的郎中。楼兰武士们在鹿砦里收集联军丢弃的弩箭和其他兵器。石怀义提醒他们要拿走所有战利品，因为现在还不能用。在与处木昆部落的大埃斤吐马提的交易中，王洵同意释放他的部族武士，将战利品分给他两成。吐马提告诉王洵，后面有两个部落正在追赶他们，分别是乌尔其部和塞火罗部。王洵决定与石怀义一起去商议如何应对接下来的战斗。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“我的？”王洵木然看了他一眼，依旧像沉浸在某个噩梦里一般。()\n“对，你的，你的！全是你的！”石怀义跳下坐骑，大喊大叫着冲了进来，“你让他们往东，他们不敢往西。包括这个身穿貂皮袍子的家伙，他是部落埃斤，你可以扣下他，向他的部落索要赎金。或者以他为人质，威逼整个部落向你效忠！”\n“哦？”王洵的眼神终于重新灵动了起来，笑了笑，伸手揭开面甲。这里是西域，是以强者为尊的地方。失败者赤条条而去，胜利者拥有一切。这是狼群规则。部族武士们不在乎改变追随对象，只要你强，哪怕是杀父仇人，亦可以发誓效忠。\n今天，他赢了。先后杀死了两个看起来地位很尊贵的人，吓坏了另外一个。所以，他理所当然地拥有曾经属于对方的一切。可他要这些部族武士干什么？身为大唐军官，如果留在安西，封四叔自然会给他指派部属。身后带着数百私兵，先不说符合不符合大唐法度，光是养活这些张嘴巴，也能把他吃得倾家荡产。\n“他们，今后都属于你！他们的老婆孩子，家中牛羊，也都是你的！”费了好大力气挤到王洵面前，石怀义继续向对方解释。终于轮到王洵发傻了一回，他心中好不得意。“过来，过来，站好队，一个个过来，向你们的主人报上名姓！”\n后半句话是冲俘虏们说的，明显有狐假虎威的因素。处木昆部埃斤吐马提不满地哼了一声，率先上前，解下脖颈上一串花花绿绿的石头项链，躬身，双手呈给王洵，嘴里滴里嘟噜说出一大串王洵根本无法听懂的语言。\n“他说，你是受白狼神保佑的勇士，他输得心服口服。他是处木昆部的埃斤，所以愿意献上与身份等同的财物，传家之宝和一百匹战马，为他自己赎身！”石怀义主动替王洵翻译，然后又迅速用汉语提醒，“先别忙答应他。这家伙长得白白胖胖的，肯定能榨出更多油水！”\n“嗯！”王洵信口答应。他现在心里头非常乱，根本顾不上考虑那些身外之物。石怀义见状，还以为他在为具体如何讨价还价而烦恼，立刻又越俎代庖，自顾用突厥话跟处木昆吐马提说道，“你家主人说了，一百匹战马不符合你的身份。至少要五百匹马，一万头羊。送到他指定的地点后，才能放你走。”\n闻听此言，处木昆吐马提立刻扬起脸来大声抗议，话语里充满了激愤。石怀义先是大声呵斥了几句，打掉了对方的气焰，随后才向王洵翻译道：“我让他出五百匹马，一万头羊，送到疏勒去，才能放他走。他不肯答应，说东西太多了，他的族人肯定宁可换个人做埃斤，也不会赎回他。并且疏勒距离此地太远，一来一回几千里路，等他这返到部落后，肯定也是被废掉的货。所以，要么你现在放他走，他可以对长生天立誓，回到族中立刻送出赎身财物。要么你现在就杀了他！大伙一拍两散！”\n“这家伙倒是一点儿也不傻！”听了石怀义的转述，王洵不怒反笑，“你告诉他，可以现在就放他走。价格就按他先前自己所说的，一百匹马，加上他手中的项链。但是，他得告诉我，谁指派他来的，给了他什么好处！”\n“就这点儿东西？！”石怀义看了吐马提手中的项链一眼，花花绿绿的，有很多石头，但未必值多少钱。",
            "summary": "王洵在一场战斗中获胜，成为了新的强者。石怀义建议他利用这个机会，控制其他部族，以增强自己的势力。王洵虽然赢得了战斗，但他并不确定如何利用这些部族武士。石怀义向他解释了狼群规则，即部族武士们不在乎改变追随对象，只要你强，他们就会向你效忠。王洵决定释放一名俘虏，但要他提供关于派他来的信息和好处。"
        },
        {
            "id": 1,
            "content": "“赶紧翻译吧。咱们没时间耽误！”王洵向四下看了看，带着点催促的口吻补充。\n“这好办，让他先等着！”石怀义有些不甘心王洵如此败家，笑了笑，把头转向其他俘虏，大声喊道：“都放下兵器和水袋，自己往鹿砦外边走，不准牵马。把没死的也抬上。到那边沙丘下站队。都看到没有，就是那个最高的沙丘，上面长着几棵胡杨树的那个。大个子在前，小个子在后。一个部落排一条长队。待会儿你们主人会派管家问你们名姓！”\n这几句话他先用汉语喊了一遍，然后又用突厥语重复。虽然啰嗦了些，意思表达却非常清楚。听完他的话，所有俘虏，无论满脸横肉的，还是虎背熊腰的，居然个个像绵羊般温顺。抬起受伤的同族，一个挨一个，走向不远处的沙丘。\n“麻烦二位暂时给王大哥充当一下管家！不用怕，他们已经被王大哥吓住了，没胆子造反！”回过头，石怀义又向方子陵和老周两人请求。\n方子陵和老周正在看稀罕，听到他的提议，欣然领命。笑呵呵拖着陌刀，朝不远处长着几棵胡杨树的大沙丘走去了。已经替王洵做了这么多，石怀义索性好人当到底。随即，又冲陌刀手们吩咐，“各位大哥赶紧到咱们刚才扎营的地方洗把脸。有谁受了伤，就赶紧去找小洛。她随身带着药。就在是那个绿色的旗子下。认准了，绿色旗子下是她的位置！”\n“小洛姑娘！”众陌刀手立刻忘了身上的疲惫，无论有没有负伤，皆抬起头，眼巴巴地看向王洵。见后者没有异议，大伙轰然而笑，争先恐后跑走出了白骨鹿砦。\n“小洛姑娘什么时候跟出来的，我怎么没见过她？”王洵心里也有些奇怪，扯了石怀义一把，低声追问。\n“她是我们部落最好的郎中，当然要跟着大队人马一起行动了！”石怀义哈哈大笑，满脸得意，“没看到吧。那是因为你眼力太差。她一直跟在我身边，只是穿了身男人衣服而已！”\n“原来是女扮男装，我眼力是够差的！”想想小洛穿着一身从死人身上扒下来的，油渍泽旧皮甲的模样，王洵无声而笑。那个精灵古怪的小姑娘，行事总是出人意料。谁若是日后娶了她，可是有的是时间头疼。",
            "summary": "王洵和石怀义在战场上俘虏了一群突厥俘虏，要求他们放下武器和水袋，前往沙丘处排队。石怀义安排方子陵和老周暂时充当管家，陌刀手们则去营地洗脸找洛姑娘处理伤口。王洵惊讶地发现洛姑娘原来是个女扮男装的郎中。"
        },
        {
            "id": 2,
            "content": "看看鹿砦里的人已经走得差不多了，石怀义转过身，又冲着自家弟兄喊道，“别愣着了，赶紧下马收拾弩箭。死人身上的也拔出来，一个都别落下。那宝贝东西，咱们自己现在还打不了。”\n楼兰武士们发出一阵哄笑，翻身下马，跑进鹿砦里回收弩箭。个别人发现某把联军丢下的兵器比较顺眼，也悄悄地捡了起来，别在了腰间。王洵发现了，笑了笑，权当什么都没看见。\n也许是觉得自家弟兄表现实在有点儿太贪婪，石怀义讪讪笑了笑，赶紧想法转移王洵的注意力。踢了吐马提大埃斤一脚，他用突厥语大声说道：“你家主人宽宏大量，可以答应今天放你走。但你的赎身物资，必须翻倍。你当着长生天立誓，回到族中，立刻兑现。还有，谁派你来的，给了你多少好处，你必须如实汇报！”\n“我不能出卖朋友！”处木昆吐马提脸色突然一红，直接用汉语回应。“你可以现在就杀了我，但不能侮辱我的骄傲！”\n没想到这家伙居然会说唐言，王洵和石怀义俱是一愣。特别是后者，脸色登时就红得像只煮熟了的大虾。没等二人说出威胁的话，处木昆吐马提退后半步，双膝跪倒，“我，处木昆部落埃斤吐马提，今天，愿意对着长生天立誓，以三百匹骏马，两千头羊，赎回自己。但是，我不能出卖朋友！”\n“你这没良心的家伙！”石怀义挥拳欲打，“我现在就揍你一顿，看你回去怎么继续做埃斤！”\n王洵上前半步，伸手拉住他的胳膊。“别忙着动手。交给我自己处理。”随即，将头转向吐马提，“我，唐人王洵，可以接受你的赎身要求。但是，你需要再回答我几句话！站起来回答，别让你的部下看见你跪着。”\n“主人尽管问。但是，我绝做出卖朋友的事情！”吐马提感激地点点头，从沙地中爬起来，大声回应。\n“没人让你出卖朋友。不过，请你出兵的那个家伙，未必是真朋友！真朋友不会怂恿你送死！”王洵的嘴巴突然变得笨拙，绕来绕去地说道。“在你后面还有两波同伙。他们是哪个部落？各自有多少人？离这边还多远？”\n木昆吐马提有些犹豫。",
            "summary": "楼兰武士们在鹿砦里收集联军丢弃的弩箭和其他兵器。石怀义提醒他们要拿走所有战利品，因为现在还不能使用它们。楼兰武士们哄笑并翻身上马。看到同伴们的行为，石怀义尴尬地笑了笑，试图转移王洵的注意力。他威胁处木昆部落的大埃斤吐马提，要求翻倍的赎身物资，并要求他报告派他来的人和给予的好处。然而，吐马提拒绝出卖他的朋友。王洵接受了吐马提的赎身要求，并要求他回答关于其他两个同伙的问题。"
        },
        {
            "id": 3,
            "content": "“我可以把你的部族武士，都放还给你。打败了后面来的那些家伙，你就可以带他们走。所有缴获，包括俘虏的赎身财物，也分给你两成！”王洵笑了笑，开出一个难以拒绝的价码。\n吐马提立刻心动，躬了下身体，低声回应，“你是我的主人。我不能欺骗你。否则金狼神必然会降灾于我的部族。跟在后面的两伙强盗，一个是乌尔其部，有四百人。另外一个是塞火罗部，有七百多人，距离这儿大概四十里左右。这两个部落骑的都是骆驼，所以走得比较慢。”\n“你这不叫出卖？”石怀义气得直想揍人。“还拿狼神降灾当借口。就冲你今天的作为，你们部落的牲口早就该得瘟疫死绝种！”\n吐马提狠狠地瞪了他一眼，不敢当面回骂。石怀义见状，又挥拳欲打。王洵不想折辱吐马提过甚，再度伸手将石怀义拦住，“行了，他大小也是个族长。你给他留点儿脸面。”\n说罢，接过吐马提一直举着的项链，看了看上面花花绿绿的各色宝石，又将它塞回对方手里，“这个，你自己留下吧。我用不到。一会儿打仗，你跟在康老身边。我不用你为我冲杀。你自己也小心点，不要被羽箭误伤！”\n“是，主人！”处木昆部落埃斤吐马提楞了楞，没想到多次被某人索要，自己却始终舍不得交出的传家之宝，王洵居然看了一眼就还了回来。比起自己先前那些所谓的朋友，眼前这个主人可是太大度了。略作迟疑后，他斟酌着说道：“主人，您的恩情比夷播海还深，比大漠还厚。吐马提不能愧领您的恩惠。有人出了三百匹绸缎，要你和其他唐人的命。至于他是谁，主人请原谅我不能直接说出他的名字。”\n“我知道了。”王洵早就猜出主使者是哥舒翰，摆摆手，笑着回应，“你下去休息吧。待打败了追兵，我就放你和你的族人离开。”\n“是，受狼神眷顾的主人！”吐马提又躬了下身，低声提醒。“您的勇武，让狮子也会颤抖。但是。请主人注意来自背后的毒蛇。吐马提听人说，石头堡的大头领萨亦黑正带着麾下兵马赶过来！”\n还真让我猜中了，王洵满脸苦笑。挥手示意吐马提离开，然后笑着跟石怀义说道，“走吧，咱们去见康老。商量一下接着该怎么打？”\n“你们刚才不是已经商量好了么？”石怀义皱了下眉头，低声追问。“我记得，你说过，有一个办法，可以解决所有麻烦！”\n“事情变化比我想得快。”王洵摇摇头，低声解释，“我原本的谋划是击溃眼前这三部联军，驱动他们的败兵冲击其余两部，倒卷珠帘。”\n他说了一个大唐军中常用的战术。据说为军神李靖所创。在敌军各部号令不统一，或者敌军实力强弱不均衡时，非常有效。此战术，关键点便是击败其中一部，驱赶溃兵去冲击其余。王洵当时在白马堡中也学得稀里糊涂，如今，期待中的溃兵全变成了他的奴隶，更令他有些手足无措。\n“行！无论怎么打，我不能再让你跟刚才一样冒险！”不待他解释完毕，石怀义忽然变了脸色，怒气冲冲地强调。“刚才，你知道么？我特别怕你出事！你是我的客人，我不能眼睁睁地看着你死！”\n“行，下次肯定不会了！”王洵笑了笑，拉着石怀义，转身向正在白骨鹿砦外徘徊的老狐狸康忠信走去。有些隐藏在阴暗中的真相，他并不想说给石怀义听。为了对方日后在其族中的处境，也为了对方眼中那种值得珍惜的单纯。\n老狐狸康忠信其实早就赶过来了。一直默不作声观察两个少年的表现而已。战前设法怂恿王洵带队向数倍与陌刀手的敌军发起冲锋，他其实也不是想让前者去送死。而是想将王洵先逼入绝地，然后再施以援手。这样，日后这个迅速长大的汉家伢子，才会更感念楼兰人的恩德。在其于西域唐军中拥有一席之地后，才会给楼兰人带来更大的好处。\n没想到，这个汉家伢子，居然凭着二十几名亲信和一百多名民壮，硬生生击溃了八百敌军！并且抓了至少四百多俘虏！他的确不是个寻常少年。怪不得封常清不惜一切代价要保住他，而哥舒翰则费尽心机想要他的命！假以时日，恐怕整个安西四镇，都要在他的怒吼声里颤抖。\n这样的豪杰，自己居然想凭借几个小伎俩套住他？望着远处说笑着向自己走来的两个少年，忽然间，老狐狸开始怀疑自己的智慧。他发现自己的确老了，总喜欢耍弄阴谋，一辈子算计来算计去，其实还不如看上去傻乎乎的小石头！小石头自打开始就没算计过别人，小石头却博得了所有汉家儿郎的喜欢与尊敬。\n族中日后有小石头在，我还瞎担心什么？转瞬，老狐狸康忠信又笑了起来。眯缝着眼睛向两个少年迎去。\n这一刻，他发现自己的确已经老了！",
            "summary": "王洵与吐马提进行了交易，同意释放吐马提的部族武士，并将战利品分给他两成。吐马提告诉王洵，后面有两个部落正在追赶他们，分别是乌尔其部和塞火罗部。王洵决定与石怀义一起去商议如何应对接下来的战斗。"
        }
    ]
}