{
    "chapter_title": "第一百四十四章 紫袍（六上）",
    "chapter_summary": "王洵在寒冷的沙漠中被冻醒，开始怀念他在长安的美好时光。他回忆起自己在长安的日子，那里的繁华和温暖。然而，他在无意中发现了皇家的秘密，这使他决定离开长安。在逃跑过程中，他遇到了杨国忠、哥舒翰和高力士等心狠手辣的人物。他对高力士轻视他的生命感到愤怒。在与老狐狸康忠信交谈后，他意识到自己曾经的轻狂，并对老狐狸的帮助和支持表示感激。老狐狸陪同年轻将领王洵穿越沙漠。他们讨论了老狐狸为何亲自护送王洵去焉耆，以及如何用军械、粮食或练兵秘方作为补偿。王洵觉得这不公平，但他已经将辎重交给了楼兰部。老狐狸引用了阿胡拉玛兹达的说法，认为友谊馈赠不算拿别人财物。王洵与老狐狸进行了一场关于生存价值和利用价值的对话。王洵意识到，在他所处的地位和能力面前，他在别人眼中并没有太大的价值。这使得他在之前的战斗中失去了许多同伴，甚至可能被牺牲。老狐狸试图让王洵明白自己的价值所在，但王洵并不愿意接受这个现实。他想起了那些在临死前仍坚定地望着东方的弟兄们，认为除了利益交换，世间还应该有其他的情感和价值。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "即便身前背后的火堆都有人照料，王洵还是不到凌晨就被冻得从睡梦中清醒了过来。举头四望，天空就像一口倒着的大锅，罩在同样浑圆的大漠之上。数不清的星星一颗颗镶嵌于锅底，近处的几乎伸手可接。稍远些的，则闪闪烁烁，宛若节日里长安城中不息的灯火。\n他发现自己又开始思念长安了。哪怕在其中时，被压抑得几乎无法呼吸。离得远时，反而慢慢忘记了它的缺点。只记得它的繁华，它的温暖，还有偕美同游，呼朋引伴的惬意与安宁。\n如果不是不小心看到了皇家的**，王洵知道自己肯定下不了离开长安的决心。只是没想到，自己已经躲出几千里之外了，居然还没能逃过别人的暗算。杨国忠、哥舒翰，还有高力士，这些心如蛇蝎的家伙，早晚不得好死！用力握了握被夜风冻得发僵的手指，王洵再度于心中发狠。虽然他很清楚，高力士与杨国忠勾结起来给自己挖陷阱，很大程度上属于迫不得已。但他就是无法容忍，自己的性命被高力士看得如此之轻。居然犹豫都没犹豫，便给当成了弃子。压根儿没考虑自己好歹也算个勋贵之后。\n家世已不可凭。父辈们留下来的余荫在真正的上位者面前不值一哂。当心情从失望中平静下来，他再次审视自己。才发现自己原来的生活是多么轻狂。如果运气稍微差一点儿的话，恐怕已经不知道死了多少回了。正如前两天老狐狸说的，像自己这般缺心眼儿家伙，居然能懵懵懂懂地活到现在，真不知道是不是冥冥中一直有鬼神照应。\n“冻醒了？抓紧时间闭会儿眼睛吧，天亮可早着呢！”老狐狸的声音从对面传了过来，与他脸上的表情一样疲惫不堪。\n“嗯！”王洵转过头，给了老狐狸康忠信一个感激的微笑。对于这个精于算计，言谈中有包含了很多人生智慧的老家伙，他心中很难涌起什么恶感。",
            "summary": "王洵被冻醒后开始怀念长安的生活。他回想起自己在长安的时光，那里的繁华、温暖和美好回忆。然而，他无意间发现了皇家的秘密，这使他下定决心离开长安。在逃跑过程中，王洵遇到了杨国忠、哥舒翰和高力士等心狠手辣的人物。他感到自己的性命被高力士轻视，对此感到非常愤怒。在与老狐狸康忠信交谈后，王洵意识到自己的生活曾经多么轻狂，他感激老狐狸的帮助和支持。"
        },
        {
            "id": 1,
            "content": "“睡吧！忍忍就好了。否则，你会觉得越来越冷！十二月，本来就不应该是赶路的天气！”老狐狸向前蹭了蹭，将手伸到跳动的火焰上方，慢慢熏烤。\n他的手狠糙。手背上布满了大大小小的裂口。看到对方鸡爪般干枯的十指，王洵猛然意识到此人的年龄，笑了笑，带着几分歉意说道：“给您老添麻烦了。这么大岁数，却跟我一起在沙漠里受冻！”\n“这算什么话。难道我老人家的身子骨儿比你还虚么？”闻听此言，老狐狸立刻把眼一瞪，低声抗议。\n“我，我不是那个意思！”没想到自己的马屁居然一下子就拍在了马腿儿上，王洵不觉有些委屈，“我的意思是，您老其实没必要亲自送我去焉耆。天寒地冻的，让我心里感觉很过意不去！”\n“那好办！”老狐狸的双眼再度眯成了一条缝隙，“我老人家其实也不过是拿人钱财，与人消灾。你如果觉得亏欠了我老人家的话，就想办法再给我点儿补偿呗！军械、粮食、还有你那练兵秘方什么的。我老人家不挑，随便再丢过来几样就行！”\n“我呸！”王洵大声啐了一口，如果不是念在对方年龄几乎可以做自己祖父的份上，恨不得将老东西的头拧下来，直接塞火堆里去。“骗我留下了两成辎重，你还不知足？人心不足蛇吞象你懂不懂？昧良心欺骗我这后生晚辈，你也不怕火神怪罪！”\n“那可是你自己主动提出来的。我不过是盛情难却而已！”论脸皮，老狐狸也一样不含糊，“况且我还用战马和绵羊付了账。一点儿亏都没让你吃！”\n“对，对，您老是公平买卖，童叟无欺！”王洵懒得再跟对方计较已经发生的交易。反正无论怎么辩论，他都不可能把留给楼兰部的辎重再从老狐狸手中追回来。\n“当然。阿胡拉txt小说天堂免费小说网玛兹达说过，人不可拿别人的财物，否则死后无法通过裁决之桥。但朋友之间的馈赠不在此列！”老狐狸旁征博引，说得头头是道。",
            "summary": "老狐狸陪同年轻将领王洵穿越沙漠。老狐狸建议王洵休息取暖，以免感到更冷。王洵感慨老狐狸年纪大还陪自己受苦，老狐狸却认为自己身体还不错。两人讨论起老狐狸为何亲自护送王洵去焉耆，老狐狸提出用军械、粮食或练兵秘方作为补偿。王洵觉得不公平，但无奈无法追回已留给楼兰部的辎重。老狐狸引用阿胡拉玛兹达的说法为自己辩解，认为友谊馈赠不算拿别人财物。"
        },
        {
            "id": 2,
            "content": "“哼！”王洵自知说不过对方，干脆将头转开，继续欣赏大漠上的夜色。\n四周全是连绵起伏的沙丘，东南西北毫无差别。仿佛向哪里走，等在前面的都是未知与黑暗。然而你却必须走下去，因为只有继续走，才可能看到希望。留在原地不动的话，只能死于寒冷与干渴。\n这仿佛就是他的未来。好运气已经用完了。家族的余荫也已经在懵懵懂懂中耗尽了。今后他所能凭借的，只能是属于自己的力量。手中的槊，胯下的战马，还有身后那些跟自己有着同样遭遇的弟兄。\n二十五名飞龙禁卫，一百零六名民壮。\n昨天下午的第一场战斗虽然胜的干净利落，却又有二十四名民壮永远倒在了大漠里。想想这个惊人的比例，王洵就心中就忍不住哆嗦。“不到万不得已，绝对再不能派他们出马。”回头看了火堆旁东倒西歪的魏风等人，他心中暗暗发誓。“尽量，让他们都活着回去。尽量。他们都不该被卷进来，不该死在这里！”\n“小子，想什么呢？看你咬牙切齿的模样？”老狐狸的声音再度从火堆对面传来，隐隐带着几分关切。\n“没，没什么？”不愿让自己的心事被外人知晓，王洵摇摇头，低声否认。\n老狐狸一点儿也没有少管闲事的觉悟，把身体卷在皮得勒里，慢慢挪到王洵身边，“说来听听吧，也许我能帮你出个主意！毕竟，我老人家活得年岁长一些，见过的东西也多一些！”\n“您老不休息么？！赶紧去睡吧！”忍受不了对方身上的膻腥气，王洵向远处挪了挪，低声提醒。\n“年纪大，没那么多觉了！”老狐狸毫无自觉，再度拉近与王洵的距离。\n“我在想，没事献殷勤，是不是有什么企图！”转头白了对方一眼，王洵半点好气都欠奉。\n“的确！”如果有人想知道什么叫没脸没皮的话，相信老狐狸能给出最好的答案。笑了笑，他顺着王洵的口风往下出溜，“对于在我这个位置上的人来说，一举一动都有所图。但是”又笑了笑，他的脸色渐渐凝重，“校尉大人，你需要明白一点儿。人生就是一场交易。通常当别人对你有所图时，你在他们眼里才有存在的价值。否则，除了你亲生父母之外，谁稀罕你的生死！”\n“别离我那么近！”仿佛被对方的语气吓到了般，王洵迅速向旁边躲了躲，然后身体猛然僵住！利用的价值！存在的价值！这不就是答案么？在高力士大将军眼里，自己和身边这些弟兄，能有什么可图？有什么存在的价值？所以他随手一挥，就将数百条人命送上的绝路。因为这一百禁卫，三百民壮，比起皇家尊严来，与蝼蚁无异！\n冷，刹那间，整个星空的寒气，灌进了他的身体内，冻得他忍不住浑身颤抖。如此，哥舒翰的行为也就好解释了。在他这种动辄拿上万弟兄去添敌军壕沟的百战名将眼中，四百多条人命，恐怕就是一个冷冰冰的数字而已。虽然自己来西域之前从没跟他碰过面，相互之间更谈不上什么仇冤。然而替杨国忠擦掉自己这些可能引起危险数字，对他而言只是举手之劳，根本不需要任何犹豫。\n一切，只是因为自己的份量太轻。份量太轻。在他们眼里没有丝毫利用和存在的价值，无关仇恨！如果自己手握重兵，或者背后还有一个够份量的大人物，恐怕高力士就不会轻易将自己牺牲掉。同理，哥舒翰也不会为了讨好杨国忠而痛下杀手。\n利用价值，便是存在价值。否则，就可能受到背叛，遭到抛弃。\n冷，刺骨的冷。\n“几个部落埃斤为什么争先恐后送你奴仆，因为他们认为你将来对他们有用？那些纥骨人为什么要追随你？因为你能带给他们荣耀，让他们得到更好的前程！”唯恐王洵还不清醒，老狐狸继续用言语敲打他的心脏，“包括我老人家，为什么大冷天要受这个罪，因为我老人家觉得你小子将来能在封常清麾下站稳脚跟，关键时刻也许能替我楼兰部说几句话！还有他们，看看他们，我的校尉大人”信手指了指熟睡的飞龙禁卫和民壮，他继续口若悬河，“他们为什么要傲追随你，即便知道随时可能战死。因为他们，相信你能带给他们想要的东西。这都可以称为有所图，我的校尉大人。”\n“不，不是！”王洵听见自己在辩解，但声音是如此地孱弱。老狐狸的话虽然失之偏颇，却胜在简单明了。顺着这条思路，先前很多看不清楚的东西，猛然间就现出了本来面目。\n可事实真的如此么？他拒绝相信。人世间，除了**裸的交易外，还应该有点儿别的东西吧？一瞬间，他又想起半个多月前，那个血与火的夜晚。\n无数弟兄倒在了血泊中。\n在死去前的那一刻，他们用尽最后的力气，将头转向东方，转向东方。",
            "summary": "王洵与老狐狸进行了一场关于生存价值和利用价值的对话。王洵意识到，在他的地位和能力面前，他在别人眼中并没有太大的价值。这使得他在之前的战斗中失去了许多同伴，甚至可能被牺牲。老狐狸通过讲述王洵的同伴们为何跟随他，试图让他明白自己的价值所在。然而，王洵并不愿意接受这个现实，他认为除了利益交换，世间还应该有其他的情感和价值。他想起了半个多月前，那些为信仰而战的弟兄们，他们在临死前仍然坚定地望着东方。"
        }
    ]
}