{
    "chapter_title": "第一百四十七章 紫袍（七下）",
    "chapter_summary": "唐朝将军周啸风与西域部落实施了一场激烈的战斗。在这场战斗中，周啸风的部队成功地击败了与萨亦黑勾结的吐蕃军队。在战斗中，周啸风展现了他的勇敢和智慧，成功地击败了麻羯族的狂信徒。他的顶头上司封常清在战斗中给予了他一定的指导，以确保他的安全。麻羯族的首领阿拔斯为了求得唐人的宽恕，自愿为唐人做牛做马。这个故事展示了唐朝的强大实力和对西域的影响力，以及违反唐朝法律所带来的严重后果。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“萨亦黑勾结吐蕃，已被安西大都护下令诛杀。其余人等，休要轻举妄动！”千余安西精锐早有准备，扯开嗓子，先后用突厥语和唐言齐声重复。\n“萨亦黑勾结吐蕃，已被安西大都护下令诛杀。其余人等，休要轻举妄动！否则，杀无赦！”“杀无赦！”惊雷般的呐喊滚过沙漠，闻听此言，石城堡的部族军当即就退下去了一大半。剩余的一小半也犹犹豫豫，纷纷把头转向了萨亦黑的弟弟，部族军的副帅阿拔斯。只有十几名对萨亦黑死忠之徒，继续疯狂咆哮着冲向战场中央，试图杀死周啸风等人，为自家族长报仇雪恨。\n阿拔斯性子原本就很柔弱，此刻一向被其视为主心骨的哥哥又死了，更是心乱如麻。一时间，竟拿不出任何准主意来。趁着这个机会，有名全身包裹在黑布里的“曼拉”大声喊道，“勇士们，为真主献身的机会到了，你们还犹豫什么？冲上去，将唐人砍翻。真主将在天国里，见证你们的忠诚！”\n这些打着传教幌子为黑衣大食国的扩张为前驱的“曼拉”们，实际上都是些狂信徒。他们嘴里讲出来的经文，已经完全背离了传统的穆斯林教义。但同样怀着重现五胡瓜分华夏时代梦想的麻羯人却不知道自己已经受了蒙蔽，想想天国里的取之不尽的水果、绸缎和处*女，身上立刻勇气大增。当即，又有数百名信教的武士催动坐骑，挥舞着弯刀向周啸风等人冲去。\n看到石城堡守军执迷不悟，周啸风带来的大唐边军也动了。以三百余具装甲骑为前锋，排成一个楔形阵列，缓缓向战场中央压去。\n大唐边军一动，不远处替王洵掠阵的方子陵亦挥动令旗，二十五名飞龙禁卫与四百余楼兰武士，一百多王洵昨晚才收的仆从，排成一个三叠角阵，呼啸着冲下沙丘。\n眼看着三支大军就要展开一场混在。周围突然又传来一阵激越的号角声。东、南、西、北，四个方向同时烟尘大旗，无数打着大唐旗号的西域部落，从沙丘后滚滚而来。\n“奉安西大都护将令，诛杀勾结吐蕃的萨亦黑。无关人等，休要轻举妄动！”\n“奉安西大都护将令，诛杀勾结吐蕃的萨亦黑。无关人等，休要轻举妄动！”\n“奉安西大都护将令，诛杀勾结吐蕃的萨亦黑。无关人等，休要轻举妄动！”\n“奉安西大都护将令，诛杀勾结吐蕃的萨亦黑。无关人等，休要轻举妄动！”",
            "summary": "萨亦黑与吐蕃勾结被发现，安西大都护下令将其诛杀。唐军和西域部落军队响应命令，与石城堡的部族军展开激战。在黑衣大食国传教士的煽动下，部分部族军和麻羯人继续冲锋。大唐边军和飞龙禁卫、楼兰武士等部队加入战斗，双方展开激烈交锋。"
        },
        {
            "id": 1,
            "content": "四面八方，数万部族武士齐声高呼。声音宛若惊雷，将战场中的麻羯人劈得个个脸色惨白惨白。\n作为仆从军，麻羯族武士本来就对大唐心怀敬畏。猛然发现自己已经身陷重围，刚刚被宗教狂热鼓动起来的勇气立刻又弱了半截。大多数冲出来的武士立刻在阿拔斯的率领下带住坐骑，原地等待唐人的处置。只有那十几个萨亦黑的心腹、少数受了盎惑的狂信徒和自知阴谋败露的大食国来客，按胯下出发次序分成了三波，口诵经文，疯了一般继续前扑。\n说时迟，那时快，所有这一切不过是发生于数息之间的事情。没等萨亦黑的心腹们靠近自己三十步之内，宇文至已经弯弓搭箭。“不知死活的东西！”他微微冷笑，拉动弓弦，将羽箭连珠般射了出去。\n宇文至的射艺本来就属上乘水准，去年在石城堡被高力士打压之后，又狠狠地下了一番苦功夫。此番施展开来，居然百发百中。转眼间，就将冲过来的部族死士放翻了五个，剩下的不敢聚在一起当靶子，只得散开了队形继续前进，嗓子里的喊声依然高，气势却已经竭了。\n见到此景，李元钦哈哈大笑。端平长槊，策马迎了上去。麻羯族众武士为了应付宇文至的冷箭，队形已经变得很松散。此刻被李元钦逆向反冲，仓促间互相做不出配合，居然只有一个名武士跟此人单打独头。在李元钦这种马槊大家面前，此种行为简直与送死无异。双方战马一错镫，麻羯族武士便从坐骑上掉了下去。咽喉处开了个血口子，四肢抽搐，眼见就不得活了。\n一击得手，李元钦头也不回，策马直取第二波攻过来的黑袍大食客。那名全身包裹着黑布的大食国的“曼拉”只是个煽动别人送命的嘴把式，轮到自己，却登时吓得胆气全无。看见明晃晃的槊锋向自己刺来，居然不敢拿兵器招架，拨转坐骑，便欲逃命。\n两军阵前，哪有足够的时间逃走？还没等他将战马拨偏，李元钦长槊已经到了。只听“扑哧”一声，三尺槊锋刺进去两只半。黑衣大食恶客被挑离坐骑，一边声嘶力竭地惨叫着，一边乍手乍脚于空中挣扎。\n“丢人现眼的玩意！”李元钦一抖胳膊，将尚未死绝的黑衣大食恶客从槊锋上甩了出去。随即左臂平端右臂侧推，来了个拨草寻蛇。一丈八尺长的马槊被他使得如增长了的自家手臂般，左右摆动。将另外两名躲避不及的黑衣大食客抽得筋断骨折，惨叫着掉落马背。",
            "summary": "数万部族武士被大唐军队的声势震慑，而麻羯族武士原本就对大唐心存敬畏。在阿拔斯的率领下，大部分武士原地等待唐人处置，而少部分狂信徒和知情者分成三波继续进攻。宇文至和李元钦分别带领部队进行反击，成功击退了这些攻击。"
        },
        {
            "id": 2,
            "content": "这几下兔起鹘落，端的是干净利索。不但把临近的大食客们吓得魂飞胆落。连在不远处攻击途中的麻羯族狂信徒们也是人人色变，心中不约而同地想到，如果刚才是我与此人放对，能有几分活下来的把握？\n没有，答案显而易见。正常情况下结阵冲杀，十几名麻羯族武士彼此配合，也许能挡住此人的槊锋。若是单打独斗，恐怕谁都不是他的对手。可眼下族长大人已经被唐将射死，周围还有数万其他部落的武士正向此地迅速汇拢，大伙哪里还有结阵而战的机会？刹那间，众狂信徒们如同被兜头泼了盆冷水般骤然清醒，居然立刻丢下弯刀，大叫“饶命”逃了开去。\n对于这种胆小鬼，李元钦也不屑追杀。拨转战马，从背后夹攻剩余的黑衣大食客。就在他策马透阵的同时，剩余的黑衣大食客和萨亦黑的心腹们已经围到了周啸风身边。本指望依仗人多将对方拿下，逼迫周围的唐军放大伙一条生路。谁料想周啸风比李元钦还要凶悍，冲着围上来的众人一呲牙，从得胜钩处抽起一把九耳八环大砍刀，兜头便剁。\n那刀根本不在大唐制式兵器之列，刀头五尺多长，一尺半宽，用一个铁套子套在枣木之上，看上去又重又蠢。唯恐拿出来不够吓人，刀背处还有几个锯齿，上面挂着硕大的铜环，互相碰撞，“铛铛”做响。距离周啸风最近的那名麻羯族武士没等交手，就被铜环发出的噪音吵得晕头转向。待发觉刀锋临头已经来不及躲闪，惨叫一声，整个身体被斜劈成两半。\n一名麻羯族武士和一名大食国“吐曼”左右夹上，还没等冲到九耳八环刀的攻击范围内，已经被策马冲过来的王洵堵住了一个，用链子锤打碎了半个脑袋。\n“别添乱，管好你的人要紧！”周啸风压根儿不领情，丢下一句怒气冲冲的呵斥，抡刀直取另外一人。谁料耳畔忽听一声清脆的弓弦响，斜刺里飞来一支雕翎，正中那名全身包裹在黑衣里的大食“曼拉”的咽喉。\n“宇文小子，别在我这儿卖弄，否则，老子拿军棍伺候你！”周啸风气得直嚷嚷。他的顶头上司封常清素负“智将”美誉，自打此人接替高仙芝代管安西四镇之后，就严禁四品以上武将以身犯险。对于别的将领而言，此乃上司的体贴。但是对于周啸风这种以勇力见长，一路从小兵打上来的武夫，则比天天挨军棍还要难受。\n好不容易捞到一次不在封大帅眼皮底下的机会，他本来想好好过一次斩将杀敌的瘾。谁料王洵和宇文至根本不给他机会，一左一右，把扑上来的敌人全接了过去。\n“你们两个，眼里还有我这个将军没有？”见王洵和宇文至不肯听话，周啸风继续喝斥。胯下坐骑片刻不停，超越二人，直扑第四名全身包裹着黑衣的大食恶客。\n王洵和宇文至相视而笑，一个转身去收拢从沙丘上冲下来的自家队伍，以免部族武士们杀得兴起，打乱了周啸风的部署。另外一人则手挽角弓，盯着周啸风的两侧，以免主将真的受到敌人的夹击。",
            "summary": "一场激烈的战斗场景。一名英勇的战士在与麻羯族狂信徒们的战斗中展现出惊人的实力，使得他们纷纷败退。主角李元钦在战斗中表现出色，但他的顶头上司封常清禁止他以身犯险，这使得他在战斗中受到限制。然而，他的部下王洵和宇文至在他周围协助作战，确保了他安全无虞。"
        },
        {
            "id": 3,
            "content": "身边没有了自己人抢功，周啸风手脚放得更开。九耳八环刀抡得像风车一般，“哗楞楞”“哗楞楞”一刀一个，将试图拿下自己的两名黑大食国恶客接连剁下坐骑。\n只可惜他还是没有过冲锋陷阵瘾的机会。眼看着自家弟兄被九耳八环刀连人带兵器劈成两段，处在第六位置的黑衣大食国恶客早就落了胆子，“魔鬼！”他大叫一声，拨转坐骑就逃。迎头正遇到转回来的李元钦，被对方一槊刺于马下。\n眼睁睁看着对方只有四人，却将自己这边十几个同伴纷纷杀死，其余麻羯族武士和来自黑衣大食恶客吓得魂飞魄散。“鬼啊！”有人惨叫了一声，拨转坐骑，带头向战场边缘逃去。剩下的人立刻崩溃，顾不得再跟周啸风拼命，纷纷拨转马头，四散奔逃。\n到了此刻，哪里还有逃生的机会。早有飞龙禁卫和大唐边军围拢上前，将他们一槊一个，挑落马背。个别人误打误撞，径自冲向了石城堡部族军的队伍，他们先前的袍泽非但不上前相救，反而抛出套索将他们扯下马背，然后捆成一团，鄙夷地丢在了大军面前。\n待王洵收拢好自家队伍，沙场上的战斗已经全部结束。共有二十七名麻羯族武士和九名黑衣大食恶客被杀，其余的全被准备投降的石城堡守军自己擒获。唯恐手持九耳八环刀的唐人将军杀得不过瘾，下令将自己的族人全部砍掉，萨亦黑的弟弟阿拔斯跳下坐骑，将弯刀举过头顶，三步一拜走向战场中央。跪在于周啸风面前，哭泣着求告：“大唐将军，大唐将军。我哥哥是受了黑衣大食人的诱惑，才打起了辎重队的主意。如今他已经用性命偿还了自己犯下的罪孽，请您千万高抬贵手，放过我们麻羯一族。今后无论做牛做马，我等不敢有丝毫违抗！”\n“放过你们？！”周啸风也跳下坐骑，却肯不接对方举在头顶的弯刀，“如果我晚来一步，让这帮弟兄落在贵部手里，你等可会给他们一条生路？”\n答案当然否定的。临出发之前，萨亦黑曾经跟族中高层达成了共识，要杀光运送辎重的所有唐人，吞下这笔宝贵的军械，然后逃到河西节度使哥舒翰麾下去寻求庇护。待黑衣大食人准备东进，建立地上天国之日，再从背后捅哥舒翰一刀，从而在大食人的扶持下，成为西域或者整个中原的霸主。\n这个谋划是如此的长远，以至于萨亦黑本人说起来都不是很有底气。但是在**裸的利益面前，他们却认为至少第一步值得一试。谁料好梦刚刚开始，就被人一槊给捅醒了，萨亦黑自己为此也丢掉了性命。",
            "summary": "周啸风与他的同伴们成功击败了企图抢夺辎重的麻羯族武士和黑衣大食恶客。由于他们的背叛，石城堡守军被自己的族人擒获并投降。在战斗中，共有二十七名麻羯族武士和九名黑衣大食客被杀。为了求得唐人的宽恕，萨亦黑的弟弟阿拔斯跪在周啸风面前，承诺愿意为唐人做牛做马，但周啸风表示无法原谅他们的行为。"
        },
        {
            "id": 4,
            "content": "但是，这个节骨眼上，阿拔斯却没有说实话的勇气，也想不出不会被人轻松搠穿的谎话，只好放下弯刀，不断地磕头。\n见他始终不肯开口，周啸风轻轻叹了口气，“也好，求仁得仁，我不难为你。来人”\n“将军饶命，将军饶命！”阿拔斯赶紧膝行数步，双手抱住周啸风的靴子，“将军大人啊，将军大人啊，是萨亦黑和萨满两个人受了蛊惑，我等拗不过他们，才不得不遵从。不得不遵从的啊！”\n“就两个人么？”周啸风继续冷笑，“我把你的部落屠干净了，然后再随便找两个人杀掉，替你们偿命，如何？”\n“大人饶命，大人饶命！”阿拔斯额头冷汗淋漓，与血水混在一起，将面前沙地染成一片粉红，“还有一些长老和武士，是受了黑衣大食人蛊惑的。但他们被蒙蔽不深，已经开始感到后悔！”\n“如果刚才没见到我的大军，他们会后悔么？估计连我都要一道杀了灭口吧？！”周啸风耸耸肩，笑着追问。\n在四下里没有出现几支打着大唐旗号的部族兵马之前，阿拔斯心中的确曾经有将所有唐人火并掉，给自家哥哥报仇的打算。然而时势不由人，随后周围陆续出现的各族联军总数足有两三万，麻羯族如果敢动手的话，必然会被挫得连骨头渣都剩不下。\n知道今天不壮士断腕的话，自己肯定交代不过去。咬咬牙，他大声说道：“将军大人明鉴，麻羯人自知冒犯了将军虎威，不敢乞求您的宽恕。只求您念在我族曾经追随高仙芝将军为大唐流过血份上，给我等留一条活路！”\n“你不是冒犯了本将虎威，而是冒犯了大唐天威。我们中原有句话，叫做‘犯我大汉天威者，虽远必诛！’眼下，汉就是唐。唐就是汉。今日我要是轻易放过你们，日后，我大唐儿郎行走西域，岂不是随随便便就可以被人诛杀了？”\n“将军大人开恩！”“将军大人开恩！”阿拔斯无言以对，唯有叩头乞怜。\n“这样吧！”周啸风叹了口气，沉声说道：“念在你的族人曾经为大唐流过血的份上，我给你们留一条生路。你去，带上几个人，把你族的糊涂萨满，还有刚才那些听了大食人盎惑，准备向我动手的家伙，全都杀掉。有他们留在族中，我不敢相信你们的忠诚。”\n“这——！”阿拔斯一愣，本能地就想拒绝。杀了萨满那个老糊涂无所谓，那家伙是罪有应得。若不是此人突然改信了真主，也不会给本族带来这么大的灾难。可刚才听了大食人鼓动冲出来的那些族人，数量却太庞大了。虽然大部分都在中途停住了脚步，他们的队伍与留在原地的族人之间却已经留出了很大一段空隙，彼此之间泾渭分明。众目睽睽之下，阿拔斯根本没机会随便杀几个人就糊弄过去。\n不杀，无法向唐人将军交代。下令将那些族人杀了，麻羯族也就元气大伤，没有十年八年恢复不到现在的这般兴旺气象。一时间，阿拔斯心里好生为难。见他始终犹豫不绝，周啸风又叹了口气，缓缓举起的右手。“你不愿意么？也罢，我从不强人所难！”\n“杀！”“杀！”“杀！”四下里围拢过来的各族联军立刻举起兵器，呐喊示威。看看周围那一丛丛亮闪闪的弯刀，阿拔斯只得把心一横，叩了个头，大声说道：“将军大人且慢，我这就去执行命令，肃清族中的败类！”\n说罢，他站起身来，跌跌撞撞往本族队伍中走，还没走到一半，又摔了一跤，爬起来，放声大哭。\n刚才两个人的对话，用的全是唐言，很多部族武士都听不懂。可自有唐言的人，将对话翻译了过去。闻听其中详情，跟在王洵身后的各族武士，包括懂得唐言处木昆部族长吐马提，都忍不住倒吸一口冷气。心中暗自庆幸，“好在昨天没打赢，并且遇到的是小王将军。如果昨天那仗打赢了，吞下辎重。恐怕逃到天边，也会被这手持九耳八环大砍刀的蛮恶将军追上去，阖族上下，杀得干干净净！”\n没等他们一口冷气叹完，麻羯族已经开始自己动手清理“败类”。阿拔斯和几个族中长老带着各自的亲信，闭上眼睛，一个挨一个砍过去。一边砍，一边大声嚎哭。那些因为受了黑衣大食恶客鼓动，梦想死后进入天国享用数不清处*女的家伙，自知无路可逃，亦不敢牵连族中家人，大声哭泣着着引颈就戮。\n这种毫无抵抗的屠戮，比刚才的恶战，更令人感到畏惧。望着眼前冲天而起的血光，那些昨天曾经试图打劫辎重队的部族武士们，一个个呆立于马背上，浑身上下冷汗淋漓。\n但是，没人敢对麻羯族的下场有半点儿同情。此刻，他们终于记住了一句话。汉就是唐，唐就是汉，犯大汉天威者，虽远必诛！",
            "summary": "周啸风是一位唐朝将军，他在一次战斗中击败了阿拔斯所率领的麻羯族。阿拔斯在关键时刻未能说出实话，导致他的部落被周啸风惩罚。周啸风要求阿拔斯杀死那些受到黑衣大食人蛊惑的族人，以证明麻羯族的忠诚。阿拔斯在权衡利弊后，决定执行这个命令。这个故事展示了唐朝的强大实力和对西域的影响，以及犯唐律者的严重后果。"
        }
    ]
}