{
    "chapter_title": "第十六章 初雪（一下）",
    "chapter_summary": "张巡和雷万春这两位性格迥异的人物因为一次争论而成为了朋友。张巡是一个学识渊博且恪守规矩的人，而雷万春则是一个武艺高强但不拘小节的人。尽管他们在许多方面都有很大的差异，但他们开始尊重对方的观点和品质。与此同时，王洵在寻找他的朋友宇文，却发现他已被衙门抓走。为了营救朋友，王洵找到了快班孙头，并通过一枚玉镯请他提供帮助。在孙头的帮助下，王洵和他的朋友们成功进入了监狱，并见到了宇文。他们决定帮助宇文洗清罪名，揭示背后的阴谋。",
    "characters_in_summary": [
        "张巡",
        "雷万春",
        "王洵",
        "宇文",
        "孙头"
    ],
    "pre_entity_info": "张巡 | 探花郎；当年在京师受到王家庶母的帮助，今为报恩而来\n雷万春 | 王洵的好友，可能参与此次事件；擅长处理伤口\n王洵 | 小侯爷；可能与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；因婢女小萍儿打扰而生气，后得知好友被打，决定出面解决问题\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击\n李白 | 当朝著名诗人；与王洵、高适相识，共同参加聚会",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这两个人的性格毫无相近之处，真不明白他们怎么走到一起去的？\n张巡乃开元末年探花，满腹经纶，人品和才学都是没的挑。但只有一点，太令人难以接受了。就是这个人说话做事总是一本正经的样子，待人律己都恪守古圣先贤教诲，不到万不得已决不通融。虽然在世间屡屡碰壁，却依旧不知悔改。\n而雷万春，则走的恰恰是另外一个极端。他自持武艺高强，行事完全随心所欲，将人间一切规矩和礼法视若无物。若非后来遇到的张巡，断然金盆洗手。估计在大唐的刑部海捕文书上，早晚必有雷万春这么一号。\n但很快，王洵就明白这两个人成为莫逆之交的原因了。\n虽然被雷万春当着外人的面弄得下不了台，张巡脸上却没有丝毫恼怒之色。仅仅是向着雷万春拱拱手，便悻然作罢。\n“老雷今天这话，当浮一大白”见两人争的有趣，王洵故意大声叫好。\n“满嘴歪理邪说而已！”张巡耸了耸肩膀，摆出一幅我不跟你们争的模样。\n“那张兄还由着老雷满嘴跑舌头？”只是为了看张巡受窘的模样，王洵明知故问。\n“歪理邪说也是理！”张巡斜他一眼，凛然说道。“张某乃圣人门徒，辩论不过就是辩论不过，日后想明白了其中关键，再辩回来就是。说不过人家就强令别人闭嘴，乃法家不孝之徒行径，实非真儒所为！”\n说罢，自己也觉得有趣，率先笑了起来。王洵和雷万春两人也笑。笑过了，因为人处事理念不同而产生些许的不快一扫而空，心中反而愈发觉得对方真实可敬。",
            "summary": "张巡，一个充满学问和人品的人，但他的严肃和保守常常让他在社会上碰壁；雷万春，一个武艺高强但无视规矩的人，他的行为让他在大唐的刑部有案底。尽管他们的性格截然不同，但他们却因为一次争论成为了好朋友。张巡尊重雷万春的言论，即使他认为这些言论是错误的，而雷万春也被张巡的谦逊所打动。这次争论消除了他们之间的不快，使他们更加珍视彼此的真实和可敬。",
            "characters_in_summary": [
                "张巡",
                "雷万春"
            ],
            "entity_info": "张巡 | 探花郎；当年在京师受到王家庶母的帮助，今为报恩而来\n雷万春 | 王洵的好友，可能参与此次事件；擅长处理伤口\n王洵 | 小侯爷；可能与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；因婢女小萍儿打扰而生气，后得知好友被打，决定出面解决问题\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击\n李白 | 当朝著名诗人；与王洵、高适相识，共同参加聚会"
        },
        {
            "id": 1,
            "content": "万年县衙门距离平康里没多远，出了坊口正门，转过几个弯，也就到了。才过辰时，地方官吏们还没正式开始处理公务。偌大的县衙门口，冷冷清清不见百姓身影，只有一个刚换了班的差役，背靠着门口的大鼓，双手揣在衣服袖子里，上下眼皮不断打架。\n早早地下了坐骑，把马缰绳丢给从后边追上来的小厮，王洵整理好了衣衫，快步走到差役面前，抱拳施礼，“这位衙差大哥请了。敢问大哥，快班的孙头今天当不当值？”\n“你找谁？”正在假寐的衙差被吓了一跳，顺手抄起辍在身边水火棍，大声问道。\n王洵笑了笑，拉住差役的手，顺势将一串铜钱丢进对方高举的衣袖里。“我想找快班的孙头儿。就是新调来的那个。我是他的表弟孔有方，劳烦大哥进里边帮我看看他在不在？”\n“找孙头啊。等着，我进去给你看看！”不用低头，光凭着衣袖中传来的重量，差役就估摸出铜钱的大概数目。冲着出手大方的王洵点点头，转身快步走进县衙。\n王洵轻轻摇了摇头，闪在一旁，含笑恭候。过了大概小半盏茶时间，昨天受了王家一大笔贿赂的捕快孙仁宇跟在当值差役后，满脸迷茫地赶到。看见笑嘻嘻迎上前的王洵，他吓了一跳，赶紧将对方拉远了几步，低声问道：“我的小祖宗！你怎么跑衙门口来了！我家大人好不容易才忘了你，你偏偏还到衙门口晃悠，这不是自投罗网么？”\n“嘿嘿！”王洵咧开大嘴傻乐，“只要你孙头不说，衙门里其他人谁还能认出我来？刚才，我跟他们报是你的表弟，表哥，你看咱们俩长得像不像？”\n“像才怪！”孙仁宇气得直跳脚。“我一个衙门里跑腿的，哪敢跟小侯爷你攀亲戚。说吧，你今天找我什么事！”\n“表哥真是个痛快人！”王洵又笑了笑，从贴身口袋中摸出对拿来哄女人开心的玉镯，信手递给孙仁宇，“你看这幅镯子，质地还凑合不？拿给表嫂或者侄女，也算我这当叔叔的一份心意！”\n“又让小侯爷破费了。老孙我怎么好意思！”孙仁宇快速向两旁看了看，嘴上说得客气，手上的动作却一点儿不慢，一把抓住镯子，利落地藏入了衣袖。“只要我能办到的，一定办到。不过小侯爷您也别太难为我，毕竟这是京师里的衙门”\n“我知道，我知道，绝对是件小事！”王洵笑呵呵地打包票，“我有个朋友，姓宇文的，昨天早晨不知道为什么被衙门抓了。我们几个想进去看看他，表哥能不能行个方便！”\n“啥？”孙仁宇一咧嘴，牙齿上的韭菜叶子清晰可见。“他可是京兆尹下令拿的要犯，你这不是”\n手伸进袖子，想把玉镯掏出来丢还给王洵，却终究下不了那份决心。犹豫再三，跺了跺脚，低声道，“去衙门后边的角门等我，就是靠近大牢那边的那个。我进去安排一下，一刻钟左右在那里找你。”\n王洵默契地点头，带了张巡、雷万春两个，转身离开。远离衙门口数十步后，再顺着墙根儿慢慢绕向后角门。在那里等了不多时，门从里边被轻轻打开了一条缝隙，孙仁宇的脑袋向外探了探，低声喊道：“表弟，赶紧过来吧。跟着我走，别多看，也别多说！”\n三人大喜，立刻快速闪入衙门内，跟着孙仁宇，先过了一个小小的花园，然后在两堵青灰色的高墙后三绕两绕，经过一个布满铜铃的铁丝网下面，来到牢狱门口。\n“这是我表弟！”孙仁宇向牢头打了个招呼，闪身躲在一边。王洵立刻心领神会，走上前，将一对小银锭子迅速塞进对方衣袖里。那牢头的眼神登时一亮，就像野狼在半夜里看到的猎物般射出两道寒光，随后如同多年不见的老熟人般拍了拍王洵的肩膀，笑着客气道，“既然是孙头的表弟，那就是自己人。跟着孙头进去吧，注意，别耽搁太长时间，弟兄们都担着老大风险呢！”",
            "summary": "王洵寻找他的朋友宇文，但朋友被衙门抓走了。王洵找到快班的孙头，并给他一枚玉镯作为帮助。孙头同意帮忙，让王洵通过衙门的后角门进入牢房。王洵和他的朋友们在孙头的帮助下见到了他们的朋友，但在过程中他们需要遵守一些规定。",
            "characters_in_summary": [
                "王洵",
                "宇文",
                "孙头",
                "衙门"
            ],
            "entity_info": "王洵 | 小侯爷；与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；与雷万春、张巡关系良好\n张巡 | 探花郎；受到王家庶母的帮助，今为报恩而来；与雷万春关系融洽，虽性格迥异，但能互相理解\n雷万春 | 王洵的好友，擅长处理伤口；与张巡关系融洽，虽性格迥异，但能互相理解\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击\n李白 | 当朝著名诗人；与王洵、高适相识，共同参加聚会"
        },
        {
            "id": 2,
            "content": "王洵点头称是，跟紧了孙仁宇，快速迈进监狱大门。一门之隔，内外差距立刻如两重天。只见沿着门口一条不知道存在了多少年的石板小径直通监狱深处，上面污水横流，秽物遍地。两排粗大的木栅栏相对排开，栅栏后，无数蓬首垢面的囚犯双手奋力探出来，对着门口的差役大声喊冤。\n自幼锦衣玉食的王洵哪里见过这种阵仗，登时被监牢里的气味熏得把昨天晚上吃的羊肉汤泡馕差点给吐出来。好不容易压下了心中烦恶，再往两边看，只见栅栏后的牢狱被土墙隔成了一个个小间，每个小间或者关着四五个囚犯，或者只关着一个人。同是坐牢，待遇却大不相同。\n那关着四五个囚犯的牢笼，里边仅有一堆稻草给囚犯们做铺盖。并且大多远离牢狱的通风口，暗不见天日。只而关着一个囚犯的牢笼，则被褥，桌椅一应俱全。甚至个别牢笼内，连书本纸笔都摆放得整整齐齐。\n囚犯们身上的拘束物也千差万别。有的压根儿就没带刑具，有的仅仅在脖颈上象征性地套了根铁链子，有的则手铐脚镣片刻不离身。最惨的一个人，则是脑袋，双手，双脚被同一张木板上的五个洞，牢牢枷在一起，整个人趴在泥坑里，抬着脖子慢慢倒气。听到有人从面前经过，圆睁的双眼中露出一丝留恋的目光，这样下去，恐怕过不了两个时辰，整个人不死也变成残废了。",
            "summary": "王洵跟随孙仁宇进入监狱，看到了肮脏的环境和不同的囚犯待遇。一些牢房只有稻草，而另一些则有舒适的床铺和书籍。囚犯们的拘束物也各不相同，有的没有戴刑具，有的则手铐脚镣不离身。最惨的一个囚犯被五孔枷锁束缚，无法动弹。",
            "characters_in_summary": [
                "王洵",
                "孙仁宇",
                "监狱"
            ],
            "entity_info": "王洵 | 小侯爷；与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；与雷万春、张巡关系良好；为了看望被衙门抓的宇文至，通过贿赂孙仁宇进入衙门后牢房\n孙仁宇 | 万年县衙门的捕快；受王家贿赂，帮助王洵探视被逮捕的宇文至\n张巡 | 探花郎；受到王家庶母的帮助，今为报恩而来；与雷万春关系融洽，虽性格迥异，但能互相理解；与王洵、雷万春一起探望被逮捕的宇文至\n雷万春 | 王洵的好友，擅长处理伤口；与张巡关系融洽，虽性格迥异，但能互相理解；与王洵、张巡一起探望被逮捕的宇文至\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击；被捕入狱，被王洵等人探望"
        },
        {
            "id": 3,
            "content": "见到此景，张巡再也忍不住心中的怒火，眉毛往上一挑，大声说道：“没想到的京师大牢，居然也如此污秽不堪！”\n“嗨，一群囚犯，头上有片瓦遮雨就不错了，还能让他们住进客栈里不成？”念在张巡跟王洵同来，极有可能非富即贵的份上，孙仁宇不跟他计较，压低了声音解释。\n张巡却不肯领这个情，指了指被枷成待宰牲口般的那个囚犯，低声喝问：“他到底犯了什么罪？你等要这样折磨他？若是把人弄死了怎么办？天子脚下，就没王法了么？”\n“那又不是我定的规矩？”孙仁宇没想到看上去文质彬彬的张巡这般不懂道理，皱了皱眉，低声回应，“放心，枷上三天三夜也死不了。这是有名的死不得，几百年了，衙门里对不长眼睛的家伙都这么处置。谁让他命贱，偏偏又犯了王法了呢？若是肯使钱的和不肯使钱的同样待遇，京师里的米价这么高，弟兄们还不都得喝西北风去！”\n“胡扯！”张巡气得直哆嗦，想要再驳斥一番，命令孙仁宇将快被活活枷死的囚犯放开，却被雷万春一把扯到了旁边。“我这位朋友读书太多，这里有点不清楚！”一边向孙仁宇赔笑，雷万春一边指指自己的脑袋。“读书太认真，读傻了，你的，明白？”\n看在一双玉镯的份上，孙仁宇懒得跟对方较真儿。笑了笑，加快了行进速度。片刻之后，一行人来到在监牢最深处，向一个伸手不见五指的囚笼指了指，他低声说道：“就关在这里了。是京兆尹下令严加看管的，各位千万别怪我。我先出去给弟兄们交代一下，一刻钟，一刻钟之后进来找你们。大伙必须按时离开！”",
            "summary": "张巡对京师大牢的污秽环境感到愤怒，与狱卒孙仁宇发生争执。孙仁宇解释说，囚犯的待遇有限，他们只能被枷锁在待宰牲口般的环境中。张巡对此表示不满，但被雷万春拉到了旁边。孙仁宇随后带领众人来到了监狱最深处，指着关押重要犯人的囚笼，提醒他们一刻钟后进来找他们。",
            "characters_in_summary": [
                "张巡",
                "孙仁宇",
                "雷万春",
                "京师",
                "大牢"
            ],
            "entity_info": "张巡 | 探花郎；受到王家庶母的帮助，今为报恩而来；与雷万春关系融洽，虽性格迥异，但能互相理解；与王洵、雷万春一起探望被逮捕的宇文至\n孙仁宇 | 万年县衙门的捕快；受王家贿赂，帮助王洵探视被逮捕的宇文至\n雷万春 | 王洵的好友，擅长处理伤口；与张巡关系融洽，虽性格迥异，但能互相理解；与王洵、张巡一起探望被逮捕的宇文至\n京师 | 张巡受到王家庶母的帮助的地方，也是他与雷万春、王洵等人相遇的地方\n王洵 | 小侯爷；与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；与雷万春、张巡关系良好；为了看望被衙门抓的宇文至，通过贿赂孙仁宇进入衙门后牢房\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击；被捕入狱，被王洵等人探望"
        },
        {
            "id": 4,
            "content": "说罢，将手里的灯笼塞给王洵，转身快速离去。\n王洵拱手向对方道了谢，然后慢慢将灯笼挑向牢笼之内。忽然见到了光，牢笼里的囚犯吓得一哆嗦，迅速向后逃去。手脚上的铁链当当作响。\n“是我，子达，我跟老雷，老张来看你了！”王洵看得心里发酸，赶紧低声表明身份。\n“二郎？”宇文子达茫然地回应了一声，然后如见到亲生父母的婴儿般扑了过来。双手握住监牢栅栏，大声哭喊道：“二哥，你可来了。我就知道你一定会想办法来救我。赶紧，赶紧救我出去，再晚两天，我就被他们折磨死了！”\n“他们对你用刑了？”见到宇文子达浑身上下血迹斑斑，王洵心里一痛，强压住滔天恨意问道。\n“嗯！”宇文子达的眼泪成串地往下掉，这回，可再也不是装出来的了。“问了两次话，打了我两次板子。那姓张的县令说，如果我再不招认，下次就上夹棍！”\n“天！”王洵倒吸一口冷气，“他们让你招认什么？你招了么？”\n“还没！”宇文子达用力摇头，唯恐王洵不相信自己一般。“那些事情，我一件都没做过，我怎么敢招认。若是招了，肯定用不了半个月就被推出去砍了脑袋！”\n王洵和雷万春、张巡三人互相看了看，从受伤的情况推断，宇文子达有可能还真的把两场大刑硬熬过来了。带着几分佩服，他又低声问道：“你到底招惹谁了，他们让你承认什么罪名？”\n宇文子达又是一犹豫，随即低声嚷嚷道：“我也不知道招惹谁了。他们，他们让我承认，结党行凶，当街强抢民女;受人指使，折辱朝廷官员;还有，还有仗势欺人，霸占百姓田产。二哥，我没干过，我真的一件都没干过！”\n随便任何一件，都是杀头的罪名，况且有“受人指使”这关键四个字在。张巡听得心里一紧，上前半步，压低了声音强调，“子达，只要没干过的，再疼也得熬下去。我是张巡，你听我说，你这个案子有点儿邪门儿。若是你还打算活命的话，就仔细想想，跟二郎说句实话，你背后的那个人，到底是谁？”\n“没，没有啊！”宇文子达心虚地四下看了看，顺口抵赖。\n“走，咱们走吧，让这小子被人打死算了！”见到了这个时候，宇文子达依旧不肯说实话，王洵勃然大怒，提起灯笼，转身便走。\n“二哥，二哥。我真的冤枉啊！”宇文子达见状，赶紧抱着栅栏大哭，“二哥别走，你走了，我就真的死在这里了！”\n“你死不死，关我屁事。姓王的没有你这号朋友？说，你设计折辱李白，到底是谁指使的？你跟贾老大合伙，到底做了什么生意？”\n听王洵把贾老大的字号都给报了出来，宇文子达又是一哆嗦，举头四下张望了一圈，黑咕隆咚地看不情周围还关着谁。用手向两边指了指，然后高声说道：“二哥，你别逼我。我宇文至一人做事一人当。即便死了，也不会攀扯其他人！”\n看到宇文至这般模样，王洵终于明白他到底担心什么了。将耳朵凑过去，低声说道：“我不管你跟谁有牵连。但你今天必须告诉我，你帮谁在做事。否则，只要他不肯出面救你，衙门里至少有一百种方法让你死得不明不白！”\n“我文至喃喃自语，咬了咬牙，以几乎不可能被人听见的声音回应，“二哥，我先前不是想故意瞒着你。真的是不想把你给牵连进来。贾老大背后的那个人姓朱，是在西市口开南货庄的。至于其背后的主人，整个长安没人不知道！”",
            "summary": "王洵和宇文子达见面。宇文子达告诉王洵，他是被陷害的，被指控为结党行凶、强抢民女等罪行。王洵和雷万春、张巡三人决定帮助宇文子达。宇文子达透露，他的幕后黑手是贾老大，而贾老大的背后还有一个姓朱的人，在西市口开南货庄。",
            "characters_in_summary": [
                "王洵",
                "宇文子达",
                "雷万春",
                "张巡",
                "贾老大",
                "朱"
            ],
            "entity_info": "王洵 | 小侯爷；与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；与雷万春、张巡关系良好；为了看望被衙门抓的宇文至，通过贿赂孙仁宇进入衙门后牢房\n宇文子达 | 王洵的好友；性格独特，喜欢惹是生非；因意外导致岑七郎误伤高夫子，后被岑七郎追击\n雷万春 | 王洵的好友，擅长处理伤口；与张巡关系融洽，虽性格迥异，但能互相理解；与王洵、张巡一起探望被逮捕的宇文至\n张巡 | 探花郎；受到王家庶母的帮助，今为报恩而来；与雷万春关系融洽，虽性格迥异，但能互相理解；与王洵、雷万春一起探望被逮捕的宇文至\n孙仁宇 | 万年县衙门的捕快；受王家贿赂，帮助王洵探视被逮捕的宇文至\n京师 | 张巡受到王家庶母的帮助的地方，也是他与雷万春、王洵等人相遇的地方"
        }
    ]
}