{
    "chapter_title": "第一百五十九章 白虹（三上）",
    "chapter_summary": "薛景仙对众人入赘商贾之家表示质疑，认为这有损斯文。赵无忧解释这只是个玩笑，而郑昂认为婚姻是私事，地方官无权干涉。郑昂和李林甫时期的新科进士无法补实缺的情况进行了对比。薛景仙和郑昂因此产生争执，虢国夫人出面化解矛盾。随后，众人讨论官员休假问题，薛景仙再次引发争议。贾昌讲述了一个关于县豪强的笑话来缓解气氛。故事讲述了一位官员在处理陈年旧案时面临压力，通过坚持正义改善了地方风气。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "薛景仙将众人的表现看在眼里，愈发怀疑大伙是诚心跟自己过不去。冷哼了一声，笑着质问道：“以堂堂进士之身，居然去入赘商贾之家。真是把书都读到狗肚子里去了！那些地方官员都是瞎子么？怎么能允许如此斯文扫地之事发生？”\n“只是一个笑话而已。当不得真，当不得真！”赵无忧没心思跟此不知道好歹的人较劲儿，赶紧摆摆手，自己解释。\n那厢吏部郎中郑昂却看不过薛景仙如此无聊，亦笑了笑，冷冷地插了一句，“男婚女嫁的事情，地方官管得再宽，也没有插手的道理吧！况且人家考中了进士又未必是为了当官，赘婿身份有何不便？说不定眼下小两口正优哉游哉地画眉为乐呢，又关地方官员哪门子闲事！”\n这句话非常切合实际。李林甫为相期间，任人为亲。考中进士却补不上实缺的读书人遍地都是。像张巡这种探花之材，金榜题名之后都在京师里滞留了多年，若不是辗转托了秦家的门路，也许这辈子都要继续候补下去。\n对于那些背后既没有靠山，个人名声又不显赫的新科进士来说，入赘到某富豪之家，应该算个不是很差的结局。虽然个人前途因此要受些影响，但至少终身大事和后半辈子的饭碗有保障了。总好过年复一年在小客栈里毫无希望地等待。",
            "summary": "薛景仙对众人入赘商贾之家表示质疑，认为这有损斯文。赵无忧解释说这只是个玩笑，而郑昂则认为婚姻是私事，地方官无权干涉。他指出在李林甫担任宰相时期，许多新科进士无法补实缺，入赘富豪之家也算是个不错的结局。"
        },
        {
            "id": 1,
            "content": "薛景仙辩不过郑昂，却又不甘心就此服输。眉毛一跳，借题发挥道：“怎地不关别人屁事？我辈既然替天子牧守一方，就要尽教化百姓之责。商乃贱业，为牧守者却坐视其折辱斯文，这不是渎职又是什么？！”\n“这个，赵某都说是笑话，做不得真了。薛大人就别再追究了吧！”赵无忧笑着拱拱手，带着几分祈求地口吻说道。\n“不是薛某较真儿，而是涉及到为官之底限，所以才不得不跟郑郎中争论一番！”薛景仙朝虢国夫人座位处偷偷看了一眼，继续慷慨激昂。\n“薛大人要教导我等如何做官么？”吏部郎中郑昂大怒，立刻反唇相讥。“吏部侍郎位置倒是刚刚出了缺？以薛大人的才干，想必在此能尽展所长！”\n提到官职上的差距，薛景仙的面孔立刻涨了个通红。他只是一个从七品县令，职位甭说照着侍郎位置相去甚远，比郑昂这个正五品郎中，矮了都不止一级两级。刚欲开口骂对方借官位压人，却听见虢国夫人那边传来一声轻咳，然后笑着问道：“诸位大人在争论什么啊！我怎么半句都听不懂呢！咱们刚才不是正谈论诗文么？怎么好好地把话题跑了这么远？！”\n啊吖！众人心里暗暗叫了一声。纷纷收起火气，在脸上重新堵起笑容。那姓薛的今天就是只疯狗，逮谁咬谁。大伙跟他斗气不要紧，万一扫了美人儿的兴头儿，被她一状告的杨相那边去，或者在天子耳边吹几句枕头风，可是谁都吃不了兜着走。\n还是贾昌为人体贴，笑着把话头接过去，主动替大伙解释道：“他们是平日里忙惯了！所以一不小心就扯到政务上。大抵刚刚交卸了印信，入京述职的人，身上都有这个毛病，或多或少而已。等在京师里多休息几天，慢慢就又改过来了！”\n“哦！”虢国夫人恍然大悟，一双眼睛忽闪忽闪。“原来如此，看来是小女子少见多怪了。他们吏部也是，怎么能这么用人。累坏了怎么办？！应该给大伙放半年假，在四下游历游历，散散心才对！”\n嘿！众人恨得直咬牙。不敢反驳虢国夫人这红颜祸水，却把目光都转向了薛景仙，恨不得当场用眼神杀了这缺心眼儿的家伙。放半年假，大伙休息得还不够么？每年能出的肥缺儿就那么几个，放半年假，回来后肥差还能轮得到大伙头上么？\n薛景仙此刻也明白自己不小心成了众矢之的，心里顿时好生后悔。然而他又不可能当众解释说自己刚才不是想找人吵架，只是为了吸引虢国夫人的注意力，才故作惊人之语。正尴尬间，又听见贾昌笑着说道：“那怎么行？杨相着手整顿前任留下来的烂摊子，正是需要用人之际。他们再累，也得把目前这段时间挺过去！”\n闻听此言，大伙登时找到了台阶下，冲着皇宫方向拱拱手，信誓旦旦地附和：“正是，正是，贾大人所言甚有道理。为国效力，怎敢嫌苦嫌累！”\n虢国夫人微微一笑，举起酒盏细品，不再继续在这个无聊的话题上纠缠。众人见此，心中又暗暗松了口气，看向薛景仙的目光，却愈发厌恶起来。\n眼看着酒宴上刚刚开始好转的气氛又要被破坏掉，贾昌无奈，只好自己找比较开心的话题讲。先后说了几个关于非常有趣的笑话，把大伙心中的不愉快冲淡。然后又摇摇头，非常乐不可支地说道：“其实贾某也有这个毛病，三句话不离官场。最近有个关于某县豪强的笑话，不知道你们听说过没有？”\n“哪个？”\n“讲讲？贾兄莫要调人胃口？”\n众宾客也不想让酒宴不欢而散，即便不是很感兴趣，也纷纷开口回应。",
            "summary": "薛景仙与郑昂因观点不同而产生争执。薛景仙认为官员有责任教化百姓，而郑昂则认为这是玩笑。虢国夫人出面化解矛盾，众人转而讨论官员休假问题。薛景仙再次引发争议，导致气氛紧张。贾昌为了缓解气氛，讲述了一个关于县豪强的笑话。"
        },
        {
            "id": 2,
            "content": "“说起来此事也挺有意思的。咱们大唐律法宽容，所以地方上总有那么一两户人家，仗着树大根深，尽做一些不知好歹的事情！有时候官员们上任，还真拿他们挺为难！不管吧，实在愧于陛下教诲。管吧，又扯出萝卜连着泥”\n“嗯！”有着在地方做官经验的宾客们纷纷点头。贾昌这句话说得都是底层官场上的实情。大唐的地方官员由吏部统一任免，通常不准在原籍为官。然而小吏却不受这个限制。所以很多地方官府，小吏往往都由大户人家的爪牙担任，或者早已被地方大户买通了，恨不得每天晚上跟富豪们抵足而眠。然而新官初来乍到，两眼一抹黑，又不得不依靠这些胥吏。结果往往是赴任没有几天，就发现自己已经被架空了。要么政令根本出不了县衙，要么不得不跟胥吏们同流合污，成为地方大户的提线皮影。即便有个别想尽心报效朝廷的，往往还没等其在与地方豪强的角力中把局面搬回来，任期就已经到了。要么高升，要么被调往其他地方为官。新来的继任者又要重蹈前任覆辙。\n对于了解一些地方上奇闻异事，虢国夫人倒是不太反感。见贾昌三言两语就抓住了众人的心，也笑着转过头来，静静地等待对方的下文。\n端起面前的酒盏抿了一口，贾昌继续笑着说道：“对此情况，很多人害怕麻烦，索性睁一只眼闭一只眼了。反正那些大户行事也自有分寸，轻易不会弄得太过火。可有这么一位，偏偏不信邪，上任才半个月，就把前几任一拖再拖的数件陈年旧案翻了出来，准备要秉公处理！结果地方上几个大户立刻就不干了，勾结起来，准备给此人点颜色看看。其中有个楞头青叫华南金，是这个地方上的一霸，就故意在县衙门口不远处纵马伤人，然后气定神闲地等着看县令的笑话！”\n类似的尴尬事情，在座众人也曾遇到过。无非是找人中间说项，双方各退一步。新任官员不再管前任留下的积案，而闹事者也推出个替罪羊来去坐几天牢。然后彼此借机探明了对方底限，约定好今后井水不犯河水罢了！",
            "summary": "一位在大唐任职的官员，他在上任后不久便决心处理一些陈年旧案。这引起了地方上一些大户的不满，他们联合起来试图给这位官员施压。其中一个名叫华南金的富家子弟，甚至在县衙门口纵马伤人，企图让官员屈服。然而，这位官员并未放弃，坚持要秉公处理这些案件。在座的宾客们纷纷表示理解这种困境，认为最好的办法是双方各退一步，达成一种妥协。"
        },
        {
            "id": 3,
            "content": "不愿意，但根本没其他办法。想抓拿真凶，捕快们根本不肯认真动手，县令自己总不能提着刀满大街去追杀一个恶霸！并且一旦惹出了所谓的“民变”，上头追究下来，“一个处事不利”的评语，就彻底毁了你的前程！\n仿佛猜到大伙心中所想，贾昌微微一笑，得意地说道：“谁料想，那县令比恶霸更楞，居然立刻丢下火签，以三日为限，要求麾下差役出手拿人！那些差役们当然不肯应承，按照传统继续明目张胆地消极怠工。谁料才过了一天，纵马伤人的恶霸华南金就主动到县衙投案自首了。非但承认了自己的罪责，连数件前几任县令没敢处理的案子，也都主动认了。被县令立刻打入了死牢，准备上报刑部，秋后问斩。”\n“这下，地方大户们可乱了阵脚，再度聚在一起，准备到上头联名控告新任县令“诬良为盗”，嘿嘿，谁料这边状纸刚刚写好，墨迹还没等干呢。那厢已经有差役提着锁链把门给堵了！”\n“啊！”不但虢国夫人听得好奇，一众做过地方官的宾客们也个个瞠目结舌。指望横行一方的恶霸幡然悔悟，还不如指望石头能开花！而那帮差役们既然是地方豪强养活熟了的‘家雀儿’，又怎可能事先知会一声都不做，就立刻翻脸上门捉人？\n莫非那县令背后还有个极大地靠山不成？可强龙难压地头蛇。谁的靠山会硬到如此地步，令全县的衙役同时洗心革面？\n“那帮大户们纳闷啊，都是熟人，怎么说翻脸就翻脸呢！”不愧为能在天子面前侃侃而谈的弄臣，贾昌说起故事来，简直是句句搔到人心痒处。“当即大声抱怨衙役们不仗义，威胁要揭对方老底。大伙谁都别想好过。那些衙役们先苦笑了几声，然后指着自己的脸说道，‘还用你们揭么？咱们的老底早被揭干净了！’”\n“听了这话，大户们仔细一看，才发现几乎所有衙役，都是鼻青脸肿。几个平素最为有头脸的捕快，班头，居然连胡子带眉毛一并给人剃了，脑袋光溜溜的像个大鸭蛋。”贾昌顿了顿，继续笑呵呵地讲述，“原来他们昨天夜里，都被一蒙面人堵在了家中。狠狠地收拾了一通之后，非但把自己跟大户们勾结的事情招认了出来，连这几年做过的所有缺德事，都在对方的威逼下，招了个竹筒倒豆子！”\n“啊！蒙面人？莫非是个侠客？”众官吏眼睛又是一亮，纷纷兴奋地大叫。随着平话这种日常娱乐活动在大唐各地风靡，有关剑侠的故事，也雨后的野草般流行开来。其中比较有影响的如风尘三侠的故事，就把前朝某个重要人物，篡改成了虬髯客。并且将在大唐立国时处处跟高祖作对，差点儿被秋后算账砍了脑袋的李靖，一举捧上了开国功臣的神坛。\n然而剑侠这东西毕竟太过于虚玄，大伙只是希望其有，却谁也没亲眼看到过。此刻听贾昌讲起，忍不住都好奇地打听起来，“真的是侠客么？那县令怎么结识得此等人物？贾兄可知事情具体发生在哪里？改天若是有机会，真要去见识见识！”\n“真源县啊。你们真的没听说过？最近市井中都传遍了！”贾昌诧异地看了大伙一眼，白净的面孔上写满了无辜。\n“真源？”虢国夫人的眉稍突然一跳，下意识地扭头朝贾昌看去，却在对方脸上没有发现任何刻意的迹象。她的心脏慢慢狂跳起来，双颊因为酒气上涌而慢慢变得通红。真源，那是小张探花改任县令的地方。勇于任事，嫉恶如仇，也是他的一贯风格。那个蒙面大侠，应该是雷大哥。可雷大哥分明比张巡晚离开了半年多，怎么可能在后者刚刚赴任，就帮他教训那些胥吏和土豪？\n雷万春，这个已经渐行渐远的背影，瞬间在她心头又变得清晰。那棱角分明的面孔，那满脸的络腮胡子，那永远充满了笑意的眼睛。仿佛漫漫冬夜里的一点烛光，照亮了所有寒冷与污浊。\n那才是他应该去的地方。持剑而立，快意恩仇。如果留在京师的话，恐怕他就会一天天地沉沦，变成一个无可救药的酒鬼和糟老头。\n“我还以为早就大伙听说过呢！”醉眼朦胧中，虢国夫人看见贾昌拍拍胸口，笑着补充，“白担心了半天。当然是侠客出手了。但不是一个，而是一群。那县令不知道怎么走了狗屎运，居然结交了一群大侠为他效力。华南金那恶棍一脑袋撞到了铁板上，本以为这回还能像以前一样给县令个教训，也好作为日后横行乡里的凭仗。谁料衙役们没动手抓他，当晚他的庄子却被几个大侠联手给破了。全家老少都给绑了起来，如果他不肯主动去县衙投案自首的话，人家就要替天行道！”\n“衙役们开始时还以为华南金另有所谋，嘻嘻哈哈地等着看热闹。谁料热闹没看成，自己全被人起了老底，不得不反咬先前的买主一口，以图将功赎罪。那些地方豪强们一看这阵仗，登时傻了眼。想逃逃不掉，想造反没胆子。好在县令本来也没想将他们赶尽杀绝，只是将那些陈年旧案都拿了出来，一一核实。该打板子地打板子，该罚金的罚金，该蹲监牢的命各家自己从嫡系子侄中出一人顶罪蹲监牢。该砍头的罪名，也是照此办理。一串案卷送到刑部核实过后，去年冬天直接在县城西门外砍了十几颗血淋淋的大脑袋。从此之后，整个真源县民风为之一振，再也没人敢依仗家族势力横行乡里。”\n‘一群侠客？怪不得那真源县令有恃无恐！’众位宾客摇头惊叹。换了自己与对方易地而处，恐怕也要甩开膀子大干一场。为官一任，有谁不想在地方上留下个好名声呢？只不过谁也不像真源县令那么走运罢了！\n只有虢国夫人，从迷醉中慢慢回转心神，秋水般的眼睛盯着贾昌又扫了数下。突然，她轻轻地笑了起来，一瞬间百媚顿生。\n这个贾昌，也忒会做人了！",
            "summary": "真源县令为了捉拿恶霸华南金，不惜冒险以三日为限要求手下差役出手。没想到华南金竟然主动投案并承认罪行。这让地方大户们惊慌失措，准备联名控告新任县令。然而，县令背后似乎有一个强大的靠山，一群蒙面侠客在夜里教训了衙役和大户，揭露了他们勾结的事情以及过去的缺德事。这使得真源县的民风大为改善，再也没有人敢依靠家族势力横行乡里。"
        }
    ]
}