{
    "chapter_title": "第十七章 初雪",
    "chapter_summary": "三位好友张巡、王洵和雷万春试图营救被关押的宇文至。他们结识了在衙门工作的孙仁宇，得知宇文至的案件牵扯到当朝贵妃的哥哥，使事情变得复杂。尽管面临巨大的压力和威胁，三人为拯救宇文至，决定深入调查，揭示朱掌柜背后的势力——贵妃哥哥杨国忠。他们发现京兆尹王鉷和大理寺也卷入此案，这使得他们的行动更加艰难。然而，张巡、王洵和雷万春坚定地继续寻找解决方案，勇敢地面对这个充满挑战的世界。",
    "characters_in_summary": [
        "张巡",
        "王洵",
        "雷万春",
        "宇文至",
        "孙仁宇",
        "杨国忠",
        "朱掌柜",
        "贵妃哥哥",
        "京兆尹王鉷",
        "大理寺"
    ],
    "pre_entity_info": "张巡 | 探花郎；受到王家庶母的帮助，今为报恩而来；与雷万春关系融洽，虽性格迥异，但能互相理解；与王洵、雷万春一起探望被逮捕的宇文至\n王洵 | 小侯爷；与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；与雷万春、张巡关系良好；为了看望被衙门抓的宇文至，通过贿赂孙仁宇进入衙门后牢房\n雷万春 | 王洵的好友，擅长处理伤口；与张巡关系融洽，虽性格迥异，但能互相理解；与王洵、张巡一起探望被逮捕的宇文至\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击；被捕入狱，被王洵等人探望\n孙仁宇 | 万年县衙门的捕快；受王家贿赂，帮助王洵探视被逮捕的宇文至\n京师 | 张巡受到王家庶母的帮助的地方，也是他与雷万春、王洵等人相遇的地方",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“我这不也是才知道么？小侯爷，我就一个衙门里挑酸泔水的，消息哪可能太灵通！”孙仁宇苦着脸作揖，唯恐王洵将刚才给自己的赏赐再讨还回去。\n好在一直没说话的第三个人看上去比王洵和络腮胡子大汉多少明白些事理，叹了口气，低声说道：“别难为孙捕头了。这事儿的确已经超出了他的掌控范围。孙捕头，我们不求你别的，能保证宇文兄弟不死在你万年县大牢里就行。至于日后他被押到哪儿，我们再重新想办法!”\n“唉唉，一定，一定！”刚才还于肚子里对张巡腹诽不已的孙捕头如蒙大赦般，冲着对方连连作揖。“这位大哥放心好了，有我在，保证不让宇文兄弟在万年县衙门里再吃苦头！”\n“那就有劳孙捕头了！”张巡拱手相还，礼数一丝不苟。\n“不敢，不敢！”见张巡在盛怒之下，说话做事尤自保持着清晰的条理，孙捕头更是不敢小瞧了他。赌咒发誓，会尽自己所能护得宇文至在万年县衙内周全。\n张巡三人没精力跟着市侩小人纠缠，快步出了县衙。重新见到了外边的如洗苍天，心情却一点儿也明朗不起来。王洵是第一次看到长安城内最龌龊的一面，自然无法承受这种沉重。张巡却是因为天子脚下的衙门肮脏到出乎自己想象的地步，对自己一直坚信的人生观念产生了极大的动摇。只有雷万春，见得最多，从打击中恢复过来的也最快，长长地吁了一口气，苦笑着道：“我终于明白探花郎你为什么连年考评优等，却始终不得升迁了。在你的治下，咱们清河县的衙门穷得连耗子都不来。若是你得了升迁，掌管一州，则一州的官吏要跟着受穷。掌管一道，则一道的官吏无法伸手捞油水。若是让你入朝为相么？呵呵，全天下的官吏就都得上吊去了！”\n“胡说！”张巡翻了他一眼，终是无法反驳，只能装作刚才什么都没听见。\n“能给个考评优等，也算你家大人的上司良心未泯！”刚刚受到了刺激，王洵的性子也变得激愤起来，冷笑了几声，摇头点评，“若是真的黑了心肠，就给张大哥的考评上写一句，‘廉而无能！’，让张大哥彻底绝了升迁的希望，以儆全天下的官员效尤！”\n说罢，只觉得头上的天空漆黑一片，郁闷得只想以头撞树。\n身为朝廷命官，虽然眼下失去了实职，张巡毕竟不能任由雷万春和王洵两个给‘自己人’抹黑，笑了笑，把话题岔往宇文至的案子上，“别乱嚼舌头根子了。事情的解决总需要时间，不能指望一蹴而就。先别管它，咱们先想办法解决小宇文的麻烦。明允，子达刚才提到的那位姓朱的掌柜，到底是什么来头？”\n“还能有什么来头！他背后站着当朝贵妃的哥哥呗！”提到朱掌柜背后的人物，王洵忍不住连连苦笑，“这京师里，凡是从广东道运来的稀罕货，六成以上都出自朱记。若是没有贵妃的哥哥罩着，谁有本事占那么大的份额？”\n“你说的是杨国忠？”张巡的脸上凛然变色，“那另外一位神仙，岂不是来头更大！””刚才不是说了么？”王洵一拳捶到路边的枫树上，砸得漫天红叶飞舞，“京兆尹和大理寺都出动了。京兆尹那位王鉷，还身兼御史大夫，户部侍郎，权力比贵妃的哥哥只大不小。并且整个京城，谁不知道他跟李相穿的是一条裤子？嘿嘿，我本来以为自己在长安城内基本可以横着走了。现在看来，什么王家、秦家、宇文家，跟前面这三家相比，恐怕连个屁都算不上！！”\n注1：大理寺，按照唐代官制，负责审理与贵胄和高级官员相关的案子。宇文至是庶出，没继承到爵位，所以只能算平民，归万年县管辖。如果换了王洵，则有可能被移交大理寺。",
            "summary": "三位朋友（张巡、王洵和雷万春）试图营救被关押的宇文至。他们遇到了孙仁宇，一个在衙门里工作的人员。孙仁宇告诉他们，宇文至的案件涉及到当朝贵妃的哥哥，使得事情变得更加复杂。张巡、王洵和雷万春决定先解决宇文至的麻烦，找到朱掌柜背后的势力，即贵妃的哥哥杨国忠。他们了解到，京兆尹王鉷和大理寺也涉及到了这个案件，他们的权力非常大。这让张巡、王洵和雷万春感到压力很大，但他们仍然决定继续寻找解决办法。",
            "characters_in_summary": [
                "张巡",
                "王洵",
                "雷万春",
                "孙仁宇",
                "宇文至",
                "杨国忠",
                "朱掌柜",
                "贵妃",
                "王鉷",
                "大理寺"
            ],
            "entity_info": "张巡 | 探花郎；受到王家庶母的帮助，今为报恩而来；与雷万春关系融洽，虽性格迥异，但能互相理解；与王洵、雷万春一起探望被逮捕的宇文至\n王洵 | 小侯爷；与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；与雷万春、张巡关系良好；为了看望被衙门抓的宇文至，通过贿赂孙仁宇进入衙门后牢房\n雷万春 | 王洵的好友，擅长处理伤口；与张巡关系融洽，虽性格迥异，但能互相理解；与王洵、张巡一起探望被逮捕的宇文至\n孙仁宇 | 万年县衙门的捕快；受王家贿赂，帮助王洵探视被逮捕的宇文至\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击；被捕入狱，被王洵等人探望\n京师 | 张巡受到王家庶母的帮助的地方，也是他与雷万春、王洵等人相遇的地方"
        }
    ]
}