{
    "chapter_title": "第一百六十二章 白虹",
    "chapter_summary": "虢国夫人虽然对西域战事不太了解，但她的亲朋好友对此非常关心。为了让他们了解局势，贾昌向虢国夫人解释了西域战事的重要性和两位节度使的作用。尽管虢国夫人起初并不理解，但她决定向她的大哥杨国忠解释这些事情的严重性，以便他能够更好地了解情况并做出明智的决策。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这回，她倒不是故意作假，而是对西域正在发生的战事的确一点兴趣都不感。如果不是去年为了杀人灭口，她甚至连哥舒翰、封常清等人的名字都懒得弄清楚。反正这两大节度使很少回京城，跟她、跟杨氏家族，几乎没有任何利益冲突。\n眼下，虢国夫人对西域两大藩镇的认识比去年略微多了一点儿，但也非常有限。记忆里，她仅有印象是：哥舒翰这个人办事不怎么靠谱。至于封常清，哥哥杨国忠在得知王洵到了安西后，一直为此人会不会借机要挟自己而忧心忡忡。\n如今看来，哥哥杨国忠倒是太多虑了。对封常清而言，眼下心思显然都放在了为大唐开疆拓土，借此建立绝世功业方面。而王洵那小家伙，估计十有**到现在还不明白他自己怎么去了西域，怎么又在路上遇到了那么多磨难！\n即便王洵和封常清两人都知道了些内幕，事到如今，虢国夫人心里也不像当初那么害怕了。京师中当时对妹妹跟寿王之间的未了余情有所察觉者，可不仅仅是那些倒霉的飞龙禁卫！但事情发生后，冠军大将军高力士一直在大力帮忙掩盖，李氏皇族中的知情者，除了死去的六王爷之外，也都三缄其口。大伙显然都不想让此事闹大，闹得皇家再次出现父子相残的惨事。虢国夫人现在都有些怀疑，李三郎是不是也对此事心知肚明，但是出于对寿王和玉环两人的负疚，所以选择了睁一只眼，闭一只眼。\n毕竟，玉环是他从亲儿子寿王手里强夺来的。毕竟，他年龄已经那么大了，夫妻之间很多事情都是有心无力。\n“吐蕃一直是我大唐的跗骨之蛆。哥舒翰在积石山一线站稳脚跟，就能彻底堵死吐蕃人北出祁连的通道。”见虢国夫人抱怨了一句之后就没了下文，贾昌误以为她在困惑于西域方面的战事，赶紧笑着替她分析。“而哥舒翰那边牵制住了吐蕃人的力量，大勃律国背后就只剩下了黑衣大食。如果封常清能给黑衣大食人迎头痛击的话，不但可以替高仙芝报了当年兵败恒罗斯之仇，而且可以彻底堵死大食人东进的一条捷径！”\n虢国夫人忽闪了几下眼睛，嘴角露出一丝无奈的苦笑，“你说的这些，我根本不懂！我估计，兄长心里懂得未必比我多多少。如果我贸然跟他说起这些话，很难起到什么效果！”\n“机不可失失不再来！吐蕃的少赞普赤松德乃金城公主所生，精通吐蕃与大唐两家文字。并且自幼拜唐人为师，学习大唐兵法与治国之术。他现在被大相和国中贵戚联手压制，所以展现不出头角来。哥舒翰还能找到进攻机会。一旦他成功驱逐大相，夺回王权。凭着吐蕃人天生对恶劣条件的适应性，恐怕我大唐兵马在高原之上很难与其争锋。”见虢国夫人有些心不在焉，贾昌不由得将声音提高了几分，急切地补充。\n“如果光是一个哥舒翰，还比较好办！”虢国夫人嗔怪地白了他一眼，很不理解他到底收了封常清和哥舒翰二人多少好处，居然办事如此卖力。“那个封常清，素来特立独行，非但跟兄长合不来，左相陈大人对他的印象也非常不好！”\n“封常清那边，比哥舒翰还重要许多。”贾昌喘了口粗气，继续耐着性子分析利害，“夫人可知道，当年在恒罗斯河畔，高仙芝将军就在大食人手里差点儿全军覆没。虽然事后大食人因为内乱，暂时停止了东进脚步。可经历了这几年休整，它的元气已经恢复，又开始蠢蠢欲动。如果此番封将军重蹈高将军覆辙的话，我恐怕，整个安西都将不复为大唐所有！”\n“有你说的那么严重？！”虢国夫人还是不太敢相信。“那么荒凉的地方，还真有人当它是香饽饽啊！”\n“万一西域丧城失地，恐怕第一个受责难的就是右相大人！”贾昌气得直想打人，忍了又忍，才大声补充道。\n这话，终于让虢国夫人慎重了些。犹豫了一下，沉吟着回应，“可我怎样才能让大兄明白呢？！毕竟，我从来不干涉他的正事！”\n贾昌的眉头微微一皱，然后迅速给出了更有说服力的理由，“夫人只要告诉右相大人，如何安西与河西两大藩镇联手，实力足以克制住安禄山，就足够了！”\n“嗯。那倒是可以试试！”虢国夫人终于轻轻点头。突然，她又抬起眼睛来，狐疑地看向贾昌，“你怎么知道的这么多？说出来总是一套一套的？！”\n“你没听人说过么？凡是个子矮小者，都是被太多心计所压的缘故！”贾昌笑了笑，给出了一个非常俏皮的答案。\n“鬼才信！”虢国夫人歪着头看他，目光里充满了怀疑。“哥舒翰和封常清两个家伙许给你好处了？还是你本来就跟他们二人关系不错？！”\n“我跟你说，我从来没跟他们打过交道。他们两个也根本不会拿正眼看我，你信么？”贾昌露齿一笑，连连摇头。自己只是想做点儿事情而已，为什么总是引起这么多猜测。难道大唐朝廷，早就已经没有肯不拿好处做事的人了么？\n“不信！”虢国夫人非常干脆地回应，然后继续用审视的眼光看着贾昌，仿佛要把秘密从他心底给挖出来。\n“那我告诉你，我是个唐人。这个理由，够不够份量！”贾昌骄傲地扬起头，大声说道。\n“废话，谁不是唐人？”虢国夫人被说得有些发懵，眉头拧成了淡淡的一团。\n“你不懂。夫人！”贾昌叹了口气，信手推开了车门。“你真的不懂！”\n外边天色已经大亮，朝阳从车厢口照进来，将他的身影瞬间拉得老长。这一刹那，他是个包裹着万道鎏金的巨人。\n注1：大勃律国，今天的克什米尔地区。",
            "summary": "虢国夫人对西域的战事并不了解，但她的一些亲戚和朋友对这些事情非常关心。贾昌作为一个了解西域局势的人，向虢国夫人解释了西域战事的重要性，特别是哥舒翰和封常清两位节度使的作用。虢国夫人对此表示不理解，但决定尝试向她的大哥杨国忠解释这些事情的严重性。"
        }
    ]
}