{
    "chapter_title": "第一百六十五章 天河",
    "chapter_summary": "皇帝李隆基与贵妃杨玉环在御书房畅谈，话题涉及政治、美人和岁月的变迁。李隆基回忆起了年轻时取得的辉煌成就，同时也感叹如今衰老给身体带来的困扰。而杨玉环则担忧自己美丽容颜和皇帝宠爱的流逝。两人在交流中加深了彼此的了解，情感更加深厚。李隆基承诺不会因杨玉环年老的容貌而嫌弃她，两人决定携手共度余生。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然明知道这是一句恭维话，李隆基却依旧觉得心里头非常舒坦。摇摇头，笑着谦虚道：“那些村夫村妇的言论，又岂能当得了真。他们不过看到自家米缸里多了几升余粮罢了，怎会体味到高祖当年平定乱世之艰难！”\n“可陛下当年，也曾力挽天河啊！”杨玉环抬起头，眼中崇拜之意清晰可见。“臣妾听长辈们说，当年韦后和太平公主轮番折腾，把大唐江山弄得摇摇欲坠。多亏了陛下果断出手，才力挽狂澜于既倒！”\n李隆基心中最得意几件的事情之首，便是年青时先辅佐父亲诛杀韦后夺取大位，然后又在众人几乎都认为不可能取胜的情况下，将父亲的盟友，自己的亲姑姑太平公主诛杀。彻底扭转了大唐朝廷内部的连年动荡的局面。\n那年他不过才二十八岁。精神和体力都旺盛过人。对大局的掌控和判断能力，也远远超过其他几位做过皇帝的父亲和叔叔们。在姚崇、宋璟等人的辅佐下，整肃吏治、选拔良材、广开言路、勇于纳谏。前后不过短短五年，就使得大唐重新焕发了活力。不但令百姓生活日益富足，而且通过一系列恶战，重新收回了在武后当政年间逐渐失去的西域、辽东等大片疆土。\n可现在，他已经六十八岁了。一想到这其中四十年的差距，李隆基的脸上的阴云就又开始重新汇拢。自己老了，想不承认都不行。四十年前，自己即便大事小事都亲力而为，也不会觉得丝毫疲惫和厌倦。而现在，即便经杨国忠等人再三挑选过的奏折，自己批阅起来依旧感觉到筋疲力竭。\n看着李隆基脸色又开始发沉，杨玉环慢慢地将身体靠上去，依偎着对方的肩膀，软语说道：“其实陛下看上去年龄真的不大。倒是臣妾，最近容颜渐衰，今早照镜，居然看见了几根白头发！唉！”\n“唉！”李隆基心有戚戚，叹息着回应。\n自古美人如名将，不许人间见白头。自己看到杨国忠等人的奏折里，为了防备封常清、哥舒翰这一代名将的老去，主张大肆提拔年轻将领，进而心有所触，怒不可遏。玉环又何尝不在日日担心着年老色衰，宠爱渐退。想到这儿，他心里与对方的共鸣更强。笑着捧起对方的脸，低声说道：“尽说傻话，你才多大，就敢喊老！”（注2）\n“陛下不会因为臣妾老了，就不再宠爱臣妾吧！”杨玉环用双手盖住李隆基的手背，仿佛祈求般，低声呓语。\n“不会。你不老。朕也不会嫌弃你老！”李隆基的心绪立即软得柔可绕指，点点头，郑重许诺。\n“那臣妾也永远不会嫌陛下老。即便有朝一日陛下真的老了，也不会嫌弃！”仿佛突然变成了小孩子般，杨玉环闭起眼睛，自顾说着傻话。\n望着眼前那娇艳的红唇，李隆基的心里柔情翻滚，“行。朕跟你约定。咱们这辈子，谁都不会嫌谁。一起相守终老!”\n“谢陛下！”杨玉环突然感伤起来，珠泪顺着眼角滚滚而落。“有陛下这句话，臣妾即便现在就死，也值得了！”\n“傻孩子！”李隆基伸开拇指，轻轻抹去宠妃脸上的眼泪。泪很热，他的血液也被烧得慢慢发烫，“你可真是个傻孩子。咱们谁都不嫌谁，不就行了么？你不嫌朕，朕亦不嫌你。一起老，一起死，一起羽化，升天，如何？”\n“臣妾的确有时会犯傻。”杨玉环哭得愈发伤感，抱住李隆基瘦棱棱的身体，将头埋进去，呜咽有声。“陛下莫嫌臣妾。臣妾亦不嫌陛下。这辈子剩下的日子就一起厮守着过，谁也不辜负谁！”\n“嗯！”李隆基笑着用大手慢慢拍打美人的玉背。自己刚才真是犯痴了，杨国忠他们也是为这个国家的长远着想，自己怎么无端就发起了火来？！连累得玉环也受了池鱼之殃，差点被被自己给吓坏了。自己应该考虑到，她一向胆小。怕担上后宫干政之名，从来不敢对朝中的事情发半句议论。包括这次提拔杨国忠为相，她知道后，都一而再，再而三地委婉向自己表白，不愿意因为家事而影响到国事。更不愿意因为杨国忠在朝中犯了什么错，无端冲淡了自己对她的宠爱。\n越是往细里琢磨，李隆基越是后悔。越是后悔，他心里头越发柔情四溢。带着几分歉疚，他俯下头去，在对方耳边柔声说道，“玉环，还记得去年七夕，朕跟你一道把酒赏月之时，朕跟你说过的话么？也许你已经忘了。同样的话，朕这辈子除你之外没对任何人说过。”\n闻听此言，杨玉环的眼泪噶然而止。梨花带雨般的脸上，又是感动，又是愧疚，“臣妾今天犯傻，陛下不要怪罪！臣妾以后再也不会了！”\n“傻话，朕怎舍得怪罪你！”李隆基笑着捏了捏对方的鼻子，溺爱地说道，“记得那句话么？也许你已经忘了，但朕自己却牢牢记在了心里！”\n“臣妾怎敢忘！”杨玉环扬起脸，双目之中波光潋滟，“在天愿做比翼鸟”\n“在地愿为连理枝！”李隆基双臂猛一用力，将对方稳稳地抱了起来。有些吃劲儿，但这幅自幼练武的身体还撑得住。“朕不会忘，你也不准忘！”\n“陛下！”杨玉环娇声呼喊。无论她对李隆基的感情有几分是真，至少在现在这一刻，她被对方深深地地给打动了，“这里是御书房啊。您还有一大堆奏折呢。啊、呀——！”\n“去他娘的御书房，去他娘的奏折！”李隆基顺口骂了一句，脸上没有丝毫九五之尊的稳重。趔趄着急行数步，将杨玉环压在了御案后宽大的胡床上。谁说朕老了，朕就是没有老。六十八岁算什么，朕这就试给自己看！\n“吱呀——”书房门被人从外边轻轻关紧。碧瓦红墙内，几株晚桃开得正艳。\n注1：李渊是有名的神射手。年青时去窦家求亲，曾经射中屏风上的孔雀眼。凭此神射一举压服众多竞争者，如愿抱得美人归。后世野史为了突出李世民的功绩，对李渊的形象贬损过多。但射艺卓绝方面，却始终保留了下来。\n注2：自古美人如名将，不许人间见白头。此语出处不详，最早被记载于清代。小说中就当它早就有了吧！",
            "summary": "李隆基和杨玉环两位主角在御书房中谈论政治、美人和岁月。李隆基回忆起年轻时的辉煌成就，以及如今衰老的身体带来的困扰。杨玉环则担心自己的美貌和皇帝的宠爱会逐渐消失。两人相互倾诉，感情更加深厚。李隆基承诺不会嫌弃杨玉环年老，两人决定一起相守终老。"
        }
    ]
}