{
    "chapter_title": "第一百七十四章 天河（六下）",
    "chapter_summary": "怀化将军周啸风向儒家学者薛景仙解释了安西军在围攻坦叉始罗城的策略以及即将与大食展开的大战。薛景仙对这种战术和可能的粮草问题表示担忧，而周啸风则强调了大食对西域的威胁。他们还讨论了是否要与吐蕃或大食交战的问题。周啸风纠正了薛景仙关于恒罗斯血战的误解，并指责朝廷被奸臣操控。薛景仙提到了太子李亨可能有助于解决西域问题，而周啸风则表示大食国内乱已平，他们必须做好迎战的准备。周啸风解释了封常清采取四面围困策略的原因，以扰乱大食人的进攻部署。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "既然决定了以不变应万变，封常清干脆连虚应故事都省了。酒筵散掉之后，立刻传令全军，从即日起对坦叉始罗城的战术改为四面围困，逼着健驮罗的国主自己主动投降。\n安西军的纪律向来严整，将士们虽然对节度使大人的命令有些不解，却也不折不扣地将命令执行了下去。唯独薛景仙这个外人，既想跟着大军分些灭国之功，又怕战事拖得太久了会有什么难以预料的变化。因此找了个自认为合适的机会，低声向怀化将军周啸风讨教道：“我军远道而来，每日粮草消耗想必都不会是个小数。怎么不一鼓作气将坦叉始罗城攻破，反而要在城下长期地耗下去？此地距离疏勒虽近，从那边运送辎重过来恐怕也需一个月以上。万一粮道有个什么闪失，比如忽然间大雨倾盆或者野火蔓延什么的，岂不是要前功尽弃？！”\n怀化将军周啸风正有心从薛景仙口中套问朝堂上最近的局势变化，因此也不能对他过分疏远，四下看了看，笑着打趣道：“薛大人不会是想亲眼目睹健驮罗国主肉袒负荆的模样再走吧？若是能亲手将请降文表带回长安去，估计上头也忘不了大人激励士气之功！”\n“咱大唐不是有‘男儿何不带吴钩’之说么？”被人一语道破了心事，薛景仙不由得老脸一红，转而爽快地承认，“薛某难得来西域一回，就算不能亲自披甲冲阵，替诸位摇旗呐喊，擂鼓助威，总是能做得来的。回去后即便不会因此而受到褒奖，下半辈子也有向人吹嘘的本钱了不是？！”\n大唐男儿，素来讲究的是“功名但在马上取”，因此，周啸风并不因为薛景仙坦陈心迹而感到厌恶，反倒在内心深处又对他多出几分认同来。笑了笑，低声透漏：“这个倒不用着急，据周某判断，少则三五天，迟则半个月，此间必然会有一场大战！”\n“大战？”薛景仙吃了一惊，“莫非封将军做的是围城打援的谋划？这手笔可太大了，毕竟此乃敌国地界，我军对这里人地两生！”\n“当然是围城打援了！”周啸风撇了撇嘴，眉宇间充满了对眼前敌人的不屑，“否则，甭说区区一个坦叉始罗城，就是大半个天竺也拿下来了！只是因为我安西军人数实在太少，震慑境内诸胡，已经颇为吃力。根本不可能留下太多兵马于此地驻守。而这些弹丸小国向来都是墙头草，我军只要一班师，肯定又要倒向他人。所以，还不如给他来个一劳永逸！”",
            "summary": "封常清决定采取四面围困的策略逼迫坦叉始罗城投降，安西军严格执行命令。薛景仙作为外人，对这种战术感到疑惑，担心粮草问题会影响战争结果。怀化将军周啸风透露，将有一场大战在未来几天或半个月内发生，这是围城打援的谋划，以便彻底征服该地区。"
        },
        {
            "id": 1,
            "content": "“将军说得是吐蕃人么？”薛景仙听得似懂非懂，皱着干涩的眉头追问。\n“吐蕃人算什么东西？一群茹毛饮血的禽兽而已！”周啸风轻轻摇头，嘴角不经意间撇得更高。\n“那，那莫非，莫非是，是大食人！”薛景仙被笑得心里发毛，嚅嗫着嘴唇猜测。“他们，他们不是已经被咱们打怕了么？上次恒罗斯血战，我军虽因为葛逻禄的背叛遭受小挫，却也杀得大食人血流成河。即便获胜，也丧失了继续东进的勇气！”\n话音刚落，周啸风已经怒不可遏，“谁跟你说的？简直是捂着眼睛做梦！我安西军输了就是输了，却不需要编造这些瞎话来丢人！”\n“朝廷，朝廷的邸报上写的啊！”薛景仙缩了缩脖颈，装出一幅可怜巴巴模样。他倒不是真的对恒罗斯之战的结果一无所知，只是为了照顾对方的颜面，不愿意将邸报背后的盖子揭开而已。\n“瞎话，全都是瞎话！”周啸风突然变得冲动起来，丝毫不像一个身经百战的将军，“不是我老周牢骚多，朝廷最近几年，可是被李林甫这奸贼折腾得够呛。什么假话都敢说，拿皇上和全天下人当睁眼瞎！”\n“好在陛下重瞳亲照，最后发现了李林甫这奸贼的图谋！而最近又命太子殿下出山，帮忙处理朝政！”薛景仙闻言大喜，装作很不经意地附和。\n“如果太子殿下能知道西域目前的局势就好了！”周啸风摇了摇头，低声叹气，“我们这些马上取功名的，不在乎醉卧沙场。却无法忍受在前方打生打死，还要提防自己人从背后下黑手。”\n“太子殿下乃天赋之资，应该会知道的！”薛景仙楞了楞，旋即在眉宇间露出一丝欣喜。这姓周将军简直太聪明了，差点把自己给带进沟里去。他身为安西军的核心人物之一，哪里会不清楚当年朝廷在恒罗斯之战后掩败为胜的举动？分明是借着这个话头，婉转地向自己表达对太子殿下的亲近之意。\n如果这也代表着封大将军本人的意思就好了！刹那间，薛景仙心头被烧得火热，连先前趁机捞取军功的念头都忘记了。可周啸风却丝毫不理解他的苦心，绕来绕去，把话头又绕回到了眼前战事上来，“当年大食人之所以没有趁机东侵，是因为其国发生了内乱。而眼下距离上次战事已经过去了将近三年时间。大食国的内乱早就平了。我安西军即便不西进，大食人也会重新把战火挑起来。所以这回封帅干脆主动出击，先灭了大食人在东方的两个仆从。打乱他的进攻部署！”\n“所以先前的所谓久攻不下，也是封大将军故意而为？”尽管心里小小的有些失望，薛景仙还是顺着对方的意思猜测道。\n周啸风点点头，耐心地向对方解释，“当然，否则，凭它一个弹丸小城，怎可能阻挡住我安西军的脚步。此城在咱们唐人眼里，虽然残破不堪。却是这一带数一数二的繁华所在。城中还曾经有许多佛寺，如今虽然被天方人改成了他们的神庙，在周围的影响力却依然残留着不少。所以万一此城被破，昔日的佛子佛孙们，肯定要借着我唐军之力驱逐天方教众。而如果这里再度变成佛国的话，天方教向东传播的道路就会彻底被卡死。”\n“不是两军之争么？怎么又跟天方教众扯上了关系？”薛景仙听得似懂非懂，眨巴着眼睛追问。",
            "summary": "将军们讨论是否与吐蕃或大食交战。薛景仙误以为他们在谈论吐蕃，但周啸风纠正说是大食。薛景仙猜测可能是由于恒罗斯血战失败导致大食人被击败。周啸风愤怒地否认了这一说法，并指责朝廷被李林甫这样的奸臣所操控。薛景仙提到太子李亨可能会帮助解决西域的局势。周啸风表示，大食国内乱已平，他们必须做好准备应对即将到来的战争。他还解释了封大将军为何故意让一个小城久攻不下，以便扰乱大食人的进攻部署。"
        },
        {
            "id": 2,
            "content": "他虽然有一定的治政经验，对于西域这边的复杂民情，却一点儿都不了解。所以表现得就像一个刚出茅庐的书呆子。好在半年来在京师中屡受打击，身上的傲气已经差不多磨干净了，因此也不在乎向别人屈身求教。\n周啸风的本意就是通过薛景仙的口，将西域所面临的具体威胁，带到太子李亨的耳朵内。虽然眼下太子顺利接位的形势还很不明朗，但多做一点准备，总是没有什么坏处。故而，无论薛景仙问出什么白痴般的问题，他也不会表现出半分的不耐烦。反倒很客气地笑了笑，用对方容易理解的例子解释道：“薛大人在中原时，可曾见过那些刺血书经的佛子、居士？”\n“见过，一个个简直都是他娘的疯子。”作为不折不扣的儒家门徒，薛景仙提起此话气就不打一处来。“人之发肤，受于父母。他们不知道珍惜，已是不孝。还妄图借此获得什么佛祖的青睐，以求来世富贵。这岂不是缘木求鱼么？”\n“薛大人请想。如果佛经上说，信我者，皆入极乐。那些不信我者，其子女、田产，皆可随意剥夺，归信我者所有。那些佛子、居士们，还会刺自己的血么？”\n作为非常有经验的地方官员，薛景仙当然知道人一变成狂信徒，会是什么模样。眉头跳了跳，低声回应。“那肯定是要个个拿起刀来，把邻居、街坊，甚至自己的亲朋好友都杀个干干净净。乖乖，你不是说天方教的经书上，唆使他们四下劫掠吧！那岂不是把信徒个个都变成了疯子，即便先前信的不虔诚，杀了几个人后，也会变得像妖怪一样嗜血！”\n“天方教的具体教义如何，周某不太清楚。但其教众的表现，大抵却是如此。西域这些小国，只要天方教一传播开，用不了多久，必生内乱。然后过不了几天，境内除了天方教的教众外，就剩不下其他活人了！更很的是，其教义极有盎惑力，信者宁可此生穷得连裤子都穿不起，也要追寻死后的天堂。纵使黄巾、白莲之流，也拍马难及！”\n“天！世上还有这种疯子！”听了周啸风的描述，薛景仙忍不住大声惊呼。大唐帝国气度恢宏，各国商旅百姓在境内往来不绝，因此长安附近也不乏拜火教、十字教和天方教的神庙。但在薛景仙的记忆中，这些怪力乱神的信徒都跟佛教的信徒差不多，痴迷固然痴迷，却还远远没达到丧心病狂的地步。莫非教众这东西也跟某些果树一样，“淮南为橘，淮北为枳”？如果事实真如周啸风所说的话，那眼下大唐在西域面临之形势，他简直不敢设想。\n好像唯恐他印象不深，周啸风笑了笑，继续循循善诱，“如果其军队皆由狂信者组成，以劫掠征服非信徒为念，薛大人以为其战斗力如何？”\n“那，那岂不是个个悍不畏死？！”站立在习习凉风中，薛景仙却去伸手抹汗，“他们，他们”\n他不敢说不下去了。眼前突然变得一黑，无数身穿大食黑袍子的狂信徒，如同天河决口一般，从太阳即将落下的位置滚滚而来。",
            "summary": "周啸风（一名有经验的官员）通过向薛景仙（一位儒家学者）解释西域面临的威胁，试图让太子李亨意识到问题的严重性。薛景仙对天方教的狂热信徒表示震惊，担心他们对西域的稳定造成威胁。周啸风用生动的例子解释了天方教信徒的疯狂行为，使得薛景仙更加担忧大唐在西域的局势。"
        }
    ]
}