{
    "chapter_title": "第一百七十九章 壮士（一下）",
    "chapter_summary": "三名将领突袭王洵，但被王洵和他的队友成功反击。在激烈的战斗中，王洵凭借勇敢和智慧击败了敌将，夺回他们的头颅。大食人派黑衣武士抢夺头颅，双方展开激战。安西军保卫了王洵，击败了大食武士。王洵成功击败敌人并带回四颗人头，尽管受到上司封常清的责备，但仍继续勇敢战斗。另一位将领薛景仙加入战斗，从王洵那里得到一把优秀弯刀。安西军与大食人展开激战，大食人不断增加兵力。唐军损失很小，仅有一名将领受轻伤。尽管大食人主帅不顾公平原则增加兵力，封常清仍举起红色旗帜，下令前军出击。李嗣业带领军队准备进攻，最前排是七百多名盾牌手，第二排是两千多弓箭兵，第三排是两队长槊手和一队陌刀手。大食人收兵令唐军困惑，将领王洵和薛景仙猜测可能是双方对战斗规则理解不同。唐军开始冲锋，准备与大食人战斗。薛景仙跟随王洵一起冲锋，抓住机会夺取战功。尽管大食人人数众多，装备精良，但薛景仙相信唐军会取得胜利。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "对面的大食人中间，则发出了一阵刺耳的诅咒声。紧跟着，三名身披重甲的将领策马而出，挥舞着弯刀，直扑正在战场中向自家兄弟拱手的王洵。\n“小心身后！”“不要脸，输不起么？”发现敌军趁机偷袭，安西将士立刻大声示警。听到袍泽们的提醒，王洵一把抄起链子锤和敌将的弯刀，迅速转身，质问的话脱口而出。“就这点儿出息啊！单挑可也是你们提出来的！”\n大食人听不懂王洵的质问。即便听懂了，也装着充耳不闻。继续催动坐骑，恨不得立刻将王洵砍成碎片。\n此刻王洵的坐骑不在身边，如果转身退走的话，肯定会被策马而来的敌将从背后剁成肉酱。只好把心一横，左右手各持一件兵器，摆出了迎战的姿势。本临死前也要多拉一个垫背者的想法，硬扛到底。\n眼看着敌将已经靠近他二十步之内，耳畔忽听一声弓弦响。当先一人脖颈上突然插了跟雕翎，应声落马。紧跟着，第二声弓弦响起，左侧敌将亦被射翻在地。冲过来的第三名敌将见到已经没便宜可捡，迅速拨偏坐骑，向战场两侧远遁。冲上前替王洵抱打不平的宇文至岂肯放过他，从箭馕中掏出第三支破甲锥，稳稳地搭在弓臂上，弯弓如满月。“嘣！”第支雕翎破空，从背面射中敌将脖颈，将其直接推离了马鞍。\n电光石火间，王洵面前已经没了敌人。赵怀旭和李元钦两个此刻也策马冲到了近前，一左一右，将其牢牢护住，“大帅有令，命你速归本阵！”\n“稍等我一下！替宇文小子收拾了战果就回！”在生死两界迅速打了个转的王洵怒不可遏，对敌将的最后一丝尊敬也从心中消失殆尽。举起抢来的弯刀，收起刀落，“噗，噗，噗，噗！”在附近的三具尸体上各补一刀，然后将死者的头盔踢开，用手抓住四颗头颅的发梢，倒拖着向自家军阵走回。\n见到自家将领接连战死，对面的大食人愈发恼羞成怒。十几名身穿黑衣的武士同时出马，试图凭借人数的优势将头颅抢回。安西军这边，也不肯再吃第二次亏。封常清一声令下，十几名悍将策马迎上，与李元钦、赵怀旭、宇文至三人一起，堵住大食武士激战。",
            "summary": "大食人中三名将领袭击王洵，但被王洵和队友成功反击。在激烈的战斗中，王洵凭借勇气和智慧，成功击退了敌将并夺回了他们的头颅。大食人更加愤怒，派出黑衣武士抢夺头颅，双方展开激战。安西军成功保卫了王洵，并击败了大食武士。"
        },
        {
            "id": 1,
            "content": "有这么多人看顾自己的后路，王洵岂会再担心。迈开大步，一溜小跑来到封常清马前，将手中的四颗血淋淋的人头向地面上一掷，同时大声喊道，“末将王洵，幸不辱命！”\n“胡闹。还不给我退下！莫非还等着老夫给你记功不成！”封常清狠狠瞪了他一眼，低声呵斥。\n武将单挑，在汉代以前的中原就已经是一种过时的战术。如果刚才不是顾忌到己方军心，封常清根本不想理睬大食人的挑衅。对方的意图明显在于借机炫耀武力，以鼓舞其麾下兵卒士气。好在王洵这愣头青最后打赢了，否则，安西军未正式开战之前先折一将，气势上就已经输给了对方。\n此刻王洵也有点儿后怕，嘿嘿干笑了几声，拎着两把兵器跑向自己的原来的位置。见了薛景仙的面儿，将新缴获的弯刀向对方手里一递，“给。大食人的人品不咋地，打制兵器的手艺还不赖。正经八本的天竺钢，比我那把横刀强！”\n刀的长度足有六尺，侧宽五寸。对于薛景仙这种身板来说，实在有些过于笨重。但是，他还是伸出双手，将王洵的礼物接了过来。然后紧紧抱在胸前，一边感受着刀身的份量，一边笑着说道，“有劳兄弟了。下次切不可再这样冒险！”",
            "summary": "将领王洵成功击败敌人并带回四颗人头，虽然受到了上司封常清的责备，但他仍然勇敢地继续战斗。与此同时，另一位将领薛景仙也加入了战斗，并从王洵那里得到了一把优秀的弯刀。"
        },
        {
            "id": 2,
            "content": "“谁想到大食人这么不要脸！”王洵摇摇头，翻身上马。“打得怎么样了？真无耻，他们又在加人！”\n“插标卖首而已！”到底是书生，薛景仙说话比王洵文雅得多。撇了撇嘴，不屑地点评。就在王洵回阵，缴令，送刀，这段时间，疆场上的混战已经又分出了胜负。远道而来的大食人接连被打下马四、五个，而安西军这边却只有一名将领受了很轻的伤，损失几乎可以忽略不计。\n然而对方主帅的心里却好像根本没有“公平”这一概念。见到自家将领接连吃亏，索性吹响号角，又调了数百好手同时出阵。非要在安西军身上讨到个彩头不可。\n封常清再也没耐性跟对方耗下去了。抬头看看天空的太阳，估算了一下敌军从列阵起到现在的时间。笑了笑，伸手将一面淡红色旗帜举了起来。\n“前军出击！”周围的亲兵扯开嗓子大喊，瞬间将号令传到了所有人的耳朵。\n“大帅有令，前军出击！”帅旗下，数百名将士齐声重复，紧跟着，激越的战鼓声轰然炸响。“隆隆隆隆，隆隆隆隆，隆隆隆”\n“隆隆隆隆，隆隆隆隆，隆隆隆”雷鸣般的鼓声中，安西军前锋就像一条被激怒了的狮子，咆哮着张开了尖利的牙齿。",
            "summary": "安西军与远道而来的大食人展开激战。大食人不断增加兵力，试图在安西军身上取得优势。然而，安西军的损失很小，仅有一名将领受轻伤。尽管如此，大食人的主帅仍然不顾公平原则，继续增加兵力。安西军主帅封常清无法忍受对方的行径，举起红色旗帜，下令前军出击。"
        },
        {
            "id": 3,
            "content": "统带前军是宿将李嗣业，闻听号令，立刻挥师向前。最前排为七百多名盾牌手，每个人都举着一把足以将整个身体遮盖起来的巨盾。盾牌表面，包了一层精钢。被盾牌的主人精心打磨，明晃晃的几乎可以照见对面的人影。\n走在盾牌手之后，则是两千多弓箭兵。分成前、中、后三排，每排相距十余步，一边走，一边在领军郎将的指挥下，慢吞吞地调整着弓弦。跟在弓箭兵身后，则是两队长槊手和一队陌刀手。规模各有八百余人，单独结成了三个锥形阵列。\n李嗣业本人就站在陌刀队前方正中央位置，头戴一顶镔铁盔，盔沿微微上翘，形成一个优雅的圆翼。圆翼之下，是一个黑漆漆的面甲，上面用簪花工艺敲打出一张金刚脸，怒目圆睁，红唇翻卷，看上去极其威武。面甲之下的脖颈，则被一层链子甲和一层皮甲牢牢护住，与下方的胸甲浑然一体，中间找不到半点儿过度的痕迹。而整个胸甲则又由几片不同的甲叶组成，如荷花瓣般彼此扣在一起。既能为铠甲的主人提供可靠的防护，又尽最大可能保证了铠甲下身体的灵活性。胸甲正中，则为一面亮闪闪的护心镜，遮住整个小腹。连在护心镜下的，是几片犀牛皮战裙，遮盖起护腿甲、护胫，和包铁战靴的上边缘。\n跟在李嗣业身后的陌刀手们，几乎与他做相同打扮，皆是全身重甲。将领与普通士卒的唯一区别在于盔缨的颜色。李嗣业的盔缨在阳光下呈华贵的深紫，统带不同兵种的核心将领盔缨发蓝，直接控制一团士卒的校尉则头顶深红色盔缨。旅帅们的盔缨为绿，队正们的盔缨为灰，伙长和普通士卒站在一起，混同为一片耀眼的洁白。只有敌军的血液，才能给他们染上颜色。\n如此厚重铠甲，与手中精钢打造的长柄陌刀加在一起，至少有六十斤分量。整个陌刀阵却能紧跟前军的节奏，寸步不落。只见他们踩着鼓点，不紧不慢地向敌军迫近，每向前数步，铠甲上的光芒便又明亮一分。刀刃处反射出来的日光亦更为耀眼。",
            "summary": "宿将李嗣业带领军队准备进攻。最前排是七百多名盾牌手，第二排是两千多弓箭兵，第三排是两队长槊手和一队陌刀手。李嗣业本人身穿重甲，站在陌刀队前方。陌刀手的装扮与李嗣业相似，但盔缨颜色不同。他们的铠甲和手中的陌刀使他们在战场上显得非常威武。"
        },
        {
            "id": 4,
            "content": "说来也怪，见到唐军挥师冲阵。对面的大食人反而又吹响了收兵的号角，“嘟嘟嘟嘟，嘟嘟嘟嘟”角声中充满委屈与不甘。在将所有活着的武士撤回本阵的同时，然后立刻开弓放箭，抢在唐军靠近之前，将自家军阵百步之内范围，硬生生射了一地鸡毛。\n“大食到底要干什么？”薛景仙此刻心里对敌军已经没有了半分畏惧，一边目送着自家前军大步压向战场中央，一边小声向王洵请教。\n“我哪里知道！”王洵也是满头雾水，“先是无聊的要求单挑。单挑占不到便宜，就直接群殴。群殴捞不到好处，就想混战。等两军真的该接战了，他奶奶的，又缩了回去！”\n“估计双方对规矩的理解不一样吧！”薛景仙皱着眉头嘀咕了一句。心中总觉得能把铠甲兵器打造到如此精良地步的大食人，应该不像王洵描述的那样龌龊一般。然而对方此刻的表现，又令他着实找不到为之辩解的词汇。\n由于前军尽数为步卒，所以推进的速度并不快。战场中厮杀的大食武士有充足的时间撤回本阵，而在混战中逞足了威风的李元钦、赵怀旭和宇文至等人，则不紧不慢地割下地上尸体的头颅，彼此招呼着，让开李嗣业所部前锋的攻击路线，绕向本军的两翼。\n“等会儿咱们也要冲锋么？”又看了片刻，满头雾水的薛景仙终于想起了一个至关重要的问题，凑到王洵耳边，略带点儿惭愧地追问。\n“你不想冲？”王洵诧异地看了他一眼，低声发问，“这种机会可是不多。过了这个村，可就没这个店儿了！”\n“那我一会儿跟在你身边！”薛景仙挥了会手中刀，大声点头。“傻子才蹲在后边看热闹呢！”\n敌军人数众多，装备精良，看上去还训练有素。可怎么看，薛景仙都不相信自己一方会打输。比起安西军来，大食人身上缺少一种东西。到底是什么，薛景仙自己也说不清楚。但是，他却清楚的知道，如果自己不趁机砍下几颗大食人的脑袋来换取功勋，这辈子肯定都会追悔莫及。\n男儿何不带吴钩！此番安西之行，值！",
            "summary": "大食人在与唐军的战斗中突然收兵，令唐军感到困惑。唐军的将领王洵和薛景仙对此表示不解，猜测可能是双方对战斗规则的理解不同。随后，唐军开始冲锋，准备与大食人进行战斗。薛景仙决定跟随王洵一起冲锋，抓住机会夺取战功。尽管大食人人数众多，装备精良，但薛景仙相信唐军会取得胜利。"
        }
    ]
}