{
    "chapter_title": "第一百八十八章 壮士（六上）",
    "chapter_summary": "薛景仙对王洵的表现印象深刻，对他产生了好感。同时，薛景仙也在思考是否要拉拢王洵加入太子的阵营。在战斗中，王洵成功击败了大食溃兵，为队伍赢得了数百匹优良战马。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这神态倒有几分封常清的味道了，令薛景仙忍不住微微一愣。随后，便笑着调侃道：“我记得王将军今年还不到二十岁吧，怎么就像活了好多年的老狐狸一般？！”\n“是么？”王洵自己倒是感觉不到自己身上那种已经与实际年龄大不相称的成熟，笑着咧嘴，“估计是安西的风沙大，吹得人容易显老吧！不说这些，大食人只顾着埋头逃命，人马都不得休息，体力肯定无法持续。趁着天色尚早，咱们赶紧再追杀他一阵！”\n说罢，挥手叫来校尉魏风，命其带领二十名轻骑“协助”木鹿城少主苏适，一道押送俘虏回大营安置。然后吩咐方子腾去招呼弟兄们整队，朱五一带人去将缴获的战马当中，看上去骨架比较宽大的都拉出来，留作大伙的备用。待将一切都安排得差不多了，又转过头来向薛景仙做了个邀请的手势，一道跳上坐骑出发。\n薛景仙几乎眼皮不眨地看完了整个过程，心中对王洵好感愈发浓烈。在长安中找寻门路的那半年多来，他可是于应酬场合见过不少世家子弟。但这些人要么眼高手低，只会夸夸奇谈地指点江山，真正做事时却拿不出半点儿章法。要么就是一味混吃等死，心中没有任何长远打算。而像王洵这般待人又谦和，做事又条理分明的，一百个里边也挑不出一个。\n“也难怪陛下对此人另眼相待！”想到自己在长安城时听说的一个传闻，薛景仙忍不住暗暗点头。\n京师官场中很难藏住什么秘密，除非其干系实在太大，可能导致人头落地的那些。而王洵被破格提拔的事情，显然不属于此列。况且皇帝陛下已经很多年没有重点关注过一个勋贵子弟了，突然间对王洵青眼有加，没法不引起群臣们的格外瞩目。\n所以早在薛景仙离开长安之前，各种分析就已经说得有鼻子有眼。但是所有分析中，没一个猜到，被破格提拔的年青人的确有着一身过人的本事。\n“如果把他拉到太子这边……”心念一动，立刻变得无法收拾。瞪着眼睛上下打量王洵，怎么看怎么觉得是上上之选。\n即便是在纵马疾驰中，王洵的六识也非常敏锐。察觉薛景仙笑容的异样，回过头来，好奇地追问，“你老晃脑袋干什么？不会是已经撑不住了吧！那你可得坚持一下，像这种毫无风险的追逃战，可不是天天都能遇上的！”\n“哪能呢？君子六艺，薛某好歹也都有所涉猎。”薛景仙赶紧将歪心思收起来，笑着用手向身后的随从们指点，“况且我要是现在就回去，他们几个岂不恨死我了？”\n众刀客追随了薛景仙这么久，也知道这位雇主嘴巴虽然尖酸刻薄，为人其实并不算坏，策马靠近数尺，笑着反驳：“大人又拿我等开玩笑！也不知道是谁，刚才非要跟了过来！”\n薛景仙心情正好，说话也非常随意，“一群不知道好歹的东西！我是想替你们谋个前程！当刀客有什么意思，同样是和人拼命，哪如像王将军这般，功名但在马上取！”\n“我们这些人，怎敢跟王将军相提并论！”刀客们对王洵的武艺也是好生佩服，摆摆手，大声表示谦虚，“人家可是祖辈父辈积累下来的福缘，不像我等，生来就一幅劳碌的命！”\n“这么说对王将军可不太公平！”薛景仙心里，最受不了的就是有人拿血脉说事儿，“他也是凭本事夺得这份富贵。你等多学着些，将来未必就一辈子寂寂无闻！”\n“承大人吉言了！要是真有祖坟冒烟的那一天，我等一定请大人喝酒！”众刀客拱了拱手，笑着敷衍。内心深处，对于博取功名的渴望却又热切了许多。\n风驰电掣般又追出了十余里，前方果然发现了一大群溃兵。安排人保护好了薛景仙后，王洵策马冲了上去，手起锤落，将挡在马前的敌军割麦子般扫落坐骑。大食溃兵们一个个累得半死不活，根本没力气反抗。呼啦啦四下逃散了一大半儿，另外一小半儿，被方子腾和朱五一两个带人咬住，接二连三地从背后砍于马下。\n战斗刚一结束，薛景仙就又带着自己随从跳下的马背。争先恐后地收集大食残兵的人头。这波敌军当中，被大食人强征来的仆从甚少。故而也没有几个人主动投降。薛景仙怕王洵再分兵押送俘虏耽误了大伙的时间，干脆主动替他分忧。带着刀客们将活着的俘虏也全砍了，脑袋瓜子一并拴在马背上凑数。\n待打扫完了战场，队伍中就又多出了几百余匹大食良驹。虽然已经跑得精疲力竭，可让它们空着鞍子，体力也能慢慢恢复。",
            "summary": "薛景仙和王洵正在追击大食溃兵。薛景仙对王洵的成熟和处事能力感到惊讶，心生好感。同时，薛景仙也在考虑是否要将王洵拉到太子那边。战斗中，王洵成功地击败了大食溃兵，队伍中增加了几百匹大食良驹。"
        }
    ]
}