{
    "chapter_title": "第一百八十九章 壮士（六下）",
    "chapter_summary": "年轻将领王洵在战场上的英勇表现吸引了薛景仙的注意，两人因此结为好友并互相帮助。在一次追击大食溃兵的行动中，薛景仙和安西军展现出强大的战斗力，使众人对其实力刮目相看。薛景仙分析了大食军队失败的原因，认为大唐国运正盛、安西军充分准备以及封大帅的高明策略是关键因素。这一观点引发了众人的讨论和思考。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "偏偏今日王洵临阵斩杀敌将，又出了一个大大的风头……这个功劳为众人亲眼所见，根本不可能抹掉。故而在接下来的追亡逐北过程中，王洵有没有斩获，斩获多少，已经完全失去了意义。\n‘可这年青人怎么会老成到如此地步？’猛然间，薛景仙又突然觉得送上门的礼物开始烫手。同样年龄的官宦子弟他见过很多，其中没有一个像王洵这般，能清楚地把握上司意图，并能让所有与他接触的人都心生好感的！‘他一而再，再而三地向我示好，又为了什么？’\n薛景仙在官场沉浮多年，心中早就没有初出茅庐时的那份单纯和做人的是非观念。然而，收了别人的礼物，就要替人办事儿，却是他给自己定的最后原则……唯恐王洵过后给自己出什么难题，他笑了笑，拱手道：“本来么？王将军这番好意，薛某是不该推辞的。但将军来安西的时间并不长，想必也需要多结善缘。所以替将军计，这份厚礼不如将军自己留着，拿来送与更合适的人！”\n“薛大人这是什么话？”王洵眉头一皱，怒形于色，“你不要，我分给弟兄们便是。安西军中，哪个需要首级，自己不会拿刀去砍么，谁还稀罕王某名下的这几颗？”\n他昨天主动与薛景仙交往，初衷的确就是探听长安那边官场动静。但今天送功劳给对方，却是顺手而为，根本没包含任何交易的奢求。谁料反而被对方误会了，硬拿官场潜规则来往里头套……因此心中不免觉得甚为乏味，带了带坐骑，便准备离薛景仙这厮远一些，免得看着此人那幅嘴脸闹心。\n薛景仙见状，赶紧催动坐骑跟上，伸手扯住王洵的马缰绳，“王将军莫要生气！薛某跟你一见如故。所以才替你着想。王将军应该也知道，薛某是个刚升上来的文官，在朝中根本无法替你说话……”\n“哪个需要你替我说话来？！”王洵回过头，又是好气，又是好笑，“王某不过是念你一个文官，难得来这边一趟，所以才想多让你立点儿功劳带回去。免得日后回想起来，觉得白受了一番苦。你若是心里头过意不去，今后朝廷那边有什么风吹草动，多给王某透漏一二就行了……这边离长安几千里路，朝廷中的任何变化，传过来至少都得一两个月。若是能比旁人早知道几天消息，做到事事有备而无患，岂不是比攀上什么高枝都强？”\n这番话半真半假。倒让薛景仙心里头登时安生了不少。送个消息对他来说肯定是举手之劳的事情，更何况日后为了替太子巩固基业，他肯定还少不了要与安西军的将领打交道。想到这层，他笑了笑，轻轻点头，“如此，薛某就不客气了。日后有用得着薛某之处，王将军尽管言语！”\n“若是用不着，咱们便老死不相往来了么？”王洵看了薛景仙一眼，笑着追问。\n薛景仙被问得又是一愣，抬起胳膊，笑着拱手，“薛某说错了……说错了！王将军若是不嫌薛某高攀，薛某交了你这朋友便是！”\n“早该如此！”王洵又狠狠地看了薛景仙一眼，气哼哼地说道。\n说罢，二人俱是哈哈大笑。彼此的心中都感觉轻松了不少。",
            "summary": "王洵在战场上立下赫赫战功，引起了薛景仙的注意。薛景仙对王洵的年轻成熟和老练感到惊讶，同时也对他的善意表示疑惑。在官场沉浮多年的薛景仙担心接受王洵的礼物后会给他带来麻烦。然而，王洵并没有试图通过送礼进行交易，而是表达了希望薛景仙能在朝廷中提供消息的帮助。两人成为了朋友，互相帮助。"
        },
        {
            "id": 1,
            "content": "向西追了片刻，大伙又遇到了一伙大食溃兵。规模在五百上下，人和马都跑得口吐白沫。薛景仙怕别人说自己尽占便宜，竟然不顾劝阻，挥舞着弯刀跟在王洵身侧，连斩数名敌军下马，举止如同疯虎。\n他的随从见自家大人如此，也都冒死跟在了安西军身后冲杀……几个来回过后，居然将五百余大食溃兵杀了干干净净，没有让任何一名敌军漏网。\n那些从长安来的钦差侍卫以前没跟大食人打过任何交道，还不觉得今天的战果有何奇怪。几个薛景仙于半路上雇来的刀客随从却惊诧莫名，收拢了敌军的首级之后，一边喘息着跟着大队人马往回返，一边兴奋地议论，“大，大食兵，兵将素，素以强悍闻名，今，今儿怎么都变成了纸糊的？”\n“那还不简单，安西弟兄比他们更强呗。”有人嘴快，带着几分恭维的口吻回应。\n这个答案显然不能令大伙满意。一名年龄稍老的刀客摇摇头，低声感慨，“人家也是一路从西打到东，沿途破国无数的……按道理实力不应该这么差。不过，安西弟兄比他们强，也是个谁也否认不了的硬道理！”",
            "summary": "一群人在追赶大食溃兵，其中薛景仙和安西军表现得尤为勇猛。经过几轮激战，他们将五百名大食溃兵全部击败。一些来自长安的钦差侍卫和薛景仙的随从们对此感到惊讶，认为安西军的实力远超大食兵。一名年长的刀客感叹道，安西军比大食兵更强是一个无法否认的事实。"
        },
        {
            "id": 2,
            "content": "“这个，薛某倒能猜到一二！”走在队伍前头的薛景仙有心卖弄，回过头来，笑着插了一句。\n队伍当中，数他读书最多，说出来的话自然有人捧场。立刻，不光是随从们竖起了耳朵，王洵麾下的一些安西士卒，也都眼巴巴地看了过来。大伙心中其实也甚为纳闷，在开战前，军中老兵曾经小心告诫，切莫看轻了大食人。当年高仙芝大将军便是因为打久顺风仗，一时不察，才导致在恒罗斯河畔阴沟翻船。可今天的战场上情况却和老兵们说得恰恰相反，整个大食东征军，从主帅的临阵调度，到士卒的决死之心，武将的战斗之力，基本上都乏善可陈……简直就是一群纸糊的人偶，被大伙用力一捅，就彻底现出原形了。\n“依照薛某之见，原因有三。”薛景仙理了理思路，得意洋洋地卖弄，“第一，我大唐国运正盛，大食国虽然疆域广阔，毕竟是个蛮夷之邦。萤火虫难与皓月争辉！”\n“呵呵！”众将士咧嘴而笑，嘲弄的意思立刻写了满脸。\n薛景仙也不以为意，顿了顿，继续卖弄，“第二么，自从上次恒罗斯血战之后，安西军上下卧薪尝胆，苦等这一天足足等了两年。从上到下，都做足了准备……而大食人，恐怕还沉浸在上次偶然占到便宜的得意之中，压根儿没把咱们大唐男儿放在眼里。古语云，骄兵必败，就是这个道理！”\n还甭说，即便是信口开河，薛某人也胡诌得头头是道，把众将士唬得眼神发愣，脸上的表情立刻带上几分钦佩之意。见到大伙被自己糊弄住了，薛景仙更为得意，笑了笑，拉长了声音道，“这第三么，就是封大帅的高明之处了。悬师城外，围而不攻。逼着大食人远道来救。结果大食人跑得人困马乏，战斗力剩下的还不到原来一半儿……”\n“哎，算了吧大人……”闻听此言，众人脸上的表情立刻又变成了不屑状。围城打援不是什么太神秘的计策，老实说，从封常清下令对健驮罗城停止进攻那一刻起，军中大部分将士就猜到了主帅的战略意图……大食人那边其实也未必猜不到，只是不得不来而已。所以在赶路之时，大食主帅必然会考虑到麾下将士的体力情况。要么距离唐军远远地就扎营休息，要么就是在尚有足够的体力战斗之前，才会向唐军示威。根本不可能出现先自己把自己跑个半死，再送上门来挨刀子这种情况！\n“那你们说，今天大食人到底是怎么了。个个如同软脚虾一般，难道安西军中，还有人会咒术不成？”薛景仙心里不服，摸了摸滚烫的脸，笑着反问。\n“这儿……”包括王洵在内，大伙虽然不认同薛景仙的第三项剖析，却真说不出所以然来。正为难间，只见校尉朱五一向人堆中挤了挤，讪讪地说道，“卑职，卑职倒是能，能猜出个一二来。就是，就是不知道对，对还是不对！”\n“说罢，咱们不是都在瞎猜么？管他是对时错，说出来算！”在一群武夫之间，薛景仙倒也不愿意摆什么文人架子，招招手，笑着喊道。\n“那，那属下就斗胆了！”朱五一先是向王洵拱了拱手，然后笑着分析，“属下，属下当年在码头上替人，替人扛过活。明白这么一个道理。如果，如果哪天接了个大活儿，需要装卸的东西特别多，大伙又不想拖到半夜才干完的话，中间休息时，就不能在原地站着。必须，必须来回走动，好把血脉给活动开。否则，否则一旦中间休息时站着不动。等再去搬东西时，肯定浑身都没力气，没一两个时辰，根本，根本缓不过劲头来。”\n“着啊！”话音未落，薛景仙已经大声抚掌。怪不得封常清明知道大食人主帅在给其麾下兵将创造喘息机会，还是任由对方拖延下去。并非为没看破对方的如意打算，而是巴不得对方如此，将计就计。\n其谋划布置，竟然慎密如斯！\n我大唐有如此将士，还惧什么区区大食？！纵使其来势如同天河决口，又当如何？\n自有壮士挥臂力挽，净洗胡尘！",
            "summary": "大唐国运正盛，大食国作为蛮夷之邦难以抗衡；安西军在恒罗斯血战后做了充分准备，而大食人并未重视；封大帅的高明之处在于围城打援策略，让大食人在赶路过程中消耗大量体力。这些观点引起了众人的讨论。一名名叫朱五一的校尉提出了一个类似的观点，解释了大食军队的表现。"
        }
    ]
}