{
    "chapter_title": "第一百九十六章 社鼠（四上）",
    "chapter_summary": "在大唐边境，大食国使者阿里·阿迪出现并向封常清和边令诚报告国王阿布的死讯。新国王曼苏儿希望大唐告知其所犯罪名以改正。然而，边令诚对阿里的身份表示怀疑，引发了一场关于是否立即采取行动还是等待皇帝指示的激烈争论。岑参作为节府判官，提议通过识别俘虏来解决这个问题。然而，200多名俘虏无人揭穿大使身份，使得岑参无奈返回中军汇报。边令诚趁机嘲笑封常清，但封常清为了顾全大局，决定召集将士询问意愿。边令诚同意这个解决方案，但心中暗自发狠。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这句话表面上显得非常得体，实际上，已经等于变相承认对方有使节身份的可能了。封常清闻听，赶紧开口说道，“边大人，战事还没分出胜负来，没必要跟他啰嗦。依封某之见，不如将他先关起来，其他的事情日后再慢慢计较也不为迟！”\n“咱们两个责任分明。打仗是你封节的事情，咱家不会干涉。可这言语里看不起我大唐，咱家自当争出个是非曲直来！”边令诚根本不给别人插嘴机会，一句责任分明，就把封常清给挡了回去。\n小阿里见此，心中愈发欢喜……暗道本以为需要前往长安，才能买通几个大唐权臣，把颓势挽回来。照今天这模样，恐怕不用走得那么远就已经能有所斩获了。故而，又笑了笑，朗声说道：“凭据自然是有的，只是需要做得了主的人看。否则，我怎么知道你们不是贪图我给大唐皇帝的供礼，故意套我的话！”\n一听到“供礼”二字，边令诚的眼神立刻咄咄冒出两道精光。抢在封常清开口之前，大声命令，“没眼睛的笨蛋！咱家就是监军边令诚，坐在你对面的，就是安西节使封常清。这回领兵的，主要便是我们二人。来人，先给他松绑。别让这个蛮夷有机会说嘴。万马军中，咱家料他也翻不起什么大风浪来！”\n“诺！”众卫士齐声答应，却将目光都转向的封常清。封常清不想跟这个皇帝身边的人闹得太僵，懒懒地挥了挥手，低声道：“给他松绑吧。别耽误监军大要替天子抚慰蛮夷！”\n众卫士依照命令上前，将冒牌使者小阿里身上的绳索割断……小阿里先是活动了活动被绑得发木的肢体，然后重新跪倒在地，向封常清、边令诚二人叩头，顺手举起一个不知道从身上哪个角落摸出来的白色指环，大声说道：“大食国使者阿里?阿迪，叩见两位上国将军。”\n“把戒指拿来我看！”边令诚一眼就认出那指环是上等的象牙所雕刻，大声命令。\n左右无奈，只好上前接过戒指。边令诚一边握在手里细细把玩，一边笑着点评道，“看这做工，倒的确是麦加那边的风格。你既然自称是使者，身上至少还应带着国书吧？”\n“国书与供礼，都被小勃律的埃尔加头人给截获了。国书被当做废纸丢在了牛车上，供礼他们贪污了一大半儿，另外一小半儿跟我一道送进了贵军大营！”\n“大胆！”边令诚心疼得直咬牙，“把埃尔加给我抓回来……他居然敢扣留给陛下的供礼，真是千刀万剐也不足惜！”\n封常清不忍见他继续丢人现眼，笑了笑，低声道：“监军大人没必要跟一个部落头人较真儿。让他把供礼如数吐出来就是了。这些部落头人，没全部吞下，然后杀人灭口，已经很不容易了！”随即，用眼睛狠狠瞪向小阿里，“国书的事情，我一会儿派人去找。你先说说，你负有什么具体使命！”\n小阿里被封常清刀子般的目光吓得一哆嗦，立刻以头抢地，哭喊道：“下国使者阿里?阿迪，奉新国主之命，前来向大唐天可汗告哀。下国老国主，天可汗的忠实仆人阿布，已经薨了！请天可汗念在阿布国王昔日忠心耿耿的份上，示下我国所犯罪名，以便新国主曼苏儿痛改前非，永不再犯！”\n闻听此言，不仅边令诚被忽悠得五迷三道，封常清也为之一愣，“告哀，你家国主阿布已经死了？！什么时候的事情，我在这边怎么一点儿消息都没听说过……”\n“弊国虽小，疆域也有数千里之阔。国都发生的事情，传到天朝上国这边，至少也得三、五个月。况且因为奸臣当道，弊国新主不得不暂时对外封锁消息。所以，元帅大人毫不知情，也是自然！”小阿里又磕了个头，泪流满面。\n他的唐言说得甚好，每一句都文绉绉的，表现出极其良好的教养。边令诚见此，对其使者的身份便相信了七分以上，只是本着谨慎起见，笑着问道：“使者节哀。生老病死，乃人生必然的事情。可既然大食国已经面临国丧，为何不见军中有所志哀表示。为何你等还敢主动冒犯我大唐天威。为何你在战前不露面，打了败仗之后，就立刻冒出来了？”",
            "summary": "大食国使者阿里·阿迪在一场战斗后出现在大唐将领封常清和边令诚面前，声称自己是来向大唐皇帝告哀的。原来，大食国的国王阿布已经去世，新国王曼苏儿希望大唐能告知他们所犯罪名，以便改正。然而，边令诚对阿里的身份表示怀疑，并提出了一些疑问。"
        },
        {
            "id": 1,
            "content": "他自以为问得足够高明，谁料句句都没出对方的事先准备范围之内……当即，小阿里清了清嗓子，将与艾凯拉木等人反复演练过数遍的说辞，不紧不慢地“背诵”了出来，同时还没忘了装出十分委屈悲伤的模样，将一个弱国使节为了国家命运在强梁面前不得不忍辱负重的模样演绎得惟妙惟肖。\n被人家口口声声天朝上国，天朝上国的叫着，边令诚从来不知道愧疚为何物的心脏，居然慢慢抽紧了起来。不待小阿里把全套把戏做足完，便急不可耐地叹息着回应，“咱家虽然未曾闻听阿布之名，但他当年能以一己之力重塑大食，想必也是一代雄主。却没料到，这么早就逝去了。真是天妒英才。可惜，可惜！贵使先下去休息吧，停战的事情，待咱家与封节商议一下，再给你答复！”\n说罢，也不像封常清请示，挥挥手，命令左右领使节下去休息，仔细伺候着，莫丢了大唐天朝的脸面……\n有外人在前，封常清不愿意**出安西军内部的矛盾，因此对边令诚的跋扈一忍再忍。好不容易盼到对方把“大食使者”送走了，立刻轻轻咳嗽了几声，正色说道：“此人说话时目光里精光四射，显然是满口的谎言。咱们若是被他的谎话给骗住了，岂不是要全西域的小国都看了笑话去！”\n“恐怕，他未必是说谎吧！”边令诚意味深长地看了封常清一眼，仿佛猜出了对方的心思般。“封帅急着为大唐开疆拓土，立意甚好。然而古语有云，伐丧乃不祥之兵。不祥，则天必弃之。我大唐乃礼仪之邦，万国之表率。岂可在这种大是大非方面授人以口实？！”（注1）\n“大是大非？！”封常清说话的声音陡然升高，“他大食人趁我大唐内乱，染指西域之时，可曾问过什么礼仪？什么不祥？在这四战之地，兵力便是道义！哪有看到便宜就占，吃了亏立刻讲究什么上古礼仪的狗屁说头？况且他大食国，有什么资格跟我大唐讲什么华夏礼仪？”\n“可他毕竟是前来朝觐陛下的，我等不可自作主张！”看见封常清发怒，边令诚反倒不着急了，笑了笑，继续纠缠……\n听对方抬出皇帝做挡箭牌，封常清也只好再将语气放软，“什么狗屁使者，监军不要上了他的当才好。依封某之见，他顶多是个犒师的玄皋！否则，怎么会早也不来，晚也不来，我军刚刚取道小勃律，就立刻迎面赶上来了！”\n“即便是犒师的玄皋，也表明了，此刻大食国上下，已经起了同仇敌忾之心。封帅再贪功冒进，恐怕得不到任何好处吧！”\n大凡奸佞之辈，口齿方面都远比常人便给……因为其平素的心思，便都放在了这里，而不是如何把事情做好方面。封常清是个武将，本来就不善与人争论。很快，便被边令诚前一句《左传》，后一句《国语》，引经据典地给驳得体无完肤。气愤不过，只得一拍作案，厉声喝道：“封某不管他上下齐不齐心。我安西军如今已经是箭在弦上，不得不发。断没有因为别人几乎不找边际的话，就停下来的道理！”\n“如此，边某就只好对不起封节了！”边令诚拱了拱手，冷笑着威胁。\n“随便。封某等着你弹劾便是！”封常清也不示弱，撇了撇嘴，不屑地回应。\n看到封常清不受威胁，边令诚立刻恼羞成怒，站起来，大声断喝：“封节莫非想拥兵自重不成？此地距离京师有数千里路，待京师的圣旨下来，想必你已经在山外给自己打下了一片若大的天地了。呵呵，这番计较，倒也用得巧妙！只可惜，咱家既然身为监军，就算拼上老命，也得替陛下看好了这支精锐！”\n“这个帽子，想扣到封某头上却难！”封常清也气得长身而起，“带封某拿下了迦不罗城，自然会向朝廷请罪”\n“那可由不得你！监军监军，管不住队伍的指向，要监军作甚！”边令诚从桌案后绕下来，气鼓鼓地挡在了封常清面前……\n自打夫蒙临察为安西主帅时，他便奉旨监军，因此在安西军中倒也积累了不少人脉。几个随侍在中军内的文职官员担心冲突起来，遭受池鱼之殃，赶紧放下手中公务，抢上前劝阻道：“节大人暂且息怒。监军大人也不要发火。不就是如何处置一个下国使节么？两位犯不着如此较真儿。不如先找几个俘虏去认认，此人会不会假冒的。如果俘虏们认得他，想必他刚才的话全是信口开河……如果俘虏认不出他来，再重新计较，也不为迟！”\n边令诚本来就是强撑着跟封常清硬顶，有了台阶，立刻借机向下。“咱家也不是一味的固执，只是涉及到天朝的颜面，不得不小心些！”\n“哼！”封常清也不想被人看了笑话，甩了下衣袖，算是答应了幕僚们的请求。",
            "summary": "一位使节试图通过讲述一个弱国使节在国家命运前的无奈来打动对方。然而，这个策略并没有奏效，反而让对方的情绪更加紧张。在这个过程中，两位主要角色封常清和边令诚发生了激烈的争论。封常清认为应该立即采取行动，而边令诚则认为应该等待皇帝的指示。他们决定通过识别俘虏的方式来解决这个问题。"
        },
        {
            "id": 2,
            "content": "作为节府判官，这种跑腿的事情岑参自然要出面。为了替封常清争气，他特意将随军的俘虏们全点了出来，事先告诉清楚了，如果有谁能戳破假冒使者的身份，立刻放其回家，并且给予路费和重赏。然而令他非常失望的是，二百余名随军俘虏中，居然没有一个人戳破大食使者的真身。倒是使者的衣服和打扮上，进一步确认了他的确血脉高贵，有可能与王室走得很近。\n岑参无奈，只好悻悻然回中军缴令。边令诚的气焰立刻又受到了鼓舞，大笑三声，冲着封常清说道：“咱家就觉得么？此子像是个见过大世面的！区区一个商人，怎可能有如此雍容华贵气。沐猴而冠，怎么着也装不像啊！封节以为，是也不是？”\n封常清出身寒微，做到了一方节之后，气质却依旧保留着当年的质朴。故而总是被一些人在背地里耻笑。此刻受到了边令诚的当面挖苦，不觉面红过耳。眉头一竖，沉声道：“监军说他是使者，自然越找，证据越足。封某却知道，战机已经耽误不得。你弹劾封某也好，捏造罪名告封某的黑状也罢，弟兄们西进的脚步，却不能就此停顿下来。否则，一旦军心受到打击，再聚集起来，可就难了”\n“是么，那何不把将士们都招来，问问他们愿意随你冒险西进。还是更愿意顾全大局！”边令诚自觉占了上风，冷笑着提议。\n这倒也是个解决办法，特别是在主帅和监军意见不能统一的情况下。否则，封常清即便强行领兵出战，边令诚凭着监军的身份，在粮草辎重上给他做一些手脚，也足以毁掉整个安西大军。\n顾虑到这些，封常清终是叹了口气，低声道：“就依照监军之意吧。如果弟兄们都已经不愿意继续西进的话，今年就把战线止于此。待到明年开春，想必朝廷那边，也能有了具体指示。到那时，封某领兵西进，希望监军大人能替封某看好粮道，别让宵小之辈趁机生事才好！”\n“是啊，都是一心为国，咱们两个何必呢？！！”终于逼得封常清向自己让步，边令诚得意洋洋。监军么，自然要替天子监督整个军队了！哼，杀了咱家的侄儿，还想着咱家全心全意配合你，哼哼……\n他咧嘴冷笑，两眼中射出一道阴寒。\n注1：伐丧不祥，出自《左传》。不祥则天弃，出自《国语》。唐代太监都很有文化，只可惜如当今某些专家一样，学问全没用到正地方。",
            "summary": "岑参作为节府判官，负责处理跑腿事务。他为替封常清争气，提出若能戳破假冒使者身份，便放其回家并给予奖励。然而，200多名俘虏无人揭穿大使身份。岑参无奈返回中军汇报，边令诚趁机嘲笑封常清。封常清为顾全大局，决定召集将士询问意愿。边令诚同意这个解决方案，但心中暗自发狠。"
        }
    ]
}