{
    "chapter_title": "第一百九十八章 社鼠（五上）",
    "chapter_summary": "王洵（明允）和他的朋友们就是否继续向西进攻大食的问题展开了讨论。由于对使者的身份产生质疑，他们无法达成一致意见。王洵提出了一个折中方案，建议先由斥候统领段秀实探查敌情后再做决定。这个结果让许多人感到失望，尤其是年轻的将领们，他们对边令诚充满了怨恨。在散会后，他们聚集在王洵的寝帐里，一边喝酒一边抱怨朝政腐败。薛景仙提醒他们，封清可能对是否继续西进有所犹豫，因为他怀疑后勤将领毕思琛、王滔、康怀顺、陈奉忠可能与边令诚串通。尽管众人都对此表示愤慨，但他们也理解封清的顾虑。王洵认为暂时停止西进可以消除潜在危险，确保部队安全。他乐观地预测，明年春天他们可以继续西进攻打大食。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "封常清、周啸风等人当然坚持不认为使者的身份为真，却苦于拿不出任何有利证据。边令诚那边虽然有一干党羽为虎作伥，但都是些个主管辎重、粮草和民役的将领，份量难免有所不足。争论进行到了最后，王洵冒冒失失提出的建议，反而成了双方都能接受的对策。于是，双方便各退一步，同意安西军主力暂且不继续向西，由斥候统领段秀实将军带其麾下弟兄先去摸清楚敌人的虚实，然后再做进一步打算。\n这个结果当然让很多人大失所望……特别是对于宇文至、宋武等立功心切的年青将领，一时间对边令诚简直恨之入骨。散了军议，立刻聚集到王洵的寝帐，一边吃酒解闷儿，一边大骂奸佞弄权误国，。\n“当初就不该准许那厮跟过来。若是封帅不派兵接应，即便借他姓边的老贼二十个胆子，他也没勇气过达坦驹岭！”（注1）\n“早知道老贼如此误事，就该让他掉到婆勒川淹死！”\n众人你一言我一语地发泄心中的怨气，丝毫不在乎朝廷派来的钦差大人此刻就坐在旁边。\n发觉几个年青将领不再把自己当成外人，薛景仙非常高兴。竖着耳朵听了一会儿，待大伙发泄得差不多了，便笑着提醒道：“封帅心里，想必对是否继续西进也有所犹豫吧！否则，他又何必把与边监军的争论摆到明处来？直接将队伍拉出去便是了，理睬姓边的说些什么作甚！”\n话音未落，四周立刻响起了一片反对之声……特别是几个对封常清崇拜备至的年青将领，几乎立刻把火头指向了薛景仙。“你胡说。封帅怎么会犹豫？！咱们安西军上下卧薪尝胆两多，为的就是复仇的这一天！”\n“封帅为人向来光明磊落，怎么会借老贼的台阶下？！”\n“你这家伙，到底是想帮哪一方？！”\n倒是王洵更沉得住气，犹豫了一下，忽然笑着说道：“大伙先别忙着质问薛老哥，他说的话其实也不无道理。”\n“嗯？”众人迅速将愤怒的眼神从薛景仙脸上收回，再刺向王洵，“你说什么呢？莫非你忘了封帅对你的知遇之恩不成？”\n“诸位兄弟勿恼！”轻轻摇了摇头，王洵笑着解释，“如果没发觉边老贼存心使绊子，封帅自然会继续带领大伙向西挺进……然而刚才中军帐里的情况你们几个也看到了。掌管米粮辎重、铠甲器械的毕思琛、王滔、康怀顺、陈奉忠等人，分明是跟边老贼一个鼻孔出气。此番西征，沿途不是大河深谷，就是山口绝壁，万一边老贼命令其党羽暗中在补给上做些手脚，恐怕眼前的形势再好，我军也难平安班师了！”\n“老贼敢尔！”\n“这该死的老贼！”众人破口大骂。恨不得抄家伙冲出去，将边令诚碎尸万段。\n骂了片刻，宇文至低下头来，喟然叹道：“明允说得在理！毕思琛他们几个本来就仗着资格老，对封帅多有不服……若是真的暗中下黑手，封帅的确防不胜防。还不如顺水推舟把队伍停下，待一切潜在危险都解除了，才好继续与大食人血战！”\n“这样，弟兄们即便心有不满。士气所受打击也不会过于严重！”众人七嘴舌，好生叹惋。\n“只是这样一拖拉，不知道还要等到什么时候！”\n“战机稍纵即逝。好不容易将大食东征军打残了。如果让他缓过元气来，下次再击败它，恐怖就没今天这般容易！”\n“那倒未必！”见大伙情绪低落，王洵又笑着给众人鼓气儿，“其实今年即便继续向西，顶多也是打到迦不罗城为止。再远，甭说粮草辎重，就是天气情况也不准许了……而让封帅腾出手来先解决掉后顾之忧的话，明年开了春，咱们就可以放心大胆地西进。届时大食东征军的实力虽然也有所恢复，可周边的小国当中，也早把他们这次惨败的消息传开了。不会再真心实意地为它提供支持。两相比较，大食人未必能占到太多便宜去！”",
            "summary": "关于是否继续向西进攻大食的问题产生了分歧。封常清、周啸风等人质疑使者身份，但没有确凿证据。边令诚的党羽主要是负责后勤的将领，影响力有限。王洵提出一个折中方案，双方暂时同意安西军主力暂停西进，由斥候统领段秀实探查敌情后再做决定。这个结果让许多人心生失望，尤其是宇文至、宋武等年轻将领，他们对边令诚充满怨恨。散会后，他们聚集在王洵的寝帐，一边喝酒一边抱怨朝政腐败。薛景仙提醒他们，封清可能对是否继续西进有所犹豫，因为后勤将领毕思琛、王滔、康怀顺、陈奉忠可能与边令诚串通。众人对此表示愤慨，但也表示理解。王洵认为，暂时停止西进可以消除潜在危险，确保部队安全。他还乐观预测，明年春天可以继续西进攻打大食。"
        },
        {
            "id": 1,
            "content": "这番话他只是信口说来，并没有觉得有何高深。但落在听者耳朵里，却立刻有拨云见日之感。刹那间，有数道目光投射过来，里边充满了佩服之意。王洵被大伙看得有些不好意思，咳嗽了几声，笑着解释道：“我只是瞎猜。瞎猜的。算不得准。但军中总有一伙家伙拖后腿，的确是个麻烦。还不如先除掉他们，然后轻装上阵！”\n提到此节，有人立刻低声感慨，“如何除掉，他们几个可是当年追随夫蒙灵詧节的元老……连一向杀伐果断的高节，都未能奈他们如何？！封帅又凡事都讲究个规矩，断然做不出那栽赃陷害的勾当来，唉！”\n“礼送他们到别处养老不就得了么？难道有高升机会，他们还会拒绝么？”王洵想了想，继续回答。\n这倒的确是安西军解决自身隐患的一个可行办法。边令诚之所以能处处给封常清擎肘，依靠的就是军中一批有资格却没本事的老人。而封常清由于出身寒微，所以一时半会儿也难将这批蛀虫剔除掉。但送他们高升就不会麻烦了。首先，这的确在封常清的职责范围内，并且不算戕害同僚。其次，那几个元老功利心都奇重，有了升迁机会，绝对会牢牢把握。任边令诚如何挽留，都不可能再挽留得住。\n“明允兄这都是哪学来的……怎么让我都快不认识你了！”宇文至与王洵关系最近，对他身上的变化感觉也最深，看了他一眼，疑惑地问道。\n“对啊，士别三日当刮目相待，我原来还不信这句话。现在可真有点信了！”宋武在白马堡大营时，跟王洵也有过数面之缘，存着拉近关系的心思，笑着打趣。\n“是么？”王洵茫然地摸了下自己的脑袋。变化真有这么大么？自己怎么没感觉到？但自己想想，换做一年前自己，肚子里还真的没这么多弯弯绕。否则，还不至于混得在白马堡呆不下去，稀里糊涂躲到安西来了！\n正在心里感慨间，却又被薛景仙推了一把，笑着数落，“你倒是聪明。但我怎么没见你把这股聪明劲儿用在自己身上！看今天边令诚那模样，几乎恨不得立刻让你死掉！你到底怎么得罪他了，居然让他如此恨你？”\n“我哪知道啊！”一提这话头，王洵就立刻满脑门子雾水……“那老贼天天忙着在疏勒河边跑马圈地。甭看我来安西这么长时间了，却连照面都没跟他打过。即便想得罪他，也得有机会才成啊？！”\n“依薛某之见，你还是多加小心！”薛景仙收起笑容，正色提醒。“这种肢体不全的家伙，心肠最为歹毒。既然主动找上了你，便轻易不会善罢甘休！”\n“多谢薛老哥提醒！”王洵知道薛景仙是真心为自己好，赶紧拱手致谢，“可小弟真的想不出何时得罪过他。他是监军，我不过是个无根无基的中郎将。又怎么可能防得住他背后下黑手？！”\n“总之，多小心些没坏处！”薛景仙毫不客气地接受了王洵的感谢，然后皱着眉头继续追问，“你再好好想想，有没有得罪过他身边的人？或者跟他关系比较近的人？总是找出怨恨的源头来，才好见招拆招！”\n“没有！”王洵犹豫着摇头……真的是好生沮丧。在京师时，他也遇到过麻烦。可每次都能找出，到底是招惹了哪路神仙。可这一回，却半点儿头绪都寻不到。老天爷仿佛就是看他不顺眼了，所以要故意设下一道又一道关卡。\n“当年在白马堡中，倒是有个姓边的家伙违背军令，被封节给斩了。但如果边令诚因此想报复明允，应该在他刚到达安西时就动手了，不会忍到今天！”宇文至在一旁看着着急，主动替王洵找由头。\n“不会！边令诚要报复，也不会报复明允兄一个人！”宋武笑着接口……“我当时也在场，姓边的那是自寻死路。周将军、赵将军……”他四下看了看，压低声音，“他们几个当时也都在。边令诚这两年来，也从没主动找过他们的麻烦！”\n“哦，这倒是真有些麻烦了！”薛景仙沉声低吟。按照众人的说法，边令诚应该跟王洵没有任何私怨才对。可他为什么非要除掉王洵不可呢？眼下自己还在，暂时还能扯太子的大旗，罩住王洵。可等自己离开后，王洵又该如何应对？\n想了半天，他也没想出个头绪来。然而薛景仙的秉性便有些执拗，既然已经插手了，就不会半途而废，皱了下眉头，继续追问道：“其他人呢。我就奇怪了，你好好的飞龙禁卫军官不当，为什么回来安西受苦。以你的家世，即便不来这里，光在禁军中熬资格，也能熬出头来吧？”\n“这个……”王洵有些犹豫。此刻屋子里的弟兄们交情虽然深，可毕竟彼此身后的背景有很大差异。特别是宋武，其兄乃杨国忠的死党，有些话根本不能当着他的面说。况且杨玉环和寿王殿下偷情的事情，无论谁知道了，都不会有什么好果子吃。他跟封常清都没说实话，跟薛景仙更不会说。无他，自己一个人认倒霉了，没必要再拖不想干者下水。\n“明允兄和子达曾经得罪过丞相大人！”宋武倒是磊落汉子，见王洵脸上带出了犹豫之色，干脆自己把话挑明。“但丞相大人早就没打算追究此事了。况且听家兄说，丞相和小内朝那几位，也不大对路！不可能指使边令诚来陷害他！”\n他本意是为了弥合跟王洵等人之间的关系。不料‘小内朝’三个字，却令薛景仙眼前登时一亮。“呵呵，既然明允一时想不出来，就算了吧！咱们还是先核计核计如何躲边令诚这厮远些。否则，明允天天在此贼面前走动，难免就会又被人家盯上！”\n“干脆你请明允兄护送你回京师算了！”宋武没猜到薛景仙是故意把话题往别处引，顺口接了一句。\n“不成！”没等薛景仙开口，王洵已经大声否决。歉意地看了对方一眼，他又赶紧笑着补充，“我当初来安西时，曾经立下誓言。不功成名就，决不东返！边令诚盯上我又怎样，我找个机会躲开他就是了。安西这么大，总不至于我走到哪，他跟到哪里去！”\n注1：达坦驹岭，在今克什米尔西北境巴勒提特之北、兴都库什山米尔峰东，海拔4000余米。此地和后文中的婆勒川，都为小勃律境内险要。\nwＷw：xiaoshuotxt？comtxt小说-天堂",
            "summary": "一段关于王洵（明允）和他的朋友们在安西军的讨论。他们在谈论如何解决军队中的问题，以及王洵为何会来到安西军。同时，他们也提到了边令诚，一个试图陷害王洵的人物。然而，王洵无法确定自己何时得罪了他。这段文字主要讲述了王洵和他的朋友们的讨论，以及他们对王洵处境的看法和建议。"
        }
    ]
}