{
    "chapter_title": "第二百零章 社鼠（六上）",
    "chapter_summary": "宋武和王洵两位好友在面对困境时选择了互相支持。宋武为了王洵，勇敢地站在了边令诚等人的对立面。同时，薛景仙这位官场老手为王洵提供了许多关于官场的知识和建议，帮助他们对未来有了更明确的规划。在薛景仙的指导下，王洵等人对官场有了更深入的了解，也为自己的未来做好了准备。王洵决定去找封帅请缨，准备离开小勃律，而薛景仙则选择继续留在军中。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“知道了，用你啰嗦自己照顾好你自己就得了”宋武笑呵呵地白了宇文之一眼，仿佛嫌对方看低了自己一般。随即，又将目光转向王洵，拱了拱手，带着几分商量的口吻问道：“明允兄不会嫌小弟本领低微吧？咱们好歹也是一座大营里摔打出来的”\n此刻，王洵心里也是波涛汹涌……笑了笑，以朋友之礼相还，“岂敢王某求之不得”\n由于对方有个做中书舍人的哥哥，并且还是杨国忠的亲信党羽，所以他对宋武的态一直比较冷淡。然而对方总是跟在宇文至身后频频向自己示好，又耐着长安同乡、白马堡一同受训这两重关系，所以他对宋武的态也无法过于疏远。只是令王洵无论如何没有想到的是，在自己落魄到准备外出避祸时刻，宋武居然慨然要求与自己同行。\n甭看大伙说得轻松，连横西域诸国，共同驱逐大食……事成之后，便有一场泼天奇功可供大伙分享。事实上，此行成功的希望根本不到两成。途中稍有不慎，便可能这辈子就埋骨于未知所在，连魂魄都不得回乡。\n以宋武目前的背景，实在没必要冒这个险。即便他混在安西军中管管粮草辎重，几年之后，凭着他哥哥跟杨国忠的关系，也不愁出人头地。况且与王洵做了一道，就等于自己把自己摆在了边令诚等人的对立面。纵然边令诚忌惮中书舍人宋昱的势力不敢找他麻烦，但势必也会被监军老太监另眼相待。（注1）\n这份情意，来得可是有几分重了。即便有家世渊源作为阻隔，也无损它的热……正感动间，又听宋武笑着说道：“那就有劳明允兄了。说句实话，小弟早就想独自出外闯荡一番。只是一直找不到合适机会而已”\n“什么有劳不有劳的。照理，应该是我谢谢你才对”王洵摇了摇头，笑容隐隐带上了几分别人难以察觉的惭愧。",
            "summary": "宋武和王洵是朋友关系，尽管宋武因为家庭背景而对王洵保持一定的距离，但宋武在王洵落魄时毅然决定与他一起冒险。这让王洵感到十分感动。然而，宋武这样做可能会给他带来一些麻烦，因为他将站在边令诚等人的对立面。尽管如此，宋武仍然选择与王洵同行，表现出他们之间深厚的友谊。"
        },
        {
            "id": 1,
            "content": "当年在白马堡的那些难兄难弟们，如今已经都长大了。非但宇文至成长得令人刮目相看，连当年表现平平的宋武身上，也渐渐展露出了与以往不同的风采。他们眼下的背景都比自己要好，可他们谁也没想着仰仗他人的力量。只有自己，当年在长安时傻傻地指望着秦家哥俩做靠山。如今却又事事指望着封常清……终日把担当二字挂在嘴边上，猛然间发现背后的依仗不那么有力时，就立刻又变得六神无主。\n正所谓，三人行，必有吾师。想明白了人生的一处郁结，王洵模样立刻精神了许多，挺直肩膀，朗声说道：“此事就这么说定了。咱们大伙效仿班定远，一道往葱岭之外走一遭。只是其中还有两个环节需要仔细斟酌，第一是有关出使时大伙所持的身份凭证以及来历说辞，虽然准备以大食人之道还治其人之身，但也不能过于马虎。第二，封帅那边，还需声明一下，以得到他老人家的允许与支持”\n话音未落，薛景仙已经笑着接口，“第一点好办……薛某平素就喜欢摆弄些金石之物，伪造几分文书，倒也费不了什么功夫至于相关交往礼仪么？薛某也算有所涉猎。临阵替大伙磨磨枪，倒也勉强使得。”\n“如此，就有劳老哥您了”王洵笑着冲薛景仙致谢。\n“几桩小事而已，没什么有劳不有劳的。”薛景仙摆了摆手，然后笑着提醒，“但封帅那边，你还需多下些功夫。不仅仅需要他答应你的谋划。更关键是，需要他替你背书，承认你这使节身份是他临时从权处置，相关任命，禀报朝廷之便可以及时补上。”\n“多谢老兄提醒”王洵微微一愣，随即又笑着拱手，“还有什么需要补充的，还是烦劳老兄一块说出来吧否则，就凭我们几个，恐怕功劳不用想立，即便能顺利归来，脑袋瓜子也不敢保证再顶在自家脖颈上了”",
            "summary": "昔日白马堡的难兄难弟们已长大成人，各自有了较好的生活背景。然而，他们在面对困难时仍然依赖他人。直到王洵意识到这一点，开始独立担当。他与薛景仙等人商议效仿班定远，前往葱岭之外，但需要考虑身份凭证、来历说辞和获得封帅允许和支持等问题。薛景仙表示愿意帮忙解决这些问题。"
        },
        {
            "id": 2,
            "content": "“别急，容我仔细想想”薛景仙自己取了笔墨纸砚，站在桌案边慢慢涂涂抹抹……作为一个在官场摸爬滚打多年的老油子，他的心思可是比王洵等人慎密得多。很快，便将所有可能出现漏洞的地方，包括被西域各国发现的，和被大唐这边朝中诸人自己鸡蛋里挑骨头的，都一一想了出来，并且注明了破解之道。\n宇文至等人起初还是站在旁边看热闹，慢慢地便收起了笑容，脸色的表情越来越凝重，到最后，大伙干脆在薛景仙身边围成了一个圈子，认真得犹如蒙童受教……他们都认同功名但在马上取，他们都觉得男儿应佩戴吴钩，纵横沙场，才不虚此生。然而此刻，他们才惊诧地发现，原来官场上的门道学问，一点儿也不必行军打仗来得简单。有些凶险之处，甚至有过之而无不及。\n洋洋洒洒写了十几大页，薛景仙又将自己写下的东西从头到尾捋了一遍，然后再取来一张纸，龙飞凤舞地写下了一篇短文。用嘴轻轻吹干了，按次序放好，一并交到了王洵手上，“前边是你需要做的准备。最后一页是给封帅留下的官样说辞。以他对你等的袒护，当然不需要这东西，但留着这张纸，日后他也好跟朝廷交代”\n“多谢了，真是多谢了”王洵简直佩服得连话都说不利索了，接过薛景仙的谋划文稿，牢牢地抱在了胸口处……“如果早结识薛老哥几年就好了。王某也不会笨到连得罪了谁都不明白的地步“\n“早几年，薛某还未必能入诸位法眼呢”薛景仙撇了撇嘴，酸溜溜地讲了一句大实话。“好了，别跟薛某假客气了。抓紧时间背熟了它，然后去找封帅请缨。你们几个一走，薛某继续留在军中也没什么意思了。干脆，咱们打着护送我回转的由头，一道离开小勃律。在路上趁没人注意时再各奔东西，估计能骗过边令诚那老贼”\n王洵点头受教，然后赶紧坐下来，重新拜读薛景仙的谋划……遇到不解或者觉得有待商量之处，便主动向对方求教。薛景仙也是难得不需设防地与人交往一回，故而非常乐于出言指点，往往在说着一件事情的同时，又想起新的隐患来，再临时补充入谋划文稿中。二人一个学，一个教，不知不觉，一下午的时间就过去了。待王洵自认为已经掌握了其中精髓，外边的天色便已经擦黑。除了宇文至还强打精神在旁边陪着外，其他众人早就走了个干干净净。\n“看我，居然耽误了大伙这么长时间好在寝帐中还偷偷藏着几坛子好酒，不如薛兄就在我这边随便吃些”王洵歉意地笑了笑，起身邀请薛景仙一道就餐……薛景仙却没心思再逗留，笑着推了他一把，低声数落：“真没眼色。不知道老兄我那边还有佳人等着呢咱们各自该干什么干什么去，我不陪你，你也别送我。”\n说罢，自己笑着出门，扬长而去。\n王洵冲着薛景仙的背影连连摇头，然后拉着宇文至走回寝帐，将谋划文稿郑重交给他，“你好好过上几遍。这薛老哥，可真不是个一般人物至于晚饭，就在我这里将就着对付一口吧。”\n“有本事同时脚踏太子和杨国忠两只船的，可能普通得了么？”宇文至笑着将文案接过去，小心放在桌案一角。“你呢看着样子，准备现在就去找封帅请缨么？”\n“嗯免得他再因我的事情而为难”王洵笑着答应了一句，然后开始对着寝帐中的铜镜子，麻利地收拾行头。\n正四品中郎将的常服很打扮人，再加上他心中已经有了主张，态从容。很快，镜子里边就出现了一个英姿勃勃的身影。肩膀还不够宽，但已经非常结实。身材在武将堆中算不得高，然而胜在腰杆始终挺得笔直。曾经充满稚气的脸上，如今已经有了几丝风霜之色，但阳光还在，眉毛从鼻子中间一直延伸向两个鬓角。\n这就是现在的自己。王洵向着镜子中的人影摇了摇头，轻轻叹气。如果不是今天被宋武无意间戳破的话，他可能到现在，还不明白自己为什么在现实中屡屡遭受挫折。人都有长大的时候，父辈的余荫不可能永远都罩在头顶上。如果始终没勇气来独自面对现实的话，也许更多的磨难还要等在正前方。\n“怎么了，你？”见王洵一反常态地站在镜子前顾影自怜，宇文至忍不住皱着眉头追问。\n“没什么？我把自己给丢了，又找回来了”王洵半是玩笑，半是认真地回应了一句。然后抓起猩红色大氅披在肩头，转身出帐。\n注1：中书舍人在唐代负责制诏，相当于皇帝的机要秘书。故而官职不高，权力却非常显赫。",
            "summary": "薛景仙是一个在官场经验丰富的老手，他在与王洵等人的交流中，帮助他们了解官场的一些门道和学问。薛景仙为王洵提供了一份详细的谋划文稿，帮助他应对可能出现的漏洞和问题。在薛景仙的指导下，王洵和其他人对官场有了更深入的了解，也对自己的未来有了更好的规划。王洵决定去找封帅请缨，准备离开小勃律，而薛景仙则选择继续留在军中。"
        }
    ]
}