{
    "chapter_title": "第二百零九章 看剑（二下）",
    "chapter_summary": "万俟玉薤、齐大嘴和储独眼三位江湖人讨论了他们今天所经历的事情，并承诺会保守秘密。同时，他们谈论了万俟玉薤与程掌柜的关系，以及在未来生意中可能获得的帮助。为了在未来的生意中获得更多机会，他们将这个消息传播了出去。另外，一群刀客和商人组成了一个临时营寨，共同西行。程记派来的掌柜担心与其他商队的安危，但在探查后发现对方并非马贼。这使得众人开始对京师大商号产生好奇和羡慕，纷纷讨论他们的身份和财富。程掌柜与京师大商号的苏掌柜达成了共识，为接下来的旅程奠定了基础。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“就是，就是。万俟大哥尽管放心，今天的事情，我们两个就让它烂在肚子里，永远不会到处乱讲。咱江湖人吐口唾沫砸个坑，如果哪天违背誓言，就让他……”\n话还没等说完，万俟玉薤已经用大巴掌拍了过来，“呸！呸！呸！答应便答应了，发那劳什子毒誓作甚！谁家背后没一堆老婆孩子需要养，怎能轻易地就说那些晦气话？！”\n“万俟大哥说得是！”闻听此言，齐、储二人愈发觉得不好意思。相继拱了拱手，争抢着说道：“那咱们就瞎子吃汤圆，心里有数便行。反正我们兄弟的嘴巴到底够不够严实，您一打听就知道！”\n“回去后，我们兄弟两个还叫你莫大。你自己也仔细些，别让程掌柜怪你擅做主张！”\n“不妨！”万俟玉薤笑着摆手，脸上充满了自信，“我跟程掌柜各自负责一摊儿！买卖事情我不插手，沿途如何走得安全，他亦要听我的安排！”\n“那我们两个就放心了！”齐大嘴和储独眼点头而笑。心中都为平白送了万俟玉薤一个人情而感到高兴。\n程记在疏勒也是数一数二的大商号，否则也不可能轻而易举地在当地拉起一支商队。万俟玉薤既然深得东家的信任，日后的前途自然难以估量。对于齐大嘴和储独眼两个刀头上讨生活的人来说，结交上这样一位“人物”，日后的生意就多了分保障。至少，下次想帮人从程家揽活计时，丢下一句“我跟贵号的莫大有交情”，程记的掌柜和伙计们也会照顾一二。\n想到这层，两人对万俟玉薤的态更加尊敬。一点儿也记不起，刚才自己在心里鄙夷过谁来！待回到营地，无需万俟玉薤叮嘱，便自发将有个京师来的大商队正在黄泥墩附近安歇的消息散发了出去。并且将与对方搭伴儿同行的好处说了个天花乱坠。",
            "summary": "万俟玉薤、齐大嘴和储独眼三位江湖人在谈论今天发生的事情，并表示会保守秘密。万俟玉薤认为发毒誓没有必要，因为他有家人需要抚养。齐大嘴和储独眼表示同意，并承诺会严守秘密。随后，他们讨论了万俟玉薤与程掌柜的关系，以及他们在未来的生意中可能会得到的帮助。他们将这个消息传播了出去，以便在未来的生意中获得更多的机会。"
        },
        {
            "id": 1,
            "content": "众刀客们和伙计们对此当然没什么怨言。西去的路不太平，同行的商队越多，抱得团儿也就越大。抱得团儿越大，生存的几率也就越大。这就好比蚂蚁过河，一个一个游，肯定全都得淹死。抱成球滚过去，纵然也免不了一些倒霉的，活下来的机会却凭空增大了数倍不止。\n程记派出来的掌柜是个老江湖，虽然不甚满意“莫大”擅自作主张，但也明白搭伴同行利大于弊。只是千叮咛万嘱咐，要求“莫大”一定要探明了对方的来路，别是马贼假扮才好。见他如此小心，“莫大”忍不住哈哈大笑，“您老要是不放心，就自个儿去那边看看。若他们是马贼的话，天底下的人就全成马贼了！”\n程掌柜将信将疑，打发走了莫大之后，还真偷偷派了两名机灵的心腹伙计，要他们出去探听探听“京师大商号”的阵容。半个时辰之后，两个素以机灵著称的伙计回来，满脸羡慕地汇报：“到底是不是京师来的，小人不敢保证。他们那边威风大得很，根本不让陌生人靠近营地。不过他们肯定不是马贼，连在营地外给牲口饮水的小学徒，脚下穿得都是鹿皮靴子！要是马贼们有这个身家，谁还出来吃刀头饭啊！”\n“说不定京师那边鹿皮靴子便宜呢！”听伙计们这么一说，程掌柜算是彻底放了心。笑了笑，酸酸地回应，“人家那边，据说是金子埋到了脚脖子上。只要低头就随便捡！”\n“那咱们干脆哪天也去捡几块去！”伙计们一齐摇头，对京师人的“奢侈”又是羡慕，又是嫉妒。\n类似的话题很快传遍的整个临时营寨。同行的大小商户都知道这回遇到的贵人，心中都兴奋不已。掌灯之后，京师大商号那边派人来请主事者过去商量路上细节，程大掌柜便当仁不让地拉上万俟玉薤去了。不多时，满脸得意地回转，额头上的皱纹都带上了几分富贵气。待到整个营地的人都看清楚了他的那张老脸，他却又偷偷地将万俟玉薤拉进自己寝帐，低声问道：“那个京师里的苏掌柜到底是什么身份？我怎么看着像个胡人？”\n“我也没见过他们掌柜。我只是跟掌柜身边的那个刀客头领比较熟！他跟胡国公秦家关系颇深！很得秦家两位少爷的赏识！”万俟玉薤心中也有很多谜团无法解开，想了想，半真半假地回应。\n“是那王姓头领么？怪不得架子那么大？连苏掌柜说话时，都不停地拿眼睛朝他这边看！”程掌柜点点头，自行推测答案，“不过苏掌柜的出身肯定也非同一般，这点儿从他说话做事时的语气姿态就能看得出来。如果不是见惯了大场面的，带不出如此足的做派！”\n万俟玉薤点点头，心不在焉地附和，“京师里，也有很多胡人的商号。其中不少，还是当年为太宗皇帝陛下效过力的！那苏掌柜说不定是这种人家的庶子。继承不了官爵，所以干脆替家族四处搂钱！”",
            "summary": "一群刀客和商人组成了一个临时营寨，共同西行。程记派来的掌柜担心与其他商队的安危，但经过探查后发现对方并非马贼。众人开始对京师大商号产生好奇和羡慕，纷纷讨论他们的身份和财富。程掌柜与京师大商号的苏掌柜商议路上细节，双方达成共识。"
        },
        {
            "id": 2,
            "content": "这个推测，倒也有几分可能。程掌柜想了想，便将你作为了定论。毕竟，通过亲眼观察，他绝对相信，那支京师来的李记大商队，不可能是马贼假扮。西北道上的马贼即便换了丝绸衣服，全身上下涂满金粉，也装不出人家那种雍容华贵的气派来！\n不过既然是李家商队，掌柜的怎么不随家主的姓氏，反而姓了苏？想破了脑袋，程掌柜也弄不明白。类似的破绽还很多，照常理儿根本瞒不住他这双火眼金睛。然而他心里已经先入为主，相信对方是一支很有来头的大商队，所有破绽，便都显得微不足道了。\n万俟玉薤想的则是另外一回事情。毕竟他伺候过王氏父子，知道京师里大富大贵人家是什么样一个做派。今晚去商量搭伴儿同行的细节时，他敏锐地发现，那个苏姓掌柜恐怕出身极为高贵。但与其说此人是这支商队的掌柜，不如说此人是个掩人耳目的傀儡。商队的真正主事者，恐怕就是他的老熟人王洵。\n一联想到对方飞龙禁卫的身份，万俟玉薤背后就冷气直冒。有六百多飞龙禁卫护送，还弄了一个王侯之子做掩护，这买卖岂能小得了么？弄不好，都是可以灭国亡族的“生意”！早知道这样，自己下午时又何必非要查看对方的动静！都是贪心不足惹得祸！这下好了，连躲都没地方躲了。一不小心，连命都得搭进去！\n越琢磨，他越觉得自己卷进了一个的巨大的阴谋当中。偏偏究竟是什么阴谋根本想像不出。回到自家寝帐之后，竟然是整夜无法入睡。第二天早上起来，立刻顶了一双黑眼圈。好在决定结伴同行之后，商队如何行走的事情，都不用他来操持。京师李记那边自然派了十数名干练的家将，把所有愿意同行的商户安排得井井有条。\n几个昨天晚上本来没想搭伙的小商队，见京师来的人做事如此麻利，也都相继改变了主意。王洵和宇文至等人也不在乎他们出尔反尔，一一接纳。到了最后，竟是昨晚在黄泥墩附近歇息的所有商户都加入了进来，林林总总有四十几号。光是驮货物的骆驼迤逦拉出了五六里远，烟尘遮断了半边天。\n如此庞大的一支队伍，速自然快不到哪去。王洵等人也不着急，一边走，一边按照封常清事先的要求，拿出军中的舆图，仔细核对。沿途哪里有水源，何处有操场。地势如何，有没有密林，山丘后可否能藏得住伏兵，道路与一百多年前有何变化。都由苏慎行、宋武二人带领着化妆成刀客的斥候仔细查验了，一一在舆图上注明。\n他们兄弟几个志向远大，总觉得以安西军目前的实力，用不了多久，就能重现永徵年间，大唐帝国在西域的辉煌。所以做起事情来浑身都是力气。这些举动落在同行的商队眼里，却愈发透着神秘了。\n大凡商队西行，遇到马贼都是强冲而过，从不与对方做任何纠缠，亦没能力在队伍前后左右五里之外都撒出大量哨骑。而王洵等人在白马堡中时，学得便是如何打仗。各类警戒手段在他们眼里属于家常便饭，想都不想便会施展出来。再加上军队向来讲究令行禁止，纪律森严，而刀客们则都是自由散漫的性子。相处时间一久，便有很多聪明人，从彼此行事风格的差别上，发现了一些端倪。\n“不对劲儿。这个李记成不是什么商队？！”中午休息的时候，几个常走西域的老掌柜碰到一起，小声嘟囔。\n“他们要是商队，我们田记的字号从此倒着写！”有人气急败坏地赌咒发誓。\n然而上贼船容易下去难，此刻再想分道扬镳，显然已经来不及了。只能在心里默默祈求，李记那个看上还算和气的苏姓掌柜能说话算话，到了目的地后，允许大伙安全离开吧！\n如此提心吊胆走了两天半，第三天下午，便到了拔汉那，原来大唐休循州所在。李记商队在此要逗留数日，通知大伙，愿意继续搭伴儿的在城中等候。不想耽搁时间的则可以自行离去。闻听此言，众商贩们心里登时松了一口气，紧跟着便又念起与李记这个冒牌商队同行的好处来。从黄泥墩到休循州这两百余里路，大伙甭说大波马贼的影子都没看见，就连几个凑到商队附近踩盘子的小喽啰，都被“李记”的刀客策马追上，毫不犹豫地从背后射成了刺猬。\n当下，有三五支胆小的商队提前向众人告辞，其余大部分，包括已经把迷惑写在了脑门上的程家掌柜，都决定继续与“李记”同行。毕竟船大能抗风浪。他们李记是真的商队也好，假的商队也罢，跟大伙根本没什么关系。只要他们能充当免费保镖，大伙又何必不揣着明白装糊涂？！",
            "summary": "一支名为李记的商队在西北道上遇到了其他商队，双方决定结伴同行。在这个过程中，商队展示了他们的实力和保护能力，使得其他商队相信他们是真正的商队而不是马贼。然而，有人开始怀疑这支商队的真实身份，认为他们可能是一个巨大的阴谋的一部分。在接下来的旅程中，商队展示出强大的实力和保护能力，使得其他商队更愿意与他们同行。"
        }
    ]
}