{
    "chapter_title": "第二百一十九章 砺锋（二下）",
    "chapter_summary": "阿尔斯兰和马贼盟友计划通过袭击一个商队来筹集资金并扩大队伍。他们采用了一个巧妙的计谋，故意在攻击时放慢动作，使其他四伙马贼受伤，从而邀请他们加入自己的队伍。然而，他们担心这个计谋会被识破。穆阳仁建议阿尔斯兰通过约定让四名马贼首领在攻击商队时争先恐后，从而提高获胜的机会。阿尔斯兰同意这个主意并派人邀请他们前来商议。在会议上，阿尔斯兰成功地迫使其他首领接受了他的条件。随后，他与一群商人发生了争执，达成了协议。四位马贼首领为了争夺一块土地，进行了激烈的讨论，决定以六成的价格购买阿尔斯兰的土地。然而，阿尔斯兰并不信任他们，要求他们在发令后才一起前进。这让其他头领感到不满，纷纷离开。黄万山和他的好朋友沙千里对阿尔斯兰的真实意图表示疑惑，并开始重新评估这次行动的风险和回报。他们决定起兵支持封瘸子，以保护自己免受阿尔斯兰的吞并。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“当然是非常要紧的事情！”阿尔斯皱了皱眉，念在眼下正有用得到此人的份上，没做过多计较，“区区一个商队，还用不着你我太紧张。（）泡-书_吧_首-发本督突然觉得，等宰了这批肥羊之后，咱们的队伍又需要增加些人手了！你以为呢？”\n说着话，他拿眼光不断往左右两侧的盟友方向瞄。谁料一向擅于揣摩上意的穆军师今天的反应却出奇地迟钝，顺着阿尔斯兰的目光逡巡了好一会儿，才转过头，喃喃地回应道：“若是能筹集到足够的钱粮，把队伍扩充一下也是应该的。不过…….”\n“不要跟我说那些没用的废话！”本想听几句奉承却没听见，阿尔斯兰心中有些恼怒，用力甩了下鞭子，阴森森地命令，“本督已经做出了决定。你只需要想办法把事情做好便是！人，我想要。但最好是他们乖乖地把队伍交出来，免得大伙撕破了脸，到最后谁都为难！”\n穆阳仁本能地向后躲了躲，脸色显得愈发灰败。反复沉吟了半晌，他才幽幽地说道：“如果大当家执意如此的话，某这里倒也有一个现成主意。可万一传扬出去，未免会坏了大当家的名声！”\n阿尔斯兰眉头一簇，很是厌烦穆道仁的啰嗦，“名声管个鸟用！俱车鼻施、阿悉烂达、还有那个鲍尔勃，他们几个谁的名声好过？说，如果主意管用的话，本督日后少不了你的好处！”\n穆阳仁有犹豫了一下，叹了口气，低声补充，“既然如此，一会儿‘杀羊’的时候，大当家何必让弟兄们动作稍慢一些！能让踩盘子的眼线一个都回不来的商队，实力肯定不会太弱。咱们先设计使得一捧沙、雪打旺、老北风和倒拔柳他们不顾一切往上冲，冲得伤筋动骨。然后大当家再借着照顾彩号的名义，邀请他们到咱们那边休整。届时，恐怕他们心里即便不想去，也没胆子推脱了！”\n这个主意的确足够阴损，只是显得有些过于一厢情愿。毕竟其余四伙马贼的大当家也都是刀尖上滚出来的，不可能一点儿提防之心都没有！阿尔斯兰斟酌了片刻，又低声问道：“这么明显的陷阱，他们肯往下跳么？一旦看出来了，岂不是要耽误本督的正经事？！”",
            "summary": "阿尔斯兰和马贼盟友讨论如何扩大队伍，计划通过袭击一个商队来筹集资金。他们打算在攻击时故意放慢动作，让其他四伙马贼受伤，然后以照顾为由邀请他们加入自己的队伍。然而，他们担心这个计谋会被识破，影响正事。"
        },
        {
            "id": 1,
            "content": "“大当家刚才也说过，敌手不过是区区一个商队而已，再强能强到哪里去？”穆阳仁拱了拱手，用阿尔斯兰自己的话做注解，“况且那四人都是穷疯了的。只要大当家事先跟他们约定，谁第一个攻破商队防御圈儿，就有权分七成货物。他们岂肯落于咱们身后？”\n“哈，这倒是个好主意！”阿尔斯兰高兴得将手中鞭子上下乱挥，差点抽到穆阳仁的眼睛上。“好好好，本督这就将他们几个请过来做约定。你，该忙什么继续忙什么去吧！”\n“是！”军师穆阳仁整了整道袍，冲着阿尔斯兰深施一礼，然后慢吞吞地拨转了马头。\n“没事儿给老子施这么郑重的礼干什么？”阿尔斯兰被对方弄得一楞，笑着骂道，“你这臭神棍，莫非心里觉得不忍么？哈哈，既然不忍心，你怎么又给本督出了这么阴险的主意来？！”\n军师穆阳仁仿佛没听见他的话，佝偻着腰，慢慢往后队去了。绣着一幅火焰图案的道袍在这一刻，显得格外肮脏。“这臭神棍！”阿尔斯兰又低声骂了一句，撇着嘴嘀咕，“才几天没拿鞭子抽你，你的尾巴就翘起来了。等着，待本督先收拾了那几个杂碎，然后再想办法整治你！”\n骂够了，他自管命人去请其他四伙马贼的大当家前来议事。摆出一幅老子吃定了你们几个的姿态，强行要求大伙答应谁先突破商队防御圈，谁分七成货物的条件。其余几名前来助拳的大当家一听，立刻闹了起来，破口大骂阿尔斯兰不守规矩。\n“规矩？本都督要不是念在大伙都是同行的份上，才不会拉扯你们几个一道发财！”阿尔斯兰撇了撇嘴，大声冷笑，“好，就按规矩，谁出力多谁拿大头儿。本都督麾下有一千五百弟兄，个个身手都是一等一的棒。看看你们，手底下带的都是些什么玩意儿。知道的是给本都督助拳来了，不知道的，还因为来了一群打秋风的叫花子呢！”",
            "summary": "穆阳仁建议阿尔斯兰通过约定让四名马贼首领在攻击商队时争先恐后，从而提高获胜的机会。阿尔斯兰同意这个主意并派人邀请他们前来商议。在会议上，阿尔斯兰以强大的实力为后盾，强迫其他首领接受谁先突破商队防御圈谁分七成货物的条件。这使得其他首领非常不满，但无奈只能接受。"
        },
        {
            "id": 2,
            "content": "“这条道都半年多没行人了！”\n“人多又怎么样？大不了咱们一拍两散。老子不伺候了，你自己跟商队拼命去！”\n众人气苦，七嘴八舌地嚷嚷。但心里却不得不承认，自家的实力的确照着阿尔斯兰差了甚多。\n“好，你们不是说按规矩来么？按规矩，本都督是主，你们是客。按规矩，本都督人多，你们人少。所以本督要分货物的饿七成，你们几个有何话说？哼哼，直接本督好心给你们机会多分些羊肉，可你们还拿本都督的好心当做驴肝肺……”阿尔斯兰心中早有定计，装出一幅气急败坏的模样与对方掰扯。\n几个大当家你一句，我一句，吵了半天也没吵出个头绪来。一捧沙的头领沙千尺先支撑不住了，咬了咬牙，大声道：“可以，就按你的办法来。但先破了商队防御圈子者，至多分六成。干不干你给个痛快话，倘若不行，沙某宁可立刻走人，不伺候了！”\n“对，黄某也是这个主意！”雪打旺的头领黄万山素来跟沙千里一个鼻孔出气，见好朋友真的准备撂挑子，也咋咋呼呼地附和。\n阿尔斯兰心里头分明已经乐开了花，脸上却依旧做出一幅很不甘心的模样，“即便大伙不分先后，本督这边也应该分五成才对。本督好心…….”",
            "summary": "一群商人因为不满阿尔斯兰的要求而争吵。阿尔斯兰提出按照人数分配货物，商人们不同意，要求打破商队的防御圈子才能分到六成的货物。尽管阿尔斯兰心中高兴，但他仍然装作不满意的样子继续谈判。商人们同意按照阿尔斯兰的方法进行分配。"
        },
        {
            "id": 3,
            "content": "“我呸！你要是有好心，沙漠里的野狼就都变成了活罗汉了！”老北风的头领塞吉拉胡向地上啐了一口，冷笑着打断，“最多六成！干不干？不干拉倒！”\n倒拔柳的头领花十三见大伙先后败下阵来，也不想独自死撑到底。笑了笑，低声道，“就算我们占了你便宜不成么？你阿尔斯兰家大业大，何必跟我们这些穷鬼斤斤计较？！就六成吧，反正，把纂着是你的旗子先**商队中央去！”\n“那可保不准。打仗的事情，谁能事先把一切都预料清楚！”阿尔斯兰捡了便宜还卖乖，悻然回应。“六成就六成，谁让本督拿你们几个当朋友呢！说好了，我这边发令后，大伙才一起往前冲。谁也不准抢先！”\n“好好好。一切都按照你说的来！”沙千里看了看好朋友黄万山，撇嘴冷笑。\n黄万山本来就不大瞧得起阿尔斯兰，此刻愈发觉得对方形象龌龊，干脆拨转坐骑，一言不发地离开。\n“怎么走了。咱们还没盟誓呢！”阿尔斯兰大急，策马追了几步，高声喊道。\n“大伙说好的事情，除了你阿尔斯兰之外，我们几个谁有胆子敢违背？”沙千里又冷笑了几声，策马越过阿尔斯兰，去追自家好朋友黄万山。\n阿尔斯兰本来就是做作样子，以免被众人看出什么破绽来。听了沙千里的嘲讽，便顺势拉住了战马的缰绳。老北风的头领塞吉拉胡和倒拔柳的头领花十三见此，也觉得心里很不舒服。耸了耸肩，拨马朝黄万山相反的方向而去。\n转眼之间，四名前来议事的大当家就都离开了半天云的队伍。埋首走在左侧的黄万山突然将坐骑的缰绳拉紧了些，等好朋友沙千里从背后追上来后，低声道：“你说，这阿尔斯兰，到底打的是什么鬼主意！他的眼窝子不会真的就这般浅吧？”",
            "summary": "四位头领为了争夺一块土地，进行了激烈的讨论。他们决定以六成的价格购买阿尔斯兰的土地。然而，阿尔斯兰似乎并不信任他们，要求他们在发令后才一起前进。这让其他头领感到不满，纷纷离开。黄万山和他的好朋友沙千里对此表示疑惑，不明白阿尔斯兰的真实意图。"
        },
        {
            "id": 4,
            "content": "“一个杀人越货的强盗头子，目光再长远，还能长远到哪里去？！”一捧沙的头领沙千里摇了摇头，苦笑着回应。“人家兵多，拳头大，你我还是忍了吧！”\n“我说的不是这个意思！”黄万山摇摇头，低声轻叹。对方是强盗头子，鼠目寸光，自己又好到哪里去了？一样是靠杀人越货过活，一样手上沾满了无辜着的鲜血。\n“那还什么意思！”沙千里继续苦笑，“莫非你真的为那六成货物动了心？莫说凭着你我麾下这点儿人手，未必能拔了头筹。即便侥幸第一个突破商队的圈子，过后那阿尔斯兰肯兑现诺言么？”\n“你是说。他不但想分了货物的大头，还想吞了咱们？！”黄万山微微一愣，压低了声音反问。\n“莫非你一点儿都没察觉么？阿尔斯兰今天的确太好说话了。放在平日，谁能从他嘴里多挖出半成货物来？！”\n“嘶！”黄万山直拔自己的络腮胡子。他的确察觉出了阿尔斯兰居心叵测，却没想得这么深。“吞了咱们，他就不怕树大招风？”",
            "summary": "强盗头子沙千里和黄万山讨论是否要抢夺一批货物。他们担心对方兵多势众，而且发现阿尔斯兰，另一个强盗头子，似乎有意独吞这批货物。黄万山觉得阿尔斯兰的举动过于友好，令人起疑。两人开始重新评估这次行动的风险和回报。"
        },
        {
            "id": 5,
            "content": "“树如果足够大，就不怕了！”沙千里一语道破天机。“我听说，封瘸子要领兵打过来了！俱车鼻施做下了那等好事，封瘸子一到，会留他一条狗命么？”\n“嘶！”黄万山一不小心，直接将胡子扯下了一小簇。疼得直吸冷气。如果俱车鼻施汗被唐军处决，柘折城一带必然会出现权力空档。阿悉烂达出身草莽，未必能一口整个大宛吞下。届时，药刹水两岸必然又是一番风起云涌。也难怪阿尔斯兰未雨绸缪了。如果黄万山和沙千里两个出于跟阿尔斯兰同样的位置上，也未必能抵挡住这个诱惑。\n然而，此刻沙千里想得却是另外一番光景。沉默了片刻，他咬了咬牙，低声跟好朋友商量，“兄弟，做哥哥的问你一句话，这样的日子，你过得滋润么？”\n“滋润个狗屁！”黄万山一磕马镫，沉声回应，“若不是舍不得将最后这点弟兄白白葬送在路上，老子早掉头向东去了。即便死，也是咱安西军的鬼雄！老沙，你是不是想跟我说，起兵接应封瘸子。你放心好了，只要他的旗帜一出葱岭，老子立刻带人迎过去！”\n沙千里轻轻点头，嗓音居然有些哽咽，“封瘸子为人虽然古板。却也不是个不讲道理的家伙。当年怛罗斯惨败，大伙兵找不到将，将找不到兵。能活下来，已经不易。他的心眼里只要还有半分人性，想必就不会追究咱们这些年杀人越货的过错。所以，咱们手中这点儿弟兄，无论如何不能被阿尔斯兰吞了。这么多年咱们都熬下来了，不能倒在最后这几天上！”\n“嗯！”黄万山低声响应，虎目中有泪水在轻轻打转。近两万大军出征，最后跟着高仙芝撤回安西的，只有区区不到千人。剩下的，或者战死沙场，或者被大食人俘虏，当做奴隶卖往西方。他和手下几十名弟兄，是硬在尸山血海中杀出一条路来，遁入了万里瀚海。\n待大食军撤走后，他带着弟兄们靠劫掠为生。渐渐于药刹水畔闯出了名号。不久，又在一个偶尔的机会，碰到了同样从死人堆里爬出来的沙千里。为了避免成为附近几大势力的关注目标，二人不敢合兵一处，不敢肆无忌惮地扩充实力。只想有朝一日，能带着麾下的弟兄们回到安西。回到中原，回到自家那十五亩永业田旁\n这个梦，是支撑着二人和各自麾下的弟兄们活下去的动力。所以，谁也休想将它吵醒。哪怕是将刀架在脖子上也不能。半晌，黄万山抹了抹眼角，低声道：“老沙，这一关该怎么过？你说吧。你主意多，我跟着你就是了。”\n“即便咱们不跟商队拼得两败俱伤，事后，也逃不过阿尔斯兰的惦记！”沙千里想了想，咬着牙道，“所以，咱们待会儿只能这样…….”",
            "summary": "沙千里和黄万山两位英雄在面临权力空档和阿尔斯兰的压力下，决定起兵支持封瘸子（可能是指封常清）。他们希望通过这种方式保住自己和手下的弟兄们，避免被阿尔斯兰吞并。同时，他们也意识到与商队争斗会导致两败俱伤，因此制定了相应的策略。"
        }
    ]
}