{
    "chapter_title": "第二百二十五章 砺锋（五下）",
    "chapter_summary": "年轻钦差大人王洵在与一群马贼交谈时被误认为要收他们为家奴，导致场面尴尬。然而，机智的沙千里出面解释，使马贼们理解了王洵的好意。王洵决定将两团马贼交给沙千里和黄万山管理，使他们从校尉晋升为都尉，此举赢得了沙、黄二人的尊敬和支持。在击败马贼后，王洵与部下返回驼队中央，商贩们对他充满敬意，希望他能继续护送他们安全行进。为了表示感谢，他们送上一份贺礼，并推选程思远和莫大作为代表来犒劳军队。齐大嘴和储独眼两位士兵回来后，程思远向他们表达了商贩们的期望。齐大嘴表示，只要王洵继续向西行进，商贩们就可以跟随在后。程掌柜为了感谢王洵的帮助，希望储独眼和齐大哥能将村民们的意愿传达给他。储独眼虽然感激王洵的帮助，但他拒绝了程掌柜的好处，并表示会和齐大哥尽力传达村民们的意愿。同时，家将莫大决定离开程掌柜，去追求真正的男人生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "难道他们没听明白我说什么？现实远远偏离预期，王洵尴尬地皱起了眉头，两眼之中充满了困惑。记忆中，倭人十三为了得到大唐子民户籍，可是花了近十年功夫。而眼下追随在自己身后的那些楼兰人、突骑施人，提到唐人的生活如何如何，又有哪个不是满脸羡慕？哪个会像这伙马贼般，根本没把天朝上国的户籍看在眼里？\n有道是，人的名，树的影。他现在的形象已经被传言描述得像个八臂修罗一般，足以令人谈之而变色。此刻双眉一皱，立刻有一股无形的压力以两脚所站立处为核心，慢慢扩散开来。众马贼见状，更不敢与他的目光相接，一个个将头埋到腰间，再稍低些许，就要整个人钻进泥土中。\n还是沙千里为人机警，发觉现场的气氛不对，赶紧出头来替王洵打圆场。“你们这伙鸟人，耳朵都塞驴毛了？”扯开嗓子，他对着一众马贼们大喊大叫，“铁锤王他老人家刚才的意思是，如果你们肯好好干，他就收你们做家奴。子子孙孙都跟着他吃香喝辣！”\n“谢老爷！”“谢大人”众马贼如梦初醒，兴高采烈地拜倒在地。有人按捺不住内心激动，磕完头后，居然拍打着胸口唱起了歌。虽然歌词里面的内容王洵一个字都不懂，但歌声中所包含的感激却是如假包换。\n如此荒唐的情景，令王洵登时哭笑不得。这些人家伙到底什么毛病啊。难道给人当家奴，比自由自在地做一个寻常百姓还有诱惑力么？但眼下肯定不是探讨这些问题的时候，既然马贼们心甘情愿，他也只好顺水推舟。反正他在疏勒河畔还有不少的田产没人帮着收拾，日后把这伙马贼带回去做佃户和牧民，也省得他们再四处为祸。\n想到此层，他便不再于细节上较真儿了。先叫来方子陵和魏风和几个有官爵却没有补到相应实缺儿的部属，让他们将归降的马贼们随意均分为四个团。然后直接命方、魏二人做校尉，其他人做旅率、队正，把其中两个团的架子给搭了起来。随即，又将剩下的两个团马贼带到了沙千里和黄万山二人面前，笑着问道：“不瞒两位前辈，王某出使前刚刚升的中郎将，麾下正好有几张空头告身。如果两位前辈不嫌弃的话，请先在王某这里屈就都尉一职，顺带着帮我管管这些家伙。其他一些事情，咱们等回到安西后，再从头细说！”\n“这”沙千里和黄万山楞住了，谁也没想到王洵会这般大方。想当初，他们在安西军中拼死拼活数年，才勉强拼到手一个个振武校尉的散职。如果不是因为弟兄们被打散了群龙无首，这辈子可能都没机会补上统领一团兵马的实缺儿，独自统帅一团人马。而今天刚刚投靠到钦差大人麾下，便从校尉升到了都尉。并且各自麾下人马也得到了扩充，由不足一个团变为足额的两个团。\n要知道，此刻王洵自己的嫡系麾下，算上刚才补充进去的俘虏，也不过才四个团的人马。沙千里和黄万山两个所控兵卒，加在一起已经足以跟主将分庭抗礼？\n这是何等心胸才能做出的决定。能做出这种决定的主将，又怎能不令人心折？楞了一会儿，沙千里和黄万山两人互相看了看，不约而同跳下坐骑，冲着王洵肃立拱手，“大人，大人如此厚爱，末将，末将愧不敢当！”\n“两位前辈真的是客气了！”王洵哈哈大笑着跳下坐骑，伸手将沙、黄二人拉住，“咱们都是刀尖上谋富贵的，说这些客气话做什么。抓紧时间把他们训练出来，派上用场才是正经！说实话，日后需要用到两位跟人拼命之时，王某也不会跟你们客气！”\n“愿听大人差遣！”“敢不为大人效死力！”沙千里和黄万山两个又退开半步，冲着王洵郑重施礼。\n到了此刻，王洵才有把握，自己真正得到了二人的支持。笑呵呵地摆摆手，大声提议，“都是安西军出来的，咱们就不在虚礼上耽搁功夫了。你们两个赶紧把队伍好，然后到骆驼队中的那座军帐找我。我先去那边安抚一下商贩们，顺便命人准备些饭菜。咱们待会儿一边吃，一边商量下一步该怎么走！”",
            "summary": "王洵在与一群马贼交谈时，被误认为要收他们为家奴，导致场面一度尴尬。然而，机智的沙千里出面解释，让马贼们理解并感激王洵的好意。随后，王洵决定将这两团马贼交给沙千里和黄万山管理，使他们从校尉晋升为都尉。此举赢得了沙、黄二人的尊敬和支持，为日后的合作奠定了基础。"
        },
        {
            "id": 1,
            "content": "“多谢大人！”沙千里和黄万山齐声道谢，然后各自高高兴兴地整顿兵马去了。\n目送二人离开，王洵吩咐方子陵和魏风也去整顿各自的部属，然后拉着宇文至、宋武等人，一起返回驼队中央。\n驼队中央，商贩们亲眼目睹了一场毫无悬念的战斗，早已对年青的钦差大人佩服得五体投地。大伙心中都盼望着，这趟生意就一直如今天般走下去，遇到不开眼的马贼就上前砍翻，遇到前来窥探的小喽啰就射成刺猬，耀武扬威，谁也不用再担惊受怕。\n但是，钦差大人到底准备护送着大伙走多远，商贩们心里却没半点儿把握，也不敢主动询问。作为“士农工商”四民中地位最低的一类，他们平素能跟着县太老爷直接对上几句话，都是难得的荣耀。更甭说对钦差大人指手画脚了。那可是皇上的信使，手里拎着尚方宝剑的人物。稍不高兴，把你给先斩后奏了，大伙跟谁喊冤去？\n可心中的期盼一旦冒了头，就很难被压抑住。凭着以往跟官府打交道的经验，商贩们凑了一份贺礼，公推了程记掌柜程思远和家将“莫大”做代表，等在驼队的缺口前“犒师”，期待着这份礼单能打动钦差大人，让他尽量能命令麾下军队护送大伙多走一段。\n恰好前去追杀逃敌的齐大嘴和储独眼两人也赶回来缴令，见到程掌柜和莫大，便主动打了个招呼。程掌柜正愁怎么才能跟钦差大人搭上话，立刻拉住了二人，竹筒倒豆子般将商贩们的拜托说了出来。\n“我估计大伙这回是杞人忧天了！”齐大嘴略作迟疑，便笑着掉起了书包，“钦差大人如果不是心怀慈悲的话，先前如何肯带着我等走这么远？他老人家此行的最终目的地在哪，咱们不该问，也不能问。但只要他继续向西，咱们就跟在队伍后边，想必他老人家也不会拒绝！”",
            "summary": "年轻的钦差大人王洵在击败马贼后，与部下返回驼队中央。商贩们对王洵充满敬意，希望他能继续护送他们安全行进。为了表达自己的感激之情，他们送上一份贺礼，并推选程思远和莫大作为代表来犒劳军队。齐大嘴和储独眼两位士兵回来后，程思远向他们表达了商贩们的期望。齐大嘴表示，只要王洵继续向西行进，商贩们就可以跟随在后，相信他会同意。"
        },
        {
            "id": 2,
            "content": "“那是，那是！”因为常年低头跟人说话的缘故，程掌柜的背有点驼，“但咱们受了大人的好处，怎么也的有所表示不是？否则，岂不被人笑咱们不懂礼数？二位老哥都是在钦差大人面前说得上话的人物，待会儿只要把大伙的意思说清楚了，大伙过后肯定会念你们二位的好处！”\n“都是乡里乡亲的，什么好处不好处我看就算了！”刚刚品尝了一回将马贼追得屁滚尿流的滋味，储独眼自觉视野和心胸都开阔了许多，笑了笑，谢绝了程掌柜许下的好处，“我跟齐大哥，肯定会尽力把大伙的意思带到。您老人家和莫大哥也千万长点儿眼色，不该提的要求，不要乱提！”\n“那是，那是！”有求于人，程掌柜点头哈腰时，脊背驼得更低，“你们都知道，小老儿从不是那不晓得进退之辈。可大伙都把寄托放在小老儿这里了，小老儿怎么着也得探探大人的口风。待会儿，还请您二位尽量给小老儿多多美言几句。还有你，莫大，待会儿看到我”\n转过头，他刚想对同伴叮嘱几句拜见钦差大人需要注意的细节，却发现一向谦卑有礼的家将“莫大”此刻却抬着脑袋，两眼直勾勾地盯着一个方向发傻。程掌柜心中大急，推了对方一把，低声呼唤：“莫大，莫大，你看什么呢。你听见我说没有？”\n接连推了几下，家将莫大才回过神来，先看了一眼满脸惶恐的程掌柜，然后又看了一眼从远处渐渐走近的王洵、宇文至等人，长长出了口气，自言自语道：“这才是男人，这才是男人该过的日子！万俟这半辈子，这半辈子，真的他娘的是白活了！”\n“你说什么呢，莫大？！”程掌柜被弄得一头雾水，又狠狠推了“莫大”的胳膊一把，焦急地提醒，“钦差大人就要回来了。别在他老人家面前失了礼数！”\n“我不叫莫大，我叫万俟玉薤！”一向与人为善的“莫大”突然有了脾气，甩开程掌柜的胳膊，大声强调，“你老不用担心，大伙的意思，我去跟钦差大人说。我跟他也算曾经有些交情！不过，从今天起俟要跟您老告辞了。万俟不愿意再窝着了！万俟要去过今天真正男人的日子！”",
            "summary": "程掌柜为了感谢钦差大人的帮助，希望储独眼和齐大哥能将村民们的意愿传达给钦差。储独眼虽然感激钦差的帮助，但他拒绝了程掌柜的好处，并表示会和齐大哥尽力传达村民们的意愿。程掌柜在准备向钦差大人请教注意事项时，发现家将莫大正在发呆，后来才知道原来莫大已经决定离开程掌柜，去追求真正的男人生活。"
        }
    ]
}