{
    "chapter_title": "第二百三十七章 霜刃（六上）",
    "chapter_summary": "在西域的战场上，部族首领米摩克被唐军包围，手下纷纷倒下。为了弄清唐军的来历，他质问敌将沙千里，但并未接受投降建议。在与黄万山和沙千里的对话中，米摩克质疑首领俱车鼻施汗的勇气，而对手强调他们是乌合之众。在被迫做出选择时，米摩克选择了自杀，以表达对西域诸族的忠诚和骄傲。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "随即，疾驰的马队再度一转，血肉横飞，十数名追随米摩克多年的老兄弟连还手的机会都没有便倒了下去。\n米摩克疼得肝肠寸断，拨转坐骑再度冲向了沙千里。到了现在，他已经明白自己根本没有逃走的可能。先前阻挡自己入阵的唐军兵卒，与现在围杀自己的唐军兵卒无论在个人身手，还是相互之间的配合，都不在同一层面上。敌将先前根本就是拿一群疲兵故意示弱，将自己诱入陷阱当，然后再慢慢试图猎杀。\n他本有决死之心，却不甘似这般稀里糊涂地死去。他要死也死个明白，那一万数千唐军，到底是从哪里冒出来的？为什么一伙不入流的马贼，穿上唐军的衣服，会变得如此强悍？\n“跟上将军！”“跟上将军！”见米摩克放弃突围，百夫长安延九与石神奴也大叫着拨马转回。他们二人身后的弟兄，如今已经十去六七，剩下亦是人人带伤，却个个断然拨转坐骑，哪怕心清楚的知道，今天这一回头，便不再有活着突围的可能。\n仿佛跟米摩克心有灵犀一般，沙千里挥了挥令旗，命弟兄们再度闪出一条通道。米摩克带着仅剩的十几名残兵长驱直入，直到距离沙千里一丈远的地方，才再度被一道槊墙堵住去路。奋力拉住坐骑，他冲着对面的敌方主将大喊，“姓沙的，你可是唐人？”\n“的确，非但沙某是唐人。沙某麾下的这些弟兄，也个个都是唐人！”沙千里点头称是，笑容之洋溢着自豪。\n二人从前一个是格尽职守的下层的武将，一个是家底单薄的落魄马贼，相互之间没少打了交道。为了避免暴露实力，导致河诸侯的联手剿杀，先前每次与米摩克遭遇，沙千里都是亲自断后掩护着弟兄集体逃命。断断续续两年多纠缠下来，跟米摩克彼此之间已经熟得没法再熟，故而，今天刚一交手，隔着一层面甲依旧被米摩克叫破了真实身份。\n只是今日，沙千里已经无所畏惧，笑着看了看对方，又诚恳地补充：“俱车鼻施那家伙不值得你为他拼命，你投降吧。拿下柘折城后，我便向铁锤王求情，让他放你平安离开！”\n他欣赏米摩克的为人，因此不忍对方死在自己刀下。谁料米摩克却对他的话充耳不闻，环顾了四周围拢而来的唐军，如梦呓般问道：“你投了铁锤王？你原本是个军人？”\n“正是！”既然对方已经被围得插翅难飞，沙千里便不再做任何隐瞒，拱拱手，笑着回应，“不瞒米将军，沙某本来就是安西军的一个老卒。这回，重归铁锤王麾下，也算是回了娘家。投降吧，沙某可以对天誓，保你和你身边这些弟兄无性命之忧！”",
            "summary": "米摩克被唐军包围，他的手下纷纷倒下。米摩克决心弄清楚唐军的来历，他质问敌将沙千里是否投奔了铁锤王，并请求投降。然而，米摩克并未接受建议，仍然坚持要了解唐军为何变得如此强悍。"
        },
        {
            "id": 1,
            "content": "一番好心再度被直接忽略，米摩克第二次举目四望，喃喃地回应，“怪不得，每次我都抓不住你。怪不得，以你的实力，原本可以轻轻松松做个大马贼头，却心甘情愿缩起来给别人做小。原来你打的是这么一个主意。”\n“降不降给个痛快话，别拖延时间。没有人会过来救你。你也不可能冲得出去！”黄万山不似沙千里那般好脾气，见米摩克既不上前拼命，也不逃走，只是一味地喋喋不休。唯恐此人再玩什么鬼花样，举起长槊，厉声断喝。\n他这厢一动，周围的嫡系部曲立刻做出了配合。两百名刚刚换过铠甲兵器的老兵齐齐向前催马，登时将被围困在军阵央的敌人压得无法呼吸。米摩克侧了几下身子，避开几乎顶到胸口上的槊锋。然后抬起头来，看看那两百名精锐老兵，又看看挤在老兵外围那些新被唐军收服的马贼，摇了摇头，再度苦笑着道“原来如此，真没想到，大汗他半生纵横，到头来却被一群乌合之众吓破了胆子！”\n“的确！”反正不可能放被围的任何人逃走，沙千里也就实话实说，“你判断得很对。我们这边的弟兄，的确是一群七拼八凑起来的乌合之众，并且总共只有两千出头。可谁能想到你的俱车鼻施汗，竟然连出城一战的胆子都没有？投降吧，他不值得你去死！”\n“别跟他废话。王将军还等着咱们的消息呢！”黄万山不满意沙千里对一个煮熟了鸭子还如此客气，抢过他的话头，大声断喝，“投降，或者死。你自己选。别以为还能走得掉，刚才是我跟老沙故意放你进来的！”\n“投降，或者死！”\n“投降，或者死！”四百七十余名将士齐声呼喝，声浪震得人群的“猎物们”前后乱晃。",
            "summary": "米摩克与黄万山和沙千里展开了一场对话。米摩克认为他们的首领俱车鼻施汗没有勇气迎战，而黄万山和沙千里则强调他们是一群乌合之众。米摩克在被包围的情况下被迫做出选择：投降或死亡。"
        },
        {
            "id": 2,
            "content": "西域诸族或多或少都跟突厥人有一些血缘关系。传统当，亦不曾以向强者屈服为耻辱。几个浑身是血的部族勇士被唐军的呐喊声吓得魂飞天外，相继丢掉了兵器，滚落于马下。另外数名部族勇士虽然兀自紧紧握着手里的刀，却都将眼睛转向了米摩克，目光里边充满了祈求。\n对于被吓破了胆子的弟兄，米摩克不以一词苛责。对于身边那几道期盼的目光，米摩克亦视而不见。他只是呆呆地举目四望，看看头顶上的穹庐一般的蓝天，看看四面无边无际的荒野，仿佛永远看不够，永远舍不得一般。直到周围唐军的呵斥声又起，才猛然醒转，冲黄万山拱了拱手，笑着打招呼，“这位黄将军，想必当年也是安西军的一员？！请恕米某有眼无珠，这两年多来得罪了！”\n别人一客气，黄万山反倒被弄得手足无措，连摆了几下手，才虎着脸说道：“你也是恪尽职守，算不上得罪。投降吧，听老沙一句。不为自己，还要为身边这些弟兄们想想！”\n“如果我老米有朝一日，带兵打到你家门口，黄将军会投降么？”米摩克笑了笑，低声反问。\n“这…….？”黄万山又是恼怒，又是钦佩。楞了好一会儿，才笑了笑，冷冷地道：“你这辈子恐怕是没机会了。也好，既然你自己要死，黄某就成全你。弟兄们，举槊…….”\n“诺！”几十名距离“猎物”最近唐军齐声答应，同时奋力将手长槊平端。只待黄万山的手落下，便会策动坐骑，将猎物们捅成透明筛子。见到此景，又有几名先前陪同米摩克踏入陷阱的勇士赶紧丢下兵器，跳下坐骑。以免遭受池鱼之殃。而百夫长安延九与石神奴等最后三五个，则舍命扑上，用身体在自家主帅周围护成了一道单薄的围墙。\n“且慢！”千钧一之际，米摩克好像改变了主意。将兵器丢在地上，大声喊道。\n沙千里和黄万山两个大喜，赶紧命弟兄们将攻击暂且停顿。正准备说几句安慰话间，却又见米摩克冲着周围团团作揖，“你等都走吧，别陪着我做无谓的牺牲。今天，死老米一个已经够了。”\n“将军！”百夫长安延九与石神奴等人失声痛哭，丢下兵器，却不肯离开米摩克身侧。米摩克轻轻推开众人，策马走向对面的槊林，“来吧，给老米一个痛快！老米今日死在唐军的槊下，也算死得其所。”\n没想到对方性格如此刚烈，周围的唐军将士不由得肃然起敬。手的槊锋分明已经顶到了对方的胸口，却是迟迟刺不下去。\n沙千里心里也是好生感慨，叹了口气，低声做最后的努力：“你这又是何苦？俱车鼻施那个人生性凉薄，即便知道你为他死了，他也不会念你的半分好处？”\n“老米今日死了，却不是为他！”米摩克笑了笑，面孔上的表情竟有几分痴迷，“昭武九姓，总得有一两个知耻男儿。动手吧，换了你在此，想必跟会跟米某做一样的选择！”\n沙千里知道已经无可再劝，又叹了口气，轻轻抬起手臂。正准备下令给被包围者一个痛快，米摩克突然又张开眼睛，大声喊道，“且慢，我这里还有个不情之请！想让两位将军成全。”\n“说罢！只要能做得到的。沙某一定照办！”出于对此人勇气的尊敬，沙千里点头应承。\n“帮我杀了马场那两个留守的百夫长。他们都是天方教徒，模样很好认！”米摩克翻身跳下坐骑，将战马推到了旁边，“这匹汗血马，算做对两位的酬谢！”说罢，低下头，将身体往前方的槊锋上狠狠一撞。“噗！”几道血光迅射出，在半空溅起一团红雾。\n“噗！”“噗！”“噗！”数道血光相继溅起，与半空的红雾汇聚成浓浓的一股，凝聚在秋风，久久不散。\n“冥顽不灵！”有人低声唾骂。\n“他们的英雄！”有人摇摇头，轻轻叹气。",
            "summary": "米摩克是一位来自西域的部族首领，他与唐军展开了一场激战。尽管他的部下被唐军的呐喊声吓破胆子，但他依然坚定地站在战场之上。在与唐军将领黄万山的对话中，米摩克表现出了坚定的信念和对西域诸族的忠诚。米摩克选择了自杀，以表明他对昭武九姓的忠诚和骄傲。"
        }
    ]
}