{
    "chapter_title": "第二百四十七章 破军（三下）",
    "chapter_summary": "唐军勇敢地迎战前来支援的群雄，使他们在战场上服从唐军的命令。这使得原本占据优势的守军形势变得严峻。在大相白沙尔的带领下，城内的士兵们重新振作，准备与唐军展开激战。为了制定更有效的战略，他们需要通过小道士刘馆获取敌方的情报。刘馆成功带回了一封关于铁锤王的信，这让白沙尔意识到这些信息的重要性。与此同时，大唐将领王洵通过刘馆向伪大宛国国王俱车鼻施发出警告，要求他尊重穆道士的生命，否则将承担后果。俱车鼻施愤怒地回应，决定在与唐军决战前处决师徒两人。在紧张的备战氛围中，唐军将士们对胜利充满信心。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "唐军为什么敢应战，莫非他们真的能让前来支援的群雄俯听命？如果那样的话，守军的胜算就未必如先前设想般的大了。俱车鼻施有些犹豫，然而在下午的时候，大相白沙尔已经出面以他的名义昭告全城，先前闭门不出是因为受到了唐人“奸细”欺骗，马上大汗就要带领弟兄们洗雪前耻。如果此刻再度出尔反尔，躲于城墙后头继续做缩头乌龟的话，以后就不用再于药刹水一带立足了。\n“除了让你把这封信送回了之外，他还说了什么？”白沙尔不甘心好不容易振作起来的锐气再度受挫，拉过小道士刘馆，铁青着脸追问。\n“关于交战方面的话，一句都没有！”既然敢返回城内与自家师父同生共死，小道士刘馆儿心里早就做好了最坏打算，呲牙一笑，低声回应，“不过，关于我师父的话，铁锤王他老人家倒是提了一句，不知道您有没有兴趣听！”\n“说！”敌方的任何信息，此刻对于白沙尔来说都非常重要，他皱了皱眉，低声命令。",
            "summary": "唐军敢于应战，使得前来支援的群雄不得不听从他们的命令。这使得守军的胜算不再像之前想象的那样大。在大相白沙尔的推动下，城内的士兵们重新振作起来，准备与唐军一战。然而，他们需要了解敌方的信息，以便更好地制定战略。小道士刘馆带着一封书信返回城内，提供了一些关于铁锤王的信息，这让白沙尔感到重要。"
        },
        {
            "id": 1,
            "content": "“铁锤王，铁锤王他老人家说…….”小道士刘馆又是呲牙一乐，然后学着王洵的口气，大声转述，“你回去告诉他们，最好让那个姓穆的道士多活几天。否则，一旦再打了败仗，就找不到人帮忙联系乞降了！到时候别连后悔药都没地方买去！”\n“他……”\n“气死我了！”\n“太瞧不起人了！”\n如同一滴冷水溅进了油锅，王宫当，怒吼声几乎要把房顶给掀起来。立刻有人冲上前，就准备给小道士以教训，却被白沙尔伸手拦住，“别打他。他不过是奉命行事而已。来人，把他押下去。让他多活一晚上，明天早晨决战之前，砍他们师徒两人的脑袋祭旗！“\n“是！”几个彪形大汉抢入，将瘦小枯干的刘馆围住，合力拖向了门外。\n小道士刘馆也不讨饶，只是嬉皮笑脸地看着俱车鼻施、白沙尔、加亚西等人，目光充满了鄙夷。俱车鼻施被看得心头火烧火燎，用力拍了下桌案，大声命令，“把他跟他那个骗子师父关在一块儿，别苛待他们。明天一早，本汗要让他们师徒两个亲眼看着，看那唐寇如何在我大宛将士的铁蹄下灰飞烟灭！”\n“是！”彪形大汉们高声答应，却又将目光齐齐转向了白沙尔，等待他的最后决定。白沙尔不想当众驳了俱车鼻施的颜面，挥挥手，低声补充道：“就照大汗的吩咐去做吧，让他们多活几个时辰也无妨。我就不信，外边的唐人还能玩出什么花样来！”\n“大相英明！”众将领躬身称颂，底气却不是很足。\n“难道你们怕了么？”见到大伙个个无精打采，俱车鼻施再度拍案而起，“难道你们真的以为，区区数百唐人，就能打败咱们整个大宛国？”\n众将领惭愧地低下头，无言以对。谁心里其实都明白，自己一方占据着绝对的兵力优势。可就是感觉不到胜利在望的滋味，总觉得自己一方好像已经掉进了一个巨大的陷阱当，四下里全是杀机。\n“大汗说得对，咱们的确不必担心！”白沙尔接过俱车鼻施的话头，继续煽动，“外边的敌军虽然人多势众，可那些城主、国主们，哪个不是成了精的人物？如果唐军没本事单独与大宛国硬撼的话，谁会傻到为他们出死力？”\n“大相英明！”众将领再度躬身，声音终于高了一些，脸上也挤出了几分笑容。\n“回去犒赏三军，明天出城决战！”俱车鼻施奋力挥了下胳膊，以使得自己的形象看起来更威武些。\n“决战！”“决战!”众将领齐声重复，嘶哑的叫嚷声冲破夜空，遥遥地在王宫上空回荡。\n“决战！”“决战！”几乎在同一时刻，城外的唐营上空，也是一片沸腾。以不到对方十成一成的兵力，将伪大宛国君臣堵在柘折城里做了足足半个月缩头乌龟，大唐将士们已经将敌人瞧到了脚跟儿底下。虽然明知道真相大白后敌军必然会恼羞成怒，依旧对胜利充满了信心。\n已经跟了王洵有一段时间的老兵们忙着收拾铠甲，磨利兵刃，为明天的恶战做准备。刚刚从马贼队伍“反正”过来没多久的新兵，则将半个多月来获得的奖赏包裹起来，小心翼翼地托付给那些因为体质和年龄原因，被淘汰到伙房、辎重营等处，明天不必上战场的袍泽。从长安来的天朝将军处事公道，几乎把所有掠夺自柘折城周围营垒的缴获物，都委托商人换成了金银细软分配了下来。无论新兵老兵，一概论功行赏，不偏不倚。即便有人没立下任何战功，也能分到几包“助威赏”。虽然比袍泽们用人头扎扎实实换来的赏赐少一些，差一些。然而比起当年跟随几个马贼大当家“做买卖”后分到的红利，仍然要厚重上好几倍！\n如此“优渥”的待遇，令马贼们迅忘记了先前的身份，融进了唐营这个整体。如今，他们也不再把城的守军当一回事。相反，每个人还都期待着能在王将军的率领下，早日打进柘折城去，将俱车鼻施的王宫洗劫一空，然后携带着抢来的金银、宝马和美女去安西，去大唐境内，永远过上衣食无忧的好日子。\n即便明天的战斗真的不幸遭受挫折，大伙心里也没什么好怕的。能把俱车鼻施这样的枭雄，硬给吓成了缩头乌龟，本来就是足以夸耀一辈子的光荣。况且在药刹水两岸纵横往来这么多年，大伙受尽了白眼。唯独最近这半个月，真正像个爷们般活了一回。\n有此一回，立刻死了也值。",
            "summary": "大唐将领王洵通过小道士刘馆传话，威胁伪大宛国的俱车鼻施，要求他让穆道士多活几天，否则将承担后果。俱车鼻施愤怒地回应，决定在决战前砍掉师徒两人的脑袋。而唐营将士们在备战的同时，也对胜利充满了信心。"
        }
    ]
}