{
    "chapter_title": "第二百六十章 异域（五上）",
    "chapter_summary": "在王洵面临诸侯不愿交出当年俘虏的难题时，他寻求了麦尔祖德、沙千里和黄万山三人的帮助。他们提出了一个解决方案，但承认可能有遗漏之处。王洵询问了关于怛罗斯之战中七千三百名唐军将士的数量和去向。麦尔祖德承认他是俱车鼻施的臣子，参与了战俘买卖。据他估计，大部分战俘被大食人带到柘折城出售，而拔汗那、白水城、东西两曹等诸侯则购买了部分奴隶，包括唐奴。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那些辅兵当，多是些工匠、马夫、兽医之流，因为没什么战斗力，且具备一技之长，所遭受的境遇还好，即便被买走后，也能在新主人家混碗温饱饭吃。那些纯战斗兵种，则被视作了眼钉。大食人将他们钉上镣铐，分散卖。新主人则日日派他们做最重的活，吃喂牲口的东西，还不肯将脚镣打开，唯恐他们暴起反抗，或者找机会逃走。\n眼下药刹水两岸诸侯虽然都奉大唐为主，王洵却无法强令他们交出当年的俘虏。先，双方是盟友关系，一道攻破了柘折城。无论诸侯没出没出力，都没有打了胜仗反而要交出一部分奴隶道理。其次，王洵手兵力只有两千出头，单独对付任何一路诸侯都不甚充裕。凭着大胜之威，还能暂时震慑住各路盟友。万一把盟友们都逼到对立面，他将面临的局面，可不止是前功尽弃那么简单了。\n反复思量之后，他认定此事不能用强力逼迫。而与诸侯们比拼阴谋诡计的话，他和宇至等人就显得太嫩了些。并且对诸侯们的心思也算不上太了解，无法做到知己知彼。\n“大人何不把姓麦的家伙找来问问？”万俟玉薤见王洵想得辛苦，凑上前，低声提议。“与诸侯打交道的话，他肯定比咱们在行！”\n王洵心对麦尔祖德的信任还有所保留，并不想让此人参与过多军事务。然而此刻他麾下也的确没有谋士可用，想了想，低声问道，“这么晚了，他还没走么？”\n“属下刚才出去吩咐人拿木炭时，看见他正往后宫那边去！这会儿，应该还没有离开！”万俟玉薤做侍卫做得很尽职，很多王洵自己没注意到的细节，他都记在了心里。\n经此提醒，王洵才想起来，自己白天曾经准许麦尔祖德到大宛王宫去安慰他的两个女儿，便笑着摇了摇头，低声吩咐，“那就把他找来吧。连同沙将军和黄将军，如果还没休息的话，也一并请过来来。对于这里的情况，他们两个肯定比我熟悉！”\n“诺！”万俟玉薤拱了拱手，快步退下。不一会儿，便将麦尔祖德、沙千里、黄万山三人请到了议事厅。三人不知道王洵找自己的目的，一进门，便拿出份手稿来，由麦尔祖德带头说道：“启禀将军，关于开释俘虏的事情，我们已经商量出了一个大概办法。但是我等才疏学浅，其难免有遗漏之处，还请将军不吝指正。”\n说着话，双手将手稿捧到了帅案之前。",
            "summary": "王洵在面对难以强迫诸侯交出当年俘虏的问题时，决定寻求麦尔祖德等人的帮助。麦尔祖德和沙千里、黄万山三人提出了解决方案，但承认自己的建议可能有遗漏，需要王洵指正。"
        },
        {
            "id": 1,
            "content": "“这么快？！”王洵有些惊诧三人的办事度，一边伸手去接，一边笑着褒奖。“有劳三位了。王某还以为至少需要等到明天呢！”\n“主要是沙将军和黄将军见识高明，属下只不过帮忙拾遗补漏而已！”麦尔祖德为人乖巧，知道自己这个新投靠者，无论如何都不能跟王洵身边的老弟兄相提并论。所以甘愿俯身做小，把功劳全向沙、黄两人身上推。\n沙千里和黄万山两个都是磊落汉子，倒不肯贪图这点儿小便宜，赶紧摆摆手，笑着否认，“大人别听这厮谦虚。整个章程基本都是这厮拿出来的，我们两个根本没帮上什么忙！”\n“两位将军客气了。没有你们二位把关，小人怎么可能做事如此顺手！”麦尔祖德天生一条老泥鳅，言谈之间，便拉近了与沙、黄两人的距离……\n他越谦虚，沙千里和黄万山越不好意思，齐齐冲王洵拱了拱手，大声解释，“麦参军熟悉民政，做事非常有条理。我们兄弟两个今天跟在他身后着实受益匪浅！”\n“是两位将军看得长远，不像属下，总是顾着眼前那一点点光亮！”麦尔祖德也向王洵拱手，死活不肯居功。\n“行了！三位一起做事，功劳也都是一样的！”王洵见三人推让起来就没完没了，只好笑着出言打断，“我会把它记下来，日后于其他功劳一道向朝廷为三位申请嘉奖。不过今天我找你们三个，还有另外一件事情。黄都尉、沙都尉、麦尔祖德参军…”叫着对方的官称，他耐心地询问，“当日怛罗斯之战，我安西弟兄，总计有多少人落到敌军手里。你们三个有没有个大概印象？”\n“这个…….？”沙千里和黄万山两人脸上的表情立刻凝重了起来，想了好一会儿，才由沙千里带头，咬着牙回应，“当年高帅方寸大乱，竟然命令陌刀手头前砍自己人开道。几个从西域来的部族，又争抢着逃命。弟兄们被陌刀砍，被敌人杀，被盟友马踩人踏，血水把整个山谷都染红了。属下和黄兄弟是被埋在了马尸体下，最后才捡了一条命回来。但过后不敢靠近任何大城，也没有亲眼目睹被俘虏那些弟兄们受人欺凌的惨状，所以，算不清到底多少弟兄被俘。但大体上估计，至少有八千到九千的样子吧！”“\n“不过其一半儿是辅兵，正兵没带伤就被放下兵器的，估计没几个！”唯恐王洵将当年那支安西军瞧扁了，黄万山赶紧补充。\n对此，王洵倒是深信不疑。此时大唐乃天下第一繁华之国度，从官员到百姓，几乎每个人都把骄傲刻进了骨子里。所以外人投靠过来，大伙能欣然接纳。唐人向外敌投降，无论其当初有多少理由，都会鄙夷一辈子。\n到底大唐是因为其强大，所以才包容。抑或因为其包容，所以才强大。王洵也弄不明白。反正他相信自己遇到同样的情况，肯定会血战到生命最后一刻。这一点无关于对朝廷的忠诚，而是对家园，对本族，对自幼生长土地，对将自己养大的云姨，对陪着自己长大的紫萝等人，本能地一种归属感。无论遭受多少磨难，也很难令其淡化下去。\n所以，王洵才不想让那些已经留了血的前辈们，继续在别人的马鞭下流泪。他们已经尽力了，他们应该得到更好的归宿。以前安西军没能力西进，所以也无法对他们施以援手。如今自己既然已经代表大唐天子，接受了各路诸侯的投效，就有理由把他们都救出来，带回原去。\n“你呢，当年在俱车鼻施麾下，参与过此事么？”想到这儿，他将头转向麦尔祖德，低声追问。\n“属下！”麦尔祖德楞了楞，脸色约略有些尴尬，“不敢欺骗将军大人，属下当年的确在柘折城，替大食人操办过买卖战俘的勾当！不光是唐人，还有很多部族武士，当年都被大食人集到了柘折城，按照各自的本领、体格、年龄，随意出价，谁给的钱最多，谁就能把他们领走！”\n“嘿！”沙千里和黄万山二人同时冷笑，看向麦尔祖德的目光透出几分凌厉。\n麦尔祖德知道这事儿早晚需要对王洵有个交代，索性竹筒倒豆子，把一切都说了出来，“胜者占有一切，败者为奴为婢，这是药刹水沿岸自古就有的规则。大食人也一个样。只不过他们更贪财，更肆无忌惮些。几位将军别怪属下。当年属下是俱车鼻施的臣子，眼里只有自家主人，没有大唐。如今属下既然决心投效大人，自然一切都为大唐谋划，同样不敢有丝毫保留！”\n“知道了，你继续说！被俘的唐军将士总计有多少人，都卖到哪里去了？！”虽然清楚对方的话句句在理，王洵心里依旧觉得极其不舒服。摆摆手，命令麦尔祖德尽快转向主题。\n“大食人拿出来公开卖的，大概是七千三百人出头。这里边大概三千多是辅兵，非常容易区分，看眼神就能看出来，也最好卖。因为他们通常都比较温顺，并且有一技在身。其木匠、皮匠或者泥瓦匠最为抢手……”\n“应该不止这么多。辅兵不懂得打仗，跑得也慢！”没等麦尔祖德说完，黄万山大声打断。\n“的确如此！”麦尔祖德坦然承认，“会造纸、会算账和会打造兵器铠甲的，大食人自己都当宝贝带回了老家，根本不肯分给他们的盟友。”\n“其他人大致去向呢？今天城里这些诸侯，恐怕每个人都买了不少吧！”王洵不想追究这些细节。无论正兵还是辅兵，在他眼里都是唐人，都值得他全力营救。\n“大人明鉴，今天在城里这些诸侯，当初有一大半儿是跟着大食人身后的。只有拔汗那，白水城、东西两曹，当时心向大唐。他们四家没资格参与战俘买卖，但过后，也从其他诸侯手转买了不少奴隶，其也包括唐奴。”麦尔祖德躬了下身，正色回应。\n“具体数字，你记得么？”王洵越听越冒火，皱着眉头追问。\n“属下记不得每家诸侯最后分到手的具体数字。但当年的账本，属下到存了一份！随时可以找出来献给大人！”麦尔祖德点点头，低声答应。",
            "summary": "王洵询问关于怛罗斯之战中被俘的唐军将士的人数和去向。麦尔祖德承认他在当时是俱车鼻施的臣子，参与了战俘买卖。据他估计，被俘的唐军将士大约有七千三百人，其中大部分是被大食人带到柘折城出售。而当时的诸侯中有很大一部分是跟着大食人身后的，只有拔汗那、白水城、东西两曹心向大唐，他们也购买了部分奴隶，包括唐奴。"
        }
    ]
}