{
    "chapter_title": "第二百六十五章 异域（七下）",
    "chapter_summary": "火寻国主的追随者向同行们传播关于火寻国主纳代对待军奴的信息，这些信息被认为是浪费和不切实际的。大唐使团冒险攻占柘折城，全靠运气，而年轻的大唐使节王洵的好运似乎已经用完。麦尔祖德成功地赎买了安西军战俘，得到了众诸侯的支持，但王洵发现这些曾经的安西军战士难以重拾尊严。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“他找郎给军奴看病，给他们洗澡、修剪头，给他们喝肉汤！吃雪白精面饼子！”一名追随了火寻国主纳代很长时间的人伢子，有意无意地将打听到的情况，向同行们传播。\n“是啊，是啊，我听说，第一天，就撑死了四个！”另外一名来自贵霜州的管家惋惜地撇嘴。\n“就是就是，太好笑了！哈哈，哈哈。”听说铁锤王如此浪费来之不易的白面，众人立刻起了同仇敌忾之心。见过糟蹋东西的，没见过这么糟蹋的。拿精白面给那些唐奴吃，他们的胃口能受得起么？要知道，那东西可不是莜面，在药刹水沿岸金贵得很。一亩地种麦子的话，顶多能收二百来斤而，还得是风调雨顺的好年景。寻常有钱人家，吃了都折福，更何况是那些下贱的军奴。\n“我听说，他老人家还给军奴铠甲，兵器，训练他们排队！”一位冒着大雪前来柘折城收购士兵手剩余物资的昆墟商贩，笑嘻嘻地插嘴。他们那里距离柘折城远，眼下还不用急着在大食和大唐之间选择站队。可提前掌握一些信息还是必要的，以免事到临头措手不及。\n从目前收录到的情报上来看，铁锤王这个人除了武艺群，胆子也非常大之外，其他方面都非常平庸。特别是这种准备将当了几年军奴的战俘，重新武装为士兵的举措，简直就是异想天开。要知道，士兵在两军阵前，拼得就是一腔热血。既然能成为奴隶之后近三年还没被折磨死，也没有自杀，说明那些人身上早已血性全无。即便你铁锤王再能打，一个能敌一百个，带领这么一群绵羊上战场，也等同于送死。\n“是啊，怎么可能？！”想到一群绵羊硬被生生地披上狼皮，装上犄角，大伙便哑然失笑。\n军旅岂是儿戏。你铁锤王如果真的急着扩充队伍的话，下告示去，各地有的是吃不起饭的牧民，个个都是骑马射箭的好手。稍加训练，便可以拉上战场。何必非要用那些已经被去了势的公牛。在战场上，除了任人宰割之外，他们还能做什么？",
            "summary": "一名火寻国主的追随者向同行们传播关于火寻国主纳代对待军奴的信息。这些信息包括给军奴吃肉汤、白面饼子，甚至给他们铠甲和兵器。然而，这些举动被认为是非常浪费和不切实际的，因为军奴们的胃口和血性已经不再像以前那样。因此，人们认为铁锤王的做法是在异想天开，不可能成功。"
        },
        {
            "id": 1,
            "content": "“咱们这位天朝使节大人啊，估计冒险冒成习惯了！”联想起王洵以往做事的风格，有聪明人低声总结。\n站在事后的角度看，大唐使团能打下柘折城，完全靠的是运气。如果俱车鼻施是在见到大唐的旗帜后，立刻率部出城迎战，还是觉上当受骗后，继续当缩头乌龟。战争的结果都要大相径庭。可惜俱车鼻施人老心疲，居然心里糊涂地做出了最差的选择。也可惜一场足以传扬上百年的奇迹，居然落在了一伙连寒毛都没长齐的年青人头上。\n真乃是时运来时，挡也挡不住。时运过后，求亦求不来。眼下铁锤王的好运就有用完了的迹象，即便是曾经受过王洵好处的本地贵族，提起最近一段时间听说的那些笑话来，也忍不住连连摇头。“唉！铁锤王他，他毕竟太年青了！”\n“是啊，年纪轻轻，偏偏遇上一群老狐狸！唉！”以区区两千多士兵，震慑十几路诸侯，本来就不是一件轻松的事情。偏偏铁锤王他“老人家”还过低地估计了形势。随着笑话的传播，诸侯们肯定会越来越拿他的命令不当一回事。哪天铁锤王他老人家真的彻底把大胜之威消耗光了，等待这座多灾多难城市的，还不知道是什么样的命运。\n有人忐忑不安，有人心怀期盼，有人准备浑水摸鱼。在明里暗里那一双双有形无形的手臂推动下，铁锤王的影响力，以飞快地度一路下滑。负责城市治安的宇至和宋武等人当然也没闲着，将探听到的真实情况，不断反映给王洵听。可除了对着没人的地方破口大骂几句之外，王洵基本上也是毫无办法。他现在真的自己跳进了自己挖好的坑内，手足并用，却无力自拔。",
            "summary": "大唐使团冒险攻占柘折城，全靠运气。若敌人选择不同，结果会大相径庭。然而，一场本可传扬百年的奇迹落在了年轻的大唐使节王洵身上。他的好运似乎已经用完，导致城市面临未知命运。各方势力暗中推动，使得王洵的影响力逐渐减弱。"
        },
        {
            "id": 2,
            "content": "麦尔祖德的策略很有效。在程老掌柜为的一干商贩全力配合下，赎买安西军战俘的事情，进行得非常顺利。虽然天气不是很做美，虽然道路上已经结了厚厚的冰，众诸侯们还是将领地上的唐人军奴，像送瘟疫一般，以最快度送了过来。\n“这是从俘虏身上赚取最后一个铜子的机会，否则，等封大帅来了后，哪有这等便宜可占！”跟王洵最熟的西曹国主曹忠节，将诸侯们的心态悄悄地汇报给他听。“不过你也做好准备，勇士一旦在敌人面前放下了刀，就很难再捡起来。”\n“他们当初也是迫不得已！”王洵清晰地记得，自己如何回答曹忠节的提醒。大唐以征战立国，从高祖时代起，对外战事不断。不甚落入敌人圈套，被俘虏的勇将、名将也有很多。但这些前辈们都能在失败的阴影站起来，重新找回自己的尊严。王洵相信，那些当年被高仙芝丢在背后的安西军前辈也同样可以。\n然而，现实却真的让他失望了。为了尽快地让前辈们振作起来，他派同样受过战败之痛的沙千里和黄万山两个负责此事。给前辈们请最好的郎治疗身上的棒疮、冻疮。尽可能地给他们提供可口的食物，温暖的衣服。甚至连给他们配的兵器铠甲，都是从大宛国的武库精挑细选过的，上上下下焕然一新。\n无奈身上的创伤可以用药治愈，心里头的阴影却很难被阳光驱散。那些安西军前辈可以安安静静的吃饭，可以秩序井然地领衣服铠甲，可以顺从地排队列阵，可以听从任何指令。双目之，却看不到一点儿杀气。举刀的胳膊伸不高，握枪的手挑不直，扯开嗓子喊，也不出奔雷般洪亮的声音。军官们稍微斥责几句，就会吓得他们丢下兵器，跪倒在地上不断磕头。仿佛这已经是他们身上至今所剩下的唯一的本能。\n“随便找帮放羊的汉子武装起来，都比他们强百倍！”某天训练之后，沙千里精疲力竭地感慨。各种能用的手段他都用过了，皮鞭子也抽断了好几根儿。可就是在这群以前的袍泽身上，找不回半点军人的尊严。\n“让他们去运送辎重，倒是没问题。并且绝对不会出现逃兵！”黄万山同样大失所望，冲着王洵讪讪地补充。该死的战争，该死的高仙芝高蛮子，该死的药刹水沿岸众诸侯。看看他们，看看他们，把好端端一群大唐男儿，给变成了什么？！",
            "summary": "麦尔祖德成功地赎买了安西军战俘，得到了众诸侯的支持。尽管天气恶劣，道路结冰，但他们仍然以最快速度将唐人军奴送到指定地点。曹忠节向王洵透露了诸侯们的想法，认为这是一个从俘虏身上赚取利益的好机会。然而，王洵发现这些曾经的安西军战士在敌人面前难以重拾尊严，即使他尽力帮助他们恢复，仍无法激发他们的斗志。沙千里和黄万山对此感到非常失望，认为他们甚至不如普通的士兵。"
        },
        {
            "id": 3,
            "content": "行尸走肉么？即便行尸走肉，也比这样有生气一些吧！看看，除了两只间或转动的眼睛，这些人哪里像群活物？！\n“实在不行，就些钱，等明年春天的时候，真的托程老掌柜送他们原去吧！”尽管一直没吃过什么苦，宋武却非常有同情心。走到王洵身边，低声建议。“反正咱们当初也是这么对外说的，不算出尔反尔！”\n“也只有这样了，总不能再把他们丢给诸侯。你看看他们的样子，有可能自己保护自己么？”宇至满脸鄙夷，恨铁不成钢。\n“也只好这样了。否则，别的弟兄们也被他们带坏了！”方子陵亦在旁边附和宇至。他负责训练那些投降的马贼，本来进行得非常顺利。可自从安西军前辈们的身影出现在校场上之后，马贼们便一个个骄傲的起来，再也不肯谦虚地完成每一项训练任务。\n“他们……”王洵无奈地叹气。将这些人送回原去又能怎么样？原也不是人间天堂。且不说邻里们会不会看得起这些曾经被俘的家伙。乡间的恶霸、地痞欺负到头上来，这些人懂得抗争么？\n这些人已经彻底成为了奴隶，从灵魂到**都成为了奴隶。这辈子只会永远沉沦下去，前途一片黑暗。\n作为曾经从经历困境与绝望的人，王洵那是一种什么滋味。四下里漆黑一片，没有丝毫亮光。也看不到任何希望。与其在痛苦窒息，还不如闭上眼睛，装作什么都看不见，什么都不知道，装作受罪的是别人，而不是自己。\n他不想让这些安西军前辈就这样被命运给吞噬掉。那实在过于残忍。他费尽力气救这些人出来，不是只为了闹一个笑话给诸侯们看。他迫切需要士兵，需要合格的军官，需要支持者稳固大唐对柘折城的控制。即便这些人最后不能重新拿起武器，走上战场。他也希望这些人挺直胸膛回到家，做个堂堂正正地生活在阳光之下，而不是一辈子继续在阴影里边匍匐。\n可到底怎样做才能点燃这些习惯为奴隶者心最后一滴热血？他不知道，没人可以给他提供建议。沙千里、黄万山等人不懂，麦尔祖德更是爱莫能助。\n现在，他是柘折城的主人。整个使团都唯其马是瞻。\n他彻底走进了一个自己不熟悉的领域，并且要从一步步探出条道路来。",
            "summary": "一群安西军前辈在战争中成为俘虏，失去了生存的希望。主人公王洵对他们充满了同情，决定帮助他们找回尊严和生活。然而，如何点燃这些习惯为奴隶者心中的热血成为一个难题。王洵在探索中找到一条道路，希望能让他们重新挺直胸膛生活，而不是继续沉沦在阴影中。"
        }
    ]
}