{
    "chapter_title": "第二百六十九章 雪夜（二下）",
    "chapter_summary": "诸侯们对铁锤王的举动表示不满，但在校阅地点却发现空无一人。他们听到号角声，误以为敌军来袭，后来才发现是一场恶作剧。这时，他们看到了一支庞大的军队在雪地里行进，由王洵率领。诸侯们震惊于这支曾被驯服的奴隶军队的觉醒，并对他们的战斗力感到恐惧。唐军随后在战场上展开了猛烈的攻击，使诸侯们感到震惊和恐惧。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这个铁锤王，又准备搞些什么花里胡哨。大冷天的，不在城里边烤火，到野外校阅什么兵卒？！”接到请柬后，有地方诸侯不满地私下里暗骂。\n西域的传统，是冬天里边不动兵戈，哪怕是检阅士卒，也不会在寒冷的天气里进行。一则是因为气候条件严酷，将士们都受不起折腾。二来则是因为诸侯麾下的士卒多为各部落里武士兼职，非有战事，很少集结在一起训练。每集结一次，便是一笔不小的开销。\n但也有诸侯抱上了看热闹的想法。特别是火寻城主纳代，通过前几日的偷偷探访，已经得知王洵在整训队伍方面栽了跟头。巴不得当众再看一次笑话，以便日后更好地拉拢人跟自己一道，抱起团来跟王洵泡蘑菇。\n个别老奸巨猾者，则心骤然涌起一股警觉。然而，考虑到这种天气里，根本不可能大规模用兵，所以很快又把心里的担忧化作了一声叹息。毕竟是年青人，做起事情来不管不顾。也就是眼下又安西军在背后撑腰，否则，已经不知道死了多少次。\n带着各种各样的困惑于期待，四天时间匆匆而过。到了十五这日，诸侯们早早用过了饭，各带数百名嫡系亲卫，互相邀请着齐聚于城外五里处的养马场，准备看铁锤王他老人家在短短的数天之内，究竟变出了怎样到了一支劲旅。谁料大伙到得却稍微早了些，偌大个驯马场内，只有被踩得又冷又硬的雪地，空荡荡地，泛着刺眼的日光。\n“这铁锤王，架子可是越来越大了！他这般疲懒，怎对得起陛下的托付？！”拔汉那城主阿悉兰达唯恐天下不乱，当即冷了脸，以大唐天子女婿的身份叫嚷。\n“是啊，是啊。大唐天子早就该换个人来主持此地事务，至少要老成持重点儿的，就像阿悉兰达大人！！”火寻城主纳代，立刻在旁边煽动，挑拨诸侯对王洵心的不满。\n几个平素跟纳代走得进的，如白水城王子贺鲁索索，桂霜城主也忒密儿，也纷纷开口抱怨，觉得自己不该受到如此怠慢。其麾下亲信亦在旁边帮腔，乱七八糟的喊声响成一片。木鹿王子鲍尔伯听着心懊恼，忍不住抬起头来，连声冷笑，“哈哈，哈哈，哈哈哈哈！“\n“你笑什么？”\n“小小娃娃，不知道礼貌么？”\n纳代等人被扫了兴，立刻将矛头对准了鲍尔伯，以长辈的身份呵斥。鲍尔伯却根本不拿这些家伙当一回事儿，撇撇嘴，不屑地回应道，“我刚才看到一群麻雀，嫌小鹰飞得慢。所以才觉得好笑。却不知道一旦人家翅膀长硬了，它们这些家伙就要成为口粮！”\n“你…，你这小子！”众人被鲍尔温含沙射影一顿喷，直恼得面红耳赤。正准备寻几句恰当话把场面找回来，耳畔突然听见一阵低沉的号角，“呜呜呜，呜呜呜，呜呜呜呜…….”\n“敌袭！”几乎凭借本能，诸侯们就大喊出声。随即迅整顿身边将士，准备迎接血战。待将队伍整理好了，才突然想起，此时乃是寒冬。根本不可能有敌军，冒着被大雪冻死在路上的风险前来偷袭。更不可能一直打到柘折城下，才被唐军觉。\n来的不是敌人。",
            "summary": "诸侯们对铁锤王的举动感到不满，尤其是在寒冷的冬天里进行兵卒校阅。他们对此表示质疑和担忧，但还是来到了校阅地点。然而，他们发现现场空无一人，只留下被踩得又冷又硬的雪地。这时，他们听到了低沉的号角声，误以为是敌军来袭，但很快意识到这是不可能的事情。他们意识到这是一场恶作剧，对铁锤王的举动更加不满。"
        },
        {
            "id": 1,
            "content": "只是那声威，却比大群敌人凭空而降更为恐怖。只见一面面猩红色的战旗迎风招展，在周围皑皑白雪的映衬下，分外夺目。而在战旗之后，则是一队队骑着骏马武士，个个身穿皮甲的武士，手握长枪大槊，宛如一座移动的钢铁丛林。\n除了猎猎旌旗和争鸣角鼓之外，队伍没有一点儿其他杂音。从南到北，四个整整齐齐的方阵，缓缓地向马场压了过来。每个方阵人数都在千许上下，四个方阵加在一起不过是四千出头。却如同一片乌云，刹那遮断了天地间所有颜色。\n见到此景，群雄相顾失色。虽然不是所有人事先都认定，王洵没任何可能将一群被驯服了的奴隶重新变成勇士。然而，却没有一个城主、国主曾经想到，一旦奴隶们心的自尊再度觉醒，居然会焕出这般强大的战意。\n当日与俱车鼻施决战，王洵麾下不过才两千余众，其真正挥作用的，只有区区数百。但仅仅凭着这数百人，他便将俱车鼻施的两万兵马，打得抱头鼠窜。如今其麾下汇集了四千铁军，放眼药刹水两岸，还有谁堪敌手？！！\n后悔、畏惧、羡慕、嫉妒，当即，诸侯们心里百味陈杂。正在他们呆呆愣间，只见唐军的队伍，又跑出一名高头大汉，冲着马场挥动了几下令旗，大声喊道，“使节大人有令，请各位盟友在马场的寨墙内观摩校阅，不要太靠前，以免生误伤！”\n即便没有这句话，众诸侯也不愿靠上去去领教大唐将士的虎威，更何况某些诸侯此刻心还敲着小鼓。当即乱纷纷地答应一声，直接将战马向后拉，直到离开营墙三丈左右距离，确信即便坐骑受惊，也不肯能跃出去引起唐军的误会了，才稳住心神，继续观看外边的动静。\n转眼之间，四队唐军已经来到营墙之外，在二十丈左右的距离上站定，重新整队，聚合为一个大方阵。长槊手在前，骑射手居，轻甲兵位列于第三梯队。在队伍最后，则由两百跳下马背的陌刀手，组成了一个铁三角。将王洵护在三角形阵列正后方央处，一匹纯白色的骆驼脊背上。\n队伍整理好之后，整个军阵便陷入了沉寂。将士们都不说话，纷纷端坐在马鞍上，一个个将脊背挺得笔直。",
            "summary": "一支庞大的军队在雪地里缓缓行进，他们的战旗鲜艳夺目，武士们身穿皮甲，手持长枪，气势磅礴。这支军队由四个整齐的方阵组成，人数达四千出头，如同一片乌云，遮断了天地间的所有颜色。群雄见到这一幕都相顾失色，因为他们从未想过被驯服的奴隶能够重新觉醒并展现出如此强大的战意。这支军队由王洵率领，他曾以两千余人击败了俱车鼻施的两万兵马。现在他麾下汇集了四千铁军，使得药刹水两岸再无敌手。诸侯们心中五味杂陈，既后悔、畏惧，又羡慕、嫉妒。随后，唐军的队伍派出一名高头大汉，要求诸侯们在马场的寨墙内观摩校阅，不要靠近以免误伤。诸侯们纷纷答应，远离营墙三丈，继续观察外面的动静。"
        },
        {
            "id": 2,
            "content": "野外的北风甚冷，夹着积雪的湿气，一股股钻入铠甲的缝隙。将马场内的诸侯们冻得直缩脖颈。再看外边的大唐将士，虽然没有那道寨墙挡风，却个个都气定神闲。仿佛根本感觉不到天地间的寒意般。\n光是这份令行禁止的军容，已经让很多诸侯心折不已了。要知道，这野外的天气可比不得城内，长时间保持一个姿势不动，光是风就能把人吹僵掉。可外边的大唐天使王洵却一点儿也不体谅麾下士卒的苦处，只是抬着头，静静地观看天空的云卷云舒。直到把诸侯们都冻得几乎要跳下坐骑来了，才忽然淡淡地问了一句，“什么时辰了？演武可以开始了么？”\n“启禀将军，末时已到，将士整装待！”陌刀队附近，立刻跑上前一名骑将，冲着王洵抱了抱拳，大声回应。\n“那就开始！”王洵笑着一挥令旗，大声喝令。\n“演武开始！”万俟玉薤带着众亲卫扯开嗓子，大声重复。“开始——”“开始——”“开始——”\n“呜呜呜，呜呜呜呜，呜呜呜呜……”随着雷鸣般的号角，军阵猛然一动。正前方，三长槊手蜂拥而出，奔跑，彼此之间拉开半丈左右距离，前后排之间错偏一匹马的空档，潮水般，向不远处的一片树林涌去。\n他们一边跑一边调整马，先慢后快，待接近树林半丈左右，已经如同风驰电掣。第一排骑兵迅撞入，手长槊径直刺向距离自己最近的树干。随即，口出一声大喝，弃槊，抽刀，甩动胳膊，没入激起的雪烟当。\n整座树林就像被雷劈了一般，颤抖着，轰鸣着，腾起一团团白色的烟尘。第二排骑兵追随这第一排骑兵的脚步驰入，突刺、弃槊、拔刀、横扫，所有动作如行云流水。\n紧跟着是第三排骑兵，完全重复了前两排杀招。当三排骑兵的身影隐完全被雪烟吞没，整座树林仿佛都摇晃了起来。“轰轰，轰轰，轰轰！”回响声连绵不绝。间夹杂着树枝劈裂的“噼啪”声和树干倾倒时出的悲鸣。\n待所有雪烟被寒风吹散，整座树林已经面目全非。最外一层的树木，被刺得百孔千疮，砍得筋断骨折，精锐足足倒下了有上百棵，以至于整座树林就像被猛兽咬了一口，间出现了一个巨大的创伤。",
            "summary": "诸侯们在马场内被北风和积雪弄得瑟瑟发抖，而大唐将士却气定神闲。在王洵的命令下，士兵们开始进行演武。他们迅速冲进树林，刺击树干，砍断树枝，造成了一片混乱。整个树林变得面目全非，上百棵树被摧毁。这一幕让诸侯们心生敬意，对大唐军队的纪律和组织深感佩服。"
        },
        {
            "id": 3,
            "content": "无人喝彩。群雄已经不会喝彩，只是长大嘴巴，呆呆地看着，呆呆地想着，两腿瑟瑟抖。还没等他们从震惊缓过一口气来，王洵微微一笑，再度举起令旗，当空急挥动。“呜呜呜，呜呜呜，呜呜呜呜……”号角声再度炸响，一千余名骑射手，呼啸着脱离本阵。\n这些骑射手有的背后插着红色角旗，有的背后插着黑色角旗，所插的旗帜不同，手的兵器也各异。跑着跑着，便分出了层次，持弩者靠前，持弓者稍稍靠后，待迫近树林七十步左右的当口，突然间，角声骤停。持弩者平端弩臂，扣动扳机，持弓者拉开弓弦，斜向上扬射。两道白亮亮的光芒，一为平面，一为弧线，先分后聚，真正齐齐地砸进了树林之内。将已经摇摇晃晃的树木，砸得木屑直冒。还没等木屑飘落，持弩者将腰一弯，迅从马鞍下拾起第二把伏波弩，持弓者再度弯弓搭箭，又是一波霹雳和冰雹砸下，溅起一阵阵白茫茫的迷雾。\n前后不过跑了三十步，已经有两千多支弩箭和弓箭射向了目标。如果换做诸侯当任何一位带着本部人马站在树林位置，恐怕已经被羽箭射的狼奔豚突了。众看客越看心里觉得越紧张，越看心里觉得越震骇，不知不觉间，额头上冷汗已经结成了冰珠，一粒粒冻在眉毛上，晶莹雪白。\n他们忘记了冷，也顾不过上去抹，因为一抹之间，就有可能错过最为精彩的场面。第二波弩箭攒射过后，骑射手们的攻击略做停顿，迅拨歪马头。胯下坐骑由纵转横，于树林前兜成一条半弧线型阵列。每个人开始自由射击，一边策动坐骑从“敌阵”前驰过，一边将羽箭与弩箭以最快度射出。这一波攻击远不及其他两轮齐整，却更加令人眼花缭乱。待整个队伍从树林前跑过，手最快的士卒，至少又射出三支到五支羽箭。手稍慢者，也射出了一到两矢。整座森林林的外围的树干，瞬间白花花地“长”满了羽毛，每一根羽毛，都刺痛人的眼睛。\n如果把树林换成了人，即便是以勇武和敢死著称的大食圣战者，经历了长槊突刺和羽箭攒射之后，恐怕军阵也早已四分五裂了。难怪他当日二十万大食东征军，被封常清打得灰飞烟灭。徒弟仓促训练出来的士兵还有如此神威，换了师父，岂不是更狠到了天上去？\n亏得我等没听纳代的怂恿，跟天使大人对着干。否则，待封常清自己来了，大伙岂可能挡得住他一根手指头。想到这儿，群雄相顾失色，不知不觉间，就悄悄地与火寻国主纳代及其麾下众侍卫将距离拉远了一些。\n纳代到了此时也后悔不迭，有心做一些补救，却不知道从何做起。正惶恐间，马场外的唐将又起第三波冲击。这回完全由手持横刀的轻甲骑兵来完成，疾驰分为三个纵队，一堆沿着前两波攻击所制造的缺口，长驱直入。另外两波，则左右各自做了个大迂回，显然是抄到敌军的侧翼，追亡逐北去也。\n战无可战，逃亦不能逃。谁做了铁锤王的对手，可真是自寻死路。唯一可能取胜的机会，也许就是抢先手跟他对攻了。直接杀到他军去，拼个鱼死破。谁料唐军连这个做梦的机会都不肯留给大伙，待轻骑兵从战场上冲过后，王洵又是一挥令旗。随即伴着轰鸣的号角声跳下骆驼背，抄起一把丈许长的陌刀，快步走到陌刀阵的最前方。\n铁锤王，这个名号岂是白来的？虽然此刻他手拿的不是一柄铁锤。只见他高高地将陌刀向前一指，口大声断喝，“进！”\n“进！”两百余名陌刀手齐声响应，随即向前跨步，手起，刀落。\n“进！”手起，刀落。\n“进！”手起，刀落。\n“咯咯咯，咯咯咯！”望着栅栏外那团滚动的刀光，火寻国主牙齿上下碰撞个不停。带着几位哀求的意味，他将目光投向阿悉兰达，投向贺鲁索索，投向也忒密儿，却现原本说好了跟他共同进退的好友们，谁也不敢用目光与他相接。两股战栗，双肩瑟缩成了一团。\n冷，这个冬天真的很冷。",
            "summary": "王洵带领唐军在战场上展开了一系列猛烈的攻击，使用骑射手、轻甲骑兵和陌刀手等多种战术，使得敌人无法应对。这种强大的战斗力让观战的群雄感到震惊和恐惧，甚至开始远离纳代和他的手下。而纳代本人也对此感到后悔，不知道如何补救。"
        }
    ]
}