{
    "chapter_title": "第二百七十二章 雪夜（四上）",
    "chapter_summary": "铁锤王万俟玉薤带领众诸侯在寒冷的天气中行军，为了不惊动城市里的守军，他们采取了一系列措施。众诸侯对唐军的战斗力有了更高的评价，并认识到这座城市的防御能力。在黎明前的寒冷时刻，唐军试图进攻，但由于缺乏云梯和楼车，他们不得不调整策略。万俟玉薤建议诸侯们带领侍卫到山坡上观战。宇至带领五十名弓箭手，宋武率领千余名脱掉铠甲的战士，以及子陵和魏风，悄悄地接近柘折城。他们在城下悄无声息地攀爬城墙，成功潜入城内。在激烈的战斗中，宇至等人成功地阻止了守军的警报，为进攻创造了有利条件。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "前排队伍又慢了下来，万俟玉薤带着几十个人，逆着队伍游走，不断把一个短小的包裹下到每个人手里。“快到了，诸位大人再忍耐些，让你们麾下的兄弟学着我做！”说着话，他将包裹打开，将短木条咬在口，然后用包裹皮缠住胯下坐骑的嘴巴。\n“这是干什么？”众诸侯们不知道铁锤王大人又在闹什么妖蛾子，但是，却顺从地按照唐人的指导去做，当众人学着万俟玉薤的模样将战马的嘴巴扎住，把木条放在口之后，才霍然明白，此举是为了避免众人出嘈杂声太大，以至于惊动城里的守军。\n有必要么？这种冻死人的天气，恐怕守军都懒得出敌楼吧？！众诸侯偷偷在肚子里嘀咕，同时对唐军战斗力的判断，瞬间又高出了数分。提前两三天就派得力人手在前方的路上准备好沿途所有补给，兵时迅若奔雷，数千大军调度如自己的胳膊和大腿。与这种军队作战，无论白天黑夜都不能闭上眼睛，稍有疏忽，便万劫不复。好在大伙跟他们已经是盟友，好在大伙前几天没闹出什么太出格的举动来！\n由本地胡柳木临时赶制木条很粗糙，含在嘴巴里，苦辣辣的，令人疲惫的精神不觉一振。大伙艰难地抬起头来，继续顶着寒风与雪粒前行，一步步靠近目的地。在凌晨卯时，远处的雪地上终于出现了一个模模糊糊的城市轮廓。那是俱战提，千余年前由一直从极西之地来的弗林人修建，曾经为药刹水沿岸第一大城。虽然最近百余年，因为各种原因日渐衰落，可城墙的高大程度和各种防御设施的完备性，依旧方圆千里数一数二。\n换句话说，这座城市的防御能力，比起曾经的大宛国都柘折城来说，也许稍有逊色，比起诸侯们各自的老巢来，却还是强得实在太多，太多了。",
            "summary": "铁锤王万俟玉薤带领众诸侯在寒冷的天气中行军，为了避免惊动城市里的守军，他们按照万俟玉薤的指导，将战马嘴巴扎住以减少嘈杂声。众诸侯对唐军的战斗力有了更高的评价，同时也意识到这座城市防御能力的强大。"
        },
        {
            "id": 1,
            "content": "因为天冷的缘故，城墙表面结着一层薄冰，在黎明前的月色下，凛凛倒映着寒光。这给偷袭者增加了很多难度，即便能打守军一个出其不意，可很难爬到城头上去，从内部将城门打开。况且唐军来得仓促，根本没带什么云梯、楼车之类，想攀城也无处借力。\n莫非他们要现场砍伐树木做梯子？还是城里边另外有人接应？正当众诸侯们惊异不定间，唐军已经开始整理队形。“各位大人请带着各自的侍卫到山坡上观战，我家将军也在那边。打仗的时候，用不到你们。”还是万俟玉薤，匆匆赶过来，以极低的声音，丢下一句冷冰冰的话，然后匆匆而去，气得阿悉兰达等人直翻白眼。\n生气归生气，这当口，大伙却没必要去争当什么马前卒！反正如果唐军能将俱战提打下来，分战利品时，少不了大伙的呐喊助威之功。而万一唐军初战受挫，也能刹刹铁锤王的威风不是？\n抱着各种各样的心态，阿悉兰达等人依照万俟玉薤先前的指引，带领麾下护卫，缓缓走上一个距离城头二里左右的小山坡。王洵的帅旗也树在那，几名侍卫抬着一盒子令旗令箭，供他来调兵遣将。没等诸侯们赶到，兵力已经调整完毕。侍卫统领王十三跳上马背，站在鞍子上，将一面猩红色的角旗挥舞了几下。当即，便有三十几个矫健的身影，鬼魅般向城墙潜了过去。\n他们要干什么？就这几个人能干什么？众诸侯楞了楞，想开口向王洵身边的将领们求教，却又有些拉不下脸来。毕竟那些将领当，年龄最大的也不过三十出头，比起他们来都是后生晚辈。",
            "summary": "在寒冷的黎明前，城墙表面结着薄冰，给偷袭增加了难度。唐军在缺乏云梯和楼车的情况下，开始准备进攻。万俟玉薤提醒诸侯们带领侍卫到山坡上观战，唐军开始整理队形。三十几个矫健的身影悄悄接近城墙，众诸侯好奇又担忧他们的行动。"
        },
        {
            "id": 2,
            "content": "在众人惊愕的目光，宇至带领着一队弓箭手，约五十人左右，悄悄地坠在了第一波出者身后。随即，是宋武，率领大约千余名脱掉铠甲的战士，个个手擎着一把横刀，缓缓潜向光溜溜的城墙。再往后，则是子陵和魏风，也没有穿任何铠甲，双臂将横刀紧紧抱在怀里。\n此刻天色将明未明，正是人最困的时候。城上城下一片寂静，谁也不知道里边的守军到底睡着了没有，还是早已在城垛口之后，准备好了热油和冷箭。诸侯们提着心，掉着胆，一眼不眨地看见第一波出那三十几名唐军，悄无声息地溜到了柘折城下，然后，只见带队的将领打了个手势，每个人都从肩膀上解下一团绳索，拿在手摇了摇，顺势往天空一抛。只见亮亮的寒光一闪，绳子顶端某个铁制部件，紧紧地扣住了上面的城垛口。\n刹那间，诸侯们的心脏就提到了嗓子眼而处。虽然因为夜风大，距离远等诸多缘故，他们不可能听见铁器和城砖碰撞的声音，还是将两只耳朵竖的笔直。其与唐军关系最近的曹氏兄弟，干脆连皮帽子也不要了，扯下来抱在手里，任由脑门上的汗水在寒风化作滚滚白烟。\n即便有绳子相助，近三丈高的城墙，依旧很难攀爬。数千大军屏住呼吸，一眼不眨地看着那三十几道黑影贴着白光闪闪的城墙上上下下。没人敢说话，没人敢扭头，就连心跳和鲜血淌过血管的声音，瞬间里都变得无比之宏大。砰砰，砰砰，砰砰砰砰，砰砰砰砰。忽然，有两个已经接近城头的身影迅下坠，所有观战者的心脏都猛地一抽。随即，又看到他们的身体被绳子挂在了半空，来回晃动，晃动，一上一下扯得人眼睛生疼。\n终于，晃动停止了，拴在绳索上的人继续贴近城墙，不屈不挠。众人将目光畏惧地移动开，缓缓向上。忽然又惊喜的现，有几个身影已经攀住的城垛。没人现！没有伏击！没有刀光！没有滚油、沸水和钉拍！寒冷的冬夜，让柘折城的守军彻底放松了警惕，根本就没有例行在城墙上巡逻!！！\n在众人期盼和祈求的目光，那几道攀住城垛口的身影翻了进去，随即，从另外的肩膀上取下黑黑的一团，顺着垛口处迅抛落。是绳梯，用棉花绳子做的绳梯。只有用那种价格高昂无比的棉线搓绳，做的绳梯，才会这么轻轻，这么软，落下来甚至依旧没能将沉睡的守军吵醒。\n这当口，没人会指责王洵奢侈，正如从攻击一开始，就没人顾得上再怀疑他胆大一样。所有人的注意力都被吸引到了城墙上，眼巴巴地盯着先登者的一举一动。只见那几个先登城者将绳梯一端与垛口上系牢之后，迅直起腰，从口取下横刀，分为左右两组，沿着城墙向开推移。\n更多的身影爬上的城墙，更多的绳梯被丢了下来。先登者们结成了两个小方阵，用身体牢牢堵死了近五十步宽的一段城墙。同时，由宋武统领的那近千名没穿铠甲的士卒，也来到了城墙下，将横刀咬在口，顺着绳梯向上攀去。\n十几条绳梯上，人影6续向上，就像一串串搬家的蚂蚁。这种景象很滑稽，观战者却不出笑声。反而在心悄悄地期盼，期盼他们快些，快些，再快些，抢在被守军现之前，全部登上城头。\n当然，这个愿望实在太奢侈了一点儿。当大约有五六十人出现在城墙上之后，有一个绳梯突然断裂，将上面数名战士直接摔了下来。观战者们听不见来自城墙下的惨叫，却能深深地感受到袍泽们的痛苦。这一刻，终于没有人再记得自己原来的身份。所有目光都汇聚过去，期待着奇迹再度生。\n幸运之神终于走远。正在敌楼酣睡的守军被惊动了，几只灯笼闪了闪，慢慢地从敌楼和城墙交接界处挑了出来。随即，有人大声惊呼，拎着灯笼往外跳。但是，他的惊呼声迅被卡在了喉咙里边。有支来自城下的羽箭，透过寒风，正他的咽喉。\n“蹦！”宇至在斜对敌楼的位置，踩住两名袍泽的肩膀，射出了第二支羽箭。又是一箭穿喉，将第二名试图冲出敌楼，敲响楼台上警钟的守军钉死在楼门口。他所带的那些三人一组，两个抬着另外一个，用人体组成一座座移动的井籣。尽力封堵敌楼的门口，每次箭，都必然夺走敌楼上一条人命。\n敌楼冲出来的人前仆后继，由尸体组成一条通道，直直地指向楼台上用做报警大钟。终于，有一名防御者在两名同伴的拼死保护下，冒着箭雨抄到了钟锤。此人刚刚把钟锤奋力拉开，宇至的箭便命了他的脖颈。“铛”的一声巨响，钟锤借着惯性，滑落，撞了目标。撞钟者的尸体也蹒跚着转了半个圈，满足地倒地。\n又有几名守军不要命般扑上来，试图敲响大钟。宇至抖抖已经酸的手腕，搭上最后一支箭，挽弓，松弦。随着一道寒光从白夜闪过，“铛”地一声，警钟落地，摔得四分五裂。\n总攻正式展开！",
            "summary": "宇至带领五十名弓箭手，宋武率领千余名脱掉铠甲的战士，以及子陵和魏风，悄悄接近柘折城。他们在城下悄无声息地攀爬城墙，成功潜入城内。在激烈的战斗中，宇至等人成功地阻止了守军的警报，为进攻创造了有利条件。"
        }
    ]
}