{
    "chapter_title": "第二百七十四章 雪夜（五上）",
    "chapter_summary": "位于药刹水沿岸的俱战提国诸侯们并未将仅有千把人的唐军放在心上。然而，唐军突然攻入城市，引发恐慌。市民们担心会受到如同柘折城一样的待遇。一群低级军官和天方教狂信徒号召居民拿起兵器，前往城门口协助防御。在激烈的战斗中，唐军与俱战提守军在巷战中展开激战，试图采用迂回战术却未能成功。唐军用羽箭和火矢击败了守军并继续推进，但这场战斗导致了大量无辜百姓的死亡和财产损失。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "药刹水沿岸诸侯没有冬天开战的习惯，俱战提君臣和百姓们也不认为，仅有区区千把人的唐军，会贪心不足地打到自己面前来。虽然在最近一段时间，城中那一伙狂热的天方教徒们，日日都在摩拳擦掌，誓要收复柘折城，洗刷俱车鼻施弃城而逃的耻辱。\n然而，紧跟着的又一记巨大的碎裂声，却将所有人从床榻上惊起。迷迷糊糊中，谁也不知道外边到底生了什么事。如果是敌人来袭，作为预警的巨钟，被敲响后应该有一种独特的节奏，而不会像今天这样，只出两声一前一后的轰鸣便再无下文。但是，外边也不可能什么事情都没有生，依照俱战提国律法，胡乱敲响警钟的兵卒，会被绑在战马尾巴后拖行十里。即便全身上下都是铁打的，届时也会拖成一堆碎铁丝，谁活得不耐烦了会犯这种贱？\n莫非是风刮的，把拴钟的绳索吹断了？可那座铜钟少说也有三百多斤啊，得多大的风，才能把它给吹晃动？莫非又是那些天方教信徒在胡闹？只有他们，才能无视于俱战提的律法。但他们把全城人都吵醒又图的什么？还嫌人们在背后的骂声不够响亮么？\n没等百姓们从惊疑中缓过神，凌晨的寒风中，忽然又传来几声凄厉的叫喊，“敌袭，敌袭，唐寇进城了，唐寇趁夜爬进城了！”\n“是唐寇，是唐寇，屠了柘折城的唐寇！”\n一声一声叫嚷，顺着寂静的街道传开，点燃所有居民的心中的恐惧。唐人，前一段时间带着数国联军捣毁了柘折城的那伙唐人！他们杀到俱战提了！他们来找天方教狂信徒算账来了！他们将柘折城洗劫一空还不满足，又来俱战提杀人放火了！\n作为距离柘折最近的城市之一，几乎每个俱战提人都听闻了邻国百姓在城破后的下场。整个外城被瓜分，无论男人女人老人小孩都变成了征服者的奴隶，稍有反抗便身异处。虽然后来征服者们突然“大慈悲”，准许柘折城百姓自己出钱赎回自己，可没有钱的人怎么办？被征服者洗劫干净了所有家产的人怎么办？难道就一辈子给仇人做牛做马？眼睁睁地看着仇人欺凌自己的妻子，侮辱自己的儿女？",
            "summary": "位于药刹水沿岸的俱战提国诸侯们在冬天并不习惯开战，因此对于仅有千把人的唐军并没有太过担忧。然而，一夜之间，唐军突然攻入城市，引发恐慌。市民们担心唐军会像对待柘折城一样对他们进行洗劫和奴役。这段故事展示了战争带来的恐慌和对平民生活的影响。"
        },
        {
            "id": 1,
            "content": "“快，快拿去兵器，到城门口去，到城门口去协助防御！”黎明前的黑暗中，有几个低级军官披头散地从自家院子里跳了出来，冲着左邻右舍大喊。\n“为真神而战，死后灵魂可以进入天国！”几个天方教狂信徒也跳出来，在军官们背后张牙舞爪。\n“大伙一起上。堵住街道口，别让唐寇得手！”有人立刻大声响应，抽出门闩，握在手中，跳到冰冷空旷的街道上。\n火把一根根在临近城门的宅院里点起。灯笼一架架在院门口挑出。高墙大院，茅檐草舍，无数男人赤着脚，拎着家里能用的兵器，跳到街道上，加入距离自己最近的队伍。\n虽然这场灾难是天方教徒招惹来的。城破的代价却是要全体俱战提人来承担。妻儿老小此刻都被堵在了家中无处可逃，大伙无论如何都不能准许柘折城的灾难在俱战提重演！赶紧出去，跟他们拼了。反正是个死，跟他们死拼到底！\n“快，快拿起兵器，堵住街道口！”\n“快，唐寇就要杀进来了。是男人的就赶紧抄起家伙。否则，咱们跟柘折城人一个下场！”\n经过逃难而来的柘折城大相白沙尔等人一个多月的反复灌输，此刻，俱战提军民，对唐军的敌视已经到了一个极点。同时，对唐军的痛恨，也到了一个极限点上。所以几个别有用心者略加煽动，便纠集起来大批的青壮男子，每个人都抄起自家常用的兵器或者工具，蜂拥着赶往了警钟最初敲响的地点。\n无论如何要抗争到底，不战，便要面临妻离子散的下场。而即便战败了，结果也就是和柘折城人一样！况且听从柘折城那边逃过来的贤者白沙尔说，唐军事实上仅有千把人，只是擅长耍弄阴谋诡计而已！\n蜂拥而来的人群，很快就堵住了狭窄的街道。负责把守城门的兵卒，在宋武所部唐军和刀客们的联手攻击下，已经一败涂地。逃命的路上被百姓们迎头一堵，又迅恢复了勇气，红着脸，掉头冲向了战场。\n俱战提独特的街道布局和沿街两侧石头垒就的院墙，令战斗场面愈混乱。很快，攻守双方就又陷入了焦灼状态。数百名的唐军士卒在宋武的带领下，沿着长街冲过来，试图替大军开辟道路。却被一伙掉头杀回来的俱战提守军死命挡住。而在那伙守军背后，则是数以百计的天方教狂信徒。拿着五花八门的兵器，用身体堵死了整个长街。\n临时从附近各处赶过来的俱战提百姓，则乱哄哄地在狂信徒们背后又堵上了数层。长街两侧的胡同中，还不断有受到煽动的百姓结队赶来，用身体封堵住各条可能的道路。",
            "summary": "一群低级军官和天方教狂信徒号召居民拿起兵器，前往城门口协助防御。居民们纷纷响应，加入防御队伍。尽管这场灾难是由天方教徒招惹来的，但所有人都决心保卫家园，不让柘折城的灾难在俱战提重演。在混乱的战斗中，攻守双方陷入焦灼状态，但俱战提军民对唐军的敌视和痛恨达到了极点，决心抗争到底。"
        },
        {
            "id": 2,
            "content": "作为统率精锐率先登城的将领，宋武临阵经验不足的缺点很快就暴露无遗。他带领麾下兵卒反复冲杀，每一次进攻，都能放翻十几名俱战提守军。但那十几名守军倒下之后，空挡迅又被新的面孔所填补。每张面孔上都写满了恐惧，每张面孔写满了宁死不退的绝决。\n事实上，守军也无路可退。前来支援的百姓们对唐军构不成威胁，却彻底堵死了守城将士逃避责任的可能。那都是他们的父老乡亲，就站在拂晓的寒风中，眼睁睁地看着他们。退一步，就等于把这些人送到了唐军刀下。这辈子，他们都甭想再抬起头来！\n他们彼此簇拥着，掩护着，不肯再退让半步。倒下一个，就迅又补上一个。狭窄的街道上，很快摆满了尸体。血顺着创伤淌出，迅凝结成冰。然后迅又被涂上厚厚的一层殷红。\n前锋推进的度越来越慢，脚下的路面也越来越滑。已经打开的城门处，不断有新的唐军结队进入。在宋武等人身后，挤成了一团大疙瘩。对面长街口，也不断有新的守军和百姓赶来，组成一层又一层血肉屏障。\n唐军如果想要按原定的攻击方案，迅拿下俱战提城主府邸，擒贼擒王。就得翻越街道附近百姓的院墙，或者从某些狭小黑暗的无名巷子中穿插过去。而俱战提城的格局，决不可能像大唐那样，横街纵巷，无论怎么走都不会一头扎进死胡同。",
            "summary": "宋武这位缺乏经验的将领试图率领精锐部队迅速攻占俱战提城的主府邸。然而，守军和前来支援的百姓们组成了坚固的防线，使得唐军无法按照原计划进行。在激烈的战斗中，街道上布满了尸体，鲜血凝结成冰，战斗变得越来越激烈。为了突破这道防线，唐军需要翻越百姓的院墙或从小巷中穿插过去，但这对于俱战提城的复杂格局来说是非常困难的。"
        },
        {
            "id": 3,
            "content": "在陌生的地域分散兵力，绝对是兵家大忌。况且巷战也非唐军所长。在宋武的暗示下，几个机灵的小校带着身边的弟兄，向附近巷子分兵试探，很快，他们又愁眉不展地退了回来。太狭窄了，真不知道俱战提人是怎么想的，两排院落之间的通道，宽度都不足三个男人并肩而行。万一有人将巷子口堵住，然后往下丢几捆干柴，大伙就要在这里跟敌军玉石俱焚。\n迂回战术无效，只能继续向前开路。宋武用力跺了跺冻木了的脚，带领身边亲卫又杀向了第一线。对面的守军现唐寇翻来覆去就是那么几招，也变得越来越有信心。先组成圆阵遏制住了宋武的攻势，随后，居然在一名身穿金甲的武将带领下，开始试探着组织反击。\n攻守双方很快又顶在一起，刀枪并举，手忙脚乱。新赶到的俱战提兵卒是因为刚刚被惊醒的缘故，身体尚未活动开，战斗动作十分生涩。唐军则是由于赶了一夜的路，已经频临强弩之末。虽然他们在此之前，几乎预料到所有可能出现的意外情况。\n再这样继续僵持下去，后果也许不堪设想。宋武急得火冒三丈，咬紧牙关再度向对面猛攻。金甲将军也在几名亲信的保护下，向宋武迎了过来。两波人刀来枪往，搅做一锅粥……\n就在此刻，唐军的队伍中忽然飞出一波箭雨，掠过交战双方的头顶，径直向后续的百姓中落下。士气高昂，却没有任何甲胄护身的百姓们登时被射到一片，惨叫声不绝于耳。守军的动作瞬间一滞，随即，便彻底陷入了疯狂。\n“用羽箭开道，往人多处射。”宇文至带领着数十名弓箭手，顶到了宋武背后，迅接过第一线的指挥权。\n更多的羽箭飞了起来，掠过微明的晴空，落到了守军背后人群当中。仅凭着一口热血在支持的俱战提百姓和天方教狂信徒们，被射得血肉横飞，七零八落。\n而唐人的杀招还不止这些。宇文至微微扫了一下羽箭攻击的效果，冷峻地下达了第二道命令，“换火矢。点燃临街的房子，给大军照亮道路！”\n一群摇曳的火鸟迅升空，在清晨的朝霞中展开翅膀。所过之处，溅起一片片橘红色的光芒。\n街道上的百姓彻底崩溃了，哭喊着冲向自家的院落。打水救火。天方教圣战者忘记了自己的豪言壮语，丢下兵器，抱头鼠窜。俱战提守军先被自家百姓冲散队伍，然后被沿着长街推过来的宋武等人各个击破。药刹水诸侯则带领着贴身侍卫跟着唐军的步伐冲击城内，跳进一座座院子，开始了新一轮疯狂的洗劫。\n几个男人持木棍抵抗，被武士们一刀剁翻，再一刀砍掉头颅。几个老人跪地求饶，被武士们一脚踢开。几个女人惊慌逃避，武士们从背后追上去，将她们抱住，摔倒，顺手扯开衣服…\n“继续前推。凡挡路者，格杀勿论！”宇文至对生在自己眼皮底下的抢劫与杀戮视而不见，挥了挥猩红色的将旗，下达了新的命令。\n家族的经验告诉他，无论今天早晨死掉多少无辜者，他都不会受到惩罚。\n战报总是由胜利者书写。\n而胜利者不会自己审判自己。",
            "summary": "唐军与俱战提守军在一场巷战中展开激战。唐军试图采用迂回战术，但未能成功。在宇文至的带领下，唐军改用羽箭和火矢攻击，成功地击败了守军并继续推进。然而，这场战斗导致了大量无辜百姓的死亡和财产损失。"
        }
    ]
}