{
    "chapter_title": "第二百七十六章 雪夜（六上）",
    "chapter_summary": "国王达武特派总管麻木帖儿向唐军求饶。唐军主帅宇至给予半个时辰时间，要求达武特在太阳升起时亲自出来投降。战争结束后，宇至和宋武讨论未来计划，认为小国主和城主没有存在的必要。王洵照顾受伤士兵，齐横向他报告战争结束，并要求他去接受投降。战场上的尸体和受伤幸存者让经验丰富的马贼黄万山感到不忍。战争中的无辜平民在天方教徒的煽动下被误杀，让王洵感到内疚，质疑自己的目的和动机。在混乱的战斗后，唐军赢得胜利，但军纪松懈，导致一段时间内的杀戮和抢劫。王洵站出来强调军纪重要性，拯救被绑架的女子，使局势得以稳定。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "当地守军虽然不忍眼睁睁地看着家园被毁，奈何孤掌难鸣。被宇至带领着大军猛攻了几回，便从城门附近退到内城，随即又狼狈地退入了王宫之内。\n待到东方的天空开始变白，王宫亦岌岌可危。俱战提国王达武特自知已经无法免于破国之祸，派出自家的总管麻木帖儿打着白旗，出外向唐军讨饶。请求宽限些时间，容自家体面地向天朝使节请罪。宇至知道对方已经成了砧板上的鱼ru，便不再想多牺牲麾下弟兄的xing命。上前狠狠踢了麻木贴儿一脚，大声喝道：“要投降就投降，还玩这些多花样干什么？老子没那么多耐心烦，只能给你半个时辰。等到太阳升到城墙高，如果达武特再不自己给老子滚出来，他就永远不用再出来了！”\n“是，是，将军大人。我家国主稍作安排，立刻就出来。立刻就出来！”麻木帖儿在地上打了个滚，陪着笑脸回应。“只是，只是……”\n“只是什么，别讨价还价！”宇至猜到对方肯定还想提条件，一口回绝。\n“不敢讨价还价，不敢讨价还价！”麻木帖儿将头点得如小鸡啄碎米，“只是，只是先前想与大唐作对的，是白沙尔和胡提尔两个传教曼拉。我家国主一直被他们困在王宫当，什么事情都做不得主。如果他们两个因为投降得早没受到惩罚，我家国主却因为投降得稍慢了些而获罪。未免有损于天朝公正之名。所以，所以……”\n“这个你尽管放心，钦差大人明察秋毫，自然不会冤枉一个好人，也不会放过一个坏人！”宇至撇着嘴，将“坏人”两个字咬得非常清楚。\n宋武在旁边见状，唯恐达武特被吓得顽抗到底，徒增伤亡，赶紧又替他补充了一句，“你告诉达武特，即便他真的有罪，钦差也不会立刻杀了他。顶多送他去长安做几天客人而已。”\n“是，是，是！卑职这就去，这就去！”闻听此言，王宫总管麻木帖儿心总算有了个底儿，赶紧点点头，连滚带爬地往王宫里跑。唯恐跑得慢了，门外的煞神们再改变主意。",
            "summary": "当地守军被迫退入王宫。在东方天空变亮时，国王达武特意识到国家面临灭亡，于是派出总管麻木帖儿拿着白旗向唐军求饶。宇至同意给予半个时辰的时间，要求达武特在太阳升起时亲自出来投降。麻木帖儿回到王宫后，向达武特传达了唐军的条件，并让他放心，即使有罪，也不会立刻处死，只会送到长安做客。"
        },
        {
            "id": 1,
            "content": "“德行！早知如此，又何必当初！”宇至不屑地冲着麻木帖儿的背影撇了撇嘴，低声冷笑。\n“他说得也许是实情！”联想到大军刚进城时，天方教徒们身上表现出来的狂热，宋武低声替别人解释。“信了天方教的人，心里便再也没有自己的国主。达武特先前曾经向咱们示好，随后却又收留白沙尔等人，暗地里给咱们下绊子，前后表现如此不一，恐怕其另有……”\n“管他是不是实情。反正从今以后，看哪个再有胆子捣鬼！”宇至笑了笑，不屑一顾地打断。\n在他眼里，这些弹丸之地的国主、城主，根本没有存在的必要。管他们冤枉不冤枉，一个个都送到长安去做人质最为干净。等到他们在长安学会了做人，安西军也将此地消化得差不多了。届时国主大人回不回来，基本已经无关紧要。\n宋武知道好朋友天xing凉薄，也不跟他争论。笑了笑，低声道，“赶紧约束一下军纪，请将军入城吧。待会儿达武特出来，总不能你我两个出面接受他的投降！”\n“你我，已经很给他面子了！”宇至耸耸肩，满脸狂傲。\n话虽然如此，他却不能真的抢了独属于王洵的这份殊荣。当即吩咐齐横带领一队兵马，清理城门通往王宫的街道，弹压乱兵，约束军纪，迎接主帅入城。\n齐横也是白马堡出来的老人，把几位上司的脾气秉xing早就摸了个透。猜出宇至是怕王洵看见城百姓的惨状，心不快。所以才迟迟不愿意让人接其入内。故而一路上大力整饬，将诸侯们及其属下全赶进了不起眼的小胡同。又将街道上的尸体梳理草草了一番，尽量让摆在明处的皆是身穿铠甲之人。待一切看上去都差不多了，才装出了幅急急忙忙的模样，赶到城外帅帐，报告战斗胜利结束。\n王洵正在与几个随军郎安抚受伤的兵卒，想都没想，便顺口问道：“王宫已经拿下了？怎地这么快？白沙尔和达武特二人捉到没有？俱车鼻施呢，他在不在城里面？！”\n“王宫已经被我军重重包围，随时都可以拿下来。达武特请求宽限他一段时间，以便从容投降，宇将军不想伤亡更多弟兄，便答应了他。白沙尔束手就擒，已经被宇将军派人看起来了。还有俱战提的传教曼拉，也兼任他们的大相，亦被宇将军关了起来。城内还没开始挨家挨户搜查，不知道俱车鼻施在不在！但抓到了白沙尔，不难问出此人藏在哪里！”\n“嗯！”王洵信手帮一名伤兵整理好胸前的绷带，继续问道，“那就再给他半个时辰好了。待会儿你让宇将军把他们都押送到这里来。顺便通知他，既然战事结束，就尽量约束军纪。毕竟咱们是大唐王师，不能做得太过分！”\n“诺！”齐横肃立拱手，表示接受将令。随即，又笑了笑，低声提醒道：“达武特既然是主动出宫投降，将军最好亲自去受降。毕竟您才是一军之主。至于军纪，宇将军已经约束过了，咱们，咱们的人，基本上做得还不错！”\n“哦！”王洵轻轻皱眉。“那我就去见他一见。弹丸小城之主，还挺多讲究！”\n说着话，他叫过沙千里，将收治安抚伤患的事情交给对方，然后快步走向坐骑。沙千里为人仔细，从齐横的话，已经听出城内此刻的景象恐怕不太好看。又知道王洵素来心软，便悄悄地冲黄万山使了个眼色，示意后者跟上去，相机行事。\n黄万山轻轻点头，跟在王洵身后，策马缓缓入城。一路上，尽量拣些战斗细节安排方面跟王洵讨论，以期待分散对方的注意力。饶是如此，还没走到一半儿，他自己也忍不住悄悄皱眉。",
            "summary": "宇至和宋武正在讨论刚刚结束的战争和对未来的计划。宇至认为这些小国的国主和城主没有存在的必要，而宋武则提醒他要约束军纪。同时，王洵正在照顾受伤的士兵，齐横向他报告战争已经结束，并提醒他亲自去接受投降。"
        },
        {
            "id": 2,
            "content": "此刻天光已经大亮，被烟熏火燎过的街道两侧，横七竖八地摆满了尸体。有些伤者尚未完全断气，兀自在尸堆间挣扎呻吟。有些尸体却已经冻得僵硬，被晨风在表面凝上了一层白霜。\n层层叠叠的黑与白之间，则是大片大片的猩红，那是血，融化进雪地里，然后凝结成冰。在晨曦出刺眼的光芒。\n昨天的杀戮的确太过了些。看到此景，饶是做惯了马贼，刀下横尸无数的黄万山都觉得于心不忍。悄悄地回头偷看王洵的脸色。却看见自家主帅紧绷面孔，双目僵直，嘴角如木刻石雕一般坚硬。\n死的不止是守城的士兵和那些狂热的天方教徒。还有大批大批的普通百姓。与铠甲齐全的士兵们和头包黑布的狂信徒们相比，百姓们的生命更加脆弱。没受过丝毫战阵训练的他们，根本不知道如何躲避羽箭。有些人被当胸射了个正着，有些人则是背后箭，到死，还保持着逃命的姿势。\n齐横曾经命手下人收拾过一番，但是却无法将那么多尸体都藏住。横死的百姓太多了，根本无法用地方阵亡士卒的尸遮盖住。在天色未完全亮之前，还能敷衍个马马虎虎。当白昼完全取代黑夜，真相便完全暴露了出来。\n“这些人，昨夜，昨夜被天方教众煽动着堵，堵路。”负责带路的齐横唯恐王洵怒，回过头，主动向上司解释。“当时情况太乱，天色又黑，弟兄们也分不清哪个是哪个，凡是手里拎着家伙，不肯让开者，就全，全驱散了！”\n这个解释也算合理，毕竟战斗结束得越早，局势对唐军越有利。一旦长时间被堵在街道上，甚至被迫打起了巷战，伤亡就不止是区区数百了。\n王洵心对此也很明白。事实上，当城火光一起，他就猜到这场战事难免要殃及无辜。然而他却没想到，无端横死的普通人会这么多。虽然他可以找到足够的理由为弟兄们的行为辩解，也不畏惧任何人因此弹劾自己。此刻心里边却如同被压了块大石头般，沉甸甸地非常难受。\n街道两旁，基本上找不到一间完整的房屋。所有着火的地方已经被人用冷水浇灭，断壁残垣，露出一根根坚硬粗大石头柱子。每一根上面，都裂满了巨大的瘢痕，如同一张张裂开的大嘴。\n这座在西域屹立了近千年的城市，没毁在匈奴人之手，没毁在突厥人之手，没毁在被视为猛兽妖魔的大食人之手，却硬生生毁在了自己手里。望着那一根根无声的石头柱子，王洵觉得眼前一阵阵昏。我这是在干什么？我这样，跟高仙芝当年有什么区别？我来到此地的目的又是什么？\n没人可以给他答案。这一刻，他是孤独的旅人，只能在黑夜独自寻找方向。作为大唐的将军，作为天朝上国子民，王洵曾经十分鄙视那些大食人，因为后者只懂得破坏，不懂得建设。而在此时此地，究竟是哪个，破坏得更多，造下的杀孽更重？\n他不是食古不化的腐儒，也从没想过用那些儒家的仁义道德来约束自己。但是此刻，作为一个正常的年轻人，他却在内心深处愧疚得无以复加。三个月之内，破两城，毁两国。屠戮无辜数万！如果早知道此番西行是这样的结果的话，他宁愿继续在安西军，独自面对边令诚的百般刁难。\n至少，那样他不会半夜被噩梦惊醒。那样他俯仰无愧。\n“宇，宇将军已经，已经尽力了。这火，这火都是咱们扑灭的。弟兄，弟兄们也没做的太出格！”见王洵脸色越来越yin沉，齐横心里头不觉一阵阵虚。",
            "summary": "到处都是尸体和受伤的幸存者。昨天的一场激战导致了大量平民和士兵死亡。尽管战斗是为了尽早结束以利于唐军，但看到这一幕，甚至连经验丰富的马贼黄万山都感到不忍。王洵，这位唐军的主帅，看着眼前的惨状，面色紧绷，表情僵硬。他们试图掩盖真相，但在白天来临时，真相暴露无遗。这些无辜的百姓是在天方教徒的煽动下被堵路的，他们在混乱中被误杀。王洵感到内疚，因为他觉得自己和当年的高仙芝并无区别。他在摧毁这座城市的同时，也在质疑自己的目的和动机。"
        },
        {
            "id": 3,
            "content": "凌晨的那场恶战当，形势非常混乱。诸侯们的亲卫以杀人抢劫为乐，唐军虽然平素纪律严明，但一些半途投效过来的的马贼，还有某些刚刚被解救出来的安西军旧部，都对当地人心怀仇恨，巴不得对方的下场更凄惨。\n特别是后者，三年来受尽的当地人欺凌，心的仇恨早已扎下了根。一旦找到泄机会，便如同山洪决堤。而宇至将军因为瞧不起当地人，也没刻意去强调军纪，这导致在相当长一段时间内，杀戮和抢劫变成了公然行为。不光是诸侯的兵马以此为乐，一些唐军将士也悄悄地参与其。\n但这些话没必要跟王洵说。至少没必要现在说。无论如何，这场战斗是唐军赢了，并且起到了杀一儆百的作用。看到了俱战提的下场后，药刹水沿岸诸侯，估计谁也没有胆子再悄悄地玩什么鬼花样。\n想到此节，齐横觉得气略壮了一点儿。挺了挺腰，继续笑着向王洵说道，“内城和王宫都没遭到什么破坏。白沙尔见机得快，主动投降了。此地的传教曼拉是白沙尔的弟子，也跟着命令其属下丢掉了兵器…….”\n他正准备引出结论，是守军和当地百姓负隅顽抗，才导致了惨剧的生。忽然间，街道旁的深巷内，传出来一声惨叫。紧跟着，数名部族武士打扮的家伙，倒拖着一个少女从某间院子里走出，又脏又肥的脸上，个个堆满了ying笑。\n“***a#a#￥！”“***a#a#￥！”少女的尖叫凄厉而无助。尽管听不懂对方的语言，大伙也知道等待着她的将是什么样的命运。不待王洵令，齐横已经跳下马冲了过去，先三拳两脚将部族武士打散，然后用突厥语大声喝道：“作死！没听见宇将军的封刀令么？还不给我快滚！”\n“你…….”几名武士都是某个诸侯的亲信，根本没把齐横放在眼里。从惊诧醒转过来之后，立刻拔出腰刀，呐喊着向齐横冲来，准备将这个敢于黑吃黑的家伙大卸八块。\n没想到对方居然敢抗命。齐横急忙拔刀抵抗，才跟冲在最前方的部族武士过了两招。就听见耳传来几声“叮叮当当”的脆响，随即，身边陡然一空，武士们统统消失不见。\n“别杀他们！”黄万山的声音紧跟着响起，然后是武士们的惨叫着的讨饶声。齐横惊诧地抬起头，看见王洵轮着一把模样古怪的铁锤，凶神恶煞般堵在了巷子央。几名胆敢跟自己动手的部族武士，兵器全被砸断，抱着脱臼的胳膊，蹲在地上瑟瑟抖。\n“别杀他们！”黄万山又大声喊了一句，然后放低了声音向王洵求肯，“大人犯不着脏了自己的手。把他们交给他们的主人处置，免得大伙伤到颜面！”\n“他们…”王洵也清楚不能为了一个陌生的敌国女子，跟盟友闹翻。因此心的火气更是无从泄。恶狠狠地看了几名武士半晌，才一锤子砸到了路边的院墙上。\n“轰！”已经有了些年岁的院墙承受不了这么大的力气，应声而倒。几名武士见到此景，更是吓得魂飞魄散，一个个匍匐过来，将身上所挂的大包小包，不断往王洵脚边送。一边送，一边大声哀求，“铁锤王，铁锤王大人。属下知道错了，知道错了。属下不知道这名女子是您看上的人。属下愿意，愿意双手将其……”\n“滚！”唯恐几个猪头猪脑的家伙再说出什么混账话来，令王洵一怒之下将他们砸成ru饼，黄万山大声断喝。众武士如蒙大赦，立即连滚带爬地逃走，连头都不敢再回一下。\n齐横自觉尴尬，笑着向王洵解释，“封刀令在半个时辰之前就下了。但是诸侯们都是些狼心狗肺的家伙，不太好管教。宇将军念在他们是盟友的份上，也不便轻易动用……”\n话刚说到一半，眼角的余光却看见，那名被自己从武士们手救下来的女子从地上捡了半截断刀，直奔王洵的腰眼而去。齐横吓得一激灵，顾不得再讲什么礼数，抢上半步，挡在王洵身侧。紧跟着抬腿一脚，将上前拼命的女子踢出了数尺远。\n“拿下他！”王十三大叫，带领一干侍卫冲将上去，将女子死死按住，然后伸手却夺对方的凶器。那女子的手被半截刀刃割得鲜血淋漓，却死活不肯松开。一边挣扎，一边在嘴里厉声痛骂。\n“恶魔，禽兽，你们都不得好死！你们将来都得下地狱，遭受阎罗王审判。”这回，她用的是唐言，不甚地道，却字字清晰入耳。王洵被骂得眉头一跳，本能想将其一锤子打死。却突然浑身上下的力气都被抽走，苦笑了几声，丢掉成名兵器铁锤，蹒跚着走向了自家坐骑。\n王十三和一众侍卫见状，也丢下叫骂不止的女子，快步跟在了主帅身后。冰冷yin森的巷子，瞬间只落下了齐横一个，盯着地上的女子，愣愣傻。\n那一脚踢得很重，对方的肋骨至少被踢断了数根，黑色的血块，不断从嘴角处淌出。她却不甘心眼睁睁地看着铁锤王离开，手脚并用，拼命地向前爬，向前爬。仿佛只要能爬到王洵身边，就能手刃此人，报破国亡家之仇。\n“将军是个好人！”齐横蹲下去，看着女子的眼睛，低声说道。\n“将军是个好人！”喃喃地丢下横刀，他快步走出巷子。把所有血腥都丢在了背后yin暗。",
            "summary": "在这场混乱的战斗后，唐军赢得了胜利，但军纪有所松懈，导致了一段时间内的杀戮和抢劫。然而，这些诸侯们的亲卫和半途投效的马贼对当地人心怀仇恨，使得局势更加混乱。王洵作为指挥官，没有刻意去强调军纪，这使得杀戮和抢劫变成了公然行为。然而，当一名女子被部族武士绑架时，王洵挺身而出，救了她并强调了军纪的重要性。女子被救出，军纪得到恢复，局势得以稳定。"
        }
    ]
}