{
    "chapter_title": "第二百九十四章 笳鼓（八中）",
    "chapter_summary": "王洵试图通过艾凯拉木的替身获取关于攻占忽伦和怛没两城的信息。为了达成目标，王洵同意遵守两个条件：不得乱杀无辜和故意为难天方教众。在柘折城被毁的四分之三后，王洵成功地阻止了杀戮和劫掠。尽管责任不在他，但仍感到尴尬。在与艾凯拉木的替身对话中，对方坦率地承认东征军中有烧杀抢掠的行为。尽管如此，王洵还是决定尝试写一封劝降信。手下的将领阿悉兰达对王洵的决定表示质疑，认为放走一名俘虏（马宝玉）是错误的。然而，王洵相信马宝玉的能力，并决定让他去劝说忽伦城的城主投降。这个故事展示了王洵的信任、决策力和军事智慧。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "此时的王洵，思维已经很难受旁人左右。挥了挥手，示意阿悉兰达稍安勿燥，然后命令shì卫将俘虏推回来，笑着问道：“你都听见了？给我一个相信你的理由。别拿自己的xìng命来赌咒誓，我知道，你不怕死！”\n艾凯拉木的替身被王洵问得微微一愣，心里陡然涌起一股知遇之感。咧了下嘴巴，叹息着道，“你们大唐有句古话，在绝对的实力面前，一切yīn谋诡计都会失去效果。此刻忽伦和怛没二城对您来说，不过是砧板上的鱼。早打晚打没什么区别。我纵使存心拖延，又能拖延得了几时？！”\n王洵本以为此人只是唐言说得比较流利，外加有几分胆sè而已。却没料到这厮对中原文化如此熟络。楞了楞，笑着说道：“这个理由的确过得去。那你说说，你有什么办法，可以让我兵不血刃地拿下这两座城池？！“\n“我跟忽伦城的城主阿里依，曾经跟同一个老师学习。按你们大唐的说法，是同窗之谊。我写一封信过去，把双方实力对比说清楚了，相信他会做出正确选择。不过大人您得答应我，入了城后，第一，不得1uan杀无辜。第二，不得故意与城内的天方教众为难！”\n“这是两个条件！”王洵伸出手指，在俘虏面前晃了晃，笑着提醒。“你先前说，只要我答应一个条件，便能不用一兵一卒拿下忽伦城。现在却提了两个！”\n“我可以拿下两座城池，一座算一个条件！”艾凯拉木的替身反应极快，迅为自己找到了充足的理由，“我可以写信，劝忽伦城城主阿里依将城池献给大都督。而怛没城的守将是阿里依的弟子，做老师亲自到城下说降，他也没有顽抗到底的理由！”\n这个承诺令王洵多少有些心动。犹豫了一下，继续问道：“你又如何保证，阿里依师徒肯听你的劝？！”\n“柘折城和俱战提的前车之鉴不远。大人的威名，整个西域估计此刻没人不知晓！”艾凯拉木的替身耸了耸肩，带着几分嘲讽的语气回应。",
            "summary": "王洵试图通过艾凯拉木的替身获取关于攻占忽伦和怛没两城的信息，替身提出可以用同窗关系写信劝说阿里依师徒投降。作为交换，王洵需要答应两个条件：不得乱杀无辜和故意为难天方教众。王洵对此表示犹豫，但替身强调他的提议可以让王洵不费一兵一卒拿下两座城池。王洵决定尝试这个计划。"
        },
        {
            "id": 1,
            "content": "柘折城被毁了四分之三，俱战提的下场好些，杀戮和劫掠被王洵强行下令禁止，不过，那也是天明之后的事情了。夜半时分，家破人亡者不计其数。虽然责任都不在王洵，被人当面提起来，依旧令他觉得有些尴尬。忍不住冷笑了几声，撇着嘴回敬道：“贵国当年东进之时，恐怕不比王某做得好。若是当日柘折城被贵国的东征军所破，不知道其中有几个百姓能平安活下来？！”\n“艾凯拉木对军队的控制能力，尚不如大人你。东征军中，也有的是抱着财目的而来的恶棍。”替身说话很磊落，直接承认自家人一样会烧杀抢掠。\n光是这份态度，已经令人很是意外了。王洵又楞了楞，笑着结束了这个让双方都很尴尬的话题，“我给你一次机会。你准备写信吧！不过，只此一次。明天正午之前，如果忽伦城主不肯主动出外请降，就别怪我下手狠！来人，给他松绑！准备笔墨。”\n“诺！”左右shì卫答应一声，上前给艾凯拉木的替身松开绑绳。阿里兰达急得在旁边直搓手，然而却没胆子质疑王洵的决定，只好眼巴巴地看着俘虏继续卖nong虚玄。\n须臾，有人拿来mao笔和纸张。艾凯拉木的替身活动了活动被绑麻了的胳膊，将mao笔折断，用后半截坚硬部分沾了些墨汁，在纸上奋笔疾书。片刻之后，一封劝降信写就。他自己将其提起来，对着阳光xiao心翼翼地晒干，折整。然后双手捧给王洵，用十分恭敬的口ěn说道：“请大人派得力手下，将这封信送到忽伦城主之手。如果现在就出的话，估计用不了明天中午，您就能到忽伦城中庆功！”\n“你这么肯定？”王洵看不懂信上鬼画符般的文字，但据他所知，天方教众的中上层，大多是宁愿死后去天国享福，也不肯正视人间现实者。很少有人会懂得审时度势。",
            "summary": "在柘折城被毁的四分之三后，王洵成功阻止了杀戮和劫掠。夜半时分，许多家庭破灭。尽管责任不在王洵，但他仍然感到尴尬。与艾凯拉木的替身对话中，对方坦率地承认东征军中有烧杀抢掠的行为。王洵对此表示惊讶，但还是决定给对方一个机会，让他写一封劝降信。"
        },
        {
            "id": 2,
            "content": "“他手中兵马只有一千出头。拼死抵抗有什么意义？还不如降得痛快些，免得又给别人找到抢劫和杀戮的借口！”\n后半句话，就有些故意挑衅了。阿悉兰达等人闻听，立刻大声呵斥，“住嘴！大人给了恩典，你别得了绵羊，还想再拿走一头骆驼。有本事叫忽伦城主别投降，老子正愁浑身的力气没地方用！”\n艾凯拉木的替身笑了笑，根本不理睬阿悉兰达的怒喝。这种不卑不亢的态度，又令王洵对他多了几分好感。将信暂时jiao给身边shì卫，然后非常客气地问道：“你到底叫什么名字？你替我做这些，不怕艾凯拉木知道后找你家人的麻烦么？”\n对于敢相信自己诚意的王洵，替身心里头多少还有几分钦佩。躬了下身，大声回应，“回都督大人的话，末将叫奥马尔?达拉木克?本?欧德，我的唐言老师给我起的名字叫马宝yù。您叫我马宝yù即可。至于艾凯拉木那厮，他打了败仗，估计根本没胆子如实向上汇报。更不敢把忽伦城丢失的原因，详细地传回国内去！”\n“马宝yù？！”王洵对起这个名字的人很感兴趣，“你老师是唐人么？他叫什么名字。”\n“他叫杜环，是高仙芝将军的司仓官，三年前，在怛罗斯之战中，被我军俘虏。属下看他像个读书人，就将其买下来，留在了身边。直到去年才送到库法城中去教导家族中其他晚辈学唐言。”\n“噢！”王洵轻轻点头。杜姓在中原是个大姓，族中人才辈出。其中一两个追随在高仙芝帐下谋出身，不算什么奇怪的事情。令他好奇的是此人在短短两年时间内，居然教导出马宝yù这样的人物，非但唐言说得流利无比，连同中原的很多历史、典故，好像也了熟于心。\n从马宝yù的言谈中，不难现他的家族在大食也算是一个望族。这一点令王洵对此人的好感又多了不少。带着几分惺惺相惜意味，他笑着从万俟yù薤手中拿回马宝yù写的那封劝降信，“我麾下的人没几个能说大食话。不如你替我跑一趟库伦城，亲自劝阿里依城主出来向我请降。我可以答应你，无论城中任何人，只要他不主动闹事，我的人便不会伤害他。此外，完成了这趟任务后，咱们就算两清，我可以给你盘缠和骆驼，放你回国。”\n“大人！”话音刚落，周围立刻响起一片反对之声。\n王洵根本不为反对意见所动，只是笑殷殷地看着马宝yù，等待对方的答复。后者做梦也没想到，铁锤王居然会相信自己到了如此地步，在一片质疑声中楞了半晌，才躬下身子，郑重承诺，“大人敢相信我，如果我再推辞的话，就太给大食男人丢脸了。请给我一匹快马，一把弯刀。我立刻就出！”\n“十三，去给他找战马和弯刀！”王洵不顾众人的反对，立刻向身边shì卫统领下令。\n“是，大人！”王十三眼里素来只有王洵一个，立刻领命而去。片刻之后，牵了一匹大宛良驹回来，将马缰绳亲手递给马宝yù，然后解下腰间横刀，丢进对方怀中，“拿着这把刀防身，希望你别让大人看走眼。如果你敢辜负大人的信任，即便是追到那个什么库法，我也要把你的人头带回来！”\n“莫非这世界上，只有你们大唐男儿信守承诺么？”马宝yù飞身跳上坐骑，向王洵举了举横刀，“大都督带着队伍慢行，在下到忽伦城中等你。”\n说着话，双tuǐ一敲马镫，转头疾驰而去。\n眼看着王洵如此轻易地上了一个俘虏的当，yao刹水沿岸诸侯个个急得捶xiong顿足。望着远去的烟尘了好半天呆，才悻悻散开。\n阿悉兰达最为沮丧，却不敢明显地表1ù出心中的不满，一边走，一边低声抱怨，“那人一看就是个骗子。大都督却放他走。虽说联军所向披靡，可让忽伦城做足了准备，总要多废些力气！”\n“既然大都督喜欢找乐子，就由着他吧。反正忽伦城中也没多少兵。即便提前做了准备，也多坚持不了几天。”曹忠节倒很会自我安慰，咧了下嘴，笑着回应。\n“你们怎么知道大都督一定会看错人？万一大都督赌对了呢？！”鲍尔伯同样心里很失望，却容不得别人对王洵丝毫的不敬。站住脚步，对着旁边的同伴问。\n“怎么会？！”阿悉兰达不容一个晚辈如此驳斥自己，回过头，铁青着脸说道。“跟大食人讲信誉，那不是自己糊nong自己么。他们什么时候守过承诺？！”\n大食人的信誉在yao刹水流域，的确一直不怎么样，但鲍尔伯更相信王洵的判断力，“可大都督的决定几时失误过？至少到现在还没有！我跟你赌一百匹骆驼，无论劝降事情成与不成，那个姓马的，都一定会自己回来覆命。你敢跟我赌么？”\n“当……”阿悉兰达本能地就信口回应，话到嘴边，却又将后半截硬吞回去，憋得自己面红耳赤。\n一百匹骆驼，不算什么大数目。今天分到手中的战利品都不止这些。可输给一个晚辈，却太令人颜面无光。“我怎么认为自己会输掉？！”猛然间，他惊诧地想到。随即，被自己的想法惊了个目瞪口呆。\n“我怎么会相信自己输掉？我怎么没等开始，就认为自己会输？！为什么，为什么？”\n只要输入就能看布的章节内容",
            "summary": "王洵手下的一名将领阿悉兰达对王洵的决定表示质疑，认为放走一名俘虏（马宝玉）是错误的。然而，王洵相信马宝玉，并决定让他去劝说忽伦城的城主投降。这个故事主要讲述了王洵的信任和决策力，以及他在军事战略上的智慧。"
        }
    ]
}