{
    "chapter_title": "第二百九十五章 笳鼓（八下）",
    "chapter_summary": "我们跟随王洵来到了西域的艾凯拉木城。这座城市因其多元的宗教信仰而闻名，拥有火神庙和其他伪神庙。在这里，王洵遇到了一家青楼，引发了他对过去的回忆。同时，唐军在西域的影响力逐渐增强，使得各国开始敬畏大唐的威严，甚至有人开始质疑某些国家的存在必要性。阿悉兰达作为拔汉那的统治者，努力与铁锤王保持友好关系，并将冷落多年的大唐公主接回并立她为继承人以示忠诚。然而，唐军在大宛都督府成功抵挡住了大食东征军的反扑，有可能将他们彻底赶回老家，这使得安西军的地位发生了变化，无论是否出葱岭都已不再重要。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "只是一年啊！天翻地覆。按照目前这种展态势，安西军出不出葱岭，其实已经都无关紧要。大宛都督府的唐军，仅凭一己之力，已经完全可以顶住大食东征军的反扑。甚至还可能一步步西进，将对方彻底赶回老家去！\n届时，整个西域，谁还敢再挑战铁锤王的虎威？！届时，整个yao刹水两岸，谁还敢违背大唐的号令？！届时，拔汉那、俱战提、西曹、东曹、白水，这些国中之国，连同统治者它们的诸侯，还真的有继续存在了必要么？\n越想，阿悉兰达觉得心里越惊惶。可偏偏他根本没能力结束这个噩梦。就像站在山坡上，看到某块巨石轰轰滚落，自己根本没力气阻挡它前进的大势，甚至连想一想，都会jīng疲力竭。\n唯一还可以庆幸的是，到目前为止，自己还是铁锤王认可的盟友。而铁锤王也用实际行动证明了，他不是一个喜欢翻旧账的人。为了跟铁锤王之间的“友谊”更牢固一些，阿悉兰达去年一回到拔汉那，立刻大张旗鼓地将被冷落多年的妻子，大唐公主接回了家中。并且当着所有观礼臣民的面儿誓，只要上天还能赐给公主和自己一个儿子，自己一定就立他为第一顺位继承人。\n能做的，都做了。剩下的，也只有听天由命。如果长生天决定，让唐人成为yao刹水沿岸的主宰，谁都违背不了他的心意。从目前态势上来看，国运的确属于大唐一方。年青的统帅，带领着一群同样年青的将领，同样年青的士卒。如朝阳般四下散出耀眼的光芒。老去的一代只有仰视，膜拜的份。根本没资格与他们争雄。",
            "summary": "安西军的地位发生了变化，无论是否出葱岭都已不再重要。唐军在大宛都督府成功抵挡住了大食东征军的反扑，甚至有可能将他们彻底赶回老家。这使得西域各国开始敬畏大唐的威严，甚至质疑某些国家的存在必要性。阿悉兰达作为拔汉那的统治者，感到束手无策，但他尽力与铁锤王保持友好关系，甚至将冷落多年的大唐公主接回并立她为继承人以示忠诚。目前看来，大唐似乎占据了优势，年轻一代的将领和士兵充满活力，老一代无法与之竞争。阿悉兰达只能听天由命，看长生天是否选择让唐人成为yao刹水沿岸的主宰。"
        },
        {
            "id": 1,
            "content": "没资格，谁都没资格！认不清这个形势，就会被碾得粉身碎骨。想到此节，阿悉兰达忍不住轻轻叹气，直接忽略掉鲍尔伯的挑衅，不做回应。然后静静地看着大军整队，默默地带着自家那两千多兵马，跟在大军之后，开向忽伦城。\n路还没等走到一半，事实就证明了他的明智。马宝yù不但像鲍尔伯所说的那样回来了，同时还带回了忽伦城主阿里依的请降文书。整个大军欢声雷动，由上到下，对铁锤王的崇拜，不觉又高了数分。\n欣欣然走到城下，忽伦城主阿里依已经按照听来的大唐规矩，带着麾下官吏，手捧着账本和人口册子，跪在路边恭候多时。见对方如此识相，王洵也不想bī人太甚。跳下马背，亲手将阿里依扶起来，大声重申道：“既然你已经将此城献给大唐。城中百姓便已经是大唐子民。任何人都不得随意加害。否则，本都督必将亲自动手，砍了他的脑袋，以正刑典！”\n“谢大都督看顾！”闻听此言，原本诚惶诚恐的忽伦城官吏贵胄心中多少安稳点儿，齐声拜谢。跟在王洵身后的一众诸侯们，却痛惜到手的财机会丢失，无奈地直咂嘴巴。\n可铁锤王如今的威信，已经不是他们所能挑战。大伙只好悻然放弃了劫掠一番的梦想。紧接着，王洵传令下去，大军今天就在城外扎营，非经允许，将士们不得随便入城。不准擅动城外一草一木。不准sao扰城外的牧民、马场。不准以任何名义，向地方索要供奉……。林林总总十几条，终归是杜绝了联军一切扰民的可能。诸侯们心里虽然遗憾，也都苦着脸诺诺以应。\n随同阿里依出迎“王师”的官吏当中，有不少人能听得懂唐言。见联军如此号令严明，畏惧之余，心中对王洵不觉暗生几分好感。心道：“都说此人残暴好杀，破一城后便屠灭一城。现在看来，传言未必是真。至少，对待主动投降者，他不是那么狠辣。”\n作为投降者，阿里依自然要将城主府让出来，供大都督和他麾下的将军、盟友们入住。当他把这个“要求”主动提出，王洵却不愿nong得那么麻烦，想了想，笑着道：“你这城市看上去也没多大。一下子入住那么多人，恐怕有很多不便。干脆，我和几位国主进去转转算了，其他人，还是留在军营中为妙！”\n闻听此言，众国主们终于再也忍受不住，先后凑上前，低声劝谏道：“大都督还是xiao心些。您老人家身子骨金贵，万一阿里依和马宝yù勾结起来，暗中有所布置，咱们……”\n“大都督不可带人太少！”\n“至少五百shì卫，才符合您的身份！”",
            "summary": "阿悉兰达在面对鲍尔伯的挑衅时选择保持冷静，带领自家兵马跟随大军前往忽伦城。在途中，事实证明他的决策是正确的，因为忽伦城主阿里依带来了请降文书。进入忽伦城后，王洵严格命令大军遵守纪律，禁止扰民。众诸侯虽有心劫掠，但迫于王洵的威信，只能放弃。王洵决定与几位国主进入城主府，而其他将领则留在军营。"
        },
        {
            "id": 2,
            "content": "众人说得都是唐言，听在阿里依和马宝yù两个耳朵里，句句如同刀割。然而既然做了降将，就得忍下这口气。因此他们两个谁也不开口分辩，低下头，咬着嘴net，等待王洵做最后决定。\n“不必，我相信马将军和阿里依城主，不会做任何不明智的举动!你们如果不放心，各自再带五十名shì卫便是。至于我，只带着身后这几个弟兄就行了。”王洵的回答果然没叫他们失望，只是用“不明智”三个字，便否决了诸侯们的一切质疑。\n诸侯们不敢再多说话，拿眼睛可怜巴巴地看向沙千里。沙千里对王洵的大胆也很无奈，想了想，笑着说道，“我在西域三年多，几次从城下过，都没进去过。大都督要是进城安歇的话，不如赐个机会，让我也跟着您一道进去逛逛！”\n“是啊，黄某也跟着一道去。”黄万山也笑嘻嘻凑上前，护卫在王洵身侧。\n“我也去！”\n“我去！”\n魏风和朱五一等人对王洵的安全看得比自家xìng命还重，亦争先恐后要去陪同主帅入城。\n“大都督至少要带上一旅shì卫，才能让弟兄们等放心。”作为shì卫副统领，万俟yù薤也婉转奉劝王洵多加xiao心。\n“又不是什么名山大川，你们凑这个热闹干什么？！”王洵回头看了大伙一眼，笑着拒绝，“想进城，也分批次进。否则，谁留在营里替我掌控大军？！”\n众人被他问得无言以对，只好又向沙千里求救。后者想了想，笑着提议，“干脆就我带五十名弟兄跟着大都督吧。属下不怀疑马将军和阿里依大人的诚意，但毕竟忽伦城刚刚归顺，里边难免有心存怨怼之徒。万一他们见您身边的shì卫太少，铤而走险，与您，与阿里依城主和马将军，都不是一件美事！”\n这话说得极有分寸，既照顾了投降者的颜面，又充分考虑到了王洵的安全。令当事双方都找不出理由反驳来。当即，王洵下令，宇文至、沙千里和王十三、万俟yù薤，带领五十名shì卫陪同自己入城。其他诸侯，随身shì卫人数也限制在五十人之内，以免给城中百姓带来困扰。\n每家五十人，十几家诸侯全算下来，就是七百余人了。即便城中真的有埋伏，也足以护住几个主要人物，等待城外的大军入内接应。诸侯们都能算明白这个账，欣然受命。然后阿里依和马宝yù二人头前带路，大伙簇拥着王洵，耀武扬威地走进了正mén。",
            "summary": "王洵在忽伦城的诸侯会议上，面对众人的质疑，坚定地相信马将军和阿里依城主，拒绝了他们的建议，并安排了一系列的shì卫保护措施。王洵决定在沙千里的陪同下，带领五十名shì卫进入忽伦城。"
        },
        {
            "id": 3,
            "content": "艾凯拉木溃败的消息早已在城中传开。百姓们个个惶惶不可终日。原本都躲在家中，默默念诵经文，祈求各路神仙保佑自己和家人不受伤害。却又被城主阿里依派遣属下强行从mén后赶出来，跪在街道旁，摆起瓜果，恭迎王师。\n诸侯们不在乎百姓的供奉，却唯恐城中另有埋伏。一个个端坐在马背上，目光不断地四下逡巡。看着看着，有人感觉到了明显的不对劲。同样为天方教徒控制下的城市，忽伦城街道的景观与其他城池有着非常大的差别。墙不再是单一的土筑墙，mén窗也不再是统一的草绿或者淡灰sè。人们身上穿的衣服，亦不是简单的黑与白，代之的是俗气的大红，亮丽的金黄，明澈地水蓝，还有干净的天青…。在某处街道的拐角的院落mén口，还有一堆跳动火焰。那是拜火教专用标记。\n“这里不禁止其他教义传播么？”王洵也现了忽伦城的“异常”，低了低头，向替自己拉坐骑缰绳的马宝yù问。\n“如果真神对自己没有信心，又怎会被称为真神？！”马宝yù知道王洵好奇的是什么，回过头，带着几分骄傲介绍。“这座城里，不但有火神庙，还有其他伪神的庙宇。只是拜的人越来越少，马上就要自己关mén而已！”\n“嗯？！”这可有些颠覆王洵对天方教的理解。以他过去的经验，天方教几乎是世间最严苛，最排外的教义。信徒也个个都非常疯狂，仿佛与其他人永远不共戴天。\n令他震惊的事物不止一样。在被bī着出来“恭迎”王师的百姓中，很快，他就看到了几个衣衫很是华贵，且没有méng着脸的年青nv人。随后，顺着nv人们簪所指的方向，他看到一座富丽堂皇，二层围栏上飘着彩纱的建筑物。\n青楼！当年在长安城hún迹的阅历，让他一下子就认出了这座建筑物的身份。霎那间，一股亲切的感觉涌遍全身。\n不是留恋，而是一股难以忘记的青涩回忆。\n当年的他，无论如何想不到，自己会在数千里之外，骑着战马，前呼后拥，与“老朋友”这样重逢。",
            "summary": "艾凯拉木城百姓因传闻而恐慌，城主阿里依命令他们出mén迎接诸侯。忽伦城是一个多元宗教共存的城市，不仅有火神庙，还有其它伪神的庙宇。王洵在这里见到了青楼，引发了他的怀旧情绪。"
        }
    ]
}