{
    "chapter_title": "第三百零一章 霓裳（二上）",
    "chapter_summary": "唐朝宰相杨国忠对皇帝宠信的安禄山感到不满，认为他不配拥有如此高的地位。同时，杨国忠在任期内为国家做出了很多贡献，但他的努力并未得到认可。他对心腹宇文德发火，因为后者正在为他的弟弟谋求利益。情绪平复后，杨国忠与宋昱、宇文德等人讨论如何应对安禄山叛乱。宇文德提议从西域调兵加强京城防御，但杨国忠误解其目的。在澄清误会后，杨国忠开始重视西域战事，并打算利用大宛都督府的战绩来反击对他的指责。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "你说那缺德带冒烟的安禄山想造反就造反是了，找什么借口不好，偏偏又打着“清君侧，诛杨逆”的旗号。朝廷上下还有一大堆不明事理的混蛋跟着响应，说什么宰相处事不当，才导致了今日之祸。狗屁！全都他娘的是闭着眼睛在放狗屁。也不仔细看看，当年是谁，觉得西、陇右、朔方、河东四镇节度使王忠嗣兵权太盛，硬是以一个捕风捉影的罪名拿下来他，害得一代将星才四十出头便郁郁而终？也不仔细看看，当年是谁以“胡人xìng直心诚”为借口，一手提拔了安禄山，把范阳、河东、平卢三镇，丝毫不亚于当年王忠嗣的兵力，全部jiao到了安禄山手里？也不看看当年是谁，冒着被朝野唾骂的危险，一次就批给了安禄山两百余四品将军的空白告身，使得他能大肆提拔个人亲信死党？也不好好看看，就在去年，安禄山已经被骗到长安软禁起来了，谁却不准动手杀他，还加封他为尚书左仆射以示安慰？\n你李氏皇族拿着姓安的当宝贝，我姓杨的干着急有什么用？！两年以来，二十多次提醒，都被视为心胸狭隘，嫉贤妒能。他安禄山一连大字都不识几个的粗鄙武夫，即便再快马加鞭地升官，当了骠骑大大将军，封了开国公也就是到了尽头。根本不可能染指三省，自己堂堂一个当朝宰相，又怎会嫉妒于他？\n越想，杨国忠越觉得憋屈得慌。凭心而论，自己在向上爬的过程中，是用了很多见不得人的手段。然而当了宰相之后，可是对得起这碗俸禄。原来李林甫在位时，国库空空dangdang，朝廷年年寅吃卯粮。而自己上任不到两年，便令内外两库重新丰盈，金银yù帛堆积如山。原来李林甫在位时，进士及第的文人，在京师里等上五、六甚至十几年，也未必能补到一个实缺儿。自己上任之后，却只用了短短半年时间，便在地方上替他们找到或开辟了专门的位置。原来李林甫在位时，谁要是敢对他的政令做出半点质疑，都会遭到灭顶之灾。而自己上任之后，却广开言路，即便对当着皇上的面跟自己争执的愚蠢家伙，也能始终以礼相待！\n是，杨某人出身寒微，读的书少。可杨某人做事用心，待人宽厚啊。为什么这些家伙没胆子骂李林甫，却对待他们宽厚的杨某人反咬一口。为什么他们这些家伙就看不到，杨某人上任这几年来，无时无刻不再替前任宰相擦屁股，补窟窿？！就连削减藩镇兵权这件事，都是为了解决前任留下了的隐患。又何尝有半点是为了私人恩怨？倘若对安禄山的行为视而不见，杨某人放心大胆收他的好处便是了。每年来自范阳的“孝敬”，绝对能让杨某人数得手指头都chou筋！大不了等他造反之时，杨某人这个宰相不当了，跑回四川做大富豪去。杨某人这是何苦来哉，何苦来哉？！\n悲愤、委屈、孤独，一时间，杨国忠居然陷入了负面情绪当中无法自拔，甚至连心腹爪牙宇文德的献计，都没有听见。\n“宰相，宰相，其实，舍弟那边…….”宇文德迟迟得不到杨国忠的回应，以为对方正在思考自己所现的计策，xiao心翼翼地补充解释。\n“你弟弟！”杨国忠终于听到半句话，当即把满腔的怒火全泄到了宇文德头上，扯过对方的领子，劈头盖脸地骂道：“都到什么时候了，你还不能先忘了替你那弟弟讨要好处？万一安禄山真的打进长安来，大唐就彻底完蛋了。即便现在给你那弟弟讨到冠军大将军的封号，也不过一场空欢喜。没等送到西域去，黄花菜早都凉了！”\n宇文德根本没机会解释，被骂了个狗血喷头。好不容易等到杨国忠骂累了，才喃喃地开口，“宰相，宰相…”\n“滚出去，老子今天不想再看到你这废物！”杨国忠恨恨地丢下宇文德，大声喝令。\n宇文德身子骨本来就被怎么结实，被杨国忠用力一推，立刻摔了个滚地葫芦。“宰相，属下可全是为你考虑啊…”受不了这份委屈，他嚎啕大哭。鼻涕眼泪抹了满脸。\n“我把你这个吃糠的货！”杨国忠愈烦躁，顾不得自家形象，冲上前，用脚对着宇文德的胸口猛踢，“号什么号，老子还没死呢。滚，再不滚别怪我不念当年旧情！”\n接连踢了几脚，才被郑昂、张渐等人抱住了腰。宇文德的嘴角处已经冒了血，躺在地上直哼哼。中书舍人见此，心中十分不忍。走上前，一边搀扶起宇文德，一边低声说道：“大人何必如此。宇文侍郎刚才所献的之计，虽然稍嫌粗陋，仔细想想，却未必没有可取之处。”",
            "summary": "这段杨国忠，一位唐朝的宰相，对于皇帝宠信的安禄山感到不满。他认为安禄山是一个不识字的粗俗武夫，不应该拥有如此高的地位。杨国忠在任期内为国家做出了很多贡献，但他觉得自己的努力并没有得到认可。他对自己的心腹宇文德发火，因为在这个时候，宇文德还在为他弟弟的利益着想。杨国忠的情绪逐渐平复，开始思考宇文德提出的建议。"
        },
        {
            "id": 1,
            "content": "杨国忠根本听不进去，竖起眼睛，把泄的目标又对准宋昱，“就是提拔他弟弟么？对了，还有你弟弟宋武。都是刚刚立了大功的。该加官进爵。说罢，是做正三品冠军大将军，还是做什么天马大都督，我明天就替他们向陛下讨封！”\n宋昱虽然经常在朝堂上与杨国忠唱和，地位却远在其他杨系官员之上，平素并不怎么畏惧杨国忠的虎威。笑了笑，非常耐心地反问道：“大人刚才恐怕是没听见宇文侍郎说什么吧？他可不是为了自家弟弟讨要什么赏赐。而是建议您从西域调人回来，壮大拱卫京师的力量！”\n“从西域调人？”杨国忠楞了楞，脸上涌起几分歉然。他知道自己这回真的错怪了宇文德，却不肯当面道歉。摇了下头，冷笑道：“不还是废话么？你们两个的弟弟，还有那个王洵，的确骁勇善战。可大宛距离长安有几千里路，等他们回来护驾，长安城早就不知道被攻破了多少回了！”\n“那可不，不一定！”宇文德借着宋昱的搀扶站起身，瓮声瓮气地反驳。\n“你这……”见平素极为窝囊的宇文德居然也敢顶撞自己，杨国忠本能地想要痛骂。看到了对方嘴角上的血渍，心中又登时觉得一软。“你这厮，说话也不说清楚些。我最近急得耳朵都背了，根本没听清楚你说什么？来人，赶紧去太医院请个郎中过来！”\n后半句话，已经是冲着门外。当值的侍卫大声响应，宇文德却苦笑着摆手，“不，不必了，传，传扬出去，对大人影响不好。属下待会儿自己找个郎中，私下看看就行了。没什么大事儿！”\n他越是顾全大局，杨国忠越觉得心里头过意不去。先命人叫回了去请郎中的侍卫，然后亲自搀扶起宇文德，柔声安慰道：“真的没事儿？其实到了这种地步，杨某已经是债多不愁？何必在乎别人说些什么？”\n“越是这样，大人不能被外边看出方寸已1uan。否则，我等都没好结果！”宇文德平时窝窝囊囊，关键时刻，还真有些人的见识。笑了笑，低声劝谏，“宇文德这身富贵，都是大人赏的，所以不在乎替大人分担一些烦恼。但是大人，却必须镇定下来，哪怕是心里头再1uan，也要面不改色！”\n“是，是！我听你的。你坐下说话！”杨国忠心中愈感动，搀扶着宇文德，将其强按到自己的座位上。\n宇文德却不敢坐，挣扎着起身避让。杨国忠用一只手便按定了他，另外一只手冲众人摇摆，“都坐下说话吧。杨某刚才失态了，大伙别往心里头去。目前这情形，咱们必须齐心协力，把大局先稳定下来。然后再从长计议其他！”\n“先，要拿西域之事做文章！”宇文德挣扎了几下没挣动，只好做了半边屁股，“如今外边的人都说大人为相以来，毫无建树。舍弟等人在西域之功摆出来，刚好可以打他们的脸！”\n“西域之功？”杨国忠又开始晕。自打听闻安禄山造反以来，他就没关注过其他事情。早就把西北传来的捷报忘得一干二净。\n“宇文侍郎说的是两个多月前，大宛都督府与大食东征军在铁门关下鏖战，杀敌数万，再度替收复洛那、姑墨两州之事！”受到宇文德的启，中书舍人宋昱的思路也活跃起来，走到杨国忠近前，笑着提醒。\n洛那、姑墨两州，是高宗时代大唐对忽伦和怛没二城的称呼。杨国忠先前所提的天马都督府，辖地也在这一线。此刻经宋武提醒，他终于想了起来，皱了下眉头，低声追问，“你们是说，让杨某拿大宛都督府的战绩说事儿么？都这个时候了，朝廷哪有心思给他们论功行赏？”\n“越是此时，越要大张旗鼓地宣扬这场胜利。毕竟，这两年来，无论是安西军的功业，还是大宛都督府的战绩，都离不开您在背后支持。”\n到底是文人，宋昱就是会说。几句话，便将王洵等人血战之功，全送到了杨国忠头上。杨国忠却有几分自知之明，讪讪地笑了笑，低声道，“某家哪曾有什么功劳。这两年为了补国库上的窟窿，一文钱都没拨给安西军过。连西进的军资，都是封常清从地方上自行筹集的。”\n“可大人您给了封常清自筹军资的权力。也力排众议，启用了王明允和舍弟等青年才俊！”宋昱笑了笑，继续说道。“这不是功劳是什么？自从武后当政那时算起，哪位宰相在任上，能让咱们大唐的旗帜，重新又cha到那么远的地方？！”",
            "summary": "杨国忠与宋昱、宇文德等人讨论如何应对安禄山叛乱。宇文德提议从西域调兵以增强京城防御，但杨国忠误解其为为自己弟弟讨赏。在澄清误会后，杨国忠开始重视西域的战事，认为可以利用大宛都督府的战绩来反击对他无建的指责。"
        }
    ]
}