{
    "chapter_title": "第三百零七章 霓裳（五上）",
    "chapter_summary": "杨yù瑶和她的哥哥杨国忠讨论了召回王洵作为护卫的问题，以保护他们的家族。同时，安禄山正试图夺取皇位，威胁到京城的稳定。为了逃避责任，杨国忠计划炒作大宛军队的声势，以调兵回援。杨yù瑶对此感到担忧和疲惫。虢国夫人及其婢女香yín在政治压力下建立了深厚的感情，但在杨yù瑶决定将儿子送到安全的地方时，香yín被迫离开虢国夫人。这个故事揭示了忠诚、信任和牺牲的主题。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "接连叫了好几声，杨yù瑶才勉强从幻想中收回心神，脸色灿如net日下的桃花，“我在想当年的事情。记得他当年都躲得远远的了，你还让哥舒翰在路上劫杀他。如今需要用人之时，却又想把他调回来当护卫。他能遂你的意么？”\n“那，那件事是老太监高力士干的，跟我没关系？！”杨国忠立刻矢口否认，仿佛面对的是王洵本人。\n杨yù瑶不吭气，只是抿着嘴冷笑。杨国忠被笑得心里mao，犹豫了片刻，低声说道：“好吧！我的确派人给过哥舒翰那么一点点儿暗示，但我也是为了四妹和你啊。她在你这里跟前夫私会，一旦被陛下知晓了，非但她自己会失宠，你我也少不得受牵连！”\n“那你还指望着别人不记仇？！”杨yù瑶早就对哥哥人品不抱什么希望，只是从利害攸关角度，仔细替对方分析。“他即便带了兵回来，也未必跟你一路啊？！何必不从你的麾下挑选良将，让他们着手训练一支靠得住的人马？！”\n“我，我麾下那些人，除了听话之外，什么都不会干！”杨国忠急得直跺脚，心中好生后悔，没有早日提拔拉拢几个有真本事的武将出来，“他未必跟我一路，但他麾下的左右臂膀，宇文至和宋武，是宇文德和宋昱的嫡亲兄弟，总不会帮着别人抄自己的家！”\n对于当年冒失又好色的宇文至，杨yù瑶心里约略还有些印象。笑了笑，继续追问道：“是么，你相信宇文至和宋武两个能制约得了他？！有多大把握？！”\n“嗯——”杨国忠又被问得一阵犹豫，半晌后，狠狠跺了下脚，大声道：“没多大把握。但我这些年，也给了他不少好处，他应该不会跟荣华富贵过不去。当年截杀他的事情，是高力士主谋，只要我派人把其中关键泄露给他，至少能保证他不跟高力士、陈玄礼两个一道来对付我。好妹子，你就别再问这些了。类似的问题，我都跟宋昱他们几个反复探讨过很多回了。总之，就一句话，除了他们之外，现在我基本上没其他人可选！”\n“妹妹，你就帮你大哥过了这关吧。他最近急得连觉都睡不安稳，人眼瞅着就瘦了下去！”见杨yù瑶始终在细节上纠缠不休，裴氏也上前软语相求。\n杨yù瑶对自家哥哥不大瞧得起，跟裴柔这个嫂嫂倒也有几分jiao情。点点头，低声回应，“嫂子你别急，我又没说不帮他！我只是怕，怕他一时不xiao心，反而给自己引来一波新的对手。既然他已经别无选择了，我就不再啰嗦了。说吧，要我干什么？！”\n“要，要……”杨国忠的脸又开始红，“要你和二妹一道进宫去，跟贵妃娘娘说说眼下的情况。顺便，顺便，让，让…”\n后半句，当着妻子的面儿，他有些说不出口。整个长安，几乎人人都在传，自己的三个妹妹，经常跟皇帝陛下玩一些不足为外人道的游戏。至于传言是否为真，说老实话，杨国忠自己也不太清楚。反正只知道，每次虢国夫人在宫中留宿，第二天，皇帝陛下看向自己的目光里，就会多出几分歉意来。\n“还说不是拿我这个妹妹当青楼红姑？！”虢国夫人再度撇嘴冷笑，看向自家哥哥的目光中充满了鄙夷。待把后者看得满脸虚汗，不敢抬头，又忽然叹了口气，低声道：“算了，反正我的名声已经那个样子了。不在乎再多这么一回。不过……”\n“妹妹想要什么，尽管说，尽管说……”虢国夫人的语锋一连数变，杨国忠的心情也跟着起伏不停，“只要你帮我渡过这一关。你要的任何东西，我都给你寻来！”\n“我要摘天上的月亮，你有那份本事帮我摘么？！”虢国夫人狠狠地抢白了他一句，然后以手rou眉，“算了，不跟你计较这些。我刚才只想告诉你，其实你根本不用费这么大劲儿来求我。陛下不是要你努力炫耀大宛都督府在西域的战绩么？你照做就是了。把王明允和那个宇文至最好说得万夫莫敌。我就不信，陛下他真的舍得让这么一劲旅在几千里之外闲着，不赶紧调回来护驾！”\n“陛下今天的确没有调大宛都督府兵马班师回朝的意思！”杨国忠见说好得事情又要凉，赶紧急头白脸的解释，“他只是说，要调安西军回来，避免封常清再找借口，不肯跟安禄山决战！”\n“安禄山会老老实实在洛阳呆着，等陛下从安西调兵回来么？”虢国夫人只用了一句话，就彻底让杨国忠变成了哑巴。",
            "summary": "杨yù瑶（杨玉环）与她的哥哥杨国忠讨论了关于召回王洵（王忠嗣）作为护卫的问题。杨国忠承认自己曾派人暗示哥舒翰，但目的是为了保护家人。杨yù瑶建议他从麾下挑选良将，训练可靠的人马。杨国忠请求杨yù瑶和虢国夫人一起进宫，向贵妃娘娘说明情况，并承诺给予她们想要的任何东西。"
        },
        {
            "id": 1,
            "content": "答案是明摆着的。安禄山打的是清君侧的旗号，图谋的却是李隆基的皇位。拿下洛阳这座天底下仅次于长安的繁华所在之后，他需要一点儿时间来消化战果。一旦河南各地被叛军完全掌控，安禄山必然会继续向西高歌猛进，届时…\n“若是没等安西将士回援，封常清已经败了呢？若是叛军已经叩打潼关的大门，京师中的公子王孙们还能像现在这般安生么？到时候，恐怕不止李氏一族，那些国公们国侯们，个个都会赶着趟往皇宫里头跑，求陛下将天底下第一能打的劲旅从大宛调回来救命！”\n“对啊，我怎么没想到这一层？！”杨国忠先是惊愕，继而不断点头。正所谓旁观者清，他和宋昱等人都过于顾及自身利益了，根本没想清楚谁心里头对当下的局势更为着急。陛下今日之所以不主动说要调大宛都督府兵马回援，恐怕是不想让人说他败家，把将士们舍生忘死开辟出来的疆土，拱手再送还给大食人。而一旦自己把大宛都督府能征善战的声势给炒起来，做足了，届时，调王明允等人领军入卫京师，便成了顺应“民意”之举。谁都不用再承担大宛军回援之后，yao刹水一带得而复失的责任了！\n想清楚其中关窍，杨国忠心内大定。立刻整理了衣冠，冲着自家妹妹长揖及地，“妹子，你真是女中诸葛，比宋昱、宇文德、郑昂他们几个加在一起都强。我这就去安排人手替大宛都督府造势，看看谁比我更着急！”\n说着话，他一转身，拔腿便走。妻子裴氏阻拦不住，只好快步跟上。临出虢国夫人府门，又回过头，充满歉意地对杨yù瑶说道：“妹子，别跟你哥哥一般见识。他就这么一个人……”\n“我早知道！嫂子，难为你了！”杨yù瑶叹了口气，轻轻摇头。“我就不往远了送你们了。在雪地里说了这么久的话，我有些冷了！”\n裴氏还想再说几句话，替杨国忠弥合一下兄妹之情。见虢国夫人脸上的确充满了疲惫之色，点点头，陪着笑道：“那我跟你哥就先走了。改天有空再过来看你。你回吧，xiao心路滑！”\n“嫂子也xiao心些！”杨yù瑶强打精神微笑。目送着自家哥哥的车队在雪地上疾驰而去，命人关了大门，一步一捱地向自家平素居住的屋子走。\n早就带领婢女们捧着手炉追出来的香yín赶紧上前，双手抱住女主人的腰，将后者的胳膊架在自己肩膀上，同时笑着开解：“夫人犯不着生气。他这样做，又不是第一回了！他…”\n“住嘴！”虢国夫人突然怒，沉声呵斥了一句。随即，又忍不住叹了不知是今天的第几回气，“唉，他毕竟是我哥哥啊。我没的选！”\n“夫人！”香yín听得心里颤，架着虢国夫人，快步往内宅走，“你先洗个热水澡，驱驱寒气。然后再喝一壶酒，睡上一觉，就什么都忘了！忘了，也就算了！别再想起它……”\n安慰的话再度被轻叹打断。杨yù瑶身体软得像团棉花，亦轻的像团棉花。她的贴身婢女香yín愈感觉心痛，不断催促其下人们加快度。片刻之后，杨yù瑶被伺候着洗了个热水澡，搀扶到床榻上，塞进了暖暖的被窝里。\n一壶皇家特供的美酒摆在了床头的xiao几上，还有几个她平素最喜欢吃的xiao菜。香yín跟了她已经十几年，对女主人的习惯如数家珍，伺候得非常周到体贴。杨yù瑶却提不起胃口，随便点了几筷子，便命人将酒水和菜肴全部撤了下去。",
            "summary": "安禄山正在攻打洛阳，企图夺取皇位。如果叛军成功攻克潼关，京城中的贵族们将会恐慌并请求调遣大宛都督府的军队回援。杨国忠意识到这一点，决定采取行动，通过炒作大宛军队的声势来调兵回援，以逃避责任。他向妹妹杨yù瑶请教策略，并在得到建议后立刻行动。然而，杨yù瑶因为担心哥哥的行为而感到疲惫和无奈。"
        },
        {
            "id": 2,
            "content": "“夫人睡一觉吧！”支派走了其他婢女后，香yín开始悉悉索索地解自家的衣服。两个人之间的这种亲密游戏，是缓解疲劳，忘却烦恼的不二良方。她曾经试过很多次，每次都“yao”到病除。\n杨yù瑶却用身体语言，阻止了香yín的进一步动作。紧紧地将自己裹在被子里边，她不断颤抖，就像怀中抱着一块万年不化的巨冰，随时都会把自己冻成僵尸。\n香yín的笑容渐渐变硬，手脚的动作也变得生涩无比。自己终于还是被厌倦了，就像一个有趣的玩偶，再别出心裁，再讨人欢喜，也会面临被抛弃的那一刻。一行泪，慢慢从她眼中涌出，流过白瓷般的面颊，缓缓落在地上。\n她却不敢哭出声音，也没资格哭出声音。无论是谁先开始，无论曾经多么沉mí，无论谁是假凤，谁是虚凰。主动权其实都不在她手里。\n杨yù瑶从呼吸的频率中，感觉到了香yín此刻的心态。疲倦地笑了笑，她慢慢又从被子里探出一支手臂，轻轻地替婢女拂去眼泪，“傻孩子，别多想！我只是累了，最近不开心的事情太多，伤神！”\n“是为了城中那些流言蜚语么？”香yín轻轻chou了chou鼻子，双手捧住杨yù瑶的手，“您别跟他们一般见识。都是些村妇匹夫，他们知道些什么？安禄山想造反又不是一天两天了，朝廷上那些人心中其实都跟明镜似的，只是惧怕范阳兵的规模，不敢认真面对而已！”\n“是啊，人人都想掩耳盗铃。却不料铃铛从门上自己掉下来了！还砸伤了脚趾头！”杨yù瑶撇嘴苦笑，为朝中那些名臣名将，也为自己的命运。皇上不能有错，大臣们也没错，名士清流们更是一个个干净无比。只有自家姐妹，包括已经亡故的老三秦国夫人，都是天生的红颜祸水。魅惑了英明神武的君王，搅1uan了整齐有序的朝纲，打傻了以一当千的武将，掰残了斗志昂昂的雄兵，nong得大唐江山风雨飘摇。\n这都叫什么事儿！自家哥哥杨国忠没担当，满朝文武，包括皇宫里头那位天子，又何曾有担当过？！一个赛过一个不要脸而已。活该他们被安禄山打得jī飞狗跳！\n“要不，婢子替您送一封信给雷大侠。让他半夜把安禄山的脑袋也给割了？！”纯属替虢国夫人解闷儿，明知道没有可能，香yín还是把话说得坚定无比。\n“他一把长剑，能挡几万大军啊！你还当他真的可以取人级于千里之外呢？”杨yù瑶终于被逗得开心了些，抿嘴而笑。笑过了，眼神中有迅流露出一抹无法掩饰的凄凉，“香yín，你跟我多少年了？！”\n“婢子不，不记得了。婢子追随夫人时，才，才七岁！”香yín又吓了一跳，赶紧屈身跪倒，“夫人您别赶我走，我真的没地方可以去，真的没地方可以去啊！”\n“谁说要赶你走了！”虢国夫人用手揽住对方的头，轻轻抚摸头上的秀，“应该有十二年了吧。寻常人家，这个年龄，女儿早就该出嫁了。是我不好，耽误了你！”\n“不是，不是，是婢子，是婢子，是婢子舍不得夫人，舍不得……”香yín终于哭出了声音，将头伏在床边，肩膀耸动。\n二人之间这种有悖于天理人伦的感情，根本无法用正常语言来说清楚。偏偏它又是那样的甘美，令人一陷入进去，就无法自拔。\n“我也舍不得你！”杨yù瑶的眼角，缓缓淌出了一行清泪。没有半点虚假，也不来任何污秽与尘杂，“但是，你这回的确不得不走了…”\n“我…”香yín挣扎着便想叩头哀告，却被忽然从床上坐起来的杨yù瑶用双手搬住了肩膀，“你听我说，这件事，我不能托给任何人，只能托付给你。我当年偷偷在城外买的那个xiao庄子，只有你知道。xiao少爷生下来之后，这个府邸里，也只有你见过他。叛军来势汹汹，我不知道长安到底守得住守不住。所以，必须趁着现在人心还算安定，把xiao少爷送走。”\n“我，我……”香yín不敢再挣扎，瞪圆了泪眼看向虢国夫人。映在她眼里的，是一脸的绝决。\n“从现在起，他就是你的儿子。我在成都以南三十里的刘家村，以他和你的名字，买下了一处民宅，还有五百亩好地。地契就在他平素抱着的那个布狗肚子中。我会派人，护送你们母子回成都。回去后，你就不要再回来，一直等到叛1uan完全平息，或者，等到他完全长大！”\n这已然是在托孤了。香yín被吓得魂飞天外。虢国夫人偷偷在城外生儿子的时候，她一直追随左右。孩子生下之后吃不上nai，也是她亲自出面以照顾自家亲戚的名义，雇来的rǔ娘。夫人不擅长做衣服和鞋子，是她帮忙缝制。夫人怕走漏风声，不敢到外边买玩具送孩子，是她到集市上看了样子，再一点点尝试着模仿。甚至连平素的探望，也是她独自去得多，与虢国夫人一道去得少。以至于孩子眼里，至今还分不清楚，到底谁才是他的亲娘。\n“这把剑，你也带着。”杨yù瑶侧身，自床头取下宝剑白虹，轻轻chou出来，擦了擦，然后连同剑鞘一起jiao给香yín。“如果，如果真的再也见不到我。等他长大，你给他找个好师傅，让他多少学一点武艺！”\n“嗯，呜呜——”香yín湿漉漉的脸上，已经分不清哪些是汗水和哪些是泪水。嚎啕了半晌，才喃喃地问了一句，“你可以写信告诉雷大侠啊。雷大侠难道会不喜欢自己的亲生骨rou么？！他身手那么好，完全可以保护你们母子，到任何想去的地方！”\n“傻孩子！”杨yù瑶，又是骄傲，又是难过。“他是大侠啊。”\n大侠为什么就不能管自己的女人和孩子，香yín不懂。但是她却知道，自己无法拒绝女主人的托付。那个孩子，一直错把她当做亲娘。从今往后，恐怕很长一段时间，都要真的跟她相依为命。\n他是大侠。当世无双的大侠。望着紧握宝剑net，虢国夫人脸上散出女人特有的光彩。\n一把宝剑，如果有了锈蚀的痕迹，还配被称作宝剑么？",
            "summary": "虢国夫人和她的婢女香yín之间的关系非同寻常。她们在紧张的政治局势下，通过亲密的游戏来缓解疲劳和烦恼。然而，当杨yù瑶决定把她的儿子送到安全的地方时，香yín被迫离开她的主人。虢国夫人委托香yín照顾她的儿子，并在叛乱平息或儿子长大后才能回到她的身边。这是一个关于忠诚、信任和牺牲的故事。"
        }
    ]
}