{
    "chapter_title": "第三百一十六章 正气（二下）",
    "chapter_summary": "史思明在一场战役中遭受了严重的损失，这主要是因为颜家父子的叛军突袭。他对自己的部下感到非常愤怒，责怪他们没有做好防御工作。然而，史思明也意识到了自己的错误，例如未及时发出警报的将领和他自己。周兆伍将军在这场战斗中不幸阵亡，尽管其他将领试图补救，但仍未能成功。幸存的两名将领向史思明解释了他们的困境。尽管史思明非常愤怒，但他还是决定宽恕他们并给予奖励。然而，史思明仍然对将领们的表现感到不满，并表示如果不亲自处理这些事情，他将无法安心入睡。这段文字展示了一个严格的军事环境，以及史思明作为一个严厉的领导者的形象。同时，这段历史背景和战争故事也反映了当时李唐王朝与窦建德之间战斗的影响，以及民间谚语在人们心中的地位。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "只有区区二百三十人，颜家那头小野狗只有二百三十人，就将自己原本视为铁桶般的连营，搅了个天翻地覆。而自己麾下这八万虎狼之师，因为事突然，举止失措，昨夜光是自相践踏，误伤，就倒下了两千余，再加上被颜家小狗给砍死的，总损失足足是对方的二十四、五倍！\n更可恨的是颜家那老狗，居然连亲生儿子都不顾，趁着自己忙着调兵遣将保护粮仓的时候，带着阖城百姓从城东突围了。谁都知道那天杀的老狗在河北各地素得人心，万一他脱了官服，穿上平头百姓的衣服往哪个山沟里边一藏，自己该拿什么去给安禄山jiao代？！！\n“该死，该死，父子两个全都该死！！”一旦作起来，史思明的火气便很难控制，挥舞着弯刀，将面前的帅案砍得木屑飞溅。“还有你们，你们也统统该死！这点事情都做不好，活着也是1ang费粮食！”\n左右亲信文武都熟悉自家主帅的秉xìng，谁都不敢开口分辩，一个个眼观鼻，鼻观心，如泥塑木雕。昨天事突然，混1uan当中，大伙谁也nong不清劫营者到底来了多少人，只能完全按照中军的指示行动。而中军这边，当时也是方寸大1uan，完全没想到颜氏父子可能是声西击东。若追究责任，先需要问责的，是没及时出警报的当值将领，其次，便是史思明本人。至于大伙，却完全是奉命行事，根本没有什么过错。\n见到此景，史思明愈怒不可遏，猛然将弯刀举起来，指着距离自己最近的武将李归仁质问：“你这该死的废物？说，昨天晚上是怎么安排的防御，是不是存心怠慢，想坏老子的完胜之功？”\n伪卢龙节度使李归仁在安禄山麾下的职位仅比史思明略逊，平素以悍不畏死著称，此刻却不敢当众跟史思明顶撞。看到对方把刀锋转向自己，立刻后退几步，长揖及地，“大帅明鉴。大帅明鉴。卑职昨夜，至少安排了六只队伍jiao替值夜。但周兆伍那厮傲慢轻敌，遇到偷袭后不及时示警，才使得贼军突入了营地内，进而酿成了大祸！”\n“周兆伍，周兆伍那厮呢，他躲到哪里去了，赶紧给老子捆来。老子要亲手剐了他！”史思明的注意力马上被李归仁抛出的替罪羊所吸引，挥舞着弯刀咆哮。\n“周，周兆伍将军，周兆伍将军已经殉职了！”李归仁又悄悄往后挪了挪身子，避开史思明的刀尖儿，喃喃地回应。\n“死了？”史思明皱了皱眉头，怒吼之声暂且停顿。旋即，又哈哈大笑，“死得好，死得好，省得老子再动刀子。其他几个当值的呢，难道全死光了不成？如果没死的话，赶紧给老子站出来领刀！”\n两厢站立的文武将佐的队伍又1uan了1uan，须臾之后，有两名浑身上下染满鲜血的偏将，低头耷拉脑袋出列，跪倒在了帅帐中央。“大帅息怒，是属下无能，没能及时挡住贼兵。不敢奢求大帅宽恕，请大帅依律责罚！”\n“依律，依照军律，杀你们十回都活该！”史思明快步上前，刀锋贴着对方的脖颈打转，“就你们两个么，其他几个人呢？赶紧给老子滚出来受死！”\n“就，就我们两个了。周将军，王将军，赵将军和胡将军，都，都殉职了！”两个倒霉蛋趴在地上，声音颤抖，气若游丝。\n安禄山和史思明的治军手段都极其严酷，将领稍有过错，轻则当众扒下衣服打军棍，重则穿耳、割鼻甚至枭、分尸，决不宽宥。故而其手下众将很少敢对军务敷衍了事，万一有了疏忽，宁可当场战死，亦不愿活着再多受一番蹂躏。",
            "summary": "史思明在一场战役中的愤怒和挫败。由于颜家父子领导的叛军突袭，导致他的军队损失惨重。史思明责怪自己的部下没有做好防御工作，并在愤怒中责骂他们。然而，他也意识到自己的错误，如未及时出警报的当值将领以及他自己。这段文字展示了史思明的严厉性格和他的军队的严酷纪律。"
        },
        {
            "id": 1,
            "content": "昨夜事突然，与劫营者正面遭遇的周兆伍将军当场阵亡，闻讯赶来的其他几个当值将领，也是使出了浑身解数试图补救。但是无奈劫营者个个都存了必死之志，前仆后继。所以当值的将领们付出了极大的代价，也始终未能力挽狂澜。\n看到两个刀下幽魂那一身大大小小的伤口，史思明心中的怒火稍减。将刀锋抬高了数寸，咬着牙说道：“原来就剩下你们两个了？你们两个怎么没有冲上去战死？莫非还想凭着这一身伤口，到老子面前邀功请赏么？！”\n“卑职，卑职当时，当时被打下马来，昏了过去！”\n“卑职，卑职被颜家小贼一槊刺中了肩窝，甩到了死尸堆中。然后再没机会追他得上！”两名幸存的将领强忍愤怒，如实回禀。\n“噢？”史思明眉头瞬间拧成了一个疙瘩，目光上上下下打量两名部属。他是捉生将出身，从一介小兵爬到节度使高位，半生之中受伤不下百次。因此毫不费力，便判断出两名属将没敢对自己说谎。“便宜了你们。下去好生养伤。待伤口养好之后，每人到明法参军那边，领一百军棍！”\n“是，属下谢大帅宽宏！”两名部将又惊又喜，磕了个头，起身，互相搀扶着往外走去。\n“回来！”史思明眉头又皱了皱，大声吩咐，“过是过，功是功。你们两个在危难关头，死战不退，该赏！耿长史，每人给他们赏十匹骏马，五十吊铜钱。官职也各升两级！”\n“谢大帅！”登时，两名部将心里的怨气全消，返身跪倒，重重磕头。行军长史耿仁智也暗自松了一口气，缓步出列，拱手领命。\n众将领知道最危险的时刻终于过去了，一个个脸色慢慢恢复了正常。史思明撇了撇嘴，继续摇着头冷笑，“一群废物，老子不亲力亲为，就连一场好觉都睡不得！等老子哪天一觉睡过去醒不来，看尔等怎么办？等着向唐军投降么？那陇右李家，什么时候善待过屈膝投降者？！”",
            "summary": "周兆伍将军不幸阵亡，其他将领试图补救但未能成功。幸存的两名将领向史思明解释了他们当时的状况。史思明虽然愤怒，但还是决定宽恕他们并给予奖励。这场危机似乎已经过去，但史思明仍对将领们的表现感到不满，并表示自己若不亲力亲为，将无法安心入睡。"
        },
        {
            "id": 2,
            "content": "这话，问得极其到位？特别对于土生土长的河北将领而言，谁都听说过，当年窦建德投降李家之后，李唐派来的“劫收”大员，是怎么对付刘黑闼、曹湛、高雅贤等人的。虽然那场屠戮已经过去了一百三十余年，但当时“豆香李苦”之民谚，却在河北民间牢牢地扎下了根。\n想到民间众口相传的那些故事，将佐们谁也不敢抬头。史思明叹了口气，又继续补充：“我等皆为安公一手提拔。安公如今已经在洛阳称帝，‘清君侧’的旗号也已经彻底成了幌子。你我此刻即便想回头，也不可能了。所以，还是把心思放专一些，想想如何稳固河北，让大军后路无忧才是正经。若是安公能顺利拿下长安，你我少不得都是开国元勋。若是安公不幸失利，你我又保不住河北。纵以这天下之大，恐怕也难寻你我容身之所！！“\n“元帅所言极是！”\n“元帅圣明！“\n众文武心服口服，拱手称颂。史思明轻轻点了点头，笑着说道：“圣明不圣明就另说了。反正老子跟你们现在是一条绳子上的蚂蚱。谁也甭想自己跑掉。昨夜还有谁的属下战死了？或是受了重伤？你们自己报上来吧，老子没功夫一个个问了！耿长史，凡事昨夜战死的将领，统统加官一级，给家里五十吊钱抚恤。受伤的加两级，三十吊。小兵无论死的还是伤的，每人五吊！”\n“谢大帅恩典！”众将齐齐拱手，因为部分粮草被焚而受挫的士气，登时又高出一大截。行军长史耿仁智想了想，低声回禀，“大帅仁德，属下这就安排人手去抚恤士卒。不过，眼下还有一件要紧的事情……”\n“追杀姓颜的么？老子没那个闲功夫？！你帮我写个告示，四下张贴。就说他儿子，颜家小狗被我活捉了。如果他不主动出来领死的话，老子就把他儿子绑在木桩上，每天割一块rou下来，慢慢折磨。看他是要自己的命，还是要儿子的小命！”\n“大帅这个办法不错！”耿仁智笑了笑，低声称颂，“那颜杲卿素有仁者之名，看着儿子被活剐了却不肯救，伪君子名声算是坐实了。不过，据属下观察，那颜杲卿好像昨夜没有趁1uan逃走。他的太守旗，眼下还cha在常山城的敌楼上！”\n“没逃走？那厮等着受死么？”史思明大吃一惊，皱着眉头，惊诧地追问。“刚才你怎么不告诉我？”\n耿仁智笑了笑，不肯直接回应。史思明知道是自己的火爆脾气导致众人噤若寒蝉，也讪讪地笑了笑，四下拱手，“史某刚才被气糊涂了，诸位请多多担待。你们都是我的好兄弟，史某其实不会真的拿大伙怎么样！”\n众将又怎能真的揪住主帅的错误不放，只有笑着拱手，口称不敢。史思明火气渐消，心思也慢慢清楚起来，“那颜杲卿，那颜杲卿，倒是条汉子。不枉老子当年那么看重他！百姓一走，他守起城来，便再无后顾之忧了。即使战到最后一人，待老子破了城，也只能杀他一颗脑袋，倒也成全了他的忠义之名！！”\n“大帅分析得极是！”耿仁智笑着点头，“他若是带着百姓逃走，就难免被我军追上。届时逃也不是，战也不是，未免难做。而只让属下护着百姓突围，则省却了一番麻烦。只要他的旗号还cha在常山城中，我等便没必要跟几个平头奴子为难！”\n“想得美！”史思明撇嘴，“老子偏偏不如他所愿，周擎听令，你带着五千骑兵，搜索周围一百里，把遇到的男女老幼，全给老子抓回来！”\n周擎是他麾下第一爱将，智勇双全。平素用了极顺手的，此刻，却迟迟不肯上前接令。而是后退了数步，双膝跪倒，“大帅三思，这样做，恐怕会正中了那颜老贼的jian计！”\n“jian计？”史思明不解，脸上登时又堆满了阴云，“你别1uan说话。还能有什么诡计？几个手无寸铁的平头奴子，还能掀起什么风1ang不成？”\n“大帅刚才说过，这河北，可是大燕国的基业所在！”周擎作战勇猛，胆子也非常大。明知史思明已经到了作的边缘，反而更要直言进谏，“把百姓再抓回来，只会坏了您的名头。对姓颜的老贼丝毫无损。事后，若是有人在陛下面前进谗，大帅您…”\n“嗯，嗯，你，没想到你小子还有这番见识？！”史思明被顶得直喘粗气，心思却转得飞快。安禄山没称帝之前，自然不会在乎什么名声。而此刻既然做了大燕国的皇帝，年号圣武，自然要nong些门面花样出来给人看。自己若是再向先前那样，为了震慑周边郡县而1uan杀无辜的话，万一安禄山想落个好名声，又想趁机收自己手中兵权……\n只是这番算计，无论如何不能公然宣之于口。史思明想了想，不怒反笑，“若是老夫麾下将士人人像你，天下何愁不定？算了，算那些平头奴子有福，老夫就不追究他们‘从贼’之罪了。不过这常山城……”\n“末将愿意亲自领兵攻城！”周擎非常感谢史思明肯接纳自己的谏言，主动请缨。“大帅先前围着此城不急于攻下，只是为了给颜老贼一个悔过自新的机会。既然他决意死战到底，末将愿替大帅将他的头拎过来！”\n“末将愿意与周将军同往！”\n“末将愿意同往！”\n被昨夜的袭击nong得手忙脚1uan，众将都觉得面上无光，因此个个主动要求带队雪耻。史思明见士气尚还可用，便准备点头答允。正在此刻，行军长史耿仁智却轻轻咳嗽了一声，笑着道，“其实也不必那么急着攻城。煮熟的鸭子，不怕它长了翅膀飞走。属下这里有一计，如果侥幸能成功的话，肯定让颜老贼战守两难？”\n“说来听听？”史思明对这个狡诈多端的长史一向器重，把目光转过去，笑着吩咐。\n“是，大帅！”耿仁智再度拱手，下巴微微上翘，满脸自得，“属下听闻，那颜家小贼，平素一向与少将军jiao好。如今他力尽被我军所擒，而少将军的驻地，距离此处也只有半日路程……”",
            "summary": "一段历史背景和战争故事。在河北地区，李唐王朝与窦建德之间的战斗已经过去了一百多年，但当时的民间谚语仍然影响着人们。史思明作为将领，他的军队被颜杲卿率领的百姓袭击，导致部分粮草被焚。史思明决定采取手段逼迫颜杲卿投降，但他的一些部下劝说他不要这么做，因为这会损害他的声誉。史思明决定暂时停止攻城，听取耿仁智的建议。"
        }
    ]
}