{
    "chapter_title": "第三百二十二章 英魂（一下）",
    "chapter_summary": "宇文至指出了安禄山的突厥血统，引发了关于胡人和皇帝偏见的问题。大都督王洵要求众人保持安静，并关心钦差大人的安全。钦差提到了京师庆祝安禄山后路被抄的情况，以及封帅上疏被驳回的原因可能与高力士有关。一群将领在讨论是否要遵从命令返回长安对抗叛军，有人认为长安可能已经落入叛军手中，而有些人则认为他们应该留在当前的地域。同时，也有人提到他们作为中原人的身份，以及他们在当地的家庭和财产。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这种感觉非常不好受，尤其是当着麦尔祖德、马宝yù等“蛮夷”的面儿。“突厥胡种就是突厥胡种，即便做了大唐的官，依旧野xìng难改。”宇文至最爱面子，第一个点明安禄山的血统。\n“就是，皇帝陛下居然一直认为，胡人心眼实诚。”有人低声附和，泄多年来积蓄的不满。\n“是李林甫那厮花言巧语蒙蔽的皇上。并非皇上自己偏心！”有人却心中兀自念着臣子之礼，迫不及待地替李隆基辩解。\n这话其实也不算冤枉了李林甫。在他为辅的十数年里，提拔重用的全是安禄山、史思明、哥舒翰等异族武将。这样做，一则是因为安禄山等人在朝内根基比较浅，容易被他控制。二来异族武将也的确知恩图报，得到了好处后，必会想方设法给李林甫送一份厚礼。每次jiao易，买卖双方都能皆大欢喜。只是边镇节度尾大不掉的祸根，从那时就已经埋下，并且越长越壮。直到今天，安禄山和史思明叛军一路势如破竹般打到潼关之外。\n这场灾难，与其是说是因为杨国忠兄妹专权误国，bī人太甚而起，不如说是杨国忠昏庸无能，未及时收拾好前任留下的烂摊子。可眼下议论这些都没有用，特别是在当事人李林甫已经死去多年的时候。",
            "summary": "宇文至在众人面前指出安禄山的突厥血统，引发了对胡人心眼实诚和皇帝偏见的讨论。有人指责李林甫蒙蔽皇上，导致异族武将安禄山等人被重用，埋下了边镇节度尾大不掉的祸根。这场灾难并非完全由杨国忠兄妹引起，而是他们未能及时处理好前任李林甫留下的烂摊子。"
        },
        {
            "id": 1,
            "content": "“都安静一下！”王洵重重敲了下帅案，以前所未有的严肃姿态，制止了众将的喧嚣。“给钦差大人把酒斟满，暖暖身子。您慢慢喝，这酒比较烈，别喝得太急！”\n最后半句话，是冲着信使说的。令对方握酒盏的手哆嗦了一下，差点没洒在脏兮兮的前大襟上，“没，没事。我，我的确饿得狠了。多谢，多谢大都督关心！”\n“我还有话需要问你！你不能喝醉了！”王洵皱了下眉头，强压住心中的难过强调。颜季明曾经给他有过数面之缘，彼此之间的印象都非常好。谁曾料到，世事无常，这么快，双方便永无再见之机，“颜杲卿父子起兵后，朝廷应该有一段缓冲时间调整部署。封帅和高帅都是知兵之人，照理应该将军情如实上奏给陛下，然后由兵部再拿出个更合理的反击方案来才对。怎么居然让叛军再一次得了手？那一个半月，朝廷里都忙着干什么？”\n“忙着，忙着？”钦差放下酒盏，脸色不知是因为惭愧，还是因为酒气上涌，变得殷红如血，“下官的职位低，对上头的事情不太清楚。那些日子，只是见京师里张灯结彩，庆贺安禄山后路被抄。封矮，封节度好像给陛下上过一回书，陈述用兵方略。但被陛下当堂驳回了。据说是因为骠骑大将军高力士私底下跟皇上说了些什么话。但高骠骑具体怎么说的，下官没敢打听！”",
            "summary": "大都督王洵以严肃的态度要求众人保持安静，并关照钦差大人慢慢喝酒。钦差提到京师张灯结彩庆祝安禄山后路被抄，但封帅的上疏被皇帝驳回，原因可能与骠骑大将军高力士有关。"
        },
        {
            "id": 2,
            "content": "当然是不想让封常清再立新功了！谁都知道，封常清最近两年，跟太监们关系处得很僵。可高力士也不看看形势已经到了什么地步？居然还光顾着拖封常清后腿！这些太监们，莫非身体残缺了，心也残缺了么？！\n“战败之后呢，朝廷如何处置封帅？！”宇文至更关心的是封常清的个人安危，走到钦差面前，急切地追问。\n“朝廷夺了封，封帅的爵！”意识到这里的人对封常清都十分尊重，信使不敢再称呼后者的诨号，“削职为民！勒令封节度去高节度帐下戴罪立功。但末将觉得陛下只是一时愤怒，待怒气平息之后，应该明白，封节度已经尽力了。”\n“希望如此！否则，休怪我等….”宇文至轻轻撇嘴。因为当年的牢狱之灾，他对大唐朝廷一直心怀不满。对于朝中文武百官，也是鄙夷的多，佩服的少。唯独对于将自己留在身边，当做种子培养的封常清，既敬又畏。不容别人施以半点儿伤害。\n“先别胡扯。”王洵将面孔转向宇文至，厉声喝止。“正是需要安西军出力之时，朝廷应该不会拿封帅怎么样！高仙芝呢，朝廷吃了这次亏之后，准许他跟哥舒翰合兵了么？”\n“没。至少在卑职出时，没听说过。好像，好像朝廷命令高仙芝带领残兵，在关外择地扎营，与哥舒翰互为犄角。不过那已经是两个多月前的事情了，卑职在路上赶得匆忙，没过多打听长安那边的情况！”\n两个多月前的事情，如果朝廷依旧对武将们严加提防的话，恐怕潼关城早就被安禄山打下十七八次了！王洵心中暗暗叹气，却无力改变已经生的事实。想了想，继续问道：“道路情况怎么样？我指的是翻越葱岭那段儿？！其他的，你不用说。”\n“非常差！”钦差狠狠的喝了一大口酒，仿佛要把沿途所遭受的苦难，全用酒水溶解掉一般，“路上全是冰。稍不留神，就会掉下悬崖。我出时带了三十名护卫，走到疏勒，还剩了二十四个。结果等过了葱岭，就剩门外这几个了！”\n用手指了指在门口吃酒压惊的侍卫，他继续补充，“向导是周将军麾下的老斥候，也都死在了半路上。亏得最后一段路是下坡，我等用腰带互相牵着，一步步往山外蹭…….”\n“我知道了！”王洵沉声打断。葱岭一带的道路他当年走过，对沿途的危险记忆犹新。当时是秋末，路上还没结冰。如今西域却只能算net初，连视金钱甚于生命的商贩都没敢上路。贸然带着大军回师，恐怕没等到疏勒，兵马就会折损近半！",
            "summary": "一段关于封常清、宇文至和王洵的对话。封常清因与太监关系紧张而被朝廷削职为民，宇文至担心他的安危。王洵询问道路情况和朝廷对高仙芝的处理。钦差表示道路非常危险，而高仙芝并未与哥舒翰合兵。王洵认为在这种情况下，不宜带大军回师。"
        },
        {
            "id": 3,
            "content": "“我们没必要奉这种1uan命。这么远的路，即便赶回去，也得是秋天了。该打的仗，估计早打完了！”只要封常清本人没事儿，宇文至才懒得理睬长安城落不落在叛军之手呢！安禄山那厮名声虽然差，做了皇帝，却未必比当今圣上更昏庸。至少他比后者更年青，更有进取心。\n“我们的确是远水难解近渴。况且大伙费尽心血才开辟出眼下的大好局面，一旦撤走，恐怕再也无法回来了！”见王洵有奉命回师的意思，沙千里也低声劝谏。\n“是啊，咱们不过才区区数千兵马。赶回去了，能起到什么作用？！”持同样态度的还有方子陵，他也不赞成放弃脚下的大好河山。“钦差大人不是说么，叛军有二十余万，朝廷那边，几支兵马加在一起，也是三十余万。安西、河西，还有大批精锐星夜奔赴长安！”\n“可万一长安有失，你我岂能独善其身？！”宋武急得直跺脚，大声驳斥宇文至等人的意见。\n“你我毕竟是中原人，那边才是咱们的家！这边，咱们只是一群客人！”朱五一意见倾向于宋武，并且考虑问题的角度更为实际。\n“咱们怎么能算过客？多少弟兄，把家都安在了这里！”沙千里转过头，大声反驳。“包括你老朱，不也在这儿娶了妻，置了地么？”",
            "summary": "一群将领在讨论是否要遵从命令返回长安对抗叛军。有些人认为距离遥远且时间已过，长安可能已经落入叛军手中，而有些人则认为他们应该留在当前的地域，因为他们的兵力有限，无法对战局产生重大影响。同时，也有人提到他们作为中原人的身份，以及他们在当地的家庭和财产。"
        },
        {
            "id": 4,
            "content": "他的话同样非常在理儿。近一年多来随着大宛都督府连战皆胜，将士们在当地百姓心目的地位也如日中天。为了日后的前程着想，当地名门望族，都赶着托媒人，与大宛都督府的中高级将领联姻。而那些地位普通的商人、牧场主，则眼巴巴看着安西军的旅率、队正，希望自家女儿能得到对方的垂青。\n很多曾经被卖做奴隶的老兵，在中原已经没了家。重新振作起来之后，便也娶了当地女子续弦，准备开始全新的生活。可以说，眼下的大宛都督府将士，已经把根扎了下去，跟当地人血脉相连。如果王洵执意要撤走的话，不知多少人又要被bī到妻离子散的悲惨境地。\n进退两难。最近两年时间一直意气风的王洵，再度成了囚笼里的困兽，望着命运的栅栏，不甘心来回盘旋。\n众人的争论声却越来越大，声声如刀，割得他心脏淋漓滴血。\n“我的家也在长安。你们能不能先静一下？！”终于，他的忍受力到了极限，哑着嗓子祈求。声音听起来如同哀告，却令闻者无不肃然。\n大伙都太急于做出选择了，谁也没想到眼下都督大人肩头所承受的压力到底又多重？他毕竟才二十出头，骨子里还带着稚嫩。让他在这么短的时间内，便做出令各方面都满意的决定，不是太过分，太难为人了么？",
            "summary": "大宛都督府的将士们在当地取得了很高的地位，导致名门望族和商人、牧场主纷纷寻求与他们的联姻。许多老兵在中原失去了家园，但在大宛都督府找到了新的生活。然而，当王洵面临是否撤军的抉择时，他感到进退两难，因为这将影响到他与他所建立的家园的联系。众人争论激烈，使他在压力下显得稚嫩，无法在短时间内做出令各方面都满意的决定。"
        },
        {
            "id": 5,
            "content": "“我的家，就在长安城中。你们知道不？知道不？”王洵用力踱着步，来到钦差面前，抢过酒盏，一饮而尽。“三年了，都快三年了。我一直没回去过。我离开前答应过她们，这辈子好好保护她们，现在呢，我却连她们的音讯都没有。都没有…”\n钦差尴尬地站起身，不知道是否该回避。在他心目中，能坐镇一方的诸侯，皆是泰山崩于面前都不变色的主。谁曾料想，年青的大宛都督，居然会当众失态？！居然会连强装镇定的能力都不具备？！\n那悲鸣一般的声音，令众将领愈感觉负疚。沙千里第一个走上前，轻轻拉住王洵的手臂，“都督，你先不要着急。沙某刚才只是想给都督提个建议。其实无论都督如何决定，沙某都唯都督马是瞻！”\n“是啊。这座城池是你带人打下来的。你说放弃，大伙也不会真的反对！大不了，咱们将来再把它打下一次便是！”宇文至也讪讪地上前，拉住王洵的另外一支胳膊。\n他们二人的膂力，都远不及王洵。轻扯之下，却将后者扯了个趔趄。跌跌撞撞晃了好几步，才勉强稳住了身体和心神。挥了挥手，王洵疲倦地吩咐，“大伙先退下去吧。黄将军，你带人封锁消息，别让更多的人知道中原的警讯！”\n“诺！”黄万山立即拱手领命。还未等转身，却又被王洵喊了回来，“等等！也别太难为大伙。城门不必封，该进进出出，还照旧让人进进出出。反正也封锁不了太久了，商路一通，消息自己就长了腿儿！”\n“诺，都督放心，属下知道如何去做！”黄万山又拱了拱手，转身离去。王洵单手扶住廊柱，五指关节处，不见半分血色，“沙将军，你负责去稳定军心。告诉弟兄们，不要着急。本都督会尽快想出一个妥善解决办法！”\n“诺！”沙千里轻轻拱手，“属下这就去。都督大人也不必太着急。路都是人走出来的！\n“嗯！”王洵轻轻挥手，示意对方离开。然后将目光转向宋武和宇文至，“你们两个，安排钦差大人下去休息。好生款待，去年咱们缴获颇丰，去库房领一些出来，给钦差大人压惊！”\n宇文至和宋武点点头，一左一右，挟持着钦差离去。将目光环视剩下来的众将，王洵尴尬地笑了笑，低声道：“王某刚才失态了。大伙勿怪。都下去休息吧，明天早晨到这儿来应卯，王某自然会给大伙一个最后答复！”\n“诺！”众将齐声响应，纷纷抱拳，转身。唯独麦尔祖德、马宝yù、阿里依三个，因为身份尴尬，走也不是，留也不是，讪讪地拖在了队伍最后。\n王洵只是微微一愣，便意识到了问题所在。摇了摇头，赶走心中的烦1uan，笑着补充，“老麦，马将军，阿大人，你们三个别忙着走。有几句话，王某要跟你们三个说！”\n“是，都督！”被叫到名字的三个人连忙停住脚步，忐忑不安地回过头，等待王洵的落。\n“我们有五年之约！”王洵又笑了笑，疲惫的面孔上，重新焕了几分年青人特有的光彩，“马宝yù，阿里依，你们两个放心。无论是走是留，五年之约，王某一直记得。在此之前，你们就是王某的客人。王某只要一口气在，便不会让任何人伤害到你们！”\n“至于你，老麦。你的未来，取决于自己。不必放在任何人手上，包括王某！”将面孔迅转向麦尔祖德，他微笑着补充。双目明澈，如暴雨后的晴空。",
            "summary": "年轻的大宛都督王洵因三年未能与家人联系而感到焦虑。他的情绪波动使得钦差感到惊讶。经过一番讨论，王洵决定暂时稳住军心并寻求解决方案。他还与麦尔祖德、马宝yù和阿里依三位身份尴尬的人进行了谈话，承诺尊重他们的未来选择。"
        }
    ]
}