{
    "chapter_title": "第六章 秋声（三下）",
    "chapter_summary": "王洵和紫萝之间的感情逐渐加深。紫萝作为王洵的贴身侍婢，一直陪伴在他身边，关心他的生活。然而，紫萝担心自己的地位不稳，建议王洵收房另一个丫头雪烟。但王洵坚定地表示，紫萝是他生命中不可或缺的人，他永远不会离开她。当晚，两人在欢愉中度过了一段美好的时光。随后，王洵遇到了一些麻烦事，导致他心不在焉。紫萝试图帮助他从问题中解脱出来，提出了一些建议。经过一番分析，紫萝推测出问题的根源可能在于宇文至与李白之间的私人恩怨，而非单纯的赌博纠纷。在紫萝的陪伴下，王洵继续思考如何解决这个问题。",
    "characters_in_summary": [
        "王洵",
        "紫萝",
        "雪烟",
        "宇文至",
        "李白"
    ],
    "pre_entity_info": "王洵 | 小侯爷；可能与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；因婢女小萍儿打扰而生气，后得知好友被打，决定出面解决问题\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击\n李白 | 当朝著名诗人；与王洵、高适相识，共同参加聚会\n白荇芷 | 锦华楼头牌；可能对王洵有情愫；与王洵关系密切；被打扰后继续观察事态发展\n小萍儿 | 婢女；与王洵关系紧张；因传话打扰到王洵和白荇芷而被责骂\n雷万春 | 江湖豪客；与王洵等人相识；出面解决纷争",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然自幼失去了亲生母亲，王洵在生活上却没有被云姨苛待过。凡是大户人家嫡子应该享受到的待遇，他半点都不比别人少。包括通房丫头紫萝，也是从八岁起便贴身伺候他的饮食起居，待主人刚满十四岁，即被教习嬷嬷拉出去单独面授机宜。回来后虽然羞得面红耳赤，却大着胆子，把男人家应有的启蒙，都跟王洵两个手把手地摸索了个遍。\n三年多的光景下来，主仆二人不能说水乳\n“广州的海船走了。西域那边，总会有胡商来吧？”王洵打了个哈欠，笑着提议。\n“那边卖的珠宝玉器全都以份量取胜，做工粗糙得很！”对于西域来的贵重之物，紫萝很是看不上眼。这些年大唐四海升平，工匠们有的是时间琢磨新鲜玩意。做出来的的簪环坠珏巧夺天工，比胡商运送来的那些高出好几个档次。如今也就是某些爆发户，还会买那些胡人做的饰品。真正在长安城有头有脸的人家，谁要是带一块西域来的金土坷垃出门，都不好意思碰见熟人。\n“那我就拿你没办法了。反正我的钱箱子钥匙在你手里，想买什么，你自己决定好了！”王洵又打了个哈欠，很无奈地说道。\n“爷！”尽管知道他已经很困了，紫萝还是大着胆子支撑起头，痴痴望着他的眼睛，“雪烟也不小了，爷改天把她收了房吧！”\n“我看你这妮子是真讨打了！”王洵伸手将她重新按倒，脸对着脸教训，“居然吃起雪烟的飞醋来！她才跟了我几年？连我早晨喜欢吃什么点心都不清楚，还能爬到你头上去？！”\n“奴家不是嫉妒。奴家真的觉得自己不该太贪心了！”紫萝挣扎了几下，无法挣脱王洵的大手，强笑着表白。“与其让爷不能尽兴，还不如换个人来伺候爷。也省得哪天把爷真的惹烦了，把我赶出府去，这辈子都懒得再理！”\n“死丫头，原来小心眼藏在这呢！”王洵终于恍然大悟，伸出巴掌，狠狠赏了对方两记。“这两下是让你长个记性，免得以后再自己给自己找罪受。你生是我王家的人，死是我王家的鬼，这辈子也甭想从爷的掌心逃出去！”\n虽然屁股被打得火烧火燎，紫萝的心里却涌起一股说不出的满足来。缩着身子朝王洵的腋下又蹭了两蹭，抬起头，以蚊蚋般的声音问道：“那，那爷今晚怎么”",
            "summary": "王洵是一个大户人家的嫡子，虽然自幼失去母亲，但在生活上并没有受到苛待。紫萝自小就贴身照顾他的饮食起居。随着时间的推移，两人逐渐产生了深厚的感情。然而，紫萝担心自己的地位不稳，建议王洵收房另一个丫头雪烟。王洵拒绝了这个建议，并表示紫萝生是他王家的人，死是他王家的鬼，这辈子也无法从她手中逃出。当晚，两人在一番嬉笑打闹后，共度美好时光。",
            "characters_in_summary": [
                "王洵",
                "紫萝",
                "雪烟"
            ],
            "entity_info": "王洵 | 小侯爷；可能与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；因婢女小萍儿打扰而生气，后得知好友被打，决定出面解决问题\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击\n白荇芷 | 锦华楼头牌；可能对王洵有情愫；与王洵关系密切；被打扰后继续观察事态发展\n小萍儿 | 婢女；与王洵关系紧张；因传话打扰到王洵和白荇芷而被责骂\n雷万春 | 江湖豪客；与王洵等人相识；出面解决纷争"
        },
        {
            "id": 1,
            "content": "问到一半儿，已经羞得脸红到脖子根儿，把头迅速缩进被子里，再也不肯探出来。\n“你这妮子！”王洵先是一愣，随即苦笑不止。当着这么一个敏感的小人儿的面儿，他自然不能说刚才**时想着别的女人，摇了摇头，低声补充：“爷今天遇到了些麻烦事情，所以就有点儿心不在焉！断不是厌倦了你。即便你将来老了，我也不会赶你走。就像我阿爷对待云姨那样，这个家，永远会给你留个位置！”\n闻听此言，紫萝心里瞬间一热。命运让她生在贫贱之家，这辈子身若浮萍。她却不想被别人用过了就丢弃，像秋萍般在污泥中烂掉。所以能真心实意为王洵付出，同时也竭尽全力要保住自己的一席之地。\n既然不是已经腻烦了自己，其他事情就都好解决。想到这层，紫萝把忐忑的心情先收起来，从被子里探出半个脑袋，认认真真的替王洵谋划，“是不是在白姐姐那儿受了制？爷不要为她心烦。依婢子看，她也就是待价而沽。您狠狠心晾上他几天，我想她肯定主动派人上门讨饶！”\n“去你的，这种事情，你别跟着掺和！”王洵气得直摇头，笑着申斥。\n“还有一个办法。爷要是想快一些得手。不妨就先让让她，无论什么要求都答应下来。反正只要轿子进了王家的门，怎么炮制她，还不是爷说了算？”见自己的谋划没被采纳，紫萝的眼睛转了转，很快又献上了另外一条妙计。\n“我看出来了。今晚最该被炮制的人是你！”王洵又好气又好笑，伸出手去，在紫萝腋下狠狠抓了几把。直到对方连连讨饶了，才收起笑容，很无奈地说道：“不关白小姐的事情，你别跟着瞎掺和了。我今天稀里糊涂地跟人打了一架，现在想起来还很后悔！”\n“爷伤到了？”紫萝吓了一跳，赶紧翻身去点蜡烛。\n“老实躺着吧你！没伤到半根寒毛！”王洵一把将其按住，低声制止。“我的本领，你又不是没看见过！”\n“那爷把人打伤了？”借着月光，紫萝的明亮的眼睛围着王洵上下乱扫。确信对方的确没受伤，才彻底送了口气，低声安慰道：“打伤了也不要紧，大不了，咱们多赔些钱呗！想那长安县令，也不会为了这点儿小事找上门来！”\n“也没伤到人！”王洵轻轻叹了口气，“我是因为宇文小子故意骗我，心里有点儿堵得慌。他如果真需要我帮忙打架，直说便是。何必弄这种下作手段？”\n“宇文家那小子？”紫萝的提起此人就满脸不屑，“那小子也太坏了，怎么连少爷你都骗？对方很难惹么？所以他才怕你不肯帮忙？”\n“怪就怪在这儿？按说，那李白虽然有官职在身，但在皇上眼睛里，地位恐怕和贾老大差不多。”王洵又摇了摇头，反正已经被折腾得没了倦意，索性把事情经过详细将给紫萝听，只是隐去了马车的主人名姓及自己刹那间惊艳的失态模样。\n贾老大又名贾昌，是长安城斗鸡界的前辈。从十三岁起，就已经开始执掌斗鸡界的牛耳。此人能将三百只斗鸡组织起来，像一支军队那样按照号令指挥进退。因此被皇帝招到身边，专门掌管宫廷斗鸡的训练和比赛。\n李白在二十出头便名满天下，却因为性子高傲，一直得不到贵人相助，直到四十二岁才被贺知章大人引荐入朝。虽然皇帝陛下也非常欣赏他的才华，但实际上却把他当做一个随时能给大内提供歌词的弄臣，地位与贾昌等人等同，根本不肯委以重任。\n这背后的种种隐情，王家一个通房丫头紫萝当然不会懂得。即便能看透，她也不会在乎。她只在乎自己的主人心情如何，会不会惹上什么难以解决的麻烦。想了片刻，居然慢慢推测出一个模糊的答案，“李白有官职在身，估计不会主动到常乐坊砸场子。宇文至那小子虽然喜欢招惹是非，赌品却向来不错。应该不是因为输钱输急了，才耍诈骗人。我估计，他跟李白早就有什么过节，要不就是替另外的人出头！”\n到底是当局者迷，旁观者清。王洵想了一路没想明白，被紫萝随便几句话，就给把那层迷雾给戳破了。宇文至主动启衅招惹李白，并非因为输钱输急了眼。而是他想借机收拾一下李白，让对方栽个大跟头。可他书都没读过几本，跟李白这个大诗人能有什么过节呢？莫非他背后另外有人指使？可指使他的那个人又是谁，到底花了多大价钱，让他连几个从小玩到大的几个好朋友都全不在乎了？\n越是想，王洵心里越不踏实。支起脑袋，想再跟紫萝商量几句，却发现身边玉人不知道什么时候已经睡着了，鼻孔中响起了均匀的呼吸声。\n注1：广州在唐代已经开港。史载其城中客商云集，繁华冠绝东南。但后来因为黄巢之乱而毁。",
            "summary": "王洵遇到了一些麻烦事，导致他心不在焉。紫萝，他的通房丫头，试图帮助他解决问题。紫萝提出了一些建议，如晾白姐姐几天或是在她面前表现得更加友好。王洵告诉紫萝，问题并不涉及白姐姐，而是因为他在一场打架中受到了欺骗。紫萝通过分析，推测出可能是宇文至与李白之间存在私人恩怨，而非单纯的赌博纠纷。紫萝在王洵身边睡着，而王洵则继续思考这个问题。",
            "characters_in_summary": [
                "王洵",
                "紫萝",
                "白姐姐",
                "宇文至",
                "李白"
            ],
            "entity_info": "王洵 | 小侯爷；可能与白荇芷互有情愫；与白荇芷关系密切；向宇文至学习新的指法；因婢女小萍儿打扰而生气，后得知好友被打，决定出面解决问题\n宇文至 | 王洵的好朋友；教授给王洵新的指法；因意外导致岑七郎误伤高夫子，后被岑七郎追击\n李白 | 当朝著名诗人；与王洵、高适相识，共同参加聚会\n白荇芷 | 锦华楼头牌；可能对王洵有情愫；与王洵关系密切；被打扰后继续观察事态发展\n小萍儿 | 婢女；与王洵关系紧张；因传话打扰到王洵和白荇芷而被责骂\n雷万春 | 江湖豪客；与王洵等人相识；出面解决纷争"
        }
    ]
}