[
    {
        "chapter_title": "第六十八章 惊蛰（三下）",
        "chapter_summary": "周啸风和一群安西老兵正计划帮助王洵的朋友。他们认为抓住一个刺客作为证人可以帮助解决问题。然而，刺客的否认让周啸风感到怀疑。一名叫做王洵的人出面为刺客作证，揭示了他们的真实目的。原来，这个任务是由卫尉少卿王准安排的。王洵在得知这个情况后，感到非常惊讶，因为白行首与他并无仇怨。颜季明提出了一个关于太原公公子可能对歌女用强的观点。赵怀旭认为王洵无法与太原公公子抗衡。周啸风建议将王洵带回军营处理伤口，并安排谨言跟随王洵。",
        "para_groups_num": 4,
        "para_groups": [
            {
                "id": 0,
                "content": "“想滚去会你的相好就赶紧，别跟我们几个老家伙绕弯子！”周啸风拉住坐骑，非常不屑地横了他一眼，“我们几个满大街找女人的时候，你还穿着开裆裤子玩泥巴呢！”\n“哈哈哈哈——”众位安西老兵齐声大笑，嚣张得无以复加。连带着替王洵报信的颜季明，也不怀好意地笑了起来。王洵被大伙笑得有些脸红，抓了抓自己的后颈，继续解释道：“我，我不是担心那帮差役去找她的麻烦么？我刚刚托了她请公孙大娘为诸位哥哥献艺。如果”\n“这么大个证人抓在咱们手里，你猜那些差役还有胆子再把事情闹大么？”周啸风用马鞭在半死不活的刺客背上抽了一记，非常不屑地回应。\n那个刺客其实早就被坐骑给颠醒了，只是弄不清周围情况，一直装昏而已。猝不及防屁股上挨了一鞭子，立刻发出了一声惊叫“啊——”\n“这种烂货，居然也拿出来丢人现眼！”周啸风的注意力瞬间被刺客吸引了过去，撇了撇嘴，大声嘲讽。“小子，别装了，老子没功夫陪着你玩。要么你就立刻咬舌自尽，要么就老实交代谁派你来的。否则，老子就拿军中审问俘虏的手段来对付你，保管你后悔活着到世上走一遭！”\n听到这话，刺客立即扯开嗓子大叫，“我不是冲这位军爷来的，不是冲这位军爷来的！误会，这完全是误会！”\n“误会？”周啸风眉头紧皱，半边脸的疤瘌愈发显得狰狞，“三个大男人，拿着伏波弩，只为对付我兄弟的一位小相好？这话，你猜有人会信么？”",
                "summary": "周啸风和一群安西老兵正在讨论如何帮助王洵的一个朋友。他们认为抓住一个刺客作为证人可以帮助他们解决问题。然而，刺客否认是针对周啸风而来的，这让周啸风感到怀疑。"
            },
            {
                "id": 1,
                "content": "“兄弟，我劝你还是趁早说了吧。前面就是军营，落到军法官手里，恐怕就不是这个待遇了！”李元钦怜悯地看了刺客一眼，目光在对方后颈骨上下来对打转。仿佛在找一个适合用刑的位置，以免届时手忙脚乱。\n“我真的不是冲这位军爷来的啊！”被横绑在马鞍上的刺客咧开大嘴，鼻涕眼泪一起往外淌，“小的若是有半句虚言，天打雷劈，永世不得超生。几位军爷，小的上有八十”\n所有安西老兵围着他，就像看一个乞丐在表演杂耍。到后来，反而是王洵第一个看不下去了，干咳了几声，讪笑着替可怜的家伙作证，“诸位，诸位哥哥，这，这家可能说的是真话。见到我从马车里跳出来，他们当时都楞了好一阵儿。”\n“对，对，我们是冲着白行首，冲着白行首去的。这位小哥可以作证，这位小哥可以作证！”宛如溺水之人抓到了一棵稻草，刺客从马鞍上抬起脸来，大声补充。\n这回，众安西老兵可真的傻了眼。一个个以目互视，谁也不敢相信自己的耳朵是不是出了毛病。那刺客见大伙仍旧不相信自己，索性豁出了脸皮，继续大声叫喊道：“如果不是为了对付一个女的，我们也不会只出动三个人了。你们安西镇的军爷，谁不知道都能以一当十。离白马堡就这么一点点路，万一杀这位军爷不死，我们几个还跑得掉么？”\n最后一句话相当有力，不由得周啸风等人不相信他说的是实情。刺客杀人，肯定要事先打听好动手的目标。王洵的武艺虽然不太扎实，可在长安城的纨绔子弟中也算个佼佼者。想要暗杀他，第一，不该在白马堡和长安城之间这段路上动手。第二，绝对不该派这样三个废物点心！\n想明白了其中关键，周啸风忍不住轻轻摇头。太有意思了，这京师里的事情真他奶奶的太有意思了。对付一个手无寸铁的弱小女子，出动三个大男人不算，还要拿出军中专用的骑兵弩，谋划这次行刺的家伙，要么是个凶残到了极点的白痴。要么是个像刺客一样的废物点心。\n“那你们为什么要杀白行首？”尽管王洵也觉得这场发生在光天化日下的刺杀行动实在荒唐至极，因为涉及到了白荇芷，还是不得不问仔细些。\n“小的不知道！”刺客突然又变得硬气起来，摇摇头，低声回应。\n“嗯？”周啸风眉头轻皱，发出一声怒哼。",
                "summary": "刺客试图刺杀一位军官，声称目标并非该军官，而是另一个名叫白行首的女子。然而，他们的行动显得荒谬可笑，引起了周围人的怀疑。一名叫做王洵的人出面为刺客作证，揭示了他们的真实目的。"
            },
            {
                "id": 2,
                "content": "“小的真的不知道啊，真的不知道，小的只是奉命，奉命行事。”刺客吓得立刻又在马鞍上大喊大叫，被绑住的身体如同蚯蚓般上下扭动，一会儿功夫，鼻涕眼泪已经滴滴答答落了满地。\n原来不是嘴硬，而是级别太低了，只配做这种下三滥勾当。众老兵看得又好气又好笑，纷纷摇头不止。周啸风略作沉吟，继续问道，“指使你的人呢，千万别告诉我他已经死了！”\n“小的不敢，小的不敢。是王小公爷，王小公爷今天一早命令小的三个在出城埋伏，如果看见白行首，先用弩箭吓她半死，然后装进麻袋里，驮到太原公府上见他！”软骨头刺客一边哭叫，一边大声解释。\n“哪个王小公爷？说名字！”鉴于京城里的小公爷、小侯爷太多了，周啸风即便猜到了些端倪，也不得不要求刺客把话说明白些。\n“是，是卫尉少卿王准，京兆尹王鉷大人之子。协助贾昌替皇帝陛下训练斗鸡的那个！”刺客叹了口气，耷拉下了脑袋。\n又跟王鉷和贾昌扯上了关系，王洵头皮瞬间就开始发乍。抢在周啸风之前，大声追问：“白行首怎么得罪王准了？他要你抓白行首做什么？”\n没等此刻回应，一众安西老兵已经把眼睛转了过来，目光里充满了调侃。早在王洵钻进白荇芷的马车之时，他被一个绝色美女接走的消息，已经于军营里不胫而走。如今刺客又是一口一个白行首，那王准为什么要派人吓唬她的原因还用猜么？无非是想一亲芳泽未得，转而欲霸王硬上弓而已。反正京师里丢了一个歌女，绝对算不上什么大案奇案。衙门里再重视，最后也要落到王准自家阿爷的手中。爷俩个后院里一商量，案子可以结了，绝对无须劳动更多人。\n软骨头刺客的招供，也恰恰证明了大伙的猜想，“小公爷前几天去了趟锦华楼，不知道为何冷着脸出来了。然后今天一大早，我们几个就接到了任务！”\n一瞬间，王洵的脸红得几乎要滴下血来！折腾了一大早晨，弄进去两条人命，害得十几个同僚与百余差役大打出手，结果，却是为了争风吃醋事。即便责任不在于他，也足以令人惭愧得无法抬头。正欲强撑着向大伙说几句道歉的话，一直凑在旁边看热闹的颜季明却突然插嘴说道：“不对，此事绝不会像他说得这么简单！”\n“小爷，我真的没说假话啊！”软骨头刺客艰难地将头扭过去，哭喊着抗议。",
                "summary": "一名刺客被捉拿归案。他奉命在出城埋伏，准备抓捕白行首。原来，这个任务是由卫尉少卿王准，京兆尹王鉷大人的儿子安排的。王洵在得知这个情况后，感到非常惊讶，因为白行首与他并无仇怨。颜季明认为事情并非那么简单，其中可能另有隐情。"
            },
            {
                "id": 3,
                "content": "“我不是指责你说假话！”颜季明摇摇头，把目光转向若有所思的大伙，“那位太原公的威名，我在河北也听说过一些。以他家公子的身份，想对一个歌女用强，恐怕无需派人于城外埋伏。趁着王洵兄弟不在家的时候，直接把轿子往门前一堵，京师里边，又有几人敢为了一个歌女出头？”\n“对啊，这不是牛刀割鸡么？”赵怀旭看了一眼王洵，低声附和。根据他所了解的情况，王洵这个小侯爷，跟王准这个少公爷，可是一点儿都没法比。真要惹恼的京兆尹王鉷，一巴掌拍下来，恐怕连实授的大州刺史都要粉身碎骨，更何况一个从没出过仕的小小子爵。\n闻听此言，赵怀旭、李元钦等一众老兵忍不住轻轻皱眉。半年多来，在京城里看到的那些东西，早就远远超过了他们这些直心肠汉子的想象。大伙不怕在两军阵前跟敌人白刀子进，红刀子出，对于来自背后的冷箭，却是防不胜防。\n“再多，估计这小子也不知道了！还是不要问了！先把他带回军营，处理了伤口为好！”还是周啸风有主见，略作沉吟之后，便笑着做出了安排。“谨言，从今天起你就跟着王中侯，免得他再英雄救美时，找不到帮手！其他人，就当今天的事情没发生过，不要乱说，也别再于此事上浪费心思！”\n“诺！”苏慎行和一众安西老兵立刻收起嘻嘻哈哈的面孔，拱手领命。\n见周啸风安排了专人贴身保护自己，王洵心里好生过意不去，想了想，笑着推辞：“反正这两天我就在城里，还是不用劳烦苏大哥了吧！”\n“去！”周啸风笑着冲他扬了扬马鞭，“老子怎么安排，你听着就是了。别多嘴。赶紧找到你那小相好，把三天后的酒宴安排妥帖。大伙还等着见见公孙大娘，回去后好跟西域的弟兄们吹嘘呢！”",
                "summary": "颜季明提出了一个关于太原公公子可能对歌女用强的观点。赵怀旭认为王洵作为一个小侯爷，无法与太原公公子抗衡。周啸风建议将王洵带回军营处理伤口，并安排谨言从今以后跟随王洵。王洵表示不需要苏慎行的帮助，但周啸风坚持安排。众人讨论的目的是为了寻找王洵的小相好，以便安排好三天后的酒宴。"
            }
        ]
    }
]