{
    "chapter_title": "第七十六章 惊蛰（七下）",
    "chapter_summary": "虢国夫人抱怨李家缺乏有担当的男人，引发了与老者的争吵。老者用银针刺伤虢国夫人，让她痛苦地承受着他的折磨。尽管虢国夫人哀求，但老者依然继续施针，仿佛在创作一件绝世绣艺。一名女子被铁链束缚在毡塌上，无法离开。她的身上覆盖着墨绿色玉石枕头和宝蓝色轻纱，背部逐渐形成一树妖艳的牡丹。老者精心雕刻每一片花瓣，确保没有缺陷，呈现出完美的作品。老者在给虢国夫人施针灸治疗时，因怀疑她的忠诚而对她进行严酷的惩罚。虢国夫人忍受着极大的痛苦，试图向老者解释自己的忠诚。然而，老者并不相信她，继续用钢针折磨她，直到她无法动弹。虢国夫人为了家族被迫忍受这些屈辱。她用一把宝剑决定杀死这个老者。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你到底要我等多久！”虢国夫人回过头，脸上写满了哀怨，“两年前，你就这么说。两年后，你还是同样的话。难道你们李家，就找不出一个有担当的男人来么？”\n“我们李家的事情，又岂是你这个娼妇能了解的！”老男人低声斥骂。声音里没有丝毫愤怒，听起来却令人觉得如同被一条毒蛇爬进了衣袖里。\n虢国夫人身体猛然一颤，紧跟着就呻吟出声音来，“唉啊，慢，慢点儿”\n“小娼妇，别乱动！”老男人眉头轻皱，慢慢从虢国夫人丝缎般光滑的后背上，抬起三根修长手指。手指之间，一根银针耀眼升寒，几滴血珠，顺着针尖缓缓地流了下来。\n“疼，疼得厉害，麻烦您老稍微轻一点儿！”虢国夫人在鼻孔里发出哀鸣，与其说是讨饶，不如说是诱惑。\n面容苍老的男人却不为所动，用侍女递上来的棉布擦干净针尖，又不疾不徐的刺了下去。神情之专注，就像在摆弄一件绝世绣艺。\n此刻他针下呈现的，也的确堪称一件绝世佳作。只是没有绣在绸缎上，而是硬生生刺在虢国夫人的皮肤中。每一针下去，虢国夫人都疼得一阵战栗，却不敢将身体移开分毫，以免老者手下的针落错了地方，还要用更多的痛楚来补救。",
            "summary": "虢国夫人抱怨李家人缺乏有担当的男人，引发与老男人的争吵。老男人用银针刺伤虢国夫人，让她痛苦地承受着他的折磨。尽管虢国夫人哀求，但老男人依然专注地继续施针，仿佛在创作一件绝世绣艺。"
        },
        {
            "id": 1,
            "content": "即便移动，她也无法离开身底下的毡塌。有四条粗大的铁链，从毡塌四脚处的地面上拉过来，分别锁住了她的双手和双脚。一件墨绿色玉石枕头，恰恰垫在她的小腹下，将其的臀部垫起来，上身与下身摆成了一个近似的直角。\n两条宝蓝色的轻纱，遮住她的胳膊，臀部和大腿，使得她裸露在外的脊背愈发显得光滑细腻。而就在这细腻光滑的肌肤上，一树妖艳的牡丹真正慢慢成型。\n枝干是墨黑色，叶子是青绿色，明显不是同一时间刺就涂色，却浑然天成，与生在皇家禁苑的牡丹别无二致。在重重绿叶的衬托下，几朵娇艳的花朵蓬勃怒放。\n每一片花瓣，都堪称完美。\n老者不容许有缺陷的作品存在，偶尔一针刺得不到位，一定会想方设法修补。或者用一连串细密的阵眼，将花瓣纹出脉络。或者用一连串叠刺，绣出花瓣的阴影。",
            "summary": "一个女子被铁链束缚在毡塌上，无法离开。她的身上覆盖着墨绿色玉石枕头和宝蓝色轻纱，背部逐渐形成一树妖艳的牡丹。老者精心雕刻每一片花瓣，确保没有缺陷，呈现出完美的作品。"
        },
        {
            "id": 2,
            "content": "几十针下去，老者惨白的面孔渐渐红了起来，喘息声粗重如牛。他迅速拔出银针，轻轻放在侍女递过来的托盘之上，然后用另外一名侍女递过来的冷毛巾轻轻在额头上擦拭。“你这娼妇，今天怎么这般能忍？是不是又想着早点从我这里离开，到别处去出卖色相？自己交代，否则休怪我不客气！”\n“王，王爷，想，想到哪里去了！”虢国夫人疼得连说话都不利索了，偏偏脸上还带着妩媚的微笑，“奴家今天上午，可是刚刚听到你的召唤，就立刻驾车赶过来了。前后一共用了不到半个时辰的功夫！”\n“从庆王哪里到我这儿，需要半个时辰么？”老者笑了笑，声音宛如夜鸮般低沉。“我看，你是需要长点记性了！”\n“别，别，庆王，庆王他”虢国夫人吓得花容失色，连声解释。没等她把话说完，老者已经抓起一根比原来粗了四倍的钢针，一针扎在她的脊骨上。\n“啊——”虢国夫人长声惨嚎，身体不由自主像蛇一般在雪白的毡塌上扭动。将铁链扯得叮当作响。老者却更加兴奋起来，抬腿跨坐上去，压住虢国夫人的粉臀，钢针飞速上下舞动。血珠飞溅，中间夹杂着铁链叮当和女人的厉声哀鸣。两名侍女很快就看不下去了，将头偷偷转向了墙角。老者粗重的呼吸声却跟哀鸣一道传入她们的耳朵，刺激得她们冷汗淋漓，手足酸软。\n终于，哀鸣声噶然而止。虢国夫人身体如垂死的鲤鱼般挣扎了几下，趴在毡塌上一动不动。老者的喘息声也到了巅峰，突然把钢针丢到一旁，伸手扯下虢国夫人下体上的最后两片遮挡。\n满屋子的血腥味道里，突然混入了一股难闻的**味道。两名侍女不敢离开，也不敢回头，紧并着双腿，慢慢蹲了下去。裙子下摆，转眼之间已经**一片。",
            "summary": "一位老者在给虢国夫人施针灸治疗时，因怀疑她的忠诚而对她进行严酷的惩罚。虢国夫人忍受着极大的痛苦，试图向老者解释自己的忠诚。然而，老者并不相信她，继续用钢针折磨她，直到她无法动弹。这段描述了老者对虢国夫人的残忍对待以及她在痛苦中的挣扎。"
        },
        {
            "id": 3,
            "content": "那名老者仿佛要的就是这种境界，驰骋着，喘息着，突然发出一声野兽般的怒吼。伏在了虢国夫人血淋淋的脊背上，身体不断打起了摆子。\n两名侍女知道今天的劫难就要过去了，慢慢站起身，一步步挪到粘塌前，一个拿起毛巾，轻轻替老者擦汗。另外一个从托盘中拿起一把银亮的钥匙，去开虢国夫人手脚上的铁锁。\n“放下！”已经瘫做一团的老者突然又直起了身子，皱着眉头大声怒喝。胆小的侍女手一抖，“当啷”一声，把一整串钥匙掉在了地上。\n“奴婢该死，奴婢该死，请王爷责罚！”小侍女吓得连哭都哭不出来了，跪在毡塌前头如捣蒜。老疯子用手一把扯起她的头发，狞笑着上下打量，“责罚，想得美。你这料子，怎配老夫亲自下手。来人——”\n“在！”两名全身披甲的昆仑奴立刻冲了进来，不由分说，架起那名小侍女。“三十鞭子！扒了衣服，吊在窗外那棵梅花树下打！”疯狂的老者狞笑着吩咐。\n两名昆仑奴答应一声，像拖抹布一般将小侍女拖了下去。不一会儿，窗外就传来清脆的皮鞭声和女人厉声的惨嚎。\n“嗯！”听着侍女的惨叫，老者像喝了醇酒般，摇摇晃晃地站了起来。“娼妇，她比你叫得可难听多了。你说说，你是伺候了多少男人，才学会了如此**的叫声！”\n闻听此言，已经陷入半昏迷状态的虢国夫人又战栗了一下，扭过头，脸上的笑容若暴雨后的桃花，“王爷，难道不觉得外边的叫声太青涩了么？不如先把她赐给奴家，让奴家**几天，学会了怎么叫，再给王爷送还回来继续抽鞭子。”\n“好，好者听得甚是高兴，伸手推开窗子，冲着外边喊道：“停，别打了。剩下的先记账。把她送到虢国夫人府上，半年后再接回来！”\n“诺！”昆仑奴们答应一声，拖着脊背已经被抽得血肉模糊的小婢女退了下去。屋内屋外瞬间又恢复了寂静。另外一名小侍女手握着毛巾，身体不断地颤抖，颤抖。",
            "summary": "在一个疯狂的老者与虢国夫人之间发生了一段惊心动魄的故事。老者骑在虢国夫人血淋淋的脊背上，突然发出一声野兽般的怒吼。两名侍女以为劫难已过，但老者突然命令她们受罚。虢国夫人提议先将受罚的侍女送给她，让她学会更诱人的叫声。老者决定暂停惩罚，并将侍女送到虢国夫人府上，半年后再接回来。"
        },
        {
            "id": 4,
            "content": "“怎么，你也想挨几鞭子尝尝味道？！”疯狂老者回过头，两眼中射出一道寒光。\n“啊！”小侍女像受惊的雌鹿般跳起来，抓起毛巾，在老者枯树般的身体上四下抹拭。“笨！”老者一巴掌将其拍出老远。亲手从托盘里抓起另外一片毛巾，**着走到靠着墙的多宝阁前，拿出一瓶剑南道进贡的烈酒。向毛巾上洒了半瓶，然后大步走回毡塌前，将润了酒的毛巾向虢国夫人的后背抹去。\n“啊——啊——啊——”又是一串婉转哀鸣，夹杂着无尽的痛楚与诱惑。老者再次兴奋起来，三把两把将虢国夫人背上的血迹抹干净了，然后丢下毛巾，向一旁伸开鬼爪般的大手，“来！”。\n这回，小婢女终于变聪明了些。从脚下的托盘里拿起一只琉璃瓶，拔出塞子，迅速递了过去。“嗯！”老者满意地点了下头，用小拇指从瓶子里勾出一点点黑绿色的染料，小心翼翼地涂在钢针刺出的痕迹上。一边涂抹，一边自言自语，“焦骨牡丹，懂么。原来那几根枝干怎么看都缺了一点神韵，而今天新刺的这一段残枝，却恰恰弥补了先前的不足！”\n“王爷也说是好的，一定就是好的！”虢国夫人疲惫地笑了笑，温声细语地回应。背上的牡丹图案，她自己也曾对着镜子检视过。的确纹得巧夺天工。而这个历时两年都没有彻底完成的牡丹图，带给她的，却只有无穷无尽的屈辱。\n“那老家伙，还能蹦跶几天，就算为了咱们杨家，你迁就一下他算了！”第一次被此人折辱后，哥哥杨国忠如是劝告。\n从此，牡丹花的每一片叶子，每一片花瓣，都是为着同样理由。\n然而，老者却迟迟没有死。从两年前一直活到现在，越活越精神，越活越疯狂。“我一定要杀了他，一定要杀了他！就用那把宝剑！”望着锁住自己双手的漆黑色铁链，虢国夫人展颜微笑，这一刻，笑容居然无比地娇媚。\n背后的焦骨牡丹渐渐成型，疯狂老者手中换了另外一只玉瓶，一边用手指勾出艳红色往虢国夫人背上的针孔里边涂，一边笑着说道：“小娼妇，就你会说话。念在你今天陪老夫作画的份上，老夫就教你一个乖。我们李家可以跟臣子共享权力，却不会共享江山。你哥哥不是个笨蛋，你把老夫的话带给他。他自然会懂！”\n说罢，信手涂上最后一抹，刹那间，有树焦骨牡丹，绽放得令人目眩神摇。",
            "summary": "老者对虢国夫人进行了一系列的羞辱和折磨。虢国夫人为了家族被迫忍受这些屈辱。老者在虢国夫人背上刺了一朵焦骨牡丹，并涂上了特殊的染料。他告诉虢国夫人，她哥哥杨国忠应该明白他的意思，即李家人不会共享江山。然而，虢国夫人决定要杀死这个老者，用一把宝剑。"
        }
    ]
}