{
    "chapter_title": "第七十七章 惊蛰",
    "chapter_summary": "主人公王洵作为一名开国勋贵的家族成员，在军营中努力拼搏，获得了升迁和家族的尊重。一天，他在军营结束后回到家中，与等待他的云姨重逢，两人充满了喜悦和感动。在家中的温馨氛围中，王洵意识到家庭的温暖和力量是无法替代的，这使得他更加珍惜与家人共度的时光。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "即便是再不思进取的父亲，也希望儿孙能走正途。崇仁坊这一带，开国勋贵住了一大堆。可这一辈后人中，却是不争气者居多。有人在京师的学堂里三天打鱼，两天晒网，这辈子与进士无缘。有人走门路捐了散职，却没能力补上实缺，整天穿着身没有任何标记的绿袍硬充大头蒜。像王洵这种吃了了军营的苦，并很快得到升迁者，的确已经堪称是凤毛麟角了。（注2）\n在自家很少使用的大厅里，云姨早就等得不耐烦。听见王洵的脚步声从外边传了过来，忍不住就想迎出门，想了想，又强迫自己坐稳，摆出一幅正襟危坐的架势。\n王洵包容笑了笑，上前几步，屈膝拜倒，“姨娘，我回来了！”\n云姨立刻向被火星烫了般跳起，双手将王洵的胳膊拉住，“这是干什么？回来就回来了呗。好端端的，你拜我干什么？”\n“这几个月，每每想到姨娘的教诲，心中都不胜惭愧！孩儿不孝，就知道惹是生非，如果没有姨娘照应着”王洵顺势起身，笑着回应。场面话说到一半，心中突然动了真情，鼻子一酸，眼泪立刻盈了满眶。\n“你这孩子，怎么尽说这些，这些不着边际的话”云姨那里早就已经撑不住，眼泪滴滴答答淌了满脸。四个多月，时间不算太长，却是王洵从小到大第一次离开家门。第一次脱离了她的羽翼庇护。\n这孩子不是她亲生的，却是她从小带大。如今孩子终于有出息了，做娘的心里如何能不高兴？即便将来见到他阿爷和他亲娘，也可以跟对方有个交代了。我没有辜负你们的嘱托，我把这个孩子养成*人了！\n几个小丫头赶紧递上毛巾，给“老”少两代主人擦脸。云姨接过来，胡乱抹了两把，笑着说道：“不是说要跟秦家哥俩一起去吃饭么？怎么提前回来了。饿了没，我去厨房看看，有没有什么合你口味的吃食！”\n王洵忍了又忍，好一会儿，才把眼眶里的泪水顺着鼻孔里消灭掉。笑着拉住云姨的衣袖，低声回应：“我不饿！您甭忙了，让下人们随便弄点就成！”\n“他们怎知道你的口味？”云姨挣扎了两下，甩开王洵，迈步向门外走，“你好不容易才回一趟家，不能没口热乎饭吃。还是我亲自去盯着吧。你先去后院换了衣服，紫萝也在那边等你呢！”\n说罢，用手帕擦着脸，逃也般去了。从始至终，也没问过王洵那一身血迹由何而来，是不是又给自己闯下了难以弥补的祸患。\n王洵脸上露出了浓浓的笑容。\n这就是家，你不必提防着谁，伪装什么。你就是你自己，可以随意宣泄自己的感情，暴露自己的内心。当你累的时候，它不会嫌你一身酸臭。当你潦倒的时候，它也不会嫌你满脸晦气。而当你稍有成就，家中的所有成员都会以你为荣，尽管那点儿成就在别人眼里几乎微不足道。\n带着暖暖的感觉，他快步走向了自己居住的房间。小紫萝没资格和云姨一道迎接自己的郎君，站在门口，手中捏着根绣花针，绷子上却没有一根丝线。看见期待已久的身影在眼前出现，立刻将绷子和绣花针丢给雪烟，小鸟一样扑入了王洵的怀里。\n王洵的衣服还没来得及换，血腥味和汗臭味一并钻进了她的鼻孔。她把脸抬起来，约略有些惊异。转眼，就又毫不犹豫地贴了上去。双手将王洵的后腰搂得紧紧的，唯恐一松开就要失去。\n无悔，亦无惧。哪怕王洵是个被通缉的江洋大盗，这辈子也要跟他赖在一起。富贵贫贱，悲伤快乐，永远在一起，永不回头。\n王洵笑呵呵地抱着紫萝，感受着自己胸口一点点变得湿润。四个多月来，从没有一刻，他的心脏如现在般柔软，里边充满了幸福与满足。这是他的家，他的女人，他这辈子要保护的所在。没离开之前，不觉得有多牵挂。几个月不见，才一点点发现家的重量。\n“你，你可回来了？”紫萝哭得唏哩哗啦，鼻涕眼泪一起往王洵胸口上蹭，把干涸和血迹重新润湿，染了自己满脸。\n王洵轻轻笑着，没有回应。已经长满茧子的大手，慢慢从对方丝一般的头发间捋过。由发根，到发梢，说不出地惬意。紫萝慢慢抬起头，王洵也恰恰准备嗅一嗅她的发香，二人的目光在半空中相遇，立刻纠缠在了一处，彼此羁绊拉扯，再也无法分开。\n紫萝的脸突然变得如春花般绚丽，红嘟嘟的嘴唇慢慢举起来，长长的睫毛遮住了眼睛。王洵毫不犹豫地吻了下去，如饮醇酒。紫萝的身体瞬间发出一阵战栗，腰肢越来越软，整个人几乎都开始融化。王洵慢慢抬起头，双眼含笑，手臂猛然一用力，抱着紫萝，大步走进屋子。\n“郎君，别，雪烟在旁边看着呢！”小紫萝立刻吓得花容失色，双臂却紧紧地勾住了王洵的脖颈。王洵哈哈大笑，快步走到床前，将紫萝放了上去。“雪烟，去厨房给我烧一桶洗澡水。顺便跟姨娘说一声，我要先洗了澡，然后才能吃饭！”\n小紫萝在床上打了个滚，抓起一件刚绣完的丝帕，盖在了自己的脸上。两只鸳鸯在一波春水间交颈而游，随着她火热的呼吸，整件丝绣栩栩如生。\n注1：生徒。唐代通过官学内部选拔，被推荐参加进士考试者，统称为生徒。\n注2：唐代服饰，三品以上紫袍，佩金鱼袋;五品以上绯袍，佩银鱼袋;六品以下绿袍，无鱼袋。绿袍无标记，则等于没有任何实际职务，只有一个空头官衔。",
            "summary": "主人公王洵在军营中吃苦并得到升迁，成为家族中的佼佼者。在家很少使用的大厅里，云姨等待王洵归来，两人重逢后充满喜悦和感动。王洵回家后发现，家的温暖和力量是无法替代的，这让他更加珍惜和家人在一起的时光。"
        }
    ]
}