{
    "chapter_title": "第七十八章 惊蛰（八下）",
    "chapter_summary": "王洵与紫萝、白荇芷共度美好时光，其中他与白荇芷的关系变得更加亲密。同时，白荇芷与她的欢场同伴们策划了一场盛大的酒宴，邀请了众多文人墨客和武将。在酒宴上，李白与公孙大娘等人分享了自己的经历和故事。颜季明和马方讨论了长安城内的武备力量，认为与范阳节度使麾下的精兵有很大差距。各位官员在盛宴上达成共识，认为应关注国运，而不是过分担忧边境安全问题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来的几天，王洵过得极其滋润。要么在家中跟紫萝腻在一处，说一些只有两个人才觉得有趣的傻话，做一些彼此都开心的事情。要么出门去找白荇芷，听歌，喝酒，打情骂俏，乐此不彼！\n经历了一场风波，白荇芷变得比原来还要纵容他，除了最后一层壁垒之外，几乎满足了他一切要求。“反正，清萍开在池塘里，早晚还不都是二郎的！你就容奴家保留一个小小的心愿，待嫁给你之后，二郎要如何，奴家便如何好了！”\n“我要你每天晚上唱歌给我听！”经历了几个月的军营生活，王洵的性子也比先前沉稳了许多，将大手从对方的衣服里抽回来，笑着打趣。\n“二郎现在每天不都在听么？”白荇芷没想到王洵居然提出了这么一个简单了要求，楞了楞，依恋的眼神中露出了几分好奇。\n“当然不一样，我要你，唱歌给我听！”王洵笑着把嘴唇递过去，贴住白荇芷的耳朵。\n“坏蛋！”白荇芷登时满脸飞霞，逃也般滚出老远。抱了个靠枕当盾牌，躲在后边，遮住半边身体，又羞又娇，声音宛若歌声的余韵，“如果，如果二郎真的喜欢，也，也未尝，未尝不可！”\n“真的？”王洵大笑，两眼登时冒出了热烈的光芒。\n“嗯！”白荇芷咬着牙点头，然后又飞速摇头，“真是没正经。人家还以为你脱胎换骨了呢！”\n“脱胎换骨，那还不容易？”王洵立刻收起笑容，摆出一副私塾先生的刻板模样，长揖及地，“娘子，月明星稀，乌雀南飞，咱们行一回周公之礼，可否？”",
            "summary": "王洵和紫萝、白荇芷度过了一段美好的时光。王洵与白荇芷的关系变得更加亲密，她在经历了风波后更加包容王洵。王洵向白荇芷提出了一个特殊的要求，让她每晚为他唱歌，这让白荇芷感到惊讶和好奇。两人达成了共识，让这段关系更加深厚。"
        },
        {
            "id": 1,
            "content": "“呸！”白荇芷一把将靠枕丢了过来，笑得在毡塌上直滚。\n笑闹够了，二人又把头并在一起，仔细规划答应给周老虎等人的酒宴。有了白荇芷这能接公孙大娘衣钵的欢场行首在，宴会安排起来从容得多。几乎每个细节，包括括客人们的口味和喜好，酒令的难易程度和针对范围，都考虑得清清楚楚。\n转眼到了三天后，周啸风、赵怀旭等人如约而至。没想到王洵真有本事将公孙大娘和李白两个请来，平素气焰嚣张的周啸风连话都说不利索了，结结巴巴地比划了好一阵儿，才让终于让大伙明白，他有好长一段时间都在碎叶城附近驻扎，城里边，无论是汉人、羌人、回纥人，还是突厥人，都以那里出了一位大诗人为荣。其中好几次，为了争论李白到底是奉命改姓为李的突厥王族，还是正宗的汉人血脉，百姓们大打出手。多亏了安西军及时赶到，才没弄出更大的乱子！\n对于此等殊荣，李白早就见怪不怪。笑了笑，冲着周啸风轻轻拱手，“给周将军添麻烦了。李某乃陇西布衣，恐怕跟突厥王族搭不上什么关系。至于祖上是谁，家谱里记载不祥，李某自己也没精力去穷究。”\n“谪仙真是洒脱！我记得有位前辈说过一句话，人不是畜生，不需要名血名种！”赵怀旭接过话头，笑着赞颂了一句。\n“此言甚妙！”李白楞了楞，大笑着抚掌。“为了这句话，也该喝一大杯！”\n“干！”众人立刻举盏，将杯中酒一饮而尽。\n放下酒盏，周啸风却怕李白误解了自己质疑他的血脉，结结巴巴地继续解释道：“我，我，唉，我是个粗人，不知道怎么说才好了。青莲居士不要责怪才好，我只是想说，在碎叶一带，无论胡汉，皆以李兄为荣!”\n“父老乡亲们的厚爱，着实令白惭愧！”李白冲着周啸风轻轻点头，“好多年没回去过了，不知道故乡那边变成了什么样子？”\n“没，没什么变化！”提起安西四镇的风貌，周啸风紧张的心情终于略有缓和，喘了口粗气，向李白描述道：“一切都是老样子。大漠、黄沙、古道、驼队，还有的就是一排一排的胡杨，胡杨树”\n“还有我大唐将士，手持长缨，在大漠雄关之间纵横驰骋！”高适快速接了一句，替周啸风补全了整个西域的雄伟画面。",
            "summary": "白荇芷和她在欢场的同伴们正在筹划一场盛大的酒宴，邀请周啸风、赵怀旭等人。酒宴上，李白和公孙大娘也受邀参加。周啸风向李白表示，他在碎叶城附近的驻军生活中，当地百姓都非常尊敬李白这位大诗人。李白对此表示感激，但强调自己只是陇西的平民，与突厥王族无关。众人在愉快的氛围中畅饮畅谈。"
        },
        {
            "id": 2,
            "content": "在座当中，李白出生于碎叶，崔颢曾经去边塞上游历寻找出人投地的机会，高适充任过陇右节度使高仙芝的掌书记，岑参刚刚加入封常清幕府，做了一名掌管文书判官。相互之间，倒也不乏共同话题。很快，便热闹地打成了一片，杯来盏往，不亦乐乎。\n公孙大娘依旧没忘记上次酒宴的欠账，不待酒酣，便寻了机会上门逼债。李白和高适早有准备，笑着调侃了几句后，便把两首赞颂其舞姿的诗作拿了出来。看得白荇芷极其眼热，暗中不断给王洵使眼色，让其向李白等人替自己也求一首诗，以便日后跟同行姐妹们炫耀。王洵却不好意思每顿酒都要求对方拿诗作来换，摇摇头，故意将白荇芷的威胁视而不见。\n见二人老是眉目传情，周啸风等人便又开起了玩笑，问白荇芷是不是觉得欠了王洵的救命之恩，打算以身相许？白荇芷登时羞得面红耳赤，径直往公孙大娘身后躲去，逗得众人哈哈大笑。笑过了，高适和李白却不知道周啸风口中的救命之恩是怎么回事情，忍不住好奇追问。跟大伙一混得脸熟，周啸风立刻本相尽露，当即添油加醋，将三天前王洵英雄救美的壮举描述了一番。\n故事说完，立刻搏了个满堂彩。李白、崔颢、高适、王荃等人都拍案赞叹，佩服王洵武艺超群，给了某些仗势欺人的家伙一个痛快的教训。王洵却被夸得有些不好意思，想了想，低声解释道：“不是我的武艺好，而是那三个家伙身手太差了些。连马上重新装填骑弩的本事都没学会，偏偏还出来当刺客！”\n“小家伙，不带你这么埋汰人的！”高适以为王洵在谦虚，忍不住笑着打趣。\n“是啊，你赢得固然干净利索，却也别太看扁了别人！”作为王洵的好友，张巡也笑着忠告。",
            "summary": "在这个聚会上，李白、崔颢、高适、岑参等人都分享了他们的经历和故事。公孙大娘前来讨要上次酒宴的欠款，李白和高适用诗作为礼物偿还。白荇芷希望王洵能帮她也求一首诗，但王洵没有答应。周啸风讲述了王洵的英雄救美事迹，引得众人赞叹。"
        },
        {
            "id": 3,
            "content": "“他们的身手的确很差！”颜季明第一次跟李白、高适这种风流人物打交道，却一点儿也不怯场，见大伙误解了王洵的意思，立刻主动帮忙解释。“当时我就在路边，本打算上前帮忙的，可没等找到合适机会。明允兄已经把刺客都解决掉了。依晚辈之见，不光是那几个刺客身手差，王家养的一众家将，还有长安县的捕快，帮闲，以及守备城门的禁军，好像本领都不怎么样。反应慢得出奇不说，遇到硬茬，就立刻怂了。”\n“得，照你这么说，京城里边的各个衙门，还有禁军各营，等于养活了一群废物了！”作为一名京师勋贵子弟，马方非常不满意颜季明说起长安城时不经意流露出来的轻慢，笑了笑，低声反问。\n“除了各位所在的飞龙禁卫之外，其他恐怕正是如此！”颜季明笑了笑，毫不客气地回答。\n“你可真敢说，好像见过多少精兵强将一般！”马方立刻撇起嘴，冷笑着点评。\n“至少，跟在下见过的范阳节度使麾下兵卒比起来，相差距甚远！”颜季明也年轻气盛，立刻针锋相对。\n李白在几个月前因为一场误会，曾经跟王洵交过手。知道后者实际斤两到底有多重。虽然后者又在军营里苦练了四个多月本领，可若说到达了脱胎换骨地步，未免有些太夸张。所以，他很快就接受了颜季明的看法，并且很是认真地追问道：“你从河北来？见过范阳节度使麾下的精兵？”\n“家父曾经在安节度麾下行走多年，最近蒙其推举，出任常山太守之职！”颜季明点点头，低声回应。\n自从那日看到长安县的捕快们和太原公府的一众家将相继出乖露丑之后，他心里就一直有些忐忑不安。这种不安的感觉到底从何而来，却又很难说得清楚。今日跟马方一斗嘴，颜季明心里随即意识到了真相。令他不安的是范阳节度使麾下的骄兵悍将，与长安城的武备力量之间那种鲜明对比。前者跟后者站在一起，就像恶狼身边趴了只羊羔，想要让恶狼不起任何邪念，简直是没有任何可能!\n不禁官府的爪牙们外强中干，通过几天来的观察，颜季明还清晰地发现，护卫京城安宁的几支禁军，除了正在被封常清重手整训的飞龙禁卫之外，其他也都是徒有其表。这样的兵马，如果拉上战场跟范阳精锐对阵，恐怕没等交手，已经被对面将士身上的血腥之气吓尿了裤子！又如何能指望他们威慑四方，令天下居心叵测者不敢蠢蠢欲动？",
            "summary": "颜季明与马方讨论了长安城内的武备力量。颜季明认为，长安县的捕快、家将和禁军等武备力量水平低下，与范阳节度使麾下的精兵相比有很大差距。这让马方感到不满，而颜季明则自信地表示，他在河北见过范阳节度使麾下的精兵。这个故事主要讲述了关于长安城武备力量的讨论和对范阳节度使麾下精兵的赞美。"
        },
        {
            "id": 4,
            "content": "但是这种担忧，颜季明却不能明白地宣之于口。首先，安节度对颜家有恩，他不能因为安禄山的实力过于强大，就污蔑此人图谋不轨。其次，以他现在的身份，即便把自己的担忧说出来，也没几个人会认真听。反而会让大伙觉得，父亲和叔叔是养不熟的白眼狼，得了人家好处之后还反咬一口。\n好在，座中有几人一样心忧国事，听闻颜季明开了个头，就立刻顺着同样的思路想了下去。“禁军糜烂，已经不是一天两天了。而如今边镇上诸将的势力越来越大，对朝廷而言，这恐怕不是一件好事！”张巡本来就以正直敢言而闻名，心中想到了什么，嘴上立刻就说了出来。\n“张大人这话就没意思了！咱安西镇的高帅和封帅，对皇上可是一直忠心耿耿！”彼此的利益不同，看问题的角度自然就不同。见张巡言谈中似有所指，周啸风立刻板起脸来，大声反驳，“况且西域距离长安有数千里之遥，如果主帅事事都需要向朝廷上奏，却没有专断之权，等到朝廷的批复下来，恐怕黄瓜菜早都凉了！”\n“张某无意影射高帅和封帅！”张巡赶紧拱了拱手，低声赔罪。“张某只是就事论事而已，边镇兵强，腹心空虚，实非国家之幸！”\n赵怀旭把眼一瞪，怒气冲冲地说道：“那是禁军自己不争气，关边塞几镇屁事？你可知道，带着白帽子的大食人已经快打到热海边上了！这些年来，全凭着安西子弟浴血奋战，才把他们顶在了恒罗斯河对岸。如果再有人胡言乱语，说得朝廷起了削减边镇兵马的念头，玉门关外三千里江山，恐怕早晚不复为我大唐所有！”\n“若是中原有事，安西四镇保住了，又有什么用？”雷万春听不太懂双方在争论什么，完全凭着个人好恶，站在了张巡的一边。\n“保住了四镇，就保住了中原重夺西域的机会。否则，一旦让回纥，突厥、吐蕃和远道而来的大食人勾结在一起，大唐将永无宁日！”李元钦也不肯示弱，把安西军众将的一致看法大声说了出来。\n眼看着双方你一言，我一语，把好好的盛宴搅翻了个，高适赶紧笑着打圆场，“呵呵，几位都请息怒，且听高某说一句。京畿之地已经近三十年未闻角鼓之声了！禁军散漫一些，恐怕在所难免！但如今陛下对此已经有所察觉，所以才委托封将军重整飞龙禁卫，并且招募良家子弟入伍，凭本事授予武职。像明允、守直这般的少年才俊，不已经都暂露峥嵘了么。照这样下去，不出三年，禁军必然会脱胎换骨。而其中表现优异者，又可以奉命到边塞建功立业。届时，恐怕几位刚才的争论，全都成了杞人忧天！”\n“那倒也是！”周啸风想了想，低声回应。西域地广人稀，中层将领们折损后一直得不到足够的补充。如果这次整训中发掘出来的人才，如王洵、马方和宇文至、韦珏等能被陛下指派到安西军中，就令人高兴了。\n“高书记此言，如同醍醐灌顶！”同样的话听在张巡和颜季明的耳朵里，却有了另外一番感悟。经过京师大营整训的军官，对朝廷的忠心肯定不成问题。将他们派往边镇之后，就能成为朝廷的耳目和爪牙。不但对边镇重将可以起到监督作用，慢慢地还可以形成一股牵制力量，让心有异图者不敢轻举妄动。\n“所以，我等不必杞人忧天！”高适举了举酒盏，笑着提醒，“否则，恐怕对不住公孙大家和白行首的绝世歌舞！”\n“的确如此！”众人立刻醒悟到，此地不是争论的合适场合，一齐笑着点头。\n“那就干杯，为我大唐国运！”高适抓住机会，大声提议。\n“干杯，为我大唐国运！”无论文人武将，都放下了刚才因为争论而引发的不快，大笑着举起酒盏，",
            "summary": "颜季明和其他一些官员讨论了关于边境安全和禁军的问题。他们担心边境镇的将领势力过大，可能对朝廷不利。然而，也有人认为应该支持边镇军队，因为他们正在抵抗外敌入侵。大家在一场盛宴上达成了共识，认为不应该过分担忧，而应该关注当前的国运。"
        }
    ]
}