{
    "chapter_title": "第八十章 惊蛰（九下）",
    "chapter_summary": "王洵和马方在新兵整训期间表现出色，但主帅并未公布他们的去向，使他们感到不耐烦。他们试图寻求关于局势的信息，但周老虎拒绝提供帮助，提醒他们遵守军营规矩。同时，他们担心朝廷权臣内斗会影响他们在城里的生意和实现心愿。他们找到宇文至了解更多信息，得知皇帝整顿飞龙禁卫是为了加强朝政控制，而非重塑京师武备。宇文至还揭示了朝廷中李林甫和王鉷的权力斗争和禁卫军的糜烂状况。这让王洵和马方震惊，开始怀疑白马堡的真实目的。在高仙芝派遣封常清入朝献俘后，李林甫试图通过王鉷向杨国忠发难，但因高力士的介入而未能成功。高力士和封常清被任命整顿飞龙禁卫，使其重新回到皇帝手中。在这个过程中，飞龙禁卫不断壮大，有人开始揣摩皇帝的立场，有人开始摇摆不定，有人开始悄悄改变选择。王洵试图控制白荇芷，但在关键时刻，王洵插手并杀死两名刺客，活捉一名。长安南门的冲突暴露了王鉷手中力量的真实情况，飞龙禁卫在封常清的整训下脱胎换骨。现在，飞龙禁卫这把利剑悬而未落，一旦落下，必将流血漂杵。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "同样，因为王洵讲义气且出手大方，新兵营七旅二队的弟兄们也很给他这个队正面子。每天的各项训练完成得保质保量，在个别科目方面，甚至达到了全营最高水准。乐得新兵营折冲校尉周啸风咧开了嘴巴，逢人就吹，自己知人善任，为飞龙禁卫军培养了一队精锐。暗地里，在物资给养调拨方面，也愈发向新七旅二队倾斜。羡慕得同旅的其他几个队正人人眼蓝，天天偷着骂周老虎心眼长到了肩膀子上。\n过了数日，校阅如期开始。皇帝陛下因为临时有事未能亲临，却派了太子李亨带领一干文武前来检视飞龙禁卫的整训成果。秦家兄弟的叔叔，还有马方父亲也赫然在随行之列。这两人平素虽然对王洵没什么太好的印象，关键时刻，却依旧看在晚辈的颜面上顾及到了几分香火之情。不动声色在旁边品评了几句，立刻令太子李亨目光集中在马方和王洵二人所在了队伍上。\n有长辈在点将台上观望，王洵和马方也都各自使出了浑身解数，把几个月来的训练成绩，超常发挥到了十二分。校阅完毕，王洵所在的新七旅二队和马方所在的新五旅四队脱颖而出，都进入了全营前五之列。王洵因为协助上司训练本队士卒有功，再度高升一级，头衔成了正七品上致果校尉。实职待新兵整训结束后，根据飞龙禁军的具体情况候补。马方则因为被认出是当朝大员的儿子，小小年纪就放弃了锦衣玉食，主动从军为国效力，得到了太子殿下的褒奖。当场赐予备身腰牌一面，明光铠一领，待整训结束之后，便可到东宫就职。（注1）\n其他在整训中表现优异的军官、士卒，也得到了升迁、赐甲、赏金等各种奖励。命令宣布，全场欢声雷动。全然忘记了半年之前，大伙私下里是怎么骂封常清和高力士两个老家伙‘没事找事，变着法子折腾人’的情景。\n校阅结束，几乎每个受训者都兴高采烈。新兵们立刻眼巴巴地盼着全营放假，好把心中的喜悦与自己的家人分享。从飞龙禁卫和安西镇调过来的老兵们则盼望着队伍早日解散，大伙好带着新到手的虚职，回军中去谋取实缺。偏偏两位行事素来利落的主帅，这个时候突然又拖拉了起来。只是命令各团校尉带领麾下士卒继续训练，巩固先前取得的成果，却迟迟不肯宣布大伙的去向。",
            "summary": "王洵所在的七旅二队因王洵的义气和大方而表现出色，使得整个团队达到全营最高水准。在新兵整训期间，王洵和马方都表现突出，分别获得了晋升和奖励。然而，两位主帅却在整训结束后，命令各团校尉继续训练，并未公布他们的去向。"
        },
        {
            "id": 1,
            "content": "一巩固就是一个半月，即便是性子再沉稳的人，也等得有些不耐烦了。大伙知道王洵和马方能跟上头搭上话，便拐弯抹角找上们来，求他们两个去周老虎那里打探动静。王洵和马方二人也急得百爪挠心，斟酌了片刻，便找了个由头，往中军位置走去。\n谁料素来很好说话的周老虎这回突然板起了脸。先把王、马二人狠狠数落了一顿，让他们不要恃宠而骄，忘记了军营的规矩。随后，看着二人手足无措的模样，又忍不住心发软，叹了口气，低声说道：“你们两个甭多打听了。就是我，也仅仅知道个大概。回去等信儿吧，这种事情，本不是咱们武夫该掺和的，索性离得越远越好！”\n“离得越远越好？”王洵和马方相互对视，都从彼此的眼中看到了浓浓的疑虑。不像其他人那般对时局毫无所知。他们两个，最初进入军营的缘由，可就是为了躲避京师中莫测风云的。带着满肚子疑团，二人闷闷地离开了中军。走在路上，却再按捺不住，低声议论了起来。\n“李相和杨国忠两个不是握手言和了么？”认为马方的消息总比自己灵通一点儿，王洵皱着眉头追问。",
            "summary": "王洵和马方变得不耐烦。他们请求其他士兵帮忙，让王洵和马方去询问周老虎关于局势的消息。然而，周老虎拒绝了他们的请求，提醒他们不要忘记军营的规矩。他告诉两人远离这些事情，让他们回到原地等待消息。这让王洵和马方充满了疑虑。"
        },
        {
            "id": 2,
            "content": "“我哪知道啊？”小马方满脸无辜，“我都快俩月没回过家了。即便能回去，以我阿爷那性子，会把他知道的事情告诉我么？”\n“那倒也是！”王洵点点头，然后又轻轻摇头，“还没完了呢。害得大伙都跟着倒霉！”\n张巡说过，朝廷上权臣内斗不断，实非社稷和百姓之福。王洵、马方两个都是勋贵子弟，对于社稷和百姓的关心，远不如自己的切身利益。朝廷上的风暴再起，就意味着他们两个在城里合伙开的那些铺面要受影响。时局一日不宁，也就意味着他们两个一日无法离开白马堡，完不成各自最迫切的心愿。\n“二哥，你说子达会不会比咱们知道的多一点儿？！要不，咱们到他那转转去？”任务没完成，不甘心就这样回去受大伙的抱怨，马方犹豫了片刻，再度提议。\n“嗯，好长时间没见到他了！”王洵想了想，点头同意。宇文至现在是封常清的亲兵，作为主将身边的心腹，肯定能听到许多不为人知的内幕消息。\n想明白了此节，二人立刻转头去找宇文至。费了好大力气，才在军需官那里将对方寻到。没等开口说明来意，就被兜头泼了一瓢冷水。“你们两个，这个接骨眼儿上乱窜什么？还嫌自己不够引人注目不是？赶紧回各自的营房去，没事儿少往中军晃悠！”\n“嗨！你小子什么意思？”马方立刻就冷了脸，扯开嗓子，大声反问。“才攀上高枝，就嫌我们哥俩丢人了是不是？！谁稀罕找你啊，我们不过是来看看，某些人又被抓进大牢没有？”\n“你小声点！”宇文至气得两眼直冒烟，“别拿好心当做驴肝肺！要是换了别人，我还懒得提醒他呢！也不看看现在是什么时候？别人都能躲多远躲多远，就你主动往火堆上凑！”",
            "summary": "王洵和马方两位勋贵子弟因为朝廷权臣内斗而担忧他们在城里的生意受到影响，以及无法完成他们的迫切心愿。他们想要寻找宇文至了解更多信息，但在找到他后，却被告知现在不是闲逛的时候，应该回到各自的营房。"
        },
        {
            "id": 3,
            "content": "“行，行，你厉害，行了吧！二哥，咱们走！”马方越说越生气，拉着王洵就准备离开。\n“我真是”宇文至见王洵的脸色也开始发阴，上前一步，拉住马方的胳膊，“你真的以为，陛下整训飞龙禁卫，是为了重塑京师武备么？说实话吧，咱们这些人，从一进白马堡大营，就已经成了别人棋盘上的子！”\n“你说什么？”作为一直将白马堡当做避难所的王洵和马方两个，宇文至的话无异于晴天霹雳。双双瞪圆了眼睛，无论如何不敢相信对方陈述的是一个事实！\n“我还以为，你们多少会觉察到一些呢？！”宇文至低声冷笑，四下看了看，继续补充道：“这里不是说话的地方，跟我过来！你们两个，什么时候能改改这种过了今天不管明天的性子！”\n王洵和马方被宇文至数落得直撇嘴，却不由自主跟在了对方身后，三拐两绕，来到一处堆放辎重的房间。宇文至拉开门，自己先走了进去检视了一番，然后探出头来，冲着两位朋友轻轻挥手，“进来吧，这没人。我跟你们一次说清楚，省得自己枉做小人！”\n“你本来就不是什么君子！”见宇文至模样郑重，马方心里已经信了三分，撇了撇嘴，低声骂道。\n换做以前，宇文至肯定要反唇相讥。这一回，却难得地没有报复。将二人带进房间内，仔细掩住了屋门，然后以极低的声音说道：“你们俩想过没有？去年怎么高力士一出手救我，李林甫那边立刻就偃旗息鼓了？！李林甫和杨国忠两个王八蛋斗了也不是一年两年了，为什么太极宫里的那位总是装聋作哑？他老人家当年可是一登基就辣手除了太平公主的人，会那么容易被臣下糊弄么？”\n“陛，陛下”提起大唐天子，王洵和马方都不像宇文至那样随意，不知不觉，已经用上了敬语。“陛下因为宠爱贵妃娘娘，所以懒于过问朝政！”这是民间的一致看法，但现在说出来，却明显有些不靠谱。\n“难道是说，陛下，陛下手中缺乏可以调派的力量？”突然想到一个答案，王洵自己把自己给吓了一跳，话刚出口，就立刻用手掩住了嘴巴。\n“哼哼！”宇文至继续冷笑，脸上却露出了几分赞赏意味，“至少，陛下他没有十足的把握来控制局面。李林甫执掌相权十数年，几度逼得太子无力自保。京兆尹王鉷身兼京畿及关内采访黜涉大使，把京畿一带除了禁军之外的力量都握在手里，偏偏又跟李林甫眉来眼去。而禁卫军恰恰又糜烂不堪，换了谁是太极宫里那位，恐怕也”\n全明白了。全明白了。刹那间，王洵犹如被闪电击中，眼前白亮亮一片。\n其实，宇文至今天没有说任何内幕，只是比大伙多了个心眼，把最近半年多来发生的事情，慢慢穿成了串而已。",
            "summary": "宇文至告诉王洵和马方，他们一直被当作棋子在别人的棋盘上，而皇帝整顿飞龙禁卫并非为了重塑京师武备，而是出于对朝政的控制不足。宇文至进一步揭示出朝廷中李林甫和王鉷之间的权力斗争以及禁卫军的糜烂状况。这让王洵和马方震惊不已，开始怀疑他们的避难所白马堡的真实目的。"
        },
        {
            "id": 4,
            "content": "秋天，高仙芝派遣封常清入朝献俘。在明知道安西军刚刚在恒罗斯河畔经历了一场惨败的情况下，太极宫里的那位，依旧将错就错，把封帅和其麾下数十名死人堆里杀回来的百战老兵留在了京城！\n紧跟着，李林甫通过王鉷向杨国忠发难，却因为高力士的突然介入儿不了了之。\n高力士和封常清二人奉命重整飞龙禁卫，实际上，就等于将这支几乎废弃的武力，重新抓到了皇帝陛下自己之手。\n随即，飞龙禁卫通过公开比武招募和严格训练的方式，力量得到了不断加强。\n有人开始揣摩皇帝陛下的立场。有人开始摇摆不定，有人开始悄悄改变选择。只有王准那个笨蛋，在这个节骨眼儿上，还借着父辈的力量狐假虎威。\n不对，那个笨蛋根本不是狐假虎威，而是狗急跳墙。去白荇芷处饮酒作乐的几个纨绔，肯定听说了什么惊天秘密，所以，他们几个先后横死。为了以防万一，王准一定要控制住白荇芷。\n却万万没想到，在关键时刻，自己凭空横插了一杠子，将王准派来的三名刺客杀死了两个，活捉了一个。\n活着的那名刺客进入白马堡后，就销声匿迹。\n长安南门外的一场冲突，将京兆尹之王鉷手中力量的真实情况，暴露无疑。与王鉷手中力量外强中干相对应，飞龙禁卫军却在封常清的整训下，脱胎换骨。\n如今，飞龙禁卫校阅结束，真实情况，想必已经通过太子之口送入了皇宫深处。太极宫里的那位圣明天子，此时已经完全有了控制局面的把握！\n所以，飞龙禁卫这把利剑，悬而不落。一落，便将流血漂杵！\n半年多经历的事情接踵从眼前晃过，晃得王洵脸色苍白，额头上冷汗淋漓。他发现自己真的太简单了了，的确像宇文至斥责的那样，过了今天不管明天！早就深处漩涡当中，几乎不小心经历了其中的每个细节，却始终懵懵懂懂，对危险一无所知。\n站在王洵身边，马方此刻也是目瞪口呆。校阅的当天，得到了太子殿下钦赐的备身腰牌，他还为此欢呼雀跃。万万没有想到，从接过腰牌的那一瞬间起，他已经将自己的家族，直接拖入了这场权力争斗中！\n京师里的龙争虎斗，失败者，肯定是死无葬身之地。\n他和王洵都是稀里糊涂卷了进来，脚步越陷越深，越陷越深，却如同梦游一般懵懵懂懂。\n他和王洵如同两粒棋子。站在黑白经纬之间咋咋呼呼，却不知道，执子者只要轻轻一挥手，就可以将他们统统扫到地上，摔得粉身碎骨。\n事实上，在这一刻，他们都是小孩子，天真善良的小孩子！\n注1：备身，皇帝和太子的贴身侍从武官。级别有千牛卫将军，千牛备身、备身左右、备身、主仗等，分别为从三品将军到七品带刀侍卫。实际权力不大，但因为在皇帝和储君身边，升迁机会极多。",
            "summary": "高仙芝在秋天派遣封常清入朝献俘，尽管安西军在恒罗斯河畔遭遇惨败，但封常清还是被留在京城。随后，李林甫试图通过王鉷向杨国忠发难，但因高力士的介入而未能成功。高力士和封常清被任命整顿飞龙禁卫，使这支几乎废弃的武力重新回到皇帝手中。飞龙禁卫通过公开比武招募和严格训练，力量得到了不断加强。在这个过程中，有人开始揣摩皇帝的立场，有人开始摇摆不定，有人开始悄悄改变选择。王准试图控制白荇芷，但在关键时刻，王洵插手并杀死了两名刺客，活捉了一名。长安南门的冲突暴露了京兆尹王鉷手中力量的真实情况，飞龙禁卫在封常清的整训下脱胎换骨。现在，飞龙禁卫这把利剑悬而未落，一旦落下，必将流血漂杵。"
        }
    ]
}