{
    "chapter_title": "第一章 ",
    "chapter_summary": "顾湘在一个简陋的小屋里醒来，与猫咪富贵互动。她在繁忙的生活中，与邻居大妈闲聊，并在旅游商品市场销售手工艺品。一天傍晚，她去旅游区步行街为客人定制小包，与李大姐共同经营摊位。在收摊时，她意外发现一个小钱包掉在水洼里，弯腰去捡时被一对年轻夫妇注意。这对夫妇对顾湘的手工仿制名牌皮包产生兴趣，购买了三个包。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "顾湘张开眼，富贵那张端庄且淡定的猫脸此刻正对牢了她。见到她醒来了，老猫把冰凉凉的鼻子凑了过来，在她脸上蹭了一下。\n“喵——”\n“喵你个头啊。”顾湘把富贵从胸前抓了起来，丢到床下。\n大清早的猫压床，难怪会做噩梦。\n富贵对这种不温柔待遇已经习以为常，她抖了抖毛，又支吾了两声，慢吞吞地磨爪子去了。\n作为一只八岁的、见过大世面老猫，淡定生活才是她一直追求地最高境界。又或许，是淡定的，每个礼拜都有罐头吃的生活。\n顾湘看了看手机，七点二十。才睡了六个钟头不到。\n脑袋还昏昏沉沉的，却是再没了睡意。她披衣服下了床，去洗脸刷牙，弄点早饭。\n外面有地铁开过，轰隆声仿佛地震，脚下的地板都颤抖了起来。",
            "summary": "顾湘醒来后，她看到富贵的猫脸，与富贵的淡定相对。富贵蹭了她的脸后被顾湘丢到床下。富贵已经习惯了这种对待，懒洋洋地去磨爪子。顾湘看了看手机，才睡了不到六个小时。她起床后感到昏昏沉沉，却没有再睡意。她准备好早餐，外面的地铁声震动了地板。"
        },
        {
            "id": 1,
            "content": "屋子自然是租来的。好在小城市地价不高，这么小小一间挨着铁路的老砖房只收她每月两百大洋，水电一切自理。\n摆设非常简单。二十来平的房间里，雕花大木床算是最值钱的家具了，还是房东留下来的。一个帆布简易衣柜，两张旧木桌算是顾湘的工作台，一个杂物柜，剩下的地方用玻璃门隔出一个厨房和一间厕所。\n吃喝拉撒都在这间屋子里，又没有熟人会上门。顾湘总是自嘲，将来出个意外死在这里了，非得等到发臭了才有人知道。\n九月中旬了，外面天气还很热，秋老虎的尾巴依旧大肆横扫。砖房里还算凉快，大热天也只用开电扇就足够，这倒给顾湘省下了一笔空调钱。\n擦干脸上的水珠，顾湘换下睡衣，扎好头发，从钱包里抽出两块钱，出门买早餐。\n巷子里小摊贩多，五毛钱的豆浆，一块钱的煎饼，再加一个鸡蛋。卖豆浆的大妈已经认得了顾湘，时常和她拉拉家常。",
            "summary": "她的房子虽然简陋，但租金便宜且交通便利。生活在这个二十来平的小屋里，顾湘独自面对吃喝拉撒等问题，没有熟人来访。她在九月中旬的热天里，靠着电扇度过炎热的时光。每天早晨，她会去巷子里的摊贩那里购买便宜的早餐，与卖豆浆的大妈闲聊。"
        },
        {
            "id": 2,
            "content": "“最近生意怎么样？”\n“没有暑假的时候好。旅游季节生意才多，每天早早就可以收摊了。”\n大妈给她的豆浆里多加了一勺糖，“顾小姐你手艺这么好，生意不会差的。”\n“托你吉言了。”顾湘笑了笑。\n大妈又问：“顾小姐一个人住啊，家里人呢？”\n“在老家啦。”顾湘啃了一口煎饼。\n“一个人出来挣钱不容易哦。顾小姐有对象了没？”\n“阿姨好心啦！我这么穷，又没读过书，谁会来追我哦。”顾湘笑起来。\n身边站着买早点赶着上班的白领，洁白的衬衫，笔挺的西服，好奇地望了顾湘一眼。女孩子看上去也并没有什么出众的姿色。",
            "summary": "一位名叫顾湘的年轻女子在与一位热心的大妈聊天。大妈关心她的生意和家庭情况，而顾湘则乐观地回应。尽管她并没有出众的姿色，但一位白领注意到她并好奇地看了过来。"
        },
        {
            "id": 3,
            "content": "每天的生活其实很单调。吃过早饭，就开始做事。\n顾湘说的生意，就是在晚上的旅游商品市场里卖手工艺品。最开始是批发了东西来卖，都是女孩子的小玩意儿，发圈、手链、耳环什么的，利润微薄，只能赚点糊口的小钱。后来顾湘就干脆自己进了原材料在家里加工。\n顾湘的手很巧，又有头脑，专门模仿着名牌包做缩微的小钱包。这种小钱包非常受年轻女孩子们的喜欢，十多二十块钱一个，一晚上可以卖出去很多。别家看到这个主意好，于是也学着来做，不过手工都不够顾湘做的细致。\n一个小钱包，从裁减，到缝制粘贴，再到晾干，最少也需要一天时间。顾湘效率也高，一天可以做好二十多个，隔天胶水都干了后，就可以拿去卖了。顾湘也就靠着这份小工，在林城维持着生计。\n太阳一点一点升到了中天，室内的气温也有点升高。顾湘把手里一个仿gucci的小包的拉链缝好，终于停下来喘口气。她鼻尖上浸出了亮晶晶的汗，脸上还是没什么血色。\n老房子采光不好，有点暗。富贵正悄无声息地在阴凉地角落里慢慢走着。天热了她也不大爱出门，毕竟年纪也大了。\n顾湘走过去把富贵抱了起来，她还挺沉的。顾湘摸着她的毛，富贵喵喵叫了两声，声音有点哑。\n都已经是只老猫了啊。顾湘在心里说。一晃就过去八年了，真快呢。\n又有列车进站，老房子再次跟着震动起来，玻璃窗咣啷响。",
            "summary": "顾湘在旅游商品市场销售手工艺品的故事。她从最初批发小物件到后来自己在家加工制作微型名牌钱包，凭借精湛的技艺和高效的工作，逐渐在市场中崭露头角。同时，她也照顾着年迈的猫咪富贵，共同度过八年时光。"
        },
        {
            "id": 4,
            "content": "顾湘去洗手间捧了水泼在脸上，重新打起了精神。有个客人预订了一款小包，她还得赶着做出来。\n秋日傍晚黑得比以前稍微早了些。太阳刚西斜，顾湘就带着家当出动了。\n一个大蛇皮袋，一辆半新的二手单车。从家里慢悠悠地骑到旅游区步行街，正好赶上开市。\n路灯点亮了，小贩们纷纷出动，游人也逐渐多了起来。\n顾湘在这条街上和别人同租了一个摊位，恰好对着路口，隔两个街道就有一间高中，放了学的高中女生经常来光顾她的生意。小女孩们喜欢跟风，一个女生买了，一个班的女生都要买。最初也是托了她们的照顾，顾湘的这个生意才坚持了下来。\n同摊位的大姐姓李，四十多岁，老公死了，独自抚养着一个女儿。李大姐卖的是手工项链，挂着大大的“韩版最新款式”，其实都是自己在屋子里胡乱串起来的。\n“小顾，吃了吗？”李姐嗓门有点大，人挺热情的，“今天家里做了鱼，我带了点来，你尝尝。”\n“我真是有福气，”顾湘忙笑道，“李姐好手艺呢！”\n其实鱼做得并不怎么样。炸过了头，有点干，而且盐放多了。只是李大姐盛情难却，也是一片好意。\n新做好的一批小钱包摆了出来，立刻就有女孩子围过来挑选。这批小包款式都很新，顾湘还特意从带来了时尚杂志，摆在摊子上做比较。什么品牌，什么样式，一目了然。女孩子们追求时尚流行，十分愿意花这点小钱来图个心理快活。买了小钱包，再顺带买一两条项链，把李大姐的生意也光顾了。",
            "summary": "顾湘在秋日傍晚骑着单车前往旅游区步行街，为了完成客人的定制小包订单。她在街上与李大姐共同经营一个摊位，李大姐热情好客，顾湘也感激她的照顾。她们互相帮助，共同度过了一个忙碌而充实的晚上。"
        },
        {
            "id": 5,
            "content": "夜色降临，路上的游人越来越多，本地人还少，多是外来的游客，说着各地的方言，连老外都会用蹩脚的中文同商贩们讨价还价。\n顾湘今天生意不错，才八点过，东西就卖了一半。照这个速度，今天可以提前收摊了。又有一群年轻小姑娘走了过来，挑拣一番，各买了一个小钱包。等她们走了，顾湘才发现有一个小包不知道什么时候掉在了摊子下的水洼里。\n顾湘蹲了下去，猫着身子伸长手去捡。这个时候，两双休闲鞋出现在了视线里。\n“这是小钱包吗？做得真有意思啊！”是个年轻女人惊喜的声音。\n“是吗？你喜欢就买一个吧。”年轻男人的无所谓的应答。\n顾湘终于抓到了那个小钱包，再慢吞吞地从下面爬出来。",
            "summary": "外地游客络绎不绝，顾湘的生意很好，预计可以提前收摊。然而，她在收拾摊位时意外发现一个小钱包掉在水洼里。当她弯腰去捡时，一个年轻夫妇出现了，对这个小钱包产生了兴趣。"
        },
        {
            "id": 6,
            "content": "女人娇嗔着说：“你没看出来吗？是模仿名牌皮包做的呢。手可真巧！”\n“小姐眼力很好啊，这些都是模仿着名牌包做的小钱包呢！”李大姐帮着招呼生意，“小姐买几个吧，很便宜的，你手里这个才要五十呢！”\n“五十？”男人微微惊讶，“不就是个小包嘛。”\n小气鬼。顾湘心想。她终于从摊子底下钻了出来，头发乱蓬蓬的，出了一身汗。摊子对面站着一对金童玉女，一看就知道是外地来的游客。女的身材苗条，胸部挺丰满的，一头波浪卷发，大眼红唇。男的高个子，宽肩膀，皮肤挺白皙的，穿着浅蓝的衬衫。他手里正拿着一个小包在翻看。\n顾湘不好意思地理了一下头发，“先生，不贵啦。这些都是纯手工的，一针一线做出来的，工人费就得多少了！小姐，你手里拿着的就是今年新款的香奈儿，你可真是好眼光。这边还有lv的新款。”\n“做得还真像呢！”女生摇着男人的胳膊，“你觉得呢？”\n“都差不多吧。”\n男人哪里看得出个究竟，“你喜欢就买好了。”\n顾湘见好，立刻赶鸭子上架，“这边dior的和chloe的不如各要一个，以后换着用也好。\n我看二位同我有缘，给你们打个八折，三个包我只收你们一百二十元！小姐您看多划算！”\n男人听着，不禁转过头来扫了顾湘一眼。\n一愣。\n随即又看了她一下。",
            "summary": "顾湘正在向一对来自外地的游客推销她的手工仿制名牌皮包。女生对其中一个包包很感兴趣，询问男生的意见。男生虽然看不出真假，但还是同意了女生的购买意愿。顾湘趁机提出打八折，以120元的价格出售三个包。这让男生忍不住多看了顾湘几眼，似乎对她产生了兴趣。"
        }
    ]
}