{
    "chapter_title": "第十二章 ",
    "chapter_summary": "刘静云是一个热爱生活的人，她在回国后享受着婚姻、工作和家庭生活。一天下班后，她早早回到家，却发现丈夫孙东平因为喝酒未归。尽管她对丈夫的社交活动没有反对，但在深夜醒来后，她开始思考回国后的生活。不久，孙东平喝醉后被朋友送到家中，两人在喝酒后发生了一些趣事。第二天，刘静云被领导电话通知去市郊的印刷厂处理问题，途中因下雨导致交通受阻，她和助理小赵在一家经济型酒店找到了家的温馨。在这里，刘静云分享了自己的成长经历，表示虽然她的丈夫来自富裕家庭，但他们的生活并不轻松。刘静云和孙东云在英国也曾遇到困境，但他们凭借自己的努力度过了难关。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "刘静云今天下班得早，回家倒在床上就沉沉睡去，连梦都没有做一个。醒来的时候天已经黑了，一看表，十一点二十，深夜了。\n她爬起来，打开卧室的门。外面也没开灯，屋里空着没有人。她找到手机，这才看到孙东平给她发的消息，说被几个朋友拉去喝酒了。刘静云不像别的女人那样十分反对自己的男人和兄弟们去喝酒玩乐。她觉得两个人相处就要彼此信任和尊重，和朋友聚会不过是普通消遣，并不应该过多干涉。\n她去浴室洗了一个澡，把堆积的衣服丢进了洗衣机了。电视机里放着深夜档的节目，和国外有很大区别的是，也不过是熟男熟女的感情话题而已。\n转眼回国就一个多月了啊。她吹着头发，心里叹了一声。\n接下来的人生基本也是结婚，生子，工作，退休，带孩子，似乎不再会有什么意外了。孙家长辈欢迎她，连一向苛刻挑剔的孙母对她也很欣赏。和婆婆嘛，不需要彼此热爱，能互相尊敬就已经足够了。\n刘静云也从来不是什么追求刺激的女人，这样的生活正是她向往的。\n门铃响了起来，应该是孙东平回来了。而且八成喝醉了，不然他自己会开门。\n话筒里传来的是个陌生男人的声音：“刘小姐？我是东平的朋友，他有点不方便，所以……麻烦你开一下门好吗？”\n我就知道！\n刘静云按了开锁按钮，又急忙披了件外套，下楼去接孙东平。\n其实孙东平没有刘静云想象的那样烂醉如泥。他在车上小睡了一下，酒醒了大半，偏偏在下车的时候跌了一交，把脚给崴着了。林家宏啼笑皆非地架着他，等楼下门开了，扶着他走进去。\n孙东平他们家在三楼，刘静云赶在他们进电梯前就下来了。她老远就看到孙东平被别人扶着，赶紧小跑过去。",
            "summary": "刘静云今天早早下班回到家，一觉醒来发现已是深夜。丈夫孙东平因与朋友喝酒未归，刘静云并未反对这种社交活动。她在洗完澡后，开始思考回国后的生活，觉得婚姻、工作和家庭都是她所向往的。不久后，门铃响起，孙东平喝醉后被朋友送到家中。"
        },
        {
            "id": 1,
            "content": "“怎么搞成这样？”\n孙东平忙申辩，“不是喝的，是甩的，脚扭着了。”\n刘静云憋着的气，听他这么一解释，全化成了扑哧一笑。\n“你这么笨成这样啊？”刘静云轻轻责备了一句，又对那个送未婚夫回来的男人道谢，“真是麻烦你了，这么晚了还劳你送他回来。”\n林家宏对刘静云有点印象，八、九年前见过几面。那个时候刘静云还是张其瑞的绯闻女友，叫过他一声林大哥。只记得那个小姑娘清秀漂亮，浑身上下透露着一股精致，像一只优雅的天鹅，不愧是张公子看上的类型。这么多年过去了，当年的少女已经长成为一个光华内敛的成熟女子，傲气全成了和气，看上去温柔又贤惠，对喝醉了酒又摔得一身泥的未婚夫依旧笑脸相迎。\n林家宏挺感叹的，在心里对着张其瑞的影子说：“看到了吧？死心吧。各人命中有克星啊。”\n可惜林家宏完全看错了人。刘静云把孙东平弄回了家，送走了客人，大门一关，笑脸立刻变成了晚娘脸了。",
            "summary": "孙东平和刘静云在晚上喝酒后，孙东平不小心扭伤了脚。刘静云笑着责怪孙东平的笨拙，并感谢送未婚夫回家的林家宏。然而，回到家后，刘静云的笑脸立刻变成了严厉的面孔。"
        },
        {
            "id": 2,
            "content": "“皮痒了是不是？一身衣服那么脏都敢往我的沙发上蹭！”她踢了踢孙东平垂在沙发外的脚，“赶快去洗个澡。这么晚了，明天不是还要上班的吗？”\n孙东平嬉皮笑脸地抓着她睡衣的裙角，“娘子，陪相公我再喝一杯。”\n刘静云气得都笑起来了，“怎么醉成这样。我看你明天怎么起床。”\n她卷起袖子，半拉半拖着把孙东平弄进了浴室。打开了水，然后给孙东平脱衣服。\n孙东平的嘴还是贱贱的，“娘子好热情啊，叫为夫的都消受不起了。”\n刘静云脑门上冒起了青筋，下手更重。孙东平倒好扭捏了起来，一边闪躲一边叫道：“讨厌啦！人家害羞的说！一会儿去床上再……”\n一蓬冷水从头浇下，孙东平惊呼一声跳起来，“老婆！”\n“清醒了？”刘静云冷笑，“赶快自己脱衣服！”\n孙东平像受了气的小媳妇或者是被逼良为娼的黄花闺女一样，可怜兮兮羞答答地解衣服。\n刘静云由气又好笑，“怎么喝成这样！”\n“小八他们几个灌我的。”孙东平辩解，“我都说了我喝洋酒上头，他们偏偏要灌我洋酒。”\n“废话，谁要你自曝其短的。”\n“老婆你都不心疼我。”孙东平控诉。\n刘静云瞪他一眼，把花洒塞到他手里，狠狠道：“好好洗，我会好好疼你的！”说完转身走了出去。\n孙东平扒着门贱兮兮地冲她喊：“我等着你哟！”\n一个靠垫砸了过来，孙东平赶紧关上门。\n等他洗完澡出来，干净的睡衣已经放在了浴室门边的凳子上。刘静云刚进门，正在脱鞋，手里还拎着楼下便利店的袋子。\n“买了点解酒的药，这么两瓶东西居然要我二十多块……哎呀你这个变态，赶快把衣服穿上！”",
            "summary": "刘静云让孙东平洗澡，因为他身上的衣服很脏，而且已经很晚。孙东平喝酒喝醉了，刘静云帮他洗澡并脱下衣服。孙东平在洗澡时仍然调皮，让刘静云生气又觉得好笑。洗完澡后，刘静云给他准备了干净的睡衣，并买了解酒药。"
        },
        {
            "id": 3,
            "content": "孙东平只在腰间围了一块浴巾，袒露着他健美结实的上身。他酷爱打篮球，身材是锻炼得修长匀称，肌肉紧实却并不纠结。他酒劲还没过去，加上才洗了个舒适的澡，整个人懒洋洋的，嘴角挂着笑，眼神深邃，凝视着刘静云。\n刘静云不禁也觉得一阵燥热，脸有些发红。\n“你……又胡闹些什么……”话还没说完，就被孙东平拉过去抱进怀里。\n孙东平紧紧拥抱着她，感受着怀里人美好柔软的身体，呼吸着秀发间的清香，身体也开始蠢蠢欲动。刘静云感受到了他身体的变化，低低笑了。\n“喂，解酒药……”\n“早就醉死了。”孙东平低头在她肌肤细腻的颈项间亲吻着，双手熟练地在她的敏感部位游走。\n刘静云轻轻颤抖着，“别……别在这里……”\n孙东平一把将她横抱起，换来她一声低呼。\n“奴才遵命，奴才这就伺候娘娘安歇。”\n“你少来了！”刘静云笑着捶了孙东平一把。\n孙东平低头亲吻着她，抱着她走进卧室，一脚把门踢上了。",
            "summary": "孙东平和刘静云在一起喝酒后，孙东平酒后胡闹，试图与刘静云亲热。刘静云虽然害羞，但也被孙东平的热情所感染。孙东平抱着刘静云进入卧室，两人开始了亲密的时光。"
        },
        {
            "id": 4,
            "content": "第二天是星期四，对于上班族来说，是一个星期里最黑暗的日子。刘静云到了办公室，凳子还没坐热，就被领导一通电话叫去，说印刷厂里出了问题，要她赶紧去看看。她只好带上助理小赵，打的去在市郊的印刷厂。\n车开到一半，天上就落起了雨。都说秋天的雨不大，偏偏本市今天就下起了瓢泼大雨。汽车雨刷根本就来不及刷，从窗户望出去，一米外就什么都看不见了。\n红灯亮了，司机踩下了刹车，车子突然猛地一震，原来是后面的车撞了上来。\n出租车司机气得直骂娘，顾不得这么大的雨就开门跳出去，和后面的司机理论起来。好在撞的不严重，坐在后座的刘静云和小赵都只是吓了一跳而已。\n只是这么一来，车是没法搭乘了，这路段被这场小车祸也弄得堵了起来。小赵提议先去路边躲躲雨，等雨小了再重新找辆出租车。刘静云没异议。\n两个女人顶着公文包跑到路边的屋檐下，身上衣服就湿了大半，十分狼狈。屋檐下也站了不少躲雨的路人，小小地方挤得满满的。一个穿着套装的女子高声说：“各位先生小姐，外面雨大，我们经理请各位进来躲雨吧。”\n刘静云惊讶地抬头看了看，原来这里是家酒店。\n众人道过谢，纷纷走进酒店大堂。这是家经济型酒店，地方不是很大，却是装修得非常清幽别致，到处透露着一股安宁舒适之意，真给人宾至如归的感觉。\n刘静云才回国，并不是很了解，小赵解释给她听：“连恒酒店，全国连锁酒店，这间是经济型的分店。他们家总店开在定波路，二十几层高楼，对着大海，五星级，底下一大片海滩都是他们包了的。我表姐去年嫁了个大款，结婚就是在那里摆的酒席，我可真是大开眼界了。那个高档，那个豪华，那个帝王气派。听说小老板是美国回来的，把什么外国的先进理念引进到生产经营中来。”\n刘静云笑道：“全编辑部就数你最八卦了。”",
            "summary": "刘静云被领导电话通知去市郊的印刷厂处理问题。由于下雨导致交通受阻，她和助理小赵不得不先在路边躲雨并寻找新的出租车。幸运的是，她们来到了一家经济型酒店，感受到了家的温馨。"
        },
        {
            "id": 5,
            "content": "小赵抽了抽鼻子，打了一个喷嚏。秋天的雨很凉，她本来身子也比较虚，似乎是有点感冒了。\n“不行，头发得吹干才行。”刘静云拉着她去了洗手间。这年头，稍微好点的洗手间都有干手机。刘静云把小赵的脑袋按在机器下，呼呼吹了好一阵，这才放开她。\n小赵抓着乱蓬蓬的头发，可怜兮兮地说：“刘姐，你看着怪柔弱的，结果也是大力怪。”\n“可不是吗？”刘静云自己也去吹了吹头发，“我又不是有钱人家的孩子，小时候我爸工作忙，总是加班带学生，我妈身体又不好，咱家没儿子，很多活都得我来做。”\n“刘姐小时候生活不好？”\n“那倒也不是。我爸当年是中学老师，我妈是音乐老师，收入还算不错的。”\n小赵又兴致勃勃地问：“英国怎么样？留学好玩不？”\n刘静云从包里拿出梳子梳头，“哪里有那功夫玩？下了课就得去餐馆打工，端盘子，帮人看孩子，遛狗，做过不少事。法国离英国那么近，我还一直没去过巴黎。”\n“你先生不是挺有钱的吗？”\n“他呀！”刘静云笑着摇了摇头，“他家是有钱，可是读书要靠的是打工，没好到哪里去呢。”\n甚至还要更糟糕吧。刘静云心里想。",
            "summary": "小赵在秋天寒冷的雨中感冒了，刘静云照顾她并帮助她将头发吹干。刘静云分享了她的成长经历，表明她并非来自富裕家庭，而是通过自己的努力和打工完成了学业。尽管她的丈夫来自富裕家庭，但他们的生活并不轻松。刘静云内心觉得自己的生活甚至更加艰难。"
        },
        {
            "id": 6,
            "content": "孙东平当年几乎是被孙家流放到英国来的。孙母把儿子带过来，往学校一丢，给了点钱，然后就和丈夫去加拿大了。那点钱，交了学费和半年房租后也没剩多少。孙东平那种大少爷，花起钱来心里也没个谱，钱包很快就见底了。为此，后来真是吃了不少的苦。\n那时候要是没遇见刘静云，那家伙恐怕早就饿死了吧？刘静云叹了一口气。\n两人在洗手间里拾掇整齐了，走了出去。\n外面走廊上，几个酒店员工正站在一处，似乎商讨着什么事情。\n刘静云低头走过他们，忽然听到一个熟悉的声音在说：“工作要做得细致全面，不要留下纰漏，一会儿叫马经理再检查一遍……”\n她不禁站住，扭头看了一眼。\n张其瑞站在员工之中，雪白衬衫，深灰色西服，头发梳得一丝不苟，面容沉静如水，英俊如斯。",
            "summary": "孙东平和刘静云在英国遇到了困境，生活艰难。幸运的是，刘静云帮助他们度过了难关。一天，他们在酒店外遇到了曾经的邻居张其瑞，他现在是一名酒店员工，正在指导同事完成工作。"
        }
    ]
}