{
    "chapter_title": "第十八章 ",
    "chapter_summary": "张其瑞和顾湘在酒店餐厅重逢并进行了一次深入的交谈。顾湘向张其瑞表达了她想改变生活，勇敢追求梦想的愿望。张其瑞作为老同学和工作上的导师，给予了顾湘支持和帮助。他为顾湘介绍了他的工作环境，包括高薪、丰厚福利和便利的宿舍，使顾湘对此感到惊讶和困惑。尽管如此，她还是决定接受这份工作和张其瑞的帮助，以实现自己的目标。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张其瑞□着上身，站在浴室洗手台前，往下巴上抹剃须泡沫。才洗过的头发还是湿的，正在往下滴水。他眼袋有点青，因为前一夜没睡好。\n前半夜忙着处理公司文件，后半夜则做了一堆乱七八糟的梦。\n大概因为昨天才见过顾湘的原因，梦里全是和她有关的片段。什么考试啦，春游啦，捉弄她啦，都是高中时候的往事了，琐碎又平常，很多他自己都忘记了，如果不是做梦，还真记不起来。\n他们两个高中三年算不上多熟，要不是因为有刘静云和孙东平在中间牵线搭桥，以他们俩的性格，估计永远都不会有什么交集才是。\n谁有能想到，八年之后，也是因为刘静云和孙东平，他和顾湘又再度被牵扯到了一起。\n水龙头开着，水哗哗地流，张其瑞回过神来，把水关小了点，开始专心刮胡子。\n房间里的手机忽然响了起来。张其瑞走过去按下了免提。\n一个轻柔的声音传了出来：“是张其瑞吗？你好，我是顾湘。”\n张其瑞立刻擦了把脸，拿过手机放在耳边，声音低沉地说：“我是张其瑞。”\n顾湘似乎在室外，话音里可以听到嘈杂的汽车声。她的声音礼貌中带着点谦卑：“打搅了，我想找你谈谈，可以吗？”\n“你在哪？”\n“在你住的酒店街对面。”顾湘望了一下马路对面的酒店，“是百灵南路的连恒酒店吗？”\n“是这里。”张其瑞说，“你先进来，去酒店餐厅里等我，我一会儿就下来找你。”\n他很快吹干了头发，换了一身衣服，走下楼去。\n正是吃早茶的时间，餐厅里有不少人。不过要找到顾湘也是件很容易的事。角落里坐着的那个年轻女子，穿着简朴，披着直发，脸上带着点局促不安，和这间装饰华丽高雅的餐厅是那么格格不入。\n张其瑞径直走过去，坐在顾湘的对面。\n顾湘冲他微笑，“希望没有打搅到你。”\n“没关系。你吃了吗？”\n顾湘摇了摇头，后忙补充道：“这里东西好贵……”\n张其瑞不禁莞尔，“这是我家的酒店，当然是我请你吃饭。”\n他招了招手，经理立刻走了过来。\n“今天都有什么特色菜？”\n经理说：“今天的厨师推荐菜是川菜套餐。”\n顾湘轻微地撇了一下嘴。她吃不得辣。\n张其瑞瞟了她一眼，吩咐经理：“不吃辣的了。就上昨天的粤菜早茶吧。”\n经理点头退下。\n顾湘觉得十分不好意思。\n张其瑞说：“我记得高中的时候，你是吃得辣的。”\n顾湘说：“监狱里的菜口味淡，吃了五年，出来后一吃辣就拉肚子。”\n她说这话，十分平静，仿佛谈论的不过是一次旅行。\n张其瑞心里抽了一下。他本能地不喜欢顾湘的这种口气。\n顾湘脸色白净，嘴唇一贯地缺少血色，一双眸子漆黑如点墨，仿佛一个旋窝吸引着人的视线。\n张其瑞记得她以前双目清亮，浅浅的就像山间的小溪，一下就看得到底。她的人也是，简单纯净，朴质素雅。没有什么野心，没有什么算计。\n他们总叫她小白菜，她好脾气，从来不生气。后来孙东平会疼爱地叫她小笨，她总是笑得非常快乐且满足。\n服务生把热腾腾的菜端了上来。海鲜粥、蒸饺、烧卖，还有这样那样的小点心。顾湘目不暇接，暗暗惊叹。这些东西，她只听说过，这回还是头一次见到。\n“看又看不饱，动筷子吧。”张其瑞把水晶虾饺的蒸笼往她那里推了一下，“厨子是从香港请来的，手艺不错。若是中午，还可以请你吃龙虾。”\n顾湘提着筷子，简直都不知道怎么下手。张其瑞也没再多说，自己端起粥喝了起来。顾湘这次来本来有一肚子话要和张其瑞说的，现在弄得也开不了口，只好先吃东西。\n餐厅格调高雅，还请了一个貌美少女弹钢琴，叮叮咚咚的，不知道是哪首曲子，凭地悦耳。\n旁边的客人全部衣着鲜亮，低声文雅地交谈着，服务生来回走动，脚下居然都没发出声音。",
            "summary": "张其瑞在浴室刮胡子时回忆起与顾湘的高中时光，以及八年后因朋友关系再次相遇的场景。顾湘在电话中约他在酒店的餐厅见面，张其瑞答应后迅速收拾好自己下去找她。两人在餐厅相对而坐，顾湘显得有些拘谨，张其瑞则优雅地请她用餐。"
        },
        {
            "id": 1,
            "content": "这粤菜果真如张其瑞所说，做得十分可口。顾湘也不知道好坏，只知道好吃。她难得胃口大开，吃了半笼虾饺，两个烧卖，一碗海鲜粥，又吃了一块甜糕。\n两人默默无言地吃完了饭，碗筷撤了下去，换上一壶普洱茶。\n张其瑞给顾湘倒上茶，“暖胃消食的，你尝尝。”\n“谢谢。”顾湘接过来，抿了一口，品了品，“很香。”\n热茶腾着氤氲白雾，张其瑞的脸在这层雾气后显得有点虚幻。金丝眼镜的镜片忠实地掩盖着他眼底的情绪，让他看上去深沉不可琢磨。\n“你来找我，是不是已经做好了决定？”\n顾湘点了点头，放下茶杯，说：“我想好了，我同你走。”\n清清淡淡的一句话，却有着掷地有声的效果。这是一个女子，决心告别过去的阴影，抬头挺胸，带着梦想去开拓未来人生的重大决定。\n顾湘嘴角带着微笑，脸颊泛着粉红，眼睛明亮，里面仿佛有一蓬小火苗在燃烧。\n“你说得很对，我到底不甘心这辈子就这么过下去。我想，能走到哪步，便走到哪步，尽人事，听天命。以前觉得，人这辈子求个温饱就够了。可是昨夜梦到了以前，觉得自己曾那么努力过，吃过那么多苦，都是为了有朝一日，出人头地。我才二十六，后半辈子那么长，总得做点什么。”\n张其瑞觉得心里一块地方柔软地疼着。他知道，顾湘是把他当做了知心人，和他说的心底话。\n“谢谢你，其瑞。”顾湘诚恳地说，“谢谢你给我这个机会，我会好好把握的。”\n张其瑞端起茶杯，来遮掩他难得的一点羞赧和尴尬。\n顾湘又说：“今天一早，李大姐找到我，说你承诺为她办理餐饮执照，是不是？”\n张其瑞点头，很爽快地承认了。\n顾湘轻笑，她自然也知道张其瑞这么做的本意无非就是赶鸭子上架。这也确实是他的行事风格，果断专横，说一不二。不过她和李大姐都得到了好处，那点自尊心，不提也罢。\n李大姐帮了顾湘很多忙，是她出狱三年来唯一一个朋友。如此一来，李大姐生计有了保证，顾湘也可以放心地跟张其瑞走了。\n张其瑞说：“既然这样，你今天就把房子退了，我叫人给你买明天的机票，跟我一路走吧。”\n“这么急？”顾湘没料到，“我那间房子，要到月末才到期，不然押金拿不回来。衣服也要收拾，还有一只猫……”\n“我叫助理跟你一起去，他会帮你安排的。你的衣服，拿两身替换的就行了，到了上海再买新的就是。至于猫，动物似乎要检疫后才可以运输的——这样吧，我叫人先帮你照看着，等检疫过了再运去上海就是。”",
            "summary": "顾湘和张其瑞一起共进晚餐的场景。顾湘品尝了美味的粤菜，胃口大开。两人在沉默中吃完饭后，喝起了普洱茶。顾湘向张其瑞表示她想跟随他，告别过去的生活，勇敢地追求自己的梦想。张其瑞同意她的决定，并安排她退房、买机票以及处理其他事务。"
        },
        {
            "id": 2,
            "content": "张公子倒财大气粗。这种人打小就从来没有愁过钱花，念中学的时候零花钱就已经是四位数。这种人，当然不稀罕这点小了钱。\n可是顾湘还远远不是大款。她为难地说：“押金有两百块，现在衣服也贵，上海物价高……”\n“你一个月工资四千五，培训期和实习期四千。”张其瑞打断了顾湘的话，“工作满一年后，还会酌情提升，平时还会有客人给的小费。保险、公积金，一样不少，寒暑节假的补助，也远别别家丰厚。公司有宿舍，只用交水电费，上班又近。你看看还有什么要补充的？”\n张其瑞每多说一个字，顾湘身上的寒毛就多冒起一层。说到最后，顾湘整个人都懵了。若是换成富贵，怕是浑身的毛都炸起来了。\n“其瑞……那个……”\n“也没特别优待你，你别想多了。”张其瑞一语点中顾湘的心病，“我们酒店待遇好，业内皆知。宿舍要排号，我给你插队了，因为你是我老同学，这点应该的。”\n顾湘想了想，也的确找不出什么可以反对的。当然她也是很久以后才知道自己的工资比同事高出许多。\n张其瑞补充道：“下个礼拜安排入职，你觉得行吗？”\n顾湘说：“我的档案都还在老家。”\n张其瑞明白她的意思，“这你不用担心。\n人事部不会乱说话的。”\n“会不会给你带来麻烦？”\n张其瑞冷笑，“我是老板，谁敢对我说三道四？”\n说得有道理。\n势比人强，才占据话语权。\n顾湘微微一笑，“那以后请多指教。”",
            "summary": "张公子张其瑞和顾湘的对话。张其瑞向顾湘介绍了他的工作环境和待遇，包括高薪、丰厚的福利和便利的宿舍。这让顾湘感到惊讶和困惑。然而，张其瑞表示这些待遇在业内是众所周知的，并解释了他之所以给予顾湘特殊照顾是因为他们是老同学。顾湘决定接受这份工作，并感谢张其瑞的帮助。"
        }
    ]
}