{
    "chapter_title": "第三章 ",
    "chapter_summary": "顾湘在现实中努力打工维持生计，同时坚定地向往着故乡的小屋。她与李大姐一起在旅游街经营珠宝生意，因雨天客流量减少而面临困境。此时，她的高中同学张其瑞突然出现，让顾湘回想起他们曾经的青春时光。然而，现在的张其瑞已变得文质彬彬且小气，顾湘也经历了许多变化。他们在一家米粉店门前重逢，顾湘告诉张其瑞她已经离家三年多，独自闯荡生活。虽然生意不错，但她觉得自己没有必要告诉孙东平，感到尴尬和羞愧。周围下起了大雨，他们试图重新建立联系，但却感到陌生和不知所措。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，顾湘再度被富贵压胸而醒。只是这次她做的噩梦是漫天都在下钞票，人人都去捡，可只有她看得着却捡不着，到手的都是废纸。\n会做这样的梦，自然是因为穷疯了的缘故。白天做工到一半，房东登门来收房租，通知下个月起要加租金了。\n“对门王太婆的房子都收四百了，我只给你加五十块，已经算很照顾的啦。我这也是没办法，自己的日子都过不下去咯！”天下的房东都认为自己比房客还穷。\n顾湘本来想说人家王老太太的房子又大又新，还包水电。可是既然她租不起王家的房子，也就不要嫌弃这家的房子贵了。\n不过是个临时落脚的地方，何必那么挑剔呢？她总归是要回到来时的那个小镇，回到祖母的那间小屋里的。从哪里来，就回哪里去。天下何其大，人海茫茫，也只有那间简陋的小屋才是她的归宿。",
            "summary": "中，顾湘做了一个关于捡钞票的噩梦，反映了她的贫困处境。她在现实生活中为了支付高昂的房租而努力打工，房东却认为对她的照顾已经很够。尽管生活艰难，顾湘仍然坚定地认为自己的归宿是在小镇上祖母的那间小屋。"
        },
        {
            "id": 1,
            "content": "傍晚出门的时候，天已经很阴了，等到了旅游街把摊子摆出来，天上就落起了雨。\n南方秋天的雨，比起夏天的暴雨可是丝毫不逊色。先是黄豆大的一阵急先锋，打得路人奔走逃窜，然后转成中雨，淅淅沥沥地慢条斯理地落着。地上湿漉漉的，水槽哗哗响。\n旅游区统一的货摊都有遮雨棚，顾湘她们倒不用担心淋成落汤鸡。可是下雨天客人少，生意比往常要难做一倍。既然没什么客人，顾湘便一边同李大姐闲拉家常，一边帮着她串项链珠子。\n“钱真是不好赚啊，来的难，花的快。生活费、女儿学费，一下就去了一半，万一再生个病什么的，就全完了。”李大姐连连摇头，“小顾啊，你听我说一句。你大姐我这把年纪是已经没什么指望了，你还年轻，早点找个合适的男人嫁了，有人照顾。即便要吃苦，两人也比一个人挨着要好。”",
            "summary": "顾湘和李大姐在旅游街的摊位上经营着珠宝生意。由于雨天客流量减少，她们不得不面对生意困难的局面。李大姐感慨生活艰辛，劝顾湘早日找到合适的人选结婚，共同度过困难。"
        },
        {
            "id": 2,
            "content": "顾湘低着头笑，眼里暗沉沉地没有光芒，嘴里却应着：“我知道了，我会留意的。”\n有客人走到摊子前。李大姐抬头看，惊讶了一下，立刻推了推顾湘。\n顾湘转过头去，看到昨天那个男人。还是一副文质彬彬的模样，有条不紊地，带着一副清高的派头，显然平日里是个养尊处优的人。只是人太小气了，白白可惜了这张俊逸的容貌。\n来者是客，顾湘放下手里的东西，笑脸相迎，“先生您好，您是昨天那位吧？还是想买小钱包送女朋友吗？”\n张其瑞没看钱包，而是专注地看着眼前的女子。这张脸和记忆里的那张面孔慢慢重叠。丰润点，白皙点，稚嫩点，精神焕发点，那就是当年那个人了。\n“顾湘？”\n“是。”顾湘回答，过了两秒才反应过来对方居然张口就叫出了自己的名字。她错愕不已，“你……怎么会……”\n张其瑞长长地松了一口气。果真是她。一时间百感交集。\n“你是……”顾湘二丈摸不到头脑，“对不起，请问你是……”\n“我是张其瑞。”张其瑞说，担心她不记得了，又补充了一句，“华跃高中，一班，我们三年同学。你或许不记得了，那时候我坐在……”\n“你总是坐在第四组第四排靠窗的位置。”顾湘浅浅一笑，“我记起来了。张其瑞，你做了两年班长，三年级换成了我做，你改为担任学习委员。张其瑞。”\n她把这三个字反复加重又念了一遍，是在回忆，又像是在肯定。她的笑轻飘飘的，仿佛微风一不小心就能吹走，正和她的往事形成鲜明的对比。",
            "summary": "顾湘在摊位上工作，突然遇到了高中同学张其瑞。张其瑞现在变得文质彬彬且小气，但顾湘认出了他。两人交谈后，顾湘回忆起他们高中的时光，包括张其瑞曾经坐在的位置和学习职务。"
        },
        {
            "id": 3,
            "content": "雨落在塑料棚子上啪啪作响。张其瑞撑着伞站在雨里，顾湘则躲在屋檐下。身后是家米粉店，生意清淡，所以老板也不介意两个人站在自家门口。\n他们两个人都有点恍惚，一时相对无言。张其瑞今天穿着白衬衫，在夜色里有点显眼，清俊容貌加上斯文气质，也惹得路过的女孩子总是回头望。顾湘不自在地扯了扯t恤的衣角，雨滴飘进来打湿了她额角的头发。\n“你……出来多久了？”张其瑞开口问。\n“三年多了。”顾湘如实回答，也没打算隐瞒什么。大家都是老同学了，谁还不知道谁的底啊。\n张其瑞看了看地上那一排被滴水冲刷出来的小凹坑，又看了看顾湘。她比高中那时候瘦，脸色不好，即使在笑着，眼睛里也始终带着一股惶惶不安之色。\n这是在经历过很多风霜的人的脸上才看得到的神情。而她今年也不过二十六岁而已。",
            "summary": "张其瑞和顾湘在一家米粉店门前相遇。两人在雨中相对无言，有些恍惚。张其瑞穿着白衬衫，显得干净利落，吸引了许多路人的目光。顾湘则有些不自在，雨水打湿了她的头发。张其瑞询问顾湘离家出走了多久，她回答已经三年多了。顾湘看起来比高中时更瘦，脸色不佳，眼中流露出一股惶恐的神情。"
        },
        {
            "id": 4,
            "content": "“我昨天只觉得你有点像，但是不敢贸然相认。”张其瑞说，“你怎么想到来这里做生意的？”\n顾湘微微耸了一下肩膀，“走着走着就到这里了，也是漫无目的的。这里环境好，人也单纯，物价也低……昨天让你见笑了。”\n张其瑞过了几秒才反应过来顾湘指的是什么。那一瞬间他突然觉得有点难受，心里有点苦涩。\n那个分毫必争的小摊贩，或是当年那个受同学爱戴的班长，影子显然已经无法重合在一起了。张其瑞早就知道她会变化很大，可是亲眼看到了，还是觉得有点接受不能。和这比起来，他当年被顾湘从班长的宝座上挤下来那点愤怒，如今看来真是渺小如尘埃了。\n那个分毫必争的小摊贩，或是当年那个受同学爱戴的班长，影子显然已经无法重合在一起了。张其瑞早就知道她会变化很大，可是亲眼看到了，还是觉得有点接受不能。和这比起来，他当年被顾湘从班长的宝座上挤下来那点愤怒，如今看来真是渺小如尘埃了。\n张其瑞努力把语气放轻松了些，“你这几年，一直都是这样过的？”\n“是呀。外婆不在了后，我把家里老房子租了出去，就出来闯荡了。”和张其瑞比起来，顾湘的声音倒显得洒脱许多，“你应该知道，我只有一个初中文凭，又……所以不好找工作，所以，就这样了。”\n张其瑞换了一只手撑伞，“生意好吗？”\n顾湘笑了笑，“最开始挺苦的，不过现在已经挺好的了。卖这种小东西，利润挺丰厚的，我都还有余钱给自己上了医疗保险……”",
            "summary": "昨天张其瑞觉得顾湘有些像以前的人，但不敢确认。顾湘回答了他关于为何来到这里的问题，说她只是漫无目的地走到了这里。张其瑞看到顾湘的变化，感觉有些难以接受。顾湘告诉他，自从外婆去世后，她就出来闯荡，因为学历不高，找到了这个环境良好、物价低廉的地方做生意。现在她的生意已经很好，还有余钱给自己买了医疗保险。"
        },
        {
            "id": 5,
            "content": "她说着抬起头来，却看到张其瑞紧锁着的眉头，一怔，话就没了尾音。觉得有些尴尬和羞愧。这种事还真没什么好拿出来炫耀的。真丢人。\n“那么……”张其瑞斟酌着，问，“你出来的事，孙东平知道吗？”\n顾湘听到这个名字，很平静。只是眼睛眨了一下。\n她偏过头去，浅浅笑了笑，“没有。”有点不好意思的感觉，“我和他……挺久没联络了，所以……其实没必要嘛。”\n说完了，又笑了两声。\n可惜无人回应。\n雨又渐渐下大了，耳边只听得到哗啦啦的雨声。",
            "summary": "顾湘正在与张其瑞交谈。她提到自己已经很久没有联系孙东平了，所以在出来这件事上并没有告诉他。顾湘觉得自己没有必要告诉孙东平，因此感到有些尴尬和羞愧。随后，她笑着转移话题，但张其瑞并未回应。周围下起了大雨，他们只能听到雨声。"
        },
        {
            "id": 6,
            "content": "顾湘和张其瑞面对面站着，一个屋檐下，一个屋檐外，雨珠穿成线，在两人之间拉起了一道水晶帘子，看过去，彼此的容貌都有点模糊不清。\n熟悉的张其瑞应该是个清高冷漠、瘦瘦高高的优等生，熟悉的顾湘也该是个随和亲切又有威信的班长。\n两人都感觉此刻对面站着的，仿佛是个陌生人。\n往事尘封得太久了。\n八年前，甚至还要更早。\n现在重新开始拾掇，都不知从哪里下手的好。\n而且总是有那么多不堪回首的伤疤，始终没有愈合，轻轻一碰还会疼痛，不知道该拿它们怎么办。\n年少的激情就如指间的流沙，顾湘觉得，自己现在正是两手空空。",
            "summary": "顾湘和张其瑞在屋檐下重逢。他们曾经是最熟悉的朋友，但现在却感到陌生。回忆过去的八年，他们有很多伤疤和痛苦的经历。顾湘觉得她的青春就像指间的流沙，已经消失殆尽。现在，他们试图重新建立联系，但不知道如何开始。"
        }
    ]
}