{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "曾敬与张其瑞进行了一次深入的对话，讨论了各自的近况和生活经历。曾敬向张其瑞展示了他的戒指，表示自己已经成家，张其瑞对此表示惊讶和调侃。曾敬分享了自己过去的艰辛经历和他妻子在他困难时期的陪伴。后来，主人公回国后发现朋友受伤躲起来，理解他忙碌的工作状态，感受到他的心意。曾敬还向张其瑞推荐了一位法国著名厨师学校的厨师，希望能帮助他解决北京餐厅的问题。张其瑞同意收下这位厨师，并答应帮助曾敬解决他的婚事问题作为回报。曾敬请求张其瑞帮忙安排儿子的婚礼，张其瑞答应协助安排酒店和布置场地等事项。提及张其瑞的四哥也在上海，让张其瑞有些沉默。两人在上海相聚，回忆起童年趣事，期待在未来共同生活在城市发展。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“你小子这德性真是一点都没变，走哪花哪。”\n“三哥，你可别胡说，兄弟我如今可是有主的人了！”曾敬说着，把手上的戒指显摆给张其瑞看，“看到没，戴这个手指头上的哦。”\n张其瑞仔细瞧了瞧，朴素的男式戒指，镶了一溜碎钻。\n他真心道了一声恭喜，调侃道：“我倒是奇怪，什么样的姑娘会嫁给你啊？你没坑蒙拐骗人家无知少女吧？”\n曾敬笑道：“三哥，你还不准我改邪归正啊？她跟了我三年了，我酒吧被人砸，躺在医院两个月都动不了，连我老子都不肯来看我，也就她还在我身边。”\n曾敬开酒吧和饭店，生意做得没有张其瑞和孙东平家里的大，不过都是他自己白手起家。他高中毕业后，死活没再读大学。张孙二人在国外接受帝国主义熏陶的时候，他都已经在北京独自打拼了。他老子势力不小，不过仅限于南方，他偏偏跑去北方闯荡，头些年还是吃了不少苦。\n张其瑞同他在安静的角落坐下来，叫服务员上了极品龙井，两人慢慢品茶，说说往事。",
            "summary": "曾敬和张其瑞的对话。曾敬向张其瑞展示了他手上的戒指，表示自己已经成家。张其瑞惊讶于曾敬的改变，并调侃他的婚姻。曾敬讲述了自己过去的一些经历，包括他如何从苦日子中打拼出来，以及他的妻子在他困难时期一直陪伴在身边。"
        },
        {
            "id": 1,
            "content": "“我回国后在北京待了一阵子，想找你，却没你消息。回了上海才知道你那阵子受伤躲起来了。送去的药都用了吗？”\n“用了，那么极品的人身和燕窝，就算我有钱，也不会放在柜子里摆着看不是？”曾敬笑，抬头看了看四周。酒吧在酒店二楼，半开放式，刚好可以看到酒店大堂富丽堂皇的精致。\n“我知道三哥你一回来就接了这么大一摊子事，工作刚上手，元老或许还会欺负你，没空来看我。但是你的心意我知道了，三哥你没忘了我。”\n张其瑞点了点头，“对了，你来上海，就是通知我你要结婚了？”",
            "summary": "主人公回国后在北京待了一阵子，想找朋友却没有消息，后来回到上海才知道朋友受伤躲起来了。主人公送去的药朋友都用了，因为他不会把那么贵重的东西放在柜子里摆着。主人公理解朋友忙于工作，但感受到了他的心意。"
        },
        {
            "id": 2,
            "content": "“也不全是。”曾敬说：“我也是才听说三哥你这里缺一个厨子。我是知道你的，挑剔得很。年末这么忙，你要求又那么高，肯定还没找到吧？”\n张其瑞苦笑，“是没找到，真在头疼呢。”\n曾敬说：“我这里倒有个人。”\n“哦？”张其瑞来了兴致。\n曾敬掏出一张名片递了过去，“兄弟不才，在北京也捣鼓了一家西餐厅，请了一个法国厨子。你知道我的，吃东西只尝得出咸淡冷热，吃不出什么好坏。但是外面居然对这个厨子大为称赞，我想应该不差。所以这次把他带来了，给你看看。你若看中了，就送给你好了。”\n张其瑞扫了一眼那个厨子的名片，留意到上面印着的著名厨师学校，“君子不夺人之美。我用了你的厨子，你的店怎么办？”\n曾敬怪不好意思地挠了挠头，“惭愧了，三哥。兄弟我在北京的罪了点人，这段时间那餐厅是开不了门了。员工我都已经散了，厨子说他热爱中国红色河山，不肯回法兰西去，去我的酒吧又糟蹋了才华，我就想借这个机会给他再找个好点的安身之处。他人不错，手艺过硬，也没什么坏习惯。”\n张其瑞笑起来，“那就这么说定了。你可是解了我燃眉之急！说吧，要我怎么谢你？”\n曾敬嘿嘿一笑，伸出一根手指头，“是有件事，要三哥你帮忙。”\n张其瑞笑着靠进椅子里，修长的手指在桌面请敲着，“说来听听.”\n曾敬说：“其实就是我的婚事。”\n“哦？想来我这里办？”张其瑞立刻道，“那好啊，我给你打一折……”",
            "summary": "曾敬向张其瑞推荐了一位来自法国的著名厨师学校的厨师，因为他在北京的餐厅遇到了一些问题，所以希望为厨师找一个更好的安身之处。张其瑞同意收下这位厨师，并答应帮助曾敬解决他的婚事问题作为回报。"
        },
        {
            "id": 3,
            "content": "曾敬面露尴尬之色，“三哥，说出来你别笑。结婚这事，我是等得，我媳妇也等得，可我儿子恐怕等不得了。”他在自己肚子上比划了一下，“预产期是一月十号，这婚礼怎么也得在十二月底前举办了。”\n张其瑞愣了愣，失笑道：“你小子厉害啊！都要临盆了才把媳妇娶过门？”\n“还不是我妈拦着，看不上她歌女出身。”曾敬烦躁地摆了摆手，“不说了，反正现在有儿子了，老太太也没话说了。三哥，我就这意思，时间紧急。别的酒店一来都被预定满了，没满的档次不够高，我家老爷子觉得不够有面子……”\n“跟你三哥客气什么？”张其瑞爽快道，“这事包在我身上了。等下我把经理电话给你，你有事就指使他好了。年末再忙，挤也要给你挤出一个厅来。你把时间定好了就告诉我。想要怎么布置，点什么菜，只管说就是。”\n曾敬面露犹豫的神色，欲言又止，有什么话要说。\n“怎么了？”\n曾敬叹了口起，说：“三哥，四哥他……也在上海吧？”\n张其瑞沉默了片刻，眼里光芒一闪，而后是一片深深，仿佛一汪不见底的潭水，严严掩饰着情绪。",
            "summary": "曾敬向张其瑞求助，因为他儿子即将出生，需要在12月底前举办婚礼。张其瑞答应帮忙安排酒店和布置场地等事项。曾敬提到张其瑞的四哥也在上海，让张其瑞有些沉默。"
        },
        {
            "id": 4,
            "content": "他微微点了点头，“他是在上海。也是，你结婚，当然是要请他来的。”\n曾敬耸了耸肩，“如果你觉得不自在……”\n“唉……”张其瑞轻笑起来，“我前阵子和他们俩都见过面了。”\n曾敬一听他说“他们俩”，就知道张其瑞也见过刘静云了。\n“我也和他们分别都谈过了，大家都冷静理智，你不用担心。”张其瑞看上去十分平静，“我和刘静云分开八、九年了，那时候也多少有点年少轻狂不懂事。初恋再美好，也不能守着过一辈子。如今都是成年人了，大家这些年也经历了不少事，自然不会在计较过去。老四对刘静云很好，他们婚期也近了，说不定送你的礼，没多久你还得送回去呢。”\n曾敬听他说了这么一番话，大大松了一口气，开怀而笑，“这样就好！大家打小做朋友到大，也是缘分。三哥你能看得开，我也就放心了。不过，三哥，算起来现在只有你还是孤家寡人了。你也加快速度吧。”\n张其瑞笑笑，并没回应这句话。\n两人一起吃了顿午饭，把酒言欢，把少年时的种种趣事都拿出来说了遍。这些虽然没有断了联系，但是见面次数寥寥无几。想起以后大家同在一个城市，成家立业，共同步入人生一个崭新阶段，聚头的机会多多，心中特别欢喜。",
            "summary": "张其瑞和曾敬两位朋友在上海相聚的情景。曾敬即将结婚，张其瑞作为老朋友受邀参加。张其瑞表示他已经和刘静云这位曾经的恋人见面并谈过，双方都已成熟冷静，不再纠结过去。这让曾敬感到放心。两人在聚会中回忆起童年的趣事，期待未来在这个城市共同生活和发展。"
        },
        {
            "id": 5,
            "content": "曾敬打小就是个话痨，长大了也十分能说会道。他记这种事时，记性总是特别好，什么张其瑞当年做值日去倒个垃圾就找不到回来的路啦，什么孙东平在食堂吃饭挑剔难吃被厨子骂啦，什么张其瑞当年并冷冷的模样迷倒多少女同学啦，什么孙东平冲冠一怒为颗小白菜啦。\n说到兴起，他拍案大笑，却又戛然而止，就像画面突然被什么人按了一个暂停键。\n张其瑞端起茶杯，掩饰他略微的慌乱。而曾敬则老实地红了脸，自我唾弃，“唉，怎么又提到了她？好在四哥不在场，不然多尴尬。”\n张其瑞低声道：“那你可得注意了，到时候吃酒时，别多喝了两杯，又把这事提了起来。那时候刘静云在旁边听到了，可就天下大乱了。”\n他话里带着戏谑。曾敬哈哈笑了两声，声音有点刺耳，笑完了，又长叹了一声。\n“那年，听说她提前释放，四哥托去接她，然后把她好好安顿下来。没想她提前一天出狱。就晚了那么一天，人就找不到了。就一天！”曾敬懊恼道，“后来我知道她把老房子租了出去，就知道她肯定是离开家去外地了。她这性子，也真是外柔内刚。那么大的苦，一声不吭就独自吞了下去，而且走得不带一片云彩的。说实在的，我佩服她。四哥当年，没看错人。”\n张其瑞眼帘低垂，一言不发。\n“真不知道她现在在哪，过得怎么样啊。”曾敬抬头望了望玻璃顶棚外的蓝天，“她当年做的红烧肉还真好吃。这些年，我还没吃过比那更好吃的。想必四哥的感受，要比我深得多。”",
            "summary": "曾敬和张其瑞回忆过去的一些趣事和关于刘静云的故事。曾敬是个话痨，回忆起往事总是津津乐道。而张其瑞则在提醒曾敬注意在聚会时不要提起刘静云，以免引起尴尬。曾敬感叹刘静云的坚强性格，同时也怀念她做的红烧肉。"
        },
        {
            "id": 6,
            "content": "张其瑞没说话。他摸了摸口袋，想抽根烟，又忽然想起自家酒吧禁烟，这条令还是他自己颁布的。\n曾敬这次来，带了一肚子的话要说，可惜没多久就被他媳妇一通电话叫了回去。\n“女人也麻烦。你说她肚子都那么大了，选婚纱，找件能把肚子遮住的不就行了？还非要挑三拣四的。紧的不行，松的也不行，长的不行，短的也不行。那些裙子，我看上去都是白色，她还偏偏说那白得有区别。老子怎么知道什么叫象牙白什么叫奶白？她就哭着说我不关心她了！”\n张其瑞笑着说：“孕妇嘛，受荷尔蒙影响，情绪波动大是难免的。为了你儿子，忍也就忍了吧。”\n曾敬摆头，“婚庆公司换了好几家，这家排场不够大，那家创意俗气，连婚礼饭桌上摆什么花都要研究个几天。三哥，你别笑，等你将来结婚的时候，这些工序一道不落你都要经历一回的。”\n曾敬约着改天再来，也不要张其瑞送，自己坐电梯去停车场。进了电梯，突然想起太太嘱咐的话，说捷瑞的西点蛋糕做得好，要他顺路带点回来。\n于是他停在了一楼，走出电梯，顺手拦了一个服务员，问要买蛋糕怎么走。\n服务员把西点房指给曾敬看。曾敬过去一看，玻璃柜里琳琅满目的糕点，他不知道买那个的好，于是挑着漂亮的全都要了。店员脸上笑开了花，立刻给他包好，叫了个男服务生帮送到停车场。\n曾敬带着糕点等电梯。大厅里忽然哗啦啦有好几个穿着浅紫衣服的年轻男女结伴而过。帮他拎蛋糕的男生怪是羡慕地看了他们几眼。\n曾敬开玩笑，“怎么？有你心上人？”\n“不是的，先生。”男生害羞道，“他们是管家部的，是酒店里最好的部门。我当初也想进他们部门，可惜没通过考试。”\n曾敬便转头也多看了几眼，忽然住了一住。\n那群人里有个身材纤细的女孩子，背影说不出的熟悉，似乎在哪里见过。\n他纳闷，正想再仔细看看。\n那群人已经转进走廊里去了，而这边的电梯也到了。\n曾敬笑着摇了摇头，提着蛋糕进了电梯。",
            "summary": "张其瑞和曾敬在酒吧闲聊，曾敬抱怨妻子怀孕后情绪波动大和繁琐的婚礼准备。张其瑞安慰他，这些过程将来都会经历。曾敬离开时，看到一群管家部员工，其中一个女孩子的背影让他觉得熟悉。"
        }
    ]
}