{
    "chapter_title": "第五十六章 ",
    "chapter_summary": "顾湘、刘静云、孙东平和徐杨等人之间的关系变得更加复杂。顾湘因曾经的误会过着自甘堕落的生活，而刘静云即将结婚。孙东平试图挽回与刘静云的关系，并在过程中揭开了许多过去的秘密。顾湘决定回归正常生活，而刘静云意识到自己深爱着孙东平。然而，孙东平的过去让他陷入犹豫。在此期间，钱老先生突然去世，引发了一系列事件。顾湘在这次事件中体会到了生命短暂和亲情的重要性。顾湘收到了一份来自钱老先生的遗嘱，其中有一条项链赠予她。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“几个月前，死在广州。”孙东平嗓音有点沙哑，他大半个脸都掩在阴影之下，顾湘看不清他的表情，“我听朋友说，她爸下马后，她的生活就一直过得很乱，吸毒什么的，一大堆男朋友，也没再读书。”\n“是……是吗？”顾湘牙齿都在颤抖。她说不清心里是个什么感觉。这个女人曾经把她害得那么惨，让从来不知道仇恨的她也对她恨之入骨。她也曾暗自希望叶文雪会有报应，比如爱情不幸，生活不顺等等，却没想到那人的结局比她所想的还要悲惨。\n“是吸毒过量。”孙东平的声音冷如冰霜，“她自甘堕落，与他人无干。你的这条路，是你被迫走的，她的那条路，是她自己选的。”\n顾湘想起他曾对自己说过，他还恨着。如今看来，此话不假。她这个时候才切切实实地知道了八年前的事在改变了她的是人生的同时，也彻底改变了孙东平。\n她不知道该怎么办，只能艰难地深呼吸，“居然……是这样。”\n孙东平说：“还有姚依依，她倒过得不错，嫁了人，移民去了美国。”\n“哦。”顾湘呆呆地说，“她一直是个聪明人。”\n“是吗？”孙东平讥讽一笑。\n顾湘觉得看不下去了，她侧过头去，说：“我已经放下了。你也放下吧。”\n她转身离去，留下孙东平一人伫立在楼梯口，良久。\n顾湘匆匆赶到大厅，看到张其瑞离去的背影。她张了张口，却没叫出声来。\n张其瑞却像是感应到了什么，停下了脚步，转过身来。\n顾湘望着他，不知道该说点什么。她刚哭过的眼睛还是湿润的，一片水光，脸上写着无奈与愧疚。\n张其瑞犹豫了片刻，还是朝着她走了过去。\n顾湘看着他一步步慢慢走近，她微微叹息，“我知道你对我很失望。”\n“我没有。”张其瑞低声说，“因为我一直都知道的，我看得出来。”\n顾湘低下了头，“我……孙东说我高估了他。我觉得我也高估了我自己。”\n“你们俩其实很像。”张其瑞淡淡笑了一下，“真的，很多方面，都挺相似的。”\n顾湘抹干净了脸上的泪痕，“我把事情越搞越复杂了。”\n因为你们都情不自禁。张其瑞在心里说。\n他觉得胸口很闷，说不清是失落还是愤怒的感情充斥其间。特别是他觉得根本就没有立场来对这两人的事指手画脚。\n顾湘看向他，说：“给我一点时间。我会结束这一切的。”\n张其瑞眨了一下眼，没有出声。\n“新春快乐。”顾湘冲他点了点头，转身朝电梯走去。\n孙东平回到家，已近半夜一点了。屋里很静，显然大家都睡下了。孙东平轻手轻脚地在玄关换了鞋，走进家里。他一边看手机，才发现刘静云给他打了七八通电话。\n厨房还亮着灯，徐杨端着一杯热牛奶走了出来，和孙东平打了一个照面。\n“你还知道回来呀？”徐杨柳眉一竖，压低声音数落他，“你也不看看这都几点了。敲钟的时候你都不在，你是买烟去了还是去种烟草了？”\n孙东平低头，手指在吧台上敲了敲，下定决心，说：“我找到顾湘了。”\n“静云给你打了好多电话你都没……你说什么？”徐杨差点把手里的牛奶打翻在地。\n孙东平重复道：“我找到顾湘了。”\n徐杨深吸了一口气，把牛奶杯子放在台子上。\n“你找到顾湘了？就是那个顾湘？”\n“我还认识几个顾湘？”孙东平讥笑。\n徐杨以手扶着额头，“老天爷！什么时候的事？”\n“一个礼拜前。”\n“她在上海？”\n“她在张其瑞的酒店工作。”孙东平干脆一口气讲清楚，“张其瑞半年前就找到她了，带她来上海，安置在自己的酒店工作。上个礼拜吃曾敬的喜酒那天，我无意中见到她了。”\n徐杨一向精明机灵的脑子这个时候也有点混乱了，她想了半天，才问了一句重点：“你告诉了静云了吗？”\n“还没。她一直在为结婚的时和过年的事忙。我打算过完年再跟她说。”\n“哦。”徐杨表情古怪地说，“那恐怕不行了。”\n孙东平顺着她的视线转过头。刘静云正站在厨房门口。她也一脸没有反应过来的恍惚表情，眼睛瞪得有些大。\n徐杨端着牛奶，拍了拍孙东平的肩膀，从厨房溜走了。剩下的两个人面面相觑，疑惑，震惊充斥两人之间。\n刘静云走进了厨房，先开了口：“你找到她了？”\n孙东平轻声说：“是的，你都听到了。”\n“是张其瑞找到的她？”\n孙东平敏锐地从这句话里听出一丝异样，却不知道是不是自己多心了。他慢慢地把事情地大致情况告诉了刘静云，细节的部分，他却并没有提。\n刘静云润了润喉咙，问：“她……她还好吗”\n“变化有点大。”孙东平说，“毕竟她这几年过得不是很好。”\n“她知道我们的事了吗？”\n孙东平低垂着眼帘，点了点头。\n刘静云走近了几步，看到了孙东平通红的眼睛。\n“你哭过了。”她轻声说。这并不是一个问句。\n孙东平别过了脸。\n刘静云退了一步，“你们……怎么了？”\n“只是……想起了过去的一点事。”孙东平还是侧着脸。\n刘静云在心里大喊，看我呀，你看我呀！可是孙东平的脸却始终没有转过来。\n刘静云觉得心都凉透了。\n“那你们，是怎么说的？”\n“她说，一切都结束了。”\n“那你呢？”\n孙东平眨了眨眼，“我……我还——”\n“不！”刘静云慌张地摇头阻止孙东平继续说下去，“不要说了，我不想听！”\n“静云。”孙东平终于转过脸来，“我们……”\n“不要说了！”刘静云大喊着，“不是现在！我不想和你讨论这件事！”\n她转过身，脚步踉跄地逃回了卧室，反锁上了门。\n孙东平紧跟过去，差点被门板撞了鼻子。他抬手想敲门，却最终还是没有敲响。",
            "summary": "顾湘曾是刘静云的闺蜜，但在一场意外中，顾湘被误认为是凶手，导致她和刘静云的关系破裂。多年后，孙东平找到了顾湘，发现她已经过上了自甘堕落的生活。同时，刘静云即将结婚，孙东平试图挽回和刘静云的关系。在这个过程中，他们发现了许多过去的秘密，使得他们的关系变得更加复杂。顾湘决定结束这一切，回归正常的生活。"
        },
        {
            "id": 1,
            "content": "刘静云躺在床上，脑子里一片混乱。她觉得自己在做梦，一下梦到高中的时候，她，张其瑞，孙东平，还有顾湘，四个孩子一起吃饭上课，亲密友爱。又梦到顾湘到车站送别她，那个时候她心里只有张其瑞，根本没想过后来会爱上孙东平。\n然后她梦到了在英国，自己总会不由自主地留意到孙东平孤单落寞的身影。她总是情不自禁地想去关心他一下，帮他复印笔记，督促他洗衣服剪头发。那个时候她总对自己说，同是天涯沦落人，彼此扶持是应该的。她那个时候还认为自己这辈子只会爱张其瑞一个人。\n什么时候两人总是一起去上自习的？什么时候孙东平开始学着做饭给她吃的？什么时候她生病了孙东平会在旁边守一整夜？什么时候孙东平为了她和骚扰她的教授对峙？什么时候他又因为其他追求她的男生而吃醋……\n她一直以为，他们是相爱的。这是一份成熟的，经历光阴磨练的爱，是漫长八年岁月的沉淀。两人磕磕碰碰好不容易走到一起，要抛下过去，向前走，好好过日子。可是真的等他的过去再度出现的时候，他却还是犹豫了。\n初恋刻骨铭心，她很理解。尤其是他们正在热恋之中就被拆散。孙东平不说，其实他一直意难平，刘静云感觉得出来。他一直不甘心和顾湘就那样中断后就再无下文了。他其实一直觉得，如果没有当初那件事，他和顾湘肯定会像童话故事里说的那样，一直过着幸福快乐的生活的。\n只是他现在究竟是要划下一个句号，还是要把他和她的故事继续写完。刘静云不知道。\n她觉得，她在这段故事里，始终只是个配角。\n徐杨往咖啡里丢了两块方糖，抬头看坐对面的女孩子。她努力想笑得温和亲切一点，无奈做铁娘子这么多年，面部已经生硬了，再和善看着都带着点咄咄逼人。\n“顾小姐，希望没有打搅你的工作。”\n顾湘干笑了一下，抿了一口果汁，“现在是休息时间，不碍事的。”\n徐杨问：“你还记得我吧？”\n顾湘点头，“你是孙东平的干姐姐。你暑假放假回家，我见过你两次。”\n顾湘他们念高中的时候，徐杨在北京读大学。她其实对顾湘的印象挺好的，觉得这个女孩朴实又勤奋，给了孙东平很好的影响。\n“一晃就过去那么多年了。”徐杨笑了一下，眼角已经有细纹了，“我听东子说找到你了，便想来见见你。本来这应该是孙东平的母亲应该做的事，不过干妈她人在加拿大。我长姊如母，就代替她一下了。”\n顾湘不自在地欠了欠身。\n徐杨说：“我们都知道，当初的事，如果不是你放了手，东子他不会那么顺利地就出了国，他现在也不会有这么好的前途。我们真的应该谢谢你。”\n顾湘摸了一下鬓角的碎发，说：“用不着谢我。我那么做，也不是牺牲我自己来成全他。”\n徐杨问：“那如今你们重逢了，有什么打算呢？”\n“也没什么打算。”顾湘淡淡地说，“大家以前是怎么过日子的，现在还是怎么过呀。”\n徐杨倒不知道这个女孩子其实并不好对付，吃惊之余，转头一想，怎么说也是在牢里混过的，早已不是当年纯洁胆小的小白兔了。\n她便省略去了客套，直接说：“你知道孙东平已经有未婚妻了吧？”\n顾湘抬眼幽幽地看了她一下，“你是来送喜帖的吗？”\n徐杨一下语塞，半晌才说：“将来办酒……当然也是欢迎你的。”\n“谢谢。”顾湘微微一笑，“我很高兴。不过如果真的办酒，我还是不出席的好。”\n徐杨脸色已经很不好看了。\n顾湘说：“徐小姐，我明白你来见我的意思。当年我和孙东平是一对恋人，被迫分散了。现在他已经另有新欢，我却再度出现。你担心我破坏这门婚事。”\n徐杨笑容僵硬了。\n顾湘冲她一笑，“你不用担心。我们当年既然已经分手了，那就不是恋人了。破坏别人婚姻这种事，我也是做不出来的。我和孙东平……我们两个都有点情绪需要整理一下。你是他姐姐，你该给他一点信心。”\n徐杨无话可说，“这样说来，我倒是冒犯你了。”\n“你只是关心孙东平罢了。”顾湘说，“请你相信，我并无意伤害任何人。”\n徐杨慎重地点了点头，“再次谢谢你。”\n顾湘起身告辞。她一直走进电梯里，强装出来的镇定才土崩瓦解。她本来就不是一个争强好胜的人，和徐杨这样强势的人对峙，她能维持那么从容淡定，已经花了全部的力气。\n好在孙家人虽然财大气粗，但是待人还是挺得体的。看不起她，却可以在表面上尊重她，彼此留一点面子。\n不然要是像徐杨这样厉害的人来刁难她，她还真不知道怎么应付的好。\n想想真可笑。原本是她的男人，现在却有人来警告她不要再靠近，免得破坏别人婚姻。\n缘分真是脆弱地很。\n年假过了后，钱老爷子又搬回了酒店。老人回来的时候脸色发紫，怒火旺盛，也不知道是谁惹得他生气了。\n顾湘在卧室收拾衣柜，保姆乘着护士来给老人打针，悄悄溜过来找她说话。\n“说是过年，还不如是开家庭大会。几个儿女都到了，变着法子要他重新分配家产。”保姆一脸不屑，又为老东家可惜，“有钱有什么用？老爷子一个人住旅馆，家里孩子没一个过问的。”\n钱老先生这次回来，感觉元气大伤。以前他虽老，却不显老态，每天都会衣着端正地喝茶看报听戏。现在他却终日无精打采，时常坐着就睡着了。医生来检查，说他血压有点高，建议他住院，他却不肯。\n那天是个阴雨天，钱老先生却显得精神很好。他先是出门去剧院听了戏，又去看望了一个老朋友，吃饭喝茶，天晚了才回来。\n顾湘这天值班，见老人气色比往常要好，也挺高兴的。\n“已经吩咐厨房给您做了汤，您要喝不？”",
            "summary": "刘静云回忆起与孙东平的过往，发现自己已经深深地爱上了他。然而，当孙东平的过去再度出现时，他陷入了犹豫。与此同时，孙东平的干姐姐徐杨与顾湘见面，试图让她明白自己的地位。顾湘表示她不会破坏孙东平的婚姻，但她和孙东平需要时间整理情绪。"
        },
        {
            "id": 2,
            "content": "钱老先生笑着点头，眼神幽幽地端详了顾湘一下，没头没尾地冒出了一句：“人生就像一首诗呀。看着漫长，概括起来，其实很短很简单。”\n顾湘去厨房给老人取来了文火煨着的鸡汤，老先生坐在沙发上就已经睡着了。显然今天是累坏了。\n保姆给他脱鞋子，一边低声对顾湘笑：“老人家这两天才算真的心情好了起来。”\n“毕竟把大事解决了呀。”顾湘放下手里的东西，帮着她一起给老人换鞋。\n“而且今天也玩了一整天，也该累了。”\n顾湘放好鞋子，起身去扶老人起来。她刚挽着他的手，老人的头失去支撑似地倒向了一边。\n你们猜得不错，的确是给了顾湘一点东西。\n顾湘像是被电击了一下，下一缩回手。老人软弱无力的手臂也搭了下来。\n保姆也发现了异常，脸色苍白地僵在原地。她惊慌地望着顾湘，失声叫道：“顾小姐，这是……”\n顾湘强行镇定下来，伸手去探老人的脉搏。保姆紧张地等着。\n很快，顾湘放下手，站起来往外跑，“我去通知主管，你赶紧打电话叫救护车！”\n朱清带着医生很快就赶来了。这时候钱老先生已经被平放在了沙发上，小唐在给他做心脏复苏。老人神色安详，脸色却是一片灰败，笼罩着死亡的阴影。\n医生过来仔细检查，脸色也是十分凝重。他最后掏出电筒照了照老人的眼睛，抬起头来，对朱清摇了摇头。\n朱清闭上眼，长长叹了一口气。\n保姆脚一软，坐在了旁边的沙发上。这个中年妇女一下就哭了出来，“这么突然，我该怎么和钱家人交代呀？”\n医生收起听诊器，对朱清说：“估计是脑溢血。但还是要等去医院检查了才能下结论。救护车应该快来了，还是先通知家属吧。”\n朱清转身对顾湘道：“都听到了吧？别愣着了。”\n顾湘面色如纸，茫然地点了点头，显然还没有消化医生的话。\n小唐按住了她的肩膀，：“还需要去通知张总。”\n顾湘回过神来，赶紧走去外面给总经理办公室打电话。\n朱清疲惫地叹了一口气，“唉，老人家走得这么突然……”\n保姆呜咽着，“我说他今天精神怎么这么好呢。他早上起来，就说一定要去看一个老朋友。原来他是有预感的。”?\n顾湘在旁边听到了这句话，觉得眼睛火辣辣的，鼻子发酸。她想到了外婆。\n张其瑞很快就赶来了。他一进门，就看到顾湘神色彷徨地站着，不由先朝着她走过去。\n“还好吗？”\n顾湘勉强点了点头，“老人走得很安详。”\n“想开点。”张其瑞的手放在她瘦弱的肩上，想给她一点力量，“生老病死，不可避免的。你已经做得很好了。”\n顾湘红着眼睛应了一声。\n朱清亲自动手，帮着保姆给老人收拾遗容。关于自家老总的举动，她假装什么都没看到。\n钱家人很快就赶了过来。以前为了分家产挣得面红耳赤的几个兄弟，看到老父亲的遗体，还是当场哭了出来。洋媳妇和两个混血孙子一脸茫然，另外两个华人媳妇倒是十分知趣的也赶紧跟着掉眼泪。\n老人的遗体被送去了医院。张其瑞要亲自跟着过去，临走的时候嘱咐顾湘道：“不早了，你去休息吧。有什么事，明天再说。”\n顾湘独自一人躺在休息室的小床上，本来以为会睡不着，没想到头挨着枕头没多久就进入了梦乡。她一下梦到了小时候外婆带着她走街串巷地买冰棍，一下又梦到钱老爷子听她念报纸。\n梦里有人轻柔地抚摸着她的头发，动作充满了怜爱。她觉得十分舒服，然不住朝着那温暖的地方靠过去。\n“外婆……”\n张开眼睛，天已经微微亮了。",
            "summary": "钱老先生突然去世，顾湘和其他人在得知这个消息后进行了紧急处理。钱家人的反应各不相同，有的悲痛，有的茫然。顾湘在经历这次事件后，感受到了生命的短暂和亲情的重要性。"
        },
        {
            "id": 3,
            "content": "屋子里似乎漂浮着一股熟悉的气息，像是有谁悄悄来过，又悄悄离去了。\n她洗漱清楚，打起精神走了出去。老人虽然走了，可是总有点后事要料理。\n过了一个多星期，钱老爷子的死因已经有了一个初步的鉴定结果，的确是脑溢血。老人血压高也不是一天两天的了，又在外活动了一天，突然发病倒也不奇怪。\n不过钱家人总要把父亲的死怪到别人头上，不肯承认其实就是他们气死了老父。所以，首先就把保姆辞了，工钱扣了大半，说她照顾不周。\n保姆走前气呼呼地对顾湘说：“好在老爷子早就知道他们会来这手了。老人家有准备的。他私下对我说了，他遗嘱里给我留了一笔钱的。”\n东来阁腾空了出来。钱老先生的衣物书籍全部都装箱运走了，按照遗嘱，它们都将捐赠给慈善机构。\n屋子的装修也在张其瑞的授意下做了改动。颜色暗沉的窗帘和家居都换成了素雅明亮的乳白色，房屋布局也在风水先生的指点下重新调整，老人用过的东西也全都归了库房。\n焕然一新的房间显得很陌生，已经不再有老人生活过的痕迹。这就是酒店，客人来了又走，谁都不会停息。\n“顾湘，”小唐敲了敲门，“朱姐叫你去一趟办公室，有人找你。”\n谁会来找她？\n朱清的办公室里，除了她之外，张其瑞也在，他正在和一个穿西装打领带的中年西方男人用英语交谈着。\n看到顾湘来了，张其瑞便冲那个男人点了点头。\n“这是布克先生，是钱老先生的律师。”\n朱清说，“他来找你，好像是关于遗嘱的事。”\n顾湘的脸上写满了问号。\n律师笑容可掬地同顾湘打完招呼，然后开门见山道：“小姐，钱先生的遗嘱里，要将他名下的一条项链赠于你，感谢你这几个月来对他无微不至的照顾和陪伴。\n这里是文件，您签署了，我就可以把保险箱的钥匙交给你了。”",
            "summary": "一位女士在老人去世后开始处理后续事务。经过一个多星期，老人的死因被确定为脑溢血。然而，钱家人将责任归咎于保姆，并解雇了她。保姆在离开前告诉顾湘，老人曾在私下告诉她，遗嘱中给她留了一笔钱财。东来阁被清空，装修也做了改动，不再留有老人生活的痕迹。顾湘被通知，老人的律师布克先生来找她，因为遗嘱中有一项将一条项链赠予她。"
        }
    ]
}