{
    "chapter_title": "第六十二章 ",
    "chapter_summary": "刘静云因与顾湘的对立关系而无意间冒犯了孙东平，导致他在关键时刻误解她的意图。这导致了刘静云和孙东平的矛盾加剧，他们的恋爱关系受到了影响。顾湘的出现让孙东平开始动摇，他隐瞒去找顾湘的事实，让刘静云感到被背叛。在孙东平的承认下，刘静云愤怒地离开，用皮包殴打孙东平。他们在五年后的重逢，刘静云因为过去的伤痛而对孙东平发火，孙东平忍受着她的愤怒并努力安慰她。同时，顾湘在张其瑞的鼓励下，决定放下过去，承认她与孙东平的恋情已经变质。她认为人生没有绝对的对错，每个人都有自己的命运。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "刘静云气得浑身发抖，猛地松开了孙东平。她觉得愤怒又委屈，简直不敢相信自己竟然遭受到这样的待遇。真是说者无意听着有心。就因为她和顾湘是对立的关系，所以她随便说一句话，听在孙东平的耳朵里都有特殊意义。\n“孙东平，你没忘吧，我才是你的未婚妻！”\n“顾湘一直比较敏感，你那样说，她会受伤害的。”\n难道我就不会受伤害了？我的心就是石头做的？刘静云在心里呐喊。\n“我怎么样说了？我向她道谢也有错？那你说说，我刚才应该怎么样？一声不吭把你扶走？哈，那你又会说我没有礼貌，故意漠视她。”\n“静云，你想多了。”孙东平皱眉。\n“是你想多了！”刘静云双眼泛起血丝，“你现在耳朵里听到的我说的每一个字，全都有了别的意义了。”\n“静云，”孙东平脱口而出，“你不要无理取闹。”\n刘静云一怔，就像脸上被人狠狠扇了一耳光。她难以置信地瞪着孙东平。\n孙东平立刻就后悔了，扬手甩了自己一个巴掌，“对不起，我口不择言。”",
            "summary": "刘静云因与顾湘的对立关系而无意间冒犯了孙东平，导致他在关键时刻误解她的意图。刘静云感到愤怒、委屈和受伤，而孙东平则试图解释并道歉。然而，两人的沟通并未取得良好效果，反而加剧了矛盾。"
        },
        {
            "id": 1,
            "content": "刘静云双手抖着，然后紧握成拳，垂在身边。\n孙东平在医院长凳上坐了下来，弓着身子，把脸埋进双手里。\n刘静云冷眼看他。这个男人还真的没为自己冲动过几次，顶多就是像刚才那样，焦虑忧愁一下。自己很快就会心软，这人就故态复萌，端起了架子。\n没有为她喝醉，没有为她憔悴，没有为她伤心痛哭。他们总是温柔很和谐，几乎没吵过架，有分歧，不是她让一步，就是他退一下。他们俩是所有朋友亲戚眼里的模范情侣，她的姐妹们都嫉妒她到眼红。\n这份感情一直一路绿灯，直到顾湘再度出现。然后，那个刘静云很多年都没见过的孙东平出现了。那个为了爱神魂颠倒，热情汹涌如岩浆一样的男孩，她以为他早就死了。没想到其实只是沉睡了而已。如今公主吻醒了王子，她就成了一个炮灰。\n“静云，”孙东平说，“是我对不起你。我是瞒着你来找顾湘的。她遇到了一点麻烦，我没法置之不理。我没有告诉你，是怕你胡思乱想。而且，我也不知道该怎么和你解释。”\n“解释什么？”刘静云淡淡地问，“如果你们俩是清白的，那你要解释什么？”\n孙东平把手指插进头发里，埋头在双臂间，“她……我没办法放着她不管……我没办法……”\n“你是不是还爱着他？”刘静云冷冰冰地说。她自己都惊讶，问这句话的时候，她的心脏还很平静地跳动着，空气如往常一样涌进肺里。\n孙东平一动不动，就像一尊雕塑一样。\n这个时候的沉默，就等于了承认。\n刘静云站在他对面，问：“那我呢？我算什么？”\n“我爱你。”孙东平咬着牙，一字一顿道，每个字都加了千斤重量。\n刘静云笑了一下，“两个都爱？好，好！”\n她转身朝楼梯走，走了两步，猛地转过身来，拽着手里的皮包狠狠打到孙东平弓着的背上。\n孙东平身子被撞了一下，还是稳稳坐着，一动不动。刘静云用皮包使劲拍他，皮包带子断了，包一下飞了出去，她就扑过来用手拼命捶着他。刘静云满脸泪水，哭到都发不出声音，只有死命捶打着，摇着那具坚实的身体，想要发泄什么，又想要把他摇清醒过来。",
            "summary": "刘静云和孙东平的恋爱关系一直非常和谐，直到顾湘的出现让孙东平开始动摇。孙东平隐瞒去找顾湘的事实，让刘静云感到被背叛。在孙东平的承认下，刘静云愤怒地离开，用皮包殴打孙东平，试图发泄自己的情感。"
        },
        {
            "id": 2,
            "content": "“五年了！”她喊着，“整整五年了！”\n刘静云发泄到脱力，身子往下滑，孙东平伸手扶住她。刘静云扬手就挥了过去。\n孙东平挨了一记响亮的耳光，脸偏了，有什么晶莹的东西随着甩了出来。他还是固执地抓着刘静云的手，扶着不让她跌在地上。刘静云的指甲在孙东平的脸上留下长长一道红的印子，血珠冒了出来。\n刘静云喘着气着，孙东平迟疑了一下，把她搂进怀里，泪水很快就打湿了他的衣服。刘静云在他怀里痛哭，泪如雨下，嘴里呢喃着。孙东平听到她还在说：“五年了……”\n孙东平痛彻心扉，像是喝了腐骨蚀肠的毒药一样。\n他想起高中入学时初次见她，少女明眸善睐，高傲大方，犹如一只华美的天鹅。他曾经贪婪地注视过她的身影，为那一颦一笑的优美清丽而心动。多年后，他终于和这个女孩走到一起，将她抱进怀里时，他还鬼使神差地想过，或许一切都是命运。",
            "summary": "刘静云和孙东平在五年后的重逢。刘静云因为过去的伤痛而对孙东平发火，孙东平忍受着她的愤怒并努力安慰她。刘静云在他怀里痛哭，回忆起过去的五年。孙东平感受到内心的痛苦，回想起他们高中时期的美好时光。"
        },
        {
            "id": 3,
            "content": "真的，一切都是命。\n张其瑞一直追着顾湘出了医院。大街上很热闹，一不小心就跟丢了。他倒不担心顾湘会想不开躺马路或者跳江，但是顾湘临走时那脸色实在难看到极点，是他从来没见过的。她闷着就走了，不知道会不会憋坏自己。\n大街上都是摆摊的，卖臭豆腐的，买烧烤的，卖水果的。顾湘的身影从人群中一闪而过，简直就像闹鬼了。张其瑞一头汗，赶紧跟了过去。\n顾湘站在路边一家甜品点前，正盯着牌子上的甜品名字看。\n张其瑞走了过来，顾湘扭头看他，问：“带钱了吗？”\n“啊？”\n顾湘指了指，“想吃一根绿豆冰棒，我只有一百的，老板说找不开。”\n张其瑞立刻掏钱，买了一只一块五毛钱的伊利牌绿豆冰棍。顾湘接过来，露出开心的神色。她剥了包装，津津有味地吃了起来。\n“小时候外婆走街串巷买冰棍，每天都会给我留一根，等我放学回家给我吃。那时候同学们都是附近人家的孩子，家里条件都不好，所以很羡慕我天天都有冰棍吃。”",
            "summary": "张其瑞在热闹的街道上寻找顾湘，担心她会想不开。顾湘在一家甜品点前停下，询问张其瑞是否有带钱。张其瑞买了根绿豆冰棒给她，顾湘回忆起小时候外婆给她留冰棍的日子，露出开心的笑容。"
        },
        {
            "id": 4,
            "content": "顾湘想到这里，露出温暖的笑意来，“外婆教我做人要向善，不要伤害别人。还要踏实勤奋，不要依靠别人。她说穷其实没什么，和亲人朋友在一起，健健康康的，就比什么都好。还有，不要轻易就放弃，生活就应该拼搏。但是该放手的时候还是要放手，因为后面还有更好的在等着。”\n她抬头望着张其瑞，“我从小到大，都在试着照着她老人家说的去做。年少的时候人傻，为了爱情不顾一切，轻易就放弃了，现在看来，其实后悔也已经来不及了。那么，便是放手的好，你说是不是？”\n顾湘清澈的双眼里映着这满街的灯火，那层水光格外明亮。张其瑞被她这样注视着，一时不知道该说什么。",
            "summary": "顾湘回忆起外婆的教诲，感慨万分。她认为人要向善、勤奋，不依赖他人，珍惜与家人朋友的时光，勇敢面对生活挑战，但在适当时候要学会放手。顾湘提到自己曾经的爱情选择，表示现在后悔已来不及，应该学会放手。她清澈的眼神让张其瑞一时间不知如何回应。"
        },
        {
            "id": 5,
            "content": "顾湘笑了笑，低头又咬了一口冰棍，等嘴里的冰都化了，继续说：“我知道我不该和孙东平纠缠的。只是原先我就是有点不甘心。其实如果当年没有发生那么倒霉的事，我和他也未必就能修成正果。但是心里总是有个念想：也许我们早就幸福了。就这点不甘心，让我踯躅不前。”\n“没人逼你往前走。”张其瑞终于开口，嗓音沙哑，听起来像才熬过通宵，“旁观的人看着简单，却不知道当事人的痛苦纠结。你舍得舍不得，都是你的事。”\n“你能这么想，我觉得很高兴。”顾湘诚恳地说，“其实直到刚才，我才彻底明白过来，这一系列荒唐事，都该结束了。我和孙东平八年前就已经结束，现在因为我的一点犹豫，反而打搅了别人的生活。感情的确是在，但是已经变质了。当初孙东平爱我逾性命，从来不多看旁人一眼，也不准我看旁人一眼。现在大家却都已经有了别的牵挂了。”\n顾湘看着手里的冰棍，“牵挂越多，也就越不干脆。我是命太不好了，摊上了人命官司。孙东平是命太好了，遇上两个这么爱他的女人。我有时候想，他要干脆是个负心汉，薄情寡义，大家一拍两散，这事反而好办了。”\n“你怎么不想他该守身如玉地等着你？”张其瑞半开玩笑。\n顾湘笑了笑，“其瑞，这个世界上，没有谁有义务永远爱另外一个人，也没有谁有义务永远对那个人好。感情的事，有什么对错？想想，如果他没变心，我变了，那这故事不是就要换一个说法了？所以，一切都是命啊。”\n“难得你想得这么开。”张其瑞说。\n顾湘淡淡一笑：“其瑞，不要觉得我会那么想不开。我的确运气不好，人生差点就被毁了，还自暴自弃过。但是现在人生已经回到了正轨，将来只会越来越好。去看看社会新闻，比我不幸的人那么多，许多都还比我坚强一百倍。我这人内向，不爱表达情绪，不表示我现在性格阴郁，内心凄惨。”\n张其瑞笑了，眼睛弯弯的，“是，我知道了。我这个人也内向，不爱表达情绪，所以也很能体会你的感受。”\n“莫非所有人都觉得你沉默寡言是因为高中时候恋爱不顺？”",
            "summary": "顾湘与孙东平的恋情因八年前的悲剧而受到影响，导致两人关系变得复杂。顾湘在张其瑞的鼓励下，决定放下过去，承认她与孙东平的恋情已经变质。她认为人生没有绝对的对错，每个人都有自己的命运。"
        },
        {
            "id": 6,
            "content": "张其瑞倒有点不好意思了，“上位者的流言总是特别多的。”\n顾湘笑起来，“那是他们的遗憾，他们不知道你私下里这么随和亲切。”\n“我还想继续领导一个集团，形象还是严肃冷酷一点的好。”\n冰棒没吃几口，剩下的都化了。顾湘看了看表，时间也不早了，她家可是在城市另一头呢。\n“都散了吧。”顾湘说，“我就不上去了。刘静云估计也不高兴见到我，我估计她现在应该正揪着孙东平打呢。”\n“他也该打。”张其瑞也笑了起来，“那你回家路上小心一点。”\n顾湘应了一声，又说：“孙东平的行李还放我那里的，你或者他，明天过来拿一下吧。这是钥匙。你拿着，回头到了上海再给我好了。”\n“你呢？”\n“我是明天一大早八点的飞机回去。”\n“这么急？”张其瑞说，“我走的时候，钱家人还天天来酒店找你呢。”\n“回去就是要解决这个事的。”顾湘说，“毕竟和他们家人没仇，老拖着也不是个办法。”\n“你就是心肠软。”\n“天生的，没办法了。”\n“那你要当心。如果要见面，我叫小于陪你。”\n“好的。”顾湘微笑，“谢谢。”\n顾湘次日天没亮就去了机场。她刻意提前了两个多小时，就是怕孙东平一时头脑发热要来送送她什么的。不过孙东平和她自从医院一别后，就再没了消息。\n回到了上海，杨露兴高采烈地开门迎接她。这姑娘不知道背后的恩怨情仇，只当顾湘去上坟了，还给她带了好多特产回来，开心得很。",
            "summary": "顾湘和张其瑞的对话，以及顾湘回到上海的情景。顾湘和张其瑞在冰棒摊闲聊，谈到张其瑞作为领导者的形象和流言。顾湘表示私下里的张其瑞很随和亲切，而张其瑞则提醒顾湘回家路上要小心。顾湘告诉张其瑞她第二天一早要坐飞机回上海，并提到要解决与钱家人的问题。张其瑞建议如果需要见面，可以让小于陪顾湘。顾湘回到上海后，杨露热情迎接她，并不知道背后的恩怨情仇。"
        },
        {
            "id": 7,
            "content": "富贵趴在沙发上，无精打采地叫了一声。\n“它怎么啦？”顾湘过去摸了摸，老猫没动。\n“这两天不大舒服。”杨露说，“我带它去小区后面的宠物医院看了一下，医生说猫年纪大了，总会有点毛病的。”\n顾湘怪心疼的，给富贵开了两个金枪鱼海鲜罐头。富贵吃了两口，兴趣不大，继续趴在沙发上睡觉。\n张其瑞算着顾湘下飞机的时间，很快电话就来了，“到家了吧？”\n“哎，是。”顾湘走去阳台。杨露在她身后使劲挤眼睛。\n“都还顺利吗？”张其瑞的声音听起来就像万里晴空一样，让人心情一下清爽了起来，“我叫小于联系了钱家人，今天下午在酒店见面谈。律师也会在场。我想你是个做事干脆的人，估计当场就有结论了，律师在也比较好办手续。”\n“还是你细心。”顾湘贴着电话说。\n下午到了酒店小会议室，钱家四房子女都在，各个虎视眈眈。洋媳妇依旧懵懂无知的模样，顾湘心想，她什么都不懂，什么都不挣，过得倒也轻松。\n律师就是用来代替当事人说话的，所以顾湘按照张其瑞的安排，往那里一坐，紧闭着嘴巴，把发言的机会都让给了律师。\n律师是个年轻干练的年轻姑娘，大概才拿到执照没有多久，还是一心想干出一番大事业来的精神模样。她先阐述了一些关于遗产啊，赠送等法律定义，然后说到顾湘顾小姐打算把项链转让，价高者得。\n钱家子孙开始出价的时候，顾湘悄悄地离开了会议室。她可以拍卖钱老先生给她的项链，但是她觉得她看不下钱家人争先出价的场面。\n大半个小时后，律师红光满面地来找顾湘。顾湘一看她那脸色，就知道肯定是卖了一个好价钱的。\n“怎么样？”顾湘站起来。\n律师用手指比给她看。\n“这么多？”\n律师兴奋地猛点头，“顾小姐，我这就去给张总打电话。张总肯定也很高兴。你知道吗？他承诺我可以抽一个点，由他来付。”",
            "summary": "顾湘回到家后，得知家里的老猫富贵生病了，便带它去看兽医。兽医说富贵的年纪大了，会有点小毛病。顾湘心疼地给富贵开了两个金枪鱼海鲜罐头，但它兴趣不大，继续睡觉。张其瑞在电话中表示已经联系钱家人，下午在酒店见面谈关于项链的转让事宜。在律师的协助下，顾湘成功地将项链出售，得到了一个高价。"
        },
        {
            "id": 8,
            "content": "顾湘可没想到张其瑞还有这么一手，又不得不佩服他的明智。\n现在回想起来，从人生、工作上的大事，到生活上的点滴小事，几乎件件都离不开张其瑞在的关照。顾湘发觉即使自己家里的锅碗都是张其瑞平时赠送的。她顿时觉得很惭愧。她一直觉得自己是独立地在上海生活，却发觉这个独立完全是建立在另外一个人无微不至又悄无声息的关怀上的。\n外婆说她命中有贵人，以前她以为是孙东平，现在她不禁怀疑，这人是不是张其瑞。不论如何，没有张其瑞，就没有今天的顾湘。\n张其瑞很快就接到了律师的电话，他听到那个数字，也十分满意。表扬完了律师，又询问了一下顾湘的情况。得到“顾小姐也很高兴”这个答复后，他才放心地合上手机。\n白日里的医院十分繁忙，住院部里也人流不息。光今天来探望刘校长的老师和学生就有四、五拨，花束水果都快把病房堆满了。刘父这人，虽然做父亲未免过分严厉苛刻了，但是做为一名教育工作者，还是十分尽职的。\n张其瑞在水房找到了刘静云。她靠着窗户，也不知道发了多久的呆。听到脚步声，她转头看了过来。张其瑞看到她眼睛里布满了血丝。",
            "summary": "顾湘对张其瑞的感激和敬佩，因为她发现自己的生活和事业都离不开张的帮助。顾湘开始怀疑张是否是她的命中贵人。与此同时，张其瑞接到律师电话，得知了一个满意的结果。在医院，刘静云的病房里挤满了前来探望的老师和学生，展现了刘父作为教育工作者的尽责。张其瑞在水房找到了发愣的刘静云，她眼中布满血丝。"
        },
        {
            "id": 9,
            "content": "“我不是叫你中午回家睡一下吗？”\n“睡不着。”\n刘静云无精打采地说，“躺下就做恶梦，倒不如起来做点事的好。”\n张其瑞看着她，眼里流露出怜惜。\n他很想帮她做点什么来减轻她的痛苦。\n感情是一场没有规则的战争，全靠感性取胜。\n输的人就此一败涂地，连挽回的余地都没有。\n怨不得谁，也讨不会公道。\n能潇洒退场的人，已是足够理智，足够有勇气了。",
            "summary": "刘静云因噩梦无法入睡，张其瑞怜惜地看着她并试图帮助她减轻痛苦。感情是一场充满感性的战争，失败者将一败涂地，无法挽回。能够潇洒退场的人是足够理智和勇敢的。"
        }
    ]
}