{
    "chapter_title": "第六十五章 ",
    "chapter_summary": "孙东平和顾湘从小到大的回忆，以及他们在现实中所面临的困境。孙东平因病住院，刘静云与顾湘复合，而徐杨则质疑孙东平与叶文雪之死的关系。刘静云离开上海，顾湘选择留下。顾湘在医院照顾病后的孙东平，两人的感情得到修复。顾湘感慨每一个假设都有无数可能性，过去的感情终止在最美好的时刻。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "孙东平这一觉睡得很长，做了很多很多梦，什么陈仓烂谷子的旧事他都梦到了。\n小时候逗狗反被追着满院子跑，上树捉蝉却摔断了胳膊，上小学掀女同学的裙子被扇了耳光，初中带着兄弟们和海军大院的人打架被孙父揍了屁股。高中，高中他遇到了一个女孩子，是他拂去了这快美玉上的尘土，是她教会了他什么叫做成长。\n梦里，他们总是手拉着手，奔跑在那条长长的看不到尽头的林荫道上，很惊慌，很害怕，可是心里却又有着无畏的勇气。\n只要再快一点，只要再远一点，那些人就找不到他们了。他们就可以永远在一起了。\n他手里一空，女孩子不见了。黑暗吞噬着着整个世界，他慌张地寻找着，声嘶力竭地大喊着她的名字。\n“顾湘——”\n孙东平的手指动了动，不安地动了动头，呢喃：“顾湘……”\n他猛地张开眼睛。\n视线里一片黑暗，鼻端闻到了消毒水的味道。这里是医院。\n是的，他想起来了。刘校长来找他，质问他为什么出尔反尔，要取消婚事。两个人都很冲动，刘校长气愤地捶了一拳，刚好捶到他脆弱的胃。然后徐杨冲了进来，他被送去医院，半路上就昏了过去，醒来就在这里了。\n麻药的效果已经过去，伤口疼得很。他难耐地哼了一下。\n黑暗的角落里，有个人影动了动。\n“谁？”孙东平一惊。\n那人走过来，床头的台灯被拉亮了，柔和的光芒照亮了刘静云苍白忧郁的面容。\n“静云……”孙东平胸里一阵激荡。\n刘静云拉过椅子，坐在床边。短短半个月，她也瘦了一圈，下巴尖尖的，神色疲惫，只是看向他的目光，还是冷冷的。\n“徐杨姐都告诉我了。我要代我爸向你道歉。他太冲动了。”\n“不是的。”孙东平急忙说，“我的确该打。”\n刘静云的嘴角挤出一个笑，“医生切除了你四分之一的胃。”\n“是吗？”孙东平触动并不大，“这倒是一劳永逸了。”\n“你以后更要多注意一下饮食了。”",
            "summary": "孙东平和顾湘在梦中回忆了他们从小的点点滴滴，包括逗狗、捉蝉、掀女同学裙子等事件。他们在梦境中手牵手奔跑在林荫道上，试图逃避现实。然而，当孙东平醒来时，他发现自己在医院，刘校长因冲动殴打他而向他道歉。孙东平的胃被切除了一部分，刘静云来看望他并提醒他要注意饮食。"
        },
        {
            "id": 1,
            "content": "刘静云这话里有话，孙东平听得出来。\n他凝望着她。刘静云面容沉静如水一般，淡淡地说：“我想了想，我们不能这样下去。”\n“那又该怎么样？”\n刘静云低声说，“我们都冷静一段时间吧。”\n孙东平慢慢地收回了目光，转投向空无的黑暗之中。\n“你真的决定了？”\n“是的。”刘静云声音柔和，却透露出来前所未有的坚定，“东平，我觉得，人一辈子，总还是要找一个全心全意爱自己的人。我不求百分之百的爱，起码也要有百分之九十五才行。可是你只能给我百分之五十。你的爱多，百分之五十也比得过别人的百分之九十了。我若是不知道也好，一辈子就这么过去了。可我现在知道了，就没办法假装下去。”\n孙东平垂下眼帘，半晌才说：“对不起。”\n“都是我自找的吧。”刘静云笑得苦涩，“没有谁把刀架在脖子上叫我爱你。所以我谁也不怨。我只是运气不够好。”\n“静云，”孙东平说，“我对你是认真的。”\n“我知道。”\n“我确实想和你结婚，好好过一辈子。”\n“我也知道。”刘静云的声音带上了鼻音，“可是你忘不了顾湘呀。”\n孙东平抬起手，覆盖在眼睛上。\n刘静云仰起头，把泪水逼了回去。她伸手握住孙东平的手，最后握了一下他的手。然后她站了起来，拉开门走了出去。\n徐杨就站在门口，脸上乌云密布，焦虑之中还有一种隐忍的愤怒。\n“怎么样了？”\n刘静云明明眼里没有泪，看着却像就要哭出来一样。\n“我们已经说清楚了。以后我们就没关系了。”\n“别傻呀！”徐杨拉着她，好声劝着，“他只是一时糊涂，谁都会舍不得初恋。你先放弃了，这感情就没办法继续圆下去了。”\n“姐，”刘静云轻柔地唤了她一声，“是我要分手，但是他也并没有挽留啊。你还不明白吗？”\n徐杨怔怔。\n刘静云摇了摇头，“爱得不够纯粹，便有私心。我和他即使勉强在一起，也回不到过去了。那百分之五十的爱，又经得起几次消磨？”\n“什么百分之五十？”徐杨不明就里。\n刘静云笑而不答。她张手拥抱了徐杨一下，说了一声谢谢，然后拉开套房的大门，从容离去。\n徐杨咬了咬牙，拉开病房的门走进去。\n孙东平无力地转过头来，“姐？”\n徐杨走到床前，她的脸憋得发紫，额头青筋暴露，双手握拳。\n“为什么不挽留她？”\n孙东平叹气，牵扯到了伤口，他觉得钻心得痛。",
            "summary": "刘静云和孙东平决定冷静一段时间，因为刘静云觉得孙东爱的爱不足以让她满足。孙东平承认他对刘静云认真，但无法忘记初恋顾湘。在徐杨的提醒下，刘静云决定放弃这段感情。孙东平没有挽留，让刘静云更加确信他们的感情无法回到过去。"
        },
        {
            "id": 2,
            "content": "“她要完整的爱，我给不了她。强留她，就只有欺骗她。我做不到。”\n“那为什么给不了？”徐杨质问，“你和顾湘有可能复合吗？隔了八年，你们的性格、习惯、身份，都有了那么大的变化，不是我多管闲事。我是过来人，我知道你们复合不了。”\n“我怎么没想到这点呢？”孙东平苦笑，“只是，我控制不了啊。”\n“你是控制不了。”徐杨神色一正，厉声问：“你老实同我交代，叶文雪的死，和你有关系吗？”\n孙东平望着她，眨了眨眼，“你在说什么？”\n徐杨扑过去，她不敢抓着孙东平摇晃，但是可以揪着他空出来的手用力掐着，不知道是想把他掐死，还是掐清醒过来。\n“你瞒着我到底做了多少事？刚才刘静云她爸来找我，说他知道，大家私底下都说，是你给姓赵的钱，让他弄死叶文雪的。你要为顾湘报仇……”\n“他有什么证据？”孙东平平静地问，任由徐杨把他的手掐出一条条印子。\n徐杨愣住了。\n孙东平嘴角带着无法形容的笑，“没有证据，是不是？就和当年一样，那么混乱的场面，谁都不知道是谁在背后推了顾湘一把，所以只有她一个人来顶罪了。”\n徐杨觉得浑身发冷。幽暗的病房里，眼前这个还躺在病床上的男人像是被魔鬼附身了，不再是她熟悉的那个阳光普照的弟弟。这人眼里写着深刻的怨恨和报复后的快感，面目陌生。\n“我给赵家齐的钱，是从分公司的帐上划过去的，名义是投资他的酒吧，我们还有书面协议为证。我要赵家齐好好‘照顾’叶文雪，我没说要他骗叶文雪吸食毒品，不是吗？再说了，公安局都只是怀疑老赵诱骗叶文雪吸毒，而且这案子都已经结了。”\n徐杨松开孙东平的手，跌坐在椅子你。她脑子里混乱得找不到词了，只有一个劲说：“你……你……你怎么……”\n“姐，你还是学法律出身的呢。你难道不知道，这个世界上，就是有这种法律不能束缚的事？”\n徐杨这才紧急调动自己荒废了有几年的法律知识。她知道孙东平说的没错。没有一条直接证据能证明他指使人给叶文雪吸毒。那姑娘早就有了毒瘾，偶尔一不小心吸多了，并不奇怪。\n“那你……到底有没有……”徐杨说不出来了。\n孙东平疲惫地闭上眼睛，“我要说我没有，你信吗？”\n徐杨语塞。她心里充满了疑惑，但是她又不相信孙东平会为了顾湘做到这一步。\n“顾湘知道吗？”\n“何必让她知道？她坐牢五年，还不够痛苦的吗？”\n徐杨抹了一把脸上的汗，毅然道：“那我就当你什么都没做！”\n他居然肯为顾湘做到这一步，也怪不得他没法和刘静云继续下去了。\n孙东平闭着眼睛，微微一笑，又说：“劳烦代我转告刘校长，就说：一来，流言永远是流言，明智的人会选择性地听取。二来，我不会受威胁的，因为这是我和静云两个成年人做出的成熟理智的决定。第三，请他不要还认为自己可以永远掌控静云的人生。以后的路怎么走，静云自己很清楚，他没有权利干涉。”\n小说结局TXT\n网络版结局1\n刘静云坐在靠窗的位置，看着柜台那边，顾湘正不厌其烦地帮一个小姑娘挑选蛋糕。小孩子拿不定主意，选好了又换。顾湘忙活了半天，还是一脸笑容，耐心真的十分好。\n等到顾湘送走了小客人，桌子上的茶都凉了。\n“抱歉。”顾湘走了过来，“楼下忙的时候，我们总被抓来充壮丁。不过雅各是我朋友，我们可以免费品尝新品蛋糕。”\n刘静云莞尔，“你这么忙，是我打搅了你才是。”\n顾湘给水果茶添了点热水，这才坐下来。\n刘静云十指扣着茶杯，说：“孙东平生病住院了，我想你还不知道吧？”\n顾湘的确不知道，她惊讶道：“怎么了？”\n“严重胃溃疡，动了手术。不过现在已经没事了，住在医院里养着。”刘静云理了一下鬓边的头发，“我想徐杨姐肯定是没告诉你的，所以过来告诉你一声。如果是我多事了，你不要介意。”\n“不，不。”顾湘连声说，“谢谢。我应该去看看他的。”\n刘静云干笑了一下，说：“我和他已经分手了。”\n顾湘举着杯子到唇边，停住了。\n刘静云说：“他心里始终有你，我又没办法和他的回忆争宠，所以只好放弃。”\n顾湘放下茶杯，嗤笑道：“他和你在一起时，总想着我。等和我在一起，肯定也忘不了你。你既然都看明白了，我又怎么不明白呢？”\n刘静云和她对视，两个女子都了然地笑了。\n每个人都有一个高傲的灵魂。顾湘的高傲让她毅然走进监狱里，面对孙东平的呼喊，誓不回头。那刘静云的高傲就是勇敢地接受自己的失败，挥刀断情，痛也得个痛快。\n她们都是很好很好的女孩，她们勇敢去爱，也曾被深深爱过。只是这天下没有不变的爱情，所以期望最终都落了空。但是高傲可以让她们继续仰着头，身影笔直地走下去。走到下一站路，或许还会有个人，在那里等着她们。",
            "summary": "孙东平因病住院，刘静云告诉他已与顾湘复合。徐杨质问孙东平关于叶文雪之死是否与他有关，孙东平否认并解释自己的行为。刘静云告诉顾湘孙东平生病的消息，并表示她与孙东平已分手。顾湘决定去医院看望孙东平。"
        },
        {
            "id": 3,
            "content": "“那你以后有什么打算？”顾湘问。\n刘静云说：“我爸知道我主动和孙东平提分手，大发雷霆，不准我回家了。不过我现在不像十年前那样弱小了，可以走自己的路。南京一所学院有意收我去教书，我还打算去进修我自己喜欢的专业。”\n“要离开上海了？”\n“这城市太大、太繁华，适应不了。”刘静云扬了一下眉毛，“你呢？”\n“继续留下来吧。”顾湘说，“我是再也不想过颠簸流离的日子了。”\n刘静云的目光往顾湘身后一处瞟了一下，“的确，安定下来，也该成家了。”\n“什么？”顾湘没听懂。\n刘静云摇摇头。\n顾湘忍不住，说：“有个问题，我一直想问。或许有点唐突，不过，你就这样走了，你不回后悔吗？”\n刘静云侧头想了想，“也许将来会。但是那又怎么样，人是活在当下的。就好比有时候我想，如果重新来一次，我还是会在那个巷子里扶起孙东平。”\n顾湘不免有些敬佩，“从不后悔。”\n刘静云笑，起身告辞，“我今天下午的车去南京。”\n“一路顺风，要多保重。”顾湘站起来送她。\n“有空可以来南京找我。”刘静云客客气气地说。\n两人轻声交谈着，走出了茶餐厅。顾湘还帮刘静云拦了出租车。刘静云和她握手道别。\n顾湘大概不会去南京看刘静云，刘静云以后也不会再联络顾湘。她们俩虽然一笑泯恩仇，却也再做不成朋友。大家心里都是有点遗憾的，可是却也知道谁都没办法去跨越心里那道栏杆。\n顾湘目送出租车开远。\n有人走到身后，默默站着。\n顾湘回过头去，“她一直都是这么一个利落果断的人，从不拖泥带水。”\n张其瑞目光望着马路上川流不息的车辆，轻声说：“这次的事，她太委屈了。”\n“我想她会没事的。”顾湘说，“她一直都比我坚强许多。”\n“对她来说，南京倒的确比上海好。”\n“刚才的话你都听到了？”顾湘狡猾地问。\n张其瑞笑得十分纯良，“我只是路过而已，真的。”\n顾湘有点感慨，“你很关心她。”\n“我也关心你。”张其瑞说，然后转身打算离去。\n“其瑞。”顾湘张口喊住他，她的目光清清浅浅，带着不解的疑问，“你……你为什么对我这么好？”\n张其瑞侧头想了想，回答：“因为我见不得你不好。”\n孙东平拆线那天，顾湘才去医院看望他。\n孙东平瘦得脱了形，病号服穿在身上空荡荡的。他之前嫌生病洗头麻烦，干脆把头发也剪短了。顾湘见了他，觉得他不像只是做了个普通手术，倒像是刚苏醒没多久的植物人。\n说不心疼那是假的。\n“怎么搞成这样？”顾湘放下手里的水果。她运气好，来的时候徐杨不在，不然还不一定能进病房。",
            "summary": "刘静云因为和孙东平的分手而与家人产生矛盾，决定离开上海去南京的一所学院教书并进修自己喜欢的专业。顾湘选择留在上海，过安定的生活。刘静云在离开前与顾湘告别，两人虽然关系有所改变，但仍然保持尊重和理解。孙东平手术后，顾湘去医院看望他，看到他的状况感到心疼。"
        },
        {
            "id": 4,
            "content": "孙东平躺了半个月，觉得身上都要长蘑菇了，这个时候正抓紧机会在窗户边照着阳光做简单的体操。\n“胃病，老毛病了。以前喝酒喝出来的。”\n“你什么时候那么爱喝酒了？”顾湘随口问了一句。\n孙东平停住了，犹豫着，不知道该不该说。总觉得那些事，说出来有博取同情的嫌疑。再说了，他那时候再落魄，也总比顾湘坐牢要好多了。\n其实他不说，顾湘也猜得出来。她了解孙东平，知道他有着感性的一面。借酒消愁没什么，喝到胃病住医院也是在常理中的。\n顾湘叹气，“身体是自己的，你也要爱护。”\n结局2\n孙东平苦笑，“经历这么一回，我算是明白了。苦了自己，也拖累了别人。我姐这段时间公司医院两头跑，还得瞒着我父母，实在太辛苦了。我总觉得公司责任太重，给她分担是理所当然。现在我才明白，她其实不喜欢在公司里做，她只是放心不下我，要帮着我。”\n“那你现在懂事了？”\n“懂事了。”孙东平重重地点头，“她迟迟不结婚，其实都是因为我。我不能独撑一面，她就没法放心去结婚生孩子。可是我还尽给她添麻烦。”\n他走过来。顾湘看他蜡黄的脸色，心里揪着很难受。\n“刘静云走了。走前和我见了一面。”顾湘告诉他。\n“你们谈了什么？”孙东平挺好奇的，“有没有一起把我痛骂一番？”\n“有啊。”顾湘讥笑，“如果我们两个心狠一点，你早就被分尸沉在黄浦江底了。我们会那么痛苦，都是你害的。”\n孙东平慢慢在沙发上坐下。他的面容背着光，顾湘看不清他脸上的表情。不过想来也该是内疚惆怅的。\n“所以，你们都要离开我。”孙东平低语。\n顾湘觉得心被揪了一把，可是她又能说什么？感情的舞台上，三个人不能成为一台戏。一个退出了，两个退出了，这一场戏也就再也唱不下去。\n但凡有更好的选择，谁又会走到这一步呢？\n孙东平问：“我们以后还会再见面吗？”\n顾湘说：“大概会吧，比如过节过生日，我总不会不请你的。”\n“不怕尴尬？”\n“大家都是成年人了，怎么会连这点理智都没有。再过个八年，你有大肚腩，我是黄脸婆，还有什么看不开的？”\n两人都笑起来。\n孙东平又问：“顾湘，如果当初没有那件事，我们一起考了大学，一起毕业工作，我们还会不会在一起？”\n顾湘想了想，“或许你到了大学里碰到更加迷人的女生，就转头把我甩了也说不定。又或许，我们进入社会，价值观发生变化，最后分道扬镳。谁知道呢？每一个假设都有无数可能性。东平，我们两个都过去念念不忘，难道不正是因为那段更感情恰好终止在最美好的时刻吗？”\n孙东平弯起了眼睛，“是呀，那的确太美好了，我都可以回忆一辈子。”\n顾湘温情脉脉地凝视着他，说：“我爱你，东平。我还爱着八年前的你。”\n孙东平也柔声回道：“我也爱着八年前的你。”\n仿佛有一场时空穿越，两人一场大梦，醒来发现八年光阴已过，爱情已经在断层的那一边了。\n顾湘蹲在孙东平身前，伸手拥抱他。孙东平将她搂进怀里，下巴搁在她头顶，尽情地闻着她发间清幽的芳香。他们两人拥抱得那么紧，就仿佛从来没有分开过。\n结局3\n离开了医院，顾湘没有急着回酒店。她决定旷掉晚上的班，去好好地看一看这个她呆了半年多的城市。\n夜幕缓缓降临，江两边的高楼亮起了灯，夜色上了浓妆。初春的上海还十分寒冷，江面寒风强劲，来看夜景的游客们缩着脖子匆匆按着快门，仿佛慢一点，这美丽的景色就会溜走一样。\n高楼上打着游戏的广告，变换的霓虹灯把江水都染成了彩虹的颜色。华丽的旅游船一艘接一艘地从江上开过，驶向更加开阔，更加遥远的水面。\n旁边一个女孩子问男朋友：“如果我在这里丢下一个装有字条的瓶子，你说它会飘到哪里？”\n男孩子傻乎乎的，一本正经地说：“大概会陷在泥沙里吧。”\n顾湘没忍住，扑哧一声笑了出来。好在风太大，那对小情侣并没有听到。\n顾湘想起半年多前，她初来上海，顶着一头乱蓬蓬的头发，像一只无头苍蝇一样，被张其瑞领到了这个繁华的世界里。她知道她的人生会就此改变了，虽然不知道会边得怎么样。\n那时候她还总是对自己逝去的恋情念念不忘，总是想：假如我和孙东平在大街上重逢了，会如何？沉默的泪水，还是激动的拥抱？那时候她心胸还没有现在这么开阔，她的目光没有这么明亮，希望也没有飞得这么远。她胆小，自卑，又有着自恋和高傲。她急于证明自己，就像一个刚脱离学校进入社会的年轻人一样。",
            "summary": "孙东平因为饮酒过度导致胃病住院，顾湘在他康复期间陪伴照顾。孙东平反思自己的行为，意识到对姐姐和顾湘造成的负担。顾湘安慰孙东平，两人的感情得以修复。孙东平感慨如果当初没有发生那件事，他们是否会在一起。顾湘认为每个假设都有无数可能性，过去的感情终止在最美好的时刻。两人在夜晚的上海江边感慨过往，展望未来。"
        },
        {
            "id": 5,
            "content": "半年的时间，其实真的很短，短到一切故事都才发生在昨天一般。\n八年其实也只是一瞬。闭上，她就可以回到以前。外婆熬了鱼汤，等她放学回家。孙东平帮她拿着书包，在公车站排队。回家的路很长，而他和她的相处却那么短。\n每一个吻都还在唇角燃烧，每一句情话都还在耳边回绕。等她张开眼，风把它们都带走了。\n都市的灯火快把天空都照亮了，天空中飘着被灯光染红的云。顾湘一直仰头看，一直看。久了，都产生幻觉了，觉得自己正漂浮在云里。\n离开了江边，顾湘随便选择了一个方向走了下去。她走得很慢，有时候停下来看看风景，看看路人。这个城市那么大，她今天才来好好看一看她。钢筋高楼里夹着古老的建筑，一代代人生活在这老房子里，跟着这个都市的繁荣，上演着自家的悲欢离合。\n夜深了，她也走累了。通宵营业的小店里，点了一份热茶，坐在靠窗的位置，看着车辆依旧川流不息的街道，和从酒吧尽兴而归的华衣男女。\n店里生意清淡，店员昏昏欲睡，也没来打搅，大概只当她是一个无家可归的人。顾湘也一点都不困，她的脚边就是暖气，觉得很舒服。\n她的大脑里正在把过去飞速回忆一遍，从相遇到相爱，从分离到结束。然后她打算把这一切打一个包，就像处理电脑文件一样，丢到一个放杂物的文件夹里。\n下次再去浏览它，不知道是什么时候了。\n再次恋爱？结婚？还是孩子诞生？\n命运沿着轨迹不可阻挡地向前发展着，她总得拼命赶才跟得上脚步，真的没有多余的时候供她去对过去怀念。\n顾湘就这么坐着，有时候闭着眼睛小寐片刻，有时候翻翻免费的杂志。热茶可以续杯，她占尽了这家小店的便宜。",
            "summary": "她在半年内与孙东平的相遇、相爱和分离。顾湘在这个繁华的城市中漫步，回顾过去的点点滴滴，试图将这段记忆封存。然而，命运不断向前推进，她必须努力跟上脚步，没有时间去怀念过去。"
        },
        {
            "id": 6,
            "content": "这个城市好不容易睡着，然后就要苏醒了。天空开始亮了起来，路上的车又开始多了。\n等到店里员工开始换班，顾湘这才站起来，跺了跺坐了一夜、有点发麻的腿，告辞离去。\n路边有早早出来卖早点的阿婆，苍苍白发在寒风里发抖。顾湘买了牛奶和粽子，没有要老人找那二十块的零钱。她吃着早餐，往酒店走过去。她认路的本领可比张其瑞不知道强到哪里去了，所以一点都不担心会找不到回家的路。\n走到酒店的时候，天已经全亮了，沿途的店铺都还没有开门，但是路上已经有上班的白领在赶路。\n顾湘抹了抹冰冷的脸，走进酒店。还早，大堂里都还静悄悄的。\n左手边的小咖啡座，有个人坐在沙发里。看到顾湘，他站了起来。\n清俊的面容，眼下有着青影。裁剪利落的西装有点皱，衬衫领子松开的，性感中带着疲惫。\n“孙东平给我打了电话。”张其瑞说，“他说你总把情绪憋着，所以有点担心你。”\n顾湘朝他走了过去，脚步很轻，像是生怕惊醒一个梦。\n“你等我一夜？”\n“你没带手机。我还想，如果到早上你都还回来，我要不要报警。”\n顾湘莞尔，“我只是出去走了走。”\n“我知道，孙东平都告诉我了。”\n张其瑞点头，“你还好吗？”\n顾湘把手放在胸口，说：“就是还有点难过。”\n张其瑞这次什么都没说。\n他张开手，将顾湘紧紧抱在怀里。\n(网络版完结)",
            "summary": "城市苏醒过来，顾湘在店里员工换班后离开，买了早餐并前往酒店。张其瑞在酒店咖啡座等待顾湘，告诉她孙东平担心她的情绪。两人拥抱在一起，顾湘表示她还难过，而张其瑞没有说话，只是紧紧抱住她。"
        }
    ]
}