{
    "chapter_title": "第十一章  你听不见我的下雨天(9)",
    "chapter_summary": "米诺、我和苹果三个人的日常生活以及一次关于唐草的讨论。米诺有良好的作息习惯，而我喜欢在中午捕捉虫子食用。一天早晨，苹果、米诺和小伦在大厅里商量事情，我在一旁试图制造惊吓，但被他们谈论的关于唐草的话题吸引。后来，米诺的尖叫惊醒了我，我得知唐草来过并询问我的情况。苹果让小伦解释原委，得知唐草早上来过但被米诺拦下。米诺生气地指责唐草抛弃我和他的过去，并表示要当面质问他的身份。四位朋友在一起时，其中一位突然唱起了歌曲，另一位试图表现出心软，但在姐妹们面前感到无能为力。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "米诺这厮身上唯一的好习惯，就是早睡早起。依她引用别人所说的话，这叫“早起的鸟儿有虫吃”。而我却从来都不想早起去抓虫子吃，我要等到中午，等虫子们都因为一路闪躲而彻底累垮的时候，趁它们松懈下来防不胜防之时，优哉游哉地飞过去，将它们从树根上拣起来，每走一步就拣一只放进嘴里，这样几分钟下来，我吃得比谁都多，还丝毫不费擒捕之力。\n我起身走出去，房门外有苹果她们言语间窸窸窣窣的声音。\n大厅里，苹果全身正蜷缩在沙发上，米诺和小伦在旁边地上蹲着，三个人头贴头耳贴耳，似乎正在蓄谋一件大事。我蹑手蹑脚地走过去，趁她们还没有察觉的时候，本想要“哇”一声把她们吓得鸡飞狗跳，可在突然间，我听见小伦开口问，如果那个唐草他再来怎么办？\n那两个字，把我脑海里的恶作剧细胞活生生给吓退回去，再次让我恍然之间陷入一番沉寂。",
            "summary": "米诺、我和苹果三个人的日常生活和一次关于唐草的讨论。米诺有良好的作息习惯，而我喜欢在中午捕捉虫子食用。一天早晨，苹果、米诺和小伦在大厅里商量事情，我在一旁试图制造惊吓，但被他们谈论的关于唐草的话题吸引，暂时放下了恶作剧的想法。"
        },
        {
            "id": 1,
            "content": "接下去米诺的一声尖叫惊醒了我，我冲到她们面前大声问，唐草怎么了？什么他再来？他什么时候来了？为什么没有人告诉我？你们快回答啊！\n苹果站起来把我按到沙发上不停地让我冷静，我也试图平复自己的心情。小伦坐到我身旁，轻声告诉我，宛宁，唐草早上来过了，米诺跟他说你还在睡觉，没让他进来。\n我望着米诺，心想对她说，干得真好！可是嘴唇只微微张开，声音却发不出来。\n米诺看着我说，宛宁，见那小子是你的旧爱我才破例把丑话说在前头，他要是再来啊，我就当面问问他那天是不是忘戴眼镜了，他肯定是瞎了眼才把我看错性别！当初连你这么好的女孩都舍得抛弃，现在还敢来纠缠？看我不抽死他！\n苹果拍了拍米诺的脑袋，那天晚上的事儿你还惦记着呢？过去的事就让它过去吧，现在关键是怎么帮宛宁铲除他！让他自个儿回去。\n说得也对。米诺点点头，继续道，那我这也是在帮宛宁呀！干脆来招开门见山直面快刀跟他说，宛宁让你趁早滚回老家去，别再纠缠不清了！对！这样准行得通！\n不行！我冲米诺喊道。",
            "summary": "米诺的尖叫惊醒了我，我得知唐草来过并询问我的情况。苹果让小伦解释原委，得知唐草早上来过但被米诺拦下。米诺生气地指责唐草抛弃我和他的过去，并表示要当面质问他的身份。苹果提醒她专注于帮助我解决问题，米诺同意采取直接了当的方式让唐草离开。但我反对这种方式，希望他能自行离开。"
        },
        {
            "id": 2,
            "content": "没等她开口，小伦忽然唱起歌来：你总是心太软，心太软，把所有问题都自己扛……\n我为自己辩解道，我只是觉得……不用说得那么狠。\n这是赤裸裸的袒护，连我自己都怀疑。为什么在姐妹们面前，我想假扮一下狠心，总觉得那么无能为力。\n米诺嘴巴刚张开，门口突然响起“叮叮叮”的门铃声。\n四个人顿时都屏住鼻息，不可思议地瞪大眼睛望向门口。苹果第一个反应过来，说曹操，曹操就到，谁去开门？\n米诺举举手示意自己去，苹果点点头答应，她起身就朝门口的方向走，我旋即追了上去。\n门闪电般地打开，米诺顺势迅疾地朝旁边一站，我的身体突然扑空，跌到门外站着的人的胸膛里。\n此时此刻，我多么希望紧贴我的脸的这个怀抱，是属于蔚冉的。因为只有他，才不会让我感到如此尴尬，或者说，是心动剧加。\n对于这个胸膛，曾经我是多么地熟悉，而如今，它又是让我多么地眷恋。",
            "summary": "四位朋友在一起时，其中一位突然唱起了歌曲。为了辩解，另一位试图表现出心软，但在姐妹们面前感到无能为力。这时，门铃响了，大家惊讶地看着门口。米诺去开门，却被门外的人撞倒，那个人正是她们熟悉的蔚冉。此刻，女主角希望拥抱她是蔚冉，因为他能让她不再感到尴尬和心动。"
        },
        {
            "id": 3,
            "content": "我一直记得，在那两年的时间里，唐草给予我的怀抱如若恒河沙数。\n在我们交往了十四个月的时候，某天夜里我们一同在“唐花唐草”里重新摆放玫瑰花的排列图案，就在我们把玫瑰花摆设成一颗心型时，唐草突然从后背伸出双手蒙住我的眼，他继而慢慢让我转过身。睁开眼的那一瞬，一个大大的榴莲蛋糕呈现在心型玫瑰花阵里面。蛋糕上用蜂蜜写成的一句话历历在目：唐花唐草499次拥抱纪念日。\n他埋在我耳边，以柔若月光甜似蜜糖的声音告诉我，唐花，第500个怀抱，我会在这个夜晚献给你。下一秒，他慢慢伸出双手，从身后环住我的腰间。\n那一个夜晚，唐草给予我无法言说的倾心温柔。他低头吻住我的发，我的额，我的唇，我的脖间，却始终没有解开颈下的那一颗纽扣。\n我在唐草面前一共掉了五次泪。第一次是身体几近被占据时，第二次是外婆逝去时，第三次是因为那个梦魇，最后一次，是在他入狱前。而第四次，就是那一刻。他因为疼我，爱我，而不忍心伤害我的那一刻。\n如果，我们彼时紧贴的肌肤，从来没有叶思静的介入。我想即使只是一秒钟，我也不愿离开这个温暖的怀抱。",
            "summary": "主人公唐草在两年的时间里给了主人公许多拥抱和关爱。在他们交往的第14个月，唐草为了纪念他们的拥抱纪念日，特意准备了一个心型玫瑰花阵和榴莲蛋糕。在那个特别的夜晚，唐草给予了主人公无法言说的倾心温柔，但始终没有解开颈下的那颗纽扣。主人公在唐草面前共掉了五次泪，其中第四次是在唐草因为疼爱她而不忍心伤害她的那一刻。"
        },
        {
            "id": 4,
            "content": "我还沉浸在自己的回忆中，米诺却一把将我从唐草的怀抱里“解救”出来，尚且来不及反应，她又冲门外站着的他大喊，行啊你！老早就看出你不是什么好东西了，这门还没进呢就吃起我家宛宁的豆腐来？趁我还没动手前你赶紧滚蛋！米诺说完，狠狠地把门一摔，“砰”一声它自动闭合起来。\n米诺宣泄一番后心满意足地转过身，忽地撞见我写满怨念的眼，神情突然像《猫和老鼠》里tom遇见jerry一样，来了个一百八十度大转变，瞬间恨不得马上挖地自埋。她顷刻间才从我炽热的目光中反应过来，连忙开门向唐草补充一句，宛宁她现在不想见你，再会吧！\n米诺彻彻底底地读懂了我，而我却始终读不懂自己。",
            "summary": "主人公米诺在回忆中突然闯入，将正在被唐草拥抱的我拉出，并对站在门外的唐草大声斥责。米诺发泄完后，发现我充满怨念的眼神，表情变得紧张。她意识到自己的错误，立刻改变态度，关门拒绝唐草的来访。"
        },
        {
            "id": 5,
            "content": "我突然想起黄伟文曾在《可惜我是水瓶座》中写到，无谓再会要是再会更加心碎。\n我一直都想不明白，为什么这句话从人称“大笑姑婆”的杨千嬅口中唱出来，总显得那么悲切，字字痛击心脏血液。\n【15】所谓爱情，就是可以因为漫无止境的思念眷恋，而在深爱的人面前变得下贱卑微。\n我听到门外响起唐草的声音，他像是全身力气都已匮乏了般，用艰难的语气告诉我，宛宁，那我……我先走了，我还会再来找你的。\n紧接着是安静的沉寂。大概他已经离开了，走得悄无声息。\n我转身走向洗手间，跟苹果她们说“我还没刷牙洗脸”，但这些统统只是借口，其实是我想逃脱姐妹们的数落抑或劝诫。米诺满脸狐疑地望了我一眼，小伦和苹果满目同情地看着我从她们身边经过，任凭谁都看得出，刚刚的我又对唐草不忍心，而让米诺嘴下留情了。\n眼前是一面宽绰的玻璃镜子，我泼了自己整脸的水花，溅出来的水滴在镜面上四处蔓延，徐徐而下，如涓涓细流，把镜子里的我残忍分割得模糊冥蒙。\n唐草，究竟你要我怎么做？四年以来，我已经竭尽全力想要把你忘记，而你，怎么忍心重新闯进我的世界里，看着我原本平静的生活变得破碎支离？我望着镜子里的自己，喃喃自语。\n口袋里的手机又开始不安分地颤动，我拿出来看到是一则短信。\n宛宁，唐草他答应离开了。但是走之前，他想要见你一面，他有话想对你说。晚上八点在我们那天为你庆祝生日的那片草地上见面，他和你不见不散。\nby杨洋",
            "summary": "一段关于唐草和宛宁的爱情故事。唐草在离开前想见宛宁一面，宛宁在面对这段感情时感到痛苦和挣扎。她试图忘记唐草，但他在她生活中的再次出现让她陷入混乱。宛宁在生日庆祝的草地上与唐草见面，两人有一段未知的对话。"
        },
        {
            "id": 6,
            "content": "晚上出门前，苹果特意在我的手提包里塞了一瓶青岛啤酒和两个小杯子，小伦在一旁说，小酌一杯可以壮胆，你别多喝，也别让他多喝，酒后吐真言，这样你们就不用那么尴尬了，不过宛宁，无论你装得多醉，头脑都要时刻保持清醒！她的声音小而决绝，不敢让米诺听见。\n树前，月下，我如约而至。\n唐草坐在草地上，倚靠着那天夜里我也曾倚靠过的大树，紧闭着双眼，模样就像是睡着了一般。\n我轻轻坐到他身边，悄悄地，仔细地端详他的脸。此刻的唐草，安恬如婴。\n仿佛是四年前，经常躺在我的腿上沉睡如孩童般的那张俊秀容颜。",
            "summary": "晚上出门前，苹果为宛宁准备了一瓶啤酒和小杯子，提醒她在与唐草见面时保持清醒。宛宁如约来到树下与唐草相见，发现他闭着眼像是睡着了一样。她轻轻地坐在他身边，仔细端详他的脸庞，想起四年前他在她腿上沉睡的时光。"
        },
        {
            "id": 7,
            "content": "我慢慢地凑近他的脸，在这最后一次，我要把我深爱的人的面孔，印刻在心底。我要永远记住这个人，记住曾几何时，他是专属我林宛宁的男人。\n如果是以前，我像现在这样，距离唐草那么的近，他一定会趁我望得入神时一把将我揽入怀里，当成宝贝温柔呵护。而现在，我们相隔仅有咫尺，却恍若一个身在沙丘，一个身处洋流，无论我靠他多近，都不可能再触及到他，感受当初那份暧昧的幸福。\n宛宁……唐草忽然睁开眼，叫唤着我的名字。我尴尬得想溜之大吉，他却指如疾风伸出双手把我紧紧地抱住，身上的温度骤然上升，似乎欲将我深深融化于其中。\n你快放开……我试图挣扎着，力度却很轻。我想如果这会儿米诺在的话，她一定会不顾三七二十一指着我的后脑勺就骂：林宛宁你这个色女，一见旧爱就全身酥软了是吧？当初你教训色狼那个劲头哪儿去了？那个会对着摸你水桶腰的老色鬼一个劲儿往人家脸上吐口沫的林宛宁哪儿去了？！",
            "summary": "林宛宁与唐草重逢，她试图记住他的面孔，但现在的他们已无法像过去那样亲密。然而，唐草突然睁开眼叫唤她的名字，并紧紧拥抱她，让她感到困惑和尴尬。她想挣扎，但力度很轻，仿佛被过去的回忆所困扰。"
        },
        {
            "id": 8,
            "content": "可是她不在。\n只有躺在他的怀里，我才能让自己心里的空虚得到一丁点的释放，让自己对唐草的眷念得以以这样自欺欺人的方式来宣泄。此刻的我就像有些财大气粗的领导干部一样，一只手不停地摆动，对客人表示婉拒谢绝，另一边却又抓住他们送来的厚重礼品迟迟不肯放手，往往导致客人在改变主意后礼物就是想要也扯不回，这个举动便成了赤裸裸的敲诈行为。而我只能默默祈祷，旦愿唐草在这个关键时刻千万别发现我也有如此贪婪不要脸的一面，我希望在离开北方，离开我以后他再去明白这样一个道理：所谓爱情，就是可以因为漫无止境的思念眷恋，而在深爱的人面前变得下贱卑微。\n而我林宛宁，为你牺牲了这一次的小小矜持。如此一来，我也算是曾为爱付出的幸福人儿当中的一个，也就足够了。\n随着时间一分一秒地在这个你拉我推的局面中僵持着，我终于败下阵来，唐草把右手搭在我的肩上，左手放于我的腰间，在我的耳畔边呼吸他均匀的呼吸。\n我眼含热泪，轻轻告诉他：唐草，你是第一个伤透我心的男人，而今晚的这个拥抱，也是我给你的最后一次。\n声似欲裂。",
            "summary": "女主角林宛宁在唐草不在的时候，依赖拥抱来缓解心中的空虚和对唐草的思念。她为了爱情付出了矜持，希望能在离开北方前为这段感情画上句号。随着时间的推移，唐草出现并拥抱了她，让她泪流满面。林宛宁告诉唐草这是她给他的一次拥抱，两人感情走到了尽头。"
        },
        {
            "id": 9,
            "content": "【16】玫瑰花还香香的，你却闻不到了。\n我能够感觉到唐草抱紧我的双手又加大了力度。我一动不动，任他紧拥。\n这几年，你过得还好吗？耳后传来他的声音。\n我……其实在这四年里，我努力想忘记他却无论如何都忘不了我们曾经的缠绵缱绻，我在思念的浴火里受尽煎熬，我过得不好，一点儿都不。可是犹豫良久，我却告诉唐草，我……过得挺好的。\n宛宁，你知道吗？唐草继续说到。我过得不好，这几年对我来说就是折磨，我一刻也不曾好过！\n他似乎有些激动，不知道为什么，我突然很想说一声“对不起”，可还未说出来，唐草又告诉我，要过来北方之前，我去了一趟原先我们的“唐花唐草”，那家店还在卖玫瑰花，可店名已经被现在的店主改了。\n唐草顿了顿，说，宛宁，我闻到那些玫瑰花还香香的，可是你却闻不到了。\n我情不自禁地挣开他的怀抱，拼命忍住泪水，问他，唐草，你不是说要回家了吗？\n我能够清楚地看到他的眼里闪过一道稍纵即逝的光芒，我想，它是泪光。他点点头，明天傍晚的火车。\n我刚想诚挚地对他说一句，你会幸福的！可是他先我一步说到，如果你愿意留下我，我一定不会离开这里。\n在看着他孤寂的背影黯然消失在这个夜里之前，我只是淡淡地祝福他：唐草，一路顺风。\n在他走之后，我跪在草地上，双手合十，虔诚地向星空祷告：求求你们，一定要保佑唐草一路平安。\n不，是保佑他，一辈子都平安。\n【17】任泪纷飞，我也要无所顾忌地捡起爱的碎片，拼凑成你的美。",
            "summary": "唐草与宛宁相遇并谈论了过去四年他们的生活。宛宁告诉唐草她过得很好，但实际上她一直无法忘记他。唐草也承认他过得不好，一直在折磨中度过。当他们谈到一家曾经共同经营的花店时，唐草提到店里的玫瑰花依然飘香，但店名已被更改。第二天，唐草将离开，宛宁祈祷他能一生平安。"
        },
        {
            "id": 10,
            "content": "凌晨，墙上的石英钟“铛铛”唤了两声。\n望着窗外伸手不见五指的夜，我的脑海一直思索着昨晚唐草所说的“昨天傍晚”，究竟是一个怎样的时间概念。我知道这个时间距离现在，一定不遥远。\n明明时值日出前的凌晨，我却第一次感觉到日落黄昏来临的步伐之快。步步逼近，令人几近窒息。谁都不懂得彼时我心底的恐惧，我多么害怕下一秒就已至傍晚，而唐草，他便将离开这里。\n我失眠了。\n如果你愿意留下我，我一定不会离开这里。\n这句话整夜在我的耳边回响，而它，出自我心爱的男人口中。\n我知道其实自己的内心有千百个愿意，我舍不得他在时隔多年好不容易出现在我眼前时，又独自离去。可是我需要一个留下他的理由，我不知道当年的叶思静，是不是仍与他藕断丝连，抑或早已彻底断线。\n内心一直在打着保卫战，一半捍卫我的伤心未愈，一半捍卫我的眷念痴情。",
            "summary": "主人公思考着关于时间的问题，担心心爱的男人会离开。她失眠了整个夜晚，反复听着他说的那句\"如果你愿意留下我，我一定不会离开这里\"。她在心中挣扎，既舍不得他离开，又担心他与过去的感情纠缠不清。"
        },
        {
            "id": 11,
            "content": "夜半三更，窗外下起了牛毛般的小雨。淅淅沥沥，似是天幕在长久低泣。\n米诺睡在枕头的另一边，嘴唇不停地上下抿着，偶尔微微张开，说几句别人听不清楚的梦语。我愣愣地看着她，如果，我留下他，你会不会生气呢？问得轻轻悄悄。\n她修长的眼睫毛颤了颤，然后再没有了动静，依然睡得安恬。\n我伏转过身，闭眼沉思，心里隐忍着惶恐和不安，却还是逃不过天明。\n他要走了。\n我站在门外的时候，日落已至。一整天我都把自己关在房间内，除了走出房门吃饭，再不敢离开一步。我第一次害怕看到落日的美丽景象，我怕那缕缕耀眼的光芒只一下便可深深刺痛我的身，直抵心脏。\n可是站在这里，眼望西边艳红的太阳，我真想冲上前去攥紧它的手，不让它离开，却突然才自知彼时的我有多么的自欺欺人，多么可笑。\n蓦地，手心里紧握的手机开始不听使唤地颤动，我终于盼来了杨洋的信息。\n我才知道虽然他没有说出要发信息给我这样的话，但我却是一直满怀期许的。只有杨洋，才能让我及时知道关于他的消息。\n宛宁，唐草昨晚一宿没睡，现在要上火车了，你要不要过来送送他？",
            "summary": "米诺在梦中喃喃自语，而我在思考是否该留下他。第二天，我要离开，却在日落时分站在门口，害怕面对美丽的落日。这时，我收到了杨洋的信息，告诉我唐草即将上火车，问我是否要去送他。"
        },
        {
            "id": 12,
            "content": "by杨洋\n连回复杨洋都来不及，看完信息的下一秒，我便迫不及待地跑往火车站。\n数不清自己一路闯过多少次红绿灯，记不清自己经历过多少场险象环生的劫难，我的唇里只一直重复念叨着“我要见唐草！我要告诉他我有多么想他有多么害怕再也见不到他再次眼睁睁看着他的影子从我身前溜走！”\n唐草，这种前所未有的恐惧感，我想这辈子我再也无法诠释出它的沉重。重到能够把我的肉体我的灵魂，瞬间碾碎。\n你从来不知道你的离开，对我来说意味着什么。\n你只是要走了，而我，却快要死了。\n人海，步伐，声音。\n行李箱，杨洋，背影。\n这是到达火车站的时候，第一秒进入我的视线我的耳朵的所有一切。\n唐草，站在我身前的这个背影，是属于你的。咫尺之间，却足以令我跨越四年。\n我就那样狠狠地从背后抱住你的背，这一刻，面对它的这一刻，我再也抑制不住亲手触碰它的冲动。\n我可以明显地感受到你身体的颤抖，你一定知道彼时霸占你的那个人，是我。\n可是任由周遭人驻足观看，杨洋和其他行者用别有深意的目光望着我们，我已全然不管不顾。我终于能够勇敢地敞开我的心，把它赤裸裸地展示在你眼前。\n你要，则拿去。\n不要，它也会寸步不离地紧跟着你。",
            "summary": "主人公杨洋为了见到唐草，迫不及待地赶往火车站。在火车站，杨洋终于找到了唐草的背影，并勇敢地从背后抱住他。尽管周围的人们用好奇的目光看着他们，但杨洋已经不再在意，她勇敢地敞开心扉，表达对唐草的思念和恐惧失去他的心情。"
        },
        {
            "id": 13,
            "content": "唐草忽然转过身来，看着眼前宣泄般落泪的脸，毫无预兆地埋下头，就这样给了我一个长久的热烈的吻。\n待他的脸孔渐渐在我湿润的眼眶里变得清晰时，我把嘴唇贴近他的耳，然后疯了似的大声喊道：你一直在我的世界里！我从未忘记我们的过去！唐草我要你留下来陪我！\n我继而看向他，也许是我的表白来得太突然，他愣愣地看着我，三秒，两秒……开始冲着我傻笑。\n我想我们都无可救药了，他只是一直杵在那儿傻笑，而我竟也看着唐草肆无忌惮地笑起来。\n笑声里有宣泄后的如释重负，也有对从前拼命抑制思念的不愿不甘。\n这无声无息的不甘，让我一不小心，就在他面前流出激动的眼泪来。",
            "summary": "唐草和主人公突然拥抱并热烈亲吻，主人公激动地向他表达了多年来对他的思念。唐草惊讶地看着她，然后开始傻笑。两人都在欢笑中释放压抑已久的情感，紧紧相拥在一起。"
        }
    ]
}