{
    "chapter_title": "第十七章  你听不见我的下雨天(14)",
    "chapter_summary": "主人公与一名男子因不满彼此的言行而产生冲突，但通过回忆童年趣事和温馨对话，两人关系得以缓和。主人公突然腹痛，朋友唐草关心地询问原因并提出找思琪姐了解食物情况。唐草还提到他在奶茶店找到工作，计划攒钱与主人公一起开店。随着剧情发展，主人公与唐草的感情得到升华，他们在酒精作用下产生强烈情感共鸣。尽管过程中有些紧张和担忧，但他们成功表达彼此爱意。此外，主人公与唐草的爱情被描述为精神分裂症般的疯狂爱情，他们在生活中扮演各种角色。尽管有小插曲，但他们决定共同面对未来。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "话没说完，我早已追着这个家伙开始学起泼妇骂街：有你这么得瑟的嘛？！姓唐的你给我站住！还“锅里有饭，床上有她”！压根不把我放眼里了是吧？有本事别跑呀……嘿！还跑来劲儿了？看你腿长还是我腿长……\n漫长而繁闹的街市上，一名张牙舞爪的女人跟在一名风华正茂彼时却面容失色的男人后面紧追不舍，人群中突然响起一把哀号之声：大人啊！饶命啊！我发誓我的理想生活是“锅里有饭，床上有你”啊！\n【13】你心疼着你的小女孩呀，我爱着我的老男孩。\n记得小时候，我的房间里总是堆满许多色彩缤纷各式各样的宣传单。那时候的自己最喜欢跟在身着统一工作服派宣传单的哥哥姐姐屁股后面，看着他们把手中的宣传单往每家每户里派。我经常和小伙伴们一路躲躲藏藏，看到他们每发出一张单子，我们便一拥而上冲过去捡起地上的宣传单。每次回家时手里都拿着厚厚一大摞。\n现在想想，其实也不知道那个时候的自己为什么老喜欢去拣那些宣传单。也许那就是我们每个人小时候都曾拥有过的梦吧。拥有那些“得来不易”的宣传单，我们就能够向父母和同伴们炫耀：这是我的收获！与此同时向他们发出这样的证明：我也是能干大事的主儿！\n长大之后，或许于人们面前我们会少了一些天真的举动，取而代之的却是我们在言语上更多地表现自己强烈的证明欲望。\n当我大言不惭地对唐草说出“我很欣赏she，所以只要是她们代言过的产品我都要通过自己的努力去得到它们”这样的话时，他只看作是我众多雷人想法其中的一个继而一笑而过，我却万万没有想到第二天便收到了他所送的一大盒相约奶茶，可是唐草他又怎么能读懂，身为女人中的一份子，当下我心中最实际的想法只是赚点儿小钱去买一盒“痛经宝颗粒”。所以那一刻的自己只能强忍住腹部带来的疼痛，对他挤出一抹牵强的笑容。\n我想我也就是唯一在这个时候自己才对唐草有了难以启齿的感觉。突然觉得这种奇怪的感觉于我而言是多么的难得。唐草却在这时看出了猫腻，他埋下头来关切地看着我问，怎么了？你看你，眉毛都凑到一块儿去了，不舒服吗？",
            "summary": "一位女性因不满男子的行为而紧追不舍。男子在人群中求救，表示他的理想生活是“锅里有饭，床上有她”。女子心疼她的小女孩，回忆起小时候喜欢收集宣传单的趣事。她与男子分享这种奇怪的感觉，男子关心地询问她的不适。"
        },
        {
            "id": 1,
            "content": "我的脸色霎时变得极难为情，嗯……肚子疼……\n没想到话音刚落唐草以为是中午的时候我吃错了东西，旋即想跑去问问思琪姐中午煮了什么。我忙上去扯住他的衣角，不是……我……现在是腹部疼了。你早上出去，找到工作了么？\n唐草出去了一个早上，他说他要在这儿找一份工作，往后也许会在这里待比较长的时间。依他的原话说，唐夫人在哪儿，唐先生就跟到哪儿。\n简单一句话，说得我心坎儿倍儿滋润。\n我的问话顺利转移了他的注意力，他眉头微绽，我在一家奶茶店找到了一份服务员的工作，比较轻松，工资待遇也不错。唐草忽然伸出手搂住我的肩，等我筹多点钱后，咱们还像以前一样，自己开店赚大钱！\n疼痛感渐渐褪去，我双眼发亮，嘴里不住地说“好啊好啊”，然后问他，你在哪家店工作呢？",
            "summary": "一段温馨的对话。主人公突然感到腹痛，她的朋友唐草关心地询问原因并提议去找思琪姐了解中午的食物。随后，唐草提到他在一家奶茶店找到了一份工作，计划攒钱以后和主人公一起开店赚钱。"
        },
        {
            "id": 2,
            "content": "第一站奶茶店，一个星期前刚开张就生意火爆的那家，每次经过我都看到那儿顾客忒多，对了！就在杨洋工作的“麦当佬理发店”附近。唐草看着我，语气顿然变得依依不舍，这以后呀……我们可就只能在每天中午和晚上才能见面了，我不管，以后的双休日你都要全天在这儿陪我！\n看着唐草这副撒娇模样，我承认自己的心在那一刹那又酥掉了一大截。\n就在我们含情脉脉地注视着对方，一股蓄势待发的激情正在悄悄燃烧之时，我们缓缓凑近对方的脸中间不知何时多出了一个绿色的酒瓶子。\n来！为了庆祝咱们都拥有了一份踏实工作，是兄弟的就干了它！抬起头，杨洋正一手端着一个玻璃杯，一手举起一瓶红星二锅头，一脸狡黠地看着我和唐草。\n我情不自禁地埋下头悄声嘀咕着，来得真不是时候！唐草却在这个时候把杨洋给拉到沙发上坐下，夺过他手中的玻璃杯，把杯子伸到杨洋面前，示意他给自己倒酒。\n我只好抱着一股“算了，反正今儿个大家伙都高兴，就让他们潇洒喝一回吧”的心态走到唐草身边坐下，看着杨洋往他手里的杯子灌满散发着刺鼻的苦涩味道的透明液体，又眼睁睁看着唐草二话不说地仰起头把它们一口气给干尽。\n一杯下肚，杨洋又给唐草倒了第二杯，第三杯……一瓶身型并不高大的二锅头眼看着就要被唐草喝掉过半了，我的脑子里突然蹦出一个“英雄救美”的想法，于是从桌子上拿起一个杯子旋即递到杨洋面前，用一副颇有黑社会老大范儿的语气冲他吆喝一声，来！给唐夫人我也倒几杯爽快爽快！\n杨洋居然假装没有听见，把我晒在一边置之不理，自己拿起酒杯倒满后张嘴猛灌下去。我看看旁边的唐草，他早已经一脸的酒意，脸色越发红润，整个身子东倒西歪的，几次差点倒在沙发上。见势不妙，我也不再跟杨洋废话，抢过那瓶二锅头就往自己的杯子里倒酒，杨洋和唐草两个人却在这时齐齐伸手想夺回它，我又直接把瓶嘴塞进嘴里，把所剩无几的酒都给喝得一干二净。\n眼睛渐渐变得模糊冥蒙的时候，我似乎看到杨洋深深地望了我一眼，然后转身走出家门。后来我和唐草都神志不清地趴倒在沙发上，我听到唐草的嘴里隐约发出一个声音，宛宁……我……你还只是小女孩……下次别一下子……喝这么多酒……我……我心疼……",
            "summary": "唐草和我即将因为各自的工作而分隔两地，只能在每天中午和晚上见面。然而，在我们充满深情的时刻，杨洋突然出现，带着一瓶红星二锅头，提议为我们的工作庆祝。在酒精的作用下，我们三人度过了一个欢乐的夜晚。当我和唐草醉倒时，杨洋离开了现场。第二天醒来，唐草关心地叮嘱我要少喝酒。"
        },
        {
            "id": 3,
            "content": "脑海里稍稍还有些许理智的时候，我回应他，心疼么？……老男孩……我爱你……\n我早已无法控制住那颗沉醉已久的心，接下去发生的事情全然只能听天由命。\n【14】爱情不过是一种疯。\nshakespeare曾经说过这样一句简单却涵义深刻的话：爱情不过是一种疯。\n酒醒过后，我终于懂得了这句话的真正意义。\n许多疯狂的举止不过是借着爱情的名义才得以真正实施出来。譬如一个聋哑人可以通过夜以继日的不懈努力，亲口对自己心爱的人发出一个亲昵的称呼，即使发音含糊不清却已算是奇迹，又或者如我和唐草这般，在酒尽樽空过后，迷迷糊糊地躺到了同一张床上。\n第一次，我会因为一张双人床而感到内心蠢蠢欲动，也是这一次，我会由于身旁唐草的存在而变得焦躁不安。\n天知道当时的我究竟有多么心乱如麻。\n幸好，幸好。单薄的被毯将我们遮掩得密密实实的。幸好，幸好。只是衣衫不整，唐草和我，我们身上的衣服都还在。幸好，幸好。他还没有醒。在我差点犯了错误之前。\n小心翼翼地触碰唐草耳朵上的那枚锆石钻钉，我枕在他的枕头上，趴在他的耳边，说，唐草，不管以后的你在不在我身边，我都会一直爱着你。\n声音悄然而笃定。\n语毕，唐草突然的一个翻身，左手不经意间放在了我的右肩上。那一瞬间我屏住了呼吸。",
            "summary": "主人公在酒后与心爱的人发生了亲密的举动，他们在醉意中表达了彼此的爱意。然而，当酒醒后，主人公开始反思爱情的本质，认为爱情往往伴随着疯狂的举动。在这个过程中，主人公与唐草之间的爱情得到了升华，他们在酒精的作用下产生了强烈的情感共鸣。尽管过程中有些许紧张和担忧，但他们还是成功地表达了彼此的爱意。"
        },
        {
            "id": 4,
            "content": "他的眼睫毛是那么长，鼻翼尖而挺拔，整张脸看上去清朗而俊俏。\n唐草是真的很帅，我也一直庆幸他居然会是属于我的幸福。\n自从认识他之后，我发现自己的小眼就只装下了一个他。我真的不是花痴，只是觉得我们很有眼缘。就这么安安静静地看着他，脑海里突然浮现一个熟悉的画面。\n在南方的时候，“星晴”台球室是我们俩经常混的一处好地儿。\n当时的我习惯紧挨着台球桌，任由唐草紧抱着我。直到现在我还想大声地骂一句：唐草你真是个大坏蛋！某一天趁着清晨星晴人少，竟当场就“强逼”着我和你接吻。后来我们几经商议，确定这次算你欠我的人情债。迟早要还的。\n那样的气氛让我一度以为自己真的是在海边，如此我便有了想吃葡萄的欲望。我坐在7号台球桌上等呀等，盼呀盼，半晌过后终于看到大汗淋漓的你和手里那一硕一硕的战利品。你知道我特别容易感动，一感动情绪便有些难以控制，于是我吻了你。那么无所顾虑，那么不能自已。\n后来去星晴的人渐渐多了，我们在众人面前的亲昵行为被他们看在眼里。有的人一脸坏笑地盯着我们，有的人开始跟着瞎起哄。你居然红着脸拉我跑了出来。唐草，你知不知道当时的你有多么可爱？那是别人即便是装也装不出来的独特魅力。\n你假装责怪我在大庭广众之下“强吻”你，你说刚刚欠下的人情债就算是还了。一副煞有介事正经得可笑的模样。\n可是唐草，我林宛宁就是一无赖。说什么我都不肯放过你欠下的债，我说我们是两情相悦的，我还真就赖上你了。至于你欠我的这笔债，我要你还上一辈子！\n我说我爱你，才想一直赖着你。让路人甲乙丙该羡慕的羡慕，该嫉妒的嫉妒去吧。你笑了，我也笑了。多么美好的一幅画面呐。\nshakespeare说，爱情不过是一种疯。而我们之间的爱情是什么呢？\n这个问题一直困扰我多时，而后来真的被我想到了一个比较能够说服自己的解释。\n我们之间的爱情也是“疯”的一种，而它的名字就叫作精神分裂症。\n初长成少年时，你是我的大男孩，我是你的小女孩。长大后，我们便各自分裂成诸多角色，我是对你嘘寒问暖的妈妈，是与你亲密无间的唐夫人，你是给予我无微不至关怀的老爹，是我呼则来唤则去的小二。",
            "summary": "他们从南方的“星晴”台球室开始相识，逐渐产生了感情。他们的爱情被描述为一种名为精神分裂症的疯狂爱情，因为他们在生活中扮演着各种角色，如妈妈、老爹、唐夫人等。尽管他们之间有一些小插曲，但他们决定在一起，共同面对未来的生活。"
        },
        {
            "id": 5,
            "content": "想到这，眼前的你忽然抿抿嘴唇，似乎梦中的你正宣示着自己的不满。\n噢对，你还有一个最最重要的真正的身份。\n你是我的唐先生。\n【15】这下好了，你们一家子终于团聚了，我却已经三年没回过一次老家了。\n在唐草醒来之前我已经起了床。在他起身过后，我打趣地告诉他，唐草，刚刚咱俩搁一块儿睡着了。\n这厮居然一脸“oh\ngod”的表情，连忙扯开自己的衣领，煞有介事地朝衣服里面看了看。我从沙发上抓起一个抱枕想都没想直接朝他的胸部扔去，嘴里还振振有词：你个臭不要脸的！到底你是女人还是我是女人啊？要论吃亏也轮不到你！况且你这要胸部没胸部要肌肉没肌肉的，还看个毛啊？\n被我这么一骂，唐草一副恍然大悟的样子。仿佛是经我一提点才知道自己是男人这一事实似的。接着他还作势想把上衣给拖了，边拉扯衣角边跟我反驳着，老子今天就让你看看什么叫大块胸肌！\n我正把头往下缩准备装装淑女一脸无辜地看着他然后尖叫一声“啊”的时候，杨洋突然风驰电掣般闯了进来。",
            "summary": "一段轻松幽默的剧情。主人公（可能是唐先生和另一个人）在一起时，突然想起了对方的真正身份。他们开玩笑地互相指责对方像女人，直到被杨洋打断。杨洋的突然出现为剧情增添了一些意外元素。"
        },
        {
            "id": 6,
            "content": "唐草和我一动不动地杵在原地看着他喘了好大一口气后，才见他断断续续地说，你……你手机怎么关机了，你妈……你妈找你不着，打给我了，说……她跟你爸明天就到了！他们要来这边看看咱们。\n第二天中午，我怀着一种忐忑不安的心情，终于见到了唐草的爸妈。\n没错！是忐忑不安的心情！这种感觉，就像是要去会见自己的岳父岳母一样。\n好在唐妈妈是个和蔼亲切的人，眉眼一弯，我的紧张情绪一下便消失得无影无踪，她看上去就像是一个富有修养的妇道人家，而从下火车到回到这个家的一路上一直牵紧夫人的手的唐爸爸，嘴角也一直挂满真切的笑容。即使这笑容带出了脸上一丝丝的鱼尾纹，衬得他们二老多了几分沧桑感，他们却依然表现得轻松自在，就连我和磊磊思琪姐他们也被这股愉悦的情绪所感染，一直跟他们说说笑笑，杨洋也在一旁有一搭没一搭地附和着。\n谈话期间，唐妈妈总是有意无意地看我几眼，然后和唐爸爸两人互相对望，继而双双不停地点点头。也许是因为我和唐草的黏糊让他们猜想到我们的关系了吧，她看我的眼神就像是在审阅媳妇儿，一有新发现，觉得我身上哪点儿符合他们的标准了，就给予对方一个认可的眼神。\n我悄悄把自己的想法告诉唐草，他似乎也注意到他们的这一举动，狡黠地朝我点点头。过了一会儿，唐草突然告诉唐妈妈，妈，她叫林宛宁，是我女朋友。\n不说不要紧，经他这么一说，我那颗好不容易平静下去的心又悬着提到了喉咙里，旋即换上一副嘴脸，嬉皮笑脸地冲唐妈妈和唐爸爸一个劲儿笑。手指却在桌子底下掐了唐草的大腿一把，警告他下次要说重要的话之前得先告诉我一声好歹让我有个心理准备。",
            "summary": "主人公唐草和我在等待父母到来时遇到了一些紧张和不安。当唐草的父母抵达后，虽然一开始有些尴尬，但在唐妈妈的亲切和唐爸爸的微笑中，大家逐渐放松下来并开始愉快的交谈。在谈话过程中，唐草向父母介绍我是他的女朋友，这让我的紧张情绪再次升起。"
        },
        {
            "id": 7,
            "content": "呵呵，爸，妈，你们看，宛宁她这个人就是这么傻了吧唧的，就是这么好玩……\n我怎么也想不到唐草会以这么一招“损人不眨眼”来报复我那一掐，再也不敢轻举妄动，只好一个人闷着，在心里暗暗骂天。\n大家瞎聊一通之后，有好几个人的肚子开始咕咕叫个不停。我不入地狱，谁入地狱？于是我只好以一种“鸡立鹤群”的姿态勇敢地站出来抗议，确切地说，应该叫作提议：今天我下厨！请大家擦亮眼睛拭目以待，空着肚子等一桌丰盛午餐吧！\n从众人眼睛瞪大的程度来看，可想而知此语一出他们是对我有多么的大跌眼镜。但一幕幕惨痛的景象告诉我们一个硬道理，冲动是魔鬼！\n在我把好端端的一条桂鱼烧糊还厚着脸皮称它是我独创的“黑烧鱼”之后，唐妈妈终于看不下去了，挺身而出帮我一把，从冰箱里拿出一条本想用来当晚餐佳肴的鲤鱼，除腺焖煮后一道腴厚鲜美的红烧鱼便出炉了。唐妈妈还一边炒菜一边为我讲解如何控制火候，油盐应该放入多少才适量，她认真的模样一下便让我的心如八宝饭上撒胡椒般，又添一味。是感动的滋味儿。\n整顿午饭进行得十分愉悦融洽。饭后唐妈妈和唐爸爸俩人与磊磊思琪姐一同回宾馆，因为这逼仄的屋子容不下那么多人，所以他们在思琪姐所在的宾馆也订了房间暂住。\n送走自己爸妈后的唐草显得异常兴奋，他得意洋洋地问我，怎么样？我爸妈对你很好吧？\n嗯，我点点头，你啊，这下好了，一家子都团聚了。我呢？无奈地看着天花板，我喃喃自语道，我已经三年没有看到自己的爸妈了……\n【16】双方父母见面？开什么宇宙玩笑！\n唐爸爸和唐妈妈告诉磊磊，他们只是闲着没事过来看看我们，待个两三天就要回去了。磊磊告诉我们的时候，他的脸上写满无尽的不舍，而唐草也忽然变得有些沮丧，嘴里嘟囔着“怎么要那么着急赶回家去呢”。\n其实像唐草的爸妈这样和蔼很好相处的人，我是真的很喜欢他们。特别是看到唐妈妈的时候，那种似曾相识的亲切感一下子便会涌上心头。\n当唐草看着我，眼里写着“才见过一面你就舍不得我爸妈了？”",
            "summary": "一群朋友之间的互动和一段短暂的相聚时光。故事中，唐草的父母来访，与朋友们见面并共度一段时间。在愉快的聚餐中，唐草的母亲教我如何烹饪，让我感到感动。然而，父母很快就要离开，让大家都感到不舍。"
        },
        {
            "id": 8,
            "content": "的疑问时，只有我知道自己怎么了。\n爸爸，妈妈，我是真的真的想念你们了。\n磊磊离开的时候，我竟呆呆地站在原地哭了起来。\n眼泪来得那么匆忙，就连一旁的唐草也感到一头雾水措手不及。\n唐草把我的头轻轻按下，让我安安分分地埋在他的怀里。\n那个时候的自己心里充斥满无尽的思念和无助委屈。\n三年来我从没回过一次家，虽然在这期间也有跟爸妈见过面，但都是他们主动从遥远的南方飞来北方，为的就是看我一眼。",
            "summary": "主人公在想念家人时表达了他们的思念之情。当朋友磊磊离开时，主人公忍不住流泪。朋友唐草安慰她，将她拥入怀中。尽管三年来没有回家，但父母仍从南方赶来探望她。"
        }
    ]
}