{
    "chapter_title": "第二十四章  寻找你走失的冰蓝国旗鹰(1)",
    "chapter_summary": "林宛宁因家境原因放弃了摄影梦想，转向绘画。她在经历家庭破产后的艰苦生活中，学会了节俭和赚钱。温晓然在这个城市中寻找慰藉，与林宛宁相识并被她的画作吸引。她们的相遇改变了彼此的生活，成为知己。顾杰森是一位独特的顾客，他对林宛宁产生了兴趣并要求合作创作一幅画。林宛宁在作品中写下了自己的名字和顾杰森的名字，这让他们产生了共鸣。林宛宁的作品背后有一个名为“一个人的孤单”的QQ帐号。在一系列意外中，林宛宁遇到了曾经的艳媚女子温晓然，她们一起度过了困难时刻。林宛宁在照顾醉酒的温晓然时，看到了路过的顾杰森。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我一直十分相信缘分。爱情同样如是。\n缘分若是来时，你抵不住它的狂野。\n宴席恍然消散，你触不及它的尘灰。\n人心无声沉睡，我却已是醉酒碰杯，唯有祭奠。\n【楔子】\n那些可远观而不可亵玩焉的美丽景物一直是林宛宁想永久捕捉下来的镜头，十八岁便辍学的她本来想去学摄影，可是家境窘迫，她买不起那些旁轴和单反。于是，她放下了被当作相机使用的低像素杂牌手机，用一支画笔来替换自己更着边际的梦想。\n思想有多远，梦想就能走多远。可是，却不一定实现。所以她宁可做一个更有可能成真的梦。画画，小时候的她曾经学过五年。\n三岁时，爸爸买基金，两千多个名额抽出五个幸运儿，每人奖励一万块钱。破天荒地被抽中，爸爸说他从未如此幸运过。那么多的钱，爸爸把其中的大部分资金用在投资上面，她忘了他说过是买股票还是作其他投资了，只知金钱翻了几番，不久之后爸爸便发了大财。他们家买了幢大房子，原来低矮的旧屋被妈妈拿去放租，爸爸还让宛宁去“高级艺术补习班”学习画画，一学，就是5个365天。五年之后，家里破产。1997年，澳门回归，98年爸爸过澳门赌博碰碰运气，只一次，他便再也输不起。\n抵押掉豪华大房子，搬回低矮旧屋，退学艺术补习班。生活，归于原位。她过了学会走路以来第一个没有榴莲蛋糕的生日，妈妈只煎了两个鸡蛋给她，外加一根火腿肠。她终于明白，为什么爸爸的脸上失去了笑容。自此，她开始慢慢学习如何节俭，十八岁，又开始学习如何赚钱。",
            "summary": "林宛宁因为家境原因无法实现摄影梦想，转而学习画画。在经历家庭破产后的艰苦生活，她学会了节俭和赚钱。尽管面临困境，但她依然坚信缘分和爱情，并在生活中寻找美好。"
        },
        {
            "id": 1,
            "content": "“很健壮的一个背影，可惜，衬得一旁的打火机更加孤寂。”她抬眼便撞见一只颀长而白皙的手，阳光肆无忌惮地洒在上面，手下被遮挡住的脸庞十分清朗，他的眉间微蹙，脸腮却缀着一个小酒窝。\n她并不花痴，而眼前这个大男孩却轻轻触动了她的心。因为他的模样让她倍感温馨，他也是迄今为止，第一个把她的《背影和打火机》的主题落在“打火机”而非“背影”上的人。\n多么与众不同的一对眼睛。\n【一】不必五百年换来一次回眸，闻声则已足够\n东莞是个彻夜霓虹闪烁充满神秘感的城市，浮华灯光之下，晃荡着一个个寂寞狂妄的身影。他们扭动身姿拼命地跳，似乎想把一身的寂寥倦怠，都在铿锵起伏的音乐声中甩得一干二净。就像温晓然一样。\n听妈妈的话，成了不止老师还有周杰伦口中的真理。温晓然的妈妈在与丈夫离异前一天曾对她教之肺腑：身为女儿家，脏什么，都不能脏了身体。一生走过四分之一的光阴，她从未记住妈妈说过的话，唯独这一句，她一辈子都不敢忘记。\n叛逆到一定程度的人，总会觉得乖巧的娃生于这个世上本就是个神话，或者说，是笑话。譬如温晓然对林宛宁的第一印象。\n当时林宛宁依故在自己的摊位边架起一块画板，摆上各种颜色的染料画画，地下铺着一席薄毯子，上面放满不同种类的画，包括速写以及素描。那个夜晚她画的是一副名为《晚秋夜都》的油画，弄得脸上和手上都沾满了红红绿绿的颜料，活像一只长相诙谐的花猫。温晓然经过她身旁时，露出一脸的鄙弃，嘴里不屑地丢下一个短促的“脏”字便匆匆欲走，她却忽然站起来冲着空气中弥漫的dolce\nvita香水味道喊到：“我妈妈从小就告诉我，身上越脏，才越能成功！”声音足足有70分贝。许多行者过客不约而同地向她投以疑惑震惊的目光，温晓然却假装没有听见，继续前行。\n她们都只坚定一个信念：妈妈，她不可能骗我。\n林宛宁喊完那句话便又回到椅子上认真完成自己的新作，她却无论如何都想不到，原本以为一笔生意都做不成的今天，居然会在12点到来之前的最后一分钟做成一笔大买卖，她更不会知道，那个买家之所以会提出那么高的价钱，完全是因为：他十分好奇一只看似柔弱的小花猫，哪儿来在人群之中夺回尊严的勇气。",
            "summary": "温晓然在这个充满寂寞狂放的城市中寻找慰藉。她遇到了正在画画的林宛宁，被她的独特气质所吸引。林宛宁的画作主题与温晓然的想法不同，她是第一个将主题落在“打火机”而非“背影”上的人。这让温晓然感到惊讶和欣赏。她们的相遇改变了彼此的生活，成为了彼此的知己。"
        },
        {
            "id": 2,
            "content": "【二】既然我们如是相像，何不以孤单陪衬孤单\n节假日客流量多的时候，林宛宁一天可卖出至少十幅画，生意不好，或者依她自己的话说是“伯乐难求”的时候，她连一个馒头的钱都挣不到。不巧的是，顾杰森以一个“天价”向林宛宁买下一副题为“晚秋夜都”的作品那天，偏逢客流量多，前来询问价钱的人也多，可真正买画的人一个都没有的特殊状况，所以即使他让她找回了足够的自信，他的模样也只是在她的脑海停留不到12个小时的时间。\n再见到顾杰森，已经是一个星期之后的事情。接触的人多而又向来健忘的林宛宁显然对他失去了“应该存在的”印象，这让整天开着一辆大地鹰王帮父亲的建材公司签下大笔合同的自信满满的顾杰森多少有些失望。\n“我出五百块钱，你就帮帮忙，画一下我的zippo冰蓝国旗鹰吧？”顾杰森拿出自己的宝贝打火机，在林宛宁眼前晃了晃。\n她深知人穷，志却不能短的道理，只要她觉得这幅画值这个价钱，无论如何她都不会减一分钱，相反，顾客多给的钱她也不会要。思及此，她忽然想起来了！眼前这个男人，就是那次特例！当时这个男人买完画放下钱便头也不回匆匆开车离开，而这次却又提出一个史无前例的要求，“这个男人还真奇怪”的想法情不自禁从宛宁的心中蹦发出来。\n“先生，我跟您说过很多次了，画画是靠悟性以及灵感的，这个忙，我现在真的帮不了。”这是她给他的第八次相同解释，声音还是那么甜美，他甚至差点忘了该如何继续刁难她。\n“灵感？我帮你找！”顾杰森合上火机盖，旋即从大地鹰王的座位上跳下来，“哝，很容易的，前面有一盏不太明亮的路灯，看到没有？”他伸出右手食指朝路灯的方向指去，她顺势望向不远处氤氲的灯光，似懂非懂地点点头。\n他接着道：“我现在拿着我的zippo走过去，你画一下我的背影和手里的打火机就ok了，嗯……至于要营造一种什么样的氛围，你自己找感觉，懂吗？”林宛宁想不通他这么做意义何在，也想不通自己为什么会很快点头照做，她只知道，当她看见他一个人握着一只打火机，走在昏黄灯光下的时候，她想到了自己。\n他们那么像。说不上是哪儿相像，也许是那份孤单，或者，是一个人的勇敢。",
            "summary": "林宛宁是一位靠卖画为生的艺术家，而顾杰森则是一位富有且独特的顾客。在一次偶然的相遇后，顾杰森对林宛宁产生了兴趣，并试图与她合作创作一幅画。尽管林宛宁起初对他的要求感到困惑，但在看到他独自走在路灯下的背影时，她突然觉得他们非常相似，可能是由于他们的孤独或勇敢。"
        },
        {
            "id": 3,
            "content": "“麻烦你，在这幅画的背面写上你的名字和‘顾杰森’这三个字好吗？照顾的顾，豪杰的杰，三木成森。”他走过来，仔细端详林宛宁手中的画。画面中那个逼真而熟悉的单薄身影，还是令他的心“咯噔”颤了一下。\n她稍稍迟疑了一会儿，可还是在背面写上了自己的名字和“顾杰森”这三个字。那天夜里她做了一个美好的梦。梦里顾杰森一直望着她笑，画面温馨而美好。\n“这幅画我买下了，送给你作礼物吧。林宛宁，记住，以后就算一个人感到孤单，也有我顾杰森这个孤单的背影陪着你一起承受孤单。”她是不断回想着他离开摊位前说的最后一句话睡下的。\n她的每幅作品背后，都附有自己好不容易学会用手机上网而申请来的qq帐号，那个帐号的昵称，叫做“一个人的孤单”。\n【三】你的过去我描绘不出，你的现在我欲知点滴",
            "summary": "顾杰森请林宛宁在一幅画中写上她的名字和“顾杰森”三个字。林宛宁在那天晚上做了一个梦，梦见顾杰森微笑着看着她。第二天，顾杰森买下这幅画并送给林宛宁，告诉她即使孤独时也有他陪伴。林宛宁的作品背后都有一个名为“一个人的孤单”的QQ帐号。"
        },
        {
            "id": 4,
            "content": "林宛宁第二次看见温晓然的时候，她颠覆了之前那副艳媚得不可一世的形象，眼前的女人披头散发，泪眼婆娑的模样显得极其狼狈。但那双丹凤眼，却还是一如既往的惹人怜。\n温晓然毫无预兆地倒在林宛宁的摊位前并且毫不客气地吐了她辛苦绘出的作品，这是在宛宁准备上前扶她一把的前一秒发生的事情。她内心的苦水无处可倒，只得默叹一声后吃力地将地上不省人事的温晓然搀扶起来。\n一次，温晓然脚下一滑，自己摔倒在地上；两次，林宛宁脚底踩空，连同昏昏沉沉的温晓然纷纷摔倒在地。林宛宁无可奈何，只能和她一起依偎着坐在地上。力不从心的那一刻，她的心底忽然萌生一个小小的渴望。\n不知道顾杰森，他会不会碰巧经过呢？\n一边想着，她的眼角瞥向一旁那幅题名《背影和打火机》的画。倏地，一辆大地鹰王呼啸着驶过，狂妄的风旋然而至，将地上几幅画卷得满天飞。\n她听见温晓然唇里发出微微的呢喃：“你……男人都一个样！你怎么能这么对我？顾……顾……”她的手指着大地鹰王驶离方向，又闭眼沉睡过去。\n那天夜里，林宛宁把醉成一堆烂泥状的温晓然的手臂搭在自己小小的肩膀上，一手拉着她用来装画作的大米袋，一手把这位还算陌生的年轻女人往自己的租屋方向拖去……\n微弱的灯光下，温晓然愈感头晕目眩。她躺在一张舒适干净的小床上，经久不曾出现的画面又浮现在惺忪迷蒙的眼前……谆谆的奶香味道扑面袭来，这是小时候和保姆阿英嫂一起相拥入睡时经常会闻到的味道。阿英嫂说女孩子要漂漂亮亮的，皮肤水水嫩嫩的才讨人喜欢，所以经常会订购牛奶给她喝。唯一一次怀孕却不幸流产的阿英嫂，在温晓然身上所付出的爱远胜过她自己的亲生父母。自豆蔻年华开始便碰惯了啤酒瓶子的温晓然在这电光石火之间，忽而涌出泫然欲泣之感。一股猛烈得令人几近窒息的闷热突然在鼻腔里汹涌翻滚，害得她一个不小心，就真的哭出声音来了。\n经过租屋楼下那家装修老旧的士多店时，平常节约得连一支农夫山泉都不舍得买的林宛宁喊来店主的小孩，微笑着让他帮忙拿一瓶燕塘牛奶。小孩很听话，乃至妈妈将平常只卖三块钱的180ml的燕塘牛奶悄悄说以四块钱的价格卖给她时，小孩都照办不误。",
            "summary": "林宛宁遇到了曾经的艳媚女子温晓然，她如今显得狼狈不堪。温晓然意外晕倒在了林宛宁的摊位前，林宛宁无奈地扶她起来。两人在经历了一系列的意外后，一起依偎着坐在地上。林宛宁希望顾杰森能路过这里，这时一阵风吹过，卷起了地上的画卷。温晓然在醉酒后的呓语中提到了顾杰森，让林宛宁心生同情。当晚，林宛宁照顾醉酒的温晓然，为她买了一瓶牛奶。"
        },
        {
            "id": 5,
            "content": "“你还小，不懂……像姐姐这么年轻就把自己搞得醉醺醺乌烟瘴气的人，肯定不是好孩子……”老板娘眉间微蹙，叉着腰指指一对艰难前行的背影，又朝儿子摆了摆手。\n儿子不解，歪着头又继续追问，“可是还钱的姐姐没有喝酒……”话音未落立即被妈妈厉声打断：“你懂什么！这叫‘同流合污’！‘近朱者赤近墨者黑’！”\n这些足以中伤一个人的自尊的犀利语言，林宛宁那对不争气的耳却将它们全盘收听。她莞尔一笑，觉得“妇言无忌”这个词语正好适合老板娘。\n她把牛奶倒入一只钢制碗放在煤气灶上加热，小心翼翼地将热气腾腾的牛奶放在床边的木桌上。\n从牛仔裤袋口里摸出一支铅笔和一本小本子，撕下一页便利贴，随手写上：醒了就喝点牛奶吧，暖暖胃。\n肚子饿了就告诉我，家里只有鸡蛋和面条了，不介意的话我煮鸡蛋面给你吃。\n盖好被子，她望望床上那张涨红的妩媚动人的脸，转身离开。\n她确定那辆疾驰而过的大地鹰王，车上的人就是顾杰森。",
            "summary": "年轻的女孩林宛宁在为醉酒的姐姐照顾儿子。老板娘认为林宛宁和醉酒的姐姐都不是好孩子，但林宛宁并不认同这种看法。她在为姐姐准备热牛奶时，写下留言并离开。这时，她看到顾杰森驾驶着一辆大地鹰王汽车经过。"
        }
    ]
}