{
    "chapter_title": "第二十八章  站住，过来，我的爱",
    "chapter_summary": "池冰冰和唐宁是两个要好的女生。在一次偶然的机会下，池冰冰发现了一封充满岁月痕迹的情书，于是与唐宁一起讨论如何利用这封信来帮助唐宁追求她喜欢的男生程萧。两人在校园生活中经历了许多趣事，逐渐吸引了更多人的关注。池冰冰开始留意程萧的眼神，而唐宁则对程萧收到情书后的反应感到疑惑。为了追求程萧，唐宁和池冰冰决定采取大胆行动，成功地约出了程萧。然而，当唐宁得知程萧对池冰冰的好感时，一切都变得复杂起来。在这个过程中，唐宁发现自己也喜欢上了程萧，而池冰冰则对许旭产生了好感。经过一番波折，程萧终于明白了自己的心意，并向池冰冰表白。虽然池冰冰被感动，但她选择了离开。池冰冰和程萧成为了一对情侣，共同面对未来的挑战。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "【一】没有我过去的傻逼，怎有我如今的淡定？\n体育课上，睡在我上铺的闺蜜唐宁趁老师转身示范大妈操的时候，突然揪住正笨手笨脚做猴子偷桃动作的我的衣领，二话不说，转身一路小跑着把我拖到了宿舍门口。\n我泪眼婆娑地看着唐宁，一想到老师有可能惩罚我们当着全校学生的面做大妈操来自毁形象就不寒而粟，眼前的她却双手叉腰，以一副“就算拼死沙场也要拉个陪葬的”的姿态指着我的鼻子道，池冰冰，别的我不管，你得为自己说过的话负责！\n我无奈地拨开刘海，好，负责，一定负责……\n在床底下，我费尽九牛二虎之力，终于找到了那封皱巴巴的布满岁月痕迹的--情书！唐宁满怀期待的一张脸在见到它之后旋即绷住，不屑地说，就这坨纸啊？\n前几天，是我向堕入爱河却不知所措的唐宁承诺，你等着，我当年曾写过一纸情书，虽然被退了回来，但如今也总算能帮到你！\n咳嗽几声，我铺开手上的纸，字正腔圆地念了起来：亲爱的魏大耶，我是池冰冰，仅仅和你相隔一堵墙的距离，猜到了吗？对，聪明的你一定知道，我是哪一个。从你踏上这方象征和平与纯真的土地开始，我就已经喜欢上了帅气的你……\n我看着唐宁的眼在我的朗读声中瞪大，眯起，再瞪大……最后，她不怀好意地把手搭上我的肩膀道，池冰冰，没想到平时看见帅哥脸不红心不跳的你，当年也曾那么花痴！\n我拍拍胸脯，没有我过去的傻逼，怎有我如今的淡定？\n唐宁哈哈大笑，i服了you！正好我和程萧邻班，我也坐第一排，这封情书稍微改改还能用，我字难看，要不你帮我重抄一份？开头改成：亲爱的程萧……\n【二】脸皮厚，福气在后！\n有时候我真是搞不懂，为什么我超准的第六感愣是没帮我随便拿个成绩第一回来，却偏偏又让我猜中即将到来的厄运！早料到这个变态老师会以这样不道义的方式惩罚吾等！",
            "summary": "两个女生池冰冰和唐宁的故事。池冰冰在体育课上被唐宁拉去宿舍门口，找到了一封充满岁月痕迹的情书。唐宁觉得这封信可以修改后用来帮助她追求心仪的男生程萧。两人互相调侃，展现了友谊的深厚。"
        },
        {
            "id": 1,
            "content": "唐宁，要不要……把你的情书拿出来念念？站在主席台上，我背对全校学生做着大妈操，落难之时不忘姐妹的正事。\n正好唐宁喜欢的隔壁班男生程萧也在场，我早听闻他是个帅得高调却行事低调的人，如此一折腾，正好让唐宁也名声大震，男生最不能抗拒女生大胆的表白了，电视上不都这么演的么？\n唐宁顺着动作一脚踹过来，幸好我够机灵，这妞一时间竟忘了自己是当着所有人的面使出这一踢，转过脸骂道，池冰冰！你知不知羞耻！况且……她瞄了老师一眼，捂着嘴说，情书我早上已经偷偷塞到程萧的桌子底下了！\n我大吃一惊，这时已经轮到了转身动作，我们俩硬着头皮面对底下的学生，没想到程萧所站的位置居然在第一排，这就意味着……他站到了观看我们做操的最佳位置！可，为什么当我与他对视时，我发现，他的嘴角正挂着一抹邪恶的笑容呢？\n真是多亏了唐宁这个好姐妹！倘若不是她，我并不会刻意注意这个所谓的校草风云人物，如今看来，他大概也不是什么好东西！笑，笑个p啊！\n有了逃课大惩罚事件，唐宁虽没有上演现场告白炒出名气，我们却也活生生红了一把。至少，在经过隔壁班门前被八卦小组的学生议论“她们就是那天做大妈操的大妈”的时候，正靠在墙上喝饮料的程萧别过头望了我们一眼。\n凭借我多年的单身经验，那一眼绝对是耐人寻味、别有深意的。我得意洋洋地撞了撞唐宁的胳膊。\n可惜唐宁当时只顾瞪着八卦女生们，错过了程萧那道难得寻见的眼神。奇怪的是，程萧理应看见她写给他的情书，为什么一点反应都没有？该不会是……这家伙情书收多了，不以为然吧？",
            "summary": "池冰冰和唐宁两人在学校做操时，唐宁想要借机会向喜欢的程萧同学表白，但被池冰冰阻止。然而，程萧恰好站在第一排，看到了她们的举动。后来，两人因为逃课受到惩罚，意外地引起了同学们的关注。尽管唐宁没有成功表白，但她和池冰冰在学校里的知名度提高了。池冰冰注意到程萧在看她们时的眼神似乎有些特别，让她感到好奇。而唐宁则对程萧收到情书后毫无反应感到疑惑。"
        },
        {
            "id": 2,
            "content": "我攥紧拳头，不能啊！那我的心思不白费了？\n当下我便做了个伟大的决定，既然程萧无动于衷，依唐宁这个灌满水的脑袋也想不出好法子继续开展猛烈求爱计划，娘亲从小教育我，脸皮厚，福气在后！那就让我替天行道，除暴安良吧！\n当我瞒着唐宁写纸条约程萧出来的时候，我早就做好会被放鸽子的打算，却没想到成天以一副高高在上的姿态加上那张明晃晃写着“啥都缺唯独不缺女人”的欠揍脸出现在人前的程萧，他……他居然那么容易约！\n我像个小老大一样大摇大摆地走上前去，走近才发现，月光下，他的侧脸凛冽如刀削，浓眉齐鬂的干净模样，令我的心“咯噔”一下，像是泡了回日光浴，暖呼呼的。难怪唐宁如此迷恋他，好一个再世潘安。\n唐宁？程萧至上而下像是欣赏一座雕像似的端详着我，不知为何，这一刻，我竟感觉他脸上的笑容，不同于我往常所见。它，貌似多了一丝温柔。\n再被他看下去，就算我不脸红到爆炸，我的心肯定也抵抗不住如此诱惑。趁还有一丝理智，我抛了句，唐宁很喜欢很喜欢你！你一定要给她机会！她是个好女孩！便转身逃之夭夭。\n程萧霎时间怔在原地，好一会儿才回过神来，忍俊不禁道，世间花痴那么多，我还是头回碰见这么推销自己的……\n【三】你这个诱人犯罪的混蛋！",
            "summary": "主人公为了追求心仪的对象程萧，决定采取大胆的行动。她成功地约出了程萧，并在月光下为他的美貌所惊艳。然而，当她向程萧表达自己对唐宁的喜爱时，程萧显得有些惊讶。"
        },
        {
            "id": 3,
            "content": "事实证明，我的努力还是有一定成效的。自那晚约程萧出来后，这些日子他只要经过我们班，都会时不时往唐宁的座位望来，这丫头反应迟钝，每次都得我这个同桌提醒她使出电眼回击过去，有时候在走廊上碰见，程萧也会一直望着我。\n唐宁好歹也算得上是甜美系小美女，程萧大抵也禁不住这么大的杀伤力，从他的眼里，我捕捉到一股火热的气息，于是每次唐宁不在身边时，我总会朝他挤眉弄眼，那呢，那呢……手指的方向正是唐宁的所在之处。\n我以为女人才会口是心非，没想到程萧亦如是，每次他都疑惑不解地看看她，又看看我，以为摆出无辜的样子就能掩盖自己喜欢上唐宁这个小美女的事实！\n说来也怪，就在我感觉程萧与唐宁之间的恋情有那么点小苗头的时候，唐宁竟不再向我打探程萧有没有从班外经过，有没有偷看自己的消息。难道，这真的印证了那句话，主动太久了，会累？\n不敢多加耽搁，我在放学过后马上找到程萧。有了上次的经验，我已经不再害羞胆怯，开门见山，我问他，诶，心思细腻的人都不难看出你喜欢唐宁，这有那么丢人吗？为什么你迟迟不肯出手？\n程萧的眼睛忽然眨得特别快，他微微低下头，竟有些脸红。果不其然！我为自己拥有过人的观察能力和第六感而沾沾自喜，既然俩人情投意合，这事就好办了。我像是对待未来妹夫一样，毫不避忌地拍拍他的肩，我看好你！出击吧帅哥！\n除了程萧自己，没有人知道，那一刻，他的心跳速度快得惊人，这个女生，竟使他看到了自己前所未有的一面……才明白小鹿乱撞，原来是这么奇妙的感觉。是她给予他无所畏惧的勇气，既然她希望看到勇敢的自己，那他没有任何理由再逃避。\n程萧突然神情坚定地望着我，在空无他人的教室里，慢慢向我靠近，靠近……空气开始变得稀薄，微感晕眩的我，居然那么自然地，凑了上去。\n我在恢复意识过后狠狠推开了程萧，我们怎么可以这么做？！\n程萧眉尖微蹙，作势欲走近我，我却大声喊道，不要过来！你这个诱人犯罪的混蛋！言语间丝毫不留一丝情面。\n顷刻间，我发现混蛋何止程萧一个？我不也一样下贱吗？那么单纯的唐宁，我竟一个不小心就卷进了他和程萧之间，不是第三者，那是什么？走在回宿舍的校道上，泪水终于忍不住夺眶而出。",
            "summary": "一位女生在发现她的朋友和一位男生互相喜欢后，试图帮助他们建立关系。然而，在这个过程中，她发现自己也卷入了他们的感情，并感到内疚和痛苦。她在意识到自己的错误后，决定放手让他们的感情自然发展。"
        },
        {
            "id": 4,
            "content": "【四】只要你认为值得，那就勇敢去追。\n那天放学过后，我就像个犯了错误的小孩一样，与唐宁多待在一起一秒，心里就愈感沉甸甸。\n躺在床上，我轻轻问上铺的唐宁，你……对程萧是怎样的感觉啊？\n唐宁没有马上回答，但我听见，她在笑，笑声是那么的甜美。她说，之前，我遇见他就会感到脸红耳燥的，多看他一秒都会感到呼吸困难。\n我的心微微一颤，原来，唐宁对程萧也有这样的感觉。其实，早在第二次和程萧见面后，每一次再见到他，我的心都会扑通扑通地跳，但我怕。没有人知道我有多么害怕，没有人愿意当第三者，没有人。\n泪水再次湿了枕头，我不敢哭出声，耳边却传来熟悉的声音，池冰冰，你知道吗？许旭他一直很喜欢我，喜欢很久了。\n我有些诧异，你是说，班里那个冷酷的许旭？\n嗯，你知道我在一年前就已经开始暗恋他，暗恋了好久，但觉得和他没有可能，后来你鼓励我转移目标，刚好隔壁班帅气的程萧经过，我心血来潮，马上便告诉你，我要追程萧……多么匪夷所思，许旭竟赶在我没有真正喜欢上程萧之前，向我表白了。耳边再次传来甜美的笑声，不必多想便能知道，这声音的主人，此时多么幸福。",
            "summary": "池冰冰对程萧有好感，但她担心成为第三者。一天，她询问上铺的唐宁对程萧的感觉，发现唐宁也对程萧有同样的感情。同时，唐宁告诉她，许旭一直暗恋着她，而在她准备追求程萧时，许旭向她表白了。这让池冰冰感到惊讶，也让她意识到勇敢去追求自己的感情是很重要的。"
        },
        {
            "id": 5,
            "content": "我的思想却开始混乱了起来，最要好的姐妹，竟瞒住我这么大的事情……我想我该为此而表现出很生气的样子，可是为什么刹那间，我有种如释重负的感觉呢？\n等等……我打断唐宁的话，这么做，你就不怕程萧喜欢上你？\n兴奋的唐宁直接下床跑来和我一起睡，不怕，之前有那么多例子可循，没有人追得到他，难道历史会因我而改变？池冰冰，我可不敢奢望那种遥不可及的幸福，不是我的，我不要，后来我也才发现，我对程萧的感觉其实不是喜欢，那只是犯花痴而已。我没有真正投入，所以想不到美好真挚的词汇来组成情书，才让你代写，其实……一直以来我都没有忘记许旭，但我不敢告诉你，我知道你一定又会说这样不……值得……声音渐渐变弱，唐宁将脑袋埋进我的脖间，沉沉入睡。\n傻丫头，我轻轻拍打她的肩，如果是以前，我一定会那样回答，但如果换作现在的我，我一定会告诉你，只要你认为值得，那就勇敢去追。\n【五】我喜欢的不是唐宁，是你！\n唐宁和许旭两个人如愿在一起了，那么，程萧的情感，就只能由我代替唐宁去说清！\n为姐妹两肋插刀，拼了！尽管心里仍有一丝不自在，我还是在放学过后找到了程萧。\n我不敢直视他的眼，直言告诉他，程萧，唐宁她不喜欢你，请你不要继续喜欢她，这样，对你，对她，都好。我的语气冷冷的，却满是心疼。\n为什么？真正喜欢一个人是无法自拔的不是吗？！你让我怎么停止？！程萧有些激动，恍然间，他牵起我的手，试图在压抑住自己的愤怒，你，在玩我是吗？给我写情书的是你，要我放弃的也是你，唐宁，你到底有何居心？",
            "summary": "主人公唐宁为了帮助好朋友程萧和池冰冰，决定告诉程萧池冰冰并不喜欢他。然而，程萧对此感到困惑和愤怒，认为唐宁在玩弄他的感情。唐宁承认自己一直喜欢的是许旭，而程萧也在这个过程中意识到了自己对唐宁的感情。"
        },
        {
            "id": 6,
            "content": "这一语如晴天霹雳，我彻底怔在原地。\n程萧……我……是池冰冰……\n什么？程萧通红着眼望我，继而自欺欺人般笑了，不可能！约我出来的是你，纸条和情书的字迹都是出自同一个人，而坐在第一排的人也是你，难道还会有错吗？！唐宁你忘了吗我们还接过吻！\n我恍然大悟，原来，一切都是我的过失。\n一开始，是我以唐宁的名义，写情书向程萧告白，而他竟误会成写情书的人，是坐在第一排的我。我约他出来，更让他以为自己的猜想没有错，那天晚上，我的话让他误以为那是我面对面的告白，直率的我一下让他心情大好，他说，那是他从未有过的心情，就像是突然豁然开朗了一样。渐渐地，他愈来愈常注意到我，不认识我之前，他从来不知道世界上有我的存在，但听见我的“告白”过后，他发现自己走到哪儿都会轻易找到我。那次放学过后，我鼓励的语气给了他勇气，他决定，化被动为主动，才有了后来那一系列事情。\n程萧道出原委后，终于弄清楚，我根本不叫唐宁，而是池冰冰。他握住我的双肩，力度很大，把我弄疼了，我却还是清楚地听见这句话：我喜欢的不是唐宁，是你！\n【六】站住，过来，我的爱。\n听完程萧的表白后，我流着眼泪跑开了。\n这些日子以来，我掉过的眼泪如若恒河沙数，因了爱上，不能爱，内疚，还有强忍的痛楚，但没有一次眼泪就像现在，是因为感动。",
            "summary": "池冰冰以唐宁的名义向程萧告白，导致程萧误会是坐在第一排的池冰冰。实际上，约程萧出来的人是真正的池冰冰。经过一系列的误会，程萧明白了真相，并向池冰冰表白。然而，池冰冰在感动之余，选择流泪离开。"
        },
        {
            "id": 7,
            "content": "我害怕程萧看见哭成花脸猫的自己，害怕自己会被他嫌弃。女生就是这样，面对得来不易的幸福，总是小心翼翼，在爱情面前，甚至没有所谓自尊心可言。只是，这不是委屈，而是一种特别的幸福。\n池冰冰！程萧突然从身后喊住我。\n我手忙脚乱地擦着眼泪，还想跑，程萧又嚷嚷道，站住！过来！\n脚下旋即如钉上了钉子，动弹不得。我转身，乖乖走到他的身边。程萧原本板着的一张脸恍然之间变得无比温柔，还想跑吗？说完霸道地将我揽住，将嘴唇贴在我耳边，你要的我全都给你。声音悄然而笃定。\n好吧！我破涕为笑，淑女模样顿时全然消失，恢复成原来女流氓般的语气道，程萧，我池冰冰这一次算是彻底栽在你手里了！好心提醒你一句，我的脾气一般人很难搞定，月有阴晴圆缺，我有我个性！\n程萧的嘴角忽然悬起一抹邪恶笑容，你放心，我自有法儿搞定……\n这笑容霎时间勾起了我的回忆，女生的脸说变即变，我卷起袖口开始追打着程萧，那天我在做大妈操的时候，你在底下笑什么笑！说！\n玩闹中，其实我知道，往后的路还很长，只是这一刻的幸福那么简单，因为我的手，终是等得到你来牵。\n（完）",
            "summary": "池冰冰和程萧是一对相互喜欢的情侣。池冰冰担心自己在程萧面前哭泣会让他嫌弃，但程萧对她表现出无尽的温柔和关爱。两人在打闹中度过快乐的时光，深知未来的路还很长，但此刻的幸福是那么的简单和珍贵。"
        }
    ]
}