{
    "chapter_title": "第三十一章  漫漫时光慢慢等(1)",
    "chapter_summary": "不经意间吻了他的喉结。他们分别支持不同的学员，并在比赛中打赌。然而，当佳宁组合输掉比赛离开时，索萧阳伤心地哭了。那天晚上，他们靠在沙发上入睡，主人公亲吻着他，确保他们的关系更加紧密。回忆过去，主人公与顾尤然和索萧阳的往事浮现脑海。他们是令人羡慕的情侣，但随着时间的推移，他们之间的关系逐渐破裂。主人公与索萧阳成为好朋友，但无法填补他心中的空白。秋天成为了他们故事中离别的象征。索萧阳和顾尤然是恋人，而索萧阳与主人公成为了知己。顾尤然在感情低谷期遇到了梁辰，导致她与索萧阳的关系出现危机。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "1．心慢慢疼慢慢冷\n小镇初秋的夜有了丝丝的凉意，清风拂过，林荫树上的叶子刷刷地响。\n我靠在索萧阳的腿上，趁着节目进入广告的空档，专心致志地欣赏着距离二十公分远的这张消瘦脸孔。\n即便那么瘦，索萧阳还是美如冠玉。下一刻的我终是没能够矜持到底，在伸手去触碰他那颗微微凸起的喉结时，轻轻吻了上去。\n看着他的喉结上面出现了一道深深的，泛红的吻痕，我感到心满意足，竟忘了索萧阳看我的眼里，多了一点惆怅的情绪。\n“林路，别闹，快取消‘静音’，开始了！”\n差点忘记，我和索萧阳正在看《中国好声音》。今天晚上的演唱比拼十分激烈，刘欢队上的学员们个个都在相互厮杀，无可奈何，但别无选择。接下去上场比拼的权振东和佳宁组合，一个是我的最爱，另一个最得索萧阳青睐。",
            "summary": "我和索萧阳静静地坐在一起，欣赏着《中国好声音》。我的眼神无意间落在索萧阳的消瘦脸上，他美如冠玉。我情不自禁地吻了他的喉结，留下了一道深深的吻痕。然而，我竟没注意到索萧阳眼中的忧愁。节目接着开始，刘欢队上的学员们激烈比拼，接下来是权振东和佳宁组合的表演，我和索萧阳分别支持他们。"
        },
        {
            "id": 1,
            "content": "“咱们要不要来打个赌？”我靠着索萧阳的肩膀，比了一个打钩钩的手势。\n他自然而然地伸出小尾指勾住我的手，“赌他们谁会赢？”\n我巧笑倩兮道，“如果我赢了，今晚你是我的。”\n“输了怎么办？”\n“今晚我是你的！”\n索萧阳露出“又占我便宜”的表情，然后用他的大拇指用力顶了一下我的拇指，“一言为定！”\n音乐响起来，一首《冬天来了》被权振东和佳宁组合撕心裂肺的声音演绎得如同一出凄美爱情音乐剧，佳宁组合的唐宁和孙佳欢的手紧紧相牵，我的手也紧紧握着索萧阳的手，说什么都不肯放开。\n当评委宣布胜出者是权振东时，我看见他的眼眶已经红了一大圈。我赢了，而索萧阳看着佳宁组合离开，他一个大男人竟然像一个受伤的小孩一样，抱着我哭得涕泗滂沱。\n这是和索萧阳认识这么多年以来，我第一次看见他哭，而且哭得那么伤心。想到他的眼泪可能有一半是因为即将一个晚上都被我占有而流，我忽然觉得自己就是个千古罪人。\n那天晚上，我们靠在沙发上入眠。我小心翼翼地，贪婪地端详着睡梦中的索萧阳，他脸上的泪痕清晰可见，喉结上的吻痕还在。\n我吻他的时候，故意用牙齿轻轻在上面咬了一口，我要他身上一直留有我的印记，似乎只有这样，我才能够安心一些。",
            "summary": "我和索萧阳打赌谁演唱的歌曲会赢得比赛，我赢了，因此作为惩罚，索萧阳一个晚上都归我。然而，当他看到佳宁组合输掉比赛并离开时，他伤心地哭了，这让我觉得自己是罪人。那天晚上，我们靠在沙发上入睡，我亲吻着他，留下印记，以确保我们的关系更加紧密。"
        },
        {
            "id": 2,
            "content": "可半夜里，我默默也掉下了眼泪。\n我忽然想起顾尤然说过，秋天是她离开的季节。\n2．慢慢等不到爱人\n我在追索萧阳的时候，他已经放弃了对顾尤然的挽回。那一年，他的公司对面，还只是一家儿童玩具店。而悲伤的起点，是在大学毕业以前。\n顾尤然是我的学姐，学长索萧阳和她看上去是男才女貌的一对。\n当时的我只懂得屁颠屁颠地跟在索萧阳身后跑，看着我喜欢的学长和我并不讨厌的学姐两个人并肩走在校园的小道上，构成一道羡煞旁人的风景线，又目睹他们亲吻，拥抱，最后争吵，分道扬镳。\n说不出那是种怎样的感觉，没有特别地让人欣喜，又不足以言伤悲，可是，如果没有这个契机，我不会勇敢地踏出那一步，告诉索萧阳我喜欢他的设计作品很久了，很想跟他成为朋友，更不会成为他的红颜知己。",
            "summary": "主人公回忆起与顾尤然和索萧阳的往事。顾尤然是她的学姐，与索萧阳是一对令人羡慕的情侣。然而，随着时间的推移，他们之间的关系逐渐破裂，分手。在这个过程中，主人公逐渐与索萧阳成为了好朋友，但也无法填补他心中的空白。秋天成为了他们故事中离别的象征。"
        },
        {
            "id": 3,
            "content": "网上有句传得很火的话：别让你的男朋友有红颜知己，红着红着，你俩就黄了。\n我和索萧阳成为知己的那段时间，他跟顾尤然的恋情尚未告终，但已经响起黄色警报，却不是因我而起。\n我喜欢索萧阳，没有错，索萧阳喜欢顾尤然，这也不会有错，而出现差错的是，原本一心一意对待感情的顾尤然，竟把她的心多分了一半。承接那多余一半的，不是索萧阳，而是一个叫做梁辰的男人。\n当时的我以寻求真相、声张正义为理由，顺藤摸瓜，饶有兴趣地打听起那个叫做梁辰的男人。\n梁辰是一家广告制作公司的高管，年轻有为，当满带理想地踏进那家广告制作公司，看见宋才潘面的梁辰之后，感情正处于低谷期的顾尤然不知道该用什么样的方式劝说自己，才能够抑制住那颗怦然情动的心。\n那时候，顾尤然一点儿也不认识我，当她在一条巷子的拐角处被我撞见她正挽着梁辰的手时，我的表情只剩下瞠目结舌，而她的眼神里，流露出了对我这种情人节之夜还一个人悠闲得乱逛的没人要的女孩儿的鄙视。但当时没有人知道，我为之震惊的并不是顾尤然跟别的男人好上了，也不是自尊心小小受挫，而是说要帮来例假的女朋友买点日用品却又怕尴尬，于是找来他唯一能想到的雌性动物我来帮忙的索萧阳，正站在对街。\n在索萧阳看来，所爱之人对自己撒谎并不可怕，可怕的是，她的目的竟是为了保护另一个人。而在我看来，为了保护另一个人而撒谎并不可怕，可怕的是，最后知道真相的那个人，竟然为了保护他的最爱，而选择忍气吞声，当作什么都没有发生。",
            "summary": "索萧阳和顾尤然是恋人，而索萧阳和我成为了知己。顾尤然在感情低谷期遇到了梁辰，使得她与索萧阳的关系出现危机。我在寻找真相的过程中发现了这个秘密，但为了保护索萧阳，我选择了忍气吞声。"
        },
        {
            "id": 4,
            "content": "顾尤然在梁辰宠溺的眼神中与索萧阳擦肩而过，那一刻，周遭所有的灯火以及夜空中的星星仿佛都变得黯淡无光，索萧阳看着前方匆匆掠过的那张动人笑靥，满目怆然。\n月亮高高挂在夜幕上，变成一个完满的圆。寓意着祥和美好的圆圈下，竟牵扯出这样一副叫人难堪的画面。物极必反，盛极必衰，天地轮回自有它的规律所在，我知道，这样的夜，注定不会如想象中美好，只是没有想到，索萧阳，他会成为那个不幸的人。\n“我已经计划好了今晚的一切，可她说她来例假，不想出门……”\n“我想给她一个惊喜，因为她是第一个我想要为她买那种日用品的人……”\n“林路，他们会去哪儿？你觉得，她还会回来吗……”\n“她会回来的，对吗？”\n彼时，索萧阳正在为实习而忙着找工作，顾尤然已经顺理成章进了梁辰的公司，她搬出学校宿舍，住进公司宿舍，而他为了方便两个人在一起，在她的公司附近租了一个小房子，每次她回宿舍，一定会经过那所房子。",
            "summary": "顾尤然和索萧阳是一对恋人，他们在梁辰的公司相遇。顾尤然顺利进入公司，而索萧阳则在寻找实习工作。为了更方便在一起，索萧阳在公司附近租了房子。然而，顾尤然因身体不适未能参加索萧阳安排的惊喜活动，导致他们之间的关系出现波折。在这个充满挑战和变化的时期，他们的感情将面临考验。"
        },
        {
            "id": 5,
            "content": "他说，“林路啊，咱们再等等吧，她快回来了。”\n那天晚上，我和索萧阳一起坐在房子外面等啊等，等啊等，等到漆黑的天露出了微光，露珠附在清晨的草丛上。\n却始终等不到他爱的人。\n3．泪慢慢流慢慢收\n到很久之后，索萧阳的事业渐渐安定了下来，顾尤然才鼓起勇气，对一直睁一只眼闭一只眼的索萧阳提出“分开”。事情来得那样唐突，沉重的一击让索萧阳顿时不知所措。\n也许只有我清楚，顾尤然是找准时机才捅破这张纸的。\n在索萧阳喝着朗姆酒抱怨上帝爱跟他开玩笑的时候，他不知道，我的心里有多么感激顾尤然。如果顾尤然爱索萧阳，那么她一定不会背着他和梁辰在一起，可是如果顾尤然不爱索萧阳，她大可以趁早提分手，又何必选在索萧阳的事业安定下来之后？\n顾尤然对索萧阳的这份感情，让我无论如何都没办法去讨厌她。即便是现在，以索萧阳现任女友的身份，对于他的这位前度，我也一向是闭口不提，不过多打听的。\n索萧阳放弃了对顾尤然的挽回之后，我才弃暗投明，开始正式追求他。\n从我读大三到现在，索萧阳从一名小职员做到了高管，又辞职开了自己的小公司，他终于答应和我在一起。\n在成为男女朋友之前，我们已经习惯了生活中有彼此，元宵节一起过，粽子节一起过，儿童节一起过，就连光棍节，都是两个人在一起。\n我曾问索萧阳：“你会厌倦我们经常在一起吗？”\n他撅起嘴冲我扮了一个鬼脸：“这么些日子都过来了，不怕多撑几年。”\n那一瞬间，我的心“啪”的一声，幸福得膨胀开来。",
            "summary": "索萧阳和顾尤然之间的爱情故事。他们曾经是一对恋人，但在索萧阳的事业安定下来后，顾尤然提出了分手。索萧阳在放弃挽回后，作者开始追求他，他们成为了一对情侣。他们的生活充满了欢乐和幸福。"
        },
        {
            "id": 6,
            "content": "索萧阳没有对我说过一句“我爱你”，也没有为我写过动人的诗句，但这唯一一句让我感动得落泪的话，就让我暗暗发誓一辈子都死心塌地地爱他，只有他，别的再也容不下了。\n日常生活里，索萧阳为我特意准备的惊喜并不多，他不是个特别懂得浪漫的人，但他的体贴总是一次又一次地打动我。\n有一回世界杯，身为足球迷的索萧阳拉着我一起到超市里买了两打啤酒和一些薯片饼干，准备过几天作息紊乱、彻夜不眠的日子，我见他兴致颇高，于是以一个伪球迷的身份陪他过夜，怎料一场球赛未完，我已经红杏出墙会了周公。\n翌日醒来时，我发现自己躺在索萧阳的腿上，身上盖着毛毯，旁边横七竖八全是薯片和饼干碎儿。即便索萧阳的贴心来得及时，我还是忒不给面子地感冒了，喉咙干燥难受得说不出话，眨眼泪水便掉了下来。\n索萧阳忙不迭地买来各种感冒药，他难过的表情和慌乱的动作让我忽然有些恍惚，那种受宠若惊的感动，是从前的我不曾拥有过的。\n我悄悄伏在他的耳边道：“索萧阳，我从来不知道，被你在乎的感觉那么好。”\n索萧阳什么都没有说，他只是一直看着我，一动不动地看着，那么认真地看着，然后，他低下头，开始吻我。\n那是索萧阳给我的第一个吻，经久而热烈，仿佛要吻上一千个世纪，我们才甘愿。\n我依然记得当初那个吻的味道。它是苦涩的，夹杂着一点点咸，因为伴有我们的泪。\n4．慢慢变成了朋友",
            "summary": "一段深厚的感情故事。主人公索萧阳和女主角在生活中互相照顾，虽然索萧阳并不擅长制造浪漫惊喜，但他的体贴和关心让女主角感动不已。在一次观看世界杯足球赛的过程中，索萧阳表现出对女主角的关心和保护，使她感受到了被在乎的温暖。索萧阳给了女主角一个长久的吻，让她深刻体会到了爱情的甜蜜。"
        },
        {
            "id": 7,
            "content": "以前听索萧阳提起过，顾尤然从大学开始就一直有成立自己工作室的梦想，两个人分手后，她终于如愿以偿，成立了自己的广告设计工作室。听说功劳全在梁辰，以顾尤然贫寒的家境看来，要成立那样一个配备齐全的工作室，的确不是件容易事。索萧阳倒是已经看开，有一个男人能够帮她完成梦想，他也愿意给予祝福。\n顾尤然的工作室所在之处是个黄金地段，向来炙手可热，只可惜，梁辰并不知道这个世上有一个顾尤然的前度存在，他叫做索萧阳，他的公司，就坐落在顾尤然工作室的对面。\n尽管尽量错开彼此上下班的时间，索萧阳和顾尤然还是经常遇见。一开始，索萧阳为避免尴尬，总是避开和她的直接对视，但久而久之，顾尤然竟然会朝他投去微笑，他也只能表现出很有风度的样子，向她点头问好，就像是，彼此在问候一个老朋友。\n碰面的次数多了，我和索萧阳谈恋爱了的事情也被顾尤然看在眼里，她大概对我失去了印象，眼神里尽是陌生，并无多余情绪。",
            "summary": "顾尤然在大学时与索萧阳分手，后成立自己的广告设计工作室，得到梁辰的帮助。索萧阳的公司位于顾尤然工作室对面，两人时常相遇并逐渐熟络。后来，索萧阳与我恋爱，顾尤然看到我们后变得陌生。"
        },
        {
            "id": 8,
            "content": "我的头发从大学时的短而散乱变成现在柔顺飘逸的大波浪，微微眯起的眼睛被画上了细致的眼线，可爱的韩版衣服变成了时尚的欧美风，见到如今的我，她不会想起当年穿着一双人字拖便急匆匆从楼上跑下来，大熊猫长套睡衣罩在身上毫无线条美感可言的那个出现在巷子拐角处的我。\n见到顾尤然的那天晚上，我在将无尽光明吞噬的黑夜中猛然醒来，冷汗涔涔，身上的背心贴紧肌肤，潮湿和冰凉将我包围，我在干啼湿哭中摸到了枕头下的手机，打给索萧阳。\n十分钟后，他用钥匙打开了我的房间，我几乎是冲到他的面前的，整个人疯了般地捶打着他的胸口，神经质地质问他为什么不好好待在我身边。\n那是我们在一起的第十天，我在做了一个噩梦之后执意不让索萧阳离开自己的房间。贴满樱花草壁纸的墙边，我把头靠在索萧阳的肩膀上，听他为我唱他最爱的歌。\n心\\/慢慢疼\\/慢慢冷\\/慢慢等不到爱人",
            "summary": "主人公从大学时期到现在的变化，以及她与索萧阳之间的关系。主人公从曾经的邋遢形象变得时尚美丽，并在一个噩梦后神经质地阻止索萧阳离开。她在贴满樱花草壁纸的墙上靠在索萧阳的肩膀上，听他为她唱歌。"
        },
        {
            "id": 9,
            "content": "付出一生\\/收回几成\n情\\/不能分\\/不能恨\\/不能太轻易信任\n真爱一回\\/尽是伤痕\n一曲完毕，索萧阳问我：“林路，你梦见什么了？”\n我坐直身体，心有余悸：“不想说，太可怕了。”\n“我想知道，说一下吧。”索萧阳蹭了蹭我的肩膀。\n“我梦见……你跟顾尤然私奔了。”说完，我狠狠捏了一下索萧阳的大腿，他疼得啊啊叫。\n多么庆幸，那真的只是个梦而已。\n蓦地，他安静下来，认真地看着我：“都过去那么久了，现在的我们，顶多只是朋友，甚至连朋友都不是。”\n“可我就是害怕。”\n我就是这么细腻敏感无措不安，就是这么任性黏人难缠爱耍赖，索萧阳拿我没办法，轻轻叹了口气，一把把我拽进怀里：“不准再多想。”\n5．慢慢慢慢没有感觉\n顾尤然最后一次和我们聊天，是在盛夏。",
            "summary": "主人公林路和索萧阳是好朋友，而顾尤然则是他们的另一个朋友。在一段日子里，林路梦见索萧阳和顾尤然私奔了，让她感到非常害怕。然而，索萧阳告诉她这只是一个梦，现在的他们只是朋友。林路敏感、任性又无助，让索萧阳无奈但又疼爱她。他们在盛夏时与顾尤然进行了一次聊天，感叹时间的流逝。"
        }
    ]
}