{
    "chapter_title": "第三十二章  漫漫时光慢慢等(2)",
    "chapter_summary": "相遇与重逢   我和索萧阳在海滩上度过了一段愉快的时光，回来后我们穿着不同的衣服，一路上吵吵闹闹。在路上，我们遇到了顾尤然，她显得有些尴尬。过去的回忆   顾尤然气质成熟，与我不同。她很快恢复了优雅，与我们打招呼。索萧阳见状，拉着我的手快速离开。顾尤然喊住了索萧阳，用陌生的声音叫他的全名。工作室的出售   一段关于顾尤然、索萧阳和作者之间的故事。顾尤然决定离开，并在离开前提出将她的工作室以优惠价卖给有需要的人。离别的原因   作者和索萧阳对此感到疑惑，但并没有追问原因。后来，他们和顾尤然偶尔还会遇见，但没有人走上前去询问她离开的原因。回忆的触发   作者在索萧阳公司的窗口看到了仍在工作着的顾尤然。他是一个自由职业者，过着悠闲但无聊的生活。曾经的默契  顾尤然离开后，她的妹妹出现了，看着曾经的工作室被拆除，让她感到难过。索萧阳因此变得更加难过，因为他和顾尤然之间的默契从未被说出。时间的流逝  主人公因突发的喇叭声而回过神，看到一辆豪华的梅赛德斯-奔驰SLK200停在路边。车主是一位身材健硕的男子，经过辨认后发现是多年未见的好友梁辰。尤然的决定  梁辰询问尤清关于他的女友尤然的决定，尤清指责梁辰没有尽到责任，并表示尤然已经决定与他分手。索萧阳的观察  这一幕被索萧阳看到，他在三楼的窗户旁观察着这一切。谣言与真相  顾尤然因原因离职，引发公司内部关于她的谣言。索萧阳，公司的老总，因这些谣言大发雷霆。1电话交谈  顾尤然在回家途中接到索萧阳的电话，两人在电话中交谈。1表姐妹的发现  索萧阳的秘书，顾尤然的表妹，无意间发现了索萧阳与顾尤然的联系，导致顾尤然情绪波动，泣不成声。1一顾倾城  顾尤然是一位名叫“一顾倾城”的设计师，她的一个电话让林路感到困惑。1过去的悲剧  林路认为两个人在一起久了会变得相像，但他不确定自己为何会做出与索萧阳相似的行为。顾尤然在电话中告诉林路，索萧阳也向她问了同样的问题。1决定放下过去  顾尤然决定告诉林路一些事情，但要他替她保密。大二那年，顾尤然意外怀孕，但因生活困境无法抚养孩子，她与索萧阳分手并嫁给梁辰。1索萧阳的感情  索萧阳对顾尤然有着深厚的感情，但他从未明确表示。索萧阳在生活中的种种行为都表明了他对顾尤然的关注和喜爱。1顾尤然的醒悟  直到有一天，他们一起观看了王乃恩演唱的一首索萧阳最喜欢的歌曲，顾尤然才意识到索萧阳对她的感情。1结局    顾尤然的名字寓意着“堕甑不顾”，意味着她是一个勇敢面对过去的人。索萧阳曾经喜欢过顾尤然，但经历了一些痛苦的事情后，他学会了微笑着回忆这段往事。在某个时刻，索萧阳会告诉林路，他现在喜欢的是她。作者相信，只要耐心等待，这一天终会到来。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "那天下午，我和索萧阳刚从海滩边回来，他换上了西装，我穿着连身长裙，两个人一路吵吵闹闹推挤着前进，湿漉漉的头发上还时不时有水滴滴落下来，狼狈而又甜蜜肆意。\n在撞见顾尤然的下一秒，我看见她的脸上写满了尴尬。\n年岁给她留下了更多成熟的韵味，她身上有种无法言喻的气质，静怡淡然，那是我所没有的，这种气质使她能够很快恢复成原本优雅礼貌的样子，继而朝我们莞尔一笑。\n“嗨。”我客气地跟她打招呼，反正索萧阳已经向她介绍过我是他的女朋友了，就像是有副写着“正牌女友”的牌子挂在我脸上似的，现在的我可以很坦然地面对她。\n索萧阳朝她点了点头，也许是意识到我们两个刚刚的举止有些幼稚，他牵着我的手快步从她身边绕过去，只想赶紧回到公司里。\n“索萧阳！”\n那是我第一次听见顾尤然喊索萧阳的全名。\n大学时，我常常能够听见她用甜甜的声音喊着“萧阳”、“阳阳”，最后变成更为亲昵的单字“阳”，而现在她叫他，索萧阳。\n这是我和顾尤然之间最大的不同。我从一开始就习惯叫索萧阳的全名，无论是最初的生分还是现在的熟稔，我都觉得这样的叫法才能让人安心，它显得有些霸道，但是是我的专利。可顾尤然不一样，他们在一起时，她习惯给索萧阳特殊的昵称，也许这样才能显示出，他是属于她一个人的。而现在，他不属于她了，她只能用一个“朋友”的身份，喊出那个熟悉的名字，声音却连我都觉得陌生得不能再陌生。\n我和索萧阳同时转过身去，我看着顾尤然，顾尤然看着索萧阳，索萧阳看了看我。",
            "summary": "我和索萧阳从海滩回来，穿着不同的衣服，一路吵吵闹闹。我们在路上遇到了顾尤然，她显得有些尴尬。顾尤然气质成熟，与我不同，她很快恢复了优雅，与我们打招呼。索萧阳见状，拉着我的手快速离开。顾尤然喊住了索萧阳，用陌生的声音叫他的全名。这是我与顾尤然之间的区别，我叫索萧阳全名，而她曾给他特殊昵称。现在，他们已经不再是情侣，她只能用朋友的身份叫他。"
        },
        {
            "id": 1,
            "content": "刹那间，我的底气变得有点儿不足，如果她突然说要跟他复合怎么办？她这是要向我宣战吗？我们两个单挑的话，我可以靠重量取胜吗？\n而事实证明，我的确想太多了。\n顾尤然抿抿嘴，接下去说：“你们……有朋友或者亲戚需要工作室吗？我那里舍不得拆，如果你们有好的介绍，我可以给个优惠价卖给你们。”\n卖工作室？我和索萧阳互相看了一眼，疑惑不解。\n“是这样的，我要走了，大概秋天的时候吧，我就会离开。也快了，如果你们有需要店面的，都可以打电话给我。”她的脚步有些匆忙，说着就要离开，走了几步后又折回来，小心翼翼地问索萧阳，“那个……我的电话，你知道吧？我没换号码。”\n自从跟他分手后，一直都没换吗？我的心咯噔跳了一下。\n“对不起，我删了。”索萧阳的语速那样快，让人有点不知所措，电光石火之间，我察觉到顾尤然的眼里闪过一抹悲伤，稍纵即逝，她继而一笑而过。\n她从包包里拿出两张名片：“上面有我的电话和email，我先走了。”\n在那以后，我们和顾尤然还是会偶尔遇见，但我们谁都没有走上前去过问她离开的原因。\n当我站在索萧阳公司三楼的窗口，落地窗帘拉开，向下望去，可以清楚地看见对面玻璃门内的办公桌，桌上放着一台电脑，电脑的另一边，有正在努力画设计图的美丽身影。",
            "summary": "一段关于顾尤然、索萧阳和作者之间的故事。顾尤然决定离开，并在离开前提出将她的工作室以优惠价卖给有需要的人。作者和索萧阳对此感到疑惑，但并没有追问原因。后来，他们和顾尤然偶尔还会遇见，但没有人走上前去询问她离开的原因。作者在索萧阳公司的窗口看到了仍在工作着的顾尤然。"
        },
        {
            "id": 2,
            "content": "这个时候，我会变得异常难过。\n这么美丽又能干的女人，比我这个好吃懒做的soho一族强多了。\n尽管索萧阳美其名曰我是自由职业者，可他不知道，整天待在家里，有兴趣的时候设计设计网页，没兴趣的时候睡觉逛街，虽是悠闲自在，却也无聊至极。\n而我真正难过的，是突然明白了为什么当秘书每次拉开门时，索萧阳都不是坐在办公桌前，而是站在这里，欣赏所谓的“风景”。\n6．慢慢慢慢我被忽略\n初秋，顾尤然真的走了。\n索萧阳的眼泪在脸上淌了一夜，为什么，他不说，我不说，但彼此心照不宣。\n白天一到，索萧阳便整装待发上班去了，我闲得无聊，在把屋子收拾了一遍之后，又想以“未来副总”的身份去骚扰索老总了。\n走到公司门口的时候，我望了一眼对面的“一顾倾城”设计工作室。拆迁人员正在把“一顾倾城”的招牌拆下来，工作室内外一片狼藉，室内的壁纸都已经被撕光，赤裸裸的墙壁被一览无遗，拆迁人员忙里忙外地不停走动着，而在他们中间，有个女人正双手抱臂站着，似乎是在监督拆迁人员的工作。\n她忽然间转过身来，叮嘱站在梯子上拆招牌的人：“这牌子拿好啊，很有纪念意义的，小心，别损坏了。”\n我微微一颤，她并非顾尤然，却长着一张与她颇为相似的脸。难道，她是顾尤然的亲人？",
            "summary": "他是一个自由职业者，过着悠闲但无聊的生活。一天，他发现老板索萧阳经常站在一个地方欣赏“风景”，原来那里曾是顾尤然的设计工作室。顾尤然离开后，她的妹妹出现了，看着曾经的工作室被拆除，让她感到难过。索萧阳因此变得更加难过，因为他和顾尤然之间的默契从未被说出。"
        },
        {
            "id": 3,
            "content": "失神之时，一阵突如其来的喇叭声拉回了我的思绪。我急忙站到一旁，只见一辆豪华的车子从我身边驶过，在路旁停了下来。仔细一看，原来是辆时尚轿车。梅赛德斯-奔驰slk200，多年前索萧阳曾立志把他当作奋斗的目标，可等到他有足够的能力拥有它的时候，他却选择了宝马3系。\n白驹过隙，有些东西的改变总让人料想不及，无从问询。\n眼看着车门被打开，我暗自揣测，这辆车的主人，非富则贵。\n是个身形健硕的男人，他风尘仆仆地走来，在我的对面驻足停留下来。我顿时呆若木鸡，多年过去，梁辰依旧英华如初。",
            "summary": "主人公因突发的喇叭声而回过神来，看到一辆豪华的梅赛德斯-奔驰SLK200停在路边。车主是一位身材健硕的男子，经过辨认后发现是多年未见的好友梁辰。这个场景让人们意识到时间的流逝和事物变迁的无奈。"
        },
        {
            "id": 4,
            "content": "“尤清，尤然她……”\n梁辰喊那个女人“尤清”，我忽然想起，大学时曾听索萧阳提过，顾尤然有一个姐姐，依稀记得就叫“尤清”。\n他站在她面前，眉尖微蹙，欲言又止，抬头看了看正被拆除的“一顾倾城”招牌，继续问道：“她还是执意要走？”\n尤清叹了口气，语气里尽是怨懑：“这么长时间来，你是怎么对她的，你自己还不清楚？放手吧梁辰，她这次是铁了心不会原谅你的！尤然她把青春都给了你，你除了这间工作室，还给过她什么？”\n梁辰满脸愧疚，“尤清，我改，我都改！我以后还像当初那样对她好，你求她原谅我吧？”\n尤清冷哼一声：“算了，哪一回你不是这么向她保证的？我这个傻妹妹已经把所有委屈都告诉我了，自从‘一顾倾城’成立后，你来过这里几次？你们的感情见得了光吗？！我今天是来帮尤然拿回她的心血的，其他的我们顾家统统不稀罕！梁辰，尤然已经跟你撇清关系了，麻烦你以后别再找她！”\n尤清说得斩钉截铁，梁辰杵在原地，已经无言以对。\n过往行人的脚步突然匆忙了起来，天色变暗，似乎正酝酿着一场大雨，我抬起头望着骤变的苍穹，无意间看见公司三楼的窗帘正敞开着，而窗户的一脚，伫立着和我一样在观望一场口角争缠战的，索萧阳。\n他清亮的双眸紧紧盯着对面的一对男女，神情肃穆。\n在这幕情景剧中，尤清和梁辰扮演着主角，我和索萧阳充当着观众。只可惜，入戏太深的他，并没有注意到站在墙角的，仰望着他的我。",
            "summary": "梁辰询问尤清关于他的女友尤然的决定，尤清指责梁辰没有尽到责任，并表示尤然已经决定与他分手。梁辰试图挽回，但尤清拒绝。这一幕被索萧阳看到，他在三楼的窗户旁观察着这一切。"
        },
        {
            "id": 5,
            "content": "7．慢慢慢慢心变成铁\n顾尤然离开的理由，也许和梁辰有关，但身为局外人，我没有理由去多加猜测当中缘由。俗话说，谣言止于智者，如今的世道却常常出现了相反的局面。\n当“公司对面‘一顾倾城’的美女设计师回老家去堕胎了”的谣言在公司的员工们之间传开时，坐在办公室里盯着顾尤然的名片发呆的索萧阳攥紧了拳头。\n“都他妈给我闭嘴！”\n这是员工们第一次看见老总发这么大的脾气，一个未曾在属下们面前失礼过的老总，连脏话都出来了，可见他有多么在乎这个谣言。\n十分钟后，坐在绿皮车上的顾尤然，接到了一个早已背在心里的号码来电。\n“你好，是我。”\n“我知道是你。”\n“回老家了？”\n“在路上。”\n“哦，我其实没什么事。”\n“你还好吗？”\n一个小时后，我的右手举着手机，倚在墙边泣不成声。\n索萧阳他怎么会忘了，他的秘书是我介绍进去的，她是我的表妹，我十分信任的人。在他不顾形象地吼出那句话之后，他吩咐秘书倒杯咖啡进办公室，而就在把咖啡放下的那一瞬间，秘书瞥见了他放在桌上的手机，屏幕正亮着，上面是一连串数字，而手机的旁边，挨着一张名片，“顾尤然”三个清晰的字旋即映入眼帘。曾与我就读同一个大学，敏感的她意识到了不对劲，在离开索萧阳的办公室之后一直心绪不宁，半小时后，她拿着一摞文件进去，看见他正在和别人通话，他熟练地在文件上签名后，转过身，她竟听见他说：“对不起，我忘不了。”\n我竭尽全力告诉自己，表妹所看见的只不过是一切表象而已，索萧阳一定不会对顾尤然念念不忘，一定不会的，可无论我怎么表现得释然，眼泪终是夺眶而出。\n８．慢慢慢慢我被拒绝",
            "summary": "顾尤然因原因离职，引发公司内部关于她的谣言。索萧阳，公司的老总，因这些谣言大发雷霆。顾尤然在回家途中接到索萧阳的电话，两人在电话中交谈。索萧阳的秘书，顾尤然的表妹，无意间发现了索萧阳与顾尤然的联系，导致顾尤然情绪波动，泣不成声。"
        },
        {
            "id": 6,
            "content": "“一顾倾城”设计工作室设计师：顾尤然。\n只这十五个字，便叫我望得失神。\n是不是两个人在一起的时间久了，彼此也会变得相像？如果不是，我又怎么会做出和索萧阳一样的举动来？一样看似不可思议，一样都对那个原因充满好奇。\n我不是个优柔寡断的女生，所以在电话接通的下一秒，我开门见山地问：“顾尤然，你为什么要走？”\n她显然是被吓到了，迟迟没有出声，安静数秒后，她用着平淡的语气问，“林路，对吗？”\n我“嗯”了一声，尚未直奔主题，她却无比坦诚地告诉我：“刚刚索萧阳打给了我，问了同样的问题。”\n我没有料到她如此坦诚，顿然无言，想询问她和索萧阳是否还有瓜葛，却又如鲠在喉，怕失了风度。\n“林路，有些事情我想你有权利知道，但请你务必替我保密。”",
            "summary": "顾尤然是一位名叫“一顾倾城”的设计师，她的一个电话让林路感到困惑。林路认为两个人在一起久了会变得相像，但他不确定自己为何会做出与索萧阳相似的行为。顾尤然在电话中告诉林路，索萧阳也向她问了同样的问题。她决定告诉林路一些事情，但要他替她保密。"
        },
        {
            "id": 7,
            "content": "时光倒流，回到索萧阳和顾尤然大二那年。\n那一年，顾尤然意外怀孕了。她很清楚，一个错误，摧毁的也许是两个人的一生，她不能害了索萧阳，他们都是有美好未来的人，可当时的他们连一份工作都找不到，自身难保，何以顾及孩子？所有的焦急害怕在顾尤然见到梁辰的那一刻有了转机，她的人生第一次萌发了邪恶的念头，她要“嫁祸”梁辰。\n梁辰有成功的事业，又是一表人才，顾尤然犹豫再三，终于决定和他在一起。她常常安慰自己，一切都会好的，有朝一日，索萧阳会听她解释。\n天意弄人，谁都没想到顾尤然在成功欺骗梁辰之后，会不小心在梁辰的私人公寓里摔倒，最终流产。孩子没了，梁辰从此对她忽冷忽热的。渐渐地，她发现梁辰根本不是单身，他其实是有家室的人。多么可笑又可悲啊，顾尤然开始悔恨当初，但那时的她已经跟索萧阳分手，她不知道该以什么样的姿态去面对他，直到后来，梁辰为把顾尤然留在身边，为她成立了个人工作室。她没想到再见旧爱，竟是那样一个尴尬的局面，他已经有了女朋友，而她，依然在当被“包养的小三”。\n顾尤然越来越忍受不了梁辰，她在他眼里纯粹只是过期玩物，只能被束之高阁。所以，她要走了，告别梁辰，告别索萧阳，告别这座伤城。\n她没有想到索萧阳会打电话跟她告别，她以为他真的已经将过往忘得一干二净，直到他说，他其实忘不了她。\n“林路，其实我知道，你是见证过我们的爱情的人。我看得出，你是个好女孩，你也很爱索萧阳。这么多年，我和他谁都不能保证还了解彼此，但我相信，你是了解他的。请你，好好爱他，他最需要的，其实是你。”",
            "summary": "大二那年，顾尤然意外怀孕，但因生活困境无法抚养孩子，她与索萧阳分手并嫁给梁辰。然而，梁辰并非单身，顾尤然陷入悲剧。在痛苦中，她意识到自己的错误，决定离开梁辰。在告别索萧阳时，得知他一直忘不了她，而索萧阳已有新女友。顾尤然决定放下过去，重新开始。"
        },
        {
            "id": 8,
            "content": "可是顾尤然，这些，你都不知道。\n索萧阳的手机里，一直存有你的号码，是我在噩梦过后的夜里，逼着他删除才肯罢休的。\n索萧阳看世界杯时，一直喊着“巴西巴西！”当我迷迷蒙蒙快要睡着的时候，耳边响起他的声音：“尤然，你最爱的迭戈出场了！”\n索萧阳常常站在他三楼的办公室望你，偷偷望。\n他唯独喜欢和我一起看《中国好声音》，因为你们在一起时还没有这个节目。\n你不知道，索萧阳在心里，早已把我拒绝。\n９．总有一天等到你\n索萧阳，那天晚上，王乃恩唱了你最爱的一首歌，你睡着了，我听着听着就哭了，这歌写得真好。",
            "summary": "索萧阳对顾尤然有着深厚的感情，但他从未明确表示。索萧阳在生活中的种种行为都表明了他对顾尤然的关注和喜爱。然而，顾尤然并不了解索萧阳的这些情感。直到有一天，他们一起观看了王乃恩演唱的一首索萧阳最喜欢的歌曲，顾尤然才意识到索萧阳对她的感情。"
        },
        {
            "id": 9,
            "content": "伤人的爱，不堪回首。\n这让我想起了顾尤然说过的，她的顾，其实是堕甑不顾的意思。\n电影《肖恩克的救赎》里有句话说：“所有令我们难过的事情，有一天，我们一定会笑着说出来。”\n索萧阳，别再难过，总有一天，你一定会笑着说：“我喜欢过顾尤然。”\n到那时，请你无比认真地告诉我：“林路，现在，我喜欢的是你。”\n相信只要慢慢等，总有一天我会等到的。\n（完）",
            "summary": "一段关于顾尤然和索萧阳的感情故事。顾尤然的名字寓意着“堕甑不顾”，意味着她是一个勇敢面对过去的人。索萧阳曾经喜欢过顾尤然，但经历了一些痛苦的事情后，他学会了微笑着回忆这段往事。在某个时刻，索萧阳会告诉林路，他现在喜欢的是她。作者相信，只要耐心等待，这一天终会到来。"
        }
    ]
}