{
    "chapter_title": "第三十四章  我们不是相爱吗(1)",
    "chapter_summary": "林沫宛在C大遇到了易熙朗，并对这所学校产生了深厚的感情。与此同时，一位酒楼老板与渔夫合作扩大生意，但一场意外海难导致了渔夫夫妇的死亡，使他们陷入困境。另一个女孩在看见舞蹈社成员高妍跳舞后，对爵士舞产生了浓厚的兴趣。她和易熙朗在篮球场相遇并成为朋友，但随着时间的推移，他们之间的友谊逐渐加深。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "在一节计算机课上，我看到了同桌传过来的一个韩国微电影，名字叫《我们不是相爱吗》。电影里，无父无母的女主角跟着一个大叔生活，可到后来她才发现，大叔其实是她的杀父仇人。\n悔恨太晚，爱已成形。\n于是我想起了你，不禁泪流满面。\n易熙朗，我们不是相爱吗？\n2010年的我，是一个从谈“辣”色变蜕变成无辣不欢的女生，而就在我第一次被友人池冰拉去实施蜕变计划的第一步时，我遇见了传闻中的“c大易建联”。\n当时在一家川菜馆里，池冰强行塞了几根辣椒在我嘴里，命我一定要吃下去，我辣得全吐出来，拿起桌上的白开水一饮而尽，喝完还是辣，顾不上形象便一边伸出舌头，一边用手不停地扇。\n池冰被我这副狼狈模样逗笑了，用我们一贯的开玩笑语气指着我道，你这样子好像一只狗啊！\n如果换作平日，我一定会毫不客气地回击，对，如果我不是狗，怎么有资格跟你这只猪在一起。话虽难听，无伤感情。可这一刻，我说不出话来，反倒是被辣椒呛出了两行眼泪。",
            "summary": "一个女主角与她的杀父仇人（大叔）之间的故事。这让我想起了易熙朗，回忆起2010年与友人的趣事。那时，她从怕辣变得喜欢辣，在一次尝试辣味时被友人戏称像狗，没想到却被辣椒呛出眼泪。"
        },
        {
            "id": 1,
            "content": "眼前忽然出现一片阴霾，停下手中的动作，我抬头便望见来人高大的身影，他浓黑的眉和冷峻的表情，都在一瞬间让我失神，一时间反应不过来。\n没看见她在哭吗？男生不耐烦地望了我身边的池冰一眼，将一包纸巾放在桌上，接着便径直朝柜台走去。\n我指着那个背对着我们的学生模样的男生问池冰，哎，你们c大的人都这么多管闲事奇奇怪怪的吗？\n闭嘴！池冰毫不客气地呵斥我，目光早已随着男生渐渐离去的背影而变得越发迷离，好一会儿才回过头来，摆出一副恨铁不成钢的模样，咬牙切齿道，林沫宛！你可知自己身在福中不知福？！\n我瞪大了双眼看着池冰，你花痴病又犯了啊？\n直到被池冰好好“教育”了一番过后我才恍然大悟，原来刚刚那个高个子男生因其貌若潘安加上白皙的皮肤和山一样的身高而成为c大著名的“易建联”，不少自卑的男生常常敬而远之，女生则个个疯狂迷恋不止。\n他叫什么名字？\n易熙朗。说出这个名字时，我分明看见池冰的眼里被蒙上了一层薄雾，若隐若现，可见她早已中毒颇深。\n我如获珍宝，微微一笑，原来，他就是易熙朗。好一个再世潘安，难怪恒河沙数少女肯倾其尊严只为赌他一面。\n正式踏入c大之后，令我为之欣喜若狂的不是整座校园地广路宽，也不是莲叶满池景色宜人，而是学校舞蹈社里有独立而宽敞的练舞室，这直接导致了遇见易熙朗之后，我对这里又涌出一种相见恨晚的感觉。",
            "summary": "主人公林沫宛在C大遇到了著名帅哥易熙朗，得知了他的名字和背景。随后，她被学校舞蹈社的设施吸引，更加喜欢这个学校。在认识易熙朗后，她对C大产生了更深的感情。"
        },
        {
            "id": 2,
            "content": "十四岁那年，我上初一，那时候，天还很蓝，云也很轻，碧海苍茫那是父母亲工作的地方，奶奶则日夜守候在美丽的海岸。有一天，一位酒楼老板突至，他表示自己有扩大酒楼生意的想法，问身为渔夫的父亲愿不愿意与他一同合作。酒楼老板从外地进口了一艘大船，有了它，父亲每天的收获丰富了许多，而这些海鲜则以一个优惠的价钱卖给酒楼老板，父亲从中获益。我本以为这位老板的出现，是上苍为日夜操劳的父亲母亲带来的福祉，却永远也料想不到，他会是家中噩梦的开始。\n初冬时节，父母亲像往常一样上了大船，站在甲板上与我和奶奶挥手道别，随着船的驶离，他们的身影渐行渐远，突然风大了起来，海上卷起一层层浪花，然后是波涛汹涌，波浪滚滚，尺蚓穿堤能漂一邑，那艘大船眨眼被卷起的海浪打翻，消失在海平面上。这一秒，便成了永恒。\n父母亲把生命都献给了大海，那艘船的主人却推卸了自己所应该承担的法律责任，他把钱大把大把地塞给辩护律师和法官，到最后只是被刑事拘留，在这之后，他的生意依然顺风顺水，而我和两鬓苍白的奶奶因交不起房钱被迫搬家，双亲尸骨未寒，若非怕奶奶老无所依，恐怕我也早已不在这世上。",
            "summary": "一位酒楼老板与渔夫合作，扩大了生意。然而，一场意外的海难导致渔夫夫妇丧生，留下孤儿寡母面临困境。尽管船主推卸责任，但他的生意并未受到影响，而受害者家庭无法承担高昂的房租而被迫搬家。"
        },
        {
            "id": 3,
            "content": "突然封闭的自我，在看到舞蹈社的高妍在练舞室里用力甩出那席披肩长发后瞬间挣脱，我开始迷上jazz。那种将所有情绪释放在每一个动作上的舞蹈让我有了另一个精神寄托，每当思念占据心房时，我在黑夜里独舞，犹若岸上一株花，潮涨淹没它又重生。\n上午的练舞室里没有人，我很庆幸作为成绩优异而被“挖墙脚”的转学生，校长准许我第二天再去报到，趁上课时间，我可以尽情享用这里而不被打扰。\n用手机播放音乐，我开始面对着大大的玻璃镜肆无忌惮地舞动。一曲过后，我累得满头大汗，正面对镜子呼呼散热，身旁却忽然响起一个男声，知不知道你这样很吵？\n我下意识地往门口看去，可它依然被关得好好的，环顾四周，才发现窗户旁边不知什么时候站着个人，难道刚刚他一直躲在窗帘后面？高个子易熙朗，按道理我不可能看不见他的存在。\n你偷看我，还嫌我吵？想起那天的误会，我便感到羞耻，如今再见面，我可得重振雄风。\n他嗤笑一声，一边朝我走来，一边托起手上的餐盒道，我只不过是没吃早餐。\n不知道为什么，明明他答非所问，笑得且不友善，可当说出这句话时，我还是有些妥协，早餐可不能不吃。竟自然而然地关心起他来。\n所以咯，我是在这里吃早餐，并没有故意偷看你。似乎是得到了预料中的效果，他得意洋洋地说。我顿悟，被将了一军！\n他在我愤愤的眼里依然无所畏惧地笑着，在这几秒钟里，我竟有些沦陷，有些恍惚。\n不过，你跳得也还不错，来，奖励你的。他夹起餐盒里的食物往我嘴里塞，我被这个大胆的举动吓得反应不过来，眼泪却令我立马停止对他的遐想，这个王八蛋，给我喂的是辣椒！\n吐了他一脸“红光满面”之后，我蹲在地上难受得说不出话来，初次见面还以为易熙朗是善人，没想到他还有怪兽的一面！\n他顾不上自己满脸辣椒皮，哈哈大笑起来。到很久以后池冰才告诉我，这个“易建联”有个怪癖，专门爱整蛊生疏面孔，而并非人人都能被他整蛊，前提是，入得了他的法眼，被他看得顺眼的女生。",
            "summary": "一个女孩在看见舞蹈社成员高妍跳舞后，对爵士舞产生了浓厚兴趣。她趁着没人时在练舞室独自跳舞，释放思念之情。一天早上，她在练舞室遇到高个子男生易熙朗，他被易熙朗的幽默和怪癖所吸引，但也因为他的恶作剧而生气。然而，随着时间的推移，她们之间的友谊逐渐加深。"
        },
        {
            "id": 4,
            "content": "我叫易熙朗，以后有辣椒的场合可以找我，你这样子真是逊毙了，你叫什么？倚坐在玻璃镜前，他把买来的矿泉水递给我，眼里的期待像是在等待一声发自肺腑的感谢。\n我一口气灌掉半瓶，又喝了一大口含在嘴里，等到易熙朗把脸转过来时，我“扑哧”一口全喷在他脸上，自信满满地说，林沫宛。\n闪躲不及，易熙朗闭上双眼，总算碰到对手了……\n再次遇见易熙朗，是在四川菜馆里。夜幕降临，星光璀璨，马路上车辆川流不息，川菜馆生意如火如荼。我面带笑容，端着热腾腾的酸辣汤，将它放到客人的桌上。他无意中抬起头来，眼里闪过一道光。\n下班之后，我在门口看见了他。川菜馆门外有几节长长的阶梯，他坐在第二级阶梯上面，手里叼着烟，夜已深，火光明明灭灭，我站在他身后，看见路过的人时不时向他投来几许奇异的目光。\n那么高的个子，即便是坐着也显得魁梧挺拔，我有些不知所措，他的朋友都已经离开，只剩他一个人。\n我站到易熙朗的面前，你在等我？",
            "summary": "易熙朗和林沫宛相遇。易熙朗是一个喜欢吃辣椒的人，而林沫宛则是一个自信满满的人。他们在一次偶然的机会下相识，并在一次下班后再次相遇。易熙朗在川菜馆外的阶梯上独自抽烟，而林沫宛则不知所措地站在他面前。"
        },
        {
            "id": 5,
            "content": "他又露出痞子般的坏笑，把烟按在地上熄灭，拉起我的手就走。我感到莫名其妙，后知后觉意识到这并不是我家的方向，奶奶还在家里等着我，得尽快回去，于是甩开他的手，直接问，你想干什么？\n尽管我眉尖微蹙，易熙朗却没有生气，他走到路边的石椅上坐下，摆摆手，示意我也过去。\n我只是想和你聊聊天。他姿势慵懒，打了个哈欠，我看到他的眼显然已经疲倦。想到他从川菜馆离开到现在已经好几个小时过去，这段时间可能一直在等我，内心过意不去，我的语气变得温柔，好吧，但我只能待一小会。\n他转过脸来，挑挑眉毛，林沫宛，你该不会是为了让自己不再害怕辣椒才去川菜馆的吧？\n我摇头，恰好相反，如果不是因为这家川菜馆兼职工资比其他地方高，我断不会无缘无故想要学会吃辣，那里的味道实在呛鼻。\n林沫宛，我真没有想到。易熙朗盯着我，就像是在观摩一具很有研究价值的雕像，为什么这么拼命赚钱？\n补家用。回答虽短，诚恳真切，易熙朗顿时失去笑容，望我的眼里充满深情。\n我有些招架不住，拼命装出云淡风轻的表情，熙朗，你快回去，我也要走了，奶奶还在家里等着我。\n林沫宛，我可以照顾你。见我急着要走，易熙朗突然蹦出这一句话。\n我看着他，神情慌乱，我自己可以照顾自己。易熙朗便不再吭声。他听到这句话时旋即黯淡下去的神情却一直留在我心底。\n高二那个夏天，我收到了第一封情书。那种心情，不是高兴窃喜，而是沉重不安。我不知道要如何回答那个书生气息十分浓厚的男生，他说，你成绩优越，跳舞也那么卖力，想必一定拥有条件优渥的家庭，有视你如掌上明珠的父母，我喜欢你这样不被尘世所污染的女孩。",
            "summary": "易熙朗和女主角林沫宛在一个夏天的傍晚偶遇。易熙朗带着林沫宛去路边石椅聊天，询问她为什么如此拼命赚钱。林沫宛坦诚回答是为了补家用。易熙朗听后流露出深情的眼神。随后，林沫宛表示需要回家，易熙朗提议照顾她，但她拒绝了。易熙朗提到他曾喜欢过林沫宛，但她没有给出回应。"
        },
        {
            "id": 6,
            "content": "那天怀着忐忑的心情走回家，远远地，我看见拄着拐杖在门口散步的奶奶。岁月拂去了她脸上的光彩，巨大的哀伤淹没了她嘴角时常溢出的笑容，她目不转睛地注视着前方，慢慢地行走。我忽然感觉，自己无法自私到宁愿陪伴别人而放任她的孤独丛生，我根本做不到。\n最重要的是，我一点儿也不像外表看上去那么从容美好。我会在每个噩梦醒来时嚎啕大哭，想到酒楼老板那张事不关己的脸就咬牙切齿，我会恨不得撕裂他的灵魂看看是什么造就了如此肮脏的躯体，我心底的恨，早已远远盖过眼里的忧伤。只是，别人看不到，而我不能戴着虚伪的面具去回应别人对我的宠爱，约会寻欢，那将成为欺骗。\n以怨报德，何以报怨。",
            "summary": "一个年轻人看到年迈的奶奶拄着拐杖独自散步时的感受。他意识到自己的自私，决定陪伴奶奶，同时认识到自己并非外表看起来那么从容美好。内心的仇恨掩盖了悲伤，但他在面对别人的宠爱时不能戴上面具。他思考如何用怨报怨，如何对待那些伤害他的人。"
        },
        {
            "id": 7,
            "content": "第二天，我在篮球场上被易熙朗拦住去路。我害怕他再提那件事，低着头假装不耐烦地说，我今天还有一支舞要练。\n别练了，走，带你去吃点东西。\n易熙朗不由分说，把手搭在我的肩上，让我一点儿逃避的余地都没有。\n走在熙熙攘攘的校道上，每一个过往的人都把视线转到我们身上，经过一群女生身边时，我听见她们七嘴八舌地讨论，这谁啊？那个新来的？易建联怎么跟她在一起啊！\n估计易熙朗也是听见了的，可他装作什么都不知道，继续霸道地半推着我前进。\n我讨厌这群女生，虚荣心使我屈服给他的坚持，索性任他勾肩搭背，气死这帮长舌怪！\n坐在一家酸辣粉店里面，我一边戳着木筷子一边瞪着眼前的美男子，我刚刚就是想气死那帮女生才跟你来的，别想太多！",
            "summary": "我和易熙朗在篮球场相遇，他邀请我去吃东西。我们在校道上引起了不少人的关注，但易熙朗似乎并不在意。在一家酸辣粉店里，我告诉易熙朗我是为了气那些女生才跟他来的，并不是真的想和他一起。"
        }
    ]
}