{
    "chapter_title": "第八章  你听不见我的下雨天(6)",
    "chapter_summary": "女主角林宛宁在面对感情问题的同时，也经历了挣扎、迷茫和醒悟的过程。她开始意识到自己对过去的逃避，并勇敢地面对自己的内心。在这个过程中，她学会了放弃，开始朝着新的生活迈进。她的朋友们为了庆祝她的生日，为她准备了一个惊喜派对。然而，林宛宁却在派对上感到孤独和失落，因为她一直在逃避自己的感情。在蛋糕店，林宛宁遇到了失踪已久的旧爱唐草，但这并没有让她忘记过去的痛苦。相反，她选择与好友杨洋一起度过这个特殊的日子。在草地上，她们一起分享美食、音乐和快乐时光，这让林宛宁感受到了生活中的美好。然而，这种美好并没有持续太久。在品尝了一款护肤品后，作者对其价格和质量产生了质疑，这让她开始对现实生活产生不满。她与朋友们在大厅里尽情跳舞、玩耍，而作者则选择独自待在房间里，感受孤独和思念。在即将入睡的时刻，她唱出了对唐草的思念，希望他能感受到她的心意。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "我以为受过伤的自己已经对唐草彻底绝望，以为自己对我们之间的感情已经不抱任何遐想，我以为如果唐草是天，我便是地，如果他是水，我便成了火。天与地，水与火，皆难相容，只能对望，否则唯有斗个你死我活。却不知道为什么，在听到“放弃”这两个沉重的字眼时，我的心还是猛地一震，如岩石陨落，坠沉大海。\n小伦忽然睁开她的惺忪睡眼，起身缓缓走回自己的房间。进去前，她回头轻声告诉我，你好好想想吧。\n我一个人在沙发上坐了很长一段时间，也许是因为双腿麻木而起不来，也许是我一时间忘记了站立的姿势，脑海沉浸在过往纷纷尘尘的回忆里，久久不肯醒来。\n我终于选择勇敢地面对自己一直藏在心底的那份感情，我问我自己，既然那些回忆总会令人泫然欲泣几近窒息，那么我为什么还要继续？\n原来，我一直在逃避，一直未能真正抛开过去。后知后觉地，我才恍然大悟。我竟沉沦了如此之久。\n巨蟹的第一门功课，就是要学会放弃。",
            "summary": "一个女主角在面对感情问题时，经历了挣扎、迷茫和醒悟的过程。她开始意识到自己对过去的逃避，并勇敢地面对自己的内心。在这个过程中，她学会了放弃，开始朝着新的生活迈进。"
        },
        {
            "id": 1,
            "content": "小伦，谢谢。\n相信结局一定会如歌里所唱：漫长时光，总有一天你会伤心痊愈。\n这句话，也是我想对自己说的。\n【5】我抬起头许下愿望，睁开眼才发现，天上一颗星星也没有。\n清晨，我在无梦的国度中醒来，揉揉眼睛看向四周，顿时才想起昨晚自己一直睡在大厅里。\n不知道米诺她们又在搞什么鬼，把这间屋子从入门到大厅再到各个小房间门外，都挂满了五颜六色的彩带，餐桌中央的玻璃杯中插着一枝红玫瑰，周遭是各式各样的水果和甜点，电视机旁崭新的沙漏灯也在闪闪发光。我从来没有想过自己的第二个家竟也能被装扮得如此华丽气派，就像是要开一场盛大舞会，像极了偶像剧里那些梦幻般的场景。\n按以往“口水四人帮”的行事方式，如此安排这么大阵仗，绝对不能用正常思维去思考，so，以反向思维逻辑思考的话，指不定米诺她们是为了庆祝“心碎乌托邦”正式成立吧。\n我正想掏出手机查找日历，看看今天是不是“心碎乌托邦”正式成立的良辰吉日，这时却看见蔚冉从小伦的房间里走出来，那副德行一瞧就知道是春光乍泄。\n那小子却也知道羞耻，恐怕因为被我当场捉住他和未过门的媳妇儿狼狈为奸，害怕我一不做二不休直接将他们当街示众，所以霎时间眼珠子翻大了好几倍。他惊愕地问我，你……你那么快醒啦？这不还没到中午十二点么……\n我站起身来，伸伸懒腰抖擞抖擞精神，不以为然地应他，今天也不知道怎么了，是起早了一点点。怎么？打扰到你们夫妻俩黏糊了吗？\n这……说的什么话呢，我们正准备十二点一到给你一个特大惊喜呐！蔚冉说完，回头朝屋里喊，小伦米诺苹果你们都赶紧出来！东西拿上！宛宁醒了！\n接下来这三只听话的小猫咪就真的乖乖出来了，居然还是按蔚冉所说的次序逐个登场的！我正准备问“你们今儿个究竟都吃错什么药了”，可一见苹果手上捧着的特大号奶油蛋糕和小伦米诺手里拎着的几瓶啤酒，我一下全明白了。",
            "summary": "宛宁早早醒来，发现朋友们为了庆祝“心碎乌托邦”正式成立而精心布置了房子。她看到蔚冉从小伦的房间走出来，似乎刚刚完成了一场亲密互动。随后，米诺、小伦和苹果也陆续出现，手中拿着啤酒和蛋糕。原来他们正在为宛宁准备一个特大惊喜，要在中午十二点给她一个惊喜。"
        },
        {
            "id": 2,
            "content": "敢情今天是我生日！农历五月二十六号！天哪，你看这笑话闹的，我生日居然没有一个人通知我，我是最后一个知道的。\n小伦手脚利索地跑去关窗关灯，苹果小心翼翼地把点着二十三根蜡烛的蛋糕放到餐桌上。众人在我还没缓过神来时，就把我拉扯到了餐桌边，然后大家开始拍手为我欢颂一首生日歌。\n虽然当时我极想凶神恶煞地抛给他们一句，你们像是押送囚犯一样把我拉扯来，图的是不是早点填饱自己空虚的肚子？快从实招来！可是看到大家热情高涨，我还是特淑女地露出微笑，接受我的好哥们好姐妹好弟妹献给我的虔诚祝福。\n事实证明，这几个家伙绝对是披着人皮的魔鬼！因为在我还没来得及许愿吹蜡烛之前，就又被米诺和苹果推挤到了洗手间，米诺这厮还甩下一句“寿星，要吃蛋糕先刷牙哈”，然后立马掉头走人。\n我对着一面大玻璃镜子开始口吐白沫，表情极为伤悲。幸好蔚冉这哥们够讲义气，还知道及时来对我进行慰问。他侧身倚靠在门边，用特悲天悯人的语气告诉我，生日连蜡烛都没吹着，唉！这也真够折腾人的，诶，咱们今天同一天生日，所以我特地安排在中午十二点为你庆祝，晚上十二点就轮到我了！要不，晚上的蜡烛我让你吹灭吧？\n好啊好啊！我兴奋得直点头。\n还是不了，蔚冉边说边往回走，生日蜡烛还是自己吹比较好，我想你也不会在意“噗”那一下吧。\n蔚冉你给我回来！生平没有人敢这么明目张胆地耍老娘！你是第一个！我站在洗手间里暴跳如雷。",
            "summary": "今天是主人公的生日，然而她却是一个知道的人。在生日派对上，她被朋友们热情地庆祝，但在吹蜡烛许愿前被拉去洗手间。她的朋友蔚冉安慰她，提议晚上由他为她吹灭蜡烛，但她拒绝了。"
        },
        {
            "id": 3,
            "content": "刷牙洗脸完毕，我跑到大厅里，拿起餐桌上所剩无几的蛋糕张嘴就啃，边啃还边虎视眈眈地盯紧桌上那几盘水果和冰激凌甜点。待到把餐桌上的食物统统消灭精光，我才精力充沛中气十足地朝蔚冉他们喊，你们继续，姑奶奶今天要出去风流一把！\n明明作为生日的主角，蛋糕应该是吃得最过瘾的那一个！可偏偏世事难料，我丰富的生日聚餐居然全栽在这么一帮损友手里！一想到他们我就气不打一处来，决心要去蛋糕店再买一个大号巧克力蛋糕独自狼吞虎咽一把，以解心头之恨！\n避风塘蛋糕店。\n柜台前摆放着繁多缤纷蛋糕，有巧克力芝士蛋糕，蓝莓味儿的，葡萄味儿的，甚至我最挚爱的榴莲蛋糕，似乎都在眼巴巴地望着我的口水，彼时万“糕”齐备，就差钱了！",
            "summary": "主人公决定去蛋糕店购买一个大号巧克力蛋糕以发泄对朋友们的不满。在蛋糕店，她看到了各种口味的蛋糕，包括巧克力、芝士、蓝莓、葡萄和榴莲等。她在琳琅满目的蛋糕中挑选了一个最喜欢的，准备独自享受。"
        },
        {
            "id": 4,
            "content": "我相信自己绝对是个幻想高手，在任何时候都能够练就现实与幻想分不清的大师级效果，以致于我在开口的第一句话就是：老板娘，我不差钱！\n话音刚落，柜台另一边那名身材丰腴的大婶一头雾水，她张嘴便道，小姑娘，看你这样子铁定不是赵本山，跟那个鸭蛋和小沈阳也不像是一路的呀，怎么？想现场来段小品表演不成？\n我一听这话马上清醒过来，连忙摆手解释，不！我的意思是……您把这个榴莲蛋糕帮我包起来吧，我这……我这不差钱……\n不差钱？呵呵，老板娘，您帮她包起来吧，账我来付。耳边忽而响起一把熟悉的男声，我转过脸，才发现杨洋不知何时也进了这家店。\n他正拿着钱包往外取出一张百元大钞，我愣愣地看他，说不用了，我自己有钱可以付账。我也不知道自己怎么了，这么多年不见，因为唐草的关系，我对他的朋友感情似乎变了。渐变渐淡。\n杨洋却将我的话置之度外，他付完帐，一只手拎起蛋糕，另一只手拉上我便往外走。\n怎么说我在北方也待了足足三年之久，这附近的路显然应该我比较熟悉，可初来乍到的杨洋却牵紧我的手一直往前走。他告诉我，我记得今天是你的生日，原本想买个蛋糕去为你庆祝一下，没想到碰上你自己给自己挑蛋糕，记得吗？五年前我和唐草帮你过生日的时候，你也一直嚷嚷着要吃榴莲蛋糕呢。今天这蛋糕，就算是我送给你的吧。杨洋的语气淡淡的，他拉着我还在继续前行，而我的思绪却不由分说地兀自倒退，脑海闪出五年前那个甜蜜温馨的夜晚，记忆所残留的一幅又一幅画面。\n我们在一片空旷的草地上停下脚步，距离这里几百米处，俨然屹立一排排小房子。杨洋和我一起坐在草地上，在我们身后生长有零星几棵大树，恰好为我们遮掩住一泻千里的阳光。\n这时，杨洋突然想起什么似的，回头告诉我，宛宁，你先在这儿等着，这里环境和风景都很美，我去买点饮料，咱们在这儿庆祝你的生日！你一定要在这儿乖乖等我，别走开，我很快就回来了。我对他微笑着点点头，看着他离去的背影越来越远，直到幻化成一个小黑点，继而从我的视线当中消失。",
            "summary": "一个女孩在与朋友重逢后，回忆起了五年前的美好时光。当时，她的生日即将到来，她和朋友们在一家店里挑选蛋糕。重逢的朋友杨洋为了给她庆祝生日，买下了她心仪的榴莲蛋糕，并在一片美丽的草地上与她共同庆祝。"
        },
        {
            "id": 5,
            "content": "我一个人感到百无聊赖，转身看到大树底下长出许多杂草，我随手拔下一根嫩草，又转回身子，倚靠树干坐着玩弄起这根小东西来。\n那个灰色身影出现时，我几乎失声尖叫起来。我看到了！即使心中有多么不相信这是真的，可我还是敢笃定地说，他是唐草，他一定是。\n就在不远处的第一排小房子前，他抱着一整盒方便面经过。骷髅头鸭舌帽，灰色背心，和在阳光下闪耀夺目的锆石耳钉，都是我一眼便能认出他来的东西。因为这三件物品，是在2005年的七夕情人节夜里，我亲手送给唐草的礼物。我以为它们早已随着我们的分离而从此销声匿迹，可它们居然还在。他，还留着它们。\n看到那张匆匆掠过的熟稔的侧脸，我这颗沉睡已久的心，竟又再次为之怦然情动了。只是，这一下颤动，很快被痛彻心扉埋葬于底。\n恍然间，我才发现他早已消失得无影无踪。我很想很想仔细端详他的脸，看看胡渣是不是有悄悄长出来，刘海会不会已经变得很短，眼睛里的温柔清澈还在不在。却来不及了。\n杨洋惊慌失措地跑来，气喘吁吁地问我，你……你看到了吗？我刚刚……看到唐草了！他穿进那些小房子……里面，也许他就住在那儿！我们去……\n我不想去见他。我摇摇头，打断他的话。见杨洋忽然变得犹豫不决，我拉着他坐下，说，你自己去找他吧。\n杨洋望着唐草消失的方向，沉默了一会儿，忽然别过脸冲我简单笑了笑，说，我不去了，陪你过完生日我再去找他，一定能找到的。他说完，拿起刚买的几瓶饮料，扔了一瓶红牛给我，自己也打开一瓶开喝起来。\n我也不故作矜持，打开瓶盖，用瓶身撞了撞杨洋手里的红牛，大叫一声，干杯！也仰头学着杨洋的样子猛喝猛灌。",
            "summary": "主人公在树下拔草时意外遇到了失踪已久的唐草。唐草是主人公曾经的恋人，他们曾在2005年七夕情人节共度美好时光。如今，唐草出现在附近的小房子前，让主人公心生感慨。然而，她选择不去找唐草，与好友杨洋一起度过生日。"
        },
        {
            "id": 6,
            "content": "丝丝夏风拂过，我们就那样慵懒地躺在草地上，脸朝天，仰望云海，伸手把各自的红牛举得高高的，接着“哗”一声向下翻转，淡柠檬色的液体就那样轰然泻下，然后我们不约而同地别过脸看向对方流淌着晶莹液滴的脸，开始肆无忌惮地放声大笑。\n这样的时光已不知向我挥别了多久，这样一幅简单而美好，恬静而幸福的画面，和唐草在一起的时候，我们也曾描绘过无数次。偏偏最最简单的东西，时光一流，人一走，转眼便物是人非事事休，再简单不过，最终也成了奢求。\n待到杨洋买来的零食和饮料都被我们的嘴巴粉碎光后，夜色也悄然而至。我看着那一个几近空荡的购物袋，心满意足地舔了舔唇角。杨洋看着我一个劲儿摇头，说几年不见，你还是这么可爱淘气。他继而把手伸进购物袋里，来回摸索着，忽然从中取出几根天蓝色蜡烛。\n我看着杨洋小心翼翼地打开蛋糕盒，把那几根小蜡烛一根一根地插上去，一共插了六根。他说蜡烛不用多，简单几根也可以很好看，这个“六”，代表着你在十六岁的时候遇见我们。顺便我也祝你，六六大顺吧。\n我一下子笑得眼泪都流出来了，什么淑女不淑女的形象全抛在脑后，拍着杨洋的大腿说，祝福我就祝福我嘛，还顺便？一点儿也不尊重人！还……还六六大顺这么慫？我还七七吉利呢！\n杨洋听罢，也噗哧一声笑了。过了一会儿，他拿出打火机点燃这六根小小的蜡烛。\n皓然月色下，我闭上眼睛，握紧双手默默许下心中的愿望。\n眼前漆黑一片，唐草的脸却突然涌现在我的脑海中。他的模样越来越清晰，越来越真实。\n我的愿望很简单，我要我的家人和身边的朋友们都健康快乐，还有唐草，我要你过得幸福。\n我要你过得幸福。你有没有听见？\n心里对唐草的呼唤愈加强烈，在那一秒，我告诉自己我要见他。可是下一秒，当我睁开眼才发现，天上一颗星星也没有。\n莫大的夜幕，只躺着一轮苍凉孤寂的月亮。没有云朵，没有星星，似乎是上帝在对我诉说着什么。我的愿望许下了，它们知道了，却没有谁能够将它实现。\n【6】寂寞的生日歌，我唱给寂寞的人听。",
            "summary": "我和朋友们在草地上享受悠闲时光，分享红牛、零食和欢乐。这段回忆让我想起了与唐草一起度过的美好时光。然而，随着时间的推移，简单的事物变得越来越难以追求。夜晚来临时，杨洋为我准备了一个简单的生日蛋糕，我们一起许愿唱歌。然而，在这美好的时刻，我心里却想念着远方的唐草，希望能让他过上幸福的生活。但现实却是无尽的寂寞和孤独。"
        },
        {
            "id": 7,
            "content": "榴莲是我在过去的漫长小岁月里最中意的水果。爸妈知道，唐草知道，杨洋也是。所以他并没有和我争着蛋糕吃。\n我特地拣着奶油里藏着的榴莲吃，杨洋就在旁边认真地看着，脸上时不时露出一丝笑容，我却对他置之不理。\n过了一会儿，我问杨洋，不吃吗？\n他摇摇头，说不了，你吃吧。然后我一副“算了”的表情，心里打着老奸巨猾的如意算盘：不吃更好，不吃拉倒我全包！\n小小的二人生日庆祝会在我们各自的肚皮撑起过后就算圆满结束了，我和杨洋互换了手机号码，我告诉他，如果找到唐草，一定要劝他早点回去，等他离开过后打电话给我。杨洋点点头，向我挥手暂别。\n我林宛宁大概算是路痴中最聪明的一个，至少我还能够认得来时的路。我看得出杨洋也很担心唐草，他一直忍着等到帮我过完生日才动身去找他，所以我多番强调自己认得路，最后他才肯独自离开，去往和我相反的方向寻找。我一个人沿着盏盏老弱病残的路灯，小心翼翼地慢行摸索，好不容易才回到家。",
            "summary": "主人公林宛宁和杨洋一起度过了一个特殊的生日庆祝会。在生日蛋糕中，林宛宁特别喜欢榴莲口味，而杨洋则选择尊重她的喜好，没有和她争抢。他们在庆祝结束后互相交换了联系方式，并约定如果找到他们的共同朋友唐草，要劝他回家。故事以林宛宁独自回家结束，展示了他们之间的深厚友谊和对朋友的关心。"
        },
        {
            "id": 8,
            "content": "古者杜甫曾经在《自京赴奉先咏怀五百字》一诗中感慨“朱门酒肉臭”，彼时我却真正体会到了什么叫做“入槛奶油香”。在我刚跨进门槛的下一刻，一块不明来历的奶油蛋糕便如离弦之箭骤然袭击过来，来不及闪躲，我那张无辜的脸蛋瞬间成功破蛹成蝶实现蜕变，就像电视上的广告语说的那样：用了xxx，皮肤将如丝般嫩滑，似雪般白净。\n作为一名消费者，我发誓在那一秒我真想打电话去投诉这样产品。我倒想问问制造商，原本用一百块钱的奶油就能营造出的效果，为什么愣是给卖到三倍价钱？\n就在一大堆关于美白护肤的疑问相继被我迎刃而解时，蔚冉米诺他们簇拥着出现在我面前，特粗鲁地把我拉进屋，随即让我愣在一旁充当配角自生自灭。",
            "summary": "表达了现实生活中的消费感受。作者在品尝一款护肤品后，对其价格和质量感到不满，并对此产生了质疑。随后，作者遇到了朋友蔚冉米诺，他们一起进入屋内，而作者则被冷落在一旁。"
        },
        {
            "id": 9,
            "content": "大厅里回响着dj版的狂欢舞曲，借着震天动地的快感音乐，他们四人无所顾忌地兀自手舞足蹈，时而互扔奶油蛋糕，时而痛饮啤酒香槟，玩得比谁都沉迷陶醉。\n如果换作是往常，平白无故被整这么一恶作剧，我铁定立马卷起袖口抡起拳头好好地收拾他们一顿，可是看到大家都那么欢喜愉悦，我也不好意思发飙，索性把自己锁在房间里，与外面的喧嚣隔离。\n即使锁上房门，音乐声还是隐约能够听见。我找出一张单曲ep，把它放到碟机托盘里，按下“播放”键，继而将音量指针调到最右边。\n熟稔的女声一下子充斥满整个房间。\n我听到温岚她在唱：我知道伤心不能改变什么，那么，让我诚实一点。诚实，难免有不能控制的宣泄，只有关上了门，不必理谁。\n和着她的声音，我坐在床上，抱紧双脚，开始随之吟唱。\n我唱得很大声很大声，不是因为空荡的房间只剩我一人，而是，我又不知不觉地幻想，从前的唐草此时此刻又站在我的眼前。\n生日快乐，我对自己说。蜡烛点了，寂寞亮了。生日快乐，泪也溶了。\n这是我唱得最最动听的一句。\n唐草，这首寂寞的生日歌，是唱给寂寞的人听的。我知道温岚她在唱给我听，而你呢？你又知不知道，我在唱给下一个同样寂寞的谁听。\n再过七分钟，我就得入睡了。距离十二点钟，还有整整七分钟。歌里说，眼泪不能流过十二点。所以我坚信，只要睡着了，眼泪一定不会再这么显而易见，更不会这么痛彻心扉，这么孤寡狼狈。\n我撕心裂肺地唱，倾尽全力投入地唱，如此反反复复，总有那么三个字，我唱得至动情。\n唐草，我一直渴望你能够听见这三个字，却又害怕你听见。\n梦里，我一定会偷偷告诉你。\n我唱的是，还爱你。\n【7】心理学说人所谓的“口误”\n，只是感情的流露。",
            "summary": "四人在大厅里尽情跳舞、玩耍，而我则因为大家的快乐而选择独自待在房间里。我听音乐、唱歌，想起过去的恋人唐草，感叹孤独和思念。在即将入睡的时刻，我唱出对唐草的思念，希望他能够感受到。"
        }
    ]
}