{
    "chapter_title": "第九章  你听不见我的下雨天(7)",
    "chapter_summary": "主人公宛宁发现她的朋友们都在大厅里熟睡。她与米诺发生争执，然后接到一个神秘电话，猜测可能是唐草的消息。杨洋找到了失踪的唐草，希望宛宁能和他见面谈谈。宛宁犹豫是否要见面，决定看电视放松一下再考虑。蔚冉和小伦是一对幸福的情侣，而主人公则对唐草产生了感情波动。在看完电视后，主人公决定去见唐草。两人在紫荆花餐厅见面，回忆起过去的美好时光。由于一些误会，主人公突然对唐草发火，导致气氛变得尴尬。后来，主人公需要抽烟但忘了带打火机，向唐草求助。两人回忆起过去，心情复杂。第二天早上，主人公起床后将一封信收好，发现嘴唇干裂，食物无味。她与米诺发生了一些小争执，因为米诺提到了一个名叫唐草的人。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "一大早醒来，阳光刺痛我的眼。我望了望房间四壁，拉开被单起身走向大厅。\n正想着昨晚我把房门反锁上了，米诺这厮会去谁的房间占地儿，打开房门乍一看，蔚冉他们这四个家伙居然都睡死在大厅里了。沙发上，地上，餐桌边，电视机旁，躺着一群姿势潦倒的男女。\n我说这也太不像话了，敢情蔚冉是想学起贾宝玉来，喝他个烂醉不分南北，然后再和数名正处于豆蔻年华的少女瞎躺在一起，最后还想取得个一身正气坚贞纯洁的美誉？小伦是他未来的媳妇儿，跟他一起疯也算情有可原，而米诺苹果竟也搅和进来！这两个未婚少女以后单纯美好的时光该怎么过啊……\n我倏地从沙发上拿起抱枕，头一个砸的就是不知廉耻的“大姐头”米诺。她吃了无故袭来的当头一棒，立即从餐桌底下反弹上来，不料额头却撞到了桌面玻璃，幸好没弄出血光之灾来。她用手指拼命揉戳自己的额头，嘴里骂了一句：大清早的哪个缺德家伙敢这么阴我？！\n我挑衅地看着米诺说，谁都一样是被吓唬大的，就是我故意阴你，你还想咋地？！谁知米诺气势汹汹地冲上来，像是猛兽上身似的把我扑倒在地，紧接着使出自己的杀手锏--挠痒痒，伸出十只雄鹰凤爪便对我的全身多处展开猛烈攻击。\n米诺和我正进行着殊死搏斗之时，蔚冉、苹果和小伦也相继被我们吵醒了过来。\n突然，一阵男声从我的口袋中传出来，他在哼唱着我熟悉的“boon\n掏出手机，我看到屏幕上显示出一个陌生的号码，备注是“杨洋”。\n我很快停止了和米诺的打闹，自己一个人跑回房间，将门反锁上。我看着正在欢快吟唱的手机，心想，杨洋是不是找到唐草了？唐草他是不是肯离开这儿了？\n心里顿时有说不上来的紧张情绪，我深吸一口气，盯着键盘上的“接听”键轻轻按了下去。",
            "summary": "主人公醒来后发现蔚冉等四个朋友都在大厅里喝醉熟睡。主人公生气地指责他们的行为，随后与米诺发生打闹。在这个过程中，他们接到了一个陌生号码的电话，主人公猜测可能是唐草的消息。"
        },
        {
            "id": 1,
            "content": "果然，杨洋开口的第一句话便是：宛宁，我找到他了！我找到唐草了！语气里有无法抑制的激动。\n我淡淡地“嗯”了声，问杨洋，他……你有劝他回去吗？\n劝了，可他不听。杨洋叹了口气，接着说，宛宁，你们出来相互见一面，好吗？\n不好！这两个字几乎是不经思索就从我的嘴里脱口而出的。\n就只见一面，我想，你们聚在一起谈一谈也好，毕竟曾经在一起那么不容易。其实……我看得出，你还放不下他。\n眼睛里开始有泪水在打转，我回应道，嗯，我真的很想他……\n你很想他？真的吗？那……太好了，唐草知道后一定很高兴。杨洋说完，我才忽然反应过来，连忙为自己辩解，不是那样的！我只是一时口误……\n话刚说到一半，我却打从心底开始慌乱起来。曾经在报纸上看过这样一句话：心理学说人所谓的“口误”，只是感情的流露。我忽然之间明白了些什么。\n我以为我不小心“口误”了，实则是自己的感情无意间流露了。\n电话那一端的杨洋似乎也听出了我的心虚，他默不作声，只是安静地等待我给予的确切答覆。\n你让我再想想吧。我轻声告诉他。\n那……等你想好了，打个电话告诉我好吗？杨洋的语气里多了一丝恳切。\n我点点头，忽而想到他看不到，又从嘴里挤出一个“哦”字，然后匆匆挂断电话。\n倚靠着一面白花花的墙壁，我的身体顺势缓缓滑了下去。\n米诺和苹果在外面敲打着门，我却一点儿也没有想打开的意思。\n唐草那张俊秀的脸庞一次又一次地浮现在我的脑海里，而这一次，我感觉他跟我之间的距离是那么近，就像四年以前，我们两个人相拥温存那样。\n【8】思念的煎熬我终究还是忍受不了。",
            "summary": "杨洋找到了失踪的唐草，并希望宛宁能和唐草见面谈谈。宛宁虽然嘴上拒绝，但内心仍放不下唐草。她意识到自己的感情已经流露，于是决定和杨洋商量。宛宁决定再想想，并在想好后给杨洋答复。"
        },
        {
            "id": 2,
            "content": "半晌，我总算肯开闸放门外两只不安分的狗崽进来。\n米诺和苹果一窝蜂冲到我面前，紧张兮兮地询问我，怎么了怎么了？谁找你？\n我苦笑着看她们俩，说，杨洋找到唐草的住处了，他不听杨洋劝，我……杨洋想要我和唐草见一面。\n见面？！她们齐声喊道。米诺晃晃脑袋后瘫倒在床上，苹果白了她一眼，继续问我，你怎么想？\n我摇摇头说，不知道怎么办，我很烦。苹果很快理解性地朝我摆摆手，示意我别再说下去了，她望向床上的米诺，问她，要不，我们陪宛宁一起去跟唐草见面，给她壮壮胆子，当面叫他趁早滚蛋！\n米诺一听要去给男人脸色看，立马兴致大起，她腾地从床上坐起来，接着苹果的茬，说，这主意好！咱们就来一招“六亲不认”！跟他说，别再缠着咱们家宛宁了！\n我实在听不下去了，皱紧眉头告诉米诺，得了吧，还“六亲不认”？你见都没见过他，哪来的“亲”？有完没完啊你？\n苹果见我脸色大变，眼睛一转，又改变主意说，既然过于开门见山的话不好听，那么……咱们就跟他玩阴的！蔚冉这小子，总算要发挥点作用了！\n米诺的嘴巴旋即张成了“o”字型，她瞪大双眼看着苹果说，傻妞，你该不会是要找蔚冉去充当打手吧？！\n我也不可思议地盯着苹果，只见她一个劲儿晃悠着脑袋，说不是不是，只是让蔚冉假扮成宛宁的现任男友，让唐草顿时绝望！对她死心！\n米诺两手一拍，喊了声：高！这招实在是高！有够阴毒！\n我垂头丧气地告诉她们，你们让我好好想想吧，现在我还没决定到底要不要跟他见面……\n米诺见我为这事这么头痛，也不再多说什么。她把我拉出房间，打开电视让我多看些娱乐节目，先别去想这件烦心事。我长叹口气，也只有这样了。",
            "summary": "杨洋找到了唐草的住处，并想让女主宛宁与他见面。女主犹豫是否要见面时，她的朋友苹果和米诺提出了各种建议，包括一起前往、玩阴的等。女主决定先看电视放松一下，再考虑是否要与唐草见面。"
        },
        {
            "id": 3,
            "content": "这时，蔚冉和小伦说说笑笑地从小伦房间里走出来。我望着住在“幸福女人墙”里这对羡煞旁人的小情侣，心里突然感到很不是滋味，之前坚决不再跟唐草有任何交接的念头也在这一刻，慢慢地动摇。\n原本还满脸欣然的蔚冉突然被米诺狠掐了下手臂，他在惨叫一声过后恶狠狠地盯着米诺，忽而又被她一个警告的眼神回瞪过去。米诺的眼角瞥到我的身上，蔚冉似懂非懂地张张嘴，拉起小伦乖乖坐到我旁边，自觉安静下来。\n一切被我看在眼里。我知道这里的每一个人都很在意我的感受，我想打破这份尴尬的沉寂，嘴唇动来动去，却始终发不出任何声音。\n看了很长一段时间的电视，唐草的身影还是满满占据我的心。我忽然别过脸看向米诺他们，说，我去跟他见一面吧。\n别了四年之久，思念的煎熬终究还是在这一刻重重地溃泄下去。\n【9】一封如此简短的信，怎能刺伤我的心？",
            "summary": "蔚冉和小伦是一对幸福的情侣，而主人公则对唐草产生了感情波动。原本心情愉悦的蔚冉在米诺的提醒下，意识到主人公的感受，与小伦一起安静地坐在主人公身边。主人公在看了一段时间电视后，决定去见唐草。"
        },
        {
            "id": 4,
            "content": "在他们四人惊诧的眼神的注视下，我发了一条短信告诉杨洋：我想跟唐草见一面。很快，他回复我：嗯，地点和时间随你选吧。\n四颗脑袋一起挤在手机上方，看到短信，蔚冉随口说到，就今晚吧。苹果接着开口问，你知道她要去跟谁见面吗？是以前那个唐草！\n小伦和蔚冉几乎同一时间惊叫起来，米诺一把推开蔚冉说，去去去，一边待去！又回过头告诉我，宛宁，依我看，地点就选在“紫荆花”吧！那儿咱熟悉，要是闹起什么纷争来，也比较容易解决。\n小伦问，是“紫荆花”西餐厅吗？那个地儿是很不错。\n见有人同意自己的话，米诺又马上表现得神采飞扬。她得瑟地说，就这么定了！地点是“紫荆花”，时间在今晚！蔚冉也在距离我们一米外的地方配合着点头。\n在众人七嘴八舌地发表完自己的意见时，我倒在沙发上，有气无力地说，听你们的，地点在“紫荆花”，时间是今晚，不过……去的人只能是我一个，这个家就有劳大家看顾一下了。我像是在跟他们诀别，因为这一见面，结局会是怎样，我无法猜想，也不敢猜想。\n也许是因为苹果也失恋过，她懂得再见旧爱是怎样一种百感交集的滋味，所以彼时她很是善解人意地顺遂我心，而蔚冉米诺这两个家伙却老在一边嚷嚷着要潜伏在我身边，时刻保护我的人身安全。后来还是小伦和苹果联手对抗，才劝退了他们俩固执地想当潜伏卧底的决心。\n好不容易熬到了夜晚。我换上一身百褶花裙就出门了，手里紧紧攥着一个银灰色的手提包，里面只放了两百块钱人民币，手机和一包520。\n刚离开家门不到五步，小伦旋即追了出来。她告诉我，待会你怎么想就怎么说怎么做，好好跟他谈谈。我听后点了点头，又兀自向“紫荆花”的方向走去。",
            "summary": "主人公宛宁决定与前任女友唐草见面。她和朋友们商量见面地点和时间，选择在紫荆花餐厅。在离开家前，小伦叮嘱宛宁见面时要坦诚相待。宛宁穿上百褶花裙，拿着手机和钱，独自前往紫荆花餐厅与唐草见面。"
        },
        {
            "id": 5,
            "content": "时值八点整，“紫荆花”西餐厅，二楼七号桌。\n远远地，我看到他坐在那里。\n不知道是不是为了让我更清楚地认出来，他依旧戴着那顶骷髅头鸭舌帽，身着灰色背心，耳朵上有不变的锆石钻钉。\n见到我，唐草站起身来，摘掉头上的帽子向我挥了挥手。我看不到他的表情，渐走渐近，才隐约看见他的脸上，有一抹无法言说的笑容。\n他帮我拉开椅子后才坐回到我的对面，我只能默默地看着眼前那张久违的脸庞，长久说不出一句话来。\n唐草变了。以前白皙的脸如今变得黝黑，下巴多了些许胡渣。以前是一脸秀气，现在隐约透露出更多的成熟，可还是那么轻夺人心。",
            "summary": "主人公在\"紫荆花\"西餐厅二楼七号桌看到了许久未见的唐草。唐草依然保持着独特的风格，戴着骷髅头鸭舌帽和灰色背心，显得非常引人注目。主人公走近后，发现唐草的笑容中透露出一丝成熟与变化。"
        },
        {
            "id": 6,
            "content": "他忽然喊来waiter，说，我们要两杯昙花蜜汁。刹那间，我怒气顿生，还未等waiter说话，就对唐草呵道，这里是北方的“紫荆花”西餐厅，不是南方的“香堡”！然后告诉waiter，来两杯卡布奇诺吧。\n“香堡”西餐厅，是四年前我和唐草最喜欢去的地方。那里有一种特别的饮品--昙花蜜汁。柠檬黄的汁液上面，漂浮着一朵雪白色的昙花瓣。因为“昙花”和“唐花”是谐音，所以我们每去那儿，都一定会点昙花蜜汁。\n可在这里，根本不可能再出现昙花蜜汁。就像以前那个唐花一样，早已消失不见。\n唐草似乎被我突然的呵斥吓到了，他愣在那儿看着我。我不言，他亦不语。\n我们就这样一直僵持着，气氛显得很不自然。我一时想找点事情来做，便打开手提包，拿出一根520。把烟递到嘴边时，我霎时间才想起自己又忘记买打火机了。\n犹豫了一会儿，我问唐草，你有带打火机吗？\n他深深地望了我一眼，继而从裤袋中摸出一只打火机递给我。我伸出手想接过它，唐草却突然拉住我的手，迟迟不愿放开。\n我的心顿然慢了一拍，他的手还是那么暖和，舒服得让人不想轻易松开。可是我却不断地挣扎，嘴里小声喊道，你干什么？快放开我！\n唐草的眼忽然变得无比温柔，我感觉自己就快要窒息了。抵挡不住他的倾心温柔，我的手竟全然失去了力气，慢慢地松软下来。\n你还是那样，就连抽烟的牌子，也是一直不变的520。唐草看着我右手指尖夹着的香烟说到。",
            "summary": "主人公和唐草在北方的一家西餐厅回忆起他们在南方一家名为“香堡”的餐厅度过的美好时光。那时他们喜欢喝一种名为昙花蜜汁的特制饮料。然而在这个北方餐厅里，他们无法找到这种饮料，令他们感到失望。由于一些误会，主人公突然对唐草发火，导致气氛变得尴尬。后来，主人公需要抽烟但忘了带打火机，向唐草求助。唐草递给她打火机，并在她挣扎时握住她的手，让她回想起过去的甜蜜时光。"
        },
        {
            "id": 7,
            "content": "我装作漫不经心地回答，我只是图它便宜，你又不是不知道，我向来都这么小气。\n从认识你那天开始，我从来不觉得你小气。唐草一边说着，手却握得更紧了。\n不就是一只打火机吗？你爱借不借！耳边忽然响起米诺的声音。话刚说完，我被唐草紧紧握住的左手恍然间被另一只手拉起，我抬头一看，发现米诺不知何时已出现在我身旁。\n米诺拉着我的手转身欲离开，唐草猛地站起来，从裤袋里掏出一张折成心形图案的信纸，把它放到我的手心。\n在我转身的前一秒，唐草告诉我，这是给你的信，我希望你回去能好好地看一看。然后我头也不回地离开，带上无尽不舍的目光和隐忍多时的泪水。\n一路上米诺一个劲儿数落我，念叨着一大堆诸如“你看不出他想占你便宜吗？为什么不赶紧走人”之类的话，我却一句都不放在心上。\n手心里的信纸被我攥得紧紧的，回到家时，这张单薄的纸张已被满满的汗水渗透。\n一进门，我便对蔚冉他们视若无睹，米诺在身后扯开嗓门喊着我也不管不顾，一溜烟窜进房间里，反锁上门，跳到床上迫不及待地将信纸拆开。\n我已经失去了你四年，林宛宁，如今你要我怎么继续撑住没你的世界？",
            "summary": "主人公与唐草、米诺发生了一系列的互动。起初，主人公假装不在意地回应唐草关于打火机的问题，但实际上他们的关系并不简单。唐草在给主人公的信中提到，他已经失去了她四年，希望她能好好看看这封信。而米诺则在旁边提醒主人公要注意唐草的行为。"
        },
        {
            "id": 8,
            "content": "我花了两秒钟的时间看完这一封如此简短的信，而泪水却只花了一秒钟的时间湿透双眼。\n【10】谁是第三者，谁在唱伤心情歌？\n早已记不清我有多久没像今晚这样了，只是，哭出声音来要比黯然神伤独自落泪痛快得多。\n当初唐草义无反顾地为前女友付出那么刻骨铭心的代价，我总认为自己毅然决然选择离开是对他最好的惩罚，可是现在，只要一想到四年来唐草在牢中所忍受的种种煎熬，所经历的每一个伤春悲秋，我都会感到痛不欲生，而那一句“如今你要我怎么继续撑住没你的世界？”，更是问得我心如刀割。",
            "summary": "主人公收到了一封简短的信，引发了她对过去的回忆。她想起了前男友唐草为她付出的刻骨铭心的代价，以及她在离开他后所经历的痛苦。如今，当她想到唐草在监狱中所承受的种种煎熬时，她感到痛不欲生。"
        },
        {
            "id": 9,
            "content": "也许是被我孩童般的大嗓门哭声吓到了，大厅里米诺他们不再喧哗吵闹，外面一下子静谧了许多。蓦地，透过门缝，我看到门外明亮的灯火顷刻间变暗，似乎人烟都已褪去，只留下一片喧嚣过后的狼藉。偶尔还传来几声bb的嚎叫。\n第二天，我昧旦晨兴地早早起了床。醒来以后第一件事，就是把昨晚偷偷藏在枕头底下那封简短的信拿出来，小心翼翼地收放到床头边上的柜子里。\n一向“下得厨房”的苹果贴心地为我准备好了早餐。我坐在空荡的大厅里，把桌上的面包撕成碎屑，一片一片放进牛奶杯中，和着白色的乳液慢慢倒入嘴里。我恍然间只觉得就算被液体润透，嘴唇还是干裂得难受，无论吃进什么喝进什么，都是那么淡然无味。就连桌上的那颗苹果，似乎也在嘲笑我对周遭一切的淡漠。\n米诺蹭地从苹果的房间里一路小跑过来，仔细端详我这张毫无表情的脸。我冷不丁从嘴里抛出一句话：昨晚不是叫你别去吗？怎么还跟踪我？\n她十指相扣对着天花板神经兮兮地说，多谢菩萨保佑，她还会开口说话，多谢多谢！继而垂下头看着我说，要不是我及时赶到啊，指不定他会怎么把你给吃了呢！",
            "summary": "主人公因大嗓门的哭声使大厅里的喧闹停止。她发现门外灯火变暗，人烟散去，只剩下几声bb的嚎叫。第二天早上，她起床后将一封信件收好，发现嘴唇干裂，食物无味。米诺担心地看着她，问她昨晚的情况。"
        },
        {
            "id": 10,
            "content": "唐草他不会把我怎么样的！我不知道为什么，心里一股莫大的怒气油然而生。\n好好好，您……您息怒，我错了，行不？米诺不停抚摸着我的胸口，试图平复我的心情。\n米诺……我低下头，抿了抿嘴唇，又抬头望着她说，我也不想对你发脾气，我不知道自己今天是怎么了……\n好吧，别说了，毕竟他是你深深爱过的人，你因为他而生我的气，这次就算我大人不计小人过，暂且放你一马，你继续吃吧，吃饱点心里就没那么难受了，我先回房看碟片。米诺揉揉我的发，转身走向我的房间。\n我望着她的背影，心想，米诺，你错了。唐草不是我深深爱过的人，他是我从以前到现在，乃至无法度量的漫长未来，都会一直爱到底的男人。悄悄地，静静地。\n她们真不愧是“心碎乌托邦”的同伙成员，这边米诺刚走，那头苹果就来。只不过她还拉帮结派地把“幸福女人墙”里的小伦也给叫唤过来。\n俩人臀部往桌子上一放，我就知道她们此行的目的--审问八卦。只此一事，别无他件。\n果然，苹果左手搭上我的肩，小伦右手抬起我的下颔，继而齐刷刷地宣告审词：说！昨晚……你们俩都干了些什么？\n我放下正往嘴里倒牛奶的手，瞥了一眼小伦的翘臀，又将视线平移到苹果的同个部位上，情不自禁地打了个响嗝，说，两位翘臀小姐，我正在吃早点呢，能不能麻烦你们先回避一下？\n苹果用手敲了敲我的脑袋，骂了句“你个老不正经的”，又说，损我们呢还是羡慕？我们可没那么容易回避。\n我朝苹果吐吐舌头翻下白眼，说我又没跟你说话，我跟你们的臀部正在做进一步交流，你先一边蹲着去！\n小伦用一副“oh\n的表情看着我对苹果说到，坏了坏了！这丫头昨晚绝对受刺激了！典型的因爱成痴！\n花痴吗？苹果居然不怕死地当着我的面直接问出来。\n小伦立马汗颜道，白痴啊！",
            "summary": "主人公与米诺发生了一些小争执，因为米诺提到了一个名叫唐草的人。主人公心中愤怒，但随后意识到自己对唐草的感情已经不再，而是对另一个男人有着深深的爱意。与此同时，苹果和小伦来到主人公家中，想要了解昨晚发生的事情。"
        }
    ]
}