{
    "chapter_title": "第二章  图勒漠的怀抱(2)",
    "chapter_summary": "在图勒漠这段短暂的生活经历。在这个未受现代文明影响的地方，作者沉浸在了蒙族女人萨玛的角色中。然而，图勒漠已经不再如过去那般繁荣，草原逐渐枯竭，人们纷纷迁徙。在这四天的日子里，作者学会了骑马、唱歌和跳舞，体验了草原生活的艰辛。故事中的主人公虽然是一位女性，但她感受到了巴腾坚韧不拔的精神。然而，一场飓风改变了她的生活，她在风雪中被迷失了方向。幸运的是，巴腾找到了她，并带她回到了蒙古包。在与巴腾分享萨玛的故事后，她在巴腾的怀抱中安然入睡。在离开前，巴腾送给作者一只琥珀色的呼呼尔作为礼物，并在她的额头上轻触一下。在巴腾的歌声中，作者乘坐吉普车离开，与艾凯取得了联系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "然而我知道，正因为我在图勒漠的时间是短暂的，逐水草而居的草原生活对于图勒漠和巴腾来说已经不复存在，然而我还是迷恋在这种有些荒蛮的未经现代文明侵蚀的地方的体验，犹如作秀，便也极其投入地在这些日子里把一个添加在自己头上的蒙族女人萨玛的角色扮演好，等我离开图勒漠，我就要做艾凯长久的萨玛了。\n十月的图勒漠已经有些凉意，可是太阳依然显得热情灿烂，巴腾说要修理一下有些倒塌的羊圈，我便骑在格拉身上接过他手里的鞭子赶着羊群到远处的一个土丘边去找草。巴腾说在他年轻的时候，这里曾经水草丰茂，是牧羊的好地方，他们衣以韦毳，食以肉酪，可是现在的图勒漠却几乎接近荒芜。我从未看见过图勒漠昌盛的时光，可是我却能想象巴腾快马叼羊或者追逐着萨玛跳那种叫做“索尔吉纳”追驼舞时矫捷健壮的身型。\n我从巴腾那不时从嘴里流出来的草原长调牧歌里听到了很久以前的图勒漠，可是当草原越来越枯竭沙化时，人们都陆陆续续迁徙走了，有的甚至放弃了游牧生活去呼和浩特打工，也有的干脆离开内蒙去了内地。\n可是老巴腾没有走，他带着他的格拉守着一群羊依然游离在图勒漠深处的草原周边。如我这样来图勒漠游玩的人也微乎其微，更不要说在这里居住几天了。我已经有四天没有洗澡了，也没有清水喝，更没有蔬菜吃，只有羊奶和炒米，偶尔有烤肉。李海也许很忙，送我来的时候正是一个周日，我猜想着他要到周末才有空闲来接我，我有些想念有着通明的灯火的夜晚了，我想喝一杯用新鲜的柑橘榨出来的果汁，我想吃一盘仅仅用盐凉拌的黄瓜，可是这一切在图勒漠是不可能有的，我的手机根本已经无用，在草原深处，它的信号栏里显示一片空白，它闪烁着光亮的屏幕只告诉我我已经在图勒漠呆了四天。因此我只能骑在格拉身上甩着鞭子去放羊，我的嘴巴里学着巴腾发出绵长的呼啸，我一边往远处的山丘趋赶着羊群一边唱着巴腾教我的长调：不受寒冷\n不会懂得太阳之温暖\n不受痛苦\n不会懂得幸福之可贵\n豹子的斑纹\n在于身上\n男子的志气\n在于胸内",
            "summary": "自己在图勒漠短暂的生活经历。在这个未被现代文明侵蚀的地方，作者全身心投入到蒙族女人萨玛的角色中。然而，图勒漠已经变得荒凉，水草丰茂的日子不再。作者从巴腾的歌声中回忆起过去的繁荣，但如今草原逐渐枯竭，人们纷纷迁徙。作者在图勒漠的四天生活中，无法享受日常生活的便利，只能骑马赶羊，学习长调。"
        },
        {
            "id": 1,
            "content": "我不是男子，可我却能感受到巴腾内心蒙族人固有的坚忍不拔超越自然的蛮横，我在自己吼唱出来的带着野性的歌声和高扬起鞭子的举动中忘记了城市的诱惑，我看到弯着腰把被夜晚的风吹倒的栅栏重新围好并且把它们敲击进黄沙般的土地中的巴腾，他变得越来越小，渐渐地成了一只黑色佝偻的甲虫一般，然后，我骑着格拉翻过那片山丘，黑色的甲虫便消失在了我的视线里。\n我把羊群留在这片还有着些许绿草的坡面上，然后开始摆弄我的摄象机，格拉安静地站在我的身边，沉默地以反复如一的蠕动咀嚼着口腔里的食物。我拍下了广袤的图勒漠，拍下以我过路人的眼光体察的有些破落的草原风情，我暂时忘记了橘子汁和凉拌黄瓜，这种时候我觉得我的血液里是有着游牧人的秉性的，我迷恋上了这种近乎荒诞的孤独处境，它让我产生强烈的自恋，就好象太阳是一只巨大的英俊男人的眼睛，他看着我，于是我便在这空无一人无边无际的舞台上表演起来了。我把摄象机摆放在一个土坷拉上，然后我在镜头里奔跑，我把自己淹没在羊群里又突然钻出来，我身上萨玛的紫红色长袍在镜头里一定显得十分美丽，我把双手插在腰里学着蒙族人抖动肩膀的舞姿边唱着歌。格拉站在一边看着我，它忘了咀嚼它嘴巴里的食物了，他就象巴腾看着天空一样看着我，静默地看着，我猜想它是想起了萨玛了，那个曾经陪伴过巴腾和格拉的女人，于是我跳得更起劲了。\n我忘乎所以地歌唱着舞蹈着，我并没有发现远处的天色有些灰暗了下来，羊群的叫声有些凌乱烦杂，格拉也已经不再看着我，它也并不继续咀嚼，只是扭动着它强壮的脖子，鼻子里的气息很是粗重。当搀杂着沙砾的草地上扫过第一缕强劲的风时，我突然意识到，要起风了，于是我快手快脚地把摄象机收拾起来装好，然后我嘴里学着巴腾的声音吆喝着羊群甩着鞭子把羊往回去的方向赶着。\n草原的飓风比人的思想还要来得快，在我一路赶着羊群往前走的时候，我已经不能再去坐在格拉高高的驼峰上了，我只能一手牵着格拉躲在它宽阔的身体下一边吆喝着羊群。羊群并不听我的话，它们被不断阵阵席卷而来的风沙追逐得咩咩叫着四处乱撞，我在这一群规模并不壮大的羊群面前几乎无能为力了，当我终于左冲右突地把它们往山坡另一边赶下去的时候，我惊恐地发现，巴腾的蒙古包并不在我眼前，我竟然走错了方向。\n于是我牵着格拉赶着慌乱的羊群往相反的方向走去，风越来越狂暴了，腾空而起的沙土挡住了我的视线，我只感觉到天色越来越黑了，而我的眼前，巴腾那白色的蒙古包却始终没有出现。我坚持着拉起格拉再走了一程，我不知道我们在狂风中走了多少路，天色完全黑下来时，格拉停住脚步不愿意再往前走了，我拉着它还想做倔强的挣扎，可是它站在那里坚持着不挪动一步，然后蹲了下来，匍匐在了黑夜中。\n恐惧让我忘记了哭泣，我趴在格拉毛茸茸的背风的那面腹部，我不知道此时我应该做什么，天地间一片漆黑，只看见我的羊群里蠕动着团团白色的光。风似乎在渐渐地稀落下去，沙土的鸣叫声也缓缓地停止下来了。在狂风呼啸着远离的那一刻，我终于能摇晃着站起来了，我用几乎冻僵的手拢住嘴巴，在一望无际的漆黑中以撕裂的声音叫喊着：巴——腾——，巴——腾——",
            "summary": "主人公虽然非男子，但却能感受到巴腾坚韧不拔的精神。他在草原上骑马、唱歌、跳舞，拍摄草原风光，享受着近乎荒诞的孤独处境。然而，一场突如其来的飓风改变了他的生活。在风雪中，他迷失了方向，无法找到巴腾的蒙古包。他只能在黑暗中绝望地呼喊巴腾的名字。"
        },
        {
            "id": 2,
            "content": "空际的草原把我的声音深深地吸了进去，连回声都不还给我，我摇摇欲坠地站在那里，我的眼睛搜索不到任何东西，于是，我终于哇地一声哭倒在了格拉身旁，再也站不起来。\n不知过了多久，我在昏昏欲睡的悲伤中听到一声长鸣，然后又是一声，越来越接近我们的方向，我睁开哭肿的眼睛仔细倾听着，是的，远远地传来呼唤声，不是风沙的鸣叫，那声音是巴腾的，犹如一只困顿的兽一样的吼叫：萨玛——萨玛——\n我挣扎着站起来，向着声音传来的方向以我最大的能量叫着：巴腾——\n在我能清楚地看到巴腾奔向我的身影的时候，我的眼睛一黑，失去了知觉。当我感觉到身体的颠簸时，我睁开了眼睛，我看到自己被巴腾搂抱着坐在格拉那丰硕的驼峰中，巴腾一手甩着鞭子赶着羊群，一手揽住我的腰，我的头靠在他的肩膀上，我闻到他长袍上温暖的奶香和呼呼尔里的那种怪异的香料气味，于是我闭上眼睛，任由他抱着我向着回家的路而去。\n太阳似乎出来了，我眼睛未曾睁开却可以感觉到一线红色的光芒，我知道巴腾是一个老男人，一个蒙族老人，可是我闭着眼睛却发现他是一个彪悍的年轻蒙古男子，他有力的手臂扶托着我虚弱的身体就象搂抱着一只绵软的小羊，因此我就愿意这样一直闭着眼睛不睁开，直到格拉的蹄子踩在沙土上的脚步声停了下来。\n巴腾轻轻在我耳边叫着：萨玛，到家了。\n我睁开眼睛，看到晨辉下巴腾赤红的脸膛上那双锐利的眼睛变得温柔之极，他从格拉身上翻跃下去，然后一把把我抱下格拉温暖的背脊，一路扛着我钻进了蒙古包。\n我躺在燃烧着火热的马粪的蒙古包里，我被巴腾用他那一床羊毛褥子包裹着我冻坏了的身体，我一丝不挂的躺在里面，巴腾在为我煮奶茶，萨玛的那件在夜露中透湿了的长袍摊在火堆边烘烤着。火光映照着巴腾草原般辽阔的脸庞，他的眼睛闪烁着，偶尔抬起头来看我一眼。\n我把我雪白的手臂伸出被褥召唤着巴腾：巴腾你过来，说给我听萨玛的故事吧。\n他往火堆里又扔进了一块马粪，然后走到我的地铺边蹲了下来：萨玛走了，离开图勒漠了，你也一样，要离开的是吗？\n我的眼泪顿时倾泻而下，我伸出双臂紧紧搂抱住巴腾的脖子，我感觉到我赤裸的胸口被他激越跳动的心脏震得有些疼痛。巴腾把我的手又塞回被褥，然后用他整个的身体覆压在我紧裹着羊毛褥子的身体上，他的身体的负重让我迅速地暖和了起来，然后，我在他充满了奶香和汗味的怀抱中浑然睡去，再也无力睁开眼睛……\n周末，李海开着他那辆破旧的绿色吉普车来了，他一下车就冲着我嚷嚷：露露，你为什么把手机关掉，艾凯一直在打你电话。\n我不置可否地笑笑，然后埋头整理我的包裹。",
            "summary": "主人公在寻找格拉时失去了方向，哭泣倒地。后来，她听到了巴腾的呼唤声，巴腾将她带回蒙古包。在温暖的蒙古包里，她与巴腾分享了萨玛的故事，并在巴腾的怀抱中安然入睡。周日，李海来到她的住处，告诉她艾凯一直在找她。"
        },
        {
            "id": 3,
            "content": "巴腾和我来时的那天一样坐在蒙古包前仰头看着天空，嘴里不断地发出一两声长鸣，那曲调单一却充满了苍凉的向往。\n上车前，我轻轻走到巴腾面前，蹲在离他咫尺之远的地方，在他歌唱的间隙对他说：巴腾，我走了。\n他低下头看了我一眼，然后从长袍里掏出那只琥珀色雕刻着飞龙奔马的呼呼尔用双手捧着递给我，我学着他的样子用双手捧过呼呼尔，然后在我的额头上轻轻碰了一下，收进了我的口袋。\n吉普车在巴腾悠长的歌声中启动了，他的绵延的声音传得很远，直到我看不见巴腾白色的蒙古包了，他的声音还在我的耳边回旋，那简单的歌词中，我听到巴腾对萨玛的呼唤一直传到图勒漠草原遥远的纵深处。\n车开出图勒漠的怀抱时，我手机的信号通了，艾凯的电话随即紧跟着来了：露露，你怎么回事，为什么这么多天不和我联系？\n我在电话里说：艾凯，我有一个蒙族名字了，叫我萨玛！",
            "summary": "巴腾仰望着天空，唱着单调而苍凉的歌。在我离开之前，巴腾将一只琥珀色的呼呼尔送给我，并在我的额头上轻触一下。在巴腾的歌声中，我乘坐吉普车离开，手机信号恢复后，艾凯给我打来电话。"
        }
    ]
}