{
    "chapter_title": "第十一章  失踪的邮筒(3)",
    "chapter_summary": "主人公李蔓与作者关系紧张，而小眯则表现出活泼好奇的一面。一天，李蔓请假，办公室只剩下作者和小眯。作者提议去附近的防护林探险，试图借此与小眯拉近关系。然而，小眯对树林不感兴趣，甚至在进入树林深处时感到害怕。作者试图鼓励小眯，但不得不带着她原路返回。这次经历让作者感到窝囊，同时也发现了林中的女尸。老洪，一位大队长，开始调查这起谋杀案，询问主人公关于案发当晚的行踪。主人公否认外出，坚称整晚都在宿舍。实际上，他曾在案发当晚与一名女实习生在树林里约会。为了保护女孩子的名誉，主人公选择保守秘密。然而，这让他陷入了困境，因为警方不断追问。在此期间，小眯被怀疑为凶手并被刑事拘捕，让主人公感到震惊和担忧。他试图解释，但无人相信。当保卫科长告诉组长小眯可能涉及这起案件时，组长起初并不相信。然而，保卫科长的讲述让组长逐渐接受小眯可能永远无法回到他身边的现实。组长决定去看望小眯并尝试做她的思想工作。主人公因为没有带伞而被淋湿，感到生活毫无意义。他在看守所见到了被捕的小眯，得知她是为了报复父亲离开的家庭而杀死了那个让女人离开的女人。主人公责怪小眯为什么不找他帮忙，小眯感激他的支持但无法改变事实。他们曾一起在树林中约会，没想到小眯在那里杀死了那个女人。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李蔓的伶牙俐嘴常常令我无言以对，我在她挑战的笑声中低头不语。我知道李蔓对我很有敌意，她一直想做这个信息组的组长，好在她那老板姐夫还没有愚蠢到让这个张牙舞爪的小姨子担当任何重要角色，他只一味纵容着她在公司里自由出入，李蔓便仗着这个姐夫的靠山在我和小眯面前颐指气使、随心所欲。\n下午，李蔓又不知道去了哪里，她没有上班，办公室里只有我和小眯，我就对小眯说：“小眯，明天休息准备去哪里玩？”\n小眯摇头说没有地方去，在宿舍洗衣服。\n我就走到她的办公桌边轻声对她说：要不要我带你去探险？\n“探险？”小眯的脸上洋溢出一丝向往的神色，毕竟还是个孩子。\n于是我整整色稍稍有些故弄玄虚地说：“你去过那片防护林吗？那里可以呆一窝土匪了，好大一片林子，草又多，躲在里面根本找不到。”\n“可是我们去那里干什么？”小眯笑嘻嘻地看着我问\n“恩，这个这个，我们去探险啊，公园有什么好玩，逛街也没意思，我们去树林子抓蟋蟀，如果你不喜欢，那我们去采野草莓。对了，你知道晚香玉吗？那种只有在晚上才开的花，树林子里可多呢，一到夜里，林子里就散发出一阵阵的清香，很黑的夜色中，只有晚香玉白色的花一点一点地开着，可美呢……",
            "summary": "李蔓与作者关系紧张，而小眯则显得活泼好奇。一天，李蔓未上班，办公室只剩作者和小眯。作者提议去附近的防护林探险，小眯表示兴趣并询问目的。作者巧妙地回答要去抓蟋蟀或采野草莓，并提到林子里的晚香玉在夜晚盛开，营造出神秘的气氛。"
        },
        {
            "id": 1,
            "content": "我竟然有些不相信自己能想出那么多词汇来描述夜晚林子里的那些景色，我很希望小眯能快乐，我没有钱没有能力，我只能用这种不花成本的方式让小眯享受一点廉价的快乐，但事实上，我却把这种快乐看得很重，因此我竭尽全力地劝导小眯在假期里和我一起去玩，没有更高的要求，只希望她小小的脸蛋上露出真心的笑容，我就高兴了。\n小眯真的对那树林子表现出了一点兴趣。于是前天晚上，我带她去了防护林。之所以选择晚上是因为我觉得晚上的树林更深邃神秘，更能让人产生关于爱情或者别的比较暧昧的联想。如果有可能的话，草丛里会跳出一只癞蛤蟆，我想小眯一定会尖叫着扑在我怀里，于是我就可以顺理成章地怀抱着这个女孩了，也许以后我就能成为小眯的保护者，再以后，我就可以理所当然地做她的男朋友了，那这个瘦弱娇小无亲无故的灰姑娘就是我的了。\n但是那天晚上小眯还没有走进树林深处就开始害怕起来，我拼命鼓励她不要怕，她却哀求我：回去吧组长，我害怕，吓死人了。\n我不忍心让小眯害怕，于是，我们原路返回。\n这个晚上在树林里短暂的经历让我感觉自己有些窝囊，我非但没有实现做小眯的男朋友的愿望，而且，第二天，树林子里发现了一具女尸。",
            "summary": "作者希望通过描述夜晚林子里的景色，让小眯感受到快乐。然而，小眯对树林子并不感兴趣，甚至在进入树林深处时感到害怕。作者试图鼓励小眯，但不得不带着她原路返回。这次经历让作者感到窝囊，因为在没有实现做小眯男朋友的愿望的同时，树林里还发现了女尸。"
        },
        {
            "id": 2,
            "content": "今天，老洪又找我去谈话，他问我是不是喜欢唱卡拉ok，我说我喜欢但是实在唱的太难听所以从来不在公共场合唱。\n老洪点点头又问：“二十九日晚上你在干什么？”\n很自然地，我又开始在心里唱那首《铁道游击队》的主题歌，老洪盯着我有节奏地抖动着的双腿说：“那个女人死于二十九日晚上，现在已经查出来，她是一家娱乐总汇的领班。”\n“二十九日晚上我一直在宿舍，我一直在……”\n“可是门卫说你出去了”\n“对，想起来了，我去逛街了。”\n我发现我很倒霉，我唯一一次和女孩子约会就碰到这样的事情。那天，我是和小眯分开出公司大门的，大约三百米外就是树林子。因为小眯害怕，所以我们只呆了十分钟。出了树林，小眯说要回家看看，我把她送到了车站。然后自己就一路瞎逛，很晚才回宿舍。\n可是我不能说出来，小眯是一所中专的实习生，他们学校有规定，学生实习期间不能谈恋爱，否则要被开除的。尽管我和小眯仅仅去了一趟树林子，那也根本不能算是谈恋爱，但是谁能相信一个三十岁的单身男人和一个年轻女孩在树林里约会那不叫谈恋爱？连我自己都怀疑通过我不懈的努力，不久的将来，也许小眯会成为我的老婆。\n为了我将来的老婆的名誉，我决不能承认我们去过树林，我一定要保守秘密。于是我一口咬定我逛了一晚上的街并且义正词严毫不松口。老洪说你可以回去了时，我为自己的临危不乱感到非常骄傲，而且我的心里也充满了英雄救美的豪情气慨，因此当我颇具得意红光满面地走出保卫科回到办公室时，我几乎觉得我是从白色恐怖中回到红色根据地的地下党了。\n小眯在办公室等我，她脸色惨白，忐忑不安地问我怎么样。我伸手拍拍她的肩膀说：“放心吧，我什么也没有说。”\n小眯没有因此而开心点，这个可怜的孩子，因为怕被开除吓成了这样，我一边在心里大骂老洪和所有其他警察的妈妈，一边劝小眯：“你放心，不会有什么事情的，有我顶着不要怕。”\n小眯勉强地露出一丝苦苦的笑意。",
            "summary": "老洪询问主人公关于一起谋杀案发生当晚的行踪。主人公否认外出，坚称整晚都在宿舍。实际上，他曾在案发当晚与一名女实习生在树林里约会。为了保护女孩子的名誉，主人公选择保守秘密。然而，这让他陷入了困境，因为他必须面对警方的追问。"
        },
        {
            "id": 3,
            "content": "老洪象一只无所事事的老山羊一样背着手在我们公司的大门和树林子之间走动，那段仅仅三百米的路，他却对此深感兴趣。每次碰到他，我就忍不住想问他：“大队长，有没有发现了敌情？”，尽管我没有问出口，但是老洪好象看出了我的心思，盯着我看许久，似乎在回答我：你看着吧，快破案了。\n我就不可抑制地在心里大骂他废物，三天过去了还没有破案。我希望凶手快点找出来，这样老洪就不必每天找我谈话，小眯也不用担心被开除了。\n第二天一大早，我刚进办公室就听到尖利的警车鸣叫声进入公司大门。李蔓象一只发情的母猫一样跳起来串到走廊里趴在窗口向楼下张望，嘴里喊着：快来看啊，警车开进来啦！\n小眯脸色苍白地看了看我，我有点莫名其妙，难道老洪已经找到了凶手？该不会是来抓我吧。尽管我不是凶手，但我的确开始担心，现在的警察，找不到凶手就随便拉一个替死鬼交差，这种事情不是没有可能发生。如果我真的因此而成了犯罪嫌疑人，那我该怎么向小眯解释？我不怕李蔓嘲笑的眼光，我也不怕公司里任何别人对我的看法，但我在意小眯，如果我不在了，谁还会象我这样去僻护这个无亲无故的女孩子？\n我和小眯同时听到走廊里响起了多个人同时走来的渐渐逼近的沉重脚步声，然后，我的办公室的门被推开，老洪、保卫科长，还有总经理站在门口看着我和小眯，眼光悲哀无奈，我觉得我快要昏过去了，我相信他们无疑是来抓我的。\n我闭上眼睛伸出颤抖的双手准备让老洪旁边的那个拿着手铐的年轻警察铐住我，我想我被带走前还要对小眯说“我是冤枉的，一切都会真相大白”并且我还要向她煽煽眼睛，挥挥被铐在一起的双手捏成的拳头，我准备做的这些举动的意思是想让小眯不要说出我们约会的事情，一定要坚持，为了自己的学业和工作，还有名誉。\n可是我想错了，当我还沉浸在英雄主义的幻想中时，老洪走上前一步说：“江小眯，你涉嫌529凶杀案被刑事拘捕了！\n那群人带着小眯一窝蜂地出去了，我站在办公室里呆若木鸡，许久之后，我听到李曼在我身后轻轻地说：还真看不出来啊，这么小的女孩子，竟然会杀人。\n不不，不是的，他们一定搞错了，我顿时醒过来，我追到门口大叫着“有没有搞错，我手都伸出来了为什么不抓我？”\n走廊上已经空无一人，所有其他办公室的人都伸出脑袋看站在那里大叫的我，眼光怪异，充满不解的同情。我对他们吼道：“看你妈的头啊！”\n然后，我发现我的眼角里竟然滚出汹涌的眼泪。",
            "summary": "老洪，一位大队长，负责调查此案。然而，尽管已经过去三天，他仍未找到凶手。主人公担心老洪的询问会影响他和同事小眯的生活，希望凶手能尽快被捕。直到第二天，警车的到来打破了平静。小眯被怀疑为凶手并被刑事拘捕，让主人公感到震惊和担忧。他试图解释，但无人相信。当他发现没人逮捕自己时，他泪流满面，感到被误解和无辜。"
        },
        {
            "id": 4,
            "content": "第二天保卫科长找我谈话，他说：“你是小眯的组长，回头去看守所看看她吧，你和她在一起工作了好多日子，怎么会对她的情况一点也不了解呢？和她说说坦白从宽，抗拒从严，别什么都不说。”\n我记得我跳起来冲上去打他，旁边的人把我拉住了。从小到大我从没有发过那么大的火，一直是别人冲我来的，小学的时候我还总受女孩子欺负，可那天我什么都不管了，我不相信小眯是杀人凶手，打死我也不信！\n保卫科长竟然没有被我激怒，他说你冷静一下，听我跟你说一下来龙去脉。\n保卫科长平静的叙述让我渐渐明白，也许，我永远也做不成小眯的男朋友了，小眯真的永远也回不到我身边，永远也不能象过去那样每天在我的眼皮底下埋头做我交给她的报表了。\n那一晚，我带小眯去树林子，可是小眯因为害怕所以我们很快出来了，她和我说要回家去一次，却把那个女人带到了树林子里。后来，小眯用我给她擦沾了露水的鞋子的男用手帕把那个女人勒死了。\n保卫科长说一开始怀疑我是因为在现场发现我的手帕，小眯承认那手帕是我遗忘在办公室里的，她帮我收起来了，一直没有还给我，却成了杀人的凶器。\n可是我清楚地记得那天刚走进树林子，小眯就说有露水，鞋子湿了。我拿出手帕给她擦，她擦过后说洗干净再还给我，我没有反对。事情就是这样的，可是小眯为什么要杀那个女人？\n我对保卫科长说我要去看看小眯，保卫科长说：也好，你去做做小眯的思想工作吧，让她好好交代。",
            "summary": "保卫科长找到组长谈话，提到嫌疑人小眯可能涉及一起杀人案件。组长非常愤怒并不相信小眯是凶手。保卫科长随后平静地讲述了事情的经过，使组长逐渐接受小眯可能永远无法回到他身边的现实。组长决定去看望小眯并尝试做她的思想工作。"
        },
        {
            "id": 5,
            "content": "那天下雨了，我没有带伞，雨把我浑身淋得透湿，这种时候，我感觉我的身体存在于这个世上是多么没有意义，我任凭冰冷的雨浇着我，我的脸上不断淌着雨水，那样，就可以掩饰我不断涌出的眼泪了。\n我湿漉漉地走进看守所的接见室时，看到小眯被一个女警察带了出来。她穿着一件条子的囚衣，衣服很大，她瘦小的身体在衣服里面几乎象一根枯败的树枝，我抬头看她的脸，她虚肿的眼皮掩盖了以往眸子里的那种小鹿一样的怯懦的光芒。她看见我了，然后她低下了头，我看到她的眼睛里掉下一串巨大的眼泪，砸在灰色坚硬的水泥地面上。\n她在我对面坐了下来，我探过身体伸出手为她擦去不断滴下的眼泪说：“小眯，告诉我，为什么？”\n小眯终于哇地一声哭了出来：组长，你知道吗？在我十三岁的时候，那个女人让我爸爸离开了妈妈和我，妈妈自杀了，我要亲手杀了她才解恨。\n我站起来抓住她肩膀说：你真傻，你为什么不叫我帮你，我力气大，我是男人啊！\n小眯捂住脸失声痛哭着，她还是叫我组长，她说组长谢谢你，谢谢你，接着哭得什么话也说不下去了……\n回去的路上，经过那片茂密的防护林。苍翠的树木和草丛在雨中更显得更葱郁茂盛了，那里，是我和小眯唯一一次约会的地方，时间是十分钟。然而就是我的馊主意让小眯找到了一个借口。那晚，小眯和我分手后就去找那个女人了，小眯对那个女人说她不想让人看见才找了这个地方，只是想和她谈谈爸爸的事情，没有什么其他意思。矮小瘦弱的小眯让那个女人看来不值担心什么，于是跟着小眯去了树林。\n没有想到弱小的小眯冷不防就用我的那条手帕把那女人勒死了，我难以相信，五十公斤都不满的小眯竟然有那么大的气力，也许她自己也不会相信她用她的柔弱的手杀死了一个比她壮大了很多的一个人。\n可是，的的确确，小眯杀了那个女人。\n连接着厂区和生活区的那片树林还是生长得郁郁葱葱繁茂异常，路过的人不知道那里曾经发生过的事情，有人还是会把那里当作临时厕所以解内急，谈恋爱的男人和女人依然会借着树木的遮蔽做一些暧昧的亲热动作，没有人因为这里曾经发生过一起凶杀案而却步不进了。\n而我，在每一次走过时，都发现自己的面狭上有滚热的东西淌下来。\n于是我就唱歌，唱一首叫《灰姑娘》的歌：怎么会迷上你我在问自己\n我什么都能放弃居然今天难离去\n你并不美丽可是你可爱至极\n唉呀灰姑娘我的灰姑娘……",
            "summary": "主人公因为没有带伞而被淋湿，感到生活毫无意义。他在看守所见到了被捕的小眯，得知她为了报复父亲离开的家庭而杀死了那个让女人离开的女人。主人公责怪小眯为什么不找他帮忙，小眯感激他的支持但无法改变事实。他们曾一起在树林中约会，没想到小眯在那里杀死了那个女人。"
        }
    ]
}