{
    "chapter_title": "第十二章  一片花两片花(1)",
    "chapter_summary": "冯太太沈瑞琳在永安公司买了一只蓝色雕花镶银边的花瓶，成为了冯家的一员。她与丈夫冯天冀共同创建了一个幸福家庭，尽管起初她并不喜欢被当作太太对待，她希望过上平凡的生活。在解放区到来的时代变迁中，瑞琳在时尚和传统之间挣扎，逐渐学会做一个乖顺体贴的妻子。然而，她的幸福生活因儿子的成长和远方传来的笛声而增添了许多感伤。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一片花、两片花、三片花……冯太太数着蓝色玻璃花瓶里最后一朵玫瑰花梗上已经快要凋落尽的粉色花瓣，有些蔫卷的花瓣象丢了血色的嘴唇一样显得苍老而破败。冯太太把残留在枝梗上的花一片片扯下来，精心数着，那两根细长的手指拨拉着花瓣，缠缠绕绕地把花瓣一字排开在古红色的茶几上。天蓝色花瓶里只剩下了两根细弱的花枝，孤吊吊地立在那里。\n这个细颈大肚子花瓶一看就知道是老货色，精雕细琢的花纹，透剔无暇的瓶壁，只是因为年代久了，透明雕花边沿泛了一点点黄。花瓶是有些象冯太太这个人的，老了，却还是透着点精致，不细看，是不晓得她的眼角也有皱纹了。\n冯太太的皱纹其实已经爬遍了她那张干瘦却白净的脸了，一笑起来，面上就布满了玻璃丝袜的细网，她总是保持着一副平静默然的表情，即便是和熟人招呼，也是微微点头，并不多笑，人们也就很难看到她快乐的表情上隐约的网状皱纹了。人们只看到冯太太常常穿着合身的短袄，对襟葡萄扣立领滚边的那种老样式，梳着齐整的发髻，黑色网兜罩着的，小巧精致。冯太太坐在茶叶店里那张高脚红木茶几边，什么也不做，就这么看着店面外走过的人，有的匆匆过去了，有的进了店门。有人推门进来，她便站起身，淡淡的一句：雨前新茶要伐？杭州刚进来的。\n茶叶店柜台里摆着各式茶具，柜台后暗红色的橱柜里，绿色红色的茶叶罐子疏松而齐整地排列着，龙井、碧螺春、谱耳、铁观音……品种齐全得很。高脚几案上的一只铜香炉里，袅袅地燃着一柱香。冯太太就是停滞在这种老旧却安雅的空气里的女人，犹如隔绝了玻璃门外喧嚣的尘世，这里，是另外一个世界，宁静无争的世界。\n冯太太的茶叶店开在临街后门，前门院子里就很少有人去，那里孤寂冷清地种着几株月季，泥地上的草也不会疯长，只低低矮矮地贴着地面，惟恐被人过份注意一般地低调。冯太太独独对那只天蓝色玻璃花瓶钟情，她便常常到院子里剪下两支月季插在花瓶里，她不喜欢去花店买那种肥硕壮实的花，她对冯憧说：你看，这只花瓶只有插我自己种的粉色玫瑰才好看。\n冯憧笑笑说：这哪里是玫瑰，月季啊！\n玫瑰，是玫瑰，我叫了几十年玫瑰了。\n冯憧也就不再去反驳她，任由她一直叫着这种家养月季为玫瑰。\n那只天蓝色的玻璃花瓶是几十年前冯太太嫁到冯老板家时买的。那时候，冯太太挽着冯老板的手臂走在南京路上是蛮体面的，冯老板是那种块头大大的男人，长衫礼帽小分头，身边的女人娇小玲珑，走在街上就象爹爹领着自家的女小囡一样，冯太太的感觉是有人庇护的安全，冯老板却是因为身边的女人年轻美貌并且对自己俯首帖耳而感到风光。\n冯太太大名叫沈瑞琳，是冯老板的填房，家道中落的小职员女儿嫁给一个茶叶老板做填房也不算丢面子，住的是花园小洋房，穿的是缎子旗袍高跟鞋，买东西要到永安公司先施公司，这样的日子，还有什么奢求？",
            "summary": "一个名为冯太太的女性，她对一只天蓝色玻璃花瓶情有独钟。这个故事通过描述冯太太的生活细节和她的婚姻背景，展示了她在婚姻生活中的角色和她对美的追求。虽然生活平淡，但她依然保持着自己的品味和对生活的热爱。"
        },
        {
            "id": 1,
            "content": "那只玻璃花瓶，就是在永安公司买的。沈瑞琳看见这只蓝色雕花镶银边的花瓶就一下子喜欢上了，瑞琳要买，冯老板说，是玻璃的，不好，回头看看有没有水晶的。\n水晶的花瓶没有天蓝色的，冯老板最后还是为冯太太买下了这只花瓶，付钞票的时候，才发现玻璃的要比水晶的还贵，那时候，中国人还不会做玻璃，那瓶子，是法国进口的呢。幸好是玻璃的，才没有在抄家的时候被搜去。因此瑞琳总是对冯憧说，你看看，我喜欢的东西，只剩下这么一件了。\n冯憧是冯老板的儿子，比沈瑞琳只小了五岁，那一年，瑞琳到冯家来的时候，冯憧也已经有十六岁了。冯老板把儿子叫过来，郑重其事地告诉他：往后她就是你妈了，你就管她叫姆妈吧。瑞琳听到一声很轻的“姆妈”，却感觉到一种深藏在严肃里面的调侃，好似冯憧这一声“姆妈”是对着女朋友腆嗔般的倾诉。冯憧这么叫瑞琳，也是叫得脸色潮红、左顾右盼，好似怕边上有人取笑，声音轻得只有自己才能听到。\n冯老板在旁边看着瑞琳，满含着笑意鼓励的眼神，瑞琳就感觉到这时候是该有些女当家的派头的，于是正正色对冯憧说：你亲妈死了，我就是你的姆妈，可我不比你大多少，你也别叫我姆妈了，就叫我姨吧。我的真名儿呢，叫沈瑞琳，你也可以叫我瑞姨。\n说着转头看看冯老板，冯老板满意地笑笑，冲着冯憧点头，冯憧便很尊重地叫了一声“瑞姨”。瑞琳的脸红了一红，好似冯憧这很微弱的叫声是轻点在心头的酥麻一指。\n从此以后，沈瑞琳有了一个比她小五岁的儿子。",
            "summary": "沈瑞琳在永安公司购买了一只蓝色雕花镶银边的花瓶，非常喜欢。冯老板建议她看是否有水晶花瓶，但冯太太还是买了这只玻璃花瓶。冯老板告诉儿子冯憧，沈瑞琳将成为他的新母亲。冯憧礼貌地称呼沈瑞琳为“姆妈”，但她建议他叫她姨。从此，沈瑞琳成为了冯憧的母亲，两人关系融洽。"
        },
        {
            "id": 2,
            "content": "冯天冀做老板的时间不长不短，天冀茶叶店的生意做得不大不小，并不是祖上传下来的产业，是他自己一手一脚地操持起来的，所以这一份荣耀便也更加值得骄傲起来。冯老板的老婆跟着他吃辛熬苦持下一份不错的家业后却撒手离开人间了，得的是软骨病，用了最好的药依然没得救治。冯老板是尽了心地要她好，好不了，也是无奈的事情。想想自己对老婆也是一心一意的，便也安稳了有些负疚的心。这个男人粗粗壮壮的身胚，心地倒是善得很，他不去外面寻花问柳，只带着冯憧过起了王老五的日子。直到两年后娶回了瑞琳，才结束了家里只有男主人的生活。\n冯天冀是以老板的身份娶的瑞琳，因此给瑞琳的生活，便也要有些老板的样子的，花瓶要挑水晶的买，衣服要到先施公司去定做，每顿晚饭必要让瑞琳陪着喝两口酒。尽管外面的应酬交际常常多得让他头疼，但娶回瑞琳后，他就象是回到了少年夫妻的时光，有些懒得操心外面的生意。一得空闲，他就回家陪着瑞琳，看着小女人在眼前梳头擦粉、絮叨叹息也是一件十分美妙的事情。\n瑞琳说，家里佣人都叫我太太，我不习惯呢。冯老板笑笑说管他那么多，你是我的女人，这么叫总没有错。\n说这话的时候，瑞琳在给冯老板擦背。浴室里四周的白瓷砖冒着滴滴答答的水珠，蒸汽把瑞琳的脸罩得有些朦胧，冯老板躺在宽大的浴缸里任瑞琳那双纤柔的手抚摩擦拭着他多肉的身体。面盆前椭圆型镜子也是水雾弥漫，瑞琳潮湿的头发垂致眉前，迷迷茫茫的影子，在水汽中看不真切。\n“瑞琳，来，你也脱掉吧。”冯老板眯着眼睛伸手解瑞琳旗袍侧面的葡萄扣，瑞琳忸怩退缩了一下，倒也顺从地任由冯老板潮湿的手的侵探了。\n冯老板真是一个不错的男人，四十多岁是正当年的强壮，瑞琳坐在浴缸边上把赤裸的双腿伸进热水中时，被冯老板一把拖进了浴缸，水花飞溅而起，挂在了瓷砖壁面上，瑞琳娇小的身体就伏在了冯老板腹部那层层叠叠的肥肉上了，水淋淋的身体相撞的声音，充满了清脆的潮湿感。\n浴缸里的水发出很响的拍击声，瑞琳的眼睛被溅起来的水珠迷糊了视线，只觉得身体浮游在水中的轻巧和滑润。冯老板说：瑞琳，你知道我最喜欢你什么吗？\n瑞琳湿漉漉着长发摇头，冯老板说：我喜欢你的嘴巴，象两片玫瑰花瓣。\n瑞琳就笑了，浸没在稍稍浑浊的水中，笑出了铃铛般的声响。冯老板就躺在瑞琳的身下用手指拨弄着瑞琳红润的嘴唇，嘴里说：一片花，两片花……粗哑的声音很是软糯。\n那时候，瑞琳就听到浴室外面传来很遥远的笛子的声音，悠长绵延的回旋着进了浴室，伴和着水声，瑞琳分明感觉到一种期盼和幽怨，但又是明朗的诉说。\n冯老板说：憧儿又在吹笛了。",
            "summary": "冯天冀是一位成功的茶叶店老板，他与妻子共同创建了一个幸福家庭。然而，妻子因病去世后，冯天冀独自抚养儿子冯憧。两年后，冯天冀娶了瑞琳，他们的生活充满了温馨与美好。然而，瑞琳并不喜欢被当作太太对待，她希望过上平凡的生活。在浴室里，冯天冀与瑞琳度过了一段美好的时光，他们彼此关爱，共享生活的喜悦。然而，他们的幸福生活被远处传来的笛声打断，那是冯憧在吹奏，提醒着他们家庭的存在。"
        },
        {
            "id": 3,
            "content": "瑞琳擦干身子穿上绸子系带睡袍走到外屋，果然，冯憧在阳台上吹笛子，他背对着屋子，抑扬顿挫的音调在他修长的身型里也流动出一点倜傥的风骨来。初冬的季节，枯黄的树叶偶尔飞过，飘忽到阳台上，又随着风速的变缓悠悠地落地，无声地回到地面。天是有些凉了，冯憧的头发也兀自飘动着，灰色的长衫下摆翻逸起来，整个人就象是一株孤树般地立在风里，冷清的样子，却分外洒脱。\n“阿憧，外面冷，进去吧。”瑞琳蠕动着那两片玫瑰花瓣说。\n冯憧的嘴唇贴着笛子转过身来，秋风吹得有些苍白的脸便进入了瑞琳湿润的视线。他看见瑞琳潮湿的头发和红润的脸色，竟也红了一下脸，一低头闪身进了屋去，笛子的余音似乎还在袅绕着，阳台门边却只留下瑞琳独自一人站着，头发上的水还在滴落，绸子睡衣的后领口湿了一片。\n浴室里冯老板沉重的咳嗽声传来，闷闷地象是多年前的国产电影，穿过时空进到瑞琳的耳里，瑞琳伸手捋了一把头发，转身进屋，浴室里的嬉闹便得以继续着了。\n那冯憧吹笛、瑞琳和冯老板在浴室里闹出很大声响的光景维持了没有多少年就解放了，冯老板的茶叶店门口常常有穿着背带裙身上缠着腰鼓的年轻女孩走过，她们唱着解放区的天是明朗的天，阴霾的天色也被他们唱得白亮了许多。她们对着那些穿黄色军服的解放军大声地招呼“同志你好”，灿烂的笑容背后毫无杂质。这是最时髦的叫法，冯老板也学会了，他也会在那些当兵的巡逻走过店门口的时候堆了满脸的笑迎上去说：解放军同志好，进来喝杯茶吧。\n冯老板知道解放军是不要喝他的茶的，那些军帽下还很年少的脸非常严肃，紧闭着嘴唇只摇头，他们听不懂冯老板的上海话，干瞪着眼睛看冯老板，直看得冯老板心里头有些发酥。冯老板点头哈腰地目送解放军走远，想着这些当兵的年轻人比憧儿还要小，心里就有些莫名的恐慌，世道似乎是变了，也许，过去那种日子也快要过到头了吧。\n这么想着，心头就有些郁闷，脸上的笑却依然没有退却，他习惯了，即便有些忧心忡忡，笑是依然要的，人人都在笑，他有什么理由愁眉苦脸呢？",
            "summary": "一段宁静的初冬景色，主人公瑞琳与冯憧在阳台上共度时光。瑞琳关心地提醒冯憧天气寒冷，让他进入屋内。冯憧在吹笛子时，被瑞琳的出现在他苍白的脸上留下了红晕。随着解放区的到来，人们的生活发生了改变，冯老板的茶叶店门前出现了年轻女孩，他们向解放军打招呼，带来了新的时尚潮流。冯老板虽然心中担忧，但仍保持微笑面对生活。"
        },
        {
            "id": 4,
            "content": "瑞琳也开始学着街上别的女人的样子穿那种灰色的列宁装，她站在镜子前扭着细腰兜兜转着看自己，嘴里问着：天冀你看行吗？好看吗？\n冯老板笑笑说：好，你穿什么都好。不过我还是喜欢看你穿旗袍。\n瑞琳本不是特别有主张的女人，嫁给了比她大得多的冯老板，就越发地不拿主意了。尽管街头的这种流行服饰确是不如旗袍穿起来仪态万方，但瑞琳是年轻的，年轻的人，就喜欢时髦的东西，这时髦不一定是最美的，可依然吸引着她的心。可是冯老板不喜欢，她就不再坚持，她顺从地换回缎子旗袍，把列宁装折叠起来放进了衣柜。冯老板看着她在自己面前脱脱穿穿，没有生养过的女人终归象个小孩，身子是成熟的，却并不熟透，象夹生的果子，青涩的，却惹人怜爱。\n穿着旗袍的瑞琳依然是旧世界里的样子，她学会了做冯老板乖顺体贴的女人，她也能学会“同志”的叫法，可是她开不了这个口，她不出门也就不需要和人打招呼，偶尔到楼下茶叶店里去坐坐，进来买茶叶的顾客倒是有人叫她同志了，可雇员们依然叫她冯太太，她也并未感觉到有什么不妥，同志的叫法与自己离得很远，那不是属于自己的，即便是被顾客叫着，也是客串演一下那个角色，顾客一走，即刻间她就回到了冯太太的位置了。\n冯憧越来越少回家了，读大学的年轻人有很多事情要做，即便回来，也似乎没有了以往的羞涩，他叫“瑞姨”的声音比过去响亮多了。他的腮帮子上也长出了一点点软软的岱青色胡子，身胚壮大了许多，有了些魁梧的男人样子。瑞琳好久没有听到他吹笛子了，他的笛子挂在自己房间里的墙头上蒙着一层灰，没有多大的实用，象是个摆设一样。\n有一回冯老板出门去苏州了，瑞琳就穿起了那件灰色的列宁装，她穿着列宁装坐在客厅的摇椅里结绒线，绒线是那种淡红色的，结了很短的一截，数着针次结，错漏了又拆回去重新结，就象在玩连心结游戏一样认真专注。就在那时，冯憧踏进了楼下客厅的门，他看着她旁若无人埋头编织的样子就笑了出来，他说“瑞姨你在玩什么？”\n瑞琳的手一抖，钢针就哗啦啦地掉在硬实的木地板上，发出清脆零落的响声。瑞琳刚还在独自想着好多日子没见阿憧回来了，这就见到长条条的影子进了门，便有些被窥探了心思一般心潮起伏起来。她红着脸把腿上的毛线归归拢，笑说：想结点东西，可不知道结什么，学一个新花样，总是错。",
            "summary": "瑞琳作为一个年轻妻子在时尚和传统之间挣扎的过程。她尝试穿着流行的列宁装，但在丈夫冯老板的喜好下，她选择穿上旗袍。瑞琳学会了做冯老板乖顺体贴的女人，但她无法适应“同志”的称呼。随着时间的推移，冯憧变得越来越成熟，而瑞琳则继续过着她的传统生活。"
        },
        {
            "id": 5,
            "content": "冯憧就说：你穿着这件衣裳不该结绒线的，你倒象是个女学生的样子，该捧着一本书才对。\n瑞琳有些不知所措起来，冯憧继续说：我们有的女同学，比你年岁大，也在读书呢。\n瑞琳便沉默了，膝盖上堆着一团乱糟糟的绒线，就这么看着冯憧，眼光有些散乱，心猿意马的样子。\n冯憧觉得自己说错了话，道了句你结绒线吧，就回了楼上自己的房里。\n瑞琳没了心思，新花样结到哪里了也找不回一个头，看看身上的衣服，的确与自己现时的模样十分地不合适，想想便有些悲伤了起来，耳边竟然有笛子的声音传过来，隔了几堵墙头和一部楼梯，依然婉转清晰。\n笛子的音调绵长柔软，瑞琳有些恍若隔世的感觉，就这么坐在摇椅里，眼前尽是飘落的树叶，冰冷的水泥栏杆，灰色长衫的身影。\n瑞琳的眼睛有些潮湿了，日子过得平静安逸，也没有什么操劳，听着笛子飘忽而来的悠长音调，瑞琳的眼泪却莫名其妙地涌了出来，她并未对生活有什么灾难的预知，只感觉如自己这般穿着列宁装抱着绒线的样子，在冯憧的眼里，是不合格的，只因看重了冯憧对自己的评价，心下里就有些委屈起来，那种莫名的忧伤就蜂拥而至了。",
            "summary": "冯憧认为瑞琳穿着打扮不像是结绒线的样子，而瑞琳因此感到委屈和悲伤。冯憧意识到说错话后回到房间，而瑞琳在听到笛声后更加伤感。这段故事主要讲述了瑞琳因为冯憧的话而感到失落和委屈，以及她在听到笛声后产生的莫名忧伤。"
        }
    ]
}