{
    "chapter_title": "第十五章  遭遇爱情的鸟",
    "chapter_summary": "杨辰在轮渡上结识了鲁非，两人在上海这个繁华的城市中建立了默契。然而，鲁非后来离开了杨辰的生活。杨辰在报刊屋里卖报为生，与大学男生们交往密切。直到有一天，她在晨报上看到了鲁非的名字，她开始关注他。随着时间的推移，两人的关系逐渐加深，但他们并未发展成为恋人。在上海这个充满温情和市井气息的城市中，他们的生活交织在一起。然而，某天鲁非突然离开，没有留下任何线索。一个月后，杨辰在晨报上看到了一个寻人启事，描述的失踪女子与她非常相似。她与鲁非重逢，揭开了这段往事。在这个过程中，杨辰的内心发生了变化，她开始努力寻找失踪者，希望找回他们曾经的陪伴。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一爱情无疾而终\n春天是一个容易下雨的季节，窗外的雨声几乎要破帘而入了，杨辰以她倔强的背脊对着窗户，她的耳朵里灌满了天空的哭泣声，可她的面容极其平静，内心却有无数飞翔的翅膀在拍打着按部就班跳动着的心脏。\n杨辰努力不让自己去看那些在夜色中倾泻而下的水的线条，犹如倾听着牛排在铁扒炉上被刷上黄油撒上胡椒煎烤得滋滋作响的声音，她却克制着自己不去看这美味的食物一样。这种说法几乎有些亵渎了甘冽的春雨，可在这春雨绵绵的情致下，杨辰的确是有些想念鲁非了。\n鲁非是一个戴着眼镜的壮实的男人，很久以前他就已经消失在杨辰的视线里了。这种消失有些令杨辰痛心疾首，他在她的注视下一步步地离开，走远，然后，再也看不见他的身影。严格地说，这种消失其实是放弃，杨辰没有试图去抓住他，可是她清楚，自己是希望在并未力求的状态下，他就象一颗大树一样站在她身边，任由她的攀爬和依附。可是没有，杨辰并未伸手请求，他也便没有停留在她身边。\n鲁非是一个长着一双细长的眼睛、脸面上开着零星的青春豆的男人。杨辰已经忘记了他们是怎么认识的，杨辰的记忆从一次雨夜开始，她还记得他钻进她的雨伞说：能让我躲一下雨吗？\n然后他们在一顶绿格子伞花下走到江边码头等待最后一班轮渡，那种有着巨大的身体象一块铁跎一样在黄浦江江面上踯躅前行的铁船。杨辰清晰地闻见潮湿的水气，带着一丝男性热量的湿润气息，于是杨辰想站在码头上的自己应该是面带笑容的。\n鲁非不是陌生人，几乎每晚他们都会在这班轮渡上见面，很多时候杨辰象他的一条影子般紧紧跟着他到达江边。码头上的灯光昏暗虚弱，黑色的江面厚重的拍浪声常常让杨辰有些许激动。他们在渡船由远而近的汽笛声中相互看一眼，仅此而已，然后，他们便各自走上渡船，杨辰坐在船尾，鲁非坐在船头。\n这就是鲁非钻进杨辰的伞下以前的所有经历，可是杨辰差不多已经把他当作一个无言的保护神了，当她跟随着他走在潮湿的江边码头的时候，他的影子覆盖着她，杨辰因此而感觉着隐隐的温暖，这温暖让杨辰忘记了夜半时分独自行走的恐惧，好似他那稳定妥贴的脚步声是为她指路的哨灯。\n鲁非和杨辰用脚步相互陪伴的日子持续了半年之久，直到那天下雨，鲁非没有带伞，于是他们抛开了影子的交流，开始了真正的认识。他说：我叫鲁非，你呢？\n杨辰笑而不答，他接着说：我是报社的新闻编辑，出完明日晨报的新闻，我下班回家。你呢？\n杨辰依然笑而不答，只用眼睛看他，他留着很短的寸头，戴着一副黑框架的眼镜，镜片后面的眼睛里流出干净的浅笑。",
            "summary": "杨辰与鲁非在一次雨夜中相识，两人在江边码头的轮渡上相遇并逐渐建立起默契。然而，他们的关系并没有进一步发展，鲁非离开了杨辰的生活。尽管杨辰想念鲁非，但她并没有试图挽留他。这段爱情故事以鲁非的离去而告终。"
        },
        {
            "id": 1,
            "content": "他继续说：要感谢这雨，是不是？\n码头到了，渡船靠岸停着。这个铁家伙在雨中的江面上显得极其沉重，他们走上船，习惯性地，杨辰想往船尾走，鲁非却要向船头走去。伞在杨辰手里，当他下意识地走出杨辰的伞的时候，她在暗淡的船灯下看到他的左肩膀已经透湿。\n他笑了，这回笑得很是灿烂：到船头去吧，那里可以看见你要到达的对岸，你会找到一点乘风破浪的感觉，好吗？\n杨辰伸长手臂，用伞遮挡住他已经潮湿的脑袋，跟着他走到了船头。\n午夜时分的江面很黑，浪尖上却清晰地看见闪烁着的荧光，浦江西岸的灯火迎接着这最后一班渡轮，杨辰和这个叫做鲁非的男人在同一顶伞下感觉着起伏的波浪，远处正在建造的扬浦大桥传来飘忽的缆车声音，即便是下着雨的夜晚，跨越江面的工程依然在进行着。那一盏盏灯火在人的眼睛里牵扯出连绵不断的光线，那光线因为雨水而晕散而开，波及渡轮上乘客们的整个视线。\n渡轮发出一声沉闷的汽笛呼叫，穿着夜光的黄色雨衣的船员把一截粗壮的绳套扔出船舱，然后轮船摇晃了一下，靠岸了。走出船舱踏上码头的时候，杨辰的眼睛几乎有些酸痛，她一向喜欢在船尾呆坐，并不关心周遭的一切，可今夜，杨辰却看到渡轮以外很远的地方，看到自己由浦江东岸飘到西岸的过程，而这种关注，却是被动的，因为这个叫鲁非的男人。",
            "summary": "杨辰和鲁非乘坐渡轮从浦东到浦西。鲁非建议杨辰去船头看对岸，他们在同一顶伞下感受波浪的起伏。午夜时的江面黑暗，但浪花上有荧光闪烁。浦江西岸的灯火迎接一班渡轮，杨辰被动地关注着周围，因为这个叫鲁非的男人。"
        },
        {
            "id": 2,
            "content": "杨辰开始关心那张颇有知名度的晨报，在所有的报刊杂志中，晨报的销量一直名列前茅。杨辰的五平方米的报刊屋开在离轮渡五百米之远的一所大学里，那所大学出产英俊帅气的男生，这些男生毕业后多半成为远洋轮上的海员，他们拥有结实的身体和粗壮的手臂，他们将来是要成为手握缆绳或者掌控着船舵的人，因此他们总是显得那么强壮，这强壮里充斥着一种随性和散漫。他们常常结伴去校外的小酒馆喝酒，在校门关闭之前回来，然后到杨辰的报刊屋里用所剩无几的零钱买一份报纸或者杂志回宿舍廖以度过深夜寂寞的时光。因此杨辰总是把报刊屋的灯火坚持亮到校门关闭，那种时候，报刊屋的生意往往会很不错。\n校门在十点三十分准时关闭，而杨辰，总是在十点二十五分灭掉小屋的灯，去赶那一班浦东开往浦西的十一点零八分的渡轮。\n杨辰终于在晨报上看到鲁非的名字，那些隔夜新闻千篇一律，在任何报纸上都可以看见一致的语言和论调，因此在这之前，她对新闻没有兴趣。可鲁非却独一无二，这个和杨辰乘坐同一班渡轮的男人在一张全上海的人都可以看见的报纸上拥有一席之地，这于杨辰而言，几乎有些奢侈了。她不敢有任何非分之想，尽管每夜她都可以见到他，可她依然无言，杨辰拥有微笑的权利，但她不想说任何话。\n这种深夜无言的交流让杨辰有些沉湎其中，它具有一种美感，无法言表的神秘的靡丽，吸引着杨辰在关闭报刊屋之后便急切地走上那条黑暗潮湿的路。城市的建设正如火如荼地进行着，南浦大桥已经通车，遥相呼应的扬浦大桥也即将竣工，杨辰确信这种沉重缓慢地承载着车辆和人流的老式渡轮在不久以后便会消失在黄浦江上，因此通往码头的狭窄路面终究是不用再去修复或者拓宽了，连路灯坏了都不用再去安装新的。这是一条越来越落魄的路，然，在杨辰的内心，却越来越重要起来。\n上海人的市侩总是显得温情，当杨辰不再踏着鲁非的影子前行，而是和他并排走在这条路上的时候，偶尔还可以看见一家两家开着的水果店和烟纸店。烟纸店里的中年女人坐在柜台里面打瞌睡，十二寸黑白电视机在家用单门冰箱上正演播着扑簌迷离的爱情长剧，男人和女人象老相片中的旧情人一样定格在一个拥抱或者凝视间，这定格是在烟纸店老板娘困顿的眼睛里的，而杨辰，却常常会有一瞬而过的感动，因为这夜，让杨辰身边的鲁非看上去也是黑白片中的男主角，而杨辰，确信自己无色亦然。",
            "summary": "她在一家大学附近的五平方米报刊屋里卖报为生。她的生活与那些英俊帅气的大学男生紧密相连，他们在校外小酒馆喝酒，然后在杨辰的报刊屋里购买报纸或杂志度过夜晚。直到有一天，她在晨报上看到了鲁非的名字，一个与她乘坐同一班渡轮的男人。杨辰开始关注鲁非，虽然她不敢有任何非分之想，但这种无声的交流让她感到神秘的美感。随着南浦大桥和扬浦大桥的建设，渡轮可能会消失，但这条路在杨辰心中变得越来越重要。上海的温情市侩让她在与鲁非并肩行走时感受到感动。"
        },
        {
            "id": 3,
            "content": "水果店开放式的货架后面，文弱瘦削的男老板含笑招呼着：阿妹，有新到的芝麻香蕉，买一串吧，老甜老甜的，才二块二一斤。\n他的吆喝是那种有分寸的热情，可这人依然看上去不象生意人。这种时代的小生意人，难以估量他过去是干什么职业的，兴许是某个中学的教师，下海了，失去了那种身份，骨子里依然透着迂腐。他生意做不过隔壁人家，就把店开到深夜，他的香蕉的确是新鲜的，挂在铁钩子上，硕壮而沉重。\n鲁非在这种时候会转过脑袋对杨辰笑笑，似乎在征求杨辰的意见，而杨辰多半不置可否，于是，烟纸店和水果店就向他们身后流去，不停顿地退却，然后消失。老板的声音却依旧传达而来：真的很甜，便宜卖给你，一块八吧……\n那种时候，杨辰在想，在十点半以前的海运大学校园里，杨辰的报刊屋里一样的灯火通明，一群小伙子围着杨辰，杨辰毫无羞涩地拿出《东方剑》或者《武林》杂志推荐给他们，那时候，武打明星李连杰正红得发紫。杨辰和水果店老板没有什么区别，没有人知道，她曾经以很高的分数考进上海有名的一所大学读书，可是后来，杨辰退学了。离开校园两年以后，她在另一个校园里开了一个报刊屋，以全然不同的身份，在同样的境地里生活着。",
            "summary": "老板热情地向顾客推销新鲜的芝麻香蕉，尽管他的生意不如隔壁邻居，但他仍然坚持经营到深夜。杨辰在这个故事中也是一个关键角色，她曾以高分考入知名大学，但后来退学并在另一个校园开了报刊屋。两人虽然生活在不同环境中，但都有着各自的坚持和努力。"
        },
        {
            "id": 4,
            "content": "鲁非终于在一个深夜的归途中执意要买水果店里的香蕉了，杨辰站在街边等他，他抱着一个纸包过来，里面是四个散发着香味的黄色月牙型水果。他说：你吃两个，我也吃两个。\n杨辰笑着摇头，他就说“你吃三个，我吃一个。”\n杨辰终于笑出了声音，短促而矜持的笑的气流，却有一种无法自制的快乐荡漾而开。\n杨辰还记得，那一回她不小心把香蕉皮掉进了黄浦江里，那三片裂开的皮象一朵黄色的兰花在水面上盘旋片刻后沉入了水底。他们在船舷边看夜景，他们的身体驮在铁栏杆上，手里的香蕉皮探出栏杆。远处的扬浦大桥工程正在合拢阶段，明亮的桥端拉索象一张通顺的网一样把夜空隔离成一丝一缕。他们安静地听着轰鸣的机器声，他们看到桥柱顶端的灯几乎与月亮一样高不可及，可他们依然发现那灯火边上几个黑色的身影在蠕动。\n鲁非一把抓住杨辰的手臂说：你看，最高的地方有人！\n杨辰手里的香蕉皮毫不犹豫地掉进了黄浦江。\n杨辰的心也发出了“扑通”的落水声，她自己听到了，确凿无疑。\n鲁非似乎已经习惯在与杨辰并肩行走的时候自言自语，他在平静得几乎困倦的夜色中把一天内发生的事情叙述得象一部电台里的晚间评书连播一样趣味横生，杨辰常常在他的肩膀下一边追赶着他大而快速的步子，一边用一只手掩着嘴巴笑，当杨辰确信在这种快乐充满后即将要溢出来的时候，她总是即刻收回将要逃逸而走的心，她听到自己的嘴巴里有笑的声音，于是她便停止了笑。鲁非转身看杨辰，似乎有些困惑，然而这困惑在杨辰逼视着他的眼睛下迅速地变为了一屡柔情的光芒，他伸手抚摩一下杨辰的头发，说：你为什么这么安静？象一只不会叫唤的梅花鹿一样。\n杨辰转头去看路边经过的烟纸店里黑白电视机的屏幕，那个女人对着男人歇斯底叫唤着：你这个骗子，滚开！\n为什么女人总是在吼叫中表达她的爱情？当她在叫他骗子的时候，她其实应该明白，她是甘愿受骗的，只是当她发现他不再愿意花时间和精力去骗她的时候，她却已经不习惯没有人哄骗的日子了，于是她吼叫：你这个骗子，滚开！\n其实她是在说：别离开我，我爱你！\n男人多半听不懂，男人果然滚开了，他以为他很知趣，可是女人却真的受伤了。不是因为他骗了她，而是因为他离开了她。",
            "summary": "鲁非和杨辰一起购买香蕉。鲁非让杨辰吃三个，他自己吃一个。这个场景发生在扬浦大桥附近，他们看着桥上的人影和灯光。鲁非喜欢自言自语，讲述一天内发生的事情。杨辰在一旁笑着倾听，有时也会加入评论。这个片段描绘了他们的友谊和生活细节。"
        },
        {
            "id": 5,
            "content": "而杨辰，在别的女人越来越习惯于对着男人大声吼叫的时候失去了一种能力，杨辰保持沉默，上帝没有给杨辰吼叫的权利一定是有他的道理的，或许在前世杨辰是一只整日狂吠的狗，她叫够了，叫烦了，这辈子，她便愿意安于这种平静的不需要申诉的寂静生活。杨辰并不焦躁，一如鲁非在杨辰身旁滔滔不绝，而她依然保持缄默。\n可是杨辰喜欢和鲁非同路的那段时间，尽管是黑夜，可杨辰分明感觉到阳光的温暖，尽管夜半时分黄浦江东岸到西岸的最后一班渡轮总是显得落寞而沧桑，它在混沌的江水里前行得充满忧伤，而杨辰依然在这种落魄中感觉到升腾而起的旭阳。可事实上，这正是一天中最为黑暗的子夜。\n鲁非的自言自语常常在杨辰的微笑和点头摇头中得以继续下去，直到那一天，杨辰终于挣脱了捆绑着自己的一截缆绳，象那只陈旧古老的渡轮一样毫无目的地漂泊而去，一去不返。杨辰没有给鲁非任何理由，杨辰让自己看着鲁非消失在自己夜半的生活里，一如她清晰地看着他不久以前走进她那段不长的归途一样，理智而残酷。\n一个月以后，杨辰在晨报的广告栏里看到一则寻人启事：寻一女子，五月前每日坐xx路码头二十三点零八分渡轮，留长发披肩，眼睛大而明亮，失踪前经常穿白衬衣和淡橘色棉布裙子，不爱说话，喜欢微笑。\n见者请联系晨报编辑部鲁非。",
            "summary": "杨辰在与鲁非的相处中保持了沉默，而在别人习惯对男人大声吼叫的时代，他选择了一种安静的生活方式。杨辰在黑夜中感受到了阳光的温暖，尽管渡轮在混沌的江水中前行充满忧伤。与鲁非同行的日子里，杨辰始终保持着沉默，但在某一天，他突然离开了鲁非，没有留下任何理由。一个月后，杨辰在晨报上看到了一则寻人启事，寻找一个失踪的女子，描述与她非常相似。杨辰与鲁非相遇，揭开了一段往事。"
        },
        {
            "id": 6,
            "content": "与很多寻人启事不一样，它没有归正的格式，没有失踪者的姓名，发这条启事的人并不真的确信有人会看见这样一个女子，杨辰相信，他是希望失踪者自己看到，就象他和这个女子并肩走在去码头的那条潮湿黑暗的路上自言自语时一样，叙述者是他，听众只有她一个。\n杨辰的报刊屋的关门时间已经改变，晚上九点，杨辰已经踏上了归途。\n九点的夜要比十一点的夜喧闹许多，可一样是夜，为什么那么不一样？杨辰常常产生一些困惑，同一片天空，却有着迥然不同的格调，带给杨辰完全粉饰过的心情，犹如为旧家具涂上油漆，老旧的骨骼，却以新的姿态出现。\n杨辰的长头发剪掉了，现在她是一个留着齐耳短发的喜欢穿白色棉布t恤和蓝格子短裙的女子，她走在九点以后潮湿曲折的江边小路上，独自一人，身边没有陪伴的身影。",
            "summary": "杨辰在寻找一名失踪女子的过程中所经历的内心变化。杨辰通过在报刊屋张贴一条不同于常规寻人启事的方式，试图让失踪者自己看到。他的生活发生了改变，从长头发到齐耳短发，从白天到夜晚，他都感受到了不同的心境。尽管夜晚的喧嚣让他感到困惑，但他仍然坚持寻找失踪者，希望能找到她并恢复他们曾经的陪伴。"
        }
    ]
}