{
    "chapter_title": "第三章  忘却",
    "chapter_summary": "一位教书先生和他的妻子滟漓过着平凡而幸福的生活。尽管生活简朴，但他们相互尊重和支持。然而，一天放学后，教书先生在街头小贩面前忍受不住美食的诱惑，打破了自己的规矩。这让滟漓感到内疚，并在购买蔬菜时因天黑而担忧。看到别人享受美食的景象，她的食欲更加强烈。这对夫妻的关系因此出现了紧张。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "今天，也许是入夏以来最热的一晚，满街的烟雾在汽车开过后久久不能散去。卖卤下水的三轮车接二连三地排满了路边的人行道，罩着玻璃罩子，远远的看上去是一嘟噜红，红得淹没了酱油色，倒是象穿上了大红袍子的乡下人，很暖和很出客的样子。\n下水也总是有他的销路的，滟漓却是从来不买这东西的。滟漓的丈夫是有头有脸的教书先生。教书先生幼年时在乡下过的是苦日子，一直到现在才有了出头的日子。他很怕回忆小时侯的苦，那种苦其实只是牵肠挂肚的隐隐的痛，比起赤贫的那种苦来好似丰富了苦的内涵，就如穷到没有鞋子穿干脆光脚却要比穿一双露出脚指头的鞋子更勇气更豪迈。到如今，教书先生已经远离了他那依旧贫困的家乡，这一切都是靠了他自己的努力，在一个小镇上的中学里做起了教书匠。\n教书先生娶了滟漓做老婆，滟漓是镇上的女人。在老婆面前，教书先生是要有他的骨气的。譬如教书先生是不吃小贩那里买的猪下水的。因了这个，滟漓也分外看重了丈夫。于是滟漓也就从不买这种看上去鲜红欲滴的东西。\n早上的天气预报说今天的最高温度超过三十五度。滟漓一早煮好了三顿的米粥准备吃凉的。教书先生在学校里教了一班初中毕业班的孩子，早上出门前吃的是温呼呼的米粥加咸菜，中午回家吃的还是米粥加咸菜，下午上班前的脸色分明已没了早上的迁就和随和，滟漓却偏偏没有感觉到。",
            "summary": "在这个炎热的一天，一个教书先生和他的妻子滟漓过着平凡的生活。教书先生因为童年艰苦的经历，不吃卤下水，而滟漓也非常尊重丈夫的决定。尽管天气非常热，但他们依然坚持吃凉米粥。教书先生在课堂上教导学生，而滟漓在家中照顾家务。他们的生活虽然简单，但却充满了温馨和幸福。"
        },
        {
            "id": 1,
            "content": "下午五点，教书先生走出校门时，街上的小贩们正开始他们的买卖。新煮好的肠子发出臭烘烘的香味，油炸臭豆腐在竹签上滴着褐色的油——教书先生的肚子开始嘀嘀咕咕地叫起来，还不敢大叫，只悄悄叫了几下就息了下去。教书先生头也不抬地走过一个又一个的排挡和摊位，他的眼只盯着自己的脚尖，耳里分明听到了油里煎炸的声音，鼻里分明闻到了荤腥的鲜香。这段路过了，但委实是艰难的过了。教书先生不敢大叫的肚子已经抗不住诱惑地兜底地潮动起来，他想着快回家可以吃饭了，就加快了脚步。\n踏进院门，教书先生看到丝瓜棚下的小桌上还是两大碗米粥和一碟咸菜，脸就刷的一下铁青了下来。心想自己辛辛苦苦地上班却吃了一天的粥，此时的怨愤又不能发泄，只转化了一股对吃食的欲望，脑里忽现的尽是那一堆堆红漆漆油烘烘的猪头猪耳。\n滟漓湿着手捏着两双筷子走出屋门，看到的是教书先生瘦削的臀部消失在院门口。滟漓明明听得丈夫走进院门的吱呀声，正拿了筷子出来，却见他又出了门。滟漓追到门口问了一句你干什么去，教书先生头也不回地说了一句：“你让我吃的是个什么？”人还在一路地往外走。\n滟漓不知道丈夫去了哪儿，但她自己却真的象犯了错一样，心里的难受真实又接近。丈夫是轻易不对自己发火的，因为他是有头有脸，凡事讲究分寸和礼让的。他对自己身份的认定，是他在做任何事时都严格规范了可以与不可以。这使原本粗俗的滟漓也开始学会了并不富裕但又讲究的日子。这在滟漓的菜篮子里就可以看到。比如，买肉是要挑猪腿上的精瘦肉来买的，花一样的钱买得少些，蔬菜里头挑得出几根肉丝来却也自己证明给自己看这是一种精致。别人家大块五花肉吃得嘴角滴油这在教书先生看来是一种粗俗。\n然而，今天实在是因为天气太热了，滟漓才没有出去买菜，没想到却惹恼了教书先生。原本这在教书先生看来是无足轻重的，但偏偏今天却看重了这个。滟漓心里委委屈屈的，想拎了篮子上街，天色却已暗了下来。这种时候了，菜场哪还会有什么干净菜，教书先生又不吃摊贩上卖的东西。滟漓有点发急，但还是走出了家门。\n丁字路口的排挡前人群熙熙攘攘，干了一天体力活的人都喜欢坐在玻璃罩子的三轮车后面的一张小矮桌边，切一盘猪耳朵，，二两烧酒，面前的盘里的菜是有限的，但身前的那辆车上却一大堆地叠着各色卤下水。透过玻璃罩子看得清清楚楚，因为嘴里是吃着的，所以这种看真是满足极了的，大凡都是笑眯眯、红扑扑着粗糙的脸在吃着。",
            "summary": "教书先生在学校下班后路过街头小贩，被各种美食诱惑，但他的晚餐只有米粥和咸菜。他的妻子滟漓为这件事感到内疚，但在去买菜的路上，天色已晚，她担心找不到新鲜的蔬菜。她在拥挤的排挡前看到了人们享受美食的场景，更加激发了她的食欲。"
        },
        {
            "id": 2,
            "content": "教书先生的脚和脑此时是分离着的，他的脑在告诉他，他是个教书先生，他是不吃这些东西的，但他的脚步却越来越接近了那一堆堆丰满的红色。\n排挡前坐着一个踩三轮车的男人，是教书先生的学生家长，他正吃着却看到了教书先生。\n那男人大声吆喝着说：“老师，坐下吃点吧”\n那种盛情的吆喝就好象这个摊位是他开的一样。\n教书先生又是摇头又是摆手地往后退却着，肚子却雷鸣般地叫了起来，响得简直象烧开的水壶，持续又固执。\n那个学生家长放下筷子一步走过来，拉起教书先生的胳膊，使劲地往桌边拉，直拉得东倒西歪跌倒在小方桌边的矮凳上。\n此时的教书先生正需要这种没来由的热情，这在平时，也许他会嗤之以鼻，拍拍袖子，头也不回地走的。\n但是今天却与平时很不一样，教书先生坐下后的心情几乎有点迫不及待。\n老板添了双筷子，又按那位家长的吩咐切了一盘肠子上来。\n教书先生拿起筷子夹了一段切得很粗大的猪肠，，看了看旁边的人，没有任何人注意到他。\n于是，他把猪肠送进了嘴巴。\n一开始，他还小心翼翼地吃着，不露牙地闷嘴细嚼。\n不久他就开始象那踩三轮的家长一样大口地吞咽起来，并且还不时地小口泯着烧酒，嘴里发出啧啧的响声。\n那东西象一股暖流淌进了肚里，让他忘记了自己过去立下的规范。\n这使他想起了小时侯有一回父亲买回一包猪头肉，把他们兄弟几个欢喜得一天没有专心听课。\n长大了却再也不准自己碰这东西，是真的如他对滟漓说的他不喜欢吃呢，还是吃这东西怕触了他的痛。\n滟漓拎着篮子在街上逛了一圈也没买到什么，走到丁字路口一眼看到丈夫和踏三轮车的坐在一起吃下水喝烧酒，她有点不敢相信，但确实是她丈夫，正把那种酱红的东西一块块咀嚼着吞进肚里，脸上的满足简直象极了那踏三轮的。\n滟漓恼恼地回家睡了。\n教书先生酒足饭饱后。\n和那家长道了个醉熏熏的别，走上了回家的路。\n天已夜了，漫天的星星低低地缀在天幕上，墨蓝的夜空晴朗得就象伸一根长竹竿就可以戳到。",
            "summary": "一位教书先生在面对诱惑时的挣扎。他在学生的家长邀请下尝试了从未尝过的食物，放弃了过去的规范，尽情享受了这一顿美食。然而，他的妻子滟漓对他的行为感到不满，导致他们之间的关系出现紧张。"
        }
    ]
}