{
    "chapter_title": "第二十五章  记忆刘湾之二(1)",
    "chapter_summary": "一个关于亲情、友情和人生百态的故事。年轻的奶奶曾是刘湾镇上的大美人，现在在代销店卖桃酥饼。她的善良、慈爱和乐观感染了周围的人，即使生活艰辛，她也始终保持微笑。主人公对奶奶的酒窝产生反感，但对蒋老板的爆米花产生了浓厚兴趣。他每周日在蒋老板的小土屋爆米花，与蒋老板及其妻子建立了深厚联系。一群孩子在蒋老板的恐吓下排队等待爆米花，而一个名叫蒋小钢的男孩与小女孩因名字误会产生了矛盾。故事通过描绘人物间的互动和情感变化，展示了社会阶层差距的影响以及人与人之间的误解和矛盾。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n我敢肯定，我奶奶年轻时一定是刘湾镇上一大美人。\n现在她已经老得脸色发黑，整年戴着一只咖啡色的棉线帽站在我家沿街的代销店里，棉线帽遮盖住了她灰白而少得可怜的几缕头发，她额角的皱纹象揉皱的牛皮纸，一抬头，就见得条条纹纹的电车路。她常常笑，有顾客来买东西，她便把她那张老脸往方格子玻璃外探去，而后一笑，笑得憋掉的嘴巴张开一个黑洞，丝丝地吸着凉气。她说：“桃酥饼要伐？五角洋佃一只。”漏风的嘴巴里吐出这么一句话，老而皱的脸颊上竟然还带着一个酒窝，客气得简直象是要白送给人家，而因为毕竟后面带了一句“五角洋佃一只”，所以，终究还能显出一点做生意的样子。\n之所以说我奶奶年轻时是大美人，是因为我常常看到爆米花的蒋老板提着一个瓶子来拷酱油，他总是说：三妹，我要一斤酱油。\n对，我奶奶名字叫姜三妹，老街坊都叫她三妹。听蒋老板叫我奶奶三妹，我的眼前总是浮现出一个梳着两条油黑的麻花辫子，一笑就露出一对虎牙的女子。叫三妹的女孩子多半是应该美貌的，所以我敢确信，我奶奶年轻的时候一定是一个大美人。\n可是现在站在店堂里的我奶奶却老得牙齿都掉光了，不再是一个十七八岁的姑娘，三妹已经满脸皱纹腰弯背驼，三妹的脸色灰暗憔悴，黑眼珠周围的眼白布满黄斑。\n我奶奶接过蒋老板的酱油瓶子，满满地装了一瓶子，然后笑着递给蒋老板，用漏风的嘴说：随便给吧。\n那意思是说二角七分一斤的酱油装在这个瓶子里是可以随便给几个钱就能拿回家的。可那瓶子是一只棕色的上海牌啤酒瓶，一瓶子酱油远远不止一斤，我奶奶就这么轻描淡写地说“随便给吧”，蒋老板就拿出一张五角的票子扔进玻璃小窗，“啊吭啊吭”地咳两声，一嗓子的浓痰在他几近高亢的咳嗽声中呼之欲出。蒋老板提着酱油瓶子转身走了，我奶奶的笑容却并未一下子收掉，她那张老脸上的笑纹挂了很久，我看到那个酒窝深深地嵌在她黑而粗皱的脸颊上。说实话，那时候我就开始妒忌我奶奶了，她是那么老，而我却是一个十多岁的女孩子，可我依然妒忌她，不仅仅是她脸上的那个酒窝。\n那一晚，我和姐姐就有猪油酱拌饭吃了。猪油酱拌饭，就是刚煮好的大米饭拌上猪油和酱油，油光红亮的一碗饭，飘着酱油香味，下饭菜都不要，呼噜呼噜就吃下去了，吃了还要，奶奶就再给我盛一碗。我看到她用一只瓷匙在洋瓷碗里挖了一小块冻结成乳白色固体的猪油块搅进饭，然后又倒了一勺酱油进去，用筷子拌了几下，冒着热气的猪油酱拌饭就做成了。\n我一边往嘴巴里扒拉着滚烫的饭一边问：奶奶，为什么每次蒋老板来买酱油，晚上我们就有猪油酱拌饭吃？\n我奶奶支吾着回答：毛头你又瞎三话四，你记错了吧，上个礼拜六也吃过猪油酱拌饭，蒋老板可没有来过。\n我的确记不清楚了，可我分明看见奶奶的脸颊上那只酒窝又露了出来，那张老黄脸上竟然带着笑。她干吗老这么笑？我一边吃饭一边想着，我恨透了她那只酒窝，可我又很希望自己也有那样的酒窝，那分明是美的，可长在奶奶脸上，就那么不合适。\n我用筷子往自己脸蛋上戳，狠命地戳，据说每天这么戳，就会点出酒窝来。我在昏黄的灯光下用一双油腻的筷子戳着脸蛋，我的脸上因此而涂了些许褐色的酱油。我奶奶和我姐姐都笑我，说我“吃饱了就发傻”",
            "summary": "年轻时的奶奶曾是刘湾镇上的大美人，如今她已年老色衰，在代销店里卖桃酥饼。故事通过描述奶奶与蒋老板的互动，展现了她的善良、慈爱和乐观。尽管生活艰辛，奶奶仍然保持微笑，用乐观的态度面对生活。她的笑容和酒窝给了家人温暖和希望。"
        },
        {
            "id": 1,
            "content": "我歪着嘴说：你们懂什么，懒得和你们说。\n我用筷子戳了三个星期脸蛋，没有长出酒窝来，后来我就不再坚持了，可我却对我奶奶的那个酒窝越发地反感起来，就好象我与她的酒窝有仇一样。我就不爱看她站在店堂里伸出脑袋对着人家笑，尤其是对那个爆米花的蒋老板笑。我最讨厌蒋老板那双金鱼样的水泡眼，每次来买酱油，他常常死盯着我看，就好象我的脸上开着花一样吸引他的注意。我不敢对他使脸色，我还要去他那里爆米花，我喜欢那种用晒干的年糕片爆出来的米花，指甲盖小的一片会变成栀子花瓣那么大，用牙齿咬，咔嚓喀嚓的，香脆甘甜，那是我的零食。\n二\n我常常到刘湾镇西街蒋老板的小土屋里去爆米花，我奶奶会给我一角钱，一角钱可以爆一次，我就提着晒干的年糕片去了。奶奶还会给我一勺子猪油，爆年糕片的时候加猪油，爆出来更香更好吃。蒋老板的土屋里总是塞满了人，都是象我这般大的孩子，提着蓝色或者白色的土布袋子排着队等着轮到自己。那袋子里多半装着玉米粒或者黄豆，象我这样带着年糕片去的很少。那时候，年糕是要凭粮卡买的，我爸爸妈妈在市区工作，他们节余下来的粮食就买年糕带给我奶奶，我奶奶把年糕切成薄片晒干，有时候煮点年糕汤给我和姐姐吃，加一勺甜酒酿，也是很好吃的。一到星期天，奶奶就让我去爆年糕片，我就提着一小兜年糕片去蒋老板那间狭小的土屋了。\n那间土屋里总是弥漫着煤渣和爆米花的焦香味，歪歪斜斜的窗框上落满了黑色的煤灰，屋子的墙角落里挂着一个黑色的木柜厨，我常常看见蒋老板的老婆打开柜厨拿出一小包糖精片，数出几颗用发黄的黄糙纸包好了丢给蒋老板。一爆米花里，总是要放一颗糖精片，米花才能甜甜的好吃。蒋老板的老婆，我们都叫她蒋老太婆。蒋老太婆长得瘦高个子，还有一双精明的三角眼，她穿着一件蓝土布衫，腰里永远扎着一片破旧的围裙。她不象蒋老板那样沉默寡言，她总是吆喝着小孩子“排好队，排好了，不要跑来跑去，踢翻了炉子要你陪”",
            "summary": "主人公与奶奶、蒋老板以及蒋老板的妻子之间的互动。故事中，主人公因为对奶奶的酒窝产生反感，而对蒋老板的爆米花产生了浓厚的兴趣。每周日，他都会去刘湾镇西街蒋老板的小土屋爆米花，并喜欢那种用晒干的年糕片爆出来的米花。在这个过程中，他与蒋老板及其妻子建立了深厚的联系，同时也见证了他们的生活点滴。"
        },
        {
            "id": 2,
            "content": "小孩子们在她的恐吓声中停止了嬉闹，刹时安静下来，规规矩矩地排着队。\n我和那些小孩子一起排在队伍里，看着蒋老板一手摇着那只黑色沉重的象个大葫芦一样的米花机，一手拉着风箱。煤炉里的火舌高高地窜起来，舔着团团转的黑铁葫芦。风箱发出嘎吱嘎吱的声响，煤块爆裂的筚拨声不时地响起，土屋里暖和极了。蒋老板一手抡圆，一手前后拉，那动作笃定而富有节奏感，他就那样一边忙活着，一边用他那双水泡眼看着周围的小孩子。他看见我了，他就对着里屋轻吼一声：老太婆！\n蒋老板对着急匆匆走出来的老婆嘟哝了几句话，然后蒋老太婆就走到我身边，笑呵呵地说：毛头，来，给我。\n我手里的年糕片袋子和一勺猪油被她接了过去，她把年糕片放在蒋老板身边，然后把盛着猪油的勺子摆进了那只柜厨里的一只蓝边汤盅里，啪地一声关了柜厨门，我的那只白瓷勺子和那一勺子猪油就锁进了这只高高吊着的黑色柜厨了。\n我并不着急，我知道蒋老太婆只是帮我看管一下那勺猪油，等到我的年糕片轮着爆的时候，她会拿出来的。\n蒋老板站起来，那只黑铁葫芦被他一提，竖了起来。我们都捂住了耳朵，黑铁葫芦竖起来，大伙就知道，一爆米花要出炉了。蒋老板佝偻着背脊，大棉鞋踩住黑铁葫芦口的盖子把手，“嘭”的一声巨响过后，我们在一片烟雾中睁开眼睛，爆米花的香味顿时弥漫了整个土屋。玉米花花灌进了一只网筐，又倒进一个小孩的布袋子，那小孩付了一角钱，提着满登登的布袋子，一边从袋子口里伸进手抓出米花来吃，一边出了土屋门。\n那时候，我就看见一个比我大不了多少的男孩，在已经空了的网筐里兜底地找着剩下的米花，还真能找出几颗，他就忙不迭地把那几颗没带走的米花塞进嘴巴，咕哝着嘴巴走了。下一爆米花出炉的时候，他又会应声而来，从不落下一回。我听到蒋老太婆在里屋叫他“钢钢，过来，帮我穿穿引线”，那是蒋老板的孙子，大名叫蒋小钢，可我老听到有人叫他“酱缸酱缸”，想想那一定是人家替他起的绰号，叫起来倒爽口响亮，他也大声地回答“唉——”，就好象酱缸果真是他的名字一样自然。",
            "summary": "一群孩子在蒋老板的恐吓下乖乖排队等待爆米花。蒋老板和他的妻子忙碌地为孩子们准备爆米花，而我则将猪油勺交给蒋老太婆保管。爆米花完成后，孩子们兴奋地品尝美味，而一个男孩不断寻找剩余的米花。这个男孩名叫蒋小钢，他的绰号是酱缸。"
        },
        {
            "id": 3,
            "content": "轮到爆我的年糕片了，蒋老太婆从里屋出来，打开柜厨门，把那只蓝边汤盅里的猪油勺子取出来，一边还用手指把勺子里的猪油刮下一些来，那么一抹一刮，满尖的猪油就只剩下平平薄薄的一层了。蒋老太婆手指上的猪油都刮回了那只蓝边汤盅，她把勺子递给蒋老板，嘴里说着：这猪油多好啊，是板油熬的吧。\n蒋老板把我袋子里的干年糕片倒进黑铁葫芦，把猪油也刮进去，然后打开黄糙纸，拣了一颗糖精片扔进去，再拣了一颗扔进去。别人爆米花只用一颗糖精片，我的要用两颗，我心里挺满意的，可脸皮依旧紧蹦着，蒋老太婆揩油我的猪油，多放一颗糖精片又有什么过分？\n回家后，我就向我奶奶告状，我说蒋老太婆刮我的猪油，我奶奶笑笑说：随她去吧，刮点就刮点，刮那点猪油也发不了财。\n可偏偏，蒋老板的儿子就叫蒋有财，发财的才，他们是做梦都想发财呢。我还知道蒋有财的老婆叫王桂珍，蒋有财和王桂珍的儿子叫蒋小钢。这些我全知道，屁大点的刘湾镇，什么事是我不知道的？\n三\n只是我不知道的事情还真有不少，我从没有想过，有一天我会和蒋小钢做了同桌，那一年，我升了初中一年级，我被老师安排在一个男生的旁边，我一看他那张瘦脸上的一对水泡眼就脱口叫了出来：酱缸！",
            "summary": "一个小女孩在爆米花摊买年糕片的过程中，发现蒋老太婆刮走了她袋子里的猪油。回家后，她向奶奶抱怨这件事，但奶奶表示不必在意。然而，这个小女孩并没有想到，将来她会与蒋老板的儿子蒋小钢成为同桌。"
        },
        {
            "id": 4,
            "content": "酱缸笑了笑叫我：毛头。\n我厉声回答：我叫舒畅，我才不叫毛头。\n他即刻反驳我：那我也不叫酱缸，我叫蒋小钢。蒋介石的蒋，大小的小，钢铁的钢。\n我捂着嘴巴窃窃地笑，我说：蒋介石的蒋，还好意思说出来，那是国民党反动派的名字。\n酱缸被我说得红了脸，他低头不说话了，从此以后，我们就象结了仇一样，谁都不理谁。我还在我们的课桌上画了一条三八线，酱缸的臂肘子要是超过三八线，我就猛烈地捅他的手臂，他常常埋头写着功课，就忘了那条用铅笔画的不怎么明显的三八线，被我这么一桶，他的笔就在本子上哗啦一下划出了一条长长的线，或者，连本子都划破了。他就那么狠狠地看着我，也不还击，只那样瞪着眼睛看我。那双眼睛是有些吓人的，我不敢那么近地直视酱缸的眼睛，它让我想到了他爷爷蒋老板的水泡眼。\n我奶奶的代销店开得大一些了，货品从原来的烟杂点心扩展到了日用品家常用具。那扇玻璃小窗也被一大排玻璃柜台取代，现在她不用把她那只苍老的头颅伸出小窗外去看人了，她就站在柜台里面，一味地憨笑着招呼来往的顾客。我越来越讨厌我奶奶的那个酒窝了，对，我好象忘了说，她的酒窝长在右脸颊上。看她左半边脸，我就感觉她就是我奶奶，看她右边的脸，我就特别不舒服。她几乎连一颗牙齿都没有了，还依然露出近似少女的微笑，尤其是蒋老板来的时候，她就越发地笑得厉害，满脸的皱纹象是开了一朵千丝万缕的菊花。酱油已经五角四分钱一斤了，涨了一倍，桃酥饼也差不多有八角钱一只。只有那种椒盐耳朵饼依然保持着一角一只。这种饼有烧饼那么大，不规则的椭圆型，薄薄的，就象一只耳朵，甜甜咸咸倒也香脆好吃。\n蒋老板来买酱油的时候，总是说：三妹，再给我拿一块洋佃耳朵饼。\n我奶奶就给蒋老板打好满满一瓶酱油，再拿出一只自己粘的纸袋袋，装了一叠饼进去，然后送到蒋老板面前说：随便给吧。\n那一叠饼，厚厚沉沉的，远不止十个。我横了蒋老板一眼，他正看着我，水泡眼直直地亮着，象两盏没有开关的灯，闪着黄色刺眼的光。我赶紧调头，我奶奶正笑得象个羞涩的姑娘一样，我的气就不打一处来，“有什么好笑的。”我嘀咕了一句，对着我奶奶又横了一眼，我奶奶看见了，她咧嘴一笑，接下蒋老板扔在柜台上的一张两元钱的钞票说：以后再来啊！\n蒋老板低着头拎着酱油瓶和一包耳朵饼“啊吭啊坑”咳喘着走了，他的咳嗽病多少年了还老样子，怎么就不见好。耳朵根不得清净，烦他来买东西，顶顶烦他该一块五角的货给两块，好似要我们全家都感激他一样。我奶奶对他笑得那么暧昧，就是为了这多给的几角钱？\n说实话，我是有些恨我奶奶的。不仅因为她常常笑出一个酒窝让我心烦，更让我生气的是，她还常常去拣那些鱼贩子又丑又烂的带鱼来吃。\n那是夏天快要来到的光景，有一天我放学回家，经过刘湾镇西街口的鱼行。\n鱼行门前总是弥漫了海货的腥气和腐烂的饲料鱼臭味，我看到有几只破旧的篮子和几块青色的砖头在鱼行紧闭的排门前列着队。\n有一只很瘦的黑猫鬼鬼祟祟地凑到篮子里闻着气味，它的眼睛很亮，让我想到了一个词汇“贼亮”",
            "summary": "他们因为名字问题而产生误会，导致关系恶化。后来，他们的关系逐渐改善，但在过程中，他们发现彼此的家庭背景和社会地位有很大的差异。这个故事通过描绘人物之间的互动和情感变化，展示了社会阶层差距的影响以及人与人之间的误解和矛盾。"
        },
        {
            "id": 5,
            "content": "，那是北方人用的词，刘湾镇人不会用。\n那黑猫肚皮上的肋骨条条毕露，可肚子却其大无比。\n我猜想黑猫怀孕了，我看到过怀孕的女人，除了肚子大，别的都瘦，就象没吃饱或者得了血吸虫病一样。\n这和多年以后不用排队买鱼买肉后我看到的那些腆着肚子的孕妇是多么不同，三十年前的孕妇，就象那只黑猫一样，而后的怀孕女人，简直越来越向企鹅和北极熊靠近了。\n这个傍晚，鱼行门前排列着的篮子让我猜测到，该是有鱼卖了。\n一回到家，我奶奶就递给我一个竹篾篮子说：毛头去鱼行排队，今天来了三筐花鲢，一会店里生意清淡些了，奶奶来接你班。\n我很不情愿地提着那只六角型的篮子出了门，我不喜欢去西街，我怕碰到酱缸，要是让他看见我拎着一个破篮子挤在人群中排队，那才叫难为情。\n可我还是喜欢吃鱼，想着晚饭有鱼吃，我就提着篮子加紧了脚步。",
            "summary": "一只怀孕的黑猫肚皮上的肋骨清晰可见，与后来的孕妇们形成鲜明对比。故事讲述了主人公毛头在奶奶的安排下，不情愿地去鱼行排队购买鱼。尽管害怕遇到熟人，但他还是因为期待晚餐的鱼而加快了脚步。"
        }
    ]
}