{
    "chapter_title": "第三十章  独行天下(1)",
    "chapter_summary": "作者在旅途中记录了他的心情和所经历的精彩、平静、孤独或奇遇。尽管他没有很多钱购买笔记本电脑，但他仍然喜欢用圆珠笔记录旅途中的点滴。每一年，他都会带上一些圆珠笔，并在旅行过程中将它们丢失在各地，作为生活的纪念。这次前往绵阳的旅行对于作者来说并不普通，他的心情并不放松，因为他有不同于同行的琳达的目的。在上海的虹桥机场，作者登上了飞往绵阳的飞机。飞机上的乘客们充满了旅游热潮，而一位年轻强壮的机长正在为他们的安全保驾护航。在飞行途中，作者思考着一个人的责任和对亲人的态度，以及东航公司的信任感。同时，她还为自己的亲人祈祷，觉得东航的空姐虽然不漂亮，但却有一种母亲般的关爱。飞机起飞后，作者感受到旅途中的孤独，看着窗外的天空，她想象着远方的藏族人也在欣赏同样的景色。在与旅伴琳达的初次相遇中，两人即将开始一趟旅行，但作者悄悄将琳达视为敌人，认为她不是自己的对手。在飞行途中，飞机遇到气流颠簸，琳达显得惊慌失色，而作者则安慰她并回忆起年轻强壮的机长驾驶飞机穿越云层的场景。在绵阳的夜色中，琳达表现出平静和无忧，让身边的男人感动不已。他意识到，幸福的拥有就是生活在永远的无知中。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "如果，你把这一篇日记形式的小说看成是一段真实的经历，那么请你祝福我。\n如果，你以为，故事只是故事，那么还是请你祝福我。\n因为我爱你，所以，在这里，我要把这个故事，献给所有爱我的人！我的亲人，我的朋友，还有，我的爱人！\n我愿意用我一生的善良真诚，为你们祝福！\n一飞往绵阳\n7月17日上海晴高温\n上海到绵阳的飞机需要2小时30分的航程，这是我乘坐飞机至今最长的旅程。于我而言此次旅行并不普通，同行的琳达许是和我有着不同的目的，我知道，她的心情是放松而休闲的，而我却不是。\n每次出行，我总是喜欢带一本薄薄的本子，只需几十页，便能记录下我一路的心情，记录下所经历的每一段精彩、平静、孤独或者奇遇。我没有很多钱为自己购置一台笔记本电脑，并且在很多时候，电脑依然无法替代我手中一捆十二支共花费了我十元人民币的圆珠笔。对，每次出行，我除了带上一本记录本以外，我还会带上一打笔。1990年的夏天，我把我的笔丢在庐山的牯岭镇旅店里，1991年的夏天我把笔丢在浙江的丽水通往天台的盘山公路上，1992年夏天，闽北武夷山脉里，又埋藏了一支深蓝色的圆珠笔，1993年，兵马俑或者半坡遗址的途中，我的笔又丢了，1994年，1995年，一直到2004年，我带着一打圆珠笔走向川西高原的时候，我预备把我的笔，再一次丢在远离我故土的某一片山脉或者某一条江川里。",
            "summary": "作者在旅途中记录了自己的心情和所经历的精彩、平静、孤独或奇遇。尽管作者没有很多钱购买笔记本电脑，但他仍然喜欢用圆珠笔记录旅途中的点滴。每一年，他都会带上一些圆珠笔，并在旅行过程中将它们丢失在各地，作为生活的纪念。这次前往绵阳的旅行对于作者来说并不普通，他的心情并不放松，因为他有不同于同行的琳达的目的。"
        },
        {
            "id": 1,
            "content": "今日上机，不是从登机通道进入的，而是从旋梯上的飞机，夏季的旅游热潮让上海的虹桥机场所有的登机口都停满了飞机。因了从旋梯上机，我看了一眼驾驶仓。年轻强壮的机长剃着干净利索的平头，有着我所喜欢的细长的眼睛。他悠闲地看着大群的旅客进入他的飞机，胸有成竹的样子，眼角里透露出一丝淡然的微笑。这是一个有着坚强的臂膀的男人，这里有很多鲜活的生命蜂拥而入他所掌控的这架飞机，我们并不知他是谁，可是我们却把生命交付给这个陌生的男人。\n一个人，生活了一辈子，他将为身边的陌生人担负起怎样的责任？我在想一个问题，也许，他对他的亲人或者爱人来说，并不是一个负责的男人，或许他移情别恋，或许他生性自我。然而，他却会为我们这一群陌生的旅客担当起沉重的生命之责。\n东航的班机一直让我有着强烈的信任感。但是每次乘坐飞机，我必定选几件红色的物品携带在身上，一枚红丝线串起的挂件，一件红色衬衣，或者一双红色的细带凉鞋。起飞前，我必定会祈祷，为爱我的人祈祷，让他们能因我平凡地生存着而安心生活。\n东航的空姐并不漂亮，这是我的感觉。与北航南航上航的空姐比起来，她们甚至有着浓重的乡土味，并且已是有些老迈。为什么？奇怪，兴许，年轻美貌已不再是东方航空公司选择空姐的标准？人们看重的是什么？温暖？平静？稳妥？母亲般的关爱？\n对，我恰是体会到了，当你的双脚不再踏于大地的时候，你需要的不再是美丽如天空般虚幻的东西，你所需的，只是一种安然，平稳，以及善良妥帖的微笑。\n飞机轰鸣着起飞，直到它进入平稳的飞行，我拿出笔开始书写。我在写什么？因一种情绪随时都可宣泄而出，我便有些怕。我知道，这是一种孤独，许是很多人都能体会的，旅途中的孤独。\n坐在我身边的琳达靠在窗口看绵绵的白云，舒卷变幻，隐秘莫测，这就是天堂？如此空旷寂寥，苍生在瞬间渺小到让人的内心充满恐惧。这已不是用“世界”两个字可以涵括的了，生命在宇宙里轻微到了然无重。\n飞机已过海拔五千米，晴空让傍晚的天色显出一片纯蓝，蓝到透明而毫无杂质。我从零海拔的上海至于云层上面的高空，然，某一个叫扎西或者卓玛的藏族人，或许正站在遥远西部高原的布达拉宫前，与我并肩眺望天际的落日。\n站得高，看得远！",
            "summary": "上海的虹桥机场充满了旅游热潮，飞机停满了登机口。一位年轻强壮的机长通过旋梯上了飞机，他的眼神淡然而自信。作为一个肩负沉重责任的陌生男人，他在为乘客们保驾护航。作者在飞机上思考着一个人的责任和对亲人的态度，以及东航公司的信任感。她带着红色物品上飞机，为自己和所爱之人祈祷。她觉得东航的空姐虽然不漂亮，但却有一种母亲般的关爱。飞机起飞后，作者感受到旅途中的孤独，看着窗外的天空，她想象着远方的藏族人也在欣赏同样的景色。"
        },
        {
            "id": 2,
            "content": "琳达在我身边发出一声叹息，她扭头看我，我正低垂着眼睛奋笔书写着，她问我：每次外出，你一得空都会记录一点什么吗？\n我笑着回答：是的！\n琳达是一个将近五十岁的女人，多年前我就认识她，但我直到今天才第一次见到她。当她提着巨大的旅行包站在我面前时，我发现，这个女人有着一双大而茫然的眼睛，长而浓密的眼睫毛，身材并不高大，却已有些发福的征兆。她穿着黑色碎花连衣裙，她看着我热情地微笑并且说：这一路，请你多多关照！\n十年前，也许她还能算是一个颇有姿色的女人，但现在看来，她绝不是我的对手。\n是的，她是我此次出行的旅伴，然而，我却悄悄地把她看作我的敌人，一个比我年长近二十岁的已近黄昏的强劲敌手。我将在这趟旅行中扮演一个有着良好素养的知识女性，我将此行作为一次采风，我顺便陪伴一下退休前独自游览观光的琳达。美丽的可怜的老琳达只知如此。\n现在，她正靠窗坐着，她自言自语地说：这个时候，上海已经天黑了。\n是，她说得没错，我们正在往西飞行，我们追着落日前行，天空的景色妖娆到已接近狰狞，天越发变得不近人情的美丽。人们把世间遭遇的一切灾难和痛楚寄托于死后的超度，人们想象在天堂里会有一个仙境让他们悠然生活，他们用自己的想象抚慰苦痛的灵魂，他们许是无法知晓这天堂的世界竟是如此寂寥和虚空。无怪那些传说中的仙女常常要偷情人间，做牛朗董永等凡人的妻了。\n我浑浊的心思索着不羁的题目，飞机便遭遇了气流，颠簸中，反复颠簸中，继续颠簸，继续，身体在动，心在动，头脑中，竟是无法有持续的思索了。我看到琳达脸色苍白，她眼角的皱纹因为惊慌而忽然消失了，我发现，惊慌中的女人，忽然失去了年龄，她变成了一个年轻而胆小的弱女子。我不自禁地伸出手抓住她的臂膀，我轻声说：没关系，我带着红绳观音，没关系……\n我想起那个年轻而强壮的机长，他正掌驾着一只鸟，这只鸟在空中飞翔，摇摇欲坠，却洒脱飘逸。我想象着，我就是这只鸟，此刻，我正在穿过云层，我正身轻如燕飞越蓝天……",
            "summary": "与旅伴琳达的初次相遇。两人即将开始一趟旅行，但作者悄悄将琳达视为敌人，认为她不是自己的对手。在飞行途中，飞机遇到气流颠簸，琳达显得惊慌失色。作者伸出手抓住她的臂膀，安慰她说没关系，并回忆起年轻强壮的机长驾驶飞机穿越云层的场景。"
        },
        {
            "id": 3,
            "content": "忽然听到孩子的哭声，有人在呕吐，也有人打喷嚏。我顿然醒悟，在这辆空中客车中，什么样的人间万象，都一样上演。\n这里不是天堂！\n琳达闭着眼睛痛苦地睡觉，眼皮微微搏动。她在想什么？她有没有想她的丈夫，那个把我们送到机场然后看着我们进入候机大厅的男人？那个男人没有多看我一眼，他只是对着我礼貌地微笑，然后说：请多多关照琳达！\n他把他的妻子交给了我，然后，他转身走了。起飞前，我收到一条短信：我的宝贝女人，委屈你了，回来我一定犒劳你！\n我把手机关掉，我断绝了所有的尘缘，我与琳达，踏上了川西之行。\n8点30分，飞机终于降落绵阳。这是四川的第二大城市，夜色中，一样灯火辉煌。上海已离我很遥远，我带着一个神圣的夙愿，做一次脱胎换骨的重生，我陪伴在琳达身边，陪赎我过去的所有罪过，然，我还是在温顺和体贴之后，饱含了一腔默默的敌对！可是，这个无知的女人，却安静地看着绵阳的夜景，她的眼睛里，竟是毫无恐慌和忧虑。\n我的眼眶里，忽然涌满了泪水。\n幸福的拥有，其实就是生活在永远的无知中。\n二进入九寨沟之前",
            "summary": "人们面临着各种状况，如孩子的哭声、呕吐和打喷嚏。琳达在痛苦地睡觉，她的丈夫将她交给了一个男人，让他照顾她。他们开始了川西之行，试图摆脱过去的生活。在绵阳的夜色中，琳达表现出平静和无忧，让身边的男人感动不已。他意识到，幸福的拥有就是生活在永远的无知中。"
        },
        {
            "id": 4,
            "content": "7月18日绵阳亦雨亦阳\n绵阳的这个夜晚，睡眠中竟是无梦，早晨醒来，推开九龙宾馆5楼的窗户，远处有许多在晨雾中连绵起伏的山峦，深呼吸，如此清冽新鲜的空气，甚至已不用进九寨沟，我都愿意在这个西南城市里长久居住了。\n想到这些，暗自嘲笑自己，这个炎热的夏季，我为什么会站在这里？这个叫绵阳的城市与我过去的生活毫无关系，但现在，我正在它弥散而开的晨曦中眺望整个城市。所有的城市几乎都一样，只是有的建在山坡上，有的建在海边，就象所有的女人都有着共同的特征：孕育胎儿的子宫，哺育婴儿的乳房，或多或少的母性……\n琳达早已起床，接近老年的女人多半睡眠不好，她正整理着箱子，大包的牛肉干和海苔，口香糖，还有柠檬干。我的旅行箱里竟然没有零食，出发前我为自己买了几包那种暗绿色包装盒的双喜烟。现在，我打开一包，坐在窗口，我微笑着对琳达说：你不介意我抽烟吧？\n她正往短腿上套一条粉色九分裤，她很大方地摇头说：不介意，我喜欢烟草味道。\n我点燃烟，绵阳清晨的淡淡喧哗从窗外飘逸而来，打开手机，一夜没有信息，忽然感觉自己被遗忘了。这是一种新奇的体味，当你忽然被所有人忘记的时候，你是快乐的，还是悲伤的？此刻，我感觉到内心一丝隐秘的潮流在涌动，无以名状。",
            "summary": "主人公来到与过去生活无关的绵阳城市。这里的清晨空气清新，山峦起伏，令他心生向往。他在九龙宾馆5楼开窗眺望，思考为何会来到这里。此时，琳达整理行李准备出发，他表示想抽烟，琳达大方同意。主人公点燃香烟，感受绵阳清晨的喧嚣。他打开手机，发现一夜没有信息，心中涌起一种新奇的感觉。"
        },
        {
            "id": 5,
            "content": "7点半，客车向阿坝州进发。导游是一个黑而瘦的女孩，口齿伶俐，深凹的大眼睛，短而卷曲的发，带着川味的普通话有着经典的调腔。她介绍着沿途风景，这一条路，就是传说中难于上青天的蜀道。盘山公路边始终有着一条汤汤而涌的河流，白浪翻滚，水流湍急，并不宽的水面，却传出隆隆的冲击声。极度柔软的水，在凝聚到一定力量时，便有着无限的能量了。\n白水河与我们的车相逆而走，崇山俊岭犹如巨大的屏障一道道扑面而来，又闪掠而过，满眼是绿，没有人烟，只有偶尔从山坡上翻滚而下的碎石泥沙。想起去年的这个时节，九寨沟夜晚的羌族篝火晚会上，因为山体滑坡，两位上海教师葬身泥石流中。而我们一路沿山而行，确是不断看到有滚落而下的巨石或者悉悉索索的泥土细流滑下，想来，若连着几日雨水，那一定还是会有山体滑坡发生。\n正沉溺于思索的颠簸，司机紧急刹车。狭窄的公路边陡峭的山壁上一块大如巨磐的石头带着细碎的泥沙滚滚而下，几个跟斗，石块飞跃进了公路下的白水河。速度之快，情势之危险，令整车的游客目瞪口呆。\n琳达在我身边轻声惊呼：天啊！要是这块大石头撞在车上，我们可是连车带人翻到山下的江里去了！\n说得没错，敏捷勇敢的司机如若不停车，那快巨石就与我们的车作最亲密的接触了。一切都过去了，可是我却在想，一个人，走在人生路途中，有多少次会与死神相遇？如果仅仅以年龄为依据，我比琳达少活了近二十年，而今日，如果我们一起葬身川中的白水河，那个男人会如何想念我们？念着琳达，还是念着我？\n这个念头滑稽而无聊，我再次看手机，大山里，手机信号没有了，它处于休眠状态。\n车开始跋涉到高原地区，空气变得格外清冷，太阳却明亮得几乎穿透我的眼球。路过“白马山寨”，藏族人的分支，很久很久以前，他们流落到川西，被藏族人遗弃的弱小的人们，他们把自己叫做白马人。他们穿的一样是藏人的袍子，一只袖子露在外面，白衬衣已经发黄。白马寨的女人们在山口摆摊子卖藏银饰品，她们脸色黝黑笑容里镶嵌着浓密的皱纹，她们的孩子在摊子后面吃用辣椒拌的米粉，他们肮脏的小手捧着巨大的饭碗，黑脸蛋上涂抹着来历不明的污垢。这些孩子竟然穿着毛衣，而我却从山下来，我穿着短袖衬衣，我的红色丝质长裙在白马山寨的道口飘逸翻飞，我的确感觉到了寒冷，我用双臂抱着自己，灿烂的阳光照着我。\n在这里，阳光不温暖，在这里，阳光是寒冷的。",
            "summary": "一辆客车朝着阿坝州进发。导游是一个口齿伶俐、眼神深邃的女孩，她向乘客们介绍了沿途的风景。在这段旅程中，他们穿越了传说中的蜀道，沿着一条湍急的河流前行。在白水河与车队相逆的地方，他们看到了崇山峻岭和绿色的景色。此时，司机紧急刹车，因为一块巨大的石头从山上滚落下来，差点撞到车上。乘客们感叹生命的脆弱，并开始思考生活中的危险。随后，车辆进入高原地区，空气变得清冷。他们路过了一个叫做白马山寨的地方，那里居住着被称为白马人的藏族分支。他们的生活方式与其他藏族人不同，穿着藏袍但露出一只袖子，脸上布满皱纹。在这里，阳光显得寒冷而非温暖。"
        },
        {
            "id": 6,
            "content": "我在白马人的手里买下了一挂藏银项链，那是一枚牛头，有些凶狠的造型，阴暗，并不闪亮，却是朴实到桀骜不逊的倔强。\n琳达也挑了一个挂件，白马女人说：这是大山神！\n琳达说：这个给我儿子戴合适吗？\n我故作无知地询问：你儿子有多大？\n她高兴地笑，说：儿子已经大学三年级，现在他爱美了，他会站在镜子前打理自己了！\n我把大山神放在琳达的脖子上比画了一下，我说：大男孩戴这个挂件一定好看，很大气。\n琳达高兴地买下了，我想起一个有着浓密的眉毛和闪亮的大眼睛的男孩，他总是脸带微笑，他会在qq里叫我：露西姐姐，你好！\n他是琳达的儿子，他是琳达和他的儿子，眉眼间尽是琳达的善意的男孩，而他父亲传承给他的，仅是一个男性的身躯。他不象他的父亲，他漂亮，他内向，他甚至怯懦。我再次断定，琳达的年轻时代，定然是美丽的！\n有人骑着白色的马匹照相，所有的人，即便他猥琐矮小，一旦骑上高头大马，便显得英俊而健壮。",
            "summary": "我买了一挂藏银项链送给琳达。琳达挑选了一个大山神的挂件，准备给她上大学的三年级儿子。我觉得这个大男孩戴上这个挂件会很帅气。随后，我们观察了骑白色马拍照的人们，发现即使猥琐矮小的人，骑上马后也会显得英俊健壮。"
        },
        {
            "id": 7,
            "content": "风很大，我的耳朵里有着嗡嗡的轰鸣声，高原的气象在瞬间变幻莫测。\n这一边艳阳高照，那一边，已是细雨飘忽。\n山麓边简陋的吊脚木楼里，一个或者两个藏人憨笑着看我们的车，车又开始向更高的海拔前行了。\n那一路，漫山遍野都是苹果树、李子树、还有核桃树，挂了果的枝条几乎垂到我们的车窗，人却稀少。\n寂寞，在这条通往高原的山路上尽显无疑。\n有时候，寂寞会让人产生强劲的爆发力，我又开始做梦，如果我是生活在白水河沿路的吊脚楼里的藏民，我的爱情将会是什么样的？灿烂如花？冷寂如山？\n车翻越杜鹃山，海拔超过三千八百米，打火机已经点不着，琳达带来的真空包装牛肉干鼓得象一只只肥胖的小猪猡。\n坐在前排的孩子开始流鼻血，我把矿泉水倒在一块白色的小毛巾上捂住孩子的鼻梁，她就那样仰着头，睁着眼睛看着我笑。",
            "summary": "天气瞬息万变，阳光和细雨共存。一辆车在前往更高海拔的路上行驶，沿途风景优美，但人烟稀少。作者想象着自己是一个生活在白水河沿路的吊脚楼里的藏民，思考着爱情的可能。车辆翻越杜鹃山，海拔超过三千八百米，打火机无法使用，孩子们开始出现高原反应。作者采取措施帮助孩子，大家继续前行。"
        }
    ]
}