{
    "chapter_title": "第四章  碎的花瓶(1)",
    "chapter_summary": "静茹在婚后一年决定离婚，令朋友薛舒感到震惊。薛舒曾被静茹所嫁给的富有魅力的丈夫所吸引，但只在婚礼上见过他一次。静茹离婚后，与主人公的关系变得更密切。虽然她从未提及婚姻生活，但主人公预感到她会离婚。静茹勇敢真实、有魄力，使主人公感到吸引。回忆起曾爱上一个指挥乐队的男人，但他选择了当钢琴手，这使主人公对静茹产生好奇和喜爱。然而，静茹却已与别人结婚，并决定离婚。主人公支持她的决定，并在她需要时提供帮助和鼓励。故事表达了作者对婚姻的看法，以及对朋友的关爱和支持。女主人在钢琴旁度过她的日子，寻找内心世界的孤独和激情。一晚，她和朋友静茹来到酒吧，静茹正经历离婚的痛苦。为安慰她，女主人为她演奏了一首欢快的曲子，同时也因独身生活而感到高兴。在昏暗的灯光下，主人公弹奏即兴曲，却无人赏识。然后他发现静茹正在与一位名叫史帝文的画家交谈，两人都很开心。主人公感到困惑，觉得静茹可能隐瞒了一些事情。随后，他离开了而未与静茹告别。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "薛舒\n一\n我的朋友静茹正在闹离婚，结果她真的完成了离婚这件庄严而又烦琐的事情。比起结婚来，离婚更具有其使命感。于静茹而言的确是这样的，因为静茹和我一样是一个二十八岁的女人，并且她还有一个时刻跟随在她身边象忠实的卫士一样的丈夫。他们刚结婚了一年，还没有孩子。一年的夫妻生活应该还是恩爱缠绵难分难舍的，谁都认为，他们该过着甜蜜幸福的生活。因此当我听说静茹要离婚的消息时，我的确感觉有些震惊。\n三年前，静茹穿着一件淡粉色连衣裙披着长发跑到我的单身公寓告诉我她要结婚了时，我的震惊同样强烈。我从不知道她有男朋友，也没有看见过她和某一位男士有过亲密的接触，尽管我和她常常纠缠在一起不分你我，但她还是在我的眼皮底下悄悄地找到了她的归属。她要嫁人了，嫁给一个把她当作一颗珍珠愿意捧她在手心里的男人。据说这个男人很有钱，静茹是这么跟我说的，虽然他很有钱，但他依然对贫穷的静茹宠爱有加，他让静茹在一次舞会上与他相识后的短短的一个月之内便决定要嫁给他了。这个神出鬼没的男人，想必有着势不可挡的魅力。\n事实上，这个男人我只见过一次，是在静茹的婚礼上。他穿着一件质地优良的名牌西服象某一种钻在坚硬的壳子里的两栖动物，一张带着深浅不一的皱纹的瘦脸上挂着不可抑制的笑容，带着狂妄而自得的笑容。他的西服口袋里塞着红中华烟打火机和客人们送的礼金红包，鼓鼓囊囊，象在跨间塞了两只小型炸药包，本就不算高大的身材更显矮小萎缩。静茹穿着白色婚纱高跟鞋，头顶上堆着一个复杂的发饰，她站在她的新郎旁边把一张粉嫩的脸笑得如花似玉。他们象t型舞台上的模特和设计师，在一场服装秀行将结束时手挽手上台，微笑点头鞠躬，向观众谢幕。设计师多半是男性，模特，却总是比设计师更显风头，她们以绝对优势的身材让她们身边的设计师相形见拙。\n可是静茹还是做了这个比她身高少了两公分的男人幸福的新娘。\n婚礼仪式结束后，我就离开了。我对静茹说晚宴我不参加了，我还要去pianobar弹钢琴，没有人替代我，这是我维以生存的活计。\n静茹用一种带着责怪的娇媚眼神看着我大声说：阿妹，是不是我嫁人了，你就不喜欢我了？\n婚礼大厅里人声鼎沸，静茹几乎用喊叫的声音说这些话时，我发现我无力反驳。我安静地笑笑，轻轻抱了一下她穿着层层叠叠的婚纱的身体，我轻拍她穿着低胸礼物的裸露的雪白后背并且俯下头在她耳边低声说：我总是希望你快乐和幸福，因为我爱你！\n走出温暖嘈杂的婚礼大厅，夜风乍起，我的手心里残留着静茹后背上粘稠的带着脂粉香的汗水，风一吹，变得冰冷。已经是五月暮春，新娘的热汗是为即将到来的新生活而流，而我，却在这几近炎热的季节里的傍晚时分感觉有些寒冷。\n那一晚，我独自在pianobar里弹琴到午夜，离那架白色三角钢琴最近的一张小圆桌边没有静茹。以往的夜晚，她总是坐在那里边听我弹琴，边喝着一杯咖啡。偶尔会有一些不同的男人坐在她身边与她聊天，她多半会与人聊到高兴的时候仰起头颅高声欢笑，边笑边看着坐在琴凳上敲击着黑色白色琴键的我，那些肆无忌惮的笑声几乎压过轻柔的钢琴声。\n我从未发现过她与任何一位来pianobar喝酒听音乐的男人有慎密的交往，但她还是嫁人了，在我以为我们会厮守着做一对单身女人的时候，她忽然嫁人了。\n结婚是一件幸福的事情，因为我在静茹的脸上看到了前所未有的满足表情。当她说“他很爱我，他说没有我他会死的”时，我感觉静茹是一个幼稚却可爱之极的女人。同时我在想一个问题，如果有一个男人也对我说同样的话，我会嫁给他吗？\n没有男人对我说过如此肉麻的话，所以我不用操心我是不是可以嫁人。这么想的时候，我便独自笑，笑到高兴处，便感觉静茹的快乐即是我的快乐，我是为她在笑。然而此刻，的确是我一个人，她已经跟着一个男人走了，以往我们为某一句话某一件事情相视而笑的日子一去不返。",
            "summary": "静茹在婚后一年决定离婚，这让她的朋友薛舒感到震惊。静茹在婚前突然宣布结婚，让薛舒同样感到惊讶。她的丈夫是一个富有魅力的男人，但薛舒只在婚礼上见过他一次。婚后，静茹经常在钢琴酒吧与薛舒见面，但现在她已经嫁给了别人，她们的关系也发生了变化。"
        },
        {
            "id": 1,
            "content": "二\n可是现在，静茹要离婚了。这一年里，静茹与我的交往不如过去密切，但她还是偶尔会来painobar小坐，听我弹钢琴。我从未去过她的家，我不想看见那个苍老却不可一世的男人。静茹偶尔与我见面，从未提起过与她丈夫之间的任何故事，因此当我听到她说她要离婚时，犹如听到她要结婚时一样，感觉突如其来而震惊异常。但我依然感觉，这个结果没有逃出我的预料，只是似乎来得过早了。结婚仅仅一年，静茹便要离婚，她可真是一个有魄力和勇气的女人。\n现在，我有些明白我为什么总是无法不去喜欢静茹的原因了。她随性而无知，并且缺乏自控力，但她真实，并且果断而勇敢。这是我喜欢的性格，我一直梦想自己也能拥有如此果敢决绝的性格，在我爱上某一个男人时义无返顾地跟着他走，在我厌倦这个男人时，我便毫无愧疚地抽身而出。然而我始终未能做到过，即便爱，或者不爱，我也无法做到勇敢地追求或者果断地放弃。\n很久以前，在我还身穿军装把头发梳成一把小刷子的时候，我爱上过一个男人，这个男人有着修长的手指和健硕的身材，他捏着一根指挥棒站在乐队前显得沉着冷静，他是一个能控制大局的男人，尽管我们的乐队并不庞大，甚至可以说是简陋，但这个男人身上还是不可阻挡地流溢出一种运筹帷幄的豪气。\n那时候，我只是文工团里的一个键盘手，我常常充当一些独唱或者合唱的伴奏，偶尔参与乐队的合奏。我是一个配角，始终没有在舞台中间表演的时刻。乐团演奏的时候，我和众多的乐手坐在下面看着他手里的指挥棒挥舞出银色的光芒，庞大而齐整的音乐从我们手里响起，他象一只展翅而飞的鹰，在空中自由翱翔，洒脱无比。\n后来，他跟着我们文工团的一个漂亮的女歌手一起转业改行了，而我，脱下军装后，依然用我的手指弹奏着黑色白色的琴键维持我平凡而无聊的生计。\n那段日子里，我认识了常常来泡吧喝咖啡的静茹。她总是坐在离我的钢琴最近的那张桌子边，身上的服饰艳俗却明朗。她偶尔沉默着听我弹琴，更多的时候，她象一朵散发出浓烈香气的花，令周围那些如昆虫一样的男人流连往返不知所以。但我发现，她从未让这些昆虫在她身上停留片刻，她只是纵情散发着迷人的气味，同时让那群慕香而来的昆虫们不敢靠近。",
            "summary": "静茹决定离婚后，她与主人公的交往变得更加密切。虽然静茹从未提及婚姻生活，但主人公已经预感到她会离婚。静茹是一个勇敢、真实且具有魄力的人，这吸引了主人公。回忆起过去，主人公曾爱上过一个指挥乐队的男人，但他选择了离开军队并成为了一名钢琴手。"
        },
        {
            "id": 2,
            "content": "有一次，她赶走了一个象苍蝇一样围着她转的油头粉面自称某公司经理的男人后对我说：阿妹，我不信任男人，他们真的象苍蝇，他们只是喜欢追逐，他们不可能永远停留在一条鱼上。对，你就是一条鱼，你若是让他们盯上了，他们也许会欣喜满足片刻，但不久他们便会去盯另一条鱼。所以，我绝不会让他们盯上我，那意味着他们将离开我。只有不让他们盯上，他们才会无休止地继续围着你转。\n我不知道静茹从何而来如此精辟的言论，这与她显得头脑简单没心没肺的外表不相协调。但我分明发现自己开始喜欢这个女人，尽管她有些浮躁，有时候甚至浅薄，但我依然日复一日地喜欢她，直到与她形影不离。\n可是静茹还是被一群苍蝇中的一只盯上了，一年前，她嫁给了一个貌不惊人但据说很有钱的男人。那几年里，我看着静茹由一个如我一样对婚姻毫无兴趣的单身女人变成了一个家长里短的少妇，而后，这个初为人妇一年的女人，忽然对我说：阿妹，我过不下去了，我要离婚！\n我记得那晚静茹打电话给我时天空正下着很细密的雨。她在电话里哽咽着说“阿妹我过不下去了，我要离婚”时，我的心一下子跳得剧烈不堪，我想她终于要离婚了我的最好的朋友静茹要过单身日子了。\n我在三岔路口等她，直到看见她红肿着眼睛从三轮车上跨下来，掏出两个硬币付给三轮车夫。细雨把她的头发淋得满头碎珠，她的圆脸稍稍肿胀短头发夹在耳朵后头提着小皮包迈着小碎步向我这边走来。本来我是站在原地等她过来的，但我看到她似乎刚刚号啕过一般显得楚楚可怜，因此我跨前一步迎了上去，然后她犹豫了一下随即撞在我的胸口大哭起来。我轻拍她的后背喃喃地说你离婚吧离了干净，一个人也不怕还有我呢你放心去离婚吧。\n我想世界上很少有人会劝自己的朋友离婚的，但我很喜欢在做每一件事情时反其道而行之。去年的春天，当静茹告诉我她要结婚时，我就对她说过这样的话，我说“你去结婚吧，你结婚了就知道我们现在的生活有多快乐。”\n我反对静茹结婚，并不是我贬斥婚姻，我只是认为静茹和我一样，我们这样的女人是不合适结婚的。只是我们的不同在于，我无法与一个自己不爱的男人结婚，我爱过一个男人，现在，我还没有找到一个我愿意与他写下终身契约爱的男人，所以，我拒绝婚姻。而静茹，却是无法专一地去爱某一个男人，即便用婚姻的形式，也无法捆绑住她。我们犹如两条习惯于在水里呼吸的鱼，被网罗到岸上之后不久便会窒息而死，于静茹而言，婚姻，就是把她这条幼稚无知的鱼隔离了水源的网。因此我在静茹徘徊于婚姻破裂的边缘时对她说你还是离婚吧离了干净。\n她在我的肩膀上哭了一会儿然后开始对我陈述她想离婚的理由。我打断她冗长的关于她那个老气横秋不可理喻的丈夫如何专制而小气如何粗俗而老态如何坐吃山空的抱怨，我对她说什么时候要我帮忙打电话给我，现在你需要放松一下，我们去喝杯咖啡。",
            "summary": "主人公静茹是一个看似简单但充满智慧的女人，她对男人的看法让主人公产生了好奇和喜爱。然而，静茹嫁给了一个男人，并在一年后决定离婚。主人公支持她的决定，并在她需要的时候给予帮助和鼓励。这个故事表达了作者对婚姻的看法，以及她对朋友的关爱和支持。"
        },
        {
            "id": 3,
            "content": "于是我搂着静茹圆润多肉的肩膀走向了pianobar。\n三\n那是一个中央摆着一架巨大的白色三角钢琴的幽暗的房子。我喜欢这个酒吧，因为在那里我每天都可以找到一种处于热闹中的孤独感，这种孤独对我而言极为重要。每日我都会在其中看到自己热情沸腾的内心世界被冷酷的外表包裹着行走于这个黑色房子里的白色钢琴周围。我常常紧绷我的脸皮并且半边脸被长而黑的头发遮住，我觉得这样比较安全，在我专心于钢琴的弹奏时不必看到我的头发以外的视点。我一直认为我的这一点点嗜好并不意味着我是一个怪癖的女人，我只是在静茹结婚以后变得更为独立，或者说我仅仅表情冷漠习惯于沉默而显得与别的女人不尽相同。\n九点一过，pianobar的客人开始陆续进来。我抬起坐在冰凉的板凳上同样冰凉的臀部，拍拍静茹的圆脸然后走到钢琴边开始我今天的工作。静茹喝咖啡时是皱着眉头的，此刻，我的嘴角边却带着一丝笑意。不知道为什么，我非常想为我的朋友弹一支欢快的曲子，但现在，静茹正沉浸在即将离婚的悲伤中，她低头摆弄着手里的白色瓷杯，卷曲的头发象一只豪华的鸟窝，带着故意为之的凌乱。\n我从内心牵出一点情不自禁的喜悦，静茹悲伤着，我却暗自快乐，无法明晰这快乐的根源，却愿意为她演奏一曲。也许，我预感到，我和静茹，我们又将开始相互厮守纠缠的单身生活，我是在为此而快乐？",
            "summary": "女主人在钢琴旁度过她的日子，寻找孤独感和热情沸腾的内心世界。一天晚上，她和朋友静茹来到酒吧，静茹正在经历离婚的悲伤。女主人为了安慰静茹，为她演奏了一首欢快的曲子，同时也在为自己的单身生活感到喜悦。"
        },
        {
            "id": 4,
            "content": "我在幽暗的光线中弹奏着一支随意而就的曲子，指法错误百出，音乐仓促踉跄，可是没有人听得懂。有几位自觉颇具艺术感觉的人窃窃私语说这是什么曲子怎么从没有听过。这时我就在心里大骂他们“狗屁”，他们当然不会听过这个曲子，这个曲子是我为静茹的即兴演奏，只要静茹喜欢，我便愿意就这么弹下去。\n我坐在钢琴前低垂着脑袋，我的长发几乎把我的脸全部淹没，我不知道我的手指在琴键上盘亘滞留了多久，总之我似乎是忘记了时间。当我终于把手指停顿在一个大三和弦的结束音上时，我发现，静茹并没有在听我为她弹曲子。我在头发缝隙中看到静茹旁边坐了一个人，他叫史帝文。他是painobar的常客，现在他右手拿着一根调酒棒把面前的一杯screwdriver搅了又搅，冰块之间相互碰撞的咔嚓声我听得极为清晰。桌子上有一碟切成薄片的柠檬，这是史帝文的特殊爱好，他喜欢在喝screwdriver的时候配一盘生柠檬片。现在，他喝完一口酒，放了一小片柠檬在嘴里，然后对着静茹说话，很轻很轻几乎是耳语。我看到静茹开始笑，她竟然露出了笑，并且脸上升腾起两团羞涩的红晕。\n史帝文好象很兴奋，静茹笑了，于是他也在那里仰身大笑。这个留着长头发的男人笑完之后便端起酒杯喝了一大口酒，然后一边用拇指和食指捏柠檬片，一边看向我。视线相遇，他对着坐在琴凳上的我不置可否地耸耸肩膀，无心且无辜的样子。\n我合上钢琴盖子站了起来，走到静茹身边，我对静茹说：我来给你介绍一下，这是史帝文，画家。\n然后我坐下，静静地喝起了自己的矿泉水，没有再看一眼静茹和史帝文。\n其实根本不用我介绍他们已经在那里谈笑风生了，静茹一改来时的沉默忧伤，变得如过去一样顾盼生辉说话不止。\n突然，有一种强烈的直觉，也许静茹陈述的离婚理由并非是全部事实，她在骗我。\n我又回到钢琴边弹了几支曲子，然后我向老板请了假，我说我头疼欲裂我必须走了，然后我没有向静茹告别便独自步行回家。",
            "summary": "主人公在幽暗的光线下弹奏一首即兴曲，却没有人欣赏。后来他发现女友静茹正在与一位名叫史帝文的画家交谈，两人笑得十分开心。主人公感到疑惑，觉得静茹可能在隐瞒一些事情。随后，他提前离开，没有与静茹告别。"
        }
    ]
}