{
    "chapter_title": "第三十三章  独行天下(4)",
    "chapter_summary": "两位女性琳达和露西在岷江边度过了美好的时光，分别找到了自己的快乐和满足。同时，一位贫困的藏族男孩以卖挂饰为生，琳达慷慨解囊帮助了他。作者在游览都江堰时，回忆起了自己的青春时光和与教授的深厚感情。琳达在成都购买了各种纪念品，并在九寨沟欣赏了川剧表演。露西与教授在武侯祠戏台重逢，共同度过了一个难忘的夜晚。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "玉米穗子没有扔在地上，亦没有扔到天上，它被抛进了岷江之水，漂流而下了。\n如果记忆可以被抛舍，那么如此这般地随波逐流悄然消失，便是最好的归宿了。我看到身边的琳达学着羌族阿妈的样子，把她手里的玉米穗子也扔到了江里。\n一个女人试图逃避，另一个女人却始终在无意间相陪相左。一如我们走向一个男人，前赴后继，不知归返，似迷途的羔羊，难定沉浮。\n忽然发现，其实，要抛舍亦是不难，只是我一向未曾懂得，我所要丢弃的东西，于他人而言，亦或是至宝，如那支啃嗜下的玉米穗子，落入江中，却成了江团墨鱼的美食。\n琳达又开始投入狂热的购物中，她买了一大堆紫色的李子，她说接下来的路途中我们可以吃；她又买了一环绿松石手链，说这个还是给儿子，简陋的样式，却有着古朴和大气。一个羌族女孩子在卖刚采下的向日葵花盘，琳达买了下来，一路剥着花盘里新鲜软嫩的瓜子兴味盎然地磕，瓜子不脆，但鲜甜极了。\n我发现，琳达总是能找到很多快乐的来源，即便是粗俗的吃食，也让她品味出意想不到的情趣来。我始终站在她身边，可我却不知道买些什么带回去，我可以把这些独具风情的礼物送给谁？没有人需要我的礼物，我只有送给自己。\n我为自己买了一只藏银骷髅戒指，我把它戴在食指上。硕大的戒面，空洞的眼旷，有着獠牙的造型，颇具鬼魅。琳达说：这么吓人的东西，戴在手上你不怕？\n我轻描淡写地说：一戒在手，魔障就不再近身，我心繁杂，只能以此魔降心魔，借以助我一指之力！\n琳达似是听出了话中的意味，轻轻点头，不再说话。",
            "summary": "两个女人在岷江边的一段旅程。其中一个女人（琳达）善于发现和享受生活中的美好，购买紫色李子、绿松石手链和向日葵花盘等礼物。而她身边的另一个女人则对自己的礼物感到迷茫，只为取悦自己而购买了一只藏银骷髅戒指。在这段旅程中，她们各自找到了自己的快乐和满足。"
        },
        {
            "id": 1,
            "content": "一个男孩手里抓着一把挂饰追上我们，他跟在琳达后面叫卖：阿姨，买一个链子吧，带回去给你的小孩，两块钱，不贵的！\n我回头看男孩，他布满泥垢的手里，白灿灿的银饰闪烁着暗哑的光芒。男孩满脸愁苦，没有真正的藏羌民族孩子特有的盲目快乐，九寨沟里的孩子们看见游客走过，定会挥手致意，笑出一脸的热情。他们似乎并不穷苦，亦或他们知道，我们的到来，本就是为他们送去了财富，他们只需静静地站在面前的一堆水果药材或者藏银前笑着看我们，他们便拥有了几个季节的收获。而此刻的这个男孩，却一味地跟在我们身后，不停地叫卖：阿姨，买一个吧，我要赚学费的，你就买一个吧！\n琳达终于不敌男孩的哀求，掏出一张十元纸币说：给你，不要找了，拿去吧，好好念书哦！\n男孩抓过钱，随便拣出一样饰物塞进琳达的手，一溜烟跑了。\n琳达拿起那根挂着一枚菱角样的长命锁的银链子说：怪可怜的小孩，我们的孩子哪里吃过他那样的苦。\n我笑笑说：你心眼真好！\n好心的女人，必是有好的人生结局去回报于她的。我的慨叹与日俱增，这个看似平凡的女人，却在不经意间悄悄抚慰着我浮躁的心。",
            "summary": "一个贫困的藏族男孩追着向游客出售挂饰以赚取学费。琳达被他的哀求打动，用十元纸币帮助他并鼓励他好好学习。这一幕让琳达和作者感慨不已，对琳好的品质表示敬佩。"
        },
        {
            "id": 2,
            "content": "车继续向着成都而去，途经都江堰，所有的人都下车去看那个秦国蜀郡守李冰创造的水利工程奇迹。我离开人群独自站在鲤鱼嘴，看堤下兵分几路滚滚而过的江水，阴霾的天空里压着重重乌云。古人巧妙地利用了天然地势和弯道水流规律，协调运行，解决了引水泄洪排沙的难题，灌溉了沃野千里，养育了“天府之国”的成都平原。\n天府之国啊，于我而言，这是一片多么熟悉多么亲密的土地。西南交大的那些年，我度过了自己最初的青春。我和我的教授，曾经来过这里，成都周边的哪个角落没有留下过我们的足迹？峨眉、乐山、望江楼、青城山、青羊宫，文殊院……我曾试图去遗忘，我也恰似真的遗忘了，然，今日再次踏上成都平原，我却发现，经历过的一切，依然历历在目。\n我的心脏有些疼痛，已是平原，不再有高原反应。我知道，这是因为，这里的一切，我意欲忘怀，却终究还是牵着我的心，让我亦悲亦喜。\n我的教授，你好吗？\n我拿出手机拨通了教授的电话，他的声音苍老着，却快乐：露西，什么时候到成都？我等着你！\n我告诉他，今夜一定能到。\n他在电话那头静默片刻，字字清晰地说：露西，快快来吧！\n下午五点，终于到成都，落榻喀秋莎大酒店。\n绵绵细雨中，天色渐进黑暗。成都的灯火把我带回了城市的喧闹，沉湎于山山水水的心忽然又有些浮动。这一程，原本并未打算见教授，我只是陪伴即将退休的琳达作一次九寨之旅，我说过，在过去的多年里，我一直试图替代琳达的位置，但我始终没有见过她，直到五天前，她站在我面前，以她渐进老态的身姿站在我面前。\n五天并不是一段很长的日子，我却趋于脱胎换骨的改变，是因为琳达？",
            "summary": "一位作者在前往成都的旅途中，回忆起自己在西南交大度过的青春时光以及与教授的深厚感情。作者在游览都江堰时，不禁想起了曾经的教授和朋友，心中充满了感慨。作者抵达成都并与教授重逢，两人在绵绵细雨中共享喜悦。"
        },
        {
            "id": 3,
            "content": "此刻，琳达正整理着九寨沟一路买的礼品。她喃喃自语着：藏毯该收起来了，成都不冷。这么漂亮的李子，留在晚上回来吃，给儿子的大山神和蜜琅手链放进箱子里，对了，长命锁就送给你吧，露西。\n那挂花十元钱从赚学费的男孩手中买来的长命锁，琳达把它交到了我的手里。轻轻的长命锁，能锁住沉重的生命吗？我一向以为我不会活很久，因为我常常日夜颠倒，我抽烟熬夜，我并不爱惜自己，我常常透支时间。并且，我爱着不该爱的，我丢弃着不该丢弃的……\n眼睛湿润，是因为潮湿的平原气候？还是这细雨蒙蒙的成都之夜？\n我看了一眼琳达，她也正看向我，然后，她对我一笑，竟是嫣然春红。我知道了，我看着她的那一眼，是带着感激的一眼。\n晚饭后，发了一个短信给教授，告诉他我去看川戏了，然后我带着琳达打车去武侯祠露天戏台。我拉着琳达的手踩着两脚雨水熟门熟路地闯进飞檐翘角雕梁画栋的古老楼台，穿古装的跑堂提着长嘴铜茶壶与我们擦身而过，我们坐在摆放着八宝盖碗热茶天府花生的八仙桌边的竹椅子上，台上正演着《白蛇传》折子戏，丝竹高腔锣鼓鸣喧。这就是蜀风雅韵，这就是多年前我和教授常常来的地方，充满了凡情俗俚的巴蜀风情，终是让我难以忘怀。\n变脸吐火、杖头木偶戏和滚灯绝技一一演来，琳达已兴奋得满脸通红。她拉着我的手在我耳边轻轻说：真好，明天不想回上海了！\n此刻的老琳达，几近孩童，幸福不为她所拥有，还有谁能把握得住？",
            "summary": "琳达正在整理她在九寨沟购买的礼品，准备带回成都。她送给露西一串长命锁，并观看了一场川剧表演。琳达沉浸在蜀地的风土人情中，显得非常开心。而这一切都让作为旁观者的我深感感激。"
        },
        {
            "id": 4,
            "content": "手机响起，电话里传来教授的声音：露西，我在武侯祠戏台最后一排，雨中等你！\n我站起身，情不由主飞奔而去，我几乎碰翻了几张八仙桌上的茶碗，我撞在跑堂身上也忘了说一声对不起，我奔到离戏台很远的最后一排，我看到很多人打着雨伞站着看戏。\n教授，你在哪里？\n一个男人站在雨中，戴着黑框眼镜，轮廓清晰的脸，一头浓密的黑发被雨淋得透湿。他抬着头，用他镜片后的目光搜索着人群——这就是他的眼光，这就是多年前与我朝夕相处的人，他就在我眼前。\n我拨开人群，走到他面前，我用我胆怯的声音轻声地叫他：教授！\n舞台上，身着唐装的男子正表演手影戏，他用一双纤巧的手舞出千姿百态的飞鸟走兽，一只鹰透过银幕展翅飞起它虚拟的身影，台下爆发出雷鸣掌声。我在掌声的袅袅余音中，被教授湿漉漉的双手抓住。\n我的教授，我来了！\n七独行天下\n7月22日成都最高温度29度暴雨\n什么叫覆水难收？\n在这之前，我从未仔细想过这个成语的意思。清早醒来，窗外正下着大雨，是昨夜的雨一直延续到了今天。那些水珠连续不断地倾倒于大地，就象天在流泪，他日，天若欲收回眼泪，便是再也无能为力了。\n于是我在想，这就叫覆水难收。",
            "summary": "露西接到教授的电话，约她在武侯祠戏台见面。露西匆忙赶到戏台，看到许多人打着雨伞观看手影戏。她拨开人群，终于找到了戴黑框眼镜的教授。他们在雨中相拥，感慨万分。"
        },
        {
            "id": 5,
            "content": "昨夜从武侯祠出来，我便象逃课的学生一样跟着教授走了。我们丢下了琳达，这个善解人意的女人自己打了一辆出租车回喀秋莎酒店了。我被教授一路带着穿梭到春熙路小吃街。成都的夜晚潮湿清凉，没有上海的躁热，亦没有九寨沟的寒冷。他牵着我的手，象很多年前一样。我吃掉六碟夫妻肺片，两碗龙抄手，还有一份赖汤圆。一切都很自然，自然到在这7月的成都之夜，我几乎忘记，一切，是在我离开这里多年后的今日。\n他始终牵着我的手，几乎没有一刻放开。直到夜深了，教授把我送回了喀秋莎大酒店。就象一场戏，几小时的演绎，便是欢笑了痛苦了辉煌了，浓缩了几辈子的生活，最后，总是该到落幕的时候。",
            "summary": "昨晚，我从武侯祠出来后，跟随教授穿过成都的街道，品尝了当地美食。教授一直紧紧握着我的手，直到深夜将我送回酒店。这段经历仿佛是一场精彩的戏剧，充满了欢笑、痛苦和辉煌，但还是要落下帷幕。"
        },
        {
            "id": 6,
            "content": "回到房间，琳达正昏昏欲睡地看电视，中央电视台的歌手大赛，圆润的嗓音完美的表演，与川剧高腔有着天差地别的不同。从背包里拿出手机，看到几条加急重复的信息：明日何时到上海？告知我具体时间，我去接你们。\n身在上海的男人，该迎接他的女人回家了。琳达将回到她和他的家，而我，该回到哪里？\n曾经把成都的一切抛掷脑后，我欢天喜地去了上海，我以为我会拥有爱情，我以为这个把我带到上海的男人会抛舍身家接纳我，我以为这选择必是有价值的。而今，当我终于在九寨一行洗礼之后明白，我的归宿，终然虚空。\n上海是琳达的，我的世界，在哪里？\n我已走出成都，我何以再能回到我的教授身边？\n回不去了，一如那些记录着我一路悲欢的笔，埋葬在某一条江川某一座山脉里，永远找不回来。\n教授今天有一个学术会议，他要在会上宣读讲解他的论文，许是无法去机场送我了。我也并未奢望他送，那一年我如一匹脱缰的野马逃离他的时候，亦是只身一人。我没有权利对他有任何要求，即便他再是牵着我的手不舍放下，那也只是过往的情意，只在昨夜作一次似真似梦的回顾。\n去往机场路上，暴雨依然不停，琳达开始担心飞机能否起飞，教授却始终没有消息。我，一路沉默，心情复杂到极点，希望飞机误点，却明白这并不是我留于成都的借口。雨终是要停，生命投落于流水，便只能随波逐流。\n到达双流机场，一切按部就班，直到进入登机口，教授依然没有踪影。他是无法赶来了，昨夜他说过会尽力赶来，我却推辞说不必送了，事业为重，然，内心还是希望再能看他一眼，这一眼，许是后半辈子唯一的回忆了。\n暴雨奇迹般地停了，这是天意！",
            "summary": "琳达即将回到她和男人的家，而主人公则陷入了关于归属和人生的思考。她从成都来到上海，原本以为会在这个城市找到爱情和幸福，但现在她意识到她的归宿其实是空虚的。上海是琳达的世界，但主人公的世界在哪里呢？她已经走出了成都，无法再回到教授的身边。在前往机场的路上，她心情复杂，希望飞机误点，但她明白这不是她留在成都的借口。她在双流机场登机，教授没有出现，这可能是他们后半生的唯一回忆。"
        },
        {
            "id": 7,
            "content": "开始登机，依然是东方航空公司的航班，依然是不漂亮的空姐，只是没有从旋梯进入机舱，我看不到机长是怎样一个人，我亦不知道，我将生命交付在了谁的手中。\n坐下，系上安全带，最后看一眼手机，没有消息，那么就关闭这尘缘的媒介，我将逍遥升空。\n琳达在我耳边轻声问：露西，真的决定回上海了吗？\n我闭目无语。琳达，你是在担心我回去后会继续用我的剑挑破你精心编织多年的生活之网吗？错了，错了，我不会了。只是现时，我不想承诺。\n琳达继续说：露西，我想，我还是该告诉你实话。\n我睁眼看她，她正微笑着看我，眼里闪着犀利的光芒：其实，这次去九寨沟，是我费尽心思安排的，即便我先生始终对我守口如瓶，我也在多年前已知道你的存在。我想看看，你究竟是怎样一个人。我看见了，谢谢你一路照顾我，但是我想告诉你，即便你再优秀再善良，我都无法把我的生活奉献给你，请你原谅！",
            "summary": "主人公露西乘坐东方航空公司航班回上海。在飞行过程中，她与空姐琳达进行了一次深入的对话。琳达告诉露西，她早就知道露西的存在，并安排了一次九寨沟之行来了解她。尽管露西在旅途中表现出了优秀的品质和善良，但琳达表示她无法把生活奉献给露西，请求她的原谅。"
        },
        {
            "id": 8,
            "content": "琳达？琳达！\n我瞪大了双眼看她，这个长着好看的大眼睛的迟暮女人，我以为她无辜而无知，可是谁还能无知如我？\n我跟随着那个男人，那个如今依然是琳达的丈夫的男人义无返顾地离开成都，现在，这个男人却通过琳达在向我表示一个什么样的信号？我被牵引着走入了幸福的臆想，如今我又被牵引着走入另一个绝境，我该何去何从？我怎能再随着琳达回去上海？\n我要下去，我要离开！\n我环顾四周，机舱里已经坐满了人，我解开保险扣站了起来，我看到乘务员急急地走向我，不，让我下去，我不回上海，请你让我下去！\n并不美丽的空姐带着一脸温和的笑容走过来对我说：对不起小姐，飞机马上要关舱门了，请问您需要我帮您什么吗？\n我要下去，我上错了飞机，我走错了路，对不起，我要下去！\n语无伦次、颠三倒四！\n空姐满脸疑惑地说：这怎么可能？\n我一边背上包提起行李，一边走出座位：不，我改主意了，我不去上海了，现在还来得及对吗？\n空姐更加疑惑，但她还是保持着职业的微笑镇定地说：如果您真的弄错了，那请您快下飞机吧，我会通知地面工作人员为您办理转机手续。\n我跟着空姐走向飞机舱门，我记得我回头看了一眼，琳达，她始终未有阻止我下飞机，她只是安静地看着我，脸上带着胜券在握迫在眉睫的微笑。\n我没有忘记在离开前对她说最后一句话，我说：谢谢你，祝你幸福！\n然后，我决然回头，走出了行将起飞的大鸟。\n回到地面，打开手机，跳出一条信息，是教授的：露西，没有赶上送你许是幸运，我已不能再面对这种离别。有回忆，已足够。一路走好！\n走出机场大厅，抬头看天，暴雨已过，天色渐近疏朗，未见太阳，眼睛却酸涩不已。\n许多条宽阔的路通向四面八方，可我不知道，哪一条，该是我走的。\n我想起这一路走过的山川江河，想起高原上的藏歌羌笛，想起那只英俊的黑色牦牛，想起那些提着篓子卖水果或者用肮脏的小手抓着一把饰品叫卖的藏族孩子，想起蓝天白云下同样的生命却经历着不同的命运……\n还有，一个举目无措的路人，在她历经了并非沧桑却亦崎岖的路途之后，她依然茫然四顾无所适从。\n她叫露西，她背着她简单的行囊，在这个不属于她的世界里，独自行走！",
            "summary": "露西误上了飞往上海的飞机，原本计划与丈夫分开的她，在飞机上遇到了琳达和她的丈夫。琳达的行为让露西开始质疑自己的决定，她在飞机起飞前决定下飞机，改变原来的计划。露西在机场收到了教授的信息，让她反思自己的选择。故事以露西独自背负行囊，在这个不属于她的世界里，独自行走结束。"
        }
    ]
}