{
    "chapter_title": "第四十五章  麦粒肿(5)",
    "chapter_summary": "刘湾镇卫生院的集体宿舍变得沉寂，张医生家盛对此感到厌倦，时常找借口外出。他在一家早夜杂货店偶遇秃顶营业员，试图搭讪但遭冷漠对待。与此同时，家盛与林林建立了友谊，关心她的感情生活并给予建议。林林的好朋友晓瑞也参与其中，三人共同度过了一段时光。家盛为逗大家开心，编了一个关于梅医生的真实故事，令林林受到惊吓。家盛向林林道歉，并表示已与来福分手。几天后，晓瑞得知家盛和林林在夜晚相遇的消息，小镇生活使得这个消息迅速传播。院长为维护家盛名声，要求林林搬出宿舍，使晓瑞感到委屈。这个小镇故事揭示了人性、道德和责任的主题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刘湾镇卫生院后进的那间集体宿舍没来由地开始沉寂了下来，过去人们常常可以听见的笑声和哭声没有了，一入夜，屋里便陷入了与黑夜同样的寂静。9点半之前，林林是决计不会在宿舍里的，也许是在办公室，也许是去刘湾镇上看电影了，谁知道她去了哪里。爱芳一贯足不出户，她和衣靠在自己的床上打毛衣，一件草绿的男式毛衣已经成了形，只剩了两只袖子和一只高领子了，想来必定是给爱人小锣织的。晓瑞是喜欢看书的，她就坐在床沿边看《红岩》，也看旧版的〈红楼梦〉，都是很破旧的书，不知道是从哪里淘来的，已经看过多遍，却还反复地看，也没有别的书好看，就这么每天晚上读几段，挑着几个喜欢的章节读，无非就是江竹君看到城门上挂着自己丈夫的人头那惨烈一幕，亦或是林黛玉焚化了诗稿气绝于贾宝玉的负情，都是欲死无奈凄厉惨烈的场景。晓瑞是天生喜欢这种悲剧情节的，看书的时候，她就只当自己是故事中的人物，直看得泪眼婆娑或者悲愤戚戚才觉得过了瘾，而后一声长叹，倒在床上看着灰白色的蚊帐顶茫茫然起来。\n张医生张家盛在这样的屋子里呆得不算久，也已经腻味了女人间的纠缠纷争，于他而言，这实在是毫无意义的，但晓瑞在意这微妙的尊严体现，女人们也因此而在暗暗的较劲中近乎到了乐此不疲的地步。他开始时常找借口出去，白天女人们不在宿舍的时候，家盛感觉挺自在，傍晚时分，女人们一回来，家盛就开始往外跑，跑哪里去了，晓瑞也不知道，问他去了哪里，他回答说：上街随便走走。\n晓瑞对外人总是不乐意去谅解，但对家盛却是一心地要去爱护体恤，想想他在这样的环境里也是无聊得紧，就任由他出去走走。家盛的确是上街了，傍晚时分的刘湾镇，商店都关了大门，只有一间早夜杂货店开着，极小的店面，卖些肥皂草纸蚊香蜡烛之类的东西。家盛几乎天天傍晚要走过小店，他常常度着缓慢的脚步，看着昏黄的灯火下，秃顶的中年营业员沉着脸忙碌着应接不暇的生意，顾客来买的都是小零小碎，秃顶营业员却忙得脚不沾地。家盛想想一会还要回到那个狭小的十六平方米的宿舍，就有些羡慕这个脑袋发亮的营业员，这种时候家盛就会拐进小店，买一合火柴，或者买一包大前门香烟。家盛并不抽烟，但男人进了那种早夜商店，总不能买针线小吃。借着买东西，家盛就设法和秃顶营业员搭讪，但这个中年营业员的脸色却从没有好看的时候，象是终年不晓得笑的样子，因为不笑，脸皮绷得很紧，每一个来买东西的顾客都象是他的仇人，连正眼也不看人家一下，只低头收钱拿货。\n家盛总是一边付钱一边问话：“刘湾镇一到晚上就你这里还开着，你可真是忙坏了。”",
            "summary": "刘湾镇卫生院的集体宿舍变得沉寂。林林、爱芳和晓瑞各自在宿舍里进行着自己的活动。张医生张家盛在这个环境中感到厌倦，开始找借口外出。他经常在傍晚时分路过一家早夜杂货店，欣赏着忙碌的秃顶营业员。家盛会借此机会与营业员搭讪，但对方总是面色严肃，让家盛羡慕他的生活。"
        },
        {
            "id": 1,
            "content": "“你这里有四川泡辣椒卖吗？兴许没有吧，这东西一般店里没有卖，南北货商店才有”\n“哟，这里还有二锅头，那可是北京名酒啊！”\n哪怕家盛说上再多的话，秃顶男人硬是三棍子打不出一个闷屁，家盛也气馁了，打消了找这个话伴的心。\n有一回买了东西转身准备打道回府，却看见林林匆匆地进了小店，她一抬头看见家盛，犹豫着点了一下头，脸上似是露出了一点笑意。家盛忙着招呼：林林来买东西啊！\n林林一瞬间看见家盛觉得有些尴尬，站在柜台前却并不掏钱买东西，只低头看着柜台里的东西，其实也没什么东西好看，几近透明的的黄色洋蜡烛，刻着“固本”两个字的碱肥皂，蓝颜色的白象牌电池，几种零食，三角包的敲扁橄榄和粽子糖。二十五支光的灯泡照得整个店堂有些昏黄。林林丰满的身体就那样弯拱着，低头看着柜台，那样子象是在找某一种她需要的商品。紫红色的两用衫裹着身体，背上一条肉鼓起着，一看就是胸罩过份紧而把身体勒出了肉形来。家盛就识趣地出了小店的门，站到了街路的对面。林林的眼角余光里看见家盛出去了，才掏钱买了一刀卫生纸，一支中华牙膏，一包白糖杨梅，然后抱着一包杂物出了小店。家盛站在街对面，看着林林出来，微笑着迎了上去。家盛一向并不是那种在交往中十分主动的人，站在街对面等林林，是因为这段时间晓瑞和林林之间闹了矛盾，所以家盛想借了这个机会向林林道个谦，日后三姐妹住在一起要长久地相处好才是。\n家盛迎上去说：林林，买完了？我们一起回去吧！\n林林下意识地把手里的牙膏草纸往身后掖了掖，低着头说：我可不敢，晓瑞给我看脸色我是吃不消的。\n家盛哈哈地笑起来：不要紧，身正不怕影子歪。晓瑞脾气坏，你别介意她就是。\n林林被家盛说得有些不好意思起来：我脾气也不好，其实张医生你人倒挺好的。\n家盛点点头说：晓瑞也是好心肠的人，你不要误会她，她是那种直肠子的人，你也是，你们都是很好的人，我看得出的。\n林林的脸红了一下，只是在夜色中，看不到那点偶露的羞涩。她忽然象是想起了什么，有些俏皮地歪着脑袋说：张医生，你说的太平间的故事，那天说到一半，后来怎样了？\n家盛也笑了起来，想起了第一晚的情景，事隔一个月了，故事的结局还没说出来，一直也没人提起，家盛都几乎要忘了那回事了。\n“现在可不敢对你说故事结局，不把你吓坏才见鬼呢。”\n林林有些不甘心，她是知道自己听了依然会害怕，但在家盛面前，她就有些忘乎所以地大胆起来，不能说她是故意的矫情，只是这女人，生就的这种脾气。她连思考都不用就回答家盛：我不怕的，你说吧，回头到了宿舍你又不能说，我可是琢磨了好久了，一直想知道结果呢。\n家盛再次咧嘴笑道：你胆子很大吗？你胆子大那天怎么吓成那样了？\n两个人同时会心地笑了，他们想起了第一夜的情景来，窗外的一声尖叫让林林扑进了黑暗中家盛的怀里，于是，与晓瑞的矛盾，从第一天起就这样酿成了。\n一路走着，家盛并没有回答林林故事结局，倒问起林林：最近和来福怎么样了？不要嫌他小气，男人有男人的打算，节约总比浪费好，讲排场甩派头的人未必可靠。",
            "summary": "家盛与秃顶男人、林林之间的互动。家盛在一家小店里遇到了秃顶男人，试图与他交谈，但对方反应冷淡。后来，家盛在离开小店时遇到了林林，两人开始交谈并逐渐建立起友谊。家盛关心林林与她的男友来福的关系，建议她要理解男人的想法。"
        },
        {
            "id": 2,
            "content": "林林低了头无声，并不辩解。\n两人都沉默了下来，他们听着自己的呼吸走着，不算快的脚步，医院却很快到了。快进大门前，林林说：快告诉我故事的结果吧，要到了。\n家盛吸了口气，沉重地说：“其实也没什么，那天我只是想编个故事和你们闹着玩，后来说着说着就说成了真的了。”\n“那是你编出来吓唬我们的？”\n“也不是，那天的确是想编个可怕的故事吓唬你们，但梅林的故事是的确有的，那段时间梅医生因为丈夫的反革命问题被牵累，才下放到乌林山的。后来她在太平间里上吊了，用一根绷带把自己吊在窗栅栏上勒死了。”\n“啊？”林林惊恐得捂住了嘴巴，竟站定在原地忘了搬动脚步。\n“那天倒真的没想把梅医生的故事当真说出来，这回你也不要去和爱芳说，梅医生很可怜。”家盛继续赔罪着说：“对不起啊，第一天到这里就把你们吓着了。”\n林林怔了片刻，忽然有些冲动地说：张医生，我告诉你，你也不要告诉晓瑞她们，我和来福早就吹了，只是不想让她们看不起我，所以才……其实我一直想告诉她们，可是，可是……\n家盛笑了起来：“谈恋爱失败很正常，你能告诉我说明你还是很实在的一个人，谢谢你对我的信任，我不会说给晓瑞听的，以后你自己找机会说。”\n然后家盛正正色说：“林林，探亲假结束后我就要走的，你和晓瑞、爱芳要和睦相处，你们都是好姐妹，对吗？”说完，重重地吐了口气，甩下林林一个人往医院大门走去。\n林林站在医院门侧，看着家盛高大的身影在夜色中往医院里大步跨了进去。林林想着，家盛会不会也这样劝过晓瑞呢？他该劝劝他自己的老婆才对，怎么倒来劝我，是不是我比晓瑞更明事理？或者，因为刚才自己说出了与来福的真实情况，让家盛感到是值得信任的吧。这么想着，就对自己的一时冲动没有了后悔，甚至因为和这个自己一向尊重的男人有着相互需要保守的秘密而得意起来。\n女人就是这样，她们明知道该怎么做，却还总是要得到男人的劝导和安慰了，才会在任性后拿出一点理智来面对本不该计较的事情，好似自己放下了那一点点可怜又可气的所谓尊严，都是为了给男人面子。林林明白家盛的意思，想想自己是和晓瑞闹矛盾，这个男人还是极好的男人，退一步算了，权作给自己一个台阶。于是她扯了一下身上那件有些紧的紫红色上衣下摆，在家盛往里走了快一百多米的时候，也大踏步地向医院大门而去。一阵风吹来，林林感觉有些凉，夏天已经过去了，秋天就这样来了。\n林林本是想找个机会主动和晓瑞答个腔和解算了的，但纸终是包不住火，几天后，晓瑞居然知道了家盛在夜晚上街溜达时与林林碰过了头。\n刘湾镇很小，小到芝麻绿豆的事情一转眼就传遍了整个小镇。",
            "summary": "林林和晓瑞是两个好朋友。一天，家盛（张医生）为了逗大家开心，编了一个关于梅医生的故事。然而，这个故事竟然是真实的，梅医生因为丈夫的反革命问题被牵累，在上吊自杀。林林听到这个故事后非常害怕，站在原地无法动弹。家盛向林林道歉，并告诉她他和来福已经分手，希望林林不要告诉其他人。几天后，晓瑞得知了家盛和林林在夜晚相遇的事，刘湾镇的小镇生活使得这个消息迅速传播开来。"
        },
        {
            "id": 3,
            "content": "归根结底还是要怪家盛，穿着一套军服走在街上，旁边的女人不是晓瑞，即便是在黑夜里也看得分外清晰。\n那个医院的杂务工看见了，她很惊诧于这段时间住在医院里的这个军医竟然和别的女人在黑暗中走在一起，她便有些暗自得意，发现了宝藏一样回去宣传，倒把那了无踪影的事情说得有鼻子有眼。\n小镇人有小镇人的思维，一切的罪过并没有推卸到家盛的头上，许是家盛一来就给人留下了忠厚诚实的印象，只是林林一向有些疯疯癫癫不知轻重，便有人说：男人是好的，女人倒痴头怪脑十三点兮兮的样子，一定是女人勾引了男人。\n没看见晓瑞和家盛夫妻间有什么争吵的场面，只是几天后，卫生院院长找林林谈话了，那一日林林回了宿舍，一边哭着一边收拾铺盖家什。\n晓瑞提着心，看着哭哭啼啼的林林，表情严肃地沉默着，她保护着内心一点点呼之欲出的高兴，这高兴的背后却又满含了怨愤和委屈，想申辩一下并不是自己告发给院长的，却又无从说起，不知道是一种什么样的情绪，只暗暗对自己说：活该，谁叫你一副狐狸精的样子。\n心里骂完了又担心地看看本来坐在床沿边的家盛，那男人早已不知了去向，想必又是无奈得上了刘湾镇街上吹风去了。\n爱芳问林林原因，林林也不回答。\n尽管林林在院长面前百般辩解，院长还是关照说：家盛是军人，不能落得个破坏军人家庭的坏名声，我相信你没有做出格的事情，但为了影响起见，你还是搬到隔壁杂物间去住吧。",
            "summary": "一个发生在小镇的故事。军医家盛与一名非其妻子晓瑞的女子在夜晚街头相遇，被医院杂务工误认为他们的关系不寻常并传播流言。这使得小镇居民将罪责归咎于女子林林，而忽略了家盛的责任。院长为了维护军人家盛的名声，要求林林搬出宿舍，导致晓瑞内心的怨愤和委屈无法发泄。"
        }
    ]
}