{
    "chapter_title": "第五十章  流浪的蒲公英(4)",
    "chapter_summary": "蓝蔻从上海来到哈尔滨，是为了寻找失踪的阁子。尽管阁子对她的行为感到生气，但他们还是和解了。蓝蔻在哈尔滨遇到了许多有趣的人，包括行为艺术家和学生。她逐渐认识到自己与阁子的生活方式有很大的不同。阁子离开了哈尔滨，蓝蔻则在音乐舞台上找到了自己的位置。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "蓝蔻只是摇头，冻得惨白的脸上带着明媚的笑。阁子一连串的提问停下后，蓝蔻开口说话：你为什么不给我回信？\n阁子从蓝蔻的笑容里读到一种狡黠，提着的心放了下来。这个女孩，变得不象过去那样胆怯矜持了。阁子感觉有些被愚弄的恼怒，脸色阴沉起来：“你从上海跑到哈尔滨，就是来问我这个吗？”\n“考取歌舞团后，你没有给我写过信，我来是想告诉你，我已经能养活自己了，我能找到你，你到天边我都能找到你了。”\n“可是你就这样自己跑来了，也不写信告诉我一声！”\n“阁子……我，想看见你。”\n“好，你想看见我，你就这么跑来了，穿着一件毛衣跑到下雪的哈尔滨来了，你够厉害。”\n“我不知道这里下雪。”",
            "summary": "蓝蔻从上海来到哈尔滨，目的是询问阁子为什么没有给她回信。她告诉阁子她已经能够自食其力，并找到了他。阁子对蓝蔻的行为感到恼怒，但还是原谅了她。蓝蔻表示她只是想见到阁子。"
        },
        {
            "id": 1,
            "content": "“是，你不知道，你不知道象你这样年龄的孩子该在课堂里念书，你也不知道靠唱歌是否能养活自己一辈子，你更不知道上大学对你有多重要，你知道什么呢？”\n蓝蔻没有再争辩，她看着眼前的阁子，身型高大许多，骨骼变得更粗壮，那张因为愤怒而有些扭曲的脸却依然如此熟悉。千里迢迢赶来，即便让他呵斥教训，亦是感觉温暖，就如多年前在石窟门的家里，他对着她喊叫“你为什么那么不争气，爸爸要是知道你这样，会多伤心！”\n然，眼泪还是禁不住簌簌落下。阁子停止了训斥，一刹那，宿舍里寂静无声。他走到蓝蔻面前，拉起她冰凉的小手握在自己掌心里，轻轻地揉搓着。蓝蔻抬头对着阁子笑，眼泪，却在笑容里汹涌而下。\n那一晚，阁子安排蓝蔻住在一个叫“英子”的女同学宿舍里，英子长着一双大眼睛，高挑的个子，有着爽朗的笑声。阁子说：“我妹妹来了，在你床上挤一晚好吗？”\n是，蓝蔻是阁子的妹妹，没有人怀疑，她的确是他的妹妹。\n与英子躺在一张床上，蓝蔻有些不习惯，她紧缩在墙角里，怕与另外一个人肌肤相碰，多年来，她饥饿的皮肤缺乏触碰的经验，她渴望被爱抚，同时却拒绝被轻易触碰。\n英子却一脸热情絮叨着讨好蓝蔻，她问她有关阁子的童年故事，还打听阁子在上海有没有女朋友。\n蓝蔻象一个乖小孩一样有问必答，直到英子在满足中困倦不堪沉沉睡去。\n预期的答案不会再有，蓝蔻不是英子，她们是完全不一样的人，他们走的是两条不同的路。阁子可以握住蓝蔻的一根手指牵着她走过一程，但他不会牵她走一辈子。\n第二天，蓝蔻悄悄踏上了回程。她接纳了一个事实，阁子的确远离她了，似乎是永远。她将真正独立，不仅是养活自己的身体，还要从阁子身上剥离她一向依附寄生的灵魂。",
            "summary": "蓝蔻与阁子之间的兄妹关系和情感纠葛。蓝蔻为了寻求哥哥的建议和支持，从遥远的地方来到大学校园。然而，尽管她受到了阁子的责备，但她仍然感到温暖。在与英子的交流中，蓝蔻逐渐意识到她与阁子之间的差异，以及他们生活的不同道路。蓝蔻决定独自回到家中，开始独立的生活，不再依赖阁子。"
        },
        {
            "id": 2,
            "content": "少年时，阁子听过蓝蔻偶尔在家里哼唱歌曲，他从不相信，她会走上以唱歌谋生的路。他曾经听过她用细弱透明的声音唱“我是一颗蒲公英的种子，谁也不知道我的快乐和悲伤，爸爸妈妈给我一把小伞，让我在广阔的天地间飘荡，飘荡……”\n唱歌时的蓝蔻，眼睛里闪烁着晶莹的光亮，呆木的脸忽然变得如此动人。幼小的蓝蔻用歌声低吟浅唱她的梦想，阁子，她唯一没有血亲的亲人，却是她唯一的听众。\n蓝蔻的这份职业，阁子终是不屑一顾，他从不过问她赖以生存的演唱，直到早上，阁子看到蓝蔻的便条，想起那个轻唱“蒲公英的种子”的女孩，他忽然想去看看，在他面前常常沉默无语的蓝蔻站在舞台上的样子。\n一个不经意间的影像，也许会刻留终身，无法泯灭。\n静安寺华盛广场，人流象潮水一样拥向每一个做秀的空间。\n五月躁热的阳光下，一群美术学院的学生浑身涂满金色或者黑色，以各种姿势站立着，犹如凝固的雕塑。他们正在作一次行为艺术表演，用活人体的瞬间动作造型创造一种艺术语言，体验和被体验一个领域的感悟。\n阁子无法理解这种所谓的“行为艺术”，他只是惊诧，街头路人竟然对这些活雕塑熟视无睹。上海是一座巨大的森林，群鸟在这里生活，发出千奇百怪的叫声，有的鸟会发出悦耳的歌唱，有的，只是聒噪。离开上海六年，阁子已经无法归同于这个城市，他有些庆幸，自己选择了北方。上海，这个曾经是他成长的城市，只能成为他偶过的驿站了。\n远处的下沉式广场传来轰鸣的音乐，阁子随着人流涌去，一场演出即将开始。",
            "summary": "一个关于少年阁子和歌手蓝蔻的故事。蓝蔻在家中偶尔唱歌，她的梦想是成为一名歌手。阁子虽然支持她的梦想，但并不看好她的职业选择。直到有一天，阁子看到了蓝蔻在舞台上的表演，被她的歌声打动，开始关注她的职业生涯。然而，他对这种行为艺术表演感到不解，觉得上海这座城市的声音过于嘈杂。"
        },
        {
            "id": 3,
            "content": "广场中心的舞台上，化着很浓的妆颜，穿绿色锦缎礼服的女子在音乐声中款款而出。蓝蔻上场了，在一群举着红扇子舞蹈着的女孩中间，她伸展身姿，脸上流溢着笑，娴熟到无可挑剔的歌声传到了阁子耳里。如此浓墨重彩的歌，如此浓妆艳抹的女子，与那个站在石窟门弄堂里的洗碗池边或者坐在小板凳上的女孩是那么不同。那个唱着“蒲公英的种子”的女孩，几近透明的玻璃一样的歌声被装饰得圆润华丽。那个梳着两条麻花辫扎着粉色蝴蝶结的女孩，被锦衣彩缎包裹着，隐没了曾经的纯真。\n阁子的耳朵里一片轰响，蓝蔻下了舞台。他看到一个留着卷曲的长发穿米色马甲的男人等在台侧，蓝蔻一下台，他便紧随在她身边，他把衣服披在她肩膀上，又递给她一瓶矿泉水，他看着她喝水，不断在和她说话，她偶尔点头，露出轻微的笑容。男人的殷切，被站在远远的角落里的阁子尽收眼底。\n阁子长长地吁了口气，几许烦躁的心情，忽然宁静了下来。蓝蔻长大了，那个把一根手指塞进他掌心让他牵着她走的女孩，那个炖着一锅肉汤在周末的傍晚等着他回家的女孩，那个说“我想见到你”而不顾一切地奔赴北方城市、一夜之后却不告而别的偏执的女孩，她长大了。他未曾想过要给她一个长久的依傍，可他还是盲目地确信，在灵魂世界里，他是她的航灯。现在，阁子发现，他这盏灯，可以熄灭了。\n阁子离开华盛广场时，看到那群玩行为艺术的学生正收拾行装，一脸一身的颜料隐没了他们的真实面孔。他们旁若无人地嬉笑打闹着，周围的人群只以冷漠的眼神给予不屑的一瞥。\n如果人生可以用如此形式表达，那么艺术就是在用自己的行为去渴望或者呼喊。生活，是需要用演绎来完成的，没有旁人的关注，只有自身的灵魂体验，亦然足够。\n尾声流浪的蒲公英\n五月的上海潮热异常，阁子整理完行装，额上已有微汗，他背上黑色双肩背包，沉静的脸上却无表情。他看着蓝蔻说：蔻蔻，我走了。",
            "summary": "一位化妆浓重、穿着绿色锦缎礼服的女子蓝蔻在音乐声中表演歌唱。她与那些拿着红扇子的舞蹈女孩形成鲜明对比。阁子在观看演出时，注意到蓝蔻的下台后与一位留卷发、穿米色马甲的男子交谈。男子关切地照顾着她，而阁子则在一旁静静地观察这一切。当他离开广场时，看到了一群正在收拾行装的行为艺术家学生，他们在进行自己的生活艺术表达。阁子告诉蓝蔻他要离开，故事结束。"
        },
        {
            "id": 4,
            "content": "直视的眼睛里，竟是一抹冰冷的水雾。\n蓝蔻安静地看着他，轻轻点头。阁子转身，移步至门口，扭开金属门锁。\n阁子要走了，这一去，也许是永久的离开。蓝蔻低喊一声：阁子！\n阁子猛然转身，纤瘦的女孩看着他，微笑着看他，眼睛里涌满悲伤。\n“蔻蔻……”阁子走到蓝蔻面前：“蔻蔻，如果有一天不想唱歌了，到北方来找我。”\n蓝蔻摇摇头，牵嘴笑，眼泪却沉重地砸落下来。阁子抓住她的一只手，满是汗水的掌心搜寻着她的手指。然后，他忽然展开双臂，一把抱住了蓝蔻，娇小的身体在他宽大的胸怀里低声啜泣。\n世界在片刻间静默。\n蓝蔻从阁子怀里努力挣脱出身子，抬起头说：“阁子，走吧！”\n阁子看着她，平静的眼神里掩藏着一如既往的决然。这个在十三岁那一年进入蓝蔻生活的男孩，这个曾经以他幼小的身体和心灵庇护着蓝蔻的男孩，这个在蓝蔻失去了父亲后义无返顾地用温暖的手掌牵住她的手指的男孩，他要回北方，他要去结婚了。\n“记得照顾自己，蔻蔻，再见！”棉质t恤蓝色牛仔裤黑色双肩背包的身影终于消失在门口。告别，就如一个程序，即便是悲壮的临别拥抱，亦是匆匆而过毫无留恋。曾经以消瘦的身体遮挡住蓝蔻少年时代阳光的阁子，他走了，他留给蓝蔻一片寂寞的天空，一片可以任由蒲公英的种子到处飘荡到处流浪的天空。\n蓝蔻站在窗前，看着楼下阁子高大的背影渐渐走远，她想起童年的那个秋日午后，她生命里唯一的男人在石窟门弄堂口走远、走远，走进太阳的背后，再也没有回来。现在，这个同样有着温暖的手掌的男人，也渐渐走远了，消失在了视线里。\n远离，是永久的，相聚终究只是暂时。\n电话铃响，马越的声音快乐依旧：蔻蔻，又有歌舞厅请我们去表演，这回是一个很大的娱乐总汇，出场费高一些，他们老板的意思，要搞一个怀旧金曲展演，下午和舞蹈队一起到排练厅开会……\n马越滔滔不绝，他发现蓝蔻没有回应：“蔻蔻，怎么不回答我？”\n“我忽然想起小时候唱的一首歌。”马越听到话筒里传来一段稚嫩的歌声“我是一棵蒲公英的种子，谁也不知道我的快乐和悲伤，爸爸妈妈给我一把小伞，让我在广阔的天地间飘荡，飘荡……”\n“好！”马越大叫一声：“这可是经典怀旧歌曲，一定卖座。”\n窗外的天空一片混沌，乌云遮盖了太阳，雨，似是即刻要来。蓝蔻仰头看天，一群鸽子飞掠过窗口，留下一路沉闷的鸽哨。\n经典的歌曲，在回顾时发现了它的经典。经典的爱情，或许，也只能一辈子用来怀念！",
            "summary": "阁子和蓝蔻是一对成长于歌舞团的伙伴，他们之间有着深厚的感情。然而，阁子即将结婚并回到北方，这让蓝蔻感到悲伤。在告别时刻，他们紧紧拥抱，但很快便不得不分开。蓝蔻在窗前目送阁子离去，心中充满感慨。电话铃声响起，马越告诉蓝蔻他们将有一个新的演出机会，但这并没有让蓝蔻的心情好转。她感叹经典的爱情只能用来怀念。"
        },
        {
            "id": 5,
            "content": "老王的日子\n老王姓王，很简单的姓氏，百家姓中的大户，老王的名字也简单，叫王三。父母给自己起这样一个名字，是因为老王在家里排行老三，至于老王的两个哥哥是否叫王一和王二，就不得知晓了。老王自己很喜欢这个名字，实在是因为这个名字好认，不是横就是竖，没有曲里拐弯的笔画，很耿直的样子。父母是早就过世了，可老王依然享用着这个简单的名字的好处，比如每次需要签字的时候，老王拿起一支钢笔刷刷两下，就签好了名字，人家用一支笔签名，两个月后笔就没墨水了，老王的这支笔却可以用半年之久，因为老王的名字简单，省笔画。\n可是话又说回来，老王是浴室里的钎脚师傅，一般只有领工资的时候才会有签字的机会，所以，老王通常是不带笔的，老王的衣袋里常带的倒是一把小小的钎脚刀，闪亮锋利的刀口用一个皮质套子包着插在白色工作服口袋里，细细的刀柄露出一截，倒也象支笔的样子，不知道的人以为那确是一支笔呢。\n钎脚师傅老王长着一张黄腊腊的瘦脸，眼角的鱼尾纹已经蔓延到了额头和脸颊，老王一笑起来，皱纹就象撒开的鱼网一样伸缩着牵扯，一网撒下去，收起笑容的时候却是什么也网不到的失落，瘦脸便也一转而生出一丝隐约的苦相来。老王活到六十差一岁，一辈子过的是俭省的日子，连写名字都省笔画，更不用说日常生活。可这日子在老王看来是一点也不比别人差的。\n比如别人喝茶，老王也喝，别人喝龙井茶乌龙茶，老王喝最便宜的那种炒青，十块钱买一大袋，泡得浓浓酽酽的，喝起来苦，很有茶的味道，比之明前龙井茶来，实实地更象样子。\n再比如，别人穿西服带领带，老王也有这套行头，只是这西装是儿子不穿了淘汰下来的，领带是轻纺市场里二十块钱买三根的那种。\n平时老王就穿工作服，碰到走亲戚访朋友的时候，他的那套过时西装就象套子一样挂在了老王瘦小的身体上。\n儿子是一米八零的个子，长得不象老王那样瘦骨伶仃，象老王那人高马大的老婆。\n儿子的西装穿在老王身上，就显得过分地宽大了，好似这老王只是一把衣架一样，整个身体空荡荡的，只有肩膀派上了用场。",
            "summary": "老王名叫王三，因为他在家排行老三。他的名字简单好认，签名时也很节省笔墨。作为一位浴室钎脚师傅，老王的生活节俭而朴实。他喜欢喝便宜的炒青茶，穿儿子淘汰下来的西装。虽然外表看起来有些寒酸，但老王过得并不比别人差。他的生活充满了简朴的快乐，珍惜每一个平凡的时刻。"
        },
        {
            "id": 6,
            "content": "老王偶尔也会抽烟，那烟多半是来浴室钎脚的客人给的：“老师傅，手里相功夫好啊，来抽根香烟吧”\n客人递上来的是红双喜，或者金上海，有时候还会有外国烟。\n老王也不推让，对着客人点点头，用两个手指头接过香烟夹在耳朵后面，继续低头捧着一双灰指甲香港脚为客人做着周至的服务。\n钎完客人的脚，老王就把耳朵后头的香烟拿下来，放在鼻子底下闻一闻，香烟是香的，可终究有些汗脚的味道，象南货店里买回来的火腿香肠或者鸭胗干泛了潮，香味里面带着些臭，却依然是香的。",
            "summary": "老王是一位为客人提供足部按摩服务的师傅。他偶尔会抽烟，烟来自给他钎脚的客人。老王接受客人的香烟，将其夹在耳朵后面，然后继续为客人服务。完成工作后，老王取出耳朵后的香烟闻一闻，虽然带有汗脚的味道，但仍然觉得香。"
        }
    ]
}