{
    "chapter_title": "第五十八章  花样年华(3)",
    "chapter_summary": "主人公露露与年轻的士兵雅葛布在基地相识并成为了朋友。他们在共同度过的日子里建立了深厚的友谊，但由于身份和任务的限制，他们的关系始终停留在表面。直到基地发生灾难，雅葛布为了救露露而丧生。这个故事讲述了他们在成长过程中的挑战、自我反省以及面对失去挚友的悲痛。露露因为误解和虚荣心而对雅葛布产生了误会，导致他们关系紧张。然而，在一次独自面对困境时，雅葛布的出现让露露认识到了自己的错误，并开始重新审视自己对雅葛布的态度。雅葛布是一个勇敢、正直的年轻人，他在照顾露露的过程中展现出了敬业和责任感。然而，他在一次抢修任务中意外丧生，让露露深感悲痛。为了纪念他，露露将雅葛布为她采摘的红色刺毛花收藏在一个小玻璃瓶中。露露决定将雅葛布的骨灰送回他家乡的荒凉小村庄，让他得以安息。在那里，她见到了雅葛布的家人，为他们带来了温暖和关爱。这个故事以露露的成长和对雅葛布的怀念为主题，展现了友情、成长和生命意义的价值。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他也陪着我笑，尴尬的表情，憨厚中隐藏着些微愤怒。我停止了笑，他便消失在我的那间矮小的房子门口。这种时候，我的桌子上，总是堆放着雅葛布为我洗好的衣服和他从野地里采来的一朵无名野花。\n那是一种淡红色的干燥的小花，花瓣象针一样尖锐细小，丝毫没有通常鲜花的水灵光润，它躺在桌上就象一只休眠的红色刺毛茧子，在戈壁滩里，找到这样的花，雅葛布也许寻遍了整个基地。我忽然感觉，在这个荒芜蛮野的地方，雅葛布成了我相依相靠的人。\n我开始对雅葛布有了些许依恋，他比我小，可他象一个大男人一样叫我“露露”，他照顾着我的起居生活，他对我说：你的格子裙子很好看，以后我也给我妹妹买一件。\n这种时候，我就发现我的心里升起一种难言的伤感，无以名状的感觉。那一年，我十七岁，十七岁的女孩轻易地被一个瘦弱的男孩迷惑，连我自己都觉得很奇怪。\n可是雅葛布不同，他还是一个孩子，即使我也同样是个孩子，可他比我更单纯，当我站在他面前的时候，我总是坦然而快乐，他是戈壁滩里唯一可以让我快乐的因素。可是他并不与我一样，我是他的任务，我是他的首长——我的父亲派给他的工作。\n我有一种幻想，我不知道长大后的雅葛布是什么样子，与我父亲一样的军人吗？我确信不是。我决定，回上海的时候，为雅葛布的妹妹买一条红格子裙子，下一次来酒泉带给他。\n就这样，我在酒泉基地过了两个月单调而落寞的暑假生活，就在我即将回上海的前夕，一场事故让雅葛布再也无法长大，永久地停留在十六岁那个夏天的弥漫风沙里。\n“发生了什么事故？”海运在黑暗中的声音轻柔而滞重，显出奇异的神秘感。\n我停止了叙述，老农的鼾声抑扬顿挫，充满了音乐性。窑洞里柴灰的焦香依然充斥鼻腔，我发现我的脸颊上有咸涩的水流，缓慢渗滑进嘴巴。\n海运无声，他轻轻伸出手，把我揽进怀抱，我闭着眼睛，感觉海运的胸怀温暖而坚硬，他的手掌覆盖着我潮湿冰冷的面孔，我却看到黄色烟尘下方型的泥屋边雅葛布消瘦的身影。耳朵里，是风尘刮过沙地的呼啸声。\n五\n那一天，基地的空气显得异常闷热，不多天后，航天飞机即将载送一颗通讯卫星上天，爸爸妈妈已经好多天没有回宿舍，他们在基地连续工作，雅葛布陪着我，直到那天，他焦虑重重地对我说，航天飞机的发射系统出现了一些故障。雅葛布焦灼的眼神让我确信，如若不去参加发射台抢修工作，于他而言，将是羞愧和耻辱的，他说，在基地当兵，这就是打仗，我不可以不去。",
            "summary": "她遇到了一个叫雅葛布的男孩，他在基地照顾她的生活。他们一起度过了许多欢乐时光，但她知道他们的关系仅限于他和她是她的任务和工作。直到有一天，基地发生了一起事故，雅葛布因此丧生。这个故事讲述了他们的友谊、成长和对未来的幻想。"
        },
        {
            "id": 1,
            "content": "这种时候，我发现雅葛布是执着的，他是一个正直而纯粹的少年，带着毫无邪恶的真诚。我说：雅葛布你去吧，我会照顾自己。\n我记得他是去替那些科研人员送饭的，他只是一个小哨兵，他能做的仅仅是这些，可他还是义无返顾极其投入地去做，他还很小，那时候，我也很小，可是在我懵懂的内心，雅葛布却象一只有着稚嫩翅膀的鹰一样令我感觉他的勇猛有力，不仅仅是因为他要去参加抢修发射装置，更是那一次遭遇，让我对雅葛布的坚毅置信不疑。\n就在不久前，我向爸爸提意见，我不想吃每天一样的馍馍和茄子，我不想喝那种搀杂了泥沙的牛奶，我喝不惯膻味极重的羊肉汤，我说我要吃凉拌脆瓜葱油海蛰。爸爸生气了，他很严肃地训斥我：露露你太娇气，吃不了苦，这样下去，长大了也会一事无成。你看看雅葛布，他和你一般大，他吃过凉拌脆瓜吗？他知道这个世界上有葱油海蛰这道菜吗？可是为什么他已经是一名战士了，而你却还在向我提这种无理的要求。\n我的委屈象从天而降的巨大石块般重压心头，爸爸从未对我如此严厉，尽管他也从未纵容我任何一次撒娇的欲望，在我眼里，他象一个冷漠的与我无关的成年人，对我内心的渴望和需求置若罔闻，从小到大我未曾得到过如别的孩子一样的父母的关爱，爸爸对我却如此苛刻，我无法接受在这个荒蛮之地寂寞的时光里遭遇的不理解。\n爸爸把我批评了一顿后走了，我在宿舍里哭了好久，雅葛布象一只受惊的兔子一样不敢进我的屋子，他在门外的空地上溜达了一圈又一圈，我听到风沙流动的声音里，雅葛布寂寞而沉重的脚步。爸爸当着雅葛布的面训斥我，我觉得无地自容，我不知道用什么办法才能让自己在雅葛布面前重新象过去那样自信而充满着优越感。我知道我很虚荣，这两个月我一直以我无争的优势在雅葛布面前颐指气使，尽管我对他同时抱着喜欢和依恋，但这种依恋同样是居高临下的，犹如开在山顶的鲜花，明知严寒霜冻的危险，明知身边那株毫不起眼的小草比自己更挺拔更具有对自然的抗衡力，却依然骄傲而不可一世。\n现在，这朵鲜花有些感觉危机，但无法低头，她宁愿任凭来源于自己心灵的践踏也不愿意向身边那颗卑小倔强的小草低头。",
            "summary": "主人公雅葛布是一个勇敢、正直的少年，他的执着和投入让人敬佩。然而，主人公露露却因为生活环境和父亲的教育方式而感到孤独和委屈。她在雅葛布面前表现出优越感，但在被父亲批评后，她开始意识到自己的虚荣心和对雅葛布的不公平对待。"
        },
        {
            "id": 2,
            "content": "爸爸的教训，被我转嫁为雅葛布对我的羞辱，我象一只恼羞成怒却无所适从的动物一样一意孤行失去理智。我躲开雅葛布独自离开基地宿舍一路往无边无际的戈壁深处走去……\n傍晚时分的戈壁滩辽阔而荒凉，落日竭尽所能把余晖洒向枯竭的大地，黄沙堆积起来的土丘散发着回光返照般的瑰丽色彩，我的裙子在夕阳下干燥滚烫却呈现出一裾美妙的金红。我不停地走着，头脑一片空白，对黑夜即将来临的危险我丝毫没有戒备，我以为我的身后永远是那一排排土黄的方型房子，我以为我的脚步后面，总是跟随着雅葛布安静的身影，我就那样走着，直到太阳完全隐没在天际的黄沙里。\n当我回头去找那些寂寞的房子时，我发现身后除了石头和黄沙的大地，什么也没有了。没有灯光，没有声音，什么也没有。夜晚骤起的强烈风沙迷惑了我的眼睛，我开始往回走，我寻找天空里的星斗，可是天空同样一片漆黑。我记得我是迎着落日前行的，那么我应该回头往东，可是东在哪里？基地在哪里？雅葛布，雅葛布，雅葛布，你在哪里？\n黑夜里的戈壁寒冷异常，与白天判若两个世界，我浑身颤抖，腿脚麻木。我的思维一度陷入空白，脸上已经干燥的泪痕再次被恐惧的眼泪染湿，当我茫无目的地在黑夜的戈壁奔走许久后，我确信，我将为自己的任性付出代价，也许是生命的代价。我再也没有丝毫骄傲和盛气凌人，我哭喊着：雅葛布——雅葛布——\n直到现在，我依然奇怪，在那种境地下，我没有呼喊爸爸或者妈妈，我的脑海里只有雅葛布，他是我濒临绝境的救命草，我呼叫着他的名字，犹如夜空下恍然无知却拼命挣扎的野兽。\n雅葛布找到我的时候，我正迈着绝望的疲惫脚步踉跄前行，毫无目的。他拿着一把手电，锐利的光束射到我的眼睛里，我象一只看见了生命曙光的垂死鸟一般嘶叫着奔向光亮：雅葛布——\n夜空里，我的声音嘶哑脆裂，划破空寂的黑暗。我不顾一切地扑向雅葛布，我抱着他流淌着汗水的脖子大哭大叫：雅葛布，雅葛布，雅葛布……\n然后，我的双腿一软，载倒在地。我不想再走了，我要躺在雅葛布充满汗味的怀抱里睡觉，“露露，别歇脚，继续走，停下了，就会死的，只有继续走，才能活着回去。”雅葛布拉着我的手，拖着我走，他的手冰冷，手心里，却有粘滞的汗水沾染到我的手上。我感觉到他在颤抖，我听到他粗重的喘息，他不断地对我说：露露，别泄气，很快就要到了。露露，抓着我的腰，我有力气，走啊！\n瘦弱的雅葛布象一只倔强的鹰一样拖着我走，黑夜的戈壁滩把死神反复推近我们，雅葛布却并未让我感觉到急迫的恐惧，我听到雅葛布嘴里有歌声，轻弱的歌声：一颗呀小白杨，长在哨所旁，风里生来雨里长……我有些麻木，我在麻木中跟随着他的脚步前行，无力自控。后来我才知道，那一夜的路途，居然有三十多公里，在黑暗寒冷并且弥漫着风沙的荒芜土地上，我们走了那么长，雅葛布为了寻找我，甚至走了比我更多的路程。\n天亮时分，我在雅葛布的搀扶下终于看见散落在遥远天际的那些黄色方型房子，他们象暗淡的星座一样分布疏离。看到这熟悉的景象，我终于失去了最后的力量，我靠在雅葛布的胸膛上缓慢滑倒，我感觉到雅葛布的军装扣子刮划过我的脸面，那里失去了感知疼痛的能力，可我还是闻到了雅葛布温热潮湿的胸膛里的气息。\n雅葛布也已经精疲力尽，他在我的负重下也滑倒在地，我们就这样相依着躺在沙土和石头上，我在近乎生死边缘的时刻，却看到美丽的曙光升起，雅葛布肮脏的军服在阳光下斑驳破败，我看到他苍白的脸上有一抹太阳的光辉，明亮而清澈。",
            "summary": "主人公因为受到父亲的教训，误会将之转化为对雅葛布的羞辱，导致她一气之下离开了基地宿舍。在戈壁滩的夜晚，她陷入了极度恐惧和无助之中，在雅葛布的帮助下找到了她。这段经历让她认识到自己的错误，并重新认识了雅葛布。"
        },
        {
            "id": 3,
            "content": "六\n事后，雅葛布一直心有余悸，他总是说：露露，那天我要是找不到你，怎么向你爸爸交代，他把你交给我，我却没有看护好你。\n雅葛布象一个老气横秋的大人一样说这些话，显得软弱而惶恐，但我，却从此以后开始加倍依恋他，并且在原本单纯的依恋里，增加了几许崇敬和仰慕。这是一种怪异的情感，我以我十七岁幼稚的心设法靠近雅葛布，他带给我绝处逢生的希望，一如我在悬崖上走到尽头时横空出现的一根绳索，我抓住他努力攀缘，直到看见裸露的阳光。\n八月的最后几天，在我行将结束酒泉的暑假生活回上海前，航天飞机发射装置发生故障，雅葛布执意要参加抢修。我已经说过，雅葛布只是一名哨兵，他去基地是给那些科研人员送水送饭。毫不起眼的工作，却极其重要，雅葛布的踏实就在于他把任何派给他的工作视为生命，一如他担负起照顾我的任务一样，投入而毫无怨言。\n送饭到发射台的雅葛布站在一个巨大的铁支架边上分派一份份饭菜，那是与航天飞机无关的一个铁制庞然大物，它的作用是让工作人员便于攀登到更高的操作台上去工作。雅葛布就站在这个铁架子下面招呼着大家吃饭，然后，他感觉到身后的铁家伙发出沉闷的断裂声，如同暴雨前被云层遮挡的雷声。雅葛布回转身体用手扶了扶铁架子，沉闷的断裂声骤然加剧，然后，象从天而降的巨雷一般，铁架子在雅葛布身后轰然坍塌，发出剧烈的响声，整个发射台象一个被震怒的巨人浑身颤抖着，然后，一切寂静了下来，烟尘平息时，起初捧着饭盒四散着吃饭现在惊得目瞪口呆的人们发现，那铁架子垂直塌下，周围的人竟然毫发无伤，站在它下面的雅葛布，却不见了踪影。支离破碎的铁架子下面，白色的米饭四溅而出，象被撕扯成碎末的破败纸屑。\n人们终于回神，雅葛布被压在了铁架子后面，雅葛布的手里还握着一只饭勺，他身边的水桶里，浸入了红色血液的水汩汩地流淌而出，象永不停歇的泉眼一般不离不断……\n那一夜，我没有等到雅葛布回基地宿舍，第二天，当我知道雅葛布的消息时，我正在清晨的阳光下打理我的包袱，我把雅葛布为我采集的那种红色刺毛花收集进一只小玻璃瓶，它们躺在瓶子里散发出一种瑰丽的光彩，我准备把它们带回上海，永远收藏。\n爸爸一早回来了，他象是一夜之间变老了，眼睛里充满了红色的血丝，他用疲惫而苍老的声音说：露露，去看看雅葛布吧，他救过你的命……\n我坐在爸爸的吉普车上到达基地，我看到一个瘦小的躯体躺在巨大的发射台边，一张白色的布单子蒙盖着那个削薄的身体，我从未走进过这个离基地宿舍还有数里路的闲人莫入的科研重地，它是那么庞大深邃，纵横交错的各种支架在头顶上横跨飞跃，我茫然地看着这个陌生的地方，我听到爸爸在我耳边说：露露，雅葛布走了！\n我的眼光停留在那具被白色被单蒙盖的躯体上。",
            "summary": "雅葛布是一个忠诚、负责且敬业的人，他在照顾小女孩露露的过程中，赢得了她的信任和尊敬。在一次航天飞机发射装置故障时，雅葛布主动请缨参加抢修，却在工作中发生意外，不幸去世。露露在得知雅葛布的死讯后，感到非常悲痛，她将雅葛布为她采集的红色刺毛花收集进一只小玻璃瓶，准备永远珍藏。"
        },
        {
            "id": 4,
            "content": "雅葛布，雅葛布那是你吗？雅葛布你不要睡觉，你站起来跟我走，马上就要到了，坚持啊，只有继续走你才能活下去，把你的手给我，我有力气，拉着我啊，雅葛布——\n雅葛布，你为什么不回答我，雅葛布——\n雅葛布，我要回上海了，我把你为我采集的花都带回上海，明年来的时候，我要为你的妹妹带一条红格子连衣裙，雅葛布这是你一直想让我为你做的事情对吗？可是雅葛布你为什么不回答我，雅葛布——\n雅葛布，让我看看你，再让我看看你。\n我拉开遮盖着他的白布单，我看到他原本黝黑的脸膛呈现出一片惨白，他闭着眼睛，嘴角却有着一抹浅浅的笑意，平静而安详。\n他身上的军装宽大极了，犹如一面绿色的旗帜覆盖着他瘦小的身体。\n我叫他：雅葛布——你醒过来啊，醒过来啊！他没有说话，他象安静地熟睡着一般，象每一次我对他任性地撒气时一样保持着缄默，他停止了，永久地停止了脚步。\n雅葛布以他无声的回答告诉我他走了，离开了，再也不会回来。\n我没有回上海，我决意留在酒泉，我要送雅葛布，一直送到他百里之外的老家，丝绸之路上的一个小村庄，那里荒凉贫穷，可依然美丽绝伦。\n我和爸爸一起把雅葛布的骨灰送回他的老家去，我在雅葛布家里看见了他那疲惫木纳的父母，他们听到儿子死去的消息后竟然默然无声，过了许久才开始发出嘤嘤的哭泣，似是怕我们听见一般不敢大哭，即便是伤心，他们也是迟钝和胆怯的，雅葛布那依然尿床的弟弟啃着拳头左顾右盼，他还不知道发生了什么。\n雅葛布那瘦小的有着枯黄头发的妹妹躲在墙角落里，睁着一双懵然的黑色眼睛看我，看得我泪水疯涌。",
            "summary": "一位名叫雅葛布的年轻士兵在战场上牺牲后，主人公决定留在酒泉为他送行，并将他的骨灰送回他家乡的一个荒凉贫穷但美丽的小村庄。在那里，雅葛布的家人听到他去世的消息后，表现出了麻木和胆怯的表情。"
        }
    ]
}