{
    "chapter_title": "第十一章  黑水玄蛇 ",
    "chapter_summary": "火云玫瑰，一位天剑宗长老，来到绝天岭寻找正在执行任务的弟子。然而，绝天岭的强者多目天王对她到来表示怀疑，两人因此发生冲突。火云玫瑰表示这些弟子是在为天剑宗办事，她不能对求救信号置之不理。为了平息冲突，火云玫瑰提议只要多目天王交出秦天，她就会离开。",
    "characters_in_summary": [
        "火云玫瑰",
        "天剑宗长老",
        "多目天王",
        "绝天岭"
    ],
    "pre_entity_info": "多目天王 | 天王，绝天岭首领，强大玄灵异兽的控制者\n绝天岭 | 位于云州的神秘地区，拥有强大的玄灵异兽，是此次剧情发生的地点",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "火云玫瑰并不生气，含笑道：“天王乃绝天岭九大强者之一，千古长存，自然不将我区区天剑宗放在眼里。但是天王乃是明理之人，通情达理，这可是绝天岭上，众所皆知的事情。”\n多目天王冷笑道：“少给我戴高帽子，本王不吃这套。你突然造访我绝天岭，到底所为何事？”\n这时候，那仅存的女子来到火云玫瑰身旁，脸上满是惊喜，激动的道：“属下见过长老。”\n火云玫瑰看了女子一眼，挥手让她站在身后，冲着多目天王笑道：“刚刚死在这里之人，都是在为我天剑宗办事。他们临死之前发出求救信号，我天剑宗岂能置之不理。”\n多目天王漠然道：“凡人擅闯绝天岭，这是自己找死。”\n火云玫瑰笑容一收，沉声道：“他们可并非擅闯，而是被天王请来，不是吗？”\n多目天王冷笑道：“是又如何，你东拉西扯有意义吗？”\n火云玫瑰哼道：“至少我来这并非无理取闹，不是吗？”\n多目天王讥讽道：“虚伪的人类，你们这样活着就不嫌累吗？”\n火云玫瑰反驳道：“我们要是像你们那样一根筋，就不是人了。”\n多目天王冷冷道：“人类本就卑微低贱，一点也不高尚。”\n火云玫瑰大笑道：“天王说得好，可你忘了，这个世界是由人类统治的。”\n多目天王哼道：“绝天岭可不是你们人类统治的地方。你要是识趣就速速离开，否则休怪本王不留情面。”\n火云玫瑰看了秦天一眼，沉声道：“只要天王交出此人，我立马离开。”\n多目天王冷冷道：“本王千辛万苦把他请来，可不是为了送给你的。”\n火云玫瑰缓声道：“天王这样说，可就为难我了。”\n多目天王冷然道：“不必为难，你要想带走他，就拿出本事来。”\n秦天静立不动，心中充满了期待，想瞧一瞧这火云玫瑰与多目天王之间，到底谁更厉害。\n关于未来，秦天暂时没有选择权，因此他决定随遇而安。\n火云玫瑰优雅一笑，颔首道：“既然天王这样说，那我就来领教一下，看天剑宗与绝天岭之间，到底差距在哪？”\n左手一挥，火云玫瑰身旁的女子便倒飞而出，被直接送入了一道时空之门，消失不见了。\n多目天王没有拦截，他只是冷冷的看着火云玫瑰，眼神透着杀意。\n火云玫瑰手握长剑，步履轻盈，修长的身姿给人一种出尘飘逸的气质。\n这是一个极富魅力的男人，却有着一个女人的名字。\n那优雅迷人的笑容背后，却隐藏着岁月沧桑所留下的痕迹，他并不像外表这么年轻。\n细碎的步伐好似在观赏风景，火云玫瑰一点也不心急，慢悠悠的在空地上走动，眼神凝视着秦天，而非看着多目天王，这点说来颇为诡异。\n秦天感受到火云玫瑰的眼神，那里面有着一种秦天无法理解的含义，古怪而深邃。\n多目天王霸气十足，但眼神却闪烁不定，显然眼前这个矮小的人类给了他一种捉摸不透的感觉。\n届时，荒古神树之上，黑水玄蛇探下头来，巨大的头颅就好似一座大山，立时遮挡了附近的光线。\n火云玫瑰停下脚步，手中赤红的长剑微微轻鸣，铜铃发出清脆的声音，那是玄冥天音，对玄灵异兽有着强大的震慑力。\n黑水玄蛇吞吐着红信，对于那玄冥天音丝毫不惧，碧绿色的眼睛里透着阴寒、残暴的气息。\n火云玫瑰不敢大意，这黑水玄蛇可是玄灵异兽之中出了名的大凶之物，同为绝天岭九大天王之一，毫不逊色于多目天王。\n绝天岭上的多目天王，虽然并非传说中的金翅大鹏，但却有着金翅大鹏的血统，腋下的四排眼睛乃是夺魂金睛，具有夺魂摄魄之力，能震慑亿万玄灵异兽，在起源大陆上堪称兽中王者。\n屈指一弹，剑啸龙吟。\n颤抖的长剑呼啸飞出，围绕在火云玫瑰飞舞了三圈后，猛然化为一头巨大的火龙，脖子上系着三个紫色的铜铃，发出震天的玄冥天音。\n届时，荒古神树之上，众多巨兽躁动焦急，玄冥天音虽然伤不了多目天王与黑水玄蛇，但是对于那些巨兽来说，却有着致命的威胁。\n烈火红牛与白蛟在玄冥天音面前显得苍白无力，但它们却抓住这个机会，拼尽全力朝着远处飞去。\n多目天王眼神一冷，哼道：“没有本王的允许，谁能擅自离去？”\n说话之际，多目天王右手一挥，右臂瞬间暴涨数百丈，化为一只巨大的翅膀，将烈火红牛与白蛟笼罩其下。\n巨大的翅膀下面，两排眼睛绽放出璀璨的金光，化为十六道光柱，瞬间洞穿了烈火红牛与白蛟巨大的身躯。\n惨叫声中，烈火红牛与白蛟自半空坠落，巨大的身体砸毁了不少树木，并发出砰砰的声音。\n傲然一笑，多目天王收回右臂，那巨大的翅膀瞬间缩小，看得秦天惊骇无比。\n荒古神树前，巨大的火龙与黑水玄蛇飞舞撞击，飞溅的火花如繁星万点，看上去异常的美丽。\n黑水玄蛇的身躯大如山岳，比起火龙至少超出数十倍，几个回合就撞飞了火龙，使其恢复成长剑的样子。\n火云玫瑰脸色阴沉，周身光华流转，防御结界上的波纹越发清楚，逐渐显露出了一副图案，竟然是一朵娇艳无比的玫瑰。\n同时，火云玫瑰头上，那翻滚的火云越发璀璨，就像盛开的玫瑰，绽放出无穷的美丽。\n黑水玄蛇低吼一声，眼神里流露出了警惕之色，发出了一段低沉的声音。\n“荒古神树面前，一切空间领域的攻击都会受到极大干扰，你现在只能自动降级，运用万象境界的含沙射影来发动攻击。”\n火云玫瑰笑道：“你说的不错，这荒古神树确实诡异，让我很难发动空间领域的攻击。然而就算是万象境界的攻击，结合我防御结界上的波纹阵势，融入浴血玫瑰之内，也足以对你构成巨大威胁。”",
            "summary": "火云玫瑰是天剑宗的长老，她来到绝天岭寻找在办事的天剑宗弟子。多目天王是绝天岭的强者，他对火云玫瑰的到来表示质疑。火云玫瑰表示这些弟子是在为天剑宗办事，她在接到求救信号后不能置之不理。两人因此发生冲突，火云玫瑰提出只要多目天王交出秦天，她就立刻离开。",
            "characters_in_summary": [
                "火云玫瑰",
                "天剑宗长老",
                "多目天王",
                "绝天岭",
                "天剑宗"
            ],
            "entity_info": "多目天王 | 天王，绝天岭首领，强大玄灵异兽的控制者\n绝天岭 | 位于云州的神秘地区，拥有强大的玄灵异兽，是此次剧情发生的地点"
        }
    ]
}