{
    "chapter_title": "第十二章  战神门下 ",
    "chapter_summary": "在天剑宗和战神宗的激烈战斗中，秦天成为了双方争夺的目标。黑水玄蛇和火云玫瑰分别代表各自门派展开激战。战神宗的古烈和黑水玄蛇战胜了天剑宗的多目天王和火云玫瑰，成功带走秦天。然而，在这场战斗背后，秦天感受到了巨大的压力和对未来形势的担忧。",
    "characters_in_summary": [
        "秦天",
        "黑水玄蛇",
        "火云玫瑰",
        "多目天王",
        "古烈"
    ],
    "pre_entity_info": "秦天 | 可能被火云玫瑰索要的人\n火云玫瑰 | 天剑宗长老，绝天岭来访者，与多目天王对立\n多目天王 | 天王，绝天岭首领，强大玄灵异兽的控制者",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "黑水玄蛇道：“造化七境，你至少修炼到了第四境界空间领域的层次，天剑宗果然不愧为云州第一大派，确实有几分本领。”\n蛇口一张，音波来袭。\n火云玫瑰身前，看不见的虚空开始出现波纹皱褶，那是黑水玄蛇发出的恐怖攻击，能直接撕碎虚空，击破领域。\n火云玫瑰大吼一声，脚踏子午，身体前倾，双手在胸前结了一个手势，防御结界上的波纹图案迅速转变，化为一道紫色的铜铃。\n多目天王见状，提醒道：“小心，那是紫玉吞天铃。”\n话犹在耳，恐怖的音波如洪流来袭，撞击在火云玫瑰的防御结界之上，却被那紫玉吞天铃完全吞噬。\n黑水玄蛇一击无功，迅速停击，眼神复杂的看着那个紫色铜铃，质问道：“这就是天剑宗的镇山之宝——紫玉吞天铃？”\n火云玫瑰笑道：“这个只能算是复制品，可威力却不容小视。”\n多目天王哼道：“一件复制品，你就敢前来要人，你也太小看我绝天岭了。”\n火云玫瑰道：“一件复制品当然不算什么，可这代表着天剑宗的决心。或许在你们眼里，天剑宗也不算什么，可是今日天剑宗的到来，就预示着明日起源大陆十大门派的驾临。那时候，这荒古神树又能否庇佑你们？”\n多目天王与黑水玄蛇交换了一个眼色，显然意识到了问题的严重性。\n秦天一旁观看，双方的对话全都听在耳中，对于未来的形势更为担心。\n从目前看来，自己已经成为了众矢之的，人人得儿抢之。\n这种情况，秦天毫无自保的能力，除了随遇而安之外，根本做不了任何事情，也改变不了任何结局。\n“危言耸听，你以为我绝天岭就好惹不成？就算起源大陆十大门派到齐，我不放人你们也奈何我不得。”\n多目天王态度强硬，根本不在乎火云玫瑰的威胁。\n黑水玄蛇一闪而逝，下一刻就变成了一个黑衣高挑女子，出现在了秦天身侧。\n仔细看，黑水玄蛇所化的女子冷若冰霜，艳若桃李，比起秦天都还高出一个头，浑身散发出冰冷的气息。\n火云玫瑰脸色微变，劝说道：“你们若是妄图将他藏匿，那只会给绝天岭带来灾劫。”\n黑衣女子冷冷道：“把他交给你，那也只是给你天剑宗平添祸事。”\n秦失其鹿，天下逐之。\n秦天现在就像是那只鹿，是个烫手的山芋，谁都想要，可得到之人又面临莫大危机。\n火云玫瑰道：“这个不劳费心，只要你们把他交出来，天剑宗自有办法应对。”\n多目天王冷笑道：“我们要是怕麻烦，就不会请他来此。你休要多费唇舌，最好快快离去。”\n火云玫瑰有些生气，微怒道：“真是冥顽不明，我苦口婆心说了半天，原来是对你弹琴。你们…咦…这是？”\n正说着，火云玫瑰突然回过头去，但见远处的天空上，一朵流云飞射而来，闪烁着五彩光华。\n流云速度极快，眨眼就到了附近。\n秦天惊奇的看着那朵流云，发现那五彩光华竟然是五头色彩不一，半虚半实的天马，挥舞着翅膀，拉着一辆霞光万丈的战车，从虚空中驶来。\n多目天王眼神阴沉，轻哼道：“天马战车，这是江州战神宗的标志，起源大陆十大门派中排名第九位，仅高于天剑宗而已。”\n火云玫瑰皱眉道：“想不到他们还来的真快啊。”\n回头，火云玫瑰又看了秦天一眼，那神情似乎传达着某种含义。\n秦天感受到了这一记眼神，但却不解其意。\n这时候，天马战神已经临近，在下降的过程中，天马与战车化为了一团五彩霞光，笼罩在了来人身上。\n仔细看，那是一个身材魁梧的蓝衣壮汉，粗矿豪迈，霸气昂扬，身上的结界五彩斑斓，头顶上有着一团翻滚的青蓝火焰，一面若隐若现的战旗在火焰中浮现。\n壮汉凌空虚渡，脚下流云化莲，威武霸道的气势令他不怒而威，给人一种强烈的冲击感。\n秦天看着来人，那刚猛粗犷的气质，与火云玫瑰完全是两种人。\n火云玫瑰俊朗优雅，有种飘逸出尘之感，就像是他手中的长剑，卓尔不凡。\n而眼前的这个壮汉却是霸道威严，古朴苍劲如烈火一般，身上留下了岁月雕琢的痕迹，朴实自然。\n来到场中，壮汉扫了全场一眼，目光在秦天身上停留了片刻，随即就移到了多目天王与火云玫瑰身上。\n“战神宗门下第一战将古烈是也！”\n开门见山，直来直往，没有任何矫情做作。\n火云玫瑰笑道：“在下天剑宗长老火云玫瑰，这位是多目天王，那位是黑水玄蛇。”\n古烈惊讶的看了黑衣女子一眼，似乎想不到她就是凶名昭著的黑水玄蛇。\n多目天王冷然道：“你战神宗来此，也是为了这小子？”\n古烈看了秦天一眼，坦然道：“古烈奉命前来，务必要带他回去。两位天王要是不愿伤了和气，就请把他交出来。”\n多目天王狂笑道：“好狂妄的战神宗，你以为我这绝天岭是你们想来就来，想走就走的地方？”\n古烈沉声道：“古烈没有看不起绝天岭的意思，只是奉命前来，必须带走此人，否则无法交差。天王既然为难，那我们就手底下见真章，大家各尽所能，不留遗憾。”\n多目天王怒道：“你以为本王怕你们不成，来吧。”\n古烈看了火云玫瑰一眼，问道：“你选谁？”\n火云玫瑰笑道：“我选黑水玄蛇，这家伙就让给你。”\n古烈也不多言，大步朝多目天王走去，魁梧的身材在多目天王面前根本就不值一提，但是古烈身上散发出来的那股刚猛、霸烈之气，却让多目天王颇为警惕。\n火云玫瑰优雅一笑，朝着化身女子的黑水玄蛇走去，无形中切断了她和多目天王之间的联系。\n二对二，公平交易。\n天剑宗对上黑水玄蛇，战神宗对上多目天王，这人兽之间的一战，最终会是怎样的结局？",
            "summary": "天剑宗和战神宗为了争夺秦天而展开了一场激战。秦天被各方势力争夺，成为了众矢之的。黑水玄蛇和火云玫瑰分别代表他们的门派进行战斗。战神宗的古烈和黑水玄蛇成功击败了多目天王和天剑宗的火云玫瑰，带走了秦天。然而，这场战斗的背后，秦天感受到了巨大的压力和对未来形势的担忧。",
            "characters_in_summary": [
                "秦天",
                "天剑宗",
                "战神宗",
                "黑水玄蛇",
                "火云玫瑰",
                "古烈",
                "多目天王"
            ],
            "entity_info": "秦天 | 可能被火云玫瑰索要的人\n火云玫瑰 | 天剑宗长老，绝天岭来访者，与多目天王对立\n多目天王 | 天王，绝天岭首领，强大玄灵异兽的控制者"
        }
    ]
}