{
    "chapter_title": "第一百一十三章  北辰光与聂海峰 ",
    "chapter_summary": "来自各大门派和势力的顶级高手齐聚一堂，为了争夺即将现世的宝藏展开了一场激烈的竞争。其中，天元派的北辰光和四海盟的聂海峰成为了焦点。北辰光拥有着罕见的九阴冰魄体，而聂海峰则拥有五龙玄脉，两人都是起源大陆年轻一辈中的佼佼者。然而，地宫中还有许多其他强者，他们也在寻找时机，企图从中渔利。这场争夺战充满了激情与悬念，谁能成为的赢家？",
    "characters_in_summary": [
        "天元派的北辰光",
        "四海盟的聂海峰",
        "各大门派和势力",
        "起源大陆"
    ],
    "pre_entity_info": "起源大陆 | 一个大陆，道术盛行",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "地宫中，越来越多的高手涌入，距离月圆之夜仅有一天时间了，起源大陆十大门派的高手都在陆续赶来。\n除了十大门派，还有无数大小势力，也都派出高手前来浑水摸鱼，想从中捞点好处。\n放眼望去，地宫之中人头攒动，不下数千人，那些鬼将大多被斩成粉末，仅剩下一些厉害的将帅高手，还在坚守自己的岗位，与来人展开生死搏斗。\n“快看，是天元派的绝世奇才北辰光。这家伙据说是万年难得一见的九阴冰魄体，号称九阳不出，谁与争锋，是年青一代中出类拔萃的顶尖人物！”\n“好年轻啊，听说他才十八岁，就修炼到了造化巅峰境界，绝对是起源大陆年轻一辈中，排名前十的绝世天才人物。”\n“何止排名前十，我估计至少排名前五。这可是天元派千年以来，最杰出的人物，将来绝对能踏入不灭境界，成就万古不朽之威名。”\n“当今十大门派高手云集，奇才辈出，不乏有一些惊采绝艳的人物。但是能够与北辰光相提并论的，还真是不多。”\n“估计也就圣母天宫、小云沧海、傲月门、四海盟、天剑宗有那么几个。”\n“这种人物万年一出，一旦成长起来，那是绝对的恐怖。”\n“起源大陆历来人才辈出，号称起源大世界中天才汇聚之地，自然非其他地方可比。”\n入口处，一个白衣少年纤尘不染，修长适度的体型，俊美迷人的俏脸，配上那冷傲不可一世的神情，如冰雪降临，让人心头发寒。\n北辰光，天元派第一绝世奇才，拥有万年不遇的九阴冰魄体，号称九阳不出，谁与争锋。\n这是一个传奇人物，十三岁就名震起源大陆。\n如今五年过去，再次进入人们的视线，自然是瞬间就引起了轰动。\n北辰光表情冷漠，目光扫过之处，无人不低头，大有王者驾临的气度，让人呼吸急促。\n在北辰光身后，跟着一男一女两个十四五岁的俊俏童子，大家全都不曾见过。\n毕竟北辰光已经五年不现踪迹，如今突然出现，身边的小童自然没有人认得。\n见北辰光出现，入口处的众多高手纷纷让路，谁也不敢招惹这个小魔头。\n“冷，真是够冷。比起五年前，更加可怕了。”\n在北辰光走后，各种议论之声又再次响起。\n突然，有人惊呼道：“快看，那人是四海盟的聂海峰吗？”\n“啊，真的是聂海峰，这可是四海盟的一头龙啊。”\n“四海游龙聂海峰，想不到他也来了，这下可热闹了。”\n“听说这家伙也是绝世妖孽，拥有五龙玄脉的罕见体质，据说可以抗衡北辰光的九阴冰魄体。”\n“又一个年轻一辈中的十大高手，这还让不让人活啊。”\n微光一闪，一个身材高大，体型魁梧的蓝衫青年出现在入口处。\n此人容貌算不上俊俏，但却有一种粗矿与豪迈，浑身散发出大气磅礴，重如山岳的强者霸气。\n咧嘴一笑，四海游龙聂海峰一闪而过，速度并不快，却没有人可以琢磨，好似走在另一个虚空之中。\n聂海峰走后，入口处暂时恢复了平静。\n然后不久之后，又有许多高手陆陆续续赶来，威名或高或低，全都是冲着沉月古国的宝藏来的。\n黄昏时分，起源大陆十大门派的高手全部到齐，另有数十个大势力也都赶来，地宫之中热闹无比，一个个石室被强行打开，各种争抢打斗之声不绝于耳。\n雷霆一直被困在石室中，差不过有两天时间，直到一声惊天巨响，剧烈的震动传来，石门上的封山符才自动消失。\n雷霆起身，放出了秦天，带着他离开了石室。\n秦天在雷霆的时间领域中足足修炼了八天，全身真气更加凝炼，修为实力进一步提升，却依旧无法进入真元境界。\n八天的修炼，秦天变得更加自信，气海之中的十六颗金丹好似太阳一般，时而在漩涡中转动，时而悬浮在海面上，照耀四方。\n刚走出石室，雷霆就感应到了诸多混乱的气息充斥在通道中，人数之多有点让人惊讶。\n秦天留意了一下四周的情况，发现大多数人都朝着一个方向涌去。\n“那边一定发生了什么，我们跟去瞧瞧。”\n混迹在人群之中，雷霆与秦天来到了一座宫殿外，这里可是高手云集啊。\n秦天暗中留意了一下，眼前的这座宫殿应该就是五大宫殿里面，最中间的一座。\n此殿通体用黄金铸成，流淌着耀眼的金光，各种图案、瑞兽在金光中沉浮，散发出无尽玄妙，看得在场众人一个个眼神炙热，恨不得把宫殿抢到手。\n从规模上看，这座宫殿比之前秦天与雷霆在西北角见到的那座宫殿要大很多，各种瑞光环绕其外，宛如一位王者，霸气十足。\n宫殿的宫门是关闭的，左龙右凤，光影幻化，好似在复苏。\n宫殿附近人头攒动，聚集了至少数百位高手，其中十大门派的高手最为瞩目。\n秦天置身在人群中，见到了不少熟悉面孔，嘴角泛起了一抹笑容。\n冰心、沈雪衣、东方雨若、剑辰风、天华邪月、周逸等年轻高手全都来了。\n小云沧海的云霞仙子、战神宗杜云升、四海盟孟飞云、天剑宗赫连雄、东胜玄宗的东方日华、天华世家的九夫人、以及傲月门龙华、天刀门陆战鹏也全都在场。\n雷霆此刻正看着北辰光与聂海峰，俊朗的脸上剑眉微皱，神情颇为凝重。\n显然在雷霆看来，北辰光与聂海峰都深具威胁，绝非剑辰风、天华邪月、周逸等人可比。\n秦天碰了雷霆一眼，传音道：“看那边，花欲舞也来了，脸色看上去不大好啊。”\n雷霆看了看花欲舞，淡然道：“从那鬼地方出来的人，没有一个脸色好看的。你瞧剑辰风、天华邪月、周逸几人，一个个脸色苍白，神采全无，估计把你祖宗八代都骂遍了。”",
            "summary": "各大门派和势力的顶级高手纷纷齐聚地宫，准备争夺即将现世的宝藏。其中，天元派的绝世奇才北辰光和四海盟的聂海峰尤为引人注目。北辰光是万年难得一见的九阴冰魄体，而聂海峰则拥有五龙玄脉的罕见体质。两人都是起源大陆年轻一辈中的顶尖人物，吸引了大量关注。然而，地宫中还有更多的强者，他们都在寻找机会，试图从中获利。",
            "characters_in_summary": [
                "北辰光",
                "聂海峰",
                "天元派",
                "四海盟",
                "地宫"
            ],
            "entity_info": "天元派 | 一个强大的门派，其高手曾闯过地下山谷，留下五具尸体，可能知道更多关于山谷的信息。\n四海盟 | 秦天追捕者的其中之一，由孟飞云带领\n地宫 | 可能藏有举世无双的神物，有强大的阵势守护，是天元派高手试图打破阵法进入的地点，也是秦天和雷霆切磋武艺的地方"
        }
    ]
}