{
    "chapter_title": "第一百二十一章  四两拨千斤 ",
    "chapter_summary": "秦天和糟老头目睹北辰风欺压百姓。为了拯救村民，秦天决定挑战北辰风，但遭糟老头暗中制衡，导致其无法发挥真正实力。在糟老头的指导下，秦天逐渐掌握力量运用技巧，开始反击北辰风及其手下。虽然秦天实力受限，但他凭借新领悟的技巧和不灭体的优势，战胜北辰风及其保镖，拯救了村民。",
    "characters_in_summary": [
        "秦天",
        "糟老头",
        "北辰风",
        "村民"
    ],
    "pre_entity_info": "秦天 | 强者，雷霆的同伴，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经\n北辰风 | 凤城的第一纨绔子弟，北辰世家的少爷，欺压百姓，与秦天发生冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "两人以快打快，看得围观之人眼花缭乱。\n“好小子，看我霹雳旋风腿送你归西。”\n北辰风大吼一声，整个人就地一转，双腿如陀螺般高速旋转，化为一道龙卷风，直射秦天胸口。\n秦天冰冷一笑，漠然道：“我就废了你这双腿，看你以后如何为恶。”\n秦天二指一挥，真气化剑，迎风暴涨数十倍，化为一道十丈长的五色剑气，朝着那龙卷风狠狠劈去。\n“贼子尔敢！”\n“少爷小心。”\n四个保镖见势不妙，一拥而上，其中一人竟然是真元境界的高手，凌空一拳就将秦天发出的剑气震碎。\n“小子快走。”\n糟老头突然一把扯住秦天，拉着他朝人群中跑去。\n北辰风与四个保镖紧追不舍，围观之人也远远跟全，想瞧瞧热闹。\n秦天有些惊讶，这糟老头看上去弱不禁风，可力量还蛮大，拉着他一口气跑了数里，躲入了一个小院中。\n北辰风与四个保镖很快追来，五人堵住了出口，全都露出了残暴的笑容。\n“这是死胡同，你们就乖乖受死吧。”\n五人迅速逼上，围住了秦天与糟老头。\n秦天眼神冷漠，轻声道：“老人家，你退到一旁，他们交给我。”\n糟老头干笑道：“这事因我而起，岂能让你去扛着。来吧，我们联手。”\n北辰风冷笑道：“给我让死里打，绝不能让他们活着走出这个小院。”\n四位保镖一闪而至，全都露出了残酷笑容。\n秦天大怒，虽然四位敌人当中有一位真元境界的高手，可他并没有多大惧意。\n然而就在秦天准备出手之际，他震惊的发现，自己体内的真气竟然被一股力量给压制住，发挥不出大多的威力来。\n这时候，四个保镖的攻击已经逼近，秦天挡在前头，根本无暇多顾。\n“别担心，我们联手，他们讨不到便宜。”\n糟老头的声音在秦天耳边响起，这让秦天有些哭笑不得。\n秦天之前就是见糟老头被北辰风欺负，这才仗义出手。\n如今，糟老头丝毫不惧，反而要与他联手，这不是在讽刺秦天吗？\n四为保镖的攻击十分凌厉，特别是那真元境界的高手，体内的真气已经液化，达到了千倍浓缩，这根本就不是气变境界的高手可以抗衡的。\n秦天体内真气被压制，实力不足平日的十分之一，面对这样的进攻，就算有荒古不灭体，他也是满心苦涩。\n糟老头躲在秦天背后，大叫道：“别怕，这些小兔崽子不算什么。”\n秦天暗骂，你躲在背后当然不怕，挨打的人是我。\n“好狂的小子，竟敢蔑视我们，去死吧。”\n四个保镖见秦天不闪不避，甚至不出手，这简直就是对他们的一种侮辱。\n盛怒之下，四大猛然加大的力道，都想一击把秦天给灭了。\n秦天瞳孔收缩，见情况不妙，就欲出手防御，却发现自己竟然完全动弹不得了。\n诡异的情况让秦天心神失守，还没有来得及想明白这是怎么回事，身后的糟老头突然出拳弹腿，以秦天的身体为武器，与四个保镖展开了交锋。\n那一刻，一股微弱但很玄妙的力量遍布秦天的全身，让四个保镖打在他身上的力道全都被御到一旁。\n随后，又巧妙的运用敌人的攻击力，展开了反攻。\n“小子，用心体会。这是我老人家送你的礼物。”\n秦天恍悟，这个看似不起眼的糟老头，多半都是一个高手。\n秦天不敢分心，仔细体会身上的那股力量，以及交战过程中，双方力量的走向、变化、归属。\n“修行之人，境界的高低固然重要，但是力量的运用也很玄妙。所谓四两拨千斤，讲究的就是以柔克刚，以静制动。你只要精心领悟，气变境界也能抗衡金丹境界的高手。”\n糟老头的招式很普通，但是力量的运用很巧妙，总是以最少的力量，发挥出最大的效用，逼得四个保镖咆哮怒吼，却又无可奈何。\n北辰风大怒，骂了一声饭桶之后，也加入了战斗。\n秦天身上不知道留下了多少印记，但他却感觉不到丝毫痛楚，他已经深深陶醉在这种玄妙的力量运用领域之中，脑海里智慧之音一直回荡，让他保持着空灵状态，全心全意去领悟糟老头传授的运用之法。\n“气变境界的变，指的就是真气的运用。寻常修行之人，总是急于晋升，想早早迈过这一步，却往往得不偿失，忽略了太多。真气的运用涉及的领域很多，在这一境界逗留的时间越长，对于日后的修炼越有帮助。”\n“动静之机，阴阳之母，刚柔并济，变化莫测。你有举世罕见的特殊体质，不必急于往前冲。人生的精彩，在于你曾一步步走过。”\n秦天静心领会糟老头的每一句话，完全进入了一种玄妙的领域，忘记了尘世，忘记了自我。\n北辰风等五人疯狂进攻，采用各种手段，可始终奈何不了糟老头。\n“何为至阴，何为至柔？何为至坚，何为至猛？”\n一个个问题回荡在秦天的脑海中，那股玄妙之力也在同一时刻发生微妙的变化，让秦天亲身体会到了至阴至柔、至坚至猛。\n糟老头的传授方式很奇特，内外结合，通俗易懂，并不深奥，但却玄妙，让秦天对于力量的运用有了新的领悟。\n“好了，该你去大展身手了。”\n糟老头一脚把秦天踢出，让他在瞬间惊醒，陷入了北辰风等五人的进攻之中。\n双方交战已经多时，但糟老头没有下狠手，因此北辰风五人虽然没有占到便宜，但也没有受伤，只是有些受气。\n秦天体内的真气依旧被封住，只能发挥出两层左右的实力，这是糟老头故意为之。\n秦天也不在意，他正需要时间来消化，眼前的五人无疑是最佳的对象。\n这一次，没有糟老头的相助，秦天一上来就挨了很多拳脚，幸亏有荒古不灭体，暂时没有大碍。",
            "summary": "秦天和糟老头目睹北辰风欺压百姓，秦天决定出手相救。然而，他的真气被糟老头暗中压制，使得他无法发挥出全部实力。在糟老头的帮助下，秦天逐渐领悟到力量运用的奥秘，开始反击北辰风等人。尽管秦天的实力受到限制，但他凭借着新的领悟和荒古不灭体，成功击败了北辰风和他的保镖。",
            "characters_in_summary": [
                "秦天",
                "糟老头",
                "北辰风",
                "未知"
            ],
            "entity_info": "秦天 | 强者，雷霆的同伴，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经\n北辰风 | 凤城的第一纨绔子弟，北辰世家的少爷，欺压百姓，与秦天发生冲突"
        }
    ]
}