{
    "chapter_title": "第一百二十四章  飞鹰岭 ",
    "chapter_summary": "雷霆和秦天发现了正在进行元石挖掘的数百名修士，其中还包括一些造化境界的高手负责守护。在一场突如其来的袭击中，一名天人境界的修士被杀，留下了魔气。为了安全起见，雷霆和秦天决定离开洞穴，寻找一个隐蔽的地方进行观察。在此期间，秦天努力修炼，试图从气变境界晋升为真元境界。与此同时，雷霆注意到了附近的天华世家以及其他起源大陆十大门派的高手出现。这个章节的剧情展示了雷霆和秦天在面对神秘事件时的勇敢和智慧，以及他们在修炼过程中的成长和挑战。",
    "characters_in_summary": [
        "雷霆",
        "秦天",
        "元石挖掘修士",
        "造化境界高手",
        "天人境界修士",
        "魔气",
        "洞穴",
        "天华世家",
        "起源大陆十大门派"
    ],
    "pre_entity_info": "雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹\n秦天 | 强者，雷霆的同伴，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突\n天华世家 | 秦天追捕者的其中之一，由九夫人和天华邪月带领",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“有人来过，就在前不久。”\n雷霆与秦天交换了一个眼色，两人顺着那痕迹一路寻找，很快来到一处山谷外，远远就听到了咚咚的声音。\n从谷口望去，山谷西面有一个大洞，声音就从那里面传出。\n“这是在挖矿，还是挖隧道啊？”\n秦天修为不足，无法探索洞中的情况。\n雷霆眼波微动，神念透空**深入虚空，眨眼就掌握了情况。\n“有人在挖元石，这飞鹰岭中有大量元石矿，挖矿之人多达数百，其中有不少造化境界的高手负责守护。”\n秦天惊讶道：“他们就不怕惊动飞鹰岭中的妖兽，双方发生冲突？”\n雷霆道：“里面高手众多，一般的妖兽无可奈何，除非是妖王级别的高手。”\n“啊……”\n一声惨叫突然划破长空，响彻山谷。\n一道黑影从洞中冲出，后面追出十二位高手，一个个霸气如龙，挥手之间虚空破碎，时空倒流。\n黑影一闪而没，消失无影。\n十二位高手仰天怒吼，那股怒气震惊天地，让整座飞鹰岭都在颤抖。\n雷霆脸色惊变，小心隐藏气息，传音道：“这些人不简单，全都是造化巅峰境界的强者。看样子少说都修炼了数千年，全都是些老古董。”\n秦天有些动容，质疑道：“修炼几千年，这不都成妖怪了。”\n山谷中，十二位高手发出了震慑性的长啸后，全部退入了洞中。\n“修士与凡人不同，达到不灭境界便可万古不朽。一般起源境界的高手，修炼到渡劫境界，活个五百年不成问题。造化巅峰境界的高手，最多能活到五千年之久。”\n秦天闻言咂舌，起源境界就能活五百年，造化境界可活五千年，这绝对是凡人所不敢想象的事情。\n雷霆看着谷中的大洞，轻声道：“刚才里面死了一个天人境界的高手，被黑影偷袭而亡，尸体上留下了魔气，那黑影很有可能是一头魔物。”\n秦天有些意外，起源大陆上魔物可是相当罕见的，并不像妖兽那样随处可见。\n“洞中有元术世家的高手，据说这飞鹰岭下有玄元石。”\n雷霆此言更让秦天感到惊讶，之前在凤城才提到元术世家，想不到这时候就遇上了。\n“走吧，我们先离开，找个地方远远观察。”\n一闪而没，雷霆带着秦天离开了山谷，在附近走了一圈，找了一个隐秘之处，距离山谷约十里左右。\n雷霆坐在树上，留意着山谷的情况。\n秦天坐在草丛中，将怀中之物全部取出，慢慢的整理，准备在此好好修炼。\n秦天身上最珍贵的有三样东西，玉棺沉于气海之中，紫珠藏有识海之内，唯有那瓶九阳精血，他一直贴身藏着。\n另外，那块记载九玄心法的古玉，秦天也购了一个香囊，挂在胸口处。\n在沉月古国的地宫中，秦天搜刮到了不少好东西，大部分都换成了小元丹，仅剩下几件宝器，暂时留在身上。\n秦天目前所用的储物袋，已经不再是寻常的法器，而是一件中品宝器，所有物品都放在其中。\n里面最多的就是气石，有八千七百多块。\n其次是元石，多为搜刮而来，也有五百多块。\n小元丹还剩下两万多枚，另有几套新衫，用作平时换洗之用。\n秦天取出一百块气石开始修炼，要想从气变境界晋升为真元境界，除了需要足够的累积外，悟性也很重要。\n这种悟性是对真元境界的领会、认识与感悟，只有悟透了其中的奥妙，真气累积达到了晋升标准，才能真正从气变境界晋升到真元境界。\n秦天体质特殊，身体对真气的容纳十分惊人，远远超出了一般的修士。\n这种前提下，真气累积的时间肯定比别人更长，晋升的速度也就相应减慢。\n当然，同境界之中，秦天也肯定比别人更强。\n上午，秦天大战北辰风，学到了盘龙九转，虽然仅仅只掌握了一点皮毛，却也受益匪浅。\n如今，秦天静下心来专心修炼，仔细体会上午那一战，这种动静结合的修炼方式，让他进展神速。\n秦天体内真气高速运转，气海之中四十九颗金丹沉浮转动，让涌入气海的真气不断的得到淬炼。\n秦天从气石中吸取的真气杂而不纯，具有多重属性，一般人根本消化不了，但秦天的九玄心法却能包容一切，将各种属性的真气炼化、同化，并可以随意转变自身真气的属性。\n只要是秦天接触过的真气，不管什么属性，他都能在最短的时间内，将自身真气转化为那种属性，结合九玄心法的运用之术，轻松的驾驭那种真气。\n秦天修炼的血经与九玄心法可以单独分开，也可以融为一体。\n盘龙九转也是一样，对敌时自行运转，平时就可与九玄心法一同修炼。\n秦天目前对于真元境界的领悟已经通透，但他并没有急于晋升，一是因为真气累积不足，二是他想压一压境界，进一步淬炼全身真气，争取达到一种大圆满。\n雷霆偶尔回头看上秦天几眼，表情很是奇怪。\n为了防止气息外泄，雷霆早已封锁了这一区域，不仅是担心山谷那边，更主要是不想九大门派的高手追来。\n每一次逃亡，九大门派的高手总能在很短时间内追来。\n雷霆即便是造化巅峰境界的高手，也始终无法掩藏秦天的气息。\n虽然眼下月神丹出世，沉月古国惊动天下，大部分的高手都把注意力放在那边，但谁能保证不会有人惦记秦天，趁机前来捉拿？\n从当前的形势来看，这时候捉拿秦天时机最佳，至少不会出现九大门派齐出的情况，少了彼此之间的恶劣争斗。\n这是雷霆的担心，在黄昏日落的时候就得到了印证。\n飞鹰岭附近，日落之际出现了不少高手，引起了雷霆的注意。\n“是天华世家的高手，他们果然来了。远处还有天元派的高手正在赶来，起源大陆十大门派都凑齐了。”",
            "summary": "雷霆和秦天发现了一个正在挖掘元石的洞穴。洞穴内有数百名修士，其中包括一些造化境界的高手负责守护。突然，一名天人境界的修士被黑影偷袭而死，留下魔气。雷霆和秦天决定远离此地，找一个隐蔽的地方观察。秦天开始专心修炼，准备从气变境界晋升为真元境界。雷霆注意到附近有天华世家和其他起源大陆十大门派的高手出现。",
            "characters_in_summary": [
                "雷霆",
                "秦天",
                "天人境界的修士",
                "造化境界的高手",
                "元石",
                "洞穴",
                "气变境界",
                "真元境界",
                "天华世家",
                "起源大陆十大门派"
            ],
            "entity_info": "雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹\n秦天 | 强者，雷霆的同伴，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突\n天华世家 | 秦天追捕者的其中之一，由九夫人和天华邪月带领"
        }
    ]
}