{
    "chapter_title": "第一百二十八章  与古魔交易 ",
    "chapter_summary": "在北辰光的弟弟北辰风受到重伤后，北辰光愤怒地寻找凶手。同时，凤城发生了一系列事件，其中包括北辰世家发现了大量玄元灵石，吸引了众多高手前来争夺。为了换取猿魔的帮助，秦天答应归还一块传说中的古玉。随后，秦天与雷霆离开凤城，前往飞鹰岭，那里出现了大量的玄元石，引发了激烈的争斗。",
    "characters_in_summary": [
        "北辰光",
        "北辰风",
        "秦天",
        "雷霆",
        "凤城",
        "北辰世家",
        "猿魔",
        "古玉"
    ],
    "pre_entity_info": "北辰光 | 天元派第一绝世奇才，拥有万年不遇的九阴冰魄体，号称九阳不出，谁与争锋。他是一个传奇人物，十三岁就名震起源大陆。\n北辰风 | 北辰光的弟弟，人品差，被秦天与雷霆假冒，导致北辰光陷入困境。\n秦天 | 强者，雷霆的同伴，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n猿魔 | 傲月门的弟子，因触犯门规而被追杀，后被秦天所救。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "北辰光得到消息第一时间赶去，结果发现弟弟北辰风被人打成了残废，四肢全断，眼珠都被挖出一颗。\n凤城百姓举杯欢呼，这让北辰世家颜面扫地，差一点被气疯了。\n北辰光双眼血红，怒吼道：“秦天，你最好别让我找到，否则你死定了。”\n这一夜，凤城发生了很多事情。\n北辰世家传出消息，说飞鹰岭发现大批玄元灵石，引动四方高手关注，很多门派都派出高手匆匆赶去想要抢夺。\n另有消息说，北风光在沉月古国夺到的寒月剑正放在家中，那可是灵器，惹人眼红。\n连天华世家的高手，都趁夜冲入北辰世家想要抢夺。\n还与北辰世家的高手发动激战，杀了不少北辰世家的人。\n凤城东门外，秦天与猿魔相距十丈，伫立在夜色中。\n雷霆占在秦天身侧，警惕的看着猿魔，发现它并不上前，但却一直跟着秦天，不肯罢手。\n“你到底想从我这得到什么？”\n秦天毫无惧色，他看出猿魔不敢靠近，但不明白它到底想要什么？\n“古玉……”\n猿魔仅仅吐出两个字，不在意料之外，可秦天与雷霆都搞不懂。\n“古玉是佛门高手所留之物，与你有何关系？”\n猿魔道：“那是和尚从我魔界夺走之物，你当物归原主。”\n秦天有些意外，古玉上曾有记载，这是那位佛门大能的随身之物。\n如今，猿魔却说是佛门大能从魔界夺走之物，孰是孰非这可不太好说。\n“口说无凭，你如何证明这古玉是你魔界之物？”\n“这个我不能告诉你，总之你不把它还给我魔界，你终将大祸临头。”\n猿魔神色凶恶，咆哮低吼。\n秦天沉思了片刻，笑道：“这样吧，我们来做个交易。只要你帮我完成三件事情，我就把古玉还给你。”\n猿魔沉声道：“好，你说吧，哪三件事情？”\n秦天故作沉思，想了片刻。\n“第一，保我三年不死。这三年不管你有没有出力，只要我活过三年，就算你完成了第一件事情。”\n猿魔考虑了片刻，觉得这个要求不算什么。\n秦天要想活命，自己也得努力，外加雷霆一旁保护，不可能全靠猿魔出手。\n这样算起来，三年时间内，真正需要猿魔出手的次数其实并不多。\n“好，这事我答应。第二件事情是什么？”\n秦天道：“后面两件事情我暂时还没有想到，反正我们有三年之约，也不急于这一刻。”\n奇异一笑，秦天笑容独特，拉着雷霆转身离去，步履从容。\n猿魔没有阻拦，伫立了片刻后，转身消失在了夜色中。\n“这可是一尊古魔，你和它做交易，就不怕被它算计，不怕被人族高手围攻？”\n离开凤城后，秦天与雷霆连夜赶往飞鹰岭。\n路上，雷霆对于秦天与猿魔交易一事，表示不赞同。\n“起源大陆人口无数，魔头还少吗？以凤城为例，北辰风在百姓眼中，算不算魔？我现在被人追得上天无门，下地无路，哪里管得了他是人是魔。”\n“古人常说以毒攻毒，这不就是在提醒我们，有的东西需要合理利用。”\n秦天一脸笑容，即便在夜色下，雷霆也能感受到他身上的那股自信与从容。\n“你变了。”\n“那得感谢十大门派的高手，是他们让我懂得了如何更好的活着。”\n雷霆复杂一笑，没有多说什么，他能感受到秦天的不凡，开始为那些追捕秦天的高手感到悲哀了。\n不管未来结局如何，有一点雷霆很清楚，那就是秦天并非想象中那么容易对付。\n这个仅仅拥有气变境界的少年，能在短短一夜之间，让名扬天下的北辰光名誉扫地，气得暴跳如雷。\n仅此一点，就不是一般人敢做，而又能做到的。\n夜色如水，月华如梦。\n玄元石的出现，必将给飞鹰岭带来一场灾祸。\n那一刻，又会有多少高手被牵扯其中？\n秦天在这一事件当中，又扮演着什么？\n无奈的逃亡，不朽的传说。\n秦天注定不会寂寞，他要给那些紧追不舍，念念不忘的后老者，留下一些难忘的旧梦。\n**********\n玄元石是一种很罕见的元石，通常里面都封印着一些东西，就藏在石内的真元之中。\n就外表而言，玄元石与一般的元石没有什么不同，修为高深之人，一般只能探测到石头中藏有真元，却很难辨别液态的真元之中，还另有他物。\n神念透空**是修行之人最常用的探测方式，这是一门很高深的探测术，修炼到极致，不仅可以探索万物，还能破碎虚空，隔着诸天万界进行远程攻击，达到一念生，一念死的地步。\n然而百分之九十九的高手，修炼的神念透空**都是残缺不全的，可以称之为神念波，但能否真正透空，那就不好说了。\n神念透空**需要元婴境界的高手才能炼成，因为这属于精神领域层次，起点相对较高。\n一般的修士修炼到起源境界的后期，或是造化境界之后，都习惯性的采用神念透空**来探索万物。\n但是因为修炼的法诀残缺不全，对于玄元石这种特殊的存在，往往会出现判断失误。\n元术世家的高手也修炼神念透空**，但他们还修炼了一种特殊的探测之法，名为元磁振荡波。\n这是元术世家的不传之秘，且外人根本就练不成，其中的奥妙很少有人清楚。\n在起源大陆上，有三大元术世家，全都是传承数万年的古老世家，底蕴深厚。\n陈家地处孟州境内，是三大元术世家之一，享誉天下，人所共知，即便是十大门派，也对陈家礼让三分。\n这一次，飞鹰岭出现玄元石，本是极其隐秘之事，谁想秦天与雷霆的到来，无意中揭发了此事，弄得如今天下皆知，所有高手都连夜直奔飞鹰岭而去。\n凤城之中，陈家与北辰世家反目成仇，与天元派也是闹得很僵。\n天华世家、天元派、北辰世家、陈家之间，也因为秦天的挑拨而关系紧张。",
            "summary": "北辰风的弟弟北辰光得知弟弟被重伤的消息后，愤怒地寻找凶手。与此同时，凤城发生了许多事情，包括北辰世家发现大批玄元灵石，引来各方高手争夺。秦天与猿魔达成交易，猿魔要求秦天归还一块传说中的古玉。秦天与雷霆离开凤城，前往飞鹰岭，那里有大批玄元石出现，引发了一场纷争。",
            "characters_in_summary": [
                "北辰风",
                "北辰光",
                "凤城",
                "秦天",
                "猿魔",
                "雷霆"
            ],
            "entity_info": "北辰风 | 北辰光的弟弟，人品差，被秦天与雷霆假冒，导致北辰光陷入困境。\n北辰光 | 天元派第一绝世奇才，拥有万年不遇的九阴冰魄体，号称九阳不出，谁与争锋。他是一个传奇人物，十三岁就名震起源大陆。\n秦天 | 强者，雷霆的同伴，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。\n猿魔 | 傲月门的弟子，因触犯门规而被追杀，后被秦天所救。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。"
        }
    ]
}