{
    "chapter_title": "第一百三十六章  横渡星空 ",
    "chapter_summary": "秦天和雷霆为了寻找妖王石府而来到一颗濒临死亡的星球。在这里，他们发现了一个充满生机的水潭，周围环绕着一些奇特植物。令人惊讶的是，其中一株植物在秦天的荒古不灭体影响下，主动靠近并与他融合在一起。这一现象让秦天和雷霆都感到难以置信。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "星球"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "秦天望着眼前的星空，淡然道：“我们假设妖王生活在这个特殊的世界里，并且已安然而逝。你觉得他会把毕生最珍贵的东西藏于何处？”\n“当然藏在那蔚蓝色的星球上，藏在他的住处。”\n秦天摇头，没有多说，指着其中一颗并不显眼，且一直距离石崖较远的星球道：“雷霆大哥有办法达到那颗星球吗？”\n雷霆观察了片刻，不解道：“这八十一颗星球之中，有生命迹象的星球总有二十八颗。你说这的这颗就是其中之一，但却生机最弱，几乎到了生机绝灭的地步。你去哪里干什么？”\n“在那里修炼，不是很好吗？”\n秦天之言半真半假，让雷霆颇感疑惑。\n雷霆观察了那可星球许久，发现它的运行痕迹很反常，从不靠近最中间的那颗蔚蓝色星球，也不会运行到最外延，靠近这处石崖。\n要想过去，还真得费点手脚。\n“既然你想去，我就送你过去吧。”\n微光一闪，秦天被雷霆收入了体内。\n不知道了过了多久，雷霆把秦天放出，两人已经到了一个全新的大陆，正是秦天指定的那个星球。\n雷霆如何横渡星空，秦天一无所觉，他虽然开口询问，可雷霆总是摇头，没有多说。\n这颗星球在八十一颗星球之中，算是最小的一颗，几乎看不到任何绿色的植物，已经是一块濒临生机绝灭的星球。\n此刻，两人都已经恢复了原貌，正位于一处沙漠之中。\n秦天悬浮半空，四周都是一望无涯的沙漠，给人一种绝望的感觉。\n抬头，一些闪光的星球划过天际，速度并不快，这让情况有些疑惑。\n“怎么在这里看那些星球，运行速度就慢了很多？”\n雷霆淡然道：“在那石崖之上，你的视线纵观整片星空，对比起来那些星球运转的速度就很快。到了这里，你所见到的只是星空一角，偶有星球从上方划过，所以感觉就慢了很多。”\n秦天释然，随便认准一个方向朝前飞去，速度并不很快。\n雷霆一闪跟上，问道：“我实在搞不懂，你为什么要来这？”\n秦天笑道：“雷霆大哥可曾想过，妖王石府为何藏于飞鹰岭中？那可是出了名的妖兽汇聚之地，这难道仅仅只是巧合？”\n“这与我们来这颗星球有关系吗？”\n“当然有关系，我们又不能肯定妖王石府只有一个入口。万一有妖兽藏于其中，你说那会出现什么样的后果？”\n雷霆闻言色变，这个问题还真是从来不曾想过。\n要是真被秦天言中，后果只怕就真的不堪设想了。\n只是这与为什么来这颗星球有关吗？\n雷霆想来想去，还是不懂。\n“之后我们要回到那处石崖，雷霆大哥不会有问题吧？”\n秦天四顾左右，问起了一个很重要的问题。\n雷霆道：“这个我已经有所准备，回去比前来这里要容易很多。”\n秦天加快了速度，并让雷霆对整颗星球展开了探索。\n“搜寻一下，这星球上最后的生命痕迹在哪？”\n雷霆施展出神念透空**，数不尽的神念波如光芒四射，覆盖数十万平方公里，且还在一直朝四周扩散。\n秦天静静等候，足足半个时辰过去，雷霆才有所收获。\n“这个星球上，有生命痕迹的地方仅有三处，分别位于不同区域中。”\n抓起秦天，雷霆施展出了空间跳跃，直接进行远距离移动，瞬间穿梭数十万公里，来到了一处深谷之中。\n这处深处荒凉枯寂，四周的大山没有任何生机，光秃秃的看不到任何生命的痕迹。\n但是在深谷之中，却有一处水潭，附近生长着一些植物。\n雷霆与秦天来到这处深谷，在看到水潭时，两人眼中都露出了笑容。\n来到水潭附近，阵阵香气弥漫不散，让人通体舒泰，气血充盈。\n雷霆一把将秦天拉住，提醒道：“此地非同小可，先看清楚再靠近，不要破坏了这里的灵气。”\n秦天看着四周，水潭面积不大，用一口井来形容也不为过。\n在水潭附近，生长着一些植物，全都闪烁着莹莹光芒，透着无比的灵性。\n其中有一株植物最是奇特，通体绽放出耀眼的光芒，高不过三尺，一枝九叶，顶端结了两颗晶莹剔透，拇指大小的红果，散发出迷人的香气。\n“那是什么，雷霆大哥可认得？”\n雷霆看着那株植物，沉声道：“这至少都是一株灵药，具体何名我也不清楚。果实已经成熟，我去把它摘来。”\n一闪而逝，雷霆大手一挥，谁想却捞了个空。\n那株植物竟然会自行移动，避开了雷霆的出手。\n“真是灵物啊，都已经成精，我就不信拿不住你。”\n雷霆不愿破坏水潭附近的环境，但却加快了速度，并结合空间领域，封锁这一区域。\n然而那株植物很是诡异，任由雷霆如何出手，它只在水潭边游走，可雷霆始终难以得手。\n秦天观察了片刻，叫住了雷霆。\n“我来试试吧。”\n雷霆迟疑了一下，缓缓退到一旁。\n秦天一脸微笑，暗运九玄心法，试着催动荒古不灭体，散发出了一股荒古不灭的气息。\n这是秦天的一种尝试，他自己也是心中无底。\n可是那株植物似乎感受到了他身上荒古神树的气息，竟然主动迎了上来。\n同一时刻，水潭也出现了玄妙的变化，绽放出生机盎然的绿光，连同水潭边的所有植物，一起化为了一道光芒，缠绕在了秦天身上。\n雷霆一脸不可思议的模样，他怎么也不曾想到，秦天上前竟然会发生这样的异象。\n那道光芒引发了秦天身上荒古不灭体的反应，彼此之间出现了融合的痕迹，一道道光华从秦天身上散开，数不尽的纹路逐一闪耀，荒古不灭体正在将水潭所化的光芒容乃进去，变成了荒古不灭体的一部分。\n这一景象玄妙之极，秦天也说不清楚，他完全是被动的接受。",
            "summary": "秦天和雷霆在寻找妖王石府的过程中，来到了一颗濒临生机绝灭的星球。他们在这颗星球上找到了一处充满生机的水潭，周围生长着一些奇特的植物。其中一株植物在秦天的荒古不灭体的影响下，主动迎了上来，并与秦天的身体产生了融合。这一现象让秦天和雷霆都感到惊讶和不可思议。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "妖王石府",
                "星球",
                "水潭",
                "奇特植物"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n水潭 | 山谷中的水潭，潭水呈淡红色，可能含有特殊作用，通过水潭中的玄阵可以开启时空之门进行短距离转移。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。"
        }
    ]
}