{
    "chapter_title": "第一百四十一章  失去坐标 ",
    "chapter_summary": "雷霆和秦天遇到了一根神秘的发丝。他们在宫殿中发现了一幅带有五角星印记的壁画，但雷霆并不认识这个标志。为了离开这个星球，他们尝试返回石崖，但却因为空间定位阵法失效而无法原路返回。于是，他们决定通过星球间的跳跃寻找回家的路。在接下来三天的时间里，秦天努力修炼，而雷霆则观察天象并分析星球间跳跃的可能性。他们成功找到一条回家的道路。",
    "characters_in_summary": [
        "雷霆",
        "秦天",
        "宫殿",
        "石崖",
        "星球"
    ],
    "pre_entity_info": "雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n宫殿 | 存放水晶棺和月神丹的地方，由无数灵石修建而成，中央放置水晶棺，其他地方无他物\n石崖 | 花欲舞带领秦天和雷霆到达湖泊附近的地点。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "待雷霆看清楚后，发丝又消失了。\n如此怪事，雷霆稍稍一想就明白了，只是他不知道这发丝到底是什么样的重宝？\n宫殿之内的一处宫殿上，留有一副壁画，因为岁月的侵袭，早已模糊不清，仅留下一个五角星印。\n秦天站在壁画前，凝望着那个五角星印，心里充满了迷茫。\n不灭魂在他的识海之中呈现为五角星印，而这宫殿之中也留下了一道五角星印，这二者之间，到底有何关系，难道仅仅只是巧合吗？\n“看什么，这么专注？”\n秦天指着五角星印，问道：“你认识这标志吗？”\n雷霆看了片刻，摇头道：“从未见过，应该是某种标志吧，怎么了？”\n“没什么，我就随口问问，感觉这幅画什么都模糊了，唯有这个标志最为清楚，当中可能有不为人知的秘密啊。”\n“这是一个即将死寂的星球，就算有什么秘密留下，也没有多大意义了。你不必胡思乱想。”\n秦天笑笑，淡然道：“走吧，我们该回去了。”\n“不再去其他星球转转了？”\n“妖王石府的这片星域暗藏杀机，我们人单势薄，有此收获已然不错，还是尽早离开为妙。”\n雷霆一想也对，两人这次前来可谓是闷声发大财，确实不可太贪心了。\n万一在其他星球遇上厉害的高手，说不定连命都要丢掉，那可不值得。\n“走吧，我们这就返回石崖，希望能离开这座妖王石府。”\n秦天与雷霆的决定很明智，只可惜两人太小瞧这妖王石府了。\n当雷霆带着秦天离开古城，回到两人最初达到这个星球的位置，准备返回石崖时，情况出现了令人意想不到的变化。\n雷霆在石崖上留下的空间定位阵法，突然失去了联系。\n空间定位乃是星空传送的重要构成之一，就好比空间坐标，与施法之人有着心灵感应。\n一旦空间定位失去联系，施法之人便无法依据这一坐标返回，这是相当严重的问题。\n秦天得知情况之后，并没有太大的反应，这本就是意料之中的事情，只不过得到了证实。\n“不能直接返回石崖，我们就只能间接回去，通过星球之间的跳跃，来完成这一目的。”\n雷霆脸色阴沉，这片星空十分诡异，且凶险莫测。\n若是进行星球之间的跳跃，必然会遭遇一些不可预测的危机。\n“要进入星球之间的跳跃，必须注意一些细节，最好选择有生命迹象的星球，那里有生存必须的条件，不必耗费自身的修为。若是选择毫无生机的星球，在上面呆久了，就可能耗尽生命力，从而死在那里。”\n“你曾说过，这八十一颗星球之中，有生命迹象的星球共有二十八颗，除了中央的蔚蓝色星球外，还剩二十七颗。我们现在就在其中一颗星球上，其余可选择的星球就只剩下二十六个。除开距离等一些因素外，能够供我们选择的星球可不多。”\n雷霆道：“确实不多，还需要花费时间来观察与分析。此事交给我，希望三日之内能有收获。这三日，你不妨抓紧修炼，实力越强存活的几率越大。”\n商议之后，两人各伺其职。\n雷霆负责观看天象，推演分析。\n秦天抓紧修炼，时间对他而言，就是踏入神奇世界的关键。\n秦天身上还有数千块气石，这三天足以让他的修为实力提升到另一个高度。\n秦天选择了动静结合的修炼方法，一边切开气石吸取真气，一边将九玄心法、盘龙九转、血经共同修炼，还融入拳掌剑指等各种招式进去，展开了全面修炼。\n三天的修炼，秦天先后吸取了三千三百多块气石，加上进入妖王石府之前，在飞鹰岭上吸取的几百块气石，前后差不多有三千七百多块，身上还剩下五千余块。\n每块气石蕴含的真气容量各有多少，但相差不会太大。\n秦天一口气吸取了三千多块气石所蕴含的真气，整个气海都足足扩大了一倍，经脉之中的真气滚动如雷，早已超过了江河东流之势，庞大到了一种惊人的地步。\n气海之中，四十九颗金丹起伏不定，绽放出璀璨的金光，好似四十九轮烈日，永不间断的高悬在海面之上，照得蔚蓝色的气海都镀上了一层铂金。\n此外，秦天的气海之中还有另一个惊人的变化，出现了两个巨大的漩涡，如阴阳泉眼，一青一红，气海之中的真气也化为一刚一柔。\n每个漩涡之中，都有二十四颗金丹旋转起伏，另一颗金丹始终高悬气海上空，组成了一种很震惊的场面。\n两个漩涡中心升起两道气柱，一青一红，一刚一柔，蕴含阴阳之妙，起源之道。\n这让秦天体内的真气十倍加速，身外泛起了青红相间的奇妙气罩，拥有极强的防御能力。\n催动血经之中的一逆、二转、三冲，秦天体内的真气强度可三倍增幅，达到连真元境界高手都难以企及的高度。\n两个漩涡孕育出两种异象，龙飞凤舞与龙盘虎踞（藏龙卧虎）同时存在于秦天的气海之中，这绝对是闻所未闻，见所未见的。\n此外，秦天体内真气过猛，九玄心法结合盘龙九转，对那股庞大真气进行精炼，借助气海之中的阴阳气漩，将诸多属性的真气转化为了阴阳二气，从而有效提高了真气的品质，精炼了真气的体积。\n气变境界是一个真气运用变化的境界，三天时间里，秦天不仅修为实力大大激增，对于真气的运用变化也是更上一层，达到了一种运转随心的境界。\n无论拳法、掌法、剑法、指法还是身法、步法、腿法，凡是九玄心法之中记载的运用之法，秦天全都修炼到了熟能生巧的地步。\n雷霆对此震惊无比，他从不询问秦天修炼的是什么起源之道，但是他知道，秦天修炼的起源之道绝不寻常。",
            "summary": "雷霆和秦天遇到了一件奇怪的事情，一根发丝突然出现在雷霆眼前，然后又消失了。他们发现宫殿内有一副壁画，上面有一个五角星印。秦天疑惑地问雷霆是否认识这个标志，雷霆表示从未见过。他们决定离开这个星球，但在返回石崖的过程中，空间定位阵法失去了联系，导致他们无法按原路返回。于是，他们决定通过星球之间的跳跃来寻找回去的路。在接下来的三天里，秦天全力修炼，而雷霆则负责观察天象和分析星球之间的跳跃。他们成功地找到了一条返回的道路。",
            "characters_in_summary": [
                "雷霆",
                "秦天",
                "宫殿",
                "星球"
            ],
            "entity_info": "雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n宫殿 | 存放水晶棺和月神丹的地方，由无数灵石修建而成，中央放置水晶棺，其他地方无他物\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。"
        }
    ]
}