{
    "chapter_title": "第一百四十二章  九色花蕾 ",
    "chapter_summary": "雷霆和秦天抵达了一个充满生机的绿色星球。这个星球的行星间距不断变化，且运转速度加快了许多。在一颗巨大的树上，他们发现了一个神秘的九色花蕾，其中孕育着一个强大的未知生命体。秦天与之产生了强烈的共鸣，于是两人决定接近并研究这个生命体。",
    "characters_in_summary": [
        "雷霆",
        "秦天",
        "绿色星球"
    ],
    "pre_entity_info": "雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这片星空因为受到世界之力的束缚，与太古宇宙中的自然星空不同，星球与星球之间的运转周期很快，空间距离没有改变，但时间跨度却加快了无数倍。\n雷霆做了一番准备，随即带着秦天进行了一次星空跳跃。\n因为秦天修为太低，没有修炼到造化万象境界之前，肉身都承受不起这种星空跳跃所带来的毁灭侵袭，雷霆只能把他收入体内。\n当然，秦天有荒古不灭体，实际上是可以承受这种毁灭侵袭的。\n但是雷霆并不十分了解秦天的体质，为了安全考虑，他还是做出了谨慎选择。\n此次雷霆的星空跳跃距离不远，大约在数千万公里左右，选择两颗星球靠得最近的时候。\n妖王石府内的这片星空，每一颗星球之间的距离是不断变化的，与其运行轨迹有关。\n当然，最主要的原因是运转周期受时间变化的影响，加快了数百倍，甚至数千倍，这才有了如今的这种情况。\n星空跳跃对于雷霆而言，似乎并不深奥，他很轻松的跳跃到了数千万公里之外的另一颗星球之上，花费的时间也不过就几句话时间。\n那是一个绿意盎然的星球，放眼望去一片青绿，充满了无限生机。\n雷霆放出秦天，一同呼吸着清新的空气，就好似回到了起源大陆，回到了那片熟悉的土地。\n秦天放松全身，感受着这个星球的气息，隐约有种说不出的危险感觉。\n“这里生机盎然，必然有生灵存在，我们得多加小心。”\n对于秦天的提醒，雷霆也有同感。\n两人从半空落下，进入了一片树林中，各种见所未见，闻所未闻的花草树木高矮不一，全都不认得。\n树林不算很大，两人花费了一会时间就穿过了，并没有发现任何动物。\n走出树林，雷霆看着远处，皱眉道：“很奇怪，这个星球似乎隐藏着什么，但却始终无法捕捉。”\n秦天看着前方，郁郁葱葱的树林一望无边，就好似一片树海，给人一种莫名的不安。\n“走吧，我们从半空飞过，看能否发现有活物出现。”\n纵身而起，秦天一马当先，在无尽树海上空快速掠过，前方的树木越来越高大，越来越壮观。\n“快看那颗巨树，有强烈的生命波动，好似就要出世了。”\n秦天定眼看去，在天边的树海之中，有一颗高耸入云的参天巨木，此刻正绽放出绿色的光彩，数不尽的乙木之气源源不断的朝着巨木汇聚，形成了一个绿色的光球，蕴含着无穷的生机。\n秦天的荒古不灭体立时有了反应，那股庞大的生命气息引起了秦天的注意。\n“快走，我们马上过去。”\n在雷霆的携带下，两人一闪而至，穿越了不知道多远距离，来到了那颗参天巨木附近。\n这颗巨木庞大惊人，虽然没有秦天见过的荒古神树那么巨大，但却一木九枝，有着九条巨大的树干，宛如盘龙一般，呈九宫分布，好似一朵青云，耸立在树海中央。\n巨木之上长满了五颜六色的巨大花朵，全都含苞待放。\n其中九条树干的顶端之上，各有一朵超级巨大的花蕾，呈现出不同的色彩。\n九朵巨型花蕾的中间一朵九色云集，缤纷多彩。\n其余八朵花蕾全都是单一纯色，各不相同。\n整片树海出现了整齐的脉动，数不尽的生命气息朝着巨木汇聚。\n巨木之上，每一朵花蕾都在颤动，吸取着绿色的光芒，并透过枝叶输送至顶端的九朵超级巨大花蕾上，为它们提供源源不断的生命精气。\n这颗巨木通体布满了奇异的纹路，九条主干之上，各有不同的图案，古老而神秘。\n雷霆与秦天位于不远处，感受着这里的强大生机，各有不同反应。\n雷霆是震惊与诧异，秦天则表情古怪，隐约有着一种说不出，道不明的期盼之情。\n“这树很是不凡，那花蕾之中似乎孕育了生命。”\n这是雷霆的感觉，让他心绪不宁。\n秦天也感受到了强大的生命气息，每一朵花蕾就孕育了一条生命，这简直就是一条生命之树，但却总是透着一点诡异。\n秦天看着那朵巨大的九色花蕾，荒古不灭体开始自动运行，不死之心出现了明显跳动，七彩圣血、生命之泉也都有了反应。\n“那九色花蕾很特别，与我互生感应。你就呆在这里，我去看看。”\n雷霆叮嘱道：“小心，我总觉得这颗巨树充满了危险的气息。”\n秦天微微颔首，随即朝着巨木飞去。\n偌大的巨树之上，花蕾无以计数，就以顶端的九朵超级巨大花蕾最为特别。\n秦天小心谨慎，从枝叶之中穿越，没有触碰任何物体，足足飞了一炷香时间，才来到那朵九色花蕾附近。\n这朵九色花蕾超级巨大，直径超过十丈，秦天就停留在花蕾上方。\n大量生命精气、乙木之气源源不断的涌入花蕾之中，让它颤动得更加厉害，花瓣慢慢松动，有了盛开的迹象。\n秦天位于花蕾附近，沐浴在生命精气与乙木之气的笼罩下，荒古不灭体自动运行，结合七彩圣血、生命之泉，源源不断的吸取这股庞大的能量。\n同时，秦天体内的生命之泉也释放出某种气息，进入九色花蕾之中，进行一种所谓的交换。\n这种情况持续了片刻，九色花蕾开始盛开，一片片花瓣如九色云彩缓缓舒张，慢慢绽放，呈现出绚丽的色彩。\n秦天自上而下仔细观察，九色花蕾花瓣众多，一片接着一片，花蕊之中透射出夺目之光，磅礴的生命气息涌现出来。\n秦天心跳加快，当花瓣完全盛开，一个透明的光球出现在花蕊之上。\n那个光球是由无数生命精气汇聚而成，内部孕育着一个强大的生命体，仅有秦天的拳头大小，但却灵气汇聚，数不尽的灵纹遍布全身，如闪烁的光图，充满了神秘。",
            "summary": "雷霆和秦天进行了一次星空跳跃，来到了一个绿意盎然的星球。这个星球上的星球间距不断变化，而且运转周期加快了数百倍甚至数千倍。他们在一颗巨大的树上发现了神秘的九色花蕾，花蕾中孕育着一个强大的生命体。秦天感受到与这个生命体的强烈共鸣，决定靠近观察。",
            "characters_in_summary": [
                "雷霆",
                "秦天",
                "星空跳跃",
                "绿意盎然的星球",
                "星球间距",
                "运转周期",
                "巨大树",
                "九色花蕾",
                "强大生命体"
            ],
            "entity_info": "雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。"
        }
    ]
}