{
    "chapter_title": "第一百四十六章  融合灵参 ",
    "chapter_summary": "秦天与冰心相识。秦天是一位神秘男子，而冰心则是圣母天宫的圣女。两人因各种原因开始相互了解，秦天向冰心透露了自己的目标和计划，而冰心则分享了关于修士境界和起源大陆的信息。在大片树海覆盖的大陆上，他们决定共同面对未来的挑战并在此停留。",
    "characters_in_summary": [
        "秦天",
        "冰心",
        "圣母天宫",
        "树海大陆"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n冰心 | 火灵圣地的圣女，与雷霆和秦天有敌对关系（新增人物）\n圣母天宫 | 神秘门派，未发现不灭境界的高手。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“那就是你抗衡命运的手段吗？”\n冰心眼中迷雾隐现，她正在疗伤，也在观察身旁这个令人琢磨不透的男子。\n作为圣母天宫的圣女，火灵圣女冰清玉洁，孤傲成性，拥有无数追求者。\n几乎每个男人见到她，都会刻意赞美或是讨好，却从未见过像秦天这种，能够近距离坦然处之的。\n“他强自他强，我自横眉斩天罡。强者有强者的行事风格，弱者有弱者的处世之道。当有一天我转变手法，那时候就会有很多人开始倒霉了。”\n秦天语气坚定，充满了自信与自强。\n冰心轻叹道：“真不知道你在天医小筑遭遇了什么，竟然有了如此惊人的变化。”\n秦天质疑道：“你们一路追捕我，不会自己都不知道原因吧？”\n“真正的原因只有十大门派的高层才知道，我们只是奉命追拿你。”\n秦天锁定冰心的双眼，见她眼神清澈不死有假，心中颇感惊讶。\n“这么近的距离，你探索了半天，对我了解多少了？”\n冰心眼波微动，坦然道：“你拥有超越常人的特殊体质，目前属于气变境界的中后期，应该很快就能进入真元境界。至于其他方面很奇怪，根本探索不到。你的识海与气海有着很强的防御，神念无法触及。”\n“若是有一天我落在你手上，你会把我怎么样？”\n冰心避开了秦天那灼灼生辉的目光，迟疑道：“你希望我怎么样？”\n秦天看着天上，淡然道：“不管我身上发生了什么，那都已经成为过去。与其追求一个已成过去的未知秘密，还不如为将来多做打算，结下一段善缘。”\n冰心明白秦天的意思，可是有些事情却身不由己。\n“要想避开尴尬，就不要落在我的手上。”\n秦天笑笑，岔开话题道：“有医仙子的消息了吗？”\n冰心摇头道：“暂时没有，她应该是躲起来了。”\n秦天有些失望，但也多少有些庆幸，至少这说明医天雪暂时没事。\n“起源大陆上修士无数，能从起源境界跨入造化境界的比例一般是多少？”\n冰心低吟道：“起源九境，从气变境界晋升到真元境界，那是一道坎，很多人都迈不过去。进入真元境界后，要晋升通灵境界、真罡境界都不难，但是金丹境界却又是另一道坎。后面的元婴、渡劫、归一境界都相当不易，没有过人的悟性，没有极好的运气，一般是很难进入造化境界的。”\n秦天目前境界太低，冰心没有说得太细，以免打击他的信心。\n秦天有所领会，当即翻身而起。\n“好好疗伤，我们会尽快离开这个星球。”\n冰心看着秦天离去的身影，双唇动了动，却没有言语。\n雷霆看着秦天，问道：“你真打算带着她一起离去？”\n秦天道：“离开妖王石府后，我们就和她分道扬镳，你不必担心。眼下要离开这个星球，需要多少时间？”\n“快则两三日，慢则五六日。”\n“这山谷安全吗？”\n雷霆沉吟道：“这个星球很奇特，树海覆盖大地，能有效阻止神念透空**的探测。若是银翼血狼也受此限制，那对我们而言就相对安全。要是它们不受限制，就很难找到安全之所。”\n秦天考虑了一下，决定就在此逗留。\n雷霆没有说什么，他坐在一棵大树上观望天香，并负责安全防御。\n秦天独自修炼，静心领悟。\n冰心在草地上疗伤，手中的血玉灵参光华闪烁，绽放出诱人的芬芳，全都被冰心吸走。\n树海之中，乙木之气浓郁无比。\n秦天的荒古不灭体源于荒古神树，对于乙木之气十分敏感，此刻正自行运转，源源不断的吸取这个星球上的乙木之气。\n以秦天目前的修为境界，他还无法主动控制荒古不灭体发起主动防御，一切仍旧是被动防御。\n秦天明白这是因为自己境界太低，等修炼到了通灵境界之后，应该就可以初步运用荒古不灭体来进行简单的主动防御了。\n为了提升修为，秦天一心二用，一边修炼九玄心法，一边取出储物袋中的气石，开始吸取真气，增加实力。\n眼下小九还在昏睡，秦天没有惊动它，专心切石，提取真气，融入气海之内。\n一块块气石化为粉末，一股股真气涌入秦天身体之中，让他的实力一直处于高速增长状态。\n这一次，秦天吸取真气的速度比上一次又快了不少，仅仅一个白天，就吸取了八百块气石所蕴含的真气，经脉开始鼓胀，真气逐渐趋于饱和状态。\n面对这种情况，秦天将盘龙九转融入九玄心法之中，在吸取真气的过程中，还一边精炼真气，提高真气品质，压缩真气的体积。\n冰心伤势严重，疗伤初期一切平静，可是到了后期，也就是两天两夜之后，冰心整个人爆发出了璀璨的光华，数不尽的蓝色火焰笼罩在冰心身上，化为一道道灵火，缠绕在那血玉灵参之上。\n这些灵火就像是一道道火焰符文，蕴含着大道本源，充满了无上灵气。\n雷霆看着这一幕，眼神中流露出惊讶，心道：“火灵圣女就要名副其实了。一旦融合血玉灵参，晋升不灭境界就不远了。”\n冰心手中，血玉灵参化为一道火焰，灵光无限，在蓝色火焰中上下沉浮，吞噬着一道道灵火，绽放出一道道灵火符文，缠绕在冰心身上。\n这是血玉灵参与冰心融合的前兆，须得满足很多条件方能成功。\n秦天从修炼中惊醒，眼神好奇的看着冰心，嘴角泛起了一抹笑容。\n山谷之中，乙木之气疯狂汇聚。\n五行之中，木生火，这些乙木之气乃是最好的催化剂，加速了冰心与血玉灵参的融合。\n秦天观看了片刻，又继续修炼，因为他已经预见了结果。\n因为乙木之气的大量汇聚，秦天的荒古不灭体出现了奇异的波动，竟然通过乙木之气，与冰心之间产生了暂短的心灵相通现象。",
            "summary": "秦天与冰心相遇。秦天是一个令人琢磨不透的男子，而冰心则是圣母天宫的圣女。他们因为种种原因开始互相了解，秦天透露出自己的目标和计划，而冰心则告诉了他关于修士境界和起源大陆的信息。在树海覆盖的大地上，他们决定暂时停留，共同面对未来的挑战。",
            "characters_in_summary": [
                "秦天",
                "冰心",
                "圣母天宫"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n冰心 | 火灵圣地的圣女，与雷霆和秦天有敌对关系（新增人物）\n圣母天宫 | 神秘门派，未发现不灭境界的高手。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。"
        }
    ]
}