{
    "chapter_title": "第一百四十七章  妖界 ",
    "chapter_summary": "主角秦天与好友冰心和雷霆共同面对各种挑战。在这个过程中，血玉灵与秦天体内的七彩圣血和不死之心产生了微妙的关系，使得他们之间的关系变得更加紧密。为了保护这个星球免受大量妖兽银翼血狼的侵袭，他们利用神秘的玉棺暂时震慑住了狼群。此外，冰心在融合血玉灵参后，她的修为得到了更大的提升。",
    "characters_in_summary": [
        "秦天",
        "冰心",
        "雷霆",
        "血玉灵",
        "星球",
        "玉棺"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n冰心 | 火灵圣地的圣女，与雷霆和秦天有敌对关系（新增人物）\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n玉棺 | 可能为秦天在混沌时空中遇到的神秘物品，具有化解危机的作用。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "同时，血玉灵参与秦天体内的七彩圣血、不死之心也产生了微妙的反应，形成了一种印记，在彼此之间建立起了一种特殊关系。\n这种关系对秦天有利，血玉灵参虽然不凡，但却无法与不死之心和七彩圣血相比，受不死之心与七彩圣血的压制与统御，属于一种主从关系。\n当然，这种微妙的关系并不是很强烈，但却在冰心的身上留下了印记。\n乙木之气的汇聚引起了大批妖兽的注意，山谷四周很快就出现了大批银翼血狼，这似乎是这个星球上的主要群体，占据着庞大的比例。\n雷霆飞身而下，带着秦天来到冰心附近，设下了一个防御光界。\n此刻冰心正处于关键阶段，决不能就此中断，否则将前功尽弃。\n雷霆脸色严峻，这一次的银翼血狼中，大多是造化境界的妖狼，更有不灭境界的狼王级恐怖存在。\n“祭出玉棺，希望可以震慑住它们。”\n秦天也看出情况不妙，努力尝试了许多次，这才成功将玉棺祭出，化为一尊巨大的黑色棺材，悬浮在三人上方，垂下千条瑞光，万道金光。\n玉棺一现，群妖避退，就连狼群中的狼王也不甘的咆哮后退，不敢靠近山谷半步。\n雷霆看着玉棺，此物来历不明，但却霸道之极，一旦被人知道，必将引发争抢，以秦天目前的修为，那是根本就保不住的。\n“日后非万不得已，切不可显露此物，除非你有足够强大的自保能力。”\n“嗯，我知道。等冰心醒来，我们就马上离开。你还需要多少时间？”\n“天黑就可以离开。”\n借助玉棺之力，秦天与雷霆震慑住了银翼血狼，山谷暂时安全。\n此刻，冰心与血玉灵参的融合已经到了最后阶段，一道道火焰灵符闪烁着灵光，蕴含着大道之力，缠绕在冰心身上，有条不紊的进入冰心体内，化为某种‘势’，层层重叠，道道交错，复杂而神秘。\n血玉灵参化为一道灵光闪耀的火焰，慢慢靠近冰心的眉心，时而进入她的识海，时而又退了出去。\n如此反反复复上百遍，最终双方的融合终于完成，血玉灵参化为一道火焰，进入了冰心的识海，融入了她的元神之中。\n赤光一闪，火焰弥天。\n整个山谷被烈焰包围，数不尽的灵火如一道道火焰精灵，飞向四方，遍布八荒。\n谷外，大批银翼血狼被火焰精灵吓得仓惶逃窜，一哄而散。\n狼王发出了嚎叫，刺耳惊魂的狼啸声让时空崩塌，令火焰破灭，谷中的一切异象眨眼就消失了。\n那一刻，秦天在雷霆的提醒下，迅速收回玉棺。\n随即，冰心翻身而起，赤红如血的衣裙娇艳如火，高挑丰满的身材配上那倾国倾城的绝美容颜，在这一刻绽放出了醉人的神采。\n雷霆眼神微变，秦天赞道：“真美，火灵圣女果然名不虚传。”\n冰心眼波微动，眼神柔和的看着秦天，淡雅道：“谢谢你。”\n秦天笑道：“有心即可，不必言谢。天黑之时我们就离开这个星球。”\n冰心看了雷霆一眼，微微点头，以示感谢。\n雷霆神色淡然，冷漠依旧。\n冰心融合了血玉灵参之后，修为又迈进了一大步，虽然还没有进入不灭境界，但距离却已经不远。\n三人为防止狼王的偷袭，离开了那个山谷。\n“这个星球很奇怪，除了树木还是树木，不太像是起源大世界中的星球。”\n冰心之言让秦天疑惑，质疑道：“不像起源大世界中的星球？”\n冰心沉吟道：“这片星空是妖王融入这个世界之中，应该是取自某个大世界中。然后调整了时间频率，才形成眼下的这番景象。这是一种逆天的手段，绝不是一般的妖王可以办到。甚至在我的印象中，还没有听说过有这么可怕的妖王，竟然可以将一片星空都融入自己的世界之中。”\n“妖王之上，还有更可怕的存在吗？”\n雷霆道：“妖王之上便是妖皇，但那是传说中的存在，是否真实都没有人知道。”\n秦天惊疑道：“妖皇？名字倒是很响亮。”\n冰心轻叹道：“何止是响亮，妖皇一现，九域动荡，用恐怖都不足以形容它。我有一种推断，这颗星球很有可能是妖王从妖界摄取而来，上面居住的全都是妖族。我们见到的银翼血狼就是妖族中的一个大族，据说曾出现过很厉害的存在。”\n秦天好奇道：“妖界，这也是太古宇宙九大世界之一吗？”\n冰心微微颔首，表情有些凝重。\n雷霆皱眉道：“你的这种推断不无道理，毕竟妖王就出自妖界，它从妖界带来这片星空也是极有可能的。只是我在想，这些星球真的全都出自妖界吗？”\n冰心脸色微变，脱口道：“你是说这些星球来自太古宇宙九大星域？”\n雷霆轻叹道：“希望我的猜测是错的，走吧，天快黑了，我们该离开这了。”\n秦天有些疑惑，可雷霆与冰心都没有解说，似乎不想秦天了解太多。\n夜幕来临，星辰闪烁。雷霆与冰心简单商议了一番后，便共同联手，施展出星空跳跃，选定了下一颗有生命痕迹的星球。\n“以这种方式，我们需要跳跃几次，才能返回石崖？”\n每一次跳跃就是一个新的环境，有着新的际遇，可秦天却不想在这片星空继续逗留下去。\n“这是最后一次跳跃，等到这颗星球最靠近石崖时，我们就能回去。”\n雷霆置身半空，放眼望去，目光所及一片枯黄，那是秋的颜色。\n没有高山，没有流水，只有一望无际的枯黄草原与光秃秃的小山丘耸立在地平线上。\n“这个星球的生机可无法与之前那个星球相比，给人一种生命枯竭，人到黄昏的感觉。”\n冰心一针见血，道出了这个星球给人的最直观体会。",
            "summary": "主角秦天与冰心、雷霆一起面对各种挑战。血玉灵参与秦天体内的七彩圣血和不死之心产生微妙反应，形成特殊关系。为了阻止大量妖兽银翼血狼的进攻，他们利用神秘的玉棺暂时震慑住狼群。冰心在融合血玉灵参后修为更上一层楼，三人决定在夜幕降临时分离开这个星球。",
            "characters_in_summary": [
                "秦天",
                "冰心",
                "雷霆",
                "血玉灵"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n冰心 | 火灵圣地的圣女，与雷霆和秦天有敌对关系（新增人物）\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。"
        }
    ]
}