{
    "chapter_title": "第一百五十章  追上 ",
    "chapter_summary": "秦天一直在寻找方法打开一座石门，以便和他的朋友们一起逃离。尽管他的左手受伤，但一根神奇的发丝帮助他成功地打开了石门。在通过石门后，他们面临着十多头凶猛的妖兽的追击。经过一番艰苦的战斗，他们终于摆脱了妖兽的纠缠。在数百里外的小树林里，秦天和朋友们讨论了他的计划以及他们对未来的期许。",
    "characters_in_summary": [
        "秦天",
        "朋友",
        "石门",
        "小树林"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "那一刻，锥心的痛楚将秦天惊醒，他瞪大眼睛看着左手，但见手掌血肉模糊，惨不忍睹。\n秦天的左手中指上，缠绕着一根发丝，在受到阵纹侵袭之际，发丝微微一震，发出一道玄妙之光，正好斩在那阵纹之上。\n只听一声脆响，原本完好无损的阵纹突然裂开一道口子，那关闭的石门轰然开启，将雷霆、冰心与十多头妖兽都惊呆了。\n“快走。”\n秦天低吼一声，唤醒了雷霆与冰心，三人一闪而过，穿出石门，眨眼远遁。\n十多头妖兽迅速追去，但却已经不见人影。\n在距离飞鹰岭数百里外的一处小树林里，出现了秦天、雷霆、冰心的身影。\n冰心看着秦天，问道：“你是如何打开石门的？”\n秦天摇头道：“我也说不清，只能说是碰巧而已。”\n秦天一脸深思，让人很难怀疑。\n冰心凝望了片刻，随即扭头看着飞鹰岭方向，轻叹道：“不知道这一次，进入妖王石府之人，有多少能活着离去？”\n秦天淡然道：“石门已开，只要他们回到石崖，冲过妖兽的合围，就能活着回来。”\n冰心见秦天神色平静，忍不住质疑道：“你就不觉得惋惜？要是他们全都死在妖王石府之内，你就能省掉很多麻烦事情。”\n秦天笑道：“他们之中固然有可恨之人，但也有善良之辈。虽然他们一直想方设法要追拿我，可若是少了他们在后面追，我就失去了前进的动力。我倒是希望他们全都活着出来，等到将来的某一天，我会反过来追得他们上天无路，下地无门。”\n冰心闻言轻叹一声，十大门派的追杀造就了秦天的崛起，万一他将来真的出人头地，十大门派可就要倒霉。\n所谓因果，便是如此，一饮一啄，皆是注定。\n“时间不早了，我们该走了。”\n雷霆打断了双方的交谈，提醒秦天离去。\n看着冰心，秦天脸上挂着迷人的笑意。\n“好好修炼，不久的将来我会追上你。”\n冰心眼波微动，秦天用‘追上’一词似乎有着多重含义。\n若仅仅是说修为，那倒没什么。\n可若是另有所指，那就令人寻味了。\n“保重，希望不久的将来，你能将我超越。”\n冰心挥手道别，优雅转身，赤红如血的衣裙衬托出她那婀娜多姿的身段，给人无限遐思。\n秦天目送冰心离去，自语道：“生性冷傲，却还偏要修炼烈火法诀，这就是所谓的阴阳平衡？”\n收回目光，秦天看着雷霆，竟有一语双关的意思。\n雷霆也是冷漠之人，修炼的同为阳刚法诀，这一点与冰心竟十分相似。\n雷霆不予理会，问道：“你真希望妖王石府中的那些敌人都活着出来？还是仅仅希望某些人活着出来？”\n秦天嘿嘿笑道：“你觉得呢？”\n雷霆哼道：“你自然希望某些人出来，而某些人永远都出不来。”\n“知我者，雷霆大哥也。只是雷霆大哥可曾想过，妖王的出现，与我的存在，哪一个更能令起源大陆震撼？”\n雷霆脸色惊变，脱口道：“你是想用妖王来分散十大门派的注意力，从而削弱对你的关注度，你就能忙里偷闲，抓紧时间修炼。”\n秦天含笑道：“其实沉月古国就是一个很好的切入点，但那毕竟是一个消亡数万年的古国，仅留下一些谣传。如今，妖王石府一旦重现人间，必将引起十大门派的高度关注，甚至引发一场人类灾难。这种情况下，我一个小角色，自然就会被十大门派暂时放到一边。”\n雷霆感慨道：“你可真是深谋远虑，令人意外。”\n秦天正色道：“修炼之人若一味苦练，如痴如狂，练到再高的境界也是枉然。”\n雷霆不言，在他的记忆里，身边之人大多从小开始修炼，一个个都在顺境中长大，自幼嚣张跋扈，不可一世，从不将别人看上眼。\n像秦天这种在逆境中长大的少年，他所选择的修炼方式，对敌手段，与雷霆身边那些熟悉之人完全相反，总能给雷霆带来惊喜不断。\n不同的人生，不同的精彩。\n这一刻，雷霆才恍然大悟，红尘百态，各有所爱，这也是一种修炼。\n“走吧，先找个地方安顿下来，留意一下妖王石府的动态。”\n离开小树林，雷霆与秦天来到了数百里外的一个湖泊旁。\n这儿山明水秀，景色幽雅，远离尘世的喧嚣。\n湖边茅舍数间，一老一少正在对弈，如诗如画，让人向往。\n“有人下棋，我们去瞧瞧。”\n秦天拉着雷霆直奔湖边，很快就来到了茅舍外的石桌旁。\n对弈的双方是一老一少，老者六旬出头，高大伟岸，一身华服，满脸红光，有着一股华贵之气，浑身流露出王者的霸气。\n年少之人乃是一个白衣书生，身材修长，五官圆润，肌肤细腻，白嫩如玉，品貌之俊俏，堪称绝世无双，秀眉如黛，尤胜女子。\n此刻，这一老一少都陷入了沉思，棋盘之上势均力敌，稍有不慎就会一子定输赢。\n雷霆与秦天站在石桌旁，打量着对弈的两人，彼此交换了一个眼色，都从对方眼中看到了震惊之情。\n“白衣书生是个女子，华服老者气势慑人。”\n雷霆私下与秦天交流，一语道破了白衣书生的身份。\n这个女扮男装的书生太过俊俏，绝对是风华绝代、倾国倾城，让人一眼就能看出她是女子。\n从白衣书生的装扮来看，她并没有刻意隐藏身份，只不过是喜欢男装而已。\n对于雷霆与秦天的出现，对弈中的两人宛若未觉，都留意着棋局，好似陷入了某种物我两忘的境界。\n秦天与雷霆都没有做声，将目光从两人身上移到棋盘上，开始仔细观察双方的这盘棋。\n楚河汉界，泾渭分明，车马炮兵，各据其位。",
            "summary": "秦天在寻找一种方法来打开一座石门，以逃离危险。他的左手受伤，但在关键时刻，一根发丝发出玄妙之光，成功打开了石门。秦天和他的朋友们通过石门逃脱，而十多头妖兽则紧追不舍。在数百里外的小树林里，他们讨论了秦天的计划和对未来的期待。",
            "characters_in_summary": [
                "秦天",
                "发丝",
                "朋友们",
                "妖兽"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。"
        }
    ]
}