{
    "chapter_title": "第一百六十二章  瞬间锁元术 ",
    "chapter_summary": "石龙突然出现并吸引了秦天、花欲舞和雷霆三位冒险者的注意。他们发现石龙体内蕴藏着丰富的灵石和珍贵物品，但周围却有一个危险的阵法守护。在一场激烈的战斗中，石龙受到天华世家高手的攻击，同时妖王石府与之融合。各大势力的高手纷纷现身，企图阻止这一结合。在这个过程中，石龙体内的真龙遗物成为了各方争夺的目标。",
    "characters_in_summary": [
        "秦天",
        "花欲舞",
        "雷霆",
        "石龙",
        "天华世家高手",
        "妖王石府"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n花欲舞 | 十大门派的年轻一辈，隐藏在人群中观察\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n石龙 | 石龙是一条具有元石属性的龙，其体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅。\n妖王石府 | 位于飞鹰岭的地下的神秘石府，据传与真龙有关，吸引了众多高手前来争夺。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "花欲舞暗骂一声，嘴上却连呼客气。\n秦天在一旁心知肚明，但却故作不知。\n直到花欲舞催促，他才上前破开了晶壁，进入了第四区域。\n这里灵石不少，但根本无法与之前的元石数量相比。\n灵石的分布位置有些特别，秦天一眼就看出这是一个阵法，蕴含着莫大杀机。\n雷霆静静站在秦天身侧，看不出任何表情。\n花欲舞显然十分精通阵法，脸上露出了讶异之色。\n“奇怪，这石龙孕育出来的气灵石，竟然是依照阵法分布，难道曾有人动过手脚不成？”\n秦天不语，他在研究眼前的奇阵。\n第四区域内共有七十二块气灵石，错落有致，布局严谨，每块灵石都透着灵秀之光，呈淡青色。\n突然，一震剧烈的摇晃将三人惊醒，纷纷扭头四顾，发现原来是天华世家的高手在全力攻击，可怕的力量撞击在石龙身上，虽然无法损坏它的身躯，但却带来了极大的冲击力。\n这条石龙很是诡异，并没有主动进攻，可造化境界高手布下的空间领域、时间领域却对它毫无作用。\n石龙身上的道纹防御似乎可以破解一切束缚，除非是最原始的攻击。\n此刻，飞鹰岭已然在望，一座巨大的石府盘旋在飞鹰岭上空，引起了天华世家与秦天三人的注意。\n“妖王石府现世了？”\n三人面面相觑，很是震惊。\n突然，一声龙吟从石龙口中响起，音波过处时空破灭，天华世家的高手们一个个惊呼飞出，重伤吐血。\n飞鹰岭上空，妖王石府在同一时刻发出了一股玄妙气息，竟与那石龙融为一体，双方之间存在某种特殊关系。\n飞鹰岭附近，各大势力的高手又惊又奇，一条长达十里的巨型石龙破空飞来，这简直就是见所未见，闻所未闻的怪事。\n天华世家方面，九夫人破空而至，挥手发出一只遮天巨掌，道道光链从天空垂下，缠绕在石龙身上，却被那道纹给一一震碎。\n“该死，我今天非得要拿下你。”\n九夫人心头震怒，但却并不放弃，反而加大了力道，巨大的手掌一把抓住了石龙，硬生生的将它禁锢在半空里。\n花欲舞身体一晃，骂道：“这个女人可真够狠，不是个好东西。”\n石龙浑身一震，闪烁的道纹此起彼伏，化为一股光浪，一下子就震退了那只巨手，继续朝着妖王石府飞去。\n九夫人怒喝一声，骂道：“愣着干什么，还不快把它拦下，决不能让它与妖王石府靠近。”\n天华世家的高手纷纷展开攻击，条条光华，道道闪电，交织成网，覆盖了这片天地。\n飞鹰岭附近，东胜玄宗的玄女大声道：“大家速速阻止石龙靠近，这妖王石府里面应该有一条妖龙王，它一旦得到石龙体内的真龙遗物，必将实力倍增，到时候将一发不可收拾。”\n真龙出自龙界，而妖龙不过是传承了真龙的部分血脉之力。\n一旦妖龙王得到真龙遗物，那后果可想而知。\n起源大陆是一处人族修炼到极其鼎盛的星球，自古以来就极其排斥外力的入侵。\n眼下妖王石府出世，各大势力都纷纷出面，希望能将其压制。\n若是让石龙与妖王石府扯上关系，那自然不是人族希望看到的结局。\n“原来妖王石府的现世就是为了这条石龙，为了它体内的真龙遗物。”\n东方日华一语道破玄机，立时引起了所有高手的警惕。\n“石龙体内有人，还有大量的灵石，快速速将其拦下。”\n三大元术世家的高手对于灵石的感应最是敏捷，立马揭露了另一个爆炸性的消息，引得无数修炼之人前仆后继，都想抢夺灵石。\n灵石分气灵石与元灵石，前者对于修炼到起源境界巅峰以下的高手都有致命的吸引力，而后者对于造化境界的高手，也有极强的诱惑力。\n因此不管是起源境界，还是造化境界的修士，都十分想要夺得灵石，以增加自身的修为。\n石龙体内，雷霆恍悟道：“原来石龙是受到了妖龙王的召唤，才破土飞天来到这里。”\n花欲舞眼中透着炙热，振奋道：“这石龙体内一定藏有真龙遗物，若是能被我们获得，必能突破极限，跨入不灭境界。”\n雷霆道：“这只是猜测，是否实属无人可知。眼下我们若破不了这个阵法，便难以继续前进。”\n言语之间，大批高手来到石龙前方，各自全力出手，一时间霞光万道，汇聚成一股股洪流，连天空都燃烧起来，形成了一片火域，阻止石龙的前行。\n石龙周身道纹遍布，流光四溢，看似笨拙粗重，实则灵巧无比，巨大的身躯猛然腾空，避开了大部分的攻击。\n这时候，一道妖异的光波从妖王石府中发出，引发了虚空的动荡，所到之处光阴寂静，一种玄不可言的力量瞬间禁锢了所有人的修为。\n光波过后，众人恢复如常，可那片刻的停顿却给石龙制造了时机。\n“瞬间锁元术，这是起源大世界三十六种造化之术的其中一种，想不到竟然被妖龙王掌握了。”\n九夫人惊呼一声，那开始短暂的锁元术，竟然连她这位不灭境界的高手都未能幸免，由此可见这锁元术的神奇。\n只是很多人不解，妖龙王既然掌握了瞬间锁元术，为何仅仅只锁定眨眼光阴，不多锁一会，让石龙可以顺利靠近？\n飞鹰岭上空，一头头巨鹰俯冲而至，开始协助石龙，对抗起源大陆的众多修士。\n妖王石府在缓缓升起，一道道光华吞吐伸缩，五颜六色，化为一头头妖兽，虚实莫辩，充斥整个天地。\n“速速出手，联合压制。”\n十大门派的高手发出了警示，号召在场所有高手一起出击，或抵制石龙，或压制妖王石府，决不能让它们靠近。\n这里高手云集，人数多达数千位。\n虽然大部分都是起源境界与造化境界的高手，可不灭境界的高手至少超过十位。",
            "summary": "石龙出现了，它的体内有大量的灵石和神秘物品。秦天、花欲舞和雷霆三人试图接近石龙并获取其中的宝藏。然而，他们却发现石龙的周围有一个神秘的阵法，蕴含着巨大的杀机。在一场激战中，石龙被天华世家的高手攻击，而妖王石府也在此时显现出来，与石龙融为一体。各大势力的高手纷纷出现，试图阻止石龙与妖王石府的结合。在这个过程中，石龙体内的真龙遗物成为了争夺的焦点。",
            "characters_in_summary": [
                "秦天",
                "花欲舞",
                "雷霆",
                "石龙",
                "天华世家",
                "妖王石府"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹。\n花欲舞 | 十大门派的年轻一辈，隐藏在人群中观察\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹。\n石龙 | 石龙是一条具有元石属性的龙，其体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅。\n天华世家 | 神秘家族，拥有不灭境界的高手。\n妖王石府 | 位于飞鹰岭的地下的神秘石府，据传与真龙有关，吸引了众多高手前来争夺。\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力。\n北辰风 | 与秦天有仇，具体身份未知。\n飞鹰岭 | 发现玄元灵石的地方，吸引众多高手前来争夺，石府藏于地下，露出冰山一角，石门上有龙腾云海图，需要破解阵法才能进入。"
        }
    ]
}