{
    "chapter_title": "第一百七十二章  决定冒险一试 ",
    "chapter_summary": "秦天、雷霆和花欲舞三位来自不同门派的高手相遇，共同面对光阴倒流带来的挑战。他们先尝试了右边的生机山峰，但秦天认为真正的关键在中间的古怪山峰。为了抵抗岁月的侵袭，他们利用灵器深入中间山峰探险。他们的成功将影响其他高手，因此他们必须团结一致，共同应对这个充满危机的环境。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "花欲舞",
        "生机山峰",
        "古怪山峰"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "秦天质疑道：“你们是造化巅峰境界，难道也抵御不了这光阴倒流的侵袭？这应该是属于时间境界的运用吗？”\n雷霆叹息道：“此地诡异，只要一靠近那个区域，一身修为就会瞬间被禁，根本施展不出任何法术，如何抵御光阴倒流？”\n花欲舞问道：“秦天，你到底什么体质，竟能抵御光阴倒流的侵袭？”\n秦天看着花欲舞，余光留意着那些从石龙体内冲出的高手，他们正直奔而来，显然是想擒下三人。\n“就没有任何办法抵御光阴倒流的侵袭吗？”\n秦天不答反问，语气颇为严肃。\n花欲舞迟疑道：“办法自然有，但不一定能成功。修炼之人可借助灵器之力暂缓岁月的侵袭，但那个并不能持久。此外，灵器的等级与施法之人修为的高低，也是关乎成败的一个原因。”\n雷霆看着五座山峰，沉吟道：“右边这座山峰生机勃勃，要不我们先去那？”\n花欲舞摇头道：“这里的每一座山峰都凶险莫测，切莫被表象所迷惑。”\n秦天道：“右边的这座山峰确实生机要强一些，可真正的关键在于中间那座山峰。此地很古怪，眼前所见不一定真实，须得亲身去探索。”\n雷霆与花欲舞闻言苦笑，两人何尝不想去中间的山峰探索一番，可光阴倒流如何抵御？\n“秦天，你这个灾星，我今天非要杀了你。”\n剑辰风满心愤怒，大吼着冲来。\n雷霆眼眉一挑，转身一步跨出，一股震慑天地的霸气瞬间外放，化为一股铺天盖地的气浪，一举将剑辰风弹飞数百丈，口中鲜血直流。\n紧随剑辰风之后的一些高手，也殃及池鱼，全部被震飞，一个个嘶声惨叫，重伤垂危。\n雷霆神情冷漠，眼神如火，好似一尊战神屹立不动，让所有人都惊呆了。\n一直以来，雷霆都很少出手，大家虽然知道他也仅仅只是造化境界的高手，却不曾想到他的战斗力如此恐怖。\n沈雪衣与冰心都是一脸沉默，两人都曾与雷霆有过短暂的交锋，知道此人不好惹。\n东方雨若眼波微动，一缕异样的神采在眼底闪烁，似乎被雷霆的风采吸引住了。\n周逸、天华邪月、东方辰浩、古烈等人脸色阴霾，雷霆的强大让他们感受到了莫大的威胁，外加一个高深莫测的花欲舞，情况可比想象中严重多了。\n本来这一行人有一百多位，主要以十大门派为主，在人数上占据着绝对优势。\n如今雷霆战斗力惊人，大有以一敌众的架势，真的撕破脸皮谁也不见得能占到便宜。\n且这里环境特殊，谁也不清楚置身何处，即便十大门派想擒拿秦天，想抢夺他身上的灵石，一时间也不敢妄动。\n秦天看了一眼那些人，伸手把雷霆拉回，淡然道：“不必与他们较真，这是一处绝地，他们之中能活下来的人，绝对占不到一层。”\n天华邪月哼道：“危言耸听，你以为我们是吓大的？”\n秦天冷笑道：“不信？那我们就试试。这个地方比起赤血谷至少危险十倍，你们能否存活都成问题。”\n众人打量着五座山峰，只觉得此处灵秀天成，应是一座宝地，并没有看出丝毫危险的痕迹。\n周逸冷冷道：“既是险地，你也休想活命。”\n秦天看了周逸一眼，随即转身，拉着雷霆与花欲舞朝前走去。\n那一刻，沈雪衣与冰心耳中想起了秦天的警示。\n“不可直行，雪衣往右，冰心往左。”\n花欲舞看着秦天，暗中问道：“你真要赌命？”\n秦天沉声道：“祭出灵器，我们赌一赌运气。”\n花欲舞稍显迟疑，扭头看着雷霆，想询问他的意思。\n雷霆微微颔首，身体微光一闪，突然多了一件铠甲，通体流动着耀眼的光芒。\n花欲舞脸色惊变，脱口道：“无缺的灵器，你什么时候得到的？”\n雷霆淡然道：“前不久才得到的。”\n后方，剑辰风、周逸、天华邪月等人一个个眼神炙热，那可是灵器啊，世间罕见，可惜他们却不敢上前抢。\n“看来你跟着他得了不少好处啊。”\n花欲舞有些羡慕，当即祭出了紫玉兰，一道道灵光从紫玉兰上流转而下，化为一个光罩，将花欲舞保护起来。\n“又是一件灵器，这两个家伙还真是不简单啊。”\n东方辰浩脸色阴沉，眼底闪过贪婪之色。\n剑辰风微哼一声，周逸默然不语，天华邪月则一脸妒忌。\n沈雪衣、冰心、东方雨若三女比较平静，其余之人则大多流露出了震惊与贪婪的神情。\n秦天左手拉着雷霆，右手拉着花欲舞，淡然道：“走吧，我们去赌一赌命运。”\n雷霆神色严峻，花欲舞则想通过身体的接触了解秦天身上的秘密。\n然而让花欲舞震惊的是，他所发出的探测之力进入秦天的身体后，全都消失无影，没有一丝反馈。\n秦天感到右手掌心的猎魂真经在微微震动，那个‘魂’字明灭不定，切断了花欲舞的一切探测。\n“花大哥看来对我很感兴趣啊。”\n花欲舞讪讪道：“好奇而已，绝无恶意。”\n雷霆警告道：“你最好言行如一，否则到时候休怪我无情。”\n古烈看着三人的背影，质疑道：“他们如此慎重，难道此地真有危险不成？”\n陈家长老沉声道：“连灵器都祭出来了，若真有危险，绝非儿戏。”\n大家静静观察，把秦天三人当场了试金石，想先了解一下这里的情形。\n秦天迈步前行，速度不快，显得格外谨慎。\n雷霆与花欲舞一左一右，心情都十分不平静，这可是绝地，光阴倒流侵蚀一切，没有人能抵挡岁月的侵袭。\n很快，三人就再一次触及那个领域，一条条大道纹路纵横交错，显化于虚空之内，笼罩着三人。",
            "summary": "秦天、雷霆和花欲舞遇到了光阴倒流的危险。他们试图寻找抵御光阴倒流的方法，首先选择了右边充满生机的山峰。然而，秦天认为真正的关键在中间的山峰，那里的环境更古怪。他们决定冒险前往中间的山峰探索。在这个过程中，他们不得不依靠灵器来减缓岁月的侵袭。秦天、雷霆和花欲舞的成功与否将对其他高手产生影响，因为他们都是来自不同的门派。在这个危险的环境中，他们必须团结一致，才能生存下去。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "花欲舞",
                "右边充满生机的山峰",
                "中间的山峰"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联"
        }
    ]
}