{
    "chapter_title": "第一百七十三章  天荒世界 ",
    "chapter_summary": "秦天、雷霆和花欲舞遇到了光阴倒流的现象，导致他们的身体逐渐退化。为了抵抗这种力量，他们开始寻找可以补充生命力的物品。在探索过程中，他们在山脚处发现了几株灵药，这些灵药有助于减缓身体退化。然而，他们要面对五座山峰的挑战，其中一座山峰可能隐藏着上古圣人留下的修炼法诀或灵器。在这个充满危险的地方，他们必须小心行事，寻找生存和进步的机会。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "花欲舞",
        "山脚",
        "五座山峰"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识\n五座山峰 | 故事发生的地点，包含中央巨大山峰和其他四座较小山峰，山腰处有远古宫殿，山顶有若隐若现的天宫，周围有大阵守护，进入其中将面临生死考验\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "雷霆身上的铠甲灵光流动，一道道灵纹急剧波动，承受着岁月之力的洗礼。\n花欲舞头上，紫玉兰的灵光瞬间十去**，仅剩下一两层的灵光在吃力的流转，显然被光阴倒流给压制到了最低点。\n“真有古怪，那是什么力量，竟然让灵器都难以抵挡？”\n上百位高手看在眼里，惊在心底，他们并没有看到大道纹路，没有亲身体验，根本就无法窥得全貌。\n东方雨若周身霞光流转，施展出天机推演，绝美的脸上流露出了凝重之色，脱口道：“绝杀之地，灭绝生机。这真是一块绝地，比赤血谷还要可怕无数倍。”\n众人心头一凉，东方雨若证实了秦天之言，这无疑是当头一棒，让人压力大增。\n剑辰风怒道：“我就不信我们这么多人，还比不了他们三人。”\n陈家长老道：“只要不靠近五座主峰，应该不会有太大危险。”\n众人心思各异，纷纷打量着五座山峰，思索着应对之策。\n“五座山峰之上都有宫殿，里面一定藏有绝密，说不定有上古圣人留下的修炼法诀，或是灵器。”\n“一定有好东西，不然秦天三人不会冒险进去。走，我们也去试试。”\n一些贪婪之人抵挡不住诱惑，虽然明知凶险，却还是要铤而走险。\n沈雪衣、冰心、剑辰风等杰出高手没有出面阻止，他们也想了解此地的情况，眼下有人自告奋勇，那自然是再好不过。\n人影一闪，一位空间境界的高手飞射而出，并没有朝着秦天三人追去，而是朝着右边的那座生机勃勃的山峰冲去。\n造化境界的高手都来之不易，全都是天资过人之辈，自然能趋吉避凶，选择最适合的途径。\n众人眼下置身山谷之中，只有三种选择。\n第一，直行，追随秦天而去。\n第二，前往左边的山峰。\n第三，探寻右边的山峰。\n就修炼之人的直觉，大家都能感觉到右边这座山峰生机很旺，应该是蕴含着生机，是最佳的途径。\n此刻，所有人都看着那位高手，等待着他能给众人带来惊人。\n那位高手飞行速度很快，眨眼就冲出十丈，触及到了那个领域，周身光华一闪，随即从半空跌落，狠狠的摔在地上，口中发出咒骂的怒吼声。\n众人一惊，专心致志，密切留意。\n那位高手翻身爬起，尝试了几下，根本无法再飞行，且全身修为被禁，只能徒步前行。\n然而刚走出几步，那位高手就狂吼一声，全身颤抖，生命力快速流逝，整个人在快速退化、变小，几句话功夫就从五十多岁变成了十多岁，还在一直延续。\n“这…这…是怎么回事？”\n“有点像是传说中的光阴倒流，返老孩童。”\n“那人仅仅修炼到空间境界，抵御不住时间的侵袭，所以才会如此。”\n东方雨若担忧道：“只怕与修为没有太大关系，否则秦天三人也不会这般谨慎。”\n冰心秀眉紧锁，沉吟道：“光阴倒流，返老孩童，这是天荒世界。”\n沈雪衣闻言一震，脱口道：“天荒世界，不老传奇。难道这就是传说中的不老峰，流传了十万年的不老传说？”\n剑辰风脸色惊变，骇然道：“天荒地不老，神仙亦难逃。这可是起源大世界的十大绝地之一，名震万古，有死无生。”\n这一刻，所有人都惊呆了，死亡的阴影笼罩在众人头上，压得他们喘不过气来。\n一开始，秦天说这是绝地，比赤血谷还要可怕，谁也不愿相信。\n如今知晓了身在何地，一个个脸色死灰，满眼绝望，这可是起源大世界出了名的绝地，岂是那赤血谷可比？\n那位空间境界的高手此刻已经变成一个小孩，无力的倒在地上，眼中满是求生的渴望。\n众人眼睁睁的看着他逐步变小，最终变成了一个婴儿，全身精气流逝，啼哭了片刻便死了。\n不一会，血肉风化，仅剩下一具幼小的枯骨，在草丛中隐隐闪光。\n此情此景，让人心凉，这不老峰也太可怕了，转眼就把一位空间境界的高手给葬送了，没有一丝能力反抗。\n众人神情呆滞，缓缓移开目光，再次落在秦天三人身上，想知道他们最终的结局会是怎样？\n秦天三人进入那一领域之后，大道纹路一一显化，光阴之力无坚不摧，时刻吞噬着三人的生命。\n雷霆身上的铠甲相当不凡，对于岁月的侵袭有着很强的防御能力，说明这件灵器的等级相当的高。\n花欲舞情况有些危机，残缺的紫玉兰本是下品灵器，能释放的灵纹有限，抵御光阴倒流显得异常吃力。\n秦天比较平静，荒古不灭体展现出惊人的魅力，让他暂时没有感受到生命的威胁。\n五座山峰高不可攀，巍峨雄壮，中间那最大的山峰，距离秦天三人至少有数里之遥。\n秦天仔细留意前方的景色，但见苍翠碧绿，植被茂密，但却见不到一颗古树，这些植物全都显得很年轻，有着特殊的生命波动痕迹。\n秦天体内有生命之泉，孕育了很多灵药，对于一些罕见的药草都有特殊感应。\n在那山峰脚下，秦天就发现了几株灵药，绽放出阵阵药香。\n半山腰上，一排远古宫殿错落有致，一条弯曲的山道迂回而上，半路有一道灵泉，附近长满了灵药。\n“这地方诡异，这样下去撑不了多久，我们得快想办法。”\n花欲舞感觉每前行一步，岁月的侵袭之力就会增加一分。\n照这样下去，只怕还没有走到山脚，三人就都变成小孩子了。\n雷霆情况稍好，却也感应到了光阴的变化。\n外部边缘光阴倒流的侵袭之力并不强，可越是靠近那座山峰，光阴倒流的速率就越高，侵袭之力越大，道纹数量越多，让雷霆与花欲舞都出现了退化的现象。\n秦天脸色微变，沉声道：“我们以最快的速度朝前跑，那山脚处有几株灵药，应该可以补充流逝的生命力，减缓身体的退化。”",
            "summary": "秦天、雷霆和花欲舞遇到了一块绝地——不老峰。这里的光阴倒流使得他们的身体逐渐退化。为了抵抗这种力量，他们决定以最快的速度朝前跑，寻找可以补充生命力的事物。在山脚处，他们发现了几株灵药，这些灵药可以帮助他们减缓身体的退化。然而，他们必须面对五座山峰的挑战，其中一座山峰似乎隐藏着上古圣人留下的修炼法诀或灵器。在这个充满危险的地方，他们必须小心行事，寻找生存的机会。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "花欲舞",
                "不老峰"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联"
        }
    ]
}