{
    "chapter_title": "第一百七十四章  服用灵药 ",
    "chapter_summary": "秦天、雷霆和花欲舞为了寻找生存的希望，勇敢地攀登一座山峰，试图在身体逐渐衰退之前找到灵药来恢复生命力。在途中，他们发现了一个小婴儿的遗骨，这让他们对生命的短暂和脆弱产生了更深刻的感悟。他们成功地找到了灵药，暂时抵挡住了时间的侵蚀。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "花欲舞",
        "山峰",
        "小婴儿的遗骨"
    ],
    "pre_entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "雷霆与花欲舞二话不说，拉着秦天快速前冲，三人都无法施展法术，只能依靠肉身的体力来维持。\n随着前行速度的猛然加快，花欲舞头上的紫玉兰出现了剧烈震动，一道道灵纹迅速崩灭，竟有破碎的迹象。\n雷霆身上出现了岁月的沧桑，面容开始退化，相貌越来越年轻，生命的流逝在十倍增长。\n秦天觉察到不妙，仅仅握住两人的手，将生命之泉的生命之力渡给两人，有效补充了他们的生命力，对阻止身体的退化起到了很好效果。\n然后越是靠近那座山峰，岁月的侵袭越是恐怖，大道纹路交织汇聚，密集的让人惊心。\n秦天身上的绿光越来越强，那是荒古不灭体在全力对抗的迹象，说明岁月的侵袭已经到了一个恐怖之极的程度，连荒古不灭体都隐约有承受不住的迹象。\n雷霆与花欲舞更是糟糕，岁数在不断变小。\n花欲舞咒骂道：“这个该死的鬼地方，妖龙王真是太可恨了。”\n秦天鼓励道：“坚持住，很快就要冲到山脚了。”\n三人奔跑的速度极快，几乎是拼尽了全力，要赶在身体退化到毫无抵御能力之前，爬到山脚采集灵药。\n后方的山谷之中，沈雪衣、冰心、剑辰风等人都密切关注，大部分的人都恨不得秦天死掉，可是又希望他能走出一条活路，给外面的人一个希望。\n这是一种很复杂的情绪，与此时此刻的处境有着密切关系。\n五座山峰之间，岁月的流逝残酷无比，没有任何一种攻击可以与岁月相比，这是任何人都无可逃避，却又必须面对的现实。\n虚空中，一条条大道纹路冲刷在秦天三人身上，每前行一步，岁月的流逝速率就强盛一筹。\n花欲舞已经至少年轻了十岁，雷霆也年轻了五六岁，情况十分危急。\n秦天咬牙坚持，不死之心在剧烈的跳动，全身流淌的仙泉石乳在自动融合，为荒古不灭体提供源源不断的动力，加速生命之泉的喷发，抵御着岁月的刀锋。\n“加把劲，还有几十丈远了。”\n秦天已经发现了七株灵药，看上去年份并不久远，但却散发出诱人的药香。\n雷霆与花欲舞没有选择，这种情况下只能把生的希望寄托在灵药身上，希望能够补充生命力，抵御岁月的入侵。\n几十丈的距离奔跑起来要不了多久，可是横在这几十丈远的岁月刀锋却无比凌厉，飞速消耗着三人的体力，让雷霆与花欲舞几乎寸步难移。\n若非被秦天托着奔跑，两人早已倒地。\n秦天全身绿光闪耀，紫光隐透，七彩圣血自不死之心流出，通达全身经脉，让秦天体力不衰。\n秦天奋起神威，几乎是拖着雷霆与花欲舞朝前飞奔，硬撼岁月刀锋，终于冲到山脚下，那里有七株灵药分布在方圆十丈范围之内。\n秦天双手不空，冲到一株灵药旁，让雷霆迅速将其拔出，然后快速服下。\n而后，秦天又冲到另一株灵药让，让花欲舞吞服。\n这些灵药生长在这，时刻遭受岁月的侵袭，其药力之特殊，竟真有补充生命力，抵御岁月侵袭的能力。\n秦天暂时松开两人快速将其余五株灵药采集到手，自己也服下了一株，顿时药力通达全身，转化为强盛的生命力，让人全身通泰。\n雷霆与花欲舞服下灵药后，身体迅速得到恢复，退化的容貌也恢复了几分，但却无法完全还原。\n秦天对于这种能够抵御岁月侵袭的灵药很感兴趣，将其中一株融入自身的生命之泉，种植在生命之泉的旁边。\n随后，三人平分了三株灵药，并没有急于服下，而是继续往前冲。\n“快看，那里有一具尸骨，竟是一位婴儿的尸骨。”\n花欲舞在一处草丛中见到了一股遗骨，看上去就像是一个刚出生的婴儿留下的，骨架十分完整，透着淡淡的光泽。\n雷霆惊疑道：“一路跑来，这是我们见到的第一具遗骨，此人生前的修为一定很不错。”\n秦天仔细留意，在那遗骨不远处就有一株灵药，估计这人死前曾想采集那株灵药，结果一步之差，阴阳两隔。\n“走吧，我们快离开这。”\n秦天上前取走那株灵药，三人便迅速往半山腰冲去。\n这时候，三人并没有手牵手，因为刚服用过灵药，暂时抵御住了岁月的刀锋，不需要秦天耗费生命之泉。\n外界，沈雪衣、冰心、剑辰风等人见秦天三人冲到山脚，摘服灵药，都舒了口气，总算找到了一丝希望。\n只是灵药难寻，秦天三人一直冲到山脚才发现灵药，其他人要想冒险，就必须设法通过这么长一段距离。\n而且，还不能走秦天三人走过的路，因为灵药已经被三人取走。\n想到这，众高手开始打量左右两座山峰，从众人所在的位置达到山脚，仅仅不足两里，这可比秦天三人奔行十数里才赶到山脚容易多了。\n“他们三人为何要舍近求远呢？”\n当众人看清楚地形后，这个疑问让很多人都在思考。\n“一定是怕我们追上，围杀他们，所以才躲得远远地。或者是冲着中间那座山峰的宝藏而去，认为那里藏有重宝，非外围的四座山峰可比。”\n剑辰风冷笑道：“等我们摸清楚这里的情况后，早晚我会冲进去把他们全都杀掉。”\n眼下，秦天三人已经进入树林。\n剑辰风等人相隔十数里，受特殊环境的限制，已经看不清三人的具体情形，纷纷着手前往左右两座山峰，寻找生路，探寻宝藏。\n树林中，花欲舞取出地玄珠，试着想要催动，但因为修为受限，地玄珠没有任何反应。\n秦天看在眼里，淡然道：“花大哥多虑了，这里最可怕的就是岁月刀锋，用不着再画蛇添足了。”\n雷霆催促道：“快走，我觉得生命力流逝极快，一株灵药撑不了多久。”",
            "summary": "秦天、雷霆和花欲舞为了寻找生存的希望，奋力冲向一座山峰。他们必须在身体退化到无法抵抗之前采集到灵药来补充生命力。在这个过程中，他们遇到了一具婴儿的遗骨，这让他们对生命的脆弱有了更深的理解。他们成功采集到灵药，暂时抵抗住了岁月的侵蚀。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "花欲舞",
                "山峰"
            ],
            "entity_info": "秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联"
        }
    ]
}