{
    "chapter_title": "第一百七十七章  两路进发 ",
    "chapter_summary": "65位武林高手为了寻找传说中的灵药，分成了两路前往左右两座山峰。在漫长的旅途中，他们不仅要面对岁月的侵蚀，还要克服重重困难。只有19人成功抵达山脚并找到了灵药。在这个过程中，沈雪衣、周逸和剑辰风等英雄人物脱颖而出，而冰心、古烈、东方雨若、东方辰浩等角色也展现了他们的勇气和智慧。然而，随着他们越来越靠近山峰，光阴倒流的速率也在不断增强，使得他们的生活变得越来越艰难。在这个充满挑战和机遇的故事中，每个角色都为了实现自己的目标而努力着。",
    "characters_in_summary": [
        "沈雪衣",
        "周逸",
        "剑辰风",
        "冰心",
        "古烈",
        "东方雨若",
        "东方辰浩"
    ],
    "pre_entity_info": "沈雪衣 | 石龙体内的其他人物，与秦天、雷霆、花欲舞等人共同冒险。\n周逸 | 沈雪衣的朋友，与沈雪衣一起站在云霞仙子身后，两人都是脸色苍白，神色阴沉。\n剑辰风 | 可能为天剑宗的成员，天剑宗少主\n冰心 | 火灵圣地的圣女，与雷霆和秦天有敌对关系（新增人物）\n古烈 | 傲月门的弟子，龙莫一的师弟，因师兄的死而对猿魔展开追杀。\n东方雨若 | 起源大陆上的高手，精通阵法，试图破解石龙体内的阵法。\n东方辰浩 | 东胜玄宗的弟子，秦天的敌人\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "那里生机极旺，是最佳的选择，且距离山脚只有不到两里。\n剑辰风观察多时，已经发现了几朱灵药，正想摇摇欲试。\n沈雪衣与周逸暗中商议，这冒险上山须得抢夺先机，一旦被剑辰风走到前面，到时候灵药被他采光，后人便没有生机。\n凭借肉身之力抗衡岁月的侵袭，那是相当危险的事情。\n即便是短距离，稍有不慎也会死于非命。\n现场有六十五位高手具备前往一试的资格，但部分高手心有恐惧，宁可呆在山谷中也不愿意去赌命。\n经过一番询问与商议，最终有三十五人愿意一试。\n其中，剑辰风、沈雪衣、周逸、天华邪月、陈家长老等二十人选择右边的山峰。\n冰心、古烈、东方雨若、东方辰浩等十五人选择了左边的山峰。\n各大门派都留下了部分高手没有妄动，万一发生危险，还有机会营救。\n之所以这样决定，那是因为灵药数量有限，若都往一座山峰挤，即便能暂时抵御岁月的侵袭冲到山脚下，可灵药数量不够，大部分的人也会死在其中。\n与其到时候自相残杀，还不如兵分两路，存活的几率还要大很多。\n拿定主意后，两路人马各自准备，在同一刻出发了。\n沈雪衣、周逸、剑辰风、天华邪月、陈家长老等一行二十人数量较多，那是因为右边的山峰生机勃勃，推测生存的几率要大很多。\n冰心、古烈、东方雨若、东方辰浩等人选择左边的山峰，感觉那里更加危险，但人数相对较少，获得灵药的机会就大一些，生存的几率也就随之提高。\n两路人马同时出发，都以最快的速度朝山脚跑去，一个个在前行的过程中岁数退化，容颜巨变，生命力急速流逝。\n山谷中观望之人神情担忧，全都握紧了拳头，恨不得把所有力量都加诸到他们希望，为他们夺取了一线生机。\n两里之遥片刻即至，但岁月的侵袭远比他们想象中要可怕很多。\n此前，剑辰风等人只是在边缘地带试探，并不知道这光阴倒流与距离有直接关系。\n如今，当他们发现越靠近山峰，光阴倒流的速率越强时，一切都已经来不及了。\n“啊…不…”\n一声凄厉的惨叫划破长空，一个刚刚修炼到时间境界的高手承受不住岁月的侵袭，体力在前行了一里之后就耗光了，整个人倒在地上，迅速的变小，不一会就化为了一具婴儿的枯骨。\n其余之人心神震动，都拼尽全力以最大的意志力坚持前冲，目光在草丛中扫射，寻找灵药的踪迹。\n右边那一路人马当中，沈雪衣、周逸、剑辰风、天华邪月、陈家长老跑在最前头，早已锁定了灵药所在，各自分开避免争夺。\n后方，一声声惨叫此起彼伏，光阴倒流展示着它的恐怖，不多时就有三人死在半途中。\n左边的山峰，冰心、古烈、东方雨若、东方辰浩等人跑在前头，不多时就冲到了山脚，各自摘采到了灵药，匆匆服下，总算暂时抵御住了岁月的消融。\n秦天远远看着，见冰心、东方雨若、沈雪衣等人抢在最前头，各自摘采到了灵药，心中顿时放心不少。\n对于那些死在岁月刀锋之下的高手，秦天则没有任何怜悯之色。\n一声声惨叫诉说着现实的残酷，外界观看之人正在仔细记录。\n“左边死了六人，其中四人死于半路，另外两人没有在第一时间找到灵药，由此而陨落。右边死了十人，其中六人死在半空，四人晚到一步，灵药已经被人采光了。”\n“这些可全都是高手啊，一下子就死了十六个，仅十九人暂时通过。这不老峰根本就是死人峰啊。”\n那些幸存之人没入山林之中，很快就消失了。\n秦天坐在半山腰，偶尔能看到一两个身影，具体情况太过遥远，根本就看不清楚。\n外界，观看之人因为环境的缘故，也看不到后面的情况。\n这十九位进入山林之中的高手，最终有多少人能够存活，有多少人能够走出？\n五座山峰就好似五指峰，依照五行分布，中间的主峰最是高大雄伟，据说那才是真正的不老峰，有着无尽的传说。\n秦天三人舍近求远，冒着生命危险冲上了不老峰，让山谷中的众人很是不服。\n为了不让秦天专美于前，在剑辰风、天华邪月、周逸的煽动下，三十五位高手兵分两路朝着左右两座山峰进发，首轮就折损了十六位高手。\n活下来的十九位高手都抢到了一株灵药，开始了第二轮的与光阴搏命。\n沈雪衣一马当先，沿着山道快速前进。\n周逸与剑辰风左右相随，破有几分献殷勤的意思。\n两人都喜欢沈雪衣，时刻都在针锋相对，就连这生死关头也不忘攀比。\n天华邪月名声不好，虽然也对沈雪衣不怀好意，但却没敢与沈雪衣靠近，而是与陈家长老走在一起。\n沈雪衣密切留意着前方的路况，她虽是女子，但体力惊人，有着良好的根基，丝毫不弱于剑辰风与周逸。\n穿过一片树林，沈雪衣发现前方有一道灵泉，就位于山道旁边，涓涓细流汇聚成一个小水潭，散发出阵阵灵气。\n虚空中，一条条大道纹路乃是岁月的刀锋，侵袭着万物的生命。\n作用在十个入侵这座山峰的外来者身上，不断的侵蚀着他们的**。\n沈雪衣盯着那道灵泉，清冷如月的美貌已经退化出幼稚的神韵，整个人至少年轻了几岁。\n顺道山道蜿蜒而上，岁月的刀锋越发凌厉。\n十个首轮存活下来的幸运之人，虽然服用了灵药，也难以抵御岁月刀锋长时间的侵袭。\n跑在前面之人都满眼期待的看着灵泉，跑在后面之人则露出了惊恐不安，恐惧绝望的表情。\n当沈雪衣步履蹒跚的跑到灵泉水潭边，一声凄厉而不安的惨叫，响彻了整座山林。",
            "summary": "有65位高手想要冒险上山寻找灵药。他们分为两路，一路去往右边的山峰，一路去往左边的山峰。在行进过程中，他们面临着岁月的侵袭，有人因为无法抵挡而丧命。只有19人成功抵达山脚并找到灵药。在这个过程中，沈雪衣、周逸和剑辰风等人成功找到了灵药，而冰心、古烈、东方雨若、东方辰浩等人也成功找到灵药。然而，他们并不知道，越靠近山峰，光阴倒流的速率越强，这使得他们的生存变得更加困难。",
            "characters_in_summary": [
                "沈雪衣",
                "周逸",
                "剑辰风",
                "冰心",
                "古烈",
                "东方雨若",
                "东方辰浩"
            ],
            "entity_info": "沈雪衣 | 石龙体内的其他人物，与秦天、雷霆、花欲舞等人共同冒险。\n周逸 | 沈雪衣的朋友，与沈雪衣一起站在云霞仙子身后，两人都是脸色苍白，神色阴沉。\n剑辰风 | 可能为天剑宗的成员，天剑宗少主\n冰心 | 火灵圣地的圣女，与雷霆和秦天有敌对关系（新增人物）\n古烈 | 傲月门的弟子，龙莫一的师弟，因师兄的死而对猿魔展开追杀。\n东方雨若 | 起源大陆上的高手，精通阵法，试图破解石龙体内的阵法。\n东方辰浩 | 东胜玄宗的弟子，秦天的敌人\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅\n秦天 | 强者，与北辰风有仇，深入沙漠寻找远古遗迹，掌握破阵之法，领悟仙人不渡阵法，获得猎魂真经，与北辰风发生冲突。与雷霆一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况\n起源大陆 | 故事发生的地点，包括十大门派、陈家等势力，遭受劫云的威胁\n北辰风 | 与秦天有仇，具体身份可能与妖龙王有关联"
        }
    ]
}