{
    "chapter_title": "第一百八十三章  岳凡 ",
    "chapter_summary": "秦天与蓝衣少年岳尘展开了一场激烈的战斗。双方都展示了强大的实力，秦天凭借九玄心法和天地九五绝技与岳尘的龙拳裂天抗衡。尽管秦天的修为受到限制，但他通过巧妙的招式和荒古神力逐渐扭转了局势。两人的招式相互抵消，胜负未分。在这场战斗中，秦天和岳尘互相欣赏对方的实力，在危机中成为了朋友。他们在交流中发现彼此的身份和经历都非常不平凡，似乎注定要在这个世界发生一些重要的事情。而岳尘的守护者在保护他逃离过程中牺牲，留下了珍贵的赤金龙枪。秦天则是因石龙的原因来到了这个岛屿。在接下来的旅程中，他们将共同面对更多的挑战，探索这个世界的秘密，以及寻找离开神秘岛屿的方法。",
    "characters_in_summary": [
        "秦天",
        "岳尘",
        "九玄心法",
        "天地九五绝技",
        "龙拳裂天",
        "荒古神力",
        "守护者",
        "赤金龙枪",
        "石龙",
        "神秘岛屿"
    ],
    "pre_entity_info": "秦天 | 主角，修行者，与雷霆、花欲舞结伴寻找远古遗迹，进入起源大陆后遭遇北辰风并发生冲突。在不老峰研究神纹道图，并在山腰上方的区域探险，遇到了腐朽万物，吞噬天地的力量。\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅。在秦天等人的冒险过程中，石龙成为了他们的交通工具和伙伴。\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识。在不老峰与秦天、雷霆一起研究神纹道图，并在山腰上方的区域与秦天、雷霆一起探险。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况。在不老峰与秦天一起研究神纹道图，并在山腰上方的区域与秦天一起探险。\n不老峰 | 秦天等人研究神纹道图的地方，位于五指峰，五座山峰上空分别有不同数量的神纹道图，共有四十八张。在山腰上方的区域，存在着加速时光流转的环境，让人顷刻间衰老腐化，步入绝地。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "秦天剑眉一挑，催动荒古神力，施展出龙盘虎踞的异象。\n但见九龙腾空，五虎横卧，龙盘虎踞，围绕在秦天四周。\n雷霆与花欲舞见状都惊呆了。\n“这…这…怎么可能，他竟然不受环境的影响？还有，他这异象怎么越看越眼熟啊。”\n雷霆眼中神采闪烁，轻声道：“这是藏龙卧虎。”\n花欲舞恍然道：“不错，正是藏龙卧虎，他竟然练成了。”\n蓝衣少年眼波微动，挥拳直攻，大开大合，招式并不玄奥，但力量极其强横。\n秦天低喝一声，左拳右掌，身法灵动，九玄心法记载的各种套路巧妙结合，在近身大战中占据了明显优势。\n蓝衣少年不为所动，牢牢锁定秦天的身体，任由秦天的拳脚打在自己身上，他却浑然不觉。\n秦天修为被禁，气海之中的荒古神力并不强大，只能算是起步而已。\n蓝衣少年拥有真罡境界的修为实力，且一看就知道非寻常真罡境界的高手相比。\n两人实力悬殊，硬拼秦天占不到任何便宜。\n好在秦天的招式弥补了实力的不足，让他得以与蓝衣少年周旋僵持。\n眨眼数招过去，秦天运用了盘龙九转以弱搏强的手法，以四两拨千斤的方式，逐渐拉平了劣势。\n蓝衣少年轻哼一声，整个人拔地而起，悬浮在十丈高空处，俯视着脚下的敌人。\n秦天感受到了一种压力，那是蓝衣少年要施展绝招的前兆，竟让他心神不宁。\n冲天而起，秦天毫不示弱，悬浮在同一高度，大喝道：“一招分胜负。如何？”\n蓝衣少年冷冷道：“好，你准备吧，我要出招了。”\n雷霆与花欲舞看到这一幕。心情顿时紧张起来。\n秦天能不受环境影响悬浮半空，已然让两人大为震惊。\n如今，秦天还要与蓝衣少年一招分胜负，他是快支撑不住了。还是有必胜的把握？\n秦天确实快撑不住了，岁月的侵蚀外加蓝衣少年的攻势，逼得秦天只能速战速决。\n论修为实力，秦天还无法与蓝衣少年相比，他只能借助招式的玄妙。来一个出其不意攻其无备。\n秦天身外九龙飞舞，五虎盘踞，催动荒古神力，施展出最强绝技——天地九五。\n所谓藏龙卧虎，天地九五，这是至尊绝技，玄妙至极，会随着秦天修为的提升而爆发出相应的威力。\n蓝衣少年身姿挺拔。好似一柄长枪。震慑天地。\n双眼之中神光汇聚，右手缓缓举起，九条龙形气柱交汇一点，在拳头上凝聚起九龙纹，闪烁着绚丽的光芒，爆发出轰天气势。\n“龙拳裂天。环宇称尊！”\n蓝衣少年一拳挥出，天地变色。\n虽然仅仅只是真罡境界。可这一拳依旧撼动人心，震动山河。让雷霆与花欲舞都骇然失色。\n半空中，九龙拳影撕裂虚空，震塌山河，从九个方向同时展开进攻，将秦天包裹。\n“好可怕的拳法，这少年的来历绝不简单，秦天只怕……”\n雷霆一脸担忧，花欲舞也是叹息摇头，两人都认为秦天不是蓝衣少年的对手。\n“藏龙卧虎，天地九五！”\n秦天大吼震天，在九龙拳影临身之际，一道道璀璨之光瞬间迸发，九龙五虎交错穿插，化为破冰之刀，蕴含龙虎之威，硬撼蓝衣少年的龙拳裂天。\n一个是环宇称尊，一个是天地九五，孰强孰弱不比不知，眨眼即见分晓。\n龙拳至刚，至霸至强，连雷霆都为之震撼。\n秦天的天地九五蕴含至尊王道，有驾驭天地的王者之气，前者霸道，后者王道，各有玄妙。",
            "summary": "秦天与蓝衣少年展开激战，秦天凭借九玄心法和天地九五绝技与蓝衣少年抗衡。蓝衣少年施展龙拳裂天，威力惊人。秦天虽然修为被禁，但他依靠招式的玄妙和荒古神力，逐渐拉平了劣势。秦天施展出天地九五，与蓝衣少年的龙拳裂天相抗衡，胜负未分。",
            "characters_in_summary": [
                "秦天",
                "蓝衣少年",
                "无"
            ],
            "entity_info": "秦天 | 主角，修行者，与雷霆、花欲舞结伴寻找远古遗迹，进入起源大陆后遭遇北辰风并发生冲突。在不老峰研究神纹道图，并在山腰上方的区域探险，遇到了腐朽万物，吞噬天地的力量。\n蓝衣少年 | 神秘少年，被赤红长枪钉死在石龙身上的死者之子，手中赤红长枪能抵御岁月的侵袭，与秦天相遇后展开了一系列的冒险。\n无 | 无\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识。在不老峰与秦天、雷霆一起研究神纹道图，并在山腰上方的区域与秦天、雷霆一起探险。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况。在不老峰与秦天一起研究神纹道图，并在山腰上方的区域与秦天一起探险。\n不老峰 | 秦天等人研究神纹道图的地方，位于五指峰，五座山峰上空分别有不同数量的神纹道图，共有四十八张。在山腰上方的区域，存在着加速时光流转的环境，让人顷刻间衰老腐化，步入绝地。\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅。在秦天等人的冒险过程中，石龙成为了他们的交通工具和伙伴。"
        },
        {
            "id": 1,
            "content": "蓝衣少年以真罡境界施展龙拳，在修为上占据优势。\n秦天的天地九五蕴含龙虎之威，九龙抵御龙拳，五虎展开防御，在招式上更胜一筹。\n雷霆与花欲舞都密切关注，只闻一声巨响，但见拳影交错，秦天与蓝衣少年双双被弹开数十丈，各自摇晃摆动。\n“他竟然接下来，这招天地九五还真是出人意料啊。”\n花欲舞动脸上流露出激动之色，显然被秦天的表现征服了。\n雷霆也是一脸喜色，赞道：“好，好，好。他终于迈出了这一步，相信不久的将来，他会给我们更多惊喜的。”\n蓝衣少年看着秦天，脸上露出了一丝笑容。\n“以通灵境界接下我这一拳，你还是第一个。我叫岳尘，十八岁。”\n秦天稳住身体，飞身上去，笑道：“秦天，十八岁。以后我们以拳头定输赢，谁赢了谁就是老大。”\n岳尘道：“好，你就等着当老二吧，你是赢不了我的。”\n秦天反驳道：“那可很难说，你不要自负过头了。现在我们先离开这，跟我来吧。”\n岳尘跟着秦天来到了不老峰上，他有神兵在身，可以抵御岁月的侵蚀，并未受到丝毫影像。\n在穿过广场前，岳尘见到了第一座宫殿前坐着的小道童，眼神中流露出了震惊之色。\n“好可怕的高手，这里到底是什么情况，怎会有如此恐怖之人存在？”\n秦天看了小道童一眼，随即拉着岳尘穿越广场，足足耗费了半个时辰。\n来到‘禁’字大石旁，秦天为岳尘介绍了雷霆与花欲舞，四人坐在石旁交谈起来。\n岳尘生性刚直孤傲，与雷霆的性格有些相似，却又存在明显不同。\n雷霆的傲是冷傲，岳尘的傲带了一点少年轻狂。\n“……因为石龙的关系，我们来到了这里……目前，我们所掌握的情况大致就是这样。岳尘，你怎么会来到这，之前的那一幕又是怎么回事？”\n花欲舞简单介绍了一下来龙去脉，随后把话题扯到了岳尘身上。\n“我和秦天差不多，我也是逃难来到这。之前死在赤金龙枪之下的那人，便是我的守护人。为了保护我，他带着我横渡星空一路逃亡，最后身负重伤，来到了天宿大陆上。”\n雷霆不解道：“他既然是你的守护人，怎会死在龙枪之下？”\n岳尘闻言，脸上露出了一丝悲伤。\n“他那样做也是为了我好，他不想落在敌人手上，泄露任何关于我的事情。并且，要冲破这里的防御，就必须以鲜血祭奠龙枪，使其爆发出惊世骇俗的力量，方能成功进入，从而隔绝敌人的追杀。”\n秦天感慨道：“忠心可嘉，令人敬佩啊。”\n花欲舞惊疑道：“横渡星空，你来自起源大世界之外？”\n岳尘微微颔首，没有多讲。\n雷霆与秦天交换了一个眼色，初次见面也不便多问，毕竟岳尘也是逃亡之人，戒备心很强。\n“这儿不是久留之地，我们须得尽早离开，但却需要借助龙枪之力，破开此地的防御，否则便无法离去。”\n岳尘为难道：“追杀我之人就在外面，这时候出去等于是自投罗网。”\n雷霆问道：“追杀你之人，修为怎样？”\n“全是不灭境界的高手。”\n雷霆与花欲舞眉头一皱，不灭境界的高手可不好对付。\n秦天安慰道：“别急，我们先看看情况，外面有天荒世家与不老家族的高手驻守此地，追杀岳尘之人一旦与之发生冲突，我们就有可乘之机。”\n“目前，我们暂时也只能如此。”\n秦天拉着岳尘走出禁区，在山腰上遥望四方，窃窃私语。\n雷霆与花欲舞站在禁区内，看着两个少年的背影，谈论起了岳尘的那柄龙枪。\n“赤金龙枪这个名字有点陌生，你可曾有所耳闻？”\n雷霆摇头道：“连花神宫都不曾听说过的东西，我又怎会知道。”\n花欲舞沉吟道：“那龙枪很是不凡，据我所知，太古宇宙九大星域之中，以枪为器，且名震宇宙的并不多，仅有几件而已。其中有一件与龙界有关，名为赤炎焚龙绝魂枪。”\n雷霆闻言吓了一跳，脱口道：“那可是传说中的仙器，是否真实都不得而知。你该不会是怀疑岳尘手中的那柄龙枪，就是传说中的赤炎焚龙绝魂枪吧？”\n“世事难料，谁能说得清呢？就花神宫记载，太古宇宙九大星域之中，仙器可不少，并非所谓的几件而已。”\n“若你猜测属实，那岳尘的来历必定十分惊人。”\n花欲舞看着两个少年的背影，轻叹道：“我有一种很奇怪的感觉，他们两人的相遇，绝非偶然之事，或许一个新的传奇就将从此开启。”\n雷霆也有同感，秦天的不凡他深有体会，而岳尘的来历也透露出他有着不凡的前程。\n“这样的两个人，与我们有了宿命的交集，那会预示着什么呢？”\n花欲舞不语，他也在思索这个问题。\n所谓福祸相依，谁也猜不透最终的结局。\n“你修炼多久了，怎么才真罡境界？”\n秦天看着东南方的两座山峰，脑海中泛起了冰心、沈雪衣、古烈、剑尘风等人的身影，不知道他们怎么样了。\n“你才通灵境界，就嫌我真罡境界低了？”",
            "summary": "蓝衣少年岳尘和秦天在一座神秘岛屿上相遇，两人都在寻找离开的方法。岳尘的守护人在保护他逃离过程中牺牲，留下了一柄赤金龙枪。秦天则是因为石龙的原因来到这个岛屿。两人在交手中互相欣赏对方的实力，成为了朋友。同时，他们发现彼此的身份和经历都非常不平凡，似乎注定要在这个世界发生一些重要的事情。",
            "characters_in_summary": [
                "蓝衣少年岳尘",
                "秦天",
                "守护人",
                "石龙"
            ],
            "entity_info": "秦天 | 主角，修行者，与雷霆、花欲舞结伴寻找远古遗迹，进入起源大陆后遭遇北辰风并发生冲突。在不老峰研究神纹道图，并在山腰上方的区域探险，遇到了腐朽万物，吞噬天地的力量。\n石龙 | 具有元石属性的龙，体内含有大量的元石，石龙的震动使得秦天、雷霆、花欲舞三人进入其体内，开始了一段冒险之旅。在秦天等人的冒险过程中，石龙成为了他们的交通工具和伙伴。\n蓝衣少年 | 神秘少年，被赤红长枪钉死在石龙身上的死者之子，手中赤红长枪能抵御岁月的侵袭，与秦天相遇后展开了一系列的冒险。\n花欲舞 | 高手，与雷霆有交情，了解星空古阵的相关知识。在不老峰与秦天、雷霆一起研究神纹道图，并在山腰上方的区域与秦天、雷霆一起探险。\n雷霆 | 秦天的同伴，具体身份不明，与秦天一起深入沙漠寻找远古遗迹，了解起源大世界的基本情况。在不老峰与秦天一起研究神纹道图，并在山腰上方的区域与秦天一起探险。\n不老峰 | 秦天等人研究神纹道图的地方，位于五指峰，五座山峰上空分别有不同数量的神纹道图，共有四十八张。在山腰上方的区域，存在着加速时光流转的环境，让人顷刻间衰老腐化，步入绝地。"
        }
    ]
}