{
    "chapter_title": "第三章  不死之心 ",
    "chapter_summary": "医生医天雪发现了一颗神奇的心脏，即使脱离身体也能继续存活。为了拯救即将死亡的秦天，她决定冒险将这颗心脏移植给他。然而，这颗心脏的存在可能会给她带来麻烦。在手术过程中，医天雪运用了她高超的医术和原生领域的神奇力量，成功地将心脏移植到秦天体内。尽管手术成功率不高，但她仍然勇敢地尝试了。",
    "characters_in_summary": [
        "医天雪",
        "秦天",
        "医生"
    ],
    "pre_entity_info": "医天雪 | 天医小筑的医生，被称为医仙子；与秦天有医患关系\n秦天 | 18岁，身患重病的少年；与医天雪有医患关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这一过程持续了好一会，当仙泉石乳全部转化为银白色的丝线，进入医天雪的身体之后，翻滚的仙泉消失了，取而代之的是一口清泉，透明而清澈。\n在清泉上方，一团柔和的红光依旧在不停的闪烁，那快慢的节奏就好似一颗跳动的心脏，生机勃勃。\n这时候，医天雪身上的光芒逐渐消失了，清澈的双眼更加明亮，正凝视着那半空中的红光，发现那是一个圆形之物。\n沉默了片刻，医天雪上前几步，伸出纤纤玉手，轻轻托起那团红光，在肌肤触碰到圆形之物时，红光便瞬间收敛、消失了。\n仔细看，那是一颗鲜活跳动的心脏，有着强有力的脉动。\n医天雪惊讶极了，她怎么也不曾想到，红光之内所包裹的竟然是一颗鲜活的人心。\n从医术上来说，这样脱离身躯，单独存在的心脏是不可能存活的。\n然而太古宇宙，无奇不有，既有不死之身，又有长生之人，一颗活着的心脏算什么？\n只是医天雪搞不懂，这颗人心为什么会出现在这，它有何来历，为何能够单独存活？\n感受着那颗心脏的强烈跳动，医天雪脑中一片空白，她原本想探测一下这颗心脏，谁想刚刚发出探测波，脑海就一片空荡，什么也记不得了。\n如此诡异的事情，医天雪还是第一次遇上，她连续尝试了三次，都是同样的结果，最终只得放弃对它的探测。\n心脏悬浮在医天雪的手心处，自动从医天雪体内吸取仙泉石乳的灵气，这让医天雪大感震惊。\n这心脏不仅是活的，感觉还像是有着意识一样，能够自己做主。\n若是这颗心脏需要依靠吸取仙泉石乳来维系生命，那么它就跟定医天雪了。\n这种情况下，事情极易败露。\n万一此事传出去，带给医天雪的就将是一场灾祸。\n同时，有着这样一颗怪异的心脏整天跟着自己，对于身为女子的医天雪来说，那也是毛骨悚然的事情，夜里多半都会做恶梦。\n鉴于这些原因，医天雪必须要好好处置这颗心脏，否则就会招来横祸。\n一颗不死的心脏，医天雪该如何安顿它呢？\n是把它藏起来，还是把它送走？\n想来想去，医天雪都难以抉择，因为她心里清楚，这颗心脏非同小可，一个处置不当，就会给自己，甚至给天下带来无穷的灾祸。\n考虑甚久，就在医天雪左右为难之际，秦天突然出现在了她的脑海中。\n那一刻，一个念头在医天雪脑海中一闪而过，要是将这个心脏换在秦天身上，能不能把他救活？\n这是一颗不死之心，脱离身躯都能存活，要是把它安置在人的体内，那会是怎样的情况呢？\n这是医学上的一种突破，医天雪从未尝试过，心中有种摇摇欲试的冲动。\n反正秦天也快死了，若能用这颗心脏救活他，那自然最好。\n要是救不了他，这颗心脏也不会死，医天雪也算尽了力，不必再心怀愧疚。\n这办法堪称一举两得，让医天雪原本苦恼的脸上立时露出了笑容。\n拿定主意，医天雪立马行动，周身微光一闪，面前就出现了一个时空之门，直接与天医小筑连通。\n穿过时空之门，医天雪回到天医小筑，首先把那颗心脏放置在一个木盒当中，藏好之后便来到了花园中。\n“回来了，刚才是怎么回事，我感觉震动持续了很久。”\n秦天很虚弱，清澈的眼睛透着一股化不开的忧郁。\n医天雪含笑道：“没什么，我已经处理好了。现在我们接着谈你的病情，我已经想到了一种治疗方法，但能否成功，我也没有把握。”\n秦天眼神惊变，整个人顿时精神起来，追问道：“什么办法，你快说。”\n医天雪迟疑道：“你先天心脏发育不全，若能换一个心脏，或许有机会存活。当然，这种事情存在极大风险，我也没有多大的把握。你自己考虑清楚。”\n秦天惊讶道：“换心？谁愿意把心脏还给我啊？”\n医天雪道：“这个我自有办法，你不必多想。你要是愿意一试，我们马上就开始。”\n秦天沉默了，换心可不是儿戏，这种医术在起源大陆上，还从未听人提过。\n即便医天雪医术通神，这换心手术也是风险极大的。\n然而秦天也没有选择，他不换心就只有死，而换心却还有一线希望。\n“来吧，反正我一生都在与病魔争斗，不在乎多来一次。”\n见秦天答应，医天雪并无太大的喜色，反而有种担忧。\n“如果从此长眠不起，你有什么遗言要留下？”\n秦天苦笑道：“如果我死了，希望死后能葬在这。有你不时的路过，我就不会感到寂寞。”\n医天雪有些心痛，轻声道：“好，要是你死了，我就把你葬在这，并时常来看望。”\n秦天脸上露出了笑容。\n“有你这话，我便再无遗憾了。”\n三个月的相处，秦天与医天雪之间，已经产生了一种纯洁的友情，不再是单纯的病患与医者关系。\n医天雪将秦天带到房中，很快就准备好了一切所需之物，然后换心手术便正式开始了。\n为了不泄露那颗不死之心的秘密，整个手术没有外人，换心一事也没有其他任何人清楚。\n医天雪催动原生领域，将秦天的身体送入特殊领域之中，并在换心的过程里，以仙泉石乳的仙灵之气滋润他的肉身，以增加成功的几率。\n整个过程耗费了医天雪一个时辰，因为原生领域的关系，秦天胸膛上的伤口没有留下任何痕迹，因此外人根本就看不出，他曾做过换心手术。\n这一次的手术很有特色，除了医天雪高超的医术，以及原生领域不留任何痕迹的神奇效果外，那颗不死之心才是最关键的。\n医天雪运用原生领域的神奇之力将不死之心换到秦天身上，每一根血管的连接，经脉的连通，全都有赖于原生领域的自然愈合之力。\n另外，那颗不死之心也主动配合，自发的与秦天体内的各种脏器完美结合。",
            "summary": "医天雪发现了一颗脱离身躯仍能存活的心脏，她决定将这颗心脏移植给即将死亡的秦天，希望能挽救他的生命。然而，这颗心脏的存在可能会暴露，给医天雪带来麻烦。在手术过程中，医天雪运用了高超的医术和原生领域的神奇力量，成功将心脏移植到秦天体内，但手术的成功率并不高。",
            "characters_in_summary": [
                "医天雪",
                "秦天"
            ],
            "entity_info": "医天雪 | 天医小筑的医生，被称为医仙子；与秦天有医患关系\n秦天 | 18岁，身患重病的少年；与医天雪有医患关系"
        }
    ]
}