{
    "chapter_title": "第二十六章  进入血杀洞府 ",
    "chapter_summary": "强大的非影与机智的三手猿猴展开了一场生死较量。三手猿猴将秦天送入了一个充满危险的地狱——血杀洞府。在这个未知的世界里，秦天必须面对各种挑战，并在生死之间做出抉择。",
    "characters_in_summary": [
        "三手猿猴",
        "秦天",
        "血杀洞府"
    ],
    "pre_entity_info": "三手猿猴 | 神秘生物，带领秦天进入绝天岭地下世界，与秦天结成暂时同盟\n秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突\n血杀洞府 | 上古血杀门的遗址，位于绝天岭地下世界的下一层",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "非影的轮廓模糊不清，柔和的光芒中却透着一股深不可测。\n“把他给我，你就此回去。”\n声音低沉而极富磁性，吐字清楚，节奏平稳。\n三手猿猴扭头留意了一下四周的动静，轻声道：“我不想与你动手，但也不能把他给你。”\n非影道：“有我在此，你过不去。”\n三手猿猴道：“你这一关确实不好过，但是想从我手里夺走他，那也并不容易。”\n非影冷冷道：“你这是在逼我与你过不去。”\n三手猿猴哼道：“你我之间本就没有太大交情，谈不上逼不逼。”\n非影哼道：“如此，你就休要怪我无情。”\n非影那银白色的光翼轻轻一挥，位于非影与三手猿猴之间的雨滴瞬间光化，变成了一粒粒光珠，蕴含着恐怖之力，朝着三手猿猴飞去。\n秦天骇然失色，脱口道：“雨滴都能变成光珠，这简直让人难以置信。”\n三手猿猴左手在胸前一翻一转，掌心之中孕育混沌，化为一朵光云，迎上了非影的一击。\n“这是造化七境第六境——造物领域的运用，可以瞬间改变物质的属性、结构、形态，属于造化境界里面，比较厉害的层次。”\n光珠遇上光云，如泥牛入海，眨眼消失。\n非影并不惊奇，淡然道：“应对得当，值得我出手一战。接下来，你可要小心。”\n光翼舒展，霞光汇聚，数不尽的光华在下四层若大的空间里闪烁跳跃，使得原本阴暗的下四层眨眼变得明亮、清晰。\n三手猿猴眼波微动，扫了一眼血杀洞府所在的石壁，对秦天道：“这家伙很不好惹，稍后我设法将你送入血杀洞府，能否活命就全靠你自己了。”\n秦天有些意外，问道：“你不送我去下五层了？”\n三手猿猴咧嘴道：“我答应过别人的事情就一定会办成，可我并没有承诺非要在今天把你送到下五层啊。”\n秦天一愣，随即释然，骂道：“你真是狡诈无比。”\n三手猿猴嘿嘿怪笑道：“我这叫聪明。”\n话犹在耳，三手猿猴一闪而逝，运用空间跳跃之术，在下四层偌大的空间中快速闪避。\n三手猿猴刻意避开血杀洞府所在的方位，时而在东，时而在西，高速穿梭，并不正面与非影交战。\n非影并没有盲目追击，它只是在狭小的范围内活动，但却时刻锁定三手猿猴，任由它出现在什么地方，都能在第一时间发起攻击。\n这是三手猿猴进入绝天岭的地下世界后，遭遇的最强敌人。\n非影的淡定从容，述说了它的惊人实力与自信。\n三手猿猴的快速闪躲，似乎表明了它在某些方面有些忌惮非影。\n此刻，三手猿猴正在不停的加速，它需要一个空隙，在将秦天送入血杀洞府后，必须有足够的时间做好准备，去承受非影的怒火并将它拦下，不让其进入洞府之内。\n三手猿猴善于算计，它的谨慎小心，过人智慧，让它一帆风顺，这是它成功的最大原因。\n非影自信高傲，从容淡定，认定三手猿猴逃不出自己的手心，这给三手猿猴制造了机会。\n双方交战多时，三手猿猴在做好充分准备后，身法突然加快，眨眼就出现在血杀洞府门外，一举将秦天送入洞穴之内。\n非影瞬间察觉，怒道：“该死！我饶不得你。”\n光翼挥舞，流星化雨，数不尽的火流星化为璀璨之光，笼罩在三手猿猴身上。\n那一刻，三手猿猴口中长啸一声，双手在胸前快速翻转，一团混沌光云眨眼成型，凝聚在它的跟前，化为混沌光盾。\n“砰砰砰……”\n一连串此起彼伏的撞击声汇聚成一道惊雷，形成一个扩散的光球，瞬间将三手猿猴震退，身躯紧紧贴在石壁上，口中发出了咆哮之声。\n非影腾空而起，光翼用力一挥，身躯便猛然光化，变成了一道璀璨的光箭，直射血杀洞府的入口洞穴。\n三手猿猴苦笑道：“这家伙确实可怕，这一趟跑来，真是没有占到什么便宜。”\n埋怨声中，三手猿猴的三只手同时竖起，各自捏了一个不同的手势，汇聚起三团色彩不一的光华，闪烁着玄妙、幽暗、深远的气息。\n在非影即将射入洞穴之际，三手猿猴发起了攻击，三道绚丽的光华同时射出，在血杀洞府的入口处，形成了一个特殊的结界。\n届时，光箭眨眼即至，正好撞在那结界之上，锐不可当的光箭竟然被反弹了回去，这让非影又惊又怒，还受伤不轻。\n三手猿猴横移而至，拦在了洞穴之前，咧嘴发出了嘿嘿的笑声。\n非影怒极，厉声道：“今天我要是不杀了你，我就不叫非影！”\n三手猿猴毫不在意，揶揄道：“那就改名跟我姓，叫三手双翅，响亮又好听。”\n非影怒道：“好听个屁，你去死吧。”\n一闪而至，非影展开攻击，在这下四层中，在这血杀洞府门外，与三手猿猴展开了生死搏击。\n**********\n秦天在千钧一发之际，被三手猿猴送入了石壁上的洞穴，进入了血杀洞府之内。\n作为上古血杀门的洞府，里面肯定是机关重重，危险万分。\n此前，秦天跟在三手猿猴身边，一切都有三手猿猴出面，堪称事事顺利。\n如今，摆脱了三手猿猴，秦天独自一人闯入血杀洞府，凡事便只能依靠自己。\n对于一个从未接触过修炼，没有任何自保能力的秦天来讲，从这一刻开始，他的命运就掌握在自己手里，生死但凭天命。\n秦天进入洞穴之后，三手猿猴发出的力道并未消失，托着秦天的身体继续前冲，足足飞出二十余丈，秦天的身体才坠落下来。\n跌了一跤对秦天来说不算啥，他迅速翻身而起，开始打量这陌生的环境。",
            "summary": "非影与三手猿猴正在进行一场激烈的战斗。非影拥有强大的力量，而三手猿猴则机智狡猾。在这场战斗中，三手猿猴成功将秦天送入血杀洞府，一个充满危险的地方。秦天在这里将面临未知的挑战和生死抉择。",
            "characters_in_summary": [
                "非影",
                "三手猿猴",
                "秦天",
                "血杀洞府"
            ],
            "entity_info": "非影 | 神秘生物，与三手猿猴发生冲突\n三手猿猴 | 神秘生物，带领秦天进入绝天岭地下世界，与秦天结成暂时同盟\n秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突\n血杀洞府 | 上古血杀门的遗址，位于绝天岭地下世界的下一层"
        }
    ]
}