{
    "chapter_title": "第四章  焕然新生 ",
    "chapter_summary": "秦天在医天雪的帮助下成功地接受了一场改变他命运的仙泉石乳手术。尽管手术后秦天陷入了昏迷，但他凭借顽强的毅力，经过两天的挣扎终于战胜了病痛。然而，这场手术让秦天体内的不死之心成为了众矢之的，引来了一众高手的觊觎。为了保护秦天和医天雪的安全，秦天决定立刻离开这个地方，开始寻找新的生活。",
    "characters_in_summary": [
        "秦天",
        "医天雪",
        "仙泉石乳",
        "不死之心"
    ],
    "pre_entity_info": "秦天 | 18岁，身患重病的少年；与医天雪有医患关系；正在接受医天雪的不死之心治疗\n医天雪 | 天医小筑的医生，被称为医仙子；与秦天有医患关系；正在尝试用不死之心救治秦天",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "医天雪为了保证手术的成功，将仙泉石乳灌满秦天的每一条血管经脉，这相当于给他全身换血，主要是为了保障不死之心能在他体内存活。\n手术之后，秦天一直昏迷不醒，这让医天雪十分担忧，却也只能静静的等待。\n这一夜，医天雪一直守护在秦天身侧，不时检查他的身体状况，并没有什么异常。\n第二天早上，秦天身体出现了一些异样，开始全身发热，手脸通红，那是气血流动过快所造成的。\n医天雪仔细检查了几遍，脸上露出了笑容，自语道：“只要他挺过这一关，活下来的几率就大多了。”\n这天上午，天医小筑附近，陆续出现了不少高手，这让医天雪有所警觉。\n天医小筑是起源大陆上最有名的医馆，受亿万人敬仰，很少有人敢来这里惹事。\n如今，突然多出很多高手，这显然是冲着仙泉石乳与那不死之心来的。\n想到那颗不死之心的诡异之处，医天雪明白，麻烦终于还是来了。\n面对这种情况，医天雪没有轻举妄动，天医小筑一切依旧，这样反而不易被人怀疑。\n秦天一上午都在发烧，浑身滚烫，那是身体与不死之心融合所引发的征兆。\n下午，高烧的情况越来越严重，医天雪也是素手无策，她已经尽了全力，生与死全靠秦天自己把握了。\n晚上，高烧开始减退，医天雪终于露出了欣喜的笑容。\n可是天医小筑附近，高手却越来越多，天医小筑已经被人严密监控。\n第三天早上，秦天终于苏醒了。\n医天雪有些激动，紧紧握住秦天的手。\n“你醒了，感觉身体如何？”\n秦天眼神有些茫然，好一会后才定下心神，一动不动的看着医天雪。\n察觉到秦天的变化，医天雪担忧道：“你怎么了，连我都不认识了？”\n秦天微微摇头，轻声道：“我头很痛，感觉就像是做了一个很漫长的梦，在虚幻与真实之间，有些搞不懂了。”\n医天雪道：“你昏迷了一天一夜，刚醒来是这样的，稍后慢慢就会恢复。”\n秦天活动了一下身体，感觉浑身有劲，以往的虚弱无力，早就抛到九霄云外去了。\n翻身而起，秦天脸上露出了兴奋之色，大笑道：“我的病好了，真的好了。从此我就是正常人了，哈哈……”\n医天雪并没有秦天那么激动，反而仔细检查了一下秦天的身体状况，叮嘱道：“不要高兴太早，你的身体情况与常人不同，随时可能发生意外，因此你要时刻留意身体的变化。另外，有一件事情，我必须对你说清楚。”\n秦天收起大笑，问道：“什么事情？”\n医天雪正色道：“你必须马上离开这里，走得越远越好，不然就将大祸临头。”\n秦天惊呆，不解道：“我什么要离开，我又没有招惹谁，怎会大祸临头？”\n医天雪苦笑道：“我给你换的这颗心脏，是一颗不死之心，具体来历我也不清楚。两天前它突然出现，并引发了震动，当时你也感应到了。现在，很多高手都来到这儿，我估计都是冲着这颗心脏来的。匹夫无罪，怀璧其罪的道理，相信你一定懂得。”\n秦天不傻，他自小被病魔缠身，属于早熟的性格。\n为了求医，秦天读万卷书，行万里路，虽然接触的都是最底层的百姓，但也算是见识不凡了。\n“我走之后，你怎么办？”\n医天雪轻叹道：“我恐怕也在这里呆不了多久，就得离开了。这事只有你我清楚，绝不可告诉第三人，否则我们都将大祸临头。”\n秦天有些愧疚，自责道：“是我连累了你，我真不知道该说些什么。”\n医天雪安慰道：“不要这样说，我觉得这是你的缘分，否则那颗心脏不会出现，你也无法存活。稍后你就离开这，尽量自然一点，不要让人看出破绽。另外，我这有一枚戒指你戴在手上，万一遇上危险，你就对着戒指大喊天雪召唤，届时自会有高手现身，保护你的安全。”\n秦天迟疑了一下，随即接过戒子戴在左手中指之上。\n“你把这个给了我，你自己怎么办？”\n医天雪笑道：“我目前拥有造化境界的修为实力，一般人奈何不了我。而且我是医仙子，起源大陆上，也不会有人加害于我。”\n秦天微微颔首，突然问道：“我现在的体质，可以修炼道术神通吗？”\n医天雪迟疑道：“这个暂时不好说，关键在于你的那颗心，它上面隐藏了太多秘密，因此我也说不清楚。”\n秦天问道：“什么时候我还能再见到你？”\n医天雪笑了笑，淡雅道：“有缘自会相遇，无缘强求不得。”\n秦天看着医天雪那圣洁的笑容，正色道：“我们一定还会相逢，你多保重！”\n自负一笑，秦天在这一刻，展现出了一股惊人的魅力，让医天雪的心灵大受触动。\n看着秦天远去的背影，医天雪眼神怪异之极。\n自己这样做，到底是对还是错？\n那颗不死之心在独立存活的情况下，就已经霸道恐怖之极。\n如今融入秦天的身体，彼此间的结合，会给起源大陆带来怎样的后果？\n不死之心，必死之人，他们的相遇预示着什么？\n当不死与必死相结合，生与死的追逐，将改变些什么？\n起源大陆，原始之初，九域星空，太古传说。\n********************\n走出天医小筑，秦天呼吸着新鲜空气，十八年来第一次感受到了鲜活的生命力正在自己的体内流淌。\n从小被病魔缠身的他，从来没有一刻能够像现在这样，感受到生命的强大，身体的强壮。\n望着远山，秦天脸上露出了发自心底的微笑，新的人生正在等待着他。\n回头，秦天看了一眼这个逗留了三个月的地方，这是他人生的转折点，注定无法遗忘。\n天医小筑位于半山崖上，四周风景宜人，远离尘世的喧嚣。",
            "summary": "秦天在医天雪的帮助下成功接受了仙泉石乳手术，虽然手术后陷入昏迷，但经过两天的挣扎，他战胜了病痛。然而，他的康复引来了许多高手的关注，他们觊觎秦天体内的不死之心。为了保护秦天和医天雪，秦天决定立即离开这里，寻找新的生活。",
            "characters_in_summary": [
                "秦天",
                "医天雪",
                "仙泉石乳",
                "高手"
            ],
            "entity_info": "秦天 | 18岁，身患重病的少年；与医天雪有医患关系；正在接受医天雪的不死之心治疗\n医天雪 | 天医小筑的医生，被称为医仙子；与秦天有医患关系；正在尝试用不死之心救治秦天"
        }
    ]
}