{
    "chapter_title": "第三十七章  起源传说 ",
    "chapter_summary": "秦天被鱼儿的自由畅游所触动，决定开始修炼。在旅途中，他遇到了神秘的雷霆，并学会了起源书的修炼方法。雷霆告诉秦天，太古宇宙共有九大星域，每个星域都有一本起源之书，记载了一百零八种起源之道。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "太古宇宙",
        "九大星域"
    ],
    "pre_entity_info": "秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。\n雷霆 | 修炼者，与医天雪有渊源，对秦天有救助之恩。性格冷漠，言简意赅。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "池水中，鱼儿自由自在的游着，没有受到丝毫影响。\n秦天呆呆的看着这一幕，下意识的朝地面看去，一个土坑出现在那，只是少了池水。\n凝视中，秦天的眼神逐渐恢复了平静，俊朗的脸上露出了一股坚定之色。\n“我也要修炼！”\n雷霆没有说话，只是静静的看着他，左手缓缓放下，半空的池水自动回落，池塘又恢复了原样。\n“我不收徒弟的。”\n秦天淡然道：“我并没有说要拜你为师。”\n雷霆一愣，突然笑道：“好，有性格。”\n转身，雷霆迈步而出，山谷之中的花草全部盛开，呈现出欣欣向荣的景色。\n秦天感受到了草木的变化，好奇道：“这是……”\n雷霆傲然道：“雕虫小技，不值一提。”\n这时，草丛中一只野鸡突然飞起，却落入了雷霆手中。\n秦天不解的看着雷霆，但见他手中的野鸡通体光芒一闪，竟然就变成了一只野兔，从雷霆手中逃脱，往草丛中跑去。\n秦天惊呼道：“这…这…”\n雷霆淡然道：“这是造化七境第六境界造物境界的运用。造物者，可随意改变身体结构，别说是野鸡变野兔，就是把人变成一头猪，那也是简单之极的事情。”\n秦天结巴道：“这…这…么厉害，那…那…岂不成神仙了？”\n雷霆哼道：“神仙？这还差得远，除非修炼到长生境界，否则称不上仙。你体质不错，只要用心苦练，三五年后便能进入造化境界。”\n秦天沉吟道：“三五年，可我不知道该如何修炼。”\n雷霆放慢脚步，淡然道：“起源书，造化图，不灭魂，长生魄，这是太古宇宙九大星域的统一划分方式，也是统一的修炼方式。”\n秦天疑惑道：“太古宇宙九大星域指什么？”\n雷霆狠狠瞪了秦天一眼，似乎想不到他会问这么白痴的问题。\n“这里是起源大陆，位于起源大世界之中，而起源大世界就位于太古宇宙九大星域正中央的中天星域。起源大世界有亿万星辰，像起源大陆这样有生命痕迹的存在，少说也有数千上万个。”\n秦天骇然道：“这么庞大啊，那人口岂非不计其数？”\n雷霆哼道：“你说呢？”\n秦天讪讪一笑，自己这问题还真是笨啊。\n“在起源大陆上，能活上千岁、万岁之人，多吗？”\n雷霆沉吟道：“起源大陆我并不太熟悉，估计修炼到造化境界的高手，没有百万也有五十万。这些人要活上几千岁，应该问题不大。”\n秦天表情一呆，一百万，五十万，这简直让人难以置信啊。\n“太古宇宙九大星域对应九个大世界，而起源大世界便是太古宇宙的中心，有着无数传说，据说这是开天辟地的起源之始，起源二字蕴含无穷玄机。而起源大陆据说就是起源大世界的中心，虽然不算很大，可这块大陆上，却流传着许多上古神话故事。”\n秦天脸上露出了向往之情，感慨道：“此生若能游遍太古宇宙九大星域，便死而无憾了。”\n雷霆轻叹道：“那可不容易啊。”\n秦天见雷霆露出叹息之色，不免好奇道：“你也想立志游遍太古宇宙九大星域？”\n雷霆微微摇头，岔开话题道：“太古宇宙九大星域各有不同，但是每一个星域都有一本起源之书，上面记载了一百零八种起源之道，修炼不同的大道，可以成就不同的领域。医天雪修炼的就是原生领域，可以活死人而肉白骨。”\n秦天认真聆听，问道：“还有吗？”\n雷霆道：“每一个星域除了拥有一本起源之书外，据说还有一张造化图，上面记载了三十六种造化之术。每一种造化之术都有夺天地造化之玄妙，威力各不相同。古老相传，起源之道、造化之术、不灭神通、长生仙术。另外，修炼分为起源九境、造化七境、不灭五境、长生三境。”\n这些都是基本知识，凡是修炼之人都知道，而秦天以往却很少听人提过。\n秦天好奇道：“起源之书记载了一百零八种起源之道，九本起源之书岂不就记载了九百多种起源之道？”\n雷霆沉吟道：“据说太古宇宙共有九百九十九种起源之道，也有人说是一千种，具体情况谁也说不清楚。”\n秦天惊疑道：“怎会有这样的传说？”\n雷霆回忆道：“传说源于上古，曾在九大星域之间流传。最原始的说法，每一本起源之书都记载了一百一十一种起源之道，其中位于起源大世界的那本起源之书，据说记载了一百一十二种。之所以显示一百零八种，那是因为每本起源之书上面，都隐藏了三种最为特殊的起源大道。另外还有一种传说，太古宇宙共有十本起源之书，那最后一本上面就记载了二十八种最神奇的起源之道。”\n“哪一种说法更准确呢？”\n“这个没有人说得清楚。”\n秦天问道：“一百零八种起源之道，我要到哪里去学呢？”\n雷霆道：“一百零八种起源之道遍布大世界的每一个角落，有些门派获得了一两种，有些门派获得了七八种，十余种，甚至更多。很多门派掌握的起源之道都有重叠，但总共加起来，就只有一百零八种。人与人不同，根据各自的情况选择修炼不同的起源之道，可以少走一些弯路。”\n秦天质疑道：“有没有人将一百零八种起源之道全部练成的？”\n雷霆迟疑道：“据说上古时代有那样的狂人，但如今已经找不到那样的傻子了。一百零八种起源之道，有些相辅相成，有些却相生相克，不能同时修炼。正常情况下，多数人都专修一种起源之道，那样进展最快。也有一些体质较好之人，可以同时修炼几种起源之道，但一般不会超过三种。”\n秦天认真聆听，这些基础知识对他来说，是相当有吸引力的。",
            "summary": "秦天目睹了鱼儿的自由畅游，受到了启发决定开始修炼。他遇到了神秘的雷霆，学会了起源书的修炼方法。雷霆告诉他，太古宇宙有九大星域，每个星域都有一本起源之书，记载了一百零八种起源之道。秦天决心游遍太古宇宙九大星域，体验各种起源之道。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "太古宇宙",
                "九大星域"
            ],
            "entity_info": "秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。\n雷霆 | 修炼者，与医天雪有渊源，对秦天有救助之恩。性格冷漠，言简意赅。"
        }
    ]
}