{
    "chapter_title": "第四十章  破庙阴井 ",
    "chapter_summary": "主人公秦天拥有神秘的荒古不灭体，但他需要在修炼到足够自保的境界之前度过一段时间。在这个过程中，他们遇到了一名名叫高华的强大敌人，试图阻止秦天和他的同伴雷霆。然而，秦天和雷霆成功地击败了高华。在一场激烈的战斗中，雷霆展现了惊人的力量，如同仙人一般强大。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "高华",
        "无"
    ],
    "pre_entity_info": "秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。\n雷霆 | 修炼者，与医天雪有渊源，对秦天有救助之恩。性格冷漠，言简意赅。\n无 | 无",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "然而修炼之道需要时间与毅力的累积，并非一跃而就。\n秦天虽然拥有了荒古不灭体，但要想修炼到足够自保的境界，那也得耗费不少时间。\n怒视着雷霆，高华飞上半空，整个人凌空旋转，化为一道赤红的光箭从天而降，锁定雷霆身上的那个火球。\n那一刻，云天之上，气流交错，随着高华的旋转，形成了一条天青色的巨龙，与那光箭连为一体，就好似要把大地射个窟窿。\n这种夹天威以灭大地之力，看得秦天张口结舌，这还算是人吗，简直就像是仙人一般，举手投足之间，都能毁天灭地了。\n雷霆置身火球之内，却对外界的情况完全清楚，在光箭成型的那一刻，雷霆也做出了反应，整个人就地一转，呼啸如柱。\n九条光环与九颗太阳在高速转动中容融合，化为了一颗璀璨夺目的明珠，正好出现在那光箭的前头。\n届时，强光一闪，光箭射穿了明珠，化为了一种流逝的火焰，在前行的过程中逐渐碎散。\n那明珠被光箭穿透，却并没有破碎，而是像一道光屏，起到了一定的防御作用。\n高华于旋转之中化为一道光箭，蕴含恐怖之力，足以击穿大地。\n然而当他射穿明珠之后，光箭所携带的大部分力量都被明珠吸走，残余力量在前行的过程中自然崩败，这让高华万分惊骇，一缕赤红的火焰突然炸开，显露出高华的身影，整个人斜飞而出，被当场重创。\n紧随光箭之后的巨龙在撞上明珠时，所有力量都被焚烧殆尽，直接抽空，没有显露出任何痕迹，完全止步于那一刻。\n雷霆霸道冷漠，明珠悬浮在胸前，闪烁着琉璃色光华，里面有很多影像在流动，述说着刚才那一战的经过。\n看了高华一眼，雷霆没有下杀手，转身回到秦天身边，淡漠道：“走吧，我们离开这。”\n高华双唇颤抖，似乎想开口留下秦天与雷霆，可他却已经无力再拦下他们。\n火云玫瑰一脸苦涩，这个突然冒出来的雷霆让天剑宗颜面尽失，连败两大长老，这是他们事先所不曾预料到的。\n秦天跟在雷霆身侧，赞道：“你真厉害，竟然几下就把他们打败了。”\n雷霆面无表情，一把抓着秦天的手臂，两人身外光华流转，时空波纹迅速汇聚，虚空之门自动浮现。\n这是雷霆在施展空间转移之术，需要在虚空之中构架空间传送阵，方可开启虚空之门，穿梭空间隧道，达到指定区域。\n这一点在秦天来说十分玄妙，可对于修炼到雷霆这种境界的高手来说，只不过是举手投足。\n然而就在雷霆与秦天跨入虚空之门的那一刻，山谷上空光华闪烁，数道身影破空而来，意念眨眼就锁定在秦天身上。\n雷霆有所察觉，回头看了一眼，随即便遁入虚空之门，眨眼消失了。\n**********\n黄昏的时候，雷霆与秦天出现在一处山腰上，那儿有一座破庙，看上去年久失修，十分残破。\n雷霆看了破庙几眼，随即走了进去。\n秦天跟在一旁，疑惑道：“为何不去城镇，跑这来干嘛？”\n雷霆冷冷道：“这是云州，天剑宗的地盘，有人的地方就有天剑宗的眼线。”\n秦天一想也是，自己眼下是众矢之的，还是低调一点比较好。\n破庙不大，院中有两颗古松，绿意盎然。\n雷霆坐在庙门边，秦天则走入庙中，仔细观察了一圈。\n庙堂很古老，不知道历经了多少年。\n庙门上的牌匾都早已腐朽，只剩下一些石雕与石像，横七竖八的倒在草丛间。\n秦天走了一圈，佛堂中的佛像都已经腐化，这儿曾经似乎也遭遇过洗劫，并没有留下什么值得一提的存在。\n后来，秦天在后院的一角发现了一口井，那儿阴风阵阵，寒气袭人，给人一种阴森之感。\n秦天大着胆子探头往井里一看，整个人惊叫一声，宛如撞鬼一般。\n雷霆一闪而现，秦天转身逃跑，却正好撞在他的身上。\n看着那口井，雷霆眼神古怪，问道：“你看到什么了？”\n秦天惊魂未定，他心志坚毅，胆子也不算太小，可此刻却全身颤抖，结巴道：“有妖怪…好多…”\n雷霆推开秦天，缓步朝古井走去，周身涌现出赤红绚丽的光芒。\n井口阴气汇聚，化为一种玄青色的光芒，好似在对抗雷霆身上的红光，彼此间产生了一种玄妙的联系。\n秦天站在数丈外，眼神惊疑的看着雷霆，搞不懂这是什么状况。\n很快，雷霆走到井口边，周身光华大盛，将井口之中的玄青色光芒压下，逼得它自动缩回井口。\n探头，雷霆静静的凝望了一阵，随即扭头看着秦天，挥手把他叫到身边。\n“你再看看，里面有什么？”\n秦天有些害怕，紧紧抓住雷霆的手臂，紧张的探头朝井中看去。\n这一次，秦天脸上露出了愕然之色，井中水波粼粼，无数画面汇聚成影像，在不断的流放，全都是秦天这一生的经历。\n“你看到了什么？”\n雷霆的声调提高了不少，显然很在意这个问题。\n秦天如实回答道：“我看到了我的过去。”\n雷霆脸色微变，拉着秦天一闪而退。\n“没事不要靠近它。”\n松手，雷霆离开了后院。\n夜幕来临，雷霆与秦天坐在佛堂之中，吃着野味。\n“雷霆大哥，你家乡在哪？”\n秦天也非多话之人，但是与雷霆相比，他就显得活跃多了。\n雷霆没有回答，凝视着佛堂外的远山，聆听着夜风中的松涛，似乎陷入了回忆。\n秦天也不介意，他已经看出雷霆是外冷内热之人，孤傲的性情让人很难接近。\n“我们就一直呆在这？”\n雷霆收回目光，淡漠道：“你觉得这里安全吗？”\n秦天不确定的道：“应该算是比较安全吧。”\n雷霆冷笑道：“安全？那口井里就藏有大凶之物，要不了一天时间，天剑宗的高手就会追到这来。”",
            "summary": "主人公秦天拥有荒古不灭体，但在修炼到足够自保的境界之前，他还需要花费不少时间。故事中，一位名为高华的人物试图阻止秦天和雷霆，但他们成功地击败了高华。在一场激战中，雷霆展现出了强大的实力，仿佛仙人一般，举手投足之间都能毁天灭地。",
            "characters_in_summary": [
                "秦天",
                "高华",
                "雷霆",
                "无明确描述"
            ],
            "entity_info": "秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。\n雷霆 | 修炼者，与医天雪有渊源，对秦天有救助之恩。性格冷漠，言简意赅。"
        }
    ]
}