{
    "chapter_title": "第四十三章  魔兽突现 ",
    "chapter_summary": "一场激烈的战斗正在进行。十多位武林高手正在与一头来自魔界的神秘魔兽搏斗。这头魔兽实力强大，让六大门派的弟子们陷入了困境。然而，这场战斗与秦天有着密切的关系，因为他无意间触动了魔兽身上的封印。为了保护秦天，雷霆带领众人与魔兽展开了一场惊心动魄的激战。",
    "characters_in_summary": [
        "雷霆",
        "秦天",
        "武林高手",
        "魔界魔兽",
        "六大门派"
    ],
    "pre_entity_info": "雷霆 | 修炼者，与医天雪有渊源，对秦天有救助之恩。性格冷漠，言简意赅。\n秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "十多位高手分散各处，沈雪衣、龙莫一、西门羽、江流屿四人身后各自站了两人，而冰心与古烈也各带了两位高手，六大门派共计来了十八位高手。\n“交出秦天，我们不为难你。否则，今夜你休想离去。”\n古烈生性秉直，不喜拐弯抹角，开口就直奔主题。\n冰心看着雷霆，轻声道：“我们暂时不清楚你的来历，但是不管你来自哪里，在这起源大陆上，招惹十大门派，你都难以脱身。因此，我奉劝你一句，及时抽身还来得及。”\n雷霆冷笑道：“男子汉一言九鼎，他在我身边，我就绝不会让他落在你们手里。”\n江流屿骂道：“冥顽不灵，你小子既然诚心找死，那就休怪我们无情。”\n正说着，夜风中传来一阵婴儿的啼哭声，让在场六大门派的十八位高手都感到诧异。\n这些可全都是造化境界的高手，区区阴灵根本就不敢靠近，何以此刻却会出现阴灵主动生事的情况？\n雷霆面无表情，秦天先是一惊，随即又露出了喜色。\n自己有玉棺在身，阴灵不敢靠近。\n可这些高手没有玉棺，若是阴灵生事，便能分散他们的注意力，从而给秦天逃走的机会。\n“嘿嘿……”\n刺耳的鬼叫突然响起，围绕在破庙上空，给人一种不祥的感觉。\n同时，地面出现了轻微的震动，就好似地下有什么东西想要冒出来一样。\n江流屿骂道：“老子走南闯北，还没有半夜遇到过鬼，想不到今天就遇上了。(本章节由网友上传)”\n西门羽哼道：“鬼你个头，要真是鬼那还简单，就怕不是鬼。”\n正说着，一阵阴风吹来，寒气袭人，让全场高手都打了个寒颤。\n沈雪衣留意了一下四周的情况，轻吟道：“十大门派中，东胜玄宗最了解这些东西，可惜他们现在没在这里。”\n寒气回旋，卷起片片落叶，地面震动加剧，配上时隐时现的刺耳鬼叫，营造出一种恐怖的气氛。\n古烈大喝一声，整个人腾空而起，周身烈焰闪耀，源源不断的朝着四周扩散，眨眼就形成一个数百丈大小的烈火结界，将破庙笼罩在内。\n“防御交给我，你们速速拿下秦天那小子。”\n众高手彼此交换了一个眼色，缓缓朝雷霆逼近。\n秦天暗骂一声，躲在雷霆身后，尽力隐藏着自己。\n雷霆站在佛堂的入口处，俊俏冷傲的脸上露出一抹不屑。\n“这么多人也害怕啊，起源大陆十大门派可真是浪得虚名。”\n龙莫一怒道：“休狂，今夜你要是有本事离开这，我…我…”\n正说着，大地突然一震，令所有人都摇晃起来，也打断了龙莫一的话。\n“这是…这…”\n众人面面相觑，还没有搞清楚是怎么回事，半空的古烈突然大吼一声，强烈的火光猛然外放，随即又被一股看不见的力量给狠狠压下。\n闷哼一声，古烈张口吐出一道鲜血，整个人瞬间坠地，宛如醉酒般摇摇晃晃。\n战神宗的两位高手迅速扶住古烈，急声道：“怎么回事？”\n古烈周身气息波动剧烈，虚弱道：“这里有古怪，大家小心。”\n此刻，大地开始抖动，破庙颠簸摇晃，随时都会倒塌。\n“怎么会这样，这到底是怎么了？”\n“寻常的阴灵有这么厉害吗？”\n“小心，地面裂开了。”\n剧烈的震动越发强烈，破庙的围墙开始迸裂，叽叽嘎嘎的声响在夜风中显得尤为刺耳，好似冤魂在咆哮。\n一声闷响，围墙终于倒塌，这座不知存在了多少岁月的破庙在强烈地震当中四分五裂，就连佛堂都倒塌了。\n雷霆站在原地，周身无风自动，一举掀翻了倒塌的佛堂，立于夜色之中。\n六大门派的高手直接出手，将整座破庙夷为平地，可剧烈的地震依旧持续。\n随着围墙的倒塌，后院的那口井进入了众人的视线之内。\n此外，破庙位于半山腰，四周阴风阵阵，厉鬼咆哮，不时有鬼火在林中闪烁，给人一种置身地狱的味道。\n秦天站在雷霆身后，紧张的看着四周，林中的鬼火一团团浮现，一些闪烁着绿油油光芒的阴灵在鬼火之间窜动，给人一种恐惧感。\n圣母天宫的冰心脸色微变，在场二十个人当中，除了秦天之外，全都是造化境界的高手，谁想竟会被阴灵给困在这，说出去都有些丢人现眼。\n其余高手左顾右盼，一般的阴灵他们根本不怕，但此地这么多高手，还有阴灵敢来惹事，这绝对不简单。\n“快看，那是…是…什么？”\n秦天一把抓住雷霆，指着那口井惊呼。\n众人闻声看去，只见井中冒出一股白气，随即一头长着翅膀的怪兽从井口中冒出，体型大得惊人。\n这怪兽宛如豺狼，背生双翼，狼头正中浮现出一股黑气，不停的转动运行。\n怪兽的双眼血红如月，眼神凶残而暴烈，浑身散发出毁灭的气息。\n雷霆看着怪兽，脸上露出了一丝阴霾，似乎看出了什么问题。\n小云沧海的沈雪衣轻呼一声，脱口道：“这…这…有点像传说中的魔兽，而非妖兽。”\n冰心沉声道：“此兽的额头正中有一股黑气，那是魔兽的象征。灵兽与妖兽，一般头顶会有灵光隐现。”\n四海盟江流屿震惊道：“魔兽！似乎不曾听闻，起源大陆上出现过魔兽啊。”\n龙莫一道：“据本门古老秘典记载，魔兽出自九大星域之中的魔域，也就是传说中的魔界。起源大世界中原本没有魔兽存在，但却曾出现过魔界高手。这魔兽，很有可能就是魔界高手带来的。”\n沈雪衣道：“能够从魔界跨界而来的魔兽，那绝对不简单。只是它怎会出现在这？”\n这一点，六大门派的高手都说不清楚，但是秦天与雷霆却心中有数。\n这所谓的魔兽实际上是被镇压在这破庙之下，但因为秦天动了佛堂中的玉棺与古玉，使得魔兽破土而出。\n“嗷……”",
            "summary": "一场激烈的战斗在破庙附近展开，十多位高手与一头神秘的魔兽进行搏斗。这头魔兽据说来自于魔界，实力强大，给在场的六大门派高手带来了很大的困扰。然而，这一切都与秦天有关，因为他无意中触动了压在魔兽身上的封印。为了保护秦天，雷霆带领众人与魔兽展开了激战。",
            "characters_in_summary": [
                "雷霆",
                "秦天",
                "神秘魔兽",
                "六大门派高手"
            ],
            "entity_info": "雷霆 | 修炼者，与医天雪有渊源，对秦天有救助之恩。性格冷漠，言简意赅。\n秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。"
        }
    ]
}