{
    "chapter_title": "第四十四章  亡魂血乌与魔狼 ",
    "chapter_summary": "六大门派的高手们在森林中遭遇了一头魔狼和一头乌鸦的袭击。尽管他们联手抵抗，但仍受到重创，被迫在天黑前暂停行动。秦天发现了颗古玉，引发了奇妙现象。夜晚，魔狼和乌鸦的攻击变得更加强烈，六大门派决定主动迎战。他们分成两组，一组防守，一组进攻。在激战中，他们找到克制敌人的方法，同时也意识到更大的危机正在逼近。",
    "characters_in_summary": [
        "六大门派高手",
        "秦天",
        "魔狼",
        "乌鸦"
    ],
    "pre_entity_info": "秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘿嘿……”\n夜风中，诡异的声音交相辉映，一道幽暗的身影从林中射出，位于魔狼的对面，形成了一个前后夹击的架势。\n秦天看着那幽暗身影，发现竟然是一头体型惊人的乌鸦，轻轻挥舞着翅膀，看上去又有点像是一个鸟人。\n“这是亡魂血乌，大家小心。”\n西门羽恨声道：“真是撞鬼了，好处没有捞到，反而……”\n嗷！嗷！嗷！\n暗光一闪，亡魂血乌与魔狼同时展开进攻，冲入了人群之中。\n魔狼速度惊人，宛如流光，所到之处时空崩塌，惨叫惊呼。\n亡魂血乌张开翅膀，锋利如刀，在夜色中划破光明，引起了一连串的惊叫。\n雷霆与秦天站在一块，并未受到攻击，那是魔狼与亡魂血乌在刻意回避他俩。\n六大门派情况不妙，之前古烈就被亡魂血乌所伤，如今多了一头来无影去无踪的魔狼，一个照面就有四位高手重伤。\n“大家稳住阵脚，我们联手灭了这头魔狼。”\n六大门派的高手迅速聚集，形成一个方阵，将受伤的四人保护在内。\n秦天看到这一幕，拉了一下雷霆，低声道：“我们趁机走吧。”\n雷霆看了一眼那口井，轻声道：“天亮之前，我们走不了。”\n秦天疑惑道：“为什么？”\n雷霆道：“这下面还有更恐怖的存在。(本章节由网友上传)”\n秦天脸色惊变，紧张的看着那口井，脱口道：“那就更应该早点离开。”\n雷霆微微摇头，神色凝重的道：“夜晚阴气太重，我们走不了，必须等到天亮。”\n半空，魔狼喋喋怪叫，狼牙上滴下血迹，充满了凶残的味道。\n在魔狼的额头上，那黑色的魔气变大了不少，似乎只要染血就能让它的实力上涨。\n亡魂血乌刺耳长鸣，黑色的翅膀缓缓张开，化为了遮天之幕，遮挡了月光。\n那一刻，魔狼一闪而逝。\n下一刻，六大门派的高手纷纷怒吼咆哮，各种光华闪烁跳跃，一道淡淡的黑影在时空缝隙中游荡。\n“不行，这魔狼太狡猾，我们这样撑不了多久，必须设法将它困住。”\n“地面的震动还在持续，这地下似乎还有更可怕的存在，我们得马上传讯各大门派，设法将其消灭。”\n冰心的提议得到了众人的赞同，六大门派的高手各自传讯通知本派高手，结果却发现这一区域已经被封死，连隔空传讯都无法办到。\n“糟糕，传讯被切断，我们已经与外界失去联系，凡事只能依靠自己了。”\n龙莫一脸色阴霾，想不到事情会变成这样。\n西门羽瞪了秦天，哼道：“我怎么觉得这小子就像是灾星一样，走到哪里都有灾祸。我们跟在他屁股后，从来就没有占到便宜。”\n古烈道：“现在说这些没有，全力防御才最重要。”\n山腰上，五光十色的霞光被黑幕笼罩，六大门派十八位高手聚在一起，构建成一个大型防御光界。\n四周，鬼火闪耀，阴风怒嚎，虚实不定的阴灵在众人眼前飞来飞去，发出刺耳的嘲笑。\n雷霆静静的看着，没有丝毫插手的意思。\n秦天心神不定，好一会后才逐渐平静，一边观战，一边暗中留意胸口处那古玉的情况。\n此前，雷霆让秦天将古玉贴在胸口处，当时秦天就发现了状况，但因为六大门派的到来，秦天心神紧张，无暇顾它。\n如今，秦天平静下来，专心留意古玉的情况，立马就有了惊人的发现。\n古玉通体晶莹，内有红光流动。秦天曾仔细研究，没有看出什么明堂。\n现在，古玉贴在秦天的胸口处，引发了不死之心的反应，奇异之处便逐渐显露出来。\n秦天现在肉眼看不到古玉，但是他的心可以感应到古玉的存在，并清楚知道古玉中的一切。\n在古玉之内，那些流动的红光很是玄妙，随着秦天心脏的跳动，自动转化为一种无法言语的玄妙文字，涌入秦天的心中，再进入他的脑海。\n如果秦天此刻能够看到古玉的话，他会发现古玉内部的红光正在闪耀，转化为一个个字符，依照一定的节奏频率，进入秦天的心脏。\n这是一种难以理解，无法解释的现象，但它却真实发生了。\n夜风中，魔狼的咆哮，亡魂血乌的怪叫，此起彼伏，交替回荡，宛如一曲死亡之歌，笼罩在每个人的心上。\n六大门派的高手全力防御，虽然暂时抵御住了魔狼的偷袭，可长时间的维持庞大的防御结界，那也是很耗费修为的。\n沈雪衣看着冰心，轻吟道：“这样下去不是办法，我们得主动进攻才行。天刀门与战神宗都擅长攻击之术，我们可以好好配合他们。”\n冰心看了古烈与西门羽一眼，问道：“你们怎么看？”\n古烈之前受伤不轻，如今已暂时稳住了伤势。\n“我赞成主动进攻，我们堂堂十大门派的高手，岂能被一头妖兽与一头魔兽困住？”\n西门羽哼道：“我就不信，我们这么多人，还对付不了两头畜生。”\n一旁，龙莫一与江流屿也没有异议，六大门派的高手一致决定，采取主动进攻。\n考虑到伤者的安全，六大门派准备分出一部分人来组织防御，另一部分展开攻击。\n冰心外号火灵圣女，修炼的是至阳至刚的法诀，复杂防御。\n古烈、西门羽、龙莫一、沈雪衣四人负责攻击，江流屿协助冰心展开防御。\n拿定主意后，古烈和沈雪衣一组，目标魔狼。\n龙莫一与西门羽一组，目标亡魂血乌。\n轻喝一声，四大高手从防御结界中飞出，朝着魔狼与亡魂血乌扑去。\n“战旗飞扬！”\n古烈出手就是绝招，头顶的火云之中战旗飞出，化为遮天蔽日的血旗，凝聚出强大的虚空重压，朝着魔狼冲去。",
            "summary": "六大门派的高手在寻找宝藏时遭遇了一头魔狼和一头乌鸦的袭击。这些人在与这两头野兽的战斗中受到了重创，不得不暂时联合起来抵抗。然而，地面持续的震动让他们意识到地下还有更恐怖的存在。为了安全起见，他们决定等到天亮再离开。秦天和雷霆也在场，但他们并没有参与战斗。秦天发现了一颗古玉，它在他的胸口处引发了一系列奇妙的现象。随着夜晚的推移，魔狼和乌鸦的攻击越来越猛烈，六大门派的高手们决定主动出击。他们分成了两组，一组负责防御，另一组负责攻击。在激烈的战斗中，他们逐渐找到了克制敌人的方法，但也意识到了他们面临的困境。",
            "characters_in_summary": [
                "六大门派高手",
                "魔狼",
                "乌鸦",
                "秦天",
                "雷霆"
            ],
            "entity_info": "秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。\n雷霆 | 修炼者，与医天雪有渊源，对秦天有救助之恩。性格冷漠，言简意赅。"
        }
    ]
}