{
    "chapter_title": "第四十五章  天刀九转 ",
    "chapter_summary": "古烈和沈雪衣联手对抗强大的魔狼，尽管他们努力抵抗，但魔狼的实力远超他们，轻松击败了他们。古烈受重伤，但他凭借着造物境界高手的特殊能力——断臂重生，迅速恢复了伤势。沈雪衣则利用玉剑对魔狼造成了重创。这一幕被秦天看到，让他对修炼产生了强烈的渴望。与此同时，西门羽试图用天刀门的绝招“龙鳞逆斩”击败亡魂血乌，但未能成功。",
    "characters_in_summary": [
        "古烈",
        "沈雪衣",
        "魔狼",
        "秦天",
        "西门羽",
        "亡魂血乌"
    ],
    "pre_entity_info": "古烈 | 战神宗的弟子，秦天的敌人\n沈雪衣 | 东海小云沧海的弟子，与冰心、龙莫一、西门羽、江流屿四人分别来自不同的门派，共同组成六大门派的高手队伍。\n魔狼 | 一头体型惊人的乌鸦，与亡魂血乌一起攻击六大门派的高手。\n秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。\n西门羽 | 六大门派之一的西海蓬莱仙岛的弟子，与沈雪衣、龙莫一、冰心、江流屿四人分别来自不同的门派，共同组成六大门派的高手队伍。\n亡魂血乌 | 一头体型惊人的乌鸦，与魔狼一起攻击六大门派的高手。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "古烈正面攻击，沈雪衣从旁协助，两人配合默契，立时锁定了魔狼。\n咆哮一声，魔狼通体泛起了乌光，狼爪快速挥舞，配合它那快若流光的速度，轻易就撕碎了沈雪衣布下的光网，狼爪直接撞飞了古烈的战旗，实力极其强大。\n“战神无疆！”\n震天的大吼响彻云霄，古烈周身火焰环绕，宛如战神一样，一拳朝着魔狼轰出。\n“玉剑屠龙！”\n沈雪衣翻身而起，玉剑横空，脚尖站在剑柄上，于半空中旋转一圈，随即电射而出，化为一道流光，好似要追回那逝去的光阴。\n魔狼怒视着古烈，那一拳让它感受到了威胁。\n咆哮一声，魔狼全身黑芒闪耀，于千钧一发之际化为了一道乌光，朝着古烈冲去。\n赤红的光华在古烈的拳头上汇聚，夹着无所畏惧，无坚不摧的霸气，狠狠的击中冲来的魔狼。\n那一刻，魔狼张口狞笑，一口咬断了古烈的手掌，却被战神无疆的可怕力量弹飞回去。\n魔狼肉身坚固，虽然挨了古烈一拳，却并无大碍。\n这时，沈雪衣的攻击一闪而逝，宛如天外飞仙，瞬间洞穿了魔狼的身躯。\n“嗷…啊…”\n魔狼发出怒吼惨叫，强悍的**遭遇剑气的侵袭，让它受了重创。\n古烈怒吼一声，右手鲜血淋漓，断腕处血肉蠕动，正在迅速重生。()\n这是修炼到造物境界的高手，方才具备的断臂重生之力。\n秦天正好看到这一幕，清秀俊朗的脸上露出了震惊之色，修炼给了他太多的诱惑。\n**********\n“龙鳞逆斩！”\n一步跨出，西门羽周身霸气飞扬，眼神璀璨如刀，牢牢锁定亡魂血乌，挥手就是一刀。\n这招龙鳞逆斩乃是回旋刀法，令人防不胜防，是天刀门的一记绝招。\n龙莫一腾空而上，周身月华笼罩，迅速在身后凝聚成一轮月明，绽放出柔和的光芒。\n随着明月的升起，黑暗的夜空出现了一些明显变化，产生了一种月华磁场，从整体上牵制亡魂血乌。\n虚空中，一轮轮透明的光波如水浪一样，前仆后继，朝着亡魂血乌涌去。\n鸣叫一声，亡魂血乌口中发出震天音波，瞬间撕裂了透明的光波。\n同时，亡魂血乌双翅一展，腾空而上，化为一道乌光，在回旋的刀罡之中快速回荡。\n“天刀万象！”\n西门羽浑身红光缠绕，飞射的刀罡化为一朵朵云霞，迅速遍布整个夜空，所到之处黑暗消失，刀芒长啸。\n亡魂血乌怪叫一声，身体迅速缩成一团，然后猛然撑开，无尽黑暗之力在这一刻爆发，鸟毛漫天飞舞，污浊天地，腐化光芒，催生黑暗。\n西门羽身体一晃，随即仰天长啸，数不尽的火焰缠绕在他身上，熊熊燃烧，绽放出万道光芒。\n双手撑开，西门羽推动着身外的火焰遍布四野，准备施展出空间领域，却发现火焰扩散到一定程度后就收到了限制，空间领域根本就施展不出来。\n“小心，这里的空间已经被锁定，无法施展空间领域的攻击。”\n龙莫一道：“这个我已经感应到了，我试试看能否破开空间限制。”\n双手结印胸前，龙莫一催动身后的一轮明月缓缓升空，试图冲破黑暗。\n明月绽放出万道金光，与黑暗相撞，每上升一寸，都重若泰山，压得龙莫一几乎喘不过气来。\n“死心吧，你们今夜谁也难逃。”\n亡魂血乌突然开口，充满了阴森与邪恶的味道。\n西门羽怒道：“狂妄，看我一刀劈了你。裂天刀！”\n凌空一转，西门羽周身火焰汇聚，瞬间化为一把巨型光刀，足足有百丈长，对准亡魂血乌当头劈下。\n这巨型光刀的表面流淌着奇异的波纹，那是一种特殊的刀纹，具有增幅的效果，足以斩灭一切，拥有裂天之威。\n亡魂血乌双翅挥舞，在眨眼之间完成了变身，化为一个黑衣中年男子，口中发出刺耳的狂笑。\n“亡魂笑，仙佛逃，血染乾坤恩怨了！”\n恐怖的笑声在夜色中化为一道道音波光符，宛如一只只黑色的乌鸦，充满了死亡的味道。\n这些音波光符威力巨大，迅速汇聚成一道暗红色的闪电，迎上了西门羽的裂天刀！\n强光一闪，霹雳乍现。\n裂天刀劈在暗红色的闪电之上，瞬间引发爆炸，一举将西门羽弹开。\n黑衣男子闷哼一声，眨眼恢复了真身，看样子也是伤得不轻。\n龙莫一推动着明月缓缓上升，试图破开空间限制，可惜却力有不及。\n黑暗中，明月光华闪耀，逐渐出现了碎裂的迹象。\n龙莫一仰天怒吼，却改变不了结果，最终明月破碎，龙莫一重创，直接从半空坠下，被傲月门的高手接住。\n西门羽见状，顾不得自身伤势，一步冲出，锁定同样受伤的亡魂血乌，口中发出了震天狂叫。\n那一刻，黑暗中升起一股豪迈与悲壮，一种大气磅礴，勇往直前的气势弥漫全场。\n雷霆眼波微动，秦天眼中露出了淡淡的忧伤。\n西门羽全身金光万丈，宛如浴火重生的凤凰，散发出强大的气机，给人一种霸气飞扬，我武天下的气概！\n“师兄，不要！”\n天刀门的另外两位高手惊声尖叫，语气充满了不安与惊慌，显然是意识到了什么。\n西门羽狂声大笑，宛如西楚霸王，气盖河山，无人可挡。\n“天刀九转，我血飞扬！”\n“不！不要！”\n当听到天刀九转之际，天刀门的另外两位高手发出了撕心裂肺的尖叫。\n其余五派高手闻言，也全都发出惊叫，大呼不要。\n西门羽宛若未闻，周身光华越发明亮，好似要想黑暗燃烧。\n亡魂血乌觉察到了危险，厉声道：“亡魂泣血，残阳夕照，仙佛末路，英雄难逃！”",
            "summary": "古烈和沈雪衣联手对抗强大的魔狼，但魔狼实力强大，轻易打破了他们的防御。古烈受到重伤，但凭借造物境界的高手才能拥有的断臂重生之力，迅速恢复。沈雪衣则利用玉剑对魔狼造成重创。秦天目睹了这一场面，深受修炼的诱惑。西门羽使用天刀门的绝招“龙鳞逆斩”攻击亡魂血乌，但未能成功。",
            "characters_in_summary": [
                "古烈",
                "沈雪衣",
                "秦天",
                "西门羽",
                "未知",
                "可能是一个与魔狼战斗的战场"
            ],
            "entity_info": "古烈 | 战神宗的弟子，秦天的敌人\n沈雪衣 | 东海小云沧海的弟子，与冰心、龙莫一、西门羽、江流屿四人分别来自不同的门派，共同组成六大门派的高手队伍。\n秦天 | 冒险者，被三手猿猴带领进入绝天岭地下世界，面临各种玄灵异兽的挑战，与六翼虎王发生冲突，后被三手猿猴送入血杀洞府。在圣母天宫兵库中遭遇五大高手围攻。与雷霆相识，成为朋友。\n西门羽 | 六大门派之一的西海蓬莱仙岛的弟子，与沈雪衣、龙莫一、冰心、江流屿四人分别来自不同的门派，共同组成六大门派的高手队伍。"
        }
    ]
}