{
    "chapter_title": "第五十四章  生命的光芒 ",
    "chapter_summary": "龙莫一为了打破这个束缚，不惜以生命为代价施展血月祭，成功与外界取得联系。为了阻止猿魔破坏龙莫一的心愿，三大高手沈雪衣、古烈和冰心联手攻击猿魔，但发现它的实力远超他们的想象。在龙莫一成功冲破时空后，三大高手决定依靠自己的力量，采取避重就轻的策略，分散猿魔的注意力。然而，猿魔能够禁锢附近的时空，压缩他们活动的范围，迫使他们朝中间靠拢。",
    "characters_in_summary": [
        "龙莫一",
        "沈雪衣",
        "古烈",
        "冰心",
        "猿魔"
    ],
    "pre_entity_info": "龙莫一 | 傲月门弟子，与古烈联手杀死三头魔兽，与血人交战，试图击杀血人，用生命为代价换取力量，化为血月当空，长存万古\n沈雪衣 | 天山派弟子，与秦天同为天山派弟子，修为较高，达到天机境界；与血人对峙，试图击杀血人\n古烈 | 其他门派的高手，拥有独特武器，修为较高，达到天机境界；与龙莫一联手杀死三头魔兽，与血人交战，试图击杀血人\n冰心 | 神秘高手，拥有神圣之气，与血人对峙；全力催动体内的灵元，化为一朵朵灵火，组成巨大的蓝色火焰，暂时牵制住魔物",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "沈雪衣飘然而动，身影快速分散，一道道真如我剑遍布苍穹，从每一个空隙中钻入，锁定猿魔的真身。\n“不自量力。”\n冰冷的声音从猿魔口中响起，根本不留会三大高手的进攻，而是凌空一掌拍出，化为一只巨大魔掌，朝着那升空的血月抓去。\n五指一收，魔掌将血月抓在手中，试图将其捏碎，但却如遭雷击，嗖的一声就收了回去。\n血月遭遇魔掌侵袭，原本光华璀璨，如今却黯淡了不少。\n猿魔并不甘心，迅速又展开了第二次的攻击，巨大的魔掌当空劈下，狠狠撞在血月之上，震得血月距离摇晃，却依旧没有坠落。\n古烈嘶声厉吼，金色的拳头宛如一个个太阳，绽放出刺目的光芒，疯狂的朝着猿魔轰去。\n冰心融入蓝色火焰之中，一道道灵光自动浮现，绽放出神圣之光，硬是抵御住了光环的进攻，开始硬撼猿魔。\n沈雪衣旋转升空，数不尽的真如我剑融合归一，形成一把神虹环绕，霞光万道的巨型光剑，朝着猿魔当头斩下。\n这一刻，三大高手拼尽全力，各施绝招，强大的攻势让猿魔也为之动容，暂时顾不得那升空血月，开始全力应付三大高手。\n少了猿魔的阻拦，血月开始加速升空，很快就遭遇了黑暗的打压，光明与黑暗之间展开了最终的较量。(．Ｃｏｍ)\n血月上升的速度开始减慢，光芒开始转淡，但却十分顽强，硬生生挤开一条黑暗之路，直逼云霄。\n地面，三大高手联手攻击，依旧奈何猿魔不了，它的身躯坚硬如钢，除非有灵器，否则任何攻击都伤不了它。\n三大高手心中有底，他们的攻击只是为了牵制住猿魔，给龙莫一制造更多的机会，让他不至于这样白白死去。\n雷霆看着升空的血月，眼神中透着一股期盼。\n秦天疑惑道：“龙莫一不协助三人，反而化月升空，这是在干嘛？”\n雷霆沉声道：“此地被猿魔禁锢了时空，黑暗长久笼罩。若是血月能够冲破黑暗，就能与外界取得联系。到时候，起源大陆十大门派就会知道这里的情况。龙莫一身负重伤，生机已绝，他以生命为代价，施展出血月祭，就是想冲破黑暗时空，为活着三人争取一线希望。”\n血月祭是傲月门的禁忌之术，非万不得已，没有人愿意施展。\n而一旦施展出来，就代表着生机灭绝，遭遇了最可怕的伤害。\n这是傲月门最惨烈的一种传讯方式，表达了死者死不瞑目的怨恨。\n傲月门一旦获悉这种传讯，立马就会派出最强高手，第一时间赶到，为死去之人报仇！\n秦天听后满怀感伤，不管是西门羽，还是龙莫一，他们的死都让人无法忘掉。\n猿魔有些狂躁，它虽然不惧三大高手的攻击，但却清楚感应到了血月正在做最后的冲击，想冲开它设下的空间封印，开启此地与外界的联系。\n“坚持住，我们绝不能让它破坏龙莫一的心愿。”\n冰心仰天长啸，赤红的火焰绽放出圣洁的光华，洋溢着一往无前的味道。\n沈雪衣、古烈拼尽全力，丝毫不顾自身的伤势，拼命施展各种可怕的手段，只为拖住猿魔，不给它抽身的机会。\n血月升空，微光闪耀，虚弱得好似一只萤火虫，时隐时现，透着莫名的悲伤。\n古烈狂声怒啸，神情若狂，周身气息正在急速减弱，可心中的愤怒与仇恨却在不断的攀高。\n秦天有些感伤，这些都是他的敌人，可他们那种至死不渝，血战到底的精神，却深深激励着秦天，让他明白了生命的意义在于顽强。\n雷霆脸上的冷漠不知何时消失了，取而代之的是一种动容，还有几分钦佩的目光。\n突然，猿魔发出了一声怒啸，一举震飞三人，抬头凝望。\n夜空之上，微弱的荧光突然变得明亮，血月开始变小，眨眼就化为一道锐利的箭光，波的一声刺穿了黑暗的天幕，绽放出万道光芒。\n那一刻，天地振荡，点点星光在夜空闪耀，箭光缓缓放慢了上冲的势头，就好似耗尽了力量，在这时候转化为了一道淡淡的身影，正是龙莫一，正低头冲着古烈微笑。\n“龙莫一！”\n古烈仰天长啸，神情疯狂，眼中透着炙热的光芒。\n星空下，淡淡的身影随风而逝，眨眼就消失了。\n随即，黑暗再次将这一方天地笼罩，魔气开始肆掠大地，层层收紧，层层环绕。\n冰心复杂一笑，有种莫名的感伤。\n沈雪衣比较冷静，轻声道：“接下来，就要靠我们自己了，坚持就是希望。”\n龙莫一已经完成了心愿，把死讯传回了傲月门。\n接下来，傲月门肯定会派出高手前来营救，关键就是时间的迟与早。\n猿魔收回目光，眼神凌厉的怒视着三人，周身光环缭绕，依旧看不清真身的模样，但那份怒气却让人心慌。\n古烈、冰心、沈雪衣三人迅速聚集在一块，商议着对策。\n“我们采用避重就轻的方式，声东击西，分散它的注意力。”\n三人一致赞同，眼下硬拼不过，只能这样。\n夜风中，猿魔身上光环伸缩吐纳，三十六道光环对应三百六十度，不管三人躲在哪个方向，它都能轻松自如的展开攻击。\n这种情况下，三人只能不时的拉远距离，呈不对称分布，增加猿魔攻击的难度。\n三人的想法很好，可是他们太小看猿魔了。\n它既然可以封锁天幕，自然就能禁锢附近的时空，压缩三人活动的范围，逼得他们朝中间靠拢。\n察觉到时空开始锁紧，冰心与沈雪衣都施展出天机推演，身上绚光流动，数不尽的光影在结界闪现，推算着如何避让。",
            "summary": "龙莫一为了打破被猿魔禁锢的时空，以生命为代价施展血月祭，成功与外界取得联系。三大高手沈雪衣、古烈和冰心联手攻击猿魔，试图阻止它破坏龙莫一的心愿。然而，他们发现猿魔的强大超出了他们的想象，他们的攻击无法伤害到它。在龙莫一成功冲破黑暗时空后，三大高手决定依靠自己的力量，采取避重就轻的方式，声东击西，分散猿魔的注意力。然而，他们发现猿魔可以禁锢附近的时空，压缩他们活动的范围，迫使他们朝中间靠拢。",
            "characters_in_summary": [
                "龙莫一",
                "沈雪衣",
                "古烈",
                "冰心",
                "猿魔"
            ],
            "entity_info": "龙莫一 | 傲月门弟子，与古烈联手杀死三头魔兽，与血人交战，试图击杀血人，用生命为代价换取力量，化为血月当空，长存万古\n沈雪衣 | 天山派弟子，与秦天同为天山派弟子，修为较高，达到天机境界；与血人对峙，试图击杀血人\n古烈 | 其他门派的高手，拥有独特武器，修为较高，达到天机境界；与龙莫一联手杀死三头魔兽，与血人交战，试图击杀血人\n冰心 | 神秘高手，拥有神圣之气，与血人对峙；全力催动体内的灵元，化为一朵朵灵火，组成巨大的蓝色火焰，暂时牵制住魔物"
        }
    ]
}