{
    "chapter_title": "第五十五章  雷霆出击 ",
    "chapter_summary": "古烈、冰心、沈雪衣和秦天等人和强大的猿魔展开了生死较量。由于猿魔的力量过于强大，众人陷入了困境。就在这时，傲月门的高手龙莫一突然出现，他用生命为代价唤来了援军。这位不灭境界的高手成功地击败了猿魔，解救了被困的众人。",
    "characters_in_summary": [
        "古烈",
        "冰心",
        "沈雪衣",
        "秦天",
        "龙莫一",
        "猿魔"
    ],
    "pre_entity_info": "古烈 | 其他门派的高手，拥有独特武器，修为较高，达到天机境界；与龙莫一联手杀死三头魔兽，与血人交战，试图击杀血人\n冰心 | 神秘高手，拥有神圣之气，与血人对峙；全力催动体内的灵元，化为一朵朵灵火，组成巨大的蓝色火焰，暂时牵制住魔物\n沈雪衣 | 天山派弟子，与秦天同为天山派弟子，修为较高，达到天机境界；与血人对峙，试图击杀血人\n秦天 | 天山派弟子，与沈雪衣同为天山派弟子，修为较低，与血人对峙\n龙莫一 | 傲月门弟子，与古烈联手杀死三头魔兽，与血人交战，试图击杀血人，用生命为代价换取力量，化为血月当空，长存万古\n猿魔 | 魔物，被血人控制，与血人对峙，试图阻止血月的升空",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "古烈只是造物境界的高手，没有这种能力，反而不那么担心。\n猿魔傲立当场，身上的光环一条条放大、缩小，此起彼伏，交替进攻，逼得三人无处躲藏。\n“老子与你拼了，战神无疆！”\n古烈狂吼一声，在无处可躲的情况下，拼尽全身残余之力，施展出了刚猛绝伦的战神无疆，一拳轰在那如闪电般的光环上，整个人猛烈摇晃，口中鲜血飞溅，被当场弹飞出去。\n冰心与沈雪衣心道不好，双双朝古烈飞去，并同时撑开防御，硬接了猿猴发出的光环攻击。\n但见强光一闪，虚空崩塌，冰心与沈雪衣双双惊呼，口中鲜血飞舞，被狠狠弹飞。\n古烈也受到余波的震荡，惨叫着飞了出去。\n猿魔冷笑一声，哼道：“去死吧。”\n魔纹闪动，猿魔周身三十六条光环逐一闪亮，化为三十六条闪电，朝着重伤的三人飞去。\n“快闪。”\n冰心与沈雪衣翻身而起，拉着重伤的古烈全力闪躲。\n雷霆脸色阴沉，秦天则惊呼出声，下意识的叫道：“快过来。”\n冰心与沈雪衣脸色苍白，换了同境界的人类高手，她们都有能力一拼，可遇上这恐怖的猿魔，任何攻击都不起作用，简直让人绝望。\n好在两女心志坚韧，虽然置身绝境，仍旧在推演天机，寻找生机。\n这时候，正好秦天的声音传来，两女都芳心一动，迅速将秦天与雷霆加入推算的行列，结果出人意料，生机竟然在秦天身上。(：,看小说最快更新)\n两女对望了一眼，以最快的速度朝着秦天冲去。\n雷霆瞪了秦天一眼，但却没有说话，显然他也不希望两女与古烈死在猿猴手上。\n察觉到两女的动向，猿魔开始全力阻止，道道光华如云散开，绚丽夺目的光芒形成一片绝域，切断了两女的前路。\n秦天话一出口就后悔了，自己因为不死之心被人追杀，要是玉棺的秘密再泄露，只怕下场会更加凄凉。\n然而看着清丽出尘，飘逸如仙的冰心与沈雪衣，秦天又多少有些不舍。\n此外，古烈的刚猛强悍，无所畏惧也让秦天钦佩，不想他死在猿魔手上。\n“真如我剑，斩破虚妄。”\n连续多次硬闯失败，沈雪衣被迫无奈，只能再次催动真如我剑，打算强行撕裂猿魔的防御，冲到秦天身旁。\n真如我剑十分玄妙，沈雪衣以天机境界的修为全力施展，硬是撕开一条缝隙，带着冰心、古烈直奔雷霆与秦天而去。\n猿魔怒吼一声，右臂凌空一挥，巨大的魔掌朝着三人当头拍下。\n秦天惊叫道：“快闪开！”\n沈雪衣苦涩一笑，猿魔这一击毁天灭地，三人重伤之身，根本承受不起。\n可一旦三人闪避，就错失了唯一的机会，下场也是死。\n生死关头，沈雪衣没有闪让，而是加速前进，她要赌一赌运气。\n雷霆眼波微动，一眼就看出三人避不开这一掌，心底闪过了一丝犹豫。\n冰心与古烈都感应到了死亡的味道，眼中流露出了悲凉的感伤。\n然而就在三人即将死在魔掌之下时，雷霆身上突然绽放出绚丽夺目，锐不可当的光芒，九道光环夹着九颗太阳从雷霆身上升起，瞬间旋转光化，变成一颗金灿灿的光球撞在了魔掌之上。\n届时，但闻一声巨响，魔掌被生生弹回，雷霆发出的光球则轰然爆炸，化为无尽光芒。\n沈雪衣带着冰心、古烈一闪而过，终于赶到了秦天身旁。\n猿魔咆哮一声，眼神锐利的瞪着雷霆，似乎对他的实力感到有些惊讶。\n雷霆面无表情，漠然的面对着猿魔，彼此相距十丈。\n猿魔没有靠近，显然忌惮秦天身上的东西，但也不曾离去，就那样锁定他们。\n秦天看着重伤的三人，双唇动了动，却不知道该说什么好。\n冰心捕捉到了秦天的神情变化，美丽的脸上绽放出了一缕笑容。\n没有言语，只是会心一笑，避免了双方了尴尬。\n沈雪衣冲着秦天微微颔首，清冷高雅，宛如皎洁的月亮。\n古烈躺在地上，喘着粗气，眼神却看向猿魔，不解道：“它为什么停止攻击了？”\n冰心与沈雪衣对望了一眼，再次把目光移到了秦天身上。\n摇头一笑，秦天没有回答，走到了雷霆的另一边，避开了三人的目光。\n这时，猿魔突然抬头看着天上，漆黑的夜空中泛起了一点红光，正在迅速扩大。\n阵阵轰鸣划破黑暗，让禁锢的时空出现了明显的动荡。\n突然，一点红光渗透了黑暗，化为了一轮圆月，迅速驱散乌云，照亮了四方。\n冰心轻叹道：“傲月门的高手终于赶来了。”\n沈雪衣幽幽道：“这是龙莫一用生命换来的。”\n古烈仰天长啸，声音充满了凄凉与悲壮。\n秦天看着天上，只见那圆月光华万丈，当中出现了一道身影，正在俯视大地。\n猿魔低吼一声，双臂朝天一举，大量魔气遮天蔽月，试图将那圆月驱逐出去。\n感应到魔气的波动，圆月之中的人影右臂凌空一挥，化为一只擎天巨手，朝着猿魔当头拍下。\n沈雪衣见状，惊呼道：“这是傲月门的明月千里寄相思，属于远程攻击，跨越了时间与空间。”\n擎天巨手撕天裂地，威力无疆，所到之处魔气溃散，时空崩塌，一切禁法都完全失效。\n猿魔感受到了威胁，口中狂声咆哮，挥舞着魔掌硬撼那擎天巨手，结果被当场拍飞，口中发出了不甘的吼叫。\n一击之后，擎天巨手再发攻击，宛若如来神掌，朝着猿魔当头劈下。\n猿魔闪身欲逃，却发现附近的时空早已被凝固，根本就无处可逃。\n雷霆脸色微变，沉声道：“这是不灭境界的高手，直接跨界攻击。圆月之中的那道身影，不过是他的一缕神念而已。”\n一声巨响，猿魔被直接打入地下。",
            "summary": "古烈、冰心、沈雪衣和秦天等人与猿魔展开了一场激战。猿魔拥有强大的力量，使得众人陷入困境。然而，傲月门的高手龙莫一突然出现，用他的生命换来了援军的到来。这位不灭境界的高手成功击败了猿魔，解救了被困的众人。",
            "characters_in_summary": [
                "古烈",
                "冰心",
                "沈雪衣",
                "秦天",
                "龙莫一"
            ],
            "entity_info": "古烈 | 其他门派的高手，拥有独特武器，修为较高，达到天机境界；与龙莫一联手杀死三头魔兽，与血人交战，试图击杀血人\n冰心 | 神秘高手，拥有神圣之气，与血人对峙；全力催动体内的灵元，化为一朵朵灵火，组成巨大的蓝色火焰，暂时牵制住魔物\n沈雪衣 | 天山派弟子，与秦天同为天山派弟子，修为较高，达到天机境界；与血人对峙，试图击杀血人\n秦天 | 天山派弟子，与沈雪衣同为天山派弟子，修为较低，与血人对峙\n龙莫一 | 傲月门弟子，与古烈联手杀死三头魔兽，与血人交战，试图击杀血人，用生命为代价换取力量，化为血月当空，长存万古"
        }
    ]
}