{
    "chapter_title": "第五十九章  剑辰风 ",
    "chapter_summary": "三大高手杜云升、孟飞云和云霞仙子面临着一个未知的强大敌人——不灭魂。为了找到并对抗这个敌人，他们派出弟子前往赤血谷进行调查。然而，当这三位造化境界的高手进入赤血谷后，却被血海包围，陷入困境，无法辨认方向。就在此时，天剑宗的少主剑辰风和五长老赫连雄以及其他门派的高手赶来，共同观察赤血谷的情况，希望能找到解决困境的方法。",
    "characters_in_summary": [
        "杜云升",
        "孟飞云",
        "云霞仙子",
        "不灭魂",
        "弟子",
        "剑辰风",
        "赫连雄",
        "五长老"
    ],
    "pre_entity_info": "",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "天剑宗的高手一个个脸色惊讶，无论是杜云升、孟飞云还是云霞仙子，都不是他们随意能够见到的。\n特别是云霞仙子，昔年在起源大陆上引起了无数风波，平日很少离开小云沧海，想不到这一次她竟然会亲自出马。\n“是否是不灭魂，暂时还不好说。反正我们已经来了，肯定是要仔细探索一番的。”\n云霞仙子模棱两可，既不赞同孟飞云的看法，也不偏向杜云升，她只是不想看到两人争吵，浪费时间。\n天剑宗的十多位弟子缓缓退出，他们可不敢与三大门派争锋，迅速派人回去禀报，远远的观望着。\n雷霆化身微尘，位于两里之外，并没有靠近。\n三大门派的对话他都听在耳中，那不灭魂可是具有极大的诱惑力，对于造化境界的高手来说，绝对是独一无二。\n起源书、造化图、不灭魂、长生魄，这可是尽人皆知的，正好对应起源、造化、不灭、长生四大境界，每一个境界的提升，都是极其困难的。\n若能得到不灭魂，造化境界的高手就能顺利晋升为不灭境界的高手，这是无数造化境界高手梦寐以求的。\n然而不灭魂也非那么容易就能得到，否则不灭境界的高手也就不会那么稀少了。\n“林凡，你到入口处去探索一下，记得不要深入，就在边缘地带。”\n云霞仙子派出一位男弟子，这可是造化境界的高手。()\n杜云飞与孟飞云见状，也各自派出一位手下，前往赤血谷打探。\n能跟随三大高手前来之人，无一不是造化境界的高手，是门派中的杰出弟子，差别只是境界层次的高低。\n赤血谷遍地血红，就像干枯的血河，连泥土、沙石都是红色的，放眼望去无边无际，看不到任何生命痕迹。\n在这块一望无际的血色大地上，弥漫着一层朦胧的血雾，并不很浓，给人一种若隐若现，若有若无的感觉。\n赤血谷的入口很奇特，立着一个数丈高的巨石，上书‘赤血’二字，殷红如血，永不退色。\n林凡与另外两位少年高手小心翼翼的来到入口处，心中多少有些担忧。\n在云州，关于赤血谷的传说太多太多，几乎全都是有去无回，凶险诡异的结果。\n雷暴战车、破浪神舟、五色云一字排开，位于赤血谷外百丈处，三派高手远远留意着赤血谷的情况，但却看不出什么。\n观望了片刻，林凡三人也没有看出什么，当即鱼贯而入，各自展开防御，身上光华闪耀。赤血谷在外观望，感觉就像一条干枯的血河。\n可是进入之后，景色立变，若有若无的血雾瞬间化为了血海，遮天蔽日，迷乱四方，让人辨别不出方向。\n杜云升、孟飞云、云霞仙子三大高手远远看着，发现林凡三人进入赤血后，一个个神情惶恐，身上光华乱闪，拼命的胡乱进攻，就好似遭遇了恶魔缠身。\n沈雪衣轻吟道：“师叔，看样子情况不大妙啊。”\n云霞仙子微微颔首，没有多说。\n周逸道：“都说这赤血谷中另有天地，置身其中莫辩西东，看来果然不错。”\n两里外，雷霆看到这一幕，也是剑眉微皱。\n“赤血谷看来确实不好闯啊，或许我该从别处着手。”\n赤血谷中，三位造化境界的高手神情惊恐，彼此背靠着背，不断的发动各种攻击，条条霞光起伏闪动，但却无法及远，仅仅飞出丈外就自动消失了。\n这样的场景持续了很久，直到三位高手实力耗尽，才逐渐停止攻击，一个个神情焦躁，充满了绝望与无助。\n这时候，一声剑啸划破长空，万千光剑破空而来，组成了一艘剑船，是天剑宗的高手赶到了。\n这艘剑船庞大如山，横渡虚空，眨眼就到了眼前，船身开始迅速收缩，闪动着锐气十足的剑芒，最终与四海盟的破浪神舟大小差不多。\n剑船之上，立着一个白衣青年，浑身散发出强大、锐利的气势，给人一种剑破长空的感觉。\n杜云升看着来人，惊疑道：“天剑宗的少主剑辰风也来了。”\n孟飞云道：“不止是他，连五长老赫连雄也来了。”\n周逸看着剑辰风，眼中闪过一丝寒光，哼道：“是他！”\n沈雪衣眼波微动，静静的看着剑船，反应很平和。\n“诸位来得可真够早啊，天剑宗真是有失远迎了。”\n船头，一个灰衣老者看上去其貌不扬，但身上却蕴含着一种好似太古凶兽的可怕气息，令人不敢小瞧。\n外貌二十出头的剑辰风看着沈雪衣，大笑道：“雪衣，你也来了。”\n周逸不悦道：“雪衣也是你叫的。”\n剑辰风哈哈道：“我偏叫，怎么样？我不仅要叫，迟早有一天我还要把她娶到手。”\n周逸怒道：“你做梦！”\n沈雪衣淡雅道：“师兄不必动怒，他是在故意激你。”\n云霞仙子轻吟道：“来得冒昧，五长老可要多见谅。”\n赫连雄笑道：“仙子过谦了，云州虽然是天剑宗的地盘，但这赤血谷可不算在其中。”\n剑辰风挑衅的看着周逸，自负道：“不信我们就走着瞧，看谁先把她娶到手。”\n在起源大陆十大门派中，圣母天宫的圣女，小云沧海的仙子，东胜玄宗的玄女，全都是男人争抢的对象。\n剑船推进，来到五色云旁边，四大门派的高手齐聚一堂，目光一致落在赤血谷中。\n此刻，林凡三人早已陷入绝望，微弱的防御结界闪烁着黯淡的光芒，给人一种莫名的凄凉。\n赫连雄看了片刻，淡漠道：“他们只是被困，且陷得不深，无妨。”\n孟飞云道：“赤血谷中异象突生，这是很多年都不曾发生过的事情了。眼下很多势力都还没有赶来，我们若是不抓紧机会，稍后恐怕就什么也捞不着了。”",
            "summary": "三大高手杜云升、孟飞云和云霞仙子遇到了一件大事。他们需要面对一个未知的敌人，不灭魂。为了寻找这个敌人，他们派遣弟子前往赤血谷进行探索。在赤血谷中，三位造化境界的高手陷入了困境，被血海包围，无法辨认方向。这时，天剑宗的少主剑辰风和五长老赫连雄赶到，与其他门派的高手一起观察赤血谷的情况。",
            "characters_in_summary": [
                "杜云升",
                "孟飞云",
                "云霞仙子",
                "不灭魂",
                "弟子",
                "剑辰风",
                "赫连雄",
                "赤血谷"
            ],
            "entity_info": "赤血谷 | 云州西面的著名险地，四大天险之一，传说其地磁场能干扰探测波，使人在其中迷失方向。"
        }
    ]
}