{
    "chapter_title": "第六十章  血海生波 ",
    "chapter_summary": "四大门派的高手们遭遇了一系列诡异的现象，如血海、血雾和血色闪电等障碍。在夜晚，一个血色丝线汇聚成的平台上，出现了许多红衣仙子般的身影，翩翩起舞。这一幕让四大门派的高手们既惊奇又困惑，不知该如何应对。",
    "characters_in_summary": [
        "四大门派高手",
        "红衣仙子"
    ],
    "pre_entity_info": "",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "杜云升微怒道：“我会胆怯，真是笑话。”\n孟飞云哼道：“你要是不怕，我们就一起进去瞧瞧，你敢吗？”\n杜云升大笑道：“有何不敢，这就进去。”\n雷暴战车电光一闪，缓缓朝赤血谷逼急。\n孟飞云见状，里面催动破浪神舟，一分不差的追上了雷暴战车。\n云霞仙子与赫连雄稍稍迟疑，也各自催动五色云、剑船跟了上去。\n眨眼，四大门派的高手就进入了赤血谷，一时间霞光万道，血雾四散，露出了一片明亮的区域。\n被困的林凡三人各自归队，一个个心神不属，显然被惊吓到了。\n雷霆出现在半空上，眼神奇异的看着四大门派的高手，发现无论是雷暴战车、破浪神舟，还是五色云、剑船，在进入赤血谷周，都泛起了绚丽的光芒，朝着四周发出光带一般的触须，探索着前进之路。\n很显然，四派高手进入赤血谷后也受到了干扰，只不过他们实力惊人，非一般的寻常之辈可比，并没有迷失方向。\n四大门派的驾乘一前一后，一左一右，在进入赤血谷后，彼此融为一体，共同探索。\n雷霆纵观赤血谷，发现那若有若无的血雾渐渐开始转浓，许多血色雾气聚集在一起，化为了一条条细小闪烁的血丝，就好似血色闪电一般，在赤血谷中游走。\n雷霆密切关注，发现那些血丝正朝着四大门派所在的区域移动。\n腾空而起，雷霆升到千丈高空，收敛全身气息，俯视着赤血谷。\n血丝凝聚，化为血云，下有无数闪电此起彼伏，开始对四大门派的高手进行轰炸。\n这是雷霆自高空所见，实际上在赤血谷中，又是另一番情况。\n四大门派的高手进入赤血谷后，眼前一片血红，血雾化为了血海，翻滚起伏，不辨西东。\n雷暴战车、破浪神舟、五色云、剑船就好似血海小舟，在滔天海浪中起伏腾空，艰难前行着。\n突然，血海之中升起一道血色光柱，如闪电般呼啸而至。\n杜云升立于雷暴战车之上，双手朝着那飞来的闪电凌空挥舞，恐怖的力量自他手心激射而出，化为雷电缠绕的擎天巨手，瞬间撕碎虚空，直接把闪电震成粉碎。\n右侧，另一条闪电几乎不分先后，朝着位于右侧的破浪神舟袭来。\n孟飞云立于船头，右手单掌一挥，迎风化为一道千丈巨掌，缠绕着青龙之气，一下子就把闪电捏碎。\n五色云位于左侧，剑船位于后方，四大门派联手前进，各自负责一方区域。\n此刻，闪电云集，血浪翻滚，无边无际的血海之中，不时有怪兽浮出，发出震天怒吼。\n沈雪衣脸色严肃，周逸、剑辰风都神色凝重，显然这赤血谷远比想象中更为恐怖。\n雷霆一直位于半空中，观看了一个时辰，发现四大门派仅仅前行了数里，速度比想象中慢了很多。\n这时候，雷霆发现赤血谷中大量血雾涌现，化为一头血色怪兽，正迅速朝四大门派冲去。\n不多时，血色怪兽抵达四大门派所在的区域，但见血雾缭绕，光柱闪烁，可怕的怪兽竟然撕裂了四大门派的联合之势，强行把他们分开了。\n雷霆从外界所见的景象，比起赤血谷中所见的景象，简直差了天远。\n当怪兽出现，血海之中巨浪滔天，一头大的无法形容的巨兽铺天盖地，兽爪轻轻一挥，就划破时空，切断了四大门派的联合防御，一下子拍飞雷暴战车，震退破浪神舟，卷起五色云，击退剑船，瓦解了四大门派的阵势。\n沈雪衣脸色惊变，骇然道：“这是什么怪兽，如此恐怖？”\n云霞仙子沉声道：“据说赤血谷有不灭魂守护，任何人都无法横渡。”\n周逸惊疑道：“刚才那怪兽就是不灭魂吗？”\n云霞仙子微微摇头，没有说什么。\n四大门派分散之后，开始各自前进，因为方向莫辨，所以谁也不知道出路在哪。\n雷霆在半空看得清楚，天剑宗的剑船正在往回走，四海盟的破浪神舟再往东，战神宗的雷暴战车也在朝着入口处行驶，小云沧海的五色云则在往西走。\n黄昏，太阳西落，金色的阳光洒落在赤血谷上，泛着淡淡的金芒。\n四大门派分散之后，谁也没有走出，仍在赤血谷中穿梭，各自遭遇了大大小小的闪电攻击不下十次，但却全都撑住了。\n很快，夜色来临，赤血谷的景象变得有些朦胧。\n雷霆有些惊讶，白天清晰可见的赤血谷，夜色下则一片迷蒙，外界根本看不清楚里面发生的情况。\n雷霆降低了高度，密切留意着赤血谷的一举一动，但看了两个时辰，也没有发现什么。\n夜半子时，正当雷霆准备放弃之际，赤血谷突生异象，一道道血红的丝线自四面八方汇聚而来，宛如一张血网，在入口不远处汇聚成一个血色平台。\n雷霆见状，心道来了，立时打起精神，仔细关注。\n血色平台璀璨闪亮，在夜色下显得格外明显。\n一道道血丝在平台上快速聚合，形成一道道人影血影，在那平台之上翩翩起舞，看得雷霆一惊一乍，以为自己眼花了。\n赤血谷中，四大门派中的小云沧海正好撞上了这一幕，景色又不一样。\n但见一望无际的血海之中，数不尽的血色光带自四面八方飞来，快速形成一个无比巨大，闪烁着奇异光芒的巨大平台。\n很快，平台之上出现了一道道红衣身影，宛如一个个仙子，在平台上翩翩起舞，组成了一组大型舞蹈，美轮美奂，让人眼花缭乱。\n沈雪衣惊叹道：“真是太奇妙了，让人无法想象。”\n周逸质疑道：“这是如何形成的呢？那些红色身影，真的是人吗？”\n云霞仙子沉声道：“仔细看，这些舞姿之中蕴含玄妙，对你们的修炼有着莫大启示，若能领悟一二，必有好处。”\n沈雪衣用心观察，周逸则有些不以为然，认为这是女人才会修炼的玩意。",
            "summary": "四大门派的高手们遇到了神秘的障碍。血海、血雾和血色闪电让他们前进困难重重。在夜晚，血色丝线汇聚成一个血色平台，上面出现了许多红衣身影，宛如仙子般翩翩起舞。这一幕让四大门派的高手们感到惊奇和困惑。",
            "characters_in_summary": [
                "四大门派高手",
                "神秘障碍",
                "血海",
                "血雾",
                "血色闪电",
                "夜晚",
                "血色丝线",
                "血色平台",
                "红衣身影"
            ],
            "entity_info": ""
        }
    ]
}