{
    "chapter_title": "第六十四章  傀儡探路 ",
    "chapter_summary": "六大门派的高手们正努力寻找出路。为了破解这个困境，他们尝试切割血石，但其中的元石会演化出杀机，使得过程非常艰难。在经历了多次尝试和牺牲后，他们终于找到了一种特殊的传送阵法，这为他们逃离这个地方带来了希望。",
    "characters_in_summary": [
        "六大门派高手",
        "血石",
        "元石",
        "传送阵法"
    ],
    "pre_entity_info": "",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "杜云升怒道：“就你这种烂葡萄，送给我都看不上。”\n九夫人脸色微变，哼道：“就你那蠢相，本夫人也看不上。”\n云霞仙子劝道：“好了，大家少说两句，眼下设法离开才是正事。”\n杜云升轻哼一声，不再开口，九夫人则别过头去，一脸的不屑。\n孟飞云看着四周的血石，轻声道：“这些全是元石，若是将其切开，不知道能不能破解这里的危机。”\n元石之中蕴含真元，故能演化杀机。\n若是将真元取出，少了力量之源，一切的杀机便不攻自破。\n这是常识，大家都懂得，因此不少人眼中都露出了惊喜之色。\n东方日华迟疑道：“听起来不错，可这些元石能否切开，则不好说。另外，在切开的过程中会不会发生什么，也说不清楚。”\n赫连雄道：“这个须得试过，空说无用。”\n挥手之间，赫连雄派了一位天剑宗的高手，亲自尝试。\n一时间，所有人的目光都聚在那位天剑宗的高手身上，等待着接下来的结果。\n秦天站在雷霆身侧，小声询问来到这里的经过。\n雷霆三两句话一笔带过，并没有详说，而是留意着切石的结果。\n天剑宗的那位高手神情凝重，轻轻落在一块直径三尺的血石上，右手指尖射出一道赤红的光刃，小心翼翼的朝着血石劈去。\n同时，一个绚丽的防御结界在自动撑开，做好了应变的准备。\n光刃锐利，无坚不摧，轻易就在血石上切出了一条裂痕，这让众人都感到欣喜。\n然而就在裂痕逐渐扩大之际，血石表面浮现出了一条条血丝，迅速组成一道复杂的阵图，大量血雾凝聚，化为一片光华，激射而出。\n“小心，快闪。”\n赫连雄大声疾呼，可惜却太迟了。\n那片光华蕴含杀机，血色的光丝如无坚不摧的光针，瞬间就刺破了那人的防御结界，直接射入他的体内，顷刻间就将其蒸发，化为了一片光雾，形神俱灭了。\n半声惨叫在空中回荡，配上那血腥的场面，让所有人都惊呆了。\n地上，有裂痕的血石在吞噬了那人的血肉后，裂痕竟然自动愈合，眨眼就消失了。\n秦天惊呼一声，暗道邪门，这地方太诡异了。\n孟飞云咒骂道：“这该地的石头，诚心与我们作对啊。”\n沈雪衣轻叹道：“赤血谷果然名不虚传啊。”\n杜云升看着东方日华，问道：“你们东胜玄宗最擅长这些稀奇古怪的玩意，可想到什么可行之法？”\n东方日华苦涩道：“现在只能用人来尝试，找出此地的规律，然后推算演化，寻找生路了。”\n此言一出，六大门派的高手面面相觑，全都露出了不祥的神色。\n孟飞云扫了一眼众人，沉声道：“六派目前还剩下二十九人，用活人试探比较危险，我们可以运用造物手段，将一些物件转化成人，用来试探。”\n云霞仙子赞同道：“这个办法不错，大家都把身上可用之物取出，我们必须珍惜每一次机会。”\n众人纷纷响应，一时间倒也凑了不少可用之物，种类繁多，包括法器、宝器、随身常用之物。\n六大门派各自将门下高手提供之物收集起来，然后运用造物手段，变化出一个个鲜活的人来，用他们去试探这里的情况。\n秦天一脸震惊的看着这一幕，这也太逆天了，一条手巾，一块古玉，都能轻易变成一个人，这简直让人难以置信。\n“我们现在先散开，各自试探一个区域，寻找生路。”\n东方日华带着东方雨若与麾下高手飘身后退，然后派出那些傀儡，落在某些血石之上。\n云霞仙子带着沈雪衣、周逸飘然而起，没有急于出手，而是观察其他人的情况。\n战神宗、四海盟、天剑宗、天华世家的高手都已经派出傀儡探路，各自朝着不同的方向。\n秦天靠在雷霆身上，体内真气自动运行，虽然无法凌空不坠，但却感觉身轻如燕。\n雷霆留意着六大门派的情况，心中也在思索如何离开这。\n这时，傀儡的探路有反应了。\n大部分的傀儡都遭遇了不测，被血石中激射而出的各种攻击碾碎，也有三具傀儡出现了异常变化。\n仔细看，第一具傀儡落在一块六尺见方的血石上，触动了血石的反应，表面迅速凝聚起一道光图，瞬间就将那傀儡传送到了数十丈外的另一块血石上，并开启了一连串的传送，这让众人兴奋极了。\n第二具傀儡的情况有所不同，也遇上了传送阵图，但是在第三次传送时，却遭遇了雷电攻击，眨眼就化为了粉末。\n第三具傀儡的情况最是特殊，它也遭遇了连续传送，其中就包含了虚空传送，阵法传送，足迹遍布一百零八快血石，在地上留下了一个完整的阵图。\n东方日华惊呼道：“这是天罡地煞阵。”\n九夫人质疑道：“这能说明什么呢？”\n东方日华兴奋道：“此处血石无数，其中肯定蕴含着一个特殊的传送阵，可以将我们送出。只要找到那个阵法，我们就能摆脱困境。”\n云霞仙子轻吟道：“刚才我们一共放出了十具傀儡，其中七具遭遇了灭顶之灾，受到的攻击种类之多，包括闪电、罡风、光柱、光刃、血煞等，全都是无坚不摧。”\n杜云升道：“继续探路，总能找到出路的。我就不信，我们这么多人，还找不到一条出路。”\n赫连雄道：“眼下多说无益，我们得扩大范围，继续寻找。”\n六大门派的高手迅速散开，将探索范围一下子拉大十倍，这就促使雷霆继续避让，躲得远远地。\n秦天皱眉道：“你觉得他们这样，能找到出路吗？”\n雷霆道：“这是唯一的办法，想不出更好的。”\n六大门派中，小云沧海的高手距离雷霆与秦天最近，这是沈雪衣故意为之，抢占了这一方。",
            "summary": "六大门派的高手们正在努力寻找出路。他们试图通过切割血石来破解这里的危机。然而，这个过程并不容易，因为血石中的元石会演化出杀机。经过一番尝试和牺牲，他们发现了一种特殊的传送阵法，这可能帮助他们离开这个地方。",
            "characters_in_summary": [
                "六大门派高手",
                "血石",
                "元石"
            ],
            "entity_info": ""
        }
    ]
}