{
    "chapter_title": "第六十六章  初露端倪 ",
    "chapter_summary": "六大门派的高手们被神秘的血云和天劫雷云困住。在东方日华的带领下，他们开始研究周围的血石阵法，寻找出路。经过一系列精确的推算和冒险尝试，他们终于找到一条生路，但每一步都充满挑战。在这个过程中，秦天似乎对正确的走法有所了解，但他的解释让众人感到困惑。六大门派高手们付出巨大代价，成功走出赤血谷，找到出路。",
    "characters_in_summary": [
        "东方日华",
        "秦天",
        "六大门派高手"
    ],
    "pre_entity_info": "东方日华 | 六大门派之一的东胜玄宗的高手，擅长研究稀奇古怪的阵法，发现血石中的特殊传送阵法\n秦天 | 被天剑宗和其他五大门派追捕。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "赤血谷的可怕，一开始众人还不觉得怎么样，可如今所有人都害怕了，即便是不灭境界的存在，也是心神荡漾，稍有不慎就可能陨落此地，千年修为毁于一旦。\n血雾凝聚的血云如龙在天，俯视苍生，翻滚变化，令人不敢仰望。\n数不尽的闪电蕴含着天威，这让东方日华很是迷茫，这种天劫一般的存在，怎么会出现在这里呢？\n难道这是传说中的天劫雷云？\n想到这，东方日华突然大声道：“大家注意，这是天劫雷云，威力无疆。它此刻出现，说明出路就在这附近，我们只要挺过去，稍后就有希望。”\n六大门派的高手精神一振，各自打起精神，全力抗衡这种天劫雷电，与天争命。\n很快，天劫雷云的威力开始转弱，这让活着的人都看到了一线希望。\n又过了好一会，翻滚的血云似乎释放出了全部的力量，开始逐渐崩灭，化为缕缕血雾，四下消散。\n“大家清点一点，看情况怎样。”\n这一次的天劫雷云，差不多持续了半个时辰，这绝对是致命的。\n六大门派经过清点，原本二十六人，如今只剩下十六人了，一下子就死了十位造化境界的高手，损失相当惨重。\n小云沧海运气最好，仅仅死了一位女弟子，如今还剩五人，成为了六大门派中，人数最多的。\n战神宗除了杜云升外，其余之人全死了。\n四海盟也是一样，仅剩下孟飞云一人。\n东胜玄宗四人，天华世家三人，天剑宗两人，加上小云沧海的五人，正好是十六人。\n附近，血石闪闪发光，宛如繁星万点，蕴含着玄妙。\n“这是怎么回事？”\n东方日华看着那些闪光的血石，数量多达数千上万个，覆盖方圆数十里范围。\n“玄机就藏在这一区域，刚才的天劫雷云虽然可怕，却也点破了玄机。我们只需要在这一区域内寻找，就能找到出路。”\n杜云升皱眉道：“这么大一个区域，且凶险莫测，只怕也不太好找吧。”\n刚才的天劫雷云，不仅击杀了十位造化境界的高手，也毁掉了众人手中仅存的傀儡。\n如今，要想探索这一区域，那可是很危险的事情。\n东方日华眼神璀璨，沉声道：“祸兮福之所倚，福兮祸之所伏。赤血谷乃是云州四大天险之一，不付出一点代价，又岂能轻易闯出？”\n众人闻言沉默，天险就是绝地，不是那么容易活着离开的。\n云霞仙子看着地面闪光的血石，轻声问道：“宗主打算如何着手？”\n东方日华奇异一笑，颇为自负的道：“这一区域虽然大，可是刚才我们探出的那些阵法，有不少都位于这一区域内。眼下，我们先把那些阵法显现出来，然后再分析推演，必能有所收获。”\n众人闻言一喜，纷纷回忆之前的那些阵法，并派人进行试探，很快就有了收获。\n之前的阵法并没有变化，在经过人为的试探后，迅速显现出来，给人一种玄妙之感。\n看着一座座闪烁着奇异光芒的阵法，东方日华微眯着双眼，心里在默默盘算。\n雷霆与秦天也在观看，但因为距离较远，感觉朦胧而浅淡。\n在雷霆眼中，一切清晰可见，但是在秦天眼中，景象就有点古怪了。\n那些闪光的血石就像是天上的星辰一般，星罗棋布，暗藏玄妙。\n微眯双眼，秦天脸色微变，自语道：“奇怪，怎么有点像群星闪耀。”\n雷霆惊讶的看着秦天，质疑道：“你懂得群星闪耀？”\n秦天谦虚道：“一点点。”\n雷霆眼神古怪，突然发现这秦天也不是表面上那么简单。\n六大门派这边，此刻有了动静。\n东方日华在几座阵法之间来回穿梭，似乎在研究推算什么。\n所有人的目光都聚集在东方日华身上，密切留意着他的一举一动。\n突然，东方日华招来一个门下高手，一番指点之后，那位高手小心翼翼，撑开防御结界，试探性的在一些闪亮的血石上落脚。\n届时，血石表面光华闪耀，被那高手脚尖点过的血石之上出现了一道道光图，迅速构成一个复杂而玄妙的大阵，自动运行闪耀，好似开启了一部大型机器。\n那位高手依照东方日华的指示，有选择性的落脚，并没有触动杀机，反而一路顺畅，闯出了一条玄妙之路。\n“宗主找到出路了？”\n东方日华闻言一笑，颇为得意的道：“虽不中，亦不远也。”\n众人大喜，纷纷靠了上去。\n就连雷霆也带着秦天前行数里，准备趁机抢道，离开这个凶险莫测的鬼地方。\n秦天看着那个高手落脚的痕迹，注意他的前行路线，脸上露出了一丝迷茫。\n“不对啊。”\n秦天的声音很低，唯有雷霆可以听到。\n可是还不等雷霆开口询问，那个一脸兴奋，得意洋洋的高手便惨叫一声，被一道人形闪电直接给毁灭了。\n众人吓了一跳，孟飞云惊疑道：“怎么回事，他都已经迈出五十六步，结果还是死了。”\n东方日华皱眉道：“前面的五十五步都是对的，后面的几步可能推算错了，让我再想想。”\n一闪而过，东方日华出现在那位高手死的地方，仔细在附近观察。\n又死一人，六大门派如今只剩下十五人了，真有点人心惶惶。\n然而没有办法，出不去就只有困死此地，不管怎样都必须闯。\n雷霆看着秦天，传音道：“你知道正确的走法？”\n秦天迟疑道：“我说不准。”\n这时，东方日华有了结论，将六大门派的高手召集到一起，进行谈论。\n“我仔细研究过了，我刚才派出的那人走了五十五步，死在第五十六步上。据我推测，这条生路共有六十四步，暗合八八之数。我们只要推算出最后九步，就能开启生门，直接离开这。”",
            "summary": "六大门派的高手们被困在赤血谷，面临可怕的血云和天劫雷云。在东方日华的带领下，他们逐渐找到了玄机，发现出路就在附近的血石组成的阵法中。经过一番努力，他们终于找到了一条生路，但每一步都需要精确推算，否则会触发杀机。在这个过程中，秦天似乎对正确的走法有所了解，但他的解释却让众人感到困惑。在付出了巨大的代价后，六大门派的高手们成功走出了赤血谷，找到了出路。",
            "characters_in_summary": [
                "东方日华",
                "秦天",
                "六大门派高手"
            ],
            "entity_info": "东方日华 | 六大门派之一的东胜玄宗的高手，擅长研究稀奇古怪的阵法，发现血石中的特殊传送阵法\n秦天 | 被天剑宗和其他五大门派追捕。"
        }
    ]
}