{
    "chapter_title": "第七十一章  瓮中捉鳖 ",
    "chapter_summary": "秦天和雷霆意外发现了一座石碑，上面浮现出一张美丽的脸庞。雷霆认出石碑下镇压着古魔，而秦天用玉棺化解了邪气的侵袭。接着，他们遇到了一位灰衣老者，决定离开这个危险之地。然而，许多大门派的高手已聚集在大华城，企图阻止他们的逃离。为了应对这些强大的敌人，他们决定返回普渡寺，勇敢面对挑战。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "灰衣老者",
        "大华城",
        "普渡寺"
    ],
    "pre_entity_info": "秦天 | 被天剑宗和其他五大门派追捕的逃犯，目前跟随雷霆一起行动，对周围的血石和阵法有一定的了解\n雷霆 | 天剑宗长老，与秦天一起行动\n大华城 | 齐国的都城，人口超过一千三百万，繁华昌盛，有大华城的传送阵，可直接通往起源大陆的八荒九州。\n普渡寺 | 源自佛界的寺庙，香火旺盛，佛音浩荡，霞光笼罩，有千年古树组成的古树林，林中有古怪。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "很快，整片古树林漆黑如墨，唯有那鲜花环绕、绿草如茵的空地依旧明亮如初。\n雷霆脸色凝重，四周杀机汹涌，黑暗中无穷魔力在迅速逼近，好似要将两人吞没。\n秦天凝视着那面石碑，光洁无字的碑面上，此刻丝丝黑线在流动，就好似画师手中的画笔，勾画出一个逐渐清晰的轮廓。\n不一会，石碑之上出现了一张秀美的脸庞，活灵活现，栩栩如生，但却透着魔气，给人一种邪魅的感觉。\n乌黑的双眼，飞舞的长发，迷人的笑容，一切是那般的美好，可秦天却视她为红粉骷髅。\n雷霆看着石碑，想到了破庙的经历，脱口道：“这石碑之下镇压着古魔。”\n秦天微微颔首，四周阴风怒吼，却不敢靠近，那是因为秦天怀中的玉棺在微微晃动。\n这时候，石碑上的那张脸突然化为恶鬼之脸，朝着秦天与雷霆咆哮怒吼。\n古树林中，幽影幻化为一道道黑色的魔芒，如噬魂之箭，锁定秦天与雷霆。\n漆黑的夜幕在瞬间收拢，好似恶魔的咆哮，要挤压碾碎这两个冒犯者。\n雷霆大惊，九道光环瞬间涌现，夹着九颗太阳，绽放出至阳至刚的烈焰之光，驱散了大部分的黑幕，却没有震飞那噬魂之箭。\n秦天紧紧抓住雷霆的手臂，怀中玉棺猛然一震，一股看不见的力量以秦天为中心，瞬间朝四周散开。\n届时，噬魂之箭正好逼近，在撞上那股力量时，眨眼就化为了乌有。\n同一时刻，石碑之上的恶鬼之脸发出了一声厉吼，眨眼就消失了。\n很快，阴风散去，幽影无踪。\n古树林恢复了平静，而位于雷霆与秦天的正对面，距离石碑差不多距离的地方，却出现了一个灰衣老者。\n瞪了两人一眼，灰衣老者一闪而没。\n雷霆轻哼一声，秦天则问道：“他是谁？”\n雷霆冷冷道：“一个与我有过节之人，想不到他竟然找到这来了。走吧，我们先离开这。”\n秦天原路返回，两人很快离开了普渡寺，消失在了人海中。\n半个时辰后，秦天跟着雷霆来到万花楼，这是大华城中最有名的酒楼，也是最让男人**之处。\n万花楼一共五层，下三层都是酒楼，四五层则是万花阁。\n一般城中有钱有势的富家子弟，都在一楼用餐。\n那些修炼有成，拥有不凡实力之人，则通常聚在二楼。\n唯有那些震慑一方，或是身份高贵之人，方可进入三楼。\n雷霆带着秦天就坐在一楼的一个墙角处，一边享受美酒佳肴，一边聆听酒客们的谈话。\n“你们听说没有，有很多大人物都跑到我们大华城来了。”\n“听说天剑宗的少主剑辰风与五长老赫连雄，一个时辰前就赶来了。”\n秦天与雷霆交换了一个眼色，两人都倍感震惊。\n一个时辰前，他们刚到大华城不久，想不到剑辰风与赫连雄就追来了。\n“天华世家的人也来了，听说是个女的，好像叫什么九夫人，据说长的可风骚了。”\n“东胜玄宗的玄女也来了，半个时辰前有人看见她出现在大华城中。”\n“这些人突然齐聚大华城，是不是要发生什么大事啊？”\n雷霆与秦天没有久留，十大门派的高手已经锁定了他们的方位，不马上离开就来不及了。\n出了万花楼，雷霆正考虑逃往何处，几道锐利的眼神便落在了他的身上，这让他大感惊愕。\n抬头，雷霆发现在万花楼的四楼上，立着一个俊俏非凡的身影，正是天剑宗少主剑辰风。\n“在云州地界上，你真以为能逃得掉吗？”\n剑辰风一脸傲慢，极其自负。\n雷霆没有理他，扭头看着左前方，大街正中立着一个身影，那一脸邪笑就是他的招牌，正是天华邪月。\n在雷霆右前方，一个玄衣女子淡雅如梦，美艳不可方物，乃是东胜玄宗的玄女东方雨若。\n三大高手同时锁定雷霆，形成一个三角封锁，让雷霆很难闯出。\n秦天有所察觉，低声道：“有把握吗？”\n雷霆冷笑道：“闹市之中，他们拦不住你我。”\n微光一闪，人影无踪。\n在三大高手的锁定下，雷霆依旧轻易施展出空间跳跃，这让剑辰风、天华邪月、东方雨若都大感惊愕。\n“追，不能让他们跑了。”\n三大高手化身三道流光，眨眼消失在了虚空中。\n万花楼旁，一阵骚动，剑辰风与东方若雨的现身，引起了很多人的关注。\n雷霆带着秦天进行短距离的空间穿梭，眨眼就出现在了北门附近，结果却发现了火云玫瑰已经守在那里。\n悄然而退，雷霆直奔西门，还未靠近就感受到了战神宗杜云升的气息，这让雷霆很是头痛。\n继续改道，雷霆又朝南门赶去，却发现小云沧海的周逸正站在城门口。\n东门附近，雷霆发现了火灵圣女冰心的身影，此城已经被十大门派的高手围堵。\n秦天获悉这一情况之后，冷笑道：“准备一点食物，我们去普渡寺。”\n雷霆闻言一震，眼中露出一丝锐利的寒光，大笑道：“好，够气魄。”\n转身而走，雷霆顺道购买了一些食物，然后便直奔普渡寺。\n大华城四周，早已布满十大门派的高手，他们封锁了大华城的空域，守住每个入口，断绝了雷霆与秦天的后路。\n这种情况下，雷霆与秦天好似瓮中之鳖，根本就没有生路。\n此刻，十大门派的高手开始施展神念透空**，在全城进行搜索。\n雷霆与秦天的行踪很快就暴露，阵阵如雷的声响回荡在大华城的每一个角落。\n“秦天，你是逃不掉的，还是乖乖跟我们走。”\n半空中，大批天剑宗的高手朝雷霆与秦天所在的区域飞去，显然想将他们活捉。\n雷霆看了看半空，待天剑宗的高手逼近，这才施展出时空跳跃之术，直接进入了普渡寺中。",
            "summary": "秦天和雷霆遇到了一个神秘的石碑，石碑上出现了一张美丽的脸庞。雷霆认出石碑下镇压着古魔，而秦天则用玉棺化解了邪气的侵袭。随后，他们遇到了一个灰衣老者，两人决定离开这个危险的地方。在离开过程中，他们发现许多大门派的高手已经聚集在大华城，试图阻止他们的逃离。他们决定回到普渡寺，面对这些强大的敌人。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "神秘石碑",
                "灰衣老者",
                "大华城",
                "普渡寺"
            ],
            "entity_info": "秦天 | 被天剑宗和其他五大门派追捕的逃犯，目前跟随雷霆一起行动，对周围的血石和阵法有一定的了解\n雷霆 | 天剑宗长老，与秦天一起行动\n大华城 | 齐国的都城，人口超过一千三百万，繁华昌盛，有大华城的传送阵，可直接通往起源大陆的八荒九州。\n普渡寺 | 源自佛界的寺庙，香火旺盛，佛音浩荡，霞光笼罩，有千年古树组成的古树林，林中有古怪。"
        }
    ]
}