{
    "chapter_title": "第七十四章  五彩气芒 ",
    "chapter_summary": "秦天正在努力进行化气阶段的修炼。经过不懈的努力，他成功地将真气逼出体外，形成了一束气芒，这让秦天感到非常兴奋。在接下来的三天里，他的修炼进度惊人，甚至连雷霆都被他的进步所震撼。为了在未来能够更好地保护自己，秦天决定逐一反击那些试图捉拿他的人。在雷霆的指导下，秦天对修炼有了更深入的理解和领悟。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "无"
    ],
    "pre_entity_info": "秦天 | 被天剑宗和其他五大门派追捕的逃犯，目前跟随雷霆一起行动，对周围的血石和阵法有一定的了解\n雷霆 | 秦天的同伴，具体身份未知\n无 | 无",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "如今，在这古树林中，秦天开始了化气阶段的修炼，这与运气阶段有着很大的不同。\n化气分为两个领域，一是将体内的真气演化成各种形态，通过拳脚掌指，或是刀枪剑棍，行之于外，用来攻击。\n二是在遭遇外力入侵之际，巧妙运用自身真气，将外力引导分流，化为无形，用以防御。\n起源九境的第一境，虽然名为筑基，实际上修炼到后期，已经具备了攻守的能力。\n秦天此刻正在运转全身真气，依照九玄心法的记载，尝试着将真气逼出体外，形成气芒。\n这是一个很关键的环节，只有将真气逼出体外，形成气芒，然后才能运用这种气芒来进行攻击。\n一般的修炼之人，需要三个月时间，才能达到筑基境界的后期，进入起源九境的第二境‘气变’的层次。\n其中光是养气阶段，就至少需要一个月，运气阶段又得一个月，最后化气阶段还需一个月。\n这是针对一般人，而秦天显然不在这个行列，他的情况超越了无数人。\n很多进入气变层次的修炼之人，体内的真气都十分虚弱，像是涓涓细流。\n而秦天体内流淌的是仙泉石乳，真气宛如长江大河，滚滚如雷，澎湃不息。\n究其原因，与他的体质有关系。\n一般人达到化气阶段时，刚开始都不会很顺利，很难轻易将气芒逼出体外，只因真气不足，根基不深。\n秦天体内真气翻滚，强盛得让人吃惊。\n初次尝试就逼出了气芒，且十分惊人。\n第一次尝试，秦天还有些把握不稳，不是过猛就是过弱，这是一个需要多次尝试，慢慢拿捏的过程。\n第二次，秦天的情况好了一些。\n第三次，第四次……\n第十次，秦天逐渐掌握了轻重，有了一些心得体会。\n雷霆一旁观看，感到无比吃惊，秦天这种修炼速度，简直堪称妖孽。\n此刻，秦天已经修炼了半个时辰。\n古树林外，九大门派的高手依旧素手无策，即便是东方日华，暂时也看不透古树林的阵势。\n“这样下去不是办法，我们得想出一个可行之策。”\n“这是佛门阵法，要不我们贴出悬赏，谁能破得此阵，必将重赏。”\n“云州虽大，可寺庙不多。更没有听闻有谁精通佛法神术。”\n“主持，你这普渡寺中，可有擅长阵法机关之人？”\n“鄙寺传承虽久，可仅余下乘佛经残卷几部，并无上乘修炼之术。”\n起源大世界重道轻佛，确实少有修炼佛法神通之人。\n一番讨论，九大门派依旧没有结果，这让众高手都十分生气。\n在场九位不灭境界的高手，任何一位都足以震慑九州八荒，却被一个阵法所阻，说出去都有些丢人。\n“既然进不去，我们何不在外重新布下一种阵法，让他们也出不了，然后再慢慢想办法破解树林中的阵法。如此，就不必所有人都站在这里干着急。”\n这话出自小云沧海的周逸之口，立时赢得了众多高手的赞许。\n“这办法不错，那样主动权就在我们手里。”\n云霞仙子问道：“由谁出手比较好呢？”\n九大门派彼此都想争夺秦天，因此这是一个分歧很大的问题。\n九夫人媚笑道：“在场之中，论阵法机关，首推东胜玄宗，此事自然请宗主出手比较稳妥。”\n赫连雄道：“这个我没有意见，但是须得由天剑宗派人守护此地。等到有办法破解树林中的阵势后，大家再齐聚此地。”\n云州是天剑宗的地盘，这事倒也无可厚非。\n“行，就此决定，现在就请宗主出手。”\n经过考虑，各大门派一致同意，暂时达成了协议。\n随后，东方日华出手，在古树林外设立了另一个玄妙的阵法，将此地封印。\n“未免夜长梦多，最多三天，我们一定要进入这古树林，否则必生变化。”\n赫连雄道：“稍后我天剑宗就在云州悬赏重金，看有无精通佛门阵法之人。”\n“不止在云州，我们可以在九州八荒同时悬赏，三日后在此相聚。”\n简单商议之后，九大门派的高手陆续离去，仅留下天剑宗的高手，驻守于此。\n一场风波，暂时完结，可危险却并没有完结。\n古树林中，秦天的修炼进展惊人，初步化气十分顺利，他已经可以轻松自如的将真气逼出体外，形成气芒。\n接下来，就是如何运用气芒来展开攻击，这是一个实践过程。\n睁开眼睛，秦天脸上露出了一丝笑意，右手食指朝前一点，一道气芒破空而现，射出了三尺，随即便自行消散。\n初次尝试，就有此成绩，秦天十分高兴。\n秦天射出的气芒呈五彩之色，这让雷霆有些震惊，但却没有多问。\n第二次，秦天同样一指点出，五彩气芒射出四尺，才逐渐崩散，化为无形。\n秦天十分兴奋，一次次的尝试，一次次的练习，不到半个时辰，气芒已经可以射出八尺之外，就算是雷霆看了，也感到震惊。\n从修炼到如今，不足三天时间，秦天便有此成绩，着实让人难以置信。\n秦天越练越高兴，一道道五彩气芒从他指尖射出，宛如一道道气剑，具有极强的洞穿力。\n雷霆眼神怪异，秦天已经持续半个时辰，却没有丝毫真气不济的现象发生，这简直骇人听闻，根本就不像是一个初练者。\n“你的体质真是让人震惊，无怪这么多人要捉拿你。”\n秦天闻言一笑，一指点出，五彩气芒瞬间将一颗碗口大的古树洞穿。\n“我说过，这些捉拿我之人，将来我都会一一还给他们。”\n雷霆摇头一笑，将秦天叫到身边，开始指点他发力、运力的技巧，以及如何搭配招式，将威力发挥到淋漓尽致。\n在雷霆的指点下，很多秦天不明白的地方都豁然开朗，对于修炼一道，有了更深的了解与领会。\n秦天修炼的九玄心法融合了起源之道与造化之术，聚集起源大世界、玄黄大世界、佛界的诸多玄妙之法于一体，在不同阶段，有着不同的运用之法。",
            "summary": "秦天正在进行化气阶段的修炼。他成功地将自己的真气逼出体外，形成了气芒，这让他非常兴奋。在短短三天内，他的修炼进度惊人，让雷霆都感到震惊。秦天计划在未来一一反击那些试图捉拿他的人。在雷霆的指导下，秦天对修炼有了更深的理解和领会。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "无"
            ],
            "entity_info": "秦天 | 被天剑宗和其他五大门派追捕的逃犯，目前跟随雷霆一起行动，对周围的血石和阵法有一定的了解\n雷霆 | 秦天的同伴，具体身份未知\n无 | 无"
        }
    ]
}