{
    "chapter_title": "第七十八章  封魔之地 ",
    "chapter_summary": "九大门派联手镇压一尊强大的古魔。为了寻求生存的机会，秦天建议趁古魔冲破封印之时逃离现场。然而，古魔被封印的地方面临着强大的魔阵，使得九大门派的高手无法轻易摧毁石碑。在尝试过程中，他们发现摧毁石碑非常困难。秦天认为，既然封印已经开始松动，古魔一定不会甘心被镇压。就在此时，石碑上的魔脸突然出现并发出讥讽的笑声，周围的魔气迅速聚集成魔云，向六大门派的高手发起猛烈攻击。",
    "characters_in_summary": [
        "秦天",
        "九大门派",
        "古魔",
        "六大门派"
    ],
    "pre_entity_info": "秦天 | 被天剑宗和其他五大门派追捕的逃犯，目前跟随雷霆一起行动，对周围的血石和阵法有一定的了解。\n九大门派 | 九大门派的高手纷纷进入古树林中，捉拿秦天，击杀雷霆。\n六大门派 | 一个由六个不同门派组成的联盟，包括北海冰心殿、天山派、雷霆宗、烈焰教、江流岛和龙腾山庄。在赤血谷遭遇血土震动，血雾演化出的怪兽攻击，导致三名高手死亡，六人负伤。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "秦天笑道：“那石碑之下镇压着一尊古魔，我猜测很厉害。但九大门派至少有九位不灭境界的强者在此，古魔被镇压多年，肯定元气大伤，不愿意与他们死拼。这种情况下，古魔肯定会冲天而上，只要它能撕碎十大门派在云州上空设下的空间禁法，我们就可以趁机从缝隙中逃离。”\n雷霆沉吟道：“听起来不错，可其中存在很大变化，能否成功全凭运气，但值得一试。”\n秦天淡淡一笑，俊朗的脸上洋溢着一股诱人的神韵。\n雷霆看着秦天，能够清楚感应到他身上那股强大的生机，以及气血沸腾所散发出来的强大气机。\n这时候，探路小组中，有人穿过了层层迷雾，来到了树林中心区域的那块空地附近。\n秦天没有阻止，反而带着雷霆出现在空地边缘的另一边，冷冷的看着前方的三人。\n那其中有一位造化境界的高手，但仅仅修炼道天人境界。\n很快，三人退去。\n不一会，十多位高手涌入古树林，来到了空地附近。\n确认线路正确之后，九大门派的高手不再迟疑，连同那些能人异士一起，仅留下少数高手在外守护，一下子涌入数十人，除了九大不灭境界的高手外，全都是造化境界的强者。\n“秦天，这林中的阵法已破，你还是乖乖束手就擒。”\n剑辰风眼神凌厉，第一个飞身而起，朝着秦天扑去。\n空地之上，百花绽放，绿草如茵，看不出任何异样，唯有那石碑有点不伦不类，却也阻止不了九大门派争夺秦天之心。\n此刻的秦天，浑身散发出强大的生机，就好似一株仙草，引人注意。\n在场都是高手，自然看出了秦天的不同，争夺之心更甚。\n秦天不闪不避，俊朗的脸上挂着迷人的笑意，并无丝毫惊恐担忧之情。\n雷霆神色如冰，在剑辰风飞至石碑上空时，右手突然挥出，一股狂猛之力化为无可抵御的攻势，直接打破虚空，振荡天地，强行将剑辰风逼得落地。\n“小心，这是大凶之地，不可靠近。”\n一位能人异士看出了此地的玄机，立马开口提醒。\n“这里有很强的魔气，大家小心。”\n东胜玄宗的玄女感觉灵敏，一语道破了玄机。\n东方日华脸色阴沉，喝道：“这是封魔之地，大家速退。”\n天华世家的九夫人冷笑道：“封魔之地又如何，不拿下秦天，本夫人今天就不回去。”\n孟飞云道：“九大门派在此，管他什么魔头，只要敢出来，一律消灭。”\n云霞仙子比较谨慎，带着沈雪衣、周逸后退了一定距离，但没有离去。\n圣母天宫方面，火灵圣女冰心也带着师妹云芝，跟在长老身侧，缓缓退去，没有急于表露出抢夺之意。\n战神宗、天刀门、天剑宗、傲月门都派出高手展开抢夺，丝毫不在乎什么封魔之地。\n空地中央，剑辰风大喝一声，脚尖一点地面，随即倒射而退，谁想一股黑气从地面溢出，化为一只魔手，抓住了他的脚踝。\n同一时刻，空地上空出现了时空波动，一条条黑色的丝线纵横交错，构成了一张网，又像是一种魔阵，闪烁着诡异之光，直接禁锢了这一区域。\n所有试图飞越空地，前往争夺秦天的高手，全都被一股凶残恐怖的魔气所侵，一个个惊呼大叫，被弹飞了回去。\n石碑之上，魔脸显现，散发出诱惑的声音。\n那些能人异士见状，一个个气急败坏，转身逃命。\n圣母天宫、小仓云海、东胜玄宗的高手远远退入林中，但却没有离开。\n其余六大门派的高手又惊又怒，却并不甘心。\n“区区魔气也敢作祟，看我灭了你。”\n九夫人一声冷笑，玉手纤纤凌空一挥，化为一只巨大的手掌，朝着空地中央的魔阵当头拍去。\n在这巨手面前，一切空间、时间轰然破碎，那魔阵虽然不凡，却也被瞬间撕裂，化为缕缕黑气，消散在半空里。\n巨手顺势而下，意图拍碎石碑，可地面却出现了淡淡的金线，构成了一种特殊的‘势’，凝聚起了一股浩瀚的金色风暴，生生受了一掌，但却将巨手震碎，石碑安然无事。\n九夫人身体一晃，怒道：“我偏不信我灭不了你！”\n二次出手，巨手闪烁着艳红的霞光，令虚空都开始扭曲，在这一方小天地中，展现出了令人惶恐不安的恐怖气息。\n感受到这一击的可怕，地面的金线闪耀着金芒，每一缕金芒就好似一尊金佛，盘坐在虚空之中，形成一片金色的海洋，隐约传来浩瀚佛音，振荡天地。\n秦天见状惊叹不已，佛门大能果然强横，看样子九夫人还得吃亏。\n这时候，赫连雄突然喝道：“我们一起出手，摧毁这石壁，然后再捉拿秦天。”\n战神宗的杜云升、四海盟孟飞云、天刀门的陆战鹏、傲月门的龙华都没有异议，同时施展可怕手段，联合一击。\n东方日华见状，惊呼道：“不可，那是封印魔物的禁制，不可摧毁，否则魔物必将脱困……”\n话犹在耳，一道刺目的强光扫荡天地，一声惊天动地的巨响随之响起。\n林中，虚空破碎，时间停止，大地剧烈颤抖，汇聚六大不灭境界高手的联合一击，仍旧没有将那地面的禁制摧毁。\n“这怎么可能，是谁留下这可怕的禁制，这下面到底封印着什么鬼玩意？”\n杜云升惊呼一声，一脸的难以置信。\n其余高手也是骇然失色，一时间沉默无语。\n雷霆惊叹道：“佛门高手果然强横，看样子他们无法放出被封印的古魔，我们得另想对策。”\n秦天淡然道：“不急，此地的封印已经出现松动的痕迹，那古魔不会就此甘心。”\n乌光一闪，石碑之上露出一张魔脸，发出了讥讽的笑声。\n石碑附近，魔气汇聚，好似一朵魔云，不时有黑色的闪电在魔云中翻滚，快速的朝着六大门派的高手冲去。",
            "summary": "九大门派联手镇压一尊古魔。秦天提议趁古魔冲破束缚时逃离，雷霆表示值得一试。然而，古魔被封印的地方面临着强大的魔阵，九大门派的高手尝试摧毁石碑，却发现难以成功。秦天认为封印已经松动，古魔不会甘心。这时，石碑上的魔脸出现并发出讥讽笑声，周围的魔气聚集成魔云，向六大门派的高手攻击。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "九大门派",
                "一尊古魔",
                "六大门派"
            ],
            "entity_info": "秦天 | 被天剑宗和其他五大门派追捕的逃犯，目前跟随雷霆一起行动，对周围的血石和阵法有一定的了解。\n雷霆 | 秦天的同伴，具体身份未知。\n九大门派 | 九大门派的高手纷纷进入古树林中，捉拿秦天，击杀雷霆。\n六大门派 | 一个由六个不同门派组成的联盟，包括北海冰心殿、天山派、雷霆宗、烈焰教、江流岛和龙腾山庄。在赤血谷遭遇血土震动，血雾演化出的怪兽攻击，导致三名高手死亡，六人负伤。"
        }
    ]
}