{
    "chapter_title": "第八十四章  灵光壁（求收藏推荐） ",
    "chapter_summary": "秦天在石壁前通过触摸和感应，逐渐领悟到一种特殊的方法。他的行为让雷霆和花欲舞感到惊讶，但两人没有打扰他，而是让他尝试。秦天成功地在这面石壁上留下了一道痕迹，仿佛打开了一个通往宝藏的通道。",
    "characters_in_summary": [
        "秦天",
        "雷霆",
        "花欲舞",
        "石壁"
    ],
    "pre_entity_info": "秦天 | 可能与雷霆有关系，拥有气变境界的实力，对处世之道有很深的领会，懂得如何去生存。他与魔女来自不同的世界，但都在争夺同一目标——压制魔女。\n雷霆 | 可能与秦天有关系，身份未知。他在战斗中表现出强大的实力，与秦天一起压制魔女。\n花欲舞 | 花神宫的弟子，时空修行者。她发现了几条矿脉，想与秦天和雷霆联手一探究竟。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "秦天有些心动，看了雷霆一眼，见他点头同意，这便独自一人来到那堆石山旁。\n在秦天走后，花欲舞看着雷霆，两人展开了交谈，但却没有声音传出。\n很显然，有些事情，花欲舞与雷霆，都不想让秦天知晓。\n秦天也不在乎，眼前这座石山不算很大，由数百块石头堆成，不时有新挖出的石头送来，堆在其中。\n这些石头大多呈椭圆形，直径不足三尺，但却极其坚硬，表面泛着玉质的光泽。\n秦天用心去感应这些石头，心跳没有任何变化，仅凭肉眼，还分辨不出气石与元石。\n但是只要秦天的肌肤触碰到这些石头，就能立马感应到石头内部的情况。\n来之前，雷霆就提醒过秦天，不要在花欲舞面前过于显露自己的修炼天赋，以免遭到嫉妒。\n此刻，仅仅只是切石，倒也没什么。\n看了一眼十丈外的花欲舞与雷霆，秦天开始用双手去分辨这些石头。\n气石内含真气，属于气态。\n元石内含真元，属于液态。\n秦天根据这一标准仔细分辨，发现九层以上都是气石，元石相对不多。\n秦天的体质似乎可以容纳各种属性的真气，并不会产生任何排斥。\n凭借这一优势，秦天毫无顾忌，开始切石，吸取各种真气。秦天切石的速度并不快，那是不想惊动花欲舞。\n然而雷霆与花欲舞似乎忘记了秦天的存在，根本就没有任何关注。\n转眼，一个时辰过去，秦天从数百块石头里面，分辨出了三十多块元石，直接把它们收入了布袋之中。\n剩下那些气石，秦天一口气切了五十个，吸取了五十道真气，感觉实力得到了明显提升，气海变得更加强大，又扩展了一些。\n八颗金丹在气海沉浮，将各种属性的真气同化，转变成同一种真气，但却具备诸多特性，这让秦天很是高兴。\n暗运九玄心法，秦天发现自己完全可以随意改变真气的属性，这是常人所不能做到的事情。\n继续切石，秦天转变体内真气的属性，让原本五彩色的气芒，转化为了淡红色，自然的溢出体外，形成了一个防护气罩。\n花欲舞看了秦天一眼，没有太大的反应。\n淡红色的真气表示他境界还低，真气不纯，并无什么特色。\n雷霆看在眼里，惊在心底。\n秦天能将五彩真气转化为淡红色的真气，这绝对是惊人的事情。\n继续切石，秦天吸取真气的速度，比一般气变境界的高手明显快很多。\n但对于两个造化境界的巅峰强者来说，那根本就不算什么。\n晚上，数百人的挖掘队伍终于如期完工，挖出了一面石壁，上面有着光华流动。\n此刻，秦天已经切开一百八十块气石，吸取了一百八十道真气，修为实力得到了明显提升，体内的真气容量，足足提升了一倍有多。\n花欲舞来到石壁前，屏退了整个挖掘队伍，专心的研究这面石壁。\n雷霆来到秦天身旁，吩咐他把剩下的气石全都收起了，然后双双来到石壁前。\n这是一块完整无损的石壁，花欲舞已经用特殊手段清除了石壁表面的尘土。\n洁净的石壁闪烁着莹莹光泽，不时有光华从石壁内透出。\n在石壁表面，有着一些特殊的纹路，看上去古朴苍劲，似是而非，不是很容易弄懂。\n“看来这里真的藏有宝物，就不知道要如何进入？”\n秦天打破了沉默，他修为最低，见识最少，了解的也不多。\n花欲舞有些激动，眼神透着炙热。\n“这是灵光壁，里面一定有好东西。”\n雷霆观看了片刻，点头道：“确实有点像传说中的灵光壁，只是想要进入，恐怕不是那么容易。”\n花欲舞不语，在石壁前来回踱步，陷入了沉思之中。\n秦天剑眉微皱，不死之心一直在急速跳动，提醒秦天石壁后面藏有宝物。\n能够引起不死之心反应的东西，绝对不是凡物，可是那得穿过石壁才行啊。\n眼下三人立于石壁前，不敢轻举妄动，只能干瞪眼啊。\n观察了一阵，秦天在不死之心的一再催促下，缓缓靠近石壁。\n花欲舞还在沉思，雷霆一脸凝重，都在考虑如何进入。\n通常来说，没有门户就只能强行突破，打破这面石壁，进入其中。\n然而这是灵光壁，能否用蛮力劈开，谁也说不清楚。\n万一弄巧成拙，后悔可就来不及了。\n这是雷霆与花欲舞最大的顾虑，秦天则根本不在乎。\n走到石壁前，看着那光华闪烁的灵光壁，秦天有种说不出的感受，明明触手可及，但却给他一种遥不可及的感觉。\n秦天伸手抚摸着石壁，指尖过处光芒闪烁，留下了淡淡的痕迹，眨眼就隐去了。\n那一刻，秦天心里泛起了一种声音，就像是拨动了某种琴弦，发出了奇妙的心音。\n这种心音很奇特，外人听不见，也感受不到。\n但秦天却深陷其中，手指在石壁上游走，好似进入了某种状态。\n雷霆看着秦天，眼神有些疑惑，但却没有说什么。\n花欲舞脸色惊变，就欲出手阻拦，却被雷霆挡下，不让他打扰秦天。\n“既然你我没有办法，就让他去试试吧。”\n花欲舞双唇微动，最终却没有说什么。\n石壁前，秦天好似在梦游，右手贴在石壁上，整个人就好似被某种力量牵引着，在石壁上来回移动。\n“这…这…是？”\n雷霆与花欲舞都露出了惊讶之色，秦天的举动已经超出了正常范围，因为他移动的痕迹很诡异，绝不是正常人所谓。\n两人靠近石壁，仔细留意秦天的神情，发现他一副若有所思的样子，好似根本没有觉察到自己在干什么。\n石壁上，各种纹路依次闪烁，极具规则，透着说不出的玄妙，让人很难领悟。\n“秦老弟什么来路，怎么懂得这些啊？”",
            "summary": "秦天在石壁前通过触摸和感应，逐渐领悟到了一种特殊的进入方法。他的举动引起了雷霆和花欲舞的惊讶，但他们并没有打断秦天，而是让他尝试。秦天成功地在石壁上留下了一道痕迹，仿佛打开了通往宝物的通道。",
            "characters_in_summary": [
                "秦天",
                "雷霆",
                "花欲舞",
                "石壁"
            ],
            "entity_info": "秦天 | 可能与雷霆有关系，拥有气变境界的实力，对处世之道有很深的领会，懂得如何去生存。他与魔女来自不同的世界，但都在争夺同一目标——压制魔女。\n雷霆 | 可能与秦天有关系，身份未知。他在战斗中表现出强大的实力，与秦天一起压制魔女。\n花欲舞 | 花神宫的弟子，时空修行者。她发现了几条矿脉，想与秦天和雷霆联手一探究竟。"
        }
    ]
}