{
    "chapter_title": "第九十三章  九龙五虎 ",
    "chapter_summary": "秦天在起源大世界的起源之地进行修炼，逐渐领悟了起源之道，掌握了万物起源的基本定律。随着修为的提升，他将继续深入研究起源之道。在修炼过程中，秦天意外获得了血经，这是一部关于血杀门修炼血海的心法。",
    "characters_in_summary": [
        "秦天",
        "血杀门",
        "起源大世界",
        "起源之地"
    ],
    "pre_entity_info": "秦天 | 造化境高手，与花欲舞、雷霆关系未知；在混沌时空遭遇危机，后借助玉棺和紫色氤氲的珠子化解危机，继续探索混沌时空。\n血杀门 | 起源大世界前百强门派之一，沈雪衣的出身地\n起源大世界 | 无边无际的宇宙，有亿万星辰，无数世界",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "以秦天见过的天剑宗高手火云玫瑰为例，他的头上就有一朵殷红如血的玫瑰，看上去极为艳丽。\n这实际上是一种异象的显化，与他修炼的起源之道、造化之术有着莫大的关系。\n秦天如今气海产生异象，将来坚持修炼下去，威能显化，便有龙飞凤舞之势，这绝非一般人可以修炼成。\n对于这一点，秦天还不是很了解。\n他此刻处于一种玄妙的境界，识海中音符转动，脑海中智慧之音回荡不息，混沌时空中各种变化逐一在脑海中回放，结合九玄心法，产生了一种奇特的‘契合’，领悟起来比平日快了几倍。\n从气变境界进入真元境界，那对于修士来说是一个巨大的门槛，需要惊人的累积，否则无法迈出这一步。\n秦天虽然占据着很多优势，但要想直接从气变境界进入真元境界，那显然还不太可能。\n修炼中，秦天对于气海的变化清楚无比，那些围绕着漩涡之心，深蓝色气柱旋转飞舞的神凰天龙，如今都还色彩单一，全都是淡蓝色，看上去有些怪异。\n秦天试图以不同属性的真气来改变它们的色彩，结果尝试之后才发现，那绝对可行，只是秦天眼下还无法完成。\n要想让不同属性的真气同时共存在气海之中，这绝非容易的事情。\n甚至其他修士想都不敢想，因为这是在自己找死。异种真气混合一体，极易产生异变，引发冲突，从而走火入魔，这是稍有常识之人都明白的事情。\n然而秦天修炼的九玄心法与一般人修炼的起源之道不同，乃是一种混合修炼法，具有多重性质，能容乃各种属性的真气。\n只要秦天拥有绝对的驾驭能力，想要在气海之中同时存在多重属性的真气，那也并非是不可能的事情。\n第二次的修炼，时间比第一次足足长了数倍，收获也比第一次更大，可秦天依旧是气变境界，这方面并没有实质性的变化。\n睁开眼睛，秦天脸上露出了一丝笑容，这一次他竟然选择了睁着眼睛修炼，这是一种大胆的尝试，须得一心二用，且相互并不干扰才行。\n秦天目光锁定一个区域，一直观察下去，体内的九玄真气在快速移动，早就已经是自我运行。\n心无杂念，秦天宛如一尊石人，任由岁月流逝，他自不动，好似进入了永恒。\n这一看，不知道经历了多少光阴，直到秦天发现那边区域的星辰变化开始重复为之。\n一个周天变化，让秦天捕捉到了玄机。\n这个混沌时空的变幻周期明显不短，但也没有想象中的那么长。\n只要有耐心，就能将周期变化捕捉于心，从而领悟出一些东西。\n在这里修炼，秦天虽然实力没有太明显的提升，但是对于九玄心法的领悟，却是大大提升，已经达到了一个惊人的高度，将修炼到通灵境界的九玄心法都全部领悟了透彻。\n眼下，秦天暂时找不到离开这里的方式，有玉棺护体，在这特殊的混沌时空中修炼，那绝对是事半功倍。\n秦天慢慢转换观察的区域，他想一次性将整个混沌时空的变化都尽收眼底，到时候再静心领悟，希望能收获一些心得体会。\n时间在这混沌时空中难以描绘，秦天不知道花费了多少时间，最终完成了心愿，将整个混沌时空的变化全部印入了脑海里。\n接下来，秦天开始专心修为，认真领会。\n智慧之音为他指引着方向，九玄心法结合混沌时空的衍生变化，让秦天进入了一种玄妙难言的空灵境界。\n这是一种悟，需要时间与运气，还有心境与智慧。\n秦天虽然境界不高，甚至可说是纯洁如纸，但是有智慧之音的协助，有九玄心法参考，反而让他少了很多魔障，慢慢明悟了混沌宇宙的变化之道。\n这是一种朦胧的领会，就像混沌一样，看不透，说不清，只能意会，无法言传。\n秦天因为境界太低，能有这样的领悟已然相当惊人，他要想在这个阶段完全明白其中的含义，那是绝对不可能的事情。\n时间在无声中流逝，智慧在寂静中孕育。\n当秦天睁开眼睛，一种智慧之光流淌在他的眼神里。\n“这是起源之地，蕴含着起源之道，也是举世无双的藏龙卧虎地形下，所隐藏的最大绝密。”\n混沌时空，变化莫测，那是起源之道，阐述了万物起源的过程。\n这里是起源大陆，是起源大世界的中心。\n古老相传，九个大世界对应太古宇宙的九大星域，每一个大世界都有不同的起源之道，有一个起源之地。\n秦天如今就位于起源大世界的起源之地，领悟了这里的起源之道，明白了万物起源的基本定律。\n虽然，秦天现在的领悟只是九牛一毛，但是随着他修为境界的不断提升，他将进一步掌握并领会起源二字的真正含义。\n淡然一笑，秦天抬头看着头顶，自语道：“藏龙卧虎，天地九五，且让我来试一试。”\n但见秦天身影一晃，双手双脚快速挥舞，如一团高速运转的机器，绽放出五彩霞光，瞬间朝外扩散。\n这些五彩霞光实际上之五色真气交织而成，在秦天身外凝聚成了九龙五虎，上下盘踞。\n九龙在天，五虎在地，龙行虎步，散发出震慑诸天万界的霸气。\n傲然而立，秦天好似天地之主，宇宙神皇，主宰一方世界。\n“藏龙卧虎果然玄妙，只可惜我修为太低，发挥不出万分之一的威力。”\n秦天收回五彩真气，将这天地九五融入九玄心法之中，使得气海的异象瞬间转变，龙飞凤舞变化了龙盘虎踞，周身霸气雄厚，高速流动的真气催法全身血液狂涌，散发出镇压诸天的王者气势。\n那一刻，秦天脑海中突然闪过一段心法口诀，正是他在血杀洞府中得到的血经，上面记载了血杀门修炼血海的独门心法。",
            "summary": "秦天在起源大世界的起源之地修炼，领悟了起源之道，明白了万物起源的基本定律。尽管他现在只是初步领悟，但随着修为的提升，他将更深入地掌握起源之道。在修炼过程中，秦天还得到了血经，这是一部关于血杀门修炼血海的心法。",
            "characters_in_summary": [
                "秦天",
                "血杀门",
                "血经所属门派",
                "起源大世界",
                "起源之地"
            ],
            "entity_info": "秦天 | 造化境高手，与花欲舞、雷霆关系未知；在混沌时空遭遇危机，后借助玉棺和紫色氤氲的珠子化解危机，继续探索混沌时空。\n血杀门 | 起源大世界前百强门派之一，沈雪衣的出身地\n起源大世界 | 无边无际的宇宙，有亿万星辰，无数世界"
        }
    ]
}