{
    "chapter_title": "第九十七章  不过如此 ",
    "chapter_summary": "在一个聚集了九大门派高手的场合中，天剑宗少主剑辰风带领五位高手与其他门派的三至五位高手共同面对秦天和雷霆。尽管剑辰风发起了攻击，但被雷霆轻易抵挡。在秦天的暗示下，他们发现此处可能隐藏着宝物，但由于天元派已经先行搜查过，大部分宝物已被夺走。",
    "characters_in_summary": [
        "剑辰风",
        "五位高手",
        "其他门派",
        "三至五位高手",
        "秦天",
        "雷霆",
        "天剑宗",
        "九大门派",
        "天元派"
    ],
    "pre_entity_info": "剑辰风 | 可能为天剑宗的成员\n其他门派 | 古烈、龙莫一、江流屿所在的门派，与天山派有竞争关系\n秦天 | 造化境高手，与花欲舞、雷霆关系未知；在混沌时空遭遇危机，后借助玉棺和紫色氤氲的珠子化解危机，继续探索混沌时空。\n雷霆 | 与秦天关系可能为秦天的同伴或敌人。\n天剑宗 | 一个门派，追捕秦天\n九大门派 | 九大门派的高手纷纷进入古树林中，捉拿秦天，击杀雷霆。\n天元派 | 一个强大的门派，其高手曾闯过地下山谷，留下五具尸体，可能知道更多关于山谷的信息。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "秦天与雷霆双双变色，只见九大门派的高手齐聚于此，人数多达数十位。\n仔细留意，这一次来的全都是年轻一辈的高手，以造化境界的强者为主，也有部分起源境界的高手。\n刚才那话出自天剑宗少主剑辰风之口，他的身边跟着五位高手，人多势众。\n其余八大门派人数各异，一般都在三至五位之间，当中就有不少熟面孔，如冰心、东方雨若、周逸、天华邪月等人。\n小云沧海的沈雪衣没来，只来了周逸与另一位高手，是九大门派中人数最少的。\n“让各位久等了，真是不好意思。”\n秦天很快恢复了平静，并没有急于开溜。\n剑辰风冷笑道：“你倒是很镇定啊，可惜你已经是笼中的鸟儿，插翅难飞了。”\n秦天反驳道：“事无绝对，诸位可不要太自负。你们当中有不少人与我也算是老相熟了，从绝天岭到荒郊破庙，然后是赤血谷，接着是普渡寺，一路紧追不舍，我不是还活得好好的吗？”\n天华邪月哼道：“一个人的运气总有用光的时候，你以为每次都能有那么好运吗？”\n雷霆冷冷道：“就凭你们也敢这般放肆，真是狂妄。”\n天华邪月眼眉一挑，微怒道：“小子，你连名字都不敢透露，还敢大言不惭，今天定要让你死在这。”\n雷霆冷笑道：“就你们这些窝囊废，还没有资格知道我是谁。”\n剑辰风怒笑道：“好狂的小子，在起源大陆上，还没有人敢这样对我们说话。”\n雷霆不屑道：“起源大陆弹丸之地，算个鸟啊？你等井底之蛙，见识浅薄，却一个个自大狂妄，都不觉得丢人吗？”\n剑辰风可是天剑宗少主，何曾被人这样数落？\n“住嘴，我杀了你！”\n盛怒之下，剑辰风屈指一弹，一道璀璨的光柱破空而现，化为一道通天剑柱，朝着雷霆当头劈下。\n四周，狂风怒吼，时空动荡，一条条虚空波纹在湖面周围闪烁，道道空间裂痕纵横交错，宛如一张天网，将秦天与雷霆笼罩。\n这一剑看似突兀，但却威力惊人，九大门派的高手无不脸色惊变，似乎想不到剑辰风在盛怒之下，能爆发出这样恐怖的一击。\n秦天脸色阴霾，他虽然境界低下，也知道这剑辰风比自己强太多了。\n雷霆冰冷一笑，右手朝着那劈来的剑柱虚空一按，掌心飞出九道光芒，瞬间化为九颗太阳，炙热的九阳之光摧枯拉朽，形成一个璀璨的光环，猛然套在那巨大的通天剑柱之上。\n光环收紧，剑柱振荡，但闻一声脆响，剑辰风发出的通天剑柱轰然破碎，化为漫天流光，射向四方。\n其中一道剑芒正好就射在不远处的一座山头上，只听一声爆炸，整个山头都会削平，漫天尘土飞扬。\n秦天有些骇然，造化境界的高手果然厉害，挥手之间平山填海，简直让人难以想象。\n剑辰风身体一晃，猛然后退两步，嘴角鲜血溢出，脸色震怒。\n雷霆浑然不动，眼神如刀，孤傲冷狂之气让人无法遗忘。\n雷霆的实力深不可测，虽然大家都知道他是造化境界的高手，可是同为造化巅峰境界，不同之人，不同体质，修炼不同功法，所具备的实力也是各不相同的。\n当初在血杀洞府中，雷霆轻易就震退了冰心、沈雪衣、天华邪月、古烈等五大高手，其中冰心与沈雪衣都是造化巅峰境界的高手，但是论战斗力，显然无法与雷霆相比。\n如今，九大门派的高手把秦天与雷霆堵在这湖中，虽然人数众多，但少了不灭境界的高手压阵，想要压制雷霆，可不是那么容易的。\n“天剑宗也不过如此，我们走。”\n雷霆拉着秦天，转身欲走。\n“站住！不交出秦天，你就休想离开这。”\n九大门派的高手一拥而上，把秦天与雷霆团团围住。\n秦天扫了一眼四周，淡然道：“各位既然这么热情，那我们就多留片刻。”\n周逸哼道：“休要故作镇定，你今天走不出此处。”\n秦天看着周逸，讥讽道：“这世上恩将仇报之人可真多，我白送了一件宝物给你们小云沧海，你就这样对我？”\n周逸闻言大怒，吼道：“白送？因为那块石碑各大门派对本门虎视眈眈，你这是遗祸江东。”\n秦天大笑道：“宝物有德者居之，小仓云海要是没有一点实力，自当送给别人才是，物竞天择。”\n周逸怒道：“你住口。”\n秦天耸耸双肩，不以为然，哼道：“下一次有好东西，我也不会再考虑你小仓云海了。”\n周逸恨声道：“你觉得你还有下一次吗？”\n秦天反驳道：“你们在这里等了我许久，谁知道我从哪里冒出来的？”\n天华邪月不屑道：“所有人都看着你从湖中冒出来的，这还用问吗？”\n秦天讥讽道：“以你们的修为，我要是躲在湖中，你们会感应不到吗？真是一群自以为是的蠢货。”\n众人大怒，秦天一个普通人，竟敢辱骂在场的高手，这简直就是吃了豹子胆。\n然而仔细想想，秦天之言也不无道理。\n这个湖泊不管有多深，以在场高手的实力，神念透空**稍稍探测，任何气息都难以隐藏，绝对瞒不住在场高手。\n东方雨若道：“这里地形特殊，乃是藏龙卧虎之处，只怕藏有宝物。”\n东胜玄宗善于阵法机关之术，对于观山望水，探寻宝地有着惊人的造诣。\n东方雨若乃是东胜玄宗的玄女，身份超然，地位极高，对于玄术的研究相当的透彻。\n剑辰风惊疑道：“此地真的藏有宝物？”\n东方雨若看了秦天一眼，微微点头。\n众人哗然，心思各异，全都留意着湖心深处，展开了探索。\n秦天冷笑道：“入口要是在这湖心之中，还不早就被人发觉了？眼下，天元派的高手正在下面疯狂掠夺，你们就慢慢找吧。估计等你们找到的时候，天元派已经搜刮得差不多了。”",
            "summary": "九大门派的高手齐聚一堂，包括造化境界的强者和部分起源境界的高手。天剑宗少主剑辰风带领五位高手，其他门派的人数在三至五位之间。秦天与雷霆被包围，剑辰风发起攻击，但被雷霆轻松抵挡。秦天表示这里可能有宝物，但已经被天元派的高手搜刮得差不多。",
            "characters_in_summary": [
                "剑辰风",
                "秦天",
                "雷霆",
                "天剑宗",
                "天元派"
            ],
            "entity_info": "剑辰风 | 可能为天剑宗的成员\n秦天 | 造化境高手，与花欲舞、雷霆关系未知；在混沌时空遭遇危机，后借助玉棺和紫色氤氲的珠子化解危机，继续探索混沌时空。\n雷霆 | 与秦天关系可能为秦天的同伴或敌人。\n天剑宗 | 一个门派，追捕秦天\n天元派 | 一个强大的门派，其高手曾闯过地下山谷，留下五具尸体，可能知道更多关于山谷的信息。"
        }
    ]
}