{
    "chapter_title": "第二章 ",
    "chapter_summary": "一个年轻新娘在婚后与丈夫及家人共同度过的生活。在洞房之夜，母亲因害羞而躲在一旁，目睹了两位叔叔和婶娘的闹洞房。随后，父亲端来一碗热腾腾的饭菜，让她感受到了温暖。在父亲的鼓励下，母亲克服了顾虑，与他一起分享点心。结婚后，母亲开始学会照顾公婆和其他亲戚，并在厨房帮忙。然而，她与父亲并没有太多交流。直到奶奶出现，责备她们的行为，母亲才意识到作为媳妇的角色和责任。母亲在婚后与丈夫的家人和谐相处，承担起照顾月子和小姑的责任。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "母亲的脸火辣辣地烧痛，两朵红云在脸颊上飞。在烛光的衬托下，母亲的美丽惊得闹洞房的人不敢下手，他们只是简单的让母亲叫他们几声应叫的称呼；母亲乖巧地叫着他们。他们都说新娘子太嫩经不起摔打，不如将宝存的两位叔叔和婶娘们“请”到新房里过把瘾算啦。宝存就是我的父亲，有人提议就有人行动，不一会儿，父亲的叔叔和婶娘被“请”来了，他们让母亲坐在炕角，给他们腾出地方，好让他们耍闹这几位被请来取笑的对象。母亲很听话地躲在炕头的角落里，看着他们施展“才华”，我的两位爷爷奶奶被他们折腾得上气不接下气、天昏地暗。热闹够了，夜也深了，直到换盅的两个男人同时喊道：一梳子一尺长，二梳子二尺长，三梳子丢过墙。双双核桃，单单枣，养下的娃娃满炕跑。闹洞房的人才意犹未尽地一拥而出。热闹的洞房顿时安静下来，只留下父亲和母亲，父亲将门窗关好之后，跪在炕沿上，静静地欣赏起母亲来。母亲被父亲认真的样子吓坏了，哆哆嗦嗦地说：“你想干啥哩。”父亲想去摸母亲的脸，被眼尖的母亲躲了过去，父亲的手落空了，只好收了回去：“你别害怕，一天没吃东西哩，你不饿？”母亲被父亲这一提醒，还真是饿得忍不住，吞了几口唾沫小声地问：“这么晚啦！有啥吃的哩？”父亲摇了摇头表示没有，母亲失望地看着窗外的天，饥饿让她这一夜可咋过呀！母亲在沉思中听见开门声，转过头看父亲已经出去了，她想阻止父亲却已来不及了，她心想自己都饿了一天啦，还管他们说自己是馋嘴媳妇。不一会儿，父亲从外面端来一大碗热乎乎的饭菜，递到母亲手里，又重新将门关好。",
            "summary": "母亲的脸因为害羞而发红。在洞房之夜，由于担心新娘子受不了闹洞房的戏谑，人们的注意力转向了母亲的两位叔叔和婶娘。母亲乖巧地躲在炕角，看着他们尽情耍闹。夜晚过后，闹洞房的人离去，父亲和母亲单独留在新房。父亲关心母亲是否饿了，但并无食物。不久后，父亲端来一碗热腾腾的饭菜，让母亲感到温暖。"
        },
        {
            "id": 1,
            "content": "母亲端着这一老碗的饭菜，心存感激地看了父亲一眼，低着头细嚼慢咽地吃着，父亲重新跪到炕沿边看母亲。许久之后对母亲说：“以后在没人的时候，你不用那样淑女，我不会笑话你，更不会嫌弃你的哩。”母亲听了父亲的话，将信将疑地看着父亲。父亲给了母亲一个鼓励的眼神。母亲看着父亲的眼神心里这才踏实了，就狼吞虎咽地吃了起来，她实在是饿得不行了。父亲憨憨地看着母亲，母亲很快就将一大碗的饭菜吞下肚子，父亲接过母亲手里的空碗放到桌上，又从怀里掏出一包没有拆封的点心放到母亲的手里。母亲摇头说自己吃饱了，其实细心的父亲看到母亲还有一点欠缺，拿起点心就拆了起来，母亲赶忙阻止父亲：“你去端饭，就让我落下一个馋嘴媳妇的名声，现在又让我落下一个偷吃的名声哩。”父亲依旧拆开点心的包装说：“人都饿得不行哩，还管啥名声哩。”说着将点心放在母亲的手里，母亲感觉到父亲滚烫的体温，父亲同样感到母亲紧张一天所致的“冰冷”。父亲抓住母亲的手暖了起来，一股热流从父亲的体内通过紧握着母亲的两只手，流到母亲的血液里，母亲觉得自己放松了许多，但她还是不肯吃那块点心，母亲不想给我的爷爷奶奶及全家人留下不好的印象。父亲将母亲的手暖得和自己的手一样热的时候，才将那块点心掰成两半，一半放到母亲的手里，一半放到自己的嘴里：“雪悦，你就别害怕哩，这点心是我的哩，赶明我告诉他们点心是我吃的哩。”母亲看见父亲吃着点心，自己也学着父亲吃起点心。",
            "summary": "父亲和母亲在吃饭时进行了一段感人的对话。父亲鼓励母亲在没人的时候不必表现得过于淑女，而母亲则因为担心名声而不肯吃父亲给的点心。然而，在父亲的坚持和鼓励下，母亲克服了顾虑，与父亲一起分享点心，感受到了彼此的关爱。"
        },
        {
            "id": 2,
            "content": "第二天，鸡刚叫头遍，母亲就醒了，桌上的那一对红烛已经到了油尽灯灭的地步，母亲拿开父亲的胳膊，穿上衣服下了炕，续上一对红烛之后。母亲环视这个以后是她幸福所在的房间，房间里的摆设很简单，一张桌子、一对椅子、两床被子，还有外公给她陪嫁的一对大木箱。虽然家具很简单，但全是新的，母亲看着这一切心满意足。母亲回到炕上，父亲依旧是鼾声如雷，母亲看见炕上那块白布上的“红”印，这是她贞洁的证明，幸福洋溢在母亲的脸上。母亲小心翼翼地将那块白布折好放在桌子上的盘子里，坐在炕沿边大胆而仔细地观察熟睡的父亲，这个熟睡的男人就是她以后相依为命的人。\n鸡叫第二遍的时候，母亲从炕沿边下来，坐在桌前的椅子上，借着微弱的烛光，看着铜镜里自己朦胧的脸颊，精心打扮起来，母亲将她长长的头发盘起来，从今天起她的头发不再梳成美丽的麻花辫，也从今天起她真正进入了一个女人的角色，这个角色让母亲的一生变得平凡而伟大。等母亲梳妆完以后，母亲跨出自己的新房门，走到院子里，将院子打扫干净。我爷爷、奶奶也就起床了。母亲先去收拾我爷爷的房间，倒夜壶，收拾房间，母亲忙完这些工作就去堂屋（客厅）里。我爷爷奶奶、二爷二奶、三爷三奶收拾得体体面面地坐在那里，等母亲给他们看茶。看茶是新媳妇很重要的工作，母亲将两个茶杯放在盘子里端到爷爷奶奶的面前，跪到地上将盘子举过头，三拜九叩，而且茶杯里不能洒出一滴茶水，母亲为了这项工作在外婆的严格训练下，练习了整整一个月的时间，没少挨打。现在母亲把它做得稳重而优雅，磕完头之后顶着盘子，叫了一声“大、妈请看茶”。虽然爷爷和奶奶乐在心里，但保持着面不改色端起茶杯喝了起来。母亲给我的二爷二奶、三爷三奶依此类推地看过茶，又去厨房帮忙干活。\n奶奶们就去母亲的房间里检验那块白布，父亲被她们吵醒了，不好意思地冲着他母亲还有婶娘笑。\n他婶娘们想逗他玩，就故意要掀起被子看。\n父亲羞得连忙求她们手下留情，我的奶奶们看见父亲那样的窘迫，就乐呵呵地饶了父亲。\n奶奶、二奶、三奶检验过母亲放在桌上的白布，证明是真品之后，也该干自己的工作了。\n父亲看着太奶奶她们出了新房之后才起身穿衣服，等父亲去厨房的时候，母亲已坐在灶火里拉风箱，锅底的火苗随着母亲手里拉出推进的风箱一强一弱，母亲红润的脸也被照得一明一暗。\n父亲冲母亲甜甜地一笑，母亲羞涩地低着头。\n整整一天的时候，母亲和父亲没说过一句话，可是母亲在心里渴望见到父亲，现在父亲在这个家里是母亲唯一最亲的人，母亲空洞的心只要想起父亲，她才觉得踏实，但见到父亲之后，不管父亲和她咋样的言传，母亲都不会吱声。\n她只是专心地跟在我奶奶的后面听从安排。\n母亲在熟悉环境的同时也在适应着她的新生活。",
            "summary": "母亲在结婚后的早晨醒来，整理好房间并为自己梳妆。她在鸡叫第二遍时开始忙碌，照顾公婆和其他亲戚，并在厨房帮忙。尽管一整天的活动中，母亲与父亲没有交流，但她心中渴望见到他，并在这新生活中逐渐适应。"
        },
        {
            "id": 3,
            "content": "虽然我家是大户人家，但全都是地地道道的农民，除了我爷爷当过保长外，官场、商场都没有靠山，所以一家人都是老老实实、勤劳纯朴的庄稼人，传统的观念造就了家大、人口多，但爷爷奶奶将家里管理得井井有条，也就体现了和谐发展，秉承了男主外女主内的传统生活氛围，家务活是奶奶她们妯娌j人轮流做。\n母亲在新婚一年里是没有什么固定的活可做，但也不能闲着。\n晚上，母亲等大家都睡了才躺到炕上，她突然地想起外公外婆还有我两个舅舅，泪悄悄地夺眶而出。\n父亲惊吓得还以为母亲嫌白天分配的工作不顺心而哭泣呢！他一骨碌爬起来跪在炕上问母亲是不是受了委屈？母亲擦着泪说：“我只是想我的父母了才落泪的哩，我咋会受委屈哩！”\n母亲边说边擦着眼泪，但眼泪越擦越多，父亲帮着母亲擦眼泪，安慰母亲说他明天给母亲请假，让母亲回娘家看一下，母亲看着父亲的那股子憨厚劲，心想看不出这个粗糙憨厚的男人还很会疼人，自己能嫁给他也是福分，自己应该珍惜这福分。\n母亲冲着父亲：“哪有新媳妇不到三天就回娘家的哩！我只是突然想起他们哩，赶明你可不要胡说哩！”\n父亲擦着母亲脸上的泪珠心疼地说：“你不哭，我明天就不胡说哩。”",
            "summary": "这个家虽然出身于大户人家，但都是勤劳纯朴的农民。母亲在新婚后回忆起自己的父母和两个舅舅，不禁泪流满面。父亲关心地询问原因，并提议让母亲回家探望。尽管母亲觉得新婚不久就回去不妥，但她还是被父亲的关爱所感动，意识到自己是幸运的。"
        },
        {
            "id": 4,
            "content": "母亲在婚后的日子里，每天都是鸡叫第二遍的时候起床，收拾完自己的房里，再去打扫院子，她将一个传统媳妇演绎得纯朴自然。\n父亲有亲妹妹宝花、宝香，二爷家有宝月、宝翠、宝心，三爷家有宝根、宝林，都喜欢和母亲玩，母亲虽然是他们刚过门的大嫂，但他们都将母亲叫新姐。\n母亲走到哪里，我的姑姑们和叔叔们就跟到哪里。\n尤其是我的姑姑们，母亲去清江河河边洗全家人的衣服，她们就跟到河边玩，母亲被她们戏水的动作逗得笑了起来，她们站在河中心向岸边洗衣服的母亲泼水，将母亲的衣服泼得湿淋淋的，母亲从不生气，她们嬉闹一阵子也帮母亲洗衣服。\n有一次她们将母亲的头发、衣服全泼湿了，母亲站在岸边也向她们泼水，一场水战开始了，泼着泼着她们将母亲拉下水，母亲和姑姑们在水中玩得开心极了。\n没注意我的奶奶严厉地站在河堤上大声说：“你们都给我上来。”\n母亲和几个姑姑看着奶奶都心惊胆战地从河里走出来，站在离奶奶不到一米的沙滩上。\n奶奶是小脚，走路一扭一扭，下河堤更加小心。\n奶奶走路扭摆的姿态极其美丽，挺起的大肚子也无法被掩饰了，但并不影响奶奶的端庄与美丽。\n母亲偷看了奶奶一眼，奶奶脸色不仅很难看，而且像是哭过。\n奶奶阴沉的脸没有看任何人，就开始了她的训话：“你们自己看看这成何体统，媳妇不像媳妇，女女不像女女，一个个像啥样子哩，羞丑都不顾的东西！”\n母亲和姑姑们低着头偷偷地看了一下自己，一个一个像落汤鸡，衣服贴在身上，身体的部位都凸出来了，那时的女人不像现在女人这么大胆，不管是结过婚的还是没有结过婚的都穿很宽大的衣服，从来不敢将自己的身体“暴露”",
            "summary": "一位勤劳善良的母亲在婚后与丈夫的家人和谐相处。她和丈夫的亲戚们一起玩耍，包括他的姑姑们和叔叔们。有一天，他们在清江河河边洗衣服时，发生了一场水战，导致母亲和姑姑们的衣服都湿透了。这时，严厉的奶奶出现并责备她们的行为。虽然母亲和姑姑们被训斥，但她们仍然尊重并尊敬奶奶。这段故事展示了家庭成员之间的亲密关系和对传统价值观的尊重。"
        },
        {
            "id": 5,
            "content": "出来。\n不怪奶奶很生气，母亲和姑姑们的衣服都贴在身上，她们的身材全都“暴露”\n了。\n如果让别人看见了真是一大丑闻，奶奶越看她们越生气，扬起手从母亲开始每人一巴掌，并告诉她们不许吃中午饭。\n好在是夏天，母亲她们的衣服不一会儿就被火辣辣的太阳晒干了。\n母亲说奶奶的那一巴掌给了她一个警告，让她明白了自己是媳妇的角色，自己处处都要站在自己的位置上，而这一位置让母亲失去了一生的自我，失去了母亲应有的快乐。\n我的母亲一生都处处只为别人着想，却从都没有为自己想过一回。\n没过多久我的奶奶又给我的父亲添了一个妹妹，给母亲添了一份新工作，那就是伺候奶奶坐月子，带我的小姑。",
            "summary": "一个家庭中的婆媳关系和问题。奶奶因为看到母亲和姑姑们穿着贴身的衣服而生气，认为这有损家族名誉。她惩罚她们不准吃午饭，并用巴掌教训她们。幸运的是，夏天的阳光很快就晒干了她们的衣服。母亲从中意识到作为媳妇的角色和责任，为她为别人着想的一生感到遗憾。不久后，奶奶又给父亲生了妹妹，让母亲承担起照顾月子和小姑的责任。"
        }
    ]
}