{
    "chapter_title": "第三章 ",
    "chapter_summary": "本章节概述了母亲在结婚后与父亲共同经历的生活琐事，以及他们如何在磕磕碰碰中建立起深厚的感情。同时，故事也描绘了爷爷对母亲的考验以及与母亲共同面对困境的过程。在这个过程中，母亲赢得了爷爷的尊重，但同时也让爷爷对她的生育能力产生了担忧。通过家人的共同努力和理解，这个家庭得以和谐相处，共同度过生活中的种种困难。此外，旺星对母亲产生了不健康的感情，但由于种种原因无法接近。母亲在家中承受着各种考验，努力维护自己的品行，赢得了全家人的尊重和信任。然而，一件意想不到的事情即将发生，给这个家庭带来新的挑战。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "母亲在新婚第一年的日子里，和父亲也有不少的磕磕碰碰，但都是些鸡毛蒜皮的小事，夫妻俩也是床头吵架床尾和。没有感情基础的婚姻，夫妻像是玩过家家似的，玩着、玩着就玩出了感情。那时候人比较实在，责任感也比较强，即便是很不幸的婚姻，也很少离婚，夫妻都是在责任感的压迫下相互忍耐相互体谅，母亲和父亲就是这样的一对夫妻，小打小闹的却是感情越来越深，相濡以沫共度人生。母亲最看不惯现在人将婚姻似为儿戏，对婚姻不尊重、任性，没有宽容。虽然母亲看不惯，但母亲能理解现代人那颗脆弱的心。\n一年之后，爷爷他们弟兄三人也分家了，一个大家庭分成三个小家庭。母亲在经历和父亲婚姻的磨合，同时也经历着这个大家庭所有人的考验，他们用不同的方法对他们家的这一新成员——母亲人品的考验：爷爷总是装出一副无意，却是有意地将身上的零钱胡乱地掏出来，放在母亲时常能看见的地方，这是对母亲在金钱上的考验，母亲不管她的公公是有意还是无心将钱“乱放”在哪里，母亲都当成是无意，她会将那些零钱原封不动地放在灶神爷的香炉下，像守护生命一样守护着，等爷爷从地里回来，母亲当着全家人的面，将钱还给爷爷。爷爷无数次考验着我的母亲。母亲也无数次将钱收好，无数次地一分不少地还给爷爷，一直到爷爷不再玩这种把戏。\n虽然爷爷表面毫无表情，但在心里却是慢慢敬佩起这个只有一半听力的儿媳妇，除了对她说话要提高嗓门之外，她可以说是无可挑剔，文静娴熟、善良能干，不仅是脸蛋长得漂亮，而且身材也很好，大大的屁股一看就能生一群儿子娃，就是有点面黄肌瘦，在她娘家没有吃好。营养不良而导致的脸色苍白，这不要紧，咱们老郭家能把她养得白白胖胖、练就得结结实实，好让她给宝存生一堆的娃子们，老郭家就后继有人了，而且是一好百好。这是爷爷不露声色的自信。可是让爷爷心里犯难又捉摸不透的是：宝存结婚快一年了，也不见这雪悦的肚子有啥变化哩，会不会有啥毛病哩？爷爷坐在院子里的柿子树下，一边抽他的旱烟锅想他的心事，一边看着母亲忙出忙进，麻利地干着家务活。爷爷并不知道母亲只有半个听力的原因，他对这事也不会关心，他关心的是母亲能不能给老郭家生一男半女，眼看这一年的时间都过去了，也没看见有个啥动静，会不会不生？爷爷被自己的想法吓了一大跳，有一点坐不住了，他将还没有抽完的旱烟锅里的烟灰在石头上磕干净，就火急火燎地找我奶奶。奶奶正和母亲在锅台上忙着蒸馍，爷爷也不顾奶奶的面手，看了一眼低头揉馍馍发面的母亲，拽着奶奶就往出走。奶奶不知道发生了啥事吓得脸色苍白，此时她被爷爷拽得直不起身子，踉踉跄跄地跟着爷爷走到柿子树下，可以说奶奶是被爷爷连拖带拉地拽到树下，奶奶还没站稳。爷爷就开口问奶奶：“这都快一年多哩，咋不见有啥动静？”奶奶被爷爷问得是丈二和尚摸不到头脑：“啥动静？”奶奶话一出口就后悔了，她知道自己的话又要招爷爷的骂了。果不然不出所料，爷爷黑着脸就骂开了：“狗日的，不知道你整天干啥吃的哩，啥动静？哦！肚子里的动静。”爷爷说着向屋里撅嘴。奶奶这下才明白爷爷的意思，这确实是个事，可是奶奶现在不知道怎么回答爷爷，毕竟我年轻的奶奶这是第一次做婆婆，没有经验，再说我奶奶也刚四十岁，论年纪论资历都不深。奶奶沉思了一下，她灵机一动先把爷爷应付过去再说，要不然爷爷又要破嗓子破锣地乱骂一通，叫人听见了也不好，奶奶低声说：“你看，就那身体，谁敢叫有个啥动静？等一段时间她身体养好了就会有动静的哩。”爷爷也觉得奶奶的话有道理，再没说啥，拿着镢头下地了。\n奶奶看爷爷下了院塄（院子的界面）去地里干活。她也折身往回走，奶奶迈着小脚，扭着优美步伐，身子也跟着摆动。这下轮到奶奶犯叽咕了：这的确是个问题，自己十三岁就进了老郭家，十六岁就解了怀，生下宝莲。可这雪悦今年也十七了，结婚也快一年多，咋说也应该解怀，咋说哩，也不见个动静，真急死人哩。奶奶在心里叽咕着就进了厨房，看见母亲把馍放进锅里，正在拉着风箱烧火，奶奶盯着母亲看了老半天，不知道从那儿解决这个摆在她面前的难题，真叫人犯难肠。母亲只顾低头看灶火了的火苗，她要将锅里的水烧开，让锅里的水汽从锅盖的四周冒出来，母亲并不知道锅里冒出的热气叫“水蒸气”。她只知道蒸馍时，锅里冒的白气越大，蒸出来的馍馍就越好。母亲一边拉风箱一边给灶火里添加柴火，再加上她的听力不好，她压根就没听见奶奶的脚步，所以她不知道奶奶已经站在那里看了她多时。当母亲苍白的脸被火烤得有了一丝红色，母亲抬头看锅里是否冒白气，母亲才发现自己的婆婆正在怪怪地看着自己，母亲被奶奶看得很不自然起来。奶奶本想躲开看母亲的眼神，还没等她来得及，母亲已经捕捉到奶奶的怪异的眼神。母亲不知道发生了什么事，但她也不敢多问奶奶。",
            "summary": "母亲在新婚后与父亲的磕磕碰碰，以及逐渐建立深厚感情的过程。同时，这个故事还描述了爷爷对母亲人品的考验，以及母亲如何面对这些考验。在这个过程中，母亲的表现赢得了爷爷的尊重，但也让爷爷对她的生育能力产生了担忧。通过家人的共同努力和理解，这个家庭得以和谐相处，共同度过生活中的种种困难。"
        },
        {
            "id": 1,
            "content": "旺星自从在父母的洞房里有了那种占有母亲的想法之后，血气方刚的他被自己的欲望烧得火急火燎，每当他看见母亲的时候，他的欲望就膨胀了，他的心里就会有许多虫子在蠕动，使他坐立不安，但他没有办法对母亲下手。母亲整天大门不出二门不迈地待在家里，偶然母亲出门也有几个姑姑做伴，几个姑姑总是寸步不离母亲。这使旺星没有机会，更让旺星很恼火，常言道：得不到的总是最好的。旺星也就应了这句话，他所有的心思在母亲身上，这使他尝试了思念之苦。虽然他苦于没有机会对待我的母亲，但他在心里一遍一遍计划着向我母亲实施暴力的方案，这种计划让他兴奋，他突然觉得自己有了征服的快感，同时让他更加痛苦，因为他的快感没有实质性的发挥。\n奶奶在心里也关心起母亲的肚子，但她还是时不时也要考验母亲一番，常常把一些点心、糖果之类的东西，零乱地放在锅台上、案板上，这些吃食看起来很零乱，其实奶奶心里很有数。看见这些吃食，母亲也馋得直流口水，但她必须忍住，她不能让公婆、小姑子们看不起她，这是她做人的原则。母亲将那些让她眼馋、嘴馋的东西收起来，包好了放在奶奶的针线筐里，还要防止几个不懂事的姑姑们偷吃这些东西。母亲说那一段日子里她活得最累，她要认认真真地做好每一件事，还要持之以恒地经得起各种考验：爷爷金钱上的考验；奶奶物质上的考验；还有二奶奶、三奶奶时不时也给母亲出一些生活上的考题。母亲用她的品行一一作了回答，赢得全家老老少少的尊重和信任，母亲说这是她一生最欣慰的事，可是母亲没有想到的事很快就发生了。",
            "summary": "旺星对母亲产生了不健康的感情，但由于种种原因无法接近。母亲在家中承受着各种考验，努力维护自己的品行，赢得了全家人的尊重和信任。然而，一件意想不到的事情即将发生。"
        },
        {
            "id": 2,
            "content": "大概是中秋节的前两天，太阳失去了夏日的火辣，清江河流域的山川进入了中秋的季节：湛蓝湛蓝的天空，游云飘来了又飘走了，投在地上的影子也是格外匆忙，似乎让人抓不到也捉摸不透它们游离的心，所有的叶子开始枯黄，红红的柿子如同灯笼一般挂满枝头，吵闹了整个夏日的知了和河边的蛙声也渐渐地稀少了，满山遍野的野菊花开得非常茂盛，虽然空气里散发着野菊花特有的呛人的中药味，但凉爽的气候让人的心情平静了许多。\n山村里除了人们忙碌的收获庄稼的喜悦声之外，再也听不到让人心烦的杂音了，显得比夏日里更加宁静了；清江河的水也不会涨满整个河床了，过了洪水季节的清江河恢复了她的清澈和平静，河卵石和游鱼在水中一目了然，河水有了更浓的冷意，甚至有些“刺骨”\n之寒。\n父亲的表叔在这样一个凉爽的日子里，从清江河源头的山外回来，他的出现给母亲平静的日子带来了烦恼，让母亲受到一生从未受过的冤枉，在母亲纯真的心里留下一道不深也不浅的伤痕。\n这位父亲的表叔刚进家门，就将他手里的黑色提包挂在堂屋的柱子上，他和家里的老老少少都问了好。\n母亲在父亲的引见下和父亲的表叔问过好之后，就去厨房帮奶奶们准备晚饭。\n虽然乡下人没有什么山珍海味，但家里来了客人就要端出几道像样的饭菜，哪怕是粗粮细作也要弄出名堂来。",
            "summary": "清江河流域的山川进入了一个宁静的季节。山村里的人们忙着收获庄稼，而清江河恢复了清澈与平静。父亲的表叔从山外回来，给母亲的生活带来了烦恼，让她受到了冤枉，并在她心中留下了伤痕。晚上，家人为表叔准备了简单的晚餐。"
        }
    ]
}