{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "家轩带着弟弟铁蛋和其他孩子去清江河下游抓鸽子。然而，突如其来的大雨让他们惊慌失措地寻找避难所。家轩担心妹妹家妮的安全，决定回去找她。回家后，家轩因隐瞒家妮在河滩上玩耍的事情而受到惩罚。那天晚上，村里的孩子们都因为白天在江边玩耍受到了家长的惩罚。旺其是一个不会说话但热爱干净的年轻人。他在做了一件没人知道的事情后离开了家，希望找到生命的意义。他的母亲感到奇怪，但在回答了他关于报应的问题后，她告诉他有报应。旺其在寻找爱的过程中意外死亡，但他的歌声和生命印记感动了人们，让他们开始珍惜生命。这个故事告诉我们生命是宝贵的，我们应该珍惜并尊重每一个生命。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "有一天，他将家妮安排在父母的眼皮底下，他告诉家妮：“妮，你听话，哥到鹁鸽（鸽子）洞给你抓一只鹁鸽。让你回家耍。”家妮就在门前的河边沙子堆里玩。家轩就领着铁蛋他们，偷偷摸摸地向清江河的下游走去，那是他们最开心的时候了。天有不测风云，不一会儿，艳阳天有了一丝的愁云，愁云很快就弥漫了秦岭山脉的上空，越集越多，很快就有一场大雨降落，那样的话清江河上游的河水会猛地涨满河床，撒欢般向下游汹涌着。下游的村庄在每个夏季都会受到这种汹涌的侵害，不是河边的庄稼受损，就是跑到河里的鸡呀、狗呀被冲走，有时也有不懂事的娃娃们跑到河边玩耍被洪水冲走。家妮这会就乖巧地坐在沙滩上边玩耍边等家轩，对上游的天气变化没有任何反应。香芹娘挺着大肚子，站在院子里看着西边的天空，喊着她家的铁蛋，家妮听到了就告诉香芹娘，铁蛋和家轩他们去下游了。香芹娘让家妮赶快往回跑，洪水就要来了。家妮这才意识到危险离她有多近，她迅速地跑到香芹娘家院子里，很担心地看着清江河洪水的浪头：“我二哥和铁蛋哥他们都到鹁鸽洞抓鹁鸽了，这水不会把他们冲走吧！”家轩整天领着铁蛋他们到处疯，为此平民叔没有少打铁蛋，铁蛋是狗改不了吃屎，再打也不顶事，气得香芹娘没有办法，每次看到铁蛋挨打，她心疼得不得了，可是铁蛋跟着家轩四处祸害人，她又气得不得了。这不，前两天将涎水家的鸡娃子赶的没有地方跑了，掉进茅坑里淹死了，涎水把人没骂死哩。家轩也没少挨打，一群娃娃都是狗改不了吃屎的主，几时能让人省心就好了，这群娃娃，得想个办法教训教训他们。香芹娘早都想吓唬家轩他们了，就让家妮藏在自己家里。\n在月亮湾打江水的家轩他们，玩得正尽兴哩，被山上地里的人们的呼叫声惊慌了，向上游一看，吓了一跳，洪水近在咫尺呀，大家像牲畜惊了似的奔到高处的山坡上，洪水已经蔓延了月亮湾，连他们的衣服也冲走了，惊惶失措的他们看着洪水，都为自己捡回一条命而庆幸，家轩心里却慌乱无比，他目不转睛地看着滔滔地水面，他现在太害怕了，家妮……家妮，在河滩上的家妮不知道跑回家了没有？想到家妮，家轩就拔腿就向回跑。“老大，你不羞呀！”铁蛋的一句话让家轩停下来，也提醒了大家，大毛和少国对看了一阵……所有的人不约而同地用手捂住自己隐蔽处，尴尬地相互看着，片刻之后，他们都呵呵大笑起来。对面山坡上的笑声比他们的笑声还洪亮，在地里干活的男人女人们像看耍猴子似的看着他们，他们的脸刷地红到脖子根，一个个惊慌地躲进草丛中。他们从草丛中出来的时候，每个人的腰里都戴了一个遮丑的草圈子。等他们回到家里的时候天已黑了，家轩回家看不到家妮，害怕地躲在猪圈里，他打算晚上就和猪一起睡，他已经预感到家妮是凶多吉少了，母亲和父亲去寻找家妮了，他不敢告诉父母家妮后晌在河滩上玩，他只有抱住那头小猪娃子“呜呜”地哭。他边哭边耳朵竖起来听家里的动静，当他听见家妮的声音，他在确定自己的真的听到家妮的声音之后，才从猪圈里从来。父亲看见家轩一下子抓住他腰里的草圈子，将他按在腿上就是一顿打。\n那夜，村里凡是白天打江水的孩子家里都传出杀猪般的号叫。",
            "summary": "哥哥家轩带着弟弟铁蛋和其他孩子去清江河下游抓鸽子。突然，天气阴沉下来，一场大雨即将降临。家妮在河边等待家轩，而家轩和铁蛋等人惊慌失措地逃到高处躲避洪水。家轩担心家妮的安全，决定回去找她。当他们回到家时，家轩因隐瞒家妮在河滩上玩耍的事情而受到惩罚。那天晚上，村里的孩子们都因为白天在江边玩耍受到了家长的惩罚。"
        },
        {
            "id": 1,
            "content": "旺其做了一件谁也不知道的事情之后，就走了。母亲说旺其走的前三天，母亲就感觉到了一种怪异，但母亲说不清问题出在那儿，母亲看什么都很正常，又什么都不正常。亲爱的读者，不要以为我的母亲有神经质，也不要将旺其想象成是个邋遢的哑巴，他是一个很爱干净的人，除了他不会说话，他和正常人没有两样，而且他是一个很有气魄的人，其实他会说话，只是人们不会在意一个哑巴的语音，他说话的声音很美，在母亲心里他的声音最美。他给母亲了二十块钱，说让母亲给他存下，装在他身上不安全，赵改玲经常压住他，在他身上掏钱，他恶心她，那女人不干净……他又一次问母亲，世上真的有报应吗？母亲说有。他又笑得很开心，他最阳光灿烂的笑容在这一刻留给了母亲。他说他做了一件遭报应的事情，就是遭报应他也觉得值……他想找一个媳妇，好好爱他，他也好好爱他的媳妇……他想重新投胎做一回人，做一个能听见母亲声音的人……他说不过现在也很好，他知道母亲的声音很好听很好听……他拿出一块镜子照了很久，他说他是个顶呱呱的男娃，他说最喜欢穿那身蓝色的中山装，像个学生，可惜他的命不好，不能上学……他把那块镜子给母亲，母亲不要，让他拿着爱美，他说他还有一块……在那个秋天阳光明媚的午后，他和母亲剥了一个后晌的苞谷，也说了一后晌话。他在第三天的后晌就从虎抖崖摔死了。\n他死的那天早上，天刚白花花地亮了，清江河的河堤上就传来赵改玲骂人的声音，清江河的河堤历来就是骂人的场所，不管谁家丢东西了，就是丢猫、狗、猪、鸡、鸭，甚至丢了一针一线，都可以去那儿骂，农村人骂人那是一流的粗野，隔三岔五或是一天就有几拨人去那儿骂人，骂做坏事的人，没人管，这是农民的自由，没人管大家骂的更欢腾，在那儿骂人，河两岸的人家都能听到，省劲。这不一大清早，赵改玲就吼着骂道：“谁断子绝孙呀哩！把稀屎糊在我家门上……”开场白让大家明白是咋回事，接着她骂道：“缺德鬼，我骂你屁股烂成渔网子……”她整整骂了一早上，泼妇骂街能有啥好话。吃过午饭，队长少峰就敲响了锣“哐、哐、哐”，人们就知道又去后沟里修梯田，秋收之后，冬小麦也都播种了，地里就没有了庄稼活，生产队里只有修梯田这一项工作了，后沟里的梯田都修了两个冬天了，站在山顶向下看，梯田一层层的，地里的庄稼绿油油的很好看。人们听到锣声就一起出工了，旺其走在人群里格外显眼，因为他穿上了那身平时舍不得穿的蓝中山装，笔直的身材，气度轩昂。大家取笑了他一阵子，也就不理会一个哑巴的行为。到了后沟里的清泉旁，旺其摘了一片叶在水里洗了一下，他是个干净人，他把洗净的叶子叠成一个水瓢，舀着清泉喝。涎水看见了旺其就比划着问他：“病怏怏给你吃的啥好饭，让你渴的喝凉水？”旺其不理他，只顾自己喝水，涎水知趣地走开了，憨玲娘又跑过来问他吃啥饭，他比划着吃的是长寿面，憨玲娘就跑到四姑跟前小声地问四姑：“宝珠，你吃长寿面吗？”四姑看着旺其笑：“我今天没吃，我过岁（生日）的时候，我新姐就给我做长寿面，瓜瓜（哑巴）今个（今天）过岁哩，我姐就给他做长寿面，乐着他喝凉水。我家的规定谁过岁就给谁吃长寿面，人人一样。”听得憨玲娘不知道说啥好。\n开工了旺其就跑到少峰那儿比划了一阵，意思让少峰给他今天安排一个干净的活，少峰问他咋啦？他比划着说自己今天过生日，这下人们才知道这个可怜的人也有生日。少峰就安排他和妇女一起平地。平地是比抬石头砌院塄轻松，旺其干得很开心，不时冲着身边的女人笑笑，女人们说着女人们之间的话，被他一笑，女人们都不好意思了。在歇息的时候，旺其拍打着身上的土，去了虎抖崖，虎抖崖听着名字都能想到那是一个什么样的地方，老虎站在崖上都会发抖，是个悬崖断臂之地，当年清江村的那头踢废旺星的驴子，就被旺星推下虎抖崖摔死了。好在生产队将梯田一层层修到虎抖崖的半山腰，淹没了虎抖崖的险峻，“文化大革命”的时候我父亲就藏在虎抖崖上，所以旺星才没有去抓父亲，他害怕他从虎抖崖摔死……现在修梯田的人们已经将虎抖崖的半个悬崖用炮炸平了，这一层层梯田的院塄都是用虎抖崖的石头砌成的。失去威严的虎抖崖仍旧能轻而易举地夺去一个人的生命。旺其站在残存的虎抖崖上，看着清江河青蛇一般缠绵在群山峻岭之间，妩媚而不妖艳，温柔而不懦弱……他想唱歌，他从怀里掏出兰花奶奶留给他的那块天蓝色的头巾，深情地亲了一口，他就挥舞起头巾给自己唱一首歌：清清的水来蓝莹莹的天",
            "summary": "旺其做了一个没有人知道的事情后离开了。他的母亲感到奇怪，但说不出问题出在哪里。旺其虽然不会说话，但他很爱干净，而且很有气魄。他给母亲20块钱，并询问世上是否有报应。他的母亲回答说有，然后他开心地笑了。旺其表示自己做了一件遭报应的事情，但他觉得值得。他希望找到一个爱他的媳妇，重新投胎做人，能够听见母亲的声音。在一天下午，他和母亲剥玉米时，他突然从虎抖崖摔死。他死后，赵改玲在清江河的河堤上骂人的声音传遍各地。人们开始干活，旺其穿着蓝色中山装，显得与众不同。人们嘲笑他的行为，但他仍然保持整洁。在后沟里的清泉旁，旺其喝水时被涎水和憨玲娘嘲笑。旺其在工作中表现出色，人们得知今天是他的生日。在休息时，旺其去了虎抖崖，看着清江河的美景，他想唱歌。他用兰花奶奶留给他的天蓝色头巾给自己唱歌。"
        },
        {
            "id": 2,
            "content": "苦涩涩的泪水来眼里转\n亲亲的妈妈就在天边边\n空落落地心里把你来念\n旺其的歌声传到母亲的心里，母亲的心里一阵慌乱，像要跳出胸膛似的。母亲四下里看了一边，父亲和四姑都在，只有旺其不知道去那儿了。母亲的心“嗵嗵”地跳，母亲四处寻找旺其。当母亲看见旺其的时候，母亲的脸色一下子煞白，母亲看见旺其站在虎抖崖的边上，舞动着手里的手巾，舞动着他的身躯，“旺其……”母亲撕心裂肺地叫了一声，散漫的人们没有理会到母亲这一声惨叫，纷纷问母亲：“咋啦？咋啦？”父亲跑过来抱住母亲：“娃他妈，咋啦？”母亲哆嗦着：“虎抖崖……旺其……”人们这才往虎抖崖看去，旺其很快乐地舞动着，像一只将要展翅的雄鹰。“嘁！我以为咋啦？原来瓜瓜上虎抖崖啦！瓜瓜吃长寿面吃撑哩，到虎抖崖消化去哩，你们看他跳动多好看。”涎水说完又坐回土里。一半人看见是哑巴也就没有了兴趣，像一盘散沙坐回原处，这里面就有旺星旺川和赵改玲。好像虎抖崖上站着一个和他们没有任何关系的人，漠不关心他的生死。\n母亲知道要出事了：“少峰，这咋办？”\n“我去……”\n少峰哥的“看”\n字还没有说出口，旺其就展翅飞翔了，他在空中旋转了两下就落下来……旺其用他的生命引起人们对他的重视。\n人们跑到他的跟前，他全身是血，鲜红鲜红的血，忌讳的人收回迈出去的脚步。\n母亲第一个扑到旺其的身边，奄奄一息的旺其看见母亲笑了，又是一个阳光灿烂般的笑容，母亲抱着旺其：“旺其……旺其……”\n母亲知。\n道旺其能听见她的声音，母亲这是在给旺其叫魂，老人常说一个人在他将要断气的时候，他至亲的人在他耳边叫着他的名字，就能将他的魂魄留住，使他不忍心去阴间。",
            "summary": "旺其是一个热爱唱歌的年轻人，他的歌声打动了母亲，但同时也引发了一场悲剧。旺其在虎抖崖边跳舞时，意外坠落身亡。他的死亡引起了人们的关注，让原本冷漠的人们开始重视他的生命。在旺其临终前，母亲撕心裂肺的呼唤让他在生死之间徘徊，留下了宝贵的生命印记。这个故事告诉我们，生命是宝贵的，我们应该珍惜并尊重每一个生命。"
        },
        {
            "id": 3,
            "content": "少峰哥让他弟弟少华去叫郑先生，少华是村里的飞毛腿。\n少峰和父亲商量将人给回抬，父亲让少峰征求一个旺星的意见，毕竟他们是亲兄弟。\n旺星、旺川和赵改玲已经临时开过家庭会议了，少峰问他们咋办？旺星脸色苍白，眼泪汪汪地说：“咋会这样？我咋有脸到阴间见我大、妈。”\n少峰一看他那样就来气，旺其都成这样了，你还在那儿玩狡诈，还是人吗？旺川蹲在地上不出声。\n少峰只能对旺星说：“谁也不想这样，你看这天也不早了，趁着旺其叔还有一口气，得把人抬回去。”\n旺星看了一眼天：“还是等……等郑先生来了再说，呜呜！”\n他明显不愿意将人抬回他家，气得少峰阴着脸回到父亲的身边，将旺星的态度告诉我父亲。\n父亲早都看出来了他们的心都生蛆，他们没有表态，父亲不能做主，既然现在他们不要旺其进他们谢家，那就抬到我们老郭家，父亲蹲在旺其的身边，知道旺其已经不行了，父亲站起来一字一板地说：“同是一个村里人，我郭宝存今天也同着村里的父老乡亲们的面，将谢旺其抬回我家，这个娃和我家有着不一般的关系，他在我们家吃了半年饭，我们早已把他当成一家人了，大伙看着荒郊野外的，太阳也快落山哩，不能让他……如果谁有意见就提出来，没意见就抬回我家。”\n二大一听这话，就跑过来阻止父亲，可是父亲决定的事谁也更改不了。\n少峰哥将梯田旁边的公房的门扇卸下来，年长的男人挽起袖子准备抬人。\n赵改玲站出来说：“咋能抬到你家？哑瓜瓜姓谢不姓郭，要抬到也只能抬进谢家的大门。”\n就这样旺其被抬进谢家的大门里。",
            "summary": "一个关于谢旺其（少峰的亲戚）即将去世的故事。少峰要求弟弟少华去找郑先生，而他和父亲商议如何将谢旺其的遗体抬回家。旺星、旺川和赵改玲正在进行家庭会议。少峰询问他们的意见，旺星表现出担忧和痛苦。在郭家父亲的提议下，谢旺其的遗体被抬到了郭家，尽管其他人对此有所异议。"
        }
    ]
}