{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "家豪和家轩这对兄弟因为偷吃锅底的问题发生了争执，导致他们在院子里大打出手。母亲愤怒之下用棍子教训了他们，使场面变得更加混乱。然而，这个家庭在秋收后通过加工柿子出售来换取生活所需，让孩子们学会了勤劳和孝顺，母亲则展现了坚韧和慈爱。尽管生活中遇到了许多困难，但家庭成员之间的关爱和支持让他们的生活充满温暖和希望。父亲在外修路，四姑回家帮忙，家豪考上中学，家轩在家照顾猪和挑水，家壮负责清洗尿垫子，家妮四处寻找猪草。这个贫困家庭虽然在生活上面临诸多挑战，但他们相互支持，共同努力改善生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "家豪已经忘记家轩偷吃锅底的事了，家轩是一次得逞，后面他胆子就越来越大，有好几次趁家豪去挑水，就偷吃了锅底之后逃之夭夭，家豪知道弟弟们也饿，也就让着家轩。可是有一天，家轩居然和母亲辩起嘴来，母亲劝家轩不要偷吃锅底：“轩，再别吃锅底哩，给你哥留下。”“凭啥给我哥留下哩。”“你哥放学回来帮妈干这干那。”“我没干这干那，壮和妮都给猪寻草，放牛哩！你就只看见我哥干活，咋就看不见我们干的活哩？”一句话问得母亲不知道咋回答：“那你哥学习好哩。”“你就偏心我哥，好像我没拿过奖状似的。”正巧被挑着水桶回家的家豪听见了，家豪将水倒进水瓮里，不动神色地走到家轩的面前，就给家轩一拳头，不吃亏的家轩还了家豪一拳头，兄弟俩就打起来了，从屋里打到院子里。挺着大肚子的母亲怎么挡也挡不住，他们就扭在一起，家壮和家妮敲着喂鸡的烂洋瓷碗，“耍猴哩，打捶（打架）哩！看谁打过谁哩，要是谁打过谁，谁就是大锅（大哥）哩！”母亲挺着大肚子还不敢靠近这两个打红了眼的“拳击手。”他俩不顾死活扭打一起，家轩用腿将家豪绊倒在地，骑到家豪的身上。家豪本来只是想吓唬家轩，可是没想到家轩却真和他打起来。这会儿正骑在家豪的身上，呈现出一副胜利的样子。家壮和家妮依旧敲着喂鸡的烂洋瓷碗：“耍猴哩，打架哩，看谁打过谁，家轩打过家豪哩，家轩是大锅哩！”气得家豪也来真格的，他一个骨碌翻了个身将家轩就翻到身下。家轩只顾得意没注意被家豪翻在身下，他长咧咧地睡在地上号啕大哭起来：“哎哟！我的膝盖呀！”家豪也不顾他，反而骑在他的身上：“埋你的，看你还敢跟咱妈顶嘴。”这时家壮更是高兴了敲得更欢了：“耍猴哩，打架哩，看谁打过谁哩，家豪打过家轩是大锅哩。”家妮居然跳起舞了，掌声伴着家壮的敲碗声。家轩边哭边推家豪：“妈哩，我偏心的妈你在哪儿，豪他要打我哩。”家轩这么一哭，家豪更生气了：“到了啥时候哩，还说咱妈偏心了，妈偏谁哩？”“妈偏猪哩，还有狗哩，就没偏我哩。”家轩的一句话引起公愤了，家壮不敲了：“你才是猪哩。”家妮也跟着骂起来：“你才是狗、狗、狗、狗哩。”院子里已经乱得一塌糊涂了。气急了的母亲一把夺过家壮手里的长棍子，也不管搅拌鸡食的棍子脏不脏，就抡起在家豪和家轩的屁股上打：“我让你们打，你们亲兄热弟还打得你死我活，啊！”他俩一骨碌从地上爬起来就跑。吓得家妮跑到院子的猪圈边，抱着头蹲在墙角。家壮也跑开了。闹哄哄的院子一下子安静了，留下挺着大肚子的母亲抹着眼泪。",
            "summary": "一个关于家庭冲突的故事。家豪和家轩是一对兄弟，家轩偷吃锅底被发现后与母亲发生争执。家豪听到后与家轩发生冲突，兄弟俩在院子里打了起来。母亲生气地拿起棍子打他们，场面变得混乱。"
        },
        {
            "id": 1,
            "content": "忙完了队里的秋收后，柿子树上的柿子也熟了，母亲让家豪和家轩将那树“色脸黄“的柿子夹下来，倒水在瓮里用温水闷了一夜，原本很涩的柿子经过这种古老的工艺就变得脆甜脆甜很好吃。第二天母亲挺着肚子和家豪、家轩每人背着一背篓暖好的柿子到县城去卖。阳光晒干了山路边的一层层若有若无的白霜，同时将母亲他们身上的汗也晒了出来。弯曲的山路上母亲前挺后躯吃力行走到了县城。母亲就让家豪他们数个卖，5毛钱二十个柿子，因为这样好卖，中午饭刚过家豪、家轩就卖完了，家豪让家轩帮母亲卖，自己去了一趟新华书店，想买几本书，一看书太贵了，也没有买，回来时买了三个烧饼，一天都没有吃饭了。家豪将烧饼递给母亲和家轩，母亲接过烧饼放到鼻子前闻了闻：“还真香哩，你们俩吃吧！”家豪和家轩蹲在路边吃，母亲递给他俩一人一个柿子，自己又忙着吆喝：“暖柿子，脆甜哩！”家豪看见母亲没有吃烧饼的意思就劝母亲，“妈你咋不吃哩！”母亲看了看天上的太阳，“妈吃几个柿子就行，回家就有饭吃哩。”家轩也跟着劝母亲：“妈，吃烧饼吧！柿子能换钱。”“是呀！妈，咱把柿子一卖不是钱吗？吃烧饼比吃柿子划算。”母亲想想也对，就从怀里掏出烧饼咬了一口，又觉得不对，柿子肯定比烧饼便宜，再说柿子不一定能卖完，想到这儿母亲又将烧饼用纸包好放进怀里，家豪和家轩只顾自己低头吃着香喷喷的烧饼，也没有在意母亲：卖得剩五个柿子的时候，母亲说不卖啦！家轩说：“妈，卖了吧！给我们买个冰棍吃。”母亲采纳了家轩的意见，这时正好有一个男人推着自行车，自行车后面有一个木箱子，男人用嘶哑的声音喊：“冰棍，冰棍哩。”母亲叫住卖冰棍的男人：“同志，用柿子换冰棍，换不？”男人瞟了一眼母亲：“两个柿子换一个冰棍。”“你咋这么黑，一个就想换我两个柿子，我这可是脆甜的暖柿子哩。”“你一个妇道人家也不羞呀！还想一换一？”“我是两个娃要吃，要不然我也不会换哩。”“既是娃子们想吃……那好就一换一。”母亲和卖冰棍的男人讨价还价一番之后，把五个柿子放到男人自行车的前筐哩，男人打开木箱子，掀开一层棉被子取出五根冰棍，一人一根，还剩两根，母亲看人家用被子包着，推来推去都没事，也用衣服包着这两根冰棍放到背篓里，想着回家给家壮和家妮吃，冰棍只是甜凉甜凉，放到嘴里就化成水了，母亲就后悔听了家轩的话，早知道这样还不如换两个烧饼哩！看看家豪和家轩已经陶醉在这股清凉甜美之中，孩子高兴母亲也就满足了。\n等到回到家里已经天黑了，家壮搂着家妮坐在门槛上等着母亲他们的归来，家壮已经把晚饭做好，母亲看见两个娃乖乖地坐在那儿，高兴地说：“壮、妮，看妈给你们带啥好吃的哩。”家壮和家妮高兴地跳了起来，母亲放下背篓拿起衣服，傻眼了，潮湿的衣服里除了两根细竹棍以外什么都没有了，冰棍已经化成了水，三十里的山路连这冰棍水也风干了，给娃们从这衣服里挤一点水都没有了，母亲气得骂自己是蠢女人，愣在一边的家豪说：“明白哩，人家用棉被包着是因为人家有箱子，外界的热气是进不去箱子里。”母亲气得说：“你咋早不说。”家豪有点委屈地说：“我现在才弄明白。”母亲从怀里掏出那个咬了一口的烧饼，掰成两半递到家壮和家妮的手里，家豪和家轩惊讶地异口同声：“妈，你……”“行啦！咱们吃壮和妮做的饭。”\n其余的柿子树的柿子被家豪和家轩从树上夹下来，在堂屋里堆成小山，母亲要将这些柿子做成柿饼，做柿饼是一个很复杂而且很劳人的工作，母亲白天没有时间干这些工作，只有晚上在煤油灯下，母亲叫家豪他们削柿子尾巴上托起柿子的小绿叶，别小看这些小叶，很牢固地贴在柿子的屁股上，用手是抠不下来，只能用刀子削。开始是兄妹们一起搭伙削柿子，母亲灵巧地转着手里的柿子，柿子皮均匀地从母亲手里滑落下来，柔和的灯光加上母亲柔美的动作构成一副美丽的画卷，深深地印在我们每人的心里。后来母亲发现他们搭伙干，提不高工作的效率，有人偷懒。第二天晚上，母亲提前将柿子堆分成四小堆，一人一堆，谁先削完谁先睡觉，结果家妮和家轩手快一些，就削完睡觉了，家豪和家壮手慢一些老半天还是没有削完。夜深了，母亲只好让他们去睡，母亲将柿子皮削完仍然坐在灯下，将削好皮的柿子一个一个地用筷子穿透，用草绳穿针引线般将柿子绑起来，再将穿上草绳的柿子搓成一个长辫子，等母亲忙完这些程序，已经是黎明时分了。\n第二天没有皮的柿子被挂在院子里树上，隔三差五地就要捏一遍，这样风干得快一点，一般捏第四遍的时候，就将柿子捏成碗状，这样柿饼的造型就出来了，等霜降一过，再将这些风干了成形的柿饼放在木箱里，盖上风干的柿皮子，过一段时间柿饼就穿上一层甜甜的白沙，不光是外表楚楚动人，甜丝丝的口感更让人垂涎欲滴，可是我们无福去大量享受这些好吃的柿饼，母亲要拿它们去换钱。",
            "summary": "家庭成员在秋收后，通过加工柿子出售以换取生活所需。在这个过程中，孩子们学会了勤劳和孝顺，而母亲则展示了坚韧和慈爱。尽管过程中遇到了一些困难，但家庭成员之间的关爱和支持使得他们的生活充满了温暖和希望。"
        },
        {
            "id": 2,
            "content": "在山外修路的父亲和四姑这一年没有回过年。\n父亲在家志出生那天晚上，在工地上做了一个梦，父亲梦见有一条乌黑黑的长虫（蛇）爬在我家的房梁上，眼睛里闪着一股灵气。第二天父亲就捎话给母亲，这个娃无论如何都要留下，当然母亲不知道父亲的梦，等母亲接到父亲口信的时候家志已经出生第十天，母亲也下地做着各种家务活。\n家豪每天照例是上庙岭子挑水，回来吃他的锅底，家轩被家豪打了以后，也不跟家豪争了。在家豪吃锅底的时候，家轩气呼呼地拿着一个搅猪食的棍子，站在猪圈的石头墙上，看着哪头猪不珍惜给出拱食，他就狠狠地教训一顿那头猪，他有这个教训猪的权利，他心里气愤不过找猪娃子的茬，他把猪娃子打得“嚎、嚎”在猪圈里乱叫乱跑，母亲只要一说他，他准会说：“这不要脸的猪，拱食，不打它（他）打谁哩。”母亲害怕家豪听见了，兄弟俩又要打架，所以也就不吱声了。家轩把那些猪娃子收拾得服服帖帖，猪娃子们看见是家轩倒猪食都很老实，猪娃子大概听见家轩的声音心里都发抖吧！家轩看家豪每天都有吃锅底的福气，气愤不过在心里骂家豪“黏黏狗”。“黏黏狗”是家轩背地里给家豪起的绰号，他只有在心里这样叫大哥“黏黏狗”，在家豪的面前上他是不敢叫。家豪隔十天八天的也会把锅底让给家轩，家轩早就等着家豪这“黏黏狗”发话哩！家轩一听家豪发话了，很快捷地剁完猪草，搅一葫芦瓢的麸子皮，搅拌成猪食倒进猪槽里，也不管猪娃子们拱食不拱食了就跑进厨房。只要家轩拿到吃锅底的特权之后，他麻利地将猪食拌好了倒进猪槽里，头也不回地从门槛跳进屋里洗干净手，在腋窝擦干手，就去享受锅底了，吃完了还帮母亲将锅都洗干净。\n家壮提着一笼子家志的尿垫子去清江河里洗，家志的屎臭又黏稠，家里没钱买刷子。\n在偏僻、贫穷、落后的小山村里人们都不知道世上还有洗衣粉这好东西，家壮蹲在清凉的清江河边，用棒槌敲打着洗，可是越洗越脏，家壮就开始琢磨起来，很快他就掌握了一套洗尿布的方法，他先将尿布泡在水里，过一会，将尿布铺开，用石头刮去屎，鱼儿一下就游了过来，吃那些让人恶心的屎，他刮完所有的屎布，再用棒槌洗就很干净了，家壮说今天的成绩跟洗尿布有直接关系，遇事要不断地探索，在错误中完善自我，这是家壮的心得。\n家壮洗完尿布就提回家，将尿布晾到院子的绳子上，边晾边给母亲说：“妈，少给志吃，他的屎臭死人哩。”\n母亲答应：“是，是给他少吃点。”\n哪能给他少吃，第二天照例是一笼子尿垫子，家壮也不吱声，提着笼子就去洗。\n等哥哥们都上学了，家妮提着一个小笼子，到处找猪草。\n父亲和四姑从山外回来已经是六月了，生产队也分了二百斤麦子，母亲心里踏实多了，四姑也是亭亭玉立的大姑娘了，因长时间的劳动很结实，四姑回来了，家豪、家轩、家壮、家妮都围着四姑，四姑也爱他们，给他们讲在外修路的事，也帮母亲干着里里外外的活，从来都不歇着的四姑好像全身都有使不完的劲。\n母亲在心里嘀咕着：该给这个活力四射的妹子，找个婆家，跟着咱是没有好日子的哩，娃在咱家待的时间越长吃的苦越多，就自家这穷光景何时才是个头呀！给娃找的婆家的时候，一定不能让娃觉得委屈，找个好人家，家世好人也要好。\n可是这清江河的川道里，也没有几个家世好人又好的人家，现在大家的光景基本一样，就看娃的造化了。\n家豪考上了中学，一家人都很高兴，母亲看着家豪的优异的成绩单，笑得跟花儿似的，上中学就意味着离上高中不远了，母亲能不高兴吗？哪怕是孩子有一点点小的成就，在母亲眼里都是辉煌，都是母亲的骄傲。\n家豪上中学，让母亲一下子不知道啥是苦了，母亲看着家豪墙上的奖状，这就是优秀的见证，在积极向上的年代里，人人都在不断地表现自己，时时都在想着进步，表现成了最高荣誉，在这个年代里能鹤立鸡群相当难了，家豪能拿到奖状来之不易哩，所以母亲高兴、母亲自豪。\n家豪在暑假里，就想着给家里多拾些柴火，最好是寻够母亲一年做饭的柴火，在没吃的年代里连烧火做饭的柴火都很缺，看着母亲每次做饭的时候被烟熏得流眼泪，家豪心里都不好受，儿子娃不吃十年闲饭，所以家豪计划在暑假期间多寻些柴火，让母亲做饭不再受烟熏火燎的苦。",
            "summary": "父亲在山外修路，四姑回家帮助母亲分担家务。家豪成绩优异，考上中学；家轩则在家里照顾猪和挑水。家壮负责清洗家志的尿垫子，而家妮则四处寻找猪草。家庭虽然贫困，但他们互相支持，共同努力改善生活。"
        }
    ]
}