{
    "chapter_title": "第三十章 ",
    "chapter_summary": "孩子们经常破坏庄稼，而他们的母亲担心自己的孩子会伤害别人。故事围绕着家轩和家壮展开，讲述了他们在捉青蛙回家后，因为母亲的误会而被追赶的过程。家轩和家壮诚实地回应了母亲的质疑，使得母亲相信他们没有伤害别人，并警告他们以后不要再捉青蛙回家。这个朴素的故事展现了农村生活的真实面貌以及亲子关系中的信任与误解。另一个家庭在修建祥龙山水库的过程中经历了种种不幸。家中的壮劳力都去修水库，导致家庭陷入危机。随后，儿子旺川在水库工地意外死亡，而其他家庭成员则因为各种矛盾而争吵不休。母亲在四十岁时生下了一个女儿，但她对女儿的冷漠态度引发了父亲的愤怒。还有一个关于四姑与邵刚的订婚和退婚的故事。邵刚是四姑一家看中的提亲对象，经过一系列商谈后，双方家庭同意订婚。然而，后来邵刚参军并考上军校，他决定与四姑退婚。这让四姑和家人感到非常失望和痛苦。双方在彩礼问题上达成一致，解除了婚约。母亲决定将一份彩礼退还给邵家，因为她不想让人指责她们为了彩礼而给妹妹找婆家。邵家对此表示敬佩，同意放弃珠宝和衣服部分，双方达成了退婚协议。人们开始议论母亲在艰苦日子里为何能保留彩礼，原来她是想用彩礼为四姑置办嫁妆，让她过上好日子。然而，现在这一切都成为了泡影。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "贫穷的人们种庄稼很不容易，不懂事的村里娃娃们经常糟蹋未成熟的庄稼，让人们都不忍心看那些被娃娃们糟蹋过的庄稼地。母亲更是害怕自家不懂事的孩子祸害村里人，尤其是家轩，只要每次家轩从外面回来，母亲就要看看他的兜里，观察他是不是祸害人了。这就成了一种现象：母亲不动神色地观察家轩，家轩目不转睛地看着母亲的一举一动，随时做好逃离母亲扫帚疙瘩的惩罚，他的俏皮捣蛋让母亲对他更严厉了。有一次，他领着家壮在清江河边捉了几只青蛙，装在上衣兜里带回家玩，他们刚走到院子里，母亲看见他们兜里鼓鼓囊囊，母亲二话没说就拿起那把磨得没毛的扫帚疙瘩。家轩和家壮一看母亲拿扫帚疙瘩，吓得撒腿就跑，母亲急忙在后面追，母子三人在房前屋后跑了三个圈，直到母亲累得摔倒了，他们才停下来扶起母亲。母亲借机抓住他们就打，吓得家壮抱住头，家轩挣脱跑开，站在离母亲一米远的地方，眼睛直勾勾地看着母亲：“妈，我今天可没做啥瞎事情哩，你凭啥打我们，你不信问壮。”气得母亲爬起了追他，母亲一追他一跑，母亲停下他也停下，始终和母亲保持一米远的距离。母亲拿家轩没有办法，就径直走到她那头忠实的“牛”的面前，扬起扫帚疙瘩，吓得家壮抱着头：“妈，我们真的没做啥瞎事哩。”母亲一看这两个人是不见棺材不落泪，兜里装着证据还在这儿嘴硬，一扫帚疙瘩就落到家壮的屁股上：“嘴硬，兜里是啥？”“是蛤蟆（青蛙）。”家轩一看母亲打家壮，就赶快回答。母亲还是不信：“真的没去祸害人？掏出来让我看。”他们俩赶快掏出青蛙放在地上，青蛙们慌乱地逃跑了。母亲这才缓解了表情又气又笑地看着家轩和家壮：“没做啥瞎事，你们跑啥哩。”家轩和家壮异口同声地说：“我们看你拿着扫帚疙瘩，我们就跑哩。”母亲放下扫帚疙瘩拍打着身上的土：“兜里鼓鼓，我以为你们祸害人哩，偷了谁家的大蒜哩，以后不准把蛤蟆捉回家，听见了没？”家轩和家壮赶快回答：“妈，听见哩。”然后各干各的活。后来平民叔在他家自留地里挖大蒜，村里好多娃娃都给平民叔帮忙，平民叔给每个娃娃两骨朵大蒜，所有的娃娃都高兴地将大蒜拿回家，只有家轩和家壮始终没敢要，平民叔咋劝他们都不敢拿，他们一致说：“我们不敢把大蒜拿回家，如果我们拿回家我妈会把我们打死的哩，叔，你要是真想给我们家，你就拿去。”说完兄弟俩就回家了。平民叔听到他们的话，心里很踏实，家轩虽然很俏皮，但心地不坏，铁蛋跟着家轩玩，未必是件坏事。",
            "summary": "一个贫困村庄中，孩子们经常糟蹋庄稼，而母亲担心自己的孩子祸害别人。故事主要围绕家轩和家壮展开，讲述了他们在捉青蛙回家后，因母亲误会而被追赶的过程。家轩和家壮诚实回应母亲的质疑，使母亲相信他们没有祸害别人，并告诫他们以后不要再捉青蛙回家。这个故事展示了农村生活的朴实和亲子间的信任与误解。"
        },
        {
            "id": 1,
            "content": "不久祥龙山修水库，村里的壮劳力都去了，四姑也去了。旺川还没能实践大哥旺年教给他的“击东声西”就死了。自从旺其死了以后，他们家就没有太平过，鸡毛蒜皮的小事就不提了，就说大事情吧！旺其背大的俊娃，在山上寻柴火的时候从上山滚下来摔断腿，成瘸子。赵改玲整天在生产队里上工的时候骂，嫌将断了气的旺其给她抬回家了，给他们家带来了晦气……谁也不知道俊娃摔断腿，只是他们家灾难的前奏，人往往坏事做多了，正气就压不过邪气了，灾难就接二连三地来啦。祥龙山水库动工的第一天，放炮炸石头的时候，一块石头飞过躲避的人们，不偏不正就砸在人群中旺川的头上，顿时旺川的脑袋成了肉酱……老天爷惩罚错了，旺川还没有旺星坏，却当了旺星的替死鬼了，死了之后却是用白布包着肉酱似的头颅踏进阴曹地府的。死了，死了一死百了，人死为大，不提也罢。修祥龙山水库的工程不会因一个人的死终止的，国家给旺星他们赔偿了一些钱，旺川被安葬了。\n活着的人还得悲欢离合地活着。赵改玲的肚子里还怀着说不清是旺星还是旺川的孩子，她挺着大肚子为旺川的死哭得死去活来，毕竟他们夫妻一场，在一起过活了十几年。赵改玲哭够了，就骂着说都是将旺其抬回家放在他们的炕上，这才惹起家里的祸，非要将他们睡的炕砸掉，砸掉炕就将旺其和旺川的阴魂也就砸散了，这个家才能安宁。旺星就炕砸了，才发现炕眼子里有一个木头人，拿出来一看，那不是当年他们埋在我家的那个木头人。旺星和赵改玲想来想去，最后才想到是旺其，这下赵改玲没日没夜地骂旺其。郑先生念在他们兄妹的分上，来劝改玲少骂人，给自己积一点口德，看着娃娃们都长大了，没几年就要给娃娃们找媳妇，人家一打听，有这么厉害的一个婆婆，谁愿意将女女嫁过来……人活脸、树活皮，就你们家做的这些荒谬的事，名声已是一败涂地了，还不想办法弥补……郑先生苦口婆心地劝赵改玲半天。赵改玲不但没有领情，还说他们家已经家破人亡成了这样，郑先生来还看他们家的笑话。气得郑先生以后不和他们来往了。\n在母亲四十岁那年的三月，母亲总算是如愿以偿地生下了我，在我和母亲还没有完全分离的情况下，母亲就狠狠地将我抛到一边，我一声未吭地湿漉漉地躺在那儿，父亲一看就骂起来了：“瓜子，是个女子，咋不哭哩，你是不是给摔死了啦！”母亲一下子内疚起来，却很镇静地说：“把脐带剪断看哭不哭哩。”父亲把肚脐剪断，我就大哭起来，声音闷嗡嗡的。不管怎么说母亲是很高兴，因为是最后一个月子，父亲让母亲好好休养一下，每天父亲笨拙地为母亲做饭。饭熟了，家志就闹着要吃，母亲就给家志一口一口地喂饭，父亲看了很生气就赶他出去玩，母亲拦着父亲，护着家志对父亲说：“哪个不是一样，娃还小，就欠吃这么一口好的哩，你明天将汤多做些，让娃也喝些面汤。”下次做饭的时候父亲就倒了半锅水，拉着风箱“扑通”了半天才把饭做好，结果还是家志吃面，母亲喝汤。",
            "summary": "一个家庭在修建祥龙山水库过程中所经历的种种不幸事件。首先，家中的壮劳力都去修水库，导致家中出现危机。接着，儿子旺川在水库工地意外死亡，而家中其他成员则因为各种矛盾而争吵不休。母亲在四十岁时生下女儿，但母亲对待女儿的冷漠态度引起了父亲的愤怒。"
        },
        {
            "id": 2,
            "content": "很快就有人来我家给四姑提亲了，男方是邵湾人，叫邵刚。一家人在工地看到四姑朴实善良，吃苦耐劳。所以求媒人提亲，媒人是大姑父的姐姐，也算有点亲戚关系，母亲边给我喂奶边问媒人：“我姐、姐夫都同意吗？”媒人笑着说：“同意哩！不同意我咋能来，邵刚是好娃，人长得那是漂漂亮亮，聪聪明明，家境那比咱们好哩。”母亲听大姑和大姑父都同意，心想这事还得和二妹子、三妹子她们商量，妹子是大家的妹子，自己也不好作决定。就说：“行，谢谢你，等我掌柜的回来我们和几个妹子商量了，再说。”媒婆听母亲这话高兴地回去告诉邵刚家人。父亲从公社开会回来，母亲就将这事告诉父亲，父亲听了以后很是高兴，就决定先去邵家看看。没过几天父亲和母亲穿着从别人家借的上衣，补着屁股的裤子，父亲背着家志，母亲抱着我，领着家妮去工地上跟四姑商量。四姑同意这门亲事，当即就去邵刚家看看，邵刚家离工地很近，母亲让四姑换一身衣服，四姑说：“不用换哩，都见过面。”母亲说：“见过也要换，这是对人家的尊重哩。”四姑换了一身很旧但是很干净的衣服，跟在父亲和母亲的身后。到了邵家，见了邵刚的父母、邵刚本人，了解了邵家的一些情况，父亲和母亲也同意就把婚事订了，彩礼和繁文缛节的仪式都是按照当时的形式进行。订了婚的四姑有了少女的羞涩和心扉，每次四姑只要一想到邵刚，心里就有归宿感和莫明其妙的安全感，心里甜丝丝的，四姑喜欢这种感觉，所以在心里不停地想着邵刚。\n祥龙山水库还没有修好的时候，国家就规定了移民政策，大姑家正好在移民范围之内，大姑全家移民到山外了，大姑家一走母亲心里就觉得空落落的，好几天都没从这种离别的心境中走出来。\n变化无常的人世情怀，让父母更没有想到的是邵刚当了兵并考上军校，都说四姑的命好找了个好女婿，四姑将要苦尽甘来了，父母正为四姑高兴的时候，邵刚却提出要和我四姑退婚。\n全家人都觉这是当头一棒的打击呀，更不要说四姑了，她已经陷进万丈深渊了。\n那天邵家来了四个人，父亲和二姑、三姑一致同意，想退婚可以，彩礼一分也不退还。\n这是按常理来分析的，男方提出退婚，女方可以什么都不用退，如果是女方提出退婚，那么所有的彩礼如数退还，这是规矩。\n邵家人刚进我家的厦子屋坐下，我们家的房前屋后已经被来看热闹的人围得水泄不通，邵家年龄长的先开口：“她哥、她嫂，刚娃子不懂事哩，非要退婚不可，我们今天也是向你们招呼一声，这婚约就算解除哩。”\n父亲装着一副无所谓的样子：“解除了也好，强扭的瓜不甜哩。”\n邵家长者起身说：“我们就回去了！”\n父亲没有吱声。",
            "summary": "一个关于四姑与邵刚的订婚和退婚故事。邵刚是一个在工地被四姑一家看中的提亲对象。经过一系列的商谈后，双方家庭同意订婚。然而，后来邵刚参军并考上军校，他决定与四姑退婚。这让四姑和家人感到非常失望和痛苦。双方在彩礼问题上达成一致，解除了婚约。"
        },
        {
            "id": 3,
            "content": "母亲站起来：“慢着，有一件东西你们该拿走哩。”\n说着母亲折身进了里屋，从她的陪嫁箱里取出那份彩礼，端了出来：“按理这彩礼，我们一毛一毫也不会退给你们，可我不想让人说我们为了这一点彩礼给我妹子找婆家。\n彩礼退给你们，那是我老郭家向你们邵家提出退婚哩，你们数数六块布、八十块钱，你们看我们这日子这么艰苦，我没动过这钱一分一厘，原因你们可能也知道哩，至于给珠宝的那两身衣服，珠宝已经穿过哩，你们看咋办？”\n邵家人惊呆了，父亲和几个姑姑惊呆了，在门外看热闹的人惊呆了，邵家长者很是佩服：“她嫂子，你真让人佩服，行，这退婚算是你们老郭家先提出的哩，给娃那两身衣服就算啦！咱事不成意还在，毕了，还是亲戚、乡党哩。”\n说着很惊叹地走了，看热闹的人也就散了，人们开始议论起我母亲在那么艰苦的日子里，能将那彩礼一分都没有花是为了啥。\n母亲是想用这些彩礼给四姑置办嫁妆，母亲知道四姑为这个家里受了多少苦，她和父亲没有能力让四姑过上好日子，等四姑出嫁的时候让四姑好好地风光一回。\n可是现在一切都黄了。",
            "summary": "母亲决定将一份彩礼退还给邵家，因为不想让人指责她们为了彩礼而给妹妹找婆家。邵家对此表示敬佩，同意放弃珠宝和衣服部分，双方达成退婚协议。人们开始议论母亲在艰苦日子里为何能保留彩礼，原来她是想用彩礼为四姑置办嫁妆，让她过上好日子。然而，现在这一切都成为了泡影。"
        }
    ]
}