{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "本章节概述了少峰哥为了家庭和未来的发展，选择成为一名上门女婿的决定及其对家人的影响。父母虽感震惊，但仍支持他的决定，并更关注他的家人。故事中还包括了家轩与荣云彩的情感纠葛，以及家庭成员们在生活中的艰辛和努力。家豪即将参军入伍，面临离别，家庭成员们共同面对生活的挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "少峰哥的一个决定，给了我父亲和母亲无限的震撼和压力。少峰哥吃过晚饭来我家，当时一家人都做在院子里乘凉，父亲“吧嗒”地抽着烟锅，烟锅里的火点随着父亲一吸一呼地一明一暗，就像萤火虫一样让人惬意，母亲用麦秆掐着毛辫子，少峰哥耷拉着头进了院子。父亲和母亲都让他屋里坐，他说：“不了，就坐在院子里乘凉。”坐下以后就是常规性地谝了一会闲传，少峰哥就开始说他的计划：“叔、娘，我想去山外当上门女婿。”母亲是受传统礼节的洗礼，父亲在家里只要来客人，她是很少插言，少峰哥的一句话让母亲和父亲一样的惊讶：咋能是这样呢？多好的娃娃，咋想到去山外当上门女婿？父亲问少峰哥：“为啥？想去上门哩，依你这么好的小伙子，要长相有长相，要人品有人品，非要去上门，当上门女婿是没有尊严哩。”“我知道哩。”少峰哥掏出一张纸条，从父亲的烟袋里捏了一丝烟，撒在纸上卷起来，卷好以后点着吸了一口，他吐出烟雾也吐出他的忧愁：“我知道走上上门这条路，以后的我就没有棱角了，可是有啥办法哩！以前我妈没得病还好说，现在说了几个都碰了壁，人家都嫌我妈有病，兄弟们都小，我也老大不小了，待在这儿也说不上媳妇。”“可是外面的日子苦哩……”父亲还想劝说，却被少峰哥打断了：“啥苦咱们没有吃过哩，就是……娘、叔我知道你们是好人。以后我妈和大大，还有几个兄弟就指靠你们多照顾点，我吃啥苦都不怕，就是家里的一河滩放心不下，我妈的身体……”说着少峰哥的脸上满是泪水，母亲也流着泪递给少峰哥我家已经烂得像网一样的毛巾，少峰哥擦着脸上不断流下的眼泪。父亲知道少峰哥已经下定决心也就不多劝了：“少峰，我娃是个汉子，去吧！人在屋檐下就要低头哩！啥事都要多个心眼，出门不像家里，出门人低三分，娃呀！放心吧！只要叔和你娘锅里有的哩，你妈你大大他们碗里就会有的哩，叔忘不了他们的哩。”\n第二天，天没亮少峰哥就背着行囊走了。从那以后凡是村里有救济粮、救济款，父亲第一个考虑的是菊妈妈一家，母亲也隔三差五地帮菊妈妈家洗洗补补。少峰哥一走，母亲的压力更加大了，看着她四个光葫芦，从哪儿给他们说媳妇哩！可是孩子们哪里知道父母的愁，他们该怎么样就怎么样。",
            "summary": "少峰哥为了家庭和自己的未来，决定去山外当上门女婿。这个决定给父亲和母亲带来了很大的压力和震撼。在少峰哥告诉家人他的计划后，父母虽然感到惊讶和不舍，但还是支持他的决定。从此，家里更加关心少峰哥的家人，尤其是他的母亲和身体不好的弟弟们。少峰哥离开后，父母更加努力地帮助这个家，尽管面临着孩子们的婚事问题。"
        },
        {
            "id": 1,
            "content": "父亲母亲看着孩子们都一天一天长大，压在心头的石头越来越沉。从哪儿给他们找媳妇成了父母最大的心病。父亲和母亲开始琢磨这事，在孩子们像猪娃子一样熟睡的时候，父亲坐在炕上“吧嗒”地抽着烟锅，母亲在煤油灯下做着布鞋，就唉声叹气地说：“唉！看咱这几个光葫芦，可咋办哩！”父亲一听母亲的唠叨就心烦地说：“有啥怎么办哩，让家豪、家轩、家壮、家志都当上门女婿。”母亲惊讶地看着父亲：“上门？亏你咋能想得出来哩，你看，轩是打死都要睡在他的地方，家里来人，让他到他二爷家睡，他都不去，每次都是豪、壮去。”“那就豪和壮去上门，其实上门也是一个很好的出路哩，你想就你这样的身体，三天两头病了就起不来，就算咱俩拼命给娃们找个媳妇，再挖抓些钱给娃们把媳妇一个一个娶回家，就咱这家底，娃们的日子和咱一样的难，上门，娃好坏还能得一份家当，日子就会好过一点口哩。”“上门女婿没有尊严，日子会过得很苦哩。”“咱这日子不苦，有钱就有尊严哩。”在父母惆怅的日子里的争吵，都是为了他们的光葫芦有个好的出路。",
            "summary": "父母为他们的孩子们寻找媳妇的担忧。他们担心孩子们的未来和生活质量，因此在孩子们熟睡时讨论如何让孩子们过上更好的生活。父母提出了让其中的两个孩子成为上门女婿的想法，但母亲对此表示担忧。尽管他们对此有分歧，但他们都是为了孩子的幸福和未来生活而争吵。"
        },
        {
            "id": 2,
            "content": "母亲对家轩的管教从来就没有放松过，可是他屡教不改地不断犯一些小错误，不管是在家还是在学校里，他成了男生的头目，走到哪儿身后都跟一帮子人，连他上他厕所都有人给他“护驾”。他在心里悄悄地喜欢一个人，那就是荣云彩，他为了引起云彩对他的注意，可以说费尽心思了，什么英雄救美，什么软硬兼施，以至于偷偷地拔云彩家里的萝卜，让云彩妈站在萝卜地头整整叫着家轩的名字骂了一后晌。云彩妈在地里大骂。家轩站在院子里小声地骂，他的骂声被家妮听见了。家妮在晚上父亲一顿收拾家轩的时候，将家轩后晌骂云彩妈的那一番话一字不漏地学给全家人：“云彩妈一拍手一跳地骂着，我二哥就一拍屁股一跳地对着骂，‘骂我妈，就是骂你哩，没几年我就要把你叫妈哩，你把逞能哩，不要说你那一地萝卜哩，把老子骂急眼了，老子就把你女子拐跑（领走）’，过一会我二哥贱兮兮地说‘丈母娘，鸡蛋行，不给吃鸡蛋也就算啦，还在物达（那儿）骂啥人哩，等我当了你家的女婿，你就把鸡屁股给我看紧，我最爱吃鸡蛋哩，求求你了，别骂哩，回家守鸡屁股去吧’，哈哈！羞羞。”用家轩的话说家妮是见死不救还火上浇油，家轩的屁股被父亲打得也快开花了，父亲边打家轩边骂：“你这个不争气的东两，让你姨给你守鸡屁股，你先把自己的屁股守住，要想当人家的女婿就要对人家女子好，不欺负人家女子，人家女子才能爱上你这个光葫芦哩。”被父亲打得嗷嗷叫的家轩恍然大悟，蒙在家轩眼前的“窗户纸”就这样被父亲给点破了，原来喜欢一个人不能只是引起她的注意，要让她爱自己，自己必须先爱她。家轩虽然不停地嗷嗷叫着，却在心里偷着乐，他已经知道自己以后该咋样做了，欺负谁也不能欺负云彩，从现在起自己就是云彩的护花天使了。父亲有意无意地给他的三个光葫芦上了一课，家豪、家壮受益匪浅地看着父亲鞭打家轩，家轩在心里呐喊着：为了爱情，就让暴风雨来得更猛烈些吧！他觉得这顿打他挨得太值得了。\n自从旺川死后，老谢家暂且平静了许多，旺星也没有力气和别人争高论低了，他的野心一下子被打击了一半，老谢家不出三年就走了两个男人，自己一门心思想害旁人，可是没有想到头来却害了自家人，自己是坏事做多了，可是旺川和旺其没有做过啥伤天害理的事情，老天爷要惩罚也应该是自己呀！可是偏偏却要了旺川和旺其的命，旺其虽然是个不会说话的瓜瓜，可是豆蔻年华的他死得寒碜，就他那年龄正是风风光光活人的时候，他却悲惨地走了；旺川也是个善良的人，要说旺川在这个世上做过啥对不起人的事情，那也是对不起自家人，和死婆娘改玲睡觉，那也不是旺川的本意，是自己的无能引起谢家的悲剧不断发生。看看旁人家，谁家不是红红火火地过日子，就说那不死的郭宝存，现在不仅儿女一大群，还当上了清江村的支书，病怏怏对他的好，真是让人羡慕。就连郭宝根家的日子也是让人看了心里痒痒，三儿一女，宝根的婆娘水草也是一块肥肉，只可惜我吃不上。平民的日子更不用说了，双儿双女，香芹那婆娘只是守着她没有胳膊的平民，连正眼都不看我一眼，狗日的清高啥哩。就连地瓜的日子都比我好，大毛二毛三毛，也是猫狗一群。自己想横扫清江村，到头来只吃了一块豆腐，不过憨玲这婆娘还真是一块让人解馋的豆腐，一想起她，我心里就难受，死婆娘跟我睡觉却不跟我是一条心，非要告我，幸亏我手里有钱，才没有受牢狱之灾。看看不说旁的，就清江村除了涎水，人人都过得比我好，虽然我也是有儿女的人，俊娃、俊婷、俊杰他们二三个绝对不是我的种，哼！俊英和俊雅，那是种子混乱，是不是我的还是一个未知数，好在是肥水不流外人田，侄娃子咋？自己娃咋？都是自家的血脉。只可惜我旺星英武了一辈子，却是一个名义上的爹，想想应该是旺川活着，我去死，阴差阳错让我活着，既然是我活着，我就要好好地活着。这人还是不要太能行了，少峰是能人一个，现在咋啦！当了上门女婿，我悲惨少峰比我还悲惨，唉！这也是自己一手造孽呀，把一个耀武扬威的少峰给逼使得走上这条路，要不是自己活生生地将少峰他妈逼疯，少峰的媳妇早都说上哩，说不准娃娃也抱到怀里哩……唉！自从旺川死了，旺星每晚都是彻夜难眠，翻来覆去地想以前自己所做的事情，一个坏人能自我忏悔也是好事情。\n清江河也有它心情不好的时候，一夜之间就将全村自留地的萝卜带到下游的水库里了。母亲看着被水漫过的萝卜地，一个萝卜都没有留下，真是天灾人祸，躲也躲不过呀！这可咋办哩！连弄一碗酸菜的萝卜叶子都没有，母亲在人家不要的菜叶子里拾了一点，父亲又去野人沟买了几捆子萝卜叶子，这才弄了一瓮酸菜，才勉强够家里吃和家豪去学校里带。",
            "summary": "一个名叫家轩的少年在家中和学校所面临的困扰，以及他与喜欢的人荣云彩之间的种种互动。家轩的行为引起了家人的不满，尤其是父亲对他的一顿教训。在这个过程中，家轩逐渐明白喜欢一个人不仅仅是引起她的注意，而是要让她爱自己。此外，故事还涉及到了一些家庭和社会背景，如旺川的死、清江河的洪水以及周围邻居的生活状况。"
        },
        {
            "id": 3,
            "content": "到了腊月，父亲就去戏班子了。\n放寒假以后，家豪没有给母亲吱声就从平民叔家借了一辆自行车，去赶大经公社的集日，用三毛钱买了一袋子白萝卜回来。母亲整一天都不知道家豪去哪儿了，母亲坐立不安了地担心了一天。到了晚上，家豪才扛着一袋子萝卜回来了。母亲给他边盛饭边指责他：“去大经那边赶集也不说一声，让妈一整天都担惊受怕。”家豪接过碗说：“我要给您说了，您更担惊受怕哩，更不会让我去的哩。”母亲解开袋子：“哦！人还没长大，翅膀就想硬啦！你哪儿有钱买萝卜？”家豪笑着说：“妈，我用我的奖学金买的哩，还剩一块钱哩！给您放到过年用。”母亲惊喜地看着家豪：“多少饯的奖学金？”“一块五毛钱，五毛钱我买了一本书和这些萝卜，妈，取一个萝卜给他们吃，留够过年吃的萝卜，其余的都晒成萝卜丝，我也剩最后一学期，给我稍微拿好点，同学们都笑我吃的跟猪食差不多哩。”家豪怕母亲听了他的话心里难过就又接着说：“可是大家笑完还是和我换着吃，他们用白镆换我的炒面吃。”母亲听了心里又是一阵辛酸，贫穷的母亲只能无言地对待儿子在同学面前的窘迫和尴尬。能有啥办法哩，贫穷一直困惑着这个家，母亲默默地洗了一个绿头多的萝卜。我们眼巴巴地围着母亲，母亲将萝卜切成一片一片的，然后给我们每人分两片，一个萝卜也分得只剩下根了，一家人吃着这一冬天都没吃过的萝卜片，绿头萝卜片甜丝丝的真香呀！家妮看见母亲吃的是萝卜根，就把自己手里绿头的萝卜片给母亲，这下大家都看见了，都把手里的绿头萝卜给母亲，母亲看着面前的六只手，从大到小都是那么可爱。母亲一时不知道接过谁手里的萝卜片好，笑着看着她的六个儿女，然后很幸福地在每个人手里咬了一口萝卜。\n四姑捎口信说她在我三奶奶那儿挺好的，过年就不回来，她已经物色了一个很不错的女婿了，很快她就要结婚了。母亲担心四姑，但没办法，倔脾气的四姑是不会回来的。\n我也两岁了，母亲和父亲让家壮再回到学校，家妮还是上学时提个草笼子，家轩已经到县城上高中了，家豪在高中毕业后，还是决定要去当兵，只有当兵才能实现他远大的抱负，尽管家豪的心情很复杂，对自己独闯天下很彷徨，对双亲恋恋不舍，但是他在父母面前装出一副很轻松、快乐的样子，一担水一担水将水瓮倒满，将家里所有的劈柴劈好垒在房檐下，将他所能看到的活都干完了，趁母亲不留意，就领着家志抱着我到照碑岭后面，坐在我家的那块自留地里，偷偷地哭，还对并不懂事的家志交代：“志，大哥当兵走了，你可不许打芳，芳是咱们的小妹子，要听大和妈的话。”\n家志似懂非懂地说：“芳是饭桶，那么能吃。”\n家豪又安顿着：“再能吃也不能打，听话。”\n母亲也背着家豪偷偷地抹着眼泪，儿行千里母担忧，母亲无法阻拦儿子的脚步，家豪临走的前一天晚上，村里的人们都来给家豪饯行，本来就很拥挤的屋更拥挤了，家豪、家轩、家壮都忙着招呼客人，家妮领着家志和我钻进坐满人的桌子底下。\n等客人们都散了，桌上还有些剩菜，家豪四处找我们，炕上、屋里到处都没有见我们，外面已黑成片了，这几个能到哪儿去，家豪琢磨着不对头就走到忙碌的母亲身边：“妈，那几个小鬼咋不见哩。”\n母亲忙着洗那一盆子的碗筷：“不会到外面去的哩，妮肯定领着在哪儿藏着哩！”\n家豪这才低下头往桌底一看，忍不住笑了，家妮坐在中间，两手将家志和我搂在怀里，我们三个都睡着了。\n家豪第二天就按要求去了县武装部，和所有的新兵一样，稚嫩的脸上吐露着憨气，农民的纯朴在他们的血液里流淌着，穿上那身崭新的绿军装，他们看起来更加憨厚、傻气。\n家豪将他脱下了的衣服叠起来，装进一个布袋子里，等着父母去送他的时候，拿回家给家轩穿，自家的光景自己心里最清楚了，这下能好一些，自己当兵了，可以减少家里的吃饭问题。\n弟弟妹妹都很小，父母肩上的担子越来越重，好强的父亲在心里盘算着，给家里盖房子，给家豪和家轩说媳妇，家壮眼看也是墙头高的小伙子了，父亲不愁也不由父亲。\n母亲的身体一直都不好，没有钱看病，只能扛着。\n家妮虽然聪明伶俐，家里的大大小小的活都能干，可是她的身体是弱不禁风，看着她每天背着背篓给猪寻草，一背篓猪草就将她压得东倒西歪，让人心疼，可是有啥法子哩，庄稼人的生活就是这样忙忙碌碌地过着。\n母亲病了起不来的时候，家妮洗衣做饭，也算是母亲的一个好帮手。\n家志和家芳更不懂事，纯粹是一对饭桶和馍笼，连一笼子猪草都寻不了，也不能怪他们，他们还小，家志今年才六岁，家芳才两岁，为了能给家里多挣一些工分，母亲出了家芳月子，就下地干活了，让家壮休学回家带孩子，把家壮的学习也耽搁了，。\n在这个贫困的家里没有一个人容易。",
            "summary": "家庭成员们在生活中的艰辛和努力。故事中提到了父亲去戏班子工作，家豪用奖学金买了白萝卜，四姑即将结婚等事件。家庭成员们面对贫困的生活，努力维持家庭，照顾年幼的孩子，照顾生病的母亲，以及为子女的教育和未来操心。这个故事展示了家庭成员们之间的亲情和互助，以及在困难环境中坚持不懈的精神。"
        },
        {
            "id": 4,
            "content": "唉！不过一切会好起来的，自己当兵了，就要到部队好好干，一定要干出成绩，这是自己唯一的出路，也是家里唯一的出路。\n家豪坐在县武装部的一间临时宿舍的通铺上，想着家里的一切。\n从昨天晚上他躺在这张床上，他一直都想着家里的一切，反反复复地想着，眷恋、迷茫、幻想、计划、兴奋、矛盾，一个晚上都在折磨着家豪。\n现在他依旧在想、在计划。\n沸腾的临时宿舍里，多一半是哭声，送行的家里人陆陆续续地涌进这间屋子，每一双红肿的眼里充满了泪水和不舍，孩子不舍离去，又不能不离去。\n父母们不舍让孩子离去，可是他们无法阻止孩子们想要飞的翅膀。\n只有用眼泪来表达彼此的不舍，这是一个悲喜交加的场面。\n家豪坐在自己临时的床位上，没看任何一家人的悲欢离别，压制着内心的矛盾，把眼泪悄悄地收藏起来，等待着父母的到来。",
            "summary": "家豪即将参军入伍，他在县武装部的临时宿舍里思考着自己的未来和家庭的希望。在这个充满离别的场景中，家豪努力压抑自己的情感，等待父母到来，准备开始他的军旅生涯。"
        }
    ]
}