{
    "chapter_title": "第三十九章 ",
    "chapter_summary": "我们跟随郑先生和他的家庭经历了一系列的挑战和困境。郑先生在去县城买药材的路上，发现了昏迷的母亲并将其带回家。这引起了人们对他们在家庭中关系的猜测。同时，家轩因为生病需要去看神经医生，但他的母亲在去娘家的路上突然晕倒，也被郑先生送回家。母亲不愿意告诉家人她卖血的事情，这让家人对她的病状产生了误解。郑先生发现家轩的病并不严重，建议立刻去州城看病。当晚，母亲将卖血得到的一千块钱交给父亲，准备带家轩去州城。然而，村里开始流传关于母亲和郑先生的流言蜚语，这让父亲产生了疑虑。尽管家壮决定冒险将母亲送到医院治疗，但他们已经贫困不堪，没有钱支付医疗费用。在这个过程中，他们遇到了郑明亮，一个年轻的医生。尽管面临着种种困难，这个家庭仍然坚定地面对挑战，努力拯救母亲的生命。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "太阳已经躲在西山的背后，一束温柔的余光照在大地上，夕阳下的山川多了几份妩媚，河流多了几份妖娆，家乡山河在这一刻如此的壮观，就是神笔马良也难画出这么绝伦的山水画，这种气势和美丽是无法用语言和文字表达。郑先生骑着飞鸽牌自行车，车后面还捎着一大箱子，小心地在蜿蜒的山路上行走，他去县城里进药材。他医术是越来越高，找他看病的人是越来越多，他不得不隔三差五去县城进药材，他正在盘算着将自己的卫生院扩大营业。忽然，被躺在路边的一个女人吓了一跳，他赶快将自行车靠在路边，急忙走到女人的身边，叫了几声，可是女人毫无动静，看背影郑先生觉得眼熟，郑先生蹲下才发现是我母亲，他的心一下子跳到嗓子眼，惊慌失措的他直呼我母亲的名字：“雪悦……雪悦。”他被自己的声音吓得六神无主，他没想到自己在心里曾经千呼万唤的名字，叫出来特别苦涩，两行泪水流在他不再年轻的脸上。他颤抖的摸着母亲苍白的脸，母亲微弱的呼吸让他心里踏实了一些，他赶忙给母亲灌了一瓶糖盐水来恢复母亲的体力。郑先生把母亲紧紧地抱在怀里，他眼前浮现出第一次看见母亲的情景，那时母亲是美丽的仙女，穿一身红色的嫁衣，胆怯地坐在新房的炕上，羞涩地低着头，一副娇滴滴的样子，让人看了都心疼……而现在真是岁月不饶人，眼前的这个女人，被自己的日子折磨得面黄肌瘦，一拨又一拨的苦难向她袭来，她却一次又一次和苦难对抗着，从不在困难面前哭泣，她坚强，勇敢，为了一家人的生活忘我忙碌着……郑先生思绪万千，脸上的泪水滴在母亲的嘴角，母亲被这成咸的味道刺激醒来，朦朦胧胧看见郑先生抱着自己，吓得哆嗦起来。郑先生沉迷在自己的回忆之中，并没发现母亲已经醒来。母亲在惊吓中很快镇定下来，不好意思咳嗽了两声，这下轮到郑先生紧张了，郑先生急忙将脸上的泪擦干，脸一下子红到脖子根，将母亲扶直坐端，轻轻地问：“你咋晕倒在这达哩，咋样哩，好些了么？”母亲看看郑先生，又看看已经被夜幕拉上青纱帐的山川，晚风轻轻地吹起了灶烟，远处传来放牛娃的吆喝声。母亲有气无力地说：“天色不早了，我得回家哩。”母亲硬撑着身子站起来，刚迈出一步就一头载了下去，幸亏有郑先生在后面护着，母亲才没有倒下。\n郑先生将母亲扶坐在路边的一块石头上，他推来自行车，强行将母亲扶上自行车前梁上，他推着母亲和药箱子，吃力向回走。母亲红着脸羞涩地直说：“郑先生，这样使不得哩，要人家看见会说闲话。”郑先生却不容母亲下车：“你别乱动，别人看见了也没啥，你是我的病人哩。谁能说出啥道道画画。”郑先生从容地说着，却很吃力地推着车子，喘着粗气，热烘烘的气息吹在母亲的脸上，这是母亲除了父亲之外，第一次和另一个男人紧密接触，一股异样的感觉涌上母亲的心头，母亲不好意思了。郑先生更是幸福的不得了，这是老天对他恩赐的机会，能和自己心爱的女人这样接触，已经让他感到了满足。\n墨绿色的苞谷秸秆早已变黄了，红缨子也干枯了，大个子的苞谷穗让人眼馋，一份付出就有一分收获，庄稼长得特别让人心疼。人们带着丰收的喜悦走出苞谷地里，在冷意淡淡的夜幕中看着郑先生推着母亲，惊讶中开始议论起来：“那不是郑先生，他咋推着郭宝存家的婆娘。”“嘻嘻，郭宝存家的婆娘可是个美人，男人看见漂亮的女人都爱流涎水。”“这世上也只有你这号人，见了女人涎水流的跟河水似的。”“流涎水咋的？像宝存家的婆娘那样有姿色的女人，就是让人看了流涎水流死也值哩。”“看你那没出息的样，不怪一辈子找不上女人，你要像人家郑先生学习，把涎水收起来，学会吃女人的豆腐。”“嘻嘻。”又是一阵嬉笑。母亲不好意思将头低得更低；郑先生却不在乎的抬起头，保持着人正不怕影子斜的姿态将母亲送回家。",
            "summary": "郑先生骑着自行车去县城买药材。在路上，他发现昏迷的母亲并紧急救助她。他将母亲带回家后，人们开始议论他们的关系。尽管有些尴尬，但郑先生还是勇敢地推着母亲回家。"
        },
        {
            "id": 1,
            "content": "父亲早已在院子里徘徊着，家轩今天还是比较听话，父亲让他坐在石头上等母亲回来，他就听话的坐在石头上一直等母亲被郑先生推回来。郑先生将母亲晕倒在路上的情况给父亲说了一遍，说母亲的身子极为虚弱，不要让母亲一个人出门走远路。父亲纳闷地问母亲：“你不是回娘家哩，咋能晕倒在路上？”母亲不想让父亲和我们知道她去卖血的事，所以在我们面前支支吾吾起来。郑先生看出母亲另有隐情，就给家轩看起病来，分散全家人的思路。郑先生边看边说：“家轩的病不是很严重，到神经医院看看就好。”听了郑先生的话，父母的心情才轻松了一些。晚上母亲将白天卖血的钱交给父亲，正好凑够一千块钱。父亲追问母亲这钱是从哪儿弄来的。母亲谎称从我二妗子娘家借的。父亲也就不再追问了，他打算等秋收完了再带家轩去州城看病，母亲坚持让父亲第二天就带家轩去州城。\n第二天父亲还没有来得及走，满村都开始传开了母亲和郑先生的流言飞语，说母亲和郑先生在苞谷地里亲热，还喘着粗气。说的有眼有板，跟真的似的。虽然父亲不相信，但心里多少有一些疑团。为了不耽搁家轩的病情，父亲还是带着家轩去了州城。",
            "summary": "家轩因为生病需要去看神经医生。他的母亲在去娘家的路上突然晕倒，被郑先生送回家。母亲不愿意告诉家人她卖血的事情，因此支支吾吾。郑先生发现家轩的病不严重，建议立刻去州城看病。当晚，母亲将卖血得到的一千块钱交给父亲。第二天，父亲准备带家轩去州城时，村里开始流传关于母亲和郑先生的流言蜚语。尽管父亲不信，但还是带着家轩去了州城。"
        },
        {
            "id": 2,
            "content": "旺星听了母亲的流言飞语就夜彻底失眠了，他心里翻江倒海般难受，十几年来，闷在他心里的疑惑，在今天才被点破了，难怪”文化大革命”的时候，郑先生像一把伞一样护着郭宝存一家，原来……狗日的驴不踢旁人，单单将我给踢废……这么好的事情咋就轮不到我呢？旺星翻来覆去睡不着，弄得赵改玲也醒了，就问旺星：“你咋了？你不睡觉，折腾得还让我睡不睡？”旺星瞪着眼看赵改玲。赵改玲被看得里发慌：“掌柜的，你今天咋啦？”旺星没有直说自己的心思，而是学着旺年给他教的“击东声西”，在赵改玲的脸上亲了一口：“唉！我是想咱们的俊婷哩，也不知道娃娃的死活，这都有些年头了，连娃娃的一点消息都没哩？”赵改玲一听到俊婷，眼里簌簌流下来。一骨碌从被窝里爬出来，裹着被子哭，呜呜咽咽地说：“俊婷女女，走了都三年，娃娃走的时候十五岁，今年也就十八了，你说娃娃能到哪去。”旺星将赵改玲揽在怀里，又假惺惺地给赵改玲擦眼泪：“娃他妈，老谢家被人算计哩，你想想看，那块木头人咋会在咱们家炕道里，旺其再坏也不可能诅咒咱们，不是郭宝存两口子指使旺其，旺其不会这样做。咱家也就不会出这么多事情哩。”赵改玲的仇恨之火被点燃了：“咱们真的不报仇吗？”旺星知道他的计划就要实施了：“傻瓜，灭门之灾能不报，只要我们两口子是一条心，他老郭家就要玩完……”说着就在赵改玲的耳朵嘀咕起来。赵改玲听完目瞪口呆：“我表哥和病怏怏……不会吧！真是人不可貌相，海水不可斗量，哎哟呀！这个世道不光变的人们不再饿肚子了，就连病怏怏都和男人钻苞谷地，明个我就找刘小月……你说咱们这计划能成功吗？”旺星胸有成竹地说：“傻瓜，我不是说过，只要我们是一条心，绝对能成功。”\n母亲顶着这股流言飞语在生产队里上工。家妮和家壮将家里的苞谷收完。家志和我却母亲的尊严，和村里所有的小孩子都打过架，他们都和他们的大人说的一样，说我母亲不是一个正经女人，和男人钻苞谷地。气得我们拼着命和他们打架，每一次打架之后，母亲就拿着扫帚疙瘩打我们的屁股，问我们打架的原因，我们说和人家玩不到一起，所以就打架。母亲用一顿扫帚疙瘩惩罚我们，母亲想让我们和别人和睦相处，这是母亲为人的原则。可是村里的小孩子都在说母亲的坏话，让我们无法和他们和睦相处，只要有人敢说我母亲的坏话，我们是决不会轻饶他们，所以我们常常被打得鼻青脸肿，回家后还要被母亲惩罚。家志有些承受不住母亲的教训，在一天打了败仗之后，又在母亲的扫帚疙瘩追问下，一气之下说出我们打架的真正原因。母亲听后，心平气和地对我们说：“人在世上，有的做法常常会被别人误解，所以会有不少的闲言闲语哩，至至是不堪入耳的恶言恶语。人活着最重要的是内心无愧；人正不怕影子斜，我们做任何事情只要对得起别人也对得起自己就行。”\n郑先生的女人刘小月在赵改玲的煽惑下，像一只吹满气的“猪尿泡”，凶神扼杀地跑到我家，坐在我家院子里的石头上开口大骂母亲。母亲向她解释自己和郑先生之间并非别人说的那样。“猪尿泡”却不相信母亲的话，非要说母亲和郑先生有暧昧关系，还骂母亲是狐狸精。她的骂声吸引了许多“观众”，我们家已是门庭若市了，家壮以及我们被母亲关进屋里。“猪尿泡”越骂越凶，满脸的横肉充满杀气，胸和肚皮上的肉随着她骂人的动作一起一伏，逗得看热闹的人们差点笑掉牙，我也被她的样子逗得忍不住哈哈大笑起来。气的家壮、家妮、家志一起打我，的确，母亲被人狗血喷头地骂着，我却在那儿笑，确实有点大逆不道了。母亲低着头，流着泪向她解释着，却有种越描越黑的感觉。家壮实在是忍无可忍无须再忍地冲出去，年轻的家壮被气得已经失去了理智，没有理会母亲的拦挡，和“猪尿泡”扭打了起来。母亲拽着家壮手说：“壮，你别再打啦，郑先生对咱有恩，咱不能忘恩。”“猪尿泡”更是凶狠，使劲打着母亲和家壮。家妮给我和家志使了个眼色，我们会意地一起扑向“猪尿泡”，打急眼的“猪尿泡”紧紧地捏住家壮的命根子，疼得家壮一声大叫，一脚将“猪尿泡”踢倒在地，狠狠地骑在“猪尿泡”的身上。“猪尿泡”像圆轱辘似的在地上滚来滚去，她的力量比家壮大，家壮还是难以控制她，家壮抓住她滚动的方向，就像是一个掌舵的舵手一样……",
            "summary": "旺星因母亲的流言飞语而失眠，与赵改玲讨论报复郭宝存一家。郑先生的女人刘小月受赵改玲煽动，来到旺星家辱骂旺星的母亲。家壮愤怒地与刘小月发生冲突，将其制服。"
        },
        {
            "id": 3,
            "content": "母亲把我们重新赶回屋里，将门锁上，我们只能隔着窗户纸看外面，窗户纸有几处已经被风吹破了，裂开了许多细纹，我们透过细纹看外面的情况：母亲左撕右拉将家壮从“猪尿泡”身上拉了下来，“猪尿泡”被家壮收拾得有些害怕，趁机从地上爬起来，骂骂咧咧地走了。看热闹的也不好意思赶紧散了。\n母亲将家壮拉回家，边流着眼泪边帮家壮拍打身上的土，虽然家壮被“猪尿泡”打得不轻，但他还是占了上风。可是母亲却被气得躺在炕上彻底起不来了，苍白得像要死去一样，事实上母亲的确是不行了。家壮看在眼里疼在心里，不能让母亲再这样躺在炕上了，必须给母亲看病，要不然就要出事了，可是家里连一口盐都没有了，更别说钱了，到哪儿给母亲看病？去别处肯定不行，没有钱，人家肯定不给母亲看病，现在出去借钱都没有地方，一是父亲不在，没有人会将钱借给他。二是，父亲将该借的不该借的都借遍了。为了给家轩看病，耿直的父亲已经没有尊严地在四处借钱，低三下四地将好话说尽了。母亲也是卑微到了极点。现在真是难肠死人了，父亲、大哥、二哥不在家，家里出这么大的事情，父母不让给大哥说，一个劲给大哥写信：家里好着哩。就连大哥的好朋友那儿，父亲都去安顿人家不让把家里的事告诉大哥。不过父母想的也对，大哥今年军校没上成，心情也不好，心里一定窝着火，要是让大哥知道家里出了这档事，大哥在部队是无法安心待下去，那就会毁了大哥的一生。即使现在家里天塌下来，也不能告诉大哥，自己是家里的男子汉，应该挑起这副担子，这副担子可真不轻哩。眼下只能送母亲去郑先生那儿看病，母亲一刻也不能让躺在家里，那样母亲会死的。家壮考虑了一番，咬咬牙决定送母亲去郑先生那儿看病。这是一个需要很大勇气的决定，家壮和家妮商量了一下，胆小的家妮看着母亲躺在家里，她早就吓得不知所措，她精心伺候母亲也不见母亲的病情好转，以往母亲躺在炕上起不来的时候，给母亲做一顿米汤或是拌汤，母亲吃饱了也就有精神了，我们都知道母亲是饿病倒了，母亲常常是饿着肚子干活，母亲又累又饿、筋疲力尽就累倒了，可是这次家妮从二大家借来白面做的拌汤，给母亲喂都喂不倒嘴里……真是让人害怕。家妮在心里佩服家壮的果断，现在三哥决定送母亲去郑先生那儿看病，还是儿子娃的主意正，他就能想到将母亲送到郑先生那儿，这样好，这一路上别人也能看到母亲的病情，也就不会再说啥闲言碎语哩，如果将郑先生请到家里来，旁人又会说出不堪入耳的闲话，真是唾沫星子能淹死人。\n年少不能主事又不得不主事的家壮和家妮商量之后，家壮将家里安排给家妮和家志，他从二大家借了一辆架子车，在车上铺了麦秆和被褥，将母亲背到车上，让我和他拉着母亲去郑先生那儿看病。我和郑明亮的第一次见面就是在这种情况下：当我和家壮吃力地将架子车推进郑先生卫生院大门的时候，郑明亮正蹲在院子里的菜地里不知在捣鼓啥，满身都是泥，就连头发上都是泥，脸抹得跟花老虎似的，听见我们进院子的动静，慌忙地抬头看着我们将母亲搀扶进了他父亲的诊室，用手在自己挂着鼻涕的脸上抹了一把，惊讶地看着我们。他的眼神傻里傻气的给我一种异样的感觉，当时我真的说不出那是一种什么样的感觉，虽然是说不出的感觉，却是我刻骨铭心的记忆。\n郑先生正在屋里心烦意乱地“看”",
            "summary": "一个家庭面临困境的场景。家中母亲因病卧床不起，而父亲和其他兄弟都不在家。为了救治母亲，家中的顶梁柱家壮决定冒险将母亲送到医生那里求医。在这个过程中，他们遇到了郑明亮，一个年轻的医生。这个决定需要很大的勇气，因为家中已经贫困不堪，没有钱支付医疗费用。尽管如此，家壮还是决定送母亲就医，希望她能得到及时的治疗。"
        },
        {
            "id": 4,
            "content": "一本厚厚的书，看见我们掀开帘子扶着母亲进来，看着母亲苍白如纸的脸色，他紧张得的手忙脚乱起来，以至于无法掩饰自己内心的疼惜，他赶紧将母亲从我们的手里夺过，拥在自己的怀里，几乎是将母亲抱上床。\n我们都看在眼里，心里有一种很矛盾的感觉：感谢和嫉妒，尊敬和痛恨。\n郑先生没有把我们这种很复杂的目光放在眼里，此时他的眼里只有躺在病床上我的母亲。\n以至于我们就像空气一样不存在，可是我们确实存在于这个空间，此时的郑先生眼里再也容不下其他的沙子了。\n他专注得给母亲测血压，他的脸色随即也变白了，我们看不懂血压计上的数据，也不知道母亲的血压有多少，只是从郑先生的表情里看出母亲这次病得不轻。\n郑先生也不顾我们的存在，撩起母亲的衣服为母亲做着简单的检查，又直径给母亲挂起吊瓶，随后又给母亲做着检查，这期间郑先生没有看我们一看，没有和任何人说话。\n母亲的病情在郑先生的努力下有了一点起色，已经能睁开眼睛看着我们。\n家壮的手在口袋里抹了又抹，手心里全是汗，他看见郑先生出去了，就轻轻地走到母亲的床前，用他没有长成大人的手，握住母亲的手。\n母亲从家壮的眼神里读出家壮的心情，母亲悲伤而又欣慰地点点头。\n家壮冲着母亲挤出一丝笑容来，给了母亲一份安慰，然后就将我拽到院子的外面，小声地对我说：“芳，你在这儿照顾妈，我去学校一趟。”\n“三哥，妈会不会死呀！”\n我害怕地小声地问三哥。\n家壮瞪着我，眼泪却滚落下来：“芳，不会的哩，你别瞎说，哥去学校一会儿就回来。”\n“妈都这样哩，你还去上学呀？”\n我怨气地说着。\n家壮没有理我，飞快地向学校跑去。\n我看见他不时地用袖子在脸上擦。",
            "summary": "一位名叫郑先生的医生紧张地照顾生病的母亲，而家庭成员们则感受到复杂的情绪。郑先生专注于母亲的病情，没有注意到家人的存在。后来，母亲的病情有所好转，但家中最小的儿子家壮在母亲休息时决定去学校。我担心地问三哥母亲是否会死去，家壮安慰我并承诺很快回来。"
        }
    ]
}