{
    "chapter_title": "第七章 ",
    "chapter_summary": "二姑在清江河边意外遇到郑鹏程，两人相互表达心意的过程。同时，描述了庄稼人在端午节后忙碌于收割麦子并种植苞谷的情景。大姑夫因病去世，家人陷入悲痛，大姑病倒在床。媒人郝蝴蝶到来，带来郑鹏程的提亲，家人期待未来。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二姑心跳加快地看着水中另一个人的倒影不知所措地站在那儿，那个人在水中含情脉脉地冲着二姑笑。二姑傻呆呆地看着水中郑鹏程的身影，她希望郑鹏程的影子只是她的错觉，更希望这是真的。矛盾的、惊惶的心理让二姑一时半会不知道该怎么办了，她不敢回头，她怕看见郑鹏程含情的眼神，那会让她激动地将自己的秘密漏出来，自己将会是多么尴尬呀！二姑的脑子一下空白了，她真的希望水中的那个人的影子只是自己的幻觉，那样的话，自己除了失望之外，不会让别人看出自己心中的秘密，一个女娃的心事被人知道了，是多么的难堪呀！这影子是假的，郑鹏程怎么会站在自己的身后，更不会这样含情脉脉地看着自己，自己只是将自己的心事美化了、幻想了。二姑灵机一动，双手使劲地在水中滑动着，如果是自己的幻想的话，自己这样滑动水面，影子就自然消失了，等水面平静下来，除了自己的影子之外，再没有别人的影子，就证明是自己的幻想了：二姑滑动了十几下之后，静静地看着清澈的清江河水面，不一会儿，水面慢慢平静了，同时很清晰地映出郑鹏程含笑的影子。这一下二姑更加惊慌了，她的脸已经红到脖子根了，咋办？咋办？二姑在心里寻思着该咋办的时候。水中的影子笑得更是狂妄了，他知道自己已经钻进眼前这个纯情女娃的心里了，自己离自己的目标已经不远了，不久的将来自己就是老郭家的二女婿了，这样自己就不会被思念折磨了，自己名正言顺地就能看见自己心爱的人了。郑鹏程现在已经学会了深藏不露，他不动神色地观察着二姑的一举一动，他被二姑稚嫩的动作逗笑了：“二妹子，这么不愿意见我吗？”二姑无法理顺自己的惊惶失措，她低着头偷偷地看着水中郑鹏程的表情。“你要是不想见我，我就走了。”水中影子做着转身的姿态。二姑还是低着头不语，心里却是千言万语，不知说那一句好。这个让我心跳加快的人，怎么咋就不理解人呢？谁说我不愿意见你，只是见到你，我的心里特别的紧张，不知道如何跟你言传而已，咋说走就走哩，你别……别走哩，不要走，你不要走。二姑在心里呐喊着，她猛然向水中看了一眼，妈呀！他真的走了，咋这么不近人情呢，人家是女娃娃，不好意思的哩，你倒好，说走就走哩。二姑急忙站起来，回头向岸上看。郑鹏程站在离河面很远的地方，冲着二姑笑，这个狡猾的人，他知道他离水面远一点，影子就不会映照在水里了，他巧妙地观察二姑的动静，他从二姑的动静里，已读懂了二姑的心事。他确定了他在二姑心里的位置，他开始兴奋、内疚起来。这是一个人目的不纯的自我惩罚了。\n二姑的心已经是火急火燎了，被郑鹏程这一耍笑，更是羞涩难忍了，尴尬地低着头向河堤走着。郑鹏程看着二姑要离开，赶紧将他为二姑准备的东西从怀里掏出来，那红似火的头巾诱惑着二姑的眼球，二姑不由自主地放慢脚步，羞答答地向前挪动着脚步。二姑真的后悔早上出门时没有将自己纳的鞋垫子带一双，如果带一双鞋垫的话，这会趁机送给他以表自己的心意，真是的！自己咋这么粗心没有想到这一点，自己做针线活的手艺是比新姐差了许多，有点拿不出手，但那也是自己的一片心意，如果郑鹏程喜欢自己，也就不会嫌弃的。二姑转眼一想：不行，自己得赶快回去好好地学习针线活，女人耍的就是针线活和茶饭，这两样是女人的脸面，女人要是将这两件法宝做好了，就将男人的心抓住了。常言说得好：有心事的女娃娃才会做出最美的针线活，这美在于女孩儿心里的那份真爱。二姑相信自己现在也能做出很美的针线活来。\n郑鹏程追上二姑，将红头巾递给二姑，二姑做贼似的快快地接过红头巾跑开了。这是没有语言的爱情表白，二姑接了红头巾是给郑鹏程一个自己愿意的信号，郑鹏程拿到这个信号，就可以让家里人找一个媒婆去我家提亲，这也许就是暗箱操作的爱情吧，也是自由恋爱在偏僻小山村的萌发期，也算社会的进步，这时的女人在人生头等大事上，拥有了一份自主权，不再把自己的幸福、自己的命运交到“媒婆之言，父母之命”的择婚模式上了，女孩也可以走出门户寻找自己的意中人，给自己一个机会，也给别人一个机会。",
            "summary": "二姑在清江河边无意间看到了郑鹏程的影子，让她心生波澜。然而，当她试图确认那是否真的是郑鹏程时，却发现他真的站在她身后。二姑既惊喜又慌乱，担心自己的心事被看透。郑鹏程则巧妙地观察着二姑的反应，确定了自己在她心中的地位。为了表达自己的心意，二姑决定回家努力学习针线活，以便更好地抓住郑鹏程的心。而郑鹏程则通过递给二姑红头巾的方式，暗示了自己的爱意。这段故事描绘了乡村爱情的美好与纯真，以及人们在追求爱情过程中的忐忑与期待。"
        },
        {
            "id": 1,
            "content": "端午节一过，庄稼人就开始忙活起来，麦田里的麦子基本上全都黄了，空气里都飘着麦子的香味，风一吹，动荡不定的麦浪黄灿灿的。夏收是虎口夺食，谁也不敢怠慢。布谷鸟昼夜不停地催着人们不要偷懒，抢收抢种。麦子收完紧接着就要种一茬苞谷，这是一年里农活最忙的季节，庄稼人大大小小地都要加入这场劳动中。不管有多么忙，二姑始终沉醉在自己幸福之中，这是无人知晓的幸福，二姑在心里渴望自己的心上人早点到家里提亲，只有郑鹏程家里来提亲，二姑的心里才能踏实。二姑忙里偷闲悄悄地做起一双鞋垫，心中有爱，手中的针线活才会有进步，二姑的针线活可以说是突飞猛进地提高了不少，当二姑被自己的进步兴奋得睡不着觉的时候。我那一表人才的大姑父突然得了急病死了。\n噩耗传到我家已是临近早饭的时候，爷爷和父亲都下地出工了，家里只留下奶奶和母亲，奶奶听到这个噩耗之后的第一声哭喊的是：“老天爷呀！我那苦命的宝莲，可咋办哩。”气得报丧的男人龇牙咧嘴地瞪着奶奶看。母亲也是第一次觉得奶奶真的自私，死的是清江河流域的才子，而不是……母亲知道事出突然，让奶奶一时接受不了，才将人性中最自私的一面暴露出来。奶奶被大姑父家报丧男人的表情惊醒了，才意识到自己的失态。奶奶婉转地将自己的悲伤改变过来，踉跄地坐在堂厅的太师椅上，一声接着一声地哭起来：“我那贤惠的秀才呀，我那年纪轻轻的秀才，你咋就走了哩，哎哟！我可怜的秀才，我可怜的宝莲哩……”秀才是人们对我大姑父的别称，他是清江河流域的文人，所以大家都叫他秀才。",
            "summary": "庄稼人在端午节后开始忙碌于收割麦子并种植苞谷。二姑在忙碌的农活中期待着心上人郑鹏程来提亲。然而，突然传来大姑父因病去世的噩耗，使得家人陷入悲痛之中。奶奶在失去贤惠的儿子后，表现出了自私的一面，但在意识到自己的失态后，她转而悲伤地哭泣。"
        },
        {
            "id": 2,
            "content": "秀才姑夫是我们老郭家的骄傲，秀才姑夫娶了大姑，这就证明老郭家的女子也是顶呱呱美了，秀才姑夫成了几个姑姑挑选女婿的一个尺度了，姑姑们在心里盘算着自己以后找女婿，就以秀才姑夫为标准。二姑在心里为她自己定位女婿的时候，也再三用秀才姑夫做了一番比较，然后才敲定了郑鹏程。可现在秀才姑夫突然就走了，奶奶能不伤心吗？奶奶哭得死去活来，她对老郭家引以为豪的女婿的死充满了不舍，除了不舍便是心疼，心疼自己年轻的女儿以后的日子咋过。这是奶奶最揪心的事，奶奶边哭边在心里担心大姑以后的日子。\n母亲一路小跑地跑到地里将爷爷和父亲叫回来，一家人都被这个噩耗震得痛苦不堪，全家人匆忙地去了秀才姑夫家奔丧。\n大姑被接回来的时候，人已经瘦得失了形，病怏怏地不吃不喝，只是一个劲地躺在炕上哭，谁也开导不了她。奶奶寸步不离地陪在大姑的身边，生怕大姑有个啥闪失。大姑也有死的念头，她离不开秀才姑夫，他们夫妻俩恩爱的情景，像一幅幅画面一样在大姑的脑海里闪过，大姑无法从失去丈夫的悲痛中走出来。只有两岁的大表姐萌芽，倚在奶奶的怀里，不哭不闹地看着她的母亲哭泣。奶奶心疼地开导大姑：“女子，我娃不哭哩，他绝情地走哩，我娃再哭也没用，如果能将他哭活的话，我们大家都帮你哭哩，可是哭是不顶用哩，我娃还年轻，现在已是新社会，再嫁人也不是啥大不了的事哩，眼下重要是你的身体，你看萌芽多乖，为了娃你也要想开哩。”\n大姑成了家里人的一块心病，大家都不知道怎么样去安慰大姑，大姑痛苦不堪的样子直接影响着家里的老老少少，自从秀才姑夫去世之后，大姑迅速地消瘦得失去了人形，身子骨就像风干了的树枝，一对会说话的大眼睛深深地陷进眼窝里，嘴唇发紫，白皙的脸也成了黄色，整天茶饭不思，走路摇摇晃晃的。家里人开导的话、外人相劝的话，对大姑来说都是耳边风，吹不进她的耳朵里，大姑已经钻进秀才姑夫给她的温柔的牛角尖里，她满脑子里都是秀才姑夫的一言一行，她现在才知道一个人活着的时候，有时是不会被人思念，可是一旦他死了，活着的人就会无限思念他，尤其是他至亲至爱的人，会在日里、在夜里、在有思维的瞬间不停地思念他，他会比他活着的时候更幸福，因为他会永久地活在爱他的人的心里，一个人能在别人的心里活一辈子，难道他不幸福吗？大姑陷进对大姑父的思念里，她的状态让她周围的人都不敢碰她，怕一碰她，她就会支离破碎了，大家在她面前小心翼翼地做事、说话。大姑确实是心灰意冷地活在关心她的人群之中，只是度日如年地活着。",
            "summary": "一个家庭因秀才姑夫的突然离世而陷入悲痛。大姑，即秀才姑夫的妻子，无法承受失去丈夫的打击，病倒在床，茶饭不思。家人和亲戚们试图安慰她，但她沉浸在失去丈夫的悲伤中，无法走出牛角尖。大姑的痛苦影响了整个家庭的情绪，大家都不知道如何安慰她。在这段描述中，我们可以感受到家庭成员在面对失去亲人时的无奈和心痛。"
        },
        {
            "id": 3,
            "content": "直到有一天，家里的悲痛气氛被媒人郝蝴蝶的到来驱散了。爷爷听说郝蝴蝶到家里了，放下手里的农活急急忙忙就向家里跑，爷爷还以为郝蝴蝶是给大姑宝莲提亲的，可仔细一想，不对呀，要是给宝莲提亲也不会到我家，宝莲已是嫁出门的女了，虽然遭受了失夫之痛，让所有的清江河人惋惜和同情，但宝莲再嫁人的事，这时说也不是时候呀！秀才死去还没有几个月哩，宝莲再嫁人可以说是时机未到，丈夫死了没过头周年就嫁人，会被人耻笑的，再说这事也不能上老郭家来说呀！嫁出去的女子，泼出去的水。这事咋也轮不到在老郭家提呀！自家心疼自家的女子，也只能在心里心疼，有啥主意也只能背着外人给女子出，背地里给女子拿拿主意可以，但不能当着旁人的面给女子做主，自己不能做让人骂的事情，宝莲今天不同往日，毕竟是嫁出的女了，泼出去的水是无法揽回来的，这个道理谁都懂哩。难道郝蝴蝶连这个道理都不懂吗？咋会哩，人家郝蝴蝶可是名扬整条清江河的能人，就算提亲的主人家不懂这个道理干蠢事，人家能干这种蠢事吗？看来不是给宝莲提亲，那郝蝴蝶来家里为谁提亲了，是不是给二女子宝花提亲，宝花也有人家看上啦？一天到晚忙忙活活的也没注意，这能干的宝花也长成大女子哩，扯开条的宝花不知道从啥时候起就学会了爱美，整天拾掇得干干净净的哩，女娃只要知道自己拾掇自己，心里一定就有人了，不知道女子心里咋想，媒人提的会不会是女子心里的人，说不定两个娃早都对上眼哩，这叫啥哩，嘻！啥哩？哦！对了，叫自由恋爱，嘻嘻！现在的社会新名堂真多，最近一家人都被宝莲的事情弄得灰溜溜的哩，现在好了，媒人郝蝴蝶来了，最起码能将家里的晦气冲一冲，冲走了晦气就是好事。宝花一有时间就躲在家里学针线活，每次出门前总要在铜镜前照来照去的哩，原来是有了心事了，以前总觉得她还是个娃娃，可今儿有人家看上她了，还来提亲，这真是一件好事，不知道未来的亲家会是谁？不管是谁家，只要女子愿意就行，现在可不能有以前的旧思想了，唉！女子大了就会有人拿着一把无形刀割她父母的肉，嫁女子真是心如刀绞般疼痛和不舍，唉！女大不中留，留来留去留下仇，女子大了就是别人家的人了，没办法，留不住就嫁人呗。爷爷想着，脸上出现了无奈的笑容了，疾步回到家里。\n爷爷回到家里，媒人郝蝴蝶已经被请进屋，坐在太师椅上抽着水烟袋，这个靠嘴皮子养家糊口的女人，面子上很有亲和力，但心里刁钻得很。给父亲提亲的时候没有请她，她心里就有些不悦，再加上爷爷出了外公所要的十五块大洋，郝蝴蝶原本想靠自己的三寸不烂之舌说服外公，撮合郑鹏程和母亲的姻缘，没想到外公那时是个只认钱不认人的主，外公和爷爷结了亲家。郝蝴蝶当时就觉得没有面子气得要死，她发誓今生不再为老郭家和老贾家的任何人提亲。今天要不是她和郑鹏程家里有着亲戚关系，要不是她为郑鹏程向母亲提亲遭受外公拒绝之后，在郑鹏程面前夸下海口，日后一定要给郑鹏程说上一个郑鹏程看上的女子，她是绝对不会上老郭家的门……昨天郑鹏程来请她保媒，当她知道郑鹏程看上了老郭家二女子的时候，她苦口婆心地劝郑鹏程另选一个目标，可郑鹏程像是着魔了似的一口咬定他看上了老郭家的二女子，如果郝蝴蝶不保这个媒，他一辈子就不结婚了，他的态度坚决得要用十头牛都未必能拉回来，所以郝蝴蝶没有办法才来我们老郭家提亲。郝蝴蝶一进门就坐在我家的太师椅上抽起水烟袋了。奶奶这会儿多多少少有些巴结郝蝴蝶的意思，奶奶知道大姑的后半生，还要指靠郝蝴蝶给大姑张罗，寡妇再嫁人可不是一件容易的事。再年轻的寡妇想要跨出那一步也有很大难度。所以奶奶看见郝蝴蝶来我家，就有了抱住佛脚的感觉，将家里最好的吃食拿出来，还亲自下厨做了几道菜款待郝蝴蝶。自从母亲进门之后，奶奶几乎没有这样隆重地下过厨房了。\n在筵席间郝蝴蝶将自己上门的意图说明，爷爷喜出望外，一个劲地给郝蝴蝶的碗里夹菜。\n奶奶一听是郑世款的大娃子——郑鹏程，脸上浮现出一层不悦的愁云，当着爷爷的面，奶奶是不敢胡乱说话的，只有把自己的不痛快藏起来，有几分悲痛地说：“老郭家的女子，个个都心高，这一次大女子宝莲，已经让我们经历够哩，恐怕女子们心高命薄守不住哩，您看这样吧，您把男娃的八字给我，我将两娃们的八字查了再说，这是对娃们负责，您也别怪我们。\n一次被蛇咬，十年怕井绳，您也能理解我们做父母的一片苦心。”\n郝蝴蝶被奶奶的诚恳感动了，立刻将郑鹏程的生辰八字告诉了奶奶。\n吃饱了喝足了，媒人郝蝴蝶带着爷爷、奶奶给她的礼物扭动着身躯回去了。\n郑鹏程家真的请媒人提亲了，乐得二姑躲在牛圈里笑红了脸，二姑心里想着她的幸福生活，也将大姑的痛苦遗忘了。",
            "summary": "媒人郝蝴蝶的到来带来了新的希望。爷爷以为郝蝴蝶是来为大姑宝莲提亲的，但很快意识到情况并非如此。郝蝴蝶是名扬清江河的媒人，不会做出这种愚蠢的事情。爷爷猜测郝蝴蝶可能是为二女儿宝花提亲，宝花已经长大成人，学会了爱美。家人因为宝莲的丧偶之事而心情低落，现在郝蝴蝶的到来让他们看到了希望。奶奶热情款待郝蝴蝶，希望能借助她的力量为大姑宝莲找到合适的再婚对象。然而，当得知郑鹏程是提亲的对象时，奶奶感到不安。郝蝴蝶带走了郑鹏程的八字，家人期待着未来的发展。"
        }
    ]
}