{
    "chapter_title": "第九章 ",
    "chapter_summary": "本章节概述了一家人在贫困中努力求生的故事。父亲为了补贴家用，每天起早贪黑地挑着柿子去县城出售。尽管生活艰辛，父母之间依然相互关爱。在柿子卖完后，母亲出月子，父亲带着儿子家豪去县城见识繁华的街道。在这个过程中，家豪对城市的生活产生了好奇和恐惧。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "旺星美滋滋地吃着驴肉，为自己给村里人找了一顿美餐狂喜万分。可是到了晚上，他一觉醒来就发现自己已被驴子踢成废人，那个在每天他睡醒的时候都是生龙活虎的东西，现在像一摊稀泥一样瘫痪在他的胯间。他才意识到他已经不是以前的他了，他心里忐忑不安，却觉得这是一个意外的清醒的状态，他不能灰心。他没有确定自己从此就是废人，他没有理由灰心的。\n家豪蹒跚地跟在四姑的后面，在吃饭的人群里走来走去，家豪胖乎乎的小手非常可爱，香芹娘一看家豪的大拇指头就笑得肚子疼，从抗美援朝中受伤复员回来的平民叔，已经失去了左臂，这么一个爱国英雄，却没有要国家的补助，只是默默地回来依旧当了他的农民。平民叔也爱看家豪的小手，他们小两口结婚一年了，也没有孩子，所以盼子心切，对别人家的孩子很是疼爱，尤其对家豪。平民叔每次一握着家豪的手，故意放到嘴里说：“家豪，来让我咬一口你的小手。”吓得四姑说：“平民哥，你别咬家豪的手，咬我的哩。”平民叔故意逗四姑：“我就咬家豪的手哩，不咬你的手，你的手很臭么，没有家豪的香。”四姑急得满头大汗带着哭声说：“平民哥，我的手不臭，我的手比家豪的香。”吃饭的人都笑了起来，以至于以后村里人看见四姑和家豪在一起就拿这样的玩笑话吓唬四姑，四姑总是当成真，吓得将自己的手伸到人家的面前，让人家咬自己的手。四姑只要听说谁要咬家豪的手，就赶快跑过去把自己的手伸出来让人咬，死活都不让咬家豪的手。家豪靠着自己胖乎乎可爱的外形，赢得了全村人的疼爱，在集体吃饭的时候，村里人就会你一口、我一口给家豪喂饭。家豪在人群中溜达一圈也就吃个肚儿圆。家豪吃着大锅饭的百家饭成长着，减轻了父母的负担，所以母亲没有觉得有多么累。\n人们集体生活在一起，矛盾自然而然也多了许多，尤其是我爷爷和福满爷之间的矛盾，那是日益突出。爷爷看不惯福满爷的吝啬而且还爱贪小便宜，福满爷看不惯爷爷的贫嘴、自大。你看我不顺眼，我看你更不顺眼，明争暗斗了一番之后，他们的矛盾也公开化了，一天在生产队里，爷爷笑着大声说：“狗日的心短地总是笑话我，掉到女女窝里，就守着一个独苗苗，独苗苗咋啦！老汉我现在连孙子都抱在怀里哩！他谁倒是能行的很么，守了一群的儿子娃，却给娃连媳妇都寻不上，这下连孙子也耽搁了。”气得福满爷吹胡子瞪眼，扑过来就要打我爷爷。我二爷、三爷虎视眈眈地看着，只要福满爷敢动我爷爷一根汗毛，我爷爷三兄弟联手，就会将福满爷打得稀巴烂。众人看着局势，拉开了福满爷，一场战争才没有打响。福满爷从此就气得落下了病根，只要一生气就嘴吐白沫，眼睛瞪得像珠子似的，全身僵硬，怪吓人的。\n旺星看着他父亲承受的委屈，表现出比他两个哥哥还有憎恨我爷爷，他的欲望在占有的基础上夹杂了仇恨的因素。他用仇视的目光窥视着我家。自从驴把他踢伤了之后，他的生命之根再也没有崛起过，再也没有女人让他心仪过，就连我的母亲都让他淡定，他甚至于害怕看到女人的胸和屁股，那让男人诱惑的东西，却无法让他雄起。以前他听见女人的声音都会激动，而现在和女人擦身而过也引不起他勃起，他渐渐知道了自己是个废人，他撕心裂肺地痛苦，却不敢将自己的痛苦告诉别人，只有这样痛苦着，痛苦使他更加恶毒了。",
            "summary": "旺星因为被驴踢伤而成为了一个废人，他开始对自己的生活感到绝望。同时，家豪这个可爱的小男孩得到了全村人的喜爱，减轻了父母的负担。旺星看着家豪心生嫉妒，对他的仇恨逐渐加深。而家豪的父母、爷爷和其他村民之间的故事也穿插其中，展现了农村生活的喜怒哀乐。"
        },
        {
            "id": 1,
            "content": "集体所有制的美好愿望很快就被现实打破了，新中国从而也出现了一次很严重的荒年，1960年出现了全国性的饥荒，也将贫穷注入了整个人们的骨髓，饥饿困扰着全国人民，人们千思万想地和饥饿作斗争。野菜、树皮，一切能填饱肚子的东西都被人们用来填饱肚子了，清江河两岸的柳树、榆树、杨树被人们剥得赤裸裸地站在那里，就连那核桃花絮也被人们尝试着吃过。母亲说用核桃花絮做的饭，吃完就拉肚子，拉得人连腰都直不起来，人们饿得受不住的时候还是在吃核桃花絮。山涧连一丁点的野菜都寻不见，清江河里连个泡泡都不冒，鱼、虾都被人吃光了。这时候一批城里的姑娘下嫁到深山老林里来，不为别的，只为能吃上野菜团子，保住自己的命。\n城里的女子嫁到农村，只图有口饭吃，维持生命，这就是那个时候人最简单的要求，所以深山老林里最烂的男人在那时只要有粮食，就能在城里找一个姑娘做老婆，这不是笑话，这是真实存在的事实。旺星的哥哥旺年、旺月，两兄弟同时娶上了城里姑娘肖梅、金叶。就连涎水叔这样的二杆子也娶上了城里的女子，可惜涎水叔命中注定没福气，从小就没有双亲的涎水叔，吃着百家饭，孤苦伶仃地长到二十多岁，好不容易等到这样一个大好机会，娶了一个弱不禁风的城里媳妇，可是这个二杆子尝到了女人的甜头，不知道节制，不知道细水长流的奥秘，没过几个月这个城里的女人就被涎水叔爱死了，涎水叔那个伤心呀，他哭了三天三夜，他的哭声已是于事无补了，让他幸福的女人已经不可复生了，涎水叔埋了他女人，发誓今生不再娶了，他的誓言里蕴藏了他对自己女人的不舍、他的后悔、他的无奈。于是，涎水叔只是眼巴巴地看着，那几个同时从城里娶回媳妇的男人，幸福地搂着媳妇美滋滋地过日子。\n爱恨分明的二姑也在这一年也嫁人了。女儿永远是一个留不住的亲人，虽然爷爷奶奶心里有没有当初嫁大姑时的心情，但是对二姑的出嫁也有很多的不舍，二姑知道郑鹏程的心事之后，在心里一直恨郑鹏程，但她还是很平静地将自己嫁了出去。二姑夫家和外公家是同村，二姑夫家是很本分的庄稼人，心高的二姑能做出这样的选择，也让爷爷奶奶省了不少心。\n刘小月满怀喜悦地从娘家回来，并没有急于将她舅舅给她的方子使用，她一直认为郑鹏程是一个羞于女色的人，对女人天生有一种恐惧，这是一块心病，心病还要靠心来医，虽然刘小月不是医生，但受其舅舅的影响，也看了不少中医书。她用自己的诊断，自己的药方来治愈郑鹏程的病症，她诊断清楚了之后再也没有用勾引的法子，而是用一颗爱心来感化郑鹏程，给他一个完全放松的环境，让他消除恐惧，每天晚上，她为郑鹏程铺好被褥，就回到自己的被褥里，故作沉睡。郑鹏程将这一切看着心里。在这个饥饿的年代里，有一口吃的刘小月都会留给他，刘小月对他的爱使他很感动，可是在他心里对刘小月只有兄妹之情，并无夫妻之意，他在心里也是很内疚，几次都想对刘小月表明心意，却怕伤了齐老先生和刘小月的心，可是他无法割舍他心中那份不属于他的牵挂，这使他同样处在痛苦的深渊里。\n这种折磨两个人的痛苦一直持续了两年，两年的假夫妻，让两个人都渐渐地适应了这种生存方式，郑鹏程除了不能给刘小月一个男人应尽的责任以外，对刘小月也很疼爱，这种疼爱在外人眼里那是美满幸福，可是刘小月知道这其中的苦。她不想用一包药引诱一个男人的爱，更不想难为郑鹏程，所以一切都依了郑鹏程。郑鹏程和刘小月看似平静的日子，在一次赶集中被打破了。",
            "summary": "在新中国成立后，由于政策失误导致的全国性饥荒。人们为了生存，不得不寻找各种食物来源，甚至食用野菜、树皮和核桃花絮。在这个过程中，许多城里的女子嫁给农村的男子，只为了有口饭吃。然而，这种生活带来了许多痛苦和折磨，如爱恨分明的二姑也嫁人生子。在这段时期，郑鹏程和刘小月这对“假夫妻”也面临着种种困境，他们试图用爱和关怀来化解问题，但在一次赶集中，他们的生活发生了改变。"
        },
        {
            "id": 2,
            "content": "在熙熙攘攘的人群中，我的二姑抱着她三个月大的女儿和我二姑夫幸福地在人群中闲逛，正好看见迎面走过来的刘小月，二姑大步走到刘小月的面前，低声地在刘小月的耳边说：“这不是郑嫂子吗？咋！枯萎成这样子了，我差点都认不出来，看来还是我明智，和他八字不合，要不然我也会枯萎的。女人么！就要靠男人来滋养，要不然再好看的花……哎哟！不和你说了，我娃要吃奶，顺便提醒你一句，他不行，让他自己医治一下，名扬清江河的名医连自己的病都治不好吗？再不行，你也别委屈你自己。”说完和刘小月擦肩而过。\n刘小月一直都是躲开我二姑的，她不想让我二姑笑话，可是今天却被我二姑逮住了，这一番话让她够受了，气得她的脸色当时就发紫了，集市也不逛了。回到家中就取出她舅舅的秘方，看着那一包药，她下定决心，今晚就让自己滋润。\n傍晚的村庄被缕缕炊烟笼罩着，呈现出一副朦胧的画面，一轮新月努力地想要冲破这层朦胧，还人们一个清晰的世界，可惜它的力量太小了，炊烟依旧在天空中弥漫着。刘小月刚将两碗油泼面端上桌，郑鹏程就下班回家了，刘小月满怀喜悦地将那碗春药多的递给郑鹏程，郑鹏程看着油泼面直流口水：“今天是啥日子呀！这么好的饭。”刘小月笑着：“你猜。”说着自己端起那碗春药少的饭，埋头吃了起来，贫困已经使人失去了浪漫，郑鹏程也没有时间去猜，两个人囫囵地吃着。吃饱了的郑鹏程打了一个很响的饱嗝，伸了一个懒腰，觉得从未有过的舒坦。可不一会儿，他就觉得全身热血腾腾地，有一股火焰在他的心里乱窜，他不由自主地呻吟了一声，他的血液都凝聚到一个地方，他的理智完全被这股冲动控制了，他脱掉自己的上衣，光着膀子在屋里转了三圈，也无济于事，热血沸腾的膨胀使他难以忍受，他完全失去了理智，他控制不了这一切，他脱去了自己的外裤。他听见了厨房里刘小月的呻吟，他冲进厨房，看见刘小月靠在锅台边，手里还拿着滴水的抹布，衣着不整地处在水深火热之中。刘小月的姿态强烈地刺激了郑鹏程，喘着粗气的郑鹏程饿虎扑食般将刘小月压倒在案板上。\n不管日子怎么艰苦，在农闲的晚上，父亲总是缠绕着让母亲穿上那身红嫁衣，父亲也总是看不够地看着母亲。虽然饥饿让母亲和结婚时一样面黄肌瘦弱不禁风，有父亲的爱，母亲感到很知足。\n母亲又一次有了强烈的反应，只要看见什么吃的就馋，奶奶的柜子里放了一把挂面，母亲说她只要走到柜子跟前就能闻到那挂面的香味，她就直流口水，没有奶奶的允许她是不敢动那把挂面，所以母亲只有忍着。有一天吃过早饭，奶奶说要套上牛上磨子，母亲就帮忙和奶奶一块上磨子，麦子面从石磨子里一帘又一帘地溢出来，麦面的香味让母亲的口水也溢出来，奶奶收了三遍的白面之后，就添加了些白色的苞谷在磨子上和已经磨得很碎的麸皮一起磨。中午的时候，奶奶叫母亲回去做饭，母亲问奶奶做啥饭，奶奶说做拌汤。母亲回去烧水做饭，水烧开了母亲就出来问奶奶，“妈，拿啥面拌？”奶奶头也不抬地说：“就拿这面拌吧！”给母亲揽了一升子的麸皮和苞谷汇合在一起的面，母亲将面拌成小疙瘩，倒进锅里沸腾的开水里才知道，麦面和苞谷面不能一块做拌汤的，一股苞谷面的热气熏得母亲胃里已是翻江倒海了，母亲强忍将饭做熟，锅里的拌汤成了一锅的面糊糊，满厨房里都散发着苞谷面的味道，母亲忍不住到外面吐了起来，吐完了，母亲向奶奶请假回娘家了。\n回到外婆家已是下午了，外婆正和我的绣花表姑在院子里做着针线活。\n表姑看见母亲脸色不好，就给外婆提了个醒：“雪悦，可能身子不舒服，娘，你看雪悦想吃点啥给做点啥。”\n外婆这才看了母亲一眼：“就说哩！咋脸色那么难看，想吃点啥？”\n母亲无力地摸了摸自己的脸：“炒点焖饭吧！”\n外婆就回去炒焖饭了，表姑和母亲拉起家常来。\n外婆做好了焖饭也不和母亲说一声，就坐在那儿做自己自不平凡的心情，经历着曲折的人生轨迹，孕育着新的生命。\n平民叔和香芹娘也拥有了他们的孩子。\n当他们确定他们真的有了孩子之后，他们喜悦的心情是无法言表，生儿育女是人的天性，走到哪一步，人就要说哪一步的话，现在平民叔知道了香芹娘有了身孕，也就不让香芹娘干活，虽然平民叔一只胳膊干活不方便，但他还是义不容辞地将家里的所有活计都包揽了，心心相印的两口子让村里人都很羡慕。\n这年秋天的清江村，被挂满枝头红似灯笼的柿子打扮得格外妖娆，虽然秋风给人带来飕飕的寒意，但绝对是一个很浪漫的季节，落秃了叶子的柿子树更加丰满起来，又红又圆的柿子甜似蜜，人们从这红红火火的柿子树上看到了一丝丰收的希望。",
            "summary": "刘小月被二姑无意中捉住并嘲讽了一番。刘小月受到侮辱，决定采取行动。傍晚时分，她给丈夫郑鹏程端上一碗含有春药的饭菜，但他们的生活仍然艰苦。刘小月在饥饿中度过一生，她的母亲和姨母也经历了各自的生活挑战。平民叔和香芹娘在秋天迎来了他们的孩子，整个村庄都被丰收的柿子装点得格外美丽。"
        },
        {
            "id": 3,
            "content": "母亲在这个时候顺利地生下了我的二哥家轩。\n爷爷奶奶还有父亲笑得比柿子还甜，贫穷的生活并没有让我的祖辈们害怕。\n爷爷、二爷、三爷、父亲和二大，他们在母亲坐月子的日子里，披星戴月地将一担担的柿子挑到离家有三十里山路的县城去卖，虽然不能卖个好价钱，但也是一笔填补家用的微薄收入。\n父亲在自己的吃饭钱里扣除一点钱给母亲买一点营养品，母亲说在我们兄妹六个人的月子里，唯有在家轩的月子里她吃的最好，父亲只要去县城卖柿子，都会给母亲带些好吃食，父亲把好吃的揣在怀里给母亲带回来，看着母亲吃下去，父亲才放心地去忙自己的活，这种幸福久久地留藏在母亲的记忆里。\n父亲每天和爷爷们天不亮就挑着装满柿子的担子上路了，母亲在父亲走后便坐在炕上为他们祈祷，让上苍保佑他们一路平安，到县城能卖个好价钱。\n等我家的柿子被卖到最后一天的时候，母亲也出了家轩的月子。\n父亲挑着一端为数不多的柿子而另一端筐子里坐着家豪的担子，和我三爷一起按着老时间起程了，走在去县城羊肠小道上，黄豆般大的汗水在父亲和三爷的脸上滚动着，父亲今天的担子已经算是很轻了，他一路上与三爷交换着担三爷那担重百斤的担子。\n到了县城，三爷在西门口停下来卖柿子。\n父亲担着家豪和柿子走到东门口去卖，大汗淋淋的父亲去城东并不是想卖个好价钱，而是想让家豪开开眼界，虽然小县城从东向西的主干道很短，但在土生土长的乡下人眼里，那是繁花似锦的大街，那是荣华富贵的象征。\n年轻力壮的父亲要让他的儿子多见见世面，所以挑着担子走在乡下人眼里“川流不息”\n的大街上。",
            "summary": "一个家庭在贫困生活中努力维持生计的故事。母亲生下第二个孩子家轩后，父亲和其他家庭成员为了补贴家用，每天起早贪黑地挑着柿子去三十里外的县城出售。尽管生活艰辛，但父母之间相互关爱，父亲在有限的经济条件下尽量给母亲补充营养。在柿子卖完后，母亲出月子，父亲带着儿子家豪去县城见识繁华的街道，希望他能开阔眼界。"
        },
        {
            "id": 4,
            "content": "秋日的太阳暖暖地照在大地上，驱走了早晚的寒意。\n门市铺里琳琅满目的货物，对于坐在筐子里的家豪来说充满好奇与新鲜，他一双小手紧紧地抓住筐子的边沿，眼睛不眨地四处看着，稚嫩的笑容让他圆圆的脸蛋更加有了灵气，他兴奋地欣赏着眼前这个新鲜的世界。\n而我年轻的父亲，汗流浃背地担着担子，看着太阳已经升到头顶，父亲心急如焚地用袖子擦了擦脸上的汗，扁担灵巧地被父亲换到另一个肩上。\n家豪感觉父亲的节奏更快了，他眼前的世界飘忽不定，迎面奔驰而来的汽车让他幼小的心灵更加紧张更加害怕起来，他不敢多看马路上各种各样的车辆，尽管他非常爱车，尽管他坐在父亲的箩筐里很安全，可是他在这繁华的大街上，看着这些车辆，还是让他胆怯了。",
            "summary": "小男孩家豪坐在筐子里，好奇地观察着琳琅满目的商品。他的父亲汗流满面地挑着担子，太阳已经升到头顶，父亲心急如焚地擦着汗水。家豪感受到父亲更快的节奏，他在繁华的大街上看到奔驰的车辆，感到害怕和紧张。"
        }
    ]
}