{
    "chapter_title": "第二十一章  优越感种种",
    "chapter_summary": "作者分享了他在美国留学期间与犹太人的交往经历以及对犹太教信仰的看法。尽管他对犹太同学和老师抱有友好态度，但由于自己是非选民，因此在犹太人面前总会感到不自在。同时，作者也反思了自己民族文化中的狭隘观念，如将外国人称为“洋鬼子”等。他认为应尊重和欣赏不同民族的文化特性，而非从中谋取私利。文章还讨论了特异性问题，强调了过分强调特异性可能带来的负面影响。作者通过例子说明，有些人对特异性持有错误的理解，如认为自己民族的特异性优于他人或产生自卑感。作者批评了这种观点，并质疑为何要用一种错误的方式来反对另一种错误。作者提醒大家要引以为戒，避免陷入类似的思想陷阱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我在美国留学时，认识不少犹太人——教授里有犹太人，同学里也有犹太人。\n我和他们处得不坏，但在他们面前总有点不自在。\n这是因为犹太教说，犹太人是上帝的选民；换言之，只有他们可以上天堂，或者是有进天堂的优先权，别人则大抵都是要下地狱的。\n我和一位犹太同学看起来都是一样的人，可以平等相交，但也只是今生今世的事。\n死了以后就会完全两样：他因为是上帝的选民，必然直升天堂；而我则未被选中，所以是地狱的后备力量。\n地狱这个地方我虽没去过，但从书上看到了一些，其中有些地方就和全聚德烤鸭店的厨房相仿。\n我到了那里，十之八九会像鸭子一样，被人吊起来烤——我并不确切知道，只是这样猜测。\n本来可以问问犹太同学，但我又不肯问，怕他以为我是求他利用自己选民的身份，替我在上帝面前美言几句，给我找个在地狱里烧锅炉的事干，自己不挨烤，点起火来烤别人——这虽是较好的安排，但我当时年轻气盛，傲得很，不肯走这种后门。\n我对犹太同学和老师抱有最赤诚的好感，认为他们既聪明，又勤奋；就是他们节俭的品行也对我的胃口：我本人就是个省俭的人。\n但一想到他们是选民，我不是选民，心里总有点不对劲。\n我们民族的文化里也有这一类的东西：以天朝大国自居，把外国人叫做“洋鬼子”\n这虽是些没了味的老话，但它的影响还在。\n我有几位外国朋友，他们有时用自嘲的口气说：我是个洋鬼子。\n这就相当于我对犹太同学说：选民先生，我是只地狱里的烤鸭。\n讽刺意味甚浓。\n我很不喜欢听到这样的话——既不愿听到人说别人是鬼子，也不愿听人说自己是洋鬼子。\n相比之下，尤其不喜欢听人说别人是洋鬼子。\n这世界上各个民族都有自己的文化，这些文化都有特异性，就如每个人都与别人有些差异。\n人活在世上，看到了这些差异。\n就想要从中得出于己有利的结果。\n这虽是难以避免的偏执，但不大体面。\n我总觉得，这种想法不管披着多么深奥的学术外衣，终归是种浅薄的东西。\n对于现世的人来说，与别人相较，大家都有些先天的特异性，有体质上的，也有文化上的。\n有件事情大家都知道：日耳曼人生来和别的人有些不同：黄头发、蓝眼睛、大高个儿，等等。\n这种体质人类学上的差异被极个别的混账日耳曼人抓住，就成了他们民族优越的证据，结果他们就做了很多伤天害理的事。\n犹太民族则是个相反的例子：他们相信自己是上帝的选民，但在尘世上一点坏事都不做。\n我喜欢犹太人，但我总觉得，倘他们不把选民这件事挂在心上，是不是会好些？假如三四十年代的欧洲犹太人忘了这件事，对自己在尘世上的遭遇可能会更关心些，对纳粹分子的欺凌可能会做出更有力的反抗：你也是人，我也是人，我凭什么伸着脖子让你来杀？我觉得有些被屠杀的犹太人可能对上帝指望得太多了一点——当然，我也希望这些被屠杀的人现在都在天堂里，因为有那么多犹太人被纳粹杀掉，我倒真心希望他们真是上帝的选民；即使此事一真，我这非选民就要当地狱里的烤鸭，我也愿做这种牺牲——这种指望恐怕没起好作用。",
            "summary": "作者在美国留学期间与犹太人的交往以及他们对犹太教信仰的看法。作者虽然对犹太同学和老师抱有好感，但因为自己是非选民，所以在他们面前总会有些不自在。同时，作者也反思了自己民族文化中的一些狭隘观念，如将外国人称为“洋鬼子”等。作者认为，各个民族都有自己的文化特性，应该尊重和欣赏这些差异，而不是试图从中谋取私利。"
        },
        {
            "id": 1,
            "content": "这两个例子都与特异性有关。\n当然，假如有人笃信自己的特异性一定是好的，是优越、正义的象征，举一千个例子也说服不了他。\n我也不想说服谁，只是想要问问，成天说这个，有什么用？\n还有些人对特异性做负面的理解。\n我知道这么个例子，是从人类学的教科书上看来的：在美国，有些黑人孩子对自己的种族有自卑感，觉得白孩子又聪明又好看，自己又笨又难看。\n中国人里也有崇洋媚外的，觉得自己的人种不行，文化也不行。\n这些想法是不对的。\n有人以为，说自己的特异性无比优越是惟一的出路，这又使我不懂了。\n人为什么一定用一件错事来反对另一件错事呢？除非人真是这么笨，只能懂得错的，不能懂得对的，但这又不是事实。\n某个民族的学者对本民族的人民做这种判断，无异是说本族人民是些傻瓜，只能明白次等的道理，不能懂得真正的道理，这才是民族虚无主义的想法。\n说来也怪，这种学者现在甚多，做出来的学问一半像科学，一半像宣传；整个儿像戈培尔。\n戈培尔就是这样的：他一面说日耳曼人优越，一面又把日尔曼人当傻瓜来愚弄。\n我认识一个德国人，一提起这段历史，他就觉得灰溜溜的见不得人。\n灰溜溜的原因不是怀疑本民族的善良，而是怀疑本民族的智慧：“怎么会被纳粹疯子引入歧途了呢？那些人层次很低嘛。”\n这也是我们要引以为戒的啊。",
            "summary": "这段文字主要讨论了特异性的问题，强调了过分强调特异性可能导致负面后果。作者通过举例说明，有些人对特异性持有错误的理解，如认为自己的特异性优于他人或对自己民族产生自卑感。作者认为这种观点是错误的，并质疑为何要用一种错误的方式来反对另一种错误。同时，作者提醒我们要引以为戒，避免陷入类似的思想陷阱。"
        }
    ]
}