{
    "chapter_title": "第十三章  婚约",
    "chapter_summary": "主角雅儿的父亲突然带回了一个名叫纪昀的年轻人，引发了一系列事件。纪昀展现出过人的才智，成功地通过了父亲的考验。他与如风的父亲达成一项协议，引发了如风的反感。纪昀在中秋节收到一首古怪诗歌，需要在解读出来后才能喝酒。他与如风一起讨论诗歌谜题，成功解答，赢得了众人的赞赏。纪昀的才华使雅儿为之折服，两人逐渐产生感情。同时，一位名叫王大伯的长工遇到了麻烦，纪昀和雅儿决定帮助他解决问题。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "原本以为爹的一席话只不过是信口拈来的玩笑话，直到几天后，如风真的带了纪昀回来，我才意识到了事情的严重性。\n爹吩咐老高准备了一桌子的酒菜来招待纪昀，当我走到偏厅看到纪昀的身影时已然惊的像挨了一下闷棍，再瞧见他和爹爹谈笑风生的样子更是让我吃惊的口舌打结险些说不出话来。\n“你怎么会在这？”我上前就质问道。\n“雅儿，怎么说话的？”爹居然为了旁人训斥了我，这可是从来都没有过的事儿。“来，坐到爹身边来，”他指了指他左首的座位，我本想依顺着坐下，再一看，这一坐就是挨着纪昀，便说什么也不愿意了。\n好说歹说，我才换到了爹的右首边，这样，虽然是和如风拉近了距离，总比贴着纪昀要心宽多了。\n“这是桂花陈酿，醇香浓郁，晓岚，你试试。”爹亲切的唤着纪昀，绕有兴致的和他干了一杯。我实在是猜不透爹的葫芦里面卖的究竟是什么药，不过看这情形也不会是什么好事。\n我和如风看着他们你一杯我一杯的像是多年老友似的互相敬酒，硬是插不上半句话。酒过三旬，两人皆有了几分醉意，爹轻咳一声，似乎是准备步入正题了。\n他清了清嗓子道：“晓岚，听闻你从小便才华出众，有神童的称号，今天我倒是要考考你了。”\n“沈伯伯请出题，纪昀愿闻其详。”他恭敬的回道，将以前恃才傲物的情态完全收了起来。\n爹向老高使了个颜色，老高会意的点了点头，取了笔墨纸砚来，爹随手挥就：乾八卦，坤八卦，八八六十四卦，卦卦乾坤已定。\n我和如风对望了一眼，爹的这副上联出的好偏，暗合乾坤之意，又取八八数字对立，很难应对，我不由为纪昀担心起来，要是他对不上来，依他平时清高的性子，这面子要往哪里搁。\n只见纪昀不慌不忙的提笔，稍加思考，胸有成竹的挥笔写下：鸾九声，凤九声，九九八十一声，声声鸾凤和鸣。",
            "summary": "父亲突然带回了纪昀，让主角雅儿感到惊讶。纪昀和父亲相谈甚欢，雅儿猜测他们之间的关系并不简单。在品尝美酒的过程中，父亲突然出题考验纪昀，纪昀从容应对，成功答对。"
        },
        {
            "id": 1,
            "content": "“好，”如风脱口而出，兴高采烈的喝起彩来，“对的好啊。”\n爹捋了捋胡须，露出赞许的微笑，“不愧才子之名。”\n纪昀谦逊的回道：“沈伯伯谬赞了。”他眉宇间英气勃发，虽然说话谦虚，但是难掩自负的神色。\n我暗自思忖，这纪昀果然才智过人，脑子又反应奇快，这点可是如风哥哥怎么都比不上的。\n“雅儿，给晓岚满上一杯，”爹满意的看着纪昀，我不情愿的提起酒壶为他斟酒。\n“晓岚，我这还写有一首诗，只要你能读出来，我就将雅儿许配给你。”他轻巧的许下承诺。\n“爹，”这一下把我震的不轻，“你怎么能……”\n爹轻点我的鼻尖，“你这丫头心里想什么我还不知道，由爹给你作主。”我的下巴都惊的快要掉下来，爹他是误解了我和纪昀的关系了。\n“爹，”我拽着爹的衣袖，可是他笑着朝我摆了摆手，我的样子在他眼里完全成了害羞撒娇，我真是有苦说不出。",
            "summary": "纪昀是一个才华横溢的年轻人，他的才智得到了大家的认可。纪昀与如风的父亲达成了一项协议，如果他能够读出一首诗，就将如风许配给他。然而，这个决定让如风感到非常意外和不满。"
        },
        {
            "id": 2,
            "content": "如风也是一脸的不可思议，但他紧抓着拳头始终一言不发。\n纪昀则大喜过望，当即向爹敬了一杯酒，“多谢沈伯伯成全。”\n爹伸手挡住酒杯，“你也别高兴的太早，这诗也不是那么容易读的，等你解出来再喝也不迟。”这次是老高从里屋取出的一叠诗稿中，从中抽出一份递给了爹，看来是早就备下了的。\n我伸出脖子去先偷瞧了一眼，上面写道：月中秋会佳期下弹琴颂古诗中不闻钟鼓便深方知星斗移少神仙归古庙中宰相运心机时到得桃源洞与仙人下盘棋。我顿时放下了心，这诗太过古怪，若说是一首七律，那应该是五十六个字才对，可通篇下来却只有四十八字，我从来都没看到过这般怪异的诗句。要是纪昀真能解出来，也让我不得不佩服了。",
            "summary": "纪昀在中秋节收到了一首古怪的诗歌，需要解读。如风和纪昀都对此感到惊讶，但纪昀充满信心地认为能够解读出这首诗的含义。而他的父亲则表示解读并不容易，要求纪昀在解读出来后才能喝酒。"
        },
        {
            "id": 3,
            "content": "纪昀接过后，嘴唇微动，眉头紧皱，显然是在苦苦思索。\n“义父，这解题也该有个时间规定吧，难道他一夜解不开，我们也要在这陪上他一整夜吗？”如风撇嘴问道，爹朝他瞪了一眼，他才把后半截话给吞了回去，我也觉着如风未免太小气了，尽管我不赞同爹的做法，但怎么也不能失了礼数，只有给纪昀充足的时间，他才会在失败后心服口服的认输。\n“纪昀，要是答不上来，千万别勉强，”如风拍了拍纪昀的肩膀，笑道：“我保证不会外传，绝对不会有损你大才子的名声。”\n“如风，你安静点，让晓岚好好想想。”爹对纪昀倒真是欣赏。\n“有了，沈伯伯，我已经解出来了。”纪昀弹了弹诗稿，从容的应对。\n爹有些激动的抓住纪昀的手，“你真的能解出？”\n纪昀面带笑容的缓缓点头，如风面色微变，我的一颗心也提到了嗓子眼里，既盼望着纪昀可以读出诗来讨爹爹的欢心，他本人也免于被如风耻笑的尴尬境地，又担心他当真读了出来，爹果真会将我许配给他，我的心情也随着纪昀脸上的笑意起起伏伏。\n许是感觉到了我的目光，纪昀也抬眼瞧我，回我一个温柔的似能掐出水的眼神，示意我安心，我知晓他一向狂妄又自以为是，他既然说可以，必定已有了十成的把握，害的我现在也不知是该高兴还是悲哀了。",
            "summary": "纪昀和如风在讨论一个诗歌谜题，纪昀在思考时，如风表现出不耐烦的态度。纪昀成功解答了谜题，令他的欣赏者（如风的父亲）感到惊讶和激动。如风和纪昀的目光互动，让观众猜测他们之间的关系和未来走向。"
        },
        {
            "id": 4,
            "content": "“晓岚，既然解出来了，就快说吧，”爹放开一直握着的酒杯，凝神注目的听着，我拉着自己的鞭子，心里异常的紧张。\n“就是，别再吊我们的胃口了。”今天的如风像是变了个人似的，老是和纪昀过不去。\n纪昀倒是毫不在意，他朝爹行了个礼后，洒脱的说道：“沈伯伯所作之诗是一首‘藏头露尾’诗，起首的一个字其实是最后一个字的一部分，而各句的头一个字，便是上一句最后一个字的一半。所以整首诗念出来该是：‘八月中秋会佳期，月下弹琴颂古诗。寺中不闻钟鼓便，更深方知星斗移。多少神仙归古廟，朝中宰相运心机。几时到得桃源洞，同与仙人下盘棋。’不知纪昀读的当否，还请沈伯伯指教。”\n他念到最后一句的时候，我已经完全为他的才气所折服，拍手叫好，全然忘记了适才爹许下的诺言。\n“好，好，好，”爹连说三个好字，欣赏和喜悦之情全然写在了脸上，“雅儿，还不敬晓岚一杯。”\n我这才回过神来，之前爹的话也迅速反映到我的头脑中来，我的脸忽冷忽烫，难道就因为他答出了难题，爹就要这样把我给嫁了？\n爹乐的合不拢嘴，这也是那么多年来，我第一次看到他笑的这般开心，那发自内心的喜悦，让我也跟着他傻笑起来，只要爹能时刻保持灿烂无暇的笑颜，那我甘愿为他做任何事。",
            "summary": "纪昀成功解读了一首\"藏头露尾\"诗，令主人沈伯伯十分欣赏。纪昀的才华使得沈伯伯的女儿雅儿为之折服，甚至忘记了父亲之前许下的诺言。在纪昀的成功解读下，沈伯伯笑得十分开心，这让雅儿愿意为父亲做任何事。"
        },
        {
            "id": 5,
            "content": "思及此，我端起自己身前的那杯酒，轻声道：“纪大哥，我敬你。”说完，我一饮而尽，纪昀闻言，同样含笑饮尽，爹坐在一边若有所思的看着我们，脸上是难以掩饰的欣慰。\n“晓岚，我一诺千金，说过的话自然算数，不过雅儿自幼娇生惯养，你对将来有什么打算呢？”爹的言下之意就是在问纪昀是否有能力娶妻生子，他已然为我安排好了婚事，根本不打算再听我的意见了。\n“纪昀明年即回乡应试，待功成名就之日，便能迎娶雅儿过门。”纪昀很有自信的回道，我也知道凭他的才智，中举只是时间问题。\n“那就这么说定了，等你金榜题名之时就是你上门迎娶之日。”爹就这样为我定下了终身，还不容我反驳。\n“爹，”我急的满头大汗，他不以为然的摆手道：“小丫头害羞情有可原，爹明白的。”",
            "summary": "主人公（我）和纪昀一起喝酒，敬对方。父亲在旁边若有所思地看着他们。纪昀表示明年会回乡应试并承诺在功成名就后迎娶雅儿。父亲为我和纪昀订下了婚约，没有给我反驳的机会。"
        },
        {
            "id": 6,
            "content": "我还待再说什么，爹抬头看了看晌午高挂的太阳，道：“晓岚，那我就不留你了，早些回去熟读圣贤书，别让我们家雅儿等太久了，呵呵。”\n“多谢沈伯伯厚爱，纪昀定不会让您，还有雅儿失望。”他踌躇满志，眼睛闪耀着光芒，脸上像孩子似的露出满足而天真的笑容，都说自信的男子最有光彩，这一刻他的神情像极了年轻时刻的爹爹，自负，傲气，光芒四射。\n“嗯，雅儿，你这就送晓岚出去吧，”爹今天多喝了几杯，心情也不同于以往的烦闷。\n“是，”我小声应道。\n如风一直板着张脸，见我和纪昀出了门，“哼”的一声也自行回了房。\n步出院门，我停驻脚步，想了又想还是不知该怎么和纪昀说明事情的缘由。\n“雅儿，你陪我走走吧，我还有些话想和你说。”他像是看出了我有难言之语，但又不点破，只是把事情都揽到了自己的身上。\n“好吧，我送你出村口。”我很感激他的体贴，可是有些话我要是今天不说的话怕再难以澄清了。\n“雅儿，”他轻轻牵起我的手，“我写给你的诗你看到了吧？”\n我抽回了手，“看到了。”\n“我的心意你也应该明白，纪昀此生定不会辜负你。”他清亮的眸子流转时如星星闪动，定神时又如一汪清泉，情深意重，言之凿凿。\n“我……”我有瞬间的失神，那样飞扬的眼神，那般美好的誓言，全是为了我，说不上此时是怎样的心境，感动不需要太长久的时间，也无需太多的承诺，只是在一个特定的环境下就生成了。\n“纪大哥，我……”我咬着嘴唇，酝酿着如何开口。\n“雅儿，你什么话都不必说，也不用现在答应我什么。”纪昀泰然自若，“总有一天我会让你心甘情愿。”他甩了甩衣袖，淡淡的笑道：“等我回来。”",
            "summary": "纪昀和雅儿是一对有情愫的恋人。纪昀向雅儿表达了他的爱意，并表示会努力让她心甘情愿地成为他的另一半。然而，雅儿心中有所顾虑，不知道如何向他说明事情的缘由。纪昀表示会等待她回心转意的那一天。"
        },
        {
            "id": 7,
            "content": "我深吸一口气，准备把憋了很久的话如实说出，刚要开口，就被一个凄惨的哭声唬的忘记了要说什么。\n一位年逾花甲的老人，脸上堆满了皱纹，眼睛凹陷，毫无生气，他驻着一根拐杖，另只手撑在墙上，老泪纵横，看上去无比的凄凉。\n我认得他是丁老爷家的长工王大伯，已经整整在他家干了十九个年头，听说今年准备辞行回乡养老的，不知为为何却在此哭的肝肠寸断。\n我上前一步搀扶住他，柔声问道：“王老伯，你怎么了？是不是丁老爷为难你了？”\n眼看着老人站不住，身子摇摇欲坠，纪昀也帮着我扶住他，“老人家，你是遇上什么难事了吗？”\n王老伯看看我又瞧瞧纪昀，点了点头又摇了摇头，颤颤巍巍的说道：“沈姑娘，我知道你心地好，不过这件事你还是别管了，你惹不起他的。”\n“王老伯，别怕，不管发生了什么事，我，还有这位纪公子一定会帮你想办法的。”\n我知道纪昀素来足智多谋，有他帮忙便可以事半功倍。\n王老伯几乎又哭出了声，还没开口，已是泪流满面，在旁人看来也是倍感凄凉。",
            "summary": "一位年过六旬的王大伯在丁老爷家做了十九年的长工，原本打算退休回家。然而，他在准备离开时，却因为一件棘手的事而伤心哭泣。沈姑娘和纪公子看到他的处境后，决定伸出援手帮助王大伯解决问题。尽管王大伯担心他们招惹不起丁老爷，但他们表示会竭尽全力提供帮助。"
        }
    ]
}