{
    "chapter_title": "第十四章  相助",
    "chapter_summary": "王老伯在丁老爷家做了十九年的长工，原本约定每年给一头羊作为工钱。然而，当他年纪大无法再做重活时，丁老爷却否认之前的约定，只愿意给每年一斗米的工钱。纪昀得知此事后，决定帮助王老伯讨回公道。他们来到丁老爷家，纪昀凭借智慧和信心成功解决了问题。丁老爷被迫支付了高达五十二万四千二百八十七斗米的利息，为自己的错误付出了代价。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“我在丁老爷家做长工，当初说好的是每年给一头羊作为工钱，我拼死拼活的熬了十九年，每天是作牛作马的为他卖力的干活，现如今我老了，再也做不了重活累活了，即便他不赶我走，我自己也知道是不能再呆下去了。今天一大早，我就向丁老爷辞行，准备结清了工钱，我就回乡下去养老。谁知道他一口咬定了以前说的是每年给我一斗米作工钱，并不是一头羊。你们说，我拿了这十九斗米回去，往后的日子可怎么过啊？”王老伯唉声叹气的说着，越说越急，额头上的青筋也暴了出来。\n“简直是欺人太甚，”听完王老伯的血泪控诉，纪昀气愤的一拳拍在墙上，手都红肿了他自己也没意识到。“老人家，你放心，我纪昀一定为你讨回公道。”\n“纪大哥，你有办法？”我开心的问道，就知道他聪明过人，一定可以帮到王老伯的。\n“嗯，雅儿，老人家，我们现在就去找这个欺压相邻的东西算帐去。”纪昀自信满满的拍着胸脯，眼睛闪烁着异样的光芒。\n他和我扶着老人缓缓的朝丁老爷的家中走去，走了几步，我忽然放慢了步伐，“慢着，纪大哥，那丁老爷家财大气粗，手下又有数十个打手，我们是不是也该叫上些人才好，我怕到时我们不是他们的对手啊。”\n“傻姑娘，我们是去评理的又不是去打架，人多有什么用，你就放心吧，”纪昀在我头上轻轻的弹了一下，我向他调皮的吐了吐舌头，既然他这么有把握，我自然相信他，也安心的把事情交给他去处理。\n丁老爷的家座落在一片山腰水畔之中，几大间灰瓦房沿河散立，虽不奢华，倒也清幽宁静。",
            "summary": "王老伯在丁老爷家做了十九年的长工，原本约定每年给一头羊作为工钱，但现在年纪大了无法再做重活。当他向丁老爷要求结算工钱并离开时，丁老爷却否认之前的约定，只愿意给每年一斗米的工钱。纪昀听到王老伯的故事后，决定帮助他讨回公道。他们来到丁老爷的家，准备理论此事。虽然丁老爷家境富裕，但纪昀并不担心，他认为人多并不能解决问题。在前往丁老爷家的过程中，我还曾担忧人数问题，但纪昀表示不用担心，他有信心解决问题。"
        },
        {
            "id": 1,
            "content": "轻轻拍响了大门，不多时门“吱呀”一声从里被拉开，探出半个头来，“你们找谁呢？”\n王老伯把我们拽到他身后，陪笑道：“小五子，是我啊。”\n“怎么又是你？我们老爷不是把帐给你算清了吗？你还来作甚？快走快走，老爷可没那么多功夫和你闲扯。”这人獐头鼠目，一看就是个善于阿谀奉承的势利眼，我对他可没多少好印象。\n那被唤作小五子的说着就欲关上门，纪昀用身体顶住门，“你着什么急啊？我们找你家老爷有事，要么让我们进去，要么就叫他出来说话。”\n没想到纪昀一届书生，说话做事倒也挺有气魄，小五子往后退了一大步，上上下下打量了我们一番，沉吟了半晌道：“那你们在这等等，我进去通报一声。”\n在我们等的快要失去耐性的时候，那不可一世的丁老爷终于出现了。\n他在看到我的一刹那就两眼放光，“沈姑娘大驾光临，真是令寒舍蓬荜生辉，小五子，你昏了头了，沈姑娘你都认不出了吗？”他说着用扇子在小五子的头上狠狠敲了下一下。\n小五子摸着光溜溜的脑袋，委屈的扁了扁嘴，嘟囔着：“我又见过什么沈姑娘，李姑娘。”\n“你再多嘴，还不快把客人们给迎进去。”丁老爷一阵呼喝，手下的人忙成了一团。\n刚在椅子上坐定，丫鬟就奉上了茶水，丁老爷亲自端了一杯殷勤的送到了我面前，谄媚的笑道：“沈姑娘试试这上好的龙井，清香扑鼻，回味无穷。”他还用手扇了扇，做自我陶醉状。",
            "summary": "纪昀和沈姑娘找到一位被称为丁老爷的人，试图与他交谈。起初，门卫小五子拒绝让他们进入，但在纪昀坚持下，小五子同意通报。丁老爷出现后，热情地迎接了他们，并为他们提供了茶水。"
        },
        {
            "id": 2,
            "content": "我噗哧一声笑了出来，想想又不好，道：“我们可不是来喝茶的，纪大哥，你快说吧。”\n“他又是什么人？”丁老爷眯着眼睛厉声问道，虽是在对着纪昀说话，眼睛却直勾勾的看向我，手还朝我抓来。\n“你可别胡来，”我“噌”的一下躲到纪昀身后，“你知道他是谁吗？”情急之下我只能胡驺了。\n“是谁？愿闻其详。总不见得这乳臭未干的小子还是王公大臣不成？”丁老爷的一番话惹的屋内众人哄堂大笑。\n“雅儿是我未过门的妻子，”纪昀朗声回道，“请你以后不要再纠缠她。”他的手臂稍稍带了一下，我便稳稳的倚在了他的身上，这次我没有挣扎，要是能凭借此次摆脱丁老爷的胡搅蛮缠，倒也是一件美事。\n丁老爷先是愣了一下，随后狂笑道：“沈姑娘，婚姻大事自有父母作主，你沈家好歹也是书香门第，像你这样私定终生怕有欠妥当吧。”\n“那就不劳您费心了，这门婚事自是我爹亲自定下的。”我说的大声，纪昀转向我微微一笑。\n丁老爷冷哼了一声，暂时倒也不能拿我们怎么样。“沈姑娘今日不会是特意来此告知你已定亲的事吧？”",
            "summary": "纪昀和我在谈论一个叫做丁老爷的人。纪昀告诉我，我是他的未过门的妻子。丁老爷对此表示质疑，认为婚姻大事应该由父母做主。然而，纪昀坚定地表明这是他的未婚妻，并且已经得到了他父亲的认可。虽然丁老爷暂时无法对我们采取行动，但他仍然试图继续纠缠我们。"
        },
        {
            "id": 3,
            "content": "险些忘了王老伯的重托了，我朝纪昀使了个眼色，示意他快说。\n他双手抱拳道：“这位王大爷是我远房亲戚，在您家做了十九年的长工，该得到十九斗米的工钱没错。只是如今他想做点小本买卖，但本钱不够，久闻丁老爷您向来宽厚待人，您看能否借给他五两银子，利息多少，您说了算。”\n“按理说借给他银子是没问题，不过谁来担保呢，你可不是本村的人，你的话我信不过。”丁老爷眼睛长在了天上，根本没把纪昀放在眼里。\n纪昀毫不在意的笑了笑，暗地里扯了下我的衣袖，我立刻领会了他的意思，笑道：“丁老爷信不过他，总该信的过我吧，以我爹爹的名声，是断断不会失信于你的。”\n“好说好说，由沈姑娘担保那自然是再好也没有了。”丁老爷命人取来笔墨，又掏出了五两银子放在桌上，“五两银子在此，年息嘛我也不多收你，就按对本对利算好了。”\n不一会借据就写好了，可是纪昀并没有着急把银子收好，也不催促我们离开，反而笃定的坐了下来，手中把那张借据展开又卷起，他对着丁老爷说道：“既然对本对利的规矩已经定好了，那王大爷在您这干了十九年长工，你若是只给十九斗米，而不支付利息，这恐怕说不过去吧。”\n“行，”丁老爷倒是答应的爽快，“小五子，再去取十九斗米来。”\n“错了，”纪昀大叫一声，“你们算错了，对本对利，再加十九斗怎么够呢？”\n“怎么算错了？”丁老爷不屑的瞥了纪昀一眼，“我倒要请教请教。”\n纪昀抄起一个算盘，就开始拨弄起来，边算边说道：“头一年，工钱一斗米；第二年加利息一斗，工钱一斗，那就是三斤；第三年本利相加就是七斗……”他劈劈啪啪的在算盘上打了个数字出来，“十九个年头，总共是……五十二万四千二百八十七斗米。”\n“啊，”丁老爷一下从椅子上蹦了起来，一把拎住纪昀的衣襟，“多少，你再说一遍。”他的声音在颤抖，本来这三伏天就热的够戗，他更是急的斗大的汗珠一颗接着一颗的滚落。\n五十多万斗米啊，要是我也会被急出病来的，丁老爷这次可是偷鸡不成反蚀一把米了。\n“总共是五十二万四千二百八十七斗米，您要怕算错，我还可以再给您算一遍，嗳，君子动口不动手，您这是做什么？”纪昀虽是被他拽住了领口，还是口气轻松，面不改色，我朝他比了比大拇指。",
            "summary": "纪昀为了帮助王老伯拿到应得的工钱，向丁老爷借了五两银子。在借款过程中，纪昀巧妙地利用利息计算规则，让丁老爷不得不承认自己的错误并支付相应的利息。丁老爷被迫支付了高达五十二万四千二百八十七斗米的利息，为自己的错误付出了代价。"
        },
        {
            "id": 4,
            "content": "良久丁老爷才松开了手，他来回跎着方步，已是坐立不安，他迟疑了一会，朝王老伯招了招手，王老伯犹豫了一下还是凑到了他面前，丁老爷就着他的耳朵一阵窃窃私语。\n“纪大哥，你看王老伯会吃亏吗？他会不会中计啊？”我有点担心他会被丁老爷的花言巧语所骗。\n纪昀胸有成竹道，“没事的，看他能玩出什么花样来。”\n丁老爷拍着王老伯的肩膀走了过来，“大兄弟，我同老王说好了，我愿意给他十九头羊，此事就这么结了吧。”\n“这可不行，按照对本对利的算法，你得给五十二万四千二百八十七头羊才对。”纪昀一口回绝了他，丁老爷的脸色又变得难看了。\n“纪公子，沈姑娘，我不要他的利息了，我只要自己辛苦得来的那十九头羊就心满意足了。”王老伯心地淳朴善良，又忠厚老实，也只有他才会放弃这唾手可得的大笔财富。\n“既然王大爷都答应了，那我也无话可说。”\n纪昀装作无可奈何的摊手说道。",
            "summary": "丁老爷与王老伯因一笔交易产生纠纷，丁老爷试图通过花言巧语让王老伯放弃利益。纪昀和沈姑娘在一旁观察，认为王老伯不会上当。王老伯放弃了利息，纪昀也只好接受这个结果。"
        },
        {
            "id": 5,
            "content": "王老伯兴高采烈的跟着小五子去后山牵羊，我和纪昀对视了一眼，乘丁老爷还在自怨自艾之际闪出了他家的大院子，这样的地方虽然环境幽静，可是时间待久了便会感觉压抑和浑身不自在，还是早早离开的为妙。\n村口道别，纪昀仍是那句“等我归来，”\n他的伶牙俐齿在此刻完全派不上用场，千言万语都只凝结成了这一句。\n目送他离去，忽感有些不舍，那些纠结在心头的丝丝结结，似乎豁然开朗了。",
            "summary": "王老伯兴高采烈地跟着小五子去牵羊，我和纪昀相互对视，看着丁老爷闪出大院子。这个地方环境幽静，但呆久了会感到压抑和不自在，所以早点离开为好。我们在村口道别，纪昀说了句“等我归来”，千言万语都凝结在这句话中。目送他离去时，虽有些不舍，但内心的纠结似乎释然了。"
        }
    ]
}