{
    "chapter_title": "第十九章  潇湘姑娘",
    "chapter_summary": "主人公和他的六哥哥来到一个江南小镇，准备前往苏州。他们在小镇的一家客栈住了一晚，第二天却发现小镇因潇湘姑娘抛绣球选婿的活动而热闹非凡。尽管主人公想去看热闹，但他的六哥哥认为他们有更重要的事情要做。然而，他们在绣楼前偶遇了潇湘小姐，被她的美貌所吸引。尽管六哥哥被选中，但他拒绝了潇湘小姐的爱意，选择与主人公一起离开。在曲折的小路上，他们躲避追兵，享受片刻的宁静。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在江上漂泊了十几天，这一日终于缓缓靠岸。\n“总算到了，”我长舒一口气，这些日子在船上可把我给憋坏了。\n踏上陆地，六哥哥浅笑道：“这才只是浙江境内，到苏州还有几天的路程。”\n我苦笑，他怜爱的拍了拍我的头，“我们先去找个客栈住下，明日一早再赶路。”\n“两位回京若还是走水路，老朽便在这里恭候。”船家精明的很，不放过任何一单买卖。\n六哥哥寻思片刻，“我们也不知会在苏州城内逗留多久，也不好耽误你。”他放下一锭银子，“有劳了，若有主顾你可自便。”\n步行几里后，眼前出现一座山灵水秀的小镇，人群熙熙攘攘，宁静而又繁华。\n我好奇的四处张望，“六哥哥，这里和京城很不一样呢。”\n“嗯，”他回头应了我一声，“别心急，到了苏州更是别有一番风味。”\n大街上卖各种小玩意的同京城差不多，但是吆喝声带着江南水乡特有的甜糯和酥软，让人忍不住就想亲近。\n“我们就住这儿吧，”停在一间看起来门面挺大的客栈前，门前幡布上“客至如归”四个大字随风飘扬，招摇过市。\n掌柜的年约四十上下，浓眉方脸，仪表不俗，见我们入内，连忙殷勤的迎上来，“两位是打尖呢还是住店？”\n六哥哥先是扫视一圈店内的环境，随即道：“给我们准备两间干净的上房。”\n“呦，真是不巧了，本店只剩一间上房，还是客人刚退的，两位看是……”掌柜的眯起眼睛打量我们。\n“那不要了，雅儿，我们再去找别的住处，”他一手拉起我就走。\n眼看着到手的生意打了水漂，掌柜着急的拦在我们身前，“两位还不知道吧，所有的客栈现在都是人满为患，要不信，你们可以去打听打听。”\n“算了六哥哥，我想掌柜的也不会骗我们，就这里吧，反正只住一晚。”我好言相劝道。\n六哥哥深深的看了我一眼，仍是犹豫不决，我笑着转向了掌柜，“还不带我们去吗？”\n掌柜这才省悟过来，大声道：“小六子，带两位去二楼的上房。”\n小六子，我噗哧笑出了声，那被换作小六的年轻伙计和掌柜对望了一眼，丈二和尚摸不着头脑，唯有六哥哥才明白我所为何事。\n房间被打扫的一尘不染，六哥哥满意的点了点头，小六恭敬的退到门边，“两位有什么事就招呼一声，小六先行告退了。”\n“对了，”六哥哥叫住了他，“为什么这里的客栈都住满了，可有什么大事发生？”\n“两位不是本地人吧，”我微一颔首，他继续说道：“难怪不知道了，我们镇上张员外的小女儿潇湘姑娘，明日抛绣球选婿。张员外发了话，只要是小姐看上的，不论地位出身，还赠送良田千亩，纹银万两，这不，附近的单身男子都跑这来了。潇湘小姐可是镇上出名的大美人，知书达理，兰心蕙智，说实话，我也想去见识下呢，要是有幸被选中，这下半辈子就不用愁了。”他语速很快，脸上难掩兴奋和扭捏之情。\n看他说的有声有色，颇多向往，黝黑的脸庞还泛着红晕，我笑的合不上嘴，六哥哥也是强忍着没出声。\n“好了，你下去吧，一会给我们砌壶好茶，弄几个小菜上来。”六哥哥打发走了他。\n“六哥哥，明儿我们也去凑凑热闹吧，”那潇湘小姐被传的出神入化，挑起了我强烈的好奇心。\n“明天一大早我们就要上路，雅儿，我们还有更重要的事情要做。”被他义正词严的拒绝，我也无话可反驳。",
            "summary": "主人公和他的六哥哥乘坐船只抵达。他们在这个小镇的一家客栈住了一晚，第二天要继续前往苏州。然而，他们发现这个小镇的客栈已经人满为患，因为镇上张员外的小女儿潇湘姑娘即将抛绣球选婿。"
        },
        {
            "id": 1,
            "content": "江南的菜肴点心和京城的略有不同，感觉更为精致和入味。\n西湖醋鱼，酒香草头，莼菜牛肉羹，一壶上好的龙井，虽说是家常小菜，也是有滋有味。\n“公子不来壶酒吗？”小六子提议道：“我们这的花雕和女儿红都是很出名的。”\n“不必了，我喝茶。”六哥哥摆手道，滴酒未沾的他脸上却红霞一片。“喝酒会误事，”他复又对我解释。\n小六子看看我又瞧瞧他，暧昧的笑着退了出去。\n月儿偏西，凄清幽静，夜深了。\n“雅儿，你去床上睡吧，我在这椅子上凑合一晚即可。”我和衣躺下，六哥哥退坐床沿，捋起我的发丝在他指尖缠绕，一圈又一圈，我眼睛半开半闭，不敢说话亦不敢动弹。\n良久他才缓缓放手，替我掖好被角，亲吻我面颊。\n待我再抬眼偷瞧他，他已趴在桌上。我轻声翻身下床，拿起一席棉被，盖住他单薄的身躯，不想双手被他牢牢握住，黑暗中，他的眼睛闪烁有神，滋人心田，冰冷的嘴唇在我额头流连，沿着发际缓慢落在我的眼睛上，鼻梁上，在接近唇边时停了下来。\n发乎情，止于礼。\n这一夜，怦然心动，各自沉醉，只是夜不能寐，在矛盾和希冀中迎来了黎明时分。\n“雅儿，该起身了，”几乎一夜未眠，仅在天快亮的时候才勉强合上了眼，我对惊扰我美梦的人非常的不满，睁眼见到六哥哥浓浓的笑意，我红着脸道了声早。\n迅速洗漱一番后，小六子已送来了早点，见他忙碌的样子，我调笑道：“你不是今日要去看热闹的吗，怎么还在这里拾掇？”\n“姑娘说笑了，昨夜都是我痴人说梦，您还当真了。”他麻利的擦拭着桌面，将托盘中的点心一样样的端上，悄声道：“要是被掌柜的知道我丢下客栈的生意不做，而去绣楼选婿，那还得了，我又不是不想干了，还有一家子的人等着我养活呢。”\n他轻叹一口气，放下最后一碟包子，站直了伺立一旁。\n匆匆用完早点，我们又整装出发。\n人流如潮的街道一如昨日的热闹，只是和往常不同的是，人群都是在朝一个方位簇拥，且多是青壮年男子，面带喜色，一路嘻笑。\n我紧紧的跟在六哥哥身旁，才避免了被人流冲散。大街上人山人海，前行有如龟速。\n忽然身旁众人骚动起来，陆续传来了鼓掌声，大家都抬头看向了那座两层高的楼台，两旁悬挂红色的条幅，分别写着“绣楼”，“选婿”的字样。\n看来这里就是潇湘小姐选婿的地方了，既然被我碰上，我便再也不愿离开，我扯着六哥哥的衣袖道：“我们看看再走嘛。”\n他见周围已被挤的水泄不通，想走也难，只能无奈的应了。",
            "summary": "一段发生在江南的故事。故事中，主人公六哥哥和雅儿一起品尝当地的美食，如西湖醋鱼、酒香草头等。六哥哥不喝酒，而雅儿则喜欢喝茶。一天晚上，两人在绣楼前遇到了选婿的潇湘小姐，吸引了众多青年男子的关注。尽管人潮拥挤，但他们决定留下来观看。"
        },
        {
            "id": 2,
            "content": "说话间，掌声雷动，一位蒙着面纱的妙龄女子在丫鬟的搀扶下，袅袅婷婷的移着莲步从二楼亭台走出，虽然看不清她的相貌，从她婀娜的身段也能想像出面纱下是怎样的绝世容颜。\n那长相秀气的丫鬟清了清嗓子道：“今日我家小姐在此抛绣球选婿，规矩大家可都清楚了？”\n“清楚了，”几乎是异口同声。\n“记住了，小姐的绣球抛在谁的身上谁就是我们的新姑爷，抢也没用。”丫鬟再次叮嘱，她从身后取出关系小姐和楼下众多男子命运的桃红色绣球交到了小姐手上。\n只见那小姐手捧绣球，从过道的这头一直走到那头，再慢慢的折了回来，她的步子移到哪里，人潮便跟着涌到哪里。害的我和六哥哥也被他们拥来挤去，看热闹的总是要付出些代价的。\n人群中又是一阵骚动，还有些举止轻浮的人发出了“啧啧”的赞叹声，原来是潇湘小姐揭下了脸上的面纱，眼前一亮，好一个娇嫩轻灵的美貌女子，黑亮的眼睛，微弯的柳叶眉，脸蛋白里透红，一笑便露出两个酒窝，如果说以前见过的纳兰馨语是一朵艳丽的玫瑰，那眼前的潇湘姑娘就是雪地上清新的芙蓉花。\n她双目顾盼生辉，乌溜溜的转到我的身上，抿嘴一笑，捧着绣球的双手稍稍上抬，不知怎的，我突然感受到了一种无名的压力。\n绣球沿着优美的曲线朝我这个方向飞来，可是却不偏不倚的落在了六哥哥的身上。\n早有仆人迎上前来，“恭喜公子，贺喜公子。”\n众人也都用艳羡的眼神望着六哥哥，仿佛得到潇湘姑娘的青睐是一件多么荣幸的事情。\n我和六哥哥对视一眼，一时没了方寸。他抬头看向二楼，潇湘姑娘不知什么已重新遮上了面纱，但露在外面的一对秋水明眸仍是闪着瑰丽光芒，脉脉含情。\n“我只是过路之人，蒙姑娘错爱，愧不敢受，就此告辞，还请姑娘海涵。”飞快的说完这些话，他拉起我就往人堆里钻，我回头看了一眼呆若木鸡的仆人和丫鬟，心中充满了愧疚，要不是我坚持要看热闹，也不会弄到这般尴尬的田地。\n“雅儿，你还在看什么，现在不走，更待何时？”六哥哥低声喝道，“要是被他们追上来就更麻烦了。”\n话音刚落，就听见身后传来嘈杂的叫骂声，“不能让他走，还不快去追他们回来。”\n糟了，这下不用六哥哥再开口，我识趣的拔腿就跑。\n这里人生地不熟，很容易跑的晕头转向，幸好有六哥哥带着我绕了几个弯，又躲在一处稻草堆后才避过了追赶的人。\n直到追兵完全消失在视线中，我们才算松了口气。\n我想着自己方才的狼狈样不禁发笑，这样疯狂的事情对我来说还是头一次呢。\n六哥哥从我头上拣下几根稻草，我不好意思的笑了。\n不敢再顺着原路返回，我们只能选择走坑坑洼洼高低不平的小路，迷津似的小道直通向远处，间或有一小群牛羊悠闲的经过，倒也别有一番滋味在心头。",
            "summary": "一位名叫潇湘的小姐在亭台上抛绣球选婿。众人争相观看，其中包括主人公六哥哥和雅儿。潇湘小姐揭下面纱，展现出美丽的容貌，吸引了众人的目光。绣球落在六哥哥身上，但他婉拒了这份爱意，与雅儿一起逃离现场。在曲折的小路上，两人躲避追兵，享受片刻的宁静。"
        }
    ]
}