{
    "chapter_title": "第三十二章  决定",
    "chapter_summary": "潇湘姑娘给了主人公雅儿一本册子，让她感受到了关爱。潇湘强调了医者救死扶伤的责任。随后，纳兰馨语带着一个五岁的小男孩来到雅儿面前，介绍说是她丈夫六哥和福晋的孩子。孩子因为不喜欢家里的客人而对雅儿表现出敌意，这让客人们感到伤心和绝望。为了教育孩子，馨语打了孩子一巴掌，并让另一个亲戚潇湘带孩子离开现场。面对这个艰难的选择，雅儿需要在友情和亲情之间做出决定。她的好朋友馨语请求她离开馨语的爷爷，而雅儿与这位爷爷有着深厚的感情。雅儿在回忆与爷爷的过去时光时，感到无法割舍。雅儿拒绝了馨语的请求。馨语情绪激动，指责雅儿比不上她。雅儿提醒她自己是皇帝的亲妹妹，身份更尊贵。馨语崩溃哭泣，恳求雅儿成全她和她的丈夫。雅儿心酸地询问她在乎丈夫的程度，馨语坚定地回答她在乎他胜过一切。在六哥哥和福晋的婚姻背景下，馨语对六哥哥有着深厚的感情。在馨语的承诺下，雅儿决定不再与六哥哥相见。然而，当她看到六哥哥的身影时，她的心情变得苦涩。这段复杂的感情故事让人深思。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "脸刷的一下就红了，像是升起了一盆火，她扔了本薄薄的册子给我，“拿回去慢慢看吧。”我揣在胸前，用眼角快速的扫了下，娟秀整齐的字体，应该是潇湘姑娘亲手抄录。\n“谢谢你，”我在她的脸上读到了友好的目光，嘴唇动着，却只说出了这一句话。\n“不用感谢我，医者救人，天经地义，”平平的声音响起，她又变回了那浑身长满了刺的小野猫。\n屋里的空气突然就凝固了，渐渐成为使人窒息的威胁，好在敲门声及时响起，“潇湘姑娘，我可以进来吗？”\n是纳兰馨语的声音，之前所发生的一切重新回到了我的记忆中，我还是身在傅府，还是没有离开这里。\n“进来吧，”潇湘淡淡的回应。\n馨语翩翩入内，手中还牵着一个五六岁的小男孩，长的虎头虎脑，古灵精怪，闪着一对机警的眼睛，小小的嘴唇上，总带着似笑非笑的神情，眉宇间还是似馨语多一些。心中又是一痛，这是六哥哥和他福晋的孩子啊。\n孩子的眼珠咕噜噜转着直盯着我瞧，我移开视线转向了另一边，也不说话。\n“灵儿，这是卓雅姑姑，快叫人。”馨语拉着小男孩的手走到我身边，他嘟囔了一声，很不情愿的唤道：“卓雅姑姑。”\n馨语笑道：“孩子不懂事，雅儿你莫怪。”\n我苦笑，我又怎会和一个小孩子计较。\n“我见过你。”孩子带着稚嫩的嗓音，直言不讳。\n我和馨语面面相觑，都不明白他的意思。\n馨语蹲下身子把孩子搂在怀里，“灵儿，别瞎说，额娘教过你不准说谎，更不能信口开河。”\n孩子挣扎扭动着身躯，“灵儿没有说谎，灵儿在阿玛的书房见过她的画像。”",
            "summary": "潇湘姑娘给了主人公一本册子，主人公感激地看着她。潇湘表示救死扶伤是医者的责任。这时，纳兰馨语带着一个五岁的小男孩进来，孩子认出了主人公。馨语解释孩子是六哥和福晋的孩子。"
        },
        {
            "id": 1,
            "content": "说完他又冲到我的面前，大声又激动的说道：“我不喜欢你，我讨厌你，我不要你到咱们家来。”馨语情急之下捂住了他的嘴巴，我好像掉进了冰窟窿里，从头冷到了脚，心如死灰，一蹶不振。\n孩子仍是瞪着眼睛死死盯着我，他猛地推开了馨语，又道：“阿玛看着你的画像会唉声叹气，额娘一提起你就会掉眼泪，你还不走，我叫福伯来赶你。”他薄薄的嘴皮子灵巧的动着，发出的是银铃般的声音，可每句话都在撞击着我的心灵，足以把我推向万丈深渊。\n“啪，”伴随着清脆的击打声，一个耳光精确的落在了孩子的脸上，馨语气的粉脸通红，“灵儿，你怎么和卓雅姑姑说话的，还有没有规矩？”\n孩子“哇”的一声，号天跺地的哭起来，一阵比一阵更响亮，馨语手掌一挥，一记耳光又将甩上去，我和潇湘几乎在同时拽住了馨语。“不要啊。”\n“我先带灵儿出去，你们有话慢慢说，”潇湘轻叹了口气，用衣袖抹去孩子脸上的泪珠，捏了捏他的脸，又拍了拍他的头，“灵儿乖，你是勇敢的小巴图鲁，怎能说哭就哭，姑姑带你去玩，先把眼泪擦干净了。”\n灵儿果然听话的吸了吸鼻子，努力眨了眨了眼睛，“灵儿听姑姑的话，灵儿最勇敢，灵儿不哭。”",
            "summary": "一个孩子因为不喜欢家里的客人而表现出敌意。孩子的话语让客人感到伤心和绝望。孩子的母亲馨语为了教育孩子，打了孩子一巴掌，并让另一个亲戚潇湘带孩子离开现场。潇湘安慰孩子，让他擦干眼泪，并鼓励他要勇敢。"
        },
        {
            "id": 2,
            "content": "他们手牵着手离去，我的目光也一直伴随着他们，直到我回过神，才见馨语正若有所思的看着我，可是眼神空洞，思绪也不知飘向了何处。\n“你不该打他的，他还是个孩子，我也不会怪他，”我慢声低语，又像是在自言自语。\n“雅儿姑娘，我有一事相求，若你答应，我们还是好姐妹，如若不然，情断义绝。”我虽和她并无太多接触，可还算投缘，我也有预感她所求何事，喉头一紧，哑哑的问道：“什么事？”\n“请你看在灵儿和我的份上，离开我们爷，”心上笼罩着一层乌云，胸口堵的发慌，那份凄凉让我顿生悲哀。\n“我知道这样做有些强人所难，可是，还请你能体谅我的心情，”她几乎是在求我了，脸色苍白，表情僵硬，那泪珠断断连连，弄湿了一方绢帕。\n我不敢看她的神情，脑子像是团团的乱麻纠结在一起，一边是六哥哥曾经对我说过的话，“世上情丝万缕，有一种叫生死相随。”另一边又是馨语哭的梨花带雨，弄乱了我的心绪。\n雪山初相遇，怦然心动；妙应寺再度相逢，难以排解的惜别之情；许下心愿要嫁给第一个陪我看日出的男子，他娓娓的告诉我希望就在黑夜的尽处；生死关头，那句“能生则一起生，要死便一块死，”至今还深深的烙印在我的心中，那夜息息相通，两情相依，许下守候一生的承诺，让我怎能放开他的手。",
            "summary": "主人公雅儿面临一个艰难的抉择。她的好朋友馨语请求她离开馨语的爷爷，而雅儿与这位爷爷有着深厚的感情。雅儿在回忆与爷爷的过去时光时，感到无法割舍。她需要在友情和亲情之间做出选择。"
        },
        {
            "id": 3,
            "content": "我狠了狠心，缓缓吐出几个字，“我不答应。”\n馨语仿佛失去了理智，一改平日的眼中含笑，谦恭和善，精致的妆容也布上了阴影，她抓住了我的手臂，用力的摇晃着我的身体，“你必须答应，我出身名门，祖上便侍奉圣祖爷，你有什么地方比的上我？”\n我被她生生的激怒了，脱口而出，“我是当今皇帝的亲妹妹，若论身份的尊贵，你尚逊我一筹。”\n如同泄了气的皮球，她瘫软在床前，眼泪更是似成串的珍珠滚落，她唏嘘饮泣，她的啜泣声哀怨凄凉，柔肠百转，肩头激烈的耸动，说起他们的往事，说上几句，哭上一回，再说几句，又哭一回，“雅儿姑娘，求你成全我。”\n“你很在乎他吗？”我听的心酸不已，良久，我才艰难的问道。\n“是，他是我的夫君，是我此生的良人，对我来说，他就是我的生命。”\n坚定不移的语气，勿庸置疑。",
            "summary": "馨语试图让雅儿答应她的请求，但雅儿拒绝了。馨语情绪激动，指责雅儿比不上她。雅儿提醒她自己是皇帝的亲妹妹，身份更尊贵。馨语崩溃哭泣，恳求雅儿成全她和她的丈夫。雅儿心酸地询问她在乎丈夫的程度，馨语坚定地回答她在乎他胜过一切。"
        },
        {
            "id": 4,
            "content": "回忆起六哥哥曾经说过，他和福晋的结合是皇命难违，婚娶皆为无奈，可是今日听到馨语的一番话，她对他根本就是情根深重，难以舍弃了。\n“我答应你，不再见他就是。”\n我听见自己涩涩的声音，好比内心的苦涩。\n此番话一出口，我顿时心灰意懒，万念俱灰。\n默默抬头，一个萧瑟的身影掩映在夕阳的余晖下，撞进他冷冽的眼神，寒光闪烁使人不敢正视。",
            "summary": "一段复杂的感情故事。六哥哥和福晋的婚姻是因皇命而结合，但馨语对六哥哥有着深厚的感情。在馨语的承诺下，女主角决定不再与六哥哥相见。然而，当她看到六哥哥的身影时，她的心情变得苦涩。"
        }
    ]
}