{
    "chapter_title": "第三十四章  气恼",
    "chapter_summary": "主人公雅儿回到家中，发现丰盛的晚餐，但她在与父亲交流时选择了隐瞒。随后，她与纪昀一起寻找失踪的如风，途中逐渐敞开心扉。他们来到一家名为“眠月楼”的地方，原来如风藏身在妓院。在这个过程中，雅儿对纪昀的看法发生了变化，从误解到逐渐了解他的真实性格。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "踏进家门的时候，天色已微暗，看到桌上冒着热气的菜肴，我肠胃里一阵辘辘翻动，这才意识到自己一整天都没有进过任何的食物。\n之前还不觉着什么，随着扑鼻的香气，我眼前一阵金星乱冒，饿的是头昏眼花。\n“雅儿，一天都没见你，你又跑哪去了？”爹淡淡的招呼我坐下用饭，可还是忍不住数落我。\n“老爷，有什么事也等小姐吃完饭再说，”听莲盛了碗米饭给我，我忙不迭的接过，狼吞虎咽的扒着白米饭，连菜都顾不上挟。\n爹一向宽厚待人，听莲说话也是随便惯了，他并不气恼，一笑了之，而一直侍奉在爹身边的老高闻言则狠狠的瞪了听莲一眼。\n“慢慢吃，别噎着，”爹怜爱的抚摸着我的头发，我抬起满是饭粒的脸，两腮涨鼓鼓的问道：“爹你怎么不吃呢？”\n他笑着拣去我脸上的脏东西，“我的雅儿是大姑娘了，这样子怎么见人？”",
            "summary": "主人公回到家，发现桌上有热气腾腾的饭菜。她一天没吃东西，感到非常饥饿，急忙坐下来开始吃饭。父亲关心地问她去哪里了，而她忙着吃饭，没有回答。老高瞪了听莲一眼，提醒她要注意形象。主人公吃完饭后，父亲抚摸着她的头发，她问父亲为什么不吃。父亲拣去她脸上的脏东西，笑着说她已经长大，样子需要注意。"
        },
        {
            "id": 1,
            "content": "我不好意思的笑了笑，心中有一根弦被拨动，无论我受了什么委曲，家里始终是我避风的港湾，我把头深深的埋进了爹的怀里，就像儿时那样依偎着他撒娇，而他总会轻轻的拍着我，哄我入睡，或是讲几个小故事来逗我开心。\n“怎么了雅儿，谁欺负你了？”爹紧张的拉起我，我故作轻松的吸了吸鼻子，含糊其词的搪塞道：“爹，哪有的事，你看我不是好好的吗？”\n他微微叹了口气，郑重其事道：“孩子，你听爹一句话，纪昀他……”忽然很不想听到这个名字，我没好气的打断他，可还是忍不住问道：“爹，纪昀他今天有没有找过我？”\n他不紧不慢的摇头，我心中更是忿忿不平，撕扯着手中的丝帕，肚子里已不知道咒骂了他多少遍。\n我还没来得及向爹爹控诉纪昀今天的所作所为，他就如同一阵疾风般出现在我们面前，真是说曹操，曹操就到。\n“雅儿，我有事和你说，”他健步如飞，步履如行云流水，还没站稳就急切的拉着我说话。\n我本能的往后退了几步，厌恶的轻掸衣袖，退到他碰触不到的地方，鄙夷的瞟了他一眼。他摸了摸脑袋，显然是没弄明白我突然转变的态度，转而求救似的看向爹。\n爹轻咳一声，和颜悦色道：“纪昀，你这么晚还有事儿来找雅儿？”虽是询问，可是带着亲切的口吻，态度热情。\n我生怕纪昀一不留神就说出了如风的事，拼命给他使眼色，爹看在眼里，唇角勾起了笑容。我来不及多想，推了纪昀一下，压低了声音，“有事出去再说，千万别让我爹知道这件事。”\n旋即我扯出了一个笑脸，边推桑着纪昀边道：“爹，我们去去就回。”我催促着纪昀快走，他仍是不忘礼数的同爹道别。",
            "summary": "一个女儿在家中受到委屈后，向父亲倾诉并寻求安慰。父亲关心地询问她发生了什么，但她选择隐瞒。这时，纪昀突然出现，要求与女儿谈话。女儿担心纪昀说出秘密，催促他出去说，然后与纪昀一起离开家中。"
        },
        {
            "id": 2,
            "content": "一出院门，我便再也不客气了，冷言冷语道：“找我什么事？”\n他奇怪的看了我一眼，也没放在心上，仍是笑吟吟的说道：“雅儿，我打听到如风的下落了。”\n我心不在焉的回了句“哦，”后又立刻来了精神，“你真找到如风哥哥了？”\n他笑着点头道：“我什么时候骗过你？”\n我才兴奋着被他一句话又冷下了脸，想起他是打哪过来的，我就浑身的不舒服，不动声色的松开了手，“那我们现在就去找他。”\n他上下打量着我，“雅儿，你不换件衣裳吗？”\n我一脸的迷茫，他欣然微笑道：“换件男装出行比较方便。”\n虽然对他不满意，可不否认他的话有道理。半个时辰后，换上月白色长袍的我已同纪昀漫步在街头。听莲的手艺愈发的出色，改小的男装穿在我身上甚为合身。\n一路走来我都憋闷着不说话，纪昀几次和我搭讪都被我的冷漠挡了回去。直到他忍无可忍终于伸手把我拦住，“雅儿，你这是怎么了？早上还好好的。”\n“问你自己，”我撇撇嘴，不屑道：“顺便把你的脏手拿开。”\n“雅儿你到底是怎么了？”一贯好脾气的纪昀也加重了语气，我委曲的扁了扁嘴，眼圈一红，险些就要落泪。他慌了手脚，在身上掏了半天，结果还是用衣袖在我眼角上抹了几下，“雅儿别哭，你告诉我错在哪里，我一定改。”\n“你……”我支吾良久仍是开不了口，难不成要我亲口质问他才肯说吗？再说，他去那种地方也不关我什么事。可要是不说，他定当我是无理取闹。\n“雅儿，你不愿意说我不逼你，”他想握住我的手，可犹豫片刻还是收了回去，“我们去找如风，再晚就耽搁了。”",
            "summary": "主人公雅儿和纪昀在寻找失踪的如风。雅儿一开始表现出冷漠的态度，但在得知纪昀找到了如风后，她变得兴奋起来。纪昀建议她换上衣裳，以便于出行。经过一番挣扎，雅儿同意换上月白色长袍，与纪昀一起寻找如风。然而，在寻找过程中，雅儿仍然保持沉默，直到纪昀忍不住问她发生了什么，她才勉强解释了一下自己的心情。两人决定先去寻找如风，其他问题稍后再解决。"
        },
        {
            "id": 3,
            "content": "从他那双笑意盈盈的眼睛里，我看到了真诚，坦率和豁达，他本就是不拘小节的性子，或许真是我冤枉了他也不定。\n我低着头边想边走，好几次都想问清楚下午的事，可话临到嘴边了还是被吞了回去。\n心神不宁的迈着步子，以至于两条腿像灌了铅似的走的又累又乏，纪昀几次停下来等我，我只能勉强跟上。\n我们停在一座灯火辉煌的楼前，这里似乎比白天更为热闹，“眠月楼”\n三个大字在门前大红灯笼的映照下更是增添了一种欲隐还现的氛围。\n“纪大哥你带我来这做什么？”\n我不悦的问道，他才从这个地方出来不久又要进去，这里到底是什么在吸引着他？好不容易才压制下去的怨气，此时又不请自来。\n“要进去的话你请自便，我恕不奉陪。”\n“要找如风，就一定要进这道门，”\n纪昀按着我的肩膀，“相信我。”\n我惊讶的张大了嘴巴，“如风哥哥竟然藏身在妓院？那下午你到这儿来也是为了寻找他的下落？”\n“是啊，那人十分的狡猾，我在他身后足足跟了几个时辰，从东街到西街，几乎就是在绕圈子。\n幸好我不是跟的很紧，他始终都没有发现我。”\n纪昀得意的笑道。",
            "summary": "主人公与我遇到了一个眼神真诚、坦率和豁达的人纪昀。我原本误会了他，但在跟随他去寻找如风的过程中，逐渐了解到了他的真实性格。我们一起来到了一家名为“眠月楼”的地方，纪昀表示要找到如风就必须进入这座楼。我对此感到惊讶，因为如风竟然是藏身在妓院。纪昀解释说他一直跟踪着如风，试图找出他的下落。"
        }
    ]
}