{
    "chapter_title": "第四十一章  不欢而散",
    "chapter_summary": "主人公雅儿在太后的宫中听闻了一些令她伤心的消息，导致她决定返回家中陪伴父亲。在她的贴身丫鬟琉璃的不舍陪伴下，雅儿在桂花树下感慨万分，准备离开这个生活已久的皇宫。在离开前，琉璃给了她一个深蓝色的包裹，让她犹豫不已。回忆起过去的一年，雅儿与一位男子产生了感情纠葛，但因种种原因，他选择了退让。如今再次相遇，雅儿得知他已经答应了皇上的指婚，让她感到伤心和愤怒。尽管他试图解释君臣之道对他的影响，但雅儿无法接受，决定放弃这段感情。此外，雅儿还提到了皇兄想要将格格许配给纪昀，但被纪昀拒绝。这让雅儿与傅恒发生了争吵，她觉得傅恒做不到纪昀所做的事。傅恒反问雅儿是否在拿他和纪昀做比较，而雅儿承认她并没有刻意比较，但她不明白为什么纪昀能做到的事，傅恒却不能。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他依例向太后请安后，关切的走到我身边，道：“雅儿，你都听到了？”\n“听到了，”我仰头看他，眼中擒满了泪水，傅恒和纪昀的话我都听的一清二楚，于我而言，哀莫大于心死，我怨皇兄狠心的将这一切**裸的展现在我面前。\n“那你如今是什么打算？”皇兄的眼里看不出任何的波澜，还未等我答复，太后已开口：“皇上，让她静下心来再好好想想。”\n我满怀感激的看了太后一眼，此时对我来说，最好的方式就是还我一个相对安静的空间，让我能独自理清思绪。\n皇上颔首，太后怜惜的捏了捏我的脸，拉起我的手柔声道:“雅儿，随哀家回去。”\n我缓缓退了一步，又慢慢跪下，“雅儿在宫中已住了半年，有些想家了，请太后和皇上准我回家。”\n太后面上笑容一滞，讪讪道：“这里不就是你的家吗？”\n我点头又摇头，“雅儿想多些日子陪陪家中老父。”\n皇兄始终沉默着，空气似乎被凝固住了，我跪着一动不动，太后揉着我的头发，缓解了压抑的气氛，“哀家准了，你这就回吧。”\n我长舒一口气，谢恩后，见太后像是有话要与皇上商谈，我便先行退去。",
            "summary": "主人公雅儿在太后的宫中听到一些令她伤心的事情。她的皇兄关心地询问她的想法，而太后则建议给她一些时间思考。雅儿请求允许她回到家中陪伴父亲，太后答应了她的请求。"
        },
        {
            "id": 1,
            "content": "梧桐院内的桂花开的极为茂盛，清淡美丽，幽香四溢，繁花压枝，香韵满园，淡黄色的小花朵簇簇层层的缀满枝头，甚为可爱。我在枝头摘下一蔟桂花捧在手心，万紫千红，桂子送馨的秋天终于来临了。\n微风掀人衣襟，如婴儿鼻息般和熙，花瓣随风飘落，满园馨香，可我心有如百孔千疮，再也提不起兴致。\n当时出来的匆忙，没有携带任何的随身衣物，所以整箱子的衣裳饰物都是太后所赐，我翻了翻，又重新塞回箱中，叹了口气，似乎没有什么需要带走的。\n“姑娘你是要走了吗？”琉璃不知什么时候站在了门口，眼角微红。这半年多的相处，我们情同姐妹，又几乎无话不说，这诺大的园子里，除了太后和皇兄，相伴我最久的就要数她了。\n“嗯，我要回家去了，别难过，我还会来看你的。”我扯着琉璃的辫子，好生安慰她。与我同岁的琉璃，有着一张稚气未脱的圆脸，嗓音清脆，豪爽能干，我一直都很喜欢她，不晓得在我离开后，她又会被指派到谁的身边。\n“姑娘，我舍不得你，”她抱住我，我眼圈一红，心里很是感动，如果她仅仅是个普通的丫鬟，或许我还能带她一起回去，但是，她不仅是个宫女，还是侍奉太后的宫女。\n我拍拍她的肩膀，“我该走了，”临到门口的时候，琉璃又叫住我，“姑娘，这个，你也不带走吗？”\n琉璃手中捧着的深蓝色包裹深深的刺痛了我的眼，我狠狠心道：“扔了吧。”\n琉璃惊讶的瞅着我，不敢再问下去，只是走上前几步，将它塞到我的手中。我手上轻颤了下，将之抖落。",
            "summary": "在这个美丽的秋天，梧桐院里的桂花开得正盛，淡黄色的花朵点缀在枝头，散发出阵阵清香。主人公在桂花树下感慨万分，因为她要离开这里回家去。她的贴身丫鬟琉璃非常不舍，她们两人情同姐妹，相处已久。在离开前，琉璃递给她一个深蓝色的包裹，让她犹豫不已。"
        },
        {
            "id": 2,
            "content": "包袱应声落地，从未扎紧的口中缓慢滚出两个泥娃娃，可惜，已面目全非。我蹲下身体，含着眼泪将他们小心拾起，揣在胸前，禁不住恸哭出声，我和六哥哥的缘分就像这泥娃娃一样，彻底的支离破碎了。\n村头的紫藤萝，叶片正纷纷落下，依稀记得离开之时，正是紫藤吐艳时节，紫中带蓝，灿若云霞。李白曾有诗云：“紫藤挂云木，花蔓宜阳春，密叶隐歌鸟，香风流美人。”生动地刻画出了紫藤优美的姿态和迷人的风采。可如今残叶枯藤，徒留萧瑟，正应了我此时的心境，倍感凄凉。",
            "summary": "主人公在捡拾两个破碎的泥娃娃时，不禁悲痛欲绝，因为这对她来说象征着与六哥哥关系的破裂。同时，她想起了村头紫藤萝的美丽景象，如今却只剩下残叶枯藤，让她倍感凄凉。"
        },
        {
            "id": 3,
            "content": "紫藤树下，赫然站立着一个人，霞光透过枝叶打在他的脸上，有些模糊，又很真实，一年前，这熟悉的场景还犹在眼前。那时的我们，我对他情由独衷，而他步步退让，只因为虚无飘渺的猜测，当时我不明白，现在更是难以理解。君臣之道在他眼中，竟然比我更为重要吗？\n“雅儿，”他伸手拉我，我本能的闪躲着。\n他扯住我的双臂，把我往他怀里带，我用眼睛瞪他，用脚去踹他，甚至用牙齿去咬他仍是无济于事，我忿忿道：“你放开我。”\n他不管不顾的抱紧我，在我耳边轻声道：“雅儿，你这是怎么了？我们久未相见，你这是在怪我吗？”\n我抬起头，对上他的眼睛，一字一句的说道：“你不用再隐瞒我，我全都知道了。皇上给你指婚，而你，欣然应允了不是？”\n他浑身一颤，将我拥的更紧，我死命的推开他，又道：“当时我就在御书房内，你没有想到吧？”我含着泪，边说边笑。\n他晃着我的身体，“雅儿，你听我说，”我摇头，当时是他不愿听我的解释，如今，该是我放弃了。我宁愿留着这份臆想，也不要听他说出更为残酷的话。\n“皇上亲自指婚，没有人能抗拒，雅儿，你替我想一下。他是君，我是臣，君要臣死臣不得不死，更何况是指婚这种事。”他的言下之意还是在怪我的不懂事，怪我的无理取闹，甚至是在责怪皇兄的乱点鸳鸯。可是，他自己就没有一点错吗？",
            "summary": "一年前的熟悉场景重现。主人公雅儿和他在那时产生了感情纠葛，但因为一些原因，他选择了退让。如今再次相遇，雅儿得知他已经答应了皇上的指婚，感到伤心和愤怒。她试图挣脱他的拥抱，质问他的选择。然而，他试图解释君臣之道对他的影响，但雅儿无法接受，决定放弃这段感情。"
        },
        {
            "id": 4,
            "content": "我冷笑道：“没有人抗拒吗？你不会，可是，纪昀会。”\n“纪昀？”\n他愣了下，“这又与他何干。”\n“在你离开后不久，皇兄召见了纪昀，要将格格许配与他，却被他当场回绝了。”\n我一口气说完，然后抬眼看他。\n我从来没有和他闹过脾气，可是这次，他不仅伤了我，更让我觉得隐隐的失望。\n傅恒冷着脸听我说完，静默半晌方道：“雅儿，你是在拿我和他做比较吗？”\n我微微一怔，在我内心深处，其实从来都没有拿他们做过任何的比较，因为我一直认准傅恒会是伴我一生的那个人，在我心中他总是占据了特殊的位置。\n可是现在被他提及，我不由自主的将两者放在了一起。\n我郁郁道：“我不想拿你同任何人比较，可我不明白，为何纪昀能做到的，你却不可以。”",
            "summary": "主人公雅儿提到皇兄想要将格格许配给纪昀，但被纪昀拒绝。雅儿因此与傅恒发生争吵，她觉得傅恒做不到纪昀所做的事。傅恒反问雅儿是否在拿他和纪昀做比较，而雅儿承认她并没有刻意比较，但她不明白为什么纪昀能做到的事，傅恒却不能。"
        }
    ]
}