{
    "chapter_title": "第五十一章  一网打尽",
    "chapter_summary": "主人公意外发现了皇兄和纪昀的对话。纪昀正在陈述一些事情，而皇兄则陷入沉思。由于主人公的及时出现，他们开始讨论关于失踪人员的问题。纪昀怀疑是皇上心尖上的人璎和陈叔，于是皇兄决定采取行动。在抓捕过程中，傅恒带领精兵三千加入行动，而主人公则陪伴在旁。然而，皇帝对纪昀未能完成任务的不满让他们措手不及。在返回圆明园的途中，皇帝要求将雅儿安全送回，并命令傅恒将傅恒带回。傅恒试图带走主人公，但她无法挣脱。在与纪昀四目相对的那一刻，她感受到了他的平静和与眼前危机的无关。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "此时已是满天星斗，夜色朦胧，仿佛隔了一道纱幕，借着清冷的月色，我环顾四周，古朴的小院，内有一棵参天的古松，枝干卷曲，古松旁有石桌石凳环绕，环境简单幽静。\n院中并没有见到一人，我手按在胸口稍稍喘口气，又悄悄的往里走去。前厅似有烛光若隐若现，我猫着腰隐匿在窗户下，探头探脑的向里张望，只见皇兄端坐在太师椅上，眉心微拧，而纪昀跪在地上，双目直视前方，正在说着什么。\n我急忙竖起耳朵，几乎是贴在了窗扇上，所幸夜黑风高，我的位置隐蔽，他们又是集中精神，倒也不容易被发现。\n“草民所说皆为实情，绝无半句虚言，望皇上明察。”纪昀态度不卑不亢，吐字铿锵有力。我晚进来一步，似乎是错过了他们之前的对话，不知纪昀所说的实情是哪件事？\n皇上闭目沉思，半晌都没开口说话，而纪昀也就一直跪着不起，我心提到了嗓子眼里，生怕纪昀的话会得罪皇兄，陷入困境。\n“那个地方你认得吗？”良久，皇兄略带沙哑的声音才平平响起，“朕姑且信你一次，等会由你带路去抓人。",
            "summary": "主人公来到了一个古朴的小院，周围环境宁静。他发现院子里没有人，便继续深入。来到前厅，他看到皇兄和纪昀正在进行一场对话。纪昀正陈述一些事情，而皇兄则在思考。由于主人公及时赶到，他听到了他们的对话，但不太清楚纪昀所提到的实情具体是什么。随后，皇兄决定相信纪昀并让他带路去抓人。"
        },
        {
            "id": 1,
            "content": "“是，草民自当竭尽所能。”\n“你先起来，”皇兄的威仪此刻尽现，他厉声道：“纪昀你听好了，若是抓不到人，朕就拿你是问。”\n他们要抓何人，又是要去何处抓人，莫非纪昀说的是璎和陈叔他们？这……璎可是皇上心尖上的人，如果纪昀说的真是这件事儿，那可是冒了极大风险的-6-k,电脑站www,更新最快帝王心。海底针，谁也无法预料当皇兄面对真相时，会作出怎样地反应。\n我心里发慌,手上的动作也大了起来,不小心就把头磕在了窗户上,“是谁在外面？”皇兄大喝一声,我只能乖乖现出了身形。回道：“是我。”谁知就在我开口的同时，我身后也有个声音回应：“回皇上地话。是微臣。”\n是他！\n我诧异的回头，黑暗中虽看不清他地容貌，但我们曾经共过患难，彼此交心，又岂会认错。心不受控制的狂跳。傅恒踏月色而来，目光炯炯，神采奕奕。\n“启禀皇上，微臣率精兵三千供皇上差遣，请皇上下旨。”傅恒今日着一身黑色骑装，英武不凡，他目不斜视的朝皇上行礼跪拜，我也强迫自己把目光从他身上收回。“傅恒，你来的正好。纪昀，你这就带路吧，希望你不要让朕失望。”皇兄又冷冷的扫向了我。“雅儿，你过来。”\n“是。”我默默地走了过去。在经过纪昀身边时，我注意到他自嘲的笑了笑。定是在恼我又一次没有听他的话。",
            "summary": "皇兄命令纪昀抓到某个失踪的人，纪昀怀疑是皇上心尖上的人璎和陈叔。纪昀带着皇兄和傅恒前往抓捕，而我在一旁陪伴。在途中，傅恒带领精兵三千加入行动。皇兄要求我过去，我在经过纪昀时注意到他的自嘲笑容。"
        },
        {
            "id": 2,
            "content": "傅恒吩咐了一声，立刻就有两名人高马大的侍卫一左一右的护在了皇上身侧，皇兄命令我不得离开他的视线范围，我除了点头称是别无其他选择。\n纪昀，傅恒，还有几个侍卫先行一步，大队人马紧随其后，皇兄同我与大部队隔开了一段距离缓慢的走在最后。\n这个方向……果然是冲着璎他们去的。纪昀他葫芦里卖的究竟是什么药，我实在猜不透。远处灯火通明，厮打声不绝于耳，当我们终于以龟速到达那儿时，官兵早已将那团团围住，地上有缺胳膊少腿地伤员或尸体，另有被捆绑的结结实实的一众叛匪，官兵训练有素，岂是寻常草寇能够比拟，而且是以多打少，所以这场战斗胜地也并不十分光彩。\n我还是头一次看到这样血腥的场面，胃里一阵翻腾，身体簌簌发抖，“雅儿，别看，”皇兄用宽大地衣袖挡住了我地视线，“别害怕，”他环着我的肩膀，命令手下迅速处理掉地上地死尸后才松开了手。心里巨大的恐怖无措感，被涌起的一股暖意带过，兄妹间的温情弥漫到全身。\n“启禀皇上，”是傅恒的声音，我眼睛瞟向了别处，耳朵可没放松。他平平道：“疑犯已全部落网，听凭皇上发落。”\n“不对，”纪昀走上前来，粗粗的看了两眼人群后，道：“至少还逃脱了两名疑犯，其中一人名叫陈叔，另一个叫小许子。”\n皇上点点头，“纪昀你速速将这两人的相貌画好呈给傅恒，由他亲自捉拿。”傅恒接令后，皇兄又问道：“人犯中，可有一名女子？”他的声音带着些微的颤音，心情极不平静傅恒上前一步压低了声音，“皇上请放心，璎姑娘安然无恙。”皇兄闻言，似松了口气，可背脊又僵了一下，他看了纪昀一眼，说不上是什么样的目光，有埋怨，有无奈，有惋惜，甚至，还带了些怨毒。我没来由的打了个哆嗦，手心出了薄薄一层冷汗。\n“将他们全部带走，”傅恒看向纪昀的眼神也很奇怪，相对纪昀本人倒是坦然的很，像是早就做好了应对一切的准备。\n回程的速度更为缓慢，我不知道这些人要被押解到何处，看着皇兄阴晴不定的脸色，我才要问出口的话又缩了回去。\n途经我所居住的村庄时，皇兄仿佛忘记了赶我下车，我自然也不会主动提出，马车继续徐徐向前，一直行驶到圆明园才停了下来皇上一下车就下了道命令：“来人，将纪昀押入大牢，听候发落。”\n我傻了眼，皇兄这是怎么了，纪昀带人捉拿反清匪徒，按理说该是大功一件，可现在不但没有功劳，反而让自己也深陷牢狱，这……未免太不近人情了。",
            "summary": "皇帝下令将纪昀押入大牢，让众人感到惊讶和不解。原来，纪昀在抓捕反清匪徒的过程中，虽然成功抓获了一些疑犯，但仍有两名重要疑犯逃脱，分别是陈叔和小许子。皇帝对此感到非常不满，认为纪昀没有完成任务。在返回圆明园的途中，皇帝没有让女主角雅儿下车，直到抵达圆明园才停下。"
        },
        {
            "id": 3,
            "content": "我匆匆跳下马车，急忙道：“皇上，请三思啊。”\n皇兄这才意识到了我的存在，他皱眉道：“傅恒，你送雅儿回去，不可出半点差错。”\n“是，微臣尊旨，”\n傅恒伸手拉我，我挣扎了几次都挣脱不了，心中更是惴惴不安，皇兄怕是气糊涂了，他向来不赞成我和傅恒的关系，今夜居然还给我们单独相处的机会。\n我被傅恒拖上车的刹那，目光同纪昀交织在一起，他眼底波澜不惊，眼前的事情仿佛同他并没有多大的关系，那般视死如归的神情深深的震慑了我。",
            "summary": "皇帝要求傅恒将雅儿安全送回，同时命令傅恒将傅恒带回。傅恒试图将我带走，但我无法挣脱。在离开的瞬间，我与纪昀四目相对，他的神情显得平静，似乎与眼前的危机无关。"
        }
    ]
}