{
    "chapter_title": "第五十三章  牢狱",
    "chapter_summary": "第一章概述了主人公为寻找生死未卜的风和被关押的纪昀而来到圆明园的故事。桂公公没有阻拦她，她在皇帝的御书房前跪下请安。虽然看起来很累，但皇帝没有任何反应，然后让她站起来。当皇帝问她的来访原因时，她承认是为了和纪昀一起受罚。尽管给了她收回的话的机会，但她仍然坚持要求皇帝让她和纪昀在一起。愤怒的皇帝把她关进了监狱。虽然环境恶劣，她仍然坚定地继续前进，没有后悔。桂公公对她的勇气表示赞赏，并在整个旅程中保护她。在监狱里，她遇到了桂公公，他在她进入监狱后打开了牢房，并警告牢头要小心对待她，以避免任何意外。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "牢狱翌日。\n我在爹起床前就出了门，顶着两个黑眼圈，呵欠连天，不用照镜子就知道自己是疲惫不堪，满脸的倦容，可我顾不上那许多，如风被关数日生死未卜，如今纪昀又遭牢狱之灾，叫我怎生睡的了安稳觉。\n我心中着急，脚下的步子也飞快，来到圆明园的时候天似乎才放亮。这次桂公公没有再拦下我，相反，态度还极为的恭顺。御书房内，皇上正端坐御案前奋笔疾书，见我进来，他搁下笔，脸上没有任何的表情。\n我见状，猜不透他此刻的想法，只能甜甜的笑着，一时之间也不知从何说起，大眼瞪小眼，气氛有些凝滞。\n我跪下向皇兄请安后，他仅仅瞟了我一眼便没有再理会我，自顾自的看起了折子，他不叫起我是绝对不敢自行起身的。我自幼生长在民间，对宫廷礼仪原本十分的陌生，可现在动不动就是又跪又拜，我虽然对此深恶痛绝，但也没办法不去遵从，那高高在上的人，不仅是我的兄长，更是一国之君，他掌控了天下人的生杀大权，包括如风和纪昀。\n良久他才抬头，我早已跪的膝盖发麻，脚踝僵硬，听到他那声“起来吧，”犹如天籁之音。",
            "summary": "主人公为了寻找生死未卜的风和被关押的纪昀，早早地出门来到了圆明园。桂公公这次没有阻拦她，她在皇上的御书房前跪下请安。皇上看着她疲惫不堪的样子，没有流露出任何情感，随后让她起身。"
        },
        {
            "id": 1,
            "content": "“昨天你来是为穆如风求情，今天呢？又是为了谁？纪昀吗？”皇上漫不经心的问道，他中正平和的声音听在我的耳中，却带着丝丝凉意。\n我又再度跪下，我来此确实是为了求情，可如今我已摒弃了这个念头，照现在的情形看。,手机站更新最快我即便巧舌如簧也是徒劳无功。我正视他，缓缓道：“不，皇兄您说错了。我不是来做说客的。我只求与纪昀同罪。”\n“你……”皇上手指着我，勃然变色。怕是连我自己都没有想到这句话从我嘴里说出是那般轻巧，又如释重负。\n一抹凄楚地笑颜划过我的唇边，纪昀这个傻子，以为自己揽下所有的事情，就是对我最好地保护。殊不知若是他有事，我这辈子又岂会过的安心。我乞求皇上判我与纪昀同罪，就是在用自己地生命做赌注，赌他心中仅剩的兄妹之情。\n“雅儿，朕给你个机会，你可以收回你刚才所说的话。”皇兄眼中尽现凌厉，我知道自己是在逼他做决定，可我已无退路。\n“雅儿求皇上成全。”我跪着不动，言之凿凿。丝毫不动摇。他朝我慢慢走来，行至我身旁又绕到我身后，我看不到他此刻的神情。然则胸腔里砰砰作响，手心起了一层薄汗。\n静默占有了御书房。压抑的我险些透不过气来。我壮着胆子偷偷抬眼看他。只见他紧崩着张脸，背负双手来回跎着方步。我想开口说些什么。可又什么都不能说。一声长长地叹息后沉寂终于被打破，皇兄大声唤道：“来人。”\n桂公公闻声而入，皇上瞅了我一眼，冷冷道：“将沈卓雅押入大牢。”\n“皇上不可啊，”说话的是桂公公，他下面的话还没说出口就被皇兄打断，“小桂子，朕的家事什么时候轮到你来指手画脚了。”我的身份桂公公一清二楚，他是怕皇兄气急之下伤了我，今后又会后悔。可皇上就是皇上，一言九鼎，再者他雄才睿智，也早已盘算妥当，桂公公跟随他多年又怎会犯下此等低级错误。\n被皇上厉声呵斥，桂公公立刻噤声，但还是不时的用眼角瞥我，似乎是在朝我使眼色。我心底立时清明一片，桂公公对皇上的了解毕竟远甚于我，他这样做无非是希望我能低头认错，给皇上留足面子，又可以使他力挽狂澜。\n我倔强的低着头不说话，桂公公几次打手势做小动作，我也只作不懂。\n皇上盯着我看了好一会，终道：“把她押下去，”他虽是对着桂公公说话，目光却落在我的身上，“朕成全你。”\n听到他这句狠话，我反倒是松了口气，说不上是为了什么，只是觉着要是和纪昀如风就这样一同死了，也好过现在。",
            "summary": "皇帝询问今日来求情的目的，女子承认是为了与纪昀同罪。皇上给予她一个收回话语的机会，但她坚决请求皇上成全她与纪昀。皇上生气地将她押入大牢。桂公公试图阻止，但被皇上训斥。"
        },
        {
            "id": 2,
            "content": "所谓深牢大狱，如果有可能我想没有人愿意进第二次，烛光忽明忽暗地映照着长长的曲折的廊檐，似乎怎么都走不完。我留心数了下，从第一道门进来大约经过了七道门，每道门前都有重兵把守，即便有心劫狱，也是不可能完成地任务。\n地上铺着厚厚的一层稻草，还是挡不住重重涌上来地湿气，空气中弥漫着难闻地气味，我以手掩鼻，厌恶至极。桂公公在我身边轻声道：“姑娘现在后悔还来得及。”\n我摇头，不仅皇兄小看我，就连桂公公也认为我必定会知难而退，我又岂是那出尔反尔之人。我轻笑出声，无畏无惧。\n“没想到姑娘看似娇弱，遇事却沉着冷静。”桂公公看起来是由衷赞叹，我苦笑，冷静吗，很多次都是因为我的冲动才打破纪昀地全盘计划，否则事情也不至如此。\n从圆明园到大牢由桂公公一路护送，最后也是他从狱卒手中接过锁匙打开牢门，我闪身而入，桂公公命令牢头将门锁好后又叮嘱道：“好生照看着，这位姑娘要是有任何差池，小心你的脑袋。”",
            "summary": "她在一个潮湿、气味难闻的环境中，通过七道门才能进入。尽管面临困难，她仍然坚定决心，拒绝后悔。桂公公对她的勇气表示赞赏，并一路护送她从圆明园到大牢。在狱中，她遇到桂公公，他为她打开牢门，并警告牢头要小心照顾她，以免发生意外。"
        },
        {
            "id": 3,
            "content": "他的声音虽不大，听的牢头一阵哆嗦，连声称“是”\n牢房的窗口极小，又加上了稳固的铁条，从这儿打主意的想法也从根本上被杜绝了，借着照耀进来的微弱光线，我开始四下打量目前的临时栖身之地，相对狭小的空间，潮湿的墙面，手才搭上去就感觉彻骨的冰凉。\n狱卒们离开后，寂静的牢房内开始喧哗，哭声，喊叫声，咒骂声乱成了一团，另外有人试图用身体猛烈的撞击着钢筋铁骨的牢门，我慌乱的退后几步，才想起牢门紧闭，他不可能进的来。\n我身体紧贴着墙壁慢慢的往角落挪去，墙的两边皆是牢房，仅是用铁条相隔，我能清楚的看到草垛上横躺着一个人，身形瘦削，我微微探过头去，不想，一个厚暖的声音在另一处先自响起。",
            "summary": "主人公通过微弱的光线观察着周围的环境。狱卒离开后，牢房里响起了各种嘈杂的声音。主人公惊慌地往角落移动，紧紧贴着墙壁。这时，她听到一个温暖的声音从另一个牢房传来。"
        }
    ]
}