{
    "chapter_title": "第五十四章  重逢",
    "chapter_summary": "雅儿与纪昀重逢并决定留在他身边，共同度过困难时刻。尽管他们之间有着深厚的感情，但主人公对纪昀并没有明确的承诺。与此同时，主人公在纪昀的陪伴下感到迷茫，因为她的行为可能违背了哥哥如风的期望。她发现如风也被困在牢房里，生活困苦。雅儿试图劝说如风放弃他所信奉的信念，但如风坚定地认为这是他不可改变的使命。这导致两人陷入沉默和僵局。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“雅儿，是你吗？”不用回头便知这清越的嗓音出自谁的口中，从前并不觉得有多动听，但在这暗无天日的牢房以及经过昨夜血与泪的洗礼，竟生出了恍如隔世的感觉。\n“是我，”我的声音有些哽咽和干涩，徐徐移动步子，跌跌冲冲，这一个转身带给我的将会是什么，我不得而知，但在我向皇兄请求同罪的刹那，其实就已经做出了选择。\n纪昀就被关在我左首的那间牢房中，不知是皇上的授意还是桂公公的有意为之，无论是哪样，都足以令我感激莫名。他衣衫上满是尘土，眼中布满血丝，脸上有一夜未眠的疲态，唯腰板挺直，气定神闲，目光如炬，灼灼生辉。\n我没做多想就紧握住他的手，他眸若墨子星辰，温柔的气息潺潺的流入我心里。他丝毫没有掩饰此刻的惊讶和欣喜，我避开他灼热的目光，他抓着我的手紧了下。\n他虽然又惊又喜，仍是没有忘记此时的处境，他沉声道：“雅儿，你太胡闹了，这里岂是你来的地方。”\n“我既然来了，你就休想赶我走。”我笑颜如花，主动的也是第一次向他敞开心扉。手指触到他的双手间只觉冰凉又坚硬，我惊道：“这是什么？”这才发现他的双手和双脚上均负有沉重的镣铐，走路时牵动铁链会发出“咣当咣当”刺耳的撞击声。手机小说站更新最快“他们竟这样待你。”我怒从心上起，紧捏着拳头，气的娥眉倒蹙，凤目圆睁。\n“不妨事，”他伸手轻弹我眉心，“即不会碍着我吃饭，也不能阻着我睡觉，左右是件多余的事物罢了。”他说的是轻描淡写，我听的不甚好受，这铁链枷锁分量极重，端看他吃力的动作就知晓了，寻常人被负上这副东西，连行动都会迟缓几分。\n我和他隔着一堵牢门的距离，相距咫尺，四目交接，十指紧扣，无法再靠前，心却从未这样贴近过。我闭了闭眼，不去理会周遭的喧闹，也不用再去想人世的纷扰，我轻笑，低声道：“纪昀，我觉得自己现在很幸福。”\n话出口，我才意识到自己方才说了什么，脸上一热，耳根火辣辣的燃烧起来，待要收回已是不及，纪昀似笑非笑的瞅着我，那双眼清如山泉。“雅儿，你不再叫我纪大哥了吗？”这个问题我终将面对，可在此时似乎有那么点不合时宜，可我不得不回答。\n“我……”我侧着头抬眼偷瞧他，不可否认，纪昀的相貌的确出众，他的脸如秋月满轮，恬静安详，线条生动突出，轮廓如刀削般分明，一对剑眉倔强的朝两鬓高挑着，他的吸引人之处，与其说他是个美男子，毋宁说是他的儒雅和温文。尽管此刻脸色苍白，嘴唇发紫，衣衫褴褛，又身在牢狱，潦倒落魄，也无损他的翩翩风度。",
            "summary": "雅儿与纪昀重逢。纪昀被囚禁，双手和双脚戴有沉重的镣铐。雅儿决定留在他身边，两人紧紧相拥，共享这一刻的幸福。然而，纪昀突然问起雅儿为何不再叫他纪大哥，让雅儿感到尴尬。"
        },
        {
            "id": 1,
            "content": "他笑着捏了下我的掌心，摆摆手，“以后再告诉我。”\n红潮涌上前额，说不清对眼前之人的感情，他就是这样毫无预兆的闯进了我的生活，出现在我的身边，我知道他不会勉强我回答，也不会强迫我去做不愿意去做的事，所以我一直心安理得的要他陪着我，却自私的从不给予他任何承诺。如果我不说，他也会永远守护着我，但若真是这样，我今日所做的惊世骇俗，违背常理的事又做何解？我忽然迷茫了。\n纪昀笑着用宽大的手掌婆娑着我的脸颊，我脸涨红的有似番茄，低头不语。我忽觉背后有道锐利的目光落在我身上，似乎已停留了很久，我诧异的回头，与那道犀利的目光生生的撞在了一起，他立刻收回了视线，我惊呼：“如风哥哥。”我没想到，如风竟然是关在我右首那间牢房中。\n他淡淡的“嗯”了一声，别转开头，我提着裙踞小步紧走，这还是自如风被抓后，我第一次见到他，牢狱生活苦不堪言，这些天他一定吃了不少苦，果然，他身上的刑具枷锁并不比纪昀少，脸上尚有几道浅浅的伤痕。",
            "summary": "纪昀和主人公在对话中表现出深厚的感情，但主人公对他没有明确的承诺。主人公在纪昀的陪伴下感到迷茫，因为她的行为可能违背了如风的期望。她在见到如风后发现他也在牢房里，生活困苦。"
        },
        {
            "id": 2,
            "content": "我和他默默相对，没有人抢着开口，曾几何时，我同亲如兄长的如风也到了无话可说的地步。\n“雅儿，无论你是怎么进来的，我的事你以后都不要再管。”如风毫不客气的说道。\n我也是毫不示弱的顶了回去，“你的事我管定了，如果不是你一直瞒着我和爹，也不会弄到这般田地。”\n他愣了下，又道：“雅儿，你不懂，也不会明白我在做什么。“我不是孩子了，如风哥哥。”我拉起他的胳膊，“我和爹爹都是你的家人，我们不怕你连累，但是，你有事不告诉我们，分明是不把我们当亲人看。”\n他急急的回道：“雅儿，不是这样的。”\n“哥，放手吧，你是受了蒙蔽，被人蛊惑，你们所尊崇的信仰是遥不可及的，大清入关这么多年了，为什么还要陪上这许多人的性命去完全一件虚无飘渺的事情呢？你觉得这样做值得吗？”\n我苦口婆心的劝说他，如果皇兄能网开一面放过如风，我希望他能放弃刀光剑影的生活，所以这些话我不能不说。\n“这是我的使命。”\n他虔诚的说道，我摇头叹息，眼前之人不可理喻，任我费劲唇舌，仍然一意孤行。",
            "summary": "主人公（雅儿）与她的哥哥（如风）因为一些事情产生了分歧。雅儿试图劝说如风放弃他所信奉的信念，不要参与刀光剑影的生活。然而，如风坚定地认为这是他的使命，无法改变。两人因此陷入了沉默和僵局。"
        }
    ]
}