{
    "chapter_title": "第五十五章  上上之策",
    "chapter_summary": "女主角雅儿为了拯救被朝廷追捕的哥哥如风，请求他与朝廷和解。这导致了兄妹间的误解，但纪昀的出现帮助雅儿解开了心结。第二章描述了他们在天牢中的经历，以及纪昀的自信和对皇上的信任。第三章讲述了主人公在牢房中醒来后的饥饿感，以及对朝廷斗争的无助感。第四章描绘了主人公在桂公公的带领下，与纪昀一起觐见皇帝的情景。第五章则在御书房中展示了雅儿对纪昀的信任，以及在皇上召见时遵循其指示的情景。第六章讲述了皇上与纪昀、傅恒关于如何处理谋反案件的争论，以及纪昀提出的旨在保护特定人物的计策，使皇上陷入矛盾并决定采纳他们的意见。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我费力的咽下唾沫，婉转说道：“哥就当是为了我，不要再和朝廷为难了。”\n“雅儿，这事和你并没有关系，你为什么一定要揽上身呢？”如风不解的问道。\n我迟疑了，我的身世从未对如风提及，也不确定他知道后会做何种反应，我不能冒这个险。我含糊其辞的搪塞过去，以情动人这一套显然在如风身上不管用。\n如风背转身去，靠墙缓缓坐下，我望着他寂寥的背影，泪水无声的流淌。\n我走回纪昀的身侧，他微抬起我的下巴，娑去我眼角残留的泪珠，须臾，他方道：“雅儿，来日方长，不必急在一时，以后再慢慢劝说他。”\n我点点头，一切疑难经有纪昀的开导都会变的豁然开朗起来，可我们身处天牢，想要重见天日又谈何容易。我复又问道：“纪昀，你说我们还能出的去吗？”\n“如果不是你，或许我真的出不去了，但是现在，情况有所逆转，我相信不出明日，皇上便会召见我。”他成竹在胸，像是给我吃了一粒定心丸，我险中求胜的最后一博，兴许真能奏奇效。\n昨夜几乎一夜未曾合眼，现在见到了纪昀和如风，我悬着多时的心终于放下，我背靠着纪昀，安然入睡。睡意正浓时，又被嘈杂声惊醒，纪昀朝门前努了努嘴，“是来送晚饭的。”",
            "summary": "女主角雅儿为了救哥哥如风，请求他和朝廷和解。如风不理解雅儿的举动，两人产生了误会。纪昀出现，帮助雅儿解开心结。他们被困在天牢，但纪昀充满信心，认为皇上看重他的人品，会很快召见他。在纪昀的开导下，雅儿安心地睡着了。然而，她被嘈杂声惊醒，纪昀告诉她这是送晚饭的人来了。"
        },
        {
            "id": 1,
            "content": "原来我这一觉睡到了天黑，腹中正觉饥饿难忍，送来的还真是时候。一碗黄糙米，一个窝窝头递到我面前，我看了几眼。尽管饿的心里发慌，也是难有食欲。电脑站www,更新最快平生第一次受冻挨饿，还是在暗无天日的牢房中。我苦笑。\n纪昀撕了一片送到我嘴边，我连连摇头。打死我也不吃这种东西，他无奈地放入自己口中，我冲他吐了吐舌头。\n纪昀的推断似乎还是留了余地，晚饭后不久，桂公公又神秘的出现。他命令狱卒打开牢门，细声细气地说道：“纪公子，皇上有请。”他拉长的尾音，声情并茂。\n纪昀从容地甩了下衣袖，“请公公带路。”\n“等一下，”我急忙阻拦，“桂公公，能否让我一同前往？”我几乎是用哀求的口气在说话，我知道皇兄召见纪昀必定是为了如风的事。他没有理由避开我。\n“这……”桂公公瞅瞅我，又看看纪昀，道：“那沈姑娘就一起吧。”他装模作样的腔调让人发笑。如果不是皇兄默许，就是借给他十个胆子他也不敢自作主张。\n适应了牢房中的黑暗。再次走在廊檐时。心情没了之前地忐忑，我壮着胆子往别处张望。纪昀轻扯了下我的衣袖，“这几个牢房中关押的就是昨夜被俘的那些人。”\n这些人三三两两的被捆绑在一起，个个神色慌张，神情萎靡不振，手中抓着食物拼命的往嘴里塞，有的年事已高，有的缺胳膊少腿，实则难成大器。我暗自思忖，这群乌合之众，老弱残兵又怎会是朝廷训练有素的精兵强将地对手，难怪昨晚傅恒带兵捉拿他们易如反掌，我想不通为何事到如今如风还是不能觉悟与清廷抗争分明就是以卵击石，白白送命。",
            "summary": "主人公在牢房里醒来，感到饥饿难耐。他拒绝了一碗粗糙的食物，但纪昀吃了。不久后，桂公公出现，带领纪昀和主人公去见皇帝。在路上，纪昀告诉主人公这些牢房里关押的是被俘的人。主人公看到一群神色慌张、萎靡不振的人，心想他们不是朝廷的对手。她不明白为什么如风仍然不醒悟过来与清廷抗争是徒劳的。"
        },
        {
            "id": 2,
            "content": "“雅儿，一会无论皇上要我说什么，做什么，你都不要慌乱，也不要插嘴，你要相信我。”纪昀忽在我耳边轻道，我点头，虽诧异也没有问个所以然。\n我在人群中粗粗扫了几眼，并没有看到璎姑娘，想来她是被区别对待的。\n踏进御书房时，已有一人随侍在旁，他仅抬头瞥了我一眼，我顿觉心跳加快，脚步凝滞，我下意识的朝纪昀身边挪去，心想皇上召见纪昀为何傅恒也出现在这里，如果早知他也在此，我真不该跟了来。\n照例磕头请安，这是免除不了地规矩。皇上颔首示意后，我们才能起身，必恭必敬的挺直身躯在一旁站立，听候他地差遣。\n皇上地目光从傅恒的头顶越过，直直地逼视纪昀，“纪昀，你走上前来。”他的声音如锥子似的扎进人的心窝，我没来由的起了一身寒意。\n“是，”纪昀迈着稳健的步伐走了过去，我看着他在御案前站定，不知怎的手足一片冰凉。\n“这次能将一众谋逆反贼一网打尽，你可是居功至首。”皇上的口气中带了点有意无意的嘲讽，也不晓得纪昀是压根没听出呢还是故意装作不知，他若无其事的应对道：“谢皇上夸赞。”\n“纪昀，依你看，这件事情该如何处理才稳妥？”不用说，皇兄所说之事必定事关如风，他音量平和，看的出是在尽量保持着心平气和的心态，但是，连我都能瞧出他的内心其实颇不平静，我不禁为纪昀捏了把汗。\n“皇上明鉴，这些反贼流窜于民间已久，这次皇上能将他们一网打尽，实乃幸事一件。”纪昀娓娓道：“依草民愚见，皇上应尽早下旨将此一干人等正法，以儆效尤。”他的表情极为凝重，不像是在开玩笑。当然，也没人敢在皇上面前耍心机。\n我的手心里全是汗水，明知纪昀不是心狠手辣之人，还是在听到这番话时，心惊肉跳。忆起方才出牢门时他对我的嘱咐，想来一切早在他的意料之中，我硬是忍下开口的冲动。",
            "summary": "纪昀告诉雅儿在皇上召见时要相信他，不要慌乱或插嘴。雅儿在御书房中见到了傅恒，感到惊讶。皇上召见纪昀，讨论如何处理谋反反贼的事情。纪昀建议皇上尽早处决这些人，以儆效尤。雅儿手心出汗，担心纪昀的建议，但按照他的嘱咐没有插嘴。"
        },
        {
            "id": 3,
            "content": "皇上“砰”的一掌击在案桌上，“那些人你也看到了，不是老人就是孩童，还有……女子，他们又怎能兴风作浪，为所欲为。真正的反贼如今尚且逍遥法外，视朝廷于无物。”\n纪昀淡淡道：“即便他们仅是贼人家眷，谋反大罪也当诛九族。”\n纪昀镇定自若，反之，皇兄却有些气急败坏，他铁青着张脸，失却了往日的冷静，关心则乱，我隐约有些明白纪昀的计策了，皇上若是想保璎，势必要留下所有人的性命，包括如风。\n皇兄此刻的气急，正是因为他徘徊矛盾，他既不想伤害璎，又不甘心就此放过如风。\n我为纪昀的计谋叫好，又担心皇兄一气之下会拿他出气，我也是处在极度的矛盾中。\n正当我心急如焚时，又听纪昀道：“皇上英明仁慈，一番话使纪昀茅塞顿开。”\n他微微一笑，“皇上胸有丘壑，运筹帷幄，又何必再考较纪昀？”\n良久才听得皇兄空荡的声音在御书房内回响：“傅恒，朕想听听你的见解。”",
            "summary": "皇上对那些被指控为反贼的人感到不满，认为他们不足以构成威胁。纪昀则主张即使他们是贼人家眷，也应受到惩罚。皇上的情绪波动使得纪昀有机会提出一个计策，即皇上为了保护某个特定的人（可能是璎），必须保留所有人的性命，包括如风。这使得皇上陷入矛盾，决定听取纪昀和傅恒的意见。"
        }
    ]
}