{
    "chapter_title": "第六十五章  映容",
    "chapter_summary": "纪昀与卓雅度过了一段美好的时光。一天，纪昀用机智的方法解决了因簸箩引发的争吵，揭示了油坊掌柜才是真正的主人。纪昀向雅儿表达了他的抱负，想要为百姓做主，给她最好的生活。尽管雅儿对官场有恐惧，但她依然支持纪昀的决定。两人深情相拥，承诺一起面对未来的挑战。在一次闲聊中，映容姑娘突然出现在纪昀和卓雅面前，提及她父亲多次向纪昀提亲，但都被拒绝。原来多年前，纪昀和映容曾在村子里一起玩耍，被老人误认为是情侣。得知纪昀已有婚配，映容伤心地离开。纪昀紧紧握住卓雅的手，表示他们已是夫妻。尽管卓雅心中凄凉，但她仍然感到幸福。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "众人皆哗然，哄堂大笑。纪昀默不作声的从地上捡起一把铁锹，再把簸箩往地上一扣，装模作样的用铁锹在簸箩底上敲打了一阵。我抿着嘴笑，我知道纪昀鬼点子多，这会又不知想出什么法子来折腾人了。\n不一会，他放下铁锹和簸箩，弯腰在地上反反复复的找着什么，紧接着，又用手在地上撩了几下，起身笑道：“簸箩已经明明白白的告诉了我谁是他真正的主人。”\n“是谁？”\n“纪公子你快说吧。”\n“你就别卖关子了。”\n人群中炸开了锅，七嘴八舌的说什么的都有。\n纪昀微微一笑，“油坊掌柜便是他的主人。”\n面坊掌柜一听，脸色骤变，脸涨的有如猪肝色，他用手指着纪昀大声说道：“你，少血口喷人。你有什么证据？”\n纪昀走到面坊掌柜的跟前，摊开手掌，我凝神看去，手中是几颗芝麻粒，他对着掌柜说道：“看清楚了没？你说簸箩是你的，据我所知，此物经常盛放的应是面和五谷杂粮，而不该是现在的芝麻。这只簸箩分数谁家，已然不言自明。”\n面坊掌柜脸上顿时一阵红一阵白，他灰溜溜的转身挤出了人群，众人议论纷纷，油坊掌柜连声道谢。一场争吵就此偃旗息鼓。\n纪昀谢绝了掌柜邀请他去做客的美意，同我携手踏上归路。\n我笑眯了眼，一路上均在夸赞纪昀的智谋，他执着我的手，忽停下脚步。,更新最快正视我：“雅儿，方才你不是问我的抱负是什么吗？我现在就告诉你。我微怔，还是说道：“不必急在一时。”\n他摇摇头。抚起盖在我额上地头发，在那深深一吻。“从小祖父和父亲就逼着我念书，以期将来出人头地，光宗耀祖。可我生来闲散，想过逍遥自在的日子，因此对他们的教诲总是阳奉阴违。后来与你相识。又在京城历练许久，我明白了自己地责任，我不仅想给你最好的生活，也想为百姓做主。”\n我奇道：“这是好事，你为何刚才不愿说？”\n“官场黑暗，我怕你不喜。”纪昀静静地看着我，我忽然有些害怕看他那洞察一切的眼睛，私心里我是不愿他入仕途的，我生性淡泊。自如风出事以后，更是对官场有种莫名的恐惧，纪昀。他是看在眼里的吧，因此才有这一说。\n他地手掌摩梭着我的。秋夜也倍感温暖。我坦言道：“纪昀，我确实不想你入朝为官。你原本也打算就此放弃科考。闲云野鹤了此一生，是不是？”\n他颔首，我继续说道：“可是你今日见到官府无能，替百姓写状纸还需收取银两中饱私囊，再加上之前在京城的所见所闻又激发起你的愤慨和斗志对吗？”\n纪昀再度点头，我微笑道：“你都已认定的事何必再来问我？”\n他笑着揉着我的头发，旋即郑重其事道：“雅儿，你支持我吗？”\n我点头不语，他处处为我着想，我又怎能成为他的羁绊。\n他手上加了把力，将我拖入他的怀抱，暖暖的气息瞬时包裹住我。我心中一动，不禁伸手回抱住他。他亦动情地握着我的手紧了又紧。",
            "summary": "纪昀用机智的方法指出油坊掌柜才是簸箩的真正主人，从而平息了一场因簸箩引发的争吵。纪昀向他的爱人雅儿表达了他的抱负，想要为百姓做主，给她最好的生活。尽管雅儿对官场有恐惧，但她还是支持纪昀的决定。两人深情相拥，承诺一起面对未来的挑战。"
        },
        {
            "id": 1,
            "content": "一个突如其来的念头却在此时忆起，来到崔尔庄后，爹曾在私底下同我说过，纪昀这次冒犯了皇上，皇上虽因爱才没有杀他，但是这股怒气焉能轻易平息，纪昀地仕途只怕会极其的坎坷。\n我偷瞧他一眼，他地脸上洋溢着喜悦，我心里忽然涌起一阵酸涩，这样地话万不能说与他知道。\n“纪公子，”忽的一个清脆地声音在我们身旁响起，我和纪昀正说着话，丝毫没有留意有人打我们身边经过。\n一身桃红衣裤的映容姑娘出现在我们的视线中，已不见晌午时淋水的狼狈，她袅袅婷婷的行了个礼，缓缓道：“纪公子，卓雅姑娘。”\n我同样回礼，她看着纪昀，脸颊赫然红了一下，我心中直犯嘀咕，只怕她是善者不来。\n果然，她冲着纪昀柔声道：“纪公子能否借一步说话？”\n纪昀轻甩衣袖，撇了我一眼，我移开目光，只作不知。他平静的对着映容说道：“映容姑娘有事还请明言，纪昀无一事需对雅儿隐瞒。”\n映容脸上红晕如着色般，她忿忿的瞪我一眼，狠狠的跺脚，扯开了嗓子，“纪昀，我爹三番两次上门提亲，你为何不允？”\n我心中“咯噔”一下，面不改色，似笑非笑，纪昀的表情甚是古怪，他不安的看向我，我轻轻咳嗽一声背转了身体。\n纪昀双手抱拳，说话间随意又不失礼数，“想是令尊误会了，纪昀既已婚配，又怎可另娶她人？”\n“你，说的可就是她？”映容伸手指向我，柳眉倒竖，泼辣本色尽显无遗。\n“正是，”纪昀顺势抓住我的手，十指相扣。\n“纪昀，你，你以前可不是这么对我的，”映容双目含泪，似乎快要哭出声来。\n这纪昀从前也不知惹下了什么风流帐，惹的人家姑娘现在这般伤心，我虽是这样想，心中倒无半分不悦。\n“儿时戏言，姑娘大可不必放在心上，若有冒犯，还望姑娘海涵。”\n纪昀的手一直紧握住我的，在映容面前也丝毫不避讳。\n映容再次用仇恨的眼神怒视我，突然掩面发足狂奔。\n我轻轻推了纪昀一下，嗔道：“你怎么招惹人家姑娘了？”\n他挠着头皮，不好意思的说道：“小时候做游戏时常常是她扮新娘，我作新郎，时间久了就习以为常了，村子里的老人们也时常将我们凑作一对儿。”\n他又补充道：“这纯粹是乱点鸳鸯谱，雅儿，你可别放在心上。”\n我扬唇轻笑，心下凄凉，纪昀毕竟和傅恒是不同的，他从没有牵着我的手在人前指认我便是他最亲近之人，他从来都是若即若离留下后路给人以希望，如果他一早拒绝，潇湘就断无可能有机可乘。\n纪昀收紧手臂，我娇小的身躯完全依偎在他的怀中，这一刻，我想，我是幸福的。",
            "summary": "纪昀和卓雅在崔尔庄闲聊时，映容姑娘突然出现，提到她父亲多次向纪昀提亲，但被纪昀拒绝。原来多年前，纪昀和映容在村子里经常一起玩，被老人误认为是情侣。映容听到纪昀已有婚配，伤心地离开。纪昀紧紧握住卓雅的手，表示他们已是夫妻。卓雅虽然心中凄凉，但仍感到幸福。"
        }
    ]
}