{
    "chapter_title": "第七十三章  拜陵",
    "chapter_summary": "主人公纪昀和雅儿准备参加乡试，但他们之间的关系融洽且轻松。一天，纪昀带著雅儿去了一个神秘的地方，让她暂时忘记考试的忧虑。他们乘马车前往献王陵，这是一个以儒学和传统文化闻名的历史遗址。在那里，纪昀表达了对献王刘德的敬意，并在石碑上临摹了一首诗。雅儿向纪昀请教关于献王谥号“献”的原因，纪昀解释说这是因为刘德聪明睿智。在参观过程中，他们发现了一些荒坟，里面埋葬著自愿为献王守灵的臣民。其中一个名字引起了他们的注意，他们认为这可能是如风哥哥留下的痕迹。为了寻找线索，他们开始分析这个名字的来源，并认为如风可能是在献王陵附近留下的踪迹。然而，他们的探索并没有得到有价值的信息。就在此时，一个神秘人从草垛中窜出，迅速制服了纪昀，使他无法动弹。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "如此又过了数日，乡试日益临近，我惦念着爹曾和我说过的话，暗暗为纪昀此次应考捏了把汗，他倒像个没事人似的，每日花在书本上的时间并不多，反而，时常来我这儿与我逗弄小鸟消磨时间。我知他自信满满，志在必得，因此更加担心。\n这一日，风和日丽，蝶舞蜂喧，我正琢磨着上哪里去转悠，省的老呆在家中又无所事事。正自斟酌，纪昀兴冲冲的跑了来，“雅儿，我带你去个地方。”他怎知我闲的发慌，就快发霉。\n话虽如此，我仍是矜持道：“这个时辰你不在书房刻苦攻读跑这儿来作甚？”\n“看书也不用急在一时，况且我早已融会贯通，走吧，马车都备好了。”他拉着我一路小跑，门外果真候着一辆马车，车夫见我们出来，立刻挺身扬鞭，整装待发。\n“我们去哪里还要劳动车马？”踏上马车后，我就迫不及待的问道。",
            "summary": "主人公纪昀和雅儿即将参加乡试，但纪昀表现得十分轻松。一天，纪昀带着雅儿去了一个地方，让她暂时忘记担忧。他们乘坐马车前往目的地，雅儿好奇他们为什么要这样大费周章。"
        },
        {
            "id": 1,
            "content": "“你知道献王吗？”纪昀笑的高深莫测。\n“你说的是汉景帝之子河间王刘德？”幸好我有个博学的爹爹，纪昀要想考倒我也不是件容易的事儿。\n“没错。”他笑着揉我的头发，“我们今日要去的便是百里之外的献王陵。”\n传说献县本是刘德的封地，他的事迹在这里广为流传。秦亡之后，典籍残灭，河间献王刘德，聘求幽隐、搜求余烬，广纳贤士，在河间形成了一个声名远播的儒学中心。电脑站www,更新最快刘德是一个非常有才学的人。他温仁恭俭，好古博雅，他广收民间逸书。专门找字写得好的人来抄书，以重金买下收得的真本。将抄好地副本还给献书者。这样各地保存先祖旧书的人不远千里都前来献书，他去粗取精，去假存真，使得那些先秦旧书能得以保持至今，例如。《周礼》、《尚书》、《老子》、《孟子》等等。\n我点点头，很早以前曾经听纪昀言及刘德是他非常敬重的先贤之一，这次前往其陵墓拜谒也无可厚非。\n献王墓位于献县城东八里，经过大半日地颠簸，约莫在申时我们穿过了河间国故都乐城，车夫说前方拔地而立的小山丘就是献王陵。我们下了马车，嘱咐车夫在此等候，我们步行入内。\n一座高大石碑耸立陵前，白而光滑。魏巍壮观，墓前有祠,祠前二柏树，松涛呼啸。绿树葱笼，有几点萤火在流动。古冢如同小圆山包。上面散开迎春枝蔓，为这座古都添加了不少春色。\n“这是圣祖康熙皇帝地亲笔题字。”纪昀指着那座高大石碑上刻的一首诗：问风略先农桑侯，览古颀过礼东帮。",
            "summary": "纪昀和主人公一起前往拜访传说中的献王陵，献王刘德是汉景帝之子，他在河间地区建立了著名的儒学中心。刘德以其博学和尊重传统文化而闻名，他收集了许多先秦时期的古籍，如《周礼》、《尚书》、《老子》、《孟子》等。"
        },
        {
            "id": 2,
            "content": "毛氏深诗真独诣，献王得士本无\n韶开村店春光蔼，雪化溪桥野水泱。忆我书斋订经义，几多景仰在明窗。\n大气磅礴，不愧为一代明君，又是个文武全才的帝王。“雅儿，拿纸笔来。”纪昀面对献王陵站立许久，豪气干云，我以为他是有感而发，也要做首诗抒发胸臆，不料他道：“献王刘德名垂青史，功德无量，历来文人骚客皆为其颂扬，我已难以出新。”他却是将这首诗专心临摹下来，小心塞于袖中。\n此石碑上另有题词数首，但因年代久远，早已字迹模糊，不免可惜。\n我忽发问：“纪昀，献王乃是刘德死后的谥号，我一直想不明白汉武帝为何以谥其为献，难道是赞誉其献书一事吗？”\n“不是，”纪昀摇头道：“据我推断，应当是以其聪明睿智而谥其献释，数年来不得其解的困惑终于豁然开朗。\n纪昀尚在端详已破败不堪，残蚀严重地石碑，我沿着小径在墓园附近闲逛。这才发现在献王陵的周围还有一片荒坟，大大小小成群的坟堆长满了荆棘野草，看不到墓碑，亦不知这里埋葬的又是何许人，或许是甘愿为献王守灵的臣民，在这里繁衍生息，生当做其子民，死亦护其陵寝。多少有些萧瑟和凄凉。\n天色逐渐阴沉，显得尤为阴森可怖。我觉得害怕，想尽快回到纪昀身边。走的着急，脚下一绊，用手撑着树杆才没有滑倒，未曾料想这一跤却带来了意想不到的收获。树干上歪歪扭扭的刻着一个人的名字：卓雅。",
            "summary": "纪昀和主人公一起参观献王陵。纪昀对献王的文治武功表示敬仰，并在石碑上临摹了一首诗。主人公发现石碑上的其他诗句因年代久远而模糊不清，便向纪昀请教关于献王谥号“献”的原因。纪昀解释道，这个谥号是因为献王聪明睿智而赐予他的。随后，他们在墓园附近散步时，发现了一片荒坟，里面埋葬着自愿为献王守灵的臣民。"
        },
        {
            "id": 3,
            "content": "我呆若木鸡，下子懵了。任凭我脑子转地再快，也分辨不出这究竟出自谁之手。\n“纪昀，你快来。”良久，我才回过神，慌忙呼唤纪昀。\n他不知就理，见我大声叫唤，以为突生变故，三步并作两步的赶了来，“雅儿，莫怕。”\n“你看，”我指着树干上的名字，心情因紧张而起伏不定。\n见他半晌不说话，我问道：“会不会仅是同名？”毕竟，人海茫茫，人世间不会只有我一个卓雅。\n“我想刻字地人，是如风。”纪昀伸手抚着树杆，若有所思。\n“如风哥哥自离京以后，从未单独外出，难道，难道说……”我眼睛一亮，“是最近的事儿？”\n“有这可能。”纪昀颔首，微微一笑。“拜谒献王陵也是他地心愿。”\n“纪昀，你说如风是离开不久还是会在献县落脚？”我心急如焚，恨不得马上就能找到如风。\n“你别急，我们需从长计议。”",
            "summary": "我看到了一个奇怪的名字，感到非常惊讶和紧张。我叫来纪昀一起分析这个名字的来源。经过讨论，我们认为可能是如风哥哥留下的。为了找到如风，我们需要进一步探讨他是离开了不久还是在献县留下了踪迹。"
        },
        {
            "id": 4,
            "content": "纪昀缓缓蹲下，折了根树枝在地上比划，寻思片刻，道：“看树杆上地刻痕，像是新的，最多不会超过两天。”\n“等于没说，”\n我睨了他一眼，此结论无任何价值。\n他笑了笑，并不在意我挑衅地口气。\n突然，从草垛中窜出一个人影，以迅雷不及掩耳之势在纪昀身上轻轻拍了下，他便再也不能动弹。",
            "summary": "纪昀通过观察树枝上的刻痕，判断出事件发生在最近两天内。尽管他的分析并未提供有价值的信息，但他仍然保持乐观的态度。这时，一个人影从草垛中窜出，迅速制服了纪昀，使他无法动弹。"
        }
    ]
}