{
    "chapter_title": "第七十四章  生变",
    "chapter_summary": "纪昀和雅儿为了阻止危险，与一名神秘黑衣人相遇。雅儿试图保护纪昀，但黑衣人对纪昀表现出兴趣。雅儿咬了黑衣人，但没有造成伤害。接下来，雅儿被黑衣人带走，面临未知的命运。纪昀试图与黑衣人交涉，以保住自己和雅儿的生命，但黑衣人对银子的提议不感兴趣。在对话中，纪昀和黑衣人之间的紧张关系逐渐升级。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“雅儿你快走。”纪昀身不能动，嘴中立即给予我警告。\n“你是谁？”来人全身俱裹在黑衣中，脸上也以黑布蒙面，仅露出两只眼睛，在夜幕降临之时如灿若明珠的星光。\n许是自己已经历过多次劫难，再次遇上险境时我仍能保持平静，挂上一抹镇定自若的浅笑，只是将纪昀挡在了身后，潜意识中认定此人是因我而来。\n黑衣人将我推开，没有看我一眼，难道是我判断有误，他竟是冲着纪昀来的吗？我大惊失色，情急之下，一把抓起黑衣人的手臂，想都没想就一口咬了下去。黑衣人身形不动，手指轻弹，我的牙齿尚未触及到他，就觉肩膀上像是被虫蚁叮咬，一阵****过后，胳膊再使不上力。\n我软软倒在地上，感觉浑身匮乏无力，但思维仍清明。黑衣人有备而来，且来者不善。我吃不准他意欲何为。是纯粹的劫财还是另有所图，到目前为止，还是未解之谜。",
            "summary": "纪昀试图阻止危险，而神秘的黑衣人出现在他们面前。雅儿试图保护纪昀，但黑衣人似乎对纪昀有兴趣。雅儿咬了黑衣人，但无法造成伤害。现在，雅儿倒在地上，无法动弹，而黑衣人的目的仍然未知。"
        },
        {
            "id": 1,
            "content": "“你把她怎么了？快放了她，她只是一弱质女流，无论你的目的是什么，都只管冲着我来。为难一个女子，也不怕传出去教人耻笑。”纪昀神色不变，但是微颤的声音显示出他内心的紧张。\n“你给我闭嘴。”黑衣人的嗓音低沉，沙哑，似乎是刻意改变了本身的音域，他飞起一脚踹在纪昀胸口，纪昀闷哼一声，一丝鲜血从嘴角逸出。黑衣人又挥出一掌，我惊呼，他出手如此狠辣，纪昀一文弱书生又怎能经得住-6-k,电脑站www,更新最快\n“放心。我只是点了他的哑穴。”黑衣人冷冷的瞥我一眼，我没来由的打了个激灵。我支撑的站起，轻声道：“如果你要地是银子。我可以给你。你莫再伤他。”我出门匆忙，身上仅有几两碎银。想来入不了他的眼，但好歹也能试探一腰间解下装有银两的荷包，扔了过去，黑衣人稳稳接在手中。掂了掂分量，忽大笑，“你还真看得起我。这些银子就想打发了我。”\n“你若嫌不够，他身上还有。”我对着纪昀眨眼，如果他能要银子，反而是件好事，就怕他动机不纯。\n“哼，”黑衣人冷笑道：“我不要银子。”\n“那你要什么？”\n“如果我说要地是你呢？”他朝我走近一步，我吓的腿直打哆嗦。之前地镇定在瞬间化为虚无。\n纪昀的眼中冒着熊熊的怒火，脸色铁青，面孔扭曲。气的牙齿咯咯作响，嘴角**。可是说不出一字半句。\n我手足冰凉。脸上血色尽褪，“你……你不要过来。”我双腿俱软。如今真是叫天天不应叫地地不灵。我慢慢往后退去，眼睛一眨不眨的盯住他。害怕自己稍有迟疑，他便会扑过来。\n黑衣人看着我地动作，并未阻拦，不知为何，我总觉得他的双眸温润清澈，按理说拥有这样一对眸子的主人，不该是个淫邪之辈。",
            "summary": "纪昀被黑衣人控制，而黑衣人的目的似乎是我。尽管我试图用银子来换取纪昀的安全，但黑衣人并不感兴趣。在对话过程中，我逐渐觉得黑衣人的眼神并不像表面那样邪恶，让我感到疑惑和恐惧。"
        },
        {
            "id": 2,
            "content": "我心念一动，抱住了纪昀，温婉的说道：“这位大侠，我们夫妻二人因对献王怀有崇敬之心，因此特来拜谒他的陵墓。想来你也是献县人，我们当算是同道中人，就请你放过我们，我们身上的金银首饰你可以全部拿走。”\n我特意加重了夫妻二字，希望能唤起他的良知，藉以打动他，我褪下耳坠和腕上玉镯，放在一边的草垛上。黑衣人眼中精光一闪，却从腰间拔下一柄长约三尺六寸的宝剑，剑一出鞘，便直直地对准纪昀。\n“不要杀他，不要啊。”我吓的背脊骨凉嗖嗖的，心一下紧缩起来。我扑到纪昀身上，紧紧地抱住他，“你先杀了我吧。”我从来不知道自己会如此害怕失去一个人，从前他替我挡过刀子，这次就让我来还他的债吧。\n我阖上双目，被利剑刺穿地剧痛并没有如预期中到来，我听到一个声音平平响起，“你让开，否则我连你一起杀。”\n我摇头，背对着黑衣人，但目光同纪昀交织在一起，坚定地说道：“我们夫妻同心，黄泉路上也要一同作伴。”\n纪昀扯出一个笑容，树叶飘落在额上，我为他轻轻拂去，旁若无人道：“你笑的真\n纪昀虽说不出话，然，眼中饱含地深情让我倍感欣慰。\n黑衣人揪起我的辫子强迫我正视他，我看到了一双充满仇恨的眼睛，竟像是要将我挫骨扬灰，在他愤怒的瞳孔中看到的是我惊惧的脸孔。他冷峻的双目又扫到了纪昀身上，依然是恨不得碾碎他的骨头，吃尽他的血肉般的仇恨。我吓的不敢吱声，不明白他的怨毒为何在刹那间爆发，而我根本不晓得是哪里的说错了话，得罪了他。\n他举着长剑怒目刺向纪昀，我惊骇的嘴唇发白，眼泪扑簌簌成串滚落，泣不成声，反复说着一句话，“不要杀他，不要杀他。”\n长剑挥舞而出，在空中挽起一朵剑花后，终于缓缓入鞘。\n我整个人放松下来，长出一口气。\n谁知一波未平，一波又起，黑衣人不杀纪昀，却没有放过我的意思。",
            "summary": "一对夫妇（我和纪昀）因为敬仰献王而来到他的陵墓拜谒。遇到一位黑衣人，他要求我们交出财物并放了我们。我强调我们是夫妻，试图唤起他的良知，并将耳坠和玉镯放下。然而，黑衣人并未被感动，反而拔出剑对准纪昀。我为了保护纪昀，主动要求黑衣人先杀我。黑衣人没有杀死纪昀，但却对我产生了敌意。"
        },
        {
            "id": 3,
            "content": "他忽然托住我的腰，轻轻一带，打横抱起我，“你要做什么？”\n我惊慌失措，手脚并用的胡乱扑打和挣扎。\n可惜我的花拳绣腿根本起不了什么作用，费尽气力也伤不了他分毫，自己反倒是累的气喘吁吁。\n“纪昀救我。”\n泪水无声流淌，万念俱灰。\n“哼，他现在自身难保，你就死了这条心吧。”\n黑衣人抱着我，往僻静处疾走，我望着纪昀的身影离我越来越远，眼底俱是绝望。\n周围黑沉沉的，我知道荒山野地不会有人来救我，我哭的嗓音日趋嘶哑，已无泪可流。\n黑衣人抱着我进入一处山石峥嵘的岩洞，洞中有一碧清水潭，却深不见底，四处寂静无声。",
            "summary": "一名黑衣人突然抱住并带走了女主角。她试图挣扎，但无法伤害到对方。在逃离过程中，她向纪昀求救，但纪昀因自身困难无法帮助她。黑衣人被带到了一个僻静的山洞，她将在这里面临未知的命运。"
        }
    ]
}