{
    "chapter_title": "第七十五章  虚惊一场",
    "chapter_summary": "主人公雅儿遭受了屈辱的威胁。一名黑衣人抓住了雅儿，试图侵犯她，但在关键时刻，他突然停止行动，放过了她。雅儿在惊慌失措中逃离现场，却被一位名叫纪昀的男子抱住。纪昀充满愧疚，因为他没有能力保护雅儿。后来，黑衣人出现，解释了他的行为，并警告纪昀要善待雅儿。经过这次事件，雅儿和纪昀的关系变得更加紧密。纪昀和雅儿被一个神秘人带到山洞，雅儿以为会遭到侵犯，但神秘人放过她。纪昀和雅儿在离开山洞后开始分析神秘人的行为举止，认为他们可能认识。由于此事并未对他们造成实质性伤害，他们决定保守秘密并连夜返回崔尔庄。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我思绪极其紊乱，根本冷静不了，自小活在爹和如风的羽翼之下，怎么都想不到今日会受这般屈辱。\n黑衣人紧紧的拥住我，我捶他打他都不管用。他仅用一只手就牢牢禁锢住我的双手，高举过顶，另一只手缓缓抚过我的眼睛，鼻梁，嘴唇，最后探到我颈中。\n“不要，求你不要。”我带着哭腔哀求他，他并没有因此停下动作，反而更进一步的探入，他伸手解我外褂的盘扣，我拼命挣扎，泪眼模糊。他忽然粗暴的将我压在他身下，我听到布帛撕裂的声音，皮肤顿时暴露在空气中，颈上和肩部的双重凉意让我意识到今日已难逃一劫。\n我放弃了挣扎，双眼紧闭，无声的抽泣，忽然感觉身上一松，压在我身上的重量骤然消失，一切结束的那么突然，让我不知所措。\n一件衣裳迎头兜来，包住我裸露的双肩，低沉的嗓音在耳畔响起，“你走吧。”\n我松了口气，有些不敢相信这突如其来的好运气，怕他反悔，我赶紧裹紧衣衫匆忙起身。脚下虽是磕磕绊绊，我连头都不敢回。\n黑影在我身前一闪，我又落入他的怀中，“你就这么急着离开？”黑衣人冷冽的双眼如同千年冰潭，冷声冷气，不带一丝感情。\n我上下牙齿碰在一起，不敢接话，亦不敢动弹，生怕激怒了他，再不放我走。,更新最快\n幽长的叹息声在狭窄的山洞中回荡，良久，他道：“我送你过去。”\n“不用了，我自己能走。”尽管他现在对我和颜悦色。忆起适才的情景我仍是心有余悸。\n他不说话，托住我的腰，抱起我就走。我紧张地浑身发抖，连嘴唇都在轻颤。\n“你不必害怕。我只是送你回去，送你回到他的身边。”不知为何，望见他落寞的双眼，我竟对这方才险些要毁我清白之人生出了一丝怜惜。\n黑衣人怀抱着我一步步地走向来路，我抬眼偷偷瞧了他一眼。他的眸子又恢复了清亮，我很想揭开他地面罩，看看掩藏在黑暗下的究竟是怎样一个人，可我终究是没有这个胆量。\n纪昀满脸悲拗，嘴唇几乎咬出血来，我知他恨自己不懂武艺，没有能力保护我，可这又怎能怪他。幸好，黑衣人良知未泯。我毫发无伤。\n黑衣人扶着我落地后，又解开了纪昀被封住的穴道。纪昀抡起拳头势要同他拼命，却被他轻巧的避开。一记重拳反击在纪昀的下巴上。\n我扶住纪昀，他眼中似要喷出火来。牙齿咬地咯咯作响。黑衣人不再看我们。他背负双手沿着我们走了一圈后道：“你要好生待她。”\n没有人听懂他这句话的含义，他的话在这样的情形下又显得尤为的怪异。看着他萧瑟的背影。一种熟悉感油然而生，我不愿意再深想下去，我惧怕答案会让我们都无法接受。\n纪昀伸出微颤的双臂，牢牢把我锁进他的怀里，哑哑道：“雅儿，你受苦了。我……对不住你。”\n我有一种劫后余生的庆幸，并没有在意纪昀话中地苦涩，拍了拍他的后背，“我没事，我们大家都没事。”\n他双目蕴泪，半天组织不了一句完整的话。颠来倒去只有一句：“雅儿，我没用，我对不住你。”竟，泣不成声。\n男儿有泪不轻弹，只是未到伤心处。我不知该如何安慰他，我们已然脱险，我不明白他为何还要死钻牛角尖。\n“雅儿，你放心，不管发生了什么事，我都会待你一如从前。”纪昀搂紧我，湿润地唇吻在我的嘴角。",
            "summary": "主人公受到屈辱。一个黑衣人抓住了她，试图侵犯她。但在关键时刻，他突然停止行动，放过了她。主人公在惊慌失措中逃离现场，被一位名叫纪昀的男子抱住。纪昀充满愧疚，因为他没有能力保护主人公。后来，黑衣人出现，解释了他的行为，并警告纪昀要善待主人公。"
        },
        {
            "id": 1,
            "content": "我哑然，张了张嘴，又发不出声音。\n“你什么都不要说，我明白，我全明白。”纪昀在我耳鬓絮絮诉说，我感觉莫名其妙，直到发现他地目光一直回避着我地，却又不时落在我身上，我方恍然大悟。\n我衣衫不整，任谁看了都会往最坏处想。我慢慢把身体偎入纪昀怀里，扯着他的衣角小声说：“如果……如果我真地……你还会要我吗？”\n纪昀语中带着哽咽，“雅儿，雅儿。”再说不下去。只是搂着我的手，越来越紧。另一只手却重重的一拳捶在地上。\n“纪昀。”我捧着他红肿的手，有些心疼，又苦又咸涩的眼泪流进我嘴中，不忍再看他折磨自己，我急急道：“什么事都没有发生。他将我带进山洞后，我本以为会遭到****，但他最终还是放过了我。”\n纪昀吻去了我的泪水，拥着我久久不说话。\n我试探性的唤了声“纪昀”\n，他托起我的下巴，蜻蜓点水般的在我唇上落下一吻，眼中带了丝疑惑，“雅儿，你有没有觉着这人行为举止处处透着古怪？他的身形，武功，又似曾相识。\n他压着嗓子说话，显然是为了掩饰真实身份。\n莫非，此人我们认识？”\n之前一直处于极度恐惧下，凡事都不及细想。\n现在听了纪昀有条理的分析，才觉很多看似合理的事，探究之下都经不起推敲。\n荒山野地，他何必一身黑衣又蒙住脸，若是一普通劫匪，为何还要改变嗓音。\n还有他临走时说的最后一句话，分明是意有所指。\n我怔怔的发着呆，纪昀嘴巴一动，似乎是有话要说，但最后出口的却是：“天色已晚，此地不宜久留。”\n突遭变故，我们再无心思留在献县游玩，连夜赶回了崔尔庄。\n这件事虽然未对我们造成实质性的伤害，但以免家人担心，我们相约守口如瓶。",
            "summary": "纪昀和雅儿被一个神秘人带到山洞，雅儿以为会遭到侵犯，但神秘人放过她。纪昀和雅儿在离开山洞后开始分析神秘人的行为举止，认为他们可能认识。由于此事并未对他们造成实质性伤害，他们决定保守秘密并连夜返回崔尔庄。"
        }
    ]
}