{
    "chapter_title": "第八十二章  伤情",
    "chapter_summary": "主人公雅儿与纪昀之间的感情经历了许多波折。纪昀为雅儿准备了各种竹笋菜肴，试图让她振作起来，但在了解到她情绪低落的原因后，为她端上了美食并温柔地安慰她。然而，纪昀提到他已经答应别人让雅儿回京探望某人，这让雅儿感到惊讶和不安。尽管雅儿对此表示担忧，但纪昀认为这次京城之行不会对他们的婚期产生太大影响。在雅儿与纪昀的经历中，他们还经历了激烈的情感冲突。雅儿决定在离开前与纪昀共度一夜，而纪昀则尊重她的意愿并承诺在洞房之夜给予她最美好的时刻。然而，雅儿希望纪昀能陪她一起去看望一个病人，但纪昀认为这样做对病人的康复没有帮助，反而可能会适得其反。雅儿无奈地答应了纪昀的要求，两人约定在家中等待对方归来。此外，故事中还涉及到了雅儿的好友纳兰馨语和她的丈夫傅恒。在傅恒生病后，纳兰馨语请求雅儿多留几天照顾傅恒，以免他再次受伤。雅儿同意留下，但担心这会耽误她与纪昀的婚期。在傅恒康复过程中，傅恒回避关于纪昀的话题，而雅儿则在信中表达了对纪昀的思念。总的来说，这个故事主要讲述了主人公雅儿与纪昀之间的感情波折，以及在傅恒生病期间，雅儿与纳兰馨语之间的关系。在这个过程中，雅儿与纪昀之间的感情逐渐加深，而雅儿也对傅恒产生了关心。",
    "para_groups_num": 29,
    "para_groups": [
        {
            "id": 0,
            "content": "戌时，纪昀推门而入，笑道：“雅儿，今晚做的可是你最爱吃的竹笋，有油焖笋，红烧笋，腌笃笋，清炒笋，还有笋烤肉，你不去尝尝鲜吗？”之前爹让听莲来唤我多次，都被我随意打发走。\n我用被子蒙了头，“我不想吃。”\n“怎么了雅儿？”纪昀好笑的掀了被子，摸摸我的额头，又碰碰自己的，“没发烧啊。“你才发烧呢，”我小声嘟囔。\n纪昀捉了我的手吻了吻，“哪里不痛快了？”\n“没有，”我矢口否认。\n“是因为下午的事儿？”我一惊，他还是问了。\n“其实你不说我也知道，”纪昀变戏法似的从身后提出个食篮，将各式菜肴一样样的放上桌，随即，牵了我的手，“多少吃点，否则可就辜负了听莲的好手艺了。”\n我象征性的动了动筷子，抬头迎向纪昀的目光，他的眼中清澈如水，仿佛能洞察一切。\n“雅儿，”纪昀双手圈住我，稍稍一带，让我坐到他的腿上，他眼中盛满了柔情，将我整个揉入了他的怀中，他在我唇瓣上浅啄一下，又爱怜的抚上我的头发。,更新最快\n我面色一红，忽觉唇上一凉，却是被他吻个正着。",
            "summary": "纪昀为雅儿准备了各种竹笋菜肴，试图让她振作起来。雅儿因为下午的事情而情绪低落，拒绝进食。纪昀关心地询问原因，并在她承认是因为下午的事情后，为她端上了美食。纪昀温柔地安慰她，亲吻她的唇，试图让她放松心情。"
        },
        {
            "id": 1,
            "content": "我大窘，可他接下去的一句话如同冰水从头浇下。“我答应了他们明天一早让你回京去探望他。”\n“你这话是什么意思？”我猛地瞪大眼睛，不敢相信这话出自纪昀之口，他一定是疯了。“你是在试探我吗？”我横他一眼，他神色坦然，我胸如鼓擂。\n他执起我的手抚在他胸前，平和的笑道：“这是我的真心话。雅儿，我了解你，若不让你去一次，你心中定不会好受。”他竟然一语道破了我的心事。\n“你就不怕……”他捂住我的嘴，笑着摇头，“我信你，也对自己有信心。”\n“你这个傻瓜，你少自作聪明。”对于他的胸襟，我不知是该气该恼。他呵呵一笑，拥紧了我，我推他搡他，他皆不理，须臾，我悄声道：“你不担心会耽误了我们的婚期？”\n“去趟京城，来回不过三两天，误不了。”他用食指刮着我的鼻子，黑幽幽的眸子似乎也在诉说着什么。",
            "summary": "主人公（雅儿）和纪昀之间发生了一段对话。纪昀突然提到已经答应别人让雅儿回京探望某人，这让雅儿感到惊讶和不安。然而，纪昀解释说这是出于对她的关心和理解，他相信她并对自己充满信心。尽管雅儿对此表示担忧，但纪昀认为这次京城之行不会对他们的婚期产生太大影响。"
        },
        {
            "id": 2,
            "content": "我知道要他说出这番话，必是经过激烈的心理斗争才下定决心，我在瞬间做了个决定。我的手攀上了他的脖子，手指轻轻划过他的眉宇，闭上眼睛摸索着寻找着他的唇。我感觉到他浑身一颤，下一刻，他的唇半压半吻上我的，逐渐加深，我双颊微红，身体烫的难受，忍不住呻吟出声。我双手轻颤着去解他的衣襟，他忽然捉住了我的手，沙哑着嗓音道：“雅儿，你确定这是你想要的吗？”我一时脑中一片空白，只想着要在今夜把自己完完整整的交给他，明日之行才不会留下任何遗憾。\n不待我回答，纪昀狠狠的吻住我，直到剥夺了我口中全部的气息才放开我，捋好我的头发和衣衫，温柔的笑道：“早些睡，明日我送你。”\n“纪昀。”我轻唤一声，已走至门前的他回过身，微笑着，干净温和不含一丝杂质的笑容温暖了我的心，“你……不要我吗？”\n“傻丫头，”他轻叹口气，又走了回来，在我脸上轻轻一吻，“我要把最美好的一刻留到洞房之夜。”我似懂非懂的点了点头，纪昀的确是真君子，他尊重我爱护我，从来不强迫我，凡事亦为我考虑周全，我没有看错人。\n我拽住他的衣袖，坚定的说道：“纪昀，明日你陪我一起去。我们……看他一眼，说上几句话就走。”\n他勾起唇角一笑，“又说傻话了。我随你一同去的话，对他的病愈没有丝毫帮助，可能还会适得其反。”他拍拍我的头，像是在哄一个孩子，“我在家中等你，你要早去早回。”\n我无奈的应承下来。彼时半轮冷冷的明月高悬当空，偶有乌鸦飞过，发出“啊啊……”的聒噪声，分外凄凉……",
            "summary": "主人公雅儿与纪昀经历了一段激烈的情感冲突。雅儿决定在离开前与纪昀共度一夜，而纪昀则尊重她的意愿并承诺在洞房之夜给予她最美好的时刻。然而，雅儿希望纪昀能陪她一起去看望一个病人，但纪昀认为这样做对病人的康复没有帮助，反而可能会适得其反。雅儿无奈地答应了纪昀的要求，两人约定在家中等待对方归来。"
        },
        {
            "id": 3,
            "content": "翌日一早，纪昀如约将我送至村口。“你爹那里由我说服，你就放心去吧。”纪昀依依不舍的送别我，直到上了纳兰馨语备下的马车，我还频频回首。\n“约莫申时我们就能返回京城，”纳兰馨语曼声细语，我心不在焉的把玩着手指，不愿去深想回京之后的事。\n灵儿依偎在我身旁，此时他是一个藏起满身芒刺的乖巧孩童，我们三人围坐在拥挤的马车中，形成一种奇怪的和谐。\n馨语所料无差，入城之时，太阳还未落山，从偏僻朴实、山灵水秀的山村回到纷繁嘈杂、人声鼎沸的京城，一时之间，我仿佛有种错觉，前世今生，恍如再世为人。\n傅府门前一如既往的安详和宁静，回想起二年前初次造访，遥远的好似上辈子发生的事情。\n“沈姑娘请。”守门的仍是福伯，可态度与上次相比有天壤之别。\n馨语娉婷的走在我身前，我磨磨蹭蹭的脚步越走越慢，愈是接近里屋，我每走一步都愈深感步履维艰。\n“雅儿，进去吧，爷在里头等你呢。”走至门前，纳兰馨语挨近我压低了声音。",
            "summary": "纪昀帮助我说服了我的父亲，让我离开。纳兰馨语和马车在约定的时间带我回到了京城。在马车上，我和灵儿一起度过了一段和谐的时光。当我们回到京城时，太阳还没有落山。在傅府门前，福伯的态度与我上次来访时截然不同。纳兰馨语告诉我，我的丈夫在屋里等我。"
        },
        {
            "id": 4,
            "content": "我深吸一口气，从她手中接了药，咬牙掀开帘子，低头闪入。\n傅恒病恹恹的躺在床上，形瘦骨消，脸如白蜡，昏昏沉沉，了无声息，眼睛也是黯淡无光。我的眼泪就这样不受控制的滑落，费力的压制着从喉咙里冒出的呜咽。\n“傅……六哥哥，”我叫回了从前的称呼，他如今的样子，落在我眼中，只让我感到心疼。\n连着唤了几声皆无回应，我在案头放下药碗，空出双手来扶起他，“六哥哥，喝药了“你拿走吧，我不会喝的。”他的声音空旷，仿佛从很远很远的地方传来，几近呢喃，像是在说给自己听。\n我不住的咝咝吸着鼻子，泪如泉涌，“六哥哥，是我，我是雅儿。你抬头看我一眼可好？”\n一声涩涩的嗤笑，“不用骗我，雅儿她。不会来的。”幽幽的长叹，“雅儿不会原谅我地。”",
            "summary": "主人公接过药物，掀开帘子进入房间。他看到了病恹恹的傅恒，病得十分严重。主人公感到心疼，叫他“六哥哥”，但傅恒没有回应。他们交谈时，傅恒声音虚弱，说自己不会喝药，认为雅儿不会原谅他。"
        },
        {
            "id": 5,
            "content": "我心里发涩。嘴中发苦，眼发酸，一下握住了他的手，他的手关节节节突起，竟是皮包骨头。眼泪一滴滴地落在他的手背上。^6^k^更新最快心上地某个空缺像是被人用力凿开，我再也无法控制自己，放声大哭。\n“你哭什么，我死不了。”他的目光明明是停留在我身上，可是空洞，涣散，没有焦距，他的整个人好似一具没有了思想和灵魂的躯壳。\n“六哥哥，你怎么变成了这幅模样？”眼前的他。头发蓬乱，面黄肌瘦，英武不再。潇洒不再，我一颗心绞在了一起。痛楚似刀扎火燎。\n傅恒嘴角挂上一抹浅笑。我不知他想到了什么，只是也跟着他傻笑。他忽咳嗽几声，我也感觉胸腔闷地发慌，我不懂这是否就是所谓的感同身受，如果可能，我甚至愿意代他去经受疾病的痛苦。\n我用力抱住了他，声泪俱下，“六哥哥，我是雅儿，我来看你了，你好好瞧瞧，是我。”我抓了他的手抚上我的脸，眼睛一瞬不瞬的紧盯着他。\n他先是茫茫然的瞅了瞅我，忽而眼睛一亮，收紧了臂弯，双手胡乱的抚摸着我的额头，眼睛和鼻梁，“你真是雅儿，真是我地雅儿。”\n“是，我……是你的雅儿，”他的唇急迫地覆盖上我的，轻舐我地唇瓣，久违地火热瞬时淹没了我们。我全身酥软，心中激起一种陌生的悸动，双手攀上他腰间地同时我脑中忽毫无征兆的猝然闪过一对黑如点漆的眸子，慌忙推开傅恒，心兀自跳个不停。\n傅恒显然没有注意到我的失态，他还沉浸在久别重逢的喜悦中。我心绪不宁的端起碗轻轻送到他的唇边，柔声的哄他，“我们把药喝了好吗？”\n他点点头，不放心的看看我，“你不要走。\n我给他一个无声的笑容，“我自然不走。”",
            "summary": "一位名叫雅儿的女子在见到她多年未见的六哥哥傅恒后的情景。傅恒如今已经变得蓬头垢面，面黄肌瘦，失去了往日的英气。雅儿看到他的模样后心痛不已，流下了眼泪。傅恒虽然眼神空洞，但他仍然认出了雅儿，两人重逢后激动地拥抱在一起。雅儿担心傅恒的身体，劝他喝药，承诺不会离开他。"
        },
        {
            "id": 6,
            "content": "他这才顺从的喝了一口，眉心微拧，“药凉了吗？我去换一碗来。”“不用，我只要你好好的陪着我，哪儿也不要去。”他就着我的手，喝完了整碗药，笑容骤然舒展开来，仿佛他喝下去的不是药而是灌下了一缸子的蜜。\n我想把药碗送出屋去，顺便请下人准备些清粥小菜，傅恒却拽着我的胳膊不愿放我离开，我好说歹说，他仍像一个闹脾气的孩子。如此折腾了几次，我拉长了脸，他偷瞧我几眼，小声的问：“你生气了？”\n“现在的你，灵儿尚且比你大上几岁。”我没好气的回他。\n正在这时，馨语笑语盈盈的掀了帘子袅袅然走入，“爷，雅儿姑娘赶了一天的路，连水都没顾上喝一口，你总要让她歇息会，来日方长呢。”\n傅恒一听这话，忙不迭道：“是我糊涂了，这就麻烦福晋为她张罗住处。”\n馨语嗔笑道：“还用得着爷说，我早就安排好了。”\n面对此时的融洽和馨语时不时展现的友好，我心中有了不详的预感，突然意识到赶这趟浑水是一件多么不明智的选择。\n我乘着馨语笑颜如花的拉着我的手，正盘算如何开口说目的已达到该功成身退之类的话时，她幽幽的先开了口，“只有你能劝的了他，”她带着细微的颤音，眼睛失了神采。\n“福晋，我已经完成了你交于我的任务，是不是该送我走了？”是，我仅仅是把它当作一项任务来完成，绝无其他。\n“沈姑娘，天色已晚，路上不安全，明日一早我派人送你回去如何？”她绽露出一抹真挚的笑容，我想想她的话也有几分道理，不疑有他，欣然应允。",
            "summary": "傅恒因为喝了凉药而生气，不愿意让我离开。这时，馨语进来劝说傅恒让我休息。我觉得自己已经完成了一个任务，想要离开。馨语提议明天一早派人送我回去。在馨语的微笑中，我感受到了不详的预感，意识到自己选择参与这件事是多么不明智的决策。"
        },
        {
            "id": 7,
            "content": "用过晚饭，我又去看了傅恒一次，他正睡的安详，唇边笑意丛生，我听他低唤几声“雅儿，”忙应声走了过去，他却是翻了个身，又甜甜睡去。\n我心中五味陈杂，酸甜苦辣咸只有我一人品的出。身后传来一阵轻微的咳声，却是纳兰馨语愕然呆立墙角，月眉星眼，不施粉黛而仙姿玉色令莺惭燕妒，美则美矣，然满面愁容，似有无尽心事。\n她见我注目凝视，扯出一个淡淡的笑容，“有劳沈姑娘了。”\n我张了张嘴，有心敷衍几句，又实在觉得无话可说，当即微微颔首，从她身边悄然绕过。\n“沈姑娘，”馨语在我身后紧追几步，我充耳不闻，速度毫不减慢。\n她气喘吁吁的一路跟着我，我无奈之下只得转身问道：“福晋还有何指教？”\n“我还有些话想同姑娘说。”她目光闪烁，游移不定，一只手伸去理了理云鬓。\n我不答话，以沉默当以许可。\n“爷的病情刚有转机，姑娘能否多留几日，待爷完全康复，再走不迟。”她娇音萦萦，委婉的恳求我。\n“我始终都要回去，你瞒不了他一辈子，”我答的飞快，语气也生硬无比。\n“你随我来，”她忽然抬高了声音，连拖带拉的扯了我往后院走去，力大无穷，我几乎跟不上她的步伐，也不知她柔弱的身子怎会突然爆发出如此惊人的力量。\n她推搡着我进了一间小屋，自个却在门口停驻不前，我狐疑的看她，她苦笑道：“这是爷的书房，也是其他人的禁区。”她缓缓合上门，微不可闻的叹息声泄漏了她心中的苦涩。\n书房中收拾的一尘不染，案桌上除了厚厚几垒书籍外，再无其他赘物，整体看来同爹还有纪昀的书房并没有不同。可当我无意间坐上书房内唯一一张椅子时，顿时惊愕的瞪大双眼，如遭雷击。",
            "summary": "主人公沈姑娘在傅恒入睡后再次探望他，看到他安详的睡颜和梦中的呼唤。这时，纳兰馨语出现在角落里，面带愁容。沈姑娘与她进行了一段对话，纳兰馨语请求沈姑娘留在府中直到傅恒康复，但沈姑娘拒绝了。随后，纳兰馨语带着沈姑娘来到傅恒的书房，让她惊讶的是，椅子上竟然有傅恒的痕迹。"
        },
        {
            "id": 8,
            "content": "正对着书案的墙头挂着一副装裱精致的画像，画中是一年约十岁的小女孩，冰天雪地之中，笑的纯真而灿烂，大眼睛清澈无邪，又带着某种期待和依恋。她手中捧着一簇晶莹的冰花，青丝飘然，眼波流转，一颦一笑皆栩栩如生。我的手下意识抚上面颊，尽管时过境迁，那眉眼，那俏鼻，那小嘴，那笑容，熟悉又陌生，就如画中人走了下来，轻轻的道了一声好。\n十岁那年的记忆不受控制的奔腾而出，皑皑雪山上，是在短暂人生中一场无法回绝的相遇，历经岁月的变迁，于茫茫人海中再度相逢，可终究是缘起缘灭，一切如同破碎的梦境。",
            "summary": "作者通过一幅精致的画像唤起了一段关于十年前在雪山的回忆。画中的小女孩笑得纯真灿烂，令人难以忘怀。然而，尽管岁月流逝，两人在茫茫人海中重逢，但这段缘分还是如梦境般破碎。"
        },
        {
            "id": 9,
            "content": "走近了，发觉画像右下还有一行小小的字：相思相见知何日？纸张泛黄，看来是有些年头了。心念一动，这幅画像莫非是我们初次相见之时所作？我眼帘垂下，感到似乎有什么东西梗塞住了我的喉咙，紧接着咸咸的液体滑落嘴边。我小心翼翼的抚上画像，指尖是冰凉的触感，又听“咔”的一声，底下的轴有所松动，原来可以拆卸，我好奇的摘下，发现后面还有数十张画，尽数抽出，一张张的平铺在桌上。\n第一幅是我如蝴蝶翩舞，婀娜娉婷，舞步轻盈。轻舒飘曳。书：长相思兮长相忆，短相思兮无穷极。*6*k更新最快\n这幅是悬崖峭壁之下，明月当空之时。我回身举步，恰似柳摇花笑润初妍。书：我心匪石。不可转也。\n那幅是我们南下途中，我站在船头，眺望江面，长发随风飘荡，嘴角笑意若隐若现。书：执子之手。与子偕老。\n所有的画中都只有一名女子，或嗔怒，或害羞，或微笑，或蹙眉，或张扬，或迷糊……各种丰富的表情跃然纸上，活灵活现的展现在我面前，画外地我傻傻的看着画中的我。几近痴迷。",
            "summary": "主人公发现了一幅泛黄的画像，引发了她对过去回忆的思念。她仔细查看画像后面的画作，发现共有数十幅，描绘了她过去的各种场景和表情。这些画作让她陷入了痴迷，回顾着自己曾经的时光。"
        },
        {
            "id": 10,
            "content": "心底便如万虫噬咬，痛到骨髓中。\n默不作声地收起了画像，原封不动放回。我尚存的理智及时提醒我，我地婚期定于三月初三。很快我就要成为纪昀的妻子。我绝对不可以辜负他。推开门，纳兰馨语靠着墙正暗自垂泪。我明白她的想法，但我无法安慰她，也不能给予她承诺。\n浓夜宁谧而空灵，远处灯火迷离，昨夜我还身处相对闭塞的山村，今日已然来到繁华的京城，月华如水夜微凉，长夜相思思断肠，分隔两地，在这样一个夜晚，这份思念悄悄地爬上了我的心头。这大半年来，我几乎每日都同纪昀腻在一起，看书，习字，下棋，对诗，打打闹闹，早就习以为常，如今听不到他如流水淙淙的声音，看不到他不时展露的温和笑颜，我总觉得缺少了些什么。平日里没有意识到，而在今夜，陌生的环境下，感受尤为强烈，让我不得不静下心正视和深思。\n唇角扬起一抹笑弧，原来我早已在不知不觉中习惯了身边有他的陪伴而不自知。\n笑意逐渐加深，好不容易看清楚了自己的心意，恨不得立刻飞回纪昀的身边，互诉衷肠。我要亲口告诉他，他从来都不是一厢情愿，我愿与他长相厮守，此情斗转星移，亘古不变。\n这一夜似乎特别漫长，或许是不习惯在别处过夜，又兴许是对纪昀的牵挂，辗转反侧，难以入眠，打更声传到我耳中平添烦躁。天还没亮我就早早起身，草草梳洗一番，枕着椅背，思绪飘忽。\n卯时，丫鬟准时推门进来伺候我洗漱更衣，见我早已收拾整齐，稍露诧异之色，很快又神色自如道：“福晋有请。”\n我本以为她是备下马车预备送我回去，可到了前厅才知只是请我共用早点。我归心似箭，这顿早饭食之无味。纳兰馨语笑道：“是不合沈姑娘地胃口吗？”\n我摇头，直言不讳，“卓雅想尽快回去。”\n“用过早点便可启程，姑娘何必急在一时。”她悠然不迫的回答，倒显得我心浮气躁。\n她优雅的举筷，每样小菜浅尝即止，好不容易等她吩咐撤席，我地耐性险些被她磨尽。",
            "summary": "一位即将结婚的女子沈卓雅在面对新婚丈夫纪昀的同时，也关心着她的好友纳兰馨语。她在夜晚思念纪昀，意识到自己在不知不觉中已经习惯了他的陪伴。第二天早晨，她迫不及待地想要回到纪昀身边，告诉他自己的心意。然而，她的好友纳兰馨语却显得从容不迫，让她有些不耐烦。"
        },
        {
            "id": 11,
            "content": "我紧跟在她身后，她忽然转身问道：“沈姑娘……你……不去同爷告别吗？”\n我身形一滞，呆立半晌勉强道：“不必了，还请福晋代为转告。”\n她彷若叹息，头偏向一旁。\n门口停着的仍是送我来地那辆马车，算是有始有终。\n我提着裙裾小心地跨上马车，再度回首，纳兰馨语冲着我缓缓挥手，微微叹口气，我同傅恒之间，这次算是真正做了一个了断。\n马车行出约莫二里路，车夫忽拉紧缰绳放缓了速度，转身道：“姑娘，后面有人追来了，好像叫的是你地名字。”\n我竖起耳朵，果真有隐隐约约的喊声传来，“雅儿，雅儿，”呼唤声一阵较一阵清晰，我掀起帘子探出半个脑袋，双眼微眯，只见几骑快马飞驰而来，马蹄落处尘埃漫漫，马上之人整个身体趴在马背上，看不真\n“姑娘我们要停下吗？”\n我能猜到是何人紧追而来，咬了下唇，命令：“不要停，快马加鞭，继续赶路。”\n车夫应了声“好咧，”挥动手中的皮鞭狠狠抽在马身上，“姑娘你可坐稳当了。”\n车厢随之一震，忽而往左倾斜忽而又倒向右方，幸而早有准备，才不至摔的东倒西歪。可胃里一阵翻腾，想吐又吐不出来。\n马车跌跌冲冲的行进了一小段距离后，突闻骏马一声长嘶，紧接着马车在剧烈的颠簸和震荡后缓缓停了下来。\n我迎面撞在了车厢的尾部，额头上顿时起了一个大包，手指微微颤颤的摸了上去，又是一阵钻心的疼痛。“姑娘你没事吧？”隔着帘子传来车夫关切的声音。\n“没事，”我用单手捂着额头，另一只手支撑着椅背，灰头土脸的爬起来。",
            "summary": "女主角沈雅儿在与傅恒分手后，乘坐马车离开。途中，她发现有人在背后追赶她，并不断呼唤她的名字。沈雅儿决定不让马车停下，让车夫加快脚步。然而，马车行驶一段时间后，还是被追赶者截停。沈雅儿从马车上下来，发现是傅恒和其他几名骑士。"
        },
        {
            "id": 12,
            "content": "车帘唰的一下被拉开，一双布满血丝的眼睛死死的盯着我，傅恒神色阴郁，出口却是无比温柔：“雅儿，你要走吗？你还是要离开我？无论我怎么做都留不住你是吗？”\n我打了个冷战，嘴唇哆嗦几下，他看似平和的语气中蕴涵着无尽的怒意，我下意识的往车厢里躲了躲。他伸手想抓住我，我用力的甩开他，他脸色变的煞白，额上冒出细密的汗珠，大口喘着粗气，脚步踉跄，似乎怎么都站不稳。旁有侍卫劝道：“六爷，你身体尚未痊愈，还是……”\n“住口。”话未说完就被打断，我这才忆起此时他是带着病体骑马赶来，他多日未曾进食，仅在昨日经我劝说后才用了小半碗清粥，虚弱的身体怎能经受的起长途跋涉和车马奔波。我扶住他，柔声道：“你的病还没好，快些回府去休养，我过些日子再来瞧你可好？”他顺势握住我的手，虽是整个身体都倚靠着我，却感觉不到任何的重量，他张了张嘴，一口鲜血喷出后，两眼一翻，人直挺挺的倒下。\n“傅恒，傅恒，”我吓的魂飞魄散，拍他的脸，掐他的人中。他没有丝毫反应，我腿脚发软，一屁股坐在地上。心乱如麻，泪流满面。\n“你们都愣着做什么。还不快送六爷回府。,电脑站更新最快”我很快冷静下来，忙着指挥，“你，先走一步，速速找大夫去傅府。”\n侍卫们手忙脚乱地抬起傅恒送入马车。车夫麻利的勒马调转车头，问了句：“那姑娘你呢？”\n“一同回去，”我咬咬牙，人命关天，救人重要。\n车夫扬鞭紧赶，我掏出帕子为傅恒抹去汗水，他的手脚触手俱是冰凉一片，我犹豫片刻，紧紧抱住他。心里不停地说着，“六哥哥你一定要撑下去，你不会有事的。”",
            "summary": "傅恒因生病而神情阴郁，他担心无法留住我。在侍卫们的劝说下，他勉强同意回府休养。然而在他吐出一口鲜血后，突然昏倒。我惊慌失措，命令侍卫们尽快找大夫将他送回府。在紧急情况下，我决定陪同傅恒一起回去。"
        },
        {
            "id": 13,
            "content": "回程仅用了之前一半地时间。纳兰馨语早已在门前守候多时，从远处看。她像是和天地连在了一起。又好似从来都没有离开过。\n许是打头的侍卫已向她通报过事情的始末，从傅恒被抬进府里和大夫诊治过程中未见慌乱。但从被她紧攥在手心快被绞烂的帕子可以看出她的紧张并不在我之下。\n“福晋，六爷气虚体弱，急怒攻心导致气血不畅，我开几幅药给他服用，便无大碍。但要切记不可再让他操劳和动怒。”在良久地等待和沉闷的气氛中，大夫终于开了\n我心中放下了块石头，怎么说傅恒这次也是因我而起，如果他因此落下病根或者病势再度加重，我良心何安。\n馨语始终保持着优雅的风度，微笑着送走大夫后，拉着我到一旁，我在她开口说话之前抢先道：“对不起，福晋，我……”\n她蹙眉摆手制止我继续往下说，抬眼瞅我，欲言又止。须臾，她轻声道：“沈姑娘，爷他现在这个样子，我看他暂时离不开你，你能否……多留几天？”她眼波中荡起些许涟漪，加重了语气，“他为了你连命都不要了，你也不想看他再度伤身吧。”\n“可是……”我看了一眼昏睡的傅恒，眼神不禁闪一下，压低声音：“我的婚期临近，我不能再在这里耽搁时间。”\n“沈姑娘，”她眉眼好似染上一抹恼怒之色，却又似极力在隐忍，“我只是请你多待上几天，误不了你的婚期。还有……”她顿了顿，低垂下眼帘，长又浓密的睫毛挡住自己的眸子，“求你不要在爷面前提你要成亲的事，我怕他经受不了这刺激。”\n“我……”我微微点头，掐指一算，离三月初三尚有十日，如果一切顺利地话，我希望能得到傅恒真心的祝福，而不是背负着他满腔的怨恨同纪昀拜堂成亲。再留几日不是问题，只是苦了纪昀，初时同他约定两日便可折返，如今他一定心急如焚，处于焦急等待中。",
            "summary": "纳兰馨语在丈夫傅恒生病后表现得非常镇定。大夫诊断出傅恒是因为气虚体弱和急怒攻心导致的气血不畅，需要服药调理。纳兰馨语请求沈姑娘多留几天照顾傅恒，以免他再次受伤。沈姑娘同意留下，但担心这会耽误她与纪昀的婚期。"
        },
        {
            "id": 14,
            "content": "“雅儿……雅儿……”仿佛是梦呓，又好似就在耳边盘旋，“不要走，不要离开我。”声音渐渐低去，若有若无，正是出自傅恒之\n馨语脸上表情急遽地变化着，忧郁，落寞，孤寂，忽又挂上了笑容，但眼神随之暗淡无光，一抹泪光从她的双眸中一闪而逝。\n接下去地几日，我终日守在傅恒身边，喂他吃药，陪他聊天，闲暇时为他念书，他身体底子颇佳，因此恢复地极快。\n只是每次触及到我要离开或者是有关纪昀的话题，他就会不动声色地转开去。\n纳兰馨语私底下告诉我，她有派人去通知纪昀我会多留几日，也许下承诺一定会在三月初三之前送我回去，因此这几天我安心陪伴着傅恒，几乎寸步不离，只是对纪昀的思念日益加深。\n时间一天天的迫近，馨语那里一直没有回话，我终于按奈不住，径直冲去了她的闺房。\n我找到她的时候，她正悠哉的卧于贵妃塌上，由着侍女为她伺弄指甲。见我没有任何通报的闯入，她抽回手，吹了口气，笑道：“小兰，给沈姑娘上茶。”\n“福晋，卓雅是来向你辞行的。”我不懂转弯抹角，直言不讳。\n她拍了下脑袋，看似恍然大悟，“瞧我这记性，这一晃时间都过了好几天了。”我不知她是真忘了还是装模作样，总之我今日一定要走，如果即刻启程，还能赶上放榜之日，无论纪昀是及第还是落榜，成败得失我都要在他身边陪他一同承受。",
            "summary": "雅儿在梦中呼唤不要离开，傅恒身体康复过程中，傅恒回避关于纪昀的话题。纳兰馨语告诉纪昀卓雅会多留几日。卓雅焦急等待馨语的消息，直接去找馨语，得知馨语并未传达消息。馨语让侍女为卓雅上茶，卓雅要求离开，准备赶上下一届科举考试陪伴纪昀。"
        },
        {
            "id": 15,
            "content": "此时馨语的贴身丫头小兰端茶进来，殷勤的送至我手中，见馨语慢条斯理的小口轻啜，我不好驳了她的面子，也刚巧我口干舌燥，浅浅的抿上两口。\n馨语吩咐小兰预备车马，我留在她房中与她有一搭没一搭的闲聊着，一开始她说什么我还能接上几句，渐渐的感觉力不从心，仅能看到她的两片红唇上下翻滚着，落在我耳中只余嗡嗡声，她灿若莲花的笑脸像是俱有催眠作用，使得我的眼皮越发的沉重。一阵头晕目眩后，我很快不省人事。\n从混沌中醒来，发现自己横卧在床上，手脚俱虚软无力，张了张嘴，嗓子干灼的像是要裂开，用尽力气也发不出半点声响，我忽然感到一阵恐惧，怎么会这样？想要爬起来，全身又是软绵绵的，难以动弹。\n“姑娘醒了，”欢呼雀跃声震的我耳朵微微发疼，声音听来有几分耳熟。\n努力睁开双眼，映入眼帘的是一张因兴奋而泛红的小脸，竟然是当初我住在圆明园时太后拨给我使唤的宫女琉璃。\n“姑娘，你觉着好些没？”琉璃绞了一块帕子小心翼翼的敷上我额头，顿时一丝凉意渗透进来，舒缓了我紧绷的神经。\n“我这是在哪里？”好不容易开了口，发出的却是极其难听的嘶哑声，把我自个吓了一跳。\n“这还是在傅大人的府上，姑娘你突发急病，可急坏了福晋和傅大人。”琉璃说话干脆，叽里呱啦的几句话，我已明白了大概情形。\n舔舔干裂的嘴唇，脑袋仍是昏沉沉的，看样子我还病的不轻。\n琉璃蘸了些水到我唇上，又道：“姑娘你整整烧了三天三夜，连皇上和太后都惊动了。这不因我曾经服侍过姑娘便指派了我来照顾你。”\n这就解释了琉璃突然出现在这里的原因，我点了下头，算是默许。\n身上忽冷忽热，觉着说不出的疲惫，琉璃乖巧的为了掖好被角，“姑娘你好好休息。福晋和傅大人若是来探望姑娘的话，我会说明原因，请他们晚些再来。”",
            "summary": "主人公（我）在馨语的房间里喝了一杯茶，随后与她闲聊。随着谈话的进行，主人公感到越来越疲劳，晕厥过去。当苏醒后，发现自己是躺在床上，由曾经的宫女琉璃照顾。原来主人公已经发烧了三天三夜，皇太和皇帝都对此表示关心。"
        },
        {
            "id": 16,
            "content": "我已然闭上眼睛。蓦然发现自己疏漏了她话中最关键的环节，慌忙扯住她地胳膊，手臂越收越紧。一个字一个字的问道：“你方才说我昏迷了几天？”\n“三日三夜，”琉璃神情虽然露出诧异之色。还是老老实实的回答了我。\n我紧张地指甲已经掐进了她的掌心，颤声道：“那今天是什么日子了？”\n“三月初四。”\n我只觉脑中“嗡”地一声，背脊骤然僵直。\n我竟然错过了和纪昀的约定，误了我们的婚期。\n我也不知哪来的力气，挣扎着掀开被子。,更新最快鞋也不穿就往外走，心中只充斥着一个念头，我要赶回去和纪昀解释，我不能让他对我有所误会。尽管纪昀从来不在我跟前说傅恒的是非，也没有追问过我和他之间地过往，但我清楚的知道，其实他是在乎的，他只是不愿再加重我的心里负担，对于这份感情。他一直都不确定也不自信，所以我更不能让他的心结日益加深。",
            "summary": "主人公在昏迷后醒来，发现错过了与纪昀的约定和婚期。他紧张地询问过去的日子，得知自己已经昏迷了三日三夜。在强烈的紧迫感下，他不顾一切地挣扎着起床，穿着鞋子就往外走，决心要赶回与纪昀解释并弥补这个错误。"
        },
        {
            "id": 17,
            "content": "“姑娘你这是要上哪儿去？你重病缠身，大夫交待你不能吹风也不能落地啊。”琉璃追在我身后大呼小叫。我只作不知。\n没走几步，我就感到头重脚轻。冷汗淋漓。每跨出一步都倍感艰难，很快我就娇喘吁吁。头昏眼花，呼吸急促，脑中肿胀有如火烧一般。我晃晃悠悠的撑着梁柱缓步慢行，双腿直打哆嗦，再也支持不住，眼前一花，直直的摔下去。\n我并没有如预计中那样跌倒在地，而是有一双手适时的搀扶住我，搂紧了我，“雅儿，你怎么到处乱跑呢？”他笑了，“看看你，还光着脚。他打横抱起了我，丝毫不顾下人惊诧的目光，咬着我耳朵说道：“乖，回床上躺着去。”\n“傅恒，让我走，我求你了。”我拽着他地衣袖，几欲落泪。我不可以再留下来。\n他没有答话，只是狠狠的瞪了琉璃一眼，“皇上让你好好的伺候沈姑娘，你就是这样照料她地吗？”\n琉璃吓的面无人色，我喘过一口气，虚弱地说道：“不关她地事，是我自己跑出来的，你不要责罚她。”\n傅恒紧拥着我，抱我进了睡房，又轻手轻脚地放我下来，温柔的捋开我粘在额上的发丝，“再睡一会，我在这里陪着你。”\n情势急转之下，前些日子，还是由我看护着他，现在完全调转了过来。他轻轻的拍着我的后背，耐心的哄着我，我用哀求的口气对着他道：“送我回去，好不好？”\n“等你身子恢复如常后，我自会送你走。”他冷着脸道，稍稍别转开头。\n“我现在就要走，你别想拦住我。”我也是个倔脾气，即便是死撑我也不要示弱于他。",
            "summary": "一位病重的姑娘（雅儿）不顾大夫的劝告，执意要出门。她的侍女琉璃担心她的身体，紧跟在她身后。然而，姑娘在行走过程中感到头晕目眩，因体力不支而摔倒。这时，傅恒出现并扶住了她，将她抱回床上。姑娘请求傅恒让她离开，但傅恒拒绝了，并表示在她身体康复后会放她离去。"
        },
        {
            "id": 18,
            "content": "傅恒冷哼一声，“我知道你是急着要回去见纪昀。可你知不知道他……”\n“傅大人……”琉璃着急的截了他的话头，傅恒瞟了我一眼，住了口。\n“纪昀他怎么了？”我担心他出了什么事，急忙询问。\n“他没事，好的紧。”似是有意的讽刺，我立刻嗅出不寻常的气息。\n“你们有事瞒着我。”我暗哑的嗓音在此时听来尤为不雅，但我还是要说。傅恒和琉璃都回避着不作答，我心里愈发不安。\n“纪昀他出了什么事？还是你们把他……怎么样了？”我情急之下口不择言，冲动的质问。\n傅恒终忍不住我有意无意的挑衅，“哼，他会出什么事，枉你在这里生病受苦，他自是风流快活，过的逍遥自在。”\n“你休的胡说，”我恼恨他出言不逊，可又不知该如何反驳他。\n“我胡说，好，就算是我胡说。”傅恒拉长了脸，怒意显而易见的写在脸上。\n“姑娘，你昏迷的这几日，傅大人一直守着你，也是几天几夜没阖过眼。”随着琉璃的调解，我不自觉的将视线转到傅恒身上，他亦是满脸倦容，眼圈浮肿，胡子啦擦。",
            "summary": "傅恒和琉璃在谈论纪昀的事情。傅恒指责纪昀在琉璃生病期间过得逍遥快活，而琉璃则试图解释傅恒为了照顾生病的我而疲惫不堪。然而，我对他们隐瞒纪昀的事情感到不满，导致气氛紧张。"
        },
        {
            "id": 19,
            "content": "我咬着下唇，他现在对我再好我也只能选择视而不见，缘分如沙，有时刻意想去维护时却经常会错失，而在不经意间你会发现其实真爱一直就在你的身边，幸好我终于正视了自己的感情，也会去珍惜，如今只希望这份觉悟不是太晚。\n“她不会稀罕的，”似嗔似怨，彼时的他是绝对不会说出这种话的。他对我从来都是若即若离，仅有的情意也早在君臣之道面前被消磨殆尽。\n我不声不响的下床穿了鞋，浑身还是酸疼难忍，视物模糊，傅恒伸手过来抱我，我几次都甩开了他的手，终于惹怒了他，他冷声冷气的说道：“好，我马上送你回去，我让你即刻看清楚纪昀究竟是怎样一个人。”他狠命的拖起我，“走。”\n“傅大人，傅大人，沈姑娘还病着呢。”琉璃慌乱的阻拦他，我被他扯的踉跄，眼前金星乱冒，四肢麻木瘫软。\n“不让她亲眼所见她是不会死心的。”琉璃挡不住他的决心，我心一横，他这样做正合我意。\n“傅大人，您要三思啊，沈姑娘重病在身，经不起打击，若是她有个好歹，您如何向皇上还有太后她老人家交待？”傅恒身形一滞，脚步缓慢下来，手还是牢牢拽着我的。\n“是你不敢吧？”眼见我的愿望落空，我故意说重话，企图再度激怒他。",
            "summary": "主人公原本对一位名叫傅恒的人心存芥蒂，认为他对她的好意都是刻意的。然而，在经历了一系列事件后，她意识到真爱一直在她身边，并开始珍惜这段感情。傅恒虽然对她若即若离，但在关键时刻还是表现出关心。"
        },
        {
            "id": 20,
            "content": "“沈姑娘你少说几句，傅大人他也是为了你好啊。”琉璃此刻的表情，明明白白的写着不识好歹四个字。\n傅恒粗鲁的托起我的下巴，双目似要喷出火来，恶狠狠的说道：“我告诉你实情。昨日本该是你和纪昀成亲的好日子，但你一直都处于昏迷状态，无奈之下，我派了人去请纪昀来此，谁料被他一口回绝。”\n我听的手足冰凉，一阵眩晕，几乎站不住脚跟，傅恒见我如此不再往下说，只是一个劲的叹气，我听到自己的声音平静的响起，“请你继续说下去。”\n傅恒深深的看着我，“侍卫回报后我觉着奇怪，又派了另一拨人去探查，他们带回的消息令我大吃一惊。纪昀的婚期顺延到今日，但新娘却不是你。”\n“不可能，”我不假思索的说道，“绝无此事。我不会相信你的。”不知为何听到有关我的事，却出奇的冷静。\n“信不信由你。新娘名叫映容，同纪昀是一个村子的，或许你也见过。”傅恒淡淡的口吻诉说着一件不平淡的事情，如五雷轰顶。\n我只觉眼前一切东西都像是在打转，天地黑成了一团。傅恒不认识映容，也绝对编造不出这样一个人来唬我。唯一的解释便是这是一桩真实存在的事实，而纪昀从头到尾都是在欺骗我。难怪他一心促成我的京城之行，原来他早就做好了这个打算；难怪他不愿陪同我一起来，说什么对傅恒的病情有弊无利，他根本就是要支开我；难怪在我敞开心扉，想要把自己完完全全的交给他时，被他用冠冕堂皇的理由拒绝。可笑我还当他是谦谦君子，为他的细心和体贴感动。\n我笑出了声，可脸上湿濡一片，凉凉的，一摸，全是泪水。\n我对纪昀全然的信任，换来的竟是他要迎娶别人的消息。",
            "summary": "沈姑娘原本应该与纪昀成亲，但因她一直处于昏迷状态，傅恒不得不请纪昀来代替。然而，纪昀拒绝了傅恒的请求，并在今日与其他女子成婚。沈姑娘得知这个消息后，感到非常震惊和伤心。她发现自己一直被纪昀欺骗，而他一直在争取自己的机会。沈姑娘感到被背叛，泪流满面。"
        },
        {
            "id": 21,
            "content": "多讽刺啊！\n我浑身不受控制的颤抖着，心情已然跌到谷底。颓然抱住头，呜呜的抽泣。\n傅恒搂紧了我，我扑在他怀中放声大哭，像是要把所有的委屈都宣泄出来。他抚摸着我的头发，轻道：“哭出来会舒坦些。哭完了好好睡上一觉，忘了他，今后让我来照顾你。”\n我直哭到筋疲力尽，方逐渐平静下来。回京前的耳语，誓言尤在我耳边回荡，可如今，天地在我眼中几近灰暗。\n我突然做出决定，一个让我自己都无法相信的决定。我要见纪昀，我要立刻见他，我要他亲口告诉我，他不会娶我，他对我一直都是逢场作戏，虚情假意。若真如此，从今往后，就当从未认识过，誓不相见。\n“带我去见纪昀，”我话一出口，傅恒脸色立时一变，我苦笑一声，如若不让我亲眼所见，亲耳所闻，我又怎能甘心。\n“我让你去见他，但是你要答应我一件事。一切以自己身体为重。”长长的叹息声，吹乱了我的\n我默然点头，心下又是一黯，傅恒既然肯带我去，足以证明此事不是他为强行留下我而恶意中伤纪昀所胡编乱造的谎言。\n“来人，”傅恒一声令下，立即有人躬身待命，“去备马车。,更新最快”\n“我想尽快赶回去，”我低下头，没有勇气看傅恒的眼睛。",
            "summary": "女主角因为被心爱的人背叛而感到绝望。她在傅恒的怀抱中痛哭，决定要见到纪昀，亲自确认他的真实感情。尽管傅恒不愿意，但他还是答应了她的要求。在前往纪昀家的路上，女主角心中充满担忧和不安，但她仍然坚定地想要揭开真相。"
        },
        {
            "id": 22,
            "content": "“若是骑马的话速度会快上许多，但是你的身体……能支持的住吗？”他握着我的手下意识紧了紧。\n“我可以。”我想没有什么可以阻挡我此时的决心。\n“罢了，去备马。”傅恒取来披风裹紧了我，又亲自给我穿上鞋。“若是坚持不住，就吱声，千万别硬撑。”\n只要他愿意送我回去，别说一个条件，哪怕是十个二十个我也会通通应承下来。\n从睡房到傅府大门皆由傅恒一路搀扶，到后来他索性抱了我上马，让我坐在他身前，双臂牢牢箍在我腰间，轻夹马肚，柔声道：“雅儿，抓紧缰绳。”\n他身上有浅浅的檀香味，一如既往的清淡和好闻，我能清楚的听到他此刻剧烈的心跳声，我知他是忆起了我们曾经共乘一骑的缠绵往事，那年，和曦的春风似乎更暖人一些，景色也比现在更为怡人，但心绪已千差万别。\n耳边是呼啸的风声，傅恒顾虑我的身体一直没敢加速，反而是我一直催促他快马加鞭。临近崔尔庄时，我心下忐忑不安，既期盼着快些见到纪昀消除误会，又怕傅恒所说属实，我的出现将会是自取其辱。",
            "summary": "主人公（雅儿）决定骑马回家，尽管她的身体可能无法承受高速骑行。傅恒关心地为她准备马匹并叮嘱她在途中如果感到不适就要告诉他。在骑行过程中，雅儿和傅恒都回忆起了他们曾经的美好时光，但现在的心情已经大不相同。他们来到了崔尔庄，雅儿既期待又害怕地想要消除与纪昀之间的误会。"
        },
        {
            "id": 23,
            "content": "远远的有一对人马往我们这个方向走来，走在最前的是四名粗壮的汉子，吹锣打鼓，好不热闹。后面则是八人大轿，轿子的两旁跟随着打扮的花枝招展的中年妇人和两个眉清目秀的金童玉女，我认得他们分别是村里有名的巧嘴曹媒婆和映容最小的弟妹。每个人的脸上都洋溢着喜气，锣声唢呐大作，人群前呼后拥，好大的排场。\n“看样子是迎亲的队伍。”傅恒忽道。\n我没有任何反应，他扳正我的脸，紧盯着我的双目，“雅儿，你若是现在去阻止，还来得及。感觉有什么东西自眼中缓慢流出，我也不去管它。\n微启朱唇，却是一阵急剧的咳嗽，眼前的一切都在摇晃，旋转，渐渐的什么都看不清了。\n我失去了去探求真相的勇气，因为事实已然摆在我面前。\n我看着花轿打我们身边经过，闭了眼，同纪昀相识相知的片段在此刻一股脑儿的浮现，成为经久不灭的深刻记忆。\n初遇时，我们在河边因东施效颦和西施所背负的国恨家仇起了争执，那是我和他缘分的开始。",
            "summary": "一队热闹的迎亲队伍正在向着一个方向走去。队伍中最引人注目的是四名粗壮的汉子、八人大轿以及周围的巧嘴曹媒婆和映容最小的弟妹。每个人的脸上都洋溢着喜气，锣鼓喧天，热闹非凡。傅恒认出这是一支迎亲队伍，但我没有回应。随后，我因咳嗽和眩晕而视线模糊，失去了探究真相的勇气。在花轿从我们身边经过时，我回想起与纪昀的相识片段，心中充满感慨。"
        },
        {
            "id": 24,
            "content": "天赐良缘，相爱永远的藏头诗，打动了爹爹，也在不经意间感动了我。\n圆明园御书房中，在他说出那句非我不娶的誓言时，我心中的天平早在不知不觉中倾向于他。\n天牢之中，生死与共，他若是被赐死，我亦不会独活。可笑的是，当日的我，为何不能早日看清自己的心意。\n献王墓前，当黑衣人拔剑欲刺向他时，我深刻的体会到我是多么害怕会失去他。\n彼时的记忆清晰分明，原来他在我心中已进驻了这般久。\n为什么人总要到失去的时候才会后悔。现在的我还剩下些什么，一颗破碎的心，伸出手，能抚摸到傅恒深刻的五官。\n我笑了出来，“六哥哥，我们回去。”\n“好，我们回家去。回我们的家。”\n身体如同游荡在云间，时而漂浮起，时而沉下去。一口鲜血自口中喷出，撒在傅恒洁白的衣襟上，开出了朵朵娇媚的鲜花。耳旁有如万钟一齐铮铮轰鸣，眼前忽暗忽明，我一个跟头栽下了马背，在傅恒的惊呼声中，跌进了无边的黑暗。",
            "summary": "主人公与心爱之人经历了种种磨难，意识到彼此的感情。然而，在关键时刻，主人公因受伤而陷入昏迷，面临生死考验。在失去意识的那一刻，她感叹人总是要等到失去时才懂得珍惜。"
        },
        {
            "id": 25,
            "content": "原来情深，奈何缘浅。\n度日如年。形同行尸走肉。\n每次醒来我又强迫自己再度睡过去，实在无法入睡的时候我只能微笑，冷漠的看着傅恒，纳兰馨语及进进出出屋中的丫鬟，大夫，那是一种歇斯底里的冷笑，我已流不出眼泪，也忘记了怎样去哭，我面无表情的瞅着往来的人群，唯有环抱住双肩来汲取着仅有的温度。\n思绪一点点的离我的身体，我没有了思想，却有着清晰的呼吸声，有力的心跳声，原来我还到底还是活着的。\n整个人窝在墙角中，终日蓬头垢面，不愿动弹，也不觉得饥饿，我现在能深刻的体会到为何当初傅恒不肯用药，不愿进食，因为，你最重要的人永远弃你而去，生命再无意义，若失去了生存的勇气，死比之生更快乐。\n头疼的厉害，这在回来以后已成为间接性的病症，每过一阵子总会发作一次。我闭上眼睛，用手不停的用力揉着太阳穴，感受着疼痛带给我的压力和快感，好像折磨自己也成了我的习惯。",
            "summary": "主人公在面对深爱的恋人离去后，生活变得麻木不仁，如同行尸走肉。她整日窝在墙角，蓬头垢面，不再感到饥饿，也无法流泪。她的头疼成为间歇性的病症，让她在痛苦中寻求刺激。尽管生活失去了意义，但她仍然顽强地活着，试图寻找生命的价值。"
        },
        {
            "id": 26,
            "content": "彻骨冰冷的手上忽然感受到了些许暖意，原来是我滚烫的泪水，我以为自己早已没有了眼泪，却还是在忆起纪昀的时候泪流满面。电脑站www,更新最快“雅儿，我特意吩咐厨房给你熬的干贝粥，你吃两口。”一个精巧的小银勺送到我嘴边，我听到了傅恒在说话，别转开头，山珍海味也没有丝毫胃口。\n我摇摇头，他几乎是用哀求的口气同我说话，“就吃一口，试试合不合你的口味。”我听话的张嘴，本该鲜美可口的佳肴入我嘴中却食之无味，胃里一阵翻腾，好不容易咽下去又尽数吐出。\n“傅大人，让我来。”琉璃接过芙蓉碗，舀过一勺子，放在嘴边吹凉了才送入我口中，脸上挂着随意的笑容，“姑娘，皇上和太后可想你想的紧，你得赶紧养好病才不至让他们劳心。”\n我微怔，心下也自动容，在这个世上我终究不是一个人，我还有视而我如亲生女儿的养父，有疼我的兄长，还有生怕我受分毫委屈的太后，我也不是单纯的为自己活着，如果我有个好歹，如何对的住抚育我长大的养父，娘亲千辛万苦的将我送出宫去，也是想我能过的平静和快乐，现在的我，颓废，整个人毫无生气，弄的自己人不像人鬼不像鬼，这样堕落的我岂是他们乐于见到的。\n“来，姑娘，最后一口。”我抬眼，见琉璃和傅恒皆面露喜色，才见一碗粥已在不知不觉中见底。\n我淡定而笑，少了谁还不是一样过活，说穿了，我也不过是一俗人。\n“琉璃，替我梳妆。”我对她展颜微笑，沉寂了这许久，是该振作起来了。只是心中缺了的那一块，要如何来补救。\n镜中的我披头散发，脸瘦削了一大圈，下巴尖尖，因而显得眼睛更大，久不见阳光的脸色更是近乎透明，有一种病态的苍白，我漾起一缕苦笑，这般的作践自己谁又会心疼。",
            "summary": "主人公回忆起纪昀，忍不住流下了滚烫的泪水。傅恒关心地给她送来一碗干贝粥，但她没有胃口。琉璃微笑着劝她吃东西，以照顾她的身体健康。在吃完一碗粥后，主人公决定振作起来，让琉璃为她梳妆。镜子中的她憔悴不堪，但决定重新开始生活。"
        },
        {
            "id": 27,
            "content": "琉璃轻轻的为我梳发，多日不打理，原本柔顺的秀发纠结在一起，发丝一被牵动就是生生的疼痛，傅恒接了梳子，轻忽一笑，“这次换我来。”\n理顺了头发，琉璃简单的为我结了两个辫子，稍施粉黛后，也算是神清气爽。\n“琉璃，笔墨伺候。”我下了床，琉璃赶紧搀扶住我，我手脚还是俱软，勉强靠在椅背上，手指了指桌上的文房四宝。\n“雅儿，你要写什么，我替你写，你身子还弱……”我摇头打断，回绝了傅恒的好意，有些事情要靠自己来完成，借不得他人之手。\n这是一方端砚，据说端砚石质坚实，细润，发墨不损毫，书写流利生辉，光泽鲜亮，日久不褪。轻舐墨汁，稍作沉吟提笔，手上无力，字迹不免潦草，写写停停，也用了近半个时辰，寥寥数语，写尽我此时的情怀：缘已尽，情也了，相思无数，唯留残梦。\n傅恒一直站在我身边，我也不去理会，将信用蜡封好后，递与他，“麻烦你替我交于纪昀。”\n他不接，“你为何不亲自交给他？”\n我凄然一笑，“如今见与不见又有何分别？”",
            "summary": "琉璃为女主角梳理头发，而男主角傅恒则接过梳子为她梳头。女主角在整理后开始写字，准备给纪昀寄一封信。尽管手头无力，她还是坚持自己完成，而不是依赖别人。她将信交给傅恒，让他代为转交。"
        },
        {
            "id": 28,
            "content": "他这才伸手取信，“我即刻派人送去。”\n“等一下。”\n我抄起桌上的剪子，“姑娘，你……”\n琉璃惊呼，我仰首望向窗外，轻轻挑起一抹笑颜，飞快的剪下一络头发，用丝带系着，连着信一并递到傅恒手中，“交给他，他会明白的。”\n傅恒默然，温润的笑容中隐隐透着一丝阴沉，我目送着他的背影，不由自主握紧了双拳，一颗泪珠悄然坠下。\n断发如断情，发断如情绝。",
            "summary": "主人公（我）要求一个名叫琉璃的姑娘剪下一缕头发，连同一封信一起交给傅恒。琉璃惊讶地看着这一幕，而我在剪下发缕后，微笑着看着傅恒离开。傅恒的表情显得有些阴沉，而我在目送他离开后，忍不住握紧了拳头，流下了一滴眼泪。"
        }
    ]
}