{
    "chapter_title": "第八十五章  情何以堪",
    "chapter_summary": "主人公与琉璃关系亲密，琉璃邀请主人公一起出宫。他们来到京城最有名的一品堂购买凤梨酥和其他特色糕点。在那里，琉璃成功地预订了一盒凤梨酥，并向掌柜表达了她在柳姑娘出嫁时制作地芙蓉酥的愿望。然而，在街上，女主角与男主角意外相遇，引发了关于他已娶他人的回忆。女主角在看到男主角离开后，忍不住流泪追赶，但未能追上。回到慈宁宫，太后担忧永琮的身体状况，让主人公前去查看。在坤宁宫外，主人公发现侍卫严密守护，似乎发生了重要事件。她进入宫内，看到了忙碌的太监和宫女，并在拐角处与太医院的左院判曹太医相撞。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "时光波澜不惊的迈进，期间傅恒又通过琉璃约过我多次，还不时的带些宫外的东西给我，对于魏公公的事倒没有再提过。时间长了，也就渐渐的淡忘了。\n这一日，琉璃应太后的旨意出宫，被我知道以后，也软磨硬泡着要求同往，太后欣然应允后，我同琉璃乔装打扮了一番，兴高采烈的出门。\n这还是我在宫内居住了大半年后首度呼吸到宫外的空气，皇宫中的生活呆板又无趣，好不容易得了这个机会，自然是要物尽其用。\n琉璃此番出宫不为旁事，单就为给太后购买一味她最爱吃的凤梨酥。凤梨酥乃京城最有名的老字号一品堂的特色小吃，入口芬香四溢，酥脆可口，味道醇厚又不沾齿，据说其配料还依照祖传秘方而来，因此更是添上一层神秘的色彩。太后的饮食素来很有规律，但有一次在皇后那里无意间品尝到凤梨酥后，赞不绝口，可御膳房的太监无论怎么捣鼓始终不能令太后满意，因此才隔三差五的派人出宫采办。\n一品堂是百年老店，口碑甚好，生意也十分兴隆。其招牌凤梨酥更是抢手货，要是当天去买一准没货，琉璃驾轻就熟，在三日前就预定了一盒，不致空手而归。\n除却凤梨酥，石花糕、牛舌饼也是一品堂的特色糕点，远远的就瞧见门前接起了长龙。琉璃看来是老主顾了，掌柜直接把我们迎到了里间，笑呵呵的从中拣了一盒递到了琉璃的手中。\n琉璃小心翼翼的捧在手中，一双翦水明眸笑的眯起一条缝。,更新最快",
            "summary": "主人公（可能是主角）与琉璃关系较好，琉璃曾多次邀请主人公出宫。这次，琉璃因太后旨意出宫购买凤梨酥，主人公趁机要求同往。两人在出宫后，前往京城最有名的一品堂购买凤梨酥和其他特色糕点。琉璃作为老主顾，成功预订了一盒凤梨酥。"
        },
        {
            "id": 1,
            "content": "“柳姑娘，我们一品堂新做地芙蓉酥。你要不要试试？或许老夫人也会喜欢。”掌柜不愧是生意人，不放过任何的机会。他端上一个精巧的玉碟，碟中有两块小巧粉色地糕饼。煞是可爱，还没吃。我就被其吸引住。拈起一小块放入口中，入口即化，酸酸甜甜，与从前所吃过的糕点不太相同。\n“姑娘，你觉得怎么样？”许是掌柜也看出琉璃对我地敬意。先来征求我的意见。\n“不错。”我笑着眨眨眼睛。“替我准备一些给……老夫人。她一定也会喜欢的。”\n掌柜忙不迭的应承下来，一张满是皱纹的脸上乐开了花。\n我拍拍手，琉璃品尝过后也颇为中意，她忽而娇笑一声，凑近我咬起了耳朵，“姑娘，你喜欢吃这个，等你出嫁地时候，我就把这芙蓉酥给你做喜饼。”",
            "summary": "一品堂的掌柜向柳姑娘推荐了新做的地芙蓉酥，并征求她的意见。柳姑娘品尝后表示喜欢，要求掌柜准备一些给老夫人。掌柜欣喜，同时琉璃也表达了她计划在柳姑娘出嫁时做地芙蓉酥作为喜饼的愿望。"
        },
        {
            "id": 2,
            "content": "我的脸颊瞬间滚烫一片。嗔道：“叫你胡说，看我不撕烂了你的嘴。”\n我们笑骂着抱作了一团，掌柜看着我俩疯疯癫癫的模样。只好不停的摇头。\n闹够了，也笑累了。才住手。两人对望着又是好一阵子的傻笑。一人提着一盒糕点走出一品堂，望着越排越长的队伍。相互耸了耸肩。\n金菊飘香，桂子送馨，明净天空，万里无云。与同仁堂擦身而过，我回望几眼，又回想起前事，狠命的晃了晃脑袋，他都已经娶亲，为何自己还要不争气的想起他。\n我背转身去，偷偷抹了抹潮湿地双眼，不经意间，与一双不远处的眼睛撞了个正着，眼底如水如墨般的黑，无波无澜，情绪深深地埋藏起来，见我与之对望，立刻隐去目光，看向别处。我手中提着的糕饼盒应声落地，泪水潸然滑落。\n“姑娘，你怎么了？”琉璃扯了扯我地衣袖，顺着我地视线看去。我眼中此刻已然没有旁人，只剩下令我魂牵梦萦之人。他与我不过几步的距离，我却怎么都抬不起脚。\n他眼底掠过复杂情绪，深深地凝视着我，忽然转身就走，“纪昀，”我终于呼唤出声，脚步踉跄的追过去，他越走越快，渐渐的我就跟不上他的脚步，最终他的身影完全消失在我的视线中。\n“纪昀，不要走。”他的出现和离去揪的我心狠狠的一痛。我颓然摔倒在地，伏在自己臂上啜泣，要将这多日以来压抑的伤痛都哭诉出来。\n感觉一双手温柔的抚在我的背部，轻轻的拍着，我惊喜的抬头，却是失望的垂首。“姑娘，可是又想到了伤心事？”是琉璃关怀备至的问候，我不愿让她看见自己红肿的双目，扭头避开。\n她扶着我依然微颤的双肩，掏出绢帕给我，我稍稍犹豫了一下，接过来飞快的拭去泪水，毕竟还是在人多眼杂的大街之上，已经有好些错愕和不怀好意的目光往我们这儿投射而来。\n“我没事，我们赶紧回去，太后该等急了。”芙蓉糕被我摔翻在地，已不可能再带回宫去，幸好琉璃手中那盒安然无恙，尚能交差。",
            "summary": "女主角与男主角在街上相遇，引发了一段回忆。他们曾经在一起欢笑打闹，但现在他已经娶了别人。女主角在看到他后，忍不住流泪追赶，但没能追上。在琉璃的安慰下，她振作起来，决定回到太后的身边。"
        },
        {
            "id": 3,
            "content": "我往纪昀消失的街角又注目片刻，他如浮云般从我身边飘过，我们只能擦肩又错过，聚首又别离，甚至让我以为是自己的错觉，苦涩酸甜，一瞬间涨满心\n回到慈宁宫，原本以为太后已等的不耐烦，却不料她愁容满面，根本无心过问我们的晚归。她的手支撑着头部上，双眼紧阖，眉头微蹙。\n“太后您这是怎么了？”我用指腹在她太阳穴上轻轻打转，“您哪里不舒服，我去唤太医来看看可好？”\n“不必，”她拉我到她身旁坐下，我讨好的捧起凤梨酥给她，“那您尝尝这个。”\n太后摆摆手，示意我放下。“雅儿，你替哀家去坤宁宫瞧瞧永琮这孩子，然后据实回报给哀家。”\n我微怔，也不敢多问，只低头称是。\n太后仍是忧心忡忡，“快去快回。”\n永琮是皇兄嫡子，平日里身子就弱，莫不是秋冬季节又开始犯病，他常年如此，按理说太后不该这般惊慌。\n思前想后，脚下的步子不敢有丝毫迟疑。",
            "summary": "纪昀在街角消失，只能擦肩而过，让人心生苦涩和酸甜。回到慈宁宫，太后愁容满面，不顾我们的晚归。太后让我去坤宁宫瞧瞧永琮，并据实回报。我心生疑惑，永琮身体弱，太后为何如此担心。思前想后，我迅速前往坤宁宫。"
        },
        {
            "id": 4,
            "content": "坤宁宫外，侍卫们正襟站立，守护森严，似乎是发生了什么大事。\n我大步跨入，因我是太后身边的人，守卫瞅我几眼后，就放我入内。\n身边太监和宫女们手中端着各式物品，往来频繁。\n拐角处，我差点与一人撞个满怀，站定后，我认得他是太医院的左院判曹太医。",
            "summary": "在坤宁宫外，侍卫严密守护，似乎发生了重要事件。太后身边的我在守卫允许下进入宫内。宫中太监和宫女们忙碌地端着各种物品，而在拐角处，我与太医院的左院判曹太医险些相撞。"
        }
    ]
}