{
    "chapter_title": "第十四章 ",
    "chapter_summary": "在民主推荐会后，吴俊辉回到办公室找到电视闭路插座，回忆起在东街担任户籍工作时与居民们的美好关系。他去拜访了80岁的孤寡老人刘太婆，与吴俊辉和小妻子曲娇建立了深厚感情。一天，吴俊辉发现刘太婆家的闭路电视有问题，但因工作繁忙未能及时修理。他在东街遇到了昔日帮过的柳毛，柳毛感激吴俊辉的帮助并邀请他共进晚餐。吴俊辉离开后，去刘太婆家发现她不在，邻居胖大嫂告诉他刘太婆刚回来。吴俊辉与刘太婆交谈时，想起同事小肖已外出学习数日。他为刘太婆煮饭并更换电视线路，刘太婆关心地问起吴俊辉的妻子小曲的情况，吴俊辉有些尴尬地回答。刘太婆神秘地说有一件事办好了再告诉吴俊辉，随后吴俊辉离开家中，准备执行任务。所长付林在车库遇到吴俊辉，两人决定边吃边聊。吴俊辉遇到了生活中的挫折，他的妻子曲娇提出了离婚。付林给予吴俊辉支持和建议，吴俊辉表示不会离开公安工作。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "民主推荐会后，吴俊辉送走了去岭西县追捕李妙娃的姜英民、蓝梅一行，他看看表，离上岗的时间还早，便回到办公室，从抽屉里找出买了有好几天的电视闭路插座，决定去东街刘太婆家。\n东街是吴俊辉当户籍时的管片。警大毕业后他分到防暴支队工作了一年多，后调临江街派出所接管了东街管片，几年下来，他与这里的居民群众建立了鱼水一样的深厚情谊。谁家住多少号，家中几口人，都干什么工作，他了如指掌。由于吴俊辉热情肯干，文化水平高，为人处事公平，还处处为他人着想，所以东街的居民没有不喜欢他的，无论男女老少。一年前，他调到所刑侦警队时，东街居委会书记、主任带着一帮人跑到派出所缠着付林闹，说将吴俊辉调走，他们就闹到分局去。付林费了好大劲，一一把道理摆给他们听，这才将居委会群干们劝住。吴俊辉带着新户籍小肖到管片开最后一次群干会时，许多人拉着吴俊辉的手哭了，吴俊辉非常受感动，当即表态，每星期回东街一次，刚开始坚持了两个月，以后由于工作太忙，逐渐去得少了，好在新户籍小肖也不错，照着吴俊辉的样子干，人们从小肖身上看见了吴俊辉的影子，这才慢慢从依恋中走了出来……",
            "summary": "在民主推荐会后，吴俊辉在离上岗时间还早的时候，回到了办公室并找到了之前购买的电视闭路插座。他想起了自己在东街担任户籍工作时与居民们建立的良好关系，于是决定去拜访一下刘太婆。吴俊辉在东街拥有很高的声望，因为他待人热情、公平公正且关心他人。一年前，他被调到了刑侦警队，东街的居民们纷纷表示不满，甚至有人打算到分局抗议。尽管后来吴俊辉的工作变得繁忙，但他仍然尽力每周回东街一次，确保社区工作的顺利进行。"
        },
        {
            "id": 1,
            "content": "刘太婆叫刘素珍，住东街二十三号，已八十多岁了。解放前夕，新婚不久的丈夫去支援解放战争时被流弹击中，光荣牺牲。从此，刘太婆割断情缘，孑然一身守着祖传下来的三间空房度日至今，刘太婆在这个城市没有什么亲戚，退休后成了名副其实的孤寡老人，随着年岁增高，生活等各方面困难显露出来，全靠居委会群干和派出所户籍帮助。吴俊辉当了几年户籍，几乎是每二天必上一次门，买米、扛煤气罐等体力活全由他包了。甚至在新婚的假期中，他把新娘曲娇带到刘太婆家整整忙了一天。小夫妻为刘太婆洗衣洗被，打扫卫生，买菜做饭，三人欢欢喜喜像过节一样。望着勤劳的曲娇，把吴俊辉当亲生儿看待的刘太婆喜得几次流出泪来。\n一星期前，去刘太婆家时，细心的吴俊辉发现太婆家中的闭路电视不清晰，一检查，原来是闭路连接线的插座坏了，便买了一个，一直抽不出时间来换。",
            "summary": "刘太婆是一位八十多岁的孤寡老人，在丈夫去世后独自生活在城市中。她得到了居委会和派出所的帮助，与吴俊辉和小妻子曲娇建立了深厚的感情。一周前，吴俊辉发现刘太婆家的闭路电视有问题，但因工作繁忙未能及时修理。"
        },
        {
            "id": 2,
            "content": "吴俊辉骑着自行车走进东街，正是夕阳西下快吃饭的时候，沿路打招呼，拉他吃饭的居民络绎不绝，吴俊辉应接不暇，嘴里不停地喊着谢谢。拐进巷口吴俊辉被一名年轻人拦下了。他外号叫柳毛，过去是东街有名的混混，曾因打架斗殴被判刑五年，刑满后失去工作，是吴俊辉三番五次往街里跑，往区里跑，往有关部门跑，为柳毛办了一个饮食营业执照，白天开餐馆，晚上出摊摆夜市，生意火红，三年前还结婚生子走上了正路，为此，他非常感谢吴俊辉，此刻见到吴俊辉说什么也不许他走，非拉他到自己馆子里吃饭。\n吴俊辉说：“改日吧，今天真的有事。”\n柳毛没法只好说：“你等一会。”便跑到对面的副食店拿了一条香烟，两听“红牛”饮料放在吴俊辉自行车的车篓里。吴俊辉拒绝，柳毛急了：“吴户籍，这就是瞧不起咱哥们了……你为我办了那么多事，烟没抽我一根，茶没喝我一杯，真不知该怎样感谢你。我柳毛不是那种忘恩负义的人……”\n吴俊辉见状忙说：“你知道，我不抽烟，‘红牛’我拿着，烟你退回去。”\n柳毛也爽快：“行，改日有空，我请你到我餐馆来，我亲自炒几个菜，咱哥俩喝几盅。”\n吴俊辉说：“行。”\n两人击掌为约。\n刘太婆家静悄悄的，吴俊辉喊了几声也无人应答，邻居胖大嫂出来笑盈盈地说：“吴户籍来了，刘太婆出去有一会了，快回了，到我家喝杯茶吧。”\n吴俊辉正欲进胖大嫂家，发现刘太婆步履蹒跚地从巷口走来。便与胖大嫂打了声招呼飞快迎了上去。\n刘太婆身体硬朗，一头雪白的头发在晚风中飘动。她手里拎着一个小塑料袋，见吴俊辉跑过来，额头上弯弯的皱纹笑成了一条条直线。\n吴俊辉从太婆手中接过袋子问道：“您老上哪去了？可别磕着碰着。”\n“没米了，我到菜场买了两斤米。什么时候来的？”\n“刚到。家里没米了，小肖没来？”\n“他几天都没来了，说是去学习几天。”\n哦，吴俊辉这才想起小肖到市局户籍民警培训班培训去了。",
            "summary": "吴俊辉在夕阳西下的东街遇到昔日帮过的柳毛，柳毛感激吴俊辉的帮助并邀请他共进晚餐。吴俊辉因有事拒绝，柳毛送他一条香烟和两听饮料表示感谢。吴俊辉离开后，去刘太婆家发现她不在，邻居胖大嫂告诉他刘太婆刚回来。吴俊辉与刘太婆交谈时，想起同事小肖已外出学习数日。"
        },
        {
            "id": 3,
            "content": "吴俊辉搀着刘太婆进屋后，把米淘好放进了锅里，然后就去换电视机闭路线插座。\n见吴俊辉忙得满头是汗，刘太婆爱怜地拿毛巾替他擦去额头上的汗水，问道：“小曲还好吧？”\n“好，她……挺好。”\n“她该怀孩子了吧？”\n“还没呢……我们都还年轻。过两年再说……”吴俊辉在刘太婆面前没撒过谎，脸有点红，说话也没那么顺畅。他赶忙换话题说：“您上次不是说有件事要告诉我吗，什么事呀？”\n“还没办好哩，等办好了再告诉你。”刘太婆像孩子一样神秘地说。\n吴俊辉笑了：“那我走了，晚上还有任务，明天或者后天我来给您买米。”\n“就在这里吃饭吧？”\n“不啦，食堂里有。”吴俊辉告辞，骑上自行车匆匆回所。\n老远便看到所长付林在往车库里倒车，吴俊辉犹豫了一下，还是走了过去。\n付林与吴俊辉的关系很好，以前吴俊辉单身时，常和所里几个小青年到付林家疯闹。那个时候由于人手不足，单身警员加班多，值班多。特别像吴俊辉这样家在农村的单身青年，替人代班是家常便饭。有时候逢年过节值班加班后没地方去，付林就叫吴俊辉到他家去，让妻子弄几个好菜，喝点小酒，唠唠家常。他们虽然是上下级关系，但也是无话不说的朋友。后来吴俊辉成了家，这样的交往便少了。\n“吃饭没有？”付林从车上下来问。\n吴俊辉摇了摇头：“付所，我想找你谈谈。”\n“行呀，我也正想找你，走，到食堂去边吃边聊。”付林手搭在吴俊辉肩上，两人来到所食堂。\n与夏嫂一起的炊事员赵师傅见所长和吴俊辉进来，忙端了两份饭菜出来：“你们慢慢吃，我去做碗蛋汤来。”",
            "summary": "吴俊辉搀扶刘太婆回家，为她煮饭并更换电视线路。刘太婆关心地问起吴俊辉的妻子小曲的情况，吴俊辉有些尴尬地回答。刘太婆神秘地说有一件事办好了再告诉吴俊辉，随后吴俊辉离开家中，准备执行任务。所长付林在车库遇到吴俊辉，两人决定边吃边聊。"
        },
        {
            "id": 4,
            "content": "“小吴呀，人生是有许多挫折的，不可能一帆风顺，不管工作和生活中遇到什么，都要振作。你是喜欢文学的人，说句你们文人的话，心灵是一本奇特的账簿，痛苦也是它的收入，也是它的财富。你看你，像霜打的茄子，无精打采，垂头丧气，干嘛呀。”付林爱怜地说。\n吴俊辉一直认为付林是一个扎扎实实干事，精通业务，对文学缺乏兴趣的人，没想到从他嘴里能说出这么有文学水平、哲理深刻的话，不由得敬佩地点了点头。\n“说说看，有什么想法。”\n“付所。”吴俊辉从衣兜里掏出曲娇的离婚申请递过来。\n付林并不惊讶，粗略地看完后还给吴俊辉：“你打算签还是不签？”\n“我不想离……”\n付林沉默了片刻说：“可这样长期‘冷战’下去也不是办法。”\n吴俊辉倒是吃惊地望着付林。他没和任何人谈过与妻子的关系，所长怎么知道他与曲娇处于“冷战”状态。\n“曲娇前几天来找过我，本想立即找你谈的，因为是个人隐私，又怕你不愿提及此事，所以只好等你来找我……”\n吴俊辉眼睛有些发潮，满肚子苦水想向付林倾诉，可他张了张口，没能说出来。\n“曲娇的变化很大呀，我一直认为，生意场是个搏击场，也是一个大染缸，可以改变人的一切……她来找我的主要目的，是要我放你走。她要我做做你的工作，调出公安。她的口气很大，似乎很瞧不起警察这个职业。过去她可不是这样的。”\n“我爱我的工作，我决不会离开公安。”\n“她的口气很坚决。”\n“我不知该怎么办，没法让她回心转意。”\n“小吴，你们夫妻之间的事情，对我来说不应该瞎掺和，也没有发言权，更不好作过多的评价。\n但你既然找我谈，说明你信任我，我也不想站在什么领导的角度说话，只想以大哥的身份说点个人意见。",
            "summary": "吴俊辉遇到了生活中的挫折，他的妻子曲娇提出了离婚。付林，一个看似务实的人，却对文学和人生哲理有着深刻的理解。他对吴俊辉表示支持，并给出了一些建议。然而，吴俊辉坚定地表示他不会离开公安工作。"
        },
        {
            "id": 5,
            "content": "有两点你要明白，一，夫妻不合，对双方的身心健康，工作生活都没有好处，二，强扭的瓜不甜。\n这话可能不该说，做工作是劝合好，没有往分开劝的，但她现在对你已没有了感情，硬绑在一起对她对你只会更痛苦……这一点只有你自己心里最清楚，是离是合，你自己权衡。”\n吴俊辉低头默默地吃饭，饭菜是何味道，不知道。\n付林很想借此机会把处分的事也谈谈，见此情景，于心不忍，话几次到嘴边又咽了下去。\n吴俊辉默默地拨弄着碗里的饭，付林看见，几滴清泪滚落在他面前的碗中。",
            "summary": "一对夫妻感情不和的问题，以及他们在面对分手时的挣扎。吴俊辉在听到付林的劝告后，陷入了沉思，他的心情非常沉重，甚至无法品尝食物的味道。付林本想借此机会谈论关于吴俊辉的处分问题，但看到他的状况，心生怜悯，将已到嘴边的话又咽了回去。"
        }
    ]
}