{
    "chapter_title": "第十九章 ",
    "chapter_summary": "贾文接到了王海天的电话，约他在六点钟在\"锦苑\"1588号包间见面。贾文期待着一个关于民主推荐投票的结果。在离开警局前，他处理了同事小杨请求签字批准给夏嫂家的经济补助的事宜。抵达\"锦苑\"后，贾文发现王海天已在包房内等候，黑子恭敬地站在旁边。由于堵车，贾文迟到并向王海天道歉。两人边喝酒边交谈，王海天提到了贾文在民主推荐会上仅获得五票的事实。尽管贾文感到尴尬，但他仍努力解释原因。王海天安慰贾文，并表示关于他的提拔已经有所进展，提升将在分局正科以上的干部大会上进行。得知这一消息后，贾文的情绪好转，与王海天共同庆祝。另外，贾文还提到了一起强奸案的调查情况，表示正在全力查找犯罪嫌疑人。王海天请贾文帮助徐太源将案子作为治安案件处理，贾文同意帮忙并提出关键在于女服务员的承认。王海天提醒贾文寻求上级支持和处理好与所长的关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王海天给贾文打电话，让他六点钟准时到“锦苑”1588号包间，说有事相告。贾文喜出望外，因为昨天刚刚民主推荐投票，今天应该有消息了。\n还没到下班时间，贾文就匆匆脱下警服换了便装，正欲出门，有人敲办公室的门喊报告，贾文只好坐回到办公桌前。\n推门进来的是派出所内勤女民警小杨，她手里拿着一张报告，内容是夏嫂的公公病了，家里生活实在有困难，付林让所里给夏嫂家补助三百块钱。\n“公公病了也要补助？”贾文分管财务，官腔十足地问道。\n“夏庆江是我们所里的劳模，付所说我们应该照顾。”小杨说。\n因为心情好，贾文也没再多问，接过报告看都没看签了字。\n贾文开车赶到“锦苑”时，王海天已先在包房里了。桌上摆好了菜，王海天坐在沙发上喝茶，黑子恭敬地站在他身旁。",
            "summary": "贾文接到王海天的电话，约他在六点钟在\"锦苑\"1588号包间见面。贾文期待着一个关于民主推荐投票的结果，提前离开了警局。在门口，他被同事小杨打断，需要签字批准给夏嫂家的经济补助。尽管心情焦急，贾文还是签了字。到达\"锦苑\"后，他发现王海天已经在包房里等待，黑子恭敬地站在旁边。"
        },
        {
            "id": 1,
            "content": "“对不起，对不起，路上有点塞车。让海总久等了。”贾文唯唯诺诺地连声说。\n“没事，来来来，咱们边喝边谈。”王海天对贾文招了招手，从沙发上站起来走到桌边，又对黑子说，“你去吧，我和贾教有点事要说。”\n黑子点头退出了房间。\n王海天、贾文坐下后，王海天自顾自地喝了口酒说：“你这教导员怎么当的？只得了五票。”\n显然王海天已了解到投票结果。临江所民主推荐会，六十三个人参加推荐，除一人弃权外，教导员贾文只得了五票，所长付林却得了五十七票。贾文还是符合条件的，付林还差一项条件。\n当头一瓢冷水，淋得贾文凉了半截身子。他端着酒杯不知该喝还是该放下，结结巴巴地解释：“我……说过，民主推荐不行，那个所长……在临江所呆了十多年，我才去两年……”\n王海天见贾文端着杯子不知所措，便与他碰了碰杯，将酒饮了。\n贾文这才将酒喝了下去，并长长叹了口气。",
            "summary": "贾文在塞车的路上迟到了，向王海天道歉。王海天表示理解，两人开始边喝酒边谈话。王海天提到贾文在民主推荐会上仅获得五票，而所长付林获得了五十七票。贾文感到尴尬，试图解释原因，但王海天并未过多指责，而是与他碰杯饮酒。"
        },
        {
            "id": 2,
            "content": "王海天见贾文情绪低沉的样了，笑了笑告诉他，不要着急，今天上午老爷子的秘书就给市公安局政治部蔡主任打了电话，下午有了回话。这次派出所推荐结果留存，作为今后提拔干部的参考。贾文的提升推荐将放在分局正科以上的干部大会上进行，分局政治处梁主任正在操作此事，他会做好工作的。但这事不能马上进行，因为有了这次推荐，再推荐必须得缓一缓，要不然会引起不必要的麻烦。王海天口气肯定地告诉贾文，你提分局副局长是板上钉钉，稳稳当当，决不存在问题，只不过是迟早的事。\n“真不知……怎么感谢您。来，我敬您一杯。”听完情况后贾文一扫刚才的沮丧，又来了精神。\n两人干了杯。",
            "summary": "王海天安慰情绪低落的贾文，告诉他关于提拔的事情已经有了进展。这次推荐结果会作为今后提拔干部的参考，贾文的提升将在分局正科以上的干部大会上进行。虽然事情不能马上进行，但贾文被提拔为分局副局长的机会是肯定的。听到这个消息后，贾文一扫沮丧，与王海天共同庆祝。"
        },
        {
            "id": 3,
            "content": "王海天转移话题问徐太源是不是出了点事？于是，贾文将前两天晚上有一个客人到‘太平’去玩，如何将一个女服务员强奸，女服务员又如何到派出所报案。案子又如何侦办，侦办到了哪一步，一一详细向王海天作了介绍。还表功地告诉王海天，前天派出所把徐太源传到所里去讯问，所里有个年轻刑警差一点打了他，正好自己接到电话赶去制止了。“我们现在正全力在查找那个客人。”贾文最后说\n“情况怎么样？”\n“目前我们已派人去岭西县抓捕‘太平’的一个副老总，因为他是知情人。”\n“人抓到没有？”\n“不太清楚，去岭西的人还没回。”\n“可我听说那个客人把了许多钱给那位小姐了。”王海天说。\n“真的？”贾文用疑惑的目光望着王海天。\n“那还有假，徐太源亲口对我说的。”\n“多少钱？”\n“四五千吧。”\n“这么说这个案子有可能是一起卖淫嫖娼的治安案件。”\n“那当然。”王海天停顿了一下继续说，“所以徐太源想请你帮帮他。”\n“怎么帮？”\n“把案子向卖淫嫖娼的治安案件方面做。”\n贾文不禁打了个寒战。他是学法的，也是执法的，也更懂法，知道这样做的后果。\n“怎么，不敢？”见贾文犹豫，王海天问。\n“这有什么不敢的，为海总我愿两肋插刀。”贾文脑袋瓜灵活，当即表态。\n“没那么严重，我只不过想让你帮一下徐太源。”\n贾文想了想，暗示道：“不过这事关键在于那个女服务员，只要她承认……”\n“你放心，徐太源正在找她。”\n“另外上面有人发话最好，派出所都是听上面的。”\n“我明白。那个姓付的所长怎么样？”\n“那可是个难得说话的主，榆木脑袋。”\n“那你别找他。”\n“好的，我回去找找办案的人。”\n“需要钱尽管说，徐太源别的东西不多，就是钱多。”\n“需要时我会开口的。”\n贾文开车离开“锦苑”",
            "summary": "一起强奸案的处理过程。贾文表示他们正在全力查找犯罪嫌疑人，并提到可能有涉及卖淫嫖娼的情况。王海天请贾文帮助徐太源将案子作为治安案件处理，贾文同意帮忙但提出关键在于女服务员的承认。王海天表示徐太源会找到她，并提醒贾文寻找上级支持和处理好与所长的关系。"
        },
        {
            "id": 4,
            "content": "后一路一直在想，这事该如何办？他是个精明人，知道为这事把自己搭进去划不来，轻则脱警服，重则坐牢。\n另外他又想，王海天是个特殊人物，自己以后的命运掌握在他手里，千万不能得罪。\n能办则一定去办，不能办则坚决不办，这是处理这件事的原则。\n到底是嫖娼还是强奸，首先得把情况搞清楚，只有把这个问题搞清楚了，自己才能相机行事……可找谁呢？办案的姜英民不能找，这个犟家伙不会买自己的账，蓝梅、周磊作不了主，也不见得对案情全面了解，只有分管副所长郑凯旋可以找。\n对，今晚是他的班，先找他摸摸情况，探探口气，再作打算……\n想到这里，贾文一踏油门，汽车向前一窜。",
            "summary": "贾文一在处理一起涉及王海天的事件时，面临道德和法律的两难。他决定先了解清楚事实，以便做出明智的决策。为了获取更多信息，他计划与分管副所长郑凯旋接触，以了解案情并探讨解决方案。"
        }
    ]
}