{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "姜英民和他的同事们在执行任务时，突然收到了关于他们好友吴俊辉牺牲的消息。他们在山坡上为吴俊辉默哀，并制作了一个鲜花花圈。带着悲痛的心情，他们驾车返回岭西县城。在路上，他们看到了三个红着眼睛的人，但并不知道发生了什么。随着气氛变得沉闷和压抑，他们意识到发生了重大的悲痛事件。车辆迅速驶向省城，一辆挂着花圈的警车在公路上引起了人们的注意。这个场景充满了悲伤和沉重的感觉。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "早晨，起床后姜英民一行在岭西县城简单吃了点东西，蓝梅、周磊他们便到县公安局提押李妙娃，姜英民和另一名民警则到加油站给警车加油。九点钟他们准时从县城出发，返回省城。\n警车在公路上疾驰，由于来的时候是夜晚，加上有任务在身，谁也没心思注意周围。现在是白天，隔窗遥望车外，没想到旷野竟如此美丽：正是草茂花盛的季节，绿色的山地原野，坡连着坡，岭牵着岭，花挨着花，草挤着草，远远望去，就像绿色的大海，波澜起伏，连绵不绝，无限壮观。加上这里空气清新，使这些长期生活在大都市的民警们，个个感到精神爽朗，心旷神怡……\n姜英民边开车边哼上了歌曲：“在每天太阳，升起的地方，银色的神鹰就来到了古老村庄……”他唱的是《向往神鹰》。",
            "summary": "姜英民和他的同事们在岭西县城吃完早饭后，开始执行任务。他们分成两组，一组去县公安局提押李妙娃，另一组去加油站为警车加油。在公路上疾驰时，他们被旷野的美丽景色所吸引，感受到了清新的空气和精神爽朗。姜英民一边开车一边唱着歌曲《向往神鹰》。"
        },
        {
            "id": 1,
            "content": "蓝梅打开车窗闭目靠在椅子上呼吸着新鲜空气，想着自己的心思。她已决定，回去后无论如何要向吴俊辉挑明心迹。哪怕他万一离不了婚，大不了自己调走……\n周磊和小江、小刘扒在车窗边贪婪望着外面；唯有李妙娃昏昏欲睡。\n汽车奔驰，车轮沙沙着响。\n“停车！”车正行至一高坡处，蓝梅突然叫道。\n“怎么啦？”姜英民边问边将车缓缓停在路边。\n蓝梅也不回答，推开车门便跳了下去。\n“女孩子就是事多。”姜英民嘟嚷着。这时他抬头看外面，只见坡上坡下，漫山遍野开满了各式各样的鲜花，一片片、一簇簇。再看蓝梅，早已扑进了鲜花丛中……\n过了半天蓝梅没回来，姜英民说：“周磊，去叫一下，尽贪玩，还有这么远的路要赶。”\n周磊没动，说：“人家女孩子，有事哩。”\n“有事也早解决完了。”姜英民说。\n说归说，姜英民也没好意思动，便摘下手机准备给蓝梅打电话，一看，手机早没电了。又等了一会，还不见蓝梅的踪影，姜英民实在忍不住，自己跳下车朝蓝梅去的方向高喊：“蓝梅——蓝梅——走了。”\n不见蓝梅的身影，也不见蓝梅回答。姜英民有点慌了，向蓝梅去的方向又走了走喊道：“蓝梅——”\n还是没有回答，却传来一阵哭声。姜英民顺着哭声奔了过去，只见坡下蓝梅折了一大捆野花放在地上，不知为什么蓝梅却坐在花前大哭。\n“怎么了？”姜英民走近蓝梅疑惑地问。\n坐着哭泣的蓝梅听见姜英民的问话，一下扑在了花堆上，哭声更大了。\n不知所措的姜英民环顾四周，发现了蓝梅掉在草地上挂着蓝彩带的红手机，他拾起来按了几下，看见来电显示上显示着所里值班室刚来了电话，问道：“所里来电话了？出什么事了？”\n蓝梅依旧一个劲地哭。",
            "summary": "蓝梅在车上思考着如何向吴俊辉表白心意，而周磊、小江和小刘则在欣赏沿途的风景。当汽车行驶到一处高坡时，蓝梅突然要求停车，然后跳下车跑去山坡上的鲜花丛中。姜英民抱怨女孩子的麻烦，但随后发现蓝梅在花前大哭，不禁感到疑惑。当他拿起蓝梅的红手机时发现有一个来自派出所值班室的来电，询问出了什么事。然而蓝梅依旧哭泣不止，没有回答。"
        },
        {
            "id": 2,
            "content": "姜英民顺手拨了过去。里面传来一个低沉的而又熟悉的声音：“您好，临江街派出所值班室，有什么事请讲？”\n姜英民听出是民警小谭：“小谭吧，我是姜英民，所里出什么事了？”\n“吴俊辉昨晚——牺牲了。”\n“放屁！”姜英民粗鲁地骂道，“你再说一遍？”小谭复述了一遍，姜英民仍不相信，昨晚还好好的，两人还通过电话，怎么就牺牲了？他挂线后又给郑凯旋办公室拨电话。他的手在抖，按了几遍都没按对，最后通了，没人接。他又打郑凯旋的手机，还是没人接。他疯了一般，又给付林办公室打，没人；再给付林的手机打，付林终于接听了，一切得到证实后，姜英民整个人都傻了，呆呆地站在那儿。手机还没挂，付林还在电话中说着什么，姜英民也没听、也没回答……他一下子坐在了地上，默默的，两行热泪顺着脸颊流了下来。\n周磊跑了过来，见姜英民和蓝梅都悲痛欲绝地哭，也不知道发生了什么事。他走近姜英民却没敢问。寂静的山坡，只有蓝梅轻轻地抽泣，周磊正不知所措，却听见了姜英民手中的红手机铃声在响，姜英民痴呆呆的不知道接。他从姜英民手中拿过电话，是付林挂断后又打了过来。\n“喂，我是付林，姜英民怎么样？”电话中传来付林沙哑的声音。\n“他……还好。”周磊望了姜英民一眼回答。\n“你们现在在哪？”\n“在一个山坡上，出县城一个多小时。”\n“告诉姜英民，吴俊辉牺牲了，我不希望再有第二个人出事，你们一定要安全回来，车开慢点，什么时候到家都行，一定要安全。”\n“是！”周磊悲伤地回答，声音都变了调。\n周磊含泪挂断电话后小声对姜英民说：“付所长说，要我们一定安全回去。”\n也不知过了多久，姜英民从悲痛中醒来，抹了抹脸，然后示意周磊去照顾蓝梅。周磊过去将哭得精疲力竭的蓝梅扶起，走了几步，蓝梅却又固执的回到花堆前蹲下，拾起花枝慢慢地、精心地编织……姜英民和周磊明白了蓝梅的意思，也过来帮忙。很快，一个大大的青枝和鲜花扎成的花圈完工了。三人捧着花圈默默地返回警车。周磊将花圈挂在车右前方的倒车镜上。",
            "summary": "姜英民接到警察小谭的通知，得知好友吴俊辉牺牲的消息后，与同事和家属们的悲痛反应。他们在一个山坡上为吴俊辉默哀，并制作了一个鲜花花圈。他们带着悲痛的心情准备驾车回家。"
        },
        {
            "id": 3,
            "content": "车上的小江小刘不知原故，见三人都红着眼，也没敢问。\n早上的喜悦气氛一下子烟消云散，取之而来的是沉闷、压抑。\n巨大的悲痛弥漫车内，怎么也挥之不去。\n车轮飞转，车朝省城疾驶。\n这辆人们从未见过挂着花圈的警车在公路上格外引人注目，人们怀着好奇和猜测的目光注视着它远去的背影。\n花圈迎着疾风凛然高悬，花圈绿枝上的那一朵朵普通得不能再普通、弱小得任何人不小心都会踩倒、平凡得漫山遍野都是的小花，就像一面面彩色的旗帜在劲风中昂首挺立，猎猎抖动……",
            "summary": "车上的小江和小刘看到三个红着眼睛的人，但不知道发生了什么。随着气氛变得沉闷和压抑，他们意识到发生了巨大的悲痛事件。车辆迅速驶向省城，一辆挂着花圈的警车在公路上引起了人们的注意。花圈上的小花在疾风中飘扬，仿佛在诉说着悲伤的故事。"
        }
    ]
}