{
    "chapter_title": "第三十章 ",
    "chapter_summary": "吴俊辉在临江公园劫案中英勇牺牲，引起了广泛关注。他的感人事迹深深地打动了每一个读者。追悼会在江北殡仪馆举行，吸引了大量市民、学生、解放军战士等前来悼念。市委书记王孔林的到来使得追悼会规格提高。全体民警表达了对吴俊辉的敬意。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "久晴未雨的天空突然阴沉下来，早起的人们发现天空低沉得站在楼顶上能伸手可及，不一会便飘起了蒙蒙细雨。\n街头的报摊比往常要热闹，人们争相购买今天的报纸。有的读者迫不及待地在街上的雨中边走边看，踩三轮车的汉子们三个一群，五个一伙，拿着报纸神吹胡侃……\n“这小伙子长得多俊，可惜了。”\n“这么年轻，怕是连媳妇都没娶吧。”\n“看看，昨天还太阳高照，今天就下雨，老天爷都在为小伙子流泪哩。”\n原来今天省、市报纸都在头版位置刊登了长篇通讯《临江警魂》，主标题用的是又黑又粗的大字，格外醒目。副标题是：“——记在侦破临江公园劫案中英勇牺牲的青年民警吴俊辉。”文章从吴俊辉进警院到任东街管段片警，一直写到牺牲，事迹感人，催人泪下，深深打动了每一个读者的心。文章署名本报通讯员公宣、贾文，本报记者刘玲琳。文章的正中央还登了一张吴俊辉着警服的免冠照片。年轻英俊的吴俊辉在黑框里正对着所有人微笑。\n在吴俊辉几天前救过火的二层楼里，红红拿着报纸对楼上高喊：“爷爷，您快来看，那天救我的警察叔叔上报了。”\n红红爷爷下楼拿过报纸，端详着吴俊辉的照片：“真是他，多好的小伙子呀。你看你爸，真没用，让他找这个小伙，找了几天也没找到，别人上了报，看他还找不找得到。来，快念给我听听。”说完将报纸递给孙女，孙女不接，却发现她在哭，忙问，“怎么啦？”\n红红抽泣着说：“这个叔叔牺牲了……”\n红红爷爷愣在那里半天说不出话。他轻轻抚摸着报纸上的照片老眼模糊，终于忍不住流下泪来。\n天刚蒙蒙亮时，江北殡仪馆里就有一群着警服的人在忙碌，他们正在布置追悼会会场。也许是由于《临江警魂》这篇文章的发表加上文中说今天上午十时，吴俊辉同志的追悼大会和遗体告别仪式将在江北殡仪馆举行。还不到八点钟，来此的人们一拨跟着一拨。市局和分局领导计划八百人参加的追悼会，可到9点，情况发生了变化，各新闻单位的记者，吴俊辉的亲朋好友、同学，还有一些闻讯而来的解放军战士、市民、学生……足足有五千多人，通往殡仪馆长而狭窄的路上，还有人不断涌来。\n特别是吴俊辉当过管片户籍的东街，已成了万人空巷，男女老少都到殡仪馆来了。",
            "summary": "一段关于青年民警吴俊辉英勇牺牲的感人故事在报纸上刊登，引起了广泛关注。吴俊辉曾在临江公园劫案中英勇牺牲，他的感人事迹深深地打动了每一个读者。吴俊辉曾救过火的小男孩红红在得知他牺牲后，悲痛欲绝。吴俊辉的追悼会在江北殡仪馆举行，吸引了大量市民、学生、解放军战士等前来悼念。"
        },
        {
            "id": 1,
            "content": "市局和分局怎么也没有想到，一个刚刚受到处分、参警仅7年的普通民警的牺牲，竟牵动了这么多人的心，当即紧急调整追悼大会和遗体告别仪式规模，调员维护秩序，疏导交通。\n江北殡仪馆最大的大厅两边贴着白底黑字的挽联：负重含辛保平安铁血男儿英雄壮举撼江城，\n清贫无私为人民公安俊才甘洒热血铸警魂。\n挽联是付林请一位作家写的，虽然离真正意义上的挽联在用词准确、对仗、韵律等方面都有差距，但还是准确表达了全所民警的心声和高度概括了吴俊辉的短短一生。\n挽联下花圈堆成了山，连成了片。两名个子高高的警察全副武装，着白手套，持枪肃立……\n布置会场的人依然还在忙碌，因为花圈太多，实在无法摆下。\n教导员贾文显得格外繁忙，引人注目，一会儿见他向市局领导汇报；一会儿见他在瞻仰大厅指挥悬挂照片；一会儿见他在签到处应酬；一会儿又见他在大门口接待……",
            "summary": "一名刚受处分的普通民警牺牲后，引起了广泛关注。市局和分局紧急调整追悼大会和遗体告别仪式规模，确保秩序和维护工作顺利进行。江北殡仪馆大厅挂满了悼念的挽联，表达了全体民警对吴俊辉的敬意。教导员贾文在会场忙碌地协调各项工作，确保追悼会顺利进行。"
        },
        {
            "id": 2,
            "content": "这时的付林就显得有些不出众而且呆板。他默默的和姜英民、蓝梅他们守护在吴俊辉的家人身旁。吴俊辉家人里少了曲娇，谁也不知道她在哪里，多了一个白发苍苍的老人刘素珍。刘太婆是昨晚在街头听人说的，当时就哭瘫在地，在医院躺了一夜，听医生说上午开追悼会，便颤颤巍巍地来到派出所，非要参加追悼会，还说要最后见我儿一面，付林没办法，吩咐两位女警专门照顾她……\n追悼会一般是有规格的，哪一级领导参加就定下了追悼会规格的高低。\n吴俊辉的追悼会规格不算很低，除市局党委成员全到外，最高领导是分管政法工作的市委副书记王孔林。\n十点钟了，殡仪馆里外聚满了人，但追悼会仍迟迟没有开始，因为王孔林未到。\n又过了一刻钟，才听说王书记的车到了，但堵在了通往殡仪馆的路口，市局领导现场派了一辆警车鸣着警笛到路口去接，并为其开道。\n王孔林的车还未停稳，市局领导、分局领导便纷纷上前迎接，为其开车门。\n这官场上有很多不成文的规矩，比如走路，这职务高的走在当中或者走在前面，职务低的依次，切莫超越；吃饭时，职务高的先动筷，职务低的切莫乱伸；这坐车也是，当秘书的坐在副驾驶位子，当官的坐在后面；开车门也有讲究，上去要拉后车门切莫拉前车门，拉开门后最好用手臂挡在上方，以免领导撞了头；迎接领导更是有讲究，职务高的先上前，",
            "summary": "付林和姜英民、蓝梅一起守护着吴俊辉的家人。吴俊辉的家人中少了一个叫曲娇的人，而多了一个名叫刘素珍的年迈老人。刘素珍坚持要参加吴俊辉的追悼会，付林只好安排女警照顾她。追悼会的规格取决于参加的领导级别，市委书记王孔林的到来使得追悼会规格提高。由于交通堵塞，王孔林的车抵达殡仪馆的时间较晚，但市局领导仍然用警车为他开道。在官场中，有很多不成文的规矩需要遵循，如走路、吃饭、坐车等场合的礼仪。"
        }
    ]
}