{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "王海天和徐丽是合作伙伴，共同为实现目标努力。徐丽参加了一个省电视台的模特比赛，需要王海天赞助15万元。尽管王海天有些犹豫，他还是答应了。在这个过程中，他们的关系逐渐变得复杂，包括金钱、承诺和肉体上的交换。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "王海天推开锦苑酒店1588号房门后对引导小姐说：“你去吧。”\n紧随王海天身后的徐丽挤到前面将手中花花绿绿的大小手提袋往茶几上一扔，扭动如柳的腰肢，一屁股坐在沙发上，娇声嚷道：“哎呀——累死我了。”\n王海天关好门走到徐丽身边，抱住她说：“怎么样，宝贝，今天玩得开心吧？”\n“今天是我最开心的一天，我要将今天永远留在心中。”徐丽将双手放在高耸的胸前。\n“看看，到底是学艺术的，说出话来文绉绉的。”\n“又笑话我，不理你了。”徐丽娇柔地推开王海天。\n其实王海天说的是真心话。他就是这样，不喜欢男人像狗子进厨房——闻（文）出闻（文）进，倒喜欢女人有点文化涵养。有文化涵养的女人高雅、有品味；有文化涵养的男人做作、假清高。\n“好了，别生气。你身上都是汗，里面有热水，赶紧冲个澡。”王海天指了指卫生间说。\n“别慌，我歇一会……太累了。”\n“要是只玩玩双峰山，不逛这二个商场就没这么累了。”\n双峰山是离这个城市不远的一个旅游景点。\n“你是心疼钱了吧？”徐丽噘着好看的小嘴说。\n“宝贝，你海哥是那样的人吗？”\n“就是，以你海哥的实力这点东西还不是水牛身上拔一毛。”徐丽瞟了一眼茶几上花花绿绿的大包小袋。\n“就是，就是，你说你喜欢这件裘皮大衣，我眼都没眨一下给你买了，你要是说我心疼钱可就冤枉海哥了，为了你这个小宝贝，我什么都舍得。”王海天说完在徐丽好看的脸蛋上亲了一下。\n“真的。”\n“当然真的。”\n“说话算数？”\n“当然算数。”\n“那好，我正有件事需要你帮我。”\n“什么事？你说。”王海天松开徐丽，点燃一支烟。\n徐丽趴在王海天的肩头告诉他，她已经报名参加了省电视台举办的佳丽风采模特大奖赛。据说这个大赛规格还挺高，省电视台将现场直播决赛和颁奖实况。组委会的人对报名者放风说，谁要是拉到赞助谁就能得名次。这个大奖赛对她来说非常重要，她明年就要毕业了，如果能拿个什么奖的话，对她将来毕业分配肯定有好处。\n前些日子报刊、电视天天在刊播这个大赛的报名广告，王海天好像看见过。他不屑一顾地说：“这种哄人的大奖赛你也去掺合……”\n“我想嘛……都报了名。”徐丽娇声说。\n“需要多少钱？”\n“当然是越多越好。”\n“总得有个价码吧。”\n“听说赞助十万八万的人很多，但到目前为止还没有超过这个数的。”徐丽伸出一支手优雅地正反正反做了三下。\n“这么多……”王海天喃喃地说。\n“你刚才说为我什么都舍得的，嗯……”见王海天有点犹豫，徐丽撒娇地摇着王海天的肩膀说。\n“行，十五万就十五万。”\n徐丽告诉王海天，他如果赞助十五万，就是这次出资最多的，这些钱也不会白花。他的公司可以在电视上做广告，颁奖晚会上他要上台给获奖者发奖，电视台还要独家对他进行采访报道。",
            "summary": "王海天与徐丽在锦苑酒店1588房间休息。徐丽告诉王海天她报名参加了一个省电视台举办的佳丽风采模特大奖赛，需要他赞助15万元。王海天虽然有些犹豫，但还是答应了。"
        },
        {
            "id": 1,
            "content": "“我的公司从不做广告，我也从不接受记者采访。”\n“那……”\n“我完全是为了你，你说，你想拿第几名？”\n“当然想拿第一名喽。”\n王海天正欲说什么，手机响了，他从腰上摘下手机看了看来电显示，边起身边接听，是司法局汪处长，也是个哥们，他说有事找王海天帮忙，并请他一起吃饭。王海天告诉他，吃饭就免了，有什么事你就直接说……汪处长吞吞吐吐，王海天不耐烦了说：“这样吧，改天我们一起坐下来细谈，今天就不多说了，我现在正和一位重要领导在一起谈事。好，再见。”\n“你真会撒谎。”见王海天挂了电话，徐丽上前搂着王海天笑道。\n“撒什么谎，你就是我的重要领导，不对吗？”王海天点着徐丽的脑袋说。\n“你还挺幽默呀。”徐丽非常得意地笑了。\n王海天让徐丽想法设法弄到一份所有评委的名单，他来操作，会一个一个把工作做到位，只要她想要这个第一，这第一名肯定是她的。\n“真的？”王海天胸有成竹地神情让徐丽高兴坏了。\n“怀疑海哥？”王海天回答。\n“没有没有。谢谢海哥。”徐丽欣喜若狂的在王海天脸上亲了一口。\n“去洗澡吧，洗完澡我们点菜喝酒。”\n“不嘛，我要你跟我一起洗，我要你帮我搓背。”徐丽娇羞地说。\n“好，好，就依你。”王海天等的就是这句话。\n王海天兴奋地走过去将房门反锁上，等他回过头时，徐丽已将自己脱得只剩下胸罩和短裤。青春光洁的胴体，魔鬼般的身材，把王海天的眼睛都勾直了……\n徐丽跳到卫生间打开了水龙头，回头望着王海天。\n王海天没动，徐丽走过来帮王海天脱衣服，王海天猛一把将她抱住，迫不及待的、不顾一切的在她身上使劲乱吻。\n“你别急呀，把衣服脱了。”\n徐丽喘着气说。\n王海天三下二下扒光了自己的衣服，徐丽也脱下了最后的胸罩短裤，两人搂着走进了卫生间。\n毛玻璃隔出的卫生间里，传出了水喷在人体身上的哗哗声，很快白雾弥漫笼罩了里面的一切，两具赤裸裸的身子在白雾中久久地绞缠在一起……\n突然，徐丽叫了起来：“唉哟，你咬痛我了——”",
            "summary": "王海天和徐丽是一对合作伙伴，他们为了实现各自的目标而共同努力。王海天承诺会帮助徐丽获得比赛的第一名，而徐丽则愿意与王海天分享肉体上的快乐。然而，在这个过程中，他们之间的关系逐渐变得复杂。"
        }
    ]
}