{
    "chapter_title": "第四十一章 ",
    "chapter_summary": "警察姜英民和民警小苏抵达深圳进行调查。他们发现嫌疑人胡小雄是一名内向的无固定工作租客。经过分析，姜英民决定在当晚采取行动逮捕胡小雄。在与所长付林通电话并告知女友宁小云一切顺利后，姜英民与小苏逛街并在茶馆等待行动。晚上，姜英民与房东一起进入胡小雄的房间，成功逮捕了他。在搜查过程中，发现了匕首和手机等物证，但未发现其他有价值的信息。在离开现场时，姜英民注意到有人影消失，提醒小苏注意周围情况。后来，姜英民等人遭遇伏击，姜英民成功击倒袭击者，但自己也受了伤。胡小雄和其他人继续展开行动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "姜英民和刑侦队民警小苏坐了一夜火车，第二天上午到达深圳，顾不得找宾馆饭店就直奔胡小雄租住的地方。当地派出所同行非常支持，派了一名熟悉情况的民警配合他们行动。当地民警悄悄找来了房东，姜英民拿出胡小雄的照片给他辨认，房东确认胡小雄就租住在他家，而且有两年多。\n姜英民向房东详细了解胡小雄的生活规律，房东介绍：胡小雄没有固定工作，有时在餐馆饭店打工、有时在海边渔船上帮忙、还有时在菜市场倒腾海鲜……具体在外活动情况也掌握不很清楚。他性格比较内向，很少与别人接触，也从没见有什么人来找过他，所以房东挺愿意把房租给他。他一般是早上出去，晚上回来。\n谈完情况，姜英民一行秘密对胡小雄租住的地方进行了查看。这是一个典型的南方农家老屋，两层楼楼房，房东住一楼两间；二楼两间出租，靠里面一间大房租住着一对来此打工的夫妇，外面一间住的就是胡小雄。胡小雄的房间不大，一门两窗，一窗和门并排、一窗在房背面。二楼的楼梯在房子右边的外侧，房屋结构并不复杂，但周边环境却不理想，小巷很多，四通八达，只要胡小雄发觉，走下或者跳下楼来，再想抓他就没那么容易了。姜英民他们商量，只有等胡小雄晚上睡下后将他堵在屋里抓捕最稳妥。他们制定了一个简单的抓捕方案：由房东将门叫开，姜英民和当地民警突然进入将胡小雄制服；小苏则在楼背后守住胡小雄惟一可以出逃的窗下，防止他万一发觉跳窗逃跑……姜英民和当地民警、房东相约，晚上十点半在离房东家不远的一家茶社碰头，十一点钟准时行动。\n告别当地民警和房东，姜英民、小苏就近找了一家住宿比较便宜的旅店住下。安顿好后姜英民看了看表问小苏：“你是第一次来深圳吧？”\n小苏点了点头。\n“这样吧，你想出去玩就去玩，明斯克航母、世界之窗公园……都值得看一看。”\n“你呢？”小苏问。",
            "summary": "姜英民和民警小苏抵达深圳后，立即展开调查。胡小雄是一名无固定工作的租客，性格内向，很少与人接触。经过调查和分析，姜英民决定于当晚十一点采取行动，由房东协助开门，自己和当地民警进入房间逮捕胡小雄，而小苏则负责看守唯一的出逃窗口。在此之前，姜英民建议小苏去游览深圳的著名景点。"
        },
        {
            "id": 1,
            "content": "“我来深圳几次了，这些地方都去过。现在就想好好睡一觉。”\n“行，我出去转一转。”\n“把枪留下，下午五点半钟前赶回来。”\n小苏从腰上摘下手枪交给姜英民。\n小苏离开后姜英民掏出手机给所长付林打了过去，详细汇报了这里的情况及晚上的行动方案。付林指示，一定要注意安全，抓住胡小雄后立即审讯，明天往回赶……挂了付林的电话，姜英民又给宁小云拨号，拨了一半便停住了。他想了想，还是决定发短信：我们已安全抵达深圳，一切顺利，勿念。\n时刻想念你的民\n放下电话，姜英民将小苏留下的手枪拆开擦了一遍，又将自己的手枪拆开认真擦了起来。这时扔在床上的手机“嘟”地叫了一声，他拿起一看，是宁小云的回复：别忘了自己说的话，早日回来。\n无时不想你的云。\n姜英民望着短信笑了，呶起嘴在手机屏上亲了一下。\n擦完枪姜英民痛痛快决洗了个澡，决定好好睡一觉，说不定晚上又要熬通宵……\n这一觉睡得真沉，可以说这几个月从没有这么美的睡过这样的觉了，只到小苏敲门姜英民才从睡梦中醒来。姜英民简单地嗽洗后，两人准备一起上街吃东西。刚走出旅店姜英民的手机响了，是付林打来的。付林告诉姜英民，李妙娃交侍了，正如分析的那样，胡小雄和胡伟二年前在江边杀过一个女孩。是受人之托杀人，具体情况电话里一句二句难说清楚，所以抓捕胡小雄非常重要，要万无一失。收线后姜英民顿觉肩上的担子又重了几分。\n姜英民和小苏在一家小餐馆简单吃了点东西，两人便在街上闲逛。街上很热闹，人来人往，来去匆匆。姜英民出差机会多，除几年前去云南办案给宁小云买过一只玉镯外再也没买过什么礼物，于是在路边店为她买了一条挂在手机上的红色幸运结，他希望自己心爱的女友天天安祥、岁岁平安。小苏没谈朋友，一条街走完了什么也没买。逛了一会，因为惦记晚上的行动，他们也无心浏览小镇的夜色美景，早早便来到了茶社，泡了壶茶，边聊天边等人。",
            "summary": "主人公姜英民在深圳的经历。他在深圳多次，熟悉当地景点。他和朋友小苏打算休息一下，小苏离开时，姜英民交代他注意安全并按时返回。姜英民随后与所长付林通话，汇报情况并讨论晚上的行动计划。他还给女友宁小云发了短信，告诉她一切顺利。姜英民在旅店休息了一个美好的睡眠，然后与小苏逛街。他们在一家小餐馆用餐后，开始在街上闲逛。姜英民没有给宁小云购买礼物，而小苏没有女朋友，所以什么都没有买。他们来到茶馆等待晚上的行动。"
        },
        {
            "id": 2,
            "content": "十点半当地民警和房东先后来到了茶社。姜英民告诉二位，已接到家里电话，胡小雄是一名重大杀人案犯罪嫌疑人，晚上的行动不能出半点差错。随后姜英民问房东胡小雄的情况。房东告诉他，胡小雄下午六点钟左右回的，直到刚才出门他仍在楼上……\n抓捕行动非常顺利。房东叫开门后，还没等胡小雄反应过来，姜英民就挤身进屋将他一个擒拿锁腕铐住了。姜英民将守在窗下的小苏叫上来，小苏拿出早已准备好的《搜查证》亮了亮，便对小房进行了搜查。\n听到姜英民说话的声调。胡小雄已知道了他们来自何方，沮丧地抱着头蹲在了地上。\n除了在床铺的枕头下搜出了一把匕首，一部手机，其它没搜到什么有价值的东西。姜英民决定先将胡小雄带往派出所审讯。\n走出房间，姜英民看了看楼下的巷口，突然发现有个人影一闪不见了。他警惕地从腰上拨出手枪，打开了板机，回头对屋内房东说：“谢谢，你把房间清一下，锁起来。我们先走了，有事我们会再与你联系的，感谢你的配合。”\n“没什么，这是我应该做的。”房东说。\n姜英民悄悄对小苏说：“注意周围情况。”\n小苏点了点头，也掏出了枪。\n楼下虽然不是很亮，但远处的路灯照进来还是能看清周围的一切。",
            "summary": "晚上，当地民警姜英民和房东来到茶社，得知胡小雄是重大杀人案犯罪嫌疑人。抓捕行动中，姜英民迅速制服胡小雄并将其带往派出所。在搜查过程中，他们在胡小雄的枕头下找到了一把匕首和一部手机，但没有发现其他有价值的东西。在离开现场时，姜英民注意到有个人影消失，于是提醒小苏注意周围情况。"
        },
        {
            "id": 3,
            "content": "姜英民提着枪在前；胡小雄戴着手铐居中；小苏和当地民警断后。\n下楼刚出巷口，姜英民猛然见前方转角处的暗影中，一个人正举着枪，黑洞洞的枪口对着这边。\n说时迟那时快，早有防备的姜英民用左手将胡小雄一推，右手抬枪就打。\n“砰！砰！”\n几乎同时，两边的枪都响了。\n黑影倒在了地上，姜英民回头想说什么，但一阵巨痛传来，来不及说出话便摇晃了一下，扑倒在地，失去了知觉……",
            "summary": "姜英民、胡小雄和小苏与当地民警在逃离现场时遭遇伏击。姜英民迅速推开胡小雄并开枪还击，成功击倒了袭击者。然而，姜英民也在战斗中受伤昏迷，胡小雄和其他人继续展开行动。"
        }
    ]
}