{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "徐太源所在的娱乐城遇到了税务问题，导致他担忧生意的未来。在税务局，他发现付林、郑凯旋和其他警察也在场。徐太源被带走并进行审讯，尽管他态度强硬，但他的手机不断响起，暴露出更多问题。警方发现了更多线索，包括王海天的出现。徐太源在审讯中承认曾在乡下派出所工作过，但否认涉及吴丽娟被强奸案件。付林拿出了证据，证明徐太源与嫌疑人周冰黑（黑子）和胡小雄有关联，令他震惊不已。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "近来风声越来越紧，李妙娃没有丝毫要放出来的迹象；娱乐城门口老是有不认识的人转来转去。也可能是自己太过于敏感，徐太源虽然作了最坏的打算，调集了大部分资金随时准备走人，但他从心底里并不想离开。人是可以走，钱也可以带走，可这座娱乐城带不走，娱乐城的设施、设备带不走，这可是近一个亿的资产，他一辈子的心血呀……\n他在犹豫，在静观其变，在看势态发展。他坚信那位要命的朋友能扭转局势。\n桌上的电话响了，把他吓了一跳。他走过去接听，是周副总打来的，周副总说区税务局的人刚走，他们检查了一些账目，说“太平”有偷税漏税行为，要我们到税务局去接受处罚。\n徐太源火了：“什么偷税漏税，我们不是都交了吗。”他的声音很大，吼得周副总不敢说话。\n“这样吧，你去一趟税务局，看到底是怎么回事，要罚多少？”徐太源冷静下来，声音柔和了许多。\n“他们说必须你亲自去，你是法人代表，我……不够资格。”周副总嗫嚅地说。\n“好好，我去。”徐太源不耐烦地挂上了电话。\n“奔驰”车到税务局门口，徐太源让肖大个和司机就在车上等着，自己便上楼找税务局唐局长，他们很熟。当他推开唐局长办公室时，一下愣住了，办公室内除唐局长外，还有付林、郑凯旋和两个穿制服的警察。\n徐太源掩饰不住慌乱地朝付林点了点头。\n付林与他很熟，也点了点头，拿起桌上的电话对徐太源命令式地说：“给肖部长和司机打个电话，就说唐局长要请你吃饭，让他们先回去。”\n听付林的口气，又见两个穿制服的警察一左一右走到了自己跟前，徐太源不得不用颤抖的手拨通了肖大个的手机。\n付林从窗子里看见徐太源的“奔驰”走后，示意手下将徐太源铐上。徐太源明白，这第二次到派出所就没那么容易出来了，更何况戴着手铐。\n付林回头与唐局长握了握手，表示了感激，便押着徐太源下楼。他们没有带徐太源回派出所，而是去了临江宾馆。\n在宾馆十层楼的一个套间，艰难的审讯开始了。徐太源依然口气很硬，态度傲慢，口口声声称自己没有任何违法问题。连在娱乐城卖摇头丸和k粉、赌博、组织卖淫等他都不承认。付林他们将李妙娃的录音放给他听，他说李妙娃是胡说八道，把个付林和郑凯旋肺都气炸了。\n正在僵持之机，一直放在桌上的徐太源的手机响了，付林拿起一看，是一个座机号，便轻轻念到：“89586889”，边念边观察徐太源。\n徐太源非常镇静，没有了刚才的惊慌。\n电话铃依然在响。\n“谁的电话？”付林问。\n“我怎么知道。”徐太源答。\n付林若有所思，拿起电话示意郑凯旋到外面去。在走廊里，付林对郑凯旋说：“记下这个号，立即到电信局查。”他将徐太源的电话递给郑凯旋说，“任何来的电话都不要接听，并及时查出机主。”\n郑凯旋离开后，付林继续审讯徐太源。\n中间付林接到了小苏从深圳打来的电话。小苏说，深圳警方花了很大功夫，在一个小宾馆查到了一个无人认领的提包，提包里除了衣物等生活用品外，还有自制短枪子弹和身份证，身份证是我们市的，身份证上的名子叫周冰黑，身份证像片已和枪手核对，是同一人。包内还有一张事发当天下午三点从我们市到深圳的机票，机票上的名子也是周冰黑。\n付林当即用电话部署核查周冰黑的基本情况和背景。\n审讯整整进行了两个多小时，徐太源没有交代一句有用的话。倒是郑凯旋收获不小。一上午徐太源的手机共打进来18个电话，14个电话号码，其中有11个是响了一遍，有2个是响了二遍，有1个是响了三遍。14个电话号码机主正逐一核查。响了三遍的号码很快查出来了，是海天公司总经理办公室的座机。王海天正迫不及待地找徐太源。\n中午十一点，蓝梅又传来一个令人意想不到的消息：刚才让李妙娃辨认强奸案嫌疑人，他从十几张照片中一下就把王海天给认出来了。\n王海天又一次浮出水面。\n一直对王海天没有死心的付林更坚定了自己的判断，但有一个问题始终没明白：王海天的指纹为什么与现场的指纹没有对上？想来想去，答案只有一个，那就是徐太源做了手脚。如果徐太源能做这样的手脚，说明他反侦查的能力相当高了。有这么高的反侦查能力的人，他的经历就决非一般。付林决定再与他作一次较量。\n付林示意身边的民警打开录音笔，准备记录，审讯继续。\n付林：“徐总，你既然不想说违法的事，那我们就谈谈其它的。”\n徐太源：“你想谈什么？”\n付林：“我们虽然是熟人，但我对你并不是很了解，就谈谈你的经历吧。”\n徐太源：“我的经历你可以调查呀。”\n付林：“调查也能调查清楚，我更想听听你说。”",
            "summary": "近期，徐太源所在的娱乐城面临压力，他担心可能无法继续经营。然而，他仍在观望局势并相信他的朋友能扭转局面。突然，税务局的人找上门，称娱乐城有偷税漏税行为，要求徐太源去接受处罚。徐太源愤怒但又无奈，只能答应前往。在税务局，他发现付林、郑凯旋和两个警察也在场。徐太源被带走并带到临江宾馆进行审讯。尽管徐太源态度强硬，但在审讯过程中，他的手机不断响起，暴露出更多问题。徐太源没有交代出有用的信息，但警方发现了更多线索，包括王海天的出现。"
        },
        {
            "id": 1,
            "content": "徐太源：“没什么好说的。先当农民，后来出来打工，有了资金积累就办企业，当老板。”\n付林：“没干过其它的？”\n徐太源：“没有。”\n付林：“听你对法律解释一套一套的，应该在政法机关干过吧？”\n徐太源一愣：“……干过。”\n付林暗喜，这就对了。他不动声色地问：“在哪？”\n徐太源：“在乡下派出所。”\n付林：“干了几年？”\n徐太源：“三年。那是很早以前的事了。”\n付林：“所以你很懂得公安机关的侦查手段？”\n徐太源：“你什么意思？”\n付林：“不然你不会在吴丽娟被强奸现场做手脚。”\n徐太源又是一愣，马上反击道：“付所长，说话要讲证据，没有证据，我可以告你诬陷。”\n付林：“证据自然有，不然我们不会把你秘密带到这里来。”\n徐太源：“这是你们的权力……不过我不知道你们该如何收场？”\n付林：“放心，等你那位幕后的朋友走到前台来，戏也就该收场了。”\n这时，付林的手机又响了起来，他走到外面接听。电话是调查枪手周冰黑的侦察员打来的。侦察员汇报：周冰黑，外号黑子，36岁，湖南湘西人，曾就读于体育学院，后被开除学籍。现任海天经贸发展有限公司副总经理。有前科，曾因打架斗殴被判刑二年。\n这个电话来得真及时，付林心中更有了底。他决定出最后一张牌。\n付林进来后不慌不忙地问：“徐总，你认识王海天吗？”\n徐太源一惊，但很快镇定下来：“我认识的朋友多了，你说哪个王海天？”\n付林：“还有几个叫王海天的？我问的是市委副书记王孔林的儿子，海天经贸发展有限公司的总经理王海天。”\n徐太源不吱声了。\n付林：“怎么不说话了？”\n徐太源仍不说话。",
            "summary": "徐太源和付林的一段对话。徐太源讲述了自己的经历，包括从农民到企业家的过程。付林发现徐太源曾在政法机关工作过，于是询问了他的工作经历和相关法律知识。徐太源承认曾在乡下派出所工作过，但否认了涉及吴丽娟被强奸案件的说法。付林随后提到了王海天，这让徐太源感到惊讶和紧张。"
        },
        {
            "id": 2,
            "content": "付林：“我还可以告诉你两个人，现在都在我们手里，一个叫周冰黑，外号黑子；另一个叫胡小雄，藏在深圳已被我们抓获。”\n徐太源傻了一般，愣愣地望着付林。\n付林：“怎么样，徐总，还要什么证据？”\n徐太源无话可说，终于低下了一直昂着的头。\n这时分局长刘可推门走了进来，付林和记录员都站了起来。\n刘可用手做了一个压的动作，付林和记录员便重新坐了下来。\n徐太源认识刘可，这种情况下见面，徐太源只好微微躬了躬身，朝他尴尬地笑了笑，算是打招呼。\n刘可在付林旁边的椅子上坐了下来。\n徐太源的审讯继续进行。\n刘可旁听。\n付林说：“谈谈与王海天的交往吧？”",
            "summary": "付林告诉徐太源，他们抓住了两个嫌疑人周冰黑（黑子）和胡小雄。徐太源被付林的证据所震惊，无法反驳。此时，分局长刘可走进房间，开始旁听徐太源的审讯。付林要求徐太源谈论他与王海天的交往。"
        }
    ]
}