{
    "chapter_title": "第六章 ",
    "chapter_summary": "年轻情侣姜英民和宁小云在绿林湖公园的长椅上相聚，分享彼此的生活和工作。宁小云担心近期发生的临江公园抢劫恋人案件，但姜英民表示他会抓住罪犯。他们计划将婚期定在国庆节，并在宁小云家中过夜。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "早春时节，北国还在冰冻雪盖之中，江南却早已是莺飞草绿了。刚刚褪尽冷冬衣衫的这座城市沐浴在暖风之中，处处漾溢着春天的气息。大街的白天像一锅煮开的沸水，热闹喧哗，只到夜晚才烟火渐熄，慢慢平静下来……\n绿林湖公园是这座大都市难得的一片静土。林木葳蕤，湖水清澈；经过治污处理后的她更现出迷人的秀丽景色。在灯光、月光的映照下，悠悠湖水像有千万条金蛇银蛇舞动，煞是好看……不知是什么树，散发着阵阵清香，让人陶醉，让人留连忘返。怡人的夜风驱赶着湖面上的层层涟漪，只到将它们赶到岸边才肯离去……\n人已稀，鸟归巢，公园的深夜更加静谧。\n湖畔树林中的一条长椅上，仍有一对年轻情侣，恋恋不舍地相互偎依，窃窃私语。他们身后的树旁靠着一辆单轮摩托车。\n“咱俩有二十多天没见了吧？”男子浑厚带有磁性的声音。\n“二十五天零三小时。”女子甜美而且温柔的声音。\n“太夸张了吧，零三小时都记得。”\n“上次约会是七点，这次约会是十点。是不是零三小时？”\n男子叫姜英民，高高的个子，长得结实敦厚，肌肉饱满，头发浓密，剑眉豹眼，虎气中含有灵敏、粗犷里藏着精明。他是双流区公安分局临江街派出所刑侦队探长。女子叫宁小云，长得端庄秀美，高挑苗条，青春可人，特别是那双水汪汪的大眼，清澈见底，不含一丝杂质，一看就是那种单纯、善良、贤静、温柔的女孩。她是江东区团委干部，姜英民的女朋友。\n姜英民一手揽着女友如柳的腰肢，一手抚摸着她柔软的臂膀，眼望波光闪烁的湖水，陶醉在幸福之中。\n宁小云则靠在姜英民肩头，借助微弱的路灯光，把玩着手腕上戴着的玉镯。透着绿莹莹亮泽的玉镯在她白皙的手腕上闪着幽幽的光，宁小云非常喜爱这只玉镯，有事无事喜欢抚摸玩弄，使得玉镯更加光亮。这是姜英民出差到云南给她带回的纪念品，也是与他谈恋爱以来，他送给她惟一的一件信物……\n他俩恋爱快六年了，但近六年的恋爱时间总是聚少离多，用宁小云的话说，每次约会都像两国总统会唔。来也匆匆，去也匆匆，而且呆在一起的时光还非常有限。有几次都是刚见面还没有来得及说上两句话就分手了。当然，主要原因是姜英民太忙。作为警察，作为刑警，他的时间不是由自己支配的，哪怕是休息时间，也不是自己的。虽是这样，也丝毫没有影响他俩的感情，这种聚少离多的恋爱生活，倒反而使他们的感情愈来愈浓，愈来愈烈。在外人看来，他俩的感情似乎很淡，但这种淡淡的感情很真、很纯、很深、也很美，不是有人说过吗，两人若是长久时，又岂在朝朝暮暮。爱情这东西说不清楚，爱得如火如荼是爱，爱得轻风无声也是爱。很多事情往往就是这样，顺理成章的事情是好事，不顺理成章的事情也不见得是不好的事，关键是要看放在谁身上。宁小云虽然胆小，但是那种外柔内刚、非常有主见的女陔；姜英民则是那种倔犟得九头牛都难以拉回的男人，他俩爱在一起，恐怕难有什么将他们分开。\n“这么晚了，怎么想起约会呢？”宁小云温柔地问。\n姜英民蹲了几天“坑”，刚被同事换下来就给宁小云打电话，打完电话才想起看看时间，都九点多钟了，电话也打了，也不好说要她不来。回派出所匆匆洗了个澡，家都没顾上回就直奔这里。他抱紧她说：“想你呗。”\n“想我？二十多天没给我打一个电话，仅发了二条信息，那是想我呀？”\n“你又不是不知道，我们实在是太忙……谁让我是警察呢。”\n“你当的是警察，我们家对面的杜哥也当的是警察，怎么没见他有你这么忙？”\n宁小云住的公寓楼对门杜教授家的大儿子也是警察，她每天都见他穿着警服准点上下班，双休日在家休息。也很少见他加班、出差什么的。不过她知道杜哥是坐机关拿笔杆的。\n“那要看你那位杜哥是干什么的警察，我想他决不是刑警。”\n宁小云知道姜英民精明，于是撒娇地说：“你不会借口忙，有别的什么事不想见我吧？”\n“看你说的，对我就这么不信任。”姜英民刮了一下宁小云的鼻子。\n“不是不信任，你们长年这样忙，何时是个头哇——”\n“怎么啦，后悔了？”\n“后悔也晚了……”宁小云幽怨地说。\n人家都说找个军人难聚首，宁小云万万没想到，找个警察也这么难团聚。在许多同学、同事眼里，宁小云是个各方面条件都非常好的人，人不仅漂亮单纯，性格又温柔贤慧，家庭条件更是无可挑剔，父母都是大学的教授，仅她一个独生女儿。像她这样的个人条件、家庭环境要找一个比姜英民好的不费吹灰之力。当初她父母就坚决反对女儿的这桩婚事，可她就偏偏喜欢上了这个又硬又犟的傻警察，父母拗不过她。\n“对不起，最近我们辖区临江公园发生了几起抢劫恋人的案子，我天天蹲守……”\n“抢劫恋人？”宁小云边重复边向四周张望。她的胆特别小，也许是从小在大学校园长大的原故，不仅胆小，还显得特别柔弱。\n“别怕，我正愁找不到他们哩。”\n宁小云的身子朝姜英民跟前挪了挪，紧紧地偎在他怀里。\n“你摸摸这儿。”姜英民将宁小云的手拉到自己的后腰。\n“枪！你约会还带枪呀？”\n“我办了这么多年的案子，抓的人成百上千，不带枪行吗……看你那胆，身边有个警察还怕？”",
            "summary": "年轻的情侣姜英民和宁小云在绿林湖公园的长椅上相聚。他们已经有一段时间没有见面了，因为姜英民的工作繁忙，作为刑警，他的时间并不由自己支配。然而，他们之间的感情并没有因此受到影响，反而更加深厚。在这个宁静的夜晚，他们享受着彼此的陪伴，谈论着彼此的生活和工作。突然，姜英民提到了最近发生在临江公园的抢劫恋人案件，这让宁小云感到害怕。然而，姜英民表示这正是他一直在寻找的机会，他相信很快就能抓到罪犯。宁小云紧紧地依靠在姜英民怀里，感受着他的保护。"
        },
        {
            "id": 1,
            "content": "宁小云娇羞地打了姜英民一下。\n“说正经的，你还真得练练胆，做警察的妻子胆小了可不行，胆小了可得要天天提心吊胆啊。”\n“那你就不能不叫我提心吊胆。”\n“怎么可能呢？警察工作性质决定了。”\n“你多陪陪我，我的胆自然会大。”\n“行，多陪就多陪，等忙过这一阵……”\n“又要忙过一阵。”宁小云打断姜英民的话说，“你也要考虑考虑一下我们的婚事了，你二十九，我二十六都过了，我爸妈还在埋怨我呢。你总是推三推四……”\n“你不是常教育我，先立业，后成家吗？”姜英民嘻皮笑脸地说，“今年下半年我们所要提拔一批干部，我嘛，还是有点希望的……”\n“结婚与提干有矛盾吗？”\n“没矛盾……可总得有个新房吧，我们买房子的钱还不够，结婚后总不能让你还住在娘家吧？也不能让你和我哥嫂住一起吧？”姜英民的父母早亡，他一直与哥嫂住在一起。\n“我爸妈答应给一笔钱……”\n“我早说过，你爸妈的钱我一分都不会要。”姜英民固执地说。\n“还记他们的仇啊？”\n“我是那种小心眼的人吗？我说过，我要靠自己的实力给你幸福。”\n“行，不要我爸妈的钱也行，只要想结婚，办法多的是。这不，我好同学燕子结婚后和老公出国了，得几年才回来。她说房子空着也是空着，答应把房子借给我们结婚。钥匙早就给我了，我去过好几次，房大宽敞，紧傍云烟湖，环境优美，空气清新，只需简单地装修一下便行了。”看来宁小云早就做好了不做通他的工作不罢休的准备。\n“那……总得买套新家具吧？”\n“我都看好了，只买几样，燕子留下的一些家具还可以用。”\n“你还挺会节约的嘛。”\n“谁让我找了个又臭又硬的穷警察呢，要是找个大款还用得着这么操心。”\n“又后悔了吧。”\n“只要今后不后悔就行。”\n“今后我不会让你后悔的，我保证。”姜英民动情地说。\n“别骗人了，你的保证不值钱。”\n“有刀没有？”姜英民认真地说。\n“干什么？”宁小云惊诧地问。\n“把我胸膛剖开让你看看我的心，免得你老怀疑我的忠诚。”\n“讨厌。”宁小云打了姜英民一拳。“行了，你那颗破心我也不想看。说正经的，婚期我想定在国庆节，你看行吗？”宁小云问。\n“这么早，来得及吗？”\n“早什么？离国庆节还有四五个月哩。哎，你总是推三阻四，是不是不愿娶我呀……”\n“你看你，又来了，我早说过，这辈子非你不娶。”\n“当我的面说得比蜜甜，转身就不是那么回事了。”\n“别把我说得那么坏行不行，国庆节就国庆节，一切听从你安排，谁让你是我的上级呢。警察就是以服从命令为天职，坚决服从你的命令。”\n“就会贫嘴。”\n“你也没羞，这么急着要当新娘？”\n宁小云举拳欲打，姜英民一把将她抱在怀里，用嘴堵住她的嘴，两人深情地长吻……\n突然，他们腰中有什么东西在震动，宁小云吓得坐了起来。\n“别怕，是我的手机。”姜英民边安慰宁小云边接听手机。\n“喂，是我，蓝梅呀，我没睡，有什么事？又有案子，好，好，我立即回所。”姜英民挂了电话对宁小云说，“真对不起。”\n“几点了？”已经习惯了的宁小云问。\n“十二点过五分。”姜英民看了看表继续说，“我不能送你回家了。”\n宁小云没吱声，她家住在江东一所大学公寓里。要回去最少也得一个小时，而且还有一节比较长的偏僻路段。让宁小云这么晚一个人回去姜英民也不放心。他想了想和宁小云商量，送她到自己家住一晚，明早起早点直接去上班。姜英民的家离绿林湖公园很近，仅一站路。\n“好吧，只有这样了。”宁小云可怜巴巴地回答，随即又说，“可我爸妈……”\n“都要结婚的人了，还怕爸妈。”\n“不是，我是说要给他们打个电话，免得他们担心。”\n“好吧，这是门钥匙，我哥嫂和侄子可能都睡了，你直接到我的房间去。”\n“你还回来吗？”\n“当然想回。\n金屋藏娇妻，夜半美人等，哪有不想回的。”\n宁小云又打了姜英民一拳。\n两人相拥着向身后的摩托车走去。\n送宁小云到家门口后姜英民吻了吻她，恋恋不舍地调转车头。\n宁小云嘱咐他小心点。\n姜英民让她放心。\n他戴好头盔，扬起手做了个简捷有力的飞吻。",
            "summary": "宁小云和姜英民两位主角关于婚姻、工作和生活的讨论。宁小云希望姜英民能考虑他们的婚事，而姜英民则关注于工作晋升和购房问题。他们决定将婚期定在国庆节，并在宁小云家中过夜，以便第二天能按时去上班。"
        }
    ]
}