{
    "chapter_title": "第七章 ",
    "chapter_summary": "刑警队探长姜英民在所长的紧急召唤下，投入到一起持刀抢劫案件的调查中。姜英民与所长付林关系良好，共同探讨了工作态度和休息的重要性。同时，他们提到一位曾犯过错误的优秀队员吴俊辉，展示了警察工作中的复杂性和人性面。姜英民来到有问题的太平娱乐城，对这个地方的不满体现了他对美好夜晚和安宁梦乡的珍视。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "单轮摩托车冒着青烟，像一匹脱缰的野马，在宁静的街道上狂奔，两旁的路灯向身后疾驶。姜英民感到自己飞了起来。\n呼呼的风声夹着前方传来的乐曲在头盔外逐渐清晰，姜英民知道，那是太平娱乐城还在营业。\n太平娱乐城离临江街派出所不远，是今年初开业的一家中外合资的娱乐城。说合资也是哄老百姓，主要是少交税。娱乐城老板很有点后台，姜英民曾进去检查过几次，还在里面吃过一次饭，那富丽豪华的装饰是姜英民有生以来见过的最奢侈的地方。他也听到过一些反映，说太平娱乐城里不太平，里面有违法经营行为，“摇头丸”、“麻果”、“k粉”公开卖；“三陪”活动有点出格。由于太平娱乐城直属公安分局管理，所以虽然坐落在临江街派出所辖区，为了不影响与分局其他科室的关系，所里人对此睁只眼闭只眼，只要不投诉，就不会过多地去深究。但里面扯皮打架的事经常发生，有时派出所不得不出警。有时也只不过是代分局例行公事地进行一下检查。\n远远望去，娱乐城璀璨耀目，霓虹灯映红了半边街，特别是“太平”两个大大的金字熠熠生辉。\n五楼舞厅传出的迪斯高强烈的乐曲一阵紧似一阵。姜英民忍不住想骂人：这些人都吃饱了撑的，深更半夜不归家却在这里狂欢乱舞……这么好的夜晚，若是自己不知要做多少个好梦。",
            "summary": "摩托车在街道上狂奔，姜英民感受到速度带来的刺激。他来到了太平娱乐城，这是一个有问题的娱乐场所，涉嫌非法经营活动。尽管位于临江街派出所附近，但由于受到分局管理，派出所对这些问题视而不见。然而，娱乐城内经常发生纠纷和打架事件，需要派出所出面处理。姜英民对这个繁华却又充满问题的场所感到不满，认为人们应该珍惜美好的夜晚，回家享受安宁的梦乡。"
        },
        {
            "id": 1,
            "content": "摩托车驶过“太平”没有减速。\n街政府大楼一片漆黑，唯独左侧的派出所楼房灯火通明。姜英民摩托车还未支好，所长付林就从二楼窗户里探出头来张望。他不敢有丝毫怠慢，头盔未摘，匆匆奔二楼。\n所长办公室里，付林正等着姜英民，没等他坐稳便开口道：“本不想叫你来加班，知道这几天你上临江公园的劫案非常辛苦，但没办法，情况紧急，没有你这个刑警队出来的探长我几乎拉不开栓了……”\n付林四十六七岁，个子不高，但很结实，脸庞黧黑，双眼有神，性格豪爽耿直，处理事情也非常沉着老练、稳重果断，是人们公认的有能力的派出所所长之一。他有一句口头禅：“我是警察”或“我们是警察”。开会也好、谈工作也好、接待也好，无论在什么情况下，什么场合，这句话都是他使用频率最高的。“我是警察”，既表明了身份，又表现了自豪，更说明了责任。所以他这句话也成了临江所大多数警察的口头禅，稍不留神就溜了出来。有的还把这句话进行了演变，如“我就是警察”；再如“谁让我是警察呢”等等。在分局、市局开民警大会或组织什么大型活动，只要是听到这样类似话的，不用问，准是临江所的人。有一次，分到临江所刑侦警队时间不长的一名年轻警员化妆成毕业大学生，奉命去了解一起招聘诈骗的情况，到招聘点后他说，我是警察，我是来应聘的。就这一句话，如油锅里撒了盐，那些搞诈骗的人“哄”的一下全跑了，把年轻警员撂在那儿愣着，老半天还不知道自己说错了什么。\n付林是从部队转业的营职干部，在派出所一干就是十年。早在几年前就传出他有可能要提拔到分局当副局长的消息，可不知怎么回事，每次任命下来就不是他。你是警察又怎样？又能怎样。用人事部门长期从事干部工作的人的话说：要用你，你是块废铁也可当金子用，不用你，你就是一块金子也只能当废铁扔那儿摆着。按一些人的议论，像付林这样没有后台，又不懂巴结领导，光凭埋头死干能干出个副局长来才叫怪。\n临江公园连续发生了几起歹徒持刀抢劫恋人钱财的案子，影响很坏，但案件一直未破，作为一所之长的付林心急如焚，作为派出所刑侦警队探长的姜英民更是全力以赴，一连蹲坑守了十几个通宵，狡猾的歹徒硬是像知道有人守候似的，一次没出来过。今天刚和吴俊辉他们换班，下来好不容易有个约会，就被付林叫来了。",
            "summary": "摩托车驶过太平街道，刑警队探长姜英民被所长付林紧急召回到派出所。付林告诉姜英民，政府大楼漆黑一片，派出所却灯火通明，因为临江公园发生了多起歹徒持刀抢劫的案件，影响恶劣且尚未破。姜英民虽然刚刚换班，但还是毫不犹豫地投入到工作中，与付林一起追查此案。"
        },
        {
            "id": 2,
            "content": "“你就别奉承了，人都被你叫来了还客气啥，说吧，有什么任务？”姜英民说。\n姜英民与付林关系非常“铁”。当初付林提升所长时，特地找分局局长刘可软磨硬缠将刑警大队当侦察员的姜英民从分局“挖”到所里来，所以俩人说话都很随便。付林非常喜欢姜英民的那股“犟”劲。有一年，付林还在当治安副所长时，辖区发生了一起打架斗殴的案件，打人者是市委政法委一个副书记的小舅子，被殴者是一名家境非常困难的普通司机。当时姜英民在临江所协助破案，自然也协助付林处理这起斗殴案件。被殴司机躺在医院等着钱治伤，政法委副书记夫妇俩不但不拿钱来治伤，却打招呼要派出所放他小舅子出来。虽然那位司机的伤情不是很重，但伤总是伤，不能不治吧，打人者放了，再去要钱有多难。政法委副书记夫妇俩在分局一位副局长的陪同下亲自到派出所督促放人，弄得付林压力非常大。姜英民让付林躲避一下，自己拿着本子去对政法委副书记夫妇俩和副局长汇报说，人肯定不能放，万一伤者在医院有什么三长两短，谁负责？政法委副书记说，你们先把人放了，我马上派人送钱来。姜英民说，你们送钱来，我们立即放人。僵持半天，谁找姜英民做工作都不行。最后，政法委副书记硬是没“犟”赢，乖乖拿钱出来才完事……这件事给付林留下了深刻印象，所以付林当所长时向分局提出的惟一要求就是将姜英民调来当刑侦警队探长。\n“情况是这样的……”付林介绍，十一点十七分，太平娱乐城餐厅服务员吴丽娟在表姐的陪同下来所报案，称晚八时左右，她在招待一位客人进餐时被其暴力强奸。经请示分局指挥室，值班局长指示，此案由我们所侦办。目前，已将太平娱乐城老总徐太源传唤来所。但他态度狂傲，拒不交代凶手。郑所长已带人和分局技术人员到娱乐城勘察现场进一步走访了解情况。姜英民的任务就是连夜讯问徐太源，让他张口……\n姜英民点了点头：“没问题。”\n付林朝隔壁努了努嘴：“你知道，徐太源很有点背景，跟他的关系也不一般，在讯问中要注意方法，千万不要冲动。”\n姜英民点了点头。他知道付林指的是隔壁的教导员贾文。付林与贾文的关系不太融洽，这是人所共知的。贾文原是市局一个部门的正科级干部，一手文章写得非常漂亮，人又年轻，是人们公认的培养对象。由于人事部门新规定，科级提处级，一般情况下必须在基层领导岗位上锻炼一至两年，当然，特殊情况也有，那要看什么人。所以两年前他便调到临江街派出所任教导员，而且据说是市里分管政法的某领导亲自打招呼调下来的。虽然来了刚两年，由于在机关见多识广，又有点后台，各方应酬，左右关系，如鱼得水。于是，一些人认为，是分局不愿提升付林，特地安排来一个竞争对手。\n临江所所长付林和教导员贾文两人肯定有一个要提拔，治安副所长郑凯旋要提正也是铁板钉钉。所里要提一名副所长，姜英民呼声最高，而且有人透露分局党委已开始暗中考核，要是在这个关键时候出点什么问题就彻底泡汤了。所以付林的嘱咐让姜英民非常感激。\n“所里没有其他人了，蓝梅还陪着受害人在西警区办公室。你先看看报案材料和受害人的询问笔录，不清楚的地方再问问被害人，掌握情况后和蓝梅一起找徐太源谈……我得抓紧时间整理材料，明天分局有个汇报会，通知说所长必须亲自参加，不得顶替……”付林揉了揉布满血丝的眼睛，摇了摇头。",
            "summary": "姜英民和付林是关系非常好的同事，付林因为喜欢姜英民的“犟”劲，特意将他从分局调到所里。有一天，一起打架斗殴案件涉及到市委政法委副书记的小舅子，姜英民在处理这起案件时，坚持不让对方逃跑，成功为受害者争取到治疗费用。这次事件给了付林深刻的印象，他在当上所长后，将姜英民调到刑侦警队担任探长。一天晚上，太平娱乐城发生了一起因强奸引发的报案。付林指派姜英民负责连夜审讯徐太源，并要求他注意方法，不要冲动。姜英民感激付林的照顾，表示会妥善处理。"
        },
        {
            "id": 3,
            "content": "姜英民非常理解和同情地说：“你也得注意休息呀，毕竟不是小伙子了。”\n“我老吗？”付林非常敏感地笑问道。\n“我没说你老，只是说跟我比起来……”\n两人耍了几句嘴皮，临出门前，付林又叫住姜英民嘱咐，临江公园的案子不能松，他估摸这几天有“戏”，也该出来了。把它交给吴俊辉，让他负点责，压压担子，这小子倒是个好苗子，虽然出了那点事，但瑕不掩瑜，将来是个当探长的好料。\n吴俊辉是姜英民的同学，也是刑侦警队的侦察员。\n“嗬嗬，还苗子，好料，一个小小的探长，充其量不就是个小组长吗，连副科级都不是，还好……”\n“你小子这话可是带情绪哇，怎么，瞧不起探长职位了？将来要是不提你，这工作恐怕不好做哩……”\n“别……我没那意思。\n不过有官咱也能当，无官咱照样干好……谁让我是警察呢。”\n两人调侃着笑了起来。",
            "summary": "姜英民和付林讨论了休息的重要性以及对待工作的态度。付林提醒姜英民要注意休息，而付林则认为自己虽然年纪不小，但仍然能够胜任警察工作。他们还提到了吴俊辉，一个优秀的刑警队员，尽管曾经犯过错误，但他仍然具有很大的潜力。两人以幽默的方式结束了这次谈话。"
        }
    ]
}