{
    "chapter_title": "第一章  来自未来的《十项全能》 ",
    "chapter_summary": "本章节概述了高中生上官能人的日常生活、对未来幻想以及他在暑假中遇到的意外事件。上官能人在面对学业压力的同时，仍努力满足家人对他的期望。在一次中暑事件中，他意外获得了一个来自未来的超人系统，赋予了他十项全能的能力。起初，他尝试了医术和厨艺两项技能，并在家庭生活中逐渐适应这些超能力。尽管生活中出现了新的挑战，上官能人依然努力保持积极的态度，以满足家人的期望。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人是个高中生，明明十七岁了，却还像个孩子一样喜欢幻想，总想着以后买彩票中了五百万，开宝马，戴劳力士，豆浆一次叫两碗，喝一碗倒一碗……\n虽然这些都是他在上课走神被老师发现，罚站的时候胡思乱想的，但上学真的很累啊！起的比鸡早，睡的比狗晚，一天24小时有16个小时都在学习，就算上班也没这么惨无人道的，有时候上官能人真想抽班主任那张猥琐的老脸几巴掌，然后装逼的丢下一句：“去你妈的，老子不上了！”最后潇洒的转身离去，留下一段属于自己的校园‘传说’……\n但考虑到母亲殷切的期望，老爸下手不留情的大棒棒，上官能人还是忍了。\n好不容易熬到了高三前的暑假，上官能人每次在中午十二点睁开眼的时候，总会伸个懒腰，仰天长叹：“这才是天堂般的日子啊！”\n但暑假过去一个多月了，大量积累下来的作业让上官能人鸭梨山大。\n“地狱般的日子啊！”\n家里的电视和电脑总让上官能人无法静心，这也惹恼了老爸，一根大棒棒把他打出家门：“去图书馆写完了，不然就别回来！”",
            "summary": "高中生上官能人的日常生活和他对未来的幻想。尽管上学很辛苦，但他仍然为了家人的期望而努力学习。暑假期间，他享受了一段时间的轻松生活，但随着作业堆积，他开始感到压力巨大。为了完成作业，他不得不去图书馆专心致志。"
        },
        {
            "id": 1,
            "content": "背着书包愁眉苦脸的走在路边，华北的八月能把人烤死，尤其大中午的，气温几乎在40度上下徘徊，上官能人像狗一样吐着舌头，在路边冷饮摊买了瓶冰镇矿泉水，冰凉的矿泉水顺喉而下，身心的火热瞬间清凉下来。\n“哈！舒坦！”上官能人逐渐恢复了活力，腰不酸了，腿不疼了，走路也有劲儿了。\n“陪你去看流星雨，砸在你脑袋上，我在旁边乐乐又呵呵……”哼着班上同学改造的歌词，上官能人抬头望天，除了万恶的太阳之外，就看不到啥东西了。\n“嗯？”天空好像出现了一个黑点，越来越近，还是一个黑点，上官能人目瞪口呆，这个黑点好像是冲着他来的？\n“不好！”上官能人刚反应过来，却已经晚了，黑点不偏不倚，正砸在他脑袋上，随后眼前一黑，在失去意识前，上官能人心中大骂：歌词是砸你脑袋上，不是砸我脑袋上啊啊啊！！！\n“《十项全能》检测安装环境，符合要求，开始安装……”\n“《十项全能》安装成功，宿主体质偏弱，开始修复……”\n“修复完成，开始输入《十项全能》功能说明书……”\n“输入完成，《十项全能》开启！”\n上官能人全身一颤，忽的睁开了眼睛，入目的是白色天花板，鼻子里闻到浓浓的医药消毒水味道，右手手背有点涨涨的，轻轻一抬。\n“靠！谁把针管扎在哥手背上了？”\n上官能人这一动，身旁传来熟悉的叫声：“儿子，你醒啦！”\n“妈？”上官能人扭头看到母亲那张憔悴的脸，惊讶道：“妈，你怎么在这？我这是怎么了？”\n母亲眼睛一红，擦擦眼角溢出的泪水，哽咽道：“你中暑了，都怪你爸！不该大中午的把你轰出去，那个老不死的，回头看妈怎么教训他！”\n“中暑？”上官能人呃一声，慢慢坐起来，问道：“妈，我躺这多久了？”\n“都一天了，儿子，你现在感觉怎么样？”母亲不放心的扶了一把，但那双手碰到上官能人的皮肤后，上官能人突然呆滞了一下，脑中传来提示音。\n“发现f级厨艺，是否吸收？”",
            "summary": "上官能人因高温中暑倒在路边。他在冷饮摊购买一瓶冰镇矿泉水后恢复活力。接着，他抬头看天，一个黑点砸在他脑袋上，让他失去了意识。当他醒来时，发现自己躺在医院里，母亲在身边照顾。原来他已经昏迷了一天。当他的手接触到母亲的皮肤时，他收到了一个提示：发现f级厨艺，是否吸收？"
        },
        {
            "id": 2,
            "content": "嗯，哥躺的时间有点长了，幻觉，全是幻觉。\n上官能人拍拍脑袋，道：“妈，我没事，就是有点饿了，咱出院吧！我想回家吃饭。”\n一天没吃东西，长身体的孩子伤不起啊！\n母亲破涕为笑，拍了下上官能人的头：“等着，妈去叫大夫。”\n一会儿工夫，大夫走进病房，检查了一下上官能人的情况，点点头：“没什么问题了，回家注意休养，多喝水，最近天太热，已经有很多人中暑了。”\n“谢谢大夫，给你们添麻烦了。”母亲是个老实人，说话很客气。\n大夫笑了笑，亲自给上官能人拔了针管，皮肤碰触。\n“发现f级医术，是否吸收？”\n“呃？”上官能人揉揉太阳穴，难道这也是幻觉？\n下意识的嘀咕一声：“吸收。”\n“吸收成功，宿主拥有十项全能第一项能力——医术！目前等级f级。”",
            "summary": "上官能人因为长时间卧床而出现幻觉，误以为自己拥有了十项全能的第一项能力——医术。在医生检查后确认他已无大碍后，上官能人和母亲决定出院回家休息。在回家的路上，上官能人意外地吸收了F级医术技能。"
        },
        {
            "id": 3,
            "content": "随着吸收成功，上官能人脑袋里突然涌入了大量的医学知识，中西医都有，但上官能人并没有脑袋发胀的感觉，这种感觉自然而然，好像他原本就有这些能力似的。\n感觉到自己有了一定水平的医疗能力，上官能人目光呆滞，同时脑子里出现了大量《十项全能》的使用说明书内容。\n“《十项全能》为未来4329年天才儿童上官能人发明的游戏系统，系统和宿主绑定后，将拥有吸收十项能力的吞噬功能。”\n“《十项全能》出世后，因为系统吞噬功能很容易诞生飞天大盗、超级小偷等等犯罪份子，遭到联邦政府的限制，所有上市系统全部被销毁，上官能人也被严密监控起来，最终引起上官能人不满，利用微型时光仪器将最后一款《十项全能》系统送回了过去，设定只有未满十八岁，名为‘上官能人’的‘下等人’、‘土鳖’、‘衰人’才能使用。”\n“历经两千三百多年的时光倒退，终于在2012年发现符合条件的宿主。”\n“上官能人，1995年出生，17岁，身高173cm，智商垃圾，身体素质垃圾，毫无特长，散漫无序，听天由命，得过且过，下等人中的下等人，土鳖中的土鳖，衰人中的衰人，一切条件符合《十项全能》寄宿条件，已经寄宿成功。”\n“《十项全能》拥有十个大项选择，宿主可自由决定吞噬项目，每项能力分为f\\e\\d\\c\\b\\a\\s七个等级，f级最低，s级最高，目前宿主综合能力值为f，只有十个选项全部达到f级，才能吸收下个阶段的e级能力，以此类推。”\n从医院回家的路上，上官能人发着呆，流着口水，癔症了。等到了家，闻到饭菜的香味，才从癔症中清醒过来。",
            "summary": "获得了丰富的医学知识。这个系统来自未来，旨在帮助天才儿童发展各种能力。然而，由于容易滋生犯罪行为，它受到了联邦政府的限制。经过两千三百多年的时光倒退，在2012年找到了符合条件的宿主上官能人。上官能人在回家路上陷入沉思，回到家中后开始尝试运用新获得的医疗能力。"
        },
        {
            "id": 4,
            "content": "“我靠！难道哥发达了！？”十项全能简直就是超人系统，上官能人兴奋地满脸通红，用力挥拳虚空击打，恨不能找人打上一架才好。\n赶紧用意念查看了一下自己的第一项能力——医术。\n医术是一个大项，后缀四个小项，分为内科、外科、辩药、制药，只有这四项能力都达到f级，医术才能达到f级，上官能人运气不错，给他拔针管的医生在这四项能力都达到了f级，所以才让上官能人成功吞噬了一个大项。\n想到医术的大项，上官能人突然想起了一开始没有吞噬的f级厨艺。\n立即查看了一下厨艺，是否吸收的选项依旧存在，上官能人犹豫了一下，一咬牙，一跺脚：“吸收！”\n这年头，要想抓住女人的心，必须抓住女人的胃，不信去看看那些新一代厨师，厨师一个比一个长的磕碜，但他们的馋嘴老婆却个顶个漂亮，这就是美食的力量，不比金钱逊色。\n“吸收成功，宿主拥有f级厨艺，因厨艺属于大项‘食神’的子项，开启第二大项‘食神’。”\n食神？\n上官能人立即查看了一下食神后面的子项，和医术的四个小项比起来，食神只有三个小项，分别是厨艺、酿酒、甜品。\n看来十个大项的子项数量并不相同，但这样才更有趣。\n两个大项被开启，剩下还有八个大项，上官能人琢磨着，剩下的八个大项该选什么？\n杀手？不行，太危险。\n异能？不错，但世界上有那种东西吗？\n总统？这也是大项能力？yy过头了。\n头疼啊！\n“儿子，吃饭了。”母亲的叫声打断了上官能人的思考。\n天大地大，吃饭最大，先填饱肚子再说吧！\n“哎！来了。”\n上官能人的家是前几年申请的经济适用房，六楼，两室一厅，六十平米小面积房，大房间归父母，小房间归上官能人，为了这套房子，父母花光了十几年来的积蓄，但能在华北市区拥有一套完全属于自己的房子，上官一家三口还是很满足的。",
            "summary": "上官能人在意外中获得了一项超人系统，使他拥有了十项全能的能力。他首先尝试了医术，成功吞噬了一位四项能力都达到F级的医生。接着，他想起了错过的F级厨艺，决定吸收并开启了第二大项“食神”。在思考剩余八大项的选择时，他被母亲叫去吃饭。"
        },
        {
            "id": 5,
            "content": "为了给儿子补充能量，母亲特意做了四菜一汤，四菜是番茄炒蛋、黄瓜炒蛋、凉拌番茄、凉拌黄瓜，一汤是番茄黄瓜鸡蛋汤。\n上官能人：“……”\n算了，f级的厨艺也就这水平了。\n吃过饭点儿不对的下午饭，母亲拿了两个核桃过来：“儿子，该补脑了。”\n上官能人的智商很普通，学习上也不怎么用功，所以高中以来基本是班上的吊车尾，但上官能人很会伪装，在父母面前总是装作好好学习，天天向上的样子（放假不算），让父母很着急，最后也不是怎么就听说吃核桃补脑，从此以后，上官能人每天四个核桃就被固定了下来。\n“又补啊！”\n上官能人苦着脸，一种东西每天连续不停地吃，吃上一年多，是个人都要吐了，上官能人现在听到核桃两个字就反胃，但母亲的眼神太那啥了，令人无法抗拒。\n上官能人接过核桃，起身：“我去屋里吃。”\n“记得用锤子，别用铅笔盒。”\n母亲叮嘱，上官能人懒洋洋的答应一声，过去为了显示自己的个性，上官能人经常用自己的铁皮铅笔盒砸核桃，结果核桃还是那个核桃，铅笔盒却变成了伤残的铅笔盒，挨了老爸的一顿大棒棒之后，上官能人就再也不敢拿无知当个性了。",
            "summary": "母亲为儿子准备了丰盛的午餐，包括四菜一汤，以补充营养。上官能人对母亲的厨艺表示不满，但吃完饭后，母亲给他拿了两个核桃，让他补脑。尽管上官能人不善于学习，但在父母面前总是表现出努力的样子。每天吃四个核桃已成为他的日常。虽然对核桃感到厌烦，但上官能人还是接受母亲的安排，去屋里吃核桃。"
        }
    ]
}