{
    "chapter_title": "第二章  F级计算机能力 ",
    "chapter_summary": "上官能人在暑假期间突然发现自己的力量增强，原来是十项全能系统为他进行了体质修复和进化。他决定利用新技能改变自己的生活，但在完成作业的过程中遇到了很多难题，导致心情沮丧。他的父亲上官义是一个普通的工人，对儿子的学业并不抱过高期望。然而，在上官义了解到儿子的状况后，两人开始建立更紧密的联系。上官能人在面对困难时，努力适应并寻求成长，甚至在遇到网管时意外获得了计算机能力。这是一个关于成长、挑战和亲情的故事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "新书上传，兄弟姐妹们能多给几张票票吗？\n回到卧室，上官能人本想把电脑打开玩会儿游戏，但按了开机键却毫无反应。\n“嗯？”上官能人赶紧检查了一下，最后发现主机箱的电源线不见了。\n“……”上官能人冲外面喊：“妈，我电脑的电源线呢？”\n“你爸给拔了。”母亲的声音传进来，伴着母亲的抱怨：“儿子，你爸也是为你好，等你写完暑假作业，你爸肯定把线装上。”\n上官能人的脸拉的如同长白山。\n心有怨气，上官能人用力捏了一下核桃。\n啪嚓——核桃开了。\n“嗯？”上官能人惊讶的看着手里的核桃，怎么就开了？\n上官能人可不记得自己有这么大手劲儿，而且现在的核桃和以前不一样，皮很厚，用手很难捏开。\n带着满腹疑问，上官能人把两个核桃吃掉，看着手里的核桃皮，拿出一片比较大的，用力一捏。\n啪啦——裂开了。\n“难道哥练成了鹰爪功？”上官能人惊讶不已，随后找了根铅笔，稍微用力一掰，整根铅笔轻松断成两节，随后再掰其中半截，同样轻松地掰成了两段。\n“这到底是？”上官能人看着一段段的铅笔头，满脸不可思议。\n心情复杂的在屋子里转了转，上官能人把目光对准了大衣柜。\n走到大衣柜前，搓搓双手，上官能人抱住大衣柜，用力向上一搬，原本搬不动的大衣柜却被他搬离了地面，虽然有些吃力，但这大衣柜里面除了衣服之外，还放了几床棉被，总重量超过两百斤，而且大衣柜面积大，没有最佳着力点，上官能人能搬起来，足以证明他现在的力量比过去强了至少三五倍。\n“哇哈哈，哥现在变成大力士了！”上官能人仰天狂笑，过去上官能人的力量很差劲，单杠引体向上最多做三个，这还要托他100斤排骨身材的福。\n如果是女人的话，173的身高，100斤，那是模特的身材，但是换成大老爷们，就太弱不禁风了，也因为上官能人看上去没有安全感，高中两年来，还没有半个女生对他表示过好感，如此悲催，也让上官能人很伤感，穷**丝，只能自己撸管度日。\n但现在，上官能人发现自己的力量突然增强了数倍，虽然身材看上去还是那么没有安全感，但身材这种东西，多吃几顿红烧肉也就有了，男人嘛，关键还是力量强大，再加上现在有了十项全能，上官能人发现好日子似乎离自己不远了。\n其实上官能人的力量突然增强，是在他昏迷期间十项全能系统为他的体质做了修复和进化，不然凭他的小身板，也支撑不起十项全能的巨大消耗。\n“儿子，你笑什么呢？”听到上官能人的狂笑声，母亲快步跑了进来，满脸担忧之色。\n“呃，咳咳，没啥，我刚才想起来一个笑话，就笑了几声。”上官能人睁眼说瞎话的本事越来越强了，母亲根本就没怀疑，满脸嗔怪道：“都多大了，还一惊一乍的，妈还以为你又犯病了呢！”\n“又？妈，我一直没病好吧！”上官能人囧。\n“还说没病，你不刚从医院出来吗！”母亲道。\n“那是意外，完全是意外。”上官能人心说：虽然是意外，但也多亏了这次意外，不然您儿子现在还是个土鳖呢！\n“呵呵，好，是意外行了吧！”母亲笑了笑，随即面容一素，道：“儿子，暑假还二十天就结束了，你该好好写作业了。”\n“不就是作业吗！您放心，二十天足够了。”有了十项全能，上官能人自信心爆棚，梆梆的拍着胸口：“咳咳咳……”\n“呛着了吧！拍那么大劲儿干什么？”母亲捶着上官能人的后背，帮他顺气。\n“咳……”上官能人囧，拍胸口都能呛着了，自己这人品也太次了吧！\n半个小时后。",
            "summary": "上官能人在暑假期间突然发现自己的力量增强了数倍，原来是在他昏迷期间，十项全能系统为他进行了体质修复和进化。现在，上官能人信心满满地准备完成暑假作业，并计划利用新技能改变自己的生活。"
        },
        {
            "id": 1,
            "content": "上官能人盯着暑假作业，两眼发直，上面的一些简单题目他还能对付着做出来，但大部分有些难度的题目就两眼一抹黑，傻眼了。\n丢人丢大了，刚才还跟母亲夸下海口，现在上官能人郁闷的直抓头发，看来有了十项全能也不是万事ok，这人呐，终归一人智短，双拳难敌四手，修马桶的肯定不懂金融，金融博士也不一定就会修马桶。\n发了一下午的呆，只做了寥寥一点作业，愁的上官能人头发都白了好几根。\n“老公，回来啦！”\n傍晚，伴随着母亲的叫声，一个精壮的中年男人走了进来，中年男人相貌普通，黝黑的脸上带着浓浓的疲惫，中等个头，但身材匀称，肌肉也很发达，双手很粗糙，手背上和胳膊上青筋暴突，一看就是干力气活的人，这个男人就是上官能人的父亲，上官义。\n“嗯。”上官义嗯了一声，问道：“儿子呢？”\n母亲指了指上官能人的房间，道：“写作业呢！”\n“没事了吧！”上官义似乎松了口气。\n“有事还能写作业啊！”母亲微翻白眼，道：“快去洗手洗脸，凉面快好了。”\n上官义微微一笑，嗯了一声，虽然儿子学习不好让自己有些忧烦，但平安就好，平安是福，上官义只是个普通工人，没什么大志，对儿子虽然也像全天下父母那样望子成龙，但十几年来，儿子似乎没有丝毫成龙的迹象，昨天又突然中暑，让上官义焦心之余，对儿子也失去了最后一丝期望，只愿儿子能平平安、健健康康的度过一生，也就可以了。\n“爸，你回来了。”上官义正洗手的时候，上官能人从卧室走了出来，跟上官义打了声招呼。\n“嗯。”上官义扭头看着上官能人，见儿子的气色还不错，心下一松，拿着毛巾擦擦手，道：“没事了？”\n“没事了，大夫说多喝点水就行。”上官能人道。",
            "summary": "上官能人在暑假作业中遇到了很多难题，导致他的心情沮丧。他的父亲上官义是一个普通的工人，对儿子的学业并不抱有过高的期望。傍晚时分，上官义下班回家，得知儿子已经康复，心中松了口气。"
        },
        {
            "id": 2,
            "content": "对自己这个父亲，上官能人还是有些怕的，也许世上的儿女都是这样，更亲近母亲，对父亲则有些害怕，严父慈母，在中国，这是比较常见的现象。\n“作业写的怎么样了？”上官义放下毛巾，顺口问道。\n“呃，写了一些了，还得过段日子。”上官能人心里想着，回头找张婷婷借来抄抄，就是这大班长太爱说教，唉！为了作业，忍了吧！\n上官能人出院，原本是该庆贺的事，但在饭桌上，上官义却不时的蹙着眉头，似乎有很重的烦心事。\n“爸，怎么了？”上官能人问道。\n“没事。”上官义摇摇头：“吃饭。”\n带着疑惑吃过晚饭，上官能人下意识的想去上网玩会儿游戏，但毫无反应的主机让上官能人拍拍额头，电源线啊！老爸，你太狠了！\n上官能人每天要是不玩会儿游戏，可睡不着觉，赶紧打开书桌抽屉，从一本书的夹层里翻出十块钱，父母对上官能人的零花钱很吝啬，但凡上官能人兜里还有一毛钱，就不会再多给他一分，久而久之，让上官能人养成了私藏小金库的毛病，除了这本书里，上官能人运动鞋的鞋垫下面，枕头套的夹层里面，床脚下面，都有他藏着的十块钱，这日子过的，比结了婚被媳妇拿了经济大权的老爷们还惨。\n揣上十块钱，上官能人走出卧室，父母并没有在客厅，卧室的灯却亮着，从里面隐隐听到了一些话，却不是特别清楚。\n“爸、妈，我出去遛会儿，九点前回来。”上官能人喊道。\n父母卧室里的声音停顿了一下，母亲的声音传出来：“知道了，早点回来。”\n“知道了。”上官能人心里乐呵，却也有些疑惑，往常这时候，母亲肯定会先问问他干什么去，但这次连问都没问。\n有问题，一定有问题。\n就算知道有问题，上官能人这会儿也不多想，还是先去玩会儿游戏要紧。\n离上官能人家不远，就有一家天意网吧，网吧不是很正规，未满十八岁的顾客多的是，上官能人来的时候，网吧里已经坐了十几个人，其中大部分是十几、二十来岁的年轻人，也不干别的，就是玩游戏，大多玩的是魔兽、cs之类的，狂笑叫骂之声不绝于耳。\n上官能人走到一个空位坐下，立即有网管走过来输入启动密码，网管是个二十多岁的青年，启动之后，上官能人觉得有点热，就道：“给我来瓶冰汽水。”\n“好嘞！还要别的吗？”网管问道。\n“要什么再叫。”上官能人虽然家里有电脑，可上学的时候也时不时的跟同学一块出来玩，网吧的规矩和服务相当门清。\n“行。”网管很快开了一瓶冰汽水拿过来，递给上官能人的时候，手难免碰到了一起。\n“发现f级计算机能力，是否吸收？”\n上官能人一愣，随即一喜：“吸收！”\n“吸收成功，宿主拥有十项全能第三项能力——计算机！目前等级f级。”\n上官能人脑子里瞬间就多了很多有关计算机的知识和能力，让上官能人高兴地是，计算机能力是一个大项，但是下属的子项却非常少，只有两个，一个是黑客，一个是游戏。\n黑客就不用说了，地球人都知道，而游戏却不是制作游戏的能力，而是玩游戏的能力，想想就知道，制作游戏的人都是名声不显，也挣不到几个钱的苦逼，但玩游戏的职业玩家，最顶级的可是能年入百万以上，甚至千万以上，两相对比，就知道哪个更光彩照人。\n上官能人特别喜欢玩游戏，而且种类繁多，什么魔兽、cs、实况足球、卡丁车、斗地主，都特别喜欢，但是智商太低，玩的也是二把刀，现在好了，吸收了f级游戏能力，虽然还是个二把刀，但随着以后升级，成为游戏界的c罗、梅西也是指日可待。\n而黑客能力，这个可见不得光，上官能人也不想当什么黑客，全当附带了。\n“哇哈哈哈！今天哥要大杀四方了！”\n上官能人仰天狂笑，旁边不知道的还以为上官能人打到什么宝物了呢！\n但是一个小时之后，上官能人的脸都绿了，f级的游戏能力，实在是太低了，比立交桥下的石墩子还要低，放在足球界就是国足，放在篮球界就是沙特，放在排球界就是菲律宾，上去就是被虐的苦逼，上官能人以前觉得自己就够苦逼了，没想到吸收了f级游戏能力，还是个苦逼。",
            "summary": "努力适应生活并逐渐成长的故事。上官能人因害怕父亲而上官义，所以在面对父亲的询问时，总是有些紧张。然而，在上官义表现出烦恼时，上官能人试图关心并了解父亲的情况。在外出时，上官能人遇到了一个网管，意外地获得了计算机能力，但遗憾的是，他的游戏能力仍然不高。这个故事展示了上官能人在面对困难和挑战时，如何努力适应并寻求成长的过程。"
        }
    ]
}