{
    "chapter_title": "第一百零九章 消失",
    "chapter_summary": "上官能和张婷婷讨论了关于白玉堂的事件，以及他们是否应该去医院看望受伤的白玉堂。张婷婷劝上官能放下仇恨，展现出大度的一面。接着，他们谈到了参加向贝贝的生日聚会，并对礼物进行了商量。上官能自爆现在身高1米88，让张婷婷惊讶不已。张婷婷因为两年只长了1厘米而感到受伤，与上官能展开了一段对话。之后，向贝贝出现与上官能交谈，上官能试图与她保持友谊，但向贝贝并未给出明确答复。向贝贝与上官能进行了一段深入的对话，询问他是否了解她的一切。虽然上官能表现出对向贝贝的喜爱和感激，但他们曾经中断的关系让他感到害怕和不安。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“听说，白玉堂在被打残之前，曾雇凶要把你打残。i”张婷婷望着上官能人：“但凶手不但没得逞，反而被你打残了。”\n“呃……”上官能人没想到张婷婷居然说的是这件事，意外之余，却不以为然：“这没什么好说的，我学过一段时间武术，那几个人又菜了点，最后就变成那样了。”\n“是吗？”张婷婷望着上官能人，见上官能人一副无所谓的态度，轻哼一声：“这件事发生后不久，白玉堂就被不明人士打成了残废，你不觉得这事很蹊跷吗？”\n“是有点。”上官能人点点头，随即笑了笑：“不过我还是很感谢那位替我出了这口恶气的天使大姐。”\n听到这话，张婷婷并没生气，她知道上官能人对白玉堂厌恶到了极点，这也没办法，谁让白玉堂雇凶伤人呢！要不是上官能人有实力反抗，只怕当日的上官能人，就是今日的白玉堂。\n“我知道白玉堂不是什么好东西。”张婷婷轻叹一声：“不过终究几年同学，现在白玉堂遭了报应，我觉得我们应该去医院看看他，你觉得呢？”\n“看他？”上官能人撇撇嘴，满脸不屑。\n“别这样。”张婷婷双手拍在上官能人肩膀上，脸凑到他面前，鼻尖几乎碰到了一起，四目相对，眼睛里的血丝都能看的一清二楚。\n“呃……你……”上官能人心扑通扑通直跳，正要拉开点距离，张婷婷却一口热气喷到他脸上：“大能人，我知道你跟白玉堂有仇，其实我也很讨厌他，但他现在都这样了，以后能不能活下去都难说，到了这个时候，我觉得任何人都应该放下彼此的仇恨，你是男人，总要有点男人的气度，和一个快要死的人怄气，不值得。”\n没想到张婷婷会大度到这种地步，明明那么讨厌白玉堂，却在白玉堂快完蛋的时候，非但不落井下石，还要主动探望，这是什么精神？脑子有病吧！\n上官能人沉默片刻，觉得张婷婷说的有点道理，但不知怎的？自己就是不想去看望一个曾经想伤害自己的人。i\n心里这道坎怎么也过不去，但张婷婷说的也对，白玉堂都残废了，随时有可能死亡，自己这个‘胜利者’似乎没必要跟一个快死的人怄气，要是去看望的话，还能显得自己大度。\n不过以白玉堂的性子，只怕自己去了，他也不会领情吧！搞不好会以为自己是去幸灾乐祸的，这种小人心理太常见了。",
            "summary": "上官能和张婷婷谈论起白玉堂的事件。张婷婷提到白玉堂曾试图雇佣杀手伤害上官能人，但被上官能人反制。随后，白玉堂遭到不明人士打击致残。张婷婷建议他们去医院看看白玉堂，尽管两人都讨厌他。上官能人犹豫是否要放下仇恨，表现出大度。"
        },
        {
            "id": 1,
            "content": "“你好好想想。”张婷婷双手从上官能人肩上拿下来，按在桌子上，轻声道：“我知道我有点事不关己，没太考虑你的立场和感受，但我还是希望你能大度一些，都说宰相肚里能撑船，男人还是大度一些更讨人喜欢。”\n“好吧！”沉默片刻，上官能人点点头：“你说服我了，什么时候去？”\n张婷婷笑了，拍拍上官能人肩膀：“这才是男人，好样的，我对你刮目相看了。”\n“你还是用以前的眼光看我吧！”上官能人满脸无奈。\n“别这么说嘛！其实我发现了，自从开学后，你一天比一天高，一天比一天帅，学习又突然变的那么好，人也不错，我都有点爱上你了呢！哈哈……”张婷婷笑道。\n“你还是算了吧！”上官能人摇摇头：“我可不想娶个热心肠的女人，结婚以后没工夫管老公孩子，就只会处理别人的纠纷，闲人马大姐神马的最讨厌了。”\n“谁是闲人马大姐呀？哼！”张婷婷轻哼一声：“不识抬举，本姑娘看上你那是你的荣幸，瞧瞧咱这脸蛋，瞧瞧咱这身材，姐的追求者多着呢！”\n“是是，大姐你追求者太多了，还是便宜别人去吧！我这穷**丝消受不起。”上官能人叹口气：“别那么多废话了，到底哪天去？先说好了，要是那天没空，我不会去的。”\n“你……都答应了还要讲浮动，真不是男人。”张婷婷很不满。\n“我是不是男人不是你说了算的。”上官能人站起来：“快点吧！向贝贝一定等急了。”\n“哎！干什么呀！跟一个女人计较算什么男人？算了算了，反正你也不像男人，明天中午放学，咱们直接去医院，买不买东西随你，反正我会准备。”张婷婷说道。\n上官能人摇摇头，从兜里拿出五十块钱：“就算你说我不像男人，该凑的份子也短不了你的，东西你看着买，多退，少就不补了。”\n“小气劲儿的。”张婷婷把五十块钱接过来，嘿嘿笑道：“大能人，给钱的魄力不错，我对你刮目相看了，你是个男人。”\n“既然知道我是男人，就别跟我这孤男寡女的共处一室了，您能走了吧！”上官能人心里想着向贝贝，这么久了，他很想和向贝贝说些交心的话，张婷婷挡在中间，让他有点不耐烦了。\n“干什么呀？就这么想跟你的小情人私会呀！”张婷婷不满的轻哼两声，抬头看着上官能人，心里带着点疑惑：“大能人，最后问你个问题，你现在多高了？”\n“我？”上官能人摸摸头顶，道：“今天中午倒是量过，好像一米八八了吧！”\n“一……一米八八！？”张婷婷目瞪口呆：“你……真是畜生，为什么我就长不高啊！”\n“你是骂我还是羡慕我？”‘畜生’两个字让上官能人一脸黑线。",
            "summary": "张婷婷劝说上官能人大度一点，两人讨论了关于参加向贝贝生日聚会的事情。上官能人同意参加，张婷婷表示会对生日礼物多退少补。上官能人告诉张婷婷他现在身高为1米88，令她惊讶不已。"
        },
        {
            "id": 2,
            "content": "“都有。”张婷婷直掉眼泪：“两年长高1厘米的女人很受伤。”\n上官能人叹口气：“回家慢慢受伤去吧！明天放学叫我一声，我怕我忘了。”\n“这种大事也会忘？我怎么那么想打你一拳！”张婷婷气呼呼的瞪着上官能人。\n“想打人？先做好挨打的准备，不怕毁容你就试试。”上官能人不想再跟张婷婷胡搅蛮缠，迈步朝教室门口走去。\n大门打开，向贝贝正站在门前，笑眯眯的看着，听到背后动静，抬起头望着上官能人，微笑道：“聊完了？”\n你在门口都听到了，还问我？\n上官能人心里吐槽，含笑点头：“嗯，完了。”\n“让让！”张婷婷背着书包冲了出来，用力把上官能人撞开，看了向贝贝一眼，冷哼一声，快步离开了教学楼。\n等张婷婷身影消失在楼道，向贝贝呵呵一笑，扭头看着被撞倒在地的上官能人，微笑道：“去里面说。”\n“呃……嗯。”上官能人从地上爬起来，两人走进教室，在各自座位上坐下。\n上官能人把凳子方向调转了一下，双手手肘搭在自己的课桌和后排课桌上，望着向贝贝，抿抿嘴，还是什么都没说出口。\n向贝贝望着上官能人，微微一笑：“想堵着我，不让我走吗？”\n“呃……不……不是，我只是……”上官能人有些慌乱，不知该怎么解释。\n“呵呵呵……”向贝贝又笑了，右手拢着耳鬓的秀发，头上红色的发卡依旧那样鲜艳醒目。\n上官能人眼里带着一丝痴迷之色，但想到自己已经被向贝贝拒绝，眼中闪过一丝黯然，道：“向贝贝，我有话想对你说。”\n向贝贝眨眨眼睛，微笑道：“说呀！”\n“嗯……我……”沉默良久，上官能人组织好了语言，眼神认真的望着向贝贝：“向贝贝，就算我们之间不可能，但……但我也不想跟你绝交，我想做你的朋友。”\n“朋友？”向贝贝呵呵笑着：“那么想做我的朋友？”\n“嗯。”上官能人重重点头，眼神无比真诚：“想！”\n向贝贝望着他的眼睛，良久，轻叹一声，扭头望着窗外，托着下巴，呆呆的出神。\n上官能人心怦怦直跳，紧张的手心冒汗，他已经鼓起了全部勇气说这些话，要是再遭到拒绝，也许两人的未来真的会形同陌路，这绝不是上官能人想要的结果。\n太在意，才会紧张失措，如同即将踏入高考考场的学子们，那种紧张彷徨只有经历过的人才知道。\n寂静的教室，气氛越来越紧张，仿佛空气都透着一种压抑，在这样的气氛下，上官能人紧张的心都要停止跳动了。",
            "summary": "张婷婷因为两年只长了1厘米而感到受伤，与上官能人发生了一段对话。随后，向贝贝出现在门口，与上官能人交谈。上官能人试图与向贝贝保持友谊，尽管他们之间不可能发展出恋爱关系。在紧张的气氛中，向贝贝没有给出明确的答复。"
        },
        {
            "id": 3,
            "content": "良久，向贝贝终于把脸转过来，望着上官能人，脸上无悲无喜，轻声道：“你了解我吗？”\n终于听到向贝贝的话，上官能人虽然紧张依旧，但心却莫名的安定了许多，脸上带着一丝疑问：“你指的哪方面？”\n“全部。”\n“呃……”上官能人想了想，小心翼翼的说道：“你……嗯，你很漂亮……”\n“呵呵……”向贝贝笑了，只是笑的有点冷。\n上官能人脑门冒汗：“那个……还有，你很聪明，身材也好……”\n向贝贝笑的愈发冷了。\n上官能人快崩溃了：我都在说些什么啊！！！\n低着头：“对我好。”\n这三个字一出口，向贝贝的笑容僵了僵，依旧在笑，只是不那么冷了。\n上官能人并没有看到向贝贝的表情，崩溃之下，他几乎破罐破摔：“我从来没想过，像你这么漂亮，又这么聪明可爱的女孩，会对我那么好……”\n“张婷婷对你也好。”\n向贝贝插了句嘴。\n“那不一样。”\n上官能人依旧没抬头，他现在没脸面对向贝贝：“张婷婷只是关心差生而已，那是她自身的热心肠导致的，你不一样，在整个班级，哪怕整个学校，你也只对我一个人好，这我能看出来，也感觉到，我这样的男人居然能得到你的青睐，我觉得自己很幸运，甚至幸运的有点害怕，怕这一切都是梦，怕一觉醒来，一切都会消失。”\n“而且……”\n上官能人声音有些哽咽：“不久前，这一切真的消失了。”",
            "summary": "向贝贝和上官能人进行了一段深入的对话。向贝贝询问上官能是否了解她的一切，而上官能人在回答时表现出了对向贝贝的喜爱和感激。然而，提到他们之间的关系曾一度中断，让上官能人感到害怕和不安。"
        }
    ]
}