{
    "chapter_title": "第十二章  美艳寡妇 ",
    "chapter_summary": "我们跟随主角上官能人的视角，了解他在一个名为十项全能的游戏中，努力吸收各种技能的故事。目前已拥有7个技能，仍需找到3个空缺的技能。为了达成目标，上官能人来到附近的蛋糕店，试图从店主辛雨缘那里获得甜点技能。同时，辛雨缘在丈夫去世后独自抚养女儿，并在父母催促下尝试与他人建立联系。她与上官能人逐渐建立起一种特殊的友谊，但由于无法吸收他的甜点能力，令她感到无奈。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "貌似今天是淫荡的冲榜之夜，第二更放在凌晨，届时若有不睡的兄弟姐妹，能否投两张推荐票？拜谢。\n“没看过也没关系，每个人都有自己不同的阅读兴趣。”向贝贝呵呵笑道。\n上官能人干笑两声：“是啊！”\n“呵呵呵……”向贝贝眼睛眯成了一条缝，双臂高举，用力伸个懒腰，随即向后一倒，侧过身，双腿曲起，螓首枕在手臂上，那双明亮的眼睛望着上官能人，嘴角含笑：“床虽小，却很舒服，真的是山不在高，水不在深，斯是陋室，唯吾德馨。”\n“呃，中间少了两句吧？”上官能人被向贝贝这妩媚的慵懒体态刺激的呼吸一促，全身火热，好在蛋蛋及时唱起了忧伤，让他几乎是瞬间冷却下来，随口敷衍道。\n上官能人都要哭了，哥以后不会不举吧？\n向贝贝呵呵的笑着：“大能人，你的文学理解力还要加强啊！”\n“呃，什么意思？”正纠结未来举不举问题的上官能人心不在焉的道。\n向贝贝眼睛一眯，笑呵呵的坐起来，道：“没什么，作业抄完了吧？”\n“啊？哦，抄完了。”上官能人不知道向贝贝怎么突然就问了这么个问题，但还是把向贝贝的书包从书桌底下拿出来。\n向贝贝很厚道，上次借作业给上官能人，连着书包也暂借给他，这书包一看就是高级货，虽然上官能人不懂，可也知道买这书包的钱，足够自己买几十个普通书包了。\n“这次真是多谢你了，不然我就死定了。”上官能人把书包递给向贝贝，感激道。\n向贝贝接过来，笑呵呵的站起来，道：“不客气，我走了。”\n“啊？这就走啊！再坐会儿吧！”上官能人愕然。\n“不了，下午还有事。”向贝贝笑眯眯的说道。\n“哦，那我送送你。”既然向贝贝有事，上官能人不好再留，随手从桌子上抓过一把钥匙，送向贝贝出门。\n向贝贝没拒绝，笑呵呵的由着上官能人把她送到楼下，这时候上官能人才看到向贝贝是骑着自行车来的。\n粉红色，小轮子，带变速齿轮，外形时尚，一看就是好车。",
            "summary": "今天似乎是冲榜之夜，作者呼吁读者在凌晨投推荐票。向贝贝和上官能人在讨论阅读兴趣和文学理解力。向贝贝借给上官能人作业抄，上官能人感激不已。向贝贝表示要离开，上官能人送她下楼，发现她的自行车很高级。"
        },
        {
            "id": 1,
            "content": "上官能人无语，他跟向贝贝相差的实在太多了，书包差了几十倍，连自行车估计也差了几十倍，学习差了几十倍，家世更是差了千万倍。\n这会儿上官能人觉得命运太神奇了，自己这个小麻雀居然和白天鹅有了交集，多像三流小说里的情节，难不成自己也会和小说里的猪脚一样，有机会和向贝贝这位白富美在未来过着没羞没臊的生活？这情节多操蛋啊！\n向贝贝走的时候一句话也没说，就那么安静的走了，这让上官能人越发的迷糊，不明白向贝贝到底怎么回事？刚来的时候还好好的，之后聊天也笑的那么开心，怎么最后突然就冷淡了？仔细想想，好像和上次在美容中心一样，过程和结果都那么相似，唯一不同的是，这次向贝贝没再给他一脚。\n问题到底出在哪了呢？上官能人上楼的时候，一直在考虑这个问题，等爬到六楼，手伸进裤兜，要拿钥匙开门的时候，上官能人面色骤变。\n“钥匙呢？”上官能人脸上的汗都下来了，身上能翻的兜都翻过了：“老子的钥匙呢？哇啊啊！不会吧！完蛋啦！”\n另一边，向贝贝骑着自行车，徜徉在午后的街道上，路旁的树荫在她行进间遮在脸上，只瞬间便已穿梭而过，路口，向贝贝停在红灯前，右手伸进了裤兜，从里面拿出一把防盗门钥匙。\n绿灯亮，向贝贝随着车流向左一转，贴着路边路过一个垃圾桶，把钥匙扔了进去，随后心情愉快的哼着小调，笑眯眯的穿梭在行人车辆间，逐渐消失。\n不知道自己的钥匙被向贝贝顺走的上官能人，还以为自己出门的时候忘了拿钥匙，全然忘了之前自己随手拿起钥匙的那一幕。也怪他家的防盗门，只要从里面拧一下，就会暂时固定住，出门的时候往里一推就自动锁上了，根本用不到钥匙。\n这时候才两点半，父母下班时间是六点，自行车锁在楼下小车库，没钥匙推不出来，身上只有前几天剩下的五毛钱，连公交都坐不起。\n去邻居家对付一下午？也不是不行，但这时候邻居家的大人基本上都去上班了，家里只留下放假的孩子和老人，和这些老人孩子，上官能人没什么共同语言。",
            "summary": "上官能人与向贝贝之间的故事。上官能人觉得自己与向贝贝的家世、学习等方面差距很大，但在偶然的机会下两人产生了交集。向贝贝突然变得冷淡，让上官能人感到困惑。后来，上官能人才知道他的钥匙被向贝贝顺走，导致他无法回家。而向贝贝将钥匙扔进垃圾桶，心情愉快地离开。上官能人在两点半时遇到了困境，无法回家，也无法去邻居家度过下午。"
        },
        {
            "id": 2,
            "content": "打开十项全能，三个位置依旧空白，其它七个位置也有空白的子项，今天是8月12日，距离开学还有18天。\n沉吟片刻，上官能人迈步下楼，直奔小区不远的蛋糕店。\n人们的生活越来越好，对甜品的需求也越来越多，蛋糕店也因为市场需求，如雨后春笋般越来越多的冒了出来，在小区不足百米之外，有一家小型蛋糕店，里面不但有自制的蛋糕，还有点心、面包、饼干等各种甜点，上官能人食神的大项只吸收了一项厨艺，剩下还有甜点和酿酒没有吸收。\n要吸收甜点，蛋糕店是最合适的地方，因为这里经常会招收一些学徒工，而这些学徒工的等级肯定不高，f级也容易吸收到，至于酿酒，只能去酒厂碰碰运气了。\n蛋糕店面积只有五十平米大小，门口上方镶嵌着绿色牌匾，上书‘雨缘蛋糕店’五个白色隶书大字，背景是一些精致的糕点。门前台阶上竖着一根电线杆，在电线杆下方还固定了一个广告灯箱，这灯箱自然是晚上用的。\n上官能人拾阶而上，走进蛋糕店，在里面立着四排货架，左侧摆了三排，右侧靠墙一排，靠右侧一片空白的地方则是一张长条桌，平面摆着超市里就能买到的各种带包装的甜食，还有新鲜出炉的美味面包。\n“哟！小能人来了啊！”刚进门，门口一侧柜台后的美少妇笑了起来。\n这美少妇看上去不足三十岁，长长的头发盘在脑后，鹅蛋脸，五官精致，笑起来很亲切，上身内罩白色吊带背心，外面套着白色休闲装，胸口的衣领位置贴着蛋糕店的商标，黄色的，卡通外形的小蛋糕，下身是一条浅灰色长裤，有一点紧身，将美少妇丰满的圆臀和修长的美腿完美衬托出来，一眼望去，少妇的风韵和美艳尽在她的身上显现出来。",
            "summary": "主角上官能人在一个名为十项全能的游戏中，需要完成各个技能的吸收。目前已经有7个技能，但仍有3个位置是空白的。为了填补这些空白，上官能人决定去附近的蛋糕店寻找机会。他来到了一家名为雨缘蛋糕店的地方，与店主美少妇交谈并尝试吸收甜点技能。"
        },
        {
            "id": 3,
            "content": "这个女人叫辛雨缘，是雨缘蛋糕店的老板娘，今年只有28岁，三年前和丈夫一起开的这家蛋糕店，但是在去年，辛雨缘的丈夫一场车祸横死街头，让原本幸福美满的家庭就此支离破碎，好在辛雨缘的丈夫买过人身意外险，一笔八百万的赔偿金让辛雨缘可以舒服的度过下半生。\n辛雨缘成了寡妇之后，有不少人给她介绍过男人，其中不乏青年才俊，辛雨缘如果只是一个人的话，也许真会答应，但她还有个六岁的女儿，怕女儿受委屈，辛雨缘就一直没再婚，一年来就这样默默守护着和亡夫一起开起来的蛋糕店，用心照顾女儿。\n因为有了足够后半生无忧的赔偿金，尽管蛋糕店生意很好，辛雨缘也没有开分店的打算，她把少量精力放在蛋糕店上，大部分精力放在女儿身上，剩余的一些精力却放在了躲避父母上。\n如同闲余饭后的话题，辛雨缘毕竟还年轻，不止她的父母，就连她的公婆也不希望辛雨缘一直单身下去，时不时的就会给辛雨缘找个对象，一年下来，辛雨缘都烦了，可这毕竟是父母公婆的好意，她又不好多说，只能尽量躲避。\n上官能人家搬来这边已经四年了，从辛雨缘的蛋糕店开店那天起就光顾过这里，后来因为这里做的糕点特别好吃，价格又实惠，上官能人一家就时不时过来买上一些，尤其是上官能人，别看他瘦的跟麻杆似的，却很爱吃甜点，几乎每个礼拜都会来上一两次，渐渐的也就和辛雨缘夫妇混熟了。\n去年那场车祸，上官能人也跟着难过了好几天，后来见辛雨缘一个人支撑着家庭，觉得她挺不容易的，也可以说是同情之下，来这的次数比过去频繁了许多，不为买蛋糕，就为了和辛雨缘说两句话，顺便逗逗她的女儿，只希望辛雨缘的心情能好些。\n时间久了，辛雨缘和上官能人之间的关系也逐渐亲密起来，有一种姐弟情谊在里面，平时上官能人来了，不管他买不买东西，辛雨缘都会把一些新出的糕点让上官能人带回去尝尝。\n“雨缘姐，好几天没见了，这几天过的怎么样？”上官能人笑呵呵的凑到柜台前，看到柜台上有一种新出的产品，一点没客气，拿起来就是一口。\n辛雨缘屈指弹了弹上官能人的脑门，微笑道：“还说呢！这几天怎么也没过来？一萌今天早上还跟我念叨呢！”\n一萌就是辛雨缘的女儿，全茗叫赵一萌，很可爱的一个小萝莉，过了这个暑假，就要上一年级了。\n辛雨缘弹这一下，让体内系统提示音响了起来。\n“发现c级甜点，宿主能力不足，无法吸收。”\n靠！\n“没办法，暑假作业都堆了一个多月了，这几天在家关禁闭呢！”\n上官能人嚼着蛋糕，也没指望能吸收辛雨缘的甜点能力，呵呵一笑，问道：“一萌呢？”\n“一早就被她奶奶接走了，老人也好些日子没看到孩子了，想呢！”\n辛雨缘微微一笑，道：“你现在出来，是不是作业写完了？”",
            "summary": "辛雨缘在丈夫去世后，独自抚养女儿，并在父母的催促下尝试与他人交往。她与邻居上官能人逐渐建立了一种特殊的友谊。上官能人因同情辛雨缘的处境，经常去蛋糕店陪伴她们，并与辛雨缘的女儿建立了良好的关系。然而，辛雨缘因无法吸收上官能人的甜点能力而感到无奈。"
        }
    ]
}