{
    "chapter_title": "第一百一十一章  情人 ",
    "chapter_summary": "向贝贝和上官能人面临感情问题，因为向贝贝对上官能人的家庭有所顾虑。然而，上官能人向向贝贝表达了他对她的爱意，使她感到满足。当晚，上官能人的家庭传来好消息，使得这一天充满了好运。在虚拟世界中，上官能人遇到了朝比奈实玖瑠，她穿着猫耳女仆装，让上官能人感到非常兴奋。他们在虚拟世界中度过了愉快的一天，并约定第二天继续见面。上官能人决定开始学习造假能力，他认为草原环境非常适合高手过招。他的助手朝比奈实玖瑠虽然不理解，但还是尊重主人的决定。几天过后，上官能人与向贝贝一起学习物理，两人的关系变得更加亲密。一对看似不合适的情侣引起了同学们的震惊，他们发现凤凰和山鸡也可以在一起。这让张婷婷感到愤怒，而上官能人则感到非常高兴。他承诺会保护自己和自己所爱的人，但他们的关系仅限于朋友。上官能人对向贝贝一见钟情，但因两人身份悬殊而无法在一起。他加入了一个正义的黑社会团体——兄弟盟，但在深思熟虑后，决定保持现状并与向贝贝成为情人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "空气仿佛在一瞬间变的凝固，向贝贝手心不再冒汗，却变的冰凉，白皙的脸似乎更白了三分，可称‘太白’。\n“因为……”向贝贝的表情依旧平静，但她身体的变化却被上官能人敏锐的察觉到，心中一痛，紧紧握着向贝贝双手，忍痛道：“贝贝，我有家人啊！如果只有我一个，我就算死也要你，但我有家人啊！我怎样都没关系，但我有家人啊！”\n我有家人啊！\n一连三个‘我有家人啊！’，向贝贝望着上官能人痛苦的眼神，太白的脸上浮出红晕，手也渐渐恢复了温度。\n笑容重新爬上脸颊，脸渐渐贴近上官能人，额头轻轻顶着额头，闭上眼睛，柔声道：“闭上眼睛听我说。”\n上官能人刚刚还以为向贝贝要吻她，心还怦怦直跳，闻言，连忙闭上眼睛，消除杂念。\n“没关系的……”向贝贝温柔的话语在耳边响起。\n“只要知道你喜欢我……”我喜欢你。\n“这就够了。”真的够了吗？\n轻轻一吻印在脸颊，好暖，暖到了心里。\n松开交叉的双手，上官能人把向贝贝紧紧抱在怀里，两行泪滑落：“我喜欢你一辈子。”\n向贝贝偎在上官能人怀中，嘴角含笑，轻轻一笑：“傻瓜……”\n我也会喜欢你一辈子的。\n当晚回到家，父母都回来了。\n听他们说，小萝莉二叔的活儿已经完成了一半，明天就能彻底完工，而且这次能赚到三百块，这还是看在开业优惠给的人情价，比起上班那点工资强多了，甚至李新红动了退休的念头，想和上官义一起干这个装潢。\n上官义表示反对，让李新红安心上班，等装潢步入正轨之后再作打算。i\n无论如何，这都是一个好的开始，上官能人为老爸感到高兴。\n似乎今天一天遇到的都是好事，上官能人自觉运气爆棚。\n回到卧室，上官能人躺在被窝里，再次进入学习空间。",
            "summary": "向贝贝和上官能人面对感情问题。向贝贝因为上官能人的家庭而犹豫是否要继续这段感情。上官能人表示他会喜欢向贝贝一辈子，这让向贝贝感到满足。当天晚上，上官能人的家庭也出现了好消息，大家都觉得这是好运的一天。"
        },
        {
            "id": 1,
            "content": "“主人，欢迎回来。”朝比奈实玖瑠又一次换装了，这次是秒杀世人的猫耳女仆装。\n上官能人顿时双眼冒金星，冲上去把朝比奈实玖瑠扑到，脸不停的摩擦：“好萌，好萌好萌好萌啊……”\n“呀……呀啊！主人……讨厌，唔……”\n18r画面自动略过……\n释放过后，上官能人爽歪歪的躺在虚拟出的波斯地毯上，全身放松的伸展，望着蓝蓝的天空，轻叹道：“这才是我梦想中的生活，舒适，安逸，无所顾忌。”\n朝比奈实玖瑠将身上的痕迹清除干净，脸上带着娇羞的红晕，走到上官能人身侧，将上官能人的头抬起来，枕在自己大腿上，用小手轻轻揉着上官能人的太阳穴：“主人，你今天好像很高兴呢！”\n上官能人舒服的咕噜一声，呵呵笑道：“看出来了？”\n“嗯。”朝比奈实玖瑠点点头：“很明显呢！”\n“那么明显啊！”想起今晚和向贝贝的约定，上官能人微微一笑：“是啊！今天很高兴。”\n“主人高兴太好了，朝比奈很高兴。”做为系统虚拟出的女性，朝比奈实玖瑠并没有所谓的好奇心，如非必要，她是不会追问上官能人的秘密的，这也让上官能人非常满意，一个陪你哭，陪你笑，不论你做什么都陪在你身边的绝世尤物，哪个男人不喜欢呢？",
            "summary": "上官能人回到了虚拟世界，遇到了朝比奈实玖瑠。她穿着猫耳女仆装，让上官能人非常兴奋。两人在虚拟世界中度过了一段愉快的时光，直到晚上与朝比奈实玖瑠约定继续见面。"
        },
        {
            "id": 2,
            "content": "放松一下神经，良久，上官能人呼口气，重新站起来，周围舒适的环境突然变成了一片一望无垠的碧绿草原。\n见上官能人把环境换成草原，朝比奈实玖瑠不解：“主人，你要做什么？”\n上官能人微微一笑，道：“来学习空间这么久了，却一直没学习过，我今天想学习一下。i”\n“主人要学习吗？”朝比奈实玖瑠脸上带着开心的笑容：“可是……要学习也不用变成大草原呀！”\n“呃……你不觉得草原的环境很好吗？通常高手过招都是在草原上，听着风吹草地的沙沙声，刀剑如霜，气剑纵横……”\n朝比奈实玖瑠：“……”\n朝比奈实玖瑠有点看不透自己的主人了，但想到每个人都有每个人变态的一面。\n“也许这就是主人变态的一面吧！”朝比奈如此想道。\n“系统，我想从我的能力中选出一项学习，你认为我应该学习哪一项？”上官能人难得认真的想通过学习空间提升能力，但他的综合能力只有d级而已，许多项目还有吸收余地，眼下不知道学习哪个方面比较好，所以还是听一下系统的建议。\n系统提示音很快响起：“宿主造假能力已达到这个时代最高水准，建议开启学习方案。”\nd级造假已经最高了？\n上官能人惊讶万分，仔细想想却并不意外，连国内一流鉴定师都不一定鉴定出来的赝品，在这个时代算是顶级也不为过。\n点点头：“好，就从造假开始，我应该怎么做？”\n“请宿主从最简单的书画方面入手……”\n在系统的指示下，上官能人开始了在学习空间的第一次学习。\n第二天，天公作美，艳阳高照，如同上官能人此刻的心情。\n“呵呵，给我讲讲这道题。”向贝贝把物理书摆在上官能人眼前，笑容前所未有的灿烂：“我不太懂。”\n上官能人爽朗的微笑道：“好，我看看。”\n两人头碰头，肩并肩。\n“嗯，这道题你要这么考虑，把代……”",
            "summary": "上官能人将环境变为一片草原，准备开始学习。他的助手朝比奈实玖瑠对此表示疑惑。上官能人解释说他想要学习，并认为草原环境很适合高手过招。朝比奈实玖瑠虽然不理解，但还是尊重主人的决定。上官能人选择从造假能力开始学习，因为他已经达到了这个时代最高水准。在系统的建议下，他从最简单的书画方面入手进行学习。几天后，上官能人与朋友贝贝一起学习物理，他们的关系变得更加亲密。"
        },
        {
            "id": 3,
            "content": "全班同学看着两人如同一对小夫妻般亲密，都差点吓尿了裤子。\n“不不不不不……不会吧！！！！”\n凶残的白富美，苦逼的穷**丝……\n这世界真的疯了吗！？？？？？？\n这一天，对华北一中高三2班的所有同学来说，都是一次难忘的回忆，因为他们十几年来的世界观和爱情观受到了前所未有的冲击。\n原来，凤凰和山鸡是真能结合的！\n“嘁！”张婷婷紧紧攥着碳素笔，眼里闪过一丝怒气：狗男女，败坏校园风气，可恨！\n上官能人现在心情真的超好，昨天晚上，向贝贝对他说了未来打算。\n“我以后一定会继承兄弟盟，所以我父母还有家里那些长辈对我的保护比较严密，他们允许我交朋友，却不允许有人觊觎我，因为觊觎我就是觊觎兄弟盟的掌控权，在我没有完全掌控兄弟盟之前，我们之间一点可能也不会有。”\n“但我已经逐渐收拢了一批心腹势力，在这个范围内，你和我是绝对安全的，但我们也只能保持朋友关系，超出这个范围，他们一定会插手其中，就像你担心的，你的家人跑不掉，他们会成为威胁你的筹码，这点无须怀疑。”\n“提前说好，我没有和你结婚的打算，我想你的父母也不希望自己儿媳妇是我这样的人，别再妄想和我走进婚姻殿堂，除非某一天，你的实力足以轻松毁掉兄弟盟，但我想这不太可能。”\n“如果有人要伤害你和你的家人，我不会坐视不理。我想在华北市，应该没有谁的小动作能逃脱兄弟盟的眼线，出了问题，我会第一时间得到消息，只要我们不跨过那条底线，你和你的家人都会绝对安全，但只限华北市，出了这个城市，我无能为力。”\n“现在时间还短，我想暂时和你做好朋友，等我做好心理准备，我答应你，做你的情人，而且不会妨碍你娶妻生子，你未来的孩子就是我干儿子或干女儿，至于我的孩子？呵呵，现在说太早了，再过些年吧！”\n“问我为什么为你做出这么大牺牲？嗯……谁知道呢？呵呵，不知不觉就被你俘虏了，你真是个坏蛋，所以我踢了你的蛋，现在矫正成好蛋了吧！”",
            "summary": "一对看似不合适的情侣引起了同学们的震惊。原来，凤凰和山鸡也能在一起。这让张婷婷感到愤怒，而上官能人则感到非常高兴。他承诺会保护自己和自己所爱的人，但他们的关系仅限于朋友。"
        },
        {
            "id": 4,
            "content": "上官能人从来不知道，向贝贝居然对他用情至深到这种地步，如果不是她的身份，上官能人发誓一定会娶她为妻，至于说推翻兄弟盟，抢走向贝贝……\n貌似兄弟盟未来就是向贝贝的私人财产，破坏掉太可惜了。\n其中还有个重要原因，通过上官能人了解，兄弟盟是个类似于日本黑社会那样的民间义气社团，虽然平时干的都是见不得光的勾当，但一旦遇到天灾**，最先行动起来救助民众的反倒是这些社团的人（确有其事，日本地震的时候，山口组等等社团比警察还快的行动，救助当地民众，黑社会在日本也是合法的，甚至很多议员都是社团出身）。\n对这样一个社团，上官能人觉得没必要摧毁，世界上有光明就有黑暗，而且这样一个义气为先的兄弟盟，对当地社会是有益的，至少上官能人没听说过兄弟盟干过抢劫强x，逼良为娼的丑事，也从来不沾毒品，对一个黑社会性质的社团来说，你还能要求什么呢？\n反过来考虑，如果兄弟盟没了，华北肯定会进入剧烈的动荡期，不止是地下势力，对明面上的社会环境也会产生巨大影响。\n未知才是可怕的，因为不清楚兄弟盟被灭的后果，综合考虑之下，保持现状、维持稳定是最好的选择，而且向贝贝最后说的话也让上官能人放下了心。\n“等我做好心理准备，我答应你，做你的情人……”\n情人……\n“呵呵……呵呵呵呵……”\n上官能人似乎了解小萝莉天然呆时是什么状态了。\n感谢‘ti’‘天坛暧昧’‘练思鸿’各打赏100币，感谢‘’打赏200币，感谢‘网游qq小生’打赏588币。",
            "summary": "上官能人对向贝贝一见钟情，但因两人身份悬殊而无法在一起。兄弟盟是一个正义的黑社会团体，在上官能人眼中，摧毁它可能会引发华北地区的动荡。在深思熟虑后，上官能人决定保持现状，与向贝贝成为情人。"
        }
    ]
}