{
    "chapter_title": "第一百一十三章  老顽童",
    "chapter_summary": "八十岁的医院院长被上官能人撞到，两人在闲聊中结识。上官能人向院长透露自己身体状况良好，没有特别锻炼，引发了一场关于饮食的争论。交谈过程中，院长因情绪激动导致手部受伤。此时，张婷婷与院长谈论老人的顽皮行为，上官能人惊讶发现张婷婷称院长为姥爷。原来，院长是来看望张婷婷的同学白玉堂，但他的情况并不乐观。上官能人决定带向贝贝离开，留下悲伤的白玉堂母亲。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“哎哟()！我的老腰……”被撞到的是一个老头，白发苍苍，看上去八十多岁，正扶着墙，捂着腰，龇牙咧嘴，不知道的还以为老头不正经，干了什么少儿不宜的事，败肾了呢！\n“陈院长，你没事吧？”旁边一个五十多岁的中年医生赶紧过来扶着老头，手放在老头腰上揉了揉。\n“还行，稍微扭了下，问题不大。”老头试着扭了两下腰，发现没什么大问题，松了口气，这才有功夫追究‘肇事者’，不过话没开口，却发现撞到自己的人有点眼熟。\n“你……你不是那个上厕所没带手纸的老头吗！”上官能人认出这个跟自己撞在一起的老头是谁了，正是当初在厕所摸到c级医术的糟老头。\n“呃……”听到上官能人这话，老头也想起上官能人是谁了，顿时哈哈笑道：“是你小子啊！上次真是谢谢了，怎么？看病人呢？”\n“嗯，算是吧！”上官能人见老头穿了一身白大褂，问道：“你是这的大夫？”\n“是啊！哈哈。”老头笑了笑，看着上官能人，眼中闪过一丝惊异：“小子，你气色不错啊！满面相没病没灾，各种指标都很健康，太惊人了。”\n“呃……”上官能人挠挠头：“身体健康就惊人了？照你的意思，我非得不健康才正常？”\n“小子，你理解错了()。”老头摇摇头，认真的说道：“人吃五谷杂粮，难免病原缠身，不管再健康的人，身上总会有一点微不可察的小毛病，比如牙歪、黑眼圈、长痘等等，这些都是不健康的体现，可你……”\n老头又仔细看了看上官能人面相，惊异万分：“竟然没有一丁点问题，气血也旺盛的像头大象，太罕见了，小子，你平时是怎么作息跟锻炼的？”\n上官能人怎么说也有e级医术，对老头所说的问题有所了解，听完他的解释，上官能人摇摇头：“正常作息呗！至于锻炼……这个，真没有。”\n确实没有，他除了上学放学骑自行车，貌似就没有别的锻炼了。",
            "summary": "一个八十岁的老头被上官能人撞到了，扶着墙捂着腰。旁边的五十多岁中年医生过来关心地询问情况。原来，老头是医院的院长，而上官能人认出了他是在厕所里曾经帮助过自己的那个人。两人开始闲聊，老头惊讶地发现上官能人的气色非常好，没有任何健康问题。上官能人解释说他的作息很规律，但没有进行特别的锻炼。"
        },
        {
            "id": 1,
            "content": "“那就是你吃的东西有问题……”\n“你吃的东西才有问题呢！”上官能人黑着脸，不知道老头居然这么聒噪，早知道那天就不给他卫生纸了，蹲死丫的。\n“咳，小子，我不是那个意思。”老头也知道自己用词不当，连忙解释：“我是说，你平时吃的东西是不是有什么和别人不一样的？毕竟你身体各项指标都太健康了，在现在这个环境各方面污染严重的环境下，健康的有点不像话。”\n“没什么不一样的，别人吃什么，我就吃什么，比如早餐喝杯三鹿，中午来俩苏丹红的咸鸭蛋，晚饭比较丰盛，用地沟油精制而成的麻辣小龙虾，临睡前再来杯圣元，是不是很绿色，很健康啊！”上官能人不无讥讽的说道。\n“哼！”老头气的胡子直抖，一拳砸在墙上：“这帮无良奸商！”\n上官能人呆了呆，没想到老头还挺有良心的，不过……\n“那个……老头，你手不疼？”\n老头老脸憋的通红，手捂着拳头，泪流满面：“痛煞老夫()！”\n一旁的中年大夫单手掩面，羞于见人。",
            "summary": "上官能人和一个老头发生了一场关于饮食的争论。上官能人讽刺地提到了一些含有有毒物质的食物，而老头则生气地指责那些无良商家。老头因为一拳砸在墙上而手疼得流泪，让一旁的大夫感到尴尬。"
        },
        {
            "id": 2,
            "content": "“姥爷！你干什么呢？”病房里一个充满了娇嗔的声音传出来。\n老头听到这个声音，顿时破涕为笑：“呵呵，婷婷啊！没事，姥爷闹着玩呢！”\n“姥……姥爷！？”上官能人看着满脸娇嗔走过来的张婷婷，目瞪口呆：“大班长，你刚才叫这老头姥爷？”\n“叫谁老头啊？这是我姥爷，不行啊！”张婷婷不满的哼了一声，扭头恶狠狠的盯着老头：“姥爷，你都八十多了，怎么还跟个小孩子似的，回家姥姥又该数落你了。”\n“别别，好孙女，是姥爷错了，千万别跟你姥姥说啊！不然她又不让我吃肉了。”老头满脸献媚：“姥爷那还有一瓶自制蜂王蜜，回头分你半两。”\n“半两？哼哼！”张婷婷鼻翼里喷出两团热气。\n“呃……”老头满脸苦笑：“好好，一两，一两行了吧！不能再多了，你知道姥爷弄这点东西也不容易，这是今年最后一点了，再想吃就得明年了。”\n“这还差不多。”张婷婷嘿嘿一笑，拉着老头的手：“姥爷，你怎么过来了？”\n“我过来看看里面的病人，就是你那个同学。”说起白玉堂，老头脸色沉了下来，白玉堂的伤势他还是第一次遇到，虽然经过一系列抢救，目前把命吊住了，但危险期依旧没过去，一旦出现一丁点小问题，白玉堂就有可能一命呜呼。\n“大夫，你来了()。”白玉堂的母亲见到老头，擦擦眼角的泪水：“麻烦你了。”\n“嗯。”老头点点头，走到病床前看了看白玉堂的情况，问身旁的中年医生：“病人今天反应怎么样？”\n“陈院长……”中年医生脸色很沉重，摇摇头：“整体还算平稳，但依旧没有度过危险期，根据分析，怕是病人自身没了求生意志，恐怕……”\n“不……不会的！”白玉堂的母亲顿时泪流满面：“大夫，不会的！我儿子怎么会想死呢！他才十八岁啊！求你们救救他吧！求你们了……”\n白玉堂的母亲哭着就要跪下。",
            "summary": "张婷婷和姥爷正谈论着老人的顽皮行为。这时，上官能人惊讶地发现张婷婷竟然称呼老人为姥爷。老人解释道，他是张婷婷的姥爷，并承诺给她一些蜂王蜜作为补偿。张婷婷带着关切的心情询问老人为何会出现在这里，原来他是来看望张婷婷的同学白玉堂，但情况并不乐观，医生表示白玉堂可能自身失去了求生欲望。白玉堂的母亲悲痛欲绝，请求医生拯救她的儿子。"
        },
        {
            "id": 3,
            "content": "“哎？别！千万别！”中年医生赶紧去扶住她，安慰道：“请放心，我们院方也希望您儿子能顺利度过危险期，毕竟生命是宝贵的，我们会尽全力救治。”\n老头查看了一下白玉堂的状况，轻叹一声，面色有些沉重。\n张婷婷望着面无表情的向贝贝，心说：看到别人痛苦，难道你就不愧疚吗？\n上官能人走上去，和中年医生一起把白玉堂的母亲扶起来，不经意间碰到中年医生的手。\n“发现d级医术，是否吸收？”\n上官能人叹口气：“吸收。”\n“吸收成功，宿主获得d级医术能力。”\n“阿姨，放心吧！相信白玉堂会好起来的。”上官能人安慰道。\n白玉堂的母亲只是流泪，虽然嘴上在求医生，但那只是作为一个母亲绝望中的呐喊，其实她自己也知道，儿子怕是没救了，这几天看着儿子一天天消瘦下去，她的心都碎了()。\n看到白玉堂母亲眼中那一丝绝望之色，上官能人沉默良久，转身拉着向贝贝的手，声音带着一丝疲惫：“贝贝，咱们走吧！”\n向贝贝望着上官能人疲惫的神色，轻轻点头：“嗯，走吧！”",
            "summary": "一位母亲担忧地看着她重病在床的儿子。医生和她保证会尽全力救治，但老人面色沉重，似乎情况不容乐观。张婷婷对向贝贝的不满情绪加深，而上官能人和医生一起安慰悲痛的白玉堂母亲。上官能人吸收了一项D级医术技能，并承诺会尽力帮助白玉堂。然而，白玉堂母亲的绝望让上官能人心痛，他决定带着向贝贝离开。"
        },
        {
            "id": 4,
            "content": "两人向白玉堂的母亲道别，白玉堂的母亲强打精神要送两人，最后还是被劝住了。\n“谢谢你们今天来看玉堂，玉堂要是知道，一定很高兴。”\n本是一句客套话，听到耳中却那么刺耳，上官能人心里有点乱。\n向贝贝看着张婷婷：“一起走吗？”\n张婷婷意味深长的回望向贝贝，轻轻摇头：“不用了，中午我在医院吃，你们走吧！”\n向贝贝微微一笑：“随你。”\n上官能人和向贝贝离开了，老头又观察了一下白玉堂的状况，交代一些事后，带着张婷婷离开了病房。\n“婷婷，那小子是你同学？”走在楼道里，老头对有些心不在焉的外孙女问道。\n“嗯。”张婷婷点点头，轻哼道：“一个傻小子，整天被一只狐狸精耍的团团转。”\n“哦？”老头饶有兴致的看着张婷婷，呵呵笑道：“婷婷，你不是对那小子有意思吧？”\n“嗯？”张婷婷眼神凶狠的盯着老头，老头揉揉鼻子：“算我没说。”\n“哼！”张婷婷快走两步，老头赶紧追上去：“婷婷，爷爷跟你商量点事。”\n“什么事？”难以相信，往日里对别人热心肠的张婷婷，面对自己姥爷却没有丝毫尊敬，说话恶声恶气的，还透着点不耐烦()。\n“嘿嘿……”老头笑了笑：“姥爷看上那小子了，给姥爷介绍介绍呗！”\n“什……”张婷婷‘噔噔噔’倒退三步，身体贴在墙上，满脸惊骇的看着老头：“姥……姥爷，虽然我知道你很变态，但没想到你已经变态到喜欢男人的地步了……”\n老头哭笑不得：“说什么呢！姥爷各方面都很正常，不然你姥姥还不把我这老骨头拆了。”\n“呼……”张婷婷松口气，不满的瞪了老头一眼：“谁让你说那种话的，很容易让人想错吧！”\n“你这么说姥爷，姥爷很伤心啊！”\n老头拉着袖口，频频‘拭泪’。",
            "summary": "白玉堂的母亲感谢两位来访者，而上官能人和向贝贝则准备离开。张婷婷独自留在医院，她的姥爷询问她与白玉堂的关系。张婷婷起初以为姥爷对白玉堂有兴趣，后来才知道他只是想让她介绍一下白玉堂。"
        },
        {
            "id": 5,
            "content": "张婷婷满脸黑线，在张婷婷记忆中，姥爷一直都是个不正经的人，很喜欢逗趣搞怪，还爱恶作剧，最可恶的一次，居然把自己塞进冰柜里冻了二十分钟，然后爬出来装死人，吓的亲朋好友上百人鸡飞狗跳。\n不过从那以后，姥姥就对姥爷忍无可忍。\n因为姥爷是肉食动物，顿顿无肉不欢，所以从那以后，只要姥爷搞怪一次，姥姥就让他吃素，半点荤腥没有，如此大半年，才让他收敛了许多。\n都说老小孩，老小孩，就是说人老了反倒更像小孩似的爱闹腾，姥爷就是这么个人，都八十多的老头子了，还像个小孩一样爱玩爱闹，经常说些‘吓人’的话，做些变态的事。",
            "summary": "一个八十多岁的姥爷，虽然年纪已大，但仍保持童心，喜欢搞怪和恶作剧。他的行为让家人和朋友感到困扰，尤其是他的妻子张婷婷。为了惩罚姥爷的行为，张婷婷有时会让他吃素，限制他的饮食。尽管如此，姥爷仍然保持着他独特的个性，让人既喜爱又头疼。"
        }
    ]
}