{
    "chapter_title": "第一百一十四章  珍惜",
    "chapter_summary": "张婷婷对姥爷想抽取她同学白玉堂的血来研究表示不满。同时，上官能人与向贝贝在医院外谈论关于白玉堂和他母亲的情感问题。上官能人对未知感到恐惧，而向贝贝认为只要了解并习惯，就不会害怕。在上官能人的鼓励下，他们拥抱了彼此。此外，上官能人发现这家医院的饭菜非常美味，原来这里的厨师曾曾在香格里拉工作过，现在自己开了这家饭店。他对老板的赠送表示感谢，并认为这家饭店的饭菜比其他同等级饭店强多了。吃完饭后，上官能人感慨这里的饭菜真的很好吃。随着与向贝贝相处的时间增长，上官能人对她的感情越发深厚，变得越来越离不开她。向贝贝也感受到了他的变化，脸上露出了灿烂的笑容，并用撒娇的方式表达了一丝不满。上官能人坚定地表示不会再辜负向贝贝。两人相互调侃，感情更加甜蜜。当向贝贝提到未来的孩子将姓向时，上官能人沉默后表示接受。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“姥爷，你到底想干什么？”张婷婷没好气的问道()。\n老头放下衣袖，搓搓手，嘿嘿笑道：“没想干什么啊！就是那小子有点意思，姥爷想研究一下……啊！不过你放心，绝不是切片研究那种，顶多抽点血，试试药效反应之类的。”\n张婷婷恶寒，全身鸡皮疙瘩都跳起来了，双手搓着手臂，满脸厌恶：“你到底把外孙女的同学当成什么了！小动物吗？”\n“婷婷，别说的那么难听，姥爷这也是为了医学研究，已经很久了，至少三十年了，姥爷都没见过一个像那小子那么健康的人，他的体质一定很特殊，值得研究。”\n认真的说完，老头表情突然换成满脸讨好：“乖孙女，你就帮帮姥爷，姥爷只要一点血就好，真的，一点就好，就这么点……”老头用手指头比了大约十几公分的长度。\n张婷婷：“……”\n医院外，上官能人和向贝贝坐在劳斯莱斯后座。\n望着沉默的上官能人，向贝贝拢拢耳鬓秀发，轻声道：“你太善良了，不，应该是妇人之仁。”\n上官能人摇摇头：“我不是同情白玉堂，我只是觉得他母亲很可怜。”\n片刻沉默，上官能人握着向贝贝的手，叹道：“我现在觉得，一个人出了事，也许最痛苦的并不是他本人，而是他的家人。白玉堂不是东西，但他母亲却是个好母亲。”\n“因人而异吧！”向贝贝淡淡一笑：“也有些父母不是东西的，不能一概而论。”\n上官能人思索片刻，点点头：“你说的对，世间万物，没有什么是绝对的()。”\n深深吸口气，用力呼出，片刻后，上官能人苦笑道：“说到底，我只是个毛头小子罢了，这个世界还有很多是我理解不了的，可不知为什么，我真的很不想去理解，那让我有点害怕。”\n向贝贝微微一笑：“未知才会让人害怕，其实只要了解了，习惯了，也就没什么好怕了。”\n听完这番话，上官能人盯着向贝贝。\n“怎么了？”向贝贝摸摸脸，微笑道：“我脸上有东西？”\n上官能人摇摇头，偷偷瞥了前排大姐姐一眼，耳语道：“能抱抱你吗？”\n向贝贝脸上多了一丝红晕，用额头顶着上官能人脸颊，嘴角轻笑：“傻子。”\n“呃……”见向贝贝如此反应，上官能人一狠心，把她抱在大腿上：“傻子就傻子，能抱你就行。”\n“呵呵，傻子。”\n“你再说傻子，傻子就要亲你了。”\n“傻子……唔……”\n听到后座的动静，前排大姐姐耳根红了，脸上却带着一丝担忧：“小姐，值得吗？”",
            "summary": "一位名叫张婷婷的女孩对她的姥爷表示不满，因为姥爷想要抽取她同学白玉堂的血来研究。上官能人和向贝贝在医院外谈论关于白玉堂和他母亲的情感问题。上官能人对未知感到恐惧，而向贝贝认为只要了解并习惯，就不会害怕。上官能人鼓起勇气拥抱了向贝贝。"
        },
        {
            "id": 1,
            "content": "午饭是在一家小饭店吃的，出乎上官能人预料，这里的饭菜非常好吃，甚至不比辛雨缘做的差。\n见上官能人吃的狼吞虎咽，向贝贝微微一笑：“好吃吗？”\n“嗯嗯。”上官能人点点头，把一块土豆塞嘴里，含混不清的说：“好疵（好吃）()。”\n“呵呵……”向贝贝往他碗里夹了块鱼肉，微笑道：“这里的厨师当初在香格里拉帮过厨，虽然比不上香格里拉的主厨，却也差不了多少。”\n“哦？”上官能人把鱼肉吃下去，问道：“那他怎么不在香格里拉，却在这种小饭店？”\n“因为这家饭店是他自己开的，明白了吗？”向贝贝微笑道。\n“呃……明白了。”原来是为了多赚点钱啊！\n自己创业总比给别人打工赚的多，和刚起步的上官义一样。\n饭吃到一半的时候，一个四十多岁的中年人从后厨走出来，对饭厅里的众位客人含笑拱手：“今天的饭菜各位还满意吗？有什么意见请随便提，小店一定虚心接受，并加以改进。”\n上官能人扭头看着这个人，心里奇怪。\n“他就是这的老板兼厨师。”向贝贝微微一笑：“有点经营头脑，喜欢以情感人。”\n看着其它几桌客人笑呵呵的跟中年人说笑，上官能人点点头：“确实有点门道。”\n“怎么样，两位帅哥美女，对小店的饭菜还满意吗？有什么需要改进的尽管提出来。”中年人很快走到上官能人和向贝贝这一桌，笑呵呵的拿着一个记事本，似是随时要记录下客人的各种意见。\n向贝贝微微一笑，扭头看着上官能人。\n上官能人笑道：“很好，虽然我是第一次来，不过您这的饭菜确实不错，比别的同等级饭店强多了。”\n“哎哟！我谢谢您这么夸奖小店，帅哥是第一次来啊！那按照惯例，本店要赠送一瓶精装二锅头或一瓶果汁，帅哥想要什么？”中年人笑的满脸菊花开()。\n“还有这好事呢？嗐！我要是早知道，早就来了。”上官能人笑了笑，道：“我还是学生，不能喝酒，给我瓶果汁吧！”\n“好！那谁，老婆，给这桌的帅哥拿瓶果汁过来！”中年人冲柜台的一个三十多岁、风韵尤存的女人喊道。\n“知道了。”女人很快拿了瓶桃汁过来，中年人接过来，转手送到上官能人手里，呵呵笑道：“帅哥以后可要经常带女朋友来啊！不过……”\n中年人看了眼向贝贝，用胳膊肘顶着上官能人的胳膊，顺手把果汁递过去，一脸郁闷：“女朋友这么漂亮，真是可恶啊！”\n接果汁的时候，上官能人碰到了中年人的手。\n“发现d级厨艺，是否吸收？”\n“吸收！”\n“吸收成功，宿主获得d级厨艺。”\n“哈哈，过奖，过奖了。”上官能人摸摸头，满脸骄傲：“老板娘也很漂亮，老板你也很可恶啊！”\n两人四目相对，心照不宣的哈哈大笑。\n向贝贝微微一笑，伸出小脚，在桌下轻轻踢了踢上官能人的小腿。\n走出饭店，沐浴在阳光下，上官能人用力伸个懒腰，仰天长叹：“撑死我了……”\n“噗嗤——”司机兼保镖大姐姐在车里掩口失笑，向贝贝斜眼看过来，赶紧不笑了。心里嘀咕：这小子，倒是有点意思，看来小姐选他也不是没有道理()。\n望着上官能人轻松许多的脸，向贝贝微笑道：“好些了吧？”\n“嗯。”轻轻点头，上官能人拉过向贝贝柔软的小手，眼里带着一丝感动和愧疚：“贝贝，谢谢你，明明一切都是我惹出来的，却让你为**心。”\n上官能人真的很感激向贝贝为他做的一切，如果不是她，自己当初遇袭后，也许还会面临更多次白玉堂的报复，那将会永无止境，而且防不胜防，但向贝贝在关键时刻站了出来，一劳永逸的为他除掉了潜在隐患。\n偏偏在医院里，他却表现的那样软弱，一定伤了向贝贝的心，明明都是他搞出来的事，向贝贝所做的一切都是为了他。\n此时，上官能人满心愧疚，愈发认定向贝贝是值得他珍惜一辈子的女孩。\n愿意为你哭，为你笑的女孩，确实值得珍惜，但愿意为你杀人，愿意将所有灾难挡在你身前的女孩，更应该用生命去珍惜和守护。",
            "summary": "上官能人意外地发现这里的饭菜非常美味。向贝贝告诉他，这里的厨师曾经曾在香格里拉工作过，现在自己开了这家饭店。在吃饭过程中，老板出来询问客人对饭菜的满意度，并向上官能人赠送了一瓶果汁。上官能人对此表示感谢，并觉得这家饭店的饭菜比其他同等级饭店强多了。饭后，上官能人感到满足，感慨这里的饭菜真的很好吃。"
        },
        {
            "id": 2,
            "content": "上官能人悟了，所以他对向贝贝的感情更深了，也越来越觉得离不开她。\n以向贝贝a级的笑里藏刀，内心感知何等敏锐，感觉到上官能人内心的变化，脸上终于久违的露出了灿烂笑容，同时也用撒娇的方式，表达了之前的一丝不满：“哼！你知道就好。”\n“知道了，我都知道了。”上官能人紧紧攥着向贝贝的手，不想松开：“我想不到这辈子还有什么理由要辜负你？”\n向贝贝眼神呆了呆，望着上官能人坚定认真的眼神，垂下眼帘，微笑道：“傻瓜，你要是辜负我，我就踢爆你的蛋蛋，让你一辈子做不了男人。”\n“呃……”上官能人夹紧裤裆，冷汗直流，贝贝，你好狠的心啊！\n“噗嗤，说笑的()。”向贝贝吃吃笑着，和上官能人手指交叉在一起：“瞧把你吓的。”\n“呵……呵呵呵……”上官能人干笑两声：“我知道你不是说笑，你已经踢爆我的蛋蛋三回了。”\n“呵呵，还记着呢！”向贝贝笑的眯起了眼睛：“谁让你对我那么色，不过我有注意分寸，最多疼几天，不会爆掉的。”\n“爆是不会爆，但是……”上官能人苦笑：“会留下心理阴影的，以后我要是面对你的时候不能人道，咱们儿子怎么办？”\n“呵呵，管好你的东西，我还没准备好呢！不然它只能再爆一次了。”向贝贝眯眼笑道。\n“呃……是。”遇到这样的女孩，上官能人只能表示：让我欢喜让我忧，蛋蛋的忧伤你不懂。\n望着上官能人苦笑的样子，向贝贝微微一笑，把嘴唇凑到他耳边，轻声道：“如果未来我们真的有了孩子，孩子只能姓向，你能接受吗？”\n上官能人睁圆了眼睛。\n向贝贝抬眼望着他，静静等待。\n沉默良久，上官能人眼中闪过浓浓的愧疚，紧紧握着向贝贝的手：“贝贝，为什么要为我牺牲那么多？我不值得……”\n“值不值得，那是我的事。”\n向贝贝微微一笑，笑容中充满了欣慰：“走吧！该上学了。”\n“哦？噢。”\n这个中午，阳光下女孩的笑脸，上官能人一辈子没忘。\n感谢‘赤色琉璃’‘roy_soul’各打赏100币，感谢‘天堂不寂陌’打赏588币。",
            "summary": "上官能人对向贝贝的感情更加深厚，越来越离不开她。向贝贝感受到了上官能人的变化，脸上露出了灿烂的笑容，并用撒娇的方式表达了一丝不满。上官能人坚定地表示不会再辜负向贝贝。两人相互调侃，感情更加甜蜜。向贝贝提到未来的孩子将姓向，上官能人沉默后表示接受。"
        }
    ]
}