{
    "chapter_title": "第一百二十三章  欲哭无泪",
    "chapter_summary": "王金利因为意外事件导致生意受损，寻求供货商上官能人的帮助。上官能人在姐姐许静茹的劝说下，决定帮助王金利解决问题。同时，上官能人对自身外貌不满，许静茹决定帮助他。在这个过程中，他们遇到了需要帮助的商人王金利。虽然许静茹原本打算借此机会调查向贝贝，但计划被打乱。王金利带着一副高级钓竿回家，引发了与上官能人的紧张关系。这个章节展示了人们在面对困难、挑战和竞争时所采取的不同策略和行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "目前352票，差3票加更，距离375加更还差23票，加油吧()！嘿嘿~~\n王金利这段时间很苦恼，非常苦恼！\n自从国庆那天在明水湖被当成变态，差点被抓之后，他就诸事不顺()。\n先是变态的名声传了出去，不管走到哪里似乎都有人指指点点，老婆孩子看他的眼神也非常古怪，甚至老婆这些天都没让他上过床。\n更惨的是，从那天之后，海鲜城的vip顾客一直在抱怨，抱怨别的会员吃到了大鱼，他们却一根鱼刺也没尝到，甚至有会员用‘不再来这里消费’威胁，急的王金利好话说尽，磨破了嘴皮，每天光是去火的药都要吃上半斤。\n偏偏他的‘货源供应商’这段日子学习太忙，一点时间没有，急的王金利都要跳楼了。\n“上官大哥！帮帮忙吧！我撑不住了！”\n王金利仰天长叹，烦躁之下，想出去散散心，刚从楼上走下来，就听到一道嚣张的声音：“看什么看！？没见过美女啊！”\n王金利皱皱眉：“这是谁家的傻娘们没关好？跑老子店里发疯来了！”\n扭头看过去，王金利突然一呆，随即一抖，两眼放光，口水横流，仿佛看到了光着屁股的绝世美女，激动地全身抽搐。\n上官能人心有所感，顿时全身一寒，仿佛有什么不好的事要发生似的。\n“上官大哥~~~~~~~”一道恶心到极点，还是中年男人特有的发腻声远远传来，不只上官能人，楼下所有顾客齐齐一哆嗦，恶心的鸡皮疙瘩突突突往外冒，一口气儿没上来，差点吐了。\n“我艹！哪个王八蛋跟这装东方不败！？菊花欠干啊！”\n“我勒个擦！以后谁他妈再说菊花好，我他妈跟谁急！”\n“妈的巴子的，老子还没吃呢！老子刚点的鲍鱼啊()！”\n“日你个仙人板板的……”\n群情激奋，真正的群情激奋，许静茹也一脸受不了的全身抽搐，恨不能给他一枪！\n上官能人满脸苦笑，听到这个声音他就知道是谁来了。\n果然，一秒钟不到，王金利冲到他和许静茹的桌前，满脸激动的看着他：“上官大哥！我叫你哥了！你就救救小弟吧！”\n王金利太缠人了，十几天给上官能人打了三十几个电话，恨的上官能人几次把他拉黑名单，谁知王金利锲而不舍，换了电话卡继续上，让上官能人烦不胜烦。\n所以我才不想来这吃饭啊！\n许静茹皱皱眉，她也认出了王金利，来这几次，知道王金利是这家海鲜城的老板，却怎么也没想到王金利跟上官能人认识。\n“你们认识？”\n“算是吧！”上官能人一脸无奈，对装可怜的王金利道：“你这么大老板，还有什么要我这小市民救的？”\n“上官大哥，这事儿只有你能救我啊！我叫你哥，我叫你大爷也行，要不我给你磕一个？上官大爷，求你千万救我这一次，不然我真得去跳楼了。”王金利一把鼻涕一把泪。\n北风那个吹，雪花那个飘，杨白劳哪里有我惨啊！\n上官能人恶心的直想大脚丫子踹他。\n许静茹倒是来了兴致：“王老板，你有什么要我弟弟帮忙的？说出来听听，他最听我这个姐姐的话，要是我同意了，他肯定答应。”\n“呃……”上官能人刚想说‘我什么时候最听你的话了？’却被许静茹一个凌厉的眼神瞪了回去()。\n没辙，忍了。\n“您是上官小兄弟的姐姐？”王金利惊讶万分，赶紧跟许静茹握握手：“你好你好，真没想到上官小兄弟的姐姐这么漂亮，一点都不像啊！”\n许静茹笑的满脸菊花开：“哪里哪里，我这弟弟虽然长得普通了点，但人还是不错的。”\n上官能人太阳穴跳了跳，抓起大螃蟹恶狠狠的碎骨吃肉！",
            "summary": "王金利因为一次意外事件，名声受损，导致生意受到严重影响。他的供货商上官能人因琐事无法及时提供帮助，令王金利陷入困境。一天，王金利在楼下遇到上官能人和其姐姐许静茹，苦苦哀求上官能人的帮助。上官能人被许静茹说服，同意帮助王金利解决问题。"
        },
        {
            "id": 1,
            "content": "你不就是胸挺屁股翘，腿长脸漂亮吗！有什么了不起的……\n对自己的长相，上官能人无限怨念，虽然经过了三次身体改造，身体方面是越来越好，但脸蛋却没有太大的变化，最多看着比以前顺眼多了，耐看多了。\n按照现有等级，如果综合能力达到s级，《十项全能》还能对他的身体进行四次改造，也不知道四次之后这张脸会变成什么样？至少也该进入帅哥行列吧？\n上官能人有点烦恼，以前他还自鸣得意的推算过，等他达到d级的时候，自己这张脸至少也是个不错的帅哥了，没想到还是那么普通，到底问题出在哪了呢？\n“是这样的。”王金利仿佛遇到救星一般，把自己这些天的烦恼全部倾吐出来，尤其是缺少大鱼货源，逼得他都要跳楼这件事，更是声泪俱下，听的人肝肠寸断，不知道的还以为张生就要迎娶崔莺莺的时候，却发现崔莺莺被采花大盗劫走了呢！\n“所以……”王金利抹把眼泪：“上官小兄弟千万帮我这个忙啊！不然我上有老下有小，真要撑不下去了，我撑不下去倒是没什么，就怕父母跟老婆孩子没人抚养，我死不瞑目啊！”\n“哎呀！那还真是可怜啊！”许静茹叹了口气，一脸悲天悯人的圣母相：“这件事我了解了，即然这样，我就让弟弟帮你这个忙()。”\n“真的！？”王金利顿时满脸惊喜之色，泪也没了，鼻涕也干了：“那咱们现在就……”\n“别着急。”许静茹摆摆手，呵呵笑道：“王老板稍安勿躁。”\n“呃……”不知是不是错觉，看到许静茹的笑脸，王金利突然有种不祥的预感。\n“王老板，你也知道我和我弟弟是来这吃饭的，我们姐弟好不容易有机会聚在一起吃顿饭，现在饭还没吃完就被你打扰了，你说该怎么办呢？”许静茹笑的很美，但在王金利眼里却如同一只狡猾的狐狸。\n擦擦脑门的冷汗：“这个……当然，耽误两位的聚餐时间，是我不对，今天这顿算我的，就算给两位赔罪了。”\n“那怎么好意思呢！”\n假！\n连上官能人都看出来，许静茹笑的太假了！真是虚伪的女人啊！\n最让上官能人无语的，这顿明明是许静茹请他的回礼，现在好了，靠着他的关系，许静茹却省了饭钱，这叫什么事儿啊！\n一顿风卷残云，许静茹摸摸鼓起来的小肚子，满足的擦擦嘴：“饱了。”\n上官能人扔掉虾皮，嘘口气：“我也饱了。”\n王金利：“……”\n看着一桌至少十个空盘子，王金利冷汗直流，全身抽搐，欲哭无泪。\n尼玛你们什么肚子啊！这桌至少吃了老子一千啊！老子的钱啊！呜呜……全他妈没了()。\n古希腊一位哲学家说过（河~南腔）：成功，是要付出代价的……\n王金利泪眼汪汪的盯着上官能人。\n上官能人被看的很不好意思，虽然不管有没有王金利出现，这顿都不用他花钱，但一口气吃了这么多东西，心里多少有点过意不去。\n“咳……我没带钓竿，等我回去……”\n“不用不用！”王金利连忙往楼上跑：“钓竿有的是，我这就去拿！”\n“跑的够快啊！博尔特爬楼梯也没这么快。”许静茹嘿嘿笑道。\n上官能人哭笑不得：“姐姐，明明是你请我，最后却坑了别人，你这顿……”\n“这顿就算还你人情，以后咱们两清了。”许静茹一点不留余地：“名义上是我请的，只是付账的人变了，你别想占我便宜。”\n谁占谁便宜啊？\n上官能人无语望苍天。\n不过王金利这顿插科打诨，倒是让许静茹忘了这次的目的，本来她想借这次机会打听一下向贝贝的消息，顺便劝上官能人离向贝贝远点，免得事情到了最后不好收场。\n但现在全打水漂了。\n上次运气好，摆脱了向贝贝设下的陷阱，许静茹虽然后怕，却依旧没有吸取教训，还在想着收集各种犯罪证据，将向贝贝和她背后的兄弟盟绳之于法。\n只不过她的动作太明显，把他老子许天凌吓坏了，趁着国庆假期许静茹养伤这段时间，许天凌私自做出让许静茹停职查看的决定。\n现在，交了警官证和手枪的许静茹已经不是警察了，真不明白她依旧锲而不舍的调查向贝贝图的是什么？\n这一切上官能人都不知道，不然他一定会反过来劝许静茹不要没事找事，虽然许静茹做警察这种嫉恶如仇的态度值得肯定，但人要懂的变通，一味的猛冲猛打，那是找死()。\n照理说许静茹参加工作也有几年了，怎么就一点不懂事呢？\n莽撞只会损人不利己，张飞莽撞了一辈子，就算有刘皇叔这个西蜀的开国皇帝罩着，最后还不是落得酒后被下属割了脑袋的下场！",
            "summary": "上官能人对自己的长相感到不满，而许静茹则试图帮助他。在这个过程中，他们遇到了一个名叫王金利的商人，他需要帮助来解决一些麻烦。尽管许静茹原本打算借此机会调查向贝贝，但她的计划被打乱了。这个故事展示了人们在面对困难和挑战时所采取的不同的策略和行动。"
        },
        {
            "id": 2,
            "content": "遇到许静茹这种性格的人，恐怕最头疼的就是她的老爸了。\n“来了来了，鱼竿来了！鱼饵也准备好了！”王金利拿了一副超高级的钓竿回来了，只看材料就比上官能人自制的钓竿强了十倍不止。\n上官能人作为一个钓鱼爱好者，顿时眼睛一亮，一把抢过来，抚摸着光滑坚韧的钓竿，满脸喜爱之色。\n“呃……”\n王金利脸皮抽了抽，这可是他最喜欢的一副钓竿，今年春节去澳大利亚买来的，花了一千多澳元，换算成人民币是八千多，钓竿的坚韧度甚至能吊起一条小型鲨鱼。\n见上官能人抱着钓竿爱不释手，王金利心里害怕。\n这孙子不是连老子的钓竿也想黑了吧？\n“王老板，这钓竿……”\n感谢‘ゞ灬小侑茗芞’‘雷凤鸣凰’‘断剑生’‘老迷茫’‘wo’各打赏100币，感谢‘恨盗号’‘残星碎月断天涯’‘银鬃马’各打赏588币。",
            "summary": "王金利拿着一副高级钓竿回家，引起了钓鱼爱好者上官能人的注意。上官能人非常喜欢这副钓竿，让王金利担心他是否会抢走。这段故事描述了两个人因为一副钓竿而产生的紧张关系。"
        }
    ]
}