{
    "chapter_title": "第十四章  惨被打脸 ",
    "chapter_summary": "原本普通的上官能人在经历体质和容貌的进化后变得越来越帅气。同时，作者因为作品推荐问题感到失望，希望读者能够通过投票来安慰他。上官能人和辛雨缘在蛋糕店相遇，此时一个公子哥向辛雨缘赠送玫瑰花，但被她拒绝。上官能人表示理解并尊重她的决定。接下来，公子哥向辛雨缘求婚，但她拒绝并表示他们不合适。公子哥的真实身份被揭露，原来是一个靠骗钱骗女人生活的小白脸。上官能人嘲讽公子哥的贫穷，引起众人的关注。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "改书名了，《我的尤物老婆们》改成了《我的尤物老婆》，编辑说有个‘们’字，不好安排推荐，所以去掉了，真心受伤了，兄弟姐妹们多给几张推荐票安慰一下俺受伤的心灵吧！\n“没有，我就是在陈述一个事实。”上官能人笑着摆摆手，午后的阳光透过门窗照在脸上，让皮肤敷上了一层金色，泛着隐隐的莹光。\n辛雨缘瞳孔微缩，伸出手抚摸着上官能人的脸，微笑道：“几天没见，姐姐才发现小能人比以前更帅了。”\n要说上官能人的长相，很一般，非常一般，扔进人堆里就找不到那种一般，做贼被通缉都没人抓的到。\n但那是以前。\n自从被《十项全能》砸中脑袋，昏迷的那一天时间，上官能人的体质被系统全面修复改善，不但是力量、体力在进化，容貌同样也在进化。\n现在上官能人还不知道，随着他十项能力的逐步升级，每升一级，他的身体就会被系统做一次全新的修复，未来的上官能人，会在身体各种机能上都得到强化和进化，容貌也会做出相对应的调整。\n简单点说，如果一个人的容貌也分为七个等级的话，现在的上官能人和他的能力相对应，是f级，也就是普普通通。\n若是日后升到e级，就是一般帅，d级是小帅，c级是帅，b级是很帅，a级是非常帅，而到了s级，那就是无敌帅。",
            "summary": "经历了体质和容貌的进化。原本长相普通的上官能人逐渐变得更加帅气。然而，由于书名中的“们”字影响了推荐，作者感到有些失望。希望读者朋友们能通过投票来安慰他的心灵。"
        },
        {
            "id": 1,
            "content": "这也算是十项全能给宿主的额外好处，幸好上官能人没吸收美容、化妆之类的能力，不然就会白白浪费一项能力了。\n辛雨缘的手很软，很暖，抚摸在脸上，上官能人舒服的眯了眯眼睛，呵呵笑道：“雨缘姐，你就别安慰我了，全世界都知道我是什么模样，我这水平的要是也跟帅沾边，这世界上早就帅哥满地跑了。”\n“谁说的？我就觉得小能人帅。”辛雨缘拢了拢上官能人的头发，又整了整他的衣领，微笑道：“嗯，特别帅，让别人瞧瞧，我们家小能人的脸蛋清秀的跟女人似的，男生女相，有福之人呢！”\n“呃……”被说自己男生女相，上官能人想起了那天在美容中心的事，真是奶奶个腿的，做女人反倒比做男人更招人眼球，这个世界真疯狂。\n正纠结的时候，一辆白色玛莎拉蒂跑车停在了蛋糕店门前停车位，车门打开，一个三十岁出头，西装革履，油头粉面，带着黑色暴龙墨镜，手捧红色玫瑰花的公子哥走了下来，一推门，看到辛雨缘，公子哥顿时满面笑容，摘掉暴龙墨镜挂在胸前的口袋上，双手捧花，道：“鲜花赠美人，雨缘，送给你，愿你永远像鲜花般美丽。”\n“呃？这丫的是谁啊？”上官能人看到这个男人，本能的一肚子气，网络小说看多了，上官能人怎么看，这个公子哥怎么像小说里被猪脚踩的**，尤其是那种x二代的sb气息从内到外的那么明显，上官能人看了就想给两巴掌，再踩上七八百脚。\n辛雨缘秀美微蹙，淡淡的道：“抱歉，我对花粉有点过敏，请拿远点。”\n好冷啊！这番话听的上官能人心里发冷，换位思考一下，如果他是眼前这个公子哥，送花却碰了软钉子，会怎么做？\n考虑片刻，上官能人暗暗摇头，以他对自己的了解，估计会尴尬的笑一笑，然后带着花离开吧！\n上官能人只是普通人一枚，不管金钱观还是爱情观，都很传统普通。\n钱，够花就行；\n爱，不能勉强。",
            "summary": "上官能人是一个拥有十项全能的宿主，而辛雨缘则是一个温柔体贴的人。他们正在一家蛋糕店闲聊。这时，一个公子哥驾驶一辆白色玛莎拉蒂跑车来到蛋糕店，向辛雨缘赠送玫瑰花，但辛雨缘因为花粉过敏而拒绝了他的好意。上官能人对此表示理解，认为爱情不能勉强。这段故事主要讲述了上官能人在面对他人追求时所表现出的理解和尊重。"
        },
        {
            "id": 2,
            "content": "如果喜欢上一个女孩，而那个女孩不喜欢他，他只会默默走开，然后消沉一段时间，继续投入到下一段感情中去，但他不是圣人，不会祝福不喜欢他的女孩。\n你不喜欢我，我凭啥祝福你？我有病啊！\n说上官能人没风度也好，小肚鸡肠也好，但至少他对待感情不会勉强胡来，而眼前的公子哥却面色不变，随手把玫瑰花扔出门外，显得多有钱，视钱财如粪土似的，微笑道：“抱歉，我不知道，雨缘，我在香格里拉定了桌，晚上能赏脸一起吃个便饭吗？”\n上官能人目瞪口呆，好厚的脸皮。\n辛雨缘语气冷淡，道：“不好意思王先生，我今晚约好人了。”\n之前还镇定万分的公子哥一听，面色一变，勉强挤出一丝笑容，道：“雨缘，我知道你对我过去的作风有意见，但自从见过你之后，我就发誓这辈子非你不娶，而且我已经改了，从那以后我就再没和以前那些女人联系过，你要相信我。”\n辛雨缘哧的一声冷笑，道：“王先生，你该知道我只是一个寡妇，而且还带着个孩子，你觉得我会相信吗？就算我信了，你真的非我不娶，但你的家人会同意吗？”\n“雨缘，这你放心，在感情方面我的家人从来不会干涉，他们只希望我娶个好女人就可以了，其它的都没有关系，而且一萌很可爱，我很喜欢，我会把她当成亲生女儿疼爱的。”公子哥急着解释的同时，还不忘打起了包票。\n这些话听上去很感动，但一旁的上官能人却总有种目的不纯的直觉，好像这个公子哥追求辛雨缘，有其它不可告人的秘密。\n女人的直觉吗？听上去很扯淡，上官能人是个纯爷们，怎么会有那种东西，但不知为什么，这种感觉却异常强烈，上官能人很纳闷？难道当了一天伪娘，就有‘女人的直觉’这种大杀器了？那是扯！还不如相信张召忠的乌鸦嘴更靠谱一些。",
            "summary": "一个男孩喜欢一个女孩，但女孩并不喜欢他。男孩选择默默离开并投入到下一段感情中。女孩拒绝了另一个富有的公子哥的邀请，公子哥试图说服她接受他的追求，但女孩怀疑他的真诚。一旁的上官能人感到这个公子哥的目的不纯，虽然他无法解释这种直觉。"
        },
        {
            "id": 3,
            "content": "辛雨缘淡淡一笑，道：“王先生，多谢你的好意，但我觉得咱们不太合适，比我好的女人有很多，我相信你会找到更好的女人。”\n“不！雨缘，你听我说，别的女人不管再漂亮，在我眼里也只是粪土而已，只有你才是我心目中的明珠，雨缘，嫁给我吧！我愿意用我的一生来保护你，呵护你，爱你，让你一辈子幸福快乐，好吗？”公子哥情绪激动的说着话，从外套的口袋里拿出一个小盒子，打开后，一枚粉色彩钻出现在辛雨缘面前。\n公子哥单膝跪地，像电影里求婚的桥段似的，把彩钻高举过头顶，双目深情的望着辛雨缘，声音充满了磁性：“雨缘，这枚戒指我已经准备很久了，你愿意戴上它吗？”\n这时候蛋糕店里有看热闹的顾客，看到这一幕，顿时被公子哥的‘真情’感动了，尤其是那些女性顾客，更是双眼放光，满是嫉妒的盯着辛雨缘，恨不能站在那个位置的人是自己才好。\n“一个寡妇有什么好的，这个男人眼睛瞎了吗！”女人善妒，在这个小小的空间里，几乎所有的女性顾客都流露出冲天的怨气。",
            "summary": "辛雨缘拒绝了王先生的求婚，表示他们不合适。然而，公子哥却深情表白并拿出一枚彩钻戒指向辛雨缘求婚。这一幕引起了蛋糕店里其他顾客的关注，特别是那些女性顾客，她们嫉妒辛雨缘并认为她不配得到这样的爱情。"
        },
        {
            "id": 4,
            "content": "如果是二十来岁的小姑娘，也许真的会被眼前的浪漫求婚所感动，进而答应下来，辛雨缘一时间也有些动心，但她却抗拒了这份浪漫，转身走到柜台后面，对那些看热闹的顾客道：“我们店今天推出了一款新的蛋糕，欢迎大家品尝。”\n直接把公子哥晾在一边，好狠的一招啊！\n公子哥再厚的脸皮也有点挂不住了，面色青白不定，上官能人很同情他，虽然也许他目的不纯，但当着这么多人的面惨被打脸，上官能人自问，如果换了自己，肯定会想不开跳楼自杀，男人活的就是一个面子，面子都丢了，活着还有什么意思？\n“自杀吧！快自杀吧！”上官能人腹黑的念着咒语，他也够狠的，看人不顺眼就咒人去死。\n“辛雨缘！你行！你行！”公子哥终于扒掉了金灿灿的伪装，露出恶相，双目充血的盯着辛雨缘，嘴角带着残忍的冷笑：“你会后悔的！”\n丢下这句话，公子哥把戒指往兜里一揣，大步流星走出蛋糕店，开着玛莎拉蒂一溜烟消失在了远方。\n“擦！还大款呢！连个戒指都舍不得扔，充什么大头鼻子蒜啊！”店内气氛正有点沉闷的时候，上官能人冷不丁叫骂开了。\n“去你妈个x的！别以为扔一束烂玫瑰就以为自己多有钱！一束烂玫瑰才几十块，是人都扔的起！你癞蛤蟆想吃天鹅肉，还想泡我姐，回家泡你妈去吧！”\n上官能人满嘴脏话的撒泼骂街，把店里的人都给骂愣了，看到上官能人脸红脖子粗的站在门口喷粪，辛雨缘呆了呆，赶紧跑过去把上官能人拉回来：“小能人，别闹，你骂痛快了，丢的是姐姐的人。”\n被辛雨缘拽进店内，上官能人依旧气呼呼的哼道：“姐，那垃圾你就别搭理他，他要真有钱，一枚彩钻又算得了什么，不就几万块钱的事吗！刚才他要真是个爷们，发狠把彩钻扔了，我还能瞧他两眼，丢了人连这点小玩意儿都舍不得，哼！我看他就不是什么好鸟，还开玛莎拉蒂来忽悠人，现在租车行一天一千块就能开走招摇撞骗了，那块货一看就不是什么好东西，油头粉面的，还真以为自己是成功人士啊！我看就是一个骗钱骗女人的小白脸。”\n听完上官能人的话，店里的顾客都恍然大悟：“哦，原来是这样啊！”\n“我还以为真是个有钱的公子哥呢！原来是骗人骗钱的小白脸。”\n“切！我早就知道那不是什么好货了。”\n“小白脸不长好心眼，这话说的太对了。”\n“真以为租辆跑车就是有钱人了？我呸！什么东西。”\n“现在骗子多啊！”",
            "summary": "公子哥向辛雨缘求婚，却被她拒绝并转移话题。公子哥生气地离开，上官能人在旁边嘲讽他的贫穷。公子哥离开后，上官能人的辱骂引起了大家的关注，揭露了公子哥的真实身份——一个靠骗钱骗女人生活的小白脸。"
        }
    ]
}