{
    "chapter_title": "第一百三十三章  爱和欲",
    "chapter_summary": "上官能和张婷婷发现了真品与赝品的秘密，使上官能成为千万富翁。然而，张婷婷因受伤对上官能产生矛盾。他们讨论送给张婷婷爷爷的生日礼物和现场做字画的想法，以及张婷婷对上官能和向贝贝关系的担忧。在谈论爱情和感情时，上官能清晰地区分了爱和欲，让张婷婷感到惊讶。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "410票了，差5票加更，兄弟姐妹们加油，再有五票就加更了()。\n张婷婷抬起手，用青葱玉指拢拢耳鬓秀发，轻声道：“我也没想到，那个瓶子是你卖的，不过我很好奇，那个瓶子看上去和真的没什么分别，连奇宝斋的老板都没发现毛病，这么真的赝品非常难见，你是怎么弄到手的？”\n上官能人没回答这个问题，反问道：“你怎么知道那瓶子是假的？”\n“我自然有办法。”张婷婷一副神秘莫测的神棍样，佛曰：不可说，不可说。\n“嘁！”上官能人也不想问那么多，现在他都千万富翁好几分钟了，以后犯不着再去造假骗钱，知不知道也无所谓。\n“你还没说呢()！到底是怎么弄到手的？”张婷婷装了几秒钟就装不下去了，赶紧问原因。\n“你还没说呢！你怎么知道那瓶子是假的？”上官能人学着张婷婷的语气把话稍作修改，还了回去，气的张婷婷拿脚踢他脚后跟。\n“省点力气吧！”看着踢了脚后跟以后抱着脚直跳脚的张婷婷，上官能人笑的相当欢乐：“哥们练过金钟罩铁布衫，除了铁裤衩没练到位，全身坚硬如铁，子弹也打不透。”\n铁裤衩啊……蛋蛋，你再忍耐忍耐，哥尽快把这门绝技学到手，到时你永远不会大唱忧伤了（蛋蛋：感动得痛哭流涕~~）。\n张婷婷一手扶着上官能人，疼的眼泪都快掉下来了：“臭能人，我的脚好疼。”\n“很疼吗？”见张婷婷神色不似作伪，上官能人有些紧张的扶着她靠在墙边：“站好了，我看看你的脚。”\n没等张婷婷同意，上官能人快速脱掉张婷婷右脚的红色运动鞋，露出里面的白色短袜，虽然隔着袜子，却能看到脚面和脚趾头有一些异常。\n“可能有点肿了。”上官能人顺手把袜子拽下来，一只似乎比袜子还要白嫩几分的小脚丫出现在眼前，原本是一只非常漂亮可爱的小脚丫，此刻脚面和脚趾却有些红肿，尤其是脚趾甲周围，充血紫红，惨不忍睹。",
            "summary": "上官能和张婷婷在一次交易中意外发现了真品与赝品之间的秘密。张婷婷通过神秘方法识破了瓶子的真假，而上官能人则因为这次发现成为了千万富翁。然而，张婷婷的脚在踢上官能人时受伤，导致脚部红肿。上官能人担心地脱下她的鞋子查看伤势，发现脚趾周围充血紫红，惨不忍睹。"
        },
        {
            "id": 1,
            "content": "上官能人叹口气，苦笑道：“大班长，你到底多恨我啊！用这么大劲儿？害人害己了吧！”\n张婷婷脸蛋泛红，小脚丫被年龄相当的男孩子捧着，这在六岁之后就再也没有过，心里害羞，但听到上官能人的话，气的柳眉倒竖：“哼！你管我！我恨死你了！”\n“呃……”上官能人愕然：“恨我也不至于到死的地步吧！我可是天天帮你补习来着。”\nm/0/180/\">牧宋全文阅读)！你卖假东西，害的我花了八万多，却送了爷爷一件假货，我恨不得吃你的肉，喝你的血！”\n“呃……”上官能人擦擦脑门冷汗，干笑道：“这个……我也没想到你会买那东西啊！再说那玩意儿八万多呢！你哪来那么多钱？”\n不等张婷婷说话，上官能人自作恍然：“哦，对了，你可是二代千金，这点钱没什么大不了的。”\n虽然说的没错，但张婷婷总觉得上官能人话里有些歧义，听了很不爽：“那是我攒了十几年的压岁钱好吧！花完就没多少了。”\n张婷婷泪奔：“攒了十几年的压岁钱啊！最后还买了个赝品，还有比我更倒霉的吗？”\n“呃……”这话说的上官能人越来越不好意思：“你花了多少？我赔给你吧！”\n“你当然要赔我！不然我在奇宝斋就揭穿你了。”一只脚站立有些费劲，张婷婷扶着上官能人肩膀：“我花了八万八千八百八十八，记得转我账号上。”\n“行。”上官能人把袜子塞进运动鞋里，单手提着鞋站起来，道：“回头把账号告诉我，我把钱打你卡上。不过眼下你这脚是不行了，我先送你回家，下午请假吧！”\n张婷婷也没想到一脚把自己踢成了伤残，嗔怪的翻个白眼：“我这样怎么走路呀！”\n“还能怎么样？”上官能人把运动鞋递给张婷婷，随后转身蹲下来，回头：“上来吧！”\n看到上官能人蹲下来的样子，张婷婷脸有些红，但脚上的疼痛让她忍受不了，单脚跳着趴在上官能人背后。\n上官能人双手勾着张婷婷双腿腿弯，慢慢站起来，边走边道：“今天是你爷爷生日啊？”\nm/0/179/\">血蛮全文阅读)。”张婷婷把鞋子勾在手指上，耍小性子似的把鞋凑到上官能人鼻前，嘿嘿笑道：“闻闻。”\n“呃……”上官能人哭笑不得：“别跟个小孩子似的，再说你的鞋一点也不臭，还有股香味儿呢！”\n“切，真没意思。”张婷婷很注意个人清洁，每天至少要洗两次澡，早晚各一次，到了夏天，甚至会洗五六次，平时吃的东西也是以水果蔬菜为主，注重排毒养颜，所以身上不但没有半点异味，反而透着一股甜丝丝的、牛奶般的体香。\n很多人穿运动鞋，早就捂出汗臭来了，张婷婷的鞋子却透着淡淡的清香。",
            "summary": "上官能和张婷婷因为购买假物品而产生矛盾。张婷婷花了八万多买了一件假货，非常生气，恨透了上官能人。而上官能人则试图安慰她并答应赔偿她的损失。张婷婷在上官能人的帮助下回家，而上官能人也表示会把钱赔给她。"
        },
        {
            "id": 2,
            "content": "上官能人微微一笑，脸上带着一丝歉意：“对不住了，好好一个生日，却让你送了赝品。”\n“有什么办法？谁让我点背呢！”张婷婷下巴搭在肩膀上，呼出的气息打在上官能人脸上，甜甜的，痒痒的。\n“那我买件真的送你吧！你再转送给你爷爷。”上官能人红着脸说道。\n“不用了，你都赔钱给我了，我还白赚个瓶子呢！”张婷婷笑了笑，眼睛一黯：“只是今年是我爷爷七十大寿，十年一次整数的生日，我却……”\n上官能人很羞愧：“嗯……那……”\n“干什么吞吞吐吐的？”张婷婷微微一笑：“有什么就说呀！”\n“没有，我是想送你爷爷一份生日礼物，算是赔罪吧！”上官能人说道。\n“礼物？”张婷婷顿时来了精神：“那好呀！你要送什么？”\n“这个么……”上官能人干咳一声：“现场做幅字画爱不爱？”\n“字画？”张婷婷愕然：“就你？”\n上官能人不爽了：“这叫什么话？我怎么了？告诉你，我不管是琴棋书画都有两下子，今儿你在这了，我把话放这，要是我做的字画你爷爷不喜欢，我……呃……”\n见上官能人顿住不说，张婷婷嘿嘿笑道：“你怎么样？”\n“我……我不怎么样()。”上官能人干笑两声：“岂能尽如人意，反正礼就送这个了，爱喜欢不喜欢。”\n“哈哈哈……我就知道你会这么说。”张婷婷笑的花枝乱颤，小手捏捏上官能人的脸：“你就从没说过几句正经话，吊儿郎当的，什么时候能说点负责任的话啊！”\n“没吧！”上官能人摇摇头，把张婷婷小手摇下去：“我平时说话很认真负责的，不过咱哥俩说话就没那么多讲究了，我一说你一乐的事儿，别太较真了。”\n“说的咱俩多熟似的，你们家向贝贝可没少欺负我，怎么也不见你帮我说话？”张婷婷心跳的有点快，语气里透着一丝不满。\n“呵呵……”上官能人有点尴尬：“你又不是不知道贝贝那人什么脾气，主要是你们在学校里总针锋相对的，抛开这些，我觉得你跟贝贝能成为好朋友。”\n“绝不可能！”张婷婷说的异常斩钉截铁：“她跟我就不是一路人，我家是当官的，她家是干什么的？黑白不两立！”\n“呃……这个……”\n“还有！”张婷婷眼里带着一丝嫉妒：“贝贝、贝贝，叫的真亲热啊！你们两个该不会已经做到那一步了吧？”\n“咳，绝对没有。”上官能人苦笑：“也许未来会走到那一步，但中间的顾虑太多，我们还没做好心理准备。”\nm/0/177/\">焚天全文阅读)。”张婷婷突然有点小兴奋：“你们还没做？”",
            "summary": "上官能人和张婷婷讨论了送给张婷婷爷爷的生日礼物。上官能人提议现场做一幅字画，但张婷婷对此表示怀疑。随后，两人聊了一些关于张婷婷的好友向贝贝的话题，张婷婷表达了对上官能人和向贝贝关系的担忧。"
        },
        {
            "id": 3,
            "content": "“没有。”上官能人摇摇头，眼神有些朦胧：“怎么说呢！贝贝注定不是和我携手走完一生的那个人，我们现在能做的，就是珍惜彼此在一起的时光，尽最大努力让这段时光变的完美，这样……也许未来某一天分开了，这段时光才值得永久保存在记忆中，不会褪色。”\n伏在上官能人背上，望着这个高高瘦瘦的男孩，张婷婷沉默了。\n直到上官能人来到市场门口，取了车，小心翼翼的扶着她坐在车后座，这才开口问道：“你很爱向贝贝吗？”\n“爱？”上官能人想了很久，等带着张婷婷骑出很远，才苦笑着摇摇头：“这个字对我来说太沉重了，我们都是十七八岁的孩子，谈情说爱，更多的是出于对两性朦胧的冲动，说到底，以上床为目的的感情，那不是爱，是欲。”\n听到这番话，张婷婷一脸不认识上官能人的表情：“大能人，这话真是你自己想出来的？”\n上官能人：“……”\n“嘿嘿，我就是随便问问。”\n张婷婷不好意思的笑笑，挠挠头，道：“不过说真的，我真没想到你能说出这种话，也没想到你思想觉悟这么高，连爱和欲都分的这么清楚。”\n“哪有什么清不清楚的。”\n上官能人叹口气，想起多日未见的辛雨缘，自从国庆长假之后，因为学习太忙，已经很久没见过面了。\n对这个让自己从男孩变成男人的干姐姐，上官能人的心情是很复杂的，如果不是两人年岁差的太多，他真的很想娶辛雨缘为妻，哪怕辛雨缘是个带着孩子的寡妇，也值得他那么做。",
            "summary": "上官能人和张婷婷在谈论爱情和感情。他们认为，现在的爱情更多的是出于对两性朦胧的冲动，而不是真正的爱。上官能人能清楚地区分爱和欲。张婷婷对此表示惊讶，并认为上官能人的思想觉悟很高。同时，上官能人回忆起他与辛雨缘的关系，他对这位干姐姐有着复杂的感情，甚至想过要娶她，即使她是一个带着孩子的寡妇。"
        }
    ]
}