{
    "chapter_title": "第一百三十五章  为你磨墨",
    "chapter_summary": "张婷婷意外受伤，她的家人关心地询问伤势，尽管她以荒谬的理由解释受伤原因。张冉冉在帮助张婷婷喷药时，不知道选择哪一瓶云南白药气雾剂。同时，上官能人在书画方面有所顾虑，冯智知建议他以价值连城的唐三彩作为礼物。冯智智与张海因意见不合发生争执，上官能人认为他们的心性值得学习。上官能人因独特的面相和灵气被张海和冯智知高度评价。在观看上官能人作画时，张婷婷对他的名字和眼神产生好奇，甚至为了观看作画而脱鞋。冯智智认为张海过于溺爱张婷婷，而张海希望上官能人能展示出色作品以消除疑虑。众人来到张海的书房欣赏他的作品，上官能人对他的字画给予高度评价，并答应为他创作一幅作品。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "第一更，目前月票430，距离435加更只差5票，兄弟姐妹们加油，熊猫去码字，相信凌晨前会有加更的，加油()。\n“婷婷，怎么伤成这样了？”孙女的脚上让张海满脸焦急：“在哪伤的？”\n张婷婷有点尴尬，总不能把实话说出来吧！那真是丢死人了。\n“爷爷，我没事，就是看到一根电线杆碍事，上去踢了一脚，结果电线杆没事，我却这样了。”\n这个解释让上官能人一脸黑线，居然说哥是电线杆？还有没有人性了？\n张海人老成精，哪会不知道张婷婷在骗他，但孙女不想说，他也不多问，反而笑责道：“你这丫头，都十八岁的大姑娘了，还做这种幼稚的事。”\n“医药箱来了。”张冉冉提着一个家庭医药箱跑了进来：“姐姐，要云南白药还是跌打酒？”\n“云南白药就行。”张婷婷往床里边靠了靠，腾出地方放医药箱。",
            "summary": "孙女儿张婷婷受伤了，她的爷爷张海关心地询问伤势。张婷婷为了避免尴尬，用一个荒谬的理由解释了受伤的原因。家人虽然知道她在撒谎，但没有追究，而是关心地为她处理伤口。"
        },
        {
            "id": 1,
            "content": "“云南白药……”张冉冉打开医药箱，很快拿出两瓶云南白药气雾剂，一个白瓶，一个红瓶。\n“用哪个？”别看张冉冉是个疯丫头，但她从没受过伤，不知道云南白药为什么会是两个瓶？也不知道用哪个合适？\n“白瓶的()。”张婷婷伸手去接，张冉冉却嘿嘿一笑，把白瓶放在身后：“我来吧！今天你受伤，你是大爷，就让我们这些小丫鬟伺候吧！”\n一句话把屋里几个人全说乐了，张婷婷笑了笑，把小脚丫伸到床沿外面：“那我今天就享受一下大爷的待遇，小冉子，给本大爷喷药。”\n“诺，奴婢遵命。”张冉冉学着古代小丫鬟的样子施了一礼，又逗的众人忍俊不禁。\n清凉的气雾喷到脚上，张婷婷嘘口气，扭头对上官能人笑道：“大能人，你可是说过要现场作一副书画送给我爷爷，没忘吧！”\n“呃……你倒是记得清楚。”上官能人笑了笑。\n“书画？”张海和冯智知看着上官能人，眼里闪过一丝讶异，张冉冉喷完药，扭头看着上官能人：“上官哥哥会书画？”\n上官能人淡淡一笑：“学过一段时间，我也是刚听说今天是张爷爷七十大寿，总不能空手来吧！可一时不知道送什么好，也就是一手书画还上得了台面，要是张爷爷不嫌弃……”\n“这可有意思了。”不等张海发话，冯智知抚须笑道：“小朋友，你这张爷爷对书画可是很挑剔的，要是作的不好，你张爷爷能把你的书画给撕了，这样你还作吗？”\n“呃……”上官能人斜眼看着张海，这小老头，个不高，脾气倒是够火爆的，要是被他当场撕了，哥这张脸还往哪搁？\n张海瞪了冯智知一眼：“闭嘴！你个老家伙，一肚子坏水，就知道诽谤老子，这也就算了，老子过七十大寿，你却送唐三彩给老子，见不得老子活的比你好是吧！”\n“嘿嘿，老张，你这话就亏心了，你要知道，唐三彩虽然在唐朝是陪葬用的，但现代可是值钱的古董，看开点，等你死的时候用它装骨灰也好，你想想，别人一口棺材几千块，你却用几百万的唐三彩装骨灰，多有面子()。”\n冯智知笑的就像一头狐狸，狡猾狡猾滴。",
            "summary": "张冉冉从医药箱中拿出两瓶云南白药气雾剂，但不知使用哪个。张婷婷要求张冉冉为她喷药。上官能人能书画，但担心作品被张海的爷爷嫌弃。冯智知建议上官能人送价值连城的唐三彩作为礼物，引发笑声。"
        },
        {
            "id": 2,
            "content": "“我呸！你个老人渣！就是恨我不死，你等着，等你八十大寿我送你一口金丝楠棺材，留着给你装尸用。”张海怒道。\n“好啊！金丝楠可是好棺木，记得弄点好看的花纹，我下去以后好当炕。”\n“你真是老人渣！”\n“过奖……”\n听着两个老头在生日这天讨论骨灰、棺材之类的重口味话题，三个小辈集体无语。\n上官能人若有所思，眼里闪过一丝明悟，微笑道：“两位老爷子真是好心性，已经到了淡看生死的境界，值得我们年轻一辈学习。”\n“哦？”张海和冯智知停止了争吵，神色颇为惊异的看着上官能人。\n之前还没觉得，此时两位老爷子仔细打量之后，却发现眼前少年有一种说不出来的灵气。\n冯智知对面相有少许研究，见上官能人天庭饱满，地阁方圆，双目灵动，鼻直口方，当真是一幅好面相。\n“小伙子真是好面相，灵气逼人，贵不可言啊！”冯智知眼中闪过浓浓的赞赏之色。\n“嗯，面相还行，就是太瘦了，跟电线杆子似的。”张海似乎也很会看人，对上官能人的面相也较为惊异，就是瘦溜的体型不太符合张海的审美观。\n在他看来，男子汉大丈夫就该膀大腰圆，一身肌肉，往那一站能把人吓一溜跟头。",
            "summary": "两位老人张海和冯智知因意见不合而发生争吵，甚至讨论起了骨灰和棺材等话题。一旁的年轻人们感到无语，而上官能人则认为他们的心性值得学习。冯智知和张海发现上官能人面相独特，灵气逼人，虽然身材瘦削，但都给予了高度评价。"
        },
        {
            "id": 3,
            "content": "上官能人个头是足够了，一米八八不是摆设，就是这体型……\n“呃……”上官能人今天这是第二次听到‘电线杆子’四个字了，一脸苦笑：“张爷爷，咱不带这么打击人的好吧()！我也想胖一点，可吃了十几年肥肉还这样。”\n“大能人，打击人的是你吧！”张婷婷一脸不善，上官能人百吃不胖的体质一直让她羡慕嫉妒恨，想她为了保持体形，每顿饭都是以清淡为主，水果蔬菜吃的比饭还多，却依旧比不上顿顿肥肉的上官能人，真是气死人了。\n张冉冉小萝莉倒没想太多，她是个疯丫头，不管怎么吃，也随着每天的疯劲儿消耗下去了，所以体型一直保持的很好，比张婷婷还瘦上几分，这方面毫无压力。",
            "summary": "四个年轻人上官能人、张婷婷和张冉冉之间的对话。上官能人身材高大，但体型偏瘦，这让张婷婷感到羡慕和嫉妒。而张冉冉则是一个活泼的女孩，她的饮食和运动习惯使她的体型保持得很好。"
        },
        {
            "id": 4,
            "content": "张婷婷眼神太幽怨了，不知道的还以为是被抛弃的怨妇，上官能人不敢接话，干笑两声就应付过去了。\n冯智知抚须而笑：“小伙子，你叫什么名字？”\n“上官能人！”没等上官能人说话，张冉冉抢着说道：“上官哥哥叫上官能人，上官是姓，能人就是能人辈出的那俩能人。”\n“上官能人……”冯智知抚须的手顿了顿，相当有趣的哈哈一笑：“真是好名字啊！一听就忘不了，想必人如其名，上官小朋友，你不是要作画吗！老张，你的书房里有宣纸吧！”\n张海轻哼一声：“当然有，笔墨纸砚一应俱全！”\n冯智知笑道：“好极了，咱们现场观摩一下上官小朋友的书画如何？”\n“我也要看！我也要看！”张冉冉兴致勃勃的举手报名。\n张海呵呵笑道：“哪里也少不了你个小丫头。”\n“我也看看()。”在场最好奇的就是张婷婷了，她还从没见过上官能人作画，机会难得，必须要亲自看一看。\n“婷婷，你的脚……”张海皱皱眉。\n“没关系。”张婷婷把另一只脚上的鞋袜脱掉，露出白嫩的小脚丫，小脚丫伸到床底下，勾出一双毛茸茸的小狗拖鞋，双脚伸进去，站起来，当着众人走了几步，看动作倒是没什么异常。\n张婷婷微笑道：“只是硬伤，喷了药就不怎么疼了。”\n张海叹口气：“你这丫头，就是爱逞强。”\n张婷婷凑过去抱着张海的胳膊，甜甜笑道：“爷爷，我真没事，真的，别担心。”\n最疼爱的孙女一撒娇，张海乐的合不拢嘴：“好好，没事就好，没事就好……”\n冯智知一脸不屑，暗自嘀咕：孙女控，老变态。",
            "summary": "冯智知、张海和张婷婷等人正在观看上官能人作画。张婷婷对上官能人的眼神产生了好奇，而上官能人的名字也让冯智知觉得有趣。张婷婷为了观看作画，甚至脱下了鞋子，展示了她的坚强。冯智知对此表示不屑，认为张海过于溺爱孙女。"
        },
        {
            "id": 5,
            "content": "众人移步书房，在张海的书房里，有一张长五米，宽一米半的大书桌，上面有些凌乱的摆放着文房四宝，还有一些未完成的字画，想必张海平时也喜欢写写画画，貌似一般有修养的老人都喜欢写字作画。\n想来也是，琴棋书画，本身就是古代士子修身养性的必修课，现在华夏小年轻整天为了赚钱娶媳妇养家忙碌，根本没时间修身养性，只有到老了，没什么心思了，才会拾起老祖宗的东西，加以研究。\n人越老学识越好，不是没有道理的，就因为老人有时间、有耐性研究这个，年轻人拍马难及。\n上官能人看到书桌上未完成的书画，眼中闪过一丝赞叹之色：“这是张爷爷的手笔吗？字雄峻有力，傲骨铮铮，画也是大气磅礴，真是好()！”\n“哦？”张海有些意外的看着上官能人，呵呵笑道：“你小子年纪不大，倒是会看字观人，别废话了，不是要做一幅字画送我吗！那就赶紧的吧！”\n“爷爷，哪有你这样的。”张婷婷不高兴了：“我同学好心送你礼物，哪有你这样理直气壮，逼人家作画的？”\n“然也！”冯智知也看不过去了：“老张，不是我说你，你这脾气……”\n“你一边玩去！有你什么事？”张海瞪冯智知一眼，干咳两声，换成一副笑脸，对上官能人呵呵笑道：“上官小子，作画吧！”\n上官能人：“……”\n张婷婷对自己这个爷爷真是没办法，站在上官能人身旁，一脸歉意：“大能人，我爷爷他就是这怪脾气，你……”\n上官能人摆摆手，微笑道：“没关系，老小孩老小孩，人老了总会有点小古怪，没什么的。”",
            "summary": "众人来到张海的书房，欣赏他的字画作品。上官能人称赞张海的字和画大气磅礴，张海邀请他为自己完成一幅字画作为礼物。张婷婷为上官能人解释爷爷的怪脾气，上官能人表示理解并愿意帮忙。"
        },
        {
            "id": 6,
            "content": "见上官能人并不在意，张婷婷松了口气，微笑道：“那让我看看你的书画功夫吧！我帮你磨墨。”\n“好。”\n上官能人含笑点头，站在书桌前，抽出一张上好的宣纸，平铺在桌面上。\n张婷婷轻移莲步，站在上官能人身侧，用砚台和笔架压住宣纸两端，将清水倒入砚台，拿起墨锭轻轻研磨。\n见自己的宝贝孙女居然亲自为上官能人磨墨，张海嫉妒的眼睛都红了：这个混小子！瘦麻杆！竟敢让老子的宝贝孙女磨墨？你最好做出一副好字画，不然你今天非坐蜡不可！\n感谢‘断剑生’‘懦夫救星啊’‘就是拽￥酷’‘wo’‘练思鸿’各打赏100币。",
            "summary": "上官能人不经意地展示了他的书画技巧，让张婷婷对他的才华印象深刻。张婷婷主动提出帮他磨墨，这让张海心生嫉妒。为了不让上官能人受到惩罚，张海希望他能展示出出色的书画作品。"
        }
    ]
}