{
    "chapter_title": "第一百三十八章  为什么对她那么好？ ",
    "chapter_summary": "年轻的上官能人在网络上结识了许多朋友，从他们身上学到了很多关于世界的知识。他与一个叫向贝贝的女孩建立了深厚的友谊，每晚都会聊天道晚安。尽管他的生活很大程度上依赖于网络，但他也参与了现实活动，如玩游戏。上官能人与张婷婷讨论了他们之间的关系和未来计划，虽然他知道与向贝贝不可能在一起，但他仍然珍惜与他们共度的时光。张婷婷对上官能人的财富表示惊讶，但怀疑其真实性，因为她了解他的性格。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "451票了，距离455加更只差4票，相信凌晨前有加更的，兄弟姐妹们很给力，目前尤物老婆高订破三千，均订接近一千八百，下周尤物老婆有个首页小封推推荐，希望可以一举冲到均订2000，嘿嘿，兄弟姐妹们的支持太给力了，熊猫也会更加努力，写出更漂亮、更暧昧、更变态的情节，让兄弟姐妹们更支持尤物老婆，大家一起加油，加油加油！\n上官能人一直认为网络是个好东西，尤其是企鹅出现后，就算躺在家里也能结交到天南海北的各色朋友。泡*书*吧）\n自从初中毕业后有了自己的电脑，上官能人一个暑假都在兴奋地勾搭妹纸，虚拟的环境实在太好了，什么话都能说，什么话都敢说，尤其和妹纸混熟了，她甚至可以和你聊胸部发育和卫生巾使用的烦恼，对当时一个刚刚初中毕业的骚年来说，实在是太刺激了，让上官能人一下子就被催熟了。\n但现在的孩子又有哪个不早熟呢？网络的海洋实在太庞大了，随便遇到几个大叔大婶，就能让你的心理年龄瞬间拔高个三五岁，上官能人也深受其害，那年暑假过后，上官能人就‘长大了’，了解了这个世界原来是那样‘神秘莫测’。\n虽然前不久电脑被老爸没收充公，但他还有手机呢！手机上网可比电脑方便多了，随身携带。蹲厕所里都能跟一群妹纸畅聊法国鹅肝和英国薯条哪个更好吃的话题，多惬意呀！\n不过自从前不久和向贝贝交换了企鹅号，上官能人就不怎么和那些妹纸聊天了，设置了隐藏状态。每天下了晚自习回到家，都会和向贝贝在聊天中互道晚安。\n张婷婷‘啧’一声，关掉上官能人企鹅号，用自己的号登陆了农场。\n“你还玩农场呢？”上官能人前两年也是个农场发烧友，不过今年以来就没怎么玩过了，倦了。\n看张婷婷农场等级，上官能人惊为天人：“我靠！106级？没搞错吧！”\n上官能人自己的农场等级才78级呢！\n张婷婷颇为自得：“知道姐的厉害了吧！从农场出现那天起，姐就是第一批发烧友。至今没有缺席过一天登陆，所有土地都升级了黑土地，牧场也超过一百级了，而且全部改造完毕。去年又出了一款超市，现在也被我升到六十多级，嘿嘿……”\n上官能人佩服的五体投地：“你可真行，我农场跟牧场玩到七十多级就没兴趣了，超市也没怎么玩。这几年也就魔兽还有无双系列比较不错。”\n“性别问题，女孩更喜欢玩这些社区类的经营游戏，男孩更喜欢打打杀杀。”张婷婷看得很透彻：“我前几年也玩过魔兽跟无双，魔兽我不行。总是打怪太累了，也没什么意思。无双还行，人物很精美。动作也很漂亮。”\n“哦，这么说你也是无双高手？”上官能人问道。\n“高手谈不上，我平时玩的都是最容易的模式，就这样，不小心还会死掉呢！”张婷婷敲敲自己的头，吐吐舌头：“嘿嘿，是不是很笨啊！”",
            "summary": "一个年轻人上官能人在网络上结交了各种朋友的经历，以及他如何从一个初中生成长为一个成熟的青少年。他在网络上与各种人交流，了解到了世界的复杂性。同时，他还与一个名叫向贝贝的女孩建立了深厚的友谊，每天晚上都会通过聊天互相道晚安。然而，他的生活并不完全依赖于网络，他也参与了一些现实活动，如玩魔兽和无双系列游戏。"
        },
        {
            "id": 1,
            "content": "上官能人咕噜一声，这动作太卖萌了，害的他心跳加速，暗吞口水。\n干咳一声：“擅长的方面不一样而已，我刚开始玩无双的时候也总死人，现在好点了，最大难度勉强能通关。”\n“那你够厉害的。”张婷婷比个大拇指：“要不要一起玩一会儿？”\n“哦？你电脑上有无双？”\n“没有。”张婷婷摇摇头，笑道：“不过可以下载啊！我家网速很快的，就算无双六也就十分钟搞定。”\n“唔……”上官能人看看时间，已经三点了，想想还是摇摇头：“不了，时间也不早了，我也差不多该回去准备晚饭了，贝贝还等着吃豆沙包跟糖三角呢！我家里发着面，这时候也差不多了。”\n见上官能人站起来要走，张婷婷一急，猛地站起来，右脚却突然一痛：“哎呀！”\n“小心！”见张婷婷身体向后摔倒，上官能人急忙扑过去，下意识地将一只手伸到张婷婷脑后，另一只手抓住张婷婷手臂，紧紧抱着她，随后一起摔倒在地上。\n嘭的一声，上官能人背后着地，摔的龇牙咧嘴，但顾不得自己，赶紧问道：“没事吧？”\n这一问才发现情况有点不对劲儿，因为他整个人帮张婷婷做了肉垫，实际上张婷婷并没有受什么伤，就是现在两人的姿势有点怪异。\n上官能人一只手拉着张婷婷的手，另一只手贴在张婷婷后脑勺上，将她按在自己的胸膛，而张婷婷整个人都紧密地贴在上官能人身上，同时，两人双腿紧紧地交缠在一起，就好像……\n听到上官能人的话，张婷婷龇着牙：“你骨头真硬，硌死我了。”\n上官能人哭笑不得：“那真不好意思，要没事就起来吧！我摔这下可比你疼多了。”\n“啊？不好意思。”张婷婷脸一红，赶紧用手撑住地面准备起身，就在此时，张婷婷下意识的看了上官能人一眼，结果上官能人也在看她，四目相对。\n“怦怦——”\n两人心脏同时剧烈跳动起来，眼中一慌，一股红晕爬上张婷婷脸颊，慌忙从上官能人身上起来，低头坐在椅子上，呆呆出神。\n不知为什么，张婷婷一起来，上官能人有些怅然若失，虽然怀里已经没有了她，但残香暗留，虽然隔着衣服，刚才抱着张婷婷的感觉却那么好。\n虽然胸部不如向贝贝大，但更有弹性，甜甜的体香让他销魂欲醉。\n尴尬的从地上爬起来。上官能人干咳一声：“那个……刚才……”\n“你真的很喜欢向贝贝吗？”没等上官能人说完，张婷婷突然问了这么个问题，让上官能人措手不及。\n“啊？”\n“别‘啊’！”张婷婷抬起头，望着上官能人的眼睛。低声道：“明知道和向贝贝不可能，为什么还要和她纠缠在一起？为什么还要对她那么好？”\n“呃……这个……这个问题有点突然哈。”上官能人摸着后脑勺，装傻充愣。\n“别回避！”张婷婷死死盯着他，极具压迫感。\n“呃……”上官能人放下手，干笑两声：“这个……要说为什么？情况有点复杂，三两句说不清楚。”\n“那就长话短说，说关键的。”张婷婷从椅子上站起来，走到上官能人跟前。抬起头，神色严肃的盯着他。\n凌厉的目光让上官能人不敢逼视，扭头望着一边，却不想张婷婷双手抬起来抓着他的脸。用力一板，两人四目相对，彼此眼球里都是对方的身影，张婷婷脸蛋微红：“看着我，把原因都告诉我！”\n望着张婷婷认真的眼睛。上官能人暗吞口水，鼻翼耸动：睫毛好长，身体好香。\n身体突然有了反应，上官能人憋的脸通红。呼吸急促：快……快不行了……\n“大能人，回答我！”\n张婷婷步步紧逼。逼的上官能人快顶不住了。\n干笑两声：“大班长，能不能别离我这么近？”\n“你不告诉我。我会越来越近！”\n好彪悍的回答，都快赶上许静茹了，上官能人鸭梨山大，苦笑道：“好吧！那我长话短说。”\n屈服了，但没办法！面前的是要好的校花兼哥们，没法拒绝。\n张婷婷望着他，没有丝毫放松。\n上官能人吸口气，，轻叹道：“因为我喜欢贝贝，很喜欢，喜欢的都不行了。”",
            "summary": "上官能人和张婷婷在讨论关于向贝贝的问题，张婷婷突然问起上官能人为何会和向贝贝纠缠在一起。上官能人解释说他喜欢向贝贝，这是他们之间的复杂情况。然而，当张婷婷靠近时，上官能人感到压力很大，承认了他对向贝贝的感情。"
        },
        {
            "id": 2,
            "content": "“色狼，还不是看上她的美貌跟她的大胸大屁股吗！”张婷婷轻哼道。\n“呃……”上官能人干笑两声，也不辩驳，兀自说道：“所以就算明知道不可能，也不想和她断了联系，高中毕业后，我会离乡背井赴京求学，到时候天各一方，再见面会很难，所以更要抓紧最后这点时间，全身心创造共同的美好回忆，哪怕只是短暂的幸福，短暂的拥有过，就算未来分开了……也不后悔。”\n张婷婷望着上官能人清澈明亮的眼睛，娇靥泛红，渐渐垂下眼帘，松开手：“这……这么说，你只是要抓紧时间和向贝贝创造最后的高中回忆，没想过和她结婚吗？”\n“以前想过……”上官能人眼里闪过一丝愧疚，苦笑道：“但想到她的家世……毕竟，我这样的人，更适合找个普通家庭的女孩，过普通日子……”\n“别这么想。”张婷婷打断他的话，鼓励道：“男子汉大丈夫，就应该奋勇向前，再说以你现在的能力，随随便便一幅画就千八百万，就算……就算娶个市长家的千金也绰绰有余。”\n“呵呵，你不是说让我娶你吧？”上官能人笑呵呵的看着张婷婷，突然惊讶道：“大班长，脸怎么红了？”\n“你管我！”张婷婷心在砰砰跳，恶狠狠地瞪他一眼，把头扭到一边。\n上官能人挠挠头，不知道说什么好，正想道别，张婷婷却突然开口：“之前在奇宝斋，那的老板说你是千万富翁是怎么回事？”\n“呃……那个啊！”\n上官能人挠挠头，道：“刚卖了一套紫砂壶，一千两百万。”\n“什么！？”\n张婷婷震惊的扭头看着上官能人：“什么紫砂壶能卖一千多万！？”\n“这个……”\n上官能人干笑道：“是乾清时期大词人孙庆用过的花鸟鱼虫紫砂壶套件，失传很多年了。”\n“哦？”\n张婷婷若有所思的看着上官能人，见他一脸尴尬，不禁噗哧一笑：“又是假的吧！”",
            "summary": "上官能人和张婷婷讨论了他们的友谊和未来的计划。上官能人表示即使知道与心仪的女孩贝贝不可能在一起，他还是想珍惜与他们共同度过的时光。张婷婷对此表示鼓励，并询问上官能人关于他在艺术市场上的地位。上官能人透露自己是一千两百万的富翁，这让张婷婷感到惊讶。然而，她怀疑这是虚假的信息，因为上官能人是她的好朋友，她了解他的性格。"
        }
    ]
}