{
    "chapter_title": "第一百四十章  你要和冉冉结婚吗 Ｔ ",
    "chapter_summary": "刘依兰和上官能人在一个美好的下午一起度过了愉快的时光。他们在谈论学校事务和世界末日传言的同时，刘依兰在上官能人的陪伴下感到非常开心。然而，刘依兰心中似乎有心事，哭泣了两回。尽管上官能人试图安慰她并了解她的困扰，但刘依兰坚持说自己很好。在发现许多糖三角和豆沙包后，刘依兰觉得它们很可爱而无法食用。上官能人理解她的感受，并提出为她雕刻一只白玉的小兔子护身符。在这个过程中，刘依兰意外地发现上官能人会雕刻，而上官能人也对她为何知道这件事表示质疑。刘依兰慌张地解释，导致上官能人以严厉的态度对待她。上官能人决定为小萝莉准备一些豆沙包让她休息，并在准备美味素菜时，与小萝莉分享。当小萝莉问上官能人是否打算与她姐姐冉冉结婚时，这个问题让上官能人感到惊讶，也显示出他对小萝莉的关心。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "呼呼呼，现在460票了，距离475票加更还差15票，兄弟姐妹们多多加油，距离这个月结束就几天了，我们一起撑过去，过了这个月就轻松了。\n站在台盆前，洗衣粉洒在毛巾上，柔嫩的双手轻轻搓洗，偶尔抬起手擦擦额头的汗水，刘依兰脸上满是开心的笑容。\n上官能人端来一杯热牛奶，凑到刘依兰嘴边，微笑道：“来。”\n刘依兰脸上带着淡淡的红晕，嘴唇凑过去，上官能人缓缓把热牛奶送进小萝莉嘴里。\n斜阳透过窗台，洒在两人身上，这一幕是那样温馨，如果两人年纪各增加十岁，想必会更有爱情剧的感觉，温馨甜蜜的一对夫妇，多么感人。\n一杯牛奶被一口气喝光，浓浓的牛奶沾在嘴边，上官能人微微一笑，指了指嘴唇。\n刘依兰抬起头，对面的镜子把她的小脸照的纤毫毕现，见自己嘴角沾着牛奶，小萝莉伸出粉红色的滑嫩小舌，轻轻将牛奶舔掉。\n很平常的一个动作，但不知为什么，上官能人却想起了爱情动作片里的一些画面……\n不能想！不能想！\n上官能人把这个龌龊的画面从脑子里赶出去，干咳一声：“依兰，最近在学校怎么样？”\n“挺好的。”刘依兰把毛巾清洗干净，拧干，搭在挂钩上，微笑道：“就是班上有很多女生在谈论2012，说世界末日就要到了，不知道该怎么避免？”\n上官能人摇头苦笑：“这帮小丫头，就知道谈论这些没有根据的东西，当初诺查丹马斯还说什么1999年世界末日。结果人类还不是好好的活到现在了吗！”\n“是呀！我也这么认为。”刘依兰点点头，嘻嘻笑道：“所以我很讨厌和她们说话，还是大哥好，每次和大哥聊天，总能让我得到启发。”\n“呵呵。我说的也都是废话，你能得到启发。那是你悟性高。”上官能人笑了笑。能从废话里体会到什么东西的，都是有慧根的人，适合出家……\n“没有，大哥说话是真的很有道理，而且和大哥说话，我……我很开心。”刘依兰鼓起勇气直视上官能人，眼睛里带着一往情深。\n这样的眼神本应让上官能人感到开心，但他却皱皱眉，双手搭在刘依兰肩上。直视刘依兰的眼睛：“依兰，你今天到底怎么了？今天的你到处都不对劲。”\n“我……我很好呀！哪有不对劲？”刘依兰眼神有些飘忽，显然在撒谎。\n望着刘依兰，上官能人沉默着。\n小萝莉有点受不了这种沉默，眼泪又要掉下来。低着头：“大哥，真没事……真的……”\n“还说没事？”上官能人双手捧起刘依兰的脸颊，望着这张梨花带雨的面容。心疼的双手拭去小萝莉脸上的泪水，轻叹道：“都哭两次了，没事才怪了。”\n“大哥……”小萝莉终于受不住了，扑到上官能人怀里，泪流满面。\n上官能人轻轻拥着刘依兰，大手抚摸着她的秀发，什么都没说，这个时候什么语言都是苍白的，还不如让小萝莉大哭一场，哭过之后会让心情更快的好起来。\n“好了。”几分钟后，见小萝莉情绪稳定了许多，上官能人微笑道：“锅都开了，先让大哥把火关了。”\n哭了几分钟，小萝莉情绪好多了，轻嗯一声，默默地擦着眼泪。\n上官能人摸摸她的头，先把煤气炉关掉，煮好的花生米捞出来，第一锅糖三角和动物豆沙包也出炉了。\n面被发起来，白白的、胖嘟嘟的小动物更可爱了，小萝莉水润的眼睛里多了一丝欢喜。\n上官能人微微一笑，把糖三角和豆沙包都放到盖帘上，拿起两个小兔子：“给，你现在眼睛就跟小兔子似的。”\n刘依兰羞涩的擦擦眼睛，接过两个小兔子豆沙包，可爱的样子很难忍心吃下去。\n“怎么了？”上官能人微笑道：“吃啊！还有很多呢！”\n“可是……”小萝莉嘟着小嘴：“太犯规了，这么可爱怎么吃嘛！”\n上官能人一听就笑了，弹弹小萝莉额头：“傻丫头，放着不吃就坏了，你要是喜欢，有空我雕一只白玉的小兔子，给你当护身符，天天挂脖子上。”",
            "summary": "刘依兰正在洗衣服，而上官能人则为她端来一杯热牛奶。他们一起度过了一个美好的下午，讨论着学校的事情和世界末日的传言。刘依兰在上官能人的陪伴下感到非常开心，但她似乎有什么心事。上官能人发现了刘依兰的不对劲，她哭了两次。上官能人安慰她，并问她发生了什么，但刘依兰坚持说她很好。上官能人发现了很多糖三角和豆沙包，刘依兰觉得它们非常可爱，无法吃下去。上官能人能理解她的感受，并表示如果有空，他会为她雕刻一只白玉的小兔子作为护身符。"
        },
        {
            "id": 1,
            "content": "“哎？大哥还会雕刻？”刘依兰眼睛圆溜溜的，非常惊讶：“我以为大哥会书画就很厉害了，没想到连雕刻也会。”\n“呵呵，学过一阵……嗯？”上官能人回过味儿来了，皱皱眉：“你怎么知道我会书画？”\n“啊？我……”小萝莉说漏了嘴，急忙捂着嘴巴：“我没说书画……”\n上官能人盯着小萝莉眼睛，眼神里透出一股威严：“依兰，跟大哥也要说谎吗？”\n这是第一次，上官能人第一次用这么严厉的态度面对刘依兰，刘依兰顿时慌了：“大哥，我没有……我……我真没有……我只是……我只是……我……呜……呜呜……”\n刘依兰双手掩面，又哭了。\n上官能人就怕这个，虽然说泪水是女人的武器，但武器太多了也不好啊！\n无奈的把小萝莉拉进怀里，放缓语气安慰几声：“好了，是大哥不好，不该那么严厉的，别哭了，这么大姑娘了，不好看。”\n上官能人不安慰还好，这一安慰，小萝莉反而更想哭，伏在上官能人怀里，哽咽道：“大哥……我……我害怕……害怕……才……我……不是……泣泣……”\n“害怕？”上官能人愕然，眼中带着不解：“依兰，你怕什么？告诉大哥，大哥帮你解决！”\n“大哥……”刘依兰哭的肝肠很难受，泣不成声，上官能人知道小萝莉这种状态是说不出什么了，连声安慰：“好好，我们先不说，先不说好吗？来，大哥扶你去歇会儿，有什么话一会儿再说。”\n小萝莉哭的六神无主，本能的跟着上官能人走进客厅，在沙发上坐好。\n“好点了吗？”上官能人挨着小萝莉坐下，让她靠在自己身上，一只手在她百会穴上轻轻按压，多按百会穴，可以让人心神安定，不管是修真能力还是医术，上官能人对人体穴位的各种作用都非常精通，眼下小萝莉情绪不稳，按压百会穴会有比较明显的效果。\n随着按压，上官能人输入一丝法力进入小萝莉体内，促进了小萝莉的恢复。\n“嗯。”不到一分钟，小萝莉随着百会穴的按压平稳下来。\n见小萝莉没什么事了，上官能人松了口气，轻声问道：“喝点水吗？”\n小萝莉摇摇头，手里还攥着两个小白兔，情绪刚刚稳定下来，不想说话。\n见状，上官能人道：“那你先坐会儿，大哥去把剩下的豆沙包蒸了。”\n“嗯。”虽然恋恋不舍，小萝莉还是坐直身子，让上官能人恢复自由。",
            "summary": "刘依兰惊讶地发现上官能人会雕刻，而上官能人则质疑她为何知道他会书画。刘依兰慌张地解释，导致上官能人用严厉的态度对待她。上官能人后来安慰并询问刘依兰害怕的原因，但她无法说出。上官能人决定去蒸豆沙包，留给小萝莉休息的时间。"
        },
        {
            "id": 2,
            "content": "用最快的速度把剩下的豆沙包放锅里，又把芹菜、西兰花、木耳用开水抄一下，倒进一个不锈钢盆里，连同黄瓜丁、水煮花生米，倒上各种材料搅拌，一会儿功夫就散发出一种说不出来的清香，令人食欲大开。\n上官能人盛了一小碟，拿副筷子走进客厅，见刘依兰正抬头看着自己，不，应该说看着自己手里的那碟凉菜。\n上官能人微微一笑，有食欲就好。\n“饿了吧！”上官能人走到小萝莉身边，把凉菜放到面前的茶几上，筷子递给她：“尝尝，这可是大哥精心调制而成的素什锦，一般人想吃都吃不到。”\n小萝莉原本不太饿，但上官能人拌制的凉菜实在太开胃了，只闻味道就勾起了她的食欲，这会儿也顾不得矜持，接过筷子：“谢谢大哥。”一筷子夹起芹菜丁、花生米、木耳三种凉菜，用手托着送进嘴里，细细咀嚼。\n“怎么样？”上官能人问道：“好吃吗？”\n小萝莉连连点头，脸蛋突然红润了许多，眼睛放光，筷子和小嘴的频率越来越快，不足一分钟就把一碟凉菜全送进了肚子。\n小萝莉把最后一口凉菜咽进肚子，意犹未尽的看着上官能人，脸上带着羞涩的红晕：“大哥……这个……”\n上官能人微微一笑：“还想吃吗？”\n“嗯。”小萝莉连连点头，就像小鸡吃米，可爱极了。\n上官能人脸上带着满足的笑容，换个大点的盘子，盛了一盘子端过来，另外还有一个糖三角，几个小动物豆沙包，微笑道：“别光吃菜，也吃点主食。”\n“嗯。”小萝莉终于绽放出笑容，满心不忍的把小白兔送进嘴里，细细咀嚼。\n“好甜……好吃……”\n直白的词汇，却足够上官能人满足：“那就多吃点，还有很多呢！”\n“嗯。”小萝莉点点头，又吃了几口，见上官能人一直看她，脸蛋一红，道：“哥哥，你也吃呀！”\n上官能人摆摆手：“你吃吧！看着你吃，大哥就饱了。”\n刘依兰脸蛋更红了，心里很高兴，但不知想到了什么，神色突然黯淡下来。\n上官能人敏锐捕捉到小萝莉的变化，把语气放轻缓一些：“依兰，你今天到底怎么了？有什么不能跟大哥说吗？也许大哥可以帮到你。”\n上官能人的语气太温柔了，温柔的让小萝莉双目含泪，轻轻放下筷子，扭头望着他，朦胧的泪眼让上官能人心疼，但小萝莉开口之后却把他吓一跳。\n“大哥，你要和冉冉结婚吗？”\n(未完待续……)",
            "summary": "上官能人正在准备一盘美味的素什锦凉菜，与妹妹小萝莉一起分享。小萝莉吃得非常开心，然后提到了一个问题：上官能人是否打算与她姐姐冉冉结婚。这个问题让上官能人感到惊讶，同时也表现出他对小萝莉的关心。"
        }
    ]
}