{
    "chapter_title": "第一百五十章  酒后乱性",
    "chapter_summary": "女主角许静茹向男主角上官能人询问自己是否漂亮和有女人味，引发了后续的一系列事件。两人在KTV喝酒时，许静茹喝醉后强迫上官能人亲吻，导致冲突升级。许静茹后来后悔并向上官能人道歉，送给他一把仿真度高达95%的水枪作为防身武器。另一方面，许静茹因不满被交警拦下而发火，试图逃避检查，但被带回警局处理。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“呃……看我干什么？”许静茹的眼神……怎么说呢()！上官能人总觉得许静茹眼睛里透着一股子淫荡，很惊怵的感觉，背后冷飕飕的。\n许静茹双腿并在一起，大腿轻轻磨了磨，诱人的嘴唇呼出一口酒气：“弟弟，你说，姐姐漂不漂亮？有没有女人味儿？”\n“呃……漂亮。”上官能人点点头，就是这个女人味儿……\n“那为什么就没有一个男人追姐姐？天底下男人的眼睛都瞎了吗！？”多日的挫折，让许静茹情绪有些激动，双手托胸：“看这胸！”\n一拍屁股：“看这屁股！”\n再拍大腿：“看这美腿！”\n许静茹咬着嘴唇：“不管是脸蛋还是身材，还有什么可挑的？我都二十五了，二十五了啊！却一个够种的男人都没遇到过！世界上的男人真他妈混蛋！没种！没种！”\n上官能人脑门冒着汗，心说：不是男人没种，估计以您这爆脾气，有种的男人都被您踢成没种了吧()！人妖也不好混的……\n许静茹忽的坐起来，惊呼声中，许静茹竟是一把把上官能人拉进怀里，紧紧地抱着，醉眼朦胧的望着上官能人，略显粗糙的手放在上官能人脸上，轻轻摩挲：“弟弟，想不想干姐姐？”",
            "summary": "许静茹（女主角）向上官能人（男主角）询问她是否漂亮和有女人味。许静茹因为年龄增长仍未遇到合适的人而感到沮丧。上官能人被许静茹突然的举动吓了一跳，但许静茹随后问他是否想和她发生关系。"
        },
        {
            "id": 1,
            "content": "晴天霹雳！天雷滚滚！\n上官能人的脸腾地红了：“姐姐，你喝醉了。”挣扎着就要起来。\n“哼！”许静茹死死抱着上官能人，怒道：“四瓶啤酒还能把我灌醉？姐姐让你干！你敢不干！？”\n上官能人眼泪都快掉下来了：麻辣隔壁啊！是不是搞错了？这种情况明明都是男人强迫女人，为啥到我这就成了被女人强迫了！？我真是爷们啊！\n“来！先让姐姐嘴一个，嘿嘿嘿……”许静茹低下头，就要来个烈焰红唇。\n“雅蠛蝶！”上官能人悲愤万分的双手掩口。\n我！上官能人！纯爷们！怎能向女人屈服！？绝对不能！\n“嗯？还敢反抗？把手拿开！”许静茹一嘴亲到上官能人手背上，柳眉倒竖，怒了！\n双手连连扒拉上官能人的手：“快松手！你松不松开？再不松开别怪我不客气！”\n上官能人死死的捂着嘴，留出一丝缝隙，眼睛里溢出屈辱的泪水：“死也不松手！恶魔！你就算得到我的身，也得不到我的心！”\n“我要的就是你的身！你的心？爱给谁给谁去！”许静茹死死抓住上官能人双手手腕，用力向两边掰扯，但上官能人的力量太大了，许静茹使出吃奶的劲儿也没法掰开()。\n“还不松手！”许静茹真怒了！\n“不松！死也不松！”上官能人横下一条心，说不松！就不松！\n“好！”许静茹咬牙切齿：“不松是吧！那就别怪我下狠手了！”\n“有什么手段，你尽管使……嗷！”\n上官能人反抗之际，一时不差，竟被许静茹一手抓住了要害！许静茹含怒出手，没注意轻重，伴随着一声蛋碎的哀嚎，上官能人内牛满面，冷汗顺着脸颊滑落。\n“我……”两行烛泪顺着脸颊滑落：“我的蛋蛋啊啊啊啊啊啊！！”\n悲催的上官能人，继向贝贝连续三脚蛋碎之后，第四次竟是遭了许静茹‘毒手’。\n看到上官能人双手捂蛋，满头冷汗的蜷缩在沙发上，许静茹的酒也醒了，双手拍脸：“我……我刚才做了什么？”\n上官能人内牛满面：哥居然被女人‘酒后’了……\n一阵鸡飞狗跳的折腾后，ktv外，上官能人面无表情的走在路上，背影无比萧瑟。\n许静茹开着七手奥拓跟在上官能人身旁，脑袋探出车窗，连连道歉：“弟弟，是姐姐不好，都怪姐姐不该喝那么多酒，姐姐是无心的，你原谅姐姐好不好？这离学校太远，让姐姐送你好不好？上车好不好？姐姐保证以后再也不这样了……”\n任凭许静茹说干了口水，磨破了嘴皮，上官能人也没理会她，双腿夹着蛋蛋，默默前行。\n他不是生许静茹的气，他是生蛋蛋的气！\n不争气的玩意儿()！贝贝那三脚还没够吗？\n够了？脚够了，又换手了是吧？我发誓，今天晚上到家我就用法力把你强化了，一直强化成钢珠铁蛋，让你贱！\n上官能人不说话，许静茹懊悔万分，虽然当时她有点借酒发疯的嫌疑，其实她自己很清楚，当时自己的神智非常清楚，只是多日来压抑在心头的抑郁之气太重，借着这次机会，她不受控制的爆发了。\n现在回想起来，许静茹更显懊悔，如果不是上官能人拼死抵抗，也许她真的会把上官能人糟蹋了，那样她就真的没脸见人了。\n“弟弟……”许静茹眼里透着感激：“幸亏你是个‘刚烈’的男孩，不然姐姐这辈子就完了，是姐姐错了，姐姐总说你不是男人，其实你比任何男人都男人！”\n上官能人停下脚步，扭头看着许静茹，许静茹赶紧停车，满脸真诚：“弟弟，姐姐真知道错了，你原谅姐姐吧！”\n上官能人本来就是个心软的人，尤其对女人，心软的就像豆腐，一碰就碎。\n许静茹这么暴烈的脾气都真诚的道歉了，他不想得理不饶人，再说了，遇到这种事，虽然他是‘受’的一方，但从社会观念上来说，他应该也是占便宜的一方吧？甚至有些色狼会骂他傻×一个，放着这么好的机会居然推拒了，真是**加傻×。\n“你真知道错了？”上官能人不觉得自己傻，他认为一个男人应该有自己的操守，不能见了女人就走不动道，不是自己喜欢和喜欢自己的女人，上官能人坚决不会去碰，他会碰辛雨缘，会碰向贝贝，但绝不会碰张婷婷，碰刘依兰，更不会碰许静茹！\n所有人可以笑他傻！笑他白痴！但这就是他内心的小倔强，只有我深深喜欢，她也深深喜欢我，我才会……\n“真的真的()。”许静茹连连点头：“姐姐可以发誓！”\n上官能人看着她，见她神色不似作伪，轻轻点头，转身走到奥拓另一边。\n许静茹欣喜万分，立即把车门打开，上官能人弯腰钻进来，淡淡的道：“以后如果再发生这种事，我……”\n“不会不会！”许静茹连连摇头，道：“姐姐发誓这是最后一次，也是唯一一次，以后姐姐绝对不会对你用强，若违此誓……若违此誓……噢，对了！”\n许静茹把水枪掏出来，递给上官能人：“若违此誓，你就用枪射死姐姐！”\n上官能人：“……”\n揉揉脑门：“话好像没错，怎么听起来不太对劲儿？”",
            "summary": "上官能人和许静茹在KTV喝酒，许静茹喝醉后强迫上官能人亲吻。上官能人拒绝并捂住嘴巴，许静茹愤怒地抓住他的手试图掰开。上官能人反抗时，许静茹不小心抓到了他的要害，导致他疼痛不已。事后，许静茹后悔不已，向上官能人道歉并表示这是一次。"
        },
        {
            "id": 2,
            "content": "许静茹嘿嘿笑道：“没错就对了，以后这把枪就给你防身用了，别看是水枪，但仿真度达到了95%以上，重量也和真枪没什么分别，以后要是有哪个流氓围攻你，你就把枪拿出来，肯定能镇住他们。”\n上官能人：“……”\n把玩着水枪，真是跟真枪差不多，眼下上官能人还没有吸收到d级枪械能力，所以还是e级，但e级枪械能力已经能让他熟练使用和拆卸、组装枪械了，这水枪的外壳和真枪一模一样，只是内部结构做了小小的变动，就成了眼前的水枪。\n以水枪来说，这未免逼真的过头了，市面上也不可能卖这种水枪，除非……\n上官能人抬头问道：“这水枪不会是你拿真枪改装的吧？”\n“啊？你怎么知道？”许静茹的回答让上官能人哭笑不得：“姐姐，你到底有多缺心眼啊！好好一把真枪愣被你改成了水枪，你也太败家了吧()！这警局里也不管吗？”\n“管？”许静茹切一声：“这是我出任务的时候从劫匪手里缴获的，警局根本就没编号，我怕上缴浪费了，就自己藏了一支，又怕被人识破，就换了水枪的零件，嘿嘿，万无一失。”\n上官能人瀑布汗，手里的水枪重于千钧，压得他全身发抖。\n“别愣着了，收起来吧！”许静茹笑了笑：“等你长大了，我把零件换回来，让你过过真枪的瘾。”\n上官能人苦笑：咱国内就是因为有你这样的警察，才……算了，和谐社会，不说了。\n最后上官能人还是把水枪收了起来，对男人来说，对枪永远都存着本能的喜爱，上官能人也不例外，小心翼翼的把水枪放进外套内兜里。\n改造的事也用不着麻烦许静茹了，以他e级枪械能力，能看出这把枪里面只缺少了一个微不足道的小零件，他去老爸的店里用铝合金打磨出来就能改过来，不过枪能改好，却没有子弹，子弹这种东西需要特殊的机械制作，上官能人虽然也能用手工制作，但太麻烦了，不值当的，再说他要是用了手枪被查出来，以后就永无宁日了。\n为安全计，还是当个水枪防身玩吧！",
            "summary": "许静茹送给上官能人一把仿真度高达95%的水枪作为防身武器，实际上是把真枪改装而成的。上官能人虽然还未获得D级枪械能力，但能熟练使用和拆卸、组装枪械。许静茹解释这是她从任务中缴获的劫匪武器，担心浪费而私藏。上官能人将水枪小心收藏，打算日后找时间更换零件以体验真枪。"
        },
        {
            "id": 3,
            "content": "说话间奥拓到了一个路口，等红灯的时候，一个交警拿着测酒仪走过来，敬个礼：“同志你好，麻烦靠边停车。”\n“干什么！？”\n看到测酒仪，许静茹火了：“敢拦老娘的车！知道老娘是谁吗？当心老娘扒了你的皮！”\n上官能人瀑布汗，交警也愣了，皱皱眉，后退两步，看看车牌，很普通的车牌，再看车，嗯……七手的奥拓，听说两千块就能买一辆……",
            "summary": "奥拓车主奥拓被交警要求靠边停车并进行酒精检测。许静茹因不满被拦下而发火，威胁交警并试图逃避检查。然而，交警通过观察车牌和车辆判断她并非有权有势的人物，成功进行了酒精检测并将许静茹带回警局处理。"
        }
    ]
}