{
    "chapter_title": "第一百六十二章  玩儿",
    "chapter_summary": "18岁的上官能人接受了7岁小萝莉赵一萌的告白，并决定成为她的父亲。在与赵一萌和她的母亲辛雨缘的相处过程中，他们逐渐建立起深厚的感情。尽管现实中的困难让他们无法经常陪伴在一起，但他们依然珍惜彼此的时间，努力让生活充满快乐。在一段快乐的时光中，他们一起玩耍，甚至挑战了一位高水平的棋手，从中学到了很多。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“呃……”\n某年某月某一天，十八岁的上官能人被七岁小萝莉告白：“你做我爸爸好不好？”\n用力把脑中妄想甩到一边，望着刚上一年级的赵一萌，那双大大、明亮的眼睛里写满了期待、渴望，这么点的孩子，展示在外的东西是做不得假的()。\n上官能人大手在脸上一划拉，把米粒、鱼肉、蒜薹、鸡蛋（哪那么多啊！）……往地上一甩，辛雨缘脸一红，拿起纸巾帮上官能人把脸和手擦干净：“弟弟，对不起。”\n上官能人笑着摇摇头：“没事。”\n清理干净，上官能人摸摸赵一萌的小脑袋，笑道：“为什么让我当你爸爸？”\n小孩子说话向来直接，不会那些虚的假的，赵一萌的回答很直截了当：“因为能人叔叔能陪我玩啊！也能陪妈妈玩，要是能人叔叔做我爸爸，我们就能天天一起玩了。”\n这么充满童真的话把上官能人和辛雨缘都逗笑了，也许辛雨缘笑的还有些无可奈何吧！\n上官能人笑道：“一萌，就算我做你爸爸，也不能天天陪你和妈妈玩的，因为能人叔叔还要上学，明年还要去外地读书，有很多时间都不能回家，明白吗？”\n赵一萌眨眨眼睛，道：“外地很远吗？能人叔叔不能每天回来吗？”\n“嗯……”上官能人想了想：“要说远也不是太远，坐车要五六个小时吧！但来回要半天时间，能人叔叔不能把时间都浪费在路上，所以偶尔回来还行，每天来回就不行了()。”\n“哦。”赵一萌很失望，缩在上官能人怀里，掰着手指头：“可是现在除了能人叔叔，没人陪我和妈妈玩。”\n上官能人心抽了抽，哈哈笑两声，把赵一萌高高举起来：“没关系，以后能人叔叔有时间就来陪妈妈和一萌玩，一萌和妈妈有时间也可以去能人叔叔家玩，你上官爷爷和李奶奶很喜欢你呢！”\n“好啊！好啊！”赵一萌高兴地拍拍手，咯咯笑道：“以后能人叔叔一定要常来找我和妈妈玩哦。”\n“那当然了！今天能人叔叔就陪你玩个痛快！哇哈哈！看我高空飞人！”\n“哇！啊啊啊~好高啊~”\n饭桌另一边，辛雨缘眼角含泪，露出欣慰满足的笑容。\n晚自习上官能人又没去，把赵一萌架脖子上，陪同辛雨缘一起去逛夜市。\n夜市在天朝向来都是一种民间文化的体现，华北市的夜市虽然不像京津沪那样繁华，却也热闹非凡。\n夜市灯火辉煌，摆摊卖什么的都有，有各种杂货、小吃、游戏等等，辛雨缘走在上官能人身侧，望着骑在上官能人脖子上‘登高望远’的赵一萌，内心突然多了一丝感动。\n一年多了，自从丈夫离开后，辛雨缘已经一年多没带赵一萌在晚上出来了，看到女儿脸上的兴奋，听到女儿口中的笑声，辛雨缘真的很感激，感激上官能人为她，为女儿带来的欢乐。",
            "summary": "18岁的上官能人收到了7岁小萝莉赵一萌的告白，请求他做她的爸爸。尽管有些意外，上官能人还是决定尝试了解这个家庭。在与赵一萌和母亲辛雨缘的互动中，他们发现了彼此的共同点，也逐渐建立了深厚的感情。然而，现实中的困难让他们意识到不能每天都陪伴在一起。尽管如此，他们仍然珍惜彼此的时间，努力让生活在快乐中继续。"
        },
        {
            "id": 1,
            "content": "“看呐！前面有蹦蹦床，一萌，要玩吗？”左前方路边摆着一张弹簧床和一张气床，上官能人笑着问道。\n赵一萌兴奋地点点头：“要玩()！我要玩！”\n“好！玩蹦蹦床去喽！”上官能人抱紧赵一萌的小腿，大笑着朝前方跑去。\n“咯咯，妈妈快点。”\n辛雨缘微微一笑，迈开步子：“来了！”\n弹簧床蹦的高，能体验到跳高的快感，就是面积小了点，孩子也多了点，还夹杂着几个‘蹦床霸’，占据中路，把其他小孩子赶到了边缘，而气床的优点是面积够大，上面有很多可爱的小动物和可以攀爬的‘障碍’，趣味性更强，最后赵一萌选择了气床，和很多四五岁的小孩子一起在气床上钻来蹦去，笑声不断。\n上官能人和辛雨缘站在气床边，一边看着赵一萌，一边笑呵呵的说着话。\n辛雨缘微笑道：“弟弟，谢谢你，一萌很久没这么高兴过了。”\n“没什么，比起雨缘姐对我的帮助，我做的微不足道。”上官能人笑了笑：“以后我还有很多麻烦雨缘姐的地方呢！”\n辛雨缘神色温柔，轻嗯一声：“不管有任何烦恼，都可以对姐姐说。”\n“我不会客气的。”\n两人相视一笑，一切尽在不言中。",
            "summary": "上官能人和赵一萌、辛雨缘一起玩耍。他们发现了一个蹦蹦床和气床，赵一萌兴奋地想要尝试。上官能人抱着她的小腿，笑着带她去玩。赵一萌选择了气床，和其他小朋友一起在上面玩耍。上官能人和辛雨缘在一旁看着她，互相交谈并表示感激。"
        },
        {
            "id": 2,
            "content": "三人在夜市上逛了快两个小时，买了很多小吃和一些乱七八糟的小玩意儿，八点刚过，上官能人在前边看到一个老头摆着楚河汉界的棋盘，旁边立着个小黑板，上面用白色粉笔写着四个大字：五块一局。\n“嗯？”上官能人来了兴趣：“走，咱们去看看。”\n辛雨缘对象棋什么的不太感兴趣，倒是赵一萌觉得很新奇，三人来到棋摊前，这时候老头对面坐着个四十多岁中年人，此时中年人望着棋盘，眉头紧锁，冷汗直流()。\n老头看上去七十多岁，头发胡子都白了，穿着很朴素的蓝布褂子，就像六七十年代的同志，此时神色一派悠然，随手端起一个小紫砂壶，抿口热茶，呵呵笑道：“你已经想了一分钟了。”\n闻言，中年人长叹一声，手里棋子往桌上一放，拿出五块钱：“输了，这是五块。”\n老头接过钱，呵呵一笑：“多谢惠顾。”扭头看着围了旁边的人：“还有人吗？”\n周围的人纷纷摇头，通过刚才的观察，他们发现自己的棋艺绝对不是老头的对手，虽然五块钱算不了什么，却也不会明知必输还白白送钱。\n上官能人这才明白，感情一盘棋有五块钱输赢，谁输了谁掏五块钱，这倒是有点意思。\n上官能人把赵一萌放下来，道：“老爷子，我来一盘！”\n输赢不重要，重要的是找个乐趣。\n现如今上官能人有d级棋艺，虽然谈不上非常厉害，却也是个小高手了，走一步能看三步，在小区里，能赢他的就剩下几个c级的老头了，那些老头年纪和对面这位差不多，想必这老头敢摆摊赌钱，棋艺定然不凡。\n上官能人跟老头对面坐下，伸出手：“老爷子，小子初来乍到，多关照啊！”\n见上官能人客气，老头呵呵一笑，跟上官能人握握手：“相互切磋。”\n“发现b级棋艺，宿主能力不足，无法吸收。”\n我靠！居然是b级！？\n上官能人鸭梨山大，如果是c级的话，他还有信心对抗一二，毕竟他就算是d级，也是d级顶级，而普通人就算有c级能力，状态也会有起有伏，赶上对方状态不好，上官能人也能战而胜之，但面对高出自己两个档次的b级棋艺，就算出现起伏，也不大可能跌出c级棋力，有绝对实力，就算状态不好，也不会输给比自己弱好几个等级的棋手()。\n但五块钱而已，上官能人就当交学费了，试试b级棋手到底有多厉害？\n“老爷子，谁先来？”摆好棋子，上官能人问道。\n老头呵呵一笑：“挑战者先。”\n“那我不客气了。”上官能人把赵一萌抱到身前，道：“一萌，看能人叔叔怎么输棋！”\n众人扑街——\n老头笑的差点把茶水咳出来：“呵呵……咳咳，小伙子倒是挺幽默。”\n“没办法，您那么大岁数了，棋艺肯定高，我跟您就当学习了。”上官能人掏出十块钱：“先来两盘的，您收好了。”\n老头呵呵一笑，也没客气，把钱接过来：“那老汉就指点指点你。”\nb级棋艺，至少也是省级象棋队的高手，上官能人今天就要挑战一下。\n“当头炮！”\n“把马跳。”\n“把马跳！”\n“飞象。”\n来来往往，很快就走了十几步，此时上官能人速度渐渐慢了下来，老头也有些惊讶的看着上官能人，对上官能人展现出来的实力感到惊叹。\n辛雨缘虽然对象棋没什么兴趣，但国内到处都是下象棋的人，耳濡目染，辛雨缘也看的懂规则，站在上官能人身后，望着棋盘上的局势，发现上官能人的局势稍稍处于下风()。\n象棋和围棋有共通之处，最大的一点就是宁失一子，不失一先，只要占据先手，就能压制住对手，局势到了，过河小卒也能发挥出車的作用。\n上官能人执子先行，现在却被老头在形势上压制住了，这时候上官能人才见识到b级棋艺到底是什么程度？至少不是他这个d级顶峰能抗衡的。\n大概走了五十多步，上官能人一个車被对方用小炮换掉，顿时陷入完全被动，又坚持了二十几步，看到对方卧槽马其势已成，不得不投子认负：“还是老爷子厉害，我输了。”\n老头喝口茶，呵呵一笑：“以你的年纪，棋艺已经非常不错了，跟市象棋队学过？”\n“不是。”上官能人摇摇头：“我是野路子，跟象棋队没关系。”\n“哦？没学过棋谱？”\n老头问道。\n“呵呵，看过，没学过，我这棋都是跟楼下大爷下棋学的。”\n上官能人笑道。\n“那就更不得了了。”\n老头赞叹道：“小伙子天赋很不错，我看你现在就有市级棋力，要是接受几年正规训练，进省象棋队也不是问题。”\n听到这些话，上官能人猜测，眼前这老头以前应该在省象棋队混过，不然不可能知道市级和省级是什么能力。\n“嘿嘿，我下棋就是为了消遣，没兴趣进什么省象棋队，老爷子，咱们继续。”\n一听自己的d级棋艺只有市级棋力，上官能人心中感叹：任重而道远啊！",
            "summary": "上官能人、辛雨缘和赵一萌遇到了一个下棋的老人。老人棋艺高超，达到了B级水平。上官能人决定挑战老人，虽然他的棋艺只有D级，但他认为这是一个很好的学习机会。经过一番激战，上官能人败给了老人，但他也从中学到了很多。"
        }
    ]
}