{
    "chapter_title": "第一百六十三章  霸气",
    "chapter_summary": "上官能人在与老头的围棋对战中败北，但得到了对方的赞誉。随后，他与朋友们在夜市度过一个愉快的时光。在与摆摊下棋的老头交流后，他被老人的精神所感动，但由于学业繁忙而无法学习象棋。当晚，一场意外发生了，一辆翻倒的三轮车与摩托车相撞，导致下棋老头和光头青年受伤昏迷。上官能人挺身而出，运用医疗技能成功救治了老头，并制服了肇事逃逸的光头青年。这一英勇行为赢得了现场群众的赞扬和支持，展示了上官能人的自信和力量。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "第二盘，上官能人不出预料的又输了，但也许老头今天下了几盘棋，精力减弱，上官能人最后输的有些遗憾，就是一个小卒子的差距，结果老头的小卒过河后真成了車，把上官能人的帅给堵死了()。\n“果然不行啊！”上官能人已经使出了所有本领，这都输了，只能说明老头太厉害。\n老头擦擦脑门的汗，也不知道是喝茶喝出来的热汗？还是吓出来的冷汗？\n“小伙子厉害，这局差点就输给你了()。”\n上官能人笑了笑，摆摆手：“是您老多下了几盘棋，精力下降了，不然我下不成这样。”\n站起来，把赵一萌举到脖子上：“咱们走喽！”\n夜市上好玩的实在太多了，自从初中毕业有了电脑，上官能人就再没逛过夜市，时隔两年多再来转转，感觉真的很不错。\n听着赵一萌欢快的笑声，身边佳人陪伴，感觉更不错了。\n三人又转了一个小时左右，见时间不早了，辛雨缘道：“很晚了，今天就到这吧！”\n赵一萌也有点困了，这会儿正趴在上官能人怀里打瞌睡：“嗯，能人叔叔，咱们回家吧！好困呀！”\n上官能人微微一笑，把自己外套敞开了，把赵一萌包在怀里，道：“走吧！”",
            "summary": "上官能人在与老头的围棋对战中败北，尽管他已经尽力。老头表示对上官能人的敬意，认为他非常出色。上官能人和朋友们在夜市中度过了一个愉快的夜晚。他们决定结束今天的活动，准备回家。"
        },
        {
            "id": 1,
            "content": "来的时候费了很多时间，回去就快了，十几分钟就回到了摆摊下棋的老头那，此时老头大概有点精力不济，正在收摊。\n“大爷，收摊呐？”上官能人过去打了声招呼。\n老头看到上官能人，呵呵一笑：“是啊！你们这回去？”\n“对。”上官能人点点头，见老头把象棋桌放到三轮上，笑道：“您怎么不弄个电三轮？人力三轮蹬着多费劲。”\n老头呵呵一笑：“人老了可不比年轻的时候，蹬蹬三轮就当锻炼身体了。”\n顿了顿，老头用欣赏的目光看着上官能人，笑道：“小伙子，有没有兴趣跟我学棋啊？”\n上官能人笑着摆摆手：“您饶了我吧()！眼下我正上高三呢！时间不够。”\n“哦？是个高材生啊！”老头笑了笑：“那毕业以后就有时间了吧？”\n“学了那么多年，好容易毕业了，当然要好好玩了，我可不想找罪受，嘿嘿，您老就别盯着我这块朽木了。”上官能人见赵一萌睡着了，轻声道：“老爷子，我们先走了，回见吧！”\n“那真是可惜了。”老头叹口气，道：“小伙子，只要不刮风下雨，老汉天天在这边摆摊，你要是想通了就来找我，我一定倾囊相授。”\n“哈哈，那您等着吧！”笑着打声招呼，上官能人和辛雨缘提前走了，但没一分钟，老头蹬着三轮车笑呵呵的超过了上官能人，挥挥手：“小伙子，老汉先走了，回见吧！”\n“……”上官能人笑着摇头：“这老头。”\n辛雨缘扑哧一笑：“挺有意思的，看来他是真想收你为徒。”\n“想收我为徒的多了。”上官能人臭屁的一甩头发：“像我这样拉风的男人，就像漆黑中的萤火虫，是那样的鲜明，那样的出众，唉！人帅没办法啊！”\n辛雨缘笑喷了。\n又走了十几分钟，两人看到前面围了一群人，心里奇怪：“雨缘姐，过去看看。”\n爱看热闹是天朝人的天性，甭管大热闹、小热闹，只要有热闹，就肯定有天朝人的身影。",
            "summary": "上官能人与辛雨缘遇到了一位摆摊下棋的老头。老头在收摊时，上官能人与其交谈并询问其为何不使用电动三轮。老头表示这是为了锻炼身体。后来，老头提议教上官能下象棋，但因上官能正处于高三阶段而未能成行。老头骑着人力三轮离开，上官能人感叹老人的热情。"
        },
        {
            "id": 2,
            "content": "就像国猪当年第一次冲进世界杯，健力宝广告里的台词一样：到哪都是主场！\n多二的宣言啊！\n上官能人抱着赵一萌，和辛雨缘挤进人群，很快看到了现场一幕，顿时大吃一惊()。\n“老爷子，怎么了这是？”\n一辆翻倒的三轮车，之前下棋的那个老头正被压在三轮下边，昏迷不醒，棋盘和棋子散落一地，紫砂壶和暖水瓶也打碎了，到处是碎片。\n旁边还倒着一辆摩托车，一个二十多岁，光头的青年趴在地上，同样昏迷不醒。\n上官能人急了，赶紧把赵一萌交给辛雨缘，道：“我去看看大爷。”\n辛雨缘也是心地善良的人，虽然这时候最安全的办法是置身事外，等警察和救护车过来，但老大爷昏迷不醒，也不知道怎么样了？先看看老大爷的情况确实很有必要，但……\n“弟弟，你懂急救吗？要是不行最好别乱碰。”\n知道辛雨缘这话是关心自己，也是对老大爷负责，但上官能人对自己d级的医术还是很有信心的，这可是华北市医院主任级别的医术，大病不敢说，急救还不是小菜一碟。\n“放心吧！我懂。”上官能人给辛雨缘一个安心的眼神，立即走到老头跟前，翻翻老头的眼皮，见老头是真的昏了过去，看情况应该没有特别致命的状况。\n心里一松，上官能人赶紧把压在老头身上的三轮车扶起来，随后手搭在老头手腕上，还好，脉象虽然有些虚弱，却没有太大问题，就是大腿骨折了，现在最要紧的就是给老头接骨。\n眼下老头是昏过去了，不然骨折的疼痛能把老头疼死。\n上官能人用法力护住老头的心脉，随后双手放在老头大腿上。\n天冷了，老人怕冷，老头大腿上也包着厚毛裤，也就是上官能人能看透老头的骨折位置，这才能找准方向，在众人惊骇的目光下，就听嘎巴一声，老头疼的发出一声呻吟，脸上冒着汗，悠悠醒转过来()。\n朦胧间看到有人正抱着自己大腿，老头闭上眼睛，稍稍一缓，再次睁开眼睛后，看清抱着自己大腿的是之前和自己下棋的小伙子，虚弱道：“小伙子……怎么是你？”\n见老头醒了，上官能人微微一笑：“老爷子，您大腿骨折了，幸好让我碰到，刚才给您接上了，您先别动，我找东西给您固定下。”\n说完，轻轻把老头的大腿放下来，上官能人把外套一脱，卷好垫在老头脖子下边：“别动啊！您这么大岁数了，乱动再引起并发症就不好了。”\n见上官能人说的头头是道，老头轻嗯一声：“小伙子，麻烦你了。”\n“甭客气，别动啊！我一会儿就回来。”上官能人站起来，往道两边看看，目标就是路边槐树的树枝。\n老头骨折了，眼下救护车没来，找不到夹板，就只能用树枝凑合一下了。\n虽然有些破坏公物嫌疑，但这时候也顾不了那么多了，上官能人跟辛雨缘交代一声，立即跑到路边，三两下爬到槐树上，找了根比较粗的树枝用力一撅。\n咔嚓一声，儿臂粗的树枝生生撅断了，引起路人阵阵惊叹。\n小伙子跟猴儿似的，劲儿倒是不小。\n上官能人如法炮制，又撅了一根粗树枝，把上边的分叉都撅掉，捋直了，赶紧跑回来，问周围的人：“有人带绳子没？”\n“鞋带行吗？”一个五十多岁的大妈刚在夜市买了十双鞋带。\n上官能人笑道：“行啊！谢谢大妈了。”\n“别客气，呵呵，大妈多少年没见过你这么好的小伙子了()。”不愧是中老年妇女的杀手，上官能人又俘获了一位大妈的‘芳心’。\n上官能人在老头跟前一蹲：“大爷，别动啊！有点疼，忍着点。”\n老头叹口气：“小伙子，麻烦你了。”\n“您又来了。”上官能人笑了笑，把两根树枝夹在老头大腿上，随后用鞋带固定住，保险起见，十双鞋带用掉了八双，把老头大腿捆的跟龟甲缚似的。\n上官能人松口气，道：“大爷，我先扶您坐起来，另一条腿活动活动，过过血。”\n老头在上官能人搀扶下，慢慢坐起来，望着满地狼藉，眼里闪过一丝愤怒：“刚才撞我的人跑了没有？”\n老头视线被三轮车挡住了，没看到另一边的摩托跟光头青年。\n上官能人问道：“大爷，撞您的人骑摩托车，光头，二十多岁，没错吧？”\n“没错！”老头激动道：“抓到他了？”\n“呵呵……”上官能人笑了笑，把三轮往后边一拽，抬手一指：“跟那趴着呢！”\n老头一见，光头一动不动，吓了一跳：“那孙子没死吧？”\n“死不了。”上官能人把三轮拽到老头身后，拉上车闸，让老头靠在三轮上，道：“这孙子装晕呢！您看着，一脚就让他起来。”\n上官能人故意说得很大声，引起现场一片哗然。",
            "summary": "上官能人和赵一萌、辛雨缘一起观看象棋比赛。突然，一辆翻倒的三轮车和一辆摩托车撞到了下棋的老头，导致他和光头青年昏迷不醒。上官能人见状，立刻上前查看情况并运用自己的医疗技能为老头接骨。在救护车未到的情况下，他用树枝作为临时固定工具，成功救治了老头。他们发现了撞人的光头青年，老头激动地表示要抓住他。"
        },
        {
            "id": 3,
            "content": "在场唯一淡定的就是赵一萌，在辛雨缘怀里睡的香着呢！看样子就算打雷也醒不了。\n辛雨缘有些担心的看着上官能人：“弟弟，不会有事吧？”\n“放心()。”上官能人给辛雨缘一个安心的眼神：“没事儿。”\n上官能人做事一向有分寸，见他一脸从容，辛雨缘放心的往后一站，看着上官能人走到光头青年跟前，抬起一脚，照着光头青年脚脖子上一踢。\n脚脖子特别受不起疼痛。\n“哎哟！我艹！”预料中的叫骂声响起，趴着的光头青年揉着脚脖子从地上爬了起来，引起现场阵阵哗然和咒骂声！\n“操！孙子撞了人还他妈装死！真他妈不是东西！”\n“麻痹的！孙子，真他妈孙子！”\n“撞了人还想逃避责任，是人吗你！”\n“赶紧报警，这孙子就欠进去蹲着！”\n群情激奋，光头青年一脸凶狠的瞪着上官能人：“麻痹的，是你踢的老子？”\n“嘭——”上官能人大脚丫子踹在光头脸上。\n“啊——”\n光头捂着脸，一鼻子血的倒在地上，惨叫连天。\n上官能人一身煞气：“你再狂一个试试！”\n一脚震惊全场！\n什么是霸气外露？\n告诉你，这就是！",
            "summary": "赵一萌在上官能人和辛雨缘身边安然入睡，而上官能人在面对光头青年肇事逃逸的情况时，果断出手制服对方并为自己辩护。这一幕引起了现场群众的愤怒和谴责，纷纷要求报警处理。而上官能人的霸气表现让他成为了现场的焦点，展现了他的自信和力量。"
        }
    ]
}