{
    "chapter_title": "第一百六十七章  向贝贝的异常",
    "chapter_summary": "向贝贝和上官能人讨论了信仰之力和宗教神祇的存在。上官能人解释了信仰之力如何被精神力强大的人吸收，以及现代武器对神佛的影响。他们还提到了一个来自宇宙的超人，他在地球上多次陷入险境。随后，他们探讨了神佛逃离地球后的去向，以及信徒们在无法得到庇佑时的痛苦。一段关于青云观和散修们的对话揭示了他们如何通过吸收大自然的能量来增强自己，而不是依赖信仰之力。青云观因此繁荣，信徒们可以通过拜神获得好处。了解这些理论后，向贝贝决定不去青云观拜佛。在学校的食堂里，上官能人和向贝贝、张婷婷共度愉快午餐时光。然而，上官能人能预见自己可能会遇到鬼怪，这引发了误会。张婷婷因美食与上官能人共享餐点，但之后与向贝贝发生冲突，同学们见状纷纷离开。向贝贝在面对这种情况时，心中产生了复杂的情感，她疑惑自己的心为何会跳动得如此强烈。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "新的一个月开始了，尤物老婆继续给力更新，兄弟姐妹们也不要吝啬，把能给的各种票都砸过来吧()！^_^\n向贝贝吹吹热水，轻抿一口，明亮的眼睛盯着侃侃而谈的上官能人，嘴角露出一缕微笑：“很有趣的理论，那么有了信仰之力又会怎样？”\n“会被一些精神力强大，有独特吸收天地间游离能量的人吸收掉，从而壮大自身。”上官能人微微一笑：“比如满头是包的佛祖，慈航普度的观音，基督耶稣、上帝了啥的，他们最开始就是一些拥有这种能力的人，后来随着发展自己的信徒，从而达到吸收信仰之力，壮大自身的目的，很多唯物主义理论辩解不出来的神秘现象，差不多都是这些拥有唯心能量的人制造出来的。”\n随着上官能人的话出口，一个个神话中传说的仙、神、佛，随着笔尖的划动跃然纸上，寥寥几笔却画出了这些形象的神韵。\n向贝贝眼睛微微发亮，微笑道：“画的很有神韵，这么说来，那些基督教、佛教、道教供奉的神像、佛像都是为了让信徒给那些特异能力者提供源源不断地能量是吗？”\n“差不多()。”上官能人点点头，随即摇头失笑：“只可惜随着现代热武器的发展，那些神佛之类的特异能力者，死的死，走的走，渐渐的，现代神迹越来越少，世界也逐渐由唯心主义被唯物主义压制，短时间内很难有翻身的机会。”\n“为什么死的死，走的走？”向贝贝抓着问题的关键：“既然能力那么强，应该不用害怕热武器吧！”\n“为什么不怕？”上官能人微微一笑：“就算神仙佛祖，不留神的时候也会被一砖撂倒，更何况核弹、原子弹这些要命的武器了。\n世界大战的时候，很多特异能力者都遭了无妄之灾，被炸死的神佛无数，那些能力强的大神、大佛，差不多都是些活了几千年的老妖怪，一看地球太危险，就集体跑路了。”\n说到这，上官能人画了几个神佛逃出地球，却在宇宙中遇到超人，神佛没安好心，对超人说：地球很美好，欢迎你去送死。\n于是超人降临地球，很多次差点被普通人玩死，实在悲催。",
            "summary": "向贝贝和上官能人讨论了信仰之力和宗教神祇的存在。上官能人解释道，信仰之力被精神力强大的人吸收，以壮大自身。然而，随着现代武器的发展，许多神佛遭到了无妄之灾，导致他们死的死，走的走。在宇宙中，甚至有一个超人因为地球的美好而被吸引下来，却多次陷入险境。"
        },
        {
            "id": 1,
            "content": "看到这些画面，向贝贝忍不住眯眼一笑：“然后呢！那些神佛逃到哪去了？”\n“谁知道？”上官能人耸耸肩：“也许是银河系，也许是仙女星座，也许是河外星系，反正哪里适合他们活下去，就在哪待着呗！只是苦了那些信徒……”\n上官能人悲天悯人的叹口气，作业本翻个页，画了很多信徒在拜神，祈求健康平安、五谷丰登，他们头顶冒出信仰之力，只可惜吸收信仰之力的神佛已经离开了地球。\n神佛和地球之间画了一个大大的×，神佛的表情都像便秘似的，吸收不到信仰之力，也就没法给信徒展现神迹，渐渐的所谓上帝、神佛，都成了一种人类信徒的精神寄托，花了那么多香火钱，却享受不到神佛带来的好处，信徒渐渐变成了花钱不讨好的苦逼。",
            "summary": "向贝贝和上官能人讨论了神佛逃离地球后的去向。上官能人感叹信徒们的痛苦，因为他们花费大量金钱祈求神佛的帮助，但却无法真正得到他们的庇佑。随着时间的推移，神佛逐渐成为了人们精神上的寄托，而非实际的帮助者。"
        },
        {
            "id": 2,
            "content": "看到这幅画，向贝贝呵呵一笑：“很有意思啊()！不过……别的地方不说，咱们当地的青云观好像很灵验，信徒也多，这是为什么？”\n“因为还有些没被热武器打死的小特异能力者呗！”上官能人微微一笑，又在本上画了一些坐在深山老林中打坐的苦修者，餐风露宿，吸收各种天地间有力能量壮大自身。\n笔尖点点这些苦修者，上官能人道：“这些都是所谓的散修，和那些吸收信仰之力的神佛、上帝不同，他们是纯粹吸收大自然中游离的各种能量，以壮大自身，达到一种与道合真的境界，当然，信仰之力也是一种游离能量，这些人也能吸收掉一些。”\n说到这，上官能人画了一个老道，正坐在道观里，善男信女在前边参拜，这老道却将其中一丝信仰之力吸入体内，壮大自身。\n“现如今自然破坏严重，有些散修不堪劳苦，就自立山头，打着已经死掉的大神大佛的招牌，吸引善男信女，虽然他们不能完全吸收掉信仰之力，却也对他们有莫大好处，这些人得了信仰之力，为了吸引更多信徒，自然会展现出一些所谓的神迹，让信他们的人得到些好处，这样一来，香火也会越来越旺，信仰之力越来越多，形成良性循环。”\n上官能人微微一笑，在老道头顶画了朵盛开的菊花，再画个圈：“青云观香火鼎盛，就是因为那里有这样特异能力的人，当然，求神拜佛的信徒也是为了让自己更好，这算一种互惠互利。”\n“原来如此。”向贝贝眯眼一笑，喝口水，点点头：“很有意思的理论，看来有时间我也该去青云观拜拜。”\n“呵呵，你还是算了。”上官能人笑着摆摆手：“你心不诚，心不诚就没有信仰之力，没了好处，那老道才不会管你死活呢！到头来还赚了你的香火钱，你是纯粹赔钱得不到好处。”\n“呵呵……”向贝贝淡然一笑：“好吧！既然没用那就不去了。”",
            "summary": "一段关于青云观和散修们的对话。向贝贝提到青云观非常灵验，信徒众多，而上官能人解释这是因为有一些特殊的异能力者，他们通过吸收大自然的能量来增强自己，而不是依赖信仰之力。这些散修有时会利用已经死去的大神大佛的招牌来吸引信徒，从而获得更多的信仰之力。青云观之所以繁荣，是因为它有这样的特殊能力者，而信徒们也可以通过拜神获得好处。向贝贝了解了这些理论后，决定不去青云观拜佛。"
        },
        {
            "id": 3,
            "content": "答应的这么干脆？\n“呃……你是压根就不信我说的话吧()！”上官能人郁闷道。\n“呵呵，我有吗？”\n看你笑的那副淫荡的样子，还说没有？\n上官能人撇撇嘴，正待吐槽，却突听一声：“你这话也就鬼才信。”\n扭头一看，张婷婷也不知道啥时候在旁边坐下了？\n“呃……”上官能人挠挠头：“大班长，你啥时候来的？”\n“从你说心变鬼缠身的时候。”张婷婷轻哼一声：“本姑娘怎么说也是校花一枚，怎么在你眼里存在感这么弱不禁风？存心的是吧！”\n“咳，没有，就是刚才讲的入神了，没注意。”上官能人干笑两声，指着饭盒：“不信就算了，就当我胡言乱语，吃饭，今天饭菜丰盛着呢！”\n张婷婷翻个白眼，打开饭盒，一股浓郁的饭菜香扑鼻而来，看到里面的米饭和几种混合在一起的菜肴，张婷婷咽咽口水，掰开筷子吃了几口，眼泪下来了：“呜呜，为什么你做饭这么好吃啊！现在回家都吃不下饭了。”\n“呃……”上官能人一滴汗：“您捧了。”\n“没捧。”向贝贝试图挤出几滴眼泪，却发现怎么也哭不出来，只好眯眼一笑：“是真好吃，再吃别的就没味儿了。”\n“咳，你们就别逗我了，至少香格里拉的大厨就比我强。”上官能人说道。\n向贝贝和张婷婷齐翻白眼，张婷婷轻哼一声：“有钱也没有天天吃饭店的道理吧！”\n“呃……这倒是()。”要是天天吃饭店，那家里的厨房厨具就都成摆设了，浪费是可耻的。\n向贝贝微微一笑：“趁着你还在，我要多吃点，明年毕业……再想吃你做的饭就难了。”\n听到这句话，张婷婷沉默不语，只是吃相变的难看了一点。\n感觉到向贝贝的不舍，上官能人在课桌底下拉着她的手，轻声道：“你也报考北大吧！这样我们就不会分开了。”\n向贝贝含笑摇头：“我不能离开华北，各种条件都不允许。”\n兄弟盟的未来要由她掌控，断然不能在接手前离开华北半步，不然很容易出现变故。\n上官能人眼中闪过一丝黯然，原本他还想，只要向贝贝和他一起去了北大，至少那四年，他们可以享受只属于他们的幸福生活，现在看来，却是他一厢情愿了。\n向贝贝用力握了握上官能人的手，微笑道：“只是四年，很快就过去的……”嘴唇凑道上官能人耳边：“我也是为了我们的未来在努力呀！”\n“……”下巴搭在向贝贝肩上，上官能人再一次感受到了自己的软弱无能。",
            "summary": "上官能人和向贝贝、张婷婷在学校食堂共进午餐。上官能人因提到自己可能遇到鬼怪而引发了一些误会。后来张婷婷被美味的饭菜吸引，与上官能人一起用餐。向贝贝也加入其中，三人度过了一段愉快的时光。然而，向贝贝表示不能离开华北，这让上官能人感到有些失望。尽管如此，两人仍为未来的生活共同努力。"
        },
        {
            "id": 4,
            "content": "眨眼间，又是几天过去，时间进入了11月份，这几天天气很好，气温反倒有所回升。\n11月份的第一个周日，上午测验刚刚结束，张婷婷就看着上官能人。\n“呃……”上官能人纳闷：“看我干什么？”\n向贝贝眯起了眼睛。\n张婷婷轻哼一声：“你不会忘了吧()！我妈上次亲口邀请你今天去我家做客。”\n“呃……”上官能人突然很不好意思的挠挠头，脸一红：“这个……我还真忘了。”\n张婷婷：“……”\n向贝贝呵呵一笑，笑的有点幸灾乐祸：“这可是你的不对了，约好的事怎么能忘了？”\n张婷婷没好气的道：“不用你虚情假意！”\n拉着上官能人的手：“跟我走！”\n啪——\n向贝贝用尽全力打开张婷婷的手，张婷婷脸上的疼痛和错愕，向贝贝眼中的冰冷，上官能人的惊异，画面仿佛在这一刻定格，格外诡异。\n还没离开的同学纷纷像见了世界末日一般，连滚带爬的迅速离开教室，生怕受到牵连。",
            "summary": "在11月的第一个周日，张婷婷提醒上官能人关于之前约定好的拜访张婷婷家的事。然而，上官能人竟然忘记了这件事。向贝贝趁机取笑上官能人，导致张婷婷生气地与向贝贝发生冲突。同学们见状纷纷逃离教室。"
        },
        {
            "id": 5,
            "content": "片刻，向贝贝眼睛一眯，收回手，微笑道：“有只苍蝇，被我打跑了。”\n张婷婷捂着发红手背，沉默片刻，再次抓住上官能人的手：“跟我走！”\n“呃……贝贝，你……”\n上官能人来不及说话，迷迷糊糊被张婷婷拽走，这次向贝贝没再阻拦，望着自己的手，深吸一口气，抚着心口：“呵呵，我的心不是已经死了吗？为什么现在跳动的却那么强烈？”\n扭头望着窗外：“这种感觉真不好。”\n感谢‘alex19680327’‘斌爱美女’‘战神尊’‘热锅上的小猪’‘海南浪花’各打赏100币，感谢‘wo’打赏200币，感谢‘windsor0215’‘秋辰半步’各打赏588币。",
            "summary": "向贝贝不小心打跑了张婷婷手上的苍蝇，导致张婷婷生气并拉着上官能人离开。而向贝贝在面对这种情况时，心中产生了复杂的情感，她疑惑自己的心为何会跳动得如此强烈。"
        }
    ]
}