{
    "chapter_title": "第一百七十三章  经血过多 ",
    "chapter_summary": "陈曼云通过独眼龙之吻教育女儿张婷婷和张冉冉，使她们认识到自己的错误并努力改正。张婷婷对张冉冉的不满加剧，而张冉冉则因为独特的造型受到了同学们的关注。在一次意外中，张冉冉受伤并戴上了眼罩，成为了独眼龙，这让她在同学们中更加引人注目。她与同学刘依兰建立了深厚的友谊，互相支持和关心。期中考试临近，上官能人、向贝贝和张婷婷分到了不同的考场。上官能人在考试前画了一幅瘦金体字画，并在考试中取得了好成绩。他在考试过程中遇到了一个相貌清秀但有健康问题的少女，给她提供了一些建议。尽管在考试中被误解为差生，但他仍然决定提前交卷以不影响其他同学。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "独眼龙之吻！不是体罚，胜似体罚！\n这就是干了半辈子教育的陈曼云的教女之道。\n宝贝女儿们，妈妈不会对你们使用暴力，但妈妈会用其它办法让你们知道做错事需要付出的代价，只有你们牢记错误，才不会继续再犯，独眼龙才可以避免。\n张婷婷已经记不起上次被独眼龙之吻是什么时候了，应该是小学，那次她一连半个月成为班上的话题人物，从此之后，就再没敢犯错，至少在家没犯过。\n时间久了，张婷婷渐渐淡忘了陈曼云的可怕，没想到今天张冉冉一闹，再次激起了陈曼云的独眼龙之吻，张婷婷很羞愤，在她看来，她完全是遭了无妄之灾，被殃及的池鱼。\n趴在桌子上，张婷婷恨恨的想着：张冉冉，你等着吧！以后我让你好不了！\n与此同时，在张冉冉班上，刘依兰看到变成独眼龙的张冉冉，惊讶万分：“冉冉，你这是怎么了？”\n张冉冉摸摸右眼的眼罩，嘿嘿一笑，道：“怎么样？帅吧！这是我特意给自己设计的新造型，是不是很有味道？”\n比起张婷婷的大聪明，张冉冉更擅长小聪明，陈曼云的独眼龙之吻不但没给张冉冉带来任何心理负担，反而由此萌发了更换造型的念头，刚走进学校，就引起所有人的瞩目。",
            "summary": "陈曼云用独眼龙之吻教育女儿张婷婷和张冉冉，让她们记住错误并避免再犯。张婷婷因张冉冉的行为再次受到惩罚，心生怨恨。而张冉冉则因此萌发了新造型的想法，引起同学们的关注。"
        },
        {
            "id": 1,
            "content": "校花级的初中小美女，戴着眼罩，独眼龙的造型。就像动漫里的独眼萌妹子，别有味道，到了班上，更是引得全班同学趋之若鹜。\n“你还真是的。”刘依兰好气又好笑：“这独眼龙有什么好看的。还不摘了。”\n“不摘。”张冉冉连连摇头，嘴巴凑到刘依兰耳边，耳语道：“其实我不小心碰了一下，眼皮破了，正敷着药呢！你可别对别人说。”\n“啊？”刘依兰关心道：“没事吧？会不会留下难看的疤？”\n“没事。”张冉冉嘿嘿一笑：“小伤，有几天就好了，不会有疤的。”\n“这就好。”刘依兰松了口气，孩子太善良了。这么容易就被张冉冉骗了。\n以张冉冉无法无天的性子，背后老爸老妈的威慑力，上课老师看到张冉冉这独眼龙造型，虽然觉得自己老师的尊严受到了严重挑衅。却不敢放半个屁。\n谁敢说一句？陈曼云可是新任教育局长，一句话就能让他们卷铺盖走人，为了饭碗，老师也只能屈服于权势之下。\n有什么办法？老师也要吃饭不是。\n“兰兰……”晚自习开始后，张冉冉用笔头捅捅刘依兰的胳膊。刘依兰扭头看着她。\n张冉冉嘿嘿一笑：“过几天就期中考试了，考完了咱们上哪玩？”\n张冉冉这所学校的期中考试时间比华北一中早两天，听说考试之后要放四天假，对学生来说。四天假期非常难得，张冉冉想好好玩上四天。\n刘依兰摇摇头：“这个我还没想过。大概会去大哥家玩吧！就是不知道大哥什么时候考试？要是错过这次假期，就只能等寒假了。”\n“我知道啊！”张冉冉有第一手资料：“上官哥哥是这周考试。比咱们晚两天，最后两天能赶上。”\n顿了顿，张冉冉舔着脸，嘿嘿笑道：“兰兰，到时候咱们一起去找上官哥哥玩吧！”\n不把上官能人抢到手，张冉冉是不会甘心的。\n刘依兰清楚张冉冉的心思，但上次已经把气氛搞得那么尴尬了，这次刘依兰怎么也不愿和张冉冉一起去。\n“不行！”张冉冉扭头做着习题，任凭张冉冉磨破嘴皮，我自岿然不动。\n最后张冉冉没招了，沮丧的趴在课桌上，嘀嘀咕咕：“小气劲儿的，不就是不甘心做小吗！做小有什么不好的，活着比大妇舒服多了……”\n您这么说，怎么自己就不愿做个小呢？\n不管愿意还是不愿意，不管期待还是忐忑，华北一中第一学期期中考试如期而至。\n最近这段日子，各科老师都在狠抓功课，不管是毕业班还是非毕业班，学习比以往繁重了许多，所有老师都期待自己班的学生能考个好成绩，压倒别的班，让自己的‘政绩’和‘奖金’更上一层楼。\n学生们则期待赶紧考完试，考完就能好好放松几天了，天朝的学生苦啊！如果是西方那些散漫的学生来华夏上高中，肯定能把他们逼的上吊。\n上官能人这段日子过的还不错，高三课本上的知识在前两天刚刚为向贝贝和张婷婷讲解完毕，以后的问题就是用大量习题来巩固成绩，几乎无事一身轻的上官能人，这两天过的比过去滋润多了。\n期中考试也是要分班的，因为三人不同组，所以这次考试三人都分到了不同的考场，不只上官能人，向贝贝和张婷婷也不太爽，习惯了在一起，乍一分开总觉得不太习惯。\n上官能人一开始还打算考试的时候给向贝贝飞纸条呢！这一分班全泡汤了。\n“那我先过去了，你们好好考，肯定没问题。”拿着考试用的文具、厚纸板，上官能人和向贝贝、张婷婷暂时分别。\n这次考试，上官能人全当玩，高考难度都难不倒他，期中考试更是小菜一碟。\n对向贝贝和张婷婷，上官能人也不太担心，高中的知识点都已经学完了，剩下的全靠自身领悟，两个女孩都是冰雪聪明的智者，放了游戏里都是初始智慧天赋满值的法师材料，领悟方面绝无问题，搞不好期中考试结束，这次的年级前三都要由高三2班包揽了。\n走进考场，上官能人按照考号坐到自己的位置上，距离考试时间还有五分钟，闲着也是闲着，上官能人在厚纸板上画了朵莲花，虽然只是碳素笔，却画出了毛笔的效果，黑白渲染异常漂亮，白莲在黑色线条的映衬下，更显出淤泥而不染，洁白无瑕。\n随后在莲花旁提上《爱莲说》，一幅用碳素笔画成的莲花图就这样形成了。",
            "summary": "张冉冉因为意外受伤，戴上了眼罩，成为了独眼龙。她的独特造型吸引了同学们的注意。与同学刘依兰的互动中，她们互相关心和帮助。期中考试即将到来，张冉冉和刘依兰讨论去哪里玩。同时，上官能人也在为考试做准备，他和向贝贝、张婷婷分到了不同的考场。"
        },
        {
            "id": 2,
            "content": "最后上官能人厚颜无耻的提上一句话：有道能人，作于公元2012年11月10日，第一天期中考试，第一科考试前n分钟……\n字是瘦金体，用碳素笔写出来也有几分神韵，非常漂亮。\n画完，上官能人满意的点点头，嘿嘿，谁说碳素笔不能画出国画的古风古韵了？哥今天就告诉所有人，不值钱的碳素笔也可以画出高雅的。\n“哇！你画的好好看哦。”旁边一个略显柔弱的声音传进耳朵，上官能人扭头一看，是一个相貌清秀，却透着一丝病容的少女。\n少女留着一头柔顺的长发，长的有点像前几年很红火的小仓优子，穿着一身校服，透过校服衣领，能看到里面很朴素的毛衣，很瘦，和上官能人有一拼。\n上官能人以前没见过，因为这次考试是高一到高三一起考，所以分班的时候，也是高一、高二、高三，三个年级的考生各坐一排，上官能人坐在第三排，左手边是高二考生，这个女孩在右手边，所以是高一考生，上官能人不认识很正常。\n上官能人呵呵一笑：“还行吧！”顿了顿，上官能人看着女孩略显发黄的脸色，道：“你脸色发黄，血压有点低啊！唔……好朋友来了吧！”\n女孩的脸一下子就红了：“你……你怎么知道？”\n“呵呵，学过点医术。”上官能人笑了笑，道：“回家多吃点肝，还有鱼，奶、蛋、大豆了啥的，搭配点蔬菜水果，过几天就没事了。”\n女孩血压低是经血过多引起的，倒是不用刻意吃药，食补即可。\n“谢……谢谢哥哥。”到底是花季少女，虽然知道自己的毛病，但被一个学长说出来，还是很不好意思，脸蛋发红，双脚紧张的盘在凳子里面。\n“别客气。”上官能人淡淡一笑，刚说完，考场的监考老师到了，三个老师，各自捧着一沓卷子，三个年级联合考试，每个考场都会派出三个不同年级的监考老师。\n“现在发试卷，考试时间一个半小时，希望同学们抓紧时间。”\n第一科是物理、地理综合考试，卷子发下来，上官能人先写好姓名和班级，随意的看看考题，撇撇嘴：“简单，so\n“我左拳出，右拳出，再是连环腿踢出，把你打成大肥猪……”实在太轻松了，轻松的上官能人考场上哼哼起来，就是调调太难听，听的旁边考生直皱眉，倒是低血压的女孩抿嘴一笑，眼角余光偷偷看了上官能人一眼，想把这个幽默风趣的学长印在脑子里。\n“这位同学，别唱了！”监考老师路过这边，听到上官能人哼哼的歪调，皱皱眉，一只手敲在上官能人课桌上，道：“别影响其他同学。”\n“哦？”上官能人抬起头，这监考老师不认识，大概是其他年级的老师。\n点点头，上官能人三两下把最后一道题写完，道：“老师，能不能提前交卷？”\n“什么？”\n监考老师看看手表，这才过去十五分钟。\n“你确定要交卷？”\n监考老师皱皱眉，以为上官能人是传说中的‘差生’。\n“呵呵……”\n上官能人笑了笑：“您不是说别影响别的同学吗！反正我也答完了，就不打扰别的同学了。”\n感谢‘wo打赏100起点币，感谢‘羊羊羊羊111’‘18321662033’各打赏588起点币。\n(未完待续……)",
            "summary": "上官能人在考物理和地理的第一科考试前，用碳素笔画了一幅漂亮的瘦金体字画。这时，他注意到了一个相貌清秀但略带病容的少女，她称赞他的画作并告诉了他关于她的健康问题。上官能人给了她一些建议后，少女表示感谢。随后，上官能在考试中表现出色，但在考试过程中因哼唱难听的调子而被监考老师提醒。尽管被误解为差生，但他仍决定提前交卷以不影响其他同学。"
        }
    ]
}