{
    "chapter_title": "第一百八十章  第五首《蛋蛋的忧伤》 ",
    "chapter_summary": "一个速度极快的男孩试图英雄救美，却意外地挂在上官能人的胳膊上。张婷婷表示不认识这个男孩，让他尴尬地哭了。张婷婷发现上官能人与男孩长相相似，拿出照片作为证据。这一幕让张婷婷觉得有趣，决定保留这些照片。在夕阳下，张婷婷和上官能人继续争吵，直到男孩的出现打断了他们。张婷婷请上官能人帮忙完成任务，但上官能人误解了她的意图。上官能人和张婷婷在互动中化解误会，决定一起乘坐公交车回家。在途中，他们谈论关于各自母亲的话题，张婷婷提到她的母亲希望上官能人在考试结束后去她家一趟。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "男孩速度奇快，身后暴土扬尘，竟是跑出了法拉利的效果，令人惊叹。\n冲到跟前，一手抓住上官能人手腕，男孩眉毛倒竖，暴喝一声：“还不松手！”\n使出吃奶的力气用力一拉，本以为这下子先拉开上官能人的手，再揪着他脖子暴揍一顿，来个英雄救美！\n但意外的事发生了，在他‘九牛二虎之力’的拉扯之下，上官能人的胳膊却一动不动，此情此景，男孩就像个树袋熊，正吊在上官能人胳膊，这粗壮的树枝上，本想把树枝拉断，却颓然发现，自身的力量连让树枝动一下的能力也达不到，显得滑稽可笑。\n超出剧本预料的情况发生，男孩顿时面如重枣，眉如卧蚕，羞愤万分。\n“呃……”上官能人扭头看着张婷婷：“这傻逼谁啊？你认识？”\n张婷婷连连摇头，一脸疑惑：“不认识。”扭头看着这男孩：“你谁啊？”",
            "summary": "一个速度极快的男孩冲向上官能人，试图英雄救美。然而，出乎意料的是，他无法拉动上官能人的手臂，反而像一只树袋熊一样挂在他的胳膊上。上官能人询问张婷婷是否认识这个男孩，张婷婷表示不认识。"
        },
        {
            "id": 1,
            "content": "英雄救美没成功，却被当成了二逼。\n“我……我……”男孩就算再二也知道自己闹了乌龙，羞的面如重枣，眉如卧蚕。\n“哎？”看到男孩的模样，张婷婷惊讶万分：“大能人，快看快看！他跟你还挺像哎！你脸红的时候跟他差不多哎！”\n“你瞎说！”上官能人一撇嘴，扭头看着男孩，这重枣脸，卧蚕眉……\n“咳！”上官能人松开手，拍拍男孩肩膀：“这哪像了？你看他这块儿。比我厚实多了。”\n张婷婷鄙夷的翻个白眼：“谁说块头了，我说的是模样！你被向贝贝逗的时候就这德行！”\n“哪有这事儿？绝不可能！”绝对不承认，打死也不承认，上官能人不能容忍自己也像男孩这么二过！\n张婷婷嘿嘿直乐。从兜里掏出手机，三两下按出一张照片，屏幕对着上官能人：“自己瞅瞅。”\n上官能人看过去，就见手机屏幕上是一个瘦猴似的关公，面如重枣，眉如卧蚕……\n丢人啊！羞愤啊！上官能人顿时变的面如重枣，眉如卧蚕……\n男孩也看到了这张照片，刚刚消退下去的羞愤再次爆发。面如重枣，眉如卧蚕……\n张婷婷眼睛一亮，赶紧用手机啪啪两下把两人此时的模样装进手机内存卡，看到屏幕上的两个关公。顿时仰天狂笑：“哇哈哈！太搞笑啦！”\n上官能人回过神来，怒道：“删掉！”\n“休想！”张婷婷一吐舌头：“哼！我以后要打印出来，贴墙头上辟邪！”\n“靠！你干脆贴床头上避孕吧！”上官能人羞愤万分，伸手就去抢手机：“快给我删了！”\n“休想！”张婷婷连忙护着手机，小脚照着上官能人腿上踹：“走开！走开！”",
            "summary": "英雄救美未能成功，反而被误认为是二逼。男孩感到羞愧，而张婷婷则觉得他和上官能人的样子很相似。上官能人坚决否认这一点，但张婷婷拿出一张照片证明他的模样确实很像男孩。这一幕让张婷婷觉得非常有趣，她决定保留这些照片作为纪念。"
        },
        {
            "id": 2,
            "content": "看着打闹的两人。男孩内牛满面，掩面泪奔：“哇啊啊啊啊丢人啦！我丢人啦！妈妈……”\n“呃……”正扭打的两人看着在夕阳下奔跑的少年，脑袋上出现两滴巨汗。\n“都怪你！”张婷婷打开上官能人的手，动作自然的把手机揣裤兜里。拉链拉好了，一翻白眼：“好好一孩子被你吓跑了。”\n“跟我有什么关系？”上官能人毫不示弱：“要不是你装什么弱女子。那傻逼哪会跑过来自讨没趣？”\n“谁让你欺负我来着，活该！”张婷婷一吐舌头。轻哼一声，扭头往车棚走。\n“哎？别走啊！事儿还没说呢！”上官能人追上去：“到底找我啥事儿啊？”\n被那个二逼少年一打岔，上官能人差点忘了这茬，幸好脑子还不错，及时想起来了。\n“瞧我这记性，差点忘了。”张婷婷一听，敲敲脑袋，吐吐舌头，嘿嘿一笑：“谢啦！不然我就完不成任务了。”\n“任务？”上官能人不明白：“不是有事跟我说吗？跟任务有什么关系？”\n“没办法。”张婷婷叹口气，看着上官能人，鬼鬼祟祟的说道：“皇军托我给您带个话。”\n“呃……”上官能人一愣，随即正气凛然道：“鬼子说什么？”\n张婷婷搓着手，嘿嘿笑道：“只要您能缴枪投降皇军，保证荣华富贵，钞票大大地……”\n“白日做梦！”上官能人一把掐着张婷婷脖子，怒道：“你这个叛徒！我以前怎么没看出你来啊！我代表人民，代表政府，我……我掐死你！”\n“雅蠛蝶……呀呃……咳……”张婷婷脸色一变，抬起右脚，用力向上一踢。\n一曲蛋蛋的忧伤，上官能人一口气没喘上来，脸色煞白，双手抱裆，轰然倒地。\n张婷婷捂着脖子连连咳嗽：“你……你个混蛋，居然真掐我！我……哎？你怎么了？”",
            "summary": "一个男孩因为害羞而哭泣，让正在打闹的张婷婷和上官能人感到惊讶。张婷婷和上官能人在夕阳下继续争吵，直到男孩的出现打断了他们。张婷婷拜托上官能人为她完成一个任务，但上官能人误以为她是汉奸。上官能人被张婷婷踢倒在地，两人意识到他们之间的误会。"
        },
        {
            "id": 3,
            "content": "上官能人内牛满面：“我的蛋蛋，果然……果然……果然你注定无伴终老，孤独一生……”\n几分钟后，张婷婷扶着上官能人站起来，满脸内疚：“没事吧？对不起啊！我刚才有点喘不上气来，下脚没注意轻重。”\n上官能人含泪摇头：“这都是命……我认了……”\n先是向贝贝，后是许静茹，这又赶上了张婷婷，上官能人心在滴血，眼在飙泪：难道说……难道说……我的蛋蛋注定早晚要被相熟的女性摧残吗？无量个天尊的，阿弥个陀佛的，哈利个路亚的，我问候你们全家八辈祖宗……\n“哎？”明明是我的错，跟命有什么关系？\n张婷婷挠挠头，嗯吭两嗓子：“这个……总之是我不对，你跟我回家吧！我家有云南白药气雾剂，你……你那个……自己喷喷……”\n说到最后，张婷婷脸红了。\n“不去……”上官能人甩着眼泪：“到你家至少二十分钟，我怕坚持不到……”\n骑着自行车，双脚一上一下，蛋蛋要忍受车座子二十分钟‘磨练’，上官能人真心伤不起啊！\n“这……这也是……”张婷婷也想到了其中关键，脸蛋一红，道：“那……要不你坐我车上，我带你去？”\n“不去！”上官能人断然拒绝：“让一个女孩带我，我拉不下那脸。”\n“啧，你歧视女性。”张婷婷有点不满了。\n“没有，我很尊重女性，坐公交车经常给女性让座。”上官能人喘口气，感觉蛋蛋虽然还有点麻，但至少有点反应了，看来张婷婷这下子比向贝贝和许静茹轻多了，想来也是，向贝贝一个黑二代，手脚功夫肯定不差，力量也不差，许静茹更不用说，c级拳脚谁敢说弱？那绝对是暴龙级的恐怖，一爪子下去受不了啊！\n也就是张婷婷，虽然也挺爱运动的，可毕竟没练过，脚上的劲儿再大也大不哪去，上官能人的蛋蛋好歹也是身经‘四’战，抗击打能力明显提升。",
            "summary": "上官能人在与张婷婷互动过程中，因担心自己的蛋蛋受伤而陷入悲伤。张婷婷道歉并提议带他去家里喷云南白药气雾剂。上官能人担心骑车会加剧蛋蛋的疼痛，两人决定乘坐公交车前往。"
        },
        {
            "id": 4,
            "content": "没事！蛋蛋有点硬！\n“这也不行，那也不行，你到底想咋样？”张婷婷虽然内心愧疚，却也对上官能人的态度不耐烦了。\n“我就想休息一会儿。”上官能人夹着腿走进车棚，坐在自己的破二六上，腿分开，晾晾蛋蛋，凉飕飕的感觉：“呼……舒服多了。”\n张婷婷：“……”\n“哎……”上官能人看着张婷婷：“说吧！到底皇军说什么？”\n“啊？”张婷婷开始没反应过来，随即想起来了，翻个白眼：“什么皇军啊！是我妈！”\n“哦，你妈那应该是太君，说吧！太君说什么？”上官能人坏笑道。\n阿姨有话给我？不会找我一块看18r的动画片吧？那太重口味了。\n“你妈才太君呢！”张婷婷一脸不满：“不跟你闹了，是昨天晚上，昨晚上我妈跟我说，今天考试完了，让你务必去我们家一趟，有事找你。”\n“找我干什么？”还‘务必’？不会真找我一块看18r吧？\n“我哪知道！”张婷婷胳膊搭上官能人肩上，道：“反正不是学习上的事，就肯定是动画的事，你可是把我妈的好感勾起来了，这些天没少跟我嘀咕，我耳朵都快磨出茧来了。”\n“嘀咕？”上官能人来了兴致，毕竟跟自己有关，很好奇：“阿姨嘀咕我什么？”\n“哼！不知道！”张婷婷一扭头，一脸不爽，还有点红。\n“乖女儿，小能人这么好的男孩可不多见，你想想，学习好就不说了，画的画都能让你爷爷当传家宝收着，这可是一辈子吃饭的大能耐，嫁了他肯定花钱不愁。”\n“再想想他做的饭，那厨艺可不比香格里拉大厨差多少，又能赚钱，又能做饭，这种好男人哪找去？”\n“抛开这些不说，单说性格吧！小能人性子看上去很温柔啊！还很体贴人，妈跟他聊了那么久，也耐着性子陪妈说话，没一点不耐烦，多好？”\n“这些软件条件都不说，单说硬件条件，虽说有点瘦，可很健壮，个子也高，长的也不错，以后你们要是真能成，有了孩子肯定基因良好，哦呵呵，不用不好意思。”\n“最重要的，小能人跟妈志趣相投，只要他成了妈的女婿，以后妈就能天天跟他畅谈动漫大势了，哦呵呵呵……”\n想起陈曼云在她耳边嘀咕的这些话，张婷婷心在跳，脸在烧，热的不得了……",
            "summary": "上官能与张婷婷在讨论关于他们母亲的一些话。张婷婷提到她的母亲希望上官能人在考试结束后去她家一趟，似乎与动漫相关。上官能人对此感到好奇，而张婷婷则有些紧张和害羞。"
        }
    ]
}