{
    "chapter_title": "第一百八十七章  桃花多了便是劫",
    "chapter_summary": "张海在花园遛鸟时偶遇了大妈，而陈曼云则与上官能人进行了一次深入的交流。陈曼云视上官能人为唯一志趣相投的朋友，希望他在华北发展。上官能人虽表示未来充满变数，但仍愿意与陈曼云保持联系。陈曼云是一个孤独的腐女，通过网络结识了许多网友，但在现实中难以与他们相见。直到遇到上官能人，她在现实中找到了一个可以倾心交谈的朋友。然而，上官能人面临其他女孩的困扰，让陈曼云感到困惑和无奈。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "三更完成，求各种支持()。\n天越来越暗，寒风拂面，灯光下，正在花园遛鸟的张海紧了紧衣领，望着毫无精神的八哥，叹口气：“冬天来了。”\n不远处，一个大妈望着装逼的张海，眼睛里放射出花痴的目光，那张树皮纵横的老脸红光满面，充满了淫荡的气息。\n明明是一副非常文艺的场景，却被张海和大妈演绎出了**的境界，多操蛋啊！\n别墅内，上官能人正襟危坐，倾听陈曼云的交心话，和自己同学的美丽母亲交心，这场景总会让上官能人不自觉的想起某些忘年交的18r小说。\n**丝就是**丝，平时看的和想的都是这些不入流的东西，看得多了，想的多了，不自觉人格就变的龌龊下流，所以奉劝天下**丝，少看两三个人演完的电影，那只会让你变的三俗()。\n你得高雅啊！\n陈曼云优雅的翘着二郎腿，看上去如同高贵美妇，又有谁知道，她内里其实是个资深腐女呢？\n腐女和**丝，天生一对，也许这就是陈曼云喜欢上官能人的原因吧！\n“小能人，你的未来会在华北？还是志在四方呢？”陈曼云微微一笑，首先提出了一个问题。\n“唔？这个嘛……”这个问题很有深度，上官能人以前不是没想过，但不管怎么想，都找不到答案，现在依旧如此。\n“我也说不好……”轻轻摇头，上官能人脸上带着思索之色：“照理说，华北是我的根，生我养我的地方，如果不出意外，我应该不会离开华北，但我明年又要去京城，一去四年，我也不知道会不会遇到一些值得我留恋的事、留恋的人？如果有的话，我也有可能在京城落户，未来太多不确定，我很少想这些。”\n所谓计划不如变化，上官能人以前计划过很多事，比如：这个月我一定要攒钱买psp，但三个月过去了，还是没攒下买psp的钱。吃饭要花钱，喝汽水要花钱，买一些乱七八糟的东西还是要花钱，怎么可能存的下啊！\n就因为计划过很多次都没成功，上官能人渐渐就不再给自己的未来定计划，不管是短期规划还是长远规划，都玩蛋去！活在当下是王道。\n“这么想也对。”陈曼云微微一笑：“未来充满变数，才会让很多计划搁浅，很多时候，事情不会随着自己的想象去发展，能随时适应当下环境才是好样的。”\n“呃……”上官能人看着陈曼云，眼泪汪汪：“阿姨，还是您理解我，以前我爸妈总说我这人做事没个计划，到时候就抓瞎了，可我长这么大也没遇到过抓瞎的事，有病治病，有事办事，为什么一定要做那么多计划呢？就算做了计划也不一定做到，白费力气()。”\n“呵呵，做计划主要是给自己一个目标，朝着目标前进，并不是就一定要做到。”陈曼云抿口茶，润润嗓子，轻声道：“只要计划符合实际情况就好，不切实际的计划才是真的没必要。”\n“嗯。”上官能人点点头，受教道：“还是阿姨说话有水平，听君一席话，胜读十年书。”\n“呵呵……”陈曼云脸上带着满足之色：“小嘴可真能说，抹蜜了吧！”\n“哼！”张婷婷给自己续上茶，没好气的道：“马屁精！”\n切！不就是没给你续茶吗！小心眼的女人。\n上官能人干笑两声，问道：“阿姨，您就是想问我以后在哪发展？”\n“也不是。”陈曼云放下茶杯，望着上官能人，微微一笑：“其实阿姨从个人情感上来讲，很希望你以后能留在华北。”\n“呃……”上官能人磕巴道：“为……为什么？”\n个人情感？阿姨，难道您真对我……想老牛吃嫩草吗？阿姨，您真是淫荡啊！\n陈曼云眼中闪过一丝疑惑：小能人紧张什么？难道他不想留在华北？这可怎么办呢！如果小能人走了，以后谁能陪我一起畅聊动漫呢？\n心里带着一丝担忧，陈曼云轻声道：“因为阿姨这么多年来，就遇到你一个志趣相投的忘年交，如果以后你离开了华北，阿姨就没了可以一起聊天的人，会很寂寞的。”\n“啊！？”上官能人傻眼了。\n就……就为这？\n阿姨，您也太能制造紧张气氛了，我还以为您想把我怎么着呢()！\n上官能人干咳两声，道：“阿姨，不要紧的，现在网络通讯那么发达，一会儿咱们交换下手机跟企鹅号码，有什么事直接联系，您想什么时候聊都成，我一定奉陪。”\n“真的？”陈曼云面露惊喜之色。\n“真！比珍珠还真。”上官能人呵呵一笑，拿出手机，道：“阿姨，您记一下，我的手机是xxxxxxxxxxx，企鹅号是7474748……”\n陈曼云：“……”\n两人交换了手机和企鹅号，陈曼云心情顿时好了起来，用手机登陆企鹅，加了上官能人好友，上官能人验证通过后，陈曼云立即发了个吐舌头的图片过去。\n“呃……”上官能人觉得陈曼云这么大岁数了，做这种可爱表情，真的……很腐啊！\n上官能人不甘示弱，立即回了个可爱的脸红表情……\n真不愧是腐女和**丝，一对狗男女。\n见上官能人和自己老妈面对面聊起了企鹅，张婷婷一脸黑线，怒道：“你们有病啊！”\n两人抬起头，张婷婷两只手伸出来，指着两人：“你们现在就一米远，聊什么企鹅？有病吃药去！没药去医院！疯了你们了！”\n陈曼云和上官能人齐齐干笑两声，默契的收起手机，眼观鼻，鼻观心，一副虚心求道，不胜向往的样子。\n张婷婷轻哼一声，对陈曼云道：“妈，您跟他的交心话就是以后常联系，聊动漫？”\n陈曼云拢拢耳边秀发，微笑道：“不行吗？”\n见张婷婷有暴走的冲动，陈曼云连忙摆摆手：“呵呵，那怎么可能，妈还有话没说呢()！”\n张婷婷盯着陈曼云，一副‘你敢骗我，当心我跟你玩命‘的架势。\n陈曼云额头见汗，优雅的笑容中多了丝尴尬，脑子急转。\n她本来的意思就是希望，不管未来怎么样，上官能人在哪里，都别忘了她，常来陪她一起聊聊动漫话题。",
            "summary": "张海在花园遛鸟时遇到了大妈，而陈曼云则与上官能人进行了一次深入的交流。陈曼云希望上官能人能在华北发展，因为她认为他是她遇到的唯一一个志趣相投的朋友。上官能人则表示未来会充满变数，他不太会做计划，但他愿意和陈曼云保持联系，随时聊天。"
        },
        {
            "id": 1,
            "content": "活了四十多年，陈曼云一直都很寂寞，现实当中，她一直要装作优雅高贵，让人看不出她的腐女本质，因为这个社会，腐女是见不得光的，现实中，陈曼云一直找不到志趣相投的朋友。\n只有在网上，随着社会越来越开明，网络越来越发达，人们对腐女、宅男等等越来越抱着宽容的态度，而且觉得这样的人很好玩，事实上，爱上网的男女，绝大部分都是宅男和腐女，他们的人生注定宅和腐陪伴到老，直到进了棺材。\n但网络毕竟是虚幻的，陈曼云和他们在网上聊那些动漫话题没问题，但想在现实中见面就非常不靠谱了，尤其陈曼云又是这种身份，更不允许她在现实中去认识什么宅腐属性的人。\n直到上官能人的出现，陈曼云终于找到了一个现实中可以倾心相谈的‘朋友’，唯一的一个朋友，多么宝贵！陈曼云当然不希望失去。\n但是在她的女儿张婷婷看来，陈曼云这些交心话未免太儿戏了，陈曼云心里很苦：为啥老娘就不能儿戏了？老娘就是要儿戏！\n能生出张婷婷和张冉冉这么聪明的女儿，陈曼云自身的智商也是非常可怕的，不到一秒钟，陈曼云就想到了一个好的借口。\n“嗯哼……”清清嗓子，陈曼云望着上官能人，道：“小能人，我想你一定看出来了，冉冉这丫头是真的很喜欢你，你有没有想过以后怎么面对她？或者我说的更直接一点，你真的没有娶她的想法吗？”\n“妈，你说什么呢？”张婷婷对这个‘交心话’非常不爽()。\n陈曼云微微一笑：“妈说的是正经事啊！冉冉都愿为小能人付出那么多，难道小能人不该给冉冉一个交代吗？”\n“这……可是……”张婷婷哑口无言。\n可不是吗！自己的女儿都主动‘献身’了，陈曼云这个做母亲的哪能无动于衷？于情于理也要探明上官能人的态度，她不能眼睁睁看着自己女儿就这么跳进火坑里。\n这个问题很突然，也很让上官能人头疼。\n不是哥不想接受啊！你可是先去把天朝法律改一改啊！\n唉！还是古代好啊！古代哪有这方面的烦心事啊！你喜欢我？行，给我当小妾吧！简单直接，多省事啊！就连太祖都有过四个女人，为啥太祖之后就只能一夫一妻了？这不公平！\n“阿姨，我是真没办法。”\n上官能人苦笑：“事到如今，我也不怕您笑话了，其实除了冉冉，还有个女孩跟我说过很多类似的话，而且她和冉冉还是好朋友，我就纳闷了，现在的初中生怎么就那么多愁善感了？而且她还知道我有喜欢的人，有个还未确定的未婚妻……换成是我，我早就知难而退了，怎么她们就这么认死理呢？我不是唐僧，吃了不能长生不老，怎么她们就都认准我了？我该怎么办？我能怎么办？”\n上官能人抬起头，看着陈曼云：“阿姨，您教教我，到底要我怎样才好？”",
            "summary": "陈曼云，一个在现实生活中孤独寂寞的腐女，通过网络结识了许多志同道合的网友。然而，现实中的她无法与这些人见面，直到她遇到了上官能人，一个可以在现实中倾心交谈的朋友。陈曼云希望上官能人能给她一个交代，但上官能人面临着其他女孩的困扰。陈曼云试图帮助他解决问题，但上官能人感到困惑和无奈。"
        }
    ]
}