{
    "chapter_title": "第一百八十九章  老梆子！ ",
    "chapter_summary": "上官能人和陈曼云讨论了一个关于婚姻的问题，让上官能人感到惊讶和尴尬。陈曼云开玩笑地说，一个人可以无限次结婚，只要他还活着并有合适的对象。上官能人虽然觉得这个想法很奇怪，但还是同意了这个观点。接着，他们谈论了一个关于如何处理多个妻子和家庭问题的难题。上官能人为了实现自己的目标，答应按照陈曼云的建议采取行动。他们一起享受了一道美味的豆腐熊掌。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“能解决！”考虑到多方面的可能性，上官能人觉得可能性很大，重重点头：“如果没有太大意外，七分把握！”\n“七分把握？”陈曼云略感惊讶，能有七分把握，那可是相当大的概率了，陈曼云觉得自己小瞧了那些女孩对上官能人的感情。\n微笑道：“把握不小啊！看来那些女孩是真的很喜欢你，跟我说说，都有谁啊？”\n这个问题让上官能人很尴尬：我总不能说是您家的小丫头冉冉吧！您还不啐我一身唾沫。\n见上官能人挠头不语，陈曼云笑了笑：“算了，**的事阿姨就不问了。”\n顿了顿，陈曼云眼睛里突然闪过一丝茫然：“阿姨可是教育局长，却教你怎么三妻四妾，是不是太违和了？”\n“呃……”\n可不是吗！教育局长，掌管全市教育大局，现在却在教上官能人怎么样三妻四妾的歪门邪道，怎么看怎么违和，上官能人都觉得自己和陈曼云罪恶深重了。\n“算了，反正不传出去就没事，教育局长也要私人空间的。”陈曼云倒是看得开，轻轻拢着耳边秀发，微笑道：“既然这个问题能解决，那阿姨就告诉你一个最简单有效的办法吧！”\n“您说！”上官能人正襟危坐，聚精会神，接下来的话事关他终身幸福，必须要牢牢记住，上官能人心情之急迫，恨不能拿出笔记本做笔记了。",
            "summary": "上官能人认为一个问题有七分把握解决，这让陈曼云感到惊讶。谈到女孩们对他的喜欢，上官能人有些尴尬。陈曼云表示不会追问他的感情问题，但提到作为教育局长，她似乎与这个话题有些违和。陈曼云给上官能人提供了一个简单有效的解决办法。"
        },
        {
            "id": 1,
            "content": "陈曼云微微一笑，道：“我问你，一个人可以结几次婚？”\n“呃……”这个还用问吗？\n上官能人挠挠头：“一次吧！”\n“错了。”陈曼云轻轻摇头，微笑道：“一个人只要还活着，有合适的对象。就算和全世界所有的女人都结一次婚也是可以的。”\n“呃……”上官能人一滴巨汗，苦笑道：“阿姨。您别开玩笑了……”\n“我没开玩笑哟！”陈曼云带着一丝调皮的眨眨眼睛：“只是阿姨省略了一个步骤。你这么聪明，难道还想不到吗？”\n“步骤……”上官能人愣了下，眉头一皱，很快就想到了一个可能。惊啊一声：“难道是离婚再结婚！？”\n“聪明。”陈曼云眼睛眯成了一条缝，双手掩面：“哎呀！阿姨居然教给你这么调皮的办法。真是不好意思。”\n上官能人：“……”\n阿姨，您四十多岁的大妈，却学十几岁的小萝莉说话。我才为您不好意思。",
            "summary": "陈曼云向上官能人提问关于一个人可以结几次婚的问题。上官能人误以为只有一次，但陈曼云纠正说，只要一个人还活着并有合适的对象，他可以与全世界所有的女人结一次婚。这让上官能人感到惊讶和尴尬。陈曼云透露她所说的只是一个玩笑，真正的答案是离婚后再结婚。"
        },
        {
            "id": 2,
            "content": "不过……这确实是一个非常简单有效的办法。\n先和张冉冉结婚。再离婚，再和刘依兰结婚，再离婚，再和向贝贝结婚，再离婚……\n如此循环下去，确实是一个投机取巧的好办法。只要女孩们都愿意，就不是问题。\n但也不是没有顾虑……\n“但她们的家人怎么办？”上官能人说到了问题的关键处。结婚又离婚的，女孩一方的家长肯定会得到消息，就算一时隐瞒，但自己和那么多女孩同居，肯定会引来风言风语，那问题就大条了。\n“这也是问题吗？”困扰上官能人的问题，到陈曼云嘴里反倒不是问题了，上官能人虚心求教：“还请阿姨指点。”\n“呵呵……”陈曼云轻笑一声：“如果阿姨帮你解决了这个难题，你该怎么谢谢阿姨？”\n“呃……”上官能人尴尬的笑笑：“这个……您说什么是什么，我都听着。”\n“这可是你说的，不许反悔哟！”陈曼云笑的眯起了眼睛。\n“呃……”上官能人脑门见汗：我是不是又陷进去了？\n“不反悔！”上官能人咬着牙，为了三妻四妾的美好生活：“绝不反悔！”\n“那好。”得到上官能人的保证，陈曼云笑的更加灿烂，道：“这件事先放一边，以后阿姨再找你兑现。”\n“嗯。”上官能人连连点头，只要您能让我三妻四妾，让我叫您妈都行……\n卑鄙啊！无耻啊！如果他真娶了张冉冉，可不就得叫陈曼云妈了吗！",
            "summary": "他试图通过不断结婚和离婚来投机取巧地拥有多个妻子。然而，这个计划遇到了一个难题：如何面对女孩们家人的质疑和流言蜚语。为了解决这个问题，上官能人寻求陈曼云的帮助。陈曼云提出了一个条件：只要上官能人能解决这个难题，她就帮助他实现三妻四妾的梦想。虽然上官能人觉得这个计划卑鄙和无耻，但他为了实现自己的目标，还是答应了陈曼云的条件。"
        },
        {
            "id": 3,
            "content": "“其实最好的办法……”陈曼云微微一笑，从身旁的手提包里拿出一个记事本和一支笔，背着上官能人在记事本上写写画画，如此两三分钟，陈曼云停下笔，把这张纸撕了下来。\n望着上官能人，陈曼云微微一笑，把纸递过去：“这就是最好的办法。”\n什么东西这么神秘？\n上官能人忍着心底的疑惑和激动，接过这张纸，慢慢看了起来。\n纸上是一副画，中间一个大圆圈，四周围许多小圆圈，大圆圈里写着‘北方or南方’、‘国内or国外’，小圆圈里写着‘南方or北方’、‘国外or国内’。\n大圆圈为中心，用直线连着小圆圈，直线上还写着六个字——制造见面难度。\n上官能人初时看得莫名其妙，渐渐却看出了其中的玄机，眼睛越来越亮，满脸惊喜的看着陈曼云，一拍大腿：“阿姨，好办法！真是好办法！”\n陈曼云的办法很简单，简单的就是二百五都可以利用。\n所谓南方or北方、国内or国外，指的是上官能人这个‘大家庭’所在的地点，而与之对应的北方or南方、国外or国内，则是丈人家的所在地点，完全相反，目的就是要拉长大家庭和丈人家的距离，连接直线上写的制造见面难度，就是尽可能利用超长的距离，不让丈人家到自己家里，这样大家庭中三妻四妾的局面就不容易被识破，不被识破，生活就会安定美满，女孩家人的问题也就解决了。\n高！实在是高！真不愧是资深腐女，歪主意实在太丰富了。\n上官能人真心敬佩的五体投地。\n见上官~~-更新首发~~能人明白了，陈曼云微微一笑，轻叹一声：“唉！阿姨居然帮着你泡妞，小能人，阿姨对你够好了吧！”\n“那绝对的。”上官能人连连点头，一挑大拇指：“阿姨，您就是我的太阳，我的灯塔，您的长剑所指，就是我前进的方向，我对您的瞻仰之心犹如亚马纳海沟般深不可测，对您的敬佩之情犹如喜马拉雅山般直冲云宵……”\n“哦呵呵……”上官能人一通马拉松屁拍的陈曼云笑靥如花，目如弯月，身轻体健，通体舒泰……",
            "summary": "陈曼云为上官能人提供了一个巧妙的计划，以解决他家庭中的女孩家人问题。这个计划涉及到将大家庭和丈人家所在的地点相反，以制造见面难度。这样，大家庭中三妻四妾的问题就不会被识破，从而保持生活安定美满。上官能人能人对此表示由衷的敬佩。"
        },
        {
            "id": 4,
            "content": "真是好一对狗男女啊！\n“呕~~~~”一阵呕吐声在门边传来，上官能人和陈曼云举目望去，就见张海正提着鸟笼子，伏在门前哇哇大呕……\n十几分钟后，张海双目无神的靠坐在沙发上，面色苍白。\n家中保姆给张海喂了点糖水，好半天张海才缓过劲儿来。\n看着坐在对面的陈曼云和上官能人，张海长叹一声，指着两人：“你们……让我说你们什么好？你……”\n张海指着上官能人，一脸鄙夷：“我才知道，你个臭小子拍马屁也这么擅长，还拍的这么恶心，让人想吐！”\n上官能人低着头，一脸羞愧。\n“还有你！”张海转而指着陈曼云，痛心疾首道：“曼云啊！你可是主管一方教育的大元，怎么可以这么爱听人溜须拍马？还拍的这么没水平，你到底还有没有一点羞耻心了？”\n陈曼云神色黯然，无言以对。\n张海训了半天，见两人都满脸‘羞愧’，胸中总算出了口恶气：你们两个小王八蛋，就知道给我老人家添乱，不教训教训你们，就不知道马王爷三只眼！爽啊！好久没这么爽了！\n转眼深夜十点已过，张海喝口水，吐口气，道：“知道错了吗？”\n“知道了……”有气无力×2。\n“嗯。”张海到底老了，精力不济，又因为从外面回来，冷热交替，渐渐有些犯困。\n“以后注意！”张海站起来：“我先去休息了，熊掌做好了让保姆给我端上去。”\n“呃……”望着张海上楼，上官能人心里暗骂：老梆子！都睡觉了还惦记熊掌，你想吃熊掌？我偏不让你吃！\n时间很快到了凌晨，熊掌经过三个小时的慢炖，终于出锅了。\n但这时候上官能人却没有立即做熊掌，而是用准备好的豆腐、猪肉等材料叮叮当当的在厨房里忙活起来。\n此时张婷婷生了几个小时的气，气也消了，正和陈曼云一起在厨房门口看着上官能人忙活。",
            "summary": "上官能人和陈曼云被张海指责溜须拍马，导致张海身体不适。晚上，张海想要吃熊掌，但上官能人故意拖延，用豆腐和猪肉制作了一顿晚餐。张海未能吃到熊掌，感到不满。"
        },
        {
            "id": 5,
            "content": "见上官能人没做熊掌，而是玩起了豆腐，张婷婷皱皱眉，问道：“大能人，你熊掌不做，这是做什么呢？”\n“做熊掌呢！”上官能人手上没停，把切好片的豆腐用油锅煎成金黄色，出锅，再倒油炒肉……\n经过半个来小时的忙碌，形似熊掌的熊掌豆腐装盘了。\n“啊？”看到这盘‘熊掌’，陈曼云和张婷婷齐齐一声惊呼。\n张婷婷指着盘子：“这……这是熊掌？”\n“嘿嘿……”\n上官能人得意的笑道：“老梆子训了我半天，还想吃熊掌？我给他弄个豆腐熊掌，经过我精心烹制，味道和熊掌相差无几，老梆子一条腿都快进土的人了，舌头肯定不好使，少了他，咱们几个还能多吃一点。”\n“你说谁是老梆子啊！？”\n当着自己的面，说最疼自己的爷爷是老梆子，张婷婷一听就不痛快了。\n陈曼云呵呵一笑，摆摆手：“这种小事就不要计较了，再说……”\n脸色一沉：“他就是个不要脸的老梆子！”\n张婷婷：“……”",
            "summary": "上官能人没有制作熊掌，而是选择了制作豆腐熊掌。张婷婷对此表示疑惑，而上官能人则解释说这是为了报复他的爷爷。陈曼云和张婷婷尝试了这道豆腐熊掌，纷纷表示惊讶。三人一起享受了这道美食。"
        }
    ]
}