{
    "chapter_title": "第一百九十三章  人狮大战",
    "chapter_summary": "上官能人在骑自行车时意外遇到了一只狮子。他设法躲过了一次次攻击，并向路过的货车司机求助。然而，新的货车司机出现并拍摄现场，令上官能人更加愤怒。在上官能人的坚持下，他终于在树上躲过了狮子的多次攻击，成功等待救援到来。接下来，他又勇敢地从车顶跳下，保护了陷入危机的张婷婷。面对强大的雄狮，已筋疲力尽的上官能人能否逃脱虎口？",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "就在上官能人晃晃悠悠，想着狮子老虎的时候，就听身后突然传来一阵迅猛的风声，伴随着一声狮吼，上官能人顿时汗毛倒竖，遍体生寒，一股前所未有的危机感自心底升起()。\n“艹！”感觉到脑后的风烈声，上官能人一声大骂，自行车一倒，借着惯性把自己甩了出去，下一瞬间，在上官能人之前所在的位置，一只雄壮的公狮扑到。\n公狮见一击无效，怒吼一声，再次朝着上官能人扑了过去。\n上官能人就地四五滚，过程中眼角余光看到了这头雄壮的狮子：“我艹你妈啊！狮子怎么跑到公路上来了！？动物园的人都干什么吃的！”\n第一次毫无防护的面对一头成年雄狮，上官能人嘴里骂骂咧咧，腿肚子却在打转，以他现在的身手，一次打十几个人也不会怕什么，但眼前的可是狮子啊！还是一头成年雄狮，看体长至少三米开外，这他妈战斗力不见得就比老虎差。\n“哪个王八蛋把狮子放出来的！？我要是死了，做鬼也不放过你！啊——”正骂街的时候，狮子已经扑到了跟前，上官能人不得不再打了几个滚，躲过狮子攻击，快速站起来面对狮子，一边大吼大叫，一边后退()！\n上官能人大吼的时候不忘把法力输入嗓门，让吼出来的声音有种狮虎咆哮的震撼感，一时间倒是把狮子吓了一跳，不敢小看眼前这只瘦猴，低吼着和上官能人对峙起来。\n这会儿功夫一辆长途货车路过，司机看到路边的狮子，被吓了一跳：“**！人狮大战啊！”",
            "summary": "上官能人在骑自行车的途中，突然听到身后传来一阵迅猛的风声和狮吼。他迅速躲避，躲过了狮子的攻击。然而，狮子并未放弃，继续向他扑来。上官能人一边躲闪，一边咒骂把狮子放出来的人。在一辆货车经过时，司机看到了这一幕，惊讶地喊道：“人狮大战！”"
        },
        {
            "id": 1,
            "content": "看到一辆货车在不远处停下，上官能人急忙大叫：“师傅，救命啊！”\n货车司机听到救命声，回过神来了，赶紧开车冲过去：“小兄弟别怕！我来救你！”\n上官能人内牛满面：好人啊！世上还是好人多啊！\n司机开的是那种大型运输货车，别看狮子块头比人大多了，但跟货车比起来就差的远了，货车一冲过来，狮子顿时发出一声大吼，朝上官能人扑了过去。\n“我艹！”上官能人吓的一个侧躺，躲过狮子一击，大叫道：“师傅！开个车门啊！好歹给我个躲得地方啊！”\n货车司机被吓了一跳，哪敢这时候给上官能人开车门，那狮子还不把他给叼了！？\n“小兄弟你坚持住，我这就打110！”\n“我艹！”麻痹的等110来给老子收尸吗？\n“按汽笛！快按汽笛！”上官能人大叫着又躲过一次狮子扑击：“快按汽笛把狮子吓跑！”\n“啊！？对对！”司机立即按响了汽笛。\n“噗——”\n“我艹()！”上官能人躲过狮子的扑击，哭了：“你他妈怎么没修汽笛啊！”\n司机懊悔万分：“我本来想送完这趟货就去修的，小兄弟，我对不起你啊！”\n“我艹！人狮大战啊！”这会儿又有一辆货车开过来了，司机看到这场景，一踩刹车，赶紧拿出手机拍摄。\n“看热闹的！我x你妈啊！”上官能人真怒了，连滚带爬的闪过狮子一次又一次扑击，终于跑到一颗槐树前，在生死存亡面前，上官能人爆发出强烈的求生意志，像猴子一样三两下窜到了树上，但这的槐树虽然比较高，主干却只有三米来高，算上枝杈也只有五六米，而这只狮子体长超过三米，虽然不会爬树，但往上一扑，就能扑到主干最上方，上官能人一个没防备，差点被狮子扑到，吓的汗毛倒竖，冷汗直流，赶紧又往上爬，仗着人瘦、体重轻，最后爬到五米高度，双手双脚把着四根树枝，平均分摊体重，竟然把他撑住了。\n之后狮子吼叫连连的连扑了两次都没成功，上官能人内牛满面：幸亏老子瘦啊！这要是换个胖子，早成狮子的早‘粪’了。\n狮子扑了半天不起作用，却没有一丁点放弃的意思，干脆就蹲坐在树底下，一双凶猛的眼睛盯着上官能人。",
            "summary": "上官能人遇到一只狮子。他向路过的货车司机求救，但司机无法直接帮助他。上官能人在一棵树上躲避狮子的攻击，同时鼓励司机按响汽笛吓跑狮子。然而，新的货车司机出现并拍摄现场，让上官能人更加愤怒。上官能人在树上躲过了狮子的多次攻击，成功等待救援到来。"
        },
        {
            "id": 2,
            "content": "上官能人一看就哭了：“我艹你妈的！我的肉不好吃啊！你吃别人去吧！”\n这会儿货车又多了几辆，看到一头巨大的成年公狮居然要吃人，全都踩了刹车，拿着手机，照相的照相，摄像的摄像，就是没一个救人的。\n上官能人看到这些看热闹的，气的破口大骂：“你们***拍你麻痹啊！快他妈救我啊！”\n“兄弟，狮子太危险了，我们没办法啊！”\n“我这车才刚买几个月，要是让狮子挠花了怎么办？你赔啊！”\n“等警察吧()！我们看看热闹就走！”\n“我艹你们祖宗啊！”上官能人气哭了：“我要死了，做鬼也不放过你们！”\n还是最开始那司机厚道，开着车朝狮子冲过去，狮子抵挡不住货车，往后退了十几米，司机赶紧把货车停在槐树跟前：“小兄弟，赶紧跳到车顶上来！”",
            "summary": "上官能人因被误认为食物而遭到一头巨大公狮的袭击。尽管周围的车辆纷纷停下观看，但无人伸出援手。直到一位善良的司机挺身而出，冒着危险将狮子赶走并帮助上官能人脱离困境。"
        },
        {
            "id": 3,
            "content": "上官能人内牛满面：“大哥，你真是好人啊！”\n货车车顶三米多高，上官能人一跳就踩到了车顶上，那狮子见上官能人跳到车顶上，发出一声怒吼，只是货车太大了，狮子知道干不过，只能在十米开外吼叫。\n上官能人觉得这会儿安全了，开始对着狮子竖中指：“孙子！来吃我啊！吃你妈逼去吧！哇哈哈！”\n“小兄弟，你就别刺激它了，当心它再冲过来。”司机大哥这会儿也觉得安全了，一边开车后退，一边开起了玩笑。\n“哈哈，没事，这狮子只要不是傻帽，肯定不敢冲……”\n“啊——”一声惊叫从右侧传来，上官能人扭头一看，顿时眼睛血红，大叫不好！\n此时张婷婷正穿着一身运动服，在略显湿滑的路面上晨跑，之前远远地看到一堆货车停在路边，甚至隐隐听到了上官能人的叫骂声，心里好奇，就跑过来看看，等跑到跟前才发现不远处有只狮子，顿时吓得惊叫一声。\n狮子原本为没捉到上官能人生闷气，这会儿突然看到一个似乎更美味的人出现，顿时大吼一声，疾风般朝张婷婷扑了过去！\n“快跑！”上官能人睚眦欲裂，大声怒吼：“快跑啊！”\n面对越来越近的狮子，张婷婷刚跑了两步，就被吓的双腿拌蒜，摔倒在路面上，知道自己遇到了前所未有的生死局面，崩溃的大叫一声：“救我()！救我啊！”\n“小姑娘快跑！”\n“快跑啊！”\n“狮子过来了！快跑啊！”\n别的司机非常着急，和上官能人比起来，这些大老爷们司机对貌美如花的张婷婷更为关心，眼见美女就要落入狮口，一个个都急的不行，但这帮大老爷们也只敢蹲车里大叫，却没有一个敢跳车救人的。\n狮子越来越近了，还是没有人舍得跳车救她，张婷婷渐渐绝望了，眼泪顺着脸颊往下流：“谁来救救我啊——”\n“我艹你妈！”",
            "summary": "上官能人在一辆货车的车顶与一只狮子对峙。这时，张婷婷出现在现场，被狮子发现后，狮子向她扑去。上官能人和其他司机试图阻止狮子，但无人敢跳下汽车救人。张婷婷陷入绝望，哭泣求救。"
        },
        {
            "id": 4,
            "content": "危急时刻，上官能人怒吼一声，一个大鹏展翅，从车顶跳了下去。\n“小兄弟！”司机大哥一看就急了：“你干什么！送死吗！？”\n上官能人没理会司机大哥的叫声，对他来说，如果眼睁睁看着张婷婷死在自己面前，他这辈子也不会饶恕自己。\n“婷婷别怕！我来救你！”上官能人怒吼着朝张婷婷冲了过去。\n狮子此时距离张婷婷二十米左右，上官能人距离张婷婷十米左右，全速奔跑之下，几乎可以在同一时间冲到张婷婷面前，上官能人的救人意志在关键时刻发挥出了决定性作用，他的速度瞬间突破了极限，就像一阵狂风，提前狮子五米距离冲到张婷婷身前，面对已经凌空扑过来的雄狮，上官能人知道自己没了退路，一旦闪避，张婷婷必然落入狮口。\n无论如何也要阻止！一定要阻止()！\n上官能人双脚像钉子一样钉在地面上，全身肌肉绷紧，双臂张开，隐藏在皮肤下的肌肉瞬间爆发出来！\n“吼——”\n“啊——”\n一狮一人齐齐发出一声大吼，下一刻就听‘轰’的一声，卡车相撞般的撞击声传进所有司机耳朵里，同时距离最近的张婷婷听的最是清晰，声音之大，震得她耳膜嗡嗡作响。\n张婷婷抬头望着挡在自己身前的上官能人，那单薄的身影竟然和狮子紧紧地僵持在了一起，一种肌肉爆炸的声音不断在上官能人身上响起，这一刻，在张婷婷心里，上官能人的形象变的越来越高大，仿佛有这个身影站在自己面前，世界上就不会有任何危险能威胁到她。\n“大……能人……”张婷婷眼泪止不住的顺着脸颊滑落，洒在路面上。\n啪嗒……啪嗒……",
            "summary": "上官能人为了救张婷婷，从车顶跳下，试图阻止雄狮。司机大哥担心他的安全，但上官能人毫不犹豫地冲过去。上官能人在关键时刻发挥出超常速度，与狮子僵持在一起，成功保护了张婷婷。张婷婷被上官能人的勇敢所感动，流下了感激的泪水。"
        },
        {
            "id": 5,
            "content": "说起来很多，其实只是眨眼之间，公狮见眼前的瘦皮猴子居然爆发出了和自己相当的力量，万兽之王的尊严受到了极大挑衅，一声百兽震惊的咆哮，雄狮张开大嘴，朝上官能人的脑袋咬了下去。\n“啊！！！”\n“不好！！！”\n“小兄弟快跑！快跑啊！”\n此时已经使尽全身力气的上官能人，因为肌肉的突然爆发，已经让全身肌肉产生了比较严重的拉伤，此时别说跑了，就算动一动的力气也没有了。\n难道上官能人就要葬身狮口？\n感谢‘雷凤鸣凰’打赏100币。",
            "summary": "一只瘦弱的猴子展现出了与公狮相当的力量，激怒了万兽之王。雄狮咆哮着朝上官能人的头部咬去。尽管上官能人已筋疲力尽，但他仍然无法逃脱。在生死攸关的时刻，他是否会葬身狮口？"
        }
    ]
}