{
    "chapter_title": "第一百九十五章  心意相通 ",
    "chapter_summary": "在医院特护病房，上官能人因动物园狮虎山事故昏迷不醒，他的家人和朋友如张明远、张海、陈开拓等在旁陪伴。张明远承诺会负责此事并给大家一个交代。向贝贝、张婷婷等人关心张婷婷的安全，陈开拓表示上官能人的伤势无大碍，预计傍晚前能苏醒。离开现场后，众人继续安慰上官义和李新红。向贝贝和张婷婷讨论她们喜欢的男生上官能人，向贝贝羡慕张婷婷，认为上官能人会保护她。张婷婷则表示上官能人喜欢的是向贝贝。两人在明白彼此心意后仍选择表达出来。同时，她们讨论上官能人与狮子搏斗的表现，猜测他可能练成了金钟罩等硬气功。张婷婷担忧向贝贝会成为上官能人的负担，认为她可能对他和家人造成伤害。上官义和李新红受到四位年轻女孩的照顾，感到幸福。辛雨缘与年龄较大的陈曼云因共同兴趣成为朋友，陈曼云表示会选择辛雨缘的蛋糕店作为未来婚礼的糕点供应商。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "午前，市人民医院，特护病房。\n上官能人依旧昏迷未醒，但病房里却围了一圈人。\n上官义、李新红、辛雨缘、刘依兰、向贝贝、张婷婷、张冉冉、陈曼云、张海、陈开拓，还有一个不认识的中年人。\n中年人四十多岁，头发梳理的一丝不苟，西装革履，身材普通，身高将近一米八，看上去风度翩翩，一表人才，不是别人，张婷婷和张冉冉的老爸——张明远是也！\n张海看着张明远，面色阴沉：“事情都查清楚了吗？”\n面对张海，张明远带着一丝唯诺：“据说是动物园狮虎山管理员疏忽导致的，现在那个管理员已经被停职了，其它的还在进一步调查。”\n“哼！”张海攥着拳头，望着已经换上一身新衣的张婷婷，满脸后怕之色：“要不是上官能人拼死相救，婷婷就被狮子吃了！这家动物园必须负全责！必须负全责！”\n“爸，您别激动，这件事我会处理的，一定给所有人一个圆满的交代。”怕老爸发飙，张明远连忙保证道。\n这边正说着调查的事，那边向贝贝眯着眼睛，走到张婷婷身边，关心道：“没事吧？”\n张婷婷的目光一直没离开上官能人，所有人都看得出她有多担心，闻言轻轻摇头：“我没事。”\n陈开拓也走过来，安慰道：“放心好了，只是肌肉拉伤，脱力了，再加上受到点惊吓，还有睡眠不足，这才一直昏迷不醒。没事。傍晚前肯定能醒。”\n“嗯。”张婷婷望着病床上的上官能人，脸上和身上的血迹、泥泞都已经清除干净。换上了医院的病服。现在张婷婷满脑子都是上官能人不顾生死挡在自己面前的那一幕。\n可以说，从上官能人救下她的那一刻起，她的命就是上官能人给的了。\n都说救命之恩无以为报，也不知道张婷婷会不会狗血的以身相许？\n张明远还有很多事要做。和上官义、李新红寒暄两句，一再表示谢意后。就离开了医院。\n知道自己儿子没有太大问题，上官义和李新红此时的情绪还算稳定，辛雨缘和刘依兰作为二老的干女儿。也在不停地安慰他们。陪他们说话，免得二老会担心。\n张海和陈曼云对上官义和李新红更是亲热的不得了，恨不能把两人当了亲家，张冉冉也一再在两人面前装乖卖萌，让两人的心情渐渐好了起来。",
            "summary": "在医院特护病房，上官能人因动物园狮虎山事故而昏迷不醒。上官义的家人和朋友，包括张明远、张海、陈开拓等人在场。张明远表示会处理此事，给所有人一个交代。向贝贝、张婷婷等人关心张婷婷的安危，陈开拓表示上官能人的伤势并无大碍，傍晚前能苏醒。张明远和家人离开后，大家继续安慰上官义和李新红。"
        },
        {
            "id": 1,
            "content": "“我很羡慕你。”站在窗前，向贝贝眼神有些迷离。\n“为什么？”张婷婷问道。\n“其实你知道吧！”向贝贝微微一笑。望着面色苍白的上官能人：“换了是我，不知道他会不会挡在我面前？”\n片刻沉默。\n“他一定会的。”张婷婷声音轻轻地、淡淡地：“因为他喜欢的人是你。”\n“也许吧！”都是冰雪聪明的女孩。其实这些话都没必要说出口，两人心里都明白，但心里明白，该说的还是要说：“但他会冒着九死一生去救你，你在他心里的分量并不轻。”\n“他太傻……”张婷婷眼眶含着泪水：“他要是出了事……我……”\n“他不会有事的。”向贝贝语气很轻柔：“他还有很大的潜力可以挖掘，我认为这次的遭遇会对他的未来有很大益处，如果没有这次遭遇，谁又知道他有能力徒手书书屋最快更新杀死一只狮子呢！”\n“他只是头比较硬，不然早被吃了。”张婷婷并不认为上官能人有能力赤手空拳搏杀雄狮，更多的还是巧合。\n“呵呵，只是头很硬吗？”向贝贝淡淡一笑，眼中闪过一丝异彩，之前她已经看过了上官能人的伤病报告，除了肌肉拉伤问题之外，身上竟然没有半点伤，就连皮外伤也没有。\n视频上，上官能人可是和狮子在地面上纠缠了很久，雄狮的前爪是被上官能人掌控在手里的，而后爪也在挣扎的过程中数次踹在上官能人身上，换了普通人，早被踹的骨头断掉好几根和内出血了，最不济，狮子的利爪也会让他皮开肉绽，但上官能人却没有，这说明了什么？\n张婷婷突然想起了上官能人的体质，当初在古玩市场，还有昨天，上官能人都说过，他已经练成了金钟罩，全身刀枪不入，以前全当了玩笑，现在看来，连狮子都无法在他身上留下伤痕，金钟罩也许是真的。\n“但狮子的力量太惊人，并不是铜皮铁骨能抵挡的，我想大能人也清楚这点，不然不会被狮子追的跳到树上去。”张婷婷不认为金钟罩就能让人万事无忧，狮子的咬合力不一定就穿不透金钟罩的保护。\n“确实。”向贝贝对这点比较认同：“不过他藏得挺深的，真不知道他什么时候练的硬气功？看火候，没有十几年勤学苦练……呵呵，真的，和他相处越久，就越觉得他神秘，不知道他身上还隐藏了多少秘密？”\n张婷婷扭头看着她，良久，向贝贝眯着眼睛，摸摸脸：“我脸上有脏东西？”\n看她这副样子，张婷婷轻轻摇头：“我有点为大能人不值。”\n“哦？”向贝贝眯眼一笑：“为什么这么说？”\n“你是个定时炸弹。”张婷婷说的直截了当：“我怕未来某一天你会爆炸，不但会伤害他，还会伤害他的家人。”\n一言直指痛处，向贝贝脸色不变，笑眯眯的眼皮底下却闪过一丝黯然。\n“也许吧！”向贝贝扭头望着窗外，天空有些阴暗，正如她此刻的心情：“他太傻……”\n他真的很傻……\n“他真的很傻。”张婷婷一开口，向贝贝惊讶的扭头看着她。\n莫非你会读心术？呵……怎么可能，一定是巧合。\n“我不会读心术。”张婷婷再开口，又把向贝贝吓了一跳，眯着眼睛：“你想说什么？”\n“我只是把你的处境换成是我思考了一下。”张婷婷淡淡的道：“很让我恶心，居然和你的心思一样。”\n“换位思考吗？”向贝贝微微一笑，眯眼看着张婷婷：“没想到世界上最了解我心思的居然是你。”\n两人都是天之骄女，冰雪聪明，也许各方面都太相似了，就连内心的想法都那么接近，直如瑜亮再生。\n从他的琴声，我已经听得出，他已经明白我的心声；\n从他的琴声，我听得出，他听得出我明白他的心声。\n多操蛋的一对啊！\n“如果可能，我希望不是。”张婷婷望着上官能人，轻声道：“可为什么……他选的是你？”\n明明各方面都那么相似，明明我的家世比她更光明正大，为什么大能人没有选我？为什么偏偏选了那么危险的她？\n“其实……”向贝贝双手交叉，放在窗台上，眼神里带着一丝迷离：“我也不明白，他为什么偏偏就选了我？……而我也……”\n是啊！为什么呢？为什么莫名其妙就喜欢了呢？\n真的……找不到答案。\n时间很快到了中午，有陈开拓的交代，午饭都是护士亲自送来的，医院最好的食堂饭菜。\n和别的医院不同，市医院的食堂水准非常高，几乎可以和饭店相比，各种菜式多种多样，味道也很不错，干净卫生，绝对不会有任何食品安全方面的隐忧。\n这一点也为市医院的口碑加了不少分，至少市里人因病住院，首选肯定是市医院，其它医院都只能在后边排队，分点市医院的残羹剩饭。",
            "summary": "向贝贝和张婷婷两位女孩都在谈论她们喜欢的男生上官能人。向贝贝表示很羡慕张婷婷，因为她觉得上官能人会在她需要帮助时挡在她面前。张婷婷则告诉向贝贝，上官能人能为了她冒险，因为他喜欢的是向贝贝。两人心中都明白对方的心意，但还是会选择说出来。随后，她们讨论了上官能人在与狮子搏斗时的表现，认为他可能练成了金钟罩这样的硬气功，使得他在面对狮子时能够全身而退。然而，张婷婷也担心向贝贝会成为上官能人的负担，因为她觉得向贝贝是一个定时炸弹，可能会对他和他的家人造成伤害。两人都对上官能人的选择表示不解，为何他没有选择条件更好的张婷婷，而是选择了看似危险的向贝贝。"
        },
        {
            "id": 2,
            "content": "吃饭的时候，上官义和李新红成了最幸福的人，每个女孩都拼命地往两人碗里夹菜。\n“叔叔，您尝尝这个……”\n“阿姨，您尝尝那个……”\n“叔叔阿姨，您们尝尝这个那个……”\n四个如花四女的女孩围绕在身边，看看这个，瞅瞅那个，可是把上官义和李新红看得眼花缭乱：都是好女孩啊！要是我儿媳妇该多好啊！\n辛雨缘年纪和四个女孩差的比较多，只能和陈曼云凑了一块，虽然两人也差了十几岁，但陈曼云的心态却很年轻，一听说辛雨缘是开蛋糕店的，顿时来了兴致。\n“原来你是蛋糕店老板娘啊！那真不错，我很喜欢吃甜点，以后要是想吃了，就去你那买。对了，我有几个同事的孩子就要结婚了，到时的婚礼糕点就去你那买吧！”\n辛雨缘没想到无意间就招揽到了一个大顾客，连忙道谢：“谢谢陈姨，只要是您介绍的，我一律最优惠价招待。”\n“呵呵，不用最优惠，有点优惠就行，你做生意也不容易，不能让你吃亏。”陈曼云笑了笑，随即脸色一阴：“反正我介绍的，他们为了巴结我，就算你要十倍的价钱，他们也会说便宜的。”\n辛雨缘：“……”\n“呵呵，都吃着呢！”\n这时候，病房的门从外面被推开，梁老头坐在轮椅上，被梁司令推着走了进来。\n“梁老、梁司令，你们怎么来了？”\n张海在午前就离开了，面对两个庞然大物的到来，陈曼云肩负起了招待的责任。\n“呵呵，听说能人小友受伤了，就过来看看。”\n梁老头呵呵一笑，看到病床上的上官能人，脸上带着关心之色：“能人小友没事吧？”",
            "summary": "上官义和李新红受到了四位年轻女孩的殷勤照顾，让他们感到幸福。与此同时，辛雨缘与年龄稍大的陈曼云相识，因为共同的兴趣而成为朋友。陈曼云表示会在未来的婚礼糕点上选择辛雨缘的蛋糕店。"
        }
    ]
}