{
    "chapter_title": "第一百九十八章  魔鬼训练 ",
    "chapter_summary": "他被一只小狮子逼得狼狈不堪。这时，系统自备智能创造的助手独眼巨人出现，告诉他其实力足以徒手击败30-40只狮子。为了激发上官能人的潜力，独眼巨人将他带入学习空间进行魔鬼训练。在学习空间中，上官能人经历了非洲大草原的冒险，逐渐认识到自己战斗经验的匮乏。经过艰苦的训练，上官能人终于能够充分发挥出自己的实力，甚至超越了独眼巨人设定的标准。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在几个女孩倾心交谈的时候，上官能人的意识却沉浸在学习空间中很久了。\n和以往上官能人需要选择进入不同，在他昏过去那一刻起，他的精神体却被学习空间强行摄入了。\n这次进入，学习空间发生了非常巨大的变化，首先是环境的变化，虚拟空间变成了非洲大草原，各种凶猛的野兽随处可见，其次，一个系统虚拟出来的独眼巨人，扛着一根重达千斤的巨大狼牙棒，穿的跟泰山似的，全身上下散发出远古洪荒的蛮兽气息。\n“宿主！你太让我失望了！”独眼巨人身高一丈开外，全身都是爆炸性的肌肉，看到他，让上官能人本能的想到了顶天立地的盘古大神。\n只是此时这位盘古大神正用怒其不争的表情看着自己，让上官能人心里怕怕的。\n“你……你是谁？我为什么会在这？”真是大问题，哥明明晕过去了，怎么一睁眼就到非洲大草原了？还有个跟盘古似的巨人，这太他妈玄幻了吧！莫非哥穿越了？\n呜呜，不要啊！俺的美好生活才刚刚开始啊！\n“主……主人……”一个熟悉的声音把上官能人从沮丧中拉了回来，抬头一看，就见巨汉的大腿后面，朝比奈实玖瑠穿着粉红色护士装，一脸担忧的看着他。\n“朝比奈学姐！？”上官能人顿时〖兴〗奋万分：朝比奈学姐在这！哥肯定不是穿越了！哇哈哈！太好了，老子的幸福生活依旧在继续啊！\n“哼！”巨人一声冷哼，鼻孔里喷出的热气就像吹风机一样，吹的上官能人头发乱了。\n大神啊！哼一声，鼻孔都能风起云涌，绝对大神啊！\n上官能人顿时惊为天人。恨不能顶礼膜拜。\n“丢人！”\n“啊？”\n“丢人现眼！”独眼巨人狼牙棒重重的砸在地面上，大地都抖了三抖。\n“地震啦！”上官能人赶紧往地上一趴。撅屁股抱头。要是屁股上再有一根狼尾巴，就如同《聊斋志异？狼三则》当中的一段话：身已半入，只露尻尾。\n“站起来！”独眼巨人愈发怒其不争，大吼一声：“身为《十项全能》宿主。居然如此没用！实在辱没了系统的强大！”\n独眼巨人一声怒吼，真有江河海倒流之势。吓的上官能人腿肚子打颤，差点尿了裤子。\n“大……大神，你到底是谁啊？我跟你往日无怨。近日无仇……”\n“闭嘴！”独眼巨人一声吼。上官能人噤若寒蝉。\n“哼！”独眼巨人看着跟鹌鹑似的上官能人，忍着心中怒火，吼道：“站直了！”\n嗖——\n上官能人稍息、立正、向前看！看到一条大裤衩……\n赶紧抬头，望着独眼巨人的鼻毛，脑子又开始飘忽：盘古开天辟地，身化万物。毛发变成了草木……这位大神的鼻毛会变成什么？参天巨木吗？\n嘭——\n狼牙棒落在地面，巨响吓的上官能人再次元神归窍。看到独眼巨人满脸愠怒，赶紧脖子一缩，生怕被这大神当了早饭。\n独眼巨人大腿后面的朝比奈实玖瑠看到上官能人如此凄惨，不禁擦擦眼泪：主人太可怜了。\n“宿主！抬起头来看着我！”独眼巨人一声令下，上官能人哪敢不从，赶紧抬头挺胸，继续看鼻毛……\n“哼！”独眼巨人一声冷哼，又给上官能人吹了次头发，在巨人面前，上官能人感到自己前所未有的渺小。\n你是山，我是砖；你是海，我是池；你是康师傅，我是店小二……",
            "summary": "上官能人的注意力被吸引，而他的意识却意外地进入了学习空间。这里的环境发生了变化，成为了非洲大草原，他还遇到了一个名为独眼巨人的虚拟角色。这个巨人指责上官能人没有充分利用他的能力，并把他带回到现实世界。在那里，朝比奈实玖瑠出现并帮助他。然而，独眼巨人仍然对上官能人的表现感到不满，并要求他提高自己的技能。"
        },
        {
            "id": 1,
            "content": "“堂堂d级修真者，居然被一只小狮子逼的那么狼狈！实在可恶！”又是一狼牙棒砸在地面上，大地抖三抖。\n上官能人怕的要哭了：大神啊！别吓我好不好？我胆小……\n“哼！”独眼巨人扛起狼牙棒，一指远端虚拟出来的狮群：“根据系统推算，宿主现如今所掌控的力量，至少可以徒手搏杀数量在三十——四十之间的狮群，就如同我所拥有的力量，看好！”\n独眼巨人扔掉狼牙棒，长啸一声，朝狮群发动了冲锋！\n狮群似乎感受到了威胁，齐齐发出震天狮吼，集结起来向独眼巨人冲锋！\n之后的场景是血腥和残暴的，看着独眼巨人冲入狮群，直如虎入狼群，双方展开了异常血腥残暴的死战！\n独眼巨人在狮群中爆吼连连，对群狮拳脚相加，凡是中了独眼巨人拳脚的狮子，几乎个个骨断筋折，满身鲜血，丧失了战斗力，而狮群同样不甘示弱，用它们的前爪扑击，用利齿撕咬，对独眼巨人造成杀伤。\n这场战斗之激烈，比上官能人看过的所有好莱坞大片都要过瘾，如果能把这段场景录制下来放到网上，肯定会引起全世界的轰动。\n最终这场巨人和狮群的大战，经过三分钟左右的鏖战，以三十五头狮子死亡，独眼巨人百余道伤口为代价，落下了帷幕。\n看到独眼巨人全身浴血，宛若深渊修罗般站立不倒，上官能人惊为天人，敬佩万分：“厉害！太厉害了！”\n下一刻，独眼巨人全身光芒一闪，又恢复到之前的完好状态，迈步走到上官能人面前，冷哼一声：“看到没有！刚才才是你应该展现出来的实力！三十五头狮子组成的狮群也可以徒手消灭，而不是被一头狮子逼的走投无路！丢人现眼！”\n“呃……不会//书迷楼最快文字更新无弹窗无广告//吧？”上官能人无论如何也不能相信自己能猛到那个地步，那已经不是人了，就算大象也绝对做不到。",
            "summary": "D级修真者上官能人被一只小狮子逼得狼狈不堪。独眼巨人出现，告诉上官能人他现在的力量可以徒手击败30-40只狮子。之后，独眼巨人与狮群展开了一场激烈的血腥战斗，成功击败了狮群。上官能人对此感到震惊和敬佩。"
        },
        {
            "id": 2,
            "content": "“哼！”独眼巨人怒其不争：“刚才我只是把你的综合实力全部转化成力量形式展现出来，只要你善加利用修真者的能力，还有自身的武术能力，要消灭狮群甚至比肉搏还要轻松！”\n“真的！？”上官能人‘震精’了。\n虽然上官能人知道自己达到d级之后，已经很厉害了，但是到底有多厉害？却没有一个直观的指标。现在独眼巨人说他的综合战斗力足以干翻一个数量在三十以上的狮群，这战斗力未免太恐怖了吧？\n“那还有假！”独眼巨人怒其不争：“因为你表现的太过差劲。身为系统自备智能系统也看不下去了。才会以你的综合力量为标准，制作出了我，我所展现出来的实力，就是你应该达到的实力最大值！现在。你应该知道自己该有多强了吧！”\n“可是……”上官能人一脸不可思议：“为什么我就没觉得自己那么强呢？”\n“哼！”独眼巨人盘坐在地面上，这一坐下来。个头倒是跟上官能人差不多了。\n比牛眼还大的独目盯着上官能人：“因为你的战斗经验太少，战斗意识也完全不行！发挥不出应有的实力，根据系统自备智能隐藏规则。一旦宿主在现实中遭遇不可饶恕的失败。必须强制进入学习空间、强制进行魔鬼训练，直到宿主至少发挥出自身战斗力80%以上战斗值为止！”\n“啊？不是吧！”上官能人傻眼了。\n魔鬼训练？那是什么训练？难不成完不成训练，会有一群爆菊族来爆哥的菊huā？\n“你的思想果然恶心、肮脏、下流！”独眼巨人眼里喷火：“别忘了，这里是学习空间，你的一切思想都会**裸的暴露在系统的监视之下！”\n“啊！？”上官能人的脸顿时火烧火燎，比猴儿屁股还给劲儿。\n“所谓魔鬼训练！就是九死一生的试炼！一旦宿主承受不住。精神体死在学习空间，系统会随机抹消宿主十大能力其中之一！”\n说到这。独眼巨人看着惊骇万分的上官能人，仰天狂笑：“也许你的修真者能力就会被完全抹消！哈哈哈——”\n“什么！？”上官能人差点跳起来，满脸惊怒：“不行！系统怎么可以这样！？我才是《十项全能》的宿主！系统怎么可以反噬主人！”\n“别搞错了！”独眼巨人冷冷的看着上官能人：“如果宿主在《十项全能》的辅助下，却发挥不出应有的能力，只会让系统蒙羞，系统有权利逐步抹消宿主十项能力，最终脱离宿主，另寻新的宿主！”\n独眼巨人站起来，冷冷的说道：“这是系统隐藏选项的终极指令，如果你不想失去《十项全能》，就拼死训练，只要能发挥出自身80%以上战斗力，就算你过关！”\n“等一下！”\n上官能人紧张焦虑的都要发疯了：“系统不是说过，所吸收的能力会达到同等级最大值吗！为什么我会发挥不出来？这应该是系统的bug，和我无关！”\n“不！”\n独眼巨人淡淡的说道：“系统只是让宿主拥有同等级的最大值能力，但能不能将最大值能力发挥出来，就要看宿主自身的发挥了。”\n“可是！”\n上官能人满头大汗：“可是我学习成绩能完美发挥，书画能力还有象棋各方面能力都能完美发挥出来，为什么战斗力就发挥不出来？是不是哪里搞错了？”\n“纯脑力应用可以完全发挥，但战斗力却是意识和体术的应用，这是两种不同的概念，你的战斗意识和体术应用不足，这是需要着重提升的。”\n说完，之前那三十几头狮子在系统的恢复下复活了，随后独眼巨人单手提起上官能人的脖子，咧嘴一笑，露出一口森寒的大白牙，盯着上官能人：“祝你别死！”",
            "summary": "上官能人是一个拥有d级实力的修真者，但他的战斗经验和意识很差，无法充分发挥自己的实力。独眼巨人是一个由系统自备智能创造的助手，他告诉上官能人，他的综合战斗力足以消灭一个三十头以上的狮群。然而，上官能人并没有意识到自己有多强大。为了让他提高自己的战斗力，系统决定让上官能人进入学习空间进行魔鬼训练，直到他能发挥出自身战斗力的80%以上。上官能人能吸收并完美运用各种能力，如学习成绩、书画能力和象棋等方面，但在战斗方面却表现不佳。他试图找出原因，希望能更好地发挥自己的战斗力。"
        }
    ]
}