{
    "chapter_title": "第二百零章  被母女包围",
    "chapter_summary": "我们跟随上官能人的视角，了解了他因在新闻报道中被过度赞美而感到尴尬的故事。同时，我们也看到了他对陈曼云的认同，以及他对官场处事方式的看法。故事发生在医院，上官能人受伤住院，陈曼云和其他朋友陪伴在他身边。省教育局领导即将来访，让上官能人感到困扰。随后，我们了解到上官能人被选为省三好学生的典型，并被保送进入省内的重点大学。他与朋友们讨论了出国留学的想法，但决定留在国内并继续与陈曼云一起探讨动漫。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "晚上，上官能人看到省电视台的报导把自己夸成了一朵花，甚至当成了当代高中生的典范来报导，脸上火烧火燎的()。\n张冉冉笑的肚子都疼了：“哈哈，这是上官哥哥吗？我还以为高大全再生了呢()！”\n张婷婷看着满脸羞臊的上官能人，噗哧一笑：“大能人，现在什么感觉？”\n“有条地缝我就钻了。”上官能人虽然自认为脸皮很厚，可也抵挡不住这种无下限的‘夸奖’，这群被五六十年代老梆子掌控的新闻媒体，总会弄出一些让八零后、九零后、零零后羞臊的失真报导，一点都不尊重客观事实，形式主义严重。\n臊的上官能人都不行了。\n陈曼云微微一笑，望着上官能人，越看越喜欢：“小能人，这次托你的福，我们教育系统的人跟着沾了不少光，今天省教育局的人还打来电话，说要把你树立成当代高中生的典型呢！”",
            "summary": "晚上，上官能人因在省电视台的报道中被过度赞美而感到尴尬和害羞。好友张冉冉和张婷婷取笑他的报道内容。尽管上官能人认为自己脸皮厚，但面对这种无下限的夸奖，他还是感到尴尬。陈曼云则表示，这次报道让他们教育系统的人受益，甚至还收到了省教育局要将上官能人树立为当代高中生典型的电话。"
        },
        {
            "id": 1,
            "content": "“唉！阿姨，不是我说啊！你们官场的人这是见着便宜就上，屁大点事都给整个锣鼓喧天出来，我都臊得慌。”上官能人真是看透了，平时什么也不管，等到出了事才站出来大义凛然，还有医院，某些人得了病，没钱不给治，等媒体报道了，事闹大了，才大义凛然的说什么免费治疗，真他娘的恶心。\n“呵呵，不管做什么事也要有人关注才行，平时做好事，关键时刻却不给报导，对政绩一点用处没有，所以现在才有那么多面子工程。”陈曼云却是一点不避讳，也许是对上官能人不避讳吧！\n眼下病房里就剩下陈曼云和张婷婷、张冉冉娘仨，辛雨缘和向贝贝、刘依兰在上官能人清醒后不久就走了，辛雨缘还要去看看蛋糕店，照顾赵一萌，向贝贝也有事要处理，刘依兰则是家里有亲戚过来了，她得回去见见。\n至于上官义和李新红，在上官能人醒过来不久，接到消息后和一些记者一块过来了，上官能人也是被长枪短跑围了一圈，闹了半个钟头才走，要不是陈开拓破口大骂：“病人需要休息！都给我滚出去！”\n那些记者还不肯走呢()！\n而上官义和李新红本想照顾儿子的，但张婷婷却把照顾上官能人的事揽在了身上，理由也很充分：“大能人是为救我才受伤的，我必须照顾他，而且我姥爷在这边，医院肯定给最好的关照，叔叔阿姨不用担心，早点回去吧！”\n陈开拓和下班的陈曼云还有古灵精怪的张冉冉也一起劝，好说歹说才把两人劝走，所以现在上官能人又落在陈曼云这娘仨手里了，只是糟老头从张海换成了陈开拓。\n上官能人心里一个劲儿的奇怪，最近这段时间好像跟这娘仨干上了，有意无意的就身处母女三朵花的包围之中，对男人来说，虽然也算是一种艳福，可感觉总是怪怪的。\n“对了……”陈曼云微微一笑：“过几天省教育局领导会过来。”\n“他们过来干什么？”",
            "summary": "上官能人对官场中一些人做事方式的看法，以及对陈曼云观点的认同。故事发生在一个病房里，上官能人受伤住院，陈曼云、张婷婷、张冉冉等人陪伴左右。上官义和李新红前来探望，但因有其他原因未能留下照顾。陈曼云提到过几天省教育局领导会过来。"
        },
        {
            "id": 2,
            "content": "“呵呵，开表彰大会，你这次出的风头太大，省教育局领导也坐不住了，这次是要坚决拿你当典型树立，顺便给你添个省三好学生光环。”\n“啥？”上官能人眼睛都圆了，指着自己：“就我这样的也能当省三好学生？”\n“有什么不可以？”陈曼云微微一笑，道：“没看到电视上都把你吹成一朵花了吗！虽然描述的是有点艺术性，可和真实事迹也没太大差别，至少你的学习成绩是实打实的，而且为了救婷婷，哪怕面对的是一头狮子，也挺身站了出来，不管是学习成绩还是思想品德都无可挑剔，现在闹得动静又这么大，要是省里没动静才怪了。”\n“呃……”上官能人挠挠头：“这个……总觉得太麻烦了。”\n“小事而已，别想那么多。”陈曼云微微一笑，随手拿过公文包，从包里拿出一个文件袋，递给上官能人：“呵呵，看看这是什么？”\n“什么啊？”上官能人接过来，打开后，从里面拿出几份大学录取通知书()。\n上官能人愕然：“这是？”\n“省里几所比较重点大学的录取通知书。”陈曼云微微一笑：“简单来说，你已经被保送进入其中任何一所大学了。”\n“切！”陈曼云不说还好，这一说，上官能人什么兴趣也没了，随手把通知书一扔：“我早填好北大志愿了，他们要是能跟北大相提并论，我还能考虑考虑，不过咱们省里的大学好像没几所好的吧！”\n陈曼云微微一笑：“是啊！咱们省里虽然也有几所大学的教学质量和教学环境都不错，但放在国内就排不上号了。”",
            "summary": "上官能人在一次表彰大会上引起了省教育局领导的注意，他被选为省三好学生的典型，并被保送进入省内的重点大学。尽管上官能人对这些安排感到麻烦，但他的朋友陈曼云鼓励他不要想太多。"
        },
        {
            "id": 3,
            "content": "这时候电视上对上官能人的这段报导过去了，张冉冉跳到病床上，靠着上官能人躺下来，嘻嘻一笑：“上官哥哥，我觉得你学习这么好，该去国外上大学，别看北大那么好，放在世界上也排不上号的。”\n“那可不行。”上官能人捏捏张冉冉小鼻子，笑道：“国外太远了，我可舍不得离家太远。”\n顿了顿，上官能人轻叹一声：“再说我也没打算以后钻心学问，人这辈子不就为图个舒服吗！我倒觉得每天和阿姨聊聊动漫更舒服呢！”\n“哎呀！小能人就这么喜欢和阿姨聊吗？”陈曼云双手掩面：“真是哈子嘎西！”\n阿姨，真的……二次元并不适合三次元的，您该吃药了。",
            "summary": "张冉冉建议上官能人去国外上大学，但上官能人觉得离家乡太远且没有兴趣钻研学术。他更喜欢和陈曼云一起讨论动漫。陈曼云则开玩笑地说二次元不适合她，提醒她该吃药。"
        },
        {
            "id": 4,
            "content": "张婷婷一脸厌恶，家里的人，除了父亲张明远之外，就没一个正常的，但张明远平时又不怎么着家，白天工作，晚上去外面‘交账’，对这个变态的家庭毫无影响力，张婷婷很怕上官能人也被自己家人影响到，尤其是老妈和上官能人交换了手机和企鹅号，这简直太糟糕了，天知道以后上官能人会不会被老妈改造成中二大魔王？\n“咳……”上官能人慢慢把腿屈起来，总是平放着很不舒服，随着时间推移，他的肌肉也在快速恢复，已经能简单的在床上活动一下了，但还不能下地()。\n“阿姨……”上官能人对陈曼云道：“这些学校麻烦您帮我推了吧！我已经决定上北大了。”\n陈曼云微微一笑：“其实我早就和他们说过，但他们还是抱着试一试的态度，把录取通知书暂时由我们市教育局拟定出来，既然你没这个意思，我会帮忙回绝的。”\n“那就麻烦您了。”上官能人笑了笑，把身边的psp拿起来，叹道：“好好一个假期，就这么浪费了一天，我恨啊！”\n开机，玩起了游戏。\npsp是上官义和李新红来时带过来的，当然是上官能人提前通知的，在医院总躺着也没什么事，只能玩玩游戏消遣解闷了。\n张冉冉当然很羡慕，事实上，她除了有一款马马虎虎的手机之外，身边就没什么高科技产品了，平时的娱乐就是和刘依兰这样的好朋友一起通通电话、出去玩什么的，不过这样也避免了张冉冉变成宅女的可能。\n别看张冉冉现在活泼调皮，其实她的性子和陈曼云最是相似，陈曼云小时候没什么高科技产品，表现的和现在的张冉冉差不多，但是自从有了电脑和互联网之后，陈曼云就快速变成了一个腐女，到现在已经是资深级。\n而张冉冉总是偷着用张婷婷的电脑看那些不健康的东西，这一点和陈曼云一模一样，逐渐有了腐坏的倾向，要是家里真给她配上了电脑，估计张冉冉就是第二个陈曼云。",
            "summary": "张婷婷担心上官能人被她家人的影响变得不正常，特别是与母亲交换手机和联系方式后。上官能人在医院休养时，决定不上学，玩起PSP游戏。张冉冉活泼调皮，但她正逐渐表现出腐女的倾向，如果家里给她配电脑，可能会变成第二个陈曼云。"
        },
        {
            "id": 5,
            "content": "“玩着呢？”正玩着的时候，陈开拓这老头推门走了进来，老头已经脱掉了白大褂，穿上了厚厚的羽绒服，看样子是下班了()。\n不过所谓上班下班，也是随陈开拓的心情而定，他可是荣誉院长，早退休多年，现在在医院就是闲着没事瞎溜达，实在遇到医院大夫解决不了的麻烦，才会亲自出手，所以平时是很悠闲地，虽说没什么实权，但在医院的面子却比谁都大，正牌院长都得让他十分。\n所以老头上班下班的时间都是他自己说了算，就算一辈子不来医院，也没人说什么。\n“爸爸，您要走了？”陈曼云站起来，拉过一张凳子让陈开拓坐下。\n陈开拓坐下来，呵呵笑道：“是啊！时候也不早了，医院这边我都打好招呼了，不用担心。”\n“嗯。”\n上官能人暂停游戏，看着陈开拓，道：“陈爷爷，这次谢谢您了。”\n“你小子也会对我说谢谢？平时躲我躲得可是够勤快。”陈开拓乐了，别看八十多了，一嘴的牙倒是够整齐，也够白，很难相信这是八十多岁糟老头的牙。",
            "summary": "陈开拓，一位退休多年的荣誉院长，在医院享有很高地位。他的上下班时间由自己决定，非常悠闲。一天，他在玩游戏时被陈曼云发现，她请陈开拓回家。上官能人感谢陈开拓的帮助。"
        },
        {
            "id": 6,
            "content": "“瞧您说的。”\n上官能人笑了笑：“您要是不想着拿我做研究，我也不会躲着您啊！”\n“嘿嘿……”\n陈开拓一听就乐了，乐的相当阴险：“以后不会研究你了，这次趁着你昏迷，我已经在你身上抽了半管血，足够我研究一段时间的了。”\n上官能人嘴角一抽，心里暗骂：老货！真不是东西！\n感谢‘雷凤鸣凰’打赏100币。",
            "summary": "上官能人和陈开拓进行了一段对话。上官能人表示如果陈开拓不把他当作研究对象，他就不会躲着他。然而，陈开拓透露他已经从上官能人身上抽取了半管血用于研究。这让上官能人感到愤怒和不满。"
        }
    ]
}