{
    "chapter_title": "第二百零七章 赔偿",
    "chapter_summary": "一群人在医院门口分别后，准备去上官能人家讨论事情后续解决办法。陈曼云和辛雨缘等人在特护病房三楼忙碌了三次，尽管体力劳动对年轻人和经常从事体力活的人来说并不累，但两位平时较少运动的人还是累得气喘吁吁。他们组成一个独特的车队，不到十分钟就到达了上官能人的小区。在上官义家中，陈曼云回忆起自己小时候的艰苦生活，并与上官义讨论了野生动物园狮子逃出事件的处理。双方达成一致，以误工费作为赔偿。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "天阴沉沉的，雾气未散，市医院门前人来车往，行人脸上或轻松、或焦急、或笑容满面、或满面愁容，人生百态，尽在此地。跟我读Ｈ－Ｕ－Ｎ请牢记\n太阳未出，空气湿冷，让出门在外的人感受到寒冬的冷酷。\n走出医院，吸一口并不算清新的空气，上官能人吐出一口浊气：“出院的感觉……也不怎么好啊！”\n“别耍宝了。”李新红提着两箱纯牛奶，喘口气：“赶紧走，回家喝点姜汤，去去寒气。”\n“知道了。”上官能人抱着几箱饮料，吭哧吭哧的往车上搬。\n特护病房在三楼，东西太多，几个人一块忙活，也来回跑了三趟。\n上官能人这体格的，一点也没觉得累，向贝贝也是喜欢旅游的体能狂人，这几步连热身都算不上，而张婷婷和张冉冉都是特别喜欢运动的女孩，同样没什么问题，刘依兰酷爱钓鱼，也是体力非常好的那种，一群年轻人都不觉得累，就连上官义和李新红因为平时干的都是体力活，也不觉得累。\n就是陈曼云和辛雨缘，一个是经常坐办公室的教育局长，一个是经常坐蛋糕店的女老板，养尊处优，体力并不好，三趟下来，累的气喘吁吁、香汗淋漓。\n本来她们可以不这么累的，但看到几个年轻人和李新红她们都跟着忙活，哪好意思休息？哪怕来回少拿点东西，也坚持下来了。",
            "summary": "人们在医院门口展现着各种表情。上官能人和李新红等人从医院出来后，准备回家喝姜汤驱寒。他们在特护病房三楼忙碌了三次，尽管体力劳动对年轻人和经常从事体力活的人来说并不累，但陈曼云和辛雨缘这两位平时较少运动的人还是累得气喘吁吁。尽管如此，他们仍然坚持与大家一起完成任务。"
        },
        {
            "id": 1,
            "content": "医院门前停了两辆车，一辆是陈曼云开来的商务车，一辆是向贝贝的，但这次向贝贝却用了一辆双开门的面包车，基本上东西都在里面装着。\n众人的打算是一起去上官能人家坐坐，说说这件事的后续解决办法，再该干什么干什么。\n没人提出意见，一行人朝着上官能人家前进。\n说来也有意思，除了两辆机动车之外，上官义和李新红是上官能人那次买的电三轮，在这么冷的天，车门一罩，冷风吹不进来，虽然空气还是有点冷，却比刘依兰和辛雨缘强多了。\n刘依兰骑得是当初和上官能人在古玩市场门口见面时那辆电动车，辛雨缘同样是一辆电动车，两人都戴着手套、帽子、口罩，捂的严严实实的，跟在车队的最后方。\n这感觉，怎么说呢！\n带头的电三轮，一辆商务车，一辆面包车在后方两侧跟随，最后面中间还有两辆电动车，从上方来看，很像个小飞机……\n不到十分钟，车队来到小区楼下，众人下车，帮忙拿了一趟东西上楼。\n这是一开始说好的，上官能人家在六楼，比医院的三楼还凶残，一行人几乎都是女人，哪能让她们连跑两趟？所以上官义拍板决定，家里只留一趟的东西，剩下的都分走。\n也许是为了多给上官能人家留一点，每个人都比在医院的时候多拿了将近半成东西，众人或提或搬，吭哧吭哧的爬到六楼，除了上官能人一家和向贝贝，其她人都累得够呛。\n向贝贝如此好的体力，也引来了有心人的关注和惊奇。\n楼道里遇到几个邻居，见上官能人出院了，都满脸热情的打着招呼，邀请上官能人有空去家里玩，上官能人跟邻里间的关系确实不错，含笑答应着。\n门开了，众人鱼贯而入。",
            "summary": "一群人要一起去上官能人家讨论事情的后续解决办法。向贝贝开着一辆双开门的面包车，而刘依兰和辛雨缘则骑着电动车。他们组成了一个独特的车队，不到十分钟就到达了上官能人的小区。众人帮忙把东西搬上楼，然后进入屋子开始讨论。"
        },
        {
            "id": 2,
            "content": "陈曼云和张婷婷还是第一次来，看着小巧精致，装修巧妙地房间，眼睛里带着新奇和喜爱之色。\n“都坐吧！家里地方小，招待不周的地方多担待。”上官义放下东西，招呼道。\n陈曼云微笑道：“您客气了，地方虽小，却很有家的感觉，上官先生，我总算知道小能人为什么会这么出色了，原来他有这么出色的家庭和家人。”\n别看陈曼云现在很风光，其实小时候也没少跟着陈开拓吃苦挨饿，陈曼云是71年生人，正赶上wg的后几年，那个年头，天朝大地百废待兴，衣不蔽体食不果腹随处可见，当年陈开拓还只是一个普通医院的大夫，那时候的医院不像现在这么黑，真的是以救死扶伤为使命，油水也不多。\n其实陈曼云上面还有两个哥哥，一个姐姐，但都在wg时期因为种种原因去世了，只留下陈曼云这一根独苗，当时陈曼云的母亲岁数也大了，再生孩子对身体损害太大，所以陈开拓就只剩下陈曼云一个孩子，宝贝的不得了。\n不然陈老头也不会在女儿嫁过去受了委屈，会伙同女儿给张家下泻药了，这都是对女儿的爱引起的。\nwg结束后，陈曼云记得是八十年代初期，陈开拓凭借精湛的医术，跑去四九城一家医院当了主治医师，从那时候开始，陈家的日子才慢慢好了起来。\n当时陈曼云只有十岁，最大的愿望就是顿顿能有肉吃，有一件漂亮的新衣服，和一座只属于自己的小房子，看上去很幼稚，但在那个年代，却是非常奢侈的愿望。\n眼下看到上官能人家的小房子，勾起了陈曼云当年的回忆，不由亲切万分。\n“呵呵，您太过奖了。”好话谁都爱听，上官义和李新红满脸笑容，招呼众人坐下后，李新红正想去沏茶倒水，却被张婷婷她们抢了过去。\n开玩笑，这可是未来的‘婆婆’，哪有让婆婆沏茶倒水的道理？张婷婷、向贝贝、张冉冉和刘依兰特别卖力的在未来公婆面前表现着自己，虽然李新红还不知道这些女孩的猫腻，但看到四个女孩这么勤快，心里喜欢的不行。\n“多好的女孩啊！这要是我儿媳妇该多好？”李新红看看这个，瞅瞅那个，看花眼了：“挑不过来啊！”",
            "summary": "陈曼云和张婷婷首次造访上官义家，被家中的温馨氛围所感动。陈曼云回忆起自己小时候的艰苦生活，以及陈家如何在文革结束后逐渐改善生活。在参观上官义家时，四位未来儿媳争相表现，令李新红心生欢喜。"
        },
        {
            "id": 3,
            "content": "茶水沏好了，众人围坐在客厅，陈曼云抿口茶，喝惯了好茶叶，市面上这种普通茶叶就有点难以下咽了，所以只抿了一口。\n放下茶杯，陈曼云微笑道：“上官先生，关于这次野生动物园管理不力，导致狮子逃出动物园的事，野生动物园方面已经承诺会对相关受害人进行赔偿，但是具体的赔偿方案还没有谈好，上官先生的心理价位是多少？我会尽力争取的。”\n市委书记亲自过问，一个小小的野生动物园园长又哪敢说个不字？再说这次可是差点让书记的女儿葬身狮口，要不是上官能人现身相救，这个小园长早被家破人亡了，哪还能活生生的跟这讨价还价？\n上官义只要不是狮子大开口，要价太离谱，至少三五十万是没什么问题的。\n上官义摆摆手，道：“孩子没事比什么都强，我也没想要什么赔偿，就是这两天为这事没去上工，赔点误工费就算了。”\n“哦？”陈曼云看着上官义，微微一笑：“上官先生，您不觉得要求太低吗？其实您完全可以索要五十万左右的赔偿费，我想对方是不会拒绝的。”\n“五十万！？”李新红一声惊呼，五十万啊！足够再买一套经济适用房了。\n上官义虽然也很意外，却笑着摇摇头：“没那必要，谁也不想出这种事，这都是命里赶上了，幸好人都没事，那狮子死的也有点可怜……事已至此，我觉得能赔点误工费就足够了，没必要狮子大开口。”",
            "summary": "陈曼云与上官义讨论关于野生动物园狮子逃出事件的处理。上官义表示不需要过多的赔偿，只希望获得一些误工费。陈曼云建议索要更高的赔偿费用，但上官义坚持认为没有必要。双方达成一致，以误工费作为赔偿。"
        },
        {
            "id": 4,
            "content": "陈曼云笑了：“知足常乐，难怪小能人这么出色，原来都是受您影响，您真是个了不起的父亲。”\n“嘿嘿，我也这么觉得。”上官能人笑的很得意：“我老爸这人，别看其貌不扬，但为人正气，也有本事，对了，亲戚朋友啥的要是想做灯箱牌匾、简易房屋、电气焊了啥的，找我爸就对了，质量过硬，童叟无欺，人品信得过。”\n众人一听就乐了，上官义笑骂道：“臭小子，在家还打什么广告？让人笑话。”\n陈曼云微笑道：“没有，我觉得小能人说的对，我确实认识不少有这方面需求的亲朋好友，回头我跟他们说一下，以后您就有的忙了。”\n“那就谢谢您了。”上官义很高兴，有教育局长、市委书记夫人开口，以后想不赚钱也难，自从门市开业以后，上官义的生意非常好，上次那个盖简易厂房的生意前两天刚刚完工，款子也结完了，毛利十五万。\n这开业才一个多月就赚了十几万，上官义有信心在两年内再赚出一套房产来，而这套房，上官义打算给上官能人结婚用，当然，这还只是个计划，钱还是要一点点的赚，房子也要以后再买，眼下陈曼云答应照顾一些生意，上官义对未来更有信心了。",
            "summary": "陈曼云赞扬上官能人的父亲上官义，说他是个了不起的人。上官义谦虚地表示自己的生意质量好，价格公道，人品可靠。众人听后表示支持，上官义因此对未来充满信心，计划在两年内赚到一套房产给上官能人结婚用。"
        },
        {
            "id": 5,
            "content": "“不过这个赔偿的事，我觉得只赔误工费是不足够的。”\n陈曼云虽然对上官义的决定很是敬佩，但决定太实诚了，陈曼云觉得很不够。\n“上官先生……”\n陈曼云看着上官义，道：“如果您放心的话，赔偿的事就交给我来解决，您只管静候佳音即可？”\n看到陈曼云眼中闪过的一丝狠戾之色，上官义心中一凛，心说：好凌厉的目光，不愧是当官的，表面看上去//最快文字更新无弹窗无广告//一团和气，背地里却藏着刀子。\n心里有点反感，但想想也能理解，这次的事差点让陈曼云痛失爱女，要是能轻易饶了对方才怪了。",
            "summary": "陈曼云认为仅赔偿误工费不足以弥补损失，她主动提出解决赔偿问题，让上官义静待结果。上官义虽对陈曼云的狠戾目光有些反感，但也理解她的处境，同意让她处理赔偿事宜。"
        }
    ]
}