{
    "chapter_title": "第二百零八章  神兵天降",
    "chapter_summary": "陈曼云带着张婷婷和张冉冉离开，留下辛雨缘在家。上官能人与其父母放心离开后，与辛雨缘发生了关系。后来，上官能人接到电话得知向贝贝遇险，立即赶往北郊帮忙。向贝贝和保镖姐姐在树林中躲避追击，不断受伤但决心坚定。她们在上官能人的帮助下成功摆脱敌人。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "为了不打扰上官能人休息，再加上自己还有事需要处理，陈曼云很快带着张婷婷和张冉冉离开了()。\n同时为了不让刘依兰‘吃独食’，张冉冉强行把她拉走，而不久后向贝贝接到一个电话，也离开了，最后家里的美女就剩下了辛雨缘一个。\n有辛雨缘跟家里照顾上官能人，上官义和李新红也非常放心的离开了，最近这段日子活儿比较多，昨天耽误一天已经引来了顾客的不满，今天要是再耽误就说不过去了。\n送走父母，上官能人转身抱着辛雨缘：“雨缘姐，想死我了……”\n“弟弟，别……你身体还没好……哦……嗯……”\n一小时后，上官能人卧室的床上一片狼藉，上官能人舒服的把辛雨缘抱在怀里，大手在那团柔软饱满上肆意抚摸，满脸惬意。\n陈曼云枕着上官能人的胳膊，满面潮红，香汗淋漓，刚才一番激烈的活动，让她腰有些发酸，全身酥软无力。\n“小坏蛋……”缓过劲儿来，辛雨缘喘口气，羞涩道：“卫生纸呢？”\n刚才实在太激烈了，被窝里满是狼藉，不但床单湿了，就连被子也被汗水沾湿，被窝里虽然暖和，却也有些潮湿，辛雨缘不太舒服。\n上官能人从床头柜上拿过一卷卫生纸，递给辛雨缘。\n辛雨缘撕下来一段，将下体擦拭干净，纸团扔到床下，又红着脸撕下一段，细心的帮上官能人擦拭干净，这才重新缩进被窝里，枕着上官能人胳膊，手臂和大腿搭在上官能人身上()。\n舒坦啊！\n上官能人抚摸着辛雨缘光滑白皙的酥背，感叹万分：什么是幸福？这就是啊！\n“老婆老婆我爱你，阿弥陀佛保佑你……”\n正惬意，手机突然响了，听到这个铃声，上官能人非常惊讶，因为这是他单独为向贝贝设置的，向贝贝才走一个多小时，怎么就打电话来了？\n赶紧把手机从散落在地上的裤兜里掏出来，一划接听键：“喂……”\n“我遇到麻烦了……（别放跑了！干掉他！）嘭——咔……”\n没头没尾的一个电话，上官能人却面色剧变，立即起身穿衣。\n辛雨缘扶坐起来：“弟弟，怎么了？”\n上官能人一边穿衣服，一边道：“雨缘姐，我有点事要出去一下！”\n语气非常焦急，让辛雨缘也跟着紧张起来：“弟弟，到底怎么了？”\n“贝贝遇到麻烦了，我去帮忙！”说话间，上官能人穿好了鞋子：“雨缘姐，我走了！”\n辛雨缘抓紧时间穿衣服，也没赶上上官能人，等她下地的时候，上官能人早跑楼下去了。\n上官能人跑到楼下才想起来，自己并不知道向贝贝在哪里遇到危险了，急忙掐指推算，这一算才知道，向贝贝往北郊去了，而且还在快速移动。\n掐算一下向贝贝吉凶，今天竟然是向贝贝人生中的一个劫难，顿时大急，快步跑到一个无人的角落()。\n“变！”随着一声变，上官能人的外形瞬间缩小，蠕动、变形！\n变成了一只尖尾雨燕。\n上官能人来不及感受变化带来的喜悦，双翅一振，用最快速度朝着北郊飞翔而去。\n尖尾雨燕是鸟类中的飞行冠军，普通的飞行时速达到170公里，最快时速超过350公里，堪比跑车，而且空中没有任何拦截，可以直线前进，但跑车却因为种种原因，不太可能达到最大时速，如果以华北的南郊作为，北郊作为终点，一辆最大时速超过400公里的顶级跑车和尖尾雨燕比赛，最后获胜的肯定是尖尾雨燕。\n你得考虑地面上七扭八怪的公路，还有公路上会不会出现行人车辆，只要有这方面的影响，跑车死都跑不过尖尾雨燕。",
            "summary": "陈曼云带着张婷婷和张冉冉离开，张冉冉拉着刘依兰，向贝贝接到电话后也离开了，家里的美女只剩辛雨缘。上官能人和父母放心离开后，上官能人与辛雨缘发生了关系。后来，上官能人接到一个电话，得知向贝贝遇到麻烦，他立刻穿上衣服赶往北郊帮忙。"
        },
        {
            "id": 1,
            "content": "上官能人就是利用这一点，划破长空，以每小时350公里的速度朝着北郊飞速前进。\n此时在北郊的公路上，向贝贝坐在面包车里，驾驶位的保镖姐姐满脸凝重：“小姐，等下我会开到树林里，利用地形躲开这些人。”\n向贝贝看着被子弹打成废品的手机，耳朵上的鲜血格外鲜艳，脸上却依旧带着微笑，唯独眼睛里闪烁着彻骨的冰寒。\n“看来我最近这段时间的动作让某些人感到不快，呵呵，如果他们老老实实听话，至少能衣食无忧的过一辈子，但他们却要铤而走险，看来他们已经忘记我的可怕了。”\n嘭——\n又是一声枪响，面包车的后视镜变成了残渣，向贝贝和保镖姐姐一直低着头，但玻璃碎片还是划破了向贝贝的左耳，两只耳朵都在流血，向贝贝已经很久没受过这样的伤害了。\n“有意思，有意思，越来越有意思了()。”向贝贝嘴角含笑，看到前面一个岔路口，沉声道：“左转！进树林！”\n古代将领在战场上展开追逐战，最怕遇到埋伏，树林就是一个非常容易设置埋伏的地点，所以出现了逢林莫入的观点。\n树林，往往意味着危机四伏。\n此时向贝贝身上没有任何武器，唯一能做的就是借助地利摆脱追击，再伺机把这些人都解决掉。\n保镖姐姐依言左转，闯入树林之中。\n借着车体掩护，向贝贝和保镖姐姐跳下车，快速迈入树林之中。\n在后追击的两辆车在近处停下来，照着面包车连开数枪。\n一个戴着棒球帽的矮个男人从车上跳下来，随后又有七八个身材高大的壮汉鱼贯而出，棒球帽矮个望着冒烟的面包车，脸上带着一丝阴狠：“追进去，别放跑了向家丫头！不然谁都活不成！”\n壮汉心中凛然，握紧枪，紧张的朝树林深处追击。\n现在是冬天，树林里满地厚厚的枯叶，树木光秃秃的，看上去空间非常宽阔，追击一方占了很大便宜，同时也让向贝贝和保镖姐姐的处境愈发不利。\n壮汉们深入树林近百米，依旧没有发现向贝贝两人的身影，心里愈发紧张，偏偏他们害怕被向贝贝两人伏击，几人相互距离非常短，每一步都小心翼翼，相互掩护。\n棒球帽的矮子留在车里，帽檐转到脑后，通过无线通讯器随时了解树林中的动静。\n“这里是xx，没有任何发现！”\n“oo，这里同样没有发现()！”\n“深入一百五十米，没有发现！”\n随着一个个不尽人意的消息传回来，棒球帽矮子心情愈发急躁，这次他们好不容于遇到千载难逢的良机来伏击向贝贝，只要向贝贝死了，兄弟盟就会从内部开始瓦解，到时他们背后的势力就有机可趁，抢夺兄弟盟这块巨大的蛋糕。\n但没想到向贝贝居然这么顽强，打光了子弹也没放弃求生希望，如果这次行动失败……\n棒球帽矮子从车里跳下来，望着幽深的树林，内心越来越焦躁和恐惧，这时一辆外地的车路过，看到这边乱糟糟的状况，顿时停下车，车窗打开，一个三十多岁的司机问道：“哥们，这……”\n嘭——\n司机本来想问，这里发生什么事了？但话没说完，一颗子弹就从他眉心贯穿了整个颅骨。\n倒霉的司机，本年度最大的无妄之灾奖项当之无愧。",
            "summary": "上官能人以高速朝着北郊前进，而向贝贝和保镖姐姐则在面包车里躲避追击。向贝贝意识到有人对她不满，并试图将她除掉。在树林中，她们设法摆脱追击者，寻找机会反击。然而，树林里的环境对她们不利，使她们的处境更加困难。在逃跑过程中，向贝贝和保镖姐姐不断受伤，但她们的决心并未动摇。"
        },
        {
            "id": 2,
            "content": "听到这边的枪声，树林深处中，向贝贝和保镖姐姐趴在落叶堆中，只露出一双眼睛，两人的眼神交换了一下意见，看着十几米之外的持枪壮汉，只等他们接近，就要发动致命一击。\n就在此时，一只尖尾雨燕划破长空，朝着棒球帽矮子低空俯冲，随着一声惨叫，棒球帽矮子单手捂着左眼，他的左眼竟是被雨燕短小的喙刺瞎了，鲜血淋漓！\n“啊！”\n嘭嘭嘭嘭嘭……\n咔咔咔咔咔……\n棒球帽矮子疯狂乱枪，飞快打光了子弹，却依旧没发现袭击他的敌人，尖尾雨燕的速度太快了，啄瞎他的左眼就瞬间起飞，在天空盘旋，当棒球帽矮子打光子弹，再次低空俯冲，又是一声惨叫，棒球帽矮子彻底变成了瞎子()。\n惨叫连天，远远地传进树林深处，持枪壮汉听到棒球帽矮子的惨叫声，顿时大叫不好：“中计了！兄弟们快回去！”\n所有壮汉都认为中了向贝贝的调虎离山之计，飞快的朝着树林外跑去，等这些壮汉跑的不见了踪影，向贝贝和保镖姐姐从树叶堆里爬起来。\n保镖姐姐眼里闪过一丝疑惑，看着向贝贝：“小姐，是救兵吗？”\n向贝贝眯着眼睛，竖起耳朵，不久后，枪声和阵阵惨叫声传来，同时伴随着疯狂地怒吼：“王八蛋！我杀了你们这帮王八蛋！”\n“是上官先生！？”保镖姐姐听出了上官能人的声音，眼里写满了不可思议。\n向贝贝露出一缕微笑，迈步朝树林外走去。\n“小姐，情况未明，您……”\n“没关系。”\n向贝贝微微一笑，加快脚步：“不会有事的，如果我们不尽快赶过去，他真的会杀人。”\n保镖姐姐对向贝贝最是信服，既然小姐说没事，那就一定没事。\n两人脚步加快，很快到了树林外围，此时保镖姐姐看到了难以置信的一幕。\n先前那些耀武扬威的持枪壮汉四肢如同麻花般被扭在身后，趴在地上惨叫连天，一个瘦瘦高高的少年双目充血，对着那些已经失去反抗力量的壮汉拳打脚踢。",
            "summary": "向贝贝和保镖姐姐听到枪声后躲在落叶堆中。当他们看到棒球帽矮子被尖尾雨燕袭击并失去视力时，持枪壮汉们误以为中了调虎离山计，纷纷逃跑。向贝贝和保镖姐姐起身前往树林外围，发现原来是上官能人在教训那些壮汉。"
        }
    ]
}