{
    "chapter_title": "第二十二章  依赖 ",
    "chapter_summary": "在上官能人承认打倒两个壮汉后，女警表示赞赏并对他的行为无异议。辛雨缘担忧上官能人的处境，女警却告知他无需担心。警察在医院调查时，上官能人向女警透露了王靖宇的嫌疑。女警决定深入调查此案。上官能人对女警的幽默感到惊讶，但她承诺会妥善处理。女警发现茶几的破碎方式并非上官能人所为，并表示会尽快破案。上官能人感谢女警的帮助并要求她多多关照。后来，上官能人得知女警的拳脚能力达到C级，为自己无法吸收而庆幸。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "可否多给几张推荐票？\n“呃，是。”这没什么可否认的，虽然从小面对父母‘让警察把你抓走’的教育有了心理阴影，对女警的询问有些紧张，但，是他做的就是他做的，这点担当，上官能人有，磊落的应承下来。\n“你是怎么打倒他们的？”女警来了兴致，眼前的男孩看上去只有十六七岁，瘦瘦弱弱，斯斯文文的，怎么看也不像有打倒两个壮汉的能力。\n上官能人没有隐瞒，把事情经过详细说了一遍，不敢有丝毫隐瞒，哪怕是将两人打倒后，依旧发狂的用茶几狠砸两个人，也没有半分隐瞒。\n女警听完上官能人的讲述，眼中闪过一丝赞赏之色，道：“不错，在没有明确是否安全的情况下，绝对不能对歹徒心慈手软，你做的很好！”顿了顿，女警扭头对跟来的几个年轻男警员道：“看看这两个死了没有？”\n“是！许队。”几个男警赶紧查看了一下躺死两位的情况，并很快得出结论：“许队，两个歹徒腰部遭受重击，内脏和骨头都有点问题，而且流了不少血，要是一个小时内得不到救治，估计就要跟阎王喝茶去了。”\n一听两人有可能死掉，辛雨缘顿时紧张万分，抓紧上官能人的手腕，颤声道：“警察同志，他们要是死了，我弟弟会有罪吗？”\n见辛雨缘如此着紧上官能人，女警露出一个温和的笑容，道：“放心好了，这两个人入室抢劫，而且还随身带着凶器，就算死了，也是正当防卫，不会有罪的。”\n一听上官能人没罪，辛雨缘长长舒了口气，一放松，眼泪又掉下来了，抱着上官能人就哭。\n“呃，雨缘姐，别哭了，这位警察姐姐都说我没罪了，别哭。”上官能人又一轮手忙脚乱。\n好不容易把辛雨缘安慰好，见辛雨缘满脸是泪，上官能人身上也没块手绢什么的，只能用手擦擦她脸上的泪水。\n“呵呵，你们姐弟感情真好。”女警羡慕的说道。\n辛雨缘脸上一红，目光温柔的望了上官能人一眼，任由他将自己脸上的泪水拭净。",
            "summary": "上官能人在面对女警询问时，坦然承认自己打倒了两个壮汉。女警对他的表现表示赞赏，认为他在危险情况下保持警惕是正确的。辛雨缘担心上官能人会受到惩罚，女警告诉她两人属于入室抢劫且携带凶器，即使死亡也是正当防卫，上官能人无罪。上官能人和辛雨缘的感情得到了女警的羡慕。"
        },
        {
            "id": 1,
            "content": "警察做现场调查后不久，救护车呼啸而至，把两个倒霉蛋啦拉走了。这俩倒霉蛋受的伤很重，警察一时半会儿也没法审案，只能等他们伤情好转些再说。\n之后上官能人把那些邻居劝走，家里只剩下警察的时候，上官能人把他之前和辛雨缘做的推断全都告诉了带头的女警。\n女警听后，皱皱眉，道：“这么说来，那个王靖宇确实有很大嫌疑。”\n上官能人道：“警察姐姐，我觉得那王八蛋至少有九成的可能，这会儿那王八蛋搞不好正等着那俩强盗把我姐带过去呢！你看是不是能在这上面下下功夫？”\n女警摇摇头：“这只是你个人的猜测而已，还不足以当作证据，不过你都叫我一声警察姐姐了，警察姐姐就多下点功夫好了。”\n“呃……”上官能人见这女警居然逗小孩似的逗他，脑门上出现一滴汗：“警察姐姐，你能不能正经点，我说正经的呢！”\n女警哈哈一笑：“警察姐姐也很正经啊！”一顿，女警面色一板，严肃道：“放心好了，我生平最恨欺负女人的男人，他们敢在我负责的地盘上搞事，我非弄死他们不可！”\n汗！这是警察该说的话吗？难不成这是个披着警服的大姐大？\n在场的每个人都是一头冷汗，尤其那几个男警，更是冷汗涔涔，但奇怪的是，如此事关警察形象的大问题，居然没有一个人敢站出来指责女警的错误，由此看来，这女警恐怕很有‘威’望。\n“莫非我遇到了母暴龙？”上官能人想起了网络小说里经常会出现的女暴龙警察的形象，武功高强，美貌如花，心高气傲，暴躁易怒，酷爱搏斗，经常把人打得鼻青脸肿，直到武功比她更高强的男猪脚出现，才会变得温柔似水，小鸟依人。",
            "summary": "警察在现场进行调查时，救护车将两名受伤的男子送往医院。上官能人劝说邻居离开，并向女警透露了他的推测。女警认为王靖宇有重大嫌疑，决定深入调查。上官能人对女警的幽默感到惊讶，但女警承诺会妥善处理此事。"
        },
        {
            "id": 2,
            "content": "呃，很狗血啊！\n看到上官能人目瞪口呆的样子，女警干咳一声，道：“小伙子，你叫什么名字？”\n“我？”上官能人呃一声，道：“上官能人。”\n“上官能人？哈哈，很有趣的名字。”女警大笑几声，意味深长的看着上官能人，道：“从你制伏那两个歹徒的手法上看，你应该练过功夫吧！”\n“没有。”上官能人连连摆手，要是按照小说里的情节，这母暴龙肯定是想跟他切磋了，他的武功只有f级，上去就是送死的命，哪敢说自己武艺高强，连忙放低姿态：“就是经常早晨起来跟晨练的老大爷学上几手，都是花架子，没什么用。”\n“哦？”女警又看了看凌乱的现场，点点头：“茶几碎的很不规律，呵呵，是我想多了。”顿了顿，女警站起来，道：“时间不早了，你们早点休息，之后有任何进展，我们会及时通知你们。”\n“警察姐姐，那就拜托你们了。”上官能人连忙站起来，满脸诚恳的望着女警：“我姐夫去年出了车祸，现在就我姐一个人带着孩子，您也是女人，应该能了解我姐现在有多苦，所以千万拜托，拜托警察姐姐多费费心，早点把幕后凶手绳之于法。”\n说完，上官能人对女警鞠了一躬，九十度，完全直角。\n上官能人身后的辛雨缘见状，感动的直抹眼泪，女警却满脸赞赏之色，拍拍上官能人的头，道：“放心，警察姐姐一定会尽快把幕后黑手绳之于法的。”\n“发现c级拳脚，宿主能力不足，无法吸收。”\nc级拳脚？上官能人冷汗直流，暗自庆幸：幸好没装逼啊！不然真跟这娘们打起来，哥们这百十来斤就交代在这了，这娘们果然是个母暴龙，网络小说诚不我欺。",
            "summary": "女警与上官能人在案发现场相遇。女警询问上官能人的名字和是否练过功夫，上官能人否认并解释了自己的武功水平。女警观察现场后，认为茶几的破碎方式并非上官能人所为，并表示会尽快破案。上官能人感谢女警并请求她多多帮忙。随后，上官能人得知女警的拳脚能力达到C级，而自己无法吸收，感到庆幸。"
        },
        {
            "id": 3,
            "content": "送走了警察，家里终于安静下来，上官能人看看时间，已经是晚上九点了，家里乱糟糟的，木屑碎片满地都是，非常危险。\n上官能人呼口气，道：“雨缘姐，你先休息一下，我收拾收拾。”\n今天受到的惊吓让辛雨缘现在也没多少力气，往日红艳艳的嘴唇也变的有些苍白，闻言轻轻点头，感激道：“弟弟，辛苦你了。”\n“有什么辛苦的，三两下的事儿。”上官能人笑了笑，弯下腰，把破碎的茶几捡起来，归置到一边，然后去卫生间拿了扫把和簸箕，打扫剩余的碎屑。\n活儿不是很多，上官能人忙活了十几分钟，就把客厅打扫的干干净净，破碎的茶几不能要了，上官能人想了想，提起破碎的茶几往外走。\n“弟弟，你去哪？”辛雨缘见状，紧张的站起来，上前几步抱住上官能人的胳膊。\n对现在的辛雨缘来说，上官能人就是她的避风港，一时片刻也不敢分开。\n“呃……”辛雨缘太紧张了，胸前那两团温香软玉紧紧贴在上官能人胳膊上，用力挤压，上官能人脸一红，干咳一声，道：“雨缘姐，我去把茶几扔了，总不能就这么放家里吧！”\n辛雨缘犹豫片刻，道：“那……那姐姐跟你一块去。”\n“不用，就是扔个垃圾……呃？”辛雨缘泪眼朦胧的望着上官能人，像小猫般可怜，上官能人眼角一抽，苦笑道：“好吧！”\n“嗯。”辛雨缘脸上有了笑容。\n辛雨缘家在十二楼，虽然楼道里有垃圾桶，但茶几的体积太大，装不进去，只能把茶几扔到楼下去。\n楼下有个垃圾站，就是那种升降压缩式的垃圾站，平时人们把垃圾倒进里面，每天都会有运垃圾车把里面的垃圾运走，非常方便。\n垃圾站有两个进口，进口很大，茶几完全可以扔进去。",
            "summary": "在警察离开后，上官能人开始整理混乱的家，辛雨缘感到疲惫。上官能人决定清理破碎的茶几，辛雨缘担心地陪着他。他们决定将茶几扔到楼下垃圾站，但在扔的过程中遇到了一些困难。"
        },
        {
            "id": 4,
            "content": "深夜，小区的街灯明亮，将小区广场照的通亮，时值夏季，虽然已是晚上九点过后，但广场上却放着音乐，十几个退休的老太太在广场上跳着扇子舞，现如今老年人的生活愈发丰富，清晨，可以看到晨练的老大爷，但到了晚上，就成了老太太放飞‘青春’的场所。\n老太太们最年轻的五十多岁，最老的都快八十了，但穿上韵律装，一扭一扭的，当真有种老来俏，最美不过夕阳红的靓丽。\n上官能人搬着破茶几在前面走着，辛雨缘紧紧抓着他的衣角跟在后面，看到跳扇子舞的老太太们，上官能人呵呵笑道：“雨缘姐，这帮老太太可真潇洒，等你老了以后，会不会也像她们一样，没事扭扭秧歌，跳跳扇子舞呢？”\n辛雨缘望着那些满脸笑容，充满活力的老太太们，脸上重新浮现出往日的笑容，轻声道：“也许会吧！只是社会在进步，科技也在进步，不知道等我老的时候，当时的社会会是什么样子？会不会出现虚拟的智能投影，在家就能和这些智能的朋友一起玩闹？”\n“唔……”\n上官能人想了想，道：“这倒是和我看过的网游小说有点像，也许几十年后，很多游戏公司会推广虚拟网络游戏，玩家只要戴上头盔，就能让大脑进入一个完全虚拟的世界，在这个世界里，有青山绿水，鸟语花香，闲时种花养草，钓鱼放鸭，和虚拟空间里的好友三五相聚，享受老年的悠闲生活……”\n听着上官能人不断的讲述，辛雨缘逐渐浸在那种虚幻的向往之中。",
            "summary": "小区广场上的老年人们正在跳舞娱乐。最年轻的五十多岁，最老的快八十岁，她们穿着韵律装，充满活力地跳着扇子舞。上官能人和辛雨缘路过这里，上官能人对辛雨缘说，等她们老了以后，可能会像这些老太太一样，跳扇子舞度过晚年。辛雨缘对此感到向往，想象着未来可能出现的虚拟现实世界，在那里与朋友们一起享受生活。"
        }
    ]
}