{
    "chapter_title": "第二百一十八章  父母都不同意 ",
    "chapter_summary": "上官能人在一次意外中获得穿越时空的能力，他对2012年世界末日的传言感到不满。在身体改造后，他的身高增长至193厘米，成为篮球运动员并学会厨师技能。他向父母透露自己练气的功夫，令他们惊讶又担忧。其子在武术方面表现出色，上官能人向其展示强大实力。上官能人担心自己的武功被国家收编，并表示要去见向贝贝，引发李新红对他是否有好感的担忧。尽管上官义认为可以向贝贝表白，但李新红仍坚持选择冰洁作为儿媳妇。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "如果真有世界末日，《十项全能》怎么可能穿越时空，砸在上官能人脑袋上？所以上官能人一直对2012不爽，现在人们得空虚到什么地步？才会闲的蛋疼，到处宣传末日降临？\n2012？去你妈的2012！\n阳光透过窗扉洒进卧室，照在上官能人脸上，喝着香茶，吃着点心，上网浏览新闻，纵观天下大事，或下点毛片，撸撸管，这才是生活。\n不知不觉，时间到了晚上，当上官义和李新红结束一天忙碌，回到家的时候，突然看到满桌色香味俱全的佳肴，还有儿子的笑声：“爸、妈，你们回来晚了。”\n“儿子！”\n再次看到儿子，上官义和李新红都吓了一跳，因为儿子居然又长高了。\n“儿子，你……你现在多高了？”上官义咽咽唾沫，高山仰止的望着上官能人，心里在唱一首歌：呀啦嗦，你就是珠穆朗玛……\n上官能人摸摸脑袋，道：“我也不知道，应该超过一米九了吧！以前的衣服都有点短了。”\n第四次身体改造已经过去一个月，上官能人的身高再一次发育。\n李新红赶紧去拿了盒尺，给儿子量了量身高。\n“哎呀！儿子都一米九三了！”李新红惊呼连连。\n前三次身体改造，上官能人一共长了15公分，第四次身体改造又是5公分，这么算来，上官能人每次身体改造之后，都会增加5公分的身高，现在上官能人是c级，等到b级、a级和s级。还有三次身体改造，那又是15公分。\n208公分。标准的大前锋身高。上官能人真能去打篮球了。\n“你这小子，今年长疯了。”上官义一拍上官能人后背：“又得给你买衣服。”\n四个月了，上官能人的衣服几乎一个月一换，家里又多了一笔额外开销。好在现在赚钱了，倒是不用为这笔费用发愁。\n上官能人嘿嘿一笑：“爸、妈。快吃饭吧！经过一个月勤学苦练，我的厨艺又有所提升，你们待会儿可别把舌头吞下去。”\n今天下午。上官能人特意跑去香格里拉吸收了c级大厨的厨艺。水平比d级又提升了一大截，现在上官能人的手艺，完全可以去五星级大酒店当主厨。\n“嗯？”上官义皱皱眉：“你这一个月学厨去了？”\n“老爸，~~书书网-~~咱们家就只有你最没有幽默感了。”上官能人叹口气：“您还得修炼修炼。”\n“臭小子！”上官义笑骂一声，跟李新红坐下，看着满桌子菜色。鼻子耸了耸：“好像是比以前香多了。”\n“尝过才知道。”上官能人把筷子递过去：“爸、妈，都尝尝。”\n“好！”一个月没见的儿子回来了。还做了一桌好饭，上官义和李新红心里高兴，吃什么都香。\n“好吃！这是什么做的？怎么这么好吃？”\n“这个？这不是熊掌吗？哪来的？”\n“这真是猴脑？不可能吧！”\n“龙肝凤髓？怎么会有这种东西？”\n一顿饭给了两人太多惊奇，儿子回来了，厨艺果然大有长进。\n等吃撑了，一家三口坐下来，上官义呼口气：“你小子，不会真学厨去了吧？”\n“我哪有那闲工夫。”上官能人沏杯茶递过去：“我最近感觉练功遇到瓶颈，跑去北郊深山修炼了一个月。”\n“练功？”上官义和李新红很惊奇。\n“儿子……”李新红问道：“你练得什么功？妈怎么一直不知道？”\n上官能人笑了笑：“妈，其实我一直没告诉你们，那个教我造假的老头，还是个气功大师，他那时候传了我一套练气的功夫，练好了能刀枪不入。”\n“刀枪不入！？”李新红睁圆了眼睛：“真那么厉害？”\n“嗯。”上官能人点点头，拿起桌上的水果刀，一刀扎在手心上。\n“啊！”李新红发出一声惊恐的尖叫：“儿子！你……啊？”\n吓的差点心脏病发作的李新红，却发现上官能人的手心一点事都没有，要不是留下了一个白印，李新红甚至怀疑儿子刚才根本就没扎自己。\n“看到了吧！”上官能人笑了笑，把手亮给父母看，然后又用力扎了几刀：“这就是气功小成的效果。”\n上官义和李新红凑过来仔细一看，那水果刀扎在手心的时候，竟是发出了金铁交鸣的声音，让两人目瞪口呆。\n良久，上官义回过神来，目光了然的看着上官能人：“这就是你打死狮子，而且恢复那么快的原因？”\n“嗯。”上官能人点点头，他确实需要为自己的体质做一番解释，而气功这种神秘的东西，就是最好的解释。\n所有天朝人都知道气功的存在，但练气功究竟会练到什么地步？却没几个人知道，靠着气功的神秘性，上官能人成功瞒过了父母。\n“难怪了。”上官义松了口气，当初听陈开拓说上官能人比大象还强壮，上官义还以为儿子是有什么特殊原因，但儿子一直不肯说，上官义也不想问，儿子大了，该有自己的秘密了，今天儿子主动说出原因，上官义心里这块大石也落下去了。\n李新红问道：“儿子，既然你现在练功有成，那要是再让你跟狮子打一架……”\n“说什么呢？”上官义皱皱眉：“你还嫌儿子死得不够早？”\n“我哪这么说了！？”李新红没好气的道：“你才嫌儿子死得早呢！”\n上官能人苦笑：“我说您二位别吵了，我还想多活几年呢！”\n“儿子，别理你爸！”李新红拉着上官能人的手，道：“你现在要是再遇到狮子，能赢吗？”\n这什么话？",
            "summary": "上官能人在一次意外中获得了穿越时空的能力。他对2012年世界末日的传言感到不满，认为那是无聊的人制造的恐慌。然而，他的身高在一次身体改造后突然增长，达到了193厘米，使他有机会成为一名篮球运动员。在这段时间里，他还学会了厨师技能，并向父母透露了自己练气的功夫。这对夫妇对他的能力感到惊讶，但也担心他再次与狮子发生冲突的命运。"
        },
        {
            "id": 1,
            "content": "上官能人撇撇嘴：“您儿子神功还未小成就干死了狮子，现在神功小成，更是不在话下，妈，我跟您说吧！以您儿子现在的能力，就算遇到三五十只狮子组成的狮群，也能把它们都干掉。”\n“呵呵，好好。”李新红笑了，倒是把上官能人最后一句当了笑话。\n上官能人知道李新红不信，但他还是着重叮嘱道：“爸、妈，这是我的秘密，你们千万别传出去，我听说几十年前满大街都是练气功的，但这些年却越来越少，搞不好是被国家秘密收编了，我胆小，不想卷进那么大是非里去……”\n“儿子你放心！”李新红连忙说道：“妈一定不说出去，死都不说！”\n上官义看着上官能人，摇摇头：“你小子是小说看多了，算了，这事儿你既然不想传出去，爸也不会说的。”\n“谢谢妈、谢谢爸！”上官能人满脸笑容，看看时间，道：“那我还有点事出去一下，你们歇会儿就早点睡吧！不用等我了。”\n“儿子，你干什么去？”这刚回来又要走，李新红紧紧攥着上官能人的手，一脸担忧。\n上官能人挠挠脸，干笑两声：“晚自习快结束了，我有点事找向贝贝。”\n今天是周日，有晚自习，已经一个月没见到向贝贝了，上官能人非常想念，而且也想第一时间把戒指交给向贝贝，这枚戒指，用夜明珠炼制而成，也许是全世界最昂贵的戒指了。\n“哦？”李新红用异样的目光看着儿子，道：“儿子，你不会喜欢向贝贝吧？”\n“这个……”上官能人干笑两声：“是……是有点喜欢。”\n上官义皱皱眉，沉思片刻：“以你现在的能力，倒是有资格追追向贝贝那孩子，但你表妹那边……”\n“不行！”李新红连连摇头：“向贝贝那孩子虽然好，但既然是个富二代，那家里就肯定背景复杂，真要娶家里来，娘家那边肯定一堆麻烦事儿，再说贝贝那孩子一看就有主意，我怕结婚后儿子降不住她，还是冰洁好，知根知底，性子文静，长的也不差，结婚后肯定以咱儿子为主，这种儿媳妇娶家里才放心。”\n说到这，李新红严肃的对上官能人说道：“儿子，我不管你有多喜欢向贝贝，但妈就认准冰洁了，再说这事儿也跟你舅舅那边打招呼了，你不能对不起冰洁！”\n“呃……”上官能人哑口无言。\n老妈真是铁口直断啊！\n向贝贝家的背景确实复杂，麻烦事儿不是一大堆，而是一火车皮，上官能人是个**丝宅男，最怕麻烦，真要是跟向贝贝结了婚，以后肯定没几天安生日子，当情人最好。\n麻烦的是上次分别，向贝贝表现出别有想法的迹象。\n上官能人很担心，如果向贝贝改了主意，要做正宫娘娘，自己以后麻烦多多不说，老妈这边也不同意，综合考虑，上官能人决不能答应，如果向贝贝坚持……\n上官义皱着眉，道：“你妈说的对，向贝贝那孩子虽然不错，但看上去很有主意，要是结了婚，以后就是她管着你，要是以前，我跟你妈倒是没什么意见，那时候的你什么样子，你自己也清楚……”\n说到这，上官能人很羞愧的低着头，那时的他确实是个穷**丝，真要是能娶了向贝贝那样的女神，算是祖上八辈坟头冒青烟了。\n“但现在不一样！”\n上官义放下茶杯，眼睛里带着一丝欣慰的看着上官能人：“现在的你，没必要委屈自己。”",
            "summary": "上官能人的儿子在武术方面表现出色，如今更有一身绝技。上官能人向父母介绍儿子的实力，表示他能轻松击败三五十只狮子。然而，李新红并不相信，而上官能人则担心他的武功被国家秘密收编。他表示有事要去找向贝贝，这让李新红担忧是否对向贝贝有好感。上官义认为现在儿子有能力追求向贝贝，但考虑到向贝贝的背景和家庭，李新红仍坚持选择冰洁作为儿媳妇。"
        }
    ]
}