{
    "chapter_title": "第二百二十章  学会珍惜，失去不再来 ",
    "chapter_summary": "期末考试结束后，上官能人与向贝贝、张婷婷在教室里交谈。向贝贝表示她将接手父母的产业，学习对她不再重要。张婷婷对此表示担忧，而向贝贝则表现出坚定的决心。上官能人与向贝贝进行深入交谈，使他们更加了解彼此。随后，上官能人向贝贝求婚，承诺保护她一辈子。那晚他们虽然没有做出格的举动，但留下了深刻的印象。在接下来的时间里，他们意识到不要错过重要的人和事，并学会更加珍惜彼此。向贝贝成为上官能人的情人和支持者，帮助他掌控兄弟盟的实权。阎罗王晋升为华北一中的副校长，并在陈曼云的支持下成为其铁杆追随者。上官能人、向贝贝和张婷婷在休假后成立了学习小组，参加四次摸底考试，包揽了全班前三名。阎罗王为他们提供重要练习题，使他们的成绩稳步上升。老师们宣布了四天假期的安排，让学生兴奋地讨论假期计划和如何度过这段时间。男生们提议一起玩魔兽游戏，而女生则计划洗澡和睡觉。尽管他们知道假期结束后可能会有一些惩罚，但他们仍然期待着度过一个充实的假期。阎罗王邀请上官能人、向贝贝和张婷婷到他的办公室，询问他们期末考试的状况。他们表示除了语文外其他科目都表现良好，阎罗王对此表示满意。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "天空飘舞着雪花，大地已经变成了白色的世界，随着铃声响起，为期三天的期末考试终于结束了。\n走出考场，回到教室之后，上官能人看到向贝贝和张婷婷正坐在各自座位上，神色轻松的聊着什么。\n仔细看向贝贝的右手，无名指上戴着一枚青色古朴的戒指，戒指看上去非常普通，地摊上也很少看到这种朴素的戒指，但戴在向贝贝手上，却有种莫名的魅力。\n“聊什么呢？”笑着走过去，坐在两人中间：“考的怎么样？”\n张婷婷得意道：“很不错，这次我肯定是年级第二。”\n上次期中考试，虽然张婷婷最后一门英语考试赢了向贝贝一分，但所有考试成绩综合起来，却是向贝贝反超了一分，最终登顶年级第二。\n这一次，张婷婷抱着复仇的信念，勤修苦练两个月，务求一雪前耻。\n向贝贝微微一笑：“也许你这次能赢。”\n“嗯？”张婷婷非常意外：“你……你认输了？”\n“我只是觉得没意义。”向贝贝拢了拢耳鬓秀发，微笑道：“毕业后，我就要开始逐渐接手父母的产业，学习对我来说已经不重要了。”\n张婷婷沉默片刻，眼神复杂的看着她：“一定要走这条路吗？”\n“没有办法。”向贝贝抚摸着青葱玉指上的戒指：“虽然这是一条不归路，但我并不害怕。”\n温柔的眼神望着上官能人，脸上带着微笑：我一点也不会害怕。\n一个月前的那个晚上，向贝贝带着上官能人去了自己的家，但那是她自己的私有房产，并没有去见向天歌和张曼云。",
            "summary": "期末考试结束后的场景。上官能人在教室里与向贝贝、张婷婷交谈。向贝贝提到她即将接手父母的产业，表示学习对她不再重要。张婷婷对此表示担忧，而向贝贝则表现出坚定的决心。"
        },
        {
            "id": 1,
            "content": "那个晚上。两人聊了很多，聊的什么？两人都记不太清了。只知道那天晚上聊的内容非常交心。敞开心扉的畅谈，让彼此更加了解。\n最后上官能人把戒指亲手戴在向贝贝的无名指上，说了一句让向贝贝感动至今的话：“贝贝，我知道自己很烂。倔劲儿上来爱伤人，但请你相信我。我一定能保护你，不让你受到伤害。给我这个机会吧！让我保护你一辈子。”\n那一晚两人并没有做任何出格的举动，却毕生难忘。\n那晚之后。两人明白了一个道理：有些人。有些事，真的不能错过，一旦错过，就真的什么都晚了。\n上官能人很庆幸错身而过时伸出的手，如果当时没有抓住向贝贝，两人就真的完了。\n伤了。哭了，累了。谈了，最后还是因为彼此的真情，弥补了这次的伤痕。\n失去不再来，险些失去的感情被及时挽救，两人学会了更加珍惜。\n向贝贝没有再奢望成为正宫娘娘，她依旧遵守约定，只做上官能人的情人，或者说……地下夫妻。\n上官能人给她的惊喜越来越多，震撼越来越大，让她明白，上官能人就是一条金鳞，若遇风云，终有化龙翱翔九天那一天，即便是她也无法拴住这条金龙。\n只要上官能人心里有自己一个很重要的位置，她便满足了。\n戒指的功能给了向贝贝十足的信心，她要把兄弟盟的实权逐渐控制在手中，成为上官能人背后的臂助。",
            "summary": "上官能人和向贝贝进行了深入的交谈，使他们更加了解彼此。上官能人向贝贝求婚，承诺保护她一辈子。那晚他们没有做出格的举动，但留下了深刻的印象。此后，他们意识到不要错过重要的人和事，并学会更加珍惜彼此。向贝贝作为上官能人的情人和支持者，帮助他掌控兄弟盟的实权。"
        },
        {
            "id": 2,
            "content": "华北是上官能人的家，她要为他守好家。\n看到向贝贝含情脉脉的望着上官能人，张婷婷满心不爽：“随便你，如果你死了，我会去墓前看你的。”\n向贝贝看了张婷婷一眼，微笑道：“谢谢。”\n“不用谢。”\n张婷婷扭过头去，趴在课桌上，突然大叫一声：“啊！真火大！”\n班上的学生被这一声吓了一跳，见是张婷婷，顿时议论纷纷。\n“这么大火气，张婷婷不会没考好吧？”\n“看样子有可能，班长可不经常发火。”\n“这次的考试确实难度很大，我算是考砸了，要是班长跟我作伴，我这心里就好受多了。”\n“靠！幸灾乐祸！鄙视你……”",
            "summary": "在华北，上官能人的家中，张婷婷不满地向贝贝表示如果上官能人死了，她会去墓前看他。向贝贝微笑着表示感谢，然后张婷婷生气地趴在课桌上大喊。同学们议论纷纷，猜测张婷婷可能没考好。"
        },
        {
            "id": 3,
            "content": "议论纷纷声中，阎罗王迈步走进了教室，现如今阎罗王已经不是简单的班主任身份了，在陈曼云的支持下，阎罗王已经晋升为华北一中的副校长，学校二把手。\n现如今阎罗王是春风得意，吃水不忘打井人，阎罗王主动投诚，如今已是陈曼云一系的铁杆追随者，而且陈曼云保证，只要高考后上官能人成功考上状元，就是阎罗王去掉副字的那一天。\n正因如此，上官能人休假一个月后重新归来，阎罗王几乎对上官能人有求必应，甚至连上官能人和向贝贝、张婷婷联合提出的学习小组要求也同意了。\n三人都已经学完了高中全部课程，剩下的就是用大量习题增加经验，在不在学校并不重要，但阎罗王也要求三人每周日上午必须到场参加摸底考试，如果成绩不好，还是希望三人能考虑到班上的影响，定时来学校学习。\n一个月来，四人参加了四次摸底考试，书书屋最快更新包揽了全班前三名，上官能人自不必说，向贝贝和张婷婷的成绩却稳中有升，让阎罗王和各科老师格外惊喜。\n如果照这样下去，三人兴许能包揽高考的状元、榜眼和探花，有此效果，阎罗王对三人的学习小组格外开恩，甚至主动为三人提供各种重要的练习题，这也让向贝贝和张婷婷的考试成绩越来越好，阎罗王愈发感慨：天才的教育果然不能和凡人相同。",
            "summary": "阎罗王从班主任晋升为华北一中的副校长，在陈曼云的支持下，成为其铁杆追随者。为了报答阎罗王的关照，上官能人在休假后对阎罗王有求必应，与向贝贝、张婷婷成立学习小组。四人在一个月内参加了四次摸底考试，包揽了全班前三名。阎罗王为他们提供重要练习题，使他们的成绩稳步上升。阎罗王感慨：天才的教育确实不同。"
        },
        {
            "id": 4,
            "content": "“静一静。”板擦敲得清脆，将班上的嘈杂声压了下去。\n阎罗王干咳一声：“多余的就不说了，四天假期，四天后过来看成绩，领取家长通知书，值日生做好值日，上官能人、张婷婷、向贝贝跟我来一下，放学。”\n“耶！”终于放假了，所有学生发出一声欢呼。谁都知道领取家长通知书之后，肯定有一些学生回家要跪搓板。挨板子。但谁在乎呢？\n在此之前，一定要玩个痛快，不然就对不起过去两个月的努力。\n“今天有没有安排？一块魔兽？我请！”\n“这可是你说的，别赖账。”\n“艹！哥们是那种人吗？走了！”\n“嘻嘻。今天我一定要好好洗个澡，睡个饱觉。明天去动物园看狮子。”\n“看狮子？你是想脑补上官能人屠狮的英姿吧！瞧你那花痴的样子。”\n“切！上官能人早被向贝贝霸占了，现实中不可能，还不许我想想啊！”\n“随你……”\n男生女生各自聊着感兴趣的话题。计划这个四天假期该怎么过？",
            "summary": "老师宣布四天假期的安排，并让一些学生留下来。学生们兴奋地讨论着假期计划和如何度过这段时间。男生们提议一起玩魔兽游戏，而女生则计划洗澡和睡觉。尽管他们知道假期结束后可能会有一些惩罚，但他们仍然期待着度过一个充实的假期。"
        },
        {
            "id": 5,
            "content": "上官能人和向贝贝、张婷婷则跟着阎罗王走出教室。朝办公室走去。\n自从升为副校长之后，阎罗王有了自己的**办公室，每次坐在这个办公室里，阎罗王就会忆往昔：往事不堪回首，未来一片光明。\n三人到了办公室，阎罗王笑容满面道：“随便坐吧！”\n对这三个学生。阎罗王早就放下了老师的架子，如同朋友一般。\n三人也没客气。挨个跟长沙发上一坐，上官能人问道：“王老师，找我们什么事啊？”\n期中考试叫了一回，这期末考试完了又叫了一回，唯一的区别就是这次多了个向贝贝，也不知道阎罗王又有什么事了？\n“呵呵，没什么大事，就是问问你们这次考得怎么样？”\n虽然一开始只关注上官能人的成绩，但张婷婷和向贝贝成绩提升的太快了，让阎罗王大有意外收获之感，渐渐的也关注起了向贝贝和张婷婷，很希望三个学生在高考的时候能考个好成绩。\n“还行吧！”上官能人伸伸腿，个高了，坐沙发上就觉得别扭点：“除了语文拿不准，其它的应该扣不了分。”\n语文的理解分和作文分，不管是谁也保证不了完全不扣分，上官能人只能保证做到最好，至于最终的成绩？还要看打卷老师的心情。\n上官能人的回答让阎罗王万分满意：“很好，张婷婷、向贝贝，你们两个考的怎么样？”\n张婷婷想了想，道：“总体来说还不错，语文肯定会扣分，还有英语听力……王老师，我觉得咱们学校的英语老师可以考虑聘请外教。”\n现在的英语老师一嘴阿三味儿英语，高考时的听力考试压力太大了。",
            "summary": "阎罗王邀请上官能人、向贝贝和张婷婷到他的办公室，询问他们期末考试的状况。上官能人表示除了语文外其他科目都表现良好，而张婷婷和向贝贝也认为他们的成绩有所提高。阎罗王对此表示满意，并关心地询问了他们对学校英语教师的建议。"
        },
        {
            "id": 6,
            "content": "向贝贝拢拢耳鬓秀发，道：“我还好，我想不出意外，我们三人还是年级前三。”\n“嗯，好好。”阎罗王非常满意，但是对换英语老师的要求却无能为力。\n“换老师已经来不及了，一切只能在这次高考之后再开会研究，现如今外教的工资要比本地教师高，学校多年来也是怕外教会影响到本地老师的心态，所以才一直没有聘请外教，既然张婷婷提出来，老师会尽快解决的。”\n张婷婷点点头，没别的意见，就算有意见也没用，高考后学校老师是谁就跟她没关系了。\n上官能人道：“王老师，还有别的事吗？”\n“呵呵，还有你们说的寒假全休的事……”\n阎罗王笑了笑，道：“你们的假期我批准了，但前提是期末考试成绩出来后，你们必须是年级前三才行。”\n好待遇都是争出来的，三人都知道阎罗王肯定不会那么轻易就给好处，但年级前三对三人来说并不是多难的事，成立一个月的学习小组，已经让三人的整体成绩远超其他班级同学了。\n感谢‘紫色的卫星’‘雷凤鸣凰’‘梦醒醉浮生’‘隐龍’各打赏100币。\nps：我已经欠了17章了吗？请放心，下个月我会把所有的债都还清的。",
            "summary": "向贝贝、阎罗王和张婷婷讨论了关于更换英语老师的问题以及寒假全休的待遇。为了获得这个好待遇，他们需要努力在期末考试中取得年级前三的成绩。目前，他们已经成立了一个学习小组，以便更好地准备考试。"
        }
    ]
}