{
    "chapter_title": "第二百二十二章  伟大的女人，没用的男人 ",
    "chapter_summary": "上官能人和张婷婷在中式茶馆闲聊，讨论关于上官能人的女朋友冰洁的话题。向贝贝表示虽然自己的身份不适合走上前台，但她愿意在幕后帮助上官能人。众人就生活方式、做饭问题和男女平等问题展开了讨论。向贝贝提醒张婷婷在婚姻中要接受现实，而张婷婷则表示她会珍惜自己的生活。此外，他们还讨论了东西方文化差异下的潘金莲和泰坦尼克号故事，以及中国古代男性角色的软弱和无能。张婷婷和上官能人探讨了为什么没有出生在西方世界，以及如何选择未来和面对错误。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "雪渐渐停了，阳光透过云层洒在大地，让雪白的世界多了几分圣洁，路上行人脸上渐渐露出笑容：“这该死的雪，终于停了。”\n中式茶馆中，伙计从一个隔间走过，看到里面如花似玉的两个女孩，内牛满面：好桃都让猴儿摘了。\n“好吧！”上官能人喝口茶，把嘴里的点心送下去：“我争取年前把她带来过春节，到时安排你们见一面。”\n“别忘了我！”张婷婷吐掉瓜子皮：“我也帮你把把关，怎么说咱们也是铁哥们，要是你媳妇不是东西，我以后也没法跟你交往。”\n“玩去！”上官能人把茶杯一敦，瞪她一眼：“你就不能盼着我点好？”\n“你别不识好人心。”张婷婷磕个瓜子，瓜子皮往上官能人身上一吐：“你是我哥们，要是你媳妇连我都比不过，那我多没面子？”\n“你拉倒。”上官能人把瓜子皮拍下去：“冰洁打小就文文静静的，听话、懂事，还会照顾人，你哪比得了？”\n“哟哟哟！这还没进门了就维护着了，要是进门了还怎么得了？”张婷婷又吐一口瓜子皮，扭头对向贝贝道：“你就没想法？”\n向贝贝微微一笑：“我的身份不太好，既然不能走上前台，就只能躲在幕后，其实我觉得这样也好，至少我不用担负起妻子应尽的相夫教子的责任，能专心管理家族产业。而且你不觉得女人结婚后老得快吗？我可不想当黄脸婆。”\n“呃……这……”瓜子皮从张婷婷嘴角滑落：“好像……有点道理。”\n上官能人看看向贝贝。再看看张婷婷，叹道：“我现在知道，为什么我妈认准冰洁了，因为冰洁真是那种能顾家过日子的女孩，你们这种千金大小姐天生就不是伺候人的命。”\n“呵呵……”向贝贝眯眼一笑：“其实我很想伺候你，就怕我家大人不答应。”",
            "summary": "雪停了后，阳光洒在雪地上。上官能人和张婷婷在中式茶馆闲聊关于上官能人的女朋友冰洁的话题。向贝贝也表示自己的身份不适合走上前台，但愿意在幕后帮助上官能人。上官能人认为冰洁是顾家的类型，而张婷婷和向贝贝则认为他们更适合自己的生活方式。"
        },
        {
            "id": 1,
            "content": "张婷婷嘿嘿一笑：“你做饭那么好吃，还吃得下半生不熟的饭菜吗？”\n上官能人囧：“得得得，以后啊！家里让冰洁伺候我，出去我伺候你们行了吧！”\n“先搞清楚，我可不是你后宫。咱们是哥们，我接受你的伺候，//最快文字更新无弹窗无广告//但绝不会用**补偿你。”张婷婷先把预防针打了下去。\n“我也不用你。”上官能人啧一声：“再说冉冉那丫头就够我受的了……对了！”\n上官能人突然想到一个问题：“好像不太对劲儿啊！”\n“什么不对劲儿？”张婷婷拍掉腿上的瓜子皮碎屑，喝口茶润了润嗓子。\n向贝贝拢拢秀发：“说出来听听。”\n“我是觉得婷婷她们家里人的态度不对劲儿。”上官能人看着张婷婷。道：“你爷爷、你妈，总是嚷着让我当你们家姑爷，就算明知道我有个未婚妻，也由着冉冉那丫头胡来，连你都撺掇过，这也太不对劲儿了吧！”\n上官能人这一说，张婷婷沉默片刻，淡淡的道：“他们觉得你还没结婚，一切都没有成定局，还有争取的机会。”\n向贝贝眼睛一眯。微笑道：“我只知道，他们都不是省油的灯，又怎么会看不出你的价值。”\n“我能有什么价值啊！”上官能人干笑两声：“还不是茫茫人海一粒沙吗！”\n“呵呵，你是隐藏在沙堆里的金沙。”向贝贝微微一笑：“而且是纯度最高的金沙。”\n向贝贝的夸奖让上官能人龙心大悦，但也有点不好意思：“这种话回家再说，在外面多不好意思。”\n“其实……”向贝贝看了张婷婷一眼：“有能力的男人，又怎么可能只有一个女人呢！”\n张婷婷轻哼一声：“漂亮女人，又怎么会只有一个男人呢！”",
            "summary": "张婷婷和上官能人就做饭问题展开讨论。上官能人提议在家让冰洁照顾他，外出则照顾张婷婷等人。张婷婷表示接受他的照顾，但不会用感情补偿。上官能人觉得张婷婷家人对待他的态度不对劲，张婷婷解释是因为他们认为上官能人还未结婚，仍有争取的机会。向贝贝则表示上官能人是具有高价值的金沙。"
        },
        {
            "id": 2,
            "content": "“呵呵，好回击。”向贝贝笑了笑：“就怕好男人容不下，让我想想。如果你未来容不下自己的男人有其她女人，而自己去找别的男人，虽然男人无话可说，但离婚是注定的结局，面对这种命运。你怎么想？”\n不等张婷婷回答，向贝贝又说了一句充满哲理的话：“找个离婚的男人再婚？别忘了。离婚的男人也不是只有一个女人。”\n沉默片刻，张婷婷说道：“如果到了那个时候，我也不是黄花闺女了，不能要求太高。”\n“有理由自暴自弃了吗？”向贝贝微微一笑，喝口茶，突然轻叹一声：“越是优秀的女人，活的越累，尤其在天朝，这个以男人为主的社会，所以很多有名的女强人、女艺人，都找鬼佬结婚了，只有鬼佬才能接受她们残花败柳的身子，在天朝却不行，男人会承担很大的社会和精神压力，东西方文化的差异，真的会导致不同的结局。”\n向贝贝的话让张婷婷陷入沉思。",
            "summary": "向贝贝和张婷婷讨论了关于婚姻和爱情的话题。向贝贝提醒张婷婷，如果她在未来的婚姻中无法接受自己的丈夫有其他女人，而去寻找其他男人，那么离婚将是不可避免的结局。张婷婷表示，如果她到了那个地步，她也不会是处女，所以不能要求太高。向贝贝感叹，优秀的女性在生活中承受着更多的压力，尤其是在以男性为主导的中国社会。这使得许多成功的女强人和女艺人选择嫁给外国人，因为外国人可以接受她们的过去。这番话让张婷婷陷入了沉思。"
        },
        {
            "id": 3,
            "content": "有人说过，感动世界的泰坦尼克号故事其实和潘金莲与西门庆是一回事，潘金莲和肉丝都有一个非常不满意的老公（未婚夫），然后潘金莲碰到了西门庆，肉丝碰到了痞子杰克，结果潘金莲成了荡妇，肉丝却感动世界，这就是东西方文化差异所导致的不同结局。\n放在现在来看，潘金莲美艳无双，却嫁了个三寸丁、窝囊废，换成任何一个女人也受不了，这时候一个风流潇洒的男人西门庆出现了，潘金莲不被勾的春心荡漾才怪了。\n如果放在现代，潘金莲这种事例遍地都是，没有哪个人会说潘金莲不好，要说潘金莲有什么错？就是她生错了朝代，错误的朝代，让她变成了被人唾骂的荡妇。\n很多著名学者都说过，天朝的女人是全世界最优秀、最伟大的女性，但天朝的男人却是最软弱、最没用的男性，远了说古代帝王为求一时社稷安定，外嫁公主，用女人求和平。\n红颜愿顾苍生济，男儿洒泪尽屈膝。\n没用的男人，只能靠女人活着。\n近了说满州政府，汉奸遍地走，被小日本打的狼狈不堪，丧权辱国，连自己的儿女家人都保护不了，枉为男人。\n这些都是实例，就连很多受到天朝人推崇的文学作品，同样是在暗中贬低天朝男人没用，最有名的就是西厢记里的张生。\n一个大男人，想追崔莺莺，却一点种都没有，最后还是靠着红娘的暗中搭线才成，这也叫男人？偏偏这种没种的男人是很多文学故事里的猪脚。",
            "summary": "东西方文化差异下，关于潘金莲和泰坦尼克号故事的解读。作者认为，潘金莲和泰坦尼克号中的女主角罗斯在面对不满意的婚姻时，做出了不同的选择，导致了截然不同的命运。在现代社会，潘金莲的行为可能被认为是正常的，而她的悲剧性结局则源于她所处的错误时代。同时，作者指出，天朝的女性被认为是世界上最优秀、最伟大的，而男性则是软弱、无用的。通过分析古代帝王的外嫁公主和现代满洲政府的汉奸现象，作者进一步强调了这一观点。作者批评了一些文学作品中的男性角色，如西厢记的张生，认为他们缺乏男子气概，依赖女性达成目的。"
        },
        {
            "id": 4,
            "content": "最有名的，杨戬的老爸和妹夫，都他妈没种的男人，自己的老婆儿女保护不了，让自己的老婆被镇压，妻离子散，最后只能靠着自己的儿子劈山救母，还有比这更窝囊的男人吗？\n还有许仙、牛郎……太多太多了，这些就是最经典的天朝男人，软弱、好欺、无用！\n五千年天朝，竟是一部充满了被侵略的窝囊史，不能说天朝人不伟大，但伟大的是天朝女性，却不是那些软弱可欺的天朝缩头乌龟。\n生在天朝的女人是不幸的，因为她们和全世界最没用的男人生活、生长，但正是那些没用男人的衬托，才愈发显出天朝女性的伟大，不是吗？",
            "summary": "主要讨论了古代中国男性角色的软弱和无能，以及女性在历史上所扮演的伟大角色。作者批评了一些著名的男性角色，如杨戬的父亲、牛郎等，认为他们无法保护家人，导致妻离子散。同时，作者强调了中国女性在历史上所表现出的勇敢和坚韧，认为她们才是伟大的代表。"
        },
        {
            "id": 5,
            "content": "“为什么我们就没生在西方呢？”张婷婷发出一声叹息：“我现在能理解为什么有钱人都想移民？女人都想嫁鬼佬了。放着西方的好日子不过，谁愿在天朝受罪啊！”\n“呃……”这话说的上官能人不爱听了：“你在天朝受罪了？”\n“你怎么知道我没受罪？”张婷婷翻个白眼，哼道：“都是你们这些男人，害的我们女人的权益得不到保障，就会欺压我们女人。”\n上官能人嘬嘬牙花子：“别一棍子打翻一船人好不好？我可没欺负过女人。”\n“你欺负的女人多了！”张婷婷一口瓜子皮吐上官能人脸上：“我妹妹、我妹妹同学，还有我同学，还有你表妹，你怎么那么能招蜂引蝶啊？”\n“呃……”上官能人哑口无言，满腹委屈，瓜子皮从脸上扒掉：“我也不想啊！除了贝贝，你妹妹她们都是倒追的，我拒绝过好几次，她们就是抓着我不撒手，我能有什么办法？”\n“你不会把她们打跑啊！”张婷婷哼道：“收起你那套怜香惜玉，不想伤害女人的言论，你不快刀斩乱麻的拒绝，才是对女人最大的伤害！”\n“好吧！我不说了！”上官能人知道这话题争论起来没完没了，公说公有理婆说婆有理，男女之间永远都没有永远正确的观点，只能顺应时代，眼下什么时代背景，就会出现什么样的男女关系，这不是人力能颠覆的。\n见上官能人和张婷婷都是一肚子火气，向贝贝微微一笑：“好了，每个人都有权利选择自己的未来，路都是自己选的，既然选择了，那就不要后悔，一直走下去，大不了走错路，死在路上，十八年后又是一条好汉，不是吗？”\n“谁是好汉啊？”张婷婷切一声：“是美女好不好！”\n“呵呵，难道你下辈子还想当女人？”\n“呃……”\n多犀利的话，向贝贝实在太犀利了。\n但张婷婷却啧一声：“为什么不当女人？”\n“哦？”\n向贝贝笑道：“你刚才还说男人这不好那不好，就会欺负女人，那为什么不反过来当一次男人，不被欺负呢？”\n感谢‘梦醒醉浮生’打赏100起点币。",
            "summary": "张婷婷和上官能人正在讨论为什么没有出生在西方世界。张婷婷认为西方的生活更好，而上官能人不以为然。随后，他们开始讨论男女平等问题，张婷婷认为男人在欺负女人，而上官能人则认为他不是那种人。接着，他们谈论了选择未来的重要性，以及如何面对错误的选择。向贝贝提出了一个有趣的问题：为什么张婷婷不想在下辈子当一个男性，以避开被欺负的命运。"
        }
    ]
}