{
    "chapter_title": "第二百二十八章  他是个孩子九(23:40) ",
    "chapter_summary": "上官能人与刘依兰在房间中发生亲密互动，但被敲门声打断。他们尴尬地整理好衣物，而魏心明的来访为他们缓解了紧张气氛。这次经历让上官能人意识到萝莉的热情和决心，并对修真者能力提升感到困扰。在期末考试结束后，他们度过了愉快的假期。上官能人、张婷婷和向贝贝在过年期间取得了年级前三名的好成绩，但张婷婷并未感到满足。在寒假中，上官能人能过一个没有作业的寒假，因为他获得了语文考试的满分。他们决定一起度假，上官能人向张婷婷和向贝贝展示了李冰洁的照片，令她们惊艳不已。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "砰砰砰——\n上官能人的手已经解开了刘依兰的两颗纽扣，但一阵突兀的敲门声就像晴天里的一道惊雷，吓的两人同时理智回归大脑，看到彼此衣衫凌乱的样子，齐齐低呼一声，急忙整理衣装。）\n整理是很简单的事，但两人脸上的红晕一时无法褪去，上官能人心里一急，顾不了许多，用法力直接快速疏通自己和刘依兰的气血，几乎在瞬间将两人的脸上的红晕压了下去。\n嘘口气，上官能人看到凌乱的床铺，抬手指了指。\n刘依兰一看，急忙弄平整，这时上官能人走到门前，扭头看着刘依兰，等刘依兰转身走到梳妆台前，拿出一本相册时，上官能人打开了房门。\n门开了，魏心明端着托盘站在门前，微笑道：“这么久才开门，干什么呢？”\n托盘上有一壶茶，两个茶杯，还有一盘甜点。\n“没有，刚才看相册呢！”上官能人赶紧接过来，道：“阿姨，太麻烦了。”\n魏心明含笑摆手，走进来，看到刘依兰正捧着一本相册，脸色却不怎么好看，还以为是自己打扰了女儿的心情，不由微微一笑：“依兰，好好陪着你大哥，我和你父亲就不招待了。”\n刘依兰嗯了一声：“母亲，我会招待好大哥的，你放心吧！”\n刚才明明‘照顾’的很好，却被打断，刘依兰突然间有点恨自己的母亲：母亲，我真的……真的……真的……好恨你啊！\n如果不是魏心明的打扰。也许刘依兰现在已经从女孩变成女人了，不要奢望十几岁的青年男女共处一室会不出事，相信不会出事的人，脑袋一定被驴踢了。\n刘子启和魏心明都是从那个年纪走过来的人。又怎么会不清楚十几岁的男女是什么想法？正因为不放心，刘子启才会让魏心明借着送茶点的借口过来看看。\n幸好魏心明来得及时，不然真出事了。\n幸亏上官能人和刘依兰掩饰的好，魏心明没发现任何异常，离开后，回到书房，对刘子启道：“相公，我们想多了……”\n被魏心明打扰。什么气氛也没了，之后刘依兰也没了‘再续前缘’的勇气，上官能人也有点怕刘依兰再把气氛拉回去，一边喝茶吃甜点。一边顾左右而言他，刘依兰知道大势已去，再加上中途魏心明又来了一次，搞的刘依兰心情很不好，上官能人觉得此地不宜久留。**泡!书。吧*吃饱喝足，拍屁股走人了。\n今天的经历告诉上官能人，千万不要小瞧了萝莉的热情和决心，不然一不小心就有可能陷入她们的温柔陷阱。无法自拔。\n“吁……萝莉真凶猛。”擦擦脑门的汗，上官能人把今天的礼物分门别类整理好。见时间比较充足，变成尖尾雨燕朝商业街飞去。\n这四天假期。上官能人把华北市转了个遍，把能吸收到的c级能力都吸收了一遍，现如今上官能人的十大能力等级又有了大幅提升。\n医术：c级（来自陈开拓）\n食神：c级\n计算机：（黑客d级，游戏c级）\n武功：（拳脚c级（来自许静茹），兵刃d级）\n驾驶：c级\n艺术：c级\n器械：（电器c级，机器d级，枪械c级）\n造假：（书画c级，瓷器d级，木雕c级，玉器c级，青铜器d级）\n学士：c级\n修真者：d级\n黑客、兵刃、机器和修真者，上官能人累死累活都没在华北市找到相关c级能力的人，而造假能力因为在学习空间的学习，已经有书画和木雕、玉器三个小项达到了c级，目前上官能人正在慢慢学习瓷器和青铜器的造假，相信高考前是可以达到c级的。\n别的能力还好说，通过系统学习，要达到c级并不困难，但修真者这个能力太难提升了，前不久上官能人用了一个月时间在学习空间学习修真者能力，但进步却非常缓慢，让上官能人失去了耐心。\n其实让他失去耐心的最大原因，是系统提示这个时代有c级修真者，上官能人打算以后花时间找一找，能直接吸收还是不要学习的好，宅男爱偷懒，哪条路走的更容易，就会选择哪一条，除非没有这个时代的相关能力，上官能人不会去主动去学习\n就这样，时间来到了1月30日，期末考试成绩公布那一天。\n这几天天气一直很好，积雪在晴天之下彻底融化，气温也有所提升，城市的颜色从白色变成了彩色，年关越来越近，华北街头的人流和车流量越来越密集，堵车的情况每天都在发生，交通事故频发，让交警的工作量陡然增加，却乐坏了各医院的医生和院长。",
            "summary": "上官能人和刘依兰在房间里发生了亲密的互动，但被突然的敲门声打断。他们急忙整理衣装，面对彼此的尴尬和红晕。幸运的是，魏心明的及时到访帮助他们缓解了紧张气氛。然而，这次经历让上官能人意识到萝莉的热情和决心，也让他对修真者的能力提升感到困扰。"
        },
        {
            "id": 1,
            "content": "这些都是红果果的钞票啊！过年了，该创收了。\n赶了个交通早高峰，上官能人到学校的时候已经八点半了，这时候阎罗王已经下发了成绩单和家长通知书，有人欢喜有人愁。\n上官能人和张婷婷、向贝贝毫无悬念的拿下年级前三名，这一次张婷婷以两分的总体优势压倒向贝贝，拿下年级第二，不过张婷婷并不为此感到欣喜，向贝贝也不为此感到气愤，早在考试之前，向贝贝已经放弃了竞争，张婷婷赢的毫无成就感。\n“不管怎么说，完整的寒假到手了。”上官能人看着自己的成绩单，满脸笑容，这次语文终于在作文上扣了一分，也是把老师逼急了：这丫挺的怎么一题也没做错？作文写得还这么好……不行！我得给他扣一分，不能让丫挺的自满。\n就像上官能人说的那样，不管他答得多好。赶上阅卷老师例假或更年期到来，想满分是绝对不可能的，语文是唯一需要运气的科目，你不是李白、杜甫。就得老老实实接受阅卷老师的检阅，没那地位就别想翻出老师的五指山。\n一分而已，上官能人并不在意，分数出来，终于可以好好享受这个假期了。\n“多少年了？终于可以过一个没有作业的寒假了。”走出教室，张婷婷内牛满面，抱着上官能人的胳膊：“大能人，多亏了你。谢了。”\n“唔……”上官能人摸摸下巴：“我要不要收点好处费？”\n“去死。”张婷婷翻个白眼，很想给他一个膝撞，但考虑到前几次吃的亏，忍了。\n向贝贝微微一笑：“什么时候出发？”\n上官能人知道向贝贝是问他什么时候去舅舅家？\n“东西都在车里了。这就走。”上官能人看着向贝贝：“年前回来。”\n向贝贝含笑点头：“我等着。”\n张婷婷沉默片刻，眼神有些复杂：“别忘了叫上我，我很想知道你未来那一位是个什么样的女孩？”\n上官能人想了想，从衣兜里拿出那一沓a4纸，分成两份递给向贝贝和张婷婷：“她就是冰洁。”\n两人没想到上官能人还带了李冰洁的照片。拿在手里一看，顿时有种惊艳的感觉。\n论容貌，也许李冰洁因为还没完全长开，稍逊两女半筹。风情也是不及，但没有受到丝毫世俗污染的眼睛却让两女望尘莫及。\n纯净的就像山泉。向贝贝和张婷婷只在刚出生的婴儿眼中看到过这样纯净的眼睛。\n向贝贝轻叹一声，把a4纸还给上官能人。微笑道：“很适合你。”\n能让向贝贝一眼服气的女孩，李冰洁还是第一个。\n张婷婷眼神更加复杂，把a4纸拍在上官能人身上，连连摇头：“好白菜都让猪拱了。”\n“靠！”上官能人送上一根中指：“你见过我这么苗条的猪吗？”\n“好桃都让猴啃了。”",
            "summary": "在过年期间，上官能人、张婷婷和向贝贝取得了年级前三名的成绩。尽管张婷婷赢得了第二名，但她并没有成就感。上官能人在语文考试中取得了满分，终于能够度过一个没有作业的寒假。他们决定一起去度假，张婷婷好奇地询问上官能人的女朋友，上官能人拿出李冰洁的照片，让张婷婷和向贝贝都感到惊艳。"
        },
        {
            "id": 2,
            "content": "说笑间已经走出校园，三人站在校门口，向贝贝帮上官能人整理一下衣领，轻声道：“到了地方记得打电话，别让我担心。”\n上官能人心里暖暖的：“嗯，你也多注意休息，别太累了。”\n向贝贝微微一笑：“我知道，最近车流量多，注意安全。”\n见两人亲亲我我的，张婷婷心里不是滋味：“你们两个就别肉麻了，又不是生离死别的，得瑟啥？”\n被破坏了气氛，上官能人啧一声：“干啥？眼红了？眼红你也找个帅哥去呀！”\n“你……你别得意！回头我就找个帅哥，各方面都比你强！”\n“预祝你成功。”上官能人撇撇嘴，拉着向贝贝的手，目光温柔：“贝贝，那我走了，到了地方我就给你打电话。”\n“嗯。”向贝贝含笑点头，像个送丈夫远行的小妻子，目送上官能人开车远去，迟迟不肯收回目光。\n“人都走了，还看什么？”张婷婷跨坐在自行车上，一脸不爽：“你可真行，明知道大能人喜欢你喜欢的要死，为什么不争取一下？”\n“你不懂。”向贝贝轻轻摇头，目光深邃：“他是个孩子，需要女人照顾，而我不是能照顾好他的贤妻良母，就算争取到了，婚后也不会幸福，与其如此，我更愿意和他保持现在的关系，不远不近，既不会产生矛盾，也不会审美疲劳……”\n想起之前看到的李冰洁，向贝贝微微一笑：“李冰洁……是个好女孩，真的很适合他，有她照顾他，我很放心。”\n张婷婷沉默片刻，摇摇头：“我还是不能理解。”\n“没关系。”\n向贝贝看着张婷婷，微笑道：“未来某一天，你真的用心爱了，就会明白我的感受。”\n望着转身钻进车里离去的向贝贝，张婷婷沉默良久，用力摇头：“可恶！”\n感谢‘隐龍’打赏588起点币。\nps：欠21章，vip封推了，熊猫要开始奋斗，开始还债，明天就开始！(未完待续……)www.xiＡoshuotxＴ.cＯＭ",
            "summary": "四位好友在校园门口的道别场景。上官能人和向贝贝相互关心，而张婷婷感到嫉妒。向贝贝认为上官能人需要一个能照顾他的女人，而不是她。她认为李冰洁更适合上官能人，并选择保持距离。张婷婷对此表示不理解，但向贝贝相信她会有一天明白她的感受。"
        }
    ]
}