{
    "chapter_title": "第二十四章  母爱如水，父爱如山 ",
    "chapter_summary": "上官能人早晨醒来后发现辛雨缘为他洗的衣服已晾干并整齐放在床头。辛雨缘去蛋糕店工作，留下饭菜和家门钥匙表示感谢。上官能人在享用美食前想起没有洗手，发现卫生间里有辛雨缘的红色和普通粉色牙刷。他在早餐时想起昨晚的事，担心辛雨缘的状况。吃完饭后，上官能人发现忘记带钥匙，父母还未回家，便去找辛雨缘。在蛋糕店里，辛雨缘告诉他王靖宇已被判二三十年，令上官能人惊讶和佩服。两人建立了深厚的感情，许队长的年轻能力和上官能人的建议引起他们的关注。上官能人与辛雨缘的感情珍贵，尽管生活中有争吵平淡，但亲情永不改变。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "推荐票，身处第一个月新书期间，推荐票就是一本书的命脉，恳求推荐票支持，拜谢。\n上官能人醒来时，日已三竿，昨晚辛雨缘帮他洗的衣服已经干了，整整齐齐的摆放在床头，上官能人一撩被子，穿上裤衩背心，趟着凉鞋走出客房。\n“雨缘姐？”出门先喊一嗓子，没有任何回音，扭头看着饭桌，上面摆着四个盘子，盘子上扣着盘子，也不知道里面是什么？\n迈步走到桌前，上官能人看到盘子旁边有一把钥匙，钥匙下面压着一张纸条，拿起钥匙，抽出纸条一看：弟弟，我去蛋糕店了，饭菜要是凉了，自己拿去微波炉里热一下，钥匙是家门钥匙，给你了，姐留。\n“家门钥匙给我了？”上官能人初时有些意外，想想也就释然了，昨晚他救了辛雨缘一次，这也算投桃报李吧！",
            "summary": "上官能人在早晨醒来后，发现辛雨缘为他洗的衣服已经晾干并整齐地放在床头。他走出客房，发现辛雨缘已经去了蛋糕店，留下饭菜和家门钥匙作为感谢。在这个时期，推荐票对于新书非常重要，上官能人也希望能得到读者的支持。"
        },
        {
            "id": 1,
            "content": "把纸条折好，连着钥匙揣进裤兜，把盘子掀开，红烧鲤鱼、糖醋里脊、素什锦、饺子，有盘子盖着，保留了不少温度，打开后，饭菜还冒着一丝热气。\n“好香啊！”上官能人深吸一口气，正要下手去抓个饺子，突然想起自己还没洗手，貌似昨晚蛋蛋有点痒痒，用手抓了抓。\n“洗刷刷，洗刷刷，洗刷刷，哦哦~~”\n卫生间里有两个牙刷，一个是普通的红色牙刷，一个是粉色儿童专用牙刷，不用问，那普通的牙刷肯定是辛雨缘的，上面还有点水迹，想必辛雨缘早上刚刚用过。\n上官能人想了想，拿起儿童牙刷刷牙，反正一萌小萝莉这几天不一定回来，用用也无妨，用后多涮两遍也就是了。",
            "summary": "上官能人准备享用一顿美味的饭菜，但在动手之前，他突然想起自己没有洗手。于是，他去卫生间洗手，发现里面有辛雨缘的普通红色牙刷和粉色儿童专用牙刷。上官能人决定使用儿童牙刷，因为他的女友这几天可能不回家。"
        },
        {
            "id": 2,
            "content": "洗漱完毕，上官能人坐在饭桌前吃早饭？的时候，想起昨晚的事，暗自嘀咕：那母暴龙也不知道查的怎么样了？该死的小白脸，就知道给大爷添乱。\n吃完饭，上官能人离开辛雨缘家，本想回家，到半路上才想起来自己没带钥匙，昨天父亲说今天再去配一把，这时间父母肯定没回来，上官能人无奈的摇着头，去蛋糕店找辛雨缘。\n蛋糕店和往常一样，生意很好，买甜点的人络绎不绝，辛雨缘昨天虽然受到惊吓，今天却依旧没事人一样坐镇蛋糕店，脸上带着和煦的微笑，面对每一位顾客。\n“雨缘姐。”\n“弟弟来啦！”看到上官能人，辛雨缘的笑容多了一丝温柔。\n见辛雨缘状态不错，上官能人松了口气，笑道：“雨缘姐，今天心情不错啊！一定赚了很多钱。”\n辛雨缘噗哧一笑，青葱的食指点点上官能人额头：“小财迷，就知道钱。”\n“嘿嘿，人为财死嘛！”上官能人笑了笑，见附近没什么人，凑到辛雨缘跟前，小声道：“雨缘姐，看你没事，我就放心了。”\n辛雨缘眼神一柔，抬起手，轻轻抚摸上官能人的头，微笑道：“刚才许队长给我打来电话，说王靖宇全都招认了，而且掌握了王靖宇以前大量的犯罪证据，数罪并罚，他至少也要在里面劳改二三十年。”\n辛雨缘说的许队长就是昨晚的女警。\n“这么快？”上官能人对这个消息十分意外，昨晚他只是出于对辛雨缘的关心，才会恳求女警尽快抓到幕后指使者，没想到那女警这么给力，连夜就破案了，今天早上还觉得那是个母暴龙，现在上官能人万分佩服，警察姐姐，给力啊！",
            "summary": "上官能人在早餐时想起昨晚的事情，担心辛雨缘的情况。吃完饭后，他发现忘记带钥匙，父母还没回家，于是去找辛雨缘。在蛋糕店里，辛雨缘告诉他王靖宇已经招认并被判二三十年，让上官能人感到惊讶和佩服。"
        },
        {
            "id": 3,
            "content": "“这位许队长虽然年轻，但能力真的很强，我在考虑要不要给许队长送一面锦旗？”辛雨缘轻声说道。\n“送！必须送！”上官能人连连点头，道：“这位警察姐姐年纪轻轻就当了队长，背后肯定有棵大树靠着，就算没有大树，这么为受害者拼命的警察也不多见，跟她搞好关系总没坏处。”\n辛雨缘的眼睛里带着疑问，微笑道：“弟弟，你年纪轻轻的怎么就能想到这么多？看上去根本就不像高中生，反而像个在社会上混了很多年的老油条。”\n上官能人咧嘴一笑，露出一口大白牙，用过牙牙乐牙膏，牙齿闪闪发亮，一挑大拇哥：“只要热爱网络小说，每日苦读不休，终有一日，嫩芽菜会变成老油条。”\n辛雨缘：“……”\n这扯淡的回答，辛雨缘全当上官能人在讲笑话，但上官能人的话却萦绕在她耳边，考虑要如何送这锦旗。\n上官能人在蛋糕店一直待到十一点半，估计爸妈快回来了，就和辛雨缘道别。\n危险已经解除，辛雨缘虽然不舍，但还是把上官能人送到门外，同时让上官能人一定把钥匙保存好，以后有事没事常去她家坐坐，以后那里就是他的第二个家。\n经过昨晚的事，辛雨缘是真的把上官能人当成了亲弟弟，对任何一个人来说，亲属之外那些人的价值就在于危难之时，那些人能否对你伸出援助之手？上官能人昨晚的表现至少给他加了120分，友情分爆表，直接进化到了亲情分。",
            "summary": "辛雨缘和上官能人的对话，以及他们之间建立起来的深厚感情。许队长因为其年轻但能力强，引起了辛雨缘和上官能人的关注。上官能人建议与许队长搞好关系，而辛雨缘则将上官能人视为亲弟弟。经过昨晚的事情，辛雨缘觉得上官能人值得信任，两人的友情分达到了亲情的程度。"
        },
        {
            "id": 4,
            "content": "正常情况下，哪怕是世界上最坚定的爱情，也比不过一份亲情可贵，爱情可以通过金钱来买卖，还要付出所谓的浪漫，但亲情虽然平淡如水，甚至伴随着无数的吵骂，却是金山银山也无法换来的，血浓于水，爱情终究是两个陌生男女之间情感的融合过程，在这个过程中，融合比较好的踏入婚姻殿堂，融合不好的就劳燕分飞。\n亲情却永远不会改变，哪怕相隔万水千山，血脉却永远相连，至死不变。\n辛雨缘对上官能人的感情可谓难得，值得上官能人去珍惜。\n“只要有好吃的，我肯定去。”上官能人一脸馋相，把辛雨缘逗乐了，抬起食指轻点额头：“你这小馋鬼。”\n如今已是八月中旬，上官能人才发现，不知不觉，立秋了。\n一场秋雨一场寒，走在略显湿滑的人行道上，上官能人发觉今天比昨天要凉快许多，但街上行人依旧穿着夏日的清凉装，尤其是那些年轻女性，为了展露出自己傲人的身姿，一个比一个穿的少，引得无数雄性眼放绿光，满脑子犯罪。",
            "summary": "辛雨缘和上官能人的感情非常珍贵，尽管生活中有争吵和平淡，但亲情永远不会改变。随着季节的变化，上官能人意识到亲情的价值，并在与辛雨缘的互动中更加珍惜彼此。"
        },
        {
            "id": 5,
            "content": "上官能人到家的时候，父母果然全都在家，这会儿母亲正在厨房准备午饭，上官义小口抿着热茶，随手丢给上官能人一把新配好的家门钥匙，道：“以后长点脑子，别再弄丢了。”\n“知道了。”上官能人把新钥匙和辛雨缘家的钥匙串在一块，跟上官义旁边坐下。\n“有事？”上官义看着自己这不怎么争气的儿子，表情平静的问道。\n“有点事。”上官能人小心翼翼的看着上官义，斟酌自己的语言。\n上官义喝口茶，淡淡的道：“说。”\n十几年来为父的威严，压的上官能人喘不过气来，唯唯诺诺道：“爸，我没钱了，想跟你拿点钱。”\n上官义眉头一皱，声音加重了一些：“你现在放假，要钱干什么？”\n上官能人没吭声，他要钱倒是没有太大的用处，主要是有钱防身，就跟业务员一样，总要随身带着一包烟，遇到客户，早晚用得上。\n上官能人上次给向贝贝买礼物道歉，全身上下就剩下一个五毛的钢镚，兜比脸都干净，前几天在家关禁闭抄作业，倒也没机会用到钱，但现在禁闭结束，但凡外出，总难免用到钱，比如天气太热，在路边冷饮摊买瓶汽水什么的。\n上官能人不说话，倒是让上官义脸色松下来，粗糙的大手从兜里掏出一把钱，其中有两张一百的，一张五十的，剩下的全是二十元以下的小票。\n上官义从中抽出一张十块的，犹豫一下，又抽出张五块的，放到茶几上，道：“别乱花，最近物价又涨了，家里也不怎么富余。”\n“知道了。”见上官义真给了钱，上官能人心中感激，道：“谢谢爸。”\n上官义摇摇头，看着电视上的新闻，抿了口茶。",
            "summary": "上官能人能回家看到父母都很高兴，这时他的母亲正在厨房做午饭。上官义给了他一把新的家门钥匙，并提醒他以后要长点心。上官能人告诉父亲他需要钱，因为他的零花钱已经用完了。上官义给了他一些钱，并提醒他要节省。上官能人感激地感谢父亲，上官义摇摇头，继续看电视。"
        },
        {
            "id": 6,
            "content": "父亲总是这样，平时总会对自己冷着张脸，但真到了必要时刻，总能看到父亲对自己的关爱。\n母爱如水，每时每刻，每个细致的方位都能感觉到母亲深深的爱；\n父爱如山，平时看不出来，只有在紧要时刻，才能感觉到父亲那厚重的爱。\n上官能人眼睛有些湿润，虽然自己的父母毫不起眼，只是芸芸众生中最普通的两个人，但他们给自己的爱，却是世间最纯正的，香醇醉人。\n以前自己不争气，让父母操碎了心，但以后……我一定会！\n“儿子回来啦！”\n这时，母亲端了一盆煮好的凉面走过来，看到上官能人，脸上带着慈祥的笑容，道：“昨天没给你雨缘姐添麻烦吧？”\n“那不能！”\n上官能人扭头擦擦眼角，给母亲一个灿烂的笑容，道：“妈，中午吃凉面啊！卤子弄好了吗？”\n“饿了啊？呵呵，西红柿刚切好，妈这就打卤去。”\n母亲笑道。\n“妈，你歇会儿吧！我来！”\n上官能人起身直奔厨房，母亲惊讶道：“儿子，你会吗？”\n以前上官能人从没进过厨房，菜刀也没摸过几次，就算摸了菜刀，也是因为削铅笔的小刀找不到了，拿菜刀代替，削完也不擦洗干净，为这，母亲没少揍他。",
            "summary": "主人公上官能人一直觉得父亲冷漠，而母亲则给予他无微不至的爱。直到有一天，他意识到父母的伟大和无私，决定改变自己，成为一个有责任感的人。在母亲的关爱下，上官能人学会了承担，开始为家庭付出，得到了父亲的认可和尊重。"
        }
    ]
}