{
    "chapter_title": "第二百三十二章  礼物 ",
    "chapter_summary": "上官能人在各种场合总是意外地得到好运。他为家人准备了糖醋鱼，这是李冰洁最喜欢的菜，让大家在餐桌上吃得津津有味。尽管上官能人庆幸李冰洁没有继承他们的饮食习惯，但他并未关注未来可能出现的近亲繁殖问题。上官能人与表妹李冰洁关系亲密，既拥有亲情又享受爱情。他为她购买时尚衣服，并在生日时送她爱疯五手机和笔记本电脑，让她非常惊喜和感激。在这段温馨的时光里，上官能人感受到了家庭的温暖和对妻子的感激。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人的狗屎运非常强，什么狗屎运都被他碰到了（\n去年向贝贝过生日，他无意间得罪了向贝贝，被向贝贝踹走，最后却阴差阳错，用一个生日快乐的音乐盒让向贝贝心情大好。\n而今天，原本只为自己准备的糖醋鱼，却突然想起这道菜也是李冰洁最爱吃的。\n看到李冰洁感动的眼角湿润，上官能人背后都是汗：不能说！打死也不能说实话！\n饭桌上。\n上官能人看着暗咽口水的三人，微微一笑：“舅舅、舅妈、冰洁，都尝尝我的手艺，欢迎批评指正。”\n“嗯，尝尝，都尝尝。”李新风左手叉子，右手筷子：“吃！快吃！”\n刚才李新风和孙希芳都偷偷尝了尝，从没品尝过的美味让他们身心陶醉，都是自家人，这会儿也不用自矜身份，甩开腮帮子，吃吧！\n当年李新风和孙希芳都是吃过大锅饭的，不赶紧抢就没得吃，多年来这种习惯一直保留了下来，吃饭那叫一个狼吞虎咽。\n看看饿死鬼投胎的舅舅、舅妈，再看看淑女般细嚼慢咽，举止优雅的李冰洁，上官能人暗自庆幸：还好冰洁没学到这种恶习。\n一顿饭吃完，再看桌上，杯盘狼藉，道道见底，李新风和孙希芳脑门冒着汗，脸通红，鼓囊着肚子，仰天长叹：“撑死我了……”\n李冰洁虽然一直细嚼慢咽，但最后也吃多了。小肚子微鼓，艰难的起身收拾桌子。\n“冰洁，我来吧！”上官能人起身，呼。刚才被李新风拉着喝了半斤白酒，身上热乎乎的，脑袋也稍微有点晕乎。\n这感觉很好，上官能人不想用法力把酒气驱逐出去。\n酒醒只在花前坐，酒醉还来花下眠；半醒半醉日复日，花落花开年复年。\n上官能人晕乎乎间有种看破世间疾苦，只愿醉卧美人膝的冲动。\n“哥哥，你别动了。我来吧！”见上官能人带着一丝醉意，李冰洁轻轻推了推他：“你做了这么多好吃的，剩下的事就别忙了。”\n冰洁，还是你心疼我啊！\n上官能人感动万分。\n什么媳妇才是好媳妇？只要做到一点就对了。会心疼和照顾自己爷们的媳妇，就是好媳妇。当然，要是连同公公婆婆一块疼，一块照顾，那就更完美了*\n公婆方面上官能人没什么好担心的。自己父母一直都是李冰洁的姨夫和姨，亲上加亲，少了磨合的烦恼，有时候上官能人也感叹。要是近亲之间生下的孩子没那么多毛病，恐怕这个世界就不会有那么多婆媳不和的事情了。",
            "summary": "上官能人在各种场合总能意外地得到好运。去年，他在向贝贝生日时无意中得罪了她，但用一份特别的礼物让她开心。今天，他为家人准备了糖醋鱼，没想到这也是李冰洁最喜欢的菜。在餐桌上，大家吃得津津有味，尤其是他的舅舅和李冰洁的父母。上官能人庆幸李冰洁没有继承他们的饮食习惯。在微醉的状态下，他感受到了家庭的温暖和对妻子的感激。"
        },
        {
            "id": 1,
            "content": "做个大胆假设。一旦未来某位疯狂生物学家研究出近亲之间能产下正常后代的药物或方法，世界一定非常‘河蟹’。\n眼下上官能人没工夫去管未来的事。他很庆幸，庆幸自己的表妹是收养的，从小青梅竹马，既有亲情，又可以肆无忌惮的享受爱情，上官能人觉得自己是世界上最幸福的人。\n桌椅碗筷收拾清洗干净，上官能人和李冰洁坐在一起，对面坐着舅舅、舅妈，两口子正拿着上官能人买来的衣服比划。\n“我就是凭着印象买来的，你们看看合不合身？不合身我再拿回去换。”\n“合适，一看就合适。”孙希芳笑的面若菊花，银灰色呢子大衣，黑色高领毛衣，黑色紧身裤，再配上一双咖啡色高筒长靴，简直太时尚了，而且这身衣服一看就是高档货，没几千块拿不下来。\n“嗯，不错。”李新风看着自己这一身黑色风衣，银灰色短上衣，黑色休闲裤，配上一条黑色鳄鱼皮带，一双黑色皮鞋，笑的跟包子似的：“老婆，走，进屋试试！”\n“好！”孙希芳等不及了，立即跟李新风抱着衣服鞋子往卧室跑。\n卧室大门一关，上官能人看着眼睛里带着一丝羡慕和失落的李冰洁，微微一笑：“其实我也想给你买一身衣服，但两年没见，也不知道你的尺寸，不怪我吧！”\n李冰洁轻轻摇头，声音绵软：“不怪。”\n嘴里说不怪，脸上的失望却怎么都掩饰不住。\n上官能人微微一笑：“不过我给你买了其它礼物，你一定喜欢。”",
            "summary": "在未来，一位疯狂的生物学家可能研发出一种让近亲繁殖产生正常后代的方法。然而，当下的上官能人并没有关注这个问题。他与表妹李冰洁一起生活，两人关系亲密，既拥有亲情又享受着爱情。上官能人为李冰洁购买了一身时尚的衣服，但她因为没能收到自己的礼物而显得有些失落。"
        },
        {
            "id": 2,
            "content": "李冰洁眨着那双水汪汪的大眼睛，里面写满了惊喜和渴望。\n“看！”上官能人从一堆东西里拿出一个包着彩纸的小礼盒，送到李冰洁手里：“给你的。”\n“这是？”李冰洁看着这个小小的盒子，和她以前买闹钟的盒子差不多大。\n“打开看看。”上官能人微笑道。\n李冰洁看了上官能人一眼，红着脸蛋，带着期待之色把礼品盒慢慢打开，终于露出了庐山真面目。\n“这……这是手机！？”爱疯五的手机盒子出现在李冰洁眼前，可惜李冰洁对手机没什么研究，不知道爱疯五意味着什么？\n但这已经足够让李冰洁开心了，她班上有些有钱的同学，整天手机不离身，在学校里不是发短信就是聊企鹅，或是玩游戏，把李冰洁羡慕的不行，眼下看到这款白色大气的爱疯五，李冰洁眼里写满了惊喜。\n见李冰洁如此喜欢，上官能人很高兴：“喜欢吗？”\n“哥哥，这真是给我的？”李冰洁把手机从盒子里拿出来，眼里的惊喜掩饰不住。\n“当然，这可是我精心挑选的，爱疯五是目前世界上最先进的智能手机，这款白色的五千多，我本来想给自己买个黑色的，但我有一款三星，用了没几个月，没舍得换。”\n倒不是舍不得，三星是辛雨缘送他的礼物，他不会把辛雨缘的心意随随便便换掉。\n“啊！五……五千多！？这……”李冰洁手一抖，差点把手机扔地上。\n上官能人吓了一跳，赶紧把她手抓稳：“别抖！摔坏了没地方换去。”\n上官能人抚摸着李冰洁的小手，真软啊！真滑啊！带电啊！舒服啊！\n李冰洁回过神来，红着脸把手抽出来，眼睛盯着手机，无意识的把玩着。\n“呵呵……”上官能人有点尴尬的干笑两声：“那什么……”\n赶紧把笔记本箱子提起来，道：“我还给你买了款笔记本，你看看喜不喜欢？”\n“啊！还……还有笔记本？”惊喜一波接着一波，李冰洁被砸的晕乎乎的。\n李冰洁的目光挪到笔记本屏幕上，看到win8系统界面，轻声道：“哥哥，这个系统我不太懂，爸爸的电脑一直都是……普遍性是强，不过现在最好的系统还是win8，有这个系统，甚至不用装杀毒软件，系统自带功能很强大，病毒基本进不来。”这款苹果和上官能人自己那一台完全相同，他用了几个月win8，没装杀毒软件，却没中过半次毒，可见系统之强大。\n进入界面，上官能人指着桌面上的无线连接图标：“这是无线上网软件，双击以后点连接，看……上去了。”\n联网后，上官能人点开浏览器，登陆土豆网，点开一个视频，视频非常流畅的播放出来。\n上官能人微笑道：“无线网卡是八兆网速，比普通家庭的6兆网速还快，我还……”\n上官能人翻了翻，又拿出一个扁平的纸箱，道：“我还买了个笔记本电脑桌，木质的，可能不太好看，但胜在经久耐用，晚上你躺床上，把桌子往身前一架，摆上笔记本，插上耳机，想干什么都行。”\n看到上官能人为自己准备了这么多，李冰洁眼睛里带着一丝欣喜和感动：“哥哥，谢谢。”\n“啊？什么？”视频声音太大，李冰洁声音又太小，上官能人没听清楚。\n“没……没什么。”李冰洁脸红的盯着电脑屏幕，双手攥着爱疯五，之前那一丝失落早已抛到爪哇国：哥哥……真的……谢谢你。\n“小能人，看看舅舅帅不帅？”主卧门一开，李新风穿着一身新衣，骚包的走了出来，也不知道是不是发哥看多了，还给自己整了个小马哥似的墨镜，一身黑风衣站出来一抖，还真有点小马哥的神韵。\n“你都一把年纪了，还帅什么？”孙希芳从后面推了李新风一把，李新风一个踉跄，孙希芳闪亮登场。\n孙希芳抖一抖银灰色呢子大衣，脚底下嗒嗒作响，走了几下猫步，一转身，冲众人送上一筐秋天的菠菜，摆个‘泡死’：“好看吗？”\n“切！女人四十豆腐渣！”李新风那损嘴吐露一句，气的孙希芳柳眉倒竖：“老梆子！你说谁豆腐渣？”\n“我说四十岁的女人，怎么地？你自己对号入座了？”\n“呸！本姑娘才十八岁，离豆腐渣还远呢！老梆子！”\n“谁老梆子？本小伙才十六岁，还有大把青春年华呢！”\n“恶心！”\n“总比你臭美的强！”\n又来了……\n上官能人摇摇头，把笔记本合起来：“冰洁，去你屋吧！我教你怎么用win8。”",
            "summary": "上官能人送给李冰洁一个包装精美的爱疯五手机和一款笔记本电脑，让她感到非常惊喜和感激。上官能人耐心地教她如何使用这两款高科技产品，而李新风和孙希芳则在一旁打闹逗趣。"
        }
    ]
}