{
    "chapter_title": "第二百四十三章  被跟踪 ",
    "chapter_summary": "哥哥上官能人为帮助妹妹李冰洁提高学习成绩，采用了特殊的记忆方法。经过共同努力，李冰洁在七天内成功补全了失去的课程。同时，上官能人在一家高质量的羊肉店购买食材，虽然价格较高，但他看重肉的品质和新鲜度。随后，他开始寻找跟踪他的神秘人，希望给对方一些教训。然而，神秘人并不害怕，反而更加嘲讽。上官能人将如何应对这个狂妄的小子呢？",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "~——~人睡觉是为了什么？总起来说就俩字——休息()。\n通过睡眠，可以最快速回复精神体力，只有休息好了，才能用最饱满的状态面对新一天的劳作。\n修真者的能力当中有一种‘印象加深法”简单点说，就是让人提升记忆力，并无限接近过目不忘，记忆力提升了，学习效率自然事半功倍。\n要想对人施展这种法术，受术者必须将精神调整到最佳状态，这样才能最大程度提升记忆力，上官能人抱着李冰洁往床上一躺，李冰洁羞的娇靥绯红，娇躯火热。\n“别乱想，好好睡觉，一觉睡到大天亮，养足精神才能好好学习。”上官能人说道。\n李冰洁眨眨眼睛，脸蛋泛着红晕，轻声道：“真的……什么都不做吗？”\n“难道你想让我做点什么？”上官能人一脸好笑：“也不是不行，大不了明天晚点起床……”\n“不要！”李冰洁缩在上官能人怀里：“睡了。”\n上官能人：“……”\n第二天，早饭后。\n李冰洁红着脸找出初二后半年的课本：“哥哥，后……后半段很多都没学会……”\n李冰洁学习越来越差，和基础没打牢有很大关系，现在她初三上完了一半，但初二后半学期的后一半知识点却有很多不懂，到了初三那就有更多不懂了，现在李冰洁的情况就像空中楼阁。地基没打牢。建筑工只能不停地在地底往天上扔砖头，不掉下来才怪呢！\n上官能人无语的看着李冰洁，轻叹一声：“好吧！先把落下的功课补齐了。”\n顿了顿，上官能人双手捧着李冰洁的脸，大拇指压在太阳穴上，叮嘱道：“闭上眼睛，我用气功帮你调理一下脑神经，这期间什么也别想()。”\n“嗯。”上官能人今早和她说过‘气功’的事，也‘知道’了为什么上官能人能用脑袋砸死狮子？气功啊！对上官能人的崇拜和爱慕无以复加。\n赶紧闭上眼睛，心无旁骛。\n上官能人默默汇聚法力。默念法诀，就见双手大拇指冒出两道青光，顺着太阳穴流入大脑，逐渐改善李冰洁的记忆力。\n这个过程并不长。半分钟不到，上官能人松开手：“好了，睁开眼睛，我们开始了。”\n印象加深法的时效只有七天，时间有点紧，只能尽力而为。\n过程非常顺利，李冰洁现在的记忆力几乎无限达到了过目不忘的境界，即便忘了，仔细想一想就能重新想起来，在上官能人这个优等生的辅导下。李冰洁补充学习进度的速度可谓神速，一天过后，初二后半学期后半段的知识点就学完了一半。\n看到李冰洁憔悴的神色，上官能人虽然心疼，却也无奈，印象加深法对一个人一生只能使用一次，如果不充分利用这七天时间，那就浪费了。\n为了让李冰洁尽快把失去的课程补回来，上官能人狠着心连夜辅导李冰洁。\n困了？帮李冰洁用法力调理一下身体；\n累了？靠在上官能人怀里看着书也得学；\n饿了？内急？洗澡？\n用最短的时间解决，坚决不能浪费半点时间。\n李冰洁知道自己只有七天时间()。也不想浪费掉，一直咬牙坚持，有上官能人用法力帮她调理身体，李冰洁不会觉得太过劳累，只是把舅舅、舅妈心疼坏了。\n见女儿没黑没白的学习。两人心疼的没把眼泪掉下来，但他们都是明事理的家长。知道这是为孩子好，只能忍着……忍着吃不到上官能人做的饭菜，真真馋死老夫（老娘）！\n终于在第七天下午，上官能人看完李冰洁做完的试卷，用红色笔芯标注上大大的98分，脸上露出笑容：“冰洁，你做到了，所有科目都在90分以上，你做到了！”\n李冰洁七天六夜几乎没有合过眼，虽然经过上官能人法力调理，却也满面倦色，依偎在上官能人怀里，脸上露出满足的微笑：“谢谢……哥哥……”\n“不要谢我，这是你努力的结果。”上官能人心情大好，虽然他比李冰洁更累，但他却仿佛完成了一件非常伟大的事一般，精神比以前更好了：“我这就下厨，晚上吃大餐庆祝一下，好不好？”\n“冰洁？”\n上官能人低头看着李冰洁，却见李冰洁闭着眼睛，睡着了。\n想想也是，虽然有法力调理身体，让李冰洁的身体状态始终保持的很好，但精神上的疲倦却是难以用法力调理的。\n七天六夜，整整七天六夜，李冰洁紧绷的神经终于放松下来，这一放松，一股浓浓倦意袭来，数个呼吸间便陷入深度睡眠，现在就算打雷，也别想把她吵醒了。\n上官能人目光温柔的看着她，轻柔地抱将起来，放在床上。\n娇美的睡靥是那样无邪，拉开被子盖好，上官能人抚摸着她的额头，低头轻轻一吻：“辛苦了，好好休息吧()！”\n上官能人穿上外套，装好钱包，顺手带上卧室的门，离开了家门。\n本想去买些食材回来，准备一顿大餐，艰苦鏖战之后，若鼓舞全军士气，犒赏三军就是最好的办法，升官的升官，拿钱的拿钱，古代人当兵不就是为了这福利待遇吗！\n累了那么久，没有一顿丰盛大餐庆祝怎么可以？\n七天没出门，没想到再出来，室外已经变成了白色，小区里到处都是厚厚的积雪，天空飞舞着雪huā，迎面吹来一阵寒风，很冷。\n“呼……。天这么冷。还是吃火锅吧！也不知道哪有好羊肉卖？”手揣进衣兜里，上官能人走出小区，朝着附近的超市走去。\n下雪天，路面不好，开车是很不安全的，还是走路更稳妥，至少不会主动惹出事故，要是倒了八辈子血霉被失控的汽车撞死，买了保险的好歹还能给家人弄到一笔赔偿金不是吗！\n在上官能人走出小区的时候，小区门口一个十七八岁的小伙子拿出手机。拨了个电话：“楠哥，他出来了，往南去了。”\n“跟紧了，我这就带弟兄过去！”手机里传来一个含混不清的声音。很神奇，这小伙子居然听懂了。\n“知道了，楠哥。”小伙子挂断电话，紧紧跟了上去。",
            "summary": "妹妹李冰洁因为基础不牢固，导致学习成绩下降。哥哥上官能人为了帮助她，使用了修真者的“印象加深法”来提升她的记忆力。在这个过程中，他们共同努力，使李冰洁在七天内成功补全了失去的课程。然而，这个过程也非常辛苦，让他们更加珍惜彼此的努力和成果。"
        },
        {
            "id": 1,
            "content": "正宗羊肉店，一个专卖羊肉的小店，据说这里的羊肉是市内最好的，最好，也意味着最贵，上官能人走进这家店：“老板，有羊里脊吗？”\n里脊肉是羊身上最嫩的部位。涮起来最好吃，以上官能人c级厨艺，对食材的挑选自然格外严格，不然又怎么可能做出那么好吃的饭菜？\n老板是个四十多岁的中年妇女，一听上官能人要里脊肉，笑道：“涮着吃？”\n“是啊()！”上官能人笑了笑：“有吗？”\n“有，单要另算价，一斤五十。”\n“五十？”上官能人吓了一跳，记得‘闭关’前，市面上的羊肉才三十五六。这老娘们居然要五十？不过敢要这么高的价，必有道理，上官能人道：“给我看看。”\n“好。”见上官能人没被吓跑，中年妇女笑了笑，打开冰柜。从里面拿出用透明塑料袋包好的几条里脊肉。\n“昨天宰的，本来想留着自己吃。就这几条了，你想要就给你了。”\n“唔……”上官能人看了看，虽然已经冻起来了，但看上去确实很不错，法力在肉条上走了一圈，新鲜度还不错，肉质更是不错，比市面上的羊肉好许多。\n“好！”上官能人称赞一声：“这些我全要了，麻烦切片。”\n“呵呵，好。”中年妇女笑的面若菊huā，供货的肉商供价都是一样的，中年妇女却单独把好肉储存起来，为的就是给那些想吃好肉的客户准备，快过年了，市面上的肉价都在上涨，羊肉也在涨，每斤已经将近四十块，中年妇女把里脊肉单独卖五十，赚大了。\n“一共八斤六两，四百三十块。”四条里脊肉，切了好大一包，上官能人心说够吃几顿的了，痛快的付了帐，提着肉往外走。\n之后又去买了些涮菜，拌酱料用的材料等等，估摸着差不多了，大包小包往家赶。\n东西实在太多、太沉了，这时候才显出没有车的坏处，换了力气跟体力差点的，兴许就得冻外边装雪人了。",
            "summary": "上官能人来到正宗的羊肉店购买羊里脊肉。老板是一个四十多岁的中年妇女，她以较高的价格出售里脊肉，但上官能人能看出肉的新鲜度和质量。他决定购买这些肉，并支付了400多块钱。之后，他又购买了其他涮菜和调料，带着大量物品回家。由于物品太多，他没有车，这使他意识到没有车的不便。"
        },
        {
            "id": 2,
            "content": "走到一片宽敞的空地，上官能人突然停下脚步，把手里的大包小包放在地上，转过身，活动活动脖子、手腕，发出吧嗒吧嗒的声音：“出来吧()！跟了一路，别藏头露尾的。”\n没动静。\n上官能人嘿嘿一笑：“难道还要让我去请你？”\n一阵风吹过，还是没动静。\n上官能人：“……”\n“不见棺材不掉泪！”上官能人面色一变，本来还想小小教训一下就算了，既然这么不识相，上官能人也不打算客气了。\n空地旁边那栋楼的转角，跟了上官能人一路的小伙子一脸不屑，拿出手机打电话：“想让我出来？真以为拍电影啊？白痴！”\n自从上官能人被十项全能砸中脑袋后，还没有哪个嘲笑过他的人有好下场，这小伙子自以为聪明，其实他才是真正的白痴。\n“楠哥，到哪了？现在那小子在空地这边……”\n电话刚打完，凭空突然出现一个水球，劈头盖脸在他脑袋顶浇了下去。\n哗啦——\n“哇啊啊啊啊啊啊~~~~”\n感谢‘wo’打赏100起点币，感谢‘cloud雲’打赏300起点币，感谢‘孙顺顺’‘阿达不是我’各打赏588起点币。\n(未完待续。\n如果您喜欢这部作品，欢迎您来起点投推荐票、月票，您的支持，就是我最大的动力。",
            "summary": "上官能人寻找跟踪他的神秘人。当神秘人嘲笑上官能人时，上官能人决定给他一点教训。然而，神秘人并不害怕，反而更加嘲讽。上官能人能成功地找到并教训了这个狂妄的小伙子吗？"
        }
    ]
}