{
    "chapter_title": "第二百五十章  后宫不是那么简单的 ",
    "chapter_summary": "上官能人和刘依兰表达了彼此的感情，而向贝贝也在一旁观察。刘依兰表示愿意跟随上官能人，无论未来的路有多么艰难。上官能人对刘依兰的评价很高，认为她非常适合做一个全职太太。向贝贝也对刘依兰给予了很高的评价，尽管她不太善于交际。接下来，他们讨论了李冰洁即将转入华北一中，以及上官能人如何处理与李浩楠的冲突。上官能人在被未来科技改变命运后，从一个平凡的穷**丝成为了高富帅。在这个过程中，他与向贝贝相识、相知、相爱。然而，上官能人面临着多个女孩的关爱和付出，使他感到压力和内疚。这个故事讲述了上官能人在四九城求学的时期，几个家境优越、长相英俊的男孩对刘依兰和张冉冉展开了浪漫攻势。上官能人担心她们是否会因此变心。他认为只有在她们年满20岁时仍保持对感情的忠诚和坚定，他才会接受她们。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“看你……”上官能人手上都是面粉，赶紧用衣袖擦擦刘依兰的眼泪，责备道：“我什么时候说不要你了？只是这条路并不好走，你真的有足够的心理准备吗？”\n刘依兰用力点头：“大哥，不管未来怎么样，我一定要和你在一起，就算……就算做小……我也愿意()！”\n声音很小，却斩钉截铁，上官能人为之动容。\n刘依兰擦干眼泪，含笑离开了，上官能人带着满腹心事，把最后一块面和好，刚放进面盆里，一转身，却见向贝贝正靠在门边，含笑望着自己。\n“呵呵，你们商量好的吧！”一个一个又一个，真是一个不少。\n上官能人笑了笑，把手洗干净，湿漉漉的手在毛衣上擦了擦，顺手关上厨房的门，插上，把向贝贝拉进怀里，低头吻在她的嘴唇上()。\n向贝贝闭着眼睛，和上官能人激烈舌吻，片刻，轻轻推了推他的胸口。\n上官能人有感，松开嘴，望着向贝贝，这张脸还是那样好看，论精致程度，向贝贝还在李冰洁之上，上官能人一直没有否认过，之所以被向贝贝吸引，她的‘好看’是最大诱因，爱美之心人皆有之，亲吻向贝贝，这是以前做梦都不敢想的。\n向贝贝睁开眼睛，笑眯眯的望着上官能人，问道：“我好还是她好？”\n“呃……这个……”上官能人内心纠结，干笑两声：“这个……梅兰之美。各胜擅长。”\n望着上官能人虽有些尴尬，却没有丝毫虚假的目光，向贝贝微微一笑：“其实我也这么觉得。”\n“呃？呵呵。”上官能人笑了笑，摸了摸向贝贝头上的红色发卡。道：“在我心里，你们都是世界上最美的女孩，能拥有你们，就算让我少活五十年也愿意。”\n向贝贝嘴角带着还算满意的微笑，轻声道：“她比我想的还要完美。”\n“是吗？”上官能人有些意外，能让向贝贝称之为完美的女孩，至今似乎还没有，就算张婷婷那个级别的美女。向贝贝同样没有完美的评价。\n“嗯。”向贝贝微微一笑：“刚才和她聊了很久，看的出来，她是个涉世未深的女孩，心地善良。待人真诚，就是太内向，不善交际，这样的女孩很适合做个全职太太，以后有她在生活上照顾你。我很放心。”\n上官能人脸上带着一丝不可思议：“贝贝，你真这么想？”\n“很不可思议是吧()！”向贝贝微微一笑，拢了拢耳鬓秀发，轻声道：“要说我为什么这么认同她。可能……她和我是两个完全不同的极端吧！”",
            "summary": "上官能人和刘依兰表达了对彼此的感情，而向贝贝也在一旁观察着他们。刘依兰表示愿意跟随上官能人，无论未来的路有多么艰难。上官能人对刘依兰的评价很高，认为她非常适合做一个全职太太。向贝贝则对刘依兰给予了很高的评价，认为她心地善良、待人真诚，但不太善于交际。这让上官能人感到惊讶，因为向贝贝从未对任何女孩给予过如此高的评价。"
        },
        {
            "id": 1,
            "content": "上官能人竖耳倾听。\n“我内心肮脏残暴，她心地善良如水；我擅长在外统筹全局。她擅长在内操持家务；我可以为你在外解决一切麻烦，她却能在家无微不至的照顾你……”向贝贝眼神有些朦胧：“我和她。一内一外，一文一武，在家，你是她的，在外，你是我的，我觉得……这样很好。”\n内外有别，井水不犯河水吗？\n上官能人似乎有些明白：“这么说，你同意了？”\n向贝贝轻轻靠在上官能人怀里，微笑道：“你是不是很得意？”\n“呃……，可没有啊！”上官能人矢口否认：“再说我有什么可得意的？”\n“呵呵，以后有两个大美女一起服侍你，左拥右抱，还不够得意吗？”向贝贝笑眯眯的看着上官能人，那张囧囧的脸格外有喜感。\n“这个……一点点……”上官能人挠挠头，干笑道：“只有一点点，你该知道，我不是花心大萝卜，我只是喜欢yy。”\n“呵呵……”向贝贝笑了笑，青葱玉指点在上官能人唇角，轻轻滑过唇瓣：“宁可相信世上有鬼，也不能相信男人这张破嘴。”\n上官能人囧：“我真不是那种人。”\n“我知道。”向贝贝呵呵一笑，道：“听说冰洁暑假过后要来华北一中？”\n“嗯。”上官能人点点头：“青远县的教育水准比较低，而且那边的坏小子很多，我这次去就遇到一个……”\n上官能人把李浩楠纠缠李冰洁，以及后面聚众袭击的事说了一遍，眼中闪过一丝寒光：“他的手段和白玉堂如出一辙，所以我让他落得和白玉堂一样的下场()。”\n向贝贝眼中闪过一丝意外，看到上官能人眼角的一丝凶戾，微笑道：“你知道吗？现在的你已经有一股杀伐果断地气势了。”\n“呃……是吗？”上官能人摸摸脸：“我怎么没感觉呢？”\n向贝贝微微一笑，潜移默化的威力是很大的，上官能人和她相处的久了，最近又见了一些血腥画面，身上难免多了一丝血悍之气。\n一个人未来会怎样发展？走上一条什么样的道路？和他接触过什么样的人？身在什么样的环境？以及运气好坏，都有很大关联。",
            "summary": "向贝贝和上官能人讨论了他们之间的关系和分工。向贝贝表示愿意接受这种内外有别的安排，而上官能人则开始计划如何照顾她们两人。随后，他们谈到了李冰洁即将转入华北一中，以及上官能人如何处理与李浩楠的冲突。向贝贝注意到上官能人身上多了一丝杀伐果断的气势。"
        },
        {
            "id": 2,
            "content": "同样是乞丐，有的乞丐捡到一袋钻石，从此由乞丐变成亿万富翁，锦衣玉食；而更多的乞丐却只能睡桥洞，捡剩饭，这就是际遇不同，造成了完全不同的两种人生。\n放在没被《十项全能》砸中脑袋之前，上官能人这辈子注定是一个穷**丝，虽不至于挨饿，却只能拥有一个平凡的人生，和向贝贝、李冰洁她们也不会有这样的缘分。\n历史没有如果，但未来却有无限可能，上官能人借着未来科技，让自己从穷**丝变成了高富帅，这就是他幸运的人生际遇。\n和向贝贝相识、相知、相爱，这都是十项全能带给他的全新际遇，如果不是和向贝贝这样交往过密，上官能人就算有十项全能，也只是一个隐藏于市井之间的‘高人’罢了，又哪会像现在这样霸气？\n**丝有霸气，谁都挡不住！",
            "summary": "上官能人在被未来科技改变命运后，从一个平凡的穷**丝成为了高富帅。在这个过程中，他与向贝贝相识、相知、相爱，这一切都源于未来科技的神奇力量。而上官能人的霸气人生，也是因为他拥有了十项全能这项技能。"
        },
        {
            "id": 3,
            "content": "“以后我会帮你照顾好冰洁的。”向贝贝将上官能人衣袖上的少许面粉拍掉，微笑道：“去了四九城，别拈花惹草的，当心我们联合起来不让你进门()。”\n头一句话还让上官能人感动，后一句话却让他哭笑不得：“我是那种人吗？”\n“呵呵，就怕别的女孩主动勾引你。”向贝贝太了解上官能人的魅力了，只要女人脑子没毛病，性取向正常，就肯定抵挡不住上官能人的魅力。\n上官能人的魅力不是自我卖弄，而是随着逐渐接触，自然而然为其吸引，上官能人就像罂粟，远远看着没事，粘上就别想戒掉。\n“这个……”上官能人挠挠头，道：“那到了四九城，我立马搬出去住，不跟任何女同学接触，这总行了吧！”\n“呵呵，我没逼你这么做。”\n“是。”上官能人苦笑：“都是我自愿的。”\n算起来现在的女人就够多的了，而且女人越多，你给不了对方名份，心里就越内疚。\n向贝贝，多好的女孩，却甘愿隐藏在他的身后，一内疚；\n刘依兰，大家闺秀，小小年纪却对他用情至深，二内疚；\n张冉冉，官家千金，却主动联合刘依兰给他做小，三内疚；\n辛雨缘，心灵的避风港，无论遇到任何情感方面的问题，都是辛雨缘在开导他，安慰他，却不求任何回报，四内疚。\n四个女孩都不求名分的跟在自己身边，上官能人除了感激她们对自己的爱和付出，却也倍感压力。\n世人都说后宫好，可真正有了后宫的男人才会发现，完全不是那么回事，除非你是古代皇帝，三宫六院的女人想上谁就上谁，却不用去关心那些嫔妃的个人情感问题，就跟开妓院的鸡头似的，一群鸡想上哪个就上哪个，她们还得卖肉给你赚钱，只是纯粹的肉身交流()。\n但上官能人和向贝贝她们不可能只是单纯的肉身交流，现在的女人，更注重情感和精神上的满足，上官能人只有一个人，却要把感情分成五份。\n爱不过来，真的爱不过来，而且除了辛雨缘和向贝贝，刘依兰和张冉冉都还小，未来充满了变数，就算她们现在说的信誓旦旦，但随着时间的推移，难保她们的感情不会发生变化，世界上不是只有上官能人一个好男人，好男人遍地都是，只看女人能不能去发现了？",
            "summary": "向贝贝和上宫能人在为分别前的告别而交谈。向贝贝提醒上宫能在去四九城时不要拈花惹草，而上宫能人则承诺会避免与女同学接触。然而，上宫能人面临着多个女孩的关爱和付出，使他感到压力和内疚。这段对话揭示了现代生活中复杂的感情关系和道德困境。"
        },
        {
            "id": 4,
            "content": "少女情怀总是诗，少女最怕的就是浪漫攻势，只要有一个帅哥，手捧鲜花，单膝跪地，对女孩说一句：“爱老虎油！”很少有少女抵挡得住，就像男人抵挡不了美女的倒追。\n万一上官能人在四九城求学的时候，几个身家势力、模样戳个都不错的男孩对刘依兰、张冉冉她们发动爱情攻势，上官能人可不敢保证她们会不会变心？\n这算是上官能人对她们的考验，也是为她们未来的一种负责，就像他一再说过的，如果在她们20岁的时候，依旧守身如玉，对他的感情没有变化，他才会没有任何拒绝的理由。\n小女孩，从未满十四周岁就对他一往情深，一直坚持到年满二十周岁都没有变心，还甘愿做小，又有哪个男人会拒绝？更何况两个女孩还个顶个的漂亮。\n未来几年，将是考验刘依兰和张冉冉感情的一个时期，究竟未来如何，就要看她们对上官能人的感情是否真的一成不变，忠贞到底了。\n感谢‘何时比你小过’打赏588起点币，感谢‘羊羊羊羊111’打赏2476起点币。\n这章是补昨天的",
            "summary": "在上官能人在四九城求学的时期，几个家境优越、长相英俊的男孩对刘依兰和张冉冉展开了浪漫攻势。上官能人担心她们是否会因此变心。他认为只有在她们年满20岁时仍保持对感情的忠诚和坚定，他才会接受她们。小女孩从未满14岁起就对上官能人一往情深，并在20岁时依然坚守感情。未来的几年将是对刘依兰和张冉冉感情的考验，她们的忠诚将成为关键因素。"
        }
    ]
}