{
    "chapter_title": "第二百六十章  洗劫一空 ",
    "chapter_summary": "两个孩子意外抽中一台液晶电视，令他们的父母感到非常高兴。为了庆祝，一家四口决定更换家里的旧电视。在安装新电视后，他们一起观看优质的画质，享受科技带来的便利。然而，李新红开玩笑说自己亏了，因为女儿和李冰洁的关系变得更加亲密。上官能人对李冰洁解释说，他在茶馆的表现很凶，是因为他发现鲍家大公子对李冰洁有不纯的心思。这让李冰洁感到困惑和惊讶。在回家的路上，上官能人意识到自己对李冰洁的保护意识增强，这是因为他们之间的关系越来越亲密。鲍家大公子对李冰洁的不轨心思激起了上官能人的愤怒和厌恶。上官能人开始思考是否要将之前拍摄的尿裤照片发布到网上，引发了一系列矛盾和冲突。鲍氏珠宝连锁店在遭受不法分子集体洗劫后，损失总价值超过二十亿。上官义和李新红对此感到担忧，而上官能人则因为与鲍家结怨而感到惊讶。李冰洁则专注于与上官能人的平淡生活，对鲍氏珠宝连锁的遭遇并不关心。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "俩孩子去茶馆喝茶，却抽了一台液晶电视回来，这可把四个大人高兴坏了。\n“冰洁果然旺夫，新年第一天就弄了台电视回来。”李新红兴奋的不能自已，抱着李冰洁就亲了一口。\n李冰洁满脸通红：“大悔”，…”\n“妈，别占我媳妇便宜。”上官能人把李冰洁‘抢，过来，一脸不爽。\n“哈哈哈……。”一阵哄堂大笑。\n“臭小子。”李新红哭笑不得，瞪着上官能人：“还不把电视换了！”\n家里削电视还是大屁股老古董，虽然几个月前才换了新的显像管，但终归跟不上时代了，只是上官义跟李新红都是从苦日子走过来的，舍不得换，一直将就着，今天俩孩子抽奖得了电视机，上官义和李新红都很高兴。\n很快上安能人把电视换好，超薄液晶电视上放在电视柜上，打开电视，优良的画质让上官义和李新红万分满意。\n这时候李新风突然仰天长叹：“唉！赔了女儿，连电视也赔了，亏大了！”\n又是一阵哄堂大笑。\n一再被调戏，李冰洁的羞涩压过了此前的害怕情绪，但想到此前上官能人的‘暴行”李冰洁偷偷瞥了瞥上官能人，不敢相信对自己向来温柔体贴的哥哥还有那样暴戾的一面。\n感觉到李冰洁的目光，上官能人微微一笑，拉着李冰洁的手：“冰洁，跟我来一下。”\n李冰洁默默地被上官能人拉进卧室，四个大人见状，纷纷摇头：还是太年轻了，食髓知味，不知节制。\n上官义道：“晚上炖点参汤给孩子补补。”\n李新红嗯一声，歉意的看着李新风和孙希芳。\n李新风和孙希芳心中惘怅：孩子大了不由爹（娘）啊！\n四个大人的恩想实在太龌龊了，上官能人又怎是那种不知节制的人，真要是的话，当初和辛雨缘那啥那啥以后，就不会隔上很长一段时间才去一次了。\n两人站在阳台上，阳光透过窗扉照在脸上，暖暖的，很舒服。",
            "summary": "两个孩子去茶馆喝茶，意外抽中一台液晶电视，令四个大人非常高兴。李新红和上官能人为了庆祝，决定更换家里的旧电视。在安装新电视后，一家人聚在一起观看优质的画质，享受科技带来的便利。然而，李新红却开玩笑地说自己亏了，因为女儿和李冰洁的关系变得更加亲密。"
        },
        {
            "id": 1,
            "content": "上官能人握着李冰洁光滑柔嫩的小手微笑道：“是不是没想到我在茶馆会那么凶？”\n李冰洁点点头，又摇摇头。\n上官能人将李冰洁轻轻拥入怀中，目光有些凌厉：“那种富家大少，瞧不起人很正常，我虽然对他的态度很不爽，却也不至于发那么大脾气。”\n“那为什么？”李冰洁抬起头，长长的眼睫毛忽闪忽闪的，双眸明亮若星疑惑的望着上官能人。\n“说起来你可能不信……。”上官能人和李冰洁四目相对，眼睛里满是温柔，随即一厉：“当时我感觉到那个混蛋对你有龌龊的心思。”\n“？？？”李冰洁一脑袋问号。\n“就是他看到你长的漂亮，没安好心思。”",
            "summary": "上官能人对李冰洁说他在那里的表现很凶让李冰洁惊讶。上官能人解释道，尽管他对那个富家大少的态度不满，但发那么大脾气的真正原因是他察觉到对方对李冰洁有不纯的心思。这让李冰洁感到困惑和惊讶。"
        },
        {
            "id": 2,
            "content": "上官能人背着李冰洁回家的路上仔细想了想为什么自己在那个时候会那么冲动？当时的剧烈反应显然不符合他的行事风格，那脾气发的太突然了突然到他自己也惊讶不已。\n等快到家的时候，上官能人才想明白，原来是那孙子对李冰洁有了不轨之心。\n这是一种非常玄妙的感觉，自从和李冰洁确定了关系之后，上官能人和李冰洁数日朝夕相处，两人之间的气机正在逐渐变得一致，也许李冰洁还感觉不到上官能人的气机变化，但上官能人却渐渐察觉到，李冰洁的气机逐渐被他所掌控如果有谁对李冰洁有坏心思，上官能人只用气机就能察觉到。\n昨天众女联袂而至，她们对李冰洁的善意，让上官能人通过气机若有若无的感知到了，所以他昨天一整天的心情都那么好。\n但是在茶馆喝茶的时候，那个鲍家大公子却在碰倒电视之后的瞬间，被上官能人察觉到了他对李冰洁的龌龊心思，当时时间短暂，来不及让上官能人细想他只是本能的对鲍公子产生了发自内心的厌恶和愤怒，在当时来说这股无名火发的莫名其妙，一痛羞辱之后，上官能人才有时间和心思琢磨为什么会这样？\n琢磨出来之后，上官能人心里的那点惊讶就彻底消失了甚至还有些懊恼：麻痹的当时太便宜他了！\n上官能人当然不会说是修真者的气机感应，而是以气功的角度来说这件事还好修真者一开始本来就是以练气为基础，所谓的练气士就是修真者的雏形。",
            "summary": "在回家的路上，上官能人突然意识到自己对李冰洁的保护意识增强，这是因为他和李冰洁的关系越来越亲密，他的气机逐渐受到她的影响。当他在茶馆发现鲍家大公子对李冰洁的不轨心思时，他立刻感到愤怒和厌恶，这源于他对李冰洁的保护欲。经过思考，上官能人明白了原因并对自己的冲动感到懊恼。"
        },
        {
            "id": 3,
            "content": "上官能人这么一说，李冰洁彻底明白了，顿时感动万分，上官能人只是感觉到了别人对她有坏心思，就那么愤怒，说明上官能人是真的把她当成了心肝宝贝，男人为女人愤怒，为女人大打出手，并不会让女人感到害怕，相反，如果女人受了欺负，男人却无动于装，才会让女人心瓜哇凉，恼怒男人不是东西。\n“哥哥，谢谢你。”李冰洁缩在上官能人怀里，紧紧抱着他，也许是为自己之前对上官能人的怀疑感到羞愧，李冰洁眼睛湿漉漉的。\n上官能人微微一笑，抚摸着李冰洁的秀发，眼神闪烁，琢磨要不要把之前拍到的尿裤照发到网上，供世人观赏？\n花开两朵，各表一枝。",
            "summary": "上官能人和李冰洁之间的感情得到了加深。上官能人在发现有人对李冰洁心怀不轨时，表现出强烈的保护欲和愤怒，让李冰洁深感感动。而李冰洁在意识到自己的错误后，对上官能人表示感激和愧疚。然而，上官能人却在思考是否要将之前拍摄的尿裤照片发布到网上，引发了一系列矛盾和冲突。"
        },
        {
            "id": 4,
            "content": "鲍家母子二人惨遭羞辱，又憋屈的赔偿了一大笔茶馆损失费之后，差点气疯了。\n“妈！这口气我实在咽不下去！我一定要报复那混蛋！”鲍易明坐在车里，满脸紫红，几乎爆管。\n鲍易明作为鲍氏珠宝连锁店的大公子，从小到大锦衣玉食，风光无限，没想到今天却栽在了上官能人手里，不但当着相亲对象的面尿了裤子，更是把他色厉胆薄的心性暴露无遗，鲍易明从来没受过如此羞辱，发誓报复！\n鲍易明的老母，那肥婆也气的全身发抖，尤其是裤裆里的湿凉，让她恨不能自杀以谢天下……。\n尽管气的要死，但肥婆却顾忌万分：“那混蛋拍了咱们母子的羞耻照，万一……。”",
            "summary": "鲍家母子在遭受羞辱并支付巨额赔偿后，愤怒不已，决定报复上官能人。鲍易明作为鲍氏珠宝连锁店的大公子，从未受过如此屈辱，而他的母亲则担心他们母子的羞耻照片被泄露。"
        },
        {
            "id": 5,
            "content": "鲍易明一下子冷静下来，尽管他不学无术，但毕竟生在大富之家，如果没有几分心机，又怎么可能打理那么大的生意？\n想起自己尿裤子的丑态已经被上官能人照下来，鲍易明又怒又怕，活到他这个份上，面子比什么都重要，要是上官能人真的把照片传到网上，他也没脸在华北待下去了。\n上官能人的威胁让如易明如鲂在喉，裤裆里的骚气提醒他不能轻举妄动，但多年来养成的傲气又让他咽不下这口气。\n“妈！至少先查查那混蛋是什么来路？如果……”鲍易明面色阴冷，如同黑夜中的猫头鹰。\n肥婆也是怒气难填，点点头：“好！回家就找人杳杳那混蛋的来路，最好他是我们鲍家惹不起的人，不然……。”\n和肥婆的纯怒气比起来，鲍易明的心思要更复杂，愤怒中，他却想到了此前在茶馆看到的那个如同天使般纯净的女孩。\n“那么完美的女孩，应该是我鲍易明的！等着瞧！我一定要得到你！”\n鲍家在华北也算一方富豪，要调杳一个人的身份背景非常简单，晚饭前，上官能人的资料就摆在了鲍易明面前，当看到那个羞辱自己的小子，只是一个普通的蝼蚁，顿时让鲍易明仰天狂笑，笑的面目狰狞可怖：“没想到我鲍易明英明一世，却在小河沟里翻了船！”\n鲍易明已经被复仇的怒火侵蚀了头脑，并没有注意到资料后面标注的重点：曾徒手搏杀一头雄狮，救下市委书记千金，与市委书记千金交往过密。\n当晚，向贝贝接到一个电话，这个电话让向贝贝呆了呆，随即眯眼直笑，笑的异常狐媚。\n“鲍新来一世英名，却毁在纨绔儿子手里，子不教父之过，就让我来帮他教训一下吧！”\n第二天一早，上官能人和家人一边吃着早饭，一边看早间新闻。",
            "summary": "鲍易明在上官能人的威胁下感到愤怒和恐惧，但他冷静地决定调查对方的背景。发现上官能人只是一个普通人后，鲍易明感到嘲笑和复仇的渴望。与此同时，鲍易明在茶馆中遇到了一个美丽的女孩，激发了他想要征服她的欲望。鲍易明决定采取行动，而他的母亲也同意帮助他报复。然而，这一切都被上官能人及其家人毫无察觉。"
        },
        {
            "id": 6,
            "content": "“本台最新消息，鲍氏珠宝连锁店在今日凌晨遭受不法分子集体洗劫，据调查，犯罪分子手法老练，作案前毁坏了珠宝店监控系统，将所有珠宝洗劫一空后，从容离去，至今没有线索，鲍氏珠宝连锁此次损失珠宝总价值超过二十亿……”\n看到这个新闻，上官义叹道：“世道混乱，连华北这么好的治安都出了这种事，这人啊！不能没钱，可也不能太有钱，不然被人抢了都没办法。”\n李新红道：“什么人能一口气抢了这么多家连锁店？没有几十个人不行吧！”\n“嗯，应该是个犯罪团伙，也不知道警察能不能破案？”\n两口子在那感慨唏嘘，上官能人却很惊讶，昨天许静茹给他打过电话，说他羞辱的那对母子是鲍氏珠宝连锁的女主人和大公子，让他当心点，别遭了报复。\n没想到自己没遭到报复，鲍氏珠宝连锁却被洗劫一空，二十多亿的珠宝啊！鲍家的人肯定要吐血了。\n李冰洁吃着上官能人特制的水晶包，一脸幸福，对鲍氏珠宝连锁遭到洗劫毫不关心，在她看来，那种动辄上亿的人家距离自己太遥远了，她更享受和上官能人在一起的平几日子，每天简简单单，平平淡淡，有上官能人陪在身旁，真的很幸福。",
            "summary": "鲍氏珠宝连锁店在今日凌晨遭受不法分子集体洗劫，损失总价值超过二十亿。上官义和李新红对此感到担忧，而上官能人则因为与鲍家结怨而感到惊讶。李冰洁则专注于与上官能人的平淡生活，对鲍氏珠宝连锁的遭遇并不关心。"
        }
    ]
}