{
    "chapter_title": "第二百七十一章  战争不是儿戏 ",
    "chapter_summary": "刘国战寻求陈开拓的帮助治疗双腿，但由于陈开拓无法治愈，他们决定寻找更厉害的医生上官能人。上官能人对刘国战的傲慢态度不满，两人发生争论。尽管上官能人对军队现状不满，但他仍拒绝加入刘国战的提议。在讨论战争中，刘国战强调战争的风险和复杂性，而上官能人则从自己的角度提出了看法。上官能人为刘国战按摩双腿，表达了他对战争的理解。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "几天前，刘国战慕名前来拜访陈开拓，希望陈开拓有办法医治自己的双腿，但当时陈开拓带着老婆去泰国看人妖，并没在国内，不得已只能找到陈开拓亲家公张海家里，说明了来意，张海一听，此事非同小可，自然第一时间打电话，把陈开拓叫回了国内。\n陈开拓回来的时候是前天晚上，休息一夜，昨天一早在医院为刘国战做了一次检查，结果并不乐观，至少陈开拓目前c级的医术没有丝毫办法，虽然刘国战对这个结果早有心理准备，但当结果真出来的时候，还是让他失望万分。\n陈开拓无能为力之际，突然想起了上官能人，当初梁明军（梁司令的老爸）的腿就是上官能人接好的，陈开拓自认做不到上官能人那样完美。\n而在不久前，陈曼云曾打电话告诉他，上官能人自称医术不在他之下，而且还说当时上官能人只看陈曼云脸色就看出了她的身体状况，精确至极。\n当时陈开拓非常震惊，察言观色可知病情，这是只有古代神医才有的神技，陈开拓虽然自认离这个境界也不远了，却终归不如上官能人看的精确。",
            "summary": "刘国战寻求陈开拓的帮助治疗双腿，但因陈开拓在国外，通过张海联系到他回国。经过检查，陈开拓发现无法治愈刘国战的双腿。这时，陈开拓想起上官能人的医术高超，曾治好梁司令父亲的腿。陈开拓对上官能人的神奇医术感到震惊和敬佩。"
        },
        {
            "id": 1,
            "content": "只可惜当时陈开拓正在泰国看人妖，不然早就杀回来了。\n于是陈开拓把希望寄托在了上官能人身上，让张婷婷打电话叫上官能人过来。\n当上官能人从张婷婷嘴里得知事情的全部经过后，心中恍然，难怪电话里说不方便呢！堂堂天朝上将光临华北，谁敢大嘴巴乱说？\n而刘国战一见要给自己看腿的是个不到二十岁的小娃娃，脸色并不是很好看：“陈老哥说的是真的？这小伙子的医术会在你之上？”\n陈开拓也有股子傲气，哪能让人认为自己的医术不如一个十几岁的孩子！重重的哼了一声：“刘上将。我只是说在骨科方面自愧不如！”\n见陈开拓有些恼火。刘国战微微一笑：“陈老哥别生气，我刚才只是随便说说。”\n顿了顿，刘国战看着上官能人。眉头慢慢皱起来：“你对骨科很有研究？”\n“没什么研究，就是小时候跟当兽医的爷爷学过接骨！”刘国战的态度让上官能人很不爽，嘴上说的谦虚。却是拐着弯的骂刘国战畜生呢！\n上官能人就恨这种人，既然有病，那就去看大夫，大夫治好还则罢了，要是治不好，什么难听的话都来了，有本事你可是别治啊！老子还不伺候呢！\n“好小子！”刘国战眼中闪过一丝寒光：“你骂我牲口是吧！”\n上官能人摊摊手：“我不明白您的意思，我只是实话实说，怎么就骂您了？”\n“哼！和兽医学过接骨。却要来治我，这不是骂我牲口还是什么？”\n上官能人摆摆手：“我可没那意思，是您自己想的。总不能在清朝说了个‘明’字。就认定是反清复明的反贼吧？我只是普普通通一百姓，不懂官场的强盗逻辑。”\n在上官能人看来。这老头一身的官僚主义，牵强附会，指鹿为马，特别讨厌，这种讨厌也毫不掩饰的在脸上表露出来。\n看到上官能人脸上的厌恶之色，刘国战眼睛一眯，掩盖住眼皮下的情绪，笑道：“好小子，居然说我是强盗，胆子不小。”\n“不敢，谁都知道我胆小，经不住折腾。”上官能人看着刘国战：“您这上将军衔，一口唾沫就能弄出百万雄师把我打成原子，不过……嘿嘿，虽然我只是个小屁民，却身心健康，想跑就跑，想跳就跳，您……”\n上官能人摇摇头，啧啧有声。",
            "summary": "陈开拓希望上官能人能帮忙解决骨科问题，但上官能人对刘国战的傲慢态度感到不满。刘国战质疑上官能人的医术，引发了一场争论。上官能人对刘国战的官僚主义表示厌恶。"
        },
        {
            "id": 2,
            "content": "张海和陈开拓、张婷婷冷汗都下来了，心里暗骂：你说自己胆小？尼玛的敢对着上将骂街，还敢说自己胆小？什么人啊！\n“哈哈哈……”预料中的大发雷霆并没有出现，刘国战突然大笑起来，指着上官能人：“好小子，几十年了！几十年没人敢这么跟我说话了！你小子……不错！”\n“呃？？？”张海和陈开拓、张婷婷目瞪口呆，这是哪出？\n上官能人也有点讶异：“你没发火？”\n“我为什么要发火？”刘国战哈哈大笑：“别忘了，我可是军人，军人懂吗？军人就是豪爽、直来直去、有什么说什么、宁向直中取，不向曲中求，可惜这些年随着老子官越做越大，敢跟我直来直去说话的人越来越少，甚至我做错了事，连个站出来指责的都没有。”\n说到这，刘国战用赞赏的目光看着上官能人：“小子，想不想当兵？你这脾气秉性，不当兵可惜了。”\n“当兵？算了吧！”上官能人摇摇头：“我现在日子过的好好的，当的哪门子兵？再说现在连个菲律宾小国都不敢打，当兵又能有什么出息？还不如舒舒服服过我的小日子呢！”\n如果说现在正值乱世，到处需要打仗，上官能人并不介意参军入伍，扛着枪去打仗，问题是韬光养晦三十年，日子是越来越富，却连打一仗的血气给丢掉了，小小的女佣国也敢叫嚣，小小的钓鱼台都收复不了，当兵有个蛋的意思？最后还不是退伍回家的命！\n不像乱世，只要能打、敢打、打得好，就有可能连升数级，搞不好一场战争打完，就能提个将军当当，那样当兵才有意思，哪像现在，屁仗没得打，只能一点点往上熬，家里没势力的，就算祖孙三辈儿一起努力，顶头就是个地方军区的小官，运气不好，当一辈子火头兵也不奇怪，所以现在当兵的大部分都是穷人家孩子，但凡家里有点小钱的，都不愿让孩子去当兵，贬义点说，现如今这个金钱至上的社会，只有没出息的才去当兵。",
            "summary": "上官能人和刘国战两位上将讨论了当兵的话题。上官能人对军队的现状表示不满，认为现在没有打仗的机会，当兵没有出息。而刘国战则欣赏上官能人的直率性格，并邀请他加入军队。然而，上官能人因生活舒适且认为现在不是乱世，所以拒绝了刘国战的提议。"
        },
        {
            "id": 3,
            "content": "有出息的都去挣大钱，当明星，傍大款，忙移民去了，长得漂亮的妓女，兴许就能傍上个老外，出国当华侨了呢！\n“哼！”听完上官能人的话，刘国战冷哼一声：“小小女佣国而已，若要发兵，一日可定！”\n“那好啊！打啊！为什么不打呢？”上官能人问道。\n刘国战瞪他一眼：“小孩子懂什么，如果不是米国佬在背后撑腰，它女佣国敢弹跳一个试试？打不死丫的！”\n“切！”上官能人一脸不屑：“少拿米国佬当借口，以色列那种小国强敌环绕，还不是打出了一片天，怎么他们就没事？”\n“那是因为有米国佬是站在他们身后。”刘国战摇摇头：“米国佬每年都会向以色列提供30亿美元的军事援助，就因为有米国佬帮忙，以色列才能四面树敌，却打出了一片天，还有韩国棒子跟日本鬼子，他们的干爹也是米国佬，一切原罪都是米国佬，如果没有米国佬，也许十年前就统一东亚了，又哪会落得今日局面。”\n刘国战作为天朝上将，又怎会不想干掉那些在天朝面前弹跳的弹丸小国？但国际局势实在太复杂了，并不是想打就能打的，而且打了以后会造成什么样的后果，也要全面考虑清楚。\n孙子兵法《始计篇》第一句话就是：兵者，国之大事，死生之地，存亡之道，不可不察也！意思是说：战争，是国家的大事，关系到国家的生死存亡，不能不认真地观察和对待。\n战争，如果确认能为国为民带来实质的好处，死活也要打！可如果战争的结果不能预料，那就要好好想一想了，究竟这一仗值不值得打？该不该打？如果值得打！该打！那怎么打？打完以后要怎么处置后续问题？这些都是需要综合考虑的问题。\n但一场战争的损耗时间实在是太长了，打到后面很可能出现不可预估的问题，从而导致功亏一篑，就像当年米国打伊拉克，本以为打这一仗可以得到大把石油的好处，却没想到最后就是这一个小小的伊拉克，把米国经济生生拖垮了。\n感谢伊拉克的牺牲，感谢萨达姆大叔的强硬，如果不是你们，米国佬依旧是世界唯一的超级强国，但你们用疯狗精神，死咬不放，把米国佬生生咬成了瘸子，这才让天朝更快的追了上来，天朝人民不会忘记你们的……",
            "summary": "刘国战和上官能人的对话，讨论了关于国家间的政治和军事问题。刘国战认为战争是国家的大事，需要全面考虑，而上官能人则认为一些小国如以色列、韩国和日本能在强敌环伺的情况下发展壮大，是因为有美国的支持。同时，刘国战提到战争的结果难以预料，需要考虑战争的价值和影响。作者通过对比美国和伊拉克的例子，强调了战争带来的巨大消耗和不确定性。"
        },
        {
            "id": 4,
            "content": "“小子，你是真不懂啊！”\n刘国战很无奈，现如今天朝三十年未战，军事人才凋零，能够分析清国际局势的人才越来越少，这战争也就越来越打不起来，不然一个计算失误，就有可能像米国一样万劫不复。\n米国那样的超级大国都能被伊拉克这种小国拖垮，天朝自认比不上全盛时期的米国，要是一场战争下来，落得跟米国一样下场，绝对不是目前的天朝政府可以承受的，所以哪怕背负国民责骂，在没有百分百把握之下，也绝对不能开战！\n上官能人虽然不懂这些，但他从刘国战脸上看到了无奈，和深深地无力，本来还有一肚子臭骂，现在却什么也说不出来了。\n“算了，我也不想懂。”\n上官能人摇摇头，走到刘国战跟前，蹲下来，俩手放在萎缩的腿上，轻轻揉捏，法力透入双腿，在双腿筋脉上来回游动。",
            "summary": "刘国战认为天朝三十年未战导致军事人才凋零，战争风险增加。天朝不敢轻易开战，以免重蹈米国的覆辙。上官能人虽然不懂这些，但从刘国战的无奈中感受到战争的严重性。上官能人为刘国战按摩双腿，表示不想理解战争背后的复杂原因。"
        }
    ]
}