{
    "chapter_title": "第二百七十二章  能治 ",
    "chapter_summary": "本章概述了刘国战对上官能人的信任以及两人之间的友谊发展。尽管陈开拓警告刘国战要小心，但他仍然相信上官能人的能力并期待治愈。上官能人成功地使刘国战的双腿恢复了知觉，这使他在仙侠世界中备受瞩目。刘国战与张海相识并在张家别墅定居，以寻求治疗问题和新的生活体验。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "所有人的目光都落在上官能人双手上，刘国战尤其紧张，这双手肩负着他的希望和命运，刘国战已经七十多了，保养得好，至少还有十几年好活，他已经品尝了五六年不能走路的痛苦，不想剩下的十几年乃至二三十年会一直这样下去，对一个军人来说，那太残酷了。\n上官能人的双手在刘国战腿上捏了两三分钟，法力探测结果也已经出来了。\n“五六年了吧！”上官能人站起来，走到刘国战对面坐下。\n“没错。”只凭一双手就知道自己瘫痪了五六年，刘国战突然看到了一丝希望，心里愈发紧张。\n“神经都已经坏死了。”上官能人叹口气：“年头太久了，当时为什么没有及时治疗？”\n刘国战心一沉，苦涩道：“当初我正在巴基斯坦访问，遭到恐怖袭击……”\n话不用说完，原因已经明了。\n“不会吧！”上官能人很惊讶：“你可是堂堂上将，难道跟过去的保镖和当地武装力量还保护不了你的安全？”\n刘国战连连摇头，很多事并不是防卫力量足够就能避免的，世界上突发事件实在太多了，不然当年的美国总统里根也不会被枪杀。\n陈开拓忍不住问道：“小上官，你到底有没有办法治疗？”\n“办法……”\n所有人目光都落在上官能人脸上。上官能人挠挠头：“不是没有。”\n瞬间寂静。\n“真的！？”刘国战全身发抖。双目圆睁，盯着上官能人：“你……你真的有办法治愈我的双腿？”\n陈开拓暗惊，忍不住开口道：“小上官，话可不要乱说，如果没有绝对把握……”\n“没绝对把握我是不会说的。”上官能人摆摆手：“您老放心吧！我还没那么蠢。”\n“这……这么说……”刘国战激动地满脸通红，盯着上官能人的眼睛水汪汪的。\n呃……老家伙，你那什么眼神？告诉你，俺卖艺不卖身，臭基佬，滚远点！\n上官能人点点头：“能治。”\n短短两个字。只有两个字，却仿佛有无穷力量，将刘国战压在心头五六年的阴霾击得粉碎，两眼溢出浑浊的眼泪。哽咽难言。\n陈开拓眼睛放光的盯着上官能人，想起了前不久陈曼云给打电话说的最后一句话：“爸爸，小能人是天纵奇才，我看好他名垂青史，也许他能成为古今中外第一神医。”\n天纵奇才？只怕天纵奇才也不能形容这臭小子的才能，妖孽！这臭小子绝对是个妖孽！",
            "summary": "刘国战正期待着上官能人治好他的双腿。上官能人能通过触摸判断出刘国战的病情已经有五六年。虽然上官能人说有办法治疗，但陈开拓还是提醒他要谨慎。刘国战充满期待地看着上官能人，而其他人也紧盯着他的反应。"
        },
        {
            "id": 1,
            "content": "从上官能人刚进门开始，张婷婷一直担忧的神色不见了，脸上露出灿烂的微笑，用力在上官能人肩上一捶，小声道：“大能人。好样的！”\n上官能人撇撇嘴：“这有啥，大惊小怪。”\n张婷婷好气又好笑：“说你胖，你还喘上了！要不要脸？”\n“脸几毛一斤？”上官能人拍拍脸：“告诉你，一文不值，人活着，靠的是本事。”\n“懒得理你。”张婷婷说的难听，心里却格外开心，她知道，只要上官能人治好了刘国战的双腿，其大名必然在天朝上层流传。到时上官能人就会成为天朝数得着的名医，达官显贵的御医，这辈子荣华富贵跑不掉，搞不好国家还会给点实际的好处呢！\n上官能人其实也考虑到了这些，从陈开拓说刘国战是上将的时候。他就开始考虑怎么利用刘国战打响自己名医的名头？\n成为一位名医，掌控天朝顶层的生死。那会给他带来巨大的名望，只要有了名望，未来就算想一夫多妻，有这帮大佬在前面顶着，上官能人相信幸福的后宫生活就不远了。\n但要想打响名望，前提就是把刘国战的双腿治好，一般来说，刘国战的双腿瘫痪了五六年，神经早已经不可逆的坏死了，坏死的神经以现如今的世界医术成果根本无法重新修复，也许再过许多年，生物技术得到突破性进展，有可能让刘国战重新站起来，但绝不是现在。\n那么要怎么样让刘国战坏死的神经重新恢复活力呢？那就要用到法术了，任何人也不敢不承认法术的神奇，活死人肉白骨，这种情况在武侠小说里不可能出现，但在仙侠小说中却遍地都是，很不凑巧，上官能人的本事，就属于仙侠范围，他的法力足可以让刘国战重新站起来，只是这个过程比较长罢了。\n哭过之后，刘国战擦擦眼泪，满是期待和激动地望着上官能人：“小……小伙子，我真的有希望重新站起来吗？”\n“呵呵……”上官能人笑了笑，道：“让您重新站起来的办法多了，最简单的就是先给您做个截肢，然后再安装两个假肢，稍稍训练一下，就能重新站起来了。”\n刘国战哭笑不得：“你知道，我不是这个意思……”\n张婷婷也捶了他一下：“别做怪了好不好？”\n“得！”上官能人耸耸肩，看着刘国战，道：“治肯定能治好，不过用的时间比较长，我建议您在治疗期间，暂时住在华北市，这样才能用最短的时间让您的双腿恢复活力。”\n“没问题！没问题！”刘国战激动地连连点头：“只要能治好我的双腿，就算一辈子住在华北也没问题。”\n“一辈子还是算了吧！华北庙太小，容不下您这尊大神。”上官能人笑道。\n“哈哈！我什么时候走，还要靠你啊！”刘国战大笑三声，随即问道：“那我的治疗时间是多久？”\n要是上官能人说二十年，刘国战当场就得掏出枪来把上官能人崩了！麻痹的老子都七十多了，还能再活二十年吗？就算能活二十年，那时候都老掉牙了，活着还有什么意思？\n上官能人当然不可能说什么二十年，他比了一个手指头。\n“一年？”刘国战惊喜万分：“一年就能治好我的腿？”\n陈开拓了解医理，他不认为一年就能彻底治愈刘国战的双腿，不过要想让刘国战的双腿恢复知觉，如果有什么特殊办法，一年应该足够了，后面应该还要几年时间用来恢复。\n陈开拓把自己的想法说出来后，刘国战眼中闪过一丝黯然，随即呵呵笑道：“没关系，我的腿瘫痪了五六年，就算用五六年恢复也没什么关系。”\n“我说过要用一年了吗？”俩老头乐呵呵的时候，上官能人的话却让两人面色一变。\n“不是一年！？”刘国战瞪着眼睛：“难道是十年？”\n刘国战身上冒黑气了，十年啊！十年！也许活十年没什么问题，但十年的治疗周期实在太长了，十年后他都八十多了，还有几年好活？不过十年总比二十年好吧！\n上官能人摇摇头，伸个大拇指：“这才是十年，我比的是食指。”\n“那……”刘国战迷糊了，陈开拓和张海、张婷婷也迷糊了，不知道上官能人这一个手指头到底意味着什么？\n见所有人一脸困惑，上官能人微微一笑：“伤筋动骨一百天，大概要一百天吧！”\n噗咚——\n所有人扑街……\n“一……”刘国战鼻涕冒泡：“一百天！？？？？”\n其实一百天还是上官能人刻意说久了，按照他的计算，如果以针灸配合法力，有个十几二十天就能让刘国战的双腿神经恢复活力，再有五十天左右的调理，差不多就可以去参加国际马拉松大赛了。\n不过上官能人想了想，如果两个月就让一个瘫痪了五六年的老头恢复正常，那未免太不科学了，所以上官能人特意延长了一个月，一百天足够了。\n本来上官能人是想让刘国战在华北找个地方安顿好，然后再开始给他治疗，最好的地点其实是医院，那里有陈开拓盯着，上官能人治疗结束，有护士帮忙护理，最好不过了。\n不过刘国战最讨厌的就是住院，而且他只是双腿瘫痪，这次还带了个中南海保镖过来保护和照顾他，并不需要什么小护士，只要上官能人帮他治疗，剩余的时间自然有中南海保镖负责，那么刘国战住在哪里就成了唯一的问题。\n“刘将军，不如你就住在这里吧！”张海开口了，如果刘国战能住在这里，就能极大的拉进双方关系，这对张家来说有百利而无一害，张海虽老，可他的儿孙还年轻呢！能榜上刘家这棵大树，对张家的未来有极大助益作用，傻子才不干。",
            "summary": "上官能人是一位拥有仙侠能力的人，他答应帮助瘫痪多年的上将刘国战恢复双腿。经过一段时间的治疗，刘国战的双腿逐渐恢复了知觉。在这个过程中，上官能人和刘国战的关系逐渐拉近，而他也因此受到了上层人士的瞩目。"
        },
        {
            "id": 2,
            "content": "“这里是华北环境最好的地段，安静清逸，不会有人来打扰，而且你我二人年纪相近，想必会有很多相同话题，不知刘将军喜不喜欢下象棋？”\n张海过完年已经71岁了，而刘国战过完年是72岁，以三岁一个代沟来看，两人完全处于同一个水平线，并不存在代沟问题，而且……\n“哈哈！我确实很喜欢下象棋！难道张老弟也喜欢？”刘国战哈哈大笑。\n成了！俩老头都爱下象棋，共同话题也有了，而且别墅的环境确实不错，再加上张家在华北地区也算一霸，有张家帮衬，刘国战遇到问题也能尽快解决，于是刘国战最后留在了张家。\n住宿问题已经解决，那接下来就是治疗问题了。\n感谢‘老实人刘宇’打赏588起点币。\n(未完待续。\n如果您喜欢这部作品，欢迎您来起点（）投推荐票、月票，您的支持，就是我最大的动力。",
            "summary": "张海和刘国战两位年龄相仿的老人在华北一处安静的环境良好的地段相遇，发现他们都有共同的兴趣——下象棋。经过交流，刘国战决定留在张家的别墅居住，同时寻求治疗问题的帮助。"
        }
    ]
}