{
    "chapter_title": "第二百七十四章  忽悠 ",
    "chapter_summary": "陈开拓和刘国战在上官能人的帮助下，努力治愈刘国战的双腿。经过多次治疗，刘国战的双腿终于恢复了正常。年轻人因为在保护任务中的出色表现，受到了大家的关注。他的医术来自一个流浪老头的传授，这让陈开拓和刘国战感到惊讶。他们想要了解上官能人的师承，希望能跟他学习医术。在谈论一位隐居的高人时，刘国战和上官能人得知这位高人实际上是一位身怀绝技的普通老农，他曾一腿踢断一棵槐树。后来，这位高人开始教导上官能人医学知识和一套气功锻体诀。然而，当两位老头催促上官能人继续讲述时，他却笑着起身离开，表示不打算告诉他们更多。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "陈开拓抱着偷师的态度学习上官能人的〖针〗刺技能，却注定是个悲剧，因为上官能人的医术和他差不多，唯一的优势就是修真者的法术和法力，眼下医治刘国战的双腿，就像是游戏里的牧师给人加血一样，如果牧师没有了法力，也就成了废物。\n上官能人这套〖针〗刺法，〖针〗刺只是皮毛，真正的奥妙却在法力输入上，陈开拓就算偷师一万年，也不可能想明白上官能人为什么能靠〖针〗刺治好刘国战的双腿？\n“有没有感觉？”上官能人扎下第一根针，问了一句。\n刘国战摇摇头。\n随后上官能人扎下了第二针。\n“有没有感觉？”\n刘国战还是摇头。\n第三针：“有没有感觉？”\n继续摇头。\n第四针……\n摇头……\n第五针……\n摇头……\n第六针……\n第九针……\n第十针……\n“咦！？”刘国战突然面色一僵，瞳孔渐渐放大，满脸狂喜：“有感觉！有感觉了！”\n“什么！？”正在努力偷师的陈开拓惊呼一声：“真有感觉了！？什么感觉？”\n“麻……还有点痒……”刘国战激动地老泪纵横：“五六年了……五六年了……”\n“刘老，请把情绪稳定一下，不然不利于后面的治疗。”上官能人提醒道。\n“好，好！”刘国战赶紧擦擦眼泪，看着上官能人的眼神就像看救命恩人，嘴唇哆嗦：“小伙子，谢谢你……”\n刘国战不知道该怎样表达自己的心情，已经瘫痪了五六年的双腿，从正常医理上来说，双腿神经已经不可逆的坏死。不可能再恢复了，但上官能人只用了十五针（前面还有五根大针）就让他双腿有了知觉，虽然是最难受的麻和痒，却让他看到了重新站起来的希望。\n即便是几十年的老军人了，也难免情绪激动，不能自已。\n等刘国战情绪平复下来，上官能人继续扎针。不多不少，整整一百零八针。\n全部扎完。刘国战腿上已经布满了银针，就像一只刺猬。\n刘国战没有丝毫不适，激动地满眼泪水，因为上官能人每扎一针，他都会感觉到双腿的知觉又多了一分，酥、麻、痒、痛……各种滋味，他已经五六年没有品尝到了。即便每一种感觉都让他非常不舒服，却甘之如饴。\n尤其上官能人扎完第一百零八针时，仿佛阵法完成了最后一个布置，瞬间爆发出惊人的能量，那种负面的感觉突然消失了，取而代之的是一种如同洗过三温暖、马杀鸡的快感，舒服的刘国战‘哦~噢’不停的呻吟。\n这种快感持续了差不多十分钟左右，上官能人一直在闭目养神，默算时间差不多了，便睁开眼睛。开始取针。\n随着上官能人将第一根针拔下来，刘国战突然感觉那种酸麻痒痛的感觉又回来了，但感觉已经比一开始弱了很多，更重要的是，他下意识的动了动脚趾，却发现脚趾头动了一下。\n这个发现让刘国战惊喜莫名：“我……我的脚……”\n陈开拓立即看着刘国战的脚，当看到那一根根脚趾头艰难的活动时，眼珠子都快突出来了：“真……真能动了！？”\n一百零八根五行针被上官能人全部取下。装入针灸包里收好。\n刘国战〖兴〗奋地看着自己脚趾头，像小孩子似的前后活动，上官能人见状。微微一笑：“刘老，感觉怎么样？”\n“好……好……”刘国战激动地不能自已：“好！”\n“呵呵……”上官能人笑了笑。道：“以后每天我都会给您做一次〖针〗刺，一百天之后，一定能恢复正常。”\n如果这话是在治疗之前说的，刘国战只会半信半疑，但现在，他真的信了，五六年没有知觉的腿脚，只做了一次〖针〗刺，就让脚趾头恢复了知觉，甚至可以活动，上官能人就算现在说十天就能让他下地，刘国战也会100%的相信。\n“小伙子，谢谢你，真是谢谢你。”刘国战不知道该怎样表达谢意。\n“不用。”上官能人摆摆手，突然嘿嘿一笑：“如果您实在想谢我，那就欠我个人情吧！”\n“人情？”刘国战愣了下，看到上官能人狡黠的目光，不由哈哈大笑，指着上官能人：“好小子，真不是个东西。”\n上官能人囧：“刘老，您是夸我还是骂我呢？”\n“哈哈，臭小子！”刘国战擦擦笑出来的眼泪，道：“世界上最难还的就是人情啊！尤其是达官贵人的人情，你小子要是跟我要一百万治疗费，我都不会眨眼，但这个人情要还起来可就大了，你小子真的不到十八岁？”\n“哪啊！我都十九了。”过完年可不就十九了吗！\n“谁问你虚岁了？”刘国战笑着摇摇头：“聪明的孩子我见过不少，不过他们都是些小聪明，不像你，小小年纪就有大智慧，难怪……”\n昨天上官能人走后，刘国战特意查了一下上官能人的相关资料，这一看才惊讶的发现，上官能人居然颇具传奇色彩。",
            "summary": "陈开拓向上官能人学习针灸技能，试图救治刘国战的双腿。然而，针灸的真正奥妙在于法力输入，陈开拓无法理解。经过上官能人的治疗后，刘国战的双腿恢复了知觉。上官能人继续治疗，使刘国战的双腿完全恢复。"
        },
        {
            "id": 1,
            "content": "学习好就不用说了，那徒手杀死一头雄狮的壮举，就算是部队上的兵王也不一定做得到，当然如果兵王利用地形和陷阱或许可以，但如此硬碰硬的对撞，绝对不可能。\n只这一点就让保护他的中南海保镖敬佩万分，同时也燃起了冲天斗志，很想和上官能人较量一下，但他的任务是保护刘国战的安全，在没有完成任务以前，他就算心里再痒痒，也不会找上官能人挑战。\n学习好，功夫好，没想到连医术也好的出奇。\n刘国战很震撼，究竟什么样的家庭才能教出这样的孩子？资料上记录的家庭？刘国战绝对不相信，这个家庭背景实在太简单了，根本没有孕育出如此天才的环境和土壤。\n现在上官能人说给他治腿，不要钱，只要一个人情，表现出来的成熟和远见，绝不是一个不满十八岁的小伙子所拥有的，刘国战认为上官能人必有奇遇。\n“小伙子……”刘国战想了想，还是决定直接问一下比较好：“你的医术是跟谁学的？”\n“是啊！”陈开拓对此最是心痒难耐，如此神奇的医术，陈开拓自愧弗如，对上官能人的师承格外好奇，如果能知道上官能人师承，他就算落下老脸，也一定要去拜上官能人的师傅为师，虽然他已经八十多了，但凭着他对自身的保养，就算活到一百二十岁也不是问题，四十年时间，足够他学到许多神奇的医术了，绝对不能放过。\n“呵呵……”上官能人笑了笑，拉过一张椅子坐下，道：“小时候遇到过一个老头，那老头穿的破破烂烂的，躺在路边没人理，我看他可怜，就拿了两个包子给他吃，后来我每天上学放学，都会看到老头在路边上躺着，半死不活的样子实在可怜，怕他饿死，我就每天都给他拿点东西吃……”\n上官能人看着俩老头，见他们都聚精会神的听着，不由心中暗笑：“这么差不多有一个月吧！老头慢慢就开始跟我说话，说的是什么都忘了，不过当时我觉得老头挺有学问的，就问他为什么总躺在路边，为什么不回家？”\n“老头就跟我说，他的儿孙都死了，现在就剩下他一个孤寡老人，无处可去，就躺在路边等死，如果不是我每天给他拿点东西吃，他已经饿死了。”\n“再后来，那老头慢慢教了我一些顺口溜……”\n“什么顺口溜？”陈开拓主动拦了一句。\n“唔……”上官能人想了想：“当时我还不懂，现在回想起来，都是一些食补治病的顺口溜，很有意思。”\n“能不能念一念？”陈开拓满脸期待的问道。\n“没什么不能念的，都是些基础的东西。”上官能人笑了笑，张嘴念道：“若要皮肤好，粥里放红枣。若要不失眠，粥里添白莲……”\n顺口溜段数很多，字也不少，幸亏上官能人记性好，一口气念了下来不带停顿的：“鱼虾猪蹄补乳汁，猪肝羊肝明目好。益肾强腰吃核桃，健肾补脾吃红枣。”\n念完最后一段，上官能人道：“没了。”\n“唔……”陈开拓医术高超，这段顺口溜念上一遍，他一一对应，却发现找不出任何毛病，不由惊叹道：“那位老先生当真是我辈能人，居然能将食补整理成顺口溜。”\n上官能人心中暗笑：这些顺口溜网上到处都是，看你这没见过世面的样子，没上过网吧！",
            "summary": "一个年轻人在保护任务中展现了出色的武术、医疗和学习能力，让周围的人对他刮目相看。他的医术是从一个流浪老头那里学来的，这让刘国战和陈开拓感到非常惊讶。他们想知道上官能人的师承，并希望与他学习医术。"
        },
        {
            "id": 2,
            "content": "“我天朝隐士高人何其多，当初我也曾在乡间遇到过一位普通老农，却没想到那老农身怀绝技，一腿能踢断一棵槐树，比鲁智深还要厉害。”\n刘国战叹道。\n上官能人眨眨眼睛，干咳一声：“是啊！现在想起来，那老头确实是位隐士高人，我记得从那以后，老头就时不时的教我一些学校里学不到的东西，不但教了我医学知识，还有一套气功锻体诀，练到小成，刀剑难伤，练到大成……”\n“怎么样？”\n见上官能人顿住，俩老头都急了。\n“呵呵……”\n上官能人笑了笑，站起来，扭头往外走：“我干嘛告诉你们？当我傻啊！”\n未完待续wＷw．xiＡoshＵotxt.cＯm",
            "summary": "刘国战和上官能人在谈论一位隐居的高人。这位高人是位普通的老农，但实际上他身怀绝技，曾一腿踢断一棵槐树。后来，这位高人开始教导上官能人一些学校里学不到的知识，如医学知识和一套气功锻体诀。然而，当两位老头催促上官能人继续讲述时，他却笑着起身离开，表示不打算告诉他们更多。"
        }
    ]
}