{
    "chapter_title": "第二百八十四章  刘依兰的小心思 ",
    "chapter_summary": "陈开拓寻求上官能人的帮助治疗瘫痪，而上官能人故意卖关子引发冲突。刘国战看好上官能人的潜力，希望他与刘子璇发展。刘子兰、张冉冉和她们计划学习上官能人的生活，以便更好地融入。一行人寻找座位上学，张冉冉主动提出与上官能人挤在一起，但张婷婷坚持让她坐在后面。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "陈开拓这几天被上官能人的针刺术都快逼疯了，想破了脑袋都找不到半点能恢复瘫痪双腿的医理，虽然知道这是上官能人的独门绝技，不好相问，但陈开拓实在受不了了，如果再不问，他会发疯的。\n但上官能人怎么可能让他知道其中原理。\n“是不是觉得很神奇？”上官能人嘴角露出一丝古怪的笑意。\n陈开拓心头一跳，心里觉得不对劲儿，但还是点点头：“是啊！这到底是为什么？”\n“你想吧！”上官能人嘿嘿一笑：“等你什么时候想明白了，你就告诉我。”\n陈开拓：“我！@#￥%……”\n“哈哈哈……”上官能人狂笑而去，气的陈开拓暴跳如雷，在后边连连跳脚，两根中指不停的问候上官能人八辈祖宗。\n“嘿嘿嘿……”看到陈开拓吃瘪，刘国战幸灾乐祸的笑着：总算也有人跟我一块吃瘪了。",
            "summary": "陈开拓因无法治愈瘫痪的双腿而苦恼，向上官能人请教针刺术的原理。上官能人故意卖关子，让陈开拓在想明白后告诉他。陈开拓愤怒不已，而刘国战则在一旁嘲笑他们的困境。"
        },
        {
            "id": 1,
            "content": "“子璇，你觉得怎么样？”刘国战盖上被子，招手让刘子璇过来问对。\n“嗯……”刘子璇坐在床边，想了想：“总觉得不够成熟稳重，还是小孩心性呢！”\n“哈哈，爷爷都七十多了，还不是像个小孩，看看你陈爷爷，都八十多了，还在那跳着脚骂街呢！哪有一丁点成熟稳重？老小孩老小孩，越老才越返璞归真，上官能人这是未老先衰，已经有返璞归真的迹象了。”\n“爷爷，您说的太夸张了吧！我怎么就没看出来？”刘子璇秀眉微蹙。\n“你要是能看出来，爷爷就能放心让你做任何事了。”刘国战微微一笑，拍拍刘子璇的手：“子璇啊！爷爷大风大浪见得多了，青年才俊也见了不少，以爷爷的眼光，上官能人就是个小妖怪，也许心智还有点不成熟。但那只是他少年天性，热血冲动所致，但在大是非面前能保持非常清醒的头脑，你试着和他多接触一下，一定会有意想不到的收获。”\n刘子璇想了想，点点头：“能让爷爷这么看重的年轻人，必有过人之处。那我就试着和他接触接触吧！”\n“那最好不过了。”刘国战老怀大慰：“子璇，如果他真能成为咱刘家女婿。别的不说，只凭着一手神奇的医术，就能让刘家百年不倒，更何况他还有很多优点，虽然爷爷和他接触的时间只有几天而已，却越来越觉得这小子不简单，相信爷爷。他一定是爷爷为你挑选的最好的夫婿人选。”\n刘子璇甜甜一笑：“知道啦！是不是我的真命天子，人家会好好观察的。”\n“呵呵……”刘国战笑了笑，问道：“转校手续已经办好了，你下午就去学校报到吧！”\n“嗯。”\n刘国战还不知道上官能人跟张婷婷、向贝贝三人学习小组的事，以为刘子璇去了学校，就能天天和上官能人在一块接触，不成想，下午刘子璇去学校报到后，没有发现上官能人，打听之后才了解事件原委。不由惊奇万分。\n同时在学校里打听到了很多和上官能人有关的传说，每一件都让刘子璇更多一份惊叹和好奇，此乃后话，暂且不表。",
            "summary": "刘国战担心上官能人的心智不够成熟，但他的孙子刘子璇认为他有潜力。刘国战鼓励刘子璇与上官能人多接触，并相信他会成为刘家的理想女婿。然而，刘子璇在下午去学校报到时并未见到上官能人，后来才了解到他们之间的关系。"
        },
        {
            "id": 2,
            "content": "且说上官能人走到楼下，见张婷婷已经收拾好，却没看到刘依兰，不由问道：“依兰呢？”\n“被冉冉抓走了。”张婷婷指指楼上：“也不知道俩小丫头玩什么呢？”\n“哦。”上官能人道：“依兰说想跟咱们一块学习，我去叫她一声。”\n楼上。张冉冉闺房，刘依兰和张冉冉正在嘀嘀咕咕说着什么。\n“所以节假日和大哥一起学习，就能让大哥多注意我们一些。也能和贝贝姐搞好关系，你也知道。除了冰洁姐姐之外，大哥最喜欢的就是贝贝姐，既然决心跟着大哥，就要和大哥身边的女人搞好关系，家和万事兴，只要我们家庭内部团结一致，就算未来面对再大的困难，也能轻松迈过去。”\n刘依兰帮张冉冉收拾好书包，道：“还有，大哥学习好，我们有什么不懂的，也能让大哥帮我们讲解一下，总之好处多多。”\n“嗯嗯。”张冉冉连连点头，穿上一身漂亮的新衣服，在镜子前照了照：“你看我现在这一身漂亮吗？”\n刘依兰脸上一黑，道：“我们是去学习，不是去发骚的，你打扮这么漂亮干什么？”\n“嘿嘿，当然是不想让她们比下去咯！”张冉冉一甩头发，得意的笑道。",
            "summary": "上官能人在楼下找到张婷婷，得知刘依兰被张冉冉抓走。刘依兰和张冉冉计划跟随上官能人一起学习，以便更好地融入他的生活并与他身边的人建立良好关系。张冉冉还特意打扮了一番，以在众人中脱颖而出。"
        },
        {
            "id": 3,
            "content": "“你……我懒得说你。”\n“那就别说了，来死狗！”\n俩萝莉背着书包正要出门，上官能人也刚好上来，正要敲门，却见门突然打开，嘭的一声，上官能人惨叫一声，捂着鼻子蹲在了地上。\n“啊！？”俩小萝莉惊叫一声，看到上官能人悲惨的样子，都吓了一跳：“大哥（上官哥哥），你没事吧？”\n“没……没事……”鼻子好酸啊！真他妈疼啊！奶奶个熊的……\n赶紧站起来，把眼泪擦掉，女娲就是个王八蛋，为啥造人的时候要把人设定成鼻子一酸，必掉眼泪啊！男子汉大丈夫，流血不流泪，说得好听，一个酸鼻看你流不流？\n吸两口气，松开手。\n“呀！大哥，你鼻子都红了，真没事吗？”刘依兰心疼的抬起手摸摸上官能人的鼻子。\n“没事。”上官能人摇摇头：“就是撞了一下，一会儿就好。”\n张冉冉嘻嘻一笑：“上官哥哥，你怎么在门前的，难道你在偷听我们少女的私房话？”\n上官能人脸一黑，懒得理她，对刘依兰道：“依兰，该走了。”\n“嗯。”刘依兰点点头，然后拉着张冉冉，道：“大哥，冉冉也想去，可以吗？”\n“她？”上官能人咧咧嘴：“你确定她能安下心来学习？”\n张冉冉不爱学习早就名声在外，听说这次期末考试在班上考到了中下游，眼瞅着就要步入差生行列。偏偏一点迎头赶上的觉悟也没有，现在连陈曼云都没办法，甚至还可怜兮兮的对上官能人说过一句话：“小能人，你介意娶一个不爱学习、贪图享受的女孩吗？”\n如果张冉冉没有现在的家庭背景，没有这样的容貌，只是一个普通到不能再普通的女孩，不爱学习。贪图享受，会有男人喜欢吗？答案肯定是——有！\n不过喜欢的都是那些手里有俩钱的嫖客。\n世界上很多好吃懒做的女孩。沦落为站街女的可能性最大，裤子一脱，又能享受，来钱又快，对这些女孩来说，鸡，简直就是一项神赋予她们的神圣职业。只要卖肉二十年，后半辈子就能拿这些钱用来治病了……",
            "summary": "两个小萝莉上官能人和张冉冉正在上学的路上。突然，上官能人被开门的声音撞到，捂着鼻子蹲在地上。两个小萝莉关心地询问他的状况，他表示只是撞到了鼻子，过一会就好了。随后，他们一起踏上了上学的路程。"
        },
        {
            "id": 4,
            "content": "“这……”刘依兰犹豫了。\n“上官哥哥，你别瞧不起人！”张冉冉急了：“我怎么就不能好好学习了？我以前不好好学习只是因为我不习惯和那么多人一起学习，要是只有几个人一起学，就能学的很专心。”\n“是吗？”上官能人表示怀疑。\n“当然是真的……”张冉冉好说歹说，总算说动了上官能人，兴高采烈的一起下楼，又免不了受到张婷婷一阵非议，也被张冉冉的三寸不烂之色说动了。\n既然张冉冉已经表达了痛改前非的意思，怎么也要给她一个改过自新的机会。浪子回头金不换，浪女从良值万金嘛。\n“要是不好好学习，我就把你轰出去！”张婷婷打了一针预防针。\n张冉冉撇撇嘴：“知道啦！知道啦！就知道欺负我。”\n事情既定，四人便一起出门，但问题来了，上官能人的电三轮因为空间狭小，只能坐三个人。\n站在电三轮前，四人沉默片刻。\n“怎么办？”上官能人问道。\n“好办！”张冉冉嘻嘻一笑。道：“依兰和我姐坐在后面，我跟上官哥哥坐前面。”\n“闭嘴！”张婷婷瞪她一眼：“前面只能坐一个人，别添乱。一边玩去！”\n“谁说只能坐一个的？”张冉冉不服：“上官哥哥跟我都瘦，我们两个挤一挤就行了。又不影响驾驶。”\n“唔……”上官能人算计了一下内部空间，好像还真是，自己瘦，张冉冉也很瘦，挤一挤的话，应该没什么问题。\n“不行！”张婷婷当场表示反对：“在场的就没一个胖的，还是我坐在前面挤一挤吧！”\n“呃……”张冉冉呆了呆，随即大声反对：“不行，你个子比我高，站的地方也多，还是我坐前面最合适。”\n张婷婷恶狠狠的瞪她一眼：“最好的办法，就是你别去了……”\n“好吧！你坐前面。”张冉冉认怂了。\n上官能人：“……”\n刘依兰很沮丧：个子高也是罪吗？\n过完年，刘依兰又长高了，现在都一米六八了，这么长下去，搞不好以后真会长到一米八以上，这个头不去打篮球都屈得慌。\n唯一让刘依兰感到安慰的是，上官能人的个子长得比她疯多了，现在都一米九多了，兴许以后还能再长。\n也许长高点也不错，至少跟大哥很相称。\n相比起来，张冉冉这不足一米六的娇小体型和上官能人站在一起就不怎么登对了，虽然张冉冉也长高了一些，却只有一米五七而已，日后撑死也就一米六几，还够不到上官能人的肩膀，以后拍婚纱照必须得准备个板凳，不然只能看到新郎，却看不到新娘，搞笑啊！\n感谢‘程哥77’‘雷凤鸣凰’‘缥缈少风’各打赏100起点币，感谢‘宝石杰00007’打赏10000起点币，荣升舵主，特奖励尤物老婆一名，领取地点——村口小卖部！on_no哈哈~",
            "summary": "刘依兰、张冉冉、上官能人和张婷婷决定一起学习，但由于电三轮空间狭小，他们需要在前面找一个座位。张冉冉提议她和上官能人挤在一起坐前面，但张婷婷认为她个子高，不适合坐前面。张冉冉妥协，坐上了前面的位置。"
        }
    ]
}