{
    "chapter_title": "第二百八十七章  被我看了不吃亏 ",
    "chapter_summary": "张婷婷因张冉冉的恶作剧而生气，张冉冉为了躲避惩罚，决定去向贝贝家。然而，张婷婷坚持要让张冉冉回家，导致两人发生争执。在这个过程中，上官能人试图调解，张婷婷情绪平复并开始认真学习。张冉冉担忧张婷婷会被向贝贝收买，而张婷婷则对自己的忠诚产生怀疑。与此同时，上官能人受邀去刘依兰家过夜，两人在寒冷的冬天里共度了一个愉快的夜晚。上官能人对刘子启的字表示赞赏，刘子启因此感到自得，并在上官能人的指导下努力学习。魏心明邀请众人一起去喝茶，讨论关于学习和社会发展的话题。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看全文首发请百度下t)歪-歪-书-库，高速全文字在线阅读！\n张婷婷穿戴整齐，羞愤交加的扫了张冉冉一眼：都是你！都是你这小混蛋！你等着，等到了家，看我怎么收拾你！\n张冉冉正幸灾乐祸的跟刘依兰说着事情的详细经过，突然背后一冷，看到张婷婷冰冷的目光，冷汗都下来了。\n完蛋了！今晚我死定了……\n张婷婷多年来在她幼小心灵中树立的淫威，早让她视张婷婷为不可战胜的恶魔，而且挨揍的时候还不能反抗，一旦反抗，会遭到更为狂暴的镇压。\n之前她靠着小聪明让张婷婷出了一回丑，丢了一回人，到了家还不知道自己会遭到什么样的报复呢！\n张冉冉惊恐的思索对策：不行，今晚上得躲躲。\n躲哪呢？\n一双眼睛像雷达似的在上官能人、刘依兰、向贝贝脸上扫，三人有感，被扫的莫名其妙，刘依兰摸摸脸：“怎么了？”\n“没事。”赶紧摇头，要是让张婷婷察觉了，这顿打就得提前上演，张婷婷什么脾气，她是太清楚了。\n向贝贝眼睛一眯，呵呵直笑：“冉冉，我前几天刚买了几款新psp游戏，晚上要不要一起玩？你可以在我这住一晚，明天应该不上学吧！”\n“哎？真的吗？”张冉冉大喜过望，赶紧扑到向贝贝怀里，小猫咪似的腻着：“谢谢贝贝姐，我要玩。”\n呜呜，贝贝姐，你真是救苦救难，救我于水火之中的观世音菩萨啊！",
            "summary": "张婷婷因为张冉冉的恶作剧而生气，威胁要回家教训他。张冉冉害怕受到惩罚，决定找向贝贝帮忙躲避。向贝贝提议一起玩游戏，让张冉冉在她家过夜，以避开张婷婷的惩罚。"
        },
        {
            "id": 1,
            "content": "“不行！”张婷婷憋着晚上要揍她一顿，哪能眼睁睁看着她跑了这顿打，怒道：“晚上哪也不许去！跟我回家！”\n“就不！”张冉冉哼的一吐舌头：“我就要在贝贝姐家住！”\n“你再说一个试试！”\n“说又怎么样？我就要住！就要住！就要住！”\n“好！好！好！”张婷婷咬着牙连说三个好字，忽的站起来，满身黑气的朝张冉冉走过去。\n“你……你干什么？哇！救命啊！”\n“别跑！你再跑！再跑打的更厉害！”\n“呜呜，你欺负人……上官哥哥，救救我啊！”张冉冉躲到了上官能人身后。张婷婷怒道：“你以为躲起来就有用了？闪开！别挡着！”\n上官能人无奈的拦在张婷婷面前：“冷静点，冷静点，你这是干什么？冉冉招你惹你了，平白无故的就打她？”\n“哼！”提起来张婷婷就生气，怒气冲冲的盯着在上官能人背后冲她吐舌头的张冉冉：“要不是这小混蛋，我怎么可能……怎么可能……”\n想到自己的被上官能人看到光屁股的丑态，张婷婷面红如猴尻。好在之前她就被气的满脸通红，倒是没人察觉。\n上官能人总算明白张婷婷为什么要打张冉冉了。不由苦笑：“你啊！当时跟贝贝吵的那么厉害，冉冉怕你们打起来，才提了个建议，再说那还是你自己同意的，于情于理你也怪不到冉冉头上啊！你什么时候这么暴力了？这可不像我印象中明事理、乐于助人的大班长。”\n“就是！就是！”张冉冉煽风点火，抱委屈：“就会欺负我，窝里横！”\n张婷婷一瞪眼。张冉冉赶紧小王八缩头，安全第一。\n见张婷婷依旧怒气未消，上官能人干咳两声，道：“再说了……咳！被我看到又不吃亏。”\n“你还说……”张婷婷由怒转羞，翻个白眼，心说：是啊！又不是被别人看到，再说以后……也难免被看到，我有什么可恼的？\n这么一想，张婷婷渐渐平静下来，轻哼一声。走回桌前坐下，拿了练习题集：“时间到了，开始学习！”\n上官能人看看时间，刚过两点，哪到了？不过张婷婷既然说到了，那就到了吧！",
            "summary": "张婷婷要求张冉冉晚上回家，但张冉冉拒绝并决定在上官能人家住。张婷婷因此生气，与张冉冉发生争执。上官能人劝解两人，解释原委。张婷婷情绪平复，开始认真学习。"
        },
        {
            "id": 2,
            "content": "“好了，都一块的吧！有什么不懂的问我……”\n这件事就这么压了下去，不过张冉冉不太放心。傍晚吃了饭以后，死活赖在向贝贝家不走了，张婷婷训了两句。也不再反对，就是有点担心张冉冉会不会被向贝贝收买了？要是自己妹妹反过来成了自己对手的帮凶。那就太讽刺了。\n“难道我是个很容易众叛亲离的女人？”张婷婷很困惑。\n送了张婷婷回家，上官能人对刘依兰道：“我送你回去吧！你也该换换衣服了。”\n虽说北方女孩不像南方女孩那样每天都要洗个澡，换身新衣服，但隔上两三天洗澡换衣服也是有必要的，北方不爱干净的差不多都是男人，有些男人甚至到了冬天，整个冬天都懒得洗澡，脏的全身都是怪味，其中尤以家中没有浴室的单身宅男为最。\n冬天太冷，不愿出门，家里又没有浴室，懒得洗澡，只有快过年了，这才不得不去大众澡堂洗个澡，不然还懒得出门呢！这种现象在北方很多小县城尤其常见。",
            "summary": "张冉冉担心自己的妹妹张婷婷会被向贝贝收买，从而成为她的帮凶。张婷婷对此感到困惑，不确定自己是否容易众叛亲离。上官能人送张婷婷回家后，提议送刘依兰回家，让她换衣服。在北方，许多男性因为冬天太冷而懒得洗澡换衣服，尤其是在没有浴室的家庭中。"
        },
        {
            "id": 3,
            "content": "“嗯。”刘依兰点点头，昨晚虽然洗了澡，却没有换洗的衣服，虽说刘依兰很爱干净，衣服并不是很脏，但心理作用下，还是有些别扭。\n“大哥，自从你那次去过我家，我爸爸妈妈就一直念叨你，不如你今天去我家住一晚吧！”\n“哦？”上官能人想了想，微笑道：“好吧！不过我得先回家收拾点东西。”\n“好！”上官能人答应留宿，刘依兰特别高兴，心里琢磨要怎么度过这个愉快的夜晚？\n到了家，上官能人拿了手机充电机，psp，又装了一瓶百果酒，差不多一斤，给李新红打去电话把今晚去刘依兰家过夜的事一说，这才和刘依兰回了家。\n第二次来到刘依兰家，上官能人比第一次要放松多了，刘子启和魏心明再次见到上官能人，特别高兴，尤其看到上官能人手里的百果酒，笑的满脸褶子，就连笑不露齿的魏心明也忍不住露出半嘴白牙，真是高兴坏了。\n“上官，你可是很久没来了！”刘子启拉着上官能人的手：“来来来！看看我最近新写的字！”\n自从上次被上官能人点评之后，刘子启奋发图强，每天都要写上五百字，为此浪费的宣纸就不下百张，自认进步明显，有了显摆之心。\n上官能人刚进门就被拉进书房，没奈何，只能看着刘子启兴致勃勃的拿出几幅字品鉴一番。\n别说，刘子启的字确实比上次好看多了，上官能人赶紧夸了两句：“叔叔这字可是进步的太快了，要不是字中自有叔叔的意境和神韵，我还以为是别人写的呢！”\n刘子启眼睛一眯，大是自得的呵呵一笑：“马马虎虎，马马虎虎……”\n虚伪！\n上官能人干笑两声，道：“不过……”",
            "summary": "刘依兰邀请上官能人去她家过夜，上官能人答应了并带了一些物品。晚上，他们与刘依兰的家人一起度过了一个愉快的夜晚。上官能人夸奖了刘子启的字进步明显，刘子启感到非常自得。"
        },
        {
            "id": 4,
            "content": "夸完了，又到了纠错指正时间，刘子启的脸色很快从自得变的严肃起来，频频点头，聆听上官能人指教，说来也够难为情的，刘子启比上官能人大了二十岁，却要接受小辈指导，实在羞惭无地，不过学无先后，达者为师！上官能人就是比他写得好，他只能听着。\n几千年前，孔子都说三人行必有我师！刘子启又怎敢不向先贤看齐？\n听完上官能人指点，刘子启大感受益匪浅，对上官能人行了一个弟子礼：“听君一席话，胜读十年书，子启受教了。”\n上官能人被搞的措手不及，赶紧回礼：“叔叔太客气了，不敢当，不敢当。”\n有日子没来，倒是把这家人的复古之风忘了，倒不是说恢复古风不好，就是社会在进步，时代在发展，快节奏的生活让人们为了生计疲于奔命，又有几个人闲着没事去研究恢复古风古礼的事？除非未来某一天，科技已经发展到一个极限，人们生活无忧，整天闲的没鸟事，才有可能去研究这些东西，不然这些古风古礼就只能在电影、电视里去缅怀了。\n“相公，小上官，出来喝茶吧！”魏心明又在门口喊了。\n“娘子稍待片刻，吾等就来。”\n上官能人心叹：你们两口子就闹吧！",
            "summary": "刘子启在上官能人的指导下纠正错误，虽然年龄较大，但仍虚心学习。刘子启认为上官能人更有才华，愿意向他请教。上官能人也乐于帮助刘子启。两人互相尊重，共同探讨学术问题。同时，故事中还提到了对社会发展的思考，以及人们对古风古礼的看法。魏心明在门口呼唤两人出去喝茶。"
        },
        {
            "id": 5,
            "content": "客厅里。\n四人喝着茶，吃着小点心，闲说几句话，魏心明微微一笑：“今天听了依兰说，你和两个同学组成学习小组，似乎很有趣。”\n“噢，还行吧！”上官能人放下茶杯，笑了笑：“其实我们就是觉得在学校里能学到的都学会了，剩下就是巩固的问题了，现在学校里的学习气氛太压抑，我们都有点受不了，还是觉得现在这种自己安排时间和地点的学习方式更适合我们。”\n“你们老师为什么会同意呢？”魏心明问道。\n“那当然有交换条件。”\n上官能人端起茶壶到了几杯茶，端了一杯送到刘子启手里，道：“我们班主任的条件是，我们三人的期中、期末考试成绩不能低于年级前三，每周班级小考不能跌出前三，如果有一次没有达到要求，特权就作废，重新回学校上课去。\n呵呵，为了不回去，我们三个自然不会放松对自己的要求，索性目前还没跌出过前三，而且学习效果也不错，老师就睁只眼闭只眼了。”\n“如此倒也有趣。”\n魏心明还是第一次见到这样的学生，作为一名老师，魏心明自身是不赞成学生享受什么特权的，不过对上官能人这样的天才学生……可以区别对待一下。\n(看我的尤物老婆最新更新章节,请百度搜索书$库,或直接输入！t",
            "summary": "四人喝着茶、吃着点心，谈论着关于学习的话题。魏心明了解到，上官能人、刘子启和另一个同学组成了学习小组，他们觉得自己在学校里已经学会了所有知识，现在更需要巩固。为了继续这种学习方式，他们与班主任达成了协议，需要在期中、期末考试以及每周班级小考中获得好成绩。目前，他们的学习效果不错，老师也允许了他们这种方式。魏心明对此表示好奇，但作为一个老师，他并不赞成学生享受特权。"
        }
    ]
}