{
    "chapter_title": "第二百九十三章  一片狼藉 ",
    "chapter_summary": "许静茹和上官能人在一家红焖羊肉馆共进晚餐，两人曾有一夜情缘。许静茹邀请上官能去她家，引发了他对未婚妻关系的担忧。然而，许静茹坚信他们的关系已发生改变。在许静茹家，两人的关系更进一步，但上官能人保持克制，避免陷入感情漩涡。一场激烈的女男战争中，上官能人成功获胜，证明了自己的强大。尽管许静茹多次反击，但她承认失败。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "沐浴在星空下的华北市，已是万家灯火，霓虹闪烁，天气越来越暖，华北市正在恢复往日的生机，绿树红花正努力生长，红男绿女各自发骚，就连那站街小姐，也在较为寒冷的春夜，穿着性感的豹纹装招揽顾。\n三百六十行，不管高尚还是下贱，每个人都在为活着而忙碌着。\n红焖羊肉馆小单间。\n看着上官能人惊愕的样子，许静茹微微一笑：“很惊讶？”\n“呃……是。”上官能人点点头，确实很惊讶。\n“我也想不到。”许静茹微微一笑：“没想到这就成了所长。”\n“这不是挺好的吗！”上官能人笑了笑：“以后给孩子上户口省事了。”\n“呵呵，你想要孩子？还早着呢！”许静茹终于笑了出来。\n上官能人笑道：“没有，其实也就五六年的事儿，哦，不过那时候姐姐你估计早升官了，唉！白高兴了。”\n筷子往上官能人脑袋上一敲，许静茹笑道：“就知道想这些乱七八糟的事。”\n“嘿嘿……”\n气氛好了许多，两人笑笑，倒也其乐融融。\n吃到七八分饱，眼见红焖羊肉也要见底，许静茹眼神闪烁，问道：“你还没去过我家吧！要不要去看看？”",
            "summary": "华北市的星空下，城市恢复了生机。每个人都在为生活忙碌着，无论是高尚的职业还是低贱的工作。许静茹和上官能人在红焖羊肉馆共进晚餐，气氛融洽。许静茹提议去她家看看，让上官能人感到惊讶。"
        },
        {
            "id": 1,
            "content": "“呃……”上官能人心里一跳，怎么个意思？\n这么晚了，一个单身女人邀请一个单身男人去家里，而且两人还有过一夕情缘，这是要出事儿啊！\n“这个……”上官能人很为难，上次许静茹还过以后还是姐弟，莫非许静茹也想跟辛雨缘一样，保持‘那种’姐弟关系？\n许静茹眼里冒火，道：“犹豫什么！我一个女人都不怕！你怕什么？”\n上官能人苦笑：“姐姐，你是什么都不怕。可我有未婚妻了，还有贝贝……我能不怕吗！”\n“没用！”许静茹端起装可乐的茶壶，一口喝光，‘度昂’（连起来念）的一声墩在饭桌上，怒道：“你以为怕，就能抹杀你跟我发生关系的事实？”\n“姐姐，你小声点！”上官能人真是怕了。江山易改本性难移，许静茹看上去是稳重多了。可这火药桶的脾气还是一点没变，头疼啊！\n“你去不去！？”许静茹死死盯着上官能人，一副盯上喜羊羊的灰太狼样子。\n上官能人流着汗，道：“姐姐，你过……以后咱们还是以前的关系……”\n“我改主意了不行吗！”许静茹霸道的道：“老娘也看透了，以老娘的脾气，以后想找个男人也难。干脆就跟你当个炮友！你放心，我绝不会干涉你的正常生活，只是有时间，想起来就干一炮，便宜都让你占了，你还有什么意见？”\n“呃……”上官能人瀑布汗啊！当初向贝贝给他当情人，不干涉他的生活，他就乐的不行，今天许静茹更狠，连情人都不是。只是炮友，不谈情，只打炮，福利又提升了。\n只是……\n“我前几天刚保证过不去招惹别的女人，姐姐，你这是让我犯错误啊！”上官能人很为难，他不想言而无信，他已经答应过向贝贝和张婷婷。答应她们不会再招惹任何女人，但许静茹却跳了出来，偏偏两人前几天还发生了那种关系。这算怎么回事啊！？\n“你没招惹我！”许静茹冷笑道：“是我招惹的你！快吃！吃完去我家！老娘的花蕊早就饥渴难耐了。”\n上官能人：“……”\n晚九点半，某公寓楼。\n上官能人看着这两室一厅的小面积公寓房。面积大小和自己家差不多，装修的也不错，厅里挂着一张许静茹的巨幅艺术照。\n相框里的许静茹，身穿虎纹比基尼，面容冷峻，将完美的身材展露无遗，充满了性感和狂野气息，换了不知道的，也许会认为这只是一种艺术效果罢了，但上官能人却觉得这张照片才完美体现了许静茹的个性和性情。\n“看什么呢？”许静茹脱掉身上的毛衣，露出里面红色的贴身内衣。\n和身材比起来，徐静茹的胸部也许并不算**，但把胸部摘下来装在张婷婷身上，绝对能让向贝贝嘲笑她胸部小这件事变为历史，甚至能反过来嘲笑向贝贝是个搓衣板……\n上官能人咽咽口水：“没看什么。”\n许静茹脸上带着一丝红晕，道：“去洗澡吧！”\n“啊！？”\n小小的浴室里，上官能人刚脱掉衣服，正用花洒冲洗身体，却听浴室的拉门被拉开，许静茹光溜溜的走了进来。\n上官能人差点喷了鼻血，赶紧捏着鼻子：“你……你怎么进来了？”\n许静茹皱皱眉，道：“两人洗得快些。”\n完，走到上官能人背后，抱住他，双手在她胸前、小腹下抚摸：“要我帮你搓背吗？”\n“不……不用了……”他是修真者，身体能自动排毒、避尘，又哪会有什么泥垢，搓也是白搓，不过许静茹却理解错了意思：“别害臊，你们男人可以不注重个人卫生，但得了妇科病，受苦的却是我们女人。”\n许静茹从墙壁挂钩上摘下一块搓澡巾，手伸进去，在上官能人背后搓了起来，但搓了半天，却没看到半点泥垢。\n许静茹有些意外：“没看出来，你身上还听干净的，是不是来之前洗澡了？”\n“没有，我是天天都洗澡，身上自然干净。”上官能人可不想让许静茹认为他是早做好了‘战斗炮’准备，这误会要是产生，自己英明神武的形象就全毁了。\n许静茹轻笑一声：“即然这样，那就帮我搓搓后背吧！”\n“哦，好。”从许静茹手里接过搓澡巾，上官能人用花洒把许静茹身上淋湿，手钻了搓澡巾里面，力度适中的在许静茹背后搓起来。\n许静茹身上也挺干净的，没怎么搓出泥垢。\n“好了。”不知为什么，也许是搓澡的原因，让上官能人有种去澡堂洗澡的感觉，澡堂里到处都是光屁股的大老爷们，许静茹虽然是个女人，光溜溜的，搓完却没让他有丝毫动情的感觉，这是为什么呢？\n“嗯。”许静茹拿出一瓶沐浴乳，转身递给上官能人，目光灼热的道：“帮我涂上。”\n“呃……”此时许静茹正面对着他，那饱满的胸肉，纤细的腰肢，浑圆的……\n上官能人手有些抖，把沐浴乳挤在手心，双手搓了搓，随后一手放在胸前，一手贴在背后，有规律的滑动起来。\n许静茹只感觉上官能人两只大手就像有热量的电动按摩器，让她舒服的呼吸急促，春潮涌动。\n上官能人的手在许静茹滑嫩的肌肤上抚摸、滑动，心里也激动地不行，‘小上官’慢慢抬头，最后变成了一条狰狞的蟒蛇。\n许静茹看到这条蟒蛇，呼吸愈发急促，闭上眼睛，伸出手，紧紧握住蟒蛇，掐住了它的七寸，上官能人‘哦’了一声：“轻点……”",
            "summary": "单身女子许静茹邀请单身男子上官能人去她家，因为他们曾经有过一夜情缘。上官能人担心这会影响他与未婚妻的关系，但许静茹坚持认为他们之间的关系已经改变。上官能人答应了许静茹的请求，但他们之间的关系仅仅局限于炮友，不涉及感情。在许静茹的家，两人的关系进一步发展，但在过程中，上官能人始终保持克制，避免陷入感情的漩涡。"
        },
        {
            "id": 2,
            "content": "“你这个坏家伙！就是你……就是你上次弄得我那么疼！我今天一定要报复！双倍！三倍！四倍！五倍的报复！”\n“啊！雅蠛蝶……”\n小小的浴室之中，爆发出激烈的男女战争，一开始许静茹含恨之下，将上官能人轰炸的抬不起头来，但女人天生的体质劣势，让她很快便体力不支，终被上官能人重夺主动权，拉响了反攻的序幕。\n经过系统三次修复完善的强横体魄，让上官能人破坏力十足，杀的许静茹只有招架之功，毫无还手之力，最后只能高声求饶，上官能人却是杀出了真火，并不理会，继续狂轰乱炸，直炸的许静茹双目失神，口水直流，最终哇的一声，痛哭流涕。\n上官能人这才饶了她，以抱虎归山之式，离开小浴室，结束了第一轮男女之战。\n但战斗并未就此结束，许静茹心中充满了狂野，休息之后，并不认输，在上官能人不查之时，竟是发动偷袭，一时将上官能人按在身下，猛烈攻击，直杀的上官能人惨叫连天。\n只可惜伤敌一千自损八百，许静茹渐感弹药库弹尽粮绝，却始终无法将上官能人城池攻破，心中焦急，不想此时弹尽粮绝，被上官能人再次占领天王山，拉响了第二轮的反攻序幕。\n相比许静茹的弹尽粮绝，上官能人却是兵粮足备，三军用命，将毫无抵抗之力的许静茹杀的大败亏输三千里，疑是银河落九天，彻底将其征服，待许静茹于床单之上无力呻吟，上官能人这才发出一声胜利的狂吼，彻底结束了这场男女战役。\n上官能人用铁一般的事实证明，许静茹这初出茅庐的小嫩芽根本不是他这巨无霸的对手，只笑她不自量力，还早了三五千回。\n许静茹无言以对，只是战斗之后一身狼藉，却无力恢复大好河山，不得已，只能借助上官能人之力，将战后狼藉打扫干净，重建山河。\n待山河重建，许静茹缩在上官能人怀里，无力的喘息：“你这小坏蛋，差点弄死我。”\n“呃……这可不怪我啊！谁让你好好的不休息，非扑我身上来的。”\n“你还有理了……”\n“咳，没有！”\n上官能人抬起胳膊：“别咬人。”\n(本站您的支持，就是我最大的动力。",
            "summary": "许静茹和上官能人展开了一场激烈的男女战争。许静茹试图报复上官能人，但很快就被上官能人击败。经过一番激战，上官能人成功地再次占领主动权，赢得了胜利。许静茹在休息后再次发起攻击，但又被上官能人击败。上官能人用事实证明了他的强大，许静茹无奈地承认失败。"
        }
    ]
}