{
    "chapter_title": "第二百九十六章  最美的女人 ",
    "chapter_summary": "刘子璇与刘国战就男女平等和责任问题进行了对话，而上官能人对刘子璇的理科成绩提出了改进意见。上官能人还与其他角色一起度过了愉快的时光，如庆祝生日、参加宴会等。同时，他们还为辛雨缘挑选了生日礼物并前往向贝贝家。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看着默然不语的刘子璇，刘国战笑道：“还有，男人如果不努力，就会有人骂男人不是东西，没本事，垃圾！但女人不努力，别人说的又是什么？他们会说：女人嘛！要那么努力干什么？能生孩子、管好家务就行了。”\n说到这，刘国战长叹一声：“都说男要穷养，女要富养，男人从出生那天起就注定要比女人承担起更多的责任，享受的也更少，现在的女人啊！总是想着怎么样才能让自己更好，为什么就不想一想，男人背负了多重的压力？是，女人是很伟大，要为了繁衍下一代担负起生育的重任，但如果男人能生育的话，又要女人干什么？”\n“假设一下，如果远古时期，男人负责内部事务，寻找食物、管理族群都交给女人去做，女人受限于先天身体劣势，肯定无法狩猎一些大型野兽，那么族群被饿死的几率就会更大，到时候没有食物，就只能吃自己族群的人，人类就会真的变成自相残杀的野兽。”\n“你以为人类越来越好的生活是怎么来的？还不是男人一刀一枪拼出来的！甚至古代人愚昧，认为女人除了生孩子之外，就没别的用处。因为战争从来都是男人的事，古代站争多，死在战场上的男人也多，可有什么办法？女人体质柔弱，根本就没办法上战场打仗，甚至古代男人找女人，也是找那些膀大腰圆，看着壮实的女人，就是为了让下一代的体质更好，能生生不息的繁衍下去。”\n“现在那些只知道穿着打扮，享受物质的女人，也就是在盛世才能吃饱了撑的高喊女权至上，要是战争再次来临，人的生命都得不到保障。那些女人肩不能扛，手不能提，无法创造价值，就只能为了得到一口吃的，成为男人的附属物。”\n刘国战说着也有点火气，但看到刘子璇沉默以对，轻叹道：“不说了。总之你记住，我们刘家的男儿在这个时期需要保证家业不衰退。不可锐意进取，不然只有死路一条，而你一个女娃子，随你折腾去吧！毕竟，日后你只是半个刘家人，不会有人为难你的。”\n刘子璇沉默以对。",
            "summary": "刘国战与刘子璇进行了一场关于男女平等和责任的对话。刘国战认为男人应该承担更多的责任，而女人则应该专注于家庭和孩子。然而，刘子璇保持沉默，没有明确表示同意或反对。"
        },
        {
            "id": 1,
            "content": "第二天上午，上官能人看了刘子璇的理综科卷子后。278分的成绩让上官能人点点头：“和我想的一样，你的基础都打的很实，就是一些需要复杂运用方面是弱项。”\n顿了顿，上官能人把卷子一扔，道：“上大量吧！什么时候等你面对复杂状况就像吃饭一样随意，你就没问题了。”\n“嗯。”刘子璇点点头，接受了上官能人的建议。\n上官能人也发现了，刘子璇是个聪明的女孩，但这种聪明只是体现在记忆力和刚性方面，简单点说就是一根筋。直来直去谁都不怕，但遇到阴谋诡计就完蛋了，就像吕布一样，武力天下第一，跟谁单挑，战场上直接冲撞都不怕，但遇到曹操那样阴险的家伙就完蛋了。\n但是考虑到刘子璇军人世家的出身，上官能人倒是觉得刘子璇是个天生的军人。兴许未来天朝又会出一个花木兰似的女将军。",
            "summary": "在第二天上午，上官能人查看了刘子璇的理综科卷子，认为她的基础扎实但需要在复杂运用方面加强。上官建议刘子璇通过大量练习来提高应对复杂情况的能力。刘子璇虽然聪明，但在应对阴谋诡计方面有所欠缺，但她军人世家的背景使得上官能人认为她有潜力成为一位优秀的军人。"
        },
        {
            "id": 2,
            "content": "只是……\n上官能人偷偷看了看向贝贝，心里琢磨：要是刘子璇遇到贝贝，肯定要被玩死啊！\n想到这。上官能人霍然一惊：好像贝贝和曹操很像啊！都是一肚子阴谋诡计，喜怒无常。还爱眯着眼……刘子璇又像吕布……这是要作死啊！\n上官能人瀑布汗，一时有种三国人物现代重生的错觉。\n刘子璇打量着上官能人的反应，见他脸色青白不定，心里纳闷：难道上大量还不行？还想给我加点别的料？\n一天的学习很快就结束了，吃晚饭的时候，上官能人道：“刘子璇，明天我们学习小组暂停一天，你可以自由安排自己的时间。”\n刘子璇抬起头：“明天有事？”\n“嗯，有事。”上官能人笑了笑，道：“我干姐姐过生日，我得去帮帮忙。”\n“哦，那代我祝你干姐姐生日快乐。”\n“一定带到。”\n转眼又是第二天，早上结束了刘国战的治疗之后，刘国战的双腿已经恢复了少部分知觉，刘国战甚至可以小幅度弯曲双腿，这个变化让刘国战差点哭出来，多少年了，他终于又体会到双腿活动的感觉了。\n刘子璇也很激动，对上官能人神乎其技的医术敬佩的不得了。\n唯独陈开拓蓬头垢面，双眼血红，都快神经了，他是真的没有想到上官能人治疗的奥妙之处，甚至为了试验，他还在医院找一个双腿瘫痪的人试验过，按照上官能人扎针的方法，却毫无所得，甚至患者连半点感觉都没有，让陈开拓无比失望。\n但上官能人又不肯告诉他其中的奥秘，虽然陈开拓很理解上官能人的想法，就算自己有这样的医术，也肯定不轻易外传，但宝山就在眼前，却只能望山兴叹，陈开拓真是要疯了。\n“刘老，今天的治疗就到这了，如果一切顺利，四月份以前，你的双腿就能完全恢复知觉，然后再有两个月左右的恢复性治疗，就算不能健步如飞，也能正常行走了。”上官能人笑道。\n“好好……”刘国战忍着眼泪：“好……”\n“那我先走了，明天再来。”看着激动地刘国战，上官能人笑了笑，起身告辞。\n“好，子璇，帮爷爷送送小上官。”\n“嗯。”刘子璇站起来，对上官能人笑了笑：“上官同学，我送送你。”",
            "summary": "上官能人和刘子璇讨论了即将到来的学习小组休息日和上官能人的干姐姐生日。同时，上官能人在为患者刘国战进行治疗时展示了惊人的医术，令刘子璇对他更加敬佩。然而，另一位医生陈开拓试图模仿上官能人的治疗方法，但未能成功，让他感到沮丧。刘子璇答应帮助刘国战送上官能人离开。"
        },
        {
            "id": 3,
            "content": "上官能人笑着摇摇头：“我就怕这个，礼多人不怪那是别人，我这人最怕的就是礼多。”\n“哈哈，那我就以朋友的身份送送你。”\n“这行。”\n两人走到楼下，张婷婷正坐在沙发上，只见她穿了一身亮色服饰，打扮的新潮时尚，比往日多了几分风姿，张海就坐在她对面，眼神呆呆的，估计是孙女控的毛病又发作了，见到上官能人走下来，恶狠狠的瞪他一眼，要不是刘子璇也在，指不定会发什么疯呢！\n“治疗结束了吗？”张婷婷一脸笑容的站起来，捏着衣摆，眼睛里带着一丝渴望之色。\n“早呢！只是今天的治疗结束了。”上官能人笑了笑，得了张婷婷一个白眼，这才赞叹道：“婷婷，你今天真漂亮。”\n“只有今天漂亮？”张婷婷心中暗喜，却傲娇的哼了一声。\n“平时也漂亮，不过今天的衣服更漂亮。”上官能人嘿嘿一笑，突然听到张海的冷哼声，扭头看着他，笑道：“老爷子，今儿没遛鸟去？”\n张海没搭理他，扭头对刘子璇露出笑脸：“子璇啊！你爷爷的腿好多了吧！”\n刘子璇：“……”\n你爷爷的腿……怎么听着那么像骂人呢？",
            "summary": "上官能人和张海两位朋友在告别时发生了一段幽默的对话。上官能人担心礼多，而张海则关心他的腿疾康复情况。张婷婷打扮得新潮时尚，吸引了大家的注意。大家都沉浸在轻松的气氛中。"
        },
        {
            "id": 4,
            "content": "“好多了。”刘子璇勉强的扯了扯嘴角，随后看着张婷婷，赞叹道：“婷婷，你今天这是要干什么，漂亮的连我都嫉妒了。”\n张婷婷微微一笑：“今天不是大能人干姐姐的生日吗！其实我和她也认识，收到邀请，今天要去参加生日宴会。”\n“哦？”刘子璇扭头看了上官能人一眼，很希望上官能人也邀请她去参加生日宴会，但她知道自己和上官能人还没熟悉到那个地步，没有邀请理所应当。\n上官能人笑了笑：“走吧！”\n“嗯。”张婷婷微微一笑，扭头对臭着脸的张海道：“爷爷，我走了。”\n“走吧！走吧！”张海挥挥手，内牛满面：“人总要学会自己长大……唉！孙女养大了终归是别人的啊！”\n张婷婷微笑着对刘子璇点点头，和上官能人一起离开别墅，去向贝贝家接人。",
            "summary": "刘子璇羡慕地称赞张婷婷的美丽打扮，原来今天是上官能人的干姐姐生日，张婷婷受邀去参加生日宴会。刘子璇希望能被邀请，但知道自己与上官能人关系还不够熟。张婷婷和上官能人一起去参加生日宴会，而刘子璇的爷爷感叹孩子终究会长大成人，属于别人。"
        },
        {
            "id": 5,
            "content": "三人昨天晚上通了电话，约好今天上午去挑选生日礼物，怎么说也是第一次给辛雨缘过生日，礼物不能太奢华，也不能太寒酸，虽然上官能人觉得两个女孩想的有点多，但她们对辛雨缘的生日这么上心，上官能人还是很高兴的。\n到了向贝贝家，张婷婷丧气的发现，向贝贝今天居然也精心打扮了一番，轻而易举的就把她压了下去。\n张婷婷幽怨的看着上官能人：“大能人，你偏心，为什么把好东西都留给向贝贝？我们两个本来还是同等级，现在我却被拉下去了，不公平。”\n“你又来了。”上官能人苦笑：“贝贝是因为跟我……嗯，正是得到滋润的鲜花，当然比你这干瘪瘪的小花苞漂亮了。”\n张婷婷脸一红，狠狠瞪他一眼：“臭流氓！不要脸！”\n上官能人耸耸肩，扭头拉着向贝贝的手，微笑道：“贝贝，你这么一打扮，可是把雨缘姐这个主角都给压下去了，太抢镜可不好。”\n向贝贝呵呵一笑：“我只是想让雨缘姐知道，你没选错人。”\n“这话我爱听。”\n上官能人咧着大嘴直乐：“贝贝可是全世界最漂亮的女人。”\n“那冰洁呢？”\n向贝贝笑问。\n“呃……”\n上官能人脑门一滴汗，干笑道：“冰洁还没长大，跟你不能比。”\n“呵呵……”\n向贝贝满意一笑，挽着上官能人的手臂：“走吧！”",
            "summary": "昨晚三人通过电话后，约定为辛雨缘挑选生日礼物并前往向贝贝家。今天早晨，向贝贝精心打扮，使得张婷婷自叹不如。张婷婷抱怨上官能人偏心，而上官能人则用幽默的方式回应。在前往挑选礼物的过程中，向贝贝和上官能人相互调侃，表现出良好的关系。"
        }
    ]
}