{
    "chapter_title": "第三百零六章  搓搓里面 ",
    "chapter_summary": "张冉冉的觉醒误会与互动学习时光梦境之谜上官能人与向贝贝的趣味对话激情之夜第一章简介：张冉冉醒来后发现张婷婷在看她，导致她惊慌失措并躲进桌子底下。上官能人试图解释，却被打晕。张婷婷意识到张冉冉已经长大，决定让她独立生活。张冉冉在学习过程中表现出不自在，而其他女生则自顾自地玩手机。张冉冉尝试测试自己是否在梦境，结果被向贝贝发现上官能人的伪装。第二章简介：向贝贝和上宫能人进行了一场有趣的对话，而上官能人在回答问题时故意引向贝贝捏他的臀部。向贝贝提议晚上一起过夜，而上官能人在陪伴张婷婷等人后，来到向贝贝家中。第三章简介：上官能在向贝贝家中找到了泡在泡泡浴中的向贝贝，并在浴室中度过了充满激情的一夜。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "下午两点半，张冉冉醒了，睁开眼就看到张婷婷坐在自己身旁，正用诡异的目光看着自己。\n张冉冉吓了一跳，脑袋一缩，进了桌子底下，脑袋从桌对面露出来，上官能人看着张冉冉小脑袋正在自己胯下，沉默着解开了裤腰带……\n“啊！上官哥哥，你想干什么呀？”张冉冉被吓了一跳，上官能人解了裤腰带，正要去解扣子，淡淡的道：“你不是想咬我吗，我给你提供便利条件。”\n嘭——\n铁皮铅笔盒正中上官能人脑门，上官能人轰然倒地！厥过去了……\n所有人把目光对准桌对面的张婷婷，张婷婷还保持着扔东西的姿势，见状，冷哼一声，恢复正常姿势，对桌子另一面的小脑袋道：“出来，我不打你。”\n张冉冉小脑袋往桌子底下一缩，又小心翼翼的露出上半边脸，乌溜溜的黑眼珠就像黑宝石一样闪烁着晶莹的光芒：“真的？”\n张婷婷点点头：“别让我说第二遍。”\n“我这就出来。”张冉冉赶紧从桌子底下钻出来，出人意料的坐在上官能人双腿中间，用力扭了扭，嘿嘿笑道：“姐姐，你怎么回来了？”\n“难道我不该回来？”张婷婷瞥了她一眼。\n“没……我不是这个意思。”张婷婷眼神有点冷，冷的张冉冉直擦冷汗。\n向贝贝和刘依兰、刘子璇坐在桌子两边，各自拿着手机玩弄着，对两人视而不见。",
            "summary": "张冉冉醒来发现张婷婷在看她。张冉冉被吓到躲进桌子底下，上官能人想要解释却被张婷婷扔出的铁皮铅笔盒击中晕倒。张婷婷让张冉冉出来，张冉冉出来后坐在上官能人的双腿间。张婷婷眼神冷漠，张冉冉紧张地解释。一旁的向贝贝和刘依兰、刘子璇无视她们的互动，自顾自地玩手机。"
        },
        {
            "id": 1,
            "content": "张婷婷看着张冉冉，一直以来，张冉冉在她眼里就是个长不大的小孩，今天还是几年来第一次仔细打量自己这个妹妹，看过之后才忽然发现，不知不觉间。自己的妹妹已经长大了。\n那虽然稚气未脱，却已经具有相当吸引力的容颜，窈窕的身姿，还有那高耸的双峰，都已经脱离了儿童的范围，张冉冉……已经是个亭亭玉立的少女了。\n想着被自己一手带出来的妹妹已经长大了，张婷婷眼神很复杂。落在张冉冉眼里就成了‘诡异”背后飕飕冒着凉气。小屁股不自在的扭了扭，突然觉得屁股下面有点硬，但张婷婷的眼神太诡异了，让她不敢轻举妄动。\n良久，张婷婷轻叹一声，道：“以后……我不会再管你了。”\n“啊！？”怎么也没想到等来的会是这一句，张冉冉愣了。\n“你长大了……”张婷婷深吸一口气：“能为自己的言行负责了。所以以后我不会再管你了，你想做什么就做吧！”\n这话有些突然，张冉冉一时坐立不安：“姐……姐姐，你是怎么了？”\n“我只是觉得以前的方法方式不再适合你，你该有自己的独立性了。”张婷婷深吸几口气，指着对面：“把铅笔盒给我，该学习了。”\n“啊？哦。”张冉冉扭头，看到铅笔盒就在上官能人脑袋旁边，也不转身，仰面一倒。躺在上官能人身上，伸手拿起铅笔盒，起身后把铅笔盒放在桌面上，推了过去，只是脸色突然变的有点古怪，似是坐立不安的扭动了几下，脸色更古怪了。\n“怎么了？”见张冉冉脸色不对，张婷婷问道。\n“没……没事。”张冉冉露齿一笑。双手缩到身下：“一时有点不习惯。”\n“哦？”张婷婷淡淡的道：“以后慢慢就习惯了。”\n“嗯……”张冉冉点点头，小屁股抬了抬，又重重坐下去。",
            "summary": "张婷婷发现自己一直当作孩子的妹妹张冉冉已经长大成人，拥有迷人的容颜和身材。她决定不再干涉张冉冉的生活，让她独立为自己的行为负责。张婷婷让张冉冉学习，但她显得有些不自在。"
        },
        {
            "id": 2,
            "content": "“嗯？”众人纷纷抬起头。刘子璇问道：“你们有没有听到奇怪的声音？”\n刘依兰道：“好像是抽气的声音，就像突然碰到东西。疼的抽冷气。”\n张婷婷看看众女：“怎么会有这种声音？谁发出来的？”\n张冉冉嘿嘿一笑：“是我弄出来的，我刚才掐了一下大腿，想看看是不是做梦？一疼就那样了。”\n“是吗？”向贝贝眼睛一眯，斜着眼睛看了看张冉冉的小屁股，那下面坐着的东西……\n也不点破，向贝贝微笑道：“没事就好，开始学习吧！”\n众女自无意见，低头做题的做题，写作业的写作业，张冉冉表面上写着作业，小屁股却在别人看不到的桌下轻轻扭动，她的动作并没有引起张婷婷她们的警觉，因为张冉冉平时写作业也喜欢扭来扭曲，根本就安不下心学习，这次也只认为张冉冉是故态复萌罢了。\n唯有向贝贝，眯着眼睛，几分钟后，抬起头，微微一笑：“老公，别装昏迷了，有道题不懂，给我讲讲。”\n“啊？咳……”上官能人睁开眼睛，有些尴尬的坐起来，张冉冉顺势滑到地毯上坐下，凭空矮了一截，扭头看着上官能人的窘态，掩口偷笑。\n上官能人尴尬的弯着腰，双腿并拢，磨磨蹭蹭的磨到向贝贝身边，问道：“哪题？”\n“这里……”向贝贝握着笔的右手指了指书本，左手却放到桌下，一把抓住了某根粗壮圆柱体，狠狠一扭。\n“嘶~~~~~”\n“嗯？”张婷婷皱皱眉，抬起头看着张冉冉：“别打扰别人学习。”\n张冉冉撇撇嘴：“知道啦！知道啦！”\n眼神瞥了瞥向贝贝和上官能人，张冉冉心里嘿嘿偷笑。",
            "summary": "刘子璇、刘依兰和张婷婷等女生正在学习。突然，张冉冉发出奇怪的抽气声，引起了大家的注意。原来她是在测试自己是否处于梦境。随后，向贝贝发现上官能人在假装昏迷，于是用一道题目引他醒来。张冉冉在桌下偷偷扭动，但并未引起其他女生的注意。向贝贝在上官能人讲解问题时，故意捏他的臀部，让他尴尬不已。"
        },
        {
            "id": 3,
            "content": "上官能人低着头，用意念和向贝贝大脑波频取得一致，哭丧着脸：“贝贝……松手，快松手啊！要断了。”\n“断了才好，省得你到处留种。”\n“别别，断了你就守活寡了……”\n“呵呵，天底下男人多了，我不会去找别人吗？”\n“你找一个试试！？”上官能人怒目金刚。\n向贝贝眼睛一眯：“呵呵，逗你玩的，小心眼的老公。”\n“那还不松手！”\n“先告诉我，刚才爽吗？”\n“呃……咳咳，隔着裤子呢！爽啥啊！”\n“呵呵，想试试不隔着裤子的感觉吗？”\n“这个……不太好吧！家里这么多人呢！”\n“今晚住在这不就好了，随你怎么样哦。”\n“这个……我考虑看看。”\n“嗯？”手用力一拧。\n“嘶~~~轻点，轻点……你是要造反啊！是不是想让我干死你！”\n“呵呵。是啊！我就是这么想的。”\n“好！你别后悔！”\n“后悔是小狗，晚上十点，说定了。”\n“等死吧！”",
            "summary": "上官能人和向贝贝正在进行一场有趣的对话。起初，上官能人因被捏痛而请求向贝贝松手，但随后两人开始开玩笑。向贝贝提议晚上十点一起过夜，让上官能人考虑是否答应。"
        },
        {
            "id": 4,
            "content": "傍晚，上官能人送了张婷婷和刘依兰她们回家后，又去陪着赵一萌玩了两个多小时，等晚上九点半，上官能人借口有事。告别了辛雨缘和恋恋不舍的赵一萌，又回到了向贝贝家。\n刚走进门。手表的指针恰好指在十点的位置。\n上官能人是自己用钥匙开的门，屋子里黑漆漆的，上官能人的眼睛早就能够夜视，关门、脱鞋满不耽误。\n“贝贝，哪呢？”客厅里没人，卧室的门开着，整个房子都黑漆漆的。没有半点亮光，上官能人往卧室看了一眼，没人，另外两间客房里也没人，厨房、阳台上都没人，只剩下……\n站在卫浴间门前，上官能人敲敲门：“贝贝，在里边吧！”\n“你猜。”\n上官能人一推门，毫无阻碍的推开了，浴缸里有水。水面上是一层白色的泡泡，向贝贝就沉浸在泡泡浴中。",
            "summary": "上官能人在晚上陪伴了张婷婷、刘依兰和赵一萌后，于九点半离开，回到向贝贝家。进门后，他发现屋里一片漆黑，找不到向贝贝。经过一番寻找，他在卫浴间发现了泡在泡泡浴中的向贝贝。"
        },
        {
            "id": 5,
            "content": "“你怎么也不开灯？”上官能人顺手开了浴室的灯……没亮。\n“嗯？”上官能人愣了下，退出去，去开客厅的开关，还是没亮。\n向贝贝呵呵笑道：“别弄了，停电了。”\n“呃……”总算知道为啥屋里这么黑了：“怎么也不给电厂打电话？”\n“正洗澡，还没来得及。”向贝贝托起气泡，微笑道：“偏偏洗的是泡泡浴。也没法冲洗。”\n“你还真是……”上官能人摇摇头，把身上的衣服一件件脱下去，赤身**走进浴室。到了浴缸前，向贝贝眯眼一笑：“你想干什么？”\n“嘿嘿。一起洗洗干净。”上官能人抬脚迈进浴缸，里面的水很热，上官能人很快坐下来，浴缸很大，足够把腿伸直。\n呼口气，上官能人伸出手，笑道：“来。”\n向贝贝呵呵笑道：“干什么？”\n“坐我怀里，我帮你捏捏肩。”\n“只是捏肩吗？”\n“咳，那当然，你老公可是正人君子，不会有所龌龊的。”这话说的，上官能人自己都不信，就更不用指望向贝贝会相信了。\n“呵呵，好吧！”向贝贝眼睛一眯，轻轻起身，背靠上官能人坐了下来。那一瞬间，上官能人看到了两瓣雪白的蜜桃，随后蜜桃紧紧贴在了自己身下。\n上官能人舒服的呼口气，双手在向贝贝肩上轻轻揉捏着，偶尔扫过胸前，大手用力揉捏。\n向贝贝呵呵一笑：“你是在给我按摩吗？”\n“是啊！”上官能人揉的很卖力气。\n忍着胸前传来的快感，向贝贝声音有些颤抖：“有这样给人按摩的吗？”\n“嘿嘿……”\n上官能人笑了笑：“我这是全身按摩，哪里都要照顾到。”\n“哦？那你下面硬硬的东西是用来干什么的？”\n向贝贝向后一顶，被上官能人抱住细腰，轻轻抬起来，挪动下位置，再放下来。\n两人齐齐叹了口气，上官能人满足的笑道：“嘿嘿，可以搓搓里面。”\n感谢‘武神紫翼’‘枕头一个’‘wo’‘有道能人’‘海啸99’‘楓葉漂落’‘asdzcb’各打赏100起点币。",
            "summary": "上官能人和向贝贝正在浴室里一起泡澡。上官能人帮向贝贝按摩肩膀，但动作间流露出暧昧的气氛。向贝贝质疑上官能人的行为，但他仍然坚持自己的做法。两人在浴缸中度过了一个充满激情的夜晚。"
        }
    ]
}