{
    "chapter_title": "第三百一十七章  植物修真者 ",
    "chapter_summary": "刘子璇试图与阿姨陈曼云交流，但被拒绝并赶出门外。她在楼下遇到了张婷婷，两人一起去寻找传说中的大能人。她们来到了龙华街，并为没有朋友的上官能人找到一套精装修的一居室。上官能人在过去的三天内为新家购买了生活用品，并在当晚举办了一场派对，庆祝新生活。他精通所有修真者的能力，尤其是植物修真者，认为自己是他们克星。而植物修真者虽然在某些方面有优势，但在面对五行修真者的攻击性手段时，很难取得胜利。上官能人邀请了一些朋友来到他的新居庆祝，并为大家准备了一顿美味的涮羊肉晚餐。在用餐过程中，他们认识了一位新朋友，引发了一些小误会。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“阿姨，我……”\n“你什么你？”陈曼云一把抓住刘子璇的手腕，隐蔽的眨了下眼睛，把她甩到门外：“这没你的事，给我出去！”\n刘子璇呆呆的被甩出门外，回想陈曼云眨眼那下，心下了然，感激的望着对自己爷爷喷口水的陈曼云，转身下楼。刚到楼下，就见张婷婷正倚在汽车旁冲她微笑。\n见张婷婷站在门外，刘子璇迈步走过去，问道：“婷婷，你怎么在这？”\n“等你啊！”张婷婷微微一笑，拉开车门：“上车吧！我带你去见大能人。”\n“你……”此时已是黑夜，刘子璇虽然听说过上官能人住在哪里，但毕竟没有去过，深夜登门，终归有所不便，要是有张婷婷带着，见面也不至尴尬。\n“上来吧！其实大能人今天也想见你了，是他让我今晚带你去的。”张婷婷道。\n“他？”刘子璇满心疑惑。\n“见到他就都知道了。”张婷婷率先钻进车里，刘子璇带着满心疑惑，坐在了张婷婷身边。\n张婷婷对前面的司机道：“去龙华街。”\n汽车缓缓启动，消失在了黑夜中。",
            "summary": "刘子璇试图与阿姨陈曼云交流，但被拒绝并赶出门外。她在楼下遇到张婷婷，张婷婷邀请她一起去见传说中的大能人。刘子璇在满心的疑惑中上了车，跟随张婷婷前往龙华街。"
        },
        {
            "id": 1,
            "content": "在距离上官能人家不远的一个小区，二十六楼，一居室。\n这里是**刚刚搬进来的家。\n三天前，张婷婷问过她三叔，按照**的要求，确实有符合要求的房子，而且还是精装修过的，只要再买些生活用品，随时都可以入住。\n这三天时间，上官能人除了学习，一直都在帮**购买家居用品，总算在今天完全搞定，正式入住了。为了更热闹。上官能人和**约好，晚上带几个朋友过来一起开派对，庆祝**乔迁之喜。\n**从没有过朋友，上官能人愿意介绍朋友给她认识，让**很高兴，此时已是晚上七点半，上官能人和向贝贝已经到场。\n向贝贝打量着将花草盆栽错落摆放的房间。那花草的清香令其身心陶醉，微笑道：“这里真不错。没想到简单的花草就能让一个家变得这么温馨，充满自然气息。”",
            "summary": "张婷婷为没有朋友的**找到了一套精装修的一居室。上官能人在过去的三天里为新家购买了生活用品，今天正式入住。晚上，上官能人和朋友们举办了一场派对，庆祝**的新生活。向贝贝对布置得温馨自然的家赞不绝口。"
        },
        {
            "id": 2,
            "content": "**是一个植物修真者，最擅长和花草树木打交道，任何种子到了她手里，都能瞬间催化成熟，同时，任何已经成熟盛开的花草树木。在她手里同样能倒流为种子，这种修真者的能力是非常可怕的，试想可以操控植物的人，荆棘可以把人缠死，罂粟能让人欲仙欲死直至生不如死，毒草直接让你死翘翘。\n这些还只是基础的，更可怕的是，植物修真者可以让植物发生进化和变异，比如很多食肉性的植物，在植物修真者的催化之下。甚至可以进化为食人植物，传说中的食人花、食人树也能够真正的出现在人世间。\n甚至修真界流行一句话：只要世间还有植物，植物修真者就是最强的修真者。\n上官能人对这句话嗤之以鼻，虽然他不否认植物修真者确实很强大，但任何修真者都不是弱者，都有其厉害的一面，比如上官能人自己，他认为自己就是植物修真者的克星。因为在《十项全能》的帮助下，他精通所有修真者的一切能力。\n时间、空间、五行、炼丹、炼器……只要在能力范围内，上官能人就是最强的。甚至凭着自身的全能，还可以越级挑战。\n打个比方。如果上官能人遇到b级修真者，那么这个b级修真者也许只能在某项能力上达到b级，其它能力就完蛋了，这种情况下，上官能人虽然只有d级，但他却所有能力都是d级，只要把b级修真者带入他不擅长，而自己擅长的领域比斗，那最后赢的就是上官能人。\n都说以己之长攻敌之短，但放在上官能人这就得改改了，上官能人全身上下都长，没有丁点短的地方，对方只要有一丁点不如自己的地方，就输定了。\n玩的就是全能，打的就是短脚，谁让哥有逆天作弊器——《十项全能》呢！",
            "summary": "主人公上官能人精通所有修真者的能力，认为自己是植物修真者的克星。植物修真者拥有强大的能力，如催熟、倒流、进化和变异植物等，使得他们成为强大的存在。然而，上官能人凭借《十项全能》这个逆天作弊器，精通所有修真者的一切能力，没有丁点短处，使得他在与植物修真者的对决中占据优势。"
        },
        {
            "id": 3,
            "content": "不过抛开十项全能，植物修真者如果遇到五行修真者，也照样完蛋。\n什么是五行？金木水火土啊！植物，说白了就是五行中的木，五行相生相克，金克木，木生火，五行修真者只要一把火就能把植物修真者烧成烤鸡，虽然植物中有很多不怕火烧，可以用来做护甲，但那也只能用来防御罢了，很多攻击性手段根本用不出来。\n荆棘？烧光！\n食人花？烧死！\n毒草？烧成灰！\n什么？毒草烧成灰，散发出来的烟有毒？\n就算是毒也能被火烧光，怕啥！\n除非植物修真者偷袭，不然是赢不了五行修真者的。\n而上官能人最喜欢用的就是五行法术，正好克制**。\n**当然不会想那些乱七八糟的事，听到向贝贝的赞美，**很高兴：“嘿嘿，多谢贝贝姐夸奖，其实我觉得家里还有很多可以添置花草的地方，比如……”\n说起植物，**那张小嘴就滔滔不绝，没完没了。",
            "summary": "植物修真者和五行修真者之间的战斗被描述为一场实力悬殊的战斗。尽管植物修真者在某些方面具有优势，如制作护甲和进行防御，但他们无法有效地应对五行修真者的攻击性手段，如用火法术焚烧植物。因此，植物修真者在面对五行修真者时很难取得胜利。同时，剧情中的人物**对植物充满了热情，与植物修真者形成了鲜明的对比。"
        },
        {
            "id": 4,
            "content": "上官能人打个哈欠，把切好的羊肉片装盘放好，因为要参加这个晚宴，学习小组今天根本没吃晚饭，上官能人特意买好了食材，跑到这边来做晚饭，虽然只是很简单的涮羊肉而已。\n年前上官能人在舅舅家的时候，特意做过一次涮羊肉，精选里脊肉，以及自制的酱料，都提升了涮羊肉的品质。\n今天同样如此，上官能人一早就跑去羊肉店精选了好几条里脊肉，整个白天都放在酒葫芦里，用百果酒浸泡，灵气蕴养，到之前拿出来，里脊肉的品质更上一层楼，带着一丝百果清香，肉片如同水晶般透明，涮起来一定能让人咬掉舌头，上官能人自己都流口水了。\n刚把肉切好，张婷婷和刘子璇就到了。\n“大能人，我把子璇带来了。”张婷婷一进门就跟上官能人邀功。\n上官能人提起围裙擦擦手，含笑点头：“干得不错，待会儿允许你多吃两口肉。”\n“才两口啊！”张婷婷脸垮了下来：“多吃一斤不行吗？”\n“你要是不怕撑死，我没意见。”上官能人耸耸肩，把郁闷的张婷婷打发到一边，看着刘子璇欲言又止的样子，微笑道：“我知道你有很多话要问，待会儿吃饭的时候再说。”\n“嗯。”刘子璇点点头。\n“我来给你介绍个新朋友。”上官能人微微一笑，把**介绍给她认识。\n**见了张婷婷和刘子璇，惊叹道：“上官大哥，你真厉害啊！居然有三个老婆，还个顶个的漂亮，全世界的男人都会羡慕死你的。”\n“你误会了！”刘子璇连忙解释：“我和上官能人只是同学和朋友关系，不是他老婆。”\n张婷婷却没有否认，笑笑应对。\n“原来不是啊！”**有点尴尬：“嘿嘿，对不起啊！我嘴快，一不小心就吐露了，不是故意的。”\n“没关系。”刘子璇微微一笑，虽然**长的很普通，但性格活泼开朗，还带着点涉世未深的天真，特别讨人喜欢。",
            "summary": "上官能人为参加晚宴学习小组准备了简单的涮羊肉晚餐。他在舅舅家时曾做过涮羊肉，选用里脊肉和自制酱料提升口感。今天他又精选了几条里脊肉，用百果酒浸泡，使肉质更加美味。张婷婷和刘子璇来到后，上官能人邀请她们一起用餐。在用餐过程中，他们认识了新朋友**，她误认为上官能人和张婷婷是夫妻，引起了一些小误会。"
        },
        {
            "id": 5,
            "content": "“人都到齐了，开饭吧！”上官能人把涮锅放在饭桌中央，对四女招招手：“别闲着了，去把碗筷都拿过来。”\n“是，皇上。”**做了个万福，笑嘻嘻的钻进了厨房。\n三女也没闲着，涮肉用的材料还有涮菜、饮料都端了过来，不一会儿五人围坐在桌前，倒上饮料，本来上官能人是想喝点酒的，但是考虑到**年龄还小，不喜欢喝酒，便改成了饮料。\n**端起饮料，嘿嘿笑道：“谢谢各位哥哥姐姐光临小筑，庆贺小妹乔迁之喜，虽然没有酒，但小妹用这杯饮料敬各位哥哥姐姐，谢谢你们。”\n上官能人和三女脸上都带着笑，和**干了这杯。\n随后**嘿嘿笑道：“之后就不用客气了吧！上官大哥，可以吃了吧？”\n话一出口，所有人都笑了，上官能人笑道：“可以，想吃什么就涮，为这顿，我可是准备了七八斤肉片，涮菜也多，今儿不但管饱，还管好，有一个不爱吃的，你们弄死我。”\n“呸！狗嘴吐不出象牙。”张婷婷翻个白眼：“好好的日子说什么‘死’啊！”\n上官能人嘿嘿笑了，**嘿嘿笑是天性使然，笑的时候就是嘿嘿的，但上官能人嘿嘿笑，就是憋着坏主意了，众女听了，齐齐打个冷颤，心知上官能人下句话肯定没好。\n“我是让你们‘弄’死我，如果你们自认为一个人‘弄’不死我，你们可以联手‘弄’死我，我没意见。”一连三个弄的重音，女孩们反应不一，但心里都有些抓狂。",
            "summary": "上官能人邀请了一些朋友来到他的新居庆祝。在准备晚餐时，他们围坐在桌前，由上官能人负责涮锅。原本上官能人打算喝酒，但因为考虑到一个小妹妹（**）的年龄，所以改喝了饮料。**向大家表示感谢并敬了饮料。随后，大家开始享用美食，上官能人表示准备了充足的食材，让大家尽情品尝。在用餐过程中，上官能人能言善辩，逗得大家哈哈大笑。"
        },
        {
            "id": 6,
            "content": "“哇！原来上官大哥这么荒淫无度，吃饭的时候都想那种事，我师傅说过，男人就是一头牛，女人就是一亩田，田是越耕越肥，但牛却越耕越瘦，没有耕不了的田，只有累死的牛。\n上官大哥，你年纪轻轻的，可别逞能，免得英年早逝，精尽人亡。”\n**说道。\n“精尽人亡？”\n上官能人抽抽嘴角，看了向贝贝一眼，向贝贝脸一红，又想起了上官能人每次都把她弄得欲仙欲死，要死不活的情景。",
            "summary": "上官大哥在吃饭时想到了一些关于男女之事的话题，让贝贝感到惊讶。贝贝提醒上官大哥要注意自己的身体，以免过度消耗导致英年早逝。而上官能人则看着贝贝，想起了他们之间的亲密时光。"
        }
    ]
}