{
    "chapter_title": "第三百二十章  给老爷捏捏脚 Ｔ ",
    "chapter_summary": "张婷婷在舞蹈表演中尝试一字马动作，但由于服装限制未能成功，导致腿部受伤。上官能人和刘子璇等人关心地询问她的状况并帮助她恢复。张婷婷发誓要在接下来的比赛中努力报仇。随后，向贝贝进行了精彩的水果刀花式表演，令众人惊叹。上官能人能人出了一个脑筋急转弯问题，刘子璇等三人猜测原因，但未能给出正确答案。上官能人要求张婷婷和其他三个女孩为他按摩肩膀和腿部，引发了一些不满，但还是按照他的要求进行。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“一字马？”张婷婷皱皱眉，一字马她倒是会，但平时跳的多是民族舞，民族舞很多舞种不需要压腿，所以练的不多，眼下穿的又是牛仔裤，做出来有些难度().\\\\网\n“怎么？做不了？”上官能人笑了笑：“不行给你换个也行。”\n“谁不行了！？”张婷婷最恨别人说她不行，横他一眼，站起来：“不就是一字马吗！”\n上官能人笑着鼓掌：“好！欢迎婷婷表演一字马。”\n“哼！用不着你假惺惺！”张婷婷活动活动腿脚，向上踢了踢，还行，牛仔裤虽然没有弹性，但还算宽松。\n双脚分开，张婷婷一咬牙，快速做了个一字马大劈叉，就听嘎巴一声。\n“哎哟！哎哟嚯嚯嚯嚯……”张婷婷脸都白了，冷汗直流，叉在地上动不了了()。\n“没事吧！？”刘子璇和**赶紧跑过来，扶着张婷婷：“怎么样？很疼吗？”\n“腿……腿有点抽……”张婷婷吸着凉气，果然，穿着牛仔裤还是不行……\n“没事，慢慢躺下，腿慢慢收起来。”上官能人走到跟前，扶着张婷婷慢慢躺下来，好在地面上铺着地毯，众人一直穿着袜子在上面踩，并不脏。\n“哎……哎……慢点……嘶~~~”张婷婷拉的这下够呛，亏着她有舞蹈底子，柔韧性不错，等双腿慢慢并起来以后，过一会儿感觉就好多了。\n“怎么样？”上官能人服张婷婷躺下后，又走到她对面，双手抱着她的大腿，轻轻按压，就是姿势不太雅观。很像夜叉探海……\n张婷婷脸都红了，一条腿挣开上官能人束缚。一脚踹在他胸口：“走开，别占我便宜。”\n上官能人被踹这一脚，一开始还莫名其妙，听了这话，再回想之前的姿势，不由嘿嘿直乐：“赖我赖我，看你都能踹我了，估计也没什么事了，站起来走两步。”\n“不用你说。”张婷婷双腿弯曲，慢慢爬起来。大腿根还有点疼。走了几步就好多了，回到沙发前坐下，张婷婷狠狠剐了上官能人一眼：“下次谁再让我做一字马，我就让他做柔体术！”\n“那可不行。”上官能人摇摇头：“规矩是一开始就订好了，只能做力所能及的事。我都说过你做不了一字马可以换一个，谁让你逞强来着，自己拉伤了能怨谁？”\n“你……我……”张婷婷气的说不出话来。\n向贝贝呵呵一笑：“算了，她一直都是这么二的，习惯就好。”\n“你才二()！你们全家都二！”张婷婷怒了。\n“可是……”**弱弱的说道：“婷婷姐做不到就不要勉强吗！我师傅说过，欲速则不达，心急吃不了热豆腐，打肿脸充胖子要不得……”\n“闭嘴！”张婷婷头很疼，揉揉太阳穴：“少说你师傅。接下来该谁了？继续！我一定要报仇！”张婷婷死死盯着上官能人：“哼！哼！”",
            "summary": "张婷婷被要求展示一字马，但她平时跳的民族舞并不需要这个技巧，而且穿着牛仔裤使得这个动作变得困难。尽管她努力尝试，但还是失败了，导致腿部受伤。上官能人和刘子璇等人关心地询问她的状况，并帮助她慢慢恢复。张婷婷发誓要报仇，在接下来的比赛中继续努力。"
        },
        {
            "id": 1,
            "content": "上官能人一甩头发：“贝贝，到你了。”\n“嗯。”向贝贝微微一笑，道：“那我说个简单的谜语吧！1+111=121，打一成语。”\n“唔……”所有人都皱起了眉头，这个谜题难度看上去很大，一道数学题居然是个成语。而且这数字也不对啊！1+111，应该等于112才对，可答案却是121，差了9点呢！\n“这到底是什么啊？”**挠挠头：“想不出来。”\n刘子璇也连连抓头发，还特意拿纸笔把谜题写在纸上，看看能不能发现数字之间有什么联系？这一看，还真让刘子璇看出来了，顿时一拍桌面：“我知道了！以一当十！是以一当十！”\n“嗯？”上官能人和张婷婷、**看看谜底，再看看谜面，顿时恍然大悟，可不就是以一当十吗！拿1当10用了，所以才会有121这个答案。\n向贝贝微微一笑：“没错，就是以一当十。”\n“哈哈，这次我赢了，我想想，该让你做什么好呢？”刘子璇只是为了陪众人开心，并没有为难向贝贝：“这样吧！你随便表演个小节目就好。”\n“哦？呵呵，好吧！”向贝贝笑了笑，喃喃道：“表演什么好呢？”\n想了想，向贝贝眼睛一亮，从袖口里抖出一把可折叠水果刀，刀柄握在手里，微笑道：“我就表演一下水果刀的花式吧()！”\n在目光注视下，向贝贝微笑着，水果刀在手里突然活了一般跃动起来，宛若指尖精灵，刀身在灯光下寒光闪闪，在手指上灵活转动，如此熟练的技巧，众人都看呆了。\n刘子璇眼睛里闪烁着精光，她从小就接受家族的军队式管理和训练，平时也和人学过玩匕首，但从没玩过水果刀，没想到水果刀居然也能耍成这样，简直就是电影里才能看到。\n上官能人还好，他本身就有d级兵刃的功夫，到了这个等级，就等于十八般兵刃样样精通，玩出点花样来很简单，只可惜整个华北再也找不到c级兵刃的人，恐怕以后要想提升，只能通过空间学习，或去外地武校找高手了。\n表演很简短，十秒钟就结束了，向贝贝把水果刀一收，顺着袖口回到衣袖里面，微笑道：“表演完了，下面该老公了吧！”\n“哦？好。”上官能人挠挠头，前面三个出场的都阵亡了，到自己这，怎么也不能输了。\n想了半天，上官能人嘿嘿一笑：“我也出个脑筋急转弯，听好了：为什么女人穿上高跟鞋，就表明她快结婚了？”\n“这也算脑筋急转弯？”四个女孩都皱起了眉头，张婷婷想了好半天都没答案：“你不会乱蒙我们吧？”\n“我是那种人吗？”上官能人撇撇嘴：“猜不出来就猜不出来，别赖别人出题难。”\n“哼！我就不信猜不出来！”张婷婷低头继续沉思，她是真不想在这种娱乐方面的事也输给上官能人，她已经输的够多了。",
            "summary": "向贝贝和刘子璇进行了一场谜语比赛，而刘子璇成功猜出了谜底\"以一当十\"。接下来，向贝贝表演了一段精彩的水果刀花式表演，令众人惊叹不已。上官能人能人出了一个脑筋急转弯问题，让其他四人猜测原因。"
        },
        {
            "id": 2,
            "content": "半分钟后，**突然‘啊啊’大叫两声，抓着头发：“想不到啊！想不到啊！为什么我一个都没想到啊！”\n刘子璇也叹了口气，无奈道：“我也想不到答案，总不能是女人长大了才能穿高跟鞋，所以比小孩子要更早结婚吧？”\n“那肯定不对()。”上官能人笑了笑：“现在很多小女孩才几岁就敢穿高跟鞋，难道她们也快结婚了？”\n“我就知道。”刘子璇无奈道：“我是想不到了，我认输了。”\n“我也认输了。”**很沮丧：“师傅明明说我很聪明的，为什么我就总猜不到呢？”\n可怜的孩子，因为此时在你身边的人，都是当世拥有一等一才智的天才啊！你虽然聪明，却比天才差了几个等级，输掉无可厚非。\n又过了半分钟，上官能人等的不耐烦了：“我说，还没想好啊？这都两分钟了。”\n“着什么急？没看还想着呢吗！”张婷婷怒视上官能人，她刚才好像抓到点灵感，被上官能人一闹，灵感都没了。\n向贝贝同样如此，无奈的摇头叹道：“算了，只是游戏而已，别那么较真，这题我猜不出来。”\n上官能人嘿嘿一笑，看着张婷婷：“怎么着，你还不认输？要不我们先回家睡觉，你明天告诉我们答案？”\n“哼！”张婷婷狠狠瞪他一眼，慢慢变得沮丧：“好吧！你赢了。”\n“早说不就好了。”上官能人笑了笑，道：“告诉你们吧！答案就是：穿高跟鞋走得慢，很容易被男人追上。”\n“这……”听到答案，众女齐齐恍然，但又觉得答案有点牵强，张婷婷哼道：“这也是脑筋急转弯？我看纯粹就是胡闹，这题不算，我们接着来。”\nm/10/10565/\">奇剑狂法师全文阅读)！我说，没你这样的啊！前面你们都算了，到我这不算？没这道理。”\n“是你出的题就不对！”\n“那你倒是告诉我，哪不对了？我说过是脑筋急转弯了，你自己没想到能赖谁？你要玩不起就别玩，找什么借口。”\n“谁……谁玩不起了？”张婷婷承认自己有点胡搅蛮缠了，气鼓鼓的说道：“输就输，说吧！要我们做什么？要是让我们做身体拉伸，看我怎么教训你！”\n“嘿嘿……”上官能人摸摸鼻子，刚才他还真想说这个，看着四个女孩一起拉伸她们的娇躯，那种形体的美态一定很养眼。\n“那你们四个……嘿嘿，给我捏捏肩，捶捶腿。”\n在众女眼中，上官能人此刻笑的是那么淫荡，那么欠揍，恨不能把他一闷棍，塞麻袋，扔河里喂王八才好。\n向贝贝眼睛一眯，笑呵呵的走到上官能人背后，轻轻捏着他的肩膀：“老公，舒服吗？”\n“舒服。”上官能人很感动，还是贝贝听话啊！",
            "summary": "刘子璇、**和上官能人三人猜测一个关于高跟鞋和结婚年龄的问题。经过两分钟的思考，他们都无法给出正确答案。上官能人能给出一个看似牵强的答案：穿高跟鞋走得慢，很容易被男人追上。尽管这个答案让其他人都觉得有些牵强，但他们还是接受了这个答案并继续游戏。接下来，上官能人要求张婷婷和其他三个女孩为他按摩肩膀和腿部。"
        },
        {
            "id": 3,
            "content": "“你们几个，别赖账啊！这可是力所能及的事，总比你们做一字马强多了吧！”\n**嘿嘿一笑，跳过来跪坐在上官能人左腿边，轻轻捶着：“上官大哥，你看力气行吗？”\n“嗯，不错不错。”\n上官能人一派大爷的风范，气的张婷婷恨不能让他尝尝800t大锤的厉害！\n刘子璇无奈的走到上官能人右腿边，轻轻捶起了腿。\n上官能人这个舒服啊！把脚抬起来放在茶几上：“婷婷，来给老爷捏捏脚。”\n未完待续)",
            "summary": "几个人在讨论谁来做力所能及的事情。上官能人要求张婷婷为他按摩脚部，而刘子璇则在一边为他们服务。张婷婷对上官能人的行为感到不满，但不得不按照他的要求去做。"
        }
    ]
}