{
    "chapter_title": "第三十三章  偶遇警察姐姐 ",
    "chapter_summary": "上官能人与辛雨缘之间的互动和友情，以及上官能人在生活中遇到的麻烦。上官能人收到了一部昂贵的手机作为礼物，但他担心其价格。晚上，辛雨缘邀请上官能人到她家共进晚餐，为他即将开始的校园生活送行。同时，上官能人在回家途中遇到了一名女警，她对他的遭遇感到惊讶并伸出援手。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "今天的推荐票很少啊！很蛋疼啊！拜求各路大神推荐票支持。\n午后，云层又厚实起来，把太阳牢牢挡在身后，隔断了炙热的阳光，清风拂面，街上行人舒服了许多。\n雨缘蛋糕店，上官能人嘴里叼着半块面包，从辛雨缘手里接过新买的手机，神色愕然：“给我的？”\n辛雨缘微微一笑，道：“我弟弟可是个大小伙子，该有个手机了，以后不管是和同学联系，还是遇到急事，有手机会很方便。”\n“呃……”上官能人把半块面包一口气塞进嘴里，一边嚼着，一边打开手机开关，三星i9103直板手机，通体黑色，屏幕超大，看上去非常有派，进入界面后，功能非常多，感觉和苹果差不多。上官能人玩过父母的手机，但父母那几百块的手机完全不能和这款三星相提并论。\n“这手机自带上网功能，只要在有无线网络的地方，就能免费上网，和电脑一样，不过姐姐已经帮你开通了流量上网功能，随时都能上网，还有很多功能你自己慢慢看说明书，呵呵，功能太多了，姐姐看着头疼。”辛雨缘微笑着说道。\n上官能人对这款手机是越看越爱，但同时想到一个问题：“雨缘姐，这手机不便宜吧！”\n辛雨缘摸摸上官能人的头，微笑道：“不太贵，两千多而已。”（作者用的就是这款手机，去年买的，花了三千多，麻痹刚才在网上查了查价格，今年两千多，直接掉了一千，艹！）\n“两千多？雨缘姐，这……”\n“姐姐送给你的，你敢不要？”辛雨缘目光灼灼的盯着上官能人。\n“呃……”上官能人看看手里的手机，心里是真喜欢，辛雨缘又在这逼宫，不禁苦笑一声，把手机揣兜里：“我要！姐姐给的，弟弟哪能不要。”\n“这就对了。”辛雨缘欣慰一笑，摸摸上官能人的脸，道：“明天就开学了吧？”\n“是啊！”提起‘开学’俩字，上官能人面色一苦：“上了十几年学，就这最后一年最苦，鸭梨山大啊！”\n“呵呵，姐姐相信你能行的。”辛雨缘微微一笑，道：“晚上来姐姐家，姐姐给你做一桌送行宴。”\n“汗，我是去上学，又不是去远游，做什么送行宴啊！不过雨缘姐亲手做的饭菜，小弟要是不吃那就亏大了，嘿嘿，晚上我准时到。”上官能人馋的舔了舔嘴。\n辛雨缘的厨艺那是杠杠的，虽然上官能人不知道什么等级，但至少也有d级，甚至能达到c级。\n这段日子上官能人自己做了个推论，十大能力的七个等级，从最低的f级到最高的s级，用汉语文字来标注的话，大概是这么个等级。\nf：会，但一般；\ne：还算不错；\nd：较好；\nc：好；\nb：非常好；\na：顶尖；\ns：新一代的开山怪，也就是能开宗立派、领导未来潮流的境界，相当于道家老子，儒家孔子，墨家墨子，禅宗达摩，太极张三丰等等，全都是开宗立派的一代宗师，后世被无数人模仿，却从未被超越。\n系统说明书对这个境界语焉不详，所以这也只是上官能人个人的推断而已，但自从吸收了各种f级能力，结合着说明书对s级的描述，上官能人才有了以上推测。至于对不对？那就要以后达到那个等级之后再对比了。",
            "summary": "今天推荐票很少，作者希望得到支持。故事讲述了上官能人和辛雨缘之间的互动，以及上官能人收到一部昂贵的手机。辛雨缘表示这是送给他的礼物，而上官能人对这部手机非常喜欢，同时也担心它的价格。晚上，辛雨缘邀请上官能人到她家共进晚餐，为他即将开始的校园生活送行。"
        },
        {
            "id": 1,
            "content": "由此按照推测的能力对比，辛雨缘的厨艺应该在d级到c级之间，能做出比较美味的食物，比老妈的f级强的不是一星半点，上官能人每次从辛雨缘家蹭完饭，再回家吃老妈做的饭，味同嚼蜡，难以下咽。\n宿营这两天也没工夫去辛雨缘家蹭饭，上官能人的馋虫早就造反了。\n“你这小馋鬼。”辛雨缘玉指轻点上官能人额头，笑的很温暖。\n上官能人一呆，干咳一声：“雨缘姐，一萌呢？”\n“在楼上睡觉呢！”提起赵一萌，辛雨缘眼中满是温柔之色，微笑道：“小丫头能吃能睡，都要变成小胖妞了。”\n“胖点有啥不好的。”上官能人盯着辛雨缘丰腴的身子，呵呵笑道：“我觉得女人还是有点肉好，跟个排骨似的有啥好看的？”\n辛雨缘知道上官能人是变向的拍她马屁，不由呵呵一笑：“小嘴儿够甜的，你直接说姐姐胖不就完了。”\n“不能！”上官能人头摇的跟拨浪鼓似的：“雨缘姐这是丰腴之美，杨贵妃那一派的，满身肥肉的胖猪哪能跟你比。”\n辛雨缘受用的眯眼直笑，柔软的小手抚摸着上官能人的脸，这个弟弟，她是越看越喜欢。\n蛋糕店渐渐忙起来，上官能人又跟辛雨缘聊了一会儿，约好晚上见面，就告辞离去。\n“滴滴……”\n走在路上，一阵汽笛声从身后响起，上官能人回头一看，是辆警车，车窗敞开，一个女警探出头来，冲他笑着。\n看到这个女警，上官能人乐了，快走两步：“警察姐姐，是你啊！巡逻呢？”\n女警就是上次那个许警官，事情过去半个多月，两人再没见过，没想到今天这么巧。\n“是啊！小弟弟，你这是要去哪啊？”\n“没事儿，瞎转。”上官能人笑了笑，突然想起什么，连忙道：“对了，上次的事真是谢谢姐姐了。”\n女警笑着摆摆手：“没什么好谢的，保一方平安本来就是警察的职责，再说你姐还给我送了个锦旗，搞的我这些天在警局都不太好意思。”\n锦旗是十天前送的，当时辛雨缘本想给带着上官能人一块去，不过上官能人对警察局有点阴影，父母的吓唬教育让他潜意识里认为警察局是坏人才会进去的地方，所以拒绝了。\n上官能人笑道：“那是应该的，我们还是头一次看到姐姐这么认真负责的警察呢！警察姐姐，你以后会一直在华北市吧？千万别走啊！不然我们老百姓真没说理的地方了。”\n“别乱说。”女警给上官能人一个脑瓜崩，教育道：“你要相信党和政府。”\n“警察姐姐，你就别睁眼说瞎话了，连狗都知道现在的世道。”上官能人叹口气，一副忧国忧民的逼样：“正所谓：我劝天公重抖擞，能吃一口是一口……”\n“嗤——”女警忍不住笑了，敲敲上官能人的脑门：“小弟弟还挺幽默的，不过现在的社会比古代强多了，至少没几个纨绔敢当街强抢良家妇女，老百姓吃得饱，穿得暖，你还想怎样？别跟我说什么西方国家福利多好，西方都是小国，一个国家才几个人？咱们中国十几亿人口，起点又低，政府能养活这么多人就不错了，想要好福利？行啊！让咱们国家再发展个五六十年，保证你什么福利都能享到。”\n“五六十年？”上官能人囧：“我都不知道能不能活到那时候。”\n“努力活着呗！”女警笑了笑，又问道：“最近没遇到什么事吧？”\n“什么事？”上官能人不解。\n女警看他一眼，笑道：“没事，对了，我昨天在北郊好像看到你了。”\n“北郊？哦，跟同学去山里宿营，明天就开学了，抓紧时间放松一下。”顿了顿，上官能人道：“警察姐姐，你昨天什么时候看到我的？我怎么没看见你啊！”\n“呵呵，当时有点事，打车路过。”女警笑了笑，有些促狭道“说起来，你那同学好像是个女的啊！你们……”\n“可没有！”上官能人一听，下意识的夹紧裤裆，连连摆手：“警察姐姐，你别看我同学是个女的，可厉害着呢！我算是怕了她了，跟她在一块就没少遭罪。”\n“怎么呢？”\n“咳，个人**，恕不外传。”上官能人哪有脸说自己蛋蛋连续遭了向贝贝‘摧残’的事，这会儿还肿着呢！\n见上官能人脸色发白，脑门上都是冷汗，女警托着下巴，点点头：“算了，姐姐也不是小报记者，就不问你的私事了，不过你那女同学挺漂亮啊！你就没什么想法？”\n“鬼才对她有想法！”上官能人脸色铁青，哼一声：“她就是个披着羊皮的狼，超级女魔头，天使面孔，心如蛇蝎，谁这辈子要娶了她，那才是倒了八辈子血霉，入土的时候都不见得零件齐整。”\n“哦哦，你那女同学这么狠毒？”女警有点小兴奋。\n“何止是狠毒，简直就是残忍，尤其平时一脸笑模样，却一肚子坏水，笑里藏刀，笑的越开心，就越想捅死你，我是受不了，以后打死我也不想跟她有啥牵扯。”肿胀的蛋蛋让上官能人一直愤愤不平，却苦于没有倾诉对象，无从发泄，这会儿见了女警，就跟见了亲人似的，嘡嘡嘡把向贝贝损了一顿，骂完心里这个痛快啊！",
            "summary": "上官能人与辛雨缘是一对姐弟，他们关系很好。辛雨缘的厨艺在上官能人家中备受好评。由于最近两天没有机会去辛雨缘家吃饭，上官能人非常想念她的美食。在一次偶然的机会中，他与辛雨缘的交流变得更加亲密，两人还约定晚上见面。然而，在回家的途中，上官能人遇到了一名女警，她与上官能人有过一次愉快的交谈。"
        },
        {
            "id": 2,
            "content": "神清气爽，通体舒泰，感觉从没这么好过。\n女警惊讶万分：“你同学居然这么狠毒？”\n“都说了，不是狠毒，是残忍。”\n上官能人哼哼道：“犯她手里你就别想好，唯一的办法就是提前买好保险，免得到死都没钱下葬。”\n“呵呵，太夸张了吧！”\n“可没有，警察姐姐，这也就是你了，别人我也不说，说出来我怕丢人啊！”\n上官能人现在看女警是越来越顺眼，忍不住把自己的遭遇说了出来。\n“我就是看了一眼，她不检讨自己穿的露也就罢了，居然一脚踢我兄弟，害的我疼了好半天，都有心理阴影了，昨晚更过分，被蛇咬了，我帮他吮毒，这等于救命之恩吧！可她居然给我来了下更狠的，疼的我一宿没睡着，现在还肿着呢！”",
            "summary": "一位女警听到了她的同学上官能人的遭遇，感到非常惊讶。上官能人描述了他与同学之间的冲突，以及他如何帮助同学，但反而受到更严重的报复。这让女警感到难以置信。"
        }
    ]
}