{
    "chapter_title": "第三百二十一章  把衣服脱了 Ｔ ",
    "chapter_summary": "上官能与张婷婷进行了一场有趣的猜字谜比赛，上官能用机智的话语击败了张婷婷。在享受捏脚服务时，他还提出了一个幽默的场景让大家捧腹大笑。随后，众人尝试解开云雨提出的难题，但无人答对。张婷婷、向贝贝和上官能在讨论问题时，云雨给出了正确答案并获得了按摩奖励。上官能在开始时并不愿意为云雨按摩，但逐渐享受其中。接下来，张婷婷与上官能进行了一场故事谜语比赛，上官能未能猜出谜底。张婷婷公布答案并获胜。随后，上官能被要求脱到只剩一条裤衩，这让其他三女感到尴尬。尽管一开始有些不情愿，但上官能还是照做了。云雨和向贝贝与上官能和其他三个女孩在一起，云雨对上官能的行为表示惊讶，而向贝贝则保持微笑。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看全文首发请百度下t)歪-歪-书-库，高速全文字在线阅读！\n太嚣张了，太猥琐了，太不要脸了，上官能人地主老财的嘴脸气的张婷婷脸都绿了，狞笑一声：“好！我给你捏捏脚！”\n双手伸出去，就要来个九阴白骨爪，上官能人嗖的一声把脚收回来，嘿嘿笑道：“你一撅屁股我就知道你拉什么屎，想给我来下狠的是吧！门也没有。”\n张婷婷青筋暴跳，眼见她就要扑过来，上官能人赶紧说道：“别忘了咱们的规则，你要是故意使坏，就是破坏规则，玩不起就不要玩，卑鄙小人招人厌知道不？”\n上官能人三言两语把张婷婷的防破了个干净，hp直接清零，倒地重生去了……\n不久后……\n“舒服啊！”享受着张婷婷捏脚服务，上官能人舒服的呻吟一声：“要是再来点阳光沙滩，一杯椰汁，那就更完美了。”\n“你做梦去吧！”张婷婷强忍着心中怒火，给上官能人按了几下，狠狠一拍上官能人脚底板：“收起你的脚丫子！继续！”\n“嘿嘿……”上官能人也满足了，脚收回来：“该谁了？”\n“到我了。”刘子璇这半天早想好了：“我给大家出个字谜：小破孩蹲着肯牛尾。”\n“嗯……”众人思索片刻，张婷婷和向贝贝几乎同时说道：“先！”\n“呃……”上官能人挠挠头：“其实我也想到了，被你们抢先了。”\n云雨内牛满面：“呜呜，又只有我没猜到……”\n刘子璇苦笑道：“你们不要那么聪明好不好？”\n向贝贝呵呵笑道：“没关系，这题就算婷婷答上来了，婷婷，你来吧！”\n“那我就不客气了。”张婷婷心里舒服了一点，只可恨输的不是上官能人，不然非让他好看不可。\n“子璇……嘿嘿，给我捏捏肩好了。我也享受享受。”\n“你可真行。”刘子璇笑骂一声，愿赌服输，起身帮张婷婷捏了半分钟肩膀。",
            "summary": "上官能和张婷婷进行了一场比赛，规则是猜字谜。上官能人以机智的话语成功破解了张婷婷的防御，使其陷入劣势。上官能人在享受张婷婷的捏脚服务时，提出了一个完美的场景，令众人捧腹大笑。"
        },
        {
            "id": 1,
            "content": "“终于轮到我了！”云雨迫不及待的嘿嘿一笑：“这次我一定要出一个所有人都答不上来的，还是脑筋急转弯，听好了：话说一个人在密室里，没有窗户和其它通道，只有一张大铁门。这个人不管怎么推，怎么撞。怎么砸，怎么踹，大铁门就是打不开，请问，在不使用任何工具的情况下，这个人要怎么才能出去？”\n“唔……”众人陷入沉思。\n片刻，刘子璇道：“那大门是不是不结实？多踹几脚。多撞几下就松了？”\n“没有。”云雨连连摇头：“门很结实，受到多大冲击力也不会坏。”\n“哦……”刘子璇失败。\n上官能人道：“密室土质很松，用手刨开个地道钻出去？”\n“不是。”云雨嘿嘿笑道：“完全错误。”\n“呃……”上官能人败退。",
            "summary": "云雨在游戏中出了一个难题，让众人猜测如何在不使用任何工具的情况下打开密室的大门。刘子璇和上官能人都提出了自己的看法，但都被云雨否认。众人都未能回答出正确的答案。"
        },
        {
            "id": 2,
            "content": "张婷婷想了很久，道：“叫人来把门打开就出去了。”\n“只有他一个，没别人。”云雨摇头。\n张婷婷lost。\n向贝贝眼睛一眯，看着激动地如同小兔子般上蹿下跳的云雨，呵呵笑道：“猜不出来，这局就算云雨赢了。”\n“耶！我赢了！”最后的向贝贝也认输了，云雨〖兴〗奋地在沙发上蹦蹦跳跳：我终于赢了，呜呜。原来我不是笨蛋，我真的很聪明的……\n“那么……”众人没有和云雨计较，上官能人问道：“〖答〗案是什么？”\n“嘿嘿……”小屁股坐在沙发上，云雨得意洋洋的笑道：“我刚才说的很清楚啊！不管怎么推，怎么撞，怎么砸，怎么踹，门就是开不了。因为大门并不是向外开的，而是向里开的，只要把门拉开不就好了。”\n“呃……”除了向贝贝。三人脑门上都是一滴巨汗，没想到如此简单的一个问题。居然把他们都给难倒了。丢人啊！丢到姥姥家了。\n向贝贝呵呵一笑：“既然这局云雨赢了，那云雨你可以惩罚我们做一件事。”\n“嗯！嘿嘿嘿……”云雨很高兴，歪着头想了想：“要你们做什么好呢？”\n大眼睛滴溜溜在四人脸上瞟，云雨嘿嘿的笑着：“四位哥哥姐姐，小妹不好意思啦！麻烦你们给我捏捏肩，捶捶腿，捏捏脚吧！”\n“靠！”上官能人比了个中指：“学我！”\n张婷婷轻哼一声：“反正是力所能及的事就不能违背，少废话，我来捏肩，贝贝和子璇捶腿，大能人嘛……嘿嘿，就麻烦你捏脚了。”\n上官能人：“凸——凸！”\n三女捏肩的捏肩，捶腿的捶腿，到上官能人这，看着云雨伸过来的小脚，无奈的把手放在包裹着绿色短袜的小脚上，到底是修真者，云雨的小脚丫非常美型，短袜隐藏不了她小脚丫的柔美，包裹不住散发的淡淡清香，上官能人一开始还有点苦逼，但渐渐却享受起来。",
            "summary": "张婷婷和向贝贝、上官能人在讨论一个问题，而云雨成功给出了正确答案。作为奖励，云雨要求他们为她捏肩、捶腿和捏脚。虽然一开始上官能人有些不情愿，但后来逐渐享受其中。"
        },
        {
            "id": 3,
            "content": "小脚丫握在手中，肉呼呼的，软绵绵的，轻轻揉捏抚摸，竟是有些舍不得放开。\n云雨似乎察觉到了脚上的异样，看到上官能人眼神有些痴迷的盯着自己的小脚，不由把小脚丫抽回来，嘿嘿笑道：“可以了，谢谢哥哥姐姐们。”\n三女连说不客气，上官能人却老脸一烫，干咳一声：“下一个到谁了？”\n“到我了！”张婷婷面露〖兴〗奋之色，恶狠狠的盯着上官能人，连声冷笑，上官能人背后凉飕飕的，恶狠狠的瞪了回去。\n“哼！”张婷婷脸一仰，道：“我这次来个故事谜语，不信你们猜得到！听好了：相传有一天李白去一家客栈吃饭，吃完后老板上来了，问：这个菜做得怎么样啊？李白叫老板拿来纸张和毛笔，然后在纸上写了下面的一首诗：大雨哗哗飘湿墙，诸葛无计找张良。关公跑了赤兔马，刘备抡到上战场。猜吧！”\n张婷婷看着眉头紧皱的四人，尤其是上官能人，不由得意的嘿嘿直笑：“小样的，猜不死你！”\n三女都知道张婷婷在针对上官能人，想了半天无果，索性不再去想，纷纷认输，幸灾乐祸的看着上官能人。\n上官能人一脑门白毛汗，见张婷婷一脸不怀好意，知道要是才不上来，肯定没好，有心用法术查看一下张婷婷的脑袋，但又觉得这样太卑鄙了，失去了游戏的乐趣，想了足足五分钟，听了张婷婷无数奚落，终于颓然一叹：“猜不到，〖答〗案是什么？”\n“哇哈哈！我赢了！这次你可完蛋了吧！”张婷婷〖兴〗奋地大叫，快速把〖答〗案说了出来：“大雨哗哗飘湿墙；诸葛无计找张良；关公跑了赤兔马；刘备抡刀上战场。每句一个谜语，都是做菜的配料。哇哈哈！想不到吧！”\n众人听了，全都服气了，当真是妙啊！",
            "summary": "张婷婷与上官能人进行了一场故事谜语比赛。张婷婷出了一个关于李白和客栈老板的谜语题，让其他三女和上官能人猜测。经过一番思考，上官能人没能猜出答案。张婷婷公布了正确答案，赢得了比赛。"
        },
        {
            "id": 4,
            "content": "此时张婷婷盯着上官能人，眼睛放着绿光，冷冷的笑着，露出一嘴森寒的大白牙。\n上官能人背后直冒冷汗，双手护胸：“你……你想干什么？”\n“嘿嘿，我要劫个色……呸呸！你才劫色呢！”张婷婷气的啐了两口：“差点让你绕进去，这次你别想好，快！把衣服脱了，只给你留一条裤衩。”\n“啊！？”三女惊讶的看着张婷婷，眼神很是异样，上官能人也惊骇的看着她：“你……你这色魔，居然让我脱衣服……”\n张婷婷脸蛋一红：“呸！脱衣服而已，又不是让你裸奔，没听到给你留一条裤衩了吗！你就穿着裤衩玩游戏吧！”\n“婷婷，这样不好吧！”刘子璇同情的看着上官能人，觉得这个惩罚有点过了。\n上官能人感动：子璇，你真是我的好哥们。\n“是啊！上官大哥光着膀子，穿着内……内裤……多不好意思。”云雨脸红道。\n上官能人内牛满面：云雨，还是你最善良了。\n向贝贝眼睛一眯，呵呵笑道：“当心老公赢了以后，也让你脱得只剩内裤。”\n上官能人眼睛一亮，口水直流……\n“这……”张婷婷犹豫了，确实，如果真让上官能人脱的只剩裤衩，要是等上官能人赢了，反过来让她脱……\n“好！我脱！”眼见张婷婷犹豫，上官能人哪能让她反悔，如同变态假面一般，瞬间脱的让自己只剩一条三角裤衩，为了让张婷婷也享受到自己的待遇，上官能人连袜子也脱了。\n袒胸露乳的坐在沙发上，将自己虽然很瘦，却很精壮的身子暴露在空气中，除了向贝贝，三女的脸蛋都红了。\n张婷婷：臭家伙，没安好心！不过……虽然瘦，身材却真好……\n刘子璇：肌肉很匀称啊！像豹子一样，腿也好修长……",
            "summary": "张婷婷因为生气而上官能人开玩笑，要求他脱到只剩一条裤衩。上官能人被迫照做，这让其他三女感到尴尬和同情。然而，张婷婷在看到上官能人的身材后，也开始犹豫是否太过分。上官能人成功脱到只剩裤衩，让张婷婷和其他三女感到尴尬。"
        },
        {
            "id": 5,
            "content": "云雨：哇！上官大哥好……好不要脸呀！那……那里怎么那么鼓？\n向贝贝：呵呵……\n“继续！”\n上官能人被四女盯的有点挂不住，大吼一声：“快点！贝贝，到你了。”\n向贝贝妩媚的眼神瞟了上官能人内裤一眼，舔舔嘴唇，媚眼如丝，逗的上官能人差点爆管，裤衩里无比骚动。\n急忙用双手捂着裤裆，上官能人尴尬道：“看什么看？长脸了你还！”\n三个女孩脸蛋通红，显然都看到了上官能人裤衩里的变化。\n(看我的尤物老婆最新更新章节,请百度搜索书$库,或直接输入！t",
            "summary": "云雨和向贝贝与上官能人和另外三个女孩在一起。云雨对上官能人的行为表示惊讶，而向贝贝则保持微笑。接着，上官能人大喊让向贝贝继续，向贝贝妩媚地看着上官能人的内裤，让他感到尴尬。三个女孩脸红地看到了上官能人的变化。"
        }
    ]
}