{
    "chapter_title": "第三百二十三章  吓坏了 Ｔ ",
    "chapter_summary": "\"爸爸！你为什么要杀妈妈？\" 这个故事讲述了一个因童年悲剧而变得心理变态的碎尸狂。他利用恶魔的西装拥有时空穿梭能力，试图报复社会。一位三十岁的男子（碎尸狂）在时空穿梭中误杀了一位妇女，并遇到了一个与自己童年相似的小男孩。这句话让他想起了过去的往事，原来他是恶魔的棋子，而当初肢解他母亲的凶手正是他自己。为了调查真相，他在时空循环中不断尝试，决定结束自己的生命，不再成为恶魔的棋子。然而，恶魔仍然不断地欣赏着他的人生悲剧，使得这个悲剧不断重演。四女因为这个故事而感到害怕，请求张婷婷和刘子璇陪她一起睡觉。上官能人试图用恐怖的笑容吓唬她们，但反被向贝贝用水果刀戏弄。四女认为这个故事并非谜语，而是一种推理。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "看全文首发请百度下t)歪-歪-书-库，高速全文字在线阅读！\n“提示就是恶魔的西装有神奇的时空穿梭能力。”上官能人笑了笑：“提示只能到这了，要是再猜不出来，那就不关我的事了。”\n眼珠子盯着张婷婷，嘿嘿，哥不信弄不死你。\n脱衣服啊脱衣服，光屁股啊光屁股，有木有？\n呃……之前好像说过不能脱衣服了……\n上官能人脸一垮，四女却陷入长时间的沉思。\n碎尸狂，西装，时空穿梭，肢解尸体，小男孩说了什么，碎尸狂自杀。\n这些关键词在四女头脑中交汇，产生了各种各样的答案，又以更快的速度被否认、打碎、重组。\n小男孩到底说了什么？\n能让碎尸狂自杀，肯定说了不得了的话，但四女想到了无数种回答，却怎么也无法认同这个答案，如此过去了十分钟。\n上官能人等的有点不耐烦了：“我说，你们不会明年再给我答案吧？”\n“很难啊！”云雨头都涨了：“总不能是碎尸狂杀的人太多，被鬼缠身了，小孩子心灵纯净，看到了鬼魂在他身上，说：‘你身上有鬼’吧！”\n“不是。”上官能人一挥手：“pass！”\n“呜呜，我就知道……”云雨一地眼泪。\n刘子璇轻叹一声：“我也觉得很费解，西装有穿梭时光的能力，难道是碎尸狂穿梭时空的次数太多，被时空巡警盯上了？那个小男孩就是时空巡警，说了一句：你被捕了！碎尸狂不想被绳之于法，就自杀了？”\n“不是。”上官能人摇头：“小男孩如果真是时空巡警，那就不是‘惊恐的’的说了一句话了，记住，小男孩是‘惊恐’中说的这句话，说明小男孩当时很害怕。”\n刘子璇无奈败退。\n向贝贝呵呵一笑，很干脆的说道：“猜不到。”\n难度太大了。即便以向贝贝这样智多近妖的妖女，也想不到答案。\n向贝贝血量归零，就只剩下张婷婷一人负隅顽抗。\n张婷婷脸色很难看，这个谜语实在太难了，难的离谱，谜面和提示加起来也很难连成一个整体的谜底，有心认输。但认输的话，指不定上官能人想出什么馊主意报复她呢！\n认输=死刑；\n不认输=死缓。\n张婷婷已经很久没这么两难过了。\n“嘿嘿嘿……”上官能人淫荡的笑着：“怎么样？要不要认输啊？不会想赖账吧！我早就知道你这人玩不起。以后玩什么都不能带着你。”\n“谁玩不起！？”张婷婷怒了：“不就是猜不出来吗！你先把谜底说出来，要是谜底不能让大家承认，就不算我输！”\n“如果大家都承认了呢？”上官能人面露得色。\n“那就是我输，随你怎么说！”张婷婷豁出去了，反正之前已经说好不能脱衣服了，不信上官能人敢做出人神共愤的事来。\n“哈哈，这可是你说的！”上官能人仰天狂笑：“这次你死定了！”\n“少废话！说谜底！”张婷婷紧张的捏着衣角。色厉内荏的叫道。\n“当然要说。”上官能人嘿嘿笑着，道：“小男孩说的话是：爸爸！你为什么要杀妈妈？”\n“什么？”众女惊愕，秀眉齐蹙，片刻，刘子璇问道：“难道那碎尸狂穿梭到了未来，杀了自己的妻子？”\n“不是，不过有些接近了。”上官能人呵呵一笑，道：“说起这个答案还要配上一个故事，这个故事非常恐怖，拍成恐怖片肯定大卖……”\n“你就别卖弄了。”刘子璇不耐烦的打断他的话。追问道：“到底是什么故事？”\n“太没耐心了。”上官能人摇摇头，道：“好吧！我这就把故事告诉你们。”\n干咳两声，清清嗓子：“我说过，恶魔的西装具有时空穿梭的能力，而这个故事的原委则有些恐怖。”\n顿了顿，见四女目光都集中在自己脸上，上官能人故意用阴森森的语气说道：“碎尸狂之所以是碎尸狂，原因就是他小的时候亲眼看到有人杀了他母亲并且肢解。而导致他成了一个心理变态，并决心成为一个碎尸狂来报复社会。",
            "summary": "小男孩在惊恐中说出的那句话是\"爸爸！你为什么要杀妈妈？\"。这个故事讲述了碎尸狂因为小时候目睹母亲被杀害并肢解，导致心理变态，成为了一个碎尸狂。而恶魔的西装具有时空穿梭的能力，可能是碎尸狂为了报复社会而利用这个能力。"
        },
        {
            "id": 1,
            "content": "就在这个时候，一个恶魔出现了。恶魔说：只要缔结契约，我就能满足你的愿望。于是小男孩答应了恶魔。在和恶魔缔结契约时，恶魔给了他能够穿越时空的西装，这样一来，小男孩就可以随时享受杀人碎尸之乐，又不会被逮捕到案。\n而且让他藉由穿梭时空的方式来找寻杀他母亲的凶手，但恶魔跟他的契约很诡异，恶魔告诉他，如果一但发现当初肢解他母亲的凶手，他就必须亲手杀死那个歹徒，并将他的西装还给恶魔。\n小男孩答应了，于是他成了碎尸狂。\n如此二十几年过去，小男孩已经是个三十岁的大龄碎尸狂了，在一次的穿梭时空之中，碎尸狂到了一个街上，看到一位妇女在深夜独自走回去，他一起杀机将那位妇女拖到隔壁的暗巷杀了，并且肢解了。\n他此时他突然看见一个不到八岁的小男孩，当男孩出声之后，他惊讶的看着男孩，仔细的瞧着他的脸，因为这个小男孩和他小时候长得太像了，简直就是一个模子刻出来的，但多年碎尸杀人的经历让他内心早已麻木，他狞笑着走过去，问小男孩喊什么？\n街灯照清了碎尸狂的脸，小男孩看到这张脸，惊恐的大叫起来，并说了一句话：“爸爸！你为什么要杀妈妈？”\n听到这句话，碎尸狂五雷轰顶，因为这句话太熟悉了，而且他知道，他现在的样子和父亲三十岁时一模一样，而曾经的历史上，自己母亲被碎尸狂肢解那一年，自己的父亲就是三十岁。\n更巧合的是，当初未满八岁的自己发现碎尸狂的时候，也对碎尸狂说了同样一句话，只是当时长的像父亲的那个碎尸狂听了这句话后就突然自杀了，事后才发现那个碎尸狂不是自己父亲，母亲被肢解后，他一直和父亲生活在一起。\n为了调查母亲死亡的真像，他这次穿越时空的时间点正是自己母亲被碎尸狂肢解的那一夜，于是他全都明白了，他不过就是恶魔的棋子，自始至终恶魔都像是在打发时间的玩弄他的人生，因为当初肢解他母亲的，竟然就是穿梭时空的自己，并且让还让年小的自己从此成了一个肢解狂……\n他笑了，但也认了，他了结了自己的生命，决意不再成为恶魔的棋子。\n然而在时空的循环下，恶魔还是不断的欣赏着这位肢解狂一次又一次的肢解杀人，一次又一次的自杀着，无限循环下去……”",
            "summary": "一个三十岁的男子（碎尸狂）因童年悲剧成为了时空穿梭的碎尸狂。在一次穿越中，他误杀了一位妇女，并惊讶地发现一个与童年时的自己非常相似的小男孩。小男孩喊出的一句话让他震惊：“爸爸，你为什么要杀妈妈？”这让他想起了过去的往事。原来，他是恶魔的棋子，而当初肢解他母亲的凶手正是他自己。为了调查真相，他在时空循环中不断尝试，决定结束自己的生命，不再成为恶魔的棋子。然而，恶魔仍然不断地欣赏着他的人生悲剧，使得这个悲剧不断重演。"
        },
        {
            "id": 2,
            "content": "故事讲完了，客厅里安静的有些可怕，四女心里都有些发毛，云雨一左一右，紧紧抱着张婷婷和刘子璇，脸有点白：“婷婷姐，子璇姐，今天晚上你们陪我一起睡好不好？”\n张婷婷和刘子璇心里发毛，同样抱着云雨，连声安慰：“没事的，只是一个故事而已，又不是真的，不怕。”\n看到三女害怕的样子，上官能人阴沉着脸，桀桀的笑着，异常恐怖，三女吓的紧紧抱在一起，张婷婷牙关打颤：“你……你……笑……笑什么……”\n“桀桀……”上官能人笑的更加恐怖，张开嘴，露出森寒的牙齿，三女更害怕了，紧紧抱着缩在一起，全身发抖。\n上官能人心里乐开了花，借着恐怖的气氛，张嘴叫道：“哎哟！我艹！”\n上官能人倒在沙发上，抱着脑袋：“疼死我了！妈啊！”\n张婷婷：“……”\n刘子璇：“……”\n云雨：“……”\n向贝贝把折起来的水果刀重新收回袖口，眯眼一笑：“你倒是再吓人啊！”\n上官能人抱着后脑勺新鲜出炉的包包，内牛满面：“我就是开个玩笑，贝贝，你下手好狠。”\n向贝贝呵呵笑道：“放心，你的皮很厚的，就算是刀尖都扎不破，更不用说刀柄了。”\n上官能人：“……”\n“呼……”解除了恐怖状态，三女都长长舒了口气，云雨连连拍着胸口：“哎呀！刚才可吓死我了，我还以为要闹鬼了呢！”\n刘子璇很尴尬，堂堂军三代，居然被一个恐怖故事吓成这样，太丢人了。\n张婷婷扑腾直跳的心渐渐恢复正常，冷哼一声：“这算什么谜底？根本就是你乱编的故事而已，我不认同！”\n“我也不认同！”刘子璇同仇敌忾，恶狠狠的横了上官能人一眼：“让你吓人！”\n“我死也不同意！”云雨差点被吓死，哪会认同这个谜底。\n向贝贝眼睛一眯，呵呵笑道：“老公，就算我认同，我们也是两票对三票，看来这一局是作废了。”\n“凭什么！”\n上官能人大声反对：“我都说过这是有史以来最难的谜语了，你们猜不上来能怪谁？”\n“这根本不是谜语！”\n刘子璇反驳道：“在我看来，这更像是一种推理。",
            "summary": "四女因为一个故事而感到害怕。云雨请求张婷婷和刘子璇陪她一起睡觉。上官能人试图用恐怖的笑容吓唬她们，但反被向贝贝用水果刀戏弄。四女认为这个故事并非谜语，而是一种推理。"
        }
    ]
}