{
    "chapter_title": "第三百二十七章  脱衣舞 Ｔ ",
    "chapter_summary": "张婷婷、向贝贝、上官能人和刘子璇面临一个难题，他们需要通过有限的条件和提问来找出正确答案。向贝贝和上官能人都成功地找到了答案，而张婷婷和刘子璇则未能解答。为了展示他们的智力，三人进行了一场智力竞赛，上官能人和向贝贝凭借巧妙的解题思路赢得了比赛。他们的答案是通过询问两个天使关于通往天堂的道路来判断哪条路是正确的。这种解题方法看似简单，但实际上非常考验思维逻辑。此外，上官能人和刘子璇还在讨论中国足球的问题，他们认为现在的猪协领导导致国足退化。刘子璇表示她所在的刘家军人家庭不插手政务，无法帮助解决。上官能人担忧中国足球的未来，认为除非实行市场化并与举国体制分隔开，否则难以改善。刘子璇则提到习近平主席作为球迷，可能会对中国足球产生积极影响。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "看全文首发请百度下t)歪-歪-书-库，高速全文字在线阅读！\n“其中有四个关键，关键1，两个天使永远只能一好一坏，而你不知道哪个好哪个坏。\n关键2，两个天使只会回答‘是’或‘不是’。\n关键3，只能问一个问题。\n关键4，光搞清楚谁是好天使谁是坏天使没有用，这不是解题关键。”\n张婷婷挑挑秀眉：“现在回答我，到底这个人问了什么问题？”\n向贝贝眼中闪过一丝精光，嘴角噙笑：“有意思，总算遇到一个有意思的难题了。”\n上官能人皱皱眉，双手抱胸，大脑快速推演答案。\n刘子璇和**都被这种逻辑性很强的问题绕迷糊了，想了半天也没有结果。\n两分钟后，**内牛满面：“我……我猜不出来。”\n可怜的孩子……\n张婷婷摸摸她的头：“没关系，这道题很难的，有些人就算想一辈子也想不明白。”\n“是吗？”**抬起头，都是眼泪。\n张婷婷：“……”\n刘子璇揉揉太阳穴：“我也想不出来，连哪个是好天使和坏天使都分不出来，又怎么知道哪条是去天堂的路？能不能问两个问题啊？”\n“你呢？”张婷婷笑了笑：“你的脑袋就是不会转弯，你呀！还是好好当你的军人，冲锋陷阵去吧！”\n刘子璇无语。\n张婷婷扭头看着坐在一起的上官能人和向贝贝。上官能人依旧在闭目沉思。向贝贝拿着派克笔，在记事本上写写画画，秀眉时蹙时舒，时而停笔凝思。\n“你们两个到底想出来没有？”张婷婷可不希望他们猜出来，尤其是上官能人。\n这对狗男女都是聪明绝顶的妖孽，只要给两人足够的时间，张婷婷不认为他们会猜不出来，所以适当的打断两人思路，才是取胜之道。\n向贝贝停笔看着她，呵呵一笑：“稍等一下。有点头绪了。”\n上官能人睁开眼睛：“还差一点，马上就好。”\n两人的回答让张婷婷骤然紧张起来：这怎么可能？我也是用了三天才想到的答案，他们怎么可能这么快？大能人也就算了，难道我还比不了向贝贝？\n“要不要给你们三天时间去想啊！”张婷婷若无其事的道。\n向贝贝呵呵一笑：“不用了。再给我十分钟就好。”\n上官能人撇撇嘴：“这还用三天去想？那得笨到什么地步？”\n噼啪——\n张婷婷额头青筋暴跳，恨不能跟他拼了。\n上官能人重新闭上眼睛，只觉得这道推理题真的很有意思，不但很有逻辑性，还透露出了一种对人性的认知，一个只会真话的好天使，和一个只会假话的坏天使，但是在不知情的情况下，只能用一个问题得出天堂之路的方向，真的很有意思。\n向贝贝同样觉得这个逻辑推理题很有意思。对拥有a级笑里藏刀的她来，这种透着对人性认知的题目，实在是太对她胃口了。\n三分钟后，向贝贝停下了笔，微笑道：“我知道了。”\n几乎在同时，上官能人睁开眼睛，呵呵笑道：“我也知道了。”\n两人扭头看着彼此，相视而笑。",
            "summary": "张婷婷、向贝贝、上官能人和刘子璇四人被这个问题困扰，试图通过有限的条件和提问来找出正确答案。向贝贝和上官能人都成功找到了答案，而张婷婷和刘子璇则未能解答。"
        },
        {
            "id": 1,
            "content": "张婷婷心里咯噔一下，故作镇定：“既然猜出来了，那就把答案出来吧！不过为了防止其中一人作弊。你们最好把答案都各自写出来，再交给我来比对。”\n“切！你这是以人之心度君子之腹。”上官能人的鄙视差点把张婷婷恨疯了，这要是手里有一把微冲，非突突死他不可。\n向贝贝撕下一张纸，这张纸上记录了向贝贝的答案。随后把记事本和派克金笔递给上官能人：“老公，到你了。”\n“麻烦。”上官能人接过来。刷刷刷快速把答案写在本上，撕下来：“拿去！”\n张婷婷狠狠横他一眼，两人答案就在手中，随后对比了一下，脸色渐渐变得很难看。\n“怎么样？答案是什么啊？”见张婷婷久久不语，刘子璇有点迫不及待的问道。\n“婷婷姐，也给我看看。”**催促道。\n张婷婷默默地把两张纸上的答案递给刘子璇和**，黯然的看着上官能人和向贝贝，道：“你们赢了。”\n上官能人嘿嘿笑道：“那是当然的。”\n向贝贝眯着眼睛，呵呵直笑。\n刘子璇和**看着纸上的答案，上官能人的答案很直截了当：任意指着一条路，问两个天使，“你认为对方会这是去天堂的路吗？”\n这个答案让刘子璇和**一时没明白，但是看了向贝贝的答案，两人都明白了。\n假设路名为a与b，同时问2个天使：你认为另一个天使会a路是通往天堂的吗？\n情况一：如果a是通往天堂的路，好天使会回答‘不是’，坏天使也会‘不是’。\n情况二：如果b是通往天堂的路，好天使会回答‘是’，坏天使也会回答‘是’。\n也就是，这个问题问出后，只要天使都回答‘不是’，a就是通往天堂的路，都回答‘是’，b就是通往天堂的路。\n“原来如此。”刘子璇和**稍微一想，全都明白了，高啊！真是高啊！\n好天使只会真话，坏天使只会假话，这样一来，只要两个天使知道对方会什么，从他们嘴里得出结果，也就知道了正确答案。\n如果a是通往天堂之路，好天使知道坏天使肯定会‘不是’，所以好天使一定会‘不是’，而坏天使知道好天使肯定会‘是’，所以只能假话的他，就只会回答‘不是’。\n而如果b是通往天堂之路，好天使就知道坏天使肯定会撒谎的a‘是’，所以好天使的回答也就变成了‘是’，同理，坏天使知道好天使一定会‘不是’，所以他就只能撒谎‘是’。\n总结起来，指着a问路，只要两个天使都回答‘不是’，那a就‘是’；两个天使都回答‘是’，那a就‘不是’。有意思吧？\n有意思是有意思，就是很浪费脑细胞，脑子转不过弯的早晕了（熊猫写到这也晕了……）。\n刘子璇揉揉太阳穴，苦笑道：“看到答案反而脑袋发晕，这题可真难。”\n**嘿嘿笑道：“也还好啦！这题真的很有意思，自己不知道不要紧，只要两个天使知道就行了，以子之矛攻子之盾，上官大哥和贝贝姐真聪明，这么难的问题居然分分钟就搞定了。”\n向贝贝微微一笑：“用人之道，存乎一心。一个人的能力和精力毕竟有限，面对陌生领域，你不需要去了解那么多，重新学习也已经晚了，所以把问题简单化，让懂得这个领域的人去做就好，你只需要把持好方向，人尽其才，那就可以了。”\n比如大汉开国皇帝刘邦，大流氓一个，不种田，不孝顺，游手好闲，文不成武不就，放到任何时代都是让人瞧不起的下三滥，但就是这么一个下三滥，却有一手漂亮的用人之道。\n我不懂没关系，有人懂就行了，我只要把这些事交给那些会做的人去做，让这些人单独对我负责也就可以了。\n凭着这手用人之道，大流氓刘邦定下了大汉四百年江山。\n当然也有反面例子，被传诵千古的诸葛亮就是，此君是真不会用人啊！大权独揽，凡是上升到打五个板子的事都要自己处理，结果弄得手下人得不到锻炼，蜀国后期无人可用，诸葛亮自己却活活累死，当真讽刺。",
            "summary": "张婷婷、上官能人和向贝贝进行了一场智力竞赛，上官能人和向贝贝凭借巧妙的解题思路赢得了比赛。他们的答案是通过询问两个天使关于通往天堂的道路来判断哪条路是正确的。这种解题方法需要好天使和坏天使的回答相互印证，从而得出正确答案。虽然这种方法看似简单，但实际上非常考验思维逻辑。"
        },
        {
            "id": 2,
            "content": "上官能人拍拍手：“贝贝的太好了，就好比现如今的猪协，一群蠢猪屁都不懂，却外行领导内行，弄得国猪一代不如一代，再这么下去，恐怕国猪会逐渐退化为臭虫，当年牛群冯巩的《偷公司》都过了，外行领导内行，没一个不出事的。中国足球就是毁在这帮外行人手上了。”\n完，上官能人扭头看着刘子璇：“怎么你们刘家这么大势力，就不插手管管？你看现在中国足球都丢人成什么样了？”\n刘子璇翻个白眼，道：“中国足球丢不丢人关我什么事？我又不看，再我们刘家是军人家庭，不插手政务，你跟我有什么用。”\n是啊！一个军三代而已，了又有什么用？\n“唉！”上官能人仰天长叹：“完蛋，估计中国足球二十年内是没希望了。”\n“也不一定啊！”刘子璇笑了笑，道：“习总可是个球迷，只要他多几句话，至少未来十年还是有希望的。”\n“我就是怕上有政策下有对策。”\n上官能人摇摇头：“下边的人叫叫苦，干不好，以中国足球目前的大环境，习总又能怎么办？除非习总把中国足球弄成市场化，和举国体制分隔开，就怕习总不愿为这种‘事’话啊！”\n刘子璇挠挠头：“我，好好的怎么到中国足球上去了？你的思维也太发散了吧！”\n“哦？呵呵……”\n上官能人笑了笑，扭头看着张婷婷，嘿嘿冷笑：“婷婷，这道题我可是答上来了，刚才你是怎么的？嘿嘿，脱衣舞……”\n(未完待续)\n(看我的尤物老婆最新更新章节,请百度搜索书$库,或直接输入！t",
            "summary": "上官能人和刘子璇在讨论中国足球的问题，认为现在的猪协领导导致国猪退化。刘子璇表示她所在的刘家军人家庭不插手政务，无法帮助解决。上官能人担忧中国足球的未来，认为除非实行市场化并与举国体制分隔开，否则难以改善。刘子璇则提到习近平主席作为球迷，可能会对中国足球产生积极影响。"
        }
    ]
}