{
    "chapter_title": "第三百三十三章  云姨（二合一）上官小友亦是不及。”",
    "chapter_summary": "首阳子和老道讨论这可能是一位走火入魔的修真者造成的环境变化。他们认为只要没有恶意，就不需要干涉。与此同时，刘国战的治疗时间被延长至十天，刘子璇在上官能人的帮助下赢得了与刘国战的斗争。为了换得一个朋友，刘国战决定耽误三天的治疗时间。陈开拓对此表示质疑，而陈曼云则公开支持刘国战的决定。刘国战开始关注一个看似普通的年轻人，而陈开拓则否认自己说过什么特别的话。刘子璇回到学习小组，上官能人和她在练习武艺时引起了一些不满。尽管如此，上官能人提议在周末带他们去明水湖钓鱼以提振士气。上官能人在学校门口遇到昔日的伙伴**，她的出现让他感到不安。他与女儿赵一萌见面后，带着她去拜访**，但很快又离开了。回家后，门铃响起，**再次来访。这次，她的师傅云姨也一起来了。云姨看起来非常年轻，她与上官能人、**和赵一萌进行了友好的交流。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "首阳子面色一变。沉声道：“莫非又有妖邪作祟？”\n所谓妖邪，并非妖魔鬼怪，而是那些走火入魔的修真者，在修真者的庞大队伍当中，难免会出现一些急于求成，从而练功走火入魔的修真者，这些走火入魔的修真者虽然能保留法力。但神智却会偶尔短路，从医学角度上讲，就叫间歇性精神病发作，在发作期间，会神志不清，做出一些难以预料的事，严重点的血雨腥风，轻点的到处捉弄人，搞点小破坏，都不一定。这好好的天气，却突然天降大雪，就有可能是那些走火入魔的修真者精神病发作了。\n当然也有可能像上官能人和旱魃那样，控制不了自身神通法力，从而影响了气候变化，但这毕竟是极少数，比起走火入魔还要低上一百倍的概率。\n老道轻轻摇头：“只怕是同道中人做法所成，为师能感觉到这位道友已是极力压抑自身法力。不然不会只是天降大雪。”\n首阳子心下稍安，追问道：“以师尊之见，会是哪位前辈所为？”\n老道淡淡一笑：“天下修真之士上千。为师又岂能尽知？且不论这位道友如何施为，只要并非歹意。便随他去吧！”\n“师尊说的是。”\n老道仰面望天，心中感叹：属于我的时代已经过去了吗？\n西郊别墅，二楼客房，上官能人把天罡地煞五行针，一百零八悉数扎在刘国战腿上和脚上，刘国战又在享受马杀鸡服务的时候，却没有了往日的享受表情，脸色透着一丝灰败。\n就在不久前，刘国战当着上官能人的面，对刘子璇道歉，十几年来爷爷的威严在这一声道歉之后毁于一旦，之后这段时间脸色就一直很不好。\n相比之下，刘子璇却红光满面，打了一场胜仗般，得瑟的都要不行了。\n十分钟之后，上官能人收针，淡淡的道：“耽误了三天治疗，治疗时间要延长一段时间了。”\n“多久？”刘国战骤然紧张起来。\n“嘿……”上官能人本想逗逗刘国战，但看他紧张的随时都要心肌梗死的架势，撇撇嘴：“十天吧！”\n“呼……”刘国战心放了下来，随即怒道：“你个臭小子，十天也要跟我说！我oo你个xx……”\n上官能人掏掏耳屎，吹口气，扭头对刘子璇道：“子璇，走了。”\n“哎！”刘子璇站起来，笑的阳光灿烂：“爷爷，我走了。”\n“o了你个x的……”",
            "summary": "突然天降大雪，首阳子和老道猜测这可能是走火入魔的修真者导致的环境变化。他们认为这可能是同道中人在施展法力，尽管可能并非恶意。首阳子心下稍安，询问老道是否知道是谁在施法。老道表示无法确定，但他认为只要没有恶意，就随他去吧。同时，他感叹自己的时代可能已经过去了。另一方面，刘国战在上官能人的治疗下，治疗时间需要延长到十天。刘子璇在上官能人的帮助下赢得了与刘国战的斗争，显得非常得意。"
        },
        {
            "id": 1,
            "content": "嘭——\n大门一关，刘国战又骂了半天，这才吁口气，随手端起床头柜上的水杯，将温水一饮而尽。\n陈开拓检查了一下刘国战的双腿，轻轻摇头：“果然，耽误了三天治疗，比三天前的情况差了一点。”\n刘国战咧嘴一笑：“差点就差点吧！不过十天而已，用十天给我孙女换个朋友，值了。”\n陈开拓看着刘国战，摇摇头：“你还真是个老狐狸，让子璇当着小能人的面下跪，不但测出了上官能人是真拿子璇当朋友，还给刘家三代留了个巨大的助力，你这当将军的怎么也这么奸诈？一点不像个军人。”\n“兵不厌诈。”刘国战甚是得意：“虽然我这当爷爷的威严是毁了，不过比起得到的，这点损失微不足道。”\n“啧……”陈开拓坐下来，让保镖给刘国战穿裤子，随即问道：“我女儿可是为了配合你，昨晚上连脸面都不要了，你怎么补偿？”\n“呵呵，陈老哥，曼云那丫头可是把我这天朝上将都骂了，这么大的威风，难道还不够吗？”提起昨晚的骂战，刘国战脸色变了变：“说起来，曼云那丫头也太损了，居然把我的短都给揭了，我这老脸算是丢尽了。”\n“那可怪不了曼云，是你要求的，不揭短不〖真〗实。被人看出破绽怎么办？”陈开拓拿出纸笔，把刘国战今天的腿脚状况记下来，边写边道：“我说，你打算什么时候让子璇回去？那小子的魅力不小，万一相处的久了，子璇不顾那小子女人众多，跟着一块倒贴了怎么办？”\n提起这事儿。刘国战沉默片刻，道：“子璇那丫头心高气傲。应该不会做这种事，不过陈老哥的话也不无道理，那小子虽然看着不着调，可相处的久了，反倒像陈酿一样，越品越香，不得不防。”\n“呵呵……”陈开拓笑了笑。道：“差点忘了跟你说，张家人可是把我那两个外孙女都搭进去了。”\n“嗯？”刘国战皱皱眉：“陈老哥，什么意思？”\n“就是你认为的意思。”陈开拓微微一笑，写完最后一个字，站起来：“那小子，一幅画几千万，医术又高，长得也不错，人品没话说，虽然有点不着调。但确实是个不错的臂助，而且……”",
            "summary": "刘国战的双腿受伤，需要及时治疗。为了给他孙女换一个朋友，刘国战决定耽误三天的治疗时间。陈开拓对此表示质疑，但刘国战认为这是值得的。陈开拓的女儿陈曼云为了配合刘国战的计划，甚至不惜当众辱骂上官能人。刘国战对此表示感激，但也担心上官能人的魅力会影响他的孙女刘子璇。陈开拓提醒刘国战要提防这种情况。"
        },
        {
            "id": 2,
            "content": "陈开拓意味深长的说道：“那小子……不是凡人。”\n刘国战面色一变：“陈老哥此话当真？”\n“当什么真？”陈开拓‘不解’：“我说什么了吗？”\n刘国战呆了呆，哈哈大笑：“对，陈老哥什么也没说，是我自言自语罢了。”\n“呵呵……”陈开拓道：“刘老弟好好休息吧！我先出去了。”\n“陈老哥慢走。”\n陈开拓走后，刘国战躺在床上，一边小幅度的活动下腿脚，一边沉思。\n想了很久。刘国战轻叹一声，扭头望着窗外的皑皑白雪，喃喃道：“儿孙自有儿孙福。随她去吧……”\n时隔三天，刘子璇再次加入学习小组。因为这场大雪，气温骤降，原本前几天刚刚撤掉的‘棉被桌’又重新搬了出来，刘子璇双腿伸进桌底，照着上官能人的小腿踹了几脚。",
            "summary": "陈开拓认为一个年轻人非同寻常，刘国战对此表示关注。陈开拓否认说了什么特别的话，令刘国战感到困惑。几天后，刘子璇回到学习小组，因天气寒冷而重新使用棉被桌。"
        },
        {
            "id": 3,
            "content": "“干什么你？”上官能人眼一横：“找练是不是？”\n“嘿嘿，来呀！不怕‘爆头’你就来。”\n上官能人：“……”\n看着两人打闹，向贝贝眯着眼睛，呵呵直笑：“子璇这三天憋坏了吧！”\n“还行。”刘子璇一个面目全非脚踹过去，被上官能人用佛山无影脚挡回去，咚铛的响声不断。\n张婷婷皱皱眉：“吵死了，我说，现在可是学习时间，别太〖兴〗奋好不好？”\n刘子璇哈哈笑道：“抱歉抱歉，不过一日不见如隔三秋，我这都三天了，实在〖兴〗奋地不能自已，这么多年我都没这么高兴过。”\n“你是高兴了，桌子都快被你们踢破了。”张婷婷把一摞练习题拍在刘子璇跟前：“上大量！把你的〖兴〗奋都发泄到做题上吧！”\n看着眼前十公分厚的练习题，刘子璇唉声叹气：“这日子，没法过了。”\n“别着急。”上官能人从盘子里拿过一块酥糕塞嘴里，喝口茶：“后天周日，我带你去明水湖钓鱼怎么样？那边大鱼多的是，特有意思。”\n“钓鱼啊！”刘子璇拿笔头敲敲脑袋：“我考虑看看。”\n“随你，反正我有依兰陪着呢！”上官能人笑了笑，转而问向贝贝和张婷婷：“你们要不要去？上次咱们去明水湖，还是去年的事吧！”\n“是啊！”张婷婷叹了口气：“那时候我以为依兰是男孩，把冉冉勾引走了，请你帮我比赛来着。”\n顿了顿，看着向贝贝：“好像那天某人去见公婆了吧！”\n向贝贝呵呵一笑：“好像我是第一个被老公领回家的女孩。”\n看到向贝贝得意的样子，张婷婷羡慕嫉妒恨，幽怨的瞥了上官能人一眼。\n“呃……”上官能人挠挠头：“不过那时候我们家还是**丝家庭呢！贝贝又那么优秀，我爸妈虽然喜欢得不得了，可一直觉得我配不上贝贝，要不是后来……不提了！总之……”\n望着自己心爱的女人，上官能人微笑道：“结果最重要。”\n向贝贝眯眼微笑着：“别说了，某人嫉妒了。”\n某人眼里冒火，冷哼一声，把满腔郁闷都发泄在了练习题之上。\n一天的学习很快过去，下午上官能人提前结束学习，送张婷婷和刘子璇回了别墅，直奔赵一萌的学校。\n今天是周五，明天就是双休日。赵一萌放假，上官能人想好好陪陪女儿，最近这段日子，小丫头是越来越缠人了，上官能人总算体会到一个父亲是什么状态了。",
            "summary": "上官能人和刘子璇在练习武艺时过于热闹，引起了张婷婷的不满。然而，上官能人提议在周末带他们去明水湖钓鱼，让刘子璇重新振作起来。同时，上官能人还去看望女儿赵一萌，准备陪伴她度过周末。"
        },
        {
            "id": 4,
            "content": "到学校门口的时候，学校还有几分钟才放学，上官能人把车停好。从车上走下来。\n学校门口两侧有卖小孩玩具和吃食的，每到放学时间。还会有一些流动商贩蹬着三轮过来卖糖葫芦、竹筒粽子、蛋糕、面包之类的小吃，这个时间段也是最容易造成交通堵塞的。\n上官能人来接过赵一萌几次，每次都要堵上半个小时，上官能人不由感叹，十多年前他上小学的时候，父母可没时间来接他，学校门口也没那么多接送孩子的车辆。上学放学都是自己一个人，哪像现在，没有一个敢撒手放着孩子不管的。\n“哎？上官大哥？”背后传来一个熟悉的声音，上官能人回头一看，顿时吓了一溜跟头：“我艹！何方妖孽！？”\n一张雷公脸不停的扭曲着：“嘿嘿，上官大哥，你这是干什么呢？”\n“一边玩去！”上官能人冲上去给了雷公脸一个爆栗：“快滚！一会儿别吓坏我女儿！”\n“哎呀！”**抱着脑袋，雪雪呼痛：“干什么呀？我是难看了点，可也不至于吓坏你女……哎？女儿！？”\n**睁圆了眼睛：“上官大哥，你……女儿？”\n上官能人两眼冒火。双手抓住**的衣服，向两侧一扯。\n嘶啦——\n“呀！雅蠛蝶！”\n“闭嘴！”上官能人扯掉**的外套，把外套盖在**脸上，随后一脚踹她屁股上：“快滚远点，要是吓坏了我女儿，看我怎么教训你！”\n“哎呀！你……你踹我屁股……你……呜呜，我要叫师傅来教训你！”**哭着走了。\n“呸！”上官能人啐口唾沫：“你师傅来了我也不……哎？师傅？”\n没等上官能人回过神来，一个带着红袖章的大妈乐呵呵的走过来：“随地吐痰。罚款五元。”",
            "summary": "上官能人在学校门口等待接女儿。周围有许多摊贩和小吃车，导致交通堵塞。他遇到了曾经的伙伴**，惊讶地发现她已经有了女儿。然而，**的出现让上官能人感到不安，他赶走了她。这时，一位戴着红袖章的大妈过来罚款上官能人因随地吐痰。"
        },
        {
            "id": 5,
            "content": "随着放学铃声响起，不一会儿，上官能人就看到赵一萌和两个同龄小女孩说说笑笑的走了出来。上官能人微微一笑，招招手：“一萌。这里！”\n听到上官能人的声音，赵一萌扭头看过来，看到上官能人招手，顿时高兴的大叫一声：“爸爸！”\n随后对两个小女孩道：“我爸爸来接我啦！我先走啦！”\n“嗯，再见。”\n“一萌，再见。”\n“再见！”赵一萌蹦蹦跳跳的朝上官能人跑去，到了跟前，一个纵跃跳起来：“嘻嘻，爸爸！”\n上官能人赶紧抱住，把赵一萌举起来抱怀里，呵呵笑道：“你这丫头，也不怕摔倒。”\n“嘻嘻，我知道爸爸会接住我的。”赵一萌搂着上官能人脖子，高兴地笑着：“爸爸，我们明天放假，晚上爸爸陪我玩吧！”\n“行！”上官能人笑道：“女儿有令，爸爸就陪你一起玩个通宵，好不好？”\n“嘻嘻，爸爸真好！”\n开车带了赵一萌回家，之前已经给辛雨缘打过电话，让她早点回来吃饭。\n到家以后，上官能人摸摸赵一萌的头，微笑道：“爸爸去做饭，一萌你先去写作业，写完作业爸爸就陪你玩。”\n“嗯。”赵一萌连连点头，小学一年级，放假也没多少作业，对赵一萌来说，也就半个小时的事儿。",
            "summary": "在放学时分，上官能人和赵一萌在校园里相遇。上官能人招呼赵一萌过来，赵一萌兴奋地跑向父亲并叫他爸爸。上官能人带着赵一萌离开，与两个小女孩告别。他们回到家后，上官能人让赵一萌先写作业，然后陪她玩。"
        },
        {
            "id": 6,
            "content": "上官能人正做饭的时候，门铃响了。\n“谁呀？”辛雨缘回家从来不会按门铃，这时候会有谁来？\n外面没声音，上官能人嘀咕几句，走到门前，往猫眼一看，看到外面已经摘了雷公脸面具的**，不由苦笑，推开门：“你怎么知道我在这的？”\n“哼！”**很不爽的一扭头。\n“还生气呢？”上官能人笑了笑，摸摸**的头：“谁让你之前戴着那面具的，也不怕吓死人，快进来吧！算你有口福，今儿可是我亲自下厨。”\n“真的？”**面露喜色，小丫头就是不会装深沉，一听上官能人亲自下厨，口水都要流下来了。\n“煮的。”上官能人拍拍**的头：“还不进来。不然没你的份了。”\n“哎！”**正要进去，却突然听到‘嗯咳’一声。\n“谁！？”没等**出声，上官能人汗毛差点炸起来，冲出来把**护在身后，四下看着周围，什么也没看到：“是谁！？藏头露尾！想干什么？”\n“哧……”一声轻笑传进耳朵，上官能人头发都快立起来了。无影无踪，声音就在耳边。却不见其人，莫非……\n“上官大哥，别害怕，是我师傅。”**从上官能人身后探出头来，嘿嘿笑道：“师傅，别吓上官大哥了，快出来吧！”\n“你这丫头。为师总算知道你为何会信赖这陌生人了。”伴随着话音，就在上官能人右手边两米左右，一道身影凭空出现。\n上官能人吓的往后跳了一步，待看清这个女人的容貌后，却惊艳万分。\n这是一名看似三旬的少妇，五官精致柔美，比起向贝贝也毫不逊色，甚至那种成熟的风韵是向贝贝所不具备的，但这不是重点，重点是这个女人竟然穿着古代仕女服。一头乌黑秀发高高盘起，扎成了一种很复杂的古代女人发型，搭配着一身雪白，竟有些赵雅芝《新白娘子传奇》的风韵，不过上官能人一定确定以及肯定，眼前的少妇比赵雅芝要漂亮。\n毕竟芝姐已经老了，而眼前少妇只有三十上下，个子不是很高。只有一米六出头，宽大的古代服饰也看不出身材如何，但目测应该属于比较匀称的熟女身材。肌肤似雪，眉眼间透着一丝笑意。更增三分魅力。",
            "summary": "上官能人在做饭时，门铃响起。他打开门发现是戴了雷公脸面具的**。原来**知道上官能人的住址，两人进入对话。这时，一个神秘的声音出现，上官能人惊慌失措。被发现是**的师傅，一名穿着古代仕女服的漂亮女子。"
        },
        {
            "id": 7,
            "content": "“您……前辈？”上官能人不知道叫什么好。\n少妇微微一笑：“我是**的师傅，你可以叫我云姨。”\n“哦？噢，云姨。”见云姨没有丝毫敌意，上官能人放下心来，挠挠头：“我听**说过，她师傅都三百多岁了，我还以为三百多岁肯定是个头发雪白，皮肤跟老树皮似的老太太呢！没想到云姨这么年轻。”\n**一听就不服气了：“上官大哥，我早就说过我师傅看着跟三十岁一样，你这是不相信我啊！”\n“废话！”上官能人哼道：“你活个三百岁给我看看，到时候你连渣都不剩了，让我怎么相信？”\n“就知道欺负我。”**撇撇嘴，蹦跳着来到云姨跟前，抱着她胳膊：“师傅，他就是我说的上官大哥，虽然人比较爱吹牛，但修为很高，我不是对手呢！”\n云姨微微一笑：“那当然，你上官大哥年纪虽轻，却已有一甲子修为，你这十几年修为又如何比得？”\n“一甲子！？”**扭头看着上官能人：“真的？”\n“煮的。”上官能人翻个白眼，随即对云姨笑脸相迎：“云姨，您快进来坐，我这正做饭，您来了，我再去弄俩菜，一会儿就在这吃吧！”\n云姨微微一笑：“劳烦你了。”\n“您客气，快请进。”\n客客气气的把云姨让进来，这时候赵一萌从卧室里走了出来，看到云姨和**，好奇的问道：“爸爸，她们是谁呀？”\n“呵呵，这是爸爸的朋友和长辈。”上官能人笑了笑，过去双手按在赵一萌肩膀上，推着走过来，道：“这是云阿姨，那是云……云奶奶。”\n“哦。”赵一萌总觉得穿古装的女人怪怪的，但还是礼貌的叫道：“云阿姨好，云奶奶好。”\n“你好。”云姨微微一笑：“你叫什么名字？”\n“云奶奶，我叫赵一萌。赵是赵钱孙李的赵，一是一二三四的一，萌是……萌是……草字头，下面是明天的明那个萌。”\n赵一萌的回答逗的云姨呵呵直笑，**则眼睛亮晶晶的看着赵一萌，嘿嘿笑道：“原来你就是上官大哥的女儿啊！胖乎乎的真可爱。”\n“讨厌，我不胖的。”一听**说自己胖，赵一萌急了：“我已经减掉两斤了，妈妈说我以后一定很瘦很瘦的。”\n“哦，是吗？”**嘿嘿笑道：“你爸爸做饭那么好吃，阿姨怕你会越吃越胖啊！”\n“呜呜，你欺负我……”\n赵一萌内牛满面：“都怪爸爸做的饭太好吃了，人家都胖了两斤了……”\n上官能人：“……”\n一萌……你刚才明明说瘦了两斤的，你怎么可以撒谎呢！(未完待续。\n(看我的尤物老婆最新更新章节,请百度搜索书$库,或直接输入！t",
            "summary": "上官能人与云姨（**的师傅）相遇，原本以为云姨是个年迈的老人，但实际上她看起来非常年轻。云姨与上官能人、**等人友好交流，并在上官能人的邀请下留下来共进晚餐。赵一萌（上官能人的女儿）也加入了他们的交谈，与**成为了朋友。"
        }
    ]
}