{
    "chapter_title": "第三百三十九章  十八岁就怀孕了 ",
    "chapter_summary": "上官能人面临与日本空手道高手的车轮战挑战，而在日本国内，人们对他的实力感到担忧。日本空手道副会长工口试图通过限制上官能人的比赛方式提高胜算，但山口英雄对此提出了质疑。与此同时，上官能人在副校长办公室参加期中考试，期间还与同学们互动，成功完成考试。在与阎罗王的交流中，上官能人分享了关于人际关系和社会现象的看法，还送给阎罗王一瓶珍贵的百年野山参酒。阎罗王感叹上官能人的天赋，并提醒他要勇敢面对人生挑战。此外，《少年武王》节目的播出引发了武术协会的不满，因为他们原本应与日本空手道协会比赛的，但现在却被跳过。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "国内正在热议上官能人一夫当关，要面对泥轰空手道高手的车轮战时，泥轰国内却有些失声了。\n原因很简单，就是上官能人曾徒手打死一头雄狮的实力。\n泥轰国内不明真相的鬼子还打肿脸充胖子，认为打死狮子不算什么，泥轰空手道高手也能打死老虎，老虎比狮子厉害，所以泥轰空手道比天朝功夫要强！以此来为泥轰国高手打气。\n但前几天还叫嚣着要打败天朝功夫的泥轰空手道高手全都傻眼了。\n那段上官能人打死狮子的视频就在屏幕上播放着，这些高手个个面色沉重，如丧考妣，一个年轻点的鬼子咽口唾沫，嘀咕道：“我们真的能打赢这个支那怪物吗？”\n脸色最难看的就是当天提出‘阴谋论’的工口副会长，工口一直认为天朝的小鬼就算从娘胎里开始练功，也绝不可能打败三浦大介，这也是泥轰空手道协会敢向天朝功夫提出挑战的最大理论支柱，但今天看了这段视频，工口脸色惨白，看到山口英雄铁青的脸色后，更白了。\n山口英雄看着工口，冷哼一声，正要发难，工口却急中生智，仰天狂笑：“哈哈哈哈……，诸位不必担忧，虽然那支那小鬼打死了狮子，但不要忘了他是怎么打死的？用头撞，知道吗！他是用头撞死的，这说明支那小鬼只是头比较硬，其它方面不值一提，但是我们完全可以在比赛中要求任何人不许用头撞击对方，用不了头，支那小鬼又哪是我泥轰空手道的对手！”\n工口能混到副会长的位置，确实有他独到的方面，至少脑子很好使，钩心斗角最擅长，擅长钩心斗角的。基本上都擅长遇到问题的时候为自己开脱，这番言论便把他的责任瞬间化为乌有，甚至自以为聪明的提出了限制上官能人的办法。\n不管是不是自作聪明，至少这番言论确实把山口英雄和所有人都说动了。\n“工口副会长说的不错！”一个四十多岁中年鬼子为工口声援：“支那小鬼厉害的只是头而已，只要不允许用头撞击，便不足为虑。”\n“不错！”又有一个鬼子站出来表示支持：“比赛并不是没有规则的生死搏斗，一切实力都要建立在规则之内。只要支那小鬼使不出头撞，他就完蛋了！”",
            "summary": "在国内热议上官能人要面对日本空手道高手的车轮战时，日本国内却有些失声。原因是上官能人曾徒手打死一头雄狮。尽管日本人不以为然，但仍有人担心是否能战胜上官能人。然而，当观看了一段上官能人打死狮子的视频后，日本空手道高手们面色沉重，开始质疑自己的实力。副会长工口试图通过限制上官能人不能用头撞击来提高胜算，这一观点得到了部分人的支持。"
        },
        {
            "id": 1,
            "content": "“搜噶！”\n“搜戴斯乃！”\n之后又有一些鬼子陆续为工口副会长声援。山口英雄摸摸鼻子和嘴唇上方中间的一小撮胡子，沉默片刻，道：“这样……未免我空手道胜之不武……”\n“山口会长过滤了。”工口副会长笑了笑：“拳击不允许用脚，跆拳道不能抱摔，柔道不能拳打脚踢，这都是比赛规则，只要是规则之内。就无所谓胜之不武，都是按照规则办事，所以山口会长完全不用担心。”\n山口英雄本来就是需要一个修改规则的借口，工口副会长又擅长这一点，很容易就给他找了个台阶。\n山口英雄点点头，面露笑容：“很好，即然这样，规则方面的事就交给工口副会长你去办！”\n“嗨！”工口答应一声，随即问道：“山口会长，那比赛的时候真的要按照支那小鬼说的那样。要打车轮战吗？如果打车轮战，我们去多少人合适？”\n这个问题让山口英雄冷哼一声：“支那小鬼不知天高地厚，虽然他说随便我们去多少人，但如果真的去了一万人，就算赢了，丢的也是我们泥轰国的脸，就派五个人去吧！把目前我们协会最强的五个人派去比赛。”\n“山口会长不以多取胜，真是我辈楷模。不愧英雄之名！”\n工口的马屁拍山口英雄飘飘然，笑容满面。\n在天泥大战各怀心思的筹备中，上官能人却在参加期中考试。\n上官能人考试地点却不是教室。而是副校长办公室，阎罗王负责监考。\n看着上官能人便秘似的臭脸。阎罗王苦笑道：“你小子还有什么不满的？都给你单独隔开了，不会有人来打扰你的。”\n想起今天上午发生的事，阎罗王就感慨万分。",
            "summary": "山口英雄对比赛规则提出质疑。工口副会长建议按照规则进行比赛，山口英雄同意并决定派出五名最强选手参赛。同时，上官能人在副校长的办公室参加期中考试，由阎罗王负责监考。"
        },
        {
            "id": 2,
            "content": "今天一早，上官能人来参加期中考试，但是这两天《少年武王》的节目播出后，上官能人已经成了全国甚至天泥两国之间的焦点红人，尤其是学校里的这些学生，一个个都是血气方刚，崇拜英雄的热血男孩，还有喜欢英雄的少女。\n作为华北一中的同学，这两天华北一中的学生们讨论最多的就是上官能人，很多小女生甚至把上官能人当了心中偶像，恨不能和上官能人一见。\n机会终于来了，今天就是华北一中的期中考试，上官能人就算平时不用来学校，但这样重要的考试却必须来，于是从上官能人进入学校开始，整个华北一中都乱套了。\n“上官能人来啦！我看到上官能人啦！”\n“哇！上官学长！上官学长！我爱你！”\n“呜哇啊啊啊！上官大哥！收我做小弟吧！”\n“我艹！上官能人！你他妈可不可以别那么帅啊！我好容易要勾上一个学妹，可看了你的节目，全他妈完蛋了！”\n“上官哥哥，这是我的电话号码！有时间约我哟！”\n“上官，这里，看这里，我是你的同学啊！”\n从进校门口一直到走进教室，上官能人如同mj再生，引发了一波接一波的**，向贝贝和张婷婷、刘子璇这样的大美女站在上官能人身边都没了半点光彩，没有任何人注意她们，这也让三女感叹民族英雄的光环果然强悍。\n上官能人人气虽旺，但毕竟影响了期中考试的秩序，好容易完成了上午的考试，到了下午，出于学校纪律的考虑，阎罗王把上官能人隔离了，幸好学生不是暴民，没见到上官能人只是抱怨一番也就罢了。没有引起太大骚乱。\n“既然把我隔开了，为啥不把贝贝跟婷婷也弄过来？”上官能人被隔离考试没什么不满，唯一不满的就是原本上午考试，上官能人和向贝贝她们坐在一起，现在却只能面对阎罗王那张老脸。\n阎罗王哭笑不得：“原来你小子是憋着这事儿呢！倒是我考虑不周了，可骚乱是你一个人引起的，把你隔离就足够了。一时没想到张婷婷她们，明天吧！明天你们几个都在这考试。”\n能让老师对一个学生连连妥协。上官能人也算蝎子拉屎——独一份了。",
            "summary": "在上官能人成为全国焦点后，他参加了华北一中的期中考试。由于他的出现，学校陷入了混乱，许多学生和女生争相与他互动。尽管上官能人的出现影响了考试秩序，但在老师的安排下，他成功地与向贝贝、张婷婷和刘子璇等同学一起完成了考试。"
        },
        {
            "id": 3,
            "content": "下午考试时间是两个小时，上官能人只用半个小时就交卷了。\n“你小子考试的速度是越来越快了。”阎罗王收上卷子来，笑了笑：“怎么样？现在张婷婷她们肯定没考完，是在我这等着？还是……”\n“等着呗！”上官能人拉开阎罗王的抽屉，从里面拿出一袋坚果：“出去也没事，您老要不给我看看卷子？”\n“也好。”阎罗王点点头，拿着吸了红色墨水的钢笔阅卷。\n上官能人嘎巴嘎巴的吃着坚果。阎罗王只是打分而已，几分钟全看完了，最后看着零失误的满分试卷，无奈的摇摇头：“你小子，看来是真把高中的知识融会贯通了，我没什么可教的了。”\n“嘿嘿……”上官能人笑了笑：“别这么说，您马上就要校长了，以后我亲戚朋友家孩子有谁来学校上学，不还得指望您帮忙照顾吗！”\n“臭小子。”阎罗王笑骂一句：“年纪不大，倒学会社会上那套拉关系了。”\n“这可不能怨我。”上官能人剥开开心果扔嘴里。一脸无辜：“社会本来就是由一张又一张关系网织成的，区别只是大小，有些人关系通天，所以他们成了上等人，有些人关系狭窄，他们就只能靠自己，王老师，有时候我挺奇怪的。人明明是一种群居物种，既然群居，势必少不了各种各样的关系掺杂其中。利用关系让自己过得更好无可厚非，可为什么会有很多人抨击那些靠关系上位的人呢？”\n阎罗王看着他。感慨道：“你能想到这么多，以后至少能当个哲学家了。”\n“呵呵。”上官能人从衣兜里掏出一小瓶参酒，走到阎罗王对面坐下，把酒瓶递给他：“王老师，反正时间多的是，咱们聊聊呗！”\n“这是什么？”阎罗王看着这个铁皮小瓶子，拧开闻了闻，浓郁的酒香传进鼻子，阎罗王眼睛一亮：“好香的酒。”",
            "summary": "上官能人以惊人的速度完成了考试。阎罗王在批改他的试卷后，发现他是满分，感叹自己无法再教导他。上官能人趁机与阎罗王闲聊，谈论人际关系和社会现象。他们还分享了一瓶香气四溢的参酒，使得他们的交流更加愉快。"
        },
        {
            "id": 4,
            "content": "“香吧！”上官能人嘿嘿一笑：“这是我用百年野山参泡的，一天来上一两半两的，保证越活越年轻，这半斤算学生孝敬您的，您尝尝。”\n“百年野山参？”阎罗王吃了一惊：“好家伙，这百年野山参怎么也好几百万吧！”\n“大概吧！”上官能人把坚果放到桌子中央，道：“酒您喝，我吃点坚果就行。”\n“呵呵，那我就不客气了。”参酒而已，又不是野山参，算不得贿赂。\n阎罗王办公室里没有酒杯，但是有水杯，把半斤野参酒倒进去，最后还对着嘴抖抖酒瓶，一滴也没剩。\n上官能人：“……”\n“给你。”阎罗王把酒瓶还给上官能人，舔舔嘴唇，陶醉道：“到底是野山参泡的，这酒真是不错。”\n上官能人接过瓶子，摇摇头：“王老师，我才知道您也是个会过日子的。”\n“这什么话？”阎罗王抬起眼皮瞪他一眼：“好东西就不能浪费，不然就是暴殄天物。”",
            "summary": "上官能人能人送给阎罗王一瓶用百年野山参泡制的酒，阎罗王惊讶于其价值。在办公室没有酒杯的情况下，阎罗王将酒倒入水杯并品尝。上官能人对阎罗王的节俭表示敬佩。"
        },
        {
            "id": 5,
            "content": "“是是，随您怎么说吧！”上官能人笑了笑，剥个杏仁，道：“咱们是不是把话题接上？王老师，您觉得社会关系网究竟是好还是坏？”\n在上官能人自己的认知中，关系网可是个好东西，张婷婷家的关系，向贝贝家的关系，许静茹家的关系等等，都让他受益匪浅。\n“这个问题可不简单。”阎罗王泯口小酒，吃几个坚果，美美的说道：“关系这种东西，谁都免不了。一般来说，从你出生那天起，这个世界上就多了父亲和母亲的血缘关系，为了让孩子过得更好，父母当然愿意为孩子付出更多。只是有些父母是权贵，有些父母是穷人。”\n顿了顿，阎罗王叹口气：“其实从本质上来说，穷人家的孩子和富人家的孩子，所拥有的关系都是一样的，都是父母这层关系而已，但父母能力不同。才造成了未来发展轨迹的不同，比如你吧！”\n阎罗王看着上官能人。道：“你父母应该算比较普通的，所以这么多年来，你的父母并没有给你太多物质方面的享受，和你对立的就是张婷婷。你说你们两个过去十几年的生活环境有可比性吗？”\n上官能人摇摇头，这真是开玩笑，他的父母只是普通工人，张婷婷却出生在官宦家庭。两人又哪来的可比性？\n“但本质上来说，你们两个人所拥有的关系都是差不多的。”阎罗王意味深长的说道：“都有父母亲人，有左邻右舍，也有同学好友，张婷婷有的，你都有！可为什么你却不如张婷婷？说到底，还是张婷婷父母掌握的能量比你父母大得多。”\n“你因为父母的弱势，不能得到张婷婷有的，所以你这样比较弱势的群体，就会开始仇视张婷婷那样的天之骄女。比如你这样的弱势群体，努力了一辈子，却不如张婷婷那样一出生就拥有的，严重的心理不平衡，造成了仇富群体出现。”",
            "summary": "上官能人和阎罗王在谈论社会关系网的好坏。上官认为关系网对他有益，而阎罗王则认为关系网的本质是父母血缘关系，但因父母能力和背景不同，导致了孩子发展轨迹的差异。上官能人的父母是普通工人，而张婷婷出生于官宦家庭，这使得上官在物质享受上不如张婷婷。然而，他们所拥有的关系基本相同。阎罗王认为，这种心理不平衡导致了对富人的仇视。"
        },
        {
            "id": 6,
            "content": "说到这，阎罗王笑了笑，用一种比较仇恨的语气说道：“凭什么你有的我没有？凭什么你能锦衣玉食，我却只能吃苦受罪？我不好。你也别想好！想想是不是这么回事？”\n上官能人稍一思索，点点头：“确实是，像我这样的弱势群体大学毕业后。因为父母没有能量，只能去做那些没什么前途和收入的工作。而张婷婷那样含着金钥匙出生的大少爷大小姐，毕业后却靠着父母的关系进了更好的体制内工作，未来一片光明。他们轻松得到的，我却得不到，所以我这样的弱势群体就会怨天尤人，恨人有笑人无……唔，这么说来的话，我这样的弱势群体是不是也挺可恨的？”\n“可怜之人必有可恨之处。”阎罗王微微一笑：“往往怨天尤人的并不是强者，强者从来不为自己找任何借口，身在逆境中，往往会逆流而上，这才是好样的。上官，记住了，不管未来遇到什么困难，都不要怨天尤人，也不要灰心丧气，因为真正的强者，勇于面对惨淡的人生！遇到挫折灰心丧气，甚至寻死觅活的，那是弱者的行为，老师希望你以后不要成为那样的人。”\n上官能人看着阎罗王，笑了笑：“王老师，您这话说错对象了吧！您学生马上就是民族英雄了，怎么可能是弱者？”\n“你小子。”阎罗王笑骂一声，脸色却慢慢严肃起来：“上官，你电视上说的是真的？你真要一个人面对鬼子的车轮战？”\n“嗯。”上官能人点点头，一脸无所谓：“鬼子而已，来多少都是送菜，我有信心让他们竖着上来，横着下去。”\n“口气真不小。”表面是责备上官能人自大，但以阎罗王对上官能人的了解，不是能力范围内的事，上官能人是不会说的这么轻松的，想来上官能人是真的很有信心。",
            "summary": "阎罗王抱怨自己与上官能人的待遇差距，上官能人认为这是社会不公平的表现。阎罗王告诫上官能人不要因为困境而怨天尤人，要勇敢面对人生挑战。随后，阎罗王询问上官能人关于他即将面对的日军车轮战的事情，上官能人表示有信心战胜敌人。"
        },
        {
            "id": 7,
            "content": "“比赛时间和地点定了吗？”阎罗王问道。\n“没有。”上官能人摇摇头，这个问题他也挺纠结的，别看现在事儿闹的那么大，但所谓的天泥大战到现在却一点影儿都没看到，至少没有人对上官能人说过所谓的比赛，上官能人不知道中间出了什么问题，所以他才会当着摄像机的镜头，说出自己一人出战的狂言，免得有不相干人乱插手。\n上官能人这一招釜底抽薪确实做对了，他迟迟没有收到参赛打擂台的消息，就是因为鬼子的空手道协会联系的是天朝武术协会，天泥大战也是天朝功夫和泥轰空手道的对碰。\n但问题来了，上官能人可不是什么武术协会的成员，如果要举办这场大赛，自然就没上官能人什么事，但武术协会却想办这场大赛，因为这场比赛下来，能从赞助商那拿到不少钱，这种好事又怎么能便宜了上官能人这个‘外人’，所以才一直没有人去通知上官能人。\n但《少年武王》这个节目从朝廷五台播出后，武术协会的头头脑脑门都气坏了，因为泥轰鬼子昨天发来消息，取消了和武术协会的擂台赛，绕过他们，和上官能人直接对垒。\n眼瞅着大把钞票就这么飞了，武术协会的头头脑脑都气坏了，恨不能把上官能人人道毁灭了，可惜从上官能人上了朝廷台的电视，这些头头脑脑都明白，上官能人背后肯定能量不小，这也让武术协会的头头脑脑门憋屈万分。\n泥轰鬼子绕过天朝武术协会，一时还没有找到联络上官能人的办法，只能通过政府来联系，偏偏上官能人赶上参加期中考试，刘国战和张海这两个老家伙为了不让上官能人分心，就暂时把他保护起来，有什么事等考试以后再说。\n这也是上官能人一直摸不着头脑的原因。\n“闹这么大动静，你这当事人却什么也不知道，里面恐怕有文章。”阎罗王皱皱眉，到底是几十年的老教师了，看待问题更全面。\n“无所谓。”上官能人笑了笑，往嘴里扔个榛子：“小鬼子要是不来，我还省事了呢！再说事儿闹的这么大，上面肯定有人正安排呢！也用不着我操心。”",
            "summary": "阎罗王询问关于比赛时间和地点的问题，上官能人表示尚未确定。原来，天泥大战是天朝功夫与日本空手道的对决，但由于上官能人并非武术协会会员，因此未被告知比赛信息。《少年武王》节目的播出使得武术协会生气，因为鬼子取消了与武术协会的比赛，直接与上官能人对决。武术协会头头脑脑试图阻止比赛，但上官能人背后似乎有强大势力。目前，泥轰鬼子尚未找到联系上官能人的方法，而上官能人正在准备期中考试，由刘国战和张海保护。"
        },
        {
            "id": 8,
            "content": "“你倒是看的开。”看着自己这学生一脸的轻松惬意，阎罗王感叹道：“你这光棍的性子，倒是跟向贝贝两个极端，从我看来，你们两个要是以后能结婚肯定不错，性格互补，更容易产生化学反应。”\n上官能人和向贝贝的关系暂时还没有对外公布，知道的也就是有数的几个人，这其中并不包括阎罗王，但是阎罗王无意的一句话，却点开了上官能人和向贝贝相互吸引的一个原因。\n互补！\n有些时候，遇到一些不可思议的事，真的说不上来是为什么？但偏偏却真实地存在着，上官能人和向贝贝相互的吸引，表面看来是一个奇迹，但细细思索，却也有迹可循，只是两人都没去细想，反而不如阎罗王看得清楚。\n上官能人呵呵一笑：“王老师，这么说您支持我跟贝贝走到一块？”",
            "summary": "阎罗王认为上官能人和向贝贝性格互补，如果他们结婚可能会产生很好的化学反应。虽然阎罗王并不知道他们之间的关系，但他的话揭示了他们相互吸引的原因。上官能人和向贝贝的关系尚未公开，但他们之间的吸引力并非无迹可寻。"
        },
        {
            "id": 9,
            "content": "“谈不上支持。”阎罗王摇摇头：“就事论事罢了，从老师对感情和婚姻的经历为例，男女之间的感情是最没准的一种感情，有时候稀里糊涂就有了。”\n“那是。”上官能人看着阎罗王直乐：“当初我师母还是个如花似玉、冰清玉洁的高中女生，不就被您这位老师给骗去了吗！”\n“什么话这叫！”阎罗王瞪他一眼：“我跟你师母那是两情相悦，情投意合。再说我们年龄差的也不多，就七岁而已，比起那些差了十几二十岁的，已经很般配了。”\n“是吗？”上官能人嘿嘿直笑：“我怎么听说当初您跟我师母是奉子成婚啊！”\n“谣言！绝对是谣言！”\n阎罗王很激动，很义正词严，很愤慨：“这绝对是当初那些跟我不对付的人散播的恶意谣言！”\n“嗯嗯。”\n上官能人连连点头：“我相信这肯定是谣言，不过王老师，您今年四十八岁，我师母四十一岁，可为啥你们孩子都二十二了？”\n阎罗王咽咽唾沫：“你……你听谁说的？”\n“没有，我就是前不久偶然听张婷婷她妈说，您儿子都二十多了，再有一两年就能结婚了，当时我挺纳闷的，师母明明才四十一，怎么儿子就二十多了？我就问陈阿姨，王老师他儿子多大了？这才知道您儿子都二十二了。”",
            "summary": "阎罗王和王师母的感情经历被上官能人和张婷婷的母亲谈论。阎罗王强调他们之间的感情是两情相悦，而上官能人则提到传闻称他们是奉子成婚。尽管阎罗王否认这一说法，但上官能人提到他们的孩子已经22岁，即将结婚。"
        }
    ]
}