{
    "chapter_title": "第三十五章  两个极端的校花 ",
    "chapter_summary": "在这个清晨，人们期待着奥运会的开始，特别是在男篮比赛中，尽管没有姚明，观众仍对男篮小将们充满信心。作者希望得到读者的支持，就像支持男篮一样。清洁工人辛勤地打扫街道，晨练的老人、早市上的学生和即将开学的上官能人都开始了新的一天。上官能人满怀期待地迎接新学期，感叹自己已不再抗拒开学。学校环境优美，绿化面积达60%，有一个梨园。为防止学生偷梨，学校采取严厉惩罚措施。开学第一天，学生们互相打招呼，分享暑假经历。上官能人在校门口遇到王大爷，王大爷炫耀自己的肌肉。张婷婷是美丽、聪明且乐于助人的女孩，是高三2班的班长，也是学校的校花之一。她与向贝贝形成鲜明对比，一个受人喜爱，一个令人畏惧。上官能人是张婷婷的同学，他们在高二文理分班时认识，因张婷婷常帮助学习不好的同学，他们的关系很好。暑假期间，上官能人想请教张婷婷作业问题，但因向贝贝的介入而忘记。张婷婷和上官能人在暑假期间相遇，谈论彼此的身高和生活琐事。张婷婷羡慕上官能人的身材，上官能人对没学会C级外语感到惋惜。他们互相开玩笑，度过愉快时光。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "奥运会要开始了，偶很期待中**团的表现，尤其是男篮，偶很喜欢篮球，从2000年的奥运移动长城，cba姚王争霸，到之后的姚状元登陆nba，偶都是见证者，虽然现在没有了姚明，但偶觉得男篮小伙子们未必就没有机会。偶支持他们，偶也希望喜欢本书的兄弟姐妹，能像偶支持男篮一样支持偶，可以么？如果可以，能否多给几张推荐票呢？o∩_∩o\n8月31日，清晨。\n昼夜温差逐渐增大，一层薄雾渐渐消散，枝头树叶上，冰凉的露水晶莹剔透，顺着叶尖滑落，掉在地上，在地面上留下了属于它们的痕迹。\n早起的鸟儿在枝头捕捉食物，看到一只大青虫，尖尖的小嘴闪电般出击，把大青虫叼在嘴里，三两下吞进肚子，打个饱嗝，发出满足的啾啾声。",
            "summary": "在这个清晨，昼夜温差逐渐增大，露水晶莹剔透。早起的鸟儿在捕捉食物，而人们也在期待着即将开始的奥运会。特别是男篮比赛，尽管没有姚明，但观众仍然对男篮小将们充满信心。作者也希望能得到读者们的支持，就像支持男篮一样。"
        },
        {
            "id": 1,
            "content": "天没亮就醒来工作的清洁工人，经过几个小时的努力，把路面打扫的干干净净，让出行的人们能享受到干净整洁的环境。\n一天之计在于晨，早起晨练的大爷，遛鸟的大爷，都在享受着各自的晚年生活，最彪悍的还是一位遛狗的大爷，一手一条黑背，被两条狗带的不停奔跑，累的直吐舌头，也不知道是人遛狗，还是狗遛人？\n早点摊前今天格外忙碌，经过一个暑假的休整，很多学生终于开始了新的学期。\n告别了熬夜上网、睡懒觉的‘美好生活’，每个学生多少带着不情不愿，一边在早点摊吃早饭，一边哀叹着又一轮不幸生活的开始。\n和这些学生相比，上官能人心情不错，对新学期充满了期待。\n骑着二六自行车，微风拂面，深吸一口清晨的新鲜空气，上官能人感慨万千，过去十几年的这个时候，自己总是懒洋洋的提不起精神，万分抗拒开学这一天，总要花上几天时间才能把自己从暑假的状态中调整过来。\n但今年不同了，怀着对剩余三项能力的期待，主要是学习能力的期待，上官能人恨不能现在就插上翅膀飞进学校，把全校师生都摸上一遍，不信摸不到f级的学习能力。\n抬起右手，上官能人淫荡的哼着小曲：“半那夜呀三那更，睡呀么睡不着啊啊，摸头摸脚解心宽，七不隆冬呛咚呛，一呀伸手摸呀摸只在，姐姐的头发上哪啊！姐姐的头发……”",
            "summary": "在这个清晨，清洁工人辛勤地打扫着街道，为人们创造干净的环境。晨练的老人、早市上的学生和即将开学的上官能人都开始了新的一天。上官能人满怀期待地迎接新学期，感叹自己已经不再抗拒开学。"
        },
        {
            "id": 2,
            "content": "华北一中，华北市排名比较靠前的重点高中，学校面积很大，教学楼错落无致，陌生人走进去，很少有不迷路的。\n学校内绿化做得很不错，绿化面积超过60%，学校西面有一个半亩左右的梨园，每到秋季，时有淘气男生去那里偷点梨吃，当然，被抓后的下场异常悲惨，不但会叫家长，还要偷梨的学生做出赔偿，一个梨十块钱，那叫一个黑啊！有几次赔的家长眼都绿了，回到家抓着孩子就是一顿暴揍，每个有这方面经历的学生，以后的人生中很少会再出现偷窃现象，这也算学校用非常规手段为社会主义和谐社会做出的贡献。\n当然这只是学校为了防止学生偷窃的一个手段，真正的好学生完全不用为此担心。\n开学第一天，走进校园的学生见到相熟的人纷纷打着招呼，相互讲述着这个暑假的经历。\n上官能人在校门口下车，看到门口传达室的大爷正站在门口深呼吸。\n“王大爷，干什么呢？”传达室大爷姓王，上官能人过去打了声招呼。\n“哦？呵呵，呼吸点青春气息，看到你们这些孩子，大爷我一下子就年轻了十岁，看大爷这肌肉，肱二头肌、胸大肌……”\n上官能人：“……”\n不再理会这发神经、卖肌肉的王大爷，推着自行车往大门里面走，走了没十米，后面有人叫了一声：“大能人，早啊！”\n上官能人一耳听出了来人是谁，扭头一看，一副不出所料的样子：“大班长，是你啊！”",
            "summary": "学校环境优美，绿化面积达60%，其中还有一个梨园。为了防止学生偷梨，学校采取了严厉的惩罚措施。开学第一天，学生们互相打招呼，分享暑假经历。上官能人在校门口遇到王大爷，王大爷正在炫耀自己的肌肉。"
        },
        {
            "id": 3,
            "content": "这是一个少女，一头干练的乌黑短发，峨眉淡扫，杏目琼鼻，唇若樱桃，瓜子脸，笑起来露出一排整洁的贝齿，格外好看。\n脖颈雪白修长，宛若天鹅，炎热的季节尚未过去，少女穿着一件红色短袖带领t恤，下身是一条蓝色七分牛仔裤，脚上一双白色凉鞋，没穿袜子，露出小巧可爱的脚趾头。\n一米六五的身高，身材属于医学领域的健康范畴，前胸饱满有型，中腰细若水蛇，后臀圆而翘挺，双腿丰润有型，这是个让人只看一眼，就很难忘掉的漂亮女孩。\n女孩叫张婷婷，上官能人同班班长，高三2班和向贝贝并列的校花之一，学习优秀，美貌与智慧并存，从这两点来说，张婷婷和向贝贝几乎不分伯仲，但张婷婷性格热情大方，乐于助人，而且做事认真负责，班长这个职务是全班投票选举出来的，票选率超过95%，可见同班同学对张婷婷的喜爱和信任。\n相比起来，向贝贝虽然整天笑眯眯的，但一肚子阴谋诡计，谁接近她谁倒霉，她和张婷婷就是两个极端，一个是受万人拥戴的鸾凤，一个是没人敢惹的毒蛇。\n上官能人和张婷婷是在高二文理分班的时候认识的，也许是性格使然，张婷婷在当选班长之后，经常会帮助那些学习不好的同学，上官能人就是其中之一，所以两人关系很不错。\n暑假的时候，上官能人一开始想抄作业，首先想到的就是这位大班长，只是后来向贝贝捷足先登，让他忘了这一茬。",
            "summary": "张婷婷是一个美丽、聪明且乐于助人的女孩，她是高三2班的班长，也是学校的校花之一。她与同样美丽的向贝贝形成鲜明对比，一个受人喜爱，一个令人畏惧。上官能人是张婷婷的同学，他们在高二文理分班时认识，由于张婷婷经常帮助学习不好的同学，他们的关系很好。暑假期间，上官能人曾想请教张婷婷作业问题，但因向贝贝的介入而忘记。"
        },
        {
            "id": 4,
            "content": "张婷婷推着漂亮的红色自行车快走两步，和上官能人并行，细细打量两眼，惊讶道：“大能人，你好像长高了不少啊！”\n提起身高，上官能人顿时得瑟起来：“那是，本人天赋异禀，连长个也比别人凶残，这个暑假哥们长高了五厘米，厉害吧！”\n“五厘米？哇塞！”张婷婷惊叹连连，一巴掌拍在上官能人胳膊上：“大能人，你是不是吃激素了？”\n“发现c级外语能力，宿主能力不足，无法吸收。”\nc级外语？我擦！\n“你才吃激素了呢！”上官能人翻个白眼，暗叹可惜，c级的外语啊！至少给那些官员、老板啥的当个翻译肯定没问题，这也算是一门发家致富的手艺，而且跟着那些老板，肯定有不少免费出国旅游的机会，多好的手艺啊！可惜了。\n“哈哈，开个玩笑。”张婷婷爽朗的笑了两声，问道：“暑假作业都写完了吗？”\n“瞧不起我是吧？当然写完了。”上官能人轻哼一声，鼻孔朝天，一副人生寂寞如雪的逼样。\n“可以啊！我还以为你会像猪一样幸福一个多月，最后被逼无奈，束手无策时找我抄作业呢！”张婷婷咯咯笑道。\n上官能人表面上依旧一副不屑的样子，心里却咯噔一下，暗自苦笑：你真他妈了解我，生我者父母，知我者班长啊！\n一只手突兀的摸了摸上官能人的胸口，上官能人一巴掌把手打开，瞪着张婷婷：“干什么？别毛手毛脚的！”\n“嘿嘿……”张婷婷讪讪的收回手，摸摸后脑勺：“真羡慕你的身材，我这暑假用了好多办法都没瘦下去。”\n“你快得了吧！你又不胖，减什么肥。”\n“谁说不胖了，你看我的麒麟臂，再看我的大象腿，哇啊啊，为什么我就这么肥啊！”\n看着对自己身材怨天尤人的张婷婷，上官能人扭过头去：“懒得理你了。”\n“别这样嘛！偶像，教我两招减肥小窍门吧！我感谢你八辈祖宗。”\n“我感谢你十八辈祖宗！”\n“讨厌，你骂人。”\n“我呸，少颠倒黑白！”",
            "summary": "张婷婷和上官能人在暑假期间相遇，谈论彼此的身高和生活琐事。张婷婷羡慕上官能人的身材，而上官能人对没能学会C级外语感到惋惜。他们互相开玩笑，度过了一个愉快的时光。"
        },
        {
            "id": 5,
            "content": "走进教室，上官能人往第四排，左数第三个座位走去，两个月没打扫的桌面和凳子上都是浮尘，赶紧从抽屉里拿出擦桌布，擦桌布上也都是土，赶紧抖弄抖弄，扬起一片灰尘。\n“咳咳，往哪抖弄呢？”后排的同学不乐意了。\n上官能人赶紧陪着笑脸：“您多包涵……”\n把人安抚好，上官能人擦擦脑门的汗，把桌凳擦干净，书包往桌上一放，舒服的坐了下来。\n班上用的是双人桌，基本上都是男女搭配一张桌子，而且除了靠边的座位，其他所有同学，前后左右都被异性包围，同性则分在了四个斜角，一个米字型，带点阴阳八卦的内涵，也不知道当初是哪位高人想出的主意？\n上官能人的同桌是个很文静的女孩，戴着近视镜，很少说话，在班上除了学习还是学习，人送外号‘小呆呆’，上官能人就没见过比她更书呆的女生。",
            "summary": "上官能人回到两个月未打扫的教室，清理桌面和凳子上的灰尘。在擦拭过程中，不小心扬起灰尘引起了后排同学的抱怨。上官能人道歉并继续清理，坐在干净的座位上，与文静的同桌开始一天的学习。班上的座位安排呈米字型，男女搭配。"
        },
        {
            "id": 6,
            "content": "不过开学第一天，按照学校传统，今天要先把座位重新排列一下，所以这个同桌的名份，估计就剩最后一两个小时了。\n不一会儿，向贝贝出现在教室门前，不知是有意还是无意，她的目光往上官能人这边扫了一眼，看到上官能人正百无聊赖的趴在课桌上打盹，不禁微微一笑，迈步往上官能人左手边走去，最后在只有一条通道之隔，第四排左数第二个座位坐了下来。\n向贝贝一来，在她周围的同学顿时没了声音，向贝贝这两年来凶名在外，任何一个坐在她附近的同学都鸭梨山大，最害怕的就属跟她同桌的男生了。\n照理说，向贝贝这种校花级的美少女，任何一个男同学都愿意和她同桌，哪怕不能有所发展，经常在一起，能说说话，养养眼也好啊！\n偏偏两年来，那些试图骚扰向贝贝的男生集体‘阵亡’，让向贝贝名声在外，厄运女神的名头越叫越响，搞的每次班级重新排位，都会引起男生阵阵恐慌，生怕和向贝贝坐在一块。\n现在向贝贝的同桌是个五大三粗的壮男，刚才还跟前后排高谈阔论，指点江山，但向贝贝一来，顿时死了爹妈似的萎靡了，头低的如同鸵鸟，孙子装的很彻底。\n上官能人望着向贝贝，今天向贝贝穿的非常保守，一身运动装校服，完全没有了暑假‘敢穿敢露’的风骚，柔顺的秀发也绑成了马尾辫，只有红色发卡依旧醒目，这也很符合两年来上官能人对她的一贯认知。",
            "summary": "在开学的第一天，按照学校的传统，座位需要进行重新排列。向贝贝走进教室，无意间看到了正在打盹的上官能人，然后坐到了他的旁边。由于向贝贝的凶名在外，同学们都不敢靠近她，尤其是她的同桌，总是显得非常紧张。尽管向贝贝是一个美少女，但她的名声使得男生们都不愿意和她同桌。然而，上官能人却对此表示关注，他发现今天的向贝贝穿着非常保守，与过去的形象有所不同。"
        }
    ]
}