{
    "chapter_title": "第三百四十二章  重口味 ",
    "chapter_summary": "一群女性朋友聚集在一起，谈论关于爱情、婚姻和性的话题。李冰洁对自己的未婚夫上官能人感到担忧，因为她觉得自己配不上他。她的朋友们安慰她，告诉她爱情没有配不配得上，只要彼此相爱就足够了。然而，向贝贝提醒她们，上官能人作为优秀的男人，可能会吸引其他女人的注意。这让李冰洁更加担忧。同时，上官能人在厨房里忙碌地为她们准备午餐，感叹女性之间的话题繁多。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "我不要什么富家大少爷，我只要哥哥就够了！\n掷地有声，情深意重。\n上官能人感动的内牛满面，把李冰洁往怀里一带，扭头看着目瞪口呆的刘子璇，得意的笑道：“听到没有，别以为用富家大少爷做饵，就能挑拨我们夫妻间比金子还坚定的感情。”\n刘子璇轻翻白眼，照着上官能人肩膀就是一拳：“这么好的女孩，真是便宜你了。”\n收回拳头，抖一抖，好疼啊！\n“过奖过奖。”上官能人亲亲李冰洁额头，嘿嘿笑道：“反正以后你爷们跟你的感情肯定比不上我们。”\n“少来这套！以后我肯定找个比你强一万倍的男人。”刘子璇嘴硬的说道，就是不知道心里是否发虚？\n“祝你幸福。”上官能人啧啧的笑了两声，道：“人已经看到了，你是不是该走了？”\n就看一眼，这是刘子璇亲口说的，现在别说一眼，七八眼都有了，上官能人鄙视她说话不算话。\n“你这人……”刘子璇怒道：“来都来了，你哪能不请我们吃个午饭！”\n“唔……”上官能人摸摸下巴，看着刘子璇的‘怒容’，点点头：“你无耻的样子颇有你爷爷的风采，果然龙生龙凤生凤，老鼠儿子会打洞。”\n“呸！”刘子璇竖根中指：“我是想跟弟妹多聊聊，没你什么事，你可以去准备午饭了。”\n一滴巨汗从上官能人脑门出现，还给刘子璇两根中指：“卑鄙无耻！没羞没臊！脸皮八百丈！鬼子进村！三光政策！打到小鬼子！”\n上官能人骂人都能骂出节奏。当真让刘子璇敬佩万分，自愧弗如。\n跟女人不能较真，上官能人最后还是老老实实钻厨房做饭去了，张婷婷和张冉冉则各自给向贝贝和刘依兰打电话，反正都来三个了，再来几个也无所谓。",
            "summary": "上官能人和刘子璇的故事。上官能人对李冰洁深情款款，让刘子璇感到嫉妒。然而，刘子璇试图用富家大少爷来挑拨他们的感情，但未能成功。刘子璇决定找一个比上官能人更强的人，而上官能人则专心为她们准备午饭。"
        },
        {
            "id": 1,
            "content": "辛雨缘在蛋糕店，赵一萌又被姥姥接走了。没必要叫来，至于许静茹……一个炮友，就不要参与家庭内务了。\n听说李冰洁来了。向贝贝和刘依兰很快各自赶来，再次相见，几个女孩都有很多话要说。\n上官能人在厨房里听着女孩们的笑声。心里感叹：还是女人之间的话题多啊！\n没一会儿向贝贝走进来，微笑道：“冰洁来了怎么也不告诉我？”\n“呃……”感觉到向贝贝一丝醋意，上官能人干笑两声：“昨晚刚接来的，不是还没来得及吗！”\n见上官能人一脸紧张，向贝贝眯眼一笑：“那么紧张干什么？我又没生气。”\n“我这不是……”上官能人挠挠头，扭头往外看了看，见没有人，顺手把向贝贝抱怀里，低头亲一口：“不是怕你多想吗！”\n再大度的女人，也不希望自己的男人有很多女人。即便向贝贝这种看破生死的女孩，同样会略感心酸，但上官能人对她的感情，她对上官能人的感情都那么深，都相信彼此之间的感情已经达到了可以共生死的地步。一个愿意为自己死的男人，向贝贝真的不敢奢望更多。\n“我不会多想的。”依偎在上官能人怀中，望着手指上的戒指，向贝贝微微一笑：“你天天在我身边，但冰洁却几个月见不到你，她来了。你应该多陪陪她。”\n“贝贝……”上官能人抱的紧了紧，感动道：“谢谢。”\n向贝贝微微一笑，轻轻摇头。\n有些感情，心知肚明即可。\n向贝贝出去后不久，刘依兰抿着嘴走了进来：“大哥。”\n“依兰，你怎么来了？”看到刘依兰有心事的样子，上官能人放下手里的大葱，摸摸她的脸：“不多和大家聊聊吗？”\n上官能人的大手触碰着自己的肌肤，刘依兰觉得很暖和，闭目享受片刻，轻轻摇头：“大哥，我给你打打下手吧！”\n“哦？呵呵，那就麻烦你了。”知道刘依兰有心事，上官能人也想借机和她聊聊，开解一下：“帮我把土豆去去皮。”\n“嗯。”给土豆去皮对刘依兰来说太简单了，又有专业去皮的工具，三两下功夫就削好了四五个土豆。",
            "summary": "辛雨缘遇到了赵一萌和许静茹。赵一萌被姥姥接走，而许静茹被视为一个炮友，不参与家庭事务。李冰洁来到蛋糕店，与向贝贝和刘依兰重逢，她们有很多话要说。上官能人在厨房听到她们的笑声，感慨女性话题多。向贝贝进来后，上官能人和她表达了自己对李冰洁的关心。刘依兰也有心事来找上官能人，他们一起聊天。"
        },
        {
            "id": 2,
            "content": "“大哥……”\n“嗯？”\n上官能人把切好的肉片收进盘子里，微笑道：“怎么了？”\n“你说……”刘依兰脸上带着一丝担忧之色：“冰洁姐姐她……会接受我吗？”\n虽然刘依兰的父母已经赞同了两人之间的关系，也得到了向贝贝的欢迎，但归根究底，上官能人的父母和李冰洁才是决定刘依兰命运的人。上官能人的父母还好说，毕竟是自己的儿子，自己儿子有本事，在外面多搞几个女人，虽然不好，也会让父母生气，但对父母来说，只要家里不出事，也就随儿子去了。\n但李冰洁不同，李冰洁是上官能人父母为他选的正宫娘娘，真命天女。李冰洁各方面展现出来的魅力，连向贝贝都为之惊艳，就更不用说比向贝贝差了一筹半的刘依兰了。\n在李冰洁面前，刘依兰自愧不如，李冰洁不在，刘依兰还不会多想，但今天见到李冰洁，刘依兰有些患得患失，神思恍惚。\n“别担心。”得知刘依兰的心事，上官能人松了口气，轻轻抚摸刘依兰的秀发，微笑道：“放心好了，冰洁一定会接受你的，但目前还不是时候。”\n“那……什么才是时候？”刘依兰轻声问道\n什么才是时候？\n上官能人沉默片刻，道：“你们先和冰洁把感情再加深一些，等到了一定程度，我会慢慢引导她的。”\n顿了顿，上官能人抚摸着刘依兰的脸颊。微笑道：“你放心，你是我的女人，一辈子都是。”\n“大哥……”刘依兰把头靠在上官能人肩上，眼睛湿润：“只要大哥要我，哪怕只做大哥的地下……”\n“别乱说。”上官能人敲敲刘依兰后脑勺，笑骂道：“再说就要挨揍了。”\n刘依兰捂着后脑勺，破涕为笑。\n吃了上官能人的定心丸。刘依兰心情大好，下手也不打了，跑去跟李冰洁联络感情。让上官能人连连叹气：“依兰，你也学坏了。”",
            "summary": "刘依兰因为担心自己的地位会受到李冰洁的威胁，而上官能人安慰她说不用担心，并计划逐步让李冰洁接受刘依兰。刘依兰在上官能人的安慰下，心情好转，与李冰洁加深感情。"
        },
        {
            "id": 3,
            "content": "客厅里，几个女孩越聊越尽兴。慢慢地话题开始往少儿不宜的方向转变。\n“冰洁，你年纪不大，胸部看上去发育的很好啊！是b吗？还是c？”豪爽的刘子璇，问的问题也是如此豪爽。\n李冰洁脸一红：“没……没有c的。”\n言外之意就是b。\n“b啊！那也不小了。”刘依兰挺挺胸：“我相信你以后能长到c，甚至……嘿嘿，让你哥哥帮你多揉揉，兴许能长到d呢！”\n“子璇姐姐……你……你讨厌……”李冰洁脸蛋红的如同天边晚霞。\n“就是的，子璇姐姐太讨厌了，怎么可以和我们说这种限制级的话题。”张冉冉抱着李冰洁的胳膊，声援道：“把我们教坏了怎么办？”\n“少来。你已经坏了。”刘子璇吃吃一笑：“你好像经常用你姐姐的电脑看一些限制级的东西，别以为我不知道。”\n“啊？哪有，你这是诽谤！污蔑！我要起诉你！”张冉冉打死都不承认。\n“哼！”张婷婷冷哼一声，张冉冉hp狂降，瞬间回城复活去了。",
            "summary": "几个女孩聊天话题逐渐变得大胆，谈论胸围和发育问题。刘子璇调侃李冰洁的胸围，而刘依兰则开玩笑地说她有可能长到C杯。张冉冉否认自己看过限制级内容，但张婷婷的冷哼让她瞬间败下阵来。"
        },
        {
            "id": 4,
            "content": "向贝贝呵呵一笑：“其实这种事还是咱们女孩子懂得比较早。我六岁的时候就偷偷看过父母藏起来的光盘，九岁的时候开始上网到处浏览各种论坛，不管是欧美还是日韩，都看过很多，还有很多工口动画和游戏，以及工口小说。几乎都看过。”\n“哇！”众女惊叹万分，李冰洁忍不住问道：“贝贝姐真看过那么多东西吗？”\n“是啊！”向贝贝眼睛如同月牙儿：“一开始只是觉得接触到了不得了的东西，后来随着生理发育，就觉得很正常了，而且我觉得工口这种东西，只要做的好，也有很高的艺术价值，比如咱们天朝古代的春宫图，很多艺术品上就有这些东西，还有国外的**画像和雕塑，都被当作一门艺术来欣赏，没什么大不了的。”\n见李冰洁连连点头，向贝贝微微一笑：“冰洁，我在电脑上存了很多工口的东西，都是精品，你想看吗？我可以给你拷贝到硬盘上送你。”\n“啊？我……我……”李冰洁很想要，真的很想要，但是当着这么多姐妹的面，实在不好意思答应。\n“贝贝姐，你不能偏心啊！我也要！”张冉冉连连叫道：“我可是一直把你当亲姐姐的，送我一个tb的硬盘吧！”\n“也给我一个。”刘子璇挠挠脸，有点红：“嘿嘿，我也想多研究研究，以后总要结婚嘛！夫妻性生活和谐，才能让家庭和睦，多学学总没坏处。”\n“这么说的话……”张婷婷皱皱眉，也有点动摇了：也许我也该学学上面的东西了，大能人那色胚……便宜他了。\n“也给我拷贝一份吧！”张婷婷脸很红，说出这番话也需要很大的勇气。",
            "summary": "向贝贝向姐妹们分享了自己从6岁开始接触色情内容的经历，认为这些内容在适当的情况下具有艺术价值。在她们的鼓励下，向贝贝提议将她的收藏分享给李冰洁等人。大家都表示愿意学习这方面的知识，以促进未来的夫妻关系和谐。"
        },
        {
            "id": 5,
            "content": "此时只有刘依兰不知道该不该跟风随大流的要一块？但是她细心的发现李冰洁满脸意动之色，心思电转，羞涩的挠挠脸：“贝贝姐，我也想要一块。”顿了顿，扭头对李冰洁道：“冰洁姐姐，你也来一块吧！多看点没坏处的，可以把看到的东西用到大哥身上，嘻嘻。”\n“讨厌……”李冰洁羞的低着头，双腿轻轻摩擦，一副想要又不敢要的样子。\n向贝贝见了，呵呵一笑：“好吧！在场每个人都有，回头我去拷贝几块硬盘，每人1tb！”\n“哇！谢谢贝贝姐，你真是我亲姐姐。”张冉冉那高兴地抱着向贝贝亲了一口。\n向贝贝摸摸脸，呵呵一笑：“不过我记得你没有电脑吧！要不要我送你一台？”\n“好……”\n“哼！不用了！”见张冉冉要答应，张婷婷冷哼一声：“一台电脑而已。回头我买给你。”\n“什么！？”张冉冉惊愕的看着张婷婷，一脸见了鬼的表情：“你……你真是我姐姐？”\n张婷婷一脸黑线：“不要算了！”\n“要！”张冉冉大叫一声：“干嘛不要？嘿嘿，我要！”\n向贝贝眯着眼睛，呵呵笑道：“我现在相信你转性了。”\n“用你说！”张婷婷翻个白眼，自从那次被上官能人训了以后，张婷婷就再没管过张冉冉的事，但是电脑的事。因为张冉冉学习不好，父母一直不愿给她花那个钱。\n张冉冉虽说每个月也有不少零用钱，过年的压岁钱更是不少。但为人比较败家，有多少都花了，不是买了衣服就是买了各种装饰品。还有手机了啥的，从学会花钱那天起，十来年了，至少花了十几万，十成十的败家娘们，所以也没有闲钱买电脑。\n张婷婷虽然不愿给张冉冉花这个钱，但她更不希望给张冉冉花钱的是向贝贝，亲姐姐有钱不给买，却要一个‘外人’姐姐买，张婷婷丢不起那人。\n张冉冉这次可是爽了。没想到三言两语就白弄了台电脑。\n呜呜，老天爷，你终于开眼了。",
            "summary": "刘依兰、李冰洁和张冉冉等人正在讨论是否跟风购买一块硬盘。经过一番讨论，大家决定购买并感谢向贝贝的帮助。张婷婷虽然一开始反对，但决定送给张冉冉一台电脑。张冉冉非常高兴，觉得老天终于开眼了。"
        },
        {
            "id": 6,
            "content": "向贝贝呵呵一笑，扭头问李冰洁：“冰洁，你喜欢什么类型的？是真人还是动漫？游戏还是小说？有没有特殊的口味？比如萝莉控或熟女控什么的？断背的看吗？”\n李冰洁小脸蛋腾地红了：“我……我……我不知道……”\n小女孩是真不知道啊！虽然是看过不少工口小说。玩过不少工口游戏，但似乎没有特别的偏好，任何一种口味都能接受，不过有些吃屎喝尿的超重口味，想必是接受不了的。\n“这样吗？”向贝贝眯眼一笑，道：“那我回头把一些不怎么重口味的都给你装上。呵呵，如果没法带电脑，可以把里面的东西装在手机上，随时随地都能看。”\n李冰洁脸红的低着头，轻嗯一声：“谢谢贝贝姐。”\n“不客气。”向贝贝微微一笑，扭头问众女：“你们喜欢什么口味的？”\n“我喜欢动画的……”这是张冉冉。\n“我……我都可以。”刘依兰。\n“哼！随便！”这不爽的口吻，只能是张婷婷。\n“你说有断背的？那多给我装点这样的，哈哈，不知道部队上那帮雄性生物忍不住的时候是不是也这样。”如此豪爽……刘子璇真是重口味。\n厨房里，耳朵很好使的上官能人满头大汗。",
            "summary": "向贝贝询问了李冰洁和其他女生的兴趣爱好和喜欢的类型，让她们脸红害羞。向贝贝提议将一些不重口味的内容安装在她们的电子设备上，方便随时观看。众人对此表示感激和兴趣。与此同时，厨房里的上官能人正在忙碌地准备晚餐。"
        },
        {
            "id": 7,
            "content": "这帮娘们……聚在一起居然如此可怕……\n看来男人在一起讨论的东西，女人在一起未必就不会讨论，兴许讨论的更厉害也说不定。\n分完了‘战利品’，张冉冉眼珠转了转，看着李冰洁，嘿嘿笑道：“冰洁姐姐，你跟我说实话，你和上官哥哥做过love没？”\n“没……没有……”这个问题是在太突然，李冰洁措手不及之下，脸蛋都要烧着了。\n“真没有？”张冉冉并不相信：“你晚上睡觉的时候不是和上官哥哥一起睡吗？上官哥哥血气方刚，抱着你这个大美女，我不相信他能忍得住。”\n“真……真没有……”李冰洁低着头，羞的都要不行了。\n“不会吧！”张冉冉惊讶道：“难道上官哥哥每晚上都憋着？听说男人兴致来了，如果不发泄会憋坏的，冰洁姐姐，你们整个寒假都在一起，昨天晚上又在一起，上官哥哥居然没憋成内伤？太神奇了。”\n“我……我……”李冰洁不知道该怎么回答才好，要是照实说，未免太丢脸了。\n这时候还是豪爽的刘子璇啧了一声，道：“男人这种生物，肯定忍不住的，不过咱们女人又不是非要那样才能让男人满足，手和嘴又不是不能客串一下。”\n李冰洁脸上冒烟了……\n“啊？原来如此。”张冉冉看着李冰洁，嘿嘿笑道：“冰洁姐姐，不用不好意思的，咱们女孩子早晚都会这样，其实我很羡慕你呢！上官哥哥那么好的男孩子是你未婚夫。对你又那么好，你肯定特幸福，可怜我……冰洁姐姐，要不我给你做个妹妹吧！我不要啥名份，给我个小妾的身份就行。”\n“冉冉……”李冰洁轻轻捶了张冉冉一下：“别逗我了。”\n“嘿嘿，没啊！我是真觉得上官哥哥很好啊！而且我也喜欢你啊！我做个小，以后你们结了婚。上官哥哥要是有事出门，我可以陪着你打打牌，逛逛街什么的。多好！”\n李冰洁羞笑一声：“别逗我了，你家世那么好，就算你愿意。家人也肯定不愿意啊！”\n“嘿嘿，家人什么的没什么啦！这年头，咱们女孩子就该大胆追求自己的幸福，大不了私奔嘛！再说上官哥哥一幅画就好几千万，养活十个八个的二房还不是轻而易举。跟了上官哥哥也不用为钱发愁，当个小妾也愿意。”",
            "summary": "一群女性朋友聚在一起谈论关于爱情、婚姻和性的话题。她们讨论了男女之间的不同以及女性在追求幸福时应该如何行动。在这个过程中，李冰洁和张冉冉就她们的未婚夫上官哥哥进行了一些有趣的对话。"
        },
        {
            "id": 8,
            "content": "张冉冉的话让李冰洁吃吃一笑：“哥哥是很好。”\n说到这，李冰洁脸色带着一丝黯然：“有时候，我觉得自己配不上哥哥……”\n“怎么可能！”刘子璇突然说道：“冰洁，你这样的女孩天下少有，上官能有你这样的未婚妻。才是烧了八辈子香，踩了狗屎了！别妄自菲薄，你和上官很般配，没有配不上这一说。”\n“是啊！”张婷婷道：“再说你和大能人又是青梅竹马，十几年的感情了。我相信大能人肯定把你当成这辈子最重要的人，别想那么多。”\n“嗯，我相信大哥和冰洁姐姐的感情一定很好，而且爱情没有配不配得上，只有愿不愿意，只要你们彼此相爱。其它的都不重要。”刘依兰说道。\n听了几个女孩的劝慰，李冰洁心情好了许多，擦擦眼角，微笑道：“谢谢你们。”\n“不客气。”众女笑了笑，不过这时候向贝贝眼睛一眯，微笑道：“冰洁，虽然这么说有点失礼，但你哥哥确实太优秀了，很容易吸引女孩的注意力，如果以后你哥哥瞒着你在外面有了别的女人，你会怎么办？”\n“不……不会的……”听到这个假设，李冰洁脸有点发白，连连摇头：“哥哥不会对不起我的……”\n“这不是对不对得起的事。”向贝贝轻声道：“你要知道，你哥哥是个血气方刚的男人，本身又那么优秀，不可能只被一个女人拴住。”\n说到这，向贝贝望着脸色苍白的李冰洁，轻声道：“这种事，我见过很多，我有很多长辈，每个人都不止一个女人，不说我的家族，就说你婷婷姐家……呵呵……”\n李冰洁脸色发白的看着张婷婷，张婷婷心疼的摸摸李冰洁的脸，轻声道：“冰洁，别担心，其实我看得出来，你哥哥非常爱你，绝不希望失去你，相信我。”\n听了这番话，李冰洁脸上恢复了一丝血色，重重点头：“嗯，哥哥一定不会不要我的。”\n“可是，冰洁姐姐……”",
            "summary": "李冰洁因为觉得自己配不上优秀的哥哥上官而感到黯然。她的朋友们刘子璇、张婷婷、刘依兰等人都安慰她，告诉她爱情没有配不配得上，只要彼此相爱就足够了。然而，向贝贝提醒她们，上官作为一个优秀的男人，可能会吸引其他女人的注意。这让李冰洁感到担忧，但她的朋友们相信上官非常爱她，不会背叛她。"
        },
        {
            "id": 9,
            "content": "张冉冉抱着李冰洁的胳膊，道：“上官哥哥真的很优秀哎！你想想，长的好看，个子也高，性格温柔，烧得一手好菜，学习好，功夫高，医术精深，一幅画就卖到几千万的天价，这样的男人，任何女人也拒绝不了，就算拼的头破血流也要尝试成为上官哥哥的女人，哪怕和别的女人一起分享也在所不惜！再加上哥哥精力又那么旺盛，你一个人真的有点拴不住哎！”\n见李冰洁脸色又要变白，张冉冉连忙说道：“不过我不是说上官哥哥就会抛弃你，我的意思是说，上官哥哥肯定会娶你为妻，但是等你们新鲜感过了，外面又有别的女人勾引上官哥哥，难免会逢场作戏，或是真有了感情，把那些女人养在外面，这种事很难免的，我爸爸就是这样，其实每个男人都差不多，所以才说男人有钱就变坏。\n上官哥哥肯定想和你组成家庭，但他也肯定更想家里红旗不倒，外面彩旗飘飘。\n难免的。”\n听了张冉冉一连串的解释，李冰洁沉默不语。",
            "summary": "张冉冉对李冰洁称赞上官哥哥的优秀品质，并提到他的才华、外貌和财富。她提醒李冰洁，这样的男性吸引力很大，可能会遇到其他女人的诱惑。尽管上官哥哥会娶李冰洁为妻，但新鲜感过后，可能会有逢场作戏的情况发生。李冰洁听后沉默不语。"
        }
    ]
}