{
    "chapter_title": "第三百四十八章  美妙 ",
    "chapter_summary": "在国际武术比赛即将直播之际，上官能人对成为明星感到担忧。陈曼云解释了直播的安排，各国开始宣传。上官能人担心成名后影响私生活，不愿成为明星。李冰洁希望去现场为哥哥加油。一天，李冰洁与上官能人一起去北郊山林，回忆往事并展示上官能人的神奇能力。他们在暑假时决定教李冰洁气功。在山林中，他们与野生动物互动，给松鼠和野兔子喂食。上官能人在森林中遇到一头带熊崽子的母棕熊，为保护李冰洁与其对峙。他们未能找到山鸡，但在过程中讨论了将来一起环游世界的计划。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "一百多个国家现场直播？\n上官能人俩眼瞪的跟灯泡似的。\n有木有这么夸张？合同才刚签好，这百多个直播的国家都打哪来的？\n提出自己心中疑问，陈曼云微微一笑：“直播是早就商量好的，只是日期一直没定下来，现在已经确定，那些直播国家也可以开始宣传这场比赛了。”\n原来是这么回事。\n上官能人上半身往背后一靠，叹道：“一百多个国家啊！这场比赛打完，我不是变成世界知名的功夫明星了？”\n“前提是你能打赢。”刘子璇眼里闪烁着兴奋地光芒：“只要你打赢了，风头完全能盖过成龙、李连杰这样的国际功夫巨星，甚至名望能直追李小龙，到时候说你是国宝也不为过。”\n“算了吧！我这体型跟国宝一点不沾边。”上官能人拍拍自己的细胳膊细腿，和憨态可掬的国宝比起来，完全不是一个重量级的。\n众人笑了笑，陈曼云问道：“小能人，想不想要个经纪人？”\n“不，算了。”上官能人连连摇头：“我又没想当明星，我打小鬼子是恰逢其时，打完就收工了，还想多过点平静日子呢！”\n上官能人一直都没想过成名，因为一旦成名，自己的私生活就会暴露在显微镜之下，甚至会遇到臭名昭著的狗仔，这些狗仔就是一群无孔不入的瘟神，谁沾谁倒霉。\n以前有不少明星都倒霉在狗仔身上了。黎明曾经就动手打过狗仔，郭德纲也被狗仔弄过几次，前两年德云社的危机就是起源于狗仔，要不是郭德纲命硬，也许德云社早就在那次危机中解散了，由此可见狗仔何等可恶。\n所以上官能人打死不当明星，隐藏在幕后的。才是活的最舒服的。\n众人对上官能人的性子都有所了解，在座的人都是官宦之家，明白高调做事。低调做人的好处，上官能人这种‘没出息’，反而让众人。尤其是张海和陈曼云满意。\n除了张冉冉这个唯恐天下不乱的小妖精。\n大事既定，上官能人也就离开了别墅，返回家中，到家把事情和李冰洁说了一下，李冰洁轻声道：“哥哥，那天我想去现场给你加油，好吗？”\n“当然好。”上官能人握着李冰洁的手，微笑道：“到时候咱们家的人都要去，去看我是怎么打小鬼子的。”\n所谓衣锦不还乡，犹如锦衣夜行。上官能人想让家人为自己感到自豪。",
            "summary": "一场国际武术比赛将在一百多个国家进行直播，上官能人对这一情况感到惊讶。陈曼云解释直播早已安排，各国可以开始宣传。上官能人担心成名后影响私生活，不愿成为明星。李冰洁表示希望去现场为哥哥加油。"
        },
        {
            "id": 1,
            "content": "这是李冰洁在华北的最后一天。上官能人开车带着她去了北郊山林。\n此时北郊山林已经有了淡淡的绿色，上官能人把车停在山林外围，拉着李冰洁的手，徒步走进山林深处，轻柔地春风。潺潺的水声，让李冰洁脸上多了几分笑意。\n不久后，上官能人和李冰洁来到了去年夏末和向贝贝一起扎营的地方。\n去年盛夏时，人面杜鹃相映红，今年杜鹃花未开，人面也已变换。但那份幸福的心情却并未变化。\n望着在溪水边嬉水的李冰洁，上官能人脸上带着浓浓的笑意，眼见正午将近，便站在溪水边，目光望着溪水深处，目光如炬，片刻后伸出双手，掌心发出两股吸力，随着两道破水声响起，在李冰洁注视下，两条肥美的大草鱼被吸入上官能人双手中，依旧左右挣扎，殊死抵抗。\n“啊！”李冰洁从没见过上官能人这种神通，惊讶的大叫一声。",
            "summary": "在华北的一天，李冰洁与上官能人一起去北郊山林。他们在去年夏末与向贝贝一起扎营的地方回忆往事。上官能人展示了他神奇的能力，轻松捉到了两条大草鱼，令李冰洁惊讶不已。"
        },
        {
            "id": 2,
            "content": "“呵呵，这两条鱼就是我们的午餐了。”上官能人微微一笑，从空间里拿出一把瑞士军刀，蹲在溪水边把两条草鱼清洗干净，又去找了两截树枝，削尖后穿进鱼嘴里，捡了些干柴，生火烤鱼。\n李冰洁蹲坐在上官能人身边，眼睛里带着一丝猎奇的光芒：“哥哥，刚才你是怎么把两条鱼吸上来的？”\n说着，李冰洁伸出双手，做吸收的动作。\n上官能人微微一笑：“这就是气功的妙用了，练到内气外放，就能做到像我这样。”\n“气功好神奇。”李冰洁怦然心动，眨着灿若星辰的双眸，小声问道：“哥哥，我能学吗？”\n“你啊……”上官能人翻着鱼，顺手涂了点蜂蜜和孜然之类的调料，微笑道：“学是能学，不过现在你还要学习，等暑假吧！暑假的时候我教你。”\n“嗯。”李冰洁甜甜的一笑，连连点头，但觉得这样似乎表达不了自己的感激之情，主动亲了上官能人一口，脸蛋红红的说道：“哥哥，谢谢你。”\n李冰洁的嘴唇是那样柔软，暖暖的，麻麻的，还有点湿润，上官能人舒服的闭目享受片刻，笑道：“一会儿咱们去山林里打两只野兔。”\n“哥哥，不要了吧！”李冰洁摇摇头：“野生动物越来越少了，不要打好吗？”\n“呃……”上官能人挠挠头：“山里野兔子不少……”见李冰洁面露恳求之色，上官能人耸耸肩：“算了，不打了，不过打两只山鸡总行了吧！我是想带过去让舅舅他们尝尝。”\n山鸡不是什么濒危物种，而且数量众多，现在还有很多养殖场在养这种东西，饭桌上也经常能看到，甚至新年送礼，很多人会送山鸡。\n青远县也是紧靠山林的县城，山里野味多，李冰洁也吃过很多次山鸡肉，对山鸡并没有什么保护意识，再加上上官能人已经放过了野兔，不便违逆，这便点头答应下来。\n两人吃过鱼之后，上官能人用水把火堆余烬浇灭，和李冰洁手拉着手走进了密林深处。\n春季，万物复苏。在山里结束冬眠的野生动物都开始在山林中活动起来，上官能人和李冰洁一路上遇到了很多出来觅食的野兔、野狐，甚至还看到了黄鼠狼，松鼠更是随处可见。",
            "summary": "上官能人和李冰洁在溪边钓鱼，上官能人展示了气功的神奇，李冰洁对此产生了兴趣。他们决定暑假时上官能人教李冰洁气功。在烤鱼后，他们进入山林寻找野味，原本打算捉野兔，但李冰洁反对，决定捉山鸡。在寻找过程中，他们还遇到了许多其他野生动物。"
        },
        {
            "id": 3,
            "content": "这些野生动物最怕见人，所以一般情况下，遇到陌生人，总会提前跑开。胆子大点的会远远的看着，不敢靠近。\n但上官能人是修真者，去年冬天在山林里寻找天材地宝。就遇到过一只松鼠，当时那只松鼠就被上官能人身上散发出来的气息所吸引，很轻易的便和上官能人玩在了一起。现在也不例外，那些野生动物看到上官能人，并没有远远的逃走，甚至有些胆子大的松鼠从树上对上官能人投食物。\n上官能人抬手抓住一颗松子，抬头看着树枝上的松鼠，笑了笑，抬起手：“小松鼠过来。”\n李冰洁在一边眨着眼睛，没敢出声，怕吓走了松鼠。\n松鼠有些警惕的看了李冰洁一眼，鼻子嗅了嗅。发现李冰洁身上也有股好闻的气息，虽然不像上官能人那么浓郁，但还不算坏。\n犹豫片刻，松鼠从树枝上爬了下来，直接跳在上官能人手掌上。抓起自己丢的松子，嘚吧嘚吧的吃着，那快速吃松子的样子特别可爱，让李冰洁眼睛亮晶晶的，有些紧张和期待的问道：“哥哥，我能摸摸它吗？”\n上官能人微微一笑：“当然可以。不过你得给它点好吃的。”\n“这……”李冰洁全身上下摸了摸，最后总算从外套的口袋里摸出了一块巧克力：“这……这个行吗？”\n“巧克力？”上官能人想了想，道：“松鼠好像不能吃巧克力吧！好像容易引起中毒。”\n“会中毒？为什么？”李冰洁很不理解。\n“我也不太明白为什么。”上官能人摇摇头：“只是以前在网上偶尔看到过，松鼠主要还是吃干果和种子，也吃些小昆虫什么的，还是肠胃问题吧！我们都知道羊吃草，可我们人要是吃了草，肯定闹肚子。”\n“这样吗……”李冰洁很沮丧：“没有吃的，我就不能摸了吗？”\n“呵呵，当然不是。”上官能人从裤兜里掏了掏，拿出点东西：“看，这是什么？”\n李冰洁看着上官能人手里，顿时惊喜道：“榛子！”\n一共三个榛子，李冰洁赶紧抢过来：“哥哥，你怎么有榛子的？”\n“呵呵，我没事的时候喜欢吃点坚果，有时候会随身带一些。”上官能人笑道。\n其实是他在空间里存了很多各种各样的零食，以备不时之需，现在就用上了不是。",
            "summary": "上官能人在寻找天材地宝时遇到了一群野生动物，他们并不害怕上官能人，甚至有些松鼠还向他投食物。上官能人和李冰洁一起观察这些动物，当李冰洁想要触摸一只松鼠时，上官能人给了她一些榛子作为交换。"
        },
        {
            "id": 4,
            "content": "李冰洁并不太在意上官能人为什么会带着榛子，那不重要，重要的是，她可以用食物来讨好小松鼠了。\n李冰洁托着一个榛子送到小松鼠面前，诱惑道：“小松鼠，来我这里，给你榛子吃。”\n松鼠刚吃完松子，看到李冰洁手里的榛子，犹豫片刻，最后还是食欲战胜了理智，从上官能人手上跳到李冰洁手上，拿起榛子啃了起来。\n“好可爱。”李冰洁兴奋的把另一只手伸过去，摸摸松鼠的皮毛：“好软和。”\n看到这一幕，上官能人拿出手机拍了下来，用好几个不同的角度，将李冰洁和松鼠和谐的一幕拍下来，看着手机上的照片，李冰洁笑靥如花，松鼠却憨头憨脑的，特别可爱。\n“冰洁，看看。”上官能人把照片翻着给李冰洁看，那松鼠却忍不住好奇，支起身子看着手机上的照片，甚至吱吱叫了两声，小爪子在手机上摸了摸。\n“好可爱。”李冰洁抚摸着用手指碰了碰松鼠的小爪子，被松鼠两只爪子抱住，做出握手、作揖的动作，逗的李冰洁咯咯直笑。\n这时候有松鼠的同类看到自己的同类居然在人类手上吃到了榛子，陆续有五六只松鼠跑了过来，因为上官能人身上的气息本来就让它们很舒服，又有同类提前试探了风险，确认没有危险之后，这些松鼠都跑过来了，吱吱叫着要吃的。\n“这些吃货。”上官能人笑骂一声，又抓了一把榛子递给李冰洁，李冰洁兴奋地脸蛋通红，让一只只松鼠都爬到自己的手臂上和肩膀上，把榛子一个个递给这些松鼠。笑声如风铃般悦耳，在树林中宛若一曲天籁，醉人心神。\n如此美景，上官能人又岂能错过，手机咔嚓咔嚓的不停拍着，而这时候有胆子大的野兔子也跑了过来，一双眼睛颇有灵性的看着上官能人和李冰洁。做出伸手要东西的样子。\n上官能人一脸黑线，装着在背包里翻东西，其实是在空间里翻了翻。总算翻出了一根胡萝卜，胡萝卜个头很大，上官能人舍不得都用上。就掰了一小块，蹲下来：“过来吃吧！”",
            "summary": "李冰洁和上官能人在森林中与松鼠们互动，给它们榛子吃。松鼠们逐渐吸引了更多的同伴，甚至连野兔子也过来要食物。上官能人拿出胡萝卜分给动物们，李冰洁则继续喂松鼠们榛子。"
        },
        {
            "id": 5,
            "content": "野兔蹦跳着来到上官能人身边，两只前爪抓过来，抱着就啃。\n上官能人伸手摸摸野兔的脑袋：“算你走运，要不是冰洁为你求情，你今晚上就变成盘中餐了。”\n野兔当然听不懂上官能人说什么，吃的很欢实，上官能人抓着它的耳朵提起来，送到李冰洁跟前：“冰洁，来摸摸。”\n“好。”野兔也没挣扎。被李冰洁抱在怀里，享受着李冰洁在它身上轻柔的抚摸。\n这一幕自然又被上官能人的手机完美记录了下来，不但拍了照，还录了视频，差不多两分钟左右。眼见松鼠和野兔都吃的差不多了，上官能人道：“冰洁，咱们继续走吧！”\n野鸡还没抓到，不能总在这玩，再说玩这一会儿，李冰洁也该满足了。普通人谁又能和野生动物这么亲密的接触？\n见上官能人催促，李冰洁有些恋恋不舍的把野兔放下来，又摸摸小松鼠，让它们爬到树上，对它们挥挥手：“再见，我会想你们的。”\n这些松鼠和野兔似乎知道要分别了，恋恋不舍的在树上吱吱叫着，看到上官能人和李冰洁往哪走，它们也在树上跟着，那只野兔也远远的看着。",
            "summary": "上官能人在森林中遇到了一只野兔，李冰洁为了救它，向上官能人求情。上官能人将野兔抱在怀中，与李冰洁亲密互动，用手机记录下这难得的一幕。随后，他们继续前行寻找野鸡，而松鼠和野兔则在树上远远地目送他们离开。"
        },
        {
            "id": 6,
            "content": "这一幕让李冰洁心里很感动，拉着上官能人的手：“哥哥，它们真的好可爱。”\n上官能人微微一笑：“舍不得？”\n“嗯。”李冰洁轻轻点头：“舍不得。”\n“舍不得也没办法。”上官能人摇摇头：“它们都是野生动物，不会接受家养的，那会束缚了它们的自由，磨灭它们的野性，如果失去自由和野性，它们就只是家里的兔子和小猫小狗，如果你喜欢小动物，回去我给你买一只小狗玩。”\n李冰洁轻轻摇头：“还是不要了，楼房里养猫狗不方便。”\n这确实是个大问题，猫狗这种宠物，虽然很可爱，但它们每天也是要吃喝拉撒的，如果家里没有个院子，养起来并不方便，这个拉尿就是个问题，狗还好说，够很聪明，稍微训练一下，它们就能自己在马桶里拉尿，可猫却不行。\n猫不像狗那么懂事，虽然它们是很爱干净没错，但是太随性而为，如果住在楼房里，很容易就给主人尿一被子，拉也是，如果不仔细精管，很容易拉的到处都是。",
            "summary": "李冰洁对上官能人说她很喜欢这些野生动物，但上官能人告诉她它们不适合家养，因为那样会束缚它们的自由和野性。李冰洁同意他的观点，并表示在楼房里养猫狗不方便。"
        },
        {
            "id": 7,
            "content": "相比楼房，有院子的平房就好很多，在院子里种几棵树，把树周围的土松一松，小猫小狗就会自动跑到树下拉尿，很方便，所以现在城市楼房多了，猫狗少了，只有平房多的乡县农村那种地方，猫狗很多，有院子，便于驯养。\n上官能人摸摸下巴：“这倒也是，猫狗什么的也容易招跳蚤，还得经常给它们洗澡，平时又要上学，没时间照顾它们。”\n“嗯。”李冰洁满眼不舍之色，抬头望着树枝上的松鼠，用力挥挥手，大叫道：“再见！我以后会来看你们的！”\n松鼠们似乎听懂了李冰洁的话，之后并没有继续相送，目送两人走远后，便各自散去了。\n上官能人和李冰洁继续深入后，密林渐渐变得稀疏，阳光渐渐充足，远处还看到了一个山洞，不知道是不是运气不好，一路上并没有遇到半只山鸡。\n山路崎岖，李冰洁脚底有些疼，香汗淋漓：“哥哥，休息一下吧！我有些累。”\n望着李冰洁额头上的汗水，上官能人拿出一沓纸巾，抽出一张擦擦她额头和脸上的汗水，道：“那我们去前面休息一下。”\n“嗯。”李冰洁闭着眼睛，让上官能人把自己脸上的汗水拭去，睁开眼睛。露出一缕甜蜜的微笑，抱着上官能人胳膊，走到前面的开阔地，地面上有很多碎石，上官能人对着一块平整的碎石吹了吹，把上面的灰尘吹掉，和李冰洁坐下来。微笑道：“渴吗？”\n“嗯。”李冰洁轻轻点头，上官能人微微一笑，从背包里拿出一瓶矿泉水。拧开后递给她：“看来今天运气不太好，要是一会儿还找不到山鸡，咱们就回去吧！”\n“嗯。”李冰洁喝几口水。微笑道：“哥哥，今天我很开心，真的。”\n上官能人把李冰洁搂在怀里，亲亲她的额头：“等完成学业，我们一起去周游世界怎么样？”\n“周游世界……”李冰洁目光有些憧憬，依偎在上官能人怀里，轻轻点头：“嗯。”\n以上官能人的财力，要环游世界自然轻松愉快，李冰洁也想领略不同的风土人情，想必到时一定会非常有趣吧！",
            "summary": "平房与楼房的区别，以及猫狗在不同环境中的生活。上官能人和李冰洁一起去森林寻找山鸡，但由于运气不佳，并未找到。在过程中，他们讨论了将来一起环游世界的事情，令李冰洁充满憧憬。"
        },
        {
            "id": 8,
            "content": "两人稍作休整。继续前行，皇天不负有心人，两人终于在一处草丛发现了一小群山鸡，上官能人轻松的就抓到了两只山鸡，用草藤绑起来。又从树上折断一节粗树枝，拴好，扛在肩上，哈哈笑道：“大功告成，冰洁，咱们走吧！”\n李冰洁轻笑着点点头。正要和上官能人原路返回，却毫无征兆的大叫一声：“啊！！熊！”\n上官能人急忙扭头，果然看到十几米之外，有一只大棕熊，身后跟着几只小熊，正在朝两人走来。\n上官能人面色一变，把李冰洁护在身后，道：“冰洁别怕，区区一头棕熊而已，看我怎么收拾它！”\n除了在动物园，李冰洁还是第一次和熊这种巨大的动物靠这么近，一股惊恐的感觉从心底涌起，听到上官能人的话，这种惊恐渐渐平复下来，却依旧有些担心：“哥哥小心。”\n“没事。”上官能人把木棍连着山鸡扔到地上，严阵以待。\n棕熊也发现了上官能人他们，大棕熊立即把小棕熊护在身后，冲上官能人大吼了一声。\n李冰洁害怕的躲在上官能人身后，双腿打颤，动也动不了。",
            "summary": "两位主人公上官能人和李冰洁在寻找山鸡的过程中意外地发现了一只大棕熊及其幼崽。上官能人为了保护李冰洁，准备与棕熊对峙。李冰洁躲在上官能人身后，感到害怕但支持他的行动。"
        },
        {
            "id": 9,
            "content": "上官能人却丝毫不惧，虽说熊的力量比狮虎还要大，但熊的胆子却比较小，而且这头棕熊的体型看上去并不大，甚至直立起来还没上官能人高，可见这是一头母熊，正带着自己的熊崽子春天季节在外玩耍。\n上官能人估计了一下，以母熊的体型，力量不见得比上次打死的雄狮力量大，而且母熊的速度比雄狮也差得多，力量速度都不行，上官能人也就没什么可怕的了。\n“叫什么叫！找揍啊！”上官能人不甘示弱的大叫一声，倒是把母熊给吓了一跳，由此可见熊的胆子确实不行，怪不得古人说某个人懦弱，会说‘熊’了。\n貌似还有兵熊熊一个，将熊熊一窝的说法，说的就是熊的胆子小，没什么可怕的。\n但熊的胆子虽小，一身力量却很危险，甚至连野猪也不是对手，说起来，野猪似乎也属于熊的食物一种，可见熊的厉害。\n母熊被吓了一跳，赶紧护着小熊往远处走，一边走，还一边回头冲上官能人吼叫几声，让他不要靠近。\n上官能人看着母熊退去的方向，似乎是之前看到的那个山洞，这下上官能人明白了，那个山洞应该是熊窝，母熊带着熊崽子出去玩耍猎食，到了下午，这是要回窝了。\n上官能人和李冰洁离着山洞不远，这才会和它们撞了车。\n眼看母熊和熊崽子退走，上官能人回头对李冰洁道：“冰洁，没事了，咱们也走吧！”\n李冰洁靠在上官能人身上，脸有些白，羞愧道：“哥哥……我……我走不动了。”\n上官能人看着李冰洁发抖的双腿，有点心疼。\n李冰洁内向，胆子也很小，这么近距离的看到棕熊，不吓的昏死过去已经很不错了，当初上官能人在青远县打了那个渣滓，还有前两天打了小鬼子，李冰洁都很害怕，说明李冰洁很害怕暴力，属于温室中的花朵。\n温室中的花朵当然没什么不好，很漂亮，很娇嫩，只是需要细心呵护，经不得外界风吹雨打，也只有上官能人这种拥有强大能量的人才守护得住。\n未完待续",
            "summary": "上官能人在森林中遇到了一头带熊崽子的母棕熊。虽然熊的力量比狮虎大，但胆子较小。上官能人估计母熊的力量不如上次打死的雄狮，因此并不害怕。母熊被上官能人的大声喝斥吓到，带着熊崽子离开。上官能人和李冰洁跟着母熊来到了它的山洞，发现这是一个熊窝。李冰洁因为害怕而无法行走，上官能人心疼地照顾她。"
        }
    ]
}