{
    "chapter_title": "第三百五十章  一石二鸟 ",
    "chapter_summary": "上官能人醒来看着李冰洁的睡颜，并向她发送短信承诺陪伴。今天是他们的考试日，上官能人和三个女伴需要通过考试来决定是否放假。王大爷嘲笑迟到的学生，包括上官能人。上官能人发现自己在武术方面有很高的天赋，并与王大爷成为朋友。王大爷将八卦游龙掌传授给上官能人。上官能人送给王大爷一瓶用百年野山参泡的酒，以表示感谢。阎罗王计划在高考成绩公布后，利用上官能人、张婷婷和向贝贝的成绩提高学校的知名度。向贝贝出乎意料地同意参加他们计划的高中毕业活动。上官能人即将参加一场1vs100的车轮战比赛，社会上的呼声支持他教训鬼子。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨，上官能人睁开眼睛，望着李冰洁无邪的睡靥，微微一笑，轻轻亲吻她的脸颊。\n挣脱李冰洁的粉腿玉臂，轻手轻脚的穿衣起床，上官能人没有和舅舅、舅妈告别，一个人静静地离开了。\n开车回家的半路上，上官能人停下来，给李冰洁发了条短信：“冰洁，我已经在回家的路上了，怕看到你哭，只能不告而别，别难过，想我的时候就看看戒指，我一直在你身边。爱你。”\n点击发送后，车子重新发动，向着华北市进发。\n此时在卧室的床上，李冰洁看到这条短信，擦擦眼角的泪痕，抬起手，望着粉色钻戒，嘴角露出一缕幸福的微笑，另一只手搭在手背上，放在心口：“哥哥……”\n今早的针灸治疗结束后，上官能人带着三女去学校。\n今天是期中考试后开学的日子，同时也是宣布成绩的日子，上官能人他们能不能拿到之后两个月的假期，全看这次的考试结果。",
            "summary": "上官能人醒来看着李冰洁的睡颜，然后轻轻亲吻她。在上官能人离开家时，他给李冰洁发了一条短信，告诉她他会一直陪伴在她身边。李冰洁收到短信后，擦去眼泪，露出幸福的微笑。今天是个重要日子，上官能人和他的三个女伴需要靠今天的考试来决定接下来的两个月是否能放假。"
        },
        {
            "id": 1,
            "content": "一行四人来的很晚，在上课铃响起之后，车才停在学校门口，四人下车，走进校园。\n王大爷见了四人，呵呵笑道：“你们几个坏学生，迟到了啊！”\n上次被朱子明打伤，王大爷只是一时晕了过去，并没有受到太大的伤害，不过还是休养了半个月才回来继续工作。\n因为那次战斗，王大爷是个八卦掌高手的秘密弄得全校皆知，很多武侠小说看多了的皮小子。纷纷求着王大爷收他们为徒，也好在未来行走江湖，行侠仗义。\n不过这帮皮小子都被王大爷拒绝了，警告他们好好学习，谁敢再拜师，就打烂谁的屁股。\n有不信邪的还是去求王大爷，结果一连四五个皮小子真被打烂了屁股。从那以后就再也没有人去拜师了，那时候上官能人因为打小鬼子，暴露了他也是个高手的秘密。王大爷倒是找他切磋过几次，抛开年纪大了，气力不济不谈。上官能人发现王大爷的拳脚功夫竟是比他厉害的多，很可能是一直没有发现过的b级拳脚。\n这让上官能人大喜过望，当然王大爷也对上官能人小小年纪，就精通各种拳法大加赞赏，从此便成了忘年交，只要见了面，总会切磋一下，看看上官能人有没有进步？\n上官能人虽然暂时失去了十项全能的吸收能力和学习空间，但正因为没有了十项全能，上官能人才第一次发现。原来自己习武的天赋高的离谱，几次切磋下来，发现自己的招式比以往更加精深，隐隐有突破迹象。\n此时见了王大爷，上官能人立即脱掉外套。随手扔给张婷婷，活动活动拳脚：“王大爷别吹毛求疵，来，咱爷俩再过两招。”\n“怕你！”王大爷脱了上衣，露出精壮的胸大肌、肱二头肌……\n十分钟后，上官能人和王大爷各自停手。王大爷喘着粗气，眼里闪过一丝震惊：“好小子，进步的居然这么快，要不是老头子还有那么两下子，恐怕就被你打趴下了。”\n上官能人哈哈笑道：“王大爷，拳怕少壮，虽然过去您的招式比我高明那么一点点，但我用力量和速度就能压过您的招式，现在我的拳脚功夫更加精进，就算不用力量和速度，也和您差不多了，您当然不是我对手。”",
            "summary": "四个迟到的学生来到学校，被王大爷嘲笑。王大爷因上次与朱子明的战斗受伤，休养半个月后回到工作岗位。他的八卦掌高手身份被曝光后，许多学生想要拜他为师，但都被拒绝。上官能人与王大爷成为忘年交，互相切磋武艺。尽管上官能人失去了十项全能的学习能力，但他发现自己武术天赋极高，招式更加精深。"
        },
        {
            "id": 2,
            "content": "王大爷摇头叹气：“老了，以后是你们年轻人的天下了。”\n自从被朱子明一拳打倒后，王大爷就知道自己是真的不行了，明明招式比朱子明超出那么多，也打了对方不知道多少拳，可最后朱子明还是靠着一股子年轻的硬气和蛮劲打倒了他，拳怕少壮，老祖宗总结出来的经验真的是至理名言。\n上官能人从背包里拿出一个大塑料瓶，看样子是装饮料用的，但里面却是透明的液体。\n把瓶子递给王大爷，上官能人小声道：“王大爷，拿去补补身子，这可是我用百年野山参泡的，每天二两，至少让您年轻十岁。”\n一听这是用百年野山参泡的酒，王大爷顿时眼睛一亮，这一瓶看上去怎么也有二斤，够喝十天的了。\n宝贝似的收好，王大爷拍拍上官能人肩膀：“好小子，不枉我把八卦游龙掌教给你，以后要是还有，记得多给我老头子留点。”\n王大爷之所以不收徒弟，就因为上官能人这小子天赋高的离谱，于是借着切磋，把八卦游龙掌全都传授给了上官能人，上官能人武功进境能那么快，就因为学了这套拳法。\n有了上官能人这样的明珠在前，王大爷又怎会看得上那些破砖烂瓦？\n上官能人也确实不负所望，短短半个月就把八卦游龙掌练的颇有火候，眼下至少从招式上来说，已经不在王大爷之下了。",
            "summary": "王大爷感叹自己老了，年轻力壮的朱子明打败了他。上官能人送给王大爷一瓶用百年野山参泡的酒，让他补身体。王大爷收下酒，感激地把八卦游龙掌传授给上官能人。上官能人进步神速，如今已能与王大爷平分秋色。"
        },
        {
            "id": 3,
            "content": "上官能人为了感谢王大爷，才会把至今数量也不是很多的野参酒弄了一瓶孝敬他，没想到王大爷胃口还不小，以后还想喝？\n“没有了。”上官能人摆摆手：“我自己存量也不多，这些已经是我家一半的存货了，您年轻十岁已经不错了，还想怎么样？王大爷，做人不能太贪婪，贪婪是原罪。”\n“臭小子，喝你点酒还这么小气。”王大爷笑骂一声，挥挥手：“赶紧走，看见你就心烦。”\n过河拆桥啊！\n上官能人发现王大爷无耻的样子颇有自己几分风范……\n四人并没有去教室，直奔副校长办公室。\n阎罗王第一节没课，正在办公室等他们，见他们来了，无奈的摇摇头，道：“上官能人，你也太能折腾了，你真要跟小鬼子打百人战？”\n昨天签好了合同，大局既定。国内外就开始大肆宣传这场天泥大战，但让全世界哗然的是，天朝方面只有上官能人一人，而泥轰方面却派出了一百人打车轮战。\n无耻！太无耻了！\n这是所有看过新闻的人的反应，不止是天朝人和外国人，就连泥轰国内的鬼子们，也都觉得丢人。堂堂泥轰民族，居然派出百人和天朝的一个高中生对打，不管从任何角度来看。泥轰空手道的选手都把人丢到姥姥家了。\n更严重的是，这场车轮战打赢也就罢了，最多让人唾骂几句。但如果输了……\n阎罗王今早上看到这条新闻的时候，气得头发都立起来了，不过考虑到上官能人打死过狮子的战斗力，再琢磨一下上官能人的性格，也就了解了上官能人的打算。\n听到阎罗王的话，上官能人呵呵一笑：“为什么不打？”\n说话间走到阎罗王办公桌前：“王老师，我们的分数没问题吧？”\n见上官能人转移话题，阎罗王摇摇头，把四份试卷从抽屉里拿出来：“这是你们这次的分数，你们三个还是年级前三。”\n顿了顿。阎罗王看着刘子璇：“刘子璇，你是年级第五，班级第四。”\n听了自己的成绩，刘子璇面露笑容：“谢谢老师。”",
            "summary": "上官能人为感谢王大爷送他一瓶野参酒，王大爷却还想继续喝。上官能人说自家存货不多，拒绝了大爷的要求。四人来到副校长办公室，讨论上官能人与日本一百人对决的比赛。"
        },
        {
            "id": 4,
            "content": "阎罗王内牛满面，有木有这么邪门啊！学校里的教学效率居然还不如几个学生组成的学习小组！幸好这次没有公布四人的成绩。不然班上同学的积极性肯定都完蛋了。\n四人把各自的卷子拿在手里，上官能人看到除了作文扣掉一分，还有一道理解题被扣了一分，其它都没有失分，理所当然的年级第一。\n而张婷婷这次和向贝贝居然战成了平手，两人总分都被扣掉了十六分。也只比上官能人少了十四分，是有史以来和上官能人分差最接近的一次，这也让两女都很满意。\n而刘子璇总分被扣掉了三十二分，和上官能人差了三十分，年级第五的成绩就算很不错了。",
            "summary": "四名学生在一次考试中取得了优异的成绩。其中，上官能人以几乎完美的成绩获得年级第一。张婷婷和向贝贝的成绩与上官能人相差不大，分别位列第二和第三。刘子璇则获得了年级第五的名次。"
        },
        {
            "id": 5,
            "content": "上官能人满意的点点头，这样一来，高考前的假期就到手了。\n“王老师，那我们高考前再见吧！”说着就要走。\n阎罗王郁闷道：“站下，还有话交代你们。”\n“啥事？”上官能人嘿嘿一笑：“不是要给我们奖学金吧？”\n“屁的奖学金！”阎罗王气的吹胡子瞪眼睛：“你们一个个富得流油，还惦记这点奖学金？”\n“蚊子再小也是肉嘛！”上官能人笑了笑，见阎罗王有暴走迹象，干咳一声：“啥事？您说吧！”\n算你识相！\n阎罗王轻哼一声：“学校打算高考成绩出来后，拿你们树立个典型，你们有没有什么意见？”\n顿了顿，扭头对刘子璇道：“刘子璇，里面不包括你，因为你的学籍还留在四九城。”\n刘子璇点点头：“我明白。”\n“典型啊！”上官能人挠挠头：“我无所谓，反正高考后您就由负转正了，我这当弟子的当然得给老师捧捧场，造造势。”\n上官能人的话让阎罗王非常满意：“有你这句话，就算老师没白教你。”\n“我也没问题。”张婷婷点点头，随即有些疑惑的道：“可是我的成绩和大能人差的比较多，高考成绩放到全国范围内兴许就算不了什么了，我做典型合适吗？”\n“没问题。”阎罗王笑了笑：“以你和向贝贝这次考试的成绩来看，如果没有上官能人，你们两个的成绩放在过去十年的高考成绩，也能排进前五，有争夺状元的实力，虽然这次的状元基本上是上官能人的，但你们两个的成绩肯定低不了，要是一不小心，这次高考的前十名里面有三个是我们学校的，对学校的宣传是非常有力的，哪怕你们没进前十，能进前五十也足够了。”\n“哦。”张婷婷明白了，轻轻点头：“那我没意见。”\n“好。”阎罗王欣喜的点点头，扭头看着向贝贝。",
            "summary": "阎罗王计划在高考成绩公布后，利用上官能人、张婷婷和向贝贝的成绩树立一个典型，以提高学校的知名度。尽管张婷婷对自己的成绩表示担忧，但阎罗王认为她们的成绩在过去十年中也能名列前茅，有可能进入高考前十名。"
        },
        {
            "id": 6,
            "content": "向贝贝呵呵一笑：“我也没问题。”\n上官能人和张婷婷有些意外的看着她，没想到向贝贝居然会答应。以他们对向贝贝的了解，向贝贝应该会拒绝才是，怎么偏偏就答应了？\n离开办公室，四人走出校外，钻进车里后，张婷婷忍不住问道：“贝贝，你怎么答应了？”\n“呵呵。我为什么不能答应？”向贝贝眯眼笑道。\n“这……虽然不是不能，可……”张婷婷疑惑的看着她：“不像你啊！”\n向贝贝微微一笑，扭头看着上官能人：“老公。你也这么认为？”\n“这个……”上官能人想了想，摇摇头：“倒也不是，人都是会变的。我觉得吧！这样也挺好的，至少给我们的高中时代留下了一个最美好的回忆，等我们老了，再回忆起来……呵呵，我觉得这事儿挺不错的，至少咱们高中的时候都留下了属于自己的传说。”\n能让学校一起宣传，而且是三人一起，只要未来三人真的一直不离不弃的走在一起，待老了，回忆起高中毕业时发生的事。必将在三人的记忆中发酵，愈发醇香。",
            "summary": "向贝贝、上官能人和张婷婷是高中时代的同班同学。原本以为向贝贝会拒绝参加他们计划的高中毕业活动，但她却出乎意料地答应了。在车上，张婷婷好奇地问其原因，向贝贝微笑表示人是会变的。上官能人虽然有些疑惑，但觉得这是一个美好的回忆，会给他们的青春留下独特的传说。"
        },
        {
            "id": 7,
            "content": "上官能人的话让张婷婷和刘子璇若有所思，向贝贝呵呵一笑：“还是老公懂我。”\n见向贝贝承认了，张婷婷轻轻点头，心情有些复杂。曾经一直当做对手，当做一生对手的向贝贝，现在却和自己成了好姐妹，而且未来很可能成为一辈子的好姐妹。\n人生际遇真的太难预料了，但仔细想想，这一切如果不是有上官能人的出现。注定成为对手的两个女孩也不可能走在一起，上官能人就像强力粘合剂，把两个极端牢牢粘合在了一起，而且还不止是两人，还有好几个……\n刘子璇看着三人，满脸羡慕之色：“真好啊！我真羡慕你们。”\n“我们有什么好羡慕的？”张婷婷问道。\n“你少身在福中不知福了。”刘子璇叹了口气：“我在四九城十几年都没交到一个知心朋友，可你们三个……唉！真是羡慕死我了。”\n三人听了，齐齐一笑，上官能人笑道：“不用羡慕，现在我们身边不是还多了个人吗！”\n“是啊！”张婷婷挽着刘子璇的手：“你也是我们的朋友。”\n向贝贝呵呵一笑：“就是时间短了点，还不够牢靠，以后慢慢联络感情就是了，你们有四年时间。”\n三人都明白向贝贝的意思，大学都在四九城，四年时间真的不短了，三人的感情也才大半年而已。",
            "summary": "四个年轻人在大学相识并成为好朋友的过程。原本可能是竞争对手的张婷婷和向贝贝，因为上官能人的出现而成为了好朋友。刘子璇羡慕他们的友谊，也加入了他们，四个人成为了好朋友。他们意识到未来的四年时间里，他们会继续加深彼此的感情。"
        },
        {
            "id": 8,
            "content": "刘子璇脸上有了笑容：“说的也是，以后有的是时间。”\n顿了顿，刘子璇道：“上官，你可是答应过我的，等冰洁走了，就给我做一个月的教练，今天是不是能开始了？”\n上官能人龇龇牙：“你还记得呢？”\n“废话！”刘子璇翻个白眼：“男子汉大丈夫，不能言而无信啊！”\n“呃，好吧！”上官能人挠挠头：“不过咱们得选个合适的地方，既然要训练，就要有训练的场所和道具，你们谁知道？”\n张婷婷摇摇头：“不知道。”\n刘子璇皱皱眉：“我是初来乍到，哪知道啊！”\n上官能人耸耸肩：“那就没办法了，不是我不帮你，是没有合适的地方。”\n向贝贝眼睛一眯，呵呵笑道：“我倒是有个合适的地方。”\n市南，形意武馆。\n车停在大门前，上官能人无奈道：“这就是合适的地方？”\n向贝贝微微一笑：“难道不是吗？老公很快就要打鬼子了，也需要一个训练的地方，事情因形意武馆而起，相信他们很乐意把这个地方借给老公训练，顺便调教一下子璇的功夫，一石二鸟，何乐而不为？”\n上官能人无语，自从打残了小鬼子，拿了赔偿金之后，上官能人就再没跟撞了自己的女人和她老爸有什么纠葛，上官能人也不是什么都不懂的小孩子了，那天自己打残三浦大介之后，那个女人看自己的眼神就很不对，‘经验丰富’的上官能人看出来了，这个女人八成是对自己有好感了，已经打定主意不再沾花惹草，上官能人也就没再来过，没想到阴差阳错，时隔不久，向贝贝又让他回到了这里，不会是天意吧？真是操蛋！\n刘楠楠最近有点烦，自从不久前撞了一辆电三轮后。就有点烦。\n刚考了驾照没几天，这一撞就把驾照撞没了，更倒霉的是，这一撞撞出个大帅哥，还是个功夫特别好，三拳两脚打残泥轰空手道高手的大帅哥。",
            "summary": "刘子璇要求上官能人履行承诺，给她做一个月的教练。上官能人因没有合适的训练场所而犹豫，向贝贝提议在形意武馆进行训练。刘楠楠因为撞了一辆电三轮而感到烦恼，意外遇到了武功高强的上官能人。"
        },
        {
            "id": 9,
            "content": "刘楠楠记得特别清楚，那一天。那个叫上官能人的大帅哥打残三浦大介后，数百师兄师姐，师弟师妹都在疯狂为他欢呼。几乎所有人都把他当成了心中偶像，就连她自己也是激动地芳心乱跳，心潮澎湃。当时心里甚至认为：这就是我要找的白马王子！\n可惜现实很残酷，自从上官能人离去后，两人就再没有任何联系，仿佛一切都只是南柯一梦，梦醒之后，他们依旧是陌生人。\n本来当时自己的父亲认为上官能人打残了泥轰鬼子，肯定会引起两国的外交问题，上官能人会有很大麻烦，自己的父亲也做好了宁可拼的武馆关门，也要把这个麻烦顶过去的打算。\n但没想到。泥轰鬼子确实展开了外交攻势，就在自己父亲做好应战准备的时候，形势却完全走向了一个相反的方向，上官能人不但屁事没有，政府甚至还有严密保护上官能人的意思。之后更是引来了天泥擂台赛的事件。\n自己父亲做的部署没有实施，危机似乎过去了，只是想到上官能人要和泥轰鬼子打车轮战，心里就有些担忧，但就在这节骨眼上，上官能人又打残了一个泥轰鬼子。结果就在今天一早，1vs100车轮战的新闻轰动全国。\n此时社会上和网络上叫骂声一片，当然也有给上官能人鼓劲助威的声音，纷纷痛骂鬼子卑鄙无耻！也寄希望于上官能人狠狠教训鬼子一顿，就像不久前上官能人在朝廷台上说过的那样，鬼子来一个打一个！来一百打一百！来一千打一千！就算来一万人！也照打不误！\n让鬼子知道，就算你来的再多，也绝对不是天朝功夫的对手！",
            "summary": "上官能人成功击败了三浦大介，成为了众人心中的英雄。刘楠楠也被他的魅力所吸引，但随后两人的联系逐渐减少。上官能人卷入了一场与泥轰鬼子有关的外交风波，但在政府的保护下，他成功地化解了危机。如今，上官能人即将参加一场1vs100的车轮战比赛，社会上的呼声支持他教训鬼子。"
        },
        {
            "id": 10,
            "content": "今天早上，武馆里的师姐师妹都在说着和上官能人有关的话题，脸上都是对上官能人担忧，和对泥轰鬼子的痛恨！\n师兄师弟却个个嗷嗷直叫，叫嚷着上官能人必胜之类的言论。看来上次上官能人轻松打残三浦大介的形象已经深入他们的内心深处，都以为上官能人天下无敌了。\n刘楠楠却很担心，因为她知道，功夫就算再厉害，一次要打一百个，别的不说，体力方面就是非常严峻的挑战，听说上官能人周岁还不满十八岁，身子骨还没有完全定型，气力并没有达到二十四五岁的巅峰状态，刘楠楠很担心，怕上官能人最后不是被泥轰鬼子打败，而是自己累倒在了台上。\n虽然那并不会影响上官能人在天朝人眼中的形象，但这毕竟是一场事关天泥两国之间颜面的比赛，打赢了比赛，上官能人势必成为超越叶问，直追李小龙的民族英雄，而如果输了，则会徒留遗憾，成为一个有些悲情的英雄。\n刘楠楠的父亲——刘红星，今天一直皱着眉头，显然对上官能人的成败担心万分。\n因为这件事的影响，刘红星今天并没有传授弟子们招式，而是让他们自行对打训练，可是弟子们也都想着上官能人打鬼子的事，明显心不在焉，一招一式都软绵绵的。\n但这件事的影响实在太大了，刘红星也不好说什么。\n就在这个时候，训练场的大门突然被拉开，负责看门大爷扯着嗓子叫道：“刘师傅！上官能人来啦！”\n片刻寂静之后，便是石破天惊。",
            "summary": "大家正在讨论关于上官能人与日本鬼子对决的话题。师兄师弟们信心满满，而刘楠楠则担忧上官能人能否承受住体力的挑战。刘红星作为师父，也对上官能人的胜负感到担忧。这时，上官能人来到了武馆，引起了大家的关注。"
        },
        {
            "id": 11,
            "content": "“上官能人来了？真的吗？在哪在哪？”\n“啊！上官能人！我的白马王子！”\n“去！什么你的白马王子？那是我梦中情人！”\n“你们这些发骚的丫头，上官大哥可是英雄，上官大哥！给我签名啊！”\n练功房乱作一团，数百名小伙子、小姑娘都疯狂了，一个个像追星族似的，朝练功房外面涌去！\n刘楠楠愣了，刘红星也愣住了，不敢相信上官能人会来这里？\n看到自己的弟子都乱套了，刘红星大喝一声：“安静！”\n一股气从丹田涌入嗓子，喷涌而出，空气顿时如同波浪般震动，所有疯狂地弟子心底齐齐一抖，扭头看着一脸怒气的师傅，全都安静下来，低着头不说话。\n“看你们一个个的！像什么样子！”\n刘红星怒其不争：“都给我训练去！”\n(未完待续)",
            "summary": "上官能人来到了练功房，引起了众多年轻弟子们的狂热追捧。刘楠楠和刘红星对此表示惊讶，无法相信上官能人会来到这里。看到弟子们失去控制，刘红星大声呵斥，使他们恢复了秩序并继续训练。"
        }
    ]
}