{
    "chapter_title": "第三十六章  第八大项开启和新同桌 ",
    "chapter_summary": "高三学生上官能人与他的同桌向贝贝展开了一段不寻常的友谊。向贝贝因过去的经历而被同学们敬而远之，而上官能人却勇敢地与她打招呼，引发了全班同学的震惊。随后，一场关于世界末日的讨论在班级中展开，同学们纷纷猜测上官能人与向贝贝与世界末日的联系。班主任阎罗王出现，要求同学们珍惜高中生活，并通过抽签安排了新的座位。上官能人能与向贝贝成为同桌，令他感叹命运弄人。这个故事展示了高中生之间的友谊、恐惧和对未来的担忧。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "求票……\n“向贝贝，早啊！”\n一次普普通通的打招呼，却让热闹的教室瞬间寂静无声，落针可闻。\n几乎所有男生都用敬佩、同情的目光望着上官能人，心中默哀：“大能人……生的伟大，死的光荣，革命烈士，永垂不朽！”\n曾经那些试图接近向贝贝的男生，一开始也是从‘善意’的打招呼开始，但换来的却是向贝贝笑眯眯的无视。\n无视还能笑眯眯的，全世界也就向贝贝独一份了。\n试想一下，你‘好心好意’、‘热情’的跟人打招呼，却换来对方的无视，还是笑眯眯的无视，多尴尬，多没面子，脾气好的讪讪一笑，自个儿憋闷气，脾气不好的，骂人都算轻的，赶上气量小的，一准把你恨上了。\n都说宁得罪君子，莫得罪小人，你得罪了君子，君子顾及自己的身份、修养等种种原因，基本不会找你麻烦，但得罪了小人，你就等着倒霉吧！今天砸你块玻璃，明天泼你点大粪，要不了你的命，却能把你恶心死。\n过去那些试图接近向贝贝的男生中，就有几个气量狭小，十足小人，背地里打起了向贝贝的坏主意，但最后这几个人的下场却极为悲惨。\n据传闻，只是传闻而已，其中最轻的一个被打断了两条腿，下半辈子只能坐在轮椅上，而最重的那个，听说，只是听说而已，听说被打断了五肢，比植物人还悲惨，至少植物人不会有任何知觉，怎么样也没关系，但那个被打断了五肢的，头脑却非常清醒，能说能看能听，就是不能动，设身处地的想一下，生不如死也不过如此。\n后来‘听说’那位仁兄只坚持了一个月，就咬舌自尽了，老惨老惨了。\n凶名在外的向贝贝已经有大半年没被搭讪过了，今天上官能人一开口，全班同学顿时惊为天人，心善的开始在胸口画十字，缺心眼的也默念：一路走好，来年烧纸。\n张婷婷这会儿睁圆了眼睛，难以置信的看着上官能人，你活得不耐烦了吧？\n在全班同学的绝对关注下，向贝贝一脸笑咪咪的样子，看到向贝贝这个和以往毫无二致的表情，全班同学的目光中更是充满了同情，大能人，原主保佑你，无量天尊。\n向贝贝含笑点头，口吐一个字：“早。”\n咔嚓——\n全班同学集体石化，如同看到世界末日般，表情中满是惊恐之色。\n“呵呵。”上官能人笑了笑，问道：“没事了吧？”\n向贝贝笑眯眯的点点头：“没事，你呢？”\n“呃……”上官能人夹夹腿，干咳一声，眼神中带着一丝幽怨：“还得几天。”\n“呵呵呵……”向贝贝笑的脸蛋发红：“几天而已，比起你赚到的，已经很轻了。”\n“咳……”这话题让上官能人愈发蛋疼，讪笑两声，不再说话。\n向贝贝微微一笑，从书包里拿出书本，耐心的整理起来。\n喀拉——\n全班石化的同学们瞬间碎裂，变成一地碎石，同时破碎的还有他们的心。\n世界末日！一定是世界末日快到了！\n向贝贝居然和颜悦色的和男同学说话了，难道2012是真的吗？\n这一瞬，班上大部分同学脑子里都冒出‘及早行乐’的念头，因为距离世界末日就几个月了，再不享受就没机会了。\n上官能人的呆呆同桌捅了捅上官能人的胳膊。\n“发现f级外语能力，是否吸收？”\n呃？\n上官能人愕然，小呆呆的学习成绩在班上可是排在中上的，怎么可能外语能力只有f级？而且f级的外语就是她最强的能力，这也太坑爹了吧！\n心中犹豫，但想想现在这个社会，能掌握一门外语也算不错的手艺，上官能人咬咬牙：“吸收！”\n“吸收成功，获得f级外语能力，因外语属于大项‘学士’的子项，开启第八大项‘学士’。”\n学士？什么玩意儿？\n上官能人急忙把第八个大项调出来查看，这一看，顿时仰天狂笑。\n学士：数、理、化、政、史、地、语文、外语【英语、俄语、日语、法语、德语、西班牙语、意大利语】。\n一个子项异常庞大的大项，但对上官能人来说，却是最容易吸收的大项，身在校园，各科目能力还不是任他吸取。\n最让上官能人兴奋地是，外语这个能力的分级和其它科目完全不同，等级从低到高的分级是熟练掌握一门外语、熟练掌握两门外语、熟练掌握三门外语……如此类推。\n简单点说，f级的外语，相当于熟练掌握了一门外语能力，但第一门外语只能是国际通用的英语，如果再升一级的话，就会熟练掌握第二门外语能力，但是排序可以自行选择。\n比如眼下上官能人吸收了f级外语能力，发现自己熟练掌握了英语这门语言，如果要吸收e级外语能力，就可以任意挑选自己想要的另外六项外语中的一项，哪怕吸收对象掌握的是法语，你也可以改变成日语吸收掉，也不知道这算不算系统自带的福利？",
            "summary": "上官能人和向贝贝进行了一次普通的打招呼。这让其他男生用敬佩和同情的目光看着上官能人。过去有人试图接近向贝贝，但都被无视。后来有几个人对向贝贝怀恨在心，但他们的下场非常悲惨。这使得向贝贝在大半年里没有再被人搭讪过。今天上官能人再次尝试与向贝贝打招呼，引起了全班的震惊和同情。然而，向贝贝和上官能人继续正常交流，使得全班同学感到震惊和恐慌，认为世界末日即将到来。"
        },
        {
            "id": 1,
            "content": "正兴奋的时候，身旁的呆呆同桌又捅了捅他，上官能人顿时不爽了，一扭头，恶狠狠的瞪着呆呆同桌：“干什么？”\n小呆呆镜片后的眼睛写满了惊恐，颤声道：“你……你是不是邪恶的外星人，附……附身到我同学身上，然后要在世界末日那天对地球发动进攻？”\n上官能人：“……”\n人这一生总会遇到一些难以理解的事，然后主观的加以想象，变成自己主观的超自然意识，加以传播，于是形成了宗教和迷信。\n上官能人脑子里突然冒出这么个想法：“几百年后的神话故事中，该不会有哥的传说吧？”\n一幅画面逐渐在上官能人脑中饱满起来，在几百年后的某一天，一位板着脸的老奶奶吓唬自己不听话的孙子：“再哭？再哭食人魔上官能人就要来吃你了！”然后小孙子顿时全身一抖，用被子蒙住头，再也不敢哭了。\n食人魔上官能人，凶名传世数百载，可止小儿夜啼，\n“……”上官能人用力摇头，把这违和的画面从脑袋里甩出去，干咳一声，用同情的眼神看着呆呆同桌：“你该去看看神经科了。”\n开学第一天，高三2班就出现了超级大热话题，几乎每个人都在讨论向贝贝和上官能人两人与世界末日的联系，甚至有些胆小的人琢磨着要不要趁着只有几个月好活，疯狂放纵一把？总不能死后才发现这辈子活的毫无意义吧！\n这些念头直到班主任走进教室才逐渐停止。\n班主任姓王，是个四十多岁的大叔，教语文的，很严厉一人，犯在他手里的学生，结局极为悲惨，人送外号阎罗王，阎罗王一登场，班上瞬间安静下来。\n看到自己造成的效果，阎罗王满意的暗暗点头，站在讲台上，道：“同学们，暑假过去了，今天也开学了，我想你们也清楚，这是你们人生中最后一年的高中生涯，明年就要迎来影响你们一生的高考，所以我希望你们能抓紧最后一年的时间，不要让未来留下遗憾。”\n顿了顿，阎罗王道：“各组组长把暑假作业收上来，然后重新排定座次，为公平起见，这次排位以抽号为准，开始吧！”\n一听要重新排位，除了向贝贝同桌和上官能人，几乎所有男生集体打个冷颤，满心求神拜佛：上帝、圣女玛利亚、佛祖、三清道尊……千万保佑我别跟厄运女神坐一块啊！我以后再也不看爱情动作片打飞机了……\n各组组长把暑假作业收上来，放到讲台上，这会儿功夫，阎罗王也拿出两个小纸箱，把提前准备好的座位号码拿出来，分别装进两个箱子里，虽然这次是抽号排定座次，但阎罗王还是秉承着男女同桌的原则，把不同的座次分成两份，避免男男同桌或女女同桌的可能。",
            "summary": "高三学生上官能人和他的同桌呆呆同桌引发了一场关于世界末日的讨论。呆呆同桌误认为上官能人是邪恶的外星人，而其他同学则猜测他们与世界末日的联系。班主任阎罗王出现，要求同学们珍惜一年的高中生活，并进行了座位抽签。同学们担心是否会与厄运女神同桌，纷纷祈求神明保佑。"
        },
        {
            "id": 2,
            "content": "要说高三2班也算各班级的奇葩了，全班56人，不多不少，男女各28位，由此可见这一班同学的父母还是很顺天而行的，避免了国内男女比例不协调的恶果。\n抽号结果很快就出来了，上官能人看着自己手里的号码：b6。\n班级座次是这样排列的，行数用字母表示，排数用数字表示，所谓b6，就是第二行第六排，高三2班是八行七排，上官能人的座位在第二行倒数第二排，一个非常好的位置，尤其对那些差生来说，是个偷懒睡觉、上课看杂书不容易被发现的革命根据地。\n上官能人收拾好书包，对身旁的呆呆同桌来个飞吻，说声撒有那拉，我会想你的，然后在小呆呆惊骇的目光下，嘿嘿笑着朝后排走去。\n等上官能人走到新座位的时候，顿时面色一僵，用力揉揉眼睛，不敢相信自己居然和她坐在一块了。\n“怎么了？你不会是我的同桌吧！呵呵呵……”\n熟悉的笑脸，熟悉的笑声，还有那熟悉的红色发卡，上官能人仰天悲嚎：“苍天那个大地呀！你是不是想玩死我才甘心啊！”\n上官能人新同桌，笑面娘向贝贝是也！\n所有男生看到上官能人和向贝贝坐在一起时，顿时用庆幸和同情的目光望着他：兄弟，感谢你在我们高中的最后一年做出如此牺牲，来年我们会为你烧纸的。",
            "summary": "高三2班的56名同学中，男女各28位，班级座次按照行字母和排数字排列。上官能人抽到的是b6座位，位于第二行倒数第二排。然而，他的新同桌竟是熟悉的笑面娘向贝贝，令他感叹命运弄人。其他男生用同情和庆幸的目光看着他。"
        }
    ]
}