{
    "chapter_title": "第三百五十五章  他是怪物（求订阅） ",
    "chapter_summary": "日本空手道代表团入住后，引发了一场针对他们的抗议活动。政府采取宽容态度，允许民众表达不满，而日本选手只能在酒店内躲避。这个事件引起了国际媒体的广泛关注，特别是在中国，人们对外国游客的友好态度让他们感到感动和高兴。然而，这种受欢迎程度也促使更多日本女性向往中国，但由于语言障碍，她们无法在这里生活。故事中的主要角色包括上官能人和向贝贝，他们之间的关系一直在隐藏，直到擂台赛才暴露出来。当向天歌和张曼云得知向贝贝已非完璧之身时，他们感到非常生气。然而，他们后来发现上官能人并非简单角色，他的背景和势力令人震惊。这个故事讲述了权力、责任和家庭之间的挣扎，以及如何在江山和未来继承人之间做出抉择。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "华北大酒店，华北市唯一的五星级酒店，在这里睡一晚，哪怕最普通的房间，都要花掉普通人一个月的工资，如果是总统套房，那就更不得了了，一晚上就要花掉上万元。(：,看小说最快更新)\n因为华北市是一个多山水的旅游景点，每年国内外游客很多，有钱人也占了一定的数量，让华北大酒店的生意一直很好，可谓财源滚滚。\n人数上百的泥轰空手道代表团便入住在十七楼，整个楼层有泳池、健身房等配套设施，以供参赛选手训练之用，但是在泥轰鬼子入住之后的第一天晚上，就有上万名‘自发组织’的民众来到酒店楼下，拿着大喇叭大声喧哗咒骂。\n“小鬼子下来，舔大爷的卵蛋！”\n“卑鄙无耻的小鬼子，一百个打一个算什么好汉！有种的出来和爷爷打！”\n“小鬼子！我艹你娘！”\n“打倒小泥轰！”\n“兄弟们声再大点！别让小鬼子休息好，艹他娘的！”\n虽然泥轰鬼子住在十七楼，但是楼下这么大动静，还是影响到了他们的休息，作为代表团的团长，山口英雄脸色铁青，找到酒店经理抗议：“我的队员们还要参加比赛，但现在这样根本让我们的队员无法休息，酒店不能为我们提供优质服务，我有权给你们差评！”\n酒店经理擦着脑门的热汗，道：“这位先生，实在抱歉，但楼下那些人都是自发组织起来的普通民众，我们酒店也无能为力啊！只要他们不乱来，就算政府也没办法。所以您看……是不是让您的队员们耳朵里塞两团棉花？”\n山口英雄：“！@#￥%……”",
            "summary": "在华北大酒店，一个五星级酒店位于华北市，每晚住宿费用昂贵。泥轰空手道代表团入住后，第一天晚上，上万名愤怒的民众聚集在酒店楼下，大声辱骂。尽管泥轰鬼子住在十七楼，但噪音仍然影响了他们的休息。代表团团长山口英雄向酒店经理抗议，要求提供安静的环境，但酒店经理无能为力。"
        },
        {
            "id": 1,
            "content": "如果是以前，国内有这么多人自发组织起来闹事，政府肯定会非常紧张，甚至会快速的镇压下去，但这次不同。当市公安局、市委市政府得知这个消息后，除了派出十几个警员象征性的去维持秩序之外，还说了一句话：“只要没有打砸抢烧之类的事，随他们去吧！”\n小鬼子派了一百个人打车轮战，如此无耻的作为早就激怒了无数天朝人。中央政府都有许多大佬拍了桌子，大骂鬼子无耻！所以鬼子来了以后，根本就不能像以往那样休息的很好，吃得很好，玩得很好，从第一天晚上被上万人包围了酒店开始，这帮鬼子就没一个敢走出酒店门口的。因为守在人群中的警察早就通知了酒店经理，说目前民众情绪比较激动，让小鬼子千万别出来，不然生命安全无法得到保障。\n在天朝的土地上，外国人的生命安全得不到保障。这可是新天朝成立以来的头一遭，鬼子们都怕了，除了躲在酒店里咒骂之外，也没有别的办法，发狠的想着比赛当天，一定要让上官能人好看。让所有天朝人知道他们泥轰人的厉害。\n虽然酒店被上万人包围，但酒店的生意并没有受到影响，恰恰相反。随着比赛日期的临近，越来越多从国内外赶来的有钱人都入住了华北大酒店，尤其是那些公款报销的记者们，把这些消息全部记录报导出来，引来了国内外又一轮新的关注热潮。",
            "summary": "在国内发生大规模抗议活动时，政府采取了相对宽容的态度，允许民众表达不满。这是因为日本选手来参加比赛引发了众怒，政府和大佬们对此非常不满。外国人在天朝的生命安全受到威胁，导致日本选手只能躲在酒店内。然而，比赛临近时，越来越多的观众和记者入住酒店，使得酒店的生意并未受到影响，反而吸引了更多关注。"
        },
        {
            "id": 2,
            "content": "朴实善良的天朝人居然自发的聚拢在一起，包围泥轰鬼子下榻的酒店。大声喧哗咒骂，不让泥轰鬼子休息好。这还是开天辟地头一遭，但是所有人都理解他们，换了任何国家的人，也不可能在自己国人要一打一百的时候还能保持理智和克制的。\n不但国内外的人都感同身受，就连泥轰国内，除了少数一些极右主义的人之外，绝大部分泥轰人也自觉颜面扫地，没资格抱怨天朝人示威，扪心自问，如果天朝人派出一百个人和他们一个泥轰人打车轮战，泥轰人也肯定会群情激奋，感同身受，他们是真的无话可说。\n甚至因为以多欺少有违武士道精神，让泥轰国内很多民众也很生气，认为空手道协会的参赛选手太没有骨气，丢了大泥轰帝国的脸，而泥轰妹纸更是群情激奋，咒骂泥轰空手道协会垃圾，甚至有不少泥轰妹纸组织起来，前往华北，要为上官能人加油助威。\n当这些泥轰妹纸拉着横幅来到华北后，国内外无数媒体争相报导，尤其天朝人民，得知这些泥轰妹纸是来支持上官能人的，顿时把她们当成了自己人，亲热的不得了，甚至她们入住的酒店，酒店经理也给她们打了八折优惠，服务员更是将她们照顾的无微不至。\n感受到天朝人民的友好，泥轰妹纸们都很感动，也非常高兴，更是通过博客之类的东西，将这些消息传回国内，大肆称赞天朝人如何如何热情，如何如何善良，让很多没有去天朝的泥轰妹纸羡慕不已。\n众所周知的原因，泥轰妹纸在国内的地位比较低，基本上就是男人的附属物，但放在天朝就不同了，建国以后，新天朝解放了妇女，并且随着太祖一句‘妇女能顶半边天’，让女性的地位大幅度提高，放到现在，女人的地位甚至超过了男人。\n看一下苦逼的男人娶个媳妇有多难就看得出，女人的身价真是不比往昔了，妻管严也越来越多，让无数大老爷们在女人面前越来越抬不起头来，说好听点吧！这叫尊重老婆，但尊重不等于言听计从。",
            "summary": "天朝人民自发包围日本鬼子的酒店，抗议他们的行为。日本国内民众对此表示理解和支持，认为以多欺少有违武士道精神。然而，这一事件引起了国际媒体的广泛关注，特别是天朝人民对日本游客的友好态度，让他们感到感动和高兴。在天朝，女性地位较高，使得日本游客对这里的生活感到羡慕。"
        },
        {
            "id": 3,
            "content": "不过说起来，在女人面前抬不起头来的基本上都是穷**丝，有钱男人还是很少出现这种情况的，但这个社会的风气也是让有钱有权的男人给带坏了，像是很多选美大赛了啥的，基本上都是有钱人组织的，有权人批准的，钱权结合，选美出来的美女随便潜规则，玩完一提裤子，又可以去盯着另外一拨美女了，这就是钱权结合，造成的社会问题。\n话又说回来。社会的开放，造就了越来越多寡廉鲜耻的女人，基本上出现在荧幕上的女人，99%以上都是（河蟹），其实老祖宗说过的一句话并没有错。戏子无义，婊子无情。\n小时候追过的明星，长大以后再看，真的是很践踏自己心目中曾经的完美形象，只有长大以后才会发现。原来再光鲜的偶像，也只是一个人，是人就有缺点，是人就有人性的丑恶，太祖曾经极度反对个人崇拜，这确实是一个非常正确的决定。\n一个人，这一生之中唯一能依靠的。只有自己，舍此之外，任何人都不能让你依靠一生，包括父母。\n天行健，君子以自强不息。说的就是作为一个人。一定要自强自立，依赖他人终归只是一时，只有强大自己，才是一生的财富。",
            "summary": "这段文字主要讨论了社会上金钱与权力结合导致的问题、娱乐圈中道德沦丧的现象以及个人的自强自立。文中提到，有钱有权的男性往往更容易在女性面前摆布，而娱乐圈中的女性大多道德败坏。同时，作者强调了自己的独立和自强的重要性，认为唯有自我成长才能带来真正的财富。"
        },
        {
            "id": 4,
            "content": "现如今这个社会，因为天朝对女性地位的提升，以及越来越笑贫不笑娼。让很多泥轰妹纸在国内混的不如意的时候，来到天朝走一圈，必定火极一时。远了说一代偶像山口百惠，中期的酒井法子，还有现如今的苍老师，放在泥轰国内，她们都已经混的不怎么样了，但在天朝。却依旧有庞大的粉丝团，依旧非常喜欢她们。\n山口百惠也就算了。那是一个基本上没有污点的偶像，而中生代的酒井法子，九十年代曾风靡亚洲，成为无数七零后和八零后的偶像，那时的酒井法子，就是女神的代名词，但是九十年代末期，所托非人，最终因为吸食毒~品，留下了人生中极大的污点，晚节不保。\n但是前两位比起现如今的苍老师，那是大大不如。\n苍老师，何许人也？adultvideo大师，一代**丝撸管男的良师益友，就是这样一个不上台面的人，到了天朝却受到热捧，由此可见，现代天朝的偶像已经不是以前荧幕上完美无缺的那种清纯玉女了，脱光衣服让人学习欣赏的女优也能当偶像了，可见如今偶像的门槛有多低。\n当然也不能否认苍老师虽然做的工作不怎么上台面，但为人处世还是相当不错的，尤其在三年前天朝玉树发生地震时的筹款行动，让无数天朝网友为之感动，这是不是印证了人格的高低，和所从事工作的低贱并无关系呢？\n总而言之，一系列泥轰妹纸在天朝受到的欢迎和优待，也让越来越多的泥轰妹纸越来越向往天朝，这次的组团事件，更加印证了这一点，只可惜因为语言不通，就算很多泥轰妹纸心向天朝，也没法来天朝生活。\n苍老师从三年前努力学习中文，但现在依旧说话不怎么利索，所以一直也是在泥轰生活，话又说回来，正因为天朝语言博大精深，才会让很多国外间谍没办法深入的了解天朝，这也为天朝的保密工作加了一道比较大的保险。\n所以要征服英语国家很容易，因为会说英语的人多得是，并不存在战后管理难题，但要征服天朝语言的国家，却难上加难，外国佬能把天朝语说利索的都没多少，更不要说很多天朝语独有的文字表达方式更是复杂，当年小鬼子、八国联军等等都没有征服积弱的天朝，就更不用说现如今已经强大起来的天朝了。\n要说能够征服天朝语言国家的，便只有天朝，舍此之外，再无他国。",
            "summary": "在这个社会，许多日本女星在中国受到欢迎，即使在日本发展不佳。例如山口百惠、酒井法子和苍井空等。酒井法子在90年代风靡亚洲，但后期因吸毒导致形象受损。苍井空则是成人影片演员，在中国受到热捧。这些现象表明中国偶像标准的变化，脱衣女优也能成为偶像。同时，苍井空在玉树地震时的捐款行动赢得了中国网友的尊敬。这些日本女星的受欢迎程度促使更多日本女性向往中国。然而，由于语言障碍，她们无法在中国生活。"
        },
        {
            "id": 5,
            "content": "伴随着比赛的临近，上官能人发现自己的训练方式要暂停了。\n天底下没有不透风的墙，因为每天都要前往形意武馆，武馆弟子又那么多，慢慢地上官能人在形意武馆训练的消息就传了出去，随着第一批记者跑来形意武馆采访，渐渐的来武馆堵人的记者越来越多，上官能人没有办法，只能转移阵地。\n怕对赵一萌造成不好的影响，辛雨缘那里也待不下去了，后面那些天，上官能人就只能依靠着兄弟盟的保护，在向贝贝家住了下来，话说到了这个时候，上官能人和向贝贝的关系也开始隐瞒不下去了，4月28日，距离比赛还有三天。\n这一天，向贝贝接到一个电话后，眼睛眯了起来，电话是张曼云打来的，张曼云只说了一句话：“你爸爸想见见上官能人。”\n放下电话，向贝贝沉默良久，这时候上官能人从卫生间走出来。见向贝贝神色反常，心中讶异，向贝贝可是a级笑里藏刀，最是喜怒不形于色，能让她变色的事。简直不可想象。\n“怎么了？”迈步走过去，在向贝贝身边坐下，将玉人柔软的娇躯拦在怀中，轻轻抚摸着玉人滑嫩的脸颊：“出什么事了？”\n向贝贝眯眼享受着上官能人的抚摸，微微一笑：“老公。”\n“嗯？”佳人的体香是那样甜美。令上官能人陶醉万分。\n“如果……”向贝贝睁开眸子，凝望着上官能人的眼睛，轻声道：“我们的关系被我爸妈知道了，怎么办？”\n上官能人在向贝贝脸颊上的手停顿了一下，随即微微一笑：“知道就知道吧！大不了提前去见见我未来的丈人和丈母娘。”\n说到这，上官能人眼神一凌：“现在的我，已经不是当初的我了。”\n现在的上官能人。已经有足够的能力保护自己的家人不受到伤害，早在不知不觉间，上官能人就在自己所有的亲人中打入了一道法力，这道法力一旦受到催发，便会形成一个保护罩。让他们在一个小时之内不受到伤害。\n而一个小时，足够上官能人赶过去解救他们了，唯一让上官能人没有办法的，就只有远在东北的那些叔伯亲戚，但上官能人并不害怕，兄弟盟就算再厉害。也只是在华北一地，他们的触角还伸不到东北那么远。\n退一万步讲，说句遭雷劈的话。上官能人本来就和叔伯亲戚们没多少感情，他们就算遭了难，也不会让自己有多难过，大不了十倍的为他们报仇，以自己修真者的身份，还会怕了只是普通人的黑色会？",
            "summary": "上官能人因在形意武馆训练而被媒体关注，被迫转移到向贝贝家中。一天，向贝贝接到电话得知父母已知晓她与上官能人的关系，两人面对可能带来的麻烦，决定勇敢面对。"
        },
        {
            "id": 6,
            "content": "话又说回来。向天歌能成为一派首领，并非无脑之辈。上官能人如今声名远播，向天歌就算知道自己的女儿和他不清不楚，也不敢怎么样，以上官能人目前的能力和身份，足够配的上向贝贝了，甚至向贝贝都算高攀。\n上官能人早有打算和向贝贝的父母见上一面，只是向贝贝一直没开口，便暂时保持沉默，现在听了向贝贝的话，上官能人知道时机到了。\n听了上官能人的话，向贝贝眼睛渐渐眯起来，微微一笑：“那我们今天就去见见他们，好不好？”\n“现在？”上官能人问道。\n向贝贝轻轻点头。\n“好吧！”上官能人挠挠头，看看自己身上的休闲装：“我要不要换身正式点的衣服？第一次见丈母娘，总得留下个好印象吧！”\n“呵呵……”向贝贝笑的很甜美。\n午前，东郊山区，一条蜿蜒宽敞的公路直通山顶，在山顶之上，一座占地面积超过三十亩的巨大庄园屹立其上。\n坐在黑色劳斯莱斯车里，看到这座巨大的庄园，上官能人惊讶道：“这庄园是你们家的？”\n身旁的向贝贝微微一笑：“当官的不敢住这种奢华的地方，有钱的没有强硬的关系，也住不了，所以又有钱，又有强硬关系，就只有兄弟盟的主事人了。”\n听了向贝贝的分析，上官能人拍拍脑门：“这么浅显的道理我居然一直都没想到。”\n这座庄园建成于十三年前，那时候国内的房价还很低廉，土地也属于私人所有，就在那个时候，向天歌买下了这段山头的大片土地，建立了这座庄园，因为当时这里是荒山，所以价格很便宜，向天歌只花了一千万，就让这里变成了自己的私人财产，就算未来政府想要征地，也要掂量掂量兄弟盟的分量，所以只要兄弟盟不倒，这里就永远都是向天歌的私人领域。\n与此同时，这里也是兄弟盟总部，向天歌办公的地方。\n推门下车，上官能人一身银灰色西装，白衬衫，打着一条红色领带，头发梳理的一丝不苟，修长的身材，格外帅气。",
            "summary": "向天歌是一派首领，而上官能人是声名远播的人物。向贝贝与上官能人有暧昧关系，但向天歌不敢对上官能人如何，因为上官能人的能力和身份足以配得上向贝贝。上官能人计划与向贝贝的父母见面，向贝贝同意了这个提议。他们来到了向天歌的庄园，这是兄弟盟的总部。上官能人被庄园的奢华所震惊，并向向贝贝请教了其中的道理。"
        },
        {
            "id": 7,
            "content": "向贝贝则是一身白色连衣裙，黑丝袜，乌黑柔顺的秀发上，一只红色发卡格外可爱，伴随着向贝贝绝美的容颜，火辣的身材，就像不可亵渎的女神。\n两人手拉手，迈步站在庄园铁门前，守在门前的保安见是向贝贝来了，立即打开大门：“小姐。向先生说您来了，不用通报，直接进去。”\n向贝贝含笑点头，迈步向里走去，但是上官能人却被拦了下来：“小姐。向先生只说让您进去，并没有让这位先生也进去。”\n这番话让向贝贝眼睛一眯，脸上带着一丝冷意，保镖心里害怕，却依旧硬顶着：“小姐。这是向先生的命令，我们也是奉命行事。”\n言下之意，您跟老子闹别扭，别迁怒我们这帮小鱼小虾。\n向贝贝嘴角上翘，扭头望着上官能人，微笑道：“老公，看来你只能打进去了。”\n听了向贝贝对上官能人的称呼。保镖暗暗叫苦，虽然他们只是奉命行事，但是这样一来却很有可能得罪了未来姑爷，就连小姐也不高兴了。\n果然，果然神仙打架。他们这些小鬼只有倒霉的份。\n上官能人也有些恼火，心里暗骂：老东西，敢对我使下马威！哼！也好，让你看看小爷的本事，免得你狗眼看人低！\n深吸一口气，上官能人拍拍向贝贝的小手。微笑道：“你先去，为夫马上就到。”\n向贝贝含笑点头，扭头对保镖道：“不管用枪还是用炮。都不用留手。”\n说完，向贝贝迈步走进了庄园。\n上官能人微微苦笑：贝贝，你对老公也太狠了吧！\n保镖们却心中暗凛，用枪用炮？不用留手？要么是小姐疯了，要么未来姑爷是真的很厉害，想到上官能人过两天就要去打擂台赛。保镖们心说：也许未来姑爷真有这样的实力。\n因为向天歌的命令，保镖们不敢耽搁。对上官能人道：“上官先生，得罪了！”\n上官能人冷哼一声：“有什么本事就使出来吧！”",
            "summary": "美丽优雅的向贝贝与英俊潇洒的上官能人在庄园相遇，但上官能人被保安阻拦。向贝贝表示上官能人需要\"打\"进庄园。上官能人虽不满，但仍表示会尽快跟上。保镖们担忧得罪未来姑爷，但依旧执行任务。"
        },
        {
            "id": 8,
            "content": "庄园内，向天歌站在三楼，透过窗户向外望去，见自己的女儿已经走进庄园，嘴角露出一缕微笑：“看来她对上官能人很有信心。”\n张曼云依偎在向天歌身旁，微笑道：“你很看好他？”\n“看看吧！”向天歌淡淡的说道：“如果连第一道考验都通不过，他就没资格和贝贝在一起。”\n“可是贝贝的贞洁已经被他取了，以贝贝的烈性，如果……”\n“她是我们的继承人！”向天歌声音一冷：“从小就接受过严酷的生死试练，就算上官死了，她也不会陪着那小子共死，就算她真的死了，我们也可以再生几个孩子！”\n张曼云只有三十三岁而已，完全可以再生几个，就算张曼云不愿生，向天歌也完全可以让其她女人怀上他的种，说到底，向天歌也只有四十一岁，只要身体不出问题，完全可以再掌管兄弟盟三十年，三十年时间，足够他再培养出一位合格的接班人了。\n过去只是为了稳定张自在的情绪，自从向贝贝出生后，才没有再要孩子，但如果向贝贝死了，张曼云又不想再生，那就怨不得他向天歌了。\n作为一帮之主，黑道大佬，向天歌并不是心慈手软的人，就算自己的骨肉死了，也不会皱一下眉头，如果他真的在意自己的骨肉，就不会让向贝贝从小就接受严酷的生死试练，要知道，一旦通不过生死试练，向贝贝就真的会死，一个对自己孩子都如此狠毒，可见向天歌并非良善之人，事实上，张曼云是个贤妻，却并非良母，她只会为自己的丈夫考虑，却不会为自己的孩子考虑，如果放到古代，作为一代皇后，张曼云一定非常合格，只是对她的孩子来说，并非好事。\n上官能人知道，向贝贝和父母的关系一直不怎么融洽，彼此之间就像游戏里的人物，只是有血缘关系的设定，却没有血缘之间的亲情，你们是我的父母，我是你们女儿，仅此而已。\n所以向贝贝自从赚到自己的第一笔财富后，就一直在外独立，并收服了属于自己的一批势力，在自己的势力范围内，就算向天歌和张曼云也无法干涉，她和上官能人的关系也一直隐藏的很好，只是这次擂台赛的动静太大，上官能人这些天又一直在向贝贝家过夜，才会无法继续掩饰下去。\n其实向天歌和张曼云得知自己的女儿在外有了一个男人的时候，还是非常生气的，前两天借着让向贝贝汇报帮务的便利。向天歌和张曼云见了向贝贝一面，这一见终于发现，自己的女儿已经不是完璧之身了。",
            "summary": "向天歌和张曼云讨论着他们的女儿向贝贝和未来女婿上官能人的事情。向天歌对上官能人的信心表示怀疑，认为他需要通过第一道考验才能配得上向贝贝。张曼云则提到向贝贝的贞洁已被上官能人取走，这让向天歌更加坚定立场。然而，他们并没有真正关心过向贝贝的感受和需求。上官能人和向贝贝之间的关系一直被隐藏，直到擂台赛才暴露出来。当向天歌和张曼云得知向贝贝已非完璧之身时，他们感到非常生气。"
        },
        {
            "id": 9,
            "content": "这个发现让他们知道事情已经不可挽回，好在经过几天的调查，发现夺走女儿完璧之身的男人并不是简单的货色。\n上官能人和张家交好。又救过军区梁司令的父亲，听说现在还在给中央大佬刘国战治好了瘫痪五六年的双腿，再加上最近闹得沸沸扬扬的天泥车轮战。\n向天歌和张曼云发现，上官能人虽然出身很平凡，但背后站着的人实在恐怖。对兄弟盟来说，上官能人虽然算不上庞然大物，却也不是他们能轻易招惹的，别的不说，单是张家的势力就够兄弟盟喝一壶的，军区梁司令的部队也绝对是他们惹不起的。\n最恐怖的还是刘国战这个超级大佬，天朝上将啊！曾经中央军区的首长。虽然这五六年因为腿伤退下来了，但门生故吏遍布天下，再加上刘家人丁兴旺，在全国各大军区都有刘家的势力，这就不是兄弟盟这地头蛇能惹得起的。说句不客气的话，刘国战要是一发火，一个月之内，向天歌和张曼云就会家破人亡。\n刚才别看向天歌说的厉害，其实他心里还是很怕的，怕上官能人真的出了事。虽然他已经吩咐过，不能要了上官能人的命，但一旦拳脚没用。被迫动用了热武器，那就不是人力能控制的了。\n向天歌心里暗自念着：小子，你要是运气太背，就怨不得我了，我已经手下留情了。\n而张曼云听了向天歌的话，眼里闪过一丝复杂之色。虽然她对向贝贝的关爱不够，但向贝贝毕竟是她身上掉下来的肉。这些年女儿和她关系不好，她心里也有点难受，但作为一个更为丈夫着想的贤妻，再加上向贝贝小小年纪就已经独立，张曼云也就不再多想，随女儿去了，丈夫刚才那番有些绝情的话，让张曼云重新思考，到底自己的孩子对向天歌这个父亲来说算什么？只是一件可以将兄弟盟交接传承下去的工具吗？\n砰砰砰——\n就在向天歌和张曼云各有心思的时候，一连串枪声响起，顿时让两人惊醒过来，看到保镖居然对上官能人动起了枪，向天歌暗道不好，大叫一声：“混蛋！”\n如果只是拳脚的交锋，人力还可以控制，但开了枪，就不是人力可以控制的了，生死更多的要看运气，一旦上官能人在这里有什么好歹，兄弟盟必定脱不了干系，不说刘国战他们，自己的女儿肯定第一个对他们挥出屠刀！",
            "summary": "向天歌和张曼云发现上官能人并非简单角色，他的背景和势力令人震惊。然而，在上官能人面临危险时，保镖对他开枪，使得局势变得更加紧张。向天歌和张曼云意识到事态严重，如果上官能人出事，他们将面临巨大的麻烦。"
        },
        {
            "id": 10,
            "content": "向天歌毫不怀疑向贝贝会这样做，因为向贝贝从小就没有受到过他的关爱，只怕父女之情早就泯灭在向贝贝心中了，一旦向贝贝选中的男人死在这里，后果不堪设想。\n向天歌立即抓起通话器，大吼道：“混蛋！谁让你们开枪的！”\n“向先生，他是怪物！他真的是个怪物！”保镖惊恐的声音传进耳朵，向天歌眉头一皱，拿起望远镜向上官能人望去，通话器顿时掉在了地上。\n在望远镜里，上官能人不紧不慢的朝着庄园内部走来，一声声枪响，一颗颗子弹朝着他的身体射去，但那些子弹在距离上官能人身前一厘米的地方却如同电影镜头定格一般，诡异的静止下来，被上官能人很随意的抓在手里，反手射出去，每一颗子弹都会打在持枪保镖的手上，伴随着一声声惨叫，这些保镖便失去了战斗力。\n这不是最恐怖的，那些保镖想起向贝贝之前的话，一发狠，一颗颗手雷朝上官能人扔了过去，手雷不出意外的在上官能人周围爆炸，但是几秒之后，上官能人全身上下毫无损伤的从硝烟中走出，对这些保镖冷笑着，继续前进。\n“妈的！”向天歌看得目瞪口呆：“连手雷都不怕，真是怪物！”\n张曼云虽然看得不是很清楚，但爆炸的画面却看得一清二楚，上官能人毫发无伤的从爆炸现场走出来，就像魔鬼终结者般震撼。\n张曼云惊呼一声：“上官能人到底是什么人？居然连热武器都不怕，难道他是超人？”\n向天歌心思电转，似乎想到什么，心情逐渐平静下来。弯腰捡起通话器：“停止攻击。”\n听到向天歌的命令，所有保镖都松了一口气，看着上官能人的目光充满了敬畏。\n妈的，连子弹和手榴弹都不怕，真是怪物啊！\n“怎么？不攻击了？”见这些保镖都停止了攻击。上官能人冷笑道。\n保镖们用惊恐的目光看着上官能人，生怕他会出手攻击他们，面对这种怪物，他们可不认为自己的小身板能承受得了。\n见保镖们都怕了，上官能人不屑的撇撇嘴。快步朝向贝贝的方向追了上去。\n在三层建筑物门前，向贝贝含笑望着走来的上官能人，待到了身前，轻轻挽着他的手臂，微笑道：“老公，我们进去吧！”\n上官能人点点头，推开大门。和向贝贝一起走了进去。\n三楼。",
            "summary": "向天歌担心女儿向贝贝会选择一个危险的男人。上官能人出现后，展现出了超乎寻常的能力，甚至不惧怕热武器。向天歌下令停止攻击，让保镖们感到敬畏。上官能人和向贝贝走进了三层建筑物。"
        },
        {
            "id": 11,
            "content": "上官能人终于见到了自己未来的丈人和丈母娘。\n这一见，上官能人暗暗点头，向天歌人在中年，却成熟帅气，一脸威严。张曼云则成熟妩媚，充满了熟妇的风情，尤其那张和向贝贝七八分相似的脸，非常清晰的标志。\n上官能人打量两人的时候，两人也在打量上官能人。\n虽然瘦了点，但个子很高。长的也似模似样，虽然女儿穿着高跟鞋也比上官能人矮了一头，但从外形上来说。倒也勉强配的上天仙似的女儿。\n更何况上官能人展现出来的恐怖实力，男人更重真材实料，正所谓郎才女貌，以上官能人的才能，配他们女儿绰绰有余。\n向天歌哈哈笑道：“上官能人是吧！果然英雄年少，不简单啊！”\n上官能人淡淡道：“过奖。就是不知道子弹把我打死了，伯父还会不会这么说。”\n虽然在子弹和手雷的攻击下。上官能人完好无损，但向天歌居然真的让保镖对他动了枪，要不是他有两下子，只怕早就死的不能再死了，泥人尚有三分土性，上官能人又不是观世音菩萨，哪能不怒，要不是面前站着的是向贝贝的父母，上官能人早就揍丫挺的了。\n上官能人的怒意，向天歌又怎会听不出来，设身处地，向天歌自己都忍不下来，上官能人能忍着不揍自己，已经是万幸了。\n作为一帮之主，向天歌脸皮还是很厚的，呵呵一笑：“事实证明，子弹奈何不了你，所以你是英雄，而如果你死在子弹下，只会证明你配不上我的女儿，死了也好。”\n上官能人眼睛一眯，一股危险的气息朝着向天歌压去。\n向天歌面色一变，下意识的掏出枪来指着上官能人。\n“不要用枪指着我，我脾气不好，不知道自己会不会做出不理智的事来。”上官能人寒声道。\n向天歌掏出枪来的时候就有些后悔，听了这话，自嘲的笑了笑，把枪收起来：“这是多年养成的习惯，并不是故意针对你。”\n“我相信。”上官能人点点头，气势一收：“不然刚才你就是死人了。”\n向天歌面色一窒，怒道：“小子，别忘了，我是贝贝的爸爸！”\n“我知道。”上官能人拉着向贝贝的手，冷笑道：“但我也知道，贝贝和你的关系并不好，一个舍得自己女儿从小就接受非人的训练，如果我有这样的父亲，在训练结束后，就会杀掉他，你能活到现在，应该感谢贝贝天性善良。”\n向贝贝微微一笑，和上官能人十指紧扣：“其实当时我也有些忍不住，但想想毕竟是他给了我生命，就算是我还给他的情了。”",
            "summary": "上官能人终于见到了自己的未来丈人和丈母娘，向天歌和张曼云。尽管上官能人的外貌和身高略显不足，但他展现出的强大实力足以弥补这一点。向天歌对上官能人表示认可，两人因为一些过去的恩怨而产生冲突，但和解。"
        },
        {
            "id": 12,
            "content": "所以从那以后，向贝贝一直独立在外。\n见丈夫面色羞怒，却无能为力的样子，张曼云轻叹一声：“贝贝，别怪你爸爸！兄弟盟走到今天不易，它需要一个优秀的接班人，所以你爸爸才会那么严厉的要求你，比起一个人，帮里数千人的命更重要。”\n这就像古代的皇帝，坐拥万里江山，一旦皇帝的接班人不够出色，大好江山便会毁于一旦，向天歌也许是个好皇帝，但绝对不是个好父亲，同样的，张曼云是个好皇后，却不能算个好母亲。\n细细想来，向天歌和张曼云很像李世民和长孙皇后，想想他们儿女造成的祸乱……也许为兄弟盟这个江山考虑，他们对向贝贝的做法确实没错，只是对向贝贝来说，太残酷了。\n这章是三合一，补昨天只有三千字的缺。",
            "summary": "向贝贝自小独立生活，因为父亲向天歌对她严格要求以培养她成为兄弟盟的接班人。张曼云作为妻子和皇后般的角色，虽然关心子女，但也理解丈夫的决策。这个故事讲述了权力、责任和家庭之间的挣扎，以及如何在江山和未来继承人之间做出抉择。"
        }
    ]
}