{
    "chapter_title": "第三百七十七章 开房（八千字大章求订阅）展期。也没太多时间考虑孙子的问题，先把事业做好了才是正经。",
    "chapter_summary": "上官家两位患有先天性心脏病的侄女需要接受手术治疗，上官能人决定将她们接到城里接受治疗。为了照顾她们，上官能人与朋友刘子璇一同前往东北。途中，两人在车上发生尴尬事件，但在抵达目的地后成功完成了任务。在东北的小县城，他们购买衣物并品尝当地美食。上官能人还在虚拟世界洪荒界中创造了一座别墅，拥有各种珍贵物品。在短暂的休息后，他们准备迎接即将到来的刘子璇。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "上官义哈哈笑道：“二弟，我这次找了个神医。虽然不能治愈俩丫头的先天性心脏病，却能控制住，回头你把俩丫头带过来。让神医给看看。”\n“啥？”上官信声音里充满了震惊和激动：“大哥，你说真的？真能控制住？”\n“嗯，神医是这么说的，而且神医心特别善，听了俩丫头情况，连医药费也不要了，免费给治。”\n“免费！？”又是一阵惊喜的叫声：“大哥，真给免费？世上还有这好人好事？”\n“这啥话！你大哥还能骗你不成？”上官义特威严的哼了一声。\n上官信的声调降下去了：“不是，大哥，我哪能不信你啊！嘿嘿……那我收拾收拾。明天就带俩丫头过去！”\n“嗯……你等我想下。”上官义看到了上官能人的手势，有些奇怪的看着他，小声道：“怎么的？”\n上官能人道：“爸，我那俩堂妹的身子骨，能受得了挤车吗？”\n“这个……”上官义皱皱眉。冲电话里问道：“二弟，俩丫头身子骨现在怎么样？坐长途能行吗？”\n“这……”上官信的声音小了下去：“这……不行也得行，总不能不治吧！”\n上官能人一听就知道肯定不行，冲手机道：“二叔，我小能人啊！”\n“哦，小能人啊！呵呵……你现在可是咱天朝的民族英雄啊！给咱上官家露脸了。”一听是自己那最近特露脸。打的小鬼子屁滚尿流的大侄子，上官信乐的都不行了：“你峥嵘哥跟你俩妹妹最近可是一直念叨你呢！尤其是你俩妹妹，都把你当偶像了，哈哈！”\n“呵呵……”上官能人笑了笑，道：“二叔，这事儿咱们先不说，我那俩妹妹现在身体到底怎么样了？”\n“……”上官信沉默片刻，道：“还行，不干力气活就没太大事，就是吃不了几口饭，有点贫血，时不时的头晕、胸闷，一天比一天瘦。”\n听完这些症状，上官能人心里咯噔一声，这情况已经很严重了，要是再没有有效治疗，估计再有个一两年，俩堂妹就得香消玉殒。",
            "summary": "上官义找到了一位神医，虽然无法完全治愈两个侄女的先天性心脏病，但能够控制病情。神医甚至免费为他们治疗。然而，上官能人能了解到两位堂妹的身体状况已经非常严重，如果不及时治疗，他们的生命将受到威胁。"
        },
        {
            "id": 1,
            "content": "“二叔，你这样……我有车，改装过的，后边有地方让人睡觉，我俩妹妹一路躺着就能过来。今晚上我就出发，最快明天中午就能到，到时候我把她们带过来接受治疗，到这边有我们家照顾，您跟二婶就暂时别过来了，下个月是我生日，到时候您跟我大姑、二姑她们都过来，咱们一大家子聚一聚，顺便说点事儿，行吧！”\n“哎哟！都有车了啊！你这孩子可比你峥嵘哥出息多了，就是太麻烦了。”上官信语气里掩饰不住的羡慕，羡慕自己大哥有这么个好儿子，比自己儿子强多了。\n“不麻烦，咱们都是一家人，应该的。”上官能人微微一笑，道：“二叔，那就这样吧！您跟我二婶帮我俩妹妹大概收拾一下，明天我就带她们过来。”\n“哎！行，小能人，这次你就受累了。”\n“受啥累啊！都应该的不是吗！”上官能人笑了笑，扭头看着上官义，上官义眼里带着掩饰不住的赞赏之色，微微一笑，拿起手机：“二弟，就这样吧！还有，俩丫头来了就别走了，我不是干了个广告装潢吗！还算红火，到时候俩丫头病情控制住了，就跟我这工作，给我帮帮忙，以后再给她们找个城里对象，你看行吧！”\n“大哥……你这……我这……我……我谢谢大哥……”上官信声音哽咽了。\n“谢啥，我是你大哥，还能眼瞅着俩孩子受罪？就这样，我还得给你大姐、二姐打电话，先挂了。”\n“中，大哥。劳你们费心了，帮我给大嫂带个好，我这俩闺女以后病好了，做牛做马报答你们。”\n“说的什么屁话，挂了！”\n挂断电话，上官义长叹一声，心情却非常好。总算是给二弟一次比较大的帮助了，他这当大哥的心里痛快。\n李新红却考虑了一个其它方面问题，忍不住开口问道：“儿子。你俩妹妹来了，住哪？”\n家里这二室一厅根本就住不开人啊！\n“唔……”上官能人摸着下巴，道：“先让她们睡阁楼吧！反正过了暑假我就去四九城了。那时候冰洁也过来了，让她们三个在一块也挺好的。m)”\n“这样行吗？”李新红皱皱眉，阁楼和上官能人的房间是连在一起的，要是半夜上厕所，就得经过上官能人的房间，女孩住在一起还好，可上官能人是男的……\n虽然是堂兄妹关系，可孩子们都长大了，终归不太方便。",
            "summary": "上官能人提议用他的车将生病的妹妹接到城里接受治疗，并安排她们住在阁楼，等到暑假时姐姐上官冰洁也会过来一起住。尽管这样的安排让李新红有些担忧，但她还是同意了这个计划。"
        },
        {
            "id": 2,
            "content": "“我看行。”上官义却点点头：“阁楼空间也挺大的，采光也好。装修一下也挺好，就住阁楼吧！”\n孩子的亲大伯都这么说了，李新红也就不再多嘴，而且……\n看看向贝贝、张婷婷、刘子璇……再想想李冰洁，李新红放心了。\n儿子经常在这种等级的花丛中打滚。又怎么可能看上常年患病的女孩，更何况那还是堂妹，有血缘关系的，想必没什么问题。\n“那什么……”刘子璇弱弱的举起手：“上官，晚上我跟你一块去行吗？”\n“呃？”上官能人看着她：“你去干什么？我这是去办正事，又不是去旅游。”\n“无聊啊！”刘子璇嘿嘿一笑：“我这次来可是投奔你的。你要是跑了，我跟谁玩去？再说一路上挺远的，我能跟你倒替着开车啊！”\n“唔……”\n“还有，你两个妹妹都是女孩子，半路上要是遇到什么事，你可能不太方便，要是有我就没问题了，怎么样？”\n“貌似有点道理。”上官能人点点头，偷偷瞥了向贝贝一眼。\n向贝贝微微一笑，点了点头。\n“那就去吧！”\n“哈哈，好！”刘子璇高兴地饮下一大杯饮料，站起来，仰天长叹：“撑死我了。”\n众人：“……”\n晚饭后，上官能人稍微收拾了一下，便和众人一起下楼。\n把车从车库里开出来，上官能人对父母道：“爸、妈，你们上去吧！最多后天上午，我肯定回来。”\n“嗯。”上官义点点头，李新红叮嘱道：“儿子，路上开车千万注意，宁可慢点也别太急着赶路，知道吗？”\n“妈，您就放心吧！”上官能人笑了笑，扭头看着向贝贝和张婷婷：“这几天见不到我，千万别想我啊！”\n“切，你以为你是谁啊！”张婷婷狠狠瞪了他一眼，要不是上官义跟李新红在这，兴许一脚就踹过去了。\n向贝贝眯眼一笑：“呵呵，我们会想别人的。”\n这回轮到上官能人瞪眼了。\n张婷婷嘿嘿直乐。\n“爸爸，我会想你的。”赵一萌恋恋不舍的说道。\n“还是一萌好，来，让爸爸亲一口。”上官能人照着赵一萌小脸蛋就是一口，摸摸她的头，笑道：“爸爸回来的时候会给一萌带礼物的，这几天一定好好听妈妈的话，知道吗？”\n“嗯。”赵一萌连连点头：“爸爸，我一定听妈妈话。”\n“这才是好孩子。”上官能人再摸摸赵一萌的小脑袋，看着众人，微笑道：“我们走了，大伙都回家吧！”",
            "summary": "李新红一家在讨论如何安排住宿时，上官义提议将阁楼改造成卧室。李新红同意了这个建议，并认为儿子不会喜欢上患有长期疾病的堂妹。刘子璇提出跟随上官能人去办事，以便在路上照顾他们。上官能人同意了这个提议，并在出发前叮嘱家人不要想念他。一家人送别上官能人和他的朋友们。"
        },
        {
            "id": 3,
            "content": "发动汽车，上官能人踏上了前往东北之路。\n出发的时候已经九点了，上官能人开车直奔北郊，等离开市区的时候，路面几乎都黑了，刘子璇坐在副驾驶位置，百无聊赖的打个哈欠，道：“上官，你这车里怎么也不装个电视啊！这么干坐着一点意思也没有。”\n上官能人无奈道：“大姐，我都说是办正事了，又不是旅游，您忍着点吧！”\n“不行，我忍不住。”刘子璇掏出手机玩了会儿游戏，如此两个多小时过去，就听两声‘滴滴’的提示音，手机电量不足了。\n说是不足。其实还有20%的电量，待机的话，一天时间没什么问题。\n“真没意思啊！”刘子璇不想弄得手机没电，她也没带备用电池，把手机收起来，伸个懒腰，仰天长叹：“怎么还没到啊！”\n上官能人无语：“一千多公里呢！你要不先睡会儿。到了地方我叫你。”\n“好吧！”这大晚上的实在没意思，刘子璇正要去后面睡觉，却突然面色一变。双腿磨了磨，嗯嗯半天，道：“那个。停下车，我想方便一下。”\n上官能人哭笑不得：“大姐，我这都上高速了，你才让停车？有没有搞错啊！”\n“有什么办法，人有三急，它突然就来了，我有什么办法？”刘子璇憋着尿，脸红道：“休息区还有多远？”\n“前边那段刚过去，还有四十公里吧！”上官能人说道。\n“四十公里！？完蛋了！”目前上官能人的车速是一百一十公里出头，以这样的速度。四十公里最少也要二十多分钟，刘子璇憋的脸蛋通红：“我实在憋不住了，快给我想办法！”\n“哪有办法啊！”一个姑娘家的要上厕所，上官能人也有点尴尬：“我这车虽然改的跟房车差不多，可也不是真房车啊！你再忍忍。再有二十分钟就到了。”\n刘子璇紧紧并着双腿，膀胱都要爆炸了：“真不行了，快！快！有没有塑料瓶？”\n上官能人：“……”\n“你们女人也能用塑料瓶？”\n“少啰嗦！”刘子璇是真不行了，脾气也有点爆。\n上官能人打开小车厢，从里面拿出一瓶矿泉水：“这个行吗？”\n“行！”刘子璇一把抢过去，车座往后一推。快速爬到车后边，解开腰带，正要褪下去，却突然想到什么，脸红道：“你，不许回头看！”\n“呃……”上官能人苦笑道：“大姐，我这高速上呢！哪有那闲心思。”\n高速上要是敢分神，车毁人亡是常有的事，上官能人可不想年纪轻轻，英年早逝。",
            "summary": "上官能人驾驶汽车前往东北，刘子璇在副驾驶座位上感到无聊。途中，刘子璇的手机电量不足，又因无聊而抱怨。上官能人建议她先睡一会儿，到达目的地后再叫醒她。然而，刘子璇在车上需要方便，上官能人只好找到一瓶矿泉水给她使用。"
        },
        {
            "id": 4,
            "content": "“不许看啊！”刘子璇稍稍放心了，立即褪掉裤子，露出肥嫩雪白的屁股，仿佛探照灯一般，让车里都亮了许多。\n刘子璇拧开矿泉水瓶，把里面的水顺着车门倒掉，然后迫不及待的对准尿道口……\n哗啦啦……\n听到急促的水声，以及灵敏的鼻子嗅到的独特的味道，让上官能人心里跟猫挠似的，口干舌燥，刘子璇放松之余，却比上官能人更尴尬，脸上红的能滴出血来。\n水声渐止，上官能人听到了拧瓶盖的声音，以及……唔，是卫生纸擦拭的声音吗？\n一阵悉索声，刘子璇提上了裤子，系好腰带，气氛便沉闷下来。\n良久，眼看就要到休息区了，上官能人干咳一声：“前面停车不？”\n刘子璇抬头看他一眼，轻嗯一声。\n“呃……那我停了。”\n到了休息区停好车，刘子璇跳下车，快步朝厕所走去，上官能人远远地看着，手里的矿泉水瓶格外醒目，因为里边的液体是淡黄色的……\n十分钟后，刘子璇回到车上，脸色已经恢复正常，上车后，把车后排弄成床，拉过一张薄毯盖上，道：“我先睡了，有事叫我。”\n“嗯。”刚才的事儿实在尴尬，这样也好，至少短时间内能避免尴尬。\n重新上路后，上官能人的心情渐渐平复下来，但是刘子璇却在床上孤枕难眠，想起之前在上官能人面前做出那种事，心里又羞又窘，不知如何面对。\n上官能人听力超群，再加上精通医术，又怎会不知道刘子璇没有睡着，但他也知道刘子璇为什么睡不着，心说这事儿还是心照不宣的好，说出来就没必要了。\n这么想着，上官能人一路开车，随着距离目标越来越近，天也渐渐亮了，而刘子璇终究熬不过困意的侵袭，睡着了。\n上午十一点。",
            "summary": "刘子璇和上官能人在车里发生了一些尴尬的事情。刘子璇在车上脱裤子露出生殖器，然后用矿泉水瓶排尿。这一幕让上官能人感到非常尴尬和兴奋。随后，刘子璇整理好衣物，两人继续开车前行。尽管气氛尴尬，但他们成功地达到了目的地。"
        },
        {
            "id": 5,
            "content": "上官能人驶入了一座小县城，这时候刘子璇也醒了，用力伸个懒腰，打个哈欠，坐起来，露出优美的身段，慵懒中透着一丝飒爽的风情。\n“醒啦？”上官能人透过后视镜看到刘子璇慵懒的样子，微微一笑：“要不要吃点东西？”\n“唔……”刘子璇揉揉眼睛。问道：“到了吗？”\n“快了。”上官能人看着有些熟悉，更多还是陌生的小县城，道：“再有一个小时就到了，这就不着急了，要不要先开间房洗个澡？”\n刘子璇挠挠头发，感觉是有点脏，道：“那就开吧！还有。我没带换洗的衣服，先带我去商场买身衣服。”\n“要求还挺高。”上官能人笑了笑：“行，不过这小县城可没多好的衣服。凑合下没问题吧！”\n“没关系，我也不是娇生惯养的大小姐，当初我可是在战场上待过的。没那么多要求。”刘子璇呵呵一笑，起身把床收起来，重新变回座位。\n经过一夜休息，刘子璇心态也恢复了正常，又和上官能人有说有笑起来。\n跟路人打听之后，上官能人带着刘子璇来到县内最大的一家商场，在门口停了车，见门口有卖酸辣粉的，上官能人道：“我就不上去了，在门口吃点酸辣粉。你买完过来找我。”\n“好吧！”刘子璇突然伸出手：“拿来。”\n“啥？”\n“来的匆忙，钱跟卡都没带……把银行卡递给刘子璇，密码告诉她后，刘子璇揉着眼睛进了商场，虽然一副没睡醒的样子。刘子璇自身的美貌还是引起了很多人注意，频频注视。\n刘子璇早习惯了这样的情况，不以为意。\n上官能人看着钱夹里仅余的一百多块现金：“唔，吃几碗酸辣粉足够了。”\n怕被人认出来，上官能人脸上带着宽大的墨镜，遮住半张脸。这才下车吃东西。\n上官能人吃酸辣粉的时候，发现了一件事，就是来逛商场的女性当中，虽然没发现极品美女，但80分以上的比例却相当高，而且身高腿长，身材特棒。",
            "summary": "上官能人驾车带着刘子璇前往一个小县城，刘子璇在车上醒来后，两人决定找个地方休息并购买衣物。在一个小时后，他们到达了一个熟悉的陌生小县城，并在那里开了房间。刘子璇在商场购买了衣物后，与上官能人有说有笑地回到房间。在商场里，刘子璇的美貌引起了路人的注意。"
        },
        {
            "id": 6,
            "content": "上官能人突然想到了一件事，摸着下巴：“唔，都说东北美女多，看来还真是这么回事。”\n这会儿小摊上的客人不多，老板是个四十多岁的中年人，听到上官能人喃喃自语，忍不住哈哈笑道：“小伙子，你不是东北人吧！”\n上官能人点头：“是啊！我是华北人，不过我爸是咱这附近村的，那啥，大叔，咱这地方不大，美女可是不少啊！我们那可没这么高的比例。”\n“哈哈，可不咋地。”说起美女，这位大叔就来了谈性，拿出一盒烟，抽出一根：“来一根？”\n上官能人摆摆手：“谢谢大叔，不会。”\n“不会啊！”大叔笑了笑，把烟叼在嘴上，点着了，吐个烟圈，呵呵笑道：“不会好，不抽烟健康，我是不行了，抽了二十多年，戒不了了。”\n上官能人微微一笑，吃着酸辣粉，问道：“大叔，为啥咱这美女这么多啊？”\n“呵呵，谈不上多吧！”大叔笑了笑：“其实是现在的小姑娘都学会打扮了，弄个好看的发型，穿一身漂亮衣服，只要不是长得特磕碜，那就全漂亮了。”\n“哦。”上官能人点点头，可不是吗！自从新世纪以来，国内的美女越来越多，除了现在生活好了，营养上去了之外，最重要的原因就是现在的女孩们都学会了打扮自己，美女比例自然而然的就上去了，事实上，现在很多所谓的美女，素颜的时候简直不堪入目，很多男人把人娶回家才发现，原来‘美若天仙’的老婆，居然这么丑……\n“不过咱们这的女孩也确实挺漂亮的，我看着也没几个浓妆艳抹的，都挺素颜的。”上官能人说道。\n“呵呵，一方水土养一方人，可能咱们这的水土好吧！”大叔抽着烟，突然看到从商城里走出来的刘子璇，顿时眼睛一亮，对上官能人道：“小伙子，看那边，大美女啊！”\n“哦？”上官能人顺着大叔的目光看过去，顿时笑了。\n“漂亮吧！”大叔咽咽口水：“这女孩真是贼漂亮！就是个高了点，怎么以前没看到过？哎？朝这过来了。”",
            "summary": "上官能人一个来自华北的年轻人，与一位东北地区的摊贩老板闲聊。他们讨论了东北地区美女较多的话题，认为这与新时代女性注重打扮有关。当谈到一位从商城走出来的美丽女孩刘子璇时，两人都不禁赞叹她的美貌。"
        },
        {
            "id": 7,
            "content": "话音刚落，刘子璇来到上官能人身旁，笑道：“上官。衣服买好了。”\n“哦。”上官能人把酸辣粉吃干净，擦把嘴，道：“你吃点不？”\n“咕~~~”刘子璇揉揉肚子：“还真有点饿了，那来碗吧！”\n看到刘子璇挨着上官能人坐下，大叔目瞪口呆：“你……你们……”\n刘子璇奇怪的看着大叔，皱皱眉：“我们怎么啦？”\n“没……没事……”大叔看着上官能人似笑非笑的样子，知道自己丢人丢大了。老脸一红，干咳一声：“小伙子，你还来一碗不？”\n“呵呵。来一碗吧！”\n结账之后，上官能人和刘子璇钻进车里离开了，大叔这才注意到上官能人开的车：“好家伙。奥迪商务车啊！这车得七八十万吧！”摇摇头，眼里带着羡慕嫉妒恨：“又是一个富二代，唉！好白菜都让猪拱了。”\n随便找了一家旅馆，上官能人跟刘子璇来到旅馆前台，拿出身份证：“麻烦给我们开间房，一个小时多少钱？”\n前台的小姑娘看上去只有十七八岁，而且很多服务员看上去都没成年，由此也可以看出这里的教育状况似乎不太好，小女孩早早辍学出来打工，有点残酷。\n不过……\n上官能人暗自嘀咕：这的小姑娘还都挺漂亮的。\n小姑娘一听上官能人和刘子璇开房。还问一个小时多少钱？大概是误会了什么，脸有点红的微笑道：“一小时二十块。”\n到底是小地方，旅馆很便宜。\n“嗯，给我们一间，要带浴室的。”\n“好的。”\n登记交钱。上官能人和刘子璇在服务小姐带领下来到二楼一个房间，两人看了看，房子还挺干净，面积不大，只有一张双人床，卫浴齐全。\n服务小姐看上去只有十六七岁。长的不能说特别漂亮，却也很清秀，尤其是年轻，很嫩，也不知道在想什么，脸蛋有点红，问道：“先生、小姐还有什么需要吗？”\n“没有了，你先出去吧！”上官能人挥挥手，服务小姐就红着脸出去了。\n刘子璇脸蛋也有点红，白了上官能人一眼：“刚才她们肯定都误会了。”\n上官能人无奈道：“大姐，这都什么时候了，赶紧洗澡换衣服吧！”\n“哼！”刘子璇拿着新买的衣服钻进浴室，上官能人往床上一躺，随即进入了洪荒界。\n“欢迎回来，主人。”朝比奈实玖瑠脸上带着羞涩的微笑，站在一栋豪华别墅门前，身上穿着蓝白色搭配的女仆装，特别漂亮、可爱。",
            "summary": "刘子璇和上官能人在一家小吃店相遇，共同品尝酸辣粉。随后，他们去购买衣物并入住一家便宜的旅馆。在旅馆中，上官能人注意到年轻的服务员，而刘子璇则提醒他注意当前的情况。他们在旅馆中休息，准备接下来的旅程。"
        },
        {
            "id": 8,
            "content": "这栋别墅是上官能人虚拟出来的，作为洪荒界的主人，上官能人拥有虚拟物质的能力，但是只能虚拟出死物，生物是不可以的。\n又因为洪荒界是一个真实的世界，所以虚拟出来的物体不再像当初学习空间那样，可以随意消失，所以虚拟出来后，所有的物体就会真实的存在下去，直到风化为之。\n因此，上官能人目前为止学习的各种项目所需工具，全部虚拟出来之后，也就真实的存在于这个空间之中，现如今洪荒界当中已经存在了很多的飞机轮船，以及各种各样的机器、枪械，还有上官能人造假制成的青铜器等等，这些东西就散落在别墅的四面八方，因为洪荒界足够大，又没有其它生物存在，上官能人也就这么随意的胡乱摆放着，等什么时候需要了，什么时候再弄走也就是了。\n其中最重要的一点，上官能人确认自己这辈子是确确实实不用再为钱发愁了，空间里这些乱七八糟的东西，随便拿出一样来放到地球上拍卖，就是一大把钱，只不过飞机轮船什么的在天朝有些敏感，上官能人不敢拿出来就是了。\n微微一笑，上官能人抱着朝比奈实玖瑠亲了一口，道：“朝比奈学姐，我想休息一下，你帮我留意一下浴室，如果刘子璇要出来了就通知我。”\n一夜没睡，上官能人虽然顶得住，但终归会略感疲惫。\n以他的体质，一天两小时睡眠就能让身体达到巅峰状态，只是开房的时间比较短，这点时间不足够上官能人休息之用，所以就进入了洪荒界。\n而且洪荒界灵气充足，对他的修炼很有好处。",
            "summary": "上官能人是一位虚拟高手，他在洪荒界创建了一栋别墅并虚拟出各种物品。由于洪荒界是真实世界，虚拟出的物品将永久存在。上官能在洪荒界中放置了许多物品，如飞机、轮船、机器、枪械和青铜器等。他不再为钱发愁，因为这些物品在地球上拍卖价值不菲。上官能人在洪荒界休息，让朝比奈实玖瑠帮忙注意浴室，以防刘子璇出现。"
        },
        {
            "id": 9,
            "content": "“好的。”朝比奈实玖瑠和上官能人走进豪华别墅，在一个房间的床上躺下休息。\n朝比奈实玖瑠为上官能人做了膝枕，柔软的双手在上官能人头上穴位轻轻按压，促进上官能人更好的睡眠，在朝比奈实玖瑠的指压下，上官能人很快便进入了梦乡。\n四个小时过后，朝比奈实玖瑠‘看到’刘子璇已经沐浴结束，正在擦拭身体，便轻轻推了推上官能人：“主人，主人，醒醒，刘子璇小姐要出来了。”\n“唔……”上官能人慢慢睁开眼睛，视线由模糊到清晰，望着朝比奈实玖瑠那张完美的娇靥，用力伸个懒腰：“嗯~~~睡的真舒服。”\n“嘻嘻……”朝比奈实玖瑠轻笑一声，抚摸着上官能人的脸颊：“主人，要洗个澡吗？时间还来得及。”\n刘子璇从擦拭身体到穿上衣服，到开门，至少还要五分钟，在洪荒界就是五十分钟，时间是足够的。\n“好吧！”上官能人伸出安禄山之爪，在朝比奈实玖瑠饱满之地揉捏着：“朝比奈学姐和我一起洗吧！”\n朝比奈实玖瑠脸蛋红红的，羞涩的轻轻点头：“主人，留给你作怪的时间不多的。”\n上官能人哈哈一笑，起身后把朝比奈实玖瑠抱起来：“那就抓紧时间，来吧！”\n刘子璇换好衣服，从浴室里走出来时，看到上官能人正躺在床上，闭着眼睛，一脸淫笑，也不知道在做什么春梦？\n刘子璇皱皱鼻子，身体上带着淡淡的沐浴液的清香走过去，朝上官能人头上拍了拍：“哎！醒醒。”\n“唔……”上官能人睁开眼睛，看到刘子璇宜嗔宜喜的脸，干咳一声：“你洗完啦！”\n刘子璇没有回答，反问道：“刚才做什么梦呢？笑的那么**。”\n“什么话这叫。”上官能人坐起来，揉揉脑袋，道：“我刚才是在回味一道美味的菜，那叫笑的陶醉。”\n“菜？”刘子璇拢拢还有些湿漉漉的秀发，问道：“什么菜？”\n“冰火两重天……刘子璇一脑袋问号：“冰火两重天是什么菜？我怎么没听过。”\n“嘿嘿，这道菜是我自创的，你当然没听过。”\n上官能人露出刘子璇刚刚看到的‘陶醉’笑容，满脸回味之色：冰火两重天啊！朝比奈学姐，你花活真多啊！\n兄弟姐妹们，还差几个均订就精品了，有能力的兄弟姐妹给个全订吧！熊猫拜谢。\n(未完待续)rq！！！www.xiaoshuotxt.,com\n为了进精品，我今天不更了",
            "summary": "朝比奈实玖瑠和上官能人进入豪华别墅并休息。朝比奈实玖瑠为上官能人做膝枕并按摩，帮助他入睡。四小时后，他们准备迎接刘子璇。上官能人和朝比奈实玖瑠决定一起洗澡。刘子璇出来后，上官能人解释他在回味一道名为“冰火两重天”的自创菜肴。"
        }
    ]
}