{
    "chapter_title": "第三十九章  第十大项——修真者 ",
    "chapter_summary": "主人公上官能人在学校里通过努力学习和提升自己的成绩，逐渐在同学中脱颖而出。他发现自己在同等级能力方面具有优势，但有一项能力却迟迟未能吸收。一天，他在路上偶遇了一位神秘的年轻道士，道士告诉他自己是一名修真者，并邀请他吸收修为成为F级修真者。上官能人欣然同意，但在系统升级前意外收到了提示音，告知他将在一小时内升级为F级，并在升级后进入24小时沉睡状态以修复体质。这个消息让上官能人非常兴奋，但他的对手道士则脸色难看。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "两更完毕，最后一次冲新人榜，若是凌晨有看奥运比赛不休息的兄弟姐妹，能否到时先给《尤物老婆》砸上两票？拜谢。\n9月7日，白露。\n开学一个星期以来，下了两场雨，一场秋雨一场寒，到今天，气温比一星期前凉爽了许多，空中已能看到南飞的大雁，青树绿草也渐渐变的昏黄，偶有几片枯萎的树叶落下，象征着秋季的到来。\n中午放学，上官能人无精打采的离开校园，春困秋乏夏打盹，正是一年中最乏力的时候，上官能人总觉得一天到晚打不起精神，这也和开学后的学习量骤然加大有关，好在经过几天的努力，f级学士能力已经吸收完毕，老师讲的课勉强能听懂，开学一次摸底测验，上官能人的成绩提升了二十多位，达到了班级中游，让各科老师，尤其是英语老师惊奇万分。\n其它f级科目全部是普普通通，不好不坏，但f级外语可是把整整一门的英语都吃透了，以上官能人现在的英语能力，就算去参加六级考试也完全可以高分过关，高中英语对他来说那是太简单了，这次摸底考试，上官能人英语拿到了满分，震惊全班。\n但让上官能人纳闷的是，小呆呆居然丢掉了6分，在英语这一门考试低于他和张婷婷、向贝贝三人，只列全班第四。\n本尊丢了6分，上官能人这个马甲却考了满分，怎么看怎么诡异。\n更诡异的是，张婷婷这个外语d级的强人，居然也只考了98分，有一道在上官能人看来完全没有丢分可能的题目偏偏就做错了，考试后问张婷婷，张婷婷却比较满意这个成绩，说这个成绩比较正常的发挥了水平，不过最后也不甘心的说了一句：“如果发挥出最好水平，我也能得满分。”\n这个回答让上官能人惊愕，随后又跑去问了问小呆呆，小呆呆给出的答案居然和张婷婷差不多，都是发挥最高水平也能满分。\n最高水平？\n上官能人似乎想到了什么，把忘得差不多的《十项全能》说明书调出来，仔细看了看功能说明，说明书内容实在太多了，翻了好久，总算在一句不起眼的话中找到了答案。\n“吸收同等级能力后，可达到同等能力最大值。”\n一句话，上官能人豁然开朗。\n虽然《十项全能》把能力分为七个等级，但在同等级之间，肯定也会有高低之分，简单来说，如果最低的f级是1~10分，随后的e级是11~20分，d级21~30，c级31~40，b级41~50，a级51~60，s级61~70。\n以此推论，如果上官能人吸收了f级能力，哪怕吸收的是最低值的1分，系统也会自动达到f级的上限10分。\n小呆呆的外语是f级，但她的正常值也许维持在8分到9分之间，只有发挥最高水平才能达到10分，但上官能人吸收了他的能力，却能一直维持在最高的10分。\n同级无敌！真正的同级无敌！\n这个发现让上官能人兴奋了好几天，不过渐渐就蔫吧了。\n已经一个星期了，最后一项能力却一直没有着落，不是没能力可吸，而是没有让他满意的能力，毕竟是最后一项能力，上官能人想吸个强劲的，前面吸收的几项能力，上官能人就有点后悔了。\n比如驾驶，比如艺术，当时吸收了挺兴奋的，现在想来，却后悔万分。\n驾驶这种能力，以后开车早晚要学，虽然驾船和飞机只能在特殊部门学到，但上官能人也没打算以后开船或开飞机啊！再说开船好说，但开飞机在国内限制太多，学了也不一定用得上，这项能力对他来说几乎没用。\n还有艺术，琴棋书画，看上去挺内涵，挺深度的，但书画两项在造假里面就有，琴这玩意儿，上官能人也没打算以后去酒吧献唱，也没打算参加个选秀了啥的，学不学根本无所谓，至于棋，更是废物，平时闲着没事下两局的兴趣爱好而已，又不去当职业棋手，吸收这玩意儿干什么？就为了以后把老聂的棋圣称号抢过来？上官能人没那么蛋疼。\n后悔之下，上官能人对最后一项能力的吸收谨慎之极，虽然发现了几项看似不错的能力，却一直没动，还想再观察观察，反正高考还有段时间，高考前让综合能力达到d级应该没什么问题。\nd级，较好的能力值，要考一所不错的大学应该没什么问题，而且受益于最大值的特效，他不认为自己会比c级差多少，兴许c级发挥失常，考的还不如他呢！\n在对高考热情不高的情况下，上官能人对最后一项能力的吸收更加谨慎，以致一星期来依旧没有动静。\n“小檀越，请留步。”\n快到小区的时候，一个声音突然从身后传来。\n也许是网络小说看多了，上官能人听到这句话，有种申公豹大叫“道友请留步”的感觉。\n上官能人不爽了，哪个王八蛋叫我留步的？\n一捏车闸，双脚贴着地面，恶狠狠的一回头：“谁啊？”",
            "summary": "他在开学后的生活中，通过努力学习，成功提升了自己的学习成绩。同时，他发现了一个惊人的秘密：在同等级能力之间，他可以达到最大值，这使得他在同学中独树一帜。然而，他对一项能力的吸收非常谨慎，以至于一星期来依旧没有动静。"
        },
        {
            "id": 1,
            "content": "青蓝道袍，束发盘髻，年约三旬，面白无须，鼻若悬胆，目似朗星，唇若涂脂。\n上官能人眼前一亮，好一个帅气的道士。\n道士迈步上前，打个稽首：“无量天尊，小檀越安好？”\n“呃……”道士的气场把上官能人震住了，赶紧下车支好，不伦不类的打个稽首：“安好安好，道长安好？”\n道士乐了：“呵呵，贫道尚可。”\n上下打量着上官能人，道士的眼睛越来越亮，如同灯泡一般，哪怕日正当午，也耀眼的不能逼视。\n上官能人拿手一挡，心中暗惊：这道士厉害啊！眼睛这么亮，难道练过太阳拳（龙珠看多了）？\n道士发觉失态，目光渐渐变得平和下来，呵呵笑道：“小檀越天庭饱满，地阁方圆，灵气逼人，真乃有福之人。”\n“呃……”上官能人手躲开，见道士眼睛恢复正常，心里激动地不行，嗖的上前一步，紧紧握住道士的手：“道长，你真是世外高人啊！”\n“发现f级修真者，是否吸收？”\n修真者？我靠！那还用说吗！\n“吸收！”\n“吸收成功，宿主拥有十项全能第十项能力——修真者，目前等级f级。”",
            "summary": "上官能人在路上遇到了一位年轻的道士。道士气质非凡，给人一种神秘的感觉。上官能人惊讶于道士的帅气，而道士则对上官能人表示赞赏。随后，道士告诉上官能人他是一位修真者，并询问他是否愿意吸收修为。上官能人欣然同意，于是成为了一名F级修真者。"
        },
        {
            "id": 2,
            "content": "提示音完毕，上官能人原本想立即调出这个能力看看效果，没想到之后又出现了提示音。\n“十项能力全部达到f级，系统将在一小时内进行升级，届时宿主会沉睡24小时，进行体质再修复，请提前做好准备。”\n“再说一次，系统将在一小时内进行升级，届时宿主会沉睡24小时，进行体质再修复，请提前做好准备。”\n我靠！终于要升级了，老子等这一天太久了！\n上官能人激动地不得了，但对面的道士脸都绿了，小檀越，你好大的手劲儿……www.xiＡoshuotxＴ.cＯＭ",
            "summary": "主人公上官能人在等待系统升级时意外收到了提示音。提示音告知他十项能力将达到f级，并在一小时内进行升级，使宿主进入24小时的沉睡状态以进行体质修复。上官能人非常兴奋和激动，而他的对手道士则脸色难看。"
        }
    ]
}