{
    "chapter_title": "第三百八十四章  漂亮女人很可怕（万字大爆） Ｔ ",
    "chapter_summary": "主人公上官能人与两位姐妹在洪荒界尝试酿造百果酒，以提高酒的品质。他们在洪荒界不受打扰，午餐时做了清淡的打卤面。上官能人计划购买更多种子带入洪荒界，以便继续修炼。他的助手朝比奈实玖瑠在洪荒界的灵气作用下，帮助完成播种任务。上官能人发现朝比奈实玖瑠是修真者，她的能力来自十项全能。他们计划在洪荒界开发农田，出售纯天然绿色无污染的粮食和蔬菜。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "不管上官能人多怀念，姐妹俩就是不去吃，今儿实在把她们‘花怕了’，别人花钱，自己害怕，这对姐妹也算奇葩了。[\n虽然不用再给两姐妹买东西，但一些食材水果什么的还是要买的，洪荒界形成以后，上官能人还没有酿过百果酒。\n如果在洪荒界酿酒，以洪荒界和现实10:1的比例，百果酒发酵的时间大幅度缩短不说，洪荒界充足的灵气，让发酵之后的百果酒更加醇香、充满灵气是很有可能的，这就能提升百果酒的品质，自己的女人时常饮用，越来越漂亮，岂不妙哉！\n洪荒界好就好在不经上官能人允许，就没有其他生物可以进入，上官能人不管做什么，也不会有人打扰，可以安心发展。\n回到家后，上官能人先简单做了午饭，为保持口味的清淡，午饭是打卤面，即便是打卤面，以上官能人的厨艺，还是让上官明月和上官明珠吃了个心满意足。\n饭后，稍作休整，上官能人把两女带入了洪荒界。\n有过昨天的经验，上官明月和上官明珠虽然还是有些害羞，却也能比较大方的在上官能人面前把衣服脱光，自行坐在河水中修炼起来。\n望着两姐妹被浓郁的水元素包围，上官能人满意的点了点头。\n朝比奈实玖瑠看着上官能人拿进来的这些水果，微笑道：“主人，你要酿酒吗？”\n“嗯。”上官能人点点头：“很久没试过了。第一次在洪荒界酿制，我倒是想看看酿制出来的百果酒是如何美味？而且……”\n上官能人把苹果籽、橘子籽、西瓜籽等等取出来，微笑道：“我还从来没在空间里种过东西，今天就一并解决了吧！不过苹果和橘子什么的好像要嫁接，朝比奈学姐，树苗什么的带进来不占空间吧？”\n“树苗是不可以的。”朝比奈实玖瑠摇摇头，道：“但是因为果树基本上都需要嫁接技术。所以只带果枝进来是没关系的。”\n“哦？”上官能人好像明白了：“只要这些水果种子长成树，再带同系的果枝进来嫁接就可以了是吗？”\n“是的。”朝比奈实玖瑠点点头，似乎来了兴致：“主人。种植就交给我吧！我来规划一下土土地方位、种植面积。”\n见朝比奈实玖瑠难得的兴致高昂，上官能人不想扫兴，点点头：“那就交给朝比奈学姐了……对了。回头我再买些菜籽、粮食种子什么的带进来，区域一定划分好了。”\n“主人放心吧！”朝比奈实玖瑠一拍胸口：“我会做好的。”\n看着一拍而动的胸部，上官能人咽咽口水，眼睛在放光。",
            "summary": "上官能人和他的两个姐妹在洪荒界开始尝试酿造百果酒，希望能提升酒的品质。他们决定在洪荒界酿酒，因为那里的灵气和比例可以让发酵时间大幅缩短。同时，上官能人在洪荒界可以做任何事情而不受打扰。午餐时，他做了清淡的打卤面，让姐妹们吃得满意。饭后，他们进入洪荒界继续修炼。上官能人对朝比奈实玖瑠的计划感到满意，决定购买更多种子带入洪荒界。"
        },
        {
            "id": 1,
            "content": "朝比奈实玖瑠脸蛋一红，妩媚的白了上官能人一眼，拿起各种水果籽，咯咯笑着朝远处跑去。\n“朝比奈学姐越来越迷人了，真是妖精啊！”上官能人看着自己的第三条腿，轻轻拍了拍：“放心吧！努努力，很快就能尝到朝比奈学姐的滋味儿了。”\n只要综合能力达到s级……\n百余种水果榨汁后混合在一起。用灵气过滤之后，便形成了五彩缤纷的彩虹色液体，这次量很足，上官能人做了足足百余斤，虚拟出一个大木桶封存了起来。\n做好这一切。上官能人琢磨了琢磨：“要不要酿点白酒？”\n白酒是天朝特有的一种蒸馏酒，老外喝的酒基本上都是红酒、啤酒或伏特加之类的，只有白酒才是形成天朝酒文化的国酒，国人酒宴，必饮白酒。\n只不过国内的白酒酿制技术已经非常完善和成熟，上官能人自认。就算自己酿制，其味道也好不到哪去，当然要是加入灵气之后，那就完全不同了，可是既然如此，直接去商场买白酒回来，加入灵气不就好了？何苦自己酿制？\n所以一直以来，上官能人才没有费那个劲儿酿制白酒，但今天上官能人想到了一件事。\n洪荒界灵气充足，如果买了粮食种子在洪荒界种植以后，生长出来的粮食应该比地球上的要优质很多，用这种优质粮食酿酒，再加上洪荒界本身的灵气，一旦酿制成功，只怕其味道和功效都会成为传说中的‘仙酒’，喝一杯延年益寿兴许也是有可能的。\n摸着下巴，上官能人喃喃道：“真要是成了，这酒的功效只怕会引来很多不必要的麻烦啊！唔……兴许也能收拢不少人脉。”\n国人就没几个不饮酒的，官场的人更是无酒不欢，要是仙酒酿制成功，绝对是送礼的好东西，此酒又是自己独家所有，奇货可居。\n想到未来那些国内的头头脑脑为了尝一口仙酒而罗着圈献媚、打架的样子，上官能人就龙心大悦，通体舒泰。\n但在此之前……\n“种子！必须要买种子！”\n上官能人立即离开洪荒界，三步并作两步下楼、上车、开车直奔种子店。",
            "summary": "朝比奈实玖瑠拿水果籽玩耍时，上官能人对她产生了欲望。他需要达到S级综合能力才能接近朝比奈实玖瑠。上官能人制作了一种特殊的果汁，并打算尝试酿造白酒。他认为用洪荒界的灵气和优质粮食酿制的白酒可能会成为传说中的仙酒，吸引很多人脉。因此，上官能人前往种子店购买粮食种子。"
        },
        {
            "id": 2,
            "content": "“老板，你这有什么粮食蔬菜种子，全都给我来十斤！”\n暴发户啊暴发户，种子店老板乐疯了。\n当上官能人带着大量种子进入洪荒界后，朝比奈实玖瑠已经开垦出了一片千亩农田。\n“主人，欢迎回来。”望着上官能人带来的大量种子，朝比奈实玖瑠笑成了一朵花。\n上官能人哈哈一笑：“朝比奈学姐，事不宜迟，咱们现在就把种上吧！”\n“好的主人，不过不需要主人动手，交给我吧！”朝比奈实玖瑠作为十项全能的最高智能，上官能人会的，她都会，上官能人不会的，她也会，而农业，就是上官能人不会的。\n不过上官能人不会，不代表他不能学。望着朝比奈实玖瑠虚拟出的上百台播种机，播种机的型号不同，功用也有不同之处，粮食有粮食的播种机，蔬菜有蔬菜的播种机，总体相似，细节不同。[\n]正如我党经常说的一句话：求同存异。",
            "summary": "暴发户上官能人到种子店购买了大量粮食蔬菜种子，准备在洪荒界开发农田。朝比奈实玖瑠是上官能人的助手，她熟练地操作着各种播种机进行种植。两人共同努力，朝着共同的目标前进。"
        },
        {
            "id": 3,
            "content": "大量的种子被播种机植入了土地中，千亩农田，只用了短短一个小时。就全部完成了播种。\n播种结束后，朝比奈实玖瑠手一招，天空中顿时雷电交加。随后带着灵气的雨水落下，灌溉了千亩农田。\n上官能人目瞪口呆：“我勒个擦！朝比奈学姐，你也是修真者？”\n朝比奈实玖瑠微微一笑：“主人，你难道忘了吗！主人的能力都是来自十项全能，主人会的，朝比奈都会呢！”\n“呃……”上官能人挠挠头，现在才明白，感情朝比奈实玖瑠比他厉害多了，同时也有些得意，这么厉害的女人都对哥百依百顺。哥也是很牛掰滴！\n洪荒界灵气充足的优点，很快便有了神奇的效果，短短一个小时之内，种苗居然纷纷破土而出，把上官能人吓了一跳。\n“这……这么快就长成苗了！？”\n望着上官能人惊讶的样子。朝比奈实玖瑠微微一笑：“主人，这没什么的，洪荒界灵气充足，植物吸收了灵气，生长的速度自然就快，据计算。种子在洪荒界的生长速度是地球的百倍左右，再加上洪荒界和地球10:1的时间比例，主人，你知道这意味着什么吗？”\n上官能人脑袋上都是惊叹号。\n一千倍！一千倍啊！",
            "summary": "朝比奈实玖瑠利用她的超能力在短短一个小时内完成了千亩农田的播种。上官能人惊讶地发现朝比奈实玖瑠竟然是修真者，而她的能力来自于十项全能。在洪荒界的灵气作用下，种子在短短一个小时内迅速长成苗，让上官能人惊叹不已。"
        },
        {
            "id": 4,
            "content": "地球上过去一天，洪荒界里的种子就等于生长了一千天，将近三年时间，换句话说，如果上官能人弄到一些人参种子种在洪荒界，一个月后就能收获百年野山参，一年后就能收获千年人参，要是忍个十年，就能收获万年参王。\n而且洪荒界灵气充足，搞不好万年参王能成精也说不定，这他娘的以后洪荒界不会真变成神仙遍地走，金仙不如狗的神话世界吧？\n不过想想又觉得不太可能，神话传说中的洪荒界太大了，基本上天有多大，洪荒界就有多大，那么大的洪荒界，养活几百上千亿的神仙毫无压力，但自己这个洪荒界只有地球大小，能养活百来个神仙就不错了，再说到哪找那么多神仙去啊？\n人参成精？上官能人绝对是不会允许的。你敢成精，老子就吃了你！让你成精，哼！\n上官能人是洪荒界之主，洪荒界中，没有天道存在，上官能人就是唯一的拥有者和掌控者，上官能人就是天道，顺我者昌，逆我者亡，他就算毁了洪荒界的所有生灵，也不会有半点业力，只要上官能人不允许出现精怪，就绝对不会出现。\n再说还有朝比奈实玖瑠帮他看着呢！朝比奈实玖瑠这个最高智能也绝对不会允许洪荒界出现不能掌控的存在，稍微有点苗头，就会立即消灭，要比狠，朝比奈实玖瑠比上官能人狠多了，因为她的本体就是系统，系统无情，她只是在不断地进化，不断地完善自己，但那种遇到威胁，就必须消灭的冷血无情，是与生俱来的。\n任何会威胁到她和上官能人的存在，都会被她无情抹杀。\n这就是朝比奈实玖瑠，上官能人最大的倚仗。",
            "summary": "主人公上官能人在一个名为洪荒界的奇幻世界中尝试种植人参。在这个世界里，时间的流逝速度不同，所以在地球上过一天，洪荒界里相当于过去了近三年。上官能人希望通过种植人参来获得丰厚的回报，甚至希望人参能够成精。然而，由于洪荒界的大小有限，养活大量神仙是不现实的。上官能人作为洪荒界的主宰，不允许任何威胁到他存在的生物出现，包括人参精。他还依靠朝比奈实玖瑠，一个最高智能的实体，来帮助确保洪荒界的稳定。"
        },
        {
            "id": 5,
            "content": "洪荒界中，一天过去了，上官能人看着堆积如山的蔬菜和粮食，还有正在收割的玉米，乐的牙花子都露出来了。\n“快快！朝比奈学姐，帮我把这些蔬菜分门别类放好，我勒个擦啊！这么多菜可让我怎么吃啊！”乐过之后，烦恼来了。\n种的粮食跟蔬菜太多了，用都用不完，洪荒界的生长速度又快，要是这么不限制的让它们传播下去，恐怕用不了多久，洪荒界就得变成农业世界。\n朝比奈实玖瑠却另有打算：“主人，你可以开一家粮站和蔬菜批发站，现在主人的同胞们每天都在吃不健康的粮食和蔬菜，身体素质一年不如一年，如果主人专门卖纯天然绿色无污染的粮食和蔬菜，一定会造福无数人，这也算功德一件，对主人有好处的。”\n“唔……”上官能人摸着下巴：“功德啊！”\n功德可是好东西，修真者修了一辈子真。为的不就是获取功德，让修炼速度提升，渡天劫的难度变小，成仙几率更高吗！卖好粮食，好蔬菜，强壮国人，这功德看上去不小啊！\n“可这需要不少时间吧！还有。要想找人手也不容易，还有这定价，定价高了。造福不了多少人，定价低了，很多粮商跟菜农非跟我拼命不可。难办啊！”",
            "summary": "在洪荒界，上官能人看着丰收的蔬菜和粮食感到喜悦，但在如何处理这些剩余物资上遇到了烦恼。朝比奈实玖瑠建议他开设一家粮站和蔬菜批发站，出售纯天然绿色无污染的粮食和蔬菜，以造福民众并积累功德。然而，上官能人担心这需要大量时间、人力和合适的定价。"
        },
        {
            "id": 6,
            "content": "朝比奈实玖瑠冷哼一声：“主人这是福泽万世之举，又岂是那些昧良心之人能阻碍的，再说主人不是和很多天朝上将关系很好吗！陈上将又是主人的干爷爷，又这么多人护着，谁敢暗地里使绊子？”\n“哦？”上官能人还是第一次看到朝比奈实玖瑠发怒，饶有兴致的看着她。\n朝比奈实玖瑠回过神来，面对上官能人的目光，有些羞涩的道：“主人，我说的不对吗？”\n“不……”上官能人微微一笑，把朝比奈实玖瑠拥进怀里：“你说的很对。朝比奈学姐，我似乎发现，我越来越离不开你了，有你在，真好。”\n有你在……真好。\n朝比奈实玖瑠芳心暖暖的。喜悦万分：“主人……”\n“不过这确实需要时间。”上官能人抚摸着朝比奈实玖瑠的秀发，沉吟片刻：“粮站、蔬菜批发站，这都需要足够大的空间，市中心没有那么大的地方，除非自己弄个地皮盖商场，但市中心的价格太高。没有几个亿下不来，那能选的地方就是郊区了，可华北市又是旅游城市，郊区也没什么合适的地皮，这有点难办了。”\n朝比奈实玖瑠眨眨眼睛，道：“主人，其实也不是没有办法啊！”\n“哦？”低头望着朝比奈实玖瑠：“什么办法？”\n“其实也很简单了，贝贝小姐不是占据着大片的山地吗！我觉得那里就可以啊！”\n“呃……”朝比奈实玖瑠一提醒，上官能人想起来了，在东郊的荒山区域，有超过三十亩的庄园，那片地方现如今都是向贝贝的，虽然庄园是不能动，但是山脚下有的是闲地，只要搭几个大棚，就能当作粮站和蔬菜批发站使用。【叶*子】【悠*悠】\n那里可是兄弟盟的地盘，就算以后有人眼红，也得掂量掂量。\n这年头，要钱不要命的有不少，但是明知送命也没钱，没有哪个白痴会去送死的。",
            "summary": "朝比奈实玖瑠为上官能人提供了解决问题的建议，他们决定在贝贝拥有的东郊山地建设粮站和蔬菜批发站。尽管那里是兄弟盟的地盘，但他们认为即使有人眼红，也要考虑后果。"
        },
        {
            "id": 7,
            "content": "“好像不错哦。”上官能人眼睛一亮，兴奋的把朝比奈实玖瑠抱起来，大嘴在樱桃小口上用力亲了一口：“哈哈哈，朝比奈学姐，你真是吾之子房啊！”\n朝比奈实玖瑠伏在上官能人怀里，嘻嘻一笑：“主人，那你以后要好好疼我、爱我哦。”\n“那还用说吗！”上官能人又是一口下去，嘿嘿笑道：“你是我的，这辈子都是，只要我没死，就会一直疼你的，来，现在就让我好好疼疼你，嘿嘿嘿……”\n朝比奈实玖瑠脸蛋一红：“雅蠛蝶……”\n“搜噶！搜戴斯噶！”\n现实时间，下午四点半，洪荒界中又过去了半天，包裹着上官明月和上官明珠的水球逐渐消散，两姐妹终于结束了修炼，缓缓睁开了眼睛。\n这次修炼结束，两姐妹感觉身体状态又好了许多，精力也非常充沛，状态前所未有的好，这让两姐妹非常兴奋。\n但是就在她们想要上岸穿衣的时候，看到眼前的景色，瞳孔瞬间收缩。\n“这……这是什么！？”\n堆积如山的各种粮食，蔬菜，还有忙着收割、播种的机器，以及一眼望不到尽头的农田、菜园、果林……",
            "summary": "上官能人和朝比奈实玖瑠在洪荒界中开始了他们的冒险。在现实时间，上官明月和上官明珠完成了修炼，身体状态变得更好。然而，她们发现洪荒界中出现了巨大的变化，到处都是农田、菜园和果林，以及忙碌的机器人和人类。这对姐妹感到非常惊讶和兴奋。"
        },
        {
            "id": 8,
            "content": "两姐妹用力揉揉眼睛，狠狠掐了掐自己的大腿。\n“好疼！”\n不是做梦！\n姐妹俩忽的从水中站起来，更加美妙的少女身体暴露在空气中，姐妹俩却无暇顾及，快速的上岸穿好衣服，看到朝比奈实玖瑠正在指挥着各种未来的人工机器人分门别类的处理各种粮食、蔬菜、水果等等作物，虽然繁复，却非常有序，令姐妹二人叹为观止。\n朝比奈实玖瑠看到两人，微微一笑：“两位小姐，主人有事出去了。你们现在要出去吗？”\n洪荒界，除了上官能人，朝比奈实玖瑠就是最高掌控者，差别就是朝比奈实玖瑠只能把物体送出去，却不能带进来，上官能人却是能进又能出，就是这么一点差距。却造成了朝比奈实玖瑠只能留在洪荒界，却不能在地球出现的现实。\n姐妹俩四目相对，都从彼此眼中看到了探奇的心理。\n齐齐摇头。上官明月问道：“朝比奈姐姐，这里怎么会变成这样的？”\n上官明珠也用好奇的目光看着她。\n朝比奈实玖瑠微微一笑：“两位小姐，在你们修炼的时候。主人去买了很多种子……”\n把事情原委详细的说了一遍，朝比奈实玖瑠指着正在大量开垦的田地，微笑道：“主人打算开垦出一亿亩耕地，如此大量耕地，足够养活整个天朝的人口，而且主人打算以更低廉的价格，让天朝同胞没有吃饭之忧，让天朝人生活的更幸福，这是大功德一件，对主人的未来有极大好处。两位小姐开始修真，应该能明白。”\n两姐妹点点头，从昨天修真开始，上官能人就给她们讲了很多有关修真的常识，什么是功德。什么是业力，什么是天劫等等，两姐妹都有了一个比较清楚的认识，而且做好事得功德，这是世人皆知的事，上官能人如果凭着一个人养活整个天朝的人口。便是养活了十四亿人口，可谓功德无量，比当初获得的功德之力和信念之力的总和还要多。\n虽然因为十项全能的硬性规定，暂时不能让十项全能再次进化，但是把这些功德保存起来，等以后上官能人成为世界第一，达到十项全能进化的条件，这些功德就能起到巨大作用。\n但这些好处只有上官能人和朝比奈实玖瑠知道，两姐妹是不清楚的。\n上官明珠看到农田里以肉眼可见速度生长的农作物，震惊万分：“朝比奈姐姐，这……这……怎么长的这么快！？”",
            "summary": "两姐妹意外来到了一个名为洪荒界的世界。这里的朝比奈实玖瑠正指挥着人工机器人们处理各种作物。姐妹俩在上官能人外出后，向朝比奈实玖瑠询问了这个世界的变化原因。朝比奈实玖瑠解释道，主人购买了大量种子，计划开垦出一亿亩耕地，以养活整个天朝的人口。姐妹俩对此感到惊讶和好奇，并表示愿意参与这个伟大的事业。"
        },
        {
            "id": 9,
            "content": "上官明月见了，也震惊的睁圆了眼睛。\n朝比奈实玖瑠微笑道：“因为洪荒界灵气充足……”\n解释了一下原因，朝比奈实玖瑠微笑道：“所以一亿亩耕地就足够了，一亿亩就相当于地球的一千亿亩耕地效率，而且这一亿亩耕地除了粮食，还有水果和蔬菜，只要以后带来更多种子，还能种植更多的农作物以及珍惜植物，比如人参、何首乌、金丝楠木等等。”\n上官明月和上官明珠听的一阵恍惚，这……如果未来天朝人真的不用种地就能获得廉价的粮食，就能解放天朝更多的劳动力，去投入其它方面的工作，这样一来，天朝的农业虽然会成为历史，去能在其它方面发展的更加辉煌，而且活的更加轻松。\n因为没有吃饭之忧，也就有了更多精力去做自己喜欢的事，不管是科技、艺术、医学……还是别的，这对天朝乃至世界都是一个福音，当然了，对天朝的敌对势力绝对不是什么好事，正所谓手里有粮心里不慌。天朝有粮，物价稳定，人心也就稳定，那些敌对势力想造成天朝的混乱，也就没了用武之地，而天朝政府腾出手来，也就能好好教训那些敌对势力了。\n首当其冲的就是泥轰鬼子。",
            "summary": "朝比奈实玖瑠向上官明月解释了洪荒界灵气充足的原因，使得一亿亩耕地能产出足够的粮食和其他作物。这将使天朝摆脱耕种的束缚，释放劳动力投入到其他领域，从而推动科技发展和社会进步。这对天朝和世界都是个好消息，但对天朝的敌对势力则不利。特别是日本，将面临更大的压力。"
        },
        {
            "id": 10,
            "content": "而上官能人一个人就解决了整个天朝十四亿人口的吃饭问题，那得是多大的财富？说富可敌国都不过分，而且因为天朝人的吃饭问题都寄托在上官能人身上，就会让天朝政府对上官能人产生巨大的依赖，就算对上官能人的要求不会言听计从，却也能满足上官能人所有不过分的要求，比如一夫多妻……\n上官能人也是第一次发现，自从有了洪荒界，一夫多妻的难度就直线下降，对一个养活十几亿的人来说，想一夫多妻实在太容易了，也不会有人敢说半句闲话，有本事你也养活十几亿人试试，妈的巴子的，要不然就给老子闭嘴！\n且说上官能人宠幸过朝比奈实玖瑠后，便退出洪荒界，驱车直往东郊山区。\n半路上给向贝贝打过了电话97ｋｓ．net，如今兄弟盟逐渐稳定，向贝贝也有了一些闲余时间，接到上官能人电话97ｋｓ．net时，正在悠闲地泡着泡泡浴。一听上官能人马上就到，便加快速度沐浴更衣，等上官能人到了的时候，向贝贝已经端坐在以前向天歌的宝座上，望着窗外出神。\n“想什么呢？”上官能人走到向贝贝身后，轻轻抱住了她。",
            "summary": "上官能人成功解决天朝十四亿人口的吃饭问题，成为国家的重要人物。他发现自己更容易实现一夫多妻的梦想，并在宠幸朝比奈实玖瑠后离开洪荒界。在路上，他给兄弟盟的向贝贝打电话，得知她已经有些空闲时间。上官能人到东郊山区与向贝贝见面，向她表达了关心。"
        },
        {
            "id": 11,
            "content": "熟悉的体温，熟悉的味道。熟悉的声音。\n向贝贝双手把着上官能人手臂，轻轻闭上眼睛：“你走后，我怕自己会发疯。”\n上官能人心里一抽。双手紧了紧：“即然这样，那我……”\n“别这样。”向贝贝睁开眼睛，微微一笑：“你有这个心就足够了。其实我更希望自己的男人会是一条翱翔九天的真龙，但现在老公还只是一条潜龙，需要风云相助，未来四年，就是老公风云化龙之际，四年后……”\n向贝贝转过身，望着上官能人的眼睛，微笑道：“四年后，老公才是我心目中完美的男人，所以。别让我失望，也别因为我而束缚你，勇敢的去闯，我永远在你背后默默支持你。”\n上官能人抿着嘴，嘘口气。笑着把向贝贝抱起来，低头亲了一口：“别说的这么感人好不好，男人的眼泪很宝贵的。”\n向贝贝呵呵一笑：“你能为我感动，未来才会更疼我，我才能更幸福，反正说几句话而已。一本万利，为什么不说？”\n“好啊！”上官能人一巴掌拍在向贝贝充满弹性的肥臀上，啪的一声，格外清脆，向贝贝轻嗯一声，美目盼兮，巧笑倩兮，那诱人的风情，害的上官能人彻底爆管，抱着向贝贝朝房间里走去：“你是一天不打，上房揭瓦，看为夫怎么教训你，让你知道什么叫夫为妻纲！”\n“老公，轻一点哦，人家可受不了你……”向贝贝媚眼如丝，胸前的那两点蓓蕾已经发硬立起，正渴望上官能人的宠爱。\n“请求驳回，今天你死定了！”上官能人把向贝贝扔到床上，恶狠狠的扑了过去：“哇哈哈！小羊羔，大灰狼来啦！”\n“啊~嗯~雅蠛蝶……”",
            "summary": "向贝贝和上官能人是一对夫妻，他们互相支持并关心对方。向贝贝鼓励上官能人在未来四年里勇敢地去闯荡，而她会在背后默默支持他。上官能人感动于向贝贝的支持，承诺会更疼她。然而，他们在嬉笑打闹中度过了一段甜蜜时光，陷入了激情的拥抱。"
        },
        {
            "id": 12,
            "content": "一阵疾风骤雨的轰击过后，向贝贝全身酥软如棉，趴在上官能人身上，连动一下手指www.９7kｓ．ｎet的力气也没有了。\n上官能人抚摸着向贝贝香滑的后背，嘘口气，亲亲向贝贝的脸颊，微笑道：“服了吗？”\n向贝贝抬起眼皮，娇媚的翻个白眼：“讨厌，老公欺负人，以后不跟你玩了。”\n“嘿嘿，那可由不得你。”上官能人淫淫一笑，抬起手擦擦向贝贝脸上的香汗，轻声道：“贝贝，其实我这次来，有件事要和你商量。”\n“嗯……”享受着上官能人为其拭去汗珠，向贝贝微微一笑：“能让老公为难的，一定不是小事，说说看。”\n“呵呵，还是你了解我。”上官能人笑了笑，然后把手握大把农作物，想找片地方做粮站、蔬菜批发站、水果批发站的事说了一遍，不过上官能人对向贝贝隐瞒了洪荒界的事。\n向贝贝不是修真者，上官能人也觉得时机未到，暂时还不想告诉他有关十项全能和洪荒界的事，等未来某个合适的时机，上官能人会对她坦白一切的，包括李冰洁和张婷婷她们。\n虽然上官能人没有说洪荒界的事，说的也比较模糊，但向贝贝还是了解了其中的深意，饶是她，也双目圆睁，难以置信的看着上官能人：“老公，你说的……都是真的？”\n“嗯。”上官能人点点头：“我觉得我一个人能力有限，做不到把所有粮食推广到全国各地，所以我想让你出面……我是这么想的，反正你的兄弟盟养活了很多人，但是做的实业方面先天不足，不能让所有人力投入进来，但是有了这个巨大的粮食、蔬菜、水果批发基地，那些闲置的人手就能充分利用起来，甚至还有可能捉襟见肘，不够用的。”\n顿了顿，上官能人抚摸着向贝贝的秀发，微笑道：“你刚刚接手兄弟盟不久，威望不够，要是能做成这件事，你在兄弟盟的地位也就稳定了，另外，这块蛋糕太大，肯定有很多人觊觎，所以我想把所有能利用的人都整合起来，大家一起分这块蛋糕，反正我的目的不是为了赚钱，只要能让天朝人吃饱饭。不用为粮食发愁，也就足够了。”\n饶是向贝贝，也吸收了好久才把这些消息消化掉，但向贝贝心机深沉，不像上官能人想的那么简单，她想的更加深入，首先就是人性本贪。面对这么巨大的蛋糕，不管是谁都想分一杯羹，而且上官能人一个人养活十几亿人。这其中的纠葛就值得任何人好生思量。",
            "summary": "向贝贝疲惫不堪地趴在上官能人身上。上官能人告诉她，他有一个计划，想要让她参与，那就是建立一个庞大的粮食、蔬菜和水果批发基地。尽管上官能人没有详细提及洪荒界的事情，但向贝贝依然理解了他的意图。她觉得这是一个很好的机会，可以帮助她在兄弟盟中巩固地位。然而，她也意识到这个计划可能会引发贪婪和争夺，因为她知道人性的本质。"
        },
        {
            "id": 13,
            "content": "向贝贝沉默的时候，上官能人并没有打扰她，他知道向贝贝比他聪明。而且想问题想的更深，往往能一针见血，直指本心，比他自己琢磨的更全面。\n至于朝比奈实玖瑠，她毕竟只是个智能体，对人心多变只有个模糊的概念，却没有深入的了解，不明白很多看似简单的事，一旦出现利益纠纷，就会变得复杂。\n比如天朝古代。世家大族垄断了文化，让历任帝王只能用他们，却无法用到寒门小卒，选择面狭窄。\n还有医术、道术、武术……等等等等，古代的人一旦自己学会了。肯定会藏着掖着，不让别人知道，天朝有句老话——教会徒弟饿死师傅，这就是所谓的门户之见，也是人性本贪的体现，谁都想自己好。别人死活，与我何干？\n不管世事怎样变化，人性贪婪，人性自私是永远不变的真理，而能够抛弃门户之见的，往往都是大爱圣人，可这样的人，现如今是不会存在了，再伟大的人，也只会为了自己的一个民族而伟大，要他们面对其它民族，那就该死死去吧！",
            "summary": "向贝贝和上官能人在思考问题时表现出不同的智慧水平。朝比奈实玖瑠作为一个智能体，对人性有模糊的理解，但无法深入了解其复杂性。故事通过对比古代世家和现代人类的行为，揭示了人性贪婪和自私的本质。在当今世界，大爱圣人的存在已经很少，人们为了自身民族的利益而斗争，忽视了其他民族的需求。"
        },
        {
            "id": 14,
            "content": "比如泥轰鬼子会参拜靖国神厕，是因为靖国神厕的甲级战犯对他们来说是民族英雄，同理，被天朝人崇拜的李世民，对无数异族来说，却是恶魔，恨不能生啖其肉，这就是民族之间的对立，我们天朝人恨鬼子无可厚非，但是反过来说，如果你是个鬼子，每天生活在地震海啸多发的狭窄国土上，你会不想扩张吗？\n而扩张就要流血，扩张就会产生无数仇恨，这都是历史的必然性，只是天朝很不幸，因为晚清的昏聩无能，被泥轰鬼子抓住了扩张的机会，这才会有了百年耻辱。\n有些时候，想问题真的不能太片面，我们应该恨鬼子，但更应该恨的其实是自己，是清政府，如果不是自己的无能，自己不够强壮，又怎么会受到外人欺负？太祖说过一句永恒不变的真理——落后就要挨打！\n你不想被人欺负，就要努力强壮自己，只有自己强壮了，才不会有人敢欺负你，而你也才有欺负别人的资格，自己不够强壮的时候，一定要隐忍，隐忍，再隐忍，因为不忍就会死。\n默默地壮大自己，等自己足够强大的时候，就是有怨抱怨，有仇报仇的反攻之日！\n但是民族的仇恨先不说，现如今天朝内部就有很多利益纠葛，爱恨情仇，尤其国人仇富情绪渐浓，不患寡而患不均，国内的财富分配太过悬殊，引发了国人越来越多的穷富对立情绪，人们为了钱，节操无下限，什么事都做的出来。\n最严重的还是天朝官本位思想太严重，这更是让天朝吏治雪上加霜，权钱勾结，民间怨声载道，尽管习总上台后坚持严打，整顿吏治，但毕竟时日尚短，堆积的问题依旧严峻。\n如果这时候上官能人突然窜出来，一个人解决全国人口的吃饭问题，那事情就大条了。\n向贝贝考虑良久，即便以她的智商，也有些头痛，翻身下来，躺在上官能人臂弯中，轻声道：“老公，这件事……很难办。”\n“说说看。”上官能人知道难办，却不知道有多难办，向贝贝刚好可以帮他分析一下，让他心里有个底。\n“最难办的，就是政府。”\n“哦？”\n上官能人呆了呆，似乎明白了什么，又似乎什么都不明白。",
            "summary": "中日民族矛盾、历史恩怨以及国内贫富差距和官本位问题。描述了民族间的对立和历史发展的必然性，强调了自己国家的强大和隐忍的重要性。同时提到了政府在解决问题时的困难和挑战，以及上官能人这个角色可能带来的影响。"
        },
        {
            "id": 15,
            "content": "“如果……”向贝贝望着上官能人，轻声道：“老公一个人解决了全国人口的吃饭问题，当然是一件好事，但是政府怎么看？”\n上官能人皱皱眉，似乎拨开了几分迷雾，看到了对岸景色。\n“政府是掌控国家运转的机器，如果老公用足够的粮食养活了天朝十四亿人民，人心所向，政府首先想的就是老公会推翻他们的统治，因为就算把政府推翻，因为老公有粮食，国家也不会乱，而粮食是硬件，政府只是软件，只要硬件没问题，用什么软件都无所谓，老公就是掌控硬件的那个人，一旦老公把硬件抢走，政府势必会把老公视为眼中钉肉中刺，而且……”\n说到这，向贝贝的眼睛闪了闪，透着一丝诡异。\n上官能人皱皱眉，拍拍向贝贝的圆臀：“别神神秘秘的，有什么话直说。”\n“呵呵……”向贝贝抬起腿搭在上官能人肚子上，笑眯眯的说道：“老公有这么多粮食，要是去山路难行的云贵山区，用粮食养活所有的山民，那些山民一定会拥戴老公，而且政府在云贵地区的掌控力度并不强，如果到时候老公登高一呼……呵呵，也许会成为国中之国的国王也说不定。”\n“别跟我说这些乱七八糟的。”上官能人又拍了拍向贝贝的屁股：“我可不想当什么国王，我也没那么大心思，你掌管一个小小的兄弟盟就那么累，我要是成了国王，还不把我累死？还有……”\n又是一巴掌拍在向贝贝屁股上，上官能人冷笑道：“就算当国王，我也要去国外开疆拓土，比如现在乱七八糟的索马里、利比亚什么的，别说，凭我的能力，统一这样的国家一点难度也没有，嘿……我要是成了国王，也能自己定制法律，到时候我是国王，你们都是我的王妃，风风光光的，也不错。”\n“唔……”上官能人只是一句玩笑话，没想到向贝贝居然真的很认真的考虑起来。\n看到向贝贝认真的样子，上官能人呃一声：“那啥……贝贝，我就是开个玩笑，你别乱想啊！”\n向贝贝望着上官能人，眼神闪烁：“呵呵，老公，我觉得你的想法不错啊！自己打下一片国土，成为真正的国王，而我们都是你的王妃，身份尊贵无比，这不是很好吗？”\n上官能人一滴汗……\n“咳！现在世界挺美好的，那啥……贝贝，咱们还是继续说说粮食的事儿吧！”",
            "summary": "向贝贝和上官能人讨论了关于解决全国人口吃饭问题的影响。向贝贝认为，上官能人如果能用足够的粮食养活十四亿人民，政府可能会把他视为威胁，因为他可能会推翻政府的统治。同时，向贝贝提议上官能人去云贵山区用粮食养活山民，从而在政府掌控力度较弱的地方建立自己的势力。然而，上官能人只是把这些当作玩笑，并希望继续讨论粮食问题。"
        },
        {
            "id": 16,
            "content": "上官能人这宅男**丝属性，哪舍得国内安稳的日子，跑去索马里、利比亚那种战乱的国家受罪啊！\n再说要打下一片国土是容易，但打江山容易守江山难，国土打下来了，你得发展吧！虽然粮食问题不用担心，但民生、科技、军事等等问题都要发展吧！还得防备着四周环视的‘饿狼’找你麻烦吧！你要是没有足够强大的国防军事能力，你就得不到平稳发展的机会。\n可是世界上有米国这个不要脸的资本主义帝国，要是真打下了国土，米国肯定不会让你安心发展起来，他一定会想尽办法的给你搞破坏，或是扶植一批武装势力反对派来闹你的革命，制造各种血腥屠杀、恐怖主义袭击了啥的，到时候别说发展了，闹得人心惶惶，推翻你的统治都是轻的，想想卡扎菲，死的老惨老惨了。\n见上官能人转移话题，向贝贝微微一笑：“好吧！如果是按照我的意思，老公可以先在我这里设置一个试点，先把优质、低价的口碑打出去，造成市场冲击，慢慢地，全国人民都知道我们这里的粮食、蔬菜和水果便宜，就不会有人再买那些贵的，这就会把市面上的粮价、菜价、水果价格大幅度拉低。”",
            "summary": "上官能人作为一个宅男，不愿意去战乱国家受苦。在打下国土后，需要面临民生、科技、军事等问题的发展，以及防范其他国家的威胁。如果国土受到破坏，可能会导致动荡甚至推翻统治。因此，上官能人在贝贝的建议下，先在她那里设立一个试点，以低价提供优质粮食、蔬菜和水果，降低市场价格，从而稳定发展。"
        }
    ]
}