{
    "chapter_title": "第三百八十七章  九州万灵阵（万字第一更） Ｔ ",
    "chapter_summary": "主角上官能人在北郊山林的一个山洞里学习破解一个名为百花阵的强大幻阵。经过九个小时的摸索和实践，他成功地模仿了各种动植物和景色，突破了阵法，进入了一个神秘的菜园。在那里，他发现了一些珍稀的中草药，并与朝比奈实玖瑠相识。他们将一些草药的种子带回了自己的世界洪荒界，并在那里继续探索和学习。上官能人与云姨和**重逢，与他们分享了自己的经历和收获。",
    "para_groups_num": 19,
    "para_groups": [
        {
            "id": 0,
            "content": "夏日的北郊山林，郁郁葱葱的青山苍翠欲滴，五颜六色的山花娇艳绽放，碧绿的溪水贯穿而过，让此处的景色宛若世外桃源，绝美脱俗。\n山林间的鸟儿喳喳的放声歌唱，水中的鱼儿欢快的畅游，许多动物在晴朗的天空下晒着太阳，舒服的发出咕噜噜的哼吟。\n一直警惕的兔子从洞口钻出，竖耳倾听，发现没有危险，这才从洞口钻出，蹦蹦跳跳的寻找食物去了。\n华北的青山绿水，依旧在如画的风景中，迎来了平凡的一天。\n此时在山洞内，云姨布置好百花阵，看着上官能人，淡淡的道：“这是一种幻阵，威力极大，就算是我，如果没有独门解药，也会迷失其中，不可自拔。”\n上官能人轻轻点头，正如云姨所说，百花阵虽然没有物理攻击和物理防御能力，但是百花综合起来，却会散发出一种类似于迷幻药的花香，让闯入的人不知不觉中吸收到花香，造成大脑皮层产生幻象，从而迷失其中，一直到死。\n云姨告诉他百花阵威力很大，就是要上官能人别太好奇，不然后果很严重。\n**站在上官能人身边，小声道：“上官大哥，百花阵真的很厉害，你千万不要去尝试破阵，不然你会中毒的。”\n上官能人微微一笑，摸摸**的额头：“放心，我知道轻重。”\n“嗯。”**轻轻点头，跟在他身边。随着云姨一起移动。",
            "summary": "北郊山林宛如世外桃源，充满生机。鸟儿欢快地歌唱，动物们在阳光下享受悠闲时光。云姨在山洞里布置了一个强大的幻阵——百花阵，告诉上官能人其威力巨大，甚至她会迷失其中。"
        },
        {
            "id": 1,
            "content": "三人来到山洞的中心，云姨站定，指着地面上的一个不仔细看，几乎发现不了的黑色小圆点，轻声道：“看到这个黑点了吗？这就是阵法的中心，只要破坏这个黑点，阵法就会自动破解。”\n上官能人低头看着脚下黑点。就像是用毛笔尖点下去似的，并不规则，直径不足一厘米。山洞光线又不好，黑色随处可见，要不是云姨指出来。上官能人还真发现不了。\n沿着黑点延伸出来的阵法痕迹，上官能人慢慢地进入了对阵法的领悟之中，一时间如同牵线木偶般，沿着独特的轨迹在山洞内行走起来，时走时跳，时蹲时顿，时而划出弧线，时而波浪前行，动作古怪，却又行云流水。仿若远古时期某种祭祀的舞蹈。\n“上官大哥，你怎么了！？”**一开始还以为上官能人只是随意看看，到了后来才发现并非如此。\n生怕上官能人是中邪了，**急的就要跑过去阻止她。\n但一只手按在了她的肩上，一道淡雅脱俗。却有带着一丝颤抖的声音在身后响起：“别去打扰他，他好像找到了破阵的轨迹。”\n“师傅……”\n阻拦**的正是云姨，此时云姨望着蹲在地上，像狗撒尿似的抬起一条左腿，随后又像老虎似的向前扑击，那双美眸中带着淡淡的惊色。",
            "summary": "云姨带领上官能和**来到山洞中心的阵法黑点，上官能人在领悟后开始按照独特轨迹行动，仿佛在跳一种古老的舞蹈。云姨看出上官能人可能找到了破阵方法，阻止**过去打扰。"
        },
        {
            "id": 2,
            "content": "“好古怪。好高深的阵法，竟是包罗万象，仿若世间万物皆在其中。”\n听到师傅的呢喃，**安静下来，默默地注视着上官能人，眼中依旧带着一丝淡淡的担忧。\n一分钟过去……五分钟过去……十分钟过去……半小时过去……\n时间早已走过破阵的最佳时机——九点九分九秒，但云姨并没有丝毫不满，眼睛始终没有脱离上官能人，在这将近一个小时的时间里，上官能人模仿了至少两百多种动物，三十多种植物，以及七八种世界各地不同的景色，包含了春夏秋冬四季变化。\n明明上官能人肢体上的模仿并不是十分到位，但他却学出了所有的神髓，云姨和**并不需要思考，看一眼之后，脑子里自然就知道了上官能人在模仿什么，非常神奇。",
            "summary": "师傅感叹一个高深莫测的阵法，而云姨和**则密切关注着上官能人的表演。在上百分钟的表演中，上官能人成功地模仿了各种动植物和景色，尽管他的肢体动作并不完全准确，但却能捕捉到精髓。这让云姨和**无需思考就能看出他在模仿什么，令人惊叹。"
        },
        {
            "id": 3,
            "content": "之后……\n一小时过去……两小时过去……三小时过去……五小时过去……七小时过去……\n终于在时间过去九个小时的时候，上官能人回到了最开始黑点所在的位置，仿佛经历了一个轮回，上官能人全身蜷缩的躺在地上，仿若孕育在母亲子宫中的胎儿，纯净、安然。\n云姨和**早已退到了洞口边，从早上九点开始一直到现在，整整九个小时，师徒二人没有吃半点东西，一直用眼睛注视着上官能人，观察着他行动的变化和行走的轨迹，这九个小时当中，师徒二人仿佛看尽了世间景色。\n有山，有水，有大地，有海洋，有飞鸟走兽，也有花草树木，上官能人变身世间万物，走过春夏秋冬，如同经历了一个世界的轮回，最终身死转世，变成了即将出世的婴儿，意味着一个新的轮回即将开始。\n师徒二人还未回过神来，却见上官能人的身体突然散发出神圣的白色光芒，山洞中景色突变，仿佛整个世界瞬间在山洞中显现，在师徒二人惊骇的目光下，朝着上官能人身体内涌去，仿佛上官能人就是一个巨大的漩涡，一切的一切都被漩涡吞噬了。\n这种奇景只有短短五六秒钟便结束了，白光消散，上官能人的身体突然如同遁地一般，快速沉入了地底，消失不见了。\n“上官大哥！？”**看到，惊骇万分，飞一般窜到上官能人消失的地方，趴下来捶打地面：“上官大哥！上官大哥你在哪！？”\n和激动、不知所措的**不同，云姨在初时的震惊之后，很快恢复出尘之姿，轻声道：“**，别担心，我想他应该是去了阵法隐藏的那个地方，不出意外，他很快就会回来的。”",
            "summary": "上官能人经历了九个小时的旅程，回到了起始位置，仿佛经历了一个世界的轮回。在这个过程中，他变身世间万物，走过了春夏秋冬。他的身体发出神圣的白光，将整个山洞的景象改变，然后像遁地一样消失在地底。师徒二人对此感到震惊和担忧，但云姨认为他可能进入了阵法隐藏的地方，并预计他会很快回来。"
        },
        {
            "id": 4,
            "content": "不说师徒两人在山洞内等候，且说上官能人的身体沉入地面后，如同从高空中纵身跃下，上官能人的身体快速的向下降落，好在时间并不是很长。短短四五秒之后，上官能人就重重的落在地上，摔得上官能人缓缓睁开了眼睛。\n“唔……”因为面朝下降落，上官能人第一眼看到的就是被身体砸出一个小圆坑的泥土和杂乱的青草。\n“好疼啊！”上官能人捂着鼻子：“鼻子都酸了，谁他妈打我了？”\n擦擦因为酸鼻流下的眼泪，上官能人双手支撑着跪坐起来，但是看到眼前的景色。却呆滞了：“这……这里是？”\n和之前黑乎乎的山洞完全不同，此时上官能人正身处一片如同菜园般的青草绿地上，空间并不是很大。最多二十平米左右，地面上都是黑色的泥土，以及青翠欲滴。却叫不上名字的植物，在正中央位置，有一株相当显眼的青色叶子。\n上官能人眼尖，一下子就认出了这是人参叶，而且叶子的颜色实在是太绿了，碧绿色，如同鸭子群里突然多了只天鹅，只要不是瞎子，一眼就能看出不同。\n“万年参王！？”上官能人虽然不敢确认，但是在这片空间里。似乎只有这一株人参叶，其它的植物看上去也是一些草药，以上官能人的辩药能力，竟也认不出其中绝大部分植物是什么东西？但是能够认出的植物当中，上官能人却发现这些都是当时极为罕见的名贵中草药。就算有钱都买不到。这个发现让上官能人震惊之余，却又欣喜万分。\n“宝贝啊！”上官能人口水都差点流出来，小心翼翼的把认出来的一株长的跟菊花似的紫色草本植物刨出来，然后进入了洪荒界。\n“主人，这不是紫锥菊吗！”刚进入洪荒界，朝比奈实玖瑠就一把抢过上官能人手里这株紫色的。外形如同菊花一般的草本植物，柔软的小手轻轻抚摸着菊花，笑而不语。",
            "summary": "在山洞中等待的师徒两人，遇到了上官能人。上官能人在降落过程中意外来到了一个神秘的菜园，这里生长着许多珍稀的中草药，包括万年参王。上官能人惊讶于这个发现，并在这里采集了一些珍贵的草药，其中包括紫锥菊。"
        },
        {
            "id": 5,
            "content": "这个动作让上官能人一身冷汗：明明只是普通的动作，为啥我总会想到一些邪恶的场景呢？果然是工口小说看多了，思想不知不觉成熟了……\n朝比奈实玖瑠轻抚片刻，满脸兴奋道：“主人，这可是非常难得的抗毒性草药，根据资料库记载，六百年后，紫锥菊就已经灭亡了，未来只存在于历史资料中，没想到我现在却看到了真实存在的紫锥菊，而且还是品质最高等的子锥菊，我真是太幸运了，主人也太幸运了。”\n“呃……”上官能人挠挠头，道：“朝比奈学姐，你应该知道我现在所处的环境吧！我想把那里的草药都移植到洪荒界，朝比奈学姐有办法吗？”\n朝比奈实玖瑠抚摸着菊花，轻轻摇头：“主人，移植已经成熟的草药是不行的，但主人可以把它们留下的种子移到洪荒界，而且我感觉到了万年人参的存在，主人可以把人参的种子移植进来，只需要现实中十年时间，主人就能批量获得万年人参，而且是品质更超出地球数倍的万年人参，修真者吃了，只要功法不是太废，节省五千年苦修是没问题的。”\n五千年苦修！？",
            "summary": "上官能人在采集草药时遇到了朝比奈实玖瑠。她发现了一种罕见的抗毒性草药紫锥菊，并表示这是非常幸运的发现。上官能人想要将草药移植到他的世界洪荒界，但由于草药已经成熟，他们决定将其种子移植进去。朝比奈实玖瑠还提到了一种名为万年人参的草药，其品质远超地球，对修真者大有裨益。"
        },
        {
            "id": 6,
            "content": "上官能人气喘如牛，立即离开洪荒界：“我这就把所有种子都移植进来！”\n上官能人所处的空间就如同一个专门种植草药的莆田，虽然面积不大，却种植了十几种名贵的中草药，而且看年份应该有很多年头了，却一直没有人采摘。\n这么多的中草药，却被上官能人一通风卷残云，全都刨了出来，然后全部装入自己体内开辟的空间中，只留下了大量的种子，带入洪荒界。\n其中那颗万年参王也被上官能人小心翼翼的刨了出来，用红绳系好，这颗参王出土的时候，上官能人感觉到了参王体内蕴含的大量灵气，这股灵气庞大的连上官能人都生出了独吞的想法，但考虑到当初当着云姨对天发誓的誓言，便打消了这不切实际的念头。\n让上官能人高兴地是，这株参王留下了九粒人参种子，看到这些种子，上官能人似乎看到了未来拿人参当零食吃的奢侈生活。\n“主人，好多种子啊！”朝比奈实玖瑠接过上官能人采集到的种子，兴奋万分：“主人先去把万年人参交给云裳吧！这些种子交给我就好。”\n上官能人点点头：“朝比奈学姐，那就麻烦你了。”\n“嘻嘻。能种植出高等的草药，我也很高兴呢！”朝比奈实玖瑠欢欢喜喜的去开辟新的园区，种植草药去了。\n望着朝比奈实玖瑠欢快的身影，上官能人微微一笑：“看来朝比奈学姐真的很喜欢种东西，以后再多找些种子带进来，让朝比奈学姐高兴高兴。”",
            "summary": "上官能人在洪荒界的草药园中采集了大量名贵草药并移植到体内空间，包括一颗万年参王。他将参王交给云姨后，留下九粒人参种子，交给朝比奈实玖瑠种植。朝比奈实玖瑠兴奋地开始开辟新园区种植草药。"
        },
        {
            "id": 7,
            "content": "退出洪荒界，回到已经被上官能人刨干净的空间。上官能人犯难了：“怎么出去啊啊啊啊啊啊——”\n半天找不到办法，上官能人拍拍脑袋：“冷静，我一定要冷静……”\n发热的脑袋渐渐冷却下来。上官能人开始冷静的思考：“我记得……按照那个黑点，看到了阵法的轨迹……”\n整整九个小时，上官能人破解了这个大阵。而且还悟通了这座大阵的原理，了解到这个大阵叫做‘九州万灵阵’！\n古代人愚昧，认为天下只有九个大州，所以禹王铸九鼎，就以为可以定鼎天下了，慢慢的九州就成了‘真理’，为人口口相传，也因此，九州有天下之意。\n而万灵，因为古代人没有生物学家。也没有系统的统计过世界上有多少生灵，所以古代人就认为世界上有至少一万种以上的生灵，所以也叫万灵。\n九州万灵阵，就是整个天下和整个天下的所有生物组成的大阵，这个大阵。不同的人布置，有不同的威力和功效。\n上官能人学会的这个九州万灵阵，就是一种封印性的阵法，进入阵中的人，如果没有超越布阵者的实力，就不可能破掉大阵。\n而上官能人之所以能破掉九州万灵阵。却是借助云姨提早发现了阵眼，让他以阵眼为基，慢慢找到了阵法的轨迹，却不知这刚好就是九州万灵阵的破阵之法。\n经过九个小时的模仿秀，上官能人成功破除了九州万灵阵，然后进入了被九州万灵阵封印起来的空间，也就是这个莆田。\n想明白这一切，上官能人找到了出去的关键，盘腿坐在地上，上官能人闭目回忆着九州万灵阵的奥妙，慢慢地，莆田的空间开始发生扭曲，破碎，最后化作碎片，全部融入了上官能人体内。\n上官能人悟透了，这个不大的空间，就是九州万灵阵的内部空间，虽然是阵法形成，却是真实存在的，上官能人悟透了九州万灵阵的奥妙，便把这片空间全部吸入了体内，让这个狭小的空间在自身法力的孕养下慢慢生长壮大。\n简单来说，除去洪荒界，上官能人体内又多了一块二十平米左右的空间，之所以不是立方米，是因为上官能人没有发现这个空间存在高度方面的限制，只有长和宽是固定的。",
            "summary": "上官能人在一个被封印的空间中寻找出路，经过九个小时的破解，他成功学会了封印性阵法九州万灵阵并破除了封印。现在，他的体内多了一块二十平米左右的空间，这个空间是由九州万灵阵的内部空间演化而来。"
        },
        {
            "id": 8,
            "content": "简单来说，这个空间永远都只有一层空间，而不能像盖楼房似的重复搭建，如同游戏里的农场，好好种菜就行，其它的别考虑。\n上官能人将这片空间吸入体内后，随着自身法力的滋养，这片空间就能无限制的发展壮大，未来能生长到多大面积？全看上官能人未来成就是多少。如果未来上官能人成为创世神，兴许这片空间又是一个盘古开天辟地的洪荒界也说不定呢！\n空间被吸收后，上官能人的身体周围发生了流光溢彩的变化，当这些光彩消失后，上官能人还没睁开眼睛，就听到了**激动地叫声：“上官大哥！”\n缓缓睁开眼睛，望着惊喜万分扑过来的**，上官能人微微一笑。\n“上官大哥！”**扑到上官能人身上，紧紧抱着他，激动地叫道：“上官大哥！上官大哥！你回来了！你终于回来了！我知道你一定会回来的！”\n感觉到**对自己真心的关怀，上官能人眼神一柔，抚摸着**的后背，微笑道：“别这么激动好不好，也不看看我是谁，我可是破掉九州万灵阵的大能，你师傅都不是我对手，天底下还有什么能难倒我？”",
            "summary": "上官能人可以无限发展他的领域，取决于他未来的成就。当他成为创世神时，这片空间可能成为一个新的世界。在被吸收进入体内后，上官能人的身体发生了变化，随后与激动的**重逢。"
        },
        {
            "id": 9,
            "content": "嗯？空气怎么突然有点冷？\n上官能人扭头看到面色阴沉的云姨，想必是刚才那句‘你师傅都不是我对手’惹的祸。\n上官能人可不怕她，论实力。两人都是c级修真者，虽然都是巅峰修真者，但上官能人的综合能力要比云姨更强一些，真要打起来，云姨虽然是个活了三百多年的老怪物，却不一定是上官能人对手。\n把栓了红绳的万年参王拿出来，庞大的灵气骤然出现。让云姨和正在掉泪的**震惊万分，呆呆的看着这颗人形非常明显的万年参王。\n“这是我答应你的。”上官能人把万年参王扔给云姨：“以后，你我再无瓜葛。”\n云姨接住万年参王。深深看了上官能人一眼，再看看扭过头去，不想看她的**。心中轻叹，道：“我想立即服用，提升功力，还要麻烦你帮我护法。”\n在云姨想来，要服用万年参王，吸收参王中的灵气，很有可能因为无法吸收，而浪费掉的灵气引来其他修真者的觊觎，所以要想吸收参王的灵力，并不是一件很轻松的事。还伴随着危险，而上官能人的实力不在自己之下，如果有他护法，自己要吸收参王的灵力也就可以放心了。",
            "summary": "上官能人和云姨因一句话而产生冲突。上官能人拿出一颗拥有庞大灵气的万年参王，令云姨和**感到震惊。上官能人说这是为了了结他们之间的恩怨，并表示今后不再有任何瓜葛。云姨决定立刻服用万年参王提升功力，并请上官能人帮忙护法。"
        },
        {
            "id": 10,
            "content": "“这并不在我们的约定范围之内！”上官能人冷冷的说道。\n当初说好了，他只是不会觊觎万年参王。却并没有答应过要为云姨护法。\n“我知道。”云姨轻轻点头，手中出现了一株洁白如雪的莲花，在黑暗的洞穴中，散发着淡淡的白色莹光，并冒着寒气，如同冰雪雕成的冰莲。\n“千年雪莲！”上官能人看到这株白莲后。立即认出了这就是千年雪莲。\n听说千年雪莲只生长在万年积雪的天山峭壁中，世人极难发现，近些年来也再也没听说过雪莲的出现，没想到云姨手中居然有一朵，还是千年雪莲。\n看到上官能人震惊之色，云姨把千年雪莲用法力送出去：“帮我护法，它就是你的。”\n上官能人接住雪莲，发现这株雪莲的确是千年雪莲，里面还有三颗雪莲子，这也就是说，上官能人把三颗雪莲子拿进洪荒界种植，一年后就能得到三株千年雪莲，而且在这期间，雪莲每年都会生长出几颗雪莲子，把雪莲子取出种植，就这样扩散下去，十年后，上官能人就可以成为全宇宙最大的万年雪莲批发商了。\n上官能人对这份报酬还是很满意的，点点头：“好，我留下为你护法。”\n“谢谢。”云姨轻轻点头，就这样毫不避讳的在山洞中盘腿坐下，将整株参王洗净后，全都吃进了肚子，连参叶也没有放过。\n庞大的灵气很快就在云姨体内产生了作用，云姨立即静气凝神，全身荧光闪烁，仙气飘渺，整个人入定了。",
            "summary": "上官能人和云姨达成了一项协议。上官能人负责保护云姨，而云姨则承诺给他一株千年雪莲。上官能人能认出千年雪莲的价值，因此同意为云姨护法。云姨在山洞中服用万年参王进入修炼状态，上官能人为其护法。"
        },
        {
            "id": 11,
            "content": "万年参王的灵气实在太庞大了，根据上官能人计算，要想全部吸收完毕，至少也需要三天三夜，要是不太顺利，十天八天也是有可能的。\n这么长时间，上官能人当然不可能一直守在这里，于是上官能人想到了刚刚悟透的九州万灵阵，拍拍一直伏在自己怀里的**，微微一笑：“起来吧！我不能一直留在这里，等我用九州万灵阵把你师傅转移进阵法的空间中，这样就不会有人打扰了。”\n**眨着眼睛，好奇的问道：“上官大哥，九州万灵阵就是你刚才做的那些乱七八糟的动作的阵法吗？”\n乱七八糟的动作？\n上官能人脸一黑：“什么乱七八糟的动作，那是模仿天下万物，没读过书就是没读过书，没文化真可怕。”\n被上官能人黑着脸训斥，**很受伤。",
            "summary": "为了吸收万年参王的灵气，上官能人需要三天至十天的时间。在此期间，他决定使用九州万灵阵将师父转移到一个安全的地方。然而，他的动作被误认为乱七八糟，引发了与徒弟**的互动。"
        },
        {
            "id": 12,
            "content": "没有人打扰，上官能人很快布好了阵法，因为阵法就存在于自己体内，上官能人只需要稍作修正，发动出来，便将云姨罩入了那片小空间之中，但是看在**眼中，却是师傅突然消失了，消失的毫无痕迹。\n“这……”**惊奇的走到云姨消失的地方，用脚跺了跺地面：“竟然真的消失了！？”\n上官能人感觉到存在于自己体内，吸收参王灵气的云姨，笑道：“那当然，九州万灵阵可是很强大的阵法，其中自成空间，可以收人拿物，是最好的封印性阵法，任何人进入其中，除非布阵的人愿意，不然就永远别想从阵法空间里逃脱出来。”\n九州万灵阵的强大让**惊讶万分，同时对上官能人的强大更为崇拜。眼睛里满是小星星：“上官大哥，原来你真的比师傅厉害啊！以后我就跟你混了，你可要罩我哦。”\n上官能人耸耸肩：“放心，只要你不做伤天害理的事，我都罩着你，保证没人欺负你。”",
            "summary": "上官能人布置了一个名为九州万灵阵的强大阵法，将云姨吸入了一个独立的空间。**对此感到惊奇，并对上官能人的实力表示崇拜，决定跟随他。上官能人承诺会保护**，只要他不做出伤天害理的事情。"
        },
        {
            "id": 13,
            "content": "说完，上官能人拉着她的手：“走吧！跟我回家吃饭。顺便介绍两个人给你认识。”\n“啊？哦。”被上官能人拉着手，**心里说不出来的高兴，和上官能人一起走出山洞。高高兴兴的离开了北郊山林。\n在他们离开后不久，一个一身黑袍的白发老者破空而至，走进上官能人和**刚刚离开不久的山洞。双目如电，细细打量着山洞内的一切，却越看越疑惑：“奇怪，明明感觉到这里有参王的气息，为什么会突然消失了？”\n心中不甘，老者又围着山洞转了十几圈，试图找到隐匿的信息，但很可惜，他什么也没发现，只能一脸阴沉的走出山洞。望着渐落的夕阳，寒声道：“不要让我发现是谁取走了参王，不然……桀桀桀……嘿嘿嘿……哈哈哈……哈哈哈哈哈……”\n令人毛骨悚然的笑声惊起山林中的飞鸟，扑腾腾的飞向天际。\n“嗯？”上官能人扭头看着山林中异常的景色，皱了皱眉。\n“上官大哥。怎么了？”**挽着上官能人的胳膊，奇怪地问道。\n“没什么。”上官能人摇摇头，看到路面上没有半辆车，苦恼道：“我说你怎么就不会变化呢！不然咱们现在就到家了。”\n**一听很沮丧：“这不能怨我呀！我修真才十几年，又不是上官大哥这样的天才，哪可能学会变化之术啊！”\n上官能人挠挠头：“倒也是。”\n没办法。上官能人通过洪荒界转到了车库里，连着车又通过洪荒界做中转，重新回到北郊，前后没用半分钟。\n“我去！”**看到突然出现的商务车，差点吓得跳起来：“上官大哥！你你……你哪来的车！？”\n“别废话了，快上车。”上官能人打开车门：“回去吃饭了。”\n“一会儿要告诉我哦。”**钻进车里，系好安全带，一路上缠着上官能人问汽车突然出现的秘密，上官能人哪会告诉她真相，只说自己法力无边，区区一辆汽车还不是手到擒来，让**好好学着点……气的**差点都不想理他了。",
            "summary": "上官能人带着**离开山洞，准备回家吃饭并介绍两个人给她认识。然而，在两人离开后，一位白发黑袍的老者在山洞中寻找消失的参王，但没有找到任何线索。上官能人注意到山林中的异常景象，并通过洪荒界将**带回了家。一路上，**一直追问汽车突然出现的原因，而上官能人则用玩笑话敷衍过去。"
        },
        {
            "id": 14,
            "content": "此时将近晚上七点，交通状况虽然得到了缓解，却还不够顺畅，上官能人从北郊回到家用了三十多分钟，之前母亲李新红打来电话，问上官能人怎么还没回来？\n上官能人说自己今天陪朋友出来办了点事，刚干完，正往家走，还让母亲多准备两个菜，他要带朋友回家吃饭。\n一听上官能人要带朋友回家，李新红赶紧就想去炒俩菜，不过考虑到自己的厨艺，还是羞愧的把工作交给了上官明月和上官明珠。\n两个菜而已，对两姐妹毫无难度，等上官能人和**到家的时候，两道菜也炒好了。\n“妈、明月、明珠，我回来了。”进门看到李新红和双胞姐妹花，上官能人笑着说道。\n上官明月和上官明珠看到上官能人很高兴，但是看到跟着上官能人走进来的**，却奇怪的眨了眨眼睛：“能人哥哥，这位是？”",
            "summary": "在接近晚上7点时，交通状况逐渐缓解，上官能人花了30多分钟从北郊回到家。他告诉母亲李新红自己刚刚办完事，正在回家的路上，并让她准备两个菜，因为他要带朋友回家吃饭。李新红让上官明月和上官明珠去炒菜，她们轻松地完成了任务。当上官能人和朋友到家时，两道菜已经准备好了。大家热情欢迎上官能人的归来，上官明月和上官明珠则好奇地问起他的朋友。"
        },
        {
            "id": 15,
            "content": "别看**在华北住了好几个月，却从没见过上官能人的父母，李新红也就不认识她，好在**长的很一般，并不会让李新红怀疑自己儿子又出去拈花惹草了。\n上官能人笑了笑：“这是我朋友**，云彩的云，下雨的雨，刚来华北没几天，想在咱这开个花店，妈，您帮忙寻觅寻觅，看看有没有合适的店面？”\n“哦，要开花店啊！”李新红笑了：“行啊！咱家那边有几个空着的，回头我给问问。”\n“谢谢阿姨。”**赶紧表示感谢，虽然不太明白上官能人为什么让她开花店，但既然说了，那就顺着说下去吧！\n“不客气。呵呵。”李新红笑了笑，看着上官明月和上官明珠，对上官能人使了个眼色。\n上官能人会议，道：“**，我妈就不用介绍了，这边两位是我本家妹妹，大妹叫上官明月。二妹叫上官明珠，论年龄……呃……”\n上官能人突然发现，**和上官明月她们都是十七虚岁。只是**更高一些，足有一米七五。但**的容貌在初次塑体的时候刻意把自己变成了这副模样，要是塑体时把自己变漂亮点。三女站在一起就相当养眼了。\n上官能人一直没问过**的生日，也不知道她和上官明月她们谁大？\n“对了，你几月生日？”\n**眨眨眼睛，挠挠头：“这个……我没有生日。”\n看到**眼中一闪而过的黯然，上官能人才想起**的身世，她是被云姨收养的女孩，根本就不知道自己哪天出生？生日也就无从谈起。\n李新红却迷糊了：“**是吧？你怎么会没有生日？难道你妈当初生你的时候，是半夜十二点前后？”\n呃……妈，您真有才。",
            "summary": "上官能人的朋友**来到华北，打算在这开一家花店。上官能人的母亲李新红表示愿意帮助寻找合适的店面。同时，上官能人向**介绍了她的两个妹妹上官明月和上官明珠。在谈论**的生日时，发现她并不知道自己的生日，因为她是被收养的，无法确定出生日期。"
        },
        {
            "id": 16,
            "content": "**噗哧一笑，道：“阿姨。不是的，我是个孤儿，是我师傅收养的我，所以我一直不知道自己生日是哪一天，而且我师傅也不太在意生日的意义。就一直没想过生日的问题。”\n“孤儿？”李新红眼睛里马上充满了同情和疼惜之色。\n“阿姨，您不用这样。”感觉到李新红的心理，**笑着摆摆手：“其实我自己也不太在意，我觉得对一个人来说，哪天出生的并不重要，只要活的快乐就好。”\n**这种乐天的心态让李新红很是喜欢。仔细打量打量，虽然长得有点一般，但身材却很不错，很高挑，该胖的地方胖，该瘦的地方瘦，没有一丝赘肉，也没有半点排骨感，尤其胸大屁股大，一看就是好生养的。\n李新红淫荡的眼神让**心里毛毛的：阿姨不会好那一口吧？这可怎么办？我要反抗吗？\n毛片看多了，这心里也跟着腐烂了。\n上官能人道：“既然不知道生日，那就按照个头排大小吧！”\n**身高一米七五，上官姐妹身高只有一米六八，所以上官能人擅自决定：“明月、明珠，你们叫她雨姐就行了。”\n姐妹俩对上官能人言听计从，连忙对**问好：“雨姐好。”\n“嘿嘿，你们好，不过我这次来的匆忙，也没带什么礼物，下次给你们补上……”**不好意思的笑了笑，扭头看着李新红：“阿姨，我也不会忘了您的礼物的。”\n李新红笑道：“啥礼物不礼物的，咱这不兴这套，来，别站着了，饭都快凉了，快坐下吃饭。”\n吃过上官能人做的饭，**对普通的饭菜是没什么胃口的，不过眼下一天都没吃饭，上官能人也来不及准备，**只能凑着吃吃了。\n还好，上官明月和上官明珠的厨艺虽然比上官能人差的远，却也过得去，**吃的还算满意，再加上肚子饿，这顿可是吃了不少。\n这么‘实在’的女孩太少见了，李新红似乎很喜欢‘实在的’**。",
            "summary": "**是一个孤儿，不知道自己的生日，也不在意这个日子。她的乐观和实在的性格得到了李新红的喜爱。在讨论生日时，上官能人提议按照身高来排大小，于是**成为了姐姐，上官明月和上官明珠称呼她为雨姐。尽管**对普通的饭菜没有胃口，但她还是吃得相当满意。李新红似乎对这个“实在”的女孩非常欣赏。"
        },
        {
            "id": 17,
            "content": "“妈，我爸怎么没回来？”吃饭的时候，上官能人问道。\n李新红呵呵笑道：“你爸接了个大活，正连夜给人干活呢！妈在那也帮不上忙，就提前回来了。”\n“大活？什么大活？”\n“好像是要盖几个大棚，在东郊荒山那边，说是要建个农业产品批发站，妈也不太清楚。”\n上官能人脸色很精彩，没想到向贝贝居然把活儿交给了自己老爸。\n想想也就释然了，肥水不流外人田嘛！找别人干是钱，找自己干也是钱，既然如此，为啥不找自己人干？而且自己老爸的口碑可是业内皆知，整个华北，没几个能跟自己老爸比质量，而且要价也比较低廉，有点脑子的人就知道找谁干活？\n“怎么了？”见儿子脸色不太正常，李新红奇怪的问道。\n“没有。”上官能人摇摇头，低头扒拉饭，含混不清的问道：“这工程要几天交工啊？给多少工程款？”\n“呵呵，这次工程虽然大，但还有别的工程队跟着干，时间并不急，只要十天内盖好五个大棚就够了，一个大棚纯利润三万呢！你爸这次把你几个叔叔都带过去了，尽快干完了，好不耽误别的活儿。”\n听了老妈的话，上官能人点点头，道：“告诉我爸别太拼命了，反正咱家又不缺钱。”\n“咱家是不缺钱，可跟着你爸的那几个老兄弟总得过日子啊！”李新红微微一笑：“我跟你爸现在的心思也没在赚钱上，就盼着身边的人都能过上好日子，也就够了。”\n“唔？”听到李新红的话，**和上官姐妹肃然起敬，尤其是**，嘴里嚼着米饭：“阿姨，您跟叔叔真伟大。”\n“呵呵……”李新红欣然笑纳。\n不久后。",
            "summary": "上官能人的父亲接到了一个在东郊荒山建设农业产品批发站的工程。这个工程需要盖五个大棚，预计在十天内完成。上官能人的母亲告诉他父亲不要太过拼命，因为他们家并不缺钱。然而，上官能人的父亲还是带着几个叔叔一起完成了这个工程。"
        },
        {
            "id": 18,
            "content": "“吃饱了，谢谢招待。”**放下碗筷，摸摸肚子，满足的笑道。\n“这就饱了？再来点？”李新红很好客，不过**却连连摇头摆手：“阿姨，我已经吃的很饱了，吃不下去了，谢谢您，等下次我请您去外面吃大餐。”\n“吃什么大餐啊！”说起大餐，李新红一脸骄傲的说道：“哪家的厨子都没我儿子做的好吃。”\n上官明月和上官明珠连连点头，吃过上官能人做过的饭之后，两姐妹相信这个世界上做饭比上官能人好吃的，应该不多了，至少她们是这么认为。\n**也比较赞同，嘿嘿笑道：“我以前也吃过上官大哥做的饭，确实好吃，只可惜上官大哥特小气，不肯多做几顿给我吃，馋的我哟！”\n“你不说话，没人当你是哑巴！”上官能人敲敲**的脑袋，这小话痨还是那么爱说。\n“嘿嘿……”**摸摸脑袋，扭头看着上官明月和上官明珠，道：“两位妹妹，你们现在还上学吗？”\n吃饭的时候，**就知道两姐妹来这里是为了治病，暂时住在上官能人家，但除了治病之外，总得做点别的吧！闲着也是闲着，刚吃饱，**就来了谈性。\n两姐妹摇摇头，又点点头，不愧是双胞胎，很多时候做动作都不约而同的相似，不知道的还以为是眼花了。\n“啥意思？”这又摇头又点头的，**不太明白了。\n李新红也来了谈性，呵呵笑道：“是这样，明月跟明珠以前身体不好，弄得学习也跟不上，辍学快一年了，现在身体恢复的不错，你上官大哥就提议让她们重新去读书，趁着暑假这两个多月，好好补补初中的知识，过后再去高中上一年级。”\n“哦，这样啊！”**明白了，点点头：“这样也不错，嘿嘿，比我强多了，我这人就不爱学习，就知道玩，以前师傅给我拿来很多小学课本，我看着都眼晕，一点意思没有，到现在我都没去过学校，没读过书。”\n“啊？你没上过学？”\n李新红和上官姐妹都很吃惊。\n“没上过学也没有罪啊！”\n**嘿嘿笑道：“再说我虽然没上过学，却不是文盲，天朝的文字我基本上都认识，还自学过英语和日语，除了数学、化学了啥的差点，我觉得语言方面的知识，不一定就比别人差。”\n“雨姐，你会英语和日语？”\n上官明珠似乎很惊讶。\n**嘿嘿笑道：“不但会，还很精通呢！外国的英语游戏跟泥轰游戏我都能玩，都不用翻译。”\n众人：“……”\n感情**学英语和日语就是为了玩游戏啊！上官能人一脸黑线，都不知道说她什么好？(未完待续)Ｗww.xiaoshＵotxt.cＯm",
            "summary": "主人公与李新红一家共进晚餐，吃得非常满意。李新红建议主人公再吃点，但主人公已经吃饱了，感谢李新红的招待并表示下次请她去外面吃大餐。李新红自豪地表示她儿子的厨艺非常好。"
        }
    ]
}