{
    "chapter_title": "第三百九十六章  口爆（疯狂万字，求月票） Ｔ ",
    "chapter_summary": "本章节概述了上官能人与李冰洁一家的日常生活以及与朋友的互动。故事从上官能人的出现开始，他与李颖父女关系微妙。上官能人在李冰洁面前展现出关爱，让她深感温暖。在筹备新店铺的过程中，他们讨论装修进度、货架定制等问题。上官能人与李冰洁一起参观即将成为新店铺的三栋楼，并对未来充满期待。在一天忙碌后，他们与家人一起回家，共同度过愉快的夜晚。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "坐在车里，李冰洁冲李颖挥挥手：“小颖，下午见。”\n李颖挥手道：“下午见。上官哥哥……路上慢点，注意安全。”\n上官能人微微一笑，轻轻点头，掉转车头，离开了这里。\n李颖恋恋不舍的望着商务车消失在转角，充满了下午再见的期待。\n“上官……”李天明嘴里念着这个复姓，渐渐和一个人的形象重合了。\n“没错，是他。”李天明心里有一点震惊：“没想到居然是他！”\n低头看到女儿的脸色，李天明目光微眯，淡淡的道：“真没想到你同学的未婚夫会是这样一位了不起的少年英雄，看上去比电视上帅气多了。”\n“爸爸你都知道了？”李颖有些惊讶，即便是经常收集上官能人消息的李颖，之前也没认出戴着宽边墨镜的上官能人，没想到自己老爸这么快就发现了。\n李天明点点头，道：“我记得你最近很崇拜他。”\n李颖脸蛋泛红，轻轻点头：“他是我见过的最有男子汉气概的男人，哪怕明知会流血，却为了祖国的荣誉，国人的期待，坚持把所有小鬼子打下擂台，才屹立不倒的昏迷过去，这样的男人，我是发自内心的佩服，非常喜欢他，崇拜他。”\n“嗯。”李天明沉吟片刻，道：“可惜他已经有未婚妻了，还是你朋友，不然做我李家女婿倒是不错。”\n“爸爸，你不要想这种可能性。”李颖突然变的很严肃，面对自己非常害怕的老爸，却能鼓起勇气与其对视：“我不会做出对不起朋友的事。”\n李天明不屑的冷笑两声：“朋友是什么？朋友就是拿来利用的，世间没有永恒的朋友，却有永恒的利益。”\n听到这种不近人情的话，李颖死死抿着嘴唇，不发一言的走进大门，之后不管李天明怎么想努力修复父女间的关系，李颖全部敷衍了事，甚至比以前更加冷漠，让李天明懊恼不已。\n话分两头。\n上官能人开车离去后，对李冰洁道：“冰洁，小颖这个朋友不错，但她老爸不行，回头你提醒小颖一下，她老爸功利心太重，让她以后小心点。”\n李冰洁惊愕道：“哥哥，小心什么？我怎么不懂？”\n“呵呵，这种事你就不要知道的太多了。”上官能人微微一笑，抬起右手，在李冰洁脸上轻轻抚摸片刻，轻声道：“天使是世间最纯净、光明的，我希望你能永远像天使一样纯净圣洁，那些不好的东西，你就不要想太多了，凡事有我。”\n李冰洁眨眨眼睛，沉默片刻，随后露出纯净甜美的微笑：“哥哥喜欢这样的我，我就做这样的我。”\n上官能人眼神一柔，露出一缕微笑：“这就对了，这才是我喜欢的冰洁。”\n下午的考试是两点开始，中午李新风和孙希芳忙着装修的事，并没回家，上官能人抓紧时间给李冰洁做了几道小菜，又抓紧时间给她做了次全身按摩，让她放松身心，迎接下午的考试。\n上官能人无微不至的照顾全被李冰洁看在眼里，记在心里，感动的几次差点哭了。\n下午考试时间长，怕李冰洁中间渴了、饿了，上官能人又特意拌了点凉菜，连着大馒头装进饭盒里，再有一瓶果汁，全都齐了。\n这又是做饭，又是按摩，又是吃的，又是喝的都给准备齐了，上官能人比保姆还贴心，把李冰洁感动坏了。\n学校门口，李冰洁在车上紧紧抱着上官能人，情不自禁的和他激烈舌吻，如此几分钟后，李冰洁气喘吁吁，娇靥绯红的结束这个长吻，目光柔情似水：“哥哥，我一定努力考好，不会让你失望的。”\n上官能人舔舔嘴唇，有些意犹未尽，但眼看还有十几分钟就考试了，忍着身体的冲动，微笑道：“不管你考出什么成绩，我都不会失望，但你能考个很高的名次，我会感到骄傲。”\n上官能人的鼓励，李冰洁又怎会听不出来？用力点头：“哥哥，你就等我的好消息吧！”\n说完，李冰洁背着书包跳下车，一往无前的走进了考场。\n“这位同学，你准考证掉了！”\n“啊！？”\n上官能人：“……”\n擦擦脑门冷汗，可不可以不要这么天然呆啊！\n下午两门，第一门从两点考到四点，然后休息半小时，从四点半考到六点半。上官能人有大把时间可以利用，眼下最重要的还是门市楼装修问题。\n上官能人开车到了门市楼，此时已经有装修工开始拆墙了，那大锤抡的，不知道的还以为一锤子就要八十呢！\n这会儿李新风不在，只有孙希芳留在现场，那个首席设计师也在，现场的工程在孙希芳和设计师的监督下，有条不紊的进行。\n金钱的魅力是无穷的，在上官能人给出两倍费用之后，装修公司可是下了大力气，务求半个月内把装修搞定，这么大的单子平时也不容易遇到，可不能让客户跑了。",
            "summary": "李颖的未婚夫上官能人是位少年英雄，他的出现让李天明和李颖父女俩都感到惊讶。李天明认为朋友只是用来利用的，而李颖则坚持不会做出对不起朋友的事。上官能人在李冰洁面前表现出无微不至的关心，令她深受感动。下午的考试开始后，上官能人为李冰洁准备了丰富的食物和水，并在考试结束后与她热烈亲吻。与此同时，他在门市楼的装修问题上也付出了很多心血。"
        },
        {
            "id": 1,
            "content": "“舅妈。”上官能人迈步走到孙希芳身边，叫了一声。\n“儿子来啦！”孙希芳顿时满脸笑容，高兴地拍拍上官能人后背：“冰洁进考场了？”\n“您放心吧！已经送进去了。”上官能人微微一笑，道：“舅妈，装修也挺累的，您用不着一整天的在这盯着，交给装修公司的人不就好了。”\n“呵呵……”孙希芳笑了笑，拉着上官能人朝远处走了几步，怕被设计师和装修工听到，小声道：“儿子，舅妈要是不盯着点，装修公司的人指不定贪咱多少东西呢！用的材料什么的舅妈都得过目才行，回头还得去建材市场对比一下，要是出了差价，他们吞了多少，我让他们十倍给吐出来。”\n上官能人：“……”\n上官能人没经历过装修，不知道其中的猫腻，但以他的财富，就算装修公司小贪一点也没什么关系，都是过日子，只要别太过分，上官能人是不会在意的，不过孙希芳却不想让上官能人的钱打了水漂，死活要在这盯着，至于李新风……\n这店还没开起来呢！就被孙希芳鼓动的跑工厂办退休去了，说是装修的时候，两口子轮流在这盯着，不让上官能人多花一分钱。搞的上官能人哭笑不得。\n不过两口子愿这么干，上官能人也不拦着，为自己的事业忙碌，是一件幸福的事，李新风和孙希芳眼里的干劲儿，上官能人看得明明白白，不想打消他们的积极性，或者说，有这个动力，两人才能把宝贝农产品的分店开好。\n这边装修已经开始，上官能人抽空给向贝贝打了个电话，把这里的事大概说了一遍，道：“贝贝，以后送货的事儿就麻烦你安排了。”\n向贝贝微微一笑：“放心好了，舅舅、舅妈想要多少就给他们多少，不过开始几天还是少一点吧！粮食还好，蔬菜、水果放的时间长了会烂的，等市场打开了，再足量送货。”\n这个问题对别人来说也许很严重，对上官能人却完全不是问题。\n上官能人哈哈笑道：“贝贝，你放心吧！咱们的蔬菜水果可不是普通货色，保鲜期比普通蔬菜长得多。”\n向贝贝眼睛眯了起来，问道：“几倍？”\n“这个嘛……”上官能人摸着下巴想了想，道：“多了没有，三倍还是有的。”\n向贝贝呵呵笑了起来：“那就没问题了。”\n“嗯。”上官能人想了想，问道：“仓库现在搭建的怎么样了？”\n“还算顺利，目前已经完成了三分之一左右工程，再有二十天左右就差不多了。”\n考虑到农产品的市场广大，向贝贝特意设计了一个占地一千平米的超大仓库，仓库一旦建成，至少也能装进去几个亿的货物，提供整个华北及周边县区的市场绰绰有余，以后如果有了外地市场，也能提供比较充足的货物。\n如果不是一开始就说好了限量供货，向贝贝恨不能弄上十个一千平米的库房。当然那也只是想想，以向贝贝的睿智，还不至于犯这种低级错误。\n“二十天左右……”现在是20号，也就是说，下个月十号左右就差不多能完工了，时间上绝对来得及。",
            "summary": "上官能人和孙希芳讨论装修事宜，孙希芳担心装修公司的猫腻，决定亲自监督。丈夫李新风则被孙希芳鼓动去办理退休以便在装修期间轮流监督。上官能人对他们的积极态度表示支持。同时，上官能人打电话给向贝贝，安排送货事宜，并向贝贝汇报仓库建设进度，预计一个月后完工。"
        },
        {
            "id": 2,
            "content": "“贝贝，这段时间就辛苦你了，过两天老公回去再好好疼疼你。”上官能人笑的有一丝贱意。\n向贝贝呵呵一笑：“如果冰洁一起来，你还是好好陪陪冰洁吧！”\n“都陪，都陪。”上官能人干笑两声，道：“贝贝，我最晚两天后回去。”\n“嗯。”向贝贝微微一笑：“到时候我去见见冰洁。”\n“那我呢？”\n“呵呵……”\n挂了电话，上官能人心里特别舒坦，别人三妻四妾，肯定过的战战兢兢的，但自己的女人却个顶个的体贴贤惠，从不争宠，人生如此，复有何恨？\n六点半，下午的考试终于结束了，李冰洁和李颖走出考场的时候，上官能人坐在车里冲两个女孩招招手：“冰洁！小颖！这边！”\n两个女孩顿时满脸笑容，走过来，默契的上了车。\n上官能人见李颖神色和中午没什么区别，不知道李冰洁有没有把自己的话转告给她？不过没关系，回头问问李冰洁就是了。\n“下午考的怎么样？”上官能人发动车子，微笑道。\n“哥哥，太神奇了，你昨晚给我讲的大部分题，都在考卷里出现了，不管是上午的还是下午的，我觉得这三科就能给我加十几分。”李冰洁兴奋地说道。\n虽然她相信上官能人的话，但上官能人昨晚给她辅导后，说大部分类型的题都会出现在中考试卷上，她还是有那么一点怀疑的，但今天三科考下来，昨晚讲的居然真是大部分题目都出现在了考卷上，这让李冰洁对自己的那一丝怀疑感到羞愧，同时对上官能人的信任达到了一个新的高度。\n上官能人笑了笑，道：“那就好，这就说明昨晚的努力没有白费。”\n顿了顿，上官能人问道：“小颖，你呢？考的怎么样？”\n“挺好的。”李颖学习成绩一直很好，微微一笑：“也许会比冰洁少一点，但考个好高中没什么问题。”\n“这就好。”上官能人微微一笑，道：“冰洁以后要去华北一中，你呢？是打算在县内上一所好高中，还是有别的打算？”\n“哦？”李颖惊讶的看着李冰洁：“你要去华北一中？”\n“嗯。”李冰洁点点头，带着点愧疚，道：“小颖，对不起。”\n“为什么要说对不起？”毕竟是好姐妹，李颖对李冰洁的很了解，见她此时反应，微笑道：“华北一中可是市重点高中，教学质量比咱们县重点强多了，这是好事，有什么可道歉的？”\n“但是……”李冰洁低着头，道：“到时候我们就要分开了，我怕……”\n“我明白……”李颖打断李冰洁的话，拉过她的手，微笑道：“我们姐妹的感情是一辈子的，就算分开几年，感情也一定不会变，对吗？”\n这番话让李冰洁感动的连连点头：“嗯，一定不会变的。”\n李颖脸上带着微笑，心里却在嘀咕：华北一中吗……\n很快到了李颖家门口，李颖下车后，冲两人挥挥手：“哥哥，冰洁，谢谢你们，你们路上慢点，明天见。”\n告别了李颖，在回家的路上，上官能人问道：“冰洁，你跟小颖说了吗？”\n“什么？”李冰洁不知道上官能人问的是什么？\n“她老爸的事儿啊！”\n“哦？说了。”李冰洁轻轻点头，道：“下午考完第一科，我就把哥哥的话转告给小颖了，不过小颖好像早就知道似的，一点反应也没有，还说让我代她谢谢哥哥呢！”\n“唔……”上官能人目视前方，想起李颖平时展现出来的那种冷漠，若有所思。\n有意思，看来小丫头也是有故事的人啊！\n两人到家的时候，李新风和孙希芳都没回来。\n上官能人有点奇怪，这都快七点了，怎么还没回来？\n“冰洁，给舅舅他们打个电话，问问什么时候回来？”上官能人说道。\n“知道了。”李冰洁赶紧拿出苹果手机，拨打了孙希芳的电话，一会儿电话就通了：“喂，妈妈，你和爸爸在哪呢？怎么还不回来呀？”\n此时李新风和孙希芳还在门市楼里，啃着热乎乎的包子，监督那些装修工的工作，两口子真舍得拼命，居然催着装修工连夜干活。\n“我跟你爸还在楼这边呢！时间短，工程紧，这得连夜赶工，你跟你哥哥先吃饭吧！不用等我们了。”孙希芳说道。\n“哦。”\n李冰洁也不知道说什么好，挂了电话，对上官能人道：“哥哥，爸爸妈妈还在门市楼，说要连夜赶工，让我们先吃。”\n上官能人皱皱眉，苦笑道：“用不着这么着急吧！”\n顿了顿：“那咱们先吃，我多做点，一会儿给他们送饭过去，你也看看咱爸妈未来的事业基地。”\n李冰洁嘻嘻一笑：“好呀！我昨天就想看了呢！今天总算有时间了。”\n加紧时间做好晚饭，小两口用最快速度吃完后，就一起去了门市楼。\n此时在门市楼里面，灯火通明，装修工们还在紧张的忙碌着，要打通的墙太多，要重新打隔断的也有很多，还有很多乱七八糟的要求，半个月完工实在太难为他们了，但谁让上官能人付了两倍酬劳呢！赶夜也得赶出来啊！\n相比起来，李新风和孙希芳就轻松多了，他们两口子这转转，那看看，偶尔提出一些不太满意的地方，让这些装修工改正，看起来两口子都有点乐在其中的意思。\n“爸爸、妈妈！”李冰洁提着饭盒小跑过去。\n李新风和孙希芳没想到小两口会过来，带着点意外，更多的还是喜悦：“你们怎么过来了？”\n“我们来给爸爸妈妈送吃的。”李冰洁把两个饭盒分别递给李新风和孙希芳，道：“爸爸、妈妈，你们快吃吧！还热着呢！”\n“晚饭！？”李新风和孙希芳顿时眼睛一亮，赶紧打开饭盒，菜是两道菜，一个西红柿炒蛋，一个蒜薹炒肉，主食是两个大馒头。\n闻到饭菜的香味，两口子再也忍不住了，抄起筷子就是一通：“咕啊咕啊咕啊……嗝……”\n众人：“……”\n“爸爸妈妈慢点吃，没人跟你们抢的。”李冰洁赶紧把两瓶果汁递过去，两口子赶紧拧开了往嘴里灌。",
            "summary": "上官能人和李冰洁来到门市楼，为正在加班的父母送晚饭。原来，父母为了尽快完成装修工作，决定连夜赶工。李冰洁和上官能人为父母送上热腾腾的饭菜，看到他们开心的模样，两人也感到欣慰。"
        },
        {
            "id": 3,
            "content": "“呼……”总算下去了。\n“还是儿子做的饭好吃啊！刚才吃的包子就跟狗食似的，啃了一个就啃不下去了。”李新风感叹道。\n上官能人苦笑：“舅舅，咱别这么拼命好不好？虽然工程是紧了点，可时间还是来得及的，我下午给向贝贝打电话，她们那边的仓库还要二十天才能建好呢！时间上完全来得及。”\n“那不一样。”李新风摆摆手，道：“装修是装修的，可装修好了，货柜什么的都得现定制，我跟你舅妈本来是想把货柜的事儿让你爸解决，可你爸现在又在赶一个大工程，没时间，再说那么多货架他也弄不过来，我这明天还得另找人，事儿多着呢！”\n上官能人挠挠头，干笑道：“那您跟舅妈就多辛苦吧！”\n“成了，这事儿我们不辛苦谁辛苦？以后可都是钱呢！哈哈。”\n上官能人微微一笑，道：“舅舅、舅妈，你们先吃着！我带冰洁转转。”\n“去吧！”李新风和孙希芳挥挥筷子，继续在那狼吞虎咽。\n这次装修公司一共派出了二十个装修工，忙活什么的都有，上官能人带着李冰洁在三栋楼的楼上楼下来回转悠。\n因为一楼和二楼都已经打通，三栋楼倒是能一次性看完。\n李冰洁看着偌大的门市楼，惊叹道：“好大啊！哥哥，以后这里真是我们自己的店了吗？”\n“那当然。”上官能人拉着李冰洁的小手，微笑道：“不过这是女婿孝敬丈人跟丈母娘的彩礼，嘿嘿，以后你就安心当本大王的压寨夫人，不用担心娘家人饿肚子了。”\n李冰洁脸蛋一下子就红了，嘻嘻一笑：“哥哥讨厌。”\n松开手，朝三楼跑去。\n三楼只有中间一百六十平米的独栋面积，按照孙希芳的规划，这里稍微装修一下，弄点家电家具了啥的进来，以后住在这里就行。\n晚上找个看大门的也没什么放心的人选，两口子决定以后自己住在这里，以后家庭事业都在一块，非常方便。\n一百六十平米的面积非常宽敞，不过因为是门市楼，所以这里只被分成了两个房间，外加一个阳台，如果用来居住的话，房间显得太大，也没有卫生间和厨房，这些都要重新装修，算下来又是一笔不小的费用。\n不过因为目前主要问题是开门营业，所以装修公司的工作就是一楼和二楼，三楼暂时闲置，等什么时候有时间了再装修也就是了。\n“好大的房子哦，一间就比哥哥的家还大呢！”李冰洁从没见过这么宽敞的‘住房’，稍微对比一下，只是一间屋子就有八十平米，比上官能人家的经济适用房还大了不少。\n要知道，上官能人家可是有两室一厅的。\n上官能人苦笑：“那没办法，不过房子能住人就行，不用太大，太大了也是浪费。”\n“嗯。”李冰洁轻轻点头，她也不是那种爱慕虚荣的女孩，对物质要求并不是很高，只要有一地栖身，能过平平淡淡的日子，也就够了。\n三楼的面积确实是大了点，相当于别人的两套房子了。\n转了一圈下来，李冰洁对这里的一切都很满足，和上官能人手拉着手回到楼下时，李新风和孙希芳已经吃完了晚饭，正悠闲地喝着果汁，坐在凳子上监工。\n见俩孩子下来，孙希芳笑道：“看完了？”\n“嗯。”李冰洁点点头，道：“妈妈，这里真的很大，还有，以后如果住在三楼，咱们家怎么办？”\n“租出去吧！”这个事儿两口子早商量好了，孙希芳道：“三楼足够大，住上七八个人都没问题，以后搬到这边来，那边的房子就租出去，每个月也能有千八百的租金，房子放着也能升值，以后不管是拆迁还是有人买，都能赚上一笔。”\n“哦。”李冰洁轻轻点头，现在房地产的不断升值，搞的普通老百姓都明白了囤积房产，坐等升值的赚钱法，万恶的房地产，万恶的政府，官商勾结，吃饱了他们，却饿死了百姓。\n不过这也是没办法的事，谁让天朝的gdp有很大一部分都是房地产撑起来的呢！如果房子不涨价，中国的gdp就上不去，gdp上不去，政府官员的政绩怎么办？官员没了政绩，你让他们怎么升迁？他们不升迁，又怎么去吸更多的血？\n所以房价上涨，这事儿不赖我啊！\n上官能人看看时间，这会儿都晚上八点半了。\n“舅舅、舅妈，这时候也不早了，我看今天先这样吧！工程紧点也用不着这么拼命赶罗，正常开工，半个月也准能完工了，货架什么的跟装修也不是一个系统的，这边装修，那边做货架两不耽误，差不多就行了。”\n“再等等。”孙希芳说道：“九点了再歇工，回去洗洗就睡了。”\n上官能人：“……”\n总算等到九点，孙希芳宣布今天的工程结束，让他们明天早上八点前准时过来开工。\n装修工们人累了一天，一身的尘土，一身的臭汗，总算能停下来休息休息了，以咱们天朝的工作时间，放到西方发达国家都是不可想象的。\n不过这样也好，西方人就一直那么懒下去，天朝人民努力工作，努力追赶，早晚有一天，西方人全都会因为自己的懒惰，被天朝超过去，然后一脚把他们踩在脚下，大脚丫子狂踹三万六千七百八十九脚，让你们丫的自我感觉良好，让你们丫的得瑟。\n我们天朝人要用太祖的话羞辱他们：落后就要挨打啊！",
            "summary": "李新风和上官能人在筹备新店铺的过程中，讨论装修进度、货架定制等问题。上官能人和李冰洁一起参观即将成为他们新店铺的三栋楼，李冰洁对此感到满意。大家决定晚上九点后休息，明天早上八点前继续开工。"
        },
        {
            "id": 4,
            "content": "忙活了一天，孙希芳和李新风也挺累的，不过两口气情绪特别高，心情特别好，要不是时间太晚，再加上明天还有很多事，甚至想去ktv唱到大天亮呢！\n回了家，两口子一身汗的一起钻进浴室洗鸳鸯浴，相互搓背去了，上官能人趁着这点时间又给李冰洁讲了一下明天要考科目的一些关键重点难题，争取让李冰洁考出一个令人惊讶的高分。\n要是李冰洁一不小心成了县中考状元，多少也是一件挺有面子的事，对从没取得过任何成绩的李冰洁来说，也是一个不小的激励。\n半小时后，李新风和孙希芳从浴室里出来了，李新风冲两人喊道：“儿子，冰洁，你们也去洗洗吧！早点休息，养足精神，明天好考个好成绩。”\n上官能人微微一笑：“舅舅，你就放心吧！有我在，这次中考，冰洁就算不是全校第一，也差不了多少。”\n李冰洁学习成绩本来就不错，年级都是前二十，而年级第一和年纪二十的分数差距能有个二十分就顶天了，今天的三门科目，李冰洁说自己至少能多赚十几分，要是明天再赚十几分，那就是三十来分，要超过年级第一似乎很轻松，前提是年级第一别超常发挥。\n“呵呵，我就知道你小子行，快去吧！洗完早点睡。”说完，李新风就和孙希芳回屋睡觉去了。\n上官能人和李冰洁四目相对，李冰洁脸蛋红了：“哥哥，你先去洗吧！”\n上官能人嘿嘿笑道：“舅舅可是让咱们一块洗，怎么办呢？”\n李冰洁小脸蛋跟红绸子似的，可爱极了。",
            "summary": "一天忙碌后，孙希芳、李新风和他们的孩子李冰洁、上官能人一起回家。尽管很累，但他们心情愉快，本想继续活动。回家后，他们一起洗澡，上官能人为明天的考试复习要点。李冰洁希望能取得好成绩，给自己带来信心。半小时后，大家洗漱完毕，准备休息，为第二天的考试做好准备。"
        },
        {
            "id": 5,
            "content": "嘤咛一声：“那……那就一起……”\n“啊？一起什么？我没听清楚。”上官能人把手放在耳朵上。\n李冰洁娇羞万分，轻轻捶了上官能人几下：“哥哥讨厌，就知道欺负我，不理你了……”\n说完，自己跑进了浴室，上官能人嘿嘿一笑：“美人儿，你逃不出我的五指山，我来啦！”\n“呀！雅蠛蝶呀~~~”\n一夜风流……\n第二天一早，送了李冰洁去考场后，上官能人自己回到家，看着带来所剩不多的蔬菜，摸着下巴，身体消失，进入了洪荒界。\n“主人，欢迎回来。”朝比奈实玖瑠依旧穿着她的小女仆装，脸上带着明媚的微笑。\n“朝比奈学姐，想我了吗？”上官能人咽咽口水，把朝比奈实玖瑠抱在怀里，深深地吸了一口她身上甜美的体香。\n朝比奈实玖瑠脸上带着羞涩的红晕，轻声道：“嗯，想了。”\n“有多想？”大手已经放在了朝比奈实玖瑠柔软的翘臀上。\n朝比奈实玖瑠娇喘着：“嗯~~啊~~特……特别想……”\n上官能人昨晚和李冰洁用手口玩闹了一番，但怕耗费李冰洁太多体力，上官能人并没有发泄出来，算起来已经憋了两天了，现在朝比奈实玖瑠在这，上官能人又怎么忍得住？大手在朝比奈实玖瑠身上肆意游走，顺手解去了她身上的衣服。\n朝比奈实玖瑠在上官能人大手的抚摸下，敏感的娇喘连连，悦耳动听的呻吟声让上官能人兽血沸腾，拉开裤链，露出巨大的凶器，塞入了朝比奈实玖瑠销魂的小嘴中……\n伴随着低沉的嘶吼声，上官能人终于满足的发泄了出来。\n朝比奈实玖瑠嘴角和脸上都是乳白色的粘液，娇躯赤裸，无力的躺在床上，却露出一脸满足之色。\n清洗过后，上官能人抚摸着朝比奈实玖瑠的娇躯，微笑道：“朝比奈学姐，这两天洪荒界发展的怎么样？”\n朝比奈实玖瑠小猫似的缩在上官能人怀里，微笑道：“很顺利，那四只鸭子和四只鹅都已经调理好了身体，就在主人回来之前，还生下了一些鸭蛋和鹅蛋，主人晚上要请李颖吃饭的话，可以把它们当食材吃掉，鸭蛋和鹅蛋也可以当做两道菜。”\n“呵呵，还是朝比奈学姐最贴心了。”上官能人亲亲朝比奈实玖瑠的脸颊。\n朝比奈实玖瑠甜蜜满足的微笑着，回亲了上官能人一口，道：“主人，如果有时间，再去买些小猫小狗、小兔子的进来吧！蛇的话也可以，哦，还有青蛙，需要的生物很多呢！”\n上官能人苦笑道：“我倒是想一口气都弄进来，可登记不够有什么办法？慢慢来吧！幸好在洪荒界生长的快，这工程应该能在几年内完成。”\n“嗯。”朝比奈实玖瑠也不是很着急，现如今洪荒界已经有了一些生气，朝比奈实玖瑠每天都过的很充实，很快乐，同时每一天也在观察洪荒界的各种变化。\n虽然这个世界是朝比奈实玖瑠创造的，但世界的未来发展却不在朝比奈实玖瑠的预测和掌控之中，她只能通过不断地观察，来了解洪荒界的发展走向。\n唯一值得庆幸的就是这个世界因为是朝比奈实玖瑠所创造，她可以感知到整个洪荒界的一切变化，一旦洪荒界有变，她可以第一时间解决，不让事态扩大。\n最近这段时间，随着上官能人带入了各种植物种子和动物等等，已经让洪荒界出现了地球上的微生物，这些微生物眼下是没什么作用，但随着时间推移，很有可能在未来进化成各种各样的植物或动物，至于它们最终会进化成什么物种，就要看洪荒界未来的变化和需要了。\n不断进化的世界才是有趣的，现在朝比奈实玖瑠很享受洪荒界每一天的变化，在这个只有她一个人的世界，发现变化，是多么令她高兴地一件事啊！\n因为还有大把时间，上官能人去看了看药圃里的天材地宝，在洪荒界这样灵气充足的世界成长，再加上和地球是十比一的时间比例，这些天材地宝的长势都好的让人惊讶，尤其是前不久刚栽种的人参种子，现在已经长出了绿叶，埋藏在地下的人参也已经成型，目前已经有了几年的年份，这样的长势把上官能人乐坏了。\n照这么下去，一年后就能获得千年人参，十年后就能把万年参王当饭吃了，就算用药堆，也能堆出一大把的陆地神仙，到时候上官能人把家人和女人都弄成神仙，一起在洪荒界生活，那是多么美妙的生活？想想就流口水。\n同时还有些药材已经收获了好几茬，全部被朝比奈实玖瑠处理过了。\n中药材的好处就是保质期很长，处理之后，药效甚至能持续几百年，这是西药无法比拟的。",
            "summary": "上官能人在与李冰洁度过浪漫一夜后，回到家中与朝比奈实玖瑠重逢。他们在洪荒界度过了愉快的一天，讨论了洪荒界的发展和未来。上官能人还在洪荒界收获了一些珍贵的药材，对未来充满了期待。"
        },
        {
            "id": 6,
            "content": "“主人，河里的鱼虾和螃蟹长大了，主人可以拿回去做菜。”朝比奈实玖瑠微笑道。\n“这么快就长大了？”上官能人很高兴，来到河岸边，望着清澈见底的河水，在水中有很多的鱼虾和螃蟹在活动，个头虽然不是很大，却也足以充当食材了。\n上官能人哈哈笑道：“不错，不错，不过不着急，还有时间，让它们再长长，我下午过来取材。”\n朝比奈实玖瑠微笑道：“好的，到了下午，它们应该还能再大一些。”\n洪荒界的一切变化都是那么可喜，在别人还在为了一个月几千块工资奔忙，在别人还在为了没钱买房而劳累，上官能人却拥有了一个世界；在别人为了没老婆而到处相亲的时候，上官能人却拥有了数位天仙化人般的女子陪伴。\n人比人该死，货比货得扔啊！\n时间足够，上官能人花了八小时学习了一下内科能力，眼看李冰洁考试快结束了，便离开洪荒界，开车赶往考场。\n十一点，李冰洁和李颖和昨天一样一起走出来，两个女孩上车后，上官能人道：“小颖，中午跟你爸说一下晚上来家里吃饭的事儿，下午考完了，你直接跟我们回家去行吧？”\n李颖点点头：“行，哥哥，是你亲自下厨吗？”\n“你想吃冰洁做的饭？”上官能人反问。\n“我不是这个意思。”李颖连连摇头，呵呵笑道：“冰洁这两天老是跟我说哥哥做饭多好吃，昨天下午还带了哥哥做的盒饭在我面前炫耀。”\n“哦？”上官能人透过后视镜看了李冰洁一眼，此时李冰洁脸蛋微红，似是有些害羞。\n上官能人呵呵笑道：“还有这事儿啊！不过我不敢说自己做的多好吃，吃还是能吃吧！”\n“才不是呢！”李冰洁撅撅小嘴，道：“哥哥做的饭最好吃了。”\n扭头对李颖道：“晚上你别抢，也别多吃，不然撑死你。”\n李颖呵呵笑道：“冰洁，你也太小看我了吧！从小到大，全国各地的美食我不敢说全吃过，却也吃了大部分，是有很多好吃的，可也不至于让我吃撑了。”\n“那正好，晚上就让你试试什么叫撑死的感觉，你放心，我会帮你准备健胃消食片的。”事关上官能人的荣誉，李冰洁强硬的应战了。\n把李颖送回家后，上官能人道：“冰洁，下午考完试，你们要放几天？”\n“放四天。”李冰洁道：“四天后去学校看成绩，领毕业证。”\n“嗯。”上官能人点点头，道：“我明天要回去处理一些事，本来我想带你一起回去，既然四天后还要去学校，那你就别跟我走了，趁着这四天跟老师、同学们好好道个别，大家一起吃个饭什么的，用这四天把事处理好，四天后我再过来接你去华北，你看怎么样？”\n李冰洁很不想和上官能人分开，但是仔细想想，上官能人说的确实很有道理，初中毕业后，她就要去华北上学了，和老师同学不知道要多久才能再见面？用这四天和老师同学好好道个别，写点祝福什么的，以后就要各奔东西了。\n想了片刻，李冰洁轻轻点头：“好，我听哥哥的。”\n上官能人微微一笑：“虽然你在初中没交到几个朋友，但毕竟有三年的同窗之情，未来某一天，回想起来，会让你有所感悟，所以一定要珍惜这最后的时间，尤其是小颖，以后你们要见面就不太容易了，抓紧时间。”\n李冰洁连连点头，上官能人这一说，她愈发感觉时间紧迫了。\n（未完待续）",
            "summary": "主人公上官能人在一个名为洪荒界的世界里生活，他拥有数位美丽的女子陪伴。在这个世界里，上官能人可以控制动植物的生长，甚至学习内科知识。他的妹妹李冰洁即将初中毕业，上官能人决定带她去华北上学。在考试前，他们计划让河里的鱼虾和螃蟹长大，以便下午取用。然而，上官能人需要回到现实世界处理一些事情，所以他决定让李冰洁在初中毕业前的四天里与老师和同学好好道别。"
        }
    ]
}