{
    "chapter_title": "第三百九十七章  丰腴的销魂（继续万字，求月票） Ｔ ",
    "chapter_summary": "上官能人帮助李冰洁准备考试，并在成功后与他们一起庆祝。上官能人在洪荒界学习内科医术，并在家中为李冰洁和李颖准备丰盛的晚餐。他们谈论了娱乐圈的潜规则、美感标准以及上官能人的烹饪技巧。上官能人制作了一道美味的京酱鸭片，使得李颖赞不绝口。在庆祝高中毕业宴会上，上官能人展示了他的烹饪技巧，制作了一桌丰盛的菜肴。尽管李冰洁和李颖在品尝美食时发生了一些小争执，但他们仍然度过了一个愉快的夜晚。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "中午简单的吃饭、休息过后，上官能人把李冰洁送到考场，只剩下最后的两科考试，分别前，上官能人摸摸李冰洁的脸颊，微笑道：“加把劲儿，晚上的庆功宴会很丰盛。”\n李冰洁嘴角溢出了口水，赶紧擦擦，用力点头：“我会加油的，哥哥，等我的好消息。”\n晚上丰盛的庆功宴……李冰洁充满了力量。\n“这位同学，你准考证又掉了！咦？我为什么要说又？”\n“啊！？”\n“嗯？怎么这么眼熟？你是不是昨天也掉过？”\n“对不起……”\n上官能人：“……”\n到了家，上官能人立即进入洪荒界。\n“朝比奈学姐，鸡鸭鹅各一只，鸡蛋鸭蛋鹅蛋各两个，鲤鱼两条，虾若干，螃蟹八个。”\n“好的，主人。”\n“葱姜蒜也来一点，还有花椒、大料、陈皮。”\n“好的，主人。”\n“我去学习内科医术，这些就麻烦朝比奈学姐了。”\n“主人太客气了，加油哦。”\n“呵呵……”\n下午的时间很充足，上官能人在洪荒界学习了三十多个小时，学的头昏脑涨，头晕眼花，接受了朝比奈实玖瑠的指压按摩后，神清气爽的享受了一番口爆服务，这才带着朝比奈实玖瑠早就收拾好的食材，回到了家中。",
            "summary": "上官能人送李冰洁去参加考试，鼓励她努力并取得好成绩。在晚上庆祝时，李冰洁因为紧张而失误，上官能人则在一旁看着。之后，上官能人到洪荒界学习内科医术，并让朝比奈实玖瑠准备食材。"
        },
        {
            "id": 1,
            "content": "鸡鸭鹅、鱼虾蟹都已经收拾干净，上官能人把它们分门别类的装进不同的盘子里，连着剩余的食材忙活起来。\n六点二十，上官能人用小火慢慢炖着鸡，出门去接李冰洁和李颖。\n考场门口，考试结束的铃声响起后不久，李冰洁和李颖满脸笑容的走出了考场。看到李冰洁灿烂的笑容，上官能人知道她今天下午考的一定很不错。\n“冰洁、小颖，这边！”上官能人靠在窗口，冲两个女孩招手。\n“哥哥！”两个女孩快步过来，李冰洁率先到达，高兴道：“哥哥，我下午两科考的也特别好，昨天晚上你给我讲的也有很多体型都在考卷上出现了。”\n“那真不错。”上官能人笑了笑，转而看着李颖，微笑道：“看你笑的这么灿烂，考的一定不错吧！”\n“哥哥看出来了？”李颖心情确实不错，不过并非是对考试成绩，而是马上就要吃到上官能人亲手做的饭菜了。\n李颖没吃过上官能人做的饭，也不知道好吃不好吃？但出于对上官能人的狂热崇拜，哪怕上官能人做的是毒药，她也……先给上官能人灌嘴里，再灌自己嘴里，做一对同命鸳鸯。\n上官能人笑道：“不错不错，看你们心情这么好，我也就放心了，上车，晚上咱们来顿丰盛的庆功宴。”\n李冰洁口水又溢出来了。\n“……”李颖愕然的看着她：“你至于吗？”\n李冰洁赶紧擦擦口水，然后又溢出来了。\n李颖：“……”\n回家的路上，上官能人给李新风打了个电话，问他和孙希芳回不回家吃晚饭？\n“儿子，我们也想回去，可不行啊！今儿活儿太多，找了好几家做货架的才凑够数，这会儿还说着呢！”\n“舅舅，我都跟你们说过多少次了，咱别那么着急，时间足够用，累坏了怎么办？”上官能人都不知道怎么说他们好了。\n“呵呵，没事儿，我跟你舅妈又不干活，就是跑跑腿，动动嘴，累不着。晚饭你们先吃吧！吃完了给我们送点过来就行。”李新风笑道。\n“得了，反正做饭还有一会儿呢！等会儿我让冰洁给你们送过去。”上官能人道。\n“哈哈，行！没别的事了吧？没事就挂吧！”\n“嗯。”\n刚挂断电话，李颖就问道：“哥哥，你刚才给谁打电话呢？”\n“给我未来老丈人。”上官能人笑道。\n“哦~~~~~”李颖拉个长音，暧昧的看着李冰洁。\n李冰洁娇羞的低下头，嘴角噙着化不开的笑意。\n“真好啊！”李颖感慨一声，道：“要是我也有哥哥这么完美的未婚夫就好了。”\n“哈哈，以你的条件，以后比我更好的男人随便你挑，不用着急。”上官能人笑道。\n“是啊！”李冰洁点点头：“小颖，以后你一定会找到更好的。”\n嘴上这么说，心里却说：才怪，哥哥就是世界上最好的男人，再也不会有比哥哥更好的了。\n“但愿吧！”李颖笑了笑，随即想到了什么：“对了，刚才哥哥好像叫电话里那人‘舅舅’，这……不是亲舅舅吧！”\n“呵呵……”上官能人淡淡一笑：“真不巧，还真是亲舅舅，有问题吗？”\n“！！！”李颖愕然，扭头看着李冰洁，再看看上官能人：“那……那你们……”\n“我是冰洁的表哥，我昨天不就说了吗！”上官能人笑道。\n“啊！？那……那你们不是……”李颖捂着小嘴，‘近亲结婚’这四个字怎么也说不出口。\n看到她的反应，上官能人和李冰洁又哪会不知道她怎么想的？\n李冰洁连忙摆手：“小颖，你误会了，我和哥哥没有血缘关系。”\n“啊？”李颖一脸疑惑。\n李冰洁轻声道：“我是被爸妈从孤儿院领养的，和哥哥没有半点血缘关系。”\n李颖张张嘴，看着李冰洁的眼神变了变，随即笑着拍了李冰洁肩膀一下：“原来是这样啊！你可真走运，咱俩要是换换就好了。”\n李冰洁呆了呆，看到李颖脸上发自内心的羡慕之色，心里有些小激动，嘻嘻一笑：“才不跟你换呢！就算是金山银山也换不来哥哥一根头发。”\n虽然李新风和孙希芳这些年来一直都对李冰洁很好，但养女的身份始终是横在她心中的一根刺，内向、不善言辞的性格也是因此养成的，直到年前和上官能人未婚夫妻的身份定下来，李冰洁的性格才在慢慢地发生转变。\n只是对养女的身份，一直让李冰洁有种低人一等的感觉，她也从来不愿和外人提起自己养女的身份，但是现在，李颖对她身份的羡慕，却让她第一次感觉到，也许……养女的身份真的很好，如果不是养女，她和上官能人就会变成有血缘关系的亲属，不可能走到一起。\n想到这些，一直笼罩在李冰洁心中的阴霾渐渐消散了，脸上露出了前所未有的明媚笑容，看得李颖一呆，惊呼道：“冰洁，我现在才发现，原来你笑起来这么漂亮，我都自惭形秽了。”\n李冰洁小脸一红，摇摇头：“哪有，你才漂亮呢！”\n“那得分跟谁比，跟你比我就不行了。”\n“哪有，你比我漂亮多了。”\n“还是你漂亮……”\n“我觉得是你……”\n两个女孩对着夸奖彼此，上官能人在前边都听乐了：“你们就别谦虚了，你们都漂亮，都是祸国殃民的那种，可惜青远县没娱乐公司，也没星探，不然你们早被抓进娱乐圈当大明星去了。”",
            "summary": "上官能人在家中准备了一顿丰盛的晚餐，邀请李冰洁和李颖一起庆祝他们的考试成功。在回家的路上，他给李新风打了电话，询问他们是否回家吃晚饭。李新风表示他们正在忙碌工作，无法回家，所以上官能人决定让李冰洁给他们送过去。"
        },
        {
            "id": 2,
            "content": "“嘻嘻……”\n“呵呵……”\n“不过……”上官能人嘿嘿一笑：“娱乐圈潜规则太多，好女孩还是不要去的好。”\n言下之意，娱乐圈就没几个好东西。\n李冰洁：“……”\n李颖道：“哥哥，你笑的好便宜哦。”\n好便宜？\n“什么意思？”上官能人不懂。\n李颖露出一丝坏笑：“就是很‘便宜’。”\n上官能人皱皱眉，琢磨了一下这个词，一会儿功夫，上官能人恍然大悟，随即怒发冲冠：“你敢说我笑的‘贱’？我告诉你，你死定了！”\n“哈哈，我没说呀！是哥哥你自己说的。”\n“哇呀呀呀呀！”怒了！\n嬉笑怒骂中，三人回到家，上官能人一头钻进厨房，先看了一下炖鸡，稍差火候，继续小火炖着，手底下不停，准备其它饭菜。\n厨房外，看到上官能人在厨房内行云流水的神级表演，李颖傻眼了：“这……这真是哥哥？”\n李颖的反应让李冰洁满脸自豪：“当然了，我不是说了吗！哥哥做的饭是最好吃的，谁也比不上。”\n顿了顿，李冰洁嘻嘻笑道：“晚上不要吃得太多哦。”\n李颖鼻翼翕动，诱人的香气勾的她馋虫涌动，口水不受控制的向外溢出，这时候她终于知道为什么之前李冰洁听到‘庆功宴’三个字的时候会流口水了，原来……\n怎么办？怎么办？难道真不能多吃？可是……可是……这太香了……我忍不住了！\n李颖就在多吃和少吃之间纠结着，恨不能给自己一个大嘴巴：让你多嘴！让你多嘴！\n话已经吹出去了，李颖很怕自己会食言，让李冰洁笑话，那太丢脸了。\n过了没多久，上官能人炒好了一个素菜，鸡也炖好了。\n把素菜和半只鸡装饭盒里，又装了两个大馒头，两幅筷子，对李冰洁道：“冰洁，你先去把饭给舅舅他们送过去。”\n“好的，哥哥。”李冰洁赶紧把饭盒接过来，问李颖：“小颖，你跟我去吗？”\n李颖想了想，摇摇头：“我就不去了，哥哥一个人太辛苦，我帮着打打下手。”\n“嗯……”李冰洁想了想，点点头：“那好，辛苦你了。”\n李颖笑道：“不辛苦，路上小心，注意安全。”\n“没事的。”\n李冰洁离开后，李颖走进厨房，看到上官能人挥舞着菜刀，如庖丁解牛般把整只白条鸭都片成了鸭片，鸭骨头却完好的保留着，上面没剩下多少鸭肉。\n“哥哥，你的刀工真棒。”李颖惊叹万分。\n上官能人呵呵笑道：“还行，一会儿炖个鸭骨汤，爱喝吗？”\n“嗯，还行。”李颖点点头，微笑道：“其实我不怎么挑食，什么都能吃一点。”\n“不挑食营养才能均衡，也是养生之道，怪不得你身材这么好，气色这么佳。”上官能人称赞道。\n说起身材，李颖稍微有一点不自信：“哥哥，我是不是太胖了？”\n“胖？”上官能人看着李颖的身材，和照片上相同，是那种丰腴的身材，杨贵妃一般的让人有‘食欲’，前凸后翘的典范，在上官能人所有的女人中，没有半个李颖这样的身材，也许向贝贝稍微有些接近，却也不像李颖丰腴的这么明显。\n上官能人舔舔嘴唇，真心认为李颖的身材是对男人的剧烈毒药，看一眼就会上瘾，摸一把就会中毒，这样的女人，也许历史上也只有杨贵妃可以相比。\n以前上官能人还不明白李隆基那傻蛋为啥会放着后宫三千佳丽不碰，专宠杨贵妃一个女人？今天自信看了李颖的身材后，上官能人似乎明白了。\n如果抱着这种丰腴的女人睡觉，那是多么舒坦的享受啊！只要一夜，死了也值了。\n有些女人，就算没有国色天香之容，却能凭借火爆的身材让男人臣服，而李颖不但有火爆的身材，更有出众的容貌，两者结合，让李颖的魅力值至少在95以上，当然李冰洁的魅力值同样在95以上，两个女孩只是类型不同罢了，等级是相同的。",
            "summary": "上官能人和他的两个妹妹李冰洁、李颖一起回家。上官能人展示了他在厨房的高超厨艺，让李颖惊讶不已。在准备晚餐的过程中，他们谈论了娱乐圈的潜规则和李颖的身材问题。虽然气氛轻松愉快，但也能感受到他们之间的深厚感情。"
        },
        {
            "id": 3,
            "content": "这就像不同的种族之中，有不同的审美观一样，人类当然认为人类的美女是最美的，但兔子肯定有兔子这个种族自己的美丑标准。\n如果以全世界动物的票选作为世界第一美女的评选标准，那人类美女是不可能成为世界第一的，当然也不是人们认为的蚂蚁，而是海洋中的磷虾。\n也许很多人不知道磷虾是什么？但是提起一种生物，却是无人不知无人不晓，那就是全世界体型最庞大的动物——蓝鲸。\n长可达33米，重181吨的蓝鲸，绝对是地球上的庞然大物，即便是放在恐龙时代，也绝对是难以想象的大家伙。\n就是蓝鲸这种超大型的动物，其主要食物却是鳞虾这种微小的动物。\n蓝鲸的胃分成四个，第一胃为食道部分膨大而变成的，所以胃口极大，一次可以吞食磷虾200万只，每天要吃掉4000——8000千克，如果腹中的食物少于2000千克，就会有饥饿的感觉。\n磷虾就是全世界数量最多的动物，广泛分布于南北极海区，正是由于如此丰富的食物，而且生活在水里没有支持体重的限制，蓝鲸才能发育得这样巨大。\n所以如果全世界所有动物派出一名美女进行选美，由所有生物***，通过数量决出胜负，那世界第一美女铁定是磷虾小姐无疑。\n想一想吧！作为人类，会觉得磷虾小姐漂亮吗？只怕会把她扔锅里煮熟吃掉才罢休吧！\n所以美女的等级可以划分，类型却没有高低之分，李颖有丰腴的美，李冰洁也有高挑的美，而且两个女孩一个长的妩媚，一个长的纯净，就像黄瓜遇到西红柿，你没办法给两者分个高低。\n“你可不胖。”上官能人笑的有一点淫荡：“你只是属于那种丰腴的类型，丰腴懂吧？就是杨贵妃那种类型的，当然我是没见过杨贵妃，但我觉得你不比杨贵妃差。”\n上官能人的笑容让李颖觉得不太对劲儿，但这番话却让她松了口气，呵呵笑道：“哥哥，那你说，是我的身材好，还是冰洁的身材好？”\n“这可没法比。”上官能人摇摇头：“你们是两种类型的，冰洁的身材更像模特一点，属于瘦长型，你是丰腴型，环肥燕瘦，没法分出谁好谁坏，全看个人爱好了。”\n虽然觉得这个答案说了等于没说，但李颖还是比较满意的，至少上官能人并没有偏袒谁，说的很公道。",
            "summary": "主要讨论了不同物种之间的美丑标准和多样性。文中提到，如果以全球动物的票选为标准，世界美女将不是人类或蚂蚁，而是海洋中的磷虾。磷虾被认为是全世界数量最多的动物，其美丽程度可能超出人类的想象。同时，文中强调了美女的等级和类型，认为没有高低之分，每个人的审美观念都不同。提到了上官能人和李颖、李冰洁的对话，表明了他们对身材和美感的看法。"
        },
        {
            "id": 4,
            "content": "这会儿上官能人把鸭胸肉部分的鸭片炸熟后，放了些葱姜蒜，熬成了酱汁，随后把鸭片放锅里炒制，最后倒进装有葱丝的盘上，一道京酱鸭片就做好了。\n虽然鸭子是从地球买的，但这鸭子在洪荒界吸收了一些灵气，让鸭肉的质量得到了不小的提升，再辅以洪荒界出品的葱丝，其味道香的李颖差点口水如瀑布。\n满脸陶醉的嗅吸着京酱鸭片的香味，李颖大口的咽着口水：“哥哥……这京酱鸭片好香啊！”\n“香吧！”上官能人笑了笑：“你要饿了就先吃几片，一会儿还有更好的菜呢！”\n有上官能人允许，李颖放下了所有矜持，立即拿着筷子抄起一片鸭肉，夹了几根葱丝往嘴里送：“我不客气了……唔……”\n鸭肉的爽感，葱丝的辛辣完美融合在一起，李颖三两口吞进肚子，大叫道：“太好吃啦！呜呜……怎么可以这么好吃？真是好吃，好吃，太好吃了……”\n嘴里叫着好吃，半盘的京酱鸭片就这么进了李颖的肚子。\n上官能人这会儿又做好了一个糖醋鱼，一共两条。\n鲤鱼长的还是不够大，只能用数量拼凑，这两条鲤鱼是真正在洪荒界土生土长，肉质比地球的鲤鱼鲜嫩美味了数倍，就算是野生的鲤鱼也比不上。\n因为鲤鱼在接李冰洁放学之前就已经炸制好，所以上官能人只需要熬制糖汁，淋在鲤鱼身上就可以了。\n“糖醋鱼好了，麻烦……嘎！？”看到半盘的京酱鸭片消失了，上官能人眼都睁圆了：“你……你……”\n“我……”李颖回过神来，看到被自己消灭了一半的京酱鸭片，脸红的恨不能找条地缝钻进去：“我……我不是故意的……”\n上官能人：“……”\n叹口气：“好吧！我知道你不是故意的，不过你现在吃这么多，一会儿还有不少菜呢！你是吃饱了，可到时候我们都吃着，你却只能干瞪眼，损失的可是你……你……你听到没有？”\n李颖眼睛发直的盯着上官能人手里的那盘糖醋鱼，口水像瀑布一样哗啦啦的。\n听到上官能人叫声，啊一声，赶紧擦擦口水：“哥哥，你说什么？”\n上官能人把糖醋鱼递给她：“都端饭桌上去吧！”\n他知道，打败李颖的不是他的厨艺，毕竟李颖全国各地吃过不少好东西，也肯定试过很多大厨的手艺，自己的厨艺虽然已经很不错了，却不见得就能达到国际级厨师的水准，纯以厨艺来看，李颖不至于这么失态。\n打败她的，其实是食材。\n上官能人知道，等农产品店开业后，李颖肯定是铁一般的客户，以她家的财富，农产品十倍的高价完全不是问题，说到底也不过是一个人吃饭变成了十个人吃饭罢了，一个人一顿饭顶头吃掉五十块就顶天了吧！那一天下来也才一百五十块，一个月才四五千而已。\n对身家几亿的杨天明来说，四五千和四五万没什么区别，他的公司一个月盈利就几百万，这点小钱又算得了什么？",
            "summary": "上官能人能人制作了一道美味的京酱鸭片，鸭子来自地球并吸收了洪荒界的灵气，使得口感提升。李颖品尝后赞不绝口，忍不住多吃了几片。接着，上官能人又做了糖醋鱼，鲤鱼在洪荒界生长，肉质鲜美。然而，李颖因刚吃了过多的京酱鸭片，无法品尝糖醋鱼。"
        },
        {
            "id": 5,
            "content": "从家到门市楼的距离并不远，二十分钟后，李冰洁就回来了，此时上官能人又炒好了两个肉菜，用的肉都是片下来的鸭肉，这会儿正往白条鹅里外的抹上蜂蜜、盐、酱汁等等，准备放进烤箱里烤制。\n“好香啊！”李冰洁刚进门就闻到了诱人口水的香气，一边咽着口水，一边来到饭桌前，看到饭桌上只剩一半的京酱肉丝，只剩一条半的糖醋鱼，以及明显被动过的两道肉菜，李冰洁发飙了：“小颖！你怎么可以不等我先吃！？”\n李颖擦擦嘴角的菜渍，干笑两声：“我都一下午没吃东西了，太饿了，就先吃点垫垫肚子。”\n这种拙劣的借口连三岁小孩子也不会信，李冰洁盯着她：“你自己信吗？”\n“我……”李颖羞惭无地。\n看到她现在的样子，李冰洁噗哧一笑：“好啦！多大点事儿啊！不过我记得你今天还说不会多吃呢！可这一会儿功夫就吃了不少，原来你李大小姐也有食言而肥的时候啊！”\n李颖不吱声了，因为她知道，自己今天铁定要食言了，心里抱怨着：都怪哥哥做的太好吃了，还有这些食材好像也不简单，都特别的鲜嫩爽口，吃一口就停不下来，到底是从哪弄来的？我怎么以前就没吃过？可恨！要是早知道世界上有这么好吃的东西，我中午就不说那些话了，害的我食言，真可恶。\n“你们两个别斗嘴了，赶紧的，把虾跟螃蟹都端走。”\n虾和螃蟹，上官能人都是简单的煮一下就装盘了，对这种高端的食材来说，最好的办法就是吃原味，煮熟就可以，还有那些鸡鸭鹅蛋，上官能人煮了几个，又炒了几个，西红柿和黄瓜这种素菜和蛋一起炒制的味道就很好。\n过了没多久，烤鹅出炉了，最后一个白菜鸭骨汤也新鲜出炉，三个人，一桌子却有八菜一汤，丰盛无比，天上飞的，地上跑的，水里游的应有尽有，可谓一网打尽海陆空三军部队。\n今天李颖是真的有口福了，李冰洁也是，以前上官能人受限于材料问题，做不出像今天一样的‘天庭御宴’，但是从今天开始，上官能人知道全世界人民的口福又要出现一次天翻地覆的革命了，超级优质的食材，将会让全世界人民知道，什么才是此食只应天上有，人间没有几筷子……\n见两个女孩流口水，却不好意思动筷的样子，上官能人呵呵一笑，拿了三瓶饮料放桌上，道：“今天是庆祝你们结束初中学业，即将步入高中的宴会，从今天起，你们就是一个大姑娘了，甚至再过五六年，就会谈婚论嫁，我这时候就不说什么了，都是自己人，该吃吃，该喝喝，别客气了，我先来个鹅腿尝尝。”\n李冰洁：“……”\n李颖：“……”\n“吃啊！”上官能人抱着鹅腿大啃：“别客气，都吃，吃吃。”李冰洁和李颖四目相对，相视一笑，抄起筷子：“这个螃蟹是我的！”\n“那大虾是我的！”\n“别抢我的糖醋鱼啊！那是我最喜欢吃的！”\n“少罗嗦，谁抢到是谁的……”\n上官能人：“……”\n擦擦脑门冷汗，上官能人脸色发白：我说‘别客气’就是客气客气，你们也太不客气了吧！都是女孩，就不能矜持点吗？\n上官能人忘了，前天晚上那顿饭，李冰洁一家三口可都是吃的跟恶鬼似的，哪还有什么客气和矜持啊！要怪也只能怪他厨艺太好，用的材料更是逆天，眼前这八菜一汤，如果放到五星级酒店，至少也要十万往上。\n这不是玩笑，如果全世界只有这么一桌的话，就算是一百万、一千万，也肯定有人吃，对有钱人来说，尤其是喜欢吃的有钱人来说，毕生该享受的都享受了，但是这么好吃的饭菜，如果一辈子只有一次机会，就算是倾家荡产，也肯定有人想去吃。\n钱没了可以再赚，但唯一的东西没了，那就彻底没了。\n所以很多有钱人经常做出一些让普通人看不懂，猜不透的事，这就是有钱人和普通人价值观的不同体现，等穷屌丝变成高富帅之后，也就明白了。",
            "summary": "一个庆祝高中毕业宴会的场景。在这个宴会上，主人上官能人展示了他精湛的烹饪技巧，制作出了一桌丰盛的菜肴。然而，李冰洁和李颖在品尝美食时发生了一些小争执。尽管如此，他们还是度过了一个愉快的夜晚。"
        },
        {
            "id": 6,
            "content": "因为吃的太猛，李颖很快就噎住了，急忙捶着胸口，拧开饮料瓶瓶盖，咕咚咚往嘴里灌。\n“嗯？”这一灌，李颖震惊的发现，原来连饮料也是如此不同凡响，好喝的无法用语言形容。\n“这……这果汁……”李颖惊愕的看着上官能人。\n上官能人微微一笑：“好喝吧！”\n李颖点头。\n“呵呵，好喝就好。”\n李颖：“……”\n李颖露出一脸讨好的媚笑：“哥哥，这果汁是哪买的啊？告诉我好不好？”\n上官能人呵呵一笑，道：“这是我自己做的，没地方卖。”\n“啊！你自己做的？”李颖脸上写满了不可思议。\n饭菜用的材料好的过分，饮料更是好喝的比市面上所有饮料都好喝数倍，李颖第一次觉得，上官能人身上笼罩着一层浓浓的迷雾，让人看不清，猜不透。越是如此，越让人产生探知的欲望，被其吸引。\n“有问题吗？”上官能人微微一笑，啃了一口鹅脖子。\n李颖摇摇头，眼睛一闪一闪的，问道：“哥哥，难不成……这是你的独家秘方？”\n“独家秘方？”上官能人把嚼碎的鸭骨头吐出来：“唔，差不多吧！”\n如果所用的新材料也算秘方的话。\n“一千万！”李颖突然说道：“哥哥，我给你一千万！你把这个秘方卖给我好不好？”\n如果是普通人，肯定会被一千万这个数字吓的尿频尿急尿不尽……\n但上官能人只是淡淡一笑，李冰洁也对一千万这个数字没什么感觉，两人的反应和李颖预料的完全不同，反倒是她愣住了。\n“一千万啊！”上官能人笑了笑，抓起个螃蟹剥了剥，道：“真是不少，不过你们家是搞电子科技的，跟饮品这个行业不挨着吧！”\n“话虽如此……”上官能人的平淡反应让李颖满心疑惑，但面对这个问题，还是认真的回答道：“其实我不是给我爸买秘方，而是给我自己买。”\n“你自己？”上官能人不明白了：“你有那么多钱吗？”\n“没有。”李颖摇摇头，却笑了笑：“但是我可以给哥哥打个欠条，等我赚够了钱，一定把一千万连本带利都给你。”\n好么，这就是传说中的无本万利？\n上官能人差点喷了，哈哈笑道：“小颖，你这算盘打得也太好了吧！谁要是跟你谈生意，铁定连底裤都得当掉。”\n“哥哥，我不是跟你开玩笑。”李颖抿着嘴，道：“我是真的很看好这种饮料的市场，但我真的没有那么多钱，所以我想暂借你的配方，等以后赚到足够的钱，一定连本带利，一分不少的还给你。”\n上官能人擦擦手，喝口果汁，道：“以你的家世，应该用不着再想这种不切实际的事，冰洁跟我说过，你家有好几个亿的资产，这些钱足够你们一家几辈子吃喝不愁了。”\n“那几个亿不是我的。”李颖摇摇头：“那是我爸的，和我没有半点关系。”\n“你爸只有你这么一个女儿，他赚多少，未来不都是你的吗！”上官能人道。\n“以他的身体，再活四五十年也不是问题，到时候我都六七十了，要那么多钱干什么？给孙子花吗？”\n李颖的话让上官能人若有所思。\n虽然昨天和李天明只有一面之缘，上官能人却清楚的看出了李天明是个功利心极重，而且特别喜欢独裁的一个枭雄，这样的人，什么都喜欢抓在手里，直到他力不从心那天为止。\n李天明只有李颖一个女儿，但他今年只有四十多岁，正值壮年，想再要个孩子，有的是愿给他生孩子的女人，到时候李颖就不再是唯一的继承人。\n退一万步讲，就算李天明未来真的不再有孩子，只有李颖这一个继承人，但李天明就是抓着大权不放，抓着钱不松手，李颖想继承他的财产，就不知道是多少年以后的事了，搞不好真像李颖自己说的那样，李天明再活个四五十年嗝屁，但那时候李颖也六七十了，老太太一枚，没多少年好活，要那么多钱有什么用？最有可能的不就是给孙子花吗！\n想想就觉得蛋疼。\n既然李天明这里没办法得到过多的财富，那就只有一个办法——自立门户。\n上官能人看着李颖，暗暗摇头：太小了，牙齿还没磨利，想自立门户没那么简单，更何况还想通过这种无本买卖盈利，天底下哪有这种好事？\n年轻，还是太年轻了，很多事太想当然。\n上官能人微微一笑，摇摇头：“抱歉，秘方不能给你。”\n没有理由，就是不给你。\n说得随意，却透着不容置疑。\n李颖见了，眼中闪过一丝失望，随即呵呵笑道：“我就知道，一千万又怎么能买走这么好的秘方呢！就算是十亿、百亿，比起未来的利益，也差的太多。”\n“呵呵。”上官能人笑了笑，道：“咱就别提配方的事了，你这么点岁数，还是好好上你的学，完成学业以后再想创业的事，现在的你，太嫩了。”\n如果遇到商场老狐狸，把你卖了你还帮着数钱呢！",
            "summary": "李颖在上官能人的帮助下品尝了一款美味的果汁，发现它的味道远超市售饮料。李颖想要购买这个秘方，但上官能人拒绝了。他认为李颖年纪尚轻，应该先完成学业，不要急于创业。"
        },
        {
            "id": 7,
            "content": "李颖似是听出了上官能人的潜台词，心情转眼间好了许多，微笑道：“好吧！现在的我确实太小，等我长大了，也许会有更好的创业机会呢！”\n李颖凤眼灼灼的盯着上官能人，似乎在说：到时候能把秘方给我吗？\n“你能这么想就最好了。”上官能人并不回应，低头吃着螃蟹，道：“吃啊！今天只谈风月，莫问前程。”\n未来变数太大，谁知道以后会是什么样？上官能人可不敢做任何保证，更何况，李颖只是李冰洁的朋友，非亲非故，凭什么帮你？就凭你的大胸，大屁股？\n上官能人的回避，让李颖又失望了一次，小小的心里有了一丝怨念，幸好她年纪虽小，却也冰雪聪明，很快就想明白了些什么，呵呵笑道：“好吧！今天我要敞开肚子大吃一顿，要是不吃，以后也不知道还能不能吃到这么好吃的饭。”\n“一定能吃到。”上官能人笑了笑，等农产品店开起来，粮食、蔬菜和水果都有，就是这个肉类和水产品……上官能人还得想想要不要也交给向贝贝负责？\n眼下还不用想那么多，洪荒界的大小和地球相仿佛，甚至地理位置也差不太多，唯一不同的就是洪荒界没有四季之分，也没有什么赤道、南极、北极之类的极端之地，整个洪荒界的气温都在二十六七度上下，几乎是恒温的，所以海水的面积比地球还要大一些，至少南极和北极的冰川全都是海水。\n更神奇的是洪荒界没有白天和黑夜之分，任何时候都是白天，所以洪荒界也就没有时间的概念，一切计时的标准，都是以地球为准，然后乘以十，就是洪荒界的时间变化。\n当然这也是因为洪荒界是从虚拟世界中演化出来的，并非宇宙当中的任何一颗星辰，有其独特性。\n除非十项全能再次进化，朝比奈实玖瑠能够制作出人造太阳和月亮，然后以洪荒界为中心，不断地旋转，这样一来，洪荒界才能变得和地球气候相似，也更有乐趣。",
            "summary": "李颖与上官能人能人就创业机会展开讨论，上官能人对李颖的未来表示乐观。然而，当李颖询问秘方时，上官能人并未明确回应。李颖虽然失望，但仍努力调整情绪，决定享受当下美食。上官能人则思考着未来的农产品店及肉类水产品供应问题。故事发生在洪荒界，这是一个独特的虚拟世界，拥有独特的气候和时间规律。"
        },
        {
            "id": 8,
            "content": "以目前的洪荒界来说，北极熊和企鹅什么的肯定活不下去，对这些常年居住在南极和北极的寒冷生物来说，二十七度的气温实在是太热了，很容易把它们热死，还有很多只能在赤道生存的热带生物，在洪荒界同样不能生存。\n不同的环境会造就不同的生物，南北极让地球出现了可爱的企鹅，高大威猛的北极熊，但洪荒界却因为恒温的气候，只能让那些常见的生物存活下去，极热和极冷环境下的生物，在洪荒界只有两个下场。\n要么进化，要么灭亡。\n这就是所谓的物竞天择，适者生存。\n眼下洪荒界的生物不足，还有很庞大的生存和发展的空间，上官能人打算洪荒界的物种更丰富一些之后，再考虑拿到地球上贩卖的问题。\n就算以后上官能人要在洪荒界生活，但地球是他的根，只要地球不到灭亡那一天，他就打算一直在地球和洪荒界穿梭，他甚至想一直活到4329年，看看那个和自己同名同姓的天才儿童，到底长什么德性？也想看看随着时代的变化，科技的发展，十项全能有没有可能吸收和补充更多的能力进来？\n凭借着进化后越来越健全的功能，上官能人相信，未来的十项全能会变的越来越全能，地球人会的，十项全能都会，地球人不会的，十项全能也会，要是未来出现了外星人入侵地球，搞不好到时候凭着十项全能发威，还能保卫地球，维护世界和平呢！\n但这都是更久远的事了，眼下上官能人还考虑不了那么多。\n刚才上官能人和李颖的‘哑谜’，让李冰洁没想太明白，不过李颖想一毛钱不花，买走上官能人的‘秘方’，还是让李冰洁挺不高兴的，幸好上官能人没答应，不然李冰洁肯定会站出来反对。\n李颖是她的好朋友、好姐妹、闺蜜没错，但上官能人却是她的天，她的地，他的一切。\n如果要在两者之间做出选择，她一定会选择上官能人这边。\n你虽然是我的好姐妹，却也不能平白无故的占我哥哥的便宜吧！不然我就要怀疑你和我之间的友情，是不是那么纯粹了？（未完待续）wＷw．xiＡoshＵotxt.cＯm",
            "summary": "各种生物需要适应并进化或灭亡。上官能人计划丰富洪荒界的物种，并在地球和洪荒界之间穿梭，甚至希望能活到4329年。他与李颖的哑谜引发了一些矛盾，因为李冰洁支持上官能人，不愿意他的秘方被李颖无偿获得。"
        }
    ]
}