{
    "chapter_title": "第四百零一章  满分状元（万字大章，泪求月票） Ｔ ",
    "chapter_summary": "上官能人和刘子璇正在商讨购买一处价值六亿八千万的商用房。刘子璇已经找到了合适的地点，但上官能人没有足够的现金。为了筹集资金，他提议用其他珍贵的物品参加拍卖。尽管刘子璇对此表示怀疑，但她仍然愿意尝试。为了证明自己的诚意，上官能人与刘子璇进行了一场赌局，争夺一块具有特殊功能的玉螃蟹。刘子璇在这场赌局中获胜，上官能人将玉螃蟹送给她。然而，这场赌局被刘子璇的母亲张丽兰误认为是不正当交易，导致两人之间的关系出现裂痕。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "今晚注定很热闹，刚挂完刘依兰的电话，刘子璇的电话就来了我的尤物老婆。\n上官能人嘴里嘀咕：“怎么都赶上这时候了？”\n接起电话：“大姐，这都几点了，你就不能明天一早打过来！”\n“你什么意思？我辛辛苦苦帮你做事，你就这么对我啊！”刘子璇‘愤愤’道。\n“还说呢我的尤物老婆！”上官能人咧咧嘴：“让你帮我找个合适的店，这都多少天了？”\n“没多少天啊！这不才十来天吗！”刘子璇啧一声，不等上官能人开口，道：“你别以为我在偷懒，我是货比三十家，总算找到一栋各方面都合适的中小型商厦，快感谢我吧！”\n“哦？”上官能人来了精神：“什么情况？”\n“嘿！算你运气好，那地方离北大还真就不远，公交四站地就到，交通便利，环境很好，人流量也大，占地八百八十八平米，五层，还是去年刚刚建成的，怎么样？”\n听完刘子璇解说，上官能人惊讶道：“这么好？”\n“那是。”刘子璇得意道：“怎么样？是不是该好好谢谢我？”\n“确实该好好谢你。”上官能人呵呵一笑，问道：“不过我很好奇，这么好的商用房，怎么就便宜咱们了？”\n‘咱们’这个词让刘子璇心里舒坦，笑道：“你也不看看是谁出马？这次我可是求到我妈了，我妈认识很多商界朋友。这点小事算得了什么？小意思。”\n“哦？”上官能人问道：“话说我还不知道，你妈是干什么的？”\n“我妈？”刘子璇笑了笑：“我妈有一家公司，专门生产销售酒水饮料矿泉水之类的饮品，不过小本买卖，一年也赚不了几个钱。”\n上官能人可不会认为刘子璇说的小买卖就真是小买卖，对这种四九城的红色家族，上官能人总是怀着一份‘遇话胖七分’的想法。简单来说，如果刘子璇说她有一块钱，上官能人就会在这一块后面的单位。从人民的币改成米金，甚至是英镑。\n刘子璇说她妈是小买卖，上官能人得做个括弧：和国际顶尖集团比起来。\n“饮品公司啊！那真不错。”上官能人笑了笑。道：“这件事阿姨一定出了不少力吧！回头我去了四九城，一定请阿姨大吃一顿。”\n“这还差不多。”刘子璇嘿嘿一笑，道：“不过这房子虽然算了个人情价，也要六亿八千万，你钱够不够？”\n六亿八千万？上官能人笑了，要说钱，上官能人自认世界第二富，就没人敢认第一。\n“不就六亿八千万吗！”上官能人淡淡一笑：“什么时候签合同？”\n“真有？”刘子璇不太敢相信上官能人这么短时间内能筹到六亿八千万，但既然本人自信满满，刘子璇心下稍安。笑道：“当然是越快越好。”\n“这样啊！”上官能人想了想，道：“这样吧！六亿八千万的现金我是没有，但我有别的东西，可以参加拍卖，拍出来的钱就差不多了。”\n“什么东西？”刘子璇很好奇：“你确认能拍出六亿八千万？”\n“只会更多。”上官能人笑了笑。道：“不过前提是，得有人能买的起。”\n“这你不用担心。”刘子璇保证道：“四九城别的不多，就是有钱人多，只要你的拍品足够有吸引力，再加上一段时间的宣传，肯定能吸引大量的富豪去参与竞拍。”\n“一段时间是多久？别耽误了付款。”\n“要想让范围波及的更大。最好是提前一个月……”\n“一个月？你没搞错吧！”上官能人不太满意，一个月时间太久了，正所谓迟则生变，谁能保证一个月后资金筹集到了，房子却不会卖给别人？\n“我是说‘最好’！‘最好’懂吗？”刘子璇声调提了两格。\n上官能人赶紧道：“好好好，最好，最好！你要觉得不耽误时间，我不反对，反正这事儿交给你了，怎么办都随你。”\n“你这甩手掌柜当的也太舒服了吧？哪有你这样的。”刘子璇气道：“这可是你自己的产业，当心我都给你贪污了。”\n“随便。”上官能人无所谓的说道：“就当我给你的安家费了。”\n“呸！没皮没脸。”刘子璇脸蛋一红，啐道：“少占我便宜，赶紧的，有什么东西尽快给我弄过来，我抓紧时间给你联系拍卖行。”\n“没问题，不过我这东西很神奇，只要你大叫三声：‘上官哥哥，我爱你！’，那东西就能神奇的穿越时空，落到你手上。”上官能人淫笑道。\n“我信你才怪。”刘子璇呸了一声。\n“我可不是拿你开涮，我说的是真的，不信你就叫三声试试，不灵我赔你一亿。”上官能人认真的说道。\n刘子璇皱皱眉，似信非信的问道：“你说真的？”",
            "summary": "上官能人和刘子璇正在讨论关于购买一处六亿八千万的商用房的事宜。刘子璇已经找到了一个合适的地点，但上官能人没有足够的现金。他提议用其他珍贵的物品参加拍卖，以获得足够的资金。刘子璇对此表示怀疑，但仍愿意尝试。"
        },
        {
            "id": 1,
            "content": "“一提到钱就精神了吧！财迷。”\n“你才财迷呢！”刘子璇哼道：“这可是你说的，要是不灵，你就输给我一个亿！”\n“那肯定的，不过我要是赢了呢？”上官能人笑道。\n“你要赢了……我就答应你一个不违背公理、正义、原则和能力之内的条件。”刘子璇笑道。\n上官能人：“……”\n“算你狠！”不违背公理正义和原则，还要能力之内，这他娘的也算条件？\n“嘿嘿……”刘子璇得意的笑了几声，随后清清嗓子，道：“我可是电话录音了，你刚才的话我都录下来了，我现在就叫，要是没到我手里，你就等着赔我一个亿吧我的尤物老婆！”\n“你还真毒。”上官能人被打败了：“叫吧！肯定到你手里，不过声音必须大。声音小了不行。”\n“切！”刘子璇别看说的起劲儿，真要叫了，反而不好意思了，红着脸，深吸几口气，冲着手机大叫三声：“上官哥哥，我爱你！上官哥哥。我爱你！上官哥哥，我爱你！”\n声音震得上官能人耳膜嗡嗡的，刘子璇脸都快烧着了。催促道：“我已经叫了，东西呢？要是没有，你就赔我一亿吧！”\n上官能人嘿嘿一笑：“我既然说了会穿越时空。就肯定会穿过去，你倒数三二一，再看自己手上。”\n“是不是真的？”刘子璇心跳的有些快，手掌向上，轻轻念着：“三……二……一！”\n‘一’字方落，就见一块羊脂白玉突然凭空出现在刘子璇手心里，刘子璇被吓了一跳：“我的妈呀！”差点把羊脂玉丢掉。\n上官能人的声音从电话里传过来，嘿嘿笑道：“美女，是不是很神奇啊！”\n刘子璇望着手里的羊脂白玉，简直难以相信。翻来覆去的看了两眼，就见这玉被雕刻成螃蟹形状，直径和鸡蛋仿佛，仿佛刚出生没多久的小螃蟹，栩栩如生。\n“这……这么个螃蟹能值六亿八千万？”\n“美女。千万别怀疑它的价值。当然了，如果只是一个羊脂玉的螃蟹，撑死也不值那个价，但这螃蟹有一个最大的好处，只要把它含在嘴里，就能自动吸收体内的毒素。明白我说的意思吗？”\n“什么！？”刘子璇震惊万分：“你……你是说……”\n“嘿嘿……”上官能人笑了笑：“没错，这个玉螃蟹的效果就是排毒养颜，我简单和你说一下他的作用，只要嘴里含着玉螃蟹，就能百毒不侵，就算中了剧毒，只要没被毒死，把玉螃蟹放嘴里，就能把毒素吸收出来，保你不死！另外，人吃五谷杂粮，人体内堆积了各种各样的毒素，才会生病甚至迅速老化，而有了这玉螃蟹，只要定期含在嘴里一小时，就能把体内所有的毒素吸收出来，让你容光焕发，青春常驻。”\n刘子璇彻底斯巴达了：“这……这……这……”\n上官能人笑的愈发得意：“怎么样，美女，你说这螃蟹值不值六亿八千万？”\n“值！超值！”刘子璇激动地不能自已，心里却非常焦急：“上官，这么好的东西，咱还是自己留着用吧！拿出来卖太不划算了。”\n上官能人笑道：“有什么办法？我现在又没那么多现金，只能卖点宝贝了。”\n刘子璇满心激动，道：“上官，既然这样，你把这玉螃蟹卖给我吧！反正别人也是卖，为什么不卖给自己人？”\n“哦？你确定你买得起？”上官能人笑道。\n刘子璇顿时没劲了，沮丧道：“买不起。”\n六亿八千万啊！把她卖了也买不起，但刘子璇是没钱，却不代表刘家没钱：“不过我们刘家家大业大，六亿八千万没什么问题……”\n“美女，你是不是搞错了？”上官能人嘿嘿一笑：“六亿八千万是房价，可这玉螃蟹你确认它只值六亿八千万？”\n刘子璇张张嘴，无言以对。\n以她自己看来，这玉螃蟹的功能实在太强大了，能解百毒不说，还能美容养颜，青春常驻，对有钱人来说，钱不算什么，但生命和青春却是钱买不来的，如果玉螃蟹的功能被泄露出去，肯定会引来全世界富豪的疯狂竞价，别说六亿八千万，就是六十八亿，也肯定有人买。\n“没话说了吧！”上官能人笑了笑：“你呀！还是老老实实给我联系拍卖行吧！”\n“哦，知道了。”刘子璇有气无力的说道，手心却在把玩着玉螃蟹，满眼喜爱和不舍。\n“别垂头丧气的。”上官能人淡淡一笑：“如果拍出了天价，我可以考虑送你一个更好的。”\n“什么！？”刘子璇瞬间睁圆两只大眼睛，声带发颤：“上……上官，你……你说送我一个……更好的！？”\n“不想要算了。”\n“谁说我不要！”刘子璇急忙大叫：“我要！我要！我要！给我！”\n喀嚓——\n房门突然被打开，张丽兰满脸惊愕的看着女儿。刘子璇看到突然闯入的母亲，也傻眼了。\n我……我刚才说了什么？\n“哎呀！我知道你想要，好吧！回头来找我，我会给你的。”上官能人的声音从手机话筒里传出，被张丽兰清楚的听进耳中。\n这句话没什么问题，但偏偏刘子璇之前说了一些容易让人误会的话，结合着上官能人这句话。本来正常的话，一下子变的不正常了。\n不但刘子璇傻眼，张丽兰也傻眼了：“你……你们……”\n“嗯？子璇我的尤物老婆。你身边有人？”上官能人听到了一个陌生的声音，好奇的问道。\n“谁也没有！”刘子璇大叫一声，立即挂掉电话。心里发毛的看着一脸震惊和暧昧的张丽兰，解释道：“妈，你误会了，不是那回事。”\n“哪回事？”张丽兰诡异的一笑：“我什么也没说啊！你紧张什么？解释什么？”\n刘子璇顿时暗叫一声：完了！\n解释就是掩饰，掩饰就是确有其事，刘子璇知道，老妈是彻底把自己误会了。\n不说刘子璇那边怎么对张丽兰解释，上官能人被突然挂了电话，看着手机，嘀咕道：“莫名其妙。”\n电话打完。\n上官能人总算清净了，眼见时间到了深夜十一点，父母却依旧没回来，不再等他们，锁上门。\n进入了洪荒界。\n“嗯？”\n刚进入洪荒界，上官能人摸着下巴：“怎么好像忘了什么？”\n想了半天没想起来，敲敲脑袋：“算了，反正也不是什么大不了的。”",
            "summary": "刘子璇与上官能人在一场赌局中争夺一块具有特殊功能的玉螃蟹，刘子璇获胜，上官能人将玉螃蟹送给刘子璇。然而，这场赌局却被刘子璇的母亲张丽兰误认为是一场不正当的交易。"
        }
    ]
}