{
    "chapter_title": "第四百零四章  春色（连续二十天万字，求月票） Ｔ ",
    "chapter_summary": "上官能人亲吻了熟睡的赵一萌后，来到辛雨缘的卧室。他在房间里嬉笑，让焦虑的辛雨缘感到害怕。上官能人解释说赵一萌已被点了睡穴，不会醒来。辛雨缘好奇地问他会点穴吗，上官能人自豪地回答擅长功夫。辛雨缘勾人的动作让上官能人着迷，她开始解开衣襟展示酥胸。上官能人沉迷于她的美丽，两人开始了激情的互动。第二天早晨，上官能人带着赵一萌来到孙希芳家，赵一萌礼貌地称呼孙希芳和李新风。上官能人离开时，辛雨缘醒来，回想起昨晚的疯狂时刻，情不自禁地抚摸着上官能人的身体。然而，他突然醒来，再次与她发生亲密关系。尽管辛雨缘体力不支，但她还是勉强承受着他的侵袭。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "深夜，望着已经睡熟的赵一萌，上官能人微微一笑，低头亲亲她圆润的额头，轻轻起身，尽量放轻脚步，走出卧室，关上门，来到了辛雨缘卧室门前。\n推推门，门应声而开，卧室里黑漆漆的，没有半点光亮，但上官能人灵敏的耳朵却听到卧室床上的呼吸声急促了些许。\n心中暗笑，上官能人迈步走进来，随后把门关上，从里面反锁，顺便布下了隔音结界，以免片刻后声音太大，吵醒赵一萌。\n虽然房间里没有任何光亮，但对夜能视物的上官能人来说，黑暗完全起不到遮挡的作用。\n“嘿嘿嘿……”上官能人淫淫的笑着，但声音很大，把床上的辛雨缘吓了一跳，急忙转过身，低声道：“弟弟，别那么大声，一萌会听到的。”\n上官能人哈哈大笑，声音比刚才大了至少十几个分贝，吓的辛雨缘直哆嗦，上官能人见她是真的害怕了，赶紧说道：“雨缘姐，你放心！我已经点了一萌的睡穴，就算地震了也不会醒的，你就放心！”\n听到这话，辛雨缘终于松了口气，随即好奇道：“弟弟你会点穴？”\n“忘了我会功夫吗！”上官能人笑了笑，迈步走到床边：“雨缘姐，**一刻值千金，别浪费时间了，我们开始！”\n辛雨缘脸蛋一红，妩媚的瞥了上官能人一眼，差点把上官能人的魂儿勾走。\n辛雨缘优雅的坐起来，抬起手，毫不犹豫地解开衣襟，把睡裙脱掉，随手放在一旁，然后将胸前的遮掩除去，露出了雪白丰满的酥胸。",
            "summary": "在深夜，上官能人亲吻着熟睡的赵一萌后，来到辛雨缘的卧室。他进入黑暗的房间，通过细微的呼吸声判断出辛雨缘的焦虑。上官能人嬉笑着进来，关上门并布置隔音结界，确保不会打扰到赵一萌。辛雨缘害怕被听到，上官能人却大声嘲笑，让她害怕地颤抖。上官能人解释着赵一萌已经被点了睡穴，不会醒来，让辛雨缘放心。辛雨缘好奇地问他会点穴吗？上官能人自豪地说自己擅长功夫。辛雨缘勾人的动作让上官能人着迷，她解开衣襟展示酥胸，准备进一步行动。"
        },
        {
            "id": 1,
            "content": "看着那对高耸玉峰，上官能人的眼睛一下子变得直了，盯着那晶莹的玉峰狂吞口水。\n辛雨缘美目似水，斜睨上官能人。吃吃笑道：“弟弟，你在看什么呢，难道是想吃奶吗？”\n上官能人打蛇随棍上。嘿嘿笑道：“是，奴才多谢娘娘赐奶！”跪在床上，抱住辛雨缘的纤腰，便将头凑上了她的胸脯。\n辛雨缘轻嗯一声。随即感觉到上官能人张口含住了自己软嫩的葡萄，舌尖轻舔，嘴唇吮吸，一股畅美的感觉从胸部浮起，不由微微呻吟。\n上官能人跪在她身前。使出浑身解数，吸吮舔咂，弄得辛雨缘娇吟阵阵，浑身酥软，伸手抱住他的头，不忍放开。\n上官能人吮了好一阵，双手按摩玉峰，弄得她的娇喘呻吟。越来越响。",
            "summary": "上官能人被辛雨缘的高耸玉峰所吸引，忍不住狂吞口水。辛雨缘嘲笑他并暗示他可以吃奶。上官能人趁机抱住辛雨缘，开始吸吮她的乳房，让她感到愉悦和满足。上官能人用各种方式刺激辛雨缘，让她发出呻吟声，全身酥软。"
        },
        {
            "id": 2,
            "content": "当辛雨缘娇躯无力地靠在上官能人身上时。上官能人已经迫不及待地伸手到她最后的一缕薄片中，紧贴着香躯抚摸着辛雨缘的桃源禁地，感觉到触手湿润，知道已是水到渠成，就等自己前往摘取这个熟透的蜜桃了。\n上官能人抬起头，看着辛雨缘迷离的双眼。颤抖的红唇，不由一股热流涌起。用力抬起头，将嘴唇印在辛雨缘的香唇之上。\n辛雨缘嘤咛一声。感觉到上官能人的舌尖如蛇般滑进自己口中，与自己香舌卷在一起，不由心神一片迷乱，情不自禁地吻着他的嘴唇，与他热吻起来。\n长长的湿吻过后，上官能人精神大振，看着横陈的玉体，欣喜地微微笑着，低头轻吻她的娇艳红唇，雪白玉颈，高耸玉峰，一直到光滑小腹。双手拂动，轻轻松松地将辛雨缘的最后一缕遮羞布褪掉。\n看着这完美的性感香躯，上官能人的眼睛似晨星般闪耀着光芒，随手脱去了自己的衣裤，爬到床上，压在辛雨缘美妙的玉体之上，紧紧地抱住了她。\n被自己最心爱的弟弟压在身上，辛雨缘美目迷离，轻轻抚摸着上官能人俊美的容颜，香唇颤抖着，轻轻地吻在他的唇上，香舌迷乱地与他灵活的舌头搅在一起。",
            "summary": "上官能人和辛雨缘发生了亲密的接触。从亲吻到拥抱，他们逐渐陷入激情。上官能人欣赏着辛雨缘的美丽身体，而辛雨缘也回应着他的热情。这段描述了他们之间的浪漫和激情瞬间。"
        },
        {
            "id": 3,
            "content": "上官能人一边轻轻吻着她，一边伸手抚摸着她雪白修长的**，轻轻地将它们分开，狰狞的圣器如行云流水一般，温柔地滑入了她早已溪水潺潺的玉体之内。\n辛雨缘的瞳孔微微放大，玉容一片酡红，轻轻吻着上官能人那洁白的俊俏容颜，玉臂颤抖地抱紧了他。\n上官能人轻吻着这性感美艳至极的成熟女子，回忆着自己与她相识以来的一幕一幕，心中无比满足。\n他的手，上下抚摸着这具充满成熟女性魅力的娇躯，每一处地方，都让上官能人爱不释手，舍不得轻易放过。\n辛雨缘早已沉醉在美好之中，欢愉地承受着上官能人的入侵，在他温柔的动作之下，不时发出一声**的轻声呻吟。\n卧室中，一片春色，床上相拥交欢的一对男女，看上去是那么完美，动作的和谐，相处间浓浓的柔情，足以惊天地，泣鬼神，铁石心肠的人也要感动落泪。",
            "summary": "上官能人和辛雨缘在卧室里激情相拥，上官能人亲吻并抚摸着辛雨缘的**，同时回忆着他们相识以来的点点滴滴。辛雨缘在欢愉中承受着上官能人的入侵，不时发出轻柔的呻吟。这一幕充满了激情和爱意，令人感动。"
        },
        {
            "id": 4,
            "content": "清晨，鸟儿的鸣叫声打破了沉寂，辛雨缘缓缓睁开了眼睛。\n感觉到怀中似有什么温暖的物体，低下头，却看到一个裸身少年，在她怀里沉沉地睡着。\n辛雨缘双目一柔，痴痴地看着少年俊秀的面庞，回忆着昨夜疯狂时刻的点点滴滴，娇靥如抹了胭脂，娇艳动人。\n辛雨缘的玉手，颤抖地伸到上官能人的身上，抚摸着那昨夜侵犯她玉体的器具，上下抚摸了好几次，如同抚摸自己的情人一般。\n熟睡中的上官能人忽然动了动身子，下体靠近辛雨缘的面庞，还在她玉手中的器具，向着她的红唇，挤了进去。\n惊讶得张口结舌的辛雨缘，当上官能人挺胯在香唇中动了几动之后，才觉出异常，奋力吐出，玉容通红，爬到上官能人身上，揪住他的耳朵，轻声笑骂：“坏弟弟，不许装睡，快起来！”\n上官能人睁开眼睛，嘿嘿一笑，突然伸臂抱住她一丝不挂的性感**，不顾她无力的反抗，将她按倒在床上，再度侵入了她湿滑的玉体之中。\n辛雨缘昨夜经历了几个小时的疯狂，现在已是玉体娇弱无力，求饶道：“弟弟，姐姐没力气了……哦……”\n少年血气旺盛。总会有晨勃现象，此时上官能人执意发泄，辛雨缘也只有咬牙承受着山骨干能人的侵入和越来越猛烈的动作。只是双手扣住他的双臂，颤声道：“弟弟，快一点，一萌醒了就坏了。”",
            "summary": "辛雨缘醒来发现一个裸身少年在上官能人在她怀里沉睡。她回忆起昨夜的疯狂时刻，情不自禁地抚摸着少年的身体。然而，少年突然醒来，与辛雨缘再次发生关系。尽管辛雨缘体力不支，但她还是勉强承受着少年的侵袭。"
        },
        {
            "id": 5,
            "content": "上官能人笑了笑。\n“呵呵，我昨晚在雨缘姐家过的夜，今天起得早了点，雨缘姐还没睡醒，我就带着一萌过来了。”上官能人稍作解释，然后问道：“冰洁呢？”\n“冰洁去学校了，算算时间也快放学了！”孙希芳说道，抬起手在赵一萌小圆脸上捏了捏，笑道：“一萌，喊舅奶奶了吗？”\n“舅奶奶。”赵一萌知道孙希芳是上官能人的舅妈，不敢有丝毫不礼貌，乖巧的叫了一声。\n“哎！一萌真乖。”孙希芳笑的眼睛眯成了一条缝。\n李新风赶紧凑过来：“还有舅爷爷呢？”\n“舅爷爷。”赵一萌甜甜的叫道。\n“哈哈，好好，好孩子。”李新风摸摸赵一萌的头，笑道：“这次来就别走了，在舅爷爷家多玩几天好不好？”\n赵一萌连连摇头：“舅爷爷，不行的，一萌要是留下，晚上就只有妈妈一个人在家，我不可以放下妈妈不管。”\n“哦？”李新风和孙希芳都没想到小小年纪的赵一萌能说出这种体贴的话，看着赵一萌的眼神充满了喜爱。\n“真是好孩子。”孙希芳摸摸赵一萌的小脸蛋，张开双手，微笑道：“来，让舅奶奶抱抱。”\n不等赵一萌说话，上官能人却笑道：“舅妈，你别看一萌人不大，可是挺沉的呢！您要抱可得小心点，别闪了腰。”\n听到这话，赵一萌一下子不乐意了：“爸爸，我不沉，坏爸爸。”\n李新风和孙希芳哈哈大笑，孙希芳笑道：“对，你爸爸是个大坏蛋，来，让舅奶奶抱抱。”",
            "summary": "上官能人在早上带着赵一萌来到孙希芳家，此时冰洁已经去学校了。赵一萌乖巧地称呼孙希芳为舅奶奶和李新风为舅爷爷。由于考虑到妈妈一个人在家，赵一萌拒绝了在李家多玩的提议。孙希芳非常喜爱赵一萌，想要抱抱她，但上官能人提醒她要当心。"
        },
        {
            "id": 6,
            "content": "上官能人笑着把赵一萌送到孙希芳手里，孙希芳一抱。呵呵笑道：“哪沉了？一点也不沉，一萌轻盈着呢！对！”\n赵一萌嘻嘻一笑：“就是，我很轻的。还是舅奶奶好。”\n上官能人装着不高兴的样子：“舅奶奶好，那你以后跟着舅奶奶过！别找爸爸了。”\n赵一萌连连摇头，往上官能人怀里凑：“不要，爸爸。爸爸别不要我，我很听话的，爸爸最好了。”\n见赵一萌真被吓着了，上官能人笑道：“放心！一萌这么可爱，爸爸哪会不要你。刚才爸爸逗你的。”\n说着把赵一萌又抱回来，赵一萌抱着上官能人的脖子，就算解释过了，还是有些后怕。\n“瞧你把孩子吓得。”孙希芳翻个白眼，道：“好了，这里灰尘多，你们快走！冰洁快回来了，准备准备把她接走！”\n上官能人点点头：“舅舅。舅妈。这两天贝贝和你们联系了吗？”\n“已经联系了。”说起这事儿，李新风和孙希芳满脸笑容，孙希芳道：“贝贝昨天亲自过来一趟，看了咱们这的装修，就保证货物充足供应，还把五成批发价降到了四成五。儿子，贝贝这孩子挺不错的。值得结交。”\n上官能人没想到向贝贝会亲自跑过来，道：“我倒是没想到她会亲自过来。我会好好珍惜这个朋友的，舅妈您就放心！”\n“呵呵，舅妈可不是为了赚钱才这么说的。”\n“我明白。”上官能人点点头，正待说话，手机突然响了，拿起来一看，道：“是冰洁来的。”\n赶紧接起来：“喂。”\n“喂，哥哥，我拿到毕业证了，你什么时候过来？”\n李冰洁的声音带着一点小兴奋，似乎能拿到初中毕业证是件非常开心的事。\n“哦？呵呵，我现在就在咱们店面这呢！你呢？”\n上官能人笑道。\n“啊？在店面那啊！我刚到家，那我一会儿过去……”\n“不用了，我去家里找你。”\n上官能人道：“你先收拾下行李，我有几分钟就到家了。”",
            "summary": "上官能人将赵一萌交给孙希芳照顾，孙希芳觉得赵一萌很轻。上官能人和赵一萌开玩笑说不要她，让赵一萌有些害怕。后来上官能人解释是在逗她，并告诉赵一萌他不会不要她。这时，李冰洁打电话给上官能人，告诉他她已经拿到初中毕业证，上官能人打算去她家找她。"
        }
    ]
}