{
    "chapter_title": "第四百零五章  坐腿上（21天连续万字更新，求月票） ",
    "chapter_summary": "赵一萌在上官能人的建议下开始关注健康饮食，并与姥姥展开了关于现代生活方式的讨论。上官能人和赵一萌的关系得到了深化，他们在生活中互相支持和鼓励。同时，李冰洁与上官能人的感情逐渐升温，上官明月和上官明珠也与李冰洁建立了良好的友谊。在另一个场景中，上官能人在为晚餐准备黄馍馍时，邀请朝比奈实玖瑠帮忙。众人齐聚一堂，分享了各自的成就和喜悦。全国理科高考前三甲被张婷婷、向贝贝和李冰洁包揽，这让辛雨缘感到惊讶和敬佩。众女们为上官能人的才华感到自豪，同时也讨论了辛雨缘与上官能人的关系。在一个丰盛的晚宴上，众女们共同分享了一顿温馨的晚餐。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "看着赵一萌左手果冻，右手饼干，吃的滋滋有味，上官能人笑道：“一萌，别吃太多甜食，小心长胖。”\n赵一萌总是胖乎乎的，除了体质之外，最主要的就是小丫头太喜欢吃甜食了，甜食这种东西热量太高，吸收以后很难消化，天长日久，就变成了小胖妞。\n上官能人和辛雨缘当然也明白其中的道理，但赵一萌还小，胖一点也没什么关系，女人这种生物，到了生理的二次发育期，自然而然会注重自身形象，到时候不用别人说，她们也会想办法控制体重，保持好身材，学会化妆，让自己变得更漂亮。\n不过这也需要一个前提，就是女孩子在此之前不能太胖，要不然胖过了头，女孩先把自己变美的决心搞崩溃，就真会破罐子破摔，一直那么胖下去了。\n赵一萌此时还好，只是有一点胖乎乎的，谈不上过量，但也要稍微控制一下，以免以后小胖妞变成大胖妞，没人敢要她这妞。\n上官能人的话让赵一萌很纠结，她很喜欢果冻和饼干，但又不想变胖，赵一萌就这么左右为难的纠结着。\n这时候姥姥发话了：“长胖点好，能吃是福，你们这帮孩子是没受过苦，没挨过饿，想当年……”\n听着姥姥忆苦思甜的话，上官能人挠着头，他倒是经常听说老一辈人的不容易，现如今五十岁以上的人，小时候几乎就没几个没挨过饿的，甚至很多七零后，以及八零后早期的孩子，也有一部分挨过饿。知道挨饿是什么滋味。\n上官能人以前也听很多老人说过以前的事，甚至小区楼下一位大爷对他说过这么一句话：“那时候真是饿的连屎都想吃了。”\n这句话对上官能人触动很大。但没有亲身体会过，总归缺少了一份感同身受，有时候听多了也会烦，但听多了也不是没好处，至少上官能人就挺珍惜现如今来之不易的生活，现在很多人抱怨天朝这里不好，那里不好，但扪心自问，和老一辈无产阶级比起来。现如今的生活已经非常难得了。\n天朝现如今不如西方国家，虽然有很多综合方面的原因，但最大的两个问题无非就是‘人口太多’，外加一个‘发展太短’。\n人口太多。有限的资源摊分在个人头上的就少；\n发展太短。谁又能一口吃成个胖子呢？\n再说了，日子过好了，太容易养一些废物和懒人。人生在于奋斗，一个人活在世上，要是到死什么事都没做，浑浑噩噩的活一辈子，还不如早点升天，免得浪费国家和纳税人的资源。\n当然比起懒人和废物。贪官污吏才是一个国家和民族发展的最大掣肘，这些人。就该一人贪污，全家杀头，保证没一个杀错的。\n现如今教育投入逐年减少，监狱待遇却越来越好，说明了什么？想去吧！\n姥姥一番忆苦思甜的话过后，摸摸赵一萌圆乎乎的小脸蛋，呵呵笑道：“孩子，别怕吃胖，以前的人啊！就算想胖还胖不起来呢！胖点是福气哩。”\n“真的吗？”赵一萌眼睛闪闪发亮：“胖点真的很好吗？”\n看到赵一萌这副样子，上官能人暗道不好，连忙说道：“一萌，祖姥姥说能吃是福没错，但也要分时代，在以前，人们饭都吃不饱，当然盼着自己能吃饱饭，长胖点，但现在不同了，现在谁家都能吃饱饭，谁家都有吃胖的条件，这时候再胖了，就不是福气了，是给自己找麻烦，没听说吗！人一胖，什么病都来了。生命在于运动，现在就是提倡通过运动保持好身体，身体好了，才不会生病，明白吗！”\n上官能人这番话完全驳斥了姥姥之前的观点，姥姥很生气，但又无话可说，就像上官能人说的，时代不同了，以前的人吃不饱饭，当然希望有能力吃饱饭，吃饱了才能长肉，可现在呢！现在国内就算再贫困的家庭，至少一口饱饭还是有的，反倒是胖子越来越多，肥胖带来的问题也越来越多，多亏了这些胖子，给健身中心带来了多少商机啊！\n你说你花那么多钱，吃那么胖，最后还要花钱去减肥，这不是吃饱了撑的吗！",
            "summary": "赵一萌正在享受零食，上官能人提醒她要控制甜食摄入，以免发胖。赵一萌有些纠结，而姥姥则认为胖一点更好。上官能人为赵一萌解释了现在的时代已经不同，吃饱饭不再是问题，过度肥胖对身体有害。赵一萌决定控制饮食，保持健康。"
        },
        {
            "id": 1,
            "content": "最后上官能人凭着摆事实，讲道理，成功扭转了赵一萌刚刚颠倒过来的想法。\n赵一萌一咬牙，一跺脚，把果冻和饼干都吃掉：“以后我要多吃多运动！”\n姥姥眉开眼笑，上官能人瀑布汗。\n被遗忘的李冰洁还在和大黄玩……\n姥姥是真的很喜欢赵一萌，中午吃饭的时候，拼了命的给赵一萌碗里夹菜，三黄鸡，油水很多，保证越吃越胖……\n上官能人一个劲儿的擦冷汗，照这么吃，今儿一天赵一萌就得胖三斤。\n上官能人心里祈祷：一萌，希望你说话算话，吃得多，运动也要多，不然你以后真要当个小胖妞了。\n“小能人，你们放假没有？”姥姥给上官能人碗里夹了块鸡肉，呵呵问道。\n“谢谢姥姥。”上官能人笑了笑，道：“我都放假十几天了。”\n“这么早？”姥姥一脸愕然：“怎么这么早就放了？往年冰洁是六月底放假吧！”\n李冰洁点点头，微笑道：“姥姥，今年不一样的，哥哥是今年的高考生，高考比其它年级的考试要早十几天呢！”\n“哦？”姥姥点点头，吃两口饭，又抬起头问道：“高考是什么？”\n上官能人：“……”\n李冰洁：“……”\n擦着脑门的汗给姥姥解释了一下什么是高考，姥姥这才明白：“哦，原来是考大学啊！”\n姥姥点点头，又问道：“小能人，你考上没有？”\n上官能人干笑两声：“应该是考上了吧！”\n“考上就是考上。没考上就是没考上，怎么还弄了个应该出来？”姥姥很讨厌这种模棱两可的回答：“到底考上没有？要是考上了。你就是咱李家几百年来第一个大学生，姥姥得带你去给李家祖坟上香。”\n上官能人瀑布汗：“姥姥，上香就不用了吧！”\n“怎么不用？”姥姥不满道：“你们年轻人就是不懂规矩，要是咱李家还有祖祠，全家人都得去祖祠祭祖，告慰列祖列宗。”\n“汗，有没有那么夸张啊？”上官能人觉得祭祖离自己的生活似乎很远，从小到大也没见过别人家有祭祖的活动。\n“考上大学，就相当于古代的中举……”\n“姥姥。我拦您一句。”上官能人赶紧插个嘴，干笑两声，道：“要是三十年前，考上大学跟中举差不多。但现在……大概也就跟古代考上个秀才差不多吧！”\n“秀才？”姥姥愕然。\n“嗯。”上官能人点点头。又挠挠头，道：“古代要是中了举，基本上就步入仕途。能当官了，这么算的话，现在考上公务员才算中举吧！”\n“公务员是什么东西？”\n上官能人：“……”\n又费劲儿解释了一下公务员是什么东西，姥姥才恍然：“哦，就是在衙门当差的啊！”\n上官能人：“……”\n姥姥，您不是从古代穿越来的吧？\n一听说考上大学也不是什么大不了的事。姥姥也就失去了兴趣，招呼着几人吃饭。\n姥姥这种拿得起放得下。简简单单做人的性子，让上官能人佩服的五体投地，现如今的年轻人，又有几个能像姥姥这样，活得如此潇洒呢？\n吃过午饭，上官能人三人告别了姥姥，开车离去，临走前，上官能人给姥姥放下了一大瓶自酿白酒，差不多十斤重，里面泡了两根十年参，让姥姥每天喝二两，对身体有好处。\n姥姥也是个好酒的人，但好酒却不馋酒，每天二两恰到好处。\n对外孙的孝心，姥姥还是很高兴的，只可惜姥姥有点小财迷的性子让她舍不得麻将馆的生意，想见到姥姥，只能自己跑过来。\n有时候上官能人也会担心姥姥一个人住，万一生病了怎么办？后来才知道，这根本不是问题，多亏姥姥开了麻将馆，老头老太们吃过早饭就会跑过来。\n姥姥没事，铁定早早起来开门，要是敲门却不开门，这些老头老太就知道出事了，破门而入不行，但翻墙头却没什么问题。\n姥姥家墙头高两米半，搬张梯子就能进去，去年刚入冬，姥姥生了一场病，就是几个早早来敲门的老太太发现异常，回家叫了儿子搬梯子，把姥姥送医院去的。\n老人之间的感情是淳朴的，也是热情的，不求回报的，这也许就是上官能人有钱了，想把姥姥接华北市住楼房，却被拒绝的最大原因吧！\n青远县这个地方，山水确实不少，但娱乐设施少了那么一点，有两家电影院，一家游泳池，一家小型游乐园，除此之外，就没什么现代化的娱乐场所了，酒店和tv是有，可那也不是适合赵一萌去的地方。\n所以上官能人下午带着李冰洁和赵一萌在青远县转了一圈，看了看风景，在路边小摊上买了几个黄馍馍，就踏上了归途。\n“哥哥，咬一口。”\n车上，李冰洁把一个黄馍馍送到上官能人嘴边，微笑道。\n“啊~呜！”上官能人咬了一大口，差不多小半个黄馍馍进了嘴里。\n这黄馍馍是一种流行于陕北地区的风味食品，原料由糜子面发酵，包裹蒸煮好的红枣、豆类挤压掺合成的豆枣泥馅蒸制而成，口感松软带甜，营养丰富易消化。\n前两年央视播出了一挡纪录片《舌尖上的天朝》，讲述的是带有天朝文化符号的各种民间食品，这档节目一经播出，引起了非常巨大的轰动和反响，黄馍馍就是这档节目介绍的一种充满天朝文化的民俗食品，从那之后，黄馍馍就在国内出名了，青远县也是这档节目的‘受害者’，现在黄馍馍在青远县卖的就比较火热。\n“好吃吗？”李冰洁问道。\n上官能人嚼了嚼。别说，味道虽然谈不上珍馐美味。却充满了地道的民间味道，而且甜甜的味道也增加了口感，上官能人咽下去，微笑道：“挺好吃的，不过要是用咱们店的食材做出来，肯定更好吃，等回了家，哥哥给你们做一锅黄馍馍尝尝。”",
            "summary": "上官能人和赵一萌通过摆事实、讲道理成功地扭转了赵一萌的想法。赵一萌决定多吃并增加运动。姥姥非常喜欢赵一萌，并在吃饭时给她夹了很多菜。上官能人担心赵一萌的饮食和运动习惯，希望她能够兑现承诺。姥姥对高考和公务员的理解让上官能人感到惊讶。他们结束了在青远县的旅行，准备回家。"
        },
        {
            "id": 2,
            "content": "李冰洁甜笑道：“说话算话哦。”\n“哥哥什么时候说话不算话了？”上官能人笑着反问。\n李冰洁嘻嘻一笑，咬了一口上官能人咬过的黄馍馍。又红着脸把剩下的送到上官能人嘴边：“哥哥，啊~~~~”\n哎呀妈呀！太幸福了……\n（被遗忘的赵一萌：“我哭~~~”）\n回家半路上，上官能人给辛雨缘打了个电话，说正在回家的路上。一萌今天玩的很好。勿忧。\n听说李冰洁也来了，辛雨缘提议把众女都叫上，晚上聚一聚。\n上官能人自无不可。随即给向贝贝、张婷婷、刘依兰打了电话，三女听了，都表示晚上一定到，不过给张婷婷打电话的时候，张婷婷说刘子璇今天下午来了，让上官能人有些意外。想起拍卖的事，上官能人赶紧让张婷婷把电话给刘子璇。\n刘子璇很快接过电话。心情似乎非常愉快：“上官，你放心好了，晚上我会和婷婷一起准时赴宴的。”\n“赴你的大头鬼啊！”上官能人没好气道：“来了怎么也不提前给我打电话？那玉螃蟹卖了没？房子买了没？”\n“笨蛋！没听出我心情不错嘛！”刘子璇也没好气的回了一句，切一声，道：“房子买下来了，不过玉螃蟹的拍卖时间要放到一个月后。”\n“哦？还没拍卖，咱哪来的钱买房？”上官能人不知道拍品还能当作抵押品，提前得到一部分钱，不太明白其中的道道。\n“这就是本姑娘的机智了……”刘子璇得意洋洋的把其中原委说了一遍，道：“快感谢我吧！要不然你这玉螃蟹也拍不出太高价格。”\n“哎哟！不错哦。”上官能人来了句‘杰伦体’，笑道：“这破螃蟹要是真能拍出一百亿，我分你一半。”\n啪嗒——\n李冰洁手里装黄馍馍的袋子掉在脚下，双目圆睁，一脸见了鬼的表情。\n上官能人眼珠一转，看到李冰洁的表情，知道她为什么这样，微微一笑，指了指掉在脚下的袋子。\n李冰洁脸蛋一红，心怦怦直跳，弯腰把袋子捡起来，想起上官能人说‘一百亿’这个数字，心就无法平静下来。\n“算了吧！你都把房子挂到我名下了，我可不敢再收你的钱，要是以后我一不小心犯了贪念，你最多就损失那套房产，不至于损失更多。”\n上官能人刚才在李冰洁捡袋子的时候，把手机扬声器打开，放在车前面，让车里人都能听到，刘冰洁听到刘子璇这番话，眼里带着一丝疑惑，不明白那套房产是怎么回事？\n上官能人微微一笑：“你觉得我是在乎钱的人吗？”\n这话说的刘子璇苦笑：“我倒是忘了，你随随便便扔出来一件东西都那么值钱，肯定还有很多更值钱的，钱对你来说确实不算什么，啊啊，羡慕嫉妒恨啊！”\n“不用羡慕嫉妒恨，咱俩啥关系，缺钱您说话，保证不带眨眼的。”上官能人笑道。\n“哈哈，好吧！以后真到用钱的时候，我肯定不客气，谁让你是个土财主呢！”刘子璇笑了笑，道：“你开车呢吧！有什么事晚上再说，半路上别出事儿。”\n“你个乌鸦嘴！得了，晚上记得过来，到时候再说。”\n“嗯呢，晚上见。”\n该通知的都通知到了，上官能人的车也驶入了华北地界。\n到家的时候是下午五点半，刚进家门，李冰洁就看到了上官明月和上官明珠，虽然上官能人对她说过几次，但见面这却是第一次。\n原本李冰洁以为，上官明月和上官明珠从小体弱多病，身子骨肯定特别瘦弱，长的也不见得多好看，但今天一见面。李冰洁发现自己错了。\n上官明月和上官明珠虽然此时依旧比较瘦，却并不显得弱。长的也特别漂亮，竟是不在李冰洁之下，也许她们唯一比不上李冰洁的，就是气质。\n常年生长在东北农村，上官明月和上官明珠多少带着一点男人式的豪爽，这种性格和气质，对男人来说是很合适，但放在女人身上，就有点不怎么好了。幸好两姐妹来华北这么多天了，在洪荒界又受到朝比奈实玖瑠影响，让她们的气质看上去比刚来的时候好了不少。\n再加上修炼水系功法，两姐妹现在看上去可谓水润动人。长久下去。两姐妹的气质未必就比李冰洁差了。\n李冰洁的气质是纯净，而两姐妹的气质则是似水温柔，眼下这种温柔还不明显。才能让李冰洁稳稳压了一头。\n相对于李冰洁的惊讶，上官明月和上官明珠则是震惊。\n和向贝贝她们一样，第一次见到李冰洁，她们也被李冰洁那种纯净若水晶的气质震撼，并被征服了，单论气质。在上官能人所有的女人中，李冰洁无疑是花中魁首。连向贝贝那种高傲的女孩都认可了李冰洁，可见其魅力已经达到不分男女，老少通杀的境界。\n“来，给你们介绍一下。”见三个女孩彼此对视，上官能人微微一笑，搂着李冰洁肩膀，道：“这是你们小嫂子李冰洁，冰洁，她们就是我跟你说的明月和明珠，一条辫子的是明月，两条辫子的是明珠，你们认识一下。”\n“你们好。”李冰洁带着点羞涩的点了点头。\n“小嫂子好。”两姐妹的称呼让李冰洁脸蛋更红了。\n上官能人哈哈笑道：“好了，以后你们三个很长一段时间都要在一块生活和学习，有的是时间相处，我约好了人晚上来家里聚餐，冰洁，你先把行李放好，明月，明珠，过来帮我搭把手。”\n“哎！”",
            "summary": "李冰洁、上官能人、上官明月和上官明珠等人物共同演绎了一段温馨的生活场景。李冰洁与上官能人相识并逐渐发展感情，而上官明月和上官明珠则与李冰洁建立了友好的关系。故事中涉及到一些生活中的琐事和情感纠葛，展现了人物之间的互动和成长。"
        },
        {
            "id": 3,
            "content": "到家这都五点半了，要准备晚饭还要一定时间，上官能人还要做黄馍馍，怕时间上来不及，就让朝比奈实玖瑠从洪荒界把黄馍馍的材料弄好，上官能人拿出来，直接上锅一蒸就了。\n上官明月和上官明珠对上官能人知根知底，上官能人找她们帮忙，也有为自己打掩护的意思，不然当着李冰洁和赵一萌的面，他还真不好把东西拿出来。\n六点过后，众女陆续到来，多日不见，再次见面，李冰洁非常高兴，在座的除了辛雨缘和刘子璇之外，都是当初在医院定下姐妹身份的人，面对自己的姐妹，李冰洁特别高兴。\n众女见到李冰洁，也都很高兴，几个女人坐在一块聊着，不知不觉就聊到了这次李冰洁的中考上。\n“冰洁，你这次考的怎么样？成绩出来了吗？”张婷婷对学习是最关心的了，问出来言辞很是恳切。\n提起成绩，李冰洁有有那么一点得瑟，把自己这次全县第一名的考试成绩一说，众女顿时一阵惊叹。\n“哇塞！”张冉冉抱着李冰洁的胳膊，满脸崇拜：“冰洁姐姐，你真是太厉害了，我太崇拜你了，给我签个名吧！”\n李冰洁被逗的脸蛋一红，吃吃笑了起来。\n刘依兰望着李冰洁，满脸羡慕：“冰洁姐姐中考县第一，大哥高考全国第一，真好呐！”\n“什么？”李冰洁呆了呆，急忙问道：“依兰，你说哥哥高考是全国第一？”\n不止是刘依兰，众女都奇怪的看着李冰洁，刘依兰道：“大哥没告诉你？”\n李冰洁摇摇头：“哥哥没对我说过，我以为哥哥这次没考好，也没敢问。”\n中午在姥姥家吃饭，上官能人那句‘大概考上了’，让李冰洁以为上官能人这次高考考砸了呢！怕伤到上官能人情绪，李冰洁没敢多问，没想到现在却从刘依兰嘴里听到了上官能人高考全国第一的消息。\n“上官哥哥怎么可能考不好嘛！”张冉冉嘻嘻一笑：“冰洁姐姐，你该对上官哥哥有信心才对，上官哥哥不说，可能是因为你考了县第一，他却是全国第一，怕打击到你才没有说吧！”\n张冉冉虽然是随口一说，却真让她猜中了，上官能人还真是听到李冰洁全县第一的成绩。见她那么高兴，就没提自己高考成绩的事。没想到却造成了这个小误会。\n“是这样吗……”李冰洁心里很感动，感动上官能人的温柔体贴，也更爱他了。\n辛雨缘温柔的一笑：“弟弟一直都是这么温柔，冰洁，好好珍惜他，世界上再想找到弟弟这样的好男孩，真的找不到了。”\n以前辛雨缘还会说上官能人这样的好男孩‘天下难找’，那意思就是虽然难找，却也能再找到可以和上官能人媲美的男孩。但现在，辛雨缘却直接来了个‘找不到了’，可见上官能人近一年越来越完美的表现，在辛雨缘心里的珍惜度不断提升。到今天。总算达到了天上没有，地上唯一的评价，上官能人在厨房里听到。嘴角都快咧到耳根后边去了。\n上官明月和上官明珠看到上官能人的嘴角，眼睛忽闪忽闪的，两姐妹暗自嘀咕：“能人哥哥这嘴角怎么能咧到耳根后面？难道这就是变化的能力？太神奇了。”\n“是啊！都快变成裂口女了……咦？裂口女是什么？我怎么突然会说裂口女的？”\n客厅里，张冉冉嘻嘻一笑，道：“冰洁姐姐，这次高考还有更惊怵的呢！”\n“什么？”李冰洁眨着好奇的眼睛。等张冉冉解释。\n张冉冉嘴里‘灯灯灯灯’几声，指着厨房：“全国理科高考状元……”\n李冰洁点头。\n指着张婷婷：“全国理科高考榜眼……”\n李冰洁眼圆了。\n指着向贝贝：“全国理科高考探花……”\n李冰洁嘴张开了。",
            "summary": "上官能人在为晚餐准备黄馍馍，因担心时间不够，便请朝比奈实玖瑠提前准备好材料。众人陆续来到家中，李冰洁分享了自己中考全县第一的好成绩，令众女惊叹。刘依兰提到上官能人高考全国第一，让李冰洁感到惊喜。上官能人因担心李冰洁情绪，未提及自己成绩。"
        },
        {
            "id": 4,
            "content": "“今年全国理科高考前三甲。全都被咱们自己人包圆了！嘻嘻，厉害吧！”\n张冉冉话一出口，李冰洁目瞪口呆，难以置信的看着张婷婷和向贝贝：“这……这是真的！？”\n如此梦幻般的成绩，可谓前无古人，估计很可能也会后无来者，辛雨缘也只是知道上官能人考了高考状元，并不知道张婷婷和向贝贝考了第二和第三，这个消息不但让李冰洁目瞪口呆，辛雨缘也吓了一跳，一双妙目望着两人，不禁心中感慨：当真是美貌与智慧并存，可谓绝世双姝。\n张婷婷摸摸后脑勺，哈哈笑道：“没什么大不了的，虽然是全国第二和全国第三，但我们的成绩比大能人差了不少呢！真不算什么。”\n向贝贝呵呵一笑：“是啊！说到底，我们也只是状元的陪衬，没什么大不了的。”\n“哎呀！你们就别谦虚了。”张冉冉就受不了这个：“妈妈都说了，以你们的成绩，放在以往任何一届，都足以成为高考状元，只可惜生不逢时啊！赶上上官哥哥这么个变态，嘻嘻，不过话又说回来，你们能考这么好，和上官哥哥的辅导也是分不开的，所以你们不但不该遗憾，还应该感谢上官哥哥呢！”\n“用你多嘴！？讨打啊！”张婷婷瞪了她一眼。\n张冉冉轻哼一声，吐了下舌头。",
            "summary": "今年全国理科高考前三甲被张婷婷、向贝贝和李冰洁三人包揽。这个消息让辛雨缘感到惊讶，她感叹她们的美貌和智慧。张婷婷和向贝贝虽然谦虚，但他们的成绩在过去任何一届都能成为状元，得益于上官能人的辅导。"
        },
        {
            "id": 5,
            "content": "向贝贝呵呵一笑：“是啊！如果没有大能人辅导，我们也考不了这么高的分数。”\n说到这，向贝贝看着刘子璇，道：“子璇，你这次考了多少分？应该比你预期的高吧！”\n“高了不少。”刘子璇坦荡的点头承认：“多亏了跟你们一块学习的那几个月，比我预期中高出了至少二十分。”\n“看吧！”向贝贝微微一笑，对李冰洁道：“真正的功臣还是你老公，我和你婷婷姐都是心服口服，没什么好说的。”\n众女如此赞誉，作为上官能人未婚妻，李冰洁与有荣焉，脸蛋微红，带着骄傲自豪的微笑，道：“哥哥真的很厉害，但……但哥哥又不是我一个人的老公，你们不也是吗！”\n李冰洁这话一出口，众女脸蛋都有点红，唯有辛雨缘面色一变，张开嘴：“冰洁，你说什么？你们……”\n惊讶的目光看着众女，除了刘子璇，众女都有点不好意思。\n当初在医院，辛雨缘要照顾赵一萌，并没有参与，一直以来，上官能人也没告诉她。此时听到这个消息，无异于晴天霹雳。把她劈的脑袋嗡嗡作响。\n见众女都害羞的不愿开口，刘子璇撇撇嘴，道：“雨缘姐，是这么回事，上次上官打完小鬼子在医院……”\n大概的把事情解释一下，望着辛雨缘愕然的表情，微笑道：“这也是没办法的事，谁让上官出色的太离谱呢！一个女人又怎么栓得住这种男人，再加上大家都喜欢上官。这事儿也就水到渠成了。”\n说到这，刘子璇看着辛雨缘，再看看辛雨缘怀里的赵一萌，脑子里突然涌出一个想法。嘿嘿笑道：“话说回来。雨缘姐，你现在还是单身，以后也没打算找男人。一萌又认了上官当爸爸，即然这样……嘿嘿嘿……不如顺水推舟……”\n“你……你说什么呢！”辛雨缘的脸腾地红了，心跳骤然加速，当着这些比自己小了十几岁的女孩，羞的脸蛋冒烟：“他……他是我弟弟……我们差了那么多……”\n“雨缘姐，我觉得这事儿挺靠谱。”刘子璇嘻嘻一笑。道：“现在都什么年代了，身高不是距离。年龄不是问题，八十多岁的老头都能娶二十多岁的女人，二十多的男人也会爱上七十多岁的老太太，这个社会是很宽容的，感情讲究的是你情我愿，只要有爱就完全没问题。”\n顿了顿，刘子璇扭头看着众女，道：“你们怎么看？雨缘姐这么温柔体贴的姐姐可不好找，你们一个个那么年轻，心气又那么高，以后难免有个一二三，要是有雨缘姐站出来调和，未来你们这个大家庭肯定乱不了套，再说雨缘姐这么漂亮，你们舍得让雨缘姐孤独终老？”\n“唔……”众女看着辛雨缘，皆陷入沉思之中。\n一直以来，辛雨缘都以上官能人干姐姐的身份出现在众女面前，而辛雨缘的温柔体贴也让众女对她非常尊敬，但是不可否认，辛雨缘的年龄和上官能人差的太多了，她们从没想过未来某一天，辛雨缘会加入这个大家庭，别的不说，就说三年一个代沟，辛雨缘可是比她们任何一个人都大了十几岁，这是几个代沟？\n如果辛雨缘真的加入进来，感觉像照顾她们的大姐姐，多过像‘姐妹’，不过刘子璇说的又没错，辛雨缘的温柔体贴，是众女最好的润滑剂。\n如果未来某一天真的出现矛盾，有辛雨缘在，事情就不会闹得太大，这都是只有十几岁的众女所没有的特长，仔细想想就知道。\n向贝贝：黑色公主，笑面娘，心狠手辣，心胸谈不上多广阔，只是对上官能人有关的人和事才能做到包容。\n张婷婷：傻大姐，男人婆，遇到事只会来硬的，过去连张冉冉都管不好，更不用说管别人了。\n刘依兰：大家闺秀，所谓大家闺秀，就是遇到事都忍着，什么也不说，受气包一个。\n张冉冉：你能指望这小魔女去调和众人的关系？不添乱就不错了。\n李冰洁：温室花朵，漂亮……脆弱，遇到事最先崩溃的就是她，最指望不上的人。\n综合结论，还真是一个都指望不上。\n众女想了片刻，渐渐都认同了刘子璇的建议，不过……",
            "summary": "众女们因为上官能人的优秀成绩而感到自豪，纷纷称赞他的才华。上官能人是李冰洁的未婚夫，而辛雨缘则一直以干姐姐的身份陪伴在众女身边。刘子璇提出了一个建议，那就是让辛雨缘成为大家庭的一员，以她的温柔体贴来调和可能出现的矛盾。虽然众女们都觉得这个主意不错，但同时也意识到辛雨缘与她们的年龄差距可能会带来一些问题。"
        },
        {
            "id": 6,
            "content": "“你们别胡思乱想了。”辛雨缘红着脸，坚决道：“我是弟弟的姐姐，这一点一辈子都不会变，要是以后你们的家庭真的出了问题，我这个姐姐肯定不会坐视不理，但姐弟就是姐弟，永远都成不了夫妻，姐姐欢迎你们以后遇到烦恼来找姐姐倾诉，但这件事……都忘了吧！我是不会答应的。”\n“雨缘姐，你真不考虑一下了？”刘子璇说道：“你自己都说，上官是世界上最好的男孩，再也找不到了，你现在也很年轻，还不到三十岁吧！以后还有很长的路要走，难道你真要孤单一人走下去？咱们都是女人，我虽然体会不深，却也听说过女人三十如狼四十如虎，女人五十……咳！”\n辛雨缘脸红的能滴出血来，低声道：“这个就不用你们操心了，现在有……有很多工具的……”\n众女：“……”\n赵一萌听不懂了：“妈妈，什么工具呀？”\n“没什么。”辛雨缘敲敲赵一萌的小脑袋：“大人讲话，小孩子不可以插嘴哦。”\n赵一萌嘀咕：“又是小孩子不能插嘴，真想快点长大……”\n张婷婷沉默片刻，突然说道：“雨缘姐，如果……我是说如果，如果你真的寂寞了，我个人赞成让大能人去陪你几天，但这只是我的个人意见，具体还要问问大家的意见。”\n向贝贝眯着眼睛看了张婷婷一眼，，以她对张婷婷的了解，很难理解张婷婷竟会说出这样的话，想都不敢想。\n但正因为对张婷婷了解，向贝贝坚定的认为，张婷婷会这么说，肯定有她的理由。\n想到这，向贝贝呵呵一笑：“我也没意见，本来能和大能人在一起，就是托了冰洁心胸开阔的福，多一个少一个我都没意见，关键还要看冰洁怎么看。”\n“啊！我？”李冰洁有些慌乱的看着众女，再看看辛雨缘，面现为难之色，说到底她还是太小，又是温室花朵，性子并不是特别坚定，要不然当初也不会在医院里被刘子璇和众女三两句话说的主动要求和众女做‘姐妹’，外软内也软，说的就是李冰洁这种女孩。\n见李冰洁满脸犹豫，辛雨缘狂跳的心渐渐平静下来，微笑道：“你们就别难为冰洁了。”\n“冰洁……”辛雨缘轻轻叫了一声，待李冰洁抬起头，微笑道：“放心好了，姐姐可不敢有这种想法，弟弟是你们的，姐姐不会和你们抢。”\n“雨缘姐……”李冰洁有些感动，也松了口气，之余，还有一丝不太好的感觉，这种感觉说不上来，硬要说的话，似乎……有点像……有点像‘后悔’这种感觉。\n后悔刚才的反应？是不是太奇怪了？\n厨房里，上官能人眼中闪过一丝失望，却无法责怪李冰洁什么，上次在医院，李冰洁能主动给向贝贝她们转正，他就已经很满足了，要是今天再给辛雨缘转正，只怕老天爷都会羡慕嫉妒恨的天打雷劈。\n“呼……”吐口气，上官能人心中苦笑：做人不能太贪心啊！\n上官明月和上官明珠感觉到上官能人情绪的变化，心中疑惑，却没有多问，她们只是上官能人的堂妹，上官能人的感情生活如何，她们无权过问，更何况她们要把更多精力放在学习和修炼上，儿女情长……日后再说吧！",
            "summary": "辛雨缘作为弟弟的姐姐，明确表示姐弟关系永远不会变成夫妻。众女讨论辛雨缘是否应该考虑与上官能人的关系，有人认为可以让他陪伴辛雨缘，但还是取决于李冰洁的意见。上官能人对这段感情表现出失望，而他的两个堂妹将注意力集中在学习和修炼上。"
        },
        {
            "id": 7,
            "content": "晚上八点，丰盛的晚宴终于准备好了，饿了许久的众女早已忍受不住，齐齐围坐在饭桌前，但是问题来了。\n上官能人、上官明月、上官明珠、辛雨缘、李冰洁、向贝贝、张婷婷、张冉冉、刘依兰、刘子璇，一共十个人，加上赵一萌这半个，上官能人家的饭桌根本坐不开。\n“怎么办？”上官能人问众女。\n众女面面相觑。\n片刻，上官明月道：“今天是能人哥哥和各位姐妹的聚会，我们就不参与了，我们去阁楼上吃……”\n“不行！”所有人异口同声拒绝，上官能人道：“这顿饭是你们帮我一起做的，饭做完了，没有轰走的道理，你们要走，我第一个不答应！”\n“但是……”上官姐妹看着八人饭桌，实在是坐不下啊！\n“要不挤一挤吧！”辛雨缘说道：“把凳子往后撤一点，坐十个人应该没问题。”\n“那吃东西就费劲了。”张冉冉不赞成这么做。\n“那怎么办？”\n众女都没辙了。\n“哎呀！真是笨死了。”张冉冉想到了什么，眼睛一亮，拉着上官能人坐下，然后往他腿上一坐，嘻嘻笑道：“这不就行了。”\n“这……”众女呆了呆，赵一萌嘻嘻笑道：“妈妈，我坐你腿上。”\n辛雨缘笑了，抱着赵一萌坐下。\n“还差一个呢！”\n向贝贝眯眼一笑，环视众女：“谁来？”\n(未完待续。\n如果您喜欢这部作品，欢迎您来投推荐票、月票，您的支持，就是我最大的动力。\n能否再提升一位？\n一天加了47张月票，从41名提升到了40名，可见尤物老婆的竞争力还是不错的，而且每天万字更新，兄弟姐妹也愿意帮助熊猫，熊猫很感激，现在问题来了，距离39名还差15票，能再提升上一位去吗？能吗？",
            "summary": "上官能人的家中举办了丰盛的晚宴，共有10位女眷参加。由于饭桌坐不开，她们开始寻找解决办法。张冉冉想出了一个办法，让大家都挤在一起吃饭。众人同意这个方案，成功地共享了晚餐。"
        }
    ]
}