{
    "chapter_title": "第四百一十八章  芙蓉帐暖 ",
    "chapter_summary": "主人公上官能人被粉丝围堵在家中，无法外出。因此，他与父亲上官义和李新红一起在旅馆过夜。与此同时，有传言称上官能人已离开城市，这让粉丝们感到失望。第二天，来自东北的亲戚们来到华北地区，上官义包下一辆公交车将他们带到旅馆。尽管这些亲戚是为了见上官能人而来的，但他们在面对他的显赫身份时仍然显得有些拘谨。尽管如此，上官能人还是热情地招待了他们，这让他父亲上官义感到非常欣慰。此外，他还为即将到来的生日宴会做了安排。然而，他的两个姐妹明月和明珠并未出现在生日聚会上，实际上她们正在洪荒界进行修炼。在告别家人后，上官能人去东郊参加另一个生日聚会，与他的红颜知己们共度私人时光。在东郊荒山脚下的农产品批发站已经建成，公司已成功注册并准备开业。然而，由于地理位置偏僻，需要进行广告宣传。向贝贝正在寻找合适的代言人，考虑到明星的号召力和农产品代言的合适性，她决定邀请上官能人为农产品代言。拍摄广告的过程非常顺利，只用了两个小时就完成了。拍摄结束后，向贝贝感谢上官能人的辛勤工作，并对他的帮助表示感激。在与向贝贝进行一场激情四溢的对话后，上官能人认为拍摄广告很容易。然而，向贝贝以幽默的方式回应了他。随后，向贝贝主动靠近上官能人，脱去彼此的衣物，进行了一场激情四溢的亲密互动。在向贝贝的怀抱中喘息时，上官能人得到了治愈。当向贝贝熟睡时，上官能人离开了现场，承诺无论何时都会回到她的身边。洪荒界的朝比奈实玖瑠对上官姐妹的修炼速度感到惊讶，认为她们的天赋引起了上苍的嫉妒。朝比奈实玖瑠没有告诉上官姐妹他们与上官能人没有血缘关系的消息，而是利用他们的感情来推动他们的力量提升。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人被堵在家门口的粉丝们逼的有家不能回，上官义和李新红也深受其害，不得不暂时在旅馆过夜，同时不知道在哪里放出了风声，说上官能人已经离开华北，出门旅游去了，让痴心守候的粉丝们无比失落，虽然还是有些铁了心的粉丝在坚守，却也是小猫两三只，没有大碍。\n且说上官能人在张婷婷家过夜后第二天，东北本家的亲戚也来到了华北。因为人比较多，再加上这些亲戚带了很多的土特产，上官义不得不包了一辆公交车来拉这些亲戚。\n昨天上官义就接到了上官信的电话，知道他们今天过来，刚好趁着昨晚有家不能回，只能去睡旅馆的功夫，直接在留宿旅馆预订了七个房间，公交车拉着他们直接来到旅馆，虽然档次不是很高，但也干净整洁，电视电脑齐全。\n因为这些亲戚都是为了上官能人来的，上官能人也露了下面。\n现如今上官能人的身份比之上个月去盛渔村还要显赫，这帮亲戚面对着上官能人，也有了一丝拘谨，虽然上官义有那么点皱眉，却也没什么办法。\n这人啊！一旦有了高低贵贱之别，面对不同等级的人，总会有所隔膜，非是身份作祟，实乃人心作祟。",
            "summary": "上官能人因被粉丝堵在家门外，与上官义、李新红只能在旅馆过夜。同时，传言称上官能人已出游，令粉丝们失望。第二天，东北亲戚来到华北，上官义包下公交车将他们带到旅馆。尽管亲戚们是为了见上官能人而来，但面对他的显赫身份，也显得有些拘谨。"
        },
        {
            "id": 1,
            "content": "幸好上官能人表现的还是一如既往的热情和善，没有丝毫对这些穷亲戚的看轻，让上官义欣慰不少。\n“爸，我已经在香格里拉订好了包间，明天咱们中午过去，另外我还有点事，今天您跟我妈也休息一天吧！带着我二叔他们到处转转。”抽个空。上官能人对上官义说道。\n上官义点点头：“有事你就去吧！对了，明月和明珠怎么没跟你一块来？”\n家人都来了。这对姐妹却没过来看看，有点不应该。\n“她们啊……”上官能人干笑两声，道：“我让婷婷给她们补课呢！离开学还有不到两个月，得抓紧时间多补补。”\n上官能人撒谎了，其实是昨晚教了两姐妹一些水系神通，现如今还在洪荒界修炼。\n“补课也不用急于一时片刻。”上官义摇摇头，道：“算了，反正明天还能见面，有事你先走吧！别忘了你舅舅那边。明天务必把他们接过来。”\n“知道了。”\n明天就是上官能人十八岁的生日，能把一大家子亲戚都聚拢起来，上官能人还是很高兴的，不过那是明天中午的宴会。到了晚上。上官能人还有另外一场生日聚会，到场的是向贝贝、刘依兰这些红颜知己，私人时间。你们懂得。\n告别了父母亲戚，上官能人开车直奔东郊。",
            "summary": "上官能人热情地招待了穷亲戚，让父亲上官义感到欣慰。同时，他还为明天的生日宴会做了安排。然而，他的两个姐妹明月和明珠并没有出现，实际上她们正在洪荒界修炼。在告别家人后，上官能人去东郊参加另一场生日聚会，与红颜知己们共度私人时光。"
        },
        {
            "id": 2,
            "content": "现如今农产品批发站已经建好，一片片的大棚汇聚在东郊荒山脚下，公司也已经注册成功，证件齐全，只等找个黄道吉日。货物到库，就可以开张大吉了。\n但在此之前。东郊荒山这个位置非常偏僻，再加上又是兄弟盟总部，以致人烟稀少，少有人来。酒香也怕巷子深，如果不提前打广告，只怕开张营业后，就会赔的血本无归。\n这些向贝贝都已经考虑在内，近期一直在处理宣传方面的事，还想找明星代言，但是想来想去，向贝贝都觉得代言人不好找。\n首先，现在的明星号召力已经大不如前，做了广告也不见得有多大效果；\n其次，大明星没有哪个人愿意给农产品做代言的，那未免太‘掉份’了，请小明星吧！还不如不请。\n最后想来想去，向贝贝打起了上官能人的主意。\n首先，这事业本来就是上官能人发起的；其次，上官能人现如今的名气正是如日中天，就算上官能人给垃圾做代言，也会有众多狂热粉丝花钱买一堆破烂回家，不为别的，只为支持自己喜欢的明星。\n综合考虑，上官能人做代言人再合适不过了，而且还不用一毛钱的代言费，省时省力还省钱，何乐而不为？\n上官能人离开旅馆，来东郊找向贝贝，商量的就是给农产品做代言，拍广告的事。\n向贝贝已经找好了广告公司，就等上官能人过来，拍一条广告宣传片了。\n拍广告，上官能人还是第一次，本以为面对镜头拍摄会很困难，ng无数，但拍摄之后才发现顺利的有些过分。整个拍摄过程几乎都是一条过，只有一个镜头拍摄了两遍，还是因为选用的农产品外形不太好，又换了一组的缘故。\n前前后后一共五分钟的广告，只用两个小时就搞定了，拍摄之顺利，不只上官能人没想到，所有参与拍摄的人都没想到。\n拍完广告，送走那些工作人员，两人走进卧室，向贝贝目光温柔的望着上官能人，微笑道：“老公，辛苦了。”",
            "summary": "东郊荒山脚下的农产品批发站已建成，公司注册成功并准备开业。但由于地理位置偏僻，需要提前进行广告宣传。向贝贝正在寻找合适的代言人，考虑到明星的号召力和农产品代言的合适性，决定邀请上官能人来为农产品代言。拍摄广告过程非常顺利，仅用了两个小时就完成了。拍摄结束后，向贝贝感谢上官能人的辛苦付出，并表示感激。"
        },
        {
            "id": 3,
            "content": "上官能人笑着摇摇头：“挺好玩的，我还以为拍广告有多难，没想到这么顺利，也许我有奥斯卡影帝的实力。”\n向贝贝呵呵一笑，把上官能人推倒在床上，娇躯压在他的身上。\n在上官能人炽热的目光中，向贝贝骑跨在他的身上，美眸中闪烁着水润的光泽，双手交叉放在衣摆处向上一提，火红色的短袖t恤被剥离，被向贝贝随手扔到床下，露出里面的紫色胸衣，这胸衣包裹着向贝贝柔软的双峰，惊人的尺寸让上官能人色授魂予，心如火燎。\n看到上官能人反应，向贝贝满意一笑，双手压在上官能人胸口，抓着他的衣服，微笑道：“老公，想不想做一些限制级的事情？”\n咕噜——\n上官能人狂吞口水，连连点头：“想！”\n“呵呵，可是你马上就要和冰洁去旅游了，这么久见不到，老公要怎么解决呢？”向贝贝双手撩起上官能人上衣，只撩起一半，露出胸口，柔软的青葱玉指在上官能人胸前画圈，酥麻的感觉让上官能人忍不住打了个哆嗦，下身高耸，隔着布料顶在向贝贝柔软丰腴的臀上。\n听到向贝贝的话，上官能人叹息一声，道：“贝贝，你放心吧！就算我在天涯海角，只要你想我了，我就能在瞬间来到你身边。”\n向贝贝瞳孔一缩，眯眼望着上官能人，呵呵一笑，柔软的娇躯趴伏在他身上，轻声道：“老公，帮我把衣服脱掉。”\n“遵命，夫人。”一双大手放在向贝贝胸衣上，熟练的将其解下，当真应了‘善解人衣’那句话，如今上官能人已是个中老手，熟能生巧。\n灯光影里，锦帐之中，一个玉臂忙摇，一个金莲高举。一个莺声呖呖，一个燕语喃喃。好似君瑞遇莺娘，犹若宋玉偷神女。山盟海誓，依希耳中，喋恋蜂溶，未能即罢。正是：被翻红浪，灵犀一点透酥胸；帐挽银钩，眉黛两弯垂玉脸。",
            "summary": "上官能人和向贝贝正在进行一场激情四溢的对话。一开始，上官能人认为拍摄广告很容易，而向贝贝则用幽默的方式回应他。随后，向贝贝主动靠近上官能人，脱去彼此的衣物，进行了一场激情四溢的亲密互动。"
        },
        {
            "id": 4,
            "content": "**过后，向贝贝无力的垂在上官能人怀中，娇喘不休，胸前起伏，恰似波涛滚滚。\n上官能人大手放在向贝贝胸口，揉捏间输入一道灵气，温养向贝贝五脏六腑。\n身在情郎怀，灵气过处，温暖舒爽，不久后，向贝贝竟是沉沉睡去，发出均匀呼吸。\n待向贝贝睡熟，上官能人悄悄起身，穿戴整齐后，拉过薄被盖在向贝贝娇躯上，弯腰在其玉颜上轻吻一二，耳语呢喃：“只要你想我了，无论天涯海角，我都会瞬间回到你身边。”\n修真者耳语，自带法力，向贝贝睡靥更显甜美，睡梦中翘起了嘴角。\n洪荒界，望着正在修炼水系神通的姐妹二人，上官能人微微一笑，扭头对朝比奈实玖瑠道：“真不愧是九阴绝脉之体，若不是亲眼所见，我还以为她们已经有数月修为了。”\n朝比奈实玖瑠含笑点头，同样对上官明月和上官明珠的修炼速度感到震惊。\n两姐妹在洪荒界已经修炼了一周时间，修炼进度却如同普通修炼天才数月之功，如此可怕的天赋，难怪会引来上苍的嫉妒。\n但在惊叹之余，朝比奈实玖瑠却也欣喜万分：果然是大好炉鼎，主人有福了。\n朝比奈实玖瑠是第一个发现上官姐妹和上官能人没有血缘关系的‘人’，从两姐妹第一次进入洪荒界，朝比奈实玖瑠就知道了。\n但她并没有把这个消息告诉上官能人，相反，她利用上官能人对两姐妹莫名的**，以及两姐妹对上官能人的爱慕，两面鼓动。\n这不但能刺激上官能人提升实力的决心，让系统再次进化早日到来，同样也能让上官姐妹更勤奋的提升实力，以便未来遇到上官能人解决不了的强敌，两姐妹这两个大好炉鼎，就能成为提升上官能人实力的最后手段！一举两得，何乐而不为？\n系统再次进化后，以朝比奈实玖瑠为外形的最高智能越来越朝着人类情感进化，除了对上官能人的绝对服从外，朝比奈实玖瑠越来越像一个正常的人类了。\n都学会耍心眼了。\n哗啦……哗啦……\n“嗯？”\n上官能人扭头望去，就见小河边，两只熊猫正在河水中嬉戏打闹，有时一个猛子扎进河里，再浮出水面时，嘴里竟然叼着一条大鱼，然后扭着屁股慢腾腾的走到岸边，美美的享用着鱼肉。\n这两块货居然学会捕鱼了？\n我只有一句话：求月票",
            "summary": "向贝贝在上官能人的怀抱中喘息，得到他的治愈。上官能人在向贝贝熟睡时离开，承诺无论何时都会回到她身边。洪荒界的朝比奈实玖瑠惊讶于上官姐妹的修炼速度，认为她们的天赋引来了上苍的嫉妒。朝比奈实玖瑠没有将上官姐妹与上官能人没有血缘关系的消息告诉他，反而利用他们的感情推动他们提升实力。"
        }
    ]
}