{
    "chapter_title": "第四百二十二章  双飞 ",
    "chapter_summary": "上官姐妹正在等待上官能人的到来。上官能人以一种不同的方式敲门进入房间，这让两姐妹感到惊讶。由于他们发现自己没有血缘关系，他们对上官能人的感情变得更加深厚。上官能人承诺不会辜负他们的信任，而姐妹俩也表示愿意为他努力修炼。在接下来的时间里，他们一起度过了许多美好的时光，共同成长。在旅行过程中，他们来到了泉城的大明湖畔，留下了许多难忘的回忆。这段旅程让他们之间的关系更加紧密，也让他们收获了许多宝贵的经历。与此同时，他们与李冰洁的感情也逐渐亲近，但在是否加入他们的问题上，李冰洁仍未做出决定。在前往粤省的途中，他们来到了著名的东方赌城。上官能人对赌博充满好奇，想要体验赌神的感觉。然而，他在赌场中发现，尽管东方赌城的名气较小，但其平均利润却是拉斯维加斯的十倍，反映了中国人好赌的特点。他还看到了一些高官和国企老总因赌博导致国家财产损失的案例，对此感到愤怒。上官能人带着李冰洁和三女来到赌场，使用法术进行伪装。上官姐妹对此并不惊讶，而李冰洁则感到震惊。上官能人承诺在适当的时候解释一切。尽管李冰洁和上官姐妹对赌博不感兴趣，但为了陪伴上官能人，他们还是来到了赌场。人们在老虎机上尝试赢得大奖，上官能人带着她们赢得了一些钱。周围的人们对他们表示羡慕，一个中年胖子误以为他是富有的北方大老板之子。上官能人对此嗤之以鼻，并表示自己不是富二代。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "此时上官姐妹刚刚洗完澡，换好睡衣，正看着电视，等上官能人到来。\n和以往不同，以往上官能人都是通过洪荒界‘空降’两姐妹房间，这次上官能人却直接敲门走了进来，虽然程序很正常，却让两姐妹有点不习惯。\n习惯这种东西还真可怕。\n“能人哥哥……”昨天知道自己和上官能人没有血缘关系，上官姐妹对上官能人的感情就像火山喷发一样，再也抑制不住的喷发了出来，昨晚，就在洪荒界，两姐妹和上官能人更为亲密了一步。\n关上门后，两姐妹就扑进上官能人怀里，激动地紧紧抱着。\n上官能人搂着这对双胞姐妹花，内心里充斥着满足和一丝愧疚，大手在两姐妹后背轻轻抚摸着，道：“明月，明珠，对不起，在冰洁这件事上……我没办法帮你们……”\n两姐妹连连摇头，上官明月轻声道：“能人哥哥，这不怪你，这都是我们自愿的。”\n“嗯。”上官明珠点点头，又抬起头望着上官能人的眼睛，道：“能人哥哥，你也说过我和姐姐是九阴绝脉，对修真者来说是上好的炉鼎，我们不想成为别人的炉鼎，只想做能人哥哥的炉鼎，所以我和姐姐会努力修炼，如果最后小嫂子不愿接受我们，我们就躲在洪荒界拼命修炼，做能人哥哥的情人和炉鼎。”\n上官能人感动万分，紧紧抱着她们，深吸一口气，道：“你们放心，我不会辜负你们的！”\n两姐妹四目相对。都从彼此眼中看到了欢喜和满足，抱紧上官能人：“能人哥哥。我们相信你。”\n温存片刻，上官能人微微一笑，眼神有些炽热：“今天还要不要去洪荒界？”",
            "summary": "上官姐妹正在等待上官能人的到来。这次上官能人通过敲门进入房间，让两姐妹感到不习惯。由于得知他们之间没有血缘关系，姐妹俩对上官能人的感情更加深厚。上官能人承诺不会辜负她们的信任，而两姐妹也表示愿意为了他努力修炼。"
        },
        {
            "id": 1,
            "content": "两姐妹四目相对，脸蛋都红了，齐齐摇摇头，依偎在上官能人怀里，朝大床上走去。\n几分钟后，三人身上衣物尽去，**着在床上做着没羞没臊的事。\n两姐妹天生九阴绝脉。一旦破身，将失去九成九的修为，上官能人自然不想现在就坏了她们的身子，但处女的标志只是那一层膜而已。并不包括口舌和菊花。于是在姐妹花的呻吟声中，她们的小嘴和菊花纷纷被上官能人攻陷。\n修炼水系神通后，两姐妹的体质愈发如水般柔软。便是菊花里也非常湿润，让上官能人当夜享尽温柔，也让两姐妹各自**数度。\n正是芙蓉帐暖日生春，一夜风流不提。\n第二天，李冰洁醒来后见到上官姐妹，发现她们气色红润。娇艳欲滴，美的令人屏息。\n但两姐妹因为最近这段时间勤于修炼水系功法。让她们的气色每天都在朝着更好、更美的方向发展，所以她们的变化，只让李冰洁愈发惊艳羡慕，却没有多想。\n吃过早饭，上官能人带着三女继续南下，经过昨天的相处，三女之间的气氛愈发融洽，说笑盈然，比起昨天，可谓一天一地，也让上官能人倍感欣慰。\n几个小时之后，一行四人已经进入了东山省，又是几个小时，四人来到了东山省的省会泉城，此时正值盛夏，既然来到泉城，又怎能不去大明湖畔？\n说起大明湖，可是泉城的一大标志，四面荷花三面柳，一城山色半城湖，说的就是大明湖，论规模，华北市的明水湖拍马难及。\n昨夜在天京，今天在大明湖，都留下了上官能人和三个女孩的珍贵合影，今天最开心的就是泛舟大明湖上，体验了一把武侠小说主人公归隐后，和红颜知己泛舟湖上的感觉。\n当天晚上，四人在泉城一家高档酒店留宿，又是一夜风流不提。\n四人就这样一路南下，走走停停，半个月时间，见识到了很多风土人情，拍下了很多照片。",
            "summary": "两姐妹与上官能人共度美好时光，从初次相遇的羞涩到后来的亲密无间。他们在旅途中欣赏美景，度过愉快的时光。在泉城的大明湖畔，他们留下了美好的回忆。这段旅程让他们之间的关系更加融洽，也让他们收获了更多的成长和经历。"
        },
        {
            "id": 2,
            "content": "对上官能人来说，最大的收获就是李冰洁和上官姐妹的感情越来越好，几乎亲密到了无话不谈的地步，上官能人相信，等这次行程结束后，李冰洁一定会接受上官姐妹的加入。\n上官能人这么想，上官姐妹也在如此期待着，只有李冰洁一直没有表态，让这件事还没有盖棺定论，也让上官能人和上官姐妹的心一直悬着。\n这天，一行四人经粤省，进入东方赌城。\n当年受到赌片影响，上官能人一直都想去赌城看看，也想试试赌神的感觉，现在路过此地，自当前来长长见识。\n东方赌城的赌场是世界三大赌场之一，论名气，论规模都比不上其他二个，但这里的人气却是最旺的。听说这里每张赌台的平均利润是米国拉斯维加斯的十倍，可见天朝人赌风之盛，赌资之大。\n天朝人本来就有些天性好赌，而这些年改革开放，一部分人先富了起来，物质生活丰富了，精神生活却还一时跟不上，除了玩女人之外，赌博也是他们的一大爱好。\n但可气的是，有些人上赌场，赢了是自己的，输了却是国家的。\n报纸上就经常有报道，某某高官携巨款赴东方赌城涉赌，事败后锒铛入狱，或某国企老总一夜豪赌几千万的，弄得一家国企破产，职工下岗。\n是谁给他们这么大的权力？几百上千万的钱他们一支笔就能签下来，难道审计审批制度都是摆设吗？\n这可都是国家的钱，都是老百姓们的血汗钱啊！人民税收为人民，想不到为的是他们这些‘人民’。",
            "summary": "上官能人和他的姐妹们与李冰洁感情逐渐亲近，但在加入的问题上，李冰洁尚未表态。一行四人在经过粤省时，来到了著名的东方赌城。上官能人对赌博充满好奇，想要尝试赌神的感觉。然而，他在赌场中发现，尽管东方赌城的名气较小，但其平均利润却是拉斯维加斯的十倍，反映出天朝人好赌的特点。同时，他也看到了一些高官和国企老总因赌博导致国家财产损失的案例，对此感到愤怒。"
        },
        {
            "id": 3,
            "content": "据统计，进出东方赌城赌场的政府官员或国企老总，给国家造成的损失一年就是几个亿，甚至这都是缩水了无数倍的数值，报纸上一个贪官就能在赌场上扔了三个亿呢！让人听了就一肚子气。\n上官能人和三女来到赌场的时候是晚上，为了掩人耳目，上官能人用法术做了一下变装，不但把自己变成了一个二十多岁，相貌风流的公子哥，李冰洁和上官姐妹也被他用障眼法变成了三个二十多岁，相貌普通的男人。\n上官姐妹对此并不意外，李冰洁却是真的被震惊了。\n面对李冰洁欲言又止的疑问态度，上官能人只给了她一个回答：“时机到了，我会把一切都告诉你。”\n这句话让李冰洁平静下来，同时陷入了深度沉思，一直到了赌场，才稍微恢复了一些。\n李冰洁和上官姐妹都是好女孩，对赌博没什么兴趣，今天也是专门为了赔上官能人才来的。",
            "summary": "一段关于政府官员和国企老总参与赌博导致国家损失的情节。上官能人带着李冰洁和三女来到赌场，使用法术进行伪装。上官姐妹对此不意外，而李冰洁则感到震惊。上官能人承诺在适当的时候解释一切。李冰洁和上官姐妹虽然对赌博不感兴趣，但为了让上官能人陪他们来赌场，还是来到了这里。"
        },
        {
            "id": 4,
            "content": "赌场的入口是一大排老虎机，也就是俗称的角子机，只要塞一个筹码进去，再拉一下手柄，接下来的事就是看机器肯不肯吐钱了。\n这东西也算是老少皆宜，塞一个，可能吐出来几万个，这种一本万利的刺激感还真能吸引不少人。\n上官能人看到不少老虎机前都有人在喂着筹码，由此可以看出，这个世界上还是有不少财迷的。\n上官能人去兑换了十万块的筹码，给李冰洁和上官姐妹各三万筹码，笑道：“难得来一次赌城，你们也去试试手气，赢了算你们的，输了算我的，一个小时后，不管输赢，都在赌场门前集合。”\n虽说三女对赌博没什么兴趣，但既然来了，当然要好好玩玩，更何况人皆有赌性，三女也不例外，笑嘻嘻的接过筹码，各自找感兴趣的赌法玩去了。",
            "summary": "人们通过操作老虎机来尝试赢得大奖。上官能人带着李冰洁和上官姐妹来到赌场，兑换了十万筹码，并鼓励她们去尝试手气。尽管三女对赌博不感兴趣，但在上官能人的劝说下，她们还是接受了挑战，开始寻找感兴趣的赌法。"
        },
        {
            "id": 5,
            "content": "上官能人看着手里一万块的筹码，微微一笑，走到一台空置的老虎机对面坐下，摸了摸这台老虎机，这台老虎机是触屏类老虎机，全部都是内部软件操控，和拉摇杆的不同，更为先进，当然，也更容易被找到破绽。\n上官能人有c级的机器能力，黑客能力同样是c级，神识深入进去，就发现了这台老虎机的内部结构，以及软件的内部程序设定，心里一下子就有数了。\n塞了一枚一百的小筹码进去，上官能人选了个40倍赔率的‘77’，按下开始，老虎机的光圈开始叮铃铃的打转，短短几秒的时间，光圈由快到慢，最后真的在‘77’位置停了下来，呼啦啦声音响起，四十个一百块筹码吐了出来。\n只这一把，上官能人就赚了三千九，周围有其他玩老虎机的人看到，顿时羡慕万分，坐在他旁边的一个中年胖子操着不太流利的普通话说道：“小兄弟，运气不错啊！”\n上官能人笑着点点头：“我运气向来不错。”\n见上官能人一嘴的北方腔，中年胖子眼睛一亮，问道：“小兄弟是北方人？”\n“嗯。”\n上官能人点点头，把筹码收好，又塞了个一百的进去，这次却一没中，输了一百。",
            "summary": "上官能人在老虎机上赢得了一场胜利，通过他的C级机器能力和黑客技能找到了老虎机的破绽。他用100元的筹码赢得了40倍的赔率，赚取了3900元。周围的玩家羡慕不已，一个中年胖子与他交流并发现他是北方人。"
        },
        {
            "id": 6,
            "content": "中年胖子呵呵一笑：“看小兄弟一身名牌，一定是北方某位大老板之子吧！”\n上官能人嗤的一笑：“你以为我是那种傻逼富二代吗？”\n闻言，中年胖子稍显尴尬的干笑两声：“不会，鄙人姓徐，在粤省有一家小家电厂，在东方赌城也有些人脉，小兄弟要不要鄙人为你引见一下？”\n上官能人瞅了他一眼，淡淡的道：“不必了，我只是来玩玩而已。”",
            "summary": "中年胖子徐先生误以为上官能人是富有的北方大老板之子。上官能人对他的误解嗤之以鼻，并表示自己不是富二代。徐先生解释自己在粤省和东方赌城有一些人脉，但上官能人表示只是来玩，不需要介绍。"
        }
    ]
}