{
    "chapter_title": "第四百三十五章  月夜迷情 ",
    "chapter_summary": "陈国冲感谢上官能人帮助保护国家机密，并为他的贡献给予荣誉和特权。天朝政府面临来自泥轰鬼子和其他敌对国家的异能者的威胁，寻求上官能人的帮助。上官能人能废去泥轰鬼子的异能者，被认为是最合适的人选。然而，上官能人在面对政府的诱惑时保持警惕，思考着异能者的实力和政府如何应对这些问题。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“哈哈，乖孙子，上次多亏你了，要不然咱们国家的机密就要被小鬼子弄到手了，你也知道现在小鬼子跟咱们天朝在钓虾岛上扯皮，要是这项导弹技术被小鬼子得到，咱们天朝就危险了……”\n说了一大堆‘此事很严重’，‘你小子有大功’的话，陈国冲咽咽唾沫，道：“乖孙子，这事儿首长已经知道了，你功劳很大，要是不给你点奖励，国家就太对不起你了。”\n“别！”上官能人现在是听出来了，这老头表面上说给奖励，其实就是给他下套呢！\n心里暗骂：老家伙，敢给小爷下套，早知道就不帮你了。\n口吻却相当严肃：“我就是顺带手做了点事，没什么功劳，我也不需要什么功劳，这功劳您爱给谁给谁，我是一丁点不要，没别的事儿了吧？没事我就挂……”\n“慢着！”陈国冲大叫一声，不停擦着冷汗：“好家伙，差点让你小子绕进去，我告诉你，这次你有天大功劳，领也得领，不领也得领！没得商量！”\n“呃……”上官能人一脸黑线，道：“好吧！你们怎么商量的？”\n“嘿嘿……”陈国冲得意一笑，道：“经过政府各部门商议，给你小子一个少将军衔，外加‘天朝守护神’的称号，不归任何人管，除了中央领导人和我们几个老家伙，任何人也不知道你的身份，而且你遇到任何麻烦，政府都可以出面给你解决。怎么样？这福利不错吧！”\n听完陈国冲讲述，上官能人摸着下巴，道：“福利是不错。不过你们肯定没打好主意，以为给我这么多好处。就能遇到麻烦的时候找我帮忙是吧！我可没那么傻。”\n“咳！”陈国冲很尴尬，正如上官能人所说，国家给他这么好的福利，就是为了以后在遇到困难的时候，可以找上官能人出手帮忙，政府也不容易啊！一个异能者也没有，上次猫头鹰组织只出动了一个异能者，就把国家机密盗走了，政府却一点办法也没有。",
            "summary": "陈国冲感谢上官能人帮助保护国家机密，并表示如果导弹技术落入敌人手中，后果将非常严重。上官能人表示不需要奖励，但陈国冲坚持给予他荣誉和特权。上官能人被授予少将军衔和“天朝守护神”称号，拥有特殊身份和权力，但同时也成为了政府在困难时寻求帮助的工具。"
        },
        {
            "id": 1,
            "content": "更糟糕的是。泥轰鬼子方面居然也有异能者，幸亏他们都被上官能人废去了异能，不过谁又知道泥轰鬼子还有没有第三个异能者？不说泥轰鬼子，要是其它敌对国家也有异能者。天朝就要有大麻烦了。眼下天朝政府也是人心惶惶，亟需一个镇得住场子的人站在他们背后，让各国宵小不得擅动！\n想来想去。这个人还是上官能人最合适，首先，上官能人能力在这，国家对付不了的异能者，却被上官能人一网打尽；其次，上官能人和陈国冲的关系。虽然不是亲孙子，却也算根正苗红。生在红旗下，长在春风里，应该不会做出叛国的事；最后，上官能人年轻，热血，更容易被政府掌控，成为天朝的一把利器。\n再加上陈国冲的儿子和孙子大力支持，以及陈国冲自己的意愿，这才在今天打来电话，没想到上官能人年纪不大，却鬼精鬼精的，面对这么大的好处就是不上当，让陈国冲陷入两难境地。\n“乖孙子，你是不知道，咱们政府现在难啊！”硬的不行，只能来软的了。陈国冲几乎哭着把眼下政府面对异能者的难处和担忧一一说给上官能人，晓之以理，动之以情，甚至使出了最后的杀手锏：“国家不用你处理普通人的事务，只希望你能在国外势力派出异能者或其它能力者的时候，能站出来守护这个国家。乖孙子，此事功在当代，利在千秋啊！”\n上官能人沉默了，倒不是他被陈国冲的话打动，而是没想到政府居然连普通的异能者都对付不了，真不知道他们以前是怎么守护这个国家的？不过异能者基本上都是闲云野鹤，隐姓埋名，主动投靠国家的几乎没有，就算投靠了国家，也不敢轻易招惹天朝这样的庞然大物，也许这就是天朝能够平安无事，坚持到今天的原因。\n不过现在不同了，前些天泥轰鬼子竟然派出了两个异能者，猫头鹰这个组织居然也有两个异能者，要不是上官能人出面，搞不好天朝这次真要有麻烦了。",
            "summary": "天朝政府面临来自泥轰鬼子和其他敌对国家的异能者的威胁，人心惶惶。为了应对这些挑战，他们寻求上官能人的帮助，因为上官能人已成功废去泥轰鬼子的异能者。上官能人被认为是最合适的人选，因为他有能力对付异能者，与陈国冲关系密切，且年轻热血容易被政府掌控。然而，上官能人在面对政府的诱惑时保持警惕，思考着异能者的实力和政府如何应对这些问题。"
        },
        {
            "id": 2,
            "content": "虽然修真者几乎不理俗事，但如果有超越凡人能力的**乱人世，修真者也不会无动于衷，并不是为国家和民族考虑，在修真者眼中，国家民族什么的都不靠谱，只有追求长生大道才是他们的目的，不过普通人有信念之力，而这些信念之力能转化为香火之力，善加利用，就能提升修真者的修为，所以修真者也希望世界上的人能好好活着，别爆发战争，地球上灵气本就不多，要是再来一次世界大战了啥的，他们这些修真者就真的完了。\n所以能力者参与俗事，是被修真界明令禁止的，当然，如果是为了收拾那些参与的能力者，则不在其列，这次国家答应只有异能者什么的出现后才让他出手，倒是和修真者不参与世俗的规则没有冲突，而且平时能得到政府不少的帮助和支持，不管以后做什么也更加方便。",
            "summary": "一个修真者的世界，其中修真者关注的是追求长生大道而非国家和民族。然而，普通人的信念之力可以转化为香火之力，有助于修真者的修为提升。因此，修真者们希望避免战争的爆发以保护地球上的灵气。能力者参与俗事被禁止，但在处理涉及的能力者时除外。为了应对可能出现的异能者问题，国家同意在特定情况下寻求修真者的帮助。"
        },
        {
            "id": 3,
            "content": "比如他要上北大医学系，目的就是为了得到医师证和行医资格证了啥的，要是有政府出面，这还不是小菜一碟？\n再比如自己十个大项还要比赛，举办大赛，要是得到政府的支持，也就容易了许多，而且有这么个身份，要是在四九城遇到什么傻逼二代了啥的，踩死也没人敢报复，除非他们是闲自己活得长了，敢跟天朝守护神作对？以叛国罪论处，满门抄斩……\n越想越是那么回事，上官能人深吸一口气，缓缓吐出。\n此时陈国冲等的很是心焦，生怕上官能人会不答应，经过抓捕异能者的事，中央已经把上官能人当成了核武一般的存在，虽然不敢要求上官能人做别的事，但只要别国出动异能者或修真者什么的。上官能人能站出来制住他们，对国家来说就是难以想象的助力。\n所以陈国冲和中央大佬们都迫切希望上官能人能够答应。要不然，不管是对国家还是对政府来说，都是一件非常糟糕的事。\n心焦间，终于听到上官能人的回复。",
            "summary": "一个年轻人为了成为医生并获得执业资格，计划进入北京大学医学系学习。他还计划在各项比赛中获得政府支持，以便在社会上获得更好的地位。政府方面认为上官能人的能力对国家至关重要，因此希望他能同意为国家安全提供帮助。陈国冲等政府官员对此感到非常焦虑，担心上官能人会拒绝。"
        },
        {
            "id": 4,
            "content": "“先说好了，我只管那些特异的人，普通人的事我不会管，国家也别想我去盗取米国等国家的军事技术。”\n听到这话，陈国冲激动地差点再犯了心脏病，连连点头：“你放心。国家并没有这么想过，只要你能在别国出动那些异能者的时候挺身而出就好，凡人的事自然由我们这些凡人出马。”\n上官能人呵呵一笑，道：“那行。”\n“好！”上官能人能答应就比什么都重要。陈国冲激动道：“乖孙子。你放心，有爷爷在，谁也别想打你的主意。”\n你可是没少打我主意。\n上官能人腹诽。皮笑肉不笑道：“那我有工资没有？”\n陈国冲一听，哈哈笑道：“有！不过你这世外之人也不在乎那点小钱，每个月十万块，意思意思也就是了，可别要求太高。”\n“十万啊……马马虎虎吧！”上官能人还真不差这点钱，不过既然身在其位。总要领取自己该得的那一份酬劳，一个月十万。一年也有一百二十万呢！包个北影校花没什么问题……\n“臭小子……”办成这件大事，陈国冲这心就放下了，笑道：“等你来四九城的时候，记得给爷爷打个电话，首长要亲自给你授衔。”\n“呃……这就不用了吧！”\n“怎么不用！”陈国冲严肃道：“乖孙，你是世外高人不假，但你毕竟生活在尘世间，等授衔的时候，会有国家高层出席，到时候也能让他们知道你，从而约束自己家的纨绔子弟，不让他们给你添乱，要是见了你之后还添乱，他们就是找死了，这对你以后有利。”\n“哦？那……行吧！”上官能人挠挠头，反正让那些高层都认识自己也有好处，最起码以后自己就是四九城最大的波ss，谁要是赶来招惹，就别怪哥心狠手辣。\n天朝守护者啊！谁敢比哥牛？\n不说中央高层因为上官能人答应下来的兴奋和震动，且说上官能人一行在香格里拉玩了几天之后，便继续踏上旅途。\n时间不知不觉便来到了8月7日。",
            "summary": "上官能人，一个拥有特异能力的人，承诺为国家在别国出动异能者时挺身而出，但拒绝参与普通人和国家机密事务。陈国冲表示国家并无此类要求，只需上官能人在关键时刻出手。上官能人与陈国冲达成协议，每月获得10万元工资。在香格里拉游玩几天后，上官能人于8月7日继续踏上旅途。"
        },
        {
            "id": 5,
            "content": "这天晚上，上官能人和李冰洁、上官姐妹进入洪荒界后，上官能人对三女说道：“冰洁、明月、明珠，我明天要去做一件事，这段时间你们就在洪荒界等我，明白吗？”\n三个女孩看着上官能人，李冰洁问到：“哥哥，你要去做什么？”\n“这个么……呵呵……”上官能人干笑两声，道：“其实，明天是你们贝贝姐生日，我想去陪陪她。”\n“哦？贝贝姐的生日到了吗？”三女恍然，同时眼里带着一丝羡慕和渴望之色。\n“呵呵……”上官能人摸摸上官姐妹的头，道：“你们的生日已经过去了，等明年的生日，我会好好补偿你们的。”\n上官明珠和上官明月含羞点头，满心欢喜。\n上官能人微微一笑，拉过李冰洁的手，柔声道：“再过不久就是你十五岁生日，到时哥哥会给你过一个难忘的生日，好不好？”\n李冰洁的生日是8月26日，和向贝贝相差十八天，两个女孩的生日都在暑假当中，这个时间段没有任何学习压力，过生日很舒服。\n“嗯。”李冰洁依偎在上官能人怀中，满心欢喜和期待。\n凌晨时分，万籁俱寂，一轮明月高悬夜空，散发出莹白月光。",
            "summary": "在这个晚上，上官能人告诉李冰洁、上官明月和上官明珠他明天要去为向贝贝庆祝生日，让她们在洪荒界等他。三女表示理解并期待明年的生日。上官能人承诺会给李冰洁过一个难忘的十五岁生日。第二天夜晚，万籁俱寂，明月高悬，一切都显得宁静祥和。"
        },
        {
            "id": 6,
            "content": "华北市，东郊，兄弟盟总部。\n柔软的床上，向贝贝只着片缕罗纱，脚上套着黑色高跟凉鞋，侧卧床上，优美的曲线透过月光完美地展现在上官能人眼前，朦胧地月光，朦胧的美，让上官能人地小腹骤然火热，双腿间的凶器怒勃。\n关上房门，上官能人将宽大的浴袍脱下去，露出了精赤的阳刚之体。\n经过数次身体改造，上官能人的身材已不是当初的排骨，而是猎豹一般。充满了流线型的肌肉，论及身体诱惑力。相对于异性而言，上官能人并不比向贝贝逊色，甚至犹有过之。\n此前还保持着朦胧之美的向贝贝看到上官能人的身体后，不禁呼吸一促，脸上带着一丝红润，眼神朦胧水润，香舌轻轻舔了舔嘴唇。\n向贝贝这副‘色相’让上官能人很是满意，得意的一笑，迈步走到床前坐下。左手抚摸着向贝贝柔软的娇躯，男性的阳刚气息熏的向贝贝呼吸渐渐急促，温热地身体变的火热。\n声音轻颤：“老公，来吧！”\n这句话比任何春~药更加厉害。上官能人微微一笑。伸出双手，将眼前的美人拥入怀中，寻上她香唇。激烈地吻她，抚摸她柔若无骨的香肩，用尽他的热情、力气。\n向贝贝娇躯不堪刺激地强烈抖颤，不片刻，嘴唇变得灼热柔软，伸出双手。楼着上官能人的脖子，沉醉在他的热吻里。\n天旋地转。两人彻底迷失在这爱的甜梦至深之处，任何的杂念全被抛往九霄云外，上官能人体验着紧拥怀内实在而真确、充满血肉的感觉，刺激着他地身体产生了最原始的变化。",
            "summary": "兄弟盟总部的柔软床上，向贝贝和上官能人正在进行一场激情四溢的欢爱。向贝贝仅穿着薄纱，而上官能人则展示着经过改造后的阳刚身躯。在热烈的亲吻和拥抱中，两人的感情达到了高潮，沉浸在爱的甜蜜之中。"
        },
        {
            "id": 7,
            "content": "抱紧向贝贝的双手不由自主的在她的腰腹间揉捏抚摩，片刻间，向贝贝娇躯愈发火热，玉颜娇红，银牙微咬，樱唇中无意识的吐出几声娇呤。\n这更助长了上官能人的**，他一双手开始不安分的上移，渐渐的捂上了向贝贝娇嫩坚挺的酥胸，同时双唇从她光洁地额头开始渐次而下，经过玉人的双眸、鼻尖、双颊一路吻到向贝贝的酥胸，虽然隔了一层罗纱，但上官能人仍然能感觉到那对玉峰地惊人突起和弹跳力。不由得又揉又捏，更欲敞开佳人香怀，入内寻幽探胜一番。\n而怀中的向贝贝也已动情，放松了身体，随着上官能人的吻，身体发生了异样的变化，一阵阵酥麻快感油然而生，面上渐渐泛起了醉人的红晕，不住的娇声喘喘，娇躯不停地扭动，无意识的磨擦着上官能人男性的**。\n终于，上官能人的一只右手再也耐不住寂寞，顺着向贝贝敞开的罗纱爬行进去，抚摸她丝质润滑的胸衣，留恋忘返之余更两指探入胸衣内直接揉捏那含苞欲放的雪白玉峰，还有那屹立在玉峰上的樱桃，更是上下夹攻，左右逗弄。\n另外一只左手仍紧捂向贝贝的柳腰，同时一张大嘴也不甘寂寞，直接叼开了玉人的胸衣，朝另一边地玉峰进攻、亲咬……\n阵阵酥麻舒爽让向贝贝娇躯轻颤，银牙暗咬，秀眉轻拧，鲜嫩娇艳的柔软红唇间不自觉地呻吟出声……\n耳闻怀中美人儿如仙乐般的动人娇啼，强捺住炽热欲火的上官能人不慌不忙地轻舔细吮着嘴里那无比娇嫩诱人的可爱樱桃……",
            "summary": "上官能人对向贝贝展开了热烈的追求，通过亲吻、抚摸和揉捏等方式让她逐渐动情。向贝贝在上官能人的撩拨下，身体产生了异样的变化，面泛红晕并发出呻吟声。上官能人的一只手探入了向贝贝的胸衣，揉捏她的乳房，另一只手则紧捂她的柳腰。在听到向贝贝的娇啼声后，上官能人忍住炽热的欲火，继续亲吻和吮吸她的乳房。"
        },
        {
            "id": 8,
            "content": "上官能人一只手仍然紧紧握住向贝贝另外一只娇软丰盈的雪白美乳揉搓着，不时地用大拇指和中指轻轻夹住娇软雪白的酥胸上那一粒玲珑可爱、娇小嫣红的稚嫩樱桃，食指轻轻地在无比娇嫩的樱桃上淫亵地抚弄。\n他能感觉到身下的向贝贝那柔若无骨的娇软女体，在自己抚擦她的稚嫩樱桃时紧张般地丝丝轻颤，还有那一对稚嫩无比、小巧可爱的雪中樱桃，娇艳绝伦、媚光四射地在巍巍怒耸地柔美乳峰巅上娇柔怯怯、含羞挺立。\n上官能人再也无法阻止男**望的膨胀，将向贝贝那羞红火热的美丽螓首轻轻地搂进怀中，慢慢抬起她的上身，把衣不蔽体、等若无物的罗纱从她那一片雪白晶莹、美丽绝伦的娇软**上缓缓脱落。\n当薄薄的轻纱最终从向贝贝那白皙修长的纤美指尖缓缓飘坠，美丽圣洁的她，终于**裸地袒露出那一具美绝人寰、令人心跳顿止的雪白玉体。",
            "summary": "上官能人紧紧握住并向贝贝的美乳揉搓，同时用手指轻抚她的樱桃。他感受到向贝贝身体的紧张和颤抖，以及她一对娇嫩的小巧樱桃。上官能人无法抑制自己的欲望，将向贝贝的轻纱脱下，展示出她美绝人寰的雪白玉体。"
        },
        {
            "id": 9,
            "content": "看到如此美妙的身体，上官能人心中赞叹不已，双手沿着向贝贝玲珑胡突的娇躯下滑，预备进一步开辟阵地。\n上官能人伸出他的右手，轻轻的放在向贝贝这个风华绝世的美女那莹白的小腿上，光滑的肌肤如绸缎一般，上官能人的手缓缓向下，移动到向贝贝的足踝，轻轻的揉握。细腻的肌肤温润而有光泽，上官能人真是爱不释手。简直不想挪开。\n他轻柔地褪下向贝贝玲珑玉足上的黑色高跟凉鞋，握住她的左足，将脱下的高跟凉鞋放在床下，然后又将她右足地鞋脱下，与前面左足上褪下的鞋放在一起，此时向贝贝的玉足便完全展现在上官能人面前。\n上官能人情不自禁地展开自己温热的掌心握住她左足，小心翼翼地在上面轻轻地摩挲抚弄，生怕稍有差池就会使捧在掌心珍爱的暖玉温香长翅膀飞走！\n上官能人俯下身子，同时将向贝贝的一只香足微微抬起。用自己面部摩擦着她的足趾和足背，光滑而微凉的肌肤让他**高涨，而向贝贝感觉着古风喷在她玉足上的热气，也不禁发出了一声满足地娇吟。\n上官能人轻柔地伸出自己舌头舔吻着向贝贝的足趾。又将每一个晶莹的足趾含在口中轻轻的吮吸……逐渐地。上官能人的舌头顺着向贝贝优美微曲的足弓，舔到光洁玉润足踝，然后继续往上亲吻舔弄。最终停留在向贝贝莹白润泽的小腿上，同时腾出的双手握着向贝贝一双柔软绵香的玉足，慢慢将她修长圆滑的双腿往两边微微分开。",
            "summary": "上官能人被向贝贝的美丽所吸引，开始抚摸她的身体。他脱下她的鞋子，轻抚她的双脚，并用舌头舔吻她的足趾和足背。接着，上官能人慢慢地将向贝贝的双腿分开，准备进一步亲近她。"
        },
        {
            "id": 10,
            "content": "随着向贝贝地一双**被慢慢的往两旁分开，她那修长丰润的两腿间神秘地幽谷渐渐裸露出来。\n上官能人只将向贝贝地双腿分开到能插进自己作怪的双手就暂时停止，他更喜欢那种在少女玲珑娇躯、神秘幽谷间寻幽探胜的朦胧刺激的感觉。\n虽则如此，向贝贝那圆润光洁的大腿跟部。香滑紧缩的小腹下已经能隐约看到那不经意露出的芳草了，还有那神秘地幽谷桃园、粉嫩玉溪之间逐春花。\n向贝贝匀称光洁的双腿就在面前。肌肤是那么的洁白而有光泽，线条细致而优美，犹如象牙雕就一般，而那两腿交错开合间隐约露出的幽谷玉溪、粉红细缝，更添无以伦比的春色，实在是诱人犯罪啊！这是令天下男人疯狂的**，也是所有男人梦想的桃园！\n上官能人赞叹一声，将右手放在向贝贝的大腿上，手感温润。\n轻轻地按一按，绵软而有弹性，上官能人再也忍不住，扑上去，双手抱住向贝贝修长秀美的大腿抚摩起来，同时逐步向**内侧那少女地秘谷游移。\n向贝贝象牙般晶莹润泽地双腿让上官能人爱不释手，摸了一遍又一遍，似乎想将这鲜嫩水灵的身体榨干才甘心。\n他不停地亲吻、爱舔、吮吸，温润的感觉和白皙的肌肤将他的性冲动带上新的高峰，而眼角瞥见的少女幽谷已经有湍湍春水流出，两旁粉红地细缝也在轻巧的张合，仿佛向他发出无声而强烈的召唤。\n上官能人见此情景，恨不能立即提枪上马，直捣黄龙，与眼前如此绝色美人共赴巫山，同登极乐。然而就在此时，因为上官能人高明的爱抚，向贝贝竟突然娇躯抽搐，双腿并紧，发出了一声满足的娇吟，她——**了。\n上官能人微微一愣，随即轻笑一声，俯身躺在向贝贝身旁，将她拥入怀中，良久，感觉到向贝贝的娇躯不再抽搐，上官能人微笑道：“贝贝，舒服吗？”\n向贝贝娇靥潮红，美眸眯起，轻喘着，低声道：“好舒服，老公，让我休息一下好吗？”\n上官能人微笑道：“当然可以，我抱着你。”\n将向贝贝拥入怀中，上官能人一双大手依旧在少女娇躯上轻轻抚慰，指尖仿若带有电流，所过之处，电的向贝贝麻酥酥的。\n“老公，先别摸了。”\n向贝贝娇喘着，无力道：“真是的，越来越受不了你了，果然你不是任何一个女人能拴住的，幸好已经有了这些姐妹。”\n不是任何一个女人能拴住的……吗？\n上官能人微微苦笑：如果朝比奈学姐是活生生的人，也许她就是一个。\n(未完待续。\n如果您喜欢这部作品，欢迎您来投推荐票、月票，您的支持，就是我最大的动力。",
            "summary": "上官能人与向贝贝发生了亲密的接触。向贝贝的神秘幽谷逐渐暴露在上官能人的眼中，使他陷入性的冲动。上官能人抚摸着向贝贝的双腿，感受着她的肌肤和春光，使向贝贝达到了高潮。然而，上官能人心中仍有一个无法忘怀的女人，那就是朝比奈学姐。"
        }
    ]
}