{
    "chapter_title": "第四百四十三章  初夜（求月票、推荐票） ",
    "chapter_summary": "上官能人在天朝之都四九城遇到了严重的交通拥堵，这使得他对这个城市产生了不同的看法。他与好友刘子璇通电话抱怨外地人过多涌入北京的问题，尽管刘子璇认为北京人在公德心上优于其他地区。上官能人与刘子璇讨论了城市管理和商厦开业的问题，这让刘子璇提到了自己在国防大学的培训。原来，刘子璇是通过她父亲的关系直接进入国防大学培训的，这让上官能人感到惊讶。尽管上官能人认为这是一个靠关系的世界，但刘子璇内心对他的能力表示认可。上官能人和刘子璇在北大医学部门口告别，他打算购买车辆后让刘子璇帮忙办理车牌。他们在北大医学部的学生较少，导致医生就业市场竞争激烈。上官能人在报名过程中花费了三个多小时，但没有去宿舍。他认为自己的医术已经达到了B级巅峰，没有人能够与他比肩。办好报名手续后，上官能人给刘子璇打电话，让她来接他。他们一起来到了上官能在四九城的新家，房子装修得很好，家具家电齐全。上官能人在厨房里展示了自己的厨艺，让刘子璇感到嫁给他是一个很好的选择。",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "四九城，天朝之都，天朝政治、文化、教育和国际交流中心，同时是天朝经济金融的决策中心和管理中心，零八奥运举办地。\n四九城有着3000余年的建城史和778年的建都史，是“天朝四大古都”之一。\n提起四九城，人们首先会想到什么？\n有人也许会想到**、故宫、胡同、四合院、烤鸭等等，但上官能人最先想到的却是堵车。\n8月31日，星期六，中午。\n四九城东五环外围，上官能人夹在堵车大军之中寸步难行，更可气的是，好不容易到了五环收费站，眼瞅着就要进五环了，公路收费站的人一看他的外地牌子，问他有没有进京证？\n“进京证？”这是啥玩意儿？上官能人一脸茫然，道：“没有。”\n收费员立即开了票：“外地车辆没有进京证，双休日也不得进入五环以内，你违反规定，罚款一百元！”",
            "summary": "在天朝之都四九城，上官能人在周末中午驾车时遇到了严重的交通拥堵。尽管他试图进入五环内，但由于没有进京证，他被收费站的工作人员罚款一百元。四九城以其丰富的历史文化和美食而闻名，但在上官能人的心中，堵车成为了他最先想到的事物。"
        },
        {
            "id": 1,
            "content": "我靠你个亲娘四舅姥姥！\n上官能人恨不能打出一道紫霄神雷劈死这王八蛋，可没办法，五环以内进不去，只能掉头，而且这外地的牌子，外地的车，以后想在四九城开车是不行了，回头还得找人办理个京字的车牌。\n嗯，得办两个，一个单号，一个双号，车也得买两辆。想在四九城开个车都要弄个单双号，上官能人以前还不觉得，亲身体验后才觉得蛋疼。\n四九城。真不是什么休闲养老的地方，身在四九城，便如同身在战场……\n找了个没人的地儿把车收起来，赶紧给刘子璇打电话，电话一通，张口大叫：“子璇，救命啊！！！”\n半小时后。上官能人坐在军用吉普车上，抱怨道：“早听说四九城交通不行，我一直当了传说。没想到亲自来了才知道，这哪是交通不行啊！这根本就是妖魔横行的取经路。”\n刘子璇嘿嘿笑道：“谁让你自己开个外地牌子进京的，外地牌子也就算了。还不知道办进京证，活该你被堵上。”\n“外地牌子怎么了？你们四九城的人瞧不起外地人咋地？”上官能人怒道。\n“不是瞧不起外地人。”刘子璇啧一声，道：“可四九城就这么大地方，外地人总是没完没了的往四九城扎堆，闹的四九城到处堵车，空气质量每况愈下，有心控制外来人口吧！还老是怪我们四九城的人瞧不起人，横竖都是你们挑理，还让不让我们活了？”\n“得了吧！宰相门前七品官，你们四九城的人傲慢都刻在骨子里呢！见到个人就趾高气扬的。还真以为自己多了不起呢！全国离婚率那么高，还不是你们一个个自以为是，不能容人吗！”\n“你少挑我们四九城人的理，至少论起公德心，其它地方的人就不如我们。”刘子璇反驳道。\n“这我承认。”上官能人点点头。\n“就是嘛！”刘子璇很得意。",
            "summary": "上官能人因外地车牌无法进入北京五环内，被迫购买两辆汽车并办理京字车牌。他在北京遭遇严重交通拥堵，感叹北京并非休闲养老之地。与好友刘子璇通电话抱怨，刘子璇认为问题出在外地人过多涌入北京。尽管上官能人承认北京人在公德心上优于其他地区，但仍觉得北京人傲慢。"
        },
        {
            "id": 2,
            "content": "“戴红箍的老太太功不可没啊！一口痰都五块呢！”上官能人讥讽道：“罚款力度那么大。还有很多当街撒尿的，这公德心……啧啧，无敌了。”\n刘子璇脸涨得通红，气道：“少废话！四九城人流量那么大，龙蛇混杂，哪那么容易就管理好！这需要时间！时间懂吗！”\n“恼羞成怒了吧！”上官能人嘿嘿一笑。不再刺激她，转而问起了商厦和动漫公司的事。\n“商厦的装修差不多了，各种硬件配套设施都弄齐了，人也招的差不多了，目前正在培训，制服也在定制中，哼！”\n“怎么了？”刘子璇突然脾气转差，让上官能人有些摸不着头脑。\n“还问我怎么了？”刘子璇气道：“你那烂旗袍装都是什么啊？裙摆那么短，侧面都能看到内裤了，还有胸口，乳沟露的那么多，不知道的还以为你这是什么色~情服务场所呢！”\n“呃……”总算知道刘子璇为啥发火了，上官能人干笑两声：“这不是职业需要吗！”\n“我看是你的龌龊心作祟！”刘子璇冷哼一声，顺顺气，道：“你打算什么时候开业？”\n“不急。”上官能人笑了笑，道：“等我在学校报完到，安顿好了再说吧！”\n“那也行。”刘子璇点点头，突然想到了什么，问道：“对了，婷婷呢？没跟你一块来？”\n“嘿……”提起张婷婷，上官能人笑的相当淫荡：“那笨丫头昨晚上洗澡摔了一跤，脚崴了，幸好不严重，在家养个两三天就没事了。”\n张婷婷本来是想和上官能人一起来的，但昨晚上这一跤打乱了她的计划，本来上官能人接到电话的时候，想过去用法力治好她的脚，但给他打电话的陈曼云却拒绝了，偷偷告诉他：“婷婷要走了，我很舍不得，再让她多留几天吧！”\n没有办法，上官能人只好一个人过来了。\n“那还真够倒霉的。”刘子璇笑了笑，道：“那我先送你去学校报到？”\n“嗯。”上官能人点点头：“话说你还没去报到？”\n上官能人知道刘子璇要上军校，但具体是哪一家军校却不清楚。\n“我不着急。”说起这事儿，刘子璇脸上带着一丝诡异的笑容，道：“我跟你不一样。”\n“啥意思？”见刘子璇笑的如此淫荡，上官能人心中古怪，问道：“不就是军校吗！能有啥不一样的？”\n“是军校不假，不过我老爸帮我疏通了一下，过几天我直接去国防大学培训。”刘子璇得意洋洋的说道。\n“哦，国防大学啊！”上官能人点点头。\n刘子璇：“……”\n良久，上官能人问道：“国防大学是学什么的？国家防卫系统研究？”",
            "summary": "上官能人和刘子璇讨论了城市管理和商厦开业的问题。刘子璇提到她在国防大学的培训，这让上官能人感到惊讶。原来，刘子璇通过她父亲的关系，可以直接进入国防大学培训，而不是像上官能人那样需要先去学校报到。"
        },
        {
            "id": 3,
            "content": "刘子璇一头撞在方向盘上。吉普车在街上画龙，差点和上官能人同归于尽。\n手忙脚乱的把车重新驶入正轨，刘子璇怒道：“自己百度去！”\n“呃……”\n上官能人挠挠头，拿出手机上网查了下国防大学，这一查可了不得了，眼瞪的跟牛眼似的，差点尿了：“你一个小小的少校能去国防大学？”\n“少瞧不起人了！”刘子璇轻哼一声：“少校那是以前了。前不久我老爸帮我疏通了一下，现在我已经是中校了，刚好够得上正团编制。再说我在军委大院那么多年，部队上的东西早学的差不多了，混个正团又有什么了不起的？等培训个两年……嘿嘿。以后姐要发达了。”\n上官能人一头冷汗：“你们这些军三代，太黑暗了，连军队都靠关系上位，这个世界没希望了。”\n“呸！有人的地方就有关系，别以为国外就公正无私，世界上的人只注意比尔盖兹的才能了，却选择性遗忘了比尔盖兹的母亲是前ibm的董事会成员，要没有这么个老妈，比尔盖兹的微软还指不定能不能成功呢！这个世界上真正能白手起家的根本就没有。”\n“我就是一个。”上官能人指指自己，道：“我可是真正的白手起家。”\n“你？”刘子璇瞥了他一眼。不屑道：“没有那一身特殊能力，你还想白手起家？”\n“能力是能力，我说的是白手起家。”上官能人啧一声，道：“我才是真正的一分钱本钱没有，纯粹靠自己打拼。打下了偌大家业。”\n“随你怎么说。”嘴上不服，心里却没这么想，刘子璇知道上官能人是真的厉害，就是不知道他那一身本事到底是从哪学来的？有时候刘子璇也会想，如果自己也有上官能人那样的能力，早就做出一番大事业。进军中央核心军界了。\n可惜世上没有如果。",
            "summary": "刘子璇和上官能人在一辆吉普车上发生了一段对话。刘子璇提到自己通过关系晋升为中校，而上官能人则认为这是一个靠关系的世界。两人对此产生了争论。虽然刘子璇嘴上不服，但她内心对上官能人的能力表示认可，并感叹如果没有他的特殊能力，很难取得成功。"
        },
        {
            "id": 4,
            "content": "不久后，吉普车停在北大医学部门前，刘子璇道：“要不要我陪你进去？”\n“你又不是北大新生。”上官能人摇摇头，道：“你有事先忙去吧！等我忙完了给你打电话，对了，新家里有锅碗瓢盆了啥的没有？晚上我亲自下厨，好好款待款待你。”\n一听上官能人要亲自下厨，刘子璇舔舔嘴唇，嘻嘻笑道：“都有，要不要我买点食材？”\n“不用了，我有准备。”上官能人摇摇头，推门下车，正要道别，突然想到了车牌的事儿，道：“对了，回头我要买车，帮我办两个单双号车牌吧！”\n刘子璇撇撇嘴，道：“就知道占我便宜，放心，给你弄两个军牌……”\n“别！”上官能人连连摇头，道：“普通的就好，咱得低调。”\n“低调？你？”刘子璇上下打量着上官能人，一身的名牌名表：“我怎么看不出来呢！”\n“咳，高调的是外物，我的内在还是很低调的。”\n“我呕~~~~~”\n目送刘子璇开车远去，上官能人转身，望着北大医学部校门口，无奈的叹了口气。\n一开始上官能人还以为北大的医学系就在北大校园里，后来才知道，原来根本不是那么回事，北大医学部一开始是国立医学专门学校，直到两千年和北大合并，成了北大的医学部，但距离北大校园却很远，根本就是两个学校，不过有一点好，选择医学部的可以回本部选择双学位或辅修，就是付出的努力比别的学生多一些。\n不过北大医学部的校园环境还是很不错的，而且……嘿嘿，北医的妹纸特别多，几乎达到了1：2的比例，狼少肉多，男人的天堂啊！\n不过和北大每年好几千新生比起来，北医的新生就少的可怜了，全部加起来估计就两三百人，不过这也没办法，这年头虽然医生很吃相，但新的医生却没什么市场，在大学里光是学习就七八年，毕业后找工作很难，想出头怎么也要十几二十年，现在的年轻人，谁会闲的蛋疼熬那么久啊！所以报考医学院的并不多。",
            "summary": "上官能人和刘子璇在北大医学部门口告别。上官能人打算购买车辆后，让刘子璇帮忙办理车牌。刘子璇调侃上官能人的低调与外表不符。北大医学部与北大本部相距较远，但学生可以选择双学位或辅修。北医女生比例较高，成为男性的天堂。然而，与北大每年几千新生相比，北医新生数量较少，导致医生就业市场竞争激烈。"
        },
        {
            "id": 5,
            "content": "与之相比，卫校就容易多了。对学历要求很低，而且只要会简单的医学护理就可以轻松上岗，当然了，潜规则也是很多的，卫校出来的没几个处女，地球人都知道。\n但上官能人并不在乎毕业后的就业问题，他上北医只是为了给自己打个会医术的幌子而已。等报完名也没打算去学，一大堆的事还等着他，哪有闲工夫上学啊！\n报名什么的很简单。就是有些繁琐，上官能人忙活了三个多钟头才搞定，至于学校给他安排的宿舍。上官能人没去，也没必要去，以他现如今b级巅峰的医术，当世也找不到第二个可以和他比肩的医生，北医要是识相的话，就别跟他较真，一旦较真，就是自取其辱。\n办好了报名手续，上官能人一边朝校门口走，一边给刘子璇打电话。让她过来接他。\n下午五点，上官能人第一次来到了自己在四九城的新家，小区花园很漂亮，有很多公共健身器材，安保也不错。坐电梯上八楼，0808室，非常吉利。\n开门进去，房子装修的很不错，家具家电齐全，上官能人笑道：“挺不错的。你帮我装修的？”\n“要不还能有谁？”刘子璇笑了笑，道：“我帮你雇了个小时工，每周过来打扫两次，你现在住进来，回头我把她辞了。”\n“嗯。”上官能人点点头，走进厨房里看了看，很干净，很整洁，各种厨具一应俱全，上官能人笑了笑，道：“好了，别的事先不说了，看我露一手。”\n“食材呢？”看着全身上下干净利索的上官能人，刘子璇很疑惑。\n“这不是？”上官能人手一晃，一个西红柿出来了，再一晃，一根黄瓜，再一晃，一个土豆，再一晃……\n看着满满当当的各种食材，刘子璇揉揉脑袋，问道：“要我帮忙吗？”\n“好啊！”上官能人笑了笑，道：“帮我把这些菜都洗干净，我先蒸一锅米饭。”\n“嗯。”\n刘子璇虽然对厨艺不太擅长，却不是不会，洗菜切菜什么的没什么问题，不过切菜的工作还是上官能人自己解决，别小看了切菜，要是切得不匀称，就会影响火候，火候一变，口感就会天差地别，对b级大厨上官能人来说，这一点点小失误还是尽量避免的好。\n看到上官能人行云流水的表演，刘子璇脸上带着笑，道：“嫁给你的确是个非常好的选择，别的不说，光这一手厨艺，就能拴住女人的心。”\n“拴住你没有？”上官能人打开炉火，笑问道。\n“你说呢？”刘子璇妩媚的瞥了上官能人一眼，呵呵笑道：“我去洗个澡。”\n“貌似家里没换洗的衣服吧！”上官能人道。\n“没关系，有浴袍就行。”\n“呃……浴袍……”\n上官能人邪恶了。",
            "summary": "他考上了北医，但并不关心学业和就业，只是想借此为自己打一个医术高明的幌子。他在报名过程中花费了三个多小时，但没有去宿舍。他认为自己的医术已经达到了B级巅峰，没有人能够与他比肩。办好报名手续后，上官能人给刘子璇打电话，让她来接他。他们一起来到了上官能在四九城的新家，房子装修得很好，家具家电齐全。上官能人在厨房里展示了自己的厨艺，让刘子璇感到嫁给他是一个很好的选择。"
        },
        {
            "id": 6,
            "content": "家里只有两个人，上官能人没做的多么复杂，炒了两个肉菜，拌了个凉菜，又用高压锅炖了一只鸡，齐活。\n刘子璇早早洗干净，围着对她来说稍显紧窄的浴袍走出来，胸前的乳沟挤压成一个夸张的弧度，上官能人看到后，差点鼻血狂喷而亡。\n“你是想先让我吃你吧！”上官能人眼神炽热，鼻孔里喷着热气，裤子被顶的老高。\n刘子璇脸一红，妩媚的瞟了他一眼，道：“我今天晚上不会走的。”\n“嗷呜……色狼！”\n吃饭的时候，因为上官能人不停的动手动脚，搞的刘子璇春潮连连，弄脏了浴袍，也出了一身香汗，好不容易吃完饭，刘子璇把上官能人推开，美眸娇羞，道：“我再去洗个澡。”\n望着刘子璇走进浴室，上官能人嘿嘿一笑，把桌上的盘碗收拾干净，清洗过后，坐在客厅里看电视。\n不久后，一阵淡淡的浴液香气涌入客厅，上官能人扭头看过去，不禁眼睛一亮，发出一声赞叹，只见刘子璇身上没了那宽大的浴袍，取而代之的是一条洁白如雪的浴巾，露出圆润光滑的刀削般的香肩，以及两截雪白如玉的小腿，两只可爱的玉足正调皮的动着。\n沐浴之后。洗去铅华的鹅蛋脸更显精致无暇，刚洗完澡的娇靥透出可爱的粉嫩，如羊脂白玉，正侧着脸颊，用雪白的毛巾擦拭着不断滴着水的乌黑云发，刘子璇见上官能人的目光带着一丝赞叹的看着自己，心中不禁有些暗喜。\n走到上官能人身边坐下。上官能人伸手就要去抱她，但刘子璇却推了他一下，道：“你也去洗个澡吧！这是我的第一次。我希望能尽可能地完美。”\n上官能人看着她，佳人眼睛里满是认真和坚定。\n“等我，很快。”快速亲了刘子璇一口。上官能人起身去了浴室。\n刘子璇摸着被亲的嘴唇，嘴角含笑：“这坏蛋。”\n浴室里，上官能人脱下衣服，回身便往墙上的挂钩挂去，只是刚一抬手，身形就顿住了，因为上面还挂着刘子璇脱下的衣服，还有黑色的蕾丝内衣，上官能人目测之下，发现刘子璇比以前更有货了。e罩杯绝对是乳牛级别的。\n再一转眼，看到一条三角形的小布料，极其狭小的半透明内裤，舒适、妩媚、唯美而轻薄透明的网底，精致而富有立体感的图案。尤其底部上方居然还有一两根黑色的毛发，上官能人差点喷出鼻血，捏着鼻子连连吸气，他怎么也想不到刘子璇会穿这样的内裤，莫非这妞儿早就打算献身了？",
            "summary": "上官能人和刘子璇一起在家里吃饭。上官能人对刘子璇产生了强烈的欲望，刘子璇也表示今晚不会离开。在洗澡和吃饭时，两人互动亲密，刘子璇提议上官能人去洗澡以确保她的第一次尽可能完美。"
        },
        {
            "id": 7,
            "content": "深吸一口气，上官能人伸出手。把内裤上的阴m拿下来，扔进了垃圾桶里……\n上官能人脱掉身上的剩余物件，站在喷头下，清洁自己的身体。既然刘子璇让他洗地干净点，上官能人自然要尽心一番，认真的把自己的小弟弟清洗了一番……\n此时在客厅里，刘子璇美目含羞，俏脸通红，躺在柔软地沙发上，任由裸露在外的香肌雪肤暴露在空气中，通过空调的转换带来舒适的感觉。即使仰躺着，酥胸依然坚挺高耸，随着略有急促的呼吸，而盈盈颤抖。\n刘子璇地思绪不觉回到了年初的时候，那时她的爷爷双腿残疾，听说华北有一位名医，抱着死马当活马医、撞大运的态度去了华北。\n原本并没有抱着任何希望，却没想到遇到了上官能人这个少年奇人，接到爷爷打来的电话，刘子璇对能治好自己爷爷双腿，而且和自己同岁的少年产生了浓厚的兴趣。\n第一次见到上官能人的时候，她没有太多的感觉，只是觉得这个男孩子很清爽，个子也挺高，就是有点瘦，怎么也想不到这么个人畜无害的少年有治愈自己爷爷瘫痪双腿的能力，更没想到还特别能打，自己根本就不是对手，后来加入了他的学习小组，慢慢地对他有了了解，知道这个男孩子虽然一身本事，心态却和普通男孩子没什么区别，一样的爱玩爱闹，一样的……好色。\n那段时间，刘子璇每天都过的很充实，也很快乐，后来上官能人打了小鬼子，导致天泥两国搞起了天朝武术和泥轰空手道的擂台赛，只是鬼子无耻，要打一百人的车轮战，但当时上官能人却自信的答应下来，让刘子璇非常担心，但慢慢了解到上官能人的战斗力后，她安心了。\n劳动节那天晚上，上官能人大杀四方，打的鬼子没有丝毫还手之力，只是上官能人受到众女教唆，发坏的故意受伤，故意表现的很惨烈，博得了全世界心存正义的人的支持。\n但没想到，上官能人在比赛刚结束的时候，真的倒了下去。",
            "summary": "上官能人在刘子璇家中洗澡时，回忆起与刘子璇的共同经历。他们从年初相识，到共同面对挑战，度过了一段美好的时光。上官能人虽然有些好色，但他的战斗力和治愈能力使刘子璇对他产生了深厚的感情。然而，上官能人在一场比赛中受伤，令刘子璇担忧不已。"
        },
        {
            "id": 8,
            "content": "那天晚上在医院，得知上官能人没什么问题，刘子璇鬼使神差的就想帮上官能人搞定他的后宫梦，而且真的成功了，李冰洁主动接受了众女，甚至还要拉刘子璇入伙，当时刘子璇很动心，但又觉得家族肯定不会答应，不得不遗憾婉拒，婉拒之后才发觉心里万分失落，那时候刘子璇第一次发现，她已经喜欢上上官能人了。\n后来爷爷的腿好了，她也要回四九城参加高考，离别之际，她终于控制不住自己的感情，偷偷亲了上官能人一口，那天，她的脸红了。\n回到四九城之后的日子很无聊，也觉得以前的朋友和上官能人他们比起来差的太多，好在高考很快结束了。她接到了上官能人打来的电话，心中想见到上官能人的渴望异常强烈，于是便去军区，乘坐军用直升机去华北见了上官能人一面。\n也是那天晚上，上官能人要去东北，她觉得是个机会，就跟着上官能人一起前往。只是没想到高速公路上遇到那么难堪的事，幸好当时是上官能人，如果是其他人。她宁可跳车也绝不自贱。\n后来接了上官姐妹回程的半途，因为酒店房间满员问题，她只能和上官能人睡在一个房间。害羞之余。更多的却是兴奋和期待。\n那天晚上，她终于鼓起勇气，趁着上官能人睡着，表明了自己的心迹，然后没羞没臊的……\n想起那一晚，刘子璇依旧羞臊万分，后来她回了四九城，决定和父母摊牌，哪怕遭到全世界的反对，她也要和上官能人在一起。原本已经做好了最坏的打算。没想到最后却非常顺利，虽然经历了一些小波折，父母还是答应了她的请求，就在那天，她接到上官能人打来的电话。电话里，上官能人开玩笑的对她说了一句……爱老虎油。",
            "summary": "刘子璇在医院认识了上官能人，并在离开后发现自己喜欢上了他。在离开前，她偷偷亲了上官能人并脸红。回到四九城后，她渴望见到上官能人，于是乘坐军用直升机去华北与他见面。在东北途中，因酒店房间满员，她与上官能人同房，鼓起勇气表白并共度一宵。回到四九城后，她向父母坦白与上官能人的感情，尽管有波折，但父母同意。那天，她接到上官能人的电话，听到他说“爱老虎油”。"
        },
        {
            "id": 9,
            "content": "当时真觉得幸福的都要死了。\n后来去了泥轰，上官能人更是送给了她一枚戒指，那枚戒指的神奇让她第一次对上官能人的能力感到震撼，也对她和上官能人的未来更有信心。\n上官能人要创业，不去找别人。却单单找她帮忙，找她刘子璇帮忙，刘子璇很激动，虽然做得很苦，却非常积极，她知道，这是上官能人对她的信任，她一定要做好。\n只是创业需要启动资金，上官能人资金不足，最后给了自己一个玉螃蟹，玉螃蟹的功能强大的逆天，只是要拍卖个好价钱，必须要让拍卖公司的负责人相信玉螃蟹的强大功能，出于对上官能人无条件的信任，刘子璇以身试毒，拼着不要命，总算让玉螃蟹发挥了巨大的作用，最后拍出了一百二十亿的天价。\n如此庞大的资金，上官能人却毫无保留的信任刘子璇，把所有的钱都交给她负责，这让刘子璇非常感动，也更加相信自己的选择是正确的。",
            "summary": "刘子璇与上官能人在日本相遇的故事。上官能人送给刘子璇一枚神奇的戒指，使她对上官能人的能力产生敬畏。上官能人寻求刘子璇的帮助创业，尽管过程艰辛，但刘子璇充满热情，因为她认为这是上官能人对她的信任。为了筹集创业资金，刘子璇通过拍卖一只功能强大的玉螃蟹，筹集到1200亿日元。上官能人对刘子璇的信任让她深感感动，她也更加确信自己的选择是正确的。"
        },
        {
            "id": 10,
            "content": "到了今天，上官能人终于来了四九城，她已经忍受不了，决定就在今天，将自己的第一次交给上官能人。\n正胡思乱想的时候，上官能人从浴室里走了出来，此时他全身**，将自己精赤的阳刚之体完全暴露在了刘子璇眼中。\n刘子璇“啊”的一叫，双手捂着眼睛，脸蛋绯红：“你怎么不穿衣服就出来了。”\n见刘子璇如此害羞，上官能人嘿嘿一笑，道：“穿上还要脱，麻烦。”说着，上官能人朝刘子璇走过去，刘子璇正捂着眼睛，突然娇躯一紧，跟着便已经被上官能人搂在了怀里，刘子璇轻呼一声，双手一松，上官能人的大嘴立即凑到刘子璇面前，大手按住她的螓首，不让她躲避，狠狠的吻了上去。\n“唔！”刘子璇发出一声闷哼，玉手下意识的推拒，不过她那点力道根本没有半点作用，上官能人灼热的大手中似乎透射出丝丝电流，让她酥麻非常，娇躯火热，撩人心境。\n上官能人的嘴忽而温柔忽而霸道，舌头更是不规矩的来回活动，把刘子璇柔软的香唇和丁香小舌撩拨的无法自主。\n刘子璇虽然经过了不少日本爱情动作片的洗礼，也和上官能人有过两次零距离的接触，但无奈她至今仍然是个处子，尚未经历过这种实战，在上官能人猛烈的卷住她香舌后，猛然一吸，刘子璇但觉脑海间轰然一震，神情顿时恍惚，娇躯软软的靠在上官能人的怀中，没有了一丝力气。\n上官能人此时埋首在刘子璇高耸起伏地酥胸，一大片洁白的胸脯上不断的游弋着上官能人灼热地口唇，火热的温度烧的刘子璇娇吟连连，喘息急促，颤巍巍的酥胸起伏的越发厉害。\n刘子璇只觉得周身娇软无力，心头处麻痒难堪，如同无数蚂蚁在上爬呀爬地，偏又挠不到，不由的夹紧双腿，来回摩擦不定，孱弱的娇躯不停的扭动，不时的往上官能人的怀里靠着。\n上官能人一双大手牢牢抱着刘子璇的仅盈一握的细腰，并不时的上下游移。轻摸浅逗，滑到弧线夸张的肥满翘臀时，上官能人大手不停地捏弄，并大力的拍打着，刘子璇羞答答的，精致的面孔红霞泛滥，美眸水汪汪的媚态勾人。樱唇咿唔不断，如泣如诉。\n蓦地，就在上官能人的手即将撩开浴袍的刹那。刘子璇恢复了一丝甚至，嘤咛一声，用力地推了上官能人一下。垂首羞道：“别……别在这里……”说完，害羞答答的起身，走进了卧室。\n上官能人被推了这一下，还以为刘子璇突然后悔了呢！没想到刘子璇却是为了追求初夜的完美。\n看着自己胯下昂眉怒目地小弟，上官能人嘿嘿一笑，起身跟着刘子璇走了进去。",
            "summary": "刘子璇和上官能人在四九城的旅馆中准备发生第一次关系。上官能人从浴室出来后，刘子璇因害羞而捂住眼睛。上官能人吻了刘子璇，两人陷入激情。然而，当上官能人的手即将撩开浴袍时，刘子璇恢复了神智，害羞地走进卧室。"
        },
        {
            "id": 11,
            "content": "卧室里，刘子璇躺在绵软的淡黄色碎花羽绒被中，脸蛋兀自羞红，心跳不定，强自抑制紊乱的呼吸。\n刚才上官能人的那一番热吻。让她的心跳都快停止了。闭上美眸，默默地想着即将到来地时刻，嘴角上却挂着羞怯，和一丝甜甜的笑容。\n上官能人静静地走到床边，缓缓伏下身子。仔细看着如睡美人般温柔无暇的女子，轻轻的凑上嘴唇，吻在那柔软的樱唇上，略微品尝，甜蜜而又湿软。\n刘子璇乌黑闪亮的长睫毛颤抖着眨呀眨的，终于睁开那如梦似幻。充满迷离的眼眸，丝毫不顾及上官能人**的健壮身躯，伸出藕臂，攀上上官能人的脖子，呼着灼热的娇喘气息，呢喃的道：“老公，我把自己的初夜交给你，希望你不要辜负我。”\n上官能人知道刘子璇话中的意思，重重点头，道：“子璇，你放心吧！我不会辜负你的，现在，就让我给你一个完美的初夜。”\n刘子璇美眸中掠过一抹浓浓的羞涩，紧了紧手臂，娇声道：“那……爱我！”\n这句话的杀伤力巨大，上官能人深吸一口气，俯下身体，深深的凝视着刘子璇的娇美脸庞，直到刘子璇面红耳赤，不敢直视时，才再次吻上香甜的红唇，细细品味起来。\n红唇可口，软嫩温热，丁香小舌调皮的与上官能人的大舌抵死纠缠，刘子璇的呼吸越发急促起来，两只手臂不知该放在哪里好，胡乱的在上官能人背后乱抓乱摸。\n上官能人的呼吸渐渐粗重起来，放过美的令人心动无比的脸蛋，渐渐向下，热吻落在玉颈上，引的刘子璇娇躯发抖，吟哦不断，晶莹无暇的耳垂儿也沾上湿润的口涎，刘子璇的娇躯上泛起淡淡的粉红色。\n缓缓揭开被子，上官能人凝神望去，不由的暗自赞叹，原来刘子璇内里早已脱下浴袍，露出水润肌肤的白皙，上官能人伸出大手，缓缓落在高耸的胸脯上，即使平躺，仍可辨出胸膛的硕大，深深的沟渠，惹得上官能人不禁咽了口唾液。\n大嘴飞快的覆了上去，吻在暴露在外的那沫雪白，肌肤丰盈如玉，弹性十足，随着上官能人的轻吻重压，颤盈盈的泛起白光。\n上官能人的呼吸愈加急促，两团白腻一阵乱晃，上边的两朵梅花鲜艳似火，大手轻重软硬的按摩其上，刘子璇美眸紧闭，银牙轻咬，娇吟连连，如潮的快感在上官能人娴熟的手法下不断滋生，亮晶晶的口水沾染在玉峰顶两朵寒梅之上，留下上官能人专用的烙印。\n湿吻不断下滑，掠过纤细的蛮腰，可爱的肚脐，一路攻城略地，终于，关卡在望，整齐的丛林以及溪流彻底暴露。",
            "summary": "刘子璇和上官能人正在准备共度他们的初夜。上官能人轻轻地走到床边，看着躺在绵软床单上的刘子璇，心中充满期待。他们深情相拥，刘子璇将自己的初夜交给上官能人，希望他不要辜负她。上官能人承诺会给她一个完美的初夜。在他们的亲吻和拥抱中，激情逐渐升温，刘子璇的身体开始反应，呼吸急促，娇喘连连。上官能人慢慢地解开她的衣服，露出白皙的肌肤，他们的激情进一步升级，刘子璇在美妙的快感中无法自拔。"
        },
        {
            "id": 12,
            "content": "上官能人压抑不住狂躁激动的心情，低吼一声，埋身而上，转瞬间，两条修长雪白的美玉大腿已然架在他的腰间，两只完美无暇的玉足轻轻的晃动。\n上官能人看着被自己压在身下，呼吸急促，一脸期待情动的刘子璇，低声道：“子璇，我要来了！”\n面对即将到来的最神圣的一刻，刘子璇也是紧张万分，睫毛颤抖，心里慌乱的要命，闻言只能顺从的点了点螓首，脸颊红如火，艳如花。\n真个艳如桃李，美赛西施，是个能吸引任何人的绝代尤物。\n上官能人长吸了口气，健壮地身体缓缓的压了下去，眼看着刘子璇绝美的脸庞由开始地蹙着眉头，似乎有些难过。上官能人动作放缓，用亲吻和爱抚的方式放松刘子璇的娇躯。\n随着上官能人温柔的举动，刘子璇美艳的脸庞绽放出媚人的神采，樱口渐渐娇呼不断，吟哦连声。\n见美人已经情动，上官能人知道时机已到，低吼一声：“子璇。我来了。”\n伴随着下压，刘子璇口中发出一声痛苦的呻，眼角泪水垂下。痴痴地望着上官能人，轻声道：“老公，我终于属于你了……”\n“你属于我了。”上官能人低头吻了下去。\n被浪翻腾。春情似火，上官能人和刘子璇二人抵死缠绵，索取无度，直至深夜，刘子璇历经三次**后，终于无法抵挡，连声告饶。",
            "summary": "上官能人与刘子璇展开了一段激情四溢的欢爱。上官能人压抑不住激动的心情，将刘子璇压在身上，两人充满期待地面对即将到来的时刻。在上官能人的温柔爱抚下，刘子璇逐渐情动，面容妩媚，娇呼不断。两人在激烈的欢爱中达到了高潮，刘子璇满足地告诉上官能人她终于属于他。"
        },
        {
            "id": 13,
            "content": "上官能人吁了口气，放开精关，将无限活力注入刘子璇体内，刘子璇再次一声呻吟。第四次**到了。\n良久，刘子璇的身体放松下来，无力地躺在床上，上官能人亲吻着刘子璇的脸颊，爱抚片刻。翻身下来，将刘子璇抱在怀中。\n刘子璇满足的靠在上官能人宽广的怀中，枕着结实的手臂，困魔入体，很快便沉沉睡去。\n上官能人搂着刘子璇的柔软娇躯，体味着适才激烈战斗的快乐感受。嘴角带着一丝满足的笑意，见刘子璇已然入睡，闭上眼睛，片刻后，发出了均匀的呼吸。\n第二天天还没亮，上官能人就睁开了眼睛，侧头看去，刘子璇正侧蜷着娇躯，如同小猫似地紧紧的贴在他的身边，白皙的玉臂缠在他的腰，一条雪白圆润的修长美腿放肆的搭在他地双腿上，晶莹的嫩脸上粉嘟嘟地，透出满足的慵懒和媚人的春意，浑身上下散发着惊人媚惑惊艳的风情。\n上官能人微微一笑，轻手轻脚的将刘子璇地手脚拿开，悄然为她掖了掖被角，起身走进浴室，把衣服穿上，穿好衣服，去厨房里准备早餐。\n饭做好的时候，天也渐渐亮了起来。将饭菜放到餐桌上，上官能人看看时间，刚刚六点半，走进卧室，发现刘子璇仍在恬然酣睡，不由的微微一笑，刘子璇昨夜初尝**滋味，被自己搞的**连连，足足两三个小时，以她初次的情况来看，确实有些承受不了。",
            "summary": "上官能人与刘子璇经历了一次激烈的**。在满足的**之后，刘子璇靠在上官能人的怀中入睡，而上官能人也享受着刚才的快乐感受。第二天早晨，上官能人为刘子璇准备了早餐，而她仍在熟睡。"
        },
        {
            "id": 14,
            "content": "不过男人对自己的能力都是相当看重，一个大美人在自己身前哀哀求饶总是会让男人有种满足的成就感，上官能人自然也不例外，尽管他已经听了无数次的求饶声。\n走到窗前，上官能人伸出两个手指，轻轻的捏着刘子璇俏美的瑶鼻，不片刻，刘子璇便觉得憋闷，螓首晃动，乌黑的云发在枕头上不断的摆动。\n许是憋闷的狠了，刘子璇嫩脸红了起来，终于，美眸缓缓睁了开来，黑漆漆的眸子里掠过一抹茫然，迷迷糊糊的看着眼前的一张笑脸，不满的嘟了嘟可爱的小嘴，娇慵地道：“干嘛啊！昨晚把我折腾个半死，很困的，让我再睡一会儿！”说着，刘子璇再度闭上眼睛，翻了个身子，将被子扯的严严实实的，欲要再睡。\n上官能人：“……”\n摇头一笑，道：“既然你这么爱睡，那我就陪你一起睡了。”",
            "summary": "上官能人是一个对自己能力相当看重的男人，他在美人刘子璇面前表现出满足感。上官能人用手指轻捏刘子璇的瑶鼻，让她感到憋闷并醒来。刘子璇抱怨昨晚被折腾得很累，想要继续睡觉。然而，上官能人决定陪她一起睡。"
        },
        {
            "id": 15,
            "content": "刘子璇虽然迷迷糊糊的，但是上官能人脱口而出的‘睡’字还是听了个清楚，刚要拒绝，忽然一只大手抚上自己的胸前，两团软肉被抓起捏扁，两粒樱桃更是不断的被撩拨，刘子璇娇吟一声，强忍涌起的酥麻快意，飞快将上官能人的两只色手打掉，完全清醒过来。\n狠狠的白了上官能人一眼，那骨子里涌出的荡意以及美眸中流露的醉人情意都让上官能人暗乐不已。\n“坏蛋，你真是坏死了，昨夜把人家弄成那样还不够，好啦好啦，起来就是了，哼！一大早就不让我睡觉，看我以后怎么收拾你。”刘子璇气呼呼的瞪着上官能人。\n上官能人嘿嘿笑道：“早睡早起身体好，起来吧，早饭已经做好了，赶紧趁热吃。”\n“知道啦！知道啦！讨厌。”刘子璇嘀咕着，准备起身穿衣，但是刚一动，就感觉双腿间一阵撕裂般的疼痛。\n闷哼一声，刘子璇的秀眉皱了起来。\n“怎么样？很疼吗？”上官能人关心的抱着刘子璇的娇躯，问道。\n“都怪你。”刘子璇白了上官能人一眼，嘴角却露出一丝幸福的微笑，娇嗔道：“人家可是第一次，你就把人家弄的那么狠，今天还有一堆事呢！这可怎么办？”\n对刘子璇的撒娇，上官能人很是享受，笑道：“我帮你揉揉吧！一会儿就没事了。”说着，把手伸进被窝，放到了刘子璇的双腿之间。\n刘子璇以为上官能人是想占便宜，正要阻止，却感觉自己的下体突然一热，一种暖暖的热流瞬间将下体包裹了起来，很是舒服，刘子璇出口的话全部变成了舒服的呻吟。\n渐渐的，刘子璇感觉下体的刺痛渐渐消失了，当上官能人的大手离开的时候，竟是感觉不到丝毫的疼痛了，上官能人笑了笑，道：“好了，现在不疼了吧！”\n刘子璇睁开眼睛，抬了抬腿，左右动了下，果然不疼了。刘子璇惊喜道：“老公，你是怎么做的？真的不疼了。”",
            "summary": "刘子璇在早上醒来时，听到上官能人说\"睡\"字，想要拒绝，但被上官能人抚摸胸部并撩拨，让她忍不住呻吟。刘子璇生气地瞪着上官能人，但他骨子里的荡意和美眸中的醉人情意让上官能人暗乐。刘子璇在被上官能人按摩后，下体的疼痛消失，感到惊喜。"
        },
        {
            "id": 16,
            "content": "上官能人嘿嘿笑道：“这可是你老公的独门绝技，跟你说了吧！只要你以后经常和我做，我体内的精华就能逐步改善你的体质，让你的青春保持个三五百年没什么问题。”\n“三……三五百年！？”刘子璇惊呼一声，眼睛一下子变的亮晶晶的，哪个女孩不希望自己青春永驻，不管多美的女孩，一旦红颜不再，都只是一个老太婆而已，女孩们最不希望自己会红颜老去，尤其是爱漂亮的女孩，而刘子璇虽然不太注重化妆打扮，却也非常希望自己能青春永驻，现在听到上官能人的话，兴奋地抱着他，叫道：“老公，你太好了，我爱你！”一口亲在了上官能人嘴上。\n美人主动献吻，上官能人自然乐的享受，大手在刘子璇的屁股上肆意揉捏抚摸着，享尽了手口之欲后，上官能人这才松开嘴，道：“好了，快起来吃饭吧！唉！估计是凉了，还得再热热才行。”\n刘子璇抱着上官能人的脖子，又狠狠地亲了一口他的脸，嘻嘻笑道：“老公，你对我真好。”\n“我不对你好，谁对你好？”",
            "summary": "上官能人向妻子刘子璇展示了自己的独门绝技，声称通过同房可以改善她的体质，让她保持青春长达三五百年。刘子璇对此非常兴奋，感激地拥抱和亲吻上官能人。在上官能人的建议下，两人开始享用晚餐。"
        },
        {
            "id": 17,
            "content": "上官能人笑了笑，拍拍她的屁股，道：“好了，快起来洗澡，我去把早饭热一下。”\n“嗯。”\n刘子璇甜笑着起身，光着屁股跑进了浴室，经历了昨晚的初次，刘子璇在上官能人面前已经没有了羞怯，在她看来，反正已经让上官能人那个了，就算把自己看光了也没什么了。\n洗完澡出来，上官能人已经把早饭热好了，刘子璇主动坐在上官能人的腿上，依偎在他怀里，一副亲亲我我、甜蜜无间的样子，享受完了这顿早餐。\n月票，推荐票，有什么就给我什么吧！新的一卷开始，上官能人的计划就要启动了，会很好看的，真的很好看，求支持",
            "summary": "上官能人和刘子璇是一对情侣。早上，上官能人叫醒刘子璇，让她起床洗澡并准备早饭。刘子璇在上官能人面前不再害羞，因为他们已经发生了关系。洗完澡后，两人一起享用早餐，表现出亲密无间的感情。随着新的一卷开始，上官能人的计划即将展开，期待得到更多的支持。"
        }
    ]
}