{
    "chapter_title": "第四十六章  雅蠛蝶 ",
    "chapter_summary": "我们跟随上官能人的视角，见证了一个充满日常生活细节的故事。清晨的风雨过后，街道上清洁工人忙碌地收集枯叶，电厂工人紧急抢修断电线路。天气逐渐放晴，人们开始晾晒潮湿的床被，因为潮湿的天气导致跳蚤滋生。上官能人在上学的路上与张婷婷互动，分享了一些小故事。在学校里，上官能人遇到了一个拥有D级数学能力的男生，这让他感到非常惊讶。在课间休息时，他利用剩余的时间在隔壁班摸了一些男生的脸，然后回到自己的教室。向贝贝看到他的满脸淫笑，好奇地问他在做什么坏事。尽管上官能人试图否认并解释，但向贝贝似乎并不相信他的说法。上官能人拿出一本语文书，为即将到来的考试做准备。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨，一夜风雨消散，朝阳初升，散发出温暖的光芒，一夜冷雨过后，伴随着无数枯叶散落大地，连着地面的泥土，被清洁工人收进垃圾车，结束了它们曾经绿色的生命。\n没有人会记得这些枯萎的树叶，但来年春天，会有更多鲜嫩的绿色取代它们，为一方土地带来一抹健康的绿色。\n某条街道因雷雨造成断电，电厂工人一大早起来，正在抢修电路，湿润的空气，未干的雨水为他们的工作增添了难度，不断从脸上滑落的汗水述说着他们的艰难。\n天气放晴，许多楼层阳台上都晾上了床被，一些人因为潮湿的天气被跳蚤咬了许多疙瘩，瘙痒难耐，不得不去门诊拿些涂抹的药水、药膏，以及杀跳蚤的喷雾剂。\n一场秋雨过后，空气又寒冷了几分，早起行人换上了长衣长裤，少数特别怕冷的人甚至戴上手套保暖，极少数不甘心夏季就这样过去的小姑娘，依旧穿着短衣短裙，在寒风中瑟瑟发抖，展露她们美妙的身段，美丽冻人。\n华北一中，上官能人把自行车停放在车棚里，抓着长把雨伞，打着哈欠走进教学楼。\n昨天晚上送张婷婷回家的路上，突然刮来一阵狂风，把他的伞刮的弯卷了，身上也湿了，但张婷婷雨伞质量很好，一点事没有，让上官能人连连感叹便宜没好货，好货都在别人手里。\n最后还是把张婷婷送回了家，张婷婷也好心的把自己的雨伞借给了上官能人，总算让上官能人坚持到家，等洗完澡换了衣服，也过11点了。\n今天六点不到就起床吃饭出门，有点睡眠不足，走进教室后，发现班上同学状态都差不多，个个打着哈欠，手里还不忘捧着书抓紧复习。\n不得不感慨，毕业班的学生伤不起啊！\n身为班长的张婷婷比上官能人来的早，这会儿正抱着语文在那啃。\n任何学生总有自己的强项和弱项，张婷婷虽然英语变态的达到了d级，但语文却是她的弱项，说弱项也是相对而言，比起大多数学生，她的语文也是很强的，以100分为满分，高中三年来，她的语文从没低于85分，但也很少超过90分，主要是万恶的作文太坑爹，想不被扣分太难了。\n雨伞突然出现在张婷婷眼前，把张婷婷吓了一跳，抬起头看到上官能人坏笑的样子，张婷婷抢过雨伞，照着上官能人打去：“找死啊！”\n上官能人嘿嘿笑着躲开，往自己座位跑去：“雨伞还你了啊！”\n“哼！”张婷婷张牙舞爪的挥了挥雨伞，没再理会，继续抱着语文书苦读，上午可是要测验的，不抓紧时间不行了。\n这会儿向贝贝还没来，距离早自习还有十几分钟，上官能人不紧不慢的把书本掏出来摆在课桌上，回身摸了侧后方男同学一把：“哥们，考试有信心没？”\n“发现e级物理，是否吸收？”\n嘿嘿嘿，吸收。\n“吸收成功，宿主获得e级物理。”\n一股较为晦涩的物理知识逐渐印入上官能人大脑中，上官能人微愕，感觉着这些物理知识，似乎有点不对劲，好像这些知识很多都没有在课本上学到过，至少目前没学到过。\n怪了。\n上官能人正奇怪，这位被摸的男同学叹口气：“除了物理，其它几科都还差一些啊！”\n上官能人还没答话，男同学身边的女同学倒是说话了：“你也就是靠物理提分了，有个教物理的老爸就是好啊！”\n“嘿嘿，那也就物理一门还成，别的就差点意思，不过说起物理，放在咱们全年级，我敢自认第二，就没人敢说第一。”男同学相当自得的说道。\n“切！不就是自修了大学物理课程吗！有什么了不起的。”女同学语气酸溜溜的，特别不服，特别……羡慕。\n听到这句话，上官能人惊喜万分。\n我靠！e级物理就达到大学程度了？这也太他妈强了吧！\n上官能人突然意识到，他好像犯了个常识性错误。\nf一般、e不错、d较好、c好、b非常好、a顶尖、s一代宗师。\n以上述考虑，e级的物理只是不错而已，但上官能人所犯错误就是，他把e级当成了高中程度的不错，完全忘了物理并非只有高中这点程度，上面还有大学，大学以上还有研究生、博士了啥的，从一开始他就错估了形势，还以为高考的时候怎么也得吸收到d级才可以，以现在看来，e级完全够了，兴许还能考个状元呢！\n当然，这要考过之后才知道。\n上官能人记得，班上有个男生的数学达到了d级，一开始他还没觉得怎样，现在看来……\n扭头看着第二排、第五行的男生，个不高，戴着眼镜，瘦瘦弱弱，其貌不扬，却是数学课代表，当初就是从他身上出现了d级数学。\n以e级物理就达到大学……至少是大学初级的能力，那么d级数学的能力是什么等级？至少也是大学高级吧！\n真是没想到，这么个不起眼的人，居然有d级数学能力，恐怕教数学的老师也就这个程度。",
            "summary": "经过一夜风雨，街道上清洁工人收集枯叶，电厂工人抢修断电线路。天气放晴后，人们晾晒床被，因为潮湿天气而被跳蚤叮咬。上官能人和张婷婷在上学路上发生一些小故事。上官能人在学校遇到了一个拥有D级数学能力的男生，让他感到惊讶。"
        },
        {
            "id": 1,
            "content": "上官能人舔舔舌头，淫荡的笑了。\n剩下的十几分时间，上官能人把记忆中几项能力的男生摸了一遍后，还剩下几个项目，赶紧跑到隔壁班，不问青红皂白，上去对那些清纯小处男伸出了罪恶之手……\n“哇哈哈哈！快把你们献给本大爷吧！”\n“雅蠛蝶~~~”\n几分钟后，上官能人带着满足的淫笑离开临班，那些被摸的小男生们个个如丧考妣，泪流满面：“呜呜，恶魔，偶被玷污了……”\n回到本班教室，向贝贝已经出现在座位上，见上官能人满脸淫笑，不由一愕：“你干什么坏事去了？”\n“呃……”上官能人脸色一板：“什么叫干坏事啊！我是那种人吗？”\n向贝贝眼睛一眯，呵呵笑道：“也是。”\n上官能人：“……”\n被向贝贝打击的多了，上官能人渐渐也习惯了，不理她，拿起一本语文，翻到后几页，大概的拿眼一扫，不禁嘴角一挑：“嘿嘿嘿，不就是考试吗！哥还真不怕这个。”\n感谢‘sec_s_nrt°’‘醉梦一场’各打赏100起点币。\n推荐好友新书《贴身强兵》清纯可人的邻家女生，冷若冰霜的总裁未婚妻，电影学院的漂亮女生，欢喜冤家的美女上司，整天喊他师父的警花，\n回归都市的叶凡只想在公司里守着一亩三分地，乐得其所的当他的保安，可突然遭遇这些个形形色色的极品美女，以及接踵而来的艳遇，加上各方势力的卷入，叶凡的人生注定是精彩纷呈波澜起伏的，且看一个小保安的风花雪月，以及让人大跌眼镜的惊喜。",
            "summary": "上官能人利用剩余的时间在隔壁班摸了一些男生的脸，然后回到自己的教室。向贝贝看到他满脸淫笑，问他做了什么坏事。上官能人否认并试图解释，但向贝贝似乎并不相信他的说法。接着，上官能人拿出一本语文书，准备应对即将到来的考试。"
        }
    ]
}