{
    "chapter_title": "第四十七章  缺少的生物学 ",
    "chapter_summary": "高中生上官能人在学习十项全能的过程中发现了生物学的缺失。他预测生物学可能成为一门独立的学科，并在未来拥有强大的力量。学生们结束了一场紧张的测验，上官能人和向贝贝讨论了考试的难度和自己的表现。他们计划一起买菜，并在下午三点帮助张婷婷钓鱼。同时，向贝贝和上官能人讨论了张婷婷对她妹妹过度干涉的问题，认为初中生应该有自己的判断能力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "上午四节课，分别考语文、数学、英语，外加理综。\n有一点上官能人一直不明白，为什么学士这个大项中，有高中绝大部分科目，唯独缺少了生物？这也直接导致上官能人在生物科目的明显弱项，好在生物在高考的时候并不是重点，再加上上官能人过去在生物这一科的成绩还不错，分数方面倒是不会影响太多。\n但这也让上官能人搞不明白，照理说十项全能是不会出现这种低级错误的。\n想来想去，上官能人想到一个可能，生物肯定是一个单独的大项，并不在学士当中。\n事实上，上官能人的猜想虽不中，却也**不离十。\n在未来，生物学可是一门异常高深的学能，世间万物，生命永远都是最高等级的存在，生命的诞生、进化，直到产生高等智慧，才伴随着出现了生物学。\n生物学是宇宙万物的起源和无限进化学说，任何项目都无法和生物学相提并论。\n在未来，大生物学家甚至与神地位相当，因为大生物学家可以通过他们的能力，制造出各种各样不同的生命，甚至可以让人体产生异能，比如让身体刀枪不入，力大无穷，速度比风还快。\n而这些还是比较简单的，更厉害的能让人飞天遁地，甚至可以在宇宙中无装备生存，但这些高端生物能力在两千多年后的未来是受到联邦政府绝对保护和控制的，想想也是，要是未来人个个都这么厉害，直接进入无法无天的仙侠时代算了。\n因为未来生物学受到保护，所以十项全能里也删除了生物学这一项，不然未来到处都是大生物学家，人人都是神，联邦政府制定的法律谁还会遵守？\n人这种生物，一旦有了超群的实力，第一选择肯定是超脱物外，蔑视法规，如同古代侠客，侠以武犯禁，高来高去的，皇上跟当官的受不了啊！加以打压也就成了必然。\n即便上官能人吸收的修真能力，和未来大生物学家比起来，也差的太远，所以十项全能可以有修真者，却不可以有大生物学家，这个是从一开始的设定中就固定的。\n目前上官能人还不知道大生物学家的厉害，所以只能想到生物学是个单独的学科，倒也没有太大反应。",
            "summary": "一个高中生上官能人在学习十项全能的过程中，发现生物学并未包含在其中。经过思考，他推测生物学可能是作为一个单独的学科存在。在未来，生物学被视为一门高深的学能，大生物学家具有创造生命和赋予人体异能的能力，地位甚至与神相当。因此，十项全能中删除了生物学这项，以避免未来出现大量大生物学家，导致社会无法无天。虽然上官能人目前还不太了解生物学家的强大，但他已经意识到生物学是一个独立的学科。"
        },
        {
            "id": 1,
            "content": "随着放学铃响起，紧张的测验终于结束了，为了防止抄袭，四科考试全部采用两份不同试卷，挨在一起的同桌会拿到不同的考卷，这也是老师惯用的防作弊方式。\n试卷收上去后，上官能人伸个懒腰：“终于结束了。”\n身旁向贝贝揉揉手指手腕，嘘口气，可见上午的考试对她来说也不轻松。\n“考的怎么样？”上官能人问道。\n向贝贝摇摇头：“难度有点大，有几题不好说。”\n“难度大吗……”上官能人喃喃，心里乐开了花，除了理综中的生物知识点，其它的科目在他来说都很简单，除了语文的作文不知道扣几分，外加有可能粗心大意没察觉到的错误，其它的应该是稳稳拿分，没有丝毫难度。\n向贝贝眼睛一眯，笑道：“你怎么样？”\n“说不好。”上官能人摇摇头，他是真说不好，分数没下来之前，谁知道能考成什么样。\n“不过感觉还行，兴许我能成黑马。”上官能人这点自信还是有的。\n“呵呵，不错，上次测验你进步很大，希望这次能更胜上次。”向贝贝笑道。\n“借你吉言。”上官能人笑了笑，收拾一下书本，低头小声道：“我现在去买菜，你跟我一块去，还是先去我家等我？”\n向贝贝整理一下衣服，今天的衣服非常整洁大方，符合六零后、七零后的审美眼光，但放在九零后眼里就有点老土了，也不知道向贝贝怎么会穿这么一身衣服。\n“当然一起去，你这主人还没回去，我一个外人独自登门拜访，多不好意思。”向贝贝呵呵笑道。\n汗，你会不好意思？打死我都不信。\n上官能人擦擦脑门的白毛汗，干笑道：“也好，你喜欢吃什么菜自己挑，不过不能太贵啊！我老爸就给我五十块。”\n今天早上求老爸的时候，老爸脸黑着呢！要不是老妈听说请的是个女同学，兴许这次就只能自掏私房钱了。\n向贝贝眯眼一笑：“好，走吧！”\n教室门口，张婷婷见上官能人和向贝贝一起走出来，眼里闪过一丝火焰，并非针对上官能人，而是向贝贝，这俩妞儿是水火不相容，见了面不吵架就是好事。\n今天下午的事还要拜托上官能人，张婷婷不意挑起战火，把上官能人往身前一拉，耳语道：“大能人，别忘了啊！”\n小嘴喷出的香甜气息熏的上官能人一阵冲动，虽然一直把张婷婷当哥们，但校花就是校花，能被如此亲近，冲动一下还是可以的。\n“放心，三点准时到。”既然答应了，上官能人就不会爽约。\n张婷婷心中一定，扭头看着向贝贝，心里一阵火窜起来：“向贝贝，这次考的怎么样啊？”\n向贝贝眯着眼，呵呵笑道：“还行，你呢？”\n“我也还行。”张婷婷也笑起来：“应该比你行一点。”\n“是吗？那恭喜你。”\n向贝贝浑不在意的样子让张婷婷有种一拳打在棉花上的感觉，难受的想吐血。\n“哼！”知道自己不是对手，张婷婷不愿多说，吐着血提前离去。\n上官能人苦笑：“咱们也走吧！”\n向贝贝笑呵呵的点点头，饶有兴致的问道：“刚才张婷婷跟你说什么了？”\n“没什么，就是让我帮个忙。”上官能人觉得这也没什么大不了的，就把张婷婷拜托的事大概说了一下。\n“哦。”向贝贝听后，呵呵一笑：“你钓鱼的水平是挺高，她找你算找对了。”\n“没有，我水平一般，再说钓鱼这种事更多的还是靠运气，我是没什么信心。”上官能人并不乐观，钓鱼这种事本来就是个消遣，拿来比赛并不符合钓鱼的意境，像是世界上的那些钓鱼大赛，真正喜欢钓鱼，热爱钓鱼的，根本就不会去为了奖金而参赛，这都是老外搞出来的不伦不类的玩意儿，并不符合中国人观念。",
            "summary": "学生们结束了一场紧张的测验。为了防止抄袭，老师采用了不同的试卷来防止同桌之间作弊。上官能人和向贝贝讨论了考试的难度和自己的表现。上官能人觉得自己除了语文作文和可能的粗心错误外，其他科目都应该能稳拿分。向贝贝则表示有几题不太好说。他们计划一起去买菜，张婷婷拜托上官能人在下午三点帮忙钓鱼。"
        },
        {
            "id": 2,
            "content": "“呵呵，其实输了也好。”向贝贝笑道。\n“呃……，为什么？”上官能人不解。\n“初中生不是小孩子，有自己的主观判断，我觉得张婷婷管的太宽了，只要她妹妹的智商不低于80，就能处理好自己的事，不需要别人指手画脚。”\n“呃……”上官能人看着向贝贝，郁闷道：“你跟张婷婷不和，也别迁怒她妹妹好吧！”\n“呵呵，我有吗？”\n向贝贝笑的有点幸灾乐祸。\n“我看有。”\n上官能人点点头，他是真觉得有。\n“踢你哦。”\n上官能人无语。",
            "summary": "向贝贝和上官能人讨论了关于张婷婷对她的妹妹过于干涉的问题。向贝贝认为初中生应该有自主判断能力，而张婷婷管得太宽。上官能人则提醒向贝贝不要迁怒于张婷婷的妹妹。"
        }
    ]
}