{
    "chapter_title": "第四百六十三章  读心（万字大章） ",
    "chapter_summary": "上官能人凭借神秘的古籍《青囊书》治愈了许多疑难杂症，其中包括类风湿性关节炎。校长对上官能人的能力深信不疑，并在他的帮助下为许多病人带来了康复的希望。在一次治疗过程中，上官能人遇到了患有手部疾病的老太太，并为她的病情提供了一种长期健康的治疗方案。与此同时，上官能人还结识了北大的新生林羽依，两人在相互了解的过程中逐渐消除了误会，成为了朋友。",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "“校长，您别着急。”上官能人安慰一句，道：“虽然这病比较麻烦，倒也不是没有办法。”\n类风湿性关节炎，这种毛病在目前世界医学界还没有一个有效的治疗办法，但是目前医学界没有办法，却不代表上官能人没有办法，b级的医术中，不管是内科还是外科，都有这种病症的治疗办法，只不过外科见效快，副作用稍大；内科见效慢，却无副作用。\n具体采取哪种治疗办法，上官能人还要见了病人以后的病情再做决定。\n“真的！？”听到上官能人有办法治疗老伴的类风湿性关节炎，校长顿时激动万分。\n“治好肯定没问题。”上官能人手往衣袖里伸去，很快拿出一本厚厚的线装古书，校长有些老花眼，但距离远了，反而看得清清楚楚，在这本线装古书的封面上，写了《青囊书》三个繁体古字。\n“青……青囊书……！”校长看着上官能人的眼神发生了变化，同时也多了一丝明悟。\n《青囊书》是什么？那可是华佗毕生心血和行医经验的记载，只可惜徒弟保护不力，此书最终被焚毁，万幸还抢救出来几页，这才有了初、高中历史书上的“五禽戏”、“麻沸散”等等。\n当然这只是传说，究竟《青囊书》有没有被焚毁？就算被焚毁了，还有没有别册？这些都没人知道，但是现在看到上官能人手里这本书。校长就确认，《青囊书》依旧流传了下来，也终于明白为什么上官能人能治好当世医学界都治不好的刘国战的双腿，原来都是拜《青囊书》所赐。\n老伴的病情重现曙光，让校长激动万分。",
            "summary": "校长得知上官能人可以治疗类风湿性关节炎，这是一种目前医学界尚无有效办法的疾病。上官能人表示他有办法治疗，并拿出了一本神秘的线装古书《青囊书》。校长相信上官能人的能力，对老伴的病情重燃希望。"
        },
        {
            "id": 1,
            "content": "上官能人一边翻书，一边偷偷观察，校长的反应让他很满意。他拿出这本《青囊书》，目的就是解释自己为什么有那么超群的医术，以前十项全能未进化。他的医术也不够高，拿不出有力的证据，只能胡诌白扯掩盖过去。\n但医术达到b级以后。他的医术已经是当世第一，于是让朝比奈实玖瑠整理了一下b级的医术，打着《青囊书》的幌子，以古文专有的记载办法收录起来，就是为了有朝一日显露人前，让自己的医术得到合理解释。\n现在，机会来了，他也把握住了。\n找到其中对类风湿性关节炎的记载，当然古代没有这叫法，这种病古代叫痹证。痹证是一个总称，其中还有很多详细分类。\n装模作样的看了几眼，上官能人点点头：“有办法治疗，但是还要看看病人的具体病情。”\n校长激动道：“原来上官同学得到了青囊遗书，难怪……好！好啊！”\n三国时期。随着华佗的死，《青囊书》的焚毁，导致天朝医学水准瞬间出现巨大断层，即便到了现在，当世最著名的老中医也不见得能与华佗的医术相比肩，但随着上官能人得到《青囊书》（校长自认为）。天朝也终于出现了一个强力的中医传人。\n“难怪上官同学会选择北医，也难怪会毫不犹豫的转系，倒是我想多了。”校长释然笑道。\n“校长，您这话说的……”上官能人颇有些不好意思的挠挠头，把《青囊书》收起来，道：“校长，我下午还有些事要做，趁着现在还有点时间，您带我去见见病人，我好规划个治疗方案。”\n“好好。”校长很兴奋，感激道：“上官同学，这次谢谢你了。”\n“呵呵，还没看到病人，我也不知道能不能治好……”\n“不管治不治得好，我都谢谢你。”\n“您客气了。”\n客客气气的，三人走出校长办公室，坐上校长专车出了北大校园。",
            "summary": "上官能人得到了一本名为《青囊书》的古籍，书中记载了他高超医术的来源。他利用这本书治疗了一位患有类风湿性关节炎的病人，引起了校长的注意。校长误以为《青囊书》是华佗留下的遗物，因此对上官能人的医术刮目相看。上官能人在校长的陪同下，开始为更多的病人治疗。"
        },
        {
            "id": 2,
            "content": "距此不远的一栋公寓内，上官能人见到了一位六十岁出头，头发略显花白，面目慈祥的老太太，老太太不足一米六的个子，略瘦，那双手却扭曲变形，怵目惊心。\n捏着这双手，上官能人简单检查了一下，道：“奶奶，您这毛病有十五六年了吧！”\n老太太一听，点头道：“对，98年春节前后落的这毛病。”\n还真是十五六年。\n校长紧张的问道：“上官同学，有治吗？”\n“嗯……”上官能人点点头，松开手，对校长道：“校长，治肯定能治好，不过我有两个治疗办法，一个内科，一个外科。”\n听说有治，校长和老太太都很激动，校长连忙问道：“有什么区别吗？”\n“呵呵，有点区别。”上官能人微微一笑，道：“校长，您应该知道，咱们中医的内科治疗方法用的时间比较长，但是很少有副作用，而西医的外科治疗方法见效快，却有比较大的副作用。”\n“你是说……”校长似有所悟。\n“嗯，就是这个意思。”上官能人轻轻点头：“如果用内科治疗方法，治疗过程比较长，但没有任何毒副作用，要是用外科治疗，能很快痊愈，但副作用会比较大。”\n“有多大？”老太太有些紧张的问道。\n“我想想……”上官能人思索片刻，道：“十年内应该没什么问题，但十年后有比较大的几率会反复，而且反复以后，就算用中医的调理手法也只能起到缓解作用，而无法治愈。”\n“这……”\n“那中医治疗要多久？”校长问道。\n上官能人微微一笑，伸出一个手指头：“一年。”\n一年时间，换取几十年的健康，白痴也知道怎么选择了。",
            "summary": "上官能人遇到了一位患有手部疾病的老太太。经过了解，上官发现这个病已经持续了15年。他提出了两种治疗方法：内科和外科。内科治疗时间长，无副作用；而外科治疗见效快，但有较大副作用。他们选择了一年期的中医治疗来换取长期的身体健康。"
        },
        {
            "id": 3,
            "content": "“用中医治疗。”校长和老太太都选择了这个办法。\n“好。”上官能人点点头，拿出纸笔道：“我给您开一副药方。按照我说的要求煎服，坚持服用一年，我保证奶奶药到病除。”\n校长感激的点点头，看着上官能人把药方写出来：乌头、续断根、防风、白芷、牛膝……\n写完撕下来递给校长，道：“校长，每天早晚各一服，服用一星期就有比较显著的变化。半年左右就能恢复90%左右，后半年的服用是为了巩固疗效，千万别自己觉得好了就不吃药了。要不然病情再出现反复，我也没办法了。”\n校长连连点头，对老太太道：“老伴。听到没有，千万记得好好吃药。”\n老太太点点头：“我知道，这病可是把我折腾的够呛，我会遵医嘱服药的。”\n上官能人笑了笑：“奶奶，一定要服用满一年，这个药方很有包容性，就算您感冒发烧的时候服用也不会有任何副作用，放心服用就是。”\n老太天微微一笑，正要答应，却突然听到了门铃声。\n“哈哈。肯定是羽依回来了。”校长笑着起身去开门，一会儿功夫，一个十七八岁，长发飘飘，身材娇小纤细的女孩走了进来。看到上官能人和张婷婷，眼中闪过一丝惊奇之色。\n与之对应的，上官能人却突然感觉到了一种窥视感，仿佛自己的灵魂都暴露在了这个女孩的眼中。\n上官能人心中一凛，法力充盈全身，如同铠甲一般。将这种窥视感挡在了灵魂之外。",
            "summary": "校长和老太太选择用中医治疗老人的疾病，上官能人为他们开了一副药方并叮嘱了注意事项。在药方即将交付时，门铃响起，一个十七八岁的女孩走进来，给上官能人带来了莫名的窥视感。"
        },
        {
            "id": 4,
            "content": "女孩眼睛微微圆睁，扭头看了张婷婷一眼。\n“好漂亮的女孩，可是怎么有点冷冰冰的？”见这个女孩看着自己，张婷婷脸上带着微笑，心里却如此想着。\n女孩把目光重新对准上官能人，秀眉微蹙，眼中闪过一丝震惊。\n旁边的老太太见状，呵呵笑道：“羽依回来啦！奶奶给你介绍一下，这两个孩子和你一样都是北大新生……”\n“而且这两位同学可了不得。”校长笑着接过话头，道：“今年高考的状元和榜眼就是这两位，榜眼是这个漂亮的女孩张婷婷，状元你肯定也知道……”\n“我知道。”女孩看着上官能人，道：“上官能人，我知道他。”\n“怎么回事？”上官能人看着这个女孩，总觉得她非常不对劲儿，但是用法力感觉一下，又觉得她没有一丁点修真者的气息，如此古怪，是上官能人前所未遇。\n“校长，这位是？”\n“呵呵，给你们介绍一下。”校长笑了笑，道：“这是我孙女，林羽依，和你们年龄一样，都是十八岁，巧的很，我这孙女和你一样，选的也是心理学系，上官，你年纪不大，却很成熟，以后可要帮我多照顾一下羽依了。”\n“哦？”上官能人看着林羽依，轻轻点头：“我会的。”\n林羽依沉默着，扭头看到老太太用手指夹住的纸条，问道：“奶奶，你拿的是什么？”\n“哦，这个啊！”老太太把纸条递给林羽依，笑道：“这是上官同学给奶奶开的药方。”\n“药方？”林羽依看着这份药方，眼中闪过一丝疑惑：“这药方是治什么的？”\n“还能治什么？”老太太微笑道：“当然是治***类风湿性关节炎。”\n林羽依秀眉微蹙，扭头看着上官能人：“你年纪和我差不多，会治病？”\n会治病的人，林羽依见到的太多了，但像上官能人这个年纪的，还是治疗当世医学界都无法治愈的类风湿性关节炎，显然她是不信的。\n林羽依怀疑的态度并未让上官能人着恼，淡淡一笑：“略知一二。”\n“好大的口气。”\n‘略知一二’也叫‘好大口气’？",
            "summary": "张婷婷注意到一个冷冰冰的美丽女孩林羽依。校长向众人介绍林羽依是他的孙女，同时也是北大的新生。当提到上官能人时，林羽依表示知道他。随后，林羽依对上官能人会治疗类风湿性关节炎表示怀疑，而上官能人则表示只是略知一二。"
        },
        {
            "id": 5,
            "content": "“既然你会治病，那能不能看出我有什么病？”林羽依的脸色很冷。\n“羽依，别胡闹！”校长皱皱眉，训斥道：“怎么和客人说话的？”\n林羽依并未理会，依旧冷冷的盯着上官能人。\n小丫头片子，还敢跟哥瞪眼？\n上官能人哧的一笑，道：“你有比较严重的抑郁症，还有轻微便秘，月经不调、痛经等症状……”\n林羽依的脸色终于有了变化，嗯……是红了吗？\n“但这都不是最严重的。”看到林羽依面色微变。上官能人淡淡一笑，道：“最严重的就是你这小丫头片子年纪不大，却整天绷着张脸，好像全世界的人都欠你二五八万似的，让我很不爽，我要是你老爸，早就狠狠打你一顿屁股了。”\n“你——”林羽依脸更红了。也不知道是气的？还是气的？还是气的？\n“哎哟！”上官能人惨叫一声，内牛满面的看着张婷婷。\n张婷婷松开掐在上官能人腰肉上的手，冷哼一声：“胡说什么呢！哪有对女孩子说这种话的！”\n见此状况。校长和老太太都忍俊不禁，就连林羽依也露出解气的神色，看着张婷婷的神色友善了许多。\n上官能人默默地站起来。道：“校长，奶奶，要是没事我就先走了。”\n“这就走啊？”校长连忙道：“再坐会儿吧！你们不是还没吃午饭吗！吃了午饭再走。”\n“对，吃了午饭再走。”老太太也是连声挽留：“难得家里来客人，我这老婆子心里高兴，上官，还有婷婷，都在家吃饭吧！还有羽依，你们都是年轻人，一定有很多共同语言。都坐下，我去做饭。”",
            "summary": "林羽依因为生病的问题与上官能人发生了一点冲突。然而，在随后的交流中，他们逐渐消除了误解并建立了友谊。校长和老太太邀请上官能人和张婷婷在家共进午餐，大家都表现得更加友好。"
        },
        {
            "id": 6,
            "content": "虽然老太太手指已经弯曲，但做饭什么的还比较利索，收拾家务也没什么问题，要不然家里早就请保姆了。\n老太太挽留之下。上官能人和张婷婷推辞不住，只好答应留下。\n“哼！”一声淡淡的哼声传进耳朵，上官能人看着林羽依，抬手一指：“呔！小丫头片子！别以为‘哼我’我会听不到，得罪了我，看你的月经不调和痛经谁给你治！”\n“你——”月经不调和痛经都是女孩子的隐秘。上官能人却如此肆无忌惮的说出来，林羽依气的头发都竖起来了，怒目而视。\n“看我？你还看我？”上官能人回瞪林羽依：“我也看你！看谁先受不了！”\n两人就这么像两只斗鸡一样对视，到最后，还是林羽依女孩子家家的脸皮薄，率先败下阵来，狠狠瞪他一眼：“你给我等着！”\n“随时奉陪！”上官能人丝毫不示弱。\n张婷婷：“……”\n打量着林羽依，个子不高，只有一米五几，很娇小，很纤细，皮肤很白，只是四九城这种城市环境，不可能养出皮肤细腻的女孩，胸部很平板，屁股也小小的，脸倒是挺漂亮，和刘依兰一个等级，兴许还会稍微超出那么一点，只是总绷着一张脸，给这张脸丢了分，要不是校长的介绍，张婷婷还以为她是个还未发育开的初中生呢！\n稍稍对比一下，身高不行，身材不行，皮肤不行，脸也不如自己，张婷婷松了口气：还好，没什么威胁。",
            "summary": "老太太邀请上官能人和张婷婷留下来帮忙，尽管林羽依对他们有些不满，但上官能人和林羽依之间发生了一场关于月经不调和痛经的争执。张婷婷在观察林羽依后，觉得自己在她面前没有威胁。"
        },
        {
            "id": 7,
            "content": "脸上带着微笑，道：“羽依，你别搭理他，他就是个二五不着调，跟谁都这样。”\n林羽依看着她，脸上似乎有三条黑线，冷漠的道：“我这么丑的女孩，又有什么资格和这种帅哥计较。”\n“呃……”张婷婷满脸愕然：“你……”\n校长皱皱眉，正待呵斥，却见上官能人突然拍拍林羽依的肩膀，得意道：“还算你有自知之明，我这大帅哥就不和你这丑女计较了。”\n林羽依的脸色顿时变得五颜六色，很是精彩。\n校长差点笑出来，干咳两声，道：“上官同学，张婷婷同学，咱们聊一聊好不好？”\n“哦？”对这位帮了自己的校长，上官能人还是很尊敬的，道：“好的，校长想聊什么？”\n“羽依，你也坐下吧！”见林羽依想走，校长开口留下了她。\n林羽依瞥了上官能人一眼，安静的坐在了一边。",
            "summary": "林羽依和张婷婷发生了一段小争执，而上官能人趁机嘲笑林羽依的容貌。校长出面阻止了他们，并提议大家一起聊天。林羽依安静地坐了下来，而上官能人则表示愿意听从校长的安排。"
        },
        {
            "id": 8,
            "content": "“呵呵……”校长微微一笑，道：“上官，张婷婷，说老实话，看到今年的高考成绩，真的很让我意外啊！我是真没想到高考的前三名都来自一个学校，甚至还来自一个班，而你们这两位状元和榜眼都选择了我们北大，更让我意外。”\n“北大是天朝最好的学校，我们选择北大也没什么好意外的吧！”上官能人脸上带笑，顺带着拍了个马屁：“还有您这样英明神武的校长。我是想不来都不行啊！”\n校长顿时笑了，林羽依却轻哼一声：“马屁精。”\n“呔！小丫头片子！别以为我听不到！”上官能人耳朵就像信号接收器，听的一清二楚：“我看你是真欠打屁股了，惹恼了我，当心我替你爸爸揍你。”\n“你——”林羽依忽的站起来，高高举起小拳头。\n“怎么着？还想练两下？”上官能人也站起来，居高临下的咧嘴一笑。露出一嘴森寒的大白牙，鼓了鼓胸肌：“来着，今儿我就指点你两招！”\n强烈的压迫感压的林羽依喘不过气来。一屁股坐在椅子上，气势全消，还带着点害怕。\n“干什么？”张婷婷一肘子干在上官能人肚子上。这是唯一让她不会疼痛的地方，力度也不小，干的很爽：“欺负女孩子算什么本事！是男人吗你！”\n上官能人刚鼓起来的气势顿时泄了，一屁股坐下，嘀咕道：“我是不是男人你还不知道。”\n“说什么呢？”张婷婷脸红了，又给了他一肘子。\n校长一副我什么都没听到的样子，看着孙女有点害怕的样子，眼里闪过一丝异彩，呵呵一笑，道：“羽依。你可要和上官还有张婷婷好好学学，他们可比你这个半吊子强多了，尤其是上官，天朝有史以来唯一一位满分状元，以后你们又是一个系的。一定要和睦相处，知道吗？”\n林羽依沉默以对。",
            "summary": "校长对今年高考成绩表示意外，前三名均来自同一学校和班级，状元和榜眼选择了北大。上官能人和张婷婷互相调侃，林羽依则有些害怕。校长希望他们和睦相处，特别是向上官能人学习。"
        },
        {
            "id": 9,
            "content": "“这孩子……”校长摇摇头，对上官能人道：“上官，说起来你和张婷婷都来了，那位全国高考第三的同学去了哪所学校？”\n这件事校长还是挺在意的，因为向贝贝如果来了的话。北大可是把今年高考的前三甲都网罗过来了，日后也算一段佳话，只可惜向贝贝没来。\n“说出来您可能不信。”上官能人轻笑一声，道：“全国第三现在继承了家业，正在打拼呢！”\n“哦？”校长略显惊奇：“那位同学好像是女生吧！”\n“对。”上官能人点点头。\n“是不是早了点？”校长皱皱眉：“继承家业这么大的事，她父母怎么就不能多等几年？至少完成大学学业……”\n“校长……”上官能人打断了他的话，道：“她的情况有些特殊，她也没有上大学的打算，而且她现在做的很不错，已经做出了一番大事业……校长一脑袋问号。\n“宝贝农产品公司的老板吧！”抢在上官能人回答之前，林羽依如此说道。\n“什么？”\n三人都用惊异的目光看着她，林羽依却把脸一扭，打开手机玩起了游戏。",
            "summary": "校长询问全国高考第三名的学生去向，上官能人和张婷婷表示她已经继承了家业，没有选择上大学。校长觉得这有点早，但她的情况特殊，已经在事业上取得了成功。林羽依透露她就是宝贝农产品公司的老板。"
        },
        {
            "id": 10,
            "content": "校长也听说过宝贝农产品，甚至有人在华北给他带来过一些水果，自从品尝过之后，校长就一直念念不忘，再吃别的水果也没了滋味，而且宝贝农产品最近也多次在电视上出现，没想到市面上火爆异常的宝贝农产品居然是高考第三名搞出来的，这个结果太让他意外了。\n倒是上官能人和张婷婷很惊异，不知道林羽依是怎么知道的？向贝贝的身份可不是什么人都能查到的，她一个小丫头片子，又是从哪知道的？\n“原来……”消化掉这个消息，校长微微苦笑：“这么说来，上不上大学还真没什么太大关系了。”\n一个日纯收益破亿的私企，有没有大学文凭又有什么关系？说到底，上大学还不是为了以后能有个好出路吗！而现如今这个社会，好出路就是能多赚钱的谋生手段，只要能赚到更多的钱，有没有大学文凭都无所谓，郭德纲不也是没什么文凭吗！比尔盖兹不也是没大学毕业吗！向贝贝不也是高中文凭吗！熊猫不也是……",
            "summary": "校长对宝贝农产品念念不忘，得知它是高考第三名林羽依的作品后感到意外。上官能人和张婷婷也对林羽依的了解感到惊讶。校长认为上大学与成功无关，举例说明有文凭与否并不影响成功。"
        },
        {
            "id": 11,
            "content": "“也不能这么说吧！”上官能人安慰道：“至少她也失去了体验大学校园生活的机会，有得也有失。”\n“是啊！塞翁失马焉知非福，也许以后她就因为没有大学的学习经历，以后的发展停滞不前了呢！”张婷婷跟向贝贝这对头，哪都不肯说对方半句好话。\n上官能人翻个白眼，张婷婷无视之。\n正玩游戏的林羽依突然笑了两声，校长扭头看着她。责备道：“羽依！”\n林羽依关上手机游戏，改看起了小说。\n校长：“……”\n“让你们见笑了。”校长苦笑道。\n上官能人和张婷婷连连摆手。\n“说起来……”校长问道：“上官，你也在创业吧！目前在做什么项目？”\n“我的项目有点复杂。”上官能人笑了笑，道：“离咱们学校不远有一座商厦，上面就挂着以我名字命名的牌子。”\n“哦？”校长似乎想到了什么，恍然道：“我想起来了，最近好像有一家新商厦正在装修。好像快营业了，不会就是你开的吧？”\n想到那座商厦的规模，校长就惊讶万分。\n“咳。还真是我的。”上官能人笑了笑，道：“也是多亏朋友帮忙，不然我也开不起来。”\n“了不起啊！”校长叹道：“那么大的规模。一年没有几千万的投入下不来吧！”\n上官能人挠挠头，道：“目前已经投入了十几个亿……校长目瞪口呆。\n上官能人干笑两声：“就是随便折腾，没什么大不了的。”\n校长连苦笑的力气也没有了，长叹一声：“后生可畏啊！”\n“没有没有。”上官能人依旧保持着谦虚的态度。\n“哼！”\n“呔！小丫头片子！是不是找练……过不久，老太太叫众人过来吃饭。\n为了省事，老太太做的是面条，简简单单，放上西红柿鸡蛋卤，拌上黄瓜丝、萝卜丝、香菜，放上芝麻酱和醋蒜。味道很不错。",
            "summary": "上官能人与张婷婷讨论了一位失去大学学习机会的女孩。校长询问上官能人的创业项目，得知他投资了十几亿开设了一座商厦，令校长惊讶不已。老太太请众人吃了一顿简单的面条晚餐。"
        },
        {
            "id": 12,
            "content": "虽然比不上洪荒界的材料，上官能人和张婷婷还是吃的颇有滋味。\n吃饭的时候林羽依很安静，默默地吃着面条，不过她饭量真的不大，只一小碗就吃撑了……\n看到林羽依捂着发胀的肚子。蹙眉的样子，上官能人一点没客气的吃了两大碗，满足的拍拍肚子，道：“饱了，奶奶，您的面条可真好吃。”\n马屁拍的老太太眉开眼笑。面若菊花：“还是小伙子吃得多，不像我家羽依，一小碗都能吃撑了。”\n“这是病，得治。”\n“你才有病！”林羽依气的毛又炸起来了。\n“嗯哼！”上官能人干咳一声，道：“饭量小，明显就是胃动力不足，不过毛病不大，吃点药，调理调理就好了。”\n“哦？”现在校长对上官能人的医术是相当信任，连忙问道：“上官，该怎么调理？”\n“爷爷，我没病，用不着调理！”林羽依气道。",
            "summary": "上官能人和张婷婷在品尝面条时，林羽依吃得较少。上官能人吃了很多，并建议林羽依的饭量小是胃动力不足的问题，可以通过吃药和调理改善。然而，林羽依否认自己有病。"
        },
        {
            "id": 13,
            "content": "“你便秘，月经不调，痛经……”\n“闭嘴！”林羽依满脸通红：“再说我杀了你！”\n“就你？”打量着林羽依的小身板，上官能人撇撇嘴，满脸不屑。\n林羽依差点恨疯了，要不是知道打不过他，这会儿早上去撕咬了。\n“哈哈，你们两个还真是……”老太天突然笑了，满脸慈祥和疼爱的看着林羽依，微笑道：“羽依，你可是很久没说过这么多话了。”\n“我……”林羽依清醒过来，沉默了。\n上官能人看了她一眼，淡淡一笑，大手在林羽依头上拍了拍：“小丫头片子，放心好了，等下我帮你调理一下，保证你告别病痛，做个健康女孩。”\n林羽依用力打开上官能人的手，但是反震的力道却疼得她‘哎呀’一声，捂着手，眼泪往下掉。\n“没事吧？”张婷婷赶紧把林羽依的手拿过来，见她的手有些红，赶紧揉了揉，吹了几口热气，道：“以后千万别打他，他身体硬的跟砖头似的，打了他疼的反而是自己，不过我告诉你，他的肚子比较软，打了不会疼。”\n上官能人苦笑道：“那是因为我没绷着劲儿。”\n“鬼才信你。”张婷婷翻个白眼，又揉揉林羽依的小手，见没什么问题了，这才松开，微笑道：“好了，不疼了吧……林羽依呆呆的看着她。\n“嗯？”张婷婷不太自然的摸摸脸：“我脸上有东西？”\n林羽依摇摇头：“没有。”\n“哦。”张婷婷微微一笑，道：“羽依。我跟你说，虽然他说话挺不着调的，但他的医术确实很好，等下让他给你调理一下，别跟自己的身体过不去。”\n“我说话什么时候不着调了？”上官能人反驳。\n“你什么时候着调了？”",
            "summary": "林羽依因便秘和月经不调等问题与上官能人发生争执。老太天看到她们争吵，表示关心并提醒林羽依很久没说那么多话了。张婷婷安慰林羽依，并表示信任上官能人的医术。"
        },
        {
            "id": 14,
            "content": "张婷婷犀利的反击让上官能人内牛满面。\n林羽依看着斗嘴的二人，突然噗哧一笑，笑的肚子有些痛。\n看到林羽依如此欢快的笑靥。校长和老太太满脸喜色，望着上官能人和张婷婷的眼神更友善了。\n拌了几句嘴，上官能人无奈的从衣袖里拿出针灸包。对林羽依道：“过来吧！我给你扎几针，调理一下。”\n“要扎针？”林羽依顿时像小女孩似的面露惊恐之色。\n“呃……”上官能人看着她，有些戏谑的道：“你不会像小孩子一样害怕打针吧！”\n“谁……谁怕了？”林羽依虽然嘴硬。但颤抖的双腿却出卖了她。\n“嘿嘿嘿……”上官能人笑的很是诡异。\n“我……”在上官能人诡异的笑容面前，林羽依怒从心头起，恶向胆边生，忽的站起来：“扎就扎……走啊！”上官能人看着林羽依：“过来啊！”\n林羽依站在原地，轻哼一声：“你让我过去我就过去？休想！”\n“好啊！那你别过来。”\n“那我就不过去了。”林羽依重新坐下……上官能人嘴角露出一丝阴笑，迈步走过来，胳膊夹着林羽依的细腰就往屋里走。\n“你干什么？放开我！放开我！我不要扎针！不要扎针！”\n“晚了！小丫头片子，浪费我宝贵时间，今儿非把你捋巴顺溜了。”\n“不要！不要啊！”\n在林羽依绝望的叫声中，上官能人对三人道：“接下来的画面有点少儿不宜。三位稍等片刻。”说完，关上了大门，从里面反锁。\n三人：“……”\n“不会……”老太太问校长：“有事吧？”\n“这……”校长将询问的目光对准张婷婷。\n“应该……”张婷婷也有点拿捏不准：“应该没事吧！”\n“哦，这就好。”校长和老太太松了口气。\n张婷婷：“……”\n卧室里，上官能人把林羽依丢到床上。打开针灸包，对她说道：“脱掉。”\n“你……你说什么？”林羽依顿时满脸通红。\n“脱掉！”\n“你……你想干什么？”林羽依抓过床上的毛毯，满脸惊恐的挡在了身前。\n上官能人：“……”\n“你还想隔着衣服扎针啊！”上官能人没好气的说道。\n“我……我不脱。”虽然明白了道理，林羽依却满脸羞红，死也不脱。\n上官能人抽出一根闪烁着寒光的五行针，冷笑道：“脱不脱？”",
            "summary": "张婷婷和上官能人发生了一场激烈的争论。林羽依在一旁观看，突然笑出声来。校长和老太太看到她的笑容，对上官能人和张婷婷的态度变得更加友好。随后，上官能人提议给林羽依针灸调理，但林羽依因害怕而拒绝。上官能人试图说服她，但林羽依还是拒绝了。上官能人将林羽依带到卧室，试图给她进行针灸治疗，但林羽依坚决拒绝。"
        },
        {
            "id": 15,
            "content": "林羽依全身发抖。\n见她一副被大灰狼盯住的小白兔一般可怜。上官能人叹口气，道：“好了，你的毛病基本上都出在腰腹这些部位，把上衣撩起来，露出肚子和小腹就行，我给你扎几针，不会疼的。”\n林羽依看着上官能人，小声道：“真不疼吗……上官能人叹口气，道：“你知不知道，我有个十五岁的病人，一个小女孩，特别坚强，我每次都要在她身上扎一百零八针，从没害怕过，你都十八了，却不如一个十五岁的小姑娘，丢不丢人？”\n“我……”林羽依低着头，沉默片刻，默默地躺在床上，撩开上亿，短裤向下拉了拉，露出小腹。\n上官能人微微一笑：“早这样不就好了，真是的，你的身材还不如那十五岁的小姑娘呢！有什么可害羞的。”",
            "summary": "林羽依因为身体不适而紧张颤抖，上官能人为她进行治疗。林羽依因害羞而犹豫，但还是听从上官能人的建议露出了腹部。上官能人在治疗过程中调侃林羽依，让她感到尴尬。"
        },
        {
            "id": 16,
            "content": "林羽依气的全身发抖。\n“别动了，气大伤身。”上官能人走到床边，手里拿着银针，道：“别动啊！扎错了穴位，受罪的是你自己。”\n上官能人这一说，林羽依真不敢动了，就是有点发抖……轻轻摇头，上官能人说道：“羽依。有没有人对你说过你很漂亮？”\n正害怕的林羽依听到这问题，顿时满心疑惑，还有点紧张：“你……你问这个干什么？”\n“呵呵，没有，就是觉得你挺可爱的，明明都十八岁了，还像个小女孩似的。”\n“你……你讽刺我。”\n“有吗？”一根针闪电般刺出。扎在了林羽依的小腹上，呵呵笑道：“哎，说真的。以前一定有很多男生追过你吧！”\n“关你什么事。”林羽依轻哼一声，沉默片刻，这片刻。上官能人又扎了四五针。\n“那些男孩都很恶心，没有一个安好心的。”\n“哦？”上官能人又扎一针，笑道：“怎么不安好心了？有道是窈窕淑女君子好逑，男孩女孩生理成熟了，想的可不都是那点事吗！你也别要求太高了。”\n“如果是那样就好了。”林羽依嘟囔两声。\n“你说什么？”上官能人故意装作没听清，又扎了两针。\n“没什么。”林羽依轻轻摇头，看着上官能人，沉默片刻，道：“上……上官，你是不是有什么独特的能力？”\n“独特的能力？”上官能人扎上一针。得意道：“当然有。”\n“真的？”林羽依眼睛睁得有些圆。\n“当然了。”上官能人刺出最后一针，哈哈笑道：“比如跟你聊着天，就把针扎完这种能力，别人可没有。”\n“啊！？”林羽依脖颈用力，抬起头。眼睛看到了扎在自己肚皮和小腹上的十几根针，惊讶道：“什么时候？”\n“厉害吧！”上官能人笑了笑，道：“我都说过不疼了，现在信了吧！”\n虽然不太愿意承认，但她还是诚实的点了点头，沉默片刻。道：“我小时候被一个护士打过针，很疼，还扎出血了，后来我才知道，那护士是刚毕业，凭着关心进来的。”",
            "summary": "林羽依因为害怕而全身发抖，上官能人则用幽默的方式安慰她并为她针灸。两人闲聊时，上官能人透露自己拥有在聊天同时完成针灸的独特能力。林羽依回忆起小时候被新手护士扎针的经历，对比之下对上官能人的技能表示惊讶和认可。"
        },
        {
            "id": 17,
            "content": "上官能人一听，哈哈大笑：“那还真是不幸啊！可怜的孩子，叔叔给你买棒棒糖。”\n“哼！”林羽依脸一红，瞪他一眼，又沉默了。\n见她不配合，上官能人无趣的止住笑，翘着腿坐在床边，道：“羽依，要说能力，你身上好像有某种能力吧！”\n“你……”林羽依突然满脸紧张的看着他。\n上官能人微微一笑，道：“第一次见到你的时候，我感觉自己好像要被你看透了似的，幸好哥们练过。”\n林羽依紧紧抿着嘴，娇躯轻轻发抖。\n如此反应让上官能人略感诧异，问道：“怎么了？害怕？”\n林羽依连连摇头。\n星辰般的眼睛望着林羽依躲闪的目光，片刻，上官能人微微一笑：“现在我相信，你确实有某种独特的能力，让我想一想……我有种被你看透的感觉，这么说来，难道你会读心术？”\n林羽依什么也没说，只是娇躯抖得更厉害了。\n“被我说中了？”看到她的反应，上官能人惊讶道：“你还真会读心术？”\n林羽依紧紧抿着嘴唇，泪光闪闪……上官能人沉默片刻，突然大手在林羽依头上轻轻抚摸，放开自己修真者的自然亲和气息，微笑道：“别怕，我不会伤害你的。”\n沐浴在自然平和的气息下，林羽依的娇躯渐渐平静下来，泪光渐渐敛去，带着一丝不可思议的望着上官能人。\n“其实我和你是同类。”上官能人微微一笑，说出了这句让林羽依更安心的话来。\n恐慌消散，林羽依眼睛里闪烁着探奇之色：“你也有特殊的能力吗？”\n“当然有。”上官能人微微一笑，抬起手，在掌心上方五公分的高度凝聚出了一个透明的小水球，林羽依顿时睁圆了眼睛，带着一丝兴奋：“这是控水能力吗？”\n“是不是很厉害？”上官能人笑道。\n林羽依连连点头。\n“呵呵。”\n笑声中，上官能人指挥着小水球落在林羽依的鼻尖上，林羽依顿时感觉鼻尖凉丝丝的，哎呀一声，咯咯笑道：“好舒服。”\n上官能人笑了笑，小水球回到掌心，渐渐消散。\n林羽依怅然若失，看着上官能人，这一瞬间，感觉彼此的心走进了许多。\n“上官，我们这样的能力，算是异能者吗？”\n“异能者？”\n听到这个疑问，上官能人淡淡一笑：“也许吧！不过不要在人前展露，要不然被那些疯狂科学家知道了，肯定拼了命的想把咱们切片研究了。”",
            "summary": "上官能人和林羽依两位主人公相遇并逐渐建立了信任。上官能人发现林羽依拥有读心术的特殊能力，而他也透露自己是一名拥有控水能力的异能者。他们决定一起隐藏自己的能力，避免被疯狂的科学家盯上。在这个过程中，他们的关系逐渐拉近。"
        }
    ]
}