{
    "chapter_title": "第四百七十四章  疼(3/4) ",
    "chapter_summary": "护士们对英俊医生上官能人的崇拜及其与他们的互动。在上官能人的帮助下，病人病情的诊断出现了新的转机。为了进一步提高月票排名，作者进入了情节高潮阶段，并期待读者的支持。作者熊猫充满信心地创作精彩内容，希望能得到读者的响应和支持，共同努力提升月票排名。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然眼下只有一个病人，但护士们已经开始正常上班了，每班每个病房安排两个小护士，所以五楼随时都有二十个小护士候命，到了隔壁病房，就有两个小护士跟了进来，脸上带着一丝兴奋之色。\n这些天她们听到负责米橘病房的小护士经常说起上官能人如何如何英俊，如何如何温柔，如何如何幽默，如何如何优秀，医术如何如何高超，早就对上官能人有了极度的爱慕之情，但这种爱慕只是那种追星般的粉丝情感，她们知道自己肯定不会成为上官能人的后宫佳丽，能近距离的和上官能人接触，已经让她们非常满足了。\n关上病房的门，上官能人指着病床，道：“躺好了，把衣服脱掉。”\n话一出口，林羽依顿时满脸通红，双手护胸：“你……你想干什么？”\n上官能人无奈道：“别闹了，不脱衣服怎么给你检查。”\n林羽依没有说话，而是看了两个小护士一眼。\n护士一号：“嘻嘻，真是有趣的小姑娘，还挺害羞呢！”\n护士二号：“身在福中不知福，要是上官大夫让我脱衣服，我早就脱光了。”\n护士一号：“不过上官大夫说话也太直接了点，一个十多岁的小女孩正害羞的年纪，虽然是正常检查，也该讲究一下方法嘛！”\n护士二号：“要是能和上官大夫有一夜激情，我这辈子也满足了。”\n林羽依轻哼一声，一咬牙，把身上的衣服一件件脱了下去。\n身材还很稚嫩的林羽依，只戴着儿童型号的胸罩。腿上却穿上了性感的黑丝，如此反差。连两个见多识广的小护士也为之愕然。\n就在林羽依红着脸要把胸罩脱下来时，上官能人摆摆手，道：“可以了，穿着内衣裤就行。”\n“哦？”林羽依松了口气，同时还有些失落，坐在病床上问道：“我该怎么做？”\n“先趴下吧！”上官能人活动了一下手指手腕，道：“我先给你摸摸骨，看看你的骨骼发育到底怎么样了？”\n林羽依轻嗯一声，听话的趴在了病床上。\n上官能人搓搓双手。道：“可能有点疼，忍着点。”\n“嗯。”林羽依咬着牙，小身躯瑟瑟发抖，她最怕疼了。\n“不会很疼的。”上官能人叹了口气：“你比小橘子真是差的远了。”\n虽然这么说。林羽依还是害怕。\n上官能人也不管她害不害怕了。双手照着林羽依的脖子捏了过去。\n“哎啊——”\n“叫什么叫？我还没用力呢！”\n“疼……”\n“忍着！这点疼都忍不了，后面还有更疼的呢！”\n“呜呜……”\n两个小护士：“……”\n摸骨的时候，上官能人的法力输入林羽依体内。探测着她体内的状况，探测之后发现，林羽依的骨骼并没有停止生长，只是生长的速度变慢了，而且是放慢了一百倍，也就是说。这四年来，林羽依的身体实际上只发育了半个月。\n奇怪的是。林羽依的面部骨骼生长速度却很正常，偏偏上官能人也查不出是什么毛病，这让上官能人非常震惊。\n以他b级修真者和b级医术，居然也查不出林羽依身体的问题，简直难以置信。\n十几分钟后，上官能人停下来，坐在一边深思。\n林羽依拉过被子盖在身上，不停的擦眼泪。\n这样子，不知道的还以为上官能人把她怎么样了呢！\n良久，上官能人依旧没有头绪，抬起头看着林羽依，道：“你的情况很诡异，我也查不出问题。”\n“怎么会……”林羽依这次是抱着很大期望过来的，因为昨天她排毒之后，感觉身体状态前所未有的好，以前的那一点小毛病全都不见了，而且奶奶服用了上官能人开的药方后，手指居然感觉灵活了许多，这可是让爷爷奶奶激动了好久。\n果真是希望越大，失望越大，上官能人居然也查不出她身体的问题，林羽依的失望可想而之。\n看到林羽依失魂落魄的样子，上官能人心中不忍，站起来，道：“你等我一下，几分钟就好。”\n说完，上官能人走进隔壁的休息室，关上了门，从里面反锁。\n林羽依和两个小护士都不知道上官能人要干什么，但既然说要她等几分钟，林羽依便耐心的等着，顺便把衣服穿在了身上。\n而上官能人走进休息室后，进入了洪荒界。\n“朝比奈学姐，你都看到了吧！”上官能人就是想让朝比奈实玖瑠想想办法：“我居然查不到羽依有任何问题，这太奇怪了。”\n从上官能人检查的时候，朝比奈实玖瑠就已经留意了，相比上官能人的毫无所觉，朝比奈实玖瑠却微微一笑，道：“主人，你只知道林羽依的骨骼之外没有问题，那骨骼之内呢？”\n“骨骼之内？”上官能人呆了呆，很快回过神来，哈哈大笑，抱着朝比奈实玖瑠转了好几个圈，朝比奈实玖瑠抱紧上官能人的脖子，咯咯直笑。\n把朝比奈实玖瑠放下来，上官能人低头亲了她一口，兴奋道：“朝比奈学姐，谢谢你，果然不管遇到任何事，还是朝比奈学姐最靠得住了。”\n朝比奈实玖瑠嘻嘻一笑，道：“其实主人只是一时没有想到，就算没有朝比奈体型，主人也早晚会想到的。”\n上官能人笑道：“朝比奈学姐就不用往我脸上贴金了，我知道自己是怎么回事。”\n顿了顿，又亲了朝比奈实玖瑠一口，道：“朝比奈学姐，你说羽依会是什么问题？”\n朝比奈实玖瑠微微一笑，道：“我虽然知道林羽依是什么问题，却不会告诉主人，主人自己检查一下就知道了。”\n上官能人皱皱眉，道：“该死的系统强制性。”随即苦笑：“朝比奈学姐，进化的过程好痛苦啊！”\n朝比奈实玖瑠把头依偎在上官能人肩膀上，轻声道：“主人，其实正因为有了这个过程，才会有趣，不是吗？”\n上官能人叹道：“我知道，我会继续努力的。”\n“这才是朝比奈的好主人。”朝比奈实玖瑠，勾着上官能人的脖子，踮起脚尖送上了香吻。\n千里之行始于足下",
            "summary": "护士们对英俊、优秀的医生上官能人的崇拜，以及他们与上官能人之间的互动。在检查病人的过程中，上官能人发现了病人的身体状况异常复杂，无法轻易诊断。为了找到问题的根源，上官能人进入休息室寻求朝比奈实玖瑠的帮助。他们找到了问题的关键所在，为病人的治疗提供了新的方向。"
        },
        {
            "id": 1,
            "content": "二月份的时候，我们月票最终排名是四十多位；\n三月份的时候，我们月票最终排名是六十多位；\n四月份的时候，我们月票最终排名会是多少呢？\n正所谓千里之行始于足下，新的一个月，尤物老婆进入情节**期，熊猫也希望月票成绩能够如同情节一般水涨船高，熊猫有信心写出精彩的情节，兄弟姐妹可有信心助熊猫一臂之力？\n众人拾柴火焰高，就让我们从足下做起，一步步冲刺月票的巅峰。\n求月票，只求宝贵一张。",
            "summary": "在二、三月份，月票排名分别位于四十多位和六十多位。现在，我们需要预测四月份的月票排名。为了实现更高的排名，作者尤物老婆进入了情节高潮期，并期望月票成绩能随之提高。作者熊猫有信心创作出精彩的内容，希望读者也能给予支持。大家齐心协力，从脚下开始，共同迈向月票巅峰。"
        }
    ]
}