{
    "chapter_title": "第四百八十八章  密谋(2/4) ",
    "chapter_summary": "上官能人穿着军装参加一个活动，得到了首长和干爷爷陈国冲的赞赏。然而，他在军帽颜色的选择上产生了犹豫，决定不戴军帽参加授衔仪式。这个故事反映了当前社会对年轻人的影响以及首长对上官能人的信任。首长与上官能人交谈，了解他的家庭背景，以便证明他的人品。他们还谈论了被称为通敌卖国的龙帮组织，首长决定在十天内做好准备对付它。周晴称赞上官的军装帅气，而上官则谦虚地回应。他们来到米橘的病床前，上官关心地询问她的病情，表现出他们的友谊。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“会一点。”上官能人笑了笑，拿起军帽，道：“咱们走吧！”\n回到大厅，首长和陈国冲看到上官能人这一身军装打扮，皆是眼前一亮，陈国冲连连点头：“乖孙子，这身军装跟你太合适了，我就说你肯定是个当兵的材料。”\n首长也呵呵笑道：“不错，一表人才，这才是咱们天朝军人的风范。”\n“别说了，都说的我不好意思了。”上官能人很羞涩。\n首长：“……”\n陈国冲：“……”\n服务员小姐差点笑出来。\n“咳，开始授衔，把军帽带上吧！”首长说道。\n“呃……”上官能人看着手里的军帽，犹豫片刻，弱弱的问道：“可不可以不戴？”\n“嗯？”首长奇怪的看着他：“为什么不戴？”\n“咳……没，就是这个帽子的颜色……”\n军帽啊！你好绿啊！\n首长和陈国冲是有好气又好笑，陈国冲作为干爷爷，当场瞪他一眼：“别胡闹，现在的年轻人就是闲着没事，总弄这些乱七八糟的东西，天朝的风气都让你们这帮年轻人搞坏了。”\n“喂，干爷爷，您这么说我可不敢苟同。”上官能人立即反驳：“正所谓上梁不正下梁歪，如果不是受到上一代的影响，我们这些年轻人会知道这么多乱七八糟的东西吗？像是现在那些乱七八糟的的舞林大会啊！钢管舞啊！电视电影的暴露镜头，床戏了啥的，还不都是你们这上一代搞出来的东西吗！你们自己不反省，还怪我们年青一代学些乱七八糟的东西，您这是典型的只许州官放火，不许我们小老百姓点灯啊！”\n“你……我……你个臭小子！”陈国冲还真就被上官能人驳斥的哑口无言了，可不是吗！想想上世纪七八十年代，那时候的人多淳朴啊！可现在呢？随着改革开放，什么牛鬼蛇神都冒出来了，跨世纪之后，更是爆出了一大堆少儿禁止的东西，以前电视上的演员表演吻戏，只是装装样子，可现在呢？亲嘴就跟拉手一样随便，上世纪的明星真是明星，新世纪的明星，都变成了鸡和鸭，如果没有天朝上层的放纵，能这么乱套吗？\n“好了好了。”首长也知道这些年国内的陋习已经发展的有些尾大不掉，所以上台以后，首长才做好了大刀阔斧改革的决心，至少目前公款吃喝、铺张浪费了啥的得到了有效遏制，不是吗？\n“既然上官不想戴，那就别戴了，别为这点形式上的东西纠结。”\n“还是首长英明。”上官能人嘿嘿一笑，把军帽夹在腰上，敬个军礼，道：“首长，我已经做好了准备，请首长受我军衔。”\n这不伦不类的话让首长哭笑不得，不过他这会儿也算明白了，上官能人就是个不按常理出牌，性子跳脱的小孩子，好在他自己也不重视形式上的东西，三两下解决了一星少将的授衔仪式，笑道：“上官少将，现在感觉怎么样？”\n上官能人看着手里的红证书，挠挠头：“感觉着证书是不是可以用点好材料啊？怎么说我也是少将，好歹弄个金子做的证书吧！”\n陈国冲恨不能一脚把上官能人踢到鸭绿江守边去，气的吹胡子瞪眼睛。",
            "summary": "上官能人穿着军装参加一个活动，他的干爷爷陈国冲和首长都对他的打扮表示赞赏。然而，上官能人在军帽的颜色上产生了犹豫，他认为这个颜色过于绿色。这让首长和陈国冲感到好气又好笑。首长决定尊重上官能人的选择，不戴军帽进行授衔仪式。这个故事反映了当前社会的一些现象，如陋习的发展和对年轻人的影响。"
        },
        {
            "id": 1,
            "content": "首长摇头苦笑：“你小子，我算看出来了，就是一个混世魔王。”\n“没，我是实诚人，从来不混。”上官能人把证书塞衣服里，拍一拍，没影了。\n首长眼神一闪，呵呵笑道：“上官，现在正事说完了，咱们来说点私事吧！”\n私事？\n“行。”上官能人点点头：“叔叔，您想说什么？”\n“呵呵，随便聊聊。”首长端起茶杯喝口茶，道：“上官，你父母身体还好吧？”\n“挺好的。”上官能人点点头，说起自己的父母，脸上带着一缕微笑：“现在整天跟一帮老兄弟到处干装修，忙着呢！”\n“呵呵，我倒是听说你父亲多才多艺，手上活儿特别好。”\n“那没错。”上官能人点点头：“我爸这人除了不苟言笑，其他方面没挑……”\n说起自己的父母，上官能人仿佛有说不完的话，父母生育和养育之恩没齿不忘，听着上官能人的讲述，首长和陈国冲都面露欣慰之色，天朝自古百善孝为先，从孝心上来说，上官能人的人品没有任何问题，而有孝心的人，才……更容易控制。\n聊了十几分钟，首长微微一笑，画风突然一转，问道：“上官，你这一身本事到底是和谁学的？看你年纪也不大，竟然能把你调教成如此高手，我想你师父一定是个世外高人。”\n“世外高人？”上官能人呃一声，干笑道：“大概是吧！不过我能达到现在的高度，和我师父的培养倒是没有太大关系，关键是我天纵奇才，不用雕刻就是美玉一块，哈哈哈……”\n见上官能人似乎不太想说有关师门的话题，首长果断的放弃追问，重新叙起了家常。\n聊了片刻，上官能人突然主动转变了话题，问道：“叔叔，您知道龙帮吗？”\n“龙帮！？”首长眼中闪过一丝寒光，呵呵一笑，道：“上官，你跟我来一下。”\n上官能人眼睛闪了闪，起身跟着首长离开，至于陈国冲，留下来继续喝茶。\n在一间休息室里，首长和上官能人面对面坐下，首长看着他，问道：“上官，你怎么知道龙帮的？”\n“说起来也有点偶然。”上官能人并没有隐瞒，略过一些不相关的东西，把其中的经过比较详细的说了一遍，当然，林羽依的读心能力是没有吐露半句的。\n“在术法之中，自有读心之术，当时因为羽依和我在一起，我没有立即行动，而是打算凌晨独自去解决了龙帮，没想到我去的时候，石头已经跑掉了。”\n说到这，上官能人面色阴沉，道：“叔叔，龙帮通敌卖国，甚至‘绑架’了很多政府官员的事，您应该也知道吧！”\n首长眼中寒光闪烁，双拳紧握，青筋暴跳。\n看到他的反应，上官能人就明白了，冷笑道：“叔叔，这些都算是前朝余孽了，如果我把他们都干掉，您……镇得住场面吗？”\n首长呼的抬起头，双目灼灼的望着上官能人，沉声道：“你真能做到把他们一网打尽？”\n“如果没这个自信，我又怎么配得上天朝守护神这个称号？”上官能人自信的说道。\n首长站起来，在休息室里来回踱步，眉头紧锁。\n上官能人看着他，良久，首长停下来，道：“我需要时间准备。”\n“多久？”\n“一个月！”\n“太久！”上官能人摇摇头：“十天！最多十天！”\n首长沉默良久，一咬牙：“好！十天内！我一定准备好！”\n说到这，首长最后确认道：“万一不能一网打尽……”\n“没有万一。”上官能人摇摇头，冷笑道：“他们死定了！”\n看到上官能人眼中的寒光，以及身上散发出来的淡淡杀气，首长心中暗惊：看来……真的要变天了。\n傍晚，上官能人开着兰博基尼，一身军装的出现在商厦的时候，门前的美女保安们顿时眼睛放光，虽然上官能人的古装非常养眼，但看得久了，就有些审美疲劳了，今天骤然换了一身军装，一股阳刚之气扑面而来，这帮美女保安都被惊艳到了。\n“老板，你今天真帅。”有个女保安发了huā痴，满眼心形的看着上官能人。\n“你的意思，我平时不帅喽？”上官能人笑道。\n“平时也帅，但今天老板更有男子汉气概。”女保安红着脸说道。\n“呵呵，你说的再好听，我也不会涨你工资的。”\n“老板，你笑我……”\n“哈哈……”\n今天上官能人骚包了，商厦里的保安、女仆、厨师……等等各部门工作人员，看到上官能人一身军装的帅气样子，皆是春心荡漾，恨不能把他当场扑到，强x一百遍啊一百遍……\n当上官能人来到五楼病房的时候，张婷婷、米梨、米橘和周晴，以及那两个小护士顿时眼睛放光，米橘小脸通红：“上官哥哥，你好帅呀！”\n“是啊！是啊！”两个小护士发起了huā痴：“老板太帅了，我爱死老板了。”\n张婷婷轻哼一声：“当着老板娘的面勾引老板，你们明天不用来上班了！”\n“啊？老板娘，不要啊~~~~~~”\n米梨眼中闪过一丝异彩，脸上多了一抹红色。",
            "summary": "首长与上官能人交谈，谈及上官能人的父母和家庭背景，以证明他的人品。随后，他们谈到龙帮，一个被认为通敌卖国的黑帮组织。首长需要时间来准备对付龙帮，而上官能人则希望时间越短越好。首长同意在十天内做好准备。"
        },
        {
            "id": 2,
            "content": "周晴满脸欣赏之色：“上官，你这一身军装确实很帅气，感觉都不一样了。”\n上官能人呵呵一笑：“没有，就一身衣服，再怎么也穿不出huā来。”\n迈步走到米橘病床前，把军帽随手放在一边，大手在米橘身上捏了捏，问道：“小橘子，今天感觉怎么样？”\n“很好呀！”\n米橘眼睛亮晶晶的，甜笑道：“上官哥哥，我今天都能轻轻动一动了呢！就是一动就疼。”",
            "summary": "周晴称赞上官的军装帅气，而上官则谦虚地表示只是衣服而已。他们来到米橘的病床前，上官关心地询问她的病情并轻捏她的身体。米橘笑容灿烂地回答说自己感觉很好，虽然动一下会疼。"
        }
    ]
}