{
    "chapter_title": "第四百九十三章  B级巅峰修真者 ",
    "chapter_summary": "李显彰是一位修道者，从小修行，因服食千年人参而修为迅速提升。他在云游四方时得罪了许多修道者，但在成家立业后，修为达到了C级。那些曾得罪的仇家联合起来报复，但并非李显彰的对手。李显彰在修道界与众多仇家争斗，为避免拖累家人，选择假死。仇家们认为李显彰已死，便各自离去。李显彰在假死期间，进行土葬并在七七四十九天后苏醒。他为避免连累家人，开始四处云游，在昆仑山天池水底布置阵法，利用灵脉修炼。现在，李显彰的实力已接近B级巅峰，预计再修炼三五十年便可羽化登仙，成为陆地神仙。",
    "para_groups_num": 22,
    "para_groups": [
        {
            "id": 0,
            "content": "道人叫李显彰，年龄已不可考，因为从他有记忆开始，就只知道自己被一个云游道人收养，那道人只说是从战场上捡到了他，因为道人姓李，便给他取名李显彰。\n那时，抗战刚刚结束，天朝大地百废待兴。\n收养李显彰的道人是个修真者，因李显彰骨骼清奇，是个不错的传人，道人便将李显彰做为自己的弟子培养，在李显彰被道人收养20年时，便初步步入了修真者门槛，几年后，道人大限将至，将自己的毕生珍藏都传给了李显彰，其中便有一颗千年人参。\n服用人参之后，李显彰道法突飞猛进，至少达到了d级修真者门槛，后来经过几年巩固，修为更显精进，那时李显彰无人束缚，又有些好勇斗狠，便在四方云游时，得罪了不少修真者，只是因为李显彰修为太强，那些修真者只能暂时忍让。\n后来李显彰在四九城娶了个女人，就此定居下来，一年后，李贺便出生了。\n李显彰凭着自己修真者的能力，自然让家人过的相当宽裕，后来李贺长大，结婚生子，便有了李一鸣，原本李显彰就像这样含饴弄孙，过一辈子，却没想到当年他得罪的那些修真者却在修为精进后，联合起来找他报仇。\n李显彰这些年虽然成家立业，却也没放下修炼，而且数年中又被他寻到一些天材地宝，服用之后，修为更为精深，那些仇家虽然修为大进，却也比不得服用众多天材地宝之后的他。用上官能人的计算方法，时李显彰的实力已经达到了c级，而那些仇家实力最高的也只是堪堪达到d级，大部分还是e级，便是联合起来，也不是李显彰对手。",
            "summary": "李显彰是一位云游道人的弟子，自小修真，因服用千年人参而修为突飞猛进。他在四方云游时得罪了不少修真者，但在成家立业后，修为更上层楼，达到C级水平。那些曾经得罪的仇家如今联合起来报复，但并非李显彰的对手。"
        },
        {
            "id": 1,
            "content": "但蚁多咬死象，李显彰却也没占到什么便宜，甚至已经有修真者打起了他家人的主意，在这种情况下，为了不拖累家人，李显彰只得与众多仇家大战一场，借战假死。\n那些仇家见李显彰死了，便了却因果，各自散去，李显彰却在临战前就交代过李贺，如果自己死了，不要火化，一定要土葬，这也让李显彰不至于假死之时被稀里糊涂的烧成灰烬。\n顺利土葬之后，便在假死七七四十九日之后，从假死状态中苏醒过来，李显彰破关而出，又怕自己会连累家人，只能四处云游，最后在昆仑山天池水底布置了一个阵法，在那里暂时生存下来。\n让李显彰惊喜的是，天池水底是一处灵脉，李显彰在水底修炼十几年，修为竟是一日千里，到如今，他的实力已经无限接近b级巅峰，按照他自己估计，只需再修炼三五十年，便可以羽化登仙，成为继张三丰之后，世间又一位陆地神仙。",
            "summary": "李显彰在修真界与众多仇家争斗，为避免拖累家人，选择假死。仇家们认为李显彰已死，便各自离去。李显彰在假死期间，按照计划进行土葬并在七七四十九天后苏醒。他为避免连累家人，开始四处云游，在昆仑山天池水底布置阵法，利用灵脉修炼。如今，李显彰的实力已接近B级巅峰，预计再修炼三五十年便可羽化登仙，成为陆地神仙。"
        },
        {
            "id": 2,
            "content": "只是李一鸣被上官能人抽取出魂魄，收入九品宝塔之后，李显彰心生感应，得知自己的孙子居然被人杀死，甚至连魂魄都没有幸免，顿时怒不可遏，再也无法静心清修，用最快速度赶回四九城，这才有了之前一幕。\n听完李显彰讲述，李贺震惊万分，怎么也想不到自己的父亲居然是神仙般的人物，要是早知道的话，他一定会从父亲那里学上一招半式，就算成不了神仙，能当个异人也不错了。\n李贺悲喜交加，问道：“爸，那您这次回来，还走吗？”\n李显彰点点头：“等我找到杀害一鸣的凶手，为一鸣报仇后，便会离去。”\n“什么！？”李贺惊愕万分，激动道：“爸，您说什么？一鸣他……他是被人害死的！？”\n李显彰面色阴沉，声音森然：“不但害了一鸣性命，便是一鸣魂魄也……此贼如此凶残，老夫定与他不死不休！”\n李贺脑袋一昏，一屁股坐在地上，双目无神，喃喃自语，片刻，李贺抱着李显彰大腿，嚎啕大哭：“爸！您一定要给一鸣报仇啊！我可怜的儿子啊——”\n一时间，李家上空阴云弥漫，杀机凛然。\n经过几个月准备，上官能人的商厦终于在今天隆重开业了。\n一大早，上官能人就把自己收拾的干净利落，依旧是那一身白底金边汉服，腰悬葫芦，手握折扇，开车带着张婷婷来到商厦，因为今天上午都是大课，张婷婷便当了回坏学生，和上官能人一起翘课了，再说张婷婷也不怕老师告状，以上官能人和校长的关系，谁敢告状？\n这特权虽然很可恶，却不得不承认，特权真的很有用，但能不能得到特权，就看你有没有这个命了。",
            "summary": "李一鸣被上官能人抽魂魄，收入九品宝塔，导致李显彰愤怒不已，无法继续修炼。李贺得知父亲是神仙般人物，想要学习神通，却在得知父亲将为一鸣报仇后离去。李贺悲痛欲绝，请求父亲为一鸣报仇。李家上空弥漫着阴云和杀气。经过几个月准备，上官能人的商厦终于开业，张婷婷翘课陪同。"
        },
        {
            "id": 3,
            "content": "开业时间定在了上午八点，从黄历上讲，今天的辰时和巳时都是吉时，也就是上午七点到上午十一点，选择八点则是因为这个时间是天朝固有的上学或工作之始，算是紧跟社会步伐吧！\n上官能人和张婷婷在七点就来到了商厦，员工们知道今天是正式营业的日子，早在七点前便全部陆续到位，上官能人走进来之后，所有人都笑着向上官能人问好，上官能人早和她们混熟了，这些人都知道上官能人平时很好说话，也特别风趣幽默，只要不在工作时犯一些原则性错误，开些玩笑没有任何问题。\n轻松的工作环境，也让这些美女们个个精神饱满，不过这几天也有一件让上官能人略感‘伤心’的事，就是有三十多个女仆舍不得和男朋友分手，陆续离职。\n人各有志不可强求，上官能人也就随她们去了。\n好在四九城汇聚天下美女，三十几个人随随便便就能重新补充进来，却也不用担心会影响到女仆茶馆的服务水准。",
            "summary": "上官能人和张婷婷在正式营业当天的早晨来到商厦，与员工们互动的场景。在轻松的工作氛围中，上官能人发现有些女仆因为个人原因离职，但他并不担心，因为四九城有很多美女可以轻易地补充进来，不会影响服务水准。"
        },
        {
            "id": 4,
            "content": "在五楼和小橘子说了几句话，上官能人便和米梨一起去楼下主持开业庆典。\n因为前几天就已经放出消息，今天商厦要正式开业，而且商厦的服务内容经过口口相传，很多人早已了解，对世界仅有的大型女仆茶馆，众多宅男自是趋之若鹜，而且商厦内居然全部都是年轻美貌的妹纸，更是让无数雄性生物嗷嗷直叫。\n所以还没到八点，商厦门前就已经是人山人海，不但有男人，还有数不清的妹纸，她们当然不是来享受女仆服务的，而是为上官能人而来。\n上官能人自从泥轰归国后，就一直神龙见首不见尾，让众多粉丝失望万分，最近一段日子，四九城一直盛传上官能人在北大附近有一家产业就要开门营业了，早有众多妹纸对此表示了关注，而几天前商厦放出风来，9月9日这天开张，上官能人也会亲自到场，顿时让无数脑残粉们趋之若鹜，甚至今天天不亮就来了一百多个组团的妹纸，打着横幅大叫：“上官能人，我爱你！”\n吵的小橘子早早的就醒了，也第一次看到了上官能人的人气。\n凭着上官能人一个人的魅力，在八点之前，商厦门前至少围了两三千人，而且后面肯定会陆续有更多的人到来。",
            "summary": "上官能人和米梨一起主持商厦的开业庆典。商厦以提供女仆服务和美丽年轻的女服务员为特色，吸引了大量顾客，特别是上官能人的粉丝。在8点之前，商厦门前已经聚集了很多人，预计人数还会不断增加。"
        },
        {
            "id": 5,
            "content": "看到如此火爆的场景，米梨对上官能人道：“老板，我想我们初期真的可以盈利。”\n上官能人笑道：“无所谓，别让我赔光了就行。”\n米梨微微一笑，从公文包里拿出几张a4纸递给上官能人。\n“什么？”上官能人接过来。\n“演讲稿。”米梨道：“我昨天整理出来的。”\n“哦？”上官能人看了看演讲稿上的内容，当真是声情并茂，花团锦簇，希特勒见了都要自愧不如。\n上官能人苦笑道：“米姐，写的太假了吧！”\n“是有一点。”米梨道：“但这是国内比较合乎规格的一种演讲套路，老板能用则用，不能用……也许会有些借鉴作用。”\n“呃……”上官能人又看了一遍，把演讲稿折起来塞进袖子里，笑道：“总归是米姐一番心意，我就收藏了。”\n米梨微微一笑，不再言语。",
            "summary": "米梨和上官能人讨论了他们的初期盈利计划。米梨认为他们可以盈利，而上官能人则表示只要不赔本就行。随后，米梨从公文包里拿出一份演讲稿，建议上官能人在演讲中使用。虽然上官能人觉得演讲稿过于夸张，但他还是接受了米梨的好意，将其收藏起来。"
        },
        {
            "id": 6,
            "content": "上午八点整，伴随着一阵鞭炮齐鸣，上官能人迈步走上了临时搭建好的台子上，望着围了数千人的场景，调了调话筒高度，吹吹气：“喂喂，现在试麦，听到的竖个棍。”\n“轰——”\n现场一阵大笑，随后就是众多妹纸的疯狂尖叫生：“上官能人，我爱你！”\n“谢谢，我也爱你们，不过我已经是有家有室的人了，那方面的关系就不要发展了吧！”上官能人笑道。\n现场又是一阵轰笑声，同时却也夹杂着一些心碎声：“上官能人，你怎么可以有家室？我不活了……”\n“好的，不活的可以回家对父母说一声，就说：爸，妈，谢谢你们养我这么大，谢谢你们的辛苦，谢谢你们的恩情，但是你们的恩情我只有来世再报了，因为上官能人有家室了，我受不了这种刺激，要去自杀，你们就孤独终老吧！运气好还有好心人帮你们收尸，运气不好就只能烂死在家里，反正我是不能给你们养老送终了。”\n上官能人这番凌厉的话顿时让那些哭天喊地，叫着要自杀的女孩羞愧万分，周围那些人也用不善的目光看着她们。\n天朝历来是以孝传家，这帮倒霉孩子为了追星，却哭着喊着要自杀，全然不顾父母养育的恩情，自私自利，当真让人唾弃。\n见那些女孩一个个低头流泪，羞愧的几欲离去，上官能人语气放缓，道：“我们任何一个人都会有自己喜欢的偶像，我也不例外，但我却不会因为自己喜欢的偶像结婚了，就寻死觅活的，那是对自己生命的不负责任，更是对父母亲人的不负责任，对这种人，我是敬而远之的，而且我不是偶像明星，不需要靠炒作和绯闻提升名气，恰恰相反，我一直都在尽最大努力，让自己生活的更平凡一些，了解我的人都知道，我是从来不会去什么游轮上开派对的。”",
            "summary": "上官能人在上午8点整开始了他的演讲。面对数千名粉丝，他调试话筒并试音，引发现场欢笑和尖叫。上官能人提醒大家要有理智，他已经有了家庭，不希望与粉丝发生不正当关系。这番话让一些激动要自杀的粉丝感到羞愧，周围的人也用不善的目光看着她们。上官能人强调了对父母的孝道，认为追星不应影响生活和对父母的责任。他劝诫粉丝们要有理智，不要过度追求偶像，而忽略了生活中的亲情和责任。"
        },
        {
            "id": 7,
            "content": "“哈哈哈哈哈……”\n现场所有的人都笑了，因为几个月前，国内爆出了一个聚众yin乱的派对，甚至有很多明星都有参与，成为国内名噪一时的焦点新闻，上官能人说出这段话，不但讽刺了现如今的上流社会和演艺界藏污纳垢，同时也和他们撇清了关系。\n想当年，天朝的年青一代是多么的崇拜四大天王，小马哥，哥哥，芝姐，慧敏……但是现在呢？自从芙蓉姐姐、凤姐、冠希哥大行其道之后，天朝就再也没有一个值得崇拜的偶像了，于是人们崇拜的目标变成了体育明星，比如要命，娜姐等等，至少他们很干净，不像那帮演艺圈出来的，一个个五颜六色，花的不行。",
            "summary": "一段关于国内娱乐圈和社交圈的话题。作者通过讲述几个月前轰动一时的聚众yin乱事件，讽刺了当今社会上流社会和演艺界的腐败现象。同时，作者提到了过去和现在的偶像变化，从四大天王到芙蓉姐姐、凤姐等，强调了如今人们对干净、正直的体育明星的崇拜。"
        },
        {
            "id": 8,
            "content": "上官能人自是不屑与之为伍，只不过他当众说出这种话，已是无意间得罪了所有演艺界的同人，因为现场有的是带了手机和摄像机的人，他的这些话都被录下来，并且很快被上传到了网络，让那些演艺圈的人看到后，在尴尬之余，也有些怨愤。\n稳定住了在场众人的情绪后，上官能人道：“好了，不多说废话了，我简单说一下商厦的服务宗旨，一楼是女仆茶馆，消费是比较大众的，只要兜里有个三五百块，都可以进来消费，而且我们穿着旗袍的小女仆也是非常的萌，有我们天朝自己的特色，而且在规模和质量上，我敢说，如果我自认第二，就没人敢认第一。”\n“好——”\n现场所有的雄性生物嗷嗷直叫，眼睛里都是绿光，哥的长枪早已饥渴难耐了……\n“然后呢！”上官能人微微一笑：“二楼有一千台联网电脑，但暂时不对外营业，因为过段时间，我要举办一次世界性的游戏大赛，首先从世界各地挑选出最强的精英玩家，最后来我这里参加世界游戏大赛，奖励会非常丰厚，后续动作请随时关注各大游戏网站和论坛。”\n这话一出口，顿时让现场那些非常喜欢玩游戏的人惊喜万分。",
            "summary": "他提到了商厦的服务宗旨，包括一楼的女仆茶馆、二楼的联网电脑以及即将举办的全球游戏大赛。这些内容引起了在场观众的兴趣和期待。然而，他在演讲中的一些言论也无意得罪了演艺圈的同行，导致他们在尴尬和不满之中。"
        },
        {
            "id": 9,
            "content": "“而三楼是品尝美食的地方，那里是真正的美食汇聚之地，不但有各种美食，还有各种甜点、美酒，三楼的师傅甚至最低等级都是国家一级，这意味着什么，我想大家都懂得，所以三楼是一个高消费区，如果卡里没有一万块……咱就努努力，多去挣点钱吧！”\n现场顿时一阵议论纷纷，最低的师傅都是国家一级啊！还真是奢侈。\n“然后是四楼。”上官能人笑道：“四楼是射击馆，属于一种私人会所吧！按小时收费，比三楼还要奢侈，所以……大家懂得。”\n现场有些安静了。\n“而五楼……呵呵，暂不对外开放。”说到这，不给众人反应的机会，上官能人道：“好了，目前就介绍到这里，欢迎大家来到上官能人的商厦，希望大家度过愉快的一天，请进。”\n说完，上官能人走下高台，步入了商厦之内。\n现场顿时一阵欢呼声，随后在保安维持秩序下，众人陆续走入商厦，也第一次见识到了国内外最大的女仆茶馆。\n那一个个穿着旗袍的萌女仆们，让所有雄性生物眼冒绿光，口水直流，脑袋晕乎乎的，被萌女仆们一通忽悠，掏出了大把钞票……",
            "summary": "上官能人的商厦共有五层。一楼是女仆茶馆，二楼是品尝美食的地方，三楼是美食和美酒的高消费区，四楼是射击馆，五楼暂时不对外开放。上官能人在介绍完商厦后，众人陆续进入商厦，欣赏着穿着旗袍的萌女仆们，并在她们的忽悠下花费了大量钞票。"
        },
        {
            "id": 10,
            "content": "此时上官能人已经到了五楼，正陪张婷婷和小橘子说说笑笑，昨天林羽依的事，怕小橘子担心，被上官能人说成了一场同学之间的恶作剧。\n小橘子还真就信了，但周晴却半信半疑，但上官能人既然说事恶作剧，那就是恶作剧，只要女儿的身体没事，其它的她也不想多管。\n之后，小橘子说很想去楼下看看，上官能人不便出面，便让周晴和张婷婷推着车，带她去楼下面验了一番。\n三女一走，病房里就只剩下了他和两个小护士，小护士见‘老板娘’不在，笑嘻嘻的和上官能人开起了玩笑，其中一个抛个媚眼：“老板，要不要我们给你潜规则一下呀？”\n另一个小护士也嘻嘻笑道：“如果是老板的话，人家可以随你怎样哦。”",
            "summary": "上官能人在五楼陪伴张婷婷和小橘子，将林羽依的事情解释为一场恶作剧，小橘子相信了。随后，他们下楼查看情况，周晴、张婷婷和小橘子离开病房后，上官能人与两位小护士闲聊，其中一个小护士甚至向上官能人暗示潜规则。"
        },
        {
            "id": 11,
            "content": "上官能人义正词严道：“你们两个小同志的思想作风很不健康嘛！像我这么正派的人，怎么可能做出这种事？”\n两个小护士很‘羞愧’：“老板真是正人君子，小女子向老板道歉。”\n“嗯。”上官能人点点头：“知道错了就好，改了还是好同志嘛！不过嘛……咳！老板最近有点腰酸背痛，你们要是自愿给老板做个马杀鸡……嗯咳，还是很有爱心的嘛！”\n“噗嗤——”两个小护士都喷了，笑骂老板好色，但最后还是把上官能人推到床上，两人一起给上官能人做了个马杀鸡，舒服的上官能人差点睡着了。\n最近这几天上官能人遇到不少事，精神也有点绷得紧，两个小护士为他按摩这几下，倒是让的精神放松了许多。\n等张婷婷和周晴推着小橘子回来的时候，上官能人已经睡着了，两个小护士对三女比了个“嘘”的手势，三女会意，轻轻地把小橘子的轮椅重新变成病床，然后打开笔记本，放起了悠扬婉转的音乐，增进上官能人的睡眠质量。",
            "summary": "上官能人批评了两个小护士的思想作风问题，并提议让她们为自己做马杀鸡以缓解腰酸背痛。两个小护士虽然嘲笑上司好色，但还是为他做了按摩，让他精神放松。随后，她们将小橘子的轮椅变成病床，并为上官能人播放轻柔音乐，帮助他入睡。"
        },
        {
            "id": 12,
            "content": "上官能人醒来时已经是中午了，一楼的女仆茶馆生意异常火爆，上百张桌子都坐满了人，很多人甚至要排队等候，幸好除了一楼的女仆茶馆，三楼的美食也非常吸引人，那些比较有钱的人在楼下等不到座位，就跑到三楼品尝美食去了，而且三楼也有萌女仆服务，甚至服务质量更好，美味的食物也让这些有钱顾客非常满意。\n一分价钱一分货，享受过三楼服务的顾客们，有很大一部分都成了回头客，甚至还有人问能不能办理会员卡？只可惜上官能人没有长期营业的打算，会员卡神马的自是没有的。\n但米梨觉得商厦要想长远发展，必须要汇聚一些有能量的顾客，所以在吃午饭的时候，米梨对他提起了会员制度。\n“唔……”听完米梨的打算，上官能人摸着下巴想了想，道：“虽然我觉得没什么必要，但既然米姐觉得可行，那你就看着办吧！”\n“如果老板不满……”\n“没什么不满的。”上官能人摆摆手：“我有我的立场，你有你的立场，既然我把商厦的事都交给你去做，你就放心大胆的去做，我不会干涉你的任何决定。”\n米梨眼神一柔，有这么个老板撑着，她觉得自己很幸运。\n“对了……”上官能人擦擦嘴，道：“游戏大赛的事还得麻烦米姐尽快落实了，国内地区选拔赛简单，国外……米姐你有办法吗？”",
            "summary": "上官能人在中午醒来，发现一楼女仆茶馆生意火爆，顾客需排队等候。三楼美食吸引富裕顾客，他们成为回头客并询问会员卡事宜。米梨建议实施会员制度以吸引更多有能量顾客。上官能人虽认为没必要，但仍支持米梨的决定。同时，上官能人请米梨尽快安排游戏大赛国内国外选拔赛。"
        },
        {
            "id": 13,
            "content": "米梨皱皱眉，沉默不语。\n貌似……没什么办法……\n上官能人似乎猜到了这个结果，微笑道：“没关系，回头你去朝廷台台长，他会帮你的。”\n朝廷台台长？\n米梨心中一动，看着上官能人：“老板已经打通了朝廷台的关系？”\n“关系谈不上。”上官能人微微一笑：“你要知道，朝廷台是为谁服务的？”\n米梨眼帘一垂，完全明白了。\n“那算是游戏节目组的，另外美食节目组也可以宣传一下我们的美食和甜点、美酒，但这方面不着急，先把游戏落实了吧！另外就是冷兵器世界大赛，这段时间运作我前两场大战的团队已经找好了一些参赛选手，四楼的擂台作为比赛场地，到时候会有人找你协商的。”",
            "summary": "米梨遇到了一个问题，但似乎没有解决办法。上官能人提议让她去找朝廷台的台长帮忙，暗示他们已经建立了合作关系。米梨惊讶地发现原来上官能人已经打通了朝廷台的关系，她明白了这背后的含义。接着，上官能人提到了游戏节目组和美食节目组的宣传计划，以及冷兵器世界大赛的筹备情况。"
        },
        {
            "id": 14,
            "content": "“嗯。”米梨拿出记事本，把这些事一一记录下来。\n论工作态度，上官能人没见过比米梨更认真地了。\n下午放学，林羽依早早的来到商厦，看到商厦内外人流如织，不禁为上官能人感到高兴，虽然只有一楼和三楼营业，但以这样的客流量和消费，一天下来恐怕也有不少钱了。\n虽然林羽依来过这里，但因为只来过一天，上官能人又没交代过，所以在她试图去四楼的时候，就被守在楼梯口的保安拦了下来，最后不得不给上官能人打了电话，这才被放行。\n五楼病房，林羽依一进门就冲上官能人一通抱怨：“我现在见你比见首长还难。”\n上官能人呵呵一笑，道：“没办法，咱人气在这了。”顿了顿，上官能人打量着林羽依的脸色，道：“你脸色怎么这么差？”\n“我……”林羽依低着头，道：“我昨晚做了一宿恶梦，没睡好。”\n上官能人知道她为什么会做恶梦，张婷婷大概也猜到了，但小橘子却不知道：“羽依姐姐，你做了什么恶梦呀？我以前看过周公解梦，也许能帮你解解梦呢！”\n林羽依轻笑一声，道：“谢谢你小橘子，不过做了什么梦我已经忘记了，唯一记得的就是做了恶梦。”\n“哦。”小橘子倒是没多想：“也对，我以前做梦，醒来后也都忘记了。”\n上官能人笑道：“日有所思夜有所梦，你羽依姐姐是恐怖片看多了，小橘子，如果以后不想做恶梦，就不要看恐怖片，多看点阳光向上的，肯定每天都是美梦。”",
            "summary": "米梨认真记录上官能人的工作情况，林羽依在商厦为上官能人高兴。因不熟悉商厦布局，林羽依在尝试前往四楼时被保安拦下，后经上官能人电话允许才得以通行。在五楼病房，林羽依抱怨见面困难，上官能人解释原因并关心她的身体状况。"
        },
        {
            "id": 15,
            "content": "“嗯嗯。”小橘子连连点头，现在只要是上官能人说过的话，她都会信为真理。\n“别说我的事了。”恐怖片神马的林羽依就不计较了：“上官，我看你楼下的生意不错啊！这一天赚了不少吧！”\n上官能人呵呵一笑，道：“这个还没统计呢！晚点统计了再说吧！”\n“我估计怎么也得一百万吧！”林羽依说道。\n“一百万？”上官能人摸摸下巴：“这个……应该有吧！”\n来这里消费的人，每个人至少也要消费个三五百，以今天的流量，万八千的肯定有，除去成本费，一百万那肯定没问题。\n“一天一百万啊！”林羽依惊叹道：“那一年不就三亿多？上官，你太有钱了。”\n上官能人笑着摆摆手：“账不是这么算的，再说我也不关心赚不赚钱。”\n站起来：“时间差不多了，我先给小橘子治疗，等会儿我给你做个按摩，保证你今天晚上睡的比什么时候都香。”\n林羽依眨眨眼睛，看着张婷婷，笑道：“某人好像吃醋了。”\n“谁……谁吃醋了？”张婷婷脸蛋一红：“我是气不过，我都没这待遇。”\n上官能人无奈道：“你每天休息的那么好，身体没毛病，我吃饱了撑的给你按摩啊！”\n“啧……”\n张婷婷虽然已经成熟了不少，但直爽的性格，还是让她心里藏不住什么事，这一点比起向贝贝可是差远了。\n但直爽的女孩也有她的可爱之处，至少和张婷婷在一起，上官能人会更轻松。",
            "summary": "小橘子非常信任上官能人的话，而林羽依则关注着上官能人的生意。她们讨论了上官能人在楼下生意的收入，推测一天能赚一百万。上官能人不介意赚钱，但他更关心其他事情，如给小橘子治疗和林羽依的按摩。林羽依调侃张婷婷吃醋，张婷婷则表现出她的直爽和可爱。"
        },
        {
            "id": 16,
            "content": "根据商厦的规章制度，到了晚上八点，商厦就正式停止营业了。\n送走了最后一批客人，财会部的人立即着手进行今天的财务统计，经过一个小时紧张的忙碌，今天的销售额终于出来了。\n“一……一千两百二十三万四千六百……”\n看到统计出来的销售额，上官能人也被吓了一跳：“这么多？”\n要知道，虽然其中包含了各种成本费，但其中的利润也是超过50的，所以这一天下来，上官能人只是净收入就超过了六百万，要是每天都跟今天似的，一年下来可是有十几个亿的收入呢！\n“哇！”林羽依惊叹道：“上官，你发财了！”\n张婷婷笑道：“一套房子赚出来了。”\n当然是四九城的房子……\n小橘子兴奋道：“上官哥哥，太好了。”\n只要上官能人好，她就高兴。\n周晴微笑道：“很不错，前途广大。”\n两个小护士更是恨不能以身相许了，跟着这样的金主，就算是当个小三小四小五小六……也比嫁给工薪阶层，当个黄脸婆的强啊！\n米梨脸上带着微笑：“我也没想到会有这么好的营业额，老板，我觉得我们应该庆祝一下。”\n“好啊！”上官能人笑道：“都跟我去三楼，今儿我亲自下厨，让你们尝尝什么是真正的美食。”\n“好嗳！”众女兴奋地欢呼响应。\n上官能人指着两个小护士：“没你们的份，好好在这待着。”\n“啊！？老板，不要啊~~~~~”\n当然只是一个玩笑。",
            "summary": "晚上八点后，商厦停业并进行财务统计。上官能人能人在得知今天的销售额后非常惊讶，因为净收入超过了六百万。林羽依、张婷婷等人纷纷表示祝贺，认为上官能人发了财。众人决定庆祝一下，由上官能人亲自下厨为大家烹饪美食。"
        },
        {
            "id": 17,
            "content": "三楼，一小时后，当众女一起品尝着上官能人用洪荒界材料制作的一桌盛宴，顿时变成了饿死鬼投胎，就连一向稳重的米梨也吃的毫无形象，就更不用说其她人了。\n好在周晴用强大的韧性克制住了自己的食欲，一口一口的先把小橘子喂饱了，这才自己狼吞虎咽的和众女争抢起来。\n上官能人无奈的叹了口气，这种场景见得多了，他已经习惯了。\n“上官哥哥，你做的饭太好吃了，我这辈子都没吃过这么好吃的东西。”小橘子饭量不大，第一个吃饱了，闲着无聊，和上官能人闲聊起来。\n上官能人正在啃一只鸡腿，闻言微微一笑，道：“主要还是材料好，这就是我和你说过的宝贝公司出产的农产品，你喝的果汁也是新鲜水果榨出来的，宝贝农产品有很好的美容养颜效果，吃得多了，甚至可以延长寿命，从医学角度上来说，如果一个人从出生一直吃宝贝农产品吃到死，至少也能活两百岁，这绝对是对人类巨大的贡献。”\n“两百岁！？”正在抢饭吃的众女惊呼一声，难以置信的看着上官能人。\n“是至少。”上官能人微微一笑，道：“不过你们最小的都十五岁了，而且宝贝农产品限量供应，也不太可能每天都吃到，你们要是隔三差五的吃上一回，长命百岁应该没什么问题。”\n“老板，是不是真的啊？”两个小护士似乎不太相信，当然这顿饭确实很好吃不假，但要说长命百岁……她们在护校的时候也没听说过世界上有这样的农产品啊！\n“看你们怀疑的态度我就知道，就算我说什么你们也不会相信。”上官能人把鸡骨头嚼了嚼，道：“这个问题还是到你们死的时候自己找答案吧！”\n“讨厌……”\n“老板真是的。”\n二十来岁的小护士，离死还早着呢！上官能人这话可是不太吉利。",
            "summary": "上官能人为大家准备了一桌用洪荒界材料制作的丰盛宴席。众女吃得津津有味，甚至连一向稳重的米梨也失去了形象。周晴克制住食欲，先喂饱了小橘子，然后和大家一起争抢食物。上官能人对此已经习惯，并向众人介绍了宝贝公司出产的农产品的好处，如美容养颜、延长寿命等。众女虽然惊讶，但并不完全相信。"
        },
        {
            "id": 18,
            "content": "“谁让你们不信的。”上官能人啧一声，把水晶肘子抢过来，塞嘴里大啃大嚼。\n不管怎样，这顿庆功宴最后还是圆满散场，林羽依不但蹭了一顿美餐，还享受了上官能人的按摩，当真是赚了大便宜，走路都飘了。\n散场后，因为林羽依是打车来的，于情于理，上官能人也不能放着不管，就先开车送她回了家，至于张婷婷，则是在特种女兵的保护下先回了家。\n自从那一场秋雨过后，四九城的温度就下降了许多，此时又是晚上，凉风习习，路上行人有很多都穿上了长衣长裤。",
            "summary": "上官能人和林羽依参加了一场庆功宴，并在宴会上共享美食。宴会结束后，上官能人负责将林羽依安全送回家，而张婷婷则在特种女兵的护送下返回。此时正值秋季，四九城的气温有所下降，路上行人纷纷穿上厚衣物抵御寒冷。"
        },
        {
            "id": 19,
            "content": "林羽依坐在兰博基尼里，却感觉非常舒适。\n扭头望着开车的上官能人，林羽依长长的睫毛轻轻眨着，那双眼睛宛若夜空中的星星，明亮动人。\n“怎么了？”感受到林羽依的目光，上官能人微微一笑：“干什么总看我？”\n“呵呵，你好看。”林羽依笑着说道。\n“谢谢，我也这么觉得。”现在上官能人的帅气，已经和林志颖差不多等级了，他的确有自恋的资本。\n林羽依笑了笑，望着界面上的车辆和行人，轻声道：“上官，谢谢你。”\n“嗯？”上官能人瞥了她一眼：“谢我干什么？”\n“谢谢你为我做了那么多。”林羽依望着他，眼中充满了感激：“如果不是你，就没有现在的我。”\n“见外了不是”上官能人微微一笑：“世界上有几十亿人，茫茫人海中，偏偏让我们两人相识，那就是我们有缘，我这人很相信缘分，我的有缘人遇到危险，我当然要做些力所能及的事，反过来说，如果我出了事，你总不会袖手旁观吧？”\n“嗯。”林羽依连连点头：“如果你真出了事，我一定拼了命的帮你。”\n“这不就结了。”上官能人笑道：“人生苦短，没必要瞻前顾后，只要不违背本心，活得潇洒一点又有什么不可以的，对不对？”\n“嗯嗯。”林羽依点点头，露齿一笑：“上官，真的很谢谢你，如果不是你……我……”眼泪顺着脸颊滑落：“我不知道自己现在是什么样子……”\n“哎？好好的怎么哭了？”上官能人赶紧拿出一张纸巾：“赶紧擦擦，我可受不了这个。”\n“对不起……”林羽依接过纸巾擦擦眼泪，哭着，却笑着说道：“我有点控制不住。”\n“了解，我也曾控制不住过。”想起当初在武馆中和许静茹切磋的那一次，上官能人就有点脸红，当时的他，哭的可是比林羽依厉害多了。",
            "summary": "林羽依坐在兰博基尼里，感谢上官能人为她所做的一切。上官能人表示他们有缘相识，应该互相帮助。林羽依感动得流下眼泪，上官能人递给她纸巾，回忆起自己和许静茹切磋时的情景。"
        },
        {
            "id": 20,
            "content": "“上官……”林羽依梨花带雨的望着他，眼神透着妩媚。\n“嗯？”上官能人的心跳了跳，总觉得气氛有些暧昧，这……这妞儿……不会对我告白吧？这可怎么办？才几天就勾引一妞儿，冰洁和贝贝她们不会怪我吧？\n就在上官能人胡思乱想的时候，林羽依轻轻伸出手，上官能人心跳的更快了。\n“还有纸巾吗？”\n上官能人脸黑了下来，一包纸巾扔给她：“擦完不要乱扔，看到垃圾桶再扔。”\n“嗯，谢谢。”\n几分钟后，上官能人把林羽依送到楼下，打开车门，林羽依解开安全带，微笑道：“上官，谢谢你送我。”\n“别客气。”上官能人干笑两声，道：“早点回去休息吧！明天我会去学校的。”\n“嗯。”林羽依点点头，却没有动。\n“怎么了？”上官能人奇怪的看着她。\n林羽依望着上官能人的眼睛，脸颊泛红，突然凑上去，亲了上官能人脸颊一口，随后红着脸下车，快步跑进了楼道。\n上官能人摸摸被亲的地方，哭笑不得：“哥又被占便宜了……”\n“人帅没办法啊！”开着车回家，上官能人依旧那么自恋。\n听着汽车里的音响，上官能人半路停车，去超市里买了一些生活用品和小零食，走出来的时候，刚把东西扔车里，正要上车，却突然感觉到前方一阵异常的能量波动。",
            "summary": "林羽依望着上官能人流露出妩媚的眼神。上官能人误以为她要向他告白，心中忐忑不安。然而，林羽依只是向他借纸巾，让上官能人脸上的笑容瞬间消失。他把纸巾交给林羽依后，开车送她回家。在楼下，林羽依突然亲了上官能人一下，然后红着脸跑进楼道。上官能人摸着自己被亲的脸，感慨自己太帅了。第二天，上官能人在去买东西的路上，突然感受到一股异常的能量波动。"
        },
        {
            "id": 21,
            "content": "迅速扭头望去，就见前方站着一名锦衣道袍的中年道人，身上散发出的能量波动让上官能人心中一惊：“这货居然不在我之下！”\n那中年道人看着上官能人，脸上带着和善的微笑，迈步走来，打个稽首：“无量天尊，小哥有礼了。”\n上官能人眼睛一眯，抱拳拱手：“道长好，道长这么晚了还没回家？”\n道人呵呵一笑：“贫道四海为家，何处不是我家？”\n“道长好雅量。”上官能人脸上带着笑，心里却在警惕，这道人虽然看着很和善，却给他一种不太好的感觉，这种感觉非常莫名其妙，上官能人从不记得自己认识这样一个人，而且实力又这么强悍，居然不比自己差，自己可是b级巅峰修真者，这岂不是说，在云裳没有服用万年参王之前，这道人就是当世第一修真者？\n道人看着上官能人，呵呵笑道：“不知小哥可认得李一鸣？”\n李一鸣！？\n上官能人眼睛一眯，笑道：“李哥？当然认识，前几天我们还一起去帝王夜总会潇洒呢！道长怎么问起他了？难道道长认识李哥？”\n道人紧紧盯着上官能人的眼睛，试图发现些什么，但很遗憾，正所谓近墨者黑，上官能人和向贝贝在一起时间久了，这喜怒不形于色的本事倒是学了个十成十，一脸的笑，眼睛里没有半点波动。\n道人面带疑色，有些牵强的淡淡一笑，道：“李一鸣乃是贫道孙儿。”\n眼前这锦衣道人，正是李显彰。\n“啊？”\n上官能人满脸惊讶：“道长，您没开玩笑吧？李哥是您孙子？怎么道士也能结婚生子？”\n李显彰强笑道：“道法自然，随性而为，自然没有佛门那些清规戒律，结婚生子乃是顺应天人之道，又有何不可？”\n“原来如此。”\n上官能人‘恍然”\n笑道：“真没想到李哥的爷爷是道士，李哥以前怎么没跟我说过呢？对了，道长，您这大晚上的怎么也没回家啊？是不是要买东西？”\n李显彰淡淡一笑，道：“非也，只是见小哥气度非凡，特来结交一番。”",
            "summary": "上官能人遇到一名锦衣道袍的中年道人，道人身上的能量波动让他感到惊讶。道人自称李显彰，是李一鸣的祖父。李显彰告诉上官能人，道教弟子可以结婚生子，道法自然。"
        }
    ]
}