{
    "chapter_title": "第五百一十四章  诱惑 Ｔ ",
    "chapter_summary": "退役上将刘国战因等待上官能人两个钟头而感到愤怒，但在上官能人展示神奇的丹药后，他决定原谅他。上官能人提出了一个挑战，即在未来十年内实现环境改善和民生改善，以换取一种可以增强身体素质的丹药。大佬们对此表示支持，并开始讨论如何完成任务。首长询问上官能能否降低农产品价格，上官能表示可以降低到低于市场价格的程度。大佬们同意将宝贝农产品全面推向市场，并为农民提供每月800元的补贴。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你这混小子！”刘国战两步窜上去，抓着上官能人的衣领子，怒道：“居然让我们这帮老头子在这里等了你两个钟头，你还知不知道羞耻？”\n“呃……爷爷，咱有话好说，当着这么多人，给我留点面子。”上官能人呵呵笑道，一点没生气。\n“你还知道面子！”刘国战冷哼一声，松开他的领子，扭头对众位大佬露出一个笑脸：“我已经教训过这小子了，各位看在我的薄面上，就饶了他这次吧！”\n看着这个经常和自己不对付，甚至每次都要发一通脾气，背影已经有些佝偻的老人，却在这个时候为自己求情，上官能人突然有种说不出来的感觉，鼻子有些酸。\n刘国战虽然已经退休了，但怎么说也是天朝上将，当年权倾一方的大员，尤其现在那几个儿子、孙子都在军中担任要职，这帮大佬就算再牛逼，也要给刘国战一些面子，连连表示没关系。\n首长看着这一幕，微微一笑，道：“上官来了，那咱们就开会吧！”\n真的是非常务实，没有一点虚套。\n上官能人点点头，挨着刘国战坐在会议桌上，当着众人的面掏出一粒金灿灿的丹药，对刘国战道：“爷爷，张嘴。”\n“什么东西？”虽然问了，但还是张开了嘴。\n上官能人把丹药丢进刘国战嘴里，竟是入口而化，刘国战一闭嘴，丹药已经化成液体顺着喉咙流进了肚子里。\n“我炼制的，一个月内，至少能让您年轻个三十岁。”上官能人微微一笑：“记得每天拍一张照片，一个月后对比一下，肯定很有趣。”",
            "summary": "退役上将刘国战因为等待上官能人两个钟头而感到愤怒。上官能人笑着道歉并请求给予面子。刘国战虽然生气，但在得知上官能人送给他的丹药能让他年轻三十岁时，他决定原谅上官。会上，上官能人展示了他炼制的神奇丹药，令众人惊叹。"
        },
        {
            "id": 1,
            "content": "刘国战顿时动容，众多大佬更是动容，就连首长也眯起了眼睛，本来就不大的眼睛更看不见了……\n所有人看着上官能人的眼神全变了。一粒丹药年轻三十岁啊！在座的哪一个不是位高权重的人？他们现如今对其它事也许没什么追求，但是他们肯定对多活几年的追求是巨大的，因为只有活着，他们才能享受到权势带给他们的幸福生活，现在上官能人居然用一颗丹药就能让刘国战年轻三十岁。在众多大佬心里无异于投下了一颗原子弹。\n感觉到众人炽热的目光。上官能人淡淡一笑：“各位长辈是不是也想要？”\n废话！年轻三十岁啊！谁不想要？在座的基本上都五六十的人了，在小蜜肚皮上早泄的时候，无不怀念年轻时的身体，现在有让他们恢复青春的神药。他们又怎会不激动！\n见众人连连点头，上官能人手里凭空出现了一个巨大的玉瓶，打开玉瓶，一股浓郁的药香充斥在会议室内，大佬们用力吸了两口。顿时感觉头脑清醒了许多，仿佛一下子年轻了两三岁，发现这一效果，大佬们顿时用力的深吸气，想多吸几口，更年轻些。\n但很可惜，上官能人只让他们洗了两三口，就盖上了塞子，药香渐渐消散。上官能人看着眼睛冒光，甚至动了杀人越货心思的众多大佬，呵呵笑道：“各位长辈感觉怎么样？”\n“好！好啊！”一个大佬连连点头，脸色红润：“只是闻了闻味道，就好像年轻了两三岁。”\n“是啊！很久没感觉这么好了。”\n“要是能再吸几口就好了。”\n听到大佬们交口称赞。目光却始终不离玉瓶，上官能人手一挥，玉瓶便凭空消失了。",
            "summary": "神秘人物上官能人展示了一粒能让刘国战年轻三十岁的丹药，引发了大佬们的震惊和渴望。上官能人随后拿出一个巨大玉瓶，让大佬们闻到药香，使他们感觉年轻了几岁。然而，上官能人并未让大佬们继续吸入药香，而是收回了玉瓶。"
        },
        {
            "id": 2,
            "content": "大佬们几乎下意识的站了起来，随即察觉不妥。赶紧坐了下来。\n首长眯着眼睛，一脸吸了十口气。顿时感觉精神状态前所未有的好，就连身体也轻盈了许多，默默地看了上官能人一眼，上官能人回了个隐晦的微笑，随后环视这些大佬，叹道：“随着环境的破坏，以及各种天材地宝的过度开采，很多炼制丹药的材料都已经找不到了，现在我手里也只剩下这些丹药，现在给我爷爷吃了一颗，还剩下九颗，但在座的长辈却有二十多人，我是不好分配的。”\n听到这话，众多大佬瞥了瞥在座的人，都在暗自盘算，究竟要怎么样才能从上官能人手里淘到一颗丹药。\n“这样好不好？”上官能人眼中闪过一道精芒，微微一笑：“如果在未来的十年之中，天朝的环境和民生能够改善，不用多，改善两倍就好，我就给在座每一位长辈一粒丹药，如何？”\n“此话当真！？”所有大佬都激动地站了起来。\n上官能人点点头，微笑道：“如果在此基础上还能做得更好，我会酌情再多拿出一些丹药，比如收复钓虾岛，解放台海什么的。”\n所有人都安静了，这可是个难度相当大的任务。\n首长苦笑道：“你可是给我们出了个大难题。”\n“这些都是各位长辈的事。”上官能人耸耸肩：“反正我只要看着就好，哦，对了，各位长辈可以先吃宝贝农产品出产的食物，对身体有好处的。”\n这些大佬都知道宝贝农产品明面上是向贝贝的，实际上却是上官能人的，而且这些大佬们早就让质检局检验过宝贝农产品的化学成飞，发现宝贝农产品居然没有任何对人体有害的物质，相反，所有产品都对人体有巨大的好处，比市面上那些农产品要出色了太多，这些大佬们也早就开始吃宝贝农产品了，吃了几个月，都感觉身体越来越好，现在得到上官能人亲口证实，大佬们也都打定了主意，以后什么也不吃了，就吃宝贝农产品。",
            "summary": "首长和上官能人讨论了一种名为\"宝贝农产品\"的产品。上官能表示，如果他提出的环境改善和民生改善目标能在未来十年内实现，他将向与会的大佬们提供一种可以增强身体素质的丹药。这个挑战引起了大佬们的热情，他们开始考虑如何完成任务。首长认为这是一个艰巨的任务，但大佬们决定全力支持。"
        },
        {
            "id": 3,
            "content": "“我有个问题。”一个大佬像个学生似的举起手，道：“上官，你说你只有九颗丹药，但我们有二十多人，十年后你从哪拿出剩下的丹药？”\n听到这个问题，上官能人淡淡一笑：“我说过了，这些丹药是我炼制出来的，我当然可以重新炼制，还有问题吗？”\n这位大佬没问题了。\n首长呵呵一笑，道：“好了，这些事以后再谈，我们先回归正题，说一下宝贝农产品推广的问题。”\n大佬们面色一变，都严肃的商讨起来。\n上官能人对这次会议没什么兴趣，反正不管商量出什么后果，上官能人要做的无非就是两件事，一是保持不变，二是让更多宝贝农产品流入市场，不管是哪一种情况，他都能应付，其它的事还是让那些首长们解决去吧！\n不过看到大佬们开会，上官能人一边玩着手机，一边笑呵呵的看着，倒是颇有几分趣味。",
            "summary": "一位大佬向上官能人提问关于丹药的供应问题。上官能人表示他可以重新炼制丹药，解决了这个问题。随后，首长提出了宝贝农产品推广的话题，引发了大佬们的认真讨论。上官能人对此不感兴趣，一边玩手机一边观察，觉得这个场景很有趣。"
        },
        {
            "id": 4,
            "content": "大佬们商讨的过程也很有趣，有些大佬反对把宝贝农产品全面推向市场，因为这样一来会让全国数亿农民失去收入，到时候这么多人要怎么养活？难道要再次进行一次劳动力廉价化？那样国内肯定会乱套的。\n当然也有人赞同全面推广宝贝农产品，但有个前提，宝贝农产品一定要降价，把农产品拉平到目前市面上普通农产品的价格上，这样一来，农民就算不种地，只要出去打打工，就有一口饭吃，当然这是不懂经济的人说出来的话，上官能人不予置评。\n到最后，首长把枪口转到了上官能人身上：“上官，你的这些农产品能降价吗？”\n“可以啊！”上官能人玩着手机游戏，微笑道：“可以降价，就算低于市场价格也没问题。”\n现场顿时一阵嗡嗡声，都没想到宝贝农产品的成本居然如此低廉。\n首长微眯着眼睛，道：“如果政府给那些农民兄弟每人每月八百块补贴，应该足够生活了。”\n“首长，我有问题。”一个大佬举起了手。\n看到这个人，首长呵呵一笑：“你有什么问题？”\n此人带着一副眼镜，脸四四方方的，表情很温和，看上去平平无奇，但任何人都不会不注意他，因为他就是天朝新任大总管，有关民生经济的问题都是他在负责。\n“我想问一下上官……”大总管看着上官能人，很严肃的问道：“虽然你能够提供物美价廉的农产品，但你这些农产品都是来自哪里？我们却一无所知，一个大国也不可能将农业全部依靠一个人解决，就算你能为国家提供十年、二十年……甚至是五十年的农产品，但以后呢？你能保证永远都为天朝提供源源不断的农产品吗？”\n“当然不能。”\n上官能人实话实说：“我只会在各位长辈任职期间提供足够的农产品，至于之后怎么样？那就要看下一任领导是什么人了？就算下一任领导没问题，我也不打算提供太长时间……”\n说到这，上官能人沉默片刻，伸出五个手指：“五十年……”\n环视众人：“我最多提供五十年。”\n在上官能人的承诺之下，会议最终通过了宝贝农产品全免向市场推广的方案，但是在此之前，国家要先把目前储藏的所有农产品都卖掉，清除库存，才能把宝贝农产品摆上货架，而且对农民兄弟的补贴也都需要落实，等等各方面的工作很多，这些都需要时间，大佬们会忙个脚朝天，上官能人却非常轻松。\n“啊！有朝比奈学姐在，真好啊！”",
            "summary": "大佬们正在讨论关于将一种名为宝贝农产品的产品全面推向市场的问题。有人担心这将导致全国数亿农民失去收入，从而引发社会问题。而有人则主张在降低价格的基础上推广宝贝农产品，以便让农民在不种地的情况下也能有收入。首长将问题抛给了上官能人，问他是否能降低农产品价格。上官能人表示可以降低价格，甚至低于市场价格。这让现场的大佬们感到惊讶，因为没想到宝贝农产品的成本如此低廉。首长提议政府为农民每月提供800元的补贴，以确保他们的生活。然而，新任大总管提出了一个疑问：上官能人能确保永远为天朝提供源源不断的农产品吗？上官能人回答说他只能在各位长辈任职期间提供足够的农产品，之后的情况取决于下一任领导人。在上官能人能承诺提供五十年农产品，会议通过了宝贝农产品全面推向市场的方案。"
        }
    ]
}