{
    "chapter_title": "第五百三十二章  给我生个儿子 ",
    "chapter_summary": "上官能人提出了通过私人手段解决钓虾岛问题的方案，引发了众人的担忧。他在钓虾岛上建立了基地，试图发展商业王国。同时，他与向贝贝的感情逐渐升温，并在学习和工作中取得了进步。在日本，一位声音模仿者被迫为成人动画配音，而女主角莉亚对他心存芥蒂。上官能人在厨艺方面逐渐接近食神的境界，并与首长一家建立了良好的关系。在一场活动中，他们迎来了南非总统祖马，上官能人与之交流并评价了他的女人们的身材。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“既然国家控制不住，不如由我这个私人来解决。”\n“你们守护不住的，我能守护住。”\n“有我插在那里，也能震慑某些宵小。”\n“鬼子政府如何谴责，也和天朝政府无关，这是民间的私人行为。”\n“钓虾岛被我占据后，可以直接和天朝通商，也可以作为天朝的补给站。”\n“如果鬼子政府要攻打钓虾岛，你们不用担心，我可以解决掉他们。”\n“只要不动用核武器，我就能打退包括米国在内的军事行动。”\n“等我把他们打疼了，这帮二五仔自然不敢再觊觎钓虾岛。”\n“天朝只是一点点监控太消耗财力了，交给我就一劳永逸。”\n“你们考虑考虑。”\n上官能人的话震惊了在座众人，望着这个懒洋洋的年轻人，脑子飞快转动，思索这件事的可行性。\n首长的小眼睛已经眯成了一条缝，会议室里只能听到一阵或粗或细的呼吸声。\n良久，首长敲敲桌面，道：“事关重大，再议。”\n在座众人也觉得这不是小孩子过家家，钓虾岛也不是泥巴，你想要就给你了，其中牵扯甚多，尤其是钓虾岛的资源太丰厚了，如果不是为了这些资源，谁会吃饱了撑的对一座无人小岛争来打去？\n虽然不可否认上官能人的提议很有诱惑力，但一旦上官能人真的在钓虾岛站稳了脚跟，又突然反悔不受天朝控制怎么办？\n上官能人自成一国又怎么办？\n政客总是小人之心的，他们考虑问题永远都会从小人的心理想问题，当然这小人之心是没有错的，任谁把如此庞大的一股资源拱手让人，总是会有所顾忌和不安的。\n上官能人耸耸肩：“那你们好好考虑一下吧！”\n站起来，微微一笑：“其实我对钓虾岛也不是很感兴趣，我如果想占领，没人阻止得了。”\n丢下这句话。上官能人在众人面前突然消失了，让首长之外众人惊骇万分。\n看着众人的反应，首长眯着眼睛：“上官说的不错，如果他想占领，没人能制止得了。但他却和我们当面说出来。足显他是真的想为祖国尽一份力，我们不应该让他寒心。”\n众人默然。",
            "summary": "上官能人提出通过私人手段解决钓虾岛问题，他认为自己有能力守护这座岛屿并与其政府对抗。他的提议虽具诱惑力，但在座的众人都担心他一旦成功会反悔或自立一国。首长提醒众人要考虑清楚，不要让上官寒心。上官能人在众人面前突然消失，留下一句对钓虾岛不感兴趣的话。"
        },
        {
            "id": 1,
            "content": "虽然众人的心思已经倾向于将钓虾岛交给上官能人，但这件事牵一发而动全身，总需要时间来解决的。上官能人真想得手，并非短期内可完成。\n而且上官能人要钓虾岛到底是为什么目的？真的像他所说的没有兴趣，只是想为祖国出份力？这些都是大佬们需要考虑的问题。\n洪荒界。\n朝比奈实玖瑠看着上官能人：“主人，你要钓虾岛做什么？那里资源虽然丰厚，但海洋性气候却并不利于农业和长期居住。难道仅仅是为了打消泥轰的觊觎？”\n“呵，怎么可能。”上官能人微微一笑，把朝比奈实玖瑠拥入怀中：“我只是想在钓虾岛建立一个基地，然后把钓虾岛打造成属于自己的商业王国，我虽然在国内有很多政策上的优惠，但又怎么比的了自己当家作主？”\n“原来……”朝比奈实玖瑠听懂了，微笑道：“这样倒也不错，如果发展成一个商业和旅游圣地，每年带来的财富也是一笔不菲的数目。或者主人也可以打造一个奢侈的私人会所，只有百亿以上身家的人才可以成为会员，还有很多而已发展的项目，唔，想一想。钓虾岛的发展真的很有看头。”\n“最重要的是安全。”上官能人微微一笑：“我最看重的也是这一点。”\n不能说国内就不安全，但如果把钓虾岛打造成自己的地盘，有各种机械智能警察和兵员守护和维持钓鱼岛安全，再将父母亲人接到钓虾岛享福。就没有人会利用家人来威胁自己。\n至于泥轰和米国的武力威胁？切，那也算威胁？\n“这样的话……”朝比奈实玖瑠抚摸着上官能人的胸口。微笑道：“主人就要努力把机器能力提升到b级了，b级的机器能力足够打造当今科技达不到的军事基地了。”\n“好！”上官能人大手放在朝比奈实玖瑠的肉臀上：“在此之前，我先品尝一下朝比奈学姐的滋味儿，嘿嘿……”\n朝比奈实玖瑠妩媚的瞟了上官能人一眼，春潮涌动。\n11月17日，凌晨。\n正在洪荒界学习机器知识的上官能人突然感应到向贝贝内心对他的思念，立即放下学习，从洪荒界消失，回到了华北市，向贝贝身边。\n看到上官能人连重要的机器知识都不学了，朝比奈实玖瑠嘟着小嘴：“主人真是的。”\n兄弟盟总部，向贝贝的闺房中，上官能人看到向贝贝掌心中的金色小蛇，道：“百日已经过了吗？”\n最近上官能人一直忙于教导竹达彩奈和花泽香菜，以及自己的学习，早就忘了向贝贝这边的时间。\n向贝贝微微一笑：“多亏了老公的时间加速阵法，那么……”舔舔嘴唇：“现在是不是可以把远程打击能力让我吸收一下？”\n上官能人笑了笑：“当然，我这就把他带出来。”\n话音方落，上官能人就把在九州万灵阵空间中混吃等死的华莱士擒了出来，用定身术定住他，拿出天罡地煞五行针，刺入华莱士的脑袋上。\n“好熟练的动作。”向贝贝眼睛一眯：“老公已经做过这样的事了吧！”\n“呃……咳咳。”上官能人笑的有点尴尬：“冰洁的异能蛊也吸收过异能了，不过我知道你要留下这种远程打击能力，就没让冰洁吸收。”\n向贝贝眯眼一笑：“还是老公对我好。”\n“那当然。”上官能人连连点头：“宝贝放心，等以后老公抓到更多的异能者，就让你一点点的吸收掉，不过吸收现成的异能终归不如异能蛊一点点开发出来的厉害，所以先吸收几样异能傍身，然后还是找个合适的人把异能蛊寄宿出去比较好。”\n向贝贝含笑点头。\n在时间加速阵法的作用下，向贝贝只用了不到一小时时间便吸收了远程打击能力，这种远程打击能力可以操控任何物体打击到一公里之外的目标。比起狙击手更牛掰，毕竟狙击手需要狙击枪，但向贝贝只要身边有坚硬的物体，比如小石子、硬币、钢笔等等，就可以利用这些东西造成远程打击。而兄弟盟总部坐落于山顶。山顶有的是碎石子，这个异能简直就是为向贝贝量身定制的。",
            "summary": "众人倾向于将钓虾岛交给上官能人，但他真正目的尚不明确。上官能人在钓虾岛计划建立基地，将其发展成商业王国，以确保安全。朝比奈实玖瑠对此表示支持，认为钓虾岛有发展潜力。然而，上官能人需要在之前提升机器能力至B级，以便打造高科技军事基地。同时，他在忙碌的学习和工作中也忽略了与向贝贝的关系。直到11月17日，上官能人感受到向贝贝的思念，回到她身边，帮助她吸收远程打击能力。"
        },
        {
            "id": 2,
            "content": "李冰洁吸收到的两种异能虽然威力更大，但攻击距离却比较短，最多也只能打击到百米之内。和向贝贝能打击到一公里之外差了十倍有余，算是各有千秋吧！\n等向贝贝完全吸收掉远程打击能力后，上官能人看着目光平静的华莱士，微笑道：“你知不知道自己要死了？”\n“我当然知道。”华莱士很想耸耸肩，但他却被定住身形。根本做不了任何动作。\n“你不怕死？”上官能人问道。\n“死当然是很可怕的，但谁也免不了一死。”华莱士咧着嘴角：“更何况，我早该死了，能活到现在就算赚到了。”\n“你的心态很不错。”上官能人点点头：“我会给你一个痛快。”\n“噢，能不能再提一个要求？”华莱士说道。\n“说说看。”\n“能不能告诉我，你到底有多厉害？”华莱士满脸渴望的看着上官能人。\n“这个嘛……”上官能人微微一笑：“等你死后我会告诉你的。”\n说完，上官能人一指点在华莱士眉心，一股破坏性的力量将华莱士的大脑搅成了一团浆糊，华莱士毫无痛苦的当场死亡。\n收起天罡地煞五行针。上官能人打出一道青光，将华莱士的魂魄抓出来。\n华莱士看到上官能人，惊讶道：“你竟然能控制我的灵魂？”\n“所以你应该庆幸，临死前没有说‘我做鬼也不会放过你’，不然你现在已经魂飞魄散了。”上官能人微笑道。\n“噢。买糕的！”华莱士在胸口画个十字：“你真是恶魔。”\n“我可不是恶魔，但我不介意变成敌人眼中的恶魔。”上官能人淡淡一笑，看着华莱士：“我给你两条路，一条是魂飞魄散。永世不得超生。”\n“咕噜——”华莱士咽口口水：“nonono，我要选第二条。”\n“第二条就是给我做个鬼差。我会给你一篇修炼鬼力的功法，你要做的就是在我需要的时候帮我教训一些人。”\n“噢，鬼也能修炼吗？”华莱士很兴奋。\n“当然。”上官能人微微一笑：“虽然潜质有限，但达到最高境界，也是可以不死不灭的。”\n“不死不灭？买糕的，我喜欢。”华莱士兴奋地连连点头：“上官，你打动了我，成交。”\n“很好。”上官能人在华莱士的灵魂之火当中打入契约，如果华莱士有一丝背叛的念头，就会受到万虫噬心之苦，要是出现三次背叛的念头，就会立即魂飞魄散，这算是一种非常残酷的奴役契约，但相比起魂飞魄散，华莱士已经很满足了。\n同时将一股修炼鬼力的功法打入华莱士的灵魂之中，上官能人拿出一个玉盒：“进来吧！”\n华莱士二话不说，飞进了玉盒里。\n这玉盒是洪荒界最好的玉石雕制而成，玉盒当中能够自动生成灵气，灵气这种东西，鬼也是可以吸收的，华莱士在玉盒里修炼，事半功倍。\n处理掉华莱士的尸体，上官能人把玉盒递给向贝贝，微微一笑：“这个我用不到，如果以后遇到一些讨厌的人，想要略施薄惩，可以把华莱士放出来，让他去对方的梦中吓唬人，半月左右就能让对方精神崩溃，但对方要是请来了法师，最好不要用它，华莱士还不够强。”\n向贝贝接过玉盒，脸上带着明媚的微笑，搂着上官能人的腰，抬头望着他：“老公，你为我做了这么多。我该怎么报答你呢？”\n上官能人捏捏向贝贝圆润的下巴，微笑道：“给我生个儿子怎么样？”\n向贝贝脸上浮出动人的红晕，媚眼如丝：“如果你想要，人家就给你生。”\n“那还等什么？”上官能人把向贝贝拦腰抱起，扔到床上。压过去：“来吧！”\n“嗯……啊……”\n时光如白驹过隙。眨眼间已是月底。\n这期间，一切都很平静，没有发生任何大事，政府对上官能人钓虾岛封地的事也没有任何消息。显然高层陷入了激烈的争论当中，对他们的争论，上官能人不想理会，正如他自己所说，如果他想占领钓虾岛。根本就无需他们同意，只是他毕竟是个天朝人，怎么也要和天朝当权政府有个交代，更何况他的父母亲友都生活在天朝，还是不要肆意妄为比较好。\n另外《白洁》这部动画也在紧张的制作当中，十几天时间并不长，却足以制作出两集精美的动画片，只是目前还没有配音和配乐，上官能人也不想现在就看。不能一口气看完，很不过瘾的，尤其是竹达彩奈和花泽香菜还在尝试各种不同的音域转换。",
            "summary": "李冰洁和向贝贝分别拥有不同类型的异能，各自有其优势。上官能人与华莱士进行了一场对话，华莱士选择成为鬼差，被上官能人控制并赋予修炼鬼力的功法。同时，上官能人和向贝贝的生活继续平静，他们的动画作品也在紧张制作中。"
        },
        {
            "id": 3,
            "content": "女人就是女人，怎么也模仿不出男人那种浑厚的声音的，但是让声音变得中性一些却没有任何问题。泥轰有很多女声优都能够模仿男音，不过最多也只能给少年配音，要是给成年人配音的话，就有所不足了。\n不过前两天两女提出了一个想法。就是让上官能人来给那些男性角色配音，毕竟上官能人可以模仿任何人的声音。当初在泥轰一家动漫公司还尝试过，配音效果得到了所有人的一致称赞，而且竹达彩奈和花泽香菜也觉得和上官能人一起配音的话，不会有任何心理压力，毕竟她们和上官能人上过床的，在上官能人面前发出淫叫声并不丢脸。\n不过上官能人却有很大的心理压力，怎么说他也是个民族英雄，却要给工口动画配音，这哪行啊？所以目前这件事还在扯皮当中。\n除此之外，莉亚这段时间似乎有些心事，虽然每天的工作还是很认真负责，但在工作之余，却会时不时的流露出一种忧虑的情绪波动，有一次上官能人想找她谈谈，却被小萝莉冷着脸拒绝了，在莉亚心里，上官能人就是她的敌人，而且她早晚要从上官能人这里获取基地所需的能量，虽然……十几万的欠债会让这一天比较遥远……\n这段时间上官能人最大的收获就是机器能力已经学到了最后的部分，现实中最多再过二十天就可以把机器能力提升到b级巅峰，这样一来，上官能人距离世界第一的目标就越来越近了。\n11月的最后一天，上官能人刚为小橘子做完针灸，首长的电话打了过来：“上官，这次有点事找你帮忙，务必过来一下。”\n“怎么那么多事啊！”上官能人很不满，钓虾岛还没给他呢！就又找自己帮忙，还真当自己是免费劳动力了。\n听到上官能人语气中的不满，首长也只能小心翼翼的陪着笑脸：“这可不怨我，是你自己惹出来的事，你要是不出来擦一下屁股，只怕会造成国际事件。”\n“我惹出来的？”上官能人皱皱眉：“我什么时候惹事了？总不能是泥轰天皇谴责我了吧！”\n“那倒不是，他还没那个胆子，也找不到理由。”首长笑了笑：“总之你先过来吧！咱爷俩一块吃个饭。”\n首长都说到这份儿上了，上官能人也不好端架子：“好吧！我这就过去。”\n挂断电话，张婷婷问道：“首长又叫你？”\n“是啊！”上官能人伸个懒腰，搂着张婷婷肩膀，低头亲亲她的额头：“你老公可是个大忙人，一天到晚都不得闲。”\n“呵呵……”张婷婷捶了上官能人一下：“得瑟。”\n张婷婷生在官宦之家，对领导的召唤还是很在乎的，立即催着上官能人去洗澡换衣服，别耽误事。\n上官能人就无语了，明明他比首长还牛逼，张婷婷却总是看不清其中的形势，这种觉悟可是比向贝贝差远了。\n简单的洗漱之后，上官能人通过洪荒界转移到了中南海。\n此时首长正坐在客厅的饭桌上，几道营养师搭配的晚餐已经摆在了饭桌上，和以往不同。这次不但首长夫人在，首长的女儿也在。\n首长的女儿比上官能人大三岁，目前正在国外读书，长的还是挺漂亮的，不过最多就是刘依兰那个水准。即便这样。也是一个标准的白富美了。\n这还是上官能人第一次见到首长女儿，首长女儿也是第一次见到上官能人本人，明亮的眼睛里好奇的打量着上官能人。\n“来了啊！”首长微微一笑，指了指对面的位子：“坐吧！”\n“打扰了。”上官能人对首长夫人含笑点头。对首长却视而不见。\n首长一脸黑线。\n首长女儿噗哧一笑，对上官能人伸出手：“你好，我是木子，很高兴见到你。”\n“你好。”上官能人和木子握握手，看了木子一眼。微笑道：“你面相很好，此生几无灾劫，可喜可贺。”\n“哦？”木子惊奇的看着上官能人：“你会相面？”\n“略知一二。”\n首长可是知道上官能人本事的，问道：“上官，我们家木子的命很好？”\n“很不错。”上官能人点点头：“至少比全世界的人幸福。”\n“哦？”首长问道：“还有比我女儿命更好的？”\n“当然有。”上官能人淡淡一笑：“一朝天子一朝臣，此时您气势正盛，福泽家人自无问题，但等您退位后，就要小心一些了。”\n首长皱皱眉：“我有危险？”\n“危险谈不上。低调点就好。”上官能人看着饭桌上的饭菜：“嗯，色香形俱全，就是不知味道如何？”\n见上官能人不愿多讲，首长夫人连忙道：“那就尝尝吧！这都是用宝贝农产品做的，自从吃过以后。再吃普通食材做的饭菜，就觉得没有滋味了，呵呵，我们家木子也是吃过我们寄给她的宝贝农产品后。才忍不住跑回来的。”\n“是吗？”上官能人一脸好笑的看着木子。\n木子脸蛋一红：“是很好吃嘛！我在米国可吃不到比宝贝农产品更好吃的食物了，我的朋友尝过之后还问我在哪买的呢？她们都说吃过这些东西后。再吃别的东西就没味道了。”\n上官能人微微一笑：“木子姐别急，很快宝贝农产品就要全面上市了，到时候想吃多少就有多少。”\n“真的？”木子眼中闪过兴奋地光泽。\n“当然。”上官能人看着首长：“这是您老头下的决定。”\n“臭小子。”首长笑骂一声：“真是目无尊长，要不是打不过你，我现在就一脚把你踹出去。”\n“好啦！”首长夫人抿嘴一笑：“饭都要凉了，先吃饭吧！”\n“等下再收拾你小子。”首长哼道。\n“放马过来，咱还真不怕这个。”上官能人比了个黄飞鸿起手式。\n“咯咯……”木子笑的花枝乱颤。",
            "summary": "在日本，有一位名叫上官能人的声音模仿者，他的声音可以模仿任何人。然而，当他被要求为一部成人动画的男性角色配音时，他感到很大的心理压力。同时，女主角莉亚似乎有什么心事，她认为上官能人是她的敌人。上官能人在学习机器技能方面取得了很大进步，而首长在他完成针灸后打电话给他，需要他帮忙处理一件事。"
        },
        {
            "id": 4,
            "content": "中南海的大厨还是很有两把刷子的，绝对是技师的水准，上官能人自愧不如，但他的综合能力很快就要达到a级了，到时候他也能达到技师能力，甚至比技师还要强。\n说起来，技师并非食神的最高境界，最高境界就是能够将自然界的所有动植物，甚至是泥土等物品都利用起来，制作成美食，就比如久负盛名的叫花鸡，有谁会想到用泥土把鸡包裹起来可以做成美味的叫花鸡呢？\n所以食神就是可以把一切看似无用的东西利用起来，制作出开创性的美食，而且食神包含了厨艺、酿酒和甜点，技师只是厨艺达到了a级，酿酒和甜点却不一定就厉害，所以只有上官能人才有可能达到食神的境界，厨师、酿酒师、甜点师最多只在个子领域达到巅峰，却无法把三个子项能力综合起来，这也是上官能人最大的优势。\n首长的家庭并不是一个传统家庭，反而非常现代，非常开放，食不言寝不语是不存在的，相反，饭桌上谈笑风生更符合现在的吃饭文化，要是吃饭的时候一点也不热闹，吃起来还有什么滋味儿呢？\n“上官，我听说你下个月要举办医学座谈会。你是真的治好了艾滋病吗？”木子把肚子填了个八分饱后，喝口水，好奇的问道。\n“嗯。”上官能人夹一块鸭片，就着米饭送进嘴里，点了点头。",
            "summary": "中南海大厨技艺高超，上官能人逐渐接近A级技师水平。食神最高境界是将自然界的物品制成美食，而食神包含厨艺、酿酒和甜点。上官能人可能达到食神的境界，因为他能将这三个子项能力综合起来。首长家庭现代且开放，饭桌上有说有笑。木子询问上官能人关于即将举办的医学座谈会是否真的治愈了艾滋病。"
        },
        {
            "id": 5,
            "content": "“我也听说了。”首长夫人看着他。问道：“上官。听说你是得到了已经失传的《青囊书》，是真的吗？”\n“嗯。”上官能人放下碗筷，擦擦嘴，道：“不过我得到的《青囊书》是竹简。当时保存的很完好，后来我拿着竹简不方便，就把竹简上的内容抄在纸上，把竹简烧掉了。”\n“啊？烧掉了？”首长夫人和木子惊讶万分，首长痛心疾首：“败家子。败家子啊！那可是华佗的青囊书啊！是历史一级文物啊！你居然烧掉了！”\n上官能人翻个白眼：“我那时候哪知道什么文物不文物的？再说里面的内容我都学会了，又不会损失什么，您较什么真儿啊！”\n“你这臭小子。”看到上官能人死猪不怕开水烫的样子，首长一脸无奈。\n“好啦！”木子咯咯笑道：“反正里面的内容最重要，至于记录的竹简烧掉就烧掉吧！医术不失传就行。”\n木子受到现代教育，再加上家庭中都为她传输一种务实的作风，让她对表面形式的东西并不在意，重要的是实质得到了什么。\n“唉！就是有点可惜啊！”首长叹口气：“那可是华佗的青囊书，保存了一千八百年的文物。称之为国宝也不为过。”\n“其实大熊猫也是国宝。”上官能人说道。",
            "summary": "首长夫人询问上官能人是否真的得到了失传的《青囊书》，上官能人承认并解释将竹简内容抄写在纸上后烧毁。首长夫妇对此表示惋惜，但木子认为内容最重要，实质得到才是关键。"
        },
        {
            "id": 6,
            "content": "首长瞪他一眼：“吃你的饭，哪那么多废话！”\n上官能人耸耸肩，低头吃饭。\n“你跟孩子较什么真儿？”首长夫人横了首长一眼，对上官能人微笑道：“上官，我最近总觉得身子有点疲劳。你帮我看看是什么毛病？”\n“没事儿。”上官能人抬起头，道：“您就是上岁数了，身体机能老化，不比年轻的时候。有点小毛病很正常，平时注意多保养就行。”\n“哦？”首长夫人点点头。突然说道：“听说你有一种丹药能让人恢复青春。”\n“唔？”看到首长夫人渴望的目光，上官能人瞥了首长一眼，首长干咳一声，端起茶杯喝茶。\n上官能人放下碗筷，擦擦嘴，道：“有是有，但您应该知道，这种丹药非常宝贵，而且药材很难找，炼丹也会消耗我很多精力……”\n上官能人把丹药如何难得说的天花乱坠，简直就是九下地狱才能找齐材料，炼制成功似的，说的首长夫人心一个劲儿下沉，也更了解到了这种丹药的难得。\n“上官，我知道丹药确实很难得，但是我听说上次你叔叔只是闻了点药味就年轻了好几岁，你看能不能让阿姨也闻闻药味？”首长夫人退而求其次的恳求道。\n倒是木子眼睛里闪烁着惊异的目光：“真的有恢复青春的丹药吗？那不是神仙才有的手段吗！”\n“嗯咳。”上官能人摸着并不存在的胡须，一派仙风道骨：“我就是神仙。”\n木子看着上官能人，良久……\n“哈哈哈哈……”\n看着木子笑的直拍桌子，上官能人一脸黑线：“笑什么？”\n木子眼泪都笑出来了，擦擦眼角：“你刚才的样子太好笑了，那台词又让我想起了西游记里的孙悟空，就是金角大王银角大王那一集，对精细鬼、伶俐虫说的话。”\n上官能人扯扯嘴角：“这种东西记那么清楚干什么？”\n“嘻嘻……”木子拍拍上官能人的肩膀，笑道：“上官，我才知道你这人这么好玩，跟电视上的一点也不一样。”\n“你觉得一个爱听相声的人会不好玩吗？”上官能人撇撇嘴，抄起碗筷风卷残云的把桌上的饭菜扒拉到嘴里，最后一丁点也没剩下，这才放下碗筷：“嗯，饱了。”\n首长一家目瞪口呆的看着上官能人，还是第一次看到这么……不要脸的人。",
            "summary": "首长夫人询问上官能人关于恢复青春的丹药，上官能人以药材难得为由拒绝。后来首长夫人提出只要闻药味即可，上官能人仍以困难为由拒绝。木子开玩笑地说上官能人的表现像西游记中的孙悟空，使得气氛轻松。"
        },
        {
            "id": 7,
            "content": "在别人家吃饭居然跟自己家里似的，这也太不把自己当外人了。\n木子手里拎着筷子，看着自己碗里的半碗米饭，大叫一声：“可恶！我还没吃饱呢！”\n“我管你饱不饱。”上官能人自己拿着茶壶给自己倒杯水，翘着二郎腿：“谁让你不吃的，活该。”\n“你……气死我了！”木子恨不能把碗扣上官能人脑袋上。\n首长夫人好气又好笑：“好了。再让梁师傅炒两个菜就是了。”\n梁师傅就是负责给首长做饭的厨师，听到消息，很快炒了一荤一素两个菜，这次首长一家谁也没工夫说话了，生怕上官能人消化太快。再跟他们抢。用最快的速度把饭菜往嘴里送，首长又找到了当年当兵时的感觉……\n饭后，上官能人还是抵不住首长夫人的恳求，让她闻了闻药香。这一闻，首长夫人顿时感觉如同腾云驾雾，身子骨也轻了许多。\n片刻后，上官能人盖上玉瓶，首长夫人吸收了最后的药香。睁开眼睛，感觉了一下自己的身体状态，惊喜万分：“太……太神奇了，我觉得自己一下子年轻了七八岁。”\n上官能人微微一笑：“药效会有几天的持续效果，几天后您的外表也会年轻七八岁。”\n上官能人看了首长一眼：“不过某些人啊！就算年轻个七八岁也没什么变化，还是那么丑。”\n首长脸黑的跟锅底似的。\n首长夫人和木子噗哧一笑，却也没过分刺激首长，母女俩很快就出门溜达去了，上官能人和首长坐在客厅里喝着茶。\n“现在能说了吧！”上官能人放下茶杯：“找我来到底什么事儿？”\n首长微微一笑。道：“明天南非总统来四九城进行国事访问，因为你在上次比赛前的新闻发布会保护了南非记者，又说了那些话，祖玛就说想见你一面，而且祖玛这次带来了他最喜欢的孙女。听说他孙女是你的粉丝，想跟你合影要签名。”\n上官能人很无语：“我说过很多次了，不想管这些事，就算他是南非总统。我也没必要见他吧！”\n“我知道。”首长脸上带着一丝恳求：“可这毕竟是国与国之间的友好交流，对天朝民众是很有好处的。希望你能看在人民的面子上出来露个面，不会浪费你太多时间。”\n国家大事成了首长嘴里的浪费时间，不过对上官能人来说，这也的确是浪费时间，有这时间，他还想在洪荒界多学习一阵呢！眼下已经到了机器的后期，他可是随时都有可能结业的，相比起提升能力，国家大事对他来说就是浪费时间。\n但是首长都开口相求了，上官能人不好不给面子，叹口气，道：“最后一次，我不想把自己的宝贵时间浪费在这些政客身上。”\n“好。”虽然对最后一次有些无奈，但上官能人能答应这一次就已经很不错了，首长点点头：“你放心，你帮这个忙，我也不会亏待你。”\n“哦？”上官能人看他一眼：“你不会想把木子姐给我填房吧！”\n首长一脸黑线。\n“滚！你给我滚！”\n上官能人被踹出了中南海……\n回到商厦的时候，张婷婷正和米梨一家在病房里看电视，见上官能人回来，张婷婷站起来：“这么快就回来了？”\n“啊，在那也没事，就回来了。”上官能人走到病床前捏着小橘子的手腕，探探脉象，微笑道：“脉搏越来越有力了，很好。”\n小橘子连连点头，微笑道：“上官哥哥，听说你去见首长了呢！真厉害。”\n“见首长算什么。”上官能人摇摇头：“首长也是人，又不比人多一只手。”\n张婷婷啐道：“什么多一只手，多一只手那是小偷。”\n“差不多了。”上官能人拍拍屁股，道：“这看什么呢？”\n“快乐大本营。”\n“哦，周六了啊！”\n张婷婷坐下来问道：“首长找你什么事啊？”\n“不是什么大事。”上官能人看着电视，道：“明天南非总统来四九城进行国事访问，让我去陪一下。”\n听到这话，周晴和米梨都睁圆了眼睛，不敢相信上官能人竟然能作为一国首脑国事访问的陪同人员。\n“国事访问这么大的事，怎么会找你坐陪的？”张婷婷也很不可思议。\n“说起来也是我这张嘴太贱了。”上官能人长吁短叹，把这件事的原因从头到尾说了一遍：“早知道那时候就不说什么世代友好了，现在想跑也跑不掉了。”\n听完这件事的真正理由，所有人都笑了。张婷婷噗哧一笑：“活该，谁让你乱说话的。”\n“我也不想啊！”上官能人叹口气，道：“最可怕的还是祖玛的孙女，那黑妞儿个顶个的丑，她要是看上我了。缠上我了可怎么办啊？”\n看到上官能人一脸苦恼的样子。张婷婷轻啐一声：“你少自作多情了，再说黑人也不是没有美女的，比如cassie，这就是个超漂亮的黑人美女。”\n“cassie是谁？”上官能人对外国佬根本就不认识几个。从没听过这名字。\n“不认识就算了。”张婷婷懒得解释：“自己度娘去吧！反正我就是告诉你，黑人也是有美女的，虽然比例比较少。”\n“得了吧！”上官能人兴趣缺缺：“我对黑妞儿一点兴趣也没有，我还是喜欢白一点的。”\n“唔？”小橘子看了看自己的皮肤，松了口气。",
            "summary": "首长邀请上官能人去他家吃饭。在上官能人与首长一家用餐时，木子因未吃饱而与上官能人发生口角。首长夫人见状，让厨师梁师傅加了两个菜。用餐结束后，首长夫人闻了闻药香，感觉身体年轻了七八岁。首长随后告诉上官能人，明天南非总统将来访，希望他能出面陪同。尽管上官能人认为这是浪费时间，但他还是答应了。回到商厦，上官能人向张婷婷等人讲述了他的经历。"
        },
        {
            "id": 8,
            "content": "“嘿嘿……”张婷婷笑的有点奸诈：“祖马和他的几个老婆个顶个长的粗壮。不知道他的孙女是不是也那样？要真是一个壮妞儿，老公，你就自求多福吧！”\n“呸！”上官能人冷哼一声：“她要是敢纠缠我，我一脚把她踹回南非，让她连机票都省了。”\n米梨她们都笑了。\n一夜无事，眨眼间就到了第二天。\n今天一早，上官能人就穿着上将的军装来到了中南海，虽然这次上官能人的作用就是作陪，但他毕竟是天朝上将。自然要穿着军装出席，而且一身军装的上官能人更显挺拔俊逸，说是世界最帅的军人也不为过，更何况他的肩章还是三颗金星。\n“不错。”看到上官能人今天的装扮，首长满意的点点头。但是看到上官能人没戴军帽，无奈道：“我说你倒是把军帽戴上啊！”\n“不戴！”上官能人态度坚决：“死也不戴！”\n“为什么啊？”首长夫人很不解。\n“颜色不好。”\n“颜色？”首长夫人愣了下，似乎想到了什么，噗哧一笑。却也不说什么了。\n今天首长夫人穿了一身黑色呢绒大衣，头发高高盘起。显得高贵大方，上官能人不断点头，不愧是新天朝唯一拿得出手的第一夫人，果然名不虚传。\n会合之后，上官能人就和首长他们一起前往机场接机。\n祖马是九点的航班，机场已经铺好了红地毯，军乐团和仪仗队分列两侧，上官能人就站在首长身后侧翼，朝廷台的摄制组都已经到位，就等着飞机降落了。\n国家领导人访问，时间都是很准确的，九点整，就见一架大型客机降落在首都机场，机舱门打开，一个又黑又壮的光头黑人走了出来，身边跟着几个又黑又壮的黑人老娘们，一个个都穿的花里胡哨，上官能人一看就知道是祖马和他的几个娘们。",
            "summary": "张婷婷和上官能人讨论祖马的孙女，猜测她是否强壮。上官能人不喜欢被纠缠，表示会一脚把她踹回南非。第二天，上官能人穿着上将军装参加中南海活动，因拒绝戴军帽而引发小插曲。今天，他们将迎接祖马的到来，祖马带着几个粗壮的老婆抵达。"
        },
        {
            "id": 9,
            "content": "嘴里嘀嘀咕咕：“这祖马还真是重口味，娘们一个比一个胖。”\n首长似乎是听到了上官能人的话，但这时候已经进入了正式程序，他不好说什么，脸上带着微笑，等祖马和他的几个娘们走下飞机后，立即迎上去握手致意。\n上官能人作为陪衬，自然也是要过去的。\n很快祖马就来到上官能人身前，看着这个穿着一身军装，肩上三颗金星，俊朗不凡的年轻人，祖马满脸笑容，和上官能人握着手，用英语说道：“上官你好，早就想见到你了。”\n（未完待续）",
            "summary": "上官能人在飞机上对祖马的娘们们的身材发表评论，而首长虽然听到但并未干涉。当祖马和他的女人们下飞机后，首长上前与他们握手。上官能人作为陪衬也过去与祖马打招呼。祖马用英语向英俊的上官能人表示早就想见面了。"
        }
    ]
}