{
    "chapter_title": "第五百四十四章  春光 ",
    "chapter_summary": "在钓虾岛上，上官能人等人遇到来自月球基地的外星人入侵。经过一番激战，上官能人将外星飞船拖入天地扇中，成功稳定局势。两位外星人被抓回宫殿，承认他们对地球生物生态的研究，但否认占领月球空间站。上官能人决定消灭这两位外星人以保护地球。他利用朝比奈实玖瑠的帮助，将月球空间站移入洪荒界，引发黎明星外星的注意。黎明星元首担忧恶魔族的袭击，决定放弃太阳系的研究。上官能人在洪荒界与朝比奈实玖瑠讨论新太阳的计划，但朝比奈实玖瑠认为这会导致更多自然灾害。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "就在四人边吃边聊的时候，朝比奈实玖瑠面色一变：“主人，有不明飞行物入侵钓虾岛领空，初步估计是月球基地外星人。”\n上官能人呼的站起来：“这帮家伙，果然忍不住了。”\n早在钓虾岛改建之初，上官能人和朝比奈实玖瑠就预料到了月球上那些外星人会忍不住对钓虾岛有所动作，钓虾岛现如今防御能力和攻击能力足以对外星飞船造成伤害，由不得他们不紧张。\n“主人小心些，他们个体能力不强，但科技能力比钓虾岛基地还是高了很多的。”朝比奈实玖瑠叮嘱道。\n“放心。”上官能人正要前往钓虾岛，李冰洁拉住他的手：“哥哥，我和你去。”\n“我们也去。”上官姐妹站了起来。\n“不行！”上官能人严词拒绝：“没听到朝比奈学姐说吗！虽然外星人的个体实力不足，但科技能力却很强，你们就算有戒指也抵挡不住，乖乖在这等着。”\n“可是……”\n“没有可是。”上官能人摆摆手：“你们现在实力还不足，努力修炼，等能力足够的时候再帮我。”\n在三女沉默中，上官能人离开了洪荒界。\n“主母，两位小姐……”朝比奈实玖瑠轻声安慰道：“主人只是不想你们遇到危险。”\n“我们知道。”上官明月轻声道：“说到底，还是我们的能力不够。”\n望着李冰洁和上官明珠：“我们一定要更加努力。”\n李冰洁和上官明珠重重点头，用实际行动开始了比以往更加努力的修炼。\n钓虾岛。\n上官能人站在宫殿上方，冷眼望着悬浮在上空的巨大碟形飞船，把莉亚护在身后，对拉蒙德说道：“来者不善，小心些。”\n拉蒙德冷哼一声：“我们刚来地球的时候，就遭到了这些混蛋的攻击，要不然我们的基地也不会损坏的那么严重！”\n“哦？”上官能人斜眼看着他：“当初怎么没告诉我？”\n“太丢人了。”\n“好吧！”",
            "summary": "在钓虾岛上，上官能人等人正在用餐时，朝比奈实玖瑠突然告知有不明飞行物入侵领空，可能是来自月球基地的外星人。上官能人与众人讨论后决定采取行动。由于外星人的科技能力较高，他让三女留在原地等待，自己则带领其他人前往钓虾岛应对。在战斗中，上官能人提醒众人小心行事。"
        },
        {
            "id": 1,
            "content": "钓虾岛上空由空军机器人驾驶着战斗机围着飞船反复飞行，但凡有一丁点动静，它们就会立即发动攻击。\n飞碟里突然打开了一个缺口。缺口里飞出了一艘小型飞船，飞船里有声音传来：“我们不是为战争而来，我们想和钓虾岛的主人谈谈。”\n上官能人举目望去，扬声道：“想和我谈何必搞出这种大阵仗？”\n言下之意，你们别把地球人当傻子。要是一言不合。就会对我们发动进攻是吧！\n“不要误会，我们只是要首先保证自身的安全。”\n上官能人眼睛一眯，道：“想保证自己的安全，不来是最好的选择。既然你们选择来这里，就要做好面对危险的准备，攻击！”\n“轰轰轰轰——”\n战斗机立即对飞船展开猛烈进攻，这些战斗机都是洪荒界目前可以制造出的最先进战斗机，虽然比这些外星人的飞船差一些。却也能造成伤害，而且这些空军机器人的驾驶水平都以上官能人为准，b级巅峰的驾驶能力，已经站在了当世的顶点，凭着强大的驾驶，这些外星人也讨不了好去。\n外星人没想到上官能人说打就打，一点缓冲的余地也没有，一时间，小型飞船遭到四面八方的夹攻。虽然极力反击，最后还是寡不敌众，被一颗导弹击中，冒着烟落进了海水中，刚落入海中。就有众多鲨鱼游了过来，疯狂地撕咬飞船表皮，只可惜这些鲨鱼的牙齿根本就咬不破飞船表皮，既便如此。倒是让飞船里的外星人不敢出来，免得变成鲨鱼的美食。\n而大型飞碟见己方遭到攻击。飞碟四面出现了无数炮口，无数导弹朝着战斗机和钓虾岛轰炸。\n“哼！”上官能人冷哼一声，快速结个手印：“起！”\n钓虾岛各岛屿上空顿时出现了一个巨大的防护罩，这些炮弹轰击在防护罩上，虽然爆发出了强大的破坏力，却依旧没有攻破防护罩的保护。\n见防护罩的防御力果然有效，上官能人立即拿出了天地扇，照着举行飞碟扇了过去。\n巨大的空间撕扯之力把巨大的飞碟硬生生拖进了天地扇当中，见上官能人把飞碟抓进了扇子里，莉亚和拉蒙德目瞪口呆。\n“这……这是怎么回事？”拉蒙德震惊的看着上官能人：“是空间魔法吗？”\n“你可以理解为修真文明。”上官能人微微一笑，正要把用天地扇内部的地水火风干掉飞碟里的外星人，却突然面色一变，手里的天地扇剧烈抖动起来。\n“胆敢反抗！”上官能人立即将庞大的法力输入天地扇之内，巩固内部空间的稳定。\n“怎么了？”莉亚紧张的问道。",
            "summary": "在钓虾岛上空，空军机器人与一艘外星飞船发生冲突。上官能人试图与外星飞船谈判，但双方陷入战斗。上官能人利用空间魔法将飞碟拖入天地扇中，企图消灭飞船内的外星人，但过程中天地扇发生震动，使得战斗变得更加激烈。"
        },
        {
            "id": 2,
            "content": "上官能人没有回答，外星人的飞碟具备空间跳跃能力，他们正视图打破天地扇内部的空间壁障，上官能人不断地输入法力，稳定天地扇的空间厚度，让他们无法逃脱。\n见上官能人面色凝重，莉亚和拉蒙德都知道此时的情况不乐观，屏住呼吸，耐心等待。\n半小时之后，飞碟进行了数十次空间跳跃失败后，终于静止下来，空间跳跃可是非常消耗能量的，这数十次跳跃，只怕已经消耗了飞碟80%以上的能源，当然这只是上官能人通过这段时间的学习所了解到的状况，究竟是不是那么回事，只有驾驶飞碟的外星人才知道。\n“总算老实了。”上官能人松了口气，右手抓紧扇子，法力依旧源源不绝的输入天地扇之内，巩固空间壁障，以免飞碟有机可趁。\n“怎么样了？”拉蒙德问道。\n“暂时没问题了。”上官能人微微一笑，道：“不过海底还有一艘小飞船，哼！赶来钓虾岛耀武扬威！找死！”\n看到上官能人如此霸气侧漏，拉蒙德敬佩万分，莉亚眼睛里闪烁着异样的光芒，双手抱胸：“作为本公主的守护骑士，这是你应该做到的。”\n“呃……”上官能人瞅着莉亚，拍拍她脑袋：“小鬼。你还没赢呢！”\n“别拍我的头。”莉亚打开上官能人的手，轻哼一声：“这只是时间问题而已。”\n“不要太自信了，有些时候太自信会坏事的。”上官能人微微一笑，飞身跃入了海底。\n“我也去。”拉蒙德跟着跳进了海中，莉亚轻哼一声。也跳了下去。\n十几分钟后。小型飞船被鲨鱼拖上了岸边，上官能人一脚踩在飞船上，三两下拆掉了飞碟的门，露出了里面两个惊恐的外星人。\n这两个外星人看上去一公一母。和很多电影中出现的外星人很相似，大脑袋细脖子，眼睛很大，没有眼白，都是黑眼球。身材纤细，看上去非常柔弱。\n“出来聊聊吧！”上官能人冷笑一声，双手掐着两个外星人的脖子就提了出来，两个外星人不敢挣扎，任由上官能人提着脖子朝宫殿飞去。\n到了宫殿上方，上官能人把两个外星人往地上一扔，拉过一张椅子坐下，翘着二郎腿，居高临下的道：“现在可以聊了。说吧！找我有什么事？”\n外星人的身高只有一米五多一点，比地球人矮的多，以地球人的审美观看来，长的也很丑，一点也不可爱。这点比起莉亚和拉蒙德就差远了。",
            "summary": "上官能人正与具备空间跳跃能力的外星人进行对抗，试图阻止他们破坏天地扇内部的空间壁障。经过半小时的斗争，飞碟因能量消耗过大而停止跳跃。上官能人成功稳住局面，并将两外貌怪异的外星人带回宫殿询问目的。"
        },
        {
            "id": 3,
            "content": "两个外星人战战兢兢的从地上爬起来，相互扶持着站在一起，眼睛里带着浓浓的惊恐之色，显然他们以前从没遇到过这种情况。明明科技领先那么多，却被地球人抓住了。不过刚才他们也从海底看到了上官能人如何把巨型飞碟收进了一把扇子里，由此证明了上官能人修真者的身份。\n“我们只是对钓虾岛突然出现的变化感到奇怪，才会过来看一看，我们真的没有敌意。”那个雄性外星人说道。\n“是吗？”上官能人眼神微睥：“如果刚才你们破坏了我的基地，你们还会说没有敌意吗？”\n“是……是你先攻击的……”\n“嗯？”上官能人扭头问拉蒙德：“是我先攻击的吗？”\n拉蒙德面色严肃的说道：“绝对不是。”\n上官能人微微一笑，睥着两个外星人：“听到了吧！”\n外星人都要哭了：地球人太奸诈了。\n“废话少说。”上官能人冷哼一声：“你们敢来我的地盘捣乱，就要付出代价，知道什么叫战争赔款吧！”\n“战……战争赔款？”外星人傻眼了。\n“战败国当然要赔款。”上官能人笑的很奸诈：“在此之前，先告诉我……”",
            "summary": "两个外星人在地球上被地球人上官能人抓住，他们解释说是对钓虾岛的变化感兴趣而没有敌意。然而，上官能人认为他们破坏了基地并索要战争赔款。外星人感到震惊和无助。"
        },
        {
            "id": 4,
            "content": "凶狠的盯着俩外星人，上官能人问道：“你们是哪里的外星人？”\n“我……我们……”俩外星人差点吓尿了，还是雄性外星人胆子更大些：“我们是黎明星人，距离地球三百二十万光年。”\n“挺远的嘛！”上官能人用扇子拍拍手心，问道：“来地球干什么？”\n“我们只是想要观察外星系的生物生态，不止是地球，我们还在很多星系设有空间站和观察员，我们就是月球空间站观察员。”\n“这么说来，你们是从月球过来的？”\n“是……是的。”\n“那么月球究竟是星球还是飞船？”\n“是我们以星球改造的飞船，也是我们观察地球的空间站。”\n“你们来地球多久了？”\n“算上我们的先辈，已经有两百多万年了。”\n“哦？挺久的嘛！”上官能人来了兴致：“这两百多万年，你们都做了些什么？”\n“也没有做什么，只是一直在观察和研究地球的物种生态变化。”\n“嗯……”上官能人盯着雄性外星人的眼睛：“你们知道恐龙是怎么灭绝的吗？”\n“不……不太清楚。”外星人有些无语的说道：“我们来到地球的时候，恐龙就已经灭绝了，那个时候人类也正处于蒙昧状态，但我们发现当时的人类和我们星球的一些灵长类动物很相似，就试着制作了一些石器，引导原始人类进入了石器时代。”\n“石器时代是你们引起的？”上官能人有些惊讶，不过仔细想想的确有可能，因为石器时代的初始年代就是距今两百六十万年前，从年份上来说的确对的上。\n“是的。”外星人有点得意：哼哼，愚蠢的人类。我们进入星际时代的时候，你们人类还住在山洞里呢！\n“你很得意？”看到外星人脸上的得意之色，上官能人眯起了眼睛。\n“没……没有……”外星人被吓了一跳，这才想起来，眼前这位爷可不是普通人类。不是他们惹得起的。\n“哼！”上官能人打开纸扇：“月球空间站有多少人？”\n“一共三十多万。”\n“你们和黎明星保持着联系吗？”\n“一直有联系。”\n“如果我把月球空间站抢过来。你们黎明星会派宇宙舰队过来发动战争吗？”\n这个问题让两个外星人突然变的轻松起来：“是的，虽然我们的目的是观察和研究地球生物，但如果我们受到攻击，黎明星是一定会派舰队过来调查的。”\n上官能人眼睛一眯：“看来你们对自己的星球很有信心啊！”\n上官能人身上散发出来的危险气息让两个外星人顿时惊恐万分。虽然黎明星会派舰队过来调查，但如果舰队过来之前，他们已经死翘翘了，那还有个屁用？",
            "summary": "在上官能人与两位外星人的对话中，得知他们是来自距离地球三百二十光年的黎明星人，主要负责观察和研究地球生物生态。他们承认引发了地球上的石器时代，并自夸比人类先进。然而，当上官能人提到月球空间站的占领时，两位外星人表示，若受到攻击，他们的星球将会派出舰队进行调查。这让上官能人感到威胁，他散发出危险气息，令两位外星人惊恐万分。"
        },
        {
            "id": 5,
            "content": "县官不如现管，最痛苦的就是这个了。\n见两个外星人满脸惊恐之色。上官能人冷哼一声，道：“看来我已经引起了你们的注意，既然如此，为了地球的安全，我有必要解决掉地球的隐患。”\n“你……你想干什么？”上官能人的话让两个外星人惊恐万分。\n“你说呢？”上官能人连连冷笑：“既然已经撕破了脸，那就留你们不得！”\n上官能人一挥扇子，两个外星人被收入了天地扇空间之内。\n“你打算怎么办？”莉亚问道。\n“当然是干掉月球上那些外星人，然后把月球移走。”上官能人站起来，抬头仰望苍穹：“为了人类的安全。我不得不如此做。”\n“哦？”莉亚想了想，道：“我虽然知道的不多，但月球对地球的影响非常大，如果月球被移走，地球的生态会发生比较大的变化。你就不怕吗？”\n“放心吧！”上官能人微微一笑：“我又不是笨蛋，只要制作一个和月球体积和质量相似的人造月球不就可以了。”\n“人造月球？”莉亚眨着大眼睛：“你做得出来？”\n“拭目以待吧！”上官能人闪身返回了洪荒界。\n见上官能人突然消失了，莉亚轻哼一声：“又一声不吭的走了，真可恶。”\n拉蒙德叹口气：“地球真是太危险了。”",
            "summary": "地球上的上官能人发现了两个外星人的存在，他认为这对地球安全构成威胁，于是决定消灭他们。他将两个外星人收入了一个神秘的空间，然后开始计划消除月球上的其他外星人并将月球移走，以保护地球生态。尽管同伴莉亚对此表示担忧，但上官能人坚信他有能力解决这个问题。"
        },
        {
            "id": 6,
            "content": "洪荒界。见李冰洁和上官姐妹正疯狂修炼，上官能人奇怪的问朝比奈实玖瑠：“她们怎么了？”\n朝比奈实玖瑠微微一笑：“主母和两位小姐受刺激了。不过这是好事。”\n“唔。”上官能人摇摇头，道：“朝比奈学姐，我有件事要拜托你。”\n“制作一个新月球吗？”\n“能吗？”\n朝比奈实玖瑠想了想，点点头：“没什么问题，不过我制作出来的月球是真正的星球而不是空间站，所以如果黎明星的外星人发现的话，不知道会出现什么后果？”\n“还能有什么后果？地球人的科技和武力达不到外星人的水准，他们不会把目标怀疑到地球人的头上，所以最大的可能就是他们以为出现了一支敌视他们的全新外星人群体，宇宙这么大，出现很多外星生命很正常，只要地球没事就额可以了。”\n朝比奈实玖瑠含笑点头：“那主人打算什么时候去收取月球？”\n“朝比奈学姐什么时候可以制作出新月球？”\n“随时可以。”\n“现在也可以？”上官能人惊讶万分。\n“主人……”朝比奈实玖瑠微笑道：“洪荒界是可以虚拟出一切物体的，但离开洪荒界，这些虚拟的物体就会变成真实的存在，所以主人需要的话，随时都可以把月球带出洪荒界。”\n上官能人嘘口气：“我以前还以为只能立即虚拟出小型物体，没想到连月球那么大的星体都可以虚拟出来，看来朝比奈学姐已经是个造物主了。”",
            "summary": "李冰洁和上官姐妹正在疯狂修炼。上官能人询问朝比奈实玖瑠原因，朝比奈表示她们受到了刺激，但这有利于她们的成长。上官能人请求朝比奈帮忙制作一个新月球，朝比奈表示没问题，但制作出的月球将是真实存在的星球，可能会引起黎明星外星的注意。上官能人担心地球的安全，朝比奈表示只要不暴露地球人的身份，应该不会有太大问题。朝比奈实玖瑠表示可以随时制作出新月球，只要上官能人需要。"
        },
        {
            "id": 7,
            "content": "朝比奈实玖瑠嘻嘻一笑：“这样也不错啊！”\n顿了顿，朝比奈实玖瑠问道：“主人，那月球空间站移走之后，主人打算把月球带去哪里？”\n“如果放进洪荒界……”上官能人望着朝比奈实玖瑠：“有影响吗？”\n“有的。”朝比奈实玖瑠轻轻点头：“至少会让静止状态的洪荒界产生潮汐现象。不过这样也好，洪荒界也会变得越来越像地球。”\n“那也不错啊！”上官能人笑了笑：“太平稳了也不好，多点变化世界才精彩。”\n“主人说的是。”朝比奈实玖瑠望着上官能人手里的天地扇，道：“主人，里面的外星人还活着吗？”\n“活着呢！”上官能人把天地扇递给朝比奈实玖瑠。道：“朝比奈学姐想研究一下吗？”\n“不用。”朝比奈实玖瑠轻轻摇头。道：“资料库里有这些黎明星人的基因库，这是一种智力发达，身体羸弱的物种，但他们的新陈代谢非常缓慢。平均寿命超过五百岁，是非常长寿的一个种族，这也是他们能够脱颖而出，成为早期智能生物的原因。”\n“那……”\n朝比奈实玖瑠握着天地扇，微微一笑：“主人。黎明星人的肉是很好吃的，比地球上任何一种生物的肉都要美味，而且吃了以后还可以增长智力，主人想尝尝吗？”\n“吃人？”\n“是外星人。”朝比奈实玖瑠道：“虽然是文明生物，但毕竟和人类不是一个物种，在未来有很多地球人都想吃黎明星人的肉，但黎明星人的肉很昂贵，吃得起的人并不多。”\n“会……会不会太惨无人道了？”虽然黎明星人和地球不是一个物种，但毕竟也是一种智慧生命。吃智慧生命的肉，总觉得鸭梨很大。\n“主人不想吃吗？”朝比奈实玖瑠眨眨眼睛，道：“可是黎明星人的肉真的很好吃的。”探查了一下天地扇空间内的生命数量，朝比奈实玖瑠兴奋道：“哇！有五千多黎明星人，这些可以吃好久呢！”\n上官能人捏捏两眼中间。道：“朝比奈学姐，我现在就去月球空间站，这边麻烦你了。”\n“不麻烦。”朝比奈实玖瑠调集天地扇中的地水火风四种能量把里面的外星人都杀掉以后，心满意足的道：“举手之劳。”\n要去月球的办法有很多。用火箭登陆是一种办法，或者用修真者的法宝也可以去月球。但火箭登陆耗时太久，用修真者的法宝则有危险，因为太空之中是不存在灵气的，一旦灵气耗尽，修真者就有覆灭之危。\n至于那些白日飞升的‘神仙’，那是因为他们成为神仙后，身体会全免进化，从而进化为可以在太空中生存的高级生物，而且也可以通过太空中游离的能量补充自身的法力，只是游离能量的纯度不如灵气，只能保证修真者法力的一种收支平衡，所以很多白日飞升的修真者，都是去寻找全新的修炼星球，而不是在太空中闲逛。",
            "summary": "主人公上官能人与朝比奈实玖瑠正在讨论关于月球空间站和洪荒界的问题。朝比奈实玖瑠提到黎明星人的肉非常美味且有益于增长智力，引起了上官能人的兴趣。为了获取更多的黎明星人肉，上官能人决定前往月球空间站。在这个过程中，他们讨论了不同的方法，如火箭登陆和使用修真者的法宝，以及白日飞升的神仙。"
        },
        {
            "id": 8,
            "content": "火箭和法宝都不行，上官能人唯一的选择就是架势捕获来的外星飞船前往月球空间站。\n这些外星飞船的科技虽然很先进，但上官能人在摸了几遍之后，就了解了大概，用时不常就非常熟练的操控着飞船围着洪荒界转了一圈，洪荒界是仿真地球制作的，但外星飞船围着洪荒界转了一圈却只用了一分钟时间，这意味着要到达月球空间站，只需要半个多小时就可以到达，真不愧是外星科技，速度就是快。\n上官能人驾驶着飞船从钓虾岛上空直奔月球而去，因为上官能人在钓虾岛发射了很多军用卫星，所以这些卫星可以干扰到世界上任何国家的卫星信号，而上官能人所驾驶的外星飞船同样有干扰信号的作用，所以没有任何国家、任何人知道他乘坐外星飞船离开地球的事。\n因为此时还是白天，上官能人不得不绕到另一边半球，才朝着月球空间站进发。\n到达月球空间站的时候，上官能人发现月球表面有很多悬浮着的发光物体，上官能人不知道这些发光物体是什么，但肯定不是什么好东西。驾驶着飞船就按照朝比奈实玖瑠所给的资料朝月球内部入口飞去。\n也许是因为上官能人驾驶的是他们自己的飞船，月球上的黎明星人并没有对其发动攻击，甚至还主动让飞船进入了月球内部的操控基地。\n进入基地之后，上官能人立即发现了数以十万计的黎明星人。\n上官能人嘿嘿一笑，拿起天地扇。照着这些黎明星人扇了过去。因为在基地内的原因，这些黎明星人并没有任何防护，而上官能人的天地扇只要一扇就能把他们立即吸进内部空间，让这些外星人连反应都没有就消失在原地。竟是没有引起任何黎明星人的注意。\n在这样的情况下，上官能人几乎在转瞬之间就吸收了超过80%的黎明星人，直到这个时候，剩余的黎明星人才发现了问题，但是已经晚了。\n一个小时之后。所有的黎明星人被上官能人收入了天地扇之内，因为基地内部有监控设备，上官能人为了不让自己暴露，就把自己变成了一个头上长角，背后长着蝙蝠翅膀的人形恶魔，就算自己在这里的画面被传回了黎明星，上官能人也不怕他们会找地球人的麻烦。\n干掉你们的是恶魔，又不是人类，有多远死多远去。",
            "summary": "为了前往月球空间站，上官能人利用外星飞船绕过地球上的阻碍，成功抵达并击败了月球上的黎明星人。在变成恶魔形态后，上官能人成功地吸收了大量黎明星人，确保了地球的安全。"
        },
        {
            "id": 9,
            "content": "望着空旷的月球空间站。上官能人惊叹万分：“果然厉害，如果两百多万年前就有这样的技术，那黎明星人的本土星球上不知道还隐藏着多少更强大的科技，真想抢过来看一看。”\n感慨了几句，上官能人按照原本计划。立即离开了月球空间站内部，来到了月球表面，随后抬手对着地球打出一片乌云，遮挡住了黑夜中半球的一切观察视线。随后深吸一口气，对朝比奈实玖瑠说道：“朝比奈学姐。配合好时间。”\n“主人放心，时间差距会控制在万分之一秒，不会对地球产生任何影响。”\n“好！”上官能人大手放在月球表面，随后说道：“三……二……一！”\n嗖——\n月球空间站立即被收入洪荒界，与此同时，一个从洪荒界虚拟出来的月球出现在月球空间站原本存在的位置上，这颗月球，无论是大小还是质量，乃至和以前月球空间站的波动比起来，100%相同，没有半点差别，唯一的差别就是，这是颗真正的星球，而不是黎明星人用星球改造的宇宙空间站。\n就在上官能人把月球空间站移入洪荒界后，三百二十万光年之外的黎明星总部，一个黎明星观察员顿时叫道：“太阳系的月球空间站突然消失了！”\n这一声，立即引来了无数黎明星人的注意，一个领导模样的人说道：“有没有画面传回来？”\n“有的。”\n“传过来。”\n“是！”\n很快，一个头上长角，背生双翅的恶魔出现在所有黎明星人的眼中。\n“恶魔族！？”\n上官能人不知道的是，地球上传说的恶魔，实际上是宇宙中的一个种族，恶魔族生性残暴，是天生恶人，甚至在几千年前侵略过黎明星人，只不过黎明星人的科技能力很强，最终消灭了恶魔族，但是他们并不知道恶魔族还有没有残存的后裔，而且自那以后，恶魔族就再没出现过，但看到这个身材高大的恶魔族用一把奇怪的扇子把所有的黎明星同胞吸收进去，所有黎明星人的心情都很沉重。\n“这件事很严重，立即通知元首大人！”领导颤栗的说道。\n“是……是的。”",
            "summary": "在月球空间站的上官能人对地球发出乌云遮挡视线，并与朝比奈实玖瑠合作将月球空间站移入洪荒界。这一举动引起了三百二十万光年外黎明星总部的关注，发现太阳系的月球空间站消失。他们意识到可能遇到了恶魔族，因此通知了元首。"
        },
        {
            "id": 10,
            "content": "黎明星人虽然科技能力很高，但自身的身体素质却非常糟糕，而恶魔族虽然科技能力不行，但自身的**却非常强横，而且还会各种丰富的魔法，黎明星人对恶魔族有一种本能的恐惧，现在恶魔族重新出现，而且还‘吞吃’掉了月球空间站的族人，黎明星人知道要出大事了。\n黎明星元首很快就知道了这个消息，得知恶魔族出现在太阳系。并且‘吞吃’了月球空间站的所有观察员，元首惊怒交加，同时还有一丝恐惧：“这该死的的恶魔族到底想干什么？”\n见元首如此惊恐，有人说道：“元首大人，我们首先要搞清楚的是为什么恶魔族会出现在太阳系？难道恶魔族是太阳系的生物吗？”\n“有可能！”另一个黎明星人表示赞同：“要知道。我们黎明星总部曾经遭到过恶魔族的袭击。但恶魔族为什么会袭击我们，至今也没有一个清晰的答案，所以我猜测，很可能是几千年前。恶魔族曾经在太阳系出现过，而且和我们在太阳系的观察员产生了冲突，几千年前的那场战争很可能是恶魔族的报复。”\n这个人的解释让大部分人都比较赞同，但是问题来了：“为什么几千年前在太阳系的观察员没有相关消息传回来？”\n“会不会是当时的观察员隐瞒了情报？”有人给出了自己的猜测。\n“也有可能是恶魔族发现了我们在太阳系空间站的科技能力很神奇，就直接来到我们黎明星。想一举吞并我们黎明星的科技，只是他们最后失败了。”\n这两个人的猜测都有站得住脚的地方，赞同的人也不少。",
            "summary": "黎明星人在科技上领先于恶魔族，但在身体素质和魔法方面远远不及。恶魔族重新出现并“吞吃”了月球空间站的族人，令黎明星人感到恐慌。黎明星元首得知消息后，对恶魔族的目的感到困惑和恐惧。有人推测恶魔族可能在几千年前就曾出现在太阳系，与黎明星人发生冲突。目前，关于恶魔族为何出现在太阳系以及观察员为何没有传递消息的原因有多种猜测。"
        },
        {
            "id": 11,
            "content": "元首皱皱眉，道：“但现在恶魔族重新出现了，你们说他们会不会再次袭击我们黎明星？”\n片刻沉寂。\n“我想不会。”一个黎明星人说道：“不知道大家注意到没有，画面里出现的只有一个恶魔，并没有第二个恶魔出现的迹象，所以很有可能……这个恶魔族只是很偶然的来到太阳系，然后发现了我们的月球空间站。从而本能的发动了攻击。”\n“可能吗？”所有人眼睛都亮了。\n“可能性比较大。”这个黎明星人点点头，道：“不过恶魔族曾经在几千年前于地球存在过，这次恶魔族再次出现，很可能对地球上的智慧生命产生不利影响……”\n“只要恶魔族不来侵犯我们的领土就好。”另一个黎明星人摆摆手：“至于地球上的智慧生命，只能怪他们自己命不好了。”\n又是一阵议论声过后。元首说道：“那我们还要不要对太阳系派遣舰队调查一下？”\n“我反对！”一个黎明星人立即站起来表示反对：“恶魔族太可怕了，就算我们触动舰队也不一定能消灭那个恶魔，而且恶魔族使用的那把扇子可以把我们黎明星人吞噬进去，也许那个恶魔巴不得我们派舰队过去。这样会对我们黎明星人造成巨大的伤亡。”\n“我也反对。”另一个黎明星人站起来：“恶魔族的实力本身就很可怕了，现在这个恶魔又得到了这种神奇的扇子。所以我建议放弃太阳系的研究工作，而且几百年来，我们对太阳系的了解已经相当透彻了，这还是一个相对落后的星系，对我们黎明星没有任何威胁，我们没必要为了一个落后的星系付出过多的生命。”\n“是啊！”\n“还是放弃太阳系的好。”\n“我们黎明星人的繁殖能力本身就很低，牺牲不起。”\n“我也反对。”\n“但是月球空间站留在太阳系合适吗？”一个黎明星人提出了不同见解：“现在地球人已经有了登月的能力，如果下次地球人登月发现我们空间站的族人都不见了，会不会研究月球空间站的科技，从而让地球人的科技能力大幅度提升？那对我们黎明星人难免是一个隐患。”\n“这一点完全不用担心。”另一个黎明星人说道：“根据观察，地球人是一种非常热衷于内部斗争的生命体，而且现在地球上有数百个国家，就算真的发现了月球上的科技，这些国家也会为了争夺科技而大打出手，也许到时候他们连研究的时间都没有，就已经自我灭绝了，当初地球人研制出核武器之后，还是我们在警告那些地球人类的元首不要发动核战争，不然那会毁灭地球，现在没有了我们的限制，地球人一定会忍不住发动核战争，所以地球人没有任何威胁。”\n听完这番解释，众多黎明星人纷纷点头。\n话说到这，元首心里也有数了：“那么现在举手表决。同意放弃太阳系的举手！”\n刷——\n100%的通过。",
            "summary": "黎明星元首担忧恶魔族会再次袭击他们，但一名黎明星人认为恶魔族可能是偶然来到太阳系并攻击了月球空间站。众人讨论后，元首提议是否要对太阳系派遣舰队进行调查，但有人反对，认为恶魔族实力强大且危险，派出舰队可能会引来更大的麻烦。众人表决通过放弃太阳系的研究工作。"
        },
        {
            "id": 12,
            "content": "元首道：“那么从今天起，放弃太阳系的一切研究观察，转向其他星系进发。”\n上官能人不知道，他只是为了安全而变成的恶魔形象，居然让黎明星人彻底放弃了对太阳系的观察和研究。这样一来。原本就争论不休的宇宙中究竟有没有外星人这件事，只怕地球上的普通老百姓就要进入相当长一段时间的探索期了。\n与此同时，在洪荒界。\n上官能人看到高高悬挂在洪荒界上空的月球空间站，以及洪荒界海面开始产生的潮汐现象。上官能人说道：“朝比奈学姐，你觉得再制作一个太阳怎么样？然后让洪荒界像地球一样旋转，变的和地球完全一样也挺好的啊！”\n“不行。”朝比奈实玖瑠连连摇头，道：“主人，如果让洪荒界变的和地球完全一样。那么会频繁的出现火山爆发、地震海啸等自然灾害，这样的世界并不理想，我不建议让洪荒界变成那样的世界。”",
            "summary": "元首决定放弃太阳系的研究，转向其他星系。这导致地球上关于外星人的争论将进入长时间的探索阶段。同时，上官能人在洪荒界提出制作一个新太阳的想法，但朝比奈实玖瑠认为这样会导致更多的自然灾害，不适合洪荒界。"
        },
        {
            "id": 13,
            "content": "上官能人干笑两声：“我就是随口一说，不行就算了。”\n顿了顿，上官能人问道：“可是这月球会绕着洪荒界旋转吗？”\n“可以的。”朝比奈实玖瑠点点头：“在我的控制之下，月球会按照24小时绕洪荒界一圈的速度旋转，这样一来，洪荒界虽然没有太阳，但是有了月亮的旋转。也就有了时间，这对洪荒界来说也是一次不小的进步。”\n“那敢情好。”上官能人含笑点头，沉默片刻，道：“就是不知道黎明星人会不会跑到地球报复？”\n“没关系的。”朝比奈实玖瑠挽着上官能人的手臂，柔声道：“黎明星人的胆子很小的。而主人变成的恶魔形象，再加上轻松吸收了几十万黎明星人的手段，一定会震慑住那些黎明星人，在没有查明是否有危险的情况下。他们不会轻易报复的，而且就算报复。他们也找不到‘恶魔’啊！所以主人不用担心，至少短期内地球不会有问题的。”\n听完朝比奈实玖瑠的解释，上官能人嘘口气：“这就好，如果他们给我一年的时间，我就能制造出比他们更先进的军工科技，到时就算他们原来报复，最后死的是谁还不一定呢！”\n“就是这样。”朝比奈实玖瑠微微一笑：“所以主人放心好了，完全没问题的。”\n“嗯。”上官能人点点头，突然把朝比奈实玖瑠抱起来，道：“朝比奈学姐，我情绪有点激动，帮我解决一下。”\n朝比奈实玖瑠眼神妩媚的望着他，轻轻把上官能人推倒在地，解下他的束缚，张开柔软的嘴唇，含了下去……\n正在修炼的李冰洁和上官姐妹看到上官能人和朝比奈实玖瑠这样，娇靥绯红，纷纷停下修炼，这么练下去，她们会走火入魔的。\n“哥哥，我也要。”李冰洁快速来到上官能人身边，**的娇躯趴在他的身上，柔软的小嘴在上官能人嘴唇上亲吻着，唇舌交织，啧啧作响。\n上官姐妹来到上官能人左右，各自抓起他的一只手，放在了自己饱满娇嫩的温香软玉上，轻轻地呻吟着。\n朝比奈实玖瑠抬起头，微微一笑，把李冰洁的翘臀拉过来，对准上官能人的昂扬，压了下去……\n一时间，洪荒界春光潋滟，旖旎万分，驱走了上官能人内心的不安。\n这章的目的是把不相关的外星人剔除出去，毕竟还是都市小说么。\n另外，今天推荐票很少，求推荐票。",
            "summary": "在洪荒界，上官能人与朝比奈实玖瑠讨论如何为没有太阳的洪荒界创造时间和进步。上官能人担心外星人会报复地球，但朝比奈实玖瑠表示只要他安心发展科技，地球就会安全。随后，上官能人与朝比奈实玖瑠及其他女性角色发生了亲密行为，消除了心中的不安。"
        }
    ]
}