{
    "chapter_title": "第五百四十七章  你是我的一切 ",
    "chapter_summary": "上官能人、张婷婷、刘子璇和姬玛一起讨论了即将到来的春节计划。上官能人邀请了刘子璇去华北过年，而姬玛则打算回到南非处理一些事务。刘子璇表示初二会去华北，而姬玛计划在放寒假后立刻离开。在洗澡时，上官能人不小心泼了张婷婷一身水，导致三人一起在浴池里展开了一场水仗。之后，上官能人和张婷婷进行了一段轻松的对话，期间上官能人的炼体神功引起了大家的惊讶。上官能人向姬玛展示了古朴的戒指，表示对姬玛身份的顾虑。姬玛坚定地表示会全力支持上官能人。在月光下，上官能将一枚普通的戒指戴在姬玛的无名指上，承诺会像保护她。姬玛感动得热泪盈眶，发誓会一直戴着这枚戒指直到生命结束。上官能转向张婷婷和刘子璇，提醒她们要好好学习如何珍惜感情。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "大手在刘子璇胸前肆意作怪的上官能人终于发现不对，扭头望着蹲坐在角落的张婷婷，静默片刻，清清嗓子，道：“眼瞅着就过年了，子璇，今年过年要不要来华北？”\n享受着胸前传来的快感，刘子璇眯着眼睛，娇靥绯红，闻言轻嗯一声：“初一要去给家里长辈拜年，我初二去华北。”\n“姬玛呢？”上官能人望着姬玛：“快放假了，你是留在天朝？还是回南非？”\n“我……”姬玛轻声道：“我要回南非处理一些事，至少要二十天时间。”\n寒假只有一个月，就算姬玛用最快速度处理完事情，回来的时候也赶不上初一和初五了，倒是能赶上个元宵节。\n“哦，那就没办法了。”上官能人点点头，问道：“什么时候走？”\n“放寒假就走。”姬玛轻声说道：“早点解决，早点回来。”\n上官能人含笑点头：“机票都订好了吗？”\n“还没有。”摇摇头：“还有时间，不着急。”\n今年寒假从月日开始，今天是月4日，还有三天可以准备。",
            "summary": "上官能人和张婷婷、刘子璇、姬玛一起讨论了即将到来的春节计划。上官能人邀请刘子璇去华北过年，而姬玛则打算回到南非处理一些事务。刘子璇表示初二会去华北，而姬玛计划在放寒假后立刻离开，提前处理事情以便尽早回来。"
        },
        {
            "id": 1,
            "content": "“嗯。”上官能人点点头，扭头问张婷婷：“婷婷，你呢？”\n“婷婷？”\n“婷婷姐……”姬玛轻轻推了推张婷婷。\n张婷婷抬起头：“怎么了？”\n“想什么呢？”上官能人手一撩，把水泼到张婷婷脸上。\n“哎呀！”张婷婷被泼了个正着。捂着脸大叫：“干什么！”\n“让你清醒清醒。”上官能人嘿嘿一笑：“现在清醒了吧！”\n张婷婷抹把脸，怒目而视。\n哗啦——\n“哎呀！混蛋！招！”\n哗啦哗啦哗啦——\n“噗——泼到我了！”刘子璇赶紧离开上官能人。跑到一边捧起水往张婷婷身上泼。\n“哇呀！气死我了！”\n哗啦哗啦哗啦哗啦——\n“啊！”\n“哇！”\n“别泼脸！”\n“眼睛睁不开啦！”\n浴池里打起一阵水仗，姬玛也被殃及池鱼，被泼了个大呼小叫。\n一场水仗打完，张婷婷头发湿漉漉的泡在水里，被上官能人抱在大腿上直喘气，盯着蹲坐在对面的刘子璇，轻哼道：“两个欺负我一个，卑鄙。”\n“说别人卑鄙之前。先从自身找原因。”刘子璇靠着浴池边缘，舒服的伸个懒腰，道：“叫你好几声都不答应，想什么呢？”\n“没想什么。”张婷婷声音低沉下来。\n傻子到也知道有问题了。",
            "summary": "上官能人和刘子璇一起洗澡时，不小心泼了张婷婷一身水。张婷婷生气地指责他们欺负她。随后，三人一起在浴池里展开了一场水仗。张婷婷被上官能人抱在怀里，两人互相指责对方。"
        },
        {
            "id": 2,
            "content": "上官能人大手在张婷婷挺拔的酥胸上一捏，道：“你什么时候也这么多心事了？一点都不像你。”\n被上官能人一捏，如同被轻微电流电到，身上麻酥酥的。张婷婷轻嗯一声：“不知道少女心事多吗！”\n“少女？”上官能人面露疑惑之色，摸着下巴思虑片刻，点点头：“嗯，应该是。”\n张婷婷差点恨疯了，小手照着上官能人身上掐：“我让你‘应该是’！我让你……”\n“啊！嗷！大力点！卡毛比比！”\n“闭嘴！”张婷婷抵挡不住，红着脸收手。盯着上官能人身上没有一点掐痕的肌肤，皱皱眉：“你是不是身体比以前更硬了？怎么一点痕迹也没有？”\n上官能人鼓鼓胸肌，嘿嘿笑道：“那当然，本人炼体神功即将大成，子弹都打不透。更何况被掐几下。”\n“子……子弹都打不透！？”一旁的姬玛睁大了眼睛。",
            "summary": "上官能人和张婷婷进行了一段轻松的对话。上官能人在张婷婷的胸部捏了一下，让她有些惊讶。随后，他们讨论了关于少女心事的话题。上官能人表示自己已经接近炼体神功的大成，身体变得更加坚硬，以至于无法被掐出痕迹。这让张婷婷感到惊讶，而一旁的姬玛也对他的话感到吃惊。"
        },
        {
            "id": 3,
            "content": "“切！子弹算什么。”刘子璇白嫩的脚丫在水底下蹭蹭上官能人的脚踝，道：“你和老公在一起这么久了。难道老公还没给你戒指？”\n“戒指？”姬玛抬起双手，十指滑嫩，非常漂亮，但干净的有点寒酸。\n“来老公还没给你。”刘子璇抬起手，亮出左手无名指上的戒指，外形非常不显眼，就算小偷也懒得去偷，强盗也懒得去抢，但就是这样一枚戒指，却是防身的法宝，足以抵挡火箭弹的轰击。\n“这就是戒指？”姬玛愣了下，总觉得这种戒指在路边五毛钱就能买到一个，心里刚涌出来的酸楚瞬间便不见了。\n“好吧！”上官能人干咳一声，道：“其实是我忘了，很抱歉，姬玛。”\n“不……没关系的。”嘴上这么说，虽然只是上去不值钱的戒指，但上官能人说‘忘了’，姬玛心里并不好受。\n人无完人，上官能人的确是忘了给姬玛一枚戒指，虽说有姬玛加入太突然的原因，但这都不是推诿的理由。\n上官能人手中青光一闪，一枚外形古朴的戒指出现。\n“姬玛，只有我最亲爱的人才有资格戴上这枚戒指，虽然我不会怀疑我们之间的感情，但是你毕竟是一国公主，身后牵扯的东西太多，其实我一直没有给你戒指，除了的确是忘了之外，也是有些顾虑……”\n上官能人深深地望着姬玛：“因为戴上它的女人，未来的一切都要以我为主，而不是娘家人，至今为止，我所有的女人都能做到以我为主，唯独你……我不知道你做不做得到？”\n“做得到！”上官能人的话让姬玛情绪有些激动：“我做得到！从我把自己交给你的那一天，我就已经把自己的一切给了你，当时我说过，你就是我的一切，向上帝保证，如果在你和国家之间做出选择，我的选择就是你！”\n张婷婷和刘子璇眼中现出欣慰之色，尤其是刘子璇，这番话让她真正认同了姬玛。",
            "summary": "刘子璇在上官能人和姬玛聊天时提及戒指，姬玛觉得自己的戒指不值一提。上官能人为姬玛展示了一枚古朴的戒指，表示对姬玛身份的顾虑。姬玛坚定地表示会全力支持上官能人。"
        },
        {
            "id": 4,
            "content": "上官能人神色温柔，微微一笑：“过来一些。”\n姬玛微愕，旋即起身走到上官能人面前，跪坐下来，那双眼睛闪烁着晶莹。\n拉过姬玛的左手，上官能人将戒指套在她的无名指上，望着已经被戒指锁住的手指，微微一笑：“每时每刻都要戴着它，它会像我一样，保护你不受到伤害。”\n姬玛望着手指上的古朴戒指，虽然外形真的很普通，但姬玛却激动的泪流满面：“会的……我会永远戴着它，直至死去。”\n大手在姬玛滑嫩的脸颊上轻轻抚摸，上官能人扭头望着张婷婷和刘子璇，撇撇嘴：“姬玛，再你们，好好学着点。”\n张婷婷和刘子璇大怒。\n“混蛋！”\n哗啦哗啦——\n“啊！敢泼我！我双头水龙破！”",
            "summary": "上官能与姬玛在月光下举行了一场简单的戒指仪式。上官能将一枚普通的戒指戴在姬玛的无名指上，承诺会像保护她。姬玛感动得热泪盈眶，发誓会一直戴着这枚戒指直到生命结束。随后，上官能转向张婷婷和刘子璇，提醒她们要好好学习如何珍惜感情。张婷婷和刘子璇愤怒地回应，结果反而被姬玛用双头水龙破击败。"
        }
    ]
}