{
    "chapter_title": "第五百六十二章  向往 ",
    "chapter_summary": "李冰洁、上官姐妹和小橘子正在整理房间，同时小橘子也与上官家族的成员进行了友好的交流。上官义对小橘子表示关爱，并称赞她是一个优秀的女孩。随后，赵一萌和辛雨缘来访，大家热情地欢迎他们。上官义与赵一萌约定在春节期间一起玩耍。赵一萌的父亲也回家，所以她将经常来上官家。上官能人关心地询问赵一萌是否吃过饭，李新红则建议今晚大家都留下来吃饭，并请大家分享自己想吃的菜肴。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "客套几句，众人在客厅坐下，李冰洁和上官姐妹拿着行李去卧室和阁楼收拾房间，小橘子虽然想去看看上官能人的房间，但无奈被周晴制止，颇不自然的坐在上官能人和周晴中间，面对着上官义，稍显紧张。\n“这就是你经常说的小橘子吧？”面对外人，上官义倒是向来和蔼可亲，看到小橘子这么可爱的女孩，脸上带着一丝微笑。\n“对。”上官能人大手放在小橘子头顶，笑道：“小橘子，这是我爸爸，你叫叔叔就行。”\n“叔叔好。”小橘子点着头叫道。\n“你好。”上官义微笑道：“现在身体怎么样了？”\n“好多了。”小橘子道：“多谢叔叔关心。”\n“不客气。”上官义无限感慨：为啥儿子总会遇到这么优质的女孩呢？\n这时候李新红沏了壶茶，端了一盘水果和一盘糖果：“来，吃点水果，这一路挺辛苦的吧！”\n“谢谢，您别忙了，我们自己来。”周晴这边客气着，盛情难却的接过一个橘子，小橘子也被塞了好几块nǎi糖。\n“叮咚……”\n“这时候谁来了？”听到门铃声，李新红转身去开门。\n“呀！雨缘来啦！一萌也来啦！”\n“nǎinǎi好，爸爸呢？”””“干妈，弟弟回来了吧！他刚才给我们打过电话。”\n“在家呢！快进来。”\n“爸爸！”胖乎乎的赵一萌看到上官能人，面露惊喜之sè，快步跑了过来。\n“爸爸！”小胖妞扑到上官能人身上：“爸爸，我好想你啊！”\n“哈哈，爸爸也想一萌啊！唔，好像又胖了。”上官能人把赵一萌高高举起来，‘吃力’的说道。\n赵一萌顿时急了：“才没有，我是长高了。比以前还瘦了呢！”\n“是吗？”上官能人把赵一萌放下来，比了比身高，点点头：“嗯，真的长高了，好像长了一厘米。”\n“嘻嘻，我就说我长高了嘛！”赵一萌高兴地点头：“妈妈说我很快就长大了，我以后要长的比爸爸还高。”\n“哈哈哈……”众人都笑了，李新红笑道：“一萌，你可不能长的比你爸爸还高，不然就找不到婆家了。”\n以上官能人两米的身高。要是赵一萌长的比他还高，以后就只能去找‘要命’当对象了。\n“为什么要找婆家？”赵一萌好奇的问道：“婆家又是什么？”\n“婆家啊！”李新红笑道：“就是你爷爷nǎinǎi他们是你妈妈的婆家，以后你要是长大了找到对象，那你对象的父母就是你的婆家，懂了吗？”\n“哦？”赵一萌似懂非懂的歪””着小脑袋：“爸爸那边就是婆家吗？”\n“对你妈妈来说，爸爸的家人是婆家。”李新红笑道。\n“哦，我懂了。”赵一萌点点头，道：“原来nǎinǎi你们是我妈妈的婆家啊！”\n“噗”众人都喷了。\n“咳咳咳……”上官能人干咳几声，揉揉赵一萌的小圆脸蛋：“意思是对了。但内容搞错了，不过你还小，以后会明白的。”\n辛雨缘红着脸，道：“一萌。别乱说话，进门叫爷爷nǎinǎi了吗？”\n“我叫nǎinǎi了，没叫爷爷。”赵一萌知错就改，扭头对上官义叫了一声：“爷爷。”\n“哎！”上官义微微一笑。道：“一萌可是很久没来爷爷家玩了。”\n“妈妈说爷爷nǎinǎi工作很忙，不让我打扰爷爷nǎinǎi。”赵一萌说道。",
            "summary": "李冰洁、上官姐妹和小橘子正在收拾房间，而小橘子与上官家族成员进行了简单的交流。上官义对小橘子表示关心，并感叹她是一个优质女孩。这时，赵一萌和辛雨缘来到上官家，大家热情欢迎他们的到来。"
        },
        {
            "id": 1,
            "content": "“哦？呵呵。”\n上官义笑了笑：“现在快过年了，爷爷nǎinǎi不忙了。\n以后一萌有时间就过来玩。”\n“嗯。”\n赵一萌点点头：“爸爸也回来了，我会天天过来玩的。”\n上官能人摸着赵一萌的圆脸蛋，微笑道：“一萌吃饭了吗？”\n“还没有。”\n现在还没到六点，没到吃完饭的时候。\n“我去做饭。”\n李新红站起来，道：“今天晚上都在这吃吧！大家想吃什么？”\n我的尤物老婆",
            "summary": "上官义和赵一萌在过年期间相约一起玩耍。赵一萌的父亲也回家了，所以她会经常过来。上官能人关心地询问赵一萌是否吃过饭，而李新红提议今晚大家都留在这里吃饭，并让大家说说想吃什么。"
        }
    ]
}