{
    "chapter_title": "第五百六十六章  无以为报 ",
    "chapter_summary": "上官能人和张婷婷去找米梨，但张婷婷还在睡懒觉。周晴分享了她和米梨的成长经历，而上官能人不想受到她的干扰。当他们找到张冉冉时，发现她因为熬夜画画和身体疲劳。上官能人和周晴决定帮助她整理房间，而小橘子则和赵一萌欣赏她的画作。上官能提醒张冉冉注意身体，不要过度劳累。上官能决定带张冉冉去钓虾岛，让她感到高兴。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "咚咚……\n“喂，婷婷，醒了没有？”站在张婷婷房门前，上官能人敲门喊道。\n“唔……醒了，等会儿。”懒洋洋的声音从里面传出来，上官能人叹口气，道：“我先去冉冉屋了，起来去那找我。”\n“知道了，你去吧！”\n“咱们走吧！”上官能人对周晴无奈一笑：“婷婷这丫头一放假就爱睡懒觉，没治了。”\n“呵呵，上学睡的少，放假了补回来可以理解，阿姨以前也爱放假的时候睡懒觉，结婚以后才慢慢改过来。”周晴微笑道。\n“那还真让我意外。”上官能人笑了笑，道：“米姐呢？不会也跟您一样吧？”\n“没有。”周晴摇摇头，轻叹道：“小梨那孩子打小就特别自律，上小学后就从没让我们接送过，像个小大人似的。”\n“哦？”上官能人倍感意外：“我还以为米姐小时候总会有些贪玩的，没想到……”\n“是啊！这孩子和别人不一样，打小就表里如一。”周晴微微一笑，随即苦笑一声：“就是这孩子太有主意了，我这个当妈的都管不了他。”\n“呵呵，儿孙自有儿孙福，只要米姐没往歪路上走，就随她去吧！”前天晚上刚和米梨约好了，上官能人可不希望受到周晴的干扰。\n周晴叹口气，什么也没说。",
            "summary": "上官能人到张婷婷家找她一起去找米梨，但张婷婷还在睡懒觉。周晴表示理解，并分享了自己和米梨的不同成长经历。上官能人提到他和米梨已经约好，不希望受到周晴的干扰。"
        },
        {
            "id": 1,
            "content": "来到张冉冉房门前，上官能人敲敲门。\n“谁啊？”张冉冉的声音从里面传进来：“我不是说过画画的时候别打扰我吗！”\n“冉冉，是我，开门！”上官能人喊道。\n“啊！？”里面传来一阵乱七八糟的声音，不久后房门被打开，张冉冉探出头来，看到上官能人，嘿嘿笑道：“上官哥哥。你什么时候回来的？咦？橘子姐和周阿姨也来了啊！”\n“你好。”周晴和小橘子看到张冉冉穿着一身毛衣毛裤，头发也乱糟糟的，不由掩口轻笑。\n“你这是怎么了？”上官能人拢拢张冉冉鸡窝似的头发：“刚从非洲逃难回来？”\n“才不是，就是两天没睡觉了。”张冉冉眼圈发黑，眼白冒着血丝，打个哈欠：“都进来吧！”\n“干什么两天没睡了？”上官能人推着轮椅走进来，很久没来张冉冉房间了，和以前干净的少女闺房比起来，现在的房间乱糟糟一片，到处都是垃圾。\n“赶稿子啊！”张冉冉随手把桌面上的空饮料罐和零食袋扔进垃圾桶。道：“都坐吧！”\n“你这屋子几天没收拾了？”上官能人鼻子很灵，房间里散发着一丝淡淡的霉味，空气似乎很久没流通过了。\n“不知道，十几天了吧！”张冉冉坐在一张新添置的方木桌前，拿着笔继续画漫画：“我还有几页没画，你们随便坐，上官哥哥，你招待大家吧！”\n“你这也太拼命了吧！”上官能人看到满屋垃圾，无奈的摇摇头。对周晴和小橘子道：“阿姨，小橘子，你们先等一下，我收拾一下。”\n“我帮忙吧！”周晴也觉得这屋子太乱了。虽然张冉冉是为了画漫画而废寝忘食，但弄得房间里这么乱，还有股子霉味儿，也不知道张冉冉怎么受得了？\n“麻烦阿姨了。”上官能人叹口气。和周晴一起收拾起了房间，小橘子行动不便，就和赵一萌在一边看张冉冉画的那些漫画。\n“画的真好。”第一眼看到画稿。虽然没看内容，但那种唯美的画风却让小橘子和赵一萌一眼就喜欢上了，小橘子道：“冉冉，你画的真好看。”\n“啊，谢谢，那是我的原稿，你们看完了别乱放，按顺序放好。”张冉冉揉揉眼睛说道。\n“嗯。”见张冉冉非常疲惫，小橘子不再说话，和赵一萌一起安静的看起了漫画原稿。",
            "summary": "上官能人、周晴和小橘子来到张冉冉的房间，发现她因为连续两天没有睡觉而显得疲惫不堪。房间也乱糟糟的，充满了霉味。上官能人和周晴决定帮助张冉冉整理房间，而小橘子则和赵一萌欣赏张冉冉的画作。"
        },
        {
            "id": 2,
            "content": "上官能人和周晴一起收拾了半个小时左右，总算把房间收拾的干干净净，打开窗户放了放那股子霉味儿，见空气有点冷，上官能人往张冉冉戒指里打了个恒温法阵，让她周围的温度始终保持在一个非常舒适的节点上。\n刚收拾完，张婷婷就穿戴整齐的走了进来，看到房间里的情况，愣了下：“怎么这是？”\n“什么怎么？”上官能人湿了条毛巾，走到张冉冉身边：“把脸仰起来。”\n“啊？”张冉冉正聚精会神的画画，闻言抬起头，一条大毛巾捂到了脸上。\n“唔唔……”\n“别乱动。”上官能人给张冉冉擦把脸：“多大的人了，就算赶稿总有时间擦把脸吧！”\n“没办法啊！前段时间上学，时间不充分，拖了不少稿子，现在放假了，我得补回来。”张冉冉舒服的哼唧两声，等上官能人擦完脸，感觉清爽了许多，嘻嘻笑道：“谢谢上官哥哥，来让我亲一口。”\n“画你的画吧！”上官能人拍了下她的额头，走到张婷婷面前，道：“冉冉屋里这么乱，你怎么也不帮着收拾一下？”\n“喂，我自己也有很多事好不好？”张婷婷很委屈：“我每天学西班牙语、巩固其它外语也要学到很晚的，哪有时间管别人。”\n“哦？”上官能人知道自己误会了，带着一丝歉意和关心道：“都放假了，怎么还把自己绷得那么紧？累坏了怎么办？”\n“累坏了也没人疼。”又傲娇了。\n“谁说的，我疼啊！”上官能人把张婷婷抱怀里：“小婷婷乖，哥哥疼你。”\n“去，我可比你大。”张婷婷脸蛋一红，嘴上不饶人，嘴角却在笑。\n“好吧！你大就你大吧！”上官能人松开手，道：“今天我是带小橘子她们来玩了，你既然忙，那我们一会儿去贝贝那边看看。”\n“也好。”出人意料的，张婷婷并没有反对，点点头：“我们家一到过年人就多，想玩也不心静，等过完年我再去找你。”\n“哦？”上官能人看着她，微微一笑：“也好。”\n顿了顿：“对了，初二那天我们一家要去钓虾岛玩两天，你去不去？”\n“钓虾岛？”张婷婷愣了下。\n“钓虾岛！？”张冉冉突然大叫一声：“什么钓虾岛！？不是那个钓虾岛吧？上官哥哥，你能去钓虾岛？”\n张冉冉的眼睛里放射着炽热的光芒，刺得人睁不开眼睛，上官能人一只手捂着她的眼睛，道：“废话，钓虾岛是我的领地，我当然能去。”\n“领地！？”张冉冉再次震惊了：“怎么回事？钓虾岛怎么就成上官哥哥领地了？跟我说说啊！”\n“国家机密，概不外传。”\n“讨厌。”张冉冉稍微冷静一下，随即一拍手：“啊！我知道了，米国的军舰全军覆没，上官哥哥一定出了大力气吧！”\n“算你聪明。”上官能人笑了笑，对张冉冉的聪明才智，上官能人从没怀疑过，只是这小丫头从来不把聪明才智用到学习上，只对自己感兴趣的东西肯动脑子。\n不过这样也好，至少小丫头没把聪明才智用到歪门邪道上，画漫画总比杀人放火强。",
            "summary": "上官能和周晴一起整理房间，张冉冉在画画。张婷婷进来后，他们解释了一下原因。张冉冉在假期忙着补稿子，而张婷婷则在努力学习。上官能人和张婷婷讨论了他们的计划，包括初二去钓虾岛玩。张冉冉对此表示好奇，认为上官能在其中发挥了重要作用。"
        },
        {
            "id": 3,
            "content": "“果然。”张冉冉眼睛里闪烁着兴奋地光芒，道：“上官哥哥，现在钓虾岛什么样？我们怎么过去？”\n“我又没叫你去，你那么兴奋干啥？”\n“啊？上官哥哥讨厌。”张冉冉像树袋熊似的挂在上官能人身上，用力的摇着：“上官哥哥，你就带人家去，带人家去嘛！好不好嘛！”\n“我考虑看看。”\n“不用考虑了，带人家去嘛！最多人家晚上随你怎样。”张冉冉抛个媚眼，双腿缠着上官能人的腰，胯部扭了扭。\n“给我下来！”一只白嫩的拳头照着张冉冉脑袋上就是一记狠的，张冉冉惨叫一声，从上官能人身上跳下来，捂着脑袋跪坐在地上：“好疼啊！”\n“疼死你算了！”拳头的主人怒气难平：“你还知不知道什么叫羞耻？丢不丢人！”\n“呜……”张冉冉很想说‘羞耻几毛钱一斤’，但当着暴力姐姐的面，实在没那胆子，只能默默无语两眼泪，耳边又传来咆哮声……\n“好了。”上官能人拍了下张婷婷屁股：“冉冉就是这性子，再说又没外人，你那么着急干什么？”\n当着众人的面被拍了屁股，张婷婷脸蛋一红，瞪上官能人一眼，冲张冉冉道：“还不起来。”\n“就知道欺负我。”张冉冉怨念深重的爬起来，抱着上官能人胳膊，泪眼汪汪：“上官哥哥，带我去吧！”\n叹口气：“初二一早，去我家找我。”\n“嘻嘻，我就知道上官哥哥一定不会绝情的。”\n张冉冉高兴地跳起来亲了上官能人一口，身高差距太大，这亲个脸都要跳起来，张冉冉也算奇葩了。\n“画你的画去。”\n上官能人拍拍张冉冉脑袋：“虽然开动漫公司有一部分是为了振兴天朝动漫，但我更多的是想让你实现理想，如果你为了理想把自己搞垮了，我会毫不犹豫的让你放长假，明白吗！”\n“呜，我知道了。”\n张冉冉很感动，无语凝噎：“上官哥哥，你对我真好，小女子无以为报，唯有以身相许，不如咱们今天晚上就……”",
            "summary": "张冉冉兴奋地询问上官能关于钓虾岛的情况并希望一起去，但上官能表示需要考虑。张冉冉用诱惑的方式说服上官能带她去，却被上官能的姐姐张婷婷阻止。上官能决定初二一早带张冉冉去。在谈话中，上官能提醒张冉冉要注意自己的身体，不要过度劳累。张冉冉感激上官能的关心，并表示愿意为理想付出努力。"
        }
    ]
}