{
    "chapter_title": "第五百六十八章  地下女王 ",
    "chapter_summary": "随着春节临近，宝贝农产品批发站举办了十倍铺货销售活动，取得了巨大成功。这使向贝贝和上官能人意识到宝贝农产品在市场上的影响力。上官能人在去山上的途中遇到路障，但因特殊身份被放行。他们来到兄弟盟总部，这里是宝贝农产品的发源地。向贝贝在处理大量合作意向书，越来越多的粮商想要引进宝贝农产品。周晴对向贝贝的权势感到震惊。小橘子称赞向贝贝的才能，向贝贝则表示一切都得益于上官能人的支持。上官能人提出宝贝农产品不能在得国分店采用快餐加盟店模式，因为地球无法种植或养殖出同样优质的产品。向贝贝和上官能人讨论了将宝贝农产品推向市场的策略，决定先高价销往国外，再在国内全面推广。他们希望这样能为国家做出贡献。然而，向贝贝提出了关于世界人民的道德问题。上官能人认为要对非本族人保持防备心理。向贝贝根据上官能人的建议调整了销售策略。向贝贝和阿姨、小橘子来到华北度假，计划与上官能人和雨缘姐共度愉快时光。上官能人能亲自下厨为众人烹饪美食，但向贝贝提议现在就开始享受美食，度过一个欢乐的假期。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "随着春节的日益临近，向贝贝也感受到了非常大的市场压力，经过深思熟虑以及和上官能人的商量之后，宝贝农产品批发站便于腊月二十这天开始了十倍的铺货销售。\n在正式十倍铺货第一天，批发站十倍的货物就在下午三点销售一空，让向贝贝感受到了宝贝农产品在市面上的统治力，顺便也给她带回了十亿的销售利润……\n如今是腊月二十六，十倍销售已经进行到了第六天，批发站的生意愈发火爆，此时未到中午，批发站货物就已经销售出80%左右。\n看到人山人海的批发站，周晴愕然道：“这里就是宝贝农产品出货的地方？”\n“是啊！”上官能人微微一笑：“市面上所有的宝贝农产品都是从这里出货的。”\n“真是不可思议。”周晴这四十多年还从没见过像宝贝农产品批发站这么火爆的抢购场景，简直就像古代官府开仓放量时的难民一般，不知道的还以为暴动了呢！",
            "summary": "随着春节临近，向贝贝所在的宝贝农产品批发站开展了十倍铺货销售活动。活动非常成功，批发站在短短几天内实现了数十亿的销售利润。这让向贝贝和上官能人深感宝贝农产品在市场上的强大影响力。周晴对此感到惊讶不已，没想到宝贝农产品批发站如此火爆。"
        },
        {
            "id": 1,
            "content": "开车从山脚下直接往山上行驶，半路上设置了数道路障，监管员看到是上官能人，立即放行。\n“这里的安检力度太高了。”周晴满脸不可思议：“要见首长也没这么难吧！”\n上官能人呵呵一笑：“宝贝农产品已经成了绝代美食的代名词，如今有无数国内外粮商想要引进宝贝农产品，为了防止他们扎堆或乱来，设置路障和各种障碍就很有必要了。”\n“没想到农产品能引起这么大的轰动，太不可思议了。”周晴感慨万分。\n“民以食为天嘛！”说话间到了山顶，之前已经和向贝贝通过电话，一下车，向贝贝的助理张欣就迎了过来，面带微笑：“上官先生，你可是很久没过来了。”\n“哈哈。最近有点忙，张姐，几个月没见，越来越漂亮了。”上官能人称赞道。\n“多亏了宝贝农产品，吃的时间久了，皮肤也越来越水嫩了。”张欣颇为欣喜的说道：“不过比起小姐，我就差的远了。”\n“哈哈，梅兰竹菊，各胜擅长。”说话间小橘子坐在轮椅上，上官能人推着轮椅。道：“贝贝干什么呢？”\n“小姐正处理一些事。”张欣说道：“最近想引进宝贝农产品的国外公司越来越多，小姐办公桌上的合作意向书也越来越多，但小姐一直都没有处理。”\n“我知道了。”上官能人点点头，没有处理，是因为不知道国家是什么意思，上官能人也没有过问这些事，全部放权向贝贝去做，只是向贝贝也有她的考虑吧！\n望着宽阔大气的兄弟盟总部，周晴内心一再震撼。怎么也想不到当初见过一面的向贝贝会有如此权势，简直就是占山为王的山大王。\n走进别墅，张欣引导众人来到向贝贝办公室，以上官能人和向贝贝的关系。自是不用通报，直接推门走了进去。\n“小姐，上官先生来了。”\n向贝贝抬起头，望着走进来的上官能人几人。微微一笑，道：“阿姨和小橘子也来了啊！哟！这不是一萌吗！喊干妈了吗？”\n“干妈。”赵一萌三步并作两步跑到向贝贝身边：“干妈抱。”\n“呵呵，你这小家伙。”向贝贝微笑着把赵一萌抱起来：“哎哟。又胖了不少。”\n“哪有。”赵一萌小嘴一下嘟起来了，昨天上官能人说她胖，今天向贝贝又说她胖，小胖妞儿你伤不起啊！\n望着这宽敞的办公室，周晴相信向贝贝的确是相当有权势的一个女孩，这种规模的办公室可不是什么人都能拥有的。",
            "summary": "上官能人在去山上的途中遇到了路障，但由于身份特殊而被监管员放行。他们来到了兄弟盟总部，这里是宝贝农产品的发源地。向贝贝正在处理大量的合作意向书，因为越来越多的国内外粮商想要引进宝贝农产品。周晴对向贝贝的权势感到震惊。"
        },
        {
            "id": 2,
            "content": "“贝贝姐。”小橘子转着轮椅来到向贝贝身边，甜兮兮的笑着：“贝贝姐你真厉害，刚才我在山下看到批发站里人山人海呢！”\n向贝贝微微一笑，道：“没那么厉害，其实这一切都是你上官哥哥给我的，宝贝农产品其实都是你上官哥哥提供的。”\n“真的！？”小橘子扭头看着上官能人，眼睛里充满了惊奇之色，周晴同样如此，怎么也不敢相信宝贝农产品背后真正的主人竟然是上官能人。\n上官能人无奈一笑：“这没什么好说的。”\n走到办公桌前拿起桌面上的一份文件，上面写得是德文，内容是想成为宝贝农产品在得国的分店，想以肯德基、麦当劳那样的快餐加盟店的模式入伙，但这种想法显然是行不通的，宝贝农产品的所有农产品都是从洪荒界出口，放在地球上想种植是没有任何可能种出如此优质农产品的，还有鸡鸭鱼了啥的肉类也只有洪荒界养得出来，所以加盟店可以，但快餐店的那种模式却行不通。\n放下文件，上官能人问道：“听说你还没下决定，你是怎么想的？”",
            "summary": "小橘子称赞向贝贝的才能，向贝贝则提到一切都是由上官能人支持的。小橘子和上官能人都对此表示惊讶。上官能人拿出一份关于宝贝农产品在得国分店的文件，指出他们不能采用快餐加盟店的模式，因为农产品和肉类都来自洪荒界，地球无法种植或养殖出同样的优质产品。他询问小橘子是否已经做出了决定。"
        },
        {
            "id": 3,
            "content": "向贝贝坐在办公椅上，抱着赵一萌，眯眼一笑：“老公有什么想法？”\n“我早就说过了吧！”上官能人耸耸肩：“一切都你自己做主，你就算把天捅个窟窿，老公也帮你补上。”\n向贝贝眼神一柔，微笑道：“国家那边怎么交代？”\n“目前可以高价销往国外，也算为国家创汇做贡献了，照我的意思，以后宝贝农产品在国内全面推广后，就以正常价格提供给拥有天朝国籍的人，外国人想吃宝贝农产品，都要付出十倍的代价，嘿嘿，让那些移民的香蕉人也知道知道，不当天朝人会失去什么！”\n“老公还是那么愤青。”向贝贝微笑道。\n“谈不上愤青，只是作为一个天朝人，有能力的话，还是为天朝人做些贡献的好，要是只为自己过得好而移民，那天朝早就完蛋了。”上官能人微微一笑：“更何况做好事是有功德的。”\n向贝贝眼睛一眯，问道：“对天朝人是好事，对世界人民却不是什么好事，这功德到底要怎么算呢？”\n上官能人的回答很简洁：“非我族类，其心必异。”\n“原来如此，我懂了。”向贝贝点点头。把桌面上这些文件全部堆放在一起，拿起办公电话：“张助理，过来一下。”\n不久后，张欣来到办公室：“小姐。”\n“这些文件全都打回去。”向贝贝指着一摞文件：“告诉他们，销往国外的价格就是天朝的市场价，没有任何折扣，如果不满意就不要谈了，另外，要谈的话让他们过了元宵节再联系我。”\n张欣愣了下，随即点头道：“好的。”\n张欣搬着那摞文件离开办公室。打电话通知这些商人去了。",
            "summary": "向贝贝和上官能人讨论如何将宝贝农产品推向市场，他们决定先以高价销往国外，然后在国内全面推广后以正常价格提供给本国公民。他们认为这样可以为国家做出贡献。然而，向贝贝提出了一个关于世界人民的道德问题。上官能人认为对非本族人要有防备心理，这是他的道德观。向贝贝按照上官能人的建议调整了销售策略。"
        },
        {
            "id": 4,
            "content": "向贝贝无事一身轻的伸个懒腰，微笑道：“好了，短期内我要给自己放个假了，阿姨和小橘子第一次来华北，我带你们四处转转好不好？”\n“好啊！”小橘子嘻嘻笑道：“上官哥哥也说要带我们转转呢！还说初二那天一起去钓虾岛玩几天，贝贝姐也一起去好吗？”\n“哦？去钓虾岛啊！”向贝贝望着上官能人，微微一笑：“我还从来没去过呢！老公，我们要怎么去？”\n“我自有办法。”上官能人笑了笑：“总之会让你们有一个梦幻之旅的。”\n“我很期待。”向贝贝眯眼一笑，对上官能人的承诺。她从未怀疑过。\n“今天晚上一起去雨缘姐家吧！我下厨。”上官能人说道。\n“好啊！”向贝贝相当期待：“很久没吃过老公做的饭了。”\n“最近老公又有精进，保证让你连舌头也吞进去。”上官能人得意的说道，a级厨艺的确比b级厨艺强了一筹，可谓美食之道的巅峰之作。\n听到这话。向贝贝更加期待了，不过……\n“为什么要等到晚上呢？现在老公也可以下厨啊！”向贝贝笑眯眯的说道。",
            "summary": "向贝贝和阿姨、小橘子来到华北度假，计划与上官能人和雨缘姐共度愉快时光。今晚，上官能人将亲自下厨为众人烹饪美食。然而，向贝贝提议现在就开始享受美食，让大家度过一个充满欢乐的假期。"
        },
        {
            "id": 5,
            "content": "刷\n小橘子和赵一萌两眼放光。\n“呃……”上官能人摸摸鼻子，苦笑道：“好吧！反正也快中午了，老公就简单炒几个菜。等晚上再做一桌大餐。”\n“好嗳！”小橘子和赵一萌齐齐欢呼。\n兄弟盟总部最不缺的就是宝贝农产品，厨房里堆满了各种食材，这里也有专门的厨师负责向贝贝的饮食。但这次厨师却被赶了出去，上官能人亲自下厨，向贝贝在一旁望着上官能人，眼睛里写满了笑意和眷恋。\n“厨房里油烟大，你先出去陪小橘子她们一块玩会儿，饭一会儿就好。”上官能人洗菜的时候，柔声说道。\n向贝贝眯眼笑着：“我想和老公多待一会儿。”\n朴实无华的话语总是最能打动人心，上官能人心里暖暖的，吸口气：“贝贝，其实我有能力让我们天天在一起，就算放弃兄弟盟也没关系的。”\n向贝贝微微一笑，摇了摇头：“天天在一起会腻的，我觉得这样挺好，而且我现在也喜欢上了权力带给我的满足感，一个命令就能决定无数人生死，一个命令就能让无数人为我卖命，这种感觉真的很好。”\n上官能人脑门一滴巨汗，苦笑道：“要不然你干脆从政得了。”\n“从政太束手束脚。”\n向贝贝轻轻摇头，微笑道：“还是隐藏在地下最好，做事可以不择手段，想怎样就怎样。”",
            "summary": "小橘子和赵一萌期待上官能人为他们准备午餐，而上官能人也同意在晚上为大家做一顿丰盛的大餐。兄弟盟总部的厨房里有丰富的食材和专职厨师，但这次上官能人决定亲自下厨，让厨师暂时离开。向贝贝在上官能人做饭时陪伴在他身边，两人谈论了对权力的喜好和隐藏在地下的好处。"
        }
    ]
}