{
    "chapter_title": "第五百七十章  厨房春色 ",
    "chapter_summary": "陈曼云到访辛雨缘家，辛雨缘向她介绍了周晴。她们一起进了厨房，辛雨缘让陈曼云帮忙做饭。与此同时，上官能人与辛雨缘在厨房亲热，直到三十多分钟后被辛雨缘发现。他们赶紧收拾好，继续做饭。辛雨缘发现厨房的安静有些异常，原来上官能人关闭了隔音法阵。经过确认，她们才发现已经过去的时间比想象中要长很多。之后，辛雨缘与上官能人在厨房相处，辛雨缘想询问刚才的事情，但犹豫是否该问。上官能人解释那是爱。向贝贝、赵一萌、小橘子等人来到客厅，陈曼云和周晴关心起小橘子的身体状况。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "傍晚，辛雨缘回来了，不到一分钟，陈曼云几乎前后脚的按响了门铃。\n“阿姨，您怎么来了？”辛雨缘还不知道陈曼云晚上到访的事，看到陈曼云拎着一兜水果站在门前，稍稍发愣。\n陈曼云微微一笑：“我来见见你周姨。”\n“周姨？哦，您快进来。”辛雨缘把水果接过来：“周姨在厨房，您先坐，我去叫她。”\n“好。”\n不一会儿周晴从厨房出来，看到陈曼云，顿时笑容满面：“曼云。”\n“周姐。”陈曼云微微一笑：“我来找你聊天了。”\n“让你跑了一趟，真过意不去。”\n“别这么说。”\n见两个女人聊的投机，辛雨缘沏壶茶端上来，微笑道：“两位阿姨先聊着，我去厨房帮弟弟打下手。”\n“雨缘，辛苦你了。”周晴带着一丝歉意说道。\n“别这么说，应该的。”辛雨缘迈步走进厨房，此时向贝贝还在浴室帮小橘子洗澡，赵一萌这小萝莉也在之前被上官能人轰进了浴室，三个女孩一起洗澡也能节省不少洗澡的时间，而且辛雨缘家的浴室足够大，三人并不显得拥挤。\n此时厨房里就上官能人和辛雨缘两人，没有任何人打扰，辛雨缘激动地从后面抱住上官能人，小声道：“弟弟……想你。”\n上官能人微微一笑，三两下把菜炒好装盘，转身抱住辛雨缘，低头深深亲吻着伊人嘴唇，辛雨缘激动地张开小嘴，伸出柔软湿滑的香舌，和上官能人的舌头吮吸在一起，啧啧作响。\n见辛雨缘的喘息声越来越大，上官能人挥手打出一道隔音法阵。又用最短时间在厨房范围内打出一个十倍加速法阵，大手抓住辛雨缘的裤腰，向下拉。\n“弟弟……不要……”辛雨缘被吓了一跳，紧抿着嘴唇，面色红润的喘息道：“有人……”\n“没事，就一会儿，一会儿就好。”上官能人不给辛雨缘反应时间，瞬间把她的裤腰拉到了大腿根，随后拉开自己的汉服衣摆，把裤子拉下去。抱着辛雨缘转过身。\n辛雨缘娇靥绯红的扶着橱柜，伴随着上官能人用力一挺，顿时闷哼一声，喘息连连。\n因为外面有人，上官能人和辛雨缘都有一种偷情的快感，这样让神经更加敏感，短短一分钟，辛雨缘就捂着嘴娇哼一声，达到了**。\n剧烈的吸附感让上官能人舒服的差点叫起来。暂时不动，等辛雨缘松软下来的时候才继续快速抽动……\n半小时后，上官能人深吸一口气，发射了。而辛雨缘被烫的再次闷哼一声，达到了第四次**，半小时内达到四次**，辛雨缘全身发软。双腿也有些站立不稳，轻轻的颤抖。\n上官能人搂着辛雨缘柔软的腰肢，就这么站着喘息片刻。待呼吸稳定后，轻轻吮吸着辛雨缘的耳垂，嘴里呼出一口热气：“雨缘姐，舒服吗？”\n辛雨缘轻嗯一声，娇靥如天边晚霞，美艳动人：“舒服。”\n“有多舒服。”大手从衣摆身上去，摸到辛雨缘柔软饱满的玉兔，温柔的抚摸揉捏。\n辛雨缘都要羞死了，但突然想到什么，急忙说道：“弟弟，快，快把衣服穿好。”\n上官能人不紧不慢的说道：“别急，她们不会进来的，先拿卫生纸擦擦，别自乱阵脚。”\n厨房的墙上挂着一卷卫生纸，上官能人撕下来一团，递给辛雨缘。\n“还说呢！”辛雨缘接过卫生纸，匆匆擦擦下体，道：“被人看到怎么办？姐姐要被你害死了。”\n“被人看到就看到呗！”上官能人虽然有恃无恐，但也是真的无所谓：“如果被人看到，咱们就不要隐瞒了，我早就想让雨缘姐有名有份的在我身边了。”\n“别说傻话。”辛雨缘擦完之后，赶紧把裤子提好，整理了一下衣服和秀发：“弟弟你看看，不会被人看出来吧？”\n上官能人看了一眼，点点头：“没问题，就是脸有点红。”\n“呼……”辛雨缘松了口气，看到上官能人还没提上裤子，脸蛋又红了三分：“还不快把裤子提上。”\n上官能人嘿嘿一笑：“不提，雨缘姐你帮我提上。”\n“你还没擦呢！”\n“你帮我擦。”\n“……”辛雨缘满面瑰色，娇媚的轻翻白眼，撕下一团卫生纸，仔仔细细的把上官能人的那话擦干净，温柔的提上裤子，就像伺候丈夫的小娇妻一般。\n上官能人深吸一口气，道：“雨缘姐，你真好。”\n“小坏蛋。”辛雨缘整理了一下上官能人的衣服，道：“快做饭吧！都这么久了，她们肯定怀疑了。”\n“哪有多久，才三四分钟。”上官能人无所谓的说道。\n“三四分钟？”辛雨缘抬起手腕，看看上面的时间，惊呼一声：“明明三十多分钟了，快……快做饭，姐姐帮你。”\n辛雨缘的手表在时间加速法阵之内也跟着加速了。",
            "summary": "陈曼云来到辛雨缘家拜访。辛雨缘带她见到了周晴，然后她去厨房帮忙。这时，上官能人和辛雨缘在厨房里亲热，直到三十多分钟后才被辛雨缘发现。他们迅速收拾好，继续做饭。"
        },
        {
            "id": 1,
            "content": "上官能人无所谓的耸耸肩，敞开窗户把**的味道吹散，撤掉隔音法阵和时间加速法阵，厨房里又想起了锅碗瓢盆的声响，而外面的声音也传进了厨房。\n这时候辛雨缘突然发现了不对，刚才……是不是太安静了。\n隔音法阵不但隔断了里面的声音不被外面听到，同时外面的声音无法传进里面，刚才辛雨缘虽然被上官能人弄得喘息连连，却没有听到外面有半点声音，之前还没在意，现在回想起来，终于发现了之前的异常。\n辛雨缘呆了一下，随后敞开厨房的门，迈步走出去，此时浴室的门依旧关着，还能听到里面向贝贝和小橘子她们洗澡说话的声音，而客厅里，陈曼云和周晴依旧有说有笑的聊着，面前的茶水似乎没有动过，抬头看看客厅里的挂钟……\n辛雨缘睁圆了眼睛，抬起手腕看看自己的手表，再看看挂钟……\n连忙把手机拿出来，看看时间，再看看挂钟……\n“怎……怎么可能……”辛雨缘惊呆了。\n“怎么了？”看到辛雨缘奇怪的反应，陈曼云问道：“雨缘，你在做什么？”\n“没……没事。”辛雨缘抿着嘴唇，道：“我的手表和手机时间好像不对了，阿姨，现在几点了？”\n“现在？”陈曼云拿出手机看看时间：“六点二十五……二十六了。”\n辛雨缘忍着心底的惊涛骇浪，点点头：“知道了，我的手表有点快了。”\n“呵呵，重新调一下吧！”周晴微笑道。\n“知道了。”辛雨缘把手表和手机的时间重新调试了一下，手表也就算了，调手机时间的时候，辛雨缘直接选择了与网络同步时间，之前她的手机就是和网络同步的，一直没有出过差错，但是这次，同步之后，辛雨缘却看到手机上的时间突然回流了二十六七分钟，。\n辛雨缘美目圆睁，耳边又响起了上官能人的话。\n“哪有多久，才三四分钟。”\n明明……明明过了三十多分钟……\n时间竟是相差了十倍。",
            "summary": "辛雨缘突然发现厨房的安静有些异常。原来，上官能人关闭了隔音法阵，使得外面的声音可以传入厨房。辛雨缘惊讶地发现已经过去的时间比她以为的要长得多。经过确认，实际已经过去了三十多分钟，而非上官能人口中的三四分钟。这让辛雨缘感到非常震惊。"
        },
        {
            "id": 2,
            "content": "辛雨缘带着一丝茫然的回到厨房，望着正在炒菜的上官能人，忍不住道：“弟弟……刚才……”\n“嗯？”上官能人扭头看着辛雨缘，微笑道：“刚才怎么了？”\n“没……没什么……”辛雨缘突然有点不知道该不该问。\n上官能人见状，嘿嘿一笑：“难道刚才雨缘姐还没满足？”\n“呸，小坏蛋。”辛雨缘娇靥绯红，轻啐一声：“姐姐腿都站不稳了，就知道欺负姐姐。”\n“这不叫欺负。”上官能人嘿嘿一笑，小声道：“这叫爱。”\n辛雨缘容颜如瑰，之前的疑惑再也开不了口了。\n二十分钟后，洗完澡的向贝贝和小橘子、赵一萌从浴室里走了出来。\n赵一萌深吸一口气：“好舒服啊！”\n向贝贝呵呵一笑，道：“把头发擦一擦，去换衣服。”\n“知道啦！”赵一萌笑嘻嘻的用毛巾擦擦湿漉漉的头发，跑去卧室换了一身纯棉睡衣。\n向贝贝扶着恢复了一丝力气的小橘子来到客厅，看到陈曼云，微笑道：“阿姨来啦！”\n“来了。”陈曼云微微一笑，称赞道：“贝贝平时就漂亮的跟仙女似的，这刚洗完澡，比平时还要漂亮三分呢！”\n向贝贝眯眼一笑：“没有，阿姨才漂亮呢！”\n这时候周晴走了过来，扶着小橘子，道：“累吗？”\n“不累。”\n小橘子轻轻摇头，刚洗完澡，脸蛋上带着健康的红晕，就像大红苹果，很想让人咬一口。\n“先躺一会儿。”\n周晴扶着小橘子走到沙发前坐下，沙发很长，也很宽，足够小橘子躺下。\n向贝贝体贴的去拿了一条棉被盖在小橘子身上。\n“谢谢贝贝姐。”\n“别客气。”\n向贝贝微微一笑，拢拢小橘子额前略湿的秀发，道：“你先休息一会儿，我去厨房看看。”",
            "summary": "辛雨缘与上官能人在厨房相处，辛雨缘想要询问刚才发生的事情，但犹豫是否该问。上官能人解释那只是爱。随后，向贝贝、赵一萌、小橘子等人洗完澡后来到客厅，陈曼云和周晴关心小橘子的身体状况。"
        }
    ]
}