{
    "chapter_title": "第五百八十章  寻宝 ",
    "chapter_summary": "秦明月的家庭关系因为爷爷和姥爷之间的误会而变得紧张。秦明月的病情使得这种情况更加严重。在这个时候，上官能人出现了，他成功化解了矛盾，并安慰了秦明月。在经过一段时间的治疗后，秦明月的病情得到了缓解，家庭关系也逐渐恢复和谐。老太太提议年后带秦明月和她的偶像一起去书画展，上官能人和秦明月也约定届时一同前往。此外，陈开拓提到了天朝一年一度的寻宝大赛，这是一个药材商人齐聚南云寻找珍贵药材的活动。陈开拓建议上官能人作为世界第一神医，可能会收到邀请函，可以考虑在寻宝大赛期间和其他药材商人一起参加活动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“好啊！原来是你这臭老头乱说话，害的我外孙女病成这样！”这次不但是老太太，另一个了老头也怒了，看样子这老头和老太太是秦明月的姥爷和姥姥。\n老头揪着秦齐的衣领，怒道：“你是不是想害死明月！？啊！？说！”\n“爸，您冷静点。”虽然心里生气，但秦书宇和周海云总不能看着各自老父打起来，赶紧站起来劝架。\n秦明月看到爷爷、姥爷要打起来了，吓的下意识拉着上官能人衣袖，瑟瑟发抖。\n“没事。”上官能人拍拍秦明月的小手，安慰道：“有我呢！”\n“上官哥哥……”秦明月突然安下心来，似乎上官能人在这，就没什么好怕了。\n上官能人干咳一声，对两个剑拔弩张的老头道：“两位老爷子，这里是病房，你们打架我不反对，回家打去，别影响到病人休息！”\n上官能人这话一出口，俩老头停了下来。\n“哼！”秦明月的姥爷冷哼一声，松开手，走到病床前对秦明月道：“明月别怕，你这混蛋爷爷限制你行动自由，姥爷不限制，等病好了去姥爷家住，不理这死老头！”\n“你什么意思？我什么时候限制明月行动自由了！？”秦齐虽然非常愧疚，可也不想平白受到这样的污蔑。\n“你害的明月病成这样，还说没限制？”\n“我……这……我哪知道明月会这样？要是早知道，我又怎么会……”\n“哼！没话说了吧！”秦明月的姥爷懒得理他，扭头对周海云道：“海云，到时候你也一块儿回娘家来住，我就不信秦家还能反了天了！”\n秦齐也就罢了，秦书宇听到这话，苦笑道：“爸，这事儿跟我没关系啊！”\n“女儿病成这样。你怎么当爹的！？”\n此话一出，秦书宇哑口无言，还是周海云站出来帮着说了句话：“爸，您也别怪书宇，是明月这孩子太内向，平时有什么话也不跟我们说，我不是也没发现吗！您就别生气了。”\n都说女儿跟爸亲，周海云一开口，周老头火气也消散了几分，道：“那也不能便宜了姓秦的。等明月病好了，你跟明月回家住几个月。”\n“爸……”\n“这事儿就这么定了！”没想到周老头还是个强势人物，这一拍板，没人再敢反对。\n对于秦明月的家事，上官能人不想多管，只要秦明月以后不再犯心病就够了。\n这时候周老头换了一副面孔，目光慈祥的望着上官能人，呵呵笑道：“上官，我可是久闻大名了。你可是咱们华北有史以来最大的骄傲。”\n“您过奖了。”伸手不打笑脸人，周老头的善意让上官能人也回敬三分：“您是明月的姥爷，那我叫您周爷爷吧！”\n“哈哈，好好。”周老头哈哈大笑。道：“秦老头这么污蔑你，你还帮着明月，我真是不知道说什么好，现在的年轻人有你这样心胸的真不多了。”\n“没有。其实我也挺小心眼的。”上官能人‘自谦’道。\n对这样‘谦虚’的年轻人，周老头越看越顺眼，道：“说起来明月因为见不到你犯了心病。其实我能理解，像你这么出色的好小伙子，我要是小姑娘，肯定也犯心病，呵呵。”\n病床上的秦明月听到这话，顿时脸蛋通红，低着头，双手不停地搓着被角。\n“没有没有，其实我就是一普通人。”上官能人这次是真的谦虚了，干笑两声：“其实我之前和明月有些交情，又是同学，可能明月因为性格内向，平时没什么朋友，把我当朋友了吧！说老实话，我也没想到明月会因为和我不再联系患上心病，所以我相信秦爷爷也不是有意的，只能说天意弄人吧！所以您就别生秦爷爷的气了，家和万事兴。”\n上官能人难得为秦齐说了句公道话，又摆出了家和万事兴这个大杀器，秦齐顿时对上官能人感激万分，想起自己对他的误会，心底愈发愧疚，懊悔。\n周老头扭头看了眼羞惭无地的秦齐，冷哼一声，道：“什么书法协会会长，连个孩子都不如。”\n转过头来看着上官能人，称赞道：“以德报怨，你果然是个好孩子。”\n上官能人轻笑两声，没说什么。\n上官能人这般风轻云淡的表现，让周老头愈发喜爱，扭头看着秦齐：“这么好的孩子，你竟然说他是变态？你良心让狗吃了吧！”\n今天秦齐理亏，面对周老头的一再指责，没脸反驳，坐在一边低着头，这会儿要是有人递给他一根烟，肯定吞云吐雾抽闷烟了。\n“周爷爷，算了吧！秦爷爷只是误会了，没什么的。”上官能人劝了两句，道：“大过年的，别这样。”\n上官能人虽说年轻，面子却不小，他开口调解，周老头也愿意卖他个面子，叹口气，道：“上官，说起来明月能跟你交朋友，那是她高攀了，但我还是希望你不计前嫌，别跟明月断了联系。”\n“周爷爷您放心，不会的。”上官能人大手放在秦明月头顶，揉揉她的头发，微笑道：“明月，等你病好了，咱们一块出去玩。”\n秦明月脸蛋红红的望着上官能人，轻轻点头：“嗯。”",
            "summary": "秦明月的爷爷和姥爷因为误会责怪对方，导致家庭关系紧张。秦明月的病情让这种情况更加恶化。这时，上官能人出现，帮助化解了矛盾，并安慰秦明月。大家达成一致，秦明月在上官能人的陪伴下康复，家庭关系也得到了缓和。"
        },
        {
            "id": 1,
            "content": "“这孩子，还不好意思。”看到外孙女和偶像关系好转，老太太乐的合不拢嘴，道：“年后不是有个书画展吗！到时候你们一块去那边转转。”\n“书画展？”上官能人问道：“什么时候？”\n“什么时候来着？”老太太扭头问老伴。\n周老头道：“初八到初十，在文化宫连续展览三天，到时候有不少国内书画名家到场。”\n“哦？”初八到初十……\n上官能人点点头：“行，到时候我陪明月去那边转转。”低头看着秦明月，微笑道：“明月可要早点把身体养好，要是到时候还不好，约会就取消了。”\n秦明月连连点头：“我会好好养病的。”\n上官能人微微一笑，对众人道：“我还有点事。就先走了，周爷爷，秦爷爷，你们都是一家人，又是大过年的，都别闹脾气，也别想不开，你们要是闹起来，受伤害最大的是明月。”\n周老头和秦齐四目相对，虽然没言及和好。却也不像之前那么剑拔弩张了。\n“呵呵……”上官能人摸摸秦明月的小脑瓜，道：“明月，那哥哥走了，有事电话联系。”\n“嗯，上官哥哥，谢谢你。”秦明月红着小脸蛋，满脸不舍。\n“别客气，好好养病，我走了。”上官能人点点头。又和众人道别，劝住众人相送的好意，离开了病房。\n“小子，走慢点。我这老胳膊老腿可追不上。”病房外，陈开拓追了出来。\n上官能人扭头看着他，呵呵笑道：“您老不用跑那么快，我等着呢！”\n陈开拓放慢速度。慢悠悠的走过来，呵呵笑道：“你小子，身边都那么多女孩。连我那两个外孙女都倒贴了，你还到处拈花惹草，你这心也太大了吧！”\n“您老可别乱说，我跟明月就不是那么回事。”上官能人翻个白眼，道：“再说您追出来不是为了跟我说这个吧！要是，那我可走了。”\n“臭小子，一点耐心都没有。”陈开拓抖抖大白褂，道：“你知不知道咱们天朝一年一度的寻宝大赛？”\n“寻宝大赛？”上官能人愣了下：“那是什么？鉴宝那样的节目？”\n“有点像，但不是。”陈开拓摇摇头，道：“每年五月份，全世界药材商人都会齐聚南云，进山寻宝，这里所谓的宝就是那些珍贵的药材，如果运气好，找到一株珍贵的药材，药材商就会开高价购买，所以每年的五月份都会诞生一些新的百万富翁，十年前更是有一个当地药农找到一株万年何首乌，你知道卖了多少钱吗？”\n“十年前的话……”上官能人想了想，道：“怎么也得几千万吧！”\n十年前的钱还是很有购买力的，那时候一百块钱甚至抵得上现在五百块的消费，十年前的几千万，放到现在就要上亿了。\n“嗯。”\n陈开拓点点头：“那株何首乌最后被一个四九城的药商花三千四百万买走，也算轰动一时了。”\n“那又怎样？”\n上官能人笑了笑：“您老难道想让我去那边参加那什么寻宝大赛？”\n“这可是难得的机会。”\n陈开拓道：“除了那些药材商之外，同时会有多位国内外的名医受到邀请，要是发现优质药材，也可以优先购买，你小子现在好歹也是世界第一神医，到时候肯定会接到邀请函，到时候咱爷俩做个伴一块去看看怎么样？要是能买到一些市面上见不到的药材，对治疗一些疑难杂症也有帮助，考虑考虑。”\n“没什么好考虑的。”\n上官能人摆摆手，不说他之前在九州万灵阵当中得到的天材地宝，就说为了制作异能蛊寻找毒物期间，他几乎跑遍了全世界的热带雨林，找到了无数天材地宝和珍稀药材，那些药材都已经植入了洪荒界，有洪荒界的灵气培养，那些药材品质更上一层楼，现如今地球上能找到的天材地宝几乎在洪荒界都已经种植了出来，没必要大老远的跑去浪费时间。\n（未完待续）",
            "summary": "老太太提议年后带着外孙女秦明月和她的偶像一起去书画展。书画展将在初八到初十在文化宫举行，不少国内书画名家会到场。上官能人和秦明月约定到时候一起去参观。陈开拓提到天朝一年一度的寻宝大赛，这是一个药材商人齐聚南云寻找珍贵药材的活动，每年都会有新的百万富翁诞生。陈开拓建议上官能人作为世界第一神医，可能会收到邀请函，可以考虑和他在寻宝大赛期间一起去看一看。"
        }
    ]
}