{
    "chapter_title": "第五百八十四章  牛耕田 ",
    "chapter_summary": "向贝贝和上官能人讨论了家庭权力斗争的问题，并计划在未来共同摆脱束缚。上官能人为应对比赛而在休息室进行长时间休息，提醒自己要小心实力强大的伊藤忍。在比赛中，上官能人凭借速度和技巧成功击败伊藤忍，使日本民众感到失望。上官能人在赛后采访中表现出自信，表示会赢得接下来的比赛。天朝老百姓庆祝春节，上官能人在比赛中取得优异成绩，得到亲朋好友的认可。他与众女通过手机短信交流，了解到上官姐妹即将返回华北，而李冰洁将陪伴父母过除夕。晚上，上官能人来到许静茹家，与她一起观看视频并继续发展剧情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "兄弟盟总部。\n“你也真乱来。”向贝贝戳戳上官能人额头，笑眯眯地坐在他的大腿上：“你不会不想参加晚上的比赛了吧！”\n“放心吧！我踹他的时候控制了力道，他最多流点鼻血，不影响晚上的比赛。”上官能人往嘴里丢个葡萄，道：“话说你爸妈今年过年不回来了？”\n“他们不敢回来。”向贝贝眼睛一眯：“他们回来就意味着夺权，在没有绝对把握之前，他们是不会回来的。”\n“至于吗？”上官能人愕然：“现在大权都在你手里，他们只是回来过个年没什么吧！”\n“呵呵，老公没听过最是无情帝王家吗！”向贝贝微微一笑，脸靠在上官能人胸前，轻声道：“权力是迷人的，当你拥有一言掌控生死的权力时，就再也不想放开这种权力，古往今来，争权夺利不正是人类的主题吗！”\n上官能人皱皱眉：“值得吗？”\n“他们也只是凡人罢了。”柔荑贴在上官能人脸上，轻轻抚摸：“人生苦短，权力是所有野心家争夺的东西，只有野心得到满足后，他们才会考虑长生，但权力和长生又是一个矛盾，要权力就无暇修长生，要长生就要放下权力。”\n“是啊！”上官能人轻叹一声，道：“宝贝，我给你五十年时间，用五十年享受人间权力，五十年后，我教你长生之道。”\n“五十年太久。”向贝贝轻轻摇头，望着上官能人的眼睛。微笑道：“等我们的儿子能接班后，我们就走吧！”\n“你怀孕了？”上官能人愕然。仔细看着向贝贝脸色：“没有啊！”\n向贝贝脸上带着一丝红色，微笑道：“所以老公要多努力耕耘呢！”\n“好吧！”上官能人抱起向贝贝朝卧室走去：“男人是牛，女人是田，田越耕越肥，牛越耕越瘦，唉！就让我这头老黄牛累死在田里吧！”\n为了应对晚上的比赛，上官能人这头老黄牛把向贝贝这块田耕肥之后，就马不停蹄的去辛雨缘家为小橘子治疗。治疗期间，小橘子和众女不免对上官能人爆踹伊藤忍的表现褒贬不一，但事情已经发生了，她们能做的就只是支持上官能人了。\n完成小橘子的治疗后，已经是下午五点了，没时间休息，上官能人在周川的安排下。坐车前往体育馆。\n此时体育馆已经来了一小部分观众，看到上官能人到来，都非常激动，尤其是那些妹纸们，更是尖叫连连：“上官上官，我爱你！就像苍蝇爱大屎！”\n进入休息室。上官能人把所有人赶了出去，只说自己要休息一小时，不要让任何人打扰。\n一个小时的休息对普通人来说是不足够的，但上官能人有洪荒界这个大杀器，进入洪荒界后。上官能人就在朝比奈实玖瑠的马杀鸡中美美的睡了八个小时，醒来后自是神清气爽。状态达到巅峰。\n“主人……”上官能人要离开时，朝比奈实玖瑠叮嘱道：“主人虽然现在状态很好，但毕竟只有10%的实力，千万别大意。”\n“放心吧！”上官能人点点头：“我会小心地。”\n即便只剩下十分之一的实力，伊藤忍也不是我的对手！",
            "summary": "向贝贝和上官能人讨论了家庭权力斗争的问题。向贝贝表示她会在拥有足够权力后与上官能人一起离开，享受五十年的人世权力。同时，上官能人为了应对晚上的比赛，在休息室里进行了长时间的休息。在比赛前，他提醒自己要小心伊藤忍，尽管他现在只有10%的实力。"
        },
        {
            "id": 1,
            "content": "上官能人有这样的自信。\n“伊藤忍基本上是一刀流，靠速度取胜，只要速度快过他，伊藤忍的威胁甚至还不如威廉姆斯。”上官能人一个分身停止了学习，伸个懒腰：“朝比奈学姐，来马杀**！”\n朝比奈微微一笑：“好的，主人。”\n上官能人摇摇头，闪身离开洪荒界。\n今天晚上的比赛是没有悬念的，正如上官能人的分身所说，伊藤忍是一刀流，靠的就是速度，但在速度方面，上官能人即便只剩下十分之一，也比伊藤忍快的多，而且出于比赛规则，伊藤忍比赛时穿上了厚厚的防具，虽然重量不是很大，只有十几斤，却也影响了他的速度，这样一来，在比赛开始之后，全世界的解说员正激情澎湃的开始解说时，上官能人一剑砍到伊藤忍脖子上，伊藤忍连惨叫都没有，就gaeover了。\n听到裁判的读秒声，全世界期待这场比赛的人都傻眼了，尤其是那些右倾的泥轰鬼子，这场比赛过后，有两位数的鬼子或跳楼，或切腹，伺候他们伟大的历代天皇去了。\n也不怪他们偏激，伴随着米**队离开亚太地区，泥轰的军事力量被天朝全面控制，以前泥轰鬼子好歹还有自卫队了啥的，现在就只剩下警视厅了，直接点说，泥轰鬼子已经变成了天朝的瓮中鳖，笼中鸟，它们的死活全在天朝一念之间，生活在这样的环境中，泥轰已经失去了翻身的机会，在天朝政体下一次瓦解之前，泥轰只能生活在无尽的牢笼之中，没有军政自由，但对全世界人民来说，泥轰鬼子做世界爱情动作片输出国就足够了，打仗的事交给天朝就好，这有利于世界和平。",
            "summary": "上官能人认为自己的速度可以战胜一刀流的伊藤忍，因此在比赛中轻松获胜。这场胜利使得日本民众极度失望，因为他们国家的军事力量已被中国全面控制，导致他们的生活陷入困境。然而，许多人认为日本作为爱情动作片输出国并不影响世界和平。"
        },
        {
            "id": 2,
            "content": "随着裁判读秒结束，这场原本万众瞩目的比赛就这样以虎头蛇尾的结局结束了，但上官能人无敌的认知在全世界范围内愈发响亮，连带着这次比赛，又让朝比奈实玖瑠吸收到了不少信仰之力，可谓皆大欢喜。\n上官能人获胜后，现场主持人立即对胜利者进行采访。\n主持人：“上官能人，恭喜你获得本场比赛的胜利，赛前想到过会赢的这么轻松吗？”\n所有人都以为上官能人会说‘没想到’，但上官能人却出乎预料的点点头：“想到了。”\n主持人惊讶万分：“你想到会秒杀伊藤忍？”\n“对。”上官能人回答的很干脆。\n“这……从什么时候想到的？”\n“从上午的新闻发布会结束后就想到了。”上官能人装逼的说道：“当时伊藤忍对我拔刀，却被我一脚踹翻，从那之后，我就知道伊藤忍不是我的对手，秒杀他很轻松。”\n“众所周知，几乎所有人都认为伊藤忍的实力要比威廉姆斯强，为什么你和威廉姆斯打的如此激烈，却和伊藤忍打的这么轻松呢？”\n“这个问题很好回答。”上官能人笑道：“威廉姆斯是力量型的选手，比赛时又穿着密不透风的全身铠，要打败他就只能打破他的铠甲，但伊藤忍是速度流的选手，防御力不强，而我是力量与速度兼备，伊藤忍的速度在我面前没有任何发挥的余地，防御又不行，打败他就很轻松了。”\n顿了顿，上官能人说道：“如果比赛没有那么多的规定，如果现实中生死相搏，我想伊藤忍战胜威廉姆斯没什么问题，只是伊藤忍并不适合比赛的规则，这就好比纽约街头篮球手，他们的技术是全世界最强的，但进入nba却都是犯规的，我这么说你能理解吧！”\n主持人干笑道：“我能理解，也就是说，在规则之下，伊藤忍的实力还不如威廉姆斯是吗？”\n“对。”\n“那么……”主持人问道：“你的下一个对手确定了吗？”\n“我不关心下一个对手。”上官能人摇摇头，手指着摄像机镜头：“不管是谁，我都是最后的赢家。”\n说完，上官能人走下擂台，返回了休息室。\n现场观众席上，作为下一个有可能成为上官能人对手的沙舍夫斯基和詹姆斯面色异常凝重，在他们身边的人问了相同的问题：“有把握吗？”\n沙舍夫斯基摇头：“速度太快了，论速度，我不是对手，而且力量也很强，如果不能出奇制胜，我不是对手！但我一定会倾尽全力。”\n詹姆斯站起来：“交手以后就知道了。”",
            "summary": "上官能人轻松击败伊藤忍，赢得了胜利。他在赛后采访中表示，早在新闻发布会后就预测到能秒杀伊藤忍。他认为伊藤忍不适合比赛规则，实力不如威廉姆斯。接下来，上官能人表示不关心下一个对手，自信满满地表示他会是的赢家。这让下一轮可能的对手沙舍夫斯基和詹姆斯感到压力巨大。"
        },
        {
            "id": 3,
            "content": "不管比赛的过程如何，至少天朝老百姓今天是吃了一顿美味的饺子，为今年的春节带来了一丝喜庆。\n比赛结束后，上官能人受到了不少手机短信，基本上知道他电话号码的人都给他发来了祝贺短信，其中许静茹的短信嘴剽悍：“今晚来我家打炮。”\n上官能人回到家后，上官义和李新红对上官能人今晚的表现颇为自豪，李新红更是狠狠夸奖了自己的儿子一顿，就连上官义也说了一句：“打得不错。”\n能让上官义说句‘不错’，就已经是非常不错的评价了。\n之后上官能人说自己有些累，提前回房间休息去了，在房间里，上官能人给众女一一回复了短信，其中上官姐妹说明天就回华北，而李冰洁说她想和父母一起过除夕，春节那天再和父母一起来华北过年。\n想想李冰洁去年没在家过年，今年想陪着父母也可以理解，但上官姐妹却不想过年的时候和上官能人分开，这才会让几乎形影不离的三姐妹出现了意见分歧。\n好在只是小事，并不会影响姐妹间的感情，上官能人也表示了理解和支持。\n和所有人聊完短信后，上官能人便通过洪荒界来到了许静茹家，此时许静茹已经洗完澡，正穿着半透明的睡裙躺在床上看电脑，电脑上正播放着一段视频。\n（未完待续）",
            "summary": "天朝老百姓庆祝春节时品尝美味饺子，而上官能人在比赛中表现出色，得到了亲朋好友的祝贺和认可。他与众女通过手机短信交流，得知上官姐妹明天将返回华北，而李冰洁打算陪父母过除夕。尽管三姐妹在是否一起过年这个问题上有分歧，但他们达成一致并互相支持。晚上，上官能人来到许静茹家，与她一起观看视频并继续发展剧情。"
        }
    ]
}