{
    "chapter_title": "第五百八十五章  逼婚？ ",
    "chapter_summary": "上官能人和许静茹在工作中相识，并在生活的压力和孤独中选择了彼此陪伴。在大年三十这一天，上官能人为缓解孤独感，独自包了许多五彩饺子，并将它们送给亲朋好友。在这个过程中，他们的感情得到了升华。上官能人在吃完饺子后，决定给许静茹送一些，并在她父母家留下共进晚餐。在许家，双方家长对上官能人的成就表示赞赏，但也关心他的个人生活，尤其是许静茹的婚姻问题。尽管许静茹不愿意被父母安排婚姻，但她身边的朋友和家人对她充满信心。上官能人在面对许静茹父母的催婚压力时，选择离开以避免尴尬。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“雅蠛蝶~~~一大以~~~~kioji……一咕一咕……”\n上官能人冒出了两行鼻血……\n“来啦？”面对突然出现在房间里的上官能人，许静茹没有丝毫惊奇，把半透明的睡裙拉高，露出修长白皙的大腿：“还等什么？”\n确实不用等了，上官能人三两下脱掉衣服，扑了上去。\n“呼……嗯……”\n一小时后……\n“抽吗？”许静茹从床头柜的抽屉里拿出一包烟，抽出一根问上官能人。\n“你什么时候抽烟了？”上官能人摆摆手。\n“升职以后压力有点大。”许静茹点着一根烟，深深吸了一口：“呼……要处理的事比以前多了很多。”\n“别太拼了。”这点尼古丁对上官能人的体质虽然没什么影响，但看到以前生活很健康的许静茹也因为工作压力而开始吸烟，多少有些心疼。\n“这是我的工作。”许静茹只是吸了两口就把烟掐灭，明亮的眼睛望着上官能人，道：“我也没有老公孩子，不工作又能做什么？”\n“呃……”上官能人似乎察觉到了什么，道：“你这么漂亮，还怕找不到老公？”\n“那会限制我的自由。”许静茹翻个身，平躺在床上，道：“而且现在的日子也不错，一个人自由自在的，想干什么就干什么。”\n“但是会寂寞吧！”大手在许静茹饱满的胸部抚摸揉捏：“有需要的时候总不能找我吧！我的时间并不充裕。”\n“目前只能这样。”许静茹休息片刻，重新爬起来坐在上官能人身上：“你要是有良心就多挤点时间给我……嗯……”\n望着在自己身上颠簸的许静茹。上官能人轻叹一声：“我尽量吧！”\n时间不知不觉到了大年三十，这天一早。上官能人就在厨房叮叮当当忙活起来，弄了六种饺子馅儿，有荤有素，饺子皮的颜色也弄得五颜六色，上官能人没让任何人帮忙，自己一个人包起了饺子。\n上午九点半，上官姐妹从青远县回到华北，此时上官能人已经包了三盖帘饺子。见上官姐妹回来，道：“回来的正好，你们每人拎两兜饺子，给雨缘姐家送去。”\n“哦？”上官姐妹看到这么多饺子，问道：“上官哥哥，怎么这么多饺子啊？”\n“谁家过年不吃饺子啊！”上官能人微微一笑，道：“别问那么多了。等会儿贝贝家、婷婷家、依兰家都送点过去，今天还有的忙呢！”\n“儿子，那也太远了吧！”李新红道：“明月她们也不会开车啊！”\n“没事儿，我爸不是会吗！”上官能人笑道。\n上官义：“……”\n午前，上官义开车，带着上官姐妹挨家挨户的送饺子。这些饺子都被上官能人快速冷冻起来，装在袋子里也不会粘在一起。\n见未来公公开车给她们送饺子，众女皆受宠若惊，都想留上官义在家吃饭，但都被上官义婉拒。但临走前架不住众女的好意，等上官义开车回来的时候。车里堆满了礼品盒，有营养品、果脯、点心、饮料……\n“爸，您不是想开小卖部吧？”看到家里摞起来能有一人高的礼品盒，上官能人哭笑不得。\n“你以为我想？还不是你招惹的。”上官义很清楚自己为啥能弄这么多礼品盒回来，还不都是上官能人惹的祸吗！他这个‘未来公公’只是受到了牵连。\n“咳咳，不提那些，饺子煮好了，吃饺子吧！”\n“哼！”儿子出息了，上官义也管不了了，话说回来，儿子如今成就太高，高的离谱，他这老爸也没了管的底气。\n这当父母的就是矛盾，孩子小的时候，管孩子是希望孩子长大后有出息，等孩子长大有出息了，又因为没法管而感到纠结，也不知道这些父母到底是希望孩子早点长大还是永远长不大？",
            "summary": "他们在工作中相识，由于工作压力和生活的孤独，他们选择彼此陪伴。在大年三十这一天，上官能人独自包了许多五彩饺子，并驱车将饺子送给亲朋好友。在这个过程中，他们的感情得到了升华。"
        },
        {
            "id": 1,
            "content": "中午在家吃完饺子，上官能人拎着一兜饺子，道：“爸、妈，我给静茹姐送点饺子过去，完了我去雨缘姐给小橘子治病，晚点回来。”\n“哦？去吧！”许静茹帮过上官家不少忙，上官义和李新红对许静茹印象也不错，过年了，送点饺子应该的。\n“上官哥哥，我们……”上官明珠似乎想跟去。\n上官能人笑道：“你们跟静茹姐不熟，就别去了，要是无聊就去雨缘姐家，我晚点过去。”\n“嗯。”姐妹俩和许静茹的确不怎么熟悉，但最后两姐妹也没去辛雨缘家，而是在家陪上官义和李新红，上官能人说过未来会给她们一个名份，在名份没有确立以前，还是多讨好一下未来的公公婆婆比较好，不得不说，两姐妹做了个明智的选择，这个下午，上官义和李新红的确感觉到了上官姐妹的温柔贤惠，聪明可爱。\n且说上官能人离开以后，半路上给许静茹打去电话，今年大年三十，他不确定许静茹是在家还是在父母家？提前确认一下，免得白跑一趟。\n而这个电话真打对了：“我在爸妈家。”\n许静茹如是说。\n没办法了：“地址告诉我，我给你送点饺子过去。”\n“饺子？”\n“啊，一早起来包的，都是宝贝农产品，味道应该不错。”\n许静茹语气似乎有些变化：“xx路xx小区……”\n“好，我马上到。”虽然上官能人从小在华北长大，但因为华北一年一个样，很多路段和小区他都不熟悉，但没关系，车上有卫星导航系统，要找地方太方便了。\n输入许静茹所说的地址后。系统很快给出了最近的路线，十几分钟后。上官能人就来到了一个小区楼下。\n拎着饺子下车，很快来到许静茹父母家门前，上官能人按响了门铃。\n“来啦！”门很快打开，一个中年美妇出现在上官能人眼前，这美妇的容貌和许静茹有五六分相似，上官能人一眼就猜到了她的身份：“阿……”\n正要叫声阿姨，美妇却突然‘啊’的一声：“你是上官能人！？”\n“呃……是我。”上官能人虽然让汉服变成了普通休闲装，头上也戴着帽子。鼻梁上架着墨镜，但两米的身高是怎么也掩盖不了的。\n“果然是你！”王艳茹面露笑容：“刚才静茹这丫头说你要来，我还不相信，没想到真来了，快，快进来坐。”\n“打扰了。”上官能人迈步进来，就听到一道充满威严的中年男人的声音：“谁来了？”\n“老许。是上官能人来了！”王艳茹说道。\n“上官能人！？”许天凌从书房里走出来，看到身材高大的上官能人，顿时惊喜交加：“真是上官能人！欢迎！欢迎啊！”\n许天凌上前两步，一把握住了上官能人的手。\n“许叔叔好。”上官能人微微一笑，道：“静茹姐在吗？我给她送饺子来了。”\n“在，静茹！快出来。上官能人来了！”\n“喊什么！我早听到了！”熟悉的声音传进耳朵，只是发出声音的地点有点小问题。\n一分钟后，许静茹从卫生间里走出来，脸有点红：“来啦！”\n“来了。”上官能人颇为尴尬的点点头，把手里的饺子递过去：“这是我包的饺子。我不知道你来这边，也没准备叔叔、阿姨的份儿。抱歉。”\n这兜饺子足有三四斤，换成普通的一家三口足够吃了，但对当警察的许静茹一家来说，三四斤也就是一个人的分量，上官能人的确失策了。\n“没事。”许静茹把饺子接过来：“坐吧！”\n“不了，不打扰你们一家团圆，我……”\n“不打扰！不打扰！”王艳茹连忙上前拉着上官能人的手，呵呵笑道：“难得来一趟，哪能就这么走了，快坐下，阿姨整点下酒菜，你和你叔叔喝点。”\n“阿姨，我开车来的。”\n“少喝点。”\n没办法，面对许静茹父母的热情挽留，上官能人只好留下来。\n王艳茹很快弄了一叠油炸花生米，拍了两根黄瓜，切了一叠烧牛肉，再来个番茄炒蛋，齐活。",
            "summary": "上官能人在家吃完饺子后，决定给许静茹送一些，并告诉父母他去辛雨缘家为小橘子治病。他的妹妹上官明珠想要跟随，但他认为她们与许静茹不熟悉，所以让她们留在家里。后来，上官能人在路上给许静茹打电话确认她在父母家，于是将饺子送到她家。许静茹的父母热情招待他，他还留下了吃晚饭。"
        },
        {
            "id": 2,
            "content": "许天凌拿出珍藏多年的茅台：“这茅台我珍藏五六年了，来，咱爷俩今天把它干了。”\n“叔叔，这太贵重了，我这……”\n“没事，酒再好不也是给人喝的吗！”许天凌拧开瓶盖，给上官能人倒了一杯：“你开车来的，叔叔也不勉强你，就这一杯。”\n看着得有半斤的玻璃杯，上官能人：“……”\n“静茹，你也陪着喝点。”许天凌瞪了一眼自家闺女，许静茹轻嗯一声，拿了个二两杯给自己倒满。\n为啥你就是二两的？上官能人吐槽不能。\n“菜好了。”王艳茹把下酒菜端到桌上，呵呵笑道：“上官，来了千万别拘束，就跟自己家一样。”\n“哎！谢谢阿姨，您也坐啊！”\n“呵呵，好。”王艳茹挨着许天凌坐下，看到自己女儿和上官能人坐在一块，越看越顺眼，呵呵笑道：“以前还从没哪个男孩子来家里找静茹，你还是第一个。”\n“是吗？”上官能人有点意外：“静茹姐这么漂亮，那些男的都瞎了？”\n“呵呵，静茹是漂亮，就是……”王艳茹有点尴尬。\n“敢靠近我家门半步的都被我打残了。”许静茹毫无觉悟的说道。\n“啊咳嗯！”许天凌重重的咳嗽一声，狠狠瞪许静茹一眼：“胡说什么！”随即对上官能人换个笑脸：“别听她的，她就会胡说八道，其实静茹这孩子除了脾气差点，别的方面都不错，我这边有不少同事提亲。我都没答应，他们家儿子哪配的上我家闺女啊！”\n许静茹差点把酒喷出来。皱皱眉：“这是说我吗？”\n许天凌差点恨疯了，一张老脸忽红忽白，在掀桌与不掀桌的警戒线上摇摆不定。\n王艳茹见状不好，连忙端起酒杯：“上官，来，咱娘俩第一次见面，阿姨经你一杯。”\n上官能人赶紧端起酒杯：“阿姨您客气了，该我敬您才对。”\n“都一样。一样。”王艳茹呵呵一笑，脚在桌子底下碰碰许天凌的脚：“老许，都一块的。”\n“嗯。”许天凌脸色渐渐恢复常色，端起酒杯：“上官，叔叔跟你走一个。”\n“叔叔您客气了，我深一口，您随意。”上官能人喝了一大口。差不多有一两，许天凌见状，哈哈笑道：“好，叔叔也深一口。”\n当警察的就喜欢这种性子，上官能人这么给面子，许天凌也不矫情。一口喝了将近二两，哈口气，道：“来，吃菜。”\n虽然都是普通的家常菜，但就是这样的家常菜才最好吃。几筷子下去，上官能人赞道：“阿姨手艺真不错。这花生米炸的火候恰到好处，番茄炒蛋也特别有味。”",
            "summary": "许天凌与上官能人在许家喝酒聊天，许静茹也在场。许天凌夸耀许静茹的优点，但许静茹自嘲说她把接近她家的人打残。王艳茹端起酒杯与上官能人碰杯，许天凌和上官能人也喝了不少。"
        },
        {
            "id": 3,
            "content": "王艳茹眉开眼笑：“上官，昨天的比赛阿姨也看了，打的太好了。”\n一剑秒杀，对世界人民来说也许有些遗憾，但对天朝人来说，却是非常解气，虽说现在泥轰的军权基本上被天朝控制住，但百年耻辱并非一朝一夕可洗刷，要想让天朝忘记对泥轰的仇恨，至少也要十年以上。\n“阿姨过奖了，说实话，对手太弱，我真没什么感觉。”上官能人笑道。\n“哈哈，不是对手太弱，是你太强了。”许天凌可是武警出身，许静茹的身手大部分来自许天凌的传授，这是真正的内行，上官能人虽然一剑干掉伊藤忍，看似很轻松，但以许天凌专业的眼光看来，上官能人的速度和对技巧的拿捏已经达到了难以置信的地步，尤其看到慢镜头的时候，上官能人的速度竟是在四倍慢镜头的情况下依旧快若闪电，这就让许天凌震惊万分，也对上官能人的强大有了一个更直观的认识。\n世界格斗之王，果然名不虚传。\n“叔叔过奖了。”上官能人已经习惯了被人夸奖，但面对许天凌的夸奖，他还是有点小得意，也许是因为他是许静茹的老爸吧！\n“不过上官真是年轻有为。”王艳茹称赞道：“年纪轻轻就在多个领域取得了成功，阿姨可是知道你不但开了好几家公司，还在医学界取得了巨大成就，现在全世界的人都知道你是世界上最好的医生，跟你比起来，我们家静茹真是差远了。”\n“哼！”许静茹虽然知道自己不如上官能人，但好强的性格还是让她很不爽。\n“你哼什么？难道妈妈说错了？”王艳茹瞪了她一眼。\n“哼！”\n上官能人干咳两声，道：“没有，其实静茹姐已经做得很好了，只是我的情况有点特殊，我也不看重这个。”\n“年轻人虚怀若谷，了不起啊！”许天凌表示赞赏。\n杯来酒往，眼看酒就要见底，王艳茹见时机成熟，问道：“上官，你有女朋友了吗？”\n“呃……”上官能人从一开始就知道王艳茹打的什么主意，此时见她图穷匕见，呵呵笑道：“不怕阿姨笑话，我这人最大的缺点就是花心，女朋友……有不少。”\n其实许天凌和王艳茹早就知道上官能人女朋友众多，话说回来，要是上官能人这么出色的男人没有很多女朋友，才是不正常的。\n“是吗？都有谁啊？有阿姨认识的吗？”王艳茹笑道。\n“呃……咳咳，应该有吧！”\n“是吗？”王艳茹问道：“都有谁啊？”\n“市委书记的女儿张婷婷和张冉冉，还有兄弟盟的向贝贝，另外还有南非公主姬玛，剩下的您就不认识了。”\n南非公主姬玛且不说，那毕竟距离他们太过遥远，但市委书记的两位千金，兄弟盟的第二代领袖。作为华北官场的人，又怎会不知道这三个女孩？\n许天凌放下酒杯。苦笑道：“还真是了不得啊！”",
            "summary": "王艳茹和许天凌称赞上官能在多个领域取得巨大成功，尤其是他在格斗领域的表现。上官能人谦虚地表示自己的成功源于特殊的条件和努力。随后，王艳茹询问上官是否能找到合适的对象，上官透露了他的几个女友包括市委书记的女儿和张冉冉等。许天凌对此表示惊讶。"
        },
        {
            "id": 4,
            "content": "王艳茹看看女儿，再想想市委书记千金、兄弟盟头领，压力丛生。\n“呵……呵呵，那是她们有眼光。”王艳茹笑的有些僵硬。\n许静茹皱皱眉，道：“不过是几个小鬼罢了。”\n“……”许天凌和王艳茹愣了下，随即眼睛一亮。\n对啊！虽然那些女孩身份都万分显赫，但毕竟只是十几岁的黄毛丫头，又怎比得了自己女儿性感成熟。\n王艳茹顿时恢复了自信。呵呵笑道：“你这丫头要是能有上官这样的男朋友，妈就是死也瞑目了。”\n上官能人：“……”\n擦擦一脑门白毛汗：阿姨，您别吓唬我啊！鸭梨山大了都。\n“我这种不温柔、暴力、爱闯祸、不会做家务，没一点女人味儿的女人，又有谁会喜欢？”许静茹瞥了上官能人一眼，说的颇为凄惨。\n“静茹姐，你可别这么说。”虽然知道这是一个坑。但上官能人不得不往里跳：“我倒是觉得你为人直爽、真实，对待工作认真负责，人也漂亮，身材也好，虽然有点小缺点，也是瑕不掩瑜。哪个男人要是娶了你，那才是祖上积德了呢！”\n听完上官能人对女儿的评价，许天凌和王艳茹笑的眼睛眯成了一条缝，许天凌道：“来，上官。叔叔敬你一杯！”\n“呃……”\n放下酒杯，许天凌叹道：“上官。叔叔跟你说句心里话吧！静茹这孩子从小就跟男孩似的，脾气也不怎么好，不过叔叔知道，这是因为静茹没遇到比她强的男人，谁也压不住她，可要是遇到能压住她的男人，她肯定比谁都温柔，我是她爸爸，我对我女儿最了解。”\n“嗯。”上官能人点点头，想想第一次和许静茹见面的时候，许静茹根本就是一个母暴龙，看不出半点温柔迹象，当初他甚至还被许静茹借着切磋的名义狠狠揍了一顿，但也是那一次，上官能人一击让许静茹失去战斗力，许静茹就渐渐变得温柔起来。\n已经很久了，许静茹再没跟他发过脾气，反而安静了许多，每次见面话也不多了，当然也许是因为打炮的时候不想说话，但那几次掏耳朵的场景，依旧让他记忆犹新，的确……母暴龙变得温柔以后，那种满足感不是一般的强烈。\n“静茹姐的确是个好女人。”扭头看着许静茹，上官能人微微一笑：“而且静茹姐很能干，年纪轻轻就已经是公安局副局长了，以后搞不好能混到省公安厅去呢！”\n见上官能人对女儿如此评价，许天凌哈哈笑道：“要说工作能力，静茹确实没话说，比我这老子强多了，以后要是没有太大意外，进省公安厅也就是时间问题。”\n“肯定没问题。”上官能人含笑点头：“静茹姐没问题。”\n许静茹看了他一眼，夹起一块牛肉片塞他嘴里：“奖励你的。”",
            "summary": "王艳茹因为女儿的男朋友是市委书记的千金和兄弟盟头领而感到压力很大。然而，许静茹和她的朋友们并不认为这些身份显赫的女孩能比自己女儿更胜一筹。许静茹的朋友上官能人对她的评价让她恢复了自信。许天凌和王艳茹也对许静茹的工作能力和未来前途表示信心。"
        },
        {
            "id": 5,
            "content": "“呃……呵呵。”\n看到女儿和上官能人关系如此亲密，王艳茹眼睛一亮，轻叹一声：“唉！就是静茹年纪也不小了，可就是没找到个对象，我跟她爸都老了，一直想抱孙子，可是……唉！”\n阿姨，您看我干什么？叔叔，您……您两位这是想干嘛？逼婚也没逼这么紧的吧！\n“够了！”许静茹筷子一拍，眉头一皱：“我的事你们别管！”\n你这死孩子！\n王艳茹差点气坏了：“我们不管谁管？你老大不小的了，别人家姑娘像你这么大的时候，早嫁人了，我单位同事家的孩子岁数比你还小，有几个都有孩子了，你再看看你！过年就二十七了，再不结婚就成老姑娘了，谁还要你！”\n“我用不着别人要！自己一个人也挺好的。”\n“我不管你一个人还是两个人，就算三个四个我也不管，但我要孙子！”\n许静茹沉默片刻，扭头盯着上官能人。\n“呃……”\n你看我干什么？难道你想找我借种？\n上官能人背后凉飕飕的，干咳一声，道：“阿姨，您也别生气了，以静茹姐的条件，您肯定能抱上孙子，那什么……时候不早了，我还有点事，先走了。”",
            "summary": "王艳茹担心女儿许静茹年纪已大仍未找到对象，希望她能尽快结婚。然而许静茹并不愿意被父母安排婚姻，认为一个人生活也很好。上官能人与许静茹关系亲密，但在面对王艳茹催婚的压力时，选择离开以避免尴尬。"
        }
    ]
}