{
    "chapter_title": "第五百八十七章  借机报复 ",
    "chapter_summary": "上官能人展现了他的法术力量，成功解决了陈曼云孩子遇到的邪乎事情。然而，他对那些做过坏事的孩子们并不同情，警告他们这是一次帮助，如果再有类似问题，他将无情处理。这个故事强调了善恶有报的观念，以及家长对孩子行为的责任。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "张冉冉贴在上官能人身上，小声道：“他们一个个都特别讨厌，看到他们这样，我心里别提多痛快了，活该。”\n上官能人拍拍她后背，上前两步，此时陈曼云和张婷婷最先走过来，张婷婷问道：“老公，你怎么会认识这里的道长的？”\n“我认识他很奇怪吗？”上官能人微微一笑：“怎么你也来了？”\n“亲戚出了事，我哪能看着不管。”张婷婷叹口气，又问道：“你能看出他们的问题吗？”\n“看看再说。”上官能人扭头对陈曼云微微一笑：“阿姨，我真没想到你们全家都出动了。”\n“没办法。”陈曼云这资深腐女可是很不想来的，但……\n“谁让你阿姨是张家的大嫂呢！”\n“呵呵，长嫂如母，您辛苦了。”上官能人笑道。\n“辛苦倒是不辛苦，就是这事儿挺邪乎的，几个孩子突然集体做噩梦，这几天瘦的都不行了，去医院也查不出毛病。”陈曼云问道：“小能人，你能把他们治好吗？这大过年的，阿姨真是受够了。”\n“看看再说。”上官能人点点头，随后跟那几位长辈打了声招呼，这些人都知道上官能人有些手段，只是不知道上官能人到底有什么手段？他们的孩子这几天闹的全家不得安宁，去医院检查无果，眼看孩子越来越瘦，他们只能死马当活马医。把希望寄托在了青云观道士身上，没想到这一看还真看出问题来了。竟是传说中的鬼上身。\n对修真者来说，驱鬼实在是太简单了，不说老道和首阳子，就是首阳子的那个不着调儿子也能跟鬼斗上几个回合，但这鬼是上官能人养的，那问题就麻烦了。\n老道搞不清问题之前，是不会出手的，要是坏了上官能人的事。他这青云观保不齐会被上官能人拆掉。\n老道人老成精，嘴上说解决不了，但能找一位大能帮忙，这才有了那通电话。",
            "summary": "张冉冉和上官能人对那些令人讨厌的人表示痛快。上官能人在张婷婷和陈曼云的询问下，解释了自己与道长的关系。陈曼云提到家里孩子遭遇邪乎事情，去医院无法查出原因，希望上官能人能帮助解决。上官能人答应查看并了解问题。老道作为青云观的道士，因担心破坏上官能人的事情而犹豫是否要出手帮助。老道决定寻求一位大能的帮助来解决这个问题。"
        },
        {
            "id": 1,
            "content": "作为这几个孩子的家人，上官能人没来以前，张家人可谓忧心忡忡，此时看到上官能人。心里意外之余，也多了几分期待。\n张家之所以心甘情愿的把张家最漂亮的两颗明珠送给上官能人，不就是因为上官能人是世外高人吗！只是他们对上官能人到底有多‘高’并不知晓，这才会在孩子们去医院无果的情况下，最先想到的是声名远播的青云观。\n只是没想到青云观老道说要请来的大能竟是上官能人，如果早知道的话。他们早就来找上官能人了，何苦大老远的跑到这边来。\n舍近求远，当真舍近求远了。\n上官能人看着这几个前几天扎他轮胎的纨绔和娇小姐，心中冷笑，淡淡的道：“鬼气森森的。做坏事了吧！”\n听到这话，几个纨绔娇小姐连连摇头：“没有。我（多人）没做坏事。”\n“没做坏事能被鬼附身？”上官能人冷笑一声：“不知道什么叫夜路走多了终遇鬼吗！坏事做多了会积聚大量怨气，而那些鬼最喜欢的就是找这些身上有怨气的人。”\n这番话吓的几个纨绔娇小姐全身发抖，神智有些错乱：“我没有……我没有……我只是欺负过几个同学，做过几次恶作剧……”\n“呜哇！我……我……划伤过比我漂亮的女同学的脸，还带人打过她……”",
            "summary": "张家为了寻求世外高人上官能人的帮助，将两个子女送到他面前。上官能人发现这几个孩子被鬼附身，原因是他们做过一些坏事。在上官能人的指导下，孩子们承认了自己的罪行并感到害怕。"
        },
        {
            "id": 2,
            "content": "“我带人把同学堵在厕所里，还让他吃大便……”\n“我……”\n听到自己孩子所说的话，这些大人简直不敢相信，在他们眼里，自己的孩子一直都是很乖，很听话的好孩子，不可能做出这种事，但现在他们却不得不相信，原来自己的孩子竟然做过这么多坏事，这一刻，他们孩子在他们心里的形象轰然崩塌了。\n张婷婷和张冉冉面露厌恶之色，就连陈曼云也秀眉微蹙，恨不能给他们几巴掌。\n上官能人听着这些纨绔娇小姐的自曝其丑，连连冷笑，等他们讲无可讲，停下来的时候，上官能人冷哼一声：“看来你们活该被鬼上身，我本想救你们，但我现在觉得还是不救的好！”\n“哇！不要——”几个倒霉孩子都哭了：“我以后一定不做坏事了，我做好孩子……救救我！我不想死！”\n这些倒霉孩子害怕，他们父母更害怕，虽然今天知道自己孩子不成器了，可眼睁睁看着自己孩子被鬼上身死掉，更不是他们希望看到的。",
            "summary": "一些孩子谈论了他们过去所做的恶行，如将同学堵在厕所里并让他吃大便。家长们得知后，对孩子的印象崩塌。张婷婷、张冉冉和陈曼云对这些纨绔子弟感到厌恶。上官能人冷笑表示不打算拯救他们。孩子们害怕被鬼上身而死，向家长求饶并表示愿意改过自新。家长们既担忧孩子的未来，又害怕失去孩子。"
        },
        {
            "id": 3,
            "content": "“上官，虽然这些孩子都不成器，可他们毕竟是你未来的小舅子、小姨子，你不能见死不救啊！”张婷婷的二叔第一个开口为孩子们求情。\n“是啊！”张婷婷的三叔也求情道：“以后我们一定严加管教这些孩子，让他们再也做不了坏事，要是再做坏事，是杀是剐我们都不管了。”\n有了带头的，这帮长辈们纷纷为自己孩子求情，就连张明远也开口为自己的晚辈们求情，但上官能人始终沉默不语，没说帮忙，也没说不帮忙，这可把这帮人急坏了。\n“唉！”陈曼云轻叹一声，对上官能人说道：“小能人，你要是有能力就救救他们吧！毕竟都是些孩子，给他们一次机会吧！”\n陈曼云开口，上官能人点点头：“既然阿姨说了，我就救他们一次。”\n见自己这么多人求了半天都没用，陈曼云一开口就让上官能人妥协，包括张明远在内的这些张家二代们都郁闷不已，同时心里也打起了小算盘。\n“不过丑话说在前面！”上官能人突然面色阴沉的说道：“他们这种仗势欺人，嚣张跋扈的性子，如果再不加以管教，以后再惹出祸事来，不说别人会不会找他们麻烦，就算是我，也会帮张家清理门户！希望你们记住我的话！我说到做到！”\n这句话让张家众人齐齐胆寒，但没人怀疑上官能人这番话的真实性，而且上官能人的确是站在公理正义的制高点上说出的这番话，他们就算害怕也只能想办法以后约束自家孩子，孩子以后多点磨难，总比被干掉的好。\n一点小事，却被上官能人郑重其事的弄成了大事，这就是他对那些倒霉孩子扎他车胎的报复！不得不说，上官能人还真是小心眼，难怪向贝贝会说他是小心眼的男人。",
            "summary": "张家的长辈们为了孩子们向上官能人求情，希望他能帮助这些不成器的孩子。陈曼云劝说上官能人给予孩子们一次机会，上官能人同意帮助他们，但前提是他们必须严格管教孩子，否则他会采取行动清理门户。这让张家众人感到担忧，但也意识到需要改变孩子的行为。"
        },
        {
            "id": 4,
            "content": "驱鬼什么的很简单，但人这种东西总是要看到惊险刺激的过程之后才会感到信服，所以很多僧道尼了啥的为人做法事，总会弄得特别热闹，因为你不如此，那些请你做法事的人就会以为你在敷衍他，所以说这人呐！其实是很贱的。\n看到上官能人弄得整间屋里阴风阵阵，还让他养的鬼青面獠牙的在众人面前现身，吓的所有人全身发冷，面色铁青，老道连连撇嘴：“装逼！”\n最后经过‘艰苦卓绝’的‘激烈斗争’，‘厉鬼’终究敌不过上官能人的‘三昧真火’，被烧的魂飞魄散。\n厉鬼魂飞魄散之后，室内温度突然变的温暖如春，并伴有道道金光闪烁，看到这一幕，所有人都对上官能人敬畏万分，他们也第一次见识到了上官能人的‘本领’。\n当真是神鬼莫测……\n“好了。”上官能人对众人道：“别忘了我说过的，我只帮这一次，如果以后再因为做了坏事引来妖魔鬼怪，就别怪我无情了！”",
            "summary": "一个关于驱鬼的故事。故事中，上官能人展示了他强大的法术能力，成功地击败了一只厉鬼，让众人为之敬畏。然而，上官能人警告他们，这次是他唯一的帮助，以后如果再因作恶引来妖魔鬼怪，他将无情对待。"
        },
        {
            "id": 5,
            "content": "众人连连点头，也许以前这些人还会在上官能人面前以长辈自居，但经过这件事以后，他们再不敢充长辈了，不当孙子就不错了。\n“带他们下山吧！”上官能人挥挥手，扭头对陈曼云道：“阿姨，这次看您的面子了，下次可别再找我，帮这些做坏事的人，对我自己没好处。”\n陈曼云含笑点头：“谢谢小能人给阿姨面子，去阿姨家，阿姨亲自下厨谢谢我们小能人。”\n“呵呵……”上官能人笑了笑，道：“不了，我和老道说好在这吃饭，改天吧！”\n“哦？”扭头看着仙风道骨的老道，陈曼云点点头，道：“那就改天吧！要不要让婷婷和冉冉留下来陪你？”\n“不了，今天除夕，总要家人团圆。”上官能人摇摇头：“我和老道吃完饭就回家，我妈还等着我呢！”\n“好吧！”陈曼云微笑道：“明天过年了，阿姨提前祝你新年快乐。”",
            "summary": "上官能人因为帮助了陈曼云处理一些麻烦事，使得其他人对他更加尊敬。上官能人拒绝了陈曼云邀请他到家里吃饭的请求，因为他已经和仙风道骨的老道约好一起过年。陈曼云表示祝福上官能人新年快乐。"
        },
        {
            "id": 6,
            "content": "“哪有长辈给晚辈拜年的，应该是我提前祝您新年快乐。”上官能人纠正道。\n“呵呵，那阿姨就谢谢小能人了。”\n陈曼云刚说完，那些‘长辈们’纷纷过来跟上官能人套近乎，那态度恨不能让上官能人认他们当干孙子才罢休。\n上官能人就纳闷了，都是张家人，怎么陈曼云和张婷婷、张冉冉就那么讨人喜欢，其他人就那么讨人嫌呢？\n见上官能人面色不耐，张明远道：“好了，别打扰上官了，都走吧！”\n作为张家老大，张明远的话还是很有威力的，众人无奈的和上官能人致歉道别，带着各自孩子下山去了。\n张婷婷和张冉冉临走前对上官能人说明天去他家拜年，这才和众人离开。",
            "summary": "陈曼云感谢了他。随后，一些张家长辈过来讨好上官能人，让他疑惑为什么陈曼云等人受欢迎而其他人不受欢迎。在张明远的劝说下，大家离开，陈曼云的女儿们表示明天会去上官家拜年。"
        }
    ]
}