{
    "chapter_title": "第五百九十一章  奇迹 ",
    "chapter_summary": "上官能人与刘子璇因修为由来的途径发生争执。上官姐妹建议留在洪荒界修炼，直到上官能人的综合能力达到S级。李冰洁感到自己是累赘。故事讲述了上官姐妹、李冰洁与众人的相聚，以及他们在钓虾岛上的冒险。上官能人邀请众多亲朋好友一起前往兄弟盟总部，途中发现了一个神秘的海底隧道。他们来到了钓虾岛，惊叹于这里的景象。上官能人遇到了他当初组建的十大美女特种兵之一的女兵队长，她们愿意继续留在钓虾岛执行任务。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人恶狠狠的盯着刘子璇：“闭嘴！你懂什么！嗑~药得来的修为是虚假的！就算当作炉鼎也无法吸收掉这些修为！这么浅显的道理我会不懂？要不然还用等到这时候！”\n刘子璇双手掩面：“没脸见人了。”\n上官姐妹去安慰了刘子璇几句，随后对上官能人道：“上官哥哥，让我们留在洪荒界修炼吧！朝比奈姐姐说的对，在没有成为上官哥哥的炉鼎之前，我们是不安全的，如果成了上官哥哥的累赘，我们宁肯死掉。”\n上官能人沉默了。\n朝比奈实玖瑠轻声道：“主人，我也建议两位小姐留在洪荒界修炼，待到主人综合能力达到s级，两位小姐的修为足够主人成为传说中的陆地神仙，也就是证道了。”\n“好吧！”上官能人也不是婆妈之人，望着上官姐妹的眼中满是歉意：“就是委屈你们了。”\n上官姐妹相视一笑：“我们很乐意。”\n李冰洁走到上官姐妹面前，拉着她们的手，轻声道：“明月姐姐，明珠姐姐，我好羡慕你们。”\n羡慕你们可以帮助哥哥，其实我才是哥哥的累赘……",
            "summary": "上官能人因刘子璇质疑他修为由来的途径而生气，与刘子璇发生争执。上官姐妹为了安全提议留在洪荒界修炼，直到上官能人的综合能力达到S级。李冰洁则羡慕上官姐妹能帮助哥哥，觉得自己是累赘。"
        },
        {
            "id": 1,
            "content": "上官姐妹和李冰洁相处的时间是众女中最长的，对李冰洁的心思，上官姐妹也最了解，听到这句话，两姐妹反过来握着李冰洁的手，尽在不言中。\n虽然说要两姐妹留在洪荒界修炼的，但在此之前，上官能人还是希望两姐妹先去钓虾岛玩几天再说，然后找个借口留在钓虾岛，这是最好的掩人耳目的办法。\n一夜过后，数十人汇聚一堂。\n“上官，好久没见，阿姨想死你了。”魏心明满脸笑容的看着上官能人，数月未见，对自己这个未来女婿，魏心明甚是想念。\n“阿姨。”上官能人微微一笑：“真是好久没见了，您比以前更漂亮了。”\n魏心明抿嘴一笑：“多亏了宝贝农产品，这段时间阿姨每天都吃宝贝农产品，皮肤越来越好，感觉也比以前年轻了。”\n“呵呵，宝贝农产品的确是宝贝。”上官能人微微一笑，作为宝贝农产品的代言人和实际主人，上官能人当然要为自己的产品说好话，当然这也算得上实话实说。\n“小能人，钓虾岛好玩吗？”陈曼云迈步走来，笑眯眯的问道。\n“去了不就知道了。”上官能人呵呵一笑，道：“包您满意。”\n“好。”陈曼云笑眯眯的去和新认识的众女家长相互认识，这次去洪荒界，上官能人邀请了能邀请到的女人，连着他们的父母也邀请了过来，不过辛雨缘并没有叫上自己的父母亲人，只有她和赵一萌两人而已，向贝贝也没有叫上张自在，张自在还要坐镇兄弟盟，免得出乱子，张婷婷的家人也只来了陈曼云，张明远这市委书记可是很忙的，哪有时间玩啊！而且张婷婷她们也没告诉张明远，不知是出于什么考虑？\n最后真正第一次来的父母就只剩下了刘子启和魏心明，而上官能人的舅舅、舅妈和姥姥也一大早又从青远县赶了过来，他们听说要去钓虾岛玩，哪有不去的道理，就连姥姥也把麻将馆的生意停了，趁着过年，好好和孩子们去钓虾岛玩一玩。",
            "summary": "上官姐妹、李冰洁与众人相聚的故事。上官姐妹与李冰洁关系密切，听到一句话后互相握住手表示心意。上官能人计划让姐妹俩先去钓虾岛游玩，以此留在岛上。众人相聚一堂，魏心明与上官能人交谈，陈曼云询问钓虾岛的情况。这次聚会，上官能人邀请了众多亲朋好友，包括他们的父母和家人。"
        },
        {
            "id": 2,
            "content": "“都到齐了吧！”看着现场这些人，上官能人问道：“没落下谁吧？”\n众人你看看我，我看看你，纷纷摇头。\n“既然齐了，那咱们就走吧！”上官能人微微一笑，开车和众人一起前往东郊荒山，在距离兄弟盟总部不远的一座荒山中，上官能人开车到了山前，抬手打出一道法诀，就见山壁突然震动起来，在众人震惊的目光中，一个高五米，宽五米的洞口出现在众人面前。\n“跟好了，别掉队。”上官能人开车率先驶入山洞，后面的车辆紧紧跟上，当最后一辆车进入山洞后，山洞大门徐徐关闭，而山洞之内的通道内，左右两侧亮起了白灯，将山洞通道照的亮如白昼，经过十几分钟的行驶之后，上官能人停在了悬磁浮列车的站台上。\n上官能人下车后，走到车头前，手指点了下车头上的一个输入器上，输入器绿光一闪，又弹出了一个透明纤维板，上官能人右手按上去，纤维板立即亮起了绿灯，电子合成音响起：“符合要求，列车功能启动，请上车。”\n列车的车门瞬间打开，上官能人对身后目瞪口呆的众人微微一笑：“上车吧！”\n众人默默地跟着上车，谁也没说话，他们都被震呆了。\n直到列车以超过一千公里的时速启动后，众人才纷纷回过神来。",
            "summary": "上官能人和一群人在东郊荒山集合，他们准备前往兄弟盟总部。上官能人利用法术在山壁上打开一个洞口，带领众人进入一个神秘的山洞。在经过了长达十几分钟的行驶后，他们来到了一个悬磁浮列车的站台上。上官能人激活列车功能后，众人上车开始了一段高速旅程。"
        },
        {
            "id": 3,
            "content": "“儿子，这到底是怎么回事？”上官义淡定不能，今天发生的事已经超出他的理解了，东郊荒山居然有个山洞，而且山洞尽头停着悬磁浮列车，而悬磁浮列车行驶后不久，周围的环境就变成了海景，所有人都看到了一条透明的海底隧道，列车在长长的隧道上行驶，无数海底生物一一呈现在眼前，一切如同梦幻，太不可思议了。\n“爸，这就是从华北直达钓虾岛的海底隧道，一条只属于我的安全通道。”上官能人微微一笑，站起来，对众人道：“我可以负责人的对大家说，如果这条通道没有我的身份认证，任何进入这里的生物都会遭到毁灭性打击，所以这条通道对我来说是一条隐藏的退路，就算是天朝政府也不知道。”\n众人震惊万分，听着上官能人一一将海底隧道出现的原因和目的和盘托出，众人一个个呆滞万分，无论如何也想不到上官能人竟然有如此巨大的能量，竟然建设了这样一条海底隧道，这简直就是只在科幻电影中才能看到的场景，就连向贝贝都无法淡定，就更不用说其他人了。\n良久，向贝贝眯眼一笑，望向了窗外的海底风景：“真美。”\n一小时之后，列车抵达终点站——钓虾岛。\n“下车吧！”上官能人站起来：“你们不是想知道钓虾岛现在是什么模样吗！我现在就带你们去看看。”\n众人抬起头看着上官能人，纷纷起身跟了上去。\n走出列车通道，当众人的双脚站在钓虾岛的土地上时，所有人都被眼前的场景震惊了。\n“这……这是什么！？”看到那座悬浮在海绵上空的巨大宫殿，所有人风中凌乱了。",
            "summary": "在一个意想不到的地方发现了一个神秘的海底隧道，让上官能和众人都感到惊讶。上官能人解释了这个通道是他为了安全起见所建的，众人对此感到震惊。他们来到了钓虾岛，被那里的景象惊呆了。"
        },
        {
            "id": 4,
            "content": "“将军！”一个十一人小队的特种女兵穿着黑色的巡警制服出现在上官能人面前，恭敬地敬了个军礼。\n带头的女人是当初负责保护上官能人的十大美女特种兵之一，当初上官能人在组建钓虾岛治安力量的时候，就把这十个女特种兵派到了钓虾岛，同时首长也按照他的要求，派来了一百名漂亮女兵，分成十个十人小队，分别由这十个女特种兵带队，现如今经过短期训练，她们都已经投入到了工作之中，当然因为现在钓虾岛还没有对外开放，她们的工作就是四处巡视之余，全当成了散步和游览风景。\n因为钓虾岛在开放之前属于国家机密，所以这些女兵过年了也不能回家，一直留在钓虾岛执行任务，不过对此，这些女兵没有丝毫怨言，反而乐得如此，因为来钓虾岛以后，她们就发现这里的空气质量简直好的过分，不但清新无比，甚至空气还有着淡淡的香甜味道，只是每天呼吸这些空气，就让她们心情舒畅，精神百倍，一段时间下来，她们甚至发现身体一天比一天好，皮肤也越来越好，越来越漂亮。\n女人都是爱美的生物，有这样的好处，谁又舍得离开呢？",
            "summary": "上官能人遇到了他当初组建的十大美女特种兵之一的女兵队长。她们在钓虾岛负责巡视和工作，由于钓虾岛尚未对外开放，她们不能回家过年。然而，她们在这里发现了优质的空气和清新的环境，使得她们的身心更加健康，皮肤也越来越漂亮。因此，她们愿意继续留在钓虾岛执行任务。"
        },
        {
            "id": 5,
            "content": "上官能人微微一笑：“别客气了，在这里还习惯吧？”\n“托将军的福，非常习惯。”何止是习惯啊！简直就是此间乐，不思蜀。\n“那就好。”看到这十一个比当初漂亮许多的女兵，上官能人微微一笑：“不错，都比当初漂亮和白嫩多了。”\n被上官能人这么一说，十一个女兵特别高兴，只是看到上官能人身后那些漂亮的女人，她们的高兴就变成了无奈，如果这些女兵都是班花级别，那向贝贝她们就都是世界小姐级别的，根本没法比。\n让这些女兵继续巡逻后，上官能人带着众人直奔宫殿而去，这座宫殿可是仿照苏州园林的模式炼制和建造而成，而且这里是钓虾岛灵气最充裕的地方，众人走进宫殿后，便感觉这里的空气比外面还要好，还要香甜，小橘子深吸一口气，顿觉全身舒爽，有种就算不借助拐杖也可以行走的冲动，而且她真的这样做了。\n两支拐杖被小橘子当场甩到两边，随后她在众人惊异的目光中，缓缓的迈着步子走了几步，虽然步幅很小，频率也很低，但她真的不借助任何支撑，能自己走路了。\n“小橘，你……你……”\n周晴双手掩口，眼角带着泪花。\n米梨双目圆睁，心中突然涌出了一种莫名的冲动和狂喜。\n“我……我……”\n小橘子缓缓走着，泪流满面：“我能走路了！”\n（未完待续）www.xiＡoshuotxＴ.cＯＭ",
            "summary": "上官能人关心地询问新兵是否适应环境。新兵们表示非常习惯并喜欢这里。上官能人注意到女兵们的变化，称赞她们变得更加漂亮。女兵们在看到上官能人身后的美丽女子后，感到无奈。随后，上官能人带领众人前往宫殿，感受到浓郁的灵气。小橘子在众人的惊讶下，成功摆脱了拐杖，重新学会行走。"
        }
    ]
}