{
    "chapter_title": "第五百九十四章  入侵 ",
    "chapter_summary": "上官能人为寻找上官姐妹的亲生父母而吐血，结果发现他们的父母已经过世。尽管姐妹俩对此感到遗憾，但仍表示理解。上官能人决定暂时隐瞒这个事实，害怕她们无法接受。同时，两名修真者在钓虾岛上发现了丰富的天地灵气，这引起了他们的嫉妒。他们认为一名修真者介入凡人国家的冲突违反了规定，决定向修真者联盟报告并召集其他修真者共同对付这个“邪魔外道”。在夜幕降临后，钓虾岛上的众人举行篝火晚会，度过了一个愉快的时光。而上官能人在前往厕所时意外进入了另一个世界，他的分身正在享受朝比奈实玖瑠的服侍，准备与主人合二为一。与此同时，钓虾岛上出现了不明生物的气息，引发了警报。上官能人回到现实世界，应对这一紧急情况。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“真没事了。”上官能人微微一笑，抚摸着上官姐妹的秀发：“瞧把你们吓的。”\n“呼……”上官姐妹伏在上官能人怀里，良久……\n“上官哥哥，刚才到底怎么了？”上官明月担心中带着一丝凝重，她还是第一次看到上官能人吐血，又是为她们姐妹寻找有血缘关系的亲生父母作法中发生，这很不正常。\n这个问题让上官能人面色一沉，同时还有些疑惑。\n“上官哥哥？”\n“没事。”上官能人摇摇头，脸上带着一丝歉意：“你们的亲生父母已经不在了。”\n上官姐妹沉默着，良久，上官明月微微一笑：“没关系，这样也好……明珠。”\n“啊？”上官明珠抬起头，望着姐姐的目光，沉默片刻：“嗯，也好。”\n“主人，这样好吗？”送两姐妹回酒店的时候，朝比奈实玖瑠的声音在脑中响起。\n“这件事暂时不能告诉她们。”上官能人内心颇不平静：“我怕她们接受不了，也承受不了。”\n“也是呢！”朝比奈实玖瑠轻叹一声：“主人真是温柔。”\n“只希望她们以后别怪我隐瞒。”\n“不会的，两位小姐绝对不会的。”\n“希望如此。”",
            "summary": "上官能人为寻找上官姐妹的亲生父母而吐血，结果他们的父母已经过世。尽管这对姐妹感到遗憾，但她们也表示理解。上官能人决定暂时隐瞒这个事实，害怕她们无法接受。"
        },
        {
            "id": 1,
            "content": "钓虾岛护岛大阵之外，虽然那些人不知道岛内发生了什么，但通过天地灵气的波动，让他们知道钓虾岛的真正主人果然是修真者。那些普通人和异能者还没什么，但两个修真者却面色凝重。\n修真者竟然插手凡人国家的对抗。这已经违反了修真者不得介入凡人事物的规则，而且钓虾岛内的天地灵气竟是如此充沛，简直让两个修真者嫉妒的发狂。\n“这是很严重的事件！必须通报修真者联盟总部！”其中那个d级修真者冷声道：“召集天下修真者，共讨邪魔外道！”\nd级修真者身高很普通，甚至有些矮，四十上下年纪，手拿拂尘，长的尖嘴猴腮。典型的反面人物嘴脸，但一身火红色道袍，全身上下散发着火焰的气息，令人不敢小觑。",
            "summary": "在钓虾岛上，两名修真者发现岛内的天地灵气非常充沛，这引起了他们的嫉妒。他们认为一名修真者介入凡人国家的冲突违反了规定，决定向修真者联盟报告并召集其他修真者共同对付这个“邪魔外道”。"
        },
        {
            "id": 2,
            "content": "“陆焰道友，我认为应该先把钓虾岛内部实力调查清楚再通报为好。”另一个修真者实力只有e级，身材很高大，相貌颇为刚硬。一身青色道袍，背后背着一把青萍剑，眼神颇为闪烁道：“若是这位道友实力不强……你我也好约束一二。”\n陆焰眼神一闪，嘿嘿笑道：“青莲道友说的不错，那你我二人……谁上岛一探呢？”\n“当然是陆焰道友。”青莲道人恭维道：“陆焰道友修为高强，若上岛一探。定能震慑岛上宵小，令其乖乖就范。”\n陆焰心中冷笑，表面却哈哈一笑：“青莲道友谦虚了，谁人不知青莲道友传承上古飞剑之术，千里之外取人首级如探囊取物哉！要说这上岛。青莲道友当仁不让。”\n青莲心中同样在冷笑：“陆焰道友过奖，谁人不知陆焰道友火法当世无双。小弟甘拜下风，要说上岛，陆焰道友舍我其谁？”\n“不不，还是青莲道友……”\n“不不不，还是陆焰道友……”\n“青莲道友无需客气……”\n“陆焰道友无需谦虚……”\n最后，陆焰和青莲两人背后一个冒着火气，一个冒着剑气，眼神在空中激烈交火，最后还是陆焰更胜一筹，压的青莲喘不过气来，不得不拔出宝剑虚空一斩，斩断了陆焰压过来的气势！\n陆焰收回气势，冷笑道：“还是请青莲道友上岛一探。”\n青莲额头冒着冷汗，沉声道：“我想了又想，还是通报总部为好，这毕竟是修真界大事，自当由修真界全体同仁表决。”\n“呵呵……”陆焰笑的更冷：“说上岛一探的是你，说通报总部的又是你，青莲道友究竟何意？”\n“陆焰道友，我不明白你的意思。”\n陆焰冷笑一声：“既是如此，青莲道友便回总部通报一声，这里自有贫道监视。”\n“哼！陆焰道友多保重！”青莲冷哼一声，青萍剑出鞘，脚踩飞剑破空而去。\n那些普通人和异能者看到御剑飞行的青莲，每个人眼中都闪烁着羡慕嫉妒恨。\n“贫道自会保重。”陆焰望着钓虾岛的方向，眼中闪烁着红色火焰：“青莲道友，你说的对，也许钓虾岛的主人并不强。”\n天黑后，钓虾岛上众人在海边开起了篝火晚会，大个的椰子被钻开一个小孔，细长的吸管塞进去，每人抱着一个，大口的吸着。",
            "summary": "两位修真者陆焰和青莲讨论如何对待钓虾岛的问题。陆焰建议先调查岛上的实力，而青莲则认为应先通报总部。两人互相谦让，决定由青莲去通报。然而，陆焰心中另有打算，他怀疑钓虾岛的主人大致实力不强。在夜幕降临后，钓虾岛上的众人举行篝火晚会，享受美好时光。"
        },
        {
            "id": 3,
            "content": "“真好喝。”\n看到众人其乐融融的样子，上官能人拿起烤好的鱼肉：“可以了，过来吃吧！”\n“来啦！”小胖妞赵一萌第一个跑过来，嘻嘻笑道：“爸爸，我是第一个。”\n“一萌真厉害，最大的鱼归你了。”\n“嘻嘻，谢谢爸爸。”\n众女陆续拿走一条烤鱼，最后小橘子慢悠悠的走过来，非常沮丧：“呜呜，我又是最后一名。”\n“别哭了。”上官能人拍拍小橘子脑袋，从烤架下层拿出提前考好的带鱼：“吃吧！我就知道你是最后一个，提前给你藏着呢！”\n小橘子感动的内牛满面：“上官哥哥，你对我真好。”\n“我说那条带鱼怎么不见了，原来让老公藏起来了啊！”向贝贝不知从哪闪了出来，看着小橘子手里切块烤好的带鱼，眯眼一笑：“我最喜欢吃带鱼了。”\n“啊呜啊呜啊呜啊呜——”小橘子饿死鬼似的把带鱼吃进肚子，小嘴鼓鼓囊囊。念念有词：“不给……啊呜啊呜……谁也不给……”\n向贝贝噗哧一笑，往上官能人身边一站：“小橘子还真可爱。”\n“你就别逗她了。”上官能人笑着摇摇头。又拿出一串烤带鱼：“知道你爱吃，给你留着呢！”\n向贝贝眼神一柔：“我就知道老公会留给我。”\n“呵呵……”微微一笑，上官能人继续烤其它的海鲜，问道：“今天玩得开心吗？”\n“开心。”向贝贝吃着烤带鱼，微微一笑：“很久没这么开心了。”\n“以后累了就来这边休息一下。”手指碰到向贝贝头上的红发卡：“你不是一个人了。”\n篝火下，向贝贝绝美的容颜上多了一层瑰色。",
            "summary": "上官能人和他的女儿们一起烧烤。小胖妞赵一萌、小橘子和小向贝贝都吃得非常开心。上官能人能考虑到每个女儿的喜好，提前为她们准备食物。在篝火旁，大家度过了一个愉快的时光。"
        },
        {
            "id": 4,
            "content": "“我去趟厕所。”上官能人嘿嘿笑道。\n“真是煞风景。”向贝贝轻轻翻了个白眼，上官能人呆住了。\n“怎么了？”\n看到向贝贝笑眯眯的样子，上官能人摇摇头：“没什么。”\n揉揉眼睛：“难道我眼花了？”\n贝贝什么时候也会翻白眼了？\n不过翻起来还真可爱。\n走进酒店的卫生间里。上官能人闪身进入洪荒界。\n朝比奈实玖瑠微微一笑：“主人，恭喜你。”\n“谢谢。”上官能人点点头，随即一脸黑线：“不过你们在干什么？”\n朝比奈实玖瑠**着娇躯，全身涂满了润滑油，正趴在一个分身上前后移动，分身趴在柔软的水床上：“哦……噢……爽……”\n朝比奈实玖瑠颇为羞涩的说道：“主人的分身已经完成了酿酒的学习，很快就要和主人合二为一。主人的分身说以后这个身体就要消失了，想在消失前让我的本体为他推油一次。”\n上官能人捂着额头叹口气：“你小子也太没出息了吧！只是合体，又不是消失，你不就是我吗！”\n分身舒服的叹口气，道：“你懂什么，任何一个分身都是一个完全不同的个体。就算是同一个人，也不完全是同一个人，我的任务完成了，总得享受一下吧！不然不是白来世上走一回。”\n“我看你就是贪图享受。”上官能人摇摇头：“算了，反正也不着急。就让朝比奈学姐好好服侍你一回，我先出去。给你一天时间。”\n分身一挑大拇指：“没说的，本尊够意思。”\n“就像你说的，总要让你享受一下。”\n上官能人微微一笑，闪身离开了洪荒界。\n篝火晚会结束后，众人各自回房间休息，沙滩上还未燃尽的篝火依旧在散发着最后的余热，海滩上的灯光熄灭，陷入黑暗之中。\n就在此时，那尚未燃烬的篝火突然闪烁出一从深红色火苗，火苗窜到离地半米的位置，悬空不熄，片刻后，火苗开始扭曲变形，由小渐大，最后变成了一个身穿火红道袍，手拿拂尘，尖嘴猴腮的中年道人，正是在钓虾岛外围监视的陆焰道人。\n陆焰深吸一口气，满脸舒爽之色：“好浓郁的灵气，虽无灵脉，却也是难得一见修炼之地，这钓虾岛之主倒是有些本事，只可惜最后为道爷做了嫁衣！嘿嘿嘿……”\n“钓虾岛出现不明生物气息，打开监控设备！监控设备打开！亮度不足，打开探照灯！探照灯打开！发现快速移动不明物体，90%以上系敌方，钓虾岛防卫力量开启，攻击武器开启！射击！”",
            "summary": "主人公上官能人前往厕所时意外进入了另一个世界。在那里，他的分身正在享受朝比奈实玖瑠的服侍，准备与主人合二为一。与此同时，钓虾岛上出现了不明生物的气息，引发了警报。上官能人离开洪荒界，回到了现实世界。"
        }
    ]
}