{
    "chapter_title": "第五百九十六章  秘密 ",
    "chapter_summary": "在钓虾岛上，上官能人的一个分身产生了二心，朝比奈实玖瑠劝解他这是正常的。上官能人决定慎用分身术并向众女解释。晚上，上官能人邀请众女到他的房间，原来是为了揭示他的秘密。主人公带领一群女孩来到名为洪荒界的地方，这里是由游戏《十项全能》进化而来的世界。上官能人告诉他们，这个世界是他们未来的目标，而地球上的生活最多还会持续百年。上官能人担心众女的安危，决定提高他们的修为。辛雨缘担心自己年纪大不适合修炼，但上官能人鼓励她依然年轻美丽。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "把不老实的分身收回来后，上官能人用几分钟时间吸收和稳定了一下，皱皱眉：“这家伙，竟然生出二心来了，幸好本体对分身有绝对的掌控力，要不然这家伙还真会自立门户。”\n“这也是没办法的。”朝比奈实玖瑠安慰道：“就像大树的分支，虽然都是从大树上分出来的，但它们都是独立的个体，有自己的思想和经历。”\n上官能人望着剩余的八个分身，轻叹一声：“以后我也要慎用分身术了。”\n“比起这个，主人还是想想怎么对大家解释吧！”朝比奈实玖瑠笑的有些促狭。\n上官能人微微苦笑：“是啊！该怎么解释呢？”\n钓虾岛上，突然经历了钓虾岛防卫力量的众人坐在酒店大厅里，等上官能人走进来之后，上官义站起来：“儿子，刚才到底怎么回事？”\n上官能人苦笑：“没事，就是来了个入侵者，现在已经解决了。”\n详细的情况不能说，只能说些大概的情况，好在上官义他们也知道有些事情不是他们该知道的，上官能人不说的他们也不会细问，只是刚来钓虾岛第一天就遇到这种事，众人心里难免有些阴影，这让上官能人对已经变成洪荒界肥料的陆焰产生了一丝怨念。\n可怜的陆焰，明明给上官能人送了这么多好处，甚至连个全尸都没有，却被上官能人怨恨，真是死的太惨了。\n时间不早，众人知道没事后，就各自回房休息去了，上官能人却给众女发了条短信：“凌晨来我房间。”\n众女接到短信，脸都红了，还以为今天晚上要那啥那啥，但是到了时间，来到上官能人房间的时候，看到所有女人都来了，众女的脸色都拉了下来。\n“上官哥哥，这到底是怎么回事？”张冉冉非常不满：“我还以为今天终于能破掉处女之身了呢！没想到……为什么大家都来了？难道上官哥哥想要群p！？”\n嘭——\n“哎哟！”张冉冉抱着脑袋扑街，张婷婷收回愤怒的拳头，扭头看着上官能人：“老公，你把我们都叫来，到底有什么事？”\n“是啊弟弟。”辛雨缘带着一丝羞怯和疑惑：“到底怎么了？”\n辛雨缘一开始还以为上官能人是想和她那啥那啥，本来还满心期待，把自己洗的香喷喷的，想度过一个愉快的夜晚，却没想到上官能人把所有女人都叫来了，这让向来以‘姐姐’自居的她情何以堪？简直羞死人了。\n不过众女对辛雨缘的到来似乎并不意外，好像她在这理所当然似的。\n上官能人微微一笑，道：“把大家叫来，是想让大家都知道我的秘密。”\n“秘密？”除了李冰洁等少数几个去过洪荒界的女孩之外，其她人都面色疑惑。",
            "summary": "在钓虾岛上，上官能人的一个分身产生了二心，险些自立门户。朝比奈实玖瑠安慰他说这是大树分支的必然现象。上官能人决定以后慎用分身术，并试图向众女解释此事。然而，他没有详细说明，众女心中仍有些疑虑。晚上，上官能人给众女发短信邀请她们凌晨来他的房间，众女误以为是要发生亲密行为，但到达后却发现所有女性都来了，上官能人说要让她们知道他的秘密。"
        },
        {
            "id": 1,
            "content": "“对。”上官能人点点头，站起来：“大家拉着我的手，或扶着我的肩膀。”\n“上官哥哥，你到底想干什么啊？”张冉冉从地上爬起来问道。\n“别问了，很快你就知道了。”上官能人把她拉起来：“这会改变你们的命运。”\n这番话让张冉冉乃至所有不知情的女孩疑惑，但她们什么也没问，或拉着上官能人的手，或扶着上官能人肩膀，上官能人轻声道：“闭上眼睛。”\n众女依言闭上眼睛，下一刻，上官能人将众女带入了洪荒界。\n“可以睁开了。”\n众女睁开眼睛，瞬间睁圆了双眼。\n“这里是……”\n“欢迎各位小姐来到洪荒界。”朝比奈实玖瑠走过来，脸上带着迷人的微笑：“我是朝比奈实玖瑠，洪荒界的管家，请各位小姐多多指教。”\n朝比奈实玖瑠的出现让没见过她的众女都惊艳万分，这也难怪，朝比奈实玖瑠本来就是被上官能人制造出来的最完美的女性，在外形方面没有任何瑕疵，即便是向贝贝她们也要稍微差了一些，因为向贝贝她们或笑或哭的时候，面部总是会变形的，如果用快门照下来，美女也会在那一刹那变的很丑，但朝比奈实玖瑠不会，她的面部表情全部都是最完美的程序化。\n简单来说，向贝贝她们在静态的状况下和朝比奈实玖瑠是一个水准的美女，但在动态之下，就会显露出细微的差距，这就是真正人类和智能的区别。\n不弱惊艳的容貌只会让众女短暂的失神，朝比奈实玖瑠那些话才让众女惊讶：“洪荒界？什么是洪荒界？”\n朝比奈实玖瑠微微一笑：“洪荒界是《十项全能》吸收了庞大的功德之力和信念之力进化而来的全新空间，这个空间以地球为原型，但没有春夏秋冬四季之分，也没有天灾，这是一个全新的世界……”\n朝比奈实玖瑠详细的为众女讲述起了洪荒界的起源和发展史，随后又回溯到十项全能的来历以及被上官能人得到的详细经过，但凡众女想知道的东西，朝比奈实玖瑠毫无保留的全部告诉了众女，当众女听完之后，正如上官能人所说的，这改变了她们的人生。\n“那那那那那……那里怎么有好几个上官哥哥！？”张冉冉看到那八个分身之后，惊讶的大叫。\n众女循声望去，也全都呆滞了。\n就连向贝贝也面色微变，震惊道：“老公，这到底……”\n上官能人微微一笑，道：“这是我的分身，目的是……”\n把分身出现的原因说完之后，众女这才恍然，这时候八个分身也停止了学习，走到众女面前，微微一笑：“虽然是分身，但我们每个人都是上官能人，没有半分虚假。”\n“好了，你们学习去吧！这里用不着你们招待。”上官能人这个本尊把八个分身都给轰走了。\n“切，本尊了不\n起啊！”八个分身很受伤。\n上官能人也没办法，经历了上一个分身形成二心的情况，上官能人已经不想让这八个分身再生事端了，虽然他们不可能离开自己自立门户，但想得太多，终归会影响心境，万一诞生心魔就不好了。\n轰走了八个分身，上官能人对众女道：“洪荒界还有很多神奇的东西，而且宝贝农产品就是在这里出产的，除此之外，这里还有两条龙种，以及各种天材地宝和各种动物……”\n上官能人带着众女四处浏览一番，当众女看到冰蛟兽和蛟龙兽之后，再次颠覆了他们的人生观。\n“这里……这里简直就是魔幻世界嘛！”张冉冉看到一头凶猛的东北虎居然抱着一只熊猫在竹林里睡觉，已经风中凌乱了。\n上官能人微微一笑：“要这么说也无不可，因为洪荒界在不断进化，只要有充足的时间，这里就会诞生新的物种，而且很可能诞生传说中的魔法生物，比如美人鱼、兽人、天使之类的，而且这里会是我们未来的家，等地球上已经没什么让我们留恋的，我们就在这个世界永久的生活下去吧！”\n上官能人的话让众女若有所思，向贝贝眯眼一笑：“老公，你以前对我说过，未来要带我去另一个世界，难道就是这里吗？”\n上官能人微微一笑：“就是这里，喜欢吗？”\n“除了人少点，其它的都比地球好。”向贝贝微微一笑：“但人少点也没什么不好，这个世界终究会进化出全新的智慧生命，到时调教调教他们也不错。”\n调教？真不愧是贝贝大人。\n上官能人干咳一声，道：“不过短时间内我们还要在地球上生活，毕竟地球上还有我们眷恋的东西，不过这个时间不会太久，最久也在百年之内。”\n众女想了想，纷纷点头，一百年看着不多，其实是很多的，一百年时间能做的事太多了，众女身边也有父母亲人，至少要把这些亲人养老送终之后……\n“现在大家知道了我的秘密，那么我就要对大家说一件事了。”上官能人坐在河边一块石头上，对众女拍拍手，道：“今天晚上入侵的那个人，是个修真者，而钓虾岛已经被修真者联盟盯上了……”\n上官能人把修真者和修真者联盟的大概情况说了一遍，众女一听修真者有可能联合起来对付上官能人，顿时紧张万分，刘依兰很害怕：“大哥，这该怎么办？”\n“别紧张。”",
            "summary": "主人公上官能人带领一群女孩来到了一个名为洪荒界的地方。这个地方是由一款名为《十项全能》的游戏吸收了大量功德之力和信念之力进化而来。在这个世界里，她们见到了上官能人的八个分身，以及各种各样的神奇生物。上官能人告诉她们，这个世界的目标是让他们的未来生活在这里，而在地球上还有他们眷恋的东西，最长时间也会在百年之内。"
        },
        {
            "id": 2,
            "content": "上官能人安慰道：“虽然世界上修真者有千八百人，但厉害的修真者并不多，就算他们联合起来，也不是我的对手，我唯一担心的就是他们会不择手段的对付你们，所以我要在最短的时间内提升你们的实力，至少要让你们有自保之力。”\n“提升实力？我们？”\n众女愕然，尤其是辛雨缘：“弟弟，姐姐都这么老了，现在练功是不是晚了？”\n“谁说雨缘姐老了？”\n上官能人轻哼一声：“雨缘姐看上去才二十出头，正是青春年少，风华正茂呢！”\n“是啊！”\n向贝贝眯眼一笑：“更何况老公会想尽办法让雨缘姐变强的。”\n虽然字面上的意思没什么问题，但辛雨缘总觉得向贝贝话里有话，似乎看透了什么，语气很暧昧，辛雨缘羞红了脸。\n（未完待续）www.xiＡoshuotxＴ.cＯＭ",
            "summary": "上官能人担心众女的安危，决定尽快提高他们的修为以应对可能的威胁。辛雨缘担心自己年纪已大，不适合修炼，但上官能人鼓励她仍然年轻美丽。向贝贝的话让辛雨缘感到害羞和困惑。"
        }
    ]
}