{
    "chapter_title": "第六百零章  李颖的心愿 ",
    "chapter_summary": "李颖、上官能人和两个未成年女孩相遇。上官能人建议她们换一份工作，以免遇到危险。随后，李颖提出让她们的父亲帮忙找工作，但上官能人认为她们每月可以赚到一万。他提到自己拥有一家世界最大的女仆茶馆，这让两个女孩充满期待。上官能人向两个女孩推荐了高薪工作，但需要经过培训才能正式上岗。尽管她们的父母可能担忧，但她们表示父母都同意。她们计划在元宵节后去四九城接受培训。在送李颖回家的路上，上官能人询问了她未来的打算，李颖表示想找长生不老药以保持青春。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“先吃点东西。”上官能人把袋子打开，对两个女孩说道。\n李颖买的东西不少，除了干果还有一些饺子和熟食，虽然嘴上不说，心里还是很关心她们的。\n“我……我们不饿……”\n“你说什么？”李颖恶狠狠的盯着她们：“本姑娘辛辛苦苦买来的东西，你们敢说不饿！”\n“其实我们很饿。”两个女孩赶紧拿起筷子吃东西。\n看着两个女孩狼吞虎咽的样子，李颖双手抱胸，翘着二郎腿，嘴角带着一丝笑意。\n等两个女孩吃到差不多停下来的时候，上官能人开口了：“你们两个在酒吧那种地方打工，难免会遇到一些乱七八糟的人，今天这样的情况虽然少见，却不是不会再发生，你们想没想过换个工作？”\n萧月和杨甜甜四目相对，彼此眼中都带着一丝茫然。\n“看来你们还没有想过这个问题。”上官能人拧开饮料瓶，拿着纸杯给两个女孩各倒一杯：“这次你们运气好遇到我，如果没遇到我，你们想想后果。”\n“谢……谢谢。”接过纸杯，两个女孩眼中都带着一丝心有余悸的恐惧，正如上官能人所说，如果今天没遇到他，她们也许已经被那四个混子侵害了，她们的未来也可能就此毁了。\n“你们还是换份工作吧！”杨颖看着她们：“我爸爸的公司正在招人，你们虽然小了点。但不算童工，端茶倒水的活儿也不是不会做。每个月给你们两千工资怎么样？”\n对两个只有十五六岁的女孩来说，两千的工资已经不低了，甚至很多打零工的成年人也赚不到这么多钱，萧月和杨甜甜在酒吧打工，算上唱歌，每个月也就两千来块，杨颖给出的待遇不免让她们心动，但是……\n“每个月只有两千吗？”上官能人微微一笑：“我倒是觉得小月月和杨贵妃每个月能赚一万呢！”\n“一万！？”萧月和杨甜甜惊呼。眼睛里冒着金光。\n“哥哥，你在跟我开玩笑吧！”杨颖愕然：“就凭她们每个月能赚一万？”\n萧月和杨甜甜脸色一垮：“是……是啊！我们怎么可能赚那么多呢！”\n看到两个女孩失落的样子，杨颖自知失言，连忙道：“我不是那个意思。”\n“好了，知道你没那个意思。”上官能人摆摆手：“我说她们每个月能赚一万当然有我的考虑，首先我有几个问题，第一个问题是问你和冰洁。”\n“我们？”杨颖和李冰洁不解。\n“对。”上官能人微微一笑。道：“你们觉得小月月和杨贵妃长的漂亮吗？”\n杨颖和李冰洁点头，虽然比她们差了点，但也是难得的美人，至少也是班花级别的。\n“好。”上官能人微微一笑，道：“第二个问题就是问小月月和杨贵妃了。”\n两个女孩顿时紧张万分。\n“别紧张，我的问题是。你们喜欢服务行业吗？”上官能人问道。\n两个女孩四目相对，齐齐点头：“喜欢。”\n如果不喜欢，她们也不会在酒吧当服务员了。\n“那么你们喜欢动漫吗？”\n“喜欢。”十几岁的女孩子，哪有不喜欢的。\n“听说过cosplay吗？”\n“就是角色扮演吗？”\n“看来你们听说过。”上官能人微微一笑：“那么你们对角色扮演有什么看法？”\n“挺好的呀！”两个女孩点点头，杨甜甜道：“我很喜欢动漫节上那些扮演动漫人物的装扮。很好看。”\n“我也是。”萧月附和。\n“很好。”上官能人微笑道：“既然你们知道cosplay，那你们也知道女仆咖啡厅吧！”\n“知道。”两个女孩再次点头。萧月道：“动漫里面有很多。”\n“现实里面也有。”上官能人微微一笑：“比如我在四九城就开了一家全世界最大的女仆茶馆。”\n“这个我们知道。”两个女孩连连点头：“电视上和网上经常能看到。”\n说到这，两个女孩似乎猜到了什么，神情顿时紧张和激动起来。",
            "summary": "李颖、上官能人和两个未成年女孩在酒吧外相遇。上官能人建议她们换个工作，因为他们在那里可能会遇到危险。后来，李颖提议让她们的父亲帮忙找份工作，但上官能人认为她们每月可以赚到一万。他提出了一些问题，让两个女孩表现出对动漫和角色扮演的兴趣。他透露自己在四九城有一家世界最大的女仆茶馆，这让两个女孩感到兴奋和期待。"
        },
        {
            "id": 1,
            "content": "“那你们应该知道，我那里的小女仆每个月只是基本工资就一万，还有各种零碎的额外收益，比如满足顾客拍照的要求，每个月下来至少也有几千块收入。”\n随着上官能人讲述，两个女孩愈发激动。\n“哥哥，你不会想让她们去你那里当女仆吧？”杨颖问道。\n“有问题吗？”上官能人微微一笑：“首先她们的形象很过关，身材也不错，又喜欢服务业，各方面条件都很符合，只要稍加培训，就是两个优质小女仆，更何况她们又是你的朋友，于情于理，我都要照顾一下。”\n“这……这么说是没错啦！”杨颖愣了下，随即想到什么，道：“可是她们还这么小，父母不见得会同意她们去外地工作吧！”\n“没有关系的。”两个女孩连忙说道：“我们父母都没问题。”\n一个字都不带差，说的还真整齐。\n上官能人微微一笑，道：“那就没什么问题了，不过虽然你们硬件条件没问题，但还要经过一段时间的培训才能正式上岗，这就需要你们自己的努力了。”\n“嗯嗯。”两个女孩连连点头，以她们的年纪，如果能月收入过万，可是她们父母加起来都赚不到的，这样的机会，她们又怎会错过？\n“那交换一下手机号码！”上官能人微微一笑：“明天我要回四九城安排一些事，如果你们能准备好。可以明天和我一起去，如果准备不好。我过两天还会回华北，再走就要元宵节以后了，你们想什么时候去？”\n两个女孩一边和上官能人交换手机号码，一边商量，最后两个女孩还是决定元宵节以后再去四九城，毕竟这一去也不知道什么时候才能回家，这几天她们想好好准备一下，陪陪父母。\n“那就这样吧！”上官能人点点头。随后拿起话筒：“唱歌吧！”\n由悲转喜，萧月和杨甜甜唱歌的时候格外激动，数次跑调，逗的三人哈哈大笑，两个好朋友能找到这么好的工作，杨颖也为她们高兴，这次ktv之行虽然和她一开始的打算有出入。但结果却更为理想，她今天很高兴，而且很久没这么高兴了。\n晚上十点，上官能人开车先把萧月和杨甜甜送回家，随后送杨颖回家的时候，上官能人问了个问题：“小颖。你以后打算做什么？”\n“我？”李颖问道：“哥哥问的是哪方面？”\n“你可以理解为工作，或是未来想做什么。”\n“这个啊！”李颖想了想，道：“具体的我还没想过，毕竟以我爸爸赚的钱，足够我衣食无忧一辈子了。以后也有可能和一个二代结婚，当一辈子阔太太。”\n“就没有一点自己想做的事？”上官能人问道。\n“也不是没有吧！”李颖想了想。摇摇头：“但基本上做不到。”\n“呵呵，说说看，也许我可以帮你呢！”上官能人微笑道。\n“哥哥帮不了我的。”李颖吐吐舌头：“我想做的事就是找到长生不老药，然后让自己青春永驻，长生不老。”\n“所以我说做不到啦！”李颖叹口气：“想到自己再过几十年，变成老太婆的样子，我就觉得这人生真没意思，人活一世，草木一秋，任何人从出生开始就开始奔向死亡，有时候我在想，是不是只有死了以后才能永恒呢？”\n“你这种想法可不怎么健康。”上官能人规劝道：“天地万物有阴阳，人为阳，鬼为阴，人可以生活在阳光下，鬼却只能生活在阴暗中，那样的永生又有什么意思？更何况人死以后能不能变成鬼也不一定，有些人死了就真的死了，什么也没有，就算人死后变成鬼，也有可能像倩女幽魂里的聂小倩那样被树妖控制，做自己不想做的事，要是惹得树妖不高兴，就会魂飞魄散。”\n说到这，上官能人叹道：“所以人还是活着好，活着才能享受人生，享受生活，而且，活着我们才能相识，如果你一早死掉，又怎么会认识我和冰洁？”\n李颖沉默片刻，哈哈一笑：“是啊！活着挺好的，更何况我家的物质条件这么好，不好好享受就对不起自己了。”\n“你能这么想就好。”上官能人微微一笑，道：“更何况你才十几岁，人生还长着呢！”\n“嗯。”李颖笑嘻嘻的点点头，看看上官能人，再看看李冰洁，叹道：“但我和冰洁比起来真是差远了，如果可能的话，我宁可放弃拥有的一切，和冰洁交换。”\n李冰洁听得明白，轻笑一声：“才不和你换，全世界的财富也不如哥哥一根头发。”\n“你这是存心气我。”\n李颖眼睛一瞪，随即无力道：“唉！哥哥这么好的男人，为什么就让你碰到了啊！羡慕嫉妒恨，羡慕嫉妒恨啊！”\n李冰洁吃吃一笑，道：“这就叫人品。”\n“我掐死你！”\n“呀！啊！哈哈……不要……”\n透过后视镜看到两个女孩在后排说笑打闹，上官能人微微一笑，喃喃道：“青春永驻，长生不老吗……这也不是不可能啊！”",
            "summary": "上官能人向两个女孩推荐了一份高薪的工作，但要求她们经过培训后才能正式上岗。尽管她们的父母可能会担心，但她们表示父母都没有问题。她们决定在元宵节后去四九城接受培训。在送杨颖回家的路上，上官能人询问了她未来的打算，杨颖表示她想找到长生不老药，让自己青春永驻。"
        }
    ]
}