{
    "chapter_title": "第六百零一章  兄妹重逢 ",
    "chapter_summary": "李寒与上官能人见面，准备去探望分别多年的妹妹。他们来到一家酒店的五楼病房，见到了李寒的妹妹李若和张茜茜。上官能人为他们带来了一个意外礼物——李寒本人。兄妹俩激动地拥抱哭泣。上官能人安排张茜茜和李若成为护士长，同时招聘新护士。虽然这份工作只有30岁的期限，但收入是普通护士的十倍，还有机会遇到富有的病人或伴侣。在上官能人的建议下，张茜茜接受了这份工作。然而，由于李寒的身份是黑帮兄弟盟的重点培养对象，他不得不暂时离开妹妹。上官能人向李寒解释了他的重要地位和未来职责，并保证他会过上富贵的日子。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "2月5日，大年初六。\n和上官能人站在商厦门前，李寒非常紧张，手里拎着大包小包的东西，脸色发白，呼吸紊乱。\n“很紧张？”上官能人问道。\n“还……还好。”想到马上就要见到分开几年的妹妹，李寒就紧张的不行。\n“没事。”上官能人微微一笑：“我想你妹妹比你还紧张，走吧！”\n“是。”\n“老板大人，欢迎回来。”数日不见，这些小女仆见到上官能人，脸上带着喜悦的微笑：“老板大人要不要喝一杯小女子亲手泡的茶呢？”\n看到这些小女仆，李寒被吓了一跳，虽然他见过向贝贝那样美若天仙的女人，但向贝贝只有一个，而这里却有数以百计的漂亮女孩，更何况还都穿着萌系的旗袍，娇娇嗲嗲的说话，把李寒的魂儿都给勾走了。\n上官能人笑呵呵的和这些小女仆调侃两句，便带着傻掉的李寒直奔五楼。\n五楼病房，没有了小橘子这个病人，李若和张茜茜无所事事的站在窗前闲聊。\n“真无聊啊！”望着窗外车来车往的街道，张茜茜叹道：“小橘子不在了，好寂寞。”\n“这也没办法。”李若微微一笑：“虽然有些寂寞，但小橘子能康复是好事，再说不用照顾人，我们也不会少拿一毛钱的工资，这样不是很好吗！”\n“话是没错，但无所事事的工作也没意思啊！”\n“放心，你们很快就有新工作了。”门被推开，上官能人走了进来。\n“老板！？”李若和张茜茜惊呼一声，随后满脸惊喜：“你回来啦！”\n“回来了。”上官能人微微一笑，看着李若，道：“李若，这次我给你带来了一件礼物。”\n“礼物？”李若愕然。\n“只有小若有礼物啊？”张茜茜一听没自己的份儿。顿时幽怨万分。\n“是啊！”上官能人笑了笑，道：“不过这份礼物也可以给你，只要你敢要。”\n“我有什么不敢要的。”张茜茜嘻嘻笑道：“只要是礼物我就敢要！”\n“好吧！这份礼物给你了。”上官能人一闪身：“进来吧！”\n张茜茜和李若目光望向门口，就见一个面相凶恶的光头拎着大包小包走了进来。\n“啊！？”张茜茜被吓了一跳：“老……老板，你说的礼物不会就是这光头吧！？”\n“就是他，你不是想要吗！给你了。”上官能人嘿嘿笑道。\n“不不……”张茜茜急的连连摇头：“我不要了，不要了！”\n“……”李若一直没有说话，呆呆的望着这个光头青年，脸上有惊疑、有困惑、有清晰，最后变成狂喜：“哥……哥哥……”\n望着眼前这个漂亮的如同天使的小护士。李寒虎目泛着泪光：“若若……”\n听到熟悉的‘若若’两个字，李若再也控制不住，扑到李寒怀里，紧紧抱着他，痛哭失声：“哥哥……哥哥……哥哥……”\n李寒泪流满面，和妹妹抱头痛哭。\n上官能人拉着呆滞的张茜茜离开病房，把时间和空间交给了这对多年未见的兄妹。\n张茜茜走出病房后才回过神来，震惊道：“老板，那个光头真是小若的哥哥？”\n“不敢相信吧！”上官能人微微一笑。道：“别打扰他们，跟我来一下，以后你的工作地点要调动一下了。”\n“啊？”张茜茜顿时忐忑不已：“老板，要把我调去哪里啊？”\n不怪她紧张。在四九城这份工作工资高，福利好，只要干下去，基本上这辈子也不用愁了。但一旦调离四九城，天知道以后会变成什么样，张茜茜不紧张才怪了。\n“如果把你调到乡下医院。你去不去？”上官能人笑道。\n“不要啊啊啊啊啊！！！！”张茜茜惨叫一声，内牛满面：“老板，不要抛弃我，我什么都愿意做，我会努力洗衣叠被，打扫卫生，求老板不要抛弃我！”\n“你哭的时候都不掉眼泪的吗？”\n“有掉泪，我有掉泪。”张茜茜连忙用手指沾点口水涂在眼角。\n“少在这装可怜。”上官能人大巴掌拍在张茜茜后脑勺上：“放心吧！不会把你调到乡下的，是升职。”\n“哎？真的吗？”\n“你好像很开心。”\n“没有，没有。”张茜茜连忙装可怜：“老板……”\n米梨的办公室，上官能人和米梨面对面坐在一起，指着站在一旁端茶倒水的张茜茜，道：“张茜茜和李若作为护士长调过去，剩下的依旧留在四九城，顺便再按照去年的标准招一批护士，人数暂定为二十人吧！她们归张茜茜和李若管理。”\n米梨点点头，用小本把这件事记下来，道：“老板你要离开吗？”\n“我不是完全离开。”上官能人微微一笑：“毕竟以后这边还要举办很多比赛，再说我要是走了，难免会有宵小跑出来闹事，这边还要我坐镇呢！”\n米梨嘴角露出一缕微笑，点点头：“还有别的要求吗？”\n“招工的事做的怎么样了？”\n“一切顺利，已经筛选出了80%的需求量，剩下的会在十天内解决。”\n“嗯。”上官能人点点头，道：“月底前这些人都要到位，麻烦米姐了。”\n“这是我应该做的。”米梨从记事本上写下几个具体的日期，道：“没有问题。”\n上官能人微微一笑，扭头对张茜茜道：“你和李若的工资待遇会在目前的基础上上调20%，工作合同为期五年，五年后视情况决定是否续约，当然在合同期间如果你如果恋爱导致结婚，工作合同自动终止，有问题吗？”\n张茜茜连连摇头：“没问题，谢谢老板。”\n“别谢我，如果不是你照顾小橘子的表现不错，也不会升职加薪。”上官能人微微一笑：“继续努力。”",
            "summary": "李寒与上官能人在商厦门前见面，准备去探望分别多年的妹妹。上官能人带领李寒来到一家酒店，那里有许多美女服务员。他们来到五楼病房，见到了李寒的妹妹李若和张茜茜。上官能人为他们带来了一个意外的礼物——李寒本人。李寒与妹妹团聚，激动得抱头痛哭。上官能人安排张茜茜和李若作为护士长调过去，同时招聘新的护士。"
        },
        {
            "id": 1,
            "content": "“我会的。”张茜茜连连点头，心里格外激动，虽然还不知道要调到哪里去，但工资待遇上调20%，这简直太棒了。\n“不过丑话说在前头。”上官能人突然转变话锋，道：“你也别以为这份工作就能保证你一辈子不用担心了，因为护士是一份需要精力的工作，所以三十岁以后再做护士工作就不合适了，所以即便你表现的再好，下一份合同最多也只能续约到三十岁以前，明白吗？”\n张茜茜顿时面色一苦：“只能干到三十岁以前啊！”\n“你只有二十岁。”上官能人微微一笑：“但你的工资收入却是普通护士的十倍，就算干到三十岁，也相当于普通护士干上一百年了，你还有什么不满的？再说你负责照顾的都是有钱的病人，万一这期间遇到个有钱的公子哥要娶你，你下半辈子就能当个阔太太了，那不比你当个小护士的强。”\n“这……这么说的话……”张茜茜眼睛一亮，思索片刻：“好，我干了！”\n“这就对了。”\n不久后，上官能人和张茜茜回到病房，此时李寒和李若已经冷静下来，正坐在一起说话，看到上官能人进来，连忙站起来：“上官先生老板。”\n“都坐吧！”上官能人微微一笑，坐在沙发上，道：“看来你们聊得挺开心的。”\n李寒和李若都没有说话，四目相对，手拉着手跪在上官能人面前。\n“哎？这是干什么？”上官能人愣了下：“快起来。”\n“老板……”李若眼含热泪：“谢谢你帮我找到了哥哥，你的大恩大德，我这辈子也报不完。”\n李寒同样红着眼睛：“上官先生，我不会说话，但以后上官先生有事，上刀山下油锅，我李寒要皱下眉头就是狗娘养的！”\n说完，兄妹二人齐齐给上官能人磕了三个响头，磕的额头红肿。\n上官能人无奈道：“起来吧！我有话对你们说。”\n李寒和李若立即站起来，恭敬地站在上官能人面前。\n“坐。”上官能人指着自己对面。\n“我们站着就……”\n“坐！”\n李寒和李若坐下来，恭敬地望着上官能人。",
            "summary": "张茜茜得知自己的工资待遇将提高20%，但她也了解到这份护士工作只能在30岁以前从事。尽管只能干到30岁，但她的收入将是普通护士的十倍，而且有机会遇到富有的病人或伴侣。在上官能人的建议下，张茜茜决定接受这份工作。"
        },
        {
            "id": 2,
            "content": "上官能人微微一笑，道：“虽然你们兄妹重逢了，但很遗憾，你们不得不暂时分开了。”\n“老板……”李若心里一急。\n“若若，听上官先生说。”李寒握住了李若的手。\n李若望着李寒，嘴唇一抿，未听内容，确已知道事情不可逆转。\n“李寒你现在是兄弟盟重点培养的对象，而且……”\n上官能人郑重的说道：“昨天你也听我老婆说了，以后我们儿子接班的时候，你就是我们的‘托孤重臣’，所以你不能安安心心做个普通人。”\n李寒重重点头：“上官先生请放心，我李寒不是狼心狗肺的混蛋，帮主和上官先生看重我，我就算拼了命也会帮助未来少帮主上位。”\n上官能人微微一笑，道：“很好。”\n见李若满脸紧张和担忧之色，上官能人微微一笑：“别紧张，你哥哥只是努力工作，并不是去拼命，而且我可以保证你哥哥一生富贵。”\n闻言，李若似是松了口气，满脸感激道：“老板，谢谢你。”",
            "summary": "李寒和李若这对失散多年的兄妹终于重逢，但由于李寒的身份是黑帮兄弟盟的重点培养对象，他们不得不暂时分开。上官能人作为兄弟盟的老板，向李寒解释了他的重要地位和未来职责，并保证他会过上富贵的日子。听到这个消息后，李若松了口气并对上官能人表示感谢。"
        }
    ]
}