{
    "chapter_title": "第六百零八章  坑爹 ",
    "chapter_summary": "钱三多因被打引发了一场纷争。钱会长指责许静茹滥用职权，而上官能人则指控钱会长以权谋私。双方争执不下，决定去警局解决问题。然而，钱家父子拒绝配合，并威胁警方。这时，一位五十多岁的老人出现，质疑警方没有逮捕令就逮捕人。人们认出了这位名叫贾省长的官员。钱家父子向他求助，但贾省长愤怒地决定不再插手此事。钱家父子被警察带走，钱会长责怪儿子害了他。事情尚未结束，贾省长又被指控贪污受贿、以权谋私等罪行。上官能人作为高级部门的调查人员，有权对贾省长进行审查。一场小纠纷引发了一系列事件，导致贾省长落马。上官能人继续处理后续事务，而首长得知贾省长涉嫌病毒虫害问题，决定让上官能人不要插手此事。首长答应十年后在钓虾岛定居，让上官能人准备房子。首长夫人听闻钓虾岛能增加一倍寿命，激动不已。上官能人负责审理钱家父子的案件，面对面色颓废的他们进行审问。钱家父子听到自己的判决后昏死过去，面临悲惨的结局。许静茹对上官能人的行为表示质疑，他解释这是根据他们的罪行来判断的。许静茹关心秦明月的情况，上官能人解释他们是书画展上相识的校友。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "钱三多被这巴掌彻底打傻了，钱会长却被气疯了，指着许静茹：“你怎么可以随便打人！？我要告你乱用职权！执法犯法！”\n“警察姐姐！”上官能人立即上前一步，抓着许静茹的手，大叫道：“我要控告书画协会会长以权谋私，靠着自身权势把自己儿子弄进书画协会，把神圣的书画协会搞的乌烟瘴气！这种人没资格担任书画协会会长的职务，他的儿子更没资格进入书画协会，这种人就应该被浸猪笼！”\n“你……你胡说！”钱会长和钱三多被吓的全身发抖，因为上官能人说的是事实，钱会长的确是以权谋私，把自己不成器的儿子弄进了书画协会，然后又给儿子办了几次画展，同时拿着作品上拍卖会，并托人高价把儿子的作品价值提高上去，这些都是客观存在的，以前虽然人们心里清楚，却因为他书画协会会长的身份没人说什么，但上官能人跟书画协会没有半毛钱的关系，他对警察告状，一旦事情被抖出来，钱会长和他儿子就要完蛋了。\n许静茹眉头一皱，道：“既然如此，钱会长就和我们走一趟吧！带走！”\n“你凭什么抓我们！”见警察真的要拷人，钱会长歇斯底里的大叫：“凭什么抓我们！是我报的警，你们不抓犯人却抓我们！你们华北的警察就是一群土匪吗！我要告你们！我一定要告你们！”\n“你不能抓我们！”钱三多也吓的爆管了：“告诉你们！我们背后有关系，你们敢抓我们。你们等死吧！”\n许静茹眉头变成了川字型，怒道：“闭嘴！公然猥亵警务人员！罪加一等！你们还等什么？带走！”\n那些警察见许局长真怒了，再不敢犹豫，拿着手铐把钱家父子铐起来就要带走！\n“慢着！”就在这时，一个五十多岁的老人越众而出：“你们警察在没有逮捕令的情况下却要把人抓走，而且还用了手铐，我想知道，你们警察什么时候有这种权力了？”",
            "summary": "钱三多因被打而陷入混乱，钱会长则愤怒地指责许静茹滥用职权。上官能人指控钱会长以权谋私，将其儿子引入书画协会。许静茹决定带钱会长父子去警局，但他们拒绝配合并威胁警方。一个五十多岁的老人出现，质疑警方在没有逮捕令的情况下逮捕人。"
        },
        {
            "id": 1,
            "content": "看到这个人，有认识的人立即惊呼一声：“贾省长！”\n“贾省长？”上官能人和许静茹愣了下，钱会长和钱三多却喜出望外。钱三多连忙叫道：“贾叔叔，你可要为我们做主啊！”\n“贾叔叔？”听到钱三多对贾省长的称呼，许静茹眼中闪过一道厉色，贾省长却暗叫不好，不怒自威的瞪了钱三多一眼，钱三多此时却已经被反复刺激的有点发狂了：“你们这帮混蛋，敢抓我们！告诉你们，贾叔叔和我爸可是好朋友，贾叔叔！快！把这帮警察都抓起来。还有打我的这个王八蛋，他们都要死！”\n“闭嘴！”贾省长快被气疯了。原本他出面只是为了保护钱家父子，没想到钱三多竟然如此坑爹，这下完了，现场可是有多家省内媒体记者，要是他再强出头，难免会受到牵连，怒不可遏之下，贾省长咆哮道：“我根本就不认识你们！少跟我套近乎！警察同志，看来我是出错头了。你们把他们抓走吧！”\n钱家父子都呆傻了，待警察就要把他们带走时，钱会长顿时大巴掌朝着钱三多抽了过去：“我打死你个兔崽子！我打死你个王八蛋！老子被你害死了！”\n钱会长知道，他那点事只要一查就会出问题，到时候身败名裂还是轻的，做上几十年牢他就彻底完了。\n在这个拼爹的时代，却也有一些爹很害怕一个词。那就是‘坑爹’。\n很显然，钱会长被儿子坑了。\n眼看这件事就要以闹剧收场，贾省长却突然指着上官能人，道：“虽然钱家父子有问题。但他打人也是事实，警察同志，你最好秉公处理。”\n打击报复，这绝对是打击报复。",
            "summary": "人们认出了一位名叫贾省长的官员。钱家父子向他求助，希望他能为他们主持公道。然而，钱三多的行为让贾省长感到愤怒，他决定不再插手此事。钱家父子被警察带走，钱会长责怪儿子害了他。在事情即将结束之际，贾省长又要求警察公正处理上官能人的打人事件。"
        },
        {
            "id": 2,
            "content": "上官能人盯着贾省长，眼睛一眯，许静茹却同情的看了贾省长一眼，暗暗摇头。\n上官能人指着贾省长，道：“警察姐姐，我要举报贾省长贪污受贿，以权谋私，包庇罪犯，谋财害命！”\n话一出口，现场顿时一阵惊呼，紧接着就是一阵嗡嗡的议论声。\n贾省长没想到上官能人竟然是个滚刀肉，惊怒交加：“胡说！警察同志，你还等什么！”\n许静茹淡淡的道：“对不起贾省长，这位市民举报你有罪，请你回去协助我们调查。”\n“你说什么？”贾省长似乎听到了全世界最好笑的笑话，哈哈大笑：“警察同志，我可是省级干部，你们市级警察可没这个权力！”\n“省级干部又怎样？”上官能人冷笑一声，突然亮出一份证件：“我是天朝第十局局长，直接对首长负责，对省级以下官员有先斩后奏之权，对省级官员有先审后奏之权，贾省长，我怀疑你有严重问题，请和我走一趟吧！”",
            "summary": "上官能人能人指控贾省长贪污受贿、以权谋私等罪行。在现场引起一阵骚动和议论。许静茹要求贾省长配合调查。尽管贾省长否认并嘲笑警察无权对他进行调查，但上官能人出示证件表明他来自高级部门，有权对贾省长进行审查。"
        },
        {
            "id": 3,
            "content": "“什么！？”\n现场顿时陷入长时间的喧哗声，在场的人算是来着了，没想到这次书画展竟然由一件小事一波三折，直接导致省长落马，这真是**一波接一波，在场的人都有点承受不了了。\n而贾省长看到上官能人的证件后，发现证件没有任何作伪，当场昏死过去，他知道他完了，现在当官的又有几个屁股是干净的？只要查的话，就肯定能查出问题，他能坐到省长这个位子，其中的龌龊自是不为外人所知，但只要查出来，那就肯定是特大贪腐甚至是刑事案件，他这些年贪污的太多了，同时被他直接或间接害死的人也太多了。\n上官能人执意严查，就算是国级干部也铁定完蛋，他一个部级干部又怎么可能幸免于难？\n当贾省长被戴上冰凉的手铐后，贾省长悔恨万分。如果不是他为钱家父子出头，他原本不会有事的，这真是一失足成千古恨，悔不当初。\n省长落马，上官能人作为最高负责人，也没法陪着秦明月看展览了，带着一丝歉意：“明月，今天不能陪你了，下次我再补偿你好不好？”\n秦明月连连摇头，她知道这件事的起因就是钱三多对她产生觊觎之心造成的。说起来事情发展到这个地步，她也有不可推卸的责任：“哥哥，是我不好，如果不是我……”\n“和你没关系。”上官能人摸摸秦明月的头，微微一笑：“有些人总是犯贱的，就算没有你，他们也难逃法网，你先回家吧！等这边完事了我再给你电话。”\n秦明月目光朦胧的望着上官能人，轻轻点头。\n上官能人微微一笑。和许静茹一起去了警局，与此同时。上官能人直接联系了首长，把这边的事一说：“叔叔，您下令吧！”\n首长听完上官能人讲述，顿时哭笑不得：“你小子好好放个假还不忘惹事，是不是觉得我太闲了？”",
            "summary": "一场小纠纷引发了一系列事件，导致省长贾省长落马。上官能人作为调查人员，坚决严查，即使国级干部也难逃法网。贾省长在后悔莫及的情况下被戴上冰凉的手铐。上官能人与秦明月、许静茹等人分别，继续处理后续事务。"
        },
        {
            "id": 4,
            "content": "“嘿嘿，我这是为国家清除病毒虫害，总之这个贾省长肯定有问题，您查不查那是您的事，但我以自己的名义发誓。他死定了！”\n首长叹口气：“好吧！这件事你就不要管了，他会受到法律严惩的。”\n“那就辛苦叔叔了，对了，钓虾岛下个月初对外开放，您有空带着阿姨去钓虾岛度度假，那边的空气很好，要是住在那里。增加一倍寿命不是问题。”\n首长顿时呼吸急促，轻叹一声：“你小子……十年后我要在钓虾岛定居，给我准备一套房子没问题吧？”\n“没问题。”上官能人嘿嘿一笑：“不过您也知道钓虾岛地方小，住大别墅是不可能的。不过一百平米的楼房没问题。”\n“臭小子，那我也要了。”\n“成啊！不过您也不能白要，下个月对外开放的时候，您去钓虾岛助助阵吧！最多赚到的钱分您一半。”\n“臭小子！你那种奢侈商业旅游区本来就是50%的税！”\n“是吗？啊哈哈，那就拜托叔叔了，我还有事，先挂了，再见。”\n“喂喂喂！……靠！”首长怒气冲冲的挂断电话，首长夫人好笑的看着他：“又怎么了？”\n“还不是上官这臭小子给我惹事！”首长叹口气：“我算是被他绑上贼船了。”\n“怎么？”\n“钓虾岛空气好，在那常住能增加一倍寿命。”\n首长话一出口，夫人呼吸顿时急促起来：“真的！？”\n首长苦笑：“这小子说的话，应该假不了，不过你也别惦记那边，等我卸任了咱们再过去养老也就是了。”\n和首长不同，夫人毕竟是个女人，是女人就希望自己年轻漂亮，健康长寿，而当初闻了闻丹药的味道，就让夫人年轻了十来岁，这让夫人看到了青春常驻的希望，此时又听到住在钓虾岛能延长一倍的寿命，这对夫人来说简直就是致命罂粟，无法淡定了。",
            "summary": "首长接到了上官能人的电话，得知贾省长涉嫌病毒虫害问题，首长决定让上官能人不要插手此事。上官提议首长在钓虾岛开放后去度假，首长答应十年后在钓虾岛定居并让上官准备房子。夫人听闻钓虾岛能增加一倍寿命，激动不已，首长劝她不要惦记那边，等卸任后再过去养老。"
        },
        {
            "id": 5,
            "content": "“上官没提什么要求？”天下没有白吃的午餐，首长夫人虽然不是政客，却也明白这个道理，上官能人许下的好处可不是那么容易就能得到的，其中肯定需要付出什么。\n首长苦笑：“这小子，现在在老家参加一个书画展，结果省长得罪了他，他要办这个省长。”\n“只是省长啊！”夫人松了口气，道：“那就办好了，反正也没什么大不了的。”\n“再看看吧！也不知道那省长背后站着什么人？我先和他背后的人谈谈，安抚一下。”天朝官场关系复杂，即便是首长也没有一手遮天的能力，这就是现代的天朝，说集权吧！最高长官的权力没有古代皇帝那么大，说不集权的，他又是一党执政，矛盾的政体总会出现各种各样的问题，首长现在要追求的就是政权改革，如果不改革，天朝会永无出头之路。\n但改革之路困难重重，最困难的就是错综复杂的官场关系，任重而道远啊！\n有首长出头，虽然稍微有点小麻烦，但要拿下一个省长还是没问题的，上官能人也就没有多管，但钱家父子如此犯贱，要是不教训教训可不是上官能人的风格。\n虽然在警局，但以上官能人的身份要审理这件案子，在程序上也没什么问题，特事特办嘛！不过为了防止上官能人乱来，警局也是让许静茹在一旁协助。",
            "summary": "首长夫人在得知上官能人要办一个省长后，认为问题不大。首长则表示要先和省长背后的人谈谈，以解决可能的麻烦。上官能人并未过多干涉，但他不会容忍钱家父子的行为。在警局中，上官能人负责审理案件，许静茹在一旁协助。"
        },
        {
            "id": 6,
            "content": "在审讯室里，看着面色颓废的钱家父子，上官能人微微一笑：“钱会长，说起来你也算一世英名，却被不成器的儿子毁于一旦，后不后悔以前没好好教育儿子？”\n钱会长面色颓然，无助道：“后悔，但事已至此，后悔也没用了，我只想知道，我和我儿子会怎样？”\n“放心好了。”上官能人微微一笑：“只要你没有谋财害命，最多就是在牢里待个二三十年，你儿子这么贱，在里面教育个三五十年吧！”\n钱会长和钱三多当场昏死过去，一个二三十年，一个三五十年，等他们出来的时候，都已经是六七十岁的老头子了，出来以后还能干什么？去养老院养老吗？他们可是知道养老院的待遇有多差，甚至连饭都吃不饱，大小便失禁也没人管，死了就往太平间一松，搞不好能用的器官还能弄下来给别人用用，剩下的就扔火葬场，连个全尸都没有。\n对养尊处优多年的父子俩来说，面对如此悲惨的结局，他们只是昏死过去已经算坚强了。\n许静茹无语的看着上官能人：“吓唬他们很有意思吗？”\n“是不是吓唬他们……”\n上官能人微微一笑：“就要看他们犯的罪到底有多重了？不过那个钱三多敢当着我的面调戏我妹妹，必须得好好教育教育。”",
            "summary": "上官能人对面色颓废的钱家父子进行审问，调侃钱会长因儿子而毁了一世英名。钱会长和钱三多听到自己的判决后昏死过去，面临悲惨的结局。许静茹质疑上官能人的行为，他则解释这是根据他们的罪行来判断的。"
        },
        {
            "id": 7,
            "content": "“你说的就是跟在你身边的那个小女孩吧！”\n许静茹眼中闪过一丝复杂之色：“又是从哪认的妹妹？”\n“哈哈，倒是没认。”\n上官能人笑了笑：“她是我的学妹，在华北一中上学，另外她父母都是华北一中的老师，她爷爷是咱们当地的书法家，挺有名气的。”\n“哦？”\n许静茹并不在意秦明月的家人是干什么的，她在意的是：“你怎么会和她一起参加书画展？”",
            "summary": "许静茹对上官能人提到的小女孩秦明月表示关注。上官能人解释道，秦明月是他的学妹，他们在一次书画展上相识。许静茹关心的是上官能人是如何与秦明月认识的，以及他们为何会一起参加书画展。"
        }
    ]
}