{
    "chapter_title": "第六百一十一章  腻呼 ",
    "chapter_summary": "上官能人与许静茹讨论了关于时间承诺的问题，涉及到五十年后的共同生活。许静茹对此表示担忧，而上官能人则展示了他的自信和实力。随后，他们又讨论了孩子的问题，上官能人提出五十年后与孩子相识并成为恋人。许静茹表示需要考虑。此外，上官能人还关心秦明月的身体状况，表示愿意陪伴她。两人在著名的砂锅居品尝美食，上官能人体贴地照顾秦明月的感受，让她深感感激。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“呃……这个……”想起当初在武馆那次比武，上官能人哑口无言。\n“没话说了吧！”许静茹轻哼一声：“还说你不是骗子。”\n“好吧！”上官能人干笑两声：“不过我也不是刻意瞒着你，毕竟当初……怎么说呢！关系还没这么近呢！”\n“我也没怪你。”许静茹又怎会不明白这个道理：“如果当初你对我说实话，我反而认为你在撒谎。”\n“谢谢理解。”上官能人松了口气，道：“别说那个了，咱们还是说说五十年这事儿，你到底答不答应？”\n“给我五十年让我做自己的事，五十年后让我放下一切和你走是吗？”许静茹道。\n“差不多就是这个意思。”上官能人嗯一声：“五十年后你就七十多了，按照天朝法律，你退休都十年了，那个岁数除了整天的买菜做饭带孙子，还能干什么？你也没工夫考虑什么人生观、价值观了吧！”\n许静茹想了想，道：“可七十年后……我还能生孩子吗？”\n“如果你想生孩子，就算七百岁、七千岁也能生。”上官能人诱惑道：“只要不死，你的身体机能就会一直保持在二十岁的巅峰状态，明白我的意思吗？”\n许静茹做几个深呼吸，片刻：“但我爸妈想抱孙子了。”\n“那就做我的女人。”\n“我考虑看看。”\n“绕了半天又绕回来了是吧！”上官能人抓狂道：“这也不行，那也不行。你倒是说个办法！”",
            "summary": "上官能人和许静茹讨论了一个关于时间承诺的问题。上官能人希望许静茹在五十年后能放下自己的事情，与他共度余生。然而，许静茹提出了一些担忧，如年龄、生活压力和生育能力等。经过一番讨论，许静茹表示她会考虑这个提议。"
        },
        {
            "id": 1,
            "content": "许静茹道：“你先给我个孩子，等孩子出生后让我爸妈带着，五十年后我再做你的女人，如果五十年内出了意外……”\n“能有什么意外？”\n“比如……”许静茹淡淡的道：“我找到了合适的结婚对象。”\n上官能人摇摇头：“你生了我的孩子，就不可能再找别的男人结婚，哪怕和别的男人有一丁点暧昧也不行，你自己下不定决心，我又怎么可能给你孩子？”\n“所以我说……考虑考虑。”\n上官能人沉默良久，点点头：“那你好好考虑考虑，如果考虑清楚了就告诉我。不过……”搂紧了许静茹：“我相信你心里的天平已经向我这边倾斜了，我有这个自信。”\n听到这句话，许静茹终于笑了：“男人自信是好事，我喜欢自信的男人。”\n“有实力才有自信，没实力的自信叫自大。”上官能人撇撇嘴：“我的自信是建立在实力的基础上，你自己想想，你的体力这么变态，一般的男人根本就满足不了你，男人满足不了你就会失去自信。然后疏于房事，或是直接找别的女人偷情。这样的婚姻你也不会幸福，更何况结婚的女人老得快，三五年功夫就能从美女变成黄脸婆，这样的日子你承受得了？”\n“谁知道呢！”\n“你肯定受不了。”上官能人自信道：“但我就不同了，我能满足你，甚至反过来说，你满足不了我，但有别的姐妹帮你分担，这样我们的房事就和谐了。房事和谐，感情就稳定，而且和我在一起，不但不会老，还会一直保持青春美貌，享受全世界女人羡慕嫉妒恨的目光，你想要的一切我都能给你。你不选我选谁？除非你神经了。”\n许静茹捶了上官能人一下：“你才神经了。”\n“所以你做我的女人是注定了的。”上官能人亲吻许静茹的嘴唇：“考虑考虑，然后做我的女人吧！我等着你。”\n望着上官能人的眼睛，良久，许静茹轻嗯一声。紧紧抱着……\n一夜过去。\n天刚亮，上官能人做了一桌美味的早饭，许静茹竟是坐在上官能人大腿上，让上官能人嘴对嘴的喂她吃饭，这种欧美式的吃饭方式，即便是上官能人也稍感吃不消，太火辣了。\n早饭后，许静茹腻在上官能人怀里，第一次不想上班，但上官能人说：“不想去就请假，我陪你。”\n许静茹却立即离开上官能人怀抱，穿上警服上班去了，上官能人都不知道她到底搞什么鬼？\n去上班了也好，上官能人直接去文化宫赴约。\n快到文化宫的时候，上官能人才发现来早了，现在还不到八点呢！\n本想找个地方休息一下，没想到车停在文化宫台阶下的时候，却发现台阶上站着一个女孩，粉红色的蓓蕾帽，白色毛绒上衣，红黑格子短裙，黑色紧身裤，白色长筒皮鞋，手里拿着一个小包，酷似小仓优子的五官，不是秦明月是谁？\n上官能人看看手表，没错，才七点五十，明明约好的时间是九点……\n想起昨天早来二十分钟，秦明月也早早等在门前，上官能人心里突然有点感动，还有点心疼：“这丫头……到底搞什么？”\n“明月！”从车上下来，上官能人迈着大步朝台阶上走去。\n“哥哥？”秦明月不敢相信的看着上官能人，下意识的抬起手腕看看时间：“你……哥哥，怎么这么早就来了？”\n“我还想问你呢！”上官能人隔着两个台阶站在秦明月面前，这样几乎保持了目光的平行：“不是说好了九点见的吗！这还不到八点你怎么就来了？”\n“我……”秦明月紧张的双手捏着小包，低着头：“想到和哥哥见面……睡不着……”\n“吃饭了吗？”上官能人问道。\n“没……”\n上官能人叹口气，拉着她的手：“走，先吃饭去。”\n被上官能人拉着手，秦明月脸蛋羞红，低着头一步步和上官能人走下台阶，经过昨天的事，周围那些人似乎已经认识了上官能人和秦明月，这次没有任何一个人再露出羡慕嫉妒恨的目光，也没人在背后说坏话，除了两人经历了昨天的事还来这里稍感意外，一切都很平静。\n秦明月身体刚好，昨天一起吃油条，喝豆汁儿也就算了，今天却怎么也要让秦明月吃点有营养的东西。",
            "summary": "许静茹与上官能人就孩子的未来进行了讨论，上官能人提出在五十年后与孩子相认并成为恋人。许静茹表示需要考虑。上官能人向许静茹展示他的实力和自信，认为他们会是一个完美的组合。许静茹对此表示不确定。第二天，上官能人提前到约定地点等待秦明月，看到她提前到来，他感到感动和心疼。两人一起吃饭时，上官能人关心秦明月的身体状况，并表示愿意陪伴她。"
        },
        {
            "id": 2,
            "content": "砂锅居，华北公认最美味的砂锅粥就在这里，这里的皮蛋瘦肉粥做工精良，口感超棒，是市内很多追求健康饮食人士的首选，此时到了八点，已经过了吃早餐的高峰期，即便这样，上官能人和秦明月也等了几分钟才排到一个座位，由此可见砂锅居生意的火爆。\n虽然已经吃过了早饭，但为了不使秦明月尴尬，上官能人要了两碗皮蛋瘦肉粥，外加两个热气腾腾、一个肉丸的大肉包。\n看着吃相斯文，速度却有些快的秦明月，上官能人微微一笑，递给她一张餐巾纸：“擦擦嘴角。”\n秦明月小脸一红，接过餐巾纸擦一擦：“谢谢哥哥。”\n“别客气。”上官能人微微一笑，随即有些严肃的说道：“时间还很早，你的身体也不太好，就算再怎么样也要吃早饭补充营养，要是饿坏了怎么办？以后不许这样了，知道吗？”\n秦明月连连点头，羞愧道：“对不起，又让哥哥担心了。”\n“唉！”上官能人叹口气：“不止是我担心吧！你父母家人难道就不担心吗？所以就算为了别人着想，也别这样了，知道吗？”\n“嗯。”秦明月低头受教。\n“知错就改就是好孩子。”上官能人微微一笑：“吃饭吧！”\n“嗯。”\n吃过早饭也才八点半，离开馆还有半个小时，上官能人索性带着秦明月坐在车里闲聊起来：“明月，虽然你的病好了，但以后也要自己多爱护自己的身体，毕竟我现在主要的重心都在外地，不可能随时随地都和你见面。”\n秦明月轻轻点头，沉默片刻：“哥哥，总是让你担心，我……”\n“好了。”上官能人摸摸秦明月的头，微笑道：“别总是对我道歉，说起来你真跟我妹妹似的，每次看到你，我都忍不住像哥哥似的想保护你。”\n“……”请明月脸蛋通红：“真的吗？哥哥，你真的把我当妹妹看待吗？”\n“是啊！”上官能人微笑道：“你这么柔弱，总觉得我不在你身边，你就会受欺负似的。”\n秦明月低着头：“哥哥，总是让你担心……”\n“怎么又来了？”上官能人轻笑一声：“还真跟长不大的小妹妹似的，幸亏我没有妹控属性，不然你就要遭殃了。”\n秦明月脸蛋一红：“遭……遭殃什么的……会怎么样呢？”\n“是啊！会怎么样呢？”\n上官能人仰着头想了想，道：“也许会整天缠着你，不让任何坏小子接近你，谁敢接近你就暗地里套麻袋，打闷棍、下黑砖，警告他们以后不许再靠近你，谁要是靠近你，就让他生活不能自理什么的……”\n望着脸蛋通红的秦明月，上官能人微微一笑：“这么可爱的妹妹，才不能让给别的男人，就算以后结婚，也只能和我结婚……之类的，大概就是这样吧！是不是很恐怖？”\n秦明月红着脸连连摇头，低着头，蚊声道：“如……如果是哥哥的话……我……我很乐意。”",
            "summary": "上官能人和秦明月来到了著名的砂锅居品尝美味的皮蛋瘦肉粥。尽管他们已经吃过早饭，但为了照顾秦明月的感受，上官能人还是点了两碗粥和两个大肉包。在用餐过程中，上官能人关心地提醒秦明月要照顾好自己，因为他的工作原因无法随时陪伴在她身边。秦明月表示感激，并坦言自己很乐意成为上官能人的妹妹。"
        }
    ]
}