{
    "chapter_title": "第六百二十一章  让妈亲一口 ",
    "chapter_summary": "刘子璇和她的家人度过了愉快的时光。张丽兰因公司业务问题向上官能人求助，上官能人为其提供了帮助。家庭成员之间展现了关爱和支持，以及在面临困难时的团结与合作。上官能人建议张丽兰更换库管以防止监守自盗，并向其捐献酿酒配方。刘子璇出现并警告张丽兰不要过分。张丽兰与华北兄弟盟总部取得联系，准备进货。刘子璇与李文强、华莱士展开了关于鬼的对话，了解了鬼的修炼过程。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "就算跪着也要把它走完！\n刘子璇眼睛微红，正要点头，上官能人却轻叹一声：“多蛋疼的话啊！”\n刘国战差点气得脑溢血，跳起来朝上官能人冲过去：“小子找死！看我如来神掌第九式——万佛朝宗！”\n“佛曰：武功再高，也怕菜刀！”一把菜刀从上官能人手中出现，阳光照耀，闪耀着森冷的寒光。\n嘎吱——\n刘国战止步、立正、向后转，齐步走……\n“世界如此美妙，我却如此暴躁，这样不好，不好。”\n张丽兰差点笑抽了，刘子璇哭笑不得，狠狠掐着上官能人胳膊，上官能人龇牙咧嘴。\n“好了。”看到小两口闹腾，张丽兰笑着说道：“上官，晚上就在家里吃饭吧！妈亲自下厨，你想吃什么？”\n上官能人呵呵一笑，道：“什么都行，我不挑嘴。”\n张丽兰笑道：“算了，你那店里的饭菜比谁的都好吃，妈就自己安排了。”\n“嗯，您看着来就行。”上官能人微微一笑，道：“不过现在还早，您不用忙。”\n现在是下午两点半，离吃晚饭还早着呢！\n“呵呵，那咱娘俩聊聊。”张丽兰笑眯眯的说道。\n“行啊！”上官能人笑道：“您想聊什么？”\n“你和子璇的性生活吗还和谐吗？”\n刘子璇差点一头栽在地上，怒道：“妈！你胡说什么！”\n张丽兰啊哈哈笑道：“妈妈关心一下女儿的性生活啊！要知道性生活不和谐可是夫妻感情不和的最大隐患。”\n“那是我们之间的事！你瞎掺和什么！”\n“好吧！好吧！”张丽兰捂着耳朵，道：“看你这么精神，性生活应该挺和谐的，妈妈就不问了。”\n“哼！”刘子璇站起来：“老公，去我房间。”\n上官能人正要答应，张丽兰却突然阻拦道：“稍等一下，妈妈还有事要和上官商量。”\n刘子璇扭头看着张丽兰。见她神色不似作假，重新坐下来，用审视的目光看着她，问道：“什么事？”\n“子璇，你好像很不相信妈妈，妈妈很伤心。”\n刘子璇额上青筋暴跳。\n“其实妈妈最近公司的业绩越来越不好……”见女儿要发飙，张丽兰立即正色道：“现在很多饮品公司推出的新饮料里或多或少都加入了宝贝农产品出产的水果，让新饮料的味道提升了一个台阶，不过新饮料的价格也提升了不少，而妈妈的公司有点后知后觉。虽然目前开始使用宝贝农产品的水果制作饮料，却有点晚了，很大一部分高端市场都被别的公司抢走了，现在妈妈正发愁要怎么扭转局势。”\n听完张丽兰讲述，刘子璇冷静下来，道：“那和我老公有什么关系？找他商量干什么？”\n“女儿，你不是傻了吧！”张丽兰叹道：“宝贝农产品可是你老公弄出来的，妈妈这是求你老公给妈妈打个八折呢！”\n上官能人摇头一笑，道：“妈。咱们都是一家人，求不求的就见外了，你想要多少水果？我统统给你七折优惠。”\n“七折？太好了！”张丽兰顿时欣喜万分：“好儿子，你真是妈妈的贴心小棉袄。来，让妈亲一口。”\n刘子璇从口袋里掏出了瑞士军刀，熟练的耍着刀花。",
            "summary": "刘子璇和她的母亲张丽兰与丈夫上官能人一起度过了一段轻松愉快的时光。张丽兰因为公司业务问题而烦恼，向上官能人寻求帮助。上官能人是宝贝农产品的创造者，他同意为张丽兰的公司提供七折的水果优惠。这个故事展示了家庭成员之间的关爱和支持，以及他们在面对困难时所展现出的团结与合作。"
        },
        {
            "id": 1,
            "content": "“别当真，妈跟你开玩笑呢！”张丽兰咽咽口水。干笑两声，道：“好儿子，那咱们签署一份供货合同吧！妈妈公司的需求量很大。一个月至少一百吨水果，能行吗？”\n“没问题。”上官能人微微一笑，道：“不过您最好把库管换成心腹，免得他们监守自盗，宝贝农产品可是很紧俏的，难免他们会偷走卖钱。”\n张丽兰呵呵一笑：“那是当然的，我会安排好的。”\n“那什么时候供货？”上官能人问道。\n“越快越好。”张丽兰道：“时间不等人，市场就那么大，实在耽误不起。”\n上官能人微微一笑，道：“没问题，不过在这之前……妈，您的公司出酒吗？”\n张丽兰奇怪的看着上官能人，道：“出啊！怎么了？”\n上官能人呵呵一笑，道：“我这里有几个酿酒的方子，味道还不错，您要是有兴趣，我可以捐献出来。”\n“真的！？”能让上官能人说不错的酒，那肯定是非常好喝的酒，张丽兰顿时惊喜万分：“好儿子，你真要把酒的配方给妈妈？”\n“谁让您是我妈呢！”上官能人微微一笑：“再说这配方在我手里也没什么用，您有需要就拿去吧！”\n张丽兰掩面而泣：“呜呜，妈妈实在太感动了，妈妈受不了了，妈妈要……”张丽兰作势就要扑到上官能人身上。\n“你要干什么？”一把刀出现在张丽兰面前，刘子璇脸上青筋暴跳，冷笑道：“妈，你到底要干什么？”\n张丽兰咽咽口水，寒毛直竖，强笑道：“妈妈要做一桌好吃的谢谢上官。”\n“是吗？”刘子璇睥着眼睛，身上依旧散发着寒气。\n“当然，难道你不相信妈妈吗？”张丽兰伤心欲绝：“女儿你实在太伤妈妈的心了，妈妈好想哭。”\n刘子璇冷哼一声，对上官能人道：“老公，去我房间。”\n“请留步！”张丽兰急忙阻拦：“上官还没把配方给妈妈呢！”\n上官能人赶紧拿起笔把葡萄酒、啤酒和白酒三种配方写下来，连同制作流程非常详细，甚至连时间的掌控都精确到了秒。\n写完把配方递给张丽兰，道：“妈，这就是三种酒的配方，您可以先试验一下，至于那些水果……您现在就安排运输车去华北进货吧！我给您一个电话，有事您和她联系就行。”\n留下向贝贝的电话。上官能人就和刘子璇去了她的房间。",
            "summary": "张丽兰与上官能人商议关于供应水果的事宜，上官能人建议张丽兰更换库管以防监守自盗。同时，上官能人提出将酿酒配方捐献给张丽兰的公司。刘子璇突然出现，质疑张丽兰的行为并警告她不要过分。上官能人将三种酒的配方交给张丽兰，并要求她立即安排运输车去华北进货。"
        },
        {
            "id": 2,
            "content": "张丽兰翘着二郎腿坐在沙发上，看着三种酒的配方，时而蹙眉，时而微笑，时而恍然，最后赞叹一声：“真是完美，不知道酿出来会是何等美味？真是期待啊！”\n看着留下的手机号，张丽兰拨打过去。\n华北，兄弟盟总部，向贝贝的手机响了……\n且说上官能人来到刘子璇房间后。和上次一样，刘子璇的房间依旧是军事世界，不过房间很干净，看样子是经常有人打扫。\n“还是老样子。”上官能人走到床边坐下，拉开床头柜的抽屉，从里面拿出了一堆枪械零件，三两下组装成一把微冲：“要是换了别的地方，我还以为这里是恐怖分子的老窝呢！”\n刘子璇哈哈一笑：“恐怖分子的老窝比我这可恐怖多了，不过我马上就要去上任了。这些宝贝我得都带走。”\n看到刘子璇飞快的把枪械零件和子弹装进戒指的空间里，上官能人摇摇头：“没想到重新炼制的戒指，得到最大好处的居然是你，有这些武器。你就算面对一个旅的武装力量也能碾压过去了。”\n“差得远呢！”刘子璇摇摇头，道：“我没有大规模杀伤性武器，甚至连手榴弹都没有，只凭这些手枪、微冲根本就打不破装甲车的防护。”\n“你上任的地方也用不着那些东西。”上官能人说道：“那里基本上都是山林吧！坦克根本没有用武之地。再说手榴弹到了部队上有的是，你给自己多装备几个不就得了。”\n“再说吧！”刘子璇很快把满屋子的武器收起来，顺便连着那些军事杂志等等也都收了进去。甚至还收了一些衣物，想了想：“我得准备几个水桶，饮水在山林地区可是重中之重。”\n上官能人哭笑不得：“算了，一些水而已，我帮你解决，跟我去洪荒界。”\n“哦？”刘子璇拉着上官能人的手，下一瞬间，两人已经出现在洪荒界。\n“主人，子璇，欢迎回来。”朝比奈实玖瑠微微一笑：“主人是要解决子璇的饮水问题吗？”\n“是啊！”上官能人点点头：“朝比奈学姐，帮我炼制一个军用水壶，能装十吨水就行。”\n“这很简单。”朝比奈实玖瑠微微一笑，随手一招，一块陨铁出现在半空中，被朝比奈实玖瑠用三昧真火炼成铁水，随后渐渐形成一个军用水壶的形状，一个空间法阵打进去，前后不到一分钟，一个可以装十吨水的军用水壶出现了，随后朝比奈实玖瑠用引水诀将河水中的水重新过滤之后，装入了水壶中。\n要说为什么还要过滤一遍？自从洪荒界多了很多生物之后，河水当中就出现了很多动物的粪便，尤其是鱼虾等等水生物的粪便，这些都污染了洪荒界的水源，当然即便是被污染的水源，也比地球上的自来水优质一百倍，河水依旧清澈见底，而那些分辨虽然有些污染，却也提供了充足的肥料，捂肥了洪荒界的土地。\n洪荒界的水源可以说是一种能量水，只喝一口就能保证一天的身体需求，这一壶水能保证刘子璇一百年都无需为水源担心。\n朝比奈实玖瑠把水壶递给刘子璇：“子璇，你的水壶。”\n“谢谢朝比奈姐姐。”刘子璇兴奋万分的接过来，拧开瓶盖看了看里面，黑啦吧叽的也看不清楚，只能看到里面有水，对着嘴咕咚咚喝着，最后喝到肚子胀才停下来：“呃……一点也没下去。”\n“当然了。”上官能人给了刘子璇一个手刀：“这里面可是装了十吨水，够你喝几年的了。”\n朝比奈实玖瑠微笑道：“如果只是保证每天的生理需求，可以喝一百年。”\n“哈哈，多谢朝比奈姐姐，有这水壶可是帮了我大忙了。”刘子璇高兴万分。\n“没什么，只有水没问题吗？要不要准备一些食物？”朝比奈实玖瑠问道。\n“不用了。”刘子璇摇摇头，道：“部队上的伙食供应还是很不错的，食物并不缺，就算是野外生存训练也能捕捉一些动物充饥，没问题的。”\n朝比奈实玖瑠含笑点头：“子璇果然是天生的军人。”\n“我也这么觉得。”刘子璇笑的很灿烂。\n“确实不用准备。”上官能人笑了笑，道：“真要是到了山穷水尽的地步，你就对着戒指说一声：‘朝比奈学姐，我要吃的’，朝比奈学姐就会空投食物给你，饿不着的。”\n“这也行？”刘子璇愕然，突然笑道：“那我以后就算是去撒哈拉执行任务，不是也没有问题了吗！”\n“原理上是这样。”上官能人点点头：“不过撒哈拉那地方的气温会让人崩溃的，还有各种毒虫毒蝎，你就算饿不死、渴不死，也有可能被热死、被毒死，要是运气不好遇到沙暴，你还有可能被活埋，惨，惨呐！”",
            "summary": "张丽兰正在研究酒配方，期待酿造出的美酒。她拨打了一个电话，与华北兄弟盟总部的向贝贝取得联系。同时，上官能人和刘子璇在讨论他们即将上任的地方以及所需的装备。上官能人为刘子璇解决了饮水问题，朝比奈实玖瑠为他们炼制了一个装有十吨水的军用水壶。"
        },
        {
            "id": 3,
            "content": "“你少乌鸦嘴！”刘子璇狠狠瞪他一眼：“我要是死了，做鬼也不放过你。”\n“嘿，咱还真不怕鬼，哥们可是养着两只鬼呢！”除了李文强那鬼太监之外，华莱士自从成了上官能人的鬼差后，可是一直在修炼，现在也不知道修炼到什么境界了？\n“你还养了鬼？”刘子璇惊愕。\n“想看看吗？”\n刘子璇连连点头：“我还从没见过鬼呢！鬼到底是什么样的？”\n“鬼其实就是一团鬼火，对人没有任何危害，不过有些人冤死之后，怨气会让这些鬼变的强大，从而拥有了某些独特的能力，比如给人托梦，在阴气比较重的地方能短暂的显形出来吓唬人什么的，再厉害的就需要不断地修炼了，这就是鬼修，鬼修的最高境界和修真者差不多，修真者最后会成神，而鬼修到最后就是鬼神。”上官能人说道。\n“哦？”\n刘子璇叹道：“没想到鬼也能修炼，老公，你养的鬼修炼了吗？”\n“一个修炼了，一个没修炼。”\n上官能人微微一笑，拿出两个玉盒，打开之后，华莱士和李文强飘了出来。\n“哦，尊敬的上官主人，好久没见了，你还好吗？”\n“该死的上官能人！你答应我要让我长出小jj的，也答应给我找女鬼的！你骗我！你不得好死！”\n两只鬼截然相反的态度让刘子璇当场石化。\n（未完待续）www.xiＡoshuotxＴ.cＯＭ",
            "summary": "刘子璇和李文强、华莱士展开了一段关于鬼的对话，了解到鬼可以修炼成为鬼神。刘子璇惊讶于鬼的存在以及它们的修炼过程。李文强和华莱士分别表现出对上官能人的不满和忠诚。"
        }
    ]
}