{
    "chapter_title": "第六百三十二章  许静茹被揍 ",
    "chapter_summary": "上官能人和陈曼云讨论了关于陈曼云女儿婚姻的永葆青春药物问题。尽管起初上官能人对这个话题感到困惑，但在陈曼云的坚持下，他还是提供了两种药物。陈曼云感激地收下了药物，而上官能人因帮助她而受到了欢迎。然而，在许静茹家中，上官能人发现了她的生活杂乱无章，于是花了很多时间帮她整理家务。尽管许静茹对上官能人的关心表示感谢，但她对他的粗暴态度感到不满。两人因此发生了激烈的争吵和打斗，上官能人凭借更强的实力占据了上风，并在过程中占有了许静茹。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人脑门冒汗，一套工口动画就让您放心把女儿交给我，您也敢自称母亲吗？\n陈曼云喝口茶，舒服的眯着眼睛，微笑道：“真好啊！女儿找到了幸福的归宿，我也找到了一个志同道合的女婿，一切都太完美了。”\n“小能人……”陈曼云扭头看着上官能人，轻声道：“阿姨知道你是个奇人，未来你和婷婷她们也会很长寿，甚至永葆青chun，你看看阿姨……”\n陈曼云指着自己的眼角：“看出来了吗？”\n“呃……”上官能人眨眨眼睛：“很干净，没有眼屎……”\n“去死吧！”\n“去死吧！”\n“咳……”上官能人一脸迷茫：“您让我看什么啊？”\n见上官能人神sè不似作伪，陈曼云轻叹一声：“鱼尾纹啊鱼尾纹！你没看到阿姨眼角有鱼尾纹了吗！这说明什么？说明阿姨已经老了。”\n“这个……老还不至于吧！您才44岁……”\n“去死吧！”\n“去死吧！”\n“咳……”上官能人脸sè一正，道：“其实您保养的挺好的，看着才三十出头，还年轻着呢！”\n“能和十七八岁的小姑娘比吗？”\n上官能人挠挠头：“您到底想说什么？”\n“嘻嘻……”陈曼云眼睛放光：“你这种奇人，总有让人永葆青chun的神药吧！阿姨不求长生不老，只要到死的时候能一直保持青chun就够了，怎么样？给阿姨一颗永葆青chun的神药。”\n“呃……”\n“难道你忍心看到阿姨以后变成一个形容枯槁的老太婆，郁郁而终吗？”陈曼云双手抹着‘眼泪’，其音哀哀。\n上官能人擦擦脑门，苦笑一声：“好吧！”\n放光放光放光\n阿姨，能别卖萌吗？您都四十……”\n“去死吧！”\n“去死吧！”\n“药就算了……”\n“不要！”陈曼云可怜兮兮的看着上官能人。放光放光放光……\n上官能人算服了，从空间里拿出一颗下品丹药驻颜丹，想了想，又拿出一颗次品培元丹。\n“这可培元丹您先吃了，一个月之内，会让您年轻二十岁……”\n陈曼云张开血盆大口，咬在上官能人拿着培元丹的手指上，舌头把丹药一点点舔进嘴里。\n上官能人黑着脸，把培元丹一丢：“放嘴！”\n“咕噜”陈曼云把丹药咽进肚子，吐吐舌头：“好苦啊！怎么神药也这么苦的。”\n次品丹药。当然苦。\n上官能人嘿嘿一笑：活该。",
            "summary": "上官能人和陈曼云讨论关于陈曼云女儿的婚姻问题。陈曼云希望上官能人能给她的女儿和女婿一种永葆青春的药物。虽然一开始上官能人对这个话题感到困惑，但在陈曼云的坚持下，他还是拿出了两颗丹药。然而，其中一颗是次品培元丹，味道非常苦。陈曼云还是吃下了这颗丹药。"
        },
        {
            "id": 1,
            "content": "另一颗驻颜丹装进一个小玉瓶里，递给陈曼云：“这可驻颜丹您一个月以后再吃，这样您到死也是二十四岁的样子。”\n陈曼云宝贝似的把小玉瓶抓在手里，兴奋地眼睛放光，脸蛋放红：“小能人，多谢啦！不枉阿姨把两个宝贝女儿都交给你，也不枉阿姨那么疼你。”\n上官能人咧咧嘴，干笑道：“您满意就好了。”站起来：“那什么，时候也不早了。我还有点事，就先走了。”\n“这就走啊！那走吧！”\n上官能人哭笑不得：这时候您怎么不留我了？我这茶还没喝一口呢！\n对自己这个未来的丈母娘，上官能人无语了，离开之后。上官能人去了许静茹家，许静茹这时候正在上班，家里没人，不过上官能人有点无奈的是。距离他上次离开才十几天，走的时候家里还干干净净的，现在却又堆满了各种空酒瓶。各种废弃的塑料袋仍在茶几上，屋子里铺了一层灰。\n“这个许静茹！”上官能人叹了口气，挽起袖子做起了清洁。\n忙活了三个多小时，几间屋子打扫的干干净净，一尘不染，垃圾都给倒了，脏衣服都给洗了，最让上官能人受不了的就是这个，十天的功夫竟然堆积了七八身衣服，连内裤和袜子也没洗，明明家里有洗衣机，这都懒到什么地步了。\n衣服洗好了用火烘干，拿电熨斗熨平，把衣服内裤丝袜了啥的都整齐的叠好放进衣柜里，下午小区里来了个收破烂的，把那些空酒瓶了啥的都卖掉，得到十三块五……\n一切都忙完了，时间也到了傍晚，冰箱里除了十几个鸡蛋什么都没有，上官能人怨念颇重的往冰箱里放了一些洪荒界出品的水果蔬菜，想了想，又全拿出来，上层装了些以前做的甜点、果汁，还有几斤生花生米，下层装了十几斤冻饺，以许静茹的饭量，这也就是两三天的粮食，可没办法，冰箱就这么大，装不下了。\n东西都装好，看看时间，快六点了，许静茹还没回来，上官能人叹口气，去厨房叮叮当当的忙活起来，一直到晚上八点，带着一身疲惫的许静茹回来了，一进门看到干净的客厅，愣了一下，身上的疲惫瞬间消散大半，听到厨房里的动静，关上门，快步走了过去。\n上官能人回头看着她，责备道：“怎么这么晚才回来？不是告诉你别累着自己吗！把我的话当耳边风了是吧？还有家里，我才离开几天啊！脏的跟猪窝似的，害我花了一下午功夫才打扫干净，冰箱里也没什么东西，你就不怕半夜起来饿着啊！还有那些衣服，又不是没有洗衣机，放点水就能洗了，你也太懒了……”\n听着上官能人的责备，许静茹眼睛一湿，上前一步，扑到他怀里，紧紧地抱着。\n“别以为这样我就能饶了你，我告诉你……唔……”\n上官能人的嘴被堵住了。\n半分钟后，许静茹松开嘴，转身就走：“我去洗澡。”\n摸摸嘴唇，上官能人轻叹一声，喃喃道：“让我怎么放心的下。”\n浴室里，许静茹靠在门上，一只手捂着胸口：“动心了吗？没想到我也会这么冲动。”\n等许静茹从浴室出来的时候，饭桌上已经摆好了一个糖醋鱼，一个香菇炖鸡，一个番茄炒蛋，一个凉拌素什锦，主食是饺子，还有一大杯清水。\n看着围着浴巾的许静茹，上官能人吸吸鼻子，道：“快吃吧！”\n“嗯。”许静茹迈步走过来，没有走到上官能人对面的那张椅子，直接往上官能人腿上一坐，背靠着他的胸膛，拿起筷子吃起来。\n大手环绕在许静茹的纤腰上，抚摸着平滑结实的小腹，大手拢了拢微湿的秀发：“明明我比你小了好几岁，应该你照顾我才对，为什么我要反过来照顾你啊！”\n“你自找的。”\n“你……算了，我懒得说你。”双手掌心散发着热力，拢着许静茹的秀发，如同吹风机一般，很快就将许静茹的秀发蒸干，放下手，环着她的腰肢，嘴唇在她的香肩上亲吻着。\n“干什么？”许静茹停下了筷子。\n“收点利息。”\n“你吃你的。”上官能人撩开衣摆，解开裤腰，一杆进洞：“我就泡会儿。”\n许静茹吃着东西，不时的扭动一下，上官能人坐着不动，舒服的直哼哼。\n十几分钟后，许静茹吃饱肚子，把那一大杯水一口气喝光，站起来，转过身跨在上官能人身上，疯狂地扭挺。\n“哦，舒坦……”\n半小时后，许静茹低沉的呻吟着，娇躯紧紧地绷直，娇喘吁吁，瘫软在上官能人身上。\n感觉到下面湿了一大片，上官能人抱着她站起来，钻进了浴室。\n一番鸳鸯浴过后，上官能人抱着许静茹躺在床上，身上盖着棉被，鼻翼嗅吸着许静茹身上的清香，叹道：“静茹姐，你考虑好没有？做我的女人吧！”\n“我还要再考虑考虑。”许静茹伏在上官能人怀里，枕着他的胳膊，虽然内心很想答应，但不知出于什么考虑，还是没有作出决定。",
            "summary": "陈曼云给了陈曼云一颗驻颜丹，让她一个月后服用。陈曼云感激地将药装进小玉瓶并收好。上官能人因为帮助陈曼云而受到欢迎，但他发现许静茹的家脏乱不堪，于是他花了三小时打扫并整理好家务。上官能人在许静茹家中等待她下班，但她回家后已经很晚，并且抱怨他过于关心她。上官能人责备许静茹的懒惰，但她感动于他的关心。"
        },
        {
            "id": 2,
            "content": "“就你这邋遢劲儿的女人，有我这么优秀的男人要你，那可是你八辈子修来的福气，你还挑三拣四个什么劲儿？”\n上官能人一巴掌拍在许静茹充满弹xing的肉臀上，怒道：“老子第一次这么犯贱的想照顾一个女人，你还把老子往外推，你什么意思？”\n屁股受到袭击，许静茹铁拳重重的捶着上官能人肚子：“别以为我好欺负，我跟人打架的时候，你还不知道在哪吃nǎi呢！”\n“你……”\n感受着肚子上的一丝疼痛，上官能人暴跳如雷，大巴掌啪啪啪的抽着许静茹屁股：“反了天了你！今天不把你捋巴平了，你就不知道马王爷三只眼！”\n许静茹屁股火辣辣的疼，不甘示弱，双拳狠狠捶击着上官能人的肚子，这是许静茹知道的上官能人唯一的弱点，如果攻击其它地方，上官能人根本不痛不痒，只有肚子的防御力最弱，当然还有一个地方是非常脆弱的，只是许静茹不敢攻击那里，会死人的……\n“臭婆娘！敢打你老公！我揍死你！”\n上官能人愤怒的和许静茹扭打在一起，许静茹毫不示弱的和他撕巴，但最后还是上官能人技高一筹，一个饿虎扑食，把许静茹狠狠的压在身下，擎起通天怒棒，狠狠地击穿了许静茹的桃花源，许静茹惨叫一声，城门失守，被杀的落花流水……(未完待续。",
            "summary": "上官能和许静茹发生了一场激烈的争吵和打斗。上官能人对许静茹的态度非常粗暴，而许静茹则勇敢地反击。两人在争执中不断互相攻击对方的弱点击败对方，但上官能人凭借更强的实力将许静茹制服，并在激烈的过程中占有了她。"
        }
    ]
}