{
    "chapter_title": "第六百三十七章  和尚袭来 ",
    "chapter_summary": "上官能人遇到了一名僧人，这位僧人指责上官能人干预了人间事务。上官能人解释说他只是在管理自己的地盘，并没有干涉两国的争端。僧人对上官能人开放钓虾岛供凡人居住的目的表示质疑，而上官能人则表示只是想为普通人提供一个安宁的地方，同时弘扬道德。一场激烈的争论之后，两人决定通过武力支持自己的观点。上官能人发动了一个名为“九州万灵阵”的法术，将和尚收入其中。在阵法空间内，和尚开始施展佛法，试图破解这个阵法。一声轰鸣导致空间震荡，上官能人请求朝比奈实玖瑠的帮助。朝比奈实玖瑠建议释放一位僧人，随后一位身穿黄袍的僧人在洪荒界出现。这位僧人感受到丰富的灵气后，决定与上官能人一决高下。上官能人和朝比奈实玖瑠共同对抗一个B级修真者和尚。朝比奈实玖瑠使用封魔环成功制服了和尚，而上官能人则将他的九环锡杖夺走。和尚被击败后，他们发现他并非真正的得道高僧，而是一个充满戾气的恶人。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "2014年3月14ri，钓虾岛宫殿。//免费电子书下载\n上官能人看着眼前这个貌似中年人的僧人，微微一笑：“大师此来，所为何事？”\n钓虾岛对外开放已经超过十天，虽然经历了很多议论和波折，但来钓虾岛旅游的游客依旧络绎不绝，因为钓虾岛面对的游客都是站在社会顶点的阶层，而这个阶层的人并不会像普通百姓那样受到舆论的影响，他们都有自己的考量，即便有些国家对钓虾岛进行抹黑，甚至还一度爆出了钓虾岛上无**的监控问题，就连钓虾岛方面也承认了这点，却依旧阻止不了他们进入钓虾岛\n首先，**这种东西，只要不是商业机密或是什么机密被触犯，就没有关系，洗澡、上厕所、**的时候被看到又有什么关系，任何人都离不开吃喝拉撒睡，现在这个社会，陈老师他们都屁事没有，又有谁会关心他们这些年老sè衰的人的**？而且钓虾岛也承诺，一旦监控视频没有问题，一年后会自动消除，如果钓虾岛撒谎的话，钓虾岛就会失去公信力，对钓虾岛吸引游客有害无益，出于这方面的考量，这些有钱人也就没什么好怕的。\n所以钓虾岛开放后十几天时间里，开始出现了滞留钓虾岛的游客，甚至有几名游客已经在这里买了房子，上官能人对财经什么的并不关心，不然就会知道买房子的这几个游客在世界金融街也是大名鼎鼎之辈，身家至少几十亿米金，足够他们在钓虾岛活到死\n但这几个买房的人并没有住在这里不离开的打算，毕竟这里太高尚美好了，规矩也太多，对这些有钱人来说，这么多束缚是无法长期忍受的，但每年抽出一段时间到这里来度假。吸收些新鲜空气，延长寿命，对他们是个非常好的选择，只是每天在这里一百万的固定暂住费让他们不能忍受，想来想去，还是买套房比较划算，而且也省去了住酒店的费用。\n在几套只有八十平米的房子被卖出去后，林羽依真心跪了，如此逆天的房价居然也有人要，这个世界太疯狂。",
            "summary": "2014年3月14日，钓虾岛宫殿，上官能人遇见了一名僧人。尽管钓虾岛面临一些争议和波折，但它依然吸引了大量顶级富豪游客。这些人在乎的不是舆论，而是钓虾岛的承诺和安全保障。因此，钓虾岛开放后，游客逐渐增多，甚至有几人购买房产在此度假。然而，这些富人无法忍受钓虾岛的规则束缚，所以他们选择购房作为度假场所，每年定期前来度假。"
        },
        {
            "id": 1,
            "content": "总之在度过了一段比较平稳的时期之后。上官能人一直等待的修真者终于出现了。\n“阿弥陀佛。”僧人喧声佛号，黄sè僧袍无风自动，颇有些世外高人之态，只是在上官能人搞这些小聪明，却是弄错了对象，上官能人冷笑一声，弹弹手指，僧袍顿时静止下来，并死死的贴在僧人身上。露出了大腹便便的弥勒身材。\n“大师真是有道高僧，而且还是弥勒佛一脉，佩服，佩服。”上官能人明赞暗贬的笑道。\n僧人面sè一变。被上官能人这一手弄得额头见汗，轻咳一声：“道友果然是我辈中人，既如此，贫僧便单刀直入。请问道友，为何要插手人间事务？”\n上官能人淡淡一笑：“大师严重了，我向来恪守本分。如何插手人间事务了？”\n“道友莫非还要诓骗贫僧？”僧人正sè道：“这钓虾岛明明是天泥两国悬而未决领土，我辈中人如何能插手？更何况道友还打败了米泥海军，影响了凡人国家大势，道友应该知道我修真界规矩，道友有何解释？”\n上官能人呵呵一笑，道：“要说解释，我只是从人类手中买下了钓虾岛的使用权而已，既然买下，那这里就是我的地盘，我的地盘我做主，但泥轰鬼子却来攻打我的地盘，我又岂能饶了他们？至于之后天泥两国之间的事，我却从未过问过，我只是在打理自己的地盘罢了，难道这也有错？”\n“你……好好好，泥轰鬼子冒犯修真者也就算了，但道友现在在做什么？开放钓虾岛，让普通凡人来钓虾岛居住，道友这是打的什么主意？莫非是想绑架全世界有钱人，集天下财富，谋划某事不成？”\n“大师想多了。”上官能人微微一笑：“我只是想给普通人类一个调养身心的地方，同时劝人向善，大师看到了，在钓虾岛几乎没有任何不平等或犯罪发生，当年佛陀宣扬佛教，劝人向善，怎得只许佛陀传教，不许我立德？”",
            "summary": "上官能人终于等来了修真者。一位僧人出现，声称要追究上官能人插手人间事务的责任。上官能人解释说，他只是在管理自己的地盘，并未干涉两国争端。僧人质疑他开放钓虾岛供凡人居住的目的，上官能人则表示只是想为普通人提供一个安宁的地方，同时弘扬道德。"
        },
        {
            "id": 2,
            "content": "和尚被气的七窍生烟：“道友这是狡辩、诡辩！”\n“能被我辩倒，便说明我是正确的，而大师却无理取闹。”上官能人淡淡的道。\n“我无理取闹！？”和尚忽的站起来，怒目金刚式：“道友欺我不成！”\n“道理说不通，便要动手吗？”上官能人冷笑一声：“说到底，你们这些道貌岸然之辈也是一群仗势欺人的杂碎罢了！我羞于与汝等为伍，你走吧！”\n和尚双目如电：“道友如此说，贫僧也只好讨教两招了！”\n上官能人眼睛一眯：“拳脚无眼，大师还是不要拿自己的小命开玩笑。”\n“无需多言！生亦何欢死亦何苦！无非回归我佛怀抱罢了！道友请赐教！”和尚冷然道。\n“大师真要撕破脸皮不成？”上官能人身上散发着危险气息。\n“你这邪魔外道，人人得而诛之！”\n“好好好！”上官能人被气乐了，站起来：“既然如此，那就手底下见真章吧！”\n话落，上官能人手一挥：“九州万灵阵！”\n空间震荡，和尚面sè一变，手中突然出现一个紫金钵盂，当头朝着自己罩下，下一刻，和尚便被收进了九州万灵阵的空间之中。\n顶着钵盂站在这片空间中，和尚面sè凝重的喧声佛号，随后右手中出现一把九环锡杖，左手出现一串舍利念珠，念珠上共有一百单八颗舍利子，和尚催动法力，就见一百单八颗舍利子齐齐闪烁着五颜六sè的佛光，大量法力涌入和尚体内，随后灌注于九环锡杖之上。\n和尚将九环锡杖朝天空一扔：“破邪！”",
            "summary": "一位和尚与上官能人因观点不同而产生争执。和尚认为上官能人在狡辩，而上官能人则认为自己是正确的。争吵升级，两人决定通过武力支持自己的观点。上官能人发动了一个名为“九州万灵阵”的法术，将和尚收入其中。在阵法空间内，和尚开始施展佛法，试图破解这个阵法。"
        },
        {
            "id": 3,
            "content": "轰\n九州万灵阵的空间之内爆发出一声轰鸣，空间震荡。\n上官能人面sè一变，闪身进入洪荒界：“朝比奈学姐！帮我！”\n朝比奈实玖瑠眼睛放光，微微一笑：“主人不要担心，把他放出来吧！”\n“九州万灵阵！收！”\n下一刻。头顶紫金钵盂，左手舍利念珠，右手九环锡杖的黄袍僧人出现在洪荒界，和尚刚刚献身，便面sè一变：“这……这里是……”\n庞大到无法想象的灵气让和尚激动万分，看着这一方世界，以及面前的上官能人和上官能人身旁的朝比奈实玖瑠，和尚哈哈大笑：“我佛保佑！竟让贫僧发现这一方修行圣地！此乃天意！上官能人还不授首！”",
            "summary": "一声轰鸣导致空间震荡。上官能人脸sè一变，请求朝比奈实玖瑠的帮助。朝比奈实玖瑠微笑回应，提议释放一位僧人。随后，一位身穿黄袍的僧人在洪荒界出现，感受到丰富的灵气后，他兴奋地认为这是修行圣地，并决定与上官能人一决高下。"
        },
        {
            "id": 4,
            "content": "上官能人掏掏耳朵，扭头对朝比奈实玖瑠道：“朝比奈学姐，交给你了。”\n“主人放心。不过是一个b级修真者罢了。”朝比奈实玖瑠微微一笑，随手打出一道青sè光环，朝和尚罩过去：“封魔环！封！”\n“雕虫小技！”和尚冷哼一声，头上有紫金钵盂护身，他并不怕朝比奈实玖瑠的封魔环，当然这也是因为无知者无畏，抄起九环锡杖朝封魔环捅了过去：“落！”\n说一声‘落’，还真就落了，不过落的不是封魔环。而是他的九环锡杖，被封魔环一碰，九环锡杖就像没了绳的风筝，当场掉在地上。被上官能人探手抓在手里：“嗯，不错的宝贝，归我了。”\n“你……”和尚差点吐血，但他已经来不及吐血了。因为封魔环去势不减，当场把和尚罩了进去，随后紧紧地缚住了和尚的身体。效果就如同七龙珠里悟天克斯的‘面包圈’。\n和尚被面包……咳，不是，是被封魔环套住后，全身乏力如同cháo水般瞬间退cháo，头顶上的紫金钵盂当场掉下来，垂直落体运动的规则之下，当场砸中和尚锃光瓦亮的脑袋，伴随着和尚一声惨叫，紫金钵盂当啷一声落在地上，正砸中和尚的脚……\n“鸭脚豆腐……”又是一声惨叫，和尚轰然倒塌，被砸到的脚翘着，哆哆嗦嗦，场景看上去非常有喜感。",
            "summary": "上官能人和朝比奈实玖瑠共同对抗一个B级修真者和尚。朝比奈实玖瑠使用封魔环成功制服了和尚，而上官能人则将他的九环锡杖夺走。和尚被封魔环束缚并击中头部，导致他摔倒在地，场面十分搞笑。"
        },
        {
            "id": 5,
            "content": "上官能人嘿嘿一笑，走到和尚身边，一把扯掉他手里的舍利念珠，探查了一番，点点头：“不错，一百零八颗舍利子，每一颗都蕴含了大量佛力，对修佛的和尚来说是无价之宝，对我也有益处。”\n“益处？”朝比奈实玖瑠不解：“主人，你修的类似于道家法力，这佛力怕是吸收不了吧！”\n“朝比奈学姐，你太天真了。”上官能人摇摇手指：“你难道忘了我前不久得到的异能？”\n“主人说的是能量转换？”朝比奈实玖瑠呆了下，随即兴奋道：“原来如此，将佛力转化为法力吗！主人，如果真能做到，这一百零八颗舍利子至少能为主人提供万余年法力，只要主人综合能力达到s级，就能立即突破到陆地神仙之境。”\n“哈哈，不着急，不着急，先把这和尚解决了再说。”上官能人随手把紫金钵盂捡起来，道：“紫金钵盂、九环锡杖，这老秃驴不会是唐三藏吧？”\n“恐怕不是。”朝比奈实玖瑠看着和尚，摇摇头：“这和尚寿命只有五百余年，长的又这么丑，肯定不是唐三藏。”\n听到这话，和尚又怒又怕，怒的是朝比奈实玖瑠说他丑，怕的是朝比奈实玖瑠发出来的封魔环让他全身佛力都被封印了一般，发挥不出一丝一毫，如此恐怖的实力，让和尚惊恐不已，更是懊悔万分。\n之前他和上官能人谈话的时候，感觉到上官能人的修为比自己差得远，这才直接选择了武力把上官能人解决了，而且从他被封印到九州万灵阵之中，却凭着一击打破九州万灵阵空间，让他更是充满了自信，甚至从九州万灵阵出来后，发现洪荒界这个修炼圣地，更是兴奋到发狂，以为五百年的修行之后，终于时来运转，一时冲昏头脑，陷入对未来的幻想之中。",
            "summary": "上官能人能从和尚手中的舍利念珠中获取佛力，并将其转化为自己的法力。他与朝比奈实玖瑠讨论如何利用这些力量提升修为。在解决和尚的过程中，他们发现和尚并非唐三藏，而是一个只有五百余年修行的和尚。和尚因误判上官能人的实力而被击败，深感恐惧和懊悔。"
        },
        {
            "id": 6,
            "content": "但没想到没被他看在眼里的一个小女娃竟然随手就让他失去了抵抗之力，简直太恐怖了。\n“你……你是谁？”和尚惊恐的看着朝比奈实玖瑠。\n朝比奈实玖瑠微微一笑，靠在上官能人怀里：“我是主人的侍女。”\n“什么！？不可能！”和尚难以置信的大叫一声：“上官能人修为如此低微，怎可能拥有你这样强大的侍女！绝不可能！”\n“这个世界上没什么是不可能的！”上官能人大手环着朝比奈实玖瑠纤细的腰肢，哈哈笑道：“秃驴，没想到吧！”\n和尚张口吐出一口血，大叫道：“我不服！有本事和贫僧单挑！”\n“说出单挑这种话，看来你也不是什么有道高僧。”朝比奈实玖瑠批判道：“你一身戾气，虽然披着一身僧衣，也难掩业力缠身，想必你这些年没少干些谋财害命之事，因果循环，明年的今天，就是你的忌ri。”\n“你……你胡说！贫僧是有道高僧！岂会被你等邪魔外道乱了心xing！”和尚歇斯底里的大叫。\n上官能人照着和尚的脸一脚踩过去。\n“啊”鼻血飞溅，和尚躺在地上惨叫连连。\n“闭嘴！”上官能人随后一脚才在和尚脸上，脚底一震，和尚一嘴大牙当场被震碎。\n“呜呜”和尚疼痛难忍，脸变成了紫红sè，并逐渐朝着紫黑sè进化。\n“主人，脚下留情。”朝比奈实玖瑠微微一笑，道：“主人万金之躯，为这和尚气坏身子不值得，把他交给我吧！”\n上官能人大脚丫子又在和尚脸上碾了碾，这才松开脚，不理会连惨叫都发不出来的和尚，问道：“你想怎么处理？”\n“总要知道他背后的势力是什么计划。”\n朝比奈实玖瑠微微一笑，抬手将一道青光shè入和尚体内，朝比奈实玖瑠口中念念有词：“搜魂术！”\n随着这三个字一落，和尚当场停止了挣扎，眼神逐渐变得迷茫起来，朝比奈实玖瑠双目放shè出青sè的光芒：“你是谁？”\n“我是慧能。”\n和尚无意识的喃喃道，只是满嘴牙被上官能人震碎，说话有些含糊不清，上官能人和朝比奈实玖瑠琢磨一会儿才弄明白。\n(未完待续。",
            "summary": "一个名叫朝比奈实玖瑠的神秘女子突然出现，轻松击败了实力强大的和尚。和尚惊讶地问她是谁，她回答是主人的侍女。和尚无法接受这个事实，认为上官能人修为低微，不可能拥有如此强大的侍女。然而，朝比奈实玖瑠表明这个世界上没有什么是不可能的。接着，上官能人和朝比奈实玖瑠一起揭露了和尚的真实面目，原来他并非真正的得道高僧，而是一个充满戾气的恶人。他们将和尚交给朝比奈实玖瑠处理，以便了解他背后势力的计划。"
        }
    ]
}