{
    "chapter_title": "第六十五章  高价勾引 ",
    "chapter_summary": "在明水湖畔，上官能人与刘依兰展开了一场有趣的钓鱼比赛。刘依兰提议用报纸铺石台并挑战重量比赛，尽管刘依兰使用容易钓到大鱼的海竿，而上官能人使用的普通短距离鱼竿在这种环境下难以钓到大鱼。然而，刘依兰相信上官能人的高超钓技。海鲜城的老板小平头出现，与上官能人闲聊，透露他因为上官能人钓到的巨型草鱼而生意兴隆，但也因此惹上了一身麻烦。小平头希望在周末找到上官能人，学习他的钓鱼技巧并建立长期合作关系。在周日，小平头在明水湖遇到了上官能人和刘依兰。上官能人熟练地开始钓鱼，而刘依兰则得到了上官能人的称赞。小平头提出高价收购超过一米的大鱼，上官能人虽觉得疯狂，但仍决定尝试。他们在明水湖钓鱼，充满期待和激情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "明水湖畔，上官能人和刘依兰拿着各自钓具站在岸边，刘依兰拿出两张报纸，铺在两块石台上，扭头笑道：“大哥，坐。”\n和刘依兰接触的时间越久，越觉得她是个非常懂礼貌的小女孩。\n“呵呵，好。”微微一笑，挨着刘依兰坐下，上官能人用水桶提了半桶水上来，刘依兰则把网兜整理好，挂在岸边。\n整理钓竿和鱼饵的时候，刘依兰笑道：“大哥，要不要比赛？”\n又比？看来小萝莉对比赛很上瘾。\n上官能人笑了笑：“还比重量？”\n“对。”刘依兰用的是海竿，很容易钓到深水区的大鱼，而上官能人用的只是普通的短距离鱼竿，在这样的环境下很难钓到大鱼，上次那条一米多长的巨型草鱼简直就是奇迹，刘依兰虽然觉得上官能人肯定有很高的钓术，但要想再钓到大鱼并不容易。",
            "summary": "在明水湖畔，上官能人和刘依兰进行钓鱼比赛。刘依兰提议用报纸铺石台并挑战重量比赛。尽管刘依兰使用容易钓到大鱼的海竿，而上官能人使用的普通短距离鱼竿在这种环境下难以钓到大鱼，但刘依兰相信上官能人有高超的钓技。"
        },
        {
            "id": 1,
            "content": "“我这次一定要赢！”小萝莉的好胜心很强，这是想报仇来着。\n上官能人笑了笑：“行，不过你可不能玩两个钓竿的把戏。”\n刘依兰脸蛋一红，挠挠头：“不会的，上次是冉冉非要我用两个钓竿，其实我自身是不赞同的。”\n“人在江湖，身不由己。”上官能人轻叹一声，摸摸刘依兰的头，同情道：“苦了你了。”\n刘依兰：“……”\n“小兄弟，咱们又见面了。”正准备比赛的时候，一个中年人走了过来，留个小平头，满脸笑容。\n看到这个人，上官能人想起来了：“是你啊！”\n这人正是上次买了巨型草鱼的海鲜城老板，没想到他这么闲，又在这遇上了。\n“可不是我吗！”小平头满脸笑模样：“小兄弟，你那条鱼可是让我小赚一笔，不过也给我惹了一身麻烦。”\n“麻烦？”上官能人不解。\n小平头哈哈一笑：“那么大的鱼就一条，一个客人就给包圆了，害的其他客人一直跟我抱怨，还威胁我不给他们也弄条大的，以后就不去我那吃饭了，你说这是不是麻烦？”\n上官能人知道小平头是在开玩笑，不禁笑了笑：“那可怪不得我，一米多的大鱼哪那么容易见着，不过你一个大老板怎么这么闲？不好好看着饭店，跑这来钓鱼玩。”\n“没办法，就这点爱好了，再说钓上来的鱼也比批发的便宜，能省一点是一点。”小平头一脸葛朗台的吝啬样，笑的如同周扒皮。\n其实小平头从上个星期之后，只要有时间就会跑过来看看，希望能遇到上官能人，就算遇不到，只要有人能钓上大鱼来，他也可以高价收购。\n上官能人那条大草鱼只花了他一千多，他却以八千多的高价做了桌全鱼宴，其中利润相当惊人，但一米多的大鱼确实太难见了，过去一周他遇到的最大的一条鱼也只有五十公分长度，比起巨型草鱼差远了。\n客人吃的是个新鲜，是与众不同，你再有钱，不一定能吃到一米多的淡水鱼，所以只要出现一条，就是一个小天价，对有钱人来说，十块钱和十万块没什么太大分别，对那些特别嗜好口腹之欲的有钱人来说，能吃到一顿与众不同的饭菜，花多少钱也值得。\n小平头把巨型草鱼弄回海鲜城后，当即有一个有钱的客人高价预定了这条鱼，八千八百八十八一桌全鱼宴，眼都没眨。",
            "summary": "小萝莉刘依兰与上官能人进行钓鱼比赛，想要报上次输给冉冉的一箭之仇。这时，海鲜城的老板小平头出现，与上官能人闲聊。原来，小平头因为上官能人钓到的巨型草鱼而生意兴隆，但他也为此惹上了一身麻烦。小平头经常在周末过来寻找上官能人，希望能再次遇到这样的大鱼，以便高价收购。"
        },
        {
            "id": 2,
            "content": "小平头恨啊！恨为什么除了上官能人，别的钓鱼者就没有一个钓上大鱼来的？\n小平头过去一周虽然期待再收购几条巨型鱼，但也有心思要找到上官能人，看看他能不能再钓上来一条，要是真能钓上来，就能确定上官能人有钓大鱼来的独家秘术，那么适当的建立一个长期合作关系就很有必要了。\n只可惜过去一周上官能人根本就没来，让小平头相当失望，但他今天中午吃了饭，正躺在沙发上消食的时候，突然想起来上官能人好像是个学生，既然是学生，平时自然以学习为主，那么对学生来说，唯一能放松的时间就是周末假期。\n想到上次是在周日下午遇到的上官能人，小平头一看今天就是周日，赶紧就开着皮卡赶来明水湖，而且还真让他遇到了。\n小平头惊喜万分，第一时间跑来打了声招呼，同时想看看上官能人到底能不能再钓上一条大鱼，不管什么种类，只要超过一米，他愿高价收购。\n上官能人笑了笑，没说什么，熟练的把自制鱼饵挂在鱼钩上，整理一下鱼漂，很随意的扔进湖水里。\n刘依兰也不甘落后，装好鱼饵，潇洒的往湖水深处一甩，动作潇洒漂亮，上官能人忍不住赞叹一声：“依兰，你要是男孩子，肯定比贝克汉姆更迷人。”\n“哪有，大哥你笑我。”被上官能人夸奖，刘依兰心里喜滋滋的，还有点不好意思，小脸蛋红红的，可爱极了。",
            "summary": "小平头一心想要找到上官能人，学习他的钓鱼技巧以便建立长期合作关系。上周上官能人未出现，令小平头失望。但在今天周日，小平头在明水湖遇到了上官能人和刘依兰。上官能人熟练地开始钓鱼，而刘依兰则被上官能人称赞。小平头希望上官能人能钓到一条超过一米的大鱼，愿意高价收购。"
        },
        {
            "id": 3,
            "content": "见上官能人不搭理自己，小平头干咳一声，道：“小兄弟，打个商量怎么样？”\n“哦？”上官能人扭头看他一眼，淡淡一笑：“不会还想从我这买鱼吧！”\n“没错！”小平头点点头，一开口就把上官能人吓着了：“要是能有超过一米的鱼，我给你一千，有一米五的，我给你两千，要是超过两米，我给你五千！”\n“你没搞错吧！”上官能人虽然缺钱，可也觉得小平头疯了：“一米的大鱼都不多见，你还想两米？”\n小平头干笑两声：“我就是把价放这，能不能钓到就是你的事了。”\n上官能人想了想，确实，条件摆在这，能不能钓上来各凭本事，虽然难度很大，但一本万利，不但享受了钓鱼的乐趣，还能赚到零花钱，何乐而不为？\n上官能人饿了好几天肚子，也想给自己赚点饭钱，看价格，最好的当然是钓上一条两米的巨型鱼来，不过明水湖里虽然有大鱼，超过两米的巨型鱼却不一定有。\n“也是。”上官能人点点头，道：“可能性不大，但试试吧！”\n一听上官能人要钓大鱼，不但小平头眼睛亮了，刘依兰也一脸激动：“大哥，你真能钓上来？”\n上官能人摇摇头：“看运气吧！毕竟湖不是江河，大鱼不多。”\n湖是封闭水域，你把鱼苗投进去，想收获一条超过一米的大鱼，至少也要十几二十年才行，但明水湖的垂钓者太多了，每年秋季还有特定渔船撒上几网，说是防止鱼儿泛滥，导致很多鱼来不及长到那么大，就成了人类的盘中餐。\n感谢‘13890549554’打赏200起点币，感谢‘凋谢孤独骇客’‘pangzei11’各打赏100起点币。\n这两天状态不是很好，情节推进度总是拿捏不好，所以更新有点慢，还请见谅，毕竟熊猫不想胡编乱造骗字数，质量第一，速度只能在质量的基础上提升，熊猫在尽力调整，度过这个小坎就好，应该很快，要是能多给点票票、打赏了啥的，兴许会更快o∩_∩o哈哈~Ｗww.xiaoshＵotxt.cＯm",
            "summary": "小平头为了购买上官能人的大鱼提出高额报价。上官能人虽然觉得这个要求很疯狂，但还是决定尝试一下，希望能为自己赚取一些生活费。他们一起在明水湖钓鱼，虽然湖中的大鱼不多，但他们还是充满了期待和激情。"
        }
    ]
}