{
    "chapter_title": "第六百四十六章  云裳往事 ",
    "chapter_summary": "上官能在钓虾岛上制作并出售一系列高仿古玩，目的是将国宝级赝品引入市场以实现其计划\"自导自演，贼喊捉贼\"。同时，他向一家博物馆捐赠赝品，使对方误认为是国宝。在此期间，修真者的威胁并未影响到他的计划。随着米国被逐出太平洋，天朝在东南海域影响力增强，宝岛局势紧张。宝岛政治和经济状况恶化，犯罪率上升，但民众仍对未来充满信心。上官认为宝岛收复在年内可能实现。他将继续实施\"贼喊捉贼\"计划，并将百余件A级赝品流入市场。这些赝品都是国宝级，价格高达几千万。上官变换不同身份，在京上广等地流窜作案。他与云裳一起饮酒畅谈，云裳目标是修成仙体并找一位已飞升的前辈。上官了解这位前辈在两百年内成就仙体，堪称天才。云裳的玉佩记录前辈毕生所学，但因意外破碎导致功法丢失。尽管云裳善良宽容，上官对云裳的忍耐表示惊讶。云裳感叹玉佩碎裂后修道之难，上官安慰她并强调向道之心的重要性。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“鼎的事就不说了。”朝比奈实玖道：“主人，你卖了么多赝品，但目前这个世界还没有人能鉴定出这些是赝品，你打算怎么办呢？”\n上官能人微微一笑，说出八个字：“自导自演，贼喊捉贼。”\n朝比奈实玖略一思索：“我明白了。”\n上官能人笑道：“朝比奈学姐能明白这种隐晦的含义，果然思想已经和人类差不多了。”\n朝比奈实玖｛脸上带着一丝喜sè：“其实只要经常和人交流，我的智能会自动模拟和分析出人类的脑部活动以及语言的内在含义，多谢主人把主母和各位小姐带进来，如果不是这样，我现在也不会明白人类的思维。”\n“不用谢我，这只是迟早的事罢了。”上官能人突然把朝比奈实玖｛抱起来，眼神炽热：“说起交流，除了语言之外，还有另外一种交流方式，朝比奈学姐要不要试一试？”\n“主人······”朝比奈实玖｛脸蛋上带着迷人的红晕，眼神愈发妩媚。\n修真者的威胁并没有影响到上官能人既定的计划，而且这次修真者联盟一下子损失了十几名高端战力，短期内应该不会有所行动，上官能人能从容的做该做的事。\n现如今钓虾岛的一切已经步入正轨，原本一开始天朝zhèng\nfǔ是想把钓虾岛做为天朝海军的一个补给站，但因为琉球那边的米军被上官能人消灭掉了，所以天朝直接把补给站放在了琉球，从而让钓虾岛成了一个dú\nlì的旅游胜地、购物天堂。\n现如今宝岛那边的反应比较激烈，因为首长前不久在电视上讲话，将收复宝岛的计划提上了rì程，这下子宝岛是乱了套了，宝岛这么多年之所以一直不怕天朝武装收复，就因为他们背后站着米国，但现在米国被赶出了太平洋整个东南海域都暴露在了天朝的枪口之下，即便是老毛子zhèng\nfǔ也不敢对天朝说什么。\n天平的倒塌直接造成了宝岛的动荡，不止是政治上的，经济上同样如此最近这段时间宝岛各大股市开盘必跌停，几乎所有的热钱和股民都在撤资，在这样的情况下，宝岛的经济遭受重挫，社会犯罪率发生了井喷式增长，宝岛zhèng\nfǔ焦头烂额，恐怖的气息正在宝岛弥漫。\n不过会感到恐惧的基本上都是那些公职人员还有那些有钱人，普通民众虽然心中有所焦虑，却并未感到绝望，毕竟谁领导他们也是领导，只要能保证他们的生活不受到影响，就算被统一了也没什么关系，更何况这几十年来天朝的飞速发展早就让宝岛有见识的人看到了未来宝岛必被统一的结局，区别只是早晚而已。\n现在宝岛没了米国这个靠山单凭他自己的战斗力，兴许连一天都抵挡不住就要被天朝军队干掉了，再害怕也没用更何况天朝原本就对宝岛一直抱有善意，只是宝岛政党不想接受天朝zhèng\nfǔ的管控罢了，大国小官总归不如小国国王zì\nyóu快活，人之常情罢了，至于民族大义……那是什么？我死以后，哪管洪水滔天。更何况是一帮比婊子还不如的政客。\n从上官能人现在了解到的情况看，宝岛已经有不少官员卷了不少钱出国了，估计以后是不会回来了，而这种情况也减小了天朝收服宝岛的难度，在现如今这个金钱的时代有钱人把生命看得比什么都重要，能豁出命去的，基本上都是那些杀鸡屠狗之辈，因为他们一无所有，没什么可失去的，所以豁得出去但那些有钱人怕失去拥有的财富，所以他们不敢豁出去，没那胆子。\n从目前的情况看，年内收复宝岛应该没有太大难度，只要收复了宝岛，天朝在太平洋将再无阻碍，到时天朝又会进入一个全新的发展阶\n这些事上官能人并不会参与，他现在正忙着把百余件a级水准的赝品流入市场，这些赝品无一不是国宝级别，最便宜的也价值几千万，上官能人分别变换成不同的身份，在京上广等地流窜作案。\n现在天朝的有钱人很多，而古玩又非常热门，基本上有钱人都对古玩有所涉猎，上官能人选的又都是有钱人多的地方，于是短短三天之内，百余件赝品成功流入收藏界，甚至上官能人发扬了一次爱国jīng神，把其中一件匿名捐给了某省博物馆……\n而这家博物馆的专家们鉴定之后，一致认为此宝乃是珍品，并且是国宝级的古董，并庄重的把这件国宝收录在了省博物馆。\n这不倒霉催的吗！\n当上官能人完成这一切的时候，并没有立即实行贼喊捉贼计划，因为云裳出关了。\n3月23rì，傍晚。",
            "summary": "上官能人在钓虾岛上成功地制造了一系列赝品古玩并将其出售给富有的收藏家。尽管这些收藏家无法辨别真伪，但上官能人的目标是将这些国宝级赝品逐渐引入市场，以便实现他的计划——“自导自演，贼喊捉贼”。在这个过程中，他还向一家博物馆捐赠了一件赝品，使其误认为是国宝级的珍品。与此同时，修真者的威胁并未影响上官能人的计划。随着米国被逐出太平洋，天朝在东南海域的影响力增强，使得宝岛的局势变得更加紧张。宝岛的政治和经济状况恶化，导致犯罪率上升，普通民众虽然担忧，但仍对未来充满信心。在上官能人看来，宝岛的收复已在年内成为可能。他将继续实施“贼喊捉贼”计划，同时将百余件A级水平的赝品流入市场。这些赝品无一不是国宝级别，最便宜的也价值几千万。上官能人分别变换成不同的身份，在京上广等地流窜作案。"
        },
        {
            "id": 1,
            "content": "宫殿凉亭内，上官能人和云裳相对而坐，石桌上摆着一叠糕点、两碟小菜，外加一壶酒。\n“恭喜道友，此次又有jīng进。”端起酒杯，上官能人含笑说道。\n云裳素手执杯，面带微笑：“多亏道友指教，云裳敬道友一杯。”\n“道友客气了。\n饮下这杯酒，上官能人拿起酒壶倒满酒，酒壶放在一边：“以道友天资，五百年内必定成就仙体，只是不知道友成就仙体之后有何打算？”\n这个问题让云裳默然片刻，轻声道：“我要寻找一人。”\n找人？上官能人愣了下：“是道友亲人？”\n“亲人？”云裳秀眉微蹙，片刻后摇摇头：“那是我憧憬的人。”\n“哦？”上官能人来了兴致：“听道友之言，莫非那位前辈已经修炼成仙？”\n云裳轻轻点头，嘴角含着浅笑：“两百年成就仙体，天纵之才。”\n“难怪会让道友憧憬。”上官能人惊叹一声，两百年成就仙体，古往今来也算数得着的天才了，更何况当那个时期，天地灵气已经无比稀薄，在这样的情况下还能用两百年就修成仙体，上官能人也不得不称赞一声。\n“让我想想。”上官能人笑了笑：“那位前辈一定是个美男子吧！”\n只是一句玩笑·上官能人却惊愕的发现云裳脸红了。\n我靠！不会是真的吧！？\n呆了呆，上官能人回过神来，一脸好笑的看着云裳，调侃道：“原来道友也是xìng情中人。”\n调侃之下·云裳脸sè反而渐渐恢复正常，柔荑轻轻梳拢秀发，淡然而优雅：“神仙难免动情，更何况是人。”\n“说的不错。”上官能人微微一笑，拿起筷子夹片牛肉放在云裳小碗里：“那位前辈是什么人？哪一年飞升的？”\n“不知。”云裳轻轻摇头，并未客气的将这片牛肉吃下，礼尚往来的给上官能人碗里夹了个蛤蜊。\n“不知？”上官能人道声谢·奇怪的看着她：“难道道友没有见过那位前辈？”\n“只是见过他的画像。”云裳端起酒杯轻抿一口，眼神带着一丝迷离：“我现在拥有的一切都是那位前辈留下的，所以我一定要修成仙体，寻到那位前辈。”\n“原来道友的修真功法是那位前辈留下的。”上官能人恍然：“这么说，云天宫也是那位前辈留下的仙府？”\n云裳轻轻点头，不知想到什么，眼神突然有些黯然。\n“道友？”\n云裳回过神来，见上官能人疑惑的看着她·轻声道：“一时走神，道友莫怪。\n上官能人摆摆手：“道友在想什么？”\n“那位前辈留下之物，有一块玉佩。”云裳从腰间丝带中拿出一块玉佩·玉佩通体雪白，状若凝脂，只可惜玉佩上纵横交错着数条裂纹，显然是碎裂后重新黏上的。\n“这玉佩······”上官能人看着这块布满裂纹的玉佩，突然想起**曾经对他说过的一件事，在**小时候，曾经摔碎了一块玉佩，而那次，云裳几乎把**打死……\n“玉佩中记录了那位前辈毕生所学，只可惜······”\n看到云裳眼中的无奈和苦涩·上官能人恍然大悟，终于知道**为什么会被打个半死了，这玉佩是修真者记录信息用的玉简，里面记录了那位飞升前辈的毕生所学，但云裳还没学完，就被**摔成碎片·里面记录的功法荡然无存，这也就是云裳脾气好，换个脾气不好的，**早死八百遍了。\n“道友果然良善。”\n上官能人颇为无语的苦笑两声：“换了我，**那丫头要是打碎这么宝贵的东西，我早满清十大酷刑挨遍给她用上八万遍了。”\n“原来**已经告诉道友了。”",
            "summary": "上官能人和云裳一起饮酒畅谈。云裳表示她的目标是修成仙体并找到一位已飞升的前辈。上官能人了解到这位前辈在两百年内成就仙体，堪称天才。云裳的玉佩中记录了前辈的毕生所学，但因意外破碎导致功法丢失。尽管云裳善良宽容，但上官能人对云裳的忍耐表示惊讶。"
        },
        {
            "id": 2,
            "content": "云裳微微一笑，把玉佩重新收起来，轻叹一声：“道之一途千难万难，玉佩碎裂，也许就是云裳的宿命。”\n“道友无需如此。”\n上官能人安慰道：“不过是一部修真功法而已，我辈中人追求的是长生大道，功法只能起到辅助作用，关键还要看我们的向道之心，只要有向道之心，终能感悟大道，创造出属于自己的功法。”\n正如上官能人所说的，修真者要想修成仙体，重要的是向道的那颗决心，只要一心向道，道就会对修真者张开怀抱，最终成就仙体。",
            "summary": "云裳因玉佩碎裂而感叹修道之难，上官能人安慰她并强调向道之心的重要性。修真者若想修成仙体，关键在于坚定的向道之心，只有一心向道，才能感悟大道并创造属于自己的功法。"
        }
    ]
}