{
    "chapter_title": "第六百四十七章  风起云涌 ",
    "chapter_summary": "云裳在寻找完善自身功法的过程中，结识了上官能人并与他共同对抗潜在的威胁。同时，在神秘的百慕大三角海域，一群修真者因担忧上官能人的崛起而决定联合起来对抗他。在这个过程中，修真者的规则和地球资源的保护成为了重要的主题。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "！但向道之心决定了修成仙体的根基，实力高低却全在功法所以神话传说中的神仙才有高低贵贱之分，最高的诸如玉皇大帝、如来佛祖、道教三清之类的，实力之强足以纵横三界，最低的也有山神土地之流，甚至不如一个小妖怪厉害，这就是功法不同决定了实力高低。\n所以说，云裳要修炼成仙不难，难的就是她自身功法不完整。\n没有强力功法，成仙以后实力也不高，当然如果悟性足够高，对道的感悟深厚，也不是不可能创不出功法，要不然最早一批修真者的功法是怎么来的？那些都是凭着超人的感悟力自己悟到并创造出来的，后人有了师承，修炼才会更容易，虽然云裳功法已经残缺不全，但未必就不能创出功法，也许还能创造出比玉简上记录的更完善、更强大的功法也说不定。\n云裳轻轻点头，微风吹拂下，秀发微微扬起，白衣胜雪，宛若涤尘仙子。",
            "summary": "云裳想要修炼成仙的困难，因为她所拥有的功法不完整。然而，她仍然有机会通过深厚的道悟和创造力来创出自己的强大功法，从而提高她在仙界的实力地位。在这个过程中，云裳展现出了一种坚定的决心和对修行的热爱。"
        },
        {
            "id": 1,
            "content": "上官能人呆了呆，干咳一声：“道友是植物系修真者，我对植物系功法略知一二，日后可与道友探讨一二。”\n“当真？”云裳面露喜色。\n“不过天下没有免费午餐。”上官能人做个搓手指的动作，挤眉弄眼：“道友，你懂的。”\n云裳好气又好笑：“道友如身家，还要在意云裳这微**资吗？”\n“蚊子再小也是肉嘛！”上官能人嘿嘿一笑，道：“当然，如果你实在拿不出，就帮我个忙吧！”\n“这才是道友目的吧！”云裳无奈的轻翻白眼，这翻白眼的样子竟是有些俏皮，还带着一丝妩媚：“好吧！道友对云裳多有助益，云裳便答应道友。”\n“哈哈，那就多谢道友了。”上官能人拿起酒壶给云裳酒杯里满上：“道友请。”\n云裳眼眸似喜似嗔：“道友要让云裳做什么？”\n“很简单，很简单。”上官能人打个哈哈见云裳眼神嗔怪，干咳一声：“道友也知道最近我家人的安全方面…···所以，我觉得吧！你懂的……”\n“…···”云裳面色忽红忽白：“道友这是要把云裳绑在道友战车上了？”\n“道友言重了，只是朋友间相互帮点小忙。”上官能人笑的有点献媚：“道友法力无边往那一站就没人敢惹，要是道友······咳，再说修真界也有祸不及家人的规矩，道友也是按照规矩行事，并未违背修真界准则，理在道友这边。”\n云裳蹙眉沉思。\n“道友也不用勉强。”上官能人给云裳碗里夹块鱿鱼：“买卖不成仁义在，道友实在为难就算了。”\n云裳看着碗里的鱿鱼再抬起头看看上官能人，无奈的轻叹一声：“一年，我只能保护他们一年。”\n“足够了。”上官能人哈哈大笑：“道友真仗义，请满饮此杯。”\n云裳无语的闷口酒，想到要面对整个修真者联盟，内心鸭梨山大。\n也许是察觉到了云裳的忧虑，上官能人摸摸下巴，随后手里出现一块雪白的玉简：“我也不能让道友白忙这篇功法就赠与道友。”\n云裳看着这块玉简，明亮的大眼睛直直的望着上官能人：“这是？”\n“《参天诀》！”上官能人微微一笑：“树欲参天，非此决不可！”\n云裳眼中闪过一丝激动接过玉简，查看了一下玉简中的功法，千余字，很快就被云裳印入脑中，闭目参悟片刻，待睁开眼睛，顿时面露惊喜之色，站起来对上官能人行了一礼：“云裳多谢道友不吝馈赠，云裳欠道友一份人情。”\n上官能人生受了云裳这一礼，哈哈笑道：“道友不必多礼俺是实诚人，不来这套。”\n不来这套你还让我行礼！\n云裳一脸黑线，强笑道：“道友的确与众不同。”\n“那是······”上官能人颇为得瑟，随即面色一板，道：“不过咱要低调，不能让人以为咱自高自大目中无人，谦虚使人进步，骄傲使人退步，低调，一定要低调。”\n云裳：“……”\n小酌之后，云裳便离开钓虾岛，直奔华北而去，受人之托忠人之事，云裳全身散发出盖世强者的气息，诸邪退避！",
            "summary": "上官能人与植物系修真者云裳相识并交流功法。上官能人请求云裳帮助保护他的家人，云裳同意并在一年后返回。期间，上官能人赠予云裳一部名为《参天诀》的功法作为回报。云裳在领悟这部功法后，更加坚定了她的信心，前往华北保护上官能人的家人。"
        },
        {
            "id": 2,
            "content": "“这是！？”\n神秘的百慕大三角海底深处，数十名修真者感受到云裳这恐怖的强者气息，全部面露惊骇之色。\n“我辈中人何时出现了如此强者？”其中一名须发皆白的蓝袍老者端坐在珊瑚打造的座椅上，眼中闪过一丝惊怒。\n其他修真者全部摇头不语，片刻后，一个貌似三十岁的青年右手一挥，一副立体地球出现在众修真者面前，其中有一个红点，正在从钓虾岛的方向朝着华北方向快速移动。\n“这······这是！？”所有修真者都看明白了，顿时面露凝重之色。\n当红点在华北停留之后，这个青年修真者道：“会是上官能人吗？如果是，他未免隐藏的太深了。”\n“难怪慧能他们都折在了钓虾岛，原来如此，原来如此······”蓝袍老者面露惨然之色：“如此强者，若我修真界同仁不联合起来，如何能抗衡？”\n“盟主不必如此。”青年修真者慷慨激昂的道：“即便上官能人再强大，他也违背了修真界的规则，实力如此强大却不尊规矩，这样的人绝对不能留，不然日后我修真界将会被他逐一攻破，修真界也将礼坏乐崩，非三界之福。”\n“说的不错！”又有一个修真者站起来：“如此不尊规矩的强者，只会成为三界祸害，我辈中人应联合起来将此邪魔消灭！”\n“不错！”\n“不错！”\n所有修真者先后表明态度，誓要与上官能人这邪魔外道死战到底！\n蓝袍老者面色不停变幻，最后，老者双手下压：“再议！”\n“盟主！”青年修真者面色大变。都接到了修真者联盟总部发来的召集令·接到召集令的修真即前往百慕大三角。",
            "summary": "在神秘的百慕大三角海底深处，一群修真者被一位强大的神秘人物云裳所震撼。他们讨论这位强者可能是在他们世界中出现的第一个如此强大的人。这时，一个青年修真者展示了一幅地球图像，显示出一个红点正从钓虾岛朝华北方向移动。众人认出这是上官能人的踪迹，纷纷表示担忧和警惕。他们认为如果不上官能人被消灭，他将破坏修真界的规则，成为三界的祸害。因此，他们决定联合起来对抗上官能人。蓝袍老者虽然担忧，但还是决定进一步商议。所有修真者都表示要对抗上官能人，誓死捍卫修真界的规则。"
        },
        {
            "id": 3,
            "content": "世人皆知百慕大三角是魔鬼三角，在这里会发生各种各样难以理解的事，其神秘令世人恐惧，但只有少部分人知道·这片区域其实是修真者联盟的总部，同时也是世界上仅剩的一片修真福地，在这片海域的深处，潜藏着一条龙脉，龙脉不断的产生灵气，在数千年前被某位修真者大能发现，并建成了海底水晶宫·面积超过百万平方公里。\n也许世界各地还有微小的没有被发现的修真福地，但像百慕大三角都接到了修真者联盟总部发来的召集令·接到召集令的修真即前往百慕大三角。\n世人皆知百慕大三角是魔鬼三角，在这里会发生各种各样难以理解的事，其神秘令世人恐惧，但只有少部分人知道·这片区域其实是修真者联盟的总部，同时也是世界上仅剩的一片修真福地，在这片海域的深处，潜藏着一条龙脉，龙脉不断的产生灵气，在数千年前被某位修真者大能发现，并建成了海底水晶宫·面积超过百万平方公里。\n也许世界各地还有微小的没有被发现的修真福地，但像百慕大三角这么大的福地却是绝无仅有的，而且凡是加入修真者联盟的修真者，每隔十年就可以进入这片福地修炼一年，而在这里修炼一年，就相当于在地球上修炼十年，只可惜每隔十年才能修炼一年，这让所有修真者都有些不满和无奈·毕竟世界上有千余修真者，要是所有人都在这里修炼，过不了几十年·这里的灵气就要被吸收干净了，所以这种限制也是为了延长这片福地的使用时间。\n不过还有另一种方法可以延长在这里的修炼之间，就是为修真者联盟做出贡献，比如找到了某些天材地宝了啥的，修真者联盟的高层会经过研究决定这些贡献的价值，价值小，修炼时间就短，价值高，修炼时间就长，最长的可以奖励在这里修炼十年·不过那至少要为修真者联盟找到一颗万年参王。\n真要是有万年参王，修真者早自己吃了，哪还会拿出来献给联盟啊！在福地修炼十年也不过相当于外界修炼一百年，但吃了万年参王，至少也能得到两三百年的修为没有谁是傻子·修真者联盟这个规定依旧是为了保护福地的灵气罢了也是为了鼓励修真者多入世修行，尽可能不要来总部，灵气有限，吸一点就少一点，如同地球资源，不可再生。\n如果地球资源可以无限制的再生，全世界也不会有这么多为了争夺能源而发动的战争了，伊拉克那倒霉玩意儿不就是石油惹的祸吗！",
            "summary": "一个神秘的海域——百慕大三角，实际上它是修真者联盟的总部和唯一的修真福地。这里有一条龙脉，不断产生灵气，数千年前被一位修真者大能发现并建立了海底水晶宫。修真者们每隔十年可以来这里修炼一年，但为了保护福地灵气，修真者联盟设定了一些规则和鼓励修真者多入世修行。为了延长福地使用时间，修真者联盟还设立了贡献制度，奖励那些为联盟找到珍贵天材地宝的修真者。这个规定也是为了保护地球资源和避免过度消耗。"
        },
        {
            "id": 4,
            "content": "在众多修真者前往总部的时候，也有几个修真者没有去，比如青云观的老道和首阳子，还有青远县那两个老变态。\n青云观，老道看着手里的召集令，淡淡一笑，随手捏成了粉碎。\n“师尊……”首阳子担忧的看着老道。\n“怕了吗？”老道问道。\n首阳子摇摇头：“只是联盟人多势众，我怕上官道友······”\n“这小子就是个祸害。”老道气的吹胡子瞪眼睛：“干什么不好，非要跟联盟对着干，不知死活！”\n“师……师尊！？”首阳子目瞪口呆。\n“唉！为师的幽默感你是一点也没学会。”看到首阳子的反应，老道长叹一声，仰望天际：“人生啊！真是寂寞如雪。”\n首阳子：“……”\n装会儿逼，老道扭扭有点僵硬的脖子，叹道：“也只有那不着调的臭小子最懂我了，有句话怎么说的？人生得个知己就够了。”\n首阳子满脸羞窘：“师尊，是人生得一知己足矣！”\n“我用你说！”老道狠狠瞪了首阳子一眼，首阳子低头不语。\n此时首阳子的儿子，那个小道童把手里的牛肉干吃光，包装袋扔到一边：“爸爸，是要打架了吗？”\n首阳子看着小道童，眼中闪过一丝慈祥：“是啊！要打架了，怕吗？”\n“那些人比上官能人还厉害？”小道童问道。\n“这······”首阳子对上官能人的实力根本看不透，自然不知道谁比较厉害。\n老道突然哈哈一笑：“那小子可是个怪物，不可能有比他还厉害的。”\n“哦？”小道童了然的点点头：“那就没什么好怕的，反正最后他们来多少也会被上官能人打跑，要是他们找我们麻烦，找上官能人帮忙不就好了。”\n“哈哈，说的好啊！”老道赞赏的看着自己的徒孙，随后拿起拂尘照着首阳子脑袋上敲了三下：“你这笨蛋连个孩子都不如，我这些年教你的东西都喂狗了吗！”\n首阳子挨着师父的打，哭笑不得。",
            "summary": "众多修真者被召集前往总部，而青云观的老道、首阳子以及青远县的两老变态选择不去。老道看着召集令笑了笑，将其捏成粉末。首阳子担心地询问老道，老道表示担心上官道友与联盟的对立。小道童问是否要打架，首阳子无法确定谁更厉害。老道认为上官能人是怪物，没有人比他更厉害。"
        },
        {
            "id": 5,
            "content": "青远县，深山中，曹明德和刘轩盘坐在石台上，看着手里的召集令，四目相对。\n“老曹，你怎么看？”\n“我看此事必有蹊跷。”\n“元芳……”\n“元你个头啊！”曹明德啐口唾沫：“妈的，让我和那变态为敌，打死我也不去！要去你去！”\n“你以为我傻啊！”刘轩翻个白眼：“以咱哥俩的实力，又是联手都没有半点还手之力，搞不好那小子离飞升也不远了，联盟虽众，这两年却死了不少高手，剩下这些臭番茄烂鸟蛋，就算联合起来又能如何？”\n“而且那小子还请来了云裳这个帮手，我看云裳的修为也是深不可测，这两个人联合起来，恐怕足够对付联盟那些人了。”曹明德脸上带着一丝憧憬，长叹道：“咱哥俩啥时候要是也这么厉害就好了。”\n“唯一的办法就是做好那小变态交代的事，等完成任务，那小变态怎么也得给咱们千八百颗的金丹吧！”\n“老刘，我发现你比我无耻多了。”\n“少废话！”刘轩冷哼一声：“走！下山！”\n“干啥去？”曹明德站起来问道。\n“保护好那小变态的亲戚，我去保护那老太婆，你去保护那两口子。”刘轩说道。\n“为啥你去保护老太婆？老太婆应该由我保护！”曹明德不干了。\n“你也不照照镜子，就你这瘦竹竿，能保护的了那老太婆？”\n“那也比你这矮胖子强，反正老太婆我保护定了！”\n“呸！癞蛤蟆想吃天鹅肉！老太婆是我的！”\n“你做梦！那是我的。”\n“我日！你——厕所等我！”\n“怕你不成！你先去！”\n“少来这套！我先去你就跑了。”\n“原话奉还。”\n“日！”",
            "summary": "曹明德和刘轩收到了一个召集令，他们怀疑其中有蹊跷。两人讨论是否要加入这个联盟与一个强大的敌人对抗。他们认为这个联盟的实力不足以与敌人抗衡，而敌人还有强大的帮手。他们希望完成敌人交代的任务，以便获得更多的金丹。刘轩决定分别保护敌人的亲戚，曹明德则想去保护一位老太婆，两人因此发生争执。"
        }
    ]
}