{
    "chapter_title": "第六十六章  大青鱼 ",
    "chapter_summary": "上官能人在明水湖畔利用自己的修真者精神力寻找巨型草鱼。尽管他的法眼能力可以覆盖方圆百米，但在短短的十几分钟内，他没有找到一条超过一米的鱼。他的妹妹刘依兰已经钓上了三条鲤鱼，但她被上官能人的专注所折服，认为他已经达到了钓鱼的\"道境\"。为了证明自己的实力，上官能人决定尝试钓起一条超过一米的巨型鱼。然而，他的弟弟小平头并不相信他的能力。在上官能人的法眼观察下，他成功地钓起了一条八十公分的大青鱼。这个场景引起了其他钓鱼者的注意，他们开始质疑上官能人的能力。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "午后的明水湖上，秋水潋滟，波光粼粼，上官能人端坐钓鱼台上，目光注视着鱼漂，精神力却穿透水面，进入湖水深处，不断探索大鱼的行踪。\n上官能人上次能钓上巨型草鱼，并非运气，他之所以信心百倍，就因为修真者的精神力可以覆盖上下左右方圆百米，只要在这个范围之内，一只苍蝇，一条水蛭也别想逃脱上官能人的法眼。\n老百姓经常说的‘法眼’，其实就是修真者的精神力，法眼覆盖下，万物无所遁形，只不过后来渐渐的‘法眼’成了形容词，被人应用于各种自夸的词句之中。\n比如：你逃不出我的法眼。\n在我法眼之下，妖孽还不现形。\n等等。\n自夸是自夸，他们可没有‘法眼’，法眼是修真者特有的能力，而且是比较初级的能力，只要达到修真境界，就可以拥有法眼，区别是范围大小。\n比如被上官能人吸收的那个修真者，虽然是f级，却只是初级的f级，如果他运用法眼，覆盖范围最多方圆三四十米，但九项全能让等级最大能力化的作用，让上官能人可以探查方圆百米，比那个云游道士强了两三倍。\n上个星期，上官能人就是用了法眼能力，并且运气不错的看到了一条巨型草鱼，之后上官能人又用了一个小巧的‘引诱术’，把巨型草鱼引到了自己的鱼钩上，这才有了巨型草鱼的奇迹。但巨型鱼太难得了，上官能人上次也只看到了那么一条，剩下的大多都是些两三斤重的鱼，最大的也不超过70公分。\n所以上官能人才会说要靠运气，如果运气不好，你感应的范围内并没有超过一米的巨型鱼，一点办法没有。\n上官能人运气不太好，看了十几分钟，没有一条超过一米的巨型鱼。\n也是，要是巨型鱼真那么泛滥，早被捕鱼船网走了，哪还会留给别人？能在几十年的捕捞过程中幸免于难的，说亿分之一的机会也不为过。\n上官能人十几分钟一动不动，小平头有点着急了，怎么你这钓鱼跟参禅打坐似的？十几分钟一动不动，和尚都没你牛。\n刘依兰这会儿已经钓上来三条鲤鱼，都有两斤上下，但她的注意力一直没离开上官能人，见上官能人盯着水面，十几分钟一动不动，简直佩服死了。\n“大哥真厉害啊！难道钓鱼已经达到了‘道境’？”\n刘依兰除了钓鱼，在家最爱上网玩游戏，生活技能一直选择‘钓鱼’，最高等级就是‘道境’，牛掰的境界。",
            "summary": "在午后的明水湖，上官能人利用修真者的精神力寻找巨型草鱼。他的法眼能力可以覆盖方圆百米，但巨型鱼难得，他在十几分钟内没有找到一条超过一米的。他的妹妹刘依兰已经钓上了三条鲤鱼，但她被上官能人的专注所折服，认为他已达到钓鱼的\"道境\"。"
        },
        {
            "id": 1,
            "content": "“小兄弟，怎么样了？”小平头实在是等不及了，往地上一蹲，舔着大扁脸问道。\n上官能人收回法眼，摇摇头：“这一片没那么大的，七八十公分的倒是有几条。”\n“啊！？这你都知道？”小平头惊讶万分。\n刘依兰满脸崇拜，得意道：“那当然，我大哥的钓技世界第一，只凭着鱼钩跟鱼线的震动就能感应到水里有没有鱼？有多大的鱼？有多少条鱼！”\n“呃……”上官能人哭笑不得，这都哪的事啊！\n敲敲刘依兰的头，笑骂道：“小说看多了吧！别乱说。”\n刘依兰吐吐舌头，嘻嘻笑道：“哪有，人家经常玩游戏的。”\n上官能人：“……”\n摇摇头，上官能人扭头对小平头道：“我说过，有没有那么大的鱼要看运气，今天运气不好，实在没有超过一米的。”\n小平头眼神很怪异，僵笑道：“小兄弟，你不是逗我玩吧！你怎么知道水里有什么鱼的？”\n上官能人看着他，淡淡一笑：“信不信随你，今天你的钱我赚不了。”\n小平头笑了笑，扭头走了，他不相信上官能人的‘鬼话’，如果一个人能看到水里面有什么鱼？有多大的？有几条？那还是人吗？\n小平头心里不屑的冷笑：回家玩你的游戏去吧！\n小平头的态度把刘依兰气的小脸通红，拉着上官能人的手：“大哥，别跟这种人生气，真不是东西！”\n“呃……”上官能人忍不住笑了，摸摸刘依兰的头：“你让我不生气，你自己却气的骂街，你啊你……”\n刘依兰享受着上官能人的抚摸，轻哼一声：“我就是看不惯这种势力小人。”\n“呵呵。”上官能人笑了笑：“别气了，咱们还是比赛吧！”\n见上官能人真没什么事，刘依兰松了口气，嘻嘻笑道：“好啊！不过我已经钓上三条来了，大哥你落后了哦。”\n“三条？很不错。”上官能人笑了笑：“大概几斤啊？”\n“至少六斤。”刘依兰得意洋洋：“优势巨大哦。”\n“六斤？好吧！”上官能人摸摸下巴，扭头盯着水面，法眼一开，范围内水域尽收眼底，依旧没有看到超过一米的巨型鱼，但有一条八十公分左右的青鱼在范围内慢悠悠的晃荡。\n“就是你了！”上官能人意念一动，引诱术发动，就见这条青鱼突然眼睛一亮，如同发情期的公牛闻到了母牛味儿，呼啦啦的朝上官能人的鱼钩冲过来，张开大嘴，一口咬住！\n鱼漂剧烈下沉，水面上也溅起一片水花。\n“起！”上官能人立即给鱼钩、鱼线、鱼竿加持法力，提升坚韧度，大青鱼抵挡不住，一下子被拽到了水平面上。\n“啊！？”刘依兰惊呼一声，随即兴奋道：“大哥！大鱼！是大青鱼！”\n上官能人用力一甩，把大青鱼甩到岸上，扑上去一把按住了：“依兰！快！网兜！”\n“好！”刘依兰兴奋地把网兜拽起来，里面的三条鲤鱼倒进上官能人的水桶里，快走两步，用网兜把大青鱼装起来。\n大青鱼不甘被吃，依旧在左右挣扎，但它的力量比起上次的巨型草鱼差远了，上官能人一只手就让它无力反抗。\n周围还有几个钓鱼的，看到上官能人钓上这么大一条鱼，都扔下手里的钓竿，跑过来看热闹。\n虽然比不上上次的巨型草鱼，可八十公分的体长还是非常罕见的，而且青鱼因为体型的问题，在同等长度下比草鱼更重，这一条八十公分的青鱼，至少也有二十斤。\n“好家伙！小伙子厉害啊！这么大的青鱼可不多见。”\n“确实！听说上礼拜有人钓上来一条一米多长的大草鱼，这条青鱼虽然比不上那条草鱼，可也够大的了。”\n“上星期？我也听说了，好像是个小伙子钓上来的。”\n“是啊！听说那小伙子一米八上下，挺瘦的，好像是个学生。”\n“一米八上下，挺瘦的……”\n有人回过味儿来了，眼睛齐刷刷对准了上官能人。\n感谢‘极雨情’打赏100起点币，感谢‘隐龍’打赏588起点币，感谢‘tiexuemogui’打赏1888起点币。\nps：其实这章写到中段，我就觉得状态恢复了，但为什么还是写的这么少呢？这不是快12点了吗！怕断更，就写这么多发出来了，我想明天应该能恢复6000+更新，还请兄弟姐妹们继续支持偶，支持尤物老婆，只要支持本书，终有一天，光棍的兄弟们可以娶个尤物老婆，已婚的兄弟们可以找个尤物二奶，单身的姐妹可以变成尤物，嫁个顺心如意的有钱夫君，已婚的姐妹可以变成尤物，锁住花心老公的心。",
            "summary": "上官能人试图钓起一条超过一米的巨型鱼，但他的弟弟小平头并不相信他的能力。上官能人通过他的法眼观察水中的鱼，成功地钓起了一条八十公分的大青鱼。这个场景引起了其他钓鱼者的注意，他们开始质疑上官能人的能力。"
        }
    ]
}