{
    "chapter_title": "第六百五十八章  向贝贝和辛雨缘的作用 ",
    "chapter_summary": "刘轩和曹明德因关注窗外麻雀而赢得比赛。实际上，他们是被上官能人要求保护其家人的，但并未按照指示行动，导致上官能人不满。上官能人惩罚他们变成非洲野人。两个老变态企图接近上官能人的姥姥，但上官能人不相信他们的解释，对他们进行严厉惩罚。在钓虾岛上，上官能人利用良好的修炼环境节省时间。晚上，他与众女分享今天发生的事情，提醒他们不要轻敌。向贝贝建议上官能人不担任盟主职务，而是选择一个修为高、没有野心的人担任代理盟主。上官能人遗憾地向向贝贝表示，如果她是修真者，他会让她担任盟主。向贝贝建议上官能人尊重现有组织状态。同时，上官能人提醒张冉冉珍惜校园生活。上官能人和辛雨缘劝解争吵中的张冉冉和张婷婷，希望众女和睦相处，不要让张浩然为家庭琐事分心。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“好……好冷……”刘轩和曹明德齐齐背后一冷，扭头看着窗外，一只麻雀冷冷的盯着他们，看到这只麻雀，两个老变态脑门冒着冷汗，刘轩把牌一推：“胡了，自摸十三幺。”\n“啊！？”姥姥和另一个老太太非常懊恼，自摸十三幺可要输十几块呢！\n“就到这吧！钱不用给了。”刘轩站起来，道：“我突然想起来还有点事，下次再来。”\n曹明德也赶紧站起来，道：“对对，家里晾的衣服还没收，我们得回去了。”\n省了十几块，姥姥和老太太很高兴：“这就走啊！路上慢点。”\n“好好。”两个老变态乐呵呵的，赶紧离开这边，骑着摩托车很快回了他们的老窝。\n深山中，上官能人翘着二郎腿坐在一张马扎上，睥着眼睛看着刘轩和曹明德：“你们两个，解释一下。”\n刘轩和曹明德脑门冒着冷汗，你看看我，我看看你，无话可说。\n“我说过吧！让你们保护我的家人，虽然我姥姥是你们保护的目标，但你们两个却都去保护我姥姥，要是我舅舅和舅妈遇到危险怎么办？”上官能人背后冒着黑气：“还是说，他们出了事，你们愿意陪葬？”\n“不要！”两个老变态撑不住了，刘轩连忙指责曹明德：“都是老曹不讲究，我说过我去保护你姥姥，可他却不服从大局，非要和我抢，都是老曹的错。”\n“胡说！明明是我要去保护老太太，是你不干正事，要错也是你的错！”\n“你放屁！”\n“你才放屁！”\n“老曹！我艹你妈！”\n“我妈早死了，有本事你就艹去！”\n“我……”\n上官能人一脸黑线，手里突然出现了一团雷光：“你们两个，看来是一点也不自觉啊！我有必要让你们清醒清醒。”\n“不要啊！”\n噼啪——轰——\n“啊——”\n硝烟散尽，两个狮子头、全身冒烟的非洲野人新鲜出炉。",
            "summary": "刘轩和曹明德因关注窗外的一只麻雀而分心，导致自摸十三幺获胜。随后，两人以有事为由提前离开比赛现场。实际上，他们是被上官能人要求保护其家人的，但他们并未按照指示行动，导致上官能人不满。在上官能人的惩罚下，两人变成了非洲野人。"
        },
        {
            "id": 1,
            "content": "上官能人冷哼一声：“你们两个。现在知道说了吧！”\n“知……知道……”两个老变态嘴里吐出一口白烟，刘轩道：“其实我们都想保护你姥姥的时候，顺便打打麻将，放松放松。”\n曹明德补充道：“那里老太太也多，兴许能碰到个艳遇。”\n“……”上官能人一脸黑线：“你们两个。不会也在打我姥姥的主意吧！”\n“这……这怎么可能……”两个老变态全身冒冷汗。拨浪鼓似的连连摇头。\n“真不可能？”上官能人眼里冒着寒气，逼视着两个老变态。\n两个老变态很快抵挡不住，低着头：“我们……我们就是随便想想。”\n“呵呵呵……真没想到啊！你们两个老家伙居然打起我姥姥的主意来了，胆子不小啊！”上官能人全身散发着死亡的黑气。左手冒着火焰，右手冒着寒气：“你们说，我该怎么惩罚你们呢！”\n“不要啊——”\n“晚了！看我冰火毒龙钻！禁招——真?菊花爆残！”\n噗噗——\n“啊——”\n“哇——”\n菊花残，满腚伤，俩变态。笑泛黄……",
            "summary": "上官能人发现了两个老变态刘轩和曹明德企图接近他的姥姥并打她的主意。上官能人愤怒地质问他们，而两个老变态试图解释自己只是随便想想。然而，上官能人并不相信他们的解释，决定惩罚他们。上官能人使出“冰火毒龙钻”和“真?菊花爆残”的禁招，让两个老变态受到了严重的惩罚。"
        },
        {
            "id": 2,
            "content": "警告过两个‘大向日葵’之后，上官能人返回了钓虾岛。\n此时云裳还没有回来，阳缺和无欢也在闭关修炼，钓虾岛的灵气虽然不如百慕大海底的洞天福地，但也相差不多，而且完全不需要付出任何代价，想吸收多少就吸收多少，这么好的修炼环境，师徒二人又怎肯浪费光阴。\n这样一来。倒是让上官能人省了不少时间，优哉游哉的陪着小橘子和周晴吃过晚饭，玩了几个小时的游戏，就返回了洪荒界。\n不到凌晨，众女全部被上官能人带进洪荒界。把今天发生的一切都告知众女。\n“这么说……”向贝贝眼睛一眯：“危机解除了？”\n“算是吧！”上官能人点点头：“如果不出大的意外，修真界应该不会有什么问题了，但宝岛那边的异能者却不知道怎么样了？”\n“就算异能者来了又算什么？”张冉冉信心满满的说道：“现在我们的实力比普通异能者强多了，别的异能者也就一种能力。但我们却有五种，怕他们？”\n虽然有些自大。却也是事实，众女纷纷露出微笑，向贝贝道：“冉冉说的好，以我们现在的能力，就算遇到修真者也没什么好怕的，更何况异能者。”\n“你少说风凉话！”张婷婷不满道：“有自信是好事，但要是自大轻敌，看你们上哪哭去！”\n向贝贝呵呵一笑：“我没有轻敌啊！狮子搏兔亦用全力，这个道理我当然懂，我相信冉冉也明白，怎么会自大轻敌呢！冉冉，对不对？”\n“对！”张冉冉连连点头，其实她是真的有点轻敌了，但张婷婷和向贝贝三两句话就打消了她的自大，同时还给她留了面子，张婷婷也就算了，向贝贝说话的方式的确可以称之为一代宗师了。\n辛雨缘微微一笑：“总之现在大家的情况不像以前那么严峻，值得庆祝一下。”\n“要庆祝并不着急。”上官能人说道：“过几天我要去参加修真界的盟主大选，到时修真界会有一个比较大的变动……”\n上官能人把盟主大选的规则详细对众女做了个说明，最后问道：“大家有什么建议？”",
            "summary": "在钓虾岛上，上官能人在两个大向日葵后返回。云裳未归，阳缺和无欢在闭关修炼。上官能人利用这个良好的修炼环境节省时间。晚上，他与众女分享今天发生的事情，表示危机已经解除。众女信心满满，认为现在他们的实力足以应对其他异能者。然而，上官能人提醒他们不要轻敌，因为他将参加修真界的盟主大选。"
        },
        {
            "id": 3,
            "content": "众女都将目光集中在向贝贝身上，外事不决问贝贝，这一点不但是上官能人内心深处的写照，同时也得到了众女潜意识的认同，向贝贝凭着自己的能力，在上官能人后宫之中，可谓占据了一席之地。\n向贝贝微微一笑，道：“老公想做盟主吗？”\n“不想。”摇摇头：“虽然做盟主平时不用做什么，但总归有些事需要盟主定夺，尤其遇到突发状况，要是在闭关修炼的关键时期出了这事，很影响修炼的。所以我不可能当什么盟主，这个我之前已经当着所有修真者的面说清楚了，如果我真的赢了，找个能服众的人担任代理盟主也就是了。”\n听完上官能人的打算，向贝贝点点头。眯眼思索片刻。道：“维稳吧！”\n“维稳？”\n“对。”向贝贝微微一笑：“修真界的规则已经持续了几千年，不到万不得已，保持稳定是最好的选择，老公既然不愿做盟主。那就安排一个修为高、没野心、能服众的人担任代理盟主，只要保持修真者稳定运转也就够了，更何况修真界本身就是一个类似于民间团体的组织，没必要搞得像政府那么严谨。”\n听完向贝贝的讲述，众女都点了点头。上官能人微微一笑：“那好吧！我也不是个喜欢管理的人，稳定就好。可惜了，要是贝贝是个修真者，我倒是想让贝贝担任盟主的职位。”\n向贝贝眯眼一笑：“一个松散的组织，管理起来也没什么意思，现在这样就挺好。”\n“呵呵……”上官能人笑了笑，道：“总之危机已经解除，以后大家可以自在点，想做什么就做什么。不过该上学的还是要好好学习，尤其是冉冉，就算你成绩吊车尾，好歹也认真点过完初中最后几个月，等你真离开校园了。就知道校园生活多值得怀念了。”\n“怀念是肯定的。”张冉冉皱皱小鼻子，道：“但也只是怀念罢了，别以为我不知道，上学可比上班累多了。上班的放了假好歹还能睡个懒觉，上学的放假了却还要写作业。真是疯了，等我毕业了，我这辈子也不想去学校了。”",
            "summary": "向贝贝在上官能人的后宫中占据了一席之地，她建议上官能人不担任盟主职务，而是选择一个修为高、没有野心且能服众的人担任代理盟主，以维持修真界的稳定。众女对此表示赞同。上官能人则表示可惜向贝贝不是修真者，否则他会让向贝贝担任盟主。向贝贝则认为一个松散的组织管理起来没什么意思，现在的状态就很好。同时，上官能人提醒张冉冉在初中几个月里要认真学习，珍惜校园生活。"
        },
        {
            "id": 4,
            "content": "上官能人轻笑一声：“你怎么不跟冰洁学学，提前学完了，不用管学校的作业，想干什么就干什么，现在你冰洁姐姐每天去学校就是看小说、玩游戏，不知道过的多滋润，这样的校园生活可比整天宅在家里画漫画强多了。”\n“切，冰洁姐姐过上这种日子，之前也得付出很多时间和精力学习才行，我可懒得学，再说看到课本上那些东西我就头疼，也学不下去。”\n“你真是没救了。”\n“谁说的，我可是天朝第一美少女漫画家。”\n辛雨缘微微一笑，道：“人各有志不可强求，冉冉既然选择了这条路，努力走下去也就是了，而且冉冉走的也不错，不是吗？”\n“就是。”张冉冉笑嘻嘻的抱着辛雨缘胳膊，道：“三百六十行行行出状元，学习又不是唯一出路，卖菜也能卖出百万富翁，养猪也能养成私人企业家，民工也能变成包工头，搓澡的也有副教授，凭什么就总让人好好学习，干点别的又不是不能吃饭。”\n“胡说八道！”张婷婷怒道：“卖菜的也要懂怎么才是最好的销售策略，养猪也要明白怎么养殖，民工得能说会道，八面玲珑才能变成包工头，搓澡的副教授那是花钱买的假证，说到底，不管干什么都需要一定的学识才能做到最好，郭德纲都说艺人拼到最后拼的是文化，他学历不高，却每天都要看书学习，要是不学习，他能有今天吗！”\n“切，你也说只需要‘一定的学识’就够了吧！韩寒当初都说有个小学初中的文化水平就足够了，你看他现在都成一代文学领军人物了，我这个初中没毕业的小女孩不也成了天朝第一美少女漫画家了，说到底，不管干什么，学识差不多就行，关键还是相关领域的才能，我就是画的比别人好看，你就算是砖家叫兽也比不过我，气死你。”\n张冉冉的话是真想气死张婷婷，不过这时候上官能人站出来把两姐妹的斗嘴拦住了：“你们两个就少说两句吧！尤其是你，婷婷，冉冉已经不是小孩子了，有自己的判断，应付外场的事也很成熟，你以后就少拿姐姐的身份压人了，说过你很多次了，怎么你就是不改呢！”\n“就是！”张冉冉嘻嘻一笑：“我现在都能赚钱养活自己了，上本漫画和动画改编什么的就让我赚到上百万了，新漫画也火爆连载中，你能和我比吗？没本事还说我，切！”\n“你……”张婷婷双手抓着头发，想要发火，却突然发现自己真没有发火的资格：“你别得意，一时的成绩只是一时，以后有你扑街的时候。”\n“那就不劳你费心了。”张冉冉轻哼一声：“至少我现在赚的钱，就足够我一辈子衣食无忧了，我怕什么。”\n辛雨缘敲敲张冉冉的头：“冉冉，不可以这么和姐姐说话。”\n“雨缘姐？”张冉冉不解的看着她。",
            "summary": "上官能人和辛雨缘劝解争吵中的张冉冉和张婷婷。张冉冉认为每个人都有自己的选择，她作为漫画家已经取得了成功，而张婷婷则认为学业和知识是必不可少的。张冉冉表示她的收入足以让她过上无忧的生活，不怕未来的挑战。"
        },
        {
            "id": 5,
            "content": "抚摸着张冉冉脸颊，辛雨缘微笑道：“虽然你姐姐现在取得的成就不如你，但抛开漫画方面的成就，你姐姐却各方面都比你强，学习不说，你姐姐还精通好几国外语，凭着这些才能，以后不管在任何行业都能做下去，但如果没了动漫市场，你却什么也做不了，现在能走到这一步，你应该对自己得到的感恩，而不是骄横，怎么说婷婷也是你姐姐，对姐姐要保持最起码的尊重，这才是一个好孩子该做的，明白吗？”\n“雨缘姐……”张婷婷感动的都要哭了。\n张冉冉挠挠头：“既然雨缘姐这么说了，那我以后就尊重她一下好了，不过前提是她不能再随意骂我、打我，不然我才不鸟她呢！”\n“你……”张婷婷又恼了。\n“好了。”辛雨缘微笑道：“冉冉说的也对，婷婷，你什么都好，长的漂亮，身材好，学习好，善良热情，但就是脾气急了点，冉冉现在已经是大姑娘了，就算有什么地方做得不对，你也不要动不动就打骂她，有什么问题关起门来说，至少让冉冉面子上过去的去，明白吗？”\n“就是就是。”\n张冉冉连连点头：“以前她总是不分场合的打我骂我，一点也不给我面子，要是换成我是姐姐，她是妹妹，我当着别人的面又打又骂，看她怎么样！”\n辛雨缘微微一笑，摸摸张冉冉脸颊，看着张婷婷。\n张婷婷沉默片刻，低着头：“我知道了，我以后会注意的。”\n“这就对了。”\n辛雨缘露出温柔的微笑，环视众女，道：“你们都是弟弟的女人，一定要和睦相处，不要让弟弟为这些事分心，这才是好妻子该做的事，明白吗？”\n众女彼此相望，纷纷点头，辛雨缘笑容愈发温柔了。",
            "summary": "辛雨缘教育张冉冉要尊重她的姐姐张婷婷，并提醒张婷婷要注意控制脾气。同时，辛雨缘也希望众女作为张冉冉和张婷婷的姐姐们能够和睦相处，不要让张浩然为家庭琐事分心。众女纷纷表示理解并同意辛雨缘的建议。"
        }
    ]
}