{
    "chapter_title": "第六百五十九章  云裳的异常 ",
    "chapter_summary": "向贝贝和辛雨缘分别为上官能人解决了外部和内部的问题，使他能够在没有任何后顾之忧的情况下专注于事务。上官能人的分身出现，要求众女亲吻，但因药味而被拒绝。上官能人的能力达到A级初段，朝比奈实玖瑠表示选举没有问题，并愿意帮助他提升阴阳五行炉的品质。姬玛在洪荒界修炼取得显著进步，但仍需继续留在该界。上官能人在钓虾岛与云裳和**相遇，决定在岛上修行。云裳表示愿意与其他修真者竞争，但无意争夺盟主之位。上官能人与云裳约定在大选时进行比试。在用餐过程中，云裳感到一种诡异的情绪，但并未详细说明。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "外事不决问贝贝，面对即将到来的盟主大选，向贝贝给出了最合适的处理办法。\n内事不决问雨缘，面对张婷婷和张冉冉的矛盾，辛雨缘三两下解决了她们，顺便连着众女都被她点了一下，效果好的出奇。\n向贝贝、辛雨缘，在上官能人所有女人中，她们一内一外，给了上官能人足够大的帮助，让上官能人做任何事都可以无后顾之忧，这也是为什么众女都对向贝贝和辛雨缘高看一眼，甚至遇到事以她们为主的最大原因。\n上官能人很庆幸自己今生能遇到两个这么好的女人，一内一外，幸福无忧。\n就在上官能人庆幸的时候，突然心中一动，就见满身药味的分身熏着人走了过来：“奶奶个腿的，老子终于干完活了，累死老子了。”\n众女立即捏住了鼻子，这分身身上的药味儿实在太大了，比掉进粪坑里还要够味儿。\n上官能人呵呵笑道：“辛苦了，这一身药味儿就别出来熏人了。”\n“你以为我想啊！”分身翻个白眼，环视众女，叹道：“这可能是我最后一次以分身的机会见到大家了，不给我一个吻吗？”\n众女捏着鼻子，连连摇头。",
            "summary": "向贝贝为上官能人提供了解决方案。而辛雨缘成功化解了张婷婷和张冉冉之间的矛盾，使众女对她的处理方式非常满意。向贝贝和辛雨缘分别在内外为上官能人提供了巨大的帮助，使得他在做事时毫无后顾之忧。上官能人感到非常幸运能遇到这两个优秀的女性伙伴。然而，他的分身突然出现，满身药味，宣布这是他一次以分身形式与大家见面，请求众女给他一个吻。众女因他身上的药味而拒绝了他。"
        },
        {
            "id": 1,
            "content": "上官能人无奈道：“别丢人现眼了，过来吧！”\n“唉！悲催的人生，不需要解释。”丢下这句话，分身融进了上官能人体内。\n融合了这具分身，上官能人的能力终于达到了a级，虽然只是a级初段，却也为他竞选盟主增添了重重的砝码。\n“恭喜主人。”朝比奈实玖瑠脸上带着明媚的微笑：“这次盟主大选不会有问题了。”\n上官能人哈哈笑道：“还不能大意，朝比奈学姐，我的阴阳五行炉品质还有些低，趁着还有时间，帮我提升下品质吧！”\n朝比奈实玖瑠微笑道：“乐意效劳。”\n一夜过去，众女各自返回各自家中。上官姐妹和姬玛则继续在洪荒界中修炼，上官姐妹且不说，姬玛这些天进步非常明显。\n巫师是一种注重精神力修炼的职业，**的强度却和普通人差不多，甚至还要更差一些。但姬玛在洪荒界修炼。每天呼吸着洪荒界粘稠的灵气，吃着洪荒界出品的粮食，喝着洪荒界出品的饮料，**强度虽然没有锻炼。却也在潜移默化中得到了强化，至少达到天朝一级运动员的程度没什么问题，这就让姬玛从先天条件上强了普通巫师一头。\n而正如当初那个巫师所说的，姬玛是个非常好的修炼巫术的璞玉，洪荒界中过去一百多天。进步异常明显，甚至达到了f级巫师的程度，如此进度堪称恐怖。\n但f级巫师在朝比奈实玖瑠眼里是完全不够的，和洪荒界绑定了气运，姬玛的好坏直接关系到了洪荒界的好坏，在姬玛达到至少在地球上没有危险的修为后，朝比奈实玖瑠才会考虑放姬玛离开洪荒界，在此之前，姬玛被死死的锁在了洪荒界。\n好在洪荒界还有上官姐妹和朝比奈实玖瑠陪着她。再加上目前还有两个分身在洪荒界，姬玛并不会觉得寂寞，而且对姬玛来说，洪荒界中的风景、动物、植物，都让她乐不思蜀。\n洪荒界里的动物已经有了一定的智慧。至少比地球上的动物要聪明很多，通人性，和这些动物玩的时候，姬玛非常开心。而且姬玛非常享受现在的生活，甚至不想再回到地球。只愿永远生活在这个世界。\n姬玛这种意愿，也是朝比奈实玖瑠乐见其成的。",
            "summary": "上官能人在融合了一个分身后，能力达到了A级初段，为他竞选盟主增加了筹码。朝比奈实玖瑠表示这次选举没问题，并愿意帮助上官能人提升阴阳五行炉的品质。姬玛在洪荒界中修炼进步显著，已达到F级巫师程度，但在朝比奈实玖瑠眼中还不够安全，需继续留在洪荒界。"
        },
        {
            "id": 2,
            "content": "钓虾岛，上官能人刚刚回来不久，就感觉到云裳和**接近了钓虾岛海域。\n立即用战斗机把云裳和**接进来。\n宫殿前，**哇塞一叫：“好大、好漂亮的宫殿啊！师父，好像比咱们云天宫还要大，还要漂亮啊！”\n云裳微微一笑：“以后你我师徒便在这边修行，你看可好？”\n“当然好。”**兴奋地连连点头，随即四处张望：“上官大哥哪去了？怎么也不知道出来迎接啊！”\n“哈哈哈，大哥来啦！”上官能人大笑着从宫殿里走了出来。\n“上官大哥！”**兴奋地跑过去，一个纵跃，半空中张开双臂：“上官大哥，我想死你啦！”\n上官能人哎哟一声把**抱住，原地转了两个圈，哈哈笑道：“我看你想我是假，能好好在这边玩才是真的。”\n“嘿嘿，还是上官大哥了解我。”**从上官能人身上跳下来，道：“上官大哥，你这里真漂亮啊！虽然从电视和网络上看过不少你这里的景色，但身临其境才知道现场比电视上漂亮多了。”\n“要是喜欢，以后你就和你师父住在这边好了，想住多久都没问题。”上官能人笑道。\n“嘿嘿，那我就不客气了。”**抱着上官能人胳膊：“上官大哥，我突然有种不真实的感觉，当初我和你第一次见面的时候，从没想过有一天会在这里重聚。”\n上官能人微微一笑：“还说呢！我也没想到一个女孩会长的那么丑，丑也就罢了，还害的整个网吧的人都吐了一地，你当时可是害人不浅。”\n“嘿嘿，我现在不干那事了。”**嘻嘻笑着：“上官哥哥，贝贝姐她们为什么没来钓虾岛？我还以为以后能和贝贝姐她们在钓虾岛一起生活呢！”\n“她们都有自己的事要做，再说钓虾岛什么时候都能来，等她们把该做的事都做完，她们会来的。”上官能人微笑道。\n**的话勾起了上官能人许多回忆，回想当初**刚来华北的时候，仿佛已经是很久以前的事了。",
            "summary": "在钓虾岛，上官能人与云裳和**相遇。他们参观了美丽的宫殿后，决定在此修行。**好奇地问起上官能人的其他朋友为何没有来，上官能人解释他们有自己的事要处理，但将来会来钓虾岛相聚。"
        },
        {
            "id": 3,
            "content": "“上官道友。”云裳含笑走了过来。\n“云裳道友。”看着云裳，上官能人突然想起了昨天云裳裸身修炼的画面，鼻子一痒，干咳道：“道友来的正好，昨天我带来两位新道友来这边定居，以后道友有暇，可以指点一二。”\n“哦？”云裳神色淡然下来：“云裳性喜清净，只怕难以指教那两位道友。”\n“呃……”上官能人没想到云裳这么不给面子，不过云裳这么多年来都是一个人，喜欢清静也许不假。\n“没关系，不过盟主大选很快就开始了，道友有没有争夺盟主之位的意思？如果有，我可以助道友一臂之力。”\n云裳脸上重新浮出笑容，道：“云裳无意盟主之位，但云裳有心与天下修真者一争高下。”\n上官能人哈哈一笑：“我也正有此意，到时我与道友便比试一番，不论胜败，尽力就好。”\n云裳含笑点头：“只是道友修为高深，云裳怕不是对手。”\n“重在参与，更何况我未必就比道友强，道友可不要妄自菲薄。”上官能人微微一笑，扭头对**道：“吃饭没有？”\n“没呢！”**摸摸肚子：“今天一大早起来就往这赶，什么都没吃。”\n“可怜的孩子。”摸摸**的头，上官能人笑道：“走，跟大哥吃饭去。”\n“嘻嘻，好啊！”**高兴地抱着上官能人胳膊，问道：“大哥，这里都有什么啊？”\n“什么都有，不过靠海吃海，最多的还是海鲜，怎么样？要不要尝尝。”\n“好啊！给我来两只大闸蟹，八只澳洲龙虾，新鲜鲍鱼两斤。”\n你也不怕撑死啊！",
            "summary": "云裳和上宫能人在一处修道场所相遇，上宫能人邀请云裳帮助指导两位新道友。云裳表示喜欢清静，无意争夺盟主之位，但愿意与其他修真者一争高下。上官能人也表示有意参与，并与云裳约定在大选时比试。随后，他们一起去用餐，**点了很多海鲜。"
        },
        {
            "id": 4,
            "content": "看着上官能人和**其乐融融的样子，云裳不知为什么，心里涌出一种不太正常的情绪，并非正面，非常诡异。\n“怎么回事？”云裳秀眉微蹙，柔荑放在腹部：“是饿了吗？”\n饭是在云裳之前缩在的别院凉亭里吃的，照**要求，鲍鱼龙虾大闸蟹应有尽有，还有新鲜美味的鱼肉、海参、贝类，吃的**满嘴流油，大声叫爽。\n云裳吃饱之后，抚摸着腹部，喃喃道：“果然是因为饿了吗……”\n“师父，你说什么呢？”**啃着大闸蟹的钳子，好奇的问道。\n“没什么。”云裳微微一笑：“为师吃饱了，你快吃吧！”\n“哦？”既然云裳说没事，**不再多问，大快朵颐。\n“慢点吃。”上官能人拿着餐巾纸擦擦**嘴角：“又没人跟你抢，看你，跟个小孩子似的。”\n“唔……”**享受着被上官能人擦嘴，嘻嘻笑道：“谢谢上官哥哥。”\n上官能人呵呵一笑：“吃慢点就好。”\n“嘻嘻，知道啦！”\n**抓起一个大龙虾剥起皮来。\n看到这一幕，云裳抚摸着小腹，秀眉微蹙：为什么又……我到底是怎么了？\n“云裳道友？”\n见云裳摸着肚子，蹙着娥眉，上官能人关心道：“道友怎么了？”\n云裳回过神来，见上官能人担心的看着自己，心里突然涌起一股暖流，微微一笑：“没事，只是肚子有些不舒服。”",
            "summary": "云裳在别院凉亭与上官能人和**共进晚餐，尽管美食丰盛，但她心中却涌出一种诡异的情绪。饭后，云裳自言自语地认为这可能是饥饿所致。**好奇地问云裳在说什么，她回答说没事并让**继续享用美食。上官能人为**擦嘴，提醒他要慢慢吃。"
        }
    ]
}