{
    "chapter_title": "第六十七章  悔的肠子都青了 ",
    "chapter_summary": "一位年轻人意外钓到了一条大鱼，引起了中老年钓友们的关注。他们纷纷询问他的钓鱼技巧，但年轻人否认只是运气好。他将鱼以100元的价格卖给了老大爷，引得其他钓友的羡慕。然而，另一位年轻人小平头因错过机会而感到后悔。刘依兰向上官能人请教钓鱼技术，上官能人因难度较高而拒绝。刘依兰误以为是天生道体，感激不已并承诺保密。上官能人与小萝莉刘依兰在湖边共度美好时光，亲密互动令他差点成为萝莉控。此时，小平头出现请求与上官能人商量事情，刘依兰责怪小平头。上官能人安慰她并鼓励她继续钓鱼。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "至少一米八的个头，白骨精炮友似的身材，看年龄也像个学生。\n“小伙子，上周那条大草鱼是你钓上来的吧？”一个六十多岁老大爷忍不住问道。\n其他人看着上官能人，竖起耳朵。\n被这么多老家伙盯着，上官能人有点不自在，别人都是美女环绕，到他这了，却是老头环绕，这级别差的，到哪说理去？\n“呵呵，运气好。”上官能人笑了笑，承认了。\n一听真是眼前这人，这几个中老年钓友不淡定了。\n“真是你啊！”老大爷惊讶不已：“小伙子，怎么大鱼都被你钓上来了？是不是有什么秘诀啊？”\n来了两次，钓了两条鱼，还都是个头贼大的那种，要说是巧合那也未免太巧了，没这个道理。\n刘依兰惊讶过后，剩下的全是高兴和得意，正要在几个老头面前显摆显摆，上官能人却摇摇头：“没什么秘诀，就是运气好。”\n“大哥……”刘依兰很不理解，为什么上官能人明明有这个能力，却故意隐瞒。\n上官能人呵呵一笑，指了指水桶，对几个老头道：“要真有秘诀，我不是天天都钓上大鱼来了？可你们看我水桶里，还有几条小的呢！”\n几个老头之前注意力都在钓鱼上，根本没注意这边，也就不知道这三条鱼是刘依兰钓上来的。刘依兰欲言又止，憋的小脸通红，几个老头却齐齐哦了一声。\n“我说呢！不过小伙子你运气也太好了，这么大的鱼可不常见，一年也见不到几次。”\n“是啊！在这之前，也就是四月份的时候有人钓上来一条将近一米的大鲤鱼。”\n“现在大鱼难钓，钓到一只都是新闻。”\n“呵呵，我在这钓了十几年鱼了，最高纪录才是条七十多公分的草鱼，没法比啊！”\n几个老头各自发着感慨，羡慕上官能人逆天的运气。\n上官能人笑了笑，道：“谢谢各位叔叔大爷捧场了，你们要是稀罕，我就把鱼卖给你们。”\n“卖给我们？多少钱？”几个人还真有兴趣，大鱼难得，更何况这条大青鱼还活着呢！拿回家养着，让亲戚朋友参观参观也有面子。\n上官能人笑了笑：“我就要一百，但称重的钱就不管了。”\n“一百？行！我要了。”之前那个六十多的老大爷当场就要掏钱。\n“哎！我说老张，你不仗义啊！我们也想要这条鱼，你说怎么办吧！”有人不乐意了，一百块说起来并不贵，虽然买了还要去交称重的钱，可大鱼难得，就算多花点钱也值了。\n“你们说怎么办？鱼就一条，最多我请你们吃碗馄饨，你们就别跟我争了。”老张头知道要坏，不付出点代价，这几个人肯定饶不了他，无奈，只能破财消灾了。\n“馄饨？算了，馄饨就馄饨吧！”几个人得了好处，也就放过了老张头，老张头松口气，从裤兜拿出几张大票，抽出一张递给上官能人，呵呵笑道：“小伙子，看看真假。”\n上官能人把钱接过来，往兜里一揣，笑道：“不用了，我还信不过大爷你吗！这鱼您怎么弄走？”\n“你们几个，谁带网兜了？快点，借我用用。”老张头跟几个占他便宜的问道。\n“我带了，等会儿。”一个中年人赶紧跑回去拿网兜，一会儿网兜拿回来，上官能人赶紧把大青鱼装进去，大青鱼依旧在挣扎，弄了他一手鱼鳞。\n“哈哈，小伙子，谢啦！以后要是再有大鱼，记得找大爷啊！”大鱼到手，老张头红光满面，恨不能现在就把鱼带回家，呼朋唤友，共同参观。\n“慢着！”就在这时，小平头不知道什么时候跑回来了，见老张头手里提着大青鱼，顿时满脸懊恼之色，强打笑容：“老哥，这鱼你多钱买的？卖给我行不？”\n“不行！”老张头斩钉截铁：“这鱼我还想拿家里养着呢！多少钱也不卖。”\n“别别，我出五百怎么样？”小平头不死心，张嘴就是五百。\n“不卖！”老张头好像格外看不惯小平头，阴着脸：“多少钱都不卖！”\n“八百！八百怎么样？老哥，这条青鱼顶头二十斤，八百块够买一百斤青鱼了。”\n“一万也不卖！”老张头太硬气了，转手赚七百的好事居然不干。\n旁边一个老头道：“小子，你就别白费心思了，老张可不缺钱，他儿子有钱着呢！”\n“少提我儿子！”老张头瞪了那老头一眼，老头嘿嘿一笑，不再多言。\n看着远走的几个老头，小平头肠子都悔青了。\n他因为不相信上官能人的‘鬼话’，跑去别的地方看钓鱼，希望运气好，能收点个大的，哪怕五六十公分的也行，却没想到一会儿功夫就听到这边的动静，跑过来的时候，上官能人正把大青鱼往老头的网兜里装。\n看到那条大青鱼，小平头差点哭了，原本这条大青鱼该是他的，就因为错误的主观判断，与大青鱼失之交臂。\n这还不是最惨的，最惨的是他得罪了可以钓上大鱼来的上官能人，经过这件事，只怕上官能人对他印象差到极点，这个长期货源很可能就此失之交臂，这比丢了大青鱼更让他肝疼。\n岸边，刘依兰看到小平头哭丧的脸，心里的抑郁之气一扫而空，抱着上官能人的胳膊，吃吃笑道：“大哥，你看那小平头，都要哭了。”\n上官能人早看到了，但人做错了事，总要为之负责，这会儿上官能人正憋着坏主意，只要小平头敢过来答话，不给他放放血都对不起自己。\n摸摸刘依兰的头，微笑道：“刚才那条20斤应该有了吧！”\n“呜呜……”提起大青鱼，小萝莉抹抹眼泪：“我又输了，大哥你欺负人。”\n上官能人：“……”\n“嘻嘻，骗你的啦！”刘依兰笑容满面，小脑袋靠在上官能人肩膀上，虽然上官能人身上没有几两肉，肩膀却很宽，是身上为数不多不膈人的地方，刘依兰枕着很舒服。",
            "summary": "一位年轻人在钓到大鱼后引起了中老年钓友们的关注。他们纷纷询问他的钓鱼技巧，但年轻人始终否认，表示只是运气好。后来，他将鱼卖给了一位老大爷，价格是100元。老大爷将鱼带回家，引来其他钓友的羡慕。然而，另一位年轻人小平头因错过购买大鱼的机会，感到后悔。"
        },
        {
            "id": 1,
            "content": "“大哥，你的技术是怎么练出来的？能教教我吗？”小猫咪一般纯真可怜的眼神，杀伤力相当巨大，上官能人险险抵挡不住，苦笑道：“不是我不想教你，实在是教了你也学不会。”\n“很难吗？”刘依兰不认为上官能人在骗她，在她看来，这种技术太神奇了，如果很简单就能学会，也就谈不上‘神奇’两个字了。\n“不是很难。”上官能人摇摇头：“是非常非常非常非常非常……难！”\n上官能人一连用了n个‘非常’，每多说一个‘非常’，刘依兰的眼睛就睁大一圈，说到最后，小萝莉眼睛跟奥特曼似的，眼前要是有只怪兽，双眼射线就能降妖伏魔了。\n上官能人看的新鲜，手在她眼前挥了挥：“回魂了。”\n“啊！”刘依兰眼睛恢复正常，看着上官能人，弱弱的问道：“大哥，为什么这么难呀？”\n上官能人脑子一转，瞎话喷涌而出：“我这种钓鱼的办法，说起来是一种天赋，我从出生起就有一种天人感知能力，也就是对周围的环境格外敏感，哪怕有一根头发丝的变动，也能敏锐的察觉到变化，当然这只是基础，在这个基础上还要不断的做善事。”\n“做善事？”上官能人的话把刘依兰震住了，没想到上官能人有这么牛掰的天赋，但她不明白做善事跟天人感知有什么关系？\n“我也不知道为什么。”上官能人沉吟道：“只要一做善事，感应能力就能得到不同程度的提升，相反，如果做了坏事，能力就会下降。”\n“原来是这样。”刘依兰听懂了，随即兴奋道：“大哥，难道你是天生道体？道法自然，天生道体就对自然环境的变化格外敏感。”\n“这个……，我倒是没听说过，不过情况差不多。”上官能人心说：原谅我对小萝莉的谎言吧！无量天尊。\n刘依兰兴奋地望着上官能人，小脸蛋渐渐红了，对着上官能人的脸就是一口，随后把脸埋在上官能人怀里，羞道：“大哥，谢谢你告诉我这个秘密，我发誓不会让任何人知道。”",
            "summary": "刘依兰向上官能人请教他的技术，上官能人因其难度较高而拒绝。刘依兰不以为然，上官能人解释这是一种与行善有关的天赋技能。刘依兰误以为是天生道体，感激不已并向上官能人承诺保密。"
        },
        {
            "id": 2,
            "content": "上官能人呆了呆，摸摸脸，又湿又热，小萝莉柔软的嘴唇仿佛有电，电的脸上麻酥酥的，非常舒服，看着怀里小萝莉含羞带怯的样子，真的格外清纯可爱，怪不得有那么多喜欢小萝莉的怪蜀黍，原来小萝莉真的好可爱啊！\n上官能人深吸几口气：不行了不行了，再这么下去，真要变成萝莉控了。\n就在这气氛暧昧、尴尬的时候，小平头的声音从身后传来：“小兄弟，能不能打个商量？”\n上官能人顿时心花怒放：来的好，来的好啊！\n拍拍刘依兰的后背，轻声道：“快起来啦！大姑娘了，一点不害臊。”\n刘依兰嘤咛一声，恋恋不舍的从上官能人怀里钻出来，脸蛋羞红，如同熟透的苹果般可爱。要不是小平头在这，上官能人恨不能低头咬上一口。\n刘依兰摸摸脸，冷却一下，扭头看到小平头，脸色渐渐阴沉下来，语气很不好：“你不是走了吗！还回来干什么！”\n小平头尴尬窘迫万分，现在他谁也不恨，只恨自己没把握住机会，把原本十拿九稳的货源给得罪了，落得里外不是人。\n见小平头满脸羞惭，上官能人淡淡一笑，摸摸刘依兰的头：“别生气了，咱们是来钓鱼的，我现在可是领先你了，你也加把劲儿。”\n“嗯。”\n刘依兰羞羞的点头，随后冲小平头哼了一声，拿起钓竿，虽然知道追不上了，但享受钓鱼的过程，是绝对不能放弃的。\n感谢‘极雨情’‘龙少丿圣殇’各打赏100起点币。\n瓶颈过去了，不过今天却遇到一点事，耽误更新了，明天一定，明天一定恢复6000+",
            "summary": "上官能人在湖边与小萝莉刘依兰共度美好时光。两人在暧昧的气氛中亲密互动，令上官能人差点成为萝莉控。这时，小平头突然出现，请求与上官能人商量事情。刘依兰生气地责怪小平头，但上官能人安慰她并鼓励她继续钓鱼。"
        }
    ]
}