{
    "chapter_title": "第六百七十七章  耍流氓 ",
    "chapter_summary": "上官能人的妹妹成为了一名e级修真者，并向他索要礼物。上官能人给了她一颗价值连城的a级灵气丹，但她坚持用其他方式回报。女主角误踩了上官能人一脚，以为他在放屁，场面尴尬。她要求上官能人解开浴巾，但他感到羞愧。女主角给上官能人做推油按摩，但因误解了概念而呕吐。上官能人对妹妹过去的按摩经历感到惊讶，而她继续为他提供服务。尽管她的动作让上官能人感到不适，但他们陷入了一段搞笑的对话。上官能人被一个叫**的女孩要求转身面对她，但他拒绝了。当她使用毒针威胁他时，他忍无可忍地将她抄到大腿上，警告她不要再耍流氓。**承认了错误，并表示以后不再这样做。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“我有什么不敢收的。”上官能人笑了两声：“你就算送我头狮子老虎，我也敢收下。”\n“你想要我还没有呢！”**轻哼一声，吐吐舌头，随即眼珠一转，嘿嘿笑道：“那啥，大哥，我现在都是e级修真者了，你是不是先送我点礼物奖励奖励我啊？”\n“……”上官能人无语的看着她：“别忘了你是怎么成了e级修真者的，我那颗灵气丹可是a级丹药，一百年修为，就算把你卖了也买不起。”\n“呜呜呜，大哥不要卖我，我会努力煮饭、努力铺床，不要卖我呀！”**‘泪眼滂沱’，直叫人肝肠寸断……\n上官能人一巴掌拍在她头上：“玩去！”\n“哼！”鼻孔里喷出两团热气，**从藤床上跳下来，站在上官能人面前，双手叉腰：“洗好了吧！洗好了出来马杀鸡！”\n“呃……”看着眼前的性感泳裤，上官能人干咳一声：“毛露出来了。”\n“露出来就露出来，又不是没看过。”**脸一红，转过身，背对着上官能人，手伸进泳裤里摆弄几下，总算把毛都遮在了泳裤里……\n上官能人看着**完美的桃形翘臀，鼻子闻到泳裤里散发出的靡靡清香，小腹一热，围在腰间的浴巾被高高顶起，形成一个完美的蒙古包。\n抬起手，有些发抖的朝**圆臀伸过去，但随着‘啪’的一声，**手伸出来，泳裤拍在小腹上，低头一看，没有半根毛发。",
            "summary": "上官能人收到一份意外的礼物，他的妹妹**成为了e级修真者。为了奖励她，她向上官能人索要礼物。上官能人告诉她，他的一颗灵气丹是a级丹药，价值连城，她无法购买。然而，**仍然坚持要求奖励，甚至用煮饭和铺床来换取。上官能人无奈地让她走了。"
        },
        {
            "id": 1,
            "content": "**满意的一笑，转身看着上官能人：“上官大哥，好了没有？”\n“呃……”上官能人手缩回来拢拢湿漉漉的头发。干笑道：“再等一会儿，你先上去吧！”\n“麻烦。”**一只小脚踩在上官能人大腿上，用力一踩，整个身体拔高了一节，另一只脚从上官能人大腿上跨过去，弯腰走出了浴池。\n弯腰的一瞬间，完美的桃形翘臀再次正对上官能人，看得上官能人全身一抖，蒙古包在水面下翘了几下，几个水泡从正上方水面冒了出来。\n咕嘟……咕嘟……\n**似乎听到了什么声音。扭头一看，正看到上官能人胸前水面冒出来的水泡，顿时嘿嘿一笑：“上官大哥，你放屁了。”\n上官能人很尴尬，虽然被误认为放屁，但总比真相暴露来的好，这事没法解释，解释起来更糟糕，索性默认了。\n**并不是个爱较真的人。爬到外面等了一会儿：“上官大哥，你要泡到什么时候？快点啊！”\n上官能人深吸一口气，从浴池里站起来，走到一张按摩床上趴好。头枕着双臂：“来吧！让我试试你的手艺。”\n“包您满意。”**嘿嘿一笑，看着上官能人围在腰间的浴巾，伸手去拽。\n“干什么！？”上官能人一把抓住浴巾：“你敢耍流氓！”\n**一脸郁闷：“我哪耍流氓了，是你这浴巾太碍事了。再说你一个大男人还怕被我一个小女子看光啊！快快，把浴巾解开。”\n“不解开！”\n“解开吧！”\n“不解！”\n“你解不解？”\n“不解！”\n“你再说一个试试！”\n“我解。”\n**收起指尖上的毒刺，嘿嘿一笑：“快解开。”\n上官能人内牛满面。终日打雁，终被雁啄，没想到哥调戏了那么多女人，最后却被女人调戏了，真是因果循环，报应不爽。\n报应，都是报应啊……\n含泪解开腰间浴巾，上官能人那白白的肉臀暴露在**眼中，感觉到**忽然急促的呼吸，上官能人含羞带怯：“温……温柔点……人家害怕……”\n“呕~~~~~~~”**吐了。\n星爷说过，吐啊吐得就习惯了，**吐了一会儿就不吐了，漱漱口回来，拿起搓澡巾给上官能人搓澡……\n“怎么一点泥儿也没有？”**很奇怪。\n上官能人无语。\n搓澡巾的不要，**把精油倒在掌心，稍稍搓揉之后，便在上官能人后背上涂抹起来。\n“推油……是一种在人体表进行推拿按摩的一种保健方法。按摩师将精油涂抹于相应部位，双手顺着血液循环和经络分布的方向进行推拿按摩，其摩擦可以产生高于人体的温度，加速精油渗透到人体，并作用于身体的经络、穴位和局部组织。以此改善血液循环，增强细胞再生、排出体内毒素，有助于新陈代谢。和刮痧有着异曲同工的作用。\n由于很多人概念上的错误以及一些不正规保健场所的存在，将“推油”最作为“xx服务”的代名词，“推油”成了很多人寻求刺激的代名词，误导了一大批消费者。其结果是使这些消费者患上了很多“心理疾病”和“身体上的疾病”，比如生理需求的被动依赖性、早泄、阳痿、各类传染病、生育功能下降等，尤其当今年轻人受到的伤害更深。\n年轻人应该正确识别推油的概念，推油的正确概念是一种有益健康的按摩方式。去正规保健场所，爱护自己的身体和心灵。”",
            "summary": "女主角要求男主角上官能人快点出来，但她不小心踩了他一脚，导致他冒出水泡。女主角误以为这是上官能人的放屁声，让场面更加尴尬。后来女主角要求上官能人解开浴巾，让他感到羞愧。女主角给上官能人做推油按摩，但因为误解了推油的概念，导致女主角呕吐。"
        },
        {
            "id": 2,
            "content": "“上官大哥，你嘀咕什么呢？”\n“没什么，你做的很好，看来以前学过啊！”上官能人舒服的说道。\n“嘿嘿……”说起这个，**颇为得意的笑了起来：“去年我无意间看到某某会所招按摩师学徒，月薪八百，正式工作有提成什么的，我就去报了名，结果去了才知道那会所是干那个的，不过那里的按摩师傅倒是有两下子，教给跟我同批的学徒不少按摩手法。”\n“……”上官能人张大嘴巴，看着**那得意的样子，最后化作一声苦笑：“你这丫头，那种地方也敢去？我真不知道怎么说你了。”\n“我只是去学习了一下先进的按摩技术，又没干那种事。”**一双柔软的小手在上官能人厚厚的屁股上来回抚摸着，满脸陶醉之色：“放心好了，人家现在还身如白玉呢！”\n上官能人一脸黑线：“你那手在我屁股上干什么？”\n“推油啊！”**貌似很‘天真’的回答道。\n“推油用得着在我屁股上摸那么长时间吗？”\n“嘿嘿。屁股上肉太厚，所以要多花点时间，让药力渗透进去。”**笑的有些淫荡：“放心好了，只要几分钟，几分钟就好。”\n“你……别往里伸！碰到我蛋蛋了。”\n“啊！是吗？可是蛋蛋在下面，怎么跑上面来了？”\n“我……日！”\n上官能人本以为许静茹就够流氓了，没想到和**更狠，至少许静茹还不敢公然的占他便宜，**这丫头居然借着推油的机会，手在他‘敏感’的地方占便宜。\n上官能人眼中含泪：臭流氓。你木有小**……\n**突然挠了挠泳裤，嘀咕道：“奇怪，怎么有些痒呢？”",
            "summary": "自己去年无意中学习到按摩技巧的经历。她曾在一家招聘按摩师学徒的会所学习，虽然那里是从事特殊服务的，但按摩师傅们确实教给了她很多实用的按摩手法。上官能人对她的这段经历感到惊讶，而**则继续以上官能人的身体为对象，进行所谓的“推油”服务。然而，她的动作让上官能人感到非常不适，两人陷入了一段搞笑的对话。"
        },
        {
            "id": 3,
            "content": "上官能人：“……”\n揉了半天的屁股，**嘿嘿一笑，道：“上官大哥，麻烦转下身，该正面了。”\n“不转！”\n“转吧！”\n“就不转！”\n“你转不转？”\n“不转！”\n“再说一个试试！”\n“我转。”\n看到**收回指尖的毒刺，上官能人内牛满面：苍天呐！我是造了什么孽啊！\n转过身，上官能人把脸扭到一边。流下了屈辱的泪水……\n“唔哦哦哦哦哦”**看着上官能人玉体横陈，眼中闪烁着炽热的光芒，口水哗啦啦往下掉，目光扫过。突然停留在两腿之间那方寸之地……\n“果……果然……最迷人只有那七八寸……”鼻血哗啦啦往下流，**捏着鼻子，呼呼喘着粗气：“对……对我来说还是太刺激了……”\n艰难的把鼻血清洗干净，**双手挤满了精油。朝着上官能人胸膛抚摸过去……\n呼呼……好结实的胸肌。\n呼呼呼……好结实的腹肌。\n呼呼呼呼……好结实的jj……\n**呼吸急促，全身发抖，一双手不停的在上官能人两腿之间涂抹精油。口中喃喃：“这……这里是人体污秽之地，不干净，很不干净……一定要多抹点……上官大哥，我是为你好，不用感谢我了，雷锋向来做好事不留名。”\n上官能人憋的满脸通红，怒道：“我受不了啦！”\n呼的坐起来，大手往**腰间一伸，**只觉天旋地转，身体已经被上官能人抄到大腿上，屁股高高翘起。\n**满脸通红：“上……上官大哥，人家还是第一次……”\n啪\n“啊！！！”**疼的惨叫一声，眼泪差点掉下来：“上官大哥，你干什么？”\n啪啪啪\n“啊啊啊！！！”\n啪啪啪啪啪\n上官能人大巴掌抽着**屁股，骂道：“我叫你不学好！我叫你耍流氓！我今天要不抻平了你，你就不知道谁是真流氓！”\n“啊啊啊好疼啊！”**只觉屁股都被抽肿了，涕泪交加：“上官大哥，我不敢了！我再也不敢了！饶了我吧！我以后再也不耍流氓了！呜呜……屁股开花了……”\n上官能人抽了得有一分多钟，见**哭的死去活来，这才停下手，面色稍霁：“知道错了吗！”\n“呜呜……知道了……”\n**流着眼泪，扭头看了眼自己的屁股，已经肿的比平时胖了一圈，如果以前是水蜜桃，现在就是猕猴桃了……\n（万字完成，睡觉去了……）\nps：感谢‘玩下下拉’打赏100起点币。",
            "summary": "上官能人被一个名叫**的女孩要求转过身面对她，但上官能人拒绝了这个要求。随后，**使用毒针威胁上官能人转身。当上官能人转身面对她时，**被他的身材吸引，并开始对他进行骚扰。上官能人忍无可忍，将**抄到大腿上，抽打她的屁股，警告她不要再耍流氓。**承认了错误，并表示以后不再这样做。"
        }
    ]
}