{
    "chapter_title": "第六百八十七章  酒店里 ",
    "chapter_summary": "上官能人与陈开拓在机场相遇后，共同前往南云参加寻宝大赛。在途中，他们讨论了关于《青囊书》的研究进展并对彼此表示赞赏。在酒店入住后，他们遇到了赛事负责人李光，引发了一些误会。晚上，陈开拓邀请上官能人及其妹妹**共进晚餐，但上官能人已经吃过饭，因此拒绝了。同时，**在浴室里需要上官能人帮忙拿衣服。陈开拓看到这一幕后，感叹年轻人生活节奏快，并提醒上官能人要注意节制。在接下来的故事中，上官能人开始关注国内足球环境的问题，决定采取行动改善足球环境。他认为足球应该由民间组织负责，而不是政府。同时，他还关注到其他运动如篮球和排球的发展，认为它们也应该与政府脱节，由市场单独运作。在这个过程中，他与妹妹**的关系逐渐升温，但因为她的渴望而导致矛盾产生。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一夜过后，上官能人带着**来到机场，见到了陈开拓这个老头。\n老爷子穿着一身中式大褂，拖着个行李箱，精神愈显矍铄，看他如今的气色，再活个三五十年也不是难事。\n“老爷子，来的好早啊！”上官能人和**迈步走过去，笑呵呵的打了声招呼。\n见到上官能人，陈开拓眼睛一亮，笑骂道：“你小子总算舍得出来见人了，不过这帽子跟眼镜怎么回事？”\n作为国际级明星，上官能人每次出门都要化妆一下，不然不敢出门，这次就戴了一顶棒球帽和一副太阳镜，穿着一身休闲装，背着个旅行包，捂着个大耳机，看上去就像个潮男。\n“呵呵，没办法，名人的烦恼。”上官能人笑着说道。\n陈开拓一听就明白了，无奈道：“你小子就是能整事。”顿了顿，看向**：“这丫头是？”\n“这是我朋友，因为某些原因这次跟我一起去南云长长见识，您老没问题吧？”上官能人说道。\n“我能有什么问题？”陈开拓见**虽然长得一般，但身材气质都特别好，身上散发着令人舒服的气息，感叹道：“不过你小子也太能招三惹四了，当心我那两个外孙女吃醋。”\n“哈哈，**和婷婷她们关系好着呢！”上官能人笑了笑，道：“时间差不多了吧！老爷子，咱们去检票吧！”\n“走吧！”\n中午，经过几个小时的长途飞行，上官能人三人走出了南云机场，到了机场外面，上官能人道：“怎么也没个接机的？老爷子，看来你面子不够大啊！”\n陈开拓冷哼一声：“你的面子比我大多了，不一样没接机的。”\n“嘿嘿，我面子是大。只是没用出来而已，算了，您老是指望不上了，跟我来吧！”\n“去哪？”\n“市政府。”\n凭着上官能人现如今的身份，要在市政府弄辆车实在太简单了，当市委领导得知上官能人要用车，顿时跟孙子似的把最好的车奉献出来，要不是被上官能人拒绝，他们还要和上官能人一起去饭店吃饭呢！\n“还是你小子面子大。”坐在市委领导的配车里，陈开拓感慨道。\n“您要是医术再进步一节。我保证您的面子比我还大。”上官能人微微一笑，道：“这说起来，您对《青囊书》研究多少了？”\n“《青囊书》不愧是千古奇书，内容博大精深。”陈开拓赞叹一番，随即苦笑道：“不过博大精深的有点过头了，我又这么大岁数了，精力不济，研究这么久也只学了一两成。”\n“能学一两成就不错了。”上官能人微微一笑：“您要是都学会了，我保证国家领导人都得上赶着巴结您。”\n“哈哈。老头我当初就在中南海给国家领导人当护理，现在好不容易退休养老了，他们要是再跑过来巴结我，我可吃不消了。以后还是要靠你这样的年轻人！”\n“哪里，年轻人离不了您这样老一辈的提携，毕竟您这样的老前辈吃的盐比我们吃的米都多，很多经验都是我们这些年轻人该学习的。”\n“哈哈。你小子什么时候也学会谦虚了？”\n“实话实说而已。”\n一老一小在这说的话听在司机耳朵里，吓的心里直哆嗦，这两位可都是能跟中南海说上话的狠角色。他一个小小的市政府司机在两人面前就是一只小蚂蚁，想怎么捻就怎么捻，压力大啊！",
            "summary": "在上官能人与陈开拓在机场相遇后，他们一起乘坐飞机前往南云。到达后，上官能人抱怨没有接机，而陈开拓则调侃他的面子不如上官能人大。随后，他们前往市政府并成功借到一辆专车。在路上，上官能人与陈开拓谈论《青囊书》的研究进展以及互相赞扬对方。"
        },
        {
            "id": 1,
            "content": "经过两个多小时的山路，车停在了某个县城的酒店前。\n虽然只是县城，但酒店颇多，这家酒店更是达到了星级标准，非常气派，还有停车场，门口的迎宾小姐也很漂亮，就是皮肤稍微黑了点，穿着民族服饰，一看就是少数民族的山妹子，和城里女孩比起来，别有风味。\n“上官先生，到了。”司机下车打开车门，把上官能人三人迎下来，随即问道：“还有什么需要我效劳的吗？”\n“没有了。”上官能人走下车，对司机淡淡一笑，道：“辛苦你了。”\n“不辛苦，不辛苦。”能和上官能人说上话，让司机激动万分。\n司机走后，上官能人和**、陈开拓走进酒店，此时酒店里已经住了很多国内外药材商，因为上官能人和陈开拓都是受邀前来，这次寻宝大赛的组织者已经为两人订好了房间，只是上官能人来的低调，没有通知任何人，直到走进酒店亮出身份才见到赛事的负责人。\n“上官先生、陈先生，鄙人滇西制药公司李光，欢迎两位大驾光临。”负责人是个四十多岁的中年人，中等的个子，相貌一般，穿着西装的身材有些发福，见到上官能人和陈开拓格外热情，尤其是和上官能人握手的时候，更是激动地不得了。\n“呵呵，李总客气了。”上官能人不想多说什么，外事都交给陈开拓负责，和李光寒暄两句，道：“不知我们的房间？”\n“唉！你看我，光顾着高兴了。”李光连忙道歉：“是我的错，鄙人已经为两位开好了房间。”顿了顿，李光看着**：“但这位小姐？”\n“呵呵，这是我妹妹，她和我住一间就好。”上官能人说道。\n“哦？妹妹啊！”李光露出一丝‘了然’之色，嘿嘿笑道：“了解了解，请跟我来。”\n**虽然很大胆，但当着外人的面还是很不好意思的，有些羞涩的揪了揪上官能人的衣袖，小声道：“这胖子肯定误会了。”\n“真的误会了吗？”上官能人微微一笑，**愣了下，脸更红了。",
            "summary": "上官能人和陈开拓抵达参加一场寻宝大赛。酒店达到星级标准，且已有许多药材商入住。上官能人和陈开拓被安排入住，而他们的妹妹**也一同入住。在见到赛事负责人李光后，李光误以为**是上官能人的妻子，引发了一些误会。"
        },
        {
            "id": 2,
            "content": "不久后上官能人和陈开拓来到六楼房间，两人门对门，都是单间，在这种小县城当然不存在什么总统套房，但房间干净整洁，看上去很舒服。\n上官能人和陈开拓走进各自房间。上官能人看到这张双人床，微微一笑，把背包扔到床上，对熟悉房间的**说道：“饿了吧？”\n“有点。”**关上卫生间的门，走到床边坐下，屁股颠了颠，嘿嘿笑道：“大哥，没想到这里环境还不错，空气挺清新的。”\n“这里大部分都是山林，机动车也少。空气当然不错。”上官能人走到电话边，道：“我订点东西吃，你想吃什么？”\n“入乡随俗，当然要吃点地方菜。”**身体后仰，舒服的伸个懒腰，道：“不过我对这里的厨艺不抱什么信心就是了。”\n“呵呵，跟钓虾岛当然不能比，不过钓虾岛就那么点地方，出来以后。就算再难吃的东西，你也得吃下去。”上官能人拿起电话订了一些当地的特色菜，过了半小时左右，服务员推着餐车走了进来：“先生。小姐，你们订的饭。”\n“放这吧！”上官能人抽出一张老人头递给服务员，服务员顿时满面笑容，服务态度更上一层楼。\n赶走了服务员。上官能人看着这些饭菜，饭菜很有山野气息，炖肉和各种蔬菜。还有五颜六色的糯米饭，看着就很好吃。\n当然这只是错觉，对吃惯了钓虾岛伙食的上官能人和**来说，这些饭菜绝对称不上好吃，不过作为当地的特色菜，两人吃的还算满意。\n吃饱饭已经到了傍晚，折腾这一天，上官能人和**也有些累了，上官能人拿起手机给家人和众女保平安，**打着哈欠去浴室洗澡去了。\n**正洗澡的时候，陈开拓跑来敲门，上官能人正和向贝贝通话，听到敲门声很快结束通话去开门，看到陈开拓：“您老有事？”\n“该吃饭了，一块去餐厅吃点东西怎么样？”陈开拓笑道。\n“劳您挂念。”上官能人表示感谢，却摊摊手：“但很抱歉，我刚吃完，您老自己去吧！”\n“吃的够早啊！”陈开拓笑了笑，正要说什么，却突然听到**在浴室里说话了：“上官大哥，帮我从包里拿套衣服。”\n陈开拓面色微变，随即拍拍上官能人肩膀，语重心长道：“年轻人，要节制啊！”\n“这次参赛的人都来的差不多了，等下我要去和几个老朋友见见面，你要不要一起来？”陈开拓问道。\n“不去了。”上官能人摇摇头：“我只是来参赛的，赢了就走人，没那么多闲工夫。”\n“你这臭小子，这种话也就你说得出来，要知道这些人可都是业内的顶尖人物，换了别人，能得到其中一人的赏识就能受用无穷了，你倒好，甩都不甩。”\n“嘿，人跟人的层次不一样，到了我这个层次，他们就是一群蝼蚁，我可没兴趣把时间浪费在蝼蚁身上。”说完，上官能人道：“我得给我妹妹拿衣服去了，您老自己去吧！”\n砰\n“臭小子！”吃了个闭门羹，陈开拓骂了两句，想到上官能人把自己这些朋友比做蝼蚁，不由摇头苦笑：“这小子，已经到了这种层次了吗！真是不敢相信。”",
            "summary": "上官能人和陈开拓分别入住了两个相邻的房间。上官能人和他的朋友**在房间里享受了一顿当地特色饭后，陈开拓前来邀请他们一起去餐厅用餐。然而，上官能人刚刚吃过饭，所以拒绝了陈开拓的邀请。与此同时，**在浴室里需要上官能人帮她拿衣服。陈开拓见状，感叹年轻人的生活节奏，并提醒上官能人要注意节制。"
        },
        {
            "id": 3,
            "content": "房间里，上官能人从**带来的包里找出一身清凉的夏装，虽然现在还没到五月份，但南云这个地方地处南方，温度已经非常高了，白天气温甚至超过了三十度，湿气非常重，这种气候穿夏装完全没问题，只是比赛的时候要穿长衣长裤，山林里蚊虫多，穿着夏装很容易变成蚊虫的食物，而且野外的蚊子有毒，被咬一口要好几天才能好转。\n走到浴室门前敲敲门：“衣服拿来了。”\n“给我拿进来吧！”**一点也没不好意思，也是，两人虽然还没有走到最后一步，但其它能做的都做了，也没什么不好意思的。\n推门走进去，浴室里水汽缭绕，**正站在喷头下冲洗着秀发，那饱满的胸围，纤细的腰肢，丰腴的圆臀，修长的双腿，无不令上官能人气血翻腾。\n“衣服给你放这了。”上官能人忍着冲动，干咳一声，把衣服放在旁边的篮子里，道：“记得把换下来的衣服洗干净。”\n“知道啦！”见上官能人对自己的身体有反应。**嘿嘿一笑：“大哥，反正也没外人，要不要一起洗？”\n“不用了，我身上很干净。”上官能人随手关上门，做几个深呼吸，愈发觉得**对他的吸引力一天重于一天，照这么下去，只怕早晚会**……\n房间里有电脑和电视，上官能人没心思玩电脑，便打开电视看了起来。这个时候也没什么好看的，基本上是少儿频道的时间，或是新闻什么的，最后上官能人看了看体育新闻。\n上官能人是个地道的体育迷，只是近两年来因为各种各样的事，对体育比赛的关注明显减少，不过两年时间，国内体育状况依旧没什么变化，举国体制之下。虽然对单人项目的成绩有很好的促进作用，但在团体的比赛项目却严重拖了后腿，最明显的就是十一个人的足球，自从04年亚洲杯多得亚军之后。天朝足球就开始走了下坡路，而且下滑的速度非常快，不可思议的快，连续两届世界杯预赛都没有出线。被国人冠以国猪的称号，当然足协也成了猪协，人人喊打。某些领导更是锒铛入狱，臭名远扬。\n但最近几年，恒大地产的老总开始玩起了足球，重金之下，总算止住了国猪的颓势，国内联赛环境也比过去好了许多，但国猪依旧没有进步，猪协更是不作为甚至拖后腿，弄了个‘丧权辱国’的合同请来‘西拔牙’主教练，结果0：8输给巴西，1：5输给泰国，不到两年时间就下课了，下课就下课吧！但按照合同规定，却要赔偿一大笔违约金给这主教练。",
            "summary": "上官能人给**带来了夏装，因为他们将在山林中进行比赛。**在浴室洗澡时，上官能人被她的身材吸引。他将自己的衣服放在篮子里并提醒她洗净。上官能人是一个体育迷，但他最近因为各种原因而减少了关注。国内的体育状况并没有得到改善，特别是在团体比赛中。然而，近年来，一家房地产公司开始投资足球，使得国内联赛环境有所改善。尽管如此，国家队的表现仍然没有起色，甚至在一些比赛中惨败。"
        },
        {
            "id": 4,
            "content": "只是当时上官能人各种事，并没有对这件事表示关注，他身边的人也没有喜欢看体育比赛的，上官能人知道这件事的时候，已经是半年以后了，当时可把上官能人气的够呛，甚至动了要凭一己之力改造国内足球环境的念头，只是最后又因为忙着钓虾岛的事，暂时抛到了脑后，现如今钓虾岛已经稳定，平时也没有太多事，上官能人脑子又活泛起来。\n“足球虽然是耻辱，但这是大环境引起的，足球就不应该是政府的事，而是应该依靠民间组织，只是国内的球场都变成房子了，各级贪官都忙着敛财，不作为，必须要改善才行，可足球实力要想上去，至少也要十几年的努力，十五岁以上的孩子是没希望了，只能把目标对准七八岁的孩子，有个十五六年，这帮孩子成长起来，天朝足球也就有希望了。”\n“另外篮球和排球也要改善，必须和政府脱节，全部独立出来，由市场单独运作，只有这样才能长足发展，不然三大球永无出头之日。”\n上官能人正琢磨着，浴室的门被推开，**穿着吊带背心，白色热裤，用毛巾擦着头发走了出来：“大哥，看什么呢？”\n“体育新闻。”上官能人扭头看了**一眼，见她没穿胸罩，两个尖端在背心表面若隐若现，舔舔舌头：“你怎么没戴胸罩？”\n“又不是外面，戴着很累的。”**走到上官能人身边坐下，刚刚沐浴，**身上散发着甜美的处子清香。\n上官能人深吸一口气，大手主动环在她的腰上，轻轻抚摸几下，道：“你这丫头，存心引诱我是吧！”\n“嘿嘿……”**把毛巾扔到一边，把头靠在上官能人肩头，道：“大哥，我觉得今天比前几天好些了，但还是有些不能自抑。”\n“正常，你这毛病要是一两天就好了才不正常。”上官能人把手伸进**的背心里，大手覆盖在柔软的酥胸上揉捏。\n“唔……嗯……”**舒服的闭上眼睛，柔软的小嘴吐气如兰，香甜的气息令上官能人动作粗暴了许多。",
            "summary": "上官能人在忙于其他事情时，忽略了国内足球环境的问题。半年后，当他意识到这个问题时，决定采取行动改善足球环境。他认为足球应该由民间组织负责，而不是政府。同时，他还关注到其他运动如篮球和排球的发展，认为它们也应该与政府脱节，由市场单独运作。在上官能人思考这些问题时，他的妹妹**出现了，两人开始了一段激情四溢的时光。"
        },
        {
            "id": 5,
            "content": "“你这里似乎比以前大了一些。”上官能人眯着眼睛说道。\n“啊……都是大哥揉大的……嗯……”**双腿紧紧并拢，不停的扭动。\n“你这小妖精，真是要了我的命。”上官能人伸出另一只手，抓着**的小背心向上一撩，**那傲人的春光立即暴露在空气中，颤巍巍的格外诱人。\n上官能人咽咽口水，轻轻一推，把**推倒在床上，双手抓住热裤的边缘，用力向下拉，**轻轻抬起屁股，热裤立即顺着大腿滑落在地上。\n望着**粉嫩的娇躯，上官能人火气愈发旺盛，当即脱掉身上衣物，赤着身子压在了**身上，**紧紧抱住上官能人，送出唇舌，和上官能人激烈的拥吻。\n两人的身体越来越热，下体紧贴在一起，扭动着，摩擦着，触电般的酥麻让两人愈发**高涨，**更是春潮涌动，情动不已。\n虽然不能真个**，但只是这样身体紧贴在一起的摩擦，却足以让两人获得一定程度上的满足，只是随着一次又一次和上官能人肌肤相亲，让**越来越渴望男欢女爱的滋味，上官能人这样半吊子的磨蹭，渐渐让**不再满足。\n（万字完成，求月票）(未完待续。\n手机用户请到阅读。\nps：感谢‘我会冰封天下’打赏100起点币。",
            "summary": "上官能人对**说她的地方变大了。接着他们开始亲密互动，脱衣服并拥抱在一起。虽然他们没有发生真正的性行为，但这种亲密接触让他们都感到满足。然而，随着时间的推移，**越来越渴望男欢女爱的滋味，而上官能人的磨蹭让她不再满足。"
        }
    ]
}