{
    "chapter_title": "第七十章  我是天才 ",
    "chapter_summary": "上官能人和向贝贝在聊天过程中分享了一些关于钓鱼技巧和生意的事情。向贝贝鼓励上官能人在即将举行的钓鱼比赛中取得好成绩，并为未来的更多机会做好准备。与此同时，许静茹看到了他们之间的互动，对此感到不满。在高三学生们紧张地等待考试成绩时，上官能人表现出自信，而向贝贝则好奇地看着他。当考试成绩公布后，老师表示下次考试的难度将大幅提高。上官能人提出以高考题为基础的特权要求，难度上调20%，预计他能达到320分，足以考上一流大学。然而，上官能人能考出四科满分的400分成绩，令全班震惊。尽管有人质疑作弊，但没有证据证明这一点。上官能人在讲台上分享了他的学习经验，认为自己是天才，只需要1%的灵感，而不是99%的汗水。这个观点引起了同学们的不满和嘲笑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在许静茹观察向贝贝的时候，上官能人似乎感应到了什么，往窗外望了一眼。\n“看什么呢？”向贝贝细嫩的小腿叠在一起，脸上带着淡淡的微笑，轻声问道。\n“没看什么。”上官能人摇摇头，把剩下的苹果汁喝光，笑道：“还来点别的不？今天我请客。”\n“哦？”向贝贝看着他，呵呵一笑：“有钱了？”\n过去几天，每天早上都是向贝贝救济，上官能人一个大老爷们也怪不好意思的，现在有了钱，总要把人情还上。\n“嗯，有钱了。”\n上官能人把小平头的名片拿出来，递给向贝贝。\n“这是什么？”向贝贝接过来，上面写着：锦鲤海鲜城，总经理：王金利，以及地址和联系方式。\n“上次买鱼的那个小平头，今天……”上官能人笑呵呵的把今天在明水湖的事说了一遍，虽然这小平头人品次了点，但站在一个商人的角度，还是比较有信誉的，至少给钱是真痛快，以后有这么个提款机，上官能人就不至于像前几天那么狼狈了。\n“不错嘛！”向贝贝把名片推回去，轻笑道：“你有这一手钓鱼的绝活，以后肯定能混出名堂，国际上有很多钓鱼大赛，冠军奖金可是很丰厚的。”\n“嗯，大哥钓鱼真的很厉害，只要参加比赛，肯定是冠军。”刘依兰终于等到了她想听的话题，舔舔嘴角的冰激凌，满脸崇拜的看着上官能人。\n上官能人笑着摸摸刘依兰的头：“别夸了，尾巴都翘起来了。”\n“嘻嘻，我说真的嘛！”刘依兰满脸享受的甜笑道。\n向贝贝看着两人，放在头上的那只大手似乎格外温暖，刘依兰的笑脸是那样纯真甜美，向贝贝眼神迷蒙，似在回忆。\n低头把苹果汁喝光，向贝贝站起来，微微一笑：“我还有点事，先走了，记得帮我结账。”\n“这就走啊？”上官能人站起来：“还想请你多喝一杯呢！”\n向贝贝笑眯眯的看着他，勾勾手指。\n“呃……”上官能人擦擦脑门的汗，把耳朵凑了过去。\n向贝贝柔软的嘴唇贴在他耳边，轻轻吹了口热风，带着苹果的清香，上官能人耳朵痒痒的，小腹热热的，脸红红的。\n“我等你香格里拉那一顿呢！呵呵。”向贝贝抬起头，看着上官能人通红的脸，以及错愕的表情，笑眯眯的离开了冷饮店。\n广场上，警车里，许静茹面色阴沉不定，用力一拍方向盘：“这个小狐狸精，敢勾引小弟弟，不知廉耻！”\n发动警车，又跟了上去。",
            "summary": "上官能人和向贝贝正在聊天。上官能人告诉向贝贝关于他的钓鱼技巧和一些生意上的事情。向贝贝鼓励上官能人在钓鱼比赛中取得好成绩，并提醒他以后会有更多的机会。这时，许静茹出现在广场上，看到向贝贝和上官能人的互动，她感到不满。"
        },
        {
            "id": 1,
            "content": "店里，刘依兰见上官能人脸红红的，心里泛酸：大哥果然喜欢大胸部的女人。\n捏捏自己平板的胸，小萝莉暗自垂泪。\n上官能人还在回味向贝贝那句话的意思，不知为什么，他总觉得话里有话，搞不明白。\n摇摇头，上官能人见刘依兰的冰激凌已经吃完了，微微一笑：“走吧！”\n黄昏，一朵火烧云让天空多了一丝肃杀之气，正如残阳如血，这样的环境，非常适合描写一场战争后的残酷，某地，某些小作者灵感迸发，写下了一篇篇铮铮铁骨的慷慨悲歌。\n华北一中，高三2班，正准备上晚自习的学生们带着一丝紧张情绪，很快就要公布今早测试的成绩了，每个人都想知道自己是进步了，还是退步了？\n如此紧张的气氛下，左侧靠窗位置，向贝贝看着塞着耳机，摇头晃脑听音乐的上官能人，忍不住把小脚丫从鞋里抽出来，对着他的小腿踹了过去。\n“呃……”上官能人扭头看着向贝贝，摘下耳机：“嗝哈？”\n向贝贝眼睛一眯，诡异的笑道：“你很轻松啊！就这么有把握？”\n“呃，还行吧！没什么意外应该扣不了几分。”上官能人为了特权，考试时对每一题都非常认真，还反复检查了三次，确认没什么问题才交的卷，按照他的估计，除了一些理解性的题和作文，其它分数十拿九稳，总分400，他估计怎么也在390分以上，好点能上395，这个成绩要是还不能拿全班第一，他就真无话可说了。\n“哦？那我是不是要提前恭喜你啊？”向贝贝笑道。\n恭喜我？你的恭喜我可不敢消受。\n上官能人干咳一声：“那倒不必，分数还没出来呢！等出来再说。”\n向贝贝把小脚丫塞进鞋里，呵呵一笑：“那就好好看书学习，别摇头晃脑的。”\n“呃，可是高三的书我都看完了啊！”上官能人道。\n“那就看大学的。”\n遇到这么个同桌，上官能人一点办法也没有，唉声叹气的趴在桌子上，索性睡个懒觉。\n不知不觉，晚自习开始了，阎罗王抱着卷子走进教室，站在讲台上，目光对准趴在桌上睡觉的上官能人，欣喜中带着一丝无奈：这臭小子，现在就无法无天了，以后可怎么得了。\n“咳！”用力咳嗽一声，把上官能人惊醒，睡眼朦胧的抬头，揉揉眼，见阎罗王正盯着自己，立即正襟危坐，目不斜视。\n阎罗王面露满意之色，道：“这次考试，因为题目比较容易，所以大家的平均分数比上次要高出三到五分，但这并不值得高兴，下次考试的难度会大幅度提升，希望同学们做好心理准备。”",
            "summary": "即将公布考试成绩的高三学生们紧张地等待着。上官能人自信满满，而向贝贝则好奇地观察着他。晚自习开始时，老师宣布了考试成绩，并表示下次考试的难度将大幅提高。"
        },
        {
            "id": 2,
            "content": "班上顿时一阵唉声叹气。\n“安静！”阎罗王拍拍板擦，道：“在念成绩之前，我先宣布一件事。”\n等安静下来，阎罗王干咳一声，道：“众所周之，上官能人同学提出了特权的要求，所以应对要求，这次上官能人的试卷以高考题为准，并在此基础上，将难度上调20%，原本按照老师们的预期，上官能人四科加起来能有320分左右，就有考上一流大学的实力，如果能考到350分，就肯定能上北大、清华这样的超一流学府。”\n说到这，班上的学生们窃窃私语，不知道上官能人到底考了多少分？\n“静一静。”阎罗王拍拍板擦，等再次安静下来，脸上带着一丝激动地潮红，道：“但老师怎么也没想到，上官能人竟然考了四科满分，整整400分的成绩。”\n轰——\n全班哗然！\n“不可能！”\n“怎么可能有人考满分！？”\n“作弊！肯定作弊了！”\n“放屁！上官能人一直在讲台上考试，不可能作弊，再说了，你作弊个400分看看！”\n“这次我万分确信，2012真的要来了，我们都完了，快点趁活着的时候享受生活吧！”\n小呆呆再一次进入惊恐状态：“外星人……外星人入侵地球……”\n张婷婷满脸惊愕的看着上官能人，不敢相信这个去年还找自己抄作业的人，居然会考出如此逆天的成绩。\n向贝贝眯着眼睛，盯着上官能人得意洋洋的脸，嘴角露出一缕微笑。\n上官能人也没想到自己能考400分，这也算人品爆发了，如果再让他考一次，他也不敢保证一定能考满分，倒是390分以上可以保证。\n但这些都不重要了，重要的是，他期待的特权终于到手了，从此以后，他终于可以过上**糜烂的高三生活了，哇哈哈！\n阎罗王单独把四份试卷拿出来，道：“上官能人，到讲台上来，给大家讲讲你的学习经验。”\n这是学校和老师一贯的做法，最好的学生给其他学生讲述他们学习的经验，虽然都是一些假大空的话，也不可能适合别的学生，但所有学校都是这个模式，树立典型嘛！\n上官能人心里暗骂：老子的经验就是让《十项全能》不断升级，但老子就是不告诉你，哼哼哼，就不告诉你，就不告诉你，就不告诉你……\n迈步走上讲台，从阎罗王手里接过自己的试卷，大概看了眼，没看别的，就看了看最上面的分数，一个个100分看的他龙心大悦，巨爽无比。\n阎罗王笑道：“上官能人，来吧！给大家讲讲你的学习经验。”\n“好的。”上官能人点点头，站在讲台中央，居高临下的望着班上同学，看到那一张张神情各异的脸，上官能人微微一笑，道：“各位同学，我的学习经验没别的，就俩字……”\n上官能人拿起一支粉笔，转身在黑板上写下两个大字——天才！\n看到这两个字，阎罗王脸都黑了，讲台下的学生也脸色青白不定。\n上官能人转身望着所有同学，微微一笑：“所谓天才，就是99%的汗水，和1%的灵感！”\n听到这句话，阎罗王脸色恢复正常，露出赞许之色：说的好啊！天才也是要付出99%的汗水的，只有努力才是真正通往成功的途径。\n讲台下的同学却齐齐切了一声，对上官能人的话不以为然，总结起来就仨字——假大空！\n不过接下来，上官能人又说了一句话：“但是！那1%的灵感比99%的汗水重要一万倍！”\n说完，在全班师生的愕然中，上官能人仰天狂笑：“哇哈哈哈！知道了吧！我的秘诀就是——我是天才！尔等凡俗是学不来的！哇哈哈哈——”\n话一出口，阎罗王当场满脸铁青，口吐白沫，昏死过去，讲台下却一片叫骂之声。\n“我操！”\n“我干死你个天才的菊花哦！”\n“你真他妈敢说啊！”\n“天上牛在飞啊！因为你再吹啊！”\n阵阵叫骂声中，上官能人嘿嘿直笑，拿着卷子走下讲台，至于昏倒在讲台上的阎罗王，早被所有人无视了。\n（阎罗王：“……”\n今天右眼有些胀痛，但看不出浮肿，不知为什么？",
            "summary": "同学们紧张地等待考试成绩公布。上官能人提出了特权要求，他的试卷将以高考题为基础，难度上调20%。老师们预期他能达到320分，足以考上一流大学。然而，上官能人能考出了四科满分的400分成绩，令全班震惊。尽管有人质疑作弊，但没有人能够反驳这个事实。上官能人在讲台上分享了他的学习经验，认为自己是天才，只需要1%的灵感，而不是99%的汗水。这个观点引起了同学们的不满和嘲笑。"
        }
    ]
}