{
    "chapter_title": "第六百九十五章  五禽戏 ",
    "chapter_summary": "石蜻蜓对气功产生兴趣，并向上官能人请教。上官能人认为气功并不神奇，且在现代社会中难以修炼至高深境界。然而，他对气功在治疗疾病方面的功效表示认可。石蜻蜓决定学习五禽戏，以期提高医术。上官能人认为石蜻蜓具备成为优秀医生的品质，并将五禽戏传授给她。同时，石蜻蜓的朋友们正在照顾野鸡炖蘑菇，而上官能人和石蜻蜓则决定深入山林寻找更多药材。他们在山中意外发现一个山洞，推测可能是陈天贵的据点。他们将帐篷搭在山洞里，找到了一些食物和生活用品。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "对有钱人来说，赚钱很容易，怕的就是有钱赚没命花，三五十年的寿命对他们来说实在是太珍贵了，所以只要修真者有命，这些人会用尽全力把事情办好，像是青云观的老道，在华北也是有一定势力的，当然为了不招惹麻烦，选择势力一般都是那些有钱的，而非有权的。\n有钱人还有点良心，可以利用，但有权的基本上良心都被狗吃了，某位教授说过，这年头，不弱智就当不了领导，要是让那些弱智去办事，那是给自己找麻烦。\n“原来上官大哥会气功啊！难怪那么厉害。”石蜻蜓发现了上官能人的‘秘密’，格外兴奋：“上官大哥，你既然会气功，那能不能隔空取物？摘叶伤人？还有御风飞行啊？”\n“孩子，你武侠小说看多了，这是病，得治。”\n上官能人的话让石蜻蜓小脸一拉：“讨厌。”\n“呵呵……”上官能人把石锅洗干净，举起来空空水，道：“气功并不是多么神奇的东西，谁都能练，只不过作用大多情况下就是养生，还有些硬气功，那能增强**的硬度，不过再硬的身体也扛不住子弹，所以随着现代热武器的发展，气功、武术什么的渐渐就没落了，好在现在国内对武术什么的又重视起来，不至于让武术彻底没落。”\n说到这，上官能人又摇摇头：“只可惜现在要炼成真功夫没有十几二十年的苦练根本就不可能，家长又太溺爱孩子，不想让孩子吃苦，说到底，还是咱们天朝的制度有问题，不是一两句话能说得清楚的。”\n石蜻蜓挠挠脸，道：“上官大哥真了不起，我只是问了一下气功。你就能引申出现在国内的制度问题，真不愧是天朝最年轻的上将，把国家大事挂在心上。”\n“呃……”上官能人拿石锅敲敲自己的脑门：“一不小心就……这人啊！上了岁数就是爱胡啰啰，你就当我没说。”\n石蜻蜓噗哧一笑：“还上了岁数呢！上官大哥你还不到二十岁吧！”\n“我虚岁二十了。”\n“好吧！”\n虽然被上官能人打了叉，但石蜻蜓依旧对气功兴致勃勃：“上官大哥，既然气功谁都能练，那你能教教我吗？我想学气功。”",
            "summary": "有钱人对生命的珍视以及他们与修真者的关系。同时，提到了有权者往往缺乏良心，而气功虽然神奇，但在现代热武器面前逐渐没落。故事中，石蜻蜓对气功产生兴趣，向上官能人请教，而上官能人则认为气功并非神奇，且现在的环境使得真正练就高深武功变得困难。"
        },
        {
            "id": 1,
            "content": "“呵呵，学气功可不比练武容易。”上官能人找了些石块，简单弄了个灶台，把石锅墩在上面。下面升起火，把河水烧到七十度上下，然后把野鸡放进去拔毛，如此换了几锅水，就把鸡毛彻底清洗干净，鸡皮也非常的完整。\n上官能人把鸡切成块，随后把石锅重新清洗干净，蹲在灶台上，这次倒了矿泉水进去。随后把鸡块丢进去，还有采来的蘑菇以及在山林里找到的一些可以代替葱姜蒜的提味材料，灶台下面多加了一些木柴，让火烧的更旺盛一些。\n等上官能人忙活好这些。石蜻蜓又跑过来纠缠道：“上官大哥，我也是学医的，但是我发现很多的中医治疗方案都有些太玄乎了，好像有什么特殊的能量再起作用。搞得我摸不着头脑，但是听你说起气功，我倒是觉得古代那些神医也许都是学过气功的。比如说针灸，如果在针刺的时候用气功把气息输送进病人身体，就能更好的治疗病人的病情。”\n“哦？”见石蜻蜓能有这样的见解，上官能人颇为赞许道：“不错，中医很多看似神奇的治疗方案的确是气功的效果，而且气功对治疗瘫痪之类的神经性问题效果最佳，而且气功还有抑制和消灭癌细胞的作用，如果修炼有成，甚至不需要任何药物和工具，只通过气功，就能治愈很多的不治之症。”\n“上官大哥，你的医术这么厉害，一定也是练过气功的关系吧！”石蜻蜓有些激动地问道。\n“嗯。”上官能人点点头：“《青囊书》里的五禽戏其实就是一种练气的功法，只要长年累月不间断的练习，十年左右就会有所小成，但要达到大成，资质出众的也需要二三十年，资质烧好的也要三五十年，要是资质差一些的，这辈子能练到小成就已经很不错了。”\n“那……”石蜻蜓有些紧张的问道：“上官大哥，你看我的资质怎么样？”\n“你啊？”上官能人盯着石蜻蜓的脸看了看，见她满脸紧张，呵呵一笑：“骚女，我看你骨骼清奇，以后拯救世界的任务就交给你了，我这里有五禽戏一套，便宜你，只要一百块。”\n“讨厌。”石蜻蜓撒娇的捶了捶上官能人的胳膊，道：“别逗我呀！”",
            "summary": "上官能人在河边生火煮野鸡，教石蜻蜓如何拔毛、切鸡块。石蜻蜓提出中医治疗方法可能包含气功成分，上官能人表示赞同并解释气功在治疗神经问题和癌症方面的功效。石蜻蜓好奇自己的资质，上官能人笑称她骨骼清奇，将来要拯救世界，并给她一套五禽戏功法。"
        },
        {
            "id": 2,
            "content": "“没逗你。”上官能人呵呵一笑，道：“你的姿势确实不错，岁数……虽然稍微大了一点，但还不算太晚，要是修炼个十几年，应该能达到小成，但要达到大成，只怕要三五十年了。”\n“要那么久啊？”石蜻蜓虽然有些泄气，但随即调整好心态，坚定地道：“为了以后能成为像上官大哥一样的神医，就算再苦再难，我也要练！”\n“好志气。”上官能人呵呵一笑，道：“不过万事都不是用嘴说出来的，还要看你怎么做？”\n“上官大哥放心，我虽然才能有限，但只要认准的事，就是九头牛都拉不回来。”\n“那就用火车拉。”\n“逗你玩的。”上官能人笑了笑，道：“既然你这么说了，那我就把五禽戏传给你，要知道，在这个世界上，只有我才会最正宗的五禽戏，当然你陈爷爷也学了，但他初学乍道，还不足以为人师，这段时间你跟在我身边，在我言传身教之下，至少能熟练掌握五禽戏的精髓，等寻宝大赛结束后，就要看你以后能否坚持了。”\n“谢谢上官大哥。”石蜻蜓激动地道：“我一定会努力的。”\n“再看吧！”上官能人笑了笑，道：“这野鸡炖蘑菇还要等一会儿，你跟我来。”\n“嗯。”石蜻蜓立即站起来，上官能人交代**看着锅点，就带着石蜻蜓走到离帐篷十几米之外的空地。站定后，上官能人对石蜻蜓说道：“在教你之前，我首先要对你说一下，我从刚记事的时候修炼五禽戏，一直修炼了十年才修炼到大成境界。”\n“哇！上官大哥你十年就大成了？好厉害啊！”石蜻蜓崇拜万分。\n“还好。”上官能人微微一笑，道：“不过这是多方面的，首先我是有名师指导，其次是我修炼的时候年龄很小，因为人在出生的时候体内有一股先天元气未散，所以年龄越小。元气越足，因为我很小就开始修炼，所以我是占了体内有先天元气的光，再加上名师指点，这才会有了现如今的成就，但你现在已经十……呃……忘了问了，你多大？”\n石蜻蜓脸上一黑：“十四岁。”\n“哦，咳咳……你现在已经十四岁了，先天元气已经散尽。好在你的根骨还没有定型，只要努力修炼，虽然不能像我一样在很短的时间内达到大成境界，但我能保证你在六十岁前后有所成就。你不要以为六十岁的时候自己太老了，五禽戏有养生驻颜的作用，只要你勤于修炼，就算到了六十岁。看外表最多也只有三四十。”",
            "summary": "上官能人是一位神医，他评价石蜻蜓的武术基础虽然稍显稚嫩，但仍有机会通过努力修炼成为高手。上官能人将五禽戏传授给石蜻蜓，并告诉她只要坚持修炼，就能在六十岁前后取得成就。石蜻蜓表示感激并决心努力学习。"
        },
        {
            "id": 3,
            "content": "石蜻蜓的眼睛顿时亮了。\n“你想想历史上那些长寿的人，不是医生就是道士，就因为他们懂得养生练气。气这种东西可以抑制细胞增长，从而达到长寿的目的，相传天朝历史上最长寿的人是彭祖，活了八百多岁，当然这只是传说罢了，有史记载，比较可靠的像是药王孙思邈，他就活了一百零一岁，你要知道古代人均寿命只有三四十岁，三十岁就敢自称老夫，四十岁就是爷爷辈儿的，能活过百岁的人跟神仙没什么分别，要是以现代的生活质量，兴许孙思邈能活两百岁。”\n说到这，上官能人笑道：“当然近代还有个不能百分百确定的老寿星，就是一个叫李庆远的，这老家伙传说火了256岁，就连国外也有报道，当然是不是真的并没有权威性的史料记载，但无风不起浪，即便这个人没有活到二百多岁，至少一百多岁是肯定有的，而李庆远的身份就是中医，现在你明白了吧！只要你勤练五禽戏，以现代的生活水平，你就算活不到两百岁，活个一百五六十岁就跟玩儿似的，所以等你六十岁的时候，还年轻着呢！”",
            "summary": "石蜻蜓对长寿的看法，提到了历史上一些长寿的人物如彭祖、孙思邈和李庆远等。石蜻蜓认为只要学会养生练气，勤练五禽戏，以现代生活水准，活过一百五十岁并非难事。"
        },
        {
            "id": 4,
            "content": "听完上官能人讲述，石蜻蜓眼睛里的光芒如同二百五十瓦的大灯泡，亮瞎了上官能人24k氪金狗眼。\n“上官大哥，你快点教我吧！我一定用心学！”石蜻蜓迫不及待了。\n“好。”上官能人微微一笑，道：“看好了，我先打一遍，然后再把动作拆开给你慢慢讲解。”\n“嗯嗯。”\n五禽戏，三国时期华佗发明的健身法，同时也是一部堪比太极拳的养生功法，如果医生练习了五禽戏，在练出了气功之后，甚至可以利用气功治病，华佗记录在青囊书上的医术，有些就是需要气功来治疗，当然这里的《青囊书》是上官能人所掌握的的医术，和华佗无关。\n但五禽戏的确是一种养气功法，常年练习，的确可以练出一些气功，中医可以用来治病，石蜻蜓生于中医世家，只可惜家传的只有医术，并没有气功方面的记载，一旦石蜻蜓学会五禽戏，从而达到小城境界，练出气功，其医术势必会有一个井喷式的增长。\n上官能人之所以把五禽戏传给石蜻蜓，也是希望中医界未来能够多一个医术超群的医生，虽然接触的时间不多，但上官能人知道石蜻蜓是个爱憎分明的女孩，难得的是有一颗善恶分明的心，这样的人，天生就是做医生的好材料。\n不远处，**一边照顾着野鸡炖蘑菇，一边看着上官能人为石蜻蜓演练和讲解五禽戏的动作，无聊的打个哈欠：“好饿啊！”\n等到野鸡炖蘑菇炖好后，石蜻蜓也只是简单的学了几个动作，虽说五禽戏并不是特别的难，却也不是一两天就能学会的，石蜻蜓要想完全学会，没有十天半个月是不用想了。\n“学的怎么样了？”**盛了一碗鸡汤递给石蜻蜓。\n“嗯。刚开始学，但我觉得五禽戏不太容易。”石蜻蜓道声谢，喝口鸡汤：“真好喝，比我以前喝过的任何鸡汤都好。”",
            "summary": "石蜻蜓对五禽戏产生了浓厚的兴趣，向上官能人请教。上官能人同意教导并演示了一遍五禽戏。五禽戏是一种养生功法，可以练出气功，对中医治病有很大帮助。石蜻蜓出生于中医世家，但因家族没有气功方面的记载，她需要学会五禽戏以达到小城境界，练出气功以提高医术。上官能人认为石蜻蜓具有善良的品质，适合成为优秀的医生，因此决定将五禽戏传授给她。与此同时，石蜻蜓的朋友**正在照顾野鸡炖蘑菇。"
        },
        {
            "id": 5,
            "content": "“那是，这可是上官大哥做的。”**嘿嘿笑道：“上官大哥，今天咱们是不是再深入一点？”\n“嗯。”上官能人喝口汤，道：“附近的好药材也不多了，今天就再深入五百米吧！”\n听到这话，石蜻蜓担心的道：“上官大哥，再深入五百米会不会太危险了？我们在这里就能遇到野兽了。要是再深入五百米，恐怕会闯入那些野兽的地盘，要是对我们发动攻击怎么办？”\n上官能人淡淡一笑：“有我在，野兽不敢靠近。”\n“唔……”石蜻蜓似乎想到了三天前的那个晚上，狼群还没有靠近，就被上官能人的气势吓的跑掉了：“上官大哥，你吓跑了狼群，也是气功的作用？”\n“有些作用，但不是全部。”上官能人摇摇头。把鸡块塞进嘴里，连着骨头也嚼碎吃掉，道：“野兽这种东西，天生对危险有着敏锐的感应。我的实力强，自然会散发出一种强大的威势，那些野狼察觉到我的威势，知道不是对手。自然会明智的选择撤退。”\n远古时期，当人类还茹毛饮血的时候，对危险同样有很强烈的感知力。但是随着人类地盘的逐渐扩大，安全性一天比一天高，养尊处优之下，对危险的感知力日已退化，到如今，人类如果看到一种从未见过的物种，是无法感知到这种物种是否有危险的，好在人类对动物的研究越来越多，世界上很多的种类都被人类研究透彻了，知道什么危险，什么不危险，这样也能让人类有效地趋吉避凶。\n“原来是这样。”石蜻蜓了然的点了点头，嘻嘻笑道：“既然有上官大哥在，那我们就深入好了，不知道山里有没有熊、野猪、老虎之类的，要是有的话就好玩了。”\n“那可不是好玩的。”上官能人摇摇头：“虽然我不怕那些猛兽，但如果数量太多，也没法兼顾你们，所以你还是盼着咱们别遇到成群结队的猛兽吧！幸好熊和老虎都不是成群结队的动物，但遇到野猪就有点危险了，一个野猪家庭对我们来说并不轻松。”\n“呃……”",
            "summary": "上官能人和石蜻蜓正在讨论是否要继续深入山林寻找药材。石蜻蜓担心进一步深入会带来更多的危险，而上官能人则自信地表示他的实力足以保护他们。他们继续深入山林，希望能找到更多的药材，但同时也要面对可能遇到的熊、野猪等猛兽。"
        },
        {
            "id": 6,
            "content": "见石蜻蜓有些害怕，**笑道：“放心好了，就算遇到野猪群也没关系，上官大哥会保护我们的。”\n“嗯嗯。”望着上官能人那高大挺拔的身姿，石蜻蜓连连点头。\n吃过早饭，上官能人把帐篷收好，带着两个女孩朝着山林继续深入，因为沿途要观察地形和草药的分布情况，三人走的并不是很快，五百米的距离足足走了两个多小时。\n“这里有个山洞！”有些意外之喜的，上官能人发现了一个山洞，看大小情况刚好可以让一个成年人直立进入。\n“你们等一下，我去看看。”虽然山洞不大，但从入口方面看，像是熊这种动物也是可以钻进去的，上官能人也怕误入熊窝，那就有麻烦了，所以在进入之前，要先探查一下。\n“上官大哥小心。”**和石蜻蜓关心道。\n“放心。”上官能人微微一笑，拿着探照灯走进山洞，这一进去，却发现山洞里非常清爽干净，甚至还有一个人工搭建的木床。\n这里有人住过。\n上官能人给出了初步印象，但是从木床上落下的灰尘看，这山洞至少也有几个月没有人进来了，上官能人在山洞里探查了一下，发现这个山洞并不深，只有十几米深，四五米宽，把帐篷搭在山洞里没有问题，而且还有很多干柴和一个打火机，上官能人甚至还找到了一些锅碗瓢盆，以及密封的大米和罐头。\n“难道这里是陈天贵的据点？”上官能人呢一时福灵心至，想起了陈天贵和陈远桥。\n从前天陈天贵和陈远桥接近的位置看，这个山洞离帐篷只有五百米左右，很可能陈家父子当时的目标就是山洞，只是半路上看到了自己的帐篷，这才会生了歹意。\n想通这点，上官能人嘿嘿一笑：“这陈天贵虽然坏事做尽，总算被绳之于法后，还能给我带来点便利。”\n确认山洞里没有危险后，上官能人立即走出山洞，对**和石蜻蜓叫道：“进来吧！没危险。”\n**和石蜻蜓心下一松，立即走过去，**问道：“上官大哥，这山洞里有什么？”\n“呵呵，有些让人意外的东西。”\n上官能人笑了笑，把自己的发现以及猜测说了出来。\n两女一听，都非常好奇，等走进山洞里，在探照灯的照明下看到里面的东西，不禁唏嘘万分。\n暴雨停电",
            "summary": "上官能人、**和石蜻蜓继续深入山林寻找草药。在行进过程中，他们意外地发现了一个山洞。上官能人谨慎地进入探查，发现里面有人居住过的痕迹，但已经有一段时间无人使用。他推测这可能是陈天贵的据点。在上官能人的带领下，大家将帐篷搭在山洞里，发现了一些食物和生活用品，为他们提供了便利。上官能人告诉大家，这个山洞没有危险。"
        }
    ]
}