{
    "chapter_title": "第七百零章  屁股开花 ",
    "chapter_summary": "上官能人为了帮助周晴解决健康问题，给了她关于阴阳调和的建议。与此同时，上官能人在寻找云裳和**时发现她们在凉亭钓鱼。碧青云因为担心自己的修炼进度，试图用做饭来讨好师父，但反而引起了师父的愤怒。上官能人要求碧青云脱裤子趴在他大腿上接受惩罚。另一方面，林羽依在家中玩游戏时，发现了上官能人的游戏公司在全球市场的影响力。她决定专注于提高游戏操作能力，以便在未来的世界大赛上取得好成绩。然而，她在面对面的比赛中表现不佳。这些角色们的生活和情感纠葛交织在一起，展现了他们各自的成长和努力。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "孤阴不生，孤阳不长。\n以阴阳而论，阴和阳单独放在一起是无法存活的，那么，怎么办？\n上官能人的答案是：“阴阳调和，万物乃生。”\n周晴是个有学识的女人，这一点在过去的相处中就表露出来的，上官能人非常清楚，所以看到周晴脸突然红了，就知道她听懂了‘阴阳调和’是什么意思。\n“所以我才不建议您用假的，假的毕竟是假的，弄不出元阳。”上官能人道：“您应该听说过吧！失去男人的女人老得快，就是因为元阴得不到元阳的滋养，弄得阴阳不调，问题就都出来了，您现在的情况和那种情况一样，只是更严重一些。”\n说到这，上官能人道：“所以我建议您再找一个，只要阴阳调和，您以后就算不在钓虾岛住着，也能长命百岁。”\n“我再想想吧！”周晴从没想过自己会遇到这种情况，有些羞，更多的是尴尬和为难。\n一个四十多岁的寡妇，一个已经做好一个人过一辈子准备的寡妇，却突然得知自己如果没有男人滋润就会出问题，这让寡妇情何以堪？\n周晴很纠结。\n“嗯，您好好想想，照我估计，您还有两三个月的缓冲期，您最好在这期间早点把事情弄妥当，不然就真要出问题了。”上官能人叮嘱道。\n和周晴分开后，上官能人前往云裳的院子，但云裳的院门紧闭，似乎还在闭关中，而**这丫头也不知道跑哪去了？\n上官能人感知了半天，总算在凉亭里发现了**的身影，但她不是一个人，身边还有碧青云这个假小子，让上官能人无语的是，这俩丫头人手一根钓竿。正跟凉亭里钓鱼。\n“你们两个小丫头，不去修炼，却跑这来钓鱼，挺悠闲的啊！”",
            "summary": "上官能人为周晴提供关于阴阳调和的建议，以解决她的健康问题。周晴作为一个四十多岁的寡妇，面临这一突发情况感到尴尬和为难。上官能人建议她在短时间内找到合适的伴侣，以确保她的身体健康。同时，上官能人在寻找云裳和**时，发现她们正在凉亭里悠闲地钓鱼。"
        },
        {
            "id": 1,
            "content": "听到上官能人带着点阴险的声音，**和碧青云连忙转头。\n“哎……嘿嘿，师父，您回来啦！”碧青云满脸献媚的笑：“我可不是悠闲。我是见您回来了，想亲自钓几条鱼给您做一顿全鱼宴。”\n上官能人冷笑道：“真是为师的好徒儿啊！不过为师记得你好像不会做饭。”\n“谁……谁说的？我做饭好着呢！”碧青云脑门直冒冷汗，这也太心虚了。\n“是吗！”上官能人嘿嘿笑道：“那为师就尝尝徒儿的手艺，要是不好吃，为师让你都吃了。”\n碧青云的脸都白了，立即抱着肚子蹲下：“哎呀！肚子……我的肚子好疼啊！师父。我不行了，我要去看大夫，没法做饭了。”\n说完，碧青云这丫头丢掉鱼竿就跑。\n“哪里走！”上官能人大手一把揪住碧青云的衣领，单手把她提起来，面对面阴笑道：“好徒儿，你该知道为师最恨别人对为师撒谎了吧！那些对为师撒谎的人都被切成一千段丢进海里喂鱼了。你说世界如此美妙，为师却为何如此残暴呢？”\n碧青云全身都被冷汗浸湿了，背后凉飕飕的，哭丧着脸：“师父，我知道错了。”\n“你有什么错？”上官能人嘿嘿笑道：“你不是要给为师做全鱼宴吗！孝心可嘉，何错之有？”\n碧青云内牛满面：“呜呜，师父，我不该不努力修炼。只知道玩，但我也是看到师叔回来，特意陪师叔出来玩的。”\n“好借口。”上官能人称赞道：“为师也不得不称赞你的急智，但这对为师没用，当初为师走的时候怎么对你说的？”\n碧青云哭丧着脸：“师父要我好好修炼，等师父回来要检查我的修炼进度。”\n“难得你还记得。”上官能人把她放下来，道：“现在为师就检查一下你的进度。把你这一个月所学都展示给为师看看。”\n“是，师父……”",
            "summary": "碧青云和师叔一起钓鱼，没想到师父上官能人突然出现。碧青云试图用做饭来讨好师父，但却因为害怕被师父嘲笑而逃跑。上官能人抓住碧青云，威胁她要展示一个月的修炼进度。"
        },
        {
            "id": 2,
            "content": "半小时后。\n上官能人面如黑炭，冷冷的盯着如同小绵羊般哆嗦的碧青云，寒声道：“你解释一下。为什么修为不进反退？莫非你修炼了逆流**，被逆流冲回去了？”\n“师父……我……”\n哪有什么逆流**，根本就是气的不行了，碧青云知道上官能人这次是动了真怒，也不敢解释，解释是没有用的，越解释反而越糟糕，碧青云索性闭口不言。\n“你还有什么好说的？”上官能人冷声道。\n碧青云低着头，抿着嘴：“……”\n“无话可说了是吧！”上官能人坐在石凳上，拍拍自己的大腿，厉声道：“脱掉裤子，趴过来！”\n碧青云顿时捂住了屁股：“师父，我……”\n“再不照做，你就不是我徒弟！”\n一句话，碧青云脸蛋微红的脱掉裤子，光着屁股趴在了上官能人大腿上。",
            "summary": "在半个小时后，上官能人面色阴沉地质问碧青云修为为何倒退。碧青云无法解释逆流问题，导致上官能人愤怒。上官能人要求碧青云脱裤子趴在他大腿上接受惩罚，碧青云害羞地脱掉裤子，乖乖地趴在师父的大腿上。"
        },
        {
            "id": 3,
            "content": "“啪！”\n一声肉碰肉的巨响，碧青云顿时惨叫一声。\n“教不严，师之惰！今天为师就要让你记住为师的弟子不是什么人都能好过的！”上官能人大声训斥着碧青云，与此同时，大巴掌照着碧青云屁股就是一顿狠抽，虽然没有用全力，却也让碧青云难以忍受，不片刻，小屁股就被打的又红又肿，如同被蜂蜇了，胖了一大圈。\n“呜呜呜呜……哇哇哇……”碧青云毕竟只有十一岁，从小也没受过如此重击，疼的她哇哇大哭，眼泪鼻涕不要钱的往下掉。\n“还敢哭！你还有脸哭！为师的脸都让你丢进了！啪啪啪啪啪——”\n“呜呜哇……师父，对不起，我再也不敢了。”\n“没那么容易，今天不把你打熟了，你就不长记性！啪啪啪啪——”\n“呜哇哇……”",
            "summary": "碧青云因为犯了错误，受到了师父上官能人的严厉惩罚。上官人能一大声训斥碧青云，并用大巴掌抽打她的屁股，使得碧青云疼痛难忍，大哭不止。尽管碧青云道歉求饶，但上官人能仍继续惩罚她，直到她觉得碧青云已经受到足够的教训。"
        },
        {
            "id": 4,
            "content": "一旁的**战战兢兢的不敢说话，上官能人这么生气，她还是第一次见到，过去一个月，石蜻蜓和上官能人学习的时候，上官能人一直都和颜悦色，如同慈师，但现在，**发现自己的判断错了。上官能人固然对勤奋好学的学生和颜悦色，但对贪玩忤逆的劣徒也是残暴的。\n**一直不开口帮碧青云求情，是因为云裳从小就教育她，师门之间的问题，任何人都无权插手，现在上官能人是以道能宗开山祖师的身份教训自己的开山大弟子，她毕竟是云天宫的弟子。就算和上官能人差不多确立了关系，也不敢多言，只能用同情的目光望着碧青云，暗暗祈祷上官能人下手能轻一点。\n十分钟后，碧青云嗓子哭哑了，眼泪掉光了。屁股也疼的麻木了，声音渐渐小了下来，上官能人这才饶了她，把她提溜起来，有些粗暴的把她的裤子提起来，疼的碧青云直抽冷气，含着眼泪：“师父。疼……”\n“现在知道疼了？早干什么去了！”上官能人怒视着她，碧青云把头低下去，不敢看他。\n“哼！”上官能人冷哼一声，道：“你记住，我们修真之人本身就是逆天行事，若没有一颗坚定的道心，不如不修！这是最后一次，若是再有下次。为师便把你逐出师门，反正以你现在的本事，在社会上也能混个荣华富贵，为师可不想挡你财路！”\n“师父，我不敢了……我以后一定努力修炼，不要赶我出师门好不好？”碧青云抬起头，含着眼泪说道。\n“话。为师已经放在这了，未来如何，全在你一念之间。”上官能人挥挥手，就像轰苍蝇似的。扭头对**道：“把她带走，看着就心烦！”\n**万分确定，上官能人此时的心情是真的非常糟糕，也不多说，搀着碧青云就走。\n半路上，碧青云一直龇着牙：“师叔，慢点走，我屁股……嘶太疼了。”\n“你呀！”**轻叹一声：“就像你师父说的，我们修真者本身就是逆天行事，其中艰险不为外人所知，你爸爸和你师祖应该告诉过你这些，你怎么还这么贪玩呢！”\n“我也不想的……”碧青云嘀咕道：“可师父走了，我爸爸他们又在闭关修炼，没人管着我，我就有点提不起劲儿，再加上钓虾岛那么多好玩的地方，还有电脑电视，我也是一时没忍住……”",
            "summary": "上官能人对他的弟子碧青云进行了严厉的惩罚，因为她违反了修行之道。**作为云天宫的弟子，虽然与上官能人关系亲密，但她遵循师门规定，不能插手师兄弟间的问题。碧青云在被惩罚后，意识到自己的错误，并表示今后会努力学习，不再犯同样的错误。"
        },
        {
            "id": 5,
            "content": "**无语。\n片刻，**道：“青云，我知道你现在年纪小，爱玩很正常，不只是你，我也爱玩，你师父也爱玩，但我们却都没有忘记自己的身份，我们是修真者，不管再怎么玩，每天必要的修炼也是要坚持的，如果你再这么下去，真等到你师父把你逐出师门，我看你上哪哭去。”\n碧青云耸拉着头：“我知道了……”\n把碧青云送回她的小院后，**立即施法让她的屁股快速恢复。\n短短一分钟后，碧青云红肿的屁股就恢复了原状。\n“谢谢师叔。”感觉到屁股不疼了，碧青云感激涕零：“师叔，你的法力好雄厚啊！好像和我爸爸差不多。”\n“嘿嘿，那当然。”**相当得意：“师叔我可是下过苦功夫的，哪像你。”\n“师叔，师父已经把我教训一顿了，你就别说我了。”碧青云耸拉着脑袋。\n“你呀……”**叹口气，道：“我还是第一次看到你师父发这么大的火，你真是把你师父气的不轻。”",
            "summary": "碧青云因为过于沉迷于玩耍而忽略了修炼，导致她的师父非常生气。师叔为了让她认识到自己的错误，用强大的法力治愈了她的屁股。碧青云表示知道错了，而师叔则提醒她要时刻保持警惕，不要因为玩乐而忽略修炼。"
        },
        {
            "id": 6,
            "content": "碧青云低着头，很羞愧。\n柔软的小手放在碧青云头上轻轻抚摸，**轻声道：“你师父是真的很看重你，不然不会这么较真，而且你师父是天才中的天才，你又是他的开山大弟子，甚至以后想让你传承他的衣钵，但你这个弟子却……你想想你师父是什么心情？”\n碧青云头更低了：“对不起。”\n“这话不应该对我说。”**微微一笑：“回头等你师父气消了，去给你师父认个错。以后一定要努力修炼了，你师父向来言出必行，要是再像今天这样，他真会把你逐出师门。”\n“知道了。”\n这次‘毒打’对上官能人和碧青云来说都是第一次，对待自己身边的人，上官能人还从来没有下过这样的狠手，碧青云也从来没被打的这么惨过，虽说当初两人第一次在青云观见面的时候就上演过打屁股的一幕，但上官能人并没有下狠手，碧青云依旧能蹦能跳，哪像今天，要不是**给她治疗。她这屁股至少得在床上趴一个月。\n上官能人是真的很生气，因为碧青云是他的第一个徒弟，也是传承道能宗的人选，上官能人对她倾注了太多的期待，碧青云不争气，真是把他气坏了，那种期望越高。失望越大的情绪，上官能人明明白白的体会到了，这才会让他如此生气。\n**和碧青云离开后，上官能人心情依旧有些郁结，一连做了几个深呼吸，这才平静下心绪。把落在地上的钓竿收起来，转身离开了宫殿。\n自从周晴从四九城回来，林羽依白天就很少来宫殿了，但她每天的工作时间却非常短，基本上就是每天一趟的航班，在旅客出来的时候检查一下他们的内心活动，然后根据好坏报告一下就结束了。非常轻松。\n正是下午，林羽依闲着无聊，正待在家里玩游戏，游戏公司发布的几款游戏太好玩，目前全球的游戏市场大部分都被上官能人的游戏公司占领了，只有类似于恋爱养成、音乐等等游戏，因为上官能人的游戏公司没有出产类似的游戏，而苟延残喘。\n现在上官能人已经逼的很多游戏公司破产了。跨越时代的游戏，总会比这个时代的游戏更具可玩性和趣味性，有了满汉全席，谁还愿吃窝头咸菜呢？",
            "summary": "碧青云因在修炼中表现不佳而被师父上官能人严厉训斥并被打屁股。**劝解碧青云要理解师父的用心，并向师父认错。上官能人对碧青云寄予厚望，希望她能努力修炼，以免再次被责罚。同时，林羽依在家玩游戏，发现上官能人的游戏公司已占据全球游戏市场的绝大部分份额，使得其他类型的游戏难以生存。"
        },
        {
            "id": 7,
            "content": "林羽依此时玩的是一款最新发布的格斗游戏，虽说《成神之路》非常好玩，但因为是打怪升级的游戏，要是没有充足的时间。想出头是很难的，但格斗游戏就不同了，只要操作给力，就可以打败任何对手。这和等级无关。\n林羽依是个小财迷，当初街头霸王世界大赛也让她尝到了甜头，趁着这款新的格斗游戏出炉，林羽依几乎在工作结束之后，大部分时间都在玩这款游戏，每天在网络上和不同的高手对战，让她的操作能力提升的飞快，只不过在网上看不透对手的内心，所以她的战绩比和人面对面比赛差了很多，胜率只有70%左右，这样的战绩要是放在世界大赛上，只怕连小组赛都出不了线。\n林羽依很清楚自己的弱点，所以一直在磨练真正的操作能力，只有操作上去了，配合上读心能力，才能脱颖而出，在未来的世界大赛上获得好名次，拿到大量的奖金。",
            "summary": "发现格斗游戏更注重操作而非等级，因此她投入大量时间在游戏中提高操作能力。虽然在网上对战表现不错，但面对面的比赛胜率较低。林羽依立志通过提升操作能力和结合读心能力，在未来世界大赛上取得好成绩并赢得奖金。"
        },
        {
            "id": 8,
            "content": "正玩着的时候，家里门铃响了。\n“谁啊？”林羽依用二十秒左右结束这场战斗，可惜门铃一直响，吵的她心浮气躁，最后输掉了，心情很是不好的起身去开门。\n“哟！”门一开，上官能人冲林羽依一招手，微笑道：“怎么这么久才开门？干什么呢？”\n“是你啊！”林羽依满腹火气消散大半，带着一点小埋怨：“我正网络对战呢！门铃声弄得我集中不了精神，害的我输掉了，你怎么补偿我？”\n上官能人一脸好笑：“亲手给你做个晚饭？”\n“这可是你说的，我没逼你啊！”林羽依顿时脸色变了，笑靥若菊：“那请你现在就出去买晚饭的食材吧！我家里除了方便面和火腿肠，什么都没有。”\n“你……”上官能人无力吐槽，瞪她一眼：“你给我等着！”\n食材当然是不用买的，假装着出去买东西，实际上是从商场里拿了几个袋子，从洪荒界弄了些食材装进去，这就回了林羽依家。\n“这么快就回来了？都买了什么啊？”林羽依有些惊讶，随即满脸兴奋地抢过袋子，看了看里面的东西。\n“别太期待，都是需要自己动手做的东西。”上官能人关上门，换上拖鞋把袋子里的东西一样样装进空空如也的冰箱里，无语道：“这冰箱你就没用过吧！”\n林羽依挠挠头：“食堂的饭菜比我做的好吃多了，久而久之就不做饭了。”\n“让我说你什么好？”上官能人叹口气，道：“看来钓虾岛这个地方太养懒人了，我得考虑一下伙食费另算钱了。”\n林羽依这货来钓虾岛工作，不但有工资，还管吃管住，一日三餐都不要钱，住的地方也是白送的，换了别的地方，虽然也有管一日三餐的，但吃的肯定不怎么样，一天十块钱，最多三十块就到头了，哪像钓虾岛，食堂的伙食放到外面都是星级大厨的手艺，还是免费的，经常吃食堂，林羽依要是还自己做饭才怪了呢！\n家里的方便面火腿肠，也只是怕半夜饿肚子预备的，再说了，钓虾岛的方便面和火腿肠也是美味无比，半夜饿了泡一碗方便面，放一根火腿肠，美的享受。",
            "summary": "在玩游戏时，林羽依被门铃声打断，心情不佳地去开门。原来是上官能人来访，林羽依抱怨门铃声影响了她游戏表现。上官能人提议亲自为她做晚饭作为补偿，林羽依欣然同意。上官能人实际上从商场和洪荒界取了一些食材，为林羽依做了晚餐。林羽依惊讶于他的速度，两人一起度过了愉快的时光。"
        },
        {
            "id": 9,
            "content": "“别啊！”林羽依急了：“咱一开始可是说好要管一日三餐的，你不能修改合同，我是不会签的。”\n上官能人无语。\n现在已经是下午五点了，上官能人道：“你先玩去吧！我弄个火锅鸡，晚上咱们就吃火锅鸡了。”\n林羽依松了口气，道：“我帮你吧！虽然帮不了太多，但洗洗菜没问题。”\n上官能人笑道：“那好，去把生菜和油麦菜洗了，再把土豆的皮削了。”\n“包在我身上。”\n（几天没写，状态不太好，今天先写一万字，这是五千，凌晨前还有五千）\nps：感谢很多人的打赏，几天时间，打赏的人太多，统计不过来，明天再一天天的感谢。",
            "summary": "林羽依和上官能人就一顿饭的问题产生了争执。林羽依坚持要求按照合同规定的一日三餐，而上官能人则提议晚上吃火锅鸡。林羽依同意帮忙洗菜，而上官能人则负责准备火锅鸡。"
        }
    ]
}