{
    "chapter_title": "第七百零八章  周晴的办法？ ",
    "chapter_summary": "上官能人与米梨共同享受了一顿丰盛的打卤面晚餐，并探讨了感情和婚姻问题。米梨表示需要更多的时间来考虑是否选择上官能人作为伴侣。同时，两人还讨论了关于米梨母亲周晴的健康问题，上官能人建议她在身体出现问题时寻找伴侣或参加酒吧的活动。米梨对此表示反对，决定与母亲亲自讨论这个问题。此外，上官能人还对天朝的体育项目和团队协作能力进行了分析，认为天朝人擅长内斗，而团队协作能力较弱。文章表达了对天朝未来的期许，希望在新首长的领导下，天朝能够成为真正的世界发达国家。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“米姐，一起吃个饭吧！”此时已是傍晚，算算米梨也该下班了，两人从认识以后就很少单独在一起吃饭，机会难得，上官能人向米梨发出了邀请。*文學\n馆ww\n米梨看了他一眼，微微一笑：“好。”\n此时正是用餐高峰期，上官能人并没有和米梨去三楼用餐，而是在五楼，米梨的房间里自给自足。\n看着上官能人在厨房里忙活，米梨想要帮忙却被推了出来：“就做个打卤面，一会儿就好，你累了一天，先去洗个澡吧！凉凉快快的吃面就行了。”\n说者无心，听者有意，听上官能人让自己洗澡，米梨脸上浮出两朵红云，但看到上官能人似乎毫无自觉，不禁敲敲自己的头：想什么呢？\n米梨去洗澡的时候，上官能人却在嘀咕：“婷婷也不回来，要不一起吃多好。”\n自从上官能人把大部分时间都放在钓虾岛之后，张婷婷就选择了住在宿舍，就算节假日也很少回商厦，以前还有上官能人陪伴，现在张婷婷却只能自己照顾自己，不过这样也好，张婷婷是个热爱学习的女孩，把时间放在学校里也利于她的学习。\n好在张婷婷在校内租了个单人宿舍，并不妨碍上官能人带她去洪荒界团聚。",
            "summary": "上官能人邀请米梨一起晚饭，两人在五楼米梨的房间自给自足。上官能人为米梨准备打卤面，让她先去洗澡。米梨脸上泛起红晕，但上官能人并未察觉。张婷婷住宿舍较少回家，上官能人将时间放在钓虾岛，两人在校内租有单人宿舍。"
        },
        {
            "id": 1,
            "content": "大概半小时之后，米梨穿着一身清凉的夏装从浴室里走出来，擦擦湿漉漉的秀发，冲厨房喊道：“上官，你也洗个澡吧！”\n“不用了，吃完我去楼下泡个澡。”上官能人把面条从锅里捞出来，端着两个碗走出厨房，看到米梨清凉的装束，呵呵笑道：“清水出芙蓉。米姐洗完澡更漂亮了。”\n不知是不是刚洗完澡，米梨脸蛋红红的，微笑道：“谢谢，让老板给我这个员工做饭，真是辛苦了。”\n“哈哈，不辛苦，能为美女效劳是我的荣幸。”上官能人笑着把碗放在饭桌上，道：“好了，吃饭吧！”\n虽然只是简简单单的打卤面。但上官能人却弄了不少配菜，有黄瓜丝、胡萝卜丝、豆角丁、豆芽、肉丝、鸡蛋丝、水煮花生米，卤子是西红柿鸡蛋卤、茄子卤，还有吃打卤面必不可少的芝麻酱、醋蒜。\n至于面条也是亲自制作的手擀面，面条粗细适中。看着就好吃。\n“是不是太丰盛了？”米梨坐下来，看着这么多的配菜，微笑着说道。\n“不丰盛点怎能显出我的手艺。”上官能人摘掉围裙，道：“尝尝，保证比别的面条好吃。”\n“嗯。”米梨拿起碗筷，放了几勺卤子，配菜一样放一点。倒上芝麻酱和醋蒜，搅拌均匀，夹起来尝一尝。",
            "summary": "米梨和上宫能人开始享用一顿丰盛的打卤面。面条是由上宫能人亲手制作的手擀面，搭配了多种蔬菜和肉类，以及两种卤子。米梨对这顿美食赞不绝口，而上宫能人也为自己的手艺感到自豪。"
        },
        {
            "id": 2,
            "content": "“怎么样？”上官能人问道。\n米梨点点头：“好吃，面条筋斗。卤子和配菜都很鲜美，有一种说不出来的味道，非常好吃，是我吃过的最好的面条。”\n既便如此。米梨因为经常吃商厦里的饭菜，早就把嘴养刁了。面条虽然美味，却不至于让她失态。\n“那就好。”虽然反应不夸张，但如此赞美也让上官能人满意了，毕竟只是一个打卤面而已，再好吃又能好吃到什么地步？\n“你也吃啊！”见上官能人只看着自己吃，自己却不动，米梨拢拢秀发，疑惑的看着他。\n“呵呵，在想一件事。”上官能人端起碗筷，把卤子配菜都放上，道：“要不要来点饮料？”\n“吃面条还是不要喝饮料了。”米梨摇摇头：“你刚才就在想这个？”\n“呃……不是。”上官能人搅拌着面条，道：“我是在想，现在还没有哪个男人入得你眼吗？”\n“怎么问这个？”米梨眼神有些异样的看着他。\n“我是想，如果没人入得你眼，我的机会就越来越大了，不是吗？”上官能人笑着说道。\n米梨也笑了：“那你想要我吗？”\n“我这人从来不勉强别人，如果你不愿意，我不会半点勉强，因为我身边的女人太多，在你没有最终下定决心以前，我还是希望你不要后悔。”\n米梨夹起面条滋溜溜的吃着，不片刻，轻笑一声：“再给我一些时间吧！我现在还没有成家的想法，只想把工作做好，等我什么时候倦了，累了，你要是还想要我，我就嫁给你。”",
            "summary": "上官能人和米梨一起品尝一碗美味的打卤面。米梨对这碗面的评价很高，而上官能人也感到满意。随后，他们开始谈论关于感情和婚姻的话题。米梨表示需要更多的时间来考虑，并在将来可能会选择上官能人作为她的伴侣。"
        },
        {
            "id": 3,
            "content": "“那如果中间你喜欢上了别的男人呢？”\n“如果他能等我，我就嫁给他。”\n上官能人耸耸肩：“好，如果你嫁给别人，我送你一份大礼。”\n米梨的选择没什么错误，即便上官能人再优秀，他身边的女人也太多了写，米梨并不是一个离开男人就活不了的女人，要让她和很多女人共享一个丈夫，她心理上多少有些抵触，但上官能人的‘能力’太逆天了，跟在他身边的女人都会比一开始漂亮一大截，而且还有各种神奇的能力，这样的男人，米梨很喜欢，如果不是上官能人女人太多，她早就毫不犹豫的选择倒追了，现在这种状况下，她只能选择等待，很多机会和选择都是在等待中出现的。\n沉默片刻，米梨轻声道：“小橘喜欢你喜欢的有点过分了。”\n“哦？”上官能人抬起头，看到米梨面有忧色，淡淡一笑：“我知道你在担心什么，但这件事还是顺其自然吧！也许我过去有些优柔寡断，会把小橘子往外推，但最近这几个月我有了很多感悟，一个男人既然有能力，为什么不能多接纳一些女人？只要彼此愿意，就没有任何问题。如果小橘子以后能找到喜欢的男人，我什么也不说，但小橘子如果对我用情至深，至死不渝，我也不会拒绝她。当初我看神雕侠侣结局的时候，就为郭襄惋惜，我不想让小橘子变成郭襄，你明白吗？”\n米梨沉默片刻，轻叹一声：“随缘吧！”\n缘起缘灭。缘聚缘散，无非一个缘字作祟，米梨并不是顽固不化的老古董，大学时期接受的西方教育让她的爱情观既有天朝传统的从一而终，也有西方的以我为主，她既然能为自己做主，小橘子为什么就不能为自己做主？一切随缘便罢。\n上官能人淡淡一笑，突然想到了什么，说道：“有件事忘了说了。这件事对你来说很重要……嗯，对小橘子也很重要。”\n米梨疑惑的看着他。",
            "summary": "米梨和上官能人讨论了关于感情的问题。米梨在上官能人众多女友中爱上了其他男人，她表示如果上官能人能等她，她会选择嫁给他。上官能人表示理解并同意她的选择，但他强调自己不会拒绝对他在情感上投入很深的女孩。米梨对此表示顺其自然。随后，上官能人提到有一件事对小橘子和米梨都很重要，但具体是什么事情并未说明。"
        },
        {
            "id": 4,
            "content": "“是阿姨。”上官能人放下碗筷，解开腰间酒葫芦喝口酒，道：“阿姨的身体已经有些严重了。”\n“怎么回事？”米梨骤然紧张起来，现在她只有周晴和小橘子两个亲人。小橘子身体刚刚好转，要是周晴突然出了事，米梨很难承受这样的打击。\n“你也别太紧张，是这么回事……”不想让米梨过分紧张，上官能人详细的为米梨讲述了一下周晴目前生理上的情况。\n一听自己的母亲居然需要男人的滋养，米梨愕然。\n“你说我妈至少需要每周和男人做一次？不然就会……就会变成‘疯子’？”\n所谓‘疯子’，就是到处找男人的**。米梨哪里能接受自己的母亲变成这个样子，那比杀了她还难受。",
            "summary": "米梨得知母亲的健康状况，她突然感到非常紧张。上官能人告诉她，母亲需要男人的滋养，否则会变成“疯子”，即到处找男人的人。米梨无法接受母亲变成这个样子，害怕失去她。"
        },
        {
            "id": 5,
            "content": "“确实是。”上官能人点点头，道：“所以为阿姨找个男人已经刻不容缓了，你要是有合适的就赶紧让阿姨和他见个面。我估计阿姨只能坚持两三个月了。”\n米梨沉默了许久，却茫然的摇摇头：“我妈和我爸的感情很好，虽然我爸去了，但我妈依旧想为我爸守节。要给我妈找个男人……我一点办法也没有。”\n“……”上官能人摸着下巴想了很久，道：“实在不行。让阿姨去酒吧……你也知道，现在露水情缘的男女很多，做完了也不会留下后遗症，只要度过这一时期，阿姨的生理状况稳定后就不用再找男人了，你觉得怎么样？”\n米梨秀眉紧蹙，放下碗筷，道：“我给我妈打个电话。”\n“嗯。”\n米梨的想法很简单，反正父亲已经死了，母亲身体又出现了这样的情况，再找不到合适的男人结婚的情况下，去酒吧找个露水情缘也不是不能考虑，总不能眼睁睁看着自己的母亲变成到处找男人的**吧！\n米梨很快拨通了周晴的电话，此时周晴正坐在家里拿着本子写写画画，听到手机铃声，停笔拿起手机，看到是米梨的电话，周晴接起来：“小梨。”\n“妈，你在哪？”米梨问道。\n“在家啊！”周晴拿起笔，又在本子上写了几个字。",
            "summary": "上官能人建议米梨的母亲周晴在身体出现问题时去找个男人或参加酒吧的露水情缘活动，以度过生理状况不稳定期。然而，米梨认为她的父母感情很好，不愿意让母亲这样做。她决定给周晴打电话讨论这个问题。"
        },
        {
            "id": 6,
            "content": "“妈，你的身体出问题了，为什么不告诉我？”\n听到这句话，周晴笔触一顿，微微苦笑：“谁告诉你的？”\n“我正和上官吃饭。”\n“原来是他……”周晴轻叹一声，道：“没关系，妈没事的。”\n“上官把什么都告诉我了，妈，您不要为难，我有个办法您可以试一试。”\n“什么办法？”一听有办法，周晴顿时精神一振。\n周晴手一抖，突然愤怒万分：“这是什么办法！小梨你怎么能让妈做这种事！”\n“那您倒是找个男人啊！如果您不找男人，不用这种办法还能怎么办？”米梨也有些激动，说出来的话非常冲。\n周晴面色一沉，道：“妈的事你不要管，妈有办法。”\n“您有什么办法？”米梨一愕，急忙问道。\n“总之妈有办法，你就不要管了。”周晴的声音突然有些发虚，但周晴心思没关注这些，并没有察觉到。\n“您到底有什么办法？我又不是不开明的女儿，您就算给我找个后爸，我也没意见。”见周晴三缄其口，米梨皱眉道。",
            "summary": "周晴的母亲身体出了问题，但她没有告诉周晴。后来，上官告诉了周晴实情。周晴与女儿米梨就如何解决这个问题产生了争执。尽管米梨表示支持母亲找一个伴侣，但周晴仍然不愿意透露她的解决办法。"
        },
        {
            "id": 7,
            "content": "“总之你就不要管了，还有，妈过两天就要回钓虾岛了，下次再回来要等小橘痊愈后，你工作忙，要照顾好自己。”\n“我的事您就别关心了，您的事……”\n“妈的事你也别关心了，妈能解决。”说完，周晴就挂断了电话。\n“妈！妈！妈！”米梨把手机拿到面前，蹙眉思索：“到底有什么办法？”\n回到饭桌前。上官能人已经吃完了一碗面条，见米梨回来，问道：“阿姨怎么说？”\n“她没同意。”米梨摇摇头，坐下来：“但她说有办法解决，我问她是什么办法，她却不说。”顿了顿，米梨突然想到了什么，道：“我妈说她过两天回钓虾岛，难道她在钓虾岛认识了哪个男人？”\n“唔？”上官能人眼睛一亮。随即思索片刻，道：“难道是无欢？”\n“无欢？”\n“算是我的同道中人。”上官能人微微一笑，道：“虽说是个道士，也只有三十多岁，不过人确实不错。而且目前就住在钓虾岛我的宫殿里，如果是他的话，倒是有点可能。”\n“道士？”米梨皱皱眉：“道士也能结婚？”\n“道士又不是和尚，为什么不能？”上官能人笑道：“再说现在和尚也能结婚，时代在进步，和尚都入世修行了。”\n“真能行吗？”米梨还是不太放心。\n“回头再看看吧！”上官能人摇摇头，道：“这只是我的猜测。是不是还不一定，回头我在钓虾岛多观察一下，要真是无欢，我就给阿姨保个媒。要不是再说。”\n米梨虽然还是不太放心，却只能顺其自然，事情到了这一步，已经不是她能解决的了。\n“你先吃吧！”上官能人站起来。道：“忙活了一天，我去洗个澡。你吃完饭也早点休息。”\n“嗯。”米梨站起来，道：“我送送你。”\n“送什么啊！楼上楼下的事儿。”上官能人笑道：“你吃饭吧！我走了。”\n说是这么说，米梨还是把上官能人送到了门外。",
            "summary": "周晴即将回钓虾岛，米梨担心她的婚姻问题。上官能人是她的同道中人，目前住在钓虾岛的宫殿里。米梨和上宫能人讨论了关于道士结婚的可能性，决定让上官能人在钓虾岛多观察无欢的情况，如果真是他，就为周晴保媒。"
        },
        {
            "id": 8,
            "content": "上官能人在四楼泡澡，看着电视的时候，电视上正播放体育新闻，正好说到天朝围棋队在某某杯上包揽世界前八的消息。\n“还是围棋队给力啊！”上官能人轻叹一声，放眼天朝的体育项目，凡是个人的都很容易出好成绩，但就是团队的成绩一塌糊涂，除了体制问题之外，也凸显出了，天朝人团体协调能力不足的问题，也许是天朝人的个人能力太强，放到团体里反而不合群。\n某个国家的人说过，天朝人天生就是领导者，听着是奉承，其实是在讥讽天朝人太多，反而干什么都不成。\n想想也是，天朝人要是去当官，一个比一个能贪，一个比一个自私，但要是让天朝人在团队当中发挥作用，那就很难了，从古至今，天朝人最擅长的就是窝里斗，内战内行，外战外行，所谓元朝就是被外族灭国的朝代，好不容易明朝复国了，到了清朝又被外族统治了。\n泥轰鬼子说过一句话：崖山之后无天朝，虽然让人气愤，但从某些方面来说，却并非没有道理，天朝最大的疆土是蒙元打下来的，和汉人没有半毛钱关系，汉人的能力都用在内斗上了，虽然现在已经进入了新天朝时代，却也在不断地上演着内斗，自私自利，不注重团队协作，是天朝人最大的弱点，这一点泥轰鬼子和天朝人恰好相反。\n泥轰鬼子一个人的能力比天朝人差远了，但涉及到团队协作方面，却能取得比天朝人更优异的成绩，正因为泥轰鬼子知道个人的能力差，只能依靠团队力量，所以泥轰鬼子才会取得无数团队的胜利，偏偏泥轰鬼子取得了团队胜利，天朝人基本上只知道咒骂，却没几个人反思这是为什么？这一点随便去任何一个论坛的留言都能看出来。",
            "summary": "在天朝四楼泡澡的上官能人看到电视上的体育新闻，得知天朝围棋队在世界比赛中表现出色。他感叹天朝团队在体育项目中成绩不佳，可能与个人能力强但团队协作能力不足有关。他认为天朝人擅长内斗，而团队协作能力较弱。与天朝相反，泥轰鬼子虽然在个人能力上不如天朝人，但在团队协作方面表现优秀。"
        },
        {
            "id": 9,
            "content": "这从侧面说明天朝人是一个骄傲，甚至是高傲的民族，总认为自己天下第一，不把任何人放在眼里。\n是，天朝过去的历史的确让天朝人有自傲的资本，但也不能忘了，此一时彼一时，现在的天朝，已经不是强汉盛唐的时代了，天朝人已经没有骄傲的资本了，偏偏每一天都还处于内斗之中，精英出国，领导贪腐，只有老百姓依旧在受苦，但受苦的老百姓一旦有了钱，也会动出国的念头，这说明了什么？说明天朝没有安全感。\n穷人被官员压迫，富人被官员盯着，不管穷人还是富人，在天朝都没有安全感，当然这和天朝人的劣根性无关，问题都出在了政府身上，在天朝，权力就是一切，亿万富翁要是没有权势的笼罩，随随便便一个罪名就能让你倾家荡产。\n试问这样的政府，有几个人有钱了还敢用天朝国籍？当然要找个外国国籍保护自己，但天朝的老百姓不知道这些，他们只会认为富人忘本，不爱国，是汉奸，除了骂就是骂，不能说老百姓愚昧，只能说天朝政府控制的舆论导向把老百姓都忽悠了，依旧在愚民。\n的第一个十年，天朝人完全就是在谩骂和浮躁中度过的，但是现在好很多了，自从新首长上台后，开始大力整顿吏治，网络的发达也教出了很多明白人，民智开了，政府再想忽悠老百姓就难了，再加上西方一直盯着天朝的**和人权问题，让政府不敢再想以前一样肆无忌惮，一切都在朝着好的方向发展。\n只是首长上台时间太短，改革刚刚开始，效果还没有完全凸现出来，但首长有心，上官能人也有意辅助，相信不久的将来，新天朝会越来越好，直到成为真正的世界发达国家。\n（凌晨前后还有）\n感谢‘恨盗号’‘dgfjkghj’各打赏100起点币。",
            "summary": "天朝人的骄傲、自信以及现实中的困境。文章提到了过去的辉煌历史，但现在天朝已不再是强汉盛唐时代，人们缺乏安全感。贫富差距、官员腐败等问题使得人们不愿意留在中国，而选择移民。然而，随着新首长的上台，大力整顿吏治，网络的发展也让人们更加清醒，民智逐渐开启。虽然改革刚刚开始，但首长和有能力的官员共同努力，相信未来天朝会成为真正的世界发达国家。"
        }
    ]
}