{
    "chapter_title": "第七百零九章  风情慵懒 ",
    "chapter_summary": "上官能人在阅读关于围棋队的报道后，决定学习围棋和象棋。他遇到了热爱围棋的少女毛毛，并与她发生了一系列误会。同时，退休后的张海寻求上官能人的帮助，希望恢复年轻状态。上官能人为了推广足篮球发展，计划创建一个民间组织。在这个过程中，他与陈曼云进行了深入的讨论，共同探讨了官场的弊端和对足篮球事业的影响。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“看来我也该在围棋和象棋上下点功夫了。”看完围棋队的报导，上官能人摸着下巴想了片刻，起身走出了浴池。\n四九城某座二层公寓里，一名穿着粉红色睡裙的短发美少女左手端着一盘点心，右手拿着一袋纯奶，嘴里哼着小曲朝楼上走去。\n少女十七八岁年纪，身材纤细窈窕，更难得拥有一张清丽动人的容颜，但让人吐槽的是，这少女居然拥有一米九的身高，不知道的还以为这是个篮球火排球健将呢！\n说起来少女小时候真有体校的人看上了她的硬件条件，想要让她去打排球，但被少女的父母拒绝了，因为少女的父母年轻时也是运动员，但练了十几年，最后练了一身伤病，无奈退役，国家却什么也不管，让少女的父母寒透了心。\n有赖于父母的不幸经历，少女也‘逃过一劫’，而少女从小就展现了超高的智商，小学三年级就迷上了围棋，自己摸索之下，不到两年时间就成了一个小小高手，打遍小区无敌手，少女父母见女儿有如此天赋，便把少女送到了围棋培训班。\n如此，少女小学毕业的时候，就已经拿到了一次国内举办的大赛冠军，达到了业余7段，并进入了四九城围棋女队，几个月后就达到了专业初段，初中毕业就达到了专业三段，现在少女刚刚参加完高考，就已经成功晋级为专业六段，多次代表四九城围棋女队出征国内大赛，取得了优异的成绩，并被国内好事的网友评为天朝第一围棋美少女。\n当然在被誉为第一围棋美少女的头衔之余，她那高达一米九的身高也成了众网友槽点，吐槽不断。并且有网友发帖：一米九的美女，你敢娶吗？\n其中有90%以上都选择了不敢，剩下的那些敢娶的也都是些穷**丝，想吃软饭的，因为少女的父母很有钱，虽然是运动员出身，却凭着先知先觉，在互联网刚刚兴起的那段时间投资了一个网站，后来这个网站被人用两千万收购。少女的父母成了股东，现在还经营了一家网络公司，年收入上千万，这也让少女真正的成为了白富美。嗯，一米九的白富美。",
            "summary": "上官能人在阅读关于围棋队的报道后，决定学习围棋和象棋。在一个四九城的公寓里，17岁的短发美少女林悦有着清丽动人的容颜和高大的身材，但她的身高受到了网友的调侃。林悦从小聪明过人，对围棋有天赋，曾在小学毕业时获得大赛冠军，如今已成为专业六段的围棋选手。她的家庭富裕，父母曾是运动员，后因伤病退役，后来投资互联网产业致富。"
        },
        {
            "id": 1,
            "content": "至于少女的名字？很有喜感——毛毛。\n是真名。少女姓毛，叫毛，合起来就是毛毛，为这，少女上学的时候没少被人打趣，好在少女心够宽，并不在意。还认为自己的名字很有特色，让人听了就忘不了。\n高考刚刚完毕，毛毛正处于放假状态，这几天围棋队也没比赛。毛毛就留在家里通过网络围棋和那些网络高手对弈。\n“哼哼~~哼哼哼~~~~”哼着小调回到卧室，一间充满少女风格的粉红色和水绿色结合的闺房，房间收拾的干净整洁，还散发着淡淡的清香。\n坐在电脑桌前。把点心放在左手边，咬开纯奶的袋口。一边吃点心一边和奶，右手点开网络围棋大厅，登入一个房间，找了一个叫有道能人的菜鸟级对手点了进去。\n这是毛毛的恶趣味，她在网上下棋的时候，喜欢一级一级的下，先从最低级别的虐起，然后一步步往上对战，既能完虐对手，还能慢慢调整状态，等和高手下棋的时候，状态可以达到一个巅峰值。\n“有道能人，嘿嘿，看本小姐怎么虐你。”毛毛三两口喝掉纯奶，不紧不慢的下起来。\n一分钟之后，毛毛面色变了；\n五分钟之后，毛毛一头冷汗；\n十分钟之后，毛毛面色惨然。\n“我……我居然输了？这怎么可能！”毛毛看着屏幕上自己大龙被屠掉，简直就是惨败。\n发愣的工夫，新的一局开始了，对手见毛毛一直没动静，发来一条消息：“还来不来了？”\n毛毛回过神来，眼中闪烁着熊熊斗志：“来！”\n二十分钟后，尽管全神贯注，拿出了自己120%的水平，但看着屏幕上再一次被屠掉的大龙，毛毛全身都在哆嗦：“不……不可能……这怎么可能……”\n这时候对方发来一条消息：“水平不错啊！有专业六七段水准吧！难道你是棋院的？”\n看到这条消息，毛毛打个哆嗦，立即回复道：“你是哪位师兄？为什么装新人骗人？”\n“我可不是你师兄，我连段位都没有，就一围棋爱好者。”",
            "summary": "毛毛是一位热爱围棋的少女，她的名字给人留下深刻印象。在高考结束后，她在家通过网上与高手对弈。毛毛喜欢在低级比赛中虐对手，以提高自己的技能。然而，在一次与自称有道能人的对手对弈中，她意外地输掉了比赛。在对方的询问下，毛毛承认自己并非棋院选手，而只是一个围棋爱好者。"
        },
        {
            "id": 2,
            "content": "“不可能！”毛毛怒了：“是男人就坦白自己的身份，不然我诅咒你下辈子，一百辈子做女人，每个月来三十天大姨妈！”\n毛毛得意的道：“快，坦白从宽，抗拒从严。”\n“坦白从宽，牢底坐穿；抗拒从严，回家过年。”\n“我靠！”毛毛爆了粗口：“你到底是谁？连自己的身份都不坦诚，还是不是男人啊！”\n“我真是个围棋爱好者，连业余段数都没考过，我只是来下棋的，你下不下？不下我找别人了。”\n“下！”不管对方是谁，先稳住对方，一点点试探才是最好的办法，毛毛立即和有道能人下起来。\n“有道能人这个名字很有趣啊！你是道士吗？”\n“你今年多大了啊？这么厉害的棋艺，我想你至少三十多了。”\n“留个联系方式吧！以后我想下棋了就找你，跟你下棋很长棋。”\n“企鹅？留个手机吧！告诉你，本姑娘可是美女，你赚大了。”\n两个小时后，虽然连输了三局，毛毛却非常兴奋，因为她终于诓来了有道能人的手机号。\n“哈哈哈，看你还往哪跑！”毛毛立即查了查自己的手机通讯录：“咦？没有？难道他是其他省队的？可服务区明明是四九城的。”\n看到自己的通讯录里并没有有道能人发来的手机号，毛毛愣了下，想了想，还是把电话拨了过去。\n商厦四楼，上官能人刚结束一盘对战，伸个懒腰正要休息。手机却响了起来，一看是陌生号码，略一思索便有些了然，接起电话：“喂。”\n“是有道能人吗？”一个声音特别干净清脆的女声传进耳中，上官能人略感惊讶：“是我，你是猫猫？”\n“对，我就是猫猫。”猫猫是毛毛的网名，见对方真是有道能人，毛毛很兴奋：“哈哈。被我抓到了吧！快说，你到底是哪位师兄？要是不说，看我怎么收拾你！”",
            "summary": "毛毛（猫猫）通过威胁和激将法成功从有道能人那里获得了手机号码。原来这位有道能人是位围棋爱好者，并非道士。两人在比赛中结识，并在赛后交换了联系方式。尽管毛毛在比赛中连输三局，但她仍然感到非常兴奋，因为终于得到了有道能人的联系方式。"
        },
        {
            "id": 3,
            "content": "上官能人一脸好笑：“小妹妹，我都说过自己只是个围棋爱好者了，你怎么就是不信呢！”\n“我不信！你就算不是本地的。也肯定是外省的，你到底是谁？”\n“信不信随你吧！”上官能人叹口气：“我要睡了，你最好别打扰我，不然拉你黑名单。”\n“哎！别啊！”毛毛急了：“师兄……”\n“我说过很多次了，我不是你师兄！”\n“好吧好吧！那敢问你贵姓大名行了吧！”毛毛撅着嘴说道。\n“有道能人。喀——”\n“喂喂喂！靠！敢挂本小姐电话！气死我了！”毛毛怒了，一怒就想吃东西，盘子里还剩下几块点心都被她塞进嘴里。\n“齁死我了——”\n第二天吃过早饭。上官能人和米梨又聊了聊有关足篮球建设的事，米梨保证会尽快拿出一个方案后，上官能人就全权委托给米梨，放心的离开四九城。返回了华北。",
            "summary": "上官能人与一个小妹妹毛毛发生了一些误会。毛毛认为上官能人是她的师兄，但上官能人否认了这一身份。经过一番交流，毛毛终于知道了上官能人的名字。后来，他们讨论了一些关于足球和篮球建设的事情，上官能人在满意地离开了四九城。"
        },
        {
            "id": 4,
            "content": "张家别墅，张海依旧在享受着他的退休生活，喝着小茶，哼着小曲。在手机上玩着象棋，这小日子简直太美满了。\n“老爷子。玩着呢！”突然出现的声音让张海手一抖，手机差点掉地上，扭头一看：“你怎么来了？”\n上官能人乐呵呵的走到张海对面：“这不是想您了吗！过来看看您，怎么样？您老挺好的？”\n“嗯。”张海点点头，随即想到了什么，眼睛放光，道：“小子，你还有没有返老还童的药？能年轻二十岁就行。”\n自从陈曼云短时间内从四十多岁的大妈变成二十多岁的少妇之后，整个张家都轰动了，虽然陈曼云没说，但张家都知道她是怎么变年轻的，有心找上官能人要两颗返老还童的丹药，又怕遭到上官能人拒绝，因为上官能人除了陈曼云之外，和张家人的关系都很一般，就连张明远都没得到上官能人待见，他们这些叔婶又有什么资格得到丹药？\n但张海不同，张海是张婷婷的爷爷，也不像张明远似的做过对不起陈曼云的事，和上官能人关系也还不错，开口的话未必就没希望，但这种事不好通过电话说，只有面对面才有效果，过去一段时间上官能人一直在外面忙碌，没来过别墅，见不到面就开不了口，张海一直挺着急的，现在机会来了，此时不开口，更待何时？",
            "summary": "退休后的张海在张家别墅过着安逸的生活，直到上官能人的突然来访。张海向上官能人询问返老还童的药物，希望能让自己年轻二十岁。上官能人虽然和陈曼云关系密切，但与张家其他成员关系一般。张海作为陈曼云的公公，认为他有希望获得药物。"
        },
        {
            "id": 5,
            "content": "“您老想吃啊？”上官能人啧一声：“我先说一下，那只是让外表变年轻，内在其实还是那么回事，不会延寿。”\n“外表变年轻也行。”虽然对不能延寿有些失望，但只是外表变年轻也行啊！老头七十多岁，外表年轻二十岁，变成五十多岁，表面上年轻点，内心也会年轻点，就算不能延寿，保持一个年轻的心态，多少对寿命也能起些作用，张海人老成精，里边的窍门很清楚。\n“也不是不行，不过您老得帮个忙。”上官能人这次来本来就是想借助张海在华北省的人脉来推广足篮球的发展，现在老头想要他的丹药，不付出点代价怎么行？\n“你小子还用我帮忙？”张海眉头一皱，以上官能人现如今的身份地位，什么事解决不了？还要别人帮忙？\n“主要是您专业对口。”上官能人笑了笑：“我需要用到您在华北省的人脉，这样能为我节省不少时间和麻烦。”\n“什么事？”张海有些疑惑。\n“这事儿还得从昨天说起……”上官能人把他和首长之间的谈话内容详细说了一遍，等张海消化了一下，道：“因为咱们华北省的三大球都不怎么样，用来做试点最好不过了，不过天朝的女排成绩很不错，男排成绩也是稳中有升。不需要我担心，我主要的工作就是抓足篮球，当然是男足和男篮，女足和女篮……”",
            "summary": "上官能人向张海寻求帮助，希望利用他在华北省的人脉推广足篮球发展。尽管张海起初对只能让外表变年轻的丹药感到失望，但他仍愿意提供帮助，因为他了解这对保持年轻心态和延长寿命有一定作用。上官能人能借助张海的资源，更好地推广男足、男篮、女足和女篮的发展。"
        },
        {
            "id": 6,
            "content": "“既然要抓，男女怎么能区分开？”一到熟悉的声音从楼上传来，上官能人扭头一看，笑着站起来：“阿姨，您没上班啊？”\n“今天周六。”和陈曼云有十分相似，外表却年轻十几岁的少妇从楼上走了下来。一件宽松的蓝色t恤，黑色包臀热裤，肉色丝袜，水蓝色拖鞋，全身上下散发着慵懒的风情。正是服用了培元丹和驻颜丹后的陈曼云。\n陈曼云优雅的从楼上走下来，迈着猫步走到上官能人身边坐下，拉着他的手，在他手心画个圈，微笑道：“什么时候来的？”\n“刚来。”上官能人干咳一声，不动声色的把手抽出来，道：“阿姨。您刚才的意思？”",
            "summary": "在上官能人的询问下，陈曼云（一个看起来比实际年龄年轻十几岁的少妇）解释说她认为抓捕罪犯时应该不分男女。今天是周六，陈曼云穿着慵懒的服装从楼上下来，与上官能人交谈并询问他来的时间。"
        },
        {
            "id": 7,
            "content": "“既然要发展，那就全面发展。”陈曼云微微一笑：“别看阿姨这样，阿姨也是个体育迷，现在天朝女篮的成绩只能算稳定。但想获得世界冠军还需要很多投入和努力，女足更是连亚洲都冲不出去了，你既然担负着重建足篮球的重任，怎么可以重男轻女？嗯？”\n上官能人微微苦笑：“好吧！虽然我不怎么看女篮和女足。但阿姨您都开口了，我怎么都得给您个面子。说起来女孩比男孩更肯吃苦，也更容易出成绩。”\n“这就对了。”陈曼云满意的笑了笑，扭头看着一语不发的张海，道：“爸，既然小能人用得到您的关系，您就发挥点余热，真要是把天朝的足篮球搞上去，以后您也光荣啊！”\n张海轻嗯一声，道：“我虽然退了这么多年，人脉还是有一些的，再加上这小子有首长在背后支持，还有刘上将出面，问题不大。”\n“就是说啊！”陈曼云微笑道：“而且以后足篮球真有了成绩，对这些官员来说也算一份政绩……”\n“阿姨，我得提醒一下。”上官能人道：“我这次的目标就是组建一个完全的民间协会，内部事务绝对不允许政府插手，就好像一个公司，开起来要找政府办证、审批、请客吃饭，但公司作出成绩，和政府没有一毛钱的关系，他们别想拿到半点政绩。”\n陈曼云妩媚的瞥了上官能人一眼，道：“有没有政绩，不是你说了算的，小能人，官场有多不要脸你根本不知道，你搞出了成绩，因为是在华北的地头上搞出来的，那些官员就算什么力也没出，也会像狗一样扑过来抢骨头。”\n上官能人皱了皱眉。",
            "summary": "陈曼云希望上官能人重视女篮和女足的发展，以便全面推动天朝足篮球的复兴。上官能人同意考虑这个问题，并表示他的目标是建立一个完全民间的协会，避免政府干预。然而，陈曼云提醒他官场的复杂性，即使没有直接参与，官员们也会争夺功劳。"
        },
        {
            "id": 8,
            "content": "“有好处就上，有责任就推。这就是官场。”陈曼云微微一笑，重新挽着上官能人的大手，在他手心轻轻一捏，道：“所以需要长时间发展的项目，被官场的人管理，肯定会越管越差，你这次得到首长授权，创办一个民间组织很好，但这并不会妨碍那些官员自己往自己脸上贴金，明白吗？”\n上官能人叹口气，摇摇头：“算了，他们爱怎么着怎么着吧！只要别对协会内部事务指手画脚就够了，不过他们也别不识相，要是忐忑无言，我要他的命！”\n感觉到上官能人一闪而逝的杀气，张海心中一颤，心说：小子好大的杀气，看来我得提前跟那帮兔崽子打好招呼，千万别撞到这小子枪口上，不然谁也救不了他们。\n“这是好事，我就发挥发挥余热，帮你这个忙。”张海把两个铁球放在一边，拿起手机：“省委一把手跟三把手都是我提拔起来的，我和他们打个招呼，让他们帮你处理一下地方政府的问题，另外咱们华北市当地的工作开展就不用打招呼了，肯定全力配合。”\n华北市一把手是张明远，要是以后足篮球真有了成绩，对张明远来说也是一份不小的政绩，而且华北市周边的乡镇有的是闲置土地，那些地种田什么的用不上，用来修建足球场，篮球馆再合适不过了，同时陈曼云身为教育局长，可以全力在校园内推广足篮球，双管齐下，未来回报大大的有，这对张家来说有百利而无一害，何乐不为？",
            "summary": "陈曼云和上官能人讨论了官场的弊端，认为官场人士不适合长期发展的项目。上官能人决定创立一个民间组织来避免官员对协会内部事务的干涉。张海表示愿意提供帮助，通过他与省委一把手和三把手的关系，帮助解决地方政府问题，并在华北市当地开展工作。这样一来，华北市的足篮球事业将得到推动，同时对张明远等官员也有利于政绩。"
        },
        {
            "id": 9,
            "content": "“麻烦您老了。”\n上官能人微微一笑，手心一番拿出一颗丹药，丹药散发着淡淡的清香，闻之神清气爽。\n张海的眼睛直了，那双浑浊的老眼放射着烁烁光芒，就像饿了三天的狼，绿幽幽的。\n“这是培元丹，一个月内可以让您年轻二十岁，不过先说好了，现在天材地宝越来越少，几乎找不到了，我手里也没几颗，您自己吃也就吃了，不要再想着别人，您自己答应了没关系，反正我是没有了，到时候丢面子的是您自己。”\n这是提前打了预防针，免得张家那帮亲戚朋友惦记他手里的东西，一帮蛀虫，上官能人不弄死他们就不错了，还想要好处？美死他们。\n张海微微苦笑，显然他刚才的确有帮别人要好处的心思：“好，我不会答应别人的请求。”",
            "summary": "上官能人给张海一颗名为培元丹的药丸，让他在一个月内恢复年轻状态。然而，上官提醒张海不要将这药分享给他人，因为天材地宝已经很少，他也没有多余的了。张海承诺不会答应别人的请求。"
        }
    ]
}