{
    "chapter_title": "第七百一十五章  你真是上官能人？ ",
    "chapter_summary": "上官能人，一位富有远见的中国官员，投资千亿人民币以打造中国足篮球后备力量。他计划在华北省建立专业足球场和篮球馆，培养青少年的足球和篮球技能，为他们提供未来的就业机会。这一举措有望改变中国足球和篮球过去的颓势，并使孩子们不再将体育作为唯一的职业选择。上官能人的行动被认为是这两项运动的重大突破，赢得了天朝球迷的支持。然而，其他国家如日本和韩国的球迷对此感到担忧。在中国实施网络实名制后，日本的反天朝言论受到限制，两国关系恢复正常。上官能人的举措引发了争议，但也被认为是推动足球、篮球发展的必要措施。日本足球和篮球的未来受到关注，同时也引发了中国足球和篮球发展的担忧。官员们对上官能人的举措感到不满，担心影响自己的利益。尽管面临挑战，上官能人仍专注于他的目标，将其他事情交给团队处理。他和女友李冰洁的感情趋于平淡，更多的是亲情而非爱情。在与四九城围棋队的高手们进行一场比赛后，上官能人对他们的实力感到惊讶。比赛结束后，上官能人与四九棋院的院长进行交流，被邀请加入他们的队伍。然而，上官能人决定带着李冰洁去洪荒界，没有接受院长的邀请。令人意外的是，上官能人接受了四九棋院的邀请，加入了他们的队伍。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“上官能人一掷千亿，打造天朝足篮球后备力量。”\n最新一期的《体坛周报》头版头条上，出现了以上的标题，并用大篇幅进行了全方位的报导和解读。\n体坛周报副总编杨艺开篇这样说道：“这次新闻发布会带给人们的震撼太强了，超乎了一切想象，上官能人疯狂投资一千亿软妹币，誓要打造天朝最强两大球。”\n“以华北省为试点省份，先期投资一千亿软妹币，五年内打造二十个专业足球场，二十个专业篮球馆，并建设训练场若干，全面推动青少年梯队以及校园足篮球发展。”\n“学习将不再是家长为孩子们选择的唯一出路，只要孩子有踢足球或打篮球的天赋，送去华北省培训，哪怕最终没有出头，协会也会为这些孩子提供各领域专业培训，让这些孩子未来能有一技之长养家糊口。”\n“一旦在球队中脱颖而出，这些孩子将在未来代表天朝出战，如果天朝不承认，上官能人会把这些孩子送到香江等特区，让他们代表特区出战，狠狠打体育局官员的脸。”\n“这些都是我在新闻发布会得到的消息，说实话，在我刚到发布会现场，上官能人还没到场的时候，我心里一直嘀咕，上官能人到底会带给我们一个什么样的消息？会不会像那些官老爷一样，只是一个面子工程或政绩工程？如果最后和体育局一样，只是为了圈钱而为，那我一定会当场把鞋脱下来，然后狠狠打上官能人的脸，万幸，上官能人没给我这个机会。”\n“不但没有。反而给了我莫大的惊喜，过去，上官能人只是一个武术家，我最多认为他只是个厉害的武术家而已，别的就没有了，至于‘民族英雄’的称号，在我看来就是一个笑话，但到了现在，我知道我错了。上官能人并不是笑话，他真的是我们的民族英雄，值得全天朝人崇拜和敬佩的民族英雄，因为他要做的事，真的是有利于国家和民族的大事。”\n“我们都知道。过去几十年来，足球一直都是天朝人的一块心病，从上到下皆是如此，但那些猪协的领导为了政绩，却把一个原本积极向上的联赛搞的乌烟瘴气，假球黑哨横行，甚至一批领导为之落马。锒铛入狱。媒体和球迷都在反思，这究竟是为什么？最后得出结论——体制弊病。”\n“众所周知，国际足联是一个民间组织，各国足协也应该是民间组织。政府不的插手其中，但我们天朝足协却完全是一个政府行使职权的部门，也就是俗称的外行领导，当初春晚小品《小偷公司》里。牛群说过，外行领导内行。就每一个不出事的。于是乎，天朝足球完了，更倒霉的是，天朝篮球在辉煌了几十年后，也处在了崩溃的边缘。”\n“在这万分危急的时刻，上官能人站了出来，一千亿的雄厚资金，天朝上将的高贵身份，首长的大力支持，以及华北省这个足篮球的荒漠省份，造就了近乎奇迹的足篮球重启计划，我能够看到，这辆未来的超级战车，正在缓缓启动，并在不久的将来，让世界足篮球都看到天朝足篮球的强大和崛起。”\n除了《体坛周报》的报导之外，还有无数媒体在疯狂报导这次发布会的爆炸性新闻。\n“什么是英雄？这就是英雄！告诉你一个不一样的上官能人！”\n“打破权力桎梏，上官能人打造民间足篮球协会。”\n“猪协烂鞋大难临头，官老爷们风光不再。”\n“不代表国家就代表特区出战，上官能人疯狂宣言！”\n一条条最新的新闻在国内外新闻网站以及电视报纸上疯狂报导转载，天朝的球迷在看到这次新闻发布会的一篇篇报导之后，集体疯狂了。",
            "summary": "上官能人能人斥资千亿，立志打造中国足篮球后备力量。他以华北省为试点，计划投资千亿人民币，五年内建立20个专业足球场和20个篮球馆，推动青少年足球和篮球发展。这将使体育不再是孩子们的唯一选择，而为他们提供专业技能培训，使他们能在未来谋生。若孩子在球队中表现出色，他们将有机会代表中国或特区的队伍参赛，向世界展示中国足篮球的实力。这一举措被认为是中国足球和篮球的重大突破，有望改变过去几十年来的颓势。"
        },
        {
            "id": 1,
            "content": "某论坛。\n“这是真的吗？这是真的吗？谁告诉我，这他妈是真的吗？”\n“这是真的！这是真的！我他妈告诉你，这都他妈是真的！”\n“我……我现在真的很想哭，我激动得只有一句话——上官能人万岁！”\n“天朝足球和天朝篮球终于有救了，上官能人，爱老虎油！”\n“哼！上官能人根本就什么都不懂，天朝足球和天朝篮球应该交给体育总局来管理，上官能人根本就是一个无组织无纪律的垃圾！”\n“楼上sb，鉴定完毕！”\n“体育局的托，我草泥马！”\n“我去年买了个表，什么表？大水表！”\n“当心跨省寄快递。”\n“不理这垃圾，话说家里有孩子的赶紧往华北送啊！搞不好你孩子以后就是天朝的大球星了。”\n“我家侄子就是个傻大个，学习不好，但运动能力挺不错的，也许能打打篮球。”\n“那还等什么，赶紧送啊！”\n在天朝球迷欢欣鼓舞的时候，同为亚洲对手的泥轰和棒子球迷却感到了阵阵寒意。\n泥轰某球迷论坛。\n“一千亿软妹币的投资，而且还是先期投资，上官桑为什么不是我们泥轰人？”\n“天朝人口本来就多，只是过去被体制害的不断倒退，上官桑现在做的事如果成功了，恐怕在五到十年之后，我们泥轰足球就不会有任何优势了。”\n“还好我们的篮球水平不高，只要担心足球就够了，但棒子惨了，他们足球水平还不错，篮球水平也不错，但以后要是见到天朝球队连打一打的水平也没有了，看他们还说什么大话。”\n“楼上的，你小看棒子的脸皮了，到时候他们一定会说：上官能人是棒子国的，天朝的足球和篮球能重新崛起，全是棒子的功劳。”\n“哈哈哈，那不是很有趣吗！要我看来，棒子这样无耻的民族就不应该存在，天朝的军队已经统一亚太地区了。到时候直接派军队把棒子打成一个省吧！这样他们也成了天朝人，这样从互通的理论上讲，天朝人是棒子就说得通了。”\n自从米国的驻军被天朝人打跑并取而代之后，泥轰国内的舆论导向就全变了，天朝的一切都变的美好，天朝是和平的，天朝人是友好的，天朝比泥轰更伟大也更强大，我们应该紧紧跟随着天朝的脚步。维持地区的和平稳定等等。\n也许还会有人仇视天朝，但已经没人敢跳出来了，因为那些公开跳出来的人，最后全都因为‘意外’去世了，死的时候连全尸都没有。老惨了。\n当然这样还不能控制泥轰人在网上发布那些反天朝的言论，所以天朝政府不久前对泥轰内阁下达了一个命令：网络实名制。\n任何上网的人，都必须先填写自己在现实中的详细个人资料，并且经过确认之后才允许开通网络，不然这辈子也别想上网。",
            "summary": "天朝球迷们为足球和篮球的崛起欢呼，而上官能人被认为是拯救这两项运动的关键人物。然而，其他国家的球迷，如泥轰和棒子球迷，对此感到担忧。与此同时，泥轰国内舆论逐渐转向支持天朝，认为天朝的一切都是美好的。在网络实名制实施后，泥轰人在网上的反天朝言论受到了限制。"
        },
        {
            "id": 2,
            "content": "于是乎，泥轰右翼最后一块战场也宣告沦陷，再没有哪个右翼成员敢公然跳出来找不自在了。没有了右翼的跳脱，再加上舆论的引导，现在泥轰重新进入了和天朝的‘蜜月期’，只是这个蜜月是附属性质的。只要天朝不出现晚晴那样的情况，泥轰这辈子就只能成为天朝的附属国了。\n泥轰球迷幸灾乐祸的时候，棒子球迷也在讨论上官能人的这一举措。\n“虽然很不想看到天朝足球的崛起，也不想看到天朝篮球重新恢复霸权。但上官能人这一举措肯定会对我大棒民国在亚洲两大球的地位产生巨大的冲击，尤其是足球。”\n“天朝足球这两年有个地产老总砸钱。俱乐部成绩提升很快，但国家队成绩却一直不好，这次上官能人的举措，一定会为天朝国家队未来五到十年输送一批优秀人才，但要想追上棒子国足球，我想还早了二十年。”\n“才二十年？别忘了我们02年世界杯的时候可是打入了四强，天朝足球能在2022年打入世界杯四强吗？别说四强了，能不能小组赛出线都困难。”\n“你说错了，2022年天朝足球队能不能从亚洲突围都不一定，还小组赛？太可笑了。”\n“不能掉以轻心，天朝有足够的人口优势，只要培养得当，十年内足够培养出一批亚洲顶级的球星，到时候天朝足球就算不如我大棒民国，打入世界杯也不是太难的事。”\n“我比较关心的是篮球，去年我们好不容易打赢了天朝男篮，我以为以后我们大棒民国男篮可以更进一步了，但上官能人却要重新扶植男篮，真是可恶啊！”\n“不止是男篮，女篮也是。”\n“可恨！三大球让天朝政府搞不就好了，上官能人站出来干什么！真是可恨！”\n看来官员搞足篮球越搞越烂的名声连棒子球迷都知道了，这真是丢脸丢到国外了。\n球迷在议论的时候，那些掌管猪协和烂鞋的领导们却个个气的脸色铁青，这些人精都明白，上官能人在华北省这一搞民间组织的大联盟，他们以后要想捞钱就难了，甚至他们再不做点成绩出来，等上官能人真的培养出一大批足篮球的人才，他们也不用在这个部门待下去了，这可是既断财路又断前途，上官能人跟他们的仇结大了。\n外界如何评论，上官能人并不在意，该做的事他已经做了，剩下的就要靠米梨和周川的团队去运作了，对最喜欢做甩手掌柜的他来说，现在还是要把主要精力放在下棋上。\n就在发布会结束的当天晚上，上官能人正躺在自家的床上，抱着笔记本和猫猫下棋。\n李冰洁就在他身边，同样抱着笔记本，只是和上官能人不同，她正戴着耳机玩工口游戏，脸蛋红红的，显然已经到了最精彩的部分。\n说起来上官能人已经很久没有和李冰洁两个人这么惬意的在一起了，最后一次还是过年的时候，真的很久了。\n但两人几乎每天晚上都会在洪荒界见面，也谈不上什么思念，现在待在一起，更多的是一种亲情的感觉，那种激情似火的情绪很少出现了。\n爱情到最后总会转化为亲情。而亲情就是人类最终的感情，没有什么感情比亲情更深厚。",
            "summary": "日本右翼势力被削弱，使得日本与中国的关系恢复正常。韩国球迷讨论中国足球和篮球的发展，担忧对其地位产生影响。中国官员上官能人的举措引发争议，但也被认为是推动足球、篮球发展的必要措施。日本足球和篮球的未来受到关注，同时引发对中国足球和篮球发展的担忧。官员们对上官能人的举措感到不满，担心影响自己的利益。上官能人专注于下棋，将其他事情交给团队处理。他与女友李冰洁在一起，感情趋于平淡，更多是亲情而非爱情。"
        },
        {
            "id": 3,
            "content": "“嗯？”刚赢一局，第二局刚走了十几步，上官能人眉头皱了皱眉，感觉猫猫的实力变强了很多，棋风也有些捉摸不透。\n换人了！\n上官能人淡淡一笑，使出全部功力和对方厮杀起来，经过半个多小时的厮杀，上官能人最后以六子的优势狂胜猫猫。\n赢了这局。上官能人打了一段话过去：“实力比你强不少，但还不是我对手。”\n四九城，棋院，猫猫坐在笔记本面前，身后围了一群四九城围棋队的高手。其中甚至有九段高手，刚才这局，所有的棋手一齐上阵，集全队之力在和上官能人下棋，没想到最后居然输的这么惨。\n“这个有道能人到底是什么人？咱们可是全队一起上，居然还输了这么多，这棋力就算古力、孔杰和李世石都比不上吧！”一个棋手震惊道。\n“这绝对是隐藏在民间的超级高手。”棋院的院长满脸激动地道：“现如今围棋界一团混乱。群雄逐鹿，谁也不能一统天下，如果这位高手加入围棋队，围棋界第一人就有定论了。”\n毛毛一听。顿时乐了：“院长，你是想让有道能人加入咱们四九棋院吧！要是他能代表咱们棋院参赛，全国冠军就是咱们四九棋院的了，而且进了国家队。对您老来说也是一笔政绩，您老就算不升职。至少加薪没问题对吧！”\n“臭丫头，就你话多。”院长笑骂一句，道：“不管怎样，这样的高手决不能错过，毛毛，你不是有他电话吗！我跟他谈谈。”\n“好吧！”毛毛也想让有道能人加入四九棋院，这样两人就是同行了，她也想看看有道能人到底是什么模样？电话里的声音很年轻，也很好听，但声音好听，人长得磕碜的男人太多了，她可不会做声音的俘虏，男人还是高富帅一点比较好。\n上官能人下完这盘棋，也不想下了，正要带李冰洁去洪荒界，毛毛把电话打过来了。\n“怎么着？不是你身边的高手想跟我再切磋一局吧！”看到电话是毛毛打来的，上官能人大概猜到了些什么，笑着说道。\n“切磋你个大头鬼啊！你知不知道，刚才可是我们整个四九棋院的高手群策群力跟你下了一盘，没想到最后还被你赢了那么多，你的棋力未免太变态了吧！”\n“啥？”整个棋院的高手都上阵了？虽然只是四九城的高手，但那也很厉害了，四九棋院可也是有好几个国手呢！\n“有啥好惊讶的！”毛毛轻哼一声：“是不是很得意啊！”\n“这个……真没有。”上官能人叹口气：“只是没想到四九棋院那么多高手，水平却这么渣，我还以为有多厉害呢！”\n“你……”毛毛被气坏了，而为了让所有人都听到，手机可是开了免提的，在场所有棋手的脸色顿时很难看，但是考虑到他们合力都赢不了上官能人，这股子气也只能咽进肚子里，谁让他们‘不争气’呢！",
            "summary": "在上官能人与四九城围棋队的高手们进行一场比赛后，他们的实力令上官能人感到惊讶。在比赛结束后，上官能人通过毛毛的电话与四九棋院的院长进行了交流。院长表示希望上官能人能加入他们的队伍，以便在围棋界取得更高的地位。然而，上官能人在下完这盘棋后，决定带着李冰洁去洪荒界，因此并没有接受院长的邀请。"
        },
        {
            "id": 4,
            "content": "“别你了，你要是没什么事我就挂了，我还要睡觉呢！”上官能人道。\n“别挂！我们院长有事跟你谈。”毛毛受不了上官能人的得瑟，直接把手机递给了院长。\n院长干咳一声：“你好，我是四九棋院的院长徐天奎，还不知贵姓大名？”\n上官能人一听四九棋院的院长都在，知道机会来了，呵呵一笑：“徐院长你好，我是上官能人。”\n“谁！？”呼啦一声，现场一片哗然，所有人震惊的盯着手机，满脸难以置信，尤其是毛毛，两只眼睛睁得贼溜儿的圆。\n有道能人就是上官能人？毛毛震惊之余，眼中同时闪过一丝兴奋的光芒。\n听到这边的动静，上官能人呵呵一笑，道：“不用怀疑，我就是上官能人，不知徐院长找我有何贵干？”\n徐天奎已经五十多岁了，这岁数当上官能人的父亲都显大，饶是如此，听到上官能人的名字也忍不住激动万分，因为徐天奎是个地地道道的球迷，而上官能人今天在新闻发布会上说的消息都已经传遍了全国，徐天奎也看了今天的晚报，对上官能人为天朝足球的付出感到由衷的尊敬和钦佩。",
            "summary": "上官能人在电话中告诉朋友他要睡觉，却被四九棋院的院长徐天奎找到。徐天奎得知上官能人的身份后，现场一片哗然。原来徐天奎是个球迷，对上官能人为天朝足球的付出感到尊敬和钦佩。"
        },
        {
            "id": 5,
            "content": "“真是失礼了。”\n强忍着心中激动，徐天奎虽然知道邀请上官能人加入棋院是不太可能了，但还是说了出来：“真没想到上官先生的棋力这么高，我只是想问一问，上官先生有没有兴趣加入四九棋院？以上官先生的棋力，未来一统围棋界，成为围棋界第一人当不在话下。”\n上官能人还没有回答，毛毛却一点也不抱希望的道：“院长，要是别人我还敢抱点希望，可他是上官能人啊！这么个大忙人哪有工夫加入我们棋院啊！”\n其他棋手也纷纷点头，非常认同毛毛的观点。\n院长叹了口气，见上官能人那边没有回复，还以为被拒绝了，正要开口，却突然听到上官能人的声音通过手机传进所有人耳中：“好啊！”\n（好吧！更新了这一章，我欠下五万五千字了，如果有什么不爽的，明天晚上九点，去起点yy书友会骂我吧！我已经准备好的防弹衣，欢迎谩骂。",
            "summary": "徐天奎邀请上官能人加入四九棋院，认为他有潜力成为围棋界的第一人。然而，其他人并不看好这个可能性，认为上官能人很忙，不可能加入棋院。出乎意料的是，上官能人答应了邀请。"
        }
    ]
}