{
    "chapter_title": "第七百二十二章  交托后事 ",
    "chapter_summary": "上官能人和云裳在宫殿里对饮，讨论上官能人将离开一段时间去处理一件大事。云裳同意帮助照顾钓虾岛的安危。上官能人透露他将离开一段时间，可能会错过小橘子的开学仪式。周晴前来陪伴上官能人饮酒，询问他的心事。上官能人提到最近心绪不宁，感觉有不好的事情发生。周晴承认已找到合适的人选来解决上官能人的身体问题，但并未透露具体人选。两人在酒后发生了关系。第二天，周晴发现自己的生理问题得到了解决，但上官能人对昨晚的事感到别扭。上官能人准备离开钓虾岛去参加四九城的擂台赛，委托米梨负责公司事务并在回来后娶她。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "一秒记住【】/manghuangji为您提供精彩小说阅读。\n钓虾岛，宫殿。\n一轮明月，一张小几，两道小菜，一壶酒。\n上官能人和云裳面对面坐在一起，执壶斟酒：“道友终于出关了，看来这次道友所得不小，成道可期。”\n云裳手扶夜光杯，杯中美酒在明月之下闪烁着琥珀色，轻启朱唇，将美酒送入口中，娇靥有了一丝红晕：“还要多谢道友解惑，云裳确是收获不小。”\n上官能人含笑摆手：“不说这些，这次我倒是有些事想请道友帮衬一二。”\n云裳轻眨双眸：“道友请讲。”\n“过些时日……”上官能人说道：“我要去做一件事，不知何时归来，我不在这段日子，钓虾岛安危还要有劳道友多多费心。”\n云裳轻轻点头：“道友放心，云裳自会尽心守护钓虾岛安危，只是不知道友要去做何事？”\n上官能人微微一笑：“一件大事，待我回来那天，道友自会知晓。”\n云裳望着上官能人，良久。\n轻轻点头：“听雨儿说，她已成了道友道侣？”\n“呃……咳咳。”上官能人有些尴尬：“是有这么回事，不过我也没想到会有这一天，事情起因多少有些意外。”\n云裳淡淡的道：“雨儿已经对我说过，此事却是怪不得道友，雨儿……却是好福气。”\n上官能人呵呵一笑：“道友过奖，其实比起**，我更喜欢道友。”\n噗咚——",
            "summary": "宫殿里，上官能人和云裳两位修道者在月光下对饮。上官能人告诉云裳他即将离开一段时间，让云裳帮忙照顾钓虾岛的安危。云裳表示愿意帮助，并询问了上官能人要去做的事情。上官能人透露这是一件大事，等回来后会告诉云裳。云裳提到上官能人的道侣雨儿，上官能人表示虽然事情起因意外，但他更喜欢云裳。"
        },
        {
            "id": 1,
            "content": "云裳的心跳骤然加速，脸儿红红的低垂着头：“道友莫要如此。”\n“我说真的。”上官能人叹口气，道：“道友，待我归来，可愿与我结为道侣？”\n片刻沉默，云裳站起来，转身离去。\n望着云裳的背影，上官能人微微苦笑，拿起酒壶自斟自饮：“为什么总是心绪不宁？难道天劫真有这么可怕？”\n就在上官能人与明月对饮的时候，一道身影缓缓走来，上官能人扭头一看，有些意外的笑道：“阿姨，这么晚了，怎么还没休息？”\n周晴微微一笑：“睡不着，出来走走，怎么一个人喝酒？”\n“刚才和云姨一起喝来着，她刚走。”上官能人拿起云裳的酒杯，用清水冲洗一下，道：“阿姨，陪我喝两杯。”\n“好。”周晴坐在上官能人对面，接过酒杯，道：“看你一脸愁容，遇到什么烦心事了？”\n“我也说不好，就是最近几天总是心绪不宁，好像有什么不好的事要发生。”上官能人轻叹一声，又喝了一杯酒，道：“阿姨，我下个月有事要离开钓虾岛一段时间，什么时候回来我也说不好，要是小橘子开学的时候我回不来，您就替我对小橘子道个歉。”\n“哦？”周晴抿一口酒，放下酒杯，问道：“事情很麻烦？”\n“说麻烦也麻烦，说简单也简单，不过我没经验，不知道怎么面对，面对以后才知道怎么样。”上官能人放下酒杯，拿起筷子吃些牛肉和花生米，道：“对了，前段日子听米姐说，您有办法解决身体的事，您是不是在钓虾岛找到合适的人了？”",
            "summary": "云裳与上官能人谈论结为道侣之事，但云裳拒绝后离开。上官能人心绪不宁，与明月对饮时，周晴前来陪伴。上官能人提及即将离开钓虾岛一段时间，可能无法参加小橘子的开学仪式。周晴询问他遇到的烦心事，上官能人称近期心绪不宁，感觉有不好的事情发生。同时，上官能人询问周晴关于解决身体问题的方法，周晴表示已在钓虾岛找到了合适的人选。"
        },
        {
            "id": 2,
            "content": "周晴脸蛋一红，轻轻点头：“是找到一个。”\n“哦，谁啊？”上官能人笑道：“是不是无欢道长？”\n摇摇头。\n“不是无欢道长？”上官能人一惊：“难道是阳缺？阳伟？这岁数差的也太多了吧！”\n“说什么呢！”周晴红着脸笑骂道：“我怎么会喜欢两个老头。”\n“那会是谁？”上官能人皱皱眉，钓虾岛上的男人除了这几个，其他的基本都是国内外的游客，就算在这里买了房子的，也不是天天住在这里，而且周晴在钓虾岛上天天陪着小橘子，很少单独离开宫殿，那还能遇到什么人？\n“难道是拉蒙德？”上官能人有些惊愕的看着周晴：“不会是拉蒙德吧？”\n“不是，你就别乱想了。”周晴摇摇头：“不说这个，来，阿姨敬你一杯，祝你马到成功。”\n上官能人摸摸头，端起酒杯和周晴碰一下，酒虽然喝下去了，心里的疑惑却一直没有减少，如果不是被安排在钓虾岛固定的这几个人，那只有可能是外来的游客了，而且很可能是在钓虾岛买了房产的游客，上官能人决定等周青走后，去调查一下在钓虾岛买房的名单。\n今天上官能人满腹心事，酒瘾颇大，而周晴也不知为什么，酒一杯一杯往肚子里倒，虽然是果酒，但后劲儿很大，十几杯下肚，周晴头晕乎乎的，娇靥绯红，而且带着一丝上官能人从未见过的媚态。",
            "summary": "周晴在上官能人的追问下，承认找到了一个人。上官能人猜测可能是无欢道长、阳缺或阳伟，但都被周晴否认。上官能人猜测可能是拉蒙德，再次被周晴否定。两人喝酒聊天，周晴喝多了，脸上露出罕见的媚态。上官能人决定酒后去调查钓虾岛购房名单。"
        },
        {
            "id": 3,
            "content": "“上官，阿姨真是特别感谢你，如果不是你，我们家小橘也不会好起来，小梨也不会这么顺心的工作，阿姨真不知道该怎么报答你才好。”\n听了周晴的话，上官能人摇摇头：“阿姨，这些话您以前说过很多次了，咱们不提好不好？再说小橘子这么可爱，我要是没遇到也就算了，既然被我遇到，就不可能眼睁睁看着她一直躺在床上，还有米姐对我的事业帮助很大，如果不是她，我不可能这么放心的做一个甩手掌柜，要说报答，这已经是对我最好的报答了。”\n周晴醉眼朦胧的望着上官能人，眼中闪过一丝妩媚：“上官，你对我说实话，你是不是喜欢我们家小梨和小橘？”",
            "summary": "周晴感谢上官能人帮助她的家庭，使小橘康复并让小梨顺利工作。上官能人否认需要回报，并表示他已经得到了很好的报答。随后，周晴问上官是否能人是否喜欢她家的小梨和小橘。"
        },
        {
            "id": 4,
            "content": "“呃……”也是今天上官能人没有运功逼酒，神智不像正常状态那么清楚，一时间有点酒后吐真言：“其实我对米姐和小橘子的态度是顺其自然，如果以后米姐和小橘子找不到合适的，她们又一心想跟着我，我不会拒绝她们。呵呵，阿姨，您是不是不想让她们跟着我？我也知道我身边女人不少，她们要是都跟着我，您心里肯定别扭。”\n周晴轻轻摇头，又端起一杯酒一饮而尽，轻启檀口，吐出一团酒香：“上官，如果你答应阿姨一件事，阿姨就不反对小梨和小橘都跟着你。”\n“哦？”上官能人顿时来了精神，给周晴斟一杯酒，自己也斟一杯：“您说。”\n“呵呵……”周晴端起酒杯，神色极其妩媚：“只要你帮阿姨调和一下元阴，阿姨就不管你和小梨、小橘的事。”\n“呃……”上官能人傻眼了，怎么也不敢相信周晴会说出这种话，只是……\n看到周晴酒后妩媚的神态，上官能人不由怦然心痛。\n说实话，周晴年轻的时候也是个不逊于米梨的大美人，虽然四十多了，却徐娘半老风韵犹存，而这几个月在钓虾岛天天吸收纯净的元气，食用宝贝农产品做的饭菜，生理方面出现了返老还童的状态，此时看上去就像一个三旬美妇，可谓一个女人最成熟最美味的年纪。",
            "summary": "上官能人在喝醉后向周晴透露了对米姐和小橘子的态度，表示如果她们愿意，他不会拒绝她们跟随自己。周晴对此表示反对，但提出一个条件：只要上官能人帮她调和元阴，她就不会阻止米梨和小橘子跟随他。这让上官能人感到惊讶和心动，因为周晴此时看起来非常妩媚迷人。"
        },
        {
            "id": 5,
            "content": "上官能人对女人并没有特殊的偏好，而没有特殊偏好在某种意义上来说，就叫‘不挑食’，所以上官能人的女人里，有辛雨缘这样的shu女，也有许静茹这样的御姐，向贝贝这样的少女，甚至是刘依兰这样的小萝莉，而且在之前，上官能人还对云裳这个三百多年的老妖精表白了。\n和云裳比起来，四十多岁的周晴根本就算不上老，上官能人自然也是有这牙口的，更何况此事上官能人酒喝得有些多，虽然意识依旧清醒，却也有些上头了，正所谓酒后看美人，能壮怂人胆，上官能人的胆子就有点壮了。\n“这么说，阿姨说钓虾岛找到合适的男人，那个男人莫非就是我？”上官能人好像想到了什么。\n周晴将杯中酒一饮而尽，妩媚一笑：“不错，阿姨就是想让你这个未来女婿帮丈母娘止痒，你觉得丈母娘美吗？”\n上官能人咕噜一声，咽下一口口水，又咕咚咚对着壶嘴喝了一大口酒，真是越看越美：“阿姨，你美……太美了，那成熟的风韵连米姐都比不上。”\n周晴笑的愈发妩媚，起身摇摇晃晃的走到上官能人面前，随后一屁股坐在他大腿上，双手勾着上官能人脖子，檀口中吐出一口香甜的酒气，道：“那你还等什么？还不帮妈止痒。”\n上官能人如何抵抗得了如此诱惑，低吼一声，将周晴抱起来，朝房中走去……",
            "summary": "上官能人是一个对女性没有特殊偏好的男人，他的女人包括各种类型的女性角色。他曾向三百多年的老妖精云裳表白。在酒后，上官能人与四十多岁的周晴发生了关系，周晴告诉他钓虾岛找到的男人就是他。"
        },
        {
            "id": 6,
            "content": "月亮渐渐躲入云后，一夜便这样过去了。\n万籁俱寂的清晨，周晴缓缓睁开眼睛，看到身旁呼呼大睡的上官能人，缓缓坐起来，想到昨夜的荒唐事，眼中闪过一丝复杂之色。\n只是此时困扰自己数月之久的生理问题似乎解决了，那种yu火焚身的感觉完全消失了，几个月来，周晴从未像今天感觉这样好，甚至比以往任何时候都要好，全身上下有使不完的劲儿，甚至有种能一拳打死一头牛的错觉。\n柔软的手掌放在上官能人脸颊上轻轻摩挲，片刻之后，周晴轻叹一声，起身穿好衣服，离开了这里。\n在周晴刚刚离开后，上官能人缓缓睁开了眼睛，想到昨夜的疯狂，起身轻叹一声，手捂额头，满脸苦笑：“这叫什么事儿啊！”\n虽然以前看工口小说里有不少女婿和丈母娘的故事，但真到了自己身上，多少是有点别扭，好在周晴生理问题确实需要男人来解决，在周晴不想找别的男人的情况下，让自己未来的女婿帮帮忙，也不是不能接受，上官能人也用这件事安慰自己，就当日行一善了。",
            "summary": "月亮躲入云层中，周晴在上官能人的陪伴下度过了一夜。第二天早上，周晴发现自己困扰数月的生理问题得到了解决，感觉比以往任何时候都要好。然而，周晴离开时，上官能人醒来后面对昨晚的荒唐事，感到有些别扭。尽管如此，他仍然决定帮助周晴解决问题，就当是日行一善。"
        },
        {
            "id": 7,
            "content": "今天已经是6月27日了，擂台赛就要在明天开始。\n经过这段时间的宣传，泥轰和棒子那边已经决定派出最强的两名九段高手前来四九城打擂，天朝这边也派出了古力和谢鹤两名公认的九段高手出战，而这次擂台赛也吸引了众多国内外媒体的关注，只不过围棋在西方国家很冷门，基本上关注的都是亚太地区国家而已。\n对上官能人这个动辄引起世界关注的大明星来说，这次引起媒体关注的范围实在小的可怜，不过西方也有很多围棋爱好者，只是水平不高罢了，因为他们所在的国家不直播这次比赛，有不少爱好者都大老远的飞来四九城，就算不能到赛场亲身观看比赛，也要在电视上看到偶像的比赛。\n最近这段时间，上官能人的围棋水平被传的神乎其神，引起了无数围棋高手的关注，尤其是四九棋院所有棋手合力居然被上官能人杀的屁滚尿流，更是让这些高手为之侧目。",
            "summary": "明天将在四九城举行的擂台赛将汇聚各方顶尖围棋高手，包括来自日本、韩国和中国的高手。尽管比赛吸引了众多媒体关注，但主要集中在亚太地区。上官能人作为围棋界的大明星，虽然引起媒体关注较少，但在西方仍有很多粉丝。近期，上官能人的围棋水平备受赞誉，甚至击败了四九棋院的众多高手。"
        },
        {
            "id": 8,
            "content": "因为这局比赛是在网上下的，而网上有复盘保存功能，于是这一局的视频很快就流传了出来，所有围棋高手看了这局比赛后，脑门都在冒冷汗。\n在他们看来，四九棋院的棋手合力起来确实非常厉害，几乎没有范任何错误，换了他们，也不能下的更好了，但上官能人却更凶残，居然全盘没有任何失误，也没有留下任何可趁之机，最后取得大胜的结局，让所有围棋高手为之失声。\n“太强了，实在太强了。”\n作为打擂的六名天泥棒三国围棋最强高手，这六人看完比赛视频后，全神贯注的研究了三天三夜，却始终找不到任何打败上官能人的可能，上官能人简直就是一台不会出错的机器，明明每一步棋都有迹可循，并没有脱离任何棋谱的范围，但就是没有半点失误，算计之精，让这六名高手自愧不如。\n与此同时，却也有些兴奋，能和这样的高手下一局，无疑对他们的棋力增长是有好处的，而且对战的可是上官能人，这可是世界级的偶像，即便最后六人都失败了，历史上也会留下六人的名字，虽然只是陪衬，却也是一件荣耀的事。\n轻装上阵，发挥出自己最好的水平，至少不能让上官能人轻易获胜。\n这是六名九段高手共同的心态。\n四九城，商厦五楼。",
            "summary": "一场网上围棋比赛，其中上官能人以完美的表现击败了多位围棋高手。这场比赛的视频在高手间迅速传播，引发了他们的惊叹和敬佩。尽管六名顶级围棋选手研究了三天三夜，仍无法找到战胜上官能人的方法。他们意识到与这样的高手对决对提升棋艺有益，即使失败，也能在历史上留下姓名。因此，他们决定轻装上阵，发挥最佳水平，不让上官能人轻易获胜。"
        },
        {
            "id": 9,
            "content": "上官能人坐在沙发上剥了个橘子，道：“事情就是这样了，下个月我离开后，公司所有的调度都由你负责，不必向我汇报，钓虾岛的账户也由你支配，足篮球的投入不能断，但也不能让某些蛀虫中饱私囊，该加强的监控一定不能手软，谁要是敢伸手，你直接打首长的电话，剁了他们的爪子。”\n米梨并没有把这些记录在她的记事本上，而是定定的看着他，良久：“你究竟要去做什么？你知不知道你现在就像在交代后事？”\n“交代后事？”上官能人愣了一下，随即呵呵一笑：“没那么严重，只是我这次要办的事比较特殊，虽然没有生命危险，却有可能把我困住一段时间，但这段时间有多长我不太清楚，要是快的话，也许十天半个月我就回来，要是慢的话……这个真说不好，也许两三年，也许十年八年，但我绝不会有生命危险，总有一天我会回来，这点我可以向你保证。”\n说到这，上官能人又笑了笑：“如果我真十年八年才回来，这期间你如果找到合适的男人就嫁了，如果那时你依旧是一个人，我就娶你。”\n米梨脸蛋一红，低头刷刷的把之前的事都记录在本子上，道：“我知道了，我会帮你管好公司的，但你也要答应我，早点回来。”\n“我比你更想早点回来。”上官能人微微一笑，道：“事情就是这样了，我最晚下个月就会行动，这期间遇到什么事就找刘国战或是我干爷爷，要是他们解决不了，你就给首长打电话，你只管放心大胆的干，在天朝，咱谁也不怕。”",
            "summary": "上官能人即将离开公司，委托米梨负责所有事务并照顾钓虾岛账户和足篮球投入。他对米梨承诺不会有任何生命危险，但具体离开时间未知，可能长达数年。他希望米梨在此期间能找到合适的人结婚，若她仍单身，他会在回来后娶她。米梨答应帮他管理公司，并要求上官能人早日回来。"
        },
        {
            "id": 10,
            "content": "米梨轻轻点头，沉默片刻，脸上再次一红，抿着嘴起身走到上官能人面前，弯下腰，在上官能人惊愕的目光中，在他嘴唇上轻轻一吻，一触即走，脸红红的道：“等你回来，我就嫁给你。”\n上官能人摸摸嘴唇，笑了。\n当晚，华北家中。\n“爸，妈。”吃着晚饭，上官能人对上官义和李新红道：“等冰洁放了暑假，我想带她出去玩一段时间，你们有什么想要的东西没有？到时候给你们带回来。”\n上官义摇摇头：“没什么想要的，出去玩玩也好，注意安全。”\n上官能人笑道：“放心，安全方面肯定没问题。妈，你呢？”",
            "summary": "米梨和上官能人相互表白，米梨答应等到上官能人回来后就嫁给他。同时，上官能人计划暑假期间带女友冰洁出去游玩，并询问父母是否需要购买什么东西。上官义和李新红表示没有什么特别需求，只希望他们在旅途中注意安全。"
        },
        {
            "id": 11,
            "content": "李新红想了想：“也没什么想要的，现在该有的东西都有了，随便带点土特产回来吧！”\n“那好。”上官能人呵呵一笑：“爸，妈，过段日子我有点事要出趟远门，什么时候回来也说不准，你们要是遇到什么事，就找贝贝或婷婷她们，在咱华北，基本上没几件她们办不了的事。”\n“你干什么去？”李新红连忙问道：“总不能过年还不回来吧！”\n上官能人摇摇头：“我只能说尽快赶回来，这件事对我来说很重要，如果完不成的话，我是没法回来的，不过你们别担心，这事没有任何危险，也不是犯罪，只要办完了，我一定第一时间回来。”\n“那你最晚什么时候回来？”李新红不死心的问道。\n“这个我真说不准，也许十天半个月，也许三年五载，真说不准。”\n“要三五年！？”李新红大叫一声：“怎么那么久！你到底要干什么去？”\n上官能人微微苦笑：“妈，我简单点说，就是我练功已经达到了一个瓶颈，这次我就是去突破瓶颈，记得前两年我就去深山里闭关了一段时间，你们还记得吧？”\n听到这件事，上官义和李新红都点了点头，同时恍然大悟。\n“原来是要闭关突破啊！”李新红松了口气：“你这孩子，说的跟交代后事似的，吓死妈了。”\n上官能人干笑两声：“某种程度上也算是交代后事了，不过是交代我离开以后的事，总之你们别担心，我肯定会回来，就是早晚而已。”\n“嗯。”上官义放下碗筷，道：“你已经长大了，什么事该做，什么事不该做，你心里有数就好，不用担心我们。”\n上官能人点点头，端起酒杯：“爸，我敬你一杯，等我回来，我再跟您一醉方休。”\n上官义端起酒杯：“认准了就大胆去做，别有顾忌。”\n“您放心，肯定不会。”\n上官能人微微一笑：“走着！”\n叮——（未完待续）",
            "summary": "上官能人因有事需要出远门，具体时间无法确定，可能是一两个月，也可能是三五年。他的父母李新红和上官义对他表示担忧，但上官能人保证完成任务后会第一时间回来。他告诉父母，他是去闭关突破练功的瓶颈，之前也曾去过深山闭关。上官能和父亲上官义共同举杯，表示等他回来再一起畅饮。"
        }
    ]
}