{
    "chapter_title": "第七百二十三章  展露野心 ",
    "chapter_summary": "我们跟随世界著名棋手上官能人参加一场重要的围棋比赛。这场比赛不仅关乎个人荣誉，还关系到围棋在全球范围内的传播和发展。上官能人希望通过这次比赛，能够提高围棋在世界范围内的关注度。同时，他也计划在其他领域取得突破，成为各个领域的顶尖高手。在比赛现场，上官能人回答了来自不同国家的记者提问，引起了广泛关注。他的回答展示了他的自信和魅力，也让人们对他未来的表现充满期待。随后，他与各国棋院院长讨论了将围棋运动推向全世界的计划。在比赛过程中，上官能人展现出了出色的棋艺，轻松击败了棒子的九段高手李世石。这一胜利进一步提高了他在围棋界的地位，也为他在未来取得更多的成就奠定了基础。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "6月28日，四九城。\n一大早，四九棋院就热闹非凡，国内外数十家媒体和记者扛着长枪短炮采访前来参赛和观战的棋手以及天泥棒三国棋院的院长。\n这次上官能人挑战天泥棒三国九段高手，胜负暂且放在一边，对三国棋院院长来说，却是一次难得的向世界宣传围棋的好机会。\n围棋这项运动主要在亚太地区有市场，但是其它国家却并不是特别关注，原因有很多，但最大的原因是围棋是一项脑力运动，对聪明含蓄的东亚人来说，是一项非常有趣的锻炼脑力的运动，但对那些直来直去的外国人来说，围棋未免太复杂了，而且其中很多专业性的词汇也不好翻译，说到底就是性格不合。\n老外更喜欢户外运动，而东亚人更喜欢开动脑筋，所以单从体质上来说，老外要比东亚人更胜一筹，但从智力上来说，东亚人则更胜一筹，在国外待过的人应该知道，很多老外在商店里买东西，十位数的加减法都要用计算器，这说明老外不太喜欢动脑子，四肢发达，头脑简单，说的就是老外。\n那么有人问了，为什么东亚人聪明，世界最高科技却掌控在西方人手里？\n原因很简单，因为东亚人太聪明了，所以对东亚国家的统治者来说，这是绝对不利于统治的，所以天泥棒三国的君主，从古至今一直在采用愚民政策，以及施加各种条条框框，让治下之民循规蹈矩，不允许有各种‘歪理邪说’，不然就要被视为异端，不但会受到排挤。自身安全也不能保证。",
            "summary": "在6月28日，四九城举行的一场围棋比赛中，上官能人挑战天泥棒三国九段高手。这次比赛不仅关乎胜负，还是一次向世界宣传围棋的机会。然而，围棋这项运动在其他国家并不受关注，因为其复杂性和专业性难以吸引外国观众。此外，东西方人在体质和智力上的差异也影响了围棋在全球的传播。虽然东亚人在智力上更胜一筹，但最高科技仍掌握在西方人手中，这与东亚国家的统治者和历史背景有关。"
        },
        {
            "id": 1,
            "content": "如果天朝人一开始就注重发展科技，天朝有可能早在一千多年前就进入航天时代了，哪还会有西方人得瑟的机会。\n哪怕是到了现代，东亚人依旧条条框框甚多，所以待在东亚国家的人，很难出科技成果，而那些走出东亚国家的东亚人，却在世界各国发光发热，这就是因为他们在别的国家没有那些条条框框的束缚之后。思想得到解放，自身的潜能被发挥到了最大。\n这一点从东西方的教育就能看出来。\n西方的家长教育孩子，是让孩子自己想，自己做，从来不会约束和限制孩子什么。\n而东方的家长教育孩子。总是‘你不能做这个’，‘你不能做那个’，‘你应该这么做’，‘你应该那么做’，家长都把孩子的思想限制死了，还怎么让孩子自由发挥？对吧！\n不过天朝在改革开放以后思想也解放了许多，见识增强了许多。再加上全民教育，以及网络和媒体的爆炸式发展，让天朝的官老爷越来越难做，因为天朝人聪明了嘛！不好糊弄了嘛！所以很多贪官落马了。很多巨富出国了，老外在天朝的地位也每况愈下，这就是一个很好地发展势头，也许再过个三五十年。世界的明将会彻底从西方倒向东方。\n而围棋推广，也是东方向西方倾销明的一个途径嘛！",
            "summary": "这段文字主要讨论了科技发展、东西方教育差异和国际地位的变化。作者认为，如果天朝人更早地重视科技发展，他们可能在很早之前就进入航天时代，从而超越西方国家。在现代社会中，东亚国家的一些规定限制了科技创新，而离开东亚国家的东亚人在世界各地取得了成功。东西方教育方式的不同也影响了孩子的思维和创造力。西方教育鼓励孩子独立思考，而东方教育则过于限制孩子的思想。然而，随着中国改革开放、全民教育和媒体的发展，中国人的思维逐渐解放，对腐败和外国势力的抵制也在加强。围棋推广被认为是东方文化向西方传播的一种方式。"
        },
        {
            "id": 2,
            "content": "喧嚣之中。一辆黑色兰博基尼跑车停在了棋院门前，车门打开，一身黑色阿玛尼西装的上官能人从车里走了出来，正在采访各路棋手和院长的记者看到上官能人，就像闻到了血腥味的鲨鱼，瞬间丢掉各自的采访对象，呼啦啦朝上官能人涌来。\n“上官先生，我是oo台记者xx，请问你对这次擂台赛的结果有什么展望？”\n“上官先生，你是世界第一格斗高手，又是高考状元，还获得了一次世界游戏大赛冠军，更是以一己之力打败了四九棋院所有棋手的合力挑战，请问还有什么是你不会的吗？”\n“上官先生，你前不久刚刚担负起发展天朝足篮球的任务，现在又来挑战各路围棋高手，请问你是怎么想的？”\n“上官先生，说两句吧！”\n“上官先生，请接受我们的采访。”\n“上官先生……”\n面对围过来的众多记者，上官能人脸上带着从容的微笑，道：“大家不要急，我只回答三个问题，天泥棒三国记者各一个，你们自己商量好了再来问我，超过三个请恕我不再配合。”\n上官能人把球踢还给记者后，这些记者立即展开了明争暗斗，三国记者更是开始用资历和关系来压人，最后天泥棒三国记者中，天朝的朝廷台记者，泥轰的nhk记者，棒子的kbs记者得到了最终的提问权。",
            "summary": "世界著名棋手上官能人驾驶黑色兰博基尼来到棋院。众多记者争相采访他，上官能人提出只回答三个问题。天朝的朝廷台记者、泥轰的NHK记者和棒子的KBS记者获得了提问权。"
        },
        {
            "id": 3,
            "content": "首先是天朝记者提问：“上官先生，我是朝廷台的记者徐丽，请问您为什么会突然参加这次围棋擂台赛？真的只是为了得到围棋段数和加入四九棋院吗？”\n上官能人微微一笑，道：“其实我最终的目的只是想证明我是世界第一围棋高手，参加这次擂台赛只是我通往世界第一的踏脚石罢了，至于加入四九棋院，也只是挂个名而已，真要让我代表四九棋院参加比赛，我可没那么多时间，所有人都知道我平时很忙的。下一位。”\n棒子记者立即过来把徐丽挤开，满脸笑容的问道：“上官先生你好，我是棒子kbs电视台记者朴人猛，我的问题是：您在过去很多领域都取得了无人可敌的成就，那么您未来的目标是什么？是在各领域都成为世界最强的人吗？”\n听到这个问题，上官能人淡淡一笑，道：“说起来，我还真有这种想法，过去我已经取得了世界格斗之王、世界第一神医、世界第一书画大师，还获得了一次世界游戏大赛冠军，而这次我还要成为世界围棋第一人的称号。\n除此之外，我未来还想成为天朝象棋第一人，世界第一厨师，世界第一甜点师，世界第一酿酒师，世界第一赛车手，世界第一琴瑟大师，世界第一数学家。世界第一理学家，世界第一化学家，世界第一生物学家……\n总之，只要是我想参与的领域，我都要成为世界第一，但这需要一步一步来，我这次的目标是先成为世界围棋第一人，而且天朝象棋的所有大师也都在棋院里，比赛围棋之余。我还想顺便拿下天朝象棋第一人的称号，几天之后，我还要去天朝艺术学院，挑战天朝两大古乐器——琴和瑟，希望大家拭目以待。最后一位。”",
            "summary": "上官能人在一次围棋擂台赛上的表现。他作为世界顶级的高手，参加了这次比赛以证明自己的实力并争取成为世界围棋第一人的称号。同时，他还计划在未来参与更多领域的比赛，包括天朝象棋、烹饪、艺术表演等，以实现他在各个领域成为世界第一的目标。"
        },
        {
            "id": 4,
            "content": "“唔哗——”\n听完上官能人的这个回答。现场一片哗然，哗然之后就是无比的疯狂，所有记者都兴奋地满脸通红，全身发抖。\n大新闻！大新闻啊！上官能人这海口夸的太大了，所有记者都能想象，等这篇报道通过报纸和互联网传播后，全世界都会陷入疯狂地。\n虽然泥轰记者还没有提问。但所有记者都已经满足了，只这一个新闻，就足够他们升职加薪，弄不好分套房都说不定呢……\n“上官先生你好。我是泥轰nhk电视台记者麻生琴美，同时，我也是你忠实的粉丝。”泥轰记者是一个二十多岁的美女，一米六上下的个子。身材虽不火爆，却也颇有魅力。面对上官能人，竟是有些害羞。\n上官能人见了，呵呵一笑：“这是我的荣幸。”",
            "summary": "上官能人回答了记者提问，引发了一场轰动。记者们兴奋地报道这个新闻，认为它将引起全球疯狂。尽管日本记者尚未提问，但他们已经觉得满足。随后，日本nhk电视台记者麻生琴美作为粉丝向上官能人提问，上官能人表示荣幸。"
        },
        {
            "id": 5,
            "content": "麻生琴美顿时兴奋万分，但她并没有忘了自己的任务，强忍着心底的激动，声音略显颤抖的问道：“上官先生，请问您喜欢什么样的女孩？是青春时尚？温柔体贴？开朗大方？还是狂野动人？喜欢泥轰女孩吗？”\n“呃……”如果不是麻生琴美脖子上挂着记者证，上官能人真怀疑她到底是不是体育记者？这问题也太花边了，难道泥轰的体育记者都是从娱记转行的？“\n而其他记者听到这个问题，顿时哄堂大笑，同时幸灾乐祸的看着上官能人，想听听他会怎么回答？\n上官能人干咳一声，道：“我对女孩没有特别的偏爱，在我看来，任何一种女孩都有其闪光的魅力，当然，坏女孩除外，我是不喜欢坏女孩的，另外，我比较喜欢泥轰大和抚子那种类型的女孩，温柔体贴的女孩总是更让男人喜欢，不是吗？”\n说完，上官能人含笑点头，用强壮的身体挤开记者群的纠缠，朝着棋院内走去。\n棋院大门门口，天朝棋院院长立即迎上前来，紧紧地和上官能人握手：“上官，等你很久了，刚才我可是都听见了，你的野心可是不小啊！”\n上官能人呵呵一笑：“人总要有些追求，既然我有这样的能力，我就要尽力去争取我想要的。对了，咱们象棋界的高手们都到了吧？说实话，比起围棋，我个人还是更喜欢象棋。”\n“放心好了，都在里面呢！不过你没问题吗？”棋院院长有些担心的问道：“又要下围棋，又要下象棋，身体吃得消吗？”\n上官能人摇摇手指：“院长，您要知道，我可是打死过狮子的男人，只是下棋而已，就算下个十天十夜，我也完全没问题。”\n院长拍拍脑门：“我倒是忘了，好了，不说这些，我先给你介绍一下，这是泥轰和棒子的棋院院长，这次有你的参与，我们三国都想把围棋这项运动推向全世界，希望你多帮忙。”\n上官能人对围棋的推广并不在意，他只要完成自己的既定目标就够了。",
            "summary": "麻生琴美作为一个体育记者，向围棋选手上官能人提问关于喜欢的女孩类型。上官能人表示对女孩没有特别偏爱，但不喜欢坏女孩，并提到喜欢日本的大和抚子型女孩。随后，上官能人与天朝棋院院长和其他国家棋院院长见面，讨论将围棋运动推向全世界的计划。"
        },
        {
            "id": 6,
            "content": "和两国棋院院长握握手，寒暄了两句，只是上官能人会说泥轰语，却不会说棒子语，所以泥轰棋院院长很高兴，棒子棋院院长却很尴尬，语言不通就是难以交流啊！\n寒暄之后，三国棋院院长也是纷纷把这次参赛的三国棋手叫过来和上官能人认识了一下，上官能人以前在电视里见过这六名棋手，都是三国最强的九段高手，可谓声名赫赫，只是面对上官能人的时候，六人却表现的相当恭敬和谦卑，显然他们都被上官能人网上那一局棋给震住了，高手总是值得尊敬，各行各业皆是如此。\n“为了不耽搁泥轰和棒子两国棋手的时间，第一天和第二天的比赛将先由两国棋手与上官先生对垒，第三天则是我们天朝棋手的比赛。”前往棋室的时候，天朝棋院的院长对上官能人介绍了一下这次比赛的顺序，最后又小声的说了一句话：“把泥轰和棒子的棋手杀的惨一点，咱们天朝棋手稍微手下留情。可以吗？”\n上官能人一脸好笑，小声道：“院长放心，都是天朝人，自然要一致对外。”\n院长满脸感激：“谢谢。”\n“应该的。”",
            "summary": "三国棋院的院长们互相交流并介绍了各自的棋手。由于语言不通，上官能人（来自天朝棋院）与泥轰（日本）和棒子（韩国）棋院的院长进行了简单的寒暄。随后，三国棋院的院长带领各自国家的最强九段棋手与上官能人相识。在前往棋室的路上，天朝棋院的院长向上官能人解释了比赛顺序，并请求他在前两天比赛中让日本和韩国棋手吃点苦头，以便天朝棋手在第三天比赛中稍作留手。上官能人表示同意，并表示会一致对外。"
        },
        {
            "id": 7,
            "content": "上午的比赛是在九点开始，为了保证比赛的顺利进行，三方棋院同时规定，一局比赛最多可以下两个小时，毕竟是九段高手的比赛，用时稍微长一点也可以理解。有更多时间思考，才能下出更高的水准，三国棋院也是希望这次擂台赛可以成为围棋界的经典赛事。\n此时离比赛还有十几分钟，上官能人正和毛毛坐在一张桌子前寒暄。\n“上官大哥，我发现你人比电视上还帅。嘿嘿。”毛毛有些花痴的看着上官能人：“而且个子也很高，你发现没有，咱们站在一起特别合适。”\n上官能人一脸好笑的看着毛毛，不得不说，毛毛不愧是天朝围棋界第一美少女，长的的确漂亮，就是这一米九的个子让无数雄性望而却步。就算上官能人有两米的身高，也觉得这个女孩高的有点过头了，因为女孩子可是有穿高跟鞋的权力，这会在无形中拉进男女之间的身高差距。要是毛毛穿上高跟鞋，两人就算站在一块也差不了多少。\n“你爸妈是不是很高啊？瞧你这个子长得，全国99%的男性都得三思而后行，你以后找男朋友只能去篮球队和排球队挑人了。”\n“我才不挑那些四肢发达头脑简单的笨蛋呢！”毛毛撅着小嘴：“你又不是不知道咱们天朝的运动员化水平低。我以后找男朋友肯定找个聪明的，至少能和我一起下棋。比如上官大哥这样的，嘿嘿。”\n上官能人摆摆手：“我就算了，我已经是有家室的人了，无福消受。”\n“你结婚了？”毛毛问道。\n“岁数还没到，不过有未婚妻了，等够了年龄就结婚。”上官能人笑道。\n“只要没结婚，我就还有机会，再说你女朋友比我还漂亮？”毛毛颇为自信的摆了几个造型，不远处一些好事的记者立即用摄像机和照相机记录下了这些镜头，可以预见，这些照片以后又会为毛毛带来不小的人气。\n上官能人淡淡一笑：“不好意思，我未婚妻的确比你漂亮。”\n“什么！？”毛毛睁圆了眼睛：“我不信！”\n“信不信随你，反正你和我未婚妻比起来还差了一筹。”上官能人道。\n“切！无图无真相，你肯定忽悠我呢！”毛毛轻笑一声：“上官大哥，我真的不错哦，而且我家的经济条件也不错，虽然和你比差很多，却也不会让你救济，还有……”\n上官能人轻叹一声，拿出自己的手机，在相册里找出李冰洁的照片，冲毛毛一晃：“这就是我未婚妻。”说完把手机重新装进了口袋。",
            "summary": "上午九点，三国棋院的九段高手擂台赛即将开始。离比赛开始还有十几分钟，上官能人和毛毛在桌前寒暄。毛毛对上官能人的外貌表示赞赏，并谈论了她的择偶标准。上官能人提到他已有未婚妻，并拿出照片给毛毛看，让她相信他的未婚妻更漂亮。"
        },
        {
            "id": 8,
            "content": "只是这惊鸿一瞥，毛毛彻底呆住了，一股从未有过的挫败感自心底升起，进而沮丧的双手抱头，趴在桌面上：“我输了。”\n九点整，围棋擂台赛的第一场比赛开始了，上官能人的对手是棒子围棋界享誉盛名的李世石九段，李世石在最巅峰的时候，整个围棋界能和他抗衡的就只有天朝的古力九段，而且所有世界冠军都被李世石拿了个遍，只是后来李世石因为身体方面原因退出了一段时间，前几年重新复出后，状态一直保持的不错，重新杀回了公众眼前。\n但现在李世石在棒子围棋界只能排名第二，第一名变成了朴挺横，作为第二名，李世石只能第一个上阵。\n在和李世石握手的时候，上官能人发现李世石的棋力是a级，这也让上官能人信心满满，上官能人虽然也是a级，但却能稳定的发挥出a级的巅峰状态，在现有围棋界没有任何开创出流派的s级高手之下，上官能人的棋艺足以秒杀全世界。\n其实s级高手和a级高手的棋力相差无几，只是a级高手只能下出现有的流派棋法，但s级高手却能开创出前所未有的流派，比如当年的宇宙流开创者武宫正树，这就是一位s级棋手，虽然现在宇宙流被研究透了以后，变成了纸老虎一般的流派，但这毕竟在当时开创出了一个全新流派，所以武宫正树可以称之为s级棋手。\n只可惜随着年龄增长，武宫正树的棋力也迅速下降，也许现在连a级的实力也难以达到，但比起现在无法开创出任何流派的年轻棋手，武宫正树在围棋界的确是值得尊敬的一代棋圣，上官能人也只能感叹自己生不逢时，难以吸收到s级棋艺了。\n面对李世石这个力战型棋手，上官能人下的游刃有余，如果李世石是一个拳头，那上官能人就是一张大网，你拳头再有力，也难以挣脱大网，于是这局棋只下了十几分钟，李世石额头上就布满了冷汗。\n（我已经欠了七万五千字了吗？节操真是拾不起来了，可即便这样，我也是平均每天六七千字的更新呢！在状态不好的时候能更新这么多，已经不错了，但既然答应了要万更，欠下的债总是要还的，兄弟姐妹尽管放心，不管欠多少，我一定会在后面还上，不赖帐）",
            "summary": "上官能人对阵棒子围棋界的李世石九段。虽然李世石曾是围棋界的巅峰人物，但现在排名第二，不得不第一个上场。上官能人自信满满，因为他的棋艺足以秒杀全世界。然而，随着比赛进行，上官能人发现李世石的棋力是a级，让他游刃有余地应对。上官能人在短短十几分钟内战胜了李世石。"
        }
    ]
}