{
    "chapter_title": "第七百二十五章  向贝贝要生了 ",
    "chapter_summary": "上官能人成为了世界琴瑟演奏大师，与众女一起庆祝这个荣耀时刻。然而，他在庆祝活动中突然消失，引发媒体和乐器大师们的关注。上官能人计划结束姐妹上官明月和上官明珠作为炉鼎的生活，并与她们亲密互动。与此同时，向贝贝即将生产上官家的继承人，众女为她的生产过程祈祷。为了提升自己的实力，上官能人吸收了上官姐妹的法力，达到了更高的修为境界。在向贝贝成功生下孩子后，众女关心其他姐妹的生育问题。姬玛和许静茹在尝试怀孕失败后，引发了众女的关心和讨论。作者呼吁读者支持作品，以获得更多的更新和奖励。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "7月4日，洪荒界，别墅中。\n上官能人和众女围坐在一起，圆桌上摆满了各种美食，大腿上坐着上官柳柳，正吃着上官能人塞给她的春卷。\n朝比奈实玖瑠脸上带着满满的笑容，端起酒杯：“恭喜主人成为琴瑟演奏世界第一大师，现在距离最后的目标越来越接近了。”\n三天前，上官能人当着无数国内外演奏家以及艺术学院学生的面，在校园大会堂里演奏了琴瑟曲，在演奏之前，上官能人非常意外的将琴瑟这两种能力提升到了s级，因为在邀请来的琴瑟大师当中，各有一位大师达到了s级的琴艺和瑟艺，这也彻底成就了上官能人。\n一曲琴音，一曲瑟音，宛若天籁，而且上官能人这次演奏是直接面向国内外数百家电视台以及网站现场直播的，电视机前和电脑前的观众在看完和听完上官能人的现场演奏后，所有人都沉醉了，而且沉醉的时间很久，就连现场的摄像师都沉醉了，镜头没有及时跟上，结果等他们清醒过来后，上官能人已经不见了。\n在此之后的三天，不仅媒体疯狂四处围堵上官能人，就连国内外的乐器演奏大师也纷纷寻找上官能人，有的是邀请上官能人去他们国家表演，有的是想和上官能人探讨琴艺，更多的是希望上官能人进军其它乐器行业，让世界音乐界更加繁荣。\n但面对如此围堵，上官能人却消失了，不管是四九城、华北市，乃至钓虾岛，都没有人见到上官能人的身影，这也让无数人失望不已。\n而凭着三天时间的沉淀，上官能人琴瑟第一人的称号也终于被业内80以上的人承认，并在今天被朝比奈实玖瑠所确认。\n上官能人含笑端起酒杯：“**尚未成功，同志仍需努力。”",
            "summary": "上官能人与众女庆祝成为世界琴瑟演奏大师。在三天前的一场精彩表演后，上官能人获得了业界认可。然而，他突然消失，使得媒体和乐器大师们纷纷寻找他。尽管上官能人消失了，但他已成为琴瑟演奏的第一人。"
        },
        {
            "id": 1,
            "content": "“嘻嘻，那些先不说。”张冉冉眼神暧昧的瞅着上官姐妹：“今天可是上官哥哥和明珠姐姐、明月姐姐大好的日子，你们是不是先喝杯交杯酒啊？”\n除了庆祝琴瑟世界第一目标达成之外，今天将众女召集起来，也是为了给上官姐妹做个见证，今天，上官能人就要取了上官姐妹的红丸，夺走她们来之不易修炼来的法力。\n听起来不是什么好事，上官姐妹却对这一天期待已久，今天过后，她们终于不用再背负炉鼎的使命和压力，可以安心做自己想做的事情了。\n被张冉冉如此调侃，上官姐妹脸蛋微红，上官明月没说什么，上官明珠却反击道：“说起来冉冉还没有和能人哥哥做过，要不要一起呀？”\n张冉冉嘻嘻一笑：“今天可是你们的大好日子，我就不参合了，以后有的是机会。”\n在上官能人所有女人里面，也许就张冉冉脸皮最厚，荤素不忌，什么话都敢说，脸都没红过，这一点就算向贝贝都有些自愧不如。\n见上官明珠吃瘪，上官能人笑道：“说的对，以后有冉冉血淋淋的时候。”\n众女：“……”\n向贝贝眯眼一笑，问道：“老公，你什么时候渡劫？明天吗？”\n“唔……”上官能人放下酒杯，想了想，摇头道：“再等一等，至少……”望着向贝贝的肚皮，上官能人微笑道：“至少等我们的孩子出生了，我再渡劫。”\n向贝贝眼神一柔，微笑着摸了摸微微鼓起的小腹。\n众女纷纷用羡慕的目光望着向贝贝，虽然前段日子上官能人一直努力的在姬玛和许静茹肚子里播种，但不知什么原因，两女就是没有怀上，就算朝比奈实玖瑠都不知道什么原因？这也让姬玛和许静茹倍感失落，而李冰洁她们又因为年纪太小而没有怀孕的时机和环境，所以向贝贝就成了众女当中的独苗，想到上官家的长子就要从向贝贝肚子里孕育出来，她们说不出的羡慕。",
            "summary": "上官能人和他的姐妹们共同庆祝。今天，上官能人要夺走上官姐妹的红丸，结束她们作为炉鼎的生活。张冉冉调侃上官姐妹，而上官明月和上官明珠则期待这一天的到来。向贝贝询问上官能人关于渡劫的时间，希望在孩子出生后度过。众女羡慕地向贝贝，因为她将成为上官家长子的母亲。"
        },
        {
            "id": 2,
            "content": "饭后，众女陆续走出别墅，把时间和空间都留给了上官能人和上官姐妹。\n偌大别墅只剩下三人时，上官姐妹心跳的很快，脸很红，呼吸也有些紊乱。\n上官能人微笑着把两姐妹搂在怀里，走到床边坐下，上官姐妹一左一右依偎在上官能人怀中，头儿枕着肩膀，异常柔顺。\n大手在两女腰肢上轻轻抚摸，上官能人柔声道：“明明只有一年多，但这一年多却发生了那么多事，还让你们在洪荒界熬了那么久，委屈你们了。”\n从去年六月份把两女从东北接过来，到现在已经一年多了，而两女为了做好上官能人的炉鼎，在洪荒界修炼的时间却有好几年了，两个女孩为上官能人做出了太多牺牲。\n上官姐妹纷纷摇头，上官明月轻声道：“如果不是能人哥哥，也许我们已经死了，是能人哥哥又给了我们一切，能为能人哥哥做些事，我们很满足。”\n“嗯。”上官明珠说道：“能人哥哥，你救了我们的命，还要让我们拥有永恒的生命，和你给我们的比起来，我们这点付出根本就是微不足道。”\n上官能人含笑点头：“你们能这么想，我也安心了，放心吧！以后我会让你们幸福的。”\n“我们已经很幸福了。”x2\n片刻温存，上官能人手有些不老实了，在两女肉臀上轻轻抚摸：“明月，明珠，我们开始吧！”\n上官姐妹脸蛋一红，心跳越来越快，掌心都是汗水，虽然她们的菊花已经为上官能人盛开，但女孩最圣洁之地却依旧完好无损，现在……蓬门今始为君开。",
            "summary": "众女离开后，上官能人与上官姐妹单独相处。上官能人在床上与两姐妹亲密互动，感谢她们过去的牺牲。在温存片刻后，上官能人提出要与两姐妹发生更深入的关系，令她们心跳加速，紧张不已。然而，两姐妹还是欣然接受，愿意为上官能人敞开自己最圣洁的地方。"
        },
        {
            "id": 3,
            "content": "随着一件件衣衫飘落，别墅中响起了痛哼和阵阵呻吟声，正是巫山**终有会，月下瑶台伴靡音。\n但这一天，三人并没有享受到**女爱的快感，因为上官能人要吸收两女体内法力，心思并没有在这上面，而且两女一旦破身，全身九成九的法力都会转移到上官能人身上，这样对两女的伤害太强，上官能人不忍心如此，好在他早就想到了应对的办法。\n这一次，上官能人从一开始就使用了欢喜禅功，当进入两女体内之后，上官能人一边疯狂吸收两女体内倾泻而出的法力之余，也是紧紧吻住两女的嘴唇，下面把法力导出，上面把法力导入，形成了一个小循环，这样一来，虽然两女九成九的法力依旧被上官能人吸走，但上官能人却通过这个小循环，将两女法力的损失补充回去大半。\n现如今上官能人体内的法力是两女的数倍，使用欢喜禅功补充给两女的法力并不会损耗他自身修为，而是欢喜禅功自动衍生出的法力，因为上官能人法力基数大，欢喜禅功的效果自然就好，于是在两女完成炉鼎的任务后，却发现体内法力并没有损耗太多，虽然降级了，也只是从*级降到了b级，这样的法力修为，放在修真界也是一等一的高手。\n而且两女都知道*级是什么境界，日后要想重新修炼到*级，虽然九阴绝脉之体被破，修炼速度会减慢许多，却也只是不那么妖孽罢了，放在修真界当中，两女依旧属于比较不错的体质，至少不在云裳、**之下，再加上洪荒界的辅助，要把能力重新提升到*级，也不过几个月时间而已，当然这几个月是外界的时间。",
            "summary": "上官能人为了吸收两女体内的法力，采用了欢喜禅功的方法。这种方法虽然在一定程度上损害了两女的法力，但却让上官能人的法力得到了很大的提升。上官能人和两女都达到了更高的修为境界。"
        },
        {
            "id": 4,
            "content": "“能人哥哥，为什么？”\n上官能人将两女的法力完全吸收后，微笑着看着两女，道：“这就是欢喜禅的作用，而且你们那九成九的法力也被我完好无损的吸收了，现在我的实力更强，对渡劫更有把握了。”\n将两女揽入怀中，上官能人柔声道：“谢谢你们为我做的一切。”\n姐妹俩纷纷摇头，依偎在上官能人怀中，满心欢喜和幸福。\n在两姐妹倍感幸福的时候，上官能人眼中却闪过一丝浓浓的忧虑，因为在吸收完两姐妹的法力之后，他内心那种不安的感觉非但没有减轻，反而更严重了。\n实力越强，却越不安，这真的很不科学啊！元芳。\n虽然不科学，上官能人却把心事藏在心底，没有告诉任何人，尤其是上官姐妹，如果两姐妹知道因为自己的原因，反而让上官能人更加心绪不安，她们内心也会倍加不安的。\n而且现在向贝贝正处于怀孕期间，上官能人不想让向贝贝怀着孕还未自己担心，那不是一个男人该做的事。\n之后的时间里，上官能人一直留在洪荒界没有去别的地方，外界的纷纷扰扰他全部不理会，只是一心的陪伴着向贝贝，除了辛雨缘和许静茹要照顾赵一萌和工作，只能每天晚上进入洪荒界，李冰洁她们也全天候留在了洪荒界，为的是在向贝贝身边取经，吸取怀孕之后到生孩子时的经验。\n时间就这么不知不觉过去了半个月，在7月22日这天凌晨，向贝贝羊水破了……\n别墅里，向贝贝赤身**的仰躺在水池的温水里，额头不停的冒着冷汗。\n“贝贝，感觉怎么样？疼不疼？”上官能人只穿着一条短裤蹲坐在向贝贝身旁，双手在向贝贝腹部轻轻抚柔，以正胎位，减轻向贝贝生产的痛苦。\n在陪伴向贝贝的这段日子里，上官能人每天都会对向贝贝肚子里的孩子进行检查，在向贝贝怀孕四个月的时候，上官能人就看出了向贝贝肚子里怀的是个男孩，这让上官能人和向贝贝非常高兴，虽然上官能人自己还是比较喜欢女孩，但那是在上官能人还不太有钱时候的想法，随着财富越来越多，上官能人的想法也发生了变化。",
            "summary": "上官能人通过吸收两姐妹的法力提升了自己的实力。他在吸收法力后变得更加不安，但为了不让家人担忧，他将心事藏在心底。在这段时间里，上官能人一直陪伴着怀孕的向贝贝，其他人在洪荒界照顾他们。在7月22日那天凌晨，向贝贝羊水破了，开始生产。上官能人陪着她，用手帮助她调整胎位，减轻生产痛苦。"
        },
        {
            "id": 5,
            "content": "至少，男孩子在未来继承家业名正言顺，而女孩就真是像老一辈人说的：生了个赔钱货。\n你女孩再有钱，最后还不是便宜了她丈夫和儿子，因为女孩的孩子随的是父姓，说到底也是外姓人，你除非生了孩子让孩子虽母姓，丈夫纯粹就是个生育工具，可又有几个男人愿意让自己的儿子随别人姓？这得下溅到什么程度？\n所以上官能人很欣喜向贝贝怀的是男孩，至少……至少，上官家后继有人了。\n不过也许是在洪荒界天天吸收元气，导致腹中胎儿的个头有点大，上官能人测量了一下向贝贝的产道宽度和胎儿的大小，发现虽然可以顺产，但会让向贝贝比较痛苦。\n当然任何人生孩子肯定会痛苦，但胎儿过大，却会加重产妇的痛苦，如果体质不好，甚至有可能造成难产，从而母子不保。\n幸好向贝贝体质非常好，再加上修炼的异能当中有一个**强化能力，让向贝贝身体各方面都比普通产妇强壮了十余倍，再加上上官能人以及朝比奈实玖瑠这两个世界最强的‘医生’助产，甚至可以让向贝贝无痛分娩。\n只是向贝贝并不想借助上官能人的手段无痛分娩，她坚持要像普通产妇那样生孩子，为的就是体验生孩子究竟有多痛苦？也许越痛，才约会激发女人的母性。\n上官能人在幻阵中磨练心境，无数次的轮回当中，也当过女人，生过孩子，所以能理解向贝贝的心思，他唯一能做的，就是在普通生产的基础上，尽可能减小向贝贝的痛苦，而水下分娩就是其一。\n水下分娩可以减少生产时间，生产损伤，以及生产痛苦，而且在温水之中，产妇身体和精神会得到极大的放松，只要能够顺产的产妇，都可以水下分娩。\n此时向贝贝泡在温水中，虽然依旧会感到疼痛，却不会疼的惨叫，而且向贝贝神经坚韧，无数的痛苦都经历过，生孩子这种痛苦，自然可以忍受得住，既便如此，向贝贝此时也额头冒汗，神情痛苦。\n但是在上官能人的关切以及抚柔之下，向贝贝微微一笑：“不疼，老公，我们孩子什么时候才能出生？”\n上官能人看了一下向贝贝的宫口，发现宫口已经接近开到最大，随时都有可能生产。\n“很快了，贝贝，放松，放松身心，深呼吸，慢慢吐气，像我这样……对，就是这样……”",
            "summary": "男孩子在未来可以顺利继承家业，而女孩子则被认为是“赔钱货”。上官能人很高兴向贝贝怀的是男孩，因为他认为上官家有了继承人。然而，由于胎儿过大，向贝贝的生产可能会很痛苦。幸运的是，向贝贝体质很好，加上修炼的异能，她可以在生产过程中减轻痛苦。尽管如此，向贝贝还是想体验生孩子的痛苦，以便更好地理解母亲的角色。上官能人尽力帮助向贝贝减轻痛苦，如选择水下分娩来减少生产时间和疼痛。向贝贝成功生下孩子，尽管过程充满痛苦，但她依然坚强地承受住了。"
        },
        {
            "id": 6,
            "content": "因为女人生孩子需要安静的环境，此时除了朝比奈实玖瑠之外，众女都在别墅外焦急的等待着。\n张冉冉紧张的手心冒汗：“贝贝姐这要生到什么时候啊？可急死我了。”\n“别着急。”众女中唯一有生孩子经验的辛雨缘安慰道：“生孩子的过程根据不同的人，有不同时间，有的会生一天，也有的一两个小时就生了，我当初生一萌的时候比较顺利，三四个小时就生出来了，现在贝贝有弟弟和朝比奈一起助产，不会有问题的。”\n“长的要一天啊？那不是疼死了。”众女咋舌，张冉冉更是擦把冷汗，嘘口气，嘻嘻笑道：“幸好我没想过生孩子，这种痛苦我就不用受了。”\n刘依兰虽然也有点害怕，却抿着嘴说道：“我还是觉得一个女人如果没有一个孩子，并不是完整的女人，而且我一定要为大哥生个孩子，就算疼死我也要生。”\n众女纷纷投来赞许的目光，张婷婷微笑道：“依兰，你以后一定是个好妈妈。”",
            "summary": "在别墅外，众女焦急地等待朝比奈实玖瑠生孩子。辛雨缘安慰她们，生孩子时间因人而异，有的需要一天，有的几小时就能完成。张冉冉庆幸自己不用经历这种痛苦，而刘依兰则表示愿意为大哥生孩子，即使很疼也在所不惜。"
        },
        {
            "id": 7,
            "content": "姬玛和许静茹却有些心情复杂，上官能人在她们身上努力了好几个月，她们却始终没有怀上孩子，上官能人和朝比奈实玖瑠都检查过，三人的身体都没有任何问题，**和卵子的活性都很高，但不知为什么，两者结合之后，却始终无法成功孕育出生命。\n姬玛当初还说要陪着向贝贝一起生孩子，但向贝贝眼看就要生了，她却还没怀孕，这让姬玛情何以堪？还有许静茹也是，她可是想早早生完一个孩子，然后丢给父母让他们安心抱孙子，没想到几个月的时间，几百次的播种，她的地里就是没长出一根苗。\n对两女的失落，众女除了同情，就只有安慰，设身处地的想一下，如果她们想生孩子了，却一连几个月都无法怀上，只怕她们心里也难以接受。\n在同情和安慰之余，众女也在想，为什么两女没有怀孕？明明身体都没有问题，播种的次数也不少，各方面条件也都达到了，一般情况下，两女的肚子早该大了，现在却始终没有动静，这会不会有什么未知的原因呢？\n未知的原因是什么？现在无人得知，上官能人和朝比奈实玖瑠也在研究，不管是从生物学的角度，还是医学的角度，还是修真导致的奇异角度，两人在这段时间都做了大量的研究和分析，只是从所有的资料库中已知的情况推理和研究，都得不出一个确切的答案，这也让上官能人生出了一种挫败感，第一次觉得，十项全能也并非万能。\n就在众女在别墅外紧张等待的时候，向贝贝的宫口已经开到了最大，胎儿开始顺着产道向外挤了，而向贝贝脸上的冷汗越来越多，不断地做着深呼吸。\n“我看到脑袋了！”上官能人和朝比奈实玖瑠看到了胎儿黑色的头发，脸上都露出了惊喜之色，上官能人激动地道：“贝贝，深呼吸，使劲儿，孩子很快就出来了。”\n向贝贝强忍疼痛，不停的做着深呼吸，下面则不停的用力，将孩子一点点从子*中挤了出去。\n（孩子就要生了，叫什么名字好呢？兄弟姐妹们有什么想法就加群：10435217，在群里给孩子留下名字，白天讨论好，晚上更新就用上了。）",
            "summary": "姬玛和许静茹在尝试了几个月后仍然无法怀孕，尽管她们的身体和卵子活性都很好。众女在同情和安慰她们的同时，也在思考可能的原因。上官能人和朝比奈实玖瑠虽然进行了大量研究，但仍无法找到确切原因。此时，向贝贝即将分娩，上官能人和朝比奈实玖瑠欣喜地看到胎儿的头颅已经出现。向贝贝顺利生下孩子，众人为孩子取名。"
        },
        {
            "id": 8,
            "content": "最最重要的公告\n都市月的活动内容已经出来了，就在下面，所以熊猫在这里再次说明一下，只要九月份的月票能在分类月票当中达到前十五名，熊猫就更新四十万字以上，所以，恳请兄弟姐妹们为熊猫留着保底月票，下个月，熊猫要拼命更新，几个月没有冲击，这次一定要冲一下，激情燃烧的都市九月，让我们一起疯起来。\n都市之月，等你大展身手！2013年8月30日活动时间：2013年9月\n覆盖范围：都市类所有上架作品\n正文：活动一：众神之战——我们爱月票.\n本月都市上架作品中：都市分类月票第一的作品额外获得：主站首页热点封推\n都市分类月票第二至第五名的作品额外获得：主站六频小封\n都市分类月票前十五的作品（第7－15名作品需满足全勤条件，如未到全勤标准，奖励会沿名次顺延）：可获得分类月票奖励\n活动二：阳光普照——我们爱全勤.",
            "summary": "为了达到前十五名并获得40万字以上的更新，作者呼吁读者保留保底月票。本次活动包括两个部分：一是“众神之战”，根据都市分类月票排名，前三名将获得主站首页热点封推和六频小封；二是“阳光普照”，鼓励全勤作品的参与，奖励将沿名次顺延。活动时间为2013年9月，覆盖范围为都市类所有上架作品。"
        },
        {
            "id": 9,
            "content": "本月都市类上架作品：所有满足全勤条件的都市作品：每日更新vip正文字数5000字（含）以上，即可获得每月500元人民币全勤奖＋100元人民币额外的奖金。\n每日更新vip正文字数10000字（含）以上，即可获得每月1000元人民币全勤奖＋200元人民币额外的奖金。\n（严禁恶意灌水，会取消资格哦）\n活动三：赞者无敌——我们爱“赞”\n本月都市类上架作品：都市赞榜前5名都市作品：额外奖励＋1000元人民币\n本次活动最终解释权归",
            "summary": "本月都市类上架作品的奖励政策包括全勤奖励和赞者无敌奖励。全勤奖励分为两个等级：每日更新vip正文字数5000字及以上可获得每月500元全勤奖+100元额外奖金；每日更新vip正文字数10000字及以上可获得每月1000元全勤奖+200元额外奖金。赞者无敌奖励为都市赞榜前5名的作品额外获得1000元奖励。本活动解释权归主办方所有。"
        }
    ]
}