{
    "chapter_title": "第七百二十七章  功亏一篑 ",
    "chapter_summary": "上官能人带着贝贝和孩子回家见父母，并将洪荒界的粮食储备转移到空间戒指中以备后用。他将元神逆火交给云裳照顾钓虾岛，并向首长告知他将离开一段时间。上官能人为众女炼制法宝并赠送，表示他将面临天劫的挑战，虽然生死未卜，但他承诺会平安归来。他在一个荒无人烟的地方独自面对天劫，助手朝比奈实玖瑠为他担忧。上官能人能抵挡住多次天雷攻击，但在一道天雷中消失了踪影。他的家人和朋友们都感受到了心痛，陷入担忧和混乱。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "时间不知不觉来到了2014年8月1日。\n这几天里，上官能人做了几件事，第一件，带着向贝贝和孩子回家见父母；\n第二件，搬空了洪荒界现有的粮食储备，可以供天朝全国人吃十年的粮食全部被装入空间戒指里，戴在了向贝贝手指上；\n第三件，返回钓虾岛，将元神逆火送给了云裳，拜托她在他不在的日子里照看好钓虾岛。\n第四件，告诉首长，自己因为某些原因，要离开很长一段时间，这期间有事可以联系向贝贝。\n最后一件，为众女炼制大量法宝，为她们一一佩戴后，全部被送出洪荒界，让她们正常生活。\n到了这个时候，上官能人没有再隐瞒自己内心的不安，让众女知晓这次天劫万分危险，生死难料，但上官能人却向众女保证。\n“我会回来的！绝对！”",
            "summary": "带向贝贝和孩子回家见父母，将洪荒界的粮食储备搬到空间戒指中以备后用，将元神逆火交给云裳照顾钓虾岛，并告知首长他将离开一段时间。在为众女炼制法宝并赠送后，上官能人向她们表示自己将面临天劫的挑战，虽然生死未卜，但他承诺会平安归来。"
        },
        {
            "id": 1,
            "content": "这一天，上官能人来到南太平洋的一座人岛上，海风吹拂着他的头发，衣衫猎猎作响。\n这座荒岛出于深海地区，只有百余平米的面积，即便是在地图上都没有标注，而且方圆十余里都是珊瑚礁，大船开不过来，小船又没那航行能力，而且岛上除了杂草什么也没有，资源稀少，任何国家都看不上，没人打扰，用来渡劫再合适不过了。\n“主人……”朝比奈实玖瑠突然出现在上官能人面前，眼中带着担忧和愧疚之色：“对不起，如果洪荒界再完善一些就好了，如果洪荒界有天道，主人就可以在洪荒界渡劫，也不用面对渡劫的危险。”\n上官能人微微一笑，将朝比奈实玖瑠揽入怀中，轻抚着她金黄的如瀑秀发。柔声道：“别说傻话了，就算洪荒界产生天道，我也不会在洪荒界渡劫的，没有危险的天劫又算什么天劫呢？而且渡劫就是打破天道枷锁，破碎虚空，洪荒界是你创造的，我又怎么可能破碎你创造的空间呢！那样洪荒界会崩溃的。”\n“但是……”\n“好了。”低头亲吻着朝比奈实玖瑠额头：“对我有信心，虽然很危险，但我一定会活着回去的。”眼神一凌：“绝对！”\n朝比奈实玖瑠紧紧抱着上官能人，紧紧地。她有种感觉，这次渡劫，她会有很长一段时间法再见到主人，这种感觉是那样强烈，她舍不得，舍不得和上官能人分开。\n相拥良久，眼见天将入夜，上官能人轻声道：“时间差不多了，朝比奈学姐。回去吧！好好看着我，我会成功给你看的！”\n朝比奈实玖瑠抬起头，深深地望着上官能人，良久。",
            "summary": "上官能人为了渡劫来到了这个荒无人烟的地方。他的助手朝比奈实玖瑠出现并为他担忧，但上官能人表示即使洪荒界有天道，他也不会在那里渡劫。他们拥抱告别，上官能人决心度过这次危险的渡劫，而朝比奈实玖瑠则感到可能会很久无法再见到他。"
        },
        {
            "id": 2,
            "content": "“回去吧！”\n轻轻头。朝比奈实玖瑠踮起脚尖在上官能人唇上一吻：“主人，我等你。”话落，人已返回洪荒界。\n“只剩我一个了吗！”望着空一人的海岛，愈发黑暗的天空和大海。上官能人淡淡一笑，拿出数上品玉石在海岛上布下数防御大阵，同时竖起了数十根避雷针。整整在海岛上围了一圈。\n做好这一切，上官能人站在大阵中央，盘膝坐下，默默运转法力，将精神和状态调整到最佳，再次睁开眼睛，天已经完全黑暗下来，天空亦是阴云密布，看不到半颗星辰。\n“我会回去的！绝对！会回去的！”上官能人眼神一凝，全身法力激荡，汹涌而出，庞大的、惊天动地的法力顿时引来了天道震动，一时间，海岛上空风起云涌，电闪雷鸣，黑压压的乌云如盖顶一般，仿若世界末日。\n密云之中，一只如同眼睛一般的天罚之眼出现在虚空之中，紫色雷电在一瞬间当头劈下，正落在海岛中央，上官能人的头顶。",
            "summary": "上官能人在海岛上独自面对黑暗天空和大海。他布下防御大阵，调整状态，准备迎接即将到来的挑战。在法力激荡引发天道震动后，上官能人受到了天罚之眼的攻击。尽管面临困难，他仍然坚定地表示会回到洪荒界。"
        },
        {
            "id": 3,
            "content": "轰——\n水桶粗的雷电在距离上官能人头顶只有十米的时候，顿时被上官能人设下的大阵挡在了外围，与此同时，庞大的雷电之力被避雷针瞬间导入地下，减弱了雷劫的威力，这第一道天雷，连上官能人一根毛都没碰到，就这样消散在了空气中。\n看到这一幕，上官能人顿时松了口气，但依旧不敢大意，拿出一瓶丹药，往嘴里倒了几粒，就这么含在嘴里，随时补充法力。\n第一道雷劫功而返，天罚之眼并未着急，而是又孕育出了第二道雷劫，朝上官能人劈落，劫雷再次被大阵挡了下来，而且很就被抵消掉，没有伤害到上官能人，但上官能人的脸色却变了。\n和第一道雷劫比起来，这第二道雷劫竟是上一道雷劫的一倍，上官能人没有渡劫经验，不知道渡劫的时候一共有多少道天雷？但是从很多上看来，天劫分为三九天劫、六九天劫以及九九天劫。\n三九天劫就是三九二十七道天雷，六九是五十四道天雷，九九就是八十一道天雷。\n上官能人不知道自己渡的是哪种雷劫？如果是三九天劫，上官能人估计自己还扛得下来，如果是六九天劫，加把劲儿也扛得下来，但如果是九九天劫……\n上官能人金抿着嘴，但眼神愈发凌厉，充满了一往前的气势：“修真便是逆天而行，来吧！今天，我上官能人就逆一次天，尝尝这逆天究竟是什么滋味！”",
            "summary": "修仙者上官能人正在渡劫。第一道天雷被他设下的大阵挡住，没有伤害到他。第二道天雷的威力比第一道更大，但上官能人仍然成功抵挡并抵消掉了它的力量。他不确定自己将要面对的雷劫类型，但表示即使是最强的九九天劫，他也会勇往直前。"
        },
        {
            "id": 4,
            "content": "所谓天道，说白了就是宇宙的意志，宇宙从诞生以来，就拥有一种维护宇宙平衡自然发展的意志力，任何违逆宇宙自然发展规律的，都会被宇宙意志视为异端，在达到足以影响宇宙秩序的情况下，就会降下天雷，消灭异端。\n但宇宙意志只能调集异端所在星球的意志力量，如果异端抵挡不住星球的意志力量，就会灰飞烟灭，但如果抵挡住了，则会拥有和星球意志力量平起平坐的资格，得到宇宙意志的承认，成为独立于星球意志之外的个体，这就是修真者渡劫的真像。\n而上官能人这次渡劫，所面临的就是地球的意志力量。以上官能人现如今的修为，要抵抗地球的意志力量并不是特别困难，但上官能人内心的不安却总是不见消减，这也让上官能人心中诧异，不知道这次渡劫究竟隐藏着什么危险？\n就在上官能人变色的时候，天雷一道接一道的劈落，眨眼间，已是十八道天雷落下，这个时候，上官能人设下的数大阵终于告破。避雷针也全部报废。\n面对第十九道天雷，上官能人站起来，双手一扬，一尊闪烁着金色光芒的宝塔凭空出现，挡在上官能人头顶，抵消掉了这道雷劫，而且宝塔依旧金光闪闪，仿佛在讥讽天雷的能。\n天罚之眼似乎闪过一丝怒意，几乎在一瞬间。八道天雷几乎同时劈落，正中宝塔。\n宝塔遭此一击，只坚持了一秒钟，就被劈成了废渣。好在它也抵消掉了全部八道雷劫，为上官能人争取了时间。\n此时整整二十七道天雷劈落，等于一个三九天劫结束，但天罚之眼依旧没有消失。反而开始酝酿为强力的天雷。\n上官能人见状，微微苦笑：“麻痹的，我就知道没这么简单。”",
            "summary": "天道是宇宙的意志，任何违逆自然发展规律的行为都会受到宇宙意志的惩罚。上官能人在渡劫过程中面临着地球的意志力量，虽然他的修为足以抵抗，但内心仍感到不安。在度过十九道天雷后，他使用金色宝塔抵挡住了九道天雷，成功渡劫。然而，天罚之眼并未消失，而是酝酿更强的天雷。上官能人意识到渡劫并非一帆风顺，仍然隐藏着危险。"
        },
        {
            "id": 5,
            "content": "第二十八道天雷落下。这次劫雷从紫色变成了黑色，充斥着死亡的气息。\n上官能人面色微变，又是一尊宝塔出现在头顶，挡住了这道劫雷，只是虽然挡住了这道劫雷，宝塔却也有些摇摇欲坠，显然是抵挡不了几下了。\n上官能人面色一变，立即拿出一套宝甲套在身上，随后拿出一只大鼎擎在头顶，待下一道天雷劈落，宝塔被毁，剩余的天雷被大鼎吞了进去，发出一声沉闷的轰鸣声。\n上官能人见大鼎没有任何变化，又松了口气，这大鼎可是上官能人在吸收了上官姐妹法力之后亲自炼制的，其品质已经限的接近了先天，不但可以炼丹炼器，还可以吞噬各种能量，将这些能量融入大鼎，提升大鼎的品质，刚才吞噬了一些天雷的能量，大鼎依旧事，可见大鼎足以吞噬天雷，这足以让上官能人放心不少。\n但是当大鼎再次吞噬了十余道天雷之后，终于有营养过剩，陷入了崩溃边缘。\n上官能人吓了一跳，急忙将大鼎收起来，放在体内孕养，随后又拿出了一把紫色大锤，硬着天雷甩飞出去，伴随着轰的一声，天雷被紫色大锤击毁，而紫色大锤也有些摇摇欲坠，上官能人急忙加持法力，但也仅仅抵挡了下一道天雷，便灰飞烟灭。\n“还没完没了了。”上官能人手里出现一把雨伞，朝天空一擎，雨伞在天空中张开，但是却倒立着将一道天雷吸了进去，随后……雨伞瞬间爆炸，变成了一把破伞。\n“日！”上官能人爆句粗口，数法宝不要钱的朝天空扔去，抵挡一道又一道的天雷。\n如此六九五十四道天雷过后，天罚之眼的颜色再次变了，这次劈下来的雷电从黑色变成了白色。",
            "summary": "他不断使用各种法宝来抵挡第二十八道天雷。起初，他用宝塔挡住劫雷，但宝塔逐渐摇摇欲坠。接着，他穿上宝甲并拿出大鼎，成功抵挡住接下来的天雷。然而，当大鼎吞噬了十余道天雷后，它开始崩溃。上官能人赶紧将大鼎收起并在体内孕养。随后，他拿出紫色大锤抵挡天雷，但大锤也渐渐受损。上官能人使用了各种法宝，如雨伞、破伞等，成功抵挡住了六九五十四道天雷。当天罚之眼的颜色变为白色时，新的天雷劈下，战斗继续。"
        },
        {
            "id": 6,
            "content": "“卧槽！”上官能人已经确认，自己这次渡的就是九九天劫，任何当中最难度过的天劫，说的厉害，叫九九寂灭天劫，渡过去，实力突飞猛进，渡不过去，一生修为化为渣渣，上官能人似乎知道为什么自己会感到心绪不宁了，原来自己要渡的竟然是九九天劫。\n幸好这次朝比奈实玖瑠为上官能人炼制了千余件防御法宝，虽然品质都只是后天，但如果要渡过九九天劫，只要拼上一把，并不是没有可能渡过去。\n上官能人此时万分感激朝比奈实玖瑠：“朝比奈学姐，这次你立大功了，等我回去，一定好好奖励你！”\n朝比奈实玖瑠在洪荒界听到上官能人这番话，脸蛋微红，但神色依旧凝重，毕竟她的资料库当中并没有渡劫的认可参考资料，不知道上官能人这次面对的天劫究竟是什么样？即便现在有可能是九九天劫，但那也只是‘有可能’，实际什么情况谁也说不准，万一不是九九天劫，而是‘十全十美’，坑你没商量天劫呢？\n总之在没有渡劫成功之前，朝比奈实玖瑠不敢放松大意。",
            "summary": "上官能人要度过极为困难的九九天劫，渡过后实力将大幅提升，否则修为尽失。朝比奈实玖瑠为他准备了上千件防御法宝，虽非顶级，但有望帮助他度过劫难。上官能人对朝比奈实玖瑠表示感激和承诺回报，而朝比奈实玖瑠担忧未知的天劫情况，必须在渡劫成功前保持警惕。"
        },
        {
            "id": 7,
            "content": "当第一道白色雷电劈下来之后，上官能人立即丢出了两件法宝抵挡，但是两件法宝接触到天劫后，连一秒钟都没有抵挡住。就瞬间化为灰灰，而剩余的天雷能量当场劈到上官能人头顶。\n“啊——”上官能人惨叫一声，他身上那件宝甲变成了碎甲，头发根根倒竖，脸色焦黑，嘴里冒着白烟。\n“主人——”朝比奈实玖瑠惊叫一声：“主人！你怎么了？没事吧！”\n“呼呼呼……”上官能人吐出三口白眼，仰天长嚎：“爽！原来被雷劈竟然这么爽！让天雷来的猛烈一些吧！”\n朝比奈实玖瑠：“……”\n被上官能人如此蔑视，天罚之眼怒了，一道道白色天雷不断劈落，而这次上官能人也拼了。一次就是五六件法宝丢出去抵抗雷劫，最后是一次丢出去十几件，二十几件，三十几件……当第八十道天雷消失后，朝比奈实玖瑠炼制的那千余件法宝全部被上官能人丢光了。\n“就剩一道了吗……”上官能人此时气喘吁吁，法力消耗巨大，此时只剩下两三层而已，一把丹药被他咽进肚子里，不断地补充消耗的法力。与此同时，天罚之眼不断酝酿着最后一道天雷，海岛上空显压抑，电闪雷鸣。仿若末日景象。\n天罚之眼足足酝酿了半个小时，终于将最后第八十一道天雷劈下，白色雷天宛若雷电之龙，疯狂呼啸着朝上官能人轰击而去。\n上官能人面色凝重的大喝一声。终于祭出了自己最后的杀手锏——三品白莲。\n先天灵宝，即便是仙人都会打破头的宝物，落在上官能人这个修真者手里。完全就是大材小用，而面对这最后一道天雷，三品白莲果然不负所望，轻松抵挡住了这道雷劫，甚至连晃都没晃一下。\n上官能人见三品白莲居然如此给力，顿时仰天狂笑，指天怒骂：“贼老天，有本事劈我啊！来劈我啊！劈我的屁股啊！”上官能人转过身，弯下腰，屁股冲着天，大手在屁股上拍了几下，脸上带着浓浓的讥讽之色。\n雷罚之眼怒不可遏，但似乎雷劫真的结束了，天罚之眼渐渐有消散之势。",
            "summary": "上官能人正在渡劫。第一道天雷落下后，他的法宝无法抵挡，导致他受到重创。然而，他反而变得更加疯狂，蔑视天雷并激发了他的斗志。在经历八十道天雷后，上官能人耗尽了他所有的法宝，但他仍然顽强地抵挡住了一道天雷，使用三品白莲成功防御。上官能人成功渡过天劫，蔑视天地。"
        },
        {
            "id": 8,
            "content": "上官能人见状，顿时松了口气，哈哈大笑：“成功了！我终于渡劫成功了！”\n朝比奈实玖瑠也非常兴奋：“主人，恭喜你。”\n“哈哈哈……”上官能人大笑着将三品白莲收入体内，正要进入洪荒界，却突听朝比奈实玖瑠惊骇的大叫一声：“主人小心！”\n小心什么？\n轰——\n天罚之眼在消散的一瞬间，竟是再次形成一道天雷，以迅雷不及掩耳之势轰在上官能人身上，上官能人连惨叫都没来得及发出，便随着荒岛一同被天雷轰碎，消失在了天地之间。\n砰——\n华北，兄弟盟总部，一只水杯突然落在地上，摔成了粉碎，正在陪上官元帅玩的向贝贝呆了呆，一种心碎的感觉让她胸口比憋闷，而小元帅好好的突然哇哇大哭。\n“元帅不哭，忘了妈妈说过的男子汉大丈夫流血不流泪吗！”强忍着心碎的伤痛，向贝贝大声训斥。\n“哇哇哇——爸爸……爸爸……”小元帅不但没有止住眼泪，反而哭的凶了，口中不停地叫着爸爸。\n向贝贝心中痛，双拳紧握，指甲深深陷入手心，鲜血不断滑落：“老公……”\n青远县，正在玩工口游戏的李冰洁突然捂着胸口：“怎……怎么了？为什么我会……心好痛……哥哥……”\n心痛的感觉持续了半个多小时才渐渐消散，但与此同时，她的手机却响了，李冰洁满身冷汗的拿起手机，看到来电显示，是李风打来的。\n李冰洁擦擦脸上冷汗，接起电话：“喂，爸爸。”\n“冰洁，你收拾一下，一会儿咱们去华北。”李风有些焦急的声音传进耳朵，还伴有阵阵杂音，似乎正在开车。\n“怎么了？”李冰洁有些奇怪的问道：“我才刚回来，怎么又回去啊？”",
            "summary": "上官能人在成功渡劫后，突然遭到第二道天雷的袭击，消失在天地间。与此同时，他的家人和朋友们都感受到了心痛，向贝贝和小元帅甚至以为他出了事。原来，这一切都与天罚之眼有关，而上官能人的遭遇也让他的家人和朋友陷入了担忧和混乱。"
        },
        {
            "id": 9,
            "content": "“你婆婆突然昏倒了，现在已经送医院了，爸爸一会儿带你去医院。”\n“啊！？”\n与此同时，刘依兰、姬玛、许静茹、**，乃至边疆的刘子璇都感受到了心如同被撕裂般的疼痛，而赵一萌是缘故的大哭起来，最后哭昏在了辛雨缘怀中，但辛雨缘此时也心痛的汗泪交加：“弟弟……”\n但是在众女之中，只有张婷婷和张冉冉没有太多感觉，只是觉得胸口有闷而已，也许这是因为她们的身子还没有交给上官能人，没有和上官能人灵肉交融的关系。\n但是在钓虾岛，正在修炼的云裳突然从床榻上跌落下来，用力扶住床帮，才没有倒下。",
            "summary": "婆婆突然昏倒，已送往医院。父亲将带女儿去医院。众女感受到心痛，赵一萌哭昏在辛雨缘怀中。张婷婷和张冉冉无明显感觉，可能是因为尚未与上官能人灵肉交融。云裳在钓虾岛修炼时突然心痛，扶床未倒。"
        },
        {
            "id": 10,
            "content": "“为……为什么……”\n用力捂着胸口，云裳疼痛万分，这种疼痛前所未有，身体没有任何问题，也没有走火入魔，但这种疼痛就是法止住，反而越来越痛，体内那团元神逆火是忽隐忽现，灼烧着云裳的心。\n“道友……不……”\n未完待续……)\nps：感谢‘停产’打赏200起币。",
            "summary": "云裳痛苦地捂着胸口，感受着前所未有的疼痛。她的身体没有异常，也无法解释这种疼痛。体内的元神逆火时隐时现，加剧了她的痛苦。在她挣扎时，一位道友出现在她身边。"
        }
    ]
}