{
    "chapter_title": "第七百二十九章  太厉害了 ",
    "chapter_summary": "一个失忆的男人（尚仁）在寻找工作和办理身份证的过程中遇到了好心人林秋云。林秋云建议他先展示自己的厨艺，于是尚仁开始尝试做菜。然而，他在购买食材时发现了注水肉，这让他的厨艺受到了影响。在林秋云的帮助下，他们一起享受了一顿美味的晚餐。饭后，尚仁表示自己擅长烹饪，林秋云建议他去饭店工作。然而，尚仁选择和林秋云一起创业，共同摆摊卖炒菜。尽管林秋云担心这样的生活过于辛苦，但她还是支持尚仁的决定，希望他们能实现共同的创业梦想。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗯。”男人点点头：“我也觉得昨天的决定有点冒失，我好像会很多东西，但会什么又想不起来，只有做的时候才知道。”\n“所以呀！”林秋云笑道：“等一下大哥就做几道菜看看，如果做出来很好吃，我们再去饭店找工作也不迟。”\n“对了。”林秋云想起了一件事：“大哥，你需要一个名字，不管去不去应聘，总要有个名字才好呀！”\n“名字……”男人紧紧皱着眉头，太阳穴的青筋跳了跳，一滴冷汗顺着额头滑落。\n柔软的手指在太阳穴轻轻按压，男人眉眼舒展了一些，扭头望着林秋云，感激道：“谢谢。”\n“没关系。”林秋云微微一笑，道：“以前我爸爸喝醉酒头疼的时候，我就会帮爸爸按摩太阳穴。”\n“哦？你爸爸呢？”男人问道。\n“五年前就走了。”林秋云微笑道。\n“去哪了？”\n“抱歉。”听完林秋云解释，男人连连道歉。\n“没关系。”林秋云笑道：“过去那么久了，我早就习惯了。”\n顿了顿：“如果想不起来就不要想了，我们随便想一个名字不就好了，还有啊！大哥你该去警局办一张身份证，没有身份证，做什么都不方便的。”\n“可我连自己是谁都不知道，怎么办身份证？”男人皱了皱眉。\n“这个很容易的。”林秋云笑道：“博城对户籍管理本来就很松，花点钱就能办好，不但有身份证，户口本也能办呢！”\n“哦？要多少钱？”男人问道。\n“具体的不太清楚，但身份证有个五千块就差不多了吧！户口会比较贵，听说要十几万呢！”林秋云在饭店那几年，各种客人都见过，像买卖户口本身份证之类的敏感问题也听说过，但当时也只是一听，并没有用心去记，要不是现在说起，她还想不起来呢！\n“这么多？”男人吓了一跳，随后满脸尴尬。\n穷光蛋一个，买不起啊！\n看到男人的表情，林秋云噗哧一笑，道：“大哥，身份证的钱我先给你出了，等你以后找到工作赚了钱再还给我就好。”\n“这……这怎么行。”\n“这怎么不行？”林秋云咯咯笑道：“大哥你是个好人，我相信你不会骗我的。”\n男人面色一变，道：“秋云，虽然你这么说我很高兴，但你不要太相信人了，须知害人之心不可有，防人之心不可无，太相信别人会吃大亏的。”\n林秋云点点头，微笑道：“谢谢大哥提醒，其实我也知道这个道理，但不知道为什么，我就是觉得大哥不是坏人，所以才会让大哥送我回家，也愿意帮助大哥，要是换了别人，我才懒得管他呢！”\n男人皱皱眉，托着下巴若有所思：“前两天给我衣服的大妈也是这么说的，难道我真的不是坏人？”",
            "summary": "一个男人因为失去记忆不知道如何找工作和办理身份证。林秋云提议他先尝试做几道菜，如果好吃的话再去找工作。同时，林秋云表示愿意帮助他支付办理身份证的费用。男人对此表示感谢，但也提醒林秋云不要过于相信他人。"
        },
        {
            "id": 1,
            "content": "可为什么我脑子里有很多坏主意呢？\n林秋云笑道：“大哥肯定不是坏人，要真是坏人的话，凭大哥你这块头，就算去拦路抢劫也不至于饿肚子，又哪会这么落魄呢！”\n“可能吧！”男人淡淡一笑，道：“我刚才想到了一个名字，以后我就叫尚仁吧！”\n“上人？”林秋云愕然：“人上人？”\n“呃……”男人摇摇头：“高尚的尚，仁慈的仁。”\n“尚仁啊！”林秋云默念几次，笑道：“挺好的，一听就是个好人的名字，那我以后叫你仁哥吧！”\n“好。”尚仁点了点头。\n定下名字后，尚仁站起来，道：“厨房在哪里？我来试试自己的厨艺。”\n“南屋就是厨房。”林秋月站起来问道：“仁哥，你想做什么菜？”\n“什么菜？”尚仁脑子里突然出现了难以计数的美食制作方法，不由愣住了。\n“仁哥？”\n“哦。”尚仁回过神来，道：“我先看看有什么菜吧！”\n两人走进南屋，和北屋相比，南屋的屋檐有点矮，尚仁的头顶几乎和屋顶齐平，而且光线也不好，连个窗户也没有，屋子里堆积了很多杂物，看来南屋就是一个储藏间。\n南屋的西面摆着一个长条的桌子，炊具什么的都在桌子上。\n林秋云一早买来的蔬菜和肉就放在桌子上，尚仁打开装菜的塑料袋，一样样拿出来。\n有芹菜、黄瓜、西红柿、蒜薹、豆角、冬瓜、葱姜蒜，还有一斤牛肉和一斤羊肉，外加一条鲤鱼。看到这些食材，尚仁眉头皱了皱，喃喃道：“品质都不太好啊……”\n“仁哥，你说什么呢？”声音太小，林秋云没听清楚。\n尚仁愣了下，见林秋云奇怪的看着自己，摇摇头：“没什么，先把菜洗洗吧！我应该会做。”\n“好！”一听尚仁会做饭，林秋云顿时兴致勃勃的拿过一个不锈钢盆，把蔬菜放进去，道：“我去洗菜，仁哥可要给我做点好吃的。”\n“我尽力。”\n林秋云去院子里洗菜的时候，尚仁拿起牛羊肉，用力一挤，看到血水滴答滴答落下，无奈的摇摇头：“果然是注水肉。”",
            "summary": "两个主人公，林秋云和尚仁，在一次偶然的机会下相识。尚仁原本有很多坏主意，但在林秋云的鼓励下，他决定改过自新，并给自己取了一个高尚且仁慈的名字——尚仁。在确定名字后，尚仁想尝试自己的厨艺，但发现自己对烹饪有着丰富的知识和技巧。林秋云为他的厨艺感到兴奋，并要求他为自己做一顿美味的饭菜。然而，尚仁发现购买的肉类品质不佳，包括注水肉，让他感到无奈。"
        },
        {
            "id": 2,
            "content": "尚仁四处看了看，发现高压锅一个，拿起来一看，例外都很干净。\n把高压锅放到一边，牛羊肉全都切成小块丢进高压锅里，随后拿起高压锅去院子里：“秋云，把这些肉洗洗。”\n“哦？”林秋云家的院子里有一个水龙头和一个水池，水池连着下水道，不管是洗菜还是洗什么，水直接顺着水池底部就能进入下水道，非常方便。\n“仁哥，你要做什么啊？”林秋云看到被切成小块的牛羊肉，好奇的问道。\n“烧肉。”尚仁淡淡一笑，道：“还有，以后别去这家肉摊了。”\n“怎么了？”林秋云听出了问题。\n“注水了，两块肉加起来实际只有一斤七两。”\n“什么！？”林秋云睁圆了眼睛，脸上闪过惊讶、不信和愤怒：“混蛋老王，居然骗我！”\n林秋云噌的站起来：“我找他去！”\n“算了。”尚仁按住林秋云肩膀：“你都买回来了，再回去找也说不清楚，以后不去就是了，贪小便宜总会吃大亏的，再说注水肉也便宜一些，就是稍微脏了点，炖成烧肉就行了。”\n虽然尚仁这么说了，林秋云还是气呼呼的：“混蛋老王，以后我一定要把他卖注水肉的消息传出去，让他买卖做不成。”\n尚仁呵呵一笑：“吃一堑长一智吧！说到底还是你自己不会挑选食材，是不是注水肉从颜色上就能看出来，普通的肉一般颜色会偏暗，但注水肉的颜色却比较浅……”\n尚仁将如何挑选食材的经验一一传授给林秋云，林秋云用心的记着，等尚仁说完，林秋云咯咯笑道：“仁哥，你以前果然是厨师，要不然怎么会知道这么多挑食材的经验。”\n尚仁愣了下，随即摇头一笑：“也许吧！”",
            "summary": "尚仁在林秋云家的高压锅里煮肉时，提醒她不要再去老王的肉摊，因为老王卖的肉注水严重。林秋云听后非常生气，决定去找老王理论并揭露他的行为。尚仁阻止了她，并教她如何挑选食材，避免再次上当。"
        },
        {
            "id": 3,
            "content": "肉已经洗好，里面也倒了多半锅水，尚仁拿回南屋，放了一些八角大料，葱姜蒜和两勺盐以及老抽，盖上锅盖，放在煤气炉上炖着。\n这时候林秋云把洗好的蔬菜都断了进来，道：“仁哥，那条鱼怎么做？”\n“收拾好了吗？”尚仁接过菜盆问道。\n“还没有。”\n“收拾干净了拿给我，我做个糖醋鱼。”尚仁说道。\n“糖醋鱼？好啊！”林秋云兴高采烈的说道：“我都好多年没吃过糖醋鱼了，最后一次还是小学五年级的时候。”\n“哦？”看到林秋云眼中的缅怀之色，尚仁下意识的摸摸她的头：“今天让你吃个够。”\n林秋云娇躯一僵，抬起眼皮望着尚仁，明明是一张很普通的脸，笑起来却充满了阳光般的温暖。\n林秋云脸蛋一红，低着头走出去：“我去收拾鱼。”\n待林秋云出去，尚仁看着不锈钢盆里的蔬菜，拿起一个冬瓜，喃喃道：“做汤和做馅儿比较好，缺少绞肉，暂时做个汤吧！”\n冬瓜放在一边，拿起蒜薹：“可以和鸡蛋一起炒，也可以和烧肉一起炒。”\n拿起西红柿：“最经典的就是西红柿炒鸡蛋，拌白糖也可以，生吃就只能做配菜了。”\n拿起黄瓜：“腌黄瓜来不及，炒鸡蛋和炒肉都可以，拍黄瓜也可以，还可以蘸酱，做配菜也不错。”\n拿起芹菜：“芹菜可以炒肉，也可以凉拌，做馅儿也可以。”\n拿起豆角：“普遍做饭是豆角炒肉，也可以素炒，抄过可以拌凉菜，还可以做馅儿。”\n看着面前这些蔬菜，尚仁脑子里出现无数做法，最后决定了这些菜的做法。\n首先是把这些菜全部切好装盘，又去冰箱里拿出几个鸡蛋，又发现了一些银耳和黑木耳，用开水烫，加速银耳和黑木耳的泡制过程，还缺少一些水煮花生米……\n“秋云，你去买点水煮花生米，生牛肉半斤，绞肉一斤，这次可别再买注水肉了。”",
            "summary": "尚仁正在炖肉，林秋云询问如何烹饪鱼。尚仁决定做糖醋鱼，让林秋云兴奋不已。尚仁开始准备各种蔬菜，计划制作多种菜肴。他让林秋云去买水煮花生米、生牛肉和绞肉。"
        },
        {
            "id": 4,
            "content": "林秋云脸蛋一红，咬着牙说道：“我绝对不会再买注水肉了！”\n“呵呵，快点去吧！再有半个小时就要下雨了，记得带伞。”尚仁笑道。\n“仁哥怎么知道半小时后下雨？”林秋云问道。\n“这……”尚仁眉头一皱，喃喃道：“是啊！为什么半个小时后会下雨呢？”\n“啊！不用想了，我这就去买。”见尚仁脸色又有些痛苦，林秋云连忙把收拾好的鱼递给尚仁，道：“仁哥，你先做个糖醋鱼吧！我回来就要吃。”\n“哦？”尚仁看着手里的鲤鱼，点点头：“好。”\n这个时间并没有卖水煮花生米的凉菜摊儿，但林秋云有个邻居就是卖凉菜的，家里有的是水煮花生米，牛肉和绞肉就更简单了，肉摊多的是，但这次林秋云没有再图便宜，直接去正规肉店买了上好的牛肉和绞肉，回来的时候在邻居那里装了一斤水煮花生米，前前后后只用了二十分钟。",
            "summary": "林秋云因为购买注水肉导致尚仁身体不适，决定以后不再购买。她匆忙去买食材，包括糖醋鱼的鲤鱼、牛肉和绞肉以及水煮花生米。虽然时间紧迫，但她选择了正规的肉店和邻居的凉菜摊，避免了再次购买注水肉。"
        },
        {
            "id": 5,
            "content": "“仁哥，我买回来啦！”林秋云把自行车放在一边，拿着肉和花生米走了进来。\n“辛苦了。”尚仁微微一笑，把刚刚浇好汁的糖醋鱼端起来，道：“糖醋鱼刚刚做好，尝尝我的手艺。”\n“已经做好啦！？”林秋云看着这条颜色鲜艳的糖醋鱼，顿时食欲大开：“好漂亮啊！”凑近了闻一闻：“好香啊！”\n“呵呵。”尚仁笑了笑，把一双筷子递过去，道：“鱼的品质不太好，只能做到这种地步了，以后找到野生的鲤鱼，我再给你重新做一次。”\n“野生鱼就只能去河里钓了。”林秋云接过筷子，夹起一块带着糖汁的鱼肉送进嘴里，顿时嗯一声，赞叹道：“真好吃，仁哥，你的手艺真好，绝对比饭店里的大厨强。”\n“是吗？”尚仁看着林秋云有些夸张的反应，略感意外：“有那么好吃吗？我觉得很一般啊！”\n“一般！？我可从没吃过这么好吃的糖醋鱼！这绝对是美食。”林秋云夹起一块鱼肉送到尚仁嘴边：“不信你尝尝。”\n“好。”尚仁张开嘴，林秋云把鱼肉送进他嘴里，尚仁嚼了嚼，皱眉道：“很一般啊！”\n林秋云一拍脑门：“我知道了，一定是仁哥以前吃过太多更好吃的糖醋鱼，才会觉得一般，但对我来说，这已经是无上的美味了，而且这不是仁哥厨艺的问题，问题都出在鱼身上，等以后弄一条野生鲤鱼，仁哥肯定能做的更好吃。”\n尚仁点点头：“也许吧！”\n“我觉得是这样。嗯……好吃。”林秋云吃着糖醋鱼，满脸满足：“太幸福了。”\n尚仁呵呵一笑，开始做其它的菜。\n西红柿炒鸡蛋，蒜薹炒肉，拍黄瓜，芹菜炒肉，芹菜、黄瓜、水煮花生米、银耳和黑木耳凉拌的素什锦，以及冬瓜汆丸子，每一道菜都让林秋云吃的大呼过瘾。\n“太好吃了！真是太好吃了！”林秋云流着眼泪往嘴里塞菜：“呜呜，我要撑死了，但还有这么多没吃完。”",
            "summary": "林秋云从外面买了肉和花生米回到家中，尚仁正在做糖醋鱼。林秋云尝了尝，觉得非常美味，称赞尚仁的手艺胜过大厨。两人一起享用了一顿丰盛的家宴，林秋云吃得津津有味，感叹自己太幸福。"
        },
        {
            "id": 6,
            "content": "尚仁：“……”\n每一道菜都试了一口，尚仁眉头越皱越紧，随后摇头轻叹：“食材真的很影响口感，巧妇难为无米之炊啊！”\n“这……这么好吃，仁哥还不满意？”林秋云呆呆的看着尚仁：“仁哥你以前不会是五星级酒店的大厨吧？”\n“不知道。”尚仁摇摇头，看着林秋云，微笑道：“那些不重要，怎么样，你觉得我的厨艺能去饭店当厨师吗？”\n“太能了！”林秋云连连点头：“仁哥，你这手艺要是不去当厨师太暴殄天物了，哪个饭店要是请到你，保证饭店天天爆满。”\n“呵呵，看来我很快就有钱了。”尚仁松了口气。\n“那肯定有钱啊！现在好厨师哪个不是月薪上万，仁哥，你发财以后可不要忘了我啊！”林秋云咯咯笑道。\n尚仁面色一肃，用力点头：“秋云，我一定不会忘记你对我的恩情，而且我一定会十倍百倍的报答你。”\n“突……突然这么认真干什么？”林秋云有点不适应的垂下眼帘，扭头望着门外，哗哗的雨声已经持续很久了，到这个时候林秋云突然想起了什么，呀一声：“仁哥，我出门前你说还有半个小时会下雨，好像真是半个小时啊！我出去用了二十分钟，回来刚吃完糖醋鱼就下雨了，加起来好像刚好半个小时，仁哥，你太神了吧！”\n“是吗？”尚仁挠挠头：“我都不记得了。”\n“没关系。”林秋云放下筷子，端着肚子冲尚仁伸出大拇指：“是金子总会发光的，凭着仁哥这手厨艺，就算想不起以前的事也能养活自己，让自己生活的很好。”\n说完，林秋云突然双手抱头，惨叫道：“可恨啊！我要是有仁哥的厨艺就好了，就算不去饭店干，只是在路边摆个小炒摊也能赚到很多钱啊！苦索~”\n“噗嗤——”尚仁指着林秋云，哈哈大笑：“你……你……你啊你……”\n林秋云看着尚仁，也咯咯的笑了。\n上午十点半，雨停了，正和尚仁聊天的林秋云朝着窗外一望，再扭头看着尚仁：“仁哥，雨停了，要……去饭店吗？”\n尚仁看着林秋云，低头想了想，摇摇头：“我不想去饭店。”\n“为什么？”\n虽然是个疑问词，但语气里却带着一丝惊喜。",
            "summary": "尚仁是一位擅长烹饪的人，他尝试了各种食材并评价它们的口感。林秋云惊讶于他的厨艺，询问他是否曾在大酒店工作过。尚仁表示不清楚，但他询问林秋云是否认为他的厨艺足以在饭店担任厨师。林秋云极力赞同并表示如果尚仁成为厨师，饭店将爆满。尚仁对此感到高兴，并表示不会忘记林秋云的恩情。林秋云则羡慕尚仁的厨艺，希望自己有同样的技能。雨停后，林秋云问尚仁是否要去饭店工作，尚仁回答不想去。"
        },
        {
            "id": 7,
            "content": "尚仁看着林秋云，道：“去饭店太不自由，我想……嗯，我们能不能搭个班子？以后你不要做炸串了，我们一起摆个炒菜摊儿，每天中午和傍晚在路边炒菜，等以后钱赚得多了，我们再租个门面自己开个小饭店，再之后……我们自己买下一个门面，开酒楼，你看好不好？”\n林秋云紧紧抓着衣角，抿着嘴唇：“仁哥，如果你去大饭店，凭你的厨艺，每年十几万很轻松，但和我一起干，每天却要起早贪黑，风吹日晒，你……我觉得你该再考虑一下。”\n“我考虑的很清楚了。”\n尚仁嘴角噙着微笑：“在别人都把我当成一个臭叫花子，人人厌恶的时候，是你给了我一顿饭吃，还热心的帮我找工作，虽然不知道为什么，但我好像对金钱并不在意，我更想回报你，秋云，给我这个机会好不好？”\n（已经一万五千字了，凌晨还有一章，熊猫已经拼了，兄弟姐妹们，多砸点月票吧！现在的排名让熊猫无语泪千行啊~~）",
            "summary": "尚仁提议与林秋云一起摆摊卖炒菜，以实现共同创业的目标。然而，林秋云担心这样的生活过于辛苦，建议尚仁考虑在大饭店发展。尚仁感激林秋云的帮助，表示更想回报她并给她这个机会，共同追求创业梦想。"
        }
    ]
}