{
    "chapter_title": "第七百三十一章  梦 ",
    "chapter_summary": "林秋云和尚仁在房间里聊天，讨论关于洗澡的问题。林秋云担心尚仁用凉水洗澡会感冒，但尚仁坚持认为这样让他感觉更舒服。后来，林秋云帮助尚仁洗澡，过程中感到紧张和心动。尚仁是一个肌肉发达且有吸引力的男子，他在洗澡时不小心让肥皂掉在地上，引发了林秋云的误会。林秋云害羞地躲进屋内，而尚仁则对误会感到疑惑。这对兄妹关系亲密，共同度过许多美好时光。林秋云为尚仁挑选了一件简约时尚的黑白大格子衬衣，感到满足和自豪。尚仁觉得现在的日子平淡而美好，有一个美丽的妹妹陪伴在身边。然而，林秋云觉得自己在本地已经很出色，但与尚仁相比略显不足。两人互相打趣，表现出深厚的感情。林秋云与尚仁相识不久便同住在一个屋檐下。尽管他们之间的关系有些陌生，但林秋云对尚仁感到羞涩、担心和期待。而尚仁在黑暗中依然行动自如，似乎适应了这种生活环境。少女林秋云大胆地邀请陌生男子尚仁留宿家中。在梦境中，尚仁不断回忆起过去的场景，感到困惑和焦虑。然而，在早晨，当林秋云看到尚仁在厨房忙碌时，她感到非常幸福。两人一起去菜市场购买食材，计划三天内开张他们的新事业。林秋云在菜市场购买了一三轮车食材，并在附近的家具城购买了一张加长大床。他们在桥头找到了装修工匠，定制了铝合金滑动门。在林秋云和尚仁的指导下，一对师徒完成了简单的家居改造任务。他们还购买了铝合金材料和玻璃窗，安装在林秋云的院子里。林秋云请一位中年工匠完成了一项工作，并为第一次合作提供了一个优惠。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“好。”林秋云点点头，又看了看笔记上记下来的内容，这才合上笔记，伸个懒腰，黄色羊毛衫被撑起，露出半截光滑白嫩的小腹，一股香甜的气息和慵懒的风情扑面而来，尚仁也不禁吸了吸鼻子。\n晚上九点多，雨真的停了，早已迫不及待的林秋云拿着卫生纸上了趟厕所。\n厕所就是院子的下水道，周围用砖瓦搭了个棚子，每次上完厕所，接一盆水一冲就干净了，效果和马桶差不多。\n林秋云上完厕所后，一身轻松的回到屋里：“仁哥，你要上厕所吗？”\n尚仁摇摇头，微笑道：“我倒是想洗个澡。”\n“洗澡啊！”林秋云面露为难之色：“我家里也没有浴室，平时洗澡都去公共澡堂，这时候公共澡堂都关门了……要不我烧一壶热水，仁哥你凑合着先擦擦身子，等明天我再带你去澡堂洗澡。”\n尚仁笑着摇摇头：“不用那么麻烦，我在院子里用凉水冲冲就行。”\n“不行！”林秋云立即反对：“天这么冷，会感冒的。”\n“没事。”尚仁道：“我前些天一直都是用凉水洗澡，一点也不冷，反而很舒服。”\n“真的？”林秋云一脸疑惑。\n“真的！”尚仁点头。\n“那……好吧！”林秋云无奈妥协：“那我去给你拿水管。”\n“水管？”\n“我帮你冲澡。”\n几分钟后，尚仁只穿着一条内裤站在院子里，露出一身形状优美健壮的肌肉，被林秋云拿着外接的塑料水管在身上冲水，头发和身体很快就湿透了。\n林秋云关上水管，红着脸把洗发水和肥皂递给上官能人。站的近了，那股男人的阳刚之气熏得林秋云芳心怦怦直跳。",
            "summary": "林秋云和尚仁在屋子里聊天。林秋云提议尚仁可以先擦擦身子，但尚仁选择用凉水洗澡。林秋云担心他会感冒，但尚仁坚持认为凉水洗澡让他感觉更舒服。林秋云同意帮他洗澡，拿着水管为尚仁冲洗身体。这个场景让林秋云感到紧张和心动。"
        },
        {
            "id": 1,
            "content": "不得不说，尚仁这一身肌肉对女孩的杀伤力太大了，尤其身材还那么好，穿着衣服虽然稍微显得有点瘦，但衣服一脱，却显得非常有爆发力，就像非洲大草原的猎豹，宛若疾风闪电。充满了流线的美感。\n“谢谢。”尚仁接过洗发水和肥皂，想了想，先把洗发水放在身旁的一个木凳上，拿着肥皂在身上擦，从上到下。一会儿功夫就滑溜溜，皂腻腻，但一不小心，肥皂掉在了地上。\n看到这一幕，林秋云全身上下如同触了电一般，麻酥酥的，一时口干舌燥。说出一句话：“仁哥，快去捡肥皂。”\n尚仁皱皱眉，总觉得这句话耳熟，但就是想不起来。\n摇摇头。弯腰去捡肥皂，屁股刚好冲着林秋云这边，林秋云脑袋轰的一下，脸蛋充血。两行鼻血顺着鼻孔缓缓溢出……\n啪嗒……\n水管掉在地上，林秋云捏着鼻子跑进了屋里。\n尚仁捡起肥皂。扭头看着屋里：“秋云，怎么了？”\n“没事，有点渴，喝点水。”林秋云虚火上升的声音从屋里传来。\n“哦？”尚仁满面疑惑，却也没想那么多，而且……\n趁着林秋云不在，尚仁赶紧把肥皂放进裤裆里搓一搓……\n注意卫生是很严肃的学术问题。\n只用了五六分钟，尚仁冲洗完毕，用毛巾把头发和身体擦干，穿上新买的内裤和保暖内衣，套上袜子，穿上休闲装以及皮鞋，对着镜子拢拢头发，满意的点点头，冲东屋喊道：“秋云，我换好了。”",
            "summary": "一个名叫尚仁的男子，他拥有强壮的肌肉和对女孩的吸引力。在洗澡时，他不小心让肥皂掉在地上，引起了林秋云的误会。林秋云脸红心跳，流鼻血并躲进屋内。尚仁换好衣服后，林秋云告诉他没什么事，只是口渴喝水。而尚仁则对刚才的误会感到疑惑。"
        },
        {
            "id": 2,
            "content": "喀嚓——\n门从里面被推开，林秋云走出来看着尚仁，尚仁微微一笑：“怎么样？还不错吧！”\n尚仁上半身是一件黑白大格子衬衣，下身是一条黑色长裤，简单的搭配，却穿出了不简单的时尚和清新，尚仁虽然脸长得并不惊艳，但很耐看，身材也特别好，穿上这一身，林秋云顿时眼前一亮，迈步走过来，脸上带着一丝红晕，像个小妻子般为尚仁整理了一下衣领，再退后两步看了看：“嗯，很好看，大小也合适。”\n“呵呵，是你眼光好。”衣服都是林秋云为尚仁挑选的，虽然林秋云出生普通家庭，生活中也是历经磨难，但她毕竟只是个十八岁的女孩，也有着这个年龄的女孩对时尚的追求，平时林秋云没事了最喜欢看的就是时尚杂志和时尚节目。\n但看归看，林秋云却并没有在自己身上花很多钱装扮自己，依旧过着起早贪黑的日子，但对尚仁，她却投入了有生以来最大的一笔资金，现在一看，林秋云顿时产生了一种满足感。\n“仁哥，你这身材不当模特可惜了。”林秋云红着脸说道。\n“模特啊……”尚仁摸着下巴想了想，摇摇头：“算了，我可不喜欢镁光灯下的生活，还是现在这样最好了，平平淡淡的，还有个大美女妹妹陪着，这才是我想要的生活。”\n“咯咯，有个帅帅的哥哥陪着，也是我想要的生活。”林秋云眼睛笑成了两轮弯月。\n“帅什么啊！”尚仁无奈一笑：“最多就是不影响市容。”\n“谁说的，我就觉得很帅。”林秋云挽着尚仁的胳膊，往镜子前一站灯光下，男人显得年轻时尚，充满魅力，女孩虽然也是青春活泼，却稍显老土。\n林秋云小嘴一嘟：“看吧！不怕不识货，就怕货比货，我在我们这已经是一枝花了，可和仁哥站在一起就像个土丫头，还说不帅呢！”\n“呵呵，我可是刚洗完澡换的新衣服，你却一身睡衣，头发乱糟糟的，不土才怪了，等明天你也洗个澡，再去美容院做个头发，保证你秒杀一大片。”尚仁摸着林秋云的头发说道。",
            "summary": "林秋云和尚仁是一对兄妹，他们关系亲密。尚仁穿着一件林秋云为他挑选的黑白大格子衬衣，看起来简约时尚。林秋云为尚仁整理衣领，感到满足和自豪。尚仁觉得现在的日子过得平淡而美好，有一个美丽的妹妹陪伴在身边。林秋云则觉得自己在本地已经很出色，但与尚仁相比略显不足。两人互相打趣，表现出深厚的感情。"
        },
        {
            "id": 3,
            "content": "“哪有哪有，没有的事。”林秋云咯咯的笑着，这算谦虚吗？\n“好了。”尚仁微微一笑，把衣服的纽扣解开，道：“时间也不早了，早点睡吧！明天可是有不少事要做呢！”\n“好吧！”看到尚仁又在脱衣服。林秋云脸蛋一红：“仁哥晚安。”\n“晚安。”\n“我把灯关了。”林秋云道。\n“好。”\n啪——\n等关掉了，黑暗中，尚仁却依旧动作流畅，仿佛依旧身在灯光下，没有任何阻碍。\n林秋云已经看不到这些了，她把门一关，从里面放反锁，突然往床上一跳，扑通一声趴在柔软的床上。抱着枕头来回打滚。\n明明只是一个陌生的男人，第三次见面却已经和她同居了，林秋云有种羞涩、担心和期待种种混杂的感觉。",
            "summary": "林秋云与尚仁相识不久便同住在一个屋檐下。虽然他们之间的关系有些陌生，但林秋云对尚仁感到羞涩、担心和期待。而尚仁在黑暗中依然行动自如，似乎适应了这种生活环境。"
        },
        {
            "id": 4,
            "content": "“嗯哼哼哼哼……”脸埋在枕头里，闷闷的笑着。\n少女总是怀春，胆子也更大。防备心也更少，如果是个成熟的女人，再怎样也不会让一个男人留宿家中，更不用说这个男人还很陌生，但林秋云却真的这么做了，此时的她不知道未来是福是祸，但她却知道至少现在她没有后悔。\n另一边。尚仁躺在床上，很快就进入了梦乡。\n轰——\n电闪雷鸣。\n“主人——”\n一个女人，金色的头发……\n“受损……休眠状态……”\n场景转换……\n“世界第一……重启……”\n眼泪……\n“再见……”\n“老公……”\n呼——\n尚仁突然睁开眼睛，忽的起身。看到现在的场景，全身一松，双手捂着额头，大口的喘气。\n“又是这个梦……”额头上都是汗水。身体重新平躺下来，双目无神的望着屋顶：“我到底……忘了什么？”\n天刚亮。林秋云揉着眼睛，打着哈欠打开屋门，却听到南屋传来叮叮当当的声响，一时精神了许多，快步推开大门走进院子，便看到在南屋里那个忙碌的身影。\n“仁哥！”\n尚仁扭头看着一身睡衣走过来的林秋云，微微一笑：“醒啦！”\n“嗯。”林秋云走进来，鼻子一抽：“好香啊！做的什么？”\n“鸡蛋饼、炸香肠，还有西红柿蛋汤。”尚仁微笑道：“家里没多少菜了，将就一下吧！等下咱们去菜市场查查价格，顺便再找些工匠，把该干的事都干了，争取三天内开张。”\n“嗯。”林秋云点点头，以前不管做什么都是她自己拿主意，现在却都是尚仁拿主意，这种感觉，很不赖。\n吃过早饭，尚仁骑着电三轮，林秋云骑着电动车，两人直奔菜市场。",
            "summary": "少女林秋云大胆地邀请陌生男子尚仁留宿家中。尚仁在梦中不断回忆起过去的场景，感到困惑和焦虑。早晨，林秋云醒来后看到尚仁在厨房忙碌，感觉非常幸福。两人一起去菜市场购买食材，计划三天内开张他们的新事业。"
        },
        {
            "id": 5,
            "content": "“芹菜贱啦！芹菜贱啦！”\n“香蕉十块钱三斤！”\n“土豆！一麻袋四十五！”\n“嘛菜都有啦！嘛菜都有啦！”\n来到喧嚣的菜市场，尚仁什么也没说，全都是林秋云在问价和讨价还价。\n蔬菜、鸡鸭鱼肉，但肉只能买牛羊肉，毕竟林秋云是回民，不可能卖猪肉……哦，不，回民把猪肉叫大肉，回民是不能吃大肉的，甚至驴肉、狗肉都不能吃，只能吃反刍的动物，所谓反刍，就是动物吃下去以后，还能再从肚子里倒出来在嘴里嚼一嚼的，比如牛羊骆驼之类的，不过骆驼这种稀罕物可没几个人吃得起，环境也不对。\n博城地处平原，骆驼却是沙漠里的动物，放在平原，基上只能在动物园看到，可博城又没有动物园……",
            "summary": "林秋云正在热情地询问各种蔬菜、水果和肉类的价格。由于她是回民，所以只能购买牛羊肉和其他允许食用的肉类。博城位于平原地区，骆驼这种沙漠动物在这里并不常见，因此很难在菜市场找到。"
        },
        {
            "id": 6,
            "content": "在菜市场转了一个多小时，买了一三轮车的食材，价格方面也大概的了解了，全都记在了林秋云的笔记上。\n看到林秋云每买一样东西就要在小上记一下，尚仁嘴角含笑：真是个过日子的好姑娘。\n从菜市场买完东西，两人并没有立即回家，菜市场附近有家具城，两人去那里买了张加长的大床，付了钱以后，告诉家具城的人地址，说下午能送到。\n买完床还不算晚，两人又跑去桥头找装修的工匠，毕竟是小地方，并没有特别正规的装修公司，博城有一条长长的运河，在桥头上每天都能看到等活儿的人，谈好了就能领家去干活，而且价格也不贵，非常方便。\n林秋云和尚仁来到桥头后一停。立即有五六个等活的人围了上来，林秋云把要干的活儿一说，问这些人什么价？\n“是装木板门？还是铝合金的？”一个工匠问道。\n林秋云想也没想：“铝合金的，那种左右滑的门，不要推开的。”\n尚仁张张嘴，他想弄个三合板的门就行了，价格也便宜，但林秋云都开口了，他也不好说什么。\n几个工匠商量了一下。道：“这点活得干一天，连工带料两千块。”\n“凑个吉利数，一千八！”林秋云说道：“多了没有。”\n林秋云年纪小，长的又可爱，讨价还价很占便宜。这些老爷们哈哈一笑：“行啊！以后多照顾我们活儿就行。”\n“那肯定的！”林秋云嘻嘻一笑：“你们跟我来吧！”",
            "summary": "林秋云和尚仁在菜市场购买了一三轮车食材并记录在林秋云的笔记本上。他们在附近的家具城购买了一张加长大床，并安排下午送货到家。接着，他们去找桥头的装修工匠，以较低的价格定制了铝合金滑动门。林秋云成功与工匠们谈妥以1800元的价格完成一天的木工活。"
        },
        {
            "id": 7,
            "content": "活儿很简单，有两个人就够了，一个四十多的中年人和一个二十多的年轻人，大概是一对师徒，两人跟着林秋云和尚仁回了家，然后实地看完工程后，觉得没什么问题。就去建材市场买了铝合金的材料，还有玻璃窗，材料拉回来就在林秋云的院子里忙活起来。\n而林秋云也和尚仁一起把西屋收拾了一下，那张单人床被搬进了南屋。沙发家具什么的也重新改换了位置，为了让两个工匠快一点把活儿干完，中午林秋云又管了他们一顿饭，外出花十块钱买的包子。两瓶啤酒，两师徒也不是奸猾的人。吃人嘴短，下午干起来更起劲儿了。\n下午三点，家具城的人把床送来了。\n下午四点，铝合金门窗装好，窗帘也挂上了，虽然简单，但看上去很漂亮。",
            "summary": "一对师徒（中年人和年轻人）在林秋云和尚仁的指导下完成了一个简单的家居改造任务。他们购买了铝合金材料和玻璃窗，并在林秋云的院子里安装。林秋云还帮忙整理家具，为师徒们提供了午餐和饮料。下午，家具送达并安装了铝合金门窗，使得整个空间变得更加美观。"
        },
        {
            "id": 8,
            "content": "“好了。”中年工匠擦把汗，笑道：“怎么样，活儿够漂亮吧！”\n“凑合吧！”林秋云把钱递给中年工匠：“以后要是有活儿在找你们。”\n“好。”中年工匠呵呵笑着，数了数这沓钱，但数了两遍，中年工匠脸色变了：“怎么是一千七？”\n“中午还管你们饭了呢！”林秋云理直气壮地说道。\n“这……可是……”\n“别可是了，以后有活儿还找你们呢！第一次合作，总得给个优惠吧！”林秋云说道。\n中年工匠哑口无言，苦笑着摇摇头：“好吧！不过以后再有活儿可得找我们。”\n“知道啦！以后肯定找你们。”\n三两句把这对师徒轰走，林秋云把大门一关，嘿嘿一笑，扭头对尚仁说道：“仁哥，我厉害吧！”\n尚仁：“……”\n林秋云跪在床上铺好床单，圆圆的翘臀一扭一扭的，看得尚仁不停的舔嘴唇。\n“好了。”看着铺好的新床，林秋云露出满意的笑容，扭头道：“仁哥，喜欢吗？”\n“喜欢。”尚仁微微一笑，把湿好的毛巾递给她：“擦擦汗，瞧把你累的。”\n“不累。”林秋云呵呵一笑，擦擦脸上和脖子上的香汗，道：“仁哥，今天都准备的差不多了，咱们是明天开业？还是后天？”\n“后天吧！”尚仁说道：“明天我先把食材收拾出来，你也学学，以后你帮我打下手，至少得知道怎么切菜。”\n“嗯。”林秋云连连点头：“仁哥放心吧！我肯定好好学。”\n“呵呵，你平时都是自己做饭，刀工方面没什么问题，就是要学会怎么把菜切出花样，这是家庭炒菜和外卖炒菜的区别。”尚仁微微一笑，道：“也该吃晚饭了，你跟我来吧！我先教你怎么收拾食材，还有各种食材的搭配。”\n“好。”林秋云兴致勃勃的跟着尚仁去南屋把今天买来的一堆食材分门别类的放好，然后拿到院子里冲洗收拾干净，之后尚仁一样样告诉林秋云收拾的方法，比如青椒要怎么切片，大葱要怎么切丝，生肉要逆着纹理切等等。",
            "summary": "林秋云请一位中年工匠完成了一项工作，并在第一次合作时给了他们一个优惠。随后，她和尚仁一起准备开一家餐馆。尚仁教林秋云如何收拾食材和搭配食材，为明天的开业做准备。"
        },
        {
            "id": 9,
            "content": "林秋云学的很认真，而且非常聪明，只要说一次就能记住，当然，是记在她的小上。\n吃完饭的时候，林秋云问了一个问题：“仁哥，我觉得你说话做事都特别稳重，你应该是个高级知识分子吧！”\n“唔？”尚仁皱着眉头想了想：“我也不太清楚，但我的确知道不少东西，可具体是什么一时半会儿想不起来，只能遇到才知道懂不懂。”\n“那我给你买台电脑吧！”林秋云说道。\n“电脑？”尚仁呆了呆，无数有关电脑的知识在大脑中炸响，一时间，尚仁有种立即触摸电脑的冲动。\n强忍着内心的冲动，尚仁点点头：“好。”\n“那就说定了，明天就去买。”看到尚仁若有所思的样子，林秋云就知道他肯定想到了什么，想要买电脑的心思更重了。\n“我就不跟你客气了，等以后有了钱，你想要什么，哥哥都给你买。”尚仁认真的说道。\n林秋云咯咯一笑：“这可是你说的，不能反悔，就算以后我想要天上的星星，你也要给我买。”\n“这个……咱们还是讨论讨论买电脑的事吧！”\n“嘁——”\n吃两口饭，林秋云道：“仁哥，我再给你买个手机吧！以后不管在哪都能联系。”\n“嗯……”尚仁想了想，点点头：“也好，出门在外，没个手机总归不方便。”\n“那就这样定了，电脑、手机……还缺什么？”\n林秋云又写在了自己的小上。\n看到这一幕，尚仁有种很强烈的即视感，仿佛以前看到过类似的一幕。\n“仁哥？”\n“啊？”\n尚仁回过神来，摇摇头：“不缺什么了，创业初期，一切从简。”\n（月票很少，有点泄气。\n拍拍脸，继续拼搏。",
            "summary": "林秋云是一个非常聪明且学习认真的女孩。她向尚仁请教一些问题，并提议为他购买电脑和手机，以便他能更方便地获取知识。尚仁虽然对电脑和手机的知识感到兴奋，但他仍然保持冷静，决定先专注于创业。"
        }
    ]
}