{
    "chapter_title": "第七百四十九章  初夜 ",
    "chapter_summary": "上官能人和向贝贝是一对夫妻，他们在小城市博城过着幸福的生活。一天，他们正在讨论如何弄热水时，向贝贝提出了一个大胆的建议。上官能人对她的行为感到惊讶，但也被她的妩媚所吸引。后来，上官能人因意外失去意识，向贝贝焦急地照顾他。晚上，向贝贝因为没有换洗衣物而无法入睡，于是决定与上官能人同床共寝。林秋云得知后，表示理解并祝福他们。在接下来的日子里，上官能人的事业蒸蒸日上，他的年收入达到了数百万。他的妻子向贝贝和林秋云都对他的成就表示赞赏和敬佩。在忙碌的一天结束后，向贝贝与上官能人共度良宵，而林秋云则被安排住进了另一个房间。随着时间的推移，上官能人和林秋云的感情逐渐升温，发生了关系。林秋云为了这个重要时刻做了充分的准备，包括准备好洁白的绸布和细心的铺被子。尽管过程中林秋云有些疼痛，但在上官能人的关爱和温柔下，她还是体验到了愉悦的感觉。这个故事展示了夫妻之间深厚的感情，以及对生活的热爱和珍惜。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“有必要这么麻烦吗？”向贝贝脱掉外套，微笑道：“老公，你可是会法术的，要弄出一些热水还不简单？”\n“呃……”上官能人看着冒水的水管，挠挠头：“我没试过，要怎么弄？”\n向贝贝脱掉毛衣，道：“弄出一个大水球，再从下面弄出一些火把水烧热，热水更容易洗干净，老公你失去记忆没关系，只要能力还在就好，多练习一下，很快就会运用自如的。”\n上官能人关掉水龙头，道：“我试试吧！不过……你就在院子里把衣服脱光，这不好吧！”\n说话的工夫，向贝贝已经脱得只剩内衣内裤，此时正在解胸罩，虽然上官能人下午已经见过了向贝贝的身体，可那毕竟是床上，这时候在院子里，还有林秋云站在一边，这也太大胆了吧！\n林秋云脸蛋一红，扭头进屋：“我去看电视了。”\n向贝贝呵呵一笑，把内衣扔到一边，双手拇指勾住内裤的带子，在上官能人的注视下，一点点往下脱，只是单纯的脱也就算了，可向贝贝竟是边脱还边扭腰摆臀，那种风骚妩媚的样子看得上官能人心在跳，血在烧，气血不停的往上翻滚，两行鼻血缓缓溢出……\n向贝贝笑眯眯的，她已经有很久没有看到上官能人这么为自己痴迷的样子了，隐隐的，向贝贝觉得上官能人这次失忆也许是一件好事。\n“老公，给点水。”带着无限妩媚和风情的脱掉内裤，向贝贝伸出双手食指，轻轻盖在迷人的红豆上，粉红的丁香小舌轻轻舔着嘴角，眼神无比勾人。",
            "summary": "向贝贝和上官能人正在讨论如何弄热水。向贝贝建议上官能人使用法术来制造热水，而上官能人则担心在院子里的向贝贝脱衣服不合适。然而，向贝贝大胆地脱去衣物，并在上官能人的注视下扭腰摆臀，让他陷入痴迷。向贝贝在上官能人面前展示了自己的身体，让他流下了鼻血。这段故事展示了向贝贝大胆、妩媚的一面，以及上官能人对她的痴迷。"
        },
        {
            "id": 1,
            "content": "上官能人呆呆的……呆呆的……呆呆的……\n噗——\n“哎呀！老公！”\n向贝贝急忙跑过去抱着狂喷鼻血。血量掉光ver的上官能人，满脸担忧的晃着他，反观上官能人，虽然已经失去了意识，嘴角却始终挂着满足的微笑，死而无憾……\n最后向贝贝还是只能用水管冲了个凉水澡，顺便把衣服洗干净，这次来的有点匆忙。向贝贝没有带换洗的衣物，只能转天再去买新衣服。\n快睡觉的时候，一个问题突然出现了——向贝贝睡在哪里？\n“这还用问吗？”向贝贝眯眼一笑，挽着上官能人胳膊，道：“当然要和老公一起睡了。”\n“呃……”上官能人虽然对这个决定并不意外。但看到林秋云幽怨的眼神，还是挺不好意思的。\n“嫂子和仁哥这么久没见，是应该多待在一起。”虽然心里酸溜溜的，但林秋云非常懂事的挤出一缕笑容，道：“那仁哥、嫂子，晚安。”\n“晚安。”\n等林秋云把门一关，上官能人心里有些火热的看着向贝贝：“宝贝。咱们也早点睡吧！”\n向贝贝坐在床上，双手挤压着胸部，露出一个惊心动魄的乳沟，笑眯眯的看着他：“老公不觉得饿吗？”\n“是很饿。”上官能人狂吞口水。\n向贝贝眯着眼睛。把上衣的衣摆慢慢往上拉，露出饱满白皙的大腿，另一只手的食指伸出来放在嘴边，用牙齿轻轻一咬：“老公……你还等什么。”\n“我……”上官能人一个饿虎扑食：“我不客气了！”\n“啊……嗯……呀……”\n“觉悟吧小宝贝。我要代表萝卜，惩罚你！”\n“雅蠛蝶~~~~”\n……一夜风流……\n吃早饭的时候。看着向贝贝满面春风的为上官能人夹菜，林秋云抿着嘴，低头吃饭。\n“秋云，这萝卜不错。”一片萝卜炒肉放在林秋云碗里，向贝贝微微一笑：“尝尝。”\n林秋云看着向贝贝，早已没有了昨日的憔悴，如此更美了三分，林秋云倍感自惭形秽，轻嗯一声：“谢谢嫂子。”\n“不客气。”向贝贝眯眼一笑，道：“今天晚上，你和老公睡吧！”\n“噗——”上官能人一口饭从嘴里喷出去，幸好及时扭头，把饭喷到了别处，不然今天的早饭就别想吃了。\n“咳咳……咳……贝贝……你……你说什么？”\n向贝贝眯眼一笑：“怎么？老公已经高兴地语无伦次了吗？”\n“我这是高兴地吗？”上官能人吐槽：“问你正事呢！你怎么会说这种话？”\n“怎么？我说错了吗？”向贝贝笑眯眯的看着林秋云，小丫头此时脸红的跟猴屁股似的，低着头拼命往嘴里扒饭。\n“呵呵……”向贝贝端起碗喝口热汤，笑道：“秋云确实是个难得的好女孩，和雨缘姐有七八分相似，这种贤妻良母的类型，又对老公用情至深，难道老公不想早点收入房中吗？”\n“我……这个……”上官能人干咳一声，突然急中生智，道：“对了，雨缘姐是谁？”\n“我没和你说吗？”向贝贝微笑道。\n“没有啊！”上官能人摇头：“你只说了我以前的大概情况，具体的人际关系什么都没说。”\n“呵呵，那是我不对。”向贝贝眯眼一笑，放下汤碗，道：“雨缘姐是你的干姐姐，前几年丧偶，一个人带着女儿过日子，那孩子叫赵一萌，今年八岁，上二年级，是咱们的干女儿，跟你特别亲，一见了面就让你抱着不下来，呵呵。”\n上官能人哦一声，道：“原来我还有干姐姐和干女儿啊！别的呢？”\n“有很多。”向贝贝眯眼一笑，道：“我以后再慢慢和你说，咱们还是先说说秋云的事吧！”\n见话题又转到了自己身上，林秋云刚恢复正常的脸色又变红了，低着头不说话。\n上官能人干咳一声，道：“这个……不太好吧！”\n林秋云紧紧地捏着筷子，娇躯轻颤。\n“老公真是不懂女人心。”向贝贝翻个小白眼，拉着林秋云的手，道：“你可是为了秋云才留下来的。当时跟我说的时候多有男子气概呀！怎么到了关键时刻就退缩了？这可不像我印象中的那个老公。”\n“呃……我以前什么样？”上官能人问道。\n“很有担当的男人。”向贝贝微笑道。\n“……”上官能人沉默片刻，一咬牙，道：“好，今天晚上，我和秋云睡！”\n向贝贝眯眼一笑：“秋云，恭喜你，马上就要从女孩变成女人了。”\n“我……我吃饱了！”林秋云全身都要燃烧起来，飞也似的逃回了自己房间，趴到床上。用被子捂着头，想到今天晚上就要将保留了十八年的贞洁被上官能人取走，林秋云就心跳如鼓，仿佛随时都会停止跳动。\n但没有太多时间让她想太多，向贝贝很快就推门进来。笑呵呵的叫她一起去菜市场。\n虽然现在上官能人还没有恢复记忆，但是向贝贝已经找到了他，在钱这方面根本就不用发愁，上官能人和林秋云也是用不着再起早贪黑去出摊，但上官能人想陪着林秋云在博城度过最后一段平常的日子，因为等他们去了华北，以后再也不可能出来摆摊了。\n摆摊对他们来说。已经不是养家糊口的生计问题，而是一种怀念。\n人就是这么奇怪，明明是没有必要的事，甚至是自讨苦吃的事。却依旧义无反顾的去做了，在平常人看来，这是很难理解的，但这就是人。很多不合常理的事，几乎都是出于感性、心血来潮便去做了。毫无道理可讲。\n上官能人现在就是这样。\n这一天，向贝贝一直笑眯眯的全程体验上官能人在博城的日常生活，早上四点多就要起床，饭后去菜市场采购食材，采购回来再一起收拾，十一点以前就要出摊，然后在下午将近三点收摊回家补货，下午五点前再出摊，忙完就已经是晚上将近九点了。",
            "summary": "上官能人因意外失去意识，向贝贝焦急地照顾他。第二天，向贝贝因未带换洗衣物而无法入睡，她决定与上官能人同床共寝。林秋云得知后，表示理解并祝福他们。晚上，向贝贝提议让林秋云与上官能人同床，令上官能人尴尬不已。"
        },
        {
            "id": 2,
            "content": "一天下来，毛利三千多，对普通人来说，已经是非常非常高的收入了，很多企业高管也赚不了这么多钱，更何况还是在博城这种小地方，干上一年，节省点甚至可以花一辈子。\n“老公，挺能干的嘛！”深夜回到家，统计完今天的收入后，向贝贝笑眯眯的说道：“就算我没找到你，你也可以凭自己的本事衣食无忧的过一辈子，真不愧是我老公。”\n上官能人笑着摆摆手：“没那么厉害，要是以前的我，也不会起早贪黑的做这种事，就算累死累活干上一辈子，也不如以前的我一天赚的多。”\n向贝贝呵呵一笑：“不能这么比，老公现有的财富也都是用了很多时间，付出了很多努力才拥有的，那还是因为有洪荒界在背后的辅助，但现在的老公却什么也没有，能做到年收入百万已经非常了不起了。”\n“是啊！仁哥很能干的。”林秋云崇拜的看着上官能人：“我以前干炸串，一个月撑死也就五六千，但仁哥现在一天就三千多，一个月能有十万，在咱们博城可没几个人做得到。”\n“你们说的我都有点不好意思了。”上官能人脸有点红。\n“实话实说。”向贝贝笑道。\n“就是。”秋云，你就不要帮腔了。\n简单洗漱过后，向贝贝笑眯眯的钻进了上官能人的小屋，而上官能人却被推进了林秋云的房间。",
            "summary": "一个故事，主人公上官能人在一个小城市博城通过努力工作，实现了每年收入数百万的目标。他的妻子向贝贝和林秋云都对他的成就表示赞赏和敬佩。在忙碌的一天结束后，向贝贝与上官能人共度良宵，而林秋云则被安排住进了另一个房间。"
        },
        {
            "id": 3,
            "content": "面对坐在床边，满脸羞红的林秋云，少女便如同山间的杜鹃花，清丽动人，正中靶心。\n“秋云……”上官能人也有点紧张起来，走到林秋云身边坐下，一只手揽着少女的小蛮腰，在少女颈间深深吸了一口气，淡淡的处子香，让上官能人小腹有些火热。\n林秋云娇躯轻颤：“仁哥……”\n“嗯。”上官能人的下巴轻轻盯着林秋云额头，呼吸有了一丝急促。\n“我……我从来没做过，听说女孩子第一次都很疼……仁哥，能轻点吗？”林秋云面红似血，羞不可遏的说道。\n上官能人另一只手已经放在了林秋云衣领的口子上：“我一定轻点，秋云，还记得我对你说过的话吗？我一定会让你过上好日子的。”\n“嗯……”林秋云娇躯酥软的靠在上官能人怀里，和上官能人一起缓缓倒在了床上……\n在上官能人大手的动作下。林秋云的衣服一件件落下，当林秋云只剩下内衣的时候，她阻止了上官能人的动作，见上官能人用询问的目光看着她，林秋云红着脸，低声道：“仁哥你先脱，我把被褥铺上。”\n之前太紧张，现在才想起被褥还没铺好。\n上官能人笑了笑，将自己身上的衣服一件件脱下去。而林秋云红着脸，心跳难平的铺起了被褥，她知道今天是自己人生中最重要的时刻之一，所以铺被褥的时候格外用心和仔细，哪怕有一点灰尘。也会被她扫下去，当她铺好被褥的时候，竟从枕头底下拿出来一块洁白的绸布，钻进被窝里，垫在了自己身下。\n见林秋云居然连验红用的白布都准备好了，上官能人心里也不禁有些好笑，更多的却是感动。林秋云能准备的这么细心和周到，表示她真的很重视他的感受，洁白的绸布，染上鲜红的瑰色。那将是世界上最美的色彩。\n上官能人钻进被窝里，右手直接放在了林秋云的暖玉上，林秋云娇躯一颤，目光朦胧的望着上官能人。主动抱住他的背，呢喃道：“仁哥。来吧！我已经准备好了。”\n上官能人一低头，吻住了林秋云的小嘴，温柔的吸吮着，林秋云嘤咛一声，接吻的滋味让她神智渐渐朦胧，主动伸出香舌，任上官能人品尝。\n两人鼻息紊乱，热气打在彼此的脸上，上官能人的手已经伸进了林秋云的双腿之间，轻轻捏住了她的相思豆，林秋云的娇躯剧烈的颤动，双腿紧紧的夹住了上官能人的大手，口中不停地发出动情的呢喃和呻吟。\n见时机差不多了，上官能人翻身压在林秋云的身上，林秋云娇靥绯红，下意识的分开双腿并曲起。\n上官能人和林秋云紧紧地贴在一起，那种紧贴的感觉让林秋云娇躯一紧，呼吸愈发紊乱，上官能人按住她的双肩，低声道：“秋云，我来了，一开始有点疼，忍着点，过后就好了。”\n林秋云害羞又紧张的点点头，娇躯微微紧绷，但伴随着上官能人小腹一收，臀部一挺，林秋云顿时闷哼一声，那种被异物闯入的撕裂感让她眼泪忍不住的滑落。\n“疼吗？”上官能人停下动作，趴在林秋云身上，伸出手拭去她的泪水，温柔的问道。\n林秋云轻轻摇头，只是额上却冒出了细密的汗珠，忍着疼痛：“仁哥，我有点胀……等一下再动好吗？”\n“好。”上官能人可不想让林秋云的初夜留下痛苦的回忆，就这样和林秋云叠在一起，用甜言蜜语慢慢调整着她的情绪。\n渐渐的，林秋云的娇躯软了下来，不适的感觉减轻很多，林秋云脸蛋一红，低声道：“仁哥……我可以了，你动吧！”\n“那我就动了，要是觉得不舒服，我就停下。”上官能人说道。\n“嗯。”\n见林秋云做好了准备，上官能人缓缓的动作起来，虽然林秋云又皱了皱眉，却不像之前那样痛苦了，上官能人见状，也是松了口气。\n由于林秋云是第一次，上官能人不敢动作太大，以免林秋云娇嫩的身子受创。\n上官能人只是轻轻地、温柔地动作着，那种温柔让林秋云感动万分。\n渐渐的，林秋云不再感觉疼痛，反而被一种酥麻舒爽的感觉充斥心田，不由得低声喘息，张开樱唇，吐出丁香小舌，和上官能人的唇舌相交，感受着初次的疼痛和涨麻的感觉。\n上官能人在林秋云的体内冲撞着，让两人都感到了阵阵摩擦带来的快感，很多女孩的第一次基本上都不会得到快感，但上官能人却让林秋云的初次就留下了美好的记忆，当林秋云娇躯颤抖，双手双脚紧紧地缠绕在上官能人身上的时候，上官能人却远远没有达到最顶点，但能让林秋云的第一次就这么享受，上官能人还是有着很大的满足。\n大嘴堵住林秋云的小嘴，避免她发出的叫声传出去，大概一分钟后，林秋云的双腿一松，从上官能人的腰间滑落，瘫在了床上。\n上官能人继续亲吻着林秋云，双手不时的在她的敏感地带轻柔的抚摸，又过了两三分钟，才从林秋云的身上翻下来，把她的身体抱在怀里，手指抚摸着她的头发，低声道：“舒服吗？”\n林秋云脸红的轻嗯一声，把头埋在上官能人的怀里，刚才的感觉让她就像做梦一样，现在她还有些分不清刚才究竟是现实还是幻觉，一切的一切都是那么美好，像做梦一样。\n两人温存片刻，上官能人开始起身，看到下面沾着红色的血迹，上官能人感慨万千，林秋云却红着脸，低声道：“仁哥，床底下有盆，倒点水洗洗。”\n“好。”\n上官能人笑了笑，从床底下拿出个塑料盆，是新的，很明显是林秋云为了这一次准备的。\n屋子里有暖壶，上官能人倒了一些水在盆里，试了下水温，感觉有点烫，但没关系，上官能人凝出一个水球送入盆里，这样温度刚刚好。",
            "summary": "上官能人和林秋云的感情逐渐升温，发生了关系。林秋云为这次重要的时刻做了充分的准备，包括准备好洁白的绸布和细心的铺被子。尽管过程中林秋云有些疼痛，但在上官能人的关爱和温柔下，她还是体验到了愉悦的感觉。"
        }
    ]
}