{
    "chapter_title": "第七百五十二章  团聚 ",
    "chapter_summary": "本章节讲述了新来的林秋云和梁梦梦被安排到兄弟盟总部的故事。林秋云是上官能人的朋友，因上官未恢复记忆无法带她回家，所以暂时住在向贝贝那里。梁梦梦则因年龄小且有能力而被向贝贝看中并打算培养成得力助手。向贝贝安排了林秋云学习会计，也让梁梦梦接受管家培训。上官能人担心梁梦梦将来会结婚生子，无法一直帮助儿子，向贝贝提议让梁梦梦成为儿子的童养媳。同时，其他女性朋友要来帮忙恢复上官能人的记忆，向贝贝负责照顾林秋云和梁梦梦。两个女孩理解并帮助上官能人熟悉兄弟盟总部环境。辛雨缘和许静茹来到兄弟盟，辛雨缘激动地拥抱上官能人，许静茹则用拳头击打他以示关心。上官能人解释了过去的经历，并与两位女性角色分享了他的故事。许静茹、辛雨缘和向贝贝通过一场长达十分钟的深情热吻来表达他们的思念。上官能人能回到家中得益于一个叫秋云的女孩的帮助。随后，张婷婷、张冉冉、刘依兰、姬玛四女也来到别墅。四个女孩在见到朝思暮想的丈夫后激动得流泪。经过一番解释，她们了解了上官能人因失忆而与父母和儿子分离的情况。为了不让父母担忧，上官能人希望在自己记忆恢复后再与他们相见。众女为了加快丈夫上官能人恢复记忆的速度，决定暂时放下手头的事情，全力配合治疗。向贝贝作为其中一员，因为已经怀孕并失去了与上官能人的第一次相聚机会，她更加珍惜与上官能人在一起的时光，并表示愿意为上官能人付出一切。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "在刚来到兄弟盟总部的时候，向贝贝就先让张欣去安顿林秋云和梁梦梦。\n林秋云跟着上官能人来这里可不是打工的，但是上官能人还没有恢复记忆，一时半会儿又不能带她回家见父母，暂时就只能安排在向贝贝这里，索性林秋云和向贝贝相处的很好，跟在向贝贝身边也能学到一些东西。\n至于梁梦梦，可不是真要去香格里拉帮厨，说到底，梁梦梦今年也只有十四岁，依旧有很强的可塑性，而且她这种智商比较低，却非常认死理的女孩，是非常难得的心腹人选，不管交给她什么任务，都会尽全力去完成，所以向贝贝想下功夫培养一下梁梦梦，也许以后会是难得的臂力。\n“都安顿好了。”向贝贝微微一笑：“秋云是个持家的好手，我想让她学学会计，除了不至于无聊，以后也可以当个会计，帮我做做账。”\n“不是做假账吧？”上官能人笑道。\n“怎么会呢！”向贝贝眯眼笑道：“以咱们现如今的财富，根本就没必要做假账，只是想给秋云找点事做罢了，免得她无聊。”\n上官能人想了想，点点头：“也好，秋云是个闲不住的人，找点事也好。”",
            "summary": "向贝贝将新来的林秋云和梁梦梦安排到兄弟盟总部。林秋云与上官能人是朋友，因上官尚未恢复记忆无法带她回家，所以她暂时住在向贝贝那里。梁梦梦则是因为年龄小且有潜力，被向贝贝看中并打算培养成得力助手。向贝贝安排了林秋云学习会计，让她有事可做，同时也保证了兄弟盟的总部运作正常。"
        },
        {
            "id": 1,
            "content": "顿了顿：“梦梦呢？你打算让她做什么？”\n“梦梦是个很值得托付的女孩。”向贝贝抿嘴一笑：“我想对她进行一段时间的管家培训，以后帮咱儿子把这个家管好。”\n“官家？”上官能人面露疑惑之色：“梦梦那智商……能行吗？”\n“只是管理家务事而已。”向贝贝微笑道：“以后小元帅继承了我的位置，每天都会很累，那时候有梦梦照顾小元帅的生活，我也能放心。”\n“这……”上官能人皱皱眉：“梦梦以后总要结婚的，可咱们儿子还小。等他长大了，梦梦已经结婚生子了吧！又怎么帮他管家？”\n“呵呵，那就让梦梦嫁给小元帅，这样梦梦就是名正言顺的管家婆了。”\n上官能人有点头疼：“你就别开玩笑了，咱儿子才几个月，梦梦可是十四了。”\n“那又怎样？”向贝贝拢拢秀发，道：“雨缘姐也比你大了十一岁，不还是一样被你收入房中了。”\n“呃……”上官能人哑口无言，可是儿子才出生几个月。就给找了个十四岁的童养媳，总觉得有种回到了万恶旧社会的感觉。\n见上官能人一脸纠结，向贝贝眯眼一笑，道：“还有，我已经给婷婷她们打电话了。她们今天就会赶过来，到时候会帮着老公尽快恢复记忆。”\n上官能人点点头，心里嘀咕：没想到以前的我这么风骚，这么多女人，也不知道长的漂不漂亮？不过宝贝这么漂亮，婷婷她们也不差吧！",
            "summary": "向贝贝计划让梦梦接受管家培训，以便将来帮助照顾她们的儿子。然而，上官能人担心梦梦将来会结婚生子，无法一直帮助儿子。向贝贝提议让梦梦成为儿子的童养媳，但这让上官能人感到困扰。同时，向贝贝还通知了其他女性朋友要来帮忙恢复上官能人的记忆。"
        },
        {
            "id": 2,
            "content": "因为要守护云裳不被打扰，上官能人一时无法离开。只能让向贝贝先去照看一下林秋云和梁梦梦，好在两个女孩都很懂事，得知上官能人有事走不开，并没有说什么。在向贝贝的安排下，在兄弟盟总部转了转，熟悉一下环境，尤其得知山脚下就是宝贝农产品的销售地点。特意跑去转了一圈，一天下来依旧兴致勃勃。\n话分两头。且说下午两点刚过，辛雨缘和许静茹便联袂而来，当见到上官能人的时候，辛雨缘眼泪汹涌而出，许静茹眼睛也红了，拳头攥的嘎嘎作响，这是要打人啊？\n“弟弟……”辛雨缘流着泪抱着上官能人，哽咽道：“你……你回来了……你终于回来了……”\n“呃……”虽然辛雨缘让他很熟悉，上官能人却一时没认出辛雨缘是谁，好在向贝贝笑眯眯的冲他张口型，这才知道抱着自己的就是自己的干姐姐，同时也是自己的女人辛雨缘。\n“雨缘姐，别哭，我不是回来了吗！”上官能人轻轻搂着辛雨缘，柔声安慰着。\n良久，辛雨缘总算平静下来，擦擦眼泪，问道：“弟弟，这几个月你到底去哪了？你知道姐姐有多担心吗？”\n上官能人微微苦笑：“雨缘姐，我也不想的，你先喘口气，我慢慢跟你说。”\n“嗯。”将多日来的情感通过眼泪释放出来后，辛雨缘情绪稳定多了，想到向贝贝和许静茹都在这，不由脸上一红，离开上官能人怀抱，道：“一定要好好跟姐姐说说，不然饶不了你。”\n“我肯定说。”上官能人笑了笑，扭头看着许静茹，只看她的警服，上官能人就猜到了她的身份：“静茹姐，让你担心了。”\n许静茹深吸一口气，走到上官能人面前，抬头看着他，上官能人也看着她，四目相对，原本是情意绵绵的一番唯美画面，但下一刻，许静茹却亲手破坏了这一切。\n一只拳头在上官能人肚子上狠狠重击，上官能人哦了一声，虽有冲击力，却并不觉得痛。\n“这是你让我们担心的代价。”许静茹冷冷的说道。\n上官能人苦笑：我招谁惹谁了？",
            "summary": "为了保护云裳，上官能人暂时无法离开，于是派向贝贝照顾林秋云和梁梦梦。两个女孩理解并帮助上官能人在兄弟盟总部熟悉环境。同时，辛雨缘和许静茹来到兄弟盟，辛雨缘激动地拥抱上官能人，许静茹则用拳头击打他以示关心。上官能人解释了自己过去的经历，并与两位女性角色分享了他的故事。"
        },
        {
            "id": 3,
            "content": "但下一刻，许静茹却突然紧紧地抱着他，嘴唇印在他的嘴上，放肆的吻着，上官能人‘唔’一声，从失忆以来，还是第一次遭到如此霸道的强吻，舌头都被嘬的有点疼了。\n看到许静茹如此狂野，向贝贝右手轻轻托着下巴，笑眯眯的不知在想什么，辛雨缘却脸蛋红润，想要把视线移开，却如同磁铁般无能为力。\n这一吻一直持续了十分钟有余，直到许静茹也快喘不过气来，才放了上官能人一‘嘴’。\n上官能人嘴唇和舌头麻酥酥的，还有点干，有点疼。\n许静茹调整了一下呼吸，道：“这是我这段日子对你的思念，好好收着吧！”\n“呃……”上官能人嘴里分泌出一些唾液，滋润了一下嘴巴，苦笑道：“我已经收好了。”\n“嗯。”许静茹淡淡的道：“还有，家里酒桶的酒都喝光了。回去给我补满。”\n上官能人：“……”\n“什么！？”半小时后，当听到上官能人的讲述，辛雨缘和许静茹大惊失色：“失忆了？”\n“嗯。”上官能人点点头，无奈道：“所以不是我不想回来，实在是不知道怎么回来。”\n辛雨缘的眼泪又掉下来了：“可怜的弟弟，这几个月一定在外面吃了不少苦吧！”\n“雨缘姐，你别哭啊！”上官能人连忙安慰道：“其实也还好，虽然刚开始是挺辛苦的，但后来幸好被秋云收留。从那以后也没吃什么苦。”\n“秋云？”辛雨缘呆了下：“秋云是谁？”\n许静茹皱皱眉，道：“听名字应该是个女孩。”\n向贝贝眯眼一笑：“的确是个女孩儿，而且还是个美女，性格什么的和雨缘姐挺像的。”\n“是吗？”一听有女孩和自己很像，辛雨缘饶有兴致的问道：“是个什么样的女孩？多大了？什么背景？”\n“不是说了吗！”向贝贝微笑道：“和雨缘姐一个类型的女孩。温柔善良，特别勤快，还特别能吃苦，很会持家，今年十八岁，普通人家的孩子，而且父母去世很久了。像是天生为老公失忆后照顾老公的人。”\n“那真是不错，现在人呢？”辛雨缘问道。\n“我派人陪着在四周围转转，以后她就要住在这边了。”向贝贝微微一笑，道：“雨缘姐别着急。以后有的是机会。”\n辛雨缘点点头，道：“等见了她，我一定要好好谢谢她。”\n“我也会感谢的。”许静茹说道。\n“只是感谢怎么行。”向贝贝眯眼一笑，道：“咱们老公早就以身相许了。”\n“什么！？”\n傍晚。一辆汽车闯入兄弟盟总部，车门打开。张婷婷、张冉冉、刘依兰、姬玛四女鱼贯而出，飞快的冲进了别墅。",
            "summary": "一段关于上官能人失忆后的故事。许静茹、辛雨缘和向贝贝在上官能人失忆后，通过一场长达十分钟的深情热吻来表达他们的思念。上官能人能回到家中得益于一个叫秋云的女孩的帮助。随后，张婷婷、张冉冉、刘依兰、姬玛四女也来到别墅。"
        },
        {
            "id": 4,
            "content": "当四个女孩看到那个朝思暮想的身影，眼泪禁不住的滑落：“老公……”\n又是一番忙乱和解释，四个女孩终于了解了前因后果。\n“大哥，你受苦了。”刘依兰紧紧抱着上官能人，只有这样，才会让她感到上官能人真的在她身旁，没有离开。\n“苦倒是不苦，就是以前的事都想不起来了。”上官能人挠挠头，轻咳一声，道：“这个……你们人都来齐了吧？还有没有没来的？”\n要是女人们都是一波一波的来，他光是解释就得麻烦死。\n“冰洁还有明珠、明月没有来。”向贝贝微笑道：“她们和爸爸、妈妈住在一起，我怕她们会露馅儿，就没告诉她们。”\n听完向贝贝解释，众女不约而同的点头，李冰洁和上官姐妹都不是藏得住事的女孩，而且她们和上官义、李新红住在一起，要是知道上官能人回来的消息，一定会表现的很不正常，上官能人一开始就表示不想让父母知道自己回来的消息，怕他们会担心，毕竟他们的儿子已经记不起以前的事了，上官能人想等到自己记忆恢复后再去见父母和儿子。\n所以对李冰洁和上官姐妹的隐瞒是很有必要的。",
            "summary": "四个女孩在见到朝思暮想的丈夫后激动得流泪。经过一番解释，她们了解到上官能人因失忆而与父母和儿子分离的情况。为了不让父母担忧，上官能人希望在自己记忆恢复后再与他们相见。因此，李冰洁和上官姐妹被隐瞒了上官能人回家的消息。"
        },
        {
            "id": 5,
            "content": "“这次让大家回来……”向贝贝把之前陈开拓和云裳的会诊结果说了一遍之后，道：“是想让姐妹们一起陪着老公，说一说以前和老公经历过的事，这样也许能加快老公恢复记忆的速度，所以未来一段时间，不管姐妹们有什么事，都暂时放在一边，全力配合老公的治疗。”\n众女纷纷点头，她们已经经历了一次失去上官能人的痛苦，不想再经历第二次了，经过这次的事，她们已经决定，要牢牢把握和上官能人在一起的每分每秒，哪怕有天大的事，也不想再和上官能人分开了。\n尤其是向贝贝，别的女孩还好，至少她们只是一个人，而向贝贝却已经有了上官能人的孩子，如果上官能人真的回不来了，张婷婷她们单身一人，熬过去这段悲伤时期，还可以另寻他人。但向贝贝和上官能人的孩子却会永远失去自己的亲生父亲，这是向贝贝绝对不能允许的。\n所以当初在博城见到上官能人之后，向贝贝才会大度的容忍了林秋云的加入，甚至主动拉着林秋云服侍上官能人，只要上官能人回到她身边，不管上官能人要她做什么，她都愿意，更何况只是多给她找了个姐妹而已。\n在众女当中，若论对上官能人付出的爱。向贝贝也许是最多的那个，甚至达到了为上官能人，宁愿与世界为敌的程度……不！这么说也许还不够准确，在向贝贝的内心，只要是上官能人的意愿。哪怕让她杀掉张婷婷她们，她也一定……不会做。\n她只会先杀了上官能人，再和上官能人殉情，如果上官能人真的开口要杀掉张婷婷她们，那肯定是上官能人脑袋出问题了，像向贝贝这么理智的女孩，是不可能为这种荒谬的意愿做出错事的。到时候，她唯一的选择就是杀掉上官能人再自杀，做一对同命鸳鸯。\n所以爱可以炽热，却不可以疯狂。不然那就不是爱，而是病了。",
            "summary": "众女为了加快丈夫上官能人恢复记忆的速度，决定暂时放下手头的事情，全力配合治疗。向贝贝作为其中一员，因为已经怀孕并失去了与上官能人的第一次相聚机会，她更加珍惜与上官能人在一起的时光，并表示愿意为上官能人付出一切。在众女中，向贝贝对上官能人的爱最为炽热，甚至愿意为世界为敌。然而，她仍然保持理智，不会因为上官能人的荒谬意愿而做出错误决策。"
        },
        {
            "id": 6,
            "content": "“但姐妹们也不能一口气全上。”向贝贝微笑道：“大家还是分配一下，每个人轮流陪着老公寻找记忆，每人一天。有什么意见或补充吗？”\n“我有！”张冉冉高高举起手。\n“哦？”向贝贝眯眼一笑：“你说。”\n张冉冉站起来，大声道：“我要第一个陪上官哥哥。”\n众女：“……”\n“第一个应该让给我！”张婷婷一脚把张冉冉踹翻。眼睛冷冰冰的睥睨着她：“你有意见吗？”\n“呜呜，你又欺负人……”张冉冉内牛满面。\n“我有意见。”向贝贝眯眼一笑：“凭什么你第一？”\n“就是！”不等张婷婷发话，张冉冉叫嚣道：“第一应该是我！”\n“你……”\n“我……我想第一个……行吗？”刘依兰弱弱的问道。\n“我也想第一个。”姬玛，你凑什么热闹？\n许静茹喝口啤酒，道：“我明天请假，让我先来。”\n辛雨缘道：“还是我先来吧！我今天来之前把一萌交给姥姥照顾两天，明天刚好有空，要是过了明天，以后要陪老公，时间方面就……”\n“雨缘姐，你可以让姥姥多照看两天，还是先把时间让给我吧！”\n“应该是我！”\n“我……”\n“我先来……”\n一时之间，现场如同几千只鸭子呱呱叫，吵的上官能人头都大了。\n“好了！”上官能人大叫一声，吸引了众女的注意力，道：“就这么点小事，值得这么吵吗？你们直接抽签不就好了，先后各安天命，这总没问题了吧！”\n“对呀！”众女一听，顿时眼前一亮：“好主意！就这么办！”\n最后经过抽签，顺序如下：辛雨缘、张冉冉、许静茹、姬玛、张婷婷、刘依兰、向贝贝。\n辛雨缘面露欣喜之色：“弟弟，姐姐明天就陪你一起去我们一起去过的地方转转，姐姐一定会让你尽快恢复记忆的。”",
            "summary": "向贝贝提议姐妹们轮流陪伴丈夫上官能人寻找回忆，每人一天。张冉冉想第一个陪上官能人，引发了一场争夺。通过抽签决定顺序，辛雨缘、张冉冉、许静茹、姬玛、张婷婷、刘依兰、向贝贝依次陪伴。辛雨缘表示明天将陪上官能人寻找回忆。"
        },
        {
            "id": 7,
            "content": "张冉冉撇撇嘴，但看到张婷婷那张臭脸后，一股优越感油然而生：“嘿嘿，排在某人前面就行。”\n许静茹喝口啤酒……再喝口啤酒……\n张婷婷咬着牙：“可恨，我居然这么靠后。”\n刘依兰难掩失望：“我想和大哥第一个……”\n向贝贝眯眼一笑：“那就这么定了，姐妹们都做好准备，从明天开始，就轮流陪老公寻找丢失的回忆。”\n“好！”结果已经产生，再抱怨也没有任何意义，与其如此，还不如准备一下该如何帮上官能人找回过去的回忆？如果能从自己这里就让上官能人恢复记忆，这在无形中也算一个天大的惊喜了。\n“那么……”确定了顺序后，向贝贝道：“**现在还没有结束顿悟状态，老公要守在这里不能离开，我先带姐妹们去见见这次老公从博城带回来的姐妹，事先说好，秋云是个非常好的女孩，我很喜欢，大家不要难为她，毕竟在老公落魄的时候，是她收留了老公。”\n“知道了，不会为难她的。”\n虽然对上官能人失忆之后都带了个女人回来感到不满，张婷婷却也不敢在这时候较真，现在上官能人失忆了，根本就不记得他们之间的感情，以前靠着这种感情，张婷婷还敢‘恃宠而骄’一下，但现在张婷婷却不敢，万一上官能人看不过去，不想理她了怎么办？现在的上官能人可不是以前的上官能人了。\n退一万步讲，万一上官能人这辈子都没法恢复记忆，为了不让上官能人留下坏印象，张婷婷也必须全力讨好上官能人才行，经历了这次的事，她那种强烈的占有欲和嫉妒心也被轰塌大半，现在的张婷婷，已经学会了付出，为上官能人……",
            "summary": "一群女性朋友们在上官能人失忆后决定帮助他找回过去的回忆。她们通过一场比赛来确定谁将陪伴上官能人寻找回忆，向贝贝赢得了这个机会。张婷婷虽然对上官能人能带回来一个女人感到不满，但她还是决定全力讨好上官能人以避免留下坏印象。"
        },
        {
            "id": 8,
            "content": "“那走吧！”\n见众女都表态不会难为林秋云，向贝贝微微一笑，对上官能人道：“老公，我先带姐妹们去见见秋云，云姨这边就辛苦老公守着了。”\n上官能人点点头：“你们去吧！现在差不多也该吃晚饭了，你们有什么说的在饭桌上说，顺便给我送点饭过来。”\n“放心好了，我会安排的。”\n向贝贝微微一笑，便带着众女去见林秋云。",
            "summary": "向贝贝和众女表示不会为难林秋云，而上官能人被派来守护云姨。晚餐时间临近，众人计划在餐桌上与林秋云交流。向贝贝带着众女去见林秋云，而上官能人则在云姨身边守候。"
        }
    ]
}