{
    "chapter_title": "第七百五十四章  和张冉冉 ",
    "chapter_summary": "上官能人回到兄弟盟总部后，发现云裳仍在顿悟状态，他并不担心，因为顿悟时间越长收获越大。张冉冉询问上官能人的情况，他表示只想起了一些片段，但还有很多想不起来。众女表示会继续努力帮助他。张冉冉提议带上官能人去她家寻找过去的回忆，两人驱车来到别墅，张海对上官能人的出现感到惊讶但还是接纳了他。张冉冉带上官能人参观她的原稿，上官能人惊讶于自己曾经的国画水平。张冉冉建议他现在再画一幅。上官能人欣赏了自己两年前的作品，感叹技艺的进步。他回忆起一些往事，引发头痛，张冉冉关心地照顾着他。张冉冉希望通过看漫画作品唤醒他的记忆。他们一起回顾照片和漫画原稿，尽管只能回忆起部分片段，但张冉冉已经很高兴了。上官能人在看照片时回忆剧烈波动，头痛难忍，张冉冉抱紧他并安慰他。上官能人告诉张冉冉他只是想起了一些事情，但还没有完全恢复，张冉冉鼓励他慢慢找回记忆，并表示一直会陪伴在他身边。两人交谈轻松，互相调侃。陈曼云回到家中与上官能人交谈，发现他喜欢轻小说改编的动画，主动提出以后可以多交流动漫。张冉冉带上官能人在博城游玩，但没有引起记忆反应。晚上，张冉冉准备夜袭，实际上是为了照顾生病的上官能人。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天一早，上官能人一个人回到兄弟盟总部，云裳依旧在顿悟状态中，没有丝毫结束的迹象，上官能人对此并没有丝毫担心，反而有些欣喜，因为顿悟状态时间越长，收获也就越多，此时上官能人需要众女做的就是耐心保护云裳不被打扰。\n“上官哥哥，你现在感觉怎么样？”说完云裳的情况，张冉冉抱着上官能人胳膊：“昨天雨缘姐打电话说你有了好转的迹象，现在能想起以前的事了吗？”\n众女都充满期待的望着上官能人，上官能人却摇摇头：“只想起了一些片段，很多还是想不起来。”\n众女不由有些失望，向贝贝微笑道：“能想起一些片段也是一种进步，姐妹们再加把劲儿，也许老公很快就会想起来了。”\n众女纷纷应是。\n“那么……”张冉冉嘻嘻笑着：“就让我来帮上官哥哥想起以前的事吧！上官哥哥，走，我带你去寻找过去的回忆。”\n“哎？诶，去哪啊？”上官能人被张冉冉抱着胳膊拖拽，还没做好准备呢！\n“去我家。”\n从东郊开车去西郊，用了将近一个小时的时间，在别墅门前停下来的时候，已经是上午十点了。",
            "summary": "上官能人回到兄弟盟总部，发现云裳仍在顿悟状态。他并不担心，因为顿悟时间越长收获越大。这时，张冉冉询问上官能人的情况，他表示只想起了一些片段，但还有很多想不起来。众女表示会继续努力帮助他。随后，张冉冉提议带上官能人去她家寻找过去的回忆。他们驱车一个多小时来到西郊的别墅，此时已是上午十点。"
        },
        {
            "id": 1,
            "content": "“爷爷，我回来啦！”别墅一楼大厅，一个巨大的水族箱占据了整座客厅将近四分之三的空间，使得客厅只能摆上几张沙发，还有一张茶几，过道非常狭小，甚至不能让两个人并肩行走，此时张海正坐在沙发上，面前沏了一壶普洱。手里拿着个手机，正一边下手机象棋，时不时的抬头看看水族箱里那条巨大的鲤鱼，那鲤鱼也在看他，人鱼之间都是乐呵呵的。\n这诡异的场景让上官能人一阵恶寒，但又觉得这一人一鱼很让他熟悉。\n听到张冉冉的叫声，张海面露讶色，扭头看着张冉冉：“丫头，你怎么回来了？”\n这时候又看到了张冉冉身后的上官能人。心中更是惊疑：“这小子是谁？”\n张冉冉嘻嘻一笑，跑到张海身边坐下，抱着他胳膊，道：“爷爷，我刚画完稿。闲着无聊就回来休息几天，至于这大个子，嘻嘻，是我的助手，帮我画漫画的。”\n“哦？”虽然还有点东西不太明白，但总体上却了解了：“你带他回来也是为了画漫画？”\n“也不是了，我现在不画画。他也没事做，听说我要回家，就想来这边看看，嘻嘻。他可是上官哥哥的铁杆粉丝，我就带他过来看看上官哥哥的家乡。”张冉冉笑道。\n“哦。”张海看着上官能人，又问道：“他今晚上住哪？”\n“当然是住在咱们家啦！”张冉冉道：“总不能让我助手去住酒店吧！”\n张海皱皱眉，道：“你带个大男人回家过夜。就不怕上官那小子知道了……”\n“知道就知道呗！”张冉冉嘴都咧到耳根后边去了：“反正我问心无愧，上官哥哥要是连这点信任都不给我。他又怎么能说爱我？对吧！”\n“你这丫头。”张海被逗笑了：“算了，既然你这丫头都不怕，我又有什么好说的，你的朋友你自己招待，不过别过分。”\n“过什么分啊！我们又不是做什么坏事。”张冉冉松开手站起来：“仁哥，跟我上楼，我带你看看我的原稿。”\n“哦。”上官能人回过神来，冲张海点点头：“打扰了。”\n“嗯？”张海愣了下，有些惊疑不定的看着上官能人：这小子……声音怎么跟上官那小子这么像？再打量打量眼前这人的身高和身材，还有无形间流露出的气质，张海眼神闪烁，若有所思。\n张冉冉并没有带上官能人去她的闺房，而是率先来到张海的书房，从书房的墙上挂着一幅画——竹石。",
            "summary": "一个温馨的家庭场景，张冉冉回到爷爷张海的家，带着她的助手上官能人。家里有一个巨大的水族箱，里面有一条巨大的鲤鱼。张冉冉和上官能人在客厅与张海交谈，张冉冉向爷爷介绍上官能人是她的助手和好友。张海对上官能人的出现感到惊讶，但还是接纳了他。张冉冉带着上官能人去参观她的原稿，而张海则开始思考这个人和上官之间的联系。"
        },
        {
            "id": 2,
            "content": "张冉冉指着这幅画：“上官哥哥，你还记得这幅画吗？”\n上官能人举目望去，皱皱眉，道：“意境很不错，就是画技差了点，但是这幅画看上去很有灵气，算得上一幅好画，谁画的？”\n张冉冉顿时噗哧一笑，道：“上官哥哥，点评自己的画作，有什么感想？”\n“呃……”上官能人这才注意到落款是‘有道能人’，不由愕然：“这是……我画的？”\n“嘻嘻，就是你画的。”张冉冉抱着上官能人胳膊，嘻嘻笑道：“这还是两年前爷爷过生日的时候，你送给爷爷的生日礼物呢！当时爷爷有个朋友也在场，说要用五百万买下来呢！但爷爷却说一个亿都不卖，这幅画是张家的传家宝，除非家道中落，不然谁也不许卖。”\n上官能人一滴巨汗：“不至于吧！”\n“谁知道呢！”张冉冉嘻嘻一笑，道：“反正爷爷是这么说的，再说上官哥哥的名气这么大，就算信手涂鸦也能卖个天价，更何况这么好的一副水墨画。”\n上官能人很惭愧，同时也很得意：“原来我的国画水平这么好啊！早知道我在博城的时候直接画一幅画卖掉，也不用起早贪黑那么辛苦了。”\n“那可不行。”张冉冉连连摇头：“上官哥哥的画，每一幅都价值连城，真要是在博城卖掉，肯定会卖个跳楼价，那可就便宜别人了，这种亏咱们可不能吃。”\n“好吧……”上官能人淡淡一笑：“反正都过去了，不过我总觉得我能画的更好，这幅画真是我画的？”\n“两年前的作品，当然不能和现在相比。”张冉冉嘻嘻笑道：“不过上官哥哥现在可以留下一幅墨宝，人家会好好珍藏的。”随即小声道：“以后能卖个大价钱。”\n“我都听到了。”上官能人耳朵还是那么好使，阴阴一笑：“你就是这么糟蹋我的画的？”\n“嘿……嘿嘿……”张冉冉干笑两声，道：“上官哥哥，我再带你去别的房间看看。”\n上官能人：“……”\n“这里就是我的房间。”推开门，张冉冉钻进自己的卧室，一头扑到床上。来回打了两个滚，坐起来，嘻嘻笑道：“可爱吧！”\n上官能人打量着这间卧室，非常传统意义上的粉红色少女闺房，墙上贴着很多动漫海报，在床头上方却挂着一幅毛笔肖像画，画上是一个非常俏皮的古装女孩，一身水绿色长裙，背景是简单的几枝黄色跳舞兰。女孩手里拿着一枝，放在鼻下轻轻嗅着。\n看上去简简单单，却透着简单的青春、活泼、快乐，而这个女孩不是别人，正是张冉冉。",
            "summary": "张冉冉带上官能人到她的房间，提到两年前他送给爷爷的一幅水墨画，令他惊讶于自己曾经的国画水平。张冉冉建议他现在再画一幅，以便日后出售。上官能人欣赏了卧室里挂着自己两年前的作品，感叹时光流逝，技艺进步。"
        },
        {
            "id": 3,
            "content": "上官能人呆呆的看着这幅画。一些记忆碎片在脑海中不停的跳动，头又有些痛了。\n“上官哥哥，怎么了？”看到上官能人面露痛苦之色，张冉冉吓的从床上跳下来，抓着上官能人衣服，不知所措。\n上官能人额头冒着冷汗，摇摇头：“没事。”\n“上官哥哥。你是不是想起什么来了？”张冉冉扶着上官能人坐在床边，赶紧又叫佣人端了杯水，亲自为上官能人喂了一些。\n喝了几口热水，上官能人感觉好了许多。摇摇头：“想起了一些东西，但还不完整。”\n“没关系，能想起来一些就很好了，剩下的我们慢慢再想。”张冉冉把水杯放在一边。抱着上官能人的胳膊，头轻轻的靠在肩膀上。嘻嘻笑道：“现在，上官哥哥要做的就是享受和我单独在一起的时光。”\n说起来，张冉冉和上官能人单独在一起的时间真的很少，哪怕是去北京开签售会的时候，也有张婷婷在一边当电灯泡，今天则是真正意义上的孤男寡女共处一室，张冉冉的心里有些兴奋，还有些小小的紧张。\n依兰都已经破处了，我张冉冉也该破处了吧！\n张冉冉已经十五岁了，以十四岁以下为萝莉，十五岁以上为少女来看，张冉冉已经可以合理合法的享受工口生活了，法律只是规定女人满二十岁能结婚，却没规定不满二十岁不能享受工口生活，当然，女人在未满十四岁的时候是会受到法律保护的，不管女孩愿不愿意，至要未满十四周岁偷尝了禁果，都算男人强x，但超过十四周岁，法律就不管了，这时候唯一能约束的就是道德，但是道德这种东西是要问良心的，如果一个人说，我就是没有良心，你一点办法也没有，所以要想保护女孩不受到伤害，还需要在法律方面进行完善。\n“说起来……”上官能人看着张冉冉，问道：“你以前都画过什么漫画？拿给我看看，也许我还能想起些什么。”\n“好吧！”虽然有些扫兴，但张冉冉还是走到书桌前，打开中间的抽屉，从里面拿出了一些漫画的原稿，又拿出一本相册，一左一右拿在手里，转身看着上官能人，嘻嘻笑道：“上官哥哥，你想先看漫画？还是先看相册？”\n上官能人一脸好笑，道：“先看漫画吧！”\n“嘁！我觉得先看相册比较好。”张冉冉撇撇嘴，走到床边坐下，把漫画原稿递给上官能人。\n上官能人笑着接过来看了看：“哦，画的挺漂亮的。”\n还没看内容，只看画风，上官能人就感到非常舒服，称赞道：“你还真是个天才，很多泥轰漫画家也没你画得漂亮。”",
            "summary": "上官能人在看一幅画时，回忆起了一些往事，引发头痛。张冉冉关心地照顾他。上官能人想起一些碎片，但仍不完整。张冉冉提议一起看她的漫画作品，希望能帮助回忆起更多。"
        },
        {
            "id": 4,
            "content": "张冉冉嘻嘻一笑：“那当然，我可是天朝第一美少女漫画家，现在我已经出版了两部漫画作品，不但在国内非常畅销，甚至还翻译成十几种语言，销往泥轰、棒子、东南亚、欧美等国，现在我的漫画迷可是遍布全世界，光是粉丝就好几百万，经常会收到世界各地寄来的明信片和礼物。”\n说起自己取得的成就，张冉冉就停不下来了，对一个只有十五岁的少女来说，小小年纪就取得很多人一生也无法取得的成就，足以让这个小女孩为之骄傲，但张冉冉骄傲归骄傲，却从没有自大过，这一点殊为难得。\n“那还真厉害。”上官能人微微一笑，道：“《成长的烦恼》，这种题材还真是适用于全世界所有的女孩。难怪能在国内外都这么畅销。”\n“所以说题材很重要。”张冉冉得意的一笑，道：“我画的漫画基本上都是全世界共通的东西，从没有局限于一个国家或一个民族，所以我现在还有一个称号，很多媒体记者帮我起的——国际张。”\n“……”上官能人皱皱眉：“好像在哪听过。”\n“嘛嘛，这个不重要啦！”张冉冉干笑两声，道：“上官哥哥，我的原稿你以前也看过，是不是能想起点什么？”\n“嗯……”上官能人把《成长的烦恼》从头到尾看了一遍。的确脑子里有种异常熟悉的感觉，看到上一页就能想到下一页，一些细碎的记忆破冰而出，只是非常微小，上官能人合上原稿。摇摇头：“只有一点，还是不能全想起来。”\n“有一点就很好了。”张冉冉很高兴，把原稿拿回来，道：“我们再看看相册，里面可是有很多我从小到大的照片，还有一些是和上官哥哥在一起的合影。”\n“哦？那我看看。”\n相册打开，第一页是几张婴幼儿时期的小女孩。看长相就知道是张冉冉，小时候的张冉冉胖嘟嘟的，脸蛋圆乎乎的，大大的眼睛非常可爱。只是这样的张冉冉并不存在于上官能人的记忆中，张冉冉也没有给上官能人看过这本相册。\n但是到了后面，随着张冉冉初中以后的相片出现，上官能人渐渐有了一些记忆。其中有张冉冉在张婷婷的生日宴上的照片，也有张冉冉自己生日时的照片。还有过年时的一些照片，甚至还出现了在上官能人家的照片。",
            "summary": "张冉冉是一位天才美少女漫画家，她的作品在国内和国际上都取得了巨大成功。她和上官能人一起回顾过去的照片和漫画原稿，试图唤醒上官能人对他们的共同回忆。尽管上官能人只能回忆起部分片段，但这已经让张冉冉感到非常高兴。"
        },
        {
            "id": 5,
            "content": "看到这几张在自己家的照片，上官能人的记忆跳动的异常激烈，上官能人的头也慢慢胀痛起来，冷汗顺着额头落下，滴在相册上。\n正在为上官能人讲解相册上故事的张冉冉看到这些汗珠，急忙抬起头，就看到上官能人一脸痛苦，满头冷汗。\n“上官哥哥！怎么了？很疼吗？”张冉冉急忙合上相册，抱着上官能人的头往自己怀里塞：“不疼不疼，我抱抱就不疼了。”\n这种哄小孩的方式竟是有了效果，上官能人的脸贴着张冉冉柔软的胸部，少女体香和温暖让他渐渐安静下来，像婴儿般依偎在张冉冉怀里，神色愈发的安详。\n良久，上官能人感觉到自己的头发被轻轻抚摸，睁开眼睛，微微一挣，从张冉冉怀里出来，望着满脸担忧的张冉冉，微微一笑：“别担心，我没事了。”\n“真没事？”张冉冉抬起手擦擦上官能人额上的冷汗，道：“上官哥哥，你刚才的反应好吓人，是不是想起什么来了？”\n“嗯。”上官能人点点头：“想到了一些东西，但还是没完全想起来。”\n“那就好。”张冉冉松了口气，安慰道：“没关系的，只要能一点点的想起来，总有一天会把过去的记忆都找回来的。”\n“嗯。”上官能人微微一笑，目光柔和的望着张冉冉，道：“一开始我还以为你只是个特别淘气的女孩，没想到你也挺会照顾人的，刚才还真像个小妈妈。”\n“是吗？”张冉冉挠挠脸，有些不好意思的笑了两声：“其实我照顾一小会儿还行，要是时间长了，我就烦了。”\n“不会是俗称的三分钟热度吧？”上官能人笑道。\n“差不多吧！”张冉冉吐吐舌头，道：“不过照顾上官哥哥的话，我可以延长到三个小时。”\n上官能人：“……”",
            "summary": "上官能人在翻看家庭照片时，回忆剧烈波动，导致头痛难忍。张冉冉发现他的异状后，关心地安慰他并抱紧他。上官能人在她的怀抱中逐渐平静，告诉张冉冉他只是想起了一些事情，但还没有完全恢复。张冉冉鼓励他慢慢找回过去的记忆，并表示愿意一直陪伴在他身边。随后，两人轻松地交谈，互相调侃。"
        },
        {
            "id": 6,
            "content": "中午，佣人去叫上官能人和张冉冉去吃午饭。\n两人迈步下楼，看到张海和一个年轻漂亮，风情慵懒的少妇坐在一起，正说着什么，看到这个少妇，张冉冉哎呀一声：“妈妈，你怎么回来了？”\n少妇正是陈曼云，扭头看到张冉冉，陈曼云优雅一些：“怎么？妈妈不能回来吗？”\n“我不是这个意思。”张冉冉很快走到陈曼云斜对面坐下，道：“你上班的时候，中午不是不回来吗！难道你翘班了？”\n“妈妈是那种人吗？”陈曼云眯眼一笑：“这不是重点，重点是你身边的小帅哥是谁？”\n“是我在四九城的助手，帮我画漫画的。”张冉冉示意上官能人坐在自己身边：“他叫尚仁，高尚的尚。仁慈的仁，仁哥，这是我妈妈。”\n“阿姨好。”上官能人坐下来，恭敬地问候一声。\n“嗯？”陈曼云略显惊异的看着他，若有所思，微笑道：“尚仁……听你口音，不像四九城的人，倒像是咱们本地人。”\n“呃……”\n“仁哥的确是咱们本地人，所以才会被公司安排成我的助手。”张冉冉连忙说道。\n“是吗？”陈曼云微微一笑：“那高尚你家住哪？”\n“我……”\n“仁哥几年前就全家搬到四九城了。”张冉冉又替上官能人掩饰了一句。不等陈曼云再问，连忙道：“妈妈，你就别查户口了，仁哥好不容易回来一次，现在没地方住。今天晚上就在咱家里住一晚，明天就走了。”\n“哦？”陈曼云看着上官能人，手指轻轻点着下巴：“要住一晚啊！”\n上官能人干咳一声，道：“要是太打扰……”\n“怎么会呢！”陈曼云优雅的一笑：“有朋自远方来，不亦乐呼！难得回来一次，就住在这吧！反正家里有很多空房间。”\n“是啊！”一直不动声色的张海也开口了：“既然来了，那就好好让冉冉陪你在华北好好转转。别拿自己当外人，在这住着就行。”\n“呃……那我就不客气了。”上官能人不知道张海和陈曼云是怎么想的，虽然觉得不对劲儿，但总归没察觉到恶意。上官能人也就应付一下，总不能驳了两位长辈的面子。\n“那就这么定了。”陈曼云微微一笑，对佣人道：“上饭吧！”\n上官能人没察觉到什么，张冉冉却敏锐的想到了一些东西。看到张海和陈曼云眼中不时闪过的精光和了然之色，张冉冉心里嘀咕：难道他们看穿上官哥哥的身份了？\n吃饭的时候。张海和陈曼云不停的往上官能人碗里夹菜，非常热情，让上官能人受宠若惊。",
            "summary": "上官能人和张冉冉在楼下遇到陈曼云，即张冉冉的母亲。陈曼云回到家中，与张海一起招待上官能人。张冉冉担心母亲和陈海怀疑上官能人的身份，但在陈曼云和张海的热情款待下，上官能人并未察觉出异常。"
        },
        {
            "id": 7,
            "content": "“尚仁……”陈曼云往上官能人水杯里倒写茶水，微笑道：“你喜欢看动漫吗？”\n“呃……”上官能人也说不上来自己是不是喜欢？但是在博城买了电脑以后，每次看到动画片或是漫画，还是挺喜欢的，点点头：“还行吧！”\n“那你最喜欢哪部动画？”陈曼云追问道。\n“呃……这个……”上官能人挠挠头，道：“也谈不上最喜欢，很多动画的我都挺喜欢的，不过要说类别，还是偏向于轻小说改编的动画吧！”\n陈曼云露出一副果然如此的表情，眯眼一笑，道：“《我的妹妹不可能那么可爱》呢？”\n“这个……我还没看过。”上官能人有些尴尬，失忆后，他的确没看过这部动画，但陈曼云似乎误会了什么，一副了然的样子：“好吧！阿姨其实也是个动漫迷，以后多交流交流。”\n“呃……好的。”对陈曼云的态度，上官能人觉得莫名其妙，不过和陈曼云相处这短短十几分钟的时间，上官能人却有着强烈的即视感，甚至也有些零散的记忆碎片涌入脑中，似乎自己以前和陈曼云的关系非常亲密，这种感觉让上官能人觉得很不对劲儿。\n自己和丈母娘关系亲密？这到底是肿么回事？\n吃完饭之后，张冉冉又带着上官能人去外面转了转，可怜张冉冉和上官能人在外面和上官能人的回忆并不多，最后也只是在一些无关紧要的地方转了一圈，上官能人除了稍感熟悉外，并没有其他反应，让张冉冉很郁闷。\n回到家吃完晚饭，又和上官能人聊了很久，就到了睡觉的时间。\n深夜，张冉冉推开自己的房门，朝上官能人所在的客房而去：“夜袭，夜袭，我爱夜袭，嘻嘻嘻，上官哥哥，你觉悟吧！”\n（凌晨的时候犯了肠炎，蹲在厕所疼的全身冒虚汗，如此五分钟有余，差点疼晕过去，幸好过去那一阵就没事了，但也没有了力气，所以凌晨没有更新，现在补上，请放心，这个月熊猫说过要拼，就算犯了病也要拼，今天凌晨前还有一章，凌晨后还有一章，不会少。\n如此，求点月票和推荐票。",
            "summary": "陈曼云与上官能人讨论动漫话题，发现上官能人喜欢轻小说改编的动画。陈曼云主动提出以后可以多交流动漫，让上官能人感到奇怪。随后，张冉冉带上官能人在博城游玩，但在无关紧要的地方转了一圈，没有引起上官能人的记忆反应。晚上，张冉冉准备进行“夜袭”，实际上是为了照顾生病的上官能人。"
        }
    ]
}