{
    "chapter_title": "第七百七十章  碧青云塑体 ",
    "chapter_summary": "上官能人在连续被云裳和向贝贝拒绝后，寻求安慰并专注于修炼。同时，碧青云也在努力提升自己的修为，希望能早日成为f级修真者。云裳为碧青云的成长感到欣慰，认为她已经长大，不再需要她的鞭策。上官能人找到正在修炼的碧青云，但决定不打扰她，转而前往碧青云的小院。在那里，他惊讶于碧青云的进步速度。尽管上官能人认为碧青云更适合从事主持或相声表演，而不是修真，但他还是决定传授她一门神通。在师父上官能人的帮助下，碧青云成功吸收并炼化了天道之力，未来有望轻松击败同级别甚至更高级别的修真者。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "连续两次被云裳拒绝，对上官能人的打击还是挺大的，这也是继向贝贝之后，第二个拒绝上官能人的女人，更牛掰的是，当初向贝贝只拒绝过上官能人一次，云裳却拒绝了两次，要是被向贝贝知道这件事，不知道会不会懊悔？当初该连续拒绝三次的……\n话又说回来，要是向贝贝真拒绝了上官能人三次，以当时上官能人的状态，恐怕早就放弃向贝贝了，又哪会有现在这样的幸福生活？\n带着无尽尴尬和遗憾离开云裳的别院，上官能人又去了**的住所。**\n自从解决了心境问题，回到钓虾岛后，**就一直在钓虾岛潜心修炼，一是当时上官能人都达到渡劫期了，她却只是一个e级修真者，要渡劫还不知道猴年马月；二是被碧青云刺激的。\n自从参加完寻宝大赛回来，被上官能人一番训斥之后，碧青云为了不被赶出道能宗，每一天都在拼了命的修炼，半年的时间，依靠上官能人给的许多丹药和长辈指点，现在碧青云已经无限接近了修真者门槛，只要迈过这个门槛，就会成为最低等级的f级修真者，虽然只是最低级的，却也只比**低了一个等级，而且碧青云是上官能人的开山大弟子，以后上官能人肯定会各种‘关照’，这么下去，兴许用不了多久，碧青云就会赶上和超过**。\n有了紧迫感，**过去许多的娱乐活动都自觉的取消掉了，现在每天的修炼时间超过了十六个小时，这在以前简直是不可想象的，就连云裳都惊叹于**的努力，同时也倍感安慰。觉得**长大了，不需要她这个师父继续去鞭策了。",
            "summary": "上官能人在连续被云裳和向贝贝拒绝后，受到了很大的打击。他去找了**，希望得到一些安慰。**在钓虾岛上专心修炼，希望能尽快提升修为。而碧青云也在努力修炼，争取早日成为f级修真者。**的努力让云裳感到欣慰，她觉得**已经长大了，不再需要她的鞭策。"
        },
        {
            "id": 1,
            "content": "上官能人找到**的时候，发现**也在练功，整个院子里都是荆棘遍地，花草树木繁多，不知道的还以为进入了原始丛林。\n上官能人一看这种情况，干脆也不进去了，直接去了碧青云的小院。\n刚走进碧青云的小院，上官能人就感觉到厢房里一阵灵气波动。似是碧青云即将结束修炼前的灵气溢出。\n感觉到这股溢出的灵气，上官能人颇感惊讶，因为这股灵气的波动已经无限接近了修真者的门槛，所缺少的就只是法力的积累和一个突破的契机。\n“这丫头……”上官能人倍感欣慰：“没想到半年时间就达到了这种境界，看来道能宗后继有人了。”\n如上官能人所料。碧青云的确刚刚结束了修炼，不一会儿就从厢房里走出来，看神色可谓珠圆玉润，神清气爽，只是眉宇间那一丝自鸣得意让上官能人很是不爽。",
            "summary": "上官能人找到了正在练功的**。他决定不去打扰她，转而前往碧青云的小院。在进入小院后，上官能人感受到了从厢房中传出的强烈灵气波动，惊讶于碧青云的进步速度。碧青云结束修炼后走出厢房，展现出明显的进步。上官能人对此感到欣慰，认为道能宗的未来充满希望。"
        },
        {
            "id": 2,
            "content": "“好徒儿，你在家里干得好大事。”\n一声大喝，碧青云吓的差点尿裤子：“师……师父！？”\n上官能人的身影凭空出现在碧青云面前三米之内。并且没有丝毫的法力泄露，如此秒到好点的法力掌控，让碧青云震惊万分，也崇拜万分。\n上官能人嘿嘿一笑：“好徒儿。为师离开这么久，有没有想师父啊？”\n碧青云擦擦脑门冷汗，道：“想了，我每天都在想师父。”\n“是吗？有多想啊？”\n“这个……无时无刻不在想。师父在我心中就是空气，没有了你。我将不能呼吸；师父那高大的身躯犹如那泰山压卵般压得我喘不过气来，师父，你就是我的心，我的肝，我生命的四分之三，没有了你，我将了无生趣，我对师父的瞻仰之心犹如亚马纳海沟般深不可测，我对师父的敬佩之情犹如喜马拉雅山般直冲云宵……”\n“……”上官能人面色愈来愈阴沉，碧青云心惊肉跳，就像被毒蛇盯住的青蛙，心在抖，腿在哆嗦：“师……师父，你是树，我是藤，我绕你；你是灯，我是油，我耗你；你是饼，我是锅，我烙你；你是茶，我是水，我泡你……”\n上官能人转身走到墙角，蹲下来，吐了……\n碧青云：“……”\n十分钟后，上官能人漱漱嘴，对碧青云道：“徒儿，为师觉得你去当个主持人就很有前途，或者去说相声也挺好，就算比不了郭德纲，至少也比何云伟强。”\n碧青云着脸：“师父，我还是觉得跟师父修真比较有前途，徒儿这辈子跟定师父了。”\n上官能人嘿嘿一笑：“这么孝顺啊！很好，既然你这么孝顺，为师也不能小气，今天就传你一门神通。”\n“啊！？”碧青云没想到师父刚回来就给了自己这么大好处，顿时兴奋万分：“谢谢师父，谢谢师父。”\n上官能人淡淡一笑，道：“我问你，你日后是想做一个攻击力冠绝修真界的绝世强者？还是想做一个综合能力最强的全能修真者？亦或是做一个偏门鬼才？”\n“师父，我想做攻击力最强的那个人。”碧青云毫不犹豫的说道。",
            "summary": "碧青云的师父上官能人突然出现在他面前，询问他是否想念自己。碧青云热情地表达了自己对师父的敬仰和思念。然而，上官能人却觉得碧青云更适合从事主持或相声表演，而不是修真。尽管如此，他还是决定传授碧青云一门神通。"
        },
        {
            "id": 3,
            "content": "“哦？”上官能人问道：“为什么？”\n“攻击力强大，才没有人敢招惹，就像是恐龙时代的霸王龙，没有任何一种恐龙敢惹。”碧青云理所当然的说道：“而且，这样才能震慑修真界，让那些宵小不敢觊觎我道能宗。”\n前面的理由，上官能人不置可否，但后面的理由却让上官能人暗暗点头，微笑道：“很好，既然如此，那为师就传你一门雷系神通，这门神通是为师在渡劫时领悟的寂灭雷罚，若修炼有成，可代天执法，真正的替天行道，抵抗者必化为灰灰。”\n听完上官能人讲述，碧青云两只大贼眼亮的跟灯泡似的，兴奋地抱着上官能人的胳膊，又叫又跳：“师父！我要学！我要学寂灭雷罚。”\n上官能人哈哈一笑，道：“好！且看为师手段！”\n话音方落，巨大的乾坤鼎从上官能人上丹田飞出，因为吸收了劫雷的关系，乾坤鼎周身雷光闪烁，散发出阵阵天威。碧青云一下子就被吓趴下了，牙关打颤：“师……师……师父……”\n上官能人哈哈一笑，将乾坤鼎的威势阻隔开，碧青云顿感压力一轻，哆哆嗦嗦的站起来，心有余悸：“师父，这是什么东西？”\n上官能人笑道：“这是为师在渡天劫前炼制的法宝，在渡天劫时，帮为师吸收了数道天雷。如今竟是融合了天雷之力，进化成了先天灵宝，并且每天能够衍生出一道天雷之力，吸收一道天雷之力，便可助你进入修真者行列。并且让你拥有雷法神通，日后练到了家，便是代天行罚，也无不可。”\n“天雷之力！？”碧青云美的鼻子都要冒泡了，抱紧上官能人胳膊：“师父，师父！我要学雷法，我要学雷法！你就教教我嘛！好不好嘛！”\n“停！”上官能人一个手刀砍在碧青云脑瓜顶上。训斥道：“禁止恶意卖萌，只此一次，若有下次，为师定打你个逗溜！”\n碧青云小嘴一嘟：“师父。我要学雷法。”\n“嗯。”上官能人点点头，从乾坤鼎中抽出一道天雷之力，收回乾坤鼎，对碧青云道：“现在为师就把天雷之力打入你体内。助你炼化，有了这道劫雷之力。你就能成为真正修真者，重塑肢体，可曾想好自己要重塑的形象？”\n“早就想好了！”碧青云连连点头，兴奋地道：“师父，这次塑体之后，我一定会成为世界第一美女，修真界第一仙子，让全世界的男人都为我疯狂。”",
            "summary": "碧青云向她的师父上官能人请求学习一门强大的雷系神通——寂灭雷罚。上官能人同意传授并解释了这个神通的强大之处。随后，上官能人拿出一件特殊的法宝乾坤鼎，里面包含了天雷之力。他打算用这道天雷之力帮助碧青云炼化，使她成为真正的修真者并重塑身体。碧青云对此充满期待，希望重塑后能成为世界和修真界的第一美女。"
        },
        {
            "id": 4,
            "content": "“……”上官能人叹口气：“安则汝为之！”\n“我很安心啊！”碧青云不解的看着他：“师父为什么这么说？女人漂亮点不好吗？我那些师娘可是个顶个的国色天香，我总不能比师娘们差吧！”\n上官能人淡淡一笑：“就怕日后没人配得上你。”\n这话让碧青云不太好意思，挠挠脸，嘿嘿一笑：“没关系，我是修真者，恋爱什么的对我来说都是浮云，再说地球上找不到配得上我的人，外太空总有吧！等我渡过天劫，我就去外太空转一转，不信找不到合适的。”\n“随你吧！”上官能人指着厢房里面，道：“去里面。”\n“好。”碧青云迫不及待的钻进厢房，上官能人则在院子里布下各种阵法，用以保护碧青云突破时不受打扰。\n布好阵法，上官能人走进厢房，此时碧青云已经脱掉全身衣物，光溜溜的盘膝坐在床上，道：“师父，快来吧！”\n上官能人下意识的瞅了眼碧青云刚刚发育的小馒头一眼，随即干咳一声，道：“静气凝神，谨守本心。”",
            "summary": "碧青云和上官能人在讨论关于美丽和修行的问题。上官能人担心碧青云过于美貌会让他难以找到合适的伴侣。然而，碧青云并不在意，他认为自己作为修真者，恋爱是浮云，而且他计划在渡过天劫后去外太空寻找合适的人选。上官能人开始帮助碧青云进行修炼。"
        },
        {
            "id": 5,
            "content": "“是！师父。”碧青云立即静下心来，全力运转体内灵气，待碧青云状态达到巅峰时，上官能人及时的将一道天雷之力打入碧青云体内，随后一只手贴在碧青云背后，用法力助其炼化这道天雷之力。\n天雷之力如题，碧青云全身鸡皮疙瘩都在跳，头发也根根倒竖，全身闪烁着紫色的光芒，就像超级赛亚人，体内体外都麻酥酥的，有些痛苦，也有些爽快。\n碧青云无暇理会这样的感觉，在上官能人的帮助下运转全身功力，来吸收和炼化天雷之力。\n对上官能人来说，这一道天雷之力根本算不了什么，他在渡劫的时候，哪怕是最弱的那道劫雷，都比这道天雷之力强大了十倍不止，如果劫雷是成年的大人，那天雷就是根正苗红的少年儿童，但是大人已经没有潜力了，但少年儿童却还有足够的成长空间，上官能人给了碧青云这一道天雷之力，虽然现在威力不显，但随着碧青云修为的逐渐增强，天雷之力的威力也会越来越强，简单来说，碧青云的天雷之力，可以秒杀和碧青云同级的任何修真者，甚至可以劈死比她高一两个级别的修真者。\n当然这要那些修真者没有半点护身法宝，也必须要趁其粗心大意，攻其不备，才有这样的效果，要是对方准备好了，你天雷的威力再厉害，对方有防身法宝。也一样干不掉对方，要是对方速度快，你劈都劈不着，那就更白瞎了。\n但不可否认，雷法的确是攻击力最强的神通法术，任何一系的攻击力都无法与之媲美，待日后碧青云成长起来，修真界恐怕要出现一个人人惧怕的女魔头了。\n至于上官能人？日后肯定会练就出雷罚之眼，谁要是跟他作对。是会遭雷劈的。",
            "summary": "碧青云在师父上官能人的帮助下，吸收并炼化了天道之力。这种力量虽然目前看起来并不强大，但随着碧青云修为的提升，它的威力将会越来越强。这使得碧青云在未来能够轻松击败同级别甚至更高级别的修真者。而上官能人也将修炼出雷罚之眼，让与他作对的人受到雷劈。这段故事展示了雷法强大的攻击力以及两位主角未来的强大实力。"
        },
        {
            "id": 6,
            "content": "重新塑体是一件非常消耗时间的事，碧青云在吸收了天雷之力后，体内灵气已经达到饱和状态，开始步入修真者的塑体大关。\n修真者塑体后的年龄和实际年龄是相当的，碧青云是03年1月1日出生。现在甚至还不满12周岁，所以塑体之后，即便她的容貌变的再倾国倾城，也只能变成一个不满12周岁的小萝莉而已，当然随着时间的推移，碧青云的身体也会缓慢长大，只是这个过程比普通人长了几倍。也许等她五十岁的时候，就能成长为二八年华的美少女了。\n这次塑体整整持续了一天一夜，上官能人一直在碧青云身边守护，好在碧青云平时修炼的时候没有规律。七八天见不到人也是很正常的，所以并没有人来这边打扰，而上官能人回到钓虾岛这件事只有云裳知道，但云裳因为拒绝了上官能人的求爱。心情低落的闭关去了，也就没有告诉任何人。这也省去了一些不必要的麻烦。\n一天一夜之后，碧青云终于塑体成功，成为了最低级的修真者。\n此时的碧青云，一头乌黑柔顺的秀发直达腰际，柳叶眉，长睫毛，大眼睛，挺鼻梁，柔软的两瓣嘴唇合在一起，从微侧面看就像一片充满流线型的树叶，令人忍不住想去品尝一口。",
            "summary": "碧青云在吸收天雷之力后进行塑体，成为最低级修真者。虽然容貌变得倾国倾城，但因年龄限制，她仍是个小萝莉。这次塑体过程持续一天一夜，上官能人在旁守护，而云裳因拒绝求爱而闭关，避免了麻烦。碧青云成功塑体并成长为美少女。"
        },
        {
            "id": 7,
            "content": "脖子又细又长，双肩圆润，两个……呃，还是小馒头，却能看出不凡的潜力，水蛇腰，小翘臀，双腿又白又长，站直以后，膝盖非常的圆润细腻，看不出任何粗糙之处。\n其实美腿的标准并不是双腿细又长就够了，其实双腿漂不漂亮，最关键的就是膝盖，漂亮的膝盖主要表现在站直以后的美观与否，像是很多女人虽然双腿很长，腿型也非常漂亮，但膝盖又粗又大，站直了满是褶皱，颜色也比其他部位深许多，看着就倒胃口，无形中就给双腿的分数降低不少。\n很多女人应对这种情况就是穿过膝的裙子或裤子，又或是穿上丝袜，用丝袜掩盖一部分，当然拍照的时候，也可以双腿弯曲，这样就不怎么看得出来了。\n但是一旦没有了这些掩饰，那就全完了，很显然碧青云对美腿很有研究，塑体之后，双腿即便绷得笔直，膝盖依旧白皙圆润，不管从任何一个角度看，都挑不出任何毛病。",
            "summary": "一个女性角色的外貌特点，重点在于她的美腿和膝盖。作者强调了膝盖在双腿美观中的重要性，并提到了一些女性为了掩盖不完美的膝盖而采取的方法。提到女主角碧青云通过锻炼和研究，使得她的双腿在站立时膝盖依然美观，没有任何瑕疵。"
        },
        {
            "id": 8,
            "content": "最后就是那双又白又嫩的小脚丫，对很多有恋足癖的男人来说，女人有没有一双漂亮的美足是非常重要的考核标准，而且现在的女孩子们在夏天总是要光着脚穿凉鞋的，那么露在外面的脚趾是否好看，就会无形中为女孩的分数产生了影响。\n碧青云这双小脚，白嫩光滑，脚趾的形状粗细长短适中，也没有任何磨茧，脚底的皮肤也非常光滑柔软，没有一丁点脱皮的现象，也没有厚茧。\n看完碧青云此时的身体，即便是上官能人也不禁赞叹一声：“美！”\n的确是美，甚至不在此时的向贝贝、姬玛等女孩之下，是没有任何缺点的完美女孩，当然这种完美指的是外形，要是论其性格，碧青云可比向贝贝她们差远了。\n就在上官能人观察碧青云重塑的身体时，碧青云的长睫毛轻轻一颤，缓缓睁开了眼睛。\n“师父。”碧青云第一眼就看到了上官能人，有些紧张和兴奋地坐起来：“你看我现在塑造的身体怎么样？好看吗？”\n上官能人含笑点头：“的确好看，要是……呵呵，要是再大一点就好了，你现在充其量就是一个无敌小萝莉，只能迷死那些萝莉控，要想迷死全世界各阶层的男人就差的远了。”\n碧青云小嘴一撅，从床上下来，凝出一个全身镜，前后左右的看着自己的身体，虽然只是12岁的稚嫩身体，却已经有了s的雏形，碧青云满意万分，得意的笑道：“师父，我觉得现在的我也足以迷倒世人了。”\n“萌翻世人是真的。”\n上官能人淡淡一笑，道：“重新穿上衣服吧！塑体后你的个子长高了一些，也不知道以前的衣服还合不合身？”\n“没问题。”\n碧青云把散落在床上的道袍捡起来，道：“我穿的是道袍，这种衣服大点小点都能穿。”\n和普通女孩比起来，碧青云似乎并不是太喜欢在穿桌上下功夫，甚至也不喜欢打扮自己，要说唯一的爱好，恐怕就是玩了，偏偏这个爱好还被上官能人以‘逐出师门’相威胁，被碧青云忍痛摒弃，到了现在，碧青云唯一能做的就是努力修炼，以免被上官能人赶出道能宗。\n（兄弟姐妹们，中秋快乐。\nps：感谢‘停产’打赏100起点币。",
            "summary": "一个名叫碧青云的女孩的一双美丽的小脚。对于许多有恋足癖的男人来说，女人的美足是一个重要的考核标准。碧青云的小脚白嫩光滑，脚趾形状适中，皮肤光滑柔软，没有任何缺点。上官能人在看到碧青云的身体后，不禁赞叹她的美丽。然而，尽管碧青云的外貌非常完美，但她的性格却比向贝贝等人差远了。在重塑身体后，碧青云的长个子使她的衣服变得不合身，她需要重新穿上衣服。"
        }
    ]
}