{
    "chapter_title": "第七百七十三章  死？还是娶我？ ",
    "chapter_summary": "林羽依试图撒娇让上官能人亲她，但因要求减掉十斤肉而被拒绝。上官能人离开家，住在钓虾岛治安队的宿舍楼。13岁的莉亚和拉蒙德在地球逃亡，莉亚决定成为上官能人的贴身侍女。上官能人邀请莉亚品尝虾饺，莉亚拒绝。上官能人进入莉亚卧室，两人在卫生间意外相遇。上官能人承诺完成地球事务后帮助莉亚复国。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“你干什么？”见林羽依闭上眼睛撅起嘴，一副索吻的样子，上官能人一巴掌拍在她脑门上：“想让我亲你啊！先把肥减了再说！”\n“哎哟！”林羽依双手捂着额头，恨恨的道：“混蛋！”\n“你看看我那些女人，有一个是胖妞吗？”上官能人啧一声，道：“我可不喜欢胖妞，你要是真想跟我亲嘴，先减掉十斤肥肉再说。◎◎”\n“谁……谁想和你亲嘴了，你少自作多情。”林羽依脸蛋通红的反驳道。\n“没关系，在我面前不用傲娇。”上官能人嘿嘿笑道。\n林羽依紧咬贝齿，挣扎着从上官能人身上下来，用力推他：“你给我滚！有多远滚多远！不要让我再看到你！”\n“我都说过在我面前不用傲娇了，你这样可不行啊！”被林羽依推着，上官能人嘴里依旧嘚吧嘚，气的林羽依直接一脚踹在他屁股上：“滚出去！立刻！马上！”\n“哎！”上官能人屁股中了这一脚，踉跄着窜出门外，林羽依冷哼一声，砰的一声关上了门。\n上官能人拍拍屁股，摇摇头，道：“记得减肥啊！”\n“滚~~~~~~~~~~~~~~~~~”\n上官能人嘿嘿一笑，哼着小调离开了。\n此时已经到了傍晚，上官能人并没有回宫殿，而是去了钓虾岛治安队的宿舍楼。",
            "summary": "林羽依试图以撒娇的方式让上官能人亲她，但上官能人要求她先减掉十斤肥肉。林羽依生气地拒绝了，并将上官能人赶出了家门。上官能人没有回到宫殿，而是去了钓虾岛治安队的宿舍楼。"
        },
        {
            "id": 1,
            "content": "晚上六点，莉亚结束了一天的工作，吃过晚饭后，和拉蒙德一起回到了宿舍。\n莉亚今年已经13岁了，个子比去年高了不少，身体也发育了不少。为了避嫌，拉蒙德从夏天开始就搬到了隔壁宿舍，不过以前两人住的也是两室一厅的房子，而且各自的房间里都有卫生间，生活当中并不会发生什么尴尬，即便这样，拉蒙德也固执的搬到了隔壁，让莉亚多少有些不习惯。\n这也没办法，毕竟在亚斯帝国逃亡的过程中。其他人都死了，只剩下他们两人相依为命，虽然两人是上下级关系，但对莉亚来说，拉蒙德就是叔叔一般的长辈。值得她依赖的人，而且来地球这么久了，两人一直住在一起，拉蒙德在工作之余，生活中也非常照顾莉亚，这也让莉亚对拉蒙德的依赖更深。\n但是自从莉亚决定要做上官能人的贴身侍女后，就开始学着照顾别人了。那么照顾别人的前提，就是先学会照顾自己，所以拉蒙德虽然搬到了隔壁，莉亚也只是一开始有些不习惯。后来很快就习惯了一个人，并且也学会了不少照顾人的技巧。\n只可惜上官能人一连几个月都没有回钓虾岛，莉亚无聊之下，就脱掉了女仆装。重新穿上了治安队的队服，每天的生活虽然千篇一律。但每当处理钓虾岛上一些游客的纠纷时，那种不同的感觉还是让莉亚过的很充实。\n“公主殿下，那我回房间了，劳累了一天，您也早点休息吧！”站在旁边的屋门前，拉蒙德对莉亚说道。\n莉亚点点头：“我会的，拉蒙德，你也早点休息吧！明天见。”\n“明天见，公主殿下。”\n打开自己的屋门，莉亚迈步走进去，顺手打开了客厅的灯。\n“回来啦！”熟悉的声音传进耳中，莉亚吓了一跳：“谁！？”",
            "summary": "13岁的莉亚和拉蒙德在地球逃亡过程中相依为命。莉亚决定成为上官能人的贴身侍女，开始学习照顾别人。上官能人离开后，莉亚重新穿上治安队队服，处理钓虾岛上的游客纠纷。晚上，拉蒙德回到自己的房间，莉亚也回到自己的住处。突然，一个声音响起，莉亚被吓了一跳。"
        },
        {
            "id": 2,
            "content": "厨房里，上官能人端着两盘虾饺走出来，看着莉亚，微微一笑：“吃了没？我刚蒸了点虾饺，一起吃点？”\n看到上官能人，莉亚松了口气，随即一脸气愤的指着他：“你怎么会在我房间里的？你是怎么进来的？”\n“就那么进来了啊！”上官能人呵呵一笑：“别忘了，我可是有很多特殊能力的，世界之大，哪里去不得？更何况一扇门乎！”\n乎你个头啊！\n莉亚气的小脸通红：“你这是擅闯民宅……”\n“这里是宿舍，而且这是我的资产，也是我让你住进来的。”上官能人走到饭桌前，把虾饺放下，对气的说不出话来的莉亚招招手：“别计较那么多了，过来一起吃点虾饺，这可是我的得意之作，全世界都找不到再好吃的虾饺了。”\n莉亚轻哼一声，道：“不用了，我已经吃过了。”\n“哦。”上官能人淡淡一笑，道：“那我就自己吃了。”\n上官能人拿出酒葫芦，一边吃着虾饺，一边喝口酒，不时啧啧两声，一脸享受的样子。\n莉亚虽然已经吃饱了，但是被上官能人这么一勾引，也不禁咽了咽口水，但强烈的自尊心让她无法向上官能人低头，转身走进自己的卧室，关上门，眼不见为净。\n见莉亚居然这么‘聪明’，上官能人露出一丝意外之色，随即摇摇头，叹道：“小丫头倒是聪明了。”\n没有莉亚看着，上官能人也没了炫耀的心思，三两口把虾饺吃光，盘子拿去厨房洗干净，收拾了一下蒸锅，便走到莉亚的屋门前，向外拉了一下，却发现莉亚这小萝莉竟是把门反锁了，但这难不住上官能人，使了个穿墙术，轻松的钻了进去。\n此时莉亚正在旁边的卫生间方便，不巧的是，她并没有关门，被上官能人看了个正着。\n上官能人和莉亚大眼瞪小眼，都呆住了，良久，上官能人最先回过神来：“你……”\n莉亚也回过神来，白皙的脸蛋在短短两秒之内变的血红，大叫一声：“啊~~~~~~~~~~~”\n砰——",
            "summary": "上官能人端出两盘虾饺邀请莉亚一起吃。莉亚惊讶于他出现在自己房间并解释他的能力。上官能人解释这是他的资产和宿舍，并邀请莉亚品尝他的拿手虾饺。莉亚拒绝后，上官能人独自享用，莉亚忍不住咽口水但自尊心使她不愿低头。上官能人吃完后，轻松进入莉亚的卧室，两人在卫生间意外相遇，莉亚尖叫逃跑。"
        },
        {
            "id": 3,
            "content": "上官能人顺手关上了卫生间的门，世界清净了。\n上官能人坐在莉亚的床上，擦擦脑门冷汗，嘘口气：“幸好钓虾岛的房子隔音都好，不然就麻烦了。”\n莉亚这一嗓子可谓鬼哭狼嚎，要不是房子的隔音效果好，只怕整个宿舍楼里的人都能听到，到时候上官能人虽然能解决，却也是个麻烦。尤其是拉蒙德，这家伙也许不会和上官能人决斗，但一定会让上官能人娶莉亚为妻，然后逼着他以亚斯帝国亲王的身份承担起复国重任……光是想想就头疼。\n当然上官能人早就决定帮莉亚复国了，只是身份的不同，帮助的力度自然也不同，要是上官能人以现在这种身份状态帮助莉亚复国成功，复国以后就可以抽身事外了，但如果成了亲王。那亚斯帝国就成了他的国家，他自然不能放手不管，有时候责任和义务是会累死人的。\n上官能人已经很累了，不想再给自己加那么重的担子，所以做什么亚斯帝国的亲王。还是算了吧！当然莉亚小萝莉日后肯定是超级美女一枚，上官能人倒是不介意来个萝莉养成，不过他要先把莉亚复国后是否还想留在亚斯帝国的心思搞清楚，要是等亚斯帝国成功恢复往日荣光，莉亚却要留在亚斯帝国，上官能人肯定扭头就走。\n但如果莉亚对王位没什么兴趣，上官能人也不介意带着她一起离开。或者……像向贝贝那样，让莉亚生个儿子，然后让儿子继承王位，这也不是不能考虑。\n上官能人正胡思乱想的时候。卫生间的门被推开，莉亚红着脸走出来，手里还拿着一把水果刀，朝上官能人冲过去。一个虎扑把上官能人压在床上，水果刀顶着上官能人的脖子。莉亚眼角含泪，哽咽道：“我给你两个选择。”\n“呃……”上官能人问道：“你说。”\n“第一，我杀了你，然后自杀。”\n上官能人脑门溢出冷汗：“那第二个呢？”\n“你娶我，我们都不用死。”\n“呃……”见莉亚神色异常认真，上官能人干咳一声，道：“你知道，我有很多女人，你要是不介意，我可以娶你。”\n莉亚小萝莉皱皱眉，松开水果刀：“也可以，但我是正室，她们只能算小妾。”\n“绝不可能！”上官能人连连摇头：“如果你真要加入我的后宫，就不能争权夺位，不然我只能把你剔除出我的后宫。”\n“凭什么！”莉亚愤怒万分：“我可是堂堂亚斯帝国的唯一公主，日后亚斯帝国的唯一继承人，我让她们做你的小妾，就已经非常大度了，你居然还不知足！”\n上官能人轻叹一声，道：“莉亚，你要搞清楚，你现在只是一个逃亡的公主，身边除了拉蒙德这个没什么本事的侍卫长，一无所有，你解除了这么久的天朝文化，应该知道什么叫‘落难的凤凰不如鸡’这句话，而且你想复国，还需要依靠我的力量，你和拉蒙德就算死一万次也绝对不可能复国成功，这样的你，有资格跟我谈条件吗？”",
            "summary": "上官能人在卫生间门外解决了莉亚的问题，避免了被拉蒙德发现的麻烦。然而，莉亚要求上官能人帮助亚斯帝国复国，并成为亲王。上官能人担心责任过重，不愿承担，但他愿意在莉亚对王位无兴趣的情况下，带她离开或共同抚养子女。"
        },
        {
            "id": 4,
            "content": "啪嗒——\n水果刀落在地上，莉亚望着上官能人，神色异常的悲伤，泪水抑制不住，顺着脸颊滑落，蹲在地上，莉亚抱头痛哭。\n此时的莉亚看上去是那样柔弱无助，令上官能人心中一软，伸出手把莉亚抱起来，放在大腿上，轻轻抚摸着她的秀发：“别哭了，刚才是我不对，不该那么说。”\n莉亚摇着头，只是在哭，上官能人轻叹一声，道：“莉亚，我对待自己的女人都是一视同仁，如果有高低贵贱之别，以后你们会打起来的，为了家庭的和睦，我必须要做到一碗水端平，你也要理解我的难处，而且以后你要复国，你还要成为女王重建亚斯帝国，到时候你的心思都在国家上，所以我们两人之间不太适合在一起，我可不想当什么亲王，把自己锁死在一个地方，我要做的事可多着呢！”\n听完上官能人讲述，莉亚擦擦眼泪，道：“你必须和我在一起，你要帮我复国，你还要帮我把国家治理好……”\n上官能人苦笑：“复国可以，治理国家……”\n“等国家治理好了……”莉亚红着眼睛，道：“等国家治理好了，我就退位让贤，跟你离开，用我的后半生回报你。”\n上官能人摸摸下巴，问道：“你们亚斯帝国的人，平均寿命是多少？”\n“比地球人长很多，平均三百年到三百五十年。”莉亚说道。\n“那还真不短。”上官能人想了想，道：“回报我的事先不说，等我忙完了地球这边的事。先帮你复国再说吧！”顿了顿，上官能人笑道：“另外对你说一下，我现在实力有了大幅度提升，只要再给我一段时间，我一定能拥有超越那些侵略你国家的那些人的力量，到时候要复国的难度就会降低很多，所以你要耐心等待一下，我曾经对你说过，二十年之内。我一定帮你复国，我说到做到。”\n上官能人掷地有声的话语，让莉亚的心情多了几分激动和期待，望着上官能人近在咫尺的面容，脸蛋一红。轻嗯一声：“我会耐心等待的。”",
            "summary": "莉亚因误会与上官能人产生冲突，情绪崩溃。上官能人心生怜悯，安慰并解释了自己的想法。莉亚表示希望上官能人帮助她复国并一起生活。上官能人承诺在完成地球事务后帮助莉亚复国，两人重归于好。"
        },
        {
            "id": 5,
            "content": "上官能人微微一笑，道：“不过我很好奇，我只是不小心看到你上厕所的样子，没必要搞得这么严重吧！”\n莉亚用力摇头：“在我们亚斯帝国，对女孩子沐浴、如厕这样私密的事是非常看重的，一旦被异性看到，如果是自己讨厌的异性。就一定要杀掉，如果是自己喜欢的，就一定要嫁给他，如果杀不掉自己讨厌的男人。或是不能嫁给自己喜欢的男人，女孩就只能自杀，用这种方法来保全自己的名节。”\n“……”上官能人脑门一滴巨汗：“没必要搞的这么严重吧！只不过是被看到，又不会少一两肉。自杀这种选择……”\n上官能人想起了万恶的旧社会，那时候男女礼教大防眼中。女人哪怕是胳膊被男人看到，就等于名节被毁，只能嫁给那个看到她藕臂的男人，亚斯帝国的规矩看上去倒是和天朝古代差不多，不过倒也有不少先进的地方。\n比如洗澡和上厕所本来就是不能被男人看到的，所以在这两种情况下被男人看到的可能性微乎其微，即便被看到，还有个讨厌和喜欢的选择，讨厌的就杀掉，喜欢的就嫁给他，两种实在做不到才选择自杀，比起天朝古代的女子，可要自由多了。",
            "summary": "在亚斯帝国，女孩的名节非常重要，若被异性看到私密事，需根据双方感情决定是否结婚或自杀。上官能人对此感到惊讶，认为没必要如此严重。他了解到亚斯帝国的规矩与古代中国的礼教相似，但也包含了一些先进的观念。"
        },
        {
            "id": 6,
            "content": "“这是我们亚斯帝国数万年来传承下来的风俗。”莉亚小萝莉认真的说道：“如果不是这样，我们就是背弃了自己的祖国，是要受到亚斯帝国所有国民讨伐的。”\n上官能人仰天长叹：“愚昧风俗害死人啊！”\n“这不是愚昧风俗，这是数万年来亚斯帝国演化出来的先进的民俗。”莉亚小萝莉认真的纠正道。\n上官能人咧咧嘴，道：“那你刚才给了我两个选择，好像和你说的风俗有点出入啊！我倒是想问你，你是喜欢我？还是讨厌我？”\n莉亚小萝莉脸蛋一红，轻哼一声：“你管我。”\n“唔……”上官能人想了想，嘿嘿笑道：“我想你应该喜欢我，如果你讨厌我的话，刚才一刀杀了我也就是了，但你却给了我两个选择，而且第一个选择是杀了我以后还要自杀，第二个选择就不说了，我娶了你，自然皆大欢喜。你这丫头，什么时候喜欢上我的？”\n“谁……谁……谁喜欢你啦！”莉亚小萝莉面红耳赤：“我……我只是……你……你还要……不是……我还要依靠你的力量复国，在没有复国以前，你绝对不能死，所以我要是杀了你，也就没有了复国的可能，不能复国，我只能自杀以谢天下，和喜欢你没有任何关系。”\n“哦？”上官能人笑了笑，道：“可如果你讨厌我的话，大可以不给我这两个选择，装糊涂揭过去不就好了，为什么还要给我选择？”\n“我……我……”莉亚小萝莉面红耳赤的，眼泪都要掉下来了：“我……我只是……只是……只是不屑撒谎，对，身为亚斯帝国公主，我是不屑撒谎的，我有公主的骄傲。”\n“是吗？”上官能人也有点佩服莉亚小萝莉了，这么短的时间里就想出了这么完美的借口，不过要想依靠这借口把他含混过去，可没那么容易。\n上官能人嘿嘿一笑，道：“可现在我决定娶你了，既然我娶了你，那你就是我的女人，作为我的女人，你知道以后应该做什么吗？”\n“你……你……色狼！变态！鬼畜！我……我只有十三岁，你竟然对一个十三岁的女孩子如此无礼，你果然是个变态！”\n“好吧！”上官能人也没想到莉亚小萝莉会拿年龄说事，耸耸肩，道：“那就等明年再说，按照我国法律，十四岁以上的女孩只要心甘情愿，就可以合理合法的做该做的事，你现在不能做没关系，等你十四岁以后，你就没理由推脱了吧！”\n莉亚小萝莉的脸都要烧起来了：“你……你……我……”\n“说起来……”上官能人摸着下巴，道：“我还不知道你是哪一天的生日呢？”\n莉亚沉默片刻，道：“亚斯历25193年……”\n“停！”\n上官能人当即打断了莉亚的话，一脸无奈：“换算成地球时间是什么时候？”\n莉亚又沉默了片刻，道：“2001年3月7日。”\n“三月七日的生日啊！”\n上官能人想了想，现在已经是11月末了，距离三月还有三个多月的时间，差不多一百天。\n“好！”\n上官能人嘿嘿笑道“我就等你一百天，到时候你就没理由拒绝我了吧！”\n（月底了，月票还是那么少，多给两张吧！）",
            "summary": "如果背叛祖国将被全体国民讨伐。莉亚小萝莉认真解释道，这种风俗是亚斯帝国数千年来的先进民俗。上官能人对此表示质疑，并询问莉亚是否喜欢他。莉亚脸红否认，但给出的原因是因为需要依靠上官的力量复国。上官能人提出结婚，莉亚拒绝并以年龄为由反驳。上官能人提议等一年后，若双方愿意则可合法结合。上官能人约定等一百天后再次向莉亚求婚。"
        }
    ]
}