{
    "chapter_title": "第八十章  朝比奈实玖瑠 ",
    "chapter_summary": "纪检干部叶宁为保护物证而受伤，醒来后发现世界发生了巨大变化。故事讲述了草根人物上官能人如何在修仙世界中追求爱情和事业成功的过程。在游戏中，上官能人自由选择年龄和容貌组别，选定了一位符合东方审美观的金发蓝眼白种美女作为角色伴侣，并为她取名“小娇”。在虚拟世界中，上官能人遇到一位名叫朝比奈实玖瑠的虚幻美女，她在现实中化为实体，与上官能人展开了一段奇妙的相遇。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "推荐美女作家新书《腾龙图》为保护物证，纪检干部叶宁挨了一闷棍，清醒后，却发现自己眼里的世界全变了……\n这是一个修仙者转生都市的故事；是世家子弟爱恨情仇翻云覆雨的故事；是草根最终踏上人生巅峰的传奇故事……\n“哦哦，居然可以随意选择，真是不错的功能。”上官能人兴奋地点了下‘女’，随后面板出现了十组数字。\n0~10岁，11~20岁，21~30岁，31~40岁，41~50岁，51~60岁，61~70岁，71~80岁，81~90岁，91~100岁。\n“请选择年龄组别。”\n“呃……”上官能人看着0~10岁，和41岁以后的几组，脑门一滴巨汗：“这么点的小屁孩跟老太婆有什么用啊啊啊啊啊！！！！”\n上官能人果断选择了11~20岁这组数字，其它数字瞬间隐藏，11~20岁数字组又分成了十组精确数字，分别是从11~20岁。\n“请选择精确年龄。”\n这个好！\n上官能人顿时来了精神，毫不犹豫的选择了18岁。\n“年龄确定，请选择容貌组别。”\n年龄面板消失，出现了四组容貌组别，分别是：白种美女，黄种美女，黑种美女，棕种美女。\n“唔……”上官能人按着额头想了想，最后选择了白种美女，黄种美女在国内随处可见，没什么新鲜感，还是看看大洋马比较过瘾。",
            "summary": "纪检干部叶宁为了保护物证而受伤，醒来后却发现世界发生了变化。这个故事讲述了一个修仙者在现代都市中的爱恨情仇，以及草根人物如何走上人生巅峰的传奇经历。上官能人在游戏中可以自由选择年龄和容貌组别，他选择了11-20岁的年龄段和白种美女容貌组别。"
        },
        {
            "id": 1,
            "content": "“容貌组别确定，请选择具体容貌。”\n容貌组别面板出现了上千张各不相同的白种美女头像，个顶个的漂亮，而且是纯天然，绝无化妆效果的真实美女，看的上官能人眼花缭乱，口水直流。\n“选哪个好呢？嘿嘿嘿……”对一个拥有宅属性，过了十几年平凡生活的土鳖来说，这么多美女任他选择，实在是太刺激了，比看日本的爱情动作片还过瘾。\n不要对上官能人报以鄙视的目光，只怕任何一个生理正常的男人，面对和上官能人异样的状况，都会爆发出内心最邪恶的欲念，不管是萝~莉控、御~姐控、熟~女控，还是老太太控，在这里都能找到最理想的人选。\n下流吗？确实很下流，但世界上有几个男人面对眼下的状况会不下流？至少上官能人不相信有这样的人，人的**在无限制的情况下，很容易变的扭曲和肆无忌惮，不论男女，皆然。",
            "summary": "上官能人面对着上千张美丽清纯的白种美女头像，感到无比激动。作为一个宅属性强烈的普通人，他在这个充满美女的选择中感受到了前所未有的刺激。然而，面对这样的诱惑，人们很难保持理智，上官能人不相信有人能在这种情况下不下流。"
        },
        {
            "id": 2,
            "content": "最后上官能人选了一个非常符合东方人审美观的白种美女，一头波浪形的金色长发，细细的眉毛，纯真中带着一丝妩媚的蓝色眼睛，小巧秀气的琼鼻，如樱桃般柔美的嘴唇，搭配在一张鹅蛋脸上，给人一种绝对惊艳的感觉，上官能人格外喜欢。\n“具体容貌确定，请选择身材组别。”\n相比起众多的年龄、容貌，身材的选项就少多了，本来嘛！身材基本上就是胖瘦之分，在此基础上，胸部的形状，臀部形状，还有腰够不够细，大腿够不够修长等等，只需稍作修改就可以了。\n瘦，偏瘦，中等，偏胖，胖。\n上官能人选了中等，他不喜欢女人太瘦，也不喜欢女人太胖，辛雨缘的身材属于少妇的丰腴，却不是胖，所以中等身材的女人是最理想的，至少最符合上官能人的审美观。\n“身材组别确定，请选择脖颈类型。”\n这次面板直接给出了五个脖颈的图片，第一个是稍微短一点、粗一点的脖子，第二个是正常点的脖子，第三个是脖子比较长，却稍微有点粗的脖子，第四个是比较细，却普通长短的脖子，第五个是又细又长的脖子。\n上官能人选了又细又长的脖子，长脖子女人适合戴项链等饰物，上官能人打算弄个项圈给她戴上。\n“脖颈类型确定，请选择肩膀类型。”\n这个类型最少，只有三个：细肩，普通，宽肩。\n上官能人选了普通。\n“肩膀类型确定，请选择锁骨类型。”",
            "summary": "上官能人在一个虚拟游戏中选择一个符合东方审美观的白种美女作为角色伴侣。她的外貌包括金色的长发、蓝色的眼睛、小巧的鼻子和柔美的嘴唇。上官能人选择了中等身材、又细又长的脖颈、普通肩膀和锁骨类型。"
        },
        {
            "id": 3,
            "content": "我擦！\n上官能人有点烦了，脖子也就算了，肩膀我也忍了，尼玛居然还让我选锁骨什么样？你吃饱了撑的啊！\n但没办法，这就是系统的设定，为了让宿主塑造最完美无缺的女神，任何一丁点的细微之处都要设定清楚，虽然这是为了宿主好，但上官能人真是受不了如此的繁琐。\n之后又选了胳膊，手腕，手掌，手指，指甲等等在上官能人看来完全无关紧要的选项，总算迎来了三围的选择。\n三围之一——胸！\n上官能人选了d罩，对上官能人来说，女人的胸部并不是越大越好，最重要的是与体型配合起来是否顺眼，这才是最重要的。\n不过之后在选择胸部形状和玉珠形状，以及颜色深浅等等，上官能人着实‘火’了一把，满眼血丝，气喘如牛，恨不能去摸一摸，舔一舔，再做点不健康的交流……咳咳。\n胸部选择完毕，腰部方面上官能人就选了个水蛇腰，在腰的形状上，永远都是越细越漂亮，当然这里的细也要有个限度，跟漫画里似的一把能掐过来的，那不是漂亮，那是妖怪。\n最重要的臀部，上官能人毫不犹豫的选择了蜜桃型，万般皆下品，唯有蜜桃是王道，但是在‘哗——（禁语）’的选择上，上官能人差点上喷下射。\n“呼呼呼……这……这莫非是十大名器？唔哦哦哦哦哦哦哦……这……这个莫非是玉蝴蝶？哇啊啊啊啊啊，这……这……这莫非是传说中的龙珠？呼呼呼……呵呵呵……哇哈哈哈哈……”",
            "summary": "上官能人被迫接受一个系统的设定，以塑造最完美的女神形象。他需要为他的角色选择合适的身体特征，包括脖子、肩膀、锁骨、胳膊、手腕、手掌、手指、指甲、三围、胸部形状、玉珠形状、颜色深浅等。在这个过程中，上官能人感到非常烦躁，但他还是尽力完成了任务。他选择了D罩杯的胸部、水蛇腰和蜜桃型的臀部。然而，在选择生殖器形状时，上官能人几乎无法自控，陷入了兴奋的状态。"
        },
        {
            "id": 4,
            "content": "上官能人鼻孔里塞上两团卫生纸，眼睛放着绿油油的色~欲之光，舌头伸出来，呼哧呼哧的喘气，仰天淫笑。\n最后，上官能人选择了极品名器——白虎！\n白虎是为凶煞，非青龙不可镇压，而刚好上官能人是纯种的青龙，罩得住，而且在上官能人看来，白虎最大的优点就是干净，不容易得妇科疾病，咳，虽然系统里虚拟出来的女人肯定不会有什么妇科疾病。\n“‘哗——’类型确定，请选择身高。”\n“身高？唔，就一米七好了。”上官能人最近没量身高，但肯定超过了一米八五，配个一米七的女人刚刚好。\n“身高确定，请选择性格类型。”\n“怎么还有性格啊！？”上官能人一擤鼻子，两团卫生纸从鼻孔里喷出来，气的鼻子都冒烟了。\n有什么办法？选吧！\n性格类型实在不少，有活泼的，调皮的，傲娇的，阴暗的，温柔的，大方的……好几十种，而且可以多选，最多选四种。\n最后上官能人选了‘乖巧’、‘温柔’、‘可爱’、‘闷骚’四种综合的性格。\n“性格类型确定，角色设定成功，请为角色命名。”",
            "summary": "上官能人在选择虚拟女人的属性时，选择了极品名器白虎作为她的生肖。他还确定了女性的身高和性格类型，分别是1米7、乖巧、温柔、可爱和闷骚。他为这位女性角色起名为“小娇”。"
        },
        {
            "id": 5,
            "content": "面板上出现了一个完美无缺的金发尤物，全身上下无一不美，只怕全世界所有女性都无法与其相提并论，而且金发尤物流露出一种温柔乖巧的气质，一看就是听话的乖乖女，让人忍不住去欺负和保护。\n上官能人看到这个金发尤物，顿时鼻血狂喷，倒在了血泊中。\n“太……太……太漂亮了……呼哈……”上官能人身体虚弱，精神却前所未有的亢奋，下面一柱擎天，上面头晕眼花，仿佛风烛残年，没几天好活的样子。\n虚空中突然出现了一袋血，还有输血管等等工具，针孔扎进上官能人血管里，血液顺着输血管输进上官能人体内，一连好几袋输进去，上官能人精神一振，从血泊中爬了起来，输血道具也随之消失。\n“啊！太危险了，没想到精神体也有喷血而亡的危险。”上官能人擦擦冷汗，一脸的后怕，幸亏学习空间里可以虚拟出任何物品，不然上官能人真得死在这。\n不敢再多看了，上官能人赶紧给角色命名：“朝比奈实玖瑠。”\n好吧！上官能人前几年看了《凉宫春日的忧郁》这部动画片，格外喜欢乖巧可爱，总被凉宫春日欺负的朝比奈实玖瑠，而且他眼下设定的这个人物，除了身高和容貌方面不像，性格、气质方面却惊人的相似，上官能人第一眼看到自己设定的角色，就想到了朝比奈实玖瑠。\n“命名成功，角色生成中，请耐心等待。”",
            "summary": "一个完美的金发美女出现，散发出温柔乖巧的气质。上官能人看到她后鼻血狂喷，倒在血泊中。虚空中出现输血道具，上官能人输血后恢复体力。他将金发美女命名为朝比奈实玖瑠，一个与动画片中角色相似的虚拟角色。"
        },
        {
            "id": 6,
            "content": "一道虚幻的人影从上官能人前方五米左右忽隐忽现，正是刚刚设定的朝比奈实玖瑠，一头金色波浪长发，温柔乖巧的气质，完美无瑕的娇躯，而且还是全裸出镜，上官能人几乎再次喷血而亡。\n大约持续了十几秒钟，虚影终于完全固定，变成了实体，而裸露的朝比奈实玖瑠怕怕的看着正在流鼻血的上官能人，弱弱的问道：“主人，你没事吧？”\n“噗——”刚刚抑制住的鼻血彻底变成喷泉，两行粗犷的鼻血喷涌而出，上官能人再一次倒在了血泊中，几乎魂归天国。\n输血道具再现，加大马力，为上官能人补充流失的血量。\n“主……主人……呼呼呼……好……好萌的声音，好没羞没臊的称呼……呼呼……唔哦哦哦哦哦哦哦……”\n刚刚恢复精神，上官能人就陷入妄想之中。\n阳光明媚的午后，上官能人静坐在咖啡厅的餐桌上，望着窗外风景，咸湿的海风从窗外吹来，打在脸上，湿湿的，凉凉的，很舒服。\n一位穿着可爱女仆装的可爱女孩端着托盘走过来，黑色高跟鞋敲击地板的声音格外清脆悦耳，柔软的小手送上一杯卡布奇诺，带着满面羞涩，风铃般悦耳的声音传进耳中：“主人……”\n“唔哦哦哦哦哦……”\n上官能人妄想之魂熊熊燃烧，原地满血复活。",
            "summary": "上官能人遇到了一个虚幻的朝比奈实玖瑠，她以全裸的形象出现，让上官能人惊讶不已。随后，虚影变为实体，朝比奈实玖瑠担心地看着流鼻血的上官能人。在输血道具的帮助下，上官能人恢复了体力，但立刻陷入了妄想。他想象自己在阳光明媚的午后，由一位穿著可爱女仆装的女孩服侍，沉浸在美好的幻想中。"
        }
    ]
}