{
    "chapter_title": "第七百九十一章  你们想不想生活一辈子？ ",
    "chapter_summary": "上官姐妹、张婷婷等人与上官能人有着不同程度的感情纠葛。同时，姬玛和上官能人的三观有较大差异，导致他们的感情难以融合。米梨和刘子璇因工作繁忙未能参加，使得他们的感情深度无法与李冰洁等人相比。为了加深与上官能人的感情，众女需要为他付出一切。然而，几位女孩因与上官能人的关系而感到沮丧。辛雨缘试图安慰她们，但张冉冉和张冉冉表示他们的心中有数。后来，张冉冉将永结同心交给上官能人并要求他烧毁，而上官能人则微笑着接受了她的要求。上官能人与众女因各种事情导致感情波动，达成共识，彼此更加珍惜对方。姬玛因为成长背景与上官能人有差异，导致他们的感情相对较弱。上官能人能理解并安慰她，两人决定慢慢磨合，增进感情。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "上官姐妹，永结同心使用次数最多，每天都可以一次，她们对上官能人付出的感情，并不比李冰洁她们少，甚至甘愿成为上官能人提升实力的炉鼎，其中，上官能人对她们还有救命之恩，各种感情加起来，并不比四女少什么，只是可惜，她们加入的有点晚，上官能人大部分感情都被分割了，轮到她们这里的感情就不够圆满，而且她们是两姐妹，分割了永结同心的质量，要是她们是一个人的话，也许她们的永结同心会和四女完全一样\n相比起来，张婷婷这个最早和上官能人认识的，感情也非常深的，各方面都不差什么的，却因为张婷婷死死的守住了最后一线，这就无形中割裂了对上官能人感情的付出，也让上官能人多多少少有些心结，所以永结同心的使用次数虽然比姬玛她们要多，却比不过把身子给了上官能人的上官姐妹。\n而许静茹虽然把身子给了上官能人，但两人之间的感情……怎么说呢！有点怪异，从炮友，还是半强迫状态的跑有关系发展为情侣，两人之间的感情难免会有些问题，另外就是许静茹的性格和生活习惯，大大咧咧，邋邋遢遢，上官能人能忍受这些，多少和他抖m的属性有关，所以她和上官能人之间的感情要次于张婷婷。\n再之后就是林秋云，虽然跟随上官能人的时间最短，但是在上官能人失忆的时候所付出的一切，在上官能人心里留下了不可磨灭的烙印，再加上林秋云为了他，连家都不要了，上官能人对她的感情自然难以放下。\n**也是，虽然和上官能人认识的时间不短，但相处的时间不是太多，再加上**的性格有问题。上官能人对她的感情更多的还是倾向于‘同道’、‘妹妹’之类的，要把感情转变过来，两人之间还需要更多时间。\n至于张冉冉……和**的情况倒是相差不多，她这种爱玩爱闹的性子，以及还没有把身子给上官能人的硬性原因，让她在上官能人心里的感情就稍微不太一样，像妹妹多于老婆。",
            "summary": "上官姐妹、张婷婷、许静茹、林秋云和张冉冉都与上官能人有不同程度的感情纠葛。上官姐妹虽然加入较晚，但她们对上官能人的感情深厚，甚至愿意成为他的炉鼎。张婷婷和张冉冉与上官能人的感情也深厚，但因各种原因，他们的感情付出受到限制。许静茹虽然与上官能人有肉体关系，但两人的感情略显怪异。林秋云虽然跟随上官能人时间最短，但她在上官能人失忆时的付出使他对她产生了深刻感情。总的来说，这些女性角色与上官能人的感情程度各有不同。"
        },
        {
            "id": 1,
            "content": "而最惨的就是姬玛，首先，姬玛是祖马硬塞给他的，多少有点政治婚姻的意思。而且祖马接受的是西式教育，和上官能人的三观有很大的不同之处，虽然她对上官能人的感情绝对是真的不能再真，甚至愿意为上官能人去死，但她并没有从内心里把自己当成上官能人的附庸，她还是认为自己是有独立人格和自由的，这一下子就让她和上官能人之间的感情变的不能快速融合，永结同心能一年用十次，就已经非常不错了。\n至于米梨……工作太忙。没有来。\n刘子璇……边疆磨练，也没来。\n不过她们就算来了，恐怕也不可能达到李冰洁她们那样的层次，米梨是和上官能人确定关系的时间太短了。刘子璇情况也差不了太多，这两个人都是女强人，不同的是，米梨是商场女强人。刘子璇却是疆场女强人，就算跟了上官能人，短期内也肯定不会放弃自己的东西。不能付出一切，又如何达到李冰洁她们的程度呢？\n上官能人明白众女永结同心不同的原因，众女虽然各种不满，却也大概猜到了其中的原因，只是她们刻意的不愿接受罢了。\n向贝贝呵呵一笑：“没办法，谁让你们不能为老公付出一切呢！现在，你们都知道自己和老公之间的的感情是怎么回事了吧！”",
            "summary": "姬玛和上官能人的三观有很大差异，导致他们的感情难以快速融合。米梨和刘子璇因为工作繁忙未能参加，即使她们来了，也很难达到李冰洁她们的感情深度。上官能人明白众女不能完全投入的原因，而众女也大致猜到了背后的原因。向贝贝认为，要想与上官能人建立深厚的感情，众女需要为他付出一切。"
        },
        {
            "id": 2,
            "content": "姬玛黯然，张婷婷怒目而视，张冉冉歪头思索，许静茹默然不语，**不断挠头，林秋云自我鼓励，上官姐妹已经满足。\n“没有这回事。”见几个女孩情绪都不太好，辛雨缘连忙安慰道：“你们也只是和弟弟相处的时间有些短，感情才不够深，等以后多相处一段时间，我相信一切都会好起来的。”\n“雨缘姐，你就不用安慰我们了。”张冉冉摇摇头，道：“怎么回事我们心里都清楚。”\n说完，张冉冉走到上官能人面前，把永结同心拿出来：“上官哥哥，你要想让我付出一切，就要早点娶我，到时候再重新给我炼制一次。”说完，张冉冉把永结同心丢给上官能人：“烧掉吧！”\n望着一脸傲然的张冉冉，上官能人微微一笑，凭空出现一团火焰，将永结同心烧了个一干二净。\n**挠挠头，嘿嘿一笑：“我还是先留着吧！总觉得提升和上官大哥的好感度有点难，好在以后还有无限的时间用来提升好感度，这个先凑合着用，以后感情深了再重新练一次。”\n上官能人一脸好笑：“你这丫头。”\n林秋云犹豫片刻，道：“我也算了，毕竟这是能人哥送给我的第一件法宝，也是我和能人哥第一次结发的法宝，就算差了一点，我也会珍惜的。”\n辛雨缘和向贝贝几人顿时面露赞赏之色，就是这样的林秋云才讨人喜欢，难怪她短短时间之内就超过了张冉冉和姬玛，这不是没有道理的。",
            "summary": "几位女孩因为与上官能人的关系而感到沮丧。辛雨缘试图安慰她们，但张冉冉和张冉冉都表示他们的心中有数。随后，张冉冉将永结同心交给上官能人并要求他烧毁，而上官能人则微笑着接受了她的要求。林秋云也决定保留她的法宝。"
        },
        {
            "id": 3,
            "content": "上官能人微微一笑：“其实者更多就是个纪念品，而且感情终归不是恒定的，也许因为某件事就增加了或减少了，它的纪念意义大于实用价值，你能珍惜它，我很高兴。”\n林秋云顿时面露微笑，把永结同心贴身收了起来。\n张冉冉顿时双手抱头：“徒呀！真不爽啊！居然被秋云姐提升了好感度，为什么我就这么笨啊！”\n“别吵！”张婷婷冷哼一声，张冉冉顿时鸵鸟了。\n张婷婷望着上官能人，把手里的永结同心收起来，道：“现在的我，的确没有为你付出一切，但结婚那天，我一定毫无保留的爱你，你等着吧！”\n静静地望着张婷婷那倔强的眼神，上官能人微微一笑，点了点头。\n许静茹淡淡的道：“暂时就这样吧！我知道的我的毛病有点让人难以忍受，以后我尽量改正吧！”\n上官能人干咳一声。道：“其实也还好，只要别像以前那么邋遢就好。”\n“嗯。”许静茹下意识的看着自己的衣服，好像……两天没洗了。\n上官姐妹表态道：“只要能和能人哥哥在一起，我们就很满足了，其它的不敢奢望什么。”\n众女望着这对双胞姐妹花，赞赏有之，羡慕有之，惭愧亦有之。\n姬玛将永结同心握在手心里，望着上官能人，低声道：“老公。究竟要怎样，我才能更爱你？”\n所有的女人里，只有她的永结同心品质是最差的，这也表明她和上官能人的感情相较于上官能人和众女的感情是最差的，这让向来认为自己爱上官能人不输给任何女人的姬玛受到了非常严重的打击，甚至产生了很大的茫然。\n望着姬玛失落的样子，上官能人起身走到她身边，把她抱在怀里，抚摸着她的秀发。安慰道：“其实我们只是因为理念方面有些不同，才会有些矛盾，毕竟你从小接受的是西式教育，又是南非公主。人生观、价值观、世界观都和东方很不相同，这一点短期内没有任何办法，我们只能一点点的磨合，新车都有磨合期。相信跑的路远了，也就磨合好了。”\n姬玛抱紧上官能人，良久。抬起头望着上官能人的眼睛，深情而坚定的道：“老公，我爱你。”\n上官能人微微一笑，亲亲姬玛嘴唇，道：“我也爱你。”",
            "summary": "上官能人与众女因各种事情导致感情波动，达成共识，彼此更加珍惜对方。其中，姬玛因为成长背景与上官能人有差异，导致他们的感情相对较弱。上官能人能理解并安慰她，两人决定慢慢磨合，增进感情。"
        },
        {
            "id": 4,
            "content": "西方的男女就是这样，都把爱挂在嘴边，但东方男女更含蓄一些，嘴上不说，更多的都是藏在心里，当然，也因为东方人的含蓄，会错过很多心仪的对象，尤其是男人，很多男人对感情都是被动接受，也许这个男人喜欢女孩a，但是女孩b对他表白后，男人就接受了女孩b，把女孩a扔到了一边。\n所以不管是男人还是女人，如果有喜欢的对象，还是多学学西方人，主动出击吧！被拒绝了也没有关系，毕竟你追求过，就不会后悔，就怕明明有成功的可能却没有去追求，最后眼睁睁看着自己喜欢的人被别人抢走，后悔一辈子。\n众女看着这一幕，张婷婷道：“你们就别肉麻了，反正以后有的是时间，什么时候不能谈情说爱？再说未来十年左右，老公肯定忙的要死，谈情说爱不用着急，先把自己想做的事都做了，免得以后离开就没机会了。”\n上官能人笑道：“也是，未来十年左右，我真的会很忙，你们也不要一门心思的放在我身上，该干什么干什么，把想做的事都做了，等朝比奈学姐重新回到我们身边，差不多也是我们该离开的时候了，别留下遗憾。”\n众女纷纷点头，情况如此，谈情说爱的确不是最重要的事。",
            "summary": "东西方男女在表达爱情上的差异，以及如何在忙碌的未来十年里平衡感情和生活。故事中的人物建议不要过于关注谈情说爱，而应将精力投入到实现个人目标和梦想上，以免留下遗憾。"
        },
        {
            "id": 5,
            "content": "过了差不多三个小时，上官义和李新红带着孩子回来了，两个孩子此时小脸蛋都红扑扑的，手里还拿着不少零食，一脸的高兴。\n“爷爷奶奶带你们去哪玩了？”把两个孩子抱起来，上官能人笑呵呵的问道。\n赵一萌嘻嘻笑道：“我们去公园照相了，还有捏小糖人的，我捏了个兔子，弟弟捏了条龙。”\n“是吗！”上官能人笑道：“小糖人呢？”\n“吃了。”赵一萌有点不好意思的那小脸蹭蹭上官能人额头，道：“对不起爸爸，我该给你捏一个的。”\n“只捏爸爸的，不捏妈妈的吗？”辛雨缘装作不高兴的说道。\n“也捏妈妈的。”赵一萌急忙补救道。\n“那干妈的呢？”向贝贝走过来，笑眯眯的问道。\n“还有大干妈的呢？”张婷婷也凑了过来。\n“都有，都有。”赵一萌急的满头大汗：“都有。”\n看到赵一萌这副模样，众人顿时哈哈大笑，赵一萌也不知道怎么回事，只是跟着众人傻笑，倒是上官元帅好像明白了什么，笑的有那么一点奸诈。",
            "summary": "一段愉快的家庭时光。上官义和李新红带着孩子们去公园玩耍，孩子们在爷爷奶奶的陪伴下度过了一个充满欢乐的一天。晚上回家后，孩子们兴奋地向父母讲述他们的经历，包括在公园里拍照、捏小糖人等。家庭成员们一起度过了这段美好的时光，欢声笑语不断。"
        },
        {
            "id": 6,
            "content": "上官义这时候道：“时候不早了，孩子交给你们了，我跟你妈晚上还有个饭局，就先走了，你们晚上自己看着做点吃。”\n“什么饭局啊？”上官能人问道。\n“都是一块干活的，你们别出来了。”\n“那你们慢走。”\n送走了上官义和李新红。上官能人看看时间，刚过五点，太阳也刚刚落山，上官能人放下两个孩子，问众女：“晚上吃点什么？”\n辛雨缘道：“不是还有不少火锅鸡吗！把剩下的都打扫干净吧！”\n上官能人扭头看着众女：“你们呢？”\n“火锅鸡就行，要是能再炒两个菜就更好了。”张冉冉嘻嘻笑道。\n上官能人笑着敲敲她的头，又问道：“还有别的吗？”\n众女纷纷摇头。\n遇到上官能人这个世界第一厨神，众女基本就没做过饭，就算做饭，也只是帮上官能人打下手。这次是上官姐妹去厨房给上官能人帮忙，众女却在客厅把两个孩子围起来，问起了两个孩子的意愿。",
            "summary": "上官义和李新红有一个晚上的饭局，所以他们将两个孩子交给了上官能人和他的朋友们。上官能人询问大家晚上想吃什么，辛雨缘建议吃剩下的火锅鸡，而张冉冉则希望再加两个炒菜。"
        },
        {
            "id": 7,
            "content": "“一萌，妈妈问你一件事，你一定要认真回答妈妈！”辛雨缘坐在沙发上，拉着赵一萌的手，表情有些严肃。\n赵一萌见状，连连点头：“妈妈，你问吧！我一定认真回答。”\n“好孩子。”辛雨缘露出温柔的微笑。道：“那妈妈问你，你喜欢弟弟吗？”\n“弟弟？”赵一萌扭头看着正拿着一包薯片吃的上官元帅，看到赵一萌看他，上官元帅三两口把一包薯片吃光。唔唔道：“看什么，我都吃光了。”\n赵一萌轻哼一声：“才不喜欢他呢！”\n众女纷纷轻笑，辛雨缘也忍不住笑了笑，道：“一萌。妈妈说过吧！你一定要认真回答妈妈！刚才是你的真心话吗？”\n被辛雨缘重新问了一遍，赵一萌唔唔两声，道：“也不讨厌他吧！就是他老做些让我生气的事。”\n“是吗？”辛雨缘微微一笑。给向贝贝使了个眼色。\n向贝贝微微一笑，问上官元帅：“儿子，你呢？你喜欢姐姐吗？”\n“还行吧！”上官元帅又撕开了一包饼干，道：“就是太爱撒谎了，遇到事就说不跟我玩了，不理我了，可过一会儿又跟我玩，一点信誉也没有。”\n“你才没信誉！”赵一萌急了：“你要是在这么说，我以后就不和你玩了。”\n上官元帅撇撇嘴，道：“妈妈，你看到了吧！”",
            "summary": "辛雨缘询问女儿赵一萌是否喜欢她的弟弟上官元帅，赵一萌表示不讨厌但觉得他有时让人生气。接着，辛雨缘让向贝贝询问上官元帅对姐姐的看法，上官元帅表示还算喜欢，但认为赵一萌爱撒谎。赵一萌威胁不再和上官元帅玩，令他感到不满。"
        },
        {
            "id": 8,
            "content": "众女又是一阵轻笑，向贝贝笑眯眯的摸摸上官元帅的头，问道：“那要是以后让姐姐给你当媳妇好不好？”\n“媳妇？”上官元帅奇怪的问道：“什么是媳妇？”\n“媳妇啊……”向贝贝微微一笑，道：“就像妈妈和爸爸一样，能和你永远一起生活的人。”\n“哦？”上官元帅似懂非懂，扭头看了赵一萌一眼，道：“我无所谓，反正以后跟我生活一辈子的人那么多，多她一个不多。”\n“多？”众女都愣了，向贝贝眼睛一眯，问道：“你以后还要让谁和你一起生活？”\n“很多啊！”上官元帅道：“有爸爸妈妈，爷爷奶奶，还有欣姨（张欣），舅爷（张自在），还有……反正很多了。”\n这个回答顿时让众女哭笑不得，向贝贝有些无奈的笑道：“你理解错了，能陪你生活一辈子的就是爸爸妈妈这种关系的夫妻，等你长大了以后，就要找一个媳妇，然后和她一起生活一辈子，明白吗？”\n“找媳妇生活一辈子？”上官元帅不解：“为什么呀？妈妈，我们一起生活不好吗？”\n“不是不好，是不能。”向贝贝微微一笑，道：“男孩子长大了，总要找媳妇的，而女孩子长大了，也是要找丈夫的，你现在还小，不懂那么多，但妈妈现在告诉你这些，就是提前给你打个预防针，等你长大了，就要找一个女人和你一起生活，你觉得让你姐姐做这个和你一起生活的女人好吗？”\n“哦，这样啊。”上官元帅好像懂了，扭头再看看赵一萌，想了想，道：“也行吧！只要她别老撒谎，老对我发脾气就行。”\n“我没撒谎，你猜撒谎呢！”赵一萌不高兴的大叫一声：“我也没发脾气，都是你惹我生气，我才会生气的。”\n“我才没有，明明是你无理取闹。”上官元帅毫不留情的反击道。\n“你胡说，我是好女孩，才不会无理取闹。”\n“你就是无理取闹，再说你哪好了？长那么胖，当心以后没人喜欢你。”\n“你……我比去年瘦很多了，以后会越来越瘦的，才不会没人喜欢。”\n“随便吧！你有没有人喜欢关我什么事。”\n“你……哼！不理你了！”\n听着两个孩子的对话，向贝贝一脸笑眯眯的样子，等两个孩子吵完架，向贝贝微微一笑，问道：“一萌，你比弟弟大，要多让着弟弟一点，明白吗？”\n“干妈……”\n赵一萌委屈道：“可他总是惹我生气。”\n“弟弟不懂事啊！但是你很懂事啊！”\n向贝贝微微一笑，道：“而且弟弟这么不懂事，就应该有个人管着他，那你以后要不要管他？管他一辈子？”\n（明天就是这个月的最后一天了，马上就是国庆节了，提前祝兄弟姐妹们国庆节快乐。\n）(未完待续……)",
            "summary": "向贝贝和众女与上官元帅讨论了婚姻和家庭观念。上官元帅似乎对婚姻有些困惑，但他表示愿意和赵一萌一起生活。然而，他们之间的争吵让向贝贝提醒赵一萌要懂事并多包容弟弟。向贝贝提议让赵一萌负责管教上官元帅，引发了一系列有趣的对话。"
        }
    ]
}