{
    "chapter_title": "第七百九十二章  逆天的成绩 ",
    "chapter_summary": "网络作家上官能人在起点网站取得了惊人的成绩，他的作品《十项全能》吸引了大量读者。他的妹妹李冰洁和忠实粉丝许静茹也加入了他的世界。在元旦佳节之际，上官能人和李冰洁度过了充满满足感的一天。然而，尽管他在文学上取得了巨大成功，但他仍然面临著核武这一潜在威胁。为了解决这个问题，他计划在南极建立共和国。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "对一个八岁多，还不到九岁的小女孩来说，要在向贝贝的忽悠之下做出不同凡响的回答太困难了，也许一千个里面也不会有一个不被向贝贝忽悠，但偏偏的，赵一萌就是没被向贝贝忽悠。\n“不要！”赵一萌连连摇头：“我才不想管他呢！”\n“为什么？”向贝贝非常惊讶，不敢相信赵一萌竟然没被她忽悠住。\n“他这么小就不听话，长大以后肯定更不听话，我才不想浪费精力呢！”赵一萌理所当然的说道\n向贝贝微微苦笑，她知道自己无双的智计被破解了，还是被一个几岁的小女孩破解了，但向贝贝也因此明白了一个道理小孩子变化多端，无法捉摸。\n用对付已经定型的成年人那一套来对付小孩子，很明显是行不通的。\n“我也不要你管。”上官元帅吃着薯片说道。\n赵一萌轻哼一声，对向贝贝道：“干妈，你看到了吧！他一点也不听话。”\n“干妈看到了。”向贝贝微微一笑，道：“那好吧！以后我们不理他，让他不听话。”\n没能促成两个孩子在一起，向贝贝也有些恼怒，说了一句让上官元帅很受伤的话。",
            "summary": "赵一萌没有被向贝贝忽悠，拒绝帮助一个不听话的小男孩。向贝贝意识到不能用对待成年人的方法来对待孩子，她的计划未能成功。上官元帅表示他也不要赵一萌管，导致赵一萌和向贝贝决定以后不理他。向贝贝因此感到恼怒，说了一些伤害上官元帅的话。"
        },
        {
            "id": 1,
            "content": "“说什么呢？”上官能人这时候端着一盘炒菜走过来，把炒菜放在饭桌上，见自己的儿子一脸阴郁，上官能人把上官元帅抱起来，笑道：“你们不理拉到，儿子，爸爸陪你玩，姐姐不远当你媳妇，以后爸爸给你找个更好的媳妇。”\n上官元帅顿时多云转晴，嘻嘻笑道：“谢谢爸爸，还是爸爸最好了。”\n“那是。”上官能人揉揉上官元帅的小脑袋。道：“不过你是男子汉，咱们男人就应该心胸开阔，对女孩子要有一颗宽容之心，不管她们怎么闹，我们男子汉只要微微一笑就好，这样才显得有风度，还有，不要动手打女人，打女人的男人不是好男人，明白吗？”\n“哦。”上官元帅这么点的年纪。这么高深的话似懂非懂，但他把这句话记在了脑子里，等以后再慢慢理解就好。\n“还有。”上官能人指着赵一萌，道：“作为男人，以后姐姐要是被人欺负了，你一定要挺身而出保护姐姐，把欺负姐姐的坏人都打跑，这才是一个男人应该做的。”\n上官元帅想了想：“好吧！”虽然看表情有点不太情愿，但上官元帅能答应下来就非常不错。很有男子汉的担当。\n“真是父慈子孝。”张冉冉从戒指里拿出一只铅笔和画板画纸，在纸上画了几个简易的人物形态图，正是刚才上官能人抱着上官元帅说教的画面。\n“画什么呢？”刘依兰凑过来问道。\n“下一次截稿的时候，我就画这个场景了。”张冉冉嘻嘻一笑。道：“我还从来没见过父亲教育儿子的场景，刚才上官哥哥教育孩子的方式很有借鉴意义。”\n“不要什么都乱画。”上官能人把上官元帅放下来，道：“有时间把你画漫画的本事都教给孩子，好歹你也是孩子的小妈妈。别置身事外。”\n“妈妈就妈妈，为什么要加个小啊！”张冉冉不乐意了。\n“嘿，谁让你年纪最小呢！”\n确实。在所有女人当中，张冉冉的年龄是最小的，当然刘依兰和她同岁，但刘依兰生日比她大，‘小妈妈’这个名头就只能落在张冉冉头上了。\n张冉冉轻哼一声：“小妈妈就小妈妈，过来儿子，让小妈妈亲亲。”\n上官元帅抱着上官能人大腿，跟着去了厨房。\n张冉冉：“……”\n向贝贝看着赵一萌，只有八岁多的小萝莉却已经显露出了不俗的潜力，再加上她这一年多来一直在吃宝贝农产品，再加上未来上官能人的宠爱，以后肯定会越来越漂亮，这么好的儿媳妇却不能收归帐下，太遗憾了。",
            "summary": "上官能人安慰阴郁的上官元帅，告诉他不会让姐姐成为他的妻子，并教导他作为一个男人应该心胸开阔，尊重女性。张冉冉画下了这个感人的场景，而刘依兰则感叹上官元帅的未来妻子如此优秀。"
        },
        {
            "id": 2,
            "content": "晚饭过后，上官能人上网把今天的章节全部更新掉，然后看了下今天的成绩。\n因为今天是元旦，数据从今天0点就重新归零了，在上个月，上官能人的稿费是税前六百多万，打破了一切网络站作者的收入记录，尤其值得一说的，上官能人还没有上架，目前所有的章节都是免费的，订阅方面拿不到一毛钱，这六百多万全部都是打赏所得，而且只用了短短六天。\n这样的成绩，上官能人一个人都快赶上十个大神的收入总和了，强大的号召力可见一斑，而且在前几天，上官能人的简体出版、繁体出版，以及国外出版就由米梨出面，全部帮上官能人敲定了，简体出版是千字一万块，外加10%的销售分成，繁体出版给不出太高的价，但也定了千字五千的价格，外加15%的销售分成。\n只是简繁体出版，就能为上官能人带来上亿的收入，毕竟上官能人这本书全篇一千五百万字，哪怕是一个字一块，就是一千五百万的收入，更何况是一个字十五块钱呢！\n而且国外给的更多，毕竟国外有健全的法律，没有盗版的烦恼，而其中七种外语因为是上官能人亲自翻译，也节省了一大笔翻译费，无形中也节省了一笔开支，这笔开支自然而然就进入了上官能人的口袋。\n除了文字出版之外，上官能人也把动漫改编权、游戏制作权也全部交给了自己的公司，只不过短期内只能进行动漫改编，要进行游戏制作还要等一段时间。\n毕竟现在市面上已经有了大量跨时代的网络和单机游戏，而且玩家基本被套牢，所以《十项全能》就算做成游戏，效应也不见得多好，反而会造成自家公司游戏玩家的分流，得不偿失，所以游戏制作要往后推一推，等玩家们把现有游戏快玩厌的时候再推出，效果会好得多。",
            "summary": "在元旦这天，网络作家上官能人在网站上更新了章节并查看了自己的收入成绩。在过去的六天里，他通过免费章节和读者打赏获得了税前六百多万的收入，这一成绩几乎相当于十位其他作家的总收入。同时，他的简体、繁体和外国版本出版合同也已签订，预计将为他带来上亿的收入。此外，他还将动漫改编权和游戏制作权交给了自己的公司。虽然短期内只能进行动漫改编，但上官能人相信，等到市场对现有游戏厌倦时，他们推出的游戏将会取得更好的效果。"
        },
        {
            "id": 3,
            "content": "总而言之，短短几天的时间里。上官能人就狂收数亿软妹币，而且日后只会赚的越来越多，把国内外所有的小说家都羡慕的够呛。\n但那都是上个月的收入，今天开始就是2015年，新的收入也开始了，上官能人在后台看了下今天打赏的数目，打赏人数超过三万人，虽然大部分都是小额打赏，但还是有相当一部分进行了万赏甚至飘红，更是有一个国外来的读者打赏了一百万软妹币。直接以亿万盟登上了总盟的宝座，把亿万小富婆一脚踹出十里地，也不知道亿万小富婆看没看到这一幕？\n要是看到了，不知道会暴跳如雷，疯狂充值打赏，重新夺回总盟宝座？还是实在舍不得那么多钱，就此甘拜下风，偃旗息鼓呢？\n而今天的打赏总额也超过了三百万，只可惜起点对打赏的分成太黑了。要直接分走一半，另一半才是上官能人的，甚至这一半还要上官能人拿出一部分来交税，起点之黑可见一斑。\n不过也许是因为给上官能人打赏的金额太多了。让起点也有点害怕，怕上官能人会报复他们，所以起点现在也在积极修改合同，打算给上官能人一份前无古人的全新分成合同。其中有一条就是上官能人可以全额拿到打赏等等奖励的福利，毕竟以上官能人的号召力，起点每天都会拿走一两百万。一两天还没什么，要是一年下来呢？上官能人能容许自己的钱就这么平白进了他们口袋吗？\n上官能人和普通人不同，以他的财富和地位，要是一怒之下离开起点，自己建立一个站，专门发自己的书，并把起点的一些作者和读者都拉走，起点以后也不要干下去了，所以‘不能和上官能人争利’这条底线，起点是必须要遵守的。\n好在网站还可以拿到订阅分成的钱，不要小看了这一部分分成，以上官能人的号召力，肯定会打破起点有史以来的订阅记录，甚至有可能把原纪录甩出很大一段距离，因为自从上官能人在起点发书的消息流传出去后，这短短几天的时间，起点新的账号注册就多出了一千多万，这个数字简直难以想象，因为起点全站也没有这么多账号。\n而且这一千多万，有能力、有兴趣订阅的至少也有上百万，要是上官能人的均订超过百万，那上官能人就等于千字又有一万多块的稿费，等书完本了，这又是上亿的收入，而起点也能通过分成，得到几千万收入，能分到这些钱，起点就已经很满意了，更何况上官能人为起点带来的大量读者，以及品牌效应，更是一笔庞大的无形资产。",
            "summary": "上官能人通过写作赚取了大量金钱，令其他小说家羡慕。在2015年开始时，他再次获得丰厚的打赏收入。其中一个外国读者甚至打赏了一百万软妹币，成为总盟。然而，起点对打赏的分成比例较高，使得上官能人实际获得的收益受到限制。尽管如此，上官能人的高收入仍给起点带来了巨大的压力，导致起点主动修改合同，给予上官能人更优惠的待遇。如果上官能人选择离开起点，可能会对整个网站造成严重影响。因此，起点必须尊重上官能人的权益，同时依靠他的影响力提高订阅收入。"
        },
        {
            "id": 4,
            "content": "对起点来说，上官能人一个人就足以顶的上起点网站全年的收入了，甚至更多，面对这样一尊创世神，起点可谓费尽了心思。\n不过上官能人还不知道新合同的事，看到自己目前的成绩良好，心里也是非常满意，除了打赏，目前收藏人数也已经超过了两百万。\n为什么新注册账号上千万，收藏却只有两百万呢？这是因为这些读者都是奔着上官能人来的，没兴趣看其他作者的书，所以以后要看的时候，只要搜索上官能人的书就足够了，没必要收藏，而且他们收藏也是收藏在了浏览器的‘收藏夹’里，这才会显得人数不对称，而一旦上官能人上架，到时候一看订阅也就明白了。\n因为《十项全能》的逆天成绩，现在那些起点的大神们面对上官能人都是一副‘拜大神’‘抱大腿’‘求包养’‘土豪，我们做朋友吧’的态度，搞的上官能人哭笑不得，也不怎么在群里露面了，当然那些大神也很理解，上官能人每天光是更新就三万字，要码字的时间肯定很多，再加上他还有其它的事要忙，没时间聊天很正常。\n顺带一提，许静茹因为迷上了《十项全能》这本书，把上官能人的存稿全都挖过来了，目前上官能人已经存稿上千万，估计再有四五天的时间就可以全本了，但网站上更新的字数还不是很多，许静茹实在等不及，前几天就抢走了四百多万字的存稿，不过她平时也要工作，每天看书的时间只有三四个小时，目前也只看了一百多万字。还有的看呢！\n无比满意的关掉电脑，上官能人陪着上官元帅和赵一萌玩了一会儿，见天色不早了，就把众女送了回去，总体来说，这个元旦过的还是很温馨的，算得上一家团聚，但对上官能人来说，这个元旦还没有结束，搬了新家。有了新房，自然也要有一个全新的夜晚。\n李冰洁正在浴室洗澡，上官姐妹早早的回了自己的房间，上官能人躺在柔软的新床上，心中涌起淡淡的满足，和两年半前比起来，现在的变化真的很大。",
            "summary": "网络作家上官能人在起点网站取得了惊人的成绩，他的作品《十项全能》吸引了大量读者，使得收藏人数超过两百万。这些读者主要是冲着上官能人的作品而来，导致收藏与新用户数量不符。由于作品的火爆，其他起点大神们纷纷向上官能人表示敬意，而上官能人也忙于创作，较少在群内露面。许静茹成为上官能人的忠实粉丝，抢走了大量存稿，但仍觉得看得不够。元旦佳节，上官家团聚，而上官能人的创作之旅尚未结束，期待一个全新的夜晚。"
        },
        {
            "id": 5,
            "content": "放在十项全能没有砸在他头上之前，他这辈子最大的心愿就是毕业以后在社会上找一个稳定的工作，有一份稳定的收入。然后找一个过得去的老婆，两口子一起凑个首付买套七八十平米的房子，生个孩子，平平淡淡的度过这一生。\n那个时候。上官能人做梦也想不到自己能住上这样超过一百二十平米的大房子，还有个漂亮非常的未婚妻，更想不到除了未婚妻，还有十几个风情各异的女人。以及现如今拥有的一切钓虾岛，三星上将，以及正在开发的南极。\n这一切都在被十项全能砸中脑袋后。改变了。\n即便中间有一些波折，尤其是十项全能进入休眠状态，洪荒界无法进入，但至少目前没有任何不可控的危险，首先修真界已经被上官能人统一了，异能界……被上官能人杀了一大批，现在连头都不敢冒，至于巫师……这个世界上也没剩几个了，也没多大本事，现在的姬玛都比他们强百倍，上官能人并不放在心上。\n要说现如今唯一能为上官能人带来伤害的就是核武，但只要上官能人不做出天怒人怨的事，各国是不会动用核武的，毕竟核武的威力虽然大，但对环境的破坏也是巨大的，现在人类对星际航行技术的掌握还差得远，月球上那些科技也都被上官能人用假的代替了，未来被上官能人直接打破，现在的地球也进入了另一个次元，没有了月球上那些外星科技的参考，人类要想达到星际航行时代，恐怕没有四五千年是不可能的。\n但上官能人会在十年之内制造出超过这个时代的机器、电器和枪械，还要成为创时代的数学家、化学家、物理学家，只要上官能人把这些东西拿出来了，也就等于给了人类对未来的参考，这会在无形中增快人类对科技的发展速度，虽然上官能人最多就拿出领先时代二十年的科技，但能为人类节省二十年时间，上官能人就已经很够意思了。\n但不管怎么说，核武对上官能人来说都是一个不可忽视的wēixié，毕竟不久之后他就要占领南极，建立南极共和国。\n南极那么大的地方，世界上任何一个有实力的国家都不想让其他人占领，哪怕是米国都没那个胆子说南极是他们的，上官能人真这么做了，肯定会引发众怒，虽然普通的导弹什么的上官能人都不怕，可一旦最后出动了核武，麻烦就大了。\n所以怎么样将核武扼杀掉，是上官能人需要考虑的一个大问题。",
            "summary": "他的最大愿望是找份稳定工作，结婚生子，过上平淡生活。但在十项全能砸中他的脑袋后，他的生活发生了翻天覆地的变化。他统一了修真界、异能界和巫师界，拥有了巨大的权力和财富。然而，他也面临着核武这一潜在威胁。为了应对这个问题，上官能人要解决如何防止核武使用的问题，并计划在南极建立共和国。"
        },
        {
            "id": 6,
            "content": "随着一声轻响，李冰洁围着浴巾走了出来，上官能人扭头望去。\n乌黑柔顺的秀发微湿的披散着，白皙纯净的脸蛋上带着洗澡后红晕，愈发饱满的软玉在围巾的挤压下形成了完美的弧线，令上官能人忍不住多看了几眼，修长的双腿摆动间将围巾的下摆带起，那神秘的地带隐约可见，直令人气血上涌，口干舌燥。\n“哥哥……”明亮的双眸带着一丝害羞，一丝妩媚，李冰洁迈步走到上官能人身边，轻轻跨坐在他的大腿上，动情的望着他。\n上官能人深吸一口气，双手揽着李冰洁纤细柔软的腰肢，亲亲她那滑嫩的脖颈，轻声道：“冰洁，你的工口小说写的怎么样了？”\n李冰洁没想到上官能人会突然问这么羞人的问题，脸蛋一红，轻嗯一声，道：“写了几千字，但总觉得不满意，应该还可以写的更好的。”\n上官能人微微一笑，道：“现在就当练手，以后等文笔和情节安排都提升上去了，再写一本精品出来，到时候我成立一家出版社，给你繁体出版，再制作成动漫，发到国外去赚外国人的钱。”\n“嗯。”李冰洁脸上带着一丝激动地红晕，双手插进上官能人头发里，轻轻地划着，身体贴的更紧了一些。\n“想要吗？”\n上官能人将手伸进了浴巾之中，握住了两瓣圆润的肉臀。\n李冰洁轻哼一声，贴的更紧了。\n此时无声胜有声。\n上官能人微微一笑，再也没客气，一下子扯掉李冰洁身上的浴巾，一转身，将她放在床上，欺身压了上去……\n2015年的元旦，上官能人过的非常满足。\n(未完待续……)",
            "summary": "李冰洁和上官能人是一对兄妹。李冰洁洗完澡后出现在上官能人面前，她的美丽让上官能人忍不住多看几眼。他们开始谈论李冰洁写的工口小说，并计划将来出版和制作成动漫。上官能人突然表现出对李冰洁的喜爱，她害羞地靠近他。他们开始亲密互动，度过了一个充满满足感的元旦。"
        }
    ]
}