{
    "chapter_title": "第八百零章  疯了疯了彻底疯了 ",
    "chapter_summary": "上官能在南极巡视、编写著作和研究数学的同时，关注着团队的f1车手资格培训和自己的资格证考取。他的小说《十项全能》在上架后取得了巨大成功，吸引了大量读者和打赏。其中，一名叫向女王的读者疯狂打赏，使得上官能在排行榜上遥遥领先。实际上，向女王是上官能人的妻子向贝贝，她为支持丈夫的第一本书慷慨解囊，打赏了一亿软妹币。上官能和向贝贝是一对深情的爱侣，他们承诺会永远在一起。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "安顿好了李寻真之后，上官能人又继续了自己的工作，每天在南极巡视一番，编写《光明世界》，然后写了一堆这个时代没有破解的数学论文，但是并没有在学术界发表，因为他还想好好过个春节呢！要是这些数学论文在这时候发表了，并得到数学界的承认，他这个春节就别想过好了，春节以前还是以放松为主，有什么工作放在春节后再来。\n这也是写在计划之内的。\n不过上官能人的团队正在为f1车手的资格而努力，过段时间上官能人还要去国际汽联考取资格证，另外在公司带头，国家大力扶持的基础上，首届世界摩托艇大赛将在今年七月一日于晴岛举行，总奖金一亿，冠军奖金五千万软妹币，亚军也有一千万，季军五百万，剩下的就都是安慰奖了，总共会有三十一名世界顶尖摩托艇高手参赛，这也为很多喜爱摩托艇的人提供了一份养家糊口的渠道，而且生产摩托艇的厂商也多了一项创收，皆大欢喜。",
            "summary": "上官能人在南极巡视、编写著作和研究数学的同时，关注着团队的f1车手资格培训和自己的资格证考取。今年七月一日，首届世界摩托艇大赛将在晴岛举行，为众多摩托艇爱好者和厂商带来收益。在上官能人的带领下，团队正努力为这项赛事做准备。"
        },
        {
            "id": 1,
            "content": "时间就这样还算有限的过去，转眼间就到了2月1日，这一天，上官能人的小说《十项全能》终于在起点全面上架。\n上传40天，公众章节超过一百二十万字，整个一月份光是打赏就让上官能人狂收三千多万，建繁体出版和国外出版也已经陆续上架销售，一经发售，就引来购买狂潮，乐的无数出版商合不拢嘴，甚至已经有人预言，2015年，将是《十项全能》年，且不说结果如何，至少现如今《十项全能》的确是横扫了各大榜单。网络搜索排名，实体销售排名等等，短短数日就已经将《十项全能》推上巅峰，而上官能人也是正式一书封神，而且是创世神级别的。\n过去四十天已经给上官能人带来了太多惊喜，到了现在，《十项全能》也是终于在起点上架了，这一天凌晨刚到，上官能人就一口气上传了十万字vip章节。同时发布了一段公告：“新书月，每天上传十万字，求月票、求赞，还有推荐票也不要疲软，兄弟们和我一起冲锋！”\n上官能人这个公告一发。所有读者和作者全部哗然，大神群里，各路大神直呼上官能人是禽兽，每天十万字，这简直就是作死的节奏啊！幸好2月只有28天，但即便这样，上官能人也要更新二百八十万字。一个月更新二百八十万字，很多网络小说全本可能也就这个数，甚至还没有这么多，上官能人却一个月就更新这么多。这不是作死是什么？\n大神们在惊呼禽兽的时候，读者们却兴奋地奔走相告，每天十万字更新啊！太爽了，上官能人这么拼命。读者们又何吝金钱，打赏、飘红、赞。一个不少的全部往上砸，一时间，《十项全能》的书评区全部被飘红占领，一天之内，上官能人又多了一百多个盟主，但这已经没人关注了，因为在过去四十天，《十项全能》的盟主已经突破了一万，创造了一份前无古人，也很有可能后无来者的记录。\n而且在这上万盟主当中，百万盟就有一千多个，亿万盟三十多个，如此成就，令无数大神羡慕嫉妒恨，但是在上官能人上架的当天，在上官能人上传了十万字章节，又发布了公告之后，一个名为‘向女王’的读者立即疯狂飘红打赏，狂屠书评区，从凌晨一直飘红到清晨，而且还没有结束，而且有上万读者因为向女王从凌晨开始的飘红屠版，而兴奋地彻夜未眠，就是在盯着向女王究竟能打赏到什么时候结束？\n甚至上百个读者群还有数十个作者群也在睁大眼睛目睹向女王的发飙，从凌晨盯到清晨，很多读者和作者实在顶不住了，只好下线去睡觉，但是中午一觉醒来，这些读者和作者发现向女王的飘红还没有结束。\n疯了！彻底疯了！网络文学界如同精神病收容所，全都疯狂了。",
            "summary": "在2月1日，上官能人的小说《十项全能》在起点全面上架。在过去的40天里，这部作品取得了巨大的成功，吸引了大量读者和打赏。上官能人在上架当天上传了十万字的VIP章节，并发布了一则公告，呼吁读者支持。这一举动引发了网络文学界的轰动，许多读者和大神纷纷表示惊讶和羡慕。尤其是名为“向女王”的读者，从凌晨开始疯狂飘红打赏，使得《十项全能》的书评区被飘红占领。这一事件引起了广泛关注，使得《十项全能》的盟主数量突破了一万，创造了网络文学史上的纪录。"
        },
        {
            "id": 2,
            "content": "“难以置信！难以置信！向女王v587，真不愧是女王，来s小的吧！”\n“向女王简直太疯狂了，谁知道向女王是谁？求女王包养啊！”\n“我勒个去！向女王这是作死的节奏啊！这都十几个小时了，至少也打赏上千万了吧！向女王真是太有钱了。”\n“我草草草！光是向女王的打赏就给上官能人弄来几万张月票了，现在上官能人的月票都超过十万了，第二名现在才一千多张，上官能人威武，向女王威武，十项全能威武！”\n“《十项全能》现在订阅多少了？谁有截图啊？报个数啊！”\n“不知道啊！小读者没资格了解大神订阅，求大神爆料啊！”\n“我是大神，但是上官创世神自从上传了十万字就没有上线，也不知道什么时候上来。”\n“求大神电话直接问。”\n“求高手人肉向女王身份，半天就已经打赏几千万了，该不会向女王直接就奔着百亿盟去了吧？”\n“百亿盟？我心脏不好，别吓我。”\n“呜呜呜，我要是有这么多钱就好了。”\n“我等小白只能膜拜大神。”",
            "summary": "吸引了大量粉丝和打赏。她的打赏使得主角上官能人获得了大量的月票支持，使得上官能人在排行榜上遥遥领先。粉丝们对向女王的身份和财富表示惊叹，同时也表达了对大神的敬仰和对小说的关注。"
        },
        {
            "id": 3,
            "content": "就在《十项全能》上架，向女王引发飘红观潮的时候，起点编辑也在不停的刷新着《十项全能》的订阅，因为每隔一分钟，《十项全能》的高订和均订就会以破百的速度读增长，现在《十项全能》上架已经十三个小时，高订已经突破八十万，均订也超过了七十万，而且还在高速增长，编辑们看到这些数据，彻底无语了。\n很多编辑用羡慕嫉妒恨的目光看着蓝光，其中一个刚毕业的小美女编辑跑到蓝光身边献殷勤：“蓝光哥哥，你吃个苹果，这是我刚买的，我还有很多零食，你想吃什么？”\n看到蓝光那猥琐的表情，所有编辑纷纷竖起中指。没有办法，光是上官能人一个人的订阅，就远远甩开了蓝光负责的所有作者的收入总和，而且还翻了好几倍，这等于蓝光的奖金也跟着翻了好几倍，这意味着什么？意味着蓝光现在也是月收入上万的金领阶层了。\n现在蓝光是得意非常，对上官能人的作者号非常凑巧的是他负责的小组，更是庆幸万分，这就是运气啊！不服不行。\n《十项全能》上架24小时之后。起点在首页挂起了普天同庆的横幅——《十项全能》创造奇迹，首日单章订阅破百万，上官能人一书封神，普天同庆。\n首日单章订阅破百万……\n当这个消息传入作者和读者耳中的时候，所有人都傻眼了。但随后就是疯狂地议论，几乎在这一天，全世界所有人都在讨论上官能人这本《十项全能》所创造的财富，甚至上官能人首日订阅破百万，相当于千字一万多，而上官能人上架首日上传了十万字，这等于上官能人一天之内。光是靠订阅就赚了一百多万，而且这只是一天的数据，以后随着时间推移，数据肯定还会有更大的增长。千字两万多应该是比较保守的估计，而《十项全能》据说有一千五百万字，那么去掉一开始已经上传的一百二十多万字的公众章节，vip章节还有一千三百万到一千四百万之间。也就是说，《十项全能》这本书单单订阅就能为上官能人带来三亿以上的财富。而且还不算其它方面的收入。\n虽然对实体出版来说是一件悲哀的事，但这就如同纸淘汰了竹简，打火机淘汰了火柴一般，这都是注定的结果，所以哀叹之余，也只能顺应大势发展，而实体书……以后最多也就是为了装饰书房所用，要想看书，还是用手机更加方便。",
            "summary": "在上架后引发了订阅热潮。主角上官能人凭借此书成为月收入上万的金领阶层。首日单章订阅破百万，创造了网络文学史上的奇迹。这使得实体出版受到冲击，人们更倾向于使用手机阅读。"
        },
        {
            "id": 4,
            "content": "就在所有人热议《十项全能》逆天成绩的时候，还有无数人正在关注另外一件事，那就是向女王的飘红打赏。\n因为向女王从《十项全能》上架的凌晨开始，就一直在飘红，而且飘红了一天之后还没有结束，第二天还在飘，甚至有人查看向女王现在的粉丝值，已经达到了恐怖的九十多亿，这说明了什么？说明向女王已经打赏了九千多万软妹币，而且还没有停止。\n这让所有人都在惊呼，向女王究竟要飘红到什么时候？现在已经九千多万，难道会朝着一亿的目标前进？这可是一亿啊！不是一亿起点币，而是一亿软妹币，两者差了一百倍呢！向女王居然把软妹币当成了冥币一般打赏出去，而且打赏了一天一夜还没有停止，这到底是要干什么？\n而起点的老板看到向女王的打赏金额后，差点哭了，因为上个月他们刚刚和上官能人重新签署了合同，以后起点网站除了拿稿费分成之外，其它所有的收入全部归上官能人所有，这也就是说，向女王目前打赏的这九千多万，全部进了上官能人的口袋，虽然交税以后也只有八千多万，但如果放在以前，起点自己这边可是能分走一半的，而且还不用交税，甚至看向女王如今的飘红速度，打赏破亿是没跑了，这样一来，原本起点是可以收走五千万的，但现在好了，什么都没了。\n好在上官能人的订阅成绩逆天，虽然上官能人的稿费分成提高到了千字一分四，起点表面上只能分走千字零点六分，但是不要忘了，起点可是有很多初级vip账号的，这些账号要订阅的话，千字要花费三分，而且过去一个多月，起点新注册的账户都是初级vip，这也就是说，上官能人的百万订阅当中，有超过90%以上的都是初级vip，那起点能分走的至少也有千字一分五，比上官能人的分成还要高0.1。如果上官能人一个月能赚走一千万的话，那起点能分走一千万出头，这么多钱，足够起点高层乐呵的了。",
            "summary": "目前已经花费了九千多万软妹币，并且打赏速度仍在持续。这使得起点网站的老板感到担忧，因为与上官能人重新签署的合同使得起点只能获得部分收入。尽管如此，上官能人的订阅成绩仍然非常出色，使得起点能够获得较高的收入。"
        },
        {
            "id": 5,
            "content": "2月2日中午，向女王的打赏终于停止了，最后向女王的粉丝值停留在了100亿，不多不少的100亿，也就是说，向女王在过去一天一夜再加半天的情况下足足打赏了一亿软妹币。不但高居总盟之位，更是创下了一个前无古人后无来者的逆天记录。\n为一本书打赏一亿软妹币，这么疯狂的读者，连当初誓要拿下总盟的亿万小富婆也不得不说一句：“姐姐，小妹跪了。”\n亿万小富婆当初被国外读者拿走总盟宝座后。在《十项全能》上架当天也是疯狂地飘红起来，而且最后一口气打赏到了两个亿万盟，也就是两百万，但是她刚刚得意洋洋的想要看到自己坐上总盟宝座，接受万众敬仰的时候，却发现向女王如同彗星一般划破天际，向太阳一般光芒万丈。一天半，三十六个小时的打赏，一亿软妹币，亿万小富婆只能跪了。\n真不愧是女王啊！果然财大气粗。比她这个亿万小富婆阔绰多了，只是向女王好像只打赏了一亿软妹币就销声匿迹了，甚至连订阅和推荐票也没有一张，只留给上官能人一亿软妹币和十万张月票。就这么消失在了起点读者和作者的眼中，来也匆匆去也匆匆。恨不能相逢……咳！\n就在所有人都在惊叹和猜测向女王是谁的时候，上官能人却正站在兄弟盟总部，向贝贝的办公室里，一脸无奈的看着向贝贝。\n向贝贝笑眯眯的看着他，不停的揉着手腕。\n上官能人叹口气，走到向贝贝身边，拿过她的双手给她揉着手指手腕，苦笑道：“你也太疯狂了，居然拿出一亿给我去打赏，虽然现在我已经能拿走分成之外的所有稿费，但稿费也要交税，这一亿可是能蒸发走一千多万，有这一千多万买点什么不好？”\n向贝贝眯眼一笑：“我老公有史以来的第一本书上架，我当然要为老公捧捧场，再说一千多万也算不了什么，宝贝农产品的收入可是一天一亿多呢！”\n“我倒是不心疼这一千多万。”上官能人亲亲向贝贝手指，目光温柔的望着她：“你这一天多都没睡觉，光给我打赏了，我很心疼。”\n向贝贝微微一笑：“有老公这句话，我做的一切就都值了。”\n“你让我说什么好？”",
            "summary": "连续一天半时间打赏了一亿软妹币，创下了前所未有的纪录。这一举动让原本的总盟亿万小富婆也感叹不已，自愧不如。向女王的打赏结束后，神秘消失，引发众人猜测。实际上，她正是作者上官能人的妻子向贝贝，为了支持丈夫的第一本书，她慷慨解囊，打赏了一亿软妹币。"
        },
        {
            "id": 6,
            "content": "上官能人轻叹一声，嘴唇不停的在向贝贝手指、手面亲吻着：“你为我做的一切，我只能用生生世世来偿还你了。”\n“有一生就好。”\n望着上官能人，向贝贝微笑道。\n上官能人轻笑一声：“你啊！咱们都会长生不老，可不是一生就够了吗！但人有旦夕祸福，要是有什么意外……所以还是生生世世更保险，只要神魂不灭，我们的感情就永远不会消失，不管多少辈子，我都要和你在一起。”\n向贝贝眼神一柔，低头在上官能人额头轻吻：“老公，有你这句话，我就算现在死了也值得了。”\n“你要是死了，我会把你的灵魂带在身边，然后让你学习鬼修，以后我们一样会在一起。”\n上官能人微微一笑：“我不是说过了吗！生生世世，我们都不会分开。”",
            "summary": "上官能人和向贝贝是一对深情的爱侣。上官能人对向贝贝表示感激和承诺，会用生生世世来回报她所做的一切。向贝贝则希望有一生就足够了。然而，上官能人担心意外发生，因此希望他们能够永远在一起，哪怕经历无数轮回。向贝贝被上官能人的誓言感动，即使现在死去也感到值得。上官能人则表示，如果向贝贝去世，他会将她灵魂带在身边，并教她鬼修，以便将来还能在一起。"
        }
    ]
}