{
    "chapter_title": "第八百零九章  我到底有几个师母？ ",
    "chapter_summary": "上官能人向梁欢欢的母亲透露了他的真实身份，原来他是修真界的第一人道能宗的开山祖师。这个惊人的消息为梁家带来了巨大的转机，他们的生活发生了翻天覆地的变化。上官能人收梁欢欢为徒，并给了她一个纯金的小金人作为入门礼物。他还帮助梁欢欢提高了修炼速度，并在年后计划带她去钓虾岛寻找大师姐和其他道友进行修炼。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "酒足饭饱，等梁梦梦她们把饭桌碗筷收拾干净，几个人坐在一起聊天的时候，上官能人冲梁欢欢招招手：“欢欢，过来。”\n梁欢欢眨眨眼睛，走到上官能人跟前：“仁哥。”\n上官能人微微一笑，扭头对梁欢欢母亲道：“阿姨，你还记得当初我对欢欢说过的话吗？”\n“什么话？”梁欢欢母亲愣了下，没反应过来。\n“只要欢欢在大年初一以前，每天见了人都笑一笑，我就收她做徒弟，跟我学习魔法。”上官能人微笑道：“您不会忘了吧！”\n“哦？这事儿记得。”梁欢欢母亲点点头，笑道：“不过魔法什么都是逗着玩的吧！”\n“阿姨，您看我像逗着玩的人吗？”上官能人摇摇头，拉着梁欢欢小手，道：“其实我这次回来，除了陪秋云过年，顺便给故去的丈人丈母娘上上坟之外，就是要把师徒名分定下来，我希望以后欢欢能跟着我学习法术。”\n“这……”梁欢欢母亲呆住了：“尚仁，你不是开玩笑？”\n任何一个正常人听到这种话，第一反应肯定是不相信，要不是上官能人以前表演过口吐莲花，要不是上官能人对她们家帮助很大，梁欢欢母亲早就拿笤帚疙瘩把上官能人扫地出门了。\n“我没开玩笑。”说完，上官能人抬起手指，一个明黄色火球凭空出现，宛若太阳一般，散发出来的温度更是如同烈焰，上官能人随手拿起床上的一卷卫生纸，撕下来一截丢进火球里，就见卫生纸瞬间燃烧起来。最后变成了一地灰烬。",
            "summary": "在上官能人的要求下，梁欢欢的母亲回忆起他曾承诺在年初一前教梁欢欢魔法的事。上官能人展示了自己的魔法能力，证明他没有开玩笑。这让梁欢欢的母亲感到惊讶和困惑。"
        },
        {
            "id": 1,
            "content": "梁欢欢母亲目瞪口呆，梁梦梦也惊讶万分，梁欢欢却激动的双手攥成小拳头，脸上满是潮红。\n火焰消散，空中又突然出现了一块金色的金属，如同黄金一般，在空中不断扭曲，变化，最后变成了一个只有巴掌大小。和梁欢欢一模一样的小金人。\n“这……”一家三口又被吓了一跳，但梁欢欢却兴奋地眨着眼睛，看着这个和自己一模一样的小金人，高兴地问道：“仁哥，这是我吗？”\n“当然是你。”上官能人微微一笑。把小金人拿在手里，送到梁欢欢手中：“这是纯金的，就算是师父送你的入门礼物。”\n“谢谢仁哥。”梁欢欢拿着自己外形的小金人，眉开眼笑。\n上官能人摸摸梁欢欢小脑瓜，扭头看着梁欢欢母亲，道：“阿姨，欢欢是个好苗子。只要用心学，以后肯定会成为站在世界顶峰的人物，所以我希望过完年，欢欢能和我一起走。”\n梁欢欢的母亲已经彻底被震住了。闻言连连点头：“好好。”\n她怎么也不会想到，自己的女儿居然被如此奇人看上了，还要传授自己女儿法术，她现在就像做梦似的。没想到几个月前还有些破碎的家庭，却出现了如此巨大的转机。首先是傻女儿梁梦梦有了一份收入稳定的工作，自闭症的小女儿梁欢欢也有了如此奇缘，一时间，她竟是有了想要流泪的冲动。\n“阿姨答应就好。”上官能人微微一笑，回过头来看着梁欢欢，摸摸她的脸颊，道：“欢欢，那以后你就是我道能宗的二弟子。”\n梁欢欢抬起头望着上官能人，用力点头，想了想，把小金人放在一边，后退两步，扑通一声跪下来，邦邦邦磕了三个响头：“弟子梁欢欢，叩谢师父。”\n上官能人哈哈一笑：“好好，既然你我已是师徒，那为师也不用隐藏身份。”\n话音方落，上官能人的脸突然变的模糊，转瞬间就变成了另外一张面孔，剑眉星目，俊美不凡，不是上官能人的本来面目又是什么？\n“你！？”梁欢欢和母亲顿时震惊万分，只有梁梦梦没有反应，显然过去几个月，她已经知道了上官能人的真实身份，只是回来前被反复交代不能告诉别人，梁梦梦才谁也没告诉，笨丫头也有笨丫头的好处，嘴巴严，不会泄密。\n所以看看那些遭到严刑拷打的人，凡是聪明的，脑瓜灵活的都叛变了，只有那些一根筋的傻蛋没有背叛革命，只是结果比较惨，全都死掉了，所以这个世界向来都是硬骨头死掉了，软骨头活了下来，这倒是比较符合老庄哲学，弱者生存。",
            "summary": "上官能人送给梁欢欢一个与她一模一样的小金人，原来这是纯金的礼物，作为她的入门礼物。梁欢欢兴奋地与上官能人互动，而她的父母则被震撼得无法言语。上官能人透露了自己的真实身份，令梁欢欢和她的母亲震惊万分。然而，这一切都为梁家带来了巨大的转机，他们的生活发生了翻天覆地的变化。"
        },
        {
            "id": 2,
            "content": "看到两人惊讶的样子，上官能人微微一笑：“自我介绍一下，我叫上官能人，身份有很多，但对欢欢来说，我是如今修真界第一人，道能宗开山祖师。”\n梁欢欢突然站起来，扑到上官能人身上，紧紧抱住了他：“上官能人！你是上官能人？真是上官能人！上官哥哥，我好喜欢你。”\n“呃……”上官能人呆住了，这怎么个意思？\n梁欢欢的母亲虽然激动的差点尿裤子，但还是笑着解释道：“欢欢这丫头不喜欢别人，就是喜欢上官能人，尚……不是，上官，真没想到你竟然是上官能人，我今天真像做梦一样。”\n“原来如此。”上官能人把手放在梁欢欢背后，轻轻拍两下：“好了，别叫我上官哥哥，以后要叫师父。”\n梁欢欢又抱了好一会儿，这才轻嗯一声：“师父。”\n上官能人含笑点头，随后对梁欢欢的母亲打出一道法力，就见梁欢欢的母亲突然变的双目无神，仿佛人偶一般，上官能人眼中闪过朦胧的光芒：“阿姨，之前十分钟的一切，你都忘记了，你只记得欢欢拜了尚仁为师，其它的一切都不知道，也不会对任何人说起。”\n梁欢欢的母亲神情呆滞的喃喃道：“是，我什么都不知道，也不会对任何人说起。”",
            "summary": "上官能人向梁欢欢和她的母亲介绍了自己。梁欢欢惊喜地发现自己喜欢的上官能人竟是修真界第一人的道能宗开山祖师。上官能人要求梁欢欢叫他师父，并使用法力让梁欢欢的母亲忘记了一段关于他们的对话，确保不会泄露他的身份。"
        },
        {
            "id": 3,
            "content": "上官能人满意的点点头，随后变回尚仁的样子，轻轻打了个响指。\n梁欢欢母亲顿时回过神来，看到梁欢欢正抱着上官能人，笑骂道：“欢欢。都多大了还抱着你师父。”\n刚才的一切都被梁欢欢看在眼里，见母亲眼中再没有丝毫惊异，小脑袋瓜转的飞快，道：“我多抱抱师父，师父以后才会把他的本事都传给我。”\n上官能人一脸好笑，不过也对梁欢欢的机智暗中赞叹，不愧是哥看中的徒弟，果然不凡。\n“阿姨。”上官能人拿出一张银行卡，道：“这里面有一千万。以后梦梦和欢欢都不在您身边，这些钱您留着生活用，就算是让欢欢能安心学习的安家费。”\n“不行不行！”一听卡里有一千万，梁欢欢的母亲急忙摇头摆手，连忙推拒：“欢欢能跟着你学习是她天大的福分。我们没给拜师礼，没交学费就已经很过意不去了，又怎么能收你的钱？你快收回去，这钱我真不能要。”\n“阿姨，您听我说。”上官能人道：“虽然欢欢跟我学习是一种机缘，但以后必定不能时常回家，修炼也是一种对心性的磨练。您要是过得不好，欢欢肯定不能静下心来学习，所以您把钱收下，把日子过的好好的。您过得好了，欢欢才能没有心理负担的一心学习，这不仅对您，对欢欢。甚至对我都有好处，再说对我来说。钱财就是一堆废纸，想要多少有多少，所以您就安心的收下吧！”\n听了上官能人解释和劝解，梁欢欢的母亲最后有些犹豫的把卡接过来，抿着嘴，半天才说道：“尚仁，谢谢你。”\n看到她如释重负的表情，上官能人微微一笑：“不用谢。”\n因为师徒名份已定，安家费也已经搞定，上官能人又陪着众人聊了一会儿，就和林秋云一起回家了。\n当天晚上，梁家母女三人一直聊到了深夜，上官能人和林秋云也‘聊’到了深夜。\n第二天清晨，上官能人还搂着林秋云睡觉的时候，就被一阵敲门声吵醒了。\n“谁啊？”上官能人本来不想理会，但敲门声一直没停下来，这让他受不了了，林秋云也迷迷糊糊的睁开了眼睛：“能人哥，谁敲门？”\n“谁知道？”上官能人起床道：“我去开门，你再睡会儿吧！”\n“嗯。”昨天晚上，上官能人把她折腾到了凌晨两三点，这会儿才六点，困得要死，翻个身又睡过去了。",
            "summary": "上官能人以尚仁的身份与梁欢欢及其母亲见面，并收梁欢欢为徒。为了让她能够安心学习，上官能人给了梁欢欢母亲一千万作为安家费。梁欢欢母亲起初拒绝接受，但在上官能人的劝说下，同意收下这笔钱。之后，上官能人与林秋云一起回家。早晨，他们被敲门声吵醒，但并不知道敲门的人是谁。"
        },
        {
            "id": 4,
            "content": "上官能人穿好衣服，推门走进院子：“来了！谁啊？”\n“师父，是我。”梁欢欢的声音传进耳朵，上官能人略感意外，赶紧打开大门，看到梁欢欢端着一大碗饺子站在门口，穿着一件毛衣，小脸蛋冻的有些白。\n“欢欢，你怎么来了？”上官能人愣了下：“快进来，进来再说。”\n“我包了点饺子。”梁欢欢随着上官能人走进屋里，因为煤炉一直烧着，屋里比屋外要暖和二十度，梁欢欢发白的脸蛋很快有了一丝血色：“师父，你还没吃饭吧！饺子还热着，趁热吃吧！”\n“你包的？”上官能人把碗接过来，有些意外的看着梁欢欢，这些饺子外形非常漂亮，就像是一个个元宝，很难想象一个十二岁的小女孩能有这手艺。\n“嗯。”梁欢欢点点头，道：“昨天师父收我为徒，又送了我小金人，还给了我妈妈那么多钱，我不知道该怎么报答师父，就起早包了些饺子，可能不太好吃。”\n“怎么会呢！”上官能人微微一笑，眼中带着一丝宠爱之色，把饺子放在饭桌上，然后伸出手揉揉梁欢欢的脸蛋，道：“瞧把你冻的，怎么也不多穿件衣服？”\n梁欢欢有些羞涩的道：“我想快点让师父吃上饺子。”\n上官能人感动万分：“真是好孩子，比你大师姐强多了。”\n“大师姐？”梁欢欢眨眨眼睛：“师父，你的大徒弟也是女孩吗？”\n“是啊！”上官能人笑道：“说是大师姐，其实年纪比你还小一岁，不过她出身修真世家，从小就修炼道法，前不久已经进入修真者门槛，成了一名正式的修真者，所以以后你一定要努力修炼，争取早一点超过她去，因为正式说起来，你才是我从一开始教出来的弟子。你大师姐最多只属于带艺拜师。”\n带艺拜师……好熟悉的一个词儿，好像几年前退出德云社的某人也说过这么一句话。",
            "summary": "梁欢欢来到上官能人家中，为他送来自己包的饺子，以表示感谢。上官能人惊讶于梁欢欢的手艺，并感慨她的善良和感恩之心。同时，他也提到了自己的大徒弟，一名来自修真世家的女孩，已经成为一名正式的修真者。梁欢欢表示会努力学习，争取早日超越大师姐。"
        },
        {
            "id": 5,
            "content": "听上官能人说自己才是从头开始培养的第一个弟子，梁欢欢眼中闪过一丝喜悦以及一丝坚定：“师父，你放心，我一定努力修炼，不给师父丢脸。”\n“好孩子。”上官能人微微一笑，再搓搓梁欢欢脸颊，道：“好了，这么早。你也没吃饭吧！这么多饺子师父也吃不上，咱们一起吃吧！”\n梁欢欢问道：“秋云姐呢？”\n“她昨天睡得有点晚，一时半会儿还起不来。”上官能人笑了笑，凝出一个水球，道：“洗手吧！咱们一起吃。”\n“嗯。”梁欢欢点点头。把手伸进水球里，却感觉到水球里的水如同洗衣机一样在转动，她都不用再动一下，手很快就被洗的干干净净。\n手伸出来，又是一阵热风吹过，梁欢欢看着干爽的双手，心中更加激动：“师父。我以后也能像师父这么厉害吗？”\n“这只是小把戏罢了。”上官能人微微一笑：“只要你努力修炼，以后就算飞天遁地，移山填海也不是问题。”\n梁欢欢被幸福砸晕了。\n吃过早饭，梁欢欢一直缠着上官能人。说现在就要学法术，上官能人无奈，只好传给她一段口诀，然后亲自指导她练习基础功法——打坐。\n通过打坐来感应天地气机。通过感悟天地气机从而沟通天地气机，通过沟通天地气机做到引气入体。引气入体之后，勤加修炼，体内就有了气感，这样修真者的第一步修炼——练气期也就达成了，像是泰山的那些练气士也就是这种水平。\n梁欢欢是上官能人第一个看上的徒弟，还是从头开始教导，所以当师父的自然不能亏待了徒弟，在梁欢欢练气的时候，上官能人在她上中下三个丹田都制作了一个人工太阳，每天为梁欢欢提供源源不绝的元气，不过这些元气数量很稀少，只有钓虾岛那种水平，但即便这样，也能让梁欢欢的修炼速度提升一倍速度，另外梁欢欢虽然年纪还不大，但毕竟也快十三岁了，体内已经积累了许多有害毒素，为了让梁欢欢尽快排除这些毒素，上官能人打算过两天就帮她把体内毒素排除掉，让身体达到最佳的修炼状态。\n至于为什么不是现在就排除毒素，主要是这几天还要和林秋云四处转，没那么多时间，今天晚上还要去周海娜家吃饭呢！\n梁欢欢在修炼的时候，时间不知不觉到了上午十点，这时候林秋云终于睡了个饱觉，从床上下来了。\n“咦？”刚走出房间，看到梁欢欢正盘腿坐在隔断屋的床上，一副道士打坐的样子，林秋云奇怪的问道：“能人哥，你现在就教欢欢练功了？”\n“本来想年后的。”上官能人正拿着生物本上网，刚才他已经上传了今天需要上传的章节，《十项全能》已经上架半个月了，目前高订已经突破了三百万，均订也超过了两百万，月票更是遥遥领先，雄霸起点各大榜单，如此恐怖的成绩和人气，也是让其他大神生不出半点斗争之心，一条狗和一头狼打架那叫勇敢，一条狗和一头大象打架，那叫作死。\n人不作死就不会死，没人想去死。",
            "summary": "上官能人是梁欢欢的师父，他告诉梁欢欢自己是她的第一个弟子。梁欢欢表示会努力学习，不给自己和师父丢脸。上官能人和梁欢欢一起吃了早餐，然后教她修炼基础功法。梁欢欢的修炼速度因为师父的帮助而提高了一倍。上官能还计划在过两天帮助梁欢欢排除体内的毒素，让她达到最佳的修炼状态。"
        },
        {
            "id": 6,
            "content": "“但欢欢这丫头等不及了，非缠着我现在就练功。”上官能人呵呵一笑，道：“快去洗脸吧！我去做饭，中午想吃什么？”\n林秋云甜甜一笑：“火锅鸡。”\n梁欢欢在午饭前停止了修炼，是上官能人叫醒她的，练功需要循序渐进，上官能人虽然肯定梁欢欢的努力，却不希望她努力过度，那样反而欲速则不达。\n“师父……”\n吃着火锅鸡，梁欢欢问道：“我要修炼到什么时候才能步入修真者的门槛？还有，修真者属于什么职业？道教还是佛教？”\n“呵呵，修真者不是教，只要是那些向往长生的修士，就都是修真者。”\n上官能人微微一笑，道：“修真者你也可以理解为修仙者，目标就是为了长生不老，与天同寿，所以从你开始修炼这天起，就一定要坚定一个信念，不达长生——誓不罢休！”\n听到这句话，梁欢欢脸色郑重的点点头：“师父，我一定会朝着长生不老为目标不断努力修行，不达目的誓不罢休。”\n“这就好。”\n上官能人含笑点头，道：“这几天忙着走街串巷的过年，为师也没有太多时间指点你，等过完年，我就带你去钓虾岛修行，你大师姐就在那里，还有为师的几位道友，哦，还有你一位师母，以后你在修炼的道路上遇到问题，要是一时找不到为师，也可以向你大师姐或师母请教。”",
            "summary": "梁欢欢迫不及待地开始练功，上官能人鼓励她并为她做饭。梁欢欢在上官能人的指导下逐渐进步，并询问关于修真者的信息。上官能人解释修真者的概念和目标，并计划年后带梁欢欢去钓虾岛寻找大师姐和其他道友进行修炼。"
        }
    ]
}