{
    "chapter_title": "第八十二章  以一敌七 ",
    "chapter_summary": "上官能人与家人共度欢乐时光，了解到自己从青云观观主那里得到一颗解酒丸。尽管父亲对其效果表示怀疑，但母亲深信不疑。上官能人与母亲谈论到雨缘姐的邀请，决定为家人准备晚餐。父亲上官义回家后提议带酒过去。在上官能人钓鱼赚钱的过程中，意外遭遇袭击，但他凭借出色的武艺成功击败了攻击者。在了解幕后黑手是白玉堂后，上官能人愤怒地严刑逼供司机，险些将混子们打残。许静茹在调查向贝贝的过程中，收到上官能人的求助电话，立刻前往支援。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人到家的时候，父母正跟客厅里包饺子，韭菜牛肉馅的，进屋就闻到了一股馅儿香：“爸、妈，我回来了。”\n还是在家好，一天多没见到父母，上官能人有点想他们了。\n“回来啦！”见儿子回来，母亲停下手里的活，关心道：“儿子，听你雨缘姐说，你昨天跟青云观的观主喝酒了？”\n“啊，是。”上官能人去旁边浴室洗洗手，擦干净走过来，熟练的把饺子捏成一个元宝，呵呵笑道：“那老头说我灵气逼人，有福什么的，非要请我喝酒。我架不住就喝了点，没想到睡了一天一夜，今天早上才醒。”\n“真的！？”母亲惊喜万分：“那道长真说你有福？”\n“那是。”上官能人得意洋洋，从兜里拿出那颗解酒丸：“就是老道嫌我酒量不好，给了我这颗解酒丸，说喝酒前服用，能千杯不醉。”\n“给我看看。”上官义眉头一皱，这年头，道士炼丹都被认为是有毒的化合物，上官义虽然有那么点迷信，却也不太相信道士的丹药。\n上官能人把解酒丸递给上官义，道：“爸，那老道就给我一颗，不过我也用不上，你留着吧！以后要是有酒场应酬，觉得扛不住，就把它吃了。”\n上官义点点头，拿过解酒丸放鼻子前闻了闻，倒是有一股清香，闻之精神一振。\n上官义眼睛一亮：“好东西！”\n“这是道长给的，可千万收好，别弄坏了。”相比起来，老妈就迷信多了，尤其迷信青云观的道士，又是道士头子给的丹药，心里更认为这是万金难求的宝贝，比谁都着紧。\n“嗯。”上官义点点头，虽然千杯不醉什么的不敢尽信，却也认为是解酒的好东西，起身去找了个空药瓶，把解酒丸装进去，随身携带。",
            "summary": "上官能人回家与父母一起包饺子，得知他昨天与青云观观主喝酒并得到一颗解酒丸。父亲上官义对解酒丸持怀疑态度，但母亲非常相信其功效。上官义将解酒丸收好，以备日后应酬之用。"
        },
        {
            "id": 1,
            "content": "“儿子，你雨缘姐呢？”上官义去装药的时候，娘俩一边包饺子，一边聊起来。\n“她守了我一宿，到家就睡着了，对了，雨缘姐说今天请咱家一块吃顿饭，我看她太困，就把做饭的活儿揽身上了，一会儿得出门买菜。”上官能人道。\n“哦？你雨缘姐倒是对你够好的。”母亲笑了笑，问道：“什么时候？”\n“晚上。”抬头看看时间，这会儿快11点了，道：“晚上八点准时开饭，一会儿吃完中午饭我就出去买菜，一下午工夫足够了。”\n“就你一个人弄啊？妈去给你搭把手。”母亲道。\n“不用，雨缘姐睡着觉呢！人多吵的慌，我一个人就行了。”上官能人摇摇头：“妈，你擀皮儿吧！包的太难看了。”\n“臭儿子，妈包的再难看你也吃了十几年了。”母亲很受伤，做了一辈子饭，还不如学了几个月的儿子，在做饭这方面，母亲的天赋着实不怎么样。\n话又说回来，母亲在任何方面的天赋都不怎么样，不然最高的能力就不会只是一个f级的厨艺了。\n一会儿上官义回来，听说辛雨缘请吃饭的事，点点头：“喝的就别准备了，晚上我带过去。”\n“行吧！”这事儿就算定下了。\n中午吃完饺子，上官能人拿着钓竿出门了，前不久父母知道了他钓鱼赚钱的事，并没有对此表示反对，只是中断了每周的零花钱供应。\n“儿子大了，能挣钱了，就不要在意这点零花了。”这是上官义的原话，上官能人很无语。",
            "summary": "上官能和母亲在包饺子时提到了雨缘姐邀请他们一家共进晚餐。上官能人决定独自准备晚餐，而母亲则负责擀皮。上官义回来后提议晚上带酒过去。上官能人在中午吃完饺子后，拿着钓竿出门去钓鱼赚钱。"
        },
        {
            "id": 2,
            "content": "刚走出楼道不久，上官能人蹬着自行车还没出小区，一辆面包车呼啸而至，车门拉开，六个混子从车上跳下来，手里攥着棒球棍或铁链子，不由分说的朝上官能人砸了过去。\n上官能人瞳孔一缩，弃车后退，同时手里钓竿电光火石间一个横扫。\n“啪啪啪啪啪啪——”\n一击六响，六个混子齐齐惨叫一声，身体凌空倒退，有几个撞在车上，有几个摔在地上，无一例外，全部丧失战斗力，惨叫连天。\n“我的胳膊……胳膊断了！”\n“啊！我的肋骨折了……”\n“救命啊！我内出血了……”\n“呕~~~”（直接吐血的）\n面包司机傻眼了，不敢相信自己这边六个人，居然被一个麻杆一鱼竿撂倒，尼玛这不是拍武侠片吧？",
            "summary": "上官能人正在骑自行车，突然被一辆面包车上的六个混子袭击。上官能人迅速反击，用钓竿击倒了所有攻击者。六个混子受伤严重，其中一个直接吐血。面包车司机震惊不已，不敢相信这一幕。"
        },
        {
            "id": 3,
            "content": "显然不是，而且他们都要倒大霉。\n上官能人原本就心情烦闷低落，是靠着辛雨缘的安慰才平静下来，升级之后，心情也一直保持的不错，但几个混子的袭击，让积压在心底的抑郁之气再次爆发了，而且是强烈的爆发。\n“嘭——”一拳，车窗被上官能人一拳击穿，惊恐的司机被上官能人粗暴的从破碎的车窗里拉出来，破碎的玻璃片扎在脸上，司机惨叫连天。\n上官能人单手把他高举过顶，满身煞气：“说！谁让你们来的？”\n司机产生了幻觉，仿佛看到上官能人背后出现了一只恶魔凶煞的虚影，顿时屁滚尿流：“别杀我！别杀我！我只是个开车的，什么都不知道！是他们逼我来的！我真的什么都不知道！”\n司机脸上涕泪交加，裤裆屎尿齐流，上官能人皱皱眉，把他扔在地上，厌恶的踢了一脚，巨大的冲击力让司机‘幸福’的昏死过去。\n上官能人把目光转向那几个倒在地上惨叫的混子，突然发现其中一个有些眼熟。\n眉头一皱，稍一思索，想起来了，这家伙不是之前在花坛边上喝啤酒那个吗！\n“怪不得当时有股敌意，原来是这家伙！”上官能人眼神一冷，上去一脚把他踩住了，怒道：“说！谁派你们来的！？”\n上官能人现在是真想杀人，只是多年来的‘教育’，让他暂时还没这个胆量和觉悟。但不杀人，打伤打残却毫无压力。\n试问，六个携带凶器的人围殴你，你把他打残了也只能算正当防卫，受法律保护，上官能人踩起来绝对凶狠，差点把这人的腰椎骨给踩折了。\n“啊！我说！我说！”青年忍受不住剧烈疼痛，痛苦的惨叫：“是白玉堂！是白玉堂让我们对付你的！我们只是收人钱财，认栽！我们认栽！放了我们吧！”\n青年嘴里又吐出一口血，之前吐血那个就是他，估计再吐下去，真要吐血而亡了。",
            "summary": "上官能人因为心情烦闷低落在辛雨缘的安慰下得以平复，但在遭遇袭击后情绪再次爆发。他一拳击穿车窗，粗暴地将司机拉出并严刑逼供，得知幕后指使者是白玉堂。上官能人愤怒地殴打那些混子，差点将他们打残。"
        },
        {
            "id": 4,
            "content": "听到白玉堂这个名字，上官能人眼中闪过一抹凶光，双拳紧攥，极力压抑内心杀人的冲动。\n“嘶……呼……嘶……呼……”连做几个深呼吸，松开脚，上官能人掏出手机，拨打了许静茹的电话。\n此时许静茹依旧在私自监视向贝贝，放弃了中秋团聚，放弃了国庆假期，许静茹的坚持和韧劲儿的确值得赞叹，但坚持过头，就有点缺心眼了。\n许静茹开着一辆私家车，这是她用自己的私房钱买的，七手的奥拓，花了一千块钱，也不知道她是怎么想的？买车也不买辆好点的，这会儿正跟着向贝贝的劳斯莱斯，渐渐远离了市区。\n许静茹为了收集向贝贝的犯罪证据，都魔怔了，完全没考虑为什么她这七手的奥拓能追上劳斯莱斯这种名车？\n就在这时，许静茹接到了上官能人打来的电话，虽然有点着急，但许静茹皱皱眉，还是接起来：“干什么？姐姐正办案呢！”\n冲天火气把上官能人吓了一跳，杀人的冲动也被吓跑了：“姐姐，你要办案就算了，我直接打110。”\n“110？”许静茹秀美微蹙：“遇到什么事了？”\n到底是警察，虽然有点失去冷静，却本能的听出上官能人遇到麻烦了。\n“没有，我刚才出门的时候，在我家小区楼下来了辆面包车，里面有七个手持凶器的混子袭击我……”\n“没事吧？”许静茹吓了一跳，七个手持凶器的混子？仓促之下，就是她也扛不住。\n“呃……倒是没事，我刚把他们打倒，这会儿正吐血呢！”\n“什么！？”许静茹这次是真被吓住了：“你一个人打倒了七个？还是手持凶器的？”\n“啊，是。”上官能人道：“姐姐，他们背后的指使者我问出来了，麻烦有点大，你能不能帮帮我？”\n许静茹呆了呆，嘘口气：“弟弟，你可真行，姐姐现在才知道你这么能打。”\n听到许静茹这语气，上官能人心里觉得不太妙，干咳两声：“没有，就是些庄家把式，姐姐，你现在能不能过来一下？我今天还有点事，不想去警局。”\n许静茹犹豫片刻，这一犹豫，反倒让她冷静下来，看着前面似乎减速的劳斯莱斯，顿时满头冷汗，一脚踩了刹车。\n劳斯莱斯似乎停顿了一下，随后加速消失在许静茹的视线内。",
            "summary": "上官能人在听到白玉堂的名字后，试图抑制住杀人的冲动，并打电话给正在跟踪向贝贝的许静茹。许静茹正在驾驶她的二手奥拓，试图收集向贝贝的犯罪证据。接到上官能人的电话后，她暂停了工作，前往帮助他。上官能人称他在小区楼下遭到七名持械者的袭击，但他成功击败了他们。许静茹对上官能人的能力感到惊讶，但仍担心他的安全，决定前去帮助他。"
        },
        {
            "id": 5,
            "content": "许静茹背后凉飕飕的，一摸，全是冷汗。\n“姐姐……姐姐？怎么了？是不是没时间？”上官能人的声音从手机里传进耳朵，许静茹深吸一口气，缓缓吐出：“有时间，我这就过去，你家小区楼下对吧？”\n“对，姐姐，麻烦你了，耽误你办案真不好意思。”上官能人歉意的语气让许静茹暗自惭愧，心说：我该谢谢你才对。\n“没关系，十五分钟内赶到。”\n挂断电话，许静茹望着劳斯莱斯消失的方向，依旧心有余悸：小狐狸精，差点着了你的道！\n劳斯莱斯车里，女保镖用高倍望远镜看着后方：“小姐，奥拓掉头了。”\n副驾座，向贝贝双腿并拢，大家闺秀般静坐一旁，嘴角露出一缕诡异的微笑。\n感谢‘爱神一’‘太不要脸了’‘我说在再见’‘懦夫救星啊’各打赏100起点币，感谢‘→丗尐吖の亻’打赏200起点币，感谢‘632281914’打赏588起点币。\n最后一章公众章节，下一章就要上架了，时间是凌晨，到时会有上架章节的更新，兄弟姐妹们可否多支持一下本书的正版订阅？众所周知的原因，订阅高低直接影响一本书的未来走向，很多好书都是因为订阅不佳而草草结束，徒留遗憾。",
            "summary": "许静茹接到上官能人的电话，因为担心耽误她办案而感到歉意。许静茹在十五分钟内赶到上官能人家的小区楼下。原来，向贝贝试图陷害许静茹，但被女保镖发现。下一章将开始上架，希望读者们能够支持正版订阅。"
        }
    ]
}