{
    "chapter_title": "第八百一十七章  寡妇和光棍 ",
    "chapter_summary": "梁欢欢和她的妹妹梁梦梦决定支持他们的母亲张丽兰寻找另一半。上官能人提议帮助张丽兰制作征婚广告，但她害羞地拒绝了。后来，张丽兰找到一个合适的对象，名叫虎子，他在博城生活了20年，拥有一个小房子。上官能人对虎子的家庭背景和未来生活进行了评估，预测他们会过上和谐简单的生活。在一场特殊的火锅和包子宴上，虎子见到了梁梦梦和梁欢欢，他们都认为虎子是个合适的人选。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“对。”上官能人摸摸梁欢欢的额头，微笑道：“那天我要和你秋云姐去上坟，上完坟就走，到华北还能赶上吃个团圆饭。”\n“那……那我现在就准备行李。”梁欢欢道。\n“不用准备了。”上官能人摇摇头，道：“到了那边师父再给你买新的。对了，以后要修炼就要一心一意，可能很长时间都不能回家，你要做好心理准备。”\n梁欢欢点点头：“师父，我已经准备好了。”\n上官能人微微一笑，揉揉梁欢欢小脑袋瓜，扭头看着梁梦梦：“梦梦，你不用急着回去，在家陪你妈过完元宵节再回华北就好。”\n“嗯。”梁梦梦轻轻点头，面露犹豫之色的抿着嘴。\n“怎么了？”看到梁梦梦脸色，上官能人奇怪道：“有什么想说的吗？”",
            "summary": "上官能人和梁欢欢计划去上坟，然后去华北过元宵节。梁欢欢表示会准备好行李，而上官能人建议到了华北再给她买新衣物。同时，上官能人告诉梁梦梦可以在家陪妈妈过完元宵节再回华北。梁梦梦面带犹豫，似乎有什么话想说。"
        },
        {
            "id": 1,
            "content": "“能人哥，我……我和妹妹都走了，家里就只有我妈妈一个人，我……”\n上官能人明白了，轻叹一声：“那你想怎么办？要是你想把你妈妈接到华北去住也可以，我那边有套经适房还空着，你们母女两人住足够了。”\n梁梦梦脸上展现出笑容：“谢谢能人哥，等妈妈回来我和她商量一下。”\n如果只把梁梦梦的母亲留在这里的确有些孤独，但是往深处想，梁梦梦的母亲在这边住了这么多年了，至少还有很多熟悉的邻居，还有父母和弟弟在这边，但如果和梁梦梦去了华北，那她在华北就只有梁梦梦，而且还要重新熟悉环境，孰优孰劣还真不好说。而且梁梦梦母亲要是去了华北，林秋云留在这里的房子谁收拾呢？\n下午三点多，梁欢欢的母亲回来了，听上官能人提起这件事，梁欢欢的母亲犹豫片刻，最后摇摇头：“孩子们都大了，以后都有自己的事业跟家庭，我就不跟着掺合了，再说梦梦和欢欢都有人照顾。也用不着我，我在这住了半辈子，现在就想在这把后半辈子过完，华北我就不去了，以后孩子们回来。家里总得有个人。”",
            "summary": "梁梦梦和梁欢欢离开了家，留下他们的母亲独自在家。上官能人提供了一套房子给他们，但梁梦梦的母亲考虑到了适应新环境和留在熟悉的地方的利弊。梁梦梦的母亲决定留在原地，继续生活并照顾家里的房子。"
        },
        {
            "id": 2,
            "content": "听到这话，上官能人笑了：“阿姨，您今年才三十多，还有大把的日子呢！您这年龄要是放在大城市，也只是刚刚进入成熟期，有的是人追求，您可别把自己说老了。未来您至少还能再活个五六十年，这么长时间，您总得再找个伴儿，现在家里也有钱了。要找个好的也不难，有个伴儿也能在梦梦和欢欢不在的时候陪着您，呵呵，您现在有合适的吗？”\n既然梁欢欢的母亲不想离开。上官能人就放心了，顺便调侃了一下。这也没办法，梁欢欢的母亲今年也就三十六七岁，虽然这两年多生活压力让她看上去有了几分风霜，但稍微打扮打扮依旧是个成熟的美人，毕竟能生出梁欢欢和梁梦梦这么可爱的女儿，其自身也是非常优良的，可以打个七十分，两个孩子的母亲能有七十分，已经是非常高的分数了。\n所以梁欢欢的母亲要想找个伴儿的话，并不是很困难，而且两个女儿也开始独立了，以后没了家庭压力，还有了一千万安家费，这种条件什么男人找不到？不过正因为条件好了，以后要想找个伴儿也需要好好挑选，决不能找那种好吃懒做，还一身臭毛病的男人。\n梁欢欢的母亲听到这话，脸蛋不禁红了红，梁欢欢倒是很赞成的点点头：“妈妈，以后我和姐姐都不在了，你一个人在家我们也不放心，要是能找到一个合适的男人，您就和他结婚吧！不用担心我们，毕竟您也需要幸福。”\n听到小女儿这番话，母亲很是感动，女儿总算长大了，不用自己操心了。",
            "summary": "梁欢欢的母亲在听到上官能人的建议后，开始考虑寻找一个伴侣。梁欢欢和小女儿梁梦梦都表示支持，认为母亲也应该拥有幸福。这让梁欢欢的母亲感到非常感动，因为她的小女儿终于长大了，不再需要她操心。"
        },
        {
            "id": 3,
            "content": "上官能人突然问道：“阿姨，我一直不知道您叫什么名字？还有，您是哪一年出生的？”\n听到这个问题，梁欢欢的母亲道：“我是79年生人，呵呵，名字很普通，我姓张，叫丽兰，那个年代的女孩子差不多都是这种名字。”\n上官能人点点头，的确，那个年代的女人，名字差不多就是‘丽’‘兰’‘翠’‘红’‘莲’‘英’之类的，千篇一律，一听名字差不多就能猜到是什么时代的人，当然现在的孩子，名字就很千奇百怪了，有些家长还特别喜欢给孩子取个生僻字，比如‘垚’‘惢’‘焱’‘淼’‘夔’之类的，你都不知道念什么，比如垚这个字，知道的念yao，不知道的直接就说‘三土’，这孩子以后要是上了学，老师点名的时候说一句：“那个谁，叫李三土的……”\n你让孩子怎么弄？\n所以一个时代有一个时代的特征，名字也是，张丽兰就很符合七十年代的特征。\n上官能人微微一笑：“阿姨，您要是没合适的，我帮您去中介做个征婚广告怎么样？”\n张丽兰急忙摇头：“不用，不用，真不用。”\n“难您是有合适的了？”上官能人追问道。\n“我……”张丽兰顿时忸怩起来，看到这种反应，上官能人愣了下，哈哈笑道：“还真有了啊！阿姨，是谁啊？家里什么情况？”\n梁梦梦和梁欢欢也没想到自己的母亲背着她们找到了合适的对象，顿时追问起来：“妈妈，你找的是谁？我们认识吗？”\n“是啊！是前边胡同的李叔叔吗？可是李叔叔长的很丑，我不喜欢他。”\n张丽兰红着脸连连摇头：“不是，你们都不认识，是妈妈厂里的一个叔叔。”\n“哦？”梁欢欢追问道：“妈妈，他是个什么样的人？可靠吗？”\n张丽兰从没想到自己会在女儿面前表现的如此羞涩，一点母亲的威严也没有了。",
            "summary": "上官能人向梁欢欢的母亲张丽兰询问她的名字和出生年份。张丽兰回答说她出生于1979年，名字是丽兰。上官能人提到过去年代的名字特点，并建议张丽兰如果需要的话，他可以帮她制作征婚广告。张丽兰害羞地否认了。随后，梁欢欢和梁梦梦得知张丽兰已经找到了一个合适的对象，但不清楚具体是谁。"
        },
        {
            "id": 4,
            "content": "“他……人挺好的，很老实，工作也任劳任怨，就是家里没什么钱，到现在三十多了还没找到对象。”\n“哦？”上官能人笑道：“那挺好啊！人老实。也能干肯干，虽然家里穷点，但咱不在乎这个，人好就行，对了，他家里还有什么人？”\n“没什么人了。”张丽兰摇摇头：“他是小时候被人贩子拐卖，后来逃出来，一直要饭到了博城，后来就在博城住了下来。到现在也有二十年了，在博城也有一套房子，就是小了点，旧了点，但我觉得这个人挺好的。不抽不喝不赌，人也挺爱干净的，就是……”\n说到这，张丽兰突然说不下去了，脸也更红了。\n“就是什么？”上官能人追问。\n“就是……”张丽兰脸红道：“就是他也三十多的人了，家里没个女人，隔三差五的就会去发廊……”\n“呃……”上官能人有点囧。梁梦梦和梁欢欢却有些疑惑，梁梦梦问道：“妈妈，去发廊怎么了？男人不是经常去剪头发吗！”\n上官能人干咳一声，道：“大人的事。小孩子不要多问。”",
            "summary": "男子在博城生活已有二十年，拥有一套较小的房子。尽管他不抽烟、不喝酒、不赌博，而且爱干净，但由于家庭背景和年龄原因，他的感情生活仍然没有着落。他的妻子张丽兰为他感到尴尬，但同时也认为他是一个好人。"
        },
        {
            "id": 5,
            "content": "“……”梁梦梦还不明白，梁欢欢却若有所思，脸蛋多了一丝红晕。\n上官能人扭头对张丽兰道：“阿姨，这也没办法吧！毕竟他也是个正常的男人。又三十多了，要是不去那种地方才奇怪了。只要身上没病就没事，到时候有了您，他也不会再去那种地方，您说是吧！”\n张丽兰轻嗯一声：“我也是这么想的，而且他对我也一直有点意思，可是你也知道我过去要养活梦梦和欢欢，实在没有心思想那些事，但现在梦梦和欢欢都能独立了，我……”\n上官能人呵呵笑道：“阿姨，趁着年前我还在，您把他带家来，我帮您把把关，别的不说，我看人还是很准的，是好是坏一眼就能看明白。”\n“这……”张丽兰有些犹豫。\n上官能人微笑道：“阿姨，过完年梦梦和欢欢可就都走了，到时候您一个人怎么成？万一他就是个知人知面不知心的畜生怎么办？到时候再后悔就晚了。”\n“那……”张丽兰再次犹豫片刻，最后还是点了点头：“好吧！我……明天叫他过来。”\n上官能人含笑点头：“明天中午吧！中午我过来。”\n“嗯。”张丽兰羞涩的点了点头，梁梦梦欢呼一声：“太好了，妈妈总算不用孤独了。”\n“这傻丫头。”张丽兰笑骂一声，梁梦梦有些迷糊：为什么骂我？\n转眼到了第二天，上午十点，上官能人和林秋云、周海娜就一起去了梁梦梦家，昨天上官能人回去后把张丽兰要把对象叫家来的事一说，两个女孩都来了兴致，尤其是周海娜，一大早就兴致勃勃的跑过来，就等着中午见见那个三十多的老光棍了。\n此时张丽兰和梁梦梦、梁欢欢正在洗菜，中午打算吃火锅，蒸包子。\n包子就火锅，这种吃法还真有特色。",
            "summary": "梁梦梦的母亲张丽兰在女儿们长大后决定寻找另一半，上官能人建议她带男朋友回家让他帮忙把关。第二天，张丽兰同意让男朋友在中午过来，而她的女儿梁梦梦和梁欢欢则准备了一场独特的火锅和包子宴。"
        },
        {
            "id": 6,
            "content": "上官能人来了也不能闲着，跟着母女三人忙活起来，林秋云和周海娜也不好意思什么都不干，跟着一通忙活，11点刚过，一个穿着西装羽绒服，骑着摩托车，三十多岁的男人到了，摩托车后面绑着两箱饮料前面车把上还挂着两只白条鸡，外加一兜水果。\n“虎子，你来啦！”张丽兰看到这个男人，有些脸红的上去招呼一声，随即有些娇嗔的道：“来就来吧！买这么多东西干什么？”\n这个叫虎子的男人剃着平头，看上去挺精神的，就是一脸憨相，笑起来傻乎乎的，摸摸后脑勺：“第一次来，也不知道买点什么，就随便买了点。”",
            "summary": "上官能人到访林秋云家，与母女三人一起忙碌。11点后，一个叫虎子的男人骑着摩托车送来礼物，包括饮料、白条鸡和水果。张丽兰对虎子的到来表示欢迎，但对他购买过多礼物表示感激。虎子憨厚地回应说不知道买什么，所以随便买了点。"
        },
        {
            "id": 7,
            "content": "“你啊你，以后可不许了啊！快进来吧！”张丽兰提着水果和白条鸡说道。\n“哎！”虎子搬着饮料跟在张丽兰身后走了进来，看到屋里有两个青春洋溢的少女，还有两个十三四岁的小女孩，以及一个相貌平凡的男人，不禁一愣。\n上官能人和四个女孩打量着眼前的男人，不到一米八的个子，身板倒是挺壮实，长的也还凑合，不丑不帅，还有点憨厚，给人一种很踏实的感觉。\n上官能人只通过嗅觉就发现这个男人身上很干净，没有抽烟喝酒的不良迹象。就是身上还残留着一点劣质香水味，肯定是前两天去了发廊，除此之外，倒是没什么可挑剔的。\n尤其上官能人感觉这个人的心很正，身上没有任何不良的气息，就是智商看上去有点低，好像跟梁梦梦一个水平，也难怪三十多了没找到对象，这种憨头憨脑的男人。家庭条件又不好，一般的女人可不敢跟他，也只有张丽兰这种有了充足的安家费，又没什么其它烦恼的寡妇能看上他，而且这男人体格看上去很不错。可以满足张丽兰。\n女人三十如狼四十如虎，要是没个好体格可扛不住，上官能人感觉到这个男人的元气很充足，本钱充足，要满足张丽兰没什么问题。\n看到这，上官能人大概的就看出来了，这男人的确和张丽兰很般配。而且以后家庭的情况也被上官能人看得一清二楚，以后肯定是张丽兰管家，男人出去干活挣钱，赚了钱交给张丽兰。而男人的任务就是让张丽兰指挥，然后晚上两人在床上啪啪啪。\n简简单单的一个家庭，但是很和谐，对两个人来说也非常合适。一个没了丈夫，女儿也独立了的寡妇。一个三十多年没结婚的老光棍，两人的确非常合适。",
            "summary": "张丽兰邀请虎子进屋，虎子见到一群陌生人。上官能人通过观察认为虎子是老实可靠的人，与张丽兰很般配。上官能人判断出虎子的家庭地位和未来生活，预测他们将会过上和谐简单的生活。"
        },
        {
            "id": 8,
            "content": "上官能人笑道：“阿姨，这是谁啊？还不给我们介绍介绍。”\n听到上官能人有些调侃的语气，张丽兰脸蛋一红，道：“这是我们厂的虎子，大名叫王虎，今年三十七了，你们……你们叫王叔叔就好。”\n“哦？呵呵，王叔叔你好。”上官能人上前两步，伸出了手。\n“啊？你……你好。”王虎赶紧把饮料放在一边，随后手在衣服上蹭了蹭，这才和上官能人握在一起。\n看到这个小细节，上官能人就知道这是个老实人，呵呵一笑：“王叔叔别紧张，我们都是阿姨的晚辈，而且以后大家很可能就是一家人了，千万别客气。”\n张丽兰的脸蛋腾地红了：“你这孩子，说什么呢？”\n“呃……呵呵……呵呵呵……”王虎却脸上带着一丝惊喜之色的摸着后脑勺傻笑着。\n林秋云和周海娜看着王虎，最后低头问梁梦梦和梁欢欢：“你们觉得怎么样？”",
            "summary": "上官能人和张丽兰在谈论他们工厂的员工王虎。上官能人调侃地说他们是家人，让张丽兰脸红。王虎是一个老实人，对上官能人的话感到惊喜。林秋云和周海娜询问梁梦梦和梁欢欢对王虎的看法。"
        },
        {
            "id": 9,
            "content": "梁欢欢没说什么，梁梦梦歪着头想了想，道：“傻傻的。”\n“你有资格说别人傻吗？”x3\n梁梦梦不说话了。\n“欢欢，你觉得呢？”林秋云问道。\n梁欢欢想了很久，道：“和妈妈比较合适。”\n林秋云微微一笑：“我也觉得挺合适，现在阿姨就需要一个没什么心眼，还肯听话的男人，海娜，你觉得呢？”\n周海娜轻嗯一声，道：“我也觉得挺合适，一个光棍，一个寡妇，就像**……哎哟！”\n上官能人收回拳头，把她扒拉到一边：“去，沏茶去。”\n周海娜恨恨的瞪他一眼：“敢打我，你等着。”嘴上这么说，还是老老实实沏茶去了。",
            "summary": "梁欢欢、梁梦梦、林秋云和周海娜在讨论关于梁欢欢的叔叔找一个合适的伴侣。他们认为一个没什么心眼的男人更适合寡妇阿姨。周海娜被上官能人打发去沏茶，她虽然不满，但还是照做了。"
        },
        {
            "id": 10,
            "content": "上官能人跟着张丽兰和王虎进了里屋，王虎有些拘谨的坐在椅子上，上官能人笑道：“王叔叔现在和阿姨在一个工厂上班，厂子效益还行吗？”\n“还行。”王虎点点头：“厂子比较正规，资金也挺健康的，没有拖欠工资的情况。”\n见王虎说起工厂的事一套一套的，语言也非常清晰流畅，可见他对工厂的一切都非常熟悉，上官能人暗暗点头，微笑道：“王叔叔在厂子里干了多少年了？现在是什么职务？”\n“干了有十六年了。”王虎突然有些唏嘘的说道：“我是二十一岁进的厂，风风雨雨一路过来，现在在厂子里也是一个车间主任。”\n“哦，车间主任啊！真不错。”上官能人笑道：“每月工资还行吧？”\n“还凑合。”\n王虎摸摸后脑勺，道：“现在一个月三千块，在厂子里算是比较高的。”\n博城的人均工资只有一千五上下，王虎的工资是三千块，在博城来说还算不错，上官能人对这个数目也比较满意，毕竟以后王虎要赚钱养家，每个月要是只有一千多块，还养的什么家？让张丽兰养闲汉吗？\n上官能人笑道：“那真不错。”\n顿了顿：“王叔叔，您今年都三十多了，各方面也都不错，怎么还没找到对象？”\n说起这件事，王虎面色一黯，有些苦涩的道：“我现在只有一套破房子，家里也没什么东西，岁数又这么大了，还是无父无母的外地人，当地的人家都不肯把女儿嫁给我，再说前些年我连房子都没有，现在的破房子还是存了二十多年的钱，前两年刚买的，房子又小又破，赶上下雨天还漏雨，时不时的就得拾掇一下房顶，我现在就盼着房子早点拆迁，我也能还一套新房子，就算小点也没什么，能有个安身立命的家就行。”\n听王虎说完，即便已经知道了他的情况，张丽兰还是忍不住眼睛红了红，安慰道：“虎子，你别难过，日子总会越过越好的。”",
            "summary": "上官能人和张丽兰、王虎进行了一次交流。王虎向上官能人介绍了他在工厂的工作经历和现状，包括他的职位、工资以及个人生活状况。上官能人对此表示满意，并关心王虎的个人问题，了解到他因为经济条件和生活环境的影响，一直没有找到对象。张丽兰安慰王虎，鼓励他保持信心，相信生活会越来越好。"
        }
    ]
}