{
    "chapter_title": "第八百一十八章  辞旧迎新 ",
    "chapter_summary": "王虎与张丽兰的爱情故事。王虎是一个勤奋且诚实的人，尽管经济条件不佳，但他的品质得到了上官能人和张丽兰的认可。张丽兰离过婚并带着一个孩子，但她依然得到了王虎的喜爱。在与张丽兰及家人的共餐中，王虎表现得有些紧张。梁梦梦、张丽兰、梁欢欢和上宫能人讨论了他们的婚事，大家都认为他们非常相配。梁欢欢和林秋云为他们送上了祝福，期待他们的生活幸福美满。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "王虎微微苦笑：“但愿如此吧！”\n人穷志短，说的就是王虎这样的人，但人都是这样，穷的时候还整天畅想以后年收入几百万什么的，基本都会被人冠上‘白日做梦’的名号，徒惹人耻笑，脚踏实地，边走边看才是最稳妥的做法，但是现在的年轻人太浮躁，好工作找不到，坏工作不想做，弄得高不成低不就，最后只能去啃老，这种人最后只能落个被人鄙视的下场。\n在上官能人看来，王虎虽然穷了点，但踏实肯干的性格和态度很可取，也非常适合张丽兰，两人能组成一种——男人赚钱养家，女人管理家务，非常传统的天朝家庭。\n上官能人微笑道：“王叔叔，你介不介意娶一个离过婚，还带着孩子的女人？”\n王虎苦笑道：“我现在这种条件，只要有个女人肯嫁给我，我就知足了，哪还管对方是不是离过婚？有没有孩子？但不过日子的女人我可不敢要，我还是想找个过日子的女人。”\n听到这话，张丽兰似乎松了口气，上官能人也哈哈一笑：“王叔叔要求确实不高，以后肯定能找到合适的。”\n王虎虽然笨了点，但并不傻，今天被张丽兰叫到家里，又有上官能人一句句的套他话，一副审视的样子，王虎大概能猜到点什么，但是想到这种可能性，又让他激动忐忑万分。\n之后上官能人陪着王虎聊了两句，林秋云就走进来说：“吃饭了。”\n上官能人站了起来，道：“王叔叔，先吃饭吧！”\n“好好。”王虎赶紧帮着拿碗筷，很卖力气。\n午饭的气氛很是活跃，但王虎却始终绷着根弦。尤其是梁欢欢和梁梦梦不时的瞅他一眼，让他更为紧张，好不容易吃完午饭，王虎就赶紧告辞了。\n一番挽留不住，目送王虎离开后，众人回到屋里，上官能人看着梁梦梦和梁欢欢，问道：“怎么样？你们觉得王叔叔这个人合适吗？”",
            "summary": "王虎的生活状况和他的择偶观。王虎是一个踏实肯干的人，但在经济上较为困难。上官能人和张丽兰对他的性格和态度表示认可，并提议他将张丽兰作为配偶，尽管她离过婚并带着孩子。王虎对此表示愿意接受，并在与张丽兰及其家人的共进午餐中保持紧张。"
        },
        {
            "id": 1,
            "content": "梁梦梦点点头：“还行吧！妈妈觉得合适就行。”\n张丽兰顿时把心放下了一半，但还有另一半悬着。目光紧张的望着梁欢欢。\n梁欢欢扭头看着张丽兰：“妈妈，你喜欢他吗？”\n张丽兰脸一红，没承认也没否认：“他……人还成，但妈妈都听你们的。”\n梁欢欢知道张丽兰肯定愿意，但她还是不太放心。转眼望着上官能人：“师父，你觉得呢？”\n“人很不错。”上官能人微微一笑：“我只能这么说，也许他不是最好的，但他和阿姨是最相配的。”\n听上官能人这么说，梁欢欢点了点头，道：“那我没意见了。”\n张丽兰的心总算放了下来，脸上带着一丝红晕。道：“欢欢，你放心，有你和你师父在，你王叔叔不敢欺负我。”\n“是啊！”周海娜嘻嘻笑道：“那人一看就是怕老婆的男人。以后结了婚肯定每月工资全交，只要阿姨掌控了家里的经济大权，不信他不听话。”\n上官能人一脸好笑：“别胡说八道，夫妻之间可不是管控关系。不过王叔叔的确不是个爱乱花钱的人，花钱也是为了解决生理问题。但以后结了婚也就不用花那冤枉钱了，有什么钱都能上交倒是真的，而阿姨又是个管家的女人，以后老两口一个赚钱，一个管家，小日子和和美美的比什么都强。”\n“对。”林秋云点点头，道：“日子好不好只有自己知道，阿姨觉得合适比什么都强。阿姨，我先在这恭喜你了，以后要是结婚了一定带个话给我，我肯定来。”",
            "summary": "梁梦梦、张丽兰、梁欢欢和上宫能人在讨论关于王叔叔和张丽兰的婚事。经过大家的讨论和了解，张丽兰对王叔叔的态度有所改观，大家都认为他们很相配。梁欢欢和林秋云都表示祝福，期待他们的未来生活美满幸福。"
        },
        {
            "id": 2,
            "content": "张丽兰红着脸轻嗯一声，心里的大石总算放下去了。\n“阿姨。”上官能人说道：“既然各方面都合适，那你给王叔叔打个电话，约他晚上一起出去转转，感情总归是需要培养，先交往一段时间，觉得合适，年后就把事办了，就算到时候我没时间，也一定给你们把礼金送到了。”\n“不……不用。”张丽兰连连摇头，她已经拿了一千万的‘安家费’，又怎么好意思再要上官能人的钱：“有这个心就好，别再给钱了，不然我心里不安稳。”\n上官能人呵呵一笑：“那到时候再说吧！”顿了顿：“没什么事我们就先走了，梦梦，欢欢，你们要不要去我家玩？”\n梁梦梦不知道上官能人的用意，梁欢欢却很清楚，这是要给张丽兰制造和王虎单独相处的时间和空间，梁欢欢点点头：“好。”扭头对张丽兰道：“妈妈，晚上我和姐姐不回来了，你和王叔叔多转转，不用急着回家。”\n“这孩子，说什么呢？”张丽兰脸红心跳，对自己这个小女儿一点办法也没有。\n人逢喜事精神爽，当了几年寡妇，张丽兰这枯萎的良田总算要找到开垦的农夫了，张丽兰很激动，也有些紧张，毕竟要让第二个男人进入自己的身体，这种陌生的羞涩感还是让她心潮难以平复。\n第二天上午，上官能人陪着梁梦梦、梁欢欢回到家，发现张丽兰面色红润，春风满面，整个人也水润多了，一看就知道肯定是和王虎成了好事，这种速度让上官能人为之咋舌：阿姨，您真猛啊！\n“妈妈，你昨天和王叔叔聊的怎么样？”梁梦梦眼光还是差了点，并没有看出张丽兰和平常有什么不同，很是平常的问了一句。\n但张丽兰的脸却腾地红了：“没……没怎么样，就那样……”\n梁欢欢看着张丽兰，若有所思。\n上官能人噗哧一笑，道：“阿姨，恭喜你了。”\n张丽兰红着脸说道：“我……我和他真没什么。”\n“我没说您和王叔叔的事啊！您紧张什么？”上官能人调笑道。\n张丽兰脸蛋都要冒烟了。",
            "summary": "上官能人和梁梦梦、梁欢欢来到张丽兰家，商量关于张丽兰和王虎的婚事。上官能建议先约会培养感情，年后合适的话就结婚。张丽兰不好意思再要钱，上官能人也表示理解。晚上，梁欢欢提议让张丽兰和王虎单独相处，张丽兰面红耳赤。第二天，张丽兰面色红润，显得心情愉悦。上官能人看出端倪，调侃张丽兰，张丽兰害羞地否认。"
        },
        {
            "id": 3,
            "content": "转眼又到了第二天，这一天已经是大年三十，这天一早起来，上官能人就陪着林秋云四处拜年，等到了周海娜家拜年的时候，周海娜一脸疑惑：“仁哥。秋云，今天还没过年呢！这么早干什么？”\n“没办法。”上官能人微微一笑：“明天一早上完坟，我们就要回华北了，今天不拜年就来不及了。”\n“你们明天就走？”周海娜惊讶万分：“为什么要走？留在这过年不就好了。”\n上官能人笑着摇摇头：“我这次陪秋云过来，主要是要陪她在过年的时候去给逝去的长辈上坟，秋云在这边也没什么亲人了，但我家人很多，过年还是一起在我家过年比较好，人多也热闹。过年那天车辆少，快点一个小时就到家了，不耽误过年。”\n“哦。”听完上官能人解释，周海娜满脸失望：“我还想着明天找你们玩呢！这一走，下次再见面也不知道是什么时候了。”\n林秋云微笑道：“没关系。我现在就住在华北，你也在华北上学，等你开学了给我打电话，到时候咱们随时都能见面。”\n“也是。”周海娜笑道：“都在一个城市，要见面就容易了，对了，你们现在住哪啊？等放假的时候我去你家蹭饭。”\n“到时候再告诉你。”林秋云咯咯一笑。道：“没事我们就走了，今天晚上吃饺子，你要是没事就来我家，我们一起守岁。下次见面，就要等到元宵节以后了。”\n“好！”周海娜点点头：“我一定去，下午就去。”\n“那我们等你。”",
            "summary": "上官能人和林秋云在大年三十这一天早早地开始拜年。当他们来到周海娜家时，周海娜感到疑惑。原来，他们明天就要回到华北，所以今天必须完成拜年的任务。周海娜感到很失望，因为她想明天和她们一起玩。然而，林秋云提议等她开学后再打电话约时间见面。周海娜表示她会在下午过去拜访，然后一起守岁。"
        },
        {
            "id": 4,
            "content": "时间很快到了下午三点半，上官能人和林秋云正一起准备晚上要吃的饺子。其实回民在三十这天，早上要烙盒子。并没有吃饺子的习惯，但上官能人是汉民，所以今天一早，上官能人烙了盒子，晚上就包饺子，回汉两族的风俗习惯都遵守了，挺好。\n“仁哥！秋云！我周海娜又回来了！”周海娜一开口就成了胡汉三，趾高气昂的样子，林秋云下意识的就想抄起枪，然后说一句：“老爷，尝尝奴才的子弹吧！”\n“哇！这是什么点心？真可爱。”周海娜刚走进屋里，就看到桌子上摆了一盘小动物形状的点心，五颜六色的，格外可爱，周海娜上去就拿起一只小兔子丢进嘴里：“真好吃。”\n林秋云笑骂道：“吃货，别光吃东西，过来帮我们包饺子。”\n“包饺子不会，擀皮行不行？”\n“你皮又痒了吧！”\n“嘿嘿，贱妾这就来。”\n三人说说笑笑间，几盖帘饺子就包好了，饺子放在一边，上官能人笑问道：“时间还早，要不要打扑克？”\n“我想打麻将。”周海娜道：“再叫个人过来吧！过年不打麻将怎么行？”\n“你让我们到哪找人去？”上官能人苦笑道：“梦梦跟欢欢还小，阿姨正跟王叔叔如胶似漆，实在找不到人。”\n“你们找不到，我找得到啊！”周海娜笑道：“我妈现在闲着呢！我叫她过来。”\n“阿姨晚上不跟叔叔一块守岁？”上官能人问道。\n“我爸今晚上有个饭局，指不定什么时候回来呢！”周海娜拿起手机，道：“我妈一个人在家也是闲着，再说我妈也是个爱玩麻将的主，听到这里有麻将打，肯定速度到达。”\n上官能人一脸好笑：“好吧！就叫阿姨过来吧！”\n“好！”周海娜很快给母亲打了电话，果然，五分钟不到，周海娜的母亲就跑了过来，看她气喘吁吁的样子，好像还是跑过来的。\n“阿姨，您来了。”上官能人看到她气喘吁吁的样子，一身肥肉格外有喜感，不由抿嘴一笑：“您不是跑过来的吧？瞧把您累的。”",
            "summary": "上官能人和林秋云正在准备晚上的饺子，而周海娜突然回到家中。大家聚在一起，一边聊天一边包饺子。周海娜提议打麻将，于是上官能人和周海娜开始寻找其他人参加。周海娜成功邀请了她母亲加入，大家都很开心地开始了麻将游戏。"
        },
        {
            "id": 5,
            "content": "周海娜的母亲脸一红，不好意思的道：“阿姨没别的爱好，就是爱打个麻将，听海娜说来这边打麻将，我就赶紧过来了。”\n周海娜哈哈笑道：“看到了吧！我就说我妈是个打麻将的主，一听到麻将就没命。”\n“死丫头，说什么呢？有这么说自己妈的吗？”\n周海娜嘻嘻一笑，吐吐舌头，道：“妈，您就别生气了。现在手都凑齐了，快坐下吧！”\n“好。”周海娜的母亲眯眼一笑，四个人围坐在圆桌前，周海娜的母亲问道：“玩多大的？”\n上官能人相当无语，有一上来就说‘玩多大’的吗？应该说‘怎么玩’才对。\n“大过年的也别玩太大，一块两块的玩，玩个气氛就好。”周海娜说道。\n不怪周海娜不玩大牌，她现在只是一个‘穷学生’，资金有限。不像上官能人身价那么多亿，也不像林秋云，每个月光零花钱就一百万，更不像自己老妈，这么多年。私房钱可是不少，我们可怜的周海娜现在全身上下就只有四十三块九……",
            "summary": "周海娜的母亲热爱打麻将，听说女儿在这边打麻将后，立刻赶了过来。周海娜和母亲一起与其他玩家开始了一场娱乐性的麻将比赛。由于周海娜的经济状况有限，他们决定玩较小的筹码，以保持轻松的氛围。"
        },
        {
            "id": 6,
            "content": "上官能人笑道：“说的对，过年打牌就是玩个气氛，输赢多了总有人不舒服，一块两块的随便玩玩就好，输赢也不伤和气。”\n周海娜的母亲一听玩‘小牌’，有些遗憾的叹了口气：“好吧！就一块两块的。胡牌一块，自摸两块，大小就不算了。”\n“就这么玩。”周海娜很高兴，四十三块九。够输到晚上的了。\n今天上官能人和林秋云的运气特别差，一圈下来，周海娜和她母亲都连庄过，一个赢了七八块。一个赢了十多块，上官能人和林秋云却黑了一圈。之后三圈也是输多赢少，四圈下来，周海娜和她母亲都赢了三十多，上官能人输了五十多，林秋云输了十几块。\n“今天点真背。”四圈一过，又要重新调风，趁着这工夫，林秋云无精打采的说道：“总是输。”\n周海娜的母亲呵呵笑道：“打麻将就是这样，有输有赢，头四圈输了，也许后面就赢回来了，俗话说的好，先赢的是纸，后赢的是钱，最后打完了再看输赢。”\n“希望后面几圈运气能好点吧！”林秋云说道，不过这时候四个人也暂时停了下来，因为时间已经到了六点，上官能人到厨房煮饺子去了。\n不久后，一锅热气腾腾的饺子新鲜出炉，周海娜的母亲还是第一次品尝上官能人的手艺，这一吃，嘴就停不住了。\n周海娜的母亲本来就胖，除了每天养尊处优缺少锻炼之外，最主要的就是她很能吃，比老爷们还能吃，十几分钟后，一百多个饺子就进了她的肚子，然后……呃……然后就挺着大肚子哎呦去了。\n上官能人包的饺子可是皮薄馅大，比外面卖的饺子大了一倍，林秋云和周海娜一顿也只能吃二十个，就算上官能人也只吃了五十个，但周海娜的母亲却吃了一百多个，这是什么样的肚子？简直就是饭桶。\n看到母亲抱着肚子哎呦的样子，周海娜觉得很丢人，尽管前几天她也没少这么丢人。\n上官能人弄了一盒健胃消食片递给周海娜的母亲：“阿姨，来两片江中，很快就好了。”\n“谢谢。”周海娜的母亲这会儿也觉得不好意思，尴尬的把健胃消食片塞嘴里，躺在床上缓了得有半个钟头，这时候春晚也快开始了，几个人一边打着麻将，一边看春晚。",
            "summary": "上官能人和周海娜等人一起过年打牌。一开始，他们决定玩小牌，后来周海娜和她的母亲连庄过，赢得较多。而上官能人和林秋云的运气较差，输得多。吃完饺子后，周海娜的母亲因吃太多而肚子痛，上官能人给她吃了健胃消食片。他们一边打麻将，一边观看春晚。"
        },
        {
            "id": 7,
            "content": "说实在话，现在的春晚其实一年比一年办得好，只是现在人们眼界高了，尤其对春晚的要求也格外挑剔，一旦春晚达不到他们的期望水准，就会立即遭到强火力喷射，所以现在每年的春晚导演都会顶着很大的压力上阵。\n相比起来，地方台的春晚虽然质量水平比春晚低一些，但因为观众们对地方台春晚并没有抱着太大的期待，没有期待就没有失望，没有失望就没有愤怒，所以地方台春晚导演就轻松很多了，甚至播放完了还能获得一片好评，这就是我们的春晚文化，每年春晚结束，总会伴随着一些赞誉和一片骂声。\n上官能人这些年一直对春晚都没有过高的期待，所以他每一年都觉得春晚很好看，很有趣，每年过年也觉得非常快乐，今年也不例外，一边打着麻将，一边看着春晚哈哈大笑，然后别人胡牌，他掏钱……\n时间不知不觉就到了深夜十一点五十九分，此时牌局已经结束，上官能人正和林秋云、周海娜以及周海娜的母亲在院子里，手里拿着烟花爆竹，听到电视上主持人的倒计时，当时间走到0的时候，上官能人立即点燃了烟花，高达五六米的烟花在夜空中持续喷射，又有另外一种朝天空中喷射的烟花在天空中炸响，五颜六色，火树银花。",
            "summary": "春晚的压力越来越大，观众对其要求越来越高。同时，也提到了一个对春晚没有过高期待的人——上官能人，他在观看春晚的同时，还参与了打麻将等活动。在除夕夜11点59分，大家一起燃放烟花庆祝新年。"
        },
        {
            "id": 8,
            "content": "“闪开！我的窜天猴要窜天了！”\n周海娜点燃一支窜天猴，随后扔到院子里，窜天猴立即朝着厕所窜了过去，最后带起一坨黄金，真可谓生的响亮，死的金黄……\n“你这丫头，别乱扔，炸到人怎么办！”\n周海娜的母亲立即开口训斥。\n周海娜吐吐舌头：“把二踢脚给我！这回肯定没问题。”\n三人一头冷汗：“不行！”\n长这么大，上官能人还是第一次在过年的时候如此提心吊胆，周海娜还真不是让人省心的女人，以后谁要是娶了她，可有的受了。",
            "summary": "周海娜在过年时准备燃放窜天猴和二踢脚，她的母亲担心会炸伤他人。尽管周海娜保证这次没问题，但上官能人仍然感到紧张。这段故事展示了周海娜的活泼性格和她的家人在她成长过程中的担忧。"
        }
    ]
}