{
    "chapter_title": "第八百一十九章  到家了 ",
    "chapter_summary": "上官能人和林秋云来到林秋云父母的坟前祭拜。他们在祭拜过程中遇到了骑摩托车的刘叔，开始了回民风格的祭拜仪式。上官能人对伊斯兰教的教义表示赞赏，认为它既不过于消极等待来世，也不过于追求自然无为。祭拜结束后，刘叔离开，林秋云和上官能人继续交流。林秋云感叹不已，而上官能人则安慰她。梁欢欢即将离开家庭，与上官能人去修炼。在踏上新的旅程之前，林秋云和张丽兰为她送行，希望她能够努力学习，取得成功。在去往华北的路上，梁欢欢和上官能人互相鼓励，共同面对未来的挑战。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "大年初一第一天，清晨五点半，上官能人和林秋云早早从床上爬起来，开车直奔坟地。\n陪着林秋云来了这么多天，上官能人等候的就是这一天，六点刚过，两人就已经到达了某个村庄的坟地，坟地上非常空旷，一片片的都是坟包，要是有个文艺青年到了这里，肯定会说一句：如同群山，连绵起伏。\n这种二货就该被雷劈。\n“能人哥，这里就是我爸爸妈妈的坟。”走到一座坟前，望着眼前的墓碑，上面写着一男一女两个名字，一个是林秋云的父亲，一个是林秋云的母亲，即便已经过去多年，但在此看到父母的坟墓，林秋云还是忍不住眼睛湿润，抚摸着墓碑：“爸爸，妈妈，我来看你们了，这次我带了你们的女婿来看你们，要是你们还活着，一定会为女儿找到这么好的丈夫而高兴，但是……希望你们泉下有知，可以含笑九泉，因为女儿已经长大了，现在也很幸福……爸爸，妈妈，希望你们在那边一切都好，不要为女儿惦念……”\n林秋云站在墓碑前喃喃自语了很久，上官能人就站在他身旁默默听着，不时揽着她的肩膀，轻叹一声。\n良久，一辆摩托车的声音由远及近，上官能人扭头望去，一个带着白色礼拜帽的中年男子出现在坟地的路边。\n林秋云看到这个人，赶紧擦擦眼泪，道：“刘叔，今天麻烦你了。”\n中年人穿的很普通，人也有一点胖，但一连笑模样，看上去很随和。\n“呵呵。不麻烦，我们开始吧！”",
            "summary": "在大年初一的清晨，上官能人和林秋云来到林秋云父母坟前祭拜。林秋云在墓碑前感慨不已，上官能人在一旁安慰她。随后，他们遇到了一位骑着摩托车的中年男子刘叔，开始祭拜仪式。"
        },
        {
            "id": 1,
            "content": "“好的。”林秋云拉着上官能人的手，走到坟墓后面跪了下来，同时林秋云拿出一个白色礼拜帽戴在头上，上官能人也从裤兜里摸出一个礼拜帽戴在头上，听说这就是回民的风俗，上坟的时候要头戴礼拜帽跪在坟墓后边，而中年人是‘老师傅’，专门为回民丧葬事出面念经超度的人。此时也是，中年人贵在墓碑前面，嘴里念念有词。\n虽然是阿拉伯语，但因为是天朝回族的语言，上官能人却听得懂。一开始上官能人还以为是天朝那些和尚道士做法事之类不知所云的经文，但听了眼前这老师傅念的内容，上官能人却知道自己错了，老师傅并不是念经，而是虔诚敬意为真主诵读经典，祈求真主把诵读经典的回赐赏予亡人。念的内容是：祈祷，祷告。求宽恕之类的东西。\n以前上官能人对宗教向来不屑一顾，但是听了老师傅的祷告，上官能人却不由心中赞叹，伊斯兰教的教义真是不错。通篇都是希望世界和平，无病无灾，做了错事也希望真主可以宽恕罪孽，这倒是让上官能人想起了以前易老师的一次讲座。伊斯兰文明的大意就是：真主对世人慈爱，但真主对信徒格外慈爱。\n这还真是不错的宗教教义。不用像佛教那样‘下辈子再说’，也不会像道教那样自然无为，伊斯兰真主对所有人都很宽容，你信不信都没关系，反正真主对你是慈爱的，当然你信了更好，真主对你更加慈爱，这样的教义，难怪会在全世界这么有市场。\n老师傅祷告了半小时有余，最后林秋云拿出一百块钱递给老师傅：“刘叔，辛苦你了。”",
            "summary": "林秋云和上官能人按照回民风俗去上坟，头戴礼拜帽跪在坟墓后面。一位中年教师傅（刘叔）在为真主诵读经典，祈求真主宽恕亡人的罪孽。上官能人在听完后，对伊斯兰教的教义表示赞赏，认为它既不像佛教那样等待来世，也不像道教那样自然无为。林秋云给了刘叔100元作为感谢。"
        },
        {
            "id": 2,
            "content": "“没关系。”老师傅呵呵一笑，扭头看了上官能人一眼，笑道：“这是你对象？一表人才，很不错，跟你很般配。”\n林秋云脸蛋微红，颇为欣喜的说道：“嗯，他是我对象，我带他来见见我父母。”\n老师傅微微一笑，道：“那就这样吧！我还要去另一边。”\n“好，刘叔慢走。”\n老师傅走后，林秋云拍拍膝盖上的泥土，再次看了墓碑一眼，眼中伤感一闪而逝，扭头对上官能人道：“能人哥，咱们走吧！”\n上官能人大手落在林秋云肩膀上轻轻拍了拍，然后对着墓碑道：“爸、妈，以后我一定会好好的对待秋云，你们放心吧！”\n虽然上官能人感觉到林秋云父母的灵魂都不在了，但他还是觉得有必要在林秋云面前表达自己的感情，至少可以让林秋云感到安心，这也算上官能人对林秋云的一个承诺。\n林秋云眼睛湿润，轻轻靠在上官能人肩膀上：“爸爸，妈妈，你们放心，我很幸福。”",
            "summary": "在墓前，林秋云与上官能人告别了老师傅，老师傅称赞上官能人很优秀，并表示两人很般配。林秋云自豪地告诉老师傅上官能人是她的对象，他们来见她的父母。老师傅离开后，林秋云看着墓碑，感到伤感，但上官能人安慰她，向父母承诺会好好对待她。林秋云感动地靠在上官能人肩膀上，表达自己的幸福和安心。"
        },
        {
            "id": 3,
            "content": "不管如何不舍，该走还是要走，上官能人和林秋云上车后直奔梁欢欢家而去，此时梁欢欢家已经敞开大门，但家里过年的气氛并不是很好，因为梁欢欢今天就要离开了，张丽兰非常不舍，也有些难过，虽然早就做好了心理准备，但这一刻来临的时候，果然还是会心酸不舍，毕竟被自己养活十几年的女儿就要离开自己，看到上官能人来接梁欢欢，张丽兰强忍着泪水，道：“尚仁，欢欢这孩子不懂事，以后要是有什么不对的地方，请你……一定多担待。”\n“妈妈……”虽然梁欢欢早就盼望着早点离开家，和上官能人去修炼，但是听到张丽兰哽咽的话语，小女孩顿时眼眶一红，掉下了两行泪水。\n上官能人伸出大手拭去梁欢欢眼角的泪水，郑重的点点头：“阿姨，您放心，我一定会照顾好欢欢，等以后欢欢学了本事回来，您一定会为她骄傲的。”\n“嗯。”张丽兰擦擦眼泪，强笑道：“你看我，大过年的还这样……时间也不早了，你们快点走吧！欢欢，到了那边一定要听师父的话，不要调皮，知道吗？”\n“嗯。”梁欢欢不知道该说什么，对她来说，离开生活了十几年的家，去一个陌生的地方生活，心里虽然兴奋激动，却难免忐忑万分，唯一值得欣喜的，就是她知道自己已经走上了一条通天大道，只要勤奋努力。终会站在这个世界的巅峰。\n梁梦梦看着梁欢欢，道：“欢欢，你要努力，一定要努力。”\n以梁梦梦的智商，能说出这样简单却有深度的话，的确不容易，梁欢欢呆了一下，最后点点头：“我知道，姐姐。你也要努力，我会尽快回来见你的。”\n“嗯。”梁梦梦呵呵一笑：“明年，我们一起过年吧！”\n梁欢欢眼泪差点掉下来，急忙转身钻进车里，不再说话。\n上官能人轻叹一声。扭头对张丽兰和梁梦梦道：“那我们走了，阿姨，梦梦，祝你们新年快乐。”\n“谢谢，也祝你新年快乐。”",
            "summary": "梁欢欢即将离开她的家庭，与上官能人去修炼。张丽兰和林秋云为她的离去感到不舍，梁欢欢自己也充满了忐忑。然而，她也明白这是一条通往成功的道路，她需要努力学习。在告别家人后，梁欢欢和上官能人踏上了新的旅程。"
        },
        {
            "id": 4,
            "content": "上官能人还是走了，带着梁欢欢走了，望着路虎消失在路口的拐角。张丽兰再也控制不住，洒下两横热泪。\n“欢欢，你要知道，离别是每一个人都要经历的。但每一次离别都意味着下一次的重逢，如果你想早点回来和家人团聚，就努力修炼，早日成为修真者。只要你成为修真者，为师就不会再强制你修炼。因为修真者入门之后，以后要走什么样的道路，全要靠修真者自己体悟和选择，为师希望你能早日找到属于自己的道。”去华北的路上，梁欢欢始终都沉默不语，这也让上官能人心中不忍，不得不开导于她。\n听完上官能人的话，梁欢欢轻嗯一声：“师父，我会努力的，只是……离开家才觉得很不舍，心里像是有什么东西堵着，很难受。”\n“每个人离开家乡的时候都是这种感受。”林秋云微笑道：“我上次离开的时候，也和你差不多，但是时间久了也就习惯了，其实外面没那么可怕，外面的人也和我们一样，为衣食住行每天忙碌，比起其他人，你要幸运得多，因为别人离开家乡是为了生存，而你离开家乡却是为了一步登天，等你学有所成的时候，你肯定会成为站在这个世界最顶峰的一小撮人。”\n林秋云的话让梁欢欢露出了笑容，轻轻点头：“秋云姐，谢谢你，我会努力成为人上人的，我也不会丢师父的脸，一定努力修炼，希望早一天为师父分忧。”\n上官能人笑道：“你这小丫头，还知道为师父分忧了，真是不得了。”\n梁欢欢大眼睛眨了眨：“师父，为了早日为你分忧，你一定不要藏私。”",
            "summary": "上官能人和梁欢欢离开了家乡，张丽兰为他们送行。在去华北的路上，梁欢欢沉默不语，上官能人安慰她并鼓励她努力学习修炼。林秋云也分享了自己的经历，鼓励梁欢欢勇敢面对未来。梁欢欢表示会努力学习，不辜负大家的期望。"
        },
        {
            "id": 5,
            "content": "“……”上官能人轻叹一声：“你这丫头，居然知道用话挤兑为师了，看来为师要好好教育教育你，让你记住，在为师面前，耍小聪明是行不通的。”\n梁欢欢摇头：“师父，我没耍小聪明，我只是想早一点学到本领。”\n“欲速则不达。”上官能人摇摇头：“别想那么多，修真虽然是逆天而行，却也要遵从循序渐进，强行提升了法力，也许战斗力是强大了，但心境没有跟上，也只会变成蔑视生命的畜生罢了，这样的人早晚会死于非命，为师虽然对你期望很大，却也不希望你变成那样的人，总之为师会为你安排好修炼课程，以后你要严格按照课程进度修炼，要是超出课程进度，一定要和为师说，为师会为你重新调整。”\n“嗯。”梁欢欢点了点头。\n林秋云却问到：“能人哥，你只说了超过进度修改课程，要是达不到进度呢？”\n“那她就是个笨蛋，继续努力修炼就是了。”",
            "summary": "上官能人对徒弟梁欢欢的教育方式表示不满，认为她在自己面前耍小聪明。梁欢欢解释道，她只是想早点学会本领。上官能人强调修行要循序渐进，不能强行提升法力。他将为梁欢欢安排合适的修炼课程，并提醒她在超出课程进度时要与自己沟通。同时，林秋云提问关于达不到进度的情况，上官能人回答说她是个笨蛋，需要继续努力。"
        },
        {
            "id": 6,
            "content": "大年初一这天，交通状况非常好，上官能人一路畅通无阻，用了一个小时出头就抵达了华北，此时时间还不到八点，虽然有些晚，却不算太晚。\n“来吧！”下车后，见梁欢欢望着高楼时眼中闪过的兴奋之色，上官能人微微一笑：“为师先带你去见见为师的父母，还有你的师娘们，当然，还有我可爱的儿子。”\n林秋云微笑道：“欢欢，别紧张，她们都是很好的人，你这么可爱，又是能人哥的徒弟，她们一定会喜欢你的。”\n林秋云的话让梁欢欢放心许多，轻嗯一声，跟着上官能人和林秋云走进了楼道。\n乘坐电梯，不久后就来到家门前。\n刚到门口，上官能人就听到屋里传来阵阵莺莺燕燕的欢声笑语，听到这些熟悉的笑声，上官能人微微一笑，按下了门铃。\n“叮咚……叮咚……叮咚……”",
            "summary": "在大年初一这一天，上官能人顺利抵达华北，与林秋云和梁欢欢一起拜访他的家人。在林秋云的鼓励下，梁欢欢稍微放松了一些紧张情绪。他们按响了家门铃，期待与家人团聚。"
        },
        {
            "id": 7,
            "content": "听到门铃声。正在逗弄孙子的李新红急忙道：“是不是儿子回来了？”\n“呼啦——”除了上官义，所有女孩都站起来了，也许是觉得动静太大，向贝贝眯眼一笑，第一个坐了下来，许静茹和辛雨缘也坐了下来，张婷婷抿抿嘴，也坐了下来。\n最后几个女孩面面相觑，李冰洁当仁不让的跑去开门。\n门开了。熟悉的身影，熟悉的气息，还有熟悉的声音：“冰洁，我回来了。”\n李冰洁露出甜美的微笑：“哥哥，欢迎回来。”看到林秋云和梁欢欢。先和林秋云打声招呼，随后看着梁欢欢，微笑道：“哥哥，这就是你的徒弟吗？”\n“对。”上官能人大手放在梁欢欢头上揉了揉，微笑道：“这就是我的二弟子梁欢欢，欢欢，这是你师母李冰洁。不过师母这词私下里叫就好，平时叫她冰洁姐姐就好。”\n“冰洁姐姐。”梁欢欢乖巧的叫了一声。\n自从上官能人让她每天见人就笑的约定之后，梁欢欢便在笑容中渐渐改变了以前冷漠的性格，她毕竟只是一个不到十三岁的小女孩。可塑性依旧很大，虽然现在依旧有些冷漠，但上官能人认为她以后一定会变成爱说爱笑的阳光女孩，即便变不成阳光女孩。不变成阴冷的女孩也可以，比如现在就很好。乖巧懂事的样子，让人一见心生好感。\n“你好。”李冰洁拢拢额前秀发，露出一缕治愈系的温暖笑靥：“快进来吧！大家都等着呢！”\n“好。”",
            "summary": "李新红听到门铃声，以为是儿子回来了。上官义的几个女孩站起来又坐下，由李冰洁去开门。门开后，大家迎接回家的林秋云、梁欢欢和上宫能人。梁欢欢乖巧地叫李冰洁为冰洁姐姐，大家热情地欢迎他们进屋。"
        },
        {
            "id": 8,
            "content": "迈步走进家门，到了客厅里，上官能人就看到父母和自己的那些女人都坐在了这里，茶几上只有干果点心，并没有一丁点饭菜，但是上官能人闻到隔壁厨房里有火锅的香味，知道父母和自己的女人们还没有吃饭，不由心中愧疚：“爸、妈，老婆们，还有……我可爱的儿子和女儿，我回来了！”\n“爸爸！”上官元帅和赵一萌大叫着爸爸，朝上官能人冲过来，最后一左一右被上官能人抱起来，左右开弓，一人一口，哈哈笑道：“一萌，元帅，今天乖不乖啊？”\n赵一萌连连点头：“爸爸，今天一萌最乖了。”\n上官元帅道：“不对不对，今天最乖的是我。”\n赵一萌不服气了：“明明是我。”\n“才不是，是我！”\n眼看两个孩子又要抄起来，上官能人哈哈笑道：“好好，一萌和元帅都很乖，乖孩子就可以得到压岁钱，来……”上官能人把两个孩子放下来，拿出两个鼓鼓的大红包：“一萌，元帅，这是爸爸给你们的压岁钱，拿好，别让妈妈看到，不然妈妈肯定会把你们的压岁钱抢走，还美其名曰‘帮你保管’，我们坚决不能让坏妈妈的阴谋得逞，因为压岁钱都是你们的。”\n“你这臭小子，胡说什么！”上官义顿时训斥一声：“怎么教孩子的？”\n“好了！”李新红瞪他一眼：“干什么，大过年的，就不能好好说话？”\n上官义没声了。\n向贝贝却眯眼一笑：“老公，当着我和雨缘姐的面说出这种话，你就不怕我们打击报复？”",
            "summary": "上官能人回到家中，发现家人和女人们都坐在客厅，餐桌上只有干果点心，而厨房里有火锅香味。他和孩子们打招呼后，给孩子们发了压岁钱，逗得他们很开心。然而，他的话引起了父亲的质疑和妻子的提醒。"
        },
        {
            "id": 9,
            "content": "上官能人干笑两声：“这不是说着玩吗！大过年的就应该热热闹闹的，说起来，你们这些当妈的都给孩子压岁钱没有？”\n“还用你说！”张婷婷轻哼一声：“我们早就给了。”\n张冉冉颇为沮丧的道：“有没有搞错啊！我今年才十五岁，我在家还收压岁钱呢！怎么到这就成给压岁钱的了？我的命怎么这么苦啊！”\n张婷婷懒得再打她，她的注意力都落在了梁欢欢身上：“好可爱的小姑娘，这是你徒弟？”\n一句话把所有人的目光都吸引了过来，面对众人灼灼的目光，梁欢欢虽然极力想让自己镇定下来，但心跳的还是有些快，手心冒汗，紧紧攥着衣角。\n上官能人呵呵一笑，揽着梁欢欢的肩膀，道：“对，这就是我新收的徒弟梁欢欢，道能宗二弟子，天资出众，也许以后会成为我的衣钵传人。”\n上官能人这番话让众女微微一愕，怎么也没想到梁欢欢资质好到这种地步，竟然被上官能人视为衣钵传人。\n“这孩子真俊俏。”李新红满脸喜爱之色，冲梁欢欢招招手：“孩子，过来，到阿姨这来。”\n梁欢欢抬头看着上官能人，用眼神咨询了一下。\n上官能人微微一笑，道：“这是我母亲，也是你师奶，快去啊！”\n“嗯。”",
            "summary": "上官能人与朋友们谈论过年习俗，提到给孩子压岁钱的话题。张冉冉抱怨自己才15岁就变成给压岁钱的一方，而梁欢欢因为天赋出众，被上官能人称为衣钵传人，引起了大家的关注。梁欢欢在众人的目光下显得有些紧张，随后上官能人的母亲李新红对她表示喜爱。"
        },
        {
            "id": 10,
            "content": "梁欢欢脚底有些绵软的走到李新红面前，小声道：“师奶。”\n“哎！”\n李新红满脸笑容，拉着梁欢欢的双手，道：“你叫梁欢欢是吗？”\n“嗯。”\n梁欢欢轻轻点头。\n“名字真好，听着就那么喜庆。”\n梁欢欢这种淡漠中带着一丝柔弱，柔弱中含着一丝坚强的复杂气质，让李新红格外喜欢：“欢欢，你今年多大了？”",
            "summary": "梁欢欢脚底软绵绵地走到李新红跟前，轻声称呼她为“师奶”。李新红高兴地拉住梁欢欢的双手，称赞她的名字很好听，同时注意到她身上带着一丝柔弱和坚强的气质。李新红问梁欢欢今年多大，对她产生了特别喜欢的感觉。"
        }
    ]
}