{
    "chapter_title": "第八百二十章  想你了，看看你 ",
    "chapter_summary": "少年梁欢欢即将度过他的13岁生日。故事的主人公上官能人在两年前的一次意外中获得了神奇的力量，成为举世瞩目的偶像巨星。这个变化影响了他和周围人的生活。梁欢欢与向贝贝关系亲密，向贝贝带领他认识了其他师娘，如冰洁、**、依兰、婷婷和静茹。在一次活动中，梁欢欢成功地分辨了上官明珠和明月的装扮，展现了出色的观察力。新年期间，大家聚在一起吃火锅庆祝，上官能人则在处理电话拜年事务。吃完饭后，大家各自回家或拜访亲戚。上官能人安排梁欢欢和其他女孩一起游览华北，晚上前回来。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“我今天就十四岁了。”梁欢欢说的是虚岁，其实周岁还不到十三岁，梁欢欢是三月份生日，再有一个月才年满十三周岁。\n北方很多地方的人都是按照周岁计算年龄，博城如此，华北也是如此，说起来，上官能人到了今天，虚岁也是二十一了，时间过的真快，自从十项全能砸到上官能人脑袋上，已经过去两年半了，两年半对很多人来说算不了什么，甚至这只是小学一年级到小学三年级的区别，但是对上官能人和身边的人来说，却是意义不凡的两年半。\n两年半里，上官能人从矮穷挫变成了高富帅，从只能看着苍老师撸管到妻妾成群，从默默无闻的高中生，变成了举世瞩目的偶像巨星，最大的变化则是从最多百来岁寿命的凡人变成了长生不老的神仙，两年半以前，要是有人对上官能人说：“小伙子，我见你天灵汇聚，气运加身，定会在两年半之内站在世界巅峰，便宜你，我这里有本《金瓶梅》……”\n上官能人肯定一砖把他撂倒，然后夜读《金瓶梅》……",
            "summary": "一个名叫梁欢欢的少年即将度过他的13岁生日。在北方城市博城，人们通常按周岁计算年龄。主人公上官能人在两年前的一次意外中获得了神奇的力量，从此生活发生了翻天覆地的变化。他从默默无闻的高中生成为了举世瞩目的偶像巨星，并拥有了长生不老的神仙身份。这段经历对他和周围的人产生了深远的影响。"
        },
        {
            "id": 1,
            "content": "“十四岁啊！已经是大姑娘了。”李新红对梁欢欢愈发喜爱，有些人认识了一辈子却形同陌路，有些人只见了一面，却像认识了三生三世一般亲密，对李新红来说，梁欢欢就是那种让她一眼看上去便非常投缘的女孩，这也让梁欢欢受宠若惊。\n一只手轻轻拍在梁欢欢肩膀上，梁欢欢扭头，就看到向贝贝笑眯眯的看着她：“小欢欢，还记得我吗？”\n“师母好。”对向贝贝，梁欢欢太熟悉了，当初在博城。她可是没少调戏自己。\n向贝贝呵呵一笑：“乖，师母给你买糖吃。”\n如果是以前，梁欢欢早就犀利回击了，但眼下什么都变了，环境变了，身份变了，地位也变了，梁欢欢满腹槽点无处吐槽，只能抿嘴忍着。\n见梁欢欢没有犀利吐槽。向贝贝似乎猜到了什么，微微一笑：“既然你已经成了老公的弟子，一定要知道你的师娘们是谁，来，师母给你介绍一下其她师娘。”\n上官能人的女人实在太多。就连**也从钓虾岛跑到这里过年来了，刘子璇也毫无疑问的第一次在‘婆家’过年，只可惜米梨并没在这边，不能让梁欢欢一口气认全，但梁欢欢不亏是智商超过160的天才儿童，向贝贝只是介绍了一遍，梁欢欢就把她们全部记在了心里。等向贝贝介绍完，笑眯眯的问道：“都记住了吗？”\n梁欢欢点点头：“记住了，这是冰洁姐姐，这是**姐姐。这是依兰姐姐，这是婷婷姐姐，这是静茹姐姐……”\n梁欢欢一一指认众女，没有一个叫错的。只是最后看着上官姐妹，皱皱眉：“我只知道是明月姐姐和明珠姐姐。具体是哪一个就有点分不清了。”",
            "summary": "李新红对梁欢欢非常喜爱，而梁欢欢与向贝贝关系亲密。向贝贝带领梁欢欢认识其他师娘，包括冰洁、**、依兰、婷婷和静茹。梁欢欢聪明地记住了所有人。然而在面对上官姐妹时，她有些分不清明月和明珠。"
        },
        {
            "id": 2,
            "content": "听到这句话，上官姐妹都笑了起来，上官明月道：“这不怪你，平时我和妹妹都用不同的发型让别人区分，但今天我们却用了相同的发型，分不出来很正常，而且能把其她人都认清楚，你已经很厉害了，怪不得能人哥哥要收你为徒。”\n上官能人的女人对上官能人的称呼还是挺乱的，叫老公的没几个，倒是叫‘大哥’‘上官大哥’‘能人哥哥’‘上官哥哥’的有很多，不过上官能人也不在乎，就算结婚很多年的夫妻，彼此的称呼也不是老婆和老公，而是直呼其名，有时候老公老婆的叫反而会觉得肉麻，有些正常点的称呼也不至于尴尬，而且称呼多种多样，上官能人反而更喜欢。\n梁欢欢认真看了看上官姐妹，试图找出两姐妹的不同之处，但是上官明月和上官明珠今天是诚心忽悠人，不但发型一样，穿着也一样，就连手上的戒指也是一模一样，唯一的区别就是戒指内侧的图案不同，上官明月的是一轮弯月，上官明珠的则是一颗珠子，但戒指戴在手上，梁欢欢根本看不见，也就无从分辨。\n但最后梁欢欢还是发现了两姐妹的不同之处，上官明珠的指甲有些长，还做了美甲，上官明月的指甲却非常干净整洁，梁欢欢心中一松，道：“明月姐姐，我分出你和明珠姐姐来了，明珠姐姐做了美甲，你没做。”\n“哦？”众人都把目光落在上官姐妹的手指上，果然看到上官明月的指甲干干净净，上官明珠的指甲却花花绿绿。\n“还真是。”众女惊叹万分，张冉冉嘻嘻一笑：“你不说我都不知道，原来明珠姐姐做过美甲啊！害的我今天都没把你们分出来。”\n上官明珠笑着把自己的指甲亮出来，道：“这是我前两天在贝贝姐的美容店做的指甲，为了不引人瞩目，用的是比较淡的颜色，没想到还是被欢欢发现了。”",
            "summary": "上官姐妹为了捉弄大家，故意打扮得一模一样，连发型、穿着和戒指都相同。梁欢欢通过观察上官明珠的长甲和美甲，成功地区分了她们。众人惊讶于梁欢欢的观察力，纷纷表示佩服。"
        },
        {
            "id": 3,
            "content": "“欢欢还真是心细。”张婷婷称赞道：“这种小细节都被你发现了不同，以前你师父说你多好多好，我还不太相信，现在我相信了，你比我想象中的还要好。”\n梁欢欢露出一缕羞涩的微笑，不知该说些什么？\n“我说……”上官能人总算开口了：“该认识的也都认识了，是不是开吃饭了？今天天没亮就爬起来去上坟，到现在我还米水未进呢！”\n“秋云和欢欢也没吃饭？”李新红顿时心疼万分：“快！儿子，去厨房把火锅端过来，怎么就让秋云和欢欢饿着了？你是怎么搞的！”\n“我……”上官能人内牛满面：妈，我才是您亲儿子……",
            "summary": "张婷婷称赞欢欢细心，让她比以前更相信欢欢的优秀。梁欢欢羞涩地微笑，不知道该如何回应。上官能人提议大家吃饭，因为他从早上开始就还没吃过东西。李新红心疼欢欢和秋云，让儿子去厨房端火锅，责怪上官能人没有照顾好他们。"
        },
        {
            "id": 4,
            "content": "火锅鸡，鱼丸，鱼豆腐，涮菜，简单是简单了点，但是这样的天气，这么多人，还是吃火锅最合适了，也让这个新年显得格外热闹。\n吃饭的时候，上官能人的手机也没停下，首长、刘国战、陈国冲、米梨、小橘子、陈开拓、李新风等等，要么打电话过去拜年，要么别人打电话给他拜年，别人还没觉得怎么样，但是梁欢欢听到上官能人和首长相互调侃的对话，心里不知道是什么滋味？简直……简直了。\n吃过团圆饭，众女各自散去，没办法，为了等上官能人回来吃团圆饭。她们一早就跑过来，连家人都没顾上，现在饭也吃完了，也没什么事，就各自回家。大过年的，家里总会有亲戚朋友上门拜年，她们也要去给别人拜年，该走就走了，就连**、刘子璇和姬玛也都跟着张婷婷她们跑了。\n也不是没人留下，比如李冰洁、上官姐妹、林秋云……可她们本来就是住在这里，还能去哪啊？上官义和李新红那边也有手底下的人跑过来拜年。为了不打扰孩子们，两口子也回了自己屋子。\n看到剩下的几个女孩，上官能人微微一笑：“你们陪欢欢四处转转吧！欢欢是第一次来华北，带她好好转转。晚饭前回来就好。”",
            "summary": "在这个新年期间，大家选择吃火锅庆祝，虽然菜品简单，但天气和气氛使得这个新年格外热闹。在用餐过程中，上官能人一直在处理电话拜年事务，梁欢欢听到他和首长的调侃，心情复杂。吃完团圆饭后，大家都各自回家或拜访亲戚。上官能人安排梁欢欢和其他女孩一起游览华北，晚上前回来。"
        },
        {
            "id": 5,
            "content": "“哥哥，那你呢？”李冰洁问道。\n“我去钓虾岛和南极看看。”上官能人微笑道：“有些事还要处理，我会提前回来做晚饭的。”\n“嗯。”三个女孩也知道上官能人事情多，而且她们和上官能人在一起的时间久了。也不一定非要待在一块不可，反正待在一块也就是啪啪啪那种事。还是找些感兴趣的事情做比较有意思。\n“师父，你不带我去吗？”梁欢欢倒是有一点不安，生怕上官能人扔下她。\n上官能人微微一笑，摸摸梁欢欢的头：“今天你在这边玩一天，明天师父再带你回师门。”\n有上官能人的保证，梁欢欢心里就踏实多了，在几个女孩准备的时候，上官能人也直接用瞬移去了钓虾岛。\n**虽然来了华北，云裳和刘子真却都留在岛上，对修真者来说，春节之类的节日过不过都无所谓，如果为了过节而耽误了修炼时间，影响了她们对长生的追求，得不偿失。\n对刘子真来说，她已经失去了师父，也失去了一切，现在唯一能做的就是努力修炼，早日让自己变得强大，然后早日回报上官能人收留她的恩情。",
            "summary": "李冰洁询问上官能人的计划，他表示要去钓虾岛和南极处理一些事务，并承诺会提前回来做晚饭。三个女孩表示理解，梁欢欢虽有些担忧，但得到上官能人的保证后安心下来。上官能人能瞬间移动，已先去钓虾岛。云裳和刘子真留在岛上修炼，以追求长生为目标。"
        },
        {
            "id": 6,
            "content": "而云裳年前得到上官能人的人造太阳辅助后，修为一日千里，以现如今的修炼速度，云裳觉得再有两三个月就可以达到修真者巅峰，进入渡劫期。\n渡劫可不是小事，即便有上官能人保证可以在渡劫的时候帮助她，云裳也不敢大意，现在每天都在幻阵之中磨练心神，适当的也会抽出时间打磨法力，每个人的一生都要面对几件足以影响人生的大事，比如上学，比如考试，比如毕业，比如工作，比如结婚生子，比如自己老婆和自己老妈同时掉水里先救哪个……\n云裳即将面临的就是足以影响她未来人生的一件重大事件，渡过去就能跳出三界外不在五行中，渡不过去就身死道消，逍遥还是死亡？很简单的一个选择题，只要脑子没毛病的人都知道怎么选择，这段时间，云裳在幻阵中经历了百余世的轮回，心性更加沉稳淡泊，全身上下都在冒着一股不食人间烟火的仙气儿，比小龙女还小龙女。\n上官能人见到云裳的时候，云裳正在院子里浇花，那种空明的状态，让上官能人也不禁暗自赞叹，微笑道：“道友真是好兴致。”\n见到上官能人，云裳脸上也浮出一丝笑意，轻声道：“今日是万家团圆的春节，上官道友怎么到这来了？”\n“想你了，看看你。”上官能人‘深情’的说道。",
            "summary": "云裳在得到人造太阳辅助后，修炼速度加快，预计两三个月后可达修真者巅峰。她为渡劫做准备，在幻阵中磨练心神并打磨法力。渡劫将影响她的人生，成功则逍遥，失败则身死。云裳在心性上变得更加沉稳淡泊，散发出不食人间烟火的仙气。上官能人在春节这天来访，表示想念云裳。"
        },
        {
            "id": 7,
            "content": "云裳手一抖，差点把手里的水壶摔地上。\n握紧壶把，云裳淡淡的道：“道友莫要开这种玩笑。”\n云裳这般反应，让上官能人心中轻叹，呵呵一笑：“道友修为提升很快，恐怕很快就要达到渡劫期了，到时我会为道友护法，保证道友100%度过天劫，永享长生。”\n云裳把水壶放在一边，轻轻一福：“云裳多谢道友恩德。”\n沉默片刻，上官能人问道：“完了？”\n云裳眼中闪过一丝疑惑：“道友说什么？”\n“你刚才说完了？”上官能人道：“你后面应该再说一句吧！”\n云裳秀眉微蹙：“云裳该说什么？”\n“咳……”上官能人干咳一声：“就是‘小女子无以为报，唯有……’”\n“上官道友！”云裳面色一冷：“莫要再开这等玩笑，不然云裳只有离去！”\n“别别别。”上官能人干笑两声：“你瞧你。还当真了，我就是开个玩笑，大过年的应该多笑笑，毕竟一年就这么一天。”\n虽然不知道上官能人是不是胡乱编的借口，但云裳还是面色一缓，道：“云裳还要修炼，道友……”\n不是吧！这就逐客了？\n上官能人面色一囧：“那我就不打扰道友了。”\n望着唉声叹气离去的上官能人，云裳眼中闪过一丝复杂之色，内心中也异常挣扎。而这一切最后全部化为一声叹息，久久不散。\n上官能人离开云裳的院落之后，又去看了看李寻真，不过李寻真正在闭关修炼，上官能人就没打扰她。直接去了碧青云的小院。",
            "summary": "云裳在上官能人的玩笑中表现出紧张和困惑。上官能人解释后，两人开始正常交流。云裳感谢上官能人的帮助，并表示自己要继续修炼。上官能人离开后，云裳陷入思考和挣扎。"
        },
        {
            "id": 8,
            "content": "碧青云倒是没有修炼，但是阳缺和阳伟两个老头子正坐在她的小院里下围棋，碧青云在一边指指这个，摸摸那个，把两个老头搞的不胜其烦，碧青云却乐在其中。\n“你这丫头，又干什么呢？”一道威严的声音远远传来。兴高采烈的碧青云如同被雷劈了一般，当场僵在那里，艰难的扭头看向来人，哭丧着脸。艰难挤出一丝笑容：“师父。”\n上官能人轻嗯一声，迈步走过来，然后看着阳缺和阳伟两兄弟，呵呵笑道：“二位好兴致。不知输赢如何？”\n“自是老夫赢了。”阳伟抚须而笑，一副得意的样子。\n“你还可以更无耻一些。”阳缺冷笑一声：“这得多厚的脸皮才能在自己输的时候说出相反的话？你我今日对局九。我胜六局，你只赢了三局，也敢说自己赢了？”\n阳伟顿时老脸一红，随即气急败坏的叫骂道：“胡说！明明是我赢了，不然你我再来一局，让上官小子给咱们做个见证！”\n“没那必要。”阳缺摇摇头，扭头对碧青云道：“青云，方才我和那老货对局，输赢你全看到了，你说，究竟是谁赢了？”\n“这个嘛……”碧青云眼珠咕噜一转，明显没憋着好主意。\n阳伟顿时急了，暗中比出一根手指：“青云，你可不要受坏人蛊惑，一定要老老实实说实话。”\n“嗯？”碧青云看到这一根手指，脸一拉：“师父，其实……”",
            "summary": "碧青云与两位阳姓老头在下围棋，她在一旁捣乱，让两位老头感到不耐烦。这时，她的师父上官能人出现，询问比赛结果。阳伟声称自己赢了，但阳缺指出实际上是他赢了，并让碧青云证实。碧青云看着阳伟暗中比出的手指，决定恶搞他，让阳伟尴尬不已。"
        },
        {
            "id": 9,
            "content": "“咳！”阳伟重重一咳，这次变成了三根手指。\n“其实……嗯，其实……这个，不好说啊！”\n见碧青云还不满足，阳伟快哭了，忍着眼泪比出了四根手指。\n碧青云见状，知道自己这位老师公也拿不出再多了，嘻嘻一笑：“其实是师公赢了，师公赢了六局。”\n“青云，你！”阳缺没想到碧青云竟会睁着眼睛说瞎话，顿时急了，同时懊悔万分：明知道她是阳伟这货的徒孙，我却让她作见证，我真是猪油蒙心，悔不当初。\n碧青云一脸委屈：“师伯公，我只是实话实说，你不要生气啊！最多以后我不给你们做见证了。”\n阳缺差点一口老血喷她一脸，全身哆嗦的指着碧青云：“你……你这小奸贼……”\n“哈哈哈……”看到阳缺这副样子，阳伟被碧青云很巧一笔的心痛也不见了，仰天狂笑：“阳缺啊阳缺，你现在知道什么叫天理循环，报应不爽了吧！”\n“呸！”阳缺上去揪住阳伟的领口，照着他那张老脸饱以老拳。\n“哎哟！你敢动手！？我跟你拼了！”\n乒乒乓乓——\n两个老家伙大过年的竟是上演了一出全武行，相互饱以老拳，只可惜两人在没用法力的基础上，实力相差不多，最后两只又老又肥的猪头新鲜出炉，并伴随着一地鸡毛……",
            "summary": "阳伟和阳缺两位长辈在进行一场猜拳比赛，结果阳伟赢了六局。然而，碧青云作为见证人，却声称阳伟赢了七局。这让阳缺非常生气，与阳伟发生争执并演变成了一场全武行。两人都受到了对方的打击，变成了两只老肥猪头。"
        },
        {
            "id": 10,
            "content": "而这个时候，碧青云已经被上官能人揪着耳朵拎出了小院。\n“哎哟哟哟~~~~~~师父，轻点，轻点，耳朵要掉啦！”碧青云差点哭了，这还没拿到好处，就被师父揪着耳朵拖出来，碧青云仿佛看到了自己悲惨的未来。\n水池边，上官能人揪着碧青云的耳朵往池水的方向一用力，一撒手，碧青云扑通一声掉进水池里，扑腾着水哇哇大叫。\n“挺行的嘛！”\n上官能人冷笑一声：“小小年纪就学会招摇撞骗，敲诈勒索了，这种本事不去当个大姐大真是屈才了。”\n“师父……”\n碧青云内牛满面：“我错了。”\n“你有什么错？错的是这个世界而已。”\n“呃……”\n碧青云背后一寒，菊花一紧，哭号道：“师父，我真的错了，你不要赶我出师门，我改！我一定改！呜呜呜~~~~~~~”",
            "summary": "碧青云试图从上官能人那里获得好处，却被师父揪着耳朵扔进了水池。上官能人指责碧青云招摇撞骗和敲诈勒索，威胁要赶她出师门。碧青云承认错误并承诺改正，以求师父原谅。"
        }
    ]
}