{
    "chapter_title": "第八百二十一章  做鬼也喜欢你 ",
    "chapter_summary": "碧青云为了留在师父上官能人身边，请求成为他的朋友。上官能人起初拒绝，但在被碧青云的眼泪打动的情况下，同意给她一个机会。同时，上官能人要求碧青云证明她能改正错误，认真修炼。否则，他将选择其他弟子作为继承人。碧青云在练习时被上官能人气得全身发抖，一道雷劈中了她。阳缺和阳伟来到现场，认为碧青云需要教训，而上官能人则认为这是家务事，外人不宜干涉。在钓虾岛上，为了让老外了解并参与到春节活动中，岛上举行了各种庆祝活动。老外们对春节的起源和传统表示好奇，甚至购买烟花爆竹。在岛上，老外们感受到了浓厚的节日氛围，而一些天朝人却觉得过年无趣。上官能人被这欢乐气氛感染，决定去一个地方。春节期间，林羽依因故没有回家，独自待在家里。当门铃响起时，她没有回应。后来，上官能人来到她的房间，发现她并没有睡觉。林羽依告诉上官能人她一直在锻炼，以保持身材。上官能人建议她一起出去转转，但她认为钓虾岛没有意义。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“容得下！容得下！绝对容得下！”碧青云这次是真哭了，扑腾着从水池里爬上岸，抱着上官能人的大腿嚎啕大哭：“土豪……不！师父，我们做朋友吧！好不好嘛~~~~~”\n上官能人一脸黑线：“放手！”\n“呜呜~~~~~~~~师父，你别赶我出师门，我以后一定听你的话，一定好好修炼，一定改过自新重新做人，呜呜~~~~~~~~~师父，师父……”\n碧青云哭的肝肠寸断，感天动地，哭的上官能人裤子都湿了……\n“信不信我尿你一脸！”上官能人怒了！\n“啊！？”碧青云连滚带爬的逃离上官能人十米开外，脸上还有泪痕，可怜兮兮的道：“师父，不要尿我……”\n“我……”上官能人一口气差点没上来，连喘了好几口才缓过劲儿来，抬手一指碧青云：“你给我滚过来！”\n“哎！我这就滚过来。”碧青云赶紧躺在地上，滚了过来。\n滚到上官能人脚底下，碧青云仰视着上官能人：“师父，我滚过来了。”\n“……”上官能人咬着后槽牙：“你再给我滚回去！”\n“呜呜~~~~~~师父，滚来滚去很累的。”\n上官能人恨不能一屁股把她坐死，腰一弯，大手一把抓住碧青云的脑袋，从地上提了起来，碧青云在空中像兔子似的挣扎起来：“呜啊啊啊~~~~~师父，放手，快放手啊！好痛啊！”\n上官能人一甩手，又把碧青云丢进水池里，随后冲着在水池里落汤鸡般扑腾的碧青云说道：“为师明天就会把你师妹带过来。如果以后你还没个正行，你就等着我的衣钵给别人继承吧！”\n一句话说的碧青云咪咪痛，菊花紧，像尔康一样伸出手：“师父！师父不要啊师父，呜呜，我才十二岁，师父，不要，不要啊……”",
            "summary": "碧青云为了留在师父上官能人身边，哭着请求成为朋友。上官能人起初拒绝，但被碧青云的眼泪打动，同意给她一个机会。然而，碧青云必须证明她能够改正错误，认真修炼。否则，上官能人会将她的师妹带到身边，让其他人继承他的衣钵。"
        },
        {
            "id": 1,
            "content": "上官能人气的全身发抖。一道雷从空中劈下，正中池中央的碧青云，随后，碧青云的‘尸体’飘在水面上，整个世界清净了……\n阳缺和阳伟这时候来到了现场。看到现场如此惨况，顿时龇牙咧嘴的捂着脸，阳缺道：“上官道友，是不是太狠了点？青云毕竟只是个孩子。”\n这会儿倒是不在乎碧青云掉到黑白，污蔑他的事了。\n阳伟这个受益者却轻哼一声：“这丫头就是不知轻重，欠缺管教，再说这是道能宗的家务事。你一个外人少跟着掺和。”\n碧青云是阳伟看着长起来的，碧青云什么德行？他再清楚不过，而且上官能人也不是一个喜欢使用暴力的师父，每次对碧青云使用暴力。都是碧青云做错了事，偏偏碧青云总是不长记性，挨了揍虽然会老实一段时间，但过了这段时间又会开始犯错。这次更是不知轻重大小，一再挑衅上官能人作为师父的威严。不被雷劈死，已经是上官能人手下留情了。\n见阳伟也是这种态度，阳缺什么也不说了，自家人知自家事，就比如一个儿子把他爸爸打了，外人只会认为是儿子不孝顺，禽兽不如，但又有几个人会考虑当爸爸的为什么会被儿子打？要是知道是当爸爸的睡了儿媳妇，他们还会同情爸爸，咒骂儿子吗？\n外人终归只能看到表面的东西，却看不到里面的东西，所以‘家务事’这种东西，外人不要掺和比较好，如人饮水冷暖自知，你又不知道别人什么情况，掺和这些干什么？没明白情况，不管是闹了笑话还是惹祸上身，那都不是什么好事，所以天朝过去几十年面对国外一再的对天朝内部事务指手画脚，天朝政府很不爽，天朝人民也很不爽。\n这是我们自己家的事，关你屁事啊！用你说？有多远滚多远！\n阳伟就是这个态度，上官能人也是这个态度，不过阳缺毕竟开口求情，上官能人也不好不卖面子：“那劣徒没事，过几个小时就会清醒，就让她在水里泡着吧！清醒清醒。”\n说完，上官能人转身离开了宫殿。",
            "summary": "上官能人气得全身发抖，一道雷劈中了池中的碧青云，使其漂浮在水面。阳缺和阳伟来到现场，阳缺责怪上官能人太过分，而阳伟认为碧青云需要教训。上官能人离开后，阳缺也表示这是家务事，外人不宜干涉。"
        },
        {
            "id": 2,
            "content": "此时还在钓虾岛上的游客基本都是老外，因为老外眼里并没有春节的概念，他们过得都是圣诞节，对春节并不了解，但是钓虾岛肩负的就是传播天朝文化的重任，所以今天钓虾岛上处处张灯结彩，大红福字和春联往门上一贴，红红火火的，格外喜庆。\n不管是商店还是酒店都在这一天推出了春节特惠活动，同时向这些老外传播春节文化，电视上更是制作了一部有关《年》的神话故事，传说很久很久以前，有一个怪物叫年……\n老外们看到春节原来还有这种由来，都觉得很有意思，同时也有很多老外买了一些烟花爆竹，并在街道上机器人的指导下告诉他们应该怎么燃放烟花爆竹，要说年味儿，天朝的年味儿甚至还不如钓虾岛，至少老外们全都乐在其中，天朝人过年却觉得没什么意思了，尤其是天朝的大人，青壮年，因为拿不到红包，因为他们还要给别人红包……\n看到钓虾岛上欢快热闹的气氛，上官能人胸口的郁气也消散了许多，深吸一口气，朝着一个方向走去。",
            "summary": "在钓虾岛上，虽然大部分游客是老外，他们对春节不了解，但为了让他们了解并参与到春节活动中，岛上进行了各种庆祝活动和特惠活动。老外们对春节的起源和传统表示好奇，甚至购买烟花爆竹。在钓虾岛上，老外们感受到了浓厚的节日氛围，而天朝的一些人却觉得过年无趣。上官能人被这欢乐气氛感染，决定去一个地方。"
        },
        {
            "id": 3,
            "content": "过年了，别人都在合家团圆，林羽依却没有回家，即便家里人催促，她也没有回家，只是一个人静静地待在家里睡觉，从一早看完今天的新乘客之后，就一直在家里睡觉。\n门铃声响起，林羽依转个身，不搭理，哪怕门铃响了四五分钟，她也没搭理。\n最后，门铃声不再响起，但一阵清脆的脚步声却渐渐传进耳朵，喀嚓一声，她闺房的房门被推开，一道高大的身影迈步走了进来。\n林羽依背对着门，没有动静。\n望着这样的林羽依。上官能人心中轻叹，迈步走到床边，弯下腰轻轻推了推她的身子：“羽依，怎么没回家？”\n“别装睡，我知道你醒着。”上官能人往床边一坐，手指拢了拢林羽依乌黑柔顺的秀发。\n林羽依知道装不下去了，身子一转，平躺在床上，望着上官能人的笑脸。抿抿嘴：“就不能让我多睡会儿吗？”\n“你再睡也睡不着。”上官能人微微一笑，看到林羽依比上次瘦了很多的脸庞，道：“不错，坚持锻炼还是很有效的，你现在看上去正常多了。”\n“哼！拜你所赐！”林羽依咬了咬牙。过去那段时间，林羽依每天都被莉亚监督着去锻炼身体，不管她用任何借口，任何躲避，却始终躲不过莉亚的监视，甚至自暴自弃的躺在床上挺尸，莉亚也没有放过她。因为莉亚是钓虾岛的‘护卫队员’，外出时随身携带电棍，林羽依但凡有一丁点不情愿或不配合，就会遭到一顿电击伺候。如此几次之后，林羽依绝望了，老实了，每天早晚都要去运动。坚持了一段时间，总算是恢复了正常体型。\n即便莉亚前几天被上官能人送去了南极。已经养成早晚运动习惯的林羽依也没有放弃锻炼，所以现在身材体重依旧保持的很好，身材好了，魅力就高，林羽依心里有想法，知道自己不能胖下去，不然一定会被讨厌，这种坚持也就养成了好习惯，哪怕是今天，她也早早的起来跑了五千米，洗完澡吃了早饭才去的机场看新游客。\n上官能人是不知道这些情况，要是知道的话，一定会很欣慰：羽依，你总算知道臭美了。\n“呵呵，还是这样好看。”上官能人微微一笑，道：“起来吧！陪我出去转转。”\n“有什么好转的？”林羽依很不情愿：“钓虾岛上能转的地方我都转过了，没什么意思。”\n钓虾岛实在是太小了，几个小时就能转一圈，面积跟天朝农村差不多，也难为上官能人用这么点的地方肩负起传播天朝文化，吸收外来资金的重任。但等南国成立后，钓虾岛的历史使命也就差不多可以结束了，但到时候钓虾岛要怎么发展？还要到时候再看。\n地球虽然是上官能人的大本营，但毕竟不是久留之地，终有一天，上官能人要离开地球，前往不同的宇宙时空进行探索，这样的日子是他一直期盼的，但是眼下，还是先完成世界第一的任务，让十项全能重启比较重要。",
            "summary": "过年期间，林羽依因故没有回家，独自待在家里。当门铃响起时，她没有回应。后来，上官能人来到她的房间，发现她并没有睡觉。林羽依告诉上官能人她一直在锻炼，以保持身材。上官能人建议她一起出去转转，但她认为钓虾岛没有意义。"
        },
        {
            "id": 4,
            "content": "“今天钓虾岛可是推出了不少春节特别节目，你就不想去看看？”上官能人笑问道。\n“不想。”林羽依把身子一转，又背对着上官能人：“让我睡完今天吧！今天实在不想动。”\n“你说你……”上官能人叹口气：“算了，不出去就不出去吧！起来陪我玩会儿游戏总行了吧！”\n“不行。”\n“你……你别太过分啊！我这一分钟几百万的人浪费时间陪着你，你可别不知好歹。”上官能人咬着牙说道。\n“啊啊，不好意思啊！一分钟几百万的土豪，但这是我的破房子，风能进雨能进国王不能进，我让你这土豪进来就已经很给你面子了，你凭什么对我指手画脚。”林羽依心情有些恶劣的说道。\n听到这话，上官能人微微苦笑：“得了，知道你大过年的一个人孤单，我特意跑过来陪你，你好歹也给我个笑脸，躺被窝里掉眼泪有意思吗？”\n“谁说我掉眼泪了？我现在不知道有多快活。”林羽依转过身，狠狠瞪了上官能人一眼，但是眼睛有点红，也有点湿润。\n“还说没掉眼泪？”上官能人伸出手，擦擦林羽依眼角，轻声道：“你后悔自己拥有读心术吗？如果没有读心术，你也不会和家人闹矛盾，更不会过年的时候孤零零一个人在外地，连个陪你说话的人也没有。”\n任由上官能人拭去自己的泪痕，林羽依摇摇头：“我不后悔，如果没有读心术，我也许会过上衣食无忧的日子，最后也会找一个什么男人嫁掉，过上还不坏的日子，但是全世界像我一样的人有几十亿。多我一个不多，少我一个不少，那种生活不是我想要的。”\n“但是有了读心术后，我虽然看清了这个世界的虚伪和肮脏，但也正是因为看透了，才让我觉得自己变得与众不同，后来又遇到了你，找到了同伴，那种感觉更让我觉得有读心术很好。后来发生的故事，虽然有喜有忧，但喜大于忧，尤其是……”\n说到这，林羽依脸上多了一抹淡淡的红晕。望着上官能人，轻声道：“能来钓虾岛，真的太好了，每天都能吸收到甜美的空气，每天都能享受到美酒美食，每天都能住在这么高，这么漂亮的大房子里。还有每天去检查那些新来的游客，每一天，每一天，真的很快乐。”\n“上官。谢谢你给我的快乐，能认识你真好，能为你做事真好，能被你关心真好。”",
            "summary": "上官能人和林羽依是一对朋友。在春节期间，上官能人邀请林羽依一起参加钓虾岛的特别节目，但她拒绝了。上官能人只好陪她玩游戏，但她仍然拒绝。林羽依解释说自己一个人在过年，感到孤单，但上官能人安慰她并陪在她身边。林羽依感谢上官能人的陪伴，表示认识他和为他做事让她感到很幸福。"
        },
        {
            "id": 5,
            "content": "林羽依的眼睛愈发水润。两行清泪顺着眼角滑落，打湿了枕巾。\n上官能人心跳的有些快。再次伸出双手，轻轻将林羽依的泪水拭去，沉默良久，轻声道：“你……喜欢我？”\n“喜欢。”林羽依虽然脸上浮出两朵红云，却依旧直视着上官能人：“我不想隐瞒自己的感情，我喜欢你，很喜欢，喜欢的想做你的女人，喜欢的想永远在你身边！怎么样？不可以吗？喜欢你是我的自由？谁也不能阻止我喜欢你！喜欢你喜欢你喜欢你喜欢你！我就是喜欢你！你能把我怎么样？你打我啊！你打死我我也喜欢你！我就算死了也喜欢你！我做鬼也会喜欢你！就算天崩地裂，宇宙毁灭，我也喜欢你！喜欢你！就是喜欢你！我喜欢你——”\n说到最后，林羽依几乎是闭着眼睛在大喊大叫，声音感天动地，震撼了上官能人的心灵。\n而林羽依说完这些话，脸差不多要烧着了，拉过被子盖过自己的头顶，死死抓着被角，不让上官能人掀开。\n上官能人呆了很长时间，饶是他现在的心境已经极高，面对少女如此犀利的告白，依旧有些招架不住，他知道林羽依喜欢他，却没想到林羽依这么喜欢他，做鬼都不放过他……\n望着林羽依躲在棉被里不肯见人的样子，上官能人渐渐的……笑了。\n“出来吧！”拽拽被子：“你要扮鸵鸟到什么时候？”\n“不出来！”林羽依闷闷的声音传出来：“让我死了算了，死了我就解脱了。”\n“可你刚才说，就算死了也喜欢我。”上官能人唉声叹气：“怎么办呢！有个女孩做鬼也不放过我，以后的日子还怎么过呐？”\n“呜啊啊啊啊啊啊啊啊啊啊~~~~~~~~~~~~”林羽依突然把被子撩开，坐起来，小拳头狂风暴雨般捶打着上官能人胸膛：“你想让我害羞至死吗！如果这是你的愿望，我成全你！我不要活了！让我死！让我死！我现在就要去死！”\n被林羽依绵软的拳头捶打着胸膛，上官能人没有半点疼痛，望着害羞的满脸通红，如同山里红的女孩，微微一笑，张开双臂，紧紧将林羽依抱在怀里。\n“放开我！放开我！放……唔……”\n两瓣嘴唇堵住了林羽依的嘴唇，林羽依睁开了眼睛，大大的，眼角还有泪水。\n望着闭上眼睛，深情亲吻着自己的男人，林羽依娇躯渐渐软了下来，闭上眼睛，张开嘴唇，送出了自己的丁香小舌。\n良久，唇分。",
            "summary": "林羽依向上官能人表白心意，热情洋溢地表达了自己对他深深的喜欢。上官能人虽感动，但仍保持冷静，试图理解林羽依的感情。在上官能人的亲吻下，林羽依彻底投入他的怀抱，两人感情更进一步。"
        },
        {
            "id": 6,
            "content": "上官能人望着美眸紧闭，娇靥绯红，娇喘吁吁的女孩，微微一笑：“喜欢我大胆的说出来就好，虽然我对你的喜欢还没有达到爱人的程度，但你毕竟是我的‘同类’，抛弃自己的‘同类’这种事，我可做不出来。”\n听到这些话，林羽依嘤咛一声，把脸埋在上官能人怀里，眼睛依旧没有睁开。\n抚摸着少女的香背，上官能人轻叹一声：“前不久还对我的女人们说过不会再找女人了，没想到今天还是找了一个，我该怎么办？”\n一股推力突然把上官能人推的向后一个踉跄，上官能人急忙稳定身形，望着林羽依：“你……”\n林羽依已经睁开了眼睛，眼睛翻红，眼角含着泪水：“你放心，我不会缠着你，我也不会和她们争什么，只要……只要你有时间来看看我，还记得我就好。\n毕竟……”\n眼泪顺着脸颊滑落：“我只是……你的……同类而已。”\n“羽依……”\n上官能人伸出手。\n林羽依急忙躲避开，自己擦擦眼角，挤出一丝笑容，道：“放心吧！我没事，你不用担心我，我可是看透了这个世界，什么悲欢离合没见过，只是小小的不顺，根本就打击不了我，但我……我觉得有点困，也有点累，能不能让我睡一会儿……”\n双手拉着被子躺下，背对着上官能人：“晚上我还要去锻炼身体，明天……明天还有工作，所以充足的睡眠是必须的……你都不知道我多忙，我现在比首长都忙，忙的也没时间招待你，你要是有事就先走吧！不用管我，真的，真的不用管我。”",
            "summary": "上官能人遇到了林羽依，虽然对她的感情还未达到爱情程度，但他不愿意抛弃这个“同类”。林羽依在听到上官能人的话后，表示不会纠缠他，只希望他能偶尔看看她记得她。林羽依在疲惫中入睡，让上官能人离开。"
        }
    ]
}