{
    "chapter_title": "第八百二十四章  李颖的心意 ",
    "chapter_summary": "上官能人带领着莉亚、拉蒙德和林羽依来到南极寻找传说中的顶级捕食者鲲鹏。他们在南极建立了基地，开始引进人口和建设。在此期间，上官能人与失散多年的好友李颖重逢，两人共同度过了一些时光。上官能人承诺带李颖去钓虾岛游玩，并把她当作妹妹看待。然而，一群心怀叵测的人试图对南极造成破坏，上官能人为了保护南极和他的朋友们，决定采取行动。尽管李颖对上官能人有着特殊的感情，但她明白这并非爱情，而是对偶像的崇拜。上官能人明确表示会将李颖当作妹妹看待，并鼓励她珍惜当下，享受人生。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在上官能人的描述下，莉亚和拉蒙德、林羽依心里都出现了一种快若闪电的庞然大物形象，莉亚和拉蒙德还好，林羽依从小到大见过的最大的动物就是大象和长颈鹿，实在难以想象身长三千米，双翅展开三万米的怪物会出现在地球上，这么大的怪物，就算放在恐龙时代，也绝对是超绝了最顶级的捕食者，霸王龙和鲲鹏比起来，就相当于一个人和一只蛐蛐。\n幸好鲲鹏不用通过进食来补充身体机能，要不然全世界的生物都会灭绝。\n“亲王大人……”拉蒙德对鲲鹏充满了好奇：“鲲鹏什么时候能出来？”\n“那就说不准了。”上官能人摇摇头：“短则十天半月，多则三到五年，都有可能。”\n“呃……”\n上官能人微微一笑，拍拍林羽依的肩膀，道：“走吧！趁着还有时间，我带你四处转转，等下再挑一套房子，等南极这边开始引进人口，你就正式来这边上任。”\n“好。”林羽依对这里充满了好奇，而且这里比钓虾岛大太多了，她很好奇上官能人能把南极建设成什么样子？\n“等一下！”莉亚突然窜出来，大叫道：“我也要去！”\n“哦？”上官能人看着她，小萝莉一副‘你不带我去我就哭’的样子，上官能人耸耸肩：“好吧！你也一起去，说起来你在这边住了好几天，都去过哪些地方？”\n三个人说着话，朝远处走去。\n“那个……”拉蒙德孤独的望着远去的三人：“我被抛弃了吗？”\n下午四点半，上官能人回到华北，此时李冰洁她们还没回来，家里冷冷清清的。上官能人闲着没事，钻进厨房一通捣鼓，正忙着，门铃响了。\n上官能人有些奇怪，李冰洁她们身上带着钥匙，回来根本不用按门铃，既然按门铃，就肯定不是李冰洁她们。\n上官能人擦擦手，迈步走到门前。透过猫眼一看，一看就愣住了，赶紧打开门。",
            "summary": "在上官能人的带领下，莉亚、拉蒙德和林羽依来到了南极，他们听说了传说中的巨大生物鲲鹏。鲲鹏如果出现在地球，将是顶级捕食者，甚至超过恐龙时代的霸王龙。幸运的是，鲲鹏不需要进食来补充身体机能，否则全球生物将灭绝。他们在南极参观，上官能人计划引进人口并开始建设。然而，拉蒙德觉得自己被留在了南极。"
        },
        {
            "id": 1,
            "content": "“哈喽！”一只漂亮的奶牛妹笑嘻嘻的抬起手：“哥哥，好久不见了，过年好。”\n“过年好。”上官能人笑道：“真是好久不见了。小颖，你怎么来了？”\n眼前这女孩，五官精致，胸部伟岸，身材丰腴，全身上下充满了狐媚之气，正是李冰洁的闺蜜。有小奶牛之称的李颖。\n自从一年前在青远县见过李颖一面之后，上官能人就再没见过她，时隔一年，李颖比去年更漂亮了。胸部也更大了……\n“我刚陪爸爸拜完年回来，路过这里就过来看看。”李颖拉拉头上的棉线帽子，甜甜一笑：“哥哥，你在做什么？冰洁呢？”\n“冰洁出去玩了。”上官能人把李颖让进来。道：“我正准备晚饭，既然来了。晚上就在这吃吧！你给冰洁打个电话，让她早点回来。”\n“嗯。”李颖点点头，走到冰箱前从里面拿出一罐饮料，咕咚咚喝进肚子：“咕哈！好爽啊！还是哥哥家的饮料最好喝了。”\n看她一副熟悉的样子，上官能人问道：“你来过这里？”\n“那当然了。”李颖皱皱小鼻子：“我都来过好几次了，但每次来都没见到哥哥。”\n“呃……呵呵。”上官能人笑道：“太忙了。”\n“知道你忙。”李颖把空饮料罐丢进垃圾桶，走到上官能人身边：“哥哥，你在做什么？要不要我帮忙？”\n“不用了，你也帮不上忙。”上官能人挽起袖子，道：“我在做一些小动物点心，等下你尝尝，要是喜欢，走的时候给你装一包。”\n“小动物点心？哥哥真厉害啊！”李颖满脸崇拜：“哥哥，当初你和全世界知名的甜点师比试制作甜点，我都从电视上看到了，哥哥真是太帅了。”\n“谢谢。”上官能人微微一笑，道：“不过那只是个开始，未来几年，我还要参加很多世界级的赛事，这些你都知道吧？”\n“嗯。”李颖点点头，道：“媒体都公布了，哥哥，我真没想到你会比试那么多不同领域的项目，哦，对了，《十项全能》我有看，特别好看，我可是《十项全能》的忠实粉丝，也给哥哥打赏过盟主的。”\n“花那钱干什么？”上官能人下意识的要揉揉李颖脑袋，但看到李颖还带着棉线帽子，一把拽下来，然后揉揉她脑袋：“你还不如直接把钱给我，还不用交税。”\n“讨厌。”李颖把自己的帽子抢过来，轻哼一声：“打赏是一种态度，直接给你钱算什么？我才不要。”\n“呵呵……”上官能人笑了笑，道：“好了，去给冰洁打电话吧！要是无聊就去开电脑，现在公司又准备推出两款不错的游戏，笔记本里有那两个游戏，你去玩吧！”\n“不玩。”李颖摇摇头，道：“我陪哥哥说说话。”\n“陪我说话比玩游戏有意思？”上官能人笑问道。",
            "summary": "上官能人和李颖（被称为小奶牛）重逢。李颖在拜访上官能人的家时，提到了她在电视上看过他参加的甜点比赛。他们一起准备晚餐，李颖表示愿意帮忙，但上官能人说她帮不上忙。李颖决定给李冰洁打电话，让她早点回家。"
        },
        {
            "id": 2,
            "content": "“有意思极了。”李颖嘻嘻一笑：“哥哥，我还没有去过钓虾岛，以后有时间带我去钓虾岛玩玩好不好？”\n“你自己去玩就好。”上官能人道：“我提前招呼一声，不收你的费用，但机票你要自理。”\n“谢谢哥哥！”李颖高兴地抱着上官能人脖子，踮起脚尖在他脸上亲了一口，随后脸蛋泛红的后退一步，嘻嘻笑道：“哥哥，我都亲你一口了，在钓虾岛上的住宿费可不可以免了？”\n“你这丫头。”上官能人一脸好笑：“算了，谁让你是冰洁的好姐妹，住宿费就给你免了吧！但吃饭买东西的费用可不能免了，那是正规消耗品，我自己买东西都要花钱。”\n“谢谢哥哥！”李颖万分满足。\n“呵呵……”上官能人一边做小动物点心，一边问道：“小颖，你在华北的学习生活还习惯吗？”\n“还行。”李颖说道：“在这边有冰洁陪着我，我已经习惯这边的生活了。就是一年都没见到哥哥，心里特别想得慌。”\n“这个我可没办法。”上官能人耸耸肩：“你也知道我很忙，一年三百六十五天，有至少三百五十天不在家，而且未来几年我回来的时间可能更短。”\n“哥哥，你把自己逼得这么紧干什么？”李颖有些好奇的问道：“就算要成为世界第一，也用不着这么急啊！”\n“我只是想在三十岁之前把这些事都做完。”上官能人微微一笑：“三十岁以前，我还是年轻人，过了三十岁。我就是大叔了，精力和体力也会大不如前，所以趁着年亲把事情都做完了，成了大叔以后我就可以去养老了。”\n李颖噗哧一笑：“哥哥，你才多大啊！就想去养老了？现在很多三十岁的男人才刚开始呢！不都说男人四十一朵花吗！要是哥哥。我相信到了九十岁也是一朵花。”\n“哈哈，九十岁那都是半条腿迈进棺材的糟老头子了，还一朵花？老树根吧！”\n“才不是。”李颖连连摇头：“哥哥，我听冰洁说过，你可是会内功的，听说练内功的人特别长寿，也许哥哥到九十岁的时候。外表才跟中年人一样，肯定还有很多年轻漂亮的小姑娘喜欢你。”说到这，李颖突然语气一沉，黯然道：“但到了那个时候。我已经是个老太婆了，甚至已经进了小盒。”\n“别乱说。”上官能人手里有些面粉，不能去揉李颖的脑袋，只能瞪她一眼：“你现在才十几岁。还有大把的青春年华等着你，说什么老太婆。早呢！”\n“我知道，但总是忍不住会想。”李颖望着上官能人，突然有些出人意料的上前一步，在上官能人身后抱着他，脸贴在他的后背，轻声道：“哥哥，人要是能长生不老就好了，每次想到人生只有短短几十年，我就很害怕。”\n被李颖抱住，上官能人身体一僵，听到这些话，轻叹一声：“别想那么多，你和我现在都很年轻，在很多人眼里甚至还只是个孩子，十几岁就想这么多，你让那些七老八十的老人怎么想？其实人生每个阶段都会有不同的体验和感受，只要保持乐观的心态，就能比别人多活几十年，只要活得精彩，就算到了九十岁又怎样？”\n顿了顿，上官能人问道：“大过年的你说这些话，遇到什么事了？”\n“没有。”李颖依旧贴在上官能人背后，轻声道：“我只是……太想哥哥了，想到这次见面以后，不知道下次见面是什么时候，心里就很难过。”\n上官能人顿时皱皱眉，同时也有些无奈，他身边女人那么多，又通过幻境历经无数轮回，又怎会不清楚李颖的心思，但是喜欢他的女孩太多了，几乎每一个女孩都喜欢他，李颖也不过是借着和李冰洁的关系和他关系更近一些，但如果想再进一步，就有些贪心不足了，这一点其实和林羽依没什么分别，但林羽依毕竟是个异能者，从某方面来说，上官能人和她属于‘同类’，另外就是林羽依的读心术对上官能人的帮助很大，钓虾岛能像现在这么平静，就和林羽依每天的工作有很大关系。\n当初也是林羽依发现了大量异能者的到来，这才让上官能人有了准备，全歼了那些异能者，而且还通过那些异能者，让李冰洁她们变的更加强大，如果不是林羽依，虽然最后上官能人也可以全歼异能者，但那些异能这肯定会对钓虾岛造成不小的破坏，真要是那样，钓虾岛的损失可就大了，而且南极正在建设，南国成立在即，还需要林羽依来把控入境的人口。",
            "summary": "李颖向哥哥上官能人请求带她去钓虾岛游玩，上官能人答应并在岛上免收她的费用，但餐费需自理。李颖询问上官能人在华北的学习生活情况，上官能人称自己在三十岁前想把事情做完，以便退休后享受生活。李颖感叹人生短暂，上官能人劝她保持乐观心态，享受当下。"
        },
        {
            "id": 3,
            "content": "要是南国进来一堆心怀叵测的人，对南极造成巨大的伤害，是上官能人绝对不能容许的，所以上官能人绝对不能失去林羽依，相比起来，李颖除了长的漂亮，有个乳牛的胸部之外，其他方面对上官能人来说就没什么吸引力了，而且李颖和李冰洁是闺蜜，上官能人也一直把李颖当妹妹看待。李颖虽然喜欢他，但更多的是喜欢他做的那些事，更多的是对偶像的崇拜。\n崇拜可不是爱情，想当初飞翔在天朝大陆凭借一把火火便全国的时候，无数女人哭着喊着这辈子非飞翔不嫁，以前程龙在泥轰火爆的时候，也有无数泥轰女人组成了程龙不嫁团，结果呢？现在不都当了奶奶了吗！\n人这种生物是很健忘的，也是很喜欢‘趋吉避凶’的。所以很多人到老了，回顾过去，才恍然发现，原来过去的自己那么幼稚可笑，原来自己也有不想回首的黑历史。所以年轻时说过的话根本不用当真，年轻时说过的话，更多的是一种当时的情感宣泄，等成熟了，老了，以一个平淡的心态回顾过去，所留下的也不过是一笑置之罢了。\n“乖。”上官能人微微一笑。道：“只要你一直是冰洁的闺蜜，我就会一直把你当成自己的妹妹一样看待，有这份感情在，我们一辈子也不会断了联系。以后见面的次数也会多的让你腻味，到时候你就不会说这种话了。”\n“哪有。”李颖语气有些不满：“我才不会腻味，要是能和哥哥一辈子在一起，我就算死了也会瞑目。”\n“呃……”上官能人无奈一笑：“别说的这么暧昧好不好。以后你还要找男朋友，找个好男人嫁了……”\n“哥哥！”李颖突然松开手。后退两步，望着上官能人，上官能人也转身看着她，四目相对，李颖眼神有些倔强：“你讨厌我吗？”\n“为什么这么说？”上官能人微微一笑：“如果我说不讨厌，你下一句不会问：‘那你喜欢我吗？’吧？”\n也许被说中了心事，李颖脸蛋一红，低着头轻嗯一声：“我只是想知道哥哥是怎么看我的？”\n“我刚才不是说了吗？”上官能人微笑道：“你是冰洁的好姐妹，我会把你当成妹妹一样看待，但是如果你想……我还是希望你别想太多，也别耽误了自己，毕竟……”上官能人头发一甩，颇为装逼的说道：“喜欢我的女人没有十亿也有八亿，要是她们喜欢我，我就要娶她们，那我肯定活不过元宵节。”\n虽然被上官能人拒绝，让李颖心里很不好受，但上官能人这种自恋的口吻让她噗哧一笑，翻个白眼：“少自恋了，我可不是那些肤浅的女人，我虽然喜欢你，但也不是恋人那种喜欢，毕竟你是冰洁的未婚夫，我才不会和自己的好姐妹抢老公。”\n上官能人呵呵一笑：“你能这么想就好，不过你放心，我会把你当成妹妹一样看待，以后你要是找了男朋友，带过来我帮你审查审查，我看人的眼光可是很准的，好人坏人一眼就看得明白，要是等你结婚了，哥哥我一定给你准备一份新婚大礼，让全世界的男人都嫉妒你的丈夫，嫉妒他能娶到你这么好的女人。”\n“那可说定了！”李颖嘻嘻一笑：“以后你就是我哥哥，我要是有了事，你可不能不管。”\n“放心吧！”上官能人比个‘o了’的手势：“有事就打我电话，谁要是敢欺负你，哥哥我扒了他的皮！”\n李颖顿时咯咯直笑，又扑上去抱着上官能人，把脸贴在他怀里，小猫似的蹭了蹭：“哥哥……哥哥……哥哥哥哥……哥哥哥哥哥哥……哥哥！嘻嘻……哥哥……”\n上官能人用胳膊肘蹭蹭她的脑袋，道：“好了，别卖萌了，去给冰洁打电话。”\n“嗯。”李颖抬起头，眼睛里荡漾着喜悦的光泽，嘻嘻一笑，指了指自己的脸颊：“哥哥，亲亲我。”\n“不好吧！你都是大姑娘了。”上官能人有点为难。\n“亲脸有什么关系！”李颖撒娇道：“除非哥哥不认我这个妹妹。”\n上官能人一脸好笑：“算我怕了你。”低下头，在李颖脸颊上亲了一下，抬起头，看着一脸陶醉的李颖，笑骂道：“好了吧！”\n“嘻嘻……”李颖踮起脚尖又亲了亲上官能人的脸颊，这才后退两步，道：“哥哥，我还有点事就先走了，你明天在家吗？”\n“这就走啊？”上官能人愣了下，然后摇摇头，道：“我明天应该不在家了，下次再回来也不知道什么时候。”\n“明天就走？”李颖眼中闪过一丝失望：“我还想和哥哥……”\n“和我什么？”\n“没什么！”\n李颖连忙摇摇头，不舍得望着上官能人：“哥哥，那我先走了，以后我会给你发**的。”\n“有那么着急吗？吃了晚饭再走吧！”\n上官能人道：“我这小动物点心也快好了，你到时候带点回去。”\n“不了。”\n李颖摇摇头：“我爸爸找了个女朋友，今天晚上就来我家，我想看看她是什么人？毕竟我家也算小有资产，要是找个拜金的女人回来，我绝对不答应！”\n“哦？”\n上官能人愣了下，随即呵呵一笑：“你爸爸毕竟单身一人，也才四十多岁，正是风华正茂的年纪，找个女人很正常，你也多谅解吧！”",
            "summary": "一群心怀叵测的人试图对南极造成伤害。上官能人是南极的一员，他不能容忍这种行为。他非常重视他的朋友林羽依，而李颖虽然长得漂亮，但对上官能人来说并没有太大的吸引力。李颖是李冰洁的闺蜜，上官能人也把她当作妹妹看待。然而，尽管李颖喜欢上官能人，但这种喜欢更多的是对偶像的崇拜，而不是爱情。上官能人告诉李颖，只要她一直做李冰洁的闺蜜，他就会一直把她当作妹妹看待。李颖问他是否讨厌她，上官能人说他不讨厌她。李颖表示只是想知道上官能人是如何看待她的。上官能人说他会把她当作妹妹看待，但如果她想和他在一起，他希望她不要想太多，也不要耽误了自己。李颖和上官能人在一次谈话中表达了她对他的喜欢，但也表示这不是恋人之间的喜欢。上官能人说他会把她当作妹妹看待，如果她找到了男朋友，他会帮她审查。李颖问他是否认她这个妹妹，上官能人说他会把她当作妹妹看待，如果有事就打他的电话，他会保护她。"
        }
    ]
}