{
    "chapter_title": "第八百四十五章  墨云的羡慕（万字） ",
    "chapter_summary": "16位女孩在吃了长生神仙丹后获得了神奇的力量。她们在上官能人的指导下学会了飞行，并开始练习法术。上官能人告诉她们，因为吃了长生神仙丹，她们的外貌将永远保持不变。莉亚因此希望能学会变化之术，而李冰洁、刘依兰等人则开始学习修炼方法。上官能人还给她们提供了特殊的美瞳，帮助她们判断敌人的实力。众女的战斗力逐渐提高，上官能人甚至达到了几十万的高水平。他们开始第二次炼制法宝，提升法宝的品质。莉亚在修炼过程中遇到了困难，上官能人建议她将星光之力转化为自身力量，这使她的战斗力得到了显著提升。在这个过程中，两人的感情也日渐深厚。然而，面对即将到来的敌人，上官能人仍然对自己的法宝使用感到困惑。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "向贝贝、张婷婷、李冰洁、辛雨缘、上官明月、上官明珠、张冉冉、刘依兰、姬玛、许静茹、米梨、**、刘子璇、林羽衣、林秋云、莉亚。\n十六个女孩，消耗了十六颗长生神仙丹，再加上上官能人一开始吃掉一颗，三十六颗长生神仙丹还剩下十九颗，十九颗，数量很不少。\n“我们这就是半神了？”许静茹感受着如羽毛般轻快的身体，力拔千钧的力量，颇为不适应的活动起来。\n“感觉真是奇妙。”林秋云从来没像今天这样，感觉如在云端，仿佛随时都可以飞起来。\n望着众女不可思议的动作，上官能人微微一笑，道：“你们试着将能量包裹住全身，随后想象自己就是飞机，试着飞起来。”\n“真的可以？”众女惊喜万分，纷纷按照上官能人的指导，将体内能量覆盖在身体之外，随后想象着自己是飞机，可以翱翔蓝天。然后……真的翱翔蓝天了。\n“哇！我飞起来啦！”十几个女孩兴奋地在天空中飞来飞去，只是控制不好速度，在空中歪歪扭扭，甚至还在空中相互撞了几下，即便这样，众女亦是飞的不亦乐乎。",
            "summary": "16个女孩（向贝贝、张婷婷、李冰洁、辛雨缘、上官明月、上官明珠、张冉冉、刘依兰、姬玛、许静茹、米梨、**、刘子璇、林羽衣、林秋云、莉亚）在吃了长生神仙丹后，拥有了神奇的力量。她们在上官能人的指导下，学会了飞行。虽然刚开始时，她们的飞行技巧还不够熟练，但在空中自由飞翔的兴奋感让她们乐在其中。"
        },
        {
            "id": 1,
            "content": "“你们怎么不飞？”上官能人看着李冰洁、刘依兰和莉亚，微笑问道。\n李冰洁微笑道：“我的气压操控就可以让我飞起来，用法和哥哥刚才说的一样。”\n“我也是。”刘依兰道：“按照大哥说的，我的控风之术可以让我在天空中翱翔，我已经偷偷的飞过很多次了。”\n“哼！”莉亚双手抱胸，带着一丝不屑道：“亚斯帝国的贵族都有飞翔能力，本公主从一岁开始就经常在天上飞。”\n“好吧！”上官能人什么也不说了，仰头望着空中众女。微微一笑：“这样一来，你们从此之后就不会再衰老，而且会永远保持现在的样子，所以……”\n上官能人拍拍莉亚的头，笑道：“你以后永远都是十四岁的小萝莉，公主殿下。”\n“什……”莉亚如遭雷击。\n天空中，正在飞翔的众女突然听到地面上阵阵惨叫声传来，惊愕的望向地面，就见上官能人正被莉亚掐着脖子：“我要长大！我要长大！我一定要长大！快让我长大！”\n“这是怎么了？”正在飞翔的林秋云凑到林羽衣身边。两个姓林的女孩因为都是后加入的，本能的有一种亲切感，再加上两人都姓林，从第一次见面后，两女就感到非常亲近。\n“听莉亚的话……”林羽衣分析了一下：“该不会。吃了长生神仙丹，我们的样子就永远不会再变了吧？莉亚只有十四岁，还没有发育完全……”\n“恐怕是了。”向贝贝已经飞到了两女身边，听到林羽衣的话，向贝贝眯眼一笑，望着气愤万分的莉亚，眯眼一笑：“永远十四岁。其实也挺不错的。”\n“贝贝姐。”两个女孩对向贝贝都非常尊敬。\n向贝贝含笑点头，望着两个女孩，微笑道：“幸好我们都长大了。”\n两个女孩看着自己的身材，都有些庆幸。\n“其实这样也好啊！”张冉冉飞过来。嘻嘻笑道：“永远的十六岁美少女登场。”\n三女盯着张冉冉不比成年人差的饱满胸部，皆是露出一缕微笑。\n“好吧！”被莉亚纠缠的烦了，上官能人道：“你跟我学法术吧！学会变化之术，想变成什么都可以。其实我觉得十四岁的萝莉外形挺好的。”\n“好什么好？”莉亚没好气道：“反正我要学变化之术。”\n“你想啊！”上官能人指着天上地下的女孩，道：“在我这么多女人当中。熟女、御姐、乙女都有了，而且每一种数量都不少，唯独萝莉就你一个，你还有什么不满足的？”\n“唔？”莉亚看看身边的李冰洁和刘依兰，这是两个乙女，再抬头看看天上，熟女有辛雨缘和许静茹、米梨，御姐更是一大堆，张婷婷、向贝贝、林羽衣、林秋云……唯独缺少了萝莉，看到这，莉亚犹豫片刻，面色稍霁，道：“好吧！本公主看你身边女人还缺少一种类型，就大发慈悲，满……满足你对萝莉的需求好了。”\n上官能人心里嘿嘿一笑，道：“不过法术还是要学的，要不然这一身修为就浪费了。”\n扭头看着李冰洁和刘依兰：“你们也要学。”\n“好。”两个女孩现在已经是神仙了，但是手段却只有那几种异能，实在和神仙身份不符，能多学点法术还是好的。\n不久后众女飞够了，从天上落下来后，上官能人对她们说起了学习法术的事，众女纷纷响应，以前上官能人不让她们学，是因为修真非常困难，没有足够的修为根本就掌控不了法术，但现在不同了，现在众女的修为都上去了，要学法术就容易很多了。",
            "summary": "上官能人和众女讨论了飞行能力和法术学习。上官能人告诉众女，由于吃了长生神仙丹，她们的样子将永远保持不变。这让莉亚感到非常困扰，她希望学会变化之术来改变自己。同时，上官能人还鼓励李冰洁、刘依兰和众女一起学习法术，提高她们的实力。"
        },
        {
            "id": 2,
            "content": "做个简单的对比，以前的众女就是一个三岁小孩，修真就是放羊，三岁小孩可以把羊放好吗？显然不可能，但现在的众女却是二十岁的成年人，只要学会方法，要放羊跟玩似的。\n上官能人拿出十几块玉简，道：“这里面有我所有的修真功法，你们自己看着学，现在你们都是神仙之体，修炼这些功法并不用担心走火入魔，但是也不要胡练，更不要练会了就放在一边不管了，练会了和在战斗中发挥出几成威力并不是一回事，想当初我身怀高深修为，却被一头狮子追的爬树，就因为我自己没有发挥出自己的战斗力，你们可要引以为鉴。”\n“嘻嘻……”上官能人说起当初被狮子追的爬树这件事，众女都笑了起来，姬玛虽然也在笑，但她眼睛里却闪烁着崇拜的光芒：“老公就是因为打死狮子成名的，我也是因为这件事认识了老公。”\n“呵呵……”上官能人笑了笑，道：“总之我把自己作为你们的前车之鉴。别再犯跟我一样的错误就对了。”说完，上官能人对众女道：“现在你们的身体已经被改造完成，体内那些能量供应不足，现在我就帮你们重新设置好人造太阳，另外……”\n上官能人拿出十几对‘美瞳’：“这是测试战斗力的东西，外形和美瞳一样，你们戴在眼上，以后如果遇到拿不准的敌人，先用它看清对方的实力再决定动不动手？”\n“这是什么？”美瞳装在一个小盒子里。众女还没有打开，不知道里面装的是什么东西。\n许静茹第一个打开盒子，发现了里面的金色‘美瞳’，皱皱眉：“这是隐形眼镜？”\n“是美瞳吧！”向贝贝微微一笑，冲着天空照了照：“好纯净的金色。”\n“我从没带过这东西。”张冉冉想到要把这东西贴在眼球上。本能的有些抗拒。\n向贝贝微微一笑，道：“有谁不懂可以看我怎么戴。”\n说着，向贝贝在众女注视下，将‘美瞳’贴在了眼球上，下一刻，向贝贝一双乌黑的眼睛就变成了金黄的颜色，众女看后。顿时一阵赞叹。\n“金色的瞳孔，看上去好神圣啊！”众女亦是不甘落后，虽然第一次戴美瞳，心理上有些抗拒。但知道这种东西不会对她们有害，她们也就顾不了许多，有些艰难地把‘美瞳’戴好，下一刻。众女发现看着别人的时候，眼睛里会出现跳动的数字。",
            "summary": "众女从三岁小孩变成了二十岁的成年人，学会了如何修真。上官能人教她们修炼方法，并提醒她们不要忽视实践和应用。他还给了她们一些特殊的“美瞳”，可以帮助她们判断敌人的实力。尽管众女对戴美瞳有些抗拒，但她们还是成功地使用了它们。"
        },
        {
            "id": 3,
            "content": "李冰洁看着向贝贝。道：“贝贝姐，你的战斗力有一万一千多，好厉害啊！”\n“是吗？”向贝贝同样看着李冰洁，眯眼一笑：“冰洁也有一万零三百多战斗力，很厉害。”\n“真的，依兰也有一万零三百多。”辛雨缘惊叹万分，把众女都看了一遍，发现战斗力最高的就是上官姐妹，一万六千多，超过了众女一头。其次就是刘子璇，一万一千二百多，再其次是向贝贝的一万一千出头，剩下的众女就都是一万零几百或是一万零几，这个零几的就是可怜的林羽衣童鞋，一万零三的战斗力，如果不是立地成仙，就是一个战斗力只有3的渣中渣。\n众女看完彼此战斗力，都对上官姐妹的强大感到惊奇和羡慕，不过这也是因为上官姐妹修真有成，当初可是直接达到了a级修真者的能量，即便是成了上官能人的炉鼎，也是b级修真者，b级修真者，战斗力就是六千多。\n但是当众女看完上官能人的战斗力之后，全都说不出话来了，几十万的战斗力……她们还能说什么？\n“老公，你什么时候这么强了？”向贝贝眼睛一眯：“你渡劫的时候战斗力应该和我们差不多吧！怎么才一年时间就这么强大了？”\n“呵呵……”上官能人笑了笑，道：“这就是我自创的火箭升级法的作用，另外就是我基本上都在十倍加速区磨练自己，无形中时间比你们多了十倍，现在我每天都会提升144点战斗力，现在你们体质和我基本相同，等下我给你们多设置一些人造太阳，你们以后也能每天提升144点战斗力，当然这是在不修炼的基础上，但就算修炼了，每天提升的战斗力也比较有限，所以我平时基本上就是做研究，并没有刻意修炼过，但你们以后就算不刻意修炼，也要多研究一下法术的运用，别偷懒，尤其是冉冉，你这好吃懒做的丫头，要是以后被你姐姐甩远了，她天天追着你打，你可不要怨别人不帮你。”\n张冉冉顿时脸色一苦：“不用这么狠吧！”\n张婷婷心中暗笑，脸上却带着一丝冷笑：“你说呢？”\n张冉冉顿时打了个哆嗦，心里给自己鼓劲：“不行，我一定要努力修炼，绝对不能在让她打我。”\n之后上官能人把人造太阳设置在众女体内，能量的供应和他自己没有任何区别，而众女在观察了一阵之后，发现的确会每隔十分钟就提升一点战斗力，这也让众女相信了上官能人的话，每天什么都不做都能提升144点战斗力，时间久了。她们相信自己也能成为上官能人的帮手，而其中最激动地就是莉亚，有了这股能量供应，莉亚第一次看到了‘亲自复仇’的希望，也就是从这天开始，莉亚也是每天和上官能人一样留在了十倍加速去，几乎不出去。\n送走众女之后，上官能人也是开始了第二次炼制，这一次。上官能人没有炼制丹药，而是炼器，并且没有寻找其它材料，只是把现有的九品宝塔、天地扇、天罡地煞五行针、捆仙绳、镇天印、阴阳五行炉等现有的法宝全部拿出来，丢进乾坤鼎里再次炼制。\n上官能人这一次一练就是五百天。最后，这些法宝的品质全部达到先天灵宝级别，虽然品级比起乾坤鼎、混沌玄黄铠差的远，但架不住数量多，而且还是同时祭炼完成，这样造成的效果可不是简单的1+1=2那么简单。",
            "summary": "一群女性角色展示了她们的战斗力，其中上官姐妹的战斗力最高，达到一万六千多。向贝贝和李冰洁等人的战斗力也在一万左右。上官能人在众女面前展示了他强大的战斗力，达到了几十万的水平。他告诉众女他的战斗力是通过自创的火箭升级法提升的，并教会她们如何利用人造太阳每天提升144点战斗力。众女对此感到非常惊讶和羡慕。随后，上官能人开始第二次炼制法宝，将现有的先天灵宝级别的法宝提升品质。"
        },
        {
            "id": 4,
            "content": "“搞什么搞？”鲲鹏看到天空中的九九灵宝劫，也有点麻木了。继续在一座别墅里喝着他的小酒，美美的不问世事。\n这次劫雷的威力并不比上次的九九寂灭丹劫威力小，不过乾坤鼎上次虽然比较艰难，还是把劫雷吞噬了。现在乾坤鼎的品质再次提升，也是非常顺利的就把这些劫雷全部吸收干净了，上官能人看着一件件先天灵宝级别的法宝，眼睛眯成了一条缝。笑的面若菊花，紫罗兰亦是吸收了劫雷。再次进化。\n“成功了吗？”这次莉亚身在十倍加速区之内，第一次直面感受到了劫雷的恐怖，但是看到乾坤鼎轻轻松松的就把这些劫雷吸收殆尽，最后又落下数道金光被一堆法宝吸收掉，莉亚好奇的问道。\n上官能人把一件件法宝摆在莉亚面前，呵呵笑道：“成功了，这些法宝全部都进化成了先天灵宝，尤其是这件九品宝塔，这是一件可以提升宝贝品质的好东西，还能拿人困人，是跟随我很久的一件法宝，也是这一对法宝当中品质最高的。”\n莉亚看着这一座金灿灿的九层小塔，好奇的问道：“我能看看吗？”\n“看吧！”上官能人把九品宝塔丢给莉亚，在莉亚研究九品宝塔的时候，又整理了一下其它法宝。\n阴阳五行炉，上官能人第一件炼制成功的法器，和乾坤鼎一样，都是可以脸蛋炼器的宝贝，只不过阴阳五行炉只能脸蛋炼器，却做不到像乾坤鼎那样吸收劫雷，这也让阴阳五行炉的品质比乾坤鼎低了一截，但是上官能人打算日后把这件灵宝传给梁欢欢，第一件炼制的法宝，第一个真正意义上的徒弟，可见上官能人对梁欢欢的喜爱。\n天地扇，上官能人耍帅的工具，虽然最近并不是很常用，但也是上官能人非常看重的一件法宝，此时天地扇内的空间更为钟灵毓秀，不但有着地水火风这四大本源之力，还多了阴阳、五行、日月星之力，直接在扇内构成了一方小世界，不过面积只有一百万平方公里，比起洪荒界差的太远，但麻雀虽小五脏俱全，除了面积不如洪荒界，其它方面都不差，甚至洪荒界没有白天黑夜之分，天地扇内却昼夜分明，让上官能人非常满意。\n天罡地煞五行针，上官能人用来治病救人的一百零八根针，现如今品质达到先天灵宝级别，可谓万针之祖，一根针扎下去，百病全消，两根针扎下去，百病不生，三根针扎下去，长命百岁，若是被一百零八根针全都扎一次，健健康康的活个万八千年不成问题。",
            "summary": "鲲鹏喝着小酒，无视天空中的九九灵宝劫。乾坤鼎顺利地吸收了劫雷，使得法宝品质提升。莉亚在加速区中感受到劫雷的恐怖，看到乾坤鼎轻松吸收劫雷后，向上官能人询问是否成功。上官能人展示了一系列进化成先天灵宝的法宝，包括一件可以提升宝贝品质的九品宝塔，以及一些用于炼器、耍帅和治疗疾病的法宝。"
        },
        {
            "id": 5,
            "content": "捆仙绳，名副其实，绝对可以把仙人都捆了，就算是上官能人被捆上，要是没有咒语，也无法挣脱，算是上官能人用来阴人的宝贝。\n镇天印，真正的震天慑地，要是地球挨了一下，就算不毁灭，也离毁灭不远了，而且镇天印有镇魂摄魄的作用，用来做印章，盖在一副字画上，可以诸邪退避，万法不侵，是一件攻防辅助三用的上好宝贝。\n最后就是上官能人的酒葫芦，上官能人以前一直用酒葫芦装液体，但是经过这次炼制，酒葫芦里面的空间更加巨大，什么都可以装，空间分成了很多部分，有灵气充足的空间。也有地狱般的血海，效果和太上老君的紫金葫芦差不多，可以用来装丹药，也可以用来收孙猴子……不过上官能人暂时还是把它当成喝酒用的葫芦。\n这些法宝品质全部提升到先天灵宝，无形中提升了上官能人不少的战斗力，这也让上官能人面对即将到来的绝望之王，多了不少取胜的信心。\n“不太懂。”莉亚把九品宝塔重新还给上官能人：“这东西怎么用？”",
            "summary": "上官能人能使用捆仙绳、镇天印和酒葫芦等法宝，这些法宝各有特点，如捆仙绳能捆住仙人，镇天印能摧毁地球，而酒葫芦则能储存各种物品并具有灵力。在提升这些法宝的品质到先天灵宝后，上官能人的战斗力得到了提升，面对即将到来的敌人，他更有信心取胜。然而，他对如何使用这些法宝仍有些困惑。"
        },
        {
            "id": 6,
            "content": "上官能人呵呵一笑：“要想用它，就必须学会修真，你最近不是学的很认真吗！”\n“虽然如此……”莉亚非常苦恼的道：“我可能天生就不适合修真。学了这么久也没学会多少东西，不会是和我以前学过的东西反冲吧？”\n“这个么……”上官能人这段时间一直把精力放在炼器上，也没有关注莉亚的变化，听莉亚这么说，上官能人道：“你都学会什么了？”\n“只能勉强弄出一点火苗、水球之类的。变化之术一点也没学会，我明明按照你说的办法修炼了，可就是变不了。”莉亚沮丧的说道。\n上官能人皱皱眉，重新观察了一下莉亚的体内能量反应，将一丝法力输入进她体内后，发现法力竟然和她体内的能量并不兼容，这让上官能人惊愕万分。\n“怎么样？我的身体有什么问题吗？”看到上官能人面露讶色。莉亚紧张的问道。\n上官能人回过神来，看着莉亚，在她紧张、期待的目光下，无奈摇摇头：“莉亚。可能是因为你是外星人，你的体质和地球人并不相同，修炼的能量也不相同，我们吸收了灵气会转化为法力。你吸收了灵气，却转化成了另外一种能量。这种体质方面的差异，我也没什么办法，也许……你还是试着按照你以前在亚斯帝国的方法修炼比较好。”\n听完上官能人的话，莉亚眼中闪过一丝黯然，但随即倔强的道：“没关系，既然不能修炼法力，我就修炼我们亚斯帝国的星光之力，我不信星光之力会比法力差。”\n“哦？”上官能人还是第一次听说‘星光之力’，饶有兴致的问道：“什么是星光之力？”\n第一次从上官能人嘴里听到请教的话，莉亚心里突然涌出一种满足感，微微一笑，道：“既然你诚心诚意的问了，那我就大发慈悲的告诉你好了，所谓的星光之力……”\n莉亚突然挠挠头：“怎么说呢？”\n上官能人：“……”\n“算了。”莉亚摇摇头，道：“总之呢！我们亚斯帝国的祖先发现我们亚斯帝国的人可以通过吸收满天星辰放射出来的星光之力提升自己的实力，但是吸收星光之力转化为自身的能量却并不容易，而且每个人的资质不同，虽然每个拥有亚斯帝国血统的人都可以修炼，但天才修炼一年，却比得上很多资质平平的人修炼终身，而本公主就是天才中的天才，十岁就达到了三星战士的水准。”\n“哦？”看到莉亚一脸得意的样子，上官能人问道：“三星战士是什么水准？”\n“不知道了吧！”上官能人越是‘无知’，莉亚就越高兴，耐心的为他解释道：“我们亚斯帝国的战士分为三个大等级，分别是战士、战将、战神，而每个大级别又分成九个小等级，一星最低，九星最高，我们亚斯帝国在历史上只出现过一个九星战神，除此之外，取得最高成就的也只是三星战神而已，而拉蒙德作为当代亚斯帝国第一高手，也只是二星战将而已。”\n“二星战将？”上官能人愕然：“你们怎么跟前辈差的那么远？”\n“有……有什么办法？”莉亚小脸一红，道：“不知道为什么，在七百多年前，天空中的星力突然减弱，我们亚斯帝国战士修炼的速度也变的异常缓慢，拉蒙德可是天才中的天才，如果放在七百多年前，完全可以达到三星战神的高度。”\n“七百多年前？”听到这个数字，上官能人皱皱眉，似乎想到了一件事，地球上的灵气……好像也是从七百多年前消散了大半。\n两者有什么联系吗？",
            "summary": "莉亚是一个来自外星亚斯帝国的少女，她试图在地球上学习修真，但由于体质差异，她的法力与地球能量不兼容。上官能人告诉她这可能是因为她是外星人的原因。莉亚决定尝试修炼亚斯帝国的星光之力，并解释了一番星光之力的概念。上官能人对这个概念感到好奇，于是莉亚开始详细解释亚斯帝国的战士等级制度。"
        },
        {
            "id": 7,
            "content": "“你在想什么？”见上官能人突然陷入了沉思，莉亚开口问道。\n“没什么。”上官能人回过神来，摇摇头，问道：“那你过去这段日子吸收了灵气，能不能转化成自身的星光之力？”\n“可以倒是可以……”莉亚点点头，随即皱皱眉。道：“就是和星光之力比起来，有点不太合拍，我都在这里五百天了，战斗力提升的却很缓慢，每天只能提升二十点上下。”\n“哦？”上官能人立即把美瞳贴眼球上，看了下莉亚的战斗力。\n果然，莉亚的战斗力只有两万多，如果按照正常情况，五百天的时间。每天一百四十四点战斗力，莉亚应该提升七万多战斗力才对，但事实上莉亚只提升了一万战斗力，多亏了十倍加速区的帮助，要不然她肯定会被众女甩开一大截。\n上官能人皱皱眉。道：“你把体内的星光之力展示给我看看，我试试能不能帮你转化出来。”\n“好。”莉亚知道上官能人有转化不同能量的能力，立即把体内的星力释放出来，上官能人观察尝试之后，脸上露出笑容。\n莉亚紧张的问道：“怎么样？可以转化吗？”\n看到小萝莉如此紧张，上官能人笑着捏捏她的脸，道：“没问题。可以转化。”\n“真的？”莉亚满脸惊喜，也顾不得计较上官能人捏她脸蛋这件事，催促道：“那快点转化呀！”\n“好好，这就给你转化出来。”\n要转化不难。但上官能人之前在莉亚体内留下了无数人造太阳，要想重新转化，首先要先把这些人造太阳弄出来，消散掉。\n这可不是简单的工作。放进去容易，弄出来难。更何况数量还那么多，上官能人足足用了七天七夜才把莉亚体内的人造太阳全部清空。\n看着正在呼呼大睡的莉亚，上官能人擦擦脑门的热汗，苦笑道：“你这小丫头，睡的跟死猪似的，我却累的跟死狗似的，能者多劳这句话真是害苦我了。”\n虽然累了七天七夜，但把新转换的人造太阳植入进去就简单太多了，连一个小时都没有，上官能人就熟练地把可以转化星光之力的人造太阳打入莉亚体内，下一刻，庞大的星光之力在莉亚体内散发，将正在熟睡的莉亚从睡梦中惊醒。\n“这……这是……”感受到体内澎湃的星光之力，莉亚揉揉朦胧睡眼，难言惊喜之色。\n上官能人往地上一趟：“爽了吧！我可是快累死了。”\n看到上官能人疲惫的样子，莉亚心中及感激又感动，但表面上却依旧带着一丝傲娇：“这……这是你应该做的。”\n“是啊！都是我活该行了吧！”上官能人翻个身，道：“太累了，我先睡一会儿。”\n话音方落，上官能人就闭上眼睛，进入了梦乡。\n莉亚看着上官能人疲惫的睡脸，有些心疼的走过去，犹豫片刻，把手伸出去，轻轻抚摸着上官能人的脸颊，随后跪坐下来，扶着上官能人的头枕着自己的大腿，柔软的嘴唇里轻轻说出四个字：“辛苦你了。”\n睡梦中的上官能人嘴角露出一缕微笑，睡的更香了。",
            "summary": "上官能人和莉亚讨论了关于莉亚吸收灵气的进展。上官能人发现莉亚的战斗力提升缓慢，于是提议帮她转化体内的星光之力。经过七天的努力，上官能人成功地将莉亚体内的星光之力转化为自身的力量，使莉亚的战斗力得到显著提升。在这个过程中，莉亚对上官能人的感激之情加深，她在上官能人疲惫时表现出关爱和感激。"
        },
        {
            "id": 8,
            "content": "三天之后，乾坤鼎再次完成进化，外形已经如同二十岁成熟女性的紫罗兰出现在上官能人和莉亚面前。\n感受到紫罗兰散发出的气息，上官能人心中惊叹：“怎么样？”\n紫罗兰轻轻摇头：“还差一些，但是暂时可以抵抗魅魔的侵蚀了。”\n上官能人微微苦笑：“没有用的，那些养料很快就要来了，到时候墨云的实力会再次大幅度提升，我们还需要更多努力。”\n紫罗兰轻轻点头：“宇宙中有很多先天材料，这次你可以在宇宙中寻找看看，可以缩短炼器时间。”\n“嗯。”上官能人点点头：“我会的。”\n“等一下！”莉亚还是第一次见到紫罗兰，看到紫罗兰那种高贵的姿态和气息，心中涌现出强烈的危机感，指着紫罗兰问道：“她是谁？”\n“哦？”看到莉亚似乎有些紧张和吃醋的样子，上官能人呵呵一笑，道：“她是乾坤鼎的器灵紫罗兰，器灵懂吗？”\n莉亚虽然没有学会几个法术，但却看过很多炼器方面的东西，自然之道器灵是什么。但知道归知道，第一次看到器灵，莉亚眼中依旧是震撼万分：“器灵……为什么会是女的？”\n“呃……这个嘛……”上官能人挠挠头，他还真不清楚，器灵的性别其实没有明显的界定，随机性很强，上官能人知识比较幸运，两个器灵都是女的，只不过墨云太邪恶了。最爱干的事就是把上官能人吸成人干，相比起来，紫罗兰就正直高贵多了，以‘拯救’上官能人为己任，也因此。上官能人和紫罗兰更亲近一些，至于墨云……\n上官能人咬牙切齿：等着，哥早晚把你操翻！",
            "summary": "在三天后，乾坤鼎完成了进化，器灵紫罗兰现出二十岁成熟女性形态。紫罗兰表示可以暂时抵抗魅魔的侵蚀，但仍需努力。上官能人和紫罗兰计划通过在宇宙中寻找先天材料来缩短炼器时间。莉亚首次见到紫罗兰，对其高贵姿态和气息感到震撼，并好奇地问紫罗兰的性别。上官能人解释器灵没有明确性别，并在心中发誓要打败墨云。"
        },
        {
            "id": 9,
            "content": "紫罗兰淡淡的望着莉亚，道：“我只是觉得女性体态更美观一些。”\n上官能人没给出答案，紫罗兰却自己招了，这让上官能人很无语，莉亚却认同的点了点头：“没错。要说魅力，还是我们女人的身体最有魅力，男人的身体难看死了。”\n上官能人一脸无奈：“我承认女人的身体确实更有魅力，但是女人的身体主要是曲线美。而男人的身体更阳刚，从生物学的角度来说，女人身体拥有曲线美是为了征服男人，而男人身体更阳刚。则是为了生存，所以美丽和力量是相辅相成的。我敢说，如果世界上没有男人的欣赏，女人就算身体再有魅力也没有半点作用。”\n“哼！你少胡说了。”莉亚根本就不信这个。\n紫罗兰却轻轻点头：“的确，女人的美是为了依靠男人活下去，而男人却不需要依靠女人活下去，在生物界，还是男人的力量更有优势，如果世界末日即将到来，世界上所有的女人都会成为男人的附庸，任何一个价值千金的女明星将会一文不值。”\n“对头。”上官能人含笑点头：“还是紫罗兰看的明白，不过也不至于一文不值，女人虽然力量有限，却也能捉捉鸡，钓钓鱼，虽然比较艰难，但活下去还是有可能的。”\n“你少瞧不起女人了，如果是我，我绝对比那些男人活得滋润。”莉亚不服道。\n上官能人笑着摇摇头：“你当让能活下去，毕竟你已经是半神了，可我们说的是普通人，如果是丧尸那样的世界末日，除了极少数女汉子之外，那些柔柔弱弱的女人根本就没几个能活下来，她们最后只能依附于强大的男人才能生存下去，当然了，那些缺乏锻炼的死宅肯定活不下去，那身肥肉倒是能让丧尸多吃两口。”\n“丧尸是什么？”莉亚虽然在地球上生活了几年，却并没来得及把所有都了解齐全，更何况她并不上网，电视上也没出现过丧尸方面的消息，不知道很正常。\n“丧尸啊……”上官能人把丧尸和t病毒之类的东西大概说了一下，笑道：“现在你知道那样的世界末日要想生存下去有多难了吧！”",
            "summary": "紫罗兰和莉亚讨论了男女身体魅力的差异。紫罗兰认为女性的身体更具魅力，而上官能人则认为男女身体的美丽和力量是相辅相成的。莉亚对此表示不服。随后，上官能人讲述了丧尸等概念，让莉亚了解了在丧尸世界末日前，女性生存的难度。"
        },
        {
            "id": 10,
            "content": "莉亚皱皱眉，轻哼一声：“好吧！就算你说的有理，但我肯定能活下去。”\n上官能人笑了笑，也不辩解，扭头对紫罗兰道：“这几天我修炼一下天罚之眼，现在能孕育多少道天雷了？”\n“二十五道。”紫罗兰道。\n“二十五……”上官能人点点头：“也好，这段时间你也积累了不少天雷，这次我抽取90%。”\n紫罗兰点点头，将乾坤鼎内这段时间孕育出的90%的天雷全部释放出来，上官能人额头中间的天罚之眼出现，将这些天雷全部吸收了进去，随后他的天罚之眼显得更加威严了。\n“好……好强的威压。”莉亚震惊万分，没想到上官能人竟然还有这样的本事，尤其是额头中间出现了一只充满威严的眼睛，其威力让莉亚震惊万分。\n上官能人用这些天雷的力量磨练自己的天罚之眼，如此十几天过去，上官能人额头中间的眼睛也是缓缓闭合，重新变成了紫色的符文，最后隐隐消失在上官能人皮肤表面。\n“你没事吧？”看到上官能人重新睁开眼睛，已经守候了十几天的莉亚赶过来问道。\n为了守护上官能人，莉亚已经十几天没合眼了，此时眼睛红肿，眼圈也很明显，上官能人见了感动万分，一把将莉亚抱在怀里，在她脸上亲了下，哈哈笑道：“放心吧！一点事也没有，倒是你，眼睛又红又肿，多少天没睡觉了？”\n被上官能人抱着亲，莉亚脸蛋顿时红了，听到上官能人的话，惊‘啊’一声，急忙捂着眼睛：“没……没有，我每天都有睡觉。”\n“是吗？”上官能人一脸好笑，心里却很感动，这小萝莉虽然嘴上经常凶巴巴的，心里却非常关心他，在傲娇这个词还没有出现以前，天朝有一句俗语就能够表达这种情感反应，很多人都听过的一句话——刀子嘴豆腐心。\n莉亚就是这样，嘴上不管说的多厉害，其实心里并不是那回事，但不管是刀子嘴豆腐心也好，是傲娇也好，这种人也许在漫画或影视作品中是比较出彩的人物，但是放在现实生活当中，却是招人厌的典型，尤其是天朝，天朝人，不管男人和女人，自尊心都很强，也就是特别要脸，要脸不要命的人不知道有多少，你要是傲娇了，嘴上说了不好的话，天朝人心里会非常敏感，而且会真的把你当成仇敌对待，俗称反目成仇。\n这一点和泥轰就不同了，泥轰人社会当中最喜欢干的事就是打脸，而且经常有女人打男人脸的情况出现，如果是天朝人遇到这种事，打脸可是比杀了他都难以接受，所以天朝人遇到这种事，如果有足够的能力反击，肯定会不管三七二十一，先打丫挺的再说。\n可泥轰人就不是这样了，他们被打脸以后，和被踹了屁股没什么分别，并不认为打脸是多么难以接受的事，反而当成稀松平常。由此可以总结出，泥轰人就是一个不要脸的民族。",
            "summary": "莉亚和上官能人一起面对挑战。上官能人利用天罚之眼吸收天雷来提升自己的实力。莉亚在旁边守护并关心上官能人的状况。尽管莉亚嘴上强硬，但她内心关心上官能人的感情得到了体现。这段故事展示了两人之间的深厚感情以及面对困难时的勇敢与坚持。"
        },
        {
            "id": 11,
            "content": "一双手将莉亚拉近了一个温暖的怀抱。\n莉亚脸蛋一红：“你……”\n“睡吧！”上官能人的手在莉亚脑后轻轻抚摸，柔声道：“我抱着你，好好睡吧！”\n在上官能人温柔的言语中，莉亚高兴地差点哭出来，身体一软，缩在上官能人怀里，正要睡觉，却突然想到了什么，警惕的道：“你不会趁我睡觉的时候在我脸上画东西吧？”\n上官能人无奈道：“我又不是小孩子。”\n“那就好。”\n莉亚松了口气，缓缓闭上了眼睛，在上官能人温暖的怀抱中睡着了。\n莉亚刚刚睡着，墨云和紫罗兰几乎同时出现，两个女人四目相对，墨云妩媚一笑，紫罗兰却带着一丝高贵和警告之色。\n感觉到两女的气息，上官能人扭头看着她们：“你们怎么都出来了？”\n“主人不喜欢吗？”\n墨云深处粉红香舌，在柔软的嘴唇上轻轻一舔，充满了诱惑，但不知为什么，上官能人这次并没有中招，甚至可以说，上官能人没有感觉到任何不良反应，这让上官能人面带讶色：“你……”\n紫罗兰望着墨云，若有所思。",
            "summary": "莉亚躺在上官能人的怀抱中，两人情感温暖。莉亚抬起红着脸问他是否会在她睡觉时画脸，他回答不是小孩子。莉亚安心地入睡，随后墨云和紫罗兰突然出现，墨云试图勾引上官能人，但他没有被她的诱惑所动，对此感到惊奇。紫罗兰对此表现出思考的神情。"
        }
    ]
}