{
    "chapter_title": "第八百四十七章  精灵三姐妹 ",
    "chapter_summary": "墨云在上官能人和紫罗兰的帮助下成功逃离战场。他们开始清理战场上的巨人士兵，将其中三分之一交给墨云吞噬，其余的由上官能人收进小世界。小世界的能量迅速增长，面积在数天内扩大十倍。上官能人和墨云讨论如何提升她的实力，决定让她吞噬狮子王的尸体。同时，三个善良的精灵三胞胎姐妹在战场上幸存下来，上官能人给予她们两个选择：跟随他或得到一艘战舰自主生活。三姐妹选择了战舰。上官能人带着三姐妹和其他幸存者回到地球，与刘子璇团聚。在南极，众人庆祝上官能人的胜利，莉亚热情地拥抱并亲吻他。上官能人告诉莉亚，他们找到了300多名亚斯帝国的遗民，其中包括若斯，琳祺的未婚夫。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "墨云离开后，上官能人微微苦笑：“咱们也别闲着，去把那些喽啰都收拾掉吧！”\n紫罗兰点点头，随手打出一道闪电进入上官能人体内，很快，上官能人的状态就达到了巅峰，感受到澎湃的力量，上官能人嘘口气：“谢谢。”\n紫罗兰轻轻摇头，和上官能人一起展开了‘扫尾’工作。\n一小时之后，近百万巨人尸体，有三分之一被墨云吞噬，剩下的因为实在吃不下去了，被上官能人收入了天地扇的小世界之中，原本上官能人只是想把这些尸体储藏一段时间，等墨云吸收完毕之后，再重新吞噬，但让他惊讶的是，这些尸体被收进天地扇之后，竟然在很短的时间内就化成了庞大的能量，随后被天地扇所吞噬。\n整个小世界在如此庞大的能量填充下，快速扩张起了地盘，用了数天时间，世界面积扩大了十倍，超过了千万平方公里，比整个南极洲也小不了多少。",
            "summary": "在上官能人和紫罗兰的帮助下，墨云离开了战场。随后，他们开始清理剩余的喽啰。在一小时后，近百万巨人的尸体被处理，其中三分之一被墨云吞噬，剩余的被上官能人收入天地扇的小世界中。这些小世界的能量迅速膨胀，使其面积在数天内扩大了十倍，达到千万平方公里。"
        },
        {
            "id": 1,
            "content": "但这些都是后话，上官能人暂时并不知晓，也无暇理会，此时他正看着被墨云打成死狗的狮子王，感觉到狮子王气若游丝，随时都有可能挂掉的样子，扭头再看看墨云，微微苦笑：“我被这家伙打的跟孙子似的，这家伙却被你打的跟孙子似的，回头你吞噬了他，实力又要超出我很大一截，我这当主人的很伤自尊啊！”\n墨云抛个媚眼，咯咯一笑：“主人，难道你不希望墨云越来越强吗？”\n“这个……倒也不是，就是你变强的速度太离谱，这会让我失去存在感。”上官能人心情很复杂，墨云越来越强当然好。但是强大到把主人的风头都盖过去就太伤人了。\n墨云挽着上官能人手臂，嘴唇在上官能人脸颊上轻轻一吻，妩媚一笑：“主人，这些巨人的尸体放着不用太浪费了，而且他们也不是源源不断的，如果没有这些能量，我很难继续提升实力，但主人的实力每天都在提高，现在主人缺少的只是时间而已。早晚有一天会把我远远的甩在身后，到时候主人不要嫌弃我没用才好。”\n上官能人没想到墨云会说出这番哀怨的话，望着墨云眼中那一闪而过的忧色，上官能人心中一动，大手在墨云脸颊上轻轻抚摸。微笑道：“你可是我的宝贝，有你在，我才敢肆无忌惮的杀人，如果没有你，我早就死了，又哪会好好地站在这里？”\n“主人……”墨云望着上官能人，四目相对。竟是从他的目光中看到了期待的温柔之色，心中一喜，紧紧抱着上官能人：“主人。”\n上官能人微微一笑，道：“好了。把这狮子头吞掉，早点进化吧！”扭头对紫罗兰道：“帮我打扫一下战利品。”\n紫罗兰轻轻点头，墨云妩媚一笑，一脚踩爆狮子王的头。将他庞大的尸体吞噬了进去。\n上官能人巨汗，果然是杀人不眨眼的大魔头。太危险了。\n上官能人和紫罗兰打扫完战场之后，又发现了数百名亚斯帝国遗民，当然还有其他种族的遗民，不过这些遗民基本上都很邪恶，最后难逃一死，只有三个人活了下来。",
            "summary": "上官能人和墨云正在讨论墨云的实力提升速度。墨云提议利用巨人尸体的能量来提升自己的实力，而上官能人则担心这会让他的地位受到威胁。然而，上官能人意识到墨云对他的重要性，并表示有她在身边，他才能肆无忌惮地杀人。他们决定让墨云吞噬狮子王的尸体以尽早进化。"
        },
        {
            "id": 2,
            "content": "她们活下来的原因，除了她们心地善良，身上没有业力和怨气之外，最关键的是她们的属性——精灵、三胞胎、美女。\n这三个精灵三胞胎美女穿着宇航服，身高一米七上下，身材非常纤细，胸部很小，屁股也很小，看年龄似乎只有十五六岁，非常稚嫩，但三姐妹都有着一张惊为天人的漂亮脸蛋，最惹眼的是她们的头发，全部都是碧绿色的，并不像染的，而是真正的碧绿色，当然，既然是精灵，自然有精灵的特征，那双尖耳朵非常明显。\n看着这三个蜷缩在一起，满脸惊恐的精灵三姐妹，上官能人露出貌似温暖的笑容，道：“你们不用怕，我之所以杀那些人，只是因为他们身上有很重的邪恶气息，如果放走了他们，肯定会留下祸患，但你们不同，你们身上的气息很纯净，一看就是善良的人，所以我留下了你们，现在我给你们两个选择，一是和我走，以后我会保护你们；或者……我留给你们一艘战舰，你们以后自己决定自己的生活。”\n说完，见三姐妹似乎有所意动，上官能人翘着二郎腿，微笑道：“放心，我说到做到，绝对不会难为你们。”\n三姐妹通过目光交流了一番，其中一个精灵开口问道：“你真的愿意给我们飞船吗？”\n声音真好听。上官能人有些陶醉，心中赞叹，道：“当然，我从不说假话，而且我的实力你们也看到了，既然我可以轻松地杀掉所有绝望巨人，我当然也可以随手杀掉你们，你们认为我有必要对你们撒谎吗？”\n这个回答让三姐妹心中一松，是啊！如果上官能人真的要对她们怎么样，她们根本就反抗不了，而且上官能人杀的的确都是那些邪恶的人，在战舰上这么久，她们早就知道那些人是什么品性了，她们只是震惊于上官能人认人之准，竟然没有漏杀一个坏人。",
            "summary": "三个精灵三胞胎美女因为善良和纯净的气息而幸存下来。上官能人为了消除邪恶气息，杀死了许多人，但他留下了这三个精灵。他给了她们两个选择：跟随他生活，或得到一艘战舰自行决定生活。三姐妹在经过讨论后，选择了要战舰。上官能人承诺会兑现他的诺言，不会为难她们。"
        },
        {
            "id": 3,
            "content": "三个姐妹再次交流了一下，最后一个精灵代表三人开口：“如果我们和你走，你真的能保护我们吗？”\n上官能人微微一笑：“只要我活着。”\n这一句话就足够了，三姐妹再次商量了一下之后，齐齐在上官能人面前行了一礼：“我们愿追随大人。”\n上官能人望着单膝跪在自己面前的精灵三姐妹，微微一笑：“起来吧！不用叫我大人，我是来自地球的上官能人，你们可以叫我的名字，也可以叫我大哥，看上去我应该比你们大。”\n三姐妹站起来，听到上官能人最后一句话，三姐妹眼中闪烁着好奇之色：“大人，我们今年一百五十三岁。大人呢？”\n上官能人差点扑街，双目圆整：“一百五十三岁！？”\n看到上官能人这副样子，三姐妹就知道上官能人肯定年纪比她们小，不由掩口轻笑，轻轻点头。\n上官能人斯巴达了，他以前看过的玄幻小说里，倒是描写精灵的确是很长寿的种族，能活上千岁的精灵比比皆是，他只当了故事。没想到今儿真遇到了长寿的精灵。\n一百五十三岁啊！看上去却和十五六岁的少女似的，这么看来，精灵的寿命应该是人类的十倍以上。\n上官能人回过神来，微微苦笑：“我只有二十岁，你们的年纪比我祖奶奶还大。”\n三姐妹顿时扑哧一笑。笑的非常欢快。\n上官能人干咳一声，道：“你们还是叫我上官吧！我叫你们……呃，还不知道你们的名字？”\n上官能人这副迷糊的样子又引得三姐妹娇笑连连，最后三姐妹一字排开，从左向右自我介绍。\n“我叫珍珠。”\n“我叫翡翠。”\n“我叫玛瑙。”\n上官能人挠挠头，这名字倒是好记，珍珠翡翠玛瑙。都是值钱的宝贝。\n“好吧！”上官能人看着三姐妹，真是一模一样，不管从各方面都分辨不出谁是谁，上官能人有些为难的问道：“你们长得太像了。有什么可以区分的地方吗？”\n三姐妹微微一笑，珍珠撩开盖在额头的刘海，露出一个奇异的花纹：“我是珍珠。”\n翡翠也撩开刘海，露出不同的花纹：“我是翡翠。”\n最后玛瑙也没有例外。露出又一个不同的花纹：“我是玛瑙。”\n上官能人看着三姐妹额头的花纹，虽然看不懂是什么东西。但挺美观的，上官能人过目不忘，看一眼之后就分出了三姐妹，点点头：“我知道了。”\n三姐妹微微一笑，放下了刘海。",
            "summary": "三个百岁精灵姐妹遇到了来自地球的年轻男子上官能人。他们讨论了关于跟随上官能人的安全问题，三姐妹决定信任他并跟随他。上官能人得知她们的年龄后感到非常惊讶，随后三姐妹介绍了她们的名字和额头上的独特花纹以区分彼此。"
        },
        {
            "id": 4,
            "content": "上官能人站起来，道：“我们现在就回地球。”\n将三姐妹和数百亚斯帝国遗民装进九州万灵阵空间后，上官能人又将所有的战舰收进天地扇，一闪身便返回了地球。\n南极，从莉亚口中得知上官能人已经去迎战绝望之王，拉蒙德和所有族人都紧张的等待着，期待上官能人可以得胜归来。\n只有刘子璇依旧在没心没肺的修炼，因为上官能人早就在她心里留下了‘无敌’的形象，不管来人是异能者、修真者还是外星人，上官能人是不可能输的，既然不会输，那就没什么好担心的，抓紧时间多练练，提升一下战斗力比什么都强。\n众人并没有等待多久，上官能人的身影就出现在了众人眼中。\n“怎么都在这？”看到莉亚和好几十人都聚在一起，上官能人笑了笑：“不是在等我吧？”\n看到上官能人灿烂的笑脸，莉亚嘴唇一抿，情不自禁的扑到上官能人身上，献出了香吻。\n“亲王万岁！”不知道谁喊了一声，随后所有人都在大喊‘亲王万岁’这四个字，欢庆的气氛异常浓烈。",
            "summary": "上官能人在击败绝望之王后，带着三姐妹和亚斯帝国遗民回到地球。刘子璇在上官能人的影响下，继续专心修炼。在南极，众人欢庆上官能人的胜利，莉亚更是热情地拥抱并亲吻了他。"
        },
        {
            "id": 5,
            "content": "抱着莉亚啃了一会儿，上官能人拍拍她的小屁股，莉亚松开嘴，双眸似水的望着他。\n上官能人微微一笑，道：“还有个好消息没告诉你。”\n“是什么？”莉亚轻声问道。\n把莉亚轻轻放下，上官能人微微一笑，三百多名亚斯帝国遗民突然出现在现场，正在欢呼的声音戛然而止，所有人都惊呆了。\n“啊！？若斯！你是若斯！”一个亚斯帝国的女人突然抓住了一个新来男人的手，满脸激动：“若斯，你还记得我吗？我是琳祺！”\n这个男人看着这个女人，恍惚的眼神渐渐变得清明，随即变得激动：“琳祺？你是琳祺？”\n“是我，若斯！我是琳祺！我是你的未婚妻琳祺呀！”叫琳祺的女人突然扑到若斯怀里，若斯亦是紧紧抱着她，两人抱头痛哭。",
            "summary": "上官能人和莉亚亲吻着。随后，上官能人告诉莉亚一个好消息，原来有300多名亚斯帝国的遗民突然出现。其中一个女人，琳祺，认出了一个名叫若斯的男人，她的未婚夫。两人在激动地拥抱和哭泣中重逢。"
        },
        {
            "id": 6,
            "content": "看到这感人的一幕，众人皆是动容，莉亚更是激动万分，紧紧抱着上官能人，眼睛湿润：“谢谢你……老公。”\n这是莉亚第一次心甘情愿的叫他老公，上官能人呆住了。随后看着莉亚那红润的脸颊，心情异常愉快：“不客气。”\n莉亚正满心感动，却突然看到了三个长的一模一样，漂亮的不像话的女孩，没来由的，一股危机感从心底升起，莉亚指着这三个女孩：“老公，她们是谁？”\n“哦？”上官能人看着珍珠翡翠玛瑙三姐妹，见她们在新的环境下有些紧张。微微一笑，道：“她们也是我从飞船上救下来的，因为她们是‘唯一’身上没有邪恶气息的人，你知道我从来不杀好人，可她们三姐妹又举目无亲。无路可走，我就把她们带回来了，至少在这里她们能有个照应。”\n“哦。”听完上官能人解释，莉亚嘴里嘀咕两声，随后走到三姐妹面前，露出笑容：“欢迎你们来到地球，希望你们能在这里过得愉快。”\n“谢谢。”三姐妹连忙道谢。随后弱弱的问道：“请问，你是？”\n“我叫莉亚。”莉亚微笑道：“是亚斯帝国公主，和你们一起回来的都是我的族人，同时……”莉亚挽着上官能人手臂。满脸甜蜜：“我也是他的妻子。”\n“呃……”上官能人看着莉亚，有点摸不着头脑，也没多想，扭头对三女道：“这里是我的王国。而且还在不断改造扩建，你们可以随意选择一套房子住下。每套房子有有配套的生活管家机器人，有什么不明白的可以问它们，想吃什么也可以让它们做。”\n三姐妹连连点头表示感谢，之后在拉蒙德的指挥之下，三百多亚斯帝国族人都被妥善安置，三姐妹并没有选房子，而是直接钻进了山林，在山林里用魔法制作了三个树屋，美滋滋的住了进去，让上官能人很是稀奇，同时也有点哭笑不得。\n三姐妹以后要住在这里，要是不了解地球上的情况可不行，没有办法，上官能人只好把网线、卫星信号等等之类的东西全都迁到了三姐妹的树屋里，同时塞给她们一个生活助手机器人，让她们可以随时随地了解地球的风土人情，至于做饭……",
            "summary": "莉亚感激地拥抱并感谢上官能人。上官能人向莉亚解释了他在飞船上救下的三姐妹的背景。莉亚热情地欢迎三姐妹来到地球，并为她们提供了住处和生活帮助。三姐妹在山林里搭建了树屋，开始了解和学习地球的生活。"
        },
        {
            "id": 7,
            "content": "三姐妹绝对属于好养活的那种，因为她们饭量不但很小，而且只吃水果，这就很好办了，这里的山林本来就种满了果树，三姐妹想吃什么随手一摘就可以，而且上官能人发现了一件比较奇怪的事，但凡靠近三姐妹的果树，长势都比其它地方的果树要好。\n“真不愧是精灵。”上官能人用手机翻着很多的异界大陆玄幻小说，经过大量查阅，发现这三姐妹的情况跟书里说的相差不多，心地善良，亲近自然，清心寡欲，还有各种神奇的能力，不但会自然系的魔法，还是使弓箭的好手，上官能人就看到三姐妹在建好树屋后，第一件事就是用树枝和胶皮筋制作长弓。\n“有用吗？”上官能人看到这一幕，忍不住上去说了两句：“这里想吃什么都有，也没有敌人，你们不用制作弓箭吧？再说弓箭的威力和距离也比不上狙击枪。”\n三姐妹疑惑的看着上官能人，珍珠问道：“狙击枪是什么？”\n“就是这个。”上官能人从空间里拿出一把领先时代的狙击枪，有效射程一万米，万米之外一枪爆头没有任何问题，这可比当代的狙击枪强大太多了。\n上官能人为三姐妹讲解了一下狙击枪的用途和使用方法，随后用枪对准了万米之外的山壁，一枪射出去，三姐妹顿时神色大变，狙击枪的速度实在太快了，她们根本就没看清楚。\n上官能人收起狙击枪，带着三姐妹来到万米外的山壁，指着其中一个炸裂的小洞，微笑道：“看，子弹卡在这呢！”\n三姐妹立即跑过去，发现山壁上的确有一个黄橙橙的子弹，而且山壁上被炸出了一个小洞，这么小的子弹，却在万米之外在山壁上炸开了一个小洞，如此威力让三姐妹惊骇万分，也终于丢掉了手里的弓箭，玛瑙有些沮丧的道：“但是我们不用弓箭，还能叫精灵吗？”\n“谁告诉你们精灵一定要用弓箭的？”上官能人问道。\n“我们精灵族所有人都这样说。”玛瑙说道。\n上官能人摇摇头：“不能人云亦云，而且你们生活的星球和地球完全不同，你们那里科技水平不够发达，只能用弓箭御敌，但是这里的主流武器就是热武器，你们也在绝望帝国的战舰上工作过，应该知道科技的力量，你见谁还用弓箭那种东西对敌的？”\n三姐妹无言以对。",
            "summary": "三姐妹是精灵族的一员，他们心地善良，亲近自然，拥有神奇的能力。上官能人是一个了解异界大陆玄幻小说的地球人。他发现三姐妹的情况与书中的描述相似，但他们并不需要使用弓箭作为武器。上官能人向三姐妹展示了他的狙击枪，展示了科技的力量。这让三姐妹意识到他们的观念需要改变，并非所有精灵都需要使用弓箭。"
        },
        {
            "id": 8,
            "content": "上官能人微微一笑，道：“以后你们多练练枪法吧！我发现你们精灵族的视力比地球人强了很多倍，使用弓箭也是因为你们看的比其他种族看得更远，射得更准吧？”\n“当然。”\n说起视力，三姐妹非常骄傲：“我们精灵族的视力是其他种族的三倍，所以我们精灵族天生就是弓箭手。”\n“呵呵……”\n上官能人笑了笑，道：“在这里，你们当不了弓箭手，但是可以做一个出色的狙击手。”\n说着，上官能人从空间里拿出不少枪械，一一为三姐妹做了说明：“以后你们就多学习一下枪械知识，我相信你们会比以前更强大。”",
            "summary": "上官能人建议三姐妹精灵族学习枪法，因为她们的视力比其他种族强很多。虽然无法使用弓箭，但她们可以成为一名优秀的狙击手。于是，上官能人为她们展示了各种枪械并教她们如何使用。"
        }
    ]
}