{
    "chapter_title": "第八百五十七章  少女们的选择 ",
    "chapter_summary": "上官能人与父亲上官义讨论了四个即将毕业女儿的未来的选择。他们面临着是否让女儿们去北大上学的问题，这将影响到她们的未来和生活方式。上官能人询问了四个女儿的意愿，强调大学只是人生的一种体验，而不是必须经历的过程。李冰洁提出了上大学可能会后悔的观点，但上官能人认为大学学到的东西并不多，更多的是人生体验。李颖选择了学习服装设计，而李冰洁则决定专职写小说。这个章节还讨论了中国的一些争议性观点，如多样性、勤劳善良的人民、对内对外的态度、重视关系的文化、过去的贫穷落后以及女性形象等。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“我知道爸。”上官能人点点头，望着面前的四个女孩，眼中闪过一丝温柔：“我这次元宵节之后再走，有很多时间陪她们。”\n“嗯。”上官义看着上官能人，眼中闪过一丝欣慰，要说他这辈子最大的成就，就是有这么个儿子，嗯，还有个能大能小的怪胎孙子。\n“说起来……”上官能人看着四女，问道：“你们今年都是毕业班的学生了，想过上哪个大学吗？”\n四个女孩齐齐摇头，李冰洁看着上官能人，问道：“哥哥，你觉得我们上哪所大学好？”\n“这个么……”上官能人也有点为难，照理说，四个女孩如果学习成绩都好，完全可以一起去北大，那时候张婷婷是大四生，第一年可以帮四个女孩更好的适应新的环境，而且刘依兰也在四九城上高中，她们大二的时候，刘依兰也要上大一了，完全可以起到传帮带的作用，综合考虑是最理想的。\n但如果四个女孩都走了，父母这里就缺少了陪伴，虽然还有林秋云和梁梦梦，但她们显然无法取代李冰洁她们的地位，虽然向贝贝和辛雨缘她们平时也偶尔可以过来陪陪二老，但偶尔的陪伴也无法减轻二老的寂寞，最大的问题，已经习惯了在华北生活的四个女孩，去四九城重新适应环境，真的好吗？",
            "summary": "在上官能人的元宵节前夕，他与父亲上官义一起讨论四个即将毕业的女儿的未来。上官能人对女儿们的未来感到困惑，不知道是否应该让她们都去北大上学。这样一来，她们可以在张婷婷的帮助下更好地适应新环境，而刘依兰也可以在她们大二时成为学姐提供帮助。然而，这会让父母感到孤独，而且四个女孩可能需要重新适应四九城的生活。"
        },
        {
            "id": 1,
            "content": "除此之外，上官能人还想到了最大的一个问题，南国建立在即，最晚也就是这两三年，到时候四女是留在天朝完成学业呢？还是直接去南国呢？这都是一个大问题。\n上官能人看着四女，问道：“你们自己呢？想在华北上大学还是去外地？”\n四个女孩望着彼此，都不想提前发表意见。\n上官能人微微一笑：“别顾忌。都把自己最真实的想法说出来，哪怕你们不想上大学也没关系，去上大学也只是多增加一种体验而已，但是世界上可以体验的事情太多了，不上大学也谈不上遗憾。”\n“可是……”李冰洁小声道：“我听很多人说，上大学后悔四年，不上大学后悔一辈子。”\n上官能人摆摆手：“那都是胡说八道，要是所有人都不去上大学了，国内那么多大学不是都要去喝西北风了？我估计这些话都是能从大学得利的人弄出来的。社会上后悔上大学的人还少吗？再说四年大学学的都是什么？正经学到的东西不多，泡妞翘课才是大学的主旋律，你们去看看那些小说或论坛，大学里的事跟学习的没多少，基本上都是那些乱七八糟的东西。毕业就是失业，也是分手的季节，照我说，大学这种东西上不上都无所谓，当然这是对普通的学生来说，如果是真想通过上大学学东西的人来说，可以去上。就怕现在很多学生上大学都不是为了学东西，再加上大学的管理太松散，那四年能学到的东西很有限，还不如高中毕业直接进入社会的。至少他们就比大学生多了四年的社会历练，有这四年的历练，对他们的未来更有好处，不过你们不用考虑那么多。有我在，你们以后也用不着出去工作。”\n前面的话四个女孩听的都很认真。最后一句话却让她们都笑了，上官义却皱皱眉，对没什么学历的他来说，他还是希望孩子们能去上大学，能有个高学历，当然，这也不排除上官义当年受到社会大环境的影响，头脑有些僵化的原因。\n相比起来，李新红就无所谓了：“你们能人哥哥说的不错，以咱们家现在的条件，你们就算不去上大学也能舒舒服服过一辈子，再说你们能人哥哥也只是上了几个月大学就不上了，你们贝贝姐也是高中毕业就不上了，现在不都挺好的。”\n上官能人笑道：“妈，这可不是鼓励她们不上大学，只是给她们一个选择罢了，大学就算再不堪，多少也是一种人生体验，虽然谈不上多必要就是了。”\n说到这，上官能人看着四个女孩，问道：“好了，情况就是这样，你们都把自己的想法说出来，不管做什么决定都没关系。”",
            "summary": "四女在南国即将建立时，是继续在华北完成学业还是去南国？他询问四女的意愿，提醒她们上大学只是多种体验之一，不必过于纠结。李冰洁提到上大学可能后悔的说法，上官能人认为那是胡说，大学学到的东西不多，且很多是为了泡妞和翘课。他认为大学并非必要，但是一种人生体验。四女需根据自己的想法做出决定。"
        },
        {
            "id": 2,
            "content": "四个女孩彼此看了看，李颖率先开口道：“哥哥，我不想上大学了。”\n“哦？”众人有些讶异的看着李颖，上官能人问道：“为什么不想上了？”\n“我学习不太好。”李颖解释道：“就算考大学也考不上什么好大学，与其如此，我也不想浪费那四年时间，我想花点时间学学服装设计。”\n“服装设计？”上官能人问道：“你喜欢设计服装？”\n“嗯。”李颖点点头，道：“现在的服装主流市场还是偏向欧美化，我想从天朝传统服装着手，加以改进，形成天朝自己的特色。”\n上官能人呵呵笑道：“天朝的特色不就是中山装和旗袍吗！汉服虽然不错，但外出不太方便，很多人都是在舞台或聚会上穿，局限性太大。”\n“不是的。”李颖摇摇头，道：“中山装和旗袍只能代表民国时期的服装，完全不能代表整个天朝历史，而汉服就像哥哥说的那样，太肥大，尤其是衣袍太长，出门很容易磨破了，我的想法是结合历史上所有的服装，然后加以改进，尝试着做出不同种类的服装，天朝有辉煌的历史，也是一个多民族的国家，所以天朝的服装应该是千姿百态的，任何一种服装都不能代表天朝，但是却可以让人们看到后，知道这是天朝的服装。”\n“哦。”上官能人明白了，的确，天朝历史太长了，每个历史时期都会出现不同的风俗风貌，很难用一种东西来代表天朝，毕竟天朝是一个超级大国，不像泥轰、棒子，他们的国土狭小，很容易弄出代表性的东西，天朝就不行。天朝是多民族国家，每个民族都有每个民族不同的风俗和服饰，而任何一个民族都不能代表天朝，只有百花齐放，千姿百态才能说明天朝是个什么样的国家，从兵法的角度讲，这叫兵无常势，水无常形。\n为什么一定要给天朝下一个定义呢？如果天朝真的有定义，也只有一种定义最合适——包容。\n海纳百川。有容乃大，天朝就像大海一样，可以接纳五湖四海，千河百江，大国者下流。说的就是一个真正的大的国家，就应该处在下游的位置，让上游的江河湖泊都能汇入这条大海，泥轰鬼子为什么总是失败，棒子为什么几千年都是附属国？就因为他们排外，不能容纳其它的东西，越是排外的民族。就越没有成就和前途。\n上帝为什么总是和真主掐架？因为他们不能容纳对方，但天朝不同，天朝的神神鬼鬼太多了，天朝人也是什么都可以接受。",
            "summary": "李颖决定放弃上大学，转而学习服装设计。她希望可以从中国传统服装入手，改进并形成具有中国特色的服装风格。上官能人认为中山装和旗袍不能代表整个中国，而汉服又过于肥大不便穿着。李颖提出应结合历史上所有服装改进，形成千姿百态的中国服装风格，体现中国的包容性。"
        },
        {
            "id": 3,
            "content": "你让我信上帝？可以；你让我信真主？可以；你让我信圣母玛利亚？也可以。我统统都可以接受。但信不信那是两回事，要是灵验我就信，要是不灵我就不信，总之不管你是什么。只要对我有好处，我都可以接受。但如果没有好处，不好意思，请你滚蛋。\n所以，可以吸收和容纳不同民族，不同风俗的国家才是值得世界人民信赖的，与之相反，米国等西方国家一再的通过掠夺其它国家的资产来让自己得到好处的排外的国家，是绝对不可能容于世界的，比如说犹太民族。\n犹太人的观点就是犹太人是上帝选出来的优等民族，其它民族都是劣等的，于是犹太人的国家全都被‘劣等民族’消灭掉了，到现在也只能在世界各地游走，所以这种把种族分成三六九等的民族和国家是不可取的，除非你这个民族真的很强大，可以轻轻松松把其他种族的人都杀个干净，但这可能吗？\n世界上最纯粹的民族——棒子，现在是什么情况？夜郎自大，没本事还爱吹牛，更喜欢通过‘研究历史文献’把其他国家和民族的东西抢过来，蚩尤、老子、孔子、如来佛祖、上帝……这样一个民族，注定会被全世界国家和民族所讨厌，一个连肉都吃不起的民族，跑到天朝来逢人就说棒子国怎么怎么好，可你问他：既然棒子国这么好，那你们为什么赖在天朝不走？他们心里肯定会说：废话，棒子国只能吃泡菜，天朝却能吃到肉，傻逼才回去。\n就这么一个民族，不要脸到无敌的民族，如果不是要顾虑国际方面的影响，天朝早就把它打成殖民地了，不过天朝也有自己的顾虑，你说棒子国，一个苦寒之地，没有牧场，养殖业发展不起来，土地贫瘠，农业也发展不起来，唯一拿得出手的就是一些科技方面的东西，可现在天朝对这些科技的东西都研究的差不多了，估计再有个三五年就能让它什么都没有，就这么个破地方，打下来有什么用？完全就是给国家增加负担。\n不过棒子也不是一无是处，至少棒子的整形医生就很好嘛！还有棒子拍的三级片也很有内涵，研究出来的骑马舞也不错，以后棒子多花点时间在这方面也不错，说实在的，小国就要有小国的觉悟，一个人面对一百个人，你只能夹着尾巴装孙子，要不然一顿揍算轻的，把你打死那就活该了。\n现在很多小国敢狂吠乱叫，主要是世界上的百人军团不止一个，这些百人军团相互防备顾忌，才有了小国乱叫的空间，要是以后只剩下一个百人军团，看你丫挺的再敢乱叫？不操了尼玛就不是你爹。",
            "summary": "这段文字主要讨论了信仰、民族平等、国际关系和国家安全等问题。作者认为，应该尊重和接纳不同的信仰和文化，但同时也要警惕那些只关注自身利益、排斥其他民族的国家和民族。文中提到了犹太人和韩国人作为例子，批评了他们狭隘的民族主义观念和对其他民族的歧视。同时，作者强调了国家间关系的复杂性和现实性，以及小国在国际政治中的地位和挑战。"
        },
        {
            "id": 4,
            "content": "天朝几千年下来，吸收和包容的东西太多，才形成了一个多样化的国家，你说天朝人勤劳善良？不假！但也有好吃懒做，不事生产的地痞。\n你说天朝人对内蛮横，对外软弱？也不假！可也有明犯强汉者虽远必诛的强盛时期。\n你说天朝人只论关系，不讲能力？更不假！可也有眼光独到，大量吸收人才的明白人。\n你说天朝贫穷落后，生性野蛮？的确不假！但那是以前，现在的天朝已经谈不上贫穷，至少不会再出现饿死人的情况，而且现在的中坚力量都是受到过良好教育的，哪里野蛮？\n你说天朝的女人没有节操。很好上？那我就要问问你了，你们的女人难道有节操，不好上？不见得吧！好像你们的女人比天朝的女人更好上，也更没节操，天朝好上的女人是妓女，可你们的女人都好上，还会主动找人上，我都不稀得说你们。",
            "summary": "这个段落讨论了关于天朝（中国）的一些争议性观点，包括其多样性、勤劳善良的人民、对内对外的态度、重视关系的文化、过去的贫穷落后以及女性形象等。作者试图从这些观点中平衡地看待中国的现状和发展。"
        },
        {
            "id": 5,
            "content": "所以说，天朝的多样性是不容易被看懂的。天朝的包容性也不是三言两语可以说完的，天朝的服装当然也不是两三款可以代表的，李颖有将天朝传统服饰重新改装，发展处多样性的理念是非常符合天朝形象的，上官能人很支持。\n“很好。”上官能人微微一笑：“不过学习服装设计也不简单。这方面我也不能给你太大帮助，只能靠你自己。”\n李颖嗯哼一笑，道：“没关系，以后我会把自己设计出来的衣服让哥哥做模特展示出来，但我好像首先要学一下裁剪和缝纫机，这些东西我需要一个老师。”\n“这好办。”上官能人道：“现在一些服装厂有的是会裁剪跟缝纫机的工人，这样吧！回头我跟米姐商量一下。买下一个服装厂，再请几个裁缝做你老师，以后这工厂就归你了，你以后要是能设计出一些好衣服。也算一份不错的事业。”\n“啊？要送我一个服装厂？”李颖惊喜万分：“哥哥，你说真的？”\n“骗你有什么好处？”上官能人呵呵一笑，道：“我现在就是钱多的没处花，你既然有需要。就尽管大胆的去做，赔钱赚钱无所谓。关键是能让你高兴就好。”指了指上官义和李新红：“你看，咱爸妈整天守着个广告装潢赚小钱，咱差这点小钱吗？还不是为了让他们有个解闷的去处，再说秋云，咱爸妈二话不说就送了一套房子，有钱。”\n“你这臭小子。”上官义眉毛一竖：“胡说八道。”\n“儿子哪胡说八道了？”李新红翻个白眼，呵呵笑道：“小颖，你哥给你服装厂你就收着，咱家里也不差这点钱，以后你要是设计出了漂亮衣服，咱们一大家子人以后也不用出去买衣服了。”\n李颖连连点头，感激的望着上官能人：“谢谢哥哥。”\n上官能人笑着摆摆手，扭头看着李冰洁她们，道：“小颖已经选择好自己的未来了，你们呢？”\n李冰洁和上官姐妹彼此看了看，李冰洁略作思索，道：“哥哥，我也不想上了，我想专职写小说。”\n“写小说？”上官能人愣了下，‘工口小说’差点脱口而出。\n“嗯。”李冰洁脸蛋一红，低声道：“我去年在一个文学网站写了一本小说，没想到反响很不错，已经有出版社联系我出版事宜，还有影视公司想买断我的影视改编权。”",
            "summary": "李颖决定学习服装设计，上官能人支持她并决定送她一个服装厂作为她的起点。同时，李冰洁也决定专职写小说，引起了上官能人的惊讶。这个故事展示了天朝的多样性和包容性，以及家庭成员之间的支持和关爱。"
        },
        {
            "id": 6,
            "content": "“还有这事？”上官能人顿时来了兴趣：“都是什么时候的事？你卖了吗？”\n李冰洁轻嗯一声，道：“去年十月份就出版了，千字100，首印十万套，卖的还可以。影视改编权是12月份谈妥的，卖了10万。”\n“不会吃亏吧？”这么点钱，上官能人虽然不在乎，但毕竟是李冰洁凭着自己的能力赚到的第一桶金，上官能人也是怕她会吃亏。\n“不会。”李冰洁轻轻摇头，道：“贝贝姐帮我找律师看过合同，一些不合理的条款都被修改过了，没有任何问题。”\n“那就好。”有向贝贝出马，上官能人也就放心了，随即笑道：“不错啊！以后咱们家冰洁也是大作家了，你该不会想跟我抢诺贝尔文学奖吧？”\n此话一出，客厅里顿时笑声响成一片，李冰洁脸蛋红红的，却带着一丝喜悦，轻嗯一声：“这次虽然赚得不多，只有十几万，但我已经很高兴了，我希望自己以后可以成为一个畅销书作家，但是出版社的人看到我身份证上的照片，说想让我拍一组艺术照配合宣传。”",
            "summary": "上官能和李冰洁讨论了她去年出版的书籍销售情况，包括出版、首印和影视改编权的出售。上官能人担心她赚的钱太少，但李冰洁表示合同已经过律师审查，没有问题。她还提到，出版社希望她拍一组艺术照来配合宣传。"
        },
        {
            "id": 7,
            "content": "“你答应了？”\n上官能人问道。\n“没有。”\n李冰洁摇摇头，道：“我想让人们看的是我的故事，而不是我这个人。”\n上官能人赞叹一声：“说的不错，咱们家冰洁可是大才女，又不是出卖色相的戏子，不过以后你的书不能再卖给别的出版公司了，也不要卖给别的影视公司，我决定收购一家出版社和影视公司，以后冰洁写的小说都由咱们自己的公司负责出版和影视改编，不便宜外人。”\n“这……合适吗？”\n李冰洁没想到为了自己的小说出版和影视改编，上官能人竟然要收购两家公司，心里说不感动是假的，但还是有些忐忑。",
            "summary": "上官能人为保护李冰洁的故事不受外界影响，决定收购一家出版社和影视公司，以便她的作品由自家公司负责出版和影视改编。虽然李冰洁对此表示感激，但她仍对这种做法的合理性感到担忧。"
        }
    ]
}