{
    "chapter_title": "第八百五十九章  二人世界 ",
    "chapter_summary": "上官能人和米梨来到了林秋云的家，准备与其他角色一起度过春节。他们分房住宿，并参观了上官能人的家。在午餐时，他们选择了吃火锅。餐后，上官能人提议带小橘子四处走走，而周晴和米梨则选择休息。在谈论到生活消费时，小橘子提出了自己的观点，认为财务自由是自由自在的前提。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "电梯很快下来了，上官能人和米梨拎着行李箱走进去，运气好，这一趟电梯没人。运气不好，电梯里有监控……想亲热一下也没机会，带着一份遗憾，两人到了楼层。\n“哥哥，米姐，这边。”刚从电梯里走出来，李冰洁就站在林秋云家门前冲两人招手。\n林秋云在博城没回来，就算回来，也还有两个空房间，毕竟梁梦梦短时间内不会回来，等她回来的时候，米梨她们早就走了。\n周晴一个房间，米梨和小橘子一个房间，林秋云明天回来，足够了。\n“其实我爸妈那边还有房间，但你们分开一定不习惯，只能有两个人挤一间了。”米梨和小橘子收拾行李的时候，上官能人说道。\n“没关系。”小橘子灿烂一笑：“我和姐姐睡一间没有问题，再说我们都很久没一起睡过了，有很多话想说呢！”\n“不介意就好。”上官能人微微一笑，等姐妹俩和周晴收拾好行李，几个人一起去了隔壁上官能人的家。\n“叔叔，阿姨。”看到上官义和李新红，米梨和小橘子纷纷打了声招呼，米梨成熟冷艳，小橘子活泼可爱，两姐妹站在一起非常亮眼，上官义和李新红也是笑容满面。\n“这里就是上官哥哥家呀！好漂亮。”带着小橘子参观房间的时候，小橘子对上官能人和李冰洁的闺房非常羡慕，尤其是李冰洁那张天使的画像，小橘子一看就知道是出自上官能人的手笔，在房间里格外醒目，一眼望去便沉迷其中。\n上官能人微笑道：“你的房间也不错啊！”\n小橘子摇摇头：“和这里比起来就差多了。”\n“呵呵……”上官能人指着旁边的卫生间：“也就是多了个卫生间比较方便，在我看来都差不多。”",
            "summary": "电梯抵达后，上官能人和米梨进入电梯并顺利到达目的地。在那里，他们被李冰洁带到林秋云家，准备与周晴、米梨和小橘子分房住宿。由于林秋云暂时不在，梁梦梦也将不久归来，所以房间足够使用。米梨和小橘子决定同住一间房，而林秋云回来后则另有一间房可用。上官能人提到他父母家中仍有空余房间，但他们觉得分开住可能不习惯。大家共同前往上官能人的家与他的父母见面。"
        },
        {
            "id": 1,
            "content": "“真好啊！”小橘子跑到卫生间里看了眼：“半夜起来也不用开门，真方便。”\n“还行！”上官能人随后又带着小橘子去其它两个房间参观了一下，在参观李颖房间的时候，小橘子才知道李颖居然住在这里，这让小橘子特别羡慕。\n但是了解到李颖的家庭背景后，小橘子的羡慕中多了几分同情：“原来你经历过这样的事，希望你不要受到以前的影响，快快乐乐的生活下去，你看我，前两年一直躺在床上要被人照顾，但我没有自暴自弃，一直怀着希望活着，最后让我等来了上官哥哥，你也可以的。”\n李颖刚才在李冰洁那里了解了一下小橘子的过去，得知小橘子经历过那样灰暗的时期，心中也是对这个坚强的女孩敬佩万分，设身处地的想一下，如果她自己瘫痪了，她肯定没有活下去的勇气，在这方面，小橘子完爆了她二百五十条街……\n“嗯。”李颖点点头，脸上带着笑容：“我已经不在乎了，其实我觉得这对我是个解脱，那个家并不温暖，我有可能随时被我爸爸等价交换了，但现在好了，哥哥疼我，爸爸妈妈也疼我，还有冰洁和上官姐姐她们和我在一起上学生活，我真的很满足，也很幸福。”",
            "summary": "小橘子和上宫能人参观了三个房间，发现半夜起床不用开门的便利。在参观李颖的房间时，小橘子对她表示羡慕，但了解到她的家庭背景后，对小橘子的同情增多。李颖也对小橘子的坚强表示敬佩。两人互相鼓励，共同面对生活中的困难。"
        },
        {
            "id": 2,
            "content": "“真好啊！”这回小橘子没了同情，全变成了羡慕：“我要是能和上官哥哥住在一起就好了，可惜我在四九城，一年也和上官哥哥见不了几面。”\n“我也是啊！”李颖看着上官能人：“哥哥一年也就回来这么一次，平时根本就看不到人，有时候电话都打不通，只能用**留言，但今天留了言，等回复也不知道什么时候，也许三五天，也许好几个月，哥哥，你也太忙了！”\n上官能人无奈的耸耸肩：“我也不想的，但这几年是关键期，实在没时间休息。”\n李颖有些心疼的道：“那也不用把自己搞的那么累啊！累坏了怎么办？哥哥是大家的顶梁柱，千万要保护好自己的身体，要是把自己累垮了，不说我，爸爸妈妈，冰洁和上官姐姐她们都会伤心的。”\n“放心！”上官能人揉揉李颖的头，笑道：“我的身体好着呢！百毒不侵，百病不生，身体也一天比一天好，你要是不信看看我的脸色，红光满面，气血充盈，一拳能划破天空，一脚能撕裂大地，这点压力对我来说就跟鸿毛一样，不值一提。”\n李颖看着上官能人的气色，的确非常好，甚至比一年前还要好，给人一种如山岳般的沉稳，还有一种如风景般的自然，给人的感觉非常舒服。\n李颖道：“身体好是一回事，但工作是另一回事，总之要爱惜自己的身体。”\n“知道啦！”上官能人笑道：“唠唠叨叨，跟个小管家婆似的。”\n李颖咯咯一笑：“你就当我是小管家婆好了，总之要保重自己的身体，我会定期检查的。”\n“好好。”上官能人耸耸肩，看看时间：“也不早了，我去准备午饭，中午咱们吃点什么？”\n“火锅！”×2\n李颖和小橘子四目相对，咯咯的笑了。",
            "summary": "李颖、上官能人和小橘子三位角色之间的对话。李颖和小橘子都对上官能人表示关心和羡慕，因为他工作繁忙，两人很难见到他。上官能人虽然忙碌，但他保证自己身体状况良好。他们决定一起吃火锅作为午餐。"
        },
        {
            "id": 3,
            "content": "“火锅啊！好！”天冷吃火锅，全家团圆也要吃火锅，吃火锅好啊！红红火火，热热闹闹，而且吃火锅也方便，弄上十斤肉片，几种涮菜，弄好调味料，美美的就是一顿。\n弄火锅很方便，锅是真正烧煤炭的锅，很大，十个人围坐在桌前，想吃什么就涮什么，酒和饮料都有，吃喝说笑间，一顿众人满意的午饭就这样结束了。\n“走！”酒足饭饱，上官能人对小橘子道：“上次小橘子来的时候还要用轮椅，没好好转转，今天我带你四处走走，领略一下华北的风貌。”\n“好啊！”小橘子高兴万分：“大家都去吗？”\n周晴摇摇头，微笑道：“我就不去了，刚吃饱饭，有点犯困，一路来的也有点累，我想休息一下。”\n米梨也轻轻点头：“我也想休息一下，顺便给一些合作伙伴打电话问候一下。”\n过年了，电话拜年是很多身在外地的人最喜欢的方式，米梨帮上官能人管理那么大的摊子，平时要联系的人很多，当然很多合作者达不到直接和米梨通话的地位，能和米梨直接对话的人基本上都是省级以上的大员，米梨可是能直接上达天听的牛人，又是上官能人的代理人，谁敢不给面子？这次过年，他的手机里早就装满了拜年短信，当然米梨的回复都是万金油的群发，只是有些人需要米梨亲自电话问候，比如首长、比如刘国战，比如陈国冲……\n“过年了就把工作的事都放在一边。”上官能人说道：“常规的问候可以，谈工作的事可不行。”",
            "summary": "一家人在寒冷的冬天选择吃火锅，享受团圆的氛围。火锅方便美味，让大家满意地度过了一顿午餐。饭后，上官能人提议带小橘子四处走走，欣赏华北的风貌。周晴和米梨则选择休息和打电话给合作伙伴拜年。"
        },
        {
            "id": 4,
            "content": "米梨微微一笑：“知道了，老板。”\n“嗯。”上官能人派头十足的把手背在身后，一副暴发户的嘴脸，逗的众人哈哈大笑。\n“你们呢？”笑过之后，上官能人看着李冰洁她们：“一起去！”\n李冰洁笑着摇摇头：“哥哥，我想写点稿子，就不去了。”\n“我也不去了。”李颖说道：“今天有点冷，还是家里舒服。”\n上官姐妹四目相对，微微一笑：“我们也不去了。”\n“怎么都不去？”上官能人皱皱眉，道：“明月、明珠，你们在家也没事，一块去！”\n上官姐妹齐齐摇头，上官明珠道：“我和姐姐还有作业要做。”\n“呃……”上官能人有点奇怪：“你们还用做作业？”\n“用啊！”上官姐妹点头。\n“凭什么不用啊？”李颖道：“虽然明月姐姐和明珠姐姐的学习成绩好，但优等生也要做作业的，两位姐姐，你们快点做，小妹在一旁抄一抄好吗？”\n“好！你们都不去，我和小橘子两个人出去。”上官能人对小橘子道：“小橘子，走，哥哥今天带你去北郊山林看看山林雪景。”\n小橘子灿烂一笑：“好。”\n直接开了米梨来时的商务车，上官能人带着小橘子直奔北郊山林而去。",
            "summary": "米梨告诉老板她已经知道了，上官能人决定带着大家去一个地方玩，但李冰洁和李颖不愿意去。上官明月和上官明珠说她们还有作业要做，而李颖说就算是优等生也需要做作业。上官能人决定和小橘子独自去北郊山林欣赏雪景，他们驱车直奔目的地。"
        },
        {
            "id": 5,
            "content": "明天就是大年三十，现在又是下午，今天路面上的行人车辆大大减少，但作为二线城市的华北，今天还是能看到不少开门营业的商店，以及一些最后购买年货的人。\n半路上，上官能人看到辛雨缘的蛋糕店已经关门了，店门口两侧已经贴了春联，说起春联，上官能人道：“今年家门口还没贴春联，我去买点红纸，回家的时候写两幅。”\n“上官哥哥要亲自写春联吗？”小橘子问道。\n“是啊！”上官能人笑道：“我的字应该还过得去。”\n“当世第一书法家的字还叫过得去啊！”小橘子嘻嘻一笑，道：“上官哥哥，我这么问没别的意思，就是想告诉你，要是你亲自写的春联，我怕一不小心就被别人摘了去。”\n“呃……”",
            "summary": "在明天大年三十的下午，华北这个二线城市的路面上行人车辆减少。上官能人看到辛雨缘的蛋糕店已经关门并贴上了春联，于是决定去买红纸回家自己写春联。小橘子调侃他的书法水平很高，担心被人偷走。"
        },
        {
            "id": 6,
            "content": "这倒是个问题，像是以前很多名人写的春联，总会被一些守在门口的人偷走，为的就是拿来卖钱，谁都知道名人字画值钱，以前老百姓穷，有办法为家里增加创收，做点小偷小摸的事很频繁，而且写春联的时候就说明要过年了，那时候穷人家里没有米粮，看到名人家门口刚贴了一副春联，知道偷走可以换来过年用的年货，换了你，你怎么办？\n当然现在这种事基本没有了，主要是现在的名人字画不一定值钱，而且名人也不一定写春联，现在的人也不那么穷，没人有那个闲心思去偷春联，但那是一般情况。\n上官能人是谁？世界第一书法家，这还只是往小处说，往大了说，上官能人可是世界第一明星，横跨体育、文艺、商业、军事、政治等等各行各业，上官能人一幅画已经被炒到了一亿以上，这还是最便宜的，要是画出一幅精品，那价格就更高了，同时书法也是如此，上官能人前年在文化宫画的那副猛虎下山图，在上面写得几个字让人看了就神清气爽，甚至有些人已经拿上官能人与王羲之相提并论，书圣的字有多值钱？那是无价之宝。\n所以要是有人知道上官能人亲自写了春联挂在门前，哪怕是有钱人也肯定会忍不住趁着夜黑风高去偷一偷，那可是上官能人写的春联，要是拿到黑市上去卖，少于一个亿都别想拿走。\n一亿呐！这可是一亿，只要轻轻松松去偷一偷就可以得到一亿，就算是世界首富也肯定抗拒不了这样的诱惑，上官能人虽然还没这个自觉，小橘子却早就看清楚了。\n“这还真是个问题。”上官能人皱皱眉，道：“可挂个普普通通的春联又没什么意思。”",
            "summary": "过去人们为了生活而偷取名人春联的现象，以及现代人们对名人字画的看法和价值。上官能人是世界著名的书法家和明星，他的作品具有极高的艺术和经济价值。为了让春联更有意义，上官能人在思考如何解决这个问题。"
        },
        {
            "id": 7,
            "content": "“其实还有个办法。”小橘子说道。\n“什么办法？”上官能人来了兴致，既可以写出来，又不怕被人偷走，他倒是想知道小橘子有什么主意？\n“很简单啊！”小橘子嘻嘻一笑：“上官哥哥直接在门前两侧的墙上写就好了嘛！”\n“呃……”上官能人愕然，直接在墙上写？这也算主意？\n上官能人摇摇头：“那怎么行，春联是贴的，你见过哪家直接在墙上写字的？那属于破坏公共环境，这种行为可不能提倡。”\n“春联的习俗还不是人们一点点搞出来的吗！再说在墙上乱写乱画是破坏公共环境，可如果是上官哥哥写的春联，那就成了重点保护文物了，人们高兴还来不及，又有谁会说你破坏环境？而且写在墙上就没人能偷走，顶多拍照，搞不好上官哥哥家门口还会成为旅游景点呢！哈哈哈。”\n上官能人一脸黑线，敲敲小橘子的头：“你这什么鬼主意？要是我家门口成了旅游景点，我爸妈他们还怎么生活？”\n小橘子捂着脑门咯咯一笑：“那怎么办？反正我没办法了。”",
            "summary": "小橘子提出了一个新颖的主意，让上官能人在门前墙上下春联，以避免因被盗走而损坏。虽然上官能人对这个想法表示质疑，但小橘子认为这种做法可以保护春联，并可能使他们家门成为旅游景点。上官能人拒绝了小橘子的建议。"
        },
        {
            "id": 8,
            "content": "上官能人敲着脑门想了一会儿，叹道：“算了，随便买副对联贴上！名人的日子不好过啊！”\n小橘子‘啊哈哈’一笑，道：“上官哥哥，你这心态跟《甲方乙方》里的唐丽君一样，当名人觉得烦，可要是回归了普通人的生活，你肯定更不开心。”\n“那不一样。”上官能人摇摇头：“我是真不喜欢当名人，整天累的跟孙子似的，出个门还得变个样子，被人认出来就会惹出一堆麻烦，这种日子我一点也不喜欢，还是普普通通的日子最好，自由自在。”\n“上官哥哥……”小橘子提出了不同的看法：“自由自在是好，但自由自在的前提就是要有足够的经济基础支撑，普通人看似自由自在，但整天都要为油盐酱醋忙碌，那样虽然看似自由，其实一点也不自由，想要自由，就算是有一个亿也不够，现在通货膨胀太厉害，一亿相当于十年前的……嗯……大概只有十年前的五分之一！这些钱肯定不足以让一个人获得足够的自由。”\n“一亿还不够？”上官能人笑道：“别太贪心了，就算通货膨胀严重，但一亿也足够让一个人自由自在了，就算是在四九城或是沪市那种一线城市，你买套房子，最豪华的那种，一千万够了？还剩下九千万，你在四环五环买上十套房子，差不多两千万，然后你把这些房子租出去，每个月光是房租就有好几万，这样你还剩下七千万，你再拿出两千万来买些保值增值的文物，这样放上几年，肯定有不少赚头，剩下五千万，你就存在银行里，很多银行都有独特的存款方式，利息很高，你这五千万存进去，弄个独特的存款，每个月光是利息就能吃十万，好了，每个月十万的利息，再加上几万的房租，每个月十几万的零花，还不够你自由自在的？而且你的资产一点没缩水，还不断增值，你还想怎么样？”",
            "summary": "上官能人作为一个名人，厌倦了被关注和麻烦的生活，更喜欢普通人的生活。小橘子则认为，自由自在的前提是有足够的经济基础。她建议上官能人投资房产和保值增值的文物，以实现财务自由。"
        },
        {
            "id": 9,
            "content": "小橘子摇摇头：“上官哥哥，就算按照你这样说的，可我要是想去周游世界呢？去周游世界总要买些纪念品！周游世界的费用也得花！当地的一些奢侈品得买！珠宝首饰包包衣服什么的，要是到了一个地方，有明星的演唱会，或是网球赛、足球赛、篮球赛什么的，也得买票！要是一些重要的比赛，门票都买不到，这时候你得找黄牛！黄牛把门票价格炒起来，又是不小的花费，还有……”\n“够了够了。”\n上官能人无语望苍天：“照你这种花法，比尔盖茨都养不起你，你就不能有点正常的想法？以前我怎么没看出来，你也是个败家的娘们呢！”\n“我才不败家呢！”\n小橘子皱皱小鼻子，道：“我是按照那种富家千金的标准说的，你看那些富家千金，一身的名牌服装，名牌手表，名牌手机，名牌首饰，名牌包包，出行还有名车开路，住的是花园洋房，吃的是法国大餐，经常出入名流场所，挥金如土，每个月一百万都不止，这才是真的败家呢！”\n“我说的可是普通人家。”\n上官能人道：“每个月十几万，已经可以过上比较奢侈的日子了，老人都说：吃不穷穿不穷，算计不到就受穷。\n你一点算计都没有可不行。”",
            "summary": "小橘子与上官能人讨论了关于旅行和消费的问题。小橘子提出了在周游世界时可能会遇到的各种花费，如购买纪念品、观看体育赛事等。而上官能人则认为这样的消费方式无法持续，并提醒她要会算计生活。"
        }
    ]
}