{
    "chapter_title": "第八百六十八章  赵一萌的理想 ",
    "chapter_summary": "秦明月与上官能人的兄妹关系及其在大学生活中的互动。秦明月在上官能人的关爱下成长，而上官能人也为秦明月的成功感到自豪。秦明月尚未遇到合适的恋爱对象，而上官能人则尝试安慰和鼓励她。此外，他们还讨论了关于寻找合适伴侣的条件和要求。秦明月拒绝上官能人的恋爱提议，选择专注于学业。同时，赵一萌向上官能人请教环保问题，表达了成为科学家的理想。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“哥哥……”陈曼云和张冉冉刚刚离开，秦明月就走了过来。\n望着眼前的女孩，上官能人心里有几分岁月如梭的感觉，已经是大学生的秦明月，比三年前两人初见时成熟了许多，也漂亮了几分，外形和小仓优子有几分相似的她笑起来非常甜美，一米六六的身高，身材谈不上高挑，却也是玲珑有致，可爱的如同瓷娃娃。\n“怎么不跟大家聊了？”大手在秦明月额前秀发拢了拢，上官能人带着温暖的微笑问道。\n秦明月脸上带着一丝羞涩的红晕，轻声道：“我想哥哥了。”\n上官能人微微一笑，手指在她脸颊上轻轻划了划，道：“都大姑娘了，也不害羞。”\n秦明月脸蛋更红了。\n“不知不觉，我们家明月都上大学了。”上官能人轻叹道：“记得当初咱们第一次见面，你还是高一的新生，不知不觉，都三年了。”\n“嗯。”回想当年第一次见面，那还是期中考试的时候，现在想一想，真的很怀念，秦明月带着一丝羞涩，轻声道：“那时哥哥给我画的素描我还保留着。”\n“是吗。”望着女孩娇羞的样子，上官能人嘴角含笑：“那时我的绘画水平还不太高，如果现在再画的话，一定能画的更好。”\n“已经很好了。”秦明月轻声道：“而且哥哥不管是任何事都做的比别人好，我特别为哥哥自豪。”",
            "summary": "秦明月和上官能人是兄妹关系。秦明月已经长大成人，成为了一名大学生。她回忆起与上官能人初次见面的情景，当时上官能人为她画了一幅素描。如今，秦明月为上官能人的优秀感到自豪。"
        },
        {
            "id": 1,
            "content": "“咱们自家人就不要自夸了吧！”上官能人呵呵一笑，道：“不说我了，你这半年在大学的生活怎么样？还习惯吗？”\n今年夏天，秦明月考上了北大，成了上官能人的后辈。只不过上官能人也只在北大上了几个月，之后休学了一年，一年后还是没去学校，再后来……就没有后来了。\n“嗯。”秦明月轻轻点头：“还好，婷婷姐很关照我，教给了我很多东西，节假日还经常带我去四处转转，我现在已经很习惯在四九城的生活了。”\n“那就好。”秦明月的性格多少有些内向，一个人在四九城。如果没有人照顾，难免会遇到很多困难，张婷婷能适时地站出来照顾她，上官能人也放心多了。\n心情放松之下，上官能人也开起了玩笑：“我们家明月这么可爱。一定有很多雄性追求你吧！怎么样，有合适的吗？”\n秦明月脸蛋又红了，连连摇头：“没有，我还小，还不想谈恋爱。”\n“不小了。”上官能人瞥了一眼秦明月的胸部，玩味道：“大学的主题就是逃学上网谈恋爱，上大学却不谈恋爱。这大学就算白上了。”\n“哥哥，说什么呀！”秦明月脸蛋红彤彤的，绞着手指：“其实……其实我也想谈恋爱，但是……但是遇到那些对我表达好感的男生。我总会不自觉的拿他们和哥哥比，所以……”",
            "summary": "上官能人和秦明月谈论了她在大学的生活和适应情况。秦明月在张婷婷的帮助下过得很好，已经习惯了四九城的生活。上官能人关心地问起她的感情生活，秦明月表示虽然想谈恋爱，但因为总是拿哥哥做比较，还没有遇到合适的人。"
        },
        {
            "id": 2,
            "content": "“……”上官能人微微苦笑：“别和我比啊！我自己都觉得自己是个怪物，世界上也就这么一个，你拿他们和我比。对他们很不公平。”\n“我也知道，但我就是……”秦明月螓首低垂。搅动着手指：“就是不自觉的会这么做。”\n“这可不行啊！”上官能人叹口气：“明月，你叫我一声哥哥，我就要负起做哥哥的责任，世界上好男孩有很多，要是因为我害得你享受不了恋爱的滋味，那我的罪孽就大了。”\n“没有……”秦明月连连摇头：“没有的，哥哥没有错，有错的是我自己。”\n遇到任何事，都会把责任揽到自己身上，这既是秦明月的优点，也是缺点。\n“我们先不要说谁的责任。”上官能人摆摆手，将秦明月的情绪安抚下来，声音尽可能温和自然：“明月，你告诉我，你喜欢什么类型的男孩？”\n秦明月红着脸看了上官能人一眼，随即低下头：“我也不知道。”\n真不知道吗？那你为啥看我？",
            "summary": "秦明月和上官能人讨论了恋爱问题。秦明月不自觉地将上官能人与其他人进行比较，这让上官能人感到不公平。上官能人试图安慰秦明月，并询问她的喜好类型，但秦明月并不知道。"
        },
        {
            "id": 3,
            "content": "上官能人嘴角扯了扯，道：“就是什么类型的都可以，只要合适就好对吗？”\n“大……大概吧！”秦明月小声道。\n“嗯。”上官能人点点头，道：“年龄方面有什么要求？”\n“比我大两岁。”秦明月这次回答的很确定。\n两岁……\n上官能人挠挠头，道：“为什么要大两岁？”\n“因为三岁一个代沟……”秦明月解释道：“两岁不会有代沟，而且年纪比我大，会比较疼我，而且天朝的婚姻法是女人20岁，男人22岁，我们可以同时达到适婚年龄，谁也不用等。”\n“好吧！”上官能人接受了这个解释，又问道：“身量戳个，家世长相，才艺性格有什么要求没有？”\n“嗯……”秦明月略作思索，道：“个子要比我高，我不要求一定要一米八以上，但至少也要是中等个子，身材……好一些当然好，但差不多就很好了，至于家世……只要青白，没有太多麻烦就好，长相……帅气一点当然好，一般我也可以接受，至于才艺……我当然希望他多才多艺，什么都不会的男人很难在社会上立足的，性格方面……只要不招摇，踏实稳重就好，要是能有些幽默感就更好了，最好是可以哄我开心。”\n“要求不算太高。”以秦明月的条件来说，这样的要求的确不算高，甚至只能算一般，这样的男人在街上都是论车拉的，其实只要女孩不要求男孩有钱，70%以上的男孩都能满足女孩要求，至于剩下的30%，基本上也倒霉在身高和身材上，天朝这些年的胖子越来越多，至于天生身高不超过一米七的，那是遗传，没办法，最后还有部分长的丑的……那没关系，医学进步了。去趟棒子国就能解决。\n“除了这些就没别的要求了？”上官能人问道。",
            "summary": "上官能人和秦明月正在讨论关于寻找合适的伴侣的条件。秦明月提出了年龄、身高、家世、长相、才艺和性格等方面的要求。她希望对方比她大两岁，身材适中，家境清白，长相帅气，有一定的才艺和幽默感。这些要求对于秦明月的条件来说并不算太高。"
        },
        {
            "id": 4,
            "content": "“没……没有。”秦明月轻嗯一声，但随即说道：“但我现在还不想谈恋爱，我想完成大学的学业以再考虑。”\n“呵呵，明月真是个勤奋好学的好学生。”上官能人微微一笑，道：“不过遇到合适的还是不要犹豫，青春易逝，红颜易老，要是不能提前占下潜力股，就只能去找那些事业有成的老男人了。可那些老男人并不符合大你两岁的要求，我也怕以后一个年龄比我大的叫我哥。”\n最后一句话让秦明月扑哧一笑，脸蛋红彤彤的：“不会，我不会找年纪比哥哥大的。”\n“缘分这种东西不好说，慢慢来吧！”既然秦明月没有大学期间恋爱的打算。上官能人也不想多说，他自己还很多事呢！哪有时间管秦明月的姻缘。\n“嗯。”秦明月站在上官能人身边，挽着他的胳膊，因为身高原因，头只能靠在他的胳膊上，小鸟依人的样子，显得格外娇柔：“哥哥。你这次要待多久？”\n“这次比较久。”揉揉秦明月的头，上官能人微笑道：“过了元宵节再走。”\n“真的吗？”秦明月抬起头望着他，眼睛里闪烁着惊喜的光芒。\n“嗯。”上官能人含笑点头。\n“那……那我能天天来找哥哥玩吗？”秦明月眼睛里带着浓浓的期望光芒。\n上官能人怎会拒绝？点点头：“可以啊！但初二那天不要来，那天我要去青远县给我姥姥和舅舅、舅妈拜年。”\n“嗯。”秦明月连连点头。脸上写满了满足的笑容。\n“爸爸——”赵一萌突然从外边跑了过来，扑到上官能人大腿上：“你带我去买鞭炮好不好？”\n“鞭炮？”上官能人愣了下：“家里不是有鞭炮吗！”\n“但是没有我想要的。”赵一萌双手比划着：“我要那种能在火柴盒上划的划炮。”\n“划炮啊！”上官能人笑了笑，道：“好，爸爸带你去买。”\n虽然大商场关门了。但私人的小超市还是有鞭炮卖的，现在还没到中午。有得买。",
            "summary": "秦明月拒绝了上官能人的恋爱提议，表示目前只想专心完成大学学业。上官能人对秦明月的姻缘表示尊重，两人一起度过了一段时间。赵一萌跑来请求上官能人带她去买鞭炮，他们一起去私人小超市购买。"
        },
        {
            "id": 5,
            "content": "拉着赵一萌的手，上官能人对众人招呼一声，就带着她走出家门。\n挽着上官能人的大手，赵一萌特别高兴：“爸爸，你这一年都在忙什么呀？”\n上官能人微笑道：“妈妈没有告诉你吗？”\n“妈妈说爸爸有很多事忙，但是忙什么就没说了。”赵一萌跳了一步，跳进电梯里，嘻嘻笑道：“但是妈妈说爸爸在做大事，要是做成了，以后我就是公主呢！”\n公主？真形象。\n上官能人哈哈笑道：“没错，等爸爸把大事做完了，一萌就是身份尊贵的公主，到时候全天下的女孩都会羡慕你，全天下的男孩都会爱慕你，一萌，以后你就是世界明星了。”\n“不要不要，我不要做明星。”赵一萌小脑袋摇的跟拨浪鼓似的。\n“为什么呀？”见赵一萌对做明星这么抵触，上官能人笑问道。\n“因为做明星总是会到处跑，不能陪着家人，出门还要化妆，一点自由也没有，我才不要做明星。”赵一萌点着小脑袋说道。\n“……”上官能人沉默片刻，点点头，大手摸摸赵一萌的头，微微一笑：“说得对，当了明星一点也不自由，还是做个普通人好，那一萌以后想做什么呢？”\n“我要做科学家。”赵一萌认真的说道。\n“好志向。”上官能人微微一笑：“为什么想当科学家？”\n“因为科学家可以发明东西，现在全世界的污染太严重了，我想发明出可以改善环境的机器，让地球变的更美丽。”\n赵一萌的回答让上官能人赞叹不已：“好孩子，既然这样，你以后一定要努力学习，只有学习成绩好了，才有希望成为科学家，明白吗？”\n“嗯嗯。”赵一萌连连点头：“我一定会好好学习，天天向上，以后做个科学家。”\n“哈哈，爸爸支持你。”",
            "summary": "上官能人和赵一萌父女两人在电梯里交谈。上官能人告诉赵一萌他正在忙碌一件大事，完成后她会成为一个公主。然而，赵一萌并不想要成为明星，而是想要成为一名科学家，以改善环境为使命。上官能人支持她的决定，并鼓励她努力学习。"
        },
        {
            "id": 6,
            "content": "赵一萌说改善环境的问题，上官能人早就在想了，说到底。环境的恶化除了现代工业的污染之外，也和水土流失有着重大关系，曾经的楼兰古国，现如今却变成了一片荒漠，这都是水土流失造成的恶果，虽然现如今天朝在致力于改善环境，但在这个被**充斥的社会，人们都会砍伐树木充实自己的荷包，又有几个人愿意做植树造林那种对自己没好处的事？\n说到底。还是向‘钱’看的社会现实造成了天朝人只顾赚钱，却不顾其它的恶果，理想这种东西，终归是建立在经济基础的保障下的产物，只有在经济基础上得到满足。才有时间去考虑理想，但天朝现如今的情况就是人们没法在经济方面得到满足，生活压力巨大，根本就没时间去考虑保护环境、保护野生动物等等这些事。\n当然人们希望环境好是肯定的，但希望是希望，轮到做上，那不要找我。我还忙着上班赚钱呢！\n天朝目前就是这么个情况，有理想的目前都集中在学生方面，因为他们有父母的供养，每天除了学习之外。什么也不用操心，所以学生们才个个雄心万丈，理想满满，说我以后要怎么怎么样。但是等他们完成学业，步入社会后。就会在残酷的社会生存面前低下高昂的头颅，放弃一切理想，每天为多赚几个钱忙碌着，如同行尸走肉。",
            "summary": "这段文字主要讨论了环境问题、社会现实和理想之间的关系。文章提到，环境恶化与水土流失密切相关，而现代社会中人们过于关注金钱，导致环境保护和野生动物保护等问题被忽视。学生们虽然有理想，但在步入社会后，面对生存压力，往往放弃理想，专注于赚钱。作者呼吁人们关注环境问题，从自身做起，为保护环境和野生动物做出贡献。"
        },
        {
            "id": 7,
            "content": "这样的社会绝对是不正常的，也是不健康的，从这方面，天朝应该和泥轰多学习学习。\n二战后，泥轰集中力量发展重化学工业，工厂林立、浓烟弊日。由于缺乏有效的环境管理，伴随经济起飞，泥轰的环境可谓乌烟瘴气、一塌糊涂，濑户内海成为著名的死海，20世纪世界八大环境公害事件竟有一半发生在泥轰——骨痛病事件、水俣病事件、米糠油事件、四日市哮喘病事件，泥轰人的健康受到巨大威胁。\n但泥轰人醒悟的速度并不亚于他们的经济增长：1967年日本就制定了《公害对策基本法》，对大气和水质标准等做出了规定，1971年成立了国家环境厅，开始以国家力量从立法层面全面推进公害治理，1973年第一次石油危机后更加快了节能和污染治理的步伐。及至新世纪，泥轰的工业污染得到全面控制，泥轰的下水道——濑户内海和琵琶湖的水质均已显著好转，大多数城市的空气质量不逊于天朝大多数的度假区。\n以上事实可从位于濑户内海沿岸的泥轰四大重化工业基地之一——北九州的环境变迁图以及泥轰环境的成就图上得见一斑。还可以作为对比的是同处于本国发达地区的琵琶湖和太湖的水质状况图表，天泥环境现状在某些方面的差距足以显现。",
            "summary": "日本在二战后的经济发展过程中，由于过度重视重化学工业，导致环境污染严重，威胁到人民的健康。然而，日本迅速认识到问题并采取措施进行治理，实现了工业污染的全面控制和环境的改善。通过与中国的环境现状进行对比，展示了日本在环境保护方面取得的显著成果。"
        },
        {
            "id": 8,
            "content": "比这些成果更值得注意的是泥轰的环保法制建设和公民环境意识培养。\n泥轰政府不仅发起提出了国际间控制温室气体排放的《京都议定书》，还是推动循环经济模式最积极的国家：已经颁布了《推进建立循环型社会基本法》、《有效利用资源促进法》、《建设再利用法》、《容器再利用法》等七项法律，建立了世界上数一数二的政企民三轮驱动的垃圾回收系统。\n而且这种循环经济的理念不仅得到法律的支撑，也在各大公司和民众当中扎下了根。\n东芝、松下等大公司都根据自己的环境理念制定了中长期目标，列出了垃圾零排放、资源循环利用100％的达标日程，并落实到具体产品上，而民众则从对政府、企业监督和自己身体力行两方面推动环保，泥轰的环境ngo规模之大在世界上名列前茅。\n总之，泥轰今天的环境可以说被包围在绿水青山、蓝天碧海的工业文明的怀抱中。",
            "summary": "日本在环保法制建设和公民环境意识方面的成就。日本政府积极推动循环经济模式，制定了一系列相关法律，并建立了一套独特的垃圾回收系统。同时，这种循环经济理念在日本企业和民众中得到广泛认同和实践。东芝、松下等大公司制定了环保目标，将环保理念融入产品，而民众则通过政府和企业的监督以及自身的行动推动环保。因此，日本如今的环境处于一个绿水青山、蓝天碧海的工业文明怀抱中。"
        },
        {
            "id": 9,
            "content": "天朝与泥轰经济起飞时期一样走的也是一条重化工业优先发展的道路，且已经出现了有目共睹的环境恶化：天朝现有荒漠化土地面积267.4万多平方公里，占国土总面积的27.9％，而且每年仍在增加1万多平方公里；天朝18个省的471个县，近4亿人口的耕地和家园正受到不同程度的荒漠化威胁；天朝目前的废水排放总量为439.5亿吨，超过环境容量的82％……这些事实已经说明天朝的国内资源再也难以支撑传统工业文明方式的持续增长，环境更不足以支撑高污染、高消耗、低效益生产方式的持续扩张。\n所以天朝真的应该放缓经济增长，把目标放在改善环境、民生等方面，如果用我们的家园换取财富，这样的财富真能花的心安理得吗？\n但要靠天朝政府的治理，短期内想见到成果很困难，毕竟天朝太大了，不像泥轰就那么点地方，所谓林子大了什么鸟都有，天朝好人多，坏人也不少，你前脚种了一排一排的树，他后脚就一排一排的给你刨了，然后他拿回去换钱，这样的人真的不少，非常可恶。\n所以按照计划，上官能人会在今年推出机器成果，那么上官能人要推出的，就是环境多功能治理机，这属于一个套装，就像天秤座黄金圣衣，虽然只是一件圣衣，却十八般兵刃样样齐全，不但可以清理污水，还可以让贫瘠的土地变的肥沃，让浑浊的空气重新变的清新。",
            "summary": "在天朝的经济起飞时期，环境恶化问题日益严重。为了减缓环境压力，天朝需要放缓经济增长并关注改善环境和民生。然而，由于天朝人口众多，环境治理面临诸多挑战。为了解决这一问题，上官能人计划在年内推出一款环境多功能治理机，这款设备能够清理污水、恢复贫瘠土地和净化空气，有望在短期内取得显著的环境治理成果。"
        }
    ]
}