{
    "chapter_title": "第八百七十二章  奇迹再现 ",
    "chapter_summary": "上官能人和紫罗兰正努力提升实力以对抗强大的敌人。他们通过炼制先天灵宝和丹药吸引天劫并吸收其力量。上官能人能通过人造太阳吸收灵气，但每天只能增长144点战斗力。紫罗兰鼓励他不要因见效缓慢而放弃。他们的敌人墨云需要吸收上官能人的精气来提升心境和控制能量。上官能人和紫罗兰决定一起努力，不被墨云落下。张冉冉是一个漫画天才，她在寻找自己的道路时发现两只神兽，分别是小凤凰和独角兽。上官能人对其天才表示惊叹。刘子璇在闭关修炼，莉亚在修炼星力，陈曼云在看工口动漫。上官能人和张冉冉一起努力修炼，提升自身实力。上官能人外出办事，邀请张冉冉一起前往，但被拒绝。他在四九城的商厦三层举办了电器展销大厅，销售情况良好。他还与米梨度过了激情时光，讨论了关于电器和机器的推广计划以及飞机驾驶和造假方面的问题。他们的十年计划进展顺利，有望提前完成。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人直到三天之后才恢复过来。\n在十倍加速区的一个月后，紫罗兰成功消化了这次的天雷之力，品质再次提升，和战神武装一样，达到了高级先天灵宝的品级，只是战神武装无限接近于极品先天灵宝，乾坤鼎还需要继续提升下去才可以。\n刚闭关出来，就看到上官能人变成了人干，紫罗兰皱皱眉，打出数道雷电，上官能人吸收后，总算恢复了过来。\n“可恨！还是抵挡不住！”上官能人用力捶着地面，满脸愤恨：“墨云这妖精太强了！”\n墨云的确强的离谱，吸收了那么多绝望战士，增长的战斗力是上官能人和紫罗兰累死累活也追不上的，两人要通过炼制先天灵宝，引来灵宝劫，或炼制丹药，引来丹劫才能通过吸收天劫提升实力，上官能人虽然体内有人造太阳可以吸收灵气，但即便以他现如今的神仙体质，每天最多也只能增长144点战斗力。\n但不要觉得144点战斗力很低，龙珠里面，龟仙人的战斗力也就是这个数值，可龟仙人干过什么事？他的龟派气功可是打碎过月亮，一百多的战斗力就可以打碎月亮，上官能人一天就能吸收一个龟仙人，这速度已经非常快了。\n当然了，因为龙珠里面bug不少，孙悟空他们离开地球后提升战斗力的速度快的变态，最后搞的战斗力都是几千万、几亿，让人风中凌乱，漫画就是漫画，没什么逻辑可讲，上官能人这妖怪要是到了龙珠世界里，估计就是个悲剧的命。",
            "summary": "紫罗兰在上官能人受到重创后帮助他恢复。为了提升实力，他们需要通过炼制先天灵宝和丹药来吸引天劫并吸收其力量。尽管上官能人能通过人造太阳吸收灵气，但他每天只能增长144点战斗力。在这个充满超能力的世界里，他们的实力仍然难以与强大的敌人抗衡。"
        },
        {
            "id": 1,
            "content": "上官能人的沮丧让紫罗兰感同身受。姿态优雅的跪坐在上官能人身旁：“至少墨云现在的实力已经固定，但我们却可以依靠吸收天劫继续提升，同时也可以炼制提升实力的丹药，别沮丧，我们继续。”\n上官能人微微苦笑：“我掌握的丹方虽然不少，但长生神仙丹就已经是最高级的丹药了，这也只能让我提升一万战斗力，而且吃过一次后，再吃就因为免疫力问题效果越来越差。就算我把所有的丹药都吃上一遍，最多也只能提升几十万战斗力，恐怕对抗墨云没什么作用。”\n“不积跬步无以至千里。”紫罗兰握住上官能人的手：“不要因为见效缓慢而不去做，我们这样扎实的提升才是最符合自然之道，墨云提升实力虽快。但她毕竟是歪门邪道，现在也需要不断地吸收主人的精气来提升心境，应对暴增的实力。”\n原来墨云每次把上官能人吸成人干，就是因为她吸收了大量绝望战士的能量，造成心境跟不上，从而产生了不太好的状况，只有通过定期吸收上官能人的体内精气。才能用来提升她的心境，用来掌控自身狂暴的能量。\n“我也知道。”上官能人苦笑：“但隔一段时间就要被吸成人干，我这主人也太惨了点。”\n“但我们也是因为墨云才在上次的绝境中活了下来。”紫罗兰拉着上官能人的手站起来，道：“墨云跑到了前面。我们也不应该落后，主人，我们一起加油吧！”",
            "summary": "上官能人和紫罗兰正在讨论如何提升实力以对抗墨云。上官能人表示长生神仙丹已经是最高级的丹药，但效果有限。紫罗兰鼓励他不要因为见效缓慢而不去做，他们这样扎实的提升是最符合自然之道。同时，她们了解到墨云需要通过吸收上官能人的精气来提升心境，控制狂暴的能量。尽管上官能人觉得作为主人经常被吸成人干很惨，但他和紫罗兰都决定一起努力，不被墨云落下。"
        },
        {
            "id": 2,
            "content": "上官能人愣了下。\n“怎么了？”紫罗兰茫然的看着上官能人。\n上官能人摇摇头，微笑道：“这还是你第一次叫我主人。感觉真不错。”\n“哦。”紫罗兰淡淡的道：“我只是想让你打起精神，要继续吗？”\n“我想休息几天。”上官能人摇摇头。道：“今年还有几个目标需要完成。”\n紫罗兰轻轻点头，融入了上官能人体内。\n上官能人嘘口气，转身走出了十倍加速区。\n“上官！”刚刚走出来，上官能人就遇到了精灵三姐妹：“你总算出来了。”\n感觉到三姐妹的担忧，上官能人微微一笑：“你们在等我？”\n“嗯。”三姐妹点点头，珍珠问道：“上官，几天前的雷电是怎么回事？太可怕了，比以前任何一次都要可怕。”\n“那只是威力比以前大了些，没事的。”上官能人安慰道：“让你们担心了。”\n“没关系。”三姐妹摇摇头：“你没事就好，我们回去了。”\n三姐妹倒是一点也不拖泥带水，确认上官能人没事就返回了她们的树屋。\n和三姐妹分开后，上官能人用神识扫了一下，发现刘子璇在闭关修炼，莉亚在修炼星力，陈曼云在看工口动漫……只有张冉冉，好像在做一些有趣的事。\n“这是什么？”上官能人愣了下，随即一个瞬移，来到了张冉冉的别墅里，入目的是张冉冉正骑在独角兽身上，肩上还蹲着一只小凤凰：“冉冉，这是怎么回事？”\n“啊？上官哥哥，你出来啦！”看到上官能人，张冉冉骑着独角兽来到上官能人身边，从独角兽背上跳下来，抱着他的胳膊，嘻嘻笑道：“上官哥哥，前几天你炼制出什么好东西来了？那天劫也太厉害了点。”\n上官能人敲敲她的脑门：“我的事稍后再说，你先说说你身边这些东西。”看着她肩上火红色的小凤凰，再看看一边通体洁白，长着一支螺旋独角的独角马，上官能人从它们身上感受到了两种不同的能量，一种是火焰，一种是光明，简直就是西幻小说里的神兽。\n这个世界肿么了？难道要变成魔幻世界了吗？",
            "summary": "上官能人和紫罗兰正在进行一场战斗，而精灵三姐妹前来关心上官能人的安全。上官能人在与三姐妹交谈后，得知刘子璇在闭关修炼，莉亚在修炼星力，陈曼云在看工口动漫，而张冉冉正在骑独角兽和养小凤凰。上官能人被这个充满奇幻元素的世界所震惊。"
        },
        {
            "id": 3,
            "content": "“嘻嘻，厉害吧！”张冉冉得意洋洋的摸摸肩上的小凤凰，再摸摸高达的独角兽，道：“上官哥哥，我终于找到了自己的道。”\n不久后，上官能人终于知道了这两只神兽的来历，不由惊叹万分：“竟然是从漫画里具现出的生物，冉冉，你果然是天才。”\n张冉冉一直是个天才，虽然学习不行，但在漫画方面的才能却是世界级的，但上官能人却从没想到张冉冉竟然能以画入道。将自己作品中的生物具现化，这已经是造物主级别的逆天了。\n“没有啦！”张冉冉很‘谦虚’，非常‘谦虚’，说话嗲嗲的，上官能人鸡皮疙瘩都跳起来了。\n“不过你漫画里的生物能力都超不出你自身的能力，所以你要努力修炼，尽可能的提升自己的实力才是正途，明白吗！”虽然张冉冉的能力很逆天，但毕竟具现出的生物超不出张冉冉自身的能力。这是一个硬伤，但这也是催促张冉冉不断变强的催化剂。\n“我知道。”张冉冉点点头，道：“我这段日子一直没有偷懒，而且有上官哥哥在我体内中下的人造太阳，现在我的战斗力至少也有十几万。我相信自己会越来越强的。”\n上官能人在十倍加速区中炼器，刘子璇和张冉冉她们所在的地方同样是十倍加速区，所以人造太阳为她们提供的能量增长幅度也是以一千天为单位，而不是一百天，现在张冉冉虽然不是众女中最强的，却也是数得着的，毕竟向贝贝她们都没有十倍加速的待遇。在这一点上，张冉冉已经走到了众女的前头，唯一比她强的就是刘子璇。\n刘子璇可是勤奋刻苦，以武入道的修炼狂人。每天都在十倍加速区里泡着，磨练自己的武道，张冉冉现在的战斗力有十几万，而刘子璇却因为前几天面对天罚的不屈。让实力更上一层楼，现如今已经突破了二十万大关。而且心境一直和实力挂钩，没有任何不稳定。\n这方面，张冉冉就差了些，她的实力增长很快，但心境却稍稍落后，好在她是个漫画家，想得多，在创作漫画的过程中，就等于在创造一个世界，经历了几个‘世界’的张冉冉，心境方面虽然无法和实力持平，却也不落后多少，完全控制的住。",
            "summary": "张冉冉是一个漫画天才，她在寻找自己的道路时发现了两只神兽，分别是小凤凰和独角兽。上官能人得知这两只神兽的来历后，对张冉冉的天才表示惊叹。张冉冉虽然学习不好，但在漫画方面的才能是世界级的。她与上官能人一起努力修炼，提升自身实力。刘子璇则是勤奋刻苦的修炼狂人，她的战斗力已经超过张冉冉。张冉冉虽然在实力增长方面领先，但在心境方面稍显落后。"
        },
        {
            "id": 4,
            "content": "“那就好。”上官能人微微一笑，道：“我现在要出去一趟，你是跟我一起去？还是留在这继续创作你的漫画？”\n“干嘛去？”张冉冉问道。\n“今年有几个目标要完成。”上官能人微微一笑：“电器和机器方面，飞机驾驶和造假也要尽快完成，事情多着呢！”\n“果然很多。”张冉冉嘻嘻一笑，双手钻成小拳头，做个加油的姿势，道：“上官哥哥加油吧！我精神上支持你。”\n“……”意思就是不去咯。\n因为刘子璇和莉亚正在闭关修炼，上官能人没有通知她们，也没有打扰看工口动漫的陈曼云，一个人离开了南极，返回了四九城。\n此时在四九城的商厦三层，曾经的美食美酒全部不见了，取而代之的是各种电器的展销大厅，在春节过后，这里就改装成了各种电器的展销厅，而且所生产的的都是上官能人在南极那边生产出来的高端电器产品，彩电冰箱洗衣机，空调电脑电磁炉，还有电动剃须刀、抽油烟机之类的电器应有尽有，刚刚上市就引发了销售狂潮。",
            "summary": "上官能人外出办事，邀请张冉冉一起前往，但被她拒绝。上官能人有几个目标要完成，包括电器和机器方面的研发以及飞机驾驶和造假。张冉冉表示精神上支持他，但没有跟随。上官能人离开南极，回到四九城，那里的商厦三层已经变成了电器展销大厅，销售情况良好。"
        },
        {
            "id": 5,
            "content": "原因很简单，这里所有的产品都比市面上那些电器高端先进，而且价格也不是很高，普通家庭都可以承受，比如电动剃须刀，市面上很多电动剃须刀在广告方面都说刮得多干净，其实还不如修面的师父刮得干净，但这里的剃须刀却比修面师父刮得还干净，剃上一次，甚至三天内都不用再刮一遍，就是那么干净，而且对胡须的生长还有抑制作用。\n再比如电视机，太薄了，跟玻璃一样薄，基本上就是一个屏幕，但是非常坚固，而且自带卫星信号，只需要缴纳一定费用，就可以开通世界联网的信号，不但可以收看电视节目，还可以收看网络电视节目，世界各地的频道，只要是有信号的，都可以收到，有了这款电视，不管身在世界各地，都可以收看到本国的节目，而且屏幕有大有小，小的只有巴掌大小，随时随地都可以观看，非常方便。\n还有洗衣机，现在很多的全自动洗衣机洗的总是不干净，但是这款洗衣机却非常先进，因为洗衣机里自带两个机械手臂，可以代替人来进行洗涤和甩干工作，甚至还有故障预警设置，一旦洗衣机出现了鼓胀，就会大声叫：“洗衣机坏了。快去修吧！”",
            "summary": "强调了其优越性能和实用性。例如，一款电动剃须刀比传统修面师更干净，对胡须生长有抑制作用；一台电视机轻薄、坚固，且具备卫星信号和网络功能，方便全球观众收看节目；一台洗衣机则具有先进的机械手臂和故障预警功能，提高洗衣效果。这些产品不仅高端先进，而且价格适中，适合普通家庭使用。"
        },
        {
            "id": 6,
            "content": "如此众多的先进高科技电器产品，一经上市就抢占了几乎所有的电器市场，现如今除了四九城的商厦，全国各地的大中城市都有了能人电器分店，好在能人电器每天的出货量有限，无法满足全国市场，这也让其它电气公司有了苟延残喘的余地，而且能人电器的价格虽然不是很贵，但还是贵。普通人虽然可以承受，却只能承受几种而已，比如一台最便宜的电视就要上万，最贵的甚至超过了十万，电动剃须刀的价格也是上千。洗衣机、电冰箱之类的同样要上万，所以工薪阶层的家庭虽然承受得了，却不可能把所有的电器都买上一套，他们就算用房子抵押都买不起。\n所以这些电器主要的销售群体还是中高阶层的群体，年收入十万以上的，当然年收入十万以上的也只是勉强能买齐常用电器，要想把所有的电器都买齐。也是难以承受的，只有年收入百万以上的才有这个经济能力。\n所以能人电器投入市场后，已经成了身份的象征，就如同手表中的百达翡丽。皮包中的哎呦喂，汽车中的跑车，房子中的天朝房子……\n可即便是高端产品，每天的出货量却依旧供不应求。关键是能人电器只在大中城市有分店，很多小城镇根本就买不到。这里的人怎么办？就只能跑去大中城市购买，而且能人电器还没有走出国门呢！外国人要想买，就只能坐飞机跑到天朝购买，这也属于一种饥饿销售，既给了其它电器活路，也霸占了中高端群体，井水不犯河水，而起以上官能人的身份地位，不管是井水还是河水，就算你是海水，也照样不敢对上官能人怎么样。\n最重要的，这些产品都是以‘上官能人出品’推向市场，几乎全世界的人都知道这些电器都是上官能人改进制造出来的，当然了，上官能人只是给出改进方法，制造还是要靠工厂，但即便这样，上官能人电器制造大师的名头也响彻了海内外，只是业内的人都觉得这更多是为了销售和推广产品做的宣传，没有多少人相信这些东西都是上官能人制作的，再加上这段时间上官能人一直在南极炼器，并没有站出来说话，所以上官能人电器第一的目标并没有完成。\n上官能人在四九城见到米梨，了解到情况后，道：“看来我要开一次电器界交流大会了。”\n米梨点点头：“最好是电器机器双管齐下，你的环境净化机该推广了。”\n上官能人微微一笑：“这些你来做就好，准备的怎么样了？”",
            "summary": "能人电器在市场上的成功和影响力，以及其主要销售群体为中高收入人群。能人电器已成为身份象征，但其出货量仍供不应求。上官能人计划举办电器界交流大会，以推广其环境净化机等产品。"
        },
        {
            "id": 7,
            "content": "“很顺利。”米梨走到上官能人面前坐在了他的腿上，双手勾着他的脖子，一双眼睛荡漾着春情：“老公，我很努力，不会让你失望。”\n“那老公就给你一些奖励。”现在已经是深夜，没有人会打扰，上官能人低头吻在米梨柔软香甜的嘴唇上，尽情品尝，米梨紧紧抱着上官能人，情动已极。\n两人衣衫尽情滑落，不久后，房间里就响起压抑的呻吟和喘息声。\n一夜过后，上官能人和米梨商定了此后对电器和机器的推广计划，同时也商定了飞机驾驶和造假方面的事。\n现如今上官能人已经完成了大部分目标，剩下这少部分还需要一些时间，但一开始制定的十年计划，现在看来开展的非常顺利，也许用不了十年，十项全能就能重启，朝比奈实玖瑠亦会归来。\n今天已经是6月24日，因为还有些时间，上官能人特意回了一次华北，去见李冰洁她们。在月初，高考已经结束，李冰洁、上官姐妹和李颖参加了高考，成绩方面上官能人还不知道，这次也是想去看看她们的情况。\n上官能人回来的时候还不到八点，李颖这个懒丫头还在睡懒觉，李冰洁和上官姐妹也是刚刚起来，正在准备早饭。\n上官能人突然归来，顿时让三个女孩惊喜万分：“哥哥，你回来啦！”\n望着三个还穿着睡衣的女孩，上官能人张开双臂，笑道：“老婆们，让哥哥抱抱。”\n三个女孩脸蛋一红，却毫不犹豫的伏在上官能人怀里，给了他一个温馨的拥抱。\n抱着三个女孩，上官能人内心无比满足：“好想你们，这段时间你们过得好吗？”\n“嗯。”\n三个女孩心里暖暖的，这一刻是那样幸福。\n“我这次耽误了很多时间，错过了你们的高考，这次你们考的怎么样？”\n上官能人问道。\n说起高考，三个女孩顿时满脸笑意，看到她们带着一丝骄傲的笑脸，上官能人笑道：“看来你们考的都不错，难道是包揽了全国高考三甲？”",
            "summary": "上官能人与米梨度过了一段激情时光。次日，他们讨论了关于电器和机器的推广计划以及飞机驾驶和造假方面的问题。目前，他们的十年计划进展顺利，有望提前完成。上官能人回到华北，与李冰洁、上官姐妹和李颖团聚。他们谈论了高考成绩，得知三个女孩表现优异。"
        }
    ]
}