{
    "chapter_title": "第八百七十三章  幸福 ",
    "chapter_summary": "上官能人强调名次比分数更重要，鼓励学生们全面发展。李冰洁获得第一名，上官姐妹分数相同。上官能人决定带三个女孩跟随自己学习。李颖虽然成绩不佳，但她对服装设计感兴趣。上官能人告诉她们目前所处的地方仍在保密期，所以至少一年后才能学习。李颖选择留在家里，李冰洁提议和她一起等待。上官能人回到华北，众女相聚。刘依兰将毕业，张婷婷准备找工作和实习。许静茹因职务提升受到百姓爱戴。辛雨缘为上官能人做日式炸丸子，赵一萌问他会住多久，希望能多陪伴他们。上官能人承诺会多花时间陪他们，赵一萌表示会永远想念他。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“哈哈，名次比分数重要。”上官能人挨个亲上一口，追问道：“你们谁是第一？”\n“冰洁是第一。”上官姐妹异口同声道。\n“是吗？”上官能人看着李冰洁，笑道：“做的好。”\n李冰洁有些害羞的轻轻摇头：“我只是运气好，只比两位姐姐多了一分而已。”\n“哦？”上官能人听出了味道，看着上官姐妹：“这么说，你们的分数一样？”\n“嗯。”上官姐妹点点头，上官明珠道：“我和姐姐想的都一样，后来对答案的时候，除了语文不好说，其它的答案都一样，后来分数出来，我们才知道作文的分数也是一样的。”\n上官能人哈哈笑道：“这就是双胞胎的好处了，心有灵犀啊！也许以后你们可以研究一下组合技，凭着你们心意相通，一定能爆发出一加一大于二的效果。”\n说者无心，听者有意，上官姐妹还真记下了上官能人这句话，在未来的一段时间里都在钻研和磨练组合技，也取得了难以想象的成就。\n此乃后话，暂且不表。\n“对了，小颖呢？”上官能人问道：“小颖考了多少分？”\n“小颖发挥的不好。”李冰洁轻轻摇头：“她这次只考了五百六十多分。”\n“哦？那也不错了。”上官能人微微一笑，道：“反正这丫头也没打算继续上学，以后就可以安心学习服装设计了。”\n三女纷纷点头，李冰洁道：“哥哥，你走的时候带上我们吧！”\n三个女孩早在年前就说过不会继续上学，上学对她们来说没有任何意义，她们现在最想做的就是跟在上官能人身边。然后寻找自己的道，现在刘子璇、小橘子、张冉冉都已经找到了自己的道，李冰洁也摸到了一丝道的门槛，但上官姐妹和向贝贝她们至今依旧没有找到道的痕迹。\n当然找不到自己的道也没关系，反正她们已经得到了永生，实力也在不断增长，就算没有领悟到自己的道也没有太大关系，只是领悟到自己的道，终归比没有领悟到的时候强大许多。比如刘子璇的武道，她现在就是众女中最强的那个；还有张冉冉的漫画之道，通过漫画就可以召唤出无数强大的帮手；还有小橘子，完全为了上官的道，虽然自身战斗力并不强大。但可以在最关键的时刻毫无阻碍的帮助上官能人，比如上官能人被一剑刺过来，来不及躲避，这时候众女也反应不过来，唯独小橘子能反应过来，帮上官能人挡剑。\n看着不怎么样，却是上官能人最喜欢的。也能够加重在上官能人心中的分量，能加重在上官能人心中分量，这可比单纯的强大好太多了，未来得到上官能人付出也肯定是最多的。\n相比起来。向贝贝她们就要稍逊一筹了。\n“好。”上官能人点点头：“我这次来就是带你们走的，以后你们就在我身边吧！”\n“嗯。”三个女孩激动地连连点头，终于……可以一直在上官能人身边了。",
            "summary": "上官能人在一场考试中鼓励学生们重视名次而非分数。其中，李冰洁以一分优势成为第一名，而上官姐妹的分数相同。上官能人建议她们尝试组合技，发挥双胞胎的心有灵犀。同时，他询问了李颖的分数，得知她发挥不佳，但已决定学习服装设计。上官能人决定带走三个女孩，让她们跟随自己。"
        },
        {
            "id": 1,
            "content": "上官能人微微一笑，道：“快吃饭吧！都要凉了。”\n三个女孩嘻嘻一笑。回到饭桌前吃早餐，上官能人坐在她们身边。和她们随意的聊着，没多久，李颖的屋门开了，李颖穿着睡衣，揉着眼睛，蓬头垢面的走了出来：“吃饭了啊……啊啊啊啊~~~~~~~~~”李颖睁圆眼睛看着上官能人：“哥……哥……哥……哥哥！”\n上官能人还是第一次看到李颖这么邋遢的样子，饶有兴致的看着她：“小颖，早啊！”\n“啊~~~~~~~~~~~~~~~~”李颖摸摸脸和头发，大叫一声钻进了浴室，砰地一声关上门，随后浴室里就传来哗哗的水声。\n半小时后，李颖围着宽大的浴袍走出来，一副出水芙蓉的媚态：“哥哥，你什么时候回来的？”\n上官能人干咳一声，道：“刚回来一会儿，快去换衣服吃饭吧！”\n“知道啦！”李颖扭腰摆腿，聘聘袅袅的走回了自己的房间。\n此时李冰洁和上官姐妹已经吃好，把自己的碗筷收拾刷洗干净后，把提前给李颖准备好的早餐放在了餐桌上，等换好衣服的李颖坐下后，上官能人问道：“小颖，你打算什么时候开始学习？”\n李颖吃着早点，道：“哥哥买下服装厂了吗？”",
            "summary": "上官能人与三个女孩一起吃早餐。李颖以邋遢的形象出现，让上官能人感到新鲜。半小时后，李颖换上浴袍走出浴室，展现出迷人的魅力。接着，上官能人询问李颖关于学习的事情。"
        },
        {
            "id": 2,
            "content": "上官能人微微一笑：“这不是问题，你想学，随时都可以去。”\n“唔……”李颖想了想，道：“我想趁着这个暑假放松放松，然后再开始学习。”顿了顿：“哥哥，以后我要去哪学习啊？”\n“你想去哪？”上官能人反问。\n“当然是哥哥在哪我就在哪。”李颖理所当然的说道。\n上官能人摇摇头：“这恐怕不行，我现在所在的地方还处于保密期，你要想跟着我，至少也要一年以后。”\n“一年以后？”李颖面露失落之色，随即好奇的问道：“哥哥，你到底在哪啊？干嘛这么神神秘秘的。”\n“不神神秘秘的不行啊！”上官能人微微一笑，道：“事关重大，原谅我暂时不能告诉你，不是我不相信你，而是怕别人对你用手段。”\n“哦……”虽然有些失望，但李颖还是理解的点点头，笑道：“没关系，哥哥的事比较重要，不过一年后一定要告诉我哦。”\n“一定。”上官能人微微一笑，揉揉李颖的秀发，道：“除了我在的地方，你最想在哪里学习？”\n“嗯……”李颖凝眉思索片刻，扭头看了看李冰洁和上官姐妹，道：“冰洁和两位姐姐要和哥哥一起走了吗？”\n“是。”虽然有些残酷，但上官能人还是承认了，三个女孩脸上也有了一丝别离的伤感。",
            "summary": "李颖打算在暑假放松一下，然后开始学习。上官能人告诉她，他现在所处的地方仍处于保密期，所以她至少要一年后才能跟着他学习。李颖理解地点点头，表示同意。上官能人问李颖最想在哪里学习，她看了一眼李冰洁和上官姐妹，表示她们可能会和他一起走。"
        },
        {
            "id": 3,
            "content": "“是吗……”一起生活了一年多的时间，朝夕相处。却终究要分开，李颖心里又酸又涩，眼睛湿了：“那我……那我留下来吧！”擦擦眼角，李颖露出一个灿烂的笑脸，道：“冰洁和两位姐姐要走，要是我也走了，爸爸妈妈一定会很寂寞，秋云姐姐和梦梦也一定会很寂寞，所以我留下来陪她们。”\n“小颖……”上官能人和三女感动万分。\n“干什么？你们哭什么啊！”见李冰洁她们哭了。李颖心里也不好受，但她依旧打起精神安慰着她们：“又不是生离死别，再说最多一年我就会和你们在一起了，只是分开一年而已，不用这样吧！是吧！”\n“小颖说得对。”上官能人安慰道：“只是分开一年而已。而且现在通讯这么方便，随时都可以电话或视频联系，想见面了，随时都可以回来，不用搞得跟生离死别似的。”\n在两人的安慰下，李冰洁和上官姐妹情绪渐渐稳定下来，擦擦眼泪。李冰洁扭头看着上官能人，道：“哥哥，我……我想留下来陪着小颖，行吗？”\n“冰洁……”\n“哥哥这段时间会很忙。我也帮不上忙，就算去了也只是给哥哥添麻烦，所以我想……小颖现在更需要我，等一年后。我再和小颖一起去陪哥哥，可以吗？”\n听到李冰洁这番话。李颖感动的差点哭了，站起来走到李冰洁面前，紧紧抱着她：“冰洁，你真是我的好姐妹。”\n看到这一幕，上官能人有些无奈，也有些赞赏，轻叹一声：“好吧！这两年我的确比较忙，冰洁就算去了那边，我也没时间陪你，而小颖也需要人陪伴，既然这样……你就留下吧！”\n“嗯。”拥抱着李颖，李冰洁虽然心中不舍，但她认为这个选择是最好的。\n虽然李冰洁决定留下，但上官姐妹却并没有效仿的意思，哪怕上官能人没时间陪她们，她们也想跟在上官能人身边，能学到一点东西也好，就算上官能人没时间指点她们，不是还有活了数万年的鲲鹏在吗！虽然鲲鹏实力差了点，但数万年的见识可不是假的，能得到它一点点拨，就足够两姐妹受益匪浅了。",
            "summary": "李颖、李冰洁和上官姐妹在一起生活了一年多，如今面临分别。李颖决定留在家里陪伴父母和朋友们，而李冰洁则提议留在李颖身边，等到一年后与上官能人团聚。上官姐妹也表示想要跟随上官能人学习，尽管他可能会很忙。大家都同意了这个安排。"
        },
        {
            "id": 4,
            "content": "上官能人回到华北，自然要召集众女前来相聚，中午时间不足，时间定在了晚上，只可惜张婷婷和刘依兰还在四九城上学没回来，随着李冰洁她们的高考结束，刘依兰即将进入毕业班，未来一年对刘依兰来说还是挺重要的，只是张冉冉已经离开了四九城，幸好过去几个月还有张婷婷、小橘子以及秦明月的陪伴，要不然刘依兰一个人在四九城上学，真的有些孤单。\n张婷婷也马上就要大四了，还有一年就会毕业，到了大四，学习就不是最重要的了，投简历，去一些公司单位实习，为自己未来的工作铺路才是最重要的，但张婷婷并不担心这些，作为上官能人的经纪人，张婷婷过去一年可是赚的盆满钵满，而且几个月前随团跟着上官能人去非洲投资，也是揽下了不少的好项目，现在张婷婷每天都很忙碌，不断为自己和上官能人铺设着人脉，现如今全世界都没几个人不认识张婷婷。\n上官能人的专属经济人，不管任何人，任何事，要想找到上官能人，首先就要通过张婷婷这一关，当然树大招风，有不少三教九流的人想要绑架张婷婷，从而达到某种目的，只可惜张婷婷身边的安保工作虽然比不上上官能人，却也是首长出行级别的。每次外出，身边都会跟着几个中南海来的保镖，外围还有很多暗桩，随时排查狙击手，在这样的保护力度下，张婷婷的安全一直没有出问题。\n话又说回来，就算真的出了问题，以张婷婷自身的实力，在地球这一亩三分地，又有谁能把她怎么样？虽然张婷婷的修炼进度不比刘子璇、张冉冉，却也没有懒惰，每天除了该做的事，都会定时定量的完成自己的修炼进度，现如今张婷婷的战斗力已经超过了三万，在众女当中属于中上游之列。",
            "summary": "上官能人回到华北，与众女相聚。由于张婷婷和刘依兰在四九城上学，李冰洁等人在高考结束后，刘依兰将进入毕业班。张冉冉已离开四九城，但张婷婷、小橘子及秦明月陪伴刘依兰度过孤独时光。张婷婷即将大四，为找工作和实习做准备，她作为上官能人的经纪人，过去赚得盆满钵满，并在非洲投资成功。张婷婷是上官能人的专属经纪人，保护她的安全由中南海保镖负责。张婷婷在忙碌的工作中不断提升自己的战斗力。"
        },
        {
            "id": 5,
            "content": "时间到了傍晚，辛雨缘带着赵一萌，向贝贝带着上官元帅，许静茹带着一把枪过来了。\n“你带枪过来干什么？”见赵一萌对辛雨缘的配枪产生了兴趣。上官能人赶紧把枪抢过来，子弹都弄出去，这才把枪交给赵一萌，顺便狠狠瞪了许静茹一眼。\n“我刚下班，没回家就过来了。”许静茹说道。\n“我算服了你了。”上官能人叹口气：“我这几个月不在，你不会又把家里搞得跟狗窝似的吧？”\n许静茹沉默。\n“……”上官能人摇摇头：“等下我送你回去，顺便帮你收拾一下。”\n“嗯。”自从当上副局长后，许静茹的工作越来越繁重，再加上她雷厉风行的性子。着实得罪了不少人，当然得罪她的人要么见了阎王，要么躺了病床，最好的也蹲了班房，这两年华北的治安也是愈发好了。因为任何一个罪犯都知道在华北犯了罪，首先要面对的不是法官，而是许静茹，许静茹虽然职务不高，但是职务却给她带来了许多便利，而且背后靠着上官能人，她要是想让谁残废。谁就得残废。\n今年某个小学女生被教师侮辱，结果这个教师落在许静茹手里，直接被踢爆了蛋蛋，虽然只被判了七年。但是坐牢第一个月，就被监狱里一帮基佬每天不断地轮x，最后不堪受辱，找根绳子上吊了。消息传出，让无数没有师德的衣冠禽兽蛋疼菊紧。直接让小学生的安全得到了极大地保障。\n当然许静茹还做了很多大快人心的事，所以虽然许静茹得罪了很多人，却得到了更多人的爱戴，尤其是华北的老百姓，更是对许静茹推崇备至，甚至许静茹还上了不少次的央视节目，被竖为天朝警界的榜样，听说很快就要再升一级了，而她头上的许天凌则会被调到省厅任职，让原本对仕途没有过多追求的许天凌百感交集。\n“弟弟，这是姐姐刚学会的日式炸丸子，你尝尝。”辛雨缘端着一盘炸的金黄色的肉丸子走过来，手里拿着一根牙签，插在丸子上，送到上官能人嘴边。\n望着温柔似水的辛雨缘，上官能人露出温馨的微笑，张开嘴把丸子吃进去。\n“好吃吗？”辛雨缘有些紧张。\n上官能人一挑大拇指：“好吃，这是我吃过的最好吃的日式炸丸子。”\n“你喜欢就好。”辛雨缘松了口气。",
            "summary": "辛雨缘和赵一萌、上官能人和许静茹等人相遇。许静茹带着枪过来，上官能人将其没收并警告了她。许静茹表示刚下班就来找他们。上官能人提议送她回家并帮忙整理家务。许静茹因职务提升和工作表现受到百姓爱戴。辛雨缘为上官能人做了日式炸丸子，他称赞好吃。"
        },
        {
            "id": 6,
            "content": "这个暑假过后，赵一萌就要上四年级了，离她长大，还有十年时间，辛雨缘当初对上官能人说过，等赵一萌长大后，有了自己的家庭，就放下一切跟上官能人走，随着时间越来越近，辛雨缘也渐渐触摸到了自己的幸福。\n只是这一切对赵一萌来说，不知道是幸或不幸？如果拥有自己家庭的代价是失去自己的母亲和父亲，不知道赵一萌会不会选择自己拥有家庭？\n“爸爸。”赵一萌跑过来抱着上官能人，抬起头望着他，一双大眼睛忽闪忽闪的，非常漂亮：“你这次回来，要住多久？”\n上官能人微微一笑，把赵一萌抱起来，上个月，赵一萌度过了自己十周岁的生日，现如今赵一萌已经有了一米四的个子，虽然还有点婴儿肥，却不像以前那么胖乎乎的了，初具极品萝莉的雏形，但是在身高两米的上官能人面前，赵一萌还是一个小豆丁而已，抱起来非常和谐：“爸爸这次住不了几天，因为几天后爸爸还有些工作要做。”\n伏在上官能人怀里，望着上官能人的笑脸，赵一萌眼中带着浓浓的依恋：“爸爸，不要那么忙好吗？我想让你多陪陪我和妈妈。”\n抚摸着赵一萌的脸颊，上官能人轻叹一声：“一萌，对不起，这几年爸爸事情太多，冷落了你和妈妈，但爸爸这几年有必须要做的事，真的抽不出更多时间陪你们，等爸爸忙完这几年好吗？到时候爸爸一定会经常陪着你和妈妈。”\n“嗯。”赵一萌紧紧搂着上官能人脖子，脸贴在脸上：“爸爸，我已经十岁了，妈妈说十岁就是大姑娘了，以后不能让人抱了，但我还想让爸爸抱我。”",
            "summary": "赵一萌即将升入四年级，距离她长大还有十年。辛雨缘计划在她长大后与她一起过上幸福的生活。然而，这个决定可能对赵一萌的家庭带来影响。赵一萌在上官能人回来后问他这次会住多久，表示希望他能多花时间陪伴她和她的母亲。尽管上官能人承诺在忙碌的工作结束后会多花时间陪他们，但赵一萌已经十岁了，她想知道是否还能继续享受父亲的拥抱。"
        },
        {
            "id": 7,
            "content": "上官能人扭头望着辛雨缘，辛雨缘轻轻点头。\n“嗯。”上官能人微微一笑，抚摸着赵一萌的头发，道：“你是爸爸的女儿，就算你长大了，爸爸也会一直抱着你，直到抱不动为止。”\n“等爸爸抱不动我了，就换我抱爸爸。”赵一萌说道。\n“呵呵……”这充满童趣的话让众人都露出会心的微笑，上官能人拍拍赵一萌，道：“爸爸这么重，你可抱不动，再说爸爸也怕累坏了一萌，以后只要一萌心里想着爸爸就够了。”\n“我会一辈子想着爸爸的。”\n赵一萌抬起头，望着上官能人的眼睛，坚定的说道。\n上官能人微微一笑，轻抚赵一萌脸颊，道：“也要想着妈妈，对吗？”\n“嗯。”\n赵一萌连连点头，扭头看着辛雨缘，道：“我也会想着妈妈一辈子的。”\n辛雨缘眼睛有些湿润，擦擦眼角，露出欣慰的微笑：“只要一萌未来能幸福快乐就好。”\n只要你幸福快乐，妈妈才能放心的和爸爸走。",
            "summary": "上官能人和辛雨缘是赵一萌的父母。上官能人对赵一萌承诺会一直抱着她，而赵一萌则表示会一辈子想着父亲。上官能人还提醒赵一萌要想念母亲辛雨缘。辛雨缘希望赵一萌能幸福快乐，这样她就能放心地与上官能人共度余生。"
        }
    ]
}