{
    "chapter_title": "第八百七十四章  李冰洁的工口之道 ",
    "chapter_summary": "上官能人帮助许静茹整理家务，并提出让她在南国会成立后加入警界。许静茹提及父母希望她生孩子，上官能人决定用自己的能力创造一个孩子。许静茹怀孕期间，上官能人与多位女性有染，包括辛雨缘、向贝贝、上官姐妹和李冰洁。李冰洁分享了她的工口小说《少妇的烦恼》，讲述女性利用美貌和心机在男性世界中生存的故事。上官能人阅读并欣赏这部巨著，还与其中的人物互动。上官能人告别众女和父母，返回四九城参加环境净化机宣传发布会。在离开前，他与声优竹达彩奈和花泽香菜戏水，度过愉快的一天。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "一次愉快的聚餐结束后，上官能人送许静茹回了家，和预料的一样，许静茹家里和狗窝没什么区别。\n“我就没见过你这么邋遢的女人。”上官能人一边收拾屋子，一边数落许静茹，他从不是一个唠叨的人，但是却被许静茹逼成了碎嘴子。\n许静茹什么也没说，一点没好意思的脱掉身上的衣服，赤身**的走进了浴室，完全把上官能人当成了透明人，上官能人瞅瞅许静茹的屁股，稍微有了点反应，但看到四处的垃圾，叹口气，快速收拾起来。\n等许静茹洗完澡出来的时候，上官能人也把屋子收拾的差不多了，数月没有补充啤酒，许静茹卧室里的酒桶早已空荡荡的，好在现在市面上的啤酒用的都是宝贝农产品的麦子酿制的，就算上官能人不补充，许静茹也可以随时喝到美味的啤酒，当然比起上官能人亲自酿制的，市面上的啤酒还是差了一些的。\n所有的垃圾收拾干净，衣服、丝袜、内裤什么的都清洗干净，前后忙活了差不多一个小时，望着干净的如同刚装修好的房间，上官能人总算满意的点了点头，随手把许静茹的内裤丢到阳台上晾好，上官能人看着围着洁白浴巾，拿着一罐啤酒，端坐在床边的许静茹，叹道：“我的目标用不了就会完成，你在国内发挥的空间太小，到时候去南国当警界一把手吧！”\n许静茹点点头，把空酒罐放在一边，摘掉身上浴巾，露出曼妙动人，散发着成熟香甜气息的**，躺在床上：“干我。”\n两小时后。许静茹全身酥软的趴在床上，连动下手指头的力气都没有了，上官能人躺在一旁，大手在她饱满浑圆的肉臀上大力揉捏着：“明年年初，南国会正式成立，到时候差不多天朝所有的底层百姓都会迁徙到南国，还有那些孤苦老人以及孤儿，也都会被安置到南国，到时候肯定会有些社会压力。我希望你今年把这边的事都安排好，明年去南国就职。”\n许静茹恢复了一丝力气，轻嗯一声：“我在这边没有太多可安排的，但我父母这两年催我催的厉害，他们想孙子都快想疯了。怎么办？”",
            "summary": "上官能人送许静茹回家并帮她收拾脏乱的家。许静茹洗澡后，上官能人将屋子打扫得干干净净。他提议明年南国会成立后，许静茹可以去南国担任警界一把手。许静茹提到她父母希望她能尽快生个孩子，上官能人说他会想办法解决这个问题。"
        },
        {
            "id": 1,
            "content": "上官能人微微苦笑：“没别的办法，让我来创造一个孩子吧！”\n上官能人拥有创造生命的能力，虽然不能让许静茹怀孕，但用他的能力创造出一个孩子还是很简单的，只是创造出来的孩子难免会缺少十月怀胎的酝酿情感，先天上不如女人生出来的孩子亲近，可许静茹迟迟不能怀孕。这也是没办法的办法了。\n许静茹沉默良久，轻声道：“这样……也好。”\n拍拍许静茹的肉臀，上官能人道：“等你去了南国以后吧！十个月的孕期总要有个合适的借口。”\n许静茹轻嗯一声，如今已是体力恢复。重新爬起来跨坐在上官能人身上，疯狂练起了骑术，原本没打算在这里留宿的上官能人，不得不在这里过了一夜。\n第二天。上官能人在辛雨缘家留宿。\n第三天，在向贝贝那里留宿。\n第四天。上官能人在上官姐妹房间留宿。\n第五天，也是最后一天，上官能人留在了李冰洁的房间里。\n躺在柔软的大床上，两人依偎在一起，面前摆放着生物本电脑，李冰洁脸上带着一抹红晕，娇羞的打开一个doc文档：“哥哥，这是我写的工口小说，你看看。”\n上官能人看着书名的题目——《少妇的烦恼》，不由微微一笑：“和白洁有关系吗？”\n“嗯……”李冰洁羞涩的点点头：“我借鉴了一些东西，但所有的内容都是我的原创，很多东西都是依靠脑补形成的，哥哥你先看看，看完我和你说一件事。”\n“什么事？”\n“你先看嘛！”\n这还是李冰洁第一次坚持自己的意见，上官能人微微一笑：“好吧！”",
            "summary": "上官能人因无法让许静茹怀孕，决定用自己的能力创造一个孩子。许静茹同意了这个方法，并在她前往南国后开始怀孕。在此期间，上官能人在不同的日子分别与辛雨缘、向贝贝、上官姐妹和李冰洁共度。李冰洁拿出自己创作的小说《少妇的烦恼》与上官能人分享。"
        },
        {
            "id": 2,
            "content": "一个小时之后，上官能人看完了《少妇的烦恼》这本书，初步印象：真是鸿篇巨著。\n这本工口小说全篇竟是超过了五百万字，在工口小说里头几乎是绝无仅有，而且故事内容非常丰富，并不是写一个女人，而是多个女人，这些女人都是二十多岁的少妇，而且都是漂亮的少妇，因为长得漂亮，从小就没少受到异性的关注，当然这些少妇有的结局很好，有的结局并不好，最好的是和青梅竹马，相亲相爱的男人结婚生子，并过上了幸福快乐的生活，最不好的是被男人骗到**窟当了小姐，一生千人骑万人跨，并多次堕胎，最后死于性病。\n当然也有心机很深，周旋于众多出色男人之间的交际花，一生之中虽然被很多男人当做玩物，可这个女人却把那些男人同样当做进阶的玩物，如果一个漂亮的女人放下女人的矜持，把自己当成一个男人看待，那么和无数男人有过关系，又和那些与无数女人发生过关系的男人有什么区别呢？最大的区别就是男人要给女人钱，而女人却可以从男人那里得到钱。\n所以女人这种生物天生就占了大便宜，只要放下女人的矜持。",
            "summary": "上官能人阅读了《少妇的烦恼》这部超过五百万字的工口小说。故事讲述了多个二十多岁漂亮少妇的生活，她们的命运各有不同，有的过上幸福的生活，有的陷入悲惨境地。同时，书中也探讨了女性利用美貌和心机在男性世界中生存的现象。"
        },
        {
            "id": 3,
            "content": "以上官能人的瞬间记忆能力，也用了足足一个小时才看完并消化完，可见这部工口小说用去了李冰洁多少的心血。\n“哥哥，好看吗？”李冰洁埋在上官能人胯下，吞吐着炽热的雄性标志，轻嗯满吟道。\n上官能人呼口气，道：“很有感觉。”\n的确很有感觉，这一个小时，他的金箍棒就没软过，李冰洁的文笔比白洁的作者要好得多，艺术加工方面比较多，偏偏有了艺术加工，却并没有影响人肉的快感，反而多了一种优雅的享受，便如同阳光明媚的早晨。妻子正**着身体做着早餐，丈夫同样赤身**的走到妻子身后，亲吻着妻子的脸颊、脖颈，一双手在妻子美妙的身体上抚摸着，一切发生的都是那样自然和谐，充满了艺术的美感。",
            "summary": "上官能人以瞬间记忆能力阅读了一部工口小说，花费了一个小时消化。李冰洁为此付出了很多心血。她在上官能人胯下表现出色，让上官能人感到很有感觉。李冰洁的文笔优于其他作者，她的作品在艺术加工方面丰富多样，既保留了人肉的快感，又增添了优雅享受。这种场景就像阳光明媚的早晨，夫妻亲密无间地互动，充满艺术美感。"
        },
        {
            "id": 4,
            "content": "毫不客气的说，《少妇的烦恼》就是一篇经典巨著，并且是史无前例的工口小说界的经典巨著，上官能人甚至敢断言可以去掉‘之一’两个字。五百万字的工口小说，上官能人虽然不知道是不是全世界最长的，但肯定是最长的之一，而且内容方面绝对是精彩的、艺术的，如果世界上有诺贝尔成人文学奖。上官能人敢断言《少妇的烦恼》可以当选。\n李冰洁媚眼如丝，轻吟道：“哥哥喜欢里面哪个人物？”\n“哪个啊……”上官能人想了想，《少妇的烦恼》一共写了十二个女人，每个女人都非常出彩，要说喜欢哪个？上官能人只能说：“都喜欢。”\n李冰洁掀了个俏皮的小白眼：“最喜欢哪一个呢？”\n“呵呵……”上官能人抚摸着李冰洁的脸颊，道：“站在幸福的角度来说，那个和青梅竹马走到最后的女人我是最喜欢的。但是站在**的角度来说，那个周旋于男人之间的交际花是我最喜欢的，最后站在阴暗变态的角度讲，那个被骗进**窟。最后惨死的女人是我最喜欢的，对她来说，这个世界太绝望了。”\n李冰洁轻嗯一声，从上官能人胯下爬起来。躺在上官能人身边：“哥哥，把笔记本给我。”\n“给。”虽然不知道李冰洁要做什么。但上官能人还是挺期待的，李冰洁可从来没有主动为他展示过什么。\n就见李冰洁把小说的页数上下翻动，很快就翻到了那个《被骗进**窟的少妇》篇，随后李冰洁把手放在其中一段文字上：被扯掉衣服的张馨月双手掩着诱人美胸，慌乱间却无法挡住那两颗诱人的樱桃，甜美芬芳，令人发狂。\n李冰洁手指在这段文字上一抹，上官能人顿时瞳孔一缩，因为这段文字竟然不见了，但这不是最大的原因，而是在文字不见了以后，房间里突然出现了一个二十三四岁的绝色少妇，全身一丝不挂，蹲坐在床边，双手掩着美胸，两颗粉红色的樱桃却没有遮掩住，散发出令男人发狂的幽香。\n上官能人难以置信的看着这个少妇：“你……”",
            "summary": "作者上官能人认为其堪称史无前例的巨著。故事中描述了12个女性角色，各具特色。上官能人在面对李冰洁的问题时，表示在幸福、**和阴暗变态的角度上，各有喜欢的角色。李冰洁在阅读过程中突然将其中一个章节变为现实，出现了一个全裸的绝色少妇。上官能人惊讶不已。"
        },
        {
            "id": 5,
            "content": "扭头看着李冰洁：“冰洁，她……难道是？”\n李冰洁眼神中带着一丝兴奋：“哥哥，她就是小说里的人物，被骗进**窟的少妇——张馨月！现在的她出现在小说开头，24岁，身高一米六四，还是一个未经人事的处女，而且拥有令全世界男人疯狂的名器，只可惜遇到了一个狼心狗肺的男人，利用张馨月的名器赚钱，哥哥，我刚才问你喜欢谁，你说站在阴暗变态的角度讲，你喜欢张馨月，但是我知道你并不喜欢女人受到伤害，所以我就把全书中唯一没有受到伤害前的张馨月具现了出来。”\n顿了顿，李冰洁骄傲的说道：“哥哥，我终于找到了自己的道，未来我要用自己的道，让哥哥乐不思蜀。”\n上官能人身边的女人实在是太多了，李冰洁非常担心上官能人未来会找到太多的女人而无法兼顾自己，但是自从她找到自己的工口之道后，就找到了拴住上官能人的办法——创造无数精彩的工口小说，具现出其中出彩的人物，让上官能人品尝。\n对上官能人来说，李冰洁的道简直就是……简直就是……全世界男人的梦想。\n望着有些慌乱的张馨月，李冰洁微微一笑：“馨月姐姐，我身边是我毕生最爱的男人，我现在要你取悦他，用你的名器——飞龙。”\n张馨月虽然是被李冰洁具现出的人物，但并不是傀儡，而是有自己思想和性格的真实的女人，但因为是李冰洁‘创造’了她，所以张馨月对李冰洁是发自灵魂深处的亲切，对李冰洁的命令，没有任何犹豫的遵从。\n双臂垂下，露出美妙无比的胸部，那半球形上两点粉红，简直就是造物主的恩赐。上官能人看到这对美胸，顿时目不转睛，贪婪的看着，因为在他的女人之中，没有任何一个拥有这样完美的半球形美胸，当然不是说李冰洁她们的胸部不够完美，只是类型不同，但在各自的类型当中，她们的胸部都是最完美无缺的。",
            "summary": "李冰洁将小说中的角色张馨月具现出来，以取悦她的哥哥上官能人。上官能人对张馨月的身材着迷，而李冰洁则通过创作工口小说和具现人物来吸引上官能人的注意，以确保他在未来的生活中能够专注于她。"
        },
        {
            "id": 6,
            "content": "这个时期的张馨月还是个处子。并且性格是很含蓄的，而且接受过高等教育，身上有一种文学女性的气质，但是她在大学期间却看过很多‘理论知识’，只是从未实践过。所以这种娇羞中带着实践态度的张馨月，顿时让上官能人享受到了一种前所未有的快感。\n而在这之后，李冰洁又把另外两个上官能人喜欢的少妇具现了出来，当天晚上，上官能人度过了这辈子有史以来最不可思议的一个夜晚……\n第二天，在浓浓的不舍中，上官能人告别父母和众女。离开华北，返回了四九城。\n明天就是环境净化机的宣传发布会，米梨已经提前对国内外媒体打好了招呼，明天将会成为跨时代。具有里程碑意义的一天。\n但是在此之前，上官能人却有想见的人。",
            "summary": "张馨月是一位含蓄、受过高等教育的文学女性，她的性格使上官能人在与她交往中感受到了前所未有的快感。同时，李冰洁将其他两位上官能人喜欢的少妇具现出来，使得当晚成为了上官能人生平最不可思议的一晚。第二天，上官能人告别众女和父母，返回四九城。在即将到来的环境净化机宣传发布会上，米梨已经做好了准备，这将是一个具有里程碑意义的日子。然而，在上官能人离开之前，他还有想见的人。"
        },
        {
            "id": 7,
            "content": "在那个熟悉的别墅里，在清澈的泳池边，望着戏水的竹达彩奈和花泽香菜。上官能人脸上多了几分笑意。\n“能人君，来呀！”徜徉在池水中。竹达彩奈冲岸边的上官能人挥挥手：“捉到我的话，我会用桐乃的声音服侍你哦。”\n声优最大的好处就是可以在享受的时候，通过不同的配音人物来取悦男人，竹达彩奈和花泽香菜是动漫界的人气声优，为无数出彩的动漫人物配过音，而且她们配过音的动漫，上官能人几乎都看过，竹达彩奈所说的桐乃，就是前几年上官能人和陈曼云都非常喜欢的《我的妹妹不可能那么可爱》里的女主角——高板桐乃。\n高板桐乃这个角色，就是竹达彩奈担任的声优，想到可以听到桐乃的声音，上官能人顿时热血沸腾，哈哈大笑：“桐乃，我来啦！”\n要抓到竹达彩奈是太简单了，上官能人三两下就把竹达彩奈抓到怀里，大手在她的翘臀上用力揉捏着。\n“呀——不要啊！”高板桐乃的声音顿时在上官能人耳边响起，上官能人顿时兴奋万分，三两下脱掉泳裤，拽开竹达彩奈的泳裤，挺身而入。\n“啊嗯~~~~~~~~”伴随着阵阵呻吟，上官能人却没了太多兴致：“不要用本来的声音，要用桐乃的。”\n竹达彩奈娇靥绯红，勾着上官能人的脖子，媚眼如丝，转换了高板桐乃的声音：“欧尼酱~~~~~最讨厌你了，哼！”\n傲娇的声音，惟妙惟肖，上官能人再次爆管，于是竹达彩奈惨了，很快就被上官能人轰的难以承受，大叫：“黑猫，快来救我！”\n一旁正在自慰的花泽香菜顿时满脸羞红，黑猫同样是《我的妹妹不可能那么可爱》里的人物，非常出彩，甚至对很多人来说，比高板桐乃这个女主角还要出彩，当年无数看到小说结局的时候，都差点把书撕了，原因就是黑猫那凄厉的哭喊。\n而黑猫的声优就是花泽香菜。\n听到黑猫这个名字，上官能人扭头看着花泽香菜，兴奋地全身都在发抖。\n被上官能人充满侵略性的目光注视，花泽香菜全身滚烫，声线突然变化，变的有些低沉和淡漠：“前辈，真是欺负妹妹的变态呢！”\n“黑猫！”没错，这正是黑猫的声线，就连台词也非常符合黑猫的性格，上官能人兴奋地都要发狂了，立即丢掉‘桐乃’，朝黑猫扑了过去。\n“啊嗯！！！前辈，不要……”黑猫娇羞的声音让上官能人爆发出了强大的活力，这个白天，上官能人异常的愉快。",
            "summary": "上官能人与声优竹达彩奈和花泽香菜一起戏水。竹达彩奈用桐乃的声音诱惑上官能人，使他抓住她并与之欢好。随后，上官能人转向花泽香菜，她用黑猫的声音激起了他的激情。整个白天，上官能人都沉浸在愉悦的氛围中。"
        },
        {
            "id": 8,
            "content": "到了傍晚，竹达彩奈和花泽香菜为上官能人整理着衣服，恋恋不舍的吻别：“能人君，慢走。”\n“嗯，我走了。”吻别了两女，上官能人去了商厦。\n此时米梨正在为明天的产品展销会而忙碌着。\n该准备的都已经准备，但为了不出现一丁点的失误，米梨却逼着自己数次确认活动流程的程序没有问题，这种严谨的态度，也是上官能人最为敬佩的。\n一杯香醇的咖啡放在右手边的办公桌上，米梨抬起头，看到了上官能人的笑脸。\n“老公，你回来了。”\n看到上官能人的一瞬间，米梨绷紧的心弦放松了许多。\n“回来了。”\n上官能人低头在米梨额头轻轻一吻：“已经到下班时间了，为什么还不休息？”\n“明天的展销会很重要，我再确认一下程序。”\n米梨轻声道。\n“一定没问题的。”\n上官能人微微一笑：“晚饭吃了吗？”\n“还没有，但我不饿。”\n自从服用了长生神仙丹，米梨就再没有产生过饥饿感，甚至连厕所都没再去过，仿佛吃掉的东西都被天然蒸发了一般。",
            "summary": "竹达彩奈和花泽香菜与上官能人吻别后，他去商厦，而米梨则在忙碌地为明天的产品展销会做准备。上官能人回来后，看到忙碌的米梨，关心她的饮食并鼓励她。米梨因为服用长生神仙丹而没有饥饿感。"
        }
    ]
}