{
    "chapter_title": "第八十九章  你有病啊()！（跪求月票）",
    "chapter_summary": "作者由于疲劳和精神压力，写作速度有所减缓。他们强调质量优先，即使不能保持原来的更新速度，也要确保内容质量。同时，作者请求读者给予月票支持，以增加他们的动力。上官能人和辛雨缘在聊天中表达了对赵一萌的思念，并计划去接她回家。上官能人的家中迎来了一批客人，其中包括警察许静茹。许静茹的出现引起了上官能人的不满，两人展开了一段幽默的对话。赵一萌在上官能人的背上玩耍，许静茹试图与她亲近，但被拒绝。大家坐下来享受晚餐，气氛愉快。然而，警察许静茹对嫌疑人赵一萌表现出过度的喜爱和关注，让其他人感到不适。上官能人对许静茹的行为表示质疑，但她毫不理会。辛雨缘带着赵一萌离开现场，与刘依兰一起进入厨房。许静茹继续与上官义夫妇交流，表现出对上官能人的赞赏和期待。许静茹与上官能人进行了一次关于高考的对话。上官能人的老师在他没有告诉父母的情况下帮他选择了志愿，这让他和他的家人感到非常不满。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "两天更了两万一千字，精神快崩溃了，今天一直脑仁疼，写不出来，这一章从上午十点开始一直到现在，又突破了一个恐怖的龟速记录，请原谅熊猫的无能，其实不是质量保证的拖累，熊猫也能每天爆个五章六章的，但真心不行啊！熊猫就是质量党，如果不能保证质量，宁肯不更新，熊猫一直在努力，凌晨前就算灵魂出窍也要再码出一章来，请兄弟姐妹们多给熊猫几张月票，让熊猫多几分动力吧！跪求月票。\n“哈哈，别害羞，这不是什么贬义。”摸摸刘依兰的头，上官能人转而对辛雨缘道：“雨缘姐，时间也差不多了，把一萌叫回来吧()！这么久没见，挺想她的。”\n“想一萌了啊！”辛雨缘温柔的微笑着，拢拢略显凌乱的秀发：“等姐姐收拾一下，就去接一萌回来，这么久没见，一萌也总说想能人叔叔了呢！”\n“哈哈，我们一看就知道心有灵犀。”上官能人颇为自得，别看他以前其貌不扬，却颇有幼儿‘缘’，小区那帮小崽子都跟他亲近，赵一萌也不例外，现如今经过三次系统改造，相貌也经过了三次微调，虽然鼻子还是那个鼻子，眼睛还是那个眼睛，但组合起来却越来越协调，就是俗称的看着顺眼、耐看。\n人都是以貌取人的生物，小孩子虽然对美丑观念不太强烈，却也更愿意亲近那些长的好看的人，幼儿缘强大，又增强了外形，上官能人可谓少年儿童杀手，已经和少妇杀手濮存希一个等级了……",
            "summary": "作者在连续两天更新了21000字后，因疲劳和精神压力导致头痛，写作速度减缓。尽管作者希望提高更新量，但他们坚持质量优先，宁愿不更新也不愿降低质量。作者承诺会在凌晨前尽力再写一篇，并请求读者给予月票支持以增加动力。上官能人和辛雨缘在聊天中也表达了对赵一萌的思念，计划去接她回家。"
        },
        {
            "id": 1,
            "content": "晚上七点半，上官义和李新红提着水果饮料来了；\n七点四十五分，赵一萌欢天喜地的跳到了上官能人怀里：“能人叔叔，骑大马，骑大马！”\n八点整，许静茹一身警服，风风火火的闯了进来：“抱歉抱歉，没来晚吧？”\n看到许静茹手里的东西，上官能人吐槽：“姐姐，你什么意思！？”\n“哎？这个啊！空手上门不太好意思，这是礼物。”\n“送礼物哪有送手铐的！？你有病啊！”许静茹手里那把明晃晃的手铐让上官能人一脸黑线，他确定、一定以及肯定，许静茹就是一个男版樱木花道，缺心眼缺到了极点，比樱木花道送香蕉给大猩猩还恶劣。\n“哦？你敢跟姐姐这么说话？”许静茹阴阴的笑了。\n“姐……姐姐，别开枪()！”枪口顶在下巴上，上官能人推金山倒玉柱，扑通一声跪下去，哭了：“英雄饶命！放过我吧！”\n“哦呵呵呵呵……”许静茹的女王笑还是那么**，枪托敲敲上官能人的头：“放心吧！没装子弹，打不死人的。”\n上官能人orz，遇到这么个极品的女警，他真是够了，无量个天尊的，收了这个母暴龙吧！\n“……”辛雨缘扯扯嘴角，强笑道：“许警官，欢迎光临，快请坐。”\n许静茹哈哈一笑：“抱歉，可能礼物是有点不对，不过这手铐只是仿真的，情趣店里有的卖，适合特殊癖好……”\n“请别说了！”辛雨缘满脸羞红，打断许静茹的话，心里给她取了个外号——女流氓。\n上官义和李新红目瞪口呆：这……这真是警察？怎么比流氓还流氓？\n刘依兰从刚才就被许静茹震住了，这会儿正缩在沙发后边，瑟瑟发抖：哇！太可怕了，妈妈……\n只有赵一萌依旧活力十足，跳到orz的上官能人背上：“驾驾，大马快跑！”\n辛雨缘忍着崩溃的冲动，过去把赵一萌抱下来：“一萌别闹，这是许阿姨，快叫许阿姨。”\n今天家里这么热闹，赵一萌非常兴奋，原本有点怕生的性格也变了，高兴地叫了一声：“许阿姨好。”\n“哟！这是谁家小姑娘这么漂亮啊？真可爱，来，让阿姨抱抱。”看到赵一萌，许静茹双眼放光，不知是不是错觉，辛雨缘好像看到了狼的光芒。\n错觉吧？\n辛雨缘把脑子里的想法抛到一边，微笑道：“一萌，让阿姨抱抱好不好？”\n“不要()！”赵一萌的回答出乎预料，许静茹脸色一变：“为什么不让阿姨抱？”\n“妈妈说过，不可以让陌生人抱，要是有人要抱我，就大叫救命，然后报警。”",
            "summary": "上官能人的家中迎来了许多客人。许静茹，一名警察，带着一把仿真手铐作为礼物前来拜访。她的出现引起了上官能人的不满，两人发生了一段幽默的对话。赵一萌，一个活泼的小女孩，在上官能人背上玩耍。许静茹试图与赵一萌亲近，但被拒绝。大家坐下来享受晚餐，气氛愉快。"
        },
        {
            "id": 2,
            "content": "许静茹：“……”\n辛雨缘满脸尴尬：“许警官，一萌她……”\n“很可爱啊！”许静茹兴奋的大笑，眼睛里的光芒越来越强烈：“唔呼呼呼……好萌的小萝莉啊！要是我女儿就好了，呼呼呼……”\n好一个狂热萝莉控的女色狼！\n赵一萌害怕的往辛雨缘怀里缩：“妈妈，有变态，有变态要吃我……”\n“一萌别怕，变态不会吃人的。”辛雨缘柔声安慰，但许静茹听着这话有点不对劲儿，可哪里不对劲儿又说不上来，现在她的脑子里都是眼前的萌人小萝莉，其它已经顾不上了。\n“抱一下，就让阿姨抱一下，一下就好，阿姨给你……给你……”许静茹把几个口袋翻了翻，最后拿出一把黄橙橙的小玩意：“嘿嘿，阿姨给你玩具哦。”\n“你那是子弹吧！你那是子弹吧！”上官能人噌的跳了起来，挡在赵一萌身前，满脸黑线：“你还是警察吗？你还是人民警察吗？你怎么可以把子弹随意当成玩具给小孩子！？你有病啊！”\n对着母暴龙疯狂吐槽，要是被许静茹的同事看到，一定会把他当成革命烈士，早晚三炷香，逢年过节还要端盘水果烤鸡，外加一壶酒，放个炮……\n“你敢这么对姐姐说话？”辛雨缘的脸又黑化了，眼睛幽幽的，有如深渊黑芒，手枪顶着上官能人脑门，声音如万载寒冰，能把人血管都冻裂：“你有药啊？”\n咔——\n众人石化、碎裂()。\n“呃……”上官能人脑门一滴巨汗：“你吃多少？”\n“你有多少？”\n“你吃多少有多少！”\n“你有多少吃多少！”\n“有也不给你吃！”\n“那就给我饭吃！”\n许静茹捂着肚子蹲下来，全身无力，苦笑道：“为了这顿，我中午饭都没吃，快饿死了。”\n众人瀑布汗。\n上官能人把许静茹扶到沙发上坐下，拿根香蕉塞她嘴里，苦笑：“姐姐，我才知道你这么实诚。”\n“我本来就实诚。”许静茹三两口把香蕉吃光，一点没客气自己又拿过一根……\n一连吃了三根香蕉，暂时压下饿劲儿，饱暖思那啥，许静茹肚子无碍，又开始胡思乱想，眼睛放光的盯着赵一萌，兴奋地满脸通红，呼呼喘着气。\n“……”上官能人挡在许静茹面前，干咳一声：“姐姐，我给你介绍一下，这是我爸妈，这个是我干妹妹……依兰，你干什么呢？躲沙发后边干什么？过来。”\n刘依兰满脸怕怕的转个弯，绕过许静茹，在另一侧来到上官能人身后，躲避许静茹的目光。\n许静茹一点没在意，呵呵笑道：“原来是叔叔、阿姨啊()！刚才吓着你们了吧！赖我赖我，我从小到大都这副德性，总也改不掉，您二位要是吓着了，就骂我两句，打我两下也成，我不还手。”\n你还想还手是吗？\n上官义和李新红相视苦笑，这种极品女警……今天是长见识了。\n“没事，实在点好，没那么拘束。”这话一听就是上官义说的，上官能人感慨：还是老爸会说话，老妈可说不出这话来，换了老妈，估计就是‘打警察不犯法吧？’之类的。\n“呵呵，我今天一直在想，上官能人的父母到底是何方神圣？怎么能教出这么好的儿子。本来我还以为叔叔至少身高六尺，面相凶恶，虎背熊腰，双掌布满厚厚老茧，刀枪不入，水火不侵……阿姨则是女中豪杰，大碗喝酒，大块吃肉，豪爽之风不逊男儿……”\n一家三口齐齐冷汗，辛雨缘抱着赵一萌，悄悄拉着刘依兰去厨房了，这女警太彪悍了，说教坏小孩子都是轻的，这种人怎么可以当警察？她应该是某某社团的大姐大才对。\n大姐大，请带领三千城管称霸世界吧！\n“没想到叔叔、阿姨都很普通，真让我意外。”辛雨缘说完，叹口气：“都说龙生龙凤生凤，老鼠儿子会打洞，以前我还相信，但现在我不信了，原来普通父母也可以生出龙子凤女的。”\n上官义面皮一抽，嘴角一抽：“过奖，不敢当。”\n还能说什么呢？他一个大老爷们，总不好大巴掌抽一个女人吧！\n连上官义这种沉稳的人都被刺激的想抽人，许静茹这要坐坟头上骂半天街，兴许能把死人骂的从坟里钻出来。\n李新红一直在低着头念叨：“普通父母……普通父母……原来我一直很普通……”\n妈，只要您开口，我一定把这女流氓从十二楼踹下去()。\n“哈哈，叔叔、阿姨，你们儿子可真不得了，身手了得，是个干警察的好材料，对了弟弟，你快高中毕业了吧？到时候考警校怎么样？姐姐跟警校有不少关系，你努力学几年，出来怎么也能自己带队出任务。”",
            "summary": "警察许静茹对嫌疑人赵一萌表现出过度的喜爱和关注，让其他人感到不适。上官能人对此表示质疑，许静茹却毫不理会。辛雨缘带着赵一萌离开现场，与刘依兰一起进入厨房。许静茹继续与上官义夫妇交流，表现出对上官能人的赞赏和期待。"
        },
        {
            "id": 3,
            "content": "有事儿您说话！许静茹这话说的就这么豪爽。\n上官能人连连摇头：“姐姐，您的好意心领了，但我们老师已经帮我选好了志愿，以后有机会再说，有机会再说，呵呵……”\n高考就那么一次，除非落榜再考，不然以后哪还有机会？这太极打的太烂了。\n“你们老师给你选了志愿？”上官义眉头一皱：“什么时候的事？我们怎么不知道？”\n上官能人从没对父母说过他现在考试成绩的事，他们的印象还停留在暑假之前。\n其实上官能人也挺不爽的，阎罗王这孙子趁他失恋消沉那十几天，也不知道从哪弄来一张高考志愿表，当时上官能人一直精神恍惚，稀里糊涂就把表填了，填完后才回过神来，感情阎罗王替他选了第一志愿——北大！\n后来听说阎罗王对这还不太满意，说要是可以的话，他还想把第二志愿填成清华，第三志愿填成复旦……\n疯狂的阎罗王，您比鬼冢英吉麻辣多了。\n感谢‘围官者墨’‘敷衍繁荣’各打赏100币，感谢‘99689’打赏788币。",
            "summary": "许静茹与上官能人进行了一次关于高考的对话。上官能人的老师在他没有告诉父母的情况下帮他选择了志愿。上官能人在失恋期间被阎罗王诱导填写了志愿表，导致他的第一志愿是北大。这让上官能人和他的家人感到非常不满。"
        }
    ]
}