{
    "chapter_title": "第八百八十九章  魔力之体 ",
    "chapter_summary": "上官柳柳展示了她的魔法能力，让众女惊讶不已。她向大家解释了她的成长经历和原因。朝比奈实玖瑠对时间流速造成的年龄差异表示赞叹，并提出带柳柳回到地球梳理能量的建议。上官能人和朝比奈实玖瑠讨论了他们在洪荒界的分别时间，实玖瑠表示需要三十年才能让洪荒界变得更加丰富多彩。尽管上官能人对分别感到震惊和不舍，但他理解这是为了日后更长久的在一起，因此决定忍耐这短暂的三年分别。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "上官柳柳收回法杖，保护膜自动消散，到了这个时候众女才知道，原来保护膜是上官柳柳弄出来的，不由有些讶然。\n“妈妈们好。”\n听到上官柳柳的问候，众女纷纷回复：“好好……”随即张冉冉问道：“你真是柳柳？怎么几年不见，都长这么大了？”\n上官柳柳微微一笑：“洪荒界的时间流速是外界的十倍，而且爸爸有很长时间都是在南国的十倍加速区度过，冉冉妈妈，其实我已经几百岁了。”\n“几……”张冉冉和众女都抽了。\n朝比奈实玖瑠走到上官柳柳身边，双手放在她的肩上，微笑道：“虽然主母们出生比柳柳早很多，但论实际年龄，柳柳却比主母们大了更多，时间流速造成的不同真的很神奇。”",
            "summary": "上官柳柳展示了她的魔法能力，众女惊讶地发现保护膜是由她创造的。上官柳柳向众女问候并解释了她成长的原因。张冉冉和其他女性对此感到惊讶。朝比奈实玖瑠则对时间流速造成的年龄差异表示赞叹。"
        },
        {
            "id": 1,
            "content": "“确实很神奇。”众女纷纷点头。\n向贝贝眼睛一眯，笑问道：“柳柳看上去只有十七八岁，而且身上的能量波动也和我们不一样，学的是什么功法？”\n朝比奈实玖瑠微笑道：“是魔法，也就是西方传说中的魔法师所学的魔法。”\n“魔法？”上官能人愣了下：“朝比奈学姐，魔法这个大项我们没有开启吧！为什么柳柳会魔法？”\n朝比奈实玖瑠微笑道：“虽然主人渡劫时被陷害了，但天雷的能量却被我吸收了许多，这些年当中，我利用这些能量开启了十项全能所有的权限，只是因为系统进入睡眠状态，无法通知主人，而柳柳的资质和魔法最相符，我就把魔法传授给了她，经过几百年修炼。柳柳现在的实力已经达到了不可测量的s级魔法师，并破译了魔法的终极奥义，成为了魔力之体，魔力不消，永生不朽。”\n“魔力之体？这是什么？”从字面上似乎很好理解，全身充斥着魔力的身体，但具体怎么回事，上官能人和众女依旧一头雾水。\n“让柳柳说吧！”朝比奈实玖瑠微微一笑，道：“主人完成了世界第一的任务。十项全能也获得了大量能量需要梳理。”说到这，朝比奈实玖瑠望着上官能人和众女，道：“主人、主母们，我需要很长时间梳理这些能量，这期间不能受到打扰。所以你们带着柳柳返回地球吧！十项全能也要暂时关闭。”",
            "summary": "众女遇到了一个名叫柳柳的女孩，她擅长魔法。原来，朝比奈实玖瑠在渡劫时被陷害，但她吸收了天雷的能量，从而开启了十项全能所有的权限。由于柳柳的资质与魔法最相符，朝比奈实玖瑠将她变成了魔力之体，具有永生不朽的能力。为了梳理能量，朝比奈实玖瑠建议众人带着柳柳返回地球，同时十项全能也将暂时关闭。"
        },
        {
            "id": 2,
            "content": "“要多久？”上官能人没想到刚冲锋就要再次分开，这让他非常惊讶。\n“我也说不好。”朝比奈实玖瑠轻轻摇头，道：“但最快的话，也要三十年左右，但是地球上只有三年而已，非常快的。”\n“三十年！？”上官能人震惊万分：“要那么久吗？”\n“因为这次得到的能量实在是太巨大了，而且……”朝比奈实玖瑠微笑道：“主人。你不是一直以来都觉得洪荒界太荒凉吗！这次我就要用这些能量让洪荒界变的更加丰富多彩，凭着进化的系统的力量。”\n“这……如果不让洪荒界进化呢？”上官能人实在不能忍受三十年的分别，即便对他来说只有三年而已。\n“主人……”朝比奈实玖瑠在上官能人脸颊轻轻一吻，目光温柔：“短暂的分别。是为了日后的长久，我们这么多年的分离都熬过来了，只是短短三年而已，主人就忍耐一下吧！”",
            "summary": "上官能人和朝比奈实玖瑠讨论了他们在洪荒界的分别时间，实玖瑠表示需要三十年才能让洪荒界变得更加丰富多彩。尽管上官能人对分别感到震惊和不舍，但他理解这是为了日后更长久的在一起，因此决定忍耐这短暂的三年分别。"
        },
        {
            "id": 3,
            "content": "上官能人沉吟片刻。道：“好，反正在十倍加速区也就是几个月而已。”\n“主人。不是的。”朝比奈实玖瑠轻轻摇头，道：“为了更准确地计算时间，十项全能的时间流速是以地球做参考的，你留在十倍加速区，只会和我一样分开三十年，那样就得不偿失了。”\n“有这种事？”上官能人愕然。\n“嗯。”朝比奈实玖瑠轻轻点头：“所以主人不要留在十倍加速区，就在普通区域等我三年，好吗？”\n沉吟片刻，上官能人摇摇头：“不行，你我一体，我不能眼睁睁看着你忍受三十年孤独，而我自己却只需要三年，所以我要留在十倍加速区，和你一起度过这三十年。”\n“主人……”\n“别说了。”不给朝比奈实玖瑠却说的机会，上官能人斩钉截铁的道：“就这么说定了。”\n望着上官能人，那双美目中写满了爱意和感动，但下一刻，朝比奈实玖瑠就将所有人和上官柳柳都移出了洪荒界，随后上官能人脑子里出现了一句话：“主人，三十年后再见。”\n“朝比奈学姐！”上官能人大声呼喊，却再也感应不到朝比奈实玖瑠的存在。",
            "summary": "主人公上官能人与朝比奈实玖瑠讨论关于十倍加速区的时间问题。朝比奈实玖瑠建议上官能在普通区域等待她三年，以免分开三十年。然而，上官能人决定留在十倍加速区，与她一起度过这三十年。朝比奈实玖瑠为了上官能人的幸福，将所有人移出洪荒界，并在上官能人脑海中留下一句话：“三十年后再见。”"
        },
        {
            "id": 4,
            "content": "“爸爸……”上官柳柳挽着他的手臂，脸上带着一丝担忧和浓浓的不舍。\n知道朝比奈实玖瑠已经进入了系统升级状态，上官能人仰天长叹，刚刚相聚就再次分别，而且一别就是三十年，简直比牛郎织女鹊桥会还要惨，至少牛郎织女每年都能见一面，他和朝比奈实玖瑠却要三十年之后才能相见。\n“老公，别难过了。”众女纷纷走上前安慰上官能人，心里早没有了上官能人抛下她们好几个小时的怨气。\n在众女的安慰下，上官能人微微苦笑：“我是真没想到，明明才刚见面，却要再次分别三十年。”\n“是三年。”张冉冉道：“上官哥哥，我说你就是个死心眼，你就不能老老实实待在正常区域等三年吗！三年而已，一眨眼就过去了。”\n上官能人轻轻摇头：“如果换了你是朝比奈学姐，我也会和你一起经历这三十年的。”\n张冉冉无言以对，心里却甜滋滋的。\n向贝贝眼睛一眯，呵呵笑道：“柳柳，你不是成就了魔力之体吗！和我们说说怎么回事？”\n“差点忘了。”\n上官能人也回过神来，望着面对陌生环境有些不安的上官柳柳，微笑道：“柳柳，魔力之体是怎么回事，是你的身体被魔力促练过了吗？”\n“不是的。”\n上官柳柳轻轻摇头，道：“魔力之体是用纯粹的魔力凝聚而成的身体，虽然有血有肉，也有体温，但却是纯粹的能量组成，我以前的身体早已老化腐烂，被我亲手埋葬在了洪荒界，现在的我，是纯粹的魔力组合而成。”",
            "summary": "上官能人和朝比奈实玖瑠刚重逢又因系统升级分开，即将分别三十年后相见。众女安慰上官能人，张冉冉建议他留在正常区域等待。上官柳柳解释她的魔力之体是由纯粹魔力组成的，以前的身体已老化腐烂并被埋葬。"
        }
    ]
}