{
    "chapter_title": "第八百九十三章  李冰洁的手段 ",
    "chapter_summary": "我们跟随李冰洁回顾了她与哥哥上官能人以及好友李颖之间的感情纠葛。为了让他们的关系顺其自然地发展，李冰洁决定采取一种开放的态度，并从中学习历史的经验。她与唐朝的太宗李世民和长孙皇后一起探讨了后宫中女性如何获得皇帝的宠爱，并学会了如何在强大的男人身边生存。李冰洁通过主动寻找其他女人来取悦上官能人，成功地在上官能人心中的地位不断提高。然而，随着上官能人对女性的需求逐渐减弱，他开始关注其他事物，并决定控制后宫规模，不再接受新的女人。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我只是……”李冰洁回望着上官能人，轻启樱唇：“不想让哥哥遗憾，让小颖伤心。”\n多年闺蜜，李颖心里在想什么，李冰洁一清二楚，当初李颖刚刚离家出走，被上官能人认作妹妹的时候，李颖的确是高兴地，但这种高兴随着时光的流转，开始朝着忧郁的方向发展，原因是什么？再清楚不过。\n而上官能人对李颖也未尝就没有动心过，只是在多年前确定为兄妹关系后，上官能人对李颖的想法就渐渐淡了，但李颖对他的感情，他也是看在眼里，这也让上官能人多少有些惆怅，李颖那双惊天动地的插云双峰的确是世间难见，上官能人要说没有想法才奇怪了，只是事已至此，他只能带着一丝遗憾放弃。\n两个人的心思，李冰洁看在眼里，记在心里，嘴上未说。\n她只是希望事情可以顺其自然的发展，当初辛雨缘不是从姐姐的身份转变了吗！许静茹不是也从炮友的身份转变了吗！就连林羽衣这样看似没什么可能的也争取到了自己的幸福，刘依兰当初也是当着上官义和李新红的面认得干爹干妈和干哥哥，身份和李颖是一样的，刘依兰可以，李颖为什么不可以？\n还有秦明月，虽然李冰洁对秦明月的了解不是很多，但她也知道秦明月这些年来的一些付出和努力是为了什么？有些时候的惊鸿一瞥，就发现了秦明月看着上官能人眼中的绵绵情意。\n当初李冰洁觉得自己配不上上官能人，到了现在，她依旧这么认为，甚至信念愈发强烈，这些年来，李冰洁看过很多天朝历史上那些受宠王妃的做法。",
            "summary": "李冰洁为了不让哥哥上官能人和好友李颖感到遗憾，决定顺其自然地发展他们之间的关系。她回想起过去，发现许多看似不可能的关系都有了好的结果。她相信秦明月对上官能人的感情，也认为李颖和上官能人之间有可能。尽管她觉得自己配不上上官能人，但她仍然希望事情能够顺利发展。"
        },
        {
            "id": 1,
            "content": "比如三国时期吴国皇帝孙权最宠爱的步夫人，以及唐太宗李世民最宠爱的长孙皇后。\n以堂堂一国之君。后宫佳丽无数，美色予取予求的男人，却独独宠爱一个女人，这本身就说明了这些女人是有内容的，而李冰洁就通过研究这些女人，得出了一个结论。\n女人想在庞大的后宫之中脱颖而出，就需要做到不忌不妒，甚至如果自己的男人需要，一定要主动为他推荐女人。\n男人都是这样，女人管的越严越会反感。相反，主动让他去别的女人那里，他反而会非常感动，并心生歉疚，从而对女人更加宠爱。\n当然，这是对强大的男人来说，如果女人的男人只是一个**丝，却到处乱搞，那就纯粹是作死的节奏了。\n但上官能人不是**丝。恰恰相反，现在他是全世界最强大的男人，无论各方面都是最强的，这样的男人。李冰洁自知不能一个人独占，而且上官能人身边出色的女人太多，每一个都不比她逊色，甚至有些还比她更加出色。\n在这样的情况下。李冰洁找到了自己的后宫生存之道，就是学习天朝历史上那些得宠女人的方式手段，主动找女人给上官能人玩。于是工口之道在当初上官能人只是提了一个轮廓之后，就被她逐渐发扬光大。\n现如今，要说上官能人在庞大的后宫当中和谁在一起最舒服？他的答案不是向贝贝、辛雨缘、张婷婷，更不是许静茹、刘依兰、张冉冉她们，而是李冰洁，因为李冰洁每次都能通过工口小说里面的女主角具现化，来迎合上官能人的需求，这样一来，李冰洁在上官能人心里的地位越来越高，也越来越重要。\n尝到了甜头，李冰洁自是认定这条道路是正确的，于是借着这次离开而想念李颖的契机，李冰洁把李颖推了出来，至于秦明月……只是顺带而已。\n“遗憾是有一些。”上官能人轻叹一声，道：“我也知道小颖和明月的心思，但我真的……”顿了顿，上官能人从李冰洁手里拿过酒壶，灌了一口酒，美酒入喉，却没有了往日的滋味，嘴角带着一丝苦涩：“不能再接受了，会没完没了的。”\n这正是上官能人最大的顾虑，原本一开始，他只想和向贝贝在一起，但后来因为‘错误’的判断，让他不得不将李冰洁列入了名单，那个时候，上官能人依旧没有想过自己以后会有很多女人，只是随着他能力越来越强，等级越来越高，各种不可控事件接连发生。\n强大的男人随时随地都散发着吸引异性的气息，于是张婷婷被吸引，许静茹被吸引，刘子璇被吸引，刘依兰被吸引，上官姐妹被吸引，姬玛被吸引，**也被吸引，几乎每一个和他相熟的女人，都因为被他吸引而进入了他的后宫。",
            "summary": "到唐朝太宗李世民和最宠爱的长孙皇后，探讨了后宫中女性如何获得皇帝的宠爱。文章指出，要想在后宫中脱颖而出，女性需要不忌妒、不嫉妒，甚至在必要时主动为皇帝推荐其他女人。这种策略对于强大的男人来说会让他们感到感动和歉疚，从而更加宠爱女性。然而，对于不是屌丝的男人，如上官能人，他已经是全世界最强大的男人，因此不能只与一个女人共享。在这种情况下，李冰洁找到了自己的生存之道，即学习历史中得宠女人的方式，主动寻找其他女人给上官能人。这使得李冰洁在上官能人心中的地位越来越高。"
        },
        {
            "id": 2,
            "content": "但这也引发了一个重大问题，在尝过女人滋味之后，在女人越来越多之后，上官能人对女人的需求渐渐不再像十七八岁时那么强烈，女人虽好，却并非人生的全部，作为男人，总是有其他事要做的，现如今，上官能人已经有名有份的女人就十几个，还有云裳、周晴、李颖等等有名无份，或有份无名以及无名无分的女人。\n女人多了，心思就多，更何况李冰洁还有将工口小说中女性角色具现化的能力，以及当初在绝望帝国战舰上缴获的很多可以变成现实的‘写真集’，更是让上官能人对女人没有了任何需求，甚至因为墨云这个吸精狂魔，让他短暂的对女人产生了一种不是很好的感觉。\n所以他觉得自己的女人够了，哪怕偶尔也会有尝鲜的心思，可李冰洁一个人就足够让他尝鲜到天长地久，海枯石烂，天崩地裂了，哪里还用新女人的加入？\n如果每个对他用情至深的女人都被他收入后宫，他这辈子也不用干别的了，每天只是满足他后宫里的女人就足够他至死丝方尽了。\n综合考虑，后宫不能再加人了，如果不严控这扇门，他怕自己以后会更加没有节操的收女人，造后宫，这些已经不是他想要的了，也不是他需要的了。\n所以……他不能再接受李颖和秦明月，只能给她们一生富贵。",
            "summary": "上官能人在经历了许多女人后，对女性的需求逐渐减弱。他开始意识到女人并非人生的全部，因此决定控制后宫规模，不再接受新的女人。他认为应该关注其他事情，而不是仅仅满足后宫女人的需求。因此，他决定不再接受李颖和秦明月，而是给予她们荣华富贵。"
        }
    ]
}