{
    "chapter_title": "第八百九十五章  强大的娘子军 ",
    "chapter_summary": "上官能人做了一个神秘的梦，让众女感到紧张。然而，当他说出梦境内容时，大家都松了一口气。在前往亚斯帝国的过程中，他们发现绝望帝国的防御漏洞，并决定利用这个弱点。上官能人鼓励莉亚树立女王威严，众人表示会听从她的安排。莉亚带领族人回到亚斯星球，得到原住民的热情欢迎。上官能人与众女感慨万分。莉亚下令分组调查现状并联络其他族人共同商讨复国大计。上官能人、刘依兰和张冉冉对此表示赞赏和期待。莉亚的战斗力最高，达到269万，小橘子紧随其后，成为第二高战斗力。上官姐妹、刘子璇、许静茹、姬玛和**等其他角色也位列前三甲。尽管李冰洁的战斗力较慢，但她的工口小说为她赢得了一定的战斗力。向贝贝以188万的战斗力位居第十，她在智谋方面取得了显著进步。张婷婷以165万的战斗力紧随其后，但她对输给向贝贝感到沮丧。米梨以106万的战斗力排名第十三。这个故事讲述了她们在三十年内的成长和竞争。上官能人为了确保众女的安全，将她们分为15个小队，并在基地留守最强的自己。尽管他对林秋云和林羽衣的战斗力有些担忧，但在权衡利弊后，还是决定让她们加入小队磨练自己。十五个小队准备出发，上官能人和三个精灵姐妹留在附近探查。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "听**一说，众女都紧张起来，修真者做梦会是某件事的预兆，这种情况她们以前并没有听说过，也没有遇到过，但既然这话是**的师父云裳说过的，那肯定不是无的放矢，毕竟云裳活了三百多年，经历过太多的事，上官能人又赶上这个时候非常诡异的做了个梦，由不得她们不紧张。\n“什么梦？”上官能人单手抚额，皱眉深思，众女不敢打扰，就连呼吸也轻了几分。\n良久，上官能人轻轻摇头：“记不清楚了。”\n“真记不清了？”**追问道。\n“记不清了。”上官能人点点头：“有问题吗？”\n“还好。”**松了口气，擦擦脑门冷汗，道：“我师父说过，如果还记得梦中内容，基本不是什么好兆头，但如果不记得了，那就不是坏事，只是会遇到一些新的东西。”\n“我们这次是帮莉亚复国，当然会经历新的东西。”张婷婷在莉亚背后抱住她，轻笑一声：“真是的，我还以为是什么大不了的，原来是正常现象啊！”\n众女齐齐松了口气，没事就好。\n只有**若有所思：真的只是这些吗？\n上官能人伸个懒腰，站起来问道：“我们现在在哪里？”\n“再有几分钟就要到达亚斯帝国了。”朝比奈实玖瑠道：“主人，绝望帝国的防御并不严密，他们已经习惯了胜利，这是我们可以利用的地方。”\n上官能人点点头，扭头看着莉亚，微笑道：“你是东道主，这里的一切都由你负责，我们这里每个人也都会听你安排。你让我们做什么，我们就做什么。有什么补充的吗？”\n莉亚眼眶含泪，连连摇头。\n“你可是女王。”上官能人走到莉亚面前，拭去她眼角的泪水，道：“我们都会帮你树立起女王的无上威严，放手去干吧！”\n莉亚轻嗯一声，转身朝外走去：“我的祖国！我莉亚?亚斯又回来了！”",
            "summary": "上官能人在旅途中做了一个神秘的梦，让众女感到紧张。然而，当他说出梦境内容时，大家松了一口气。在接近亚斯帝国的过程中，他们发现绝望帝国的防御并不严密，可以利用这个弱点。上官能人鼓励莉亚作为女王要树立无上威严，众人表示会听从她的安排。莉亚带着斗志回到她的祖国。"
        },
        {
            "id": 1,
            "content": "声音稚嫩悦耳，却充满了无上威严。\n在这一刻，莉亚这个亡国公主终于展露出了她一直压抑在体内的王者之气。上官能人和众女见状，嘴角露出一缕微笑，跟在她身后走了出去。\n在接近亚斯星球的时候，朝比奈实玖瑠得到了一份亚斯星球的详细数据，传阅之后。上官能人和众女都对亚斯星球有了一个大概的了解。\n亚斯星球是一个十倍于地球的星球，相比地球被70%的海水覆盖，亚斯帝国却是一个没有海洋的国度，这里所有的水都是淡水，而且和地面交错的非常平均。\n这里四季如春，没有沙漠，没有戈壁。也没有汪洋大泽，甚至地质结构也非常稳定，没有地震海啸之类的天灾，这里山清水秀。鸟语花香，空气清新，简直就是天堂一般的地方。\n“亚斯星球好美。”众女纷纷发出了这样的感叹，比起地震海啸不断的地球。亚斯星球真的美好了太多，这样美好的地方却被绝望帝国所统治。简直不可饶恕。\n和众女的惊叹不同，莉亚、拉蒙德，以及他们的族人再一次看到他们的母星，激动地泪水模糊了眼睛：亚斯帝国，我们的祖国，我们回来了！\n有亚斯帝国原住民的帮助，飞船非常顺利的在一处安全地点着陆了。\n从飞船中走出来，上官能人和众女正在打量周围环境，就被那些亚斯帝国遗民的哭喊声吸引了注意力。\n“是亚斯帝国！是亚斯帝国啊！”\n“亚斯帝国，我们终于回来了，回来了，回来……呜呜呜……”",
            "summary": "亡国公主莉亚展现了她的王者之气。众人对这颗星球的美好感到惊叹，与地球相比，亚斯星球更加稳定且宜居。莉亚和拉蒙德带领族人回到亚斯星球，得到了原住民的热情欢迎。"
        },
        {
            "id": 2,
            "content": "“我们一定要报仇！把绝望帝国的入侵者全部杀光！”\n看到、听到这些人的反应，上官能人和众女唏嘘不已，亡国之人再次回到自己曾经生长过的土地，总是会有各种情感的爆发，此时此刻，上官能人突然有些能够理解宝岛那些老一代将领为什么到死都想杀回大陆了。\n“不要哭！”一道娇叱声将所有人的目光吸引了过去，就见莉亚站在一块巨石上，环视那数百名族人，散发着王者的气息，扬声道：“我们已经回到亚斯帝国，但现在亚斯帝国是什么情况，我们却一无所知，现在，我，莉亚?亚斯，以亚斯帝国女王的名义命令你们，每二十人一组，每一组都由本女王的一名姐妹跟随其中，保护你们安全，你们的任务就是调查现如今亚斯帝国状况，并联络可以联络的一切族人，共商复国大计！”\n“遵命！女王万岁！”\n一声声咆哮之中，上官能人眯着眼睛，莉亚在阳光下是那样的耀眼。\n“莉亚真有气势。”刘依兰走到上官能人身边，轻声说道。\n上官能人扭头看着她，在她眼中看到了一丝惊叹，微微一笑：“是啊！这就是女王气场。”\n“还是个萝莉呢！”张冉冉刚走过来，听到这句话，嘻嘻一笑，道：“萝莉女王，真是不错的成品，我决定下部作品就用这个女主角了。”\n“我很期待。”上官能人微微一笑，看着张冉冉此时高达225万的战斗力，只要不遇到战斗力暂时不可测的绝望之王，在亚斯帝国就不会遇到丝毫危险。",
            "summary": "上官能人与众女感慨万分。莉亚，这位亚斯帝国的女王，鼓舞着族人，下令分组调查现状并联络其他族人共同商讨复国大计。上官能人、刘依兰和张冉冉对此表示赞赏和期待。"
        },
        {
            "id": 3,
            "content": "经过三十年的修炼，众女现如今的战斗力全部有了一个巨大的增幅，战斗力最高的依旧是莉亚，高达269万。\n当初排在第二的上官姐妹则被小橘子后来居上，这个吸精女魔在三年中简直让全世界男人疯狂了一次，268万的战斗力也只比莉亚差了一万而已。\n第三名就是上官姐妹的254万。\n第四位是刘子璇的250万，很……很那什么的一个数字。\n而许静茹后来居上，超过了姬玛和**，达到了243万战斗力，她和刘子璇走上了同样的以武入道的道路，这是她和刘子璇三十年来不断对练的成果。\n姬玛则落在了第六位。238万的战斗力已经相当可观了。\n第七位是**的237万，三十年来，比姬玛还多增长了一万战斗力。\n张冉冉排到了第八位，225万虽然不高，但放出漫画大军，莉亚也只有被虐的份儿。\n李冰洁进步慢了一些，毕竟只是工口之道，并非以战斗力为主，勉勉强强超过了200万。达到了203万，但现在李冰洁的工口小说也涉及到了玄幻、仙侠之类的情节，里面也出现了不少的工口强者，而且每个工口强者都骚媚入骨，三十年来给了上官能人不少快感。",
            "summary": "其中，莉亚依然是战斗力最高的，达到269万。小橘子后来居上，成为第二高战斗力，与莉亚相差仅一万。上官姐妹、刘子璇、许静茹、姬玛和**等角色也分别位列前三甲。尽管李冰洁的进步较慢，但她的工口小说也为她赢得了一定的战斗力。"
        },
        {
            "id": 4,
            "content": "向贝贝排在第十位并不出乎预料。而且三十年来进步非常快，甚至可以说是众女当中进步最快的，188万的战斗力非常惊人，只要给她足够的时间，她依旧会成为众女当中的最强者，而且三十年来，向贝贝也找到了自己的道。那就是智谋之道。\n相比起达到极限的武力，达到极限的智谋更令人恐惧，现如今向贝贝全身上下散发着智者的气息，很容易得到所有人的信赖。三十年来，在团队训练中，向贝贝带领的队伍，是损失最小的。也是胜率最高的，所以这次莉亚分队行动的命令。很多亚斯帝国遗民都希望加入向贝贝的队伍，这一点众女谁都没有脾气。\n向贝贝之后，就是张婷婷的165万，三年前，原本她的战斗力只比向贝贝差了两万，但‘三十年’的修炼之后，她却被向贝贝拉开了距离，这让张婷婷非常沮丧，两个女孩从高中开始就一直在争斗，也一直在不分胜负，但是在修炼这条道路上，张婷婷却彻底的输给了向贝贝，但165万的战斗力，也足够让她排在第十一位。\n在这之后是米梨的106万，根基浅薄一些，能在三十年内超过百万战斗力，已经非常不容易了。",
            "summary": "向贝贝以188万的战斗力位居第十，她在智谋方面取得了显著进步，成为团队中最值得信赖的人。张婷婷以165万的战斗力紧随其后，但她对输给向贝贝感到沮丧。米梨则以106万的战斗力排名第十三。这个故事讲述了她们在三十年内的成长和竞争。"
        },
        {
            "id": 5,
            "content": "第十三位的是刘依兰，100万的战斗力非常整齐，而且刘依兰也找到了自己的道，说出来非常有意思，刘依兰的道竟然是‘钓之道’，这三十年来，刘依兰一直在钓鱼、钓虾、钓螃蟹，但凡是可以钓的东西，都被她无一例外的钓了上来，现如今刘依兰可以自豪的表示，世上无物不可钓。虽然上官能人不知道这个道对以后有什么用处，但只要刘依兰高兴就好。\n第十四位的是林秋云，87万的战斗力不是他不努力，只是她资质一般，能达到这种战斗力已经非常不容易了。\n第十五位则是林羽衣，区区56万的战斗力很让人崩溃，但是林羽衣却把她读心的异能融合到了她的道之中，只要战斗力不超过她一倍，她就可以看出对方的内心，到时候是打是跑，或是躺地装死都可以自由选择，非常不好对付。\n而排在最后一位的就是辛雨缘，辛雨缘真的太善良了，虽然跟着修炼了二十几年，但战斗力现在也只有三十万出头，而且她偏好生活中的家务事，爱照顾人，也喜欢做甜点，这二十几年与其说在修炼，不如说她在享受生活。\n但就是这样的情况下，辛雨缘却领悟到了生活之道，享受生活，让生活更美好，享受和亲人朋友在一起的时光，可以说是非常美好的道，即便战斗力低了很多，上官能人也没有在意，因为他也需要辛雨缘这样一个生活中的导师，非常好。\n只可惜这次辛雨缘并没有随众人来到亚斯帝国，因为赵一萌还在上高中，因为赵一萌还没有找到自己的幸福，按照她当初的誓言，她要留在赵一萌身边照顾她，直到赵一萌找到了幸福之后，她才会安心跟着上官能人离开。\n上官能人的十七个女人都是天之骄女，能拥有她们，已经让上官能人非常满足，只是还有一个人让他充满了遗憾和期待，那就是已经飞升的云裳。\n云裳飞升已经整整八年，八年时间很短，也很长，分别如此之久，即便每一天都在修炼，却依旧让上官能人难以忘怀。不知谁说过，得不到的才是最好的，在上官能人的庞大后宫之中，每个女人都不比云裳差，但就是因为得到了，失去了新鲜感，反而变的不如没有被得到的云裳那样珍贵。",
            "summary": "他拥有十七个优秀的女人，包括刘依兰（钓之道）、林秋云（普通战斗力）、林羽衣（读心术）和辛雨缘（生活之道）等。尽管辛雨缘战斗力较低，但她专注于生活，给予他人关爱和支持。上官能人对已飞升的云裳仍念念不忘，觉得她比其他女人更珍贵。"
        },
        {
            "id": 6,
            "content": "这种心思，就和很多男人认为‘老婆是别人的好’的心理一样。\n经过分配之后外出人员由300人组成，分成15个小队。除了上官姐妹在一起，众女每人各带了一个小队，以方圆千里为限，上官能人留守基地，无论联系了多少人。十天之内必须回来集合，至于把上官能人这个最强的人留下来，也是为了让上官能人可以坐镇后方，感应到众女谁遇到麻烦，也可以立即前往支援。\n毕竟上官能人的战斗力是最高的，如果他单独带领一个小队，众女不管谁留下坐镇。也难以起到上官能人救火队员的作用。\n对这样的分配方案，众女都没有意见，只是上官能人对林秋云和林羽衣不太放心，毕竟她们两个是所有小队中战斗力没有超过百万的。虽然根据情报，除了未知的绝望之王之外，遇到任何绝望战士也不会有危险，但万一她们运气不好。真的遇到了怎么办？\n只是考虑到这两个姓林的女孩努力了那么多年，若是不放手让她们磨练自己。未来成就只会被众女越甩越远，这肯定不是两个女孩想要的，综合考虑之后，上官能人也只能额外叮嘱两女小心。",
            "summary": "男主角上官能人为确保众女的安全，将她们分为15个小队，并在基地留守最强的自己。尽管他对林秋云和林羽衣的战斗力有些担忧，但在权衡利弊后，还是决定让她们加入小队磨练自己。"
        },
        {
            "id": 7,
            "content": "十五个小队准备完毕之后，立即向着四面八方扩散而去，上官能人则留在这片隐蔽的山林之中，和剩余的几十个亚斯帝国遗民以及珍珠、翡翠、玛瑙这三个精灵姐妹一起在山林周围探查一番。\n说起精灵三姐妹，这些年看到上官能人和众女不断地在十倍加速区磨练自己，她们也不甘落后的加入了进来，精灵虽然是天生的狙击手，但元素亲和力同样非常高，是天生的元素法师，而且也有一套修炼的理论和方式，但在上官能人看来，这套理论和方式却有一些小瑕疵，经过他的改良之后，三姐妹修炼的速度比以往快了三倍以上。\n经过几十年的修炼，精灵三姐妹的实力也有一个井喷式的增长，只是因为上官能人没有在她们体内植入人造太阳，所以她们现如今的战斗力只有五千上下。\n不要以为五千的战斗力就很低，那得看跟谁比，跟上官能人他们比，自然是非常低微，但是和那些修真者相比，就已经非常强大了，甚至很多修真者的战斗力三千上下就可以渡劫，从这方面来说，精灵三姐妹已经是神仙般的人物了。\n而且绝望战士的战斗力一般也只有五千上下，她们可以和宇宙中最强大的绝望战士抗衡，就已经非常了不起了。\n本来上官能人这次是不想让她们过来的，但她们三姐妹却说上官能人是她们的恩人，她们都想帮上官能人做点什么，哪怕是端茶递水，洗衣叠被也好，在她们的坚持之下，上官能人没怎么坚持就答应下来，就算三姐妹帮不上什么忙，在这样的情况下，至少也可以打发无聊的时间，只是上官能人此时却有些怀念自己的女儿上官柳柳。\n上官柳柳这些年来也在陪着上官能人他们修炼，现如今的战斗力也是极其恐怖的，比莉亚还要强大很多，但是上官能人把地球上的高手都带走，对地球的安全并不放心，所以就留下上官柳柳，让她在他不在的时候，代他守护地球，这样他也走的安心。\n上官柳柳是个非常孝顺懂事的孩子，虽然对离开父母非常不舍，却为大局留在了地球，代上官能人守护地球。",
            "summary": "十五个小队准备出发，上官能人和三个精灵姐妹留在附近探查。精灵三姐妹在上官能人的指导下修炼速度加快，如今实力强大。上官能人原本不想让她们参加行动，但她们坚持要帮忙。同时，上官能人的女儿上官柳柳留在地球守护安全。"
        },
        {
            "id": 8,
            "content": "这个宇宙真的很不安全，尤其是绝望战士出现之后，上官能人对‘低武’的地球非常不放心，而且上官能人对宇宙了解的越多，就愈发的发觉现如今的地球只是一个非常低文明的不毛之地，在宇宙之中所处的位置也是非常偏远的。\n如果以四九城为例，绝望帝国就在四九城的城中心，亚斯帝国大概在二环的位置，而地球则是六环之外，靠在国道边上，至于曾经监视过地球的那些外星人，和亚斯帝国差不多，也在二环的位置上。\n所以地球这个靠在国道边上的星球并不值钱，当初的外星人也只是利用月亮这颗改造星球监视地球的发展而已，也许未来他们的星球灭亡了，也可以往地球这边移民一批人过来，但他们的打算直接被上官能人搞的破产，而且因为上官能人当时变化的样子让他们误会了什么，吓的直接放弃了地球这颗偏远星球，反正也不值钱，放弃也没什么大不了的。\n所以总体而言，上官能人离开这段期间，地球还是很安全的，但不怕一万就怕万一，留下上官柳柳这个高手坐镇，上官能人也能放心的全力帮莉亚复国。",
            "summary": "地球作为一个低文明的星球，位于四环之外的偏远地区。上官能人对地球的安全感到担忧，认为它容易被宇宙中的其他势力侵占。他以四九城为例，说明地球相对于其他帝国的位置。绝望帝国位于四九城中心，亚斯帝国在二环，而地球则在六环外的国道边。因此，地球并不受外星人的重视。上官能人在一次事件中改变了外星人的看法，使他们误以为地球有危险，导致他们放弃了对地球的关注。在上官能人离开期间，地球相对安全，但为了防止意外，他留下高手上官柳柳坐镇。这样，上官能人可以放心地帮助莉亚复国。"
        }
    ]
}