{
    "chapter_title": "第八百九十六章  怪物 ",
    "chapter_summary": "上官能人在南国担任护国神兽鲲鹏的守护者，与鲲鹏共同成长，使鲲鹏的实力达到了五百万战斗力。由于地球灵气的限制，鲲鹏的生长速度较慢，但在人造太阳的帮助下，它的实力得到了极大的提升。在山林中，上官能人发现了一些奇特的生物，如三只长翅膀的兔耳朵猫，它们对精灵三姐妹不理不睬，只关心自己的毛发。上官能人与精灵三姐妹分享了五香烧鸡，从而建立了友谊。在探险过程中，他们还遇到了各种魔兽，并将其中的一些善良魔兽带到了洪荒界，使得这个世界变得更加丰富多彩。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "说起鲲鹏，自从数年前被上官能人收服后，就一直充当起了南国护国神兽的职责，只是当时上官能人慑于鲲鹏实力的强大，以及数万年的智慧，而一直没有过于帮助其提升实力，直到三年前，上官能人对鲲鹏已经拥有了碾压性的实力保障，以及为莉亚复国考虑，便在鲲鹏体内打入了数个人造太阳，供鲲鹏吸收灵气，提升实力。\n得到了充足的灵气保障，这三十年鲲鹏没有浪费一分一秒，整整三十年都在修炼，就连上官能人出发前去陪伴了家人一个月，这一个月他依旧在十倍加速区修炼，以其洪荒生物的强大体质，这三十年的修炼让它的战斗力提升的非常迅猛，高达五百万的战斗力让众女中任何一人都是望尘莫及。\n上官能人都被吓的心惊胆颤，幸好鲲鹏的元神掌控在他手中，要不然上官能人真会忍不住把它消灭掉。同时也不得不感慨洪荒生物的强大，但鲲鹏修炼了数万年，哪怕受伤之后，也只混得个渡劫期的实力，而短短三十年却达到了五百万战斗力。\n从这点上来说，鲲鹏的体质肯定比人类要强大太多，只是地球上灵气有限，鲲鹏肯定是因为没有充足的灵气供应，让它的身体无法得到充足的营养，这才导致它生长的缓慢，但有了上官能人提供的人造太阳，解决了能量供应问题，鲲鹏才终于露出了猛兽的獠牙。\n上官能人很庆幸，庆幸他一开始就收下了鲲鹏的元神，要不然想到被这样的怪物背叛，以后还真是只有跑路的份儿。\n鲲鹏在空中巡视的时候，上官能人也在山林中发现了一只奇形怪状的动物，这动物通体金黄。长的有点像猫，但是耳朵却像兔子，背后还长着一对翅膀，尾巴上没有毛，但是尾尖的形状有些像胡桃，一甩一甩的，带着几分风声。\n“好可爱。”精灵三姐妹看到这么可爱的动物，眼睛都在放光，上官能人利用‘美瞳’探测了一下这只动物的战斗力。只有可怜的150而已，完全没有威胁。\n“小乖乖，到这来，这里有好吃的哦。”三个精灵分成三个位置蹲下来，手里拿着一些吸引这相貌奇怪的动物的水果。虽然上官能人不想吐槽，但是看这动物明显是肉食动物的尖牙利齿，就该知道它并不是吃水果的，该说精灵太单纯了？还是太蠢了？",
            "summary": "鲲鹏在南国担任护国神兽，在上官能人的帮助下提升实力。三十年后，鲲鹏达到五百万战斗力，令上官能人心惊。鲲鹏因地球灵气有限而生长缓慢，但在人造太阳的帮助下露出猛兽獠牙。上官能在山林中发现一只奇怪的动物，精灵三姐妹试图引诱，其实是一只肉食动物。"
        },
        {
            "id": 1,
            "content": "果然，那长着翅膀兔耳朵的猫理都不理她们，蹲在树枝上舔着自己的毛发，上官能人发现这种习性和地球上的猫没什么分别。但话说回来，猫科动物好像都很喜欢舔自己的毛发。\n“为什么不理我们呢？”看到这怪猫不理她们，三姐妹很费解。\n上官能人摇摇头，手里突然出现了一只香喷喷的五香烧鸡。香味顺着空气飘散，很快被树枝上的怪猫嗅到了，眼珠立即被钉死在了烧鸡上，只是看到烧鸡在一个似乎很危险的人手里。馋的怪猫只能喵喵直叫。\n精灵三姐妹看到这情景，顿时兴奋起来。纷纷跑到上官能人身边，眼睛眨巴眨巴的看着他：“上官，能给我一条鸡腿吗？”×3\n上官能人很为难：“一只鸡只有两条腿，你们三个都要，我该给谁？”\n闻言，珍珠说道：“那给玛瑙和翡翠吧！我要两只鸡翅膀。”\n这就没问题了。",
            "summary": "三只长翅膀的兔耳朵猫对三姐妹不理不睬，只关心自己的毛发。上官能人发现这只猫的行为与地球上的猫相似。后来，上官能人用五香烧鸡吸引了怪猫的注意，三姐妹因此向上官能人要食物。他们成功分享了一只五香烧鸡。"
        },
        {
            "id": 2,
            "content": "上官能人把两条鸡腿给了玛瑙和费穗，鸡翅膀给了珍珠，三个精灵顿时高兴的跑到树下，用鸡翅膀和鸡腿引诱这只怪猫：“小猫咪，快过来吧！我们这里有好吃的哦。”\n精灵是最亲近自然和生命的物种，这只怪猫感受到三姐妹身上平和自然的气息，本能的认为没有危险，但还是慢慢试探着朝三姐妹靠近，等靠得近了，发现三姐妹依旧没有任何恶意的气息，这才放心的震动翅膀，飞到了玛瑙面前，张嘴叼起鸡大腿，然后快速飞到了书上，抱着鸡大腿啃食起来，极品美味让怪猫吃的很快，三两口就连着骨头都吞了下去，最后把目光转到了珍珠和翡翠手上的鸡腿和鸡翅膀上。\n玛瑙很生气：“可恶，吃了我的鸡腿，却不让我摸，姐姐不要给它吃。”",
            "summary": "上官能人将食物分给三个精灵玛瑙、费穗和珍珠。他们用食物引诱一只怪猫，怪猫在感受到三姐妹的平和气息后，逐渐放下戒备并飞过来享用食物。怪猫吃完鸡腿后，转向珍珠和翡翠手中的鸡翅膀，这让玛瑙生气不已。"
        },
        {
            "id": 3,
            "content": "“这不好吧！”珍珠和翡翠不想照玛瑙的话办，毕竟这怪猫真的很可爱，女孩总是对可爱的事物没有抵抗力的。\n不远处的上官能人看到这一幕，无奈一笑：“你们三个可不可以别这么复杂？直接抓住它不就好了。”\n也许是感受到了上官能人的歹意，怪猫顿时摆出警惕以及威胁的架势，就像猫遇到危险时‘鼾鼾’的声音一样，但它的威胁在上官能人眼中就是个笑话，不过被一个战斗力只有一百五的怪猫威胁，上哥很生气，后果很严重。\n抬起手，一个青龙汲水，那怪猫就感觉身体被强大的吸力吸了过去，顿时惊骇的疯狂挣扎起来，但它无论怎样挣扎都摆脱不了束缚，最后直接被上官能人抓在了手里，掐住了脖子。\n看着在自己手里依旧不断挣扎的怪猫，上官能人冷笑一声：“吃了我们的鸡腿，却什么也不想付出，你知道这种行为是什么吗？是小偷，是强盗，是枪毙的干活，死啦死啦滴干活！”\n怪猫听不懂上官能人的话，但是上官能人强大的气势却让它喘不过气来，也生不出丝毫反抗之心，知道自己不是对手，怪猫倒是光棍，闭上眼睛，一副要杀要剐悉听尊便的架势。\n“哟！还不怕死。”上官能人一脸好笑，还未说话，精灵三姐妹就围了过来，满脸担心之色：“上官，你饶了它好吗？这么可爱的小猫，别欺负它好吗？”\n看到精灵三姐妹为一只猫求情，上官能人仰天长叹：女人，你们有点节操好不好？\n也许是发现了自己的生机，怪猫睁开眼睛，可怜兮兮的看着精灵三姐妹。这眼神一下子打动了她们的小心肝，更是不遗余力的为怪猫求起情来。\n“好了好了。”上官能人随手把怪猫丢给三姐妹：“你们也有点警惕心，咱们人生地不熟的，万一遇到危险怎么办？这怪猫看着可爱，如果是吃人不吐骨头的魔兽怎么办？不要以为你们很厉害，比你们厉害的人多的是。”\n“我们知道。”精灵三姐妹纷纷点头，珍珠抱住怪猫，把手里的鸡翅膀送到它嘴边，道：“但这只小猫没有危险的。我们精灵可以感应到生物的善恶，这只小猫对我们并没有恶意。”\n说完，珍珠脸上带着灿烂的笑容：“小猫咪，快点吃吧！很好吃哦。”",
            "summary": "珍珠和翡翠不愿意按照玛瑙的话去捉一只可爱的怪猫。不远处的上官能人试图让她们直接抓住怪猫，但怪猫发出了警告的声音。上官能人用技能抓住了怪猫，但在精灵三姐妹的请求下，他将怪猫交给了她们。"
        },
        {
            "id": 4,
            "content": "怪猫受到惊吓，此时发觉没有了危险。再加上烧鸡的诱惑，怪猫也顾不得其它，叼起鸡翅膀啃起来。\n“真可爱，慢点吃，还有呢！”三姐妹逗弄起怪猫来，笑声不断在她们口中飘出。\n这只怪猫的体型也就和普通的成年猫差不多，照理来说。一只鸡腿差不多就可以管饱了，但这怪猫把整整一只的烧鸡全部吃光了还有些意犹未尽的舔了舔舌头。\n“饭桶！”上官能人给了这只怪猫一个称呼。\n“鼾鼾！”怪猫又冲上官能人发火了。\n精灵三姐妹咯咯直笑，玛瑙说道：“上官，这里的环境很好。还有这么可爱的动物，以后我们要住在这里吗？”\n“以后的事不好说，但如果你们想住在这里，我不会反对。”上官能人说道。\n三姐妹见上官能人没有在这里常住的打算。便放弃了以后住在这里的打算，对她们来说。她们未来唯一的去处就是上官能人去哪里，她们就跟去哪里。\n自从上官能人从绝望战士手中将她们拯救之后，她们就在内心中发誓要跟随上官能人一辈子，虽然她们能感觉到，上官能人并不是一个纯粹意义上的好人，也有普通人的七情六欲，但至少上官能人并不是那种被**左右的男人，他也有自己的坚持和底线，至少，他对自己的亲人朋友都很好，对父母也很孝顺，只是对敌人残忍了一些。",
            "summary": "怪猫受到惊吓后开始享受烧鸡，引起了三姐妹的注意。三姐妹与上官能人和怪猫互动，发现怪猫吃得很多。上官能人对怪猫的评价引发了一场小争执。三姐妹决定跟随上官能人，尽管他们未来去向未定。"
        },
        {
            "id": 5,
            "content": "约定十天之后返回，这期间上官能人和精灵三姐妹把周围的山林转了一遍，并没有发现什么异常的状况，但这片山林真的很大，根据地图显示，这片山林面积超过了一百万平方公里，山林中河流交错，充满了原始的风光。\n在这片山林之中，存在着很多的魔兽，就是那些和小说当中描述的差不多的东西，这些莉亚当初在地球上就和上官能人说过，上官能人见到之后也没有过多惊奇，甚至还把一些比较善良的魔兽抓进了洪荒界，充实了洪荒界的生物构造。\n说起洪荒界，自从朝比奈实玖瑠将系统进化之后，洪荒界也跟着进化了，并且和当初上官能人希望的那样，变成了一个魔幻的世界，如同很多网络小说当中描写的异界大陆，充斥着不同的种族和生物，有人、兽人、精灵、龙族、泰坦什么的，再加上一早存在的三族，现在的洪荒界非常精彩，但是上官能人并没有过多的去领略，而是把精力都放在了莉亚复国上。\n洪荒界是上官能人的老巢，未来有的是时间去领略，现在上官能人要做的就是把眼前这颗奇形怪状的东西敲碎掉。\n这东西是上官能人今天在山林里转悠的时候，突然主动粘过来的，很奇怪。\n要说奇怪，这东西还真是挺奇怪地，大小和西瓜差不多，总体来说圆溜溜的，但是上面却有很多的凹陷和凸起，组成了一种奇怪的形状，上官能人也说不出这东西像什么？但外形奇怪并不重要，重要的是，这怪东西非常有柔韧性和粘合力，此时正粘在上官能人小腿上，不管上官能人怎么拔，怎么捶，就是不下来。\n“这到底是什么鬼东西？”上官能人一拳之力何止万钧，他的拳头甚至可以直接毁灭星辰，但庞大的拳力落在怪东西身上，却没有半点作用，这让上官能人震惊之余，也是诧异万分。\n他能够感觉到这怪东西身上散发着生命的气息。而且还是像刺猬一般伸展开身体后，如同吸盘一样粘到了上官能人小腿上，让上官能人的小腿多了一个球形的怪东西，可见这是生物无疑，但什么生物受到他这么强大的拳头还能完好无损？上官能人自己都想不到，就算是朝比奈实玖瑠看了半天也一头雾水。\n“主人，这好像是这个星球的一种生物，具体是什么我也不清楚，不如等莉亚小姐回来后再问问看吧！”问过留守的亚斯帝国遗民后一无所知。朝比奈实玖瑠说道。",
            "summary": "主人公上官能人和精灵三姐妹在一片广袤的山林中探险，期间遇到了各种魔兽。他们还将一些善良魔兽带到了洪荒界，使这个世界变得更加丰富多彩。洪荒界在朝比奈实玖瑠的帮助下进化成一个充满奇幻生物的大陆。然而，上官能人并未过多关注这些，而是专注于帮助莉亚复国。在一次山林探险中，上官能人意外地被一种奇怪的生物粘在小腿上。这种生物大小如西瓜，形状奇特，具有极强的韧性和粘合力。尽管上官能人试图击打它，但它仍然牢牢地粘在上官能人的小腿上。朝比奈实玖瑠认为这是一种来自这个星球的生物，但具体是什么还不清楚，建议等待莉亚回来询问。"
        },
        {
            "id": 6,
            "content": "上官能人皱皱眉：“这怪东西总是贴在我小腿上不下来，圆溜溜的让我看上去很滑稽，我可受不了这个，我还是再试试别的办法吧！”\n朝比奈实玖瑠也没别的办法，只能看上官能人想办法。\n上官能人首先拿出了一把合金刀。对准这怪物刺了下去，但是这怪物的身体就和超强弹力的橡胶似的，虽然扎了进去一些，却无法造成更多伤害，反而受到伤害后，这怪物的伤口回复后变的更加坚韧了，这让上官能人和朝比奈实玖瑠面色一变：“自主进化！”\n就像人体一般。人体在受到伤害之后，在养伤期间就会自动的进化，从而让身体更加强壮，任何生物都一样。都拥有进化的能力，只是进化是一个非常缓慢的过程，而这怪物却瞬间就完成了进化，简直不可思议。\n上官能人用合金刀刺了十几次之后。这怪物最后进化到了合金刀再也无法刺破的程度，这让上官能人和朝比奈实玖瑠都震惊万分。\n“这到底是什么怪物？亚斯帝国怎么会有这种东西？”上官能人和朝比奈实玖瑠不敢相信拥有如此强大进化能力的怪物。会存在于亚斯帝国这颗亡国的星球上，而且亚斯帝国遗民也不认识这种东西，可见这东西就算不是前所未见，也肯定是异常稀少的。\n之后上官能人又用了水淹、火烧、雷劈、风割、石砸，但任何一种方法都是一开始对怪物形成了伤害，但怪物很快就恢复，并且变的更加坚韧，再次使用就会对它不起作用。\n上官能人已经停止了这种无用功，坐在椅子上沉思，朝比奈实玖瑠跪坐在上官能人脚下，手指在怪物身体上挠着，很柔软，带着很强的弹性，甚至还有和人体差不多的体温，首先可以确定这一定是生物，其次就是这怪物受到伤害后会用非常短的时间让自己的身体得到相应的强化，这样神奇的物种，朝比奈实玖瑠未来的资料库中也没有发现过。\n不怕任何伤害的一种奇怪生物，但是却主动抱住了上官能人的腿，难道是传说中的抱大腿？可也不对，因为它抱的是小腿……\n上官能人考虑良久依旧得不到答案，轻叹一声：“没办法，等莉亚回来再说吧！”\n现在已经是第九天了，相信莉亚她们也快回来了。",
            "summary": "上官能人和朝比奈实玖瑠遇到了一个奇怪的生物，它总是粘在上官能人的小腿上。上官能人尝试了多种方法都无法伤害到它，反而让它不断进化并变得更强。他们决定等待莉亚回来寻求解答。"
        },
        {
            "id": 7,
            "content": "正如上官能人预料的那样，第二天，众女陆续归来，她们这次各有收获，但具体的事情并没有说，因为她们都被上官能人右腿上的怪物吸引住了。\n“老公，你这是行为艺术？”向贝贝眼睛一眯，实在搞不懂上官能人为什么在小腿上绑上这么个难看的东西？\n你才行为艺术，你全家都行为艺术！\n上官能人心里吐槽，嘴上却无奈道：“要是行为艺术就好了，这是我昨天在山林里无意间遇到的东西，也不知道怎么回事，上来就抱着我的腿不松手，我也是想尽了办法，就是没办法把这东西从腿上弄下来……”\n上官能人把这怪物的前因后果全部说了一遍，众女听到之后都非常新奇，把同样回到基地的那些亚斯帝国遗民叫过来指认，但是没有一个人认识，这让众女更加新奇。\n“连当地人都不知道，看来老公这次中奖了。”\n向贝贝笑眯眯的说道。\n“你还笑呢！”\n上官能人翻个白眼，把沾着怪物的小腿往地上一砸，下一刻，上官能人顿时惊咦一声：“有古怪。”\n“怎么了？”\n众女虽然嘴上说笑，心里还是挺紧张的。\n上官能人没说话，又抬起腿，往下一砸，顿时感觉到一股力量透过怪物传入自己的小腿，让小腿有一种震颤的感觉，非常不可思议，因为上官能人之前在全力击打这怪物的时候，小腿上也没有丝毫的震颤感，但只是在地面上轻轻一放的力量，却透过它涌了进来。\n上官能人把这些讲述出来后，看着向贝贝：“贝贝，这里你最聪明，你看这是怎么回事？”",
            "summary": "上官能人在山林中意外发现一个奇怪的怪物，它紧紧抱住他的腿不放。他尝试了很多方法都无法将其取下。第二天，众女回来后，对这怪物感到好奇。上官能将事情的经过告诉她们，但没有一个人认识这个怪物。他们发现，当上官能在地上轻轻放下绑着怪物的小腿时，有一股力量透过怪物传入他的小腿，让他感到震颤。众人对此感到非常神奇。"
        }
    ]
}