{
    "chapter_title": "第九百零四章  叛徒 ",
    "chapter_summary": "一支绝望战士部队要求交出一名身份不明的外星人。彩虹王带领上官能人和一个被绑缚的老精灵与绝望战士对峙。老精灵恳求绝望战士救他，但遭到嘲笑。上官能人揭露老精灵可能是绝望帝国的间谍，他在体内被植入了毒药。彩虹王起初表示怀疑，但在证据确凿后决定逮捕老精灵。老精灵承认罪行，引起彩虹王的愤怒。彩虹王决定剥夺老精灵的精灵本源，使他失去力量，引发上官姐妹的不满。老精灵被绝望战士杀死，没有获得同情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "上官能人来到彩虹部落五个小时之后，一支多达千人的绝望战士部队驾驶着战舰抵达了彩虹部落上空，下一刻，千余绝望战士自空中降落，双脚接触地面，大地剧烈震动，仿佛地震一般.\n带头的一个七米高的绝望战士越众而出，对着惊慌的精灵大吼一声：“你们这些精灵听着，立即交出身份不明的外星人，不然你们就一起陪葬吧！”\n慌乱中，彩虹王和一队护卫压着一个年老精灵，面色阴沉的走了过来。上官能人就跟在小队后方，那年老精灵此时满脸惊慌之色，剧烈的挣扎着，但是他的身体被坚韧的藤条绑缚着，不但挣扎无用，反而越挣扎越紧，平白受了不少罪。\n之前发话的绝望战士看到这个老精灵，顿时哈哈大笑：“你居然暴露了，果然是废物。”\n见绝望战士没有丝毫要救自己的意思，老精灵顿时面色苍白：“大人！大人！看在我为大人提供情报的份上，救救我吧！”\n“哼！”绝望战士不屑的冷哼一声：“你这样的废物要多少有多少，救你有什么用？”",
            "summary": "在彩虹部落，一支千人的绝望战士部队降临并要求交出一名身份不明的外星人。混乱中，彩虹王带着上官能人和一个被绑缚的老精灵走到绝望战士面前。老精灵恳求绝望战士救他，但遭到嘲笑。"
        },
        {
            "id": 1,
            "content": "彩虹王听到这些话，终于确认了老精灵间谍的身份，不只是他，周围那些精灵全部用愤恨的目光瞪着他，如果眼神可以杀人，他早已被千刀万剐，碎尸万段。\n原来，上官能人之前和彩虹王商量事情的时候，除了表达了自己要歼灭留在这里的绝望战士之外，还揭发了老精灵有可能是间谍的情报。\n并不是上官能人公报私仇，如果老精灵真的是为了测试他的实力，为了确保彩虹部落的安全的话，上官能人并不会恨他，但上官能人一眼就看出了他包藏祸心，是绝望帝国安插在彩虹不落的间谍。\n虽然这老精灵也是个精灵，但绝望帝国的人在他体内留下了定期发作的毒药，如果不按照他们的话去做，老精灵就会毒发身亡。\n如果换成姓情刚烈的精灵，肯定宁肯毒死也不做间谍，但这个老精灵偏偏是那种贪生怕死的类型，就这样成了绝望帝国的间谍，只是过去彩虹部落一直没有大的行动，基本处于自保状态，这才相安无事，但上官能人的到来打破了眼前的平静，老精灵便将上官能人他们的消息第一时间发给了绝望帝国，但他刚发完消息，就被彩虹王率众逮捕，然后有了之前的一幕。\n原本彩虹王对上官能人的消息还有些怀疑，只是出于收了‘神器’的好处才暂时做出了逮捕的决定，此时看到事实俱在，证据确凿，彩虹王脸色阴沉的就像万年寒冰，周身散发着令人心悸的寒气。\n“虹长老，为什么要背叛族人？”\n听到这句话，一旁的上官能人轻叹一声：还是太嫩了，不够杀伐果决，这样怎么可以当好一族之长呢！\n老精灵顿时痛哭流涕，连连为自己解释，所说的无非是‘逼不得已’，但世界上逼不得已的事情太多了，只是一个逼不得已就背叛自己的族人，其行为和天朝的汉歼没什么区别，这直接就可以打上‘叛国’的标签。\n对叛国的人，可以饶恕吗？",
            "summary": "彩虹王的部下上官能人揭露了老精灵可能是绝望帝国间谍的身份。原来，老精灵被迫成为间谍，因为绝望帝国在他体内植入了毒药。尽管彩虹王起初对上官能人的指控表示怀疑，但在证据确凿的情况下，他决定逮捕老精灵。老精灵承认了自己的罪行，但彩虹王对其背叛族人的行为表示愤怒，陷入是否应该饶恕他的困境。"
        },
        {
            "id": 2,
            "content": "如果是上官能人肯定就直接折磨致死了，但彩虹王竟然面露犹豫之色：“只是因为身体被下毒，就出卖族人，你可知罪？”\n老精灵一听，顿时心中振奋，表面上却依旧痛哭流涕，连连磕头：“虹知罪，但看在虹多年来为部落勤勤恳恳，没有功劳也有苦劳的份上，请王宽恕虹的罪过。”\n“卑鄙无耻！”上官姐妹看不下去了：“世界上怎么有这么无耻的人，恶心！”\n精灵耳朵都很好使，尽管上官姐妹声音很低，但还是被彩虹王听到了耳朵里，这让他面色一变，原本想要给老精灵一个活命的机会，却不得不改了主意。\n“念在你多年来为彩虹部落做出的贡献，我不杀你，但你的精灵本源我要收回。”\n前面一句话让老精灵面色一喜，但后一句话却让他全身冰凉。\n精灵本源是什么？那是精灵刚刚诞生之时所携带的本源之力，因为有了本源之力，精灵才能是精灵，耳朵好使，眼睛好使，天生的弓箭手和魔法师，而一旦没有了本源之力，精灵也就不再是精灵，而会退化为孱弱的人族，没有任何天赋，偏偏也没有人族善于学习和进去的头脑，简单来说就是人族中混吃等死的废物。\n通过精灵三姐妹讲述了其中的原委后，上官能人轻轻点头，心说彩虹王还算有点能力，虽然杀伐不够果断，但玩起手段来还是有一手的。\n老精灵哭喊着求饶，但已经晚了，彩虹王既然已经做出了决定，就不会更改，他的精灵本源立即被彩虹王三两下吸收了出来，就见那老精灵突然全身发抖，惨叫连连，身体也发生了细微的变化，容貌虽然未变，但尖尖的耳朵变得圆润，纤细的身材也变的宽厚了不少，和普通人族没有任何区别。\n此时老精灵没有了精灵本源，瞬间苍老了十岁一般，双目无神，呆呆的趴在地上，如同没有了灵魂的躯壳。\n彩虹王眼中闪过一丝不忍，但是看到周围那些精灵解恨的目光，不由心中一叹，挥挥手，立即有两个精灵将已经变诚仁族的老精灵架起来，朝着绝望战士的方向丢了过去。\n虽然精灵身体孱弱，但在魔法的作用下，还是轻松将老精灵扔出了百余米开外，但是老精灵的身体还飞在半空的时候，带头的绝望战士就一挥手，打出一道能量弹，正中老精灵，下一刻，就听轰的一声，老精灵的身体瞬间四分五裂，被炸成了尘埃。\n但他的死，没有赢得任何人的愤恨和同情，有的只是猪八戒照镜子——里外不是人。\n啪啪啪——\n一阵拍手声，带头的绝望战士哈哈大笑：“好精彩的一出戏，只可惜太短了。”",
            "summary": "彩虹王的部落中的老精灵因被指控背叛族人而被彩虹王审判。尽管老精灵苦苦哀求，但彩虹王还是决定剥夺他的精灵本源，使他失去精灵的力量和特性，变成普通人。这一决定引起了上官姐妹的不满，但彩虹王仍然坚持自己的决定。老精灵被绝望战士杀死，但没有得到任何人的同情。"
        }
    ]
}