{
    "chapter_title": "第九百零六章  黄石 ",
    "chapter_summary": "和精灵三姐妹一起漫步。这里有各种各样的摊位，出售小吃、工艺品、武器装备和药品等。他们看到一个年轻的矮人卖家正在推销一件华丽的但防御力较低的盔甲。附近还有一个卖面包的小摊，上官能人买了一些外观不太美观但种类繁多的面包。虽然面包师傅只靠一个银币生活，但上官能人能品尝出面包的品质，觉得材料很好但制作手法一般。对于已经习惯品尝顶级美食的精灵三姐妹来说，这些面包只是果腹的食物。在他们漫步的过程中，遇到了一个穿着补丁衣服的小孩，他用奇特的黄石换取面包。这是一个贫穷的孤儿，虽然衣着破旧，但他表现出倔强和不屈的精神。上官能人注意到孩子的眼神，心生恻隐，决定帮助他。双方达成交易，孩子用黄石换来了面包。上官能人收到一个装有面包的纸包，里面有两个面包。在交谈过程中，小孩告诉上官能人，他手中的黄石非常坚硬，甚至比钢铁还硬。上官能人感到惊讶，用尽全力也无法破坏黄石。这时，小孩不小心噎到了，正在大口吃面包。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "和精灵三姐妹走在街上，道路两旁充斥着吆喝声、叫卖声，有卖小吃的，有卖工艺品的，有卖武器装备的，也有卖各种药品的，因为都是私人小摊贩，来这里的人几乎都是普通平民和低级佣兵，大批采购物资的基本都是通过大商行走货.\n“来来来，看看我这件用天外寒铁打造的盔甲，防御力惊人，就算遇到五级魔兽也可以安枕无忧，只售100金币。”一个穿着破破烂烂，身背一柄比他的身体还高了许多的大铁锤，身高不超过一米四的年轻矮人正在叫卖装备，只是这件盔甲怎么看都像是样子货，除了外形华丽之外，防御力低的可怜，想必是为了骗**富二代的东西。\n“新鲜出炉的烤面包，种类繁多，吃过都说好，每个只要10铜币。”这是一个卖面包的小摊，小摊上的面包种类的确不少，就是外形不如地球上那些商店里的漂亮，上官能人还没吃过这里的面包，花了一个银币买了十个不同种类的面包。",
            "summary": "和精灵三姐妹漫步其中。这里有很多私人小摊贩，出售各种小吃、工艺品、武器装备和药品。矮人年轻卖家正在推销一件看似华丽但防御力低下的盔甲。附近还有一个卖面包的小摊，上官能人购买了一些外观不太美观但种类繁多的面包。"
        },
        {
            "id": 1,
            "content": "做个简单的换算，这里的1金币等于100银币，等于10000铜币，而1个金币就可以让普通的一家三口衣食无忧，上官能人贡献的一个银币，就可以让这位面包师傅养活自己一天。\n“都尝尝。”面包都装在大纸包里，上官能人自己拿了个带果酱的面包，让精灵三姐妹自己挑选……\n精灵三姐妹挑选什么面包略过不提，上官能人尝了一口果酱面包，然后在一瞬间得出了结论——马马虎虎。\n面包本身的面包粉还是很不错的，和宝贝农产品有一拼，但是制作面包的手法太一般了，果酱处理的也不够精细，有些营养流失掉了，味道也差了一些，当然对平民来说，这已经足够美味了，但上官能人可是食神，这样的面包又怎么入得了他的法眼。\n把最后一口面包塞进嘴里，拍拍手，上官能人道：“马马虎虎，材料没有问题，就是手艺差了点。”\n“嗯。”精灵三姐妹点点头，在地球上，她们已经习惯了品尝顶级美食，这些面包对以前的她们来说也许是难得的美味，但现在却只能算可以‘果腹’的食物。\n“买了就不要浪费。”上官能人呵呵一笑，又拿出两个面包：“毕竟也是别人辛辛苦苦做出来的，现在食物紧缺，别浪费了。”\n精灵三姐妹点点头，虽然她们饭量不大，但这些面包的个头并不大，每人吃两个还是没问题的。\n四个人正吃着面包四处逛荡，迎面走过来一个身穿补丁衣服的小孩，这小孩看到四人手里的面包，眼中闪过一丝渴望，观察了一下，发现四个人似乎都很和善，心中一定，迈步走到四人面前，眼中闪过一丝犹豫和倔强，从口袋里拿出一块外形很奇特的石头，说奇特，是因为这块石头的外形四棱八角，说不出像什么，而且外形昏黄，不太好看。\n“先生，三位小姐，我可以用这块黄石换你们的面包吗？”",
            "summary": "面包师傅靠一个银币生活。上官能人能品尝出面包的品质，认为其材料不错但制作手法一般。精灵三姐妹已习惯品尝顶级美食，这些面包对她们来说只是果腹食物。他们遇到了一个用奇特黄石换取面包的穿着补丁衣服的小孩。"
        },
        {
            "id": 2,
            "content": "之前上官能人和精灵三姐妹就注意到了这个小孩，这小孩十岁上下的年纪，瘦瘦小小的，身上的衣服也是补丁摞补丁，一看就是贫困家庭的孩子，甚至有可能是孤儿，但这孩子虽然衣服很破，人却很干净，尤其是那双眼睛，带着几分对世俗的倔强。\n上官能人并没有在意那块石头，只是看到这个孩子的眼神后，心里生出了一丝恻隐之心。\n“好可怜的孩子。”精灵三姐妹心地善良，见不得这样的苦孩子，如果不被她们遇到也就算了，既然遇到了，她们非常愿意帮助这个孩子。\n“你饿了吗？”玛瑙把手里还剩下的半个面包递给小孩：“你先吃一些，我再去买一些。”\n“我不是要饭的！”小孩一巴掌排开玛瑙的手，抿着嘴：“我也不需要可怜，我说过用黄石和你们交换，这是对等交换，我不比你们低**，收起你们恶心的同情心。”\n“你……你这孩子怎么这样！”玛瑙很生气，好心却被当成驴肝肺，她从未遇到过这种人，偏偏这是个十岁上下的孩子，她再生气也不能动用武力。\n“好了。”上官能人抬起手阻拦了一下玛瑙，随后看着这个小孩，虽然很瘦，面色也有些不健康的苍白，但仔细看看，五官却很精致，尤其是那双眼睛，非常有神，眼为心灵之窗，上官能人在这双眼睛当中看到了这个孩子对世界的倔强和不屈。\n“眼神很不错。”上官能人微微一笑，蹲下来，即便这样也要比这孩子高了一寸，两人四目相对，小孩的眼睛里多了几分惊诧：好……威严的眼神。\n“你想换走多少面包？”诧异中，小孩听到了上官能人的询问声。\n小孩收敛心神，道：“两个。”\n“成交。”",
            "summary": "一个十岁左右的贫穷孤儿与上官能人和精灵三姐妹相遇。尽管他的衣着破旧，但他表现出倔强和不屈的精神。上官能人注意到孩子的眼神，心生恻隐，决定帮助他。孩子提出用黄石与他们交换面包，双方达成交易。"
        },
        {
            "id": 3,
            "content": "上官能人点点头，把装面包的纸包打开，里面还有一个面包，然后把还没来得及吃的一个面包放进去，送到小孩面前：“这是两个。”\n小孩点点头，把手里的石头递给上官能人：“不要以为我骗你们，其实这块黄石真的很厉害，它甚至比钢铁还要坚硬。”\n“哦？”\n上官能人把黄石拿在手中，翻来覆去的看了看，怎么看都是一块普通的石头，而且暗黄色的颜色更是让它比路边的石头还要难看，但上官能人用力捏了捏，却真的像小孩说的那样，非常坚硬，没有丝毫损坏，这让上官能人面色一变，眼神变的异常认真。\n手中不断加力，不断加力，最后几乎用了全力，但是这块黄石竟是依旧坚固无比，没有任何变化，上官能人彻底惊诧了。\n他对自己的握力非常了解，就算是一块先天金属落在他手里，也能捏成粉末，但是这块黄石竟然……上官能人抬头看着小孩，小孩正大口的吃着面包，吃的有些急，噎到了。",
            "summary": "上官能人收到了一个装有面包的纸包，里面有两个面包。一个小孩告诉他，他手中的黄石非常坚硬，甚至比钢铁还硬。上官能人怀疑地捏了捏黄石，发现它确实很坚硬。他用尽全力也无法破坏黄石，这让他感到非常惊讶。这时，小孩正在大口吃面包，不小心噎到了。"
        }
    ]
}