{
    "chapter_title": "第九百零八章  神仙大集合 ",
    "chapter_summary": "众女在吸收玄黄功德后进入了感悟状态，而上官能人则领悟了如何将高级能量转化为不死不灭的境界。朝比奈实玖瑠提出与她融合以实现更进一步进化，但上官能人选择尊重她的独立性。众女被转移到橘乐净土进行进化，而上官能人则在短暂的自由时光中独自前往绝望帝国。在绝望星球上，上官能人展现了强大的实力，轻松击败了自称宇宙无敌的八大绝望之王，并吸收了丰富的玄黄功德。在消灭绝望帝国后，上官能人找到了封印所在，成功解除封印。接下来，他面临一个巨大的紫色法阵，思考着是否要打破封印释放两大强者，但又担心给他们带来麻烦。经过一番思考，上官能人决定等待自己变得更强大后再行动。然而，当他打破封印后，一群身穿古代神仙服饰的人出现在他面前，让他震惊不已。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“好奇妙的感觉。”吸收完玄黄功德，众女都沉浸在一种玄之又玄的感悟中，各种说不出来的天地至理在她们的识海中忽隐忽现，挠着她们的h点。\n而上官能人更是有了以力证道的冲动，而且他曾经无法转化的诸如功德、业力之类的高级能量，也终于感悟到了它们的排列顺序，由此便可以用能量转换无穷尽的为自己体内注入高级能量，从而达到真正意义上的不死不灭，不朽金身。\n见众女沉浸在感悟中不可自拔，朝比奈实玖瑠走过来，轻声道：“主人，我吸收了足够的功德能量，系统可以进一步进化，这次进化会让系统彻底的与主人融为一体，以后主人就是系统，系统就是主人，而我会成为主人管理系统的授权者。”\n上官能人听完摇摇头：“不必如此，我更希望你能成为独立的个体，总是依附我存在，太委屈你了。”\n朝比奈实玖瑠闻言甜美一笑，挽着上官能人手臂，轻声道：“正是因为依附主人，才让朝比奈这样幸福，如果脱离了主人，朝比奈又怎么会幸福呢！”\n上官能人淡淡一笑，下巴轻轻摩擦着朝比奈实玖瑠的秀发，两人之间已经不需要语言。\n因为朝比奈实玖瑠需要进化，上官能人便将众女转移到了橘乐净土，之后朝比奈实玖瑠也进入了进化状态，到了此时，便只剩下上官能人一人，便是紫罗兰和墨云这两人都因为进化而进入了感悟状态，这么多年来，上官能人还是第一次这么‘自由’。",
            "summary": "众女在吸收玄黄功德后陷入感悟，上官能人则领悟了如何转化高级能量以达到不死不灭的境界。朝比奈实玖瑠表示她可以进一步进化并与上官能人融为一体，但他选择让她保持独立。众女被转移到橘乐净土进行进化，留下上官能人独自享受片刻的自由。"
        },
        {
            "id": 1,
            "content": "“很久没一个人了。”上官能人微微一笑，将精灵三姐妹和新衣安排好在亚斯帝国，便独自一人前往了绝望帝国。\n实力的暴涨，让上官能人的意念扩散到了整个宇宙，破开空间，一瞬间便到达了一颗黑色的星球。这颗星球异常的巨大，上官能人目测之下和太阳相差不多，只是太阳耀眼，而这颗星球却闪烁着幽深的乌光，正是绝望帝国的老巢，宇宙中心的绝望星球。\n刚刚到达这颗星球的外围，上官能人那难以置信的战斗力就让整颗星球响起了危险的警报声。所有的绝望战士纷纷面露震惊之色，就连正在闭关的绝望之王也心中震动，不得不破关而出，八个绝望之王庞大的身躯如山岳般伟岸，但此刻却满面凝重的望着天空，天空中。一道流星滑落，落在了他们头顶千米距离静止下来。\n一动一静，绝望之王的神色更加凝重，额头冒出细密的冷汗，身心都在颤抖。\n“好……好强的压迫感……”自诩宇宙无敌的八大绝望之王此刻第一次体会到了什么是绝望，以前都是他们将绝望带给别的种族，但天理循环报应不爽。这次终于轮到了他们自己。\n上官能人静立在空中，睥视着那八个长的如同兽人的绝望之王，如果换作十年前，上官能人一定会转身就跑，但现在，他却觉得八大绝望之王在自己眼中是那样渺小，如同蚂蚁……不，如同蛆虫一般弱小。想踩死多少就踩死多少。\n“唉！”叹口气，上官能人带着几分高处不胜寒，人生寂寞如雪的逼样，拿出天地扇对着八大绝望之王一挥：“你们这些渣，也只配给我的空间当养料。”\n在天地扇的吸力之下，八大绝望之王没有丝毫反抗的能力，就被天地扇吸入了内部空间。随后就成了天地扇空间的养料，但他们并不寂寞，上官能人只用了很短时间就让他们的族人全部陪他们一起成了天地扇空间的养料，现如今已经是极品先天灵宝的天地扇。吸收了这些能量后并没有进阶，但内部空间却扩大了几分。\n为祸宇宙的绝望帝国，就这么轻易的被上官能人灭了族，而当最后一个绝望战士被吸入天地扇中后，立即天降功德，也许绝望帝国对宇宙的危害实在是太大了，这次降下的功德竟是不比上次炼制成九层劫难给的少。\n但上官能人已经吸收了足够多的玄黄功德，这次并没有立即吸收，而是用乾坤鼎暂且收起来，以待后用。\n消灭了绝望帝国后，上官能人感应了一下绝望星球，很快就发现了封印所在的方位，一个瞬移就到达了封印所在之地。",
            "summary": "上官能人独自前往绝望帝国，实力暴涨的他瞬间抵达了绝望星球。在这里，他感受到了强烈的压迫感，面对自称宇宙无敌的八大绝望之王，上官能人展现出强大的实力，让他们感受到了真正的绝望。上官能人轻松地消灭了绝望帝国，吸收了丰厚的玄黄功德。在消灭绝望帝国后，上官能人找到了封印所在的位置，成功解除了封印。"
        },
        {
            "id": 2,
            "content": "这是一片黑色的荒漠，气候非常反常，忽冷忽热，热能超过三万度，冷能达到绝对零度，环境之恶劣，就算是最原始的单细胞都无法生存，就连上官能人也感到了一丝不舒服。\n在这片荒漠之中，一个巨大的紫色法阵虚空刻画在方圆千里范围，紫芒忽隐忽现，玄而又玄。\n“就是这里吗？”感应到这个法阵镇压的力量，上官能人漂浮在半空，从空中俯瞰这座法阵，恢弘大气，比他所看的所有3d大片都要震撼。\n“就是这个阵法镇压着两大强者吗？”上官能人双手抱胸，若有所思，不知是否要破掉封印，从而让一切谜底揭晓？\n但有个问题，虽然他很像知道谜底，但如果这个谜底是伴随着毁灭和死亡怎么办？如果放出来的这两大高手同样是绝望帝国那些货色，而实力又非常强，连上官能人也搞不定，那麻烦就大了。\n虽然从传说中看，那两大高手也不见得是现在的上官能人的对手，但谁知道这么多年过去，两大高手的实力有没有增长？都说人越是站在高处就越怕掉下来，上官能人现如今已经站在了宇宙的顶峰，说实话，他真有点害怕掉下来。\n只要一切不变，他就永远都是宇宙的最强者，但万一这次出了意外……\n下意识的，上官能人觉得还是等自己实力更强一点解封的好，但又觉得这么做对自己的道没有任何好处，宇宙最强者竟然害怕挑战？这对修真者来说是绝对不能容许的。\n做了一番并不激烈的思想斗争，上官能人一咬牙，抬手打出一道毁灭能量，只听轰的一声，法阵受到毁灭性的轰击，瞬间开始崩塌、消散，当最后一丝能量消失后，魔法阵中心的位置先是一阵黑暗，下一刻，却突然涌出五光十色的光芒，刺的上官能人眯起了眼睛。\n而下一刻，无数身穿稀奇古怪服饰的人从封印中飞了出来，这让上官能人震惊万分，因为这些人的穿着打扮和天朝传说中的神仙的穿着打扮很相似，有的金盔金甲，有的则是一身文官服侍或儒生打扮，更有身穿霓裳羽衣的仙女，简直就是天朝古代神仙大集合。\n“这……”\n上官能人睁大了眼珠子：“这是怎么回事啊啊啊啊啊啊啊！”\n(未完待续……)",
            "summary": "上官能人遇到了一个巨大的紫色法阵。他在思考是否要打破这个封印，释放两大强者，但同时又担心他们的实力过于强大，给自己带来麻烦。经过一番思想斗争，上官能人决定等待自己的实力更强时再行动。然而，当他打破封印后，出现了一群身穿古代神仙服饰的人，让上官能人震惊不已。"
        }
    ]
}