{
    "chapter_title": "第九十五章  九天狂雷（拜求月票）",
    "chapter_summary": "主角上官能人的月票排名上升，但作者心情复杂。上官能人因被训斥而心情烦闷，与许静茹发生争执并在她怀里哭泣。许静茹安慰主角，让他感受到温暖。此时，一位中年男子突然出现，看到他们拥抱在一起。许静茹和上官能人在此之后开始交谈，许静茹表示小事不必在意，上官能人也向她道歉。许静茹在上官能人的帮助下尝试行走，发现伤势已经好转。许静茹称赞上官能人的才华，并建议他开一家按摩店。许静茹惊讶地发现腹部出现了两块腹肌，原来她的身体状况有所改善。许静茹担心上官能人对向贝贝的感情只是出于她的美貌，于是严肃地询问他是否真的喜欢向贝贝。上官能人没有给出明确的答案。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "真不知道说啥好()！月票排名上升了一位，第九了，但和前面众大神的差距却越拉越大，心情无比复杂啊()！只有一句真心话：我想要月票，可怜可怜俺，给俺两张吧！\n“我……我知道了。”被许静茹训斥，上官能人精神了些，但心里还是堵的慌。\n“看你这副样子！”许静茹气的给了上官能人一拳：“没用的男人，被一个女人就打击成这样！以后怎么干大事！？”\n上官能人心情烦闷，一股小火窜上大脑，冲许静茹吼道：“我从没想过干大事！我只想当个普通人，过普通日子，一日三餐，老婆孩子热炕头！我就这点出息，我就是没用！凭什么男人一定要干大事？凭什么就不能让男人守着一亩三分地过小日子？凭什么！？凭……凭什么……呜……”\n一股莫名的悲凉从心底涌起，泪腺止不住，上官能人哭了。\n“你……”许静茹脸上一慌：“你……你一个大男人，哭什么？不许哭！”\n上官能人哽咽着，说不出话来。\n许静茹沉默片刻，轻叹一声，伸手抱着上官能人的头，轻轻拉进怀里，让他的脸贴在自己胸口：“没用的小男人，胸部借你靠一下。”\n哽咽着，上官能人脸红了，对许静茹的彪悍又有了新的认识。\n“我说静茹，你们还没……嘎！！！？？？”离开许久的中年男人原本来叫许静茹吃饭，突然看到眼前这一幕。\n自己那母老虎一样的外甥女居然和男人抱在一起，胸部还被……太……太限制级了。",
            "summary": "月票排名上升，作者心情复杂。主角上官能人被训斥后心情烦闷，与许静茹发生争执，在她怀里哭泣。许静茹安慰主角，让他感受到温暖。这时，中年男人突然出现，惊讶地发现他们拥抱在一起。"
        },
        {
            "id": 1,
            "content": "时间仿佛静止一般，静的出奇。\n“抱歉()。”中年男人整整衣领，面露微笑：“二位继续！！！！！！”\n丢下这四个字，狂风般跑路了。\n“唔哦哦哦哦哦哦~~~不得了啦！大事件！老子的外甥女终于有人要啦！姐姐！姐夫！你们终于要脱离苦海啦！哇哈哈哈哈——”\n远远听到中年男人兴奋地狂笑声，许静茹脸蛋红了，上官能人也从许静茹怀里挣脱出来，臊的耳朵都红了。\n“姐姐，我……”擦擦眼泪，上官能人情绪安定多了，想起刚才自己的脸埋在许静茹博大的胸怀里，还被人看到，羞臊的不行。\n“没什么大不了的。”许静茹整理下领口，仿佛刚才什么事也没发生，望着上官能人：“没事了吧！”\n“嗯……”上官能人脸上红潮未退，低着头：“姐姐，谢谢你，还有……我不是故意对你吼的……”\n“这种小事就别在意了。”许静茹弯曲一下小腿，感觉没那么疼了，“扶我起来。”\n“嗯，慢一点。”\n搀着许静茹站起来，上官能人问道：“姐姐，现在感觉怎么样？”\n许静茹试着走了几步，虽然用不上太大力气，但行走已经没太大问题了。",
            "summary": "一位中年男子因激动而突然离开。许静茹和上官能人在此之后开始交谈。许静茹表示小事不必在意，而上官能人也向许静茹道歉。在尝试行走后，许静茹觉得伤势已经好转。"
        },
        {
            "id": 2,
            "content": "“还行，放开我，我自己试试。”\n“那……你小心点。”\n松开手，紧紧跟在许静茹身边，防止她突然摔倒。许静茹试着走了几步，虽然有点一瘸一拐，却没太大问题。\n许静茹停下来，见上官能人一直在小心地守在自己身边，心里暖暖的()。\n捶捶上官能人胸膛，笑道：“行啦！没事，你的手法不错，跟谁学的？”\n“没事就好。”上官能人松口气，看来法力控制的不错，治疗程度不会影响生活自理，又不会太过分，让许静茹察觉出异常。\n“这手法是我看医书，还有练武，自己琢磨出来的。”\n“你自己琢磨的！？”许静茹惊讶的看着上官能人。\n上官能人挠挠头：“瞎琢磨，我对医学病理有点兴趣，再加上自己也练武，有时候难免磕了碰的，慢慢就结合着人体经络穴位，琢磨出这套推拿理疗法。”\n严格来说，上官能人没胡说，确实是他吸收了武功和医术后，觉得两者有些共通之处，研究出了这套治疗跌打损伤、内出血之类的推拿手法，不过这套手法并没有多神奇，许静茹能自己走路，法力是关键作用，推拿只是辅助手段罢了。\n“行啊！”许静茹笑着捶捶上官能人胸膛：“看不出来，你小子表面上普普通通，吊儿郎当的，肚子里边倒是有不少货，就凭这手艺，开个按摩店保证你客似云来。”\n“呃……后边不会再加句‘万里无云’吧？”上官能人也不知怎的，突然想起这四个字。\n“万里无云？”许静茹一愣，想到前后句的关系，顿时噗哧一笑，拍打着上官能人胸口：“哈哈哈……，客似云来，万里无云……弟弟，没想到你也够搞笑的，笑死我了……”\n上官能人干笑两声，胸口震的发麻。\n许静茹好半天才止住笑，捂着肚子：“不行了，肚子都疼了……”觉得腹部不太对劲儿，许静茹撩开衣角，看了看腹部，不由惊讶道：“咦？这两块腹肌怎么出现了？我明明记得只有经常便秘才能练出来的()。”",
            "summary": "许静茹在上官能人的帮助下尝试行走，发现伤势并无大碍。上官能人向许静茹解释了他的推拿手法源于对医学病理的兴趣和武术经验的结合。许静茹称赞上官能人的才华，甚至建议他开一家按摩店。许静茹惊讶地发现腹部出现了两块腹肌，原来她的身体状况有所改善。"
        },
        {
            "id": 3,
            "content": "上官能人：“……”\n许静茹拉过一张椅子坐下，对上官能人道：“弟弟，你坐下，有件事我必须跟你说清楚，不然你会越陷越深，直到无法自拔。”\n见许静茹如此郑重，上官能人同样拉过一张椅子，在对面坐下，静静地看着她。\n许静茹和上官能人面对面，两人个子都很高，许静茹一米七九，上官能人目测至少一米八五以上，两人在一起显得很相称，但此时却表情肃穆，气氛沉重，如同前线战场指挥部，正在开会布置作战任务。\n望着上官能人，许静茹严肃的问道：“弟弟，我再问你最后一次，你能确定你真的喜欢向贝贝，不只是因为她长的漂亮？”\n上官能人没想到许静茹又把这个问题重新搬了出来，虽然已经考虑片刻，但时间太短，还没有完全把这个问题想清楚，皱皱眉，说不出话来。\n良久，许静茹轻叹一声：“看来你还没考虑清楚，但你对向贝贝有好感，却被她拒绝了对吧？”\n“你……你怎么知道！？”话一出口，上官能人想到了什么，苦笑一声：“当我没说吧！”",
            "summary": "许静茹担心上官能人对向贝贝的感情只是出于她的美貌，于是严肃地询问他是否真的喜欢向贝贝。上官能人虽然思考了一下，但没有给出明确的答案。许静茹叹息后，表示上官能人对向贝贝的好感被她拒绝了。"
        },
        {
            "id": 4,
            "content": "一个能力极强的警察，又怎会看不出这种简单的问题。\n许静茹微微一笑：“看来姐姐没猜错，即然这样，你还要对向贝贝死缠烂打？”\n“没有！”上官能人答的异常干脆，摇摇头：“我没想过死缠烂打，老实说，我也没再期待过什么，但我还是希望能跟她做朋友。”\n“朋友？嘿嘿，什么朋友？男女朋友吗？”许静茹冷笑道。\n“从性别来说，确实是男性和女性的朋友，但从关系来说，不是那回事()。”上官能人认真道：“男女之间不一定只有那种关系吧？还可以是普通朋友、好朋友、兴趣相投的朋友等等，我只是想和她保持普通朋友或好朋友关系，而且我们是同桌，每天坐在一起，总不好一句话不说，搞的气氛很沉闷，那不是我想要的。”\n“简单来说，你对向贝贝没了那种念头，却还想跟她做朋友？”许静茹问道。\n“差不多吧！”上官能人想了想，似乎是这样，又似乎不是，说不清楚。\n“哼！”见上官能人回答这么不干脆，许静茹满腹怨气：“是就是！不是就不是！什么叫差不多吧？到底是还是不是！？”\n“呃……是。”眼下确实是这个情况，上官能人无法否认。\n“不会朝紧密关系发展？”\n“这个……”如果可能的话……上官能人心里想着。\n“呼，我明白了。”许静茹看出来了，上官能人就是在守株待兔，如果向贝贝不主动，他也不会怎么样，但向贝贝主动的话，他也会高兴地接受。\n真是个立场不坚定的混蛋！\n许静茹心中暗骂，知道不说不行了，面色沉重道：“弟弟，你大概不知道向贝贝的真实身份吧！”\n真实身份？\n上官能人皱皱眉：“这个……我只知道她好像是个二代千金，至于是富二代还是权二代，我就不太清楚了。”\n上官能人知道的只有这么多，事实上，班上那些同学什么身份背景？他同样一概不知，最多人云亦云，听到一些八卦，做些猜测罢了。",
            "summary": "一个能力强大的警察上官能人，试图与同桌女生向贝贝建立友谊，尽管许静茹质疑他们之间的关系是否只有友情。然而，许静茹告诉上官能人，向贝贝的真实身份是一个二代千金，这让他有些惊讶。"
        },
        {
            "id": 5,
            "content": "“果然()。”\n许静茹叹口气：“难怪你个傻小子敢傻啦吧唧往向贝贝身上凑，你要是知道她的身份背景，早就被吓跑了。”\n“向贝贝到底什么身份？”\n许静茹说的这么恐怖，上官能人心里一紧。\n许静茹看着上官能人，一字一顿：“黑——道——千——金！”\n“什——”\n上官能人睁圆了眼睛。\n“华北市最大地下势力，兄弟盟的帮主——向天歌，向贝贝的父亲，兄弟盟副帮主——张曼云，向贝贝的母亲。\n另外，据我调查，在两大帮助之下，还有左右护法，四大长老，都是向家和张家的直系血脉。",
            "summary": "许静茹告诉上官能人，向贝贝是黑道千金，她父亲是华北市最大地下势力兄弟盟的帮主向天歌，母亲是副帮主张曼云。家族中还有左右护法、四大长老等直系血脉。这让上官能人感到震惊。"
        }
    ]
}