{
    "chapter_title": "第九十六章  大家闺秀（跪求月票）",
    "chapter_summary": "首阳子与老道在青云道观共进晚餐，讨论道法。突然，华北市上空出现大片乌云，引发关注。老道认为是弟子上官能人的情绪波动所致。此时，上官能人在八卦武馆迷失，不知如何回家。乌云导致出行不便，气象局对此感到困惑。上官能人得知向贝贝的真实身份，陷入矛盾。向贝贝因身份差距和安全顾虑拒绝了他。一美丽女孩拒绝了一男孩的追求，因其经济实力差距。上官能人能修真，却害怕感情，遇到黑社会背景的向贝贝。刘依兰邀请上官能人去玩，关心他的心情，扮演姐姐角色帮助他。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "今日更新完毕，可怜可怜俺，给俺两张月票把()！跪求月票。\n小冥山，青云道观，人流如织，香火旺盛，观中道士为一位位善男信女送上三炷香，收回一张张红色老人头。\n道观后院，凉亭下，首阳子正陪老道用膳，顺便听取老道教诲。\n突然面色一变，抬头望天。\n原本晴朗的天空上，却无端飘来一片厚厚的黑云，顷刻间将整个华北市的天空笼罩。\n“发现了吗！”老道喝一口小米粥，吃下半条咸菜，满足的放下碗筷。\n“是。”首阳子收回目光，满脸羡慕之色：“上官道友情绪变化，竟能引起天地变异，师尊，莫非这就是天人合一之境？”\n“差不多()。”没有外人的时候，老道的话格外痞气，没有一丁点风骨，擦擦嘴角的残渣，叹道：“这小王八蛋虽然嘴贱了点，却没法否认他是个天才，小小年纪就修炼到这种境界，兴许张三丰之后，他会是下一个仙人。”\n“师尊说的是，上官道友却是天纵奇才，羡煞徒儿。”首阳子深以为然的点点头，却皱皱眉：“只是上官道友为何会突然心情压抑？莫非俗世中遇到了业障？”\n“别管他了，这小王八蛋实力比为师都高，世上能害他的人屈指可数，但年纪轻轻，缺乏历练，心境不稳，徒儿，你当年又何尝不是如此？”老道意味深长的望着首阳子。\n首阳子面色一变，黯然万分。\n上官能人不知道自己是怎么离开的八卦武馆，也不知道自己怎么回的家？当他躺在床上的时候，天空已经布满了乌云，暴雨随时有可能落下，无数出门在外的行人气的直骂天气预报，明明说未来几天都是晴好天气，尼玛脑袋顶的乌云是怎么回事？还这么大一片，坑爹啊！\n与之相反，当地气象局工作人员却满脸纳闷、不信的看着气象观测仪，这片巨大的乌云来的毫无迹象，而且只笼罩在华北市区范围内，久久不散，简直太诡异了。",
            "summary": "今天更新了一段关于小冥山的青云道观的剧情。道观中的首阳子正在陪老道用餐并请教道法。突然，天空出现一片厚厚黑云，笼罩了整个华北市的天空。老道认为这是弟子上官能人的情绪变化引起的，上官能人是天纵奇才，但年轻心境不稳。而此时的上官能人并不知道自己在八卦武馆的经历以及如何回到家中。天空的乌云让人们在出门时感到困扰，而气象局则对这一现象感到疑惑和惊讶。"
        },
        {
            "id": 1,
            "content": "此时上官能人的状态又陷入几天前那种浑浑噩噩的状态中，甚至比上一次还要严重，比起失恋的打击，得知向贝贝真正的身份竟然那么可怕，上官能人的心就再也无法平静。\n“怪不得，怪不得向贝贝会说不可能，原来真的不可能……”\n想过向贝贝是官二代，想过向贝贝是富二代，就是没想过向贝贝是个黑二代，还是真正雄霸一方的那种黑二代。\n如果是官二代、富二代，只要两人情比金坚，大不了带上美人浪迹天涯，出了国不怕有人找他麻烦，但黑二代……\n面对向贝贝身后的一群亡命之徒，上官能人压力巨大()。\n本来向贝贝已经说过和他不可能了，就算上官能人知道向贝贝的身份，也不至于这么压抑，但许静茹的一番分析，却让他知道，原来向贝贝是喜欢他的，只是碍于身份的巨大差异，怕他会遭到报复，才会拒绝了他的告白。\n虽然这都是许静茹的猜测，但上官能人相信许静茹的猜测是正确的，正因为相信，才会给他这么大压力。",
            "summary": "上官能人因得知向贝贝的真实身份而陷入混乱和压抑。向贝贝是一个强大的黑社会家族的成员，这让上官能人感到巨大的压力。原本已拒绝他的向贝贝，被许静茹推测可能是因为身份差距和担心他安全才拒绝。这使得上官能人更加痛苦和焦虑。"
        },
        {
            "id": 2,
            "content": "试想一下，一个漂亮的女孩明明喜欢上了一个男孩，男孩也喜欢她，甚至还做了告白，却因为跨越不过的那道鸿沟，女孩痛苦的选择了拒绝。\n作为那个没用的男孩，心里会是什么想法？\n一定会觉得自己没用，有负女孩的感情吧！\n如果这个男孩有绝对的实力，又怎会让女孩做出这种痛苦的选择？\n实力！实力！实力！说到底还是实力！\n就像那些丈母娘为女儿选女婿，总要捡着好的挑。\n现在很多苦逼总抱怨女友家人对自己不满意，不同意和他们女儿交往，最终感情告吹，暗淡收场。\n听上去是挺惨的，但你在抱怨之余，有没有想过女友的家人为什么会反对？\n说到底还不是因为你没本事吗！如果你有几百万存款，几套房子，几辆跑车，别说丈母娘了，丈母爹也会巴不得把女儿塞你被窝里，要是你实力再强一点，让女儿给你做小也不是不能商量()。\n嫁汉嫁汉，穿衣吃饭。说到底，做父母的只希望女儿能过的更好，所以在选婿问题上，自然要捡着高富帅的挑，苦逼只能是备胎中的备胎，除非对方女儿是恐龙。",
            "summary": "美丽的女孩拒绝了喜欢她的男孩，因为无法克服他们之间的鸿沟。这让男孩感到自己无用和辜负了女孩的感情。他意识到实力在恋爱关系中的重要性，认为如果没有足够的实力，可能会让女孩做出痛苦的选择。这个故事揭示了现实社会中，经济实力在婚姻和恋爱中的重要性，以及人们在择偶时往往会考虑对方的经济实力。"
        },
        {
            "id": 3,
            "content": "很显然，向贝贝不是恐龙，她貌比花娇，聪明伶俐，学习优秀，还有恐怖的背景，完全是童话中的公主，梦想中的女神。\n这样的女人，未来伴侣是什么样的？反正不是上官能人这样的。\n“实力吗……”想想自己修真者的能力，完全可以蔑视世俗之人，所以实力方面，上官能人并不缺少，唯一的问题是，上官能人害怕。\n怕向贝贝黑色的背景，说到底，他只是个普通的**丝男，虽然得到十项全能，现如今已经变成了‘高……’嗯嗯，富和帅早晚会有的，但骨子里还是个**丝，甚至有宅属性和m属性，这样的性格，说到底是那种不善于主动出击，甚至有些抗拒光环的苦逼。\n贬义点说，就是坐拥金山，却每天窝头咸菜土炕头的傻逼。\n作为苦逼，上官能人非常讨厌传说中的社团、帮派，也许是港片看多了，听到黑社会就讨厌、恶心，内心认为：只要碰上黑社会，就如附骨之疽，不弄到家破人亡不算完。\n如果只是一个人，上官能人不害怕，大不了一个法术把这些渣渣们都变成渣，但他不是一个人，他有父母，有亲人，哪怕是渣渣，只要用他的父母亲人威胁他，他就完全处于被动。\n父母亲人受到伤害，是上官能人无论如何也不能接受的，所以从家人方面考虑，向贝贝绝不是好的伴侣人选。\n但那天向贝贝来家里做客，父母对她的喜欢又是实打实的，各种问题交错在一起，让上官能人头疼万分。",
            "summary": "上官能人是一个修真者，拥有实力，但在感情上却很害怕。他遇到了美丽的向贝贝，一个有着恐怖背景的公主。上官能人觉得向贝贝不是合适的伴侣，因为她的背景让他感到恐惧，而且他的性格使他在面对黑社会时显得被动。此外，他还考虑到家人的安全，担心他们受到牵连。然而，向贝贝受到了他父母的喜爱，这让上官能人感到非常头疼。"
        },
        {
            "id": 4,
            "content": "“儿子，依兰来了，快出来()！”\n“干妈，你别叫大哥了，我自己进去。”\n苦恼间，母亲的声音从卧室外传来，伴着刘依兰那清丽的声音，不一会儿，卧室的房门被打开，刘依兰笑嘻嘻的走进来，但看到上官能人双目无神的躺在床上，心里一惊，轻轻关上房门，迈步走过去。\n在床边坐下，望着上官能人抑郁的脸，刘依兰揪心不已：“大哥，你怎么了？”\n上官能人眼睛有了聚焦，看到刘依兰满脸关心的望着自己，心中一暖，微笑道：“没什么，有点累。”\n声音有些沙哑，和昨天精神的样子完全不同，刘依兰心中一痛，抚摸着上官能人额头：“是病了吗？”\n刘依兰的手是那样柔软，那样温暖，上官能人舒服的轻叹一声：“不是，心情不太好，有个问题一直想不开。”\n“是吗？”摸着上官能人额头确实不烫，看气色也没什么问题，既然不是生病，刘依兰就放心多了，但听了上官能人有心事，刘依兰更关心了：“大哥，有什么问题可以对我说吗？也许我不能帮你什么，但我可以做个听众，做你的倾诉者。”\n听了这话，上官能人微微一笑：“现在的初中生都这么早熟吗？不知道的，还以为你是姐姐呢！”\n“嗯，只要大哥需要，我今天就做个姐姐。”刘依兰露出一个阳光迷人的微笑，把上官能人从床上拉起来：“弟弟，该起床了，房间里乱糟糟的，姐姐帮你收拾一下。”\n“呵呵……”上官能人忍不住笑了，被刘依兰拉起来坐在床边。\n“穿上鞋在一边站好，姐姐先把被子叠起来。”小萝莉入戏了，一时间成熟的真像个照顾弟弟的姐姐一样。",
            "summary": "刘依兰来到上官能人的家，邀请他去玩。然而，上官能人却因为心情不好而情绪低落。刘依兰关心地询问他的状况，并愿意倾听他的心事。在上官能人的玩笑回应下，刘依兰自然地扮演起了姐姐的角色，帮助上官能人整理房间，让他感受到了温暖和关爱。"
        },
        {
            "id": 5,
            "content": "上官能人穿上鞋，走到一边站好，望着刘依兰熟练的把被子叠好，整理好床铺，又把散落在外面的东西整理好，收拾的干净利落，有条不紊()。\n刘依兰忙碌的样子让上官能人有些惊讶：“依兰，没想到你年纪不大，家务却做的这么好。”\n被上官能人夸奖，刘依兰忍不住嘻嘻一笑：“还好啦！我家家教比较严，妈妈从小就教育我自己的事情自己做，家务是一个女孩必须会做的，其实我做饭也挺不错的，但和大哥比起来就差远了。”\n“哦？”别看刘依兰已经认了他这个干哥哥，但他这个干哥哥却连干妹妹家是什么情况都不知道：“依兰，你爸妈是做什么的？从刚认识你那天就觉得你很有教养，你该不会是什么大家族的千金小姐吧？”\n“哎？嘻嘻，才不是呢！”刘依兰笑的有些腼腆：“我爸爸和妈妈都是人民教师，爸爸是xx大学的历史系教授，妈妈是xx中学的语文老师，他们都特别喜欢和注重中国的传统文化教育，从小就对我各方面严格要求。”\n“原来如此，怪不得了。”\n上官能人恍然大悟，笑道：“我说你一行一动都透着一股子大家闺秀的风范呢！原来根在这呢！”\n“有那么明显吗？”\n刘依兰不好意思的挠挠头：“其实我在外面已经很注意把自己的言行随意化了，没几个人看出我的言行举止和常人有异。”\n“那是他们没注意！”\n上官能人微微一笑：“真没想到，我干妹妹还是个大家闺秀，虽然不爱穿裙子。”\n刘依兰脸蛋泛着红晕，眼睛水汪汪的望着上官能人：“大哥，你想看我穿裙子的样子吗？”\n感谢‘avv’‘神ぁ无双’‘琉璃色皮卡丘’‘lzk666’各打赏100币。",
            "summary": "上官能人和刘依兰在一起聊天。刘依兰展示了自己的家务技能，让上官能人感到惊讶。原来，刘依兰的父母都是教师，非常重视传统文化教育，所以刘依兰从小就学会了做家务。上官能人称赞刘依兰的言行举止像大家闺秀，刘依兰害羞地表示在外面她已经尽量随意化自己的言行。"
        }
    ]
}