{
    "chapter_title": "第九十八章  d级电器能力（哭求月票）",
    "chapter_summary": "熊猫的妻子遭遇了许多困难，令他感到无奈。而上官能人通过自己的努力和技能，成功修复了家中的旧电视。这个故事展示了人们在生活中所面临的挑战、积极面对困难的乐观态度，以及对未来的信心。李新红为儿子的成长感到欣慰，而上官能人则计划赚取更多钱财以便让父母提前退休。在上官能人成功修复电视后，他意外地获得了D级电器能力，并决定在未来有机会时加入电器零件商店。在与朋友的交流中，上官能人领悟到了道法自然的道理，这使得他的心境和气质发生了很大变化。老板注意到了这些变化，并与上官能人进行了交流，给予了他折扣优惠。然而，老板误将刘依兰当作上官能人的小女朋友，让她和小萝莉都感到尴尬。上官能人与小萝莉共同度过了愉快的购物时光，并在回家的路上互相承诺未来的约定。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "最后一名，又是最后一名，尤物老婆真是命运多舛，熊猫真是欲哭无泪，难道真的没有月票了吗？难道真的要被挤下去了吗？连日来的努力难道真的一点用也没有吗？\n兄弟姐妹们，形势已经万分危急，就算可怜可怜熊猫，给几张月票吧()！哭求啊！\n上官能人家的电视用了十几年，个大壳厚，至少四五十斤，厂家停产都好几年了，和现在的液晶电视完全不是一回事，甚至过几年能当古董收藏。\ne级电器能力，让上官能人无需一些专业设备，就能大概看出电视零件哪里出了问题？出了什么问题？别看电视个头挺大的，但真正能用到的零部件就那么几个，很快就被上官能人找到了毛病。\n“显像管坏了。”上官能人弹弹电路板上的显像管，叹口气：“只能换了。”\n“啊？修不好吗？”李新红问道。\n上官能人苦笑道：“妈，咱这电视都十几年老古董了，显像管能用到现在属于寿终正寝，除了换没别的办法。”\n“这样啊！”李新红叹口气：“换个显像管多少钱啊？”\n“您甭管了。”上官能人把电视重新装好，道：“我昨天钓鱼赚的钱还不少呢！这钱我出了。”\n昨天弄那桌饭菜花了两百多，现在上官能人还有三千七百多。人有钱，腰也挺了，气也粗了，小小显像管也不在话下了()。",
            "summary": "熊猫的妻子命运多舛，熊猫感到无奈。上官能人家中有一台使用了十几年的电视，虽然老旧，但他能通过自己的技能找到问题所在并更换显像管。这个故事讲述了人们在生活中的努力和坚持，以及面对困难时的乐观态度。"
        },
        {
            "id": 1,
            "content": "李新红笑道：“好啊！我儿子长大了，都能给家里补贴家用了。”\n“嘿嘿，您等着吧！过不了多久，我还能赚更多钱，让您跟我爸提前退休养老。”上官能人信心满满，赚钱的方向他已经有些眉目了，只要成功，短期内百八十万不在话下。\n李新红什么也没说，只是欣慰的笑着。\n上官能人去穿了件外套，装上钱：“依兰，你是骑电三轮来的吧？三轮借用一下。”\n“好。”小萝莉二话没说，掏出车钥匙：“大哥，我跟你一块去。”\n“本来就该一块去。”上官能人笑了笑，对李新红道：“妈，拿个小棉被给我，垫电视下面。”\n“哎！”\n娘仨一起行动，很快把电视搬到楼下。\n要说六楼实在太高了，换个力气小点的，体力差点的，这么大电视根本搬不下去，亏着上官能人身体被改造过，换以前早累趴下了。\n小棉被垫底下，上官能人小心的把电视装车上，车后座的长度有富余，宽度倒是刚刚好，再窄一点就装不下去了。\n“依兰，车我开，你在后面扶着。”上官能人交代道。\n“好。”刘依兰把车钥匙递给上官能人，麻利的跳到车后座。\n“慢点，别摔着。”李新红关心道。\n刘依兰嘻嘻笑道：“干妈，没事，我在学校是跳高冠军呢！”\n“跳高跟跳车能一样吗？”李新红笑骂一声：“坐好了，千万别摔着，儿子，你也开慢点，别摔了依兰()。”\n“知道了。”上官能人坐车上：“妈，你回去吧！我们最多一小时就回来。”\n“嗯，路上慢点，注意看车。”\n“知道了，回去吧！”\n“干妈再见。”小萝莉满脸甜笑的挥着手，在母亲注视下，电三轮缓缓出了小区。",
            "summary": "李新红为儿子的成长感到欣慰，上官能人对未来充满信心，计划赚取更多的钱让父母提前退休。他和妹妹刘依兰一起将大电视从六楼搬到楼下。他们驾驶电三轮出发，预计一小时后返回。"
        },
        {
            "id": 2,
            "content": "显像管更换的非常顺利，到了卖电器零件的商店，上官能人借了修理工具，亲自把显像管安装调试完毕，试过之后，完美无缺，图像非常清楚。\n“小伙子厉害啊！”老板见上官能人‘业务’熟练，称赞道：“家里是修家电的吧！都快赶上我了。”\n上官能人呵呵笑道：“不是，就是爱瞎捣鼓两下，老板，谢谢你的工具了。”\n“别客气，有没有兴趣来我这帮忙？每月给你2000加提成。”老板似是看出了上官能人的水平，很有诚意的拉拢道。\n上官能人哈哈笑了两声，摆摆手：“那可不行，我还是学生呢！明年高考，等以后毕业了再说吧！”\n“哟！高材生啊！那太可惜了。”老板叹口气，伸出手：“不过以后你要是想干了，就来找我，我随时欢迎。”\n上官能人跟老板握握手：“一定一定。”\n“发现d级电器能力，是否吸收？”\n靠！意外收获啊！\n“吸收()！”\n“吸收成功，宿主获得d级电器能力。”",
            "summary": "上官能人在一家电器零件商店更换显像管，成功地完成了维修工作。店主对上官能人的技能表示赞赏，并邀请他毕业后加入店铺。上官能人意外地获得了D级电器能力，并表示将来有机会会考虑。"
        },
        {
            "id": 3,
            "content": "有心栽花花不开，无心插柳柳成荫。\n上官能人在吸收成功后，突然感悟到一个道理：道法自然，万物随缘。是你的，跑也跑不了；不是你的，抢也抢不到。\n心境瞬间提升，一时灵台清明，整个气质发生了不小变化。\n老板首当其冲，感觉到上官能人变化，惊讶道：“小伙子，你现在气色比刚才好多了，是不是想通什么事了？”\n看到上官能人的变化，刘依兰高兴万分。\n之前在家，上官能人怎么也不愿说他的心事，让刘依兰非常担心，现在上官能人似乎突然想通了，气质都发生了变化，比过去更迷人了，小萝莉眼睛里都是小星星。\n上官能人哈哈一笑：“算是吧！老板，真是多谢你了，不是你，我也不会想通。”\n“没有，我什么也没做，能想通还是你自己悟性高。”老板五十多岁，人生丰富多彩，他似乎也有过上官能人类似的经历，打心眼里为上官能人的变化高兴。\n“总之还是谢谢你。”上官能人握着老板的手上下摇晃，满脸感激。\n“呵呵，行了行了，真要谢我，以后就常来惠顾，给你打十二折。”老板哈哈笑道。\n“十二折？老板，你真是奸商啊！”上官能人一脸受伤。\n刘依兰噗哧一笑，翻个白眼：“就是的，奸商，以后再也不来了。”\n老板哈哈笑道：“可别，我还指着你们吃饭呢()！不过说起来……”",
            "summary": "上官能人在成功吸收经验后，突然领悟到了道法自然的道理，使得他的心境和气质发生了很大变化。这让他的朋友和刘依兰感到非常惊喜。老板注意到这些变化，与上官能人进行了一番交流，以打折优惠作为回报。"
        },
        {
            "id": 4,
            "content": "老板看看刘依兰，再看看上官能人，古怪的笑道：“小伙子，这不会是你的小女朋友吧？挺可爱的，你小子有福气。”\n“小小小小小小小……小女朋友！？”上官能人还没说话，小萝莉却天然呆了，双手捂着猴屁股似的脸：“像像像像像……像吗？”\n“……”老板点点头：“嗯，很像。”\n“真真真真真真……真的吗？呵呵……呵呵呵呵……”\n上官能人：“……”\n老板拍拍上官能人肩膀，嘿嘿奸笑道：“小伙子，你这小女朋友真是极品啊！你有福了。”\n上官能人摇头苦笑：“老板，我才发现你是个老人渣。”\n“嘿嘿，多谢夸奖，想我年轻时候也在道上混过，用西瓜刀连追八条街砍人、抢地盘，不过现在老了，砍不动了。”老板摇头轻叹，一副往事不可追，不堪回首的逼样。\n还真是个老人渣！\n上官能人很郁闷，这都什么人啊！\n抱起电视：“依兰，走了。”\n“呵呵呵呵……”\n没办法，上官能人把电视搬上车，又回来把小萝莉拖走了。\n小萝莉是被烤白薯烫醒的。\n“好烫()！”眼神恢复聚焦，眼前是一块冒着热气的烤白薯，被上官能人拿在手里，烫了烫她的脸蛋，微笑道：“刚烤好的，吃吧！”\n“唔，大哥，你烫到我了。”小萝莉把烤白薯抢过来，气鼓鼓的盯着上官能人。\n“谁让你总跟那傻笑的，好了，是大哥不对，大哥给你道个歉。”上官能人拱手作揖。\n小萝莉嘻嘻一笑：“这还差不多，哇！好烫，好好吃哦。”",
            "summary": "老板误认为刘依兰是上官能人的小女朋友，让她和小萝莉都很尴尬。上官能人抱怨老板的过去，决定带着她们离开。小萝莉在车上醒来，吃到上官能人给她烤的白薯后，两人关系更加亲近。"
        },
        {
            "id": 5,
            "content": "此时两人正在一个商厦楼下的大广场上，这里有很多摆摊卖小吃的，十月了，地瓜大批量成熟贩卖，烤地瓜的小贩也行动起来，各种烤红薯、烤白薯深受欢迎，就是烤地瓜的外皮比较脏，吃完后手不但黑，还粘糊糊的，吃之前最好准备一瓶矿泉水洗手。\n上官能人买了五个烤白薯，五个烤红薯，都是大块的，白薯比较粘，容易噎着，但相当管饱，而红薯更甜，适合当零食。\n不出意外，小萝莉啃了两口白薯，噎着了。\n“唔唔……嗝！嗝！”\n听到小萝莉的打嗝声，上官能人哈哈大笑，气的小萝莉直翻白眼：“臭大哥……嗝！”\n“哈哈，快喝点水吧！”上官能人早预备好了，拧开一瓶矿泉水递过去。\n“嗝……”小萝莉抢似的把矿泉水接过来，咕咚咚喝了一大口，总算把噎劲儿顶了下去。\n“好点了吧！”上官能人微笑道。\n“嗯。”小萝莉舒服的呼口气，问道：“大哥，咱们怎么到这来了？不回家吗？”\n“顺路而已，家里也没什么东西了，买点零食带回去，不然以后你再来，还要吃你买的东西，大哥多没面子()。”上官能人微笑道。\n“嘻嘻，没关系呀！你是我哥哥嘛！谁买都一样。”\n“是啊！都一样，所以还是大哥买吧！谁让大哥挣钱了呢！你的零花钱留着给自己买裙子吧！”上官能人笑道。\n“裙子……”刘依兰想起了之前在上官能人家的事，脸蛋一红，轻嗯一声：“大哥，明年我一定让你看我穿裙子的样子。”\n“我很期待。”上官能人微微一笑，又去买了一些水果、零食，满载而归。",
            "summary": "上官能人和小萝莉（刘依兰）在品尝烤地瓜和购买零食。上官能人买了五个烤白薯和五个烤红薯，而小萝莉在啃白薯时噎到了。上官能人拿出矿泉水帮助她缓解不适。随后，他们继续购物，准备带回家一些零食。小萝莉承诺明年会让上官能看到她穿裙子的样子。"
        },
        {
            "id": 6,
            "content": "到了小区楼下，上官能人可费了劲了，买的东西太多，有小萝莉也不能一次带上去，六楼来回跑了两趟，累的跟孙子似的。\n电视重新插上电源，清晰地画面从屏幕上显示出来，李新红笑道：“儿子，这画面比以前还清楚，花了多少钱啊？”\n“没多少，就是换了个件，自己修的，也没用修理费。”上官能人微微一笑，让小萝莉帮忙把买回来的吃的装冰箱里，冰箱里装不下的，就清洗干净，放客厅里随手吃。\n正忙活的时候，上官义回来了。\n“干爸，你回来啦！”\n心情格外好的小萝莉甜笑着打了声招呼。\n上官义勉强笑了笑，点点头，在客厅沙发坐下，阴郁的点了根烟，吞云吐雾。\n这是？三人面面相觑，不知所措。\n感谢‘发疯的绵羊’打赏588币，感谢‘穷山恶水出良民’打赏1888币。",
            "summary": "上官能人买了很多东西下楼，因为东西太多，他需要分两次才能带上六楼的家里。回到家后，他和妻子李新红一起观看清晰的电视画面，然后让女儿小萝莉帮忙整理食物。这时，上官义的回来让原本愉快的心情变得有些尴尬。"
        }
    ]
}