{
    "chapter_title": "第十三章  (4)",
    "chapter_summary": "杨云是一名乡镇干部，致力于推广圈养方式和提高猪肉质量。然而，农民们对改变传统养殖方式感到困难，导致生猪存栏量下降。杨云与局长罗家园产生冲突，但仍坚持科学养殖方法。杨云在农业局工作，参与建立全县第一个国营良种场，面临诸多困难。她很少有时间陪伴儿子，对其成长和生活漠不关心。杨云负责建设大型养猪场，作为临时建筑师指导泥瓦匠完成猪场设计和建设。罗家园关心杨云的身体状况，为她准备丰盛食物并在招待所安排休息。两人在工作劳累时共度激情时刻，共同面对家庭生活挑战。杨云生下第二个孩子，与家人庆祝新生命。然而，大儿子罗想农感到被忽视，认为母亲更关心弟弟。这个故事揭示了家庭关系的变化和对孩子的关爱。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "从前农村里的猪大都是散养，就好比养条狗一样，放它们在田头沟畔随便遛跶，有剩的给它们吃两口，没剩的自己啃庄稼。猪长得慢，也瘦，骨架子啷当，杀头猪剐不下多少肉。杨云带着乡镇干部们挨家挨户动员农民改圈养，猪光吃不动就肯长，环境还卫生，攒了猪粪又能肥庄稼地。前景当然好，道理也都懂，可是要改变千百年的习惯是不容易的事，杨云和那些干部们嘴皮子磨破了好几层。\n圈养的事情还没完，上面又来了指示，号召给全县公猪们做绝育手术，催肥。这事儿更不好办，农民们不愿意，千方百计藏起小猪不让劁。这怎么行？行政命令谁敢不照办？乡里出动了民兵，散出去角角落落篦头发一般地查，全县范围内的公猪们无一漏网。\n劁过的猪的确长得飞快，可是问题接踵而来：种猪没有了，小猪也不再出生了，生猪存栏量飞快地往下降。杨云跟罗家园吵，指责他不按科学规律办事。罗家园苦恼地摊着手，说他身为局长不能不按党的指示办。结果火速派人赶到外地去，高价买了种猪回来，再赶着畜牲们大干快上孕育后代，直到它们累得头昏眼花精尽而死。",
            "summary": "杨云带领乡镇干部推广圈养方式，以提高猪肉质量和农业生产效率。然而，农民们对改变千年习惯感到困难，同时拒绝执行给公猪做绝育手术的政策。尽管圈养和绝育政策带来了生猪存栏量的下降，但杨云仍坚持科学养殖的方法，与局长罗家园产生冲突。他们不得不高价购买外地种猪以维持生产。"
        },
        {
            "id": 1,
            "content": "一切一切都透着这种匆忙和潦草，没有计划，没有规则，像是一场接一场的游戏。人们在这些游戏中享受着飞旋的快感，身不由己地晕眩和兴奋。杨云同样如此。她很忙，马不停蹄地各个村镇上跑，执行各种指示，接受各种咨询，动手做各种大大小小的手术。她很少回家，很少见到她的儿子罗想农。她一点也不关心他如何长大，如何在寂寞中渴求母亲的抚慰。\n一九五七年，青阳县农业局在长江北岸的芦苇滩上开发出了一大片土地，建立起全县第一个国营良种场。农场的地界长约八九里，宽二里余，沿江堤一字形铺开，用于本地粮棉和牲畜的良种培育及繁殖。\n建设过程很艰苦，荒滩地上首先要建立排水系统，防止江水来潮时倒灌，而后是加固江堤，外堤里面再筑一道内堤，再然后深翻土地，挖出盘根错节的芦苇根系，斩断，拣出来晒干当烧柴。芦苇是野草，生命力极顽强，根系纵横交错，不当心遗留下一小段，来年它会从你任何意想不到的地方窜出头，顶翻你的宅基，迅速繁衍出一个蓬勃的家族。光是清除芦苇根，几百个农业工人已经在荒滩上苦战了一秋和一冬。",
            "summary": "她在青阳县农业局工作，参与建立了全县第一个国营良种场。这个农场位于长江北岸的芦苇滩上，建设过程非常艰苦，需要克服许多困难。杨云很少有时间回家陪伴她的儿子，对她的成长和生活漠不关心。"
        },
        {
            "id": 2,
            "content": "杨云同样在这片新开垦的土地上忙碌，只不过她忙的内容与别人不同：她带了几个泥瓦匠在良种场东边盖一座大型养猪场。按局里的规划，养猪场要有华东地区最先进的设施，超大面积的猪栏，将来培养的种猪要供应国内国外的市场，最起码能够运送到苏联。\n杨云的工作从绘图开始，因为乡村里的泥瓦匠们谁也没有见过大型养猪场的模样，他们封闭的头脑中无论如何想像不出猪居住的场所和人住的房子不同在哪儿。杨云解释，比划，嘴巴讲得起了一层干痂，那几个乡里人手掂着瓦刀，仍旧是大眼瞪着小眼。没辙，杨云只好临时充当起建筑师的角色，参照农校教科书上的图样，结合良种场的实际，磕磕绊绊地画出那些猪栏、配种间、配料室、食槽、冲洗秽物的下水道，大型的半封闭的蓄粪池，等等。杨云画得辛苦，泥瓦匠们看图也看得辛苦。彼此都是头一回干这个活儿，连蒙带猜，连想像带琢磨，总算把猪场弄出了一个眉目。\n罗家园带着县里的水利专家们到农场来视察新加固的江堤，顺便看望了杨云。眼前的杨云不再是那个穿花布旗袍的羞涩的资料员了，她穿着肥大的膝盖上打补丁的老布裤，泥迹斑驳的棉袄上拦腰扎一根草绳，大概为了干活儿利索。她的头发剪得很短，用黑色发夹紧别在耳后，脸上被江风吹得起了一层粗糙的皮，脸颊和耳垂红肿发紫，是新起的冻疮。她说话的声调也变了，语速快，节奏短促，有一种不容置疑的权威性。她指挥那些泥瓦匠的行动时，手臂伸出去，凌空一挥，显得异常果断和威猛。\n罗家园远远地站着，欣赏了半天杨云的飒爽英姿，走过去笑着说：“杨云，你现在像个女将军。”\n杨云回头看到罗家园，一点儿没有惊讶和兴奋，反而喝令他：“你站开！那边在上梁，别砸着了你。”\n罗家园一把拉住杨云：“你也要让开，砸了你我更心疼。”\n罗家园这一把用的力道大，杨云猝不及防，跌落在他怀里。罗家园惊讶杨云的消瘦，跌落过来时轻得像一片叶子，就好像被风吹得飘过来一样。他揽住她的肩，隔着棉袄，她的肩膀也薄削得让人心疼。\n“怎么回事？”罗家园细看她疲惫的脸，问：“农场里的人没让你吃饱？”",
            "summary": "杨云正在负责建设一个大型养猪场，她作为临时建筑师，指导泥瓦匠们完成猪场的设计和建设。同时，罗家园带着县里的水利专家来到农场视察，看到了杨云在劳动中的改变。杨云现在看起来更像一个女将军，她的声音和姿态都充满了权威性。罗家园看到杨云的消瘦和疲惫，关心地询问她是否受到善待。"
        },
        {
            "id": 3,
            "content": "杨云回答：“不是你下了命令，要在上冻前完成工期吗？这几天我们吃饭都是站着往嘴里扒拉的。”\n罗家园紧抓住她的手：“不行，你跟我回场部，先好好睡一觉，再吃顿饱饭。”\n“我的工人呢？”杨云已经摆出拒绝的姿态。\n“都一样，休息，吃饭！”罗家园斩钉截铁。\n半是强迫，半是哄劝，罗家园把杨云弄到了新建农场的场部，开了招待所的房间，先让她睡觉。杨云实在累了，顺水推舟地享受了丈夫的照顾。她就着他打来的热水，洗了脸，洗了脚，倒上床，头往枕上一沾，瞬间进入梦乡。\n罗家园亲自坐镇在场部食堂里忙碌：掏钱买了附近老乡家的一只鸡，又让人往江边渔船上买鱼。食堂里现成有鸡蛋，他一家伙买了二十只。鸡剁开，拿姜葱爆炒。鱼一半红烧，一半煨汤。鸡蛋用酱油卤起来，找两个饭盒装了，留给杨云带回工地，慢慢吃。一切准备妥当，罗家园拿篮子装好，拎着送往招待所。",
            "summary": "杨云和罗家园是一对夫妻，他们正在为一个工程赶工期。由于工作劳累，杨云身体疲惫，罗家园决定让她休息并保证工人的休息和饮食。罗家园亲自准备了丰盛的食物，让杨云在招待所好好休息。"
        },
        {
            "id": 4,
            "content": "他轻拍杨云的面颊：“嗨，醒醒，吃了饭再睡。”\n杨云一个激凌，猛然坐起，眼睛红红的，迷迷朦朦地看着周围一切。“怎么回事啊？我在哪儿啊？”她说。\n罗家园噗地笑了。“傻瓜，睡成个迷糊虫了。”\n杨云揉着眼睛：“我一直在做梦，梦见一个小猪崽是个豁嘴子，奶吃进去就流出来，我在想能不能给它做个手术，把豁嘴子缝上。我琢磨来琢磨去……”\n罗家园把她按到房间桌子边。“吃饭吃饭，吃饱了再琢磨。”\n杨云坐下来，拿起筷子，先夹了一块鸡。“你不吃吗？”她嘴巴里含了鸡块，说话呜噜不清。\n罗家园在她对面坐下，抄起另外一双筷子。\n突然之间，杨云下意识地把凳子往后挪了一挪。她感觉极不自在。结婚几年中，她似乎还没有跟罗家园两个人如此亲密地在一起吃过饭。住在县政府宿舍时，他们吃食堂；住在她母亲家里时，饭桌上先是有母亲在，而后有儿子在，总是有一两个旁观者，陪衬人。此刻，那些人统统远去了，消失了，只剩下他们两个面对面，她不适应，如芒刺在背。\n罗家园一门心思地往她碗里夹菜：鸡块挑肉多的部位，鱼肚皮摘去横刺再给她。“多吃！搞建设不能先搞垮自己。”他的命令中含有心疼，虽然用的是威严的口气。\n杨云埋了头，默默无语，尽可能负责地把罗家园夹进她碗中的菜肴消灭。\n气氛凝重。凝重之中，又有另外一种驱赶不去的温情在他们之间游荡。这是属于夫妻之间、男女同床共枕之后才能够生出的情愫，彼此心照不宣。",
            "summary": "杨云在睡觉时被罗家园叫醒，醒来后发现自己在一个陌生的环境中。罗家园告诉她这是他们的新家。杨云回忆起做了一个梦，梦见一只豁嘴的小猪崽，她想帮它做手术。随后，两人一起吃饭，罗家园关心地给她夹菜，气氛有些凝重但充满温情。"
        },
        {
            "id": 5,
            "content": "杨云吃得很撑，胃里沉甸甸的，这使她越发怠倦，放下饭碗之后，迷迷糊糊又想睡去。\n但是罗家园不能同意了。睡过一觉、又吃过一餐饱饭的杨云，脸色恢复了红润，肌肤也像是被那些高蛋白的食物瞬间撑开，变得光洁可人，目光迷朦的眼睛里，有少女的茫然，也有少妇的风情，两者交织在一起，使杨云身上缓释出一些懒洋洋的、热烘烘的、带有某种诱惑性的东西。又因为杨云自己对这一切木然无知，诱惑就变得更有挑战，更加撩人。\n罗家园迅速地锁门，拉好窗帘，把杨云裹进被窝，压到身子下面。被窝里带着杨云的体温和体味，舒适得恰到好处，这使得罗家园的热情即刻拉升到高潮，他在几分钟内呻吟出来，完成了他对妻子的爱欲和奉献。\n窗外，来自江心的朔风呜呜地吹过江堤，招待所的芦苇屋顶仿佛一排张着眼儿的风笛，发出音乐般高低抑扬的啸叫。风钻过同样是芦苇扎成的门扉，把杨云挂在洗脸架子上的毛巾吹得晃动起来。罗家园在身边睡得香甜自在，可是困倦的杨云反而睡不着了，她大睁着眼睛，看着那条湿毛巾在寒风中一点一点地被冻硬，最后成了摆动起来哐哐作响的鱼干样的东西。",
            "summary": "杨云因吃得过饱而感到疲倦，本想休息却引起了罗家园的欲望。罗家园锁上门窗，将杨云裹进被窝，两人在被窝里度过了激情四溢的时刻。窗外寒风呼啸，杨云却无法入睡，看着毛巾在风中逐渐变硬。"
        },
        {
            "id": 6,
            "content": "五八年初秋，杨云生下了她的第二个儿子。这一年，县里的医疗条件大为改善，杨云生产时用不着再把接生婆请到家中，她可以住进四壁雪白的妇产科病房，享受来自医院方面的尽心照料。可是令杨云大为吃惊的是，产程来得那么短促，她刚刚感觉到肚皮发紧，甚至医生还没有来得及走进产房，一个七斤多重的小子已经呱然落地。\n新生儿粉嫩，娇憨，一边贪婪地扎在杨云怀中吃奶，一边还不忘记扯着嘴角微笑。杨云用手掌抚过他的滑如丝绸的胎发，嗅着他身上甜腻的奶香，母爱在那一刻忽然苏醒过来，她不可抑制地爱上了这个俊美的婴儿。她用指尖轻扫他的眉骨、眼廓、两腮、唇周和耳轮，惊叹造物主何以能把一个小小的孩子打造得如此精致神秘。\n罗家园牵着小想农的手来看杨云。杨云正在给婴儿喂奶，奶水汹涌，婴儿来不及吞咽，嘴边漫出一圈白沫。小想农在旁边眼巴巴地看着，喉咙里下意识地“咕咚”一响。罗家园笑了，碰碰小想农的手：“去，让你妈妈给你也砸上一口。”\n想农的小脸蛋却腾地红了，羞怯地扭过头，躲到了父亲身后。\n父亲怜爱地把想农抱起来：“瞧，妈妈喜欢弟弟。那你就归我了，你是我的宝贝。”\n罗家园和杨云都没有想到，这句开玩笑的话简直就是一语成谶，从此以后大家的心里有了一个清晰异常的印记：父亲和罗想农是一伙的，母亲和罗卫星心心相印。\n五岁的罗想农紧贴着父亲的脸，眼睛却始终瞄住母亲的乳房。\n他很伤心，因为母亲没有招呼他过去，母亲怀里只搂着弟弟，没有腾出另外一只胳膊把他搂住。\n他想不明白母亲为什么不喜欢他。\n他是个很乖的孩子，会数数，识得出一箩筐的字，能帮外婆扫地打酱油，左邻右舍的长辈们都夸他聪明，为什么母亲看着他的时候总是皱眉头呢？",
            "summary": "杨云生下了一个可爱的男孩，她与丈夫罗家园以及他们的第一个孩子罗想农一起庆祝这个新生命。然而，罗想农感到被忽视，因为他觉得母亲杨云更关心弟弟而忽略了他。这个故事讲述了家庭关系的变化和对孩子的关爱。"
        },
        {
            "id": 7,
            "content": "第二次生育，杨云破天荒地延长了产假，满三个月时才重新去上班。\n哺乳期间她拒绝出差下乡，理由是孩子要吃奶。\n她得空就溜出局机关大院往家里跑，只有把孩子抱起来，把胀鼓鼓的奶头塞进孩子嘴巴里，她才会长出一口气，周身都畅快。\n罗家园奇怪道：“你怎么回事啊？大跃进的时代，人人都在放卫星，你反而躲到家里当奶妈。”\n杨云幸福地端详怀中婴儿：“我不也在放卫星吗？我的儿子就叫罗卫星。”",
            "summary": "杨云在二胎生育后选择延长产假，直到孩子满三个月后才重返职场。在哺乳期间，她拒绝出差和下乡，以便照顾孩子。尽管她的同事罗家园觉得她过于专注于家庭，但杨云认为她在为孩子付出同样重要的爱。"
        }
    ]
}