{
    "chapter_title": "第十四章  (1)",
    "chapter_summary": "罗想农和他的侄子罗江一起在江堤上拍照，谈论野生江豚的灭绝和他们父亲的往事。罗想农担心罗江的女友玉儿的安全，并试图向罗江解释爱情的珍贵。与此同时，他们在电话中与失散多年的妹妹乔麦子交流，对她的生活状况表示关切。罗想农在面对乔麦子时表现出拘谨和不善表达的特点，这使得他对乔麦子的生活了解有限，从而产生对未来的担忧。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "罗想农爬上江堤，就看见他的侄子罗江腿脚巴叉地趴在堤岸上，胸脯贴着地面，头昂得像一只伸长脖颈觅食的乌龟，眼面前架着小炮筒子般的长镜头相机，一只眼睛眯缝着，眼珠子粘在取景框里，专注得仿佛飞机空袭都不能动摇他半分。\n罗想农走过去，忍不住提醒他：“地上太凉，当心冻着。”\n罗江移开眼睛，扭头对罗想农笑笑，把身子掀起半边，让罗想农检验。原来这小子对自己并不含糊，他的身下垫了一张不知道从哪儿找出来的脏兮兮的老羊皮。这张皮子硝得很马虎，梆硬，精黄，毛头都没有打开，一络一络结着疙瘩，癞痢头一样。一望而知，这是杨云生前自己动手弄出来的杰作。杨云凡事喜欢亲历亲为，结果常常是高估了自己的能力，把事情做得让人啼笑皆非。\n莫名其妙地，罗想农想起了那只在母亲院墙外徘徊不去、觊觎着菜地里鲜美嫩叶的邻家老山羊。如果眼前这张皮子就是老山羊死后所得，罗想农深信不疑。",
            "summary": "罗想农在江堤上发现侄子罗江正在拍摄照片，专注得仿佛周围的一切都无法打扰到他。罗想农提醒他要小心地上的凉意，罗江笑着展示了自己用脏兮兮的老羊皮垫在地上的防护措施。这让罗想农想起了杨云，一个凡事喜欢亲历亲为但往往把事情搞砸的人。"
        },
        {
            "id": 1,
            "content": "“想拍什么？江景？”罗想农问罗江，一边抬了眼睛，往灰蒙蒙的江面上看过去。\n浑黄的仿佛凝成胶质的江水。偶尔驶过去的冒着淡灰色烟雾的运输船只。天空云层稠密，死活都不让阳光穿透到地面，因此一切都显得滞重，显出一种庄严却又滑稽的死寂。\n“我在等一样东西。”罗江眨眨眼睛，“江豚。听说过吗？”\n罗想农噗地笑出声。\n罗江醒悟过来，自己也笑：“我忘了你是鼎鼎大名的水生物学家。”\n罗想农指着远处江面：“年轻时候，就在这段江边，我不止一次见到过江豚跃水。这一带的人都管它们叫江猪。”\n“为什么？”罗江好奇。\n“不知道。也许是它们拱出水面的样子黑不溜秋像只猪吧。”\n“很多吗？那时候？”\n“应该不算太少。农场里的老人都说，见过江猪起水的人有福。嗬嗬，我想我这个人运气还不错。”\n罗江摩拳擦掌：“我今天一定要等到江猪出来。”\n“你不可能。”罗想农无情地掐断他的念头。“野生江豚差不多己经绝迹了。前年我们有一个生物考察组，租了一只船在长江里来回游弋，守株待兔，结果是毫无所获。”\n“种群灭绝？”罗江惊讶。“我只听说中华白鳍豚已经没了踪影，难道普通江豚也要在长江里消失？”\n罗想农点头，表情凝重。\n“什么原因？长江水质污染的缘故吗？”\n“不完全是。”罗想农摆摆手，“不说这个了，一说起来我会激动，你不爱听。”\n罗江慢吞吞地从地上爬起来，收拾他的相机，把三角架折叠了放进摄影包，把老羊皮卷起来，用一根绳子捆好。他动作慵懒，显得扫兴，沮丧。\n罗想农从旁观察他，不无同情：“摄影这碗饭也不是好吃的，很辛苦。比如你想拍一张心里构思好的照片，你说不定要花一两个月的时间去等，等光线，等色彩，等物体呈现的瞬间……一般人不会有这样的耐心。”\n“我喜欢。拍出一张有感觉的照片，那种快乐别人无法体会。我小时候跟着我爸爸学油画，越学越没劲，假，纯粹的技术活儿，厚薄啦笔触啦，离我心里想要的东西很远。接触到摄影之后，我几乎是觉得醍醐灌顶，镜头中的真实让人震撼，很刺激。我感觉我这个人喜欢真实，厌恶绘画里营造的假像。”",
            "summary": "罗想和罗江两人在江边等待拍摄江豚，但罗想农提醒罗江现在野生江豚几乎已经绝迹。罗想农曾是水生物学家，他曾在这段江边看到过多次江豚跃水，但现在种群濒临灭绝。罗江对此感到惊讶和沮丧。罗想农安慰他说摄影也是一种艺术，需要耐心等待和真实的捕捉。"
        },
        {
            "id": 2,
            "content": "罗想农提醒他：“这话可不要当着你爸的面说，当心他要气出心脏病。”\n罗江笑嘻嘻的，不无揶揄：“他早就有了抵抗力。自从我改学摄影后，我们就这个问题争论过不下百次。每次都是他夺门而走。他老了，讲不出什么新鲜理论。”\n罗想农看着罗江年轻的、被江风吹得起皱的面孔，心里就有些悲凉，想，在他们这代人的眼睛里，五十多岁的长辈是不是就应该退出历史了呢？\n两个辈份的罗家人，差不多高矮，身形相似，一前一后地走下江堤，踏上一条干得发白的、宽不足丈余的水泥路面。罗江的右肩背着沉重的摄影包，里面是相机，两个配套镜头，三角架，也许还有备用的电池板，相机伴侣，诸如此类。这些东西的份量不轻，罗江略显单薄的肩膀被压得挂了下来，那只套在背带里的胳膊看上去像是脱臼，有点僵硬，还有点别扭。他左手的肘弯里抱着卷起来的老羊皮，皮子上脏兮兮的毛疙瘩随着他的步伐一颤一颤，因为羊皮没有硝干净的缘故，毛缝里隐约飘出一股难闻的膻味。",
            "summary": "罗想和罗江两兄弟在江边散步，讨论他们的父亲。罗想农提醒罗江注意说话方式，以免激怒父亲。罗江笑着说父亲已经习惯了他们的争论，而罗想农则感到悲伤，认为他们这一代人可能认为年长的长辈应该退出历史舞台。两人走在江边，罗江背着沉重的摄影器材，显得有些吃力。"
        },
        {
            "id": 3,
            "content": "“我来拿着吧。”罗想农伸手抓住捆羊皮的绳子。\n罗江闪过身：“皮子味儿大，我已经沾过了，你别再沾。”\n罗卫星的三个儿子中，罗江是最懂事，最能干的一个，罗想农心里想。他不由得有点嫉妒罗卫星：这家伙晃晃荡荡了半辈子，似乎也没有用什么心思，着三不着四地，就有了三个活蹦乱跳的儿子。这么说起来，命运这东西可能真是有它合理的存在性，你看不见它，它却顽强地附在你身上，如影随形，暗中支配了关于你的一切。\n他问罗江：“玉儿昨天到南京了？”\n罗江一耸身，把羊皮卷往腋下提了提。“不知道。没来电话。”\n“一个女孩子家的，你就不担心？”罗想农的口气不无责怪。\n罗江笑嘻嘻地：“她明天就会回来，我敢保证。”\n“你不该是这种态度。如果两个人真的相爱，彼此都要珍惜。爱情是经不起折腾的。”\n“你说得有道理。可我还没有想好是不是要跟她过一辈子。”\n“说什么混话呀？你们都已经……”罗想农想说“都已经同居这么久了”，想想又怕罗江笑他“古板”，咽下去没说。\n罗江却转过头，认真地请教他：“伯父，你是大学教授，有学问的人，在你看起来，什么样的爱情值得去坚守？坦白讲，在我的周围都是瞎混的人，谁都有女朋友，谁都没有把女朋友当回事。反过来，女孩子们也一样，说一声不高兴，拔脚就走人。爱情脆得就像玻璃，说不定什么时候就会破碎。因为知道它容易碎，干脆不宝贝了，碎了再配块新的，就是这样。”\n罗想农拍了拍罗江的肩，动作中含着怜爱。他喜欢这个侄子，可是他真不知道如何跟他解释“爱情”。他有资格解释吗？他五十多岁了，妻子李娟去世之后，很多年中他孑然一身，除了几本专业论著，除了几十个从他手里拿到学位的硕士博士，他在这个世界上还留下了什么？他过得快乐吗？他会把每天的日出日落当作生命中的仪式吗？他会在黄昏来临时匆匆忙忙地惦记回家吗？他会对大地上生长的万物心怀感恩吗？",
            "summary": "罗卫星的三个儿子之一罗江与女友玉儿的关系引起了关注。罗想农担忧玉儿的安危，而罗江则对感情态度较为随意。罗想农试图向罗江解释爱情的珍贵，但自己也意识到作为大学教授，他在生活中并未真正实践爱情的价值观。"
        },
        {
            "id": 4,
            "content": "他是个失败的人，他真心地这么认为。所以，他没有办法回答罗江的问题。\n罗江还是洒脱，想不明白的事情就不想，他转了话头，询问罗想农：“我们中午吃什么？自己家里做，还是去哪个小饭馆将就？”\n“家里做吧。冰箱里有现成的肉圆和蛋饺，弄点木耳蔬菜，再来点粉丝，有荤有素，齐了。”罗想农交待。\n罗江开始操心：“蔬菜家里就有。木耳和粉丝未必有存货，得拐到街上买点儿。另外，好像洗涤剂用得差不多了。或许还该买一瓶酱油……”\n手机在罗想农的口袋里震动，同时响起很悦耳的和弦铃声。他掏出手机，一看屏幕上未显示号码，知道是从国外打进来的，心里咚地一跳，赶紧走开去接听。\n“麦子！”他忍住心里的激动，“你现在到北京了吗？一切都顺利吗？”\n乔麦子的声音听起来有微微的沙哑：“哥，抱歉要让你们久等，我还在瑞士呢。冰岛火山灰影响了欧洲航班出行，苏黎世机场全都是人……我准备改买飞迪拜的机票……”\n罗想农想起来，昨天的电视里确实报道了冰岛火山爆发的新闻，只是他脑子里没有将火山灾难跟乔麦子的航班联系起来。他不由得着急：“能买到吗？到了迪拜怎么办？还得再买票转机？”\n“碰运气吧。大家都一样，都成了没头苍蝇。麻烦你转告二哥，妈的骨灰盒一定要等我回来下葬。”\n“会等的。麦子你不要急，一定不要急。”\n“你也不要急。别太伤心，身体要注意。”",
            "summary": "罗江和罗想农是兄弟，而乔麦子是他们失散多年的妹妹。乔麦子的电话从国外打来，因为航班受到影响，她暂时无法回到北京。罗想农担心乔麦子的行程，叮嘱她不要着急，同时也关心她的身体状况。"
        },
        {
            "id": 5,
            "content": "电话挂断了，响起嘟嘟的忙音。\n总是这样，这些年中，他每次和乔麦子通话，一问一答不超过十个来回。“你好吗？”“我还好。你怎么样？”“也不错。”淡淡的问候，轻描淡写的回答，然后就是挂断。不知道该说什么才好。彼此都是不善表达的人。\n倒反而罗卫星和乔麦子通话，能絮絮叨叨说上好久。罗卫星是个粘粘乎乎的人，或说是感情上不那么敏感的人，他不会在听到对方一个异样的呼吸声时，心里猛然一凛，把要说的话生生卡断在喉咙。罗卫星喜欢事无巨细地将家中每个人的现状向乔麦子汇报，再点点滴滴地询问乔麦子的一切生活，从工作到家庭，到瑞士巴塞尔的天气，到当地的感冒指数和市场物价。所以，乔麦子的很多情况，实际上罗想农是通过罗卫星转而了解的。了解了，也便放心了，下一次两个人通话，还是没有太浓烈的情绪。\n感情的事情，常常就是这样，挚爱至深时，一切反而变得简单，变得平淡和平静，彼此都不愿过多地打扰对方，给对方压力。\n母亲过去常说一句话：“心里有就行了。”\n实际上行不行呢？平淡的后面，会不会是更淡？会不会是消失？罗想农无法确定。然而他和乔麦子的现状就是这样。有时候他也恨自己，学术问题上他有一钻到底的精神，为什么到了感情方面却是如此地踟蹰不前？这是矜持吗？他用得着这么矜持吗？矜持的结果难道不是两败俱伤吗？\n他怅怅地将手机放回口袋，紧走两步，追上罗江。罗江用眼神询问他：是麦子姑姑吗？他朝罗江点个头，什么也没有说。\n然后他就一路沉默。沉默着才猛然想到，乔麦子在电话中说的是“改买两张飞迪拜的机票”。她为什么要买两张票？她跟谁一起回家？跟她那个长着黄褐色眼珠和鹰钩鼻子的瑞士丈夫海茵茨？\n罗想农慌乱起来，责怪自己的心理实在不够健康，每次跟乔麦子通话都是草率匆忙，都是来不及把话听清楚，把事情说清楚，就好像通话是偷情，是不正当的交往，多延长一分钟都是对彼此家庭的罪过。\n两张票，回来的是不是她跟海茵茨呢？如果海茵茨跟过来，母亲留下的农家小院将如何安置客人呢？一路上罗想农都在盘算这件事。\n毫无缘由地，罗想农此时的脑子里，竟然“蹦”\n地一声，跳出了乔麦子出生的那一幕。\n一九六o年。\n时年七岁的罗想农读小学一年级。",
            "summary": "主人公罗想农与他的表妹乔麦子通过电话进行简短的交流，他们的对话平淡而客气。罗想农不善表达，而乔麦子则与他相反，她与罗卫星通话时能絮絮叨叨说很久。尽管他们深爱彼此，但在情感表达上却显得有些拘谨。罗想农对乔麦子的生活了解有限，这让他感到不安。在一次通话中，乔麦子提到要改买两张飞往迪拜的机票，让罗想农心生疑惑。他担心乔麦子可能是与她瑞士的丈夫海茵茨一起回家，不知道如何处理这位客人。"
        },
        {
            "id": 6,
            "content": "他开始记事，知道了饥饿是什么滋味。\n那种难熬的焦灼从早到晚蛇一样盘踞在脑子里，走路想着，上课想着，写字想着，端起一碗山芋干薄粥的时候还是想着，任凭他如何对自己跺脚，发狠，抓自己的脑袋，那条蛇就是驱赶不走。\n他也知道了家中失去亲人是什么滋味。\n外婆的去世仿佛在他心里挖开一个大洞，洞口漆黑，深不见底，他必须使劲地拉住自己，才不至于将脑袋探进那个黑黝黝的洞中。\n也有他不知道的，那就是父母间的秘密，他们两个人老是吵架，有时为了猪场鸡场的那些事，有时只为了父亲偷偷把半个饶饼塞给罗想农，而母亲认为饶饼的四分之一应该属于罗卫星。\n父母的偏心非常明显，这样的状况摆明了是赌气，对着干，所以家里总有一种莫名其妙的紧张。",
            "summary": "一个男孩在成长过程中所经历的饥饿、失去亲人的痛苦以及家庭矛盾。他在面对饥饿时无法摆脱饥饿的困扰，而在外婆去世后，他感受到了失去亲人的痛苦。此外，他还发现了父母之间的秘密和偏心，导致家庭气氛紧张。"
        }
    ]
}