{
    "chapter_title": "第十七章  (4)",
    "chapter_summary": "乔六月是一位致力于培育优质双季稻种的科学家。在一次学术会议上，他与苏联遗传学专家努日金发生争论，导致被驱逐并受到惩罚。尽管生活充满挑战，他仍与陈清漪结婚，过上平静的生活。直到大跃进时期，乔六月的生活发生了改变。他从南方带回一批产量较低的稻种，希望与本地优良品种杂交，培育出高产且口感好的双季稻种。然而，他的命运再次陷入困境，被分配到省农科院工作。在与杨云重逢的过程中，乔六月逐渐了解到她休学的背后原因，并对人生有了更深刻的理解。乔六月在农业领域取得了一定的成就，为中国的农业发展做出了贡献。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "罗想农的身子在墙上磨蹭了一下，没有动。\n“快去，熬了粥也给你喝一碗。”杨云以为孩子消极怠工，安抚了他一下。\n罗想农手抠着墙壁，小心翼翼报告：“没有米了。”\n杨云才想起来，已经到月底了，这个月定量供应的大米早就吃光了。\n一瞬间，她的脸窘得发了红，眼睛移来移去，不知道往哪儿看才好。她的手下意识地去摸口袋，好像裤袋里能够摸出几颗米粒。\n“真是的，我们家，三个都是男的，太能吃……”她嗫嚅。\n“别费事，我们有干粮。”乔六月赶快申告。\n“那怎么行？刚生过孩子怎么可以吃干粮？等着作下个什么病啊？”她抢白乔六月。然后，她绕过他，走到大床背后，蹲着把几个装粮食的罐罐都打开看，一个一个伸手进去摸，摸到一个罐子里还有一点荞麦面，高兴起来：“今天对付一下，吃荞麦面疙瘩汤吧，明天就能买到下个月的粮了。”\n“明天我们走。”乔六月手里抱着婴儿，又一次重申。\n杨云直起腰，终于接了他刚才的话头：“外面多冷，你不是不知道，你想让她们娘两个出门冻死？你们在我这儿住一个星期，怕谁呀？怕我还是怕罗家园？怕我没必要，我出身不比右派好多少。怕罗家园的话，放心，他一下乡，十天半个月不会回家。”\n床上的陈清漪忽然哭起来，抽抽咽咽，白寥寥的脸在灯光下像一团揉成稀烂的抹布。哭着，她觉得难为情，伸手把被子扯上去，盖住自己的脸。\n“叫她别哭，将来眼睛会烂。”杨云认真地警告乔六月。\n杨云从乔六月面前消失后的几年，是乔六月频遭恶运的时段。",
            "summary": "罗想农告诉杨云家里没有大米了，杨云因此感到尴尬。乔六月提议吃干粮，但杨云认为这对刚生完孩子的陈清漪不好。杨云决定今天吃荞麦面疙瘩汤，明天再购买大米。乔六月建议明天离开，但杨云认为外面太冷，不让他们娘俩出门。陈清漪听到他们的对话后哭泣，杨云让她不要哭，否则眼睛会烂。此后几年，乔六月的生活陷入困境。"
        },
        {
            "id": 1,
            "content": "一九五三年春天，乔六月从南方选了一批生长期短但是产量不高的稻种，兴致勃勃地回到农校。他期盼用它们跟本地的优良品种杂交，培育出产量高、口感好的双季稻种。\n乔六月不认为在本地种植双季稻有多少优势。前几年他一直在做这个试验，但是从未成功。晚稻在地里才开始扬花抽穗，霜降就已经开始。霜降一来，万物凋零，勉强结出的稻谷籽小粒枯，褪去谷壳，基本只剩瘪瘪的谷皮，牲口都不爱吃，嫌瘪谷子扎嘴。但是育种是农业部门的大事，由不得乔六月发言，领导们要积极推广双季稻，指望让当地的稻谷产量翻一个跟头，乔六月只有努力去执行的份儿。\n那个时候，苏联园艺学家米丘林在中国红极一时，米丘林的故事上了小学语文课本，但凡上学念书的，个个知道苹果和梨可以杂交，西红柿和土豆有可能长到一根藤上。既然米丘林那个大鼻子老头儿能够把传奇变成可能，中国的农业学家们又岂能落于人后？中国是农业大国，然而千百年中基本上是广种薄收，如果有一天提高了单位面积产量，那会是什么样的飞跃？那时候中国的粮食会铺满地球上每一个角落！\n乔六月承认领导的出发点是好的，客观上也是会促进中国的农业水平提高的，所以他兢兢业业去做自己的工作，希望通过优势杂交，将本地双季稻的梦想真正落实。\n回到农校的第一天晚上，乔六月就着一桶温水洗了头，洗了澡，修剪了指甲，把脸颊刮得光光溜溜，换上一身干净衣服，去图书馆寻找杨云。他知道她会在那儿。即便不在，图书馆金老师也知道她的去处。",
            "summary": "乔六月从南方带回一批产量较低的稻种，希望与本地优良品种杂交，培育出高产且口感好的双季稻种。尽管他认为本地种植双季稻并无优势，但由于农业部门的推广需求，他还是努力工作。此时，苏联园艺学家米丘林的影响在中国盛行，激发了农业学家们的创新精神。乔六月虽然认同领导的初衷，但仍希望通过优势杂交实现本地双季稻的梦想。在农校的第一天晚上，乔六月前往图书馆寻找杨云，希望能与她一起研究双季稻的问题。"
        },
        {
            "id": 2,
            "content": "图书馆还在原地，但是做了修葺，在旁边接出一间阅览室，墙壁上新刷了一层石灰，沿墙打了一排简易的阅读台，增加了报刊数量，灯光也比从前明亮许多。不少学生有了自修习惯，开始把阅览室当作温习功课的绝好去处。\n事情总是在进步，农校也在进步，乔六月想。他站在进门处，用目光寻找杨云。\n“她不在了，休学回青阳了。”瘦小的金老师像个影子似的走到乔六月面前。她费劲地抱着一摞书，是白皮的，政治读物。她的紫花布的袖套有些松，滑落到肘下，布料一圈套着一圈重叠起来，像是一截因为脱肛而凝血坏死的大肠，而她的枯瘦的小手就藏在肠套中。\n乔六月吓了一跳：“休学？她病了？”\n金老师从书堆后面探出头，怜悯地看他：“不是，是怀孕了。生完孩子再来复学。不过也难说，也可能就不来了。”\n乔六月懵头懵脑，好半天都没有反应过来“怀孕”这两个字的含义。金老师话里的信息量太大，他好像冷不丁地被高压水龙头冲了一下子，一时间踉踉跄跄失去方向。\n“什么意思啊？”他一把抓住金老师的胳膊。\n金老师的身体被他拽得一歪，一摞书在她怀抱中晃了两晃，几乎就要倾斜坠落。她紧走两步，半个身体倚在墙壁上，顶住那些书。\n“乔老师，杨云的事情，你就不要再问了。”金老师把下巴颏儿压在最上面的一本书上，侧了脸，用年长者的口气嘱咐他。\n乔六月上前，接过那一摞沉得坠手的书本，替金老师放进柜台。“看在爱书人的面子上，你必须告诉我。”他说。\n金老师解除了手中的负担后，把松垮的袖套往上拉了拉，意味深长地瞥了乔六月一眼，叹口气：“乔老师啊，我跟你说，人类的很多美好愿望，有时候必须屈服于现实。”\n她开始忙碌起来，把学生交还的书收拾好，借书卡一一地插回封底纸袋里，把卷了角的书页抹平，看到快要掉落的封面，用手边备好的透明纸和浆糊修补。",
            "summary": "一个图书馆的改造过程以及其中涉及的人物和事件。乔六月发现他的朋友杨云已经休学回家，原因是怀孕。这让乔六月感到非常惊讶和困惑。金老师告诉乔六月，杨云的休学可能是出于现实的压力，让乔六月对人生有了更深刻的理解。"
        },
        {
            "id": 3,
            "content": "她始终抿着嘴，低垂着眼皮，不准备再跟乔六月做任何交谈。她延伸在白墙上的影子，是沉默的，幽秘的，也是退缩和决绝的。\n乔六月回到住处，辗转一夜，脑子里全都是杨云坐在独轮车上渐行渐远的模样。他们分手才不过三四个月，他无论如何都没有想到自己会面对这样的结局：杨云留给他的是一个不告而别。他想，杨云不会是怀孕了，她休学也许另有隐情，她那样的家庭，什么样的可能性没有？她不便对学校说，才编造出女人寻常的理由。他想他该去一趟青阳县城，找到杨云，当面问个毕竟。说不定杨云正在青阳等着他，眼巴巴地盼着他去，他是她的救星。\n然而，第二天一早，他被校领导叫去谈话，宣布调往省农林厅工作。\n“去南京？”他惊诧。\n“介绍信开好了，你收拾一下行李，明天有车子送你走。”\n“那我的稻种呢？”他指的是刚从南方弄回来的杂交母种。",
            "summary": "一位女性因为与乔六月发生争执而保持沉默。乔六月回到住处后，一直想着前女友杨云，怀疑她休学的背后可能有其他原因。第二天，乔六月被通知要去南京工作，无法继续研究他的稻种。"
        },
        {
            "id": 4,
            "content": "“放心，总有人接你的班。”校领导笑嘻嘻的。“上省里工作，空间大了，好事啊。以后有机会，多关照我们农校。至于你在农校的事，以后就不提了吧。”\n乔六月愕然：他在农校的事？他在农校有什么事？他犯过思想或者路线上的错误吗？他贪污过公款或者损害过公物吗？他执意要向领导讨个明白。他坐在椅子上，身体前倾，神情严肃，两手在膝盖上抱成一个拳头，脚尖紧抵着地面，一副破釜沉舟追问到底的模样。\n校领导终于不耐烦了，站起来，小小地发了火：“乔六月你装什么糊涂？人家农业局长的爱人你也敢往上凑，胆子够大啦。我告诉你，青阳县的罗局长可是老革命，解放战争立过战功的，别说在我们农林口，全省哪条战线没有他的战友和同志？你犯事犯到他手上，那就是自己找没趣。”\n领导的眼神，领导说话的口吻，领导所持的立场和对知识分子的鄙视轻蔑，这一切仿佛一把钝器，一下一下地刮擦在乔六月的心脏上，刮出青紫，但是又流不出鲜血。他不由自主地捂住胸口，那里疼痛得发闷。\n杨云是局长爱人？她结过婚？她身为已婚女人却又渴望乔六月的爱情？\n多么荒唐的事情！\n乔六月还是不能相信这样的荒唐，他不相信杨云欺骗了他。这件事情一定是在哪儿出了差错，让彼此有了误会。他于是写了一封信到青阳农业局，找杨云询问。\n“你真的写过信？”杨云在院子里的水缸盖上弯腰刮小鲫鱼的鳞片时，侧了脑袋问旁边笨手笨脚洗尿布的乔六月。\n“我写过，没有回信。我还打过电话，接电话的人说你在家待产。”",
            "summary": "校领导告诉乔六月他要调到省里工作，并让他不要再关心自己在农校的事。乔六月感到困惑，因为他不知道自己犯了什么错误。校领导透露，乔六月曾试图接近农业局局长罗局的妻子杨云，这让罗局非常不满。乔六月无法接受这个荒唐的事实，决定写信给杨云求证。然而，当他见到杨云时，她告诉他并没有收到那封信。"
        },
        {
            "id": 5,
            "content": "杨云直起腰，甩去手指上的鱼鳞，伸出右手的中指，把披散下来的一络头发掖到耳后。她的手在冷风中冻得红肿，看起来肥厚粗大。沾在指甲盖上的一片鱼鳞移到了头发上，薄薄的一小片，像一块颤巍巍的虫卵，被风一吹，摇摇欲坠。\n她没有就这个话题再谈下去。她把刮去鳞片的一拃来长的小鲫鱼们扫进水盆，舀一瓢水进去，清洗鱼肠和鱼腮。水盆中的水刹那间被染成鲜红，红而发紫，飘浮起鱼泡、肚肠、腮片还有墨绿色的黄豆大小的苦胆。鲫鱼汤是下奶的好东西，她本来想买两条大的，半斤来重的，在街上走了一个来回都没有见到。饥饿年代，似乎连河里的鱼虾们都饿得长不成形状。\n乔六月去了省农林厅报到，一天都没有耽搁。在中国，人不是单独的个体，人是组织的附属物，来来去去只需要一张调令一次谈话。他到了厅里之后，又被二次分配到省农科院。这是个很理想的单位，对于从事育种学研究的乔六月，似乎是大有奔头。他振作精神，决定把水稻杂交的研究重新续上头，为了自己的事业，也为了走出精神的苦痛。\n然而随后发生的一件事，让乔六月的命运再次沉落。",
            "summary": "杨云在为鲫鱼汤准备食材时，发现由于饥饿年代，河水中的鱼虾都长得不够大。同时，乔六月因为一张调令被分配到省农科院，原本打算重新开始他的水稻杂交研究。然而，一件意外的事情使他的命运再次陷入困境。"
        },
        {
            "id": 6,
            "content": "苏联科学院有一个遗传学研究所，当年的副所长努日金是所谓“李森科”学派的狂热鼓吹者，他为了推广苏联的李森科学说，特意飞到中国，在各地举办演讲和座谈会，每一次的讲话都把西方遗传学家摩尔根的研究成果批驳得一钱不值。有一次乔六月参加会议，被努日金的咄咄逼人弄得很不舒服，当场提问：“努日金先生，你认为在有机体和细胞中没有特殊的遗传物质，仅仅是外界环境对有机体的作用，那么请问一句，你长一只大鼻子仅仅因为你生活在寒冷的莫斯科，而不是在气候宜人的中国南京？换句话说，如果你出生在南京，成长在南京，你的鼻子就会跟我们同样大小？”\n乔六月捅了一个大大的马蜂窝。这不是“基因是否存在”的学术争论了，这是挑衅，是无理取闹，是目中无人。尊敬的努日金先生代表着苏联科学界的唯物史观，“李森科”学派开创的是一代无产阶级的遗传学说，乔六月怎么可以为摩尔根这样一个西方的唯心主义学者鸣抱不平？他代表的是哪种阶级，哪个阵营？\n乔六月当场就被驱逐出了会堂。随后，他手里的课题被拿下，很少的一点研究经费被追回，发表论文的资格被剥夺，本人每天去农科院的试验基地，干育种员的活儿。\n还好，爱情开始亲睐他了，当小学教师的陈清漪愿意做他的妻子。他们的相识比较物质，是在副食品商店，乔六月凭票买了一斤红糖，结果他发现包糖的纸是某本外国小说中的某一页，他翻过糖包看小说，没有留神那个纸包即将散脱，要不是陈清漪的好心提醒，一斤红糖就要颗粒无存。\n陈清漪由此知道乔六月是个爱书的人。\n瞧，还是书。跟杨云相识是因为书，认识陈清漪又因为书。书是乔六月的一个宿命，他终生都无法弃它而逃。\n结婚。\n过平谈无奇却又安详和谐的日子。\n每星期看一场电影，每两个星期下馆子打一次牙祭，每四个星期做一次家庭打扫：擦窗玻璃，拆洗被褥，敲打松动的桌椅榫头，把屋顶的蛛网用竹竿挑去。\n日子过得极有规律，暖洋洋的，慵懒和散慢的。\n乔六月无事一身轻。\n不是他不想做事，是领导不准许他做事。\n不做事还拿着一份工资，乔六月想抱怨都说不出口。\n就到了大跃进，大干快上，全国人民争放卫星的时代。",
            "summary": "一位名叫乔六月的科学家在中国与苏联遗传学专家努日金发生争论的故事。乔六月质疑努日金关于遗传物质的观点，导致他被驱逐出会议并受到惩罚。尽管如此，他的生活仍然充满了书籍和爱情。后来，乔六月和陈清漪结婚，过着平凡而安详的生活。直到大跃进时期，乔六月的生活才发生了改变。"
        }
    ]
}