{
    "chapter_title": "第二十章  (2)",
    "chapter_summary": "罗想农与袁清白讨论如何帮助袁清白解决商业诉讼问题。罗想农认为事情没有想象中简单，并提出去南京青龙山公墓看看。他们沿着一条杂草丛生、坑洼不平的旧路前往公墓，回忆起过去的美好时光。在一片废弃的荒滩地上，罗想农寻找杨云的墓地，试图解开母亲选择这里的谜团。罗想农的学生打电话告诉他，他已经成功考入省质监局厅干，这让罗想农感到欣慰但又质疑。学生在电话中还提醒罗想农不要相信关于某产品来源的故事。罗想农在电话中告诉袁清白，他的处境可能面临官司和损失。袁清白情绪激动地辩解自己的清白，认为没有人相信他。罗想农感叹真相往往被掩盖。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "袁小华朝他一白眼：“你就是个疯子！我不跟你说了。”转身回厨房间。\n罗想农想了想：“我有个学生，刚考上省质监局的厅干，晚上我给他家里打个电话，看这事该怎么处理。”\n袁清白的情绪上得快，下得也快，一听这话马上咧了嘴：“那好那好，无论如何你得找到他，这事也就是质监局的一句话。”\n罗想农心里说，怕是没这么容易。他试探着问袁清白，还有没有心思遛遛腿，带他们到杨云的墓穴地去看看？袁清白说，有哇，怎么没有？生意上的事都有大哥帮忙解决了，杨姨的事他还不该多跑腿？他当即要发动那辆车门都关不严实的桑塔纳。罗想农摆手说，不必，就走着去，走着才能认下路。\n一九九九年，罗家园去世时，罗想农在南京青龙山公墓给他的父母买了个“双穴”。讲迷信的人说，那是南京的一块风水宝地，前靠湖，后倚山，成排的花岗岩墓碑沿山坡逶迤而上，中间是一行行栽种整齐的苍松翠柏，附近有方便扫墓的停车场，有专业出售鲜花香烛的小摊点，还有偷着卖纸钱祭品的游荡商贩。逢到清明节，公墓周围的几条马路上人山车海，人们带着一家老小，带着干粮水果，甚至带着小孩子玩的风筝和抖嗡，神情不像是扫墓，倒像是春游。\n罗想农对杨云说，你看，爸爸住这儿，左邻右舍的多热闹！他的意思是：将来你也不必怕冷清。\n当时母亲扬了扬眉毛，没有发表任何意见。罗想农就以为母亲是没有意见的。杨云对罗想农的态度就是这样：当她心里同意时，她嘴里不会把“同意”两个字说出来，她要熬着他，熬到他心里发虚，对自己所做的事情产生疑问，自信全无。",
            "summary": "袁小华认为罗想农是个疯子，而罗想农提到他的一个学生考上了省质监局的厅干，打算晚上给他家里打电话商量如何处理事情。袁清白对此表示支持，并认为这是质监局一句话的事情。罗想农心中却觉得事情并没有那么简单。随后，他提议去杨云的墓地点看看，袁清白同意并准备开车前往，但罗想农建议步行以熟悉路线。故事发生在1999年，罗想农在南京青龙山公墓为他的父母购买了一个双穴墓地，他认为这里是一个风水宝地。然而，杨云并未对此发表意见，她的态度是同意但不言语，让罗想农自己产生疑问和不安。"
        },
        {
            "id": 1,
            "content": "几乎是从一条游动的精虫开始，母亲对儿子的怨怼从无止息。\n出了镇，袁清白没有往北边的大路走，而是拐上了一条芦苇丛生的砂石路。路面想是许久不走人了，被杂草蚕食得东露一块西露一块，大坑套着小坑，时而还有拇指粗的芦根裸出路面，蟒蛇般盘虬着，稍不留神会绊人一个大跟头。罗想农依稀记得，七十年代，这是良种场里通往育种试验田的路，有一年乔六月偷偷在试验田边种了几窝“华东26号”花皮瓜，那种西瓜的皮特别薄，成熟后几乎是一碰就爆裂，所以乔麦子经常把罗家两兄弟带到田边去，酷暑中摘片瓜叶顶在脑袋上，蹲在瓜地里，挑那瓜纹深重的，一拳砸开，每人捧一块，呼哧呼哧地啃。\n罗想农问袁清白：“镇上这些年走了不少老人吧？怎么往公墓的路也不修一修？”\n袁清白回答：“我们不是去公墓。”\n走在路边、随手折了两根芦苇叶在手里甩打着的罗卫星停住脚：“拜托别弄得神神秘秘好不好？”",
            "summary": "袁清白和罗想农、罗卫星两兄弟一起走在一条杂草丛生、坑洼不平的旧路上，前往一个并非公墓的目的地。这条道路曾是良种场通往育种试验田的道路，他们在回忆过去的美好时光的同时，也感慨镇上老人的离去使得通往公墓的路变得不再重要。"
        },
        {
            "id": 2,
            "content": "袁清白一摊手：“就冲我身上这堆肉，我走路容易吗？我会陪你们走着玩？杨姨她老人家就是喜欢个僻静处。当初买地时我也劝过她，她不听，我能怎么办？”\n罗想农拉了罗卫星一把：“走过去再说。”\n走到路尽头，才发现是一片废弃多日的荒滩地，诺大的地场上零零星星竖着一些坟包，有的做成简易的水泥墓，栽有刻了字的石碑，沿坟边还有三两棵小树苗，坟前有残破的花圈供奉，有的就只见一堆黄土，至多坟顶上垒个倒三角形的泥坟帽。顽强的芦苇棵子从一切可以露头的地面上拱出来，这里一株，那里一簇，细瘦萎黄，东歪西伏。活泼的麻雀们在远处飞来飞去，钻进稀稀拉拉的草丛里仔细地寻找食物，叽叽喳喳地招呼同伴。有什么东西从他们脚下嗖嗖地钻过去，把草丛冲出一条浅浅的浪，罗卫星夸张地跳起来，坚持说他看见了一条蛇。袁清白笑话他说，他又不是大帅哥，美女蛇也犯不着大白天的为他冒险出来逛荡。袁清白猜测八成是田鼠，也有可能是野兔。往前倒数二十年，有小水貂的可能性还很大，江边嘛。现在是不可能有了，绝迹了。\n罗想农双手插在夹克衫的口袋里，耸着肩膀，抵挡从脖子里嗖嗖灌进去的江滩上的风。他的心里也像不小心吞进肚的冷空气一样凉。母亲放弃南京的标准化公墓，不愿意跟父亲合葬，他基本上猜得出原因：父母结婚五十多年，压根儿就是一对同床异梦的人。可是母亲居然把墓地选在这样的荒滩野地，在这块芦苇杂生、野鼠乱窜的僻静处，他弄不明白为什么。\n是母亲存心要跟她的儿孙绝离，要迫使他们忘记她、疏远她、恼恨她？\n又或者说，是母亲逼着身为长子的罗想农不能在她身后及时行孝，而永远地负疚和不安着？\n母亲是一个心机如此深重的人吗？不是啊，她也许不宽容，但是绝对不阴毒，她从来都不习惯事后惩罚人。",
            "summary": "袁清白、罗想农和罗卫星三人在一片废弃的荒滩地上寻找杨姨的墓地。这片地的环境恶劣，芦苇丛生，野鼠乱窜。罗想农心中疑惑母亲为何会选择这样一个地方，是对家人的怨恨还是为了让长子永远内疚和不安。"
        },
        {
            "id": 3,
            "content": "罗想农慢慢地迈步，在漫过脚背的野草丛里没有目标地走，左左右右地蛇行，重点选择那些有石碑做标记的坟墓，走拢去，弯了腰，看那石碑上的字。有的碑材年代久了，字迹漫漶不清了，他几乎要把眼睛贴上去辨认，还有时候要拿手掌把碑上的浮尘鸟粪拂干净，让隐隐约约的字迹露出来。\n罗卫星和袁清白一声不响地跟着。一时间野地里只有三个人脚步的刷刷声，和远处麻雀热闹的叽喳声。天依然是阴着的，霾很重，因为江边不远处有多家大型化工厂和造船厂，环境污染得很厉害。乌蒙蒙的天空和野草萋萋的荒滩，这一切都让人心里沉闷得要炸开来。\n“你走来走去找什么，说出来听听好不好？”罗卫星开始抱怨。\n“我知道大哥要找什么。”袁清白的声音里带着一丝揶揄。“大哥想在这附近找到乔六月的墓。”\n罗想农猛回头，准确地撞上了袁清白一双要笑不笑的眼睛。这双眼睛浑浊，浮肿，眼皮周遭长一圈重重叠叠的赘肉和针眼大小的疣子，猛一看蠢笨和憨厚，实际上却是机敏和智慧。\n罗想农想，什么都瞒不过他，这小子确实聪明，要不然他也不可能白手起家弄出这么一个乡村肉食品加工托拉斯。",
            "summary": "罗想农在荒草丛生的墓地寻找有石碑做标记的坟墓，以辨认模糊的字迹。他的弟弟罗卫星和好友袁清白跟随他。这是一个污染严重的地区，天气阴沉。罗卫星质疑罗想农寻找的目的，而袁清白透露他在寻找乔六月的墓。"
        },
        {
            "id": 4,
            "content": "“没用。”袁清白说，“跟你想的不一样，乔六月根本就没有墓，杨姨和乔麦子那年回来，把他的骨灰撒到江里了，还是我帮她们雇的船。”\n罗想农张了张嘴，瞥一眼身边的罗卫星，心里痛恨自己的肮脏和卑俗。人性的弱点，他想。人总是会本能地把他人往卑劣处想，无论这个人跟自己有多少千丝万缕的关系，也无论对方是否是自己的生养者。\n母亲真不是一个注重情调的人，生离死别对她只有现实意义，不存在意念或者空间上的相合。如果活着不能在一起，死后还谈什么相守不相守？\n但是，这样一来，母亲为自己选择墓地的动机更加模糊，成为罗想农无法解开的谜。\n吃过晚饭，看完了电视里有关冰岛火山灰的最新报道，估摸着城里的机关干部们也都已经应酬完毕回到家中，罗想农便坐到堂屋沙发上，给他的学生打电话。",
            "summary": "袁清白告诉罗想农，乔六月的骨灰已被杨姨和乔麦子撒入江中，而非安葬。这让罗想农感到困惑，因为他无法理解母亲为何会选择这样一个墓地。在晚餐后，罗想农试图通过给学生打电话来分散注意力，以解决这个谜团。"
        },
        {
            "id": 5,
            "content": "罗想农的这个学生，曾经是他欣赏备至、着力培养的对象，读博期间，家庭困难，女朋友似乎还生过一场什么大病，罗想农每月固定从自己的研究经费中拿出五百元，作为学生的生活补贴。后来学生毕业了，罗想农也千辛万苦为他争取到留校指标了，可是一年之后对方却报考了公务员，离开学校，津津有味地过起了朝九晚五的机关生活。不久之前参加厅干的竞聘选拔，又是一举夺魁。\n是金子总会闪光，罗想农庆幸自己看人的眼光没有发生差错。\n但是他又想，一个官员的位置，和教书做学问相比，真的就有那么大的诱惑力吗？一个人在享受着呼风唤雨的权力生活时，他心理上的满足是否压过了一切？\n罗想农拨通电话，在对方热情而又不失分寸的问候之后，说起了乡村企业家袁清白面临的这一场商业诉讼。罗想农说，袁清白的企业不是手工业式的家庭作坊，现在的企业家们经过了一场又一场食品工业危机，都深知质量和卫生环境的重要，所以他相信香肠里的老鼠尾巴百分之一百是生意对手的陷害。罗想农问，现在还能有什么办法，能让袁清白为自己洗刷冤情？或者说，能够让袁清白的损失尽可能减少？\n学生在电话中沉吟一下，问了罗想农一个问题：“袁清白是老师的什么人？”\n罗想农老实回答：“老乡。邻居。”",
            "summary": "罗想农是一位教授，他的学生曾是他非常欣赏的人。在学生读博期间，罗想农为学生提供了生活费补贴。毕业后，学生成功留校，但一年后选择了成为一名公务员，过上了稳定的工作生活。最近，这位学生参加了厅干竞聘并成功获胜。罗想农对此感到欣慰，但也对学生的选择产生了疑问，认为一个官员职位的诱惑力是否真的那么大？学生在电话中询问罗想农关于乡村企业家袁清白所面临的商业诉讼问题，罗想农表示袁清白是他的老乡和邻居。"
        },
        {
            "id": 6,
            "content": "学生就轻松地笑起来：“老师你可能上当了，老师不太接触社会，不知道现在人的道德良知沦丧到什么样的地步。如果按照老师的描述，我宁愿相信老鼠尾巴就是出自你这位老乡的产品。一个加工肉食品的车间，鼠类横行是再正常不过的事，老鼠不小心被卷进机器，成为肉食品的一部分，情况也是可以想像的事。老师我劝你不要卷到这件事情中，你不能相信那些人的花言巧语，乡村企业家是中国社会中最狡猾的一群人。”\n学生对老师说的话，真的是推心置腹，然而罗想农听着，心里不知为何有点别扭。放下电话他才想起来，这个学生自己就是农村家庭出身的人，他的父亲是在小镇上做豆腐的。\n一个努力奋斗脱离了自己社会阶层的人，恰恰是对自己曾经身处的阶层最鄙视、最不耻的人。罗想农觉得，这不可能简单地归结为忘本，或者就说人家是“于连”式的人物，不是这样的，这种不耻的背后，有一个人潜藏在心底最深处的黑暗。\n袁清白还在家里眼巴巴地等着这个电话的结果呢，罗想农在心里盘算，该用何等委婉的措词，告知他的失败的斡旋。他拿起电话，直接打到袁清白的手机上。",
            "summary": "一位学生在电话中告诉老师不要相信关于某产品来源的故事，认为那是不真实的。老师虽然感激学生的建议，但心中却感到有些别扭。原来，这位学生来自农村家庭，他自己努力脱离了这个阶层，并对它产生了鄙视。这使得老师在处理这个问题时感到困扰，不知道如何告诉袁清白斡旋失败的消息。"
        },
        {
            "id": 7,
            "content": "“没有戏。”他说，“你得做好应付官司的准备。恐怕损失不会小。”\n袁清白立刻急了：“哎哟大哥，我是真冤枉！别人不信我，你还不信吗？这世上还真是没有说理的地方了？连学生都不肯认老师了？”\n罗想农轻轻叹口气：“清白啊，在很多事情上，真理是永远被遮蔽的。”\n“我不管！”袁清白在电话里叫着，“我他妈的跟那个王八羔子拼了！他能弄老鼠尾巴，我就弄包毒药！”\n“别瞎说！”罗想农喝令他：“这话让人误听了，你可就真的活到头了！”\n坐在罗想农身边看一场无聊足球赛的罗江，忽然探身过来，抓过罗想农的手机。\n“袁叔，我有个主意，你肯不肯听？”\n罗想农皱皱眉头，试图阻拦：“罗江，你不要火上加油。”\n罗江紧抓住手机：“袁叔要是信得过我，我可以负责帮你找到私家侦探，由他来替你破这个案子。你付费用就行，别的不要多管。”\n“多少钱？”袁清白在电话里问。\n罗江眼睛瞥着罗想农，又好气又好笑地回答袁清白：“袁叔我真是服了你，这种时候还在意这点钱。放心，跟你的企业损失比起来，湿湿碎啦！”他拖长腔调，学了一句广东土语。\n袁清白不知道在电话里骂了一句什么，同意了。\n罗想农埋怨罗江：“馊主意！私家侦探？你以为袁清白是你们那些时髦男女？”\n罗江神情认真：“伯父你相信我，没错的。”\n罗想农身子往沙发背上一靠，感觉疲惫地闭上眼睛。\n他深深地感觉到，在罗江这样的年轻人面前，他已经是一个不拥有发言权的老古董，他不明白很多事，也处理不了很多事。\n往前回溯很多年，他像罗江这般风姿勃发的时候，罗家园和杨云的心里，是不是也曾经有过这样的悲哀呢？",
            "summary": "罗想农告诉袁清白，他的处境可能面临官司和损失。袁清白情绪激动地辩解自己的清白，认为没有人相信他。罗想农则感叹真相往往被掩盖。罗江提议找私家侦探帮忙破案，袁清白同意并询问费用。罗想农对此表示担忧，而罗江自信地认为这是个好主意。"
        }
    ]
}