{
    "chapter_title": "第二十二章  (2)",
    "chapter_summary": "主人公罗想农在一个神秘的藏书室结识了乔六月，并在乔六月的指导下逐渐成为一名生物学家。他们之间的关系建立在随意的交谈和共同的兴趣上，共同度过了许多难忘的时光。罗想农在乔六月的陪伴下度过了许多困难时刻，而乔六月则成为了他精神上的父亲。与此同时，陈清漪喜欢上了罗卫星，并教他绘画技巧。罗卫星在农场展现出极高的绘画天赋，引起了罗家园的注意。然而，罗家园与革委会主任袁大头的冲突使得罗想农的入伍计划受阻，同时农场扩建种猪场的选址也侵犯了乔六月的良种试验田。在一系列冲突中，罗家园与袁大头的关系越来越紧张。罗家园在桥上与袁大头发生争执，感到困惑和沮丧。另一方面，杨云在种猪场工作，非常热爱她的职业。她每天早晨都会提前起床，确保一切准备就绪后才离开家。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这些秘密藏书中，苏俄小说占据多数，余下也有鲁迅的杂文，郭沫若的诗集，植物栽培手册，育种学的普及读本，生物学和遗传学专著。小说他看得津津有味，知识读本之类半懂不懂，大部头的科学专著就完全是一头雾水。好在乔六月是现成的老师，又是平易近人的交谈者，在他数着种子的颗粒，放在天平上秤重，或者拿一把薄薄的小刀割开种子胚芽时，他同时就对罗想农普及了生物学知识，使这个男孩对自然界未被发现的奥秘有了憧憬。很多年后罗想农成为南京大学生物系教授，那间种子实验室就是他的另一种生命开始的地方。\n黄昏来临，罗想农从学校放学，不由自主地就会走到乔六月的种子室。此时乔六月也恰好从田里回家，裤腿上沾着泥土，口袋里装着他当天收集到的稻种，麦种，也或者就是一把野稗子野荞麦的种。他在进家门之前，先要到隔壁的种子室，放下他的这些宝贝。他和罗想农在门口相遇。他们很默契地并肩进门。罗想农如果不看书，就会一声不响地看乔六月忙完自己的东西，然后两个人在房间里仅有的两把椅子上坐一坐。乔六月的那把椅子是他自己用木头钉成的，白茬茬的木头断面甚至都没有打磨过，裤脚碰上去，会发出轻微的丝拉声。他喜欢用屁股把椅子抬起来，只用两只椅子脚支地，椅背抵住墙面，人跟着仰倒，长长地伸出腿，坐出一个很舒适的姿势。罗想农的椅子是竹子的，比木头椅子低了很多，而且稍不注意就发出咯吱吱的怪声，所以罗想农总是坐得毕恭毕敬，两腿并拢，手肘撑在膝盖上，手心托着下巴，眼睛不眨地盯住乔六月的鼻尖。这样的姿态，无形中提升了他对乔六月的亲近。\n他们的交谈是随意和随机的，总是乔六月说，罗想农听。有时候乔六月谈文学作品，《静静的顿河》里的葛利高里，雨果如何描写巴黎圣母院，也有时候说说南京的法国梧桐树，中山陵的桂花，当年他因为做了什么被打成右派，那个满嘴胡言的努日金为什么四处鼓吹“李森科”的半吊子科学。有一次他说到了杨云为乔麦子接生的事，他把身子坐正，肩膀倾上前，笑吟吟地看着罗想农：“你猜我脑子里记得最清楚的是什么？是你坐在灶膛后面烧火的模样！你那么一点点小，脸瘦得没有一个巴掌大，浑身都在发抖，就像只被弹弓打伤的小麻雀。”",
            "summary": "主人公罗想农在一个充满秘密藏书的房间与乔六月相识。乔六月教会罗想农关于生物学的知识，同时也与他分享文学作品的见解。随着时间的推移，罗想农逐渐成长为一名生物学家，而乔六月则成为了他的良师益友。他们的关系建立在随意、随机的交谈中，共同度过了许多难忘的时光。"
        },
        {
            "id": 1,
            "content": "罗想农恍然大悟地想，原来是这样，乔六月那时候是觉察到他的惊慌和混乱，才特意坐到他身边，陪他烧开了那一锅水。\n黄昏中的光线是粘稠和沉缓的，乔六月的面孔一点一点地隐入到窗外涌进来的雾霭中，只剩下眼睛和鼻尖三个等边形的光点。因为是仰躺，他脸上的肌肉被拉平，黝黑的皮肤绷得更紧，说话的时候，能看到一块块肌肉在皮肤下面滑动，传递出生气勃勃的活力。他的身上有粮食和泥土的气味，农田化肥和除草剂的气味，沾在鞋帮上的田边猪笼草和拉拉藤的气味。门外，有两个女人在笑骂着什么，好像是一条狗要追着舔他们孩子的屁股，她们跺脚把狗骂走。食堂里的司务长吹响了哨子，高声吆喝大家赶紧去打大麦糁子粥。还有一个更威严的声音，喝斥几个女工今天没有把化肥撒完，工作时间爬到江堤上看一户人家娶新娘子了。罗想农能够辨认出来，这是农场革委会主任袁大头的声音。\n罗想农双肩收缩，蜷起身体，舒服地打出一个喷嚏。他的脑子里突如其来地出现了父亲罗家园的形象。父亲知道他跟乔叔叔共度的这些快乐时光吗？父亲无疑是爱他的，可是父亲跟他之间从未有过心灵和智慧的交流。十五岁的男孩子需要这个，他必须从他的身边挑出一个成年人，做他精神上的父亲，他在成长中希望拔腿追赶的偶像。\n罗想农所做的，实际上也是他的母亲杨云很多年前做过的。他们景仰和爱慕的是同一个人。罗想农和杨云身上有最相似的东西，只不过杨云从来不知道，或者说，她不肯在心里这么想。\n他的弟弟罗卫星，频繁出入乔家却是另有原因：这孩子迷上了画画。\n画画跟乔家有什么关系呢？有，乔麦子的母亲陈清漪，下放农场之前是小学美术教师。农场的文革运动开始后，陈清漪凭着她的一点美术功底，居然练出了一手绝活：她能够爬上梯子，在向阳的墙壁上，在场部的黑板报栏里，在礼堂里的“毛主席语录”画框中，维妙维肖地画出伟大领袖的巨幅肖像。\n有一回，陈清漪站在梯子上，为场部影壁上的领袖像做修补，涂抹一层新的红油漆。她感觉梯子下面有悉悉索索的声音，一低头，是罗家十岁的小儿子罗卫星。这孩子把书包扔在一边，头仰着，全神贯注看她的动作，一根手指伸出来，在虚空中描划线条，煞有介事。\n她爬下梯子，问他：“喜欢画画？”\n罗卫星不好意思，手藏在身后，嘴巴抿着，脸飞红。",
            "summary": "罗想农在黄昏时分与乔六月交谈，意识到乔六月一直在陪伴自己度过困难时刻。乔六月身上有着农田的气息，而门外两个女人正在笑骂一条狗。罗想农想起他的父亲，需要一个精神上的父亲，而他和母亲杨云都崇拜乔六月。罗卫星则因为对绘画的兴趣而经常去乔家。"
        },
        {
            "id": 2,
            "content": "陈清漪喜欢这个跟乔麦子年纪相仿佛的清秀的男孩儿。她吩咐他：“你过来，帮我提着油漆罐。”\n这样，罗卫星就成了陈清漪私授的学生。陈清漪应邀到农场各处画领袖像和刊头画，罗卫星只要不上课，一定会跟过去，提油漆桶，拎颜料箱，腋窝下夹着长长短短的油画笔，还有板尺，刷子，炭条，刮刀，一切有可能用到的用具。\n不出门画画时，陈清漪在家里教学生基本功，从线条开始。罗卫星学画有耐心，用铅笔在废报纸上画直线条，嚓嚓地一口气画上几百根，画完才把迸着的一口气吐出来，歪头琢磨自己是否有进步。\n陈清漪碰到杨云时，对她说：“罗卫星的线条感觉非常好，他将来能够画出来。”\n杨云笑眯眯地：“真的啊？那就拜托你费心了。”\n每当有人夸奖罗卫星，杨云总是一副陶醉不已的样。如果换了是罗想农，杨云仅仅点个头，不置可否地一笑，弄不清她赞同还是不赞同。\n初春的一天，暖阳晒得人额头出汗，田里的麦子和蚕豆拼了命地拔节生长，渠岸边的杨柳树长出了一串串毛毛虫一样的花穗，迎春花开得金黄灿烂。\n罗家园沿着沟渠，视察式地走了一圈之后，过桥往麦田，去看妇女们撒化肥。罗家园在农场有特权，他可以劳动，也可以不劳动，看他自己高兴。他有点老了，又被人夺了权，在农场干部群众的心里算是个走霉运的人，这个人的劳动表现如何，睁只眼闭只眼吧。他这天穿的是一件军装式棉袄，棉袄的扣子敞着，露出里面同样是军绿色的、带两个口袋的对面襟绒衣。按照老习惯，他走路背着手，头略略往前勾出去，眼睛低垂着往两边看，不放过一垄庄稼一根草，随时都准备挑出毛病的模样。他的腰背已经有点佝偻，头发花白得不均匀，东一块西一块地间隔着，远看很滑稽，滑稽中又透出沧桑和悲凉。",
            "summary": "陈清漪喜欢一个年轻清秀的男孩罗卫星，并教他绘画技巧。罗卫星在农场帮忙画画，表现出很高的天赋。陈清漪向杨云推荐罗卫星，杨云表示支持。罗家园，一个在农场有特殊地位的人，也注意到了罗卫星的才华。"
        },
        {
            "id": 3,
            "content": "走上两块水泥板搭成的桥，一抬头，他站住不动了，心里后悔踏上这条路。\n他的对面，同时间站到桥面上的，是农场的革委会主任袁大头。\n文革运动前袁大头在场部当会计，是农场上少有的能说会道的人，运动中扯起造反旗，把原来的党委书记王六指拉下了马，“三结合”之后自己当主任，让王六指当了他的副主任。革命两三年，袁大头成了农场一霸，讲话说一不二，谁敢违拗他的意思，不谈别的，一场批斗会，一顶高帽子，任你是钢打铁铸的汉子都要服软认输。\n罗家园下放到农场后，骨子里还没有放下架子，还把袁大头认作自己的下属，所以一来就跟对方硬碰硬地顶了两次牛。\n一次是冬天，冬季征兵的事。这回部队要招小兵，十六岁的，招去培养了搞通讯，很好的前途。农场分到一个招兵名额。罗家园一心一意要把罗想农送过去。罗想农年纪小了点，十五岁多，十六岁不够。这样的情况，如果场里肯帮忙，私底下改个户口，也就混过去了，农村中这样的事情很普遍。袁大头不肯帮忙，因为私下里他已经把招兵名额当人情送给了县里的当权派。罗家园跑到袁大头家，拍着桌子骂他混蛋，骂他狗眼看人低，骂他屁本事没有，就知道溜须拍马舔人家屁股沟。袁大头掌权多日，从未遇到罗家园这样强势的挑战者，脸白得哆嗦，当即叫人拿绳子捆起这个“死不改悔的走资派”。要不是和事佬王六指好说歹说两边劝，罗家园真要被糊上一身大字报。\n这事过去不久，春节之后，农场扩建种猪场，把地址选在乔六月的良种试验田边上，跟场部隔着一片果园和一条灌溉渠。罗家园听说后，热锅上的蚂蚁一样，大冷天地跑到工地上，拦着挖地基的人不让下锹。袁大头听人一汇报，认定罗家园是无事生非跟他对着干，找了条化肥袋赶过去，不由分说往罗家园头顶一套，像套了个野物一样，让几个大小伙子抬手拖脚地送到杨云面前。",
            "summary": "罗家园与革委会主任袁大头因各种事务产生冲突。罗家园试图将儿子罗想农送往部队，但袁大头已将招兵名额送给县里的当权派。此外，农场扩建种猪场时，选址侵犯了乔六月的良种试验田。罗家园多次与袁大头发生冲突，导致双方关系紧张。"
        },
        {
            "id": 4,
            "content": "“杨医生啊，”袁大头坏坏地笑，“老局长这两年是不是被造反派被斗坏脑子啦？往后再有这样的事，我就不往你面前送啦，直接送精神病院去。”\n罗家园扯掉化肥袋，呼呼地喘粗气，脸色像死灰。\n杨云一声不响地盯住罗家园，盯了半天，一句话没说，提了药箱就走。\n袁大头越发地幸灾乐祸：连杨云都是这么一副态度了，说明罗家园的威势确实到头了。\n现在，两个人在桥上冤家路窄，罗家园心里恼火，却不能掉头往回走，那就摆明了是怯懦。他咳嗽一声，头抬起来，肩膀端起来，目不斜视地开步往前。对面的袁大头当然不甘示弱，同样是头昂着，胳膊甩着，摆出一副螃蟹横行的架势。\n水泥桥只有两块桥板，仅容两个人交身而过，交汇的一瞬间，罗家园的棉袄袖子和袁大头披在肩上的军大衣的袖子摩擦在一起，嘶啦地一声响。\n罗家园突然回头，喝道：“你站住！”\n袁大头被吓住了，下意识地回身，不知所措。\n罗家园才想起来，自己跟对方实在无话可说。他沮丧地摆摆手，示意袁大头接着走路。\n袁大头这回不干了，牛气冲天的革委会主任岂能接受这样的戏辱，他马上把一个难堪还给了罗家园：“老罗，种猪场选址的事，我还真要跟你道个歉，这事算我糊涂。”\n罗家园警惕地盯住对方的脸。\n袁大头笑得腮帮子抖抖的：“我才听人说，杨医生和乔技术员的关系不一般啊！你说我怎么就做出这种笨事呢，把种猪场和种子田放一块儿，不是存心给人家提供方便吗？也怪你老罗，当初不该发闷火，直截了当对我说明白，换个地址，不就结了？多大事？”\n他说完，啧了一下嘴，爆发出更加响亮的笑，一颗大脑袋在肩头上摇来晃去，脖子里安上弹簧一样。\n罗家园两眼瞪成两颗玻璃球，愤怒地挥了一下手：“袁大头，我操你妈！当年搞四清我怎么就没有把你吊起来枪毙了你！”\n袁大头耸耸肩膀，把散开的军大衣掖得紧一些。“罗局长哎，”他咧着嘴巴说，“后悔吧，往后有你好看的。”\n他一溜小碎步走下桥，走出老远后，还能听到他嘎嘎的笑声。\n罗家园迎着初春的阳光，一个人在桥上站了很久，那副诧异和迷惑的模样，就好像有什么东西丢了，他在仔细地回想，可以从哪儿把那东西找回来。",
            "summary": "罗家园与袁大头两人在桥上相遇，发生了争执。罗家园对袁大头的言行感到不满，而袁大头则嘲笑罗家园的地位已不再显赫。罗家园试图挽回局面，但袁大头反而拿罗家园的家人进行嘲讽。罗家园在桥上站了很久，感到困惑和沮丧。"
        },
        {
            "id": 5,
            "content": "杨云在种猪场上班，她很享受这份工作。\n早晨她总是比两个上学的儿子出门还早。\n出门前，她用木梳子沾着脸盆里的水，把隔夜睡得翘起来的头发抿下去，左手按住头发，右手把发夹送到齿间嗑开，贴着头皮捅进发根，在耳朵上方夹紧。\n然后她从晾衣绳上取下前晚洗干净的围裙和袖套，迭起来放进花布拎包，准备到猪场之后再拿出来穿用。\n最后是换上一双长筒胶靴，裤腿塞进靴筒里，掖实。",
            "summary": "杨云在种猪场工作，非常热爱她的职业。每天早晨，她都比两个儿子起得更早。在准备上班时，她会整理发型、穿戴好围裙和袖套，然后换上长筒胶靴，确保一切准备就绪后才离开家。"
        }
    ]
}