{
    "chapter_title": "第三十四章  (2)",
    "chapter_summary": "主人公罗想农因为天生的厌恶疾病和对医学的恐惧，导致他在医生这个职业上无法发展。他的父亲罗家园与他共同生活，给予他关爱和支持。罗想农在工作中遇到困难，心情低落，父亲鼓励他并帮助他解决问题。罗想农在与李娟的交往中找到了新的希望和动力，但在面对这个完美的女孩时，他犹豫不决。杨云对李娟的表现表示赞赏，并希望儿子能顺利结婚。婚后，罗想农并未感受到所谓的“蜜月幸福”，他对婚姻的生活感到奇怪和不适应。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "起初他以为是自己的学历不够、经验不足而导致紧张，后来他发现不仅仅如此，他天生厌恶疾病，这种厌恶几乎成了强迫症，使得他从跨进疹室的那一刻就有了抗拒。这样的心理注定他在医生这个职业上不可能发展，他在医术精进的这条路上走不下去。\n而他的同事们，他们在面对疾病时多么潇洒，多么自信、果断、具备超凡的掌控能力！简短的问话，少少几眼的判断，最多加上一副听诊器，“唰唰”几笔就开出潦草的处分，把病人们降服得五体投地。\n为什么在他和同事之间有这么大的差距？同事们的学历不比他高，脑袋不比他聪明，钻研精神不比他强，为什么在同事手上举重若轻的日常诊断，到了他的面前让他如履薄冰？\n仔细回想，他觉得根子还在于他当初进入医学院的经过，他是被父亲用手段不顾一切推出去的，全部过程充满阴谋，弥漫了卑劣，唯独没有美好，没有尊严，没有他自己的选择和展望。也因此，对于学医的抗拒和恐惧，会如影随形地缠绕住他，无论怎么都解不开这个纠结。\n他必须跳出去。他一定要跳出去。时代不同了，他应该重新选择命运的。罗卫星都考上大学了，他为什么不可以试一试？\n秋天开学，罗卫星一手拎画夹，一手拎着他的铺盖卷儿，欢天喜地地去了南京。紧跟着乔麦子开始当住校生，便于强化高三最后一年的课程学习。杨云升任县畜牧站的站长，三天两头出差，带着她的技术员们往乡下跑，推广良畜品种，辅导先进的养殖方法，顺便也做些防疫和治病的工作。偶尔罗想农在街上碰到她，看见她穿一条灰色回纺布的工装背带裤，带同色的袖套，晴天雨天都喜欢脚蹬一双高腰胶靴，再配上她干净利索的头发，显得精神抖擞，兴致勃勃，仿佛在她的身上迸发了第二次青春。",
            "summary": "主人公因为天生的厌恶疾病和对医学的恐惧，导致他在医生这个职业上无法发展。然而，他的同事们却能够从容应对疾病，展现出自信和果断。主人公开始反思自己，发现问题的根源在于他当初进入医学院的过程，以及由此产生的抗拒和恐惧。为了改变现状，他决定重新选择命运，尝试跳出舒适区。"
        },
        {
            "id": 1,
            "content": "相比起来，年近六十的父亲罗家园状态很不好，他思想落伍，见识陈旧，正在一天天飞快地从这个时代的漩涡中心退出来，勉强地挂在人群边缘，凭资历霸占在冷板凳上，等着退休回家的那一天。因为被束之高阁，他倒有了充分的自由，每天都会提前半小时从单位下班，拎着篮子去菜场买菜，回来择、洗、切、烧，一番忙碌之后，把饭菜热腾腾地盛上桌，等待罗想农下了班一块儿吃饭。年轻时他热衷权力，从未有兴趣染指厨艺，六十岁才学吹鼓，难免笨拙，不是烧得咸了，就是烧得淡了，再不然就是夹生，焦糊，该放醋的反而放了辣，弄出一些奇奇怪怪的味道。他不好意思，十分歉疚，用筷子点着桌上最好的菜，底气不足地劝说罗想农：“吃啊，多吃点，味道不行，营养还是保证的。”\n父子两个偶尔也会喝点小酒，是罗想农陪着父亲喝。一天的坐诊已经使他精疲力尽，回到家中，他恨不能赶紧逃回房间，关上门，开一盏小灯，好好地读上几页他喜欢的书。可是面对父亲的目光，他又不忍心就这么撇下父亲走开。父子两人对面而坐，各执一个薄瓷的小盅，慢悠悠的，沉闷而又温馨地吃着喝着，把时间拉长，把父子相处的过程拉长。\n喝着酒，谈一些时政方面的事，大道消息和小道消息。罗家园说，干部平反的动作好像加快了，今天在菜场看见了县委老书记，之前他一直关在苏北的劳改农场里的。还有，“四人帮”作恶这么多，说是要押上法庭呢，当真不当真？真到了庭上会如何审判？啊唷，想不出来，有点意思。包徽农民“包产到户”的动静闹大啦，报上都登消息了，江苏会不会推广啊？青阳又该怎么动作啊？理发店里居然又开始给顾客烫头发了，卷那些螺丝样的头发卷儿，招摇过市的，太资产阶级！今天局里分到两张自行车票，年底却有三个年轻人要结婚，“二桃杀三士”嘛，啊啊……",
            "summary": "一位年逾六旬的父亲罗家园与儿子罗想农的日常生活。罗家园虽然思想落伍，但在家中努力学习烹饪，为儿子提供美味可口的饭菜。罗想农在忙碌的工作后，陪伴父亲喝酒闲聊，谈论时政新闻。他们之间的关系充满亲情和温馨。"
        },
        {
            "id": 2,
            "content": "父亲的言谈碎碎的，棉絮一般丝丝拉拉的，东拉西扯，游移飘浮，没有什么确定的主题，没有非说不可的事情，仅仅是一个父亲在享受着跟儿子说闲话的乐趣。\n也有的时候他们会沉默，所有能说的话题都说到了，搜肠刮肚也找不出谈资来了，罗家园用一声舒舒服服的叹息作为收场，他们不约而同地端起酒盅，闷头喝一口酒，两双筷子同时插进菜碗里，汤汤水水中捞出可吃的实物。\n沉默之中，他们一定在相同时间想起了杨云，想起了住校学习的罗卫星和乔麦子。墙壁上的那张曾经的“合家欢”照片无时无刻不在提醒着他们。他们想到了，但是都不会说。很多时候，不说的份量比说更加沉重，所以他们的腰在那一刻都弯了下去，是被缺席的那三个人的份量压弯的。\n有一天，罗想农找人事科长谈考研的事情被再次拒绝后，心情压抑得厉害，喝了几盅酒之后，很失态地哭起来，肩膀一抖一抖，头低垂着，说不出话，也不敢看他的父亲。面对他困守鱼池的现状，面对眼前这个分崩离析的家，他简直不知道自己接下来应该怎么办。他觉得自己无缘无故就成了一个被时代抛弃的人，身体还年轻，灵魂却已经千孔百疮，看不到前途也看不到希望。\n罗家园从嘴边把酒盅撤下来，悬空举着，无比难过又无比心疼地看着罗想农。儿子已经二十多岁了，胡子拉碴的人了，可在他面前还是个孩子啊！\n很长一段时间里，两个人都不出声。罗想农是用手心捂着自己的嘴巴，罗家园则是挺直身子，用劲地吸气，借此调动他脑子里的想法。白酒的香气在他们之间淡淡缭绕，墙上的挂钟嘀嗒嘀嗒走得刚劲而坚决。\n“放心！”罗家园叮地一声放下酒盅，直直盯住罗想农的眼睛。“放心啊儿子，你的事情，爸爸一定能帮你解决。”\n隔了一个星期，一天傍晚，罗想农带着一身医院消毒水的气味下班回家，推开屋门，发现餐桌边坐着一个大眼睛的姑娘。他一开始没有反应过来，以为是父亲老家来的一个亲戚。他对她点头，微笑，刚要开口询问一句什么，父亲一边解着围裙一边冲出厨房，头发上沾着亮晶晶的鱼鳞片，身上带着煎鱼的油烟味，笑眯眯地对儿子介绍：“认识认识吧，她叫李娟，在交通局工作，管档案，是吧李娟？”\n李娟在交通局工作，她父亲是卫生局的一把手，青阳医院上上下下敬若神明的李局长。但是罗家园一开始没有对罗想农说穿这层关系。父亲知道儿子的性格和为人，如果说穿了，罗想农明白这桩婚事的功利性，出于自尊，出于清高，他是无论如何不会接受这个女友的。\n李娟那年二十四岁，粗黑的发辫盘在头顶，向日葵的花盘一样，很有几分灿烂。她的眼睛大，嘴巴和鼻子也大，圆鼓鼓的，显得憨拙和富态。她在文革那年小学毕业，后来父亲被打倒，她跟着家人被遣送到乡下，马马虎虎念了个初中，实际上没有学到太多文化。这样的女孩子，相处起来简单，没有负担，不需要提心吊胆。",
            "summary": "罗家和罗想农这对父子的生活片段。他们在日常生活中互相陪伴，尽管生活艰辛，但他们仍然珍惜彼此。罗想农在寻找工作机会时遇到了困难，这让他的心情非常低落。罗家园为了鼓励儿子，决定帮助他解决问题。罗想农在与李娟的交往中找到了新的希望和动力。"
        },
        {
            "id": 3,
            "content": "当晚罗家园就苦口婆心劝说罗想农：“你要听我的，接受她，这姑娘天生就有帮夫命，我看出来了。”\n罗家园革命一辈子，唯物主义一辈子，临退休，在儿子的婚事上，他突然归从了唯心论，相信了星宿和命相说。\n罗想农的心里，说不出来的感慨和酸涩。父爱太沉重，他实在是无言以对。\n不知道为什么，见到李娟的那一刻，他心里没有想到乔麦子，一丝一毫都没有想起来。乔麦子在他心里是妹妹，是他怜爱和珍惜的小女孩，妹妹跟哥哥的婚姻没有关系，跟性爱、生育、过日子都没有关系。\n李娟天性羞怯，待人随和，家务事上粗活细活都是一把好手。模样算不上闭花羞月，倒也周周正正挑不出毛病。独女，父母都是干部，自己也拿着一份不低的工资，家庭没有任何负担。罗想农有时候很遗憾地想，她为什么如此的中庸又如此的完美呢？如果她有某一方面的明显的缺陷，比如瘸个腿，比如长几粒麻子，再比如说话结巴，大舌头，斜眼睛，烂鼻孔，他不就可以下决心拒绝这个女孩吗？\n接受，还是拒绝？他心里纠结，迟迟做不出决断。",
            "summary": "罗家园劝儿子罗想农接受一个天生具有帮夫命的姑娘李娟作为妻子，而罗想农在面对完美的李娟时，心中充满了感慨和酸涩。他在犹豫是否要接受这样一个完美的女孩，因为她的中庸和完美让他难以做出决定。"
        },
        {
            "id": 4,
            "content": "杨云风尘仆仆从乡下回家，罗想农把李娟领到母亲面前去过目。李娟到了杨云家，看见久未住人的屋子里灰尘斑驳，蛛网交错，二话没说，挽起袖子就拿扫帚，里里外外上上下下地做清洁。杨云惊讶不己地赞叹道：“哎呀，这个姑娘！这个勤快姑娘！”\n杨云的思想很传统：女子勤快便是德。罗想农虽然不跟她住，毕竟也是她亲生亲养的儿子，她从心里还是希望他顺顺当当不出差错的。\n“谈得差不多，就抓紧把婚事办了吧。二十五岁，也到了结婚年龄了。”\n她颁下这条指令的同时，眼捷手快地开始替罗想农张罗：破天荒地走进罗家园的家，指定下一间最体面的东屋做婚房，调来油漆匠重新粉墙漆门窗，同时找人批条子弄木料，请木工日夜赶工，打柜子，打床，打五斗橱和茶几沙发。那段日子杨云自作主张地取代罗家园，重新成为这个家庭的当家人，进进出出忙碌得脚底生风。罗家园一切听凭她安排，心甘情愿把自己降格为一个老帮工，乐颠颠地为她打下手，做杂务。\n罗家园心里是不是期待着由这桩婚事带来转机，杨云带着罗卫星和乔麦子重新住回家，团团圆圆过起幸福的日子呢？他肯定是这么想过的。谁在这种情况下都会这么想。\n只是最后的结局未能如罗家园所愿，杨云忙完了罗想农的婚事，转头就回了自己家，“啪”的一声，大门重新关上，跟罗家园再不生任何瓜葛。\n真是个倔强到要人命的女人啊！罗家园半夜里孤独地睡在床上，辗转反侧，老泪纵横。\n罗想农结了婚，成了一个有家室的人。\n一切都来得迅速而便捷，他甚至都没有来得及细细地考虑，慢慢地感受，有滋有味地品尝。\n他奇怪自己感觉不到小说书上所描写的那种“蜜月的幸福”\n他跟李娟也同床，也爱抚，间或也会亲吻，彼此面对面地躺着说话，但是他就是不兴奋，心跳没有加快，没有发热和出汗，体内的“里比多”\n肯定也没有上升到某种高位值。\n他是医生，什么样的情况叫“高潮”\n，他心里是一清二楚的。",
            "summary": "杨云邀请李娟到家中帮忙打扫，对她勤劳的表现表示赞赏。杨云希望儿子罗想农顺利结婚，于是开始筹备婚礼。罗家园虽然有些失望，但还是全力支持。然而，婚礼结束后，杨云回到自己家，与罗家园断绝关系。罗想农结婚后，并未感受到所谓的“蜜月幸福”，他对婚姻的生活感到奇怪和不适应。"
        }
    ]
}