{
    "chapter_title": "第三十九章  (1)",
    "chapter_summary": "早晨，罗想农关注到冰岛火山灰影响欧洲的新闻，而他的儿子小罗泊对此表现出兴趣。他们讨论了火山爆发可能带来的影响，罗泊担忧他的麦子姑姑无法与他们相见。罗想农试图安慰他，并表示一切都会过去。随后，罗想农与博士研究生小彭讨论了今年的国家项目申请，希望能按时完成母亲的骨灰下葬仪式。在前往饭馆的路上，罗想农对经理称赞杨先生的母亲的言论表示怀疑。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "早晨起床，罗想农要做的第一件事，照例是打开电视机收看中央台的“早间新闻”。冰岛火山灰像一个折磨人的幽灵，由着性子在欧洲的上空游荡，昨天还不打招呼地飘向了柏林和莫斯科，今天却突然地改了主意，往爱尔兰上空转向了。还有消息说，如果火山灰有更大规模的爆发，可能连亚洲地区都不能幸免。\n小罗泊正在院子里刷牙，听到电视机里播报这条消息，牙膏沫子都来不及吐干净，赶快奔进堂屋，全神贯注地看画面。\n“冰岛火山为什么只有灰，没有溶岩？”他问罗想农。\n“这我不清楚。我不研究地质。”罗想农老老实实回答。\n“真希望冰岛成为第二个庞培。”小家伙自言自语。\n“为什么？”罗想农吃惊。现在的孩子，你永远都猜不透他们脑瓜子里面想些什么。",
            "summary": "早晨，罗想农观看电视新闻了解到冰岛火山灰影响欧洲的消息。他的儿子小罗泊在刷牙时听到这个消息，立刻放下牙刷去看电视。小罗泊希望冰岛能成为第二个庞培，但罗想农对此表示惊讶。"
        },
        {
            "id": 1,
            "content": "“三千年之后挖出来，不又是一个人类文化遗产吗？”\n“可是火山下的冰岛人不是要统统灭绝了吗？”\n小罗泊想了想：“那也是，太惨了。”\n他话题一转，问罗想农：“火山灰不散，麦子姑姑就永远跟我们天各一方？”\n罗想农哈哈大笑，抬手摸他的圆溜溜的脑袋：“你很会用词啊！怎么可能是永远？尘埃总会散去，天空总会晴朗，麦子姑姑总会出现在你我的眼前。”\n罗泊叹口气：“时间拖久点最好，我可以多请几天假，我对上学的事情腻透了。”\n罗想农很吃惊小家伙的直言不讳。上学读书的确是一件辛苦的事，中国的学生们普遍厌学，老师们用“分数”这个杀手锏轻而易举地制服了学生和家长，把无数原本幸福的家庭拖向了深渊。就说小罗泊吧，从小缺失了母亲的管教，属于聪明但没有常性的孩子，背书抄写最被他排斥，考试成绩从未进入班级前二十名，做父亲的罗卫星时不时地要被传唤到学校去，接受那个二十郎当岁的小女老师的无情训斥。\n罗想农说：“可是你请假久了，功课就拉得多了，下回考试交白卷怎么办？”\n罗泊很有把握地摇摇头：“不会，我只要下死劲背两天书，考九十分不成问题。”\n罗想农委婉地责备他：“你多下点死劲，多背两天书，考个一百分不好吗？”\n罗泊叫起来：“上去容易，下来就惨啦，大人们都是这样，只准天天向上，不允许掉头往下。偶尔考个一百分是小事，回回都要考一百分，那不是要我的命了？”\n罗想农惊讶地想，这小家伙不简单，小脑袋瓜儿里藏着做人做事的韬略呢。他又想，这辈子他只有婚姻没有儿女，这是幸运还是不幸？如果他有一个罗泊这样的孩子，他会如何对付？他有能力独自一个人把他的孩子抚养长大，教育成人吗？",
            "summary": "罗泊和罗想农讨论了关于火山爆发导致冰岛人灭绝的问题。罗泊担心他的麦子姑姑会因为火山灰而无法与他们相见。罗想农则试图安慰他，告诉他一切都会过去，麦子姑姑会再次出现。罗泊希望时间能拖久一些，以便他能请更多的假，因为他对上学感到厌倦。罗想农提醒他，长时间请假可能会导致学业落后，但罗泊自信地表示他可以短时间内背好书，取得好成绩。罗想农对罗泊的直言不讳感到惊讶，并思考了他作为一个没有孩子的单身男子，是否有能力独自抚养教育孩子。"
        },
        {
            "id": 2,
            "content": "手机在沙发扶手上跳起来，同时响起了一种电子合成的、沙哑而又怪异的笑声：“嘎嘎嘎嘎……嘎嘎嘎嘎……”\n罗想农好半天才反应过来，这是他的新的手机铃声。他无可奈何地瞪了罗泊一眼：“你能不能别再动我的手机？”\n罗泊笑嘻嘻的，振振有词：“不好玩吗？笑声会使人年轻哦。”\n他哭笑不得，拿起手机，按了接听键。\n是教研室小彭打过来的，关于项目申报的事。小彭是罗想农的博士研究生，本科比乔麦子要低个四、五届，一路跟着罗想农读下来，前不久也评为教授了，也开始独立带博士生了。\n“今年的项目申请表已经发到教研室，要求尽快填好上报。是国家项目，项目经费也比较可观。”小彭在电话里简单地报告。\n国家项目很重要，几乎每一个老师都会全力争取。他们学校里有个很奇怪的考绩标准：拿到国家项目才算教研成果，省里和学校里的都不算，连国际项目都不算。很多老师愤愤不平，抗议和反对这种偏狭的做法，没用，惯例一旦形成，打破它就是天方夜谭。\n项目年年都有，经费年年增加，看你有没有本事拿到。有项目在手，雇人添设备出差出国甚至餐费通信费买电脑买复印机买纸张的费用，统统都有了着落，可以用“项目经费”的名义报销，可以大大的丰富教授学生的业余生活，还可以凭着项目评上“特聘教授”，享受“特别津贴”。但是项目也是烫手的山芋，如何争取、如何使用、最终如何结项交差，这都是学问，要费心费力，烦不胜烦。",
            "summary": "罗想农接到博士研究生小彭的电话，了解到今年国家项目的申请已经开始，需要尽快填写并提交。这个项目对于学校的考核标准非常重要，因为只有在获得国家项目的情况下才算教研成果。罗想农和小彭讨论了项目的争取和使用问题，以及如何确保项目的顺利结项。"
        },
        {
            "id": 3,
            "content": "罗想农问小彭：“几页？”这是问项目申请表格的页数。填表是一项重大工程，理工科出身的人尤其憷头。前期成果，研究意义，研究开展，研究内容……谁能分得清这几个词组之间的微妙差别？\n哗哗的翻纸声。这是小彭在点数。“二十八页。还好吧？”回答是小心翼翼的，怕罗想农发怒，知难而退。罗想农是学科带头人，如果他打了退堂鼓，下面的助手们就没戏唱，整歇，明年一年甚至之后几年的科研经费都没了着落。\n罗想农心里的火已经在嗤嗤发响地往上冒了。不要项目吧，是他无能，不入流，三两年一过，即刻就成了本专业被淘汰的人物，一切都靠边站，连博士生都只能招别人挑剩的。要到项目呢，紧箍咒从此戴上了头，没完没了的填表格，报进度，检查，汇报，总结，恨不得详细到每一日每一小时都有些什么发现，干出了什么成果。高度的教研成果的量化考核，把高校教授们折腾得永无安宁之日。\n罗想农现在很怀念上个世纪八、九十年代的大学时光，那时候国家经济还是一头沉睡的怪兽，人们没有被追咬的恐惧，可以悠闲地读书，轻松地授课，挑选自己感兴趣的课题做研究，不慌不忙，闲庭信步。那时候校园里的空气是纯净的，清凉的，饱含着书本的芳香和思想的甘美的。那时候他带着一群年轻人跑去武汉水生所的白鳍豚养殖场，一住就是一两个月，做人工饲养状态下的白鳍豚的“声行为研究”，做声谱图，做肾上腺素的测试，做疾病防治的报告。他们的生活简单，使用的器材和交谈的语言也简单，但是他们的研究成果却是世界上独一无二的。\n也正是因为那些可爱的白鳍豚，他和乔麦子，他们在江水的涛声里结合，在泪水和悲伤中，彼此安慰，灵魂入毂，完成了人类行为中的重大仪式。",
            "summary": "罗想农询问小彭关于项目申请表格的页数，担心填写过程繁琐。小彭小心翼翼地回答有28页。罗想农作为学科带头人，项目的成败直接影响着他及其团队的未来。他回忆起过去无忧无虑的研究时光，感慨如今高度量化的教研考核让他和同事们疲于应付。"
        },
        {
            "id": 4,
            "content": "小彭在电话中再次询问：“报吗，罗老师？”\n罗想农闭上眼睛，静默了三秒钟的时间，睁开来，疲惫而无奈地吩咐：“报吧。你先填个草稿，发过来我再修改。”\n“要有你的签名呢。你什么时候回来？只有一星期时间，过期不候的。”小彭有点着急。\n“我争取。”他答应，小心不把话说死。\n如果一星期之内乔麦子不能赶到，母亲的骨灰还没有下葬，他就分身无术了。项目年年都有，母亲的葬礼一辈子只有一次，轻重缓急他分得清楚。\n实在不行，小彭还可以开车把表格送过来。高速公路，一来一回不过六七个小时。现代化生活是一把双刃剑，破坏了很多事，但是也在成就着更多的事。\n临近中午前，罗想农出门，沿着江岸镇上一条尘土飞扬的水泥路，走过几个卖油盐酱醋的小超市，走过一个家电修理部，两家服装店，一家日杂用品店，一家鲜花水果店，穿过一片小小的停车场，踏进袁清白名下的那家江鲜土菜馆。\n饭馆经理还认识他，晓得他是袁老板的好朋友，刚刚过世的“杨先生”的大相公。生意人靠的就是眼力好，嘴巴甜，食客只需要来一次，下回再来，便是熟人。\n经理的模样奇特，长得呲牙咧嘴不说，还瘦，瘦得三根筋绊着一个头，好像存心要把自己虐待成这副惨样，好证明自己守着一个饭馆而没有偷吃扒拿。\n罗想农说：“要一个黄酒焖肉。再炒两个小炒，你搭配着办。”\n“大相公在这儿吃？”经理毕恭毕敬地问。",
            "summary": "罗想农在电话中要求小彭上报文件，并安排他填写草稿后发送给自己修改。由于时间紧迫，罗想农希望在一周内完成母亲骨灰的下葬仪式。他决定亲自去取文件，以便按时完成母亲的后事。在前往饭馆的路上，罗想农经过了许多商店和停车场，来到了袁清白名下的江鲜土菜馆。饭馆经理认出了罗想农，知道他是老板的朋友，为他准备了黄酒焖肉和两个小炒。"
        },
        {
            "id": 5,
            "content": "“不，打包带走。”\n经理得了吩咐，颠颠地去了后厨。这功夫，他招呼伙计先给“大相公”上一壶好茶。所谓好茶，也就是放得太久的陈年龙井，茶汤暗黄，闻起来只有焦糊味，没有香味。青阳这地方样样都有出产，惟独不产茶叶，因此茶文化在此地相对萧条，懂茶爱茶的客人不多。\n黄酒焖肉在锅里炖着，经理怕罗想农等得焦心，交待完了后厨的事情之后，出来陪他说话。\n“杨先生学问大啊。”他感慨。“青阳本地的猪，过去没人愿意吃的，嫌肥，膘太足，咬头也不好。老太太来了之后见天去猪场，琢磨了几年，弄出个杂交猪种，现在你看，弄到南京上海，超市里卖出了海鲜价！名字叫个什么？精品生态猪肉？嗬嗬，此地养猪户们都跟着发大财哦。”\n“我母亲……她一个人在这儿……过得习惯？”\n“习惯习惯！”经理连声回答。“她带徒弟呢，此地有不少养猪户拜她为师呢，我们袁老板就是一个。袁老板说了，要不是有杨先生替他保驾，他的猪场哪会发展到如今的规模？猪场不发展，又哪会有接下来的宰杀呀加工啊销售啊这些一条龙的生产？归齐了一句话，杨先生在我们江岸镇，那是大功臣！”\n经理口中的溢美之词，罗想农不能全信。\n生意人一向油滑，见人说人话、见鬼说鬼话是他们的特性。",
            "summary": "经理为一位名叫杨先生的客人准备了一壶陈年的龙井茶。杨先生提到他在青阳的母亲，询问她是否适应这里的生活。经理表示杨先生的母亲在当地非常受欢迎，她的养猪技术帮助了许多养殖户致富。然而，罗想农对经理的赞美持怀疑态度，认为他是出于生意人的圆滑。"
        },
        {
            "id": 6,
            "content": "可是母亲这些年在江岸镇过得充实，过得愉快、有成就感，肯定是事实。\n母亲在古稀之年独自出门，却找到了活着的最好状态，这使得罗想农伤感，也使他意外。\n母亲在这些年中想了些什么？她回到江岸镇又是为了什么？罗想农之前不敢问她，现在是永远问不着了。\n黄酒焖肉出锅，拿一个粗瓦钵盛着。\n两个小炒，一个是洋葱爆腰花，一个麻油鳝糊，都装在保鲜盒子里，用一只塑料袋兜起来。\n经理要吩咐伙计帮忙送餐，罗想农坚决拒绝，一手一个袋子沉甸甸地拎走。",
            "summary": "一位母亲在古稀之年找到了生活的充实和愉快，令她的儿子罗想农感到意外和伤感。罗想农在母亲去世后，试图了解她在这些年中所思考的事情以及她回到江岸镇的原因。他拒绝了经理帮忙送餐的提议，亲手拎走了装有黄酒焖肉和小炒的袋子。"
        }
    ]
}