{
    "chapter_title": "第四十二章  (1)",
    "chapter_summary": "罗家兄弟毕业后分别进入了不同的行业，罗想农留校任教，罗卫星则进入省工艺美术公司负责外销瓷器设计。罗家园为了孩子们的未来，将李娟从青阳调到南京，安排在中专学校担任图书管理员。罗想农在生物系老主任的帮助下开始了他的学术生涯，而李娟的到来也为他提供了安定的生活环境。然而，随着时间的推移，罗想农发现李娟变得越来越沉默寡言，面容憔悴，两人的感情生活也逐渐平淡。李娟刚到南京时，不适应环境和口音，感到自卑。罗想农安慰她并带她去逛街，但她不愿意。两人在性生活上也遇到了困难，导致李娟恐惧和昏倒。罗想农试图理解并解决问题，但李娟的恐惧让他感到恼火。由于担心再次怀孕导致死胎，李娟陷入了抑郁，导致夫妻关系疏远。罗想农带着李娟回到了他们的家乡青阳，度过了一个愉快的春节。李娟的情绪有所好转，笑容重现，甚至还买了一件时尚的棉袄。春节期间，两人度过了三次和谐的夫妻生活。寒假结束后，他们带着喜悦和满满的家乡特产回到了南京。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一九八二年，罗家的兄弟俩同时从学校毕业。罗想农拿到硕士学位，留校任教。罗卫星被分配到了省工艺美术公司，负责给外销瓷器设计图案。\n罗家园敦促身边的儿子：“赶紧把李娟弄到南京来吧，来了才有房子给你。南京这样的大城市，房子是要紧事。”\n罗想农就知道了，父亲还没有老呢，脑袋瓜儿依然精明得很呢，父亲就像一只机警的老豹子，提前蹲伏在他的每一道人生关口上，耳朵高耸，目光炯炯，随时准备着跳将出来，替他清除路障，保驾护航。\n世界上的爱和不爱，如此的沉重，又如此的山高水长。\n生物系老主任对刚刚留校的罗想农同样是呵护备至，老先生几乎是把一辈子的科研心血一辈子的希望都卸到这个爱徒身上了，他亲自出马，动用自己的私人关系，在充分运用了国家当时的知识分子政策之后，把初中毕业的李娟从青阳调到南京，弄进一家中专学校，当图书管理员。\n老先生的心里一定是想，有家才能有业，家庭安顿，罗想农就能发愤工作，把系里的水生物学教研室张罗起来，在这个研究方向上开疆辟土。\n跟父亲的预言丝毫不差，李娟一到，学校就给罗想农分配了一间宿舍。而同时留校的未婚的研究生，继续过集体生活，三两个人挤一间屋，女朋友来了大家协商着腾地方。罗想农搬进布置一新的教师公寓时，环顾洁净的床铺和铮亮的锅碗瓢勺，想到自己一生的研究事业就要从这里起步，不能不佩服父亲的远卓高见。\n那个时代的感情生活，远远谈不上丰富和浪漫。夫妻两个晨起各自上班，日落回家做饭，饭吃完了罗想农还要备课，还要翻书写文章，半夜三更耗在实验室里也是常有的事。他没有时间也没有精力去关心妻子的精神世界。是的他也发现了李娟跟从前有些不一样，她沉默寡言，又面黄肌瘦，回到家中总是一副疲惫不堪的模样。她勤勉地伺候丈夫，做饭，洗衣，打扫，可是她的脸上再也看不到向日葵那般的明媚和笑靥，她走过罗想农的身边时，也再也没有那样一阵风的清爽和轻捷。\n“你怎么样？是不是上班太累？”罗想农一只眼睛扫瞄摊开在饭桌上的生物学的最新杂志，一只眼睛溜了一下身边的妻子。",
            "summary": "罗家兄弟毕业后分赴不同岗位，罗想农留校任教，罗卫星进入省工艺美术公司负责外销瓷器设计。罗家园为儿子们筹划未来，通过关系将李娟从青阳调到南京，安排她在中专学校担任图书管理员。罗想农在生物系老主任的关照下开始了他的学术生涯，而李娟的到来也为他提供了安定的生活环境。然而，随着时光的推移，罗想农发现李娟变得沉默寡言，面容憔悴，两人的感情生活逐渐平淡。"
        },
        {
            "id": 1,
            "content": "“没事。”李娟用两个字关闭了一扇门。\n罗想农也跟着说：“没事。你可能是新来乍到，不怎么适应，同事之间处熟了就好了。”\n李娟憋了一会儿，小心翼翼问罗想农：“你说，我的青阳口音是不是挺可笑？”\n罗想农转头看她：“不会呀，我说话不也一样有口音吗？从来也没有学生笑话过我。南京跟青阳不一样，天南海北的人都有，你千万不要自卑。”\n星期天，罗想农要带她上街逛逛，李娟懒懒地不乐意去。罗想农是个惜时如命的人，舍出半天时间逛街完全是尽义务，既然李娟不愿意动，他也就乐得丢下她，自己去泡图书馆了。\n最不可思议的事情是夫妻之间的性生活。自从李娟到了南京，罗想农还没有一次跟她成功同房的经历。她恐惧，恐惧到极点时会忍不住大叫，罗想农怕隔壁老师听见了笑话，死捂着她的嘴不让她叫，捂着捂着，什么声音都没了，低头再看，李娟已经面色煞白，昏厥过去了。罗想农要赶快起身，拿凉水泼她，掐她的人中，才能把她弄醒。\n罗想农不无恼火地责问她：“你到底怕什么？我不是强奸犯，我是你丈夫！”",
            "summary": "李娟刚到南京工作，不适应环境和口音，感到自卑。同事罗想农安慰她并带她去逛街，但李娟不愿去。两人在性生活上也遇到困难，导致李娟恐惧和昏厥。罗想农试图理解并解决问题，但李娟的恐惧让他感到恼火。"
        },
        {
            "id": 2,
            "content": "李娟喘着粗气，眼睛里是濒死一般的神情：“我会怀孕的，我会再生一个死胎。”\n罗想农哭笑不得：“哪里可能？死胎的事情是偶然，不是必然。”\n李娟坚持：“好事难全，坏事成双。”\n“你懂不懂唯物主义？我已经说了不会。”\n“求求你，别让我再害死我的孩子。”她恐惧得蜷缩成一团。\n罗想农心疼地抱住她：“李娟你不要胡思乱想好不好？我们再试一次好不好？”\n李娟摇头，绷紧了身体，如同一张拉开就能伤人的弓箭。\n三五次一来，罗想农绝望了，心甘情愿放弃了努力。夫妻夜夜同床而眠，却分别裹紧自己的被窝。他们成了最最熟悉的陌生人。不，比陌生人相处更加的尴尬，更加的窘迫和别扭。\n那个时候，大多数的中国人都不清楚世界上还有一种疑难病症叫“抑郁症”，不了解这种病的起因、发展和最终结局。他们只觉得有那么一些人脾气古怪，不合群，喜欢“作”，寻死觅活地折腾。他们会情不自禁地瞧不起这些人，孤立这些人，用目光和言语将他们打入地狱，不让他们喘息翻身。\n其实，对于这个小小的悲惨的群体，“活着”比“死去”要艰难一百倍。\n如果罗想农早早地察觉到李娟的不正常，早早地带她看医生，用药，以后的情况是不是就有大不同呢？\n很多年之后，罗想农谴责自己、不能原谅自己的原因就在这里：他读过医学院，当过县级医院的住院医生，可是他居然没有意识到李娟患上了抑郁症。\n李娟只是他的妻子，不是他的爱人。睡在身边的人和藏在心里的人，两者间的差别天高地远。如果把李娟换上乔麦子，罗想农会遗漏掉爱人眼睛里的淡漠，厌倦，和那种了无生趣的决绝吗？\n宇宙间的许多存在都是悲剧，人们总是在不知不觉中深陷其中，成为悲剧的主角，一天又一天地挣扎在纠葛之中。",
            "summary": "李娟因担心再次怀孕导致死胎而陷入抑郁，丈夫罗想农试图安慰她并尝试生育。然而，李娟的情绪愈发低落，导致夫妻关系疏远。罗想农未能意识到李娟的抑郁症病情，导致悲剧发生。"
        },
        {
            "id": 3,
            "content": "这一年的春节，罗想农带着李娟回了青阳。青阳有李娟的娘家人，有她从小一块儿长大的朋友，同学，罗想农希望妻子置身在亲情爱意中间的时候，能够找回一些从前的快乐。\n春节期间，李娟的情况确实有明显好转，久已不见的笑意再次浮现在她的嘴角鼻翼，甚至她长胖了一些，皮肤有了水色，眼睛看人时也有了流转的光波。那一年街上流行一种软缎对襟的中式棉袄，罗想农带她去百货商店买了水绿色的软缎料子，买了价钱不小的丝棉，怂恿她去裁缝店里赶制一件。她果真就去了，做出来穿在身上，水葱一般鲜嫩的一个人。\n最难得是她允许罗想农对她行使了做丈夫的权力。一共有三次。第一次没有成功——这是罗想农的问题，他因为久不复习，又大喜过望，未免就手忙脚乱，结果半途而废，把身上床上都弄得一团狼狈。后面两次，他找回了感觉，熟门熟路，游刃有余，虽然李娟的表现差强人意，毕竟这是个好的开始，罗想农对他们两个人的未来生活又有了信心。\n寒假结束，小俩口带着刚刚在李娟子宫里着床的一颗快乐的精子，带着李娟妈妈的嘱咐和大包小包的青阳土特产，坐长途汽车回南京。一路上人员拥挤，鸡鸭同行，寒风从破损的车窗里呼呼地长驱直入，李娟的鼻子被冻成一根红萝卜，两滴清鼻涕可笑地悬挂在鼻尖，摇摇欲坠。罗想农体贴地拿出手帕替她擦了，又把她的脑袋裹进自己怀里，搂着，生怕她冻出伤风感冒，影响了情绪，他们之间会过早地结束这个“蜜月”。",
            "summary": "罗想农带着李娟回到了他们的家乡青阳，度过了一个愉快的春节。李娟的情绪有所好转，笑容重现，甚至还买了一件时尚的棉袄。春节期间，两人度过了三次和谐的夫妻生活。寒假结束后，他们带着喜悦和满满的家乡特产回到了南京。"
        },
        {
            "id": 4,
            "content": "开学，上课，重新回到连轴转的教学和科研的日常工作。罗想农是系里的新人，按照惯例，所有系里最琐碎最繁杂的活儿都归到他的手上，他从帮助老教授们借书查资料做起，一直要做到替他们换煤气包买火车票寄信排队看病。没有办法，老先生们实在都老了，从反右到文革一路折腾下来，他们已经是遍体鳞伤气息奄奄，他们智慧的大脑和孱弱的身体和潦倒的生活境况早已不成了比例，罗想农这样的年轻教师再不出手相助，他们也许就会带着满肚子的学问沉寂等死了。\n有一天深夜，熟睡的罗想农被隔壁邻居大声喊醒，披衣冲进楼道厕所，看见李娟昏倒在洗手池边，脸上是汗，身上是血，汩汩流淌的鲜红鲜红的血。罗想农整个人如遭雷击，浑身哆嗦，半天半天都不知道自己该做些什么。邻居们七手八脚帮忙，用躺椅把李娟抬到校医院去。诊断结果是流产，大出血。第二天学校医生严肃地找罗想农谈话，责问他说，一个学生物的研究生，对妻子的生命怎么可以如此漠视？如果他们不想要这个孩子，为什么不选择手术，却盲目无知地让妻子服用那些中医学上“虎狼之药”？\n罗想农惊呆了，“虎狼之药”？“流产”？他迷迷瞪瞪地看着校医，很长时间回不过神来，不知道对方在说些什么。\n他冲进病房，责问李娟：“为什么要这么做？”\n李娟背对着他，石头一样沉默。\n“为什么？为什么？”罗想农狂暴地掀开她的被子，摇晃她的身体。他简直要疯了。他怎么都不能理解李娟这样的变态和极端。\n李娟死活不开口。她就是不说。\n在那个时候，罗想农还是没有将她的举动跟“抑郁症”这个词联系起来。一丝一毫都没有往这方面想。杨云得知消息，去医院看过李娟之后，倒是问了罗想农一句话：“你有没有了解一下，她家族中有没有人得过精神病啊？”罗想农想都没想，斩钉截铁回答：“不可能。”他当时的心里，对杨云的这句话是非常抵抗的，他反感母亲在这样的时刻还能有这种近乎冷酷的清醒。\n出院之后，很长一段时间李娟的身体弱不经风，她请了病假在家里，足不出户，也极少料理家务，连一天三顿饭都懒得去做。罗想农每天到教工食堂打饭回家，衣服被褥送到学校洗衣房去洗，十天半月拖一次地。很快的，无人打理的房间脏得不成模样，窗台上的灰尘攒到了铜钱那么厚，碗筷杯盘油腻滑手，水泥地板污渍斑结。罗想农意识到自己的日子狼狈不堪，可是他习惯了，适应了，不想对任何人做抱怨。",
            "summary": "一位年轻教师罗想农在生活中照顾年迈教授们的琐碎事务以及他在妻子李娟意外流产事件中的困惑和无助。罗想农在面对妻子的问题时，没有意识到她可能患有抑郁症，导致家庭关系逐渐恶化。"
        },
        {
            "id": 5,
            "content": "内心深处，他觉得原罪是在他身上，如果他依旧在青阳医院当医生，如果李娟在他的医院里平安生下那个男孩，一切一切还会是今天这样吗？\n所有的都是他应该承受的。他娶回李娟的当初，只有功利而没有爱情，上帝因此在惩罚他。\n开春，黯淡了一个冬天的校园里，这儿那儿一点一点地有色彩露头了。\n最早是茶花和春梅，暗红色，浅粉色，都开在僻静无人处，低调，安静，被巨大的雪松遮掩着，自得其乐地绽放芳华。\n而后，迎春花大张旗鼓、拉帮搭伙地喧闹起来，它们是要么不开，要开出来便是黄灿灿一大片，黄得明目，耀眼，高调，轰轰烈烈的，色不惊人誓不休的那种架势。\n再接下来，樱花粉白透明地飘浮在半空中，美得像呼吸，像梦幻。\n桃花和海棠花牵手而来，桃花如村姑那般的本份实在，红也是红得端正，海棠花一嘟噜一嘟噜地挂满枝头，花朵是丰腴肥厚的，性感诱人的。",
            "summary": "一个男人对于过去选择的悔恨。他在内心自责，认为如果他在青阳医院继续工作，以及如果没有功利性地与李娟结婚，那么很多事情可能会不同。随着春天来临，校园里的花朵逐渐盛开，展现出大自然的美丽。然而，这个男人觉得自己正在受到上帝的惩罚，因为他没有真正珍惜这些美好事物。"
        },
        {
            "id": 6,
            "content": "一群一群的女孩子，脱去了臃肿冬装，换上素色的春秋衫，领口翻开，露出里面鲜红的或者鹅黄的手织毛衣，再系上一条镶着金丝银边的尼龙丝巾，刘海拿发卷卷出一道弯弯的波浪，刹那间就变得俏皮而可爱。\n她们勾肩搭背地走在大路上，笑声跟云雀的啁啾一样清亮，把校园里的空气都搅和得旋转起来，愉悦起来，角角落落浮动着一种新鲜可人的、春回大地万物萌动的气息。\n再有两个月，乔麦子这一届学生就要毕业了。\n分配方案陆陆续续到了系办公室，罗想农特意打听了一下，知道乔麦子已经内定留校。\n留校，多么让人高兴的事情！毋用置疑，乔麦子的学业是优秀的，她的沉稳，她的勤奋，她的细心和钻研精神，都预示了她能够在教书做科研的道路上走得很好。\n她留下来之后还能够考在职研究生，读硕士，读博士，甚至出国镀一身金。\n她日后也许能成为生物学界的居里夫人，成为顶尖的女科学家，地球文明的了不起的推动者。\n而最最重要的，让罗想农的心中喜悦和温暖的，是他可以一辈子跟乔麦子在一起。\n他们之间无法成为爱人，却将要成为同事。\n他不可以拥抱她，爱抚她，却可以每天看到她，祝福她。\n这已经很好了。\n一想到能够常常跟乔麦子在系里相遇，教书，备课，做学问，罗想农就觉得未来很光明，生活很快意。",
            "summary": "一群女孩子在春天来临时更换服装，展现出活泼可爱的形象。乔麦子即将毕业并已确定留校工作，这让罗想农感到欣喜和温暖。虽然他们不能成为恋人，但能成为同事也是很好的事情，因为罗想农可以每天都看到并祝福乔麦子。他认为这是一个充满希望和快乐的未来。"
        }
    ]
}