{
    "chapter_title": "第五十三章  (3)",
    "chapter_summary": "罗想农在瑞士日内瓦参加一个国际会议，并发表了关于中国长江流域生态系统保护的演讲。会后，他拜访了老朋友乔麦子一家，发现她的儿子长得不像自己。罗想农住在乔麦子家，回忆起与乔麦子及她丈夫的关系。他在房间里寻找儿子的照片，却发现乔麦子故意藏起。晚上，罗想农做了一个梦，梦见乔麦子的儿子是个纯中国面孔。醒来后发现李娟在家，但两人关系疏远。罗想农在工作和家庭方面遇到困扰，尤其是在母亲意外去世后。李娟在五楼家中阳台结束了自己的生命，让罗想农背负内疚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "可是，夜深人静时，他躺在李娟身边听着她细微却又不那么均匀的呼吸时，心里却常常是翻江倒海，风高浪急。他想念乔麦子。他怀念少年时代跟着乔六月读书的生活。他设想自己如果有一个孩子，他（她）应该是读初中还是高中，成绩会如何，眉眼会长成什么模样……想着想着，他眼窝发热，鼻腔酸涩，胸腔里膨胀着一团东西，难受得像要爆炸，要把他的身躯他的生活炸成碎片，沉沦为宇宙垃圾。\n不久，设在瑞士日内瓦的联合国教科文组织召开一个海洋湖泊生态研究的国际会议，罗想农应邀参加，在会上发表了关于建立中国长江流域生态系统保护区的演说，呼吁国际上有见识的组织和基金会来共同做成这件事情。会议结束，他绕道巴塞尔，探望乔麦子。\n巴塞尔是瑞士北部一个宁静美丽的城市，乔麦子的家坐落在莱茵河边一条僻静的小街上，两层的黄色小楼，墙壁上长满绿色爬山虎，进门是狭窄的楼梯间，一边有白色木门通往客厅，另一边是吱嘎吱嘎的老式木楼梯通向卧室。客厅里不见彩电音箱这些中国人家常有的配置，倒是在四壁顶天的书橱里满满堆放着书籍，还有乔麦子夫妇游玩世界时收集来的各种古玩和工艺品。因为房屋临河的缘故，偶尔有游轮从河面上开过去，屋子里灌满汽笛欢快的鸣响。罗想农研究长江流域水生物学，从老家青阳到武昌的一段江面，来来回回不知道走过了多少次，当他端着一杯乔麦子煮出来的香浓雀巢咖啡，趴在她家的二楼阳台上凭栏眺望，听汽笛声袅袅远去时，脑子里突然浮出来一个意识：长江轮船跟莱茵河游轮的鸣笛声大大不同，长江轮船负重太多，笛声苍凉而苦闷，像老年人深深的叹息，莱茵河上的汽笛声却宛如少女的一声惊呼，娇憨，嘣脆，满满的都是快乐。\n乔麦子的丈夫叫海茵茨，巴塞尔大学的哲学教授，小个儿，秃顶，脑袋四周留着一圈金褐色头发，笑起来的时候，头顶闪闪发亮，金褐色的头发仿佛也跟着通了电，闪闪烁烁，活力四谢。他讲德语，法语也不错，英语虽然会讲，口音却重，罗想农听着特别费劲，时常还需要乔麦子翻译。所以更多的时候，只是罗想农和乔麦子两个人用中文对话，海茵茨像个傻子一样陪坐，陪笑。罗想农提出来，这样恐怕不好，冷落了主人，不礼貌。乔麦子回头把这句话翻译给海茵茨听，教授干脆站起身，告辞去了他的书房。乔麦子笑着说：“我们给了他自由。”\n乔麦子九十年代开初到了瑞士以后，改学生物制药，很快在巴塞尔附近的一家制药企业找到工作。她现在有一个儿子，七岁，读小学二年级，成绩非常好。罗想农好奇地问她：“孩子长得像谁？”按照他这些年的观察，中外混血儿，大都长成了中国人的模样，黑头发黑眼睛，最多鼻梁高一点，眼窝眍一点。乔麦子当时沉吟一下，告诉他：“孩子像爸爸。”\n罗想农略略有点失望。像爸爸的话，年轻轻的也会秃顶，这不太好。\n他没有见到乔麦子的儿子。麦子说，小孩子太调皮，他一回家，会搅得大人们说不成话，所以她今天把儿子送到朋友家暂住。“给我们留个空间。”她望着罗想农笑。",
            "summary": "一位名叫罗想农的人在深夜思念过去的时光和朋友乔麦子。他在瑞士日内瓦参加一个关于海洋湖泊生态研究的国际会议，并在会上发表关于建立中国长江流域生态系统保护区的演说。会后，他拜访了乔麦子一家，发现她的儿子长得像父亲，令他略有失望。"
        },
        {
            "id": 1,
            "content": "当晚罗想农住在乔麦子家，住的是乔麦子儿子的房间。麦子说：“省得我另外铺床。”\n小孩子的房间，有一股特别的甜腻腻的奶香味。房间里没有太多玩具，倒是四处散落着中文识字卡片，窗台上居然还有一盘“葫芦兄弟”的录像带。罗想农不能确信这盘录像带是不是罗卫星寄来给孩子的。跟罗想农比起来，罗卫星和乔麦子的关系更加像兄妹，他们之间的电话和书信联系好像更加紧密和自然一些。\n罗想农反思他这些年的行为，自己都感觉自己太沉重。灵魂太沉重的人，时空都被灵魂的承载物压得弯曲了，下坠了，压迫了周围的空气，妨碍了他人的生存。当初乔麦子选择出国，离家远游，飘泊瑞士，是不是也跟罗想农的沉重有关呢？\n他开了灯，在孩子的单人软床上孤另另地坐着，目光四下里睃巡，想找出一张孩子的照片看看，如果乔麦子同意的话，他还想拿一张收藏。孩子出生这么多年，尽管杨云要求过好多次，乔麦子却从来不肯往家里邮寄孩子的照片，好像她生下一个外国孩子是她的耻辱。罗想农甚至有一点点担心，乔麦子的这个孩子会不会是豁唇或者斗鸡眼？要不然她怎么死活不让家里人见他一面呢？\n奇怪得很，房间里散落着小孩子那么多的东西，却偏偏是一张照片都没有摆放。乔麦子似乎故意藏起了她的儿子。\n思忖良久，罗想农断定这是乔麦子的特别用心，因为他活到四十多岁还无儿无女，麦子不想用小孩子的照片刺激他，让他触景生情，无端难受。\n他躺倒在孩子的小床上，嗅着可爱的奶香味，身心放松，沉沉睡去。莱茵河上的夜航轮船是不是鸣响过汽笛，河水如何拍打古老的岩石堤岸，他一点儿都不知道。睡梦中他在一片绿茵茵的草地上见到了乔麦子的儿子，居然是纯粹的中国面孔，跟他自己小时候的照片异常相似。他把孩子抱到肩上，拔根汗毛让自己变成了一匹鬃毛飘扬的骏马，长嘶一声冲入太空。宇宙物质光灿灿如流星一般从他的身边掠过，漆黑的空间中居然眨动着无数只巨大的眼睛，男孩骑在他身上，头扬着，嘴巴嘻开着，咯咯直笑。他心里一乐，醒过来，回味梦境，说不出来的那种愉悦和美好。\n一星期的瑞士之旅结束，回到南京，开门的那一刻，没有见到狗狗扑上来摇头摆尾送上它的殷勤。客厅里悄然无声，李娟孤身陷在沙发中发愣，电视机里以静音播放着她最不喜欢看的体育节目，荧光一闪一闪照在她脸上，她的面容疲惫而憔悴。\n“我回来啦！家里还好吗？狗狗怎么不见？”罗想农放下行李，搓着手走到李娟面前，小心观察她的神情。\n“享福去了。”她眼睛盯着电视，头也不回地吐出两个字。\n“享什么福？”他蓦然一惊，四处张望。“你把狗狗……”\n“十颗安眠药，挺容易的。”李娟的语气，像是随手拍死一只蚊子那么正常。\n是她养了十年的狗狗。她相依为命、视若儿子的狗狗。\n“李娟！”罗想农头皮发麻，心脏一点点地沉下去。\n“上了年纪的狗，又丑又病，死了多好，多享福。”\n李娟杀死了狗狗，反说它“享福去了”，这样的冷漠和绝情，让罗想农目瞪口呆。他悲哀地意识到，李娟又犯病了，而且这一次犯得很严重，她的意识和行为都混乱到了不可收拾。",
            "summary": "罗想农住在乔麦子家，住的是她儿子的房间。房间里有一股甜腻腻的奶香味，但没有太多玩具，到处都是中文识字卡片。罗想农想起他与罗卫星和乔麦子的关系，以及乔麦子选择出国的原因。他在房间里寻找孩子的照片，但发现乔麦子似乎故意藏起了儿子的照片。晚上，罗想农在小床上入睡，做了一个梦，梦见乔麦子的儿子是一个纯粹的中国面孔，与他小时候的照片相似。醒来后，他发现李娟在家，但她表现得冷漠绝情，甚至杀死了他们相依为命的狗狗。"
        },
        {
            "id": 2,
            "content": "为什么呀？隔着千里万里，难道她目如光电，看见了他坐在乔麦子家里啜饮咖啡时的开心和宁静？她藏在心底的那一团混沌重新泛滥了起来，再一次把她的大脑冲涮成千孔百疮的堤岸？\n他不知道如何跟李娟对话。任何话题都是深渊，都是陷阱，能够让李娟拽着他一同坠落。他痛恨世界上居然有这么一种顽固至极的病，能够把好端端的一个女人折磨成这样。他也深知，在人间和地狱的边缘挣扎着的李娟，她内心的痛苦徬徨无法对人诉说。\n他再一次去找医生，希望能找到更有效的治疗方法。医生告诉他：“有一种实验性的治疗手段，想做的话，家属要签署同意书。”\n“立下生死状？”\n医生一笑：“是这个意思。”\n他问具体是什么手段？医生解释，叫做“穿颅磁刺激疗法”，也就是说，利用金属线圈，直接对脑中特定区域发出强力但是短暂的磁性脉冲，因而在人脑的神经线路上引发微量电流。\n“目的呢？”他问。\n“刺激脑神经的活跃，唤醒沉睡的相关物质。”\n“有危险吗？”\n“也许有，也许没有。医学上没有绝对的事。”\n他说他要回家仔细想想。",
            "summary": "一位男子与患有心理疾病的李娟相隔千里，但他仍关心她的状况。当他在乔麦子家中看到李娟的照片时，他感到困惑和心痛。在与李娟交流时，他发现很难找到合适的话题，因为每个话题都可能让她陷入更深的精神困境。为了寻找更好的治疗方法，男子再次寻求医生的建议，得知了一种名为“穿颅磁刺激疗法”的实验性治疗手段。虽然存在风险，但男子决定回家仔细考虑是否尝试这种疗法。"
        },
        {
            "id": 3,
            "content": "晚上，他离开工作，陪李娟坐在沙发里，有一搭没一搭地盯着电视节目。节目照例设为“静音”，因为李娟的耳朵里听不得一点喧闹的声音。他把她的一只手拉过去，握在手中。她不看他，但是也没有挣脱。她的手纤瘦枯干，指尖冰凉，只在手心里还有微微的热量。他久久地握着这只手，决定还是不冒那个风险。又是“穿颅”，又是“电击”，听上去惊心动魄。不，不行，李娟不是医学实验品，她还不到最后拯救的时刻。\n之后的那半年，是他一生之中最黑暗、最混乱、最迷茫、最失败的一个时段。每天每天，他匆忙地奔走在实验室和家庭之间，在实验室里惦记家里的事，在家里又惦记实验室的事。他机械地履行一切职责：上课，带研究生，主持科研项目，一份一份填写那些永远填不完的表格。他拒绝出差，从不外出讲学，甚至连设在伦敦的世界水生物保护学会的年会也放弃参加。没有人能够帮得上他。他自己也不知道在这个世界上他可以依靠谁，谁是那个可以带着他从红海中走出去的基督。他想，这样的日子长久以往，他也许会成为家中的又一个抑郁症患者，因为他看不见未来有任何一件值得他期盼的事情。\n他从来不把他的苦恼对家人诉说。父亲正在一天天地从年老退缩回孩童，完全丧失了理解世事人伦的能力。母亲的心思一大半都在罗卫星身上：他快要被调进南京市画院了；他没个女人照料，身边还拖着个罗海，日子过得好凄凉；罗江的亲妈小五儿上月回过南京，亲朋旧友见了许多，居然就没有见罗江一面，什么女人啊！还有，罗海那个小崽子，模样打扮男不男女不女，那双眼睛看人的时候怪得很，毛毛虫一样刺人，罗卫星怎么就准了他姓“罗”？\n杨云只看到了罗卫星生活的窘迫，没发现罗想农要面对的同样是一地鸡毛。她每次追溯罗卫星不幸福的根源，念念不忘的总是罗卫星当初没有娶到乔麦子，他娶不到乔麦子才这般自暴自弃，才被这些用心险恶的女人们钻了空子。罗卫星又为什么娶不到乔麦子呢？杨云充满怨气地看着罗想农：他命不好，命中只有拆台的，没有搭台的。言下之意，是做哥哥的袖手旁观，任凭乔麦子远走武汉，阻碍了罗卫星的美好前程。\n这就很有点算总帐的意思了。再往前推，是不是就要回溯到罗想农那一年自说自话的出生？他是被罗家园强迫塞进她身体中的一颗种子，无耻地吮吸她的精血长大，将近五十年过去，她依然排斥他，拒绝他，视他为不该存在的人。\n罗想农对母亲彻底无言。\n开春，罗想农必须去北京教育部汇报生物系重点学科的建设问题，这关系到学校科研计划的落实，校长亲自出面过问，要求罗想农务必考虑大局，克服困难出这一趟差。拒绝是没有理由的，罗想农无论如何也开不了这个口。但是他想来想去还是不放心李娟一个人在家，就打了个电话给杨云，请求她帮忙陪护几天。还好，大事情上杨云是通情达理的，她在电话中一口答应：“噢噢，好好，来嘛来嘛，几天的时间，你送她过来嘛。”\n结果罗想农到了北京还不足二十四小时，电话打到他住的教育部招待所，小罗江在电话中惊慌失措：“大妈妈跳楼了！奶奶和我爸爸都去了医院了！”\n罗想农急飞南京，打了出租车直奔省人民医院，已经晚了，他看到的是一具盖着白布的人形的躯体。",
            "summary": "主人公陪伴患有听力障碍的李娟观看无声电视，担心她的健康状况。之后的一段时间，他陷入工作和家庭的困境，无法摆脱烦恼。他不愿意把自己的苦恼告诉家人，尤其是父亲和母亲的状况让他更加痛苦。他的妻子杨云因生活琐事对他产生怨恨，而他的妹妹罗卫星的生活困境也让他感到无奈。在一次必须去北京出差的过程中，他得知母亲意外跳楼的消息，急忙赶回南京，但已无法挽救。"
        },
        {
            "id": 4,
            "content": "母亲新搬的家在五楼，全家人都没有锁阳台门的习惯，这就让李娟钻了空子，她在凌晨时刻飞身而下，以一个燕子击水的姿态，结束了痛苦难熬的生命。\n罗想农连续很多天检讨自己：他向母亲交待了要藏好刀具，要关紧煤气，要收好家中各种药物尤其是安眠降压类的药，可是他偏偏遗忘了那扇阳台门。\n如此推算，他应该是一个间接凶手，帮助李娟游刃有余地实施了自己的自杀计划。\n杨云到罗想农家里，帮着儿子收拾李娟的衣物，该送人的送人，该烧的烧掉。\n她边打着一个包袱结边幽幽地说：“也罢了，死了也是个解脱啊。”",
            "summary": "李娟在五楼家中阳台结束了自己的生命，而她的丈夫罗想农被认为是一个间接凶手，因为他没有锁好阳台门。杨云，罗想农的母亲，帮助处理了李娟的遗物，并表示死是一种解脱。"
        }
    ]
}