{
    "chapter_title": "第九章  (6)",
    "chapter_summary": "杨云遇到了乔六月，一个熟悉金老师的老师。乔六月推荐杨云阅读一本被认为是说教性的书籍，并邀请她在阅读后分享看法。杨云对乔六月的建议感到担忧，因为她所在的农校推崇米丘林生物学说，而乔六月推荐的书籍与之相悖。尽管如此，她还是决定去试验田找乔六月交流。在试验田，杨云见到了乔六月修剪稻穗的场景，对他熟练的技术感到惊讶。随后，她们进行了一场关于革命和爱情的讨论，乔六月从现实的角度分析了革命的后果。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "填写借书卡时，屋门又被推开，进来了一个中等身材的男人。他大约二十五六岁的样子，穿灰色的中山装，领口的两个扣子已经掉落，因而敞着，露出里面一件紫红色卫生衣。下面的裤口卷着边，沿着卷边有一圈结了壳的泥巴，这大概也是他的裤边卷起来就放不下去的原因。他的鞋子上也是泥迹斑驳，基本上分不出鞋底和鞋面的界限。从他的身上，散发出一股特别的气味，杨云辨别了一下，应该是那种新鲜的泥土和青草，还有粮食，农用肥料，铁制用品混合杂陈的气味。\n金老师对他颔首微笑。他们看上去很熟，相互间的气氛随意。\n杨云把填妥的卡片交给金老师，又侧身让开借书台，好让新来的人办事。\n“啊，你选了这本。”金老师从老花镜的上方瞄一瞄她。“这本书说教性强，不容易读得下去。严格地说，车尔尼雪夫斯基是个文学理论家，不是小说家。”\n“真的啊。”杨云犹豫，“要不我换一本？理论书我读不懂。”\n刚进门的男人插话：“既然借了，就读一读。这本书在沙皇时代的俄国，地位相当于鲁迅先生当年的《狂人日记》。”\n金老师仍旧是微微地笑，神色很欣赏：“乔老师，亏你想到这么比。”\n乔老师？乔六月？杨云想，这个人就是在借书卡片上留下名字的乔六月？\n怪不得他身上有泥土和青草的味。好闻的田野味。被阳光晒热的麦田的味。",
            "summary": "杨云正在填写借书卡。这时，一个二十五六岁的中年男子走进来，穿着破旧的中山装和卫生衣，带着一身泥土和青草的味道。他是乔六月，一位熟悉金老师的老师。乔六月建议杨云阅读那本被认为说教性强的书籍，因为它的地位类似于俄国沙皇时代的车尔尼雪夫斯基的文学理论。"
        },
        {
            "id": 1,
            "content": "乔六月借的是一本专业书，孟德尔的《遗传学》。金老师事先已经给他找出来，就放在借书台下面。书是很厚的一大本，而且很新，侧边齐齐的，没有太多被翻过的手印。他低头填了借书卡，把卡片交给金老师，说：“这回要借久一点。”\n“你慢慢看。”金老师回答他。\n他夹了书，转身出门。田野的气味随即消失，阅览室恢复了往常的沉闷。\n杨云只愣了几秒钟，忽然小跑几步跟出门。\n“乔老师，”她指指他手里的书，“你怎么看这个？听我们老师讲，孟德尔的遗传学说是资产阶级伪科学，它跟米丘林的生物学说是背道而驰的。”\n她说得急切，而且明显传达出一种担忧。在农校，米丘林是至高无上的权威，楷模，所有师生仰望的榜样，每个人都必须把米丘林学说奉为神明，离经叛道是非常危险的事。\n乔六月转身，惊讶地看她。图书馆门口的路灯恰好罩住了他的身体，他的眼睛和鼻腔下方有小小的阴影，下巴显得瘦削，瘦而有力，像耕地的犁头。\n“你叫什么？哪个班的？”他问得不动声色。\n“兽医班，杨云。”她说。\n“回去吧，读完《怎么办》，告诉我你有什么看法。”他用下巴点了点杨云手里的书。\n“那我该到哪儿找你？”杨云认真了。\n“学校试验田。白天我只要不上课，都会在那儿。”乔六月笑了笑，把刚借到的书举起来，对杨云扬一扬，走开。\n杨云这才想起，乔六月根本没有回应她的担忧。他避而不答，是觉得关于米丘林的学说之争不值一谈吗？",
            "summary": "乔六月向金老师借了本新书《遗传学》，准备借得更久一些。杨云对此表示担忧，因为孟德尔的遗传学被认为与米丘林的生物学说相悖，而在农校，米丘林学说被视为至高无上的权威。乔六月并未回应她的担忧，反而邀请她在阅读《怎么办》后分享她的看法。乔六月告诉她可以在学校试验田找到他，白天他不上课的时候都会在那里。"
        },
        {
            "id": 2,
            "content": "农校的试验田是这一带乡村中伺弄得最好的庄稼地，一年四季，地里的稻穗沉得打脚，麦芒硬得扎人，玉米棒子比成年人的小臂还长，棉花能收到二百斤出头。据说去年菜地里长出一只南瓜，两个学生抬进食堂过称，五十斤的秤砣愣是没有压住，秤杆啪地翘上去，差点把其中一个学生的眼睛捅瞎。附近的农民没事就喜欢来看农校的试验田，他们三个一群五个一伙，老鸦般地在田埂上蹲着，呼噜呼噜地抽着水烟，看满眼的绿色，琢磨农校的人如何下种，如何施肥，如何掐花打枝。他们不服气地说：“娘的个头！我们给地里喂大粪，人家喂白面粉！”\n其实喂的是日本尿素。乡下人没有见识过，以为土地跟人一样，抽了白粉就长精神，发了疯地高产，把秤杆压得翘上天。",
            "summary": "一个农业学校在附近乡村的试验田，那里的庄稼生长得非常好。去年菜地里甚至长出了一只巨大的南瓜。附近的农民经常来参观，好奇地观察农校的种植方法和施肥技巧。他们认为农校使用了特殊的肥料，如白面粉，使得庄稼高产。实际上，农校使用的是日本尿素这种化肥。由于乡下人对化肥不了解，误以为使用了神秘的高产方法，导致庄稼产量惊人。"
        },
        {
            "id": 3,
            "content": "杨云在一个紫红色的傍晚走到试验田。那一刻，夕阳正在沉沉西落，紫色和粉蓝色的暮霭在半个天空流转，金灿灿的斜晖穿过条状的云层漫射到大地，沿田边笔直延伸的那一排杨树成了小孩子创作的蜡笔画，五颜六色绚丽得不成章法。田野上倏忽掠过一只燕子，倏忽又掠过几只蝙蝠，连长着双层翅膀的大眼睛蜻蜓也赶过来凑热闹，一群一群低低地盘旋，好像遥曳在半空里的微型滑翔机。\n乔六月仍然穿着那套灰布中山装，裤脚管一直挽到小腿弯，在稻地的田埂上缓慢游走。他真是走得很慢：腰弯下来，脑袋侧勾，不错眼珠地盯着田里正在扬花灌浆的稻穗。他的一只手里，握着一把半尺长短的剪刀，中山装的两只大口袋里还鼓鼓囊囊塞着好些东西。他不断地在田埂上停住，有时候走下田埂挤进稻地，低身细看某一株穗子，将它握在手中，跟前后左右的稻穗比较，决定取舍。在这个过程中，他非常专注，又显得犹豫不决，左右看看，再退后看看，还眯起一只眼睛，木匠吊线一样地看。在稻田里数以万计的长势相同的稻穗中，他想要找出一株超凡脱俗的群体优胜者，不是容易的事情。\n杨云迎着夕照扬手召唤：“乔老师！”",
            "summary": "杨云来到试验田，欣赏着美丽的日落景色。与此同时，乔六月穿着灰布中山装，在附近的稻田里缓慢游走，寻找优秀的稻穗。杨云喊住了乔六月，两人一起在田野中欣赏这美好的时刻。"
        },
        {
            "id": 4,
            "content": "乔六月抬头看见她，做个手势，要她稍等一等。他勾着身子在选中的稻穗上忙碌，动用了剪刀，好像是整穗什么的。他动作轻柔，从容不迫，一丝不苟，远远看去，凝神到连呼吸都屏住了一样。用完剪刀后，他随手放进裤兜，然后从上衣口袋里抽出一个小纸袋，吹开，小心翼翼地套在修剪过的那株稻穗上，再掏一枚回形针别住袋口，最后掏出拴了细绳的小纸片，用铅笔头匆匆写几个字，挂上稻株。\n做完这一切，他直腰，把身子用劲往后仰了仰，用劲呼吸，再走回田埂。踏上田埂之后，他最后回望稻田里凭空兀立的纸袋，搓搓手，神情满意。\n乔六月沿着田埂轻轻松松往大路边走过来时，杨云却一直心惊胆战地盯住他裤兜里鼓出来的那把剪刀。她担心刀尖会不留神刺伤他的哪儿。如果不小心在田埂上绊上一跤，后果更是不堪设想。\n结果当然是什么也没有发生。杨云自己笑起来，觉得这种担心实在莫名其妙。",
            "summary": "乔六月正在田里修剪稻穗，他用剪刀一丝不苟地完成工作，然后将修剪过的稻穗放入小纸袋并挂回稻株上。整个过程非常熟练且镇定。杨云在一旁紧张地看着他手中的剪刀，担心他会受伤。然而，什么也没有发生，杨云觉得自己过于担忧。"
        },
        {
            "id": 5,
            "content": "“我读完那本书了。”她把两手插进土布缝制的裤袋，脚尖原地转两个半圈，神情是从未有过的活泼。\n“哪本书？哦，《怎么办》。你还真当是老师布置作业啊？”乔六月笑。\n“我啃了三个夜自修！”她夸张。\n“有收获？”\n“世界上有没有洛普霍夫那样的人？如果大家真能分享面包，分享爱情，是不是理想中的共产主义？”她仰望乔六月，目光闪亮。\n乔六月轻笑一声：“我打赌你没有谈过恋爱。”\n杨云大胆回击：“我也打赌你。”\n“我不会中招，幻想世界上有爱情乌托邦。我让你读这本书，不过是希望你了解俄国革命党人的初期理想。说实在话，如果革命从狂热开始，我们很难想像它会以什么样的方式结束。就比如一个人总在发烧，体能会迅速消耗，本来可以活八十岁的寿命，四十岁或者三十岁就完了。”\n“可我还是觉得洛普霍夫令人崇敬。他能够假装自杀去成全韦拉的爱情，是多么了不起的事情。”\n乔六月谈的是“革命”，而杨云的思路始终是在“爱情”这两个字上打转。她已经二十一岁，爱情已经在身体中关得太久，只等着有一天喷薄释放。奇怪的是，在那个革命热情如山洪爆发的年代里，她爱上的乔六月，却出语惊人地把革命比喻成发烧。",
            "summary": "与她的朋友乔六月进行了一场关于革命和爱情的讨论。杨云对书中的理想主义表示向往，而乔六月则从现实的角度分析了革命的后果。尽管时代充满革命热情，但杨云的爱情焦点始终集中在乔六月身上，让她对革命和爱情有了更多的思考。"
        },
        {
            "id": 6,
            "content": "午饭后，罗江和玉儿关在房间里吵了一架。他们讲话的声音很大，罗江一改平日的斯文，变得蛮不讲理，气势逼人，一句跟着一句，让玉儿几乎没有回应余地。玉儿只好哭，先是小声，后来就不管不顾了，有点女孩子耍赖的意思了。\n罗卫星没有出面干涉，也不知道他在东头房间听见了没有。罗想农觉得弟弟这一家人的关系有点怪，他们像是搭伙生活的陌生人，彼此之间互不勾连，不过问对方的事，也不关心对方的情感状态。如此松散的结果，就是各自的生活能力超强，从老大罗江到小儿子罗泊，习惯了自己解决自己的事情，做父亲的只需要操心他本人的爱情，不必为儿子们担忧。\n罗想农却生怕在这个院子里闹出什么不可收拾的局面，搅扰了合家团聚的气氛。他很想走拢去听一耳朵，判断恋人间争吵的严重程度。转而想想，作为伯父的身份，他这样走过去，有点自作多情的意思，只好跟着罗卫星装聋作哑。\n片刻，门打开，两个年轻人都气冲冲地走出来。玉儿走在前面，背着一个红黑两色的双肩背的包，墨镜遮盖住有可能哭红的眼睛，脚步急促，几乎是夺门而出的样子。\n“你走了，就再不要来见我了！”罗江在她身后咬牙切齿。\n“不见就不见，稀罕啊？”玉儿头也不回。\n罗想农赶上前：“玉儿！”\n玉儿忿忿：“我已经跟罗江恩断情绝了。”说完小跑着奔出院门，上了大路。\n罗想农惊愕地问罗江：“她去哪儿？”\n“她说要回南京，她那个经纪人找她接一单活儿。哼，我还不明白怎么回事？那小子，有机会就要勾一勾她。”\n“那么，你就这样把她放走了？”\n罗江耸耸肩，伸出三根手指：“最多三天，她就要回来。她跟那个人混不长。”\n罗想农目瞪口呆。他想，不是罗江疯了，就是这个世界疯了。这世上的事情真是疯狂，关于爱情关于责任关于婚姻，能够如此混乱。\n罗江很快把玉儿扔到脑后，嘴里哼起一段旋律轻快的舞曲，收拾出一个摄影包，出门寻找风景。\n坐在门槛上专心看小人书的罗泊忽然抬头，一本正经劝他的伯父：“你不能跟他们急，他们平常就这样！”\n“是怎样？”\n“就这样呗，今天好明天吵。不吵不闹不成夫妻，书上都这么说过。”\n罗想农差点儿喷笑，他想这小东西处变不惊，将来倒是个做大事的材料。",
            "summary": "罗江与玉儿在房间内发生激烈争吵。罗江变得蛮不讲理，而玉儿哭泣。罗卫星没有干涉，罗想农担心家庭关系紧张。玉儿生气离开，罗江若无其事。罗泊表现出成熟，认为这是夫妻常态。"
        },
        {
            "id": 7,
            "content": "下午袁小华又过来了，信守诺言，来给他们做大肉圆。她并且带来了一个半新不旧的绞肉机，用蓝白两色的塑料编织袋拎着。\n“你别动手！”她吩咐罗想农，“坐一边看着吧，省得碍手碍脚。”\n她把绞肉机安置在案板上，返身去厨房，从冰箱里取了大块的肉，放在水池里冲洗。肉冰凉，她的手指头冰得受不了，举起来在嘴边哈气。然后她要求罗想农拎两瓶开水过来，兑进水盆里，把猪肉泡进去。泡到表层化了冻，她开始清洗猪肉的肥瘦两个部位，重点对付猪皮，拿刀子嗤嗤地刮去油垢，还觑着眼睛看有没有遗留的猪毛。水盆里换过两回热水之后，猪肉里的残血漂尽，颜色开始发白，看上去新鲜洁净。",
            "summary": "袁小华如约来到罗家，为他们做大肉圆。她带来了一部半新不旧的绞肉机，并指导罗想农如何操作。袁小华将猪肉解冻、清洗后，仔细去除猪皮的油垢和猪毛。经过两回热水更换，猪肉变得新鲜洁净。"
        },
        {
            "id": 8,
            "content": "“你这孩子做事利索。”罗想农夸赞她。\n“我是跟杨云奶奶学的。她做事，我喜欢在旁边看着。你知道吗，看一个利索的人做事，就跟看电影看戏一样，让人着迷，因为动作中有韵律，韵律就是美。”\n“你常过来看她？”\n袁小华笑起来：“我考师范的那半年，就住在你们家里复习。我自己家太乱，我爸的那帮狐群狗党成天聚在我家里打麻将，吵死了。”她朝罗想农住的那间厢房努努嘴：“我住你那间屋。那屋里有只老鼠，成精了，天天蹲在屋梁上看我写作业，我赶它走，它不怕人，赖着。它现在还出来吗？”\n“不知道。我没有见过。”罗想农坦白。\n袁小华叹口气：“奶奶不在了，一切都跟从前不一样了。”",
            "summary": "罗想农称赞袁小华做事利索，袁小华表示这是受到杨云奶奶的影响。她曾在罗想农家中居住备考师范，因为自家环境混乱。现在杨云奶奶去世后，袁小华觉得一切都不一样了。"
        },
        {
            "id": 9,
            "content": "她在案板上分解猪肉：先把猪皮割开，放在一边，再剔去猪骨，然后把肥肉和瘦肉分离，瘦肉切成小块，上绞肉机绞成肉糜，肥肉一刀一刀切成肉丁。\n“肥肉不能绞，一绞就会变成死肉，做出来的肉圆口感不嫩，跟街上卖的盒饭肉圆没有区别。”她的神情中充满对自己厨艺的自信。\n“你觉得……”罗想农试探着问她，“你杨云奶奶在这里生活得快乐吗？”\n袁小华停止摇动绞肉机，警惕地抬了眼睛：“什么意思啊？”\n“我是说……”罗想农考虑着措词，“你跟奶奶一起生活的时候，她有没有抱怨过什么，比如对我，或者罗卫星？再或者，她对我父亲……”\n袁小华“嗤”地一声笑出来，透出一种不屑：“你们自己家的事，还找我探听。”\n“不不，我不是这个意思……”罗想农辩解。\n“你们这代人就是这样，虚伪，有问题憋在心里，在旁边绕着圈儿使劲。\n累不累啊？”\n她不高兴再说了，重新摇动那个墨绿色的把手。\n淡红色的肉糜成一个圆柱状地挤出来，一截一截地跌落到瓷盆中，依旧保持着破碎的圆柱形。\n罗想农暗自苦笑。\n他本想从袁小华口中打听出母亲遗愿里的秘密，看来是不可能了。\n小姑娘不会清楚母亲为什么要求跟父亲分葬，母亲不可能告诉她这些。\n杨云从来就是一个守口如瓶的人。",
            "summary": "一个女性（袁小华）正在熟练地处理猪肉，展示出她对烹饪的自信。同时，她与罗想农进行了简短的对话，讨论了杨云奶奶的生活和快乐。罗想农试图了解杨云奶奶是否对罗家有什么不满或抱怨，但袁小华认为这是他们自家的事情，并对其表示不屑。罗想农试图打探母亲遗愿中的秘密无果，意识到袁小华并不了解这些内情。"
        }
    ]
}