{
    "chapter_title": "第二章  离奇的自杀(2)",
    "chapter_summary": "高佳在欣赏树上的小花时被王大林拉回，躲过了一辆疯狂行驶的车辆。他们来到一二三团派出所，与所长交谈并提及一起变压器案件。所长热情地为高佳倒水，让她感到亲切。随后，他们前往食堂就餐，所长讲述了一些关于王大林的过去和趣事。在参观派出所副业时，所长表示他们会努力提供更好的福利和生活条件。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "高佳看着树上盛开的朵朵小花，心想拨束插在自己的房间一定很美。想着就往路对面走去，刚走两步，王大林一把将她拽了回来，一辆车鸣着笛“刷”地从他俩身边擦了过去。高佳紧紧抱着王大林，吓得魂都没了。王大林后退一步，轻轻推开她，然后冲着远去的车尾，比了比中指，“国道交警兄弟换防，几天不上路，他们就疯了。”说完开门上车。高佳脸色苍白地跟着上去，半是吓，半是……\n车启动，王大林摇起车窗，打开了cd。魔笛，这家伙居然还听歌剧？高佳望着窗外，心情复杂。\n一路无话。一个小时后，车停在了一二三团派出所门口。高佳奇怪地发现，王大林在这跟在本市一样，每个人他都认识，关系还挺好，有握手的，有搂肩的，有捶胸的。王大林跟他们笑闹着，带着高佳径直推开所长办公室。\n所长正盖着大衣在沙发上打盹，王大林上去就是一脚，“督察来了”，对方轰地跳起来“让不让人活了”，话没说完，看到是王大林，上来就打。王大林猛使眼色，所长这才看到站在门口的高佳，“大拿，可以啊，带新人了”，忙把他们往里让。\n王大林一屁股坐在所长的老板椅上，“听说那个案子你们又挖了三起？”所长一听脸上跟开了菊花似的，一边给高佳倒水一边冲王大林笑，“我们顿顿管过油肉拌面，他能不说嘛，两起一二四团的，一起周边县市的，年底的三等功跑不掉了，这次来又有什么好事？”王大林笑了“马哄哄你穷疯了吧，那案子你运气好，我市就占了一起，否则十五起变压器案，我能给你？”\n所长起身把门关上，“都说了多少遍，你还叫！”见王大林不理他，冲高佳讪汕地笑道“他就爱给人起外号，这位警官怎么称呼？”这是高佳今天听到的最顺耳、最文明的一句话，顿时对这位所长有了好感，点头道“我叫高佳”。所长看了看表，“这个时间到，你们还没吃饭吧？”",
            "summary": "高佳在欣赏树上的小花时，被王大林拉回，躲过了一辆疯狂行驶的车辆。一路上，王大林听着歌剧开车，将车子停在一二三团派出所门口。在这里，王大林与所长熟络地交谈，提到一起变压器案件。所长热情地为高佳倒水，让她感到亲切。"
        },
        {
            "id": 1,
            "content": "王大林开口了，“别跟他客气，饿了就说话”。高佳听他这么一说反而不好说什么了，王大林买的汉堡包不好吃，她只吃了一口，现在还真饿了。王大林见她不说话，就对所长说：“马哄哄，你带我们随便吃点吧，我中午没吃饭”。马所长瞪了他一眼，“你打电话说要来，我就让食堂准备了，走，我也没吃”。\n关上门，所长领他们往食堂走，“你们市局就是牛，这么漂亮的小姑娘也让跑外勤，在我们这门都不让出，风吹不着，雨淋不上”。一行人刚好走过内勤办，所长敲敲门，里面应了一声，门开了，一个小姑娘掂了本杂志站在门边。“小吴，吃了没有，一起吃点？”小吴正要说什么，一眼看到站在马所长后面的王大林，脸一黑，“砰”地一声把门关上了。所长乐了，“狗日的大拿，咋把我们的小吴得罪了？”\n高佳看过去，王大林一脸的莫名其妙。所长对高佳说“他嘴特臭，我们这就这么一个宝贝姑娘，上次他来，人家亲自坐陪吃饭，你猜他说什么？人家一进门他就嚷嚷，毛太多了，毛太多了，小姑娘脸都白了，转身就走。”王大林急了，“我哪是冲她说，赵狗子杀羊不打气就拔皮，毛全粘肉上了。我说她怎么跑了，马哄哄你后面没少使阴招吧，我得去说清楚。”说完，不理笑成一团的两人，跑回去敲门去了。\n所长带着高佳往食堂走，“不挨两巴掌才怪，小吴认定他偷看她换衣服了，不然怎么说那么准。”高佳捂着肚子笑。\n出了楼道，后面有个大院子，里面养了几十只鸡、鸭，还真养的有羊。“马所长，你们的副业搞得挺全的”，高佳由衷地夸奖着。他笑了笑“兄弟们工作压力大，又没什么福利，我只能让他们吃好点。过年、过节拎两只鸡回家，别让家里人骂我们连国民党的黑狗子都不如，这片地该撒菜籽了，过两个月来吃无污染的蔬菜。”",
            "summary": "王大林的过去和一些趣事。在路过内勤办公室时，因为误会，王大林与办公室的小吴产生了矛盾。所长带领高佳参观了派出所的副业，如养鸡场和羊舍，并表示他们会努力提供更好的福利和生活条件。"
        },
        {
            "id": 2,
            "content": "厨师是个憨憨的河南人，见了他们就笑，“客人来了，马上就好，你们坐会”。\n刚坐下，王大林进来了。高佳饶有兴致地看着他的脸。马所长边摆碗筷边问“说清楚了？”王大林哼了一声，“她没扇你？”高佳忍不住乐了，王大林摇摇头。“还是王大拿有本事，那姑娘脾气爆着呢，别人去，脸肯定肿肿的出来”。王大林悻悻地说“你小子肯定使阴招了，说什么都不听，完了，这人是得罪了。”两人又笑翻了。\n四菜一汤，都很合高佳的口味。马所长更是使劲挟菜，一盘爆炒小公鸡，一半都挟到她的盘里，“土鸡，一点饲料没喂，多吃点”。王大林就从她盘里挑肉，“马哄哄你恶不恶心，这样挟菜不卫生，人家能吃吗？”一筷子下去一块肉，真叫一个稳、准、狠、快。吃饱了放下筷子就拉马所长，“走，别耽误工夫”。马所长见高佳的米饭只吃了一半，摆摆手说：“查人还要找小吴，要不你先去说说？”\n王大林一屁股坐下来，冲高佳说“你慢慢吃，吃完你去问。”\n几个人凑在户籍室，小吴生气归生气，但工作态度一点不含糊。瞪了王大林一眼，把电脑打开“查谁？”\n“吴非”。\n“谁，吴非？”马所长问了一句，“你认识？”王大林拉了马所长一把，一脸早知道何必在这受罪的表情。“小吴，不用查了，这人我知道”。\n王大林出了户籍室，长吁一口气，看了看马所长，两人异口同声问“什么情况？”\n马所长点点头，“这个小伙子我看着他长大的，前年大学毕业后，听说分到广东一个大石化公司，于家里困难，只有一个瞎眼的老母亲，为了照顾方便去年辞职到咱附近那家石化总厂找了份工作，真是个好孩子。他没什么事吧？”\n王大林和高佳对视了一眼，没想到是这个情况。王大林叹了一口气，“他死了，跳楼自杀”。“不可能！他可是个孝子，他妈妈怎么办？”\n王大林过去拍了拍马所长的肩，“走，老马，咱们去他家看看”。\n马所长点点头，“我得先给团里打个招呼，还有，等会先别给他妈妈说，先等等”。\n王大林点点头。马所长去打电话了。两个人都没说话，气氛一下压抑了很多。\n三个人坐上所里的213出发了。马所长回头说：“他妈妈已经七十多了，是团里的老职工，退休工资很少，是我们这个所的帮扶对象。每个月定时送米、面、油，大娘是个好人，困难成那样，还养了个弃婴。”\n说话间车出了团部，三拐两拐，马所长把车停在了路边的一个小超市门前，过一会从超市里掂了一袋米、一桶油。上车后接着说：“也不差几天了，顺路就给带过去，赵狗子住她家那片，夏秋地里的菜地，他们几个小伙子就帮着弄了，大娘平时生活就不缺什么了”。\n“这钱所里出吗？”高佳问。马所长笑了，“自己掏，所里十三个人，除了内勤外一人一个月，小吴负责大娘的生活洗漱用品，一个月去帮着打扫一下房子，象这样的情况多了，每个单位都摊的有人”。",
            "summary": "河南厨师热情招待客人，而客人中的王大林和马所长则谈论了吴非的故事。吴非是一个孝顺的好孩子，但因为家庭困难而选择辞职照顾生病的母亲。然而，他因为压力过大而选择了跳楼自杀。马所长和王大林得知这个消息后，决定去吴非家中看望他的母亲。"
        },
        {
            "id": 3,
            "content": "再走，马路变成了土路，路况也差了。马所长把车熄火停在路边“走两步吧，前面进不去了”。\n高佳发现，在车上听马所长介绍情况时王大林的表情就不自在，一直望着窗外不说话。一听下车，他把米袋子扛上肩，示意马所长带路，边走边掏口袋，左摸摸，右摸摸。\n一进院门，就看到一个白发苍苍的老大娘坐在太阳底下，手里忙碌着，身边蹲着个四五岁的小姑娘。高佳看看小姑娘又看看马所长，他点点头。\n王大林看着这一幕，就扛着大米站在院门口一动不动了。\n“大娘，我是小马”，马所长打破了沉默。\n“是马所长吗？小琴，快给客人拿凳子，马所长快坐”。那个叫小琴的小姑娘蹦蹦跳跳地进了屋，不一会就抱出三个小板凳，递给高佳时还用小手轻轻地擦了擦。高佳心疼地搂她一起坐下，王大林把米袋子放下，还愣愣地站在那。\n马所长坐到大娘旁边，看着地上的一麻袋种子，问“大娘你忙什么呢？你的地不是有人管吗？”\n“帮邻居分分种子，大家一年到头都帮我，我就帮着干点小活”。“您的眼睛能看到吗？”高佳插了一句。\n大娘愣了一下，“这位是”马所长和王大林都傻了，这话该怎么接？马所长想了一下，还是实话实话吧：“他们是市”\n“我们是吴非以前在广东的同事，到这里来旅游的，顺便看看他”。“是，是，听说我要来，他们也要来看看您。”王大林巳经一头汗了。\n“这有什么好看的？”大娘笑了，“你们是来劝小非回去的吧，他去石化厂上班了。我说他他不听，这里有老邻居，还有马所长他们，我们老小俩生活没问题。可他不干，说要在独山子搞什么革命，说如果搞成了，就用奖金在市区买套楼房把我们接过去”“革命？”三个人都傻了。王大林嘟囔了一句“是革新吧”。",
            "summary": "马所长和高佳、王大林来到一个农村老家看望一位退休老人。他们在路上遇到了一些困难，来到了老人的家中。在这里，他们见到了一位白发苍苍的老大娘和她的孙女。原来，他们此行的目的是看望吴非，但老大娘表示吴非已经在石化厂工作，并且计划在独山子进行革新，用奖金在市区买套楼房接她们过去。这让马所长等人感到惊讶和困惑。"
        },
        {
            "id": 4,
            "content": "老大娘又把话转回来，“我可是老农垦了，种子在我手里一过，哪个瘪，哪个饱，哪个新，哪个陈，比明眼人还清楚”\n王大林给马所长使了个眼色，起身说道“大娘，我去吴非的房里看一眼可以吗？”大娘点点头“去吧，去吧”。马所长和高佳就坐那陪着唠嗑。\n屋里就两间房，王大林扫了一眼，进了里面的套间。\n十分种后，王大林回到院子里，示意高佳出了院门，“小高，给我借点钱吧”，高佳点点头，拿出钱包递给他，王大林接过来“这么多钱！”数了两千元，看看高佳，高佳没理他，接过钱包转身进院子了。\n王大林紧跟着进了院子，站到大娘跟前，却不知该说什么了。高佳看着他尴尬的样子，接过钱塞到大娘手里：“大娘，您收好，这是我们公司补发的奖金，小吴走得急，没领上，我们给带过来了。”\n大娘抖抖嗦嗦地接过钱，一时说不出话，几个人慌忙告辞了。小姑娘很懂事地一直把他们送到路口。车开出好远，王大林还不时回头张望……\n回市区的路上，两人都没说话，高佳静静地看着车窗外的夕阳。“你为什么要当警察？”王大林耐不住打破了沉默。高佳没回头，“我爸爸五年前在外科当主任，一次科里别的医生作的手术，病人死了，但手术是成功的，家属不理解，把尸体抬到医院，放了两天。第三天夜里，我爸值班，出手术室看到他们吵闹影响病人休息，就去劝阻，结果被他们抓住头发，摁到地上一顿拳打脚踢，旁边的人都不敢管。后来冲过来一个人把他们拉开，把我爸救了出来，一边挡着那些人一边打电话报了警。警察来了那帮人才老实了，但还是不走。警察也拿他们没办法。那人就护着我爸到急救室包扎。这时我爸才发现他也满脸是血，衣服也被撕了好几个口子，急忙叫护士先给他包扎，他却只洗了把脸说没事还有任务就要走，我爸追问他的名字，他挥挥手简单地答‘我是警察’。就这样，我爸不顾我和我妈的反对，逼我报考公务员，当了警察”。\n王大林笑了。“你呢，为什么当警察？”高佳反问。“为了生活呗”。\n高佳叹了口气“吴非的母亲真可怜”，王大林的脸色阴了，高佳看着他，“想你妈了？”王大林摇摇头，“我是孤儿，在私人福利院长大。”\n天色渐渐黑了，王大林打开车灯，把车速降了下来，“我得想办法请上半个月的假”，高佳一愣，“怎么了？”“得去石化总厂上班”，“有线索了？”王大林点点头。\n高佳欲言又止，看着王大林，他笑了笑，“等案子破了，我要让这个人加倍偿还吴非的母亲！”“能别卖关子吗？”\n王大林点点头，“其实我知道的和你一样多，吴非突然离开广东石化，到咱们这的石化总厂，还有他母亲提到他的什么革新，以及他莫名其妙的自杀，我想这个答案就只有到石化总厂去找了。”高佳陷入了沉思。",
            "summary": "王大林和高佳在处理一起意外死亡案件的过程中，了解到死者吴非的一些背景故事。吴非的母亲非常可怜，而王大林决定请假前往石化总厂调查真相，以解决这起案件。在这个过程中，高佳也参与其中，与王大林共同寻找线索。"
        },
        {
            "id": 5,
            "content": "第二天一上班，高佳就听有人喊“王大林被车撞了！”高佳放下包，挤到大队长的专车上，跟着上医院。\n病房里，王大林老老实实地躺在病床上，肇事司机坐一旁直抹汗。大队长把医生拉到一边，高佳也凑了过去，“病人没有明显外伤，片子拍了，骨头也正常，但病人腿部部分区域没有知觉，不排除脊神经被压迫的可能，还要观察几天。”看着王大林的可怜相，刘队打心眼里担心，冲医生点点头，走到病床前“没事，养几天就好了，我安排两个弟兄过来陪护，把你小子再养肿点”，说完转身要打电话。王大林焦急地瞪着高佳，手指急促地在床边轻击，高佳愣了下，喊住刘队“大队长，我来陪护吧，反正现在我们搭挡”，刘队沉吟了一下，“这不方便吧？”“没什么，不是还有司机吗！”那司机赶紧站起来，“是，是”，刘队正要说什么，电话响了，就摆摆手表示同意，边接电话边走了出去。\n他前脚刚出门，王大林一个蹦子从床上就跳了下来，几个人都傻了。“医生，办出院手续，再开二十天的病假条。”那医生火了，“你对自己太不负责任了，这要卧床静养的，腿你不要了？胡闹！”王大林陪着笑“是，是，我回家养，我回家养。”把司机和医生打发走后，高佳不愿意了，“你开什么玩笑，这不是玩命吗？”王大林边穿鞋子边说“我一兄弟是交警队事故科的，抓这种‘碰瓷’的抓多了，方法很简单，一学就会，他都试过好几回了，没事！”高佳转头不理他，王大林晃晃手中的病假条，“你能给我准二十天假吗！”\n两人鬼鬼祟祟地出了医院，王大林挡了辆出租车，拦住也想上车的高佳，“咱们兵分两路，你回大队，我一个朋友给我做了些东西，明天就寄到了，我让他寄给你，包裹到了你给我打电话。”说完上车扬长而去。",
            "summary": "在上班的第一天，高佳得知王大林被车撞了，立刻去医院看望。经检查，虽然王大林没有明显外伤，但可能存在脊神经被压迫的情况，需要观察几天。然而，在医生离开后，王大林突然跳下病床，坚持要办理出院手续并开病假条。高佳对此表示反对，但王大林坚信他的朋友能帮助他逃避责任。两人分头行动，王大林离开医院，高佳回到大队部。"
        },
        {
            "id": 6,
            "content": "高佳心神不宁地在办公室呆到下午，怕被刘队看到。捱到快下班偷偷打了个长途，挂了电话，看看整整一页纸的记录，满意地笑了，这才趁人不注意溜出办公室回家。\n第二天，高佳从一大早起就紧张地盯着窗外的大队停车场。今天张大侃值班，他中了贾平凹的毒，每次有人找办案侦查员，他就往楼道中间一站大喊一声“某某，下来接客啦”，音还拖老长，十足一****转世。邮件到他手里，一扯嗓子，刘队准找她麻烦，王大林就暴露了。\n9点，邮政特快的车刚停稳，高佳就冲了出去，张大侃才从邮递员手里接过邮包，就被高佳劈手夺走了。张大侃愣了一下“瞧这速度，比那……”被高佳一瞪，后半句生生憋了回去。\n犹豫再三，高佳还是忍不住撕开了邮包，一大堆花花绿绿的证书掉了出来，五花八门什么都有，学历证、硕士毕业证、工作证、入厂证……高佳拿起一本毕业证，封面印着全国最牛的理工大学的名字，翻开第一眼就看到了王大林那贼忒嘻嘻的笑脸。\n高佳把东西收拾起来，给王大林打了个电话。“你在哪？东西收到了”，“我还在那家宾馆，你送过来吧”。\n进了大堂，王大林正兴高采烈地和服务员侃着，见了高佳，二话没说，就把她拉到一边，接过邮包翻起来，边看边说“瞧这手艺，真不是盖的，我有这么帅吗！”\n高佳没搭理他，“你这可是犯法了”\n，王大林摇摇头“这叫变通，吗啡在瘾君子手里那叫吸毒，在医生手里那叫治病救人，懂吗？”",
            "summary": "高佳为了不让刘队发现她的秘密，在办公室一直熬到下班时间，然后打电话处理了一些事情。第二天，她紧张地等待王大林的出现，担心他被刘队发现。当邮政特快的车到达后，高佳迅速夺过邮包，发现里面有许多王大林的证件。她与王大林通电话后，来到宾馆与他见面，他发现这些证件的制作非常精美。高佳提醒他这是违法行为，但王大林认为这是在变通方法，并没有犯罪。"
        },
        {
            "id": 7,
            "content": "“我明天去石化总厂报道，队里你帮我挡着点”\n，高佳火了“我怎么挡！在家呆着我爸妈肯定要问，呆在办公室又怕刘队看到，要不然我和你一起去？”\n王大林眼珠一转，笑了“怎么？担心我啊，又不远，就十几公里，又不是再不见了，有什么事我第一时间给你打电话，嘿嘿，我没什么亲人，你就算是……”\n高佳受不了的转身走了，王大林在后面笑咪咪地看着她背影。\n高佳在车上生自己的气，猛然想起一件重要的事，赶紧拨通了王大林的电话“你记一下，吴非，××理工大学毕业，2005年进广东石化，当年加入衍生物重复利用实验室……”\n“工作努力，天天在实验室加班到深夜，2007年底突然辞职”\n高佳傻了，“你怎么知道？”\n“宾馆打长途免费”\n，王大林见高佳半天不说话，“生气了？不过你还是想我前面了，还气？那你偷看我邮包这事我就不追究了，两件事扯平。”",
            "summary": "高佳明天要去石化总厂报道，让王大林帮忙遮挡。王大林提议一起前往，但高佳担心在办公室被刘队看到。高佳在车上想起关于吴非的重要信息，询问王大林如何得知。王大林透露是通过宾馆免费电话了解到的，并开玩笑地说两件事情可以扯平。"
        }
    ]
}