{
    "chapter_title": "第十四章  完美谋杀(10)",
    "chapter_summary": "他的家族背景和他所涉及的案件。在1968年，郑天保的家人被恶霸郑八斤绑架并虐待，导致他成为哑巴。郑忆为了报仇，化名郑八斤，但意识到自己责任和对亲人的思念，选择放弃逃亡，为家乡免费治病。在调查过程中，警方发现了一起精心策划的谋杀案，涉及多个死者、嫌疑人和线索。关键嫌疑人拒不承认罪行，使案件陷入困境。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "王大林说完，郑忆看了看表，冲他笑笑：“真是个好故事，为了这个故事，干脆中午一起吃饭吧，我请客。”\n高佳的眉毛都竖起来了，但看了看王大林，还是什么也没说。\n王大林摆摆手，从怀里掏出记事本，取出一张照片，说：“我在郑天保家里找到的，他把它帖在其他照片后面，我想，他留着它是为了赎罪。\n这时你一直找的东西吧？”\n郑忆的神情大变，原本得意洋洋的脸上象被人打了一拳，脸上的肉都变形了。\n她泪流满面，跪在王大林面前哀求：“给我，给我，求你了，给我吧。”\n王大林把照片递给她。她小心地收起来，紧紧贴在胸口，马上又端起来，对王大林说：“这时我们全家唯一的一张合影，你们看，我哥哥脸上还有泪，那是他在照相前又调皮了，刚被爸爸打过，妈妈那天扎了个新围巾，可真美，她抱着的就是我。小丫可爱吧？爸爸很少笑，你看，连照相都不例外。”\n高佳脸上露出不忍的表情，王大林冲她摇摇头，示意她不要说话。\n“没错，我的小名叫小丫，就是你故事里的小丫。",
            "summary": "一个关于郑天保的故事，郑忆听后提议一起吃饭并邀请王大林和高佳。王大林拿出一张照片，显示是郑天保家的合影，郑忆认出这是她家唯一的合影，非常激动。高佳露出不忍的表情，而王大林继续讲述这个照片背后的故事。"
        },
        {
            "id": 1,
            "content": "你们一定认为我是个残忍的女人吧？\n不！郑八斤当年对我家做的事要比我残忍一万倍！\n一九六八年四月十三日，我永远记得那一天！\n那时候我三岁，哥哥六岁。有一次他从家里翻出一枚岁钱，扎成毽子给我玩。那钱是爷爷的爷爷留下来的，爸爸说是原来他们在江南做生意的时候用的，不值钱，就让我拿去玩了。\n后来，郑八斤的弟弟吧毽子抢走了。那天晚上，郑八斤带着几个人闯进我家，吧家里翻了个底朝天，要我爸爸吧古钱交出来。爸爸说那是祖辈留下来的，不值钱，而且就剩那一枚了。郑八斤不信，他让人把我们都绑起来，因为我年纪小，就没绑我，说村里要开我家的批斗会，把我们拉出门了。\n上了后山，爸爸发现不对劲，不肯走，郑八斤他们就往死里打爸爸，哥哥扑到爸爸身上，我吓哭了，拼命哭。\n妈妈突然伏在我耳边，让我别哭，说要和我玩捉迷藏的游戏，让我躲起来，谁叫都不能能出来，说完趁他们不注意把我推进了旁边的草丛。\n我闭上眼睛躲在里面一动也不动，听到他们打妈妈。后来又把爸爸他们拉走了。\n我当时很害怕，要找妈妈，就悄悄跟在他们后面。",
            "summary": "一个发生在1968年的故事。当时，主人公的三岁妹妹和六岁的哥哥在家玩耍时，被郑八斤的弟弟抢走了一枚古钱。郑八斤因此带人闯入家中，要求主人公的父亲交出古钱。在冲突中，母亲为了保护孩子们，将他们藏在草丛中，自己则被郑八斤等人带走。"
        },
        {
            "id": 2,
            "content": "我个子小，走得慢，等我跟进山窝，看到他们架了堆火，爸爸和哥哥被绑起来跪在地上，爸爸脸上、身上全是血。妈妈被他们扒光了衣服，嘴里塞着毛巾。郑八斤正把那枚钱放火里烧红了在她身上烙。郑八斤边烫边说：‘看你这女人这身嫩肉，烫了多可惜，说吧，钱藏哪了？’\n我不敢看了，趴在草丛里偷偷哭，后来昏了过去……\n早上，我醒过来，只看到一堆火炭，爸爸、妈妈、哥哥他们都不见了。邻居家的郑大伯上山砍柴，把我抱下山。我已经不会说话了，整整当了三年哑巴。\n乡亲们在后山山坡上找到我家人的尸体，都被野狗啃得没人样了。他们怕郑八斤他们不会放过我，让我小姨把我抱到了新疆。\n我本来打算把郑八斤千刀万剐，最后却只在他尸体上留下了岁钱的印章。我坦然了，我当时好象看见了全家人在对着我笑。”",
            "summary": "一家人被恶霸郑八斤绑架并虐待，试图逼问钱财的下落。主人公因为个子小走得慢，没能及时救援，目睹了家人遭受的惨状。她在草丛中昏倒，醒来后家人已失踪，她成了哑巴。"
        },
        {
            "id": 3,
            "content": "高佳已经哭成了泪人，王大林也听得咬牙切齿。\n郑忆擦干泪，把照片小心地放进怀里，接着说：“我已经报了仇，但我不会让你们抓住我，因为我还有很多恩要报。当年帮我安葬我家人的相亲、救我的邻居……我的小姨，她八十岁了，无儿无女，我还要照顾她。等她故去了，我就回老家，在那里盖诊所，免费给乡亲们治病。\n王警官，我感谢你帮我找到了这张珍贵的照片。但是，就像你说的，小丫设计了这个完美的谋杀，你们永远抓不到我。”\n王大林轻轻地摇摇头，说：“你已经变成了郑八斤，你以为你的小姨、乡亲们知道了这一切还会原谅你吗？他们会象躲郑八斤一样远远地躲开你，而且，你永远不可能看到家人对着你笑，因为，他们在天堂，你在地狱。”\n说完，王大林向高佳使个眼色，两个人走了出去。\n身后，郑忆喃喃的说：“地狱？地狱，地狱……”\n回去的路上，高佳问：“你录音了没有？”\n王大林点点头。\n“那能不能起诉？”\n王大林摇摇头：“没别的证据，恐怕……”\n高佳叹口气：“我挺可怜她的。对了，你最后干嘛那样说她？”\n王大林有点愣神：“也许会有地方审判她的。”\n第二天，郑忆把小姨送进养老院，然后服毒自杀了。\n王大林和高佳去了现场。郑忆死的很安详，嘴角还带着笑，手里紧紧攥着她家的全家福。",
            "summary": "郑忆为了报仇，化名郑八斤，成功陷害了小丫。然而，她在复仇过程中意识到自己的责任和对亲人的思念，决定放弃逃亡，回到家乡为乡亲免费治病。在王大林的劝说下，郑忆选择自首。然而，她在家人和乡亲们的记忆与现实之间挣扎，选择服毒自杀。"
        },
        {
            "id": 4,
            "content": "过了两天，王大林和高佳递交结案报告时，王局、王法医都在刘队办公室。\n没人对报告感兴趣，王大林只好把经过再说了一遍。\n“一开始，我就把重点放在了作案手法，而不是动机上，这样就确定凶手是个玩飞刀的高手，本市符合这个条件的人不多，拿到黑八的指纹后，就确定是他了。死者身上的刺青图案，证实是一种岁钱，是古代南方商人用来订购做定金用的，不流通。通过对印章的调查，发现正是用黑八的身份证向内地一个厂家订的。这样，第一个案子的凶手确定了。\n可黑八却死了。从表象看，是死于一场意外，可从现场提取的避孕套和房东的口供证明，还有一个神秘的女人。射入黑八颅内的筷子被检出含有机油成分，我在现场提取的筷子却没有机油的味道，这说明筷子是被某种器具射入黑八颅内的。于是，我们把侦查的重点放在了神秘女人的身上，查到她，高佳立了头功。”",
            "summary": "王大林和高佳提交了关于两起案件的结案报告。王局和王法医对报告并不感兴趣，所以王大林重新讲述了整个调查过程。通过分析作案手法和死者身上的刺青图案，他们确定了凶手是黑八。然而，黑八已经死亡，看起来像是意外致死，但现场证据显示还有一个神秘女人涉及其中。经过进一步调查，他们发现筷子是被某种器具射入黑八颅内的，因此将侦查重点放在神秘女人身上，由高佳找到了她。"
        },
        {
            "id": 5,
            "content": "高佳不好意思地笑了。\n“高佳刚刚接触到这个神秘女人于彦，她就被掐死在自己的房间里了，同时，我们还从于彦房间搜到一把弩弓。于彦曾经被黑八强奸，受到很大伤害，为了报仇而杀死了黑八，这好像也说得过去。但是一年前，她还是个普通的工薪阶层，现在却住着一百多平米的高层，而且房款一次付清，她哪来的钱，谁也不知道。我查了她住的小区所有监控录像，在她的死亡时间前后，小区没有陌生人进出，这说明一点，凶手就在小区里。\n果然，周元自杀了，把他的毛发和于彦床单上的毛发作了对比，结果同一。这时，我发现了一个问题，除了第一死者郑天保，其他人的死好象都有因果关系。\n黑八强奸过于彦，于彦为了钱要替周元夫妇借腹生子，周元检出了艾滋病毒，于彦死前已有两个月的身孕……",
            "summary": "在一个神秘的女人于彦和高佳之间发生了一系列的命案。于彦因为被黑八强奸而怀恨在心，杀死黑八后，又在无意间杀害了高佳。与此同时，她的生活发生了翻天覆地的变化，成为了一个富裕的女性。经过调查，发现她的资金来源不明，且与案发现场的其他受害者有关。周元自杀，证实了他是凶手之一，而于彦在死前已经怀孕两个月。"
        },
        {
            "id": 6,
            "content": "我们好像可以结案了，因为每个案子的凶手都死了。\n开始的时候我往第一死者郑天保的原籍派出所发过调查函，因为他早就离开了原籍，派出所没有底子，所以就简单给我回复了，这就让我没有在意。案子到了这一步，所有的线索都断了，我又把侦查重点放到了郑天保身上。\n郑天保在本市和米泉的两处租住房都被人翻过，说明有人在赵什么东西，这个人是不是黑八我无法确定，但郑天保身上留下的岁钱刺青图案肯定有某种意义。我仔细翻查了他的物品，找到一张模糊地全家照，小赵处理过，可还是看不清。于是我再次往他原籍的刑警队发了调查函，并传真了一张郑天保的照片，他们很配合，安排人去他村里调查，结果发现郑天保就是四十年前杀害一家三口的通缉犯郑八斤，那个案子唯一的幸存人，三岁的小女孩，当时被亲戚带到了新疆，下落不明。\n于是我再回头把本案的所有关系人排了一遍，发现他们有一个共同点，就是都去过医院，妇科。黑八曾陪包他的富婆去流产，于彦被强奸时受伤住过院，周元夫妇也在同一家医院住过院。\n这时我基本了解整个案子的过程了。一个计划周密的完美谋杀。\n之所以称其完美，是因为如果一开始就按常规展开对死者郑天保的调查，那时就查出他就是通缉犯郑八斤，我们会把重点放在他和黑八的因果关系上，而那时于彦和周元会按计划死亡，对他们的调查会按个案进行，永远都不会把于彦和黑八联系到一起，这个案子就是死案了。”\n王局他们已经听过王大林和郑忆的谈话录音了，不由地同时点点头。\n刘队叹了一口气：“现在来看，这个案子还是天衣无缝的，只要她不承认，就靠现有的证据，我们还是没有办法起诉她。”\n高佳突然发问：“你是怎么想的要把这几个案子串起来的？”",
            "summary": "一个复杂的案件，涉及多个死者、嫌疑人和线索。起初，警方将注意力集中在第一个死者郑天保身上，后来发现他在本市和米泉的租住房曾被翻动，且身上有一特殊的纹身。经过进一步调查，警方发现郑天保竟是四十年前杀害一家三口的通缉犯郑八斤。所有死者都有一个共同特点，即都曾去过医院妇科。警方逐渐揭示了这起精心策划的完美谋杀案。由于关键嫌疑人拒不承认罪行，现有证据不足以起诉，使得案件陷入困境。"
        },
        {
            "id": 7,
            "content": "王大林说：“我听过一个故事，大概意思是讲，一个人和渔夫有仇，想杀了他。\n于是他采了剧毒的蘑菇让兔子吃了，兔子毒发时被一只鹰叼走了，鹰吃了兔子掉进了湖里，又被鱼吃了，渔夫打到鱼，拿回家烧了，吃完就中毒死了。”\n高佳听完，心里一哆嗦：“这合格故事什么意思？”\n王大林笑笑：“完美的谋杀，你再怎么查，也查不到这个人身上。\n周元是兔子，于彦是鹰，黑八是鱼，郑天保则是那个渔夫。”",
            "summary": "周元、于彦、黑八和郑天保四人的关系。周元被毒死的兔子被于彦的鹰叼走，鹰掉进湖里被黑八的鱼吃掉，被郑天保渔夫抓到并煮熟。这个故事展示了如何实施一起看似无解的谋杀。"
        }
    ]
}