{
    "chapter_title": "第二十八章  即兴杀人事件(2)",
    "chapter_summary": "一起系列强奸杀人案引起了警方的关注，王法医和王大林讨论案情，认为凶手在报复社会。王大林关注凶手的抛尸方式，怀疑他有车辆可用，并安排刘强进行走访调查。高佳和陈羽处理受害人吴筠玲的后事，感到压力和自责。吴筠玲的父母抵达后，王大林突然关机，令她们担忧。刘强成为新刑警，向王大林请教如何与犯罪嫌疑人打交道。王大林教导刘强要改变思维习惯，深入了解和观察线索。刘强去全市宾馆了解案情，学会闲聊获取信息。陈羽和高佳准备结婚，但因工作原因分开。王大林和刘强找到秘密大院子，刘强逐渐接受王大林的工作方式。警方分析案件，排除陈凯和李新的嫌疑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王法医显然已经收到了资料，王大林一进门，他就把验尸报告扔在他面前，“没有发现精液，死亡时间确定了，二十八日晚十一点至十二点，那两起案子的尸检报告你也看了，有什么想法？“\n王大林看完尸检报告，找个椅子坐下，“老王，我有点同意你的看法了，那两个女人也尸身赤裸，被随意抛尸，留下精液，以前我以为他这是狂妄，一种挑衅，现在我明白了，他这是报复社会“不错，我也这么看，王大林，得赶紧抓住他“\n王大林往后一靠，“老大，我可没什么头绪，指望你给我点提示呢“不好说，笫三具尸体的处理他好象费了不少心，不象前两具那么随意，我能给你的也不多“\n王大林站起身“有新情况给我打电话“\n他回到办公室，抛尸，抛尸，在城市里，即便半夜，街上还是有人活动，一个人背个尸体，想不被注意都不行，所以，他得有辆车，想到这，他心里一震，半夜，接触女性，又不令对方起疑，我的天，可千万别是出租车，他忙给正在开会的刘强发了条短信。\n刘强回到办公室，王大林正在那挠头呢，“师傅，资料我拿来了，那两个女人一个是中学教师，事发当晚去参加同学聚会，同学证实她十二点离开，另一个是职业会计，事发当晚去参加了一个舞会，有人证明她十一点左右一个人离开。“王大林接过复印件，刘强接着说“两个人体内提取的精液dna检验同一“\n王大林躺到床上“刘队怎么安排的？“刘强坐在唯一的那个破沙发上，“他让我们在现场周围调查走访“王大林没接茬，半天不说话，刘强也不敢叫他，过了一会，听他扯起了呼噜。\n高佳也不敢给王大林打电话，她和陈羽把陈凯安顿回宾馆，陈羽命令李新寸步不离地守在他身边。\n两个女人在街上瞎转，陈羽猛一拍手，把高佳吓了一跳，“佳佳，咱们不能呆着，我们得干点什么，玲子不能就这么死了“说完，心里一凉，泪水又涌了出来，高佳的声音也哽噎了“小羽，案子交给王大林吧，我心里很乱，今天下午，她父母的飞机就到了，我不知道该怎么对他们说”说完两个女人在街上抱头痛哭，高佳成了史上哭的最多最悲伤的新娘子。\n下午六点，吴筠玲父母的飞机到了，高佳给王大林打电话，他却关机了，没办法她只好给王法医打了个电话，王法医明白她的意思，轻轻的说“你放心，我处理的很小心，不会让她父母再次伤心“高佳道了谢，看看陈凯，他脸色苍白，目光呆滞，一句话也不说，李新说他一直这样，午饭也没吃，这时，他们看到了吴筠玲的父母。\n王大林从窗户上看到高佳他们几个领着两个老人进了办公楼，让刘强把办公室门反锁了，刘强很奇怪他的反应，他苦笑了一下“压力太大，会影响判断力，“刘强见他又躺下了，掏出一个小本本，把这句话记了下来。\n王大林强迫自己睡着了，他没让刘强休息，小伙子现在肯定很兴奋，他轻轻叹了口气，佳佳，委屈你了。\n高佳没再给王大林打电话，帮吴筠玲父母办完死亡证明，又安排他们住下，忙完一切，她整个人也虚脱了，陈羽也累得够呛，两个女人一夜间在责任与自责中成熟了。",
            "summary": "王法医和王大林讨论一起系列强奸杀人案，认为凶手在报复社会。王大林开始关注凶手的抛尸方式，怀疑他有车辆可用。他给同事刘强发短信，提醒他在现场附近进行走访调查。同时，高佳和陈羽在处理受害人吴筠玲的后事过程中，深感压力和自责。当吴筠玲的父母抵达时，王大林却突然关机，令她们感到担忧。尽管面临困难，各方仍在努力解决这个案件。"
        },
        {
            "id": 1,
            "content": "下午八点，王大林吃完刘强买的晚饭，郑重地对刘强说“今晚我要带你去个地方，记着，不要多说话，跟着我就行了“刘强见他这么郑重，心里一突，连忙点头。\n车停在商业街的路口，王大林和刘强象一对闲人，晃着走过去，王大林边走边对刘强说“注意你的眼睛，少东张西望，一看就是警察“刘强点点头，两个人拐进一家小店，迎出来一个打扮的花枝招展的女人，“两个小哥，来玩吗？“王大林往沙发上一坐，“去，把刀疤找来“那女人看了看刘强，没敢说什么，出去了。\n过了一会，一个小伙子，骂骂咧咧地走进来，一见王大林傻眼了，马上换了一副笑脸“王哥来了“王大林笑笑，“去你的小黑屋坐坐吧“是，你有事打个电话就行了，这边走“\n刀疤引着他们走进店里，一拐弯，长长一条走廊，亮着一盏昏暗的白织灯，走廊两旁都被隔成了小单间，刀疤打开一间门，引他们进去，打开灯，顺手把门带上。\n刘强观察了一下，房间很小，刚好摆下一张床，到这干什么？他看了一下王大林，王大林也正笑咪咪的看着他，刀疤走到床头，刘强这才看到，那面墙上还有一道门，刀疤打开门上的暗锁，走了进去。\n王大林推了刘强一把，两人也跟了进去，门外竟是一个大院子，刘强没想到，商业街后面竟有这样一片天地，听到有人在高声叫骂，他们走了过去，只见一棵树下跪着一个女孩，一个小伙子站一旁，边骂边打，见了刀疤，他更来劲了，一脚把那女人跺倒了，刀疤看了一眼王大林，冲过去扇了那小伙一巴掌，“妈的，尽给老子添乱，滚一边去“小伙不敢还手，嘟囔着“她偷客人的钱！“刀疤眼一瞪，小伙不敢再多说，拉起跪地上的女孩就走。\n刘强眼睛瞪老大，王大林却笑笑，找了个凳子坐下，“刀疤，可不要学夜叉啊“刀疤尴地笑笑，给刘强也找了个凳子，“王哥，什么事，要你专门跑一趟，打个电话就行了“\n王大林看了他一眼，示意他坐下，“有件事，我要你亲自去办“刀疤把耳朵凑了过去。\n在刀疤的盛情邀请下，王大林和刘强在商业街吃了晚饭，席间有很多看上去不三不四的人，对王大林好象很尊重，哥长哥短的，王大林也和他们有说有笑，刘强只装作没看见，低头吃饭，一顿饭吃到十点多，席间刘强感觉王大林给他们安排了很多事，但自己一个也没搞明白。\n回去的路上，刘强开车，王大林闭上眼睛好象睡了，到了大队门口，王大林睁开眼对刘强说“记住，我们只是警察！“刘强没明白，以为他喝多了，王大林笑笑“你看不惯我和他们来往吧“刘强点点头，“你是科班出身，专业知识也不差，为什么还叫我师傅？“刘强一愣，“因为“\n王大林拍拍他的肩“因为我脑子比你好使，对吧“刘强没说话，嘴唇却微微下撒，“不服吧，因为我有很多个大脑，而你，只有一个，还不明白，刀疤他们就是我其他的大脑，有些事他们帮我去作了，我只管去作最重要的事情，所以，你遇事总比我慢半拍“",
            "summary": "王大林带刘强去了商业街后面的一个地方，那里有一个秘密的大院子。王大林告诉刘强他是警察，并解释了他的工作方式。他与其他不三不四的人交往，让他们帮忙处理一些事情，而自己则专注于最重要的任务。刘强对此感到惊讶，但逐渐理解并接受了这种工作方式。"
        },
        {
            "id": 2,
            "content": "刘强摸摸头，笑了“但是“问得好，但是我怎么能保证他们听话，不使坏，因为他们都是坏人啊，是不是？“没等刘强回答王大林接着说“他们不是坏人，至少现在不是，否则我就把他们撂进去了，他们是“灰人”就象你刚看到的那个小子打的那个女孩，看你的眼神我就知道你想把他们抓回来，但接着呢，告那小子强迫妇女卖淫？故意殴打他人？我保证，那女孩会一口咬定，他们在闹着玩，他们是恋人，你怎么办？“\n王大林看着刘强，刘强低下头，王大林叹了口气，“欢迎进入刑警的世界，在这里你要改变你的思维习惯，你会慢慢明白，吃刑警这碗饭，靠的是资历而不是学历。“\n王大林仿佛从刘强身上看到了十年前的自己，象个哥哥一样拍拍他的头“知不知道他们为什么尊敬我，不是因为我们的警服，和他们打了这么多年的交道，他们也经常给我挖坑，是的，我打他们主意的同时，他们也在打我的主意，现在我手里有他们所有人的资料，但他们挖的坑我却从没掉进过，所以，我打听什么事，他们总是跑的飞快。小伙子，这一点你一定要谨记，否则你这身警服就穿到头了“\n刘强拼命把每一句话都记下来，看来师傅今天喝的有点多了，“刘强，记住，和这些人打交道千万不要小看他们，不然就会着了他们的道，干刑警都得过这关，你不信？那我问你，在学校，老师是不是教过你们刑警要和三教九流交朋友，“刘强点点头，“什么是三教九流，比如现在这个案子，这个凶手既然来过这个城市，就必然会留下痕迹，要么住宾馆，要么住小旅社，那么你就要从与服务员的闲聊中得到自己想知道的东西，这个人有爱滋病，刀疤他们会把所有吸毒的，已知和未知爱滋病史的人全部过一遍，总会有我们想要的东西，对了，明天，你把全市的宾馆跑一遍，张嘴干嘛，别傻乎乎地见人就说自己是刑警队的，屁也问不出来，明白没有“",
            "summary": "刘强作为一名新刑警，向经验丰富的老刑警王大林请教如何与\"灰人\"（犯罪嫌疑人）打交道。王大林教导刘强要改变思维习惯，不要将别人一概视为坏人，而是要通过深入了解和观察来获取线索。他还强调了与三教九流交朋友的重要性，以便更好地调查案件。王大林让刘强去全市的宾馆了解案情，学会如何通过闲聊获取信息。"
        },
        {
            "id": 3,
            "content": "新房里没新人，陈羽独自一人，高佳去陪吴筠玲的父母了，陈羽头痛的历害，就一个人回来了。在床上翻腾到半夜，才昏昏睡去。\n刘强见王大林满身酒气，没让他回大队，直接把他送回家。\n高佳的父母巳经睡了，他轻手轻脚地上了二楼，推开门，依稀见床上躺了个人，他钻进卫生间，冲了个澡，妈的，新郎的打是挨了，洞房还没入呢，那个叫陈羽的小妞成天和高佳粘在一起，两个人呆一会的时间也没有。\n抓紧时间，他想，往后案子一忙，洞房又不知要拖到猴年马月了。一头扑上床，把“高佳“搂进怀里。\n脸上猛地挨了两拳，他忙睁开眼，还没弄明白，肚子上又挨了一脚，他疼地倒抽一口凉气，人巳经翻到床下了。\n王大林懊恼地揉着肚子，“佳佳，是我啊”陈羽“腾“地坐起身，“混蛋，你看清楚我是谁”王大林瞪大了眼睛，傻了。\n窗户没关，一阵小风吹来，陈羽觉得身上一凉，才反应过来，自已只穿着内衣，她也发现王大林的眼睛在乱转，忙用被子裹住自已，“不许乱看“\n身材也不错，王大林本能地咽了口唾沫，嗯，比佳佳还是差点，他别过头“你怎么在这，高佳呢“说完，站起身，把地土的衣服捡起来穿上了，看了看缩在被子里的陈羽，“你睡吧，我去楼下睡客厅“\n王大林刚在沙发上躺好，陈羽就衣着整齐地下楼了，脸上还烫烫的，幸好没开灯，她坐在王大林的对面，王大林有点紧张，她不会也摸自已一顿，报仇吧。\n他尴尬地坐起身，“你别生气，我真不“别再提了“陈羽打断他，“你喝酒了？你没去破案，跑去喝酒了？“王大林忙冲她摆手，“嘘，声音小一点，老人都睡了“\n陈羽吐了吐舌头，压低声音说“案子怎么样了，有没有线索？“王大林摇摇头，“保密！“我也从网上看到过这个案子，他是个疯子，是吧，“\n王大林不打算理她了，闭上了眼睛，“我有一点想法，第一，你们查过吴筠玲的手机信息没有，她最后收到的那条短信很重要，她看完短信后就显得心神不宁。第二，从这到东方酒店，不要五分钟的路程，那时路上有行人，有路灯，我不信有人敢公然袭击她，所以“\n王大林睁开眼睛，上下打量着她，“所以，我认为这个案子是有预谋的，有人利用系列强奸杀人案作掩护，达到自已杀人的目的“\n王大林脸上有了笑意，“噢，这么说你有了嫌疑人了？“陈羽咬着嘴唇，“有，陈凯，除了他我想不出还有谁“王大林摇摇头“照你的逻辑，我们所有认识吴筠玲的人都该有嫌疑“\n陈羽点点头“对，还有李新”王大林笑了，“她的手机信息我们第二天就调取了，最后一条信息的来电是个神洲行号码，本地的，办这种号，不需要身份证，我补办了她的号，手续有点麻烦，想知道信息内容恐怕还要等一天，至于你的怀疑，我帮你分柝一下，吴筠玲离开这里的时间是十一点，死亡时间是十二点左右，这个时间段你所说的嫌疑人都在和我喝酒，这是一，就算吴筠玲回到酒店后被陈凯杀死，问题就来了，他是怎么从酒店把尸体运到抛尸地的？酒店有摄像头，大厅有保安，二十四小时值班，尸体根本别想运出去“\n陈羽想了一下，“他可以在外面杀她啊！“王大林笑了“尸体在冰水里浸泡过，是为了让死亡时间推后，这怎么解释，他在外面杀她，在哪里浸泡尸体呢？要把尸体扔到商业街，需要车，陈凯敢打的吗？不打的他又哪来的车呢？“",
            "summary": "陈羽和高佳准备结婚，但高佳要去陪吴筠玲的父母，陈羽独自回到新房。刘强见王大林满身酒气，将他送回家。王大林与陈羽发生误会，后来两人一起探讨关于吴筠玲的案子，认为凶手是有预谋的，利用系列强奸杀人案作掩护，达到自己杀人的目的。他们怀疑陈凯和李新是嫌疑人，但经过分析后发现他们的不在场证明成立。"
        },
        {
            "id": 4,
            "content": "说到这，他仰起头，沉思了一会，不理陈羽，掏出手机发了条短信。陈羽双手托腮，也陷入了沉思。\n看到她的样子，王大林又闭上了眼睛“去睡吧，明天好好陪陪她父母，案子就交给我吧”\n陈羽站起身，走了两步，又返身回来，伏在他耳边，小声说“刚才的事，你要敢说出去，哼哼！”王大林忙点点头。\n天一亮王大林就跑回办公室，刘强已经跑出去挨个宾馆去调查了，王大林一肚子火，拨通他的电话就骂“你跑那么快干嘛，知道要问什么吗？“刘强愣了一下，然后自信地说“男，年龄在二十七岁左右，两臂上可能有钉孔，脸色苍白，有私家车，这些够不够？师傅“除了年龄那条，是dna化验结果的推断，其他都是这小子自已琢磨的，不错，开始自已动脑子了，“不错，还应该注意一点，这人巳经杀了两个女人，说不定还有没发现的。你听过狗的本能吧，狗非常害怕杀过狗和爱吃狗肉的人，再凶的狗，见了常杀狗的人，也会胆怯，发蔫，本能，人也具有，女人应该对他有排斥，反感的本能，可能对他的眼神，或笑容，问问有没有让她们感觉不舒服的男人，她们应该会有深刻的印象，再有，就是此人熟悉地形，极有可能是金三角地区的人(d市，w市，本市由于相距都只有十几公里，呈三角形分布，俗称这三地为金三角)，把持三地身份证的作为排查重点“\n挂了电话，他把从东方酒店调取的录像带拿到技术室看了一遍，这时，他的电话响了，是移动公司的朋友打来的，他挂了电话，眉头被了起来，梅兰到了，这句话什么意思，他给高佳打了个电话，结果她和陈羽都没听说过这个人，他没敢多说，匆匆挂了，高佳的声音沙哑了，王大林很心疼。陈凯也没听说过这人，听上去他的精神好了很多，王大林安慰了他两句，把电话挂了。\n王法医冲了出来，看样子又是一夜没睡，他一把拉上王大林，返身又钻进法检室，“我昨天对照d市传来的法医报告，又作了一次尸检，你猜我发现了什么？“王大林伸长了脖子，王法医递给他一个物证袋，他接过来，什么也没有啊，“对着光看”王大林这才发现，是一根体毛，确切的说是一根阴毛。王法医接过物证袋，“不是受害者的，我己经作了培养，马上送检“看到王大林一脸的迷糊，他接着说“我感觉两地发的案子对不上号”他拿出一叠照片，取出三张，“这是d市两起案子受害人的颈部分解照，这是我们的，你看看“\n王大林仔细地比照着，“这个颈部左侧，淤痕下有两个黑点“那是焦痕“王大林接着说“这张是在右侧“他拿起最后一张照片“这个，好象只有淤痕，嗯，你刚说什么？焦痕？是电击吗？“王法医点点头“没错，电击枪！“不能并案了？“至少我认为没有条件“王大林站起身“我同意，还有两三处疑点，我先去请示刘队，要是不能并案，你可要更辛苦了“王法医摇摇头“结果出来了我给你打电话，对了，抽时间陪陪小高吧，我看她有点顶不住了“\n刚出法医室，电话又响了，刀疤的，他说己经把市里所有吸毒的，有爱滋史的本地人，外来人都翻了个遍，没有发现可疑的人，王大林叹了口气，既然不能并案，这些调查完全成了无用功，但他什么也没说，淡淡的道了声“知道了“就挂了电话。\n曾副局长也在刘队办公室，听了王大林的汇报，他的脸慢慢由阴转晴，自从周念那件案子后，他对王大林的态度明显有了好转，在潜意识里他更不希望并案，由真是这样的无头案，两个领导的脸上都涌上了笑意。\n老天总是不遂人愿，刘队刚要打电话撤人，手机就响了，听着听着，他的脸黑了下来，挂了电话，他说“又发现一具女尸，他还是来了“\n王大林和刘强被抽了出来，上吴筠玲的案子，由于案件调查方向一致，他们也要兼顾系列奸杀案，曾副局长还是认同了吴筠玲一案为孤案，让小赵配合他们。",
            "summary": "一段紧张悬疑的剧情。主要围绕一起连环奸杀案展开，警方在调查过程中发现了一系列线索，包括嫌疑人的年龄、体型、熟悉的地形等。同时，另一起看似无关的案件也被牵扯进来，使得案情变得更加复杂。警方在调查过程中遇到了许多困难，但还是找到了一些关键证据，使得案件取得了进展。"
        }
    ]
}