{
    "chapter_title": "第四章  离奇的自杀(4)",
    "chapter_summary": "周念与王大林就工作调整进行了对话，周念决定帮助王大林实现他的愿望。与此同时，贾娜与周念讨论了关于王新的调动事宜。王大林为了获取重要图纸，雇佣了一个小伙子去周念家中寻找，但未找到。后来，王大林亲自采取行动，深夜潜入周念的办公室并找到了图纸。然而，警卫小王发现了被盗的线索，但在周念的否认下，警方很快离开了现场。王大林邀请周念来咖啡店，揭示了一切真相。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "周念倒了杯水递给王大林，坐在了王大林的对面，“小王啊，我听说过你，怎么样，工作还顺利吧？”“我是新人，什么都不懂，现在什么都还不让我干。”“噢”，周念点点头，“慢慢来，适应了就好了。”王大林坐直身子，“周科长，我考虑了很久，觉得我还是更适合到业务科干，周科长愿不愿意要我？”\n周念沉吟了一下说“小王啊，你毕竟是厂里招来的技术人才，到我们这不怕屈才吗？再说，你们部门也不一定愿意放人吧”。王大林冲动地站起来，“所以我才来求周科长你帮帮我！”\n周念伸手示意王大林坐下，“年青人最可贵的就是这股冲劲，好吧，这事我帮你想办法，你就好好干吧。”王大林感激地点点头。\n这时有人敲门，贾娜闪身进了办公室，看到王大林愣住了，王大林笑了一下，冲周念说“那我先回去工作了。”起身走出办公室。\n看着王大林关上门，贾娜凑到周念身边撒开了娇：“昨晚为什么关机，不接人家电话？”周念笑着接过包子和保温瓶，“别提了，怎么了有事？”“对了，小王怎么样，来找你干什么？”“想求我把他调过来，你跟他说了？”贾娜点点头，“怎么奖励我？”周念在她脸上亲了一下，把她推开，“该上班了，注意点。”\n“你送我的玉佛，世上真的只有一个？”看着贾娜有点失神的样子，周念笑了“丢了就丢了吧，下次我带你去西藏，给你求个欢喜佛，好了吧？”",
            "summary": "周念与王大林进行了一次关于工作调整的对话。王大林表示希望从技术科调到业务科，周念虽然一开始有些犹豫，但决定帮助王大林实现他的愿望。在谈话过程中，贾娜突然闯入办公室，询问周念昨晚为何关机并接她电话。周念解释后，贾娜提到她与周念之间的礼物纠纷。周念承诺带贾娜去西藏为她求一个欢喜佛作为奖励。"
        },
        {
            "id": 1,
            "content": "“人家就是觉得可惜嘛，对了，把王新调过来你准备让他干什么？”周念打开保温瓶，稀饭还冒着热气，“什么都不让他干”。\n贾娜有些急了，“那我把他劝过来，不是害了他吗？”周念咬了口包子，摇摇头，“他干不了什么，我准备给他单独一个办公室，把那小子的设计方案给他，等他把方案完善以后，以我们两个人的名义申请专利，到时候，整个厂的排污筏门都换上这种环保可重复使用的筏门，不，过不了几年，全国、及至世界上都会采用这种技术，那时候……”说到这，周念闭上眼睛笑了。\n贾娜却一脸惶恐，“那个人，我们不会有事吧？”周念瞪了她一眼，“有什么事，他是自己跳下去的，又不是我们推下去的。”“可是……”“好了，你别想那么多了，我会处理的。这事你别管了。”贾娜点点头，收拾桌子上的文件，“还有，吴总让我把明年的计划书给你带来了”。周念闭上眼睛：“放那吧，明年可能所有的筏门业就要大洗牌了，我也帮不了他了，今年是最后一年，为了他，我这个做外甥的也算尽了最大的努力了。”周念想到前天才存到银行的一百万，不禁偷笑。\n见贾娜出了周念办公室，王大林又敲开门走了进去，周念奇怪地看着他，王大林从沙发上拿起外衣，冲周念笑笑，转身走了。",
            "summary": "周念和贾娜讨论关于将王新调到厂里的事，周念打算让王新负责设计环保可重复使用筏门并申请专利，从而改变整个行业的排污问题。贾娜对此感到担忧，但周念表示会妥善处理。随后，王大林来到周念办公室，拿上外衣离开。"
        },
        {
            "id": 2,
            "content": "听完录音笔里两人的对话，王大林什么都明白了。给一二三团派出所的马所长打了个电话，开始着手准备自己的计划。\n接过王大林递过来的地址，那个在厂门口“出车祸”的小伙子坏笑起来：“大哥，你这可是指使我去偷啊。”王大林踢了他一脚，“什么偷，他家的其他东西你一律不准拿，就找象图纸一类的东西，办干净点。”小伙子点点头“放心吧，唉，不过这可不象你的作风啊。”王大林脸阴了下来，“对付这种人，哼！这是三百块，案子完了以后，我再叫队里给你报点。”小伙子耸耸肩，“大哥，我是冲你干的，就等着听好吧。”王大林点点头。\n不出王大林所料，下午那小伙打来电话，周念家里什么都没发现，图纸一定在周念的办公室里。\n按照周念的说法，等王大林调入业务科，他会把图纸给他，但从他的为人来看，肯定不会一次全部拿出来。再说，在这个案子上耗的时间实在有点长了，估计高佳那也快对付不过来了，王大林决定加快收网。\n下午一上班，王大林找到刘明刚，在他耳边嘟囔了一阵，刘明刚犹豫了一下，点头答应。王大林拍了拍他的肩膀，进了周念的办公室。\n两人客套了几句，王大林刚坐下，就听外面有人喊“着火了，着火了！”王大林心里暗骂，“胆小鬼，明明说好要叫四、五声的，声音还那么小”。周念愣了一下，问“外面喊什么？”“好象是着火了，我去看看”，起身走到门口，在开门的一刹那，他猛回头扫了一眼，见周念的手正摸向书架上的一块隔板，这才冲了出去……\n王大林借故加班，一直留在厂区里。等警卫第三次转过来，他看看表，已经12点了。换了件黑衣服，戴上手套，又戴上顶软檐帽，他从自己办公室窗户翻出去，绕到走廊一侧，从走廊留好的窗户又翻进来。走廊里有两个监控器，这样至少不会让人怀疑是内部人干的。\n王大林知道，这时值班室的两个警卫都出去巡逻了，自己还有十八分钟的时间。他快步跑到周念办公室门口，握住门把手，双肩用力一扛，“呯”的一声把门撞开。打开电筒，没有一丝犹豫，就冲向书架。他明白，刚这一声警卫肯定听到了，等他们反应过来再跑到这，自己只有不到五分钟的时间。\n他把书架上的书都拨拉在地上，仔细观察每一块隔板，都正常。王大林开始出汗了。他极力回忆，摸到下午周念摸的那块隔板，也没什么异样，使劲按它也没反应。时间一点一点在过去，王大林正要放弃的时候，随手拉了一把，那块隔板被拉了出来，墙上露出一块宽约三厘米的缝隙，用手电筒一照，里面有一卷纸。王大林看看表，没时间多想，拿出那卷纸，打开周念办公室的窗户跳了出去。",
            "summary": "王大林为了获取重要的图纸，雇佣了一个小伙子去周念家中寻找，但并未找到。经过一番思考，王大林决定亲自采取行动。晚上，他在值班室警卫外出巡逻时，潜入周念的办公室并找到了图纸。"
        },
        {
            "id": 3,
            "content": "他趴在窗下，听到警卫在门外吵吵，马上他们就要进门了。他赶紧贴着墙边跑到自己办公室窗外，爬窗而入。三两下换好衣服，推开门，两个警卫就跑了过来“小王，刚听到什么动静没有？”王大林点点头“我听到喊声了，好象有人撞门，怎么了？”“我们也不清楚，周科长的办公室被翻的乱七八糟，对了，去看一下监控器。”两人转身又跑了。\n第二天，办公室闹了一上午的，厂里报了警，但周念死活都说没丢东西。几个刑警转了一圈就走了。王大林坐在自己办公室里一直偷笑。\n临下班，王大林给周念打了个电话，约他晚上喝咖啡，周念口气明显有些不耐烦，一口回绝。王大林笑了“周科长，不来别后悔，说不定我这有你想要的东西啊。”对方沉默了一会，说“我要报警。”“那你报吧，我在洋派咖啡店等你和警察。”\n晚上九点，王大林来到咖啡屋，见周念一个人坐在那。王大林向服务员要个个包厢，让服务员把周念带进来。\n周念站在门口，脸色铁青，狠狠地瞪着王大林。王大林笑笑，示意服务员关上门，然后翘起二郎腿，笑咪咪地看着周念。\n周念猛出了一口气，坐了下来，“说吧，怎么回事？”王大林摇摇头说：“周科长，你先别急，先让我给你讲个故事，你就都明白了。”",
            "summary": "警卫小王（王大林）无意间发现了周念（周科长）办公室被盗的线索。在盗贼被发现后，周念却否认丢失了任何物品，导致警方很快离开了现场。当晚，王大林邀请周念来咖啡店，试图揭示真相。在包厢里，周念愤怒地质问王大林，而王大林则平静地讲述了一个故事，揭示了事情的真相。"
        },
        {
            "id": 4,
            "content": "“我有个朋友叫吴非，你认识吧，你别摇头啊，三年前他以优异的成绩被广东石化特招入厂，很快就有了自己的研究成果。但实验到成品还需要一个很长的论证过程，他需要钱，也不愿等，于是他辞职回来，进了咱这的石化总厂。由于在一线工作，可以接触很多成品流程，短短几个月他就完善了自己的试验方案，还画出了成品设计图纸。他很清楚，自己的革新对制造业来说可能是革命性的，甚至会给已经成熟的筏门市场带来一场风暴”，说到这，王大林点点头，表示对死去的吴非很是佩服，周念却撇撇嘴，“书生气！”\n“他决定，先不公开自己的设计方案，而是找一家大的筏门企业，生产出样品，然后申请专利，让每个筏门企业都能使用到这项专利，改进产品，一步步地更新换代，从而避免一场大的市场危机。多好的年青人啊！后来，他打听到你和一直代理石化总厂排污筏门的老总的关系，就想通过你建立这种合作关系……”\n“他没有你说的那么高尚，他就是想要钱，我劝过他，申请专利后，我们就可以垄断这个行业，他却没胆子干。每个企业共享这项专利，那才有多少钱！书生气，愚蠢！”周念说完还摇摇头，好象吴非还坐在对面，没被自己说服一样。",
            "summary": "吴非是一位有才华的研究员，曾在广东石化工作并取得研究成果。为了更快实现成果，他辞去工作并加入当地石化总厂。经过几个月的努力，他完成了试验方案和产品设计图纸。然而，他选择不公开设计方案，而是寻找一家大型阀门企业合作生产样品并申请专利，以便整个行业逐步更新换代，避免市场危机。然而，他的想法并未得到周念的支持，周念认为他过于理想化且愚蠢。"
        },
        {
            "id": 5,
            "content": "“你证明了我说的没错，知道了吴非的想法后，你压根就没打算让吴非和筏门厂老总见面。看说服不了他，你也改变了主意。你骗他到市郊的青松楼宾馆，让他带上图纸，说在那里约见老总。之所以选那家宾馆，我想是因为那幢楼很快就要拆了，楼里根本没安监控装置。这时你还打算把那份图纸偷出来，别摇头，别说你没想过。研究过门锁后，你打消了这个念头，别说你，专业的贼一时半会拿那个锁也没办法。我不得不承认你是个聪明人，当发现这家宾馆不同楼层相同位置的房间布局完全一样后，你让贾娜同时订了411和502室。别否认，我让服务员看过贾娜的照片，她认出来了。”\n周念笑了，看得出，他也很想听下去。王大林呷了口咖啡，接着说：“你把502室给吴非住，自己到411室作了一番布置，把客厅的灯绳接进卫生间，这一点我很佩服，太聪明了！当晚，你约吴非去吃饭，他一定很谨慎，把图纸锁进密码箱，又把密码箱锁进床头柜才跟你出去。席间你告诉吴非老总出差，不是？哦，是有事过不来，谢谢你的提醒。你不断夸他，并使劲劝酒，你们喝的？白酒？是的，是白酒。他喝多了，你扶他上楼，你做的很好，没有一个服务员看到你。到了四楼，你却告诉吴非到了五楼，到411室门口，门你压根就没锁吧？吴非掏出他的门钥匙，你接过来，随便一捅，把门打开，然后你扶他进去，拉亮客厅的灯，把钥匙扔在茶几上。你们俩先坐在客厅的沙发上聊。这时贾娜该上场了，她在卫生间呆了多久？四十分钟！够长的。她在卫生间一拉灯绳，客厅的灯灭了。你借口客厅的灯坏了，又把吴非拉进了卧室，关上门接着和他胡聊。贾娜从卫生间出来，拿了茶几上的钥匙，去了502室。你等了一会，让吴非先休息，自己出来后也去了502室，跟贾娜一起撬开床头柜，取出了图纸。\n而吴非等你走后，脱了衣服准备睡觉。临睡前想再看看图纸，发现床头柜没锁，再看提包里的图纸已全部变成了白纸，万念俱灰，再加上酒精的作用，他就从楼上跳了下去。”\n周念镇定地喝了口咖啡，冲王大林鼓掌，“太精彩了，好象当时你就在跟前一样。”王大林摇摇头，“有一点我没想通，既然这个计划你是临时决定的，你怎么能那么快准备了一个和吴非一样的包？”“那包是我送吴非的，车上还有一个一模一样的。”王大林点点头，“明白了”。\n周念掏出支票本，“小王，不管你是怎么知道的，但我相信你是个聪明人，开个价吧。”王大林靠在沙发上，口里念叨着算了一笔帐“在市区繁华地段买套房，要一楼的，供一个小女孩上学、养老……五十万，差不多吧？”周念摇摇头，“不多，支票写谁的名字？或者，你该告诉我你的真名了吧。”王大林神秘地笑笑，“收款人写曹招娣”。周念愣了一下，还是照他说的写了，撕下支票递给王大林，“图纸呢？”“别急，明天我到银行对完帐再说，还得请你写个东西，就在这写吧，赠予合同，本人将个人财产五十万赠予曹招娣，心甘情愿，别无他求，签上你的名字和日期，好了。”王大林拿过赠予合同，和支票一起小心地放到口袋里，冲周念一笑，起身要走，被周念拦住“我凭什么相信你？”王大林轻轻推开他，“你还有别的选择吗？”说完转身走了。",
            "summary": "王大林是一个聪明的骗子，他得知吴非的计划后，决定阻止他与筏门厂老总的见面。他将吴非诱骗至即将拆除的青松楼宾馆，并试图偷取图纸。然而，他发现酒店的房间布局相同，于是让贾娜同时预订了411和502室。在晚宴上，王大林设法让吴非喝醉，并将其带到错误的房间。贾娜在卫生间等待，并在适当的时候拉掉客厅的灯，使吴非陷入黑暗。随后，贾娜拿到吴非的钥匙，前往502室取出图纸。而吴非在酒醒后发现图纸已被替换为白纸，悲痛欲绝之下选择了跳楼自杀。"
        },
        {
            "id": 6,
            "content": "大队长办公室，王大林拿出录音笔放了偷录的周念与贾娜的对话，以及王大林与周念的对话（先把谈钱的那段删掉了），拨通了总厂公安分局局长的电话……\n王大林被逼请高佳吃了顿饭，又被逼着把整个案情详细说了一遍。\n高佳听完叹了口气，“太可惜了，吴非没有必要死的，图纸没有了可以再画，反正是他自己的研究成果，都在脑子里存着呢，为什么要自杀呢？”\n王大林摇摇头，“那天我们去吴非家，我在他房间里发现了这个”\n，他从口袋里拿出一张报纸，上面一条报道被黑笔重重地划着，标题是：广东石化科技楼因线路短路发生大火，日期是2007年4月3日。\n高佳疑惑地看着王大林。\n“吴非没有自己的电脑，又要保密，只能把所有的数据记录在图纸上。\n这场大火，意味着他已没有任何设备再去计算图纸上的结果，图纸也不可能再画一遍，所以……”\n“唉…”\n高佳叹完气又愣会神，突然想起，赶紧紧张地问：“你拿周念的钱了？”\n王大林点点头，“我给吴非的母亲了，一二三团派出所的马所长已经帮她在市区订了套房子，冬天就能搬进去住了。”\n“你不怕周念告你？”\n王大林笑了“现在让他头疼的事太多了，法律也许最终不能把他怎么样，但他黑了他舅舅那么多钱，他舅舅知道了事情真相，一定不会放过周念。\n所以，他更担心的应该是怎么才能活下去。\n对了，你把我这月的工资领了吧，我不还欠你两千块吗？”\n“这么大方，那你这月吃什么？”\n“这个月我就跟你混了，咱不是搭档嘛！”",
            "summary": "王大林拿出了录音笔，记录了周念和贾娜的对话以及他和周念的对话，然后打电话给总厂公安分局局长。王大林被迫请高佳吃饭，并向她详细解释了案情。高佳认为吴非的死亡很可惜，因为他的研究成果还在脑子里。王大林发现了一张报纸，报道了一场大火，使他意识到吴非可能因为火灾失去了重新计算图纸的机会。高佳担心王大林拿了周念的钱，但王大林表示他已经用来帮助吴非的母亲。高佳同意和王大林一起工作，他还提议这个月的生活费用由他承担。"
        }
    ]
}