{
    "chapter_title": "第三十四章  苦涩的爱(3)",
    "chapter_summary": "一群戴着目镜的年轻人闯入银行并成功冒充保安。他们制服了银行员工，试图抢劫，但被警方逮捕。在这个过程中，一名神秘男子成功将抢得的1300万元现金归还给公安局。刘局和王大林调查此案，发现可能存在调包行为，但始终无法找到确凿证据。在看完第五遍监控录像后，王大林终于找到了关键线索，并前往华洋公司继续调查。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "九点十五分，被杨析称作小龙的小伙子，从昏倒在地的三个保安头盔下拿出一副目镜，冲另外两个年青人笑笑，三个人拿出目镜戴上，小龙掂起散弹枪，“假枪，和我们的一样“另外两人点点头，关上厕所的门，向银行大门走去，小龙站在大厅，冲门外的押款车招招手，车门开了，走下两名保安，也戴着目镜，两人提着一个深色大包，身后跟着一位穿西装的斯文人，冲迎上来的银行经理点点头，向提款室走去。\n陪款员正在给装钱的大提包上贴封贴，杨析下意识的看看表，提款室的门开了，五个制服保安压着一大提包走了进来，西装男指了指扬析他们，邹邹眉，“怎么回事？”银行经理走进来，对身边的西装男说“我们银行的正常业务，不必担心，可以隔开的“说完，从口袋拿出一个遥控器，轻轻一摁，房间正中的上方，一道钢制的栅栏缓缓地降了下来，杨析伸出五指，慢慢收成拳，开始读秒。他身边的一名保安，冲到门口，熟练地拆卸着墙上的控制器，所有人都愣了，吃惊地看着他，大家都没有动，栅栏已经下了一半了，“吱“的一声，停了下来。\n杨析变拳为掌，击昏了身边的陪款员，冲向房间的另一面，同时，另一边的小龙已经把手里的三个瓦斯瓶巧妙的扔了出去，房间内一刹时，充满了浓烟，杨析身边的三个人并没有按计划去攻击另一边的保安，而是很利索的电晕了银行经理和另一个西装男，而他们身边的保安一直站着，好象吓傻了，小龙他们三人伏身蹲在了烟雾中。\n杨析站起身，却发现和自己同来的三个人与另一面的两名保安已经把自己包围了，杨析只挣扎了一下，就被电倒了，小龙他们冲了上来，五对三，他们很快也倒下了。",
            "summary": "一群戴着目镜的年轻人闯入银行，其中一人（小龙）从晕倒的保安手中拿出一副目镜，与另外两人一起戴上。他们冒充保安，向押款车招手，两名真正的保安和一名西装男下车后，跟随他们进入提款室。杨析和他的同事正在办理正常业务，突然五个制服保安押着一个大提包进入房间。杨析试图阻止他们，但被三名年轻人制服。在这个过程中，小龙和他的同伴巧妙地使用了烟雾弹，制服了银行经理和其他工作人员。杨析和他的同事被小龙等人制服。"
        },
        {
            "id": 1,
            "content": "几个人取下目镜，掂起地上的钱袋，走出提款室。\n早上九点十分，王大林已经收到了三条同样内容的短信了，不能制之不理了，他敲开了曾副局长的办公室，听完他的汇报，曾副局长出了一身冷汗，“七百万，是哪家银行？“王大林摇摇头“没说，我估计等我们赶到，他们已经撤了“他看了看表“现在应该开始了，如果是真的，我们唯一来的及要作的就是马上赶到他们的换车点“曾副局长拿起对讲机“指挥中心，马上通知防暴大队，全部机动警力马上赶到二一七国道三公里半路口待命！“\n杨析的计划书，此时正锁在小龙在银行的保险柜里，“小龙，我给你们买的保安服作了特殊的处理，里面埋有电阻丝，在动手时，被电击枪击中会闪火花，你们倒地时要装的象一点，大提包你要折叠好和铅块一起绑在腰间，行动开始，等烟雾起来，你们马上蹲下，把装银行的七百万提包装进大提包，装上铅块，以最快速度和一千三百万的包换个位置，然后我们就可以躺下，等烟雾散去了“\n烟雾散去，杨析坐起身，冲身边的三人挤挤眼，摇醒了陪款员，“怎么了？出什么事了？“杨析摇摇头“不知道，咱们先报案吧“小姑娘点点头，掏出手机拨通了110。\n小姑娘挂了电话，揉了揉脖子，“刚谁打我了？真疼“杨析蹲下身，轻轻地帮她按摩着脖子，“不知道是哪个混蛋，他们都跑了，银行的保安呢？“小姑娘站起身“钱呢？哦，还在，咱们不能呆在这，得马上联系领导“杨析冲小龙他们使了个眼色，小龙持枪走到提款室门口，向外观察了一下，冲他们点点头，另外两人提起大提包，杨析扶着小姑娘走出了提款室。\n齐爷的手机响了，传来老七气极败坏的声音，“齐爷，出事了，我们被那小子耍了，提包被调包了，我们抢了银行的钱“你们在哪？”正往二一七国道走，原计划在那换车“马上调头回银行，把钱还回去“可是“马上回去，把钱还回去！“挂了电话，齐爷跌坐在沙发上，“两千万哪！“他揉着胸口。\n银行的保卫科长和赶来的派出所民警，说了几句话，民警掏出手机打着电话，出去了，保卫科长冲杨析他们招招手，几个人谨慎地走过去，“你们不能呆在这，先上押款车“……\n王大林在曾副局长办公室里呆了快十分钟了，曾副局长黑着脸，在对讲机上喊“防暴队，你那里还没有动静吗？“报告，还没有”王大林猛的一拍头，“妈的，不对“他一把抢过对讲机“指挥中心，有没有接到银行的报案？“有，中心银行九点十四分报案，说有人在银行提款室被击昏“马上通知银行保卫科，一个人都别让离开！“说完扔了对讲机就跑，曾副局长愣了一下，拿起对讲机“指挥中心，通知市区所有机动警力，马上赶到中心银行，防暴大队，你们原地待命“防暴队明白，d市防暴队的十几个人也在这“什么？他们在那干什么？”“不知道，他们局长正往局里赶呢“",
            "summary": "一群歹徒试图抢劫一家银行，但在行动中失败并被警方追踪。银行员工和歹徒们在提款室发生了冲突，随后警方赶到现场。歹徒们未能成功逃脱，而被捕或被迫归还抢得的财物。"
        },
        {
            "id": 2,
            "content": "他们开来押款车仍停在门口，司机巳经不在了，杨析在心里笑了，他们一定是把车作为犯罪工具留给警察的，小龙跳上驾驰室，杨析帮着把钱袋搬上车，从口袋掏出一把钥匙递给小龙，“出发！“\n这时小姑娘的电话响了“你好，陈队？我在银行，没等你？我和你们人在一起啊？“前面路口，真正的押款车拐了过来，小龙一打方向，车往另一个路口拐了。杨析笑咪咪的从小姑娘手中接过电话，挂了，小姑娘看着他，嘴张大“你有没有心脏病？“没有，怎么了？“你父母有心脏病史？“小姑娘很认真的想了想“没有，怎么了“杨析收起电击枪，看着昏迷过去的小姑娘，“没什么，这样你就不会有生命危险了，找个地方把她放下来吧“\n王大林赶到银行时，门口停了两辆押款车。其中一辆车上下来的保安正和银行保卫科的人站那吵架呢，王大林见过他们，曾经给他们上过课，他没理他们径真冲进大厅，有六个穿保安制服的人走出提款室。王大林掏出枪指着他们，“警察！马上放下枪，趴下“几个人对视了一眼，放下枪，趴在地了地上“警官，我们是w市保安公司的，奉命押运一千三百万现金，刚才在提款室遭到另一伙保安的袭击，混战中我们三名保安失踪，同行的公司经理被击昏，我们退回到押款车上，发现现金被调包了，我们就回来了”这时，市区机动警力都赶了过来，王大林接到了曾副局长的电话，让他速回办公室。\n市区东侧一座洗车场，押款车上的漆已被冲掉，变成了一辆普通的中型面包车，在地下室，四个年青人坐在一起，杨析拉开提包，“小龙，取出七百万，解开封条，把钱都弄散，不要让把号连上，我去把剩下的钱还了“几个人兴奋地忙活起来，杨析把包掂上，看着他们在钱上跳舞，打滚，笑着摇摇头，出去了。\n王大林走进曾副局长办公室，见还有外人，他刚想出去，“大拿，怎么不认识了？“哦，是赵局长啊“曾副局长站起身“怎么，认识吗？“认识，这人我问刘局要了好几次了“曾副局长招招手让王大林坐下，“你也听听“赵局长喝了口水“自前年全国连发大额诈保案件，各地都根据实际成立了专案组，d市虽然没有发案，但防患于未燃，我们安插了几名卧底，“诈保案？什么意思？“某些公司把大额现金通过银行转运，提户前在保险公司保上巨额保险，然后找人把钱抢了，再去领取保险金“我们也安排了卧底“曾副局长没看王大林，接着说“是局里刚招的新警，我们安排了两个“王大林看了看曾副局长，赵局长点点头“我们的人工作有成效，协助我们破了十几起抢劫案，最近他汇报了一起银行抢劫案，涉嫌巨额诈保，今天早上，我接到一个短信，告知了抢劫换车地点，我估计我的人可能被控制了“\n王大林掏出手机“今天早上我也收到了这样一条短信。“赵局长看完短信皱起了眉头，“和发给我的短信内容一样，奇怪了？“",
            "summary": "一群保安在执行押款任务时遭到另一伙保安的袭击，导致三名保安失踪，同行经理被击昏。他们退回押款车后发现现金被调包，于是返回银行。与此同时，两名警察也收到了关于这起涉嫌巨额诈保案件的短信。押款车被改造成一辆普通面包车，四名年轻人在地下室分装了七百万现金。"
        },
        {
            "id": 3,
            "content": "刘强敲门进来，“得到了w市保安公司的证实，那几个保安确实是他们派来的，另外在银行员工厕所发现了三个w市的保安，他们说是被人打昏了。银行的七百万没有开封，他们又把钱送回来了“这时，局值班室的保安冲进办公室，上气不接下气的说“快，快，好多钱！“\n一帮人看着值班室地上的大提包傻了眼，那保安显然拉开过拉链，提包开了个小口，可以看到一叠叠的老人头。所有人的目光都集中在了保安的脸上，他挠挠头，“是个小伙子提进来的，他说叫我抱提包里的东西交给赵局长，我说这没姓赵的局长，他转身走了，怎么喊都不停。“杨析？“赵局喊了句，冲曾副局长点点头，“我的人，你马上安排人通知银行，派人来点点钱，这应该就是被抢的那一千三百万！“\n老七垂头丧气地敲开齐爷的办公室，见齐爷正在打电话，要出门，被齐爷制止了，低着头站在门口。“是的，公司所有的现金，没有保险，谁能想到有人敢打银行的主意，事情到了这一步，不妨明说吧，那块地的投资我压根就没有兴趣，目前的房地产行情，我也不认为能赚钱，那一千三百万我是打算送给你的，别笑，花钱买平安呗，温总，到了这一步，我想你也没必要再拿上面的人来压我了，我没钱了，好吧，我女儿下午手术，回头再说吧“\n挂了电话，齐爷看了看站在门口的老七，“搞砸了？“齐爷，我“齐爷摆摆手，“小姐下午手术，总算还有件让人高兴的事“一千三百万啊！老七身上的汗都出来了，“老七，挖地三尺也要把那小子给我找出来！对了，你找的那几个人呢，打发干净了吗？“是，已经付钱走人了，w市的那几个保安提前巳经给过钱了，他们现在应该在公安局，不过什么都不会说的“你下去吧“老七拉开门，窜堂风一吹，身上一凉，汗把衣服都湿透了。\n四个年青人又坐在了一起，钱又重新被码好，分成一堆堆地摆在他们面前，杨析扫了一眼大家，“一人一百万，剩下的三百万我提议捐给汶川灾后重建，有没有意见？“三个人都摇摇头，“那好，拿钱走人！“小龙开口了“杨哥，交完手术费，没多少钱了，而且我们几个人就你露了面，他们一定不会放过你，我们一人五十万，余下的你拿上，带小兰去别的城市！“那两个年青人也点点头“就是，杨哥，你多拿点吧“杨析笑着把三个人拉在一起，肩并着肩，“兄弟们，我们本来就不稀罕这种非法的收入，你，妈妈和姐姐住院要钱，你，爸爸挪用公款买彩票，等着还钱赎命，小龙，你哥哥借钱炒股赔了几十万，父母卖了房子现在还住你奶奶的平房里，这笔钱谁都需要，就别和我争了，把钱拿上，你们还信不过我的脑子吗？我都计划好了，没人会找我的事。“看到他们还不信，杨析叹了口气，“如果我没算错，他们发现钱被调包，会马上把钱还回去，而那一千三百万，我已经交到了公安局，谁都没有损失，而这七百万，失主打死都不会说的，别看我，你们知道的越少越好，拿钱走人，别罗嗦了，近期互相别联系了“\n银行派来的五个人，花了一上午把钱点清了，一千三百万。\n王大林皱起了眉头，这帮人玩什么呢，银行提款室的监控录像他巳经看了三遍，越看越胡涂，大厅的监控录像他也看了，但由于大厅摄像头是广角的，和陪款员进入提款室的四名保安都压低了头盔，只能看到下巴。",
            "summary": "一名神秘男子将装有1300万元的现金提包交给了公安局。经过调查，这些现金原本是被抢的，但在神秘男子的操作下，钱被成功追回。在这个过程中，一名保安在公司值班室发现了这笔现金，但神秘男子并未留下任何线索。这笔现金被归还给失主，而神秘男子的身份和动机仍然成谜。"
        },
        {
            "id": 4,
            "content": "刘局联系不上杨析就先回w市了，在王大林的一再要求下，他让王大林看了一眼杨析的照片。\n刘局听了曾副局长的汇报也是连连挠头，一分钱没丢，这算什么案子？\n王大林跑到审讯室，刘强正在给一个保安作询问笔录，王大林打断了他“你们一共几个人？“那保安三十出头，一脸的无奈“一共五个，华洋公司派了十几个人，进银行的除了我们的人还有华洋公司的一个副经理。“说一下进银行的经过“按规定，我们先把车停在中心银行门口，派三个人先进去确定是否安全，他们确认安全后，我们把钱提进银行提款室，当时银行正在办提款，有四个保安，一个陪款员。我们觉得正常，因为银行都是一早往各个分理处送钱，华洋公司的那位经理好象不愿意，陪同的银行经理就把提款室的铁栅栏放了下来，接下来的事发生的太突然，我的记忆有些模糊，好象对面有个保安突然冲到门口摆弄着墙上栅栏的开关，几秒钟的时间，栅栏下到一人多高的时候，停了。这时对面的保安冲了过来，说实话，我吓傻了，不知谁扔了烟雾弹，提款室里全是烟，慌乱中，我只想到保护钱，抢到钱，我看到华洋公司的经理和银行经理倒下了，我忙喊上自己人护着钱先上了车，先离开银行，感觉重量不对，等我们打开钱袋，发现提款袋虽然一样，但里面放了铅块，钱被调包了，这时，才发现车上的三个人不是我们的人，他们很奇怪，发现钱被调包以后，拉开车门就跳车，由于车上有钱，我们也不教追，就原把钱送回银行了，在银行门口碰上了我们的三个人，他们说被打昏扔到厕所了，事情就是这样，警官“\n听起来很合情理，王大林都感到认同了，他想了一下，“为什么不把钱存到w市？大宗现金流转很危险的“对不起，客户的事我们不过问，不过，来的时候听那个经理说，他们老总好象要和本市的某公司做生意，现金交易，听说的，不好说“王大林点了支烟，盯着保安的眼睛，对方也很坦然地看着他，拿起桌上的宽边目镜，在脸上比了比，“够宽的，能遮住半边脸了，戴这干嘛？“警官，今天有日全食不知道吗？“刘强笑了，他刚和银行陪款员，那个小姑娘谈过话，她说对方那伙假保安也运么说的。\n赵局的电话来了，他回去查过了，华洋公司的那笔钱没有保险，王大林问“你的人联系上没有？“没有，我真害怕出什么事，我回去之前你先帮我打听着“\n一个上午，王大林又把所有的人都问了一遍，还是毫无头绪。\n高佳打电话让他回去吃饭，被他回绝了，不知为什么，他突然很怕面对高佳，为什么他也说不清，这两天才有的感觉。\n当他看了第五遍监控录像，好象突然明白了什么，开车到了华洋公司，问讯处的小姐告诉他，齐总去了医院，他考虑了一下，还是赶到了医院。",
            "summary": "刘局回到W市后，与王大林讨论了一起银行抢劫案。这起案件中没有损失任何财物，令刘局和王大林感到困惑。王大林在审讯过程中发现了一些可疑之处，认为可能存在调包行为。赵局随后打来电话查询华洋公司的资金情况，得知该笔资金并未购买保险。王大林开始调查相关人员，但仍无法找到确凿证据。高佳打电话给王大林，他希望独处，似乎对面对高佳产生了恐惧感。在看完第五遍监控录像后，王大林突然明白了一些线索，并前往华洋公司寻找答案。他发现齐总在医院，于是赶往医院继续调查。"
        }
    ]
}