{
    "chapter_title": "第三十六章  太阳死角(1)",
    "chapter_summary": "第一章概述了主人公王大林的家庭背景和他与老丈人的关系。由于家庭矛盾，王大林被赶出家门，后来在街头遇到了父亲，这引发了一系列故事。与此同时，刑警队为了年终考核，正在努力抓捕犯罪团伙。第二章讲述了王大林在处理一起投诉案件时，意外发现了曾经的嫌疑人。他的警察徒弟刘强因为工作中的一些问题而被要求停职检查。王大林关心刘强的前途，希望他能成为一个优秀的刑警。第三章描述了王大林回忆起与武田正男的友谊和高佳的感情。他和刘强在一个晚上共进晚餐，讨论工作和个人生活。第四章讲述王大林来到一家收容流浪儿童的平房，为孩子们庆祝生日，并给他们带来了食物和生活用品。他在这里与孩子们建立了深厚的感情，将他们视为自己的亲人。第五章介绍了医院经常发生的物品失窃事件，尽管物品并不贵重，但影响了病人的舒适度。高佳的父亲作为院长，请来了警察王大林调查此事。第六章在调查过程中，王大林遇到了一群被欺负的孩子，他在医院门口与一个混混争吵。王大林制止了混混的行为，并帮助他们解决了问题。后来，他了解到这群孩子是流浪儿童，便尝试帮助他们找到安置。第七章描述了王大林为孩子们提供住宿和基本生活保障的过程。经过一段时间的努力，孩子们的生活得到了改善，而王大林也在他们的成长过程中付出了许多关爱。第八章紧急召集王大林前往别墅区处理一起命案。这起案件发生在一间密室里，门窗都被反锁。王大林和团队通过窗户查看现场，开始调查这起神秘命案。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "高佳把王大林撵出了家，不是为了工作，也不是他太邋遢，更不是他有了什么小花边，原因很简单，她要把房子重新装修一遍，要隔出一间房给孩子。同时被撵出来的还有他的老丈人，理由一样，这两个人都是光动嘴不动手，意见超多。最终，两人被迫流落街头。\n在街上转了一圈，老丈人叫王大林去忙工作，王大林挠挠头“爸，你是不是还有个家啊？“什么？胡说八道，你还嫌我不够惨吗？“王大林吐吐舌头，跑了。\n巳经到了秋天的尾巴，刑警队也到了收获的季节，现在抓的嫌犯，很容易带出团伙案，一年的任务就指着这两个月来完成了，王大林为了刘强的年终考核，让他到一中队去搞案子去了，听说刚去就抓了个盗窃麾托车的团伙。\n对于王大林，刘局很不满意，齐爷的录音他反复听了几遍，再问王大林，他就开始装傻了，老汉很生气，不过那件积案总算破了，从齐爷背后取出的分针，刚好和局物证库房里的那台座钟相吻合。曾副局长更感兴趣的是银行抢劫案，但王大林嘴紧的很，最后曾副局长也只好放弃了。\n王大林刚把办公室的床收拾好，就听冯大侃满楼道咋呼，刘强打人了！被人投诉了！都副大队长了还这德行，王大林推开门照他屁股上就是一脚，“添什么乱呢？“冯大侃捂着屁股委屈的说“是真的，人都告到纪检委去了“\n王大林转到纪检委赵书记办公室门口，老远就听有人在喊“必须处理他，看把我打成什么样了，我不管，我是来你们这投资的合法商人，你们看怎么办吧“听着，听着，王大林笑了，他知道这是谁了，他拐回办公室拨通了刘强的电话。\n过了一会，刘强垂头丧气的走进来，王大林问了半天才搞清楚，原来刘强昨晚在商业街蹲点抓人，熬到半夜三点，一个人到他藏身的墙角小便，淋了他一裤子，那人分明看到刘强了，还笑呢。刘强忍着没动，因为这是他要抓的人必经之路。谁想没过多久那人又来了，带了两个妞，他又跑过来小便，还回头冲那两妞喊“你们看着哦“直接尿刘强身上了，刘强没躲开，就推了那人一下，这蠢驴两只手正提着裤子，失了平衡，一头栽在地上，摔了个满脸开花。\n刘强见王大林捂着肚子笑，气得转过身不理他了，王大林拼命止住笑，“那你也不能告诉他你是谁啊“我扶他时，他抢了我的执勤证！“哦，是这样，别气了，这种事正常，没事，交给赵书记去忽悠吧“\n结果事情远非王大林想的那么简单，下午一上班就听说刘强被叫到赵书记办公室了，说要停职检查。王大林火了，妈的，还没完了，气乎乎的冲进了赵书记办公室，一进门，就见刘强低着头站在赵书记办公桌前，赵书记坐那一脸的无奈，一个人一手敲着办公桌，一手叉着腰，正瞪着刘强呢，“二狗子！“王大林吼了一声，那人腿一软，险些跪下，“王哥，王哥，你还在这呐，我不知道，误会，误会，那什么，我不告了，误会“赵书记一听这话火了，一拍桌子站起来，“你当这是哪，到底怎么回事，说清楚！“二狗子偷眼看了看王大林“是我摔倒时磕的，不是这位小哥打的，政府，我认罚还不行吗？“赵书记拨通了督察办的电话“到我办公室来一下，有个污蔑警察的案子，你们带去处理一下“\n这戏剧性的变化，刘强一时还缓不过来，傻傻的看着王大林，二狗子被带走时还冲王大林点着头“王哥，千万别生气，这么多年了，我真不知道你还在这，我错了，你就把我当个屁，放了吧“王大林又好气又好笑，转过身，没理他。\n办公室，刘强给王大林点着烟“师傅，怎么回事？“他以前有个案子在我手里，不过我没证据，他不知道，还以为我故意放了他“刘强叹了口气，“真不想干了！“哦？有好去处了？“刘强摇摇头“拿干这行的劲头，干什么不能成？“王大林摇摇头“我看未必，个人认为，干过警察的，能干好的就两个工作，看大门的，和保安“刘强撇撇嘴“谁说的，咱们局前两年不干的那几个，不都作生意了吗？“前提是，一个好的警察，你说的那几个，工作期间就利用手中的权力拉关系交朋友，心思就不在工作上，不辞职早晚也被开除，你和他们比啊“刘强不说话了，沉默了半天，他又冒了一句“太憋气了“王大林笑了“在学习中成长吧，至少投诉你的不是老百姓，说明你还是个不错的警察“师傅，你就没想过换个工作？“王大林伸了个懒腰说“没有，人的一生，一半时间睡觉，另一半的一大半是在工作，刑警，是份不错的工作，我喜欢，你不喜欢吗？“刘强点点头“可是“没有可是，任何事情，一旦作为工作，时间一长，就会让人厌烦，那怕在游乐场，只有刑警的工作不会让你烦，因为每天都会有不同的案子等着你去破，不同的罪犯等着你去抓，各种各样的迷等着你去解，你会烦吗？“刘强认真的摇摇头，王大林接着说“可能钱少点，你看二狗子那样的坏蛋，穿金戴银，心里有点不平衡吧，没什么，这很正常，别不好意思和他们比，你只要这样想，孙子，你的收入合法，我们保护你，要是不合法，那我们就要抓你了，怎么样，这样想是不是好过点了？“刘强笑了，还是第一次听王大林讲这些，不过听了以后，心里还真是好过多了，王大林斜眼看了他一眼“好了没有？好了就滚蛋，顺便给我带包烟！“",
            "summary": "王大林因家庭原因与老丈人被赶出家门，后在街头遇到父亲，引发一系列故事。同时，刑警队也在为年终考核而努力抓捕犯罪团伙。王大林在处理一起投诉案件时，意外发现了曾经的嫌疑人。刘强因为工作中的一些问题而被要求停职检查。"
        },
        {
            "id": 1,
            "content": "王大林是真的喜欢刘强，倒不是刘强象他年青的时候，王大林从没有困惑过，因为他善于遗忘，至少他十九年前的事他是忘了，干干净净。\n刘强是个干刑警的好材料，王大林不想他将来后悔，想了一下，以后还要多作他的思想工作。\n晚上他先给领导打电话请示了一下，得到的答复很明确，不许回家！他找了个小酒馆，给刘强打了个电话，等刘强的时候，他想起了武田正男，这小子又升官了，他常给王大林写信，王大林从没回过，因为他信里常绕着弯提到高佳。\n快九点了，刘强才赶到，拿起筷子就吃，“今晚不加班了？“刘强咽下嘴里的肉，举起杯和王大林碰了一下，“今晚休息，身上都臭了，等会回去洗个澡“王大林给他斟上酒，“分挣够了没有？“没有，前面那个团伙案，几个人一分，就没几分了，没事，师傅，你那有事吗？“没事，你忙你的吧，我该写年终总结了，你别想着完成任务就成，得多超几起，领导在乎这个“\n两杯酒下肚，刘强有点上头了，“我不在乎，师傅，我想和你一样“王大林笑了，妈的，有好的你不学，他没接刘强的话，看了看表，“吃饱了回家去！“\n送走刘强，王大林在街上转了一圈，没地方去，他溜达到州医院后面的那片平房，他看了看表，十一点，这帮小子应该回来了，他推开院门，见里面亮着灯，他敲了敲窗户，听到里面一阵慌乱，干什么呢，王大林嘟囔着，过了一会，从门缝里伸出一个小脑袋，看到王大林一下把门拉开了，“王哥来了！“王大林笑咪咪的摸摸他的头，走进房里，两间房里堆了很多破烂，房中间摆了张饭桌，上面堆满了吃食，七八个小孩围坐在桌子旁，见了王大林，都笑嘻嘻地站起身，最大的十四五岁，最小的八九岁，“吃什么好吃的？“一群孩子嘈杂着把王大林拉到桌上，一个稍大点的孩子说“王哥太有口福了，今天小五过生日，我们偷了好多好吃的“发现说漏了，他张着嘴愣那了，其他孩子也静了下来。\n王大林看了看他们，“怎么了？不说以为我就不知道了，这些东西不是偷来的，还能是你们赚钱买来的？“孩子们都松了口气，王大林用手抓了块卤牛肉，放进嘴里，“小五今年十二了吧”叫小五的孩子点点头，“王哥你放心，我们平时就用你教我们的法子，日子过的也挺好，其实这些菜都是饭馆的，就酒和袋装花生是超市里的，还有那块小蛋糕“王大林笑了，“办法管用吗？“孩子们一下吵了起来，“管用，管用，三顿饭都吃得挺好“孩子们围着王大林坐下，王大林从口袋里掏出两百块钱，“去买个大点的蛋糕，过生日，要象点样子，对了，买些可乐，我喝啤酒，你们可不能喝“\n孩子们原来都是有名字的，后来都非要姓王，王大林就按义父取名的方法，按年龄，就叫老大，老二，老三，小四，小五，依次类推。可能自己原来也叫小四，王大林对这个小四特别亲。",
            "summary": "王大林与警察徒弟刘强之间的关系以及他们在工作中的经历。王大林关心刘强的前途，希望他能成为一个优秀的刑警。同时，他也回忆起了自己过去的经历，包括与武田正男的友谊和高佳的感情。在一个晚上，王大林来到一家小酒馆，与刘强共进晚餐，讨论工作和个人生活。王大林来到了一家收容流浪儿童的平房，为他们庆祝生日，并给他们带来了食物和生活用品。在这里，他与孩子们建立了深厚的感情，将他们视为自己的亲人。"
        },
        {
            "id": 2,
            "content": "三年前，州医院老报案说病房丢东西，不值钱，都是些看病人的送的些吃食，事不大，但老有病人投诉，当时高佳她爸还是院长，就给当时的刘队打了个电话，刘队自然就安排给了王大林。他到州医院转了几圈，没见什么可疑的人，就打算回去交差了，刚出州医院，就遇到一群小孩，围着一个大人在院门口吵，孩子最大的也就十二三岁，最小的七八岁，都脏兮兮的，不知那人怎么招惹他们了，一群孩子还挺团结，有几个衣服都撕破了，还在那围着。王大林仔细一看，那人果然不是什么好人，谁没事跟一帮小孩过不去呢，也是个刚出道的混混，把身边的小孩拨拉过来，拨拉过去，自己觉得挺好玩，那群孩子也利害，有几个干脆抱住他，把鼻涕往他身上抹，那人急了，真动手打了，好几个孩子脸上都见了血，但没一个后退，王大林看不下去了，刚要出声呵止，那个混混掏出了刀，王大林冲上去就下了他的刀，那人见了他立马傻了，被孩子们七手八脚地推倒了，到底是群孩子，这时候也不知道该怎么办了，一起望着王大林，王大林沉吟了一下，不给这小子一个台阶，他以后肯定会找这些小孩的麻烦，他走过去把那人扶起来，“算了，一群孩子，你不会真气了吧“那人脸红了，从口袋摸出两百块钱，“没事，跟他们玩呢“说完把钱递给看上去年龄最大的孩子，“拿着，去买衣服吧“那个孩子没接钱，看了看王大林，王大林点点头，他才接过来，那个人灰溜溜的走了。\n那天中午，王大林请他们到馆子里撮了一顿，才知道，他们就和街上被人遗弃的宠物狗一样，为了生存，才凑到一起。下午，王大林就联系了市里的福利院，把孩子们送了进去。谁想过了几天王大林再到福利院，就被告知，那几个孩子全跑了。王大林转到州医院，果不其然，在那找到了他们。\n王大林没再让他们去福利院，他也清楚是怎么回事，那时候也是秋天，快入冬了，解决住的问题是第一位的，州医院后面是片老家属区，叫四十五户，原来是政府的家属区，现在基本都租给外来打工的了。王大林以每月八十元的价格给他们租了个两间卧室，带院子的房子，又忽悠着刘队号召队里人捐了一大堆衣服和被褥，让刘队的媳妇把衣服给孩子们改合身，又给他们买了半车煤，手把手地教他们怎么生火，怎么压煤。解决完这些以后，王大林犯愁了，他们吃什么啊，八个小孩，还有两个女孩，大一点的七岁，小一点的才六岁，自己又那点工资，总不能看着他们去偷吧，为这他愁了好几天，终于让他想出个点子，他把两个小女孩交给刘队的媳妇，自己带着一群小子进了大众浴池，一顿搓洗，再换上改好的衣服，小子们一个个脸上红朴朴的，刘队的媳妇把两个小女孩洗干净送过来，小模样也挺可爱的。\n王大林口袋里揣着从刘队那借来的三百块钱，带着他们大摇大摆地进了一家大饭店，点了一桌菜，放开肚子大吃一顿，吃饱了，王大林把两个小女孩叫到跟前，教她们背了几个菜谱上的特色菜，如此这般地给她们安排了一番，两个小女孩就跑到大厅去了。\n正好是饭点，大厅坐满了人，小七走到一桌前，怯生生地拽了拽一个女人的衣服，“阿姨，这的大队招待菜可好吃了，是这的特色菜，您不尝尝吗“那女人转过脸来，一时愣住了，小七咽了口唾沫，“真的好吃，我不骗人“那女人笑了，回头看看桌上的人，几个人都笑了，“那就来一份吧“小七高兴地跑到吧台，老板刚开始没反应过来，给厨房下了单子，过一会小八也跑过去，要了两份特色菜，等小七第二次跑过去点菜，老板觉的不对劲了，但什么都没说。只用了不到半小时，两个小女孩就推销出去二十多份招牌菜，老板的嘴直接咧到了脖后根。王大林过去说明了情况，老板拍着胸脯说“孩子们吃饭包我身上了，我还给她们提成呢，不过，这算不算雇童工？“王大林瞪他一眼，“你不会教教她们吗？“留下电话，王大林要结账，老板死活不收。出了饭店，王大林摸着孩子们的头，“好家伙，你们请我吃了顿大餐啊“一群孩子，又高兴，又骄傲地看着他。\n王大林没替刘队省了那三百块，他买了两个箱子，又买了几管鞋油，几把刷子，他打算让老大和老二去擦皮鞋，小四，小六机灵，嘴皮子巧，可以到别的饭店去推菜，小五身体不好，由老三负责照顾，还可以换换老大老二他们。全部安顿好，王大林就过一阵去看看他们，就这样过了三年。\n两瓶啤酒下肚，王大林觉得自己醉了，前面和刘强喝得白酒，他摸着小四的头说“小四，别开酒了，我喝多了，我怎么数，房里都是九个人啊“大家都笑了，小四说“是九个人，她叫小米，前天刚加入我们“小米十一二岁，理了个假小子头，猛一看还真看不出男女，王大林挠挠头，“我也觉得自己还没到量嘛“大家又笑了，王大林表示了对小米的欢迎，在小四的忽悠下，又喝了一瓶啤酒。\n晚上十二点，王大林走出四十五户。这群孩子要长大了，该想办法给他们弄点学习的书看了，王大林现在特希望学校能出点什么大事，好让他认识几个老师，能给孩子们免费上上课，他平时，只能教他们些作人的道理，想到这他叹了口气，回宿舍了。",
            "summary": "经常发生物品失窃事件，尽管物品并不贵重，但影响了病人的舒适度。高佳的父亲作为院长，请来了警察王大林调查此事。在调查过程中，王大林遇到了一群被欺负的孩子，他们在医院门口与一个混混争吵。王大林制止了混混的行为，并帮助他们解决了问题。后来，王大林了解到这群孩子是流浪儿童，他便联系市里的福利院试图帮助他们。然而，几天后，孩子们却全都逃回了州医院。于是，王大林决定为他们提供住宿和基本生活保障。经过一段时间的努力，孩子们的生活得到了改善，而王大林也在他们的成长过程中付出了许多关爱。"
        },
        {
            "id": 3,
            "content": "第二天，一大早他就被叫了起来，刘强冲进办公室，“快，师傅，别墅区发命案了，曾副局长在现场等你呢”王大林胡乱地穿好衣服，和刘强一起赶到别墅区。\n这片住的非富即贵，高佳家的房子和这一比，就算普通平房了，王大林对这片的环境不熟，看什么都新鲜，“靠，家家都有游泳池，刘强，明年夏天咱们到这游泳来“刘强也兴奋地点点头。\n远远两个人就看到了警戒带，几个管区民警，把外围警戒了起来，两个人走了过去，曾副局长黑着脸站在院外，老远看到王大林返身进了院子。\n令王大林奇怪的是，小赵也站在院外，见了他们，赶紧迎了过来，“靠，大拿，秘室杀人，利害吧，送报纸的在门外闻到了臭味，叫了保安，隔着那边的落地窗往里一看，发现死了人，就赶紧报了案“你怎么没进去？“门，窗都反锁了，正考虑怎么进呢“\n曾副局长和几个技术室的小伙子，站在院子里，对着靠绿地的一面落地窗户发呆，小赵说“刚从物业上拿了房子的平面图，这个位置应该是主卧室”\n王大林走过去，冲曾副局长点点头，趴窗户上往里看。",
            "summary": "早晨，王大林被紧急通知前往别墅区处理一起命案。到达现场后，他发现这里的生活水平很高，家家有游泳池。在警戒带外，曾副局长和小赵正在等待他们。原来，这起案件发生在一间密室里，门窗都被反锁。王大林和团队通过窗户查看现场，开始调查这起神秘命案。"
        }
    ]
}