{
    "chapter_title": "第三十七章  太阳死角(2)",
    "chapter_summary": "我们跟随侦探王大林一起调查了两起神秘的自杀案件，揭示出一起精心策划的谋杀案。此外，还涉及到了一起儿童保护案例，王大林成功制止了一起针对孩子的暴力行为。王大林和高佳共同处理了一起儿童绑架案，并决定教育孩子一些自卫技能以提高他们的自我保护能力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一股尸臭扑鼻而来，窗帘没有拉，借着阳光，可以很清楚的看到里面的摆设，靠近窗户的位置摆了张小圆桌，两把藤椅，尸体就坐在两把藤椅上，两个人，都穿着睡衣，男人面朝窗户，头向后仰，两手下垂，摆成一个奇怪的姿式，左胸前衣服上有一大摊血迹，女人背向窗户，趴在圆桌上，房间内摆放着几款木雕家俱。王大林咪起眼睛，借着阳光仔细看了看卧室的门，不错，门从里被反锁了，是种插销锁，金属的，很高档，王大林又顺窗户往下看，窗户从里面卡住了。他掏出手机拨了个电话，小赵从勘查箱里取出一个防毒面具递给他，王大林摇摇头，对刘强说“去找几条毛巾，沾点水，比那玩意管用”说完走到曾副局长跟前，“我看自杀的可能性很大“凶器呢？“等会进去再说吧，小赵，你先把窗户里外的原貌都照相固定好，免得等会破坏了“\n十分钟后，一个小老汉满头大汗地赶过来，王大林一把把他拉到窗户跟前，用手比了个位置，“在这割个洞，能行吗？“老汉点点头，从包里拿出工具就开始干了，不到一分钟，就在窗户的下方，割出一个巴掌大的圆洞，王大林满意地点点头，“老马，可以啊，对了，去找他要钱，发票开好了吧？“说完朝曾副局长努努嘴，老汉点点头。\n王大林戴上手套，伸了进去，轻轻打开里面的挂钩，接过刘强递过来的湿毛巾，拉开窗户，走了进去。\n他进去后简单围着房子转了一圈，冲小赵招招手，小赵和技术上的两个小伙子进来，拍了照，开始摄像，这时，曾副局长打发了老汉，捂了块湿毛巾走了进来，转了一圈，他看了看地上的血迹，“凶器呢？”王大林没出声，蹲在地上，仔细地研究着地上的血迹，并拿了一块纱布从地上沾了一点血，对着阳光看了看，过了一会他站起身，走到卧室门前，打开插销，打开门，开门的一瞬间，他犹豫了一下，返身看了一会门，他摇摇头，关上门，原从窗户出去了。\n刘强陪着小赵他们作现场勘查记录，曾副局长也出来了，王大林给他点了支烟，“我看是自杀“凶器呢？“他还是这句话，王大林笑了“等尸检结果出来再说吧“\n会议室，幻灯片再现了场的原貌，小赵作了简单介绍，“现场为密闭空间，初步判定，死亡时间在五至七天，两死者除胸口致命伤外均无明显外伤，伤口为锐器所致“他看了一下王大林，“现场没有发现类似的凶器“曾副局长也看着王大林“你不说两句吗？“王大林点点头，“这种情况，我们以前遇到过，我从现场提取了两块血迹，分别是男性死者身下的和女性死者身下的，小赵，你再放一下血迹的照片，从照片上，可以看出，两滩血迹有明显的不同，男性死者身下的血迹要鲜亮点，为什么呢？因为里面有水，这就是凶器，大家可以去看看池边一和的案子，两个案子的凶器一样，都是冰刀。\n男死者杀死女死者后自杀，手自然下垂，冰刀掉在地上，和流下来的血融在一起了。“",
            "summary": "两具穿睡衣的尸体分别坐在藤椅上，其中一人胸部有血迹。经勘查，房门从内被反锁，窗户也被卡住。王大林推测为自杀事件，并在现场找到疑似凶器的冰刀。尸检结果显示，两人死亡时间在五至七天，伤口为锐器所致。"
        },
        {
            "id": 1,
            "content": "会议室安静了一会，开始议论了，大多数人支持王大林的意见，毕竟是在密闭环境，也只有这种解释最合理了。曾副局长咳嗽了一声，大家静了下来，“我看外围的调查上该作的还是要作，咱们不能靠推断结案吧，王大林负责这个案子“\n王大林去洗了个澡，回到办公室，感觉身上还是有股味，刘强冲了进来，“师傅，曾副局长叫你去他办公室！“说完风风火火地摔门而去，王大林盯着门愣了半天，一拍脑袋坐起身，“妈的，差点被骗了！“\n他冲出办公室，开上车就往现场赶，路上他拨通了刘强的电话，“马上拉着曾副局长到现场！把勘查箱带上“\n警戒带没撤，王大林还是从窗户进入房间，尸体巳经拉走了，房间里还是有一股隐隐的臭味，他径直走到卧室的那道木质门，他戴上手套，轻轻的把门打开，从上到下仔细地看了一圈，甚至趴上去用鼻子闻了闻，一会摇头，一会点头，直到曾副局长他们走了进来。\n王大林说“曾副局长，你不是要自杀的证据吗？走，我带你去看“说完，拉开门走进客厅，曾副局长跟过去，见他转过来转过去，几间房子乱窜，嘴里还嘟囔着“妈的，这房子真大，厨房在哪？”这小子，到底知不知道自己在找什么？\n过了一会，见他又跑到楼上，听他喊“找到了，上来“两人赶上去，见王大林在健身房里，门边有个小冰箱，王大林笑咪咪的打开冰箱门，猛然愣住了，里面只有几瓶饮料。王大林拍了拍脑袋“不对啊，他应该留下什么的“曾副局长和刘强莫名其妙，王大林没理他们，又跑下楼去。\n刘强对曾副局长笑笑，曾副局长没理他，下了楼。又看到了王大林的笑脸，“搞错了，是厨房的冰箱，各位请看“说完再次拉开厨房冰箱的门，冷冻室里果然还有一把冰刀。",
            "summary": "王大林是一个侦探，他在一个密闭环境中发现了一具尸体。大多数人都支持他的意见，认为这是一起自杀事件。然而，王大林仍然决定进行更深入的调查。他开始在案发现场寻找证据，在厨房的冰箱中找到了一把冰刀，这成为关键证据，证实了曾副局长的怀疑。"
        },
        {
            "id": 2,
            "content": "曾副局长长出了一口气，“这样最好，田峰，本市的千万富翁，政协委员，如果是他杀，可有我们的好日子过了”王大林沉下脸，“恐怕得让你失望了，确实是他杀！“\n曾副局长大惊失色，“怎么回事，什么意思？“王大林拐回到卧室门口，“密闭现场，奇怪的血迹，甚至专门给我们留了一把冰刀，一切的一切，都告诉我们，这是一起简单的自杀案件“说到这，他拉开门。“问题在这个门上，刘强，把摄像机拿出来“\n刘强打开摄像机，王大林在门面上摸索着，在插销的上方门边轻轻的抠起一点漆片，“嘶啦“一声，在门面上撕起一道宽约十厘米的木纹条，是墙纸！露出一条细细的切割线，王大林又转到门后，同样撕下来一条木纹墙纸，他伸手摸了摸那条切割线，放在鼻子下闻了闻“是强力木胶“他从口袋掏出小刀，沿切割线划了两下，两手稍一用力，门的上半截被取了下来。\n王大林从门外探进头，伸手插上插销，“先从里面贴上墙纸，注意门上面的这个小洞没有？“他指了指地上的半扇门，“上面钉个钉子，用绳子把上半扇门拉起来，在接缝处涂上胶水，把门拉起来，合住，等胶水干了，再从外面贴上墙纸，取下绳子，这个密室就完成了“\n曾副局长叹了口气，“你是怎么看出来的？“第一次进现场，我开门，关门的时感觉声音不太对因为尸臭味很重，压根什么都闻不出来，引起我注意的就是这扇门，我们办公室也是实心木门，刘强今天关门的时候，让我想通了，那门有问题，剩下的就简单了，凶手为了让我们相信这是起自杀案，必然会引导我们找到凶器，就算我们想不到凶器是冰刀，稍后复勘现场时一样会发现冰箱里的冰刀，对了，刘强，给我一个物证袋“\n他用镊子小心的从门的接缝处提取了一点白色的物体，放入物证袋，站起身，问曾副局长“外围工作谁在作？“交给二中队了“王大林点点头，刘强接一句“师傅，这个家挺奇怪，居然一张照片也没有？“没有吗？“没有，我楼上楼下都看了，墙上有相框的印记”王大林和曾副局长对视了一眼，曾副局长对刘强说“给二中队的人打个电话，让他们联系田峰的家人，找一张他们的全家福，快去“\n看着刘强的背影，曾副局长对王大林说“小伙子进步挺快的“王大林嘿嘿一笑，“还要领导多重视啊“",
            "summary": "曾副局长和田峰（被害者）的关系引起了关注。王大林（警官）通过仔细勘查现场，发现门上的蹊跷之处，揭示出一起精心策划的谋杀案。在寻找证据的过程中，刘强（另一名警官）也发现了一些异常，如家中没有照片等。王大林成功揭示了真相并找到了关键物证。"
        },
        {
            "id": 3,
            "content": "王大林的秘密高佳早就知道了。自从他们谈恋后，王大林就没把工资给她交全过，有时候还问她要钱，高佳开始很奇怪，他的衣服和烟都是她给买的，也没发现他有别的嗜好，于是她在发薪日偷偷地跟踪了王大林，发现了他的老窝。\n王大林从没想过孩子顿顿吃拌面，会不会生病，也不管孩子的衣服被褥谁来洗，更没想过要让男孩女孩分开来睡。这一切都是高佳去作的，她给孩子们置办了锅，碗，瓢，盆，教孩子们生火，熬粥，熬菜汤，定期给孩子们换洗衣服被褥，让男孩女孩分房睡，给女孩教授卫生知识，她买了小学的课本教孩子们念书，还给他们买了个小灵通，有事可以及时联系，并给每个人都起了个好听的名字，孩子从心里感谢王大林，但更喜欢高佳，高佳不让他们告诉王大林，他们就象作游戏似的一直瞒着王大林，王大林看着他们健康成长，还一直以为孤儿的生存能力就是强，只是一个月过去转凡圈，看他们缺点什么，高佳对他的粗心大意很恼火，所以把要孩子的事一拖再拖，唉，王大林这头猪！\n收留小米，孩子们先给高佳打了电话，高佳一见面就喜欢上了这个女孩，她看上去很累，小七说她吃了很多东西，好象几天都没吃饱肚子了，身上的衣服也很脏，小脸糊的黑一块白一块，但仍掩不住清秀的五官。高佳带她先去理了个发，又带她去洗了澡，这时她发现一个问题，这个女孩身上的衣服从外衣到内衣，全是童装名牌，但不管高佳怎么问孩子一句话也不说，高佳给她买了新衣服，带她去了医院，最后医生诊断她是暂时性失语，可能是受了某种刺激。\n高佳带她回去，嘱托小七好好照亮她，顺便给她取了个名字叫小米。",
            "summary": "一个关于王大林和高佳的故事。高佳在恋爱中发现王大林有秘密，于是她开始关注家庭生活。在高佳的努力下，孩子们得到了很好的照顾和教育。后来，她们收留了一个叫小米的女孩，经过治疗，小米恢复了语言能力。"
        },
        {
            "id": 4,
            "content": "外围组的工作不顺利，只了解到田峰的企业发展规模很大，运作良好，没有债务问题，夫妻感情也很好，但至今没有联系到他的家人。王大林拍着额头问刘强，“他家有没有被盗痕迹？“没有，家里有很多值钱的古董，字画，我从死者衣架上的衣服里翻出钱包，有几千元现金，“有没有照片？“没有，应该是被取走了，放照片的夹层是空的“王大林沉吟着，为什么要把照片都拿走呢，凶手的动机也太奇怪了。\n这时他的电话响了，一个陌生的号码，刚接听，就传来一片哭声，小四声音都变了“王哥，快来救我们，他们要把老二打死了“王大林挂了电话就跑。\n以前也有大孩子欺侮他们，但这些孩子很团结，基本没吃过亏，加上他们很听高佳的话，从不主动惹事，所以王大林还是很省心的，但这次，王大林踩着油门，把车开的飞快。\n刚下车，就听到院子里孩子们的哭声，王大林急了，一脚把院子门跺开。\n一群孩子跪在院子里，五个二十出头的小伙子，手里拿着棍子，老大趴在地上，已经昏过去了，老二在地上打着滚，一个留长发的小伙子正照着他的肚子狠踢。听到门口的动静，他们都转过身，地上跪着的孩子，见了王大林，又看看那几个人手里的棍子，不敢动了，可怜巴巴地看着王大林。\n王大林的眼睛都红了，他冲到还在折磨老二的那人跟前，抓住他的头发，往下一用力，飞起一脚朝他脸上踢去，他的脚趾的触感告诉他，这人的鼻梁骨断了，他转过身，一个人抡起棍子打过来，王大林迎着来势，抡圆了拳头朝他臂弯砸去，棍子飞了，那人抱着胳膊趴下了，他身边的人吓住了，想跑，被王大林抓住两臂，照脸上狠狠一头，满脸血，仰天躺下了。剩下两个人，看着疯子似的王大林，犹豫了一下，还是冲了过来，地上趴着的老二猛地抱住其中一个人的腿，把他绊倒了。王大林也把另一个按倒了。\n三个受伤的在地上哼哼着，打着滚，那两个没受伤的，也趴在地上，深身发抖，一动也不敢动。王大林疯了似的绕着他们转圈圈，猛然回头对孩子们喊“过来，给我往死里打！”孩子们发一声喊，一窝蜂地冲上去，又踢又打。\n高佳跑进院子，忙喝止住了孩子，问王大林怎么回事，王大林黑着脸不说话，孩子们哭着，你一言我一语的把事情说了个大概。\n原来这几个人早就盯上他们了，今天把他们堵在院子里，要孩子们跟他们去偷，老大不干，他们就要把几个小的带走，老大，老二上去拦，被他们打倒了，还威胁说，不答应就把他们打死。",
            "summary": "一个关于儿童保护的故事。外围调查组在调查田峰的家庭情况时遇到了困难，但发现他家的经济发展状况良好，家庭关系和睦。在调查过程中，王大林接到一个陌生电话，得知孩子们遭受欺凌，于是他立刻赶到事发地点。到达现场后，王大林发现五个年轻人正在殴打两个孩子，他果断采取行动，成功制止了暴力行为并保护了孩子们。经过了解，这些年轻人试图逼迫孩子们加入他们的盗窃团伙，因此引发了冲突。王大林成功地保护了孩子们，并将施暴者制服。"
        },
        {
            "id": 5,
            "content": "高佳眼泪止不住了，她抱起昏迷的老大，让其他人搀扶着老二，带他们去医院作检查，临出门在王大林耳边说“替我好好收拾他们“\n王大林搬了个板凳坐在院子中间，“说说吧，谁是头？“两个没受伤的其中一个抖着点点头，“面生的很哪，哪来的？“大哥，我们是从乌鲁木齐来的，以为他们是孤儿，想带他们到南方去捞世界，嗯，偷东西，是我们瞎眼了，大哥，饶了我们吧，对了，“那人跪起身，从口袋里掏出一叠百元钞，“这是孩子们的医疗费，大哥，你只要点个头，我们马上消失“王大林按过钱，点点头，那人如蒙大赦，招呼着扶起了地上的几个人。“就这样走了？“王大林斜着眼睛看了他一眼，“大哥，我的兄弟都被你伤了“鸟市来的人就是不懂规矩，兄弟都伤了，你自己看着办吧”那人脸色发青，咬牙从地上捡起根木棍，照自己的左手狠狠的砸去，王大林哼了一声，让开了路。\n孩子们体质好，都没伤到骨头，王大林把那叠钱递给高佳，这才反应过来，“你怎么会过来？“没让高佳开口，孩子们七嘴八舌的说了原委，王大林听得又高兴，又激动，“幸亏你给他们配了小灵通，不然今天就糟了“当着孩子他不敢怎么样，在心里早把可爱的高佳妹妹从上到下，从里到外亲了个遍。\n送高佳回单位的路上，王大林忍不住一阵一阵傻笑，高佳不知道他在想什么？叹了口气说“孩子们不能这样下去，你怎么看？“王大林挠挠头，“看来不是我想的那么简单“说到这，他又冲高佳乐，“嘿嘿，佳佳你真好“好好开车！“\n刘强从技术室跑进办公室，“师傅，你猜小赵从你采的东西中提取到了什么？“什么？不会是疑犯的名字吧“差不多，白色的碎片是橡胶手套的残余物，上面还粘了一小块人的皮屑！“嘿嘿，那恭喜你了，出去找人来比对吧，“刘强哑巴了，“给你说了多少遍，把学校的那些没用的狗屁东西给我忘干净，什么根据证据找嫌疑人，告诉你，嫌疑人是抓回来的，证据是用来证明他有罪的！看我干什么，听起来没什么区别是不是，可干起来区别就大了，人海战术就是这套狗屎理论逼出来的，去给小赵说，东西先放那，明天上会谁说出来我撕烂他的嘴！”刘强想了想后果，也惊出了一身冷汗，低声说“师傅，我错了“王大林哼了一声，看了看他，“一个案子刚发生，可查找的线索会很多，但要有轻重缓急，尤其是这种精心策划的谋杀案，现场留下的物证固然重要，但不是最重要的，要由刑警的判断来决定“王大林指指头“记住，证据是刑警的最后一根救命稻草，没招了才用“\n刘强装模作样想了一会，“师傅，我觉得那家的照片应该有问题，分明是有人事后拿走的“王大林用眼神鼓励着他，“但罪犯为什么要拿走他家里全部的照片呢，会不会和情有关，难道凶手是个女人？咳咳，要不，就是疑犯本人也在照片里？“听到门响，刘强才从臆想中醒过来，王大林气得甩门而去。\n老大第二天就出院了，开了点药，王大林把他接回家，把孩子召集起来，“我以前一直告诉大家，不许打架，不许惹事。\n现在看来我错了，连一点还手能力都没有，谈什么打架，谈什么惹事，从今天开始，我要教大家近身格斗，想不想学？”\n孩子们齐声喊“想！”\n小米一激动，也喊出了声音，她一高兴，却又发不出声了。\n王大林没有注意这些，他把孩子按年龄大小分成两拨，开始操练起来。\n“力量训练等等再说，现在我要教你们一招制敌，简单说就让对方一下子失去反抗能。\n今天先教两招，撩阴腿和龙抓手，不许笑，你们个子不高，这两招最合适，要决是’快，准，狠’，大家跟我学，一，唉呀，小四，你抓我干什么“\n局会议室，烟雾腾腾，三中队也被抽调上了这个案子，领导还没到，大家都坐在那吹牛，小赵和刘强坐一旁冷笑着，要不是大拿昨天及时制止，今天够你们吃一壶的，还笑。\n再看王大林，正典着脸问别人要烟抽呢。",
            "summary": "王大林和高佳一起处理一起儿童绑架案。高佳带着孩子们去医院检查，而王大林则在院子里询问嫌疑人。原来这些人是从乌鲁木齐来的，企图绑架孩子们，但被王大林发现并制止。高佳得知情况后，决定帮助孩子们找到更好的安置方式。在送高佳回单位的路上，王大林向高佳请教如何处理这个问题。他们决定教孩子一些自卫技能，以增强他们的自我保护能力。同时，小赵从现场提取到的物证揭示了更多关于犯罪嫌疑人的信息。"
        }
    ]
}