{
    "chapter_title": "第五章  完美谋杀(1)",
    "chapter_summary": "一名六十岁的清洁工在雨中骑行至垃圾堆附近时被杀，现场只有他的足迹，没有凶手的踪迹。尸检结果显示，刺青是在死后刻上的。王大林根据刺青和墨迹分析，刺青可能是为了达到某种目的而刻上的。在这个过程中，王大林与同事高佳的关系逐渐升温，但他们担心身份和背景差距过大，不敢承认这段感情。在家人和朋友的鼓励下，他们勇敢地面对自己的感情，决定在一起。与此同时，王大林发现这起事故可能与一起失踪人口案件有关，决定立案处理。在高佳家的相遇中，虽然他们在感情上有所进展，但在面对高佳时，王大林仍然显得不知所措。在高佳的提醒下，他们找到了共同的方向，继续深入调查此案。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王大林又一次从恶梦中惊醒。\n他一再提醒自己，都过去了。\n大哥，二哥，三哥又再次失去了消息，而且义父也去世了。\n王大林坐起身，让冷汗消一消。大哥说过，他已经自由了，可以开始自己的生活了，王大林长出一口气，自己有什么自由生活，他第一次对自己的工作产生了疑虑。\n他就这样坐了一夜。\n高佳一上班，就敲开了王大林办公室。\n“什么味，都几点了，也不叠被子”\n王大林奇怪的看着她，没好气的说“你管我，你是我什么人？”\n高佳气的摔门而走。\n内勤室，“如花”奇怪的看着高佳。小姑娘一进门就摔摔打打的，谁敢惹她啊，王局长亲自安排到这个岗位的。\n别说刑警队这些小子，连派出所的个个都跟打了鸡血似的，没命的抓人破案，为什么？为了找高佳开拘留证啊！\n高佳一肚子的火，自己干嘛要跑他办公室呢。\n自从被他强吻过以后，常常梦到他，一脸的坏笑，还动手动脚的。想到这，高佳脸红了。\n刘队不知道王大林心里在过一个坎，只觉得他心里有事。刘队给老伴打好了招呼，天天拉着王大林去他家喝酒。\n星期六，王大林从刘队家大醉而归，整整睡了一天，星期一，一大早，王大林又开始跑步了，他的心灵长假结束了。\n王大林跟着一中队上专案了。高佳悄悄推开他办公室的门，跟作贼似的偷偷收拾房间，又从各个角落收出一堆脏衣服，闻到衣服上散出的浓浓的男人味，高佳脸又红了。\n她把衣服装进大袋子，偷偷溜出办公室，正好之遇上了冯大侃，他眼睛瞪老大，以为高佳在偷东西，然后他目光坚定地点点，一副打死也不说的表情。高佳翻了他一眼，跑了。\n高佳知道，一旦冯大侃知道了，那全刑警队的人都会知道的。\n于是她下定了决心，直接去找了刘队。\n刘队一开始没听懂这丫头说了些什么，就听她重复了好几遍王大林。\n他心想完了，大林怎么把她给惹着了。等听明白高佳的意思，老脸上立刻开了朵菊花。\n“王大林，好啊，给你说，在我老伴那给他说媒的人都排队呢”\n见高佳撇撇嘴，心说，不对，这样说可不好。\n“嘿嘿，我一个都没让他见，我这关都过不了。干刑警的，最起码要找个理解警察，了解警察的人，你说是不是？”\n高佳被忽悠的点点头。\n“这个，这个”，刘队搓着手，一时竟不知说什么好了，唉，要是老伴在就好了。\n“对了，小高，晚上去我家吃饭吧”\n“不了，我父母想见见他，就今晚”\n“啊，好，好，好，咦？这小子号码是多少来着”\n王大林自从见了高佳住的房子，就感觉两个人不是一路人，开始有意避开她。自己是什么，孤儿！\n接到刘队的命令，王大林心里很不情愿，但老汉的声音都变调了，看得出，很激动。\n他只好换上自己最好的喝茶的衣服去面试。\n开门的是一个红光满面的老人，五十出头，看到王大林先是一愣，然后紧紧的握住了他的手，回身喊，“老伴，佳佳，快看谁来了！”\n王大林傻了，怎么了？\n高佳也奇怪爸爸的反应。\n“这位就是我以前你们说过那个，救我的警察”\n“伯父，原来是您啊”\n高父看看高佳，心里明白了，笑的更开心了。\n高母忙着把王大林往客厅让，高佳在身后偷偷拧了他一把，“为什么不告诉我”\n王大林呲着牙，冲她笑笑。\n高母对王大林也是一百二十万分的满意。人品，外貌这些先不说了，单一条，他是个孤儿！\n这要是结了婚，不就等于领了个儿子回来了吗。\n一顿饭，除了高佳，王大林满脸通红，食不甘味，高父，高母，一直笑咪咪的。\n饭后，王大林被高佳拉着上了楼。\n活这么大，除了犯罪现场，王大林还是第一次进女孩的闺房，血全上头了。\n“咳，咳，那什么，小高，我说上次的事，你别往心里去，我真不是故意的”\n“什么事？”\n“呃，那次在我办公室，我不小心亲了你，我觉得吧，我哪方面都配不”\n“你想不想亲亲我？”\n“啊？”\n“高佳，是你自己要跳，我可没拉你，以后你唔”\n“亲都亲了，想不负责任？哼！喂，你，坐那傻笑什么呢”\n“没，没有啊，呵呵”\n“以后孩子问起来，不许说是我追的你，听到没有！咦？你怎么了？你流鼻血了”",
            "summary": "王大林是一名警察，他在经历了一系列的悲痛事件后，开始对自己的工作产生了疑虑。他与同事高佳之间的关系也变得紧张。在一次意外亲吻后，两人开始互相了解，逐渐产生感情。然而，王大林担心他们的身份和背景差距过大，不敢承认这段感情。在家人和朋友的鼓励下，他们勇敢地面对自己的感情，决定在一起。"
        },
        {
            "id": 1,
            "content": "王大林飘着回到大队。值班中队留了两个人，出现场了。\n今天刘队值班，给刘队打了个电话，他也慌着赶到了案发现场。\n市郊的垃圾填埋场，刘队正和小赵勘查现场，看到王大林，刘队点了点头，小赵递给他一双手套，“清洁车司机报的警，报案时间是二十一时十分”\n死者穿着清洁工的反光背心，仰躺在垃圾堆上，左胸插着一把匕首，身下有喷溅血迹。\n死者年龄在六十岁左右，双臂呈一字形摊开，左手紧紧握着两张百元钞。\n王大林抽抽鼻子，嗅源是没法提了，他仔细地检查了死者的衣服，包括鞋底。\n然后直起身，刘队走过来，“怎么样？有没有情况？”\n“昨天下过场大雨，这片地还没干，他不是走路过来的，应该还有辆车，瞧他的鞋底，几乎没粘这的泥。鞋底外侧发光，内侧发毛，他应该有辆三轮车”\n刘队点点头，“你来看”\n垃圾堆离柏油马路距离不到五米，在强光灯的照射下，这段距离的土路上清楚的显出了两道三轮车的胎印，一道进去，一道出去。还可以模糊的看到一排脚印，正好从停车的位置走到尸体旁，从尸体的鞋底痕迹看，足迹是死者的。\n王大林站在车印前沉思“刘队，车应该是他骑过来的，压痕轻，前轮走的笔直，而出去的车印深，显然骑车的人重了，而且前轮一直在摆，不常骑三轮的人会遇到这种情况。问题是”\n王大林皱起了眉头。\n刘队点点头“怎么只有他一个人的足迹对吧”\n“是啊，死者身下有喷溅血迹，证明他就是在垃圾堆旁中刀身亡，那凶手就应该站在他面前，可他的足迹呢？”\n出完现场，尸体被拉到尸检室。王大林就跟着回来了。\n进大门时，刘队拉了他一把，“怎么样了，你们的事”\n“成了呗，还能怎样”\n“好样的，我给你放几天假吧，这个案子让别的中队去搞”\n“谢谢领导！”\n半夜，王法医拨通了王大林的电话，“喂，在宿舍吧，你过来一趟”\n王大林对着已经挂断的电话愣了半天，叹了口气，穿衣服上楼了。\n王法医的办公室什么时候都保持整洁，本人也不象一般小说中描写的法医，一副吊儿郎当的样子，或是干脆在法化室里吃肉喝酒。\n他要求侦查员要绝对的尊重尸体，他作尸检时，旁边有人说些无关的话题，都会招来他的喝斥。\n几乎所有人都怕他，只有王大林不吃他这一套，为此，两人不少顶牛。小赵曾经劝过王大林“快五十岁的人了，你就不能让让他？”\n王大林耸耸肩“你没发现他乐在其中吗”\n王法医看到他叨着烟进来，脸马上沉了下来。\n王大林也发现了，不过他今天心情出奇的好，按灭了烟，笑嘻嘻的说“我说，这个案子别找我了，刘队已经给我放假了”\n“你看看这是什么？”\n“刺青？”王大林不由自主的凑了过去。\n“一个六十多岁的老人会有剌青？”\n王大林挠挠头。\n王法医递给他一副手套，“你看这”\n王大林把手伸过去，顺王法医指的位置往下一按，剌青边上渗出了血，王大林看看王法医。\n“嗯，刺青是在他死后刻到上去的”\n王大林用纸巾擦了擦血，“死后刺上去的？不可能吧，那得要多长时间？”\n王法医习惯的摘下一支手的手套，捏在手里，再用手托着下巴。每次他做这个动作时，王大林都担心，别不小心把手套放嘴里咬一口。\n王法医看他盯着自己傻笑，没理他“这不象普通的剌青，墨水是倒上去的，瞧，黑乎乎的一团，什么也看不清楚，我估计是用一种碾压工具一次形成的”\n“类似于钉书机一样的工具？”\n“对，刻这个刺青一定有什么目的，可能由于慌张，弄成这样”\n“能不能把墨迹处理掉？”\n“我试试看吧”\n王大林走到门口，回身对王法医说，“老家伙，别熬夜了，早点睡吧”说完一溜烟跑下楼。\n被王法医一折腾，王大林也没睡意了，试着给高佳打了个电话，只响了一声，就接通了，这妮子也没睡。\n“佳佳”\n“嗯”\n“我都不敢相信是真的”\n“那你掐一下大腿”\n“呵呵，那个，你嘴唇真软”\n“佳佳”\n“嗯”\n“明天我就给冯大侃他们那帮王八蛋摊牌，让他们离你远点”\n“嘻嘻，你爱说就说呗”\n“佳佳”\n“嗯”\n“我怎么还觉得象是在做梦，要不，你过来打我一顿吧”\n“呵呵，那你把电视打开吧”\n“啊？干嘛？”\n“等会我从电视里爬出来”\n“你怎么不说话了？”\n“被你吓住了”\n“你洗脚了没有？”\n“啊，那个，没有”\n“起来，洗脸，刷牙，洗脚，听到没有”\n“啊？那什么，天亮了还得洗一遍，麻烦，嘿嘿”\n“快点！”\n“好，好，好”\n挂了电话，高佳倒头就睡着了，嘴角还带着一抹笑意。\n早上，王大林跑完步，回到办公室，正碰上高佳偷偷摸摸的从里面出来，怀里抱着一个大袋子。\n“这我才洗过啊”\n“知道，洗衣粉都没清干净”\n冯大侃刚好看到这一幕，冲过来拦住王大林，“你干什么？是我让她拿的，怎么了”\n王大林忍住笑“滚一边去，有你什么事”\n“王大林，你算个男人吗，人家小姑娘看上你啥东西，拿就拿了，犯得着吗”\n王大林和高佳莫名其妙，奇怪的看了他一眼，没理他，“拿过来”\n一堆衣服甩到王大林头上，冯大侃站的近，一支袜子挂在他的头上，冯大侃傻了“怎么回事？”",
            "summary": "王大林和刘队在垃圾填埋场发现了一具被刺杀的死者的尸体。经过调查，死者是一名六十岁的清洁工，他在雨中骑行至垃圾堆附近时被杀害。现场只有死者的足迹，没有凶手的踪迹。尸检结果显示，刺青是在死者死后刻上的。王大林根据刺青和墨迹分析，刺青可能是凶手为了达到某种目的而刻上的。王大林决定与高佳摊牌，让她远离危险。"
        },
        {
            "id": 2,
            "content": "“猪吗，她，我的女朋友”\n冯大侃脸上充血，傻傻的站着。\n半个小时后，整个公安局都知道了这一重大消息。\n王大林的办公室立刻成了接待处，各种人持各种心态过来落实消息。\n王大林手捧茶杯面带微笑，是有问必答。\n王法医也参和在中间，好不容易挤到王大林跟前“这是在干什么呢，刺青的拼图出来了，你看不看”\n王大林一愣，马上作赶鸡状，把一群年青警察都赶出了办公室。\n“我看看”\n照片摊在桌上，王大林皱起眉头“这是什么？”\n照片上，经过机算机修整，出现了一个姆指大小的园圈。里面的情形还是看不清楚。\n“这张是放大照，再看看”\n“老王，这里面横横竖竖的到底是什么啊”\n“不知道，应该是一种符号吧”\n王大林抬起头“昨天不是给你说了吗，我放假了，你把这个东西拿给刘队看看吧”\n“是吗，我就是拿给你看看，对了，死亡时间是昨晚二十一时整，和报案时间只差十分钟，我先走了”\n王大林摇摇头，坐在办公桌后，脑子里却思考起这个案子。\n这个老汉是什么人？为什么会被杀？没有第二人的足迹，刀子是怎么捅进去的？那个刺青到底是什么目的？又是什么意思？\n刘队果然把这个案子交给别的中队了。但王法医还是有意无意的把一些调查的结果露给王大林。\n与以往不同，王大林一点也不在乎。高母叫他以后每天都回家吃饭，这才是他最关心的。吃够了食堂的饭，高母作的什么对他来说都是山珍海味。\n还没下班，他就在内勤室门口转悠。\n“如花”推门出来，两个人都吓了一跳“如花”拍拍胸口，说“大拿，你在打消年青民警的积极性，你知不知道”\n王大林悄悄后退一步“什么意思？”\n“你不知道，你公布消息以后，这一天，一个开拘留证的也没有了”\n王大林哑然失笑，更得意了，绕开她，径直进了内勤室。\n“你没上案子吗？”\n“刘队给我放假了，专门和你谈恋爱”\n“滚一边去，谁和你谈恋爱”\n“你，你，难道就是和我玩玩？”\n高佳被他的样子逗笑了“玩你咋了，滚出去，我上班呢”\n王大林从天堂一下跌入地狱，耷拉着脑袋出门了。\n他从来没有谈过恋爱，高佳忽冷忽热的反应，让他摸不着头脑，无奈，他只好回办公室了。\n下班了，王大林拿着饭盒刚要出门，高佳进来了“你干什么去？”\n“去食堂打饭啊”\n“我妈今天做茄萨丸子，你不去吃？”\n王大林咽口唾沫点点头。\n高佳夹手夺过饭盒，扔到桌子上，挽住他的胳膊“走，我爸刚打电话，等你回去下棋呢”\n高佳的父母已经退休了，老汉一见王大林就把他拉到客厅“很久没遇过对手了，来，我让你两个马，哎，你会不会下，算了，下了再说”\n高佳陪母亲做饭，二十分钟不到，高父已经输三盘了。老汉撸起袖子“小子，可以啊，再来一把，你让我两子”\n老两口是巳经把他当女婿看了，席间再无第一次的拘束。\n吃完饭，王大林照例上了高佳的卧室。他亲嘴上瘾了。\n“你猜，我穿什么颜色的****，三次机会啊”\n“哎呀，你怎么又流鼻血了”\n“呵呵，下次别玩这么刺激的游戏了”\n回到大队，交警队的小罗正在值班室等他。\n“大拿，听说恋爱了”\n“呵呵，恋不好，瞎恋，什么事？”\n“失踪归你管吧，昨天晚上三点多，我们接到报警，说清真寺路口发生事故。\n我们赶到现场，路边停了辆黑色本田，车头陷进去个大坑，司机满身酒气，抓住我就不放手。我也奇怪，问他怎么回事，他也说不清，说只听到”砰”的一声，就这样了。\n我开始也以为是肇事逃逸，可现场没有任何其他车辆的碎片。\n没办法，我们就先验血，扣车，拘留人。\n我们怀疑他是撞到人了，可路两边五百米的距离我们都搜遍了，没见人。清真寺那片你知道，全是平房，我们折腾到早上也没什么结果”\n“谁报的案？”\n“司机”\n“你们多长时间赶到现场？”\n“最多三分钟”\n王大林皱起了眉头“车速算出来没有？”\n“我们已经委托石河子科研所出鉴定了，不过我从刹车距离套公式算了一下，车速大概在八十五公里”\n“如果司机掩藏好尸体再报警，性质可就变了”\n“对呀，所以来找你，先立个案，看以后失踪人口有没有能对上号的”\n“行了，我知道了，司机那边你们加大点力度，这边有消息我就通知你”\n才十点多，王大林就当散步，去清真寺那溜了一圈。\n公路宽十二米，双向单车道，由于城建设计没有前赡性，没有设人行道，马路两边全是门面房，卖什么的都有。",
            "summary": "一名名叫王大林的警察在处理一起神秘命案的过程中的故事。一名老人被杀，现场没有第二人的足迹，凶手使用的刀子令人费解。此外，还有一个神秘的刺青，经过计算机修整后，出现了一个拇指大小的圆圈，里面的情形仍看不清。王大林在调查过程中，发现这个老汉的身份成谜，杀人动机不明，刺青的意义也令人费解。同时，他与女朋友高佳的感情也在发展。他发现一起失踪人口案件可能与这起事故有关，决定立案处理。"
        },
        {
            "id": 3,
            "content": "王大林顺便在那买了两个馕，高母说这的馕打的好，外酥里嫩，自己不能老去白吃吧。\n转了一圈，也没什么收获，他又来到高佳家。\n高父见他回来，高兴的对老伴说“下棋有瘾吧，来，来，来，我陪你下个通宵”\n高母接过馕对他说“去，把馕放厨房去”，又笑咪咪的指指楼上，对王大林说“去吧，佳佳在房间看电视呢”\n高佳穿了件水粉色的睡衣，一见王大林进来，慌着钻进被子“我说，你怎么也不敲敲门”\n王大林看着她露在被子外粉嫩的小脚丫，血“轰”的一声又上头了。\na片王大林是看多了，可那是表演，导演怎么摆，女优就怎么演。真正面对高佳，王大林可真傻眼了。扑上去，不敢，自己脱，来个色诱，不行。\n高佳见王大林站在门口，一会咬牙切齿，一会又恬着个脸傻笑，吓坏了“喂，喂，干什么呢，去卫生间呆会，我穿件衣服”\n王大林用凉水洗了脸，暗自后悔，为什么那么听话，就站那看她换衣服不就完了。\n听到高佳叫，他一溜烟跑进去“佳佳，呵呵，我知道你****什么颜色了，粉色，对不对”\n高佳脸红了。\n王大林凑过去“猜对了，呵呵，就没点什么奖励吗”",
            "summary": "王大林在高佳家遇到了高父和高母，他们邀请他一起下棋过夜。王大林在高佳的房间遇到了穿着水粉色睡衣的高佳，令他心动不已。然而，他在面对高佳时显得不知所措，不知道如何进一步发展关系。在高佳的提醒下，他去卫生间等待，直到高佳换好衣服后才继续与他们交谈。"
        },
        {
            "id": 4,
            "content": "脸上一疼，高佳掐着他的脸“你裤子那么脏，别坐我床，去，坐板凳上去”\n王大林差一点就要成功了，哪肯退步“那什么，嫌脏，我脱了行不行”\n耳朵一阵钻心的疼，王大林差点叫出来。\n高佳笑咪咪的说“想什么呢，快去”\n手一松，王大林乖乖去坐下了。\n自此，王大林明白了，平时，三五个壮汉，王大林根本不放在眼里，而高佳则是他天生的克星。小手一伸，甭管抓哪，都是要命的疼。\n王大林想通了这一节，坐在板凳上，老实多了。\n“大林，冯大侃说让我上垃圾厂的那个案子”\n“他们中队人不是够嘛”\n“人家想参与嘛，内勤没劲”\n“刘队不会同意的”\n“我去找局长”\n“祖奶奶，哪有女的跟着跑案子的，又脏又累”\n“电视上都这么演的”\n“靠，那是为了满足部分男观众的兽欲，提高收视率编的”\n“我不信！咱们局原来就有个女法医”\n“那人家是专业出身，棉纺厂一家三口被杀的案子，王法医出差，她上的。\n为了为抓捕尽快提供证据，尸检和现场勘查同步进行。\n她作尸检，我记录，中午，小赵买的包子，我们停不下，他就一人一个给我们喂”",
            "summary": "高佳和王大林是一对同事，高佳总是能让王大林感到害怕。这段对话发生在一次案件调查过程中，王大林想要参与，但高佳认为他不合适，因为这是一个脏累的工作。然而，高佳坚持要去，王大林只好服从。这次经历让王大林意识到高佳是他的克星。"
        }
    ]
}