{
    "chapter_title": "第五十三章  局(4)",
    "chapter_summary": "警察王大林在调查一起案件时，发现了一个精心策划的犯罪行动。这个犯罪团伙的核心成员是曾经的娱乐场所主持人胡玫，她的父亲因卷入非法工程而家破人亡。在调查过程中，王大林逐渐了解了这个犯罪团伙的背景和他们如何走到一起的原因。胡玫决定向警方自首，以寻求正义和救赎。王大林与赵南守等人合作，制定了一个计划来对付犯罪团伙的头目朱大河。他们通过易容术伪装成陆公子，与朱大河结识并邀请他在新疆吃饭。在饭局上，赵南守向朱大河透露了一个关于江苏公司投资团结路地块的虚假消息，引起了朱大河的兴趣。随后，他们开始在朱大河周围了解情况，广泛传播江苏公司投资的谣言，进一步加深了朱大河对这个消息的信任。在朱大河卖掉名下所有产业后，他们开始实施下一步行动，成功获取了竞争对手关镇海的护照，从而控制了关镇海的全家人。整个计划得以顺利实施。然而，他们的计划被揭露，朱大河因此自杀。犯罪团伙决定前往俄罗斯寻找更多的机会。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "吴山也有点顶不住了，脸色发青，额头上居然憋出两个青春痘。他倒挺高兴，说不定还能再长长个子，不然跟王大林在一起压迫感太强了，尽管他一米七六的个子已经不算矮了。王大林不知道他心里这点小猫腻，照样从上往下逼视他“吴山，发什么呆，去接班吧”\n打发走吴山，王大林离开办公室，打算回家去洗个澡，听刘队的意思，明天就要撤卡点了。\n所有的车辆都派到卡点上了，队里只留了辆出警的车，他只好散步回家。\n路过烟厂那个高层小区，王大林张望了一眼，小区门口的保安戒备森严，听说这个小区号称最安全的小区，住户进出都要证件，找人，得由保安通知住户来领人。\n王大林不屑地摇摇头，刚要离开，猛然站住了。手不由自主地摸到头上，这个案子要是自己干的，会怎么作呢。\n首先是解决同伙的问题，露脸的人太多，现在到哪都有危险，换作是自己，最好的办法就是按兵不动。\n想到这，他的眼神不由的向那个高档小区飘去。\n物业办公室，工作人员见了王大林出示的工作证，表现的十分配合。”有没有出租房？”有三家，两个是单身，一个是对夫妻租的”\n王大林按响了那对夫妻家的门铃。那一瞬间，王大林本能的想，应该通知刘强他们，但门已经开了。\n一个年青漂亮的女人拉开门，王大林亮了工作证，女人镇定地看了看，侧身作了个请的手势。\n坐在沙发上，王大林把工作证往桌子上一扔“行了，叫他们都出来吧”，女人一愣，表情无辜的说“我丈夫还没回来呢”\n“告诉你一件事，下次一定要注意，房子住这么多人，就不要让他们换拖鞋了，鞋柜把你们暴露了”，女人不由的伸头往鞋柜的方向看了看，冲王大林一竖大姆指。\n里屋的门开了，出来了一群人，王大林扫了一眼，一共七个男人。\n没有人出声，大家就这样看着王大林，王大林也瞪着他们。\n足有一分钟，一个四十出头的先开口了“警官，我们可以坐下谈谈吗？”王大林点点头，中年人坐在了王大林对面的沙发上，真他人也各自找地方坐下了。\n令王大林感到奇怪的是，从这些人的眼神里他看不到惊慌，和戒备，好象在专门等着他的到来。\n中年人开口了“王警官，我们等你多时了”“哦？”王大林眉毛一挑“怎么讲？”\n“我们一直都想当面感谢你，不然，我们的计划不可能那么顺利”，王大林头上象被重重敲了一下“周强！”\n“是的，小玫，给王警官倒杯茶，这个故事将会很长”\n王大林脑子里激烈的思考着，对上了，全对上了。\n“王警官，故事要从小玫身上说起，她是我们里面最小的一个，也是身世最惨的一个，不过现在也是最幸福的一个，因为她俘虏了老七的心”\n说罢，转身潇洒的一指，被指中的男人居然脸红了，却紧紧拉住小玫的手。",
            "summary": "警察王大林在调查一起案件时，发现了一些可疑的迹象，使他怀疑这可能是一个精心策划的犯罪行动。他来到一个高档小区，试图找到更多的线索。在小区内，他发现了一群看似平静的男子，他们在等待他的到来。经过一番询问和观察，王大林终于确认了他们就是他要找的犯罪嫌疑人。原来，这群人一直在策划一个行动计划，而小玫则是他们的核心成员之一。王大林在与他们的交谈中，逐渐揭开了这个案件的真相。"
        },
        {
            "id": 1,
            "content": "王大林有点晕了，玩什么，不知道我是来抓你们的？\n王大林一指他“老七就是赵南守？”小伙子冲他鞠了一躬，笑咪咪的不说话。\n“还是我接着说吧，对不起，王警官，我有一阵子在各种娱乐场所当主持人，有些坏习惯，我尽量改，首先介绍我，我是他们的老大，我的名字是算了，假名字，不说也罢”\n王大林终于绷不住，笑了，小玫有点恼了“老大，还是我来吧，没有角色演，你都不知道自己是谁了”，所有人都笑了，包括王大林，那老大一拱手，坐一边了。\n“王警官，他们都是外地人，聚在一起也是这两年的事，至于我们怎么凑在一起，那是另外一个故事了。\n我的真名叫胡玫，本地人，原来有个幸福的家，爸爸九十年代停薪留职，从老家带了一帮工人包些小工程，结果被朱大河盯上了，在他的威逼下，我爸爸进了他们的工程料，结果盖的那栋教学楼，没剪彩就塌了。\n爸爸吓坏了，回到家跟妈妈说，地基，施工都是最用心的，因为我就在那学校上课，我会在新教学校的一间班级上课。\n爸爸抱着妈妈哭了“朱大河也太心黑了，水泥，砖，钢材没有一样是合格的，现在完了”\n那天，我躲在屋里哭，爸爸抱着妈妈哭，天刚亮，我听到妈妈在喊，跑出去，爸爸已经跳楼了。\n妈妈要去讨说法，那天不知道朱大河他们对她作了什么，回到家妈妈浑身是伤，却不停的笑，我妈妈疯了！一个月后妈妈也永远的离开了我”",
            "summary": "一个关于王大林（警察）和胡玫（曾经的娱乐场所主持人、现在的犯罪团伙老大）的故事。胡玫讲述了她父亲因为卷入朱大河的非法工程而导致的家破人亡的悲剧。在调查过程中，王大林逐渐了解了这个犯罪团伙的背景和他们如何走到一起的原因。胡玫决定向警方自首，以寻求正义和救赎。"
        },
        {
            "id": 2,
            "content": "王大林看着桌上的杯子，喝还是不喝，算了，等会再说吧。\n小玫巳经泣不成声了“赵南守”轻轻的摸着她的肩。\n“一个孤女，我的经历不想说了，后来我遇到了他”，小玫深情地望了一眼”赵南守”\n“他们，他们愿意帮我，我们就一起回来了，七哥，还是你来说吧”\n王大林冷笑了一下“赵南守，我看是朱大河在找难受！”\n“过奖了，王警官，计划的第一步，老大化装成陆公子，这是个不存在的人物，借机和朱大河认识，并在乌鲁本齐请他吃了顿饭”\n王大林有点不可思议地看着老大“他？会易容吗？”\n老七点点头“从样貌到声音，老大，你来一个”\n“七哥，别，让人看到了，没事，他们都睡了，不”\n王大林张大了嘴，老七和小玫满脸通红，狠狠的瞪着老大。\n引来一阵笑声，小玫开口了“一点不羞，偷听我们说话”\n“对不起，那晚起夜不小心听到了”\n王大林也跟着笑了，再次想，这茶倒底喝不喝。\n“对不起，我接着说，饭局上，老大向朱大河透露了江苏一公司要投资团结路的那块地。朱大河很有兴趣，但将信将疑。席间，我把虚构的公司财物报表向陆公子作了汇报，朱大河听得眼睛都咪起来了，他公司肯定没有这样的人才。\n当天晚上，我就接到了朱大河的电话，他上钩了，非要高薪聘我。\n我跟他一起回来，其他几个兄弟开始在朱大河周围了解情况。\n刚开始，朱大河对我不是完全的信任，主要让我负责观察竞标的情况，这时，其他几个人已经把江苏大公司要在团结路投资的消息广泛的散播出去。\n引起朱大河重视的是乌苏关镇海的高调竞标。\n至此，我们的计划正式开始。\n首先，我打探了几家竞标公司的实力，和竞标价格，鼓动朱大河卖掉名下所有的产业，到这时，他还是不能下决心。\n老大给我传达了一个信息，由于政府竞标暂停，关镇海要带全家去泰国旅行，老三就随他一起动身了，过了安检，准备起飞时，老三才得手，拿到了关镇海全家的护照。",
            "summary": "王大林与赵南守等人合作，制定了一个计划来对付朱大河。首先，赵南守通过易容术伪装成陆公子，与朱大河结识并邀请他在新疆吃饭。在饭局上，赵南守向朱大河透露了一个关于江苏公司投资团结路地块的虚假消息，引起了朱大河的兴趣。随后，赵南守等人开始在朱大河周围了解情况，广泛传播江苏公司投资的谣言，进一步加深了朱大河对这个消息的信任。在朱大河卖掉名下所有产业后，赵南守等人开始实施下一步行动，成功获取了竞争对手关镇海的护照，从而控制了关镇海的全家人。整个计划得以顺利实施。"
        },
        {
            "id": 3,
            "content": "老大在医院买了具自然死亡的男性无名尸，偷偷放在红旗商场停车场”\n“去认尸的老太太哪找的？”王大林打断他。\n众人都望着老大，只见他脸一瘪，肩一塌，身子顿时萎缩了，一个颤微微，奇怪的老太太出现了。\n认尸那天王大林不在，他想，就算他在，也不会看出什么破绽的。\n“朱大河当时没有和关镇海正面打过交道，而且我把关镇海的竞标价报的奇高，以朱大河的为人，想必是要想办法除掉这块心病的。\n此时，我告诉他我有这方面的朋友，并向他索要一笔可观的费用，加上前期他给我打点竞标办的费用，我们计划运作的费用够了。\n得知关镇海自然死亡的消息，朱大河对我们已经完全信任了。\n他把名下所有的实业变卖，只凑了五百万，又联系了原来在广州捞世界的一个大老板，也就是”鬼头”总公司的老总，打电话时我在场，老总就让他直接和”鬼头”联系，说如果”鬼头”看了计划书没问题，钱会打到”鬼头”的账上。\n朱大河没有和”鬼头”见过面，这样我们就少费些周折，老三和老六，就是’周强’负责了解”鬼头”的情况，并随时和我联系。\n他们足足跟他近一个月，我这边才得到”鬼头”要来的消息。\n老六提前回来，演了一出戏，不得以要拉上王警官来配合我们”\n王大林点点头“不然这个”鬼头”确实不好对付，只有警方能严密控制他被抓的消息，高”\n老七看了看老大，接着说“经过观察，鬼头出门只带了本支票，他没想到，一个月时间，老三巳经发现他随身的项链，实际上就是他的私章，在火车上，老三轻易的得到了这两样东西，假鬼头是二哥演的”\n“政府那台戏是你们共同上演的吧”，一群人艺术家般的起身冲王大林鞠了一躬。\n“我负责摄像，拍下了朱大河那天得意忘形的样子”小玫咬牙切齿的说。\n“本来我们设置了一个特殊账号，用来转账，可朱大河那头猪非要拿现金，说那样看上去场面更震憾点，我们省事了，就是麻烦四哥了，点了一身汗”，老四一笑“能给九妹报仇，又过了把数钱的瘾，我值了”\n大家一齐笑了。\n王大林端起茶杯一饮而尽“说说打算吧”\n小玫起身跪在王大林面前“多谢成全！”\n“还请王警官高抬贵手，放过老六”\n王大林打了个哈欠“要求还挺高，不过他的性质，行政拘留十五天，也就放人了，妈的，你们研究的真细。钱怎么办？”\n“两百万是小玫父亲该得的，我们的酬金一百万，剩下四百万，我们会分给有困难的人”\n王大林又打了个哈欠“我也挺困难，给我点？”老大点点头“一万？”王大林摇摇头“算了，我要的太多，你们给不了”\n“下一步去哪？”\n“取道伊宁，去俄罗斯，听说那有批原来抢去的中国文物，看能不能骗点回来”“老大，俄罗斯人说俄语，怎么骗，你以为在日本，你会说俄语吗？”\n“你会说？”“不会，我会偷，加上老七，老八的配合，在日本不就这么得手的吗？”\n“俄罗斯”\n王大林已经沉沉的睡去了，小玫给他搭了件单子。\n一个星期后，被黑道追债追的崩溃的朱大河跳楼了。\n周强接过王大林递给他的车票，又笑了“谢谢，我知道去哪找他们”，王大林想给他来一拳，犹豫了一下，还是算了。脑子玩不过别人，用武力，有点幼稚了。\n回家的路上，路过阳派咖啡屋，靠窗坐的不是高佳吗，对面男人不知在说什么，她笑的前仰后合。一点不注意形象，王大林恨恨的想。\n推门进去，高佳远远看到他，笑着冲王大林招手。\n她对面的男人转过身，天，武田振男。\n两只手紧紧的握在一起。\n“你怎么来了？”一批文物被骗，我追过来的”“文物？日本的？”哦，中国的”“那还追个什么劲”“哈哈，就是，主要是想你们了”\n王大林指着高佳“这个，我的老婆，大肚子了都”\n武田笑了“知道了，恭喜”\n“走，喝酒去”\n高佳不干了“我也去！”\n王大林挠挠头，武田笑了，把他们一搂“馋死了，快走吧”",
            "summary": "老大在医院购买了一具自然死亡的男性无名尸，并将其偷偷放在红旗商场停车场。为了骗取钱财，他们利用这具尸体设下陷阱。在这个过程中，他们成功地欺骗了朱大河，从他那里获取了大量资金。然而，他们的计划被揭露，朱大河因此自杀。他们决定前往俄罗斯寻找更多的机会。"
        }
    ]
}