{
    "chapter_title": "第五十六章  塔尔巴合台困兽(1)",
    "chapter_summary": "警察王大林在参加公安厅组织的培训期间，被分配到特殊的七处，并与另一名侦查员雷军一起执行任务。他们的任务是解决一起长期未能破获的抢劫案。在穿越克拉玛依风区的过程中，他们遇到了一个受伤的徒步者，并将其安全送到塔城市。在讨论案情时，王大林提出了自己的观点，认为尸体可能在白天被处理。雷军决定第二天去现场查看。在案发现场，雷军发现了一些关键线索，成功找到了失踪者赵倩倩。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这个案子太绝了。\n高佳开始穿便衣上班了，日渐隆起的肚子已经不能穿制服了。\n每天开车来接她的民警小刘，都要听王大林念一段交通法。小刘也不烦，还听的挺认真。后来，王大林干脆从网上下一些吓人的事故案例讲给小刘听。常常以高佳照头上一巴掌结束。\n公安厅组织各县市民警学习，局里抽不出人，就把王大林这个闲人派去了。\n临行前王大林这个罗嗦啊，说了二十不准，三十注意，最后丈母娘实在忍不住了，飞起一脚，大喝一声”滚”\n到了公安厅，其他的民警被安排在了一起，他却被单独安排到了七处。\n休息天，其他几个市的刑警找王大林喝酒，却怎么都联系不到他。\n王大林好象人间蒸发了。\n二十天后，王大林和一个男人出现在刘局面前。\n“刘局，这位是七处的侦查员雷军”\n刘局热情的握住雷军的手“已经接到电话了，我们全力配合”\n王大林给刘局请了半个小时的假，跑回了家。\n半个小时，什么事都办不成，王大林想了想，咽下了一肚子的罗嗦，只是静静的抱着高佳，两个人默默地对视着。\n“这次任务有危险吗？”\n王大林摇摇头。\n“你别骗我？”\n“放心，就在你面前傻点，别人见了你老公心里可都要打鼓的”\n“一定要安全回来！”\n“保证，说不定还胖了呢”\n“我不管，我”，高佳哭了。不知怎么，她突然有种不祥的感觉，死死的抓住王大林“塔城的案子，叫他们协助好了，干嘛要拉你”\n王大林皱皱眉“你又乱打听，谁说的”\n“我听刘局说的”\n“这个死老汉，别听他胡说，我就是陪着去，案子上的事我不插手”\n“真的？”\n“嗯，威名在外，七处的人点名要我，我有什么办法”\n“我不管，要是你回来少一根毛，我就去找刘局算账”\n“那他死定了，自然脱落每天也得掉好几百根呢”\n“滚”\n局里给他们配了辆三菱车，两个人加满油就出发了。",
            "summary": "警察王大林在怀孕的妻子高佳的支持下，参加一个公安厅组织的培训。在培训期间，他被分配到特殊的七处，并与另一名侦查员雷军一起执行任务。尽管妻子担忧他的安全，但王大林保证会平安归来。他们两人驾驶局里配给的三菱车出发执行任务。"
        },
        {
            "id": 1,
            "content": "取道克拉玛依，从克市金矿后山，这条路的路况要好一点。\n雷军不爱说话，一上车就闲起眼睛。偶尔开口，也只是王大林问，他简单作答。王大林后来干脆专心开车了。\n路过老风口十几公里风区时，王大林降低了车速。\n这片山区实在是大自然的杰作，大风没由来的从东侧山中吹过来，横过公路，车行几公里，风又莫名其妙的从西侧山谷横吹过来，公路两侧直到山谷，是一望无迹的荒滩，寸草不生。\n在冬天，这里可是司机的噩梦，一下雪，大风鼓着雪，在整个山谷中飞扬，能见度决不超过一米。常见一路车辆排成长龙，乌龟一样慢慢移动着。\n这算是好的，风雪大时，横风会将较轻的车辆直接吹翻。\n今天王大林他们幸运，山里没下雪。王大林紧紧抓着方向盘，车稳稳地开出风区。\n王大林摇下玻璃，呼吸着凉爽的空气，雷军也摇下玻璃，突然喊了声“停车”，王大林一脚把车刹在路边，雷军已经开门下车了。\n原来是个落单的徒步者，好象脚受了伤，被雷军搀扶着上了车，王大林在一旁默默的看着，徙步者取下裹在头上的围巾，居然是个漂亮姑娘，姑娘礼貌的向他们道谢，王大林点点头，雷军却低头假寐了，仿佛这事和他没什么关系。出于礼貌，王大林有一句没一句的和她聊起来。\n她居然是老驴，独自出来探路的，导航仪坏了，只好沿公路往回走，无形中增加了两百多公里，已经走了两天了“我挡了一路的车，都不停，已经绝望了”，王大林笑笑，发塔城的班车一般不走这条路。\n“你怎么看到我的？”王大林一愣“不是我，是他让停车的”\n雷军皱皱眉，女孩凑过去“我蹲在路边的渠道里，你怎么能看到我？”感觉”，说完这句话，雷军闭上眼睛再也不接茬了。\n一路无话，安全到达了目的地，塔城市。\n把女孩送回家，已经六点多了，女孩非要清他们吃饭，雷军不耐烦的说“我们还有事，改天吧”\n女孩还想说什么，突然吃惊的望着雷军，下意识的捂着嘴。\n王大林好象没注意这些，一脚油门，把车开动了。\n他们直接把车开到塔城市公安局。\n公安厅已经和市局刑警队联系过了，王大林他们直接找到了大队长左猛。\n左猛很热情的握住了雷军的手“欢迎公安厅的专家来指导工作”，雷军点点头，没说话。\n左猛作了自我介绍，看看王大林，王大林忙介绍“我叫王大林，我的任务是配合雷军同志的工作和保证他的安全”\n“把案卷拿来看一下吧”，雷军冲左队说。\n“先吃饭吧”\n“我想先看看案卷！”\n左队有些尴尬地看看王大林“好，我现在去拿”\n雷军看着墙上的字画，王大林坐一边无聊的看着他。\n这时，门被推开了，进来一个小伙子“左队不在吗？”\n“出去了”\n小伙子冲王大林点点头，刚要走，这时雷军转过身，和他打了个照面，小伙子一下张大了嘴。\n左队走了进来“吴法医，有什么事？”\n“左队”\n“上个星期抢劫案的指纹出来没有？”\n“还没有”\n“那还不快去？”\n小伙子点点头，出去了。\n一个大案卷袋，左队把它放在桌上。\n“案卷你们带回宾馆看吧，宾馆我已经安排好了”\n左队把他们带到地区宾馆顶楼最里间的标准间。\n“条件有限，为了安全，三顿饭就在房间里吃，餐厅会送上来，我尽量不让外人来打搅你们，等案子破了，我请你们吃大餐”\n雷军已经低头看案卷了，王大林笑笑，握住左队的手“谢谢，雷军的安全就交给我了，你放心吧”，左队刚要出门，被雷军叫住了。\n“怎么没有受害人的照片？”\n左队一愣，看了王大林一眼，走到雷军跟前“这样吧，我还先给你们介绍一下案情吧”，说完坐在雷军面前。\n“案子是零七年十二月底的事，死者叫叫于莲，是个老师，带高三，那天没上班，手机也关机了。\n下午，她爱人报了案，说家里可能被盗了，派出所的民警敲开他的家门，闻到一股浓烈的血腥味，从门口看进去，走廊的墙上有大量喷溅血迹。派出所立刻通知了刑警队。\n我们从现场提取了血样，是人血，经过和她亲属的dna血样比对，证明那些血都是受害人的，而且现场有明显的搏斗痕迹，并提取了除被害人的另外一枚沾了血的指纹。\n事后，经比对这枚指纹是受害人的丈夫留下的。我们立刻控制了她丈夫。他却死不承认杀了自己的妻子，但却提供不了不在场证据。\n只说，昨晚都好好的，早上吃完早饭，他单位远，就先走了，她还把他送到门口。上午，她们学校给他打电话，说她没上班，他还奇怪呢，中午回家，就发现家里被翻的一塌糊涂，忙报了案。\n这个案子有它不合理的地方，他说家里被翻的一塌糊涂，却发现没丢任何东西，家里茶几上放了几百元钱都没少。\n所以，我们认定他在说谎”\n雷军看着左队“让我们来的目的是？”\n“到现在，我们都没有找到受害人的尸体，她活不见人，死不见尸！”",
            "summary": "王大林和雷军驾车穿越克拉玛依的风区，途中遇到了一个受伤的徒步者。雷军好心将她带上车，但随后一路上并未过多关心她。他们将她安全送到目的地塔城市，并前往公安局与大队长左猛会面。左猛告诉他们，一起抢劫案尚未破解，受害者于莲活不见人，死不见尸。"
        },
        {
            "id": 2,
            "content": "雷军点点头。\n王大林咳嗽了一声“左队他们一直结不了案，就报到了公安厅，才请您这样的专家来帮忙找尸体的”\n左队也忙陪着笑脸“是，是，这两年，我们刑警队的兄弟出门头都抬不起来，全市人都骂，说我们连个尸体都找不到，更别说抓人了。\n听说公安厅有您这样的奇人，能凭感觉破案，并且凭感觉就能找到案件的证据，真是神了，我们刑警队的兄弟就盼着您来指点迷津了”\n王大林也接过话“就是，您破的那几件大案，内部早就传开了，上面有纪律，不让外面知道。但有您这样的专家，我们作刑警的，心里塌实”\n“就是，就是”\n雷军微微一笑“什么专家，就算是特异功能吧，我什么时候去现场？”\n左队为难的皱起眉头，看着王大林。\n“我出的时候，七处处长明确指示，让我二十四小时不离身，保证您的安全。处于安全考虑，我不建议您到现场去。\n如果在车上我们倒是可以考虑”\n左队出了口气“就是，就是，您要是在我们这出了事，我可担代不起啊”\n“这样吧，您今天先休息一下，明天，凭感觉给左队他们提供一点线索，跑腿的事，就由他们去得了”\n左队连连点头。\n雷军想了一下，同意了。\n晚饭果然是餐厅送上来的，在雷军的要求下，上了一瓶白酒，老风口，五十六度的，就着塔城特产红烧鹅，两个人一会就把一瓶酒喝光了。\n“我以为你们这些专家只在有情调时喝点干红呢”\n雷军躺在床上，笑笑，没有说话。\n王大林从怀里掏出配枪，压枕头下。\n雷军看到这一幕，又笑笑。\n“他们把杀人时间定到上午，好象不太合适，尸体怎么处理？”\n王大林沉思了一下“她丈夫一口咬定，早上她还和他道别来着，邻居的笔录你看了没有，邻居家的小孩上学时看到了他们。\n至于尸体，白天处理更合理一点”\n“为什么？”雷军坐起身。\n“现在的小区，上班时间一过，几乎就没什么人了。如果在晚上，你扛一个大包进出社区，反倒会容易引起注意，所以白天，更安全”\n雷军躺下身，半天，冒了句“明天我要去看看现场”\n王大林叹了口气“好吧，明天我让左队安排一下，不过，一定紧紧跟着我，明白吗？”\n“好”\n在王大林快睡着时，雷军又冒了一句，\n“我会找到尸体的，放心吧”\n王大林很累，尤其又喝了不少酒，但却睡不着了，不停翻身。\n“睡不着吗”",
            "summary": "雷军是一位凭借直觉和感觉破案的专家，被邀请来帮助刑警队解决一起长期未能破获的案件。然而，由于安全原因，雷军被要求在车上提供线索而非亲自到现场。在讨论案情时，王大林提出了自己的观点，认为尸体可能在白天被处理，以便更好地避开注意。雷军决定第二天去现场查看。"
        },
        {
            "id": 3,
            "content": "王大林哼了一声。\n“那聊聊吧，你注意到受害人丈夫的谈话笔录没有？他说现场发现他的指纹很正常，因为那就是他家，你怎么看”\n王大林看着天花板一”不，普通指纹和案发现场提取的指纹不同，照片我看了，是在走廊的墙上提取的那枚血指纹，很清晰，是沾了血之后按上去的”\n王大林突然沉默了，雷军也闭上了眼睛。\n这一夜，王大林睡的很轻，天一亮他就醒了，轻手轻脚地钻进卫生间。出来时，发现雷军已经穿好衣服了。\n“怎么样，可以出发了吗？”\n王大林一愣，掏出手机打了电话“左队，你好，准备好了没有？我们现在可以出发了”\n“靠，一夜没睡，你们来吧，我叫我们队上的人给你们指路”\n过了约两分钟，楼下有人打喇叭，王大林冲雷军点点头，递给他一顶帽子，雷军犹豫了一下，接过来戴上了。\n“红楼”小区是政府小区，规划很好，王大林把车紧靠在事发现场的单元楼门口，和雷军一起上了楼。\n311室的门开着，左队等他们一进门就把门关上了。\n房子已经很久没住人了，但依然很干净，王大林发现雷军的手在抖，忙问“怎么样？有感觉吗？”\n雷军指着客厅的正墙“这面墙上原来有幅照片吧”",
            "summary": "王大林和雷军正在讨论一起案件的线索。王大林提到了受害人家属的谈话记录，而雷军则指出现场提取的血指纹与正常家庭指纹不同。当晚，两人一夜未眠，第二天早上起床后准备前往案发现场进行调查。在政府小区内，他们找到了311室的案发现场。在进入房间后，雷军发现了墙上原本有一幅照片，但已经被取下。"
        },
        {
            "id": 4,
            "content": "墙上有相框的印记，左队看看王大林“是的，被受害人的母亲取走了”\n王大林拍了拍雷军的肩膀“可以开始了吗？”\n雷军迷惑地看了一眼王大林，闭上了眼睛。\n“是地下室，很阴冷”\n王大林看了一眼左队，左队摇摇头“不可能，这两年，我们把塔城市所有的地下室都搜过了”\n“很阴冷，长年结冰，很黑”，雷军象是很努力地在思考。\n“结冰？”王大林看着左队。左队也低下头开始思考。\n“我们这是边境城市，七几年闹着要和老毛子打仗，全市各路口都垒起了碉堡，下面四通八达，各重点单位，医院，幼儿园的下面都有地下通道。\n因为挖的很深，所以下面透水的地方终年结冰”\n说到这，左队顿了一下“那里，我们也翻过了！”\n雷军睁开眼睛“塔尔巴合台”\n左队哆嗦了一下“我靠，那个楼有地下室吗？我们真还没查过，出发！”\n说完，拨了个电话，上了王大林的车。\n“那片原来是广场，后面是公园，那栋楼是私人盖的，本来打算盖十几层，后来资金不到位，只盖了四层”\n他们车开到广场，那里已经停了十几辆警车，警灯闪烁。楼里的保安哪见过这阵式，忙通知大楼负责人，等王大林他们到了，负责人刚好迎了出来。\n左队后面跟了一大帮警察“你是负责人吗，把地下室打开”\n负责人忙前面带路“地下室里太阴，我们就没用过，咦？这锁怎么打不开？”\n左队上去一脚，通往地下室楼梯口的门开了。\n王大林拽了左队一把，让雷军走在了前面。\n没有灯，幸好左队有安排，几个强光手电同时打开了。\n地下室很深，几十级台阶，果然很阴冷。\n雷军嘴里念念有词“从最后一阶台阶数，一步，两步，三步四十三步，左手，咦，没有门啊？”\n所有人都看着他，只见他嘟囔着，又返身回到台阶，重新数着过来。\n王大林皱起了眉头。\n这次雷军左手刚好指着一道铁门。\n负责人忙跑过来，试了半天还是打不开“这门的锁被人换了”\n铁门上是把明锁，左队安排手下人去找断线钳。\n门开了，电筒照进去，空荡荡的，传来一阵失望的叹气声。\n王大林接过手电走了进去，房间不大，也就二十几平米，王大林照向屋角，只有一个黑乎乎，半人多高的东西挤在墙角。\n王大林走了过去，只个大铁桶，好象是装油的。\n顶上没有盖子，里面好象是水，已经结冰了。\n冰下有层黑乎乎的絮状物，不，是头发！\n王大林转过身“把断线钳拿过来！”\n铁桶被剪开了，里面是个冰柱，在几个强光灯的照射下，一个穿着睡衣的女人蜷缩在冰柱里。\n“赵倩倩！”",
            "summary": "警方正在调查一起失踪案件。失踪者的母亲从受害人的家中取走了相框，引发了警方的关注。经过调查，警方发现了一个可能的地下室地点，但此前已经搜查过所有地下室。然而，受害者雷军通过观察和计算，找到了一个被忽略的地下室。在那里，他们发现了一个装有冰柱的大铁桶，里面蜷缩着一个穿着睡衣的女子，确认是失踪者赵倩倩。"
        }
    ]
}