{
    "chapter_title": "第五十八章  诡异的抢劫案(1)",
    "chapter_summary": "顾山康复后去看望曾经的战友王大林，两人消除了误会并开始共同面对问题。顾山没有选择举报左队，而是感激他们的帮助。同时，高佳和王大林计划为孩子存钱，但不幸遭遇了银行抢劫案。警方迅速启动紧急预案，王大林机智地与抢匪沟通，成功保护了人质的安全。在调查过程中，警方发现了一个隐藏的保险柜业务，找到了失踪的人质。刘强和王大林准备执行任务，他们在朱行长进来之前找到了地下室的秘密并解决了现场的五具尸体。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "事情过后，顾山专门来看王大林，又按左队所托，给王大林带了好多冰淇淋。\n王大林很奇怪他恢复的速度，忍不住问“你全好了？”\n顾山点点头。\n王大林打量着眼前这个三十出头的男人“顾山，你老实告诉我，你是不是早好了？”\n顾山笑了“是的，你说的没错，到公安厅不久，我的记忆就开始慢慢恢复了。但我明白，一旦被你们发现，我又会被送进监狱，所以，我只能装下去”\n王大林看着他的眼睛“你挺厉害啊，武建刚这样的专家都没发现”\n“你知道，博物馆的工作很闲，我成天除了看书，就是看书，各方面的书我都看”\n王大林冷笑了一声“看来你对刑事侦查方面的知识也很有心得，对那枚血指纹的意见，你提的很好啊”\n“那可不是我说的，是吴法医提出来的，一次提审我时，他在门外给左队汇报时提过，不过”\n王大林知道这个不过后面的意思，那时所有的线索都指向他，他后来又失忆了，尸体找不到，所以。\n王大林觉得自己有点多疑了，干笑了两声“你准备怎么办？要告左队他们吗？”\n顾山靠坐在沙发上“如果没有你们，就算我自由了，杀倩倩的凶手也不会被抓住，那我将永远生活在阴影中，所以，我要谢谢你们”\n王大林点点头，松了口气“中午一块吃个饭吧，你请客”\n孟处企图以公安厅的名义给王大林下调令，被刘局婉转的拒绝了，老汉是怎么做到的，谁也不知道。能让公安厅收回调令的，他是第一人。\n后来高佳问王大林，如果接到调令，他会怎样？王大林傻笑了一下“怎么办？去呗，现在工作这么难找，我总不能辞职吧”，说完没一会，他象是自言自语的说“我要不想呆，不出半个月，他们照把我调回来”，高佳把他的手放在自己微微隆起的肚子上，幸福的笑了。\n每月发工资，高佳总会从王大林卡里取出一千元，转存起来，两人不用为房子操心，这笔钱是为孩子存的。\n四月，又到了发工资日，高佳身子不方便，就把这光荣的任务交给了王大林，如此这般的又叮咛了半天，才放王大林出门。\n星期六，街上的人很多，王大林晃进了离他家最近的储蓄所。\n人不多，只有两个女职员，开了两个窗口，都有人在办业务，王大林刚要过去排队，就听身后有人喊“抢劫！爬下”\n王大林刚转过头，就挨了一下，摔倒在地，他抱着头，偷偷打量着冲进来的几个人。\n都戴着黑布头套，一共四个人，一个把门口的保安打倒了，取了钥匙把银行的玻璃门反锁上，一个人拿了把枪，逼着取钱的几个人都蹲在地上。\n那人过来踢了他一脚，示意他蹲到人堆里，王大林揉着头，爬了过去。\n两个人冲到柜台上，手伸过铁栅栏，一把抓住张口结舌的女职员的头发，把刀架在她脖子上，冲另一个女人喊“把门打开！”\n门开了，同时，警铃也响了。\n王大林偷偷笑了，一群蠢贼！\n果然，这帮人开始慌了，柜台里显然没有多少钱，他们把两个职员捆起来，跑出来开始对蹲在地上的几个人进行搜身，王大林只好也把钱包交了出去。\n两个蒙面人嘀咕了几句，王大林知道坏了，钱包里有一张高佳穿警服的照片。\n果然，一个人把他拉起来，用枪顶住他的头，王大林心里想，应该是仿五四，枪口一闪时，他看到了膛线，妈的，是真家伙。\n他吸了口气，正想着该怎么圆谎呢，一根尖细的钢管扎进了他的肩窝。\n实在是太快了，王大林哼了一声，倒了下去。\n王大林可以躲开这一击，但脑后顶着一把枪，他只能咬牙忍了。插在身体里的细钢管显然是特制的，一头磨尖了，血从管尾不停地流下来。\n王大林脸色苍白，嘴唇发干，力量慢慢的从身体里流走。",
            "summary": "顾山康复并去看望王大林，给他带了很多冰淇淋。王大林怀疑顾山早就恢复了记忆，顾山承认自己一直在伪装。两人在谈话中逐渐消除误会，决定一起面对问题。后来，顾山没有选择举报左队，反而感谢他们的帮助。高佳和王大林计划为孩子存钱，每个月发工资时，高佳都会让王大林去存一千块钱。在一个星期六，王大林去银行存钱时，遇到了一起抢劫案，他被其中一个劫犯用特制的钢管刺伤，倒在地上。"
        },
        {
            "id": 1,
            "content": "王大林明白，指挥中心接到警报，会指派辖区派出所到银行查看，大约三分钟，接到民警的反馈后，启动重大刑事案件紧急预案，五分钟。\n警力布署完毕，五分钟。随便抓个牛头马面，冒充谈判专家，搞清基本情况，最少也得十分钟，那时，王大林也死的七七八八了。\n“这小子死了”\n一阵沉默，没有人接话。王大林摒住呼吸，一动也不动，这是自己唯一的机会了。\n他可以感觉到一支有力的手拔出了那根钢管，衣服被撕开。\n他眯着眼，看到伤口被按住了，他的上衣被撕成了布条，紧紧的缠在肩窝下，王大林松了口气，手法很专业，自己的这条小命算是保住了。\n王大林睁开眼，想向救他的蒙面人表示谢意，对方却直起身，一把抓住他没受伤的那支胳膊，把他向银行的大门口拖去。\n蹲在边上的人质里传来女人同情的惊叫，很快止住了。王大林无奈地朝那个方向扫了一眼，嗓子里无意识的哼了一声，头往后仰，死死的盯着拖着他那支手。\n警察的反应，果然和王大林料想的一样，当门外警灯闪烁时，他已经在玻璃门下躺了快十五分钟了。\n人质里也有几个男人，但都蹲在那里瑟瑟发抖，王大林直呼倒霉，偏就自己长的人高马大，让抢匪杀了给猴看。\n开始喊话了，王大林暗暗祈祷，千万别是二中队值班，不然冯大侃当谈判专家，自己就死定了。\n靠，今天是怎么了，王大林绝望了，冯大侃举着双手向大门走来。\n不能让他开口，王大林想，艰难的举起手“兄弟，我有话说”\n没人理他，这时冯大侃也看到门口躺着个人，愣住了，居然挠了挠后脑勺。\n王大林费力地别过脸，不想让他看到“听着，我是警察，我知道谈判的规矩”\n一个人弓着腰过来，拖着王大林的脚，把他拉进去。\n“你们有什么条件？”王大林粗喘着。\n“我们要辆车！”\n“不可能，谈判专家进来，只是观察环境，稍后武警就会冲进来，你们只有死路一条”\n沉默。\n几个蒙面人凑在一起耳语。\n“你们不要提条件，等会谈判专家进来，你们先把女人质让他带走，然后只提出要水和食物，这样就打乱了他们的计划，如果有记者在场，你们的命都可以保住，但有一个前提，人质的安全都要得到保证”\n沉默。\n王大林知道，自己的话，他们都听进去了，那么，所有人的命就保住了。\n犹豫了一会，冯大侃还是过来敲门了。\n抢匪好象商量好了，再次把王大林拖到了门口。\n冯大侃看到脸色苍白的王大林，傻了，连人质的情况都没看，也忘了自己谈判专家的身份了，慌着就去拖王大林。\n王大林很奇怪抢匪的决定，想说点什么，但一个抢匪不小心按住了他的伤口，痛的他险些昏过去。\n“我们要水和食物！”\n“里面一共十一个人，四名抢匪，七个人质，三男四女，其中两个女职员被绑在柜台内。其他人质都在正门右侧墙角”\n喝了一袋葡萄糖，王大林讲了简单情况。",
            "summary": "王大林作为人质被劫持。指挥中心接到警报后，迅速启动紧急预案并进行警力布署。在等待警方反应的过程中，王大林设法与抢匪沟通，提出建议以水和食物为条件换取人质安全。抢匪同意了这个条件，使得警方顺利解救所有人质。在这个过程中，王大林凭借机智和勇气，成功地保护了自己和其他人质的生命安全。"
        },
        {
            "id": 2,
            "content": "“先说说抢匪的情况，几把枪，强攻有没有把握”，主管政法的副市长很着急，现在的网络很可怕，那些记者可以说无孔不入，事情如果闹大了，自己的官帽恐怕。\n王大林的眼皮越来越沉，但一个问题却浮上脑际，四名抢匪，好象一直就一个人在讲话，为什么，抢劫过程如此混乱，却没有因为慌乱而互相责骂，埋怨，为什么？为什么。\n刘局让把昏迷的王大林送上急救车，被副市长扯到一边“我命令强攻，抢匪只有一把枪，让防暴队上，武警的狙击手准备，要快！“可是，人质”“同志，拖下去，人质的生命就一定有保障吗，服从命令吧！”\n王大林醒来时，已经是两个小时后了，几个陌生人凑在他跟前，一脸紧张的样子，见他醒来，都挤了过来“里面共有几个人？带什么东西没有？”\n王大林扭过头，好容易在人缝中看到了刘局那张无可奈何的脸“醒来了？这几位是公安厅的，回答他们的问题吧”\n“十一个人，四名抢匪，好象掂了一个大提包。他们的手法刚开始看上去是非常专业的，我在人质里看上去是最高最壮的，他们居然懂得对我采用放血制服的办法，但随后的手法就显得愚蠢了，居然没有考虑到警报器”\n公安厅的几个人都没出声，互相看了一眼，起身告辞了。\n刘局过来拍了拍王大林的肩“好好休息吧”\n“解决了吗？”\n“消息已经捅到网上了，连那几个女人质的照片都传了上去，那条街已经被记者围得水泄不通，僵了两个多小时了”\n刘局走了。\n王大林叹了口气，这样一来，警方不会粗暴行动，致使人质受伤，或死亡。但时间一久，抢匪的心理难免不受影响，万一来个鱼死网破，那后果可就。\n高佳挺着肚子冲进来，看到王大林满脸带笑，一颗心才放了下来“吓死我了，冯大侃打电话说你流了一大桶血，这个混蛋”\n“把那孙子吓坏了，都哭了，鼻涕糊了我一身”\n高佳也笑了。\n吴山被抽调回来照顾王大林，问他情况，他笨嘴拙舌地讲了半天，王大林才明白了个大概。\n王大林被救走后，抢匪提出要水，然后就没动静了，狙击手观察，他们把人质都聚在了一起。所以刘局迟迟没有下进攻口令。\n二十分钟后，突然赶来十几个记者，一问才知道上网了。\n副市长急的跳蹦子，但晚了。他只好退出，由专家组织最合理的解救人质计划。\n吴山离开前，武警已经围住了储蓄所，房两侧的窗户也被围死了。\n不知道谁慌了手脚，没有得到行动命令就往屋里扔了一颗烟雾弹，大厅里顿时烟雾迷漫。\n刘局气的破口大骂，好在大厅里很安静，没有传出抢声。他忙命令把警力都撤回来。\n吴山刚好转到他跟前，被刘局一顿臭骂，撵他去照顾王大林了。\n“烟雾弹？警用装备中有这玩意吗？”王大林摇摇头。\n吴山也奇怪“不知道”\n“不对，那东西不是我们的人扔的”，王大林拨通了刘局的电话。\n刘局也发现了问题，挂了王大林的电话，他把刘队叫过来“准备组织强攻吧”\n“不行啊，公安厅的已经接手了”\n“什么？好吧，我去给他们说吧”\n公安厅的人显然没把这个老汉放在眼里，刘局急的满头大汗，他们只是冲他点点头，就没有人再理他了。\n老汉无奈了，叫来刘强“有没有什么办法？”\n“指挥权现在在他们手里，没人怎么攻，从烟雾的浓度看，里面已经投放了第三颗烟雾弹了，他们想干什么？”\n刘强看了看表“已经一个多小时了”\n又过了大约半个小时，烟雾慢慢散了。\n“一号阻击手报告，我这里看不到嫌疑人”\n“三号阻击手报告，可以看到人质，但看不到嫌疑人”\n烟雾散尽，警察冲了进去。\n人质共三男四女，除一名男子昏迷，其他人全部安全，抢匪无影无踪。\n下午六点，王大林出院了，刘局命令他直奔现场。\n王大林在路边就下了车，现场周围的警戒带，已经撤了，围观的人群也散了。\n储蓄所是一栋一层建筑，西侧，南侧都临街。北接商场，东面紧挨着西湖酒楼，正在搞装修，外面架满了角手架。\n王大林愣了一会，走到西湖酒楼的工地上，找工头聊了一会。\n刘局又开始打电话催了，王大林转进了储蓄所。\n门口有武警，亮了工作证，还不让进，王大林傻了。\n刚好公安厅一个去过病房的人出来，招手让他进去了。\n除了刘局，其他全是陌生人。\n刘局把他拉到一边“没有一处能藏人的地方，抢匪却凭空消失了”\n王大林注意到一个人从柜台内的隔间出来，走到一个年龄较大的黑西装跟前，黑西装问“怎么样？”东西还在！”\n声音很小，但王大林竖起耳朵还是听到了。\n“通知直升机，带东西走”，黑西装朝王大林他们这看了一眼。\n他身边的人凑在他耳边悄悄说了几句，黑西装皱起了眉头，声音放大了“这不归我们管，撤！”\n一分钟后，冲进来二十几个荷枪实弹的士兵，用威严的目光逼着刘局和王大林出了储蓄所。\n一大堆警察和武警站在一边目送着这群正规军，王大林注意了一下，队形成尖刀状，刀把位置，六七个军人紧紧围着一名黑西装，他手里掂着一个黑色方形小提箱。\n“我靠，真威风！”冯大侃偷偷嘟囔了一句，大家都有同感。\n刘局不愿意了“都傻站着干什么，还不够现眼吗，技术上的，进去干活，王大林，你也来”\n“什么人，这么牛x？”\n“公安厅厅长亲自打电话给我安排的任务，全力配合他们”，刘局叹了口气。\n“他们拍屁股走人了，案子还得我们背，交给你和刘强了”\n刘强关心的拍拍王大林的小臂“师傅，没事吧，听冯大侃说，吓我一跳”\n小赵也投来关心的目光，王大林笑笑“没事，就是头还有点昏”\n小赵坏笑着说“每天泡茶时放包用过的卫生巾，补血”",
            "summary": "一家储蓄所遭到了四名抢匪的袭击，一名保安受伤，十一人被劫持。副市长非常担忧事态发展，要求谨慎处理。警方在营救过程中遇到了困难，抢匪的手法看似专业，但在关键时刻显得愚蠢。抢匪神秘消失，留下一堆谜团。"
        },
        {
            "id": 3,
            "content": "王大林上去照屁股就是一脚。\n现场很乱，王大林问刘强“人质呢？”“一个被打伤了，住院了，一个被抢匪抓走，一同失踪，其他人都带回局里作笔录了”\n小赵喊王大林“过来看，这是怎么回事？”\n王大林凑过去，小赵蹲在大厅中间，瞪着大理石地板“你看这些土”\n王大林趴下去，看了半天，扭过头，看看小赵“拉我一把，头晕，起不来了”\n小赵和刘强忙把他拉起来，想扶他坐下。\n“裤子，裤子别搞脏了，新买的”\n小赵气的把他按坐在地上，王大林伸伸腿，无奈的看看新裤子。\n“刘强，你也看一下，那块大理石，周围非常干净，是不是？吴山，吴山，去把储蓄所的负责人叫来”\n进来的却是工行分行的行长，王大林以前和他打过交道，姓朱。\n朱行长满头大汗，见了王大林脸上才有了点笑容。\n“储蓄所下面有什么？”听了这话，朱行长脸色又变了，连忙摇头“这可不能说，真的”\n王大林他们都纳闷了，这么个小储蓄所，下面能有什么，惊动了部队，公安厅，行长都显得这么神秘。\n“不会是金库吧？”\n朱行长摇摇头。\n“难道有保险柜业务？”\n朱行长想了想，点点头“有，不过不对外”\n王大林想了想“你先出去吧，我们把现场看完”\n朱行长刚出门，刘强冲王大林挤了挤眼，趴在地上，对着大理石的接缝处吹了口气，一股浮尘漂了起来。\n四个人撬起大理石板，下面是空的。",
            "summary": "一段关于警察调查银行储蓄所失踪人质的情节。王大林和其他警察在现场发现了异常，怀疑地下可能有秘密通道。经过一番调查，他们发现了一个隐藏的保险柜业务，找到了失踪的人质。"
        },
        {
            "id": 4,
            "content": "绳索的一端固定在大厅的柱子上，刘强检查了身上的线子，冲王大林点点头。\n“要快，朱行长进来就麻烦了”\n十分钟后，刘强爬了上来，把dv交给王大林“下面有五具尸体，其他看录像吧”\n一共五具尸体，下面是个类似地下室的空间，周围全是铁栏杆，很粗的栏杆。有门，金属制地，从里面打不开。\n四个蒙面，一个没有蒙面，五具尸体，为什么是五具？\n王大林挠挠头“叫朱行长来，打开下面密室的门，现在那里已经成了主要现场！”\n现场勘查持续了两个小时，回到局里已经十点多了，刘局也从市里回来了。\n“那个地下室是专用保险柜，我问过朱行长，一般储蓄所是没有金库的。\n朱行长不肯告诉我们里面曾经装过什么，但肯定，公安厅的人已经将东西拿走了。\n金库内只有一道机关，一触发，会从四周墙角弹出铁栏杆，把内室紧紧围起来，只留出铁门的位置，而铁门从里面是打不开的。墙角有个大帆布袋，里面装着电动切割工具。\n再说说那几具尸体，三个蒙面人，都是被枪近距离击中头部身亡，还有一个蒙面人，是背部中刀身亡，从手掌火药残余物看，他是开枪的人，人质是颈部骨折身亡，死因不明。从现场初步判断，是自相残杀致死”\n刘局听完汇报，沉吟了一下“可以肯定是抢匪吗？”\n“有一个可以肯定，就是开枪的那个，手背上有个剌青，是他把我拖到门口的”\n“那可以结案了？他们是怎么知道那家储蓄所下面有保险柜的？如何计划的？为什么会自相残杀？如果公安厅要的东西还在，那抢匪在地下室都干了些什么？从里面是没法离开的，他们却把头顶的大理石封死了，为什么？”\n“估计是人质干的，这让他们绝望了，倒可以解释他们为什么会自相残杀了”\n，刘强说完看了看王大林。\n王大林点点头“有道理，不过，他们不可能全下去，应该会留个人在上面看着人质”",
            "summary": "刘强和王大林准备执行任务。他们需要在朱行长进来之前找到地下室的秘密并解决现场的五具尸体。经过调查，地下室是一个专用的保险柜，里面有五具尸体和四个蒙面人。其中一人是被背部的刀杀死，可能是开枪的人质。另外三人被枪近距离击中头部死亡。现场初步判断为自相残杀。刘局询问是否确定为抢匪，并要求查明他们的计划、原因以及地下室的物品。王大林提出可能有人留在上面看人质。"
        }
    ]
}