{
    "chapter_title": "第六十章  诡异的抢劫案(3)",
    "chapter_summary": "主人公发现所有的人质都在说谎，抢匪实际上得手了并将赃物成功转移。经过调查，真相浮出水面：吴先生等人利用假工程盗取宝物，却因意外被迫提前行动。杜涛等黑社会成员企图抢夺藏有传国玉玺线索的墨锭，但被王大林阻止。王大林和高佳成为英雄，找到传国玉玺并将其归还给国家。刘局夫人的厨艺让大家赞叹不已，而王大林继续讲述他的故事，揭示了犯罪分子的内部帮助计划。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我看了人质的笔录，两个银行职员一开始就被捆起来扔在柜台里面，外面发生了什么，她们什么都没看见，只听到两个女人质一直在哭。\n而柜台外面的人质的笔录说的基本一致，抢匪把一个人质的胳膊打断了，后来几个男人质上去把留在外面的同伙推了下去，盖上了石板，等等，等等。\n这时，我还对这些笔录深信不疑。\n直到刘强从医院打来电话，说受伤的人质和我一样，也是失血过多正在抢救。\n骨折会造成内出血，但绝不会在这么短的时间内要人的命。\n同时，我产生了另一个疑问，施放烟雾弹是为了干扰警察的视线，让他们搞不清里面的状况，不敢轻举妄动。而储蓄所内的能见度会更低，在这种情况下，人质怎么可能抓住抢匪同伙低头去询问的瞬间去制服他呢。\n以上两种可能不是绝对不存在，但巳经引起了我的疑心。\n因为这些人是我见过的最有犯罪素质和计划的罪犯。我不认为他们会因为慌乱而自相残杀。\n让我们回到尸体上，三具尸体都是被击中后脑身亡，怎么会，就算第二个反应不过来，那第三个也应该本能的闪躲吧，中枪的位置就不应该是后脑了。\n三个中枪，一个摔死，第五个可是背部中刀的，又怎么解释。\n带着这些疑问，我再次回到了现场，当时王法医在墙角的铁围栏上发现了一块血迹，证明不是五具尸体的。也就是说，有第六个人也下过密室。\n可能吗，抢匪会把每个人都带到密室去参观一下吗。这样一来，前面的推论都可以被推翻了。\n我让刘强查了一下受伤人质受伤位置的痕迹，是右手肘下。\n这个人的胳膊是被弹起的机关打断的。\n再联系到人质几乎一致的笔录，我可以肯定，除了两个银行职员，所有人都在说谎。\n他们为什么要说谎，斯特哥尔麾征候群的表现，嫌疑人和人质都呆在一起的时间都超过了二十四小时，而这伙抢匪，一直在忙着打通密室，不可能在这么短的时间胁迫人质从心理上就范”\n刘局和黑西装认真的听着，这时，吴山冲进来说“人，抓住了”\n王大林点点头“先看好”\n等吴山出去，王大林迎着刘局他们狐疑的目光说“今天上午，笔录室的小于上卫生间，发现里面有个男人，见到她转身跑了。\n昨天晚上，把人质带回来，局里所有人都在加班，整栋楼整夜灯火通明。\n据小于回忆，人质刚被带回来，两个女人质就闹着上卫生间。\n这时候，我的脑子里每个人都是嫌疑人了。\n所以，我认为抢匪还是得手了，你们押运的东西已经被调包了，于是我让刘局通知了你。\n我在女卫生间靠墙的一个没人注意的隔段里，我发现了这包东西。\n显而易见，一切都在他们的计划之中。\n女人背个挎包，再正常不过，他们算到人质一旦被解救，会马上带到公安机关进行询问，她们在被带回公安局的第一时间便把包里的东西转移了。\n外面接应的人，应该就是在网上发新闻的那个人，再来把东西取走。昨晚局里都在加班，他今天一定会来”\n刘局打断了他“为什么不放在男卫生间，他进出就不会让人疑心了”\n“这就是他们计划最绝的地方。男警察遇到掂包的人，就算是在街上，也会本能的问，你干什么的，包里装的什么，不分任何场合，职业病。\n而女警，在卫生间遇见男人的反应是害羞，继而恼怒，压根不会注意对方手里拿着什么东西”",
            "summary": "一起抢劫案发生了，两名银行职员作为人质被绑在储蓄所内。抢匪将一个人质的胳膊打断，其他男人质随后将抢匪同伙推下并盖上石板。然而，随着调查深入，疑点越来越多，使得主人公开始对笔录产生怀疑。经过一系列调查和分析，主人公发现所有的人质都在说谎，抢匪实际上得手了，并且将赃物成功转移。抢匪被抓获，赃物也被找回。"
        },
        {
            "id": 1,
            "content": "黑西装难得的笑了，刘局也欣然的点点头。\n“剩下的事，就简单了，人质一共七个人，四女三男，抢匪五人，除去两名不知情的银行职员，抢匪一共是十人。\n我相信，如果查清五具尸体的身份，最少有四具会是外来打工人员，应该是他们雇来的。其中一个，就是那个手背上有剌青的，抢劫的过程中也只有他一个人说话的，是抢匪的同伙。\n为什么要他死呢，这就要提到本案最重要的一个证人，我了。\n我一进储蓄所，抢劫就开始了，他们其实一直在等一个证人，我还没弄明白是怎么回事，就被打倒了，由于我身高马大，他们直接放了我的血，这期间，一直是刺青人在说话，而且是他把我拖到门口，这样，不管我是不是警察，我都会牢牢记住他的特征，记住他的声音，对我进行询问的警察也会认定其中的一个抢匪。\n这样，只要在尸体中看到有刺青的，我们就会认为其他尸体肯定是他同伙的，这案子就只能这么结了。\n现在我来解释一下，为什么一个冒充人质的抢匪会受伤吧。\n王法医在机关的顶瑞发现的血迹，而放墨锭的石台是在密室的中央，他的伤就有点说不过去了。\n中午，我又去了一趟现场，西湖酒家前期雇了几个工人，由于磨工期，被老板辞了。地下室里堆满了杂物，墙皮脱落，露出了里面的水泥。在地下室靠着储蓄所密室的中间，目测应该有十几米的距离，中间全是钢筋水泥。\n我在墙上仔细摸了十多分钟，才发现了一点问题，我找来老板，叫了七八个工人，找齐了工具，足挖了半个小时。你猜怎么着，两墙之间十几米的距离，中间是通的，酒楼这头有两米的位置原封上了水泥，而通往储蓄所密室的墙上，贴了张水泥色墙纸，不触碰根本看不出来。\n我让吴山拿剌青人的照片去给西湖酒家的老板看，他就是前面工程队的头。\n自此，这个案子的脉络已经非常清楚了。\n这伙人，知道那家储蓄所下面有密室，于是让刺青人冒充工头，接下储蓄所旁边西湖酒楼的内部清理工程。很显然，刺青人一开始在计划中就属于要被牺牲的。\n他们白天磨洋工，晚上挖通道，很快，在那宝物按计划放入密室的那天，他们挖通了。\n他们没想到密室里会有机关，进去的人没有把东西递出来，结果被弹起的铁栏杆打断了胳膊。\n这个人应该是当时就昏过去了，而被机关挡在墙外的同伙一点办法没有，只能原路回去。\n抢劫银行的计划，应该是提前制定好的。早上到兵团客运站的劳务工黑市一喊，就会跑来几百上千的打工的，找几个身材和自己相仿的应该是很容易的。\n他们让两个女人带上四个民工，一人给买了身新衣服，又哄骗他们一起到了储蓄所。就等一个证人了。\n这时我进来了，一切就照计划开始了。\n把我弄出去以后，他们为自己争取了足够多的时间。\n割开大理石地板，逼着四个民工下去，把受伤的同伙救上来，同时把准备好的赝品和宝物调了包，并用水泥色墙纸封上了洞口。\n剌青人按计划用枪逼着四个民工换上他们的衣服，跪下，一枪一个，打死了三个，又掰断了最后一个的颈骨，干完这一切，他背后也挨了一刀。\n然后，他们爬上来，等着烟雾散尽，警察进来解救他们了”\n黑西装黑着脸，边听边点头，刘局犹豫了一会，问道“我有个问题”\n王大林一摆手“我知道你想问什么，等一会好吗，等到专家鉴定这是真品以后再说吧”\n十分钟后，门开了，黑西装站起身“这位就是这件墨锭的赠送者，吴先生”\n吴先生一边擦头上的汗，一边忙着和刘局王大林握手“各位辛苦了，这位是自治区博物馆的马专家，我特意接上他过来的”\n马专家没客气，过去拿着放大镜仔细研究起来。\n看了约十几分钟，点点头“唔，从成色来看，应该是清朝的物件”\n得到了专家的肯定后，王大林上去就把吴先生给铐住了。\n“干什么，你们这是要干什么？”\n“对不起，你因涉嫌一起抢劫杀人案，我们要拘留你，蹲在墙角，我会给你解释的”，王大林一边说，一边已经上上下下把吴先生搜了个遍。\n刘局打听话叫来内勤，把目瞪口呆的专带到楼下休息去了。\n然后和黑西装一起看着王大林，看他怎么说。\n“俄罗斯博物馆拍卖文物这件事，网上前阵也炒的很热闹，说实话，我也挺感兴趣。\n因为这块墨锭，是件孤品，就是不是全套，这在文物收藏中是最不值钱的，就算是皇上用的，不全也不值钱。\n网上有个专家估价，最高也就五十万，人民币。而这位吴先生，居然一口价报到一千多万，为什么？一千多万的文物要献给国家，上面自然要重视了，自然会派专人压运了”\n刘局忍不住又开口了“如果他们是一伙的，这么干不是脱裤子放屁吗，干嘛费那么大劲再去抢”\n吴先生蹲在墙角也嘟囔着“就是”\n王大林走到窗边，拿了个杯子，倒上水，把鱼缸里的小金鱼捞出来放进杯子里。",
            "summary": "黑西装和刘局正在讨论案情，嫌疑人吴先生被带到现场。经过一系列调查和分析，案情逐渐清晰。原来，吴先生等人知道储蓄所下面的密室，他们雇佣刺青人冒充工头，接下附近的西湖酒楼的内部清理工程。他们在白天磨洋工，晚上挖通通道，将宝物放入密室。然而，由于意外情况发生，他们被迫提前结束行动。吴先生等人被捕，案件告破。"
        },
        {
            "id": 2,
            "content": "“听好了，俄罗斯博物馆这次是代拍，是替别人卖东西，真正的卖家，是个商人，名叫彼得诺维奇———俄罗斯黑社会老大。\n这老几傻了吗，非把这么个不值钱的东西搁到博物馆拍卖，还报了个一千万美金的天价，我估计博物馆的人把肚子都笑破了”\n刘局点点头“为什么”\n“我估计这是这位吴先生出的主意，这样，彼得诺维奇拿到了一大笔钱，而吴先生也达到了自己的目的”\n说到这，王大林从桌子上拿起一千多万美金的墨锭“花了那么多钱，死了五个人，就为了这么一块磨墨的墨锭吗”\n黑西装看着他的动作，一下起身掏枪顶住了刘局的头“你干什么，把东西放下，这可是国宝”\n王大林把墨锭放到窗台上转过身，冷笑着看着黑西装。\n吴山在值班室，进来一个人，吴山认识，就是吃饭时和王大林交头接耳的那个人，他还带了两个人，冲吴山笑了笑，直接上二楼了。\n门开了，门口站了三个人，看到黑西装，都掏出了枪，指着他“杜涛，把枪放下！”\n王大林笑咪咪的说“给你介绍一下，我们这安全局的，艾尼瓦尔警官，你们同行啊，呵呵”\n黑西装放低枪口“误会，我在执行公务”\n艾尼瓦尔过来下了他的枪“杜涛，我们巳经向厅里作了请示，你擅自改变押运路线，要求我们带你回去解释”\n王大林没再理他们，在吴先生和黑西装的惊叫声中，把一千多万美金的墨锭放入了鱼缸中。\n艾尼瓦尔也急了“王大林，你干什么？”\n“别急，马上就知道了”\n这边，吴先生长叹一声，低下了头。\n艾尼瓦尔示意黑西装坐下，他的人紧挨着黑西装坐下了。\n“刘局，现在我可以回答你的问题了，那帮抢匪怎么会知道储蓄所下面有密室，又怎么会知道宝物哪天运到呢，是不是？”\n刘局点点头。\n“答案就是”，王大林指着黑西装“他也和他们是一伙的！”\n黑西装猛的一跳，被身边的人按住了。\n“不然怎么解释呢，吴先生再能也只是个有钱人，这些事关国家机密的事情，他可不会知道”\n艾尼瓦尔对王大林说“新的押运队马上就到了，快把东西捞出来吧，别开玩笑了”\n这时鱼缸里的水巳经被染黑了。\n王大林把手伸进去搅了搅，把那块墨锭拿了出来。\n巳经不能算是墨锭了，上面的墨龙已经融了，四边露出了一点金色，王大林有信心了，用手沾了水，使劲在上面搓了几下，露出了一片玉色。\n王大林看看几乎瘫坐在墙角的吴先生，问道“里面到底是什么？”\n吴先生说了四个字，一房子人，除了黑西装，全傻了。\n“传国玉玺！”\n刘局忙给内勤打电话“快把专家喊上来”\n专家看到这东西也一直处于疯傻状态，口中念念有词，传国玺又称传国玉玺、传国宝，秦以后历代帝王相传的玉玺，为秦始皇所作，方圆四寸，上纽交五龙，正面刻李斯所写篆文“受命于天，既寿永昌”。传国玺贯穿中国历史长达1500多年，忽隐忽现，秦以后历代帝王争以得玺为符应。确为天下所共传宝，国之重器。\n他看看王大林“可能是真的，得请故宫博物院的专家看看，不，得把台湾故宫的专家也喊来”\n“是真的，我们十几代人找了一千多年了”，吴先生呻吟般的说。\n听到这，艾尼瓦尔拨着电话走出门。\n机动部队再次出现，而且是乘直升飞机来的，就降落在公安局的停车场，不过不同的是，当刘局和王大林陪同他们出来，将要登机时，所有的军人都转向他们，立正，敬礼。\n所有人都被带走了。\n刑警们好象一台正在高速旋转的车轮，却突然离开了地面，惯性却让他们停不下来。\n刘局请客，刘强吴山早早到了他家，天快黑了，王大林才携其夫人姗姗迟来。\n小两口在家刚吵了一架，高佳自小受父亲熏陶，熟读史书，听王大林回去吹找到了传国玉玺，忙拉他上网查询。\n王大林无奈，把专家讲的只言片语抖了出来，高佳傻傻的看着他“他爸，你可能真的找到真品了”\n老婆这么夸，王大林乐坏了。\n“他爸，你心里没我”\n“天地良心，怎么敢”\n“那这么个和历史接触的机会，你也不叫上我”\n“不是要保密吗”\n“那可是秦始皇用过的啊，对了，国家要奖励你吧，到时你就提让我摸摸，再照张相”\n王大林装模作样想了想“嗯，奖金应该在一百万左右，算了，不要了，让你去摸摸吧”\n高佳也认真的想了想，过了一会，满脸通红的点点头“就这么定了”\n王大林搂着她呵呵傻笑，心说你才是我最大的宝贝呢。\n高佳也有自己的小九九，传国玉玺的继承人非皇即妃，摸一下灵气说不定会传到肚里的小宝宝。\n于是，各怀心事的两个人搂在一起呵呵傻笑着。",
            "summary": "一位名叫彼得诺维奇的商人试图出售一件价值连城的宝物——传国玉玺。然而，这件宝物的起拍价竟然高达一千万美金，令人难以置信。刘局对此感到疑惑，认为这可能是一个精心策划的阴谋。王大林在一场意外中发现了这块神秘的墨锭，原来这是一块藏有传国玉玺的线索。然而，这个秘密被一个名叫杜涛的黑社会成员得知，他企图抢夺这块墨锭。在这个过程中，五人丧生，包括杜涛和他的同伙。王大林在与黑西装的斗争中，揭示了他与抢匪一伙的真相。原来，杜涛是吴先生的手下，他们为了得到传国玉玺，不惜一切代价。王大林成功阻止了他们，将传国玉玺归还给国家。在这场纷争中，王大林和他的妻子高佳成为了英雄。他们因为找到了传国玉玺而被誉为国家的守护者，得到了人们的尊敬和赞誉。然而，他们心中也有着各自的忧虑和期待，面对这个历史性的发现，他们的生活也将发生翻天覆地的变化。"
        },
        {
            "id": 3,
            "content": "几个人对刘局夫人的手艺是赞不绝口，吃完饭，刘局把他们引到客厅。\n“王大林，你的故事还没讲完，这两个人老缠着我，你给他们讲讲吧”\n吴山忙着给王大林递了根烟，就被刘强夹手夺了下来，看到高佳的肚子，吴山知道，自己的马屁又拍到马蹄子上了。\n王大林笑笑“我之所以对安全厅的负责人产生怀疑，是因为里程问题。从陆路走，借道哈萨克斯坦，入关的两大口岸，一个在伊宁市，一个在塔城市，这两个城市都有机场，何必辗转在我们这里停一天。\n再有，就是抢匪的计划太周密了，肯定有内部人”\n刘局点点头“还有个问题，他们费这么大劲，到底为什么？”\n“这也是他们计划中最绝妙的一点，俄罗斯黑社会，什么概念，你就算给他一千万美元，要是让他知道你从地那买走的东西更值钱，墨锭里发现传国玉玺，这种天大的事，早晚会传到彼得的耳中，天涯海角你也跑不掉。\n这个世界上还有哪种势力能和他们抗衡呢。\n不错，就是政府。\n我以你认可的超高价，通过正式拍卖买下，然后高调送给政府，以后再有什么事，你大可以去找中国政府，只要你不怕挨枪子。\n如果他们的计划成功，那么不值钱不一块墨锭，决对不会入了故宫专家的法眼，可能看都不会看，就直接堆库房了，没有人会在乎那是不是赝品”\n大家想了想，这个计划还真是天衣无缝。\n一个月以后，王大林知道了事情的结果，知道计划败露，所有人都痛快的认了罪，案件已经移送到了公安厅。\n王大林知道，这些人的故事，也许可以写本小说，但他已经没兴趣了，高佳一心二心想要模一下玉玺，而王大林已经接到了封口令，怎么忽悠高佳，才是最让王大林头痛事，唉。",
            "summary": "刘局的夫人为众人展示了她的手艺，大家都对她的厨艺赞不绝口。饭后，刘局将他们引入客厅，让王大林继续讲述他的故事。吴山试图讨好王大林，但被刘强打断。王大林讲述了他在调查一起抢劫案时发现的疑点，认为犯罪分子可能有内部帮助。刘局对此表示好奇，询问他们的动机。王大林解释，犯罪分子希望通过购买高价文物并通过正式拍卖送给政府，以此来寻求保护。这个计划看似天衣无缝，但因计划败露而导致涉案人员认罪。王大林对此感到无趣，因为他需要应对高佳的好奇心，以及遵守关于此案的封口令。"
        }
    ]
}