{
    "chapter_title": "第六十七章  错位(4)",
    "chapter_summary": "王大林等人寻找失踪的肖南，结果发现他已经死亡。同时，肖南的父亲赵建新跳楼身亡。王大林开始调查赵建新的死因，并在葬礼上认出了一名小伙子。经调查，赵建新的死与肖南有关。王大林找到肖南的藏身地并抓获了凶手。另一位名叫肖南的人威胁木郎猜提供吴达的位置，木郎猜趁机拿走肖南的手机。警方开始搜查机井，王大林和陈羽在其中发现了一丝不挂的吴达。王大林成功制服木郎猜并救出了受伤的肖南。在搜查过程中，他们发现了一个隐藏的防空洞，但王大林因手机响起而暂时分心，给了木郎猜可乘之机。木郎猜驾车逃走，但被王大林开枪击毙。经过一夜的紧张行动，所有相关人员均安全撤离。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“下午来的，没说要住，给了我两百块钱说等个人谈点事”\n“人还在吧”\n少妇耸耸肩“你也看出来了，我们这四通八达，所以，住店我们都是先付钱”\n好不容易到了，王大林作了个禁声的手势，把老板娘拉到身后。\n刘强掏出枪站到门的另一侧，王大林接过冯大侃的枪，半趴在门口，轻轻地推开门。\n房间不大，只有两张床，里面空无一人，王大林站起身，问冯大侃“还在定位吗？”\n冯大侃打了个电话，一脸奇怪的表情“就在这个房间”\n王大林在床角发现了肖南的衣服，包括内衣，从里面掉出了肖南的手机。\n王大林知道，冯大侃之所以能给肖南的手机定位，主要是那天让朱末接手机过了一分钟，手机自带的干挠功能失效了。\n他把手机交给刘强“让技术上处理一下”\n冯大侃回身对跟着他的吴山说“马上回去汇报，全城布控，抓捕肖南”\n看着冯大侃他们匆匆离开，刘强也通知守候在吴达公寓的侦查员撤回，看了看陈羽，赶回队上了，这场闹剧似乎该结束了。\n王大林还在询问老板娘，跟肖南见面的其中一个本地人的体貌特征。\n他的电话又响了，来电显示是朱末的号码“王大林，我给你的股东资料你看了没有？”\n“怎么了？”\n“其中一个股东，赵臣，刚才给我打电话，说他儿子赵建新跳楼了”\n王大林皱起了眉头“在哪？”\n现场围的人还没有散去，这是个高层小区，派出所的民警正在维持秩序，见到王大林，把他让进现场。陈羽个小，民警没拦住，从他腋下钻了进来。\n王大林只好说“跟我来的”\n尸体还没有处理，趴在那，王大林感觉好象在哪见过他，看来是接了什么电话想不通，才跳下来的。手机在他身旁不远，摔的粉碎。\n尸体被抬走的一瞬间，王大林看到了他的脸，浑身一震，靠，这不是出现在吴达家门口的那个小伙子吗？\n他忙找到死者的父亲，赵臣。\n老人显然没有从丧子的悲痛中恢复，有些恍忽。\n“孩子今天回来就有些不对劲，魂不守舍的，九点半，天都黑了，他接了个电话，也没跟我说一声，边打电话边开门走了。\n我趴窗户上往下看了半天，没见他出楼门，以为只是出去接个电话，谁想到，他”\n陈羽不方便过去，只见王大掏出她的小本本，问了老人几个问题，老人面露异色，犹豫了一下，还是一一作答，王大林认真的在本子上记着什么。\n随后，他走到陈羽跟前“你提供的情况很重要，这样吧，你先回”\n陈羽不干了“前面咱们说好的事呢？”\n王大林一愣“什么事？哦，再考虑一下吧，呵呵”\n王大林打了个哈哈想溜，却被陈羽死死缠住了。\n王大林无奈，掏出手机给刘强“哎，你管管你老婆，死跟着我，对了，你查的号码呢，就是往我手机上打的那个号码，嗯，你说”\n他刚要挂电话，刘强犹豫了一下“师傅，肖南的手机处理完了，有段录音，你叫陈羽把手机邮箱打开，我发过去，对了，听完后记得删除”\n王大林猛然想起，刘队不让自己跟这个案子了，他笑笑，冲陈羽招招手。\n两个人找了个没人的角落，陈羽坚决不肯把手机给他。\n她轻轻按下播放键“木郎猜，真的是你？”\n房间里，小个子一笑，露出了一口白牙，招呼同伴说“小花脸，把客人脱下来的衣服仔细的搜搜，手机关机，对了，肖南，你好，咱们又见面了”\n肖南慢慢地换上早已准备好的衣服，他想幸好自己的手机关机也不影响录音功能。\n木郎差接过钱袋，翻了翻，随手扔到床上。\n肖南打量着他“可以告诉我吴达在哪吗？”\n木郎猜摇摇头“先别急，我佩服你的勇气，还敢来见我”\n“我真没想到是你，鼎鼎大名的杀手，居然会为了百八十万，来到中国这么个小城市”\n那个叫小花脸的小伙子，紧张地说“头，咱们撤吧，他别把警察引来了”\n木郎猜笑笑说“自由公司的人是有原则的，不救出人质，是不会和警方合作的，对吧”\n肖南点点头，心里却在飞快地打算着。前两次和他打交道，他都是蒙面的，这次为什么用真面目示人，难道他。\n肖南出了一身冷汗“木郎猜，钱你巳经收了，可以告诉我吴达在哪了吧”\n“不要急，我不会坏规矩的，明天，我会把他的藏身地告诉警方的，可就怕他活不到那时了，嘻嘻，先算算咱们的账吧。\n托你的福，我木郎猜的名字，声音，相貌都上了国际刑警的黑名单。",
            "summary": "一位少妇经营的旅馆里，王大林等人正在寻找失踪的肖南。经过一番搜寻，他们在房间里找到了肖南的衣服和手机。通过分析手机上的信息，他们得知肖南已经死亡。与此同时，朱末的电话告知王大林，肖南的父亲赵建新跳楼身亡。王大林意识到这起案件并非简单，于是开始调查赵建新的死因。在赵建新的葬礼上，王大林认出了他就是在吴达家门口出现的小伙子。经过进一步调查，王大林发现赵建新的死与肖南有关。王大林成功找到了肖南的藏身地，并抓获了凶手。"
        },
        {
            "id": 1,
            "content": "现在我只能到这些发展中国家接些小生意了，这单买卖我赚的不多，六百万我就接了。肖南，知道我以前的身价吧，四百万，欧元啊，这可都是你们自由公司的功劳呀”\n他亮了亮腋下的枪“走吧，我们谈谈，我需要自由公司高层的名单，希望你能让我满意”\n肖南知道自己希望不大了“木郎猜，如果你不告诉我吴达现在在哪，我就把自己弄伤，你总不能带个满身是血的人走吧”\n“呵呵，你还真负责，好吧，吴达现在挂在井里，没事，不过明早就难说了，我怕他没那么多血”\n肖南长叹一声，自己只能作这么多了。\n木郎猜打开肖南的手机放进衣服里，小花脸问“头，这是干什么？”\n“你说警察来到这，只有肖南的手机和衣服，钱却不见了，他们会怎么想，嘿嘿”\n王大林拨通了一个号码“我，王大林，小花脸是你小弟吧，今晚我要找到他，我不管，否则，我就把上个月械斗的案卷整出来，你他妈给我劳教去”\n紧接着又拨通了刘强的号“局里怎么布置的？”\n“交警，巡警设卡，其他弟兄们在查所有的机井”\n“你在哪？”\n“我和吴山留守”\n王大林沉吟了一下“等我电话，对了，把我的枪领上”\n挂了电话，王大林瞪着陈羽，在哪？木郎猜是外地人，不可都知道有什么井。小花脸是本地人，只能是他，机井都在各个团场里，他一个混混，也不可能知道。\n只有市区了，会是哪呢？\n陈羽被他盯毛了，把头转到一边。\n王大林猛地想起来，那年高佳和朱峰被困在一座危楼的地下室，后来扒了，但没开发，一直荒着，那片好象有口旱井。\n事不宜迟，王大林拉上陈羽就朝那赶去。\n两个人，深一脚，浅一脚的来到那片废墟。天已经黑透了，附近白天就没什么人，晚上就更别提了，陈羽有点怕了“是这里吗？”\n王大林没说话，用手机的光照着脚下，走到旱井口。\n井里太暗，但井口有根绳索，用钢钉牢牢地钉在井边的水泥地上。\n王大林拽了拽绳子，下面传来一声低沉的呻吟，就是这里！\n陈羽打开手机，机头散出一道光柱，厉害，王大林接过来，她的手机上带电筒。\n一道光柱打向井底，陈羽捂住嘴，住后退。\n一个人形。倒挂着，两条腿奇怪地劈开着，浑身是血，一丝不挂，上半身隐在阴影中，看不清楚。\n王大林把手机递给陈羽“打电话叫刘强带人来，照着点，我下去”\n陈羽带着颤音说“别下去，我害怕”\n王大林没理她，脱了外衣，鞋袜，扶着井壁，慢慢地滑了下去。\n落到井底，他先探了探那人的呼吸“吴达，是吴达吗？”\n那人的脸上全是血，勉强睁开眼睛，哼了一声。\n王大林大喜，冲上面喊“别乱动，照着点，我把人扶好，你就把绳子弄断”\n陈羽只好把头探过来“割绳子吗，我有指甲刀”\n下面又传来王大林的怪叫“别，千万别碰绳子！”\n王大林打开手机，这才看清楚，吴达的身体，是被一根根皮带缠住的，头上，背上，胳膊上，肚子上，大腿根上，全是。\n只不过，皮带上钉满了钉子！\n腿上，胳膊上的钉子受力剌破肌肉，已经出了不少血，看得出，吴达已经很虚弱了，如果割断绳子，他身体的其他部位受力，再出血，吴达就完蛋了。\n王大林喊他“哎，别睡，上面有个美女，你就这样，蹶着光屁股对着人家不好吧，喂，说你呢”\n吴达再次睁开眼，嘟囔着什么。",
            "summary": "一位名叫肖南的人在发展中国家接手了一笔价值六百万的交易。为了获取自由公司高层的名单，他威胁木郎猜提供吴达的位置。木郎猜告诉肖南吴达被挂在井里，肖南决定尽力而为。木郎猜趁机拿走肖南的手机，意图让警方认为钱被偷走。警方开始搜查机井，而王大林和陈羽则来到了一个可能的地点。他们在一口旱井中发现了一丝不挂的吴达，身上被皮带缠满钉子。"
        },
        {
            "id": 2,
            "content": "王大林掏出小军刀，用钢剪慢慢地剪掉他头上皮带上的钢钉头。\n看看吴达的口型“吴达，骂人不好，把胳膊抬抬，别急嘛，我马上就去处理你的小弟弟”\n刘强，吴山和急救车一起到达。二十分钟后，吴达被接走了。\n王大林坐在井边，有点虚脱了，接过吴山递过来的烟，顾不上满手的血，深深的吸了一口。\n刘强正在心疼陈羽呢，王大林看看吴山“你小子可别学他呀！”\n已经深夜一点多了，王大林休息了五分钟，电话响了“王哥，我可是全城搜索的啊”\n王大林打断他“别废话，怎么样？”\n“百富汉堡的一个小弟，今天给小花脸送过餐，在高炮团边上的水井房”\n王大林挂了电话，冲正在卿卿我我的刘强喊“走！马上！”\n裁军让高炮团只剩下一小片营房，环卫处在那建了几座水井房。\n侦查员们慢慢地缩小搜索范围，到了最后一间房，电筒光照到了快餐盒，大家一下紧张起来…\n王大林在车上已经请示过领导，鉴于木郎猜是国际出名杀手，通知武警参与围捕。\n武警很快赶到了，布置完突围工作，王大林被刘队拉到一边。\n“你回吧”\n王大林点点头，忙了一天，也该休息了。\n他一瘸一拐地走到路边，肌肉太紧张了，猛一松劲，疼的厉害。\n水井房那边腾起一股白烟，那是什么？不象是土啊，烟越来越大。\n木郎猜这么蠢吗，这么不专业地暴露了藏身处，听肖南的录音，他一定见到了木郎猜的真面目，那小花脸呢？一个杀手，到哪都会找个本地人当助手，但离开时，这个助手肯定会被灭口。\n看着浓烟，王大林有种感觉，小花脸已经凶多吉少了。\n木郎猜会怎样脱身呢？\n王大林脑海里电光一闪，发疯似的沿着树林向水井房相反的方向跑去。\n部队防空洞！其中一座水井房刚好就在防空洞原有的通风口上加盖的。而防空洞的出口，谈恋爱时，王大林和高佳钻过一次，希望还来的及。\n他看到出口的便道上停了一辆黑色的捷达。\n王大林调整了一下呼吸，从枪套里取枪开保险，猫着身子摸过去。\n车里没人，王大林靠着车的另一侧，拔通了刘队的手机，那头传来一阵咳嗽“妈的，催泪瓦斯，怎么了？”\n“马上赶到防空洞的出口”\n王大林挂了电话，出口有动静。\n肖南显然受伤了，被木郎猜拖出洞口。月光透过树叶打在他们身上。\n“肖南，还是不肯说吗？”\n肖南一动不动。\n木郎猜手里摆弄着什么“最后一次机会，把自由公司负责人的名单给我”\n肖南动了动“可以告诉我是谁雇你的吗？”\n木郎猜笑了，月光下露出一口白牙“既然咱们都是坚持原则的人，那不好意思了”\n他取出一根黑色的圆筒，在手上摆弄着。\n消声器！王大林摒住呼吸，稳稳地举起枪，刚想大喊一声，突然，他的手机响了。\n一瞬间，王大林头侧的车玻璃炸开了，他咪起眼，侧过身，开了一枪，两枪。\n第三枪他是朝天放的，看着倒下的木郎猜，他大声喊“警察，不许动”\n所有的警察都赶到了，王大林扶起肖南。\n“王大林，快去找吴达”\n“找到了，没事”\n看着远去的急救车，刘强出了口气“师傅，好险，刚才你还鸣枪了吗，那可是个杀手啊”\n王大林耸耸肩，看看一脸狐疑的刘队“纪律就是纪律，任何时候都要遵守”\n吴山一脸的崇拜，面对一个一流杀手，喊话，鸣枪，然后一枪毙命，师傅太牛了，不过这个杀手，好象也就那么回事。",
            "summary": "王大林成功制服了知名杀手木郎猜，并救出了受伤的肖南。在搜查过程中，他们发现了一个隐藏的防空洞，推测木郎猜可能通过其中的通风口逃脱。然而，在关键时刻，王大林的手机突然响起，导致他暂时分心，给了木郎猜可乘之机。木郎猜驾车逃走，但随后被王大林开枪击毙。经过一夜的紧张行动，所有相关人员均安全撤离。"
        },
        {
            "id": 3,
            "content": "王爱佳已经睡着了，高佳刚热过牛奶，正在给奶瓶消毒。王大林轻手轻脚地洗完澡，正要往沙发上躺，高佳给他端了杯热牛奶“喝了再睡，怎么样了？”\n“没事了，救出来了”\n“别动，脸上怎么伤了？”\n木郎猜那一枪击碎了车玻璃，碎片击中眉骨，血已经凝固了。\n高佳轻轻地上了绷带，在他脸上吻了一下“差一点就伤到眼睛”\n王大林舒舒服服地躺好“以后一定小心”\n高佳偎进他的怀里“唉，你说我胖不胖？”\n“不胖，不胖”\n“你摸摸嘛”\n王大林今天已经流了不少血，但他还是流鼻血了。\n由于抢救及时，吴达和肖南都救过来了。\n一大早，王大林跑完步，买了点早餐，掂着进了肖南的病房。\n肖南看着他拿着的东西，一阵发呆“早上要作检查，不让吃东西”\n“唉呀，那放坏就可惜了，我帮你吃吧”\n肖南对这家伙辙底无语了，显然都是他爱吃的，王大林吃得很香。\n肖南靠坐在病床上，身上多处皮下组织撕裂伤，医生让他要静养几天。\n“王大林，谢谢你救了我”\n见王大林还在低头吃，他继续说“木郎猜是个很厉害的家伙，我在日本，和新加坡都和他打过交道。\n你知道他最少的一次赎金是多少吗，三百万美元。所以这次，尽管公司对我一再提醒，从声音分析，可能是他。\n我的过分自信险些要了命，当我看到他露出真面目，我就明白自己完了”\n王大林看看他脸上的乌青，心里想，活该，谁让你不肯与警方合作。肖白脸变乌青脸了。\n肖南咽口唾沫“其实前两次见面，他都蒙着脸，他的画像是海关的监控录像上扫描的，我只是向国际刑警组织提供他的声音和体貌特征，没想到他就恨上我们了，唉”\n王大林吃饱了，站起身“你再想想，昨天到底怎么回事？”\n肖南愣了一下，反应过来“昨天，木郎猜要杀我，关键时刻，警察赶到，在鸣枪，喊话遭到反击后，将他击毙”\n王大林满意地点点头，抹抹嘴，走了。\n吴达病房里坐满了人，冯秘书，孩子们，还有陈羽，吴达被绷带包成了粽子，躺那直哼哼。\n王大林一直没露面。\n中午，孩子们走了，小冯留下来照顾吴达，她半夜就来了，根本没休息，脸色一点不好。\n吴达想起昨晚白己叉着两腿的丢人一幕，眼神一直避着陈羽。\n陈羽却一直没心没肺地赖着不走，时不时好奇地打量着吴达和小冯。",
            "summary": "王爱佳已入睡，高佳正在照顾她。王大林洗完澡后，高佳为他端了一杯热牛奶。王大林告诉高佳他们已经安全救出吴达和肖南。高佳为王大林处理脸上的伤口，并叮嘱他以后要小心。接着，他们谈论了一些关于木郎猜的事情。第二天早晨，王大林跑步买早餐去看望肖南，但肖南因为要做检查不能吃东西。王大林吃得津津有味，而肖南则对他无语。下午，王大林再次询问肖南关于木郎猜的事情，希望他能提供更多线索。与此同时，吴达在医院里接受治疗，陈羽一直在身边陪伴。王大林却没有出现。晚上，孩子们离开医院，小冯留下来照顾吴达。吴达回想起昨天的惊险经历，心中仍有惧意。"
        },
        {
            "id": 4,
            "content": "刘局和刘队都忙翻了天，小城警察居然击毙了国际通辑的杀手。他们真没顾上去查王大林是先开枪再喊话，还是先喊话再开枪。一大堆媒体围住他们，王大林自然消失了。\n下午六点多，王大林带着刘强，吴山进了吴达的病房。陈羽居然还在，王大林好象一点也不意外。\n王大林看着吴达直笑“有钱人就是有钱人，住院都要把自己包装成值钱的木乃伊”\n吴达想冲他伸中指，但整个手都被包起来了，他只能伸出胳膊。\n王大林紧走两步，握住他的手，还晃了晃“都是哥们，还握什么手啊，瞧，疼了吧”\n吴达泪流满面，闭上眼睛不理他了。\n刘强冲陈羽招招手，两人溜出病房。\n“昨晚没休息吧”刘强心疼地摸着她的脸。\n陈羽咬咬牙“你跟王大林说，他要是敢忽悠我，我决不饶他！”\n刘强无奈地叹口气，刚想说话，朱末带着几个人进了病房。\n刘强忙拉着陈羽跟进去，房门打开“如花”穿着护士装正出门，见了刘强，冲他笑笑，刘强一口气没上来差点呛住。\n王大林扫了一眼病房里的众人“小冯，你留下吧，可以照顾一下吴总”\n说完看看陈羽，见她没有要走的意思，只好作罢。\n“朱经理，介绍一下你带来的人吧”\n朱末点点头“这三位都是公司的股东”说完指着一位六十出大头，眉毛特浓的老汉“这位是辛老，辛舟平”\n又指指另一位大个子老汉“这位是何老，何英军”\n第三位老汉看上去显得苍老了很多“这位是赵老，赵臣”\n王大林点点头，招呼大家坐下，陈羽偷偷打开了随身带着的录音笔。\n“今天把各位请到这来，大家都知道了吧，就是为了吴总被绑架的事。\n现在凶手被击毙了，吴总也没事了。\n是不是？不过，这件事还没完，因为凶手的背后，还有人”\n病房先一静“嗡”\n的一声，众人开始议论起来。\n大个老汉何英军说话了“王警官，你不如直说，真正的凶手是不是就在我们中间吧”\n王大林笑笑“可以这样说，我们不妨把事情捋一捋，看看真相到底是什么？",
            "summary": "警察刘局和刘队成功击毙了一名国际通缉杀手。然而，他们在处理过程中忽略了调查一名叫王大林的警察是先开枪再喊话，还是先喊话再开枪的问题。大量媒体关注此事，导致真正的凶手王大林得以逃脱。几天后，王大林带着两名同伙进入吴达的病房，吴达因绑架案受伤住院。王大林与吴达交谈后，吴达泪流满面。与此同时，陈羽和刘强悄悄离开病房，刘强关心地抚摸陈羽的脸。朱末带着三位公司股东来到病房，讨论吴达被绑架的真相。"
        }
    ]
}