{
    "chapter_title": "第六十八章  错位(5)",
    "chapter_summary": "一起绑架案牵扯出一系列复杂的阴谋。吴达被怀疑绑架自己以换取市值三千万美元的可口可乐股票，而赵建新被认为是幕后黑手。赵建新在计划中意外死亡，使得真相更加复杂。王大林在调查过程中发现了小冯与辛舟平的关系，原来她是辛舟平的前妻冯素素的女儿。小冯为了报复辛舟平，策划了一起绑架案，试图让吴达的死成为辛舟平的罪名。然而，吴达侥幸逃脱，小冯被判入狱。案件结束后，吴达将更多精力投入到照顾冯家兄妹和孩子上，而对王大林的态度变得冷淡。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "从接到报案，警方就控制了两处报案的电话，绑匪同样用变了音的电话打进，索要相同数额的赎金。肖南跟进以后，公司的电话就由他处理了，这时，他就要求确认吴达是否安全了。而吴达家里的电话却提出索要股票的要求，并且压根不谈人质是否安全。\n问题出来了，绑匪不可能自相矛盾地提出两种要求。\n我开始怀疑吴达在搞鬼，而肖南的表现也很可疑，朱末接过自由公司打给肖南的电话，公司提醒他绑匪从声音上分析，是国际杀手木郎猜，并制疑他和木郎猜之间的关系，因为这是他处理的第三起和木郎猜有关的案子了。\n瞧，吴达有问题，处理这个案子的肖南好象也有问题。\n先把肖南的问题放一放，吴达，说说你为什么自己绑架自己吧”\n吴达因为失血过多，很虚弱了，努力挤出两个字“股票”\n王大林轻轻拍拍他的肩“我来说吧，不错，就是那市值三千万美元的可口可乐的股票”\n陈羽的嘴张成了o型，刘强不满地捣捣她。\n王大林冲陈羽笑笑“这事在座的所有股东都知道。\n当年吴达的父亲，接受了异国亲戚的这笔馈赠，抵押贷款，和三位行内的合伙人一起成立了这家公司，由于资金充足，各位又都是建筑业的名人，短短几年，公司就如日中天。\n公司步入正轨，几位就各拿着公司百分之十五的股份退休了，吴父也把公司交给了吴达。\n父母去世后，吴达根据市场，把主营方向转到电子业，又吸纳了朱末，并给了他百分之十五的股份。\n近几年地产业暴富，在股东的要求下，公司又走回了地产业。\n但公司大部分资金都投在了电子业，买下地盘后，资金链断了，于是吴达决定和别的房产公司合作开发。\n这在董事会上遭到了大家的一致反对，再用股票抵押贷款，资金问题不就解决了嘛，干什么要让别的房产公司来分享利润呢。\n可吴达偏偏是个死心眼，父亲去世后，他就把那股票藏起来了，说什么都不拿出来。百事可乐不知怎么知道了这件事，非要高出市价来收购，并已派人赶赴中国”\n吴达瞪大眼睛看着他，王大林耸耸肩“这都是赵臣，赵老爷子告诉我的”\n赵臣显然还沉静在丧子的悲痛中，双手捂着脸，一声不响。\n王大林叹了口气，接着说“吴达这下慌了，因为现在他只有百分之四十的股份，一旦表决，股票铁定会被转出了。怎么办，朱末虽然是他朋友，但在这件事上，朱末肯定站在对公司有利的一方。\n吴达只好挺而走险，赵建新是你的好朋友，是吧”，王大林看看小冯“否则，你也不会把小冯介绍给他了”\n小冯勉强笑笑，没出声。\n王大林又冲陈羽点点头“这事是八卦小报记者反映的”\n陈羽心想，是晨报记者好不好，刚要跳起来，被刘强按住了。\n“吴达制定了计划，由赵建新实施，于是，一出绑架的闹剧上演了。本来，吴达是想躲几天，由赵建新提出索要股票的要求，反正除了吴达，谁也不知道股票放在哪，过几天，百事可乐公司的谈判代表离开了，自己再出来。可你没想到，自己真的被绑架了，而且是专业的绑匪，警方一点线索也没有。想不想知道是怎么会事？”\n吴达费力地点点头。\n“今天早上，我按着朱末提供的资料，走访了这两位老爷子，从他们的回忆中，我知道了事情的大概。\n在吴达被绑架的当天，赵建新分别拜访过他们，提出打算收购他们的股份，只是打算，并没有详谈，赵建新就离开了”\n赵臣呻吟了一声“这傻孩子，我哪有那么多钱啊”\n王大林摇摇头“他是提出自己收购的。这样一来，事情就有些明朗了，赵建新雇用了木郎猜绑架了吴达，所以才有了和吴达制定的一模一样的绑架计划。\n如果收购成功，加上自己家的一份，那么赵建新就拥有公司百分之四十五的股份，吴达不在了，那这家公司就是他说了算了，这样解释最合理，不是吗？”\n所有人的眼光都扫向赵臣，老汉显得更加苍老了，慢慢地低下头。\n陈羽看着老人，眼眶湿了，她生气地对王大林说“既然这么合理，赵建新为什么要自杀？”\n王大林叹了口气“赵建新不是自杀，是被人谋杀的！”\n小冯手里端的杯子”啪”的一声掉在地上，大家都没注意，全死死地盯着王大林。",
            "summary": "吴达被怀疑绑架自己以换取市值三千万美元的可口可乐股票。经过调查，发现赵建新雇佣了国际杀手木郎猜来绑架吴达，以便自己能控制公司。然而，赵建新在计划中意外死亡，使得真相更加复杂。"
        },
        {
            "id": 1,
            "content": "“不错，他是死于谋杀”\n王大林接过吴山递过来的dv机“昨天，我接到朱末的电话，赶到赵建新的自杀现场，发现赵建新我贝过。当时急于找到吴达，我就没有去楼顶的现场，治安大队代出的现场。\n顶楼的天台养了很多鸽子，主人是信鸽协会的，为了防止鸽子被盗，他安装了报警装制，还有监控。昨天，这位鸽子的主人发现家里的报警器响了，打开监视器，看到了一些画面，随后他就把带子交给了警察。吴山，把数据线接上，咱们看看拍到了什么”\n吴山接好数据线，打开了病床上方的电视。一阵雪花过后，画面中出现了顶楼的广角镜头，监视器有红外功能，很清楚。\n画面空了约五分钟，一个人影从天台门口闪进来，沿着天台围栏转了一圈，躲到一座出风口后面。\n画面再次变空，吴山按下快进，约十五分钟后，天台门再次打开。\n一个人拿着手机，边打电话边走过来。\n他慢慢走到离监视器很近的围栏，面部表情可以看清了，正是赵建新。只见他脸上带着笑容，不停地说着什么。\n然后见他依着围栏，探出身去，象是在楼顶边的水泥台上找什么，就在他正要抬起身的一瞬间，一个黑影扑过来，照着他的后背一推，赵建新从画面里消失了。\n病房里的人齐声叫了起来，小冯更是脸色发白，好象马上就要晕过去。\n画面还在继续，那人探出头朝下望了望，转过身。这时，王大林按下了暂停。\n刚好定格在那个人的正面，红外摄像的效果，那人的整个眼睛发着绿光，两道浓眉，显得相当的凶恶。\n辛舟平，所有人的目光都盯在他身上，赵臣激动地站起身，指着他“你为什么？”\n辛舟平叹了口气，平视着王大林“木郎猜要价太高了，我付了吴达的，就付不起赵建新的了，只好自己动手了”\n吴山已经不出声地移到了辛舟平的身侧，盯着他的一举一动。\n辛舟平坐直了身子“不错，绑架是我安排的，我并不是图那个股票，而是不想看着这个公司在败家子手里败掉。\n一直以来，我们三个人都谨尊老吴的遗言，不干预公司的内务，吴达前期在公司也干的不错，虽然他不懂商业，但聘用的朱经理在公司转行及业务方面都作的很好，公司效益不错，我们的分红也很丰厚。所以他提出把自己的股分百分之十五给朱末，董事会上我们也同意了。\n但这几年房产业又兴起了，公司要转回本行，我们几个老家伙以为又可以大干一场了，可是他”\n辛舟平说到这叹了口气，赵臣也慢慢平复下来，看得出，虽然他恨死了辛舟平，但对他这番话还是有同感的。连何英军都狠狠地瞪了吴达一眼。\n王大林很感兴趣地看着这一幕。\n“赵建来找我，讲了吴达的计划，我突然觉得可以利用这个机会。\n我通过朋友，找到了木郎猜，他要价很高，但确实有效。\n王警官，那天我就在公司对面的餐厅看着你在瞎忙，没想到吧”\n王大林苦笑了一下，没说话。\n“后来朱经理请来了什么自由公司的人，那就是木郎猜的事了，我们只等着百事可乐公司谈判组的人一到，就召开董事会。我们这几个老家伙手里的股份占多数。\n只要我们点头签了买卖协议，那吴达回来也只有同意的份了”\n赵臣听到这，眼里也含了泪，何英军一拍桌子“老辛，你这是为公司啊，为什么不和我们商量一下呢，这钱，我也拿得出啊”\n赵臣也点点头“是啊，可你为什么又”\n辛舟平叹了口气“我们一把老骨头了，钱又算什么呢？我真不想看着我们为之奋斗的公司，就这么垮掉，谁不知道，他吴达合作的那家房产公司，早就打算吞掉我们了，合作无疑是与虎谋皮！”\n吴达失血过多的脸上羞出了一丝红晕。\n“老赵，孩子的事情对不起了。原本天衣无缝的计划，不知怎么，被王警官看穿了，他诈出了赵建新。我怎么办，我不能在这时候功亏于溃啊”\n赵臣捂着脸低下了头。\n辛舟平站起身，平静地对王大林说“王警官，我认栽了，你可以带我走了”\n王大林看着吴山给他戴上手铐，却没有要走的意思。\n昊山正要带辛舟平离开，被王大林制止了。\n“说实话，犯罪也需要运气，我只能说，你运气不好。辛老，我有些疑问，想请你解答一下，赵建新为什么要把吴达绑架自己的计划告诉你呢？\n再有，你并没有解释赵建新上门谈收购股份的问题呀？”\n辛舟平恶狠狠地瞪着王大林“王警官，我说过，人是我杀的”\n王大林笑笑“别急嘛，我知道是你干的，不过，你总得有个帮手吧”\n辛舟平低下了头。\n王大林把头转向小冯“其实原本我想给你一次机会的”\n辛舟平要扑过来，被吴山按住了，他嘶声喊道”王警官，求你放过她吧！”\n所有人都被这一幕震住了。\n小冯脸色苍白，一言不发。\n王大林叹了口气“我真的想给这个年青女孩一个机会的。昨晚陈羽跟着去了医院，发现小冯也去了，就给我打了电话，我让她留下。救出肖南后，我担心陈羽应付不过来，就请示刘队安排如花姐化装成了护士。这是如花姐今早给我的”\n他手上拿了一个药瓶。”你也被换药室的监控拍下来了”\n小冯明显的一抖。\n“这东西渗到注射液里会导致病人患上败血症”\n王大林看看辛舟平“我知道你想保护她，如果她昨晚什么都不做，我真的打算放过她。今早之前，我还以为她是你的一枚棋子，现在，我认为这枚棋子已经操控了主人”\n辛舟平绝望地闭上双眼。",
            "summary": "王大林和吴山接到了朱末的电话，赶到了赵建新的自杀现场，发现赵建新并非自杀，而是被谋杀。顶楼的鸽子主人发现了监控画面，将录像交给了警察。警方在视频中发现了辛舟平的踪迹，他在赵建新被推下楼顶的瞬间出现在画面里。辛舟平承认了自己的罪行，表示是为了保护公司的利益才动手。然而，王大林对赵建新为何会告诉辛舟达吴达的绑架计划以及辛舟平未提及赵建新上门谈收购股份的问题表示疑惑。王大林指出小冯可能是辛舟平的帮凶，辛舟平陷入绝望。"
        },
        {
            "id": 2,
            "content": "“小报记者给我一个线索，吴达撮合赵建新和小冯两个人，赵建新显然很满意，对小冯爱的不行，可以说是言听计从，可小冯对赵建新有点象是敷衍。\n我看了小冯的简历，医科六年生，居然到这个公司当个小秘书，有问题，很有问题。\n大家刚听辛老讲了一遍案情，我再作一点补充。\n赵建新把吴达的计划告诉了小冯，小冯又告诉了辛舟平。\n昨天下午，我打算把赵建新骗到吴达家，他在门口接了个电话，就走了。后来查了他的通话记录，发现他挂了我的电话，立刻拨通了一个座机，十分钟后，就是他在吴达家门口，又接了一个手机，机主不详。但座机正是吴达公司。\n很显然，赵建新得知吴达已经回家，就给你打了电话，可你知道吴达决对不可能回去，但为了保险，你还是给辛舟平打电话加以确认，耽误了点时间，但还是在他进门前让他离开了。\n赵建新显然对你产生了疑问，虽然他一直不知道吴达被真的绑架了。\n再说股份的事，我更倾向于是小冯让赵建新去何英军家谈的。\n到此，赵建新必须要死了，因为他一死，所有的疑点就集中在他的身上了。\n赵建新接到你的电话，你诱骗他上了顶楼，说在顶楼的扶手边留下什么东西之类的，让他去找。\n他说着情话，满面春色地爬上顶楼。随后发生了我们刚看到的一幕”\n王大林手里拿了一张纸“我一直怀疑小冯为什么会这么卖力地帮辛舟平，我查了一下户籍资料，小冯叫冯念平。\n而辛舟平二十五年前有短暂婚史，我早上在民政局呆了一个多小时。\n辛舟平的第一个妻子叫冯素素，仅一年，双方就协议离婚，在冯素素的户籍资料上有一女，名字就叫冯念平。\n冯念平，这个名字很有意思吧”\n辛舟平坐下来，一脸的颓废”我对不起她们母女俩，当年我迷了心窍，竟然不知道素素已经怀孕了，在那时和她离婚”\n小冯看辛舟平的眼神很冷淡。\n王大林摇摇头“仅这一点，小冯没有理由要吴达的命”\n他扫了一眼众人，目光最终落在了吴达身上“吴达，你妈妈叫什么名字？”\n吴达一愣“我妈妈的名讳叫冯兰”\n王大林点点头“你还有个小姨吧”\n“她在我小时候就去世了”\n“是的，她当年不顾家庭的反对，嫁给了辛舟平，婚后就不和你们家来往了，所以她死后，你们并不知道她还有个女儿”\n答案已经呼之欲出了，所有人的目光都望向小冯。\n小冯的眼神越来越冷，脸上的神情，露出超出她的年龄的沉默，平静地望着王大林。\n王大林没有和她对视“如果吴达死了，他的唯一继承人，就是他的表妹冯念平”\n辛舟平抬起头“王警官，我想你忘了一点，除了吴达，没人知道可口可乐的股票放在哪”\n吴达开口了“没错，木郎猜绑架我的几天，也根本没问我这事，你可能弄错了”\n王大林看着吴达“是不是藏在你办公桌下的保险柜里？”\n吴达大吃一惊“你，你怎么知道？”\n“我猜的，小冯跟了你一年多，我想她不光猜到了，说不定已经看过了”\n辛舟平还不死心“那她拿走就完了，何必搞成这样？”\n王大林笑了“你承认她是主谋了？”\n辛舟平立刻闭嘴，心虚地望向小冯。\n“那股票是记名的，只有转让或继承，否则废纸一张”\n小冯冷笑一声“没错，这一切是我安排的”\n辛舟平大声喊到“不，别”\n小冯狠狠地瞪了他一眼。\n“这个男人，当年为了生意抛弃我的妈妈，娶了城建局长的女儿。\n我一岁，还没断奶，妈妈就死了，我在孤儿院长到十八岁，然后靠在舞厅陪酒挣钱上了大学。大学六年，我仍然靠陪酒，甚至卖身养活自己，交学费。\n直到这个老东西找到我，向我忏悔，告诉我了一切。我麻木的生活第一次有了恨，刻骨铭心的恨。\n辛舟平，你的儿子已经定居国外了吧，吴总，子承父业，你们从来没想过要为一顿饭去奔命吧”\n“小妹，我真的不知道”\n“你在会议室高谈阔论时，你的小妹正在为了一件衣服在间昏暗的小房子里卖身！”\n“别说了！”辛舟平跪在了地上。\n小冯鄙咦地看着他“我让他去雇用木郎猜，就因为国际杀手贵，我要让他倾家荡产”\n然后看着吴达，半天，她低下头”对不起了，哥哥”\n两个人被带走了，吴达躺在那，一脸铁青“王大林，我妹妹会判多少年？”\n“不知道，她最后的供诉，显然是要替辛舟平顶罪”\n“什么？”吴达一震。\n“冯念平，那到底是她爸爸啊”\n“朱末”\n“怎么了，吴总？”\n“百事可乐公司的人什么时候到？”\n“今天上午九点”\n“和他们联系，股票卖了，所有的钱都拿去打点，请最好的律师”\n“吴总”，朱末看看王大林。\n王大林打了个哈哈“你们的家事，我就不参与了，好好养伤，我先走了”\n车上的人都很沉默，陈羽打破了沉闷“有一点我还想不通，绑架的头一天就可以让木郎猜杀了吴达，冯念平一样可以继承，为什么搞这么多事？”\n“在百事可乐公司的人到之前，吴达死了，公司会陷入官司中，所以，他们必须要冒这个险，百事的人到了，吴达才能死”\n王大林叹了口气“犯罪真的也需要运气，他们没有，因为火山爆发，许多国际航班都延期了，所以吴达才活到我们去救他”\n最终，在吴达的活动下，冯念平获得了很短的刑期。吴达对这个唯一的亲人好的让她不知所措。\n同时，他也把更多的时间，给了身边的孩子。对王大林却不很热情了，这让王大林很郁闷。\n陈羽的文章最终没有发表。\n一天夜里，刘强租住的楼房。\n陈羽正在奋笔疾书，刘强在一旁端茶倒水，就这样，陈羽还不高兴，拿眼睛翻他“你说你们警察都是些什么人嘛，王大林就不提了，说话就是放屁，最可恨的是你们办公室的，非说我的报导与事实不符，不肯盖章，报导发不了，我不白忙了吗，哼，我写小说行不行，我发网上行不行，你离我远点，再不信你们警察的话了”\n“哎呀，好大一只蟑螂啊”\n“天，在哪？救命！”\n“嘿嘿”\n“刘强，你别跑，老娘抓住你非剥光了不可”",
            "summary": "记者王大林在调查一起绑架案时，发现了一些关于嫌疑人小冯（冯念平）的线索，原来她曾是辛舟平的前妻冯素素的女儿。小冯为了报复辛舟平，精心策划了一起绑架案，试图让吴达的死成为辛舟平的罪名。然而，由于一些意外情况，吴达得以幸存，小冯被判入狱。在案件结束后，吴达将更多的精力投入到照顾他们的妹妹冯念平和孩子身上，而对王大林的态度变得冷淡。"
        }
    ]
}