{
    "chapter_title": "第六十九章  裂痕(1)",
    "chapter_summary": "主人公王大林和同事们经历了许多变化和挑战。首先，王爱佳的百日庆祝活动上，高佳康复得很快，已经减到了48公斤。这让大家都为她感到高兴。与此同时，王大林注意到冯大侃情绪低落，但他没有太在意，因为他觉得吴山随了1000元礼。这让王大林开始担忧冯大侃的婚姻问题。另一方面，刘强即将升职，这让王大林感到失落。晚上，大家聚会喝酒，冯大侃突然宣布要辞职，令众人惊讶。经过了解，原来是因为看守所的同事因工作压力过大而打算辞职。这让王大林意识到，警方的工作环境正在发生变化，一线执法人员面临着更大的压力和责任。吴山也因为家庭压力而烦恼，但在一次偶然的机会中，他遇到了一个盲人女孩，两人成为了朋友。高佳的父母带她去新加坡，使得王大林和高佳的心情有些低落。韩小文是一个独立、勤劳的女孩，通过卖十字绣来养活自己。吴山在帮助她的过程中，逐渐被她的坚韧和善良所吸引。然而，他也面临着来自家庭和自身的压力，以及高佳的提醒。吴山决定认真对待这段感情，并努力克服各种困难，与韩小文共同面对生活的挑战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "高佳恢复的很快，王爱佳过百天的时候，她体重已经降到了四十八公斤。\n王大林只叫了刑警队的人，他发现冯大侃情绪不高，但没往心里去，因为他看到吴山随了一千元的礼。\n刘局，曾副局也不过给了两百元，其他侦查员按地方规矩，都随了一百元。\n王大林顿时忧上心头，能不忧吗，这小子还没结婚呢。\n刘强两口子早都来了，一直忙着张罗，他倒是空手来的，高佳生王爱佳时陈羽已经给过了。\n王大林看着忙碌着的刘强，心里有点失落，这小子又要升了，离自己又远了点。\n王大林把抓木郎猜的头功让给了刘强，听刘局说，刘队要调走。市里也看好刘强，他已经是大队长的不二人选了。\n王大林定了定神，吴达来了，王大林迎上去，这可是王大林认识的为数不多的大款。\n吴达见了王大林心里一疼，王大林找到了他唯一的妹妹，转眼又把她送进了监狱。\n他很冷淡的冲王大林点点头，热情地转向抱着孩子的高佳。\n不值班的侦查员都喝多了，他们都在享受这难得的放松机会。\n王大林也喝多了。\n第二天下午，王大林才上班，吴山一副闲得发慌的表情。\n好不容易晃到下班时间，刘强转到他办公室“师傅，晚上有没有事？”\n“怎么了？”\n“冯大侃要辞职”\n王大林笑了，怎么可能“是为了你当大队长的事吗？”\n刘强脸红了一下“不是，是为了警员套改的事”\n警员套改？王大林想起来了，自己好象套了最低档，二级警员，和吴山一样。\n呸，王大林想，刚混到三督，又他妈改混二员了。我一肚子火还没处发呢。\n刘强看着王大林的脸色，小心地说“师傅，晚上去不去？”\n“去！”王大林一拍桌子，把吴山吓了一跳。\n回家食府，冯大侃见了王大林也不说话，就低头喝酒。\n见了这货王大林一肚子火，辞职就辞职嘛，搞得跟怨妇似的。\n喝了杯酒，王大林问”就你一个人吗？”\n“还有看守所几个兄弟”\n王大林心里一抽，看守所的领导才撤一批，因为监所的嫌疑人自杀未遂。\n这几个刚去不久，都是从刑警队，派出所抽的年青民警，可以说是火线提拔。\n王大林去送过人，那叫一个严，层层审批后，要到医院体检，进了看守所还有一大堆表要填，所长，教导员都是冯大侃带过的人，亲自上阵，拿个叽叽乱叫的机器，在嫌疑人身上扫来扫去，生怕带进去一片金属。\n每个房间都有监控，专人值班，二十四小时盯着，民警就那么几个，所以，所长，教导员，还有副所长两天一带班，一星期能回家一次不错了。\n当时王大林看得直感叹，曾几何时，看守所是公安局最清闲的岗位，四十多岁的老警察，打破头都想进去，王大林都计划，再过几年，打报告也调过来，现在看来，这也不是人待得地了。\n看守所的几位要辞职，王大林明白一点。上个星期，他破天荒地参加了一次政治学习。公安部的文件，关于死亡事件的。\n王大林本以为又是关于禁止刑讯通供的，听了后才知道，由于近期网络炒作过热，公安部下了新规定。\n听得王大林越来越糊涂，什么撤职，开除，判刑的。\n只听到一个案例，说夫妻俩闹离婚，闹到派出所，一个民警去调解，后来，当事人不高兴，当时掏出一瓶农药喝了，死了。\n处理结果是撤了一堆职，当班民警被判了。\n王大林傻了，这哪跟哪啊。\n后面重点提到看守所，死一个，追究刑事责任。\n王大林开完会就决定，以后能溜就溜，决不参加这些狗屁会了。\n说白了，就是上面的人顶不住舆论的压力，直接把刀伸向一线干活的人。\n王大林不想辞职，不干这个干什么去啊。\n冯大侃已经泪流满面了“干不下去了，干了十几年，级别和新警一样，以后叫我怎么有脸带人啊”\n“你打算干什么？”",
            "summary": "高佳康复得很快，王爱佳百天庆祝时，她已经减到了48公斤。王大林发现冯大侃情绪低落，但没有在意，因为他注意到吴山随了1000元礼。刘局和其他侦查员也分别随了200元和100元礼金。这让王大林感到担忧，因为冯大侃还没有结婚。同时，刘强即将升职，这让王大林感到失落。晚上，大家聚会喝酒，冯大侃突然宣布要辞职，令众人惊讶。王大林试图了解原因，原来是因为看守所的同事因工作压力过大而打算辞职。这让王大林意识到，警方的工作环境正在发生变化，一线执法人员面临着更大的压力和责任。"
        },
        {
            "id": 1,
            "content": "“这样没日没夜的加班，就是拾破烂，一年也能落个三五万吧”\n王大林喝了一口“你别遭踏这行了，这行也要技术，顺便还要偷点，就你那蠢样，不被人打死才怪”\n“王大林，我知道你看不起我，你比我强，工作强，连高佳都喜欢你，行了吧”\n王大林嘿嘿地笑。\n“可我也热爱这一行，我也舍不得，我二十五岁进警队，现在三十七了，连个对象都没有，我把人生最美好的十几年献给了工作，可落了什么？\n我不干了，都把我当傻蛋，其实我很明白，我能力差，比不上王大林，我不会向领导来事，比不上高干子弟刘强，我是农民子弟，比不上老爸有钱的会打点的吴山。公安工作交给你们了，老子不伺候了”\n冯大侃说了很多，最后喝趴下了。\n王大林心里很难受，冯大侃刚到刑警队，是刘局带的，王大林也给他教了不少，现在他还是个中队长，没有进步。\n人虽笨点，但一直很努力，在九七新刑法下来时，他是法条背的最好的一个，蹲点守候，他也是最能坚守的，虽然笨，但他带的人却对他十分信任，他曾给刘强说过“兄弟连“上的一段经典对白，千万不要给你去占手下人便宜的机会，这是刘强从王大林身上学不到的。\n冯大侃最终没有走，刘局也作了努力。但看守所的几个兄弟，要不想办法调离了，要不还是辞职了。看守所领导空缺了很久，都是局领导兼的。反正后来调看守所的，都是新人，好哄嘛。\n刘强的任命下来了，他表现的很低调，只请王大林两口子吃了顿饭。\n刘强喝了很多酒，是王大林把他背回去的。\n吐完酒后，刘强清醒了，他变的出奇的沉默，陈羽从后后面拥住他“怎么了，压力很大吗？”\n刘强点点头“但是我相信我能为刑警队做点事情”\n“我也相信你会胜任，而且我还相信，你会当上副局长，局长”\n刘强一脸认真的说”我不是为了权力，其实我最怀念的还是刚进警队，跟师傅破案的那段日子”\n刘强望着窗外“一切都变了，我的责任也由单纯的破案，变为主管所有的刑警。我得干好啊，三十多个人在看着我呢”\n陈羽看着刘强，他不是当初追求自己的青涩男孩了，已经成了一个顶天立地的男人了。当这个男人熊一样的把他拦腰抱起，她只有幸福的闭上了眼睛。\n王爱佳四个多月，高佳的假也到期了，高父高母带着王爱佳去她远在新加坡的姨奶奶家了。\n孩子走时，高佳哭了一天，王大林心里也酸酸的。\n晚上，高佳在厨房作饭，王大林偷偷溜出去买了一大捧玫瑰。\n他把花瓣撕碎，从厨房门口一直撒到二楼卫生间，然后放了一大缸洗澡水，上面撒满了玫瑰花瓣，坐在一边，静静地等着。\n高佳象个小特务似的，从门缝露出头，看到这一幕，脸红红的，带着笑意。\n王大林从门后出来，轻轻解开高佳的衣服，把她抱进浴缸。\n“大林”\n“嗯？”王大林艰难地睁开眼睛。\n“我胖了没有？”\n王大林贪婪地咽了口唾沫“没有，皮肤比姑娘时都好”\n“真的？”\n王大林点点头，忍不住又要动手，被高佳打开了。\n她翻了个身，象小猫一样趴在王大林怀里“我要一辈子当你的女人”\n王大林这时正沉静在王爱佳的婚恋问题中，张三的儿子不行，李四的儿子长的还行，可惜爹是警察，不行，坚决不行，王二麻子嘛。\n高佳见他一会咬牙，一会皱眉，知道他又在胡思乱想。把头枕了个舒服的地方，闻着王大林的体味，安然入睡。\n吴山最近很烦恼，他父母改变了初衷，非要逼他辞职。冯大侃那夜的酒话他也听到了，他知道在王大林的眼中，自己比冯大侃强不了多少。可他已经深深的爱上了这个职业。为了避开父母的唠叨，他干脆在外面租了间房。\n吴山租了一套三居室，什么都有，由于地段有点偏，价位也不高。\n楼下不远有座大超市，看着空空如也的冰箱，他决定去采购一番。\n正当他为买方便面还是方便木饭犯愁的时候，隔壁货架传来叫骂声。\n一个四十出头的悍妇，正抓住抓住超市手推车，破口大骂，推车的小姑娘不小心压了她的脚，小姑娘无措地站在那，不停地道歉。\n刘强正要转身，忽听悍妇大喊一声“等等，你，你是盲人？哎呀，对不起，大姐我脾气不好，你瞧你，怎么家里也没个人陪你出来”\n吴山看到这，也很好奇，刚好小姑娘转过身，吴山感觉到胸口那块被重重地砸了一下，整个人呆住了。\n他就象个傻瓜，失魂落魄地跟在小姑娘身后，小姑娘慢慢的把手推车推到结算口，结完账，职出手杖，轻巧地走出超市。\n吴山缓过神，扔了手推车，紧紧地跟了上去。\n小姑娘走的不快，手杖不徐不疾地点击着盲道。\n跟踪女孩，这在吴山身上还是头一遭。别看王大林把他说的一文不值，在学校，吴山也是公认的一头帅哥，追他的女孩可以群分。\n女孩拐进吴山租住的小区。吴山不由地双手合十，老天啊，你对我太好了。\n吴山作贼似的，蹑手蹑脚地跟着女孩上了四楼，女孩站在门口，侧着身子听了听，皱起了好看的眉头“是谁在那？”\n吴山撒腿就跑，跑到三楼，他站住了，狠狠的扇了自己一巴掌，不成事的东西。\n他拐上楼，女孩警惕地举起手杖。\n“我是警察！这是我的工作证”，吴山把工作证塞到女孩手里。\n女孩摸到警徽，放松了。\n“那个，我是管这片的，看到你，我不放心，就跟过来了”\n女孩笑了，吴山觉得无数礼花在眼前绽放。\n“没听过你的声音啊，以前经常是高警官来帮我，听说她生小孩了，就安排小赵警官来帮我，他特忙，其实我自己可以的”\n师娘？天啊，你对我太好了。\n“警官？”\n吴山回过神，接过工作证。\n“进来坐坐，喝杯茶吧”\n吴山踩着云彩走进门。\n是个一室一厅的小套，家俱不多，但干干净净。女孩回到家好象成了正常人，拿出拖鞋给吴山，轻巧的进了厨房。\n吴山打量了一下，满墙挂着十字绣，各种各样的。",
            "summary": "主人公王大林和冯大侃是同事，冯大侃因为长期加班和工作压力过大，产生了离职的想法。然而，在同事和领导的劝说下，他选择留下。同时，刘强被任命为新的中队长，他表现出低调和责任感。另外，吴山因为家庭压力而烦恼，但在一次偶然的机会中，他遇到了一个盲人女孩，两人成为了朋友。高佳的父母带她去新加坡，使得王大林和高佳的心情有些低落。"
        },
        {
            "id": 2,
            "content": "女孩端了杯茶放在茶几上。\n“这，都是你绣的？”\n女孩点点头。\n“你怎么”\n女孩笑笑“这还要谢谢高警官呢，她把颜色分开，在原画上用针扎眼，红色扎一个眼，绿色扎两个眼，我记住了顺序，一摸就知道是用什么颜色的线了，失败了两次我就会了，后来我卖十字绣分一部分钱给卖十字绣的大姐，就汇她帮我区分颜色了”\n这该是多么庞大的工程啊。\n“高警官她还好吗？”\n“啊，好，生了个女孩”\n“是吗，太好了”\n两个人一时陷入了沉默。\n吴山一口气喝完茶，站起身“我走了”\n女孩松了口气，笑着站起身，送他走到门口。\n吴山走到门口“那个，其实我是刑警队的，还有，就是我喜欢你！”\n说完撒腿又跑。\n高佳一出门，就见吴山在门口转悠，见了她一脸亲热“姐，上车，我送你”\n王大林晃出门，见了吴山的车，嗯，不错，知道来接师傅了。\n结果发现车尾灯一亮，吴山拉着高佳绝尘而去。\n王大林傻了，小子，看我不整死你。\n吴山结结巴巴说了半天，才想起来，自己连女孩姓什么都不知道。\n高佳奇怪地看着他“你不是在说韩小文吧，你打什么主意？”\n“嘿嘿，我喜欢她”\n“吴山，她是个孤儿，又是个盲人，我不想有人欺负她”\n吴山刚想说话，被高佳打断了“小吴，我知道你喜欢她，如果她是个正常人，那我不会阻拦，这是你们的自由，但她。\n这么说吧，我身边有很多孤儿，他们在幼年时期受到的伤害，会埋藏的很深，一般人轻易触碰不到，能伤害他们的往往是他认为最亲近，最信任的人，明白吗，残疾人更是如此，他们需要人格上的尊重，同时，她们对感情的要求更高。\n她是个肓人，我不希望看到哪天，你或是迫于父母，社会的压力，或是自己产生了厌烦，把她象只小猫似的遗弃掉”\n吴山沉默了，他感激地望望高佳“姐，谢谢你，我一定考虑清楚”\n吴山推开办公室的门，王大林腿跷到办公桌上，还是老样子。\n吴山往桌子上扔了条烟“师傅，今天没事吧”\n王大林盯着烟“没啥事”\n再抬头，吴山已经不见了。\n王大林忙把烟藏起来，才想起来自己说要好好收拾他呢。\n吴山已经观察好几天了，韩小文平均每两天出门一次，到超市买菜，或去十字绣店买点布料。\n吴山每次都默默地陪她走完这段路，然后悄悄地离开。\n慢慢的，吴山对这个女孩有了自己的认识，首先，这个女孩会持家，从她自己买菜作饭可以看出。其次，这个女孩很简朴，她的衣服不潮流，但每件都很合身，干净，最关键的，是她的很多衣服都是带补丁的，补丁都作了巧妙的处理，一点不显眼。\n还有很多。吴山已经被她吸引住了。\n接着，他回家，把韩小文的情况告诉了父母。\n他父亲听完，沉默了一会，点点头“我同意，这说明儿子有责任心了，我只提个醒，如果以后你辜负了她，肯定要被千夫所指”\n吴山的母亲想的就多了，儿媳是孤儿，这当然好了，自己就多了个女儿，可她是个肓人。\n儿子不愿辞职，如果家里有个让他放不下的人，那他以后工作时，肯定会小心点吧。母亲同意了，但要见见韩小文。\n见到韩小文的背影，吴山母亲顿时泪流满面“儿子，快把她娶回家好好照顾吧”\n韩小文不知道，自己已经被盯上了，她每天还是照常作十字绣。在遇到高警官之前，她一直给别人带孩子，累不说，还常常受到辱骂，自己没有住处，就象是被卖身的奴隶。\n一次，雇主丢了耳环，非说她偷了，不但不给工资，还要逼她再白干半年。邻居听不下去报了警。\n高佳安排派出所小赵调查，当天就在女主人的床铺下面找到了耳环。然后带她离开了。\n她要给高警官一个惊喜，一幅长两米，宽一米的家合万事兴。她已经绣了三个月了，别人定的十字绣也要赶工期，所以她常常要绣到半夜。\n高警官对她很好，而且尊重她的人格，不是在可怜她，给她想了这个养活自己的办法，还给她担保租了房子。\n韩小文又去买菜了，超市这个时间，会把昨天没卖的陈莱处理掉，价格比批发市场要便宜。\n走出超市，忽然下起了大雨，韩小文没带伞，她犹豫了一下，想想家里的十字绣还要赶工期，还是冒着雨往家走去。\n看着风雨中韩小文的身影，吴山别提多心疼了，虽然自己也在淋雨。\n他跟她上了三楼，然后站在楼道里等着她开门，然后走人。",
            "summary": "韩小文是一个独立、勤劳的女孩，通过卖十字绣来养活自己。吴山在帮助她的过程中，逐渐被她的坚韧和善良所吸引。然而，他也面临着来自家庭和自身的压力，以及高佳的提醒。吴山决定认真对待这段感情，并努力克服各种困难，与韩小文共同面对生活的挑战。"
        },
        {
            "id": 3,
            "content": "这时，他打了个喷嚏。\n“是你吗？警官”，过了一会，楼上传来韩小文的声音。\n吴山刚想跑，韩小文又问“是你吗？”\n吴山硬着头皮走上去。\n韩小文打开门“快进来，淋雨了吧”\n给他拿了双拖鞋，韩小文说”你先坐，我去换件衣服”\n听到卫生间锁门的声音，吴山想，这浑身是水，往哪坐啊，我还是站着吧。\n韩小文换了一身衣服出来，一拍胸口“哎呀，你也湿透了吧，快进去把湿衣服脱下来晾晾”\n她房里没有男人的衣服，进卧室拿了条被单递给他。\n吴山围着被单出来，见茶几上放了碗姜汤，韩小文正摸索着缝十字绣呢。\n吴山手里捧着姜汤，透水水气，看着韩小文秀美的侧脸，一瞬间，幸福充盈了他的胸口。\n这时，他的肚子不合时宜地响了。\n韩小文慌乱地站起身“我去做饭”\n吴山脸红了，再次想跑，但看看下身的床单，又坐下了。\n两个菜，就米饭，吴山刚开始也挺斯文，后面实在谗的不行，放开肚子大吃起来，韩小文默默地把菜推到他跟前，吃着白米饭。\n“太好吃了”吴山吃饱了，胆子也壮了。\n看看韩小文，他走到卫生间换上干衣服，喏喏地说“那，那我走了”\n韩小文点点头，站起身，为他打开门。\n“那个，我上次说的事，你考虑的怎么样了？”\n“什么事”，韩小文揪着衣角。\n“作我女朋友”\n“我，我连你长什么样都不知道呢”\n“啊？”\n吴山躬着身，小文在他脸上摸索着。\n剌头，浓眉，高鼻，厚唇，热气喷在脸上，小文的脸羞的通红。\n这时，吴山就是再蠢也明白了，何况他不蠢。\n他一把把小文抱在怀中，幸福的都快哭了。\n“门，门没关呢”\n，小文挣脱出来。\n“那你是答应我了？”\n小文默默地转过头“我要听听高警官的”",
            "summary": "吴山与韩小文初次相遇，两人在雨中相互认识。韩小文热情地招待吴山，为他准备姜汤和食物。吴山向韩小文表白，两人感情逐渐升温。吴山成功求婚，韩小文表示需要考虑一下。"
        }
    ]
}