{
    "chapter_title": "第七十章  裂痕(2)",
    "chapter_summary": "吴山和小文的恋情引起了同事们的关注；高佳在处理酒后闹事事件时采取了果断措施，但受到舆论指责；她在市政府工作成为副市长的行政助理，感受到权力的重要性。景文作为市长，要求城建局在一天内完成道路修复工作，并在会议上严厉批评了各部门领导。高佳在工作中遇到挑战，逐渐成长。公安厅对交警队的法律业务知识进行考核，王大林带领几人冒充交警参加考试，后在午餐期间谈论景副市长的助理话题，引发担忧。陈羽劝说高佳回到公安局工作，她找到景文安排市长访谈录。陈羽邀请景文和高佳去农家乐吃饭，感叹权力的诱惑。高佳回家后与丈夫王大林发生争执，后来达成谅解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "吴山急了“我叫吴山，男，二十四岁，身高一米八，职业是警察，我们的事我父母都同意了，这是我的工资卡，你拿着，我不管，从明天开始，我们就正式谈恋爱了”\n说完，把工资卡塞进小文手里，就想跑，却发现衣服被轻轻拽住了。\n“你会待我象正常人那样吗？”\n吴山回过身，再次抱住她“会，我们会争吵，赌气，但我会赖着不走，直到你向我认错”\n“为什么是我认错”\n“这是你家，我错了你又不会走”\n两个人就这样抱在一起说着别人听不懂的话。\n韩小文坐在十字绣架前发呆，心被一种莫名的幸福感冲击着。\n她拿起针，才想起，样图被那混小子拿走了，还说了一堆蛮横的话。\n他们正式恋爱了。\n高佳上班时，在局里的妇女中，引发了不小的震动。\n首先她身材竟然恢复到怀孕前的体型，最重要的，她们发现，高佳的皮肤竟比姑娘时还要好，一时间感慨万千。\n高佳到局里报完到，就回所里了。\n她惊喜的发现，所里又分了两个新人，她这副所长，手里除了小赵又多了两个手下。\n人多好办事，所长不在，中午指挥中心派了警，高佳就安排小赵带两个新警去了。\n十分钟后，小赵打电话求助，高佳忙赶到现场。\n原来是个酒鬼，因为结账，和饭馆老板吵了起来，借着酒劲，砸了饭馆的破璃。\n高佳赶到时，小赵他们三个正把他围在饭馆门口，但酒鬼手里抓了一大片玻璃，左挥右划的，谁也不敢近身。\n围了很多老百姓，说什么的都有。\n高佳看看酒鬼的状态，应该不是意识不清。围观的人越来越多，越来越近，渐渐把小赵三人围了起来，小赵的后背都湿了。\n酒鬼的情绪也越来越激动，握玻璃的手在流血，挥动起来，血点都溅到了小赵的脸上。\n局面再得不到控制就很危险了。\n高佳下定了决心，她掏出配枪，朝天开了一枪，然后迅速关上保险，乘所有人都在发愣，她举着枪穿过人群，走到酒鬼面前。\n小赵他们拼命想让人群散开，但无济于事，人们愣了一下，马上又围过来。\n高佳在心里苦笑一下，笔直地走到酒鬼面前。\n酒鬼也愣了，怎么开枪了，自己不就砸了块玻璃嘛。\n当冰凉的枪口顶在他额头上时，他的酒彻底醒了，碎玻璃掉在了地上，人也跪下了。\n小赵他们扑上来，用警绳控制住他。\n高佳收起枪，人群中有人鼓掌，也有人觉得戏完的太早，还没看过瘾，在一旁说怪话。\n过程中有人不停用手机在拍照。\n不远处，一辆政府号牌的车，升起了车窗，开走了。\n当天，男子酒醒后，被行政拘留十五日。\n本来是一件小事，高佳连王大林都没告诉。回家照常做饭，饭后和新加坡的王爱佳上视频。\n但第二天，网上出来一个贴子，民警制服醉汉，居然用枪指头，贴了多张高佳举枪的照片，而酒鬼手里的玻璃已经扔了，看上去很可怜。\n一时间跟贴无数，大骂警察暴力执法。\n局里也乱成了一锅粥，高佳，小赵他们被督察分别找去谈话。\n酒鬼的治安处罚也被解除了，人放出来，等处理结果。\n酒醒后，他倒挺爷们的，督察找他谈话，他先承认是自己不对，说要不是警察制住他，他手上不知要流多少血呢。\n就这样，局里对高佳的处理迟迟没下来，说是报了市委，等他们决定。\n王大林找刘局分析了高佳当时的处境，发现，再晚点，酒鬼不是伤了小赵他们，就是玻璃脱手，伤了围观的人。除了这个办法，还真没有太好的解决办法。\n但刘局也没招，舆论压力太大。\n高佳被停职的当天，一封借调函传到了公安局，高佳被借调到市政府帮工，直接找景副市长报到。\n高佳被秘书带进办公室。\n说实话，高佳对市里的领导印象不深，在她的记忆中，大领导不是老头，就是大肚子。\n所以，见到景市长，她吃了一惊。\n三十出头，个不高一米七五左右，很帅，比王大林帅。\n见到高佳，他很热情的让她坐下，秘书给高佳倒了杯水，离开了。\n“高警官，现在的执法环境很差啊，网上一片谩骂声，你们刘局也头疼的很，所以，我才想了这么个办法”\n高佳感激地点点头“感谢领导的信任”\n景文挥挥手“那天我的车刚好路过，本打算去帮忙的，你处理的很好，我看到你关了保险，说实话，我都为你捏了一把汗”\n高佳心里一热，包括王大林，没有一个人从她的安全角度来看这个问题，都觉得一个警察冒这个险，是再正常不过了。\n她抬起头“我在你这能干些什么？”\n景文闭上眼睛“我这个副市长分管的口子太多了，这样吧，你给我当行政助理，帮我整理一下会议材料，咱们说干就干，下午我有两个会，你先去小王那看看材料”\n秘书小王毕业才分配，话不多，但来了个美女帮忙，看得出他还是很高兴的。\n中午高佳没回家，给王大林打了个电话，让她在食堂吃了。\n整理了一中午的材料，下午一上班，景文带着高佳就直奔城建局。\n局长书记在门口迎接，景文没废话，直奔小会议室，城建局的领导班子已经坐齐了。\n景文示意高佳坐在自己身边，园桌后静悄悄的，但每个人的目光都在无声地交流，这谁呀？\n高佳把材料递给景文，顺手拿出会议记录本}认真的马着什么。\n局长清了清嗓子“下面我们欢迎市委常委，副市”\n景文打断他“我可不是来给你们作报告来的，我是来骂人的。\n二十一条道路同时封闭翻修，你们是怎么想的？全城都在交通堵塞，知不知道。交警大队二十几个民警，从早高峰疏导到晚高峰，同志们，这样下去会累死人的。路什么时候能修好？”\n“得到八月，最热的时候，铺沥青效果才好”\n“你五月底把路挖断，八月才修？”\n“道路太多，又都该修了，等到八月同时开公，车辆，挖掘设备正是使用高峰期，根本租不上”",
            "summary": "吴山和小文开始了他们的恋情，引起了同事们的关注。高佳在处理一起酒后闹事事件时，采取了果断措施，却受到了舆论的指责。她被借调到市政府工作，成为了副市长的行政助理。"
        },
        {
            "id": 1,
            "content": "景文脸红了，高佳感觉他想吃人。\n足有一分钟的沉默，景文开口了“城建这块我刚接手，你们之前会议是怎么定的我不管，明天，就明天，所有的道路用压路机压平整，恢复通车”\n他在纸上写了一串号码，扔给局长“开工前十天，打这个电话，报我的名子，什么设备他都有，而且是全市最低价”\n说完，他环视了一下四周“最迟明天晚上，不通车各位都可以考虑去卖红薯了”\n办公室显得越发的安静。\n景文站起身“局长，你得跟我们走，还有个会”\n高佳有点晕，这些局长书记的，在景文面前居然大气都不敢出，只一谓的点头。这就是权力的威力吧。\n第二个会是个碰头会，各局的一把手参加，水利局，自来水公司，还有城建局。\n景文脸没红，高佳松了口气。\n除了高佳，景文把在座的每个人都一一作了介绍，高佳低头作着记录，心里有些不自在。\n“今天把大家召存一起开个会，关于自来水管线被污染的问题。\n我是才知道这事，据说人大把改造水网的提案已经提了三年了。\n在座都是专家，自来水污染后果是什么都知道吧。\n外面的老百姓没有一点风声，说实话，我很佩服各位的保密意识啊”\n高佳听的心惊肉跳，天，幸亏王爱佳在国外。在座的领导一个个都红了脸。\n“我没要怪大家的意思，没钱，再提也白搭，今天开这个会，不是要羞辱大家。\n我希望你们尽快拿出一个计划，钱，州上不给我去自治区去要”\n水利局局长站起来“给我一个星期时间”\n自来水公司经理站起来“计划我们早都有了，设计图纸都放两年了”\n城建局局长站起来“只要有图纸，马上就能动工，只不过又要扰民了”\n景文笑了，所有人都笑了“尽管扰，老百姓理解要扰，不理解也要扰”\n下午九点，车停在高佳家路口，景文帮高佳打开车门“今天还习惯吗？”高佳点点头。\n“你要适应我的生活节奏，过两天石化工业园要报园家级，你恐怕连家都回不了了”\n高佳礼貌地冲车挥挥手，回家了。\n一进门，王大林就冲过来帮她换拖鞋“怎么样，老婆？”\n“累死了，你吃了没有？”\n王大林摇摇头“看球赛呢”\n高佳洗完手，去厨房作饭了。\n王大林跟进来，给她捏肩“亲爱的，累不累？”\n高佳闭上眼睛“累，看来当官不是想的那么简单，这一下午，我的脑子就跟炸开似的。说明天又是信访日，唉”\n“市长老不老？”\n“比你年青”\n“啊？那帅不帅？”\n“比你帅”\n王大林笑了“幸亏你结婚了”\n高佳烦了“滚出去，别妨碍我作饭”\n晚上，高佳枕着王大林的胳膊“哎，我知道了好多秘密”\n“什么？”\n“不能说，要保密”\n王大林打了她一下“睡觉，明天起不来了”\n高佳渐渐投入了新的工作，中午，王大林开始吃食堂了，下午饭，高佳能回来就吃，不回来，他就饿着不吃，体重降了好几公斤。\n吴山乘高佳在家，带韩小文去见了王大林。\n那幅家和万事兴，把王大林看得张大了嘴。\n王大林对小文是绝对的肯定，乘她们在厨房忙，王大林把吴山拉到客厅“可以啊，是个美女”\n吴山笑着不说话。\n“别怪哥哥没提醒你，看不见，话可是多，你以后可别烦”\n“怎么会，她家就一个半导体收音机，我把房里的电视，电脑全卖了，也买了台收音机，师傅，你别说，两个人听听收音机，说说话，生活宁静了很多”\n王大林点点头，心里真羡慕他们，自己有时连个说话的人也没有。\n第二次见他们还是在自己家，半个月后了。晚上，高佳照例晚回。\n王大林约吴达吃烤肉喝啤酒，十点多才回家。\n站院外，就见客厅灯亮着，一进门，就见高佳坐沙发上，韩小文跪在她面前，吴山站一旁。\n王大林走过去，高佳已经把韩小文扶起来，两个人都满面泪水，高佳冲吴山说“你们明天就去领证吧，我同意了”\n吴山搂着韩小文激动的直点头“姐，谢谢你了，你不点头，她不肯嫁我的”\n王大林赶紧过来打圆场“好了，吴山，你可不要欺负小文啊”\n韩小文又朝着王大林跪下来“谢谢王大哥”\n王大林慌了“起来，快起来，我又没帮什么忙”那晚吴山又把王大林拉出头喝了不少酒，王大林醉了。\n天气渐渐热了，高佳也越来越忙，据说石化工业园要上报国家级国区。\n王大林也忙，因为吴山辞职了。不知道这小子哪根筋断了，非要清假，说要带韩小文去出国治眼睛。局里不批，他就辞职了。\n王大林手里没人，他那个小部门也就撤了，他现在成了万金油，哪里需要哪里抹，天天跟着冯大侃搞案子。\n刘强找他谈了几次，想安慰他，王大林早想开了，高佳天天忙的不见人，自己闲着也难受。\n唯一想不开的，就是他们很久没过夫妻生活了，这段时间，两个人连面都没照过，常常是高佳回来，王大林已经睡了，第二天，等王大林醒来，高佳已经走了。\n吴山走了，王大林倒舍不得了，但他没什么表示，毕竟人家是从坑里爬出去了。吴山给他搬了一箱蓝王，贪婪的王大林就再不说什么了。\n王大林发现高佳的异常是一个星期前。\n半夜口渴醒来，他发现高佳不在，以为她还没回来。\n起身下楼找水，却听到客厅有声音。\n高佳披着睡衣在打电话。\n王大林想听听她说什么，她却挂了。\n一转身看到了王大林，她大叫一声，倒把王大林吓了一跳，在自己家，看到自己的男人，有什么可叫的。\n这件事王大林没往心里去。",
            "summary": "景文，一位有权力的市长，要求城建局的局长在一天内完成所有道路的修复工作。他在会议上严厉批评了各部门的领导，并要求他们尽快拿出解决方案。高佳，一名新入职的工作人员，感受到了权力的重要性。景文在会后询问高佳的感受，让她逐渐适应他的生活节奏。高佳在工作中遇到了许多挑战，但她也在逐渐成长。"
        },
        {
            "id": 2,
            "content": "过了几天，公安厅下来考核交警队，法律业务知识考核，要考题库里的题，要知道，题库里基本上全是治安，刑事方面的内容。\n交警大队向局里求救，王大林带了几个人，冒充交警去考试了。\n公安厅来人，市里照例由政法委的几个领导接待。\n王大林他们考得不错，交警大队的队长，安排他们一起到接待餐厅吃饭。\n午餐很丰富，王大林三两口吃完，跑到外厅抽烟去了。\n离他不远，政府几个司机也早早吃完坐沙发上闲聊，等领导。\n“我说，跟景副市长的那个助理什么来头？”\n“不知道，不过长得不错，还没结婚吧”\n“怎么可能，景的身边从来没跟过姑娘，我听他司机刘四说，景最好小媳妇”\n“靠，那不是和曹操一样吗”\n“你懂什么，小媳妇又不用负责任，到时候给安排个职务就完了，这些女人，不就冲这个嘛”\n“也是啊，景这么年青的直升飞机干部，贴了也值了，我听说他自治区有背景”\n“切，他在自治区财政厅呆了半年，就下县了，不到两年就升咱们这了，这样的干部你见过吗？”\n说完他伸手向上指了指“再往上猜？”\n“难道是中央？”\n“领导来了，走吧”\n王大林脸色发青，这样的官场小说他看过，网上多了去了，可怎么就发生在自己身上了。\n不，高佳不是那样的人，王大林给自己打气，今天回去就和她谈，让她原回公安局。\n王大林在家有些坐立不安，已经十点多了，他不停地看表。\n点，高佳才进门，王大林把拖鞋递给她，皱起眉“你喝酒了？”\n“喝了点，自治区来人了，领导敬酒，我没法推”，她没说是领导轮着给景文敬酒，她怕他醉了，替他挡了几杯。\n“咱们谈谈吧”\n“我头好晕，有事吗？”\n“也没啥事，那个，你好久没上视频和王爱佳聊了吧”\n“办公室配了个笔记本，我每天都抽一个小时聊呢”\n“噢，那没事了，你睡吧”\n王大林等高佳洗漱完毕，躺上床。也跟着贴了上去。\n高佳翻了个身“别闹了，我都累死了”\n王大林看着天花板发呆，高佳睡着了，翻过身，把头挤进他怀里，一条腿搭在了他身上。\n第二天，王大林找到了陈羽，他不知道还能找谁。吞吞吐吐的说了自己的想法，陈羽立刻反驳他“高佳不是这样的人”随后马上凑过来，“是不是真的？是个什么样的人？”王大林崩溃了，觉得自己托错了人，陈羽马上赌咒发誓要保密。\n在陈羽的强烈要求下，高佳为难的找到了景文，说朋友要做一期市长访谈录，没想到他一口答应了。",
            "summary": "公安厅对交警队的法律业务知识进行考核，交警大队请求帮助，王大林带领几人冒充交警参加考试。公安厅人员由市政法委领导接待，王大林等人表现出色，后被邀请至接待餐厅共进午餐。期间，政府司机们讨论景副市长助理的话题，引发王大林担忧。王大林与高佳谈话，试图让她回到公安局工作。在陈羽的劝说下，高佳找到景文安排市长访谈录。"
        },
        {
            "id": 3,
            "content": "“刚好中午没有应酬，我请你们去农家乐吃饭”\n也许是高佳的朋友，景文对陈羽没有一点防备，可以说是侃侃而谈，一顿饭吃的很高兴。\n后来陈羽写了一篇成功的访谈，也奠定了她在晨报一线记者的位置。\n午饭后，陈羽突然想起了王大林的重托，趁着有人认出景文进来搭话的空，她拉着高佳进了边上的果园。\n陈羽也不知道该怎么开口，很婉转的提到了王大林。\n高佳却扯开了话题“你觉得他这个人怎么样？”\n“嗯，年青，帅，有魄力，应该是小女孩梦寐以求的对象”\n高佳默念到“小女孩梦寐以求的对象”\n陈羽拍拍她“你不会动心了吧”\n“换你，你会怎么想？”\n“我，我们家刘强也很有前途的”\n“不一样的。所有当官的，对上面永远是笑脸，对下面永远是屁股。你别笑，你想想是不是这个道理。\n这阵子，我在他身边，亲眼见他一次次顶住上面的压力，硬是关停了两家污染企业，威胁信就收了一大叠。你猜他怎么处理，叠成飞机扔着玩，呵呵”\n陈羽突然想起一句话，权力，是最好的春药。她叹了口气“他对你有意思吗？”\n高佳转过脸“他表达过两次了，可我已经结婚了，除非”\n高佳拉拉陈羽“走吧，他招手呢”\n陈羽见了王大林，只能推说，高佳太忙了，没谈成，安慰他别乱想。\n王大林也觉得没意思，没影的事，自已纯粹瞎担心。\n晚上十点多，他正在看球赛，高佳回来了，王大林冲过来递完拖鞋，又窜回沙发上。\n高佳进了卫生间，看着扔了一地的脏衣服，爆发了。\n“王大林，我天天忙成这样，你连个袜子都不洗吗？”\n王大林跑过来，看着满脸怒气的高佳，一时不知该说什么才好。\n高佳一把推开他，进了厨房，倒了杯开水，拿了块饼干，站在厨房吃着。\n“你还没有吃饭吗？我去给你买”\n“买，买，买，你为什么不给我作顿热的”\n我不会作饭，你知道的，王大林想。\n“作饭，洗衣服，收拾家务，哪一点你操过心，连怀王爱佳时都是我在作饭！”\n我要雇保姆你不让，说别人作饭不卫生，非要自己来，再说，你妈不是还在嘛。\n这也是王大林想的。\n“你知不知道局里的人是怎么说你的，所有的人都有破案任务，你没有，你该光荣吗。\n混子，大忽悠，还有比这更难听的。\n破案多怎么了，能提警衔还是能升级别。",
            "summary": "陈羽邀请景文和高佳一起去农家乐吃饭。在愉快的聚餐后，陈羽想起了王大林的重托，于是与高佳讨论起他对王大林的看法。高佳表示自己对已婚的王大林并无好感，而陈羽则感叹权力的诱惑。当晚，高佳回家后与丈夫王大林发生争执，抱怨他的不负责任。两人意识到彼此的误解并达成谅解。"
        }
    ]
}