{
    "chapter_title": "第七十七章  夹竹桃(5)",
    "chapter_summary": "刑警王大林和小赵调查一起疑似谋杀案，发现现场有擦拭过的茶几、地面上的痕迹和墙边的喷溅物等证据。他们在垃圾桶中发现了一块带有指纹的塑料布，进一步确认了这是一起谋杀案。在寻找失踪的杜民时，他们在一辆被拆得几乎无法辨认的三轮车上发现了一个被塑料布包裹的物体，小赵认为杜民可能是凶手。经过一系列证据收集和分析，王大林确定杜民是凶手，并在铁的事实面前，杜民低下了头并承认了自己的罪行。同时，他们也发现孟新芹的死并非由夹竹桃苷引起，而是窒息而死。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我怎么做，我也逼着她吃了夹竹桃，她敢不吃，我就划花她的脸，哼哼，她乖乖吃了，然后疼的在地上打滚，活该，她害死老李，我们这个家就毁了，她该死”\n孟新芹眼里冒出狂热的光彩，王大林小吓了一跳。\n他笑笑“你说肖敏是你杀的，我相信，不过你能告诉我尸体在哪吗？”\n孟新芹闭上嘴，不肯说话了。\n王大林敲敲显示屏“是他处理的吧”\n孟新芹正有意无意地观察着显示屏里的杜民，被王大林一问，吓了一跳，但马上回答“不，不是他”\n“肖敏吃的夹竹桃是哪来的！”\n“她害我老公只用了三株，剩下的我剁成馅全逼她吃了”\n“你是在哪逼她吃的？”\n“我家，不，她家”\n王大林笑了，打电话让冯大侃把人带走。\n冯大侃一听案子破了，咧嘴直笑。\n王大林把他拉到一边“先别乐，叫人落实几件事，一，想办法调取肖敏取钱的监控，二，落实杜民是否还有一套房产，我估计是平房”\n“那个女的不是说在肖敏家干的吗？”\n王大林敲敲他脑袋“在楼房里干这事，又喊又叫的，楼上楼下的早报警了。这个女人认定杜民是在帮她，死都不会卖他。要多下下功夫”\n王大林看着冯大侃的背影，心里没抱太大的希望。\n从审讯室里把吴山拉出来“怎么样？”\n“已经两小时了，一言不发”\n“再等等，等他胡说八道，开始唱歌了，你再叫我”\n吴山一脸的不明白。\n“他马上就要失去时间观，方向感，很快会有被世界遗忘的绝望感，一般人最多坚持四个小时，这个人，我准备等他十个小时”\n孟新芹果然一言不发，不管冯大侃怎么说杜民的事情，她就一句话“孩子交给爷爷奶奶了，我也该去找李磊了”\n冯大侃气了个半死，敢情自己说了半天，她一句也没听进去。\n王大林在食堂吃完饭，回到办公室，躺进破沙发里。\n下午五点，吴山冲进办公室“师傅，师傅，他，他交代了”\n王大林跳起来“什么，真的？”\n杜民见到王大林，朝地上唾了一口“算你狠，行了吧，我说，肖敏要杀李磊我不知道，但她问过我哪里能找到夹竹桃，我告诉她了，如果这也算犯罪。\n李磊一死，我就怀疑是肖敏干的，我把我的想法告诉孟新芹了，她口口声声要杀了肖敏给李磊报仇，幸好肖敏跑了，你瞧，我把知道的都说了”\n王大林凑到他眼前“肖敏那样处理李磊的办法，你很不满意吧，因此，肖敏的尸体是你亲自动的手吧”\n杜民偏开头“开玩笑”\n“杜民，我不想撬开孟新芹的嘴，那样，我就有点对不起你的头脑了，告诉你，我不需要你说，我会找到肖敏的尸体”\n杜民正视着他“哼哼，去找吧，找到我把一切都告诉你”\n“不用，你就等着看自己下的套子怎么慢慢套到自己的脖子上吧”\n王大林走出审讯室，一脸铁青，吴山跟出来“师傅，再把他绑上吗”\n王大林摆摆手“不用了，没有证据，他交代了也没用，送回看守所吧”\n王大林推开刘强的办公室“你和交警大队联系，把每个代办，车贩子都翻出来，给他们看杜民的照片，妈的，运尸体他得用车”\n刘强在他甩门出去后，才回过神，师傅较真了。\n王大林刚下楼，遇上了高佳，高佳看到他面色不善，拉着进了他办公室。\n把他按坐在办公椅上，高佳从包里拿出一面镜子递给他“你看看自己的模样”\n王大林依言照了照“嗯，胡子该刮了，还是挺帅的，怎么了”\n“我这是第一次见你气急败坏的样子，别这样，你不是常说，这只是工作嘛”\n王大林一愣，慢慢靠在椅背上，长出一口气，没有说话。\n高佳蹲下身，把脸伏在他腿上“王爱佳就快回来了”\n王大林笑了，轻轻抚着高佳的头发“我没事，就是和那个王八蛋赌口气”\n高佳站起身“晚上要不加班，我给你作茄裟丸子”\n王大林肯定是回不去了，但他这时心里一阵透亮。\n“嗯，王爱佳也快回来了，今天晚上，咱们搞个厨娘仪式吧”\n高佳瞪大眼睛“什么厨娘仪式？”\n“咳咳，就是你在厨房作饭时，身上就只穿个围裙，嘿嘿”\n高佳脸一红，冲他招招手“那我晚上等你喔”说完妩媚的笑笑，转身走了。\n真给劲，王大林眼睛都红了。\n好，他一拍巴掌，杜民，老子好好陪你玩玩。\n快下班时，冯大侃打来电话，五公里那片有片平房，是杜民姑父的房产，二一七国道修高速，那片的人几乎都搬空了，他姑父也回老家了。\n王大林喊上小赵，带了技术室的几个人，直奔五公里。\n院门有锁，王大林沿着院子转了一圈，周围邻居都搬空了。\n王大林仔细看了看锁眼，取出钢片把锁捅开。\n院子里狼籍一片。\n奇怪的是，房子里却很干净，几件旧家俱却擦的很干净，由其是地面，方砖地被拖的很干净。",
            "summary": "孟新芹逼迫肖敏吃夹竹桃导致其死亡，并将尸体藏匿在杜民的平房中。王大林通过调查和审讯，揭开了真相。杜民承认自己知道夹竹桃的位置并告诉了孟新芹，而孟新芹则一直认为杜民是在帮她报仇。"
        },
        {
            "id": 1,
            "content": "王大林深深吸了口气，对小赵说“这就是杀人现场，劲量仔细些”\n小赵他们忙乎起来，铺膜的铺膜，打灯的打灯。\n只要是犯罪，就会在现场留下痕迹。果不其然，王大林穿好鞋套，再进入房间，在紫光灯下，家俱上，地面上显出了另一番景象。\n小赵边录影边指着茶几说“这里用桌布抹过，但看那些斑点，应该是菜汁，提取。再看地面，这片有明显人体衣物翻滚摩擦的痕迹，这两处砖缝有呕吐物，提取。墙边也有喷溅物，提取”\n技术室的人在他的指挥下忙碌着。\n王大林拍拍他“有没有指纹”\n小赵摇摇头“这里是杜民的家，就算提取了他的指纹也很正常”\n王大林笑笑“如果没有他的指纹是不是就不正常啊”\n小赵反应过来，点点头“对啊，就算是他很爱干净，擦拭这些玻璃花瓶时也应该留下指纹，戴着手套收拾家务有点说不过去啊”\n王大林托着下巴“按说以杜民的智慧，不应该犯这种逻辑上的错误啊”\n王大林被屋门口垃圾桶里的一小块塑料布吸引了。\n他从勘查箱取了一个摄子，把塑料布夹出来，对着窗户看了看，说“我就说他不会干这蠢事，这上面有指汶”\n说完，他示意小赵拿了个物证袋，把塑料布装起来。\n然后，他对着物证袋愣了会神。\n出门问正在院门外抽烟的冯大侃“他姑父干什么的？”\n“这片住的大都是拾破烂的，他姑父也是”\n王大林一拍头，对冯大侃喊“拾破烂的三轮车呢？”\n冯大侃愣了，什么三轮车，院子里面没有啊。\n王大林没再理他，回身拿起装塑料袋的物证袋，站那愣神。\n半天，小赵他们都收拾好了，王大林的电话响了，是刘强“师傅，查了一天，没有效果，这个杜民没驾照，根本就不会开车。我在想，他会不会搭出租车呢，那样范围就大了”\n“不可能，我现在有个想法，不成熟，等我证实了再给你汇报”\n挂了电话，他喊住冯大侃“开上车，跟我去个地方”，看看小赵“你们也跟上”\n车停在了林圃，路北侧是城建局家属院，由于这片树多，凉快，很多市民愿意在这条路上散步。\n林圃的中间原来有条小道，沿着小道往南可以通往高管局家属院。\n后来电影院选址选到这，把路挖断了，挖到一半又停工了。\n王大林下车，站在路边，小路往前延伸约二十米就是一个大土堆，旁边是个深深的沟。\n冯大侃一指小路“瞧，有三轮车的压痕”\n小赵忙用相机拍了下来。\n王大林走上土堆“大家散开找找吧，尸体就在这沟里”\n沟挖的很深，里面满是土和垃圾。\n小赵担心担心侦查员大手大脚的破坏了现场，坚持让技术室的人下去找。\n王大林就和冯大侃他们坐在土堆上边抽烟边看他们干活。\n“王大林，不对吧，这都三四天了，按说这么热的天，尸体早臭了，这片怎么没有尸臭味啊，你别搞错了，等会小赵上来找你拼命”\n王大林想想小赵气极败坏的样子，哈哈大笑。冷不防被小赵扔过来的一个土块砸到头上，两人忙收声，摆出一副很焦急的样子。",
            "summary": "刑警王大林和小赵一起调查一起疑似谋杀案的现场。在现场，他们发现了一些证据，如擦拭过的茶几、地面上的痕迹和墙边的喷溅物。然而，他们在寻找指纹时并未找到嫌疑人的。随后，王大林在垃圾桶中发现了一块带有指纹的塑料布，这让他产生了新的怀疑。他们在林圃的一个大土堆旁发现了一具尸体，证实了这起案件确实是一场谋杀。"
        },
        {
            "id": 2,
            "content": "两分钟后，先是有人找到了三轮车，已经被拆的快认不出来了。\n没过五分钟，小赵喊“在这，找到了”\n王大林他们忙过去帮忙，从下面拉上来一个被塑料布包的跟个粽子似的东西。\n小赵喘着气说“如果是那个杜民干的，必须得把他枪毙。\n狗日的绝对是个犯罪天才，你们看，他把尸体裹成这样，一丝空气都不露，不但防腐，而且没有味，不招苍蝇，再放一个月都没问题。到那时候，就算发现了，也什么证据都没了，大拿，你怎么想到的？”\n“如果是我选，最好的藏尸地点就是这里，因为过两天，就要把这片填平了。\n至于运尸工具，晚上街上的清洁工和拾破烂的应该是最正常最不引人注意的，他们这两种人刚好都骑三轮车”\n他看看裹着尸体的塑料布“小赵，和在他家提取的那块塑料布对比一下”\n小赵有些为难“那个，只能证实是一个化学成分，不能作为证据的”\n王大林脸上露出了狡猾的笑容“杜民也一定是这样想的。嘿嘿，如果是从这块塑料布上撕下来的，在显微镜下，两块塑料布的接口处是不是应该吻合”\n冯大侃一拍大腿“大拿，你太贼了”",
            "summary": "小赵和王大林等人寻找失踪的杜民。经过一段时间的努力，他们在一辆被拆得几乎无法辨认的三轮车上发现了一个被塑料布包裹的物体。小赵认为杜民可能是凶手，因为他的手法非常巧妙，将尸体包裹得无异味且不易腐烂。王大林则认为杜民可能将尸体藏在工地附近，因为他知道不久后这里将被填平。经过一番分析，他们发现了一块与杜民家中塑料布相似的塑料布，通过显微镜观察接口处，可能会成为关键证据。"
        },
        {
            "id": 3,
            "content": "回太队的路上，王大林嘴角上扬，杜民，聪明过头了吧。佳佳，我回来了！\n一进门，见高佳正躺在沙发上看书。\n“饭呢？你怎么还穿着衣服？”\n“啊？你回来了？我那就是宽慰你一下，以为你要加班呢”\n“不行，说话要算数，脱衣服，作饭去！”\n高佳已经跑到二楼了“你a片看多了吧，作梦！晚上我不饿，你自己作饭吧，嘻嘻”\n王大林恶向胆边生，边追边脱衣服，在二楼楼梯口，被自己的内裤绊了一下，重重地摔在地上，发出好大的响声，高佳躲在卧室门后吓了一跳。\n刚想开门，就传来了敲门声“哎哟，开门，本大厨要进去炒菜，快点，哎哟”\n早上，小赵见了王大林吓了一跳“靠，额头怎么是青的？”\n“别提了，英雄救美，一个打四个”\n小赵一脸羡慕“你都结婚了，还摊上这好事”\n王大林严肃的说“少废话，结果出来了没有？”\n“在平房提取的塑料布上有杜民的指纹，三轮车上有血迹，估计是破坏时划伤留下的，血型是ab型，和杜民一致，dna要等等。\n我找到了两块塑料布的吻合处，扫描到电脑上了。\n房子里提取的呕吐里有夹竹桃苷成分，残余物和尸体的dna正在对比”\n“尸检结果呢？”\n“去问王法医吧，他又一夜没睡”\n王法医正在写报告，见王大林进来，他一脸的疲惫“死者体内有夹竹桃苷，但死应却不是这个”\n“什么？”王大林瞪大了眼睛。\n“是的，毒性发作后，死者昏迷了，然后被塑料布一层层紧紧地包了起来，她是窒息而亡”\n尸体静静地躺在那，王大林别开脸，脑子里浮现出肖敏生前那张带酒窝的笑脸。\n王法医接着说“你要感谢小赵，他昨天处理尸体非常小心，结果发现了一个不属于尸体的东西”\n“什么？”\n“一根体毛”，王法医拿出一个物证袋，里面有一根弯曲的毛发。\n“哦？”王大林接过来“看这粗细，应该是男性的，难道他们还？”\n王法医摇摇头“这是个常识，人每天要脱落好几百根毛发，包括阴毛。他处理尸体时要蹲下来，这根阴毛落在地上，而塑料布经过麾擦就会”\n“产生静电！刚好把这根毛吸附上去”王大林兴奋地接过话。\n王法医点点头“正和杜民的dna作比较”\n王大林长出一口气。\n在铁的事实面前，杜民低下了头。\n他对王大林说，他唯一算错的就是孟新芹这一步，他没想到孟新芹居然抱着必死之心，主动交代了。\n王大林对这个邪恶的人没一点兴趣，作完笔录就交给了吴山，再没去见他。\n事后，和刘强聊起这个案子，他说“夹竹桃是一种美丽的花，它不知道自己是可以害死人的，就象肖敏和孟新芹，原本只是美丽的弱女子，被人利用成了杀人工具，她们本身，不也正象夹竹桃吗”",
            "summary": "王大林在回家的路上想到了杜民可能犯下的罪行。回到家后，他与妻子高佳发生了一场误会，随后开始调查这起案件。经过一系列证据收集和分析，确定了杜民是凶手。王大林在铁的事实面前，杜民低下了头并承认了自己的罪行。同时，他们也发现了孟新芹的死并非由夹竹桃苷引起，而是窒息而死。王大林与刘强讨论了这个案子，认为肖敏和孟新芹就像夹竹桃一样，原本只是美丽的弱女子，却被利用成了杀人工具。"
        }
    ]
}