{
    "chapter_title": "第七十九章  离天堂最近的地方(2)",
    "chapter_summary": "王大林和吴山两位刑警在调查一起涉及学生勒索和性敲诈的案件时，发现了两名嫌疑人王青山和龚建。他们在技校期间因沉迷赌博和牌机而被学校处分，后来组织了一个名为“飞鸽党”的犯罪团伙。这个团伙利用女性诱骗男性到指定地点发生关系，然后以讹诈的方式索取钱财，导致一名女孩跳楼自杀。在独山子警方的帮助下，案件被转至治安队处理，王大林和吴山与治安队的民警们建立了良好的关系，为受害者讨回了公道。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "王大林点点头“再等等”他看看手表“走，咱们去趟技校，答案说不定就在那里”\n吴山愣了一下“你是说那个王青山，也是技校的？”\n王大林摇摇头“不知道，去了再说”\n技校保卫科，果不其然，两个人都曾是这个学校的学生，而且劣迹斑斑。\n王大林翻看着记录，保卫科的干部一副欲言又止的样子。\n吴山递给他一支烟“瞧，我们是刑警队的，小事不会来这的，说说吧”\n那人接过烟，叹了口气“校领导不让外传，这个，确实是建校以来没有过的丑事”\n王大林放下记录，看着他。\n原来王青山和龚建两个人自打入学就混在一起。不知什么时候，迷上了牌机，输光了生活费，两人开始向低年龄的学生索要钱财，后来被学校处分。\n学校至今后悔的是，当初为什么没有直接开除他们。\n王大林点点头“是王青山吸毒的事吧”\n保卫干部愣了一下“唉，比这严重多了，他们组织了四五个女生，专门干”飞鸽党”“\n“飞鸽党？”吴没明白。\n王大林也吃了一惊，对吴山说“就是让女人把刚认识的男人带到指定的地方发生关系，然后同伙再以老公或哥哥的身份冲进去讹诈”\n保卫干部点点头“是的，他们一直在周边城市这么干，后来听说在独山子，一个女孩跳楼了，独山子警方还来学校找过他们，说是已经上网通辑了”\n王大林瞪了吴山一眼，吴山低下头。\n离开技校，王大林看看吴山“再不要有下次了”\n吴山点点头“知道了，师傅”\n吴山很快和独山子警方取得了联系，案子转到了治安队。\n电话上说不清楚，王大林决定去一趟。\n刘强听完他的汇报，直摇头“怕什么来什么，是吧，师傅”\n王大林拍拍他的肩“交给我了，会给你个交代的”\n刘强在心里松了口气，看着紧跟着的吴山的背影，真羡慕啊，太想再和师傅一起搞案子了。\n他们到独山子，刚好是午饭时间，王大林打了个电话，直接让吴山把车停到一个湘菜馆门口。\n要了个包厢，进去一顿狂点，还冲吴山笑“别紧张，有人买单”\n吴山笑了“我紧张吗，没有吧”\n其实他心里真紧张，结婚后两个人工资都交小文管了，过日子太细了，没给自己几个零花钱。不过，她要还爸爸给她眼睛的钱，还计划买房子。\n想到这，吴山甜蜜的笑了，看着他那样，王大林也高兴。\n唉，这个也结婚了，以后只能可劲逮着吴达敲了。\n冲进来几个穿警服的“谁安排的地方，档次太差了”“换地方！”\n“别，菜都点了”\n“行了，中午先凑和，晚上换地方”\n一人一句，吴山有点傻了，王大林捣捣他“把治安队的那警察也叫来吧”\n王大林摆摆手“中午吃饱，下午还有事呢，晚上我可没空”\n几个人静下来“来一次不容易，要不，喝一点吧”\n“去，下午有事”\n治安队的民警也来了，都认识，又一通招呼。\n吃饭的时候，王大林问起了案情。\n治安警说“当时报案说是跳楼自杀，警就派给我们了，后来我们去了宾馆，发现她登记的房里还有个男人，被打的头破血流。",
            "summary": "王大林和吴山两位刑警在调查一起涉及学生勒索和性敲诈的案件时，发现了两名嫌疑人王青山和龚建。他们在技校期间因沉迷赌博和牌机而被学校处分。后来，他们组织了一个名为“飞鸽党”的犯罪团伙，利用女性诱骗男性到指定地点发生关系，然后以讹诈的方式索取钱财。这一行为导致了一名女孩跳楼自杀，引起了警方的关注。在独山子警方的帮助下，案件被转至治安队处理。在调查过程中，王大林和吴山与治安队的民警们建立了良好的关系，为受害者讨回了公道。"
        },
        {
            "id": 1,
            "content": "带回去一问，才知道他碰上飞鸽党了。\n我们马上通知指挥中心设卡，堵住了三个惊慌失措的女孩，一问，才知道带她们来的两个男人先跑了。\n跳楼的女孩叫马芹，其他人的身份我们也落实了，刑警队出完现场，也认定她是自己跳楼，所以，案子还是交给我们。后来我们到派出所和他们学校落实了那两个人的身份，就在网上通辑了”\n“那个嫖客呢？”\n“治安拘留了”\n“安排我们下午见个面吧”\n治安警抬起头“怎么，那两小子被你们抓了？”\n“嗯，全挂了”\n独山子刑警队的几个，见他们确实有事，也就不再挽留。\n在看守所办手续的时候，吴山和王大林说“师傅，你在这，人缘也不错啊”\n王大林笑笑“只要你不贪功，到哪都会有好人缘”\n倒是个蛮精神的小伙子，就是眼睛还是青的。见了王大林他们一脸的无奈。\n“说说吧，前因后果”\n“给支烟抽”\n王大林给他扔了一支，他点着深深吸了一口。\n“那天，是在网上认识的，我们视频聊了会，她约我见面，我就去了她定的那家宾馆”\n“不对吧，没谈价？”\n“她说她没钱回家了，我就带了两千块”\n王大林点点头，让他继续。\n“说实话，那女孩可真美，还给我看了她的学生证，我把钱给她她光看表，推着说聊会天，咳，咳，我也有点急了，就脱她的衣服”\n小伙子犹豫了一下“你们是哪的？”\n“刑警队的”\n“我真没有强奸她，说了多少遍，我脱她衣服，她不肯，我就让她把钱还给我，她把钱给我，我又舍不得走，就坐那和她聊，指望她能回心。\n她还是一直看表，后来又拨了个电话，好象没人接，她开始哭了，我开始觉得不对劲。\n她突然把自己的衣服全脱光了，冲我说，你来吧。\n我也觉得这里面有问题，可是，她，实在是太美了。\n后来，她躺在床上哭，我问她，她又不肯说，我只好自己穿衣服，这时，门开了，冲进来两个男人，其中一个男人看到床上的女孩，冲上来疯子一样打我，把我吓坏了，怎么解释他都不听。\n另一个男人把他拉开，这时，女孩站起身，穿好衣服，拉开窗户，跳了下去。\n我们全傻了，后来另一个男人拉着打我的男人往外跑，顺手把我放在床头的衣裤都拿跑了，我走不了，只能等你们来抓我”\n“女孩学生证是哪的，叫什么名字？”\n“好象是哪护校的，没看清楚。叫李玲”\n“打你的人长什么样？”\n“太慌，没看清，应该不大，长头发，好象扎个辫子”\n三个女孩也被行政拘留了，王大林他们顺便也见了见。有两个原本就是商业街的雏妓，和王青山他们只是单纯的分赃关系，互相并不太熟悉。\n还有一个叫赵妍的，和马芹同是技校的，马芹的死对她刺激很大，到现在还不肯说话，王大林他们问不出什么，先走了。\n路上，吴山问王大林”那嫖客的话可信吗？如果不是强奸，她为什么自杀”\n王大林现在对吴山的问题现在是有问必答“马芹的案卷你也看了，体内精液血型与嫖客血型一致，身上无外伤，衣裤完好，应该是自己穿上的，应该不是强奸，只是有一点我很奇怪，为什么不戴套”\n“对啊，那嫖客没提到，为什么？”\n王大林拍拍额头“让我想想吧”\n进了市区，王大林安排“你去详细了解一下马芹的情况，把我扔派出所吧”\n两个人再碰头，已经是天黑了，吴山进了办公室，王大林正在翻案卷。\n“马芹，女，十九岁，原二中的三好学生，高考前因父母突然离异，学习一落千丈，最后只报了本地技校。现在和父亲住在一起。马芹在学校口碑还可以，只是大部分老师不愿说起她，应该是学校下的规定”\n王大林点点头“我说说我的工作吧，我去看望了一下马芹的父亲，很显然，这件事他不愿多提，只是，他对王青山和龚建害死他女儿的死反应很冷淡，得知他们的死讯，也只说了句罪有应得吧。是不是有些奇怪？”\n吴山沉思中。\n“我提取了他的毛发给了小赵。还有，我又去了趟独山子，是看守所打电话，说赵妍有话给我说。\n据她说，马芹是最近才加入的，好象是要用钱，她说，她有种预感，马芹和龚建在谈恋爱，龚建一定是利用这个，骗马芹入伙的”\n“那咱们下一步干什么？师傅”\n“下班，回家”\n马走日，象走田，这些王爱佳已经学会了，巳经可以和姥爷下棋了。一进门就听她在叫“将军，将军”\n王大林吃了一惊，这也太天才了吧，才学一天。脱了鞋就冲过去。\n敢情，她是新学了这个词，子还没过河呢。\n高父冲他摆摆手“忙你的去”\n王爱佳看到爸爸，居然也只问声好，回头继续将军去了。",
            "summary": "警方调查一起涉及卖淫、强奸和自杀的案件。一名男子在网上结识了一名女子并与其发生了性关系，但后来发现她可能遇到了麻烦。两名男子闯入房间，其中一个女孩随后跳楼自杀。警方调查后发现，这名女子是技校的学生，名叫马芹。另一名女孩赵妍表示，马芹最近加入了卖淫集团，可能是被男友龚建利用。警方进一步调查发现，马芹的父母在她高考前突然离婚，导致她的学习成绩下降。警方逮捕了涉案人员，但案件仍有许多疑点。"
        },
        {
            "id": 2,
            "content": "王大林回身进了厨房，三菜一汤，丈母娘好啊，炒了王大林最爱吃的葱爆肉。\n饭桌上，王爱佳自己吃的满脸都是，没人管，王大林要去擦，高佳不让“多可爱，快，拍下来”\n早上，王大林刚进办公室，小赵拿着一叠单子冲进来“烟头和她父亲的单一认证同一”\n王大林稍稍一愣，笑了“行了，这两个王八蛋害死了他女儿，他肯定会报复，是他干的”\n说完，从抽屉里拿出一个鉴证袋“这是从龚建身边捡到的塑料带，你帮我查查上面的指纹就行了”\n安排吴山办手续，捕人。\n刘强奇怪他为什么不参与审讯，王大林直摇头“他肯定不会承认的。让吴山来吧，反正有铁证”\n审讯果然没有什么结果，只是他也没有不在犯罪现场的证据，王大林建议先延长拘留至三十日，再由检察院直接介入，警方就可以撤了。\n刘强也没想到案子结得如此简单，晚上请王大林全家时，竟开了一瓶九三年的五粮液。\n闹的开心，十点半，王爱佳没有一点睡意，高佳只好连哄带骗地抱着她告辞。\n陈羽紧张了一晚上，生怕王大林和刘强做什么手脚，直到王大林晃着和高佳离开，她才松了口气。\n收拾完桌子，才发现刘强不见了，到处找，最后在卫生间听到了他的哭泣声，怎么敲他都不开。",
            "summary": "一个关于王大林、刘强和陈羽等人的故事。王大林在家庭聚会上与刘强一起解决了一起涉及两个罪犯的案件。在审讯过程中，他们发现没有足够的证据证明罪犯的不在场。案件顺利解决，刘强在晚上为表示感谢而举办的家庭聚会上，意外地发现了一名罪犯在卫生间的哭泣。"
        }
    ]
}