{
    "chapter_title": "第八十四章  界(1)",
    "chapter_summary": "我们跟随两位年轻警察王大林和郑客的故事。郑客在受伤后，王大林帮助他建立自信心，教他如何面对恐惧。他们一起抓住了一个票贩子，并在几天后，郑客跟随冯大侃前往甘肃，参与寻找失踪儿童的案件。同时，一位三十多岁的女人来到警察局，报告她的孩子失踪了。另一名女子在山东丢失了孩子，她在寻找过程中遇到了警官王大林。王大林答应帮助她，将孩子的照片传递给巡警队。在一次解救行动中，冯大侃和他的团队成功找到并被拐儿童，其中就包括这名失踪儿童。尽管行动中发生了冲突，但孩子们得以安全回家。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "郑客住院期间，王大林就闲了，天天陪着王爱佳。他把王爱佳的笑声录成铃声，电话一响，到处都是王爱佳奶声奶气的笑声。\n在他的指点下，王爱佳和了姥爷一把，不过老人家让两个炮。姥爷很兴奋，这以后有对手了，可王爱佳不给面子，往往下着下着，就冲自己的毛熊玩具去了，让老汉很无奈。\n王爱佳每天有个习惯，就是该睡觉时就按大人的表现，挑和谁睡，人选当然在姥姥和妈妈之间。\n不过，她大多挑妈妈，这让王大林很郁闷，私下跟高佳说，跟皇帝似的，话说皇帝还遍撒雨露呢，哪象她，霸着一个就不放了。\n一次，王大林教王爱佳玩游戏，他灵机一动，和她玩点兵点将的游戏，顺便告诉她，晚上挑人睡觉时就可以玩这个游戏。\n王爱佳这个兴奋啊，好不容易等到晚上，她高兴地拉姥姥和妈妈坐下，小手指着，嘴里念念有词，最后指着姥姥，小家伙高兴地拉着姥姥睡觉去了。\n王大林心里得意，嘴上不敢说，搂着王爱佳挑剩下的去睡觉了。\n连着三天，高佳不高兴了，刑讯逼供下，王大林交代了，他让王爱佳想和谁睡就先从谁点起，这样，最后一个数总落在姥姥身上。\n高佳这才释然，还以为王爱佳不喜欢自己了，不过，还是狠狠的掐了王大林一顿。\n每次去看郑客的时候，王大林都捏把汗，生怕几个女的凑一块，灭了他。\n不过，每次都平安无事，王大林这个崇拜啊。\n这次是迪厅的那个金牌领舞，把饭盒里的饭全塞郑客嘴里，才走。\n郑客打着饱嗝“老大，你最近挺闲啊”\n“我说，你这样可不行，一个一米六不到的小妞就差点要了你的命”\n郑客叹口气“怎么办，我不打女人的”\n王大林奇怪了“她可没把自己当女人，算了，你出院了，我教你几招”\n“真的？太好了，都说你打架有一套的”\n王大林听他居然这么说，无奈地岔开话题。\n“小子，找个女人定下来吧，这么勤换女朋友，不好吧”\n郑客笑了“定下来？老大，我还不到二十一呢”\n王大林躺在旁边的床上，不理他了。\n郑客看着天花板“我没考上大学，上了两年成人大专，老爸让我考公务员，我考了第二，花了十五万才进来。瞧，跟你说实话了”",
            "summary": "王大林陪伴着王爱佳度过时光，并教她玩游戏。王爱佳喜欢挑妈妈陪睡，这让王大林感到郁闷。郑客住院期间，王大林担心几个女性的关系。郑客与王大林分享他的过去，两人成为了朋友。"
        },
        {
            "id": 1,
            "content": "王大林撇撇嘴“干刑警的，嘴得严”\n郑客无所谓“都这行情，不说你也知道。高中那会，受老爸的影响，我特爱看官场小说，虽然老爸明确告诉我，我不是这块料，我还是喜欢看。\n我发现，当官的身边都会围绕着美女，有些一个不够，还三五个”\n王大林笑了“靠，那是小说”\n“你怎么知道现实中不是这样的？”\n王大林闭上了嘴。\n“从科一级到省部级，多少官，占掉了多少美女。你别笑，这还不算，每天又有多少美女投身娱乐圈，又便宜了多少导演，制作人，还没完，还有商人大款，又占了多少美女当二奶。别笑，还有呢，又有多少家庭困难或贪慕虚荣的美女走向欢场。\n呵呵，这样算下来，留给我们的美女实在是不多了，这还没算官二代，富二代占着的呢”\n王大林哈哈大笑“小哥，把自己装进去了吧，你也算官二代吧”\n郑客严肃地说”老大，除了刘队，公安局你是唯一知道我老爸是谁的，我那是信任你，再说，他一个副处，算毛的高官，就在家显显威风。\n老大，现在你能理解了吧”\n“我理解什么啊，你这乱七八糟的都是些什么啊。赶紧养伤，出来我教你怎么打架，被个女人捅成这样，别人问我，我都不好意思说”",
            "summary": "王大林和郑客的对话。郑客谈论了官场小说中的美女现象，以及现实生活中官二代、富二代占据美女的现象。王大林嘲笑郑客，但郑客严肃地提醒王大林他的身份。王大林承诺教郑客如何打架，让郑客养好伤。"
        },
        {
            "id": 2,
            "content": "回家的路上，王大林想，这小子说的还真有道理。心里越发觉得高佳珍贵了，决定了，今晚回去好好服侍她。\n郑客出院了，在家呆了一天，就跑来上班了。\n王大林拍拍他的肩膀“恢复的挺快，说明身体底子不错”\n郑客一脸的兴奋“要教我打架了？”\n王大林点点头“其实没什么好教的，说白了，就三个字，不要怕！”\n郑客一愣，这算什么。\n“打架没诀窍，就是要盯着对方的眼睛，打死也不错眼”\n王大林想过，象郑客这样没基础的，最主要的是竖立自信心，反正现在真正需要动手的案子也不多，先忽悠吧。\n王大林突然把手伸到郑客眼前，他本能地举手捂脸往后退。\n“看到了吧，这就叫害怕，先练着，啥时候眼睛不眨了，就行了”\n“就行了？”\n“嗯！”\n连着几天，郑客都缠着每个他见到的人，让别人出拳吓他，不过，不少人失手打到他，难免鼻青脸肿的，小子却乐此不疲。后来，王大林都看不下去了。\n“你每天这样回家，你妈不管吗？”\n“嗯，对啊，她好象当没看到，我爸还笑呢”\n王大林恍然，感情二老还以为自己在为难郑客呢。\n“走，今天带你去练练手”\n二人到了火车站，不一会，几个黄牛就凑过来“老乡，要票不？”\n王大林扫了一眼，挑了个健壮的，搂着他肩膀“我们给厂子的工人买西安的票，十张，有吗？”\n那黄牛眼睛都亮了“有，有，现在要吗？”\n“多少钱？”\n其他人散了，黄牛伸出手指，王大林也不看，搂着他就走“行，跟我拿钱去”\n一路上郑客和黄牛瞎侃着，车到了郊区的废弃厂区。\n黄牛有点发傻，还是跟着他们进了一间厂房，王大林看了一圈，嗯，挺干净，没砖头，也没碎玻璃。\n黄牛慌了“大哥，这是要干什么？”\n没人理他。\n王大林把郑客拉到一边“看到没有，这就是票贩子，有多可恨不用我说了吧，交给车站派出所最多罚点款，不解恨。\n那什么，我代表所有买不上车票回家过年的同志谢谢你了”\n“啊，是让我揍他吗？”\n“嗯，起码让他妈想一会才认出来”\n“那个”\n王大林没理他，走到黄牛跟前，开始搜他身，黄牛反抗，被他扇了一耳光老实了。\n王大林把搜出来的钱和票，还有一些杂物装口袋里，对他说“你们俩单挑，蠃了东西还你，输了跟我去派出所”\n“大哥，东西你拿走，我不报警还不行吗？”\n“瞧你那熊样，这样，我到外面等，说话算数，你赢了我绝不为难你”\n说完不理他们，出去把门拉上了。\n蹲那点了根烟，就听郑客说“票贩子是吧”\n“小子，你最好让我过去，哥哥我是少林寺出来的，不想伤了你”\n王大林乐了，这两货，还对上口了。\n没几回合，就听里面动起手来。\n大呼小叫的，敢情，这两货都是第一次打架吧。\n没一会，郑客显然吃亏了，大喊”我是警察！住手”\n王大林笑了，这都说的出口，还不如跪地求饶算了。\n再过一会，听黄牛喘着气喊“你怎么挠人啊”\n整整十分钟，郑客出来了，除了衣服撕了道口子，嘴角裂了个口子，模样还算周正。他劈手夺过王大林手里的烟，狠狠吸了两口。\n王大林拐进去，黄牛正捂着头，蹲地上哭呢。\n王大林把他的东西扔地上“滚吧”\n他抬起头，王大林吓一跳，郑客够狠，把他头发都快揪光了。\n“大哥，我们有仇吗？”\n“噢，我带的小兄弟要练手，对了，下次我们该练砍人了，你准备准备”\n“啊！”\n回去的路上，郑客不说话，表情很酷。\n王大林逗他“第一次打架吧”\n“切，上学时常打”\n“吹吧，刚挨两下就喊饶命了”\n“我哪有？”\n“是谁刚喊我是警察来着，还喊了好几声”\n郑客不好意思，笑了。\n“怎么样，不怕了吧”\n“嗯”\n下午上班，郑客理了个小平头，王大林不得不佩服这小子悟性高，越发想着要把他留下来。\n两个人正聊着，冯大侃冲进来“把小郑给我用几天”\n原来市区发了几起三至四岁的儿童走失案。局领导很重视，全局大部分警力都压到这件事上了。\n这事刘强也和王大林说过，但拐卖儿童的案子大多是流动人口所为，打一枪换个地方，讲的是尽快转移，当地警方作用不大，关键是各地警方的配合。\n局里已经往口内买卖儿童比较猖狂的地方派出两拨警力了，看来，冯大侃也要出发了。\n王大林看看郑客，他一副无所谓的样子。\n冯大侃笑道“我就看上他这点，没警察味”\n王大林笑着摆摆手“归你了”\n郑客有点无奈，但可以去执行任务，又让他觉得剌激，他冲王大林挥挥手，跟冯大侃走了。\n王大林看着他的背影想，在这小子新鲜劲过去前，一定要想办法把他留在刑警队。\n郑客随冯大侃去了甘肃。王大林到自己的班只能自己值了。\n全天无警，王大林正打算去食堂打晚饭，值班室进来一个女人，三十出头，很憔悴，有两个令人印象深刻的酒窝。\n“警官，我是来备案的，我的孩子丢了”\n天哪，这是怎么了，又一起。\n王大林忙起身，让座。",
            "summary": "两个年轻警察王大林和郑客的故事。郑客在受伤后，王大林为了帮助他建立自信心，教他如何面对恐惧。郑客因此学会了勇敢地面对困难。一天，他们抓住了一个票贩子，并将其击败。几天后，郑客跟随冯大侃前往甘肃，参与寻找失踪儿童的案件。同时，一个三十多岁的女人来到警察局，报告她的孩子失踪了。"
        },
        {
            "id": 3,
            "content": "“是这样的，警官，我孩子是在山东丢的，我和丈夫分开走，我已经把西北大部分城市跑过了，这是孩子的照片，和基本性息，麻烦你们在工作中帮着查找一下”\n王大林接过照片，心里不由得松了口气，然后歉意地笑笑。\n“留下你姓名和联系方式，我会让内勤把照片扫描，然后打印几十张，让巡警队都找找”\n“谢谢您，我给你鞠躬了。我叫郁离，这是我的电话，太感谢您了”\n看着她微驼的背影，王大林很同情。其实，都知道，每个公安局里都贴满了失踪儿童的照片，有本地的，有协查的，但出任务的警察，又能记住几个，不是警察不尽力，买来的孩子，谁敢摆大街上啊。\n冯大侃他们的这次任务，可以说幸与不幸一半的一半。\n乌市一位家长在微博上见到了自己的孩子在乞讨，消息通过公安厅立刻传到当地公安局，刑警解救了孩子并抓捕了几个带孩子的人贩子，突击审讯后挖出一条线索，一个从新疆带出来的孩子，被卖到冯大侃他们调查的地区。\n冯大侃他们马上和当地公安局出动，在一个村里找到了三个被拐儿童，其中一个，就是本市的失踪儿童。\n解救行动安排在了深夜，可抢出孩子后，十几个警察还是被一帮村民围住了。\n一切交涉无效后，只能硬闯，冯大侃和中队的小张断后。\n买孩子的村民急疯了，冲上去就是一锄头，小张听到风声，本能地一低头，正砍在后背上，血一下染红了衣服。\n冯大侃也急了，回身一拳就把那个村民放倒了。这下捅了马蜂窝，所有村民都动手了。\n当地派出所的所长朝天鸣枪，子弹都打完了，屁用没有，一秒种过后，他的帽子就不知道飞哪去了。\n所有佩枪的警察都后悔没多长两只手，两只手护住枪，就只能低头挨打了。\n好在村民也怕伤着孩子，没下死手，不过鼻青脸肿是肯定的。\n郑客一看场面失控，急中生智，看到一个村民挑了两桶水，抡起来就往人群中间泼过去。\n这从天而降的两桶水，一下让疯狂的村民愣住了。\n村长赶紧挤到中间，分开村民，大声喊“大伙这是在犯法啊”\n一股臭味散开，有人嘀咕“不对啊，什么味啊，操，是粪水，哪个王八蛋泼的啊！”\n警察们已经抓住这难得的几秒钟抱着孩子飞奔上车，绝尘而去。\n消息传回来，局里第一时间汇报到了市里。\n小张伤的不重，但沾到了粪水，有些感染，所以在医院观察了一天。\n冯大侃的意思是赶紧通知孩子的父母过来，太能闹了。\n但市宣传部的认为，这样新闻的震撼力不够，所以决定让他们带孩子回来，然后再通知孩子的父母到火车站接孩子。\n回来的那天，王大林也去了。记者围着孩子的母亲，她应该是练过了，一个劲感谢党，感谢政府，感谢警察叔叔。\n火车到站了，冯大侃带头，郑客扶着小张，还有个侦查员抱着孩子走在最后。\n这时，母亲一下变成了一只猎豹，拨开记者冲了过去，冯大侃伸出手准备握手呢，被母亲一把搡开，摔到站台下面去了，郑客反应快，拉着小张闪到一边，母子抱在了一起。\n大家手忙脚乱地把冯大侃拉上来，他就说了一个字”操”",
            "summary": "一名女子在山东丢失了孩子，她在寻找过程中遇到了警官王大林。王大林答应帮助她，将孩子的照片传递给巡警队。然而，公安局内的失踪儿童照片众多，警察们难以记住每一个面孔。在一次解救行动中，冯大侃和他的团队成功找到并被拐儿童，其中就包括这名失踪儿童。尽管行动中发生了冲突，但孩子们得以安全回家。"
        },
        {
            "id": 4,
            "content": "孩子找回来一个，活还没算完。\n冯大侃中队留守，其他三个中队又杀出去了。\n王大林和郑客负责协调，在内部网上给外派的侦查员提供最新情况。\n郁离来过两次，没有得到孩子的任何消息，王大林建议她关注一下互联网。郁离详细问了公安机关对于拐卖儿童的标准程序，可能感觉无望，后来就没再来了。\n高佳也帮着王大林从互联网上收集失踪儿童的信息，和内网信息作比较。\n忙了几天，没什么收获，星期六，高佳休息，王大林继续和郑客加班，下午，高佳给王大林打电话，让他回小米那吃饭。\n一天的忙碌又一无所获，王大林有点丧气地回到别墅。\n孩子们都长大了，小四几个男孩虽然搬出去和吴达住了，但轮班过来陪女生们上学放学。\n当然是受王大林的影响，他说，咱们都是一家人，谁被欺负了都不行。\n再说吴达一个老男人，平时太忙，周末保姆又不上班，所以，干脆一到周末他就带男孩子到女孩子们这混吃混喝。\n王大林进了大门，见一大帮人楼上楼下的搬东西。他先到厨房转了一圈，然后躺到客厅沙发上。\n“小四”\n小四满头大汗地跑过来。\n“忙什么呢？”\n“高姨叫我们把旧衣服都搬下来，还有我们不用的书本文具”\n高佳在楼上喊“王书旗，上来帮忙”\n“来了”，小四到了变音期，声音贼难听，本来还端杯子给王大林倒水呢，现在，水没倒，人已经没有了。\n王大林叹口气，背着手，上了二楼。\n高佳正和女孩子们在阳台上晒被单，男孩子围着王爱佳给她当马骑。吴达，居然躺在王大林专用的躺椅上睡觉。\n王爱佳看到王大林，小手一指“大马马”\n王大林只好满脸堆笑，趴过去“来来来，骑爸爸，哥哥身上没肉”\n驮着王爱佳转到吴达旁边“胖子，滚开，这是我的椅子”\n吴达翻了他一眼，没理他。",
            "summary": "冯大侃中队留守，其他三个中队外出寻找失踪儿童。王大林和郑客负责协调工作，郁离和高佳则在互联网上寻找线索。尽管忙碌了几日，但并未找到任何收获。周末，高佳让王大林回家吃饭，他发现家里正在整理旧衣物和书籍。孩子们都在家中，由小四带领的男孩子们陪伴女孩子上学放学。"
        },
        {
            "id": 5,
            "content": "“王爱佳，看，叔叔比爸爸肉还多，肥马马，肯定更好骑”\n王爱佳好奇地摸摸吴达的脸“肥马马？”\n吴达憋不住笑了“好，骑肥马马”\n王大林抢到躺椅，长出一口气“佳佳，忙什么呢？”\n“市里开了家福利院，收的都是残障孤儿，这不，我把孩子们的旧东西都给送过去”\n王大林”噢”了一声。\n半天才问“是民政局办的吗？”\n“不知道，吴达说的”\n吴达已经满头大汗了，把王爱佳逗的前仰后合。\n“民政局会收残障儿童？是私人办的，全国办了二十几家，负责人是个企业家，新业务拓展到了石化，所以把顺便福利院也带进了新疆”\n王大林眯起眼睛“看来有钱的不全是奸商啊”\n吴达驮着王爱佳到一边去，不理他了。\n吃完饭，看天还亮，高佳拍拍手“谁愿意陪我去啊？”\n孩子们都举起手，王大林想举手，看吴达看着自己，只好作罢。\n“你老婆带孩子时间长了，把咱们也当宝宝了吧”\n王大林笑咪咪的看着吴达“什么？你要当司机？”\n吴达迎着高佳鼓励的目光，无奈地点点头。\n高佳带着一帮孩子去福利院送东西了。王大林一个人呆在别墅里，无聊中打开电脑，习惯性地翻开失踪儿童的网页。\n看了几条留言，王大林输入了郁离孩子的名字，博客有更新，王大林点开相册，除了宝宝从满月到三岁的照片，新贴了一张全家的合影，看到这张照片，王大林张大了嘴。\n高佳回到家时，王爱佳已经在她怀里睡着了，高佳把孩子送进姥姥房里，拉着王大林回到卧室。\n王大林见她眼睛红肿，忙把她揽进怀里“怎么了？”\n“那些孩子，太可怜了”\n王大林拍着她的后背“不哭了”\n“好几个都是脑瘫儿，还有小儿麻痹，这些当母亲的真狠心”\n王大林搂着她，沉默了。\n高佳抬起头“咱们有空就去看看他们好吧”\n王大林犹豫了一下“我不太想进孤儿院”\n他还想解释，高佳已经堵住了他的嘴。\n王大林拨打郁离的电话，却已经停机了。\n从接到第一起报案，已经过去整整一个月了。\n去口内的各小组由于经费问题，也陆续撤回了。王大林心硬，但家长的哭喊声还是在脑中回响。\n他不停地给郑客安排查找的工作，自己也拼命的加班查资料。\n早上，郑客进门，见王大林还趴在电脑前。\n“老大，又过了一遍？”\n王大林点了根烟，把烟盒揉了“怎么样，各地的报案材料都传真过来了？”\n“嗯，昨天我在家研究了一夜，看出点问题”\n王大林揉着眉头“说说看”\n“加上本地的三起，北疆片一共发了七起。我发现除了冯队他们解救回来的那个孩子是走失的，其他六起应该都算是绑架的”\n“怎么讲？”",
            "summary": "王爱佳和吴达正在讨论一家收养残障孤儿的福利院。王大林好奇地问起了这家福利院的背景，得知它是私营企业家的慈善项目后，他对有钱人的看法有所改变。高佳提议大家有空去看看这些孩子，但王大林有些犹豫。此时，王大林发现了一个失踪儿童的博客，里面有一些照片让他惊讶。他开始重新关注失踪儿童的问题，并试图找出背后的线索。"
        }
    ]
}