{
    "chapter_title": "第九十五章  所谓连环杀人案(1)",
    "chapter_summary": "早晨，小赵醒来发现自己被任命为技术室主任，但忘记了这个事实。他开始在技术室工作，并发现了一起连环杀人案。死者名叫李一桐，现场有一张红桃A扑克牌。警方决定从死者的亲朋好友入手进行调查。王大林和郑克在讨论红桃A的意义时被分配了其他任务。王法医和郑克在调查过程中遇到了许多困难，如受害人的死因、小赵的态度以及另一起谋杀案等。他们在现场找到一张红桃q扑克牌，这可能是一个关键证据。郑克在处理一起案件时，陈羽突然打电话说快要生了，王大林和高佳陪她去医院。刘强也在医院，但他需要参加一个维稳会议。王大林让郑克接手案子，自己回到医院。警方正在调查两起看似无关的命案，现场发现的扑克牌似乎在传递一个信息，但具体含义尚不清楚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小赵一早醒来就觉得哪不对劲，昨晚喝多了，他拍拍头，连为什么喝多都想不起来了。\n进了技术室，小伙子冲他打招呼“赵主任早”\n小赵习惯地点点头，然后才想起来哪不对了。\n自己已经是技术室主任了，昨天刚任命的。\n小赵推开自己的办公室，昨天下午，技术室的小年青已经帮他收拾好了。\n他在桌子上捡了根烟，叼到嘴上，躺进沙发椅，直接把脚翘到了桌子上。还没美五分钟，冯大侃冲了进来“走，出现场”\n现场位于体育馆后面的荒地。\n死者是男性，侧卧于墙角，口角有分泌物，后背插了一把匕首。\n现场勘查接进三个小时，王大林和郑克先回了大队。\n“老大，你说他口袋里的那张红桃a是什么意思？”\n“不知道”\n“我有个想法”\n“你说说？”\n“a，代表一，这是第一个被害者，连环杀人啊，老大”\n王大林端着水杯愣住了“小子，你买彩票中过没？”\n“还没有，怎么了？”\n“那我就放心了”\n会议室，马队主持，刘强还是主管刑侦，所以这个会他也参加了。\n外围调查组汇报了工作，死者叫李一桐，男，二十九岁，市文体局职员，未婚。\n没有目击证人，尸体是早上晨练完回家的老太太发现的。\n尸身上的钱包完好，里面有七百四十元现金，及银行卡，社保医疗卡。上衣口袋里有一张扑克牌，红桃a。\n手打信息及通话记录正在调查。\n小赵简单讲了一下现场勘查情况。死亡时间约在凌晨一时至三时之间，雪融后，周围的地面冻的很硬，所以没有任何痕迹。\n死者的呕吐物，已经在做毒检，王法医正在做尸检。\n现场提取了两枚指纹。单刃匕首一把。\n会场很安静，马队喝了一口茶“大家有什么看法，谈谈吧”\n王大林见三中队的小伙子在卷莫合烟，大奇“不是不让卖了吗，你们从哪搞的，我也卷一根”\n会场乱了，都开始卷烟。马队好脾气，喝着茶，也不急，刘强看不下去了“抓紧时间，我一会还有个会”\n局长发话，会场渐渐静了下来。\n“我说两句”，刘强敲敲话筒“既然死者的身份已经确定，我建议还是从相关人入手，我刚听有侦查员讲红桃a，这个可以做一个旁证去查。一会马队分组，回头把调查的汇总情况给我”\n刘局长走了，马队看看下面“外围组还是三中队负责，调查死者的朋友，同事，亲戚。一中队负责现场复勘，与王法医保持联系，通信这块也交给你了，二中队值班，晚上十二点，回大队汇报情况，散会”\n出了会议室，郑克碰碰王大林“咱们干什么？”\n“咦？是啊，没给咱们安排活”\n两人回到办公室。王大林躺进破沙发“莫合烟真够劲，现在嗓子还火辣辣的”\n“老大，我说你们怎么喜欢抽这烟，难抽”\n王大林伸了个懒腰“以前工资太低，加班买不起烟了，就到市场维族老汉那，五毛钱买一袋，可以抽好几天。你知道为什么不好抽吗，烟纸不行。最好的是用哈文报纸卷，那纸质，刚好，加上油墨香，绝了”\n郑克掏出一根烟，自己点上“切，说的好听，还不是买不起纸烟”\n王大林老脸一红，自己也点了根烟，不理他了。\n“老大，我还是觉得那张红桃a有问题，如果真是连环杀手怎么办，唉，这可怎么办啊，呵呵”\n王大林斜了他一眼“我怎么觉得你有点兴奋啊”\n“是吗？呵呵，谁说不是啊，光在小说，电影上看过，现在要见真的了，哈哈”\n王大林随手捡了本书朝他脸上砸过去“傻逼青年，案子破不了怎么办”\n“那咱们还呆这干什么，赶紧破案去吧”\n王大林看看时间“嗯，差不多了，去王法医那”\n他们进门，王法医正在写尸检报告。\n郑克慌着敬烟，被王法医挡开了“你师傅没告别过你吗，这不让吸烟”\n王大林见郑克吃蹩，心里暗爽，拉着王法医“走，看尸体去”\n王法医指着刀口“致命伤在这”\n王大林凑过去，连连点头“呕吐物毒检出来没有”\n“小赵在做，有安定成分”\n王大林眯起眼。\n郑克也趴在尸体跟前，盯着刀口。\n“师傅，这刀口不对劲啊”\n王大林没理他，王法医扫了他一眼。\n“怎么不对劲，说说看”\n“你看，刀口是横向的，才刚好穿过肋骨。但横着抓刀该多不顺手啊，容易脱手，对吧”\n王大林睁开眼“这就说通了，他应该是趴在那以后，再挨的这一刀，你去问问小赵，安定的成分”\n看着郑克的背影，王法医说”是棵好苗子”\n王大林点点头“那你同意我的观点了？”\n王法医点点头“你看刀口，刃身只有五厘米，刀口却有七厘米，说明劲使向有刃的一面，只能解释为死者趴在地上，凶手在他身侧下刀”\n王大林点点头“死者的身高体重是高少”\n“高一米八三，八十九公斤”\n“对这样的人下手，凶手也得掂量掂量”\n“嗯，如果他是睡在地上，那一个弱女子也可以杀了他”\n“睡在地上？这个季节？他就是吃一肚子安定，也不会睡在那吧”\n“嗯，有道理，安定可以抗焦虑，失眠。如果大剂量服用，身体会有排异反应，人会呕吐，尸体周围有没有痕迹？”\n“没有，只有口角有分泌物”\n王大林拿起死者的手，仔细观察着。\n王法医取下手套“我看过了，指甲里没有皮肤组织，身上也没有淤痕，他压根就没有挣扎”\n王法医脱下手套“目前我能做的就这么多了，我该出尸检报告了”\n王大林看着王法医的背影“老家伙，啥时候退休啊”\n王法医用二指禅打字，头也不回“怎么办，回家老婆烦，自己也呆不住，领导又让把新人带出来”",
            "summary": "早晨，小赵醒来发现自己被任命为技术室主任，但忘记了这个事实。在技术室，他发现自己在新的职位上，并在现场勘查中发现了一宗连环杀人案。死者名叫李一桐，现场有一张红桃A扑克牌。会议中，警方决定从死者的亲朋好友入手进行调查。王大林和郑克在讨论红桃A的意义时，被分配了其他任务。"
        },
        {
            "id": 1,
            "content": "“嗯，榨光完事”\n王法医苦笑一下，继续二指禅了。\n小赵正在给郑克摆架子，王大林一进门，小赵本能地站起身“来了？”\n“怎么这么慢”\n郑克看着小赵。\n小赵脸一红“呵呵，出来了，喏，这是胃内溶液的成分，死者应该是长期服用安定，只不过这次的量有点大了”\n“哦？那就是说他有耐受力了，不可能轻易被药翻了？”\n“不可能”\n看着王大林他们出门，小赵长出一口气，靠，自己现在咋说也是副科级了，怎么见了王大林还是心虚呢，嗯，还要锻炼锻炼。\n两人回到办公室，郑克发牢骚“你没见小赵那个样子，我问他半天，他理都不理我”\n王大林笑了“你怎么称呼他的？”\n“小赵呗”\n“人家现在是主任了”\n“靠，知道了，下次叫他赵主任”\n王大林从衣架上拿下棉衣“走，再去现场看一看”\n那辆八成新的2000已经归他们所有。郑克刚发动着车，王大林的电话响了，冯大侃打来的。\n“王大林，马上到乌孙小区，又死了一个！”\n远远的就看到警灯闪烁。两人进了警戒带，刘强也赶到了，脸色很不好看。\n王大林扫了一眼外围交头接耳的人群，冲郑克使了个眼色“去打听一下”\n二楼，二零一，小赵递给他一双手套，一副鞋套。”尸体在卫生间，小心点”\n王大林点点头，先看了看房间的布局，一室一厅的小房子，一眼就看出这是女人住的。\n卫生间不大，挤了两个技术员，王大林和刘强站在卫生间门外，刘强拍拍王大林的肩膀“师傅，这次你得加把劲了，需要什么只管开口，必须得破了”\n王大林见刘强这么郑重，奇怪了，但他顺着刘强的手指，看到了卫生间镜框上夹了一张红桃q。\n王大林心里一阵叫苦，在心里把郑克从头到脚骂了个遍。\n女性，裸尸，呈大字型，趴在地上，小赵作完了初检，指了指尸体脖颈处“窒息死亡，致命伤在这儿”\n王大林回头检查了一下门锁，又看了看窗户插销。\n郑克赶了上来，没人理他，他转了一圈，也发现了那张扑克牌，他张大了嘴，半天没说话。\n王大林看到他，一时也不知道说什么好，干脆没理他，在房间里仔细打量着。\n郑克凑过来“老大，红桃q，完蛋了，真让我说中了”\n“嗯，很可能。别废话了，看看有什么发现”\n两个人从屋中心，按螺旋状，逆向开始现场复勘。\n靠墙的沙发下，郑克发现了一个耳钉，他小心的拾起来，对着阳光。王大林扫了一眼“可能是死者的”\n郑克摇摇头“不是她的，我检查了她的首饰盒，不是一个档次的”\n王大林笑笑，递给他一个物证袋。\n小赵他们取证，拍照，尸表检查的工作已经结束，先撤了。\n他们两个又在屋子里呆了半小时。",
            "summary": "王法医和郑克在调查过程中遇到了许多困难，如受害人的死因、小赵的态度以及另一起谋杀案等。他们在现场仔细寻找线索，找到了一张红桃q扑克牌，这可能是一个关键的证据。"
        },
        {
            "id": 2,
            "content": "郑克已经基本掌握现场勘查的要素了，只是根据物证现场重演的经验还差点。王大林很有耐心，什么问题都认真回答。\n其实郑克提的问题都很独到，王大林再回答他的问题时，也能代入自己的思考，所以这个现场，不但回答了郑克的所有问题，还让他自己去收集物证。王大林相信，郑克的成熟只是时间问题了，他缺的是经验。\n电话响了，是高佳“大林，刘强不接电话，陈羽要生了”\n“预产期不是下个月吗？”\n“不知道，她痛的厉害”\n“打120啊”\n“打了，车都出诊了”\n“行了，我们马上到！”\n陈羽脸通红，看得出疼的够呛，王大林，郑克费老大劲才把她扶到车上。\n赶到医院，医生检查了一下，让住院，说就这一两天就要生了。\n刘强赶到了，都快急哭了，一个劲给陈羽道歉。\n王大林把郑克打发出去。高佳问刘强“你能不能陪她？”\n刘强一脸的无奈“市里下午还要开维稳会议，那个案子还要开碰头会，我这”\n陈羽摆摆手“让高佳陪我就行了，你忙”\n刘强求助地望向王大林，王大林忙别过头，不和他对眼。\n刘强的电话响了，他了看号码，苦笑了一下，走到病房外接电话。\n陈羽苦笑了一下“佳佳，我爸妈下个星期才到，要辛苦你了”\n“你痛傻了，跟我说这话”\n到了煽情时段，王大林慌忙离开。\n一拐弯，见到刘强一脸苦相，王大林想躲，被刘强一把抓住“师傅，你要救救我”\n“靠，我怎么救你”\n“我想请假陪小羽”\n“请呗”\n“这个官当不当我无所谓，我想了，她们娘俩才是我这一生最重要的，不过”\n王大林看着他。\n“可案子不破，我这个局长心虚啊”\n“案子交给我，行了吧”\n“这是你说的，我现在就给马队打电话，你要啥给啥”\n王大林看着刘强高兴的样子，叹了口气，怎么又把自己装进去了。\n刘强在给市委书记打电话请假，看不出一丝刚才的慌乱。\n王大林回去给高佳打招呼，扫眼发现陈羽脸上一抹奸笑，才明白，这两口子早算计好了。气得狠狠的瞪了她一眼。\n下了楼，郑克在车边抽烟，见了王大林，他扔掉烟头“老大，去哪？”\n王大林很郁闷“去法医那”\n王法医更郁闷，一天解剖两具尸体。\n王大林到的时候他正在动刀，没有和他们打招呼“死亡原因是窒息，没有显着外伤，死前有过性生活，阴道分泌物里有润滑剂成份，说明使用了避孕套”\n郑克凑过去，王大林看看他“有什么看法，说说”\n“嗯，身材还行”\n两个人一起瞪他。\n王大林伸手没抓住他“你还真他妈有想法”\n郑克跑到门口“刚才就这想法嘛”\n王法医笑了“类似的话以前你也说过的，不过你那时候说的是身材不咋的”\n王大林挠挠头，笑了。\n其他检验结果还要等一阵，王大林看看小赵也忙着，干脆先回自己办公室了。\n没见到郑克，王大林坐进破沙发，刚闭上眼。\n门缝伸进一个头“听说是连环杀人案？”\n王大林吓一跳“你不是在医院吗？”\n高佳关上门，凑到他跟前“那两口子，我看着起腻，还要过两天才生呢。听郑克说，向警察挑衅是吧，太刺激了”\n“那个小混蛋呢？”\n“别管他，现在人手不够吧，我要参加”\n“你疯了？回家带孩子去”\n“嘿嘿，孩子有爷爷奶奶呢，我都干那么多年警察了，从来没见过连环杀人案，你也没见过吧，我要参加，刘强都答应了”\n高佳故意挤开领口，里面的风光立马让王大林傻眼了。\n足有五秒，王大林正色道“这件黑毛衣不是我给你买的吗？”\n高佳一愣“是呀，怎么了？”\n“你不是嫌土，不穿吗？”\n“嘻嘻，老公买的，再说，放两年，又时髦了”\n王大林坐直身子“我说，你也太不象话了，穿着毛衣就来诱惑我，当我未婚呢”\n高佳一跺脚“王大林，现在大队缺人，马队已经把我从内勤上抽调到刑警队了，给你面子和你搭伙，不要，我去别的中队”\n看着高佳的背影，王大林心想，这妮子的身材，啧啧，今晚回去一定要如此如此，这般这般。\n估计领导这时头大如斗了，反而下面的侦查员，倒是按部就班的该干嘛干嘛。\n王大林看看表，快中午了，这个点，应该不会开会了，刑检和法检最快也要到下午了。\n他走出大楼，见车还在，走过去，就见高佳和郑克正坐车里热烈的讨论着。\n王大林拉开门，两人笑咪咪的看着他。\n“老大，想吃啥，我请客”\n王大林一看这两个人凑在了一起，知道不好对付了，蒙头坐进车里。\n高佳拍拍他的肩膀“别头疼了，我有个想法你听不听”\n王大林笑了。\n“想法？说说呗”\n“郑克说你们检查了门窗，锁眼，可以排除暴力进入是吧”\n王大林收起笑脸，点点头。\n“郑克给我看了那颗耳钉，真钻，一对起码一万多元，应该不是死者的”\n王大林瞪了郑克一眼“你小子没把物证交给小赵啊”郑克光笑，不说话。\n王大林看着看着“说下去”\n“如果死者能在凶手在场的情况下洗澡，说明是很熟的人，那么如果耳钉是凶手遗留的，这么贵的手饰，你说会不会去找”\n郑克大叫”有道理，凶手在现场基本没有留下痕迹，如果我们给街道透风说死者是自杀，撤了警戒带，不怕凶手不上钩”\n高佳一拍手“没错，就这个意思”\n王大林笑笑“嗯，如果我们立为自杀，就说明我们都是猪，红桃q怎么解释”\n车上两人全傻了。\n“主意是郑克想的吧，不然你老看他干嘛。到目前为止，除了你们两个人口口声声的连环杀人，还有谁提过？没有吧。\n如果真是挑衅，那就是咱们这群警察的悲剧了。发达国家的连环杀人案又破了几起？再看咱们的装备，直接辞职别丢人了。\n所以我们都在祈祷，是有因果的凶人案”\n两个人都沉默了。\n“咱们去吃红嘴雁吧，南环路有家做的不错”",
            "summary": "郑克和王大林正在处理一起案件，郑克在勘查现场方面已经基本掌握，但还需要更多经验。这时，陈羽突然打电话给王大林，说她快要生了。他们急忙赶到医院，发现陈羽已经阵痛很久。刘强也在医院，但他需要参加一个维稳会议。王大林把郑克打发出去，高佳陪陈羽。后来，刘强打电话给王大林求救，因为他在市里的会议无法离开。王大林答应帮忙，让郑克接手案子。王大林和高佳回到医院，发现陈羽已经顺利生下孩子。"
        },
        {
            "id": 3,
            "content": "王大林咪起眼睛，车里一时沉默了。\n“我再想，现场的扑克牌如果不是在向警察挑衅，那应该就是传递一个信息”\n高佳大奇，和郑克同时问“传递什么信息？”\n“不知道，也许你的办法真的可行，别想了，先去吃饭，下午听完案情汇总再说”\n案情汇报会也没什么有用的情况，死者李一桐，大学分配到本市，没有亲属，平时和本单位同事基本不来往。\n第二死者名叶叫叶娜，二十四岁，未婚。娘子沙龙练歌厅领班，生活圈子较为复杂。\n果然不出王大林所料，没有人提到扑克牌，实际上，连那两张牌是哪个厂生产的，他们都已经查出来了。\n散会以后，马队把王大林叫到办公室。\n“你怎么看？”\n“从现在掌握的情况看，两个死者没有任何关联”\n马队叹了口气“市民已经有传言了，我看很快网上就报道了”\n王大林给马队递了根烟“没办法，这是规律，破案需要过程，急也没用”\n马队挠挠头，打了个哈哈“把高佳配给你了，外围所有情况都汇总到你这，你消化不了”\n马队这么说，王大林没法推了。两个人闲聊了几句，王大林就撤了。\n高佳和郑克正在办公室忙着建档，归类已经掌握的线索。",
            "summary": "警方正在调查两起看似无关的命案。第一起案件的死者李一桐是一名大学生，没有亲属，与同事交往不多。第二起案件的死者叶娜是一名未婚女子，是练歌厅的领班，生活圈子较复杂。现场发现的扑克牌似乎在传递一个信息，但具体含义尚不清楚。案情汇报会没有提供有关扑克牌的线索，警方已经开始应对公众的传言和即将到来的网络报道。王大林被分配负责这个案件，他与马队讨论了两个死者之间的联系，认为它们之间没有明显关联。高佳和郑克正在整理已掌握的线索。"
        },
        {
            "id": 4,
            "content": "王大林一时没找到自己的座位，站在门口。\n郑克忙着安装刚从内勤室搬过来的打印机，看到王大林就喊“老大，我记得原来咱们办公室有个插座呢，到哪去了？”\n“抽屉里没有吗？我翻翻”\n三个人忙乎起来，案子的阴影散去了不少。\n快下班了，高佳把所有材料整理好，郑克在墙上的市区图上按案发位置贴上了两个死者的照片，旁边标注了个人简介，非常直观。看来他打算从空间上找出作案规律。\n王大林欣赏了一会，觉得不对，这小子不会盼着再发案子吧。\n两张死者的照片贴在墙上，很显眼，也很刺眼。\n王大林愣了一会，问高佳“死者的身份是怎么确定的？”\n高佳翻了翻现场勘查笔录“身份证就在他们身边呀”\n“联系死者家属没有？”\n“正在联系”\n王大林沉吟了一下，拨通了小赵的电话“李一桐的身份证在你那吗？”\n“谁？”\n“就是那个红桃a”\n“哦，没有身份证，是他的借书卡，和饭卡”\n“上面都有照片吧”\n“嗯”\n“叶娜呢”\n“她的暂住证在我这”\n王大林挂掉电话，笑了。\n郑克凑过来“怎么了？老大”",
            "summary": "王大林、郑克和高佳正在处理一起案件。由于找不到办公室的插座，他们开始整理办公室并讨论死者身份。王大林通过电话与小赵确认了死者的身份信息，从而为案件的调查提供了重要线索。"
        }
    ]
}