{
    "chapter_title": "第十四章  我想放弃做梦的权利(2)",
    "chapter_summary": "肖开元是一名咨询顾问，需要在短时间内了解一个行业并完成任务。由于公司对该行业的研究不足，他寻求同事Kevin的帮助来获取更多信息。同时，肖开元通过恭维和表示“求助”成功地让潘东子不再发表质疑意见，并引导他提出其他问题以应对项目挑战。在面对客户问题时，肖开元展示了吹牛本事，令骆三郎赞许不已。在项目成功后，公司将获得巨大价值，骆三郎希望组建一支能打硬仗的团队。肖开元被选中带领这个团队，这引起了潘东子的不满。肖开元和潘东子讨论了一个项目的报价，肖开元认为报价已符合公司标准，但潘东子担心价格过低会影响项目成功。骆三郎建议将报价提高百分之五十，并加入一条不可预知费用，约二十万人民币。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "肖开元停顿了一下，说：“我明白，作为一个咨询顾问一定要有在短时间内通过各种方式迅速了解一个行业的能力。但是abab应用软件可了解的信息实在太少。第一，我们公司以前对于该软件本身和它面向的应用领域的研究基本为零，我们根本没有这方面的积累。第二，虽然目前已经有多家跨国公司进入了该领域，但是我们在这么短的时间内很难联系到相关负责人员。因为虽然这些跨国公司多数是我们公司和我以前的客户，但是我们通常只是和他们的市场部人员打交道我们。联系了他们的市场部人员，得知几乎所有的公司都为这个软件成立了一个新部门，这些部门刚刚建立不久，暂时无法联系。综合以上情况，我只能收集二手资料，我所能了解到的相关信息，也就这么多了。”\n肖开元不但要说明“没有米”这个结果，还要充分说明自己“没有米”的原因。如果不把找了“漫山遍野”这个过程跟别人讲清楚，恐怕人家会认为他不认真。\n肖开元顿了顿，然后说：“kevin，你的项目经验肯定比我丰富多了，你认识的人也比我多，这一两天内，你能不能帮我找一些相关的人，给我提供一些相关的信息，然后我加进去，到时候你再帮我润色。现在咱们部门就这几个人，我也只能求你帮忙了，我……只能求你了，你看……”",
            "summary": "肖开元作为一名咨询顾问，需要在短时间内了解一个行业。然而，由于公司对该行业的研究不足，以及难以联系上相关跨国公司的负责人员，他只能收集二手资料。因此，他希望同事Kevin能帮忙找到一些人并提供相关信息，以便他能更好地完成任务。"
        },
        {
            "id": 1,
            "content": "肖开元说得可诚恳了，那表情跟落水儿童渴望得到岸上的人救助似的。\n现在的肖开元的确是变得有点“毒”，他这句貌似恭维的话实在太有杀伤力了。\n一、肖开元太清楚了，别看潘东子现在在这里品头论足，但是让他去弄，两天之内，肯定也什么都找不到。\n二、几句恭维的话说出去，然后再“求助”，在不得罪潘东子的前提下，彻底堵住了他的嘴。\n果然，潘东子中招了。当肖开元说：“你的项目经验比我丰富多了”的时候，潘东子脖子上的红领巾紧了紧，但当肖开元开始“求助”的时候，他那脖子上的红领巾就立马松了。\n如果是以前的肖开元，在面对潘东子的质疑时最大的可能是默不作声，也有可能会说“就这点东西了，换了你找，你也找不到。”但是，今天的肖开元，和以前有点不一样了，他现在很懂得把握对方的心理。同样一句话，换一个方式说，完全是不同的效果。\n“哎呀，这个，按你这么说，的确是有点难，我试试吧。”潘东子的嘴果然被堵上了。\n“嗯，这的确不是eric的原因。客户已经把项目需求发过来快三周了，周五下午我们就要递交标书，下周一我们就要去讲标，在eric来我们公司之前我们一直没人做这件事，现在留给eric的时间实在是太少了。不过，尽管我们目前对这个产品的了解不多，但没关系，要做这个研究课题，我们只要体现了我们的调查方法、研究方法和研究理论的专业性，我相信一样能说服客户。kevin，除了你刚才说的那个我们无法解决的问题，还有其他的吗？”\n“有，还有两个问题。第一，在这个标书中，我看到这个调查方法中有要针对军队采购进行的调查，如果客户问起你如何对军队采购这种近似于军事机密进行调查，你如何回答？第二，在估算市场规模和预测未来市场潜力的模型中，是要综合软件供应商的销售额和客户的采购额进行评估的，如果你无法调查到实际的军队采购情况，那这模型就失去了根本。”",
            "summary": "肖开元通过恭维潘东子和表示“求助”，成功堵住了潘东子的嘴，使他在面对质疑时不再发表意见。肖开元还巧妙地引导潘东子提出其他问题，以便更好地应对项目的挑战。"
        },
        {
            "id": 2,
            "content": "“老炮儿”潘东子的这两个问题的确是直指要害，如果客户提出了这两个问题，的确会难倒一大片人。\n肖开元根本不假思索就回答了一句：“我会告诉客户：我们当然有我们的方式，但我们的方式是秘密，不便透露。不过贵司尽管放心，我们调查得来的数据必定是真实且翔实的……”\n还没等肖开元说完，骆三郎就笑了，是赞许的笑。他是在赞许肖开元吹牛的本事。只要是做生意都得吹吹牛，但是吹牛是分境界的。如果肖开元回答说：“我们会努力联系军方……”“我们有经验丰富的访问部……”“我们有调查军事采购的经验……”那么，肖开元顶多是个在天桥上胸口碎大石后卖大力丸的水平。但是人家肖开元没这么说，而是把一件他自己也不知道到时候该怎么办的事儿蒙上了一层神秘色彩，显然是上了一个境界。而且，肖开元在吹牛时还这么自信，铿锵有力掷地有声地睁着眼睛说瞎话，让明知道他是在说瞎话的骆三郎一时之间都半信半疑，这不是本事吗？\n当然，这本事也是肖开元最近这段时间才有的，而且，他自己也明白，如果自己在一个小的咨询公司里，这样说瞎话肯定让客户不屑一顾。但是自己是mif这样的知名公司的员工，说出这句话来可信度肯定骤增好几十倍。\n潘东子被肖开元铿锵有力的瞎话说得愣了神，半天才缓过味来：“eric，那……你是用什么方法？”潘东子信以为真了。\n“哈哈哈哈，kevin，我们当前的首要任务是拿下这个项目，其他的以后再说。”骆三郎打断了潘东子。\n“骆总，我觉得吧，这个项目eric的报价也就是十几万美元，折合人民币还不到一百万，而且写了六十五个工作日，六十五个工作日就是三个月还多啊。我估计这三个多月的时间，eric这个团队就得全投入到这项目中去，而且，我们并不擅长这样的研究，所以能否成功还是个未知数。要是让eric他们去操作一些我们熟悉的常规项目，即使单个项目的金额不高，但是同时运作三四个肯定没问题，两个月下来收入肯定比做这个项目高，利润也高……”潘东子开始效仿魏征进谏了。",
            "summary": "肖开元在面对客户提出的棘手问题时，巧妙地用神秘的方式回答，展示了自己的吹牛本事，令骆三郎赞许不已。潘东子则对肖开元的回答信以为真，试图提出建议。然而，骆三郎认为当前首要任务是完成这个项目，其他问题以后再说。"
        },
        {
            "id": 3,
            "content": "“首先，刚才肖开元也讲了，现在很多大的跨国公司都在积极进入这一领域，但据我所知还没有哪个咨询公司对这个行业进行过深入的研究。如果我们第一次研究取得了成功，那么我们开辟了一个新领域，这给我们未来带来的价值是不可估量的，而且，对我们公司的品牌价值也肯定有一定的提升。第二，我希望锻造一支能打硬仗的队伍。从上甘岭下来的部队去消灭几股小土匪，那肯定不在话下。如果把成天只是打土匪的部队拉到上甘岭，那可能就会有一些问题。对不？”\n“呵呵，对。”潘东子有些悻悻。毕竟，骆三郎要锻造的那个“上甘岭”的部队，是肖开元带领的，而不是他。其实，他早就对肖开元有点敌意了。刚才骆三郎说接到这个项目需求已经快三个礼拜了，还十分重视这个项目，但是宁可放着也不找他做，放到肖开元来了，直接就交给了肖开元。这是骆三郎不信任潘东子的能力，还是另有深意？潘东子不说话了，他情商再低，也能感觉到骆三郎肯定是更欣赏肖开元一些。\n“骆总，你看，还有什么别的问题没有？”\n虽然刚才一直是潘东子在质疑，骆三郎却一直倾向于赞成肖开元。但是肖开元知道：老板的意见和看问题的角度，肯定和员工不一样。而且，老板一定会提出建议。",
            "summary": "如果首次研究成功，将对公司和品牌带来巨大价值。他希望组建一支能打赢硬仗的团队。骆三郎更看重肖开元带领的团队，这让潘东子感到不满。肖开元询问骆三郎是否还有其他问题。"
        },
        {
            "id": 4,
            "content": "“有，关于你的报价问题。”\n“我报价太高了？”\n“太低了。”\n“我在做这个报价时，参照了以前我们公司的报价体系啊。”\n“嗯，我也看出来了，但是，我担心，这个项目会因为价格太低拿不下。”\n肖开元愣了：只听说过价格过高拿不下项目的，真没听说过价格过低拿不下的。\n“这个报价的确是按照我们公司的报价体系报的，但是，必须要提高，大幅度提高。提高的目的不是为了获得更高的利润，而是，拿下这个项目。”\n“……”肖开元继续发愣。\n“肖开元你是学经济学的，你说说，我们咨询公司的报价是根据什么制定的。”\n“我们公司在咨询业属于一流，同档次的公司报价都接近，所以我们的报价是根据我们的行业标准定的。虽然有些二、三流的咨询公司会根据自己的成本定价，报价比我们低多了，但是那些小公司并不是我们的竞争对手……”\n“你说的没错，但是我们这次，要根据行业标准和客户心理承受能力这双重标准来报价。我们这个档次的公司的确大概都是这个价格，但是我们就是要比其他的公司贵，贵的目的是让客户感觉一分钱一分货，让客户能感受到我们贵的道理。当然，也不能贵得太离谱，要考虑到客户的心理承受能力。我觉得，咱们这次的价格再提高百分之五十，就能够比其他的竞争对手都贵，而且，客户肯定能接受。”\n“……”肖开元和潘东子继续愣神，但谁也不好意思问：你骆三郎贵的道理在哪儿？你咋说服客户？\n“eric你回去改一下报价，在报价栏里加上一条：不可预知费用，这个费用多写点儿，二十万人民币左右吧。改好了发给我。项目的总价大概增加百分之五十，报价报到二十万美元左右。”\n“嗯，好。”\n肖开元这才明白：骆三郎这招和他肖开元是如出一辙……\n“好了，散会。\neric你先回去吧，我跟kevin谈谈他的项目。”\n“嗯，好，一会儿把邮件给您。”",
            "summary": "肖开元和潘东子（Eric）讨论了一个项目的报价。肖开元认为报价已经参考了公司的标准，但潘东子担心价格过低可能导致项目无法成功。骆三郎建议将报价提高百分之五十，并在报价中加入一条不可预知费用，约二十万人民币。肖开元意识到骆三郎的建议与他的定价策略相似。"
        }
    ]
}