{
    "chapter_title": "第三十二章  十字绣",
    "chapter_summary": "肖开元回到家乡郊区，与家人共度美好时光。他与父亲重温过去的养蜂经历，感受家庭的温暖。在餐桌上，他倾听家人的关心和建议，回想起过去的美好时光。然而，在即将离开家乡时，他因担忧父母而感到困扰。在家人和童年的回忆中，肖开元重新找到信心，为未来的生活努力。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "时隔一个多月，肖开元终于回家了。尽管肖开元在闵行也有房子，但是他始终认为自己在郊区的家才是家。因为，那里，有爸爸，有妈妈，有哥哥。\n从肖开元在闵行的家到自己郊区的家需要一个多小时，十二年前，也是从这条路上，他到了上海中学，何等的意气风发？\n九年前，他又从这条路上，上了理想的高校，那时的肖开元一定想：终于到了市区的花花世界，这辈子，再也不用再在郊区过了。\n到了今天，肖开元想回家了，真想回家了，他真的厌倦了在市区的生活。他喜欢那个虽然破旧但很温暖的家，他怀念那个世外桃园似的家。外面的世界，太纷扰。\n当肖开元走到自己家那个有些破旧的二层楼门口看到哥哥养的那只黑色大土狗在兴奋的朝他拼命的摇尾巴时，眼泪差点儿没掉下来。\n他摸了摸狗的头，推开了家门。",
            "summary": "经过一个多月的分离，肖开元回到了他的郊区家乡。尽管他在闵行有房子，但他更珍视这个充满回忆的地方，这里有他的父母和哥哥。肖开元回忆起12年前上中学和9年前上大学时的情景，如今他已经厌倦了市区生活，渴望回到这个温馨的家。当他走进家门，看到哥哥养的黑色大土狗兴奋地摇尾巴，肖开元感动得几乎流泪。"
        },
        {
            "id": 1,
            "content": "爸爸又在和妈妈吵架，他俩每天都在吵架。虽然每天都在吵，但是感情一直很好。以前肖开元觉得父母的吵架太过聒噪，今天，他感觉出来的是温暖。\n肖开元只听两句就听明白了，今天他父母吵架的主题是：“明知道今天开元要回来，为什么早上没有把冰箱里的鱼早点儿拿出来化一下。”尽管他俩争吵主题的主角已经回家了，但是他俩却还在喋喋不休。\n肖开元的爸爸是个倔老头，从来不认输。年轻时也曾走南闯北，去东北养过蜂，也去广州搞过服装，钱没赚很多，但是路却走了很多。生意没做多大，但是志气一向不小。现在老了，只能在自己家门口开个杂货店，虽然依然雄心不减，但是实在是也折腾不动了。他只有把所有希望都寄托在了肖开元的身上。他觉得，自己没机会上大学，现在儿子上了。自己年轻时没做生意的好机遇，但现在肖开元有了。",
            "summary": "一个家庭中的日常争吵，肖开元感受到了其中的温暖。他的父亲是一个有雄心壮志但现已年迈的人，将希望寄托在肖开元的身上。而母亲则因为冰箱里的鱼问题与父亲发生争吵。尽管他们的生活并非完美，但他们之间的感情仍然深厚。"
        },
        {
            "id": 2,
            "content": "每当肖开元看到自己头发花白的爸爸依然像个永不低头的年轻人一样跟来自己小店里买货的镇上的人争执时。肖开元总会有种莫名的感动，他也不知道自己为什么感动。肖开元从来不帮他爸爸吵架，因为他爸爸拒绝他帮忙，他爸爸认为自己就能把事情搞定，不用儿子。\n二狗曾经听过肖开元说过他爸爸的一件事儿：上个世纪八十年代中期，他爸爸在东北养蜂，养蜂的日子是枯燥的，在野外养，人只能住在帐篷里。所以，有一次他爸爸耐不住寂寞，就去了临近的一个村子里溜达，在那里，他和一个年轻人下了五盘象棋，结果五盘皆墨，一败涂地。那个年轻人说：“都说你们上海人有文化，但看来你也不行啊，我看你这一辈子也下不过我。”，在八十年代，象棋下的好貌似是有文化的象征。第二年，肖开元的爸爸养蜂又路过了那个村子，他是刻意要路过的那个村子，在那里，他又找到了那个去年和他下棋的年轻人，下了六盘，肖开元的爸爸把那个年轻人杀得片甲不留，终于报了一箭之仇。因为，肖开元的爸爸在过去的一年养蜂的时间里，除了养蜂什么都没干，翻烂了几乎所有当年书店里在卖的棋谱。",
            "summary": "肖开元看到他的头发花白、依然充满活力的父亲在与镇上来店里购物的人争论时的感动。肖开元从不插手父亲的争吵，因为他父亲认为自己能解决问题，不需要儿子的帮助。此外，故事还提到了肖开元的父亲在上世纪八十年代中期在东北养蜂时，为了提高自己的象棋水平而努力学习的故事。第二年，他在同一个村子找到了去年的对手，成功复仇。"
        },
        {
            "id": 3,
            "content": "爸爸总会潜移默化的影响儿子，如果肖开元的已经步履龙钟的爸爸不是永远的那么不服输，或许肖开元早已真的在重压下倒下了。\n肖开元的妈妈是典型的江南家庭妇女，大事儿都听老公的，遇上小事儿，该吵几句还是要吵。但是到最后，依然是肖开元的爸爸说的算。\n肖开元表现出来的性格像妈妈，但是内心，应该更接近爸爸。\n肖开元的妈妈腿脚比他爸爸灵活多了，但是头发白的比他爸爸更多，起码有60%的头发都是白的，脸上，也已经满是皱纹。\n“开元，最近工作怎么样？”肖开元的爸爸喜欢和儿子聊工作。\n“还可以，有点忙。”\n“现在这几年对你来说很关键，努努力也就上去了。”\n“恩，问题不大，上司说要给我升职呢，升研究总监。”\n“努力吧，现在赚钱倒是其次，关键是多学点东西，多认识些人。”\n“恩。”\n“如果你愿意去国外留学，多学点东西，家里也绝对支持。”\n肖开元的爸爸文化水平不高，但是绝对是有见识。\n“恩，我哥呢？”\n“你哥哥在楼上睡午觉呢。”\n“我去看看去。”\n肖开元和他哥哥似乎所有的地方都是截然相反的：哥哥是白痴，但肖开元却长了个十分与众不同的大脑。哥哥永远走路都是仰着脖子，肖开元走路永远都是低着头。哥哥说话嗓门从来不小于60分贝，可肖开元卯足了劲儿喊最多也就是50分贝。哥哥只要出门就得跟小孩儿打起来，可肖开元从小到大就没和人动过手。哥哥是个塌鼻梁，可肖开元的鼻子却颇有几分欧洲人的意思。\n哥哥看到了肖开元，抓着肖开元的手大喊大叫。尽管外人听不懂他哥哥说什么，但是肖开元听得懂：哥哥要和他一起去遛狗。",
            "summary": "肖开元的父亲总是鼓励他努力奋斗，而母亲则是一个典型的江南家庭妇女。肖开元性格像母亲，但内心更接近父亲。他的父母年龄相差较大，母亲白发比父亲多，脸上皱纹也多。肖开元的哥哥与他截然不同，而肖开元则聪明过人。他们的家庭关系和谐，互相关爱。"
        },
        {
            "id": 4,
            "content": "“吃饭了！”妈妈在楼下喊。\n一桌子饭，全是肖开元爱吃的。无论上海的哪个饭店，肖开元吃着都没妈妈做的顺口。\n“开元啊，你现在有女朋友了吗？我和你爸爸天天说啊，你都27岁了。”\n“我什么时候说了？”爸爸又要跟妈妈吵架。\n“你昨天还说了呢！”\n“……”肖开元不说话，埋头吃饭。\n“那个阿南怎么样了。”\n“妈，你别问了。”\n“好，不问就不问。”\n“……”肖开元一听到这名字就觉得难过。\n“你现在生活怎么样？我和你爸爸总担心你啊。”\n“担心我什么啊？”\n“你一个人在外面，虽然说离家不远吧，但是就这么一个人，我们能不担心吗？”\n“呵呵，我一切都好。”\n“你要再不回家，我这个周末就去看你去了。”\n“妈，我真的一切都好。”\n“都好那就好。”\n“你就会瞎操心。”爸爸说。\n“你就不操心？”妈妈习惯性的跟爸爸吵。",
            "summary": "肖开元一家人一起吃饭的情景。在餐桌上，妈妈关心肖开元的感情生活和工作状况，而爸爸则与妈妈发生争吵。肖开元在餐桌上保持沉默，对提到的一个名字感到难过。他们讨论了肖开元的生活状况，他表示一切安好，但妈妈仍然担心他的生活。"
        },
        {
            "id": 5,
            "content": "“我关心的是开元的事业！”\n“呵呵。”肖开元会心的笑了，他愿意听父母的拌嘴。\n肖开元必须要装作一切都好，他太怕让让父母失望。\n晚饭吃完，一家人坐在一起看电视。肖开元看见妈妈戴上了老花镜，在绣东西。\n“妈，你在绣什么啊，那么大？”\n“你妈在绣清明上河图呢，叫什么十字绣。”肖爸爸接过话。\n“十字绣？”\n“是啊，开元，听说这个绣成了，能卖二十万呢。我想啊，等你结婚的时候肯定得换房子，一室一厅肯定不够。现在市区的房子那么贵，光靠你的工资肯定不够，我现在在家也没事儿，慢慢的绣，几年把这个绣好一卖，正好你结婚……”肖妈妈说着话，手里的针可没停下，一直在认真的绣。\n“你妈妈现在是有时间就绣，一天绣十来个小时，我让她不绣她不同意。她现在那眼睛，都花成什么样儿了……”肖爸爸说。\n肖开元看着妈妈那花白的头发、那双已经开始浑浊的眼睛、那双又粗又短的手，鼻子一酸，眼眶红了，又险些没掉下泪来。\n“我去洗澡。”肖开元怕被爸爸妈妈看出来他有什么不对。\n整整一夜，肖开元基本没睡着，辗转反侧又辗转反侧，直到清晨，才迷迷糊糊的睡着。\n醒的时候已经该吃午饭了。肖开元太久没睡过这么安稳的一觉了，好像只有家里的那张床，才能让他睡得如此踏实。",
            "summary": "肖开元关心他的事业，但更担心让父母失望。他的母亲正在绣一幅价值二十万的十字绣，希望能在肖开元结婚后帮助他们换房子。肖开元因担忧父母而整夜未眠，直到第二天中午才醒来。"
        },
        {
            "id": 6,
            "content": "下了楼的肖开元看见妈妈又在绣十字绣。\n“妈，你别绣了。”肖开元劈手想夺。\n“别捣乱。”\n“妈！”\n“别捣乱。”\n吃了午饭，肖妈妈开始撵肖开元走了。\n“开元，早点回去吧，明天你还得上班呢。下周再回来吧！”\n“下周我可能要去北京出差。”\n“那就下下周，你早点回去早点休息。这一个礼拜够累的了。”\n“我多在家呆一会儿。”\n肖开元真不想离开家，离开这避风港。这里没有跟他讨债的人，也没有ada。\n“听话！”\n“妈！”\n“听话！”肖爸爸发话了。肖开元怕爸爸。",
            "summary": "肖开元在楼下看到妈妈在绣十字绣，试图阻止她，但妈妈坚持要完成。吃完午饭后，妈妈催促肖开元回家，因为他第二天要上班，并表示他可能会去北京出差，让他在下下周回家。肖开元不想离开家，这是一个避风港，没有债务和麻烦。他还是听从了父母的安排，提前离开。"
        },
        {
            "id": 7,
            "content": "“东西都给你收拾好了，你哥哥送你去车站。”\n肖开元无论去哪儿，都是他哥哥给他提着包送他。上高中，上大学，工作，都是他哥哥在同一个车站把他送上同一部车。这条路是他哥哥为数不多的走不丢的路。\n天还没黑，肖开元就上了车，他往车窗外一看，哥哥在车外朝他傻笑着挥手呢。每次，他哥哥都是这个动作，肖开元已经看过几百次了。\n但不知道为什么，今天的肖开元不敢多看车窗外的哥哥，他觉得胸口似乎有什么东西在堵着，喘不过气来。\n大巴行驶了一站，肖开元却觉得胸口更加堵了。\n车在站牌停了，上来了一个带着一个6、7岁小姑娘的老太太。这个老太太说着一口难以听懂的方言，肖开元听不懂，司机师傅听不懂，售票员也听不懂。\n上车了足足两分钟，司机和售票员还没弄明白这老太太究竟要去哪儿。这老太太只能牵着小姑娘尴尬的在车门口站着，车猛的一开动，老太太险些没摔倒，幸好抓住了栏杆，下意识的搂住了自己的孙女。\n“八块一张！”售票员说话了，她听不懂这老太太要去哪儿，干脆就按最高票价收费。\n“……哦。”老太太随着车的摇晃也在剧烈摇晃着，颤巍巍的从兜里掏出了皱皱巴巴的16块钱。\n“册那，外国人。”司机在前面用上海话咒骂，反正这老太太也听不懂。\n肖开元注意到了老太太那双拿着皱巴巴的钱的又短又粗的手，注意到了老太太的那双浑浊的眼睛，注意到了老太太的那满头白发……\n肖开元忽然想起了自己的妈妈。\n肖开元把头伏在了前排的座椅上，两行眼泪，流了下来。\n他浑身抽搐着落泪，但没出声。\n一年多了，今天一定要痛痛快快的哭一场。\n自从再次工作以来，肖开元的泪腺发达了许多，感情也丰富了喜多。今天，已经是他半个月来第二次流泪了。\n肖开元也不知道自己究竟趴在座椅上哭了多久，只知道自己，越哭越伤心。\n“叔叔，给！”",
            "summary": "肖开元即将离开家乡，哥哥再次为他收拾行李并送到车站。在车上，肖开元看着窗外的哥哥，心中涌起复杂情感。此时，一位说方言的老太太带着小女孩上车，司机和售票员无法理解她们的目的地。这一幕让肖开元想起已故的母亲，他忍不住趴在座椅上痛哭。"
        },
        {
            "id": 8,
            "content": "肖开元的耳畔响起了清脆的童声。\n那个老太太和小姑娘，不知道什么时候坐在了肖开元的身边。\n连这个6、7岁的小姑娘都看出了肖开元在哭。\n她递过了手绢。\n肖开元接过手绢的同时，还看见了一双清澈见底的眼睛。\n曾经，肖开元也有这么一双眼睛。",
            "summary": "肖开元被一阵童声唤醒。一位老太太和小姑娘不知何时出现在他身边，其中小姑娘发现肖开元在哭泣。她递过来一块手绢，肖开元接过的同时看到了她那清澈的眼睛。这让他想起了自己曾经的童年时光。"
        }
    ]
}