{
    "chapter_title": "第三十五章  34D",
    "chapter_summary": "肖开元在上海结识了骆三郎，后者为他找到了两位高手。接到ADA的电话后，肖开元决定前往北京，并在机场遇到了说北京方言的女孩汤乔乔。他们在飞机上相识并度过了愉快的时光。抵达北京后，肖开元参观了MIF北京公司的会议室，并在晚上向ADA汇报了工作。在北京拥堵的交通中，肖开元疲惫地来到了京广中心，并意外地遇到了打扮时尚的ADA。在酒店办理入住时，两人被误认为是情侣，实际上他们是同事，将在北京讨论项目。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "肖开元真是高兴，真想不到骆三郎要么不招人，一旦着手帮忙招人就连招了两个强手。\n肖开元回到工位以后没几分钟就接到了ada的电话。自从周二晚上“皮条门”事件过后，这是ada打的第一个电话。\n“你好，哪位？”\n“eric，你几点到北京？”\n“啊……我，还没订票呢？你几点到？”\n“我是下午4：00的飞机，上航的。你准备住哪儿？”\n“我还不清楚呢，我让我们行政帮我订。”\n“恩，我们单位的协议酒店是新世界酒店，就是京广中心了，你知道那里吗？我就住那里，离我们北京公司近。你最好也让你们行政安排住在这里，这样我们一起去访问方便。”\n“好，我知道京广中心，我一会儿就去说。”\n“你还没说你要定几点的机票呢！”\n“我啊？应该是下午2：00左右吧，我一会儿就准备走了。我得去我们北京公司去看一下座谈会会议室，准备一下，所以我早点去。”\n肖开元肯定是想避开ada，不想和她在机场遇见，更不想跟她乘同一班飞机。\n“那好，你今天中午把你们的本周进度报告用e-mail发给我，然后具体的项目进度情况等我们到了北京你再跟我具体说。”\n“好，好，那咱们北京见！”\n肖开元嘴里说好，但是心里却在暗骂：你可真是个工作狂，周五出差到北京还要按规定汇报工作，烦死了。\n肖开元叫前台帮忙定了下午2：00的机票又订了京广中心的客房，嘱咐了手下“吉祥三宝”在未来一周的工作要点，就急匆匆的赶往虹桥机场了。\n其实以前肖开元经常出差，几乎每周都要去机场。但是由于之前在家呆了一年多的时间，还真有点不适应出差了。比如从虹桥机场过安检需要把笔记本包打开这条新规定，就把肖开元弄迷糊了。\n机场的地勤人员说：“先生把笔记本包打开，把笔记本拿出来。”\n肖开元楞了：“我这里面什么都没有，你凭什么要我开包？”\n“这是我们的规定。”\n“什么时候的规定？”\n“好久了，呵呵。”\n肖开元感慨啊：几乎去遍了中国所有省会城市的自己居然现在连已经执行了许久的开包验笔记本政策都不知道，过去的一年多，真的是跟这个社会脱节了。不过还好，自己又回归社会了。\n提着笔记本包的肖开元一看表，才12点30，起码还得半个小时才能登机呢，肖开元就悠哉悠哉的坐到了一把椅子上，打开了电脑，开始熟悉座谈会的提纲。\n这时，从他面前施施然的走过了一个姑娘，这姑娘挺高挺瘦，穿了条红裙子、白上衣，手里提着个黑色的包，边走边打电话，语速极快，满嘴都是儿话音，一听就是典型的北京妞儿。\n肖开元以前在上学和工作的时候，也接触过不少北京姑娘，但他一向对北京姑娘没什么好感。因为北京姑娘普遍泼辣，说话从不留情面，肖开元这怵窝子总挨北京姑娘欺负，所以他是一见北京女孩子就躲着。\n结果，这北京妞边溜达边打电话，居然不经意的坐到了肖开元身边。\n坐虽然是坐下了，但她手里那电话可没放下，依然喋喋不休的在说话。\n平时何华华、张青、阿咪等三人在午饭时间的叽叽喳喳已经能让肖开元濒临崩溃了，本来以为今天的午饭时间逃出了办公室可以清净一下，可是眼前这北京妞一个人，完全可以抵得上何华华等三个人，听她一个人在对着电话贫，肖开元就已经抓狂了。\n肖开元想换个地方清净清净，但是一看四周都坐满了人，没地方可换。再说也马上就要登机了，干脆，再忍忍吧！肖开元擦了擦汗。\n尽管这北京妞儿满嘴都是北京土话，肖开元听不太懂，但是肖开元还是听得出来，她应该是在给自己的闺密打电话。她那一句接一句嘎巴溜丢脆的京片子强行灌入了肖开元的耳中。",
            "summary": "肖开元很高兴地看到骆三郎帮他找到了两个高手。接到ADA的电话后，肖开元计划避免在机场与她相遇，并选择在下午2点乘坐航班前往北京。在机场，肖开元遇到了一个说北京方言的女孩，她的电话内容让他感到烦躁。"
        },
        {
            "id": 1,
            "content": "“你今儿晚上又要去会你那傍肩儿了吧！”\n“我现在哪有傍肩儿啊？唉，感情破裂了。你别再跟我提那小王八蛋。”\n“你说我风流，我风流吗？不过也是啊，哎，我是有点儿风流倜傥。”\n肖开元强忍着没笑，在上海，去哪儿找这么贫的姑娘去？\n“那好吧，既然你今儿晚上不去会你的老傍肩儿，那咱姐儿俩就去中关村吃泰国菜吧！我请你。”\n“你又看我博客了？你凭什么说我写的不好？就你写的好？虽然说文人相轻吧，但是你这样说也太过分了吧！我小学时候写作文就上过北京电视台。”\n“你管得着吗你？你再这么说，泰国菜没的吃了，咱晚上吃成小儿去。”\n“行了，我马上就要登机了，我看看，哎，真的马上就要登机了，我的航班号是34d，啊，不是，不是，这是我座位号。我的座位号是34d，哎，要是我的罩杯是34d的就好了！”\n听到这句，肖开元实在是没忍住，咳嗽着笑了出来。肖开元赶紧掩饰又咳嗽了两声，假装聚精会神的看自己的笔记本电脑。\n这北京妞儿根本就没在意肖开元，继续对着电话贫：“我a怎么了？我乐意，我奉献，我快乐！我迎奥运，我讲文明，我树新风！再怎么说，我也是个坐a望b的人了，怎么着吧！……得，不跟你啰嗦了，晚上见！”\n终于，这北京妞把电话挂了。\n肖开元实在是控制不住了，把头埋在笔记本上笑了半分钟。\n他一抬头，看见这北京妞儿白了他一眼。\n肖开元有点儿郁闷，许你说就不许我听？不许我笑？\n广播了，本次航班开始登机了。肖开元从西装内兜里掏出了登机牌，定睛一看：册那，34e！和她挨着。\n被这北京妞儿平白无故白了一眼的肖开元一肚子火儿，一冲动就想跟她说一句：“妹妹，换登机牌吗？我这个，更大，是e的。你不是想要大的么？！”\n后来肖开元想想：自己还托运行李了呢，不能换。再说，他肖开元也就是想想，打死他这样的话也不敢说出口。\n肖开元坐到了34e的位置上以后，发现这北京妞果然坐在了他旁边，紧挨着。肖开元暗自庆幸：幸亏飞机上不允许打电话，否则这北京妞在这一个多小时的时间里还不得把自己给烦死？\n肖开元抬头看了一眼，她正在站着放行李。她也正好低头看座位，和肖开元俩人目光短兵相接了。她又白了肖开元一眼，肖开元忿忿的低下了头。这俩人估计想法都是一样的：怎么这么倒霉，坐到了他（她）旁边。\n飞机起身十五分钟以后，肖开元又掏出了笔记本，继续熟悉座谈会大纲。只要周围安静，肖开元做什么都绝对投入。熟悉了一会儿问卷，肖开元又打开了自己做的策划书，把里面的内容和座谈会大纲对比一下，看看有什么遗漏没有。\n“咦，这个ppt是你做的吗？”那北京妞探过头来问。\n“是啊！”肖开元虽然气还没消，但是还是礼貌的回答了。\n“做的真漂亮啊！”这北京妞一改刚才的泼辣，眼神里有点怯生生，还有点崇拜。\n“还行吧，一般水平。”肖开元这么回答不知道是谦虚呢，还是骄傲。\n“真的很漂亮啊！”\n“是吗？呵呵，我们公司大概都是这个水平。”\n“你们公司是，哦，mif\nconsulting，好像很有名么。”\n这姑娘看样儿是个话痨，只要一搭上话，那就没完没了。\n“一般，一般。雕虫小技。”肖开元被她夸的不好意思了。的确是这样，不管怎么说，对于一个优秀的咨询顾问来说，ppt做得再好，那也是雕虫小技。\n“我们实验室最近要做汇报时也要做ppt，可是我们的那ppt水平跟你这比，差得太远了啊？”\n“实验室？”\n“是啊，我还没上班儿呢，现在读研究生呢。你能不能帮我们做个ppt啊！”\n“这个，这个……”\n“我让我们老板给费用。”\n“这不是钱的事儿……”\n让肖开元去做ppt的美工，就好像是说张艺谋把奥运会开幕式搞的不错，那能不能邀请张艺谋去某个学校搞搞军训练练队形呢？张艺谋肯定能练得好，可是张艺谋可能去练吗？\n“你给我张名片儿，好不？”\n“……”肖开元想了下，还是掏出张名片给了这姑娘。\n“哎呀你看，我也没名片儿，我给你写一张吧！”\n她掏出了张皱皱巴巴的纸，认认真真的给肖开元写下了自己的名字、手机号和msn。\n肖开元接过来还认真的看了看：汤乔乔。哦，这姑娘叫汤乔乔，名字还挺好听。\n为了表示起码的尊重，肖开元还是认认真真的把这张皱皱巴巴的纸写成的“名片”塞进了自己的名片夹。\n这汤乔乔真是话痨，自从和肖开元搭上话，就开始没完没了的聊。可能是汤乔乔嫌肖开元话少，而肖开元又嫌汤乔乔话太多。俩人好像总是说不到一起去。\n北京姑娘绝对是上海小伙儿的天敌。二狗在生活中见到过无数北京男人和上海女人成功恋爱结婚生子的案例，但是真没见过上海男人和北京姑娘搞成对象的案例。这原因应该是双方面的：1、北京姑娘认为上海男人不够爷们儿。2、上海男人嫌北京姑娘嘴太贫，说话太冲。",
            "summary": "一位名叫肖开元的上海小伙子和一位北京姑娘汤乔乔在飞机上的相遇。他们因为座位相邻而开始了一段有趣的对话。汤乔乔是一个活泼开朗的女孩，而肖开元则较为内敛。尽管他们在性格上有很大的差异，但他们还是在飞机上度过了一段愉快的时光。然而，他们的关系并没有进一步发展，因为在飞机降落之后，他们的生活轨迹就分道扬镳了。"
        },
        {
            "id": 2,
            "content": "还好，马上就下飞机了，谢天谢地。终于结束了。\n临走时，汤乔乔还问肖开元，你到哪儿？\n“我啊，东城，啊，不对，是朝阳，你呢？”\n“我海淀。不是一条线儿。那以后再联系吧！”\n“恩，保持联系。”\n肖开元以前天天出差，但还真就没在飞机上认识过谁，更别提认识姑娘了。今天肖开元算是遇见新鲜事儿了。虽然说在飞机上认识了个汤乔乔，但肖开元也没太在意。他觉得：汤乔乔就是不说话憋得难受，飞机上没法打电话，就跟他聊聊解闷儿，等回了家，这汤乔乔也该把他忘了。\n现在肖开元要去一下mif北京公司，看一下会议室，晚上还得向ada汇报本周的工作进程。一想ada，肖开元就愁。\n出了t2航站楼，肖开元深呼吸了一口气又抬了抬头看了看天：不错，北京的空气比上海清新多了，而且，天空也比上海高多了，蓝多了。\n在快下班时，肖开元到了mif北京公司。简单的看了看，和相关负责人员聊了聊，就直接提着皮箱去了京广中心。\n肖开元低估了北京交通拥堵的程度，他6点从mif北京公司里出来，8点才到京广中心。其实一共也不到3公里，肖开元一直幻想能打上车，走三步，招招手，再走三步，再招招手。但是现实是残酷无情的，肖开元是左手拖着行李箱右手提着笔记本一直走到京广中心的，其中几次肖开元已经拦到了车，但是由于自己的东西太多被别人占了先机。\n走到京广中心时，肖开元又累又饿，头昏眼花，皮鞋上全是尘土。居然拖着箱子绕着京广中心走了好几圈都没找到门口，累糊涂了。这时，肖开元手机响了。\n“eric，到了吗？我到了。”\n“我到了啊！但是我找不到门口。”\n“你……我看见你了！你朝这边过来！”\n“哪边啊！”肖开元心说：我怎么知道你在哪？\n“这边！”\n“哪边？”\n“我朝你挥手呢！”\n肖开元的确是看见了一个姑娘在朝他挥手，他刚才就看见了这个姑娘，但他真没认出来是ada。因为他老远看这女孩儿穿了个黑色的牛仔短裙、上身穿了件浅黄色的t恤，实在没法和从来都是穿深色职业装的ada联系在一起。\n肖开元也向ada挥手，然后朝ada的方向走去。可是已经绕着京广中心转了好几圈的肖开元还是找不到该从哪上去，怎么看前面都是有东西拦着。又走了2、3分钟，终于找到了进口。\nada看着肖开元转来转去找不到进口的狼狈样儿，捂着嘴笑：“侬戆伐？”\n这是肖开元第一次看见ada不是冷笑的笑，也是第一次听ada说上海话，更是第一次看到ada如此休闲、如此青春的打扮。\n看着穿着牛仔裙、小皮靴捂着嘴笑的ada，肖开元有点愣神：这还是ada吗？我没做梦吧？\n“楞什么呢？快进去啊！”ada说。\n“我帮你提个包吧！”肖开元看见ada的包比自己的还多。\n“不用！”\n俩人到了前台登记。\n“请问先生有预定吗？”\n“有，有。”肖开元把自己身份证和信用卡都掏了出来。\n“请问您住几天？”\n“先开三天吧。”",
            "summary": "肖开元结识了汤乔乔，两人在飞机上闲聊。抵达北京后，肖开元前往mif北京公司查看会议室，并在晚上向ada汇报工作。在北京拥堵的交通中，肖开元疲惫地来到京广中心。在登记入住时，他遇到了打扮时尚的ada，这让他有些惊讶。"
        },
        {
            "id": 3,
            "content": "“先生，您和这位小姐是一起的吗？”这前台小姐的意思是：你俩是两口子或者情侣吗？\n“是啊，是一起的。”肖开元以为她在问是一起来的么。\n“您二位需要换大床房吗？您预定的是标间。”\n“啊，不需要。啊，不是，我需要，有大床房最好给我换大床房。我和这位小姐……是同事……”肖开元也明白了，这前台小姐肯定是误会了他俩的关系。\n“哦，是这样。”前台小姐还狐疑的看了看他俩。\n肖开元偷着回头看了看ada。ada假装刚才服务员所说的话都没听见，左顾右盼，若无其事。\n肖开元办好了入住手续后，ada也递上了自己的身份证，肖开元很不厚道的瞄了一眼：哦，ada是1983年4月5日生的，虽然只比自己低一届，但是却比自己小了两岁，看来是上学比较早。\n“您和刚才那位先生都是同一楼层，两个房间挨着。”\n“哦，谢谢。”\nada也登记完了，\n俩人拖着箱子一起上了电梯。\n“一会回去简单的收拾下，然后在一楼的咖啡厅你跟我说一下项目的进度的情况，然后我们再探讨一下座谈会的重点。”\n“大概几点？”\n“现在是8：30，我们9：00见吧！到时候等我电话。”\nada又恢复了冷冰冰的颐指气使。\n肖开元点了点头，心说：是，我的女王，你爱几点就几点，到了北京你也不放过折腾我，我陪着呗！",
            "summary": "在前台，肖开元和Ada被误认为是一对情侣。在办理入住手续时，肖开元误以为前台小姐询问他们是否一起而来，但实际上是在询问是否需要更换大床房。肖开元和Ada分别入住相邻的房间，并在北京计划进行项目讨论。"
        }
    ]
}