{
    "chapter_title": "第三十八章  浮生半日闲",
    "chapter_summary": "周一下午，肖开元和Ada再次来到七月七日晴咖啡馆，并在包间里共度一小时。之后，他们去了北海公园散步、欣赏美景并分享旅行经历。在公园即将关门之际，他们离开了那里。随后，他们前往酒店准备用餐，但因Ada的疲劳而未能成行。在酒店房间里，Ada主动帮助肖开元完成工作，期间他们增加了互动与交流。在处理PPT时，Ada在一旁打瞌睡，让肖开元心生爱意但又克制住冲动。第二天早上，他们在早餐时讨论了未来的工作计划和Ada的生日。肖开元决定在Ada生日时向她表达感情，但选择请她吃饭以让她自己理解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "周一下午一点，肖开元和ada就又去了七月七日晴。\n这次，俩人没在外面的沙发坐，直接就进了包房。肖开元想了想，还是直接就坐在了ada旁边，挤就挤呗，反正早晚俩人也得坐在一起。\n不一会儿，受访者来了，又在这暧昧的环境中度过了一个小时，看得出来，她很难熬。肖开元访问完了，她又匆匆的走了。肖开元心想：就这地方，适合干什么也不适合做访问，下次说什么也不能把深访再安排到这里了。\n“咱们也走吧！”ada说。\n“你那半杯咖啡不喝了？咱们现在就回酒店？”\n“恩，不喝了，我昨天看了地图，昨天那牌楼对面就是北海公园，我想去北海公园溜达溜达，我还没去过呢。”\n“那，咱们一起去吧，我也没去过，反正下午也没事儿。”\n肖开元虽然没真正谈过恋爱，但是情商可不低。他也看出来了，ada是想让自己陪她一起去。\n“走吧！”ada果然欣然应允了。\n俩人又溜达到了后海那牌楼那，肖开元向马路对面一看，果然是北海公园的一个门。\n“过马路！”肖开元和ada过了马路。\n北京的司机开车很猛，认灯不认人。肖开元看以ada那淑女的步伐这么走，非被车撞到不可。肖开元下意识的一把抓住ada的胳膊，拽着向前猛跑了几步，到了马路对面才松开。\n肖开元回头看了看ada，ada没看他，提着包低着头不说话，好像是有点儿不好意思。肖开元也有点不好意思，这么冒昧的就去抓人家姑娘胳膊。\n冷场了，俩人都不说话。直到俩人进了北海公园，才找到点话题。\n“皇上就是会享受啊！这山，这水，这建筑！”肖开元又开始感慨了。\n生在上海长在上海的肖开元什么时候见过如此恢宏的中国古典园林啊，他顶多也就是去苏州之类的地方转过，那些地方的园林，跟北海公园比起来，真的是小巫见大巫。\n“乡倭宁。”ada又笑骂了一句。\n“我都说了我的确是乡下人！你是城里人，你不也没来过北海公园吗？”\n看着石头路边上春意盎然的花草和苍松翠柏，肖开元心情真的很舒畅。\n“我是没来过北海公园，但是我去过颐和园，颐和园比这里还好呢！”\n“我还去过天安门广场呢！”肖开元不服输。\n“我呸！谁没去过！”\n坦率的说，尽管来过10来次北京，但肖开元真的连天安门广场都没去过，他只是路过过。他总是一个人在机场—酒店—公司—酒店—机场这几点一线中疲于奔命，没心情去逛这些景点，也没人和他一起去逛这些景点。\n昨天他去了次后海，今天又来了北海公园，肖开元是真长见识了，终于领略到了首都的风采。无论以前肖开元出差到国贸还是金融街，他都习惯性的和上海比较一下：金融街？恩，跟陆家嘴比差远了。国贸？恩，跟南京西路比有差距。北京有长安街，我们上海也有外滩十里洋场啊！所以以前在肖开元心中，北京比不了上海。但过了今天，肖开元这想法彻底翻天覆地了：我们上海，没北海公园，更没传说中比北海公园还壮观的颐和园。这个，是真比不了。\n在上海，无论肖开元走到哪儿，他都感觉自己是上千万忙忙碌碌的蚂蚁中的一只。在上海那些动辄30、50层的高楼大厦下，肖开元不是蚂蚁是什么？但是今天在北海公园，肖开元感觉自己是个人，真的是个人，活在天地中的人。\n“那山上的白色的塔是什么？”肖开元不耻下问。\n“我又没来过，我看看，哦，是团城。”ada看了指示牌。\n“我们上去看看。”\n“好啊！”\n在团城的门口，ada让肖开元给她照相，肖开元拿出手机给她照了一张。\n“我也给你照一张！”ada也拿出了手机给肖开元拍了一张。\n下了山，俩人漫步在北海边儿上的垂杨柳下，肖开元看着碧波浩渺的湖面儿说：“咱们也弄艘船吧！”在这样的环境下，肖开元根本无法控制自己的童心。\n“好呀！”\n轻柔的春风中，肖开元和ada俩人荡舟在北海。\n肖开元开船，ada发呆，俩人都不说话。俩人都忘了自己是谁，也忘了俩人是什么关系，更忘了今天是周一，本应是工作日。\n眼前，只有碧波、夕阳。\n直到公园快关门了，肖开元和ada才恋恋不舍的下了船。\n下了船，俩人也都不说话，还沉浸在刚才那船上的那忘我的情绪中。\n浮生半日闲。\n生活在都市里忙忙碌碌的人们，眼中可能全是工作和薪水，节假日又忙应酬，又有几个人真的有半日闲？反正，二狗没有过。",
            "summary": "周一下午，肖开元和Ada再次前往七月七日晴咖啡馆。他们在包间里度过了一个小时，然后离开。Ada提议去北海公园散步，肖开元答应并陪她去。在北海公园，他们欣赏美景，谈论各自的旅行经历。他们一起划船，沉浸在宁静的氛围中。直到公园快关门，他们才离开。"
        },
        {
            "id": 1,
            "content": "肖开元和ada从北海公园的另一个门出去，叫了辆车，直接回了酒店。\n在路上，俩人还是没什么对话。直到到了酒店，肖开元才想起来：这晚上还没吃饭呢。\n“一起去吃饭吧？刚才忘了吃饭了。”\n“我不去了，回去洗洗睡了，今天很累了。”\n“那……好吧，我自己去吃。”\n“肖开元。”ada直接叫肖开元的中文名了，不再叫eric了。\n“干嘛。”\n“谢谢你。”\n“呵呵……”肖开元不知道该说什么好，只能傻笑。说“不用谢”好像不太应景，说“这是我应该做的”好像更不太好。\n周二，肖开元和ada一起做了个深访，然后俩人又去了趟天坛。在天坛，肖开元朝着回音壁大喊：“侬接棍！”。ada看着肖开元捂着嘴咯咯的笑。肖开元现在知道了，其实ada除了冷笑以外，其实各种笑全会，只是平时根本不表现出来而已。\n周三，肖开元和ada又做了一个深访，然后俩人又去了趟雍和宫和国子监。\n在国子监，ada问肖开元：“你要是生活在古代，你会是状元吗？”。\n肖开元说：“别说是在上海，即使是在奉贤，我都不是状元，更何况全国了。”\nada说：“那可未必，以前只考一篇文章。”\n肖开元说：“那韩寒肯定是状元，咱们上海松江的才子，以前咱们学校录取人家，人家都不来，如果来了，应该和你一届吧？”\nada说：“你比他强。”\n肖开元说：“他比我强多了。”\nada又习惯性的冷笑说：“是吗？你心里真这么想的吗？”\n肖开元只能笑笑不说话了，他没法接这话茬。\n周四，肖开元一个深访都没约到，但是，周六开的那场座谈会的笔录从上海传回来了。肖开元开始写这座谈会的报告了。\nada勒令肖开元在酒店大堂的咖啡厅写。肖开元在桌子上埋头写，ada继续拉把椅子在肖开元身后监工。\n现在的肖开元习惯了，觉得身后ada的目光没那么锋芒在背了。因为ada的冷笑少了很多，而且还能善意的提醒他哪个单词拼错了。\n肖开元边写还边跟ada讨论该怎么写更好。\n不过这座谈会报告真的难写，因为笔录都是中文的，而肖开元的报告要写英文的，虽然写这东西肖开元手到擒来，但是对于一些软件的专用术语，肖开元还是不知道该怎么翻译更好。一写就写到了深夜，还没写完。\n“你不用写那么详细了，毕竟你下下周要提交的就是个top-line\nreport么，没必要当最终报告写，累了就回去休息吧。”ada说。\n“还是直接一步到位吧，否则更麻烦。”\n“这马上打烊了。”\n“我回房间写。”\n“这样吧，你来我房间写。”ada看样子不好意思说也跟着肖开元回房间。\n写报告写得昏头昏脑的肖开元还真没见外，真跟着ada去了她房间。\n肖开元这才工作一个月，已经是第二次跟妙龄女子共处一室了。果然是赌场失意，情场得意。虽然说肖开元什么坏事儿也没干吧，但是这机会也不是说有就有的。\n“不行明天再写吧！”ada也看出肖开元累糊涂了。\n“今天一定写完！明天……还有明天的事儿呢。”其实肖开元明天也没啥事儿，无非是一天一个深访。\n肖开元工作就有这股狠劲儿，不干完绝不罢休，说什么时候做完就什么时候做完。肖开元和二狗绝对是两类人，二狗主持过的项目没100个也有80个了，但是二狗所做的所有项目，就从没一次准时交工的！绝对从没一次！少则拖3、5天，多则拖几个礼拜，早已经被客户骂得麻木了。但是二狗也有优点，那就是服务态度特别好，无论客户怎么骂，也不恼火，更不还口，总是一口一个对不起，然后……继续拖。交工以后一段时间，客户也就忘了，然后还来找二狗做项目，然后二狗继续拖，客户继续骂，二狗继续赔笑……时间久了，客户也就习惯了，该35个工作日的项目，总是跟二狗说25个。\nada看样子也困了，接连打哈欠，她虽然活力充沛，但是毕竟不是肖开元那种战神级的人物。她从房间的小冰箱里拿出了两听雪碧，给肖开元打开了一听，自己也开了一听，手托着下巴强睁着眼睛看肖开元写报告。\n肖开元只要一低头，就能看见ada那黑色牛仔短裙和皮靴之间的那段雪白的腿，因为ada就翘着二郎腿坐在他右边靠后一点点，否则也看不清他的屏幕。\n肖开元又心生邪念了，认识了ada这么久，肖开元这是第一次心生邪念。因为在来北京之前，ada在肖开元心中根本就不是女人，尽管ada是个美女。经过这几天的接触，肖开元发现了，其实ada还是一个比较正常的女孩子。\n孤男寡女共处一室，这不是任何人都能忍受的，更何况肖开元这岁数。肖开元虽然比较君子，知道不应该这样看人家的腿，但是还是忍不住看了一眼又一眼。",
            "summary": "肖开元与Ada从北京北海公园出来后，前往酒店并决定去吃饭。然而Ada因疲劳而拒绝陪同，肖开元独自外出用餐。在酒店写报告时，Ada主动提出帮助他，并在其房间内完成剩余部分。在此过程中，两人有了更多的互动和交流。"
        },
        {
            "id": 2,
            "content": "“eric，还有多少啊。”ada手托着下巴，眼看就要睡着了。\n“哦，不多了，不多了。”\n看着ada那杏面桃腮，肖开元真想搂住她脖子亲一口。当然了，亲这一口基本和爱情无关，只和兽性有关。\n曾经有人说过：其实人人对金钱、异性都有非法占有的想法。有的人想了，就去做了，那么这些人就变成了坏人。有的人想了，但是忍了忍，没去做，那么这些人就是好人。\n肖开元是好人，咽了两口唾沫，继续去搞眼前那ppt了。经过这几天，肖开元心里早就明白了：真像是冯然和张青所说，ada的确是喜欢自己，如果自己亲ada一口，估计ada也不会真的生气。而且，ada敢于把自己带回她的房间来，那就说明ada对自己真的毫无戒备之心。不过，既然人家ada没戒备之心，那还是别犯坏了吧！别影响自己在ada心目中的形象。\n“好了，完事儿了！”\n肖开元一回头，ada居然托着下巴睡着了。\n“啊！好了？”ada迷迷糊糊的说。\n“恩，好了，你休息吧，我回去了。”\n“恩，我也休息了。”\n肖开元回到了自己房间，手又麻了，而且还麻了两次。\n第二天一早，肖开元吃早餐时又撞见了ada。\n“咱们还有三个深访了，今天晚上一个，另外两个约在下周吧。”\n“恩，这进度还可以，昨天晚上累着了吧。”\n“恩，有点累。”\n肖开元心想：我的确是有点累，我是回了自己的房间以后自己把自己给累着了。\n“那你今天白天好好休息。”\n“恩，你明天不是过生日么？准备怎么过？”\n“你怎么知道我明天过生日？”ada瞪大了眼睛。\n“你登记时我看到你身份证了。”肖开元实话实说。",
            "summary": "肖开元正在处理PPT，Ada在一旁打瞌睡。肖开元忍不住想要亲Ada，但考虑到她的感受和自己的形象，他克制住了自己的冲动。第二天早晨，他们在早餐时讨论了接下来的工作计划和Ada的生日。"
        },
        {
            "id": 3,
            "content": "“呵呵……”ada没说什么，端着盘子去夹水果了。\n看着ada的背影，肖开元也在想，明天她过生日自己该怎么表示呢？\n送她礼物？自己只是意淫她，可真没想过要真的追求她。\n跟这个成天冷若冰霜的女人搞对象肯定是件极其痛苦的事儿。\n干脆，请她吃顿饭吧！她爱怎么理解就怎么理解去呗。\n反正自己没失礼。\n肖开元打定了主意。",
            "summary": "肖开元思考如何在ada生日时表示自己对她的感情，但他只是意淫她，并未真正追求她。考虑到ada的冷漠性格，他决定请她吃顿饭，让她自行理解。肖开元决心如此行动。"
        }
    ]
}