{
    "chapter_title": "第四十章  赤道新几内亚 (2)",
    "chapter_summary": "肖开元和Ada展开了一系列有趣的对话和互动。肖开元试图与Ada交流，但总是被她的机智和幽默噎得无话可说。然而，在他们的谈话中，肖开元提到了他的北京朋友，使得他们的对话转向了关于肖开元是否去参加他们的聚会。Ada建议肖开元在生日过后再去参加聚会。此外，肖开元试图了解Ada的感情生活，但她巧妙地回避了这个问题。肖开元透露自己过去一直暗恋一个叫阿南的人，但现在已不再可能。这些经历让肖开元对Ada产生了感情，但他不知道如何表达。在饭店外，肖开元买了一束花送给Ada，这是他们之间第一次甜蜜的互动。在出租车上，Ada靠在肖开元的肩膀上，他们的关系变得更加暧昧。肖开元邀请Ada去他的房间讨论项目进度，他们的关系朝着更深入的方向发展。在完成工作后，肖开元和Ada一起品尝红酒，气氛微妙，发生了关系。尽管肖开元在过程中显得有些笨拙，但两人的感情得到了进一步发展。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“呵呵，你想喝有酒味儿的酒，那得去找你那帮北京朋友去，啤酒白酒他们什么都敢喝。我只能喝这个。”ada总是一句话就能把肖开元噎得说不出话来。\n“……哎，哈哈，对了，今天有两个上次参加咱们座谈会的北京大哥还找我晚上喝酒呢。”肖开元这话题转移得明显不好，又给了ada把柄。\n“那你去啊，呵呵。”ada是不“作”死肖开元根本不罢休。\n“我这不是陪你过生日呢吗？”\n“没事儿，过完生日你再去参加呗，他们喝酒不是能喝到凌晨三点呢嘛！你急什么啊，你一会儿去肯定来得及。”\n肖开元被噎得没话说了：“服务员，两杯百利甜酒！”\nada看着肖开元笑。\n“ada，你为什么没男朋友啊！”\n昨天早上的肖开元还觉得ada不适合搞对象呢，但今天的肖开元显然不同了，真动了和ada搞对象的心思。但是肖开元还不知道该怎么说。只能先从感情聊起呗，瞎聊呗。\n“我为什么有男朋友啊！”\n“你不应该没有男朋友啊，你一直没男朋友么？”\n“以前有过一个。”\n“现在呢？”\n“你听得懂中文么，我说以前有过一个，听得懂吗？”\n“……”肖开元又被弄得没话说了。\nada问肖开元：“你呢？你以前有过几个女朋友？”\n“没有过，真没有过。”\n“不应该啊，你在飞机上都能认识女孩子，而且每天还那么多短信。”\n“真没有。”\n“你也不是特别差啊，应该有过吧！”\n“真没有。服务员，两杯百利甜酒！”\n肖开元想好了，把自己单恋了阿南这么多年的事儿和盘托出吧！反正，阿南那边已经不可能了，自己也真的挺喜欢这ada。就像办个交接仪式似的，把自己的事说给ada听算了。\n“以前我有个大学同学，叫阿南……”\n“阿南，哦，这人我认识！”\n“你怎么会认识？”\n“美女么，我当然认识。”\n“那你上大学时认识我吗？”\n“我怎么可能认识你！”\n“……我。”\n“那你认识我吗？”\n“我……好像是见过！”\n“我呸！”\n“我真的好像见过。”\n“你接着说你的事儿吧！别虚伪了！”\n喝了点久的肖开元一提阿南，那话匣子又开了，足足说了一个多小时，他已经一年多没听众了，今天可算逮着一个，管她是谁呢。ada一只手托着下巴，一口又一口的小口抿着酒，耐心的听肖开元说。\n肖开元当然没提阿南借给他钱的事儿，但是其它的事儿都如实说了。最后肖开元总结陈词了一句：“其实阿南这人，真不错。”\nada冷笑：“恩，听起来是不错。”\n肖开元也觉得在这个自己想下手的女孩子面前说了这么久阿南有点不合适，赶紧说：“不过，我和她那是绝对不可能了。”\nada假装叹了口气：“唉，是啊，就是人家不愿意搭理你啊。”\n“服务员，把酒水单拿过来。”肖开元没话说的时候就叫酒。\n“干嘛？”ada问。\n“要瓶红酒，这酒没味道。”\n“你再喝的话，过一会儿就不能再和你的那两位北京大哥喝酒了。”\n“我什么时候说要去和他们喝酒了！我今天就是出来陪你过生日！”酒壮熊人胆，喝了7、8杯百利甜酒的肖开元终于敢和ada顶嘴了。\nada低着头笑，没说话。\n红酒来了，服务生想给ada倒酒，肖开元抢了过来给ada倒上了。\n“喔呦，很殷勤么。”ada向来是说什么能让肖开元脸红就说什么。\n“呵呵。”\n百利甜酒其实度数也不低，肖开元喝了不少杯又喝了红酒，有6、7分醉了，眼神有点儿迷离。\nada喝得比肖开元少多了，也就是4、5分醉，脸上粉扑扑。\n肖开元盯着ada的脸看，ada也被看习惯了，也盯着肖开元看。谁都没觉得有什么不好意思。\n尽管两个人都没说什么，但这是心照不宣的暧昧。只要情商不低到潘东子那地步，都能懂。\n从饭店出来后，肖开元走路有些晃了，又被同一个小女孩拉住了：“哥哥哥哥买束花吧。”\n肖开元这次想都没想就买了一支。\n这花的包装真一般，有点粗制滥造，肖开元拿在手里也觉得有点不好意思。\n“赵歌，送给你。”肖开元第一次叫ada的中文名字。\n“谢谢你。”ada咬着嘴唇低着头接过了花，抱在了胸口。\n出租车上，肖开元觉得左边的半边身子一暖，ada抱住了他的胳膊，把头偎依在了肖开元的肩膀上，肖开元用自己的右手拉住了ada的左手。\n肖开元终于知道了为什么古今中外写爱情小说的人总用“甜蜜”这词，因为，他现在的心头就很甜蜜，难以名状的甜蜜。\n肖开元是拉着ada的手走进的酒店大堂。\n他自己也想不明白，这个在过去一个月里把自己欺负得求生不得求死不能的蛮横霸道女孩子，怎么现在就像是只驯服温顺的小猫一样，一句话不说低着头任由自己牵着手走。\n这一切似乎都不太正常，但是这一切又都似乎极其正常。\n到了ada的房间门口，肖开元说：“……那，那什么，我不是还没跟你说那项目进度呢么，我……我一会儿来你房间说。”虽然肖开元早就情难自禁了，但总不能直接跟ada说：今晚我想和你上床。\nada小声说：“那你一会儿带着笔记本过来吧。”ada当然也知道肖开元想的是什么。",
            "summary": "一段关于肖开元和ada之间的对话和互动。肖开元试图与ada交流，但总是被她的机智和幽默噎得无话可说。然而，在肖开元提到他的北京朋友后，他们的对话转向了关于肖开元是否去参加他们的聚会。肖开元表示他会陪ada过生日，但ada认为他可以在生日过后再去参加聚会。肖开元试图了解ada的感情生活，但她巧妙地回避了这个问题。肖开元告诉ada他过去一直暗恋一个叫阿南的人，但现在已经不再可能。这段经历让肖开元对ada产生了感情，但他不知道如何表达。在饭店外，肖开元买了一束花送给ada，这是他们之间第一次甜蜜的互动。在出租车上，ada靠在肖开元的肩膀上，他们的关系变得更加暧昧。肖开元邀请ada去他的房间讨论项目进度，他们的关系朝着更深入的方向发展。"
        },
        {
            "id": 1,
            "content": "俩人恋恋不舍的松开了手。\n这俩人，到这时候还不忘工作呢！不得不让人顿生敬仰。\n肖开元回了房间，用3分钟的时间冲了个澡换了套衣服，用1分钟的时间收拾了一下笔记本电脑，敲开了ada的房门。\n他看见，ada把他刚才送的那支玫瑰拆了包装，插在了一个水杯里。\n肖开元坐在了电脑桌旁，像模像样的打开了笔记本。\n“肖开元你喝什么？”\n肖开元定睛看了看ada，ada没换衣服，还是穿着那件黑色的连衣裙，脸蛋粉扑扑，秀色可餐。\n“红酒。”肖开元朝ada笑笑。\nada笑笑，打开了小冰柜，拿出一小瓶红酒：“这么小的一瓶，够你喝的么？这酒柜里一共就两瓶。”\n“把酒和开酒器给我。”\n肖开元开酒，ada又拉了把椅子坐在了肖开元的右后侧。\n“好了，给你！”肖开元回头，把红酒瓶递给了ada。\n肖开元回头看见ada那大眼睛正在直勾勾的看着他，俩人的脸相聚连20cm都没有。\n肖开元再也按捺不住，一把搂住ada的肩膀，在她的脸上重重的亲了一口。ada没有任何反抗，闭上了眼睛，身体贴了过来，自己的嘴贴上了肖开元的嘴，把舌头伸了过来。她早就春心荡漾了。\n肖开元的心跳已经加速到了极限，他感受到了ada那呼吸的热浪，那热浪中，夹杂着红酒和甜酒混合的味道。\n肖开元刚缓过神来，ada咬着嘴唇轻笑着把那小瓶红酒倒在了他脸上，咕嘟咕嘟的，沿着他的额头流到了脸上，沿着耳根又到了脖子，又从脖子流到了胸口，弄湿了大半件t恤。\nada起身，坐在了肖开元的腿上，肖开元搂住了她的腰。肖开元感觉到了，ada的心跳也同样厉害。ada开始舔肖开元脸上、耳根的红酒。\n肖开元彻底酥了，浑身都软，就一个地方硬。\n意乱情迷的肖开元失去了重心，搂着ada山崩地裂般摔到了地毯上。\n肖开元一个鹞子翻身滚了起来，抱起了ada，扔到了床上。\n“啪”“啪”几声响，房间里一片漆黑，ada在床头把灯都关了。\n接着笔记本显示屏幕的一点荧光，肖开元爬上了床，把ada压在了身下。肖开元在喘着粗气，他也能感觉到ada的胸口也在起伏不定。\n肖开元扯ada的裙子，被ada那冰凉的小手抓住了……\n“这里……”ada趴在肖开元耳边小声说。\nada是抓着肖开元的手告诉肖开元她这连衣裙的拉锁在哪儿。\n好不容易把连衣裙脱了，肖开元又解不开ada的内衣了，在ada背上胡乱抓了半天。本来肖开元就没经验，再加上紧张，怎么可能解得开。忙活了两分钟，一点儿进展都没有。\n终于，开了，\nada自己解开的。\n“笨死了！”ada终于忍不住笑场了。\n“咳……”肖开元忙活得满头是汗，手忙脚乱的又把自己的衣服脱了。\n一个更大的难题出现了，他找不到地方。空有一身蛮力，没地方使。ada只能谆谆善诱，她别无选择。\n“再上面一点！”\n“错了，下面一点！”\n“不对，上面。”\n“啊……这回对了。”\n起码十分钟，肖开元才根据ada提供的坐标系找对地方。\n“笨死了！”抱着肖开元头的ada拍了一下肖开元的后脑。\n“嘿嘿。”\n肖开元笑得特别不好意思。本来今天她在ada面前已经有了点自信了，可是，刚才那一番“前戏”，他也知道自己表演得太拙劣了，不被评为零分已经不错了，在ada面前又丧失了自信。\n进去了肖开元也不会动，每动一下就跟做个俯卧撑似的。笨拙啊！\n“……你笨死了！”\n“我……咳！”肖开元也知道自己技术经验为零，现在的肖开元觉得特自卑。\n“……你快点儿。”\n“啊，好，五分钟！”肖开元习惯性的说了个五分钟。\n肖开元话刚说完，后脑被巴掌重重的拍了一下，肖开元被打得眼冒金星。\n“侬为啥打我。”肖开元委屈啊，第一次上床就遭到家庭暴力了。",
            "summary": "肖开元和Ada两人在完成工作后，一起品尝红酒。在微妙的氛围中，两人感情升温，发生了关系。然而，肖开元在过程中显得有些笨拙，让Ada忍不住笑场。尽管如此，两人的感情得到了进一步发展。"
        },
        {
            "id": 2,
            "content": "“……我让你快点，不是让你五分钟。”\n“还怎么快啊！”\n“我是让你动得快点……”\n“……哦。”\n“快！”\n“……我不会快啊！”\n“笨死了！”\n肖开元的后脑又挨了一巴掌。\n被连打了两巴掌的肖开元心头火起，看着眼前这个欺凌了自己足足一个月的闭着眼睛的ada，肖开元是满腔怒火。据说男人愤怒时肾上腺激素会加速分泌，肖开元虽然动得不太好，但是每一下都很用力。\n“让你欺负我！”\n“让你打我！”\n“让你训我！”\n肖开元到现在才明白为什么冯然说：“陈冠希从小被女警察欺负，所以他长大了以后想欺负女警察。”冯然这心理描写实在是太好了。成天被ada欺负的肖开元，现在可算是找到了发泄的办法。他每一下在心里都愤懑一句：“让你再欺负我！”\n“对……对……就这样！”ada好像很享受。\n“你下来。”ada说。\nada一个鹞子翻身，趴在了肖开元身上，睁着水汪汪的大眼睛对着肖开元的耳朵说：“还记得那次咱们俩那次吵架么？你说我是妓女那次。”\n“记得啊。”\n“开元……我就是你的妓女。”\n“啊？！”肖开元以为自己听错了。\n“我就是你的妓女。”\n“啊？”\n“你一个人的妓女。”\n以前ada在肖开元心目中的形象一直是青藏高原上那冰山，一夜之间ada变成了赤道新几内亚，这反差也太大了。这个一向冷若冰霜的女子居然趴在肖开元耳朵边上说自己是妓女，实在是太淫荡了，太不要脸了。\n肖开元更加冲动了，一把把ada从自己身上拽下，一个鹞子翻身，又压在了ada身上……\n俩人又鹞子翻身翻了好几次才结束。浑身是汗，气喘吁吁。\nada趴在了肖开元的胸上，说：“开元，我想咬你。”\n肖开元气还没顺过来呢，说，“你想咬我哪里？”\n“我不告诉你。”\n“你说。”\n“你去洗澡，洗完澡我告诉你。”",
            "summary": "肖开元被一个名叫ada的女人欺负了一个月，直到有一天他忍无可忍，开始反击。然而，ada似乎很享受这种欺凌，甚至告诉肖开元她是他的妓女。这让肖开元感到非常惊讶和困惑。在接下来的对话中，ada要求肖开元去洗澡，然后在洗澡后告诉她她想咬他的地方。"
        }
    ]
}