{
    "chapter_title": "第九章  以“闷骚”惊天下",
    "chapter_summary": "骆三郎和肖开元正在讨论一个项目的竞标过程，骆三郎对肖开元的能力和竞争对手的实力充满信心。肖开元在重新入职的第一天受到了同事们的关心，并在查看邮箱时联系到了冯然。他们在讨论冯然的文章时，肖开元对冯然的才华表示赞赏。与此同时，张柏芝因为不雅照片事件面临着压力，冯然鼓励她要回归家庭。肖开元对冯然的才华表示佩服，但在看完一篇关于希尔顿的淫文后，他发现自己对性失去了兴趣。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“好久没这么忙了吧！”骆三郎与其说是与肖开元谈项目，倒不如说是在谈心。“休息了一段时间，现在紧张起来，感觉还不错。”\n“对于你这样的人来说，这点工作的确不算什么。刚才客户又给我打电话了，我问他大约有几家公司在竞标这项目，他没具体说几家，就告诉我反正该来的公司都来了。”\n“那竞争还挺激烈。”\n“这个标，一定是咱们的。”\n“客户跟你承诺了？”\n“没有。”\n“你跟其他的几家大公司打了招呼？”\n“没有。”\n“我们有其他公司都不具备的特有的资质？”\n“没有。”\n肖开元想不出还有什么其他的理由让骆三郎如此自信。\n骆三郎也不说话，盯着肖开元笑。\n“那你告诉我为什么这个标一定是咱们的吧。”\n“有两个原因。”\n“嗯，说说？”\n“第一，这个项目难度太大，以我的经验没有几家公司愿意接这烫手的山芋，多数来竞标的都是应付事儿，都是走走过场而已，未必有决心要拿下。别人是在走过场，而我们是志在必得。走过场和志在必得的区别，明白吗？”\n“……那，还有呢？”肖开元没想到骆三郎这样的成熟经理人居然会说出这样的“自信理由”。\n“还有？还有就是，我们的项目经理是你。这就是我们最大的优势，别的公司有你吗？”\n“我……”\n“对，就是你！好好干吧，小伙子。我在以前的公司里看过你写的东西，你做这行，绝对有别人不具备的天赋。”\n“骆总，实在实在不敢当。”肖开元的汗都要流下来了。\n“我说有就一定是有。天赋这个东西不是靠刻苦和努力就能具备的，每个人都在某一方面有天赋。而你，绝对有成为顶级咨询顾问的天赋！”\n“骆总……我……”\n尽管二狗和肖开元是最好的朋友，但肖开元做咨询顾问是否有天赋这个二狗也不清楚。如果让二狗认真评价一下，坦率地说，二狗倒觉得肖开元未必有天赋，他之所以在过去的几年中升职加薪比较快，是因为他能比别人付出更多的汗水。\n但今天在业内已经混了十几年的骆三郎此番“天赋”点评，让肖开元平添了几分自信，平添了几分工作热情。\n这也是骆三郎的本事。",
            "summary": "骆三郎和肖开元在讨论一个项目的竞标过程。虽然工作很忙，但骆三郎感到兴奋。他认为竞争对手并不强大，因为他们是志在必得的，而且他们的项目经理是肖开元，具有成为顶级咨询顾问的天赋。这番话让肖开元增加了自信和工作热情。"
        },
        {
            "id": 1,
            "content": "“现在下班了吧？回去收拾收拾，早点儿回家吧。”\n“我让冯然他们准备了点儿东西，他们刚把邮件发给我，我加会儿班。”\n“以后尽量别加班儿，要是工作量太大，跟我说。”\n“嗯……”\n重入职场的第一天就被赏识、被照顾，让肖开元有点儿小感动。这样的温情，他好像很久都没经历过了。跟那些放高利贷的和赌球的后庄沟通，这样的温情，永远都不会有。\n肖开元回到自己的工位后，发现何华华等人早已打卡下班，偌大的办公区里，就剩下了自己。他又查了查自己的信箱，发现除了冯然外，何华华和张青都已经把邮件发到了他的信箱。肖开元按照贴在自己面前的联系名录，拨通了冯然的手机：“冯然，我是eric，我让你整理的东西，怎么样了？”\n“在我电脑里，那个叫secondaryresearch（二手资料研究）的文件夹里，我电脑密码123456，你自己去找吧。”\n“……开你的电脑，不好吧？”\n“没事，没事。”\n“那我就开了。”\n“好的，没事。”电话那边儿，冯然笑了。\n挂上电话，肖开元就去开了冯然的电脑找到了那个文件夹，也找到了冯然收集的二手资料。肖开元简单地看了下，整理得还不错，有用的信息不少。\n正当肖开元想打个压缩包把这文件夹发到自己信箱的时候，目光突然被桌面上一个名为“警察柏芝制服诱惑，风流冠希图穷匕见”的word文件给吸引住了。\n尽管肖开元在过去的几个月中被生活折磨得体无完肤，但他对春节期间这件惊天动地的大事还是略有耳闻的。\n带着点儿好奇的肖开元忍不住点开了这个文件。本来肖开元挺本分的，绝对不会随便点别人电脑里的文件，但是那天，也不知道怎么，肖开元就这么鬼使神差的一点——\n肖开元哪知，他这顺手一点，点进的根本就不是一篇普通的评论，而是一个堪称天下第一闷骚男的内心世界。\n直至今日，肖开元再回忆起冯然的这篇文章来，依然赞叹不已。\n这篇《警察柏芝制服诱惑，风流冠希图穷匕见》，是以心情札记的形式写的，并且，在该word文档上方还很专业地配了一张身穿蓝色警服黑色短裙头戴大檐帽的张柏芝，原文大体如下：“近日曾闻：骑白马的未必都是王子，也有可能是唐僧。穿警服的女人未必都是女警察，也有可能是张柏芝。料想陈某人自幼必多遭警察阿姨的欺凌，所以才让柏芝穿上警察制服，目的应该只有一个：他想欺负女警察。”\n肖开元感叹了一下：好！真不错！开篇即直指陈某人内心深处的警察情结！我他妈的怎么没想到！和热爱思考的冯然比起来，我也就是个不明真相的围观群众。",
            "summary": "肖开元在重新入职的第一天遇到了同事们的关心和照顾，让他感受到了久违的温情。他在查看邮箱时联系了冯然，了解了冯然整理的二手资料。在浏览冯然的电脑时，意外地发现了一篇关于谢霆锋和陈冠希的文章，引发了他的好奇心。这篇文章让肖开元感慨自己和冯然之间的差距，也对冯然的才华表示赞赏。"
        },
        {
            "id": 2,
            "content": "“却看图中柏芝，美目顾盼似嗔似怨，俏眉斜飞及鬓边，乌发散乱若回风之舞雪，俏脸微红如吕布之貂蝉，乱，乱，乱，那皓齿轻磕惹人怜，葱葱玉腿把那春色添满园。正是：耄耋老翁心不甘，佛陀见了也思凡。蓝色警服遮不住，胸口两只小白兔。黑色短裙下，正是那条黑色蕾丝透明小内裤。（以下删减472字，因为内容太低级色情。）有道是：柏芝这一等佳人二条玉腿三分春色四处留情惹得天下男人五内俱焚六神无主七上八下——九九归真——十分舒服。”\n看到此处，肖开元在惊艳于冯然浑然天成的文采的同时，还有点想不明白为什么最后是“十分舒服”。前面那一二三四五六七八九都是成语，怎么最后出来句口语？这十分舒服是前面那一二三四五六七八九的横批？以冯然的才华，难道还想不出一句以“十”开头的成语来当横批吗？九九归真——十分舒服，啥意思？十分舒服，莫非，冯同学……\n肖开元不敢想了，有点太龌龊了，他继续向下看：“且说这百变娇女千种妖娆万般风情，谁得享之？答案当然有很多种，有很多个。但其中之一，是陈某人。再说陈某人，也生得一具好皮囊，凭这具好皮囊，就引得狂蜂浪蝶无数。想必柏芝就是其中一位，以为陈某人必是世间少有之伟男子。但，柏芝错了，其外形甚伟，其物未必伟。待到陈某人图穷匕首见之后，柏芝想必有些懊恼：拆开一个包装精美的大礼包后发现里面只有一块小蛋糕。有劲么？陈某人那凶器，尽管冒着寒光，还有些杀气，但，实在是太细了（以下删减323字赤裸裸的描写）。”\n读罢此节，肖开元折服了，不仅仅是折服于冯然的想象力和描写能力。能从陈冠希那“活儿”中读出“寒光”“杀气”的，应该仅有冯然一人。何谓大师！？大师啊！冯然就是！乍一看，不知道这是二人云雨，还以为是专诸刺王僚、荆轲刺秦王呢。",
            "summary": "一个关于冯然和肖开元的故事。冯然是一位才华横溢的作者，他的文章充满了优美的词句和对女性形象的描绘。肖开元被冯然的才华所吸引，但他对冯然的文章结尾处的一句“十分舒服”感到困惑。接着，他们开始讨论冯然的文章中的细节，包括他对陈冠希的形容和他的写作技巧。肖开元对冯然的才华表示敬意，认为他是文学大师。"
        },
        {
            "id": 3,
            "content": "“可怜柏芝竟为了这不甚伟之凶器，为尽一时鱼水之欢，拍下了那不伦之照。家中尚有嗷嗷待哺之幼子，尚有为全家奔波忙碌的老公，她情何以堪？一弱女子，将如何面对整个社会的口诛笔伐？她那晶晶莹莹点点滴滴胭脂泪，必将在以后的多年中，湿却了双颊。正是：情天幻海佳人终身误，倒不如，做个俗世中无人注目普普通通一拙妇。休休休，名利不关愁。罢罢罢，冷眼看闲话。”\n得，冯然这段又开始明清小说中的“劝世”“戒淫”部分了。\n“倘若今日柏芝能六根清净，看破了名利机关，专心在家相夫教子，又何尝不是美事一桩？我观柏芝之面相，柏芝注定有风流劫：柏芝眼光浮，色如桃花，足以说明其作风大胆。而且柏芝是美中藏丑，何为美中藏丑？柏芝艳惊天下却声如破锣，此为美中藏丑。美中藏丑主风流。观柏芝之印堂，其印堂中有一处悬针纹，何谓悬针纹？是说柏芝眉心处有一条直纹，正是相术所云悬针破印之劫。所以，柏芝必有风流一劫。”\n肖开元看得乐了：这小子还懂《麻衣神相》？闲着没事儿还给明星相面？\n“虽有风流一劫，柏芝终究是富贵之相：其眉清且长，直及云鬓，此乃相术所云直插天仓大贵之相，其鼻隆且直，也是大贵之相，虽然相术有云：妻之鼻梁高于夫之鼻梁于其夫事业发展不利，但我观谢霆锋之面相，其鼻之隆有甚于柏芝，所以，柏芝必然大旺夫运……”\n“柏芝，坚强些，相信那些爱你的人，为了他们，请你，坚强下去。”",
            "summary": "张柏芝因拍摄不雅照片而陷入丑闻，面临社会舆论的压力和家庭责任的重担。冯然提醒她要放下名利，回归家庭，专心相夫教子。肖开元认为张柏芝面相富贵，虽有风流劫，但终能度过。大家都鼓励张柏芝坚强面对，为了爱她的人们。"
        },
        {
            "id": 4,
            "content": "末了，冯然还不忘来一句励志的警句。\n关掉这个word文档，肖开元的心情久久不能平静：冯然，真是个人才，虽然主攻专业是英美戏剧文学，但对中国古典色情文学的研究，实在不输专业人士。不仅如此，冯然的想象力也够丰富，正常人看完也就完了，最多再对着照片自己解决一下，可人家冯然却浮想联翩，依托这几张照片写下了一大篇洋洋洒洒的淫文。不对，此文也不能完全称之为淫文，毕竟文中有一大段类似明清艳情小说结尾的“劝世”功效，而且，在文章的结尾处，还有励志的话。另外，冯然还懂江湖中失传已久的《麻衣神相》！这东西在当今社会中懂的可没几个。这个普通word文档里的内容之风骚，评判之露骨，天下文章罕有匹敌，不输《金瓶梅》、略胜《玉蒲团》。\n肖开元忽然又想明白一件事：我靠！原来冯然这厮每天上班连午饭都不吃坐在那写的东西，就是这玩意儿！他闲死了他！\n肖开元有些忿忿，但还是按捺不住想看看其他的“冯然作品”。肖开元又随手点开了一个文件夹。《其实谢大脚并不风流，为何全村男人趋之若鹜》的学术分析文章、《希尔顿和布兰妮，究竟谁更风骚》的精彩评论文章等等一一出现在了肖开元面前。从幼齿到御姐，从西女到人妻，真是要啥有啥。\n肖开元瞠目结舌地读了一篇又一篇，一次又一次领教了冯然的笔力和想象力。当看到冯然“中为西用”的用中国传统的相术去评价希尔顿和布兰妮等西方女子长相而且分析得头头是道时，肖开元是彻底折服了，拍案了。\n肖开元也经常登陆一些黄色网站看看色情小说，但是那些色情小说的作者跟冯然这斯斯文文白白净净的戴着眼镜的小帅哥比起来，差得何止是一个档次？！那是天壤之别！肖开元现在有点黄山归来不看山的感觉，以后他不会再上黄色网站了，实在想看就偷着打开冯然的电脑！密码是123456，他记下了。这一晚上，看冯然这电脑，他一共硬了十二次，软了十一次。看完冯然写的那篇希尔顿的淫文后他一直没能软下去。\n看看人家冯然这自娱自乐的方式。骚，那是真骚啊。此等闷骚之人只应天上有，地上能有几回闻？\n冷静，肖开元需要冷静，他欣赏了一晚上淫文，当了一晚上的不明真相的围观群众，到现在，活儿还一点儿都没干呢！\n正当肖开元把文件打了个压缩包准备发的时候，他又发现了一个文件夹，这个文件夹在“谢大脚”所在的文件夹下面，名字叫“我的同事”。\n在好奇心的驱使下，肖开元再次打开了那个文件夹，文件夹里有至少十个以人名命名的文件，肖开元仔细看看，这些人里，他就认识俩，而且是刚认识的，分别是何华华和张青。\n肖开元先点开了何华华的word文档，靠，冯然洋洋洒洒为何华华写了几千字。",
            "summary": "冯然是一位多才多艺的人才，他的研究领域包括英美戏剧文学和中国古典色情文学。他对色情文学的想象力和分析能力令人惊叹，他的作品风格独特，既有淫文特点，又有励志成分。此外，他还精通失传已久的《麻衣神相》。肖开元在浏览冯然的作品后，对其才华感到佩服，甚至放弃了观看色情小说的兴趣。然而，在看完冯然关于希尔顿的淫文后，肖开元一直无法勃起。他在浏览冯然的电脑时发现了一个名为“我的同事”的文件夹，其中包含了关于他和其他同事的学术分析和精彩评论。"
        },
        {
            "id": 5,
            "content": "“……何华华之媚，不在于其五官，不在于其颦笑顾盼，而在于其媚骨。对，她媚到了骨头里，这很难得，也很销魂。在何华华那黑色西装套裙、黑色丝袜包裹之下的，就是她那一身如弱柳扶风的媚骨。我，一直很想摸摸。虽然她的高跟鞋接触地的‘哒哒’声总是打断我的创作思路，但是我很想对她说的是：我很喜欢你穿高跟鞋，真的……”\n肖开元边看边琢磨：靠，冯然这小子没事儿还意淫同事，还丝袜高跟？有点儿过分了。何华华要是知道了，每天被这么双眼睛盯着，还不得如坐针毡？这小子也太感性了，我怎么就没看出何华华哪有媚骨。\n“我想，何华华在床上，一定很霸道，因为她眉心过宽，相术上说：眉心过宽者，主淫荡。常人眉心的距离约为一指宽，而何华华的眉心足足能容纳两指。而且她的手指头第三节很肥，手指头第三节过肥者，必然放荡。虽然何华华鼻梁很高很挺很漂亮，但如果注意一下，可以发现它多少有些偏斜，这样的鼻子，容易爱上有夫之妇……”\n正所谓：淫者见淫，在冯然眼中，天下皆荡妇。\n肖开元不敢继续看了，他怕他接着看下去，明天再看到何华华，自己的眼神也不一样了。\n肖开元想看看他怎么写张青，他点开了文件名为“张青”的那个word文档。",
            "summary": "肖开元同事冯然在文章中过度赞美和想象同事何华华的魅力，包括她的媚骨和高跟鞋等细节。这让肖开元觉得冯然过于感性，甚至担心何华华会因此感到不适。同时，冯然还在文章中分析何华华的面相特征，将其与性欲联系在一起。肖开元对此感到不满，决定不再阅读冯然的文章。"
        },
        {
            "id": 6,
            "content": "“……可能在一些二十二三岁的小男孩眼中，张青算是个美女，但在我眼中，无论是张青穿吊带、短裙还是热裤，都勾不起我的欲望。因为，我觉得，她缺点儿文化底蕴……”\n肖开元总算松了口气，谢天谢地，看了一晚上，终于有一个没被冯然意淫的了。肖开元接着看：“张青年龄这么小，但是却每天都是黑眼圈，这并不是她画的烟熏妆，我观察过，她的确是黑眼圈，只有习惯于夜生活阴盛阳衰之人才会黑眼圈，可见，张青年龄不大，但是性生活可能有点儿过于频繁了。而且，她脸上肉很少，虽然看起来很骨感，很漂亮，但是这是相术上所说的皮薄少肉淫荡相。如果这还不能说明她淫荡的话，那么那天她在伸懒腰的时候我一不小心看到了她的肚脐，她的肚脐浅且露，有这样肚脐的人，绝对的放荡少女……”\n“册那！”忍了一晚上的肖开元终于忍不住骂了出来，拍了一下桌子，闭上眼，不忍心往下继续看了：冯然你小子，真是个下作胚，还下流得这么有文化。连人家女孩子伸个懒腰他都偷窥，而且，在他眼中，就没一个女人不是荡妇。经他相面的女性五官不是“主淫荡”就是“主风流”，而且，看了这一晚上，所有的word文件，全是女人，一个男人都没有。今天算是见识了，什么叫有文化的流氓。\n肖开元忽然有了个想法，在他电脑上搜一下，会不会找到和自己有关的文件？\n肖开元在搜索中输入了“肖开元”\n三个字，果真，不到一秒钟就有个文件蹦了出来。\n肖开元乐了：我看看我这面相淫荡不？风流不？\n肖开元打开了那个以自己名字命名的文件，那文件上，只有一行字，看完这一行字，肖开元的笑容就凝固在了脸上，再也笑不出了。\n这行字是：“肖开元眼神飘忽浮露，明显心神不宁，心事重重……”\n肖开元觉得脊背有点冷：难道小帅哥冯然近视镜后面的大眼，真能洞悉世间的一切？",
            "summary": "肖开元和冯然是两个截然不同的年轻人。肖开元对张青这个年轻女孩没有性欲，而冯然则对她的长相和生活习惯进行了详细的分析，认为她性生活过于频繁且性格放荡。肖开元对此感到惊讶和不满，决定测试冯然的洞察力，输入自己的名字进行搜索。结果显示冯然对他的描述准确无误，让肖开元感到震惊。这个故事展示了冯然独特的观察力和肖开元对其看法的不同态度。"
        }
    ]
}