{
    "chapter_title": "第一章  我不是你要找的人（1）",
    "chapter_summary": "主人公在暑假期间留在学校，生活因为电话减少而变得无聊。一天，他接到了一个打错的电话，与打电话的女孩展开了一段有趣的对话。女孩提到了他过去的习惯，让主人公感到惊讶和困惑。电话突然断开，主人公开始思考这一切的真实性。后来，他在校园里遇到了一个男生，误以为自己就是另一个女孩江珂。他发现有人在电影中看到了他的脸，并与一个叫阿了的女孩约定见面。一位女子告诉他她曾见过他，但未被认出。原来，同学们暗中关注着他，希望他过得快乐。有一天，他的朋友方为来访，发现他的房间里有杂草，让他怀疑是别人干的。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一个打错的电话\n任何事情的发展都有其最初源头，这源头可以是人，可以是事，也可以是其它的某种毫不相干的东西……譬如一部小小的电话。\n我们寝室的这部电话是现今很普遍的那种，讨人喜欢的白色机身，比计算器略大的显示屏，一排排按键安分守已地各就其位，使人一看到它们便有种想拨号的冲动。每当夜幕降临，电话铃声便会准时响起，由于我离电话距离较近，便承担起了接电话的任务。来电话的大多是寝室里那几位仁兄的女友，她们个个拥有训练有素的甜美嗓音，而且对我又彬彬有礼，因此既使是午夜我接起电话来也不厌其烦。\n暑假来临之时，我没有回家，一来自己报了两个补习班，二来不想在家中虚度时光。这样一来，七月下旬以后寝室里便只剩我一人了。电话铃声响起的频率也随之骤减，有时一整天电话都在那里沉默不语，好像是在有意与我一决高下一样。\n晚间室内热得令人窒息，走廊寂静无声，由于怕开灯引来蚊子，我只好独自躺在黑暗中听音乐，或者漫无边际地冥思苦想，加之晚上我时常头痛，简直是无聊透顶。电话铃偶尔响起，不是老妈的唠叨便是打错电话的。\n这天，电话铃声响起，我接起来，结果又是一个打错的电话。\n十分钟后，铃声再次响起，我接起来，对方是一个女孩，声音纤细而柔软，“请问你是江珂吗？”\n我疲倦地说不是，旋即挂掉电话。\n又过了一会儿，电话再次响起，依然是那个女孩，不过，声音变得急切起来。\n“江珂！难道你真的不记得我了吗？不要骗我了，你的声音我听得出来。你就是江珂。”\n我想再次挂掉电话，却又怕她再次打来，心想何不答应下来，反正对方也不知道我是谁——好奇心这东西有时是无法控制的。\n于是，我说：“我是江珂，你是谁？”\n“我是阿了，听不出来了吧？两年不见了，你还好吗？还是老样子吗？如今真是想念我们高中时在一起的日子啊！”\n女孩在那边叹了一口气。我从床上坐了起来，顿觉神清气爽，头不痛了。\n“是阿了啊？你过得还好吧？我如今的变化很大，不过，我先不能告诉你。你先说说过去我是什么样子？”我尽力放松，让语气变得平和一些。\n“过去嘛！怎么说呢？班子里的活跃分子，萨克斯吹得全校第一，女生都喜欢围着你转，说话时喜欢打手势，头发打卷，还喜欢用手摸自己的耳朵。呵呵，不过……”\n她没有说下去，好像触及到了敏感的问题。\n“说下去，不过什么？”\n“你，你还爱吃草吗？”\n“你说什么？你说我吃草！！”\n“江珂，江珂，你不要生气好吗？你吃草的事情大家都知道。我们也并没有因为你吃草就瞧不起你，只是你自己的心里总是对此耿耿于怀。后来，同学们疏远你也并不是因为你吃草的缘故。”\n“那是因为什么？”\n“因为我们看到了……”\n电话断了，一阵嘟嘟的盲音。\n我呆呆地坐在床头，气喘吁吁，冲着话筒大声地喊，喂喂喂喂喂。\n一如既往的盲音。\n我躺了下来，心想，吃草？鬼才信呢！",
            "summary": "主人公是一位在暑假期间留在学校的学生，他的生活因为电话减少而变得无聊。一天，他接到了一个打错的电话，然后与打电话的女孩展开了对话。女孩提到他过去的习惯，如吃草等，这让主人公感到惊讶和困惑。"
        },
        {
            "id": 1,
            "content": "真是伤透脑筋的问题，一个莫名其妙的女孩说了一些莫名其妙的事情。\n她后来到底看到了什么？\n我百思不得其解，索性一头扎入梦境。\n吃草\n尽管寝室里只剩我一人，但就整个校园来说，还是熙熙攘攘，这使我忘却了孤单。\n从补习班回来时，途经校足球场，看到那翠绿的草坪陡然想起昨夜的那个电话。下意识地走进了草坪，席地而坐。夏日的微风轻轻拂过脸颊，不觉心情荡漾。顺手抓起几根草，握在手中仔细端详。\n有人竟然会喜欢吃草，真是罕见。手里抓着那几根绿草，我突然有种冲动——想尝尝草的味道。\n环顾四下，没有人注意我。于是，我抓起那几根草轻轻地咬了一小口。没有什么感觉，便把那几根草一骨脑全都塞进了嘴里。\n走出草坪的时候，心里有种怪怪的感觉，心想，自己怎么会吃草呢？\n我低着头走着，思忖着刚才的事情。不知不觉已走到了学校小礼堂的门前。\n抬起头，发现自己竟置身于人流之中，四周人头攒动。礼堂门口仍然有人流涌出。好像是电影散场一般。\n我突然想起自己包里还有一张票，翻开包，票还在，这才想起今天是同学方为的个人演唱会。\n我迎着人流向前走，感觉身后有人拍了我一下。\n我没有回头，依然自顾自地往前走。\n那人大喊了一声：“江珂！”\n我的心好像被什么东西突然拉了一下，停了下来。我没有往后看，我不知道那个人叫的是谁。但是我想他叫的绝对不会是阿了叫的那个江珂，绝对不会。他也许是在叫别人。\n那个人的脚步声我听得出来，他走近了，他拍了拍我的肩，说：“江珂。”\n我近乎颤抖地转过身，由于过度紧张，我变得语无伦次，“我不是江珂你认错人了，我不是江珂你认错人了。”\n我边说边向那个人挥手，做出拒绝的手势。\n我只注意到那个人是个男生，鼻梁很高，目光深不可侧。他仔细地打量我一番，脸上露出尴尬的神色，“对不起，认错人了。”\n然后，转身走了。\n我听到他自言自语说：“太像了，连说话的姿势都像。”\n我正在一步步变成江珂\n夜里电话再次响起，我接起来，打来的是阿了。\n“我是阿了，昨天真是对不起。”她的声音很疲倦，\n“没关系，接着昨天的话题吧！你昨天说你看到了什么？”\n她在电话那边迟疑了一会儿，听筒里静得出奇，好像她此刻正站在宇宙的另一端给我打电话一样。\n“昨天，我没有说看到什么啊！你记错了吧？”\n“没有，我没有记错，昨天你确实说了，说你看到了关于我的事情。”\n“说点别的吧！今天是不是有人碰到你了？”\n我感觉握听筒的手心出汗了，房间里的气氛令我感到窒息。\n“没有。”我坚定地说。\n“真的没有？可是今天有人告诉我说看到你了，而且和你打了招呼。”\n“是吗？”\n“是的，他说他看到的分明就是你，可是你却挥手不承认。”\n“他看到我的脸了？”\n“当然，如假包换的、正宗的属于江珂的脸。”\n“你现在还好吗？”我有意转移话题。\n“我还是老样子，不过，头发比以前短了许多，脸上的痘痘也没有了，我们这里很冷，既使是夏天温度也不高。有的时候很想念我们上高中的日子，如果有机会我很想见见你。我能理解你吃草的心情，因为我有和你差不多。不过，我不吃草。”\n“好啊，我也有这个意思。”\n我不吃草，不吃草吃什么？",
            "summary": "一个女孩在电话中告诉了主人公一些奇怪的事情，但当她试图追问时，女孩却否认了。第二天，主人公在校园里遇到了一个男生，他误以为自己是另一个女孩江珂。后来，主人公发现原来自己就是江珂，并且有人在电影中看到了她的脸。"
        },
        {
            "id": 2,
            "content": "“其实我已经见过你了，只是你没有认出我。”她说。\n“什么时候？”\n“这你不用管，这些年来同学们都暗中看望过你，我们也希望你过得快乐一些。没有与你正面接触也是有原因，我们只是不想再看到……”\n电话再一次断了。\n这时，响起了敲门声。\n开了门，原来是方为。\n我站在黑暗中，方为站在走廊的灯光里。方为走进来后说，“打开灯吧！”\n我说：“好的。”\n我按了一下开关。灯亮了。\n方为走到他的床前开始辅被子，他背对着我，我站在床边。\n他说：“今天怎么没有去看我的演唱会？”\n“对不起，忘记了。”\n“我也感觉你这些天有些心神不宁，记忆力下降可不是好兆头啊？”\n方为辅被子的手突然停下了。\n他伫立在床边，背对着我，冷冷地说：“这是你干的吗？”\n我冲他笑了笑，说：“做什么啊？我干了什么？”\n“你还知道笑，你这样要我怎么睡觉啊？”他的语气严肃而愤怒。\n我感觉很奇怪，他今天突如其来地回来睡觉，又莫名其妙地说我做了什么，我能做什么？\n我走到他的床边，他掀开被子，我俯下身，看到他的床上竟然有一堆杂草，那草让人一看便知道是刚从土里拔出来的，因为草根上还带有零星的泥土。这些草和今天我在足球场草坪上拔的草一模一样。\n“这不是我干的。”\n“不是你干的，是谁干的？”他依然背对着我。\n“我不知道。”\n“昨天晚上睡前我就把演唱会的票给你了，而且是第一排的。可是你却没有来，你知道我有多么失望吗？你是我最好的兄弟！”他说着猛地转过身，双眼死死地瞪着我，一副恨铁不成钢的架势。\n他看着我，目光中那愤怒的火焰慢慢地熄灭了。他张着嘴，眼睛惊恐地看着我的头发。\n“你的头发怎么打卷了？”\n“你说什么？”\n他帮我拿来了镜子，我发现自己的头发果然打卷了，怎么会这样？我突然想起阿了说江珂的头发也是打卷的。\n我终于明白了，我正在一步步地变成江珂。",
            "summary": "一位女子告诉男子她曾经见过他，但未被认出。原来，同学们暗中关注着他，希望他过得快乐。他们避免与他直接接触，以免引发回忆。一天，男子的朋友方为来访，发现男子的房间里有杂草，与他在足球场拔的一模一样。男子怀疑是我干的，但我们都没有证据。男子提到昨晚给他的演唱会门票，但我并未去观看。男子注意到我的头发打卷，与他记忆中的江珂相似。我意识到我正逐渐变成江珂。"
        }
    ]
}