{
    "chapter_title": "第十六章  第三只手 (2)",
    "chapter_summary": "全生从一个贪婪、自私的年轻人成长为一个有责任感的成年人的过程。起初，全生沉迷于赌博，甚至企图强娶公主。然而，在经历了一系列的冒险和挑战后，他开始意识到自己的错误，并通过努力学习和自我提升，成为了一名状元。然而，他的罪行被公主揭露，导致他被绳之以法。在这个过程中，全生逐渐认识到自己的错误，并开始努力弥补过去的错误。他在现实中找到了自己的道路，并在胸前的神奇手中找到了启示，理解了对错。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一天，一个县令的太太生下了一个男孩，男孩一生下来就会睁开了眼睛，而且还用双手握紧拳头不放，县令给他取了个名字，叫全生。全生聪明伶俐，五岁便已熟背唐诗三百首，但男孩却有一个毛病，总喜欢偷人家的东西，有一次连他父亲的官印都被他偷了。县令气得把全生一顿暴打，可这孩子还是不听话，还是偷东西。后来县令由于清政廉洁，官越做越来越大，直至做到了丞相。这时的全生也有二十几岁了，此时的全生早已不像小时候那样聪慧好学了，整日沉浸在睹场里，而且看到别人的东西比自己的好，就要想方设法把人家的东西偷过来，据为已有。\n丞相在官场中逐渐成一个大贪官，这样全生也更是浑金如土，有一日，全生在街上碰到了一个貌若天仙的女子，此后，他便寝食难安，下决心一定要娶这位女子为妻。他派人打探这位女子的出身，可令他万万没有想到的却是他最喜爱的这位女子，竟然是当今的公主，公主有两上爱好，一是喜欢蓝色的宝石，二是喜欢吟诗作画。\n全生把自己想娶公主的想法告诉了父亲，父亲说如果想娶公主为妻就要考取状元，全生生性率直，想要的东西就一定要得想，想做的事也觉得一定会做成。于是，他便闭门苦读诗书两年，一朝考中了状元。\n考中状元的他便求父亲到皇上那里为他提亲，皇上非常赏识全生，但更尊重公主的意愿，便约定全生在八月十五在岳阳楼与公主见面。",
            "summary": "全生从小聪明过人，但长大后却变得贪婪、自私，甚至偷窃。他的父亲，一位清廉的县令，成为了丞相。全生长大后沉迷于赌博，甚至想要娶一个美丽的女子，后来发现她竟是公主。为了娶公主，全生努力学习，考中状元。然而，皇上的尊重公主意愿，全生是否能如愿以偿，故事将如何发展，令人期待。"
        },
        {
            "id": 1,
            "content": "全生决定送给公主一个见面礼，他知道公主喜欢蓝宝石，便决定送蓝宝石，可是他找遍了自家的所有珠宝，也没有找到一块可以看得上眼的蓝宝石，于是，他就问了很多人，在哪里可以找到上等的蓝宝石，他问了很多人，很多人都说不知道。最后，一个老人告诉他，世界上最上等的蓝宝石，就是当皇上的皇冠上。\n在一个月朗星稀的夜晚，全生只身闯入了皇宫，盗走了皇冠上的那颗蓝宝石，他将一个和那颗宝石一模一样的仿真品镶在了皇冠上，自始至终也没有被人发现，全生暗自庆幸自己的万无一失。\n八月十五那天，全生把那颗他从皇冠上偷来的蓝宝石送给了公主，公主看到蓝宝石的时候惊叹不已，她爱不释手地抚摸着宝石，笑靥如花。全生问公主对自己意下如何时，公主突然大笑起来，随后，全生感到脖子凉凉的，两把锋利的刀已经架在了自己的脖子上，公主大喝一声：“大胆全生，竟敢偷皇上的蓝宝石！”\n“这不可能，根本没有人知道这件事。”全生大喊着，满头大汗，他拼命挣扎却无济于事，他的胳膊已被两个待卫用绳子捆上了，他跪在地上，低着头，豆大的汗珠滴在青石板上，映出他那扭曲而狰狞的脸，他的大脑飞快地回快起多天来的一幕幕经历，每一个环节都没有出错，事情怎么会败露呢？",
            "summary": "全生为了送给公主一颗蓝宝石，决定冒险从皇宫盗取皇冠上的宝石。他在一个月夜闯入皇宫，成功盗取并替换了皇冠上的蓝宝石。八月十五，全生将假冒的蓝宝石送给公主，却被公主发现真相。公主愤怒地揭露了他的罪行，全生被抓住并被绳之以法。"
        },
        {
            "id": 2,
            "content": "公主背过身去，少顷，她又缓缓转过身来，她让全生抬起头。\n全生的头发被待卫蛮横地一提，他抬起了头，看到的不是公主，却是是一位老人，就是那天告诉全生世界上最上等的蓝宝石在皇冠上的那个老人。原来老人就是公主装扮的。\n公主说：“我本以为你是一个好人，打算嫁给你，便想试探一下，没想到你竟然这样一个卑鄙无耻的人。”\n全生没有向公主乞求宽恕，也没有大喊大叫，因为他知道公主是不会原谅他的，他不想让公主瞧不起他，他要勇敢地面对死亡。\n他被待卫拖出了，那雄伟、庄严，象征着皇权的宫殿在他的视线中一点点地变小，变小，最后他只看到了一片浑浊、昏暗的天空……\n全生被处以极刑，被挖掉了右眼，砍掉了右手，被流放到了西北，不久便死了。\n可是当公主兴致勃勃地将从全生那里拿来的宝石交给皇上时，却被告知公主手上的蓝宝石也是假的。所有人都认为是公主换了宝石，宫廷内外对她议论纷纷，连普通百姓都认为公主是一个不地道的女人，利用全生的生命偷取了皇帝的宝石，又将他残忍杀害，她从一个高贵的公主变成了一个人人唾弃的蛇蝎女人……公主有口难辨，她所有的言语都已变得软弱无力，父王已经不再信任她了。\n公主知道，这一切问题都出自全生，她太小看他了，她终于明白，爱情是不能任意试探的。\n不久，公主便疯了，谁也不知道那块上等的蓝宝石究竟到哪里去了？",
            "summary": "一位公主试图通过伪装成老人来试探全生，以确定是否要嫁给他。然而，全生被误认为是一个卑鄙无耻的人，因此受到了严厉的惩罚。公主因为全生的行为而受到牵连，失去了皇上的信任，并精神崩溃。"
        },
        {
            "id": 3,
            "content": "旋涡又转了圈，里面漫漫浮现出一些梳长辫子的人，叶晓觉得这应该是清朝。\n这的确是清朝，是全生死后一百年的清初。\n一个盗墓者挖开了一个古墓，古墓中根本就没有金银珠宝，只有一具一只手的骷髅。\n盗墓者用脚狠狠地踹了一下骷髅的头，骂道：“穷鬼！”\n他的话刚说完，一颗蓝宝石从骷髅的口中滚落了出来，盗墓者捧起那闪烁蓝色光芒、硕大无比的蓝宝石，惊喜万分，激动得差点留出泪来。\n盗墓者把宝石卖给了一个商人，这个商人是个奸商，以买卖人口为生。\n一天，商人从人贩子里买来了一个十分美丽的少女，少女跪在商人面前请求商人放了她，商人根本就听不进去，少女整整在商人的家里哭了三天三夜。第四天，商人高价把少女卖给了一个七十岁的老头，少女临走时指着商人骂道：“你不会有好下场的！”\n商人把卖少女得来的银子拿到他家的密室中，放在那颗蓝宝石的旁边。\n商人拿起那颗蓝宝石，高高地捧在手中，心里想着宝石该以怎样的天价出手？这时，宝石突然发出了一股刺眼的蓝光。\n商人吓了大叫了一声，商人发现自己的衣服里好像有什么东西在动，商人的衣服破了，从里面长出了一只长着眼睛的大手，大手说：“做了坏事的人就会长出第三只手！”\n商人一屁股坐到地上，没了呼吸，他被吓死了。\n叶晓吓得浑身发抖，他突然害怕起来，害怕有一天自己胸前的第三只手会对自己下毒手。\n旋涡漫漫合拢，回旋，又漫漫散开……\n旋涡中出现了一座大房子，叶晓觉得这房子有些眼熟，他记起来了，这房子就是叶晓找到蓝宝石的那座别墅。叶晓正有事奇怪，突然，旋涡变大了，变得越来越大，直至把叶晓吞没了。\n这时，叶晓才发现自己已经站在了别墅的门口，别墅四周过往的人很多，他们都各自走各自的路，没有一个人看到叶晓，叶晓便径直走进了院子，整个院子里只住着一对夫妇和一个婴儿。",
            "summary": "一段奇幻的故事。故事从一位名叫叶晓的人在旋涡中发现清朝梳长辫子的人开始，接着讲述了一位盗墓者在古墓中发现一颗蓝宝石的奇遇。这颗蓝宝石具有神秘力量，使得盗墓者被吓死，而叶晓则被卷入了这个奇幻的世界。叶晓发现自己来到了发现蓝宝石的别墅前，周围的人们似乎看不见他，于是他进入了别墅，与一对夫妇和婴儿共同生活。"
        },
        {
            "id": 4,
            "content": "男人总是早出晚归，而且每次回来都会带回来很多的钱，女人看到钱的时候便问男人钱是从哪里来的，男人说是他做生意挣的，女人没有再往下问，依然每天给男人做饭，洗衣服，收拾那座大房子。\n大房子是女人的父亲留给她和男人的，女人的父亲当时看到男人一表人才，而且还会做生意，总是拿回来很多钱，人又老实，便心甘情愿地把女儿嫁给了男人。也把大房子留给了男人。\n有一天，女人终于忍不住了，问男人他每天拿回来的钱到底是哪里来的，男人再也找不到什么借口了，只好告诉女人，他是一个小偷，整日以偷别人的东西为生。\n女人知道真相后大哭了一场，再也不理这个男人了，要将他赶出家门，男人在外面敲门，可女人就是不给他开门，女人怀里的婴儿大哭不止。\n后来，有一天，男人说要看看自己的孩子，求女人给他开门，女人给他开了门，男人看着自己的孩子痛哭流涕，然后便扭头大步向大门走去，大门口正停着一辆警车。\n女人抱着孩子跑出了门外，可警车早已远去。女人走回房子时，发现婴儿的襁褓中，有一颗硕大的蓝宝石。\n叶晓决定上前去劝那个女人，可是不管他说什么，那个女人都看不到他，因为在这个世界中，谁也看不到叶晓。\n后来警察来了，封了女人住的房子，女人把那颗蓝宝石也留在了房子里，房子里的东西她一样也没有带走。她走的那天晚上，那座房子莫名其妙地发生了一场大火，所有的一切都化为了灰烬。",
            "summary": "一个男人是一个小偷，他的妻子在知道真相后非常伤心，将他赶出家门。他在外面敲门，妻子和孩子在大门内哭泣。一天，他在孩子的襁褓中发现一颗蓝宝石。后来警察来了，封了房子，女人将蓝宝石留在屋内，没有带走任何东西。那天晚上，房子意外起火，一切化为灰烬。"
        },
        {
            "id": 5,
            "content": "叶晓跟随着那个女人和她的孩子，接下来，他看到的一切都是那么熟悉，因为这就是他的童年。\n女人以为别人缝补衣服为生，养着她的孩子。\n她们露宿街头，经常受到地痞流氓的欺负，孩子大了，却上不起学，孩子整日与一些不三不四的人混在一起。\n孩子学会了偷东西了，像他的爸爸一样，偷来的东西给她的妈妈，还编造各种理由说是自己挣来的，直到有一天，孩子偷了一个富家子弟的钱，那富家子弟找来了一群打手来抱负，那些人追着女人和孩子，打得女人遍体鳞伤，幸好警察及时赶到，女人才没有被打死，女人万万没有想到自己的孩子也会是一个小偷，不久，女人便死了。\n孩子依然是一个小偷，他没有什么好做的，他整日游手好闲，只知道偷。\n孩子终于成长了大人，一天晚上，他上了一辆巴士，他在巴士上睡着了，醒来时到达了一个不知名的地方，他走进了一所别墅，在别墅中，他找到了一颗硕大的蓝宝石。\n在他拿到那颗蓝宝石的同时，他的胸前长出了一只手，那第三只手的掌心还有一只眼睛和一张嘴。",
            "summary": "叶晓跟随一个女人和她的孩子，回忆起自己的童年。他们生活贫困，经常受到欺凌。孩子的父亲是个小偷，孩子也学会了偷东西。一天，孩子因偷窃被富家子弟报复，母亲受伤严重。母亲去世，孩子仍继续偷盗。长大后的一天，孩子在巴士上意外发现一颗蓝宝石，胸前长出一只神奇的手，拥有眼睛和嘴巴。"
        },
        {
            "id": 6,
            "content": "叶晓站在别墅里，流下了悔恨的眼泪，他站在那里想到了自己的妈妈，想到了过去，他哭了很久，很久。\n叶晓看到了自己胸前的那只手，那只手轻轻地张手掌心，掌心的那只眼睛也在流泪，他听到了自己第三只手的哭声。\n第三只手说：“一个人只有亲眼看自己伤疤时候才知道什么是痛，才知道什么是对和错。”第三只手他也看到了自己的过去。\n“到站了，到站了！”售票员在喊。\n叶晓这时才发现，自己还站在大巴里，他的手依然像握手一样伸在老人面前，老人问叶晓：“孩子，你需要帮忙吗？”\n叶晓摇了摇头。\n叶晓下了车，抬起头，他看到了自己居住的那个小屋的窗子。\n阳光很足，直刺叶晓的眼睛，他下意识地想用手挡一挡阳光，这时，他才惊异地才发现，胸前的第三只手早已不知去向，他又摸了摸自己的衣袋，那颗硕大的蓝宝石也消失了，这一切到底是真还是假，那第三只手真的无缘无故的消失了，还是从来就没有过？\n叶晓是个流浪儿，他过去是个小偷，在他十八岁那年。",
            "summary": "叶晓是一个有故事的流浪儿，他曾是一名小偷。在一段回忆中，他站在别墅里反思过去，为母亲和过去的错误流泪。突然，他看到了胸前的第三只手，这只手引导他面对自己的伤疤和理解对错。然而，当他回到现实时，第三只手和一颗硕大的蓝宝石消失无踪，让他困惑是否这一切都是真实的。"
        }
    ]
}