{
    "chapter_title": "第二十二章  冰箱里的女朋友 (2)",
    "chapter_summary": "主人公余桐在下班后看电影并为同事女孩购买夜宵。然而，他在公司大厅发现了异常现象，误以为女孩已经回家。回家后，他遭遇停电并发现同事男子仍在使用电脑。随后，男子变成了长发女人，原来这是女孩的变装。这个剧情揭示了一个关于灵魂、恐惧和心理创伤的故事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "余桐下班后去看了一场电影，看完已是晚上十点，便去饭店为女孩买了夜宵。\n他来到公司时，发现大厅里的灯亮着，却空无一人，也许女孩回家了。\n余桐也回家了，可惜整栋楼都停电了，他只好摸着黑上楼，打开门，进了屋子。\n进屋后，他又按了几下开关，还是没有电。准备拐进屋子的时候，他听到了敲击键盘的声音，原来那个男人在用电脑。\n男人没有察觉到他，依然专注地坐在电脑前面，显示器的光把男人的脸照得扭曲而苍白。\n余桐突然想起来，本来是停电的，男人怎么会用电脑呢？想到此处，余桐身上的汗刷地淌了下来。\n他悄悄地退进自己屋子里，默默地蹲在黑暗的角落里。\n这时，男人把电脑关掉了。余桐看到男人从椅子上站了起来，那黑乎乎在身影直愣愣地向客厅移动。\n“啪”地一声，冰箱自己启动了，发出“嗡嗡”的声音。\n男人走到冰箱旁边，拉开冰箱的门，冰箱里的灯光映出男人的身形，不，那不是男人，分明是一个长发女人，女人的身影瘦削，这让余桐想起一个人——公司里的女孩。\n怎么会是她？\n女人拉开冰箱冷藏室的一个抽屉，先把腿伸了进去，随之又把整个身子都弄了进去，最后，女人只露出脑袋，用一只手关上了冰箱的门。",
            "summary": "余桐下班后看电影，然后给同事女孩买夜宵。他发现公司大厅灯亮着但无人，以为女孩已经回家。回家后遇到停电，却发现同事男子仍在使用电脑。男子变成长发女人，原来是女孩变装。"
        },
        {
            "id": 1,
            "content": "那个女人很年轻，白白净净的，就是余桐公司里的那个女孩。\n紧接着，房间里发出“咝咝”杂音，像磁带里的那种。杂音过后，传出了一声女人的尖叫，叫声凄厉尖锐，像一道闪电劈开了漆黑的夜空。\n“你要干什么？”女人的声音，急促，恐惧。\n“呵呵！”男人的声音，沉闷而阴险。\n“不要杀我，我们在一起这么多年了，放过我吧，我不会说出去的！！”女人哀求着。\n过了一会儿，余桐听到女人沉闷地“哼”了一声，就再也没有讲话。\n余桐双手抓着胸口，心脏怦怦地跳着，他静静地听着……\n冰箱里传出物体摩擦地板的声音，像有人正在用力拖着什么，稍顷，传出男人恶狠狠的声音：“剁了你！”\n余桐听到剁肉的声音，一下又一下，还夹杂着男人粗重的喘息声……男人剁了好久，剁完后，“扑”地一声，好像什么东西被打开了，接着响起一阵乱七八糟物体掉落的声响，又一阵摩擦的声音，又是“扑”地一声……\n房间里散发出一股浓烈茉莉花香水味，余桐闻到香味的一刹那便失去了知觉。\n余桐醒来时，发现自己躺在公司的沙发上，同事说他昨天加班太晚就睡在了这里。\n可他感觉不是这么回事，他想不通，自己是怎么从家里飞到公司来的？\n那个女孩依然不声不响地在余桐面前走过，轻飘飘的，像个鬼魂。\n余桐听到同事们说，公司里发生了一件十分怪异的事，落地窗旁的冰箱门坏了，冷藏抽屉也变形了，像被什么东西挤的，同事们七嘴八舌地议论纷纷，却找不出答案。\n余桐观察女孩，她的举手投足都很正常，找不到任何蛛丝马迹，很无辜的样子。\n中午，警察来了，要求余桐合作，去他家里看一下那个冰箱。\n在余桐家里，警察围着冰箱折腾了一下午，他一直呆呆地坐在旁边注视着……进屋后警察便向他讲明了真相：送他冰箱的那个朋友是个杀人犯，他杀死了两个人，一男一女，他因为赌博欠男人钱，人家向他追债，他还不起，就把男人请到家里喝酒，把男人灌醉后杀了。他杀男人的时候，他女朋友在场，杀人后，他整天提心吊胆，怕女朋友会出卖他，就把女朋友也杀了，并把她肢解后放进了冰箱里……\n警察给余桐看了死者的照片，男人是他的新房客，女人就是公司里的那个女孩。\n他告诉警察公司里的女孩就是死者，警察却笑余桐是惊吓过度，半个月前，女孩的身体就已被男人肢解成了二十几块，至今还有一部分下落不明。\n警察检查过冰箱后，却没有带走冰箱，冰箱仍然放在余桐家的客厅里。\n女孩还在公司上班，对余桐关心倍至，余桐却不理她。\n一天余桐到了公司才发现有个重要文件忘在家里了，他想回家取，却被女孩栏住了。\n女孩带他来到落地窗冰箱旁，小声说，“从这里钻进去就可以到你家。”说着，就拉着余桐的手要往里穿，吓得余桐夺门而出，从此再也没有去过公司。\n余桐搬了家，换了单位，并把朋友送他的冰箱扔掉了，买了个新的冰箱，他告诉自己，这一切都是心理作用，交个女朋友，会好些的，可她约会了十几个女孩，均以失败告终，从此，他心如死灰。\n一天深夜，余桐喝过酒后昏昏欲睡，听到客厅里传出“嗡嗡”的声音，他猛地从床上坐了起来。\n他看到冰箱的门开了，冷藏室的抽屉也开了，一个长发女人从里面钻了出来，她就是公司里的女孩，她冷冷地对余桐说：“扔了冰箱我也可以找到你，因为，我生存在每一个冰箱中，所有的冰箱都是相通的。”\n余桐终于明白，为什么自己会躺在公司里，原来她通过冰箱把余桐弄到公司的，公司冰箱的门就是被自己身子挤坏的。\n他说“你要干什么？”",
            "summary": "一个名叫余桐的男子在公司里遇到了一个年轻的女孩，后来发现她竟然是一起谋杀案的死者的灵魂。她通过冰箱将余桐从一个地方带到另一个地方，不断折磨他。余桐意识到所有冰箱都是相通的，女孩可以随意穿越，他无法摆脱她的纠缠。这个故事揭示了人类对未知事物的恐惧和对心灵创伤的恐惧。"
        },
        {
            "id": 2,
            "content": "女人拿出香水往身上喷了喷，说：“做你的女朋友啊！你这么挑剔，28岁了还没有女朋友，只好找我了。”\n他再次闻到了令人迷醉的香水味，他还没来得及分清那气味是茉莉花香还是菊花香，就感觉一阵寒颤，失去了知觉……\n余桐苏醒时，发现自己躲在病床上。\n在他的病床前，影影绰绰站着两个人。\n一个是公司里新来的女孩，一个是送他冰箱的那个朋友。\n余桐吓得浑身颤抖，他无法想象，自己究竟为何躺在这里，难道他们两个人不人鬼不鬼的东西要对自己下毒手？\n那些恐怖的记忆倾刻间把他拉入了黑暗的空间中，他突然发现，自己除了恐怖的影象外，什么都不记得了。\n医生诊断，余桐只是短暂的失忆，这段时间他什么都不记得了。\n当然，他更无法记得新结识的女友和公司主管的模样了——那两个被他误认为是冰箱里的女朋友及杀人犯朋友的人。\n其实，余桐根本就没有一个杀人犯朋友，所有的一切，都是余桐因煤气中毒而昏迷三天中的梦境。\n由于余桐一直单独生活，加之没有女朋友，所以，经常酗酒。既使认识了公司里新来的女孩，他仍没有改掉酗酒的毛病，直至酒醉后拧错了煤气阀门的方向，导致毒气泄露中毒。\n当人们打开房门救他时，发现他正躺在冰箱门口，冰箱的门打开着，没有人知道他在昏迷前打开冰箱的门是为了什么。\n人在临死前的一刹那想看看到的东西都会定格，形成清晰的影像，烙印在记忆深处，余桐对新女友的爱亦是如此，这也是那些恐怖事件的起源。\n余桐非常爱新结识的女朋友，他总是担心女孩会被公司主管抢走，因此，一直惴惴不安，郁郁寡欢，这也是他酗酒的原因。其实他的担心是多余的，只是因为他太爱她了。\n余桐出院后，女孩搬进了余桐的大房子，他们的房间只隔一堵墙，女孩负责照顾余桐的起居，她下定决心，要慢慢地等余桐恢复记忆，告诉他，她是多么爱他，她们永远都不会分开。\n一天，女孩在打开冰箱时，发现了一瓶茉莉香型的香水。香水瓶上有一张纸条，上面写着女孩的名字，下面是一行字：我爱你，我们永远不分开好吗？\n那是余桐准备送给女孩的香水，还没有来得及给她，那是她最喜欢的类型。\n女孩站在冰箱前，感动得哭了，泪水滴落在了香水瓶上，映射出忧伤的光芒。\n而余桐却站在门边，目光惊恐地望着女孩的背影，对女孩的举动百思不得其解，他仍然被恐怖的念头缠绕着，无法自拔，无法记起眼前这个曾经最爱的女孩。\n因为孤单，爱变得自私，因为猜疑，爱变得恐慌。\n余桐的爱是独自占有，容不得任何人的介入与掠夺。\n难道爱一个人，就要把她放在冰箱里，这样她才不会跑掉吗？\n余桐无法明白这一切，无法理解爱一个人，就应该让她自由，放她飞翔。\n短暂的失忆过后，余桐会有所改变吗？",
            "summary": "主人公余桐在28岁时仍然没有女朋友，于是他的生活开始出现一系列诡异的事件。这些事件源于他因煤气中毒而昏迷三天的梦境。在他康复后，他忘记了新认识的女朋友和公司主管，但这并没有阻止他对她的爱。当他恢复记忆后，他们决定永远在一起。"
        }
    ]
}