{
    "chapter_title": "第五章  遇上我是你今生的劫难 (1)",
    "chapter_summary": "校团委组织全校团干部去聋哑学校看望残疾学生。刘雨和同学们心情愉快地前往，其中刘雨一直表现得开朗、善良，深受女生喜爱。在参观聋哑学校的过程中，刘雨对这些特殊的学生产生了共鸣，并开始学习手语。他与其中一个女生建立了深厚的联系，甚至成为了她的长期帮助对象。然而，随着刘雨越来越专注于学习手语，他的话变得越来越少，书包里的手语教材越来越多。这引起了主人公的好奇，他决定偷偷拿走刘雨的信并来到一个偏僻的网吧阅读。信中有一个手掌轮廓，与主人公的手掌大小相同。当他注意到信纸上的手掌轮廓突然变成黑色手指印时，旁边的女孩发出异常大声的跺地声。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一、黑色手指印\n我相信刘雨的变化与聋哑学校里的那个女生有关。\n那是三月中旬的一个阴天，校团委组织全校团干部去聋哑学校看望残疾学生。由于是早晨七点出发，大家在学校操场集合的时候都是一副睡眼惺松的模样，我和刘雨也不例外，但一想到自己将要去做一件很意义的事情，心情也就变得爽朗起来，顿觉空气清新，泌人心脾。\n刘雨和我一样，是很瘦的男生，他背了一个大包，与他的身材极不相称。我问他包里是什么，他不说，他把包放在我旁边，然后，便和后座的几个女生聊天去了。\n他总是那么开朗，善良，深得女生的爱戴，令我羡慕不已。\n后来，他回到座位上，和我有一搭没一搭地讲话，直到聋哑学校的门口，他还嚷着回来后要与我在cs上一决雌雄。\n聋哑学校位于市区的西北部，暗红色楼房建在安静的公园旁边，四周环境优美而寂静。大家进入学校后，校长和一些老师出门迎接，偌大的操场上站着为数不多的学生。\n之后，进入一间宽敞的教室，那里已经坐满了学生，从他们焦灼的目光中可以看出对有声世界的渴望。",
            "summary": "校团委组织全校团干部去聋哑学校看望残疾学生。刘雨和同学们心情愉快地前往。在途中，刘雨一直表现得开朗、善良，深受女生喜爱。抵达聋哑学校后，他们参观了一间宽敞的教室，学生们充满渴望地看着他们。刘雨的变化可能与这些聋哑学生有关。"
        },
        {
            "id": 1,
            "content": "以下是一些例行公事的程序，大家把捐赠的财物交给学校，有意长期帮助的，可由校方安排见面。\n当天，刘雨就选定了一个女生做为他的长期帮助对象，我没有选，因为我是一个懒散而没有耐心的人，选定了帮助的人，就意味着责任，而我不同，我喜欢自由。\n那个女生比刘雨小三岁，长得很好看，特别是眼角上方有一颗黑痣，给人一种永不忘怀的感觉。\n她看刘雨的时候脸上漾出淡淡的笑，握手后，两个人走到窗边，她用手做着各种各样的手语，可是刘雨一直摇头，因为他根本就不懂手语。\n她从包里拿出笔纸，在纸上匆匆写了几个字，刘雨点点头，两个人便离开了教室。\n我不知道女孩在纸上写什么，也无从知晓刘雨跟女孩去了哪里，因为我是个好奇的人，看他们走出教室，便追了出去。我看到刘雨和女孩的背影在楼梯口闪了一下，随即消失了。\n准备离开时，我们找遍整栋楼都不见刘雨，最后发现他站在操场上与女孩告别。女孩抱着刘雨的大包，眼中溢满泪水……\n返回的路上，刘雨望着窗外移动的风景一言不发，我叫他，他也不理我，我发现他哭了……\n事情过程大致如此，刘雨回来后始终沉默不语，与先前的他判若两人。\n一天，我发现他独自站在镜子前摆弄着双手才知道，他已经开始学习手语了。\n……不知从何时起，校园里的很多女生开始偷偷地学习手语，她们不是聋哑人，学习\n手语的目的完全是出于好奇，为了更便于在课堂上谈恋爱，想想，懂手语的人很少，而且老师很难察觉，这种方式远比传纸条要好用——可是，她们又怎能理解那些生活在无声世界中人的痛苦呢？\n以上这段文字是我从刘雨的笔记本上偶尔看到的。我可不是故意偷看哦？只能说是不小心，百分百的不小心，请听我解释：刘雨坐在我后面，那天，下课的时候他出去了，由于我上课的时候思想经常开小差，笔记漏记很多。刘雨笔记是全班最棒的，只好抄他的了，可是拿过他的笔记时，我却发现，他竟然一个字也没记，我不相信我的眼睛，向后翻了几页，于是，看到了上面的文字。\n看过那段文字后，我把刘雨的笔记本又放回了原来的位置，并弄成刚才笔记最初的样子，心里忐忑不安，认为不该看那段文字。\n刘雨回来了，我若无其事地坐着。我听到后面的椅子发出“喳”的一声，随之是“哗哗”的纸声，想必刘雨正在翻他的笔记本，这样想着，心里有点害怕。\n突然，我感觉有一只手拍了拍我的背，紧接着是刘雨的声音，“你动我过的笔记本了？”\n我头也没回，结结巴巴地说：“没有。”\n他站了起来，走到我的旁边，涨红着脸，双手直直地把本子送到我的眼前，他说：“你说你没有看过，可这又怎么解释？”\n我双眼盯着那个普通笔记本，差点叫了出来，就在我曾看过的那一小段文字下面，是一只油腻腻的黑色手指印。\n这怎么可能？我仅仅是看了一眼，怎么会留下这么明显的黑色手指印呢？\n我连连摇头，说：“你怎么肯定手指印是我的？”\n刘雨一把抓起我的右手：“你看看自己的手，这不是你干的，又是谁干的。”\n我看到自己的手上布满一层黑色的东西，油腻腻的令人作呕……\n我在水池里洗了好久，才将那黑色的东西洗干净，直到最后一刻，我才明白，那黑乎乎的东西是煤。\n好端端的我的手上怎么会有煤呢？\n二、信\n刘雨没有再提起那件事，我们仍然相安无事地来往，可是，我发现他变得越来越不正常了。他的话变得越来越少了，他书包里的手语教材越来越多，经常在放学后站在黑板前写数学公式，他写得非常认真工整，写完后又不声不响地擦掉，临走时会做出一些手语，他手臂伸得很长，慢慢地摆动，像在跳pala舞。\n我一直思考在聋哑学校那天，他给了女孩什么，他又从女孩那里得到了什么样的信息？我认为这是一个难以解开的迷。\n直到有一天，我看到一封刘雨的信。\n我预感到这个迷不久将会解开的，尽管没有写寄信人地址，但邮戳上可以判断出信是从聋哑学校附近寄来的。\n我将信交给刘雨时，他的表情异常平静，我想这也许不是第一封来信了。\n至今，距我们去聋哑学校的那天已有半月之久，如果这不是第一封信，那之前，刘雨又收到多少这样的来信呢？\n第二天，又有刘雨的信，信的字体与上一封一模一样，字写得很难看。\n此后几日，每天都会有刘雨的信，如果真是来自聋哑学校的，极有可能是那个女孩写来的——同时，刘雨也在认认真真地写信，而且每天下午都将信投到校门口的信箱中。\n每次都是我陪他去，他通常会把信封的背面对着我，令我始终看不到他的信到底寄给谁。\n一次在寄完信后，他对我说：“如果有一天我们突然发觉自己听不到声音、讲不出话来，那我们该怎么办呢？”\n当时，周遭是车水马龙的街道，路边店里放着周杰伦的《龙卷风》，我一时不知如何做答。感觉嗓子干涩，舌头僵直，一股冰冷的寒气在我的喉管里蔓延、游荡，那冰冷的感觉霸占着我的喉咙，令我感到非常难受。\n我张开嘴，试图讲话，却发不出一点声音。\n这是怎么了？\n我站在公共汽车的站牌下，张大了嘴巴，却说不出一句话来。我慌忙地向刘雨挥手，他似乎明白了我的意思，走到我面前，边用双手做着奇异的动作，边张大嘴对我说，“像—我—这—样—做—就—可—以—说—出—话—来—了！”\n我学着他的样子做着奇异的手语，过了一会儿，终于听到了自己的声音，“原来很好学啊！”\n返回的路上，我发现自己的上衣被汗水浸湿了一大片。",
            "summary": "刘雨和同学们在聋哑学校捐赠财物，刘雨选择了一个女生作为他的长期帮助对象。这个女生长得很好看，特别是眼角上方有一颗黑痣，给人一种永不忘怀的感觉。刘雨和她交流时，因为不懂手语而遇到困难，但在她的指导下，他开始学习手语。这段经历使得刘雨发生了改变，他的话变得越来越少，书包里的手语教材越来越多。后来，刘雨收到了一封来自女生的信，这使得他一直无法解开的谜团逐渐浮出水面。"
        },
        {
            "id": 2,
            "content": "三、手语聊天\n由于上次深受其害，刘雨这个人的形象在我心中大打折扣，为了解开心中疑团，我决定冒一次险，于是，便偷走了一封刘雨的信。\n为了不被人发现，我坐车来到离学校很远的一个网吧。网吧是地下室，棚很低，走进去给人一种十分压仰的感觉。\n选在网吧深处的角落里坐下，我旁边的地方坐着一个女孩，她的脸被隔板挡住了。\n我迫不及待地撕开那封信，信纸很普通，最下方印着聋哑学校的字样。\n信里没有字，只有一个圆珠笔画的手掌轮廊，这种轮廊我以前也玩过，把五指张开，手掌平放在白纸上，用笔随着手掌的轮廊画就可以了。\n可是，这个手掌轮廊到底是谁的呢？\n我试着把手掌放上去，发现那个轮廊竟然和我的手掌一样大小。\n这样的一封信又能说明什么呢？令人费解。毕竟是私拆他人的信，不免四下张望一番，没有人注意我，这才放下心。\n当我把目光落到信纸上时，发现信纸上的手掌轮廊竟然变黑了，变成了油腻腻的黑色手指印。\n网吧空气污浊不堪，灯光昏黄暧昧，我的心坠入万丈深渊。\n一股寒意悄悄爬上脊背，这到底是谁干的，怎么一瞬间就变成这个样子呢？\n这时，我听到身边有人在用脚跺地，声音很大。\n橐——橐——橐——\n声音是从旁边女孩那里发出的，女孩的脚用力地跺着地，像要踩死什么一样，气极败坏地，样子十分恐怖。\n我觉得有些蹊跷，女孩究竟在做什么？\n我慢慢地把椅子向后移，当我的背接触到冰冷的墙壁，终于看清了女孩的背影。",
            "summary": "为了解开对刘雨的疑团，主人公偷偷拿走他的信并来到一个偏僻的网吧阅读。信中有一个手掌轮廓，与主人公的手掌大小相同。当他注意到信纸上的手掌轮廓突然变成黑色手指印时，旁边的女孩发出异常大声的跺地声。"
        }
    ]
}