{
    "chapter_title": "第一章 ",
    "chapter_summary": "一个女孩穿越围墙进入北大荒的劳改农场遗址，寻找她心仪的男孩。在那里，她遇到了一个低沉嗓音的男生，他在她恐惧时给予安慰，并带她离开危险地带。途中，她得知南方女生因家乡发大水而担忧，这让她更加担心自己的家人。陈旭和肖潇决定离开农场，途中遇到一辆颠簸的小车，陈旭让肖潇躲进驾驶楼以减轻她的不适。在车上，肖潇开始思考他们的行动和陈旭的目的。一位十六岁的温州少年与杭州女孩相识，共同面对农场内的混乱局面。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "太阳沉落之后，原野在那片黛紫色的云霭下耐心等待了许久。漫冈的草尖尖上，闪烁着阳光未曾燃烧净尽的火星子。那一整个夏天，夜都是来得这么磨磨蹭蹭。直到它终于将那些金灰色的萤火虫，一只只收进自己的黑口袋，疲倦地匍匐歇息，浑蓝的天空才突然一下子不见了。\n钻过围墙东头那个破土洞时，她的舌头死死抵住了自己的牙缝，唯恐那怦怦乱跳的心，真会弄出什么动静。鼓鼓的帆布书包，蹭着洞壁啪啪直往下掉沙粒，在静悄悄的野地里，像军训实弹演习时落地的炸弹崩响。那会儿她浑身的毛发都一根根竖了起来，头上一对刷子似的小辫儿变得硬邦邦，好险没把她自个儿卡住在洞口。\n一阵苦涩的蒿草气息扑面而来，这是围墙外才有的青草味。她直起身子，望见那片空荡迷茫的旷野，模模糊糊，像一团弥散的浓烟。她深吸一口气，又袅袅地吐出去，站定了，惶惶四顾。\n他在哪里？\n凉丝丝的夜露，伏在密匝匝的草叶上，蛇一般地从脚脖上爬过，又缠在鞋面上，脚指头粘湿滞重起来。在江南冬天的水田里踏荸荠，瑟瑟搜寻稀泥中坚冷的硬块。初中最后一年下乡劳动，依依哭着离开那田埂上铺满蚕豆苗苗的小村落。这农田鞋下，是土豆地，头上是高粱穗、苞米须子，如重重叠叠的围墙，重重叠叠的黑夜。穿过去、穿过去，却总也穿不过去……\n他呢？\n手电筒早已攥出了汗，一截刚刚洗净的紫皮甘蔗。假如按亮它呢，就只按一下。夜如此严厉陌生，吞没了树影和最后一线晚霞，连灰蓝的天空，连银白的星星，连油绿的风，连迅疾包围她的那些蚊子，都掩藏得不见踪影，只留下一片嗡嗡的声浪。嗬，北大荒，望不见一星灯光、一点渔火的寂寂原野，才有这样无边无际的夜，这样无穷无尽的黑色。像开春时浸透雪水的油黑的土地，黑得那么全心全意……\n手里的电筒终于闪了一闪，从她头顶的一棵小榆树梢忽地掠过。\n她打了一个寒噤。\n几道横七竖八的铁丝网，从围墙顶端匍匐过去，在黑暗中发着幽幽的冷光，如一面巨大的网，从天空俯撒下来。土墙的拐角上，两座残破的岗楼依稀可辨，遥遥相对，像两只窥探的眼晴，鬼鬼祟祟地眨动……\n到了放风时间？脚下会有纸团扔过来？也许就要高呼口号，将热血染红铁窗。英雄为什么总是要被囚禁？无论怎样牺牲都是英雄……\n那曾是多么虔诚的渴望。可恨晚生了十年，铁丝网的象征竟会有如此根本的区别——大批大批的知青代替了那些蓬头垢面的劳改犯。这残留的土墙、岗楼、望台……时时提醒着他们，这是一个昔日的劳改农场、劳改农场、劳改……\n她毛骨悚然。她从未一个人在墙下独处。尤其在野外，在簌簌夜风中，那个巨大的黑影，像一座墓冢、一个牢笼、一个洞穴，渗出阴森森的凉气。\n蒿草响动，传来一个低沉的男声：“关掉手电！”\n一双温热的大手，从身后环过来。她闻到一股熟悉的气息，热烘烘的汗气与烟味混杂的男人的气息。她把头靠在那宽宽的肩上，舒了口气；又紧紧箍住了他的脖子，把身子缩成一团，埋进他怀里。\n他很快放开她，侧过身子，如一只竖起耳朵的警觉的猎犬，急急地说：“听！什么声音？”\n……像是冬天旷野里秃秃的电线杆上怒吼的北风；像是融雪天野甸里远远的狼嚎；像是开闸奔涌的河水，哀怨悲怆地旋转；又如一群受了伤的小鸟，在嘤嘤地诉说什么……一种忽高忽低、忽强忽弱的颤音，参差不齐地，从围墙里隐隐传来。\n“是哭声。”她说，“我们排的南方女生，刚才全哭了。”\n“哭什么？”\n“她们收到家里来信，钱塘江发大水了，要冲进城里来……有人说，见不到姆妈了。一个人哭开了头，两个人哭，最后大家都抱在一起哭了起来，阿丽哭得抽筋……”\n他打断她：“把手绢给我。”\n“做啥？”\n“给我。”\n她摸出手绢递他。手绢叠得方方正正，有一股香皂味儿。\n他在手里捏了一把，还给她。好像，笑了一笑。\n“想不到，你倒没有哭嘛。”\n“是没有哭。”她也笑笑，“她们刚刚开始哭，我就走出来了。”\n小时候，妈妈去上班，她可以一个人坐在小板凳上哭到妈妈回来。妈妈！可她自打离开家，就没给妈妈写过信。她哭什么？眼睛鼻子，都麻麻木木。\n“有没有人看见你出来？”他想想，追问一句。\n“没有。她们只顾哭了。”\n“郭春莓呢？”\n“她也没有哭。去寻杨大夫了，说要给大家打镇静剂。”\n“哦，毛巾牙刷带没带？”\n“带了。还有钱和粮票……”\n他默不作声，她听见他把手指关节捏得咯咯地响。\n“好，我们走吧。”他终于说。\n“到哪里去呀？”\n“跟我走好了。”\n“是到佳木斯去看电影吗？还是……”\n“同你说，不要多问了。”他有些不耐烦地揽过她的腰，重重地托了一把。\n一条若有若无的小道，是上工的农田鞋从地头的草棵子里踩出来的，通往前面灰蒙蒙的大路。",
            "summary": "一个女孩穿过围墙上的土洞，进入了北大荒的一片寂静的原野。她在寻找一个男孩，但夜色深沉，四处找不到他。突然，她手中的手电筒闪了一下，她看到了铁丝网、岗楼和望台，这些都在提醒她这里曾是一个劳改农场。这时，她听到了从围墙内传来的哭声，原来是南方的女生收到了家中关于钱塘江发大水的通知，她们非常担忧。随后，她遇到了一个低沉的男声，他告诉她不要害怕，并带她离开了那里。他们沿着一条小道走向大路，她开始信任这个男孩，并告诉他她的担忧和恐惧。"
        },
        {
            "id": 1,
            "content": "她停下了，迟疑地抓住自己的书包带。\n“我一定要晓得。”她说。\n他狠狠地撅了一根草棍，折断了，扔在地上，低声吼道：“下午他们审讯我，你没看见，你要晓得，你老早就应该晓得，我们去哪里——回南方，回杭州，难道还有啥别的地方好去吗？”\n她倒抽一口冷气。\n“回杭州？我，我还没请假呢！”\n“请假，”他冷笑了一声，“亏你想得周到。”\n她怔了一会儿，咬着嘴唇，半天，犹豫地说：“那他们，他们会说我们，是……逃兵！”\n“你慌了？”黑暗中，对面跳起两团灼人的火星，迸溅过来。“我还以为，假如没有一个人支持我，还有你哩。”他甩下她，径自朝大路走去，“实在的，要你一道走，不是为我，是为你。我走了留下你一个，你就有苦头吃了。逃兵？这里又不是珍宝岛……”\n声音远了些，脚步却又停住了。\n……隐隐约约的呜咽，依然断断续续地回旋在那片四四方方的黑墙上空，似一群没有归宿、飘忽不定的游魂，在这异乡异地徘徊流浪……\n一年前的那个傍晚，载着满满一车行李和人的“热特”，驶进这围墙时，有一只哭丧着脸的破锣扯着嗓子欢迎他们。叮叮哐、叮叮哐……从此钉紧了箱盖。\n她飞快地追上去，紧紧挽住了他的胳膊。\n脚步嚓嚓，分不清是一个人还是两个人。\n她回身望了一眼那片土墙的暗影，奇怪自己对它并没有怎样的留恋。她在那墙里住了整整一年，一年中她从未幻想过离开这里，可突然，她和他，各背一只书包，人不知鬼不觉地穿过那土墙下的“清波门”，从从容容地走了。\n好像哪儿有点不顺，不顺，别扭。总好像哪儿有点颠颠倒倒的……真的，颠颠倒倒。这条路，正好是朝着一年前来农场时相反的方向……\n不过，同他在一起，当逃兵，好像也并不那么可怕。\n狰狞的黑夜微笑了，小辫儿柔软地在肩上一跳一跳。\n运气不坏。他们走上大道不久，从身后的七分场方向，射来两道光柱，一个蹦蹦跳跳的黑影，像只大跳蚤，在一阵震耳欲聋的马达声中驶近。\n陈旭在灯光中举起一本小红书。\n车慢腾腾停下了，噔噔地响，像一只盛满沸水的锅炉，咕嘟咕嘟地冒泡。\n“上哪？捎一段儿！”陈旭喊。\n驾驶楼里有人探出脑袋来。脑袋又圆又大，剃得短短的头发，揭去白色的塑料薄膜，江南三月绿刷子一般的秧板田。嘴唇有些翘翘的。\n“上窑地拉砖。”那司机答话。声音又尖又细，一股奶味。谢天谢地，倒不那么牛性。“你们上哪？”他问。\n陈旭一手抓住驾驶窗，一脚跨上踏板，大声说：“去镇上新华书店排队，他们说明朝有新书卖。”\n车跳一跳，走了。肖潇也跳了跳，差点让车给下来。她想坐在车厢板上，可厢板又短又窄，根本坐不住。她只好坐在“地”上。可车厢突然扭起腰来，这么一扭，甩她到左边；那么一扭，甩她到右边。屁股蹾得好疼，好像那是一只包裹，一只皮球，被抛过来，又抛过去。这破车厢！大概让那小司机当成个操场了，好开运动会……\n陈旭冲她喊：“站起来算啦！”\n“怎么站呀？”她猫着腰，死死抓着厢板前的铁条，根本没有可以扶、可以靠的东西，不如说撅着。这是一只“拖船”，用来运粮食载化肥的，压根儿就没打算让人坐。哐嗵！拖车突然狂颠起来，蹿上跌下，如一只浪谷中沉浮的舢板——她再也站不住，一个趔趄，差点甩出车厢去。陈旭抱住了她的腰，贴着她的耳朵大叫：“蹲下，同我一样！”\n她蹲下，两条腿叉得很开。一阵灰沙迎面扑来，夹着沙粒，打得脸生疼。“砖粉，闭眼！”陈旭喊，一只手托着她的胳膊。那姿势一定十分可笑。苏联人怎么会发明出这样的交通工具。“文革”前看过齐齐哈尔马戏团的空中飞人，看得晕晕乎乎，头重脚轻。偏偏这种“热特”，还一个连队一辆，像《红旗》杂志似的……\n她闭上眼。骨架子一定环环脱臼，五脏六腑也许换了位置，耳朵也好像碎成瓣儿了，不知还有没有头发。最糟的是胃里头也开进了一辆“热特”，噔噔地蹿动，随时会破裂。脊椎骨到肩胛，都被搓成了一团，全身灌满醋精，酸胀酥麻……她觉得只要自己一放手，腿和身子就会断成两截。\n“陈旭……”她哀哀地叫他。\n陈旭略一思索，抓起厢角里一块碎砖，往车头扔去。\n“哐——”她的胸口猛地撞在厢板上，车停了。\n“什么事？”那小司机又探出脑袋来。\n“让她上你的驾驶楼去吧，她受不了了。”陈旭不由分说，把她连抱带夹地塞进了驾驶楼。\n“不会坐‘热特’，算不了农场的人。”小司机嘟哝了一句。“哎呀，小心点，别碰了我的鸟。”他突然伸腿护住了座位下的一只盒子。\n“什么鸟呀？”车上养什么鸟。\n“前几天在水库翻地抓到的，它受伤了，我给它抹了红药水，不知能不能养好。养在宿舍里，早让那帮人烧吃了。草甸子里鸟可多了，什么颜色的都有……”车灯映出他脸上一层淡淡的茸毛。\n肖潇看不见那鸟的颜色，座位好高。真有闲心，开车还养鸟！\n车又开了，颠簸并未减轻，只是有了抓手，便没有了恐惧。刚才他说什么？当然，谁没有坐过“热特”，谁就不知道什么叫做颠簸。\n“……新书，现在有啥样新书值得半夜去排队？”小司机哼了一句，并不看她。\n他要再往下问，就露馅儿了。陈旭干吗瞎说？不会说……说什么？说回杭州？可他为什么非回杭州呢？下午余指导为什么叫陈旭去谈话？……昨天晚上分场打群架，同陈旭有什么相干？陈旭又没动手……\n车剧烈地晃动，车头歪到路边去了。\n“操！”小司机骂骂咧咧地踩油门，勒紧了方向盘。\n肖潇觉得他有些吃力，生出些同情。\n“开车多久了？”\n“嗯……十来天吧！我原是开‘东方红’的。”\n“嗬，你学得好快哟！”\n“这有啥难？机务排的老职工说，把馒头插在操纵杆上，连狗都会开，这玩意儿！”他撇撇嘴。",
            "summary": "陈旭和肖潇决定离开。他们在路上遇到了一个小司机，乘坐他的车前往镇上的新华书店排队购买新书。在车上，肖潇感受到了强烈的颠簸，几乎无法忍受。陈旭为了让她舒服一些，将她的身体塞进了小司机的驾驶楼。在这个过程中，肖潇开始思考他们的行动以及陈旭的原因。"
        },
        {
            "id": 2,
            "content": "他竭力地说着东北话，肖潇却听出那南方话的尾音。\n“宁波人？”\n“温州。你们呢？”\n“杭州。你……才十……六岁吧！”\n“不，十五。”\n“这么小也支边啊？”\n“不小了。我爸爸……”他把后半句咽回去了。\n车猛地一震，她弹起来。车轮子颤抖着，翻腾着，好像在宣泄心中的什么怨愤，从灰暗的公路上碾压过去。\n什么碎了？是窗玻璃？热水瓶？瓦片？还是那只雪白的天鹅蛋？她从炕上裹着被单跑到屋外去时，男宿舍门口已经摆开了战场。憧憧人影，翻滚蠕动，扭结成团，痉挛的手，蹿跳的脚，狠狠地踹着黑暗——黑暗竟有这样的弹性和忍耐力。似乎大树被飓风连根拔起，飞梭与车轮互相绞割；呻吟、呼救、吆喝、咒骂，像塌方的土块，惊心动魄地砸落。被击碎的玻璃碴像炮弹掀起的尘埃，没头没脑地扣下……一道寒光嗖地掠过，是铁锹、二齿子、炉钩子、镐头！有人跳上了草垛，又惨叫着跌下，屁股上尖利的二齿子像扎住了一堆湿马粪，铁锹从空中飞过，一顶开花的帽子落在地上。她一个趔趄，触到一条胳膊，黑乎乎的黏液，凉兮兮地爬到她手指上。\n“不许打人！”\n她扑过去。\n“回去！”\n一只手粗暴地把她拉开，是泡泡儿，陈旭的影子。\n他上衣一颗扣子也没有，眼里冒着青蓝的烟。\n“这是男民兵训练。”\n他对她挤挤眼。\n前天刚挂锄。\n鹤岗、双鸭山青年都回了家。\n连长呢？那个刘瞌，又喝醉了？谁来救救——救谁？谁打谁？\n“服了你大爷不？”",
            "summary": "一位十六岁的温州少年和一位杭州女孩相遇。他们互相交流，发现彼此都来自南方。此时，一场激烈的男民兵训练正在发生，人们争吵、打斗，场面混乱。杭州女孩试图阻止暴力行为，却被泡泡儿（陈旭的影子）拉住。训练结束，现场恢复平静。"
        }
    ]
}