{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "我们跟随肖潇从产妇到母亲的角色转变。她的丈夫陈旭对新生命充满期待，而肖潇则在适应新身份的过程中感到惊讶和困惑。一群来自不同地区的家属们来到肖潇家，关心她的生活，分享育儿经验和生活经历。其中，闵子带来食物和建议，帮助肖潇照顾自己。然而，肖潇的生活并非一帆风顺，所在地区物资匮乏让她和陈旭陷入困境。幸运的是，一个小女孩送来了下蛋鸡，缓解了他们的困境。此外，肖潇还遇到了刘老狠的女儿小勤，他们的生活也因此而变得更有趣。陈旭为了获取更多的煤，决定去机耕队抢煤，而肖潇则担心他的安全。他们的家庭生活虽然艰辛，但在彼此的关爱和支持下，他们勇敢地面对挑战，努力适应新的生活。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "肖潇这才发现，孩子有一个黑亮亮的小脑壳。\n“好啦，我走啦。你们头一回当爹当妈，慢慢就明白啦。”他背上了那只万能药箱，“哦，孩子的东西，啥也没预备下？没事，回头让我老婆拿几件小衣裳来，再熬点小米粥端来，月子里好好休息，有事找我……”\n他高高兴兴地走了，这五个闺女的父亲。肖潇的这场历险，在他说来完全不值得大惊小怪。生个孩子，就像谁家的鸡又下了个蛋、谁家的倭瓜又结了个纽似的。肖潇觉得有那么点委屈。\n陈旭给肖潇做了一碗面片汤，放了点葱。他又去烧炕，怕儿子冻着。面片汤里的豆油有点生味，肖潇却一口气吃了个干净。她开始觉得饿，饿极了，也疲倦极了。\n“明天就去报户口。”陈旭在外屋大声说。她听出他在偷偷地笑。扁木陀死后，他一直没笑过。\n叫什么名字呢？肖潇想，她想过许多个名字，都是女孩子的。\n“叫——陈——lí。”陈旭把头探进来，郑重其事地宣布。\n“黎明的黎？他可是傍晚生的。”\n“不是。”\n“犁田的犁？”\n“也不是。”\n“那……是范蠡的蠡？”\n“是——离开的离。”他走进来，站在地中间，神气十足地说，“我要他，早早地离开这个鬼地方。”他弯下身子，在孩子脸上重重地亲了一口。\n肖潇吃了一惊，动动嘴唇，却不知说什么好。回头去看孩子，陈离，离开我们吗？不不，离离原上草，一岁一枯荣……离奇，负离子……\n这一夜，她听着炕头上孩子时断时续的哭声（他总是在低声地哭），觉得自己浸润在一种新鲜的激情之中。神经时而兴奋，时而烦躁，时而沉重，时而轻松。海上的风暴已经过去，小岛恢复平静，而她却难以合眼。她并不了解自己在想些什么，其实什么也没想，陈旭早已发出了沉沉的鼾声，他似乎理所当然地接受了命运的这一赐物，如此坦然达观。她倾听身边那另一个微弱的呼吸，那几个小时之前还同她的身子连为一体的小生命，奇怪他怎么就闯进了她和他刚刚建立起来的生活……\n她怎么就会做了人的母亲呢？\n她抱一只眼睛会动的洋娃娃。放下去，它的眼睛就闭上了。抱起来，眼睛就睁开了。\n按按它的肚子，它会哇哇哭。\n她不小心把它摔在了地上。捡起来，它的眼睛不会动了，肚子也不会叫了。\n陈旭说：不会叫更好，吵得心烦。\n一些不认识的人，从她家门口走过，长着黑黑的头发。有一个小学里的同学，背着鼓鼓的书包，用红领巾包着头。井房门口有人在敲锣。不知是游斗谁，所有的人都跑去看，那些人都长着偷针眼，眼肿肿的。\n她把孩子放在黄瓜架下，孩子哭。\n她把他放在一只篮子里，他还是哭。\n她把他放在菜窖里，他总是哭。\n菜窖好长，又上坡，走得好累。土豆发芽了，长着一串小土豆，小土豆裹着黑泥巴。她去抠，发现那是一群小蝌蚪，小蝌蚪发出青蛙一般呱呱的叫声，忽然开口叫她：姐姐！\n她从坡上滑下去……\n陈旭突然从炕上猛地跳起来，隔着肖潇的身体去摸儿子。一边慌慌张张地说：“怎么不哭了？是不是冻死了，一定冻死了……”\n他想起来去拉灯。后半夜来了电，灯亮了。肖潇看见一张红润的面孔，安稳地睡着了。\n她真的从此就有了一个儿子了？\n肖潇开始“坐月子”。\n“坐月子，坐月子，就得在炕上坐着。”\n“不兴躺着，也不兴下地，老老实实在炕上坐一个月。”\n三天里头，几乎全分场的职工家属，那些大娘大婶小媳妇小姑子，都轮流到她的小屋来了一次。她们说：“外屋门上咋不挂上块红布哩，挂上红布条子，男人不进来。”全然把自己排除在外。她们都是“自来熟”，抢着抱起那孩子来，在怀里拍打一会儿，啧啧嘴，然后说：“多好个大胖小子。”",
            "summary": "肖潇在生产后成为一位母亲的过程。她的丈夫陈旭对这个新生命充满了期待和乐观，而肖潇则对成为母亲感到惊讶和困惑。在这段文字中，我们可以看到肖潇在生产后的生活细节，以及她与陈旭和其他人之间的互动。"
        },
        {
            "id": 1,
            "content": "“挺精神的。”\n“像他妈。”\n“像他爸呢！瞧那大脑门儿。”\n就好像是她们自己，或是她们的亲人，生了孩子似的高兴。其实这些家属，肖潇大多数不认识，有的根本就没说过一句话。平时她们总是包着蓝的绿的三角围巾，背着麻袋，扛着锄头，吵吵嚷嚷地从大道上走过。\n有个大娘在小屋门口大声喊道：“哎，他婶儿，快来瞅哇，人家知青生了个小子！”\n就好像知青生的孩子，会与众不同似的……\n她们成群结伙地来。把大人孩子、炕上地下、屋里屋外，欣赏了个遍。然后啧着嘴，七嘴八舌地议论说：“这屋咋这么冷啊？”\n“赶是炕不好烧呗。”\n“让你男人修修，孩子可不抗冻。”\n“炕烧热乎点没事，小小子不怕上火。”\n“哎哟，咋就这么几块子呀？”\n“鸡蛋也没有？”\n“我生大小子那咱，吃五百个鸡蛋呢。”\n“我吃八百。”\n“小米子红糖，才养人。”\n“瞅瞅那被窝，那大针脚，南方人做被，就跟栽树似的，一针针离挺老远。”\n“她家咋啥啥也没有哇？”\n“人家爹妈挺老远的，没人伺候月子哪——”\n她们一窝蜂走了，嘻嘻哈哈的。走出门挺远，还能听见她们又高又亮的笑声。\n肖潇赶紧钻进被窝里躺下。她可没听说过坐月子要坐一个月的。她小时候看见南方的产妇娘，都在床上整整躺一个月，额上还裹条帕子。\n她刚塞严被角，外屋的门就被拉开了，扑进来一股寒气。一个声音说：“给你拿点冻肉来，搁这儿啦！”一会儿又来了一个人，说：“这有十个鸡蛋，你吃呀。”还有一个人说：“这几件破衣裳，给孩子做子吧……”\n她们既不敲门，也不进屋，放下东西，就走了。肖潇欠起身子，也看不见那是谁。反正是那些当了妈妈的女人们。\n等门又响，又进来了人，肖潇就赶紧喊：“进来。”\n这回进来的一个瘦瘦的中年妇女，高高的个子，高颧骨，脸色红红的。她把两棵白菜、十几个鸡蛋、一包红糖、一只小枕头放在炕上，朝肖潇笑了笑，突然大惊小怪地嚷嚷起来：“你咋又躺下了呢。”\n肖潇不说话。\n“月子里老躺着，以后会做下腰疼病呀。”她着急地说，“这疙瘩人都这么说，你可得当心。这可是一辈子的事。”\n肖潇点点头，躺着没动。\n怎么到了东北，连坐月子也同南方不一样。是人随地方，还是地方随人呢？\n“月子里，可别梳头呀，梳头会头皮疼。”她在炕沿上坐下来，“也别洗身上，会骨头疼。咱们做女人的，不易呀。顾孩子，也得顾大人。毛主席说，要抓住主要矛盾，牵牛鼻子，其他问题就迎刃而解了。”\n肖潇觉得这个家属挺有意思的，好像有点文化，又会说。\n那女人俯下身子去看孩子，轻声问：“闹人不？”\n“还……行，喂糖水，他就睡。”\n“还没下奶吗？”\n“没有。”\n“快了，就这一两天。最好炖几条鲫鱼，那玩意儿下奶……”\n肖潇想起一个问题来请教她：“孩子这几天拉屎，咋是黑的呢？”\n“没事。”她乐了，“是胎粪。把这些黑蛋蛋脏玩意儿拉出来，肚子里就干净了。毛主席教导我们，任何新生事物的成长，都要经过艰难曲折……”\n肖潇忍不住打断她：“你……是谁家的呢？”\n“是徐保管员家的，大伙都叫我闵子。”她站起来，拍拍身上，“我该走啦，别外道，有事就找我去，我家住三趟房东边把头。噢，对了，杨大夫没给你家开条买鸡蛋呀？”\n“开了。陈旭上大车队买去了。”\n“不够上我家拿去，啊？”\n“好的。谢谢你，闵姨。”\n“不谢。毛主席说，‘我们都是来自五湖四海，为着一个共同的革命目标，走到一起来了。’俺家老徐是个转业兵，我还是一九六二年从江苏来的呢。你年轻，呆上几年就成俺们这疙瘩人了……”\n她把枕头轻轻垫在孩子脑后，又说：“多让孩子躺着，别一天老抱着，这疙瘩人，兴睡个扁脑勺，不兴鼓脑勺子，人在哪，就随哪吧。政策和策略是党的生命……”\n她终于走了。她的口音南腔北调，根本听不出到底是哪里人。也许将来她也会像她一样，在这块调色板上调得面目全非。\n天黑下来，又是停电。昏暗中，她听见陈旭推门进来，气恨恨地把裹着凉气的书包扔在炕上。\n“怎么了？买到鸡蛋没有？”\n“大车队长说，没鸡蛋。冬天鸡不下蛋。”陈旭咬着牙，“还说，有本事你不会抱一只回家养着去呀……我操他妈，欺负人……”\n他学会了骂人。肖潇皱皱眉，说：“算了，没有就不吃呗。”\n“妈的，这帮坐地户、土霸王，良心都叫狗吃了。我们拿钱买还不行？谁知道他把鸡蛋送谁的窝里去了？昨天我还看见……”\n“也许是卖完了。”\n“卖完了？就是刁难知识青年，排外主义！”他激怒地喊起来，“没有鸡蛋我给你吃什么？”\n肖潇说：“你点上蜡，上外屋看看。”\n陈旭在外屋站了一会儿，不作声。又回到屋里，朝炕上的杂物看了看，瓮声瓮气地说：“谁送来的？”\n“我也叫不上名字，都是坐地户……知青都还没回来呀……”\n孩子哭了，在襁褓里扭动。肖潇穿上衣服坐起来，去抱孩子。孩子软耷耷的，抱起来很别扭。她每次抱他的时候，总有点害怕。\n“换尿布吗？”陈旭抬头问。\n“嗯。”\n外屋的门又开了。一阵轻轻的脚步，一个小小的人影，怀里抱着什么，站在他们面前。\n“这只下蛋鸡，俺爸俺妈说，给肖姐。留着下蛋也行，杀了吃也行……”",
            "summary": "一群来自不同地区的家属们来到知青肖潇的住处，对她的生活表示关心。她们讨论孩子的养育、坐月子的方式以及各自的经历。其中一个名叫闵子的妇女，她的口音南腔北调，似乎有一定的文化水平。她给肖潇带来了一些食物和建议，提醒她要照顾好自己。然而，肖潇的生活并不顺利，因为她所在的地区缺乏鸡蛋和其他必需品。陈旭，她的丈夫，对此感到愤怒。然而，当肖潇需要换尿布时，一个小女孩送来了一只下蛋鸡，这让他们的处境得到了改善。"
        },
        {
            "id": 2,
            "content": "墙上的影子里，有一对翘翘的小辫。\n母鸡在她怀里舒舒服服躺着，扭着脖子打量着这陌生的地方，好像很乐意到这儿来。\n肖潇认出来，那是刘老狠的老丫头小勤。\n墙上的小辫突然模糊成一片枝枝杈杈的灌木丛……她吸吸鼻子，揉了揉眼睛。\n这一天，吃了晚饭，陈旭把碗泡在锅里来不及洗涮，就匆匆戴上棉帽，又束上一根已更换过无数次的草绳，拿起两只土篮，对肖潇说：“下午我看见拖车到鹤岗小煤窑去拉煤了，今晚肯定来煤，我上机耕队去等着，多弄点回来。”\n“看你那样儿，倒像个土匪去抢煤……”\n“就是抢煤嘛。”他自嘲地耸耸鼻子，“不抢哪里来？再过些日子，知青都回来了……”\n“你吃饱了吗？”肖潇问。\n他点点头，转身走出去。一只手把门紧紧拽了一下。\n肖潇总是怀疑陈旭并没有真的吃饱，每次他手忙脚乱地做完一顿饭，就得挑水劈子、洗尿布，好容易洗完了，又得做下一顿饭。去年秋季大涝，低洼地的柴禾泡在水里，冬雪又早，地里下不去脚。本想等地上了大冻，陈旭找几个人去水库割苇子，没料到知青突然放假，走了个空。元旦那几天休息，陈旭独自上远远的草甸去割了几十捆草，背不回来，后来总算借到一辆牛车去拉，天黑下许久，陈旭还没回来。肖潇沿大道去找，见他一人坐在空空的牛车上发呆。那头牛埋头在道边啃草根儿，一副打死也不动窝的犟模样。原来是一头干一天活儿没喂料的饿牛……\n他们家的柴禾垛，趴趴着，像个小土堆，还没人家的鸡窝高。大雪一盖，抠半天才扯出一把筷子似的干草。\n陈旭本打算春节时，再上水库去打苇子，没想到就发生了扁木陀的事，以后许多天，陈旭整日一言不发，连镰刀也没摸一下。\n没柴禾就不能烧大锅，用大锅烧水做饭，又快又省事。\n可是，他们却似乎永远同柴禾无缘，永远为它发愁。",
            "summary": "肖潇遇到了刘老狠的老丫头小勤。陈旭为了多弄点煤，决定去机耕队等待并抢夺煤。肖潇担心陈旭没有吃饱，但他还是决定去抢煤。他们的家中柴禾堆很低，总是为柴禾发愁。"
        },
        {
            "id": 3,
            "content": "幸亏火墙炉子通炕，只要弄到煤和子，就又能取暖又能做饭了。\n不过每次生上火，炉口就呼呼倒烟，即刻里屋也烟雾腾腾。\n细细查找，严丝合缝的砖墙上竟找不着冒烟的所在。\n而那看不见摸不着的精灵却丝丝缕缕地搅扰你，呛得喉咙痒痒。",
            "summary": "一个场景，主人公在火墙炉子上生火取暖和做饭。然而，炉子产生大量的烟雾，使得屋内烟雾弥漫。尽管主人公仔细寻找，但仍无法找到烟雾的来源。这种看不见、摸不着的烟雾让人呼吸困难，喉咙发痒。"
        }
    ]
}