{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "我们跟随肖潇这位女性角色，了解她的家庭生活。她与丈夫陈旭之间的关系因生活习惯差异而产生摩擦，如陈旭在做饭时的节省方式。同时，肖潇也面临着生活中的种种挑战，如孩子的喂养问题。在这个充满压力的环境中，她努力寻求解决方案，如向邻居郭春莓请教关于革命和学习的问题。然而，这些努力并未带来预期的结果，让她感到无助和疲惫。这部作品通过描绘肖潇的家庭生活和工作环境，展示了当时社会背景下人们的日常生活和价值观。同时，它也强调了母亲与孩子之间的亲密关系，以及在面对困境时的挣扎和努力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "她不知道陈旭是从哪里弄到煤和子的，她只知道为了省煤，他每做一顿饭就要重新点一次炉子。做饭时间很长，也不定时。她总觉得好像吃了上顿没下顿似的。“炉膛像只老虎口，满满一锹煤扔进去连个底也盖不住。”他嘀嘀咕咕地在外屋发牢骚。端着碗进来，看一眼儿子，脸又晴朗了，抬抬眉毛，说：“外头老虎，里头还有只老虎哇。”\n肖潇属老虎，坐月子开始更加饿，总也吃不饱，吃饱了，一会又饿。饿得她很惭愧。因为陈旭每次给她熬好小米粥，煮好鸡蛋，自己就一个人坐在外屋的小板凳上呼噜呼噜地吃饭，也不知吃的什么。从来没听见他炒菜，有时她看见他嘴角上挂着酱油迹，问他，他说只不过舔了舔酱油瓶口而已。有一天他出去了，肖潇悄悄爬起来，推开门看，外屋的锅台上，一锅凉大子，几只煮熟的土豆，泡在酱油里……\n“你……同我一道吃。”后来，她想出对策。\n“我们俩人都吃小灶，要有先后。”他嘻皮笑脸地说，在衣角蹭手。\n“你不吃，我也不吃。”\n“凉了。”\n“凉了就凉了。”\n“我……又不是产妇娘。你就算为儿子吃……”他哄她。\n“不。”她仍然满心歉疚，眼泪汪汪起来。\n“快吃！”他不耐烦了，瞪起眼发火。\n他走了，到黑暗中去觅火，到风雪中去取暖。\n孩子睡着了。小屋恢复了以往的宁静。她静静躺着，倾听着窗外原野上终日喧嚣的风。一种无可名状的不安与烦闷在她心里潜移扩散。还有二十几天？这几百个钟点就这么躺下去、躺下去，为吃、为睡，为孩子的哭，为陈旭的奔波操劳。到底为什么？昏暗的小屋，像一座地牢，把个活活的人，扣在炕上，无病无痛，却活活地躺下去……\n屋里渐渐地亮起来，照出身边的孩子苍白的小脸和火墙上那一串五颜六色的尿布，她翻过身，望见窗外一个半圆形的月亮，好奇地探视着她。月的边界很清晰，似用刀子小心地切出一半，而把那另一半甩进了浩茫的宇宙……\n月亮也许是太阳的孩子？太阳用自己的光亮抚养它，一个月便长成一个。太阳一年有十二个孩子，长大了就远远地走了……\n这稚嫩的小东西，真同她有那样一种血肉的联系？她用什么养活他？那像她又不像她、像他又不像他的小小的眼睛鼻子，恍恍惚惚，迷迷离离，再也分不清哪儿是她、哪儿是他。即使世间的万物可分，生命却难以分割，他是一道铁锚，把他和她，从此牢牢地拴在一起……可是，每天每天，每当月亮升起来的时候，太阳已经奄奄一息了，那个伟大又可怜的母亲……\n她好像听见有人在外屋敲门。\n她又辨别了一会儿，确是有人敲门。会是谁呢？在这个地方，敲门是一件很稀罕的事。\n“进来！”她尽量大声喊。\n有个人轻轻走进来，手电筒光闪着亮。但看来他不熟悉这屋子，碰在了外屋的水桶上，又撞在炕沿上。\n“是我。”他站在地中间，用一种生冷的口吻淡淡说，“来看看你。”\n她戴着棉帽，穿着大棉袄，像个男的。但肖潇听出来，是郭春莓的声音。不知从什么时候起，她再不像南方知青那样互相用家乡话对话。她总是说一口东北话。\n她愣了一愣。全分场就是郭春莓没回家。可她前几天一直没来过……\n“你坐……”她说。不知该说些什么好，一边披上棉袄，坐起来。\n“我刚从省里讲用回来。不知道你……”郭春莓把一包东西放在炕上，“这包饼干，给你小孩吃。”\n肖潇想说，孩子太小，还不会吃饼干。话到嘴边，又咽回去，说：“好久没看见你了……”",
            "summary": "一位名叫肖潇的女性和她的丈夫陈旭在生活中的一些琐事。陈旭为了节省煤，每次做饭都要重新点火，导致做饭时间很长且不固定。肖潇因此感到饥饿和不安全。陈旭似乎总是在吃一些东西，但肖潇从未听过他炒菜。肖潇试图让陈旭一起吃饭，但他拒绝并离开去寻火。肖潇感到不安和烦闷，觉得自己被扣在小屋里。一天晚上，有人敲门，原来是郭春莓，她从省里回来后带来了一些饼干送给肖潇的孩子。"
        },
        {
            "id": 1,
            "content": "“担子越来越重了。今年要养五百头育肥猪。”\n“你就是因为猪，才没回家吧？”\n“嗯哪。还要开会，总场、管局、地区的会，太忙。家里的事小，革命事大呀！”\n“你……不想家吗？”\n“不想，想也能克服。”郭春莓的口气很严肃，“肖潇，我今天来，主要是想同你谈一个问题。嗬，这儿没有蜡吗？”\n“在桌上，你自己点吧。”\n郭春莓点亮了蜡烛。肖潇发现她的脸红得发亮，眼睛越发地细了。其实她并不好看，可以说一点也不好看，眉毛那么粗，衣服上有一股猪圈的气味。\n郭春莓远远地瞟了孩子一眼，问道：“他叫什么名字呀？”\n“陈离。”\n“是犁地的犁吗？”\n“嗯。”她含糊其词地应了一声。\n孩子哭起来，让他哭一会儿吧，可别在她面前换尿布。哭声大了。不理他，别抱他。哭个没完没了，她无可奈何地伸出手去。在郭春莓那审视的目光下，她觉得自己像抱着块烧红的煤。\n“我想同你谈一个问题，”郭春莓又说，“就是，我想，你结婚生孩子以后，应该继续革命，千万不能放松世界观的改造，千万不能放松政治理论学习，这是最重要的问题啊。”\n肖潇低头“嗯”了一声，解释说，成家以来，他们一直是坚持读书的，就是最近才……\n“一天也不能中断。”郭春莓着急起来，好像肖潇马上就要因此断裂了似的，“我给你带来了几本学习材料，都是最新的。你要跟上批林整风的革命形势，否则你会掉队、落后的……”\n批林整风？肖潇茫然睁大眼睛。她至今闻所未闻。一个与她隔绝了的外部世界。\n郭春莓从她的大黄棉袄中，掏出几本新的学习材料，递给肖潇，站起来说：“我走了，你有什么事，要多依靠组织解决，不要……”\n不要什么？她没说出来。她在门边停了停，意味深长地看了肖潇一眼，说：“你要多帮助陈旭……”\n外屋的门砰地被撞开了。什么沉重的东西，哗啦倾倒在地上，陈旭气喘吁吁地嚷道：“抢到了，真不少呢！”\n他一步跨进屋来，差点踩了郭春莓的脚。\n肖潇吓了一大跳——\n他的脸颊、嘴唇、牙齿、鼻尖，全是黑黑的。衣服帽子上落满了煤屑，也是黑黑的。只有帽须上的白霜，灰秃秃，昏暗的烛光下，就像一只刚从树洞中爬出来的大黑熊。\n她咧开嘴笑笑。她想哭。\n“……你还不知道多紧张呢，车刚一停，四面八方的人都跳上去了，你死我活的，亏我个头大，力气又大，左一拱右一拱，就把人都挤一边去了……”他兴致勃勃地给她比划着，“我还得去一趟——儿子怎么样？”\n他凑过身子去看儿子，又怕身上的煤屑弄脏了他，离得老远，伸长了脖颈，肖潇隐隐地闻到了一股酒味。\n郭春莓开口说：“哎，陈旭，我正想问你一件事……”\n陈旭扭过头，看了她一眼，冷冷说：“是你呀，我还以为是哪个家属呢，真难得。”\n郭春莓勉强笑了笑，说：“……我们猪号的木槽，少了好几个，不知你……看见了没有……”\n“没看见！”陈旭没等她问完，就迅速地用杭州话回答。好像他早就知道，她将要问的是这个问题。\n郭春莓朝外屋张望了一下，又说：“我想一定是谁偷去当子烧了。”\n“你不会换上水泥的嘛，就偷不走了。”\n说完，他一甩门，走了出去。\n肖潇有点过意不去。正想同郭春莓说句什么缓和一下气氛。外屋的门响了，闵姨风风火火地闯进来，一边走一边高声嚷嚷：“肖啊，奶下来没有？”\n她昨天刚来过，教肖潇如何把最开始流出的浓黄的乳汁挤出去。她这几天最关心肖潇下奶没有。\n“我走了。”郭春莓说。不等肖潇回答，几步跨出了门。\n“这闺女，是猪号的排长吧？”闵姨问，“听人说，她可能干了，一人干五六个人的活儿，下黑就学毛著，能背下好几百条语录，我就能背一百来条……比她可差远了。毛主席说，谦虚使人进步，骄傲使人落后。噢，奶咋样？”\n“还是胀疼，可又没多少……”\n“我瞧瞧。”\n闵姨用一只手轻轻拨开她的衬衣，忽然“啧啧”了两声，大惊小怪地嚷道：“哟，这么大个奶子呀，奶子这么大，咋会没奶哩？”\n肖潇脸红了。\n“嗨！”她重重拍一记大腿，“准是你着急上火得憋住了，没事，上哪整几条鱼，炖鱼汤，管保下奶……”她揪着自己的围巾角。“哎，你们连队那子，从鹤岗回来了，昨儿个还向俺老徐借工具去水库凿鱼哩，我同他说说去……”\n“别……”肖潇一把拉住她的衣角，恳求道，“我……不爱吃鱼……腥……再说，子……”\n“他咋啦？人有难处，他还能不帮？……你还记着头年那些打架的事？年轻轻的，哪有舌头不碰牙？趁早别往心里去。人哪，处长了就有感情，啥南方北方的，人说他还看上了个三连的南方闺女哩。你有啥抹不开的？一生气上火，奶就下不来，得乐呵，得多喝点汤汤水水的。要我看呀，你的奶少不了。我年轻时生头一个嘎子那咱，唉，就那么个小奶，”她用两只手拢成一个圈，做着手势，“那么个小奶，奶还不老少，吃不了地吃。人这一辈子哪能都那么顺当。毛主席教导我们……”\n她顿住了，大概是没能想起一段有针对性的语录，便叹口气，弯腰拍拍孩子，忽然问：“你昨儿说，起了名儿，叫啥来着？我又忘了……”\n“陈离。”\n“噢，这是大名儿。小名儿呢？”\n“没，没有小名儿……”\n“我给你起一个咋样？就叫：小狗剩儿……哎，你乐啥？”\n狗剩？狗崽子？而不是小豆豆小松鼠……\n“小狗剩儿哟——”她亲亲热热地逗他，“狗剩狗剩，没人要。好养活……”",
            "summary": "肖潇的丈夫陈旭在抢猪时满身煤屑回到家中，而肖潇正在与郭春莓（猪号排长）谈论革命和学习问题。郭春莓离开后，闵姨（肖潇的邻居）来到她家，讨论孩子的名字和如何催奶。"
        },
        {
            "id": 2,
            "content": "孩子睁大了眼，一声不吭地盯着天花板出神。\n他的眼睛大而圆，像一片浅蓝色的海湾，明澈而宁静。即使狂风大作，也吹不起浪涛波纹。在这恬适而单纯的蓝色里，有一种天生的沉着与安稳，总使肖潇觉得不安——那里头似乎透出一种与他的婴儿面孔极不相称的老于世故的神情。当他转动着那小小的浅褐色的玻璃球时，明明白白地流泻出饱经人生沧桑的漠然与厌倦……\n她熟悉这神情，她在这里头看见了他父亲。\n可当初，在红卫兵报的大字报堆里，在万人大会的讲台上，那双眼睛不是这样的。\n“小狗剩儿哎，吃饱就睡哎……”闵姨还在不厌其烦地逗着孩子。一伸手，触到炕上那几本郭春莓留下的学习材料。\n“啊——”她恍然摇摇头，顿时来了气，“我说你咋不下奶，成天念这玩意儿来着！告诉你月子里不兴看书，眼作病，一辈子……”\n“那是批、批林……”肖潇伸手去够书。\n“批啥也不行！”她一扬胳膊，把书撇在了地上，“啥玩意儿，就不怕孩子没奶吃？我下回来，要再瞅见你看书，全给你扔炉子里去！”\n她气呼呼地走了。\n肖潇从此不敢看书，不敢掉泪，不敢生气。她尽量让自己相信，只要服从当地的这些土规矩，她就会像这儿的年轻妈妈一样，有喷泉样的乳汁，从胀疼的乳房里涌溅出来……\n可是，许多天过去了，孩子吃完奶，还是哭。\n他哭的时候，张开着小嘴，白白的小脖子扭动着，向左边寻着什么，啧着粉红色的舌，焦急地搜寻，终于失望了，便又扭过来，向右边探去，嗯嗯地哀求着，企望得到那个温暖柔软的胸脯，那个生命的泉。\n她看得心酸，就又抱起他来。\n他死死咬住了她的乳头，再也不肯放开，他像一只小壁虎，把脸紧贴在乳房上，久久地，狠狠地吮吸，那小小的嘴，抽水机一般，似要把她的胸腔抽干，吮得她乳头发疼。\n她只要稍稍一动身子，那细嫩而坚韧的牙龈，便慌慌地跟踪过来，牢牢地攫住她不放。\n她若耐心好，喂一次奶，便得坐上一两个小时，坐得她腰酸腿乏，困得睡过去，手臂一斜歪，一阵钻心钻肺的疼痛，活活把她扯醒。\n她若心狠，硬把乳头从那撅撅的小嘴里拽出来，接着就是一阵撕肝裂肺的哭，似要掀去低矮的茅屋顶盖，而且理直气壮、没完没了。\n她又去抱他，抱了便放不下……\n如此循环往复。\n一个永远是饿，一个永远是困。\n她越是着急，就越没奶，奶水像山崖石壁的渗水，积上好半天，叮咚一滴泉。\n抽水机一上来，便把下一回的，也预付了。",
            "summary": "母亲肖潇在孩子出生后，因为看书受到责备，导致奶水不足，孩子总是哭闹。肖潇试图按照当地的习惯和方法来解决这个问题，但情况并没有改善。她感到无助和疲惫，同时也对孩子的哭声感到心痛。这个故事描绘了母亲与孩子之间的亲密关系，以及他们在面对困境时的挣扎和努力。"
        }
    ]
}