{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "不同家庭的故事。故事中的夫妻为了孩子的未来和生活而讨论，决定回到农场开始新生活。一位父亲在神树的启示下，决定将儿子送到别处。陈忠顺成为陈家的新成员，引起邻居们的热议。南方知青带着孩子在北大荒生活，孩子的生命得到葡萄糖奶粉的拯救。一对年轻母亲和陈旭在公共汽车上相识，陈旭沉默地观察着他们的生活。陈离在丈夫去世后，照顾孩子的过程中与奶妈互动，感激奶妈的帮助，但也对她产生嫉妒。母亲因为生活所迫，不得不将孩子交给别人抚养，表现得相对冷静。女主角在即将进入城市时，看到一棵玉兰树和一排被砍倒的老梧桐树，感到空虚和无助。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么了？”\n“怎么了？”他扔下箱子，走过去。\n孩子醒着，睁大着眼，吮着被角，若有所思地沉默。\n他扳过她的肩，肩上潮乎乎。他望她的眼睛，眼睛红丝丝。\n“怎么了？”\n“不怎么。”她淡淡说。\n“你眼睛里有话。我晓得。”\n“你怎么晓得我有话？”\n“因为我也有话。”\n“那你先说好了。”\n“说可以。有条件。”\n“什么？”\n“月子里掉眼泪，一辈子眼睛痛。”\n“我没哭。是陈离哭了。”\n“家里的托运取回来了，半个月里吃光它。”\n她吸一口气，睁大了眼。\n“吃光了，就开路。”\n“你是说再过半个月，陈离满月？”\n“满月就好坐火车了。”\n“几天几夜也不要紧？”\n“当然。”\n“路费呢？”\n“借。情愿借。以后一月月还。”\n“……你妈妈，会要他？”\n“当然。头生孙子。宝贝来不及。”\n“他……太小了……”\n“可以寻个农村奶妈，月月寄钱……”\n“把他安顿好，我们就回农场。没有孩子拖累，日子还好过点。否则我们都完蛋了，真的变成屯迷糊老娘儿们了……人家地质勘探队的职工……”\n“你要哭，我不说了。”\n她慢慢抬起头，泪痕满面。用袖子去擦，忽然叫道：“你怎么会同我想的一样？谁告诉你的？我想了好几天，不敢说。你怎么也这样想？你真狠心，你舍得，你舍得嘛……”\n她猛地扑在他怀里，大声哭起来。",
            "summary": "这是一个关于夫妻两人为了生活和孩子未来而讨论的故事。他们担心孩子的安置和未来的生活。丈夫提出在满月后离开城市，回到农场开始新的生活。妻子对此感到惊讶和感动，因为她发现丈夫的想法和她一样。妻子因为丈夫的理解和支持而感动落泪。"
        },
        {
            "id": 1,
            "content": "那神树，是它告诉我的。是它，它不会错，不会。\n他半跪在炕上，那揩泪的手势很重，她“唉”了一声。他把湿手抹在自己膝上。\n孩子什么时候睡着了。柔嫩的额头，疏离的眉痕里，藏着那一副天生的冷漠与恬然。他突然觉得，自己除了把儿子送走这唯一的出路外，再无别样选择。\n肖潇仍然没有受到欢迎。在那条拥挤的小巷里，一切似乎都没有什么变化。只看得出路灯下墙壁上的标语又换了几回。\n受到欢迎的，是陈家新添的男公民，第一个孙子——陈忠顺。一下火车陈离就变成了另一个人，一个名叫陈忠顺的杭州人，赋予他生命的自然不是陈旭，而是陈旭的父亲，或是父亲的父亲的父亲。所以起名字这种归根结底的事情，当然历史地只有爷爷可以胜任。陈离不再存在。既然已经离开了那个……鬼地方，忠顺就忠顺吧，一字之差，国事家事都兼顾了，传统和现实都包容了，还有一点古为今用的意思。肖潇苦苦地一笑。\n左邻右舍都顿时激情亢奋，川流不息地来探望。一个三十天的男伢，坐三天四夜的火车，跨过一个松花江，一个山海关，一个黄河，一个长江，真真正正是少见少有的稀奇事，扇子巷里的头号新闻。哎，你看，人家农村去去总有好处，还有孙子抱了回来。噢，黑龙江没得多少冷，儿子也生得出，就不担心事了。哟，弄不好我们家那两姐妹都大了肚皮回来，介个办好？哼，我老早说过，男男女女的没有大人在面前，会有啥格好事体……\n面对沸腾的小巷，陈忠顺那沉静的眼睛，仍旧漠漠然地无动于衷。",
            "summary": "一位父亲在神树的启示下，决定把自己的儿子送到别处。肖潇在这个小巷里依然不受欢迎。陈忠顺，一个从黑龙江来的男孩，成为了陈家的新成员，引起了邻居们的热烈讨论。然而，陈忠顺的眼神依然平静，对周围的一切无动于衷。"
        },
        {
            "id": 2,
            "content": "自从救命的葡萄糖奶粉终于到达农场，他饥不择食地默认了这一代乳品之后，小脸一天天红润起来，哭声也渐渐温和柔软。轰隆轰隆的火车里，他一直酣睡，一觉就睡出几十个站去，竟把晃晃悠悠的火车当成了舒服的摇篮。春节后，南下的列车出奇地空，车厢的座位靠背上，晾起了一块块尿布。没有人责备他们——当人们得知这是一对南方知青，是从冰天雪地的北大荒来，是去送一个上山下乡的丰硕成果，五湖四海的陌生旅客，便怀着那样谅解的善意朝他笑笑，把不透风的座位，让给他做床。\n他平平安安、顺顺当当地回来了。这曾经属于北大荒的儿子。应该说黑土地才是他的真正母亲。\n而他那曾经喝着钱塘江和西湖的乳汁长大的年轻的爸爸妈妈，却要告别他，回到遥远的黑土地去。\n为什么总是背叛？两代母亲。而且恰好作了一个对位。这样的报复便将彼此的过失和遗憾都通通勾销了。她忽然卸去一团心债，她不是用自己换了他吗？这样也许很公平。\n为了让他们能及时回农场去，奶奶很快就托人找到了一个奶妈。\n送孩子去郊区奶妈家的那天，下着小雨。江南二月，才几天工夫，柳树绽出一层嫩芽，朦朦胧胧的半边天。小麦地蹿起半尺多高，油绿油绿的一片地。青灰色的蚕豆叶茎上钻出了紫茸茸的小花，扑哧——塘里竟翻跃起一尺把长的银鲢鱼……\n借问酒家何处有，牧童遥指杏花村，能不忆江南，春来江水绿如蓝，春风杨柳万千条，六亿神州尽舜尧，山色空蒙雨亦奇，踏花归来马蹄香，俏也不争春，只把春来报，淡妆浓抹总相宜……",
            "summary": "一对南方知青带着他们的孩子在北大荒生活，孩子的生命得到了葡萄糖奶粉的拯救。春节后，他们带着孩子回到南方，途中受到了陌生人的善意对待。回到南方后，他们需要离开孩子，回到他们的故乡黑土地。为了让孩子得到更好的照顾，他们找到一个奶妈来照顾孩子。这个故事讲述了两代母亲之间的背叛和对立，以及他们在亲情和故乡之间的抉择。"
        },
        {
            "id": 3,
            "content": "“小心雨伞。”她用一只胳膊推推陈旭。\n儿子的襁褓在她臂弯里。他睁大着眼，望着金色的油布伞，小脸犹如一只新鲜柚子，发出橙黄的光泽。他依然一声不吭，泰然接受命运的安排。离开农场那天，陈旭抱着他，像抱着一个大棉花包——他被里外三层裹了个严实。路口的公共汽车来了，人塞得满满，像一车豆饼。她真担心孩子会被闷死。终于到了镇上，下了车，一掀被角，他就是这么定定心心地睁大着眼，吮着被角，若无其事地等待着。\n他们走进了公路边上的一个小村子。\n奶妈是个三十多岁的农村妇女，脸色有点发黄，一件过大的对襟旧布袄罩下，乳房鼓鼓地颤动。她的大儿子已经六岁，二女儿刚满周岁，就要断奶，她想为家里收点现钱，就趁这奶水未断的时候，抱孩子来养。一个月收入二十块，交队上五块，可净得十五块，比起到队上做工分，还是划算得不好比。所以如今队上养了孩子的女人都愿给人做奶妈。一边挣着工分，一边就把灶间猪圈鸡窝的生活都做了。天天一样地吃饭，饭就变成了奶水，变成了十五块。等于吃饭不用钞票了，等于身上开着银行，长着两只扑满。真是各人有各人的活法。她看上去还干净，脾气也好，接过孩子，解开衣扣就把他揽进了怀里，连声说：“相貌蛮好，大起来要做官的。”",
            "summary": "一位年轻母亲（陈旭）带着她的儿子和一位奶妈（农村妇女）相识。陈旭担心孩子在拥挤的公共汽车上会窒息，但在到达小镇后，孩子仍然安然无恙地睁大着眼睛等待。奶妈是一个愿意为他人喂奶以赚取收入的农村妇女，她看起来干净、脾气好，并认为孩子将来会做大官。"
        },
        {
            "id": 4,
            "content": "她开始哄他，叫他阿忠、阿狗、阿三……好像他已经变成了她的小儿子。到底是阿狗还是狗剩还是忠顺？反正哪里也没有陈离，陈离只在这世上活了三十天。她还留他们吃了午饭，吃青菜炒鸡蛋和腌菜炒鸡蛋。竹园的笋呢？塘里的螺蛳呢？“实在难为情，一分自留地种番薯了，粮不够吃，塘里的公家东西不好随便摸的……”她惭愧地笑着。吃罢饭，抱着孩子，一直把他们送到汽车站。汽车远远地露个头，她舔舔干裂的嘴唇说：“你们放心去好了。儿子自家会大起来。明年回来，儿子会叫姆妈了。”\n肖潇红了脸。姆妈？怎么会叫她姆妈呢？她从来也没想过，她真的会变成一个姆妈。她朝她感激地笑笑，不由自主盯住她隆起的胸部，儿子的生命之源。他学会说姆妈的时候，第一个叫的并不是她，而是这个抚养了他的女人。他认识的姆妈，一定不是她，而是她。她已经剥夺了她的权利和她的爱，多么卑鄙无耻的二十块。她忌妒那旧布衫胸口的两个湿印！那排黄黄的牙齿真太难看了！\n她仍然感激地朝她笑笑。没有这个奶妈，儿子和她真是一筹莫展。\n“肖同志要不要再抱一抱？汽车来就抱不着了。阿忠阿忠，你晓得不晓得，你姆妈阿爸要到老远老远的地方去了——”\n她低头对孩子嘀咕着，把他递给她。\n她不由退了一步。\n孩子竟然睡着了，小脑袋歪向一边，一副不屑的神情。他的呼吸很轻，小小的鼻翼纹丝不动。没有烦恼也没有忧虑。完全不在乎自己在什么地方。薄薄的嘴唇微微地撇了一下，那么无所谓。那么轻蔑。几乎看不出来的两道眉毛，眉心很宽。天下都同他无关。只在陈旭轻轻撩开被角想亲他一下的时候，他才忽地睁开眼，迅速地瞥了周围一下，露出两粒晶莹的琥珀珠珠，冷气袭人，如结了冰的水泡子。",
            "summary": "一个女人陈离在丈夫去世后，照顾孩子的过程中与奶妈之间的互动。陈离感激奶妈的帮助，但同时也对奶妈的身份产生嫉妒。在孩子出生后，奶妈成为了孩子的主要照顾者，而陈离则在与孩子的关系中失去了主导地位。然而，陈离仍然感激奶妈对孩子的付出，并在孩子出生后的日子里与他们保持联系。"
        },
        {
            "id": 5,
            "content": "你是个坏妈妈。\n我……我没有办法……我没奶……\n你是个坏妈妈。\n我……我没有钱。\n你是个坏妈妈。\n我……\n你有我。\n你是个包袱。我不要你。\n我也不要你。\n汽车喇叭突然响起来。等车的人拥过去。最后的一刻，她回头看他。他如果哭起来就好了，就是舍不得离开我。他却毫无反应，酣然大睡，连一点点告别的表示也没有，连看也没看她一眼。她毅然挤上车去，死死揪住陈旭的衣角。姆妈！你不要我了？她听见他喊。她想跳下车去，把他抱回来。\n车门关上了。她微笑着向奶妈和她的儿子挥手。她以为自己要哭，可是一滴眼泪也没有。她平静得像路边的池塘。一株海棠在细蒙蒙的雨雾中淡淡隐去。告别并不像她想象中那么艰难，也没有想象中的那种所谓母亲的痛苦。走得很平常，甚至有点轻松，好像捡来一个孩子，终于交还了主人，小说里常写的那种生离死别的场面，怎么就竟然一点儿没有在她身上出现？\n陈旭一直望着车外。一上午他几乎一言不发。\n雨似乎停了，田野却一片迷茫。\n车停的时候，可以听见田畔里传来的声声蛙鸣。\n那些青蛙公主是在水里还是在岸上？",
            "summary": "母亲因为生活所迫，不得不将孩子交给别人抚养。尽管她心中充满不舍，但她并没有表现出过度的悲伤。孩子也被送给了新的家庭，他没有表现出对母亲的依恋。在这个过程中，母亲表现得相对冷静，没有经历小说中常见的生离死别的场景。而孩子的父亲陈旭则一直沉默地观察着这一切。"
        },
        {
            "id": 6,
            "content": "雨雾散去些，公路被湿润的空气涂得发亮。\n快进城的时候，她看见一棵高大的玉兰树，洁白的花瓣被雨打落一地，零乱地伏在泥水中。\n一排新锯倒的老梧桐树，歪倒在路边。\n不知为什么，她的视线却被一个不起眼的黑影吸引过去——树杈上有一团乌绒球，朝天翻了一个身，压得扁扁，又翘起一角，如一只嗷嗷待哺的小鸟张大着嘴。\n是个鸟窝。\n她忽然觉得心里空荡荡，空得有点发慌。\n她伸出一只手去，想在挤挤的人堆里找到陈旭的胳膊。\n可四周都是陌生人。\n她垂下头。\n“原谅我”\n，她费力地朝车尾转过身去，却什么也看不见了。",
            "summary": "女主角在即将进入城市时看到了一棵玉兰树和一排被砍倒的老梧桐树。她被一个不起眼的黑影吸引，发现了一个鸟窝。这个场景让她感到空虚和无助，她在人群中寻找朋友陈旭，但周围都是陌生人。"
        }
    ]
}