{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "男女主人公经历了情感波折，从冷漠到试图挽回，但因为信任破裂而选择分开。同时，一位老人在处理一对浙江知青夫妇的离婚申请，因为他们感情不和已分居半年。另外，一对夫妻陈旭和因子女抚养问题来到法院申请离婚，孩子归男方所有，女方在抉择过程中感到困惑和无助。他们在离婚协议书上签字，结束了他们的婚姻。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他翻身爬开的时候，她觉得自己像是从一座冰山下挣脱出来，赤裸裸暴露在一片雪原之上。空荡荡茫茫无边。一阵寒颤，又一阵寒颤。他和她像两块互不相干的石头，像两颗从高空坠落的冰雹。全世界都回到了冰川时代。那鲜嫩欲滴的草莓谷呢？只有恶心、虚空，犯罪似的恶心……\n他披一条撕成两半的灰毯子，呆呆坐着，两眼发直，久久望着墙壁，忽然含糊不清地嘟哝了一句什么。\n——你给我回来！\n灰毯子从他肩头滑落下去，露出半年来明显消瘦下去的前胸。他的牙齿打战，身子一阵阵哆嗦，他伸出两只冰凉的手，扶住了她的肩。一双闪烁着仇恨的蓝光的眼睛，罩住了她赤裸的全身。\n“你回来，我们从头开始。按你说的那样生活。”\n她毛发直竖，脸上的肌肉剧烈地抽搐起来。也许这正是她一直以来期待的保证。\n“你说什么？”她问。\n他摇摇头。\n老爹爹，放了我吧，你要什么我都可以给你……\n她仰起头，从他那双此刻睁得很大的眼睛深处，看见那个折磨了她许久的恶魔，正静静躲在一边，舔洗自己的伤口。狼来了！它觑视着她手中的纱布，妄图将它变成一团诱她走向深渊的迷雾……\n她轻轻拨开他的手，去抓周围那一件件扔得凌乱不堪的衣服，默默穿好袜子，套上棉，慢慢系着鞋带。\n“我不会再相信了。”她喃喃说。\n他颓然望着天花板。自言自语，神情恍惚。\n“相信什么？我是说——你可以走了。你放心，从你不是我老婆那一天开始，再不会有……这种事体了。”\n他的脸，在昏暗的浮尘里，呈现出一种她从未见过的伤心自嘲的苦笑。这种凄惶之情同他平日的傲慢判若两人。她的心怦然一动，溢满苦涩的酸水。她也许应该吻他一下作为告别。她默默站在地中央，身子像被一股气流冲击得摇晃起来。\n“好啦，你走吧。”他的声音重又变得冷峻严酷，“明天早上，我在机耕队的拖车上等你。一定。”\n她在一条长长的走廊里飞快地穿行。走廊两边是无数的门，每扇门上都有一个扁扁的钥匙孔。\n她打开自己房间的门。\n房间里有一铺炕，铺着席子。炕中间有一根巨大的圆柱，一直伸到屋顶外面去。有这根圆柱，她的房子就不会塌下来。她想。\n她看见圆柱的出口有什么在闪动，好像是一个人影。\n她低头一看，发现自己赤身裸体。\n窗外有一个小湖，她跳到水里去，一条金鱼向她游来。金鱼吐出的每一个水泡泡都变成了一只只金色的蘑菇。一面大网朝她劈头盖脸撒下来。她逃上岸去，阳光下，她看见自己原来穿着游泳衣。我在游泳呀，她大声叫道。",
            "summary": "男女主人公经历了情感上的波折和挣扎。他们从最初的相互冷漠，到后来男主试图重新挽回他们的关系。然而，女主已经不再相信他，选择了离开。在这个过程中，他们的心绪复杂，既有痛苦，也有无奈。女主决定离开，而男主则表现出一种她从未见过的伤心自嘲的苦笑。"
        },
        {
            "id": 1,
            "content": "“因——双——方——感——情——不——和——分——居——半——年——请——准——予——离——婚——”\n一个瘦瘦的老头，坐在一张没有抽屉的办公桌后面，捧着那张介绍信，结结巴巴地念道。念完了，眯起眼，威严地打量他们。他似乎很乐意处理这件事，对他们充满了兴趣与好奇。以致于他的审视长达半分多钟，来回转动的眼珠一定有些疲倦了。\n“都是知青儿？”他问。\n她点点头。\n“浙江的？”他把“浙”念成“哲”。\n她又点了点头。\n“结婚多长时间了？”\n“一年半。”\n“有孩子吗？”\n“有。”\n“因为啥，感情不和？”\n肖潇低下头。\n“不是有了孩子吗，怎么会感情不和？”\n他在提问中同时得出了一个难以收回的结论。\n“问你们话呢！”他伸伸懒腰。\n肖潇讷讷说：“这种事……一言难尽………分场知道……分场同意了……”\n“那你找分场办去吧！”他显然生了气，“这样一辈子的事儿，闹着玩儿呀？”\n陈旭重重地咳了一声，突然说：“感情不和，主要是我的责任。我道德品质恶劣，经常旷工、酗酒、偷窃、诈骗，我干了许多坏事，她没法和我过下去了。我也改不了了，所以我同意和她离婚。”\n他说得那么平静、坦然，好像在讲述一个别人的什么故事。",
            "summary": "一位老人在处理一对浙江知青夫妇的离婚申请。由于感情不和，他们已经分居半年。在询问过程中，丈夫陈旭主动承认了自己的过错，如旷工、酗酒、偷窃和诈骗，表示愿意承担离婚的责任。老人建议他们去找分场办理离婚手续。"
        },
        {
            "id": 2,
            "content": "临时法官惊愕地张大了嘴，眼睛的形状变成了一个竖的橄榄，半天说不出话——\n“是，是事实吗？他说的那些？”他总算想起扭过头来问她。\n她的眼睛里霎时充满泪水，向陈旭投去感激的一瞥。他避开了。男子汉！呀，假如在平日，你也能这么严厉地对待自己……\n“他说的是不是事实？”他有些不耐烦。\n“是的。”她声音轻得只有自己听见。可她情愿回答说：不是！为什么没有人问问他们彼此还是否相爱？为什么要由也许从未体验过爱情的人来主宰他们的命运？她不知道万一离不成，她该怎么办。\n沉默。法官摇着腿，抽上了烟，在烟雾里，他变得越发纠缠不清。\n陈旭向他凑近了几步，扔过去一包“迎春”烟。“帮帮忙吧，主任。”他显得愁眉苦脸、痛心疾首的样子，指了指自己的心口，又指指自己的脑壳，“我是个落后分子呀，她是个革命青年，离婚是阶级关系发生了变化，是阶级斗争的反映，你可不能掉以轻心，这关系到我们走哪一条道路的问题。最高指示说：世上决没有无缘无故的爱，也没有……”\n“哦。”他站起来，打了一个呵欠，既然涉及到阶级斗争……他的表情已变得警觉而严肃。他兴味索然。\n他拿出一串钥匙，去开屋角的一只木柜。在里面翻动着什么。他翻了很久，居然没有结果。这时有个人推门进来问他一个什么事，他嚷道：“这里头的离婚证哪去了？妈的，八百年也没人来用一回——”“上政工办去找找。”那人提醒他。\n他出去好久，最后拎着一沓纸片走过来。“添（填）吧。”他对他们说。\n以下的手续是简单的。性别、年龄、财产、离婚理由……\n只在写到“子女”这一栏时，“临时法官”哼哼着问：“孩子归谁？”\n“归我。”陈旭抢着回答。\n“你同意不同意？”他问她。\n她感觉到，陈旭向她投来近于求救的目光，她不敢抬头。如果她点头，意味着她将从此失去陈离。如果她摇头，很可能即刻前功尽弃。他说得出做得到。你不把我当妈妈，我怎么给你当妈妈？陈离没有妈妈也长出了牙齿。他太像他的父亲了，像得叫她颤栗。\n“快说话！”临时法官的蘸水笔尖上挂着一滴墨水。\n“我们早说好了，孩子归我。”陈旭斩钉截铁地重申。\n一笔多么残酷的交易。他奉行了自己的诺言。她难道不应当“报答”他吗？\n那滴墨水，落在纸上，变成了法律。\n她惊叫起来：“……如果他再结婚，儿子要还我……他不能有后妈……求求你写上这个……”\n“再结婚？”陈旭苦笑着反问，突然暴怒地大叫起来，“假如你再结婚呢？我不能让他有后爸！”\n“法官”的同情完全倒向男人。他敲敲桌子，用教训的口吻说：“孩子归男方，你一分钱抚养费不拿，还闹个什么劲儿？”\n他接着举起笔，在那张纸的“备注”\n一栏上，庄严地加上了一行字：“孩子归男方所有，女方不得干涉”\n然后他举起大印，在嘴边呵了口气，往纸上狠狠地砸下去。\n于是她和陈旭各人都得到了一个血红的圆圈。\n他们的名字分别落在红圈里。",
            "summary": "一对夫妻陈旭和因子女抚养问题而来到法院申请离婚。临时法官在听取双方陈述后，决定让孩子归男方陈旭所有，女方不得干涉。在这个过程中，陈旭表现出坚定的态度，而女方则在面对抉择时感到困惑和无助。他们在离婚协议书上签字，各自得到了一个血红的圆圈，标志着他们婚姻的结束。"
        }
    ]
}