{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "陈旭与一位女性角色因未知原因而分开。女性角色为寻找陈旭而努力，却在找到他时无法传达心意。故事讲述了分离、追求和心灵的挣扎。一位女子在被压碎瓦砾下，看到金属般光泽的天空和爬行的无尾蜥蜴。她让螃蟹帮助自己，但螃蟹的钳子后来长出新钳子。她在新的小分场找到了宁静，回忆起中学时代的美景。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“行啦，这回，你过你的独木桥，他走他的阳关道啦，走吧！”\n他宣布。然后无精打采地倒在椅子上。\n他们一前一后地出来。门口光秃秃的小树林背后，也挂着一个血红的圆圈。太阳偏西了。一天就要结束。红圆圈，意味着结束，还是预示着开始？是零还是满分？是血滴还是太阳？\n陈旭头也不回地走开去了。\n她捏着那张盖有红印的纸片，木然望着他远去的背影。她为着这张纸片耗费了太多的心血，以致当她得到它时，几乎已感觉不到轻松。神经从哪里被抽剥去了？她记得明明是昨天刚来登记过。她要一个人回连队去。\n她在一块空地上表演杂技，从一个燃烧的火圈中钻过去。她钻得好灵活，动作像一只没有毛的兔子。可是她每钻进一个火圈，总是又有一个新的火圈横在路上。她钻得很累，火圈却没有穷尽，像国庆节游行队伍的花环。她站在一辆彩车上，装扮成一个七仙女的形象。马路两边都是没有发叶的钻天杨。\n她低着头在地上寻找什么。她记得草丛里有一条路。可她怎么也找不到那条路了。\n天下起雨来。遍地是鹅卵石，亮晶晶的像一条银河。陈旭就站在河岸那边，拎着一只人造革箱子。他过不来，只好把箱子放在河里漂过来。河里没有水，箱子沉下去。只有一只小钟滴滴答答地走。她把小钟捞上来贴在耳边听，却明明是一颗心。心不在陈旭胸脯里，怎么会在这儿怦怦地跳着？她想喊他，告诉他他的心在这儿。银河太宽，他根本听不见，隔着河岸，她望见他，魁伟英俊，却穿一身和尚的袈裟。\n雨下得更大，银河里开始涨水。水里隐隐有一条路，像运河的塘堤。一只喜鹊把箱子衔来，她却无论如何打不开……",
            "summary": "陈旭和一位女性角色因为某种原因分道扬镳。女性角色在一段日子里为了一张盖有红印的纸片付出了很多努力，但在得到后反而感到疲惫。她开始在雨中寻找一条通往陈旭的路，但始终无法找到。她发现自己的心在小钟里跳动，但她无法告诉对岸的陈旭。这个故事讲述了分离、追求和心灵的挣扎。"
        },
        {
            "id": 1,
            "content": "瓦砾堆。\n她被压在一堆碎瓦块底下，呼吸急迫，四肢笨重。她无法挣脱腿上的重压。她从瓦砾的缝隙里望见一片蓝得透明的天空，发出一种金属般的光泽。她从来没有见过这样蓝的天。她弄不清那到底是天空还是海洋。\n从前面瓦砾堆的亮光处，探头探脑地爬过一条巨大的蜥蜴。奇怪的是它竟然没有尾巴。尾巴处在滴血。它的小眼睛盯住她看，她一点不害怕，伸出手摸摸它的脑袋。蜥蜴低头在洼里喝水，它的尾巴突然就长出来，像小狗似的摇晃。\n一只螃蟹从海里爬出来，用它坚硬的钳子，翻开了一堆瓦砾。瓦砾下原来长着一大片绿油油的韭菜。螃蟹用钳子去割韭菜。刚割下一茬，一会儿工夫就又长出了一茬。她对螃蟹说，你来帮帮我吧。可是螃蟹刚刚翻动石块，它的钳子就咔嚓折了。她很焦急。突然又咔嚓一响，刚才断裂的地方又长出了一只新的钳子。螃蟹帮她搬开了石块，她钻出来，深吸一口气，迅速地用手捉住螃蟹盖的两侧，大声说：我吃掉你，我就有长出新钳子的本事了！\n螃蟹无法动弹。她却想不出该到哪里去煮熟它。她低头看自己，满身是伤。",
            "summary": "一个女人被压在碎瓦块下，呼吸急促，无法挣脱。她看到一片金属般光泽的天空，分不清是天空还是海洋。一只没有尾巴的蜥蜴爬过，尾巴在滴血。女人不害怕，摸了摸蜥蜴的头。接着，一只螃蟹翻开了瓦砾，露出一片韭菜。女人让螃蟹帮忙，但螃蟹的钳子断了，后又长出新钳子。女人想要煮熟螃蟹，却找不到地方。她发现自己满身是伤。"
        },
        {
            "id": 2,
            "content": "天还是那么蓝，蓝极了。\n她不知自己是在哪里。是一个很陌生的地方。她环顾四周，天棚高而黑，窗子大而低，箱子不是落在炕里，而是架在地中央。屋子不大却不显拥挤，整整齐齐十几条花褥单延伸过去，不远便是一堵墙。墙上挂着一张表格和几束谷穗、苞米穗。阳光在发黄的叶片上投下发亮的斑点，远远传来母鸡的咯咯叫声。\n是一个科研班。她记起来。是离五分场十几里地外的七分场。她记起来。她总是不断地在更换住处，像一个流浪汉。她昨天同大康值夜班观察记录种子的发芽试验情况，今天上午她休息。她也记起来，她已经正式从五分场调到这个地方来了。她舒舒服服地伸了一个懒腰。树挪死，人挪活。换一个地方，她将从头开始她的新生活，按她心中的理想去寻找自己的道路。从她来到这个分场的第一天开始，她就对这里的一切充满了新鲜的激情。\n那天中午刘老狠披着一件光皮筒子，走进女宿舍来。自从她办了离婚手续，见到刘老狠心里总是别别扭扭的。\n“下雨不出工了。”他卷一棵烟，坐在肖潇铺位旁边。\n“春雨贵如油，下得遍地流（刘）嘛。”有人同他开心。",
            "summary": "一个女性角色在一个陌生的科研班中开始了新的生活。她从一个地方搬到另一个地方，试图寻找自己的梦想和道路。在这里，她对一切充满新鲜感。同时，她还与一位名叫刘老狠的人保持着微妙的关系。"
        },
        {
            "id": 3,
            "content": "她扭过头去。她不知该对他说什么。\n“可不咋的。”他倒是十分和气地搭腔。吧吧地抽烟，抽完了，在鞋底上捺灭烟头，双手拢一个筒，侧过脸冲着她低声说：“同他分开这么些天了，你咋就不想想换个地儿呢？”\n她摇摇头。换哪去？她谁也不认识。\n“我瞅着你俩，抬头不见低头见，总不得劲，总不是个事儿……你要想换换地儿，我同七分场徐主任说说去，他是我连襟……”\n她没觉得同陈旭见面不得劲，可别人，也许全分场的人都觉得别扭得受不了。那天闵姨不也好心地劝过她，也许换一个地方会容易忘却许多痛楚的记忆。人也会变成另一个样子的呢！\n一个月以后，她真的就调到这个七分场来了。\n离开五分场的那一日，天有一会儿没一会儿地下着小雨。浓密的云层卷去了最后的残冬，风湿润得柔软、滑腻。雨声滴滴答答如钟摆似的走，泥泞的公路上吱吱嘎嘎的车轮声，如雨点子敲在竹笠上一般响。采茶季节的大竹笠。总好像有雨的春天才像个真的春天。听见雨敲竹笠的春天才是真的春天。可惜在北方，这样的天气实在太少了。她坐一辆拉干草的马车去七分场。马车沿着新播的麦地间的大路走，麦秸上的水珠子颤悠悠地闪烁。无论回头还是翘望，来路与去处都是烟雨茫茫。她似乎觉得自己已将那一身的沉重卸留在五分场。可一会儿又觉得心的缝隙里仍然淤满污尘。她似乎觉得雨点已经浸涨了蓬松的麦秸草茎，它们会在半路上就发芽生长；又觉得它们转瞬就会溜走，躲回到天边儿重重叠叠的云团上头去……\n与陈旭分手之后，她在这种不安与郁闷下度过了最初的日子。奇怪的是似乎比她想象的艰难要容易过些。假如你想绝望，你就会绝望。假如你想着希望，希望就会有的。她相信自己只要离开了陈旭，就会像蜥蜴那样充满再生力。\n老爹爹，放了我吧，你要什么我都给你。\n马车驶过检疫站的白石灰线，便是七分场的地界。一群群散在草场上闲游的灰黄色的本地牛、红鬃马，一片片破旧的原木围栏，一排东倒西歪的草房，突然出现在她面前。天色明亮起来，于是这个以养畜为主的小小的分场，就像一幅走近去观赏的油画，忽然变得粗糙不堪。",
            "summary": "一个女子在与男友分手后，选择搬到七分场生活。她在离开五分场的那天，乘坐一辆拉干草的马车前往新的地方。在这段旅程中，她思考了自己的感情和生活，决定放下过去，开始新的生活。"
        },
        {
            "id": 4,
            "content": "她将要在这里，寻找一个叫做肖潇的离了婚的女人。\n其实她完全无所谓到哪里去寻找。\n她并不知道在哪儿可以把自己找到。\n她将要在这里挽回弥补这些年丢失的时间、责任，还有名誉。\n她记起这一切，便对自己放下心来。\n她蛮喜欢这个被草场和水库环绕的小分场，喜欢它的那种几乎与世隔绝的宁静。\n如果在晴天的阳光下，在科研班的小区试验田，遥望绿色的漫岗下这片褐色的农舍，实在太像她中学时代看过的那些列维坦的风景画，或像苏联小说中的一幅插图……尤其当清晨几百匹高大的红鬃马如一团团火焰般地从马号喷射而出，在大道上卷起漫天的红色沙尘时，她觉得生活依然美好。",
            "summary": "一位女性在寻找离婚女子肖潇，并不在意寻找地点。她希望通过寻找弥补失去的时间、责任和名誉。她在一个小分场找到了宁静，喜欢那里的草场和水库。这里的景色让她想起了中学时代的列维坦风景画和苏联小说插图。尽管清晨红鬃马奔腾的场景让她感受到生活的美好。"
        }
    ]
}