{
    "chapter_title": "第四十七章 ",
    "chapter_summary": "我们跟随肖潇的经历，看到了她在不同情境下的成长和变化。她与大康、穿草绿色雨衣的人等人建立了联系，并在与他们的互动中逐渐认识到自己的价值和目标。同时，她还结识了邹思竹等朋友，与他们共同经历了种种挑战和困境。在这个过程中，她不仅学会了如何面对现实，还逐渐明白了诚实和真诚的重要性。而邹思竹作为她的好朋友，也在她的生活中扮演了重要的角色，引导她走向更美好的未来。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "有人回过头张望，看见了怒目圆睁的大康，他做个鬼睑，又回过去低声商量什么。穿草绿色雨衣的人摇摇头。队伍又向前移动，不知为什么没有走。\n“他们听萝卜头的。”大康说，“就是那个穿军雨衣的，还是个班长，一到夏天就领他们上菜地偷西瓜。要不是他干活儿好，徐主任早刷他了。”\n萝卜头？她正想问点什么，地头有人喊大康，好像是苏芳大姐，叫她到试验田去一下。好在这块地不大，大康将埯子刨到头，吩咐几句便走了。\n肖潇闷头一口气把自己脸盆里的种子撒到地头。\n裤管湿唧唧地巴在腿上，叫风一吹，激起一层红点点，又痒又湿地难受。泥浆溅在脖子、额头上，擦不去抠不得，腰也酸乏得直不起来。她把脸盆倒扣在地头，坐在上面，喘一口气。天色暗下来，地里只有零零散散的人影，几只花翅膀的喜鹊在地头的柳茆上跳跃，雪白的肚皮在一片苍茫之中格外显眼。\n她忽然注意到，机械队的那几个小伙子，终于是不见了。",
            "summary": "大康和穿草绿色雨衣的人正在低声商量事情。大康提到一个被称为“萝卜头”的人，他是队伍的班长，经常在夏天带领队员们偷西瓜。肖潇正在地里劳作时，被苏芳大姐叫到试验田去。她在劳作过程中感到疲惫，突然发现机械队的那几个小伙子已经不见了。"
        },
        {
            "id": 1,
            "content": "地头扔着一只空麻袋。\n她纳闷起来。\n离她不远的地里，泥水中隐隐泛起一团泡沫。\n种子呢？她走过去。\n她看见一堆黄褐色的苞米种，弃在黑水中。\n果然他们抓鱼去了。小偷一样逃跑。竟然就这样，偷工减料，弄虚作假。她愤然。这些馋鬼，小心鱼骨头卡在喉咙里。她四下张望，人都远远的。也许快收工了。她想了想，转过身回到地头，默默捡起自己的脸盆。又走到那堆种子跟前，连泥带水一捧捧抓在盆里，费力地端起，搁在腰上，一步步朝地里走去。\n总不能这样把种子白扔在地里，她对自己说，饲料本来就缺。她可不是为了离开农场才离婚的。如果不结婚，她也可以当劳模。当然出身是个问题，正因为出身不好，才该更加自觉地改造自己。自觉的事是不应声张、不应宣扬的。也许会有人看见她这么做。她不在乎别人看见没看见，她需要自己心灵的满足。她决不欺骗农场的土地，也不欺骗自己。谎花到底是雌花还是雄花可以问问苏大姐。",
            "summary": "一位女性发现附近的地里丢弃了一堆黄褐色的苞米种，原来村民们为了抓鱼而忽略了播种。她感到愤怒，决定捡起自己的脸盆，将种子从泥水中捞起，放在腰间，然后一步一步地走向地里继续种植。她认为自己不应该欺骗土地和自己，她要做一个诚实的人。"
        },
        {
            "id": 2,
            "content": "黑泥浆中踩出一条沟，水分开了又悠悠闭合上。淤泥松塌塌，人时时要陷下去，脚底却似有一只大手托住，坚实牢靠……\n她似乎听见收工的哨音。她觉得时间并不晚，天气不好时出工总是象征性的。她回头望一眼那冒着泡沫的泥淖，拎着空盆又走了过去。她想她应该把那些种子通通物归原主。她多么愿意有机会来做一点这种补救灵魂的事情。她用潮乎乎的袖子抹一下脖子里的汗。衬衣也湿了，凉飕飕地贴着脊背。她又回头看一眼大路，人们还陆续往回走。那么大康是不会来了。她必须一个人播完这些种子。\n她低头干起来。最累的时候已经过去，这会儿腿脚倒不觉笨重了。她有足够的力气把种子均匀地铺进这几条垄中，听着它们噗的一声从她指缝中漏出去，又在混浊的泥水中咕咕地沉没不见，她感到快活极了。\n脸盆终于又一次空了的时候，天色暗得已看不清盆底那两条金鱼。上帝保佑你，金鱼！我不要你的报酬。到蔚蓝的大海里去吧，在那儿自由自在地漫游。她抬起头。她很想唱一支歌，但唱不出来。她拎着脸盆往回走，开始觉得饿了。",
            "summary": "一位女性劳动者在收工前决定把剩下的种子归还给主人。尽管天气恶劣，她仍然坚持完成任务，感受着弥补灵魂的满足感。当她完成播种后，天色已经昏暗，但她并不失望，反而为完成这项工作感到快活。她拎着空脸盆回到住处，开始感到饥饿。"
        },
        {
            "id": 3,
            "content": "她突然一阵毛骨悚然，顿在那里。\n就在离她不远的地方，站立着一个庞大的黑影，耿耿地盯着她。野地空旷无人，天地昏昏。她害怕起来。她想逃走，淤泥却稠黏得像糨糊……\n“是我。”那影子说，向前挪了一步，却并不过来。\n她听出那声音尖细稚嫩，却有些喑哑。镇定了，慢慢辨别出，那人披一件发绿的军雨衣。萝卜头？她急地恼怒了，大声问：“你来干什么？”\n“我……”他垂下头去，嗫嚅着，“我们从水库抓鱼回来，走过这里……我想看看……到底是哪个……帮我们……”\n“哪个哪个？哪个还不是一样！”她打断他，扭头就走。还好意思来看呢！\n他竟追上来。泥水溅在她衣服上。她跳上大路，他一个横步，拦在她面前。一把掀去雨帽，几乎用恳求的口气说：“你不要……生气……我说的是真的……从来没有人会这样……真的，他们只会去报告领导……你为啥不……”",
            "summary": "女子突然看到一个大黑影，吓得无法动弹。原来是一个穿着绿色军雨衣的少年，他解释说自己从水库抓鱼回来，想感谢她的帮助。女子虽然生气，但还是被少年的真诚所打动。"
        },
        {
            "id": 4,
            "content": "肖潇终于看清楚，这是一张异常年轻的圆脸。脑袋显得有些过分地大，又黑又圆的眼睛带着一种固执又顽劣的笑意在雨幕中发着光亮。湿漉漉的黑发耸立着，江南三月绿刷子似的秧板田。嘴唇有些翘翘的。\n“我一猜就是你。”他笑了一笑。\n脸皮真厚，谁认识你了？\n“不认识我啦？”他失望地叫起来，“那一年半夜里，我开的车还送了你们一段路呢！”\n“馒头插在操纵杆上，连狗都会开。”她的眼睛亮了亮。是的，是那个在车里养鸟的小家伙。他怎么会蹿这么高了呀。我们到镇上去买书……\n“我一猜就是你。好几次我开车经过试验田，都看见你在树底下看书……”他认真说，“喜欢看书的人……”却又咽回去了。",
            "summary": "肖潇遇到了一个年轻男子。尽管她起初并不认识他，但男子通过回忆过去的相遇认出了她。原来他们在几年前曾有过一次偶遇，当时男子曾在半夜开车送她们一段路。如今他已经长大成人，对肖潇的印象依然深刻。他们开始交谈，分享彼此对书籍的热爱。"
        },
        {
            "id": 5,
            "content": "大概只有喜欢看书的人才这么傻。他眼里分明积淀着一层故作精明的讥讽。三年时间，可以改变一个人，当然，那时他才十五岁。“你不看书？”她反问。\n“不大看。”他承认，搔着头皮，“也没啥书好看的。”\n肚子又叫，又冷又乏。脸上一丝丝凉，似有雨点落下。她忽而觉得有些失望。并不是为了付出的那些劳动，而是付出之后所得到的。她加快了脚步。天几乎全黑了，只有泥泞的道路上那些灰色的水洼微弱地发亮。三年了，他怎么还会记得她？可见全场谁都知道她是个离婚的女人。同这种毛孩子说什么……\n“我只读了六年书就文化大革命了……”她听见那粗重的喘息仍然跟在身后。\n“读点书，好上大学呀。现在不是有工农兵学员了吗？”她用大人对孩子说话的口气说。\n他叹了口气，“大学？大学我才不稀罕。我就想……参军。”\n“体检不合格？”\n“不……我爸……还没解放……”\n“你妈呢？”\n“走了，不要我们了……家里只剩一个奶奶，她有时半夜两点钟爬起来，去排队买肉，熬成猪油，连油渣一道，寄来给我吃……我总是吃不饱。”那吧吧的脚步声靠近了她些，“所以我想，读书是没有用场的，参军才有本事……我下乡临走前一天，到关押我爸爸的市委仓库去看他，漆黑漆黑的天花板上，吊着一只高得要命的电灯，像月亮一样。我爸爸什么话也没说，就是把墙上挂的这件军用雨衣披在我身上……你说他不是叫我去参军是什么？抓他的那天，是个下雨天，他穿这件雨衣走的，后来就在牛棚当了他的毯子。一到下雨天，我就想起我爸爸，他会冷的……”\n他吸了吸鼻子。不再说话。",
            "summary": "他在乡下度过了三年，而她是知青。他们开始交谈，他发现她对书籍的热爱让他感到惊讶。他并不喜欢读书，但他的家庭背景使他渴望参军。他们在黑暗中继续交谈，分享彼此的生活经历和梦想。他们的对话结束了，但他们的故事还在继续。"
        },
        {
            "id": 6,
            "content": "一个受了委屈的小弟弟，你的童年在保姆和蛋糕中度过，你对突如其来的灾难自然惊惶失措。一个落难的小公子，你受点罪大概倒会成人。你竭力想使自己老练世故，却一不小心就露马脚。你仍然诚实、坦率，刚刚学会同土地耍花招，是个不大高明的小两面派……\n雨点大了。她眯起眼，想说几句安慰他的话，却一时无语。\n“所以你一定要告诉我，你为啥……为啥帮我们去播苞米……又没有人看见……”他固执地追问。语气中有那么一点胆虚。“刚才我对你说了那么多，就是觉得，你这个人同别人不大一样，叫人想同你说说。在这里热闹是热闹，可以说说的人是没有的。从你调来我就发觉，你积极得死心眼……其实你没必要……这么认真的……”\n她站下。\n“我什么也不为。”她打断他，低声说，“我去返工时，脑子里很混沌，我只想不要浪费了那些种子……也许现在我明白一点儿了，也许就是为了……为了不被你们糊里糊涂地骗了！”\n“被我们骗了？”他叫起来。\n她抱歉地笑了笑，“只是这么比方。因为，我既然看见你们捉弄了土地，我默认了，也就捉弄了我自己。”",
            "summary": "一个小弟弟因为受到委屈而对突如其来的灾难感到恐惧。而另一个小公子则努力适应生活，试图变得成熟和老练。他们互相了解并建立了友谊。故事中，一位女性因为对现实的困惑而决定帮助两人播种玉米，但她后来意识到这可能是在欺骗自己。他们意识到了自己的过错，并学会了诚实地面对自己的生活。"
        },
        {
            "id": 7,
            "content": "他久久地僵在那里。雨点在雨衣上打出嗵嗵的响声。风从肩上溜过，吹不起她湿重的发辫。她觉得时间过了很久。他干吗不说话？雨点斜扫过来，铁帚一般，前面好像就是机耕队宿舍了。\n他突然飞快地脱下雨衣，猛地甩给她。一句话不说，扭头跑了。黑暗中一阵嗒嗒的雨靴声远去。雨衣将她整个儿裹起，从头顶上罩下一片叮咚的琴声，隔断了冷雨风寒。她越发感到孤独。\n她隐隐听见大康嚷嚷的声音，好像叫着她的名字。有手电筒光投来……\n她坐在一个大房间里，面前铺着一张巨大的白纸。她看见前面黑板上写着几个字：请用笔名。\n她想起自己是在参加考试。考一所林学院。可她明明是想报考上海戏剧学院的。她的准考证号码和考卷怎么也对不上，而且她不知道自己有没有笔名，她的钢笔是英雄100型。她在考卷右上角写上：丛中笑，又划了。写上：云水怒，又划了。红旗乱，又划了！写上：广积粮。",
            "summary": "一个男子在雨中僵住，没有说话。突然，他脱下雨衣并跑开，留下女子被雨衣包裹，感到孤独。这时，她听到大康的喊声和手电筒光。她发现自己正在参加一场考试，想报考戏剧学院，但准考证号码和考卷不匹配，她也不知道自己的笔名。"
        },
        {
            "id": 8,
            "content": "考试题目是：为什么说江湖骗子骗不过政治骗子？\n为什么说秦始皇的家乡是在湘潭？\n要不要发给孔老二探亲假？\n她答不出，坐着发呆。她想她如果考不上大学就得在农场呆一辈子，急得想哭。忽然有个纸团扔在她脚下，她捡起来，看见上面许多密密麻麻的小字，全是答案，可是她一点也看不懂。她抬起头，见邹思竹在后面座位上挤眉弄眼，还把手贴着嘴唇，再那么一扬，朝她做了一个手势。她扭头不理他，把纸团扔还给他。在考卷上飞快写道：社会主义松一松，资本主义攻一攻。\n李书记用教鞭敲敲桌子，大声问：谁跟我去修路？修路的人都推荐上大学。\n只有她和邹思竹去跟李书记修路。路修得快极了，像百米赛跑那么快。原来她用的是火车头牌铁锹。李书记在路边竖个牌子，写着：一天通。",
            "summary": "一个关于高考的场景，其中涉及到一些政治和哲学话题。主人公在考试中遇到了困难，她的同学邹思竹通过扔给她一个包含答案的纸团来帮助她。然而，她并没有使用这些答案。她和邹思竹一起去修路，以获得上大学的机会。"
        },
        {
            "id": 9,
            "content": "一辆大卡车从路上开过，车上装着满满的大圆木。李书记大发雷霆，吼一声：给我卸下！知青在农场安家即将进入高潮期，木头留给他们打家具。谁反对就枪毙谁！\n一辆拖拉机慢吞吞开来。驾驶员在啃一只青萝卜。她交给他一本书。却发现他原来是邹思竹，未戴眼镜，胳膊粗壮。他说他要到嫩江去出民工，一去二十年。她摇着一束蓝色的花欢送他。\n“你这样来回走，太累了……真的，你不用……经常来……我没什么事情……”\n她在女宿舍门前的那棵山丁子树下，口气尽可能婉转地说。昏暗的星光，照着他苍白的额头。如是白天，可以看出额头上已经有了细细的游丝般的抬头纹。二十几岁的人竟就准备开始老了吗？山丁子树如有记忆，知道她不是第一次这样对他说了。也知道，他不是第一次，而是照例这样回答：“累什么？不累不累，这一点路，一走就走到了。干活儿是机械重复劳动，所以累人，而我们说说话，时间总是过得很快的。你晓得，现在连队里，可以交谈的人，真是越来越少了……”",
            "summary": "李书记要求将一车圆木卸给知青们打家具。拖拉机手邹思竹来到连队，与女知青交谈。她关心他的劳累，但他表示走路和聊天并不累。邹思竹准备去嫩江出民工，女知青在他离去时摇着蓝色花朵送他。"
        },
        {
            "id": 10,
            "content": "不知从什么时候起，农场的伙伴们，都各自有了悄悄的心事，藏在舌苔底下，留到半夜的被窝里自己去嚼。大康的笑话竟也没有以前那么多了。在这寂寂边地、寥寥人圈、浩浩世界里，肖潇发现自己最长久、最相知、最可信的朋友，也就是邹思竹。\n邹思竹早已把自己视为她的当然保护人，每周探视一次，风雨无误，送来不知从哪弄来的书和深奥的理论，偶尔还有随手摘撷的几枝野花。（唯独没有吃的。他似乎从不提起与吃有关的一切。他几乎什么也不吃。）大康说：那眼镜儿星期六不来，星期天早早的！\n她高兴他来。他一来她便觉得自己背上的那根筋，那根脊骨，绷得又直又硬，顿时有了目标，有了底气。她在这与世隔绝的黑甜乡中一日日沤下的许多个疑问、许多个难题，便有了疏导和解答的通道。自从她和他在天竺山上有过那番谈话，她觉得同他近了许多。犹如受了神明的启示，心扉顿开。她尤其喜欢在他那种诲人不倦、俨如兄长的恳谈中，领受和沐浴那闪闪镜片中的无穷智慧。\n然而她很快敏感到：只要他一来，女宿舍的姑娘们，都一个个溜了出去。连大康，竟连大康也……\n她恍然大悟。她们把他看作她的男朋友了。\n男朋友？她的心疲疲沓沓竟无反应。脸都未红一红。人家搞对象的，挑水抱柴禾，送鸡蛋，抓兔子，做小锅，说悄悄话……而他来了，目空一切，旁若无人，大声争辩，咻咻出气。“嗑瓜子？”“吃这种东西？浪费时间！”“我今天不大舒服。”“不要紧不要紧，挺一挺就好了。”男朋友？\n她斩钉截铁地对大康说：“不是！”\n不是？不是是什么？那些圆的斜的长的眼光，都否定了又否定，然后螺旋上升。\n总归有点不明不白的。\n何况他还总是一坐就坐得那么久，晚晚了才走。\n何况她送他到门口，他总还要在山丁子树下，磨蹭上一会儿。\n那时候他滔滔不绝了几小时的喉咙突然落下闸门，变得哑巴似的安静。\n黑暗中，镜片投来一道倏而即逝的闪电。",
            "summary": "伙伴们都有了各自的心事，而邹思竹成为了肖潇最亲密的朋友。邹思竹每周都会探望肖潇，带来书籍和理论，但从不提及食物。肖潇发现女宿舍的姑娘们都在他来时避开，误以为他是她的男朋友。然而，肖潇并不认为他们是恋人关系，觉得他的行为有些奇怪。在一次次接触中，肖潇对他产生了复杂的情感。"
        },
        {
            "id": 11,
            "content": "这么默默伫立，总似要说什么，又什么也没有。\n忽地惊醒，慌然一甩手说：“我走了。”\n掉进沉沉的夜气中……\n有人发现肖潇送人总送得回不来，就有了会心而肯定的判断。\n何况每次他来，凡遇萝卜头在场，他便有满心满睑的不悦，耿耿地流窜出来。\n萝卜头管他叫“四眼”\n，碰上刚开支的日子，死活缠上他去小卖店买两瓶罐头来请客，又邀他去“鸡窠”\n（机耕队宿舍）打牌。\n邹思竹眉头紧蹙，捉牢镜腿，问他：“你晓得拖拉机是谁发明的吗？”\n“《黑桃皇后》是谁写的？”\n那一个晃着圆脑袋，嘻嘻地笑：“你晓得原子弹是谁发明的，还不照样耙垄沟！”\n“还不去弄张红桃老k碰碰运气？”\n……俩人见面就抬杠，谁也服不了谁。\n大康在被窝里贴着肖潇的耳朵嘀咕：“邹思竹也太小心眼儿，人家萝卜头比他小五六岁，同他叫个什么真儿……”",
            "summary": "肖潇与邹思竹、萝卜头等人在一个小镇上生活。邹思竹和萝卜头经常争吵，而肖潇则在与他们互动中表现出矛盾的情感。故事通过描述他们的日常交往，展现了人物之间的关系和性格特点。"
        }
    ]
}