{
    "chapter_title": "第五十八章 ",
    "chapter_summary": "人们在一个充满奇特景象的天堂中游玩，主角遇到了雅典娜女神，了解了女神的两面性和谎花的故事。同时，肖潇乘坐拖车前往管理局，途中发现了邹思竹失踪的痕迹。在鹤岗车站等待火车时，她看到了一篇关于河堤和两条路线的文章，引发了回忆和对人生的思考。陈旭与女主角重逢，讨论了他们过去和现在的生活。而一个人指责另一个人是骗子，引发了一场充满紧张和冲突的对话。这些情节展示了人物之间的深刻矛盾和误解，以及他们对人生和真实的探索。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "她看见喷泉边和草坪上有许多人在自由自在地漫游，有人跳舞，有人吟诵着诗歌，有人在树下饮酒，还有人在花丛里拥抱接吻。纯净的空气在阳光下颤动，微风送来浓郁的花香，树木和草地如翡翠绿得柔润，乳色的圆柱在云烟雾气里若隐若现，人们颈上的珠链闪闪发光……天堂果然名不虚传，如此令人怡然陶醉。她感到无比幸福。\n忽然她看见一个穿紫色长袍的胖女人身背后的长袍竟是橘黄颜色。她很诧异。她又看见一个穿棉鞋的男子，另一只脚穿着凉鞋。她大大吃惊。往前走，一个迎面走来的白胡子老头，朝她转过头，竟然在他的后脑勺上还有一张面孔，长着长长的黑胡子。她吓一跳，想转身回去，却发现周围的人都生着正反两只面孔。只要这一面在笑，那一面就在哭；这一面睁着眼，那一面就闭着眼。还有人用背面的嘴互相亲吻。她害怕极了，大声问：这是什么地方——\n这是天堂。雅典娜女神微笑着飘然而来。她发现女神原来也是一个两面人。那另一面很丑，有一张大嘴和长长牙齿。她想，难怪女神那么聪明，她原来长着两个脑袋嘛。",
            "summary": "人们在喷泉和草坪上尽情游玩。她看到许多奇特的一幕，如穿不同颜色长袍的人、穿错鞋子的人以及长着正反面孔的人。她感到非常害怕和惊讶。这时，雅典娜女神出现并告诉她这是一个天堂。她发现女神也有两面，一面美丽，一面丑陋。她恍然大悟，觉得女神的智慧源于她的两个脑袋。"
        },
        {
            "id": 1,
            "content": "女神快乐地在草地上播撒着种子。\n一会儿工夫，草地上开满金色的小花。\n她想采些花带回去，她弯下腰去采花，发现花瓣全是纸做的。\n谎花！她跳开去。\n你错了。雅典娜女神在自己胸口佩上了一朵纸花，对她摇摇头。你错了，这不叫谎花。\n什么是谎花呢？她大声问。声音在浩大的天庭上轰轰作响。\n结了果的花才是谎花。雅典娜回答。\n为什么？为什么结了果的花反而是谎花？她越发不明白。难道既不是雌花也不是雄花，更不是那种不雌不雄的花吗？\n当然。雅典娜笑得很神秘。结了果的花不是谎花的父母吗？雅典娜说完这一句，便飘然离去。\n她也想尾随雅典娜而去，却被一个剪着童发的小女孩拦住了。我不要做两面人，那小女孩哭哭唧唧地扯着她的衣角说。我不要做两面人，阿姨你帮帮我吧。\n她看见小女孩有一副洁白的牙齿，像珍珠一样发光。而她背后的脸上，却有一副黑黑的牙齿，难看极了。她不忍心让小女孩这么苦恼，就去采了许多白云来擦洗她的黑牙齿，可是擦来擦去无论怎么也擦不白。擦得她的胳膊好酸疼。她灰心了，她知道这一切是无法改变的。既然天堂里也有两面人，看来地狱里也会有的。忽然她想到自己，出了一身冷汗，她想转过头去看自己的背后，怎么也看不见。她想找梯子从天堂下来，云雾茫茫，无从落脚，忽然踩了一个空，便像颗流星似的从天上掉下去……",
            "summary": "女神雅典娜在草地上播撒种子，结果长出金色的小花。女神想摘花时，发现花瓣是纸做的，但她后来明白了谎花的含义。雅典娜告诉她，结了果的花才是真正的谎花，因为它们具有双重性。女神在一个剪着童发的小女孩的帮助下，试图改变她的两面性格，但未能成功。"
        },
        {
            "id": 2,
            "content": "第二天一早，肖潇带上了那份公开信，坐拖车到镇上换火车去管理局。拖车路过五分场的时候，她特地下了车，想再去看看邹思竹。邹思竹如果真是今天走，只要赶上中午去佳木斯的火车，她可以再从佳木斯坐火车去鹤岗。她走进那阴暗破旧的走廊，听不见一点声音。走廊尽头那间小屋，门敞开着，行李仍如昨日卷成一堆，靠墙放着。屋子空荡荡——邹思竹不见了。她一阵恐惧。只是少了木箱上的牙杯牙膏，还有那副扑克牌。我这些东西都要留给北大荒做纪念的。她呆呆站了一会儿，木然掀开木箱盖。他的那一箱子宝贝书也不带走吗？她打了一个寒噤——她看见一箱子碎纸片，几乎撕成花生米粒大的碎纸片，幽幽地沉在里头，满满一箱。\n就在那里，就在那里，我看见了，捉牢他！",
            "summary": "肖潇带着一封公开信乘坐拖车前往管理局。在途中，她特意下车探访邹思竹，却发现她已经失踪，而她的行李也不见了。肖潇在一间昏暗的房间里发现了一箱子被撕成花生粒大小的碎纸片，震惊不已。"
        },
        {
            "id": 3,
            "content": "她慌忙合上箱盖，走了出来。\n有声音在她身后捅炉子，大声说：“那疯子送回杭州去了。有人护送他去的！”\n她木木地走。她追不上他了。一个往南，一个往北。阴冷的南方，寒冷的北方，横竖都是一个冷。树叶是碎片，白云是碎片，浪花是碎片，头发丝儿也是碎片。横竖都是一个碎。我死了他才会死。他死了他才会死。他碎了他才会碎。而她的心，碎过又拼接。她只有在这寒冷的地方，才能把自己像上了大冻的水拼接成冰和雪。\n风又刮起来。\n肖潇到管理局已是下午四点多钟，没有找到余主任。有人说他上午到总局去了。她把那份材料交给了收发室，在管局招待所住了一夜，第二天上午就坐早班汽车去了鹤岗。她得在那儿换乘回半截河的火车，路上还得大半天。她不准备等余主任回来。她正巴不得他不在。她得赶回农场去，科研班的活儿也该开始忙活了。\n她在鹤岗老街下了长途汽车，车站离火车站很近。她无心逛商店，想去乘中午十一点三刻的那班火车。她没有什么钱，上个月的工资给孩子寄了一半。何况风又那么大。煤城的风是黑色的，煤城的积雪也是黑色的。他在这里挖煤，永远挖不到春天。她走进候车室去避风，很快又被呛人的臭气赶了出来。她便到售票处去买票。这儿倒冷清得多。看来大多数的人都并不买票，大概因为火车总是晚点。\n离正点开车时间还有一个小时。她无事可做，无处可坐，便靠一扇窗站着，闷闷想着心事。窗玻璃污浊不堪，外面灰蒙蒙什么也看不见。\n不远处另一扇窗下，有个人站着在看报纸。\n她无意溜了一眼，发现他看的是一张当天的《三江日报》。\n她又扫了一眼，发现正对着她的那一版上方，登着一则醒目的标题：《一条河堤，两条路线》。\n她的脑子嗡地一热，身子往前倾，凑上去，想看得清楚些。那人转过脸来，有些奇怪地瞅了她一眼。\n那报纸忽地耷拉下去。",
            "summary": "一个女人匆忙离开一个地方，因为她失去了心爱的男人。有人在炉子旁告诉她那个疯子已经被送往杭州，两人将分开更远的距离。这个女人心中充满破碎的感觉，她觉得只有在寒冷的地方，自己的心才能拼凑在一起。她来到管理局寻找余主任，但没有找到，决定提前返回农场。在鹤岗车站等待火车时，她无意间看到一张报纸上的文章，关于一条河堤和两条路线的故事。这篇文章让她想起了她和男人的过去，让她陷入了沉思。"
        },
        {
            "id": 4,
            "content": "她抬起头看看那人。\n“是你——”那人低声说。\n“陈旭。”她的嘴唇动了动。\n他穿一件破旧的草绿色棉袄，领子上露出些黑乎乎的棉絮，胸前一片油垢。一顶新而脏的狗皮帽夹在腋窝下，露出长而蓬乱的头发，一直压到耳根。人好像没有什么变化，既不显瘦也不显胖，只是腮帮子刮得挺干净，看上去比以前还显得精神些。她平静地打量他，就像打量一个熟人。\n“正在拜读你的大作。”他好像也总算反应过来，露出了她熟悉的那种无所谓的神情，扬扬手里的报纸说，“你，蛮会写嘛……”\n如果说世界上有一件她最不愿发生的事，也许就是不愿让他看到这张报纸。但恰恰他走过了报亭。\n“你怎么晓得是我写的？”她表现出不高兴。\n“哎，不要谦虚嘛，谦虚过头就是虚伪了。”他清清嗓子，“你不是从政治文化室开始，就表现出这种才能了嘛。我连你写的文章也看不出来，白白同你一条炕上住了一年半。”\n“你别无赖好不好？”她有些愠怒。平日想象中如果偶尔与他重逢而勾起的旧情全都不翼而飞。“你有啥意见，直说好了。”她不知该怎么摆脱他。\n“我晓得你是不喜欢听假话的。”他颇为自信地点点头，“我当然要直说。你和我今朝在这种地方碰到，简直是个奇迹。今生今世，要想再碰到，恐怕不大容易。你要上天，我要入地，各奔前程了。所以，我这几句话如果不说，实在对不住你。”\n他摸出一包烟，点上了，舒舒服服吸了一口。",
            "summary": "陈旭和女主角重逢。陈旭认出了女主角并提到他曾阅读她的文章。女主角对此感到不高兴，因为不想让他看到那张报纸。然而，陈旭开始谈论他们的过去和现在的境遇。他们讨论了各自的生活和未来，陈旭表示他们的人生已经发生了很大的改变，很难再次相遇。"
        },
        {
            "id": 5,
            "content": "“要说，实在也简单不过。一句话——我看如今你说假话的本事老早超过我了！”\n什么东西在她头顶猛击一下。她眼冒金星，冷汗四溢。等开了支，你再来拿好不好……一个黑影在角落窃笑。她口干舌燥。\n“不……”她结结巴巴地辩解，“那次借钱的事，我不是故意的……我是真想借给你的……结果家里突然，突然来了电报……”\n他哈哈笑起来，指间的烟灰飞散开去。笑得她莫名其妙。\n“借钱？你以为我会向你借钱？真是笑话。那是泡泡儿同我打的一个赌，他一定要说你这个人一生一世是不会编假话的。不过，你编假话，还骗不到我头上。我这个老骗子，还会不知道你说的是真是假？就算你真骗了我，我也无所谓，不会像你那样要死要活的。因为……”他停顿了一下，仰着脸，往污秽的空气中吐着烟圈，“因为人生来就要骗人，也要被人骗的，互相骗来骗去，一笔公平交易。我老早就同你说过。怎么样，我去当个预言家蛮合格呢！”\n“我没有骗人。”她用一种坚决的口气说，“不要把你同我混为一谈。”\n“岂敢岂敢。”他嘴角上滑过一片冷冷的嘲讽，“你同我当然是不一样的。你只要大笔一挥，什么‘七分场百日大变样’的谎话就全场满天飞。你只要闭上眼睛说什么‘一条河堤两条路线’，乌鸦都变成了喜鹊。你向几千几万个读者不负责任地描绘这种假象、重复这种谎言，你还要受到表扬、重用、提拔。哼，你敢说你没有骗人，没有学会说谎？你，你是骗人有功啊！”\n肖潇悚然。他一直在暗中跟踪、观察，并监视着她呀，这个魔鬼！如果他知道，知道了那份公开信上签名的事……她张口结舌。\n“而我——”他把烟头扔在地上，用脚踩灭了，又继续踩，踩得稀烂，“我是骗人有罪，罪该万死——你不是不知道当时我为什么那样做。我同你今天的处境恰好相反，可惜我们的结局，恰恰也正好相反。”\n沉默。火车惊天动地吼叫。天花板在颤抖。",
            "summary": "一个人指责另一个人骗人并有罪，而另一个人反驳说他们不一样。他被认为是骗子，因为他曾经做过一些不好的事情。然而，他声称自己与被指控的人不同，她只是通过编造谎言来达到自己的目的。这段对话充满了紧张和冲突，揭示了人物之间的深刻矛盾和误解。"
        },
        {
            "id": 6,
            "content": "恰好相反？也许。不，她没有骗人。那是她的工作，她的职责，她的理想，她的……\n他抬手看了看表。\n“我是专门从煤窑出来，来接子的。”他的口气平和了些，“那年他打死了马，判了两年，刑满了，从汤原监狱出来，打电话给我，不想回家了，想到煤窑去下井，多挣点钞票……火车，晚点了……”\n她睁大眼睛望着他。子？那个破碎的天鹅蛋。什么，朋友？什么时候对位？他原谅了他，就因为她月子里那袋鲫鱼？友谊很简单也很实惠，爱情也很实惠却太复杂。那个天鹅蛋永远不会再有了，天鹅却会年年飞来。人顶可怕的是自己骗自己。真理从来只遇到我而我却从不曾遇见真理……她茫然而疑惑。\n“那么，你就打算一直在煤窑……呆下去？”她问。火车为什么还不来？她不知道自己为什么还站在这里。\n他摇摇头，又点了一棵烟。\n“这么傻？墨汁浇在烟丝上，抽个把月，肺部就会出现阴影。哪一天弄到病退证明，就好打回老家去。我这点本事，骗骗医生足够了。”\n她打了一个冷战。\n“不要慌。肯说出自己心里的所谓罪恶的人，不会是顶可怕的人。”他直盯盯看着她，目光阴冷而锋利，“承认自己丑恶的坏蛋，同那些自以为高尚的伪君子相比哪个真实？每个人心里的私欲，噢，也叫私心杂念吧，不会因为你不承认它而不存在的！不会因为你想消灭它，它就灭亡的！”\n好比我看你，你就不是原来那个你，是另外一个人，一个我也不认识的人，但我晓得这个是你。\n她不想听他讲演。火车还不来。她犹豫了一会儿说：“你晓得，邹思竹发神经了……”\n“发神经？”他竟完全无动于衷，撇了撇嘴，“你晓得他真疯假疯？现在装疯病退的人多的是，我……”\n“你太冷酷了！”她忍无可忍地打断了他，“如果说天下有一个人不会装假，就是邹思竹。”",
            "summary": "一位男子从煤窑出来，接济他的朋友子（一个曾经犯过错的人）。女子与该男子讨论了邹思竹的情况，认为他是一个真诚的人，而不是假装发疯以获得病退的人。男子则认为现在很多人假装疯病以获得病退，表现出一种冷漠的态度。"
        },
        {
            "id": 7,
            "content": "他“嘿嘿”地笑起来，狡黠地挤了挤眼。\n“他不会装假？他告诉过你说，他爱你吗？”\n没有，从来没有。即使爱过，也早已不再爱了，他对她失望……\n他用一种无所不知的神气说：“我晓得他是一直想同你好的，只是他不敢想，也不敢说罢了。他亲眼看见了我们在农场安家的结局，他晓得自己如果不考上那个大学，不离开农场，一切都是空想。压抑也是一种装假，装假就要压抑，压抑的人到头来不发神经才是怪事。说穿了他同我的区别就在于，我是看破红尘而无所不为，以毒攻毒。因为你只有比那些坏蛋更加坏，你才能战胜他们。而邹思竹……”\n她的耳膜胀得像要裂开，头皮也要裂开了……",
            "summary": "一个男人对一个女人说他知道另一个男人一直爱着她，但不敢表达。女人感到痛苦和压抑，因为她认为这个男人已经不再爱她。男人解释说，他的行为是基于对生活的理解，他认为只有比坏人更坏才能战胜他们。然而，女人的情绪逐渐失控，感到无法承受。"
        },
        {
            "id": 8,
            "content": "“而邹思竹这个人明明是陷在烂泥塘里，明明也早早看透了人生，却偏偏还要装清高。他怎么会不苦恼？”他一口气说下去，“这种书呆子想得太多就想出些古怪的念头来折磨自己。所以我说他真疯假疯弄不灵清，历史上许多思想家都是疯子嘛……”\n他再说下去，她也要发疯了。\n“不过实在是犯不着。\n人这个东西，就是这样真真假假、好好坏坏的。\n老子这辈子假如还有出头之日，假如让我来——管人，我就要对现在的这套道理来一个彻底革命。\n我要让每个人都把心里所谓的那个魔鬼放出来，每天给它们足够的时间和地方让他们去作死。\n谁也不会因为看见了对方的魔鬼而吃惊害怕；谁也不会因为背着自己的魔鬼而感到沉重。\n况且，那魔鬼也不会因为关押在瓶内太久而憎恨人类。\n它们互相残杀的结果，只会是内耗和内损，筋疲力尽就要去休息。\n休息的时候，天下或许就太平了。\n当然天下太平是很无聊的，同死亡差不多少。\n所以太平总是暂时的。\n但毕竟人们再不需要伪装和撒谎，他们内心的私欲都通过溢洪道排放出去了。\n你说这不是真正符合人性的吗？”\n“请你不要再说了！”\n肖潇忽觉胸腔中涌上一股怒气，脖子上青筋绽出。\n他多么轻而易举地原谅了自己，他为自己的懦弱和失败创造了这样一套魔鬼的理论，真是厚颜无耻。\n她决不会被他说服！她也永远不会像他说的那样去做。\n她要寻找自己的真实。\n她会找到的。\n“再见！”\n她匆匆说，没有再看他一眼，扭头冲出门去。",
            "summary": "邹思竹是一个陷入困境的人，但他仍然试图保持清高。他的朋友认为他是疯子，这让肖潇感到愤怒。肖潇认为人是一种真真假假的生物，他认为应该对人性的理论进行彻底革命，让每个人把自己的魔鬼释放出来。肖潇的观点让肖潇感到愤怒，她决定寻找自己的真实，并相信自己能找到答案。"
        }
    ]
}