{
    "chapter_title": "第七章 ",
    "chapter_summary": "陈旭和肖潇两位知青在返乡途中经历了许多奇遇和挑战。他们从火车上被迫下车，然后依靠智慧和勇气继续南下。在这个过程中，他们学会了如何躲避检查、节省开支，并在旅途中体验到了一种智慧较量的乐趣。他们在济南车站试图补票，继续他们的返乡之旅。然而，他们在火车站遇到了困难，被迫补票并面临被送往收容所的危险。幸运的是，由于他们是知青，工作人员对他们采取了特殊政策。在旅途中，陈旭和肖潇遇到了各种奇特的人物，如一个大汉，他帮助他们购买火车票并提供一些食物。他们还遇到了一个外表严厉但内心善良的胖站长，他在火车上对他们表示关心。此外，他们还在一个清澈的河流中玩耍，发现了一些神奇的物品，如能变出火车票的金鱼。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "陈旭把松花团子重新安上去，骑着车就走，骑一圈就掉下两只松花团子，再骑一圈又掉下两只。掉下来就变成了金元宝。\n陈旭大惊小怪地叹气说：金元宝顶值钞票了，可以买火车票，买火车卧铺……破四旧时我从资本家家里抄出那么多金元宝，可惜一只没留……\n她像一只蚂蚁，在元宝堆里爬，金山金地，亮得她睁不开眼睛。太阳出来了，太阳竟然也是一个金元宝。于是原来那些元宝都变成了一只只窝窝头，她急得想哭，却突然在一只窝窝头的“窝”里，发现了一张钞票，她想打开看看是多少钱，它却像一张飞毯一样腾空而起，载着她和陈旭往南飞去……",
            "summary": "陈旭在骑车过程中不小心让松花团子掉落，它们变成了金元宝。陈旭惊讶地看着这些金元宝，想象着它们的价值。接着，她像蚂蚁一样在金元宝堆里爬行，直到太阳出来，所有的金元宝都变成了窝窝头。在一只窝窝头的窝里，她发现了一张钞票，但钞票突然腾空而起，带着她和陈旭向南飞去。"
        },
        {
            "id": 1,
            "content": "谢天谢地，总算快到济南了。到了济南，搭着一个“南”字的边儿，家也就不远了。\n那趟慢车到大虎山时她和陈旭被查出来轰下了车，没钱补票吗，请下去！连申辩求情，连说明自己是插队知青的机会也没有。他们在大虎山站里一个煤堆后头趴了小半夜，爬一辆货车到了天津西。又跟着一溜子跑小买卖的人，从一个破墙洞子里混出了站，再上车站，买站台票，准备好一书包随机应变的妙法，走走停停地一路南下。\n本来嘛，这一年多时间里，想家的、怕苦的、呆腻了的那些南方知青，豁出去爬煤车、钻厕所、涂票、换票……明里暗里，或多或少都成功地免费回过一次南方。加上两三年前刚刚经历过的东西南北革命大串联，他们对于铁路的经验，无论实践还是理论，都实在已经积累得丰富又丰富。\n成绩是主要的。俩人的全部积蓄，六十六元八毛五分，统共只花去了十几块。路已走了一大半。在沧州曾被轰下去一次，现在却快到达济南。肖潇对这样的旅行开始感到兴奋和入迷，在这循环往复、锲而不舍的车轮声中，她体会到一种智慧较量的乐趣，很像一场蒙眼的游戏。她觉得她面对的是一个很大又很疏松的东西。乘警气势汹汹地出现在任何一段线路、任何一辆列车上。但铁轨上的每一颗道钉却似乎都在松动，每一个人都从轮子下钻过来，又钻过去……四处是网，网上又四处是洞……\n陈旭告诉她说，济南车站很乱，我们可以说是在禹城上的车，补一张六毛钱的票出站，管保没事。只要你心里以为真的，它就成真的了……",
            "summary": "一对知青陈旭和肖潇在返乡途中所经历的冒险故事。他们在火车上遇到了困难，被迫在大虎山下车，但凭借智慧和勇气，他们成功地从不同的途径继续南下。在这个过程中，他们学会了如何躲避检查、节省开支，并在旅途中体验到了一种智慧较量的乐趣。他们计划在济南车站以禹城上车的方式补票，继续他们的返乡之旅。"
        },
        {
            "id": 2,
            "content": "肖潇有点心跳。\n反正谁也不认识。抓住了，也还是不认识。连你也不认识自己，只要下了火车，到了目的地，你便是原来那个你呀。\n出口处旁边一个门上贴着一张白纸，大字很醒目，写着：补票处。\n许多戴红袖标的人和不戴红袖标的人在门里进进出出。经过这个门出站的人，似乎并不比经过剪票口出站的少。\n他们走进去。她的头皮有些发紧，绷硬起来。屋子里烟雾腾腾，一张大桌子，许多人排着队，队移得挺快，好像或多或少补一张票，就万事大吉了。\n终于有人问：“哪来？”\n“禹城。”陈旭用一种可以称作是山东口音的话回答。\n“哪？”又问一句，“大点声。”",
            "summary": "肖潇在火车站的出口处附近的一个补票处排队。她感到紧张，因为没有人认识她，甚至她自己也可能不认识原来的自己。陈旭，一个来自禹城的人，也在排队补票。他们在回答工作人员的问题时，稍微有些口音。"
        },
        {
            "id": 3,
            "content": "肖潇看见一个穿汗背心的山东大汉，板刷眉、蒜鼻头，身子圆鼓得像个塔头墩子，更像个卖肉的。\n“禹城。”陈旭又说一遍。那山东味，有点不自信，变调了，滑到一边儿去。\n那大汉眨眨眼，眉间挤出一团疑云，狡黠地笑了笑。\n“干啥去？”\n“青年点儿。”\n“家住济南？”\n“嗯，不，还往南……”陈旭答单词，单词里蹿出一股东北味。那山东话的抑扬顿挫，锤炼了几千年，单是一句“俺爸嘞——”就够学上十天半月的。“青年点儿”那么好呆的？再往下，山穷水尽了。\n那大汉沉甸甸往椅背上一靠，椅子发出轧轧响声，他挥挥手说：“一边儿等着去——下一个！”好可恶的山东大汉。\n扛着面袋的，拖着娃娃的，一个个减少。一个穿蓝铁路制服的女人在打算盘，把百十个车轮子，在手指下随意调拨着，便拨出了威严和权力……\n那大汉终于把头转过来，抹着脖颈的汗，口气和缓了些，问：“知青儿？”\n“知青！”陈旭索性恢复了南腔，一副横竖横的样子。\n“没票，可要从头上补起哩。”大汉笑了笑。",
            "summary": "陈旭遇到了一个山东大汉。这个大汉身材魁梧，相貌独特。陈旭和他交谈后，得知他是从济南南边来的知青。大汉态度冷漠，让陈旭在一边等待。后来，大汉逐渐缓和了语气，告诉陈旭没有票的话需要从头开始。"
        },
        {
            "id": 4,
            "content": "“你知我们从哪来？”\n“知道。俺会知不道？黑龙江的南娃娃，回上海探家去，不是？”\n肖潇很吃惊，又生气，为他揭穿一个重大的谋划，就像大人轻而易举识破孩子的把戏一样……\n“补票吧。”他说。\n陈旭沉吟片刻，答道：“没钱。”\n“没钱跑出来做甚？不好好干活儿，叫农民养活着？哎，把钱交出来，知青那点道道俺全明白了，藏在肥皂盒里、牙膏皮儿里、雪花膏里、笔记本儿里……快点吧！”\n——原来，逃票的人，都把钱放在这么秘密的地方。像做地下工作、传递情报一样。肖潇恍然大悟。世界各地的人也许都逃票，还具有一点国际主义色彩也说不定。\n“你们要不补票，就关到那里头去！”打算盘的女人抬起头来，冲着窗外努努嘴。\n收容所。一阵臭气袭来。她恶心。\n大汉用手指关节敲敲桌子：“要再不自觉，俺们可要搜身，这是制度。”\n有人在身后插话说：“哎，站长，他们是知青。”\n好像对知青应该有一点特殊的政策。\n肖潇便觉得委屈，她恨这个站长——不信你家就没有知青？连点儿同情心……\n陈旭紧紧按着书包，额上的青筋突突地跳。\n肖潇看了一眼那女人，心里哆嗦了一下。纱厂的拿摩温？她害怕她的手碰到她的身体，害怕……",
            "summary": "陈旭和肖潇试图逃票回家。被车站工作人员发现后，他们被迫补票并面临被送往收容所的危险。然而，由于他们是知青，工作人员对他们采取了特殊政策。肖潇感到委屈和害怕，而陈旭则紧握着书包里的钱，紧张地应对着局面。"
        },
        {
            "id": 5,
            "content": "陈旭突然把书包往桌上一扣，大吼一声：“给你们！”\n汗衫、裤衩、衬衣，牙杯、牙刷、毛巾，笔记本、墨镜、《火车时刻表》、蓝格子塑料钱包……\n都在这里了，都给你们了。我们仅有的财产。好像少了二十块钱？哪去了？火车，你这个吸血鬼！\n“一共是三十六块八毛。”那大汉满意地点点头，“这就对了，哈，你们去哪儿？”\n“杭州！”他应该说广州、柳州，越远越好。\n山东大汉把那堆票子翻来覆去地拨拉了一阵，脸上的肌肉蜷拢来，卷起了刚才的严酷和残忍，露出几道和蔼可亲的微笑，对那女人说：“给他们好好算算账。替他们买两张济南去杭州的慢车票，再留块把饭钱，剩下的，往北能补多少就补多少……”\n肖潇以为自己听错了。她看见陈旭也愣在那里。\n那女人噼里啪啦一阵算盘，嗓子眼拉响一阵警笛，“济南到杭州，一张十六块六，两张三十三块二，给他们留两块钱吃饭，还剩一块六，就能补从禹城到济南的。”\n站长迟疑一下，转过身，抬起沉甸甸的眼皮问：“再没有了吗？”\n“就这些，你们看着办吧！”陈旭忽又傲慢起来，“再不，喏，这里！”他拍拍自己的屁股，“这后头还有一只袋袋，你们忘记搜查啦！”\n站长生气了，为着这样快的忘恩负义。\n“扣他们四角手续费！剩下的，从泊镇起补，补到她娘的苏州，十五块六毛一张票，留三元八，让他们坐船去！”\n高度精确。相加总数仍是三十六块八毛。",
            "summary": "陈旭和大汉们争夺财物，被扣下四角手续费。大汉们替他们买了两张济南去杭州的火车票，并留下一些饭钱。陈旭和陈旭以为可以逃到杭州，但实际上他们的目的地是越来越远的地方。"
        },
        {
            "id": 6,
            "content": "胖站长喉咙里咕噜噜响了一阵，疲倦的三角眉毛沉重地耷拉下来，椅子轧轧，他站起来，叹口气，背着手，走出去了——像沿途所有的站长那么威严不可一世，也像沿途所有的站长那样，马马虎虎，又煞费苦心……\n“这个站长……真好，”肖潇和陈旭走到车站外的广场上，惊魂未定，感慨非常，“就是太凶了……”\n“其实，他们也不会搜身的，不过吓吓我们而已。”陈旭反复看着手里的两张车票，一脸事后的精明。\n“万一搜呢？我不愿意……像包身工……”她辩解，又想起一点事，“钱数好像少了？”\n陈旭得意地眨眨眼，低声说：“幸亏我昨天晚上拿出了二十块，藏在我鞋垫子底下了。鞋子臭烘烘的，哈，怎么样？”\n他们站在肮脏的广场一角，既无比欣喜和轻松，又莫名其妙和沮丧。他们好像还没有完全清醒过来，肖潇甚至觉得那个站长的行为不可思议——他使他们几乎囊空如洗，却给了他们两张到达终点的票。他像个校长？班主任？舅舅？现在，除去已经历险过的五分之三路程，加上这一张余下的五分之二路程的车票，这次危险又奇特的旅行，已经等于胜利，等于成功了！\n她竟暗暗地遗憾起来，她发现自己原来并不希望这么轻而易举就结束的呀。\n而且她发现，手里有一张票，等火车、坐火车，竟是很乏味的……\n她在搭积木，积木的形状很古怪，搭了这块那块又掉下来了……",
            "summary": "胖站长虽然外表严厉，但实际上对旅客们很好。肖潇和陈旭在乘坐火车时，因为担心被搜身而紧张不安。陈旭巧妙地用20元钱应对了这个问题，使他们在旅途中既欣喜又沮丧。他们发现火车旅行其实并不有趣，反而感到乏味。"
        },
        {
            "id": 7,
            "content": "爸爸带着她走进一间白色的房子，里面有一张床，妈妈穿着条条的衣服躺在床上，爸爸把一篓橘子放在妈妈床头，妈妈胳膊上插着针，针的一头连着一只盐水瓶。妈妈问爸爸：你脸怎么那么红？爸爸嘴里含着一只体温计，摇摇头不说话。她回答说：爸爸热出汗了。妈妈瞪她一眼：爸爸发烧了。她大声说：是爸爸让我这么说的。\n她在操场上踢毽子，楼上的铜铜在一棵树下，用弹弓打麻雀。她帮他捡石子。他打一枪麻雀就飞了，又打一枪，麻雀又飞了。当啷——教室的玻璃张开了大嘴，飞出那么多麻雀——玻璃碎了。门房老头抓住铜铜的衣领，要他赔玻璃，铜铜哭了，他没有钱，只有一把弹弓。肖潇跑回家对外婆说：老师要我们一个人交两毛钱看电影。昨天不是给你了？我丢了。",
            "summary": "生病的妈妈躺在床上，爸爸带着女儿进来。爸爸发烧，脸上发红，妈妈在询问情况。在操场，楼上的铜铜用弹弓打麻雀，不小心打破了教室的玻璃。门房老头要求铜铜赔偿，但他没有钱，只能哭。与此同时，女儿向外婆撒谎说要交钱看电影。"
        },
        {
            "id": 8,
            "content": "她又搭积木，搭了一列火车，火车好长好长，每个轮子却是一颗算盘珠子。火车在一条河里开，河水是淡绿色的，清澈见底，成群的小鱼游来游去吐泡泡。河岸上长一片密密的白桦树，却结着一串串紫色的桑葚。河道弯弯的，铺满绿色的水草，草尖上开着一朵朵金色的小花，草叶下挂着一只只水红菱……\n她跳下河去游泳，看见水里自己的影子，舌头变成了土黄色。舌头不是粉红的嘛。她想，自己的舌头什么时候换了一条呢？她想去找自己的舌头。\n她游了好久，游过一片冰山，她看见冰山上有一块粉红色的湿印，可是没有舌头。她游过一块黑色的沼泽，沼泽地上也有一块舌尖的湿印，却没有舌头。她望见一座破庙，陈旭站在岸上招手。她和他走进庙里去，却让一个老太婆拦住了。老太婆抱一大堆草纸，硬要塞给她一张，又伸出一只手指，晃晃说：这是厕所，一分！陈旭把草纸还给她，说：我们没钱！老太婆追上来，把住了厕所门，不让她进去，说：不买也要一分！她只好把所有的衣裳都翻过来，给老太婆看，证明她确实一分钱也没有。\n老太婆哭起来：你们就帮帮忙，可怜可怜我孤老太婆，我儿子插队，月月倒挂，我还要养他，一分铜钿买几粒谷子——\n她鼻子酸酸。但她真的没有钞票。这一分钱，对于她们双方都很要紧。\n老太婆说：你不会到钱塘江里去摸？钱塘江钱塘江，江里都是钱……\n她就到钱塘江里摸钱。\n她从来不知道钱竟是这样不可缺少。\n她摸到一只田螺，又摸到一根藕，最后摸到一个滑溜溜的东西，举出水一看是一条金鱼。\n金鱼苦苦哀求：老爹爹，放了我吧，你要什么我都给你。\n她说：不是老爹爹，是老婆婆。\n金鱼搬来一架机器，用尾巴一扫，机器开动起来，掉出来那么多火车票，像一列长长的火车。\n她抬头一看，金鱼头上长一脸大胡子，甩甩尾巴游走了。",
            "summary": "一个女孩在搭积木，搭成了一列由算盘珠子组成的火车。她在一条淡绿色、清澈见底的河流中玩耍，河岸上有白桦树和紫色的桑葚。她在河里游泳，寻找自己的粉红色舌头，但始终没有找到。后来，她来到钱塘江，从河里摸到了一些物品，如田螺、藕和金鱼。金鱼能变出火车票，但她还是没有找到自己的舌头。"
        }
    ]
}