{
    "chapter_title": "第十章 ",
    "chapter_summary": "一个女孩在寻找失散多年的母亲。她在电线杆后看到哭泣的母亲，却无法靠近。夜晚，她躺在凉席上感受孤独。此时，她回忆起过去的六年时光，觉得离母亲很近，渴望呼唤她。同时，学校里的两个女孩史来红和老师之间有宿怨。主人公决定离开这里，寻找新生活。他在池塘边捡到一双破皮鞋，引发了厄运。后被送入隔离室，又意外得救。但仍受到无耻流言困扰。在此过程中，他遇到了肖潇并爱上她。一位男子向肖潇讲述了他的经历，揭示了他成为政治交易筹码的真相。他们准备去找工宣队求证谎言的有效性。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不知从哪里滚来一个毛线团，掉在地上，线团滚呀滚呀，露出里头的芯——一个小纸团，上头写着字：妈妈不回来，谁也不能开。\n她一个人拎着箱子，四处是雾，田野湿漉漉。\n妈妈追上来。她躲在一根电线杆后头，妈妈捂住脸哭起来，她跌了一跤，扑来呛人的尘土……\n席子有点凉飕飕的，鬓发湿了一绺。\n板缝外泻来灰白的亮光，身边空空，陈旭什么时候已经走了。\n外面的门一定锁上了。\n她突然觉得，自己是在一个离妈妈很近很近的地方，只要大喊一声，妈妈就会答应。也许她就是为见妈妈才回来的。她不怪妈妈，谁也不怪。她只想伏在妈妈膝头痛痛快快大哭一场……\n他在这扇褚红色的大铁门里进出了六年——如果不是因为高中三年被这场革命延长了一倍，他早该是北京某大学的学生会主席了。他相信。\n铁门紧闭。一年多前，在欢送的锣鼓声中飞舞的喜报、大红决心书、标语……早已荡然无存。草草粉刷过的灰墙上留着一些大字块模糊的痕迹：“打倒□□□”“□□□万岁”……\n他站住了。\n他的队伍，浩浩荡荡地通过大门，走向万人大会的会场。他们唱一支歌。“不打倒□□□，不打倒□□□，不打倒□□□……誓不罢休！”他教给他的战友们，把每一员资产阶级司令部黑干将的名字都编入歌词，反正这歌词可以无限反复，无限延长，任意添加增删，随时修正补充。当然这需要一点节奏感——唱“不”字时踩下去，“打倒”可以抬脚，到“□□□”，就正式地踩下去，踩住了，打翻在地，足以使被打倒对象在八千里地之外心惊肉跳。这支歌天才地再创作，使他的队伍战斗力猛增，威望传遍全城。\n那一年，二十岁。多么幼稚浅薄的年龄。\n然而，只有那个年代，那个年龄，他的聪明和智慧，能力与雄心，才痛痛快快地得到了发泄。自从他走出这道门，就好像天下所有的门，被一阵连环的风在他身后通通地关闭了。\n他恨这道门。他走出去的时候，没想过再回来。\n就在这里，他曾狠狠嘲讽了那个自以为是的家伙。\n“……革命左派，不许向右转，任何行动，一律向左转！”\n那个家伙发号施令。\n“向左转，向左转，向左转，起步走——”\n他冷笑一声：“三个向左转，等于一个向右转，鞋跟不怕磨掉底儿！”\n仇就是在这里，在校门口结下的。那家伙的老子是个正待“结合”的科长。他所有的本事就是试验各种“向左转”的把戏。八个月以后，果然当上了校革委会的头头。仇总是要报的，你不肯在太阳下绕一个“向左转”的大圈子，你就注定了要倒霉……\n“寻工宣队办公室？假山顶上，不晓得有没有人。”传达室老头懒洋洋地挥了挥手。\n池塘。盖满沉重的绿藻，死气沉沉。托住几片香樟叶、几瓣紫薇的碎片，像农场的沼泽地。\n操场那边的教学大楼，百孔千疮的玻璃窗，做着鬼脸。\n蝉在树间聒噪，“知了——知了——”知了什么？知了这浅浅的池塘里淹死过人吗？\n……是的，她叫“史来红”。解下腰中的皮带，抽打金老师。她的一只脚踏在他背上，咯咯地笑：“叫红卫兵奶奶！”“叫奶奶！”她的考试大多不及格，但打起人来，却知道专抽脚踝。金老师翻身往池塘里滚，是他夺下了她手里那条皮带，扔进了池塘。那时，池塘的水是清清的，没有这么多绿藻，他看见那条皮带在水里慢慢沉下去，滞在皮带上的血迹一点点在水面上漾开来……\n“你包庇牛鬼蛇神！”她尖叫。\n仇也许早就结下了，他这位学生会宣传部长，不止一次当众挖苦过她作文中的大白字，尽管她是全校第一个入党的学生党员。她可以趁假期自费去四明山搞什么调查；而他，却要靠在暑假里摸螺蛳、寒假里踏荸荠来交上学费——她和他永远难以互相理解，甚至了解也全无可能。他在高二时几乎因买不起书辍学，是金老师，撑一把能让台风卷散架的破伞，挽着裤脚管把助学金送到他家里。\n他要打倒什么。是的。但决不是打倒金老师这样的人。\n他是多数派的首领，但奇怪的是，权却在少数人手里。",
            "summary": "一个女孩在寻找她的妈妈。她在一根电线杆后面看到了哭泣的妈妈，但无法靠近。夜晚，她躺在凉席上，感到孤独。这时，她想起了过去的一些事情，包括她在铁门里度过的六年时光。她突然觉得自己离妈妈很近，想要大声呼喊她。另一个女孩，史来红，在学校里与一位老师结下了仇恨。她们之间的恩怨可以追溯到很久以前，但在那个特殊的时代，她们的命运发生了改变。"
        },
        {
            "id": 1,
            "content": "他没有保住金老师，在一个结着薄冰的早晨，他在池塘边看见了那双没有鞋带的破皮鞋……\n厄运就是从这里开始的。在池塘里浸泡过的皮带的复仇，加上“向左转”鞋跟的协作，他被送进了假山上的隔离室。\n有人揭发他“恶攻”了，他并不想否认。池塘里时时浮升上来的绝望的眼睛使他清醒，他准备为自己的憎恶付出代价。\n就在他坦率地承认了自己的“罪行”以后，就在他向自己和人世间作着悲壮的告别的时候，他却被人莫名其妙，而又不容抗拒地拯救出来。\n既然他们“拯救”了他，却为什么还会有一个洗不干净的尾巴，一个无耻的流言，尾随他到了北大荒？\n“知了——知了——”蝉叫不息。知了什么？天知了……\n假山顶那一排小平房，就是当年曾关押过他的地方。\n肖潇抓住了他的胳膊。\n“就在这里。”她低声说，呼吸急促起来，“就在这里……”\n是的，就在这里，决定了他和她的命运。\n靠西的小窗，在假山边上最低的部位。窗下是石块砌成的笔陡的山墙，人除非跳下来摔成残废，没法爬下去逃走，因此做了隔离室。然而，小窗的下面，有一条静僻的小路，掩映在几株竹子里，平时很少有人光顾。他在寂寞中，想象着，如果她出现在小路上，可以同他对话而不会被别人听见。\n他托邹思竹找到她之后，邹思竹又带回了她想见见他的口信。这使他欣喜若狂，他画了一张路线图。如果她顺利到达窗下，周围又没有人，可以唱一支歌，天刚亮的时候，那帮懒鬼还在睡觉。\n他记得，那是一个冬天的早晨，青青的细竹上，闪烁着晶亮的雨珠子，他在一层淡淡的水气中，望见一个小小的人影，穿件淡紫色碎花布棉袄罩衫，一条蓝布裤，两支齐肩的小辫，扎着两团宽宽的红玻璃丝，在茫茫雨雾中，格外惹眼。一把小小的淡蓝塑料雨伞，犹如一片突然显露的晴空，在她肩头轻盈地跳动、摇晃。她转动着伞把，于是伞上的水珠，飞快地四溅开去，像一个无忧无虑的杂技演员，在钢丝上快乐地旋转、滑行……\n“……不要用哭声……告……别……不要把眼泪……轻……抛……”\n他听见了歌声，细细的嗓音，清脆甜润，如一阵悠悠的江南丝竹，从微雨中飘洒过来；又好似个梦中的精灵，若隐若现，萦绕在他的头顶。她站在一棵竹子底下，扬着头，睁大着眼似乎急切地在寻找。两片薄薄的嘴唇，一张一翕，那动人的声音，就是从这里飞出来的。只是她那好奇而秀丽的面容，同这悲壮的歌词，显得不大协调，用她这种稚嫩而天真的嗓音来唱《江姐》，真使人觉得那深重的悲痛简直是一种幸福的享受。她用玫瑰花瓣承受不幸，灾难似乎要在一个纯洁无邪的女孩脚下屈服了。\n他的心突突地颤抖起来。这是他迄今为止听到过的世上最感人的歌声。他真想从窗子上跳下去，把她紧紧地抱在怀里……\n“相信我，我是要革命的。”他说。\n“我相信。”\n“革命不是在涅瓦大街上散步。”\n“我知道。”\n“如果我有错误，你可以批判揭发我，或者从此同我一刀两断……”\n“不！”她叫起来，打断了他，“我对他们说，你没有讲过一句不革命的话。我无论如何也想不出来……”\n他松了一口气。\n“哎，他们打你吗？”她踮起了脚尖。\n“不。他们不敢。”\n“半夜里，慌不慌？”\n他摇了摇头。\n“想吃粽子吗？我外婆从乡下带来的……”她居然从衣袋里，摸出两只鼓鼓的粽子，举在手心里，想扔进窗子去。她笑了笑，笑容甜甜的，她还太小，只知道半夜里慌不慌，不知道白天更危险。看来她这种“探监”的勇敢实在有点盲目。\n他不想使她失望，叫她把粽子藏在竹林的枯叶下。再说他也真馋了，他会让邹思竹去取。雨已停了，天亮起来，校园里开始有了活动的响声。\n“快回去吧，坚强点，我一定会很快放出来的。”\n“多少辰光？”\n“一个月……哦，也可能，两个月……”\n她怔在那里，“这么久……那，我干什么呢？”\n“你应该学学《共产党宣言》。”\n“我在看《马克思的青年时代》。”她显然不愿马上结束这冒险约会。她根本不懂什么是失去自由。她一定把这当作一件好玩的乐事了。山顶上已有人在走动，真见鬼！他拼命挥手让她走开，她竟然抬手把一个小纸团准确地从铁栏外扔了进来。门锁在拧动，有人在吆喝起床，他把纸团塞进鞋里，离开了窗子……很久很久，他依然听到从山下的小路上，传来一阵阵悠长的歌声，不知是竹叶飒飒，还是他的幻觉。一直到夜深人静，他才在月光下掏出那纸团，上头是一行娟秀的小字：在卡尔看来，爱情是神圣的。“我爱你”这句话，对他说来，有特殊的意义，它同时意味着“永远”。\n他爱她。为了雨中的那把蓝色的小伞，他会永远爱她。\n“哎，问你话呢，又发呆。”她嗔怪地推推他。\n“哦……啥？问啥？”他从自己的思路中挣扎出来。他想件什么事的时候，总像做白日梦似的。\n“我问你，你后来找到那两只粽子了吗？”\n“当然，肉粽子，一口气都吃了。”\n他想起他当年的“看守”邹思竹那一丝不苟的模样。\n“邹思竹那个人心肠蛮好的。”她说。\n他不愿意她在这种时候提邹思竹。记忆的门到处敞开，却毫无用处；生活的门，到处关闭，却充满诱惑。那个一帆风顺的中学时代，那个光辉灿烂的红卫兵时代，已经永远成为了过去。它们被厚厚的绿藻覆盖，失去了以往的光彩。而他面对的，却是一个酷热的夏天，一次没有旅费的长途跋涉，一把锁，一张席子——仅仅为了一张证明，为了那不知深浅的沼泽地。\n他感到厌恶。",
            "summary": "主人公在池塘边看到了一双没有鞋带的破皮鞋，由此引发了一系列的厄运。他被送进假山上的隔离室，但随后被莫名其妙地拯救出来。然而，即使如此，他还是受到了一个无耻的流言的困扰。后来，他遇到了肖潇，并爱上了她。"
        },
        {
            "id": 2,
            "content": "小山顶工宣队办公室传来几声洪亮的京腔：“浑身是……胆……雄赳赳……”\n他突然站住了，抓起肖潇一只手，急促地说：“你知道那年我隔离审查，最后是怎么放出来的吗？”\n“不是说……恶攻……证据不足嘛……”\n“不，一进去，我全承认了，好汉做事自己承当。”他苦笑着摇摇头，“但到了最后，是他们叫我推翻的。”\n“哪个？”\n“他们。”他往山上一抬下巴，放低了声音。\n“工宣队？”肖潇睁圆了眼睛，“为啥？工宣队为啥要叫你推翻呢？”\n“因为工宣队支持我们这派。我如果打成反革命，他们也完了。”他的脸恶狠狠地往一边扭歪过去，树影在脸上投下一块块青绿的斑。“这是一笔政治交易，懂不懂？只要本人不承认，上头就不能做结论，对立派就没有办法，工宣队就一贯正确。我，也就糊里糊涂地当了一只筹码，最后撤销了隔离……”\n肖潇不吭声，茫然不解地咬着辫梢，似乎对这其间的复杂关系，仍然不能够弄得十分明白。她低头想了一阵，自言自语说：“那……不是等于工宣队教你……教你欺骗组织嘛……”\n组织？哼，组织是什么？不过你也总算明白了，一个人第一次撒谎，不是叫人逼的，就是让人教的。\n欺骗？谁骗谁？这一切也许都是个大骗局，我悟了多少个白天黑夜了……\n而现在，要去低三下四地问他们：你们当年教我撒的那个谎，还算数不算数？\n他们敲门。\n“样板戏”\n往门口移来。",
            "summary": "他曾被隔离审查后又放出来的经历。原来，这是由于工宣队支持他的一派，避免他被定为反革命。他成为了一场政治交易的筹码，而肖潇对此仍感到茫然不解。男子表示，这可能是一个大骗局，他已经开始反思自己的行为。在故事的他们准备去请教工宣队关于他们曾经教他撒的谎是否还有效。"
        }
    ]
}