{
    "chapter_title": "第一章  三八前夜献礼片(1)",
    "chapter_summary": "赵大咪，一个27岁的未婚女性，在北京过着平凡的生活。她的前男友背叛了她，导致两人分手。在现实生活中，她经历了许多戏剧性的事件。2010年春节后，房价上涨导致她与合租室友分开，开始寻找新房子。通过中介，她找到了一套条件优越的房子，但需要与房东合住。尽管对与房东同住有所疑虑，但她还是被房东的颜值吸引，决定租下这个房子。然而，与房东的交流并不顺畅，让她开始对房东的职业产生好奇。2010年3月8日，作者观看了献礼片，深刻理解了“八卦源于生活且高于生活”的道理。然而，由于当晚美容觉受到干扰，她在3月7日感到不满。当晚，房东罕见地外出，直到深夜11点仍未归来。第二天，作者需要上班，因此按时洗漱后与男友一起入睡。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "【第一季】\n我的学名叫赵大咪，乳名叫咪阿，女，今年二十七岁，未婚。身高标准，体重超常，长相安全，有过一个男朋友。因他主动与第三者互相插足而分手，现在已经老死不相往来。\n我生于北方小城一户普通的有爱的家庭，在被未成年人保护法淘汰的那一天，我踏上了首都的热土。多年来一直混迹北京，才情泛滥，才华普通，才能没有，在一个随时可能倒闭的小公司做着一个随时可能被取代或取缔的工作。\n说实话，身为雌性荷尔蒙过剩的女性，我对打鸡血的人和洒狗血的事儿天生就没有免疫力。虽然我爱看，但却从来也没想过，有一天，这样的人和这样的事儿会真的在我身边上演。",
            "summary": "赵大咪，一个27岁的未婚女性，出生于一个北方小城的普通家庭。她在首都北京生活多年，拥有一定的才华，但在一个小公司做着普通的工作。她的前男友主动背叛她，导致两人分手。某天，她身边发生了一系列充满激情和狗血的事件，让她感受到了现实生活中的戏剧性。"
        },
        {
            "id": 1,
            "content": "2010年春节过后，我带着横增的五斤肉膘，心情靓丽地从老家返回北京，没承想万恶的原房东要加租。想来，看到2009年北京的楼市失去理智，不甘寂寞的租市想要嗑点儿药，我也是可以理解的。但是，房租直接从每月2000涨到3500是不是就有点狂飙得离谱了呢？\n一直跟我合租的室友虽然传统，但也只能无视封建礼教的束缚，果断而无情地搬到她男朋友那里住了。可怜的我孤家寡人，缺房缺钱缺爷们儿，只好另找房子。\n因为时间紧迫，所以我不得不求助于中介。很快，热情而敬业的中介小哥就给我打来电话，说找到了一处万中挑一的好房子，离我上班的地方很近，只有五站公交车的距离。房子的各方面条件都优异得令人发指，唯一的不足就是要跟房东一起合住。",
            "summary": "在2010年春节后，作者带着增加的体重从北京回到原租房处，却发现原房东要加租。由于房价上涨过快，作者与合租室友分开，开始寻找新房子。通过中介，作者找到一套条件优越的房子，但需与房东合住。"
        },
        {
            "id": 2,
            "content": "事实上，我是很讨厌跟房东一起住的，花了钱却有一种寄人篱下的错觉，甚至还会被监视。什么水、电、煤气、网啊，都不敢敞开了用，要是碰上小肚鸡肠的妇女房东或者一家几口什么的，生活还有什么盼头！\n于是我当即就拒绝了，并跟中介小哥说明，我希望能找个跟别的租户一起合租的房子，哪怕说我先整体租下来，然后由我负责找室友也行。\n但是中介小哥像一个打不死的小强一样，拼命给我洗脑，说这个房子怎么怎么好，怎么怎么紧俏。房东不是妇女，也不是一家子，而是一个年轻的男性，金钱观豁达，很好说话，跟我绝对不会有代沟……我实在受不了中介小哥三番五次电话的叨叨，再加上形势确实紧迫，当时已经二月底了，三月初我是必须搬出去的。于是我暂时妥协了一下，说那就去看看吧。\n看房之前中介小哥跟我申明，这个房东很好说话，只有一个要求，就是房子只租给像我这样社会关系简单的单身年轻女性。\n我当时一听房东这个看似有点诡异的要求，心里就生出了一根默默无语的软刺。你说一个正常的男性，本着生活舒服、相处自在的原则，应该要求租户也是个男的吧？可他却要求租户必须是一个单身女青年，这怎么听怎么有点耍流氓的意思。\n于是看房那天，我虽然跟在中介小哥的屁股后面一路前行，但是当时已经打定了不租的主意，只想着到时候随便找个什么理由拒绝掉就行了。\n现在回想起房东的这个要求，我才醒悟，人家指定单身女青年，不是耍流氓，而是跟“同性”住在一起才有安全感！",
            "summary": "一个人对与房东同住的不满，以及寻找合租房子的经历。主人公因为房东的特殊要求而对租房产生疑虑，但在中介小哥的劝说下还是决定去看房。后来才明白，房东要求单身女性租户是因为希望有安全感。"
        },
        {
            "id": 3,
            "content": "话说彼时，我挑眉瞪眼，迈着四方步，吐着圆唾沫，带着一脸挑剔的表情走进房子，没想到却被房子本身的优质品格给华丽地降服了。世界上居然有说话夸张程度这么小的中介。\n房子真的是很好，三室一厅，装修精良，收拾得那叫一个一毛不拔，错了，一尘不染。\n房东一个人占用了两个房间，一个卧房，一个书房，都是朝阳的。剩下一个阴面的房间就是要租给我的。1200一个月，除暖气费之外的各种费用均摊。实话实说，房子本身的条件真可算百里挑一。于是我一看到这个房子的时候就无力抗拒，竟然有点动心了。\n然后我把目光从房子转移到站在一边的房东身上，接着我就拍板决定，租了！\n是的，我之前本来已经打定了不租的主意，那是因为我不知道房东是个帅哥！\n简而言之，新房东是个帅哥，长得有点像香港演员黄宗泽，应该叫这名字吧，演《野蛮婆婆》的那个。\n于是2月28号周日那天，我大包小裹地乔迁到了新居，到我的传统节日三八节时，刚好住了一个礼拜。短期内，我发现我的房东是一个极度不热情的人，这一点我还没搬进来的时候就看出来了。因为当初签合同，我忍痛给他四个月房租的时候，他都没有对我笑一个。\n地球嗖嗖地变暖，而我却在温带的平原发现了一座屹立不倒的冰山。\n正好我也不是什么如沐春风的人，于是搬进来之后，我也不太搭理他。两个人虽然在同一个屋檐下生活，但是基本上没有什么交流。\n我只是最纳闷儿一点：我的房东貌似是不上班的。因为我10点上班，每天9点多从家走的时候，从来没见过房东出屋；而晚上6点多我下班回到家的时候，房东一般都在。\n房东不上班虽然也可以理解，毕竟不是还有我的房租可以过活嘛，而且他能买得起这样一套房子，想必家里的条件不错。但是，让我等奋发图强的励志小青年比较不齿的是，一个不工作的人，一个靠租户养活的人，一个啃老的人，凭什么吃好的、住豪的、穿贵的，还用奢侈品？",
            "summary": "主人公被房东的颜值吸引，决定租下这个房子。然而，与房东的交流并不顺畅，他发现房东非常不热情。主人公开始好奇房东的职业，发现他似乎不需要上班，这让主人公有些不满。"
        },
        {
            "id": 4,
            "content": "2010年3月8号，是一个天赋八卦的节日。\n老天待我不薄，让我在节前的晚上免费观看了一部献礼片，并且第一次深深体会到了什么叫作“八卦来于生活而高于生活”\n在直奔主题之前，请允许我哀叹一下当晚我那支离破碎的美容觉。\n让我们把时间的指针稍稍往回倒退几圈。\n3月7号是个礼拜天，下午，房东破天荒地出门去了。\n至于去了哪里我没有问，他也没跟我报备。\n到了晚上11点，他还没有回来。\n我第二天是要上班的，所以就准时洗漱完毕，跟我的神兽男宠“你妈贵姓”\n一起睡下了。",
            "summary": "2010年3月8号是一个充满八卦的节日。在这一天前夜，作者免费观看了一部献礼片，并首次深刻理解了“八卦源于生活且高于生活”的道理。然而，由于当晚美容觉受到干扰，作者在3月7日星期天时感到不满。当晚，房东罕见地外出，直到深夜11点仍未归来。作者在第二天需要上班，因此按时洗漱后与男友一起入睡。"
        }
    ]
}