{
    "chapter_title": "第一百零六章  荡也不争春，只把春来叫(5)",
    "chapter_summary": "赵大咪和彭大树是一对经常争吵的邻居，他们的故事源于一次误拨电话引发的误会。在一场家庭聚会上，彭大树误打了赵大咪的电话，导致双方关系紧张。为了化解尴尬，赵大咪试图在聚会上与彭大树的母亲拉近关系，但结果适得其反。在电梯里的一次偶遇，让他们开始了一场关于彼此看法的争论。在这个过程中，他们逐渐了解对方的真实想法，决定放下误会，重新开始。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我强压下心中的喜悦，一脸悲壮，视死如归地说：“妈，今天你就是捏死他，我也要说！因为这不光是我一个人的心声，更是像彭大树这样优秀、自立、高学历、有本事、眼光高的孩子所共同拥有的夙愿。是不是啊，彭大树同学？”\n还没等彭大树吱声，我换了一口气就紧接着挑拨离间道：“爸妈，你们就别再逼彭大树了，他当面怕打击您二老，所以不好意思说，我替他说。啊！生命诚可贵，爱情价更高，若为彭大树，两者皆可抛。”\n彭大树猛地站了起来，显然是实在无力承受大咪妈情深似海的抚摸了。\n“赵叔叔，赵阿姨，时间不早了，我就不打扰你们休息了。改天我再来看你们。”彭大树把手从赵赵氏的魔爪里扯出来，急急忙忙夺转身就要出门。\n“哎，这就走了，我送送你啊！”赵赵氏显然意犹未尽。\n“不用了，你们休息吧。呃，让大咪送我就行。”彭大树颇有深意地看了我一眼，直白地说道。\n我在心里说道，哼，阴险毒辣儿，送就送，我一个大赢家，还怕你不成？\n赵赵氏一听眉开眼笑，一脸“谢谢你对我姑娘不怀好意”的表情，忙不迭地说：“好好好。大咪先送你，你再送大咪，你们俩互相送！”\n彭大树开路，我跟在他后面，俩人很有默契地闭口不言，心里都在寻思一会儿到没人的地方怎么先下手为强撕烂丫的贱嘴！\n“大树啊，大咪就交给你了！”战火无情人有情，都进电梯了，大咪爹妈的殷殷期盼还在背后回荡。\n电梯里只有我跟彭大树两个人，正是密室杀人的好时机。但碍于摄像头的存在，我俩都强压着心中的杀气，没有径直扑向对方的咽喉。\n终于，电梯“叮”地响了一声，一楼到了。\n我抢在彭大树前面蹿出了电梯，反身率先摆出了一个浑身上下毫无破绽的格斗姿势。\n孰料，彭大树却费解地看了我一眼，貌似关心实则讥讽地说：“你怎么了？”\n“明知故问！”我嗤之以鼻道，“彭大树你还是不是个爷们儿？”\n“我当然是了。”彭大树一脸无辜。\n“你是个屁！咱俩的问题就咱俩解决，斗个你死我活两败俱伤我都奉陪到底，绝无二话。但你干啥把我爸妈扯进来啊？你是个爷们儿，你给我妈打电话告状！”我愤然大声指责道。\n“你有话好好说，吵吵什么。”彭大树一边抠耳朵一边狡辩道，“我什么时候给你妈打电话了。是你妈打给我让我过来的。再说，我要是知道你妈下手这么狠，我才不会过来。”\n“哈！”我气急反笑，“太能演了，人家演独孤求败，你演无辜求爱。好，你说你没给我妈打电话，那她是怎么知道我下午挂你电话的事儿的？”\n彭大树叹了一口气，道：“自作孽不可活，谁让你下午说我打错了的。我打给我妈求证一下电话号码是否有误，然后我妈就打给你妈了呗。”\n我被噎了一下，幸好反应够快，转口道：“多大点事儿啊，你就打给你妈告状，你一个奔三的大老爷们儿还没断奶呀？”\n彭大树的脸色终于不高兴了起来，闷声道：“赵大咪，你能不能好好说话，我没得罪你吧？”\n我冷笑道：“你确实没得罪我。你只不过是看不上我而已。看不上你家还收礼，咋这么有脸呢？”\n彭大树立即回道：“什么我就看不上你，明明是你看不上我！刚刚在上面故意拆台的人，好像不是我吧？”\n“呃！”我又被噎了一下，心说，你个死律师，逻辑思维咋这么缜密，咋这么会戳人命门。\n我清清嗓子，胡搅蛮缠道：“没错，我是没看上你，我故意拆台，我一门心思想把这事搅黄，你能奈我何？你礼都收了，你还想怎样？”\n彭大树濒临崩溃道：“我不知道我妈收了你们什么礼，但我回去就让她给退回来。行了吧？”\n我冷哼着说道：“没这么容易！利息怎么算，我家又不是做慈善。”\n“你……”彭大树很想怒发冲冠，但是一则发量不够，二则今天是免冠。\n“赵大咪，我记得你以前不是这样啊，你怎么变得这么难缠？”彭大树终于撕破了脸皮。\n“我以前要是这样，能屈辱地败给你吗？”我翻着白眼说道。\n“败给我？”彭大树眉头紧皱着喃喃道，“可我记得参加奥数竞赛的人里没有你啊！”\n你个阴险毒辣儿，又故意在这儿抖搂你智商上的优越感是吧？\n我冷哼一声，阴阳怪气道：“您太看得起我了，我能参加奥赛吗？我一个十以内加减法都做不明白的人。”\n“那你是怎么败给我的？竞选班长？英文演讲？还是三好学生评比？”\n彭大树眨巴着小眼睛，显得分外求知。\n我拳头捏得咯吱作响，磨牙道：“你真不记得了？”\n彭大树好好地想了想，才一字一句说：“真不记得了！”\n我悲愤地颤抖着凝望他良久，终于目眦尽裂，仰天咆哮道：“我灭你满门！”",
            "summary": "赵大咪和彭大树是一对欢喜冤家，他们的故事围绕着一场误会展开。彭大树被误认为打错了赵大咪的电话，导致两人关系紧张。在一次家庭聚会上，赵大咪为了化解尴尬，试图挑起彭大树和他母亲的关系，却反而让事情变得更糟。两人在电梯中单独相处，开始了一场关于谁看不上谁的争论。在这个过程中，他们逐渐揭开了彼此的真实想法，决定放下误会，重新开始。"
        }
    ]
}