{
    "chapter_title": "第一百零九章  天干物燥生理需要(3)",
    "chapter_summary": "主人公在前台遇到了一位美丽的mm，她从mm那里听说了关于一个女人的谣言。主人公相信这个谣言属实，并在她的秘密小黑本上记录了那个女人的罪行。随后，主人公开始为一对夫妻制定京城游览攻略，但夫妻俩觉得行程过于紧张。这时，主人公的父母已经为他们安排了前往潭柘寺的行程。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "没想到后来在厕所碰到了前台mm，她正在洗手台前清洗自己的白纱裙。一看见我，前台mm就幽愤地抱怨道：“今天真倒霉，坐在灯女对面，喷了我一身紫菜蛋花汤。”\n“你得谢天谢地，她今儿中午喝的不是黑芝麻糊。”我劝慰道。\n“哎，姐！”前台mm突然小声道，“你知道她刚刚跟我们说啥吗？”\n“你既然这么问，那她必然是在说我了。”我无奈地说。\n“太智慧了。”前台mm道，“她造你的谣。说你憋出病来了，连同性恋都想染指不放过。”\n见我面色一沉，前台mm马上撇清道：“你放心吧，姐，我们都知道她在信口开河造你的谣，没人信她的。”\n“呃！”我拉着老脸沉声道，“她这次还真不是造谣！”\n“什么？”前台mm惊得把水龙头放到最大，溅了一身水点儿。\n我淡定地拍拍她的肩膀，阴险道：“但我还是会在小黑本上记她一笔，到时新账老账一起算清。”\n前台mm糊涂道：“可你不是说她没造谣吗？没造谣你也要记啊！”\n我颤抖冷笑道：“记的是偷窥和散播隐私大罪。啧啧，我最讨厌不尊重别人隐私的人了！”（你妈贵姓：原来你最讨厌你自己。）\n当天晚上，我在宾馆的房间里极尽讨好之能事地向赵氏夫妻连比画带配图地讲述未来两天三夜为他们量身定做的京城游览攻略。\n“明天，也就是周五晚上，王府井逛街和后海夜游泡吧；周六一早，启程去八达岭长城，傍晚回到城区直奔奥体；周日一早，直指西郊，颐和园、八大处、香山、植物园、圆明园一条龙，再挤出时间去一趟北大清华；下午，前门、故宫、天安门、北海、天坛、玉渊潭、动物园，再挤出时间去一趟南锣鼓巷；晚上东直门逛街和工体夜游泡吧。”我一口气说完，忍不住抚掌大笑道，“张弛有度，黑白分明，动静结合，寓教于乐，我真是统筹方法界的天才选手！”\n赵赵氏听得面黑心冷，转头对老赵私语道：“他爹，你瞧着，行程是不是有点赶呐？”\n老赵点头道：“嗯，是有点赶。”\n“哎！”我出声反驳道，“一点儿也不赶，我都跟萝卜说好了，她男朋友开车接送，到时候我们指哪打哪，踏遍帝都，所向披靡！”\n赵赵氏眨巴眨巴眼睛，狐疑道：“不对，不对！他爹，这是变相赶我们走哇！一个周末都逛完，周一就可以卷铺盖滚蛋了呀！”\n我一听这话，浑身一激灵，赶紧撇清道：“妈，你这说的是啥话呀，我恨不得您二老一直在这儿不走了才好呢！”\n赵赵氏冷笑道：“就你那点小伎俩，还想忽悠你妈？老赵，告诉她！”\n我心里一顿，怕是又有啥噩耗要向我直扑而来呀！\n老赵清清嗓子道：“我跟你妈早在家做好企划了。”说着老赵就从随行的行李箱里拿出一张纸，黑压压的一篇，念道：“6月1号，到北京。2~4号，夫妻自由行。5~6号，一家三口潭柘寺。7号……”\n我腿肚子一哆嗦，赶紧打断道：“啥？你们要去哪儿？”\n“潭柘寺。”大咪妈斩钉截铁道。\n“我能冒昧地问一下，你们这单子有秋看红叶冬滑雪的项目吗？”我欲哭无泪道。\n“我是依据历史脉络来定的行程。”老赵显得很有文化似的说道。\n我摇头打断道：“您就明白告诉我，单子上最后一条的时间是？”\n老赵低头看了一下，咧嘴笑道：“最后一条是未完待续。”\n我那个天旋地转。\n老赵扶住我，安慰道：“没事，姑娘，周末去潭柘寺，我们全都打点好了。”\n还没等我说话，赵赵氏就白眼一翻，插话道：“你得把单子上的一家三口改了！”\n我心想还是妈心细，便赶紧说：“对，冬雷震震夏雨雪组合也要去。”\n“等等，一个一个来。”老赵拿出笔来，在一家三口后面认认真真地赘写上：老李，司机小于，冬雷震震夏雨雪。\n我一看，顿时眼冒金星，抖着嘴唇不可置信道：“老李是哪个？司机小于又是谁啊？”\n老赵费解地看了我一眼，刚想开口，我就立马捂着耳朵嗷叫一声：“我不想听，我不想听啊，这不是真的，这不是真的呀！”\n苍穹啊！无孔不入的呆伯父，第四者插足别人家庭生活的死赤兔，你到底想要得多少个影帝才肯罢休啊？\n告别爹妈出来，我眼神呆滞、步履迟缓地走在回家的路上，耳边“嗡嗡”地回响着赵赵氏绕口令一样的威胁：“老李不可能不去，要不去，你不去！你不去，我们立马回去！”\n我悲愤地掏出手机，想了想又放了回去。\n打给影帝叔叔有用吗？难道要再一次深深膜拜他的腹黑神功和对仗才情？\n我使劲地啃着手指甲，心想：不行，剑走偏锋，独辟蹊径，我得想出一个破解伯父阴谋的奇招，而这个奇招要的就是打他个措手不及！\n走着走着，我的嘴角开始不受控制地上扬起来，上扬了一会儿又开始轻笑，轻笑了一会儿后又忍不住在街头放声大笑！\n哈哈，我想出破解赤兔的招数啦！\n我二度掏出电话，调出一个号码，径直拨了过去。\n过了一会儿，那边才接通。",
            "summary": "主人公遇到了前台mm，她告诉主人公关于一个女人的谣言。主人公表示这个谣言是真的，但她会在小黑本上记下对方的罪行。当天晚上，主人公在为一对夫妻规划京城的游览攻略，但他们觉得行程太赶。主人公的父母已经做好了行程安排，其中包括去潭柘寺。"
        }
    ]
}