{
    "chapter_title": "第一百一十三章  来一通电话让你疑猜(3)",
    "chapter_summary": "五个人在雷雨夜聚在一起，试图阻止一起暴力事件。主人公担心同伴萝卜的安全，而雷阵雨则催促大家尽快离开。主人公怀疑泡泡和老赵可能是内奸，但在雷阵雨身上可能性较小。他们决定分头行动，而主人公则留在宾馆陪伴大咪。在等待过程中，他与\"你妈贵姓\"讨论了关于泡泡和老赵谁是内鬼的问题，以及关于减肥和身材的话题。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“有话好好说，别打人，别打人！”其他四个人异口同声地劝道。\n哼！装好人是吧！我的眼睛在这四人的脸上不停打转，内奸到底是谁？\n萝卜打圆场道：“这样吧，我留下陪大咪一起等伯父，你们几个先去。”\n我立刻握住萝卜的手，悔恨在心中长流。\n这可是我姐们儿啊，首席闺蜜啊，我连她都怀疑，我还是个人吗？\n我摇摇头，发自肺腑道：“姐们儿，心意我收到了，但你必须先走，你有任务的！”\n这是在暗中提醒萝卜，别忘了我交代的事情——帮泡泡在赵氏夫妻心中树立金枪不倒的房东前任形象！\n萝卜几乎微不可见地颔了一下首。\n“什么任务啊？”雷阵雨好奇道。\n我跟萝卜同时瞪他一眼，异口同声道：“当然是照顾大咪爹妈了！”\n二人内心击掌，默契啊，千金难买的默契！\n“哦。那大咪留下，我们赶紧走吧，一会儿路上人该多了。”雷阵雨催促道。\n嗯？这么着急，不惜公然催场，难道是他？\n不对，通常在这样的情况下，内鬼会将自己的存在感降到最低，公然催促这么出风头的事情，他是不会去做的。而且，雷阵雨跟伯父没有任何交集，俩人是很难勾搭上的。\n内鬼应该不是他。\n到目前为止，只有两个人还一直保持缄默。内鬼必然在他们之中！\n我自赞道，很好，女摩斯主导的这场腥风血雨的考察终于收到了成效。\n我先看看花枝招展的泡泡，哈，平时最聒噪的一个，这次竟然如此安静。有奸情！你个死贱泡，还想一人吃两饭，一谍侍两主啊？",
            "summary": "五个人在劝说不要打人，其中一个人被怀疑是内奸。萝卜提议留下来陪大咪等伯父，其他人先走。我担心萝卜的任务，让她先走。雷阵雨催促大家尽快离开。我认为内奸可能在泡泡和另一个人中，但雷阵雨的可能性较小。我认为泡泡可能是内奸。"
        },
        {
            "id": 1,
            "content": "再看看老实巴交的老赵，哼，你以为平时话不多我就不怀疑你了吗？你以为亲爹就不出卖闺女了吗，我从不相信血浓于水这种歪理邪说！\n赵赵氏看了一眼手表，叫道：“哎呀，都快10点钟了！快点走，快走！”\n雷阵雨依言发动了汽车引擎。\n我徐徐退到一边，脸上保持着象征我身份的神秘微笑，目送着我的亲人、朋友、朋友爷们儿和两个内鬼嫌疑人绝尘而去。\n苍茫大地，只剩下我一个人茕茕孑立。我预感到伯父还要在家彩排几遍戏份儿才能来，看看手中的门卡，便径直往楼上房间走去。\n搂着还在因为身材闹别扭的“你妈贵姓”，我的思绪还没从办案上收回来。\n“姓啊，你说泡泡和老赵，哪个才是内鬼？”我问。\n“你说每天晚上转一个小时呼啦圈，一个月后我能有腰不？”“你妈贵姓”也问。\n“还是说，他俩其实都是内鬼，就跟电影《风声》里的周迅跟张涵予似的。”我沉吟道。\n“还是说，去做个抽脂呢，把我中段的肉统统移植到胸前。”“你妈贵姓”也沉吟。\n我翻了个白眼，斥道：“你是男宠，要移植也不能移到胸前，要移到胯上！”\n“色情！”“你妈贵姓”啐道，说着他偷偷低头审视了自己一眼，悲哀地发现自己竟然没有胯。这真相几乎让他无力苟活。\n“姓啊，你认为他俩到底谁是奸臣？”我正色道。\n“绝不可能是泡泡。”“你妈贵姓”也正色道。\n“为啥？你不能因为他是太医，就对他青睐相加啊！”我警告道。\n“呸！”“你妈贵姓”斥责道，“凭他对东哥的感情和占有欲，他能撮合你？哈哈，下辈子吧！”\n“也对。”我沉吟半晌，又说，“可他现在有新欢了呀。东哥不过是旧爱罢了。”\n“自己得不到的，别人也休想得到；自己不再要的，别人也休想再要。个中滋味，你应该比谁都明白！”你妈贵姓俨然从德国进修哲学归来似的说道。\n我咂吧咂吧嘴：“经你一分析，内鬼几乎就板上钉钉了。”\n我翻了个身，心说：“老赵啊老赵，如今你走上这条不归路，我不怪你。姑娘嫁不出去，赵赵氏是外焦，你是内急，可怜天下父母心，我懂的！”\n但我深信，只要过了今晚，你就会迷途知返。",
            "summary": "主人公在雷雨夜独自等待伯父的过程中，与\"你妈贵姓\"讨论关于泡泡和老赵谁是内鬼的问题。他们猜测可能两人都是内鬼，也可能像电影《风声》中的角色一样。同时，他们还谈论了关于减肥和身材的话题。"
        },
        {
            "id": 2,
            "content": "屋内温度适宜，安静无扰，抱着男宠，我竟然睡着了。\n不知过了多久，鼾声四起的我终于被手机铃声吵醒。睁眼一看，他伯父终于出场了！\n“我在宾馆楼下了，你在哪儿？”他伯父的声音有一点点嘶哑，看来刚刚在家没少朗诵台词。\n“我马上下来！”我回道。我急急忙忙穿好鞋子，背上包，抱着蒙面的“你妈贵姓”就夺门而出。\n车子在主路上疾驰，良好的封闭性能让车内一片静谧。在金牌裁判“你妈贵姓”公平公正的执法之下，过气影帝他伯父与新科影后赵大咪那横跨了年龄与性别的巅峰对决，终于来了！\none！”你妈贵姓大叫道，“action！”\n“老头，别做无用功了，我跟你侄子不可能！”信奉“先张嘴为强，后张嘴遭殃”的我争先恐后地出招了。\n“兵来将挡，水来土掩”的他伯父淡然笑着反问道：“为什么？”\n“我配不上他！”我发自肺腑地说。\n他伯父看了我一眼，说：“是吗？你不是在说反语吧？”\n好吧！事已至此，我只好实话实说：“没有谁配不上谁一说，关键是我俩不合适。”\n“哦？”伯父追问道：“哪不合适？”\n老娘本不想撕破脸，但这可是你逼我的！我心一横，脱口道：“你侄子他是个……”\n但是碍于司机小哥的存在，我只好把涌到嘴边的那三个字硬生生地又吞了回去，压低声音道，“他是……三个字，你懂的！”\n“哦！”他伯父恍悟道，“我懂。”\n我笑了起来，目无尊长地拍着伯父的肩膀，大咧咧道：“就是嘛，伯父，单纯是可爱，装傻是可恨，天壤之别呀。”\n他伯父轻飘飘地把我的手拿开，不要脸地补充道：“三个字嘛。我侄子的确是‘好男人’啊！”\n我不可置信地瞪着老戏骨，磨牙道：“好哇，跟我来吃了吐是吧？”\n我豁出去了，别人的名誉与我何干？\n我也不管司机小哥的存在了，闭眼怒吼道：“你侄子他明明就是个同……”\n说时迟那时快，裁判“你妈贵姓”突然吹着尖利的口哨跳出来大叫一声：“时间到！”\n我差点没憋死过去，愤怒地掐着“你妈贵姓”的脖子嘶吼道：“你到底站在谁的一边？”\n“你妈贵姓”俏脸通红，却仍旧倔强地扭着头颅，并从嗓子眼里挤出一句：“round\n我无奈地松开手，瘫坐在后座上，不禁悲从心中升起。\n众叛亲离啊，连自己一把屎一把尿养育出来的男宠，都公然站在了我的对立面。苍穹啊，我做人是有多失败？\n“你妈贵姓”一脸纽扣表情，丝毫不顾及我的指控与抒怀，朗声道：“round\n坚持住，不能输。\n我在心里给自己打气，抖擞抖擞精神，重新投入到第二回合的战斗中。\n这回我不先出招了，我要见招拆招。\n他伯父倒也不客气，开门见山道：“这几个月，跟李程完全没有联系吧？”\n“明知故问。”\n我从鼻孔里哼道。",
            "summary": "主人公抱着男宠入睡，后被手机铃声吵醒。原来他的伯父出现在宾馆楼下。他们开始了一场关于主人公与侄子是否合适的讨论。主人公认为他们不合适，原因是因为侄子的性取向。伯父理解并尊重这个决定。然而，这场讨论在裁判“你妈贵姓”的口哨声中结束。"
        }
    ]
}