{
    "chapter_title": "第一百二十九章  出淤泥而不掉色(2)",
    "chapter_summary": "作者在彭家享用了一顿美味的晚餐，试图缓解赵赵氏和老赵之间的紧张关系。然而，他们仍然在为即将进行的官司担忧。在彭大树的帮助下，赵赵氏的病情意外好转，令老赵感到惊讶。作者向赵赵氏解释了失去工作的原因，引发了她的担忧。尽管主人公努力安抚母亲，但她仍然无法让母亲开心。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老赵看看他媳妇，吞吐道：“我也不知道。你妈本来的确是病着，但上午接到电话，听说大树回来了，就好了一半。后来到大树家了，听他说明天官司开庭该怎么说，你妈的病就全好了。”聪明如我，懂戏如我，一听就知道老赵是在背诵台词呢。\n“呵。彭大树比医生还好使呢。”我阴阳怪气道。\n“反正我的病现在就是好了，你想怎么的吧！”赵赵氏又开始使用奈我何战术。\n“我能怎么的。我高兴呗！”我的邪火也上来了，“反正这一天，我是火也上了，急也着了，削也挨了，工作也丢了，折腾了半天，总算来得及参加赵彭两家的大联欢。我能不高兴吗？”\n“咋回事啊？工作咋丢了呢？”赵赵氏一听这个也慌了。\n“请假老板不准，我让老板滚犊子了。”我回答道。\n赵赵氏后悔又恼火地一拍老赵：“你昨晚咋跟她说的呀，你不危言耸听能死啊？”\n老赵委屈道：“我就是按照你的指示说的，我没深加工啊，闺女肯定是太担心你了。我就说生病这个理由不行，你说你这么多年什么时候病倒过呀，还卧床不起，这闺女能不心急如焚不管不顾嘛！”老赵一着急，将内情和盘托出。\n我慢悠悠地站起身来，作势要往厨房走，说：“你俩慢慢合计着，慢慢责任到户。我去帮忙摆摆碗筷啥的，不能让人家说咱老赵家就知道吃，啥活儿也不干。”\n亲爹妈显然对我置若罔闻，还在拼命把自己从这个案子里往外摘呢。就听见老赵被数落得体无完肤，终于忍无可忍回呛了一句：“馊主意也不是我出的。咱家从来都是你馊主意如泉涌。”\n我蓦地睁大了眼睛，目瞪口呆。我心说，老赵你太勇敢了，今晚这顿家法是免不了了，这就是在咱家瞎说实话的下场。",
            "summary": "老赵的妻子赵赵氏突然康复，令老赵感到惊讶。原来这是因为他们讨论明天官司的开庭策略时，病情竟然好转。我对此表示怀疑，并调侃彭大树的效果。赵赵氏询问我工作丢失的原因，我解释是因为请假被拒后与老板发生冲突。赵赵氏责怪老赵昨晚对我的恐吓，而老赵承认是按照她的建议行事。我决定去帮忙准备晚餐，以转移注意力。然而，亲爹妈仍然在试图推卸责任。"
        },
        {
            "id": 1,
            "content": "阔别彭家饭桌十几年后，再次蹭的这顿饭，我吃得极度欢快。一是折腾了一天，我实在是饿了；二是５０２的手艺令人食指大动，特别对我这种从来只吃过赵赵氏乱炖的可怜人来说；三是终于出了被亲爹妈算计的恶气，让我的内心各种通畅舒爽。\n另外两位姓赵的人士显然就没有我这样的好福气了。老赵一脸憋闷，为自己情急之下剖析了自己的内心扬声了自己的独白而悔恨后怕不已。他吓得也不吃菜，只一杯接一杯地喝酒，妄图让自己尽快进入人事不知的喝茫境界。赵赵氏更是面黑心冷，心思起伏，一面是对老赵反抗她的气愤，另一面是闺女丢了工作的晦气，还有一面是第二天要出庭的紧张。\n这老二位各自沉浸在自己的纷乱中，根本无暇顾及与彭家主人的交际。幸亏有我在，不耽误吃喝的同时还往死里夸５０２的手艺和彭叔叔的学识，否则保不准老彭家没等酒过三巡就要直接赶人了。\n从彭家出来，已经是晚上8点钟了。彭家父母热情送客，指使着特意没让喝酒的彭大树开车把我们一家三口送回去。５０２安慰赵赵氏，明天的官司一定没问题的，并表示会跟彭叔叔一起到场围观。\n成功喝高了的老赵很是感动，大着舌头喷着酒气，对着彭叔叔和５０２直说谢谢，一直把人家说得尴尬无比。我赶紧把老赵推进了车后座，心说人家是去看自己儿子出庭当律师的，你愣是给人家施加当亲友团的压力，让人家情何以堪。",
            "summary": "作者在彭家蹭饭的经历。彭家的饭菜美味，令作者非常满足。而其他两位姓赵的人则各自陷入烦恼，无心享受美食。在作者的努力下，彭家主人没有提前赶人。当晚，彭家父母热情地将他们送回家。"
        },
        {
            "id": 2,
            "content": "我怕爹妈在车上就扭打起来，特意把亲妈安排在了副驾驶的位置。\n一路倒是平安无事。老赵也不知道是真着了还是给自己预热，仰面呼噜得地动山摇。赵赵氏把头扭向窗外，一副心事重重的样子。我只好进行安慰：“妈，放心吧，我还没离职呢。就算离职了，就凭你姑娘的聪明才智，在遍地是机会的帝都还能找不到工作？放心好啦！”\n亲妈没吱声，司机彭大树从后视镜里看了我一眼，显然有点没想到我混成了这样。\n伴着老赵的呼噜声，我继续开解：“我爸也不是故意要忤逆你，他只是急火攻心，脑子一迷糊吧，就说了瞎话。我们家最英明的领导者过去是你，现在是你，以后也还将是你。我跟我爸都绝对不会起谋逆之心，只要是你给我们的，我们就乐和地接着，你不给，我们绝对不会伸手问你要。”\n老赵的呼噜声不知怎么就停了，显然他一直是在假寐，听到我的话题涉及了他，紧张得光忙着听了，忘了配搭背景音。我用脚偷偷在座下踢了他好几下，他才反应过来，重新捡拾起那千篇一律的呼噜声。\n熟料，刚“哼”了两下，就听赵赵氏在前座不耐烦地喝道：“别装了！哼哼得我脑子疼！”\n老赵眯缝着眼睛看向我，我示意他听赵赵氏的吩咐，消音。\n见赵赵氏还是不开心，我不得不进行三度开解：“明天的官司你更不用担心了。一直以来我就跟你说，咱是占理的一方，正义的一方，古往今来，何时何地都是邪不压正。法官一定会秉公处理的。明天你就是去走个过场，拿回属于咱自己的东西，顺便教育一下我三叔他们，做人要厚道。”\n“别穷嘞嘞了！”面对我掏心掏肺搜肠刮肚想出来的劝慰之辞，赵赵氏依旧是这一句万年不变果断鲜明的评语。\n我挫败地低下头，我是没招了，能做的我都已经做了。亲娘今晚显然是油盐不进。",
            "summary": "为了不让父母在路上发生冲突，主人公将母亲安排在副驾驶位置。一路上平安无事，但母亲的表情显得心事重重。主人公试图安慰母亲，但母亲并未回应。司机彭大树从后视镜里看到主人公的情况，有些惊讶。主人公继续尝试安慰母亲，但母亲仍然没有说话。"
        },
        {
            "id": 3,
            "content": "开车的彭大树从后视镜里瞭望了我几眼。\n一路无语，没人开腔。\n车子很快进入我家小区，停在了路边。\n引擎熄灭的时候，一路上没说话的彭大树突然开口道：“阿姨放心，这案子没问题。”\n一路上心灰意冷的赵赵氏听了彭大树短短的一句话，像立即被重启了似的，马上死灰复燃精神焕发，双眼直勾勾地盯着彭大树橄榄球形状的头颅，喃喃道：“真的？”\n彭大树重重地点了点头。\n赵赵氏就跟刚被绝世高手往体内输了大量内功似的，活泛而灵巧地打开车门，迅猛地狂奔而去，只留下一路狂浪的笑声，以及“20万”\n、“真有钱”\n之类的关键词。\n善于把握机会的老赵赶紧跟了下去，一边在后面捡拾赵赵氏抛下的关键词，一边喊着让赵赵氏等等他，带他一起跑步进入上流社会。\n电光火石之间，就剩下我一个人呆若木鸡似的坐在车里。\n彭大树回过身来看我，意思是你到家了。\n我打开门走下车，旋即又不甘心地回头对彭大树警告道：“你别得意太早，这官司要是打不赢，气坏了我爹妈，我跟你没完！”",
            "summary": "彭大树和赵赵氏在一路上都没有说话，直到车子停在赵赵氏家小区路边。彭大树突然保证案子没问题，让赵赵氏信心满满。赵赵氏兴奋地离开，老赵紧随其后，试图抓住机会。只剩下主角一个人在车上，彭大树提醒她已到目的地。"
        }
    ]
}