{
    "chapter_title": "第一百三十一章  出淤泥而不掉色(4)",
    "chapter_summary": "主人公因为过去的恩怨被皇后选中完成一个重要项目的任务。经过谈判，他们达成协议，主人公同意接受任务，条件是皇后写下一份保证奖金不会减少的承诺书。主人公预计这个项目将为他带来30万元的报酬，但这并没有让他选择离职，反而得到了公司的重用。与此同时，灯女为了表达自己对同性恋房东的感情，制作了一系列作品，但效果并不理想。尽管她的作品还有待提高，但已经取得了一定程度的进步。公司同事对投资感到担忧，而作者则因为讲座人数减少而感到轻松。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“这是个多好的机会，我不明白你有什么理由拒绝。”皇后还在攻心。\n我心说，理由当然有，我刚刚才骂了你，你肯定想报复我，这理由足够充分吧。\n“这么好的肥差，你为什么交给我？”我问皇后，同时赫然明白了刚才浮云女的愤怒，显然她是来争取而失败了的。连自己的小情儿都不给的肥差，会便宜了以骂他为荣的我？\n“与公司的收益相比来说，你的奖金只是九牛一毛。”皇后说，“这个项目必须要做好，这是公司的一个大客户，好不容易才拉到的。你的能力和才华全公司的人有目共睹，我更是向来为之珍惜……”\n“别扯没用的！”我赶紧制止了皇后让我不适的夸奖，“这活儿我接了！但你得给我写个保证书，表示项目成功我的奖金不会泡汤。而且，6万这种不能激发灵感的死数我很不喜欢，我要一个公司收益的百分比。10%。”我狮子大开口。\n“不行，1%！”皇后立马开始杀价。\n“你杀得也太狠了吧，9%！”我也开始出价。",
            "summary": "皇后为了争取一个大客户的项目，向有能力且才华横溢的我提出了这个任务。虽然我之前曾得罪过皇后，但她仍然认为我是最佳人选。经过一番讨价还价，我们达成了协议，我同意接受这个任务，但要求皇后写一个保证书，确保项目成功后我的奖金不会减少。我们商定了一个9%的公司收益百分比作为我的奖金。"
        },
        {
            "id": 1,
            "content": "“1.5%！”皇后的幅度很保守。\n我不想再跟他掰扯，果断抛出了一个数字：“6%！能行，我就干；不能行，我走人。”\n皇后运了半天的气，看我态度强硬，终于还是答应了我的条件。\n我在心里迅速盘算，能让皇后摒弃前嫌做小求我的大案子，少说利润也在500万以上吧。500万的6%，30万啊，30万！小瓦房，你输了！\n被30万冲昏了脑子的我，在拿到皇后亲笔写就的保证书后，立即回归办公室，开始了痛并快乐着的工作。\n现实是个重度神经病，我不仅没有从公司离职，反而得到了重用。我忙里偷闲给戏霸打了一个电话，告知他我将继续留任。戏霸到底是公司老总，面对这种事情很是淡定，不急不躁地表示他知道了。\n相比之下，没见过世面的半染就穷形极相了很多。在得知我把皇后臭骂了一顿换回来30万奖金的时候，半染双眉紧锁，又启动了她的阴谋论程序。\n“你老板爱上你了。”半染总结道。\n“放屁。他爱上你了！他还让你给他生孩子呢！”我恶狠狠地回呛，说完自己都觉得恶心，赶紧找补道，“最后一句收回，太恶毒了，我不能这么对你。”\n“那就是你老板想害你。”半染道。\n“这个倒非常有可能。”我沉吟道，“你说来我听听。”\n“这案子八成犯法，他想让你去顶罪！”半染的想象力也就那么回事。\n“卷宗我大体看过了，我觉得想犯法是不可能的任务。”我敲着半染的脑袋，“除非现在又有文字狱了，所有给商家写软文、帮商家搞宣传的人都得入狱，那可能会有我的一席之地。”\n“这案子贼难，客户贼挑剔，谁都做不成。到时候完成不了，让你赔偿损失。”半染恶狠狠道。\n“一般难度吧，贵客户就是传说中的‘人傻钱多大家快来’型企业。”我尽量谦虚道，“我虽然资质平平，但搞定他们，还是比较有把握的。”",
            "summary": "主人公与皇后达成了一项协议，使她放弃前嫌并接受他的工作。主人公相信这个案子的利润在500万元以上，从而获得了30万元的报酬。然而，这个结果并没有让他离开公司，反而得到了重用。"
        },
        {
            "id": 2,
            "content": "“哼，奖金什么的都是忽悠你的，用完就把你蹬了，过河拆桥不给你一毛钱！”半染有江郎才尽的迹象。\n“我拿到了他亲笔写就的保证书，具有法律效力的。”我对半染的智商表示无奈。\n半染道：“这么说来只有你命好这一个解释了！”\n“为了扩展你的想象力，我建议你再去研读一下上辈子积德学说和祖坟冒青烟学派。”我拍着半染的肩膀由衷道。\n我忙得与世隔绝，根本无暇顾及我忙这个事实，竟然把同一办公室的灯女气得七窍流血。\n黔驴技穷的灯女除了在办公室摔打一下静物，自言自语一些毫无文采可言的诅咒之外，也没有别的伎俩了。我秉承了当日浮云的态度，完全屏蔽了她的挑衅。实在是没时间啊，时间就是金钱，这次我真信了。数目还不小呐！\n然而在我昏天黑地忙活了一个多礼拜之后，灯女竟然研发出了新作品。对此，我必须对她的刻苦表示称赞。当然，为了避免让你们失望，我必须声明，这个所谓的称赞，仅仅是针对灯女个人而言。实际上她的举动跟一般市面上的泼妇并无二致。",
            "summary": "半染对奖金的问题表示不满，而我对他的看法表示无奈。半染认为只有运气好才能解释这一切。随后，我在忙碌的工作中忽略了灯女的挑衅，而她除了摔打静物和诅咒外，没有其他办法。在一个多星期后，灯女终于创作出了新作品，但我认为这并不值得称赞。"
        },
        {
            "id": 3,
            "content": "灯女趁我一次外出的时候，偷到了我放在抽屉里的一张表格。就是罗列着房东优点缺点的那张表格。然后她很没有原创性的，把这张表格贴在了布告栏里。她想用这个方法告诉公司同仁：我暗恋一个同性恋。\n可惜，保守的灯女低估了现代年轻人对新事物的包容和接受程度。这个表格的确是激发了公司八婆们的八卦欲望，但让灯女想要自戕的是，她在公司同仁们的脸上丝毫没有看到鄙夷，反而全是艳羡。\n以前台mm和人事mm为首的妇女们，非要拉着我让我给她们逐条举例描述表格上所罗列的房东的优点。一开始，出于同事之情，我还能尽量挤10块钱的时间满足一下她们的花痴心，但架不住她们一拨一拨踏浪而来，来来去去，去而复返，我被烦得不行，果断把我的签名档改成“问房东者，滚蛋”。然而我怎么也没有料到，花痴的女人是没有理智可言的，她们开始在地下自发地组织起来，按照兴趣所在，划分集结成了小组，不再一个个单蹦，而是以组团听讲座的形式，出现在我的面前。最为贴心的是，她们每次来找我，都会带10块钱。有时候20的我找不开，她们还会允许我赊账。\n我很感激灯女给我创造的这一笔不菲的财富，虽然她偷了我的东西，但是为了报答他，我还是阻止了自己抽她大嘴巴的冲动。\n本来是为了报复我，弄到最后却成了帮扶我，顺便神化了房东，这结果让灯女几乎崩溃。\n又经历了不眠不休一个礼拜的闭门造车式研发，灯女果断推出了她新作品的后续升级程序，ＩＴ界简称之为泼妇２．０。\n灯女在公司里不遗余力地散播一个谣言：根本就没有房东这个人，所有的一切都是我杜撰出来的，目的就是激发大家的好奇心和花痴心，以此聚敛不义之财。",
            "summary": "灯女偷了一张记录房东优缺点表格并贴在布告栏中，想借此表达对同性恋房东的暗恋。然而，她的计划并未引起鄙夷，反而引发了同事们的艳羡。同事们纷纷要求了解房东的优点，甚至组织了小组活动，带来了一定的经济收益。灯女为了挽回局面，推出了升级版作品“泼妇2.0”，试图打破房东存在的谣言，但未能成功。"
        },
        {
            "id": 4,
            "content": "我不得不说，再没有天赋的选手，经过后天的努力，也可以偶尔创造出一些勉强能入眼的作品。\n灯女的这个泼妇２．０，虽然还不能让我为之躁动，但的确比浮云上升了一个档次，得以跻身浮尘的行列。\n公司同事们虽然相信我的人品，但还是忍不住为花出去的10块钱担忧，不知道它们是否打了水漂。\n听讲座的明显少了很多。\n我倒乐得清闲。",
            "summary": "天赋和努力在创作过程中的重要性，以及作品质量与努力的关系。同时提到了灯女的作品虽然还不够出色，但已经有所进步。此外，公司同事对投资的钱表示担忧，而作者则因为讲座人数减少而感到轻松。"
        }
    ]
}