{
    "chapter_title": "第一百四十六章  一抱还一抱(2)",
    "chapter_summary": "主人公为了执行一场秘密行动，寻求房东的帮助。然而，房东没有及时赶到，所以主人公不得不自己采取行动。在寻找灯女的过程中，主人公意外地发现了一位来自不同国家的皇后（灯女）。房东对此感到尴尬和愤怒，而主人公则试图通过幽默和自嘲来化解气氛。尽管主人公尝试了各种方法，但房东仍然保持沉默并继续前行。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我在心里估算如果换了秃头老板出场的话，我的动态掩体大法是否稳妥。然而算来算去，我都觉得胜算极低。秃头老板可是有家室的人，做这种偷情的事必然如惊弓之鸟，想要瞒过他的耳目，太难了。我心里忐忑不安，现在外调援兵已然来不及了，整个航站楼能用的只有房东一个。时间是差五分钟8点，运气好的话，房东可能还没过安检。\n为了八卦大业，我把电话打给了这个最不愿意参与到这类行动中来的人。“你在哪儿呢？”电话一打通，我就小声问道。\n“在排队，怎么了？”房东说。\n我当然不能告诉他过来帮我的真正目的，于是不要脸地动用了情感攻势：“我有点不舒服，你能过来一下吗？”\n“什么位置？”他问。\n我差点热泪盈眶，万幸姐夫还在他躯体内没有离开。我把具体位置告诉他，为了加快他过来的脚步，还臭不要脸地现场口技了一段西子捧心的音频。",
            "summary": "主人公正在为一场秘密行动做准备，但考虑到目标的警惕性，他认为成功的可能性很低。由于时间紧迫，他决定寻求房东的帮助。在电话中，他以身体不适为由让房东过来，实际上是为了一起完成这场八卦任务。"
        },
        {
            "id": 1,
            "content": "灯女的电话响了，她兴奋地接起来，我隐隐约约听见她似乎在描述自己的方位。秃头老板八成已经走在了通往这里的路上。\n形势紧急，我冷汗都流了下来。四处查看了一番，心说，如果房东来不及赶过来的话，我就只能就地把自己蜷缩起来，假装自己是一只箱子。\n天可怜见，在这暴露存亡的关键当口，我远远地看见了房东动人的身影。我迅速离开第四号动态掩体——一个老大爷，朝房东的方向迎了过去。\n大概因为我的状态实在不像身体不适，如果非得说是病人的话，也是神经病或者刚注射过的瘾君子，房东皱了皱眉头。我走上去亲昵地抓着他的右臂，一面将自己缩骨，尽量隐藏在他的侧面阴影里，一面低声授意道：“继续往前走，别往两边看，假装什么事也没有。”\n话音刚落，我就看到有人群向这边漫漫涌了过来。到了到了，我的心脏急速地跳动起来，以5.0的视力极力搜索着人群里发亮的那个点。\n突然，灯女满脸笑容，朝前方招手，脚步也不安分地跟了过去。我顺着她的目光，果然远远地看见了贵人不顶重发而他注定是皇后。",
            "summary": "灯女接到了一个电话，而秃头老板正在赶往她的位置。为了躲避危险，我打算躲在房东身边，假装成一只箱子。然而，房东并没有及时赶到，我只好离开掩体，朝他走去。由于我的状态看起来不像病人，房东皱起了眉头。在我告诉他情况后，我们开始朝着人群走去。我成功地找到了灯女，她在人群中闪闪发光。"
        },
        {
            "id": 2,
            "content": "我紧张得不自觉地加重了手上的力度。房东停下脚步，转过身来，用眼神示意我松开铁箍爪。我讪讪地松手，眼睛却看见灯女像一颗炮弹一样发射进了秃头老板的怀里。\n姜果然是老的辣，如我所料，皇后不着痕迹地推开了灯女，开始警惕地四处扫视起来。距离所限，我看不清他的表情，甚至连面目都看得不是很分明，但多年养成的直觉告诉我，他在往我这边看。\n我头脑一热，就着现在的位置，以枯藤老树昏鸦的造型和随地吐痰的力度，“啪”地贴在了房东的身上。最重要的是，把脸藏在了他的肩胛窝里。\n房东身体僵硬，我知道这是他愤怒的前兆。可是管不了这么多了，我不能被皇后发现，我还有30万在路上呢。再说了，我在心里给自己开脱道，上次在机场，他不也没经过我同意就来了个措手不及的拥抱嘛。东啊，出来混，迟早是要还的。\n这招贴身大法果然好使，皇后的目光转了开去，认为现场已经安全，拥着灯女甩开大步在偷情的路上高歌猛进。我鸡贼地透过房东的肩膀看过去，想记住他们是从哪儿出去的，一会儿好跟进。然而，当我看清对方面孔的时候，我彻底傻了。",
            "summary": "我为躲避一个人而紧张地握紧了一个铁箍。房东提醒我要放松，然后我看到灯女突然冲进秃头老板怀里。皇后巧妙地避开灯女，开始警惕地观察周围。我紧贴房东，避免被发现，同时想着之前的拥抱。皇后离开后，我想记住他们的去向，但看到的却是意想不到的人。"
        },
        {
            "id": 3,
            "content": "“他大爷的！”我忍不住感恩出声。\n是秃顶没错，是中年没错，是胖子没错，是皇后没错。然而劲爆就劲爆在，这俩皇后，他们不是一国的！\n灯女和她的新欢还没有彻底从我的眼帘消失，房东就以非常不着痕迹的手法，把我从他身上推开。他面色阴沉，似乎是想发怒又不知道该如何开口。这娃显然对这种大庭广众之下被妇女堂而皇之吃豆腐的事情没有处理经验，不知道按江湖规矩是应该破口大骂呢，还是猛扇耳光呢，还是坐地痛哭呢？\n房东的迟疑和窘迫，让占尽了便宜的我突然间觉得无比欢乐。我也不开口道歉，就站在他对面，促狭地偷眼打量他精彩纷呈的表情，静等着他暴怒。\n发现我在看他，房东更是火冒三丈。他恨恨地瞪了无赖的我一眼，转身向着与灯女背道而驰的方向，大步走去。\n我在继续跟踪灯女还是尾随房东之间迟疑了半秒，最终依照原始本能，选择了后者。\n我一边奋力捯着两条小短腿以便跟上前面的鸵鸟，一边开始了名为道歉解释实则卖乖找抽的讲演。\n“东东，你生气啦？从后脑勺看，你的帽子好好有型呢，我也好想要一顶啊。”我觍着老脸聒噪道。\n房东这时必然不会搭理我，这点心思我是大大地明白。我继续自说自话：“对不起啊，我错了。我有七宗罪：一罪耽误你登机，二罪装病欺骗你，三罪用你做掩护，四罪掐疼你肉体，五罪猥亵占便宜，六罪无耻偷看你，七罪没有立即‘自插双目’、‘自断双手’、‘自毁面容’、‘自我起诉’、‘自绝于人民’。罪罪堪诛，罪无可赦。”\n房东完全把我的文采当作耳边风，我一边朗诵还得一边小跑，累得肺都要升天了。",
            "summary": "主人公（我）意外地发现两个来自不同国家的皇后（灯女）在一起。房东对此感到尴尬和愤怒，而主人公却觉得很有趣。主人公试图通过道歉和自嘲来缓解气氛，但房东并未理会。"
        },
        {
            "id": 4,
            "content": "软的不行，我开始来硬的，“不是吧，你还真生气了？用不用这么小气啊，上次在机场你不也那啥我了吗，你回想一下我当时的表现多么大方、大气、有腔调、上档次。为了让你觉得好受一点儿，我建议你可以把这次当作是在还账，这正好印证了一句老话：一抱还一抱嘛！”\n房东仍旧不搭茬儿，面黑心冷地往前蹽。过往的行人看我一边无耻纠缠，一边喃喃自语，均以为我是追星脑残粉丝在公开骚扰大明星呢。\n我实在江郎才尽，只好停下脚步，气喘吁吁地对着几步之遥的房东背影说道：“绝交已经有人用了，你换个别的吧。”\n我的声音不大，但他还是听见了。\n他的脚步稍稍停顿了一下，但最终还是头也不回地走掉了。\n我弯着腰，哈哈喘着粗气，眼睁睁看着他就这样消失在了我的视野里。\n保重。\n我在心里默默地说。\n坐在回程的机场快轨上，我浮想联翩。\n房东这次回来相比较以前，还是有了一些变化的。\n美洲大陆自由开朗的民风感化了他，他比以前变得容易亲近一些了，也或多或少地懂得关心和给面儿。\n这种改变对他来说是好事。",
            "summary": "主人公与房东发生了一点小争执，主人公试图通过幽默和自嘲来化解气氛，但房东仍然保持沉默并继续前行。主人公意识到自己的方法无效，便停止追赶并提醒房东换一句绝交的替代词。房东听到后稍微停顿，但仍头也不回地离去。"
        }
    ]
}