{
    "chapter_title": "第一百四十八章  一抱还一抱(4)",
    "chapter_summary": "皇后在查看照片时意外发现了一张艳照，导致她情绪失控，向一把手道歉。众人散去后，我趁机将一张照片塞入背包。与此同时，我帮助受伤的女同事坐下，心情复杂。赵大咪被老板要求回家休息，却在门口遇到了误伤她的秃头媳妇。尽管她们有相同的审美观念，但赵大咪并没有要求赔偿医药费。在电梯里，她看着照片中的背影，表示真的没关系。主人公早上提前回家，发现半染对他的右脸红肿感到惊讶。原来是在公司被皇后媳妇误伤的。半染关心地陪他去医院，但他认为问题不大，只需擦达克宁即可。半染为他涂上药，照顾他休息。这时，他们收到彭大树的短信邀请吃饭，但主人公拒绝了。半染为他拉上窗帘，让他好好休息。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "皇后颤巍巍地从地上捡照片来看，水泄不通的办公室里鸦雀无声。我的心跳到了嗓子眼儿，对可能存在的艳照背景既充满恐慌，又充满期待。\n皇后挨张照片捡起来看过了之后，突然“扑通”一下跪倒在地，抱着媳妇的小腿，涕泪长流道：“老婆，我错了！”秃头媳妇也哭了，她直直地站在那里，既没有俯身抱着皇后一起哭，也没有一脚把皇后蹬开。皇后再也没看生死未卜的灯女一眼。\n“散了散了，都回去工作！”本部门一把手出来善后。鸡贼天后开始自觉地打扫战场，把所有照片都捡到了手里。趁着群众退场、一把手上前扶皇后的绝佳良机，我把手里的照片匆匆翻看了一遍，强压着抽风的小心脏，神不知鬼不觉地从里面抽出了一张，塞进了裤子后腰里。\n我把地上的照片理整齐，用信封包好，放在一把手的桌上。一把手扶着满脸液体的皇后，前台mm搀着施暴完毕的秃头媳妇，回了皇后的办公室。\n世界顿时清静了，我迅速从后腰抽出照片，塞进了背包最里层的袋子，拉上了拉链。我脸上火辣辣的感觉又回来了，我这才想起来，还有一摊灯女没有打扫呢。\n我心里说不出是解恨还是同情。我什么也没说，轻手轻脚地把她从地上搀扶起来，送到她自己的椅子里坐好。一张带血的嫩牛五方啊，一成熟。她的两只小眼睛里，一个写着空洞，一个写着麻木。",
            "summary": "皇后捡起照片查看，发现是一张艳照，导致她突然跪地认错。随后，一把手出来安抚局面，众人散去。我在混乱中抽出一张照片，塞进背包。我将受伤的女同事搀扶到椅子上，心中五味杂陈。"
        },
        {
            "id": 1,
            "content": "前台mm从皇后的办公室出来，跟我说：“老板说让你回家休息。”\n我捂着脸苦笑。收拾好东西，走到门口，秃头媳妇开门走了出来，径直站在了我跟前：“你是叫赵大咪吧。对不起了，姑娘，今天打错了你，我给你赔不是。”\n她这么一说，让我反而有些忸怩。“没关系！”我只好这样说。\n“我也是真急了，看你冲出门来，就以为是你。我实在是没想到，那样的货色也有资格当小三！”秃头媳妇愤愤地自我剖析。\n好吧，我心说，看在你跟我审美相近的份儿上，就不问你要医药费了。我朝她宽容地笑笑，低头就从她身边走了过去。\n我都进电梯了，还能听到秃头媳妇在背后扯着嗓门叫道：“对不起了，姑娘，对不起！”\n我一个人在急速下行的电梯里，解下背包，掏出那张照片，看着右上一角那个长身玉立的背影，轻声道：“真的没关系。”",
            "summary": "赵大咪被老板要求回家休息，却在门口遇到了误伤她的秃头媳妇。虽然秃头媳妇向她道歉并表达了相似的审美观念，但赵大咪并未追究医药费。在电梯里，她看着照片中的背影，表示真的没关系。"
        },
        {
            "id": 2,
            "content": "回到家，正午，半染在。看我竟然破天荒这么早回来，半染很是惊奇。然而等她看清我红肿的右脸时，表情立即由喜转悲。\n“你的脸怎么了？”半染小心地拉住我，着急地问。\n我轻轻扯了一个笑容，连带得伤处一阵撕疼：“皇后媳妇今天到公司来办灯女，打错了。我挨了一巴掌。”\n“这样也行？”半染夸张地大叫起来，“这位大奶使的是什么掌法啊，一巴掌下去跟蒸发糕似的。铁砂掌吧！”\n“亏得不是仙人掌。”我自我解嘲道。\n半染瞪了我一眼，拉着老脸道：“心怎么那么大呢，还有心情开玩笑。我陪你去医院吧，这肿得可不轻啊。”\n“不用了。”我摆摆手，“擦点达克宁，休息一下就好了。”\n“没事吧？”半染翻了个白眼，“这什么伤啊，你涂达克宁。我这有红花油，我去给你拿。”她把我安顿在沙发上坐好后，飞速地窜进自己房间找药水去了。\n很快，半染就不好意思地冲了出来：“用完了。我下去给你买，你先到床上躺一会儿。”\n送我到床上仰面躺好，半染毫不耽搁地冲下了楼。\n我起身从包里掏出那张照片，想把它插进“你妈贵姓”的屁缝里藏好。\n“你妈贵姓”伶俐地躲开了，骂道：“赵大咪你个人渣，什么尺寸啊，你就往里塞！”\n我真挚地向男宠说声抱歉，眼神四处逡巡了一番，最终很没创意地把它塞到了床垫底下。\n我重新躺好，静等着半染给我买药过来。\n手机来了条短信，拿过来一看，彭大树：“我在你公司附近办事，中午一起吃饭吧？”\n“我不在公司，你自己吃吧。”\n我回复道。\n有尊严的彭大树没有再发短信过来。\n半染很快买回药来，给我仔细涂上，又喂我喝了一杯牛奶，然后拉上窗帘，让我睡一会儿。\n她还很母性地安慰我道：“咪姐乖，睡着就不疼了。”\n我眼皮有些沉重，没过多久就真的睡着了。",
            "summary": "一天中午，主人公早早回家，半染看到他红肿的右脸感到很惊讶。原来是在公司里被皇后媳妇误伤的。半染带着关心陪他去医院，但主人公觉得问题不大，只需要擦达克宁即可。半染给他涂上药，照顾他休息。这时，手机收到一条来自彭大树的短信，邀请主人公一起吃饭，但主人公拒绝了。半染为他拉上窗帘，让他好好休息。"
        }
    ]
}