{
    "chapter_title": "第一百五十章  人月两团圆(1)",
    "chapter_summary": "主人公与朋友们的一次轻松聚餐，以及他们之间的互动。彭大树表现出幽默的一面，而半染则显得过度热情。餐后，彭大树将大家送回家，其中半染对彭大树印象尤为深刻。第二天，主人公在前台mm的询问下透露了彭大树的身份，引发了一系列有趣的对话。然而，灯女的突然离职让主人公感到意外和难过。随后，萝卜发来短信表示江湖告急，主人公担心地打电话给他，却在地铁上险些被列车撞到。经过紧张的通话，得知萝卜即将当爸爸，他们计划一起去看望房东以感谢他的帮助。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "跟彭大树的这顿饭吃得极度轻松。我一个人吸溜吸溜地喝了两碗粥，一甜一咸，撑得直想掉眼泪。我一是忙着喝粥，二是脸疼，所以全程基本不太发言，彭大树跟陪绑的半染倒是一见如故，俩人聊得不亦乐乎。尤其令人发指的是作陪的半染，大概是觉得吃人家的嘴短，总之每听到彭大树说一句话，她都要爆发出一阵豪迈假笑。我看着半染，心说娱乐圈不好混啊，没有一两叶好肺，都不敢随便出来蹭饭。\n吃完饭，彭大树把我和半染送到家楼下，然后就回律所继续上班了。\n半染挨着我一边爬楼梯，一边慨叹道：“好久没遇见像彭大树这么幽默和健谈的人啦，不容易啊。”\n“某个被挑了笑筋的人更不容易。”我低头一边数楼梯，一边回呛道。\n“呃。”半染顿了一下，挎过我的胳膊，讨好道，“人家第一次跟你男朋友出去，不知道社交的尺度嘛。”\n我瞪了她一眼，斥道：“你男朋友，你们全家的男朋友！这么待见彭大树你赶紧拿去用吧，我为你俩送上最真挚的祝福。”\n“可惜啊，恨不相逢未嫁时，我已经有剧照师了。”半染惋惜道。\n“没事，脚踩两条船，劈腿水上漂，你可以的！”我鼓励道。\n“那你怎么不把房东和彭大树都收了？”半染一边掏钥匙开门一边问。这姑娘也学坏了，竟然以姐之矛攻姐之盾。\n我冷笑一声：“姐水性不好，怕淹死。一条船呢，坐着舒服但不对姐开放；另一条呢，热情迎宾但坐着扎腚。姐索性哪个都不坐，直接蹚着水过去，低碳环保，还省了票钱。”\n“啧啧。”半染眼冒桃心赞美道，“大咪姐，有魄力，不枉费妹妹这么崇拜你。”\n“有啥好崇拜的。”我一把推开大门，对着门口的穿衣镜，一边察看脸颊的伤势，一边自谦道，“姐只不过是一个蹚过男人河的女人而已。”\n第二天，脸消肿了一些，我照常去上班，却在打卡处被前台mm捉个现形。她带着暧昧的笑容朝我挤眉弄眼，问道：“昨天来找你的帅哥是谁呀？”\n我假怒道：“你三八之余能不能有点人性，好歹先问问我的伤势吧。顺便说一句，你逮个男的就叫帅哥的恶习得改了。”\n“一巴掌的事儿，谁没挨过似的。”前台mm很是不屑，“别啰唆，赶紧招供！”\n我双手抱在胸前：“你还真敢问，谁让你把我的住址随便给透露出去的？”\n前台mm拿腔拿调：“姐姐，你来公司好几年了，没记错的话，这可是第二个来点名找你的适龄男性！我能不知无不言言无不尽嘛。我要是有权力，我连打车钱都给他预支了。咯咯咯咯……”\n我白了她一眼：“好好说话，大清早就拿腔拿调，咯咯咯咯啥，刚吃了毛鸡蛋啊？”\n“讨厌的啦。人家拿什么腔了？”前台mm问。\n“港台腔。”我盯着她道。\n“你大爷的！我又拿什么调啦？”前台mm回归了她祖传的京片儿。\n“不着调。”我拎着包，一边说一边转身进门。消失之前，我还不忘回头补充问道：“对了，劳烦你把今天报纸上的招聘广告都剪下来给我。”\n“干吗？”前台mm费解道。\n“到日子给第一个来找我的适龄男性烧点儿东西了。”我说。\n哼着小曲走进我的办公室，我一下愣在了门口。灯女的座位空空荡荡，除了桌椅和电脑之外，所有的私人物品都消失不见了。\n我一瞬间说不上来心里是什么滋味，在我过往对灯女五花八门的诅咒中，还真没有被开除这一项呢。说走就走，人走茶凉，我在初秋的早晨感觉到了一丝凉意。\n人事mm从走廊路过，看我站在门口，立即走过来轻声说：“昨天下午直接被辞职了。”然后她警惕地四处看看，又凑在我耳边补充道：“秃头说九月份的工资不用给她做了。”\n我叹了半口气，一时也不知道该说句什么才好。\n人事mm看我的反应，纳闷儿道：“全公司你俩是最大的仇人，怎么她走了你反倒好像最难过呢？”\n我抬眼看看人事mm，故意痞痞道：“她还欠我一个下跪和道歉呢！再加上昨天挨那一巴掌。我上哪儿追去。”\n人事mm一听我这么说豁然开朗，大笑道：“看来只能一笔勾销了。”\n我无奈地笑着，走进了办公室。关门，走到自己的座位坐下，打开电脑，泡一杯茶，干活。对于灯女，我最多也就只能圣母到这种程度了。\n当天下午，就有两个刚毕业的大学生作为实习生被安排进了我们部门，一把手带一个，我带一个。顺便说一句，这俩实习生都是男的。",
            "summary": "一段轻松的聚餐经历，主要围绕着主人公与彭大树、半染的互动展开。在餐桌上，彭大树表现得很幽默，而半染则表现得有些过度热情。吃完饭后，彭大树将主人公和半染送回家，半染对彭大树印象深刻。第二天，主人公在前台mm的询问下透露了彭大树的身份，引发了一系列有趣的对话。"
        },
        {
            "id": 1,
            "content": "狗血的事情告一段落，平淡卷土重来。\n过了大概一周，我在回家的地铁上突然收到萝卜发来的一条短信，四个大字：江湖告急。\n我一贯地戏谑回复道：怀了？\n那边竟然在一分钟之内没有回复我。大事不好，我也没管停靠的是哪一站，就奋力挤出地铁，站在黄色安全线以外就开始拨打萝卜的电话。协管员冲我直吹哨，我才反应过来，好险没被开动的列车给裹挟着被动卧轨。\n我将手机贴着耳朵，走到一个人少背风的地方，焦躁地等着电话接通。\n“咪阿！”萝卜的大嗓门子终于传了过来。\n“几个月了？”我开门见山问。\n萝卜傻乎乎地“嘿嘿”了两声，才道：“差几天两个月。”\n我立即在脑中做算术，又惊又喜道：“万能的潭柘寺也太神了吧！”\n“是吧！”萝卜显摆道，“老神了，我觉得是那石鱼起作用了。”\n“明明是雷阵雨起的作用。”我调笑道。\n“去！”萝卜呵斥一声，兴奋地转移话题道，“我这是抛砖引玉，那玩意儿真的好使。你房东肯定能直回来！到时候，我们两对儿，六人行，一起去还愿！”\n“你想象力的野驴还可以更脱缰一点儿吗？”我无奈道。",
            "summary": "萝卜突然发来一条短信称江湖告急。我担心地打电话给他，却在地铁上差点被列车撞到。经过一番紧张通话，得知萝卜即将当爸爸，我们计划一起去看望房东以感谢他的帮助。"
        },
        {
            "id": 2,
            "content": "“你咋到现在还不信呐，我就是一个活生生的例子啊！”萝卜兴奋地喊道，“当天我一共许了两个愿，第一个已经实现了，第二个还会远吗？”\n我不想跟她就这个问题掰扯下去，果断转移话题道：“你现在反应很强烈吗？让我拽点儿酸词儿帮你开胃止吐？”\n“让你失望了，根本什么反应都没有。”\n萝卜说。\n“你跟雷阵雨玩未婚先孕，奉子成婚，怕回家你那个一辈子致力于养一个真正淑女的妈打出你的五彩屎来，所以想让我递点儿手纸？”\n我又问。\n“我必然不能告诉我妈我怀孕了。”\n萝卜腹黑道，“从小到大我什么坏事没干过啊，我妈有一件知道的吗？我可是瞒天过海界的大拿。\n不过结婚的事儿的确要赶紧操持起来了。”\n“你怕将来的孩子遗传先天性糖尿病，想问问我有没有华佗扁鹊大道公的电话？”\n我再问。",
            "summary": "萝卜兴奋地分享她实现了一个愿望，并认为第二个愿望也会实现。我试图与她讨论她的反应，但她似乎没有什么强烈的反应。萝卜担心她的母亲会发现她怀孕，所以她需要尽快操办结婚事宜。然而，她并不打算向我母亲寻求关于孩子的健康问题。"
        }
    ]
}