{
    "chapter_title": "第一百五十五章  汤不醉人人自醉(1)",
    "chapter_summary": "房东和宗师因故产生冲突，导致气氛紧张。我和戏霸作为人中龙凤和戏霸，也感到不安。宗师质疑我们之间的关系，我试图解释，但他并不相信。宗师还指责我的学历和专业，认为我不适合与他们交往。在一场关于商业、贸易、管理等知识的问答中，主人公巧妙地回应了宗师的质疑，并指出他的隐瞒。宗师认为主人公无法为李程提供帮助，但主人公反问了关于李程将继承的家业的问题。在这种情况下，我决定离开，戏霸提议送我回家。然而，宗师阻止并拒绝浪费汽油在我身上，这引起了戏霸的不满。一起家庭纷争中的故事继续展开，戏霸试图阻止宗师的激烈言辞，但宗师仍坚持自己的观点。现场的气氛变得紧张，而这一切似乎都是因为一个名叫彭大树的律师引起的。为了结束这场纷争，女主角宣布她已经有了男朋友，并介绍了他的情况。这一消息让在场的人都感到惊讶。女主角带着碧螺春茶离开现场，而其他人则对此进行了不同的反应。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "房东依旧是以沉默应万变。宗师竟然也不再逼迫他，只带着一副志在必得的冷笑坐在那里等着看好戏。这一切迹象都明确表示，房东当时说的肯定不是什么好话。人中龙凤的我和戏霸，一时之间心都拔凉拔凉的。\n于杀人的寂静中，我刚想“嘤咛”一声，掩面号奔，拔脚走人，娇叫道：“讨厌，人家不玩了啦！”他伯父却率先出面了，说：“李程，时间不早了，你先去休息吧。”\n房东如得大赦，可还没来得及谢恩，旁边宗师就大喝一声：“谁都不许走！”我能理解他，自编自导自演的这出戏眼看就到高潮了，谁敢退票，他就把谁撕票！\n“她是啥人啊，你们袒护她，是不是脑袋坏了！”宗师指着我，向着亲哥和亲儿控诉，“你当时不是亲口说，跟她没有任何关系的吗？怎么当着她的面，就说不出口啦！”\n宗师的食指在我的面门一个劲儿地虚晃，我是必须站出来说点什么了。\n“叔叔，李程说得没错，我们的确没有任何关系。你何必为了个陌生人大动干戈呢。”虽然我心中气愤，但语气却是前所未有的温顺平静。无良老头儿，我好心好意推了亲人、瞒着爹妈、欠着人情、带着礼物来陪你过中秋，你就这么回馈我，是吧？睚眦必报泡儿上身！\n“你少在这儿装好人！”宗师把怒火转移到我身上，问道：“我问你，你是什么学历？”\n“本科。”我回答道。\n“啥专业？”宗师又问。\n“传播。”我说。\n“哼！”宗师冷笑一声：“你们听到了？传播！开国际玩笑，传播啥么子，传播疾病哇？”\n我摇摇头，纠正道：“传播八卦。”\n戏霸又喜又嗔地瞪了我一眼，意思是：都这个时候了，你还有心思耍轻浮开玩笑。",
            "summary": "房东和宗师因为某些原因产生冲突，导致气氛紧张。我和戏霸作为人中龙凤和戏霸，也感到不安。宗师质问我们之间的关系，我试图解释，但宗师并不相信。宗师指责我的学历和专业，认为我不适合与他们交往。"
        },
        {
            "id": 1,
            "content": "“商业、贸易、管理、财经，哪一个是你懂的？”宗师火力真猛。\n“这个嘛……”我故意学着他的强调，“这些东西我是十窍通九窍的。换句话说，一窍不通。”\n“你父母是干什么的？你们家有公司吗？有资产吗？有人脉吗？有权力吗？”宗师抛出了极有气势的五连问。\n“爸！”房东已经听不下去了，出言制止自己的亲爹太过穷形极相。\n“这些情况您应该都门儿清啊。”我笑了，“您不是已经瞒着我偷偷见过我爸妈了吗，还给他们洗了脑。效果很强大，您放心，黄海空运的海鲜没白瞎。”\n“你自己讲，你个女娃能对李程有什么帮助？”看样子宗师要开始总结发言了。\n“我不是太确定你的意思，你是想问我对李程个人有什么帮助呢，还是想问我对李程将要继承的你家的产业有什么帮助？”我真诚求教道。\n“少给我捣糨糊！”宗师怒道，“这两个根本是分不开的！这是他小子的责任！”\n“我就有点费解了。”我纳闷儿道，“您既然已经同意让李程一辈子独身，那么谁家的女娃有财有势有头脑，又跟您有什么关系？”\n我发射的睚眦必报泡儿式抢白终于激怒了宗师。他面色铁青，青筋暴露，所有的能量化为从嘴里喷薄而出的一声怒吼：“滚！”\n我面带微笑站起身来，戏霸一看我俩是真的闹掰了，赶紧出来打圆场。“大咪你别走啊。”戏霸劝我。",
            "summary": "宗师质问主人公关于商业、贸易、管理等知识，以及家庭背景和资源。主人公巧妙地回应并指出宗师的隐瞒。宗师认为主人公无法为李程提供帮助，但主人公反问关于李程将继承的家业的问题。"
        },
        {
            "id": 2,
            "content": "我平静道：“不早了，我该回去了。”我心说，要是在上个该走的时间点成功走掉的话，也不用受这洋罪了。\n戏霸看我态度坚决，只好也站起来，说：“天黑了，我送你回去吧。”\n还没等我客气推辞，一旁的宗师就跳出来叫道：“不准送！一滴汽油都不要浪费在她的身上！”\n好脾气的戏霸这回也终于被惹恼了，面色不善，转向宗师指教道：“好了，你闹够了吗？给大家留点面子吧！李程，你去睡觉！”\n房东点点头，刚想说声“再见”，不料宗师却立即出声反对道：“不行！我还有话要跟你讲。”\n房东到这时才终于姗姗来迟地显示出了他的叛逆和不羁，直接忤逆道：“我不想听。”\n“小兔崽子，反了你了！”宗师立即胆汁迸发。",
            "summary": "我决定离开，戏霸提议送我回家。然而，宗师阻止并拒绝浪费汽油在我身上。戏霸对此感到恼火，要求大家给彼此留点面子。房东原本想道别，但宗师又有话要说，导致房东表现出叛逆和不羁的态度。"
        },
        {
            "id": 3,
            "content": "戏霸重声劝道：“太晚了，我看有什么话还是下次再说吧。”\n一时之间，所有亲人都不认同宗师，他也干脆六亲不认，立即对着亲哥不给面儿地呛声道：“你管什么，我才是他的老子！”\n此话一出，在座皆惊。我看着戏霸本色出演的悲哀委屈表情，心中很是难受。宗师你也太过分了，明知道他伯父独身无后，还要说这么绝情打击的话，他是你亲哥哥，平时对你多好，你真是无情到逆天！\n我知道我只是个外人，本就不被待见，这种家务事我更是没有资格置喙，但我实在无法眼睁睁看着戏霸被羞辱而默不作声。我刚要开口，竟然听到房东在那边沉声道：“要是我能选择，我……”\n“别说了！”他伯父一脸愤怒，猛地一拍桌子，喝止了房东下面那句大逆不道的言论。\n我瞥了房东一眼，心说，虽然你亲爹是神经官能症没错，但你要真敢把“我情愿不是他儿子”的内心独白外放出来，我保证，他就真敢当场晕死过去。\n一时之间，现场气氛僵硬到无与伦比，而这一切追本溯源似乎都是因为我而起，我觉得我有义务将这些纷争终结。我站在桌前面对宗师说出了令所有人包括我自己在内都无比惊诧的话：“呃，其实有件事情，我觉得是时候告诉你们了，我已经有男朋友了。”\n我把头转向视频，盯着房东的眼睛，继续道：“他叫彭大树，是个律师，跟我青梅竹马。我们已经见过双方家长了，我父母非常喜欢他。”\n最后我把目光转向他伯父，道：“他对我很好。谢谢您一直以来对我个人情况的关心。大家中秋快乐。”说完这句话，我毫不留恋地转身就往大门走去。他伯父呆滞了半晌，拿了车钥匙追了上来。\n一脚踏出门口，我突然想起什么，转身又返回屋中。三步两步走到沙发跟前，一把拿过我高价购买的碧螺春，这才心满意足地大步离去。没看宗师，也没看房东。虽然我知道，他正远程看着镜头里我的一举一动。",
            "summary": "一起家庭纷争中的故事。戏霸试图阻止宗师的激烈言辞，但宗师仍然坚持自己的观点。现场的气氛变得紧张，而这一切似乎都是因为一个名叫彭大树的律师引起的。为了结束这场纷争，女主角宣布她已经有了男朋友，并介绍了他的情况。这一消息让在场的人都感到惊讶。女主角带着碧螺春茶离开现场，而其他人则对此进行了不同的反应。"
        },
        {
            "id": 4,
            "content": "尽管我再三推辞，他伯父仍旧坚持要开车送我回家。我只好抱着茶叶坐上了副驾驶的位置。\n戏霸一边开车，一边想要调节气氛：“怎么送了人的东西还好再拿走的呢？”\n“他失眠，我送他茶叶，这样直接挑衅不好。”我说。\n戏霸无奈一笑：“你都听见了。\n要不送我吧，我喜欢喝茶。”\n“贪得无厌是病啊，得治！”\n我一边把茶叶扔到他车子的后座上，一边数落道。\n“今天晚上别喝，否则肯定睡不着。”\n我嘱咐道。\n戏霸苦笑：“喝不喝都睡不着了。”",
            "summary": "伯父坚持开车送我回家，途中戏霸试图调笑，但我解释不能直接收回送给别人的礼物。戏霸提议送他茶叶，我却说他贪得无厌。我将茶叶放在后座并提醒他今晚不要喝，以免失眠。戏霸苦笑回应。"
        }
    ]
}