{
    "chapter_title": "第一百五十七章  汤不醉人人自醉(3)",
    "chapter_summary": "彭大树计划去旅游，但由于母亲的要求在青岛的照片，他需要带着你一起去。你对这个提议感到惊讶和反对，但彭大树坚持已答应母亲。你们讨论了各种借口，但决定用彭大树的PS技术制作照片。由于照片问题产生争执，彭大树生气地离开了。尽管你在生日那天试图挽回，但你仍然感到沮丧。你的朋友半染从横店回来陪你过生日，但你向她抱怨了与彭大树的关系。半染建议邀请彭大树以好朋友身份参加生日聚会，并在电话中顺利邀请了他。你和半染讨论了彭大树为何如此轻易地同意这个请求。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "彭大树看我是真的生气了，收起调笑的面孔，解释道：“把你吓的，带行李就是要跟你同居啊？你想得美，我是要去旅游。”\n“哦。”我放下心来，开火倒油，贤惠道，“那我赶紧做饭。吃完你就动身吧，别耽误了。”\n彭大树背手站在厨房门口，语不惊人死不休道：“你跟我一起去！”\n“什么？”我被雷得外焦里嫩，“你再说一遍！”\n“时间三天，人物你和我，地点青岛，事件旅行，交通工具火车，具体来说是今天晚上的动车。你还有啥疑问或者要补充的吗？”彭大树丧心病狂道。\n“你疯了吧！”我大叫道，“开什么国际玩笑！”\n彭大树以手掩鼻，远远指着我旁边的锅，道：“冒烟了。”说罢，他就很怕死地溜回了客厅。\n我啪地把煤气灶关了，锅铲一扔，闪身跟进了客厅。\n“你给我把话说清楚！”我掐着腰向彭大树怒问道。\n“我也没有办法啊，还不都是你起的头。”彭大树竟然还有心思开电视，一边换台，一边慢条斯理道，“我妈，在你妈的唆使下，问我要咱们在青岛照的照片。”\n“呃！”我顿了一下，机灵地反驳道：“你不会说没照照片啊！”\n“你觉得男女朋友去旅游，一张照片也不照，她们会信吗？”彭大树最后将频道固定在了体育台的篮球上。\n“管她们信不信呢！”我破罐破摔道，“就说忘带相机了，相机没电了，相机被偷了。反正就是一口咬定没照就对了。”\n“在骗爹妈上我没你这么内行，我已经答应她们节后就邮照片回去。”彭大树气死人不偿命。\n“这就是战斗经验不足又不虚心学习的下场！”我怒其不争，咬牙沉思了片刻，一拍大腿欣喜道：“有了！你ps技术如何？”\n“不会。”彭大树一口否决了我。",
            "summary": "彭大树要去旅游，但因为他母亲要求他提供在青岛的照片，他需要带上我一起。我对这个提议非常惊讶和反对，但彭大树坚持已经答应了母亲。我们讨论了各种借口来解释没有照片的问题，但决定利用彭大树的PS技术来制作照片。"
        },
        {
            "id": 1,
            "content": "“那就花点儿钱出去做吧。”我授意道，“一会儿吃完饭，咱俩随便在楼下抓个人给照两张，然后在外面的照相馆里让人把背景换成青岛海景。找家技术好的，保证毫无ps痕迹！”\n彭大树闷声道：“这不是作弊嘛！我不同意！”\n“那你自己想招儿去吧，反正她们又不是问我要照片。”我无所谓道。\n“车票怎么办，我在那边定的宾馆怎么办？”彭大树有些愤怒道。\n“你可真行，不跟我商量你就把什么都安排妥当了。”我也不高兴了，“退吧。退不了，你就自己承担吧，反正我不是不会跟你平摊的。总之，你自己捅的娄子你自己收拾，我最大程度可以友情客串跟你在楼下照两张相。”我撂下这句无良狠话，转身就要走回厨房。\n“这要换了别人，你是不是就同意去了？”彭大树在背后阴阳怪气道。\n“说什么呐！”我不想跟他置气，迈步往厨房走。\n彭大树给台阶不下，竟然朗声撕破脸道：“说你房东呗！”\n我气得脸抽筋，一步蹿进厨房，“砰”的一声把房门关上，把所有的怒气都发泄在这一声关门声中。\n与此同时，我清晰地听到大门处也传来了“砰”的一声。\n我推门一看，客厅里电视还在播放着，却已经是人去屋空，回归寂静，毫无客人造访的痕迹。\n正在我吃不准刚刚发生的是真实的事情还是我的幻觉时，“你妈贵姓”把玩着胸前的绢花从卧房里踱了出来，不怕死道：“说恼就恼，摔门就走，好没素质，怎么跟我那王子一般优雅的东哥比！”\n我一步蹿上去，紧紧掐住“你妈贵姓”的脖子，警告道：“再叨叨我就让你死得比王子还优雅！”\n彭大树怒走之后，我一边喝着汤，一边反省。这别扭的毛病是不是会潜移默化啊，想我赵大咪在认识那个别扭王以前，根本不是这样拿着端着故意以折磨别人为乐的人啊。彭大树这个战略伙伴盟友，算是让我给彻底得罪了。\n这件事情之后，虽然我每天都会想怎么给彭大树挽回一下，但却总是开不了口。这一晃，就晃到了10月10****生日的那天。\n那天适逢周日。半染怕我一个人过生日凄惨，特意当天从横店赶了回来。她本以为我会以一个梨花带雨的感恩拥抱来迎接她，没承想得到的，却是我的秋后算账。",
            "summary": "我和彭大树为了一张照片的问题产生了争执，导致他生气离开。我反思自己的态度，但在他的生日那天，我还是无法开口挽回。朋友半染从横店回来陪我过生日，但我却向她抱怨了和彭大树的事情。"
        },
        {
            "id": 2,
            "content": "“你跟你大树哥处得不错啊？”我问罪道。\n半染精明得很，立即就明白是怎么回事了，讨好道：“大咪姐，你别生气啊，我做的一切都是为了你。我半夜不睡解密房东哥是为了你，现在我失节叛变暗度大树哥，也是为了你。”\n“别扯没用的。”我大手一挥，“你就诚实地告诉我，你是不是跟彭大树关系不错？”\n“还，还，还行。”半染见瞒不过，只好低头承认了。\n“太好了！”我乐得一个高儿蹦起来，抱着半染的膀子巴结道：“半染姐，那你给彭大树打个电话呗？”\n“不是！”半染一时之间被我这悲喜剧转换自如的演技给震蒙了，“你这是几个意思啊？”\n“你不在家的时候，我把彭大树给得罪了。”我言简意赅地讲了讲发生的事情。\n半染愤愤地瞪了我一眼，坦然接受了自己高高在上的地位不说，还很入戏地当即对我摆脸子，骂道：“你就作吧！”\n“我就是随便作作。”我自谦道，“我非常想跟彭大树和好，但我怕我约他他撅我，这样我多没面子啊。好半染，你帮我约他吧，就说今天是我生日，我晚上请好朋友们吃饭，让他也过来。”\n“哟。”半染腔调起得很足，“那我得先弄明白，你让人家彭律师以什么身份出席你的生日派对啊？”\n“好朋友之一呗。”我坦白道。\n“这活儿我干不了，你找别人吧。”半染显然对我的回答很不满意。\n“那……”我迟疑片刻，狠心道，“好朋友，没有之一。”\n“那你把我置于何地？”半染自私心顿时起来了。\n“你是闺蜜！”我安慰道，“萝卜也是闺蜜，前台mm和人事mm都是好同事。呵呵，就你们几个，没有别人了。”\n“不行。”半染依旧否决，“以我对我大树哥的了解，除非用你男朋友的身份邀请他，否则他是不会就范的。”\n“哦！”我点点头，“那就算了吧，其实我也不是那么愧对于他，非道歉不能活。”\n“你！”\n半染看着自己的激将法失效，气得直翻白眼，“最毒妇人心啊！好吧，那我就以你赵大咪好朋友没有之一的身份邀请看看吧。\n丑话说前头，他要是不来，跟我的人缘好坏、口才优劣、社交能力高低没有一毛钱关系！”\n结果半染一打电话，说了没几句，彭大树就同意了。\n估计他也是觉得自己当天的表现太掉份儿，想着弥补来的。\n“他怎么这么容易就同意了呢？”\n半染挂了电话，很是费解地咕哝道。\n“因为本来他这个角色的定位就是平民偶像，没有耍大牌的余地。”\n我解释道。",
            "summary": "一段关于你和彭大树（律师）的关系处理过程。半染（你的室友）帮助你邀请彭大树参加你的生日聚会，但前提是他要以好朋友的身份出席。半染在打电话邀请彭大树时，他很容易就同意了。你和半染讨论了彭大树为什么会如此轻易地答应这个请求。"
        }
    ]
}