{
    "chapter_title": "第一百五十九章  汤不醉人人自醉(5)",
    "chapter_summary": "女主角大咪收到了一个神秘的礼物，让她心生疑惑。原来，这个礼物是大咪的伯父戏霸通过侄子李程送来的，是为了给她庆祝生日。然而，大咪误以为是别人送给她的礼物，引起了一些尴尬的局面。在餐厅里，大咪打开礼物，发现是一个精美的手链，让大家感到有些失望。随后，大咪与戏霸进行了一次对话，戏霸给了她一个不能立即提取的礼物，让大咪感到害怕。大咪试图要求退货，但戏霸表示无法退货，但可以给她另一个红包作为安慰。在大咪的建议下，戏霸决定在拆开李程的礼物之前，先吞下两颗保心丸以应对可能的惊吓。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "所以，我总结道：“徒弟巴结师傅那是天经地义，他问我生日想送我礼物，妄图让我以后对他放松要求和标准。而我，是肯定不会被他腐蚀的，请乡亲们放心。”\n“这么简单？”萝卜不肯相信，“他是想追你吧？”\n“差半轮呢，请你自重。”我铿锵有力道。\n“不会啦。”半染帮我解释，“既然大咪姐跟他是师徒关系，他们是不会背着乱伦的罪名在一起的。我说的对吧，大咪姐？”\n我对着半染一张如花似玉的邀功脸，哭笑不得，眼前回旋着四个立体大字：交友不慎！\n“既然说到礼物，大咪，这是我送你的，祝你生日快乐，早结良缘。”人事mm到底善解人意，果断转移了她所引起的不当话题。\n我高兴地道谢接过来。此头一开，其他人也纷纷将礼物送了上来。我把它们整齐地码放到一边。半染兴奋地道：“拆呀，你怎么不拆啊？”\n我客气道：“我喜欢回家偷偷拆。”\n半染扫兴道：“好吧，反正我跟你住在一起，不会错过你拆我礼物时的表情。”\n“你听她扯！”耐不住性子的萝卜此时一语道破天机，“啥回家拆呀，以前她都是到手就直接撕烂的。八成是看彭大树送了一个小小的盒子，尺寸啥的很有针对性，她个怂货怕里面暗藏玄机。”\n在座除了彭大树和我之外，都露出恍然大悟的表情，发出“哦”的一声长叹。\n我被人当众戳穿了心事，很是下不来台，只好愤愤咬牙切齿道：“没让你喝酒你咋还多了呢？汤不醉人人自醉啊！”\n“大树哥，你送的那啥，要不要这么给力啊！”半染乐得特开心，额手称庆。\n“哪啥？”彭大树装迷糊。\n“戒指啊！”半染已经彻底高了。\n“这个不能告诉你们。”彭大树笑眯眯地故弄玄虚。\n对面一下子就高潮了，除了前台mm还稍微有点人样之外，其他几个妇女都跟嗑药了一样。\n我很有深意地看了彭大树一眼，好哇，造舆论是吧，做效果是吧，炒作姐是吧！我敢打赌，这货绝对做不出来这么浪荡的事情。\n我二话不说，拿过彭大树送的小盒就要拆：“验验货吧，别让你们白高兴。”\n几个人来不及制止，我就已经把盒子给打开了。我开怀笑道：“是首饰没错，你们还真会猜。”\n我将盒里的手链拽出来，对面迅速降温。放在手里仔细看了看，我转头对彭大树道谢：“谢谢，很漂亮。就是我这个岁数吧，不知道是不是值得拥有。”\n“戴上，戴上！”不等彭大树回呛，除了前台mm之外的妇女们就起哄道。我对着当晚表现最为正常的前台mm赞许道：“有理有节，不随波逐流，前台妹，我看好你哟！”\n我不理会叫嚣的她们几个，把手链放回盒子里，摆在一边，扬手冲服务员道：“麻烦再加点儿汤！”\n这个哄抬小高潮就这样被淡定的我给化解了。\n吃得差不多了，服务员把桌子收拾好，要给上蛋糕，许愿吹蜡烛了。这时我的电话突然响了起来，陌生号码。一接，竟然是快递打来的。\n“我在海底捞门口。”快递上来就说。\n弄得我一头雾水，我最近没有网购啊，快递怎么周末这个时间送货，更诡异的是他怎么知道我在海底捞。\n我莫名其妙地下楼去，一看单子，确实是送给我的，只好签收了。“你怎么知道我在海底捞？”我忍不住好奇地问快递小哥。快递小哥像看神经病一样看我一眼：“我之前打电话的时候你自己跟我说的。”没等我连环问出口，急性子的快递小哥就返身骑上摩托车绝尘而去，剩我一个人费解地抓心挠肝。\n我拿着大大的盒子回到店内，借着明亮的灯光一看，差点撒手就给扔到地上，寄件人一栏上竟然写着“他戏霸伯父（转自他侄子）”。\n我挑了个人少清静的角落，胳膊夹着盒子，直接把电话打给了戏霸。\n“生日快乐啊，大咪。礼物收到了吧？”戏霸一上来就情绪饱满，显然他早就预料到我会打电话质问他。\n“刚收到，还没拆。我跟朋友们在外面吃饭呢，快递直接给送到饭店来了。当然这些都不是重点，”我急赤白脸道，“重点是这真是你侄子送我的吗？你要是再自作主张假借他人名义造绯闻胡撺掇来玩我，我可真恼了！”\n“我对灯发誓，这次绝对出自李程的手笔，我只是个中转站。”戏霸信誓旦旦地说道。\n“你这中转站具体是怎么运行的，说来我听听。”我不为所动。\n“中秋节之后吧，我正好去美国出差。”戏霸娓娓道来。\n“正好？”我打断他，满腔狐疑地问道。\n“当然本来不是那么着急，可谁让他说什么要独身的鬼话来气我。”戏霸现在说来还是没有释怀。\n“所以你就去了美国，找你侄子当面理论。”我替他叙述道。\n“总之我到了美国，找到他，跟他进行了深入细致的彻夜促膝长谈。”戏霸颇为回味，“收获颇丰啊。”\n“就在这儿打住吧，我不想共享你的所谓收获。”我阻止道。\n“大咪，他现在日子真的不好过，一方面是学业和家业的压力，一方面是感情上的纷纷扰扰。他的心里很乱，你要体谅他。”戏霸完全不理会我的阻止之意，仍旧自顾深情控诉道。\n“很生活，很真实，很有人性，但你应该去找宗师聊，请咱们这位暴脾气老祖体谅。”我再次阻止道，“麻烦你直接说礼物的事儿吧，我时间不多，你就别在紫禁城内外来回绕圈了。”\n“唉。”戏霸有些失落，“看来中秋家宴真的伤了你的心。礼物是我要走的时候李程拿来宾馆给我的，托我务必在你******生日的那天送到。结果我这几天还真有点忙，差点给耽误了，幸亏最后来得及。”\n我低头看看夹着的盒子，问道：“他送的是什么？”\n“你自己拆开看看不就知道了嘛。”戏霸还在卖关子。\n“咱们都是舞台上混的，你好歹给我打个预防针呗。”我讨好道。\n“话都不让我多说，念点台词就说我绕皇城。”戏霸记仇道，“还好意思跟我提舞台。”",
            "summary": "一位名叫大咪的女主角收到了一个来自神秘寄件人的礼物，引发了一系列的猜测和误会。原来这个礼物是她戏霸伯父通过侄子李程送的，目的是为了给她庆祝生日。然而，大咪误以为这是一个追求她的礼物，引起了一些尴尬的局面。大咪在餐厅打开礼物，发现是一个精美的手链，顿时让大家失望不已。"
        },
        {
            "id": 1,
            "content": "我掂掂盒子，又摇了摇，不重。\n“对了。”戏霸开口道，“我也给你准备了一份好礼，只是这礼物现在不能提取，过一段时间你会收到的。”\n“嚯，一听就充满恐怖。”\n我皱眉道，“我能不提取直接退货吗？”\n“不能。\n但我可以给你另外包个红包，压压惊。”\n戏霸似乎不是在开玩笑。\n“你还是给我求个开光护身符吧。”\n我无奈道。\n“我个人建议你拆李程的礼物之前，在舌下压两颗保心丸。\n哈哈哈。”\n戏霸留下这串充满威胁冷作之意的狂浪大笑，就挂断了电话。",
            "summary": "我和戏霸进行了一次对话。戏霸给了我一个不能立即提取的礼物，让我感到有些害怕。我试图要求退货，但戏霸表示无法退货，但可以给我另一个红包作为安慰。我建议在他拆开李程的礼物之前，先吞下两颗保心丸以应对可能的惊吓。"
        }
    ]
}