{
    "chapter_title": "第一百六十六章  咱们姐夫有力量(1)",
    "chapter_summary": "主人公回到家发现家里的音乐声音过大，导致无法正常沟通。经过与泡泡的争执，泡泡同意不再播放音乐但仍决定留在主人公家中过夜。主人公与半染讨论了极品闺蜜身份和前男友彭大树的情况，半染对这件事感到好奇，但主人公劝告她不要过多探究私人事情。第二天早上，主人公想让泡泡离开，但因心软而没有叫醒他。半染承诺会用扫帚将泡泡赶走。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "结束了忙碌的工作，回到家已经快9点了。一进门，差点被充满馊水味的音乐给轰出来。半染立即冲了过来，把我拉到门口，因为在门内根本听不清对方的说话声。\n“你可算回来了！”半染委屈道，“你家安公子在你房间里一直放一些涂炭生灵的歌曲，我实在忍不住，让他小点声，结果被他臭骂一顿。有没有搞错，这到底是谁家呀！”\n“这货算是豁上了。”我很负责任道，“小柳树得砍，小贱人得管，我现在就去教训他，给你讨回公道。”说着我把“你妈贵姓”交给半染，用纸巾做了两个耳塞，并将其塞到耳朵里后，一推门大踏步走了进去。\n我的房间连门都没关，我径直走了进去，泡泡正坐在床头使用我的电脑，噼里啪啦地敲字，看样是在某个bbs的论坛上灌水呢。有毒的音乐正从我的电脑里源源不断地喷发出来。我二话不说，上去直接摁着电源键，直到电脑屏幕变黑。世界顿时清静了。\n泡泡“唔嗷”一声跳起来，怒道：“你疯了，干什么？”\n“这是我的台词才对。”我气哼哼地说，“不是让你白天就走人吗，你怎么还在这儿？”\n泡泡翻了个白眼，又坐回床上，伸手又要去开电脑。\n“你敢开试试，我直接连你带电脑扔出去。”我色厉内荏道。\n泡泡看我面色不善，妥协道：“哎呀，好啦，不听歌还不行嘛。人家上上网总行了吧？”\n“回自己家上去。”我把包往椅子上一扔，喝道。\n“我不能回去，小杭会去找我的，我不想见他。”泡泡说。\n“拉倒吧！”我一挥手，“是人家甩的你，躲你还来不及呢，能上赶子去找你？你清醒一点吧，赶紧回家。”\n泡泡“哼”了一声，严肃道：“反正我要是回去，很有可能死在家里。你忍心吗？”\n“死在你家总比死在我这儿强。”我不为所动地说道。\n“哎呀，大咪姐！”泡泡觉得硬的不行，就改来软的，“求你了，我就再待一个晚上，我明天就走，行不行嘛，你人最好了！菩萨心肠。”\n要说我这人就是吃软不吃硬的贱命，看他苦苦哀求，只好长叹一口气，开恩道：“看在往日的情分儿上，我就让你在这儿再待一晚上。但是……”\n泡泡很有自知之明地接茬道：“不放音乐，不吃小灶，不耽误你睡觉，不穿着三点式去卫生间撒尿！”\n我给他气笑了，补充道：“还有一条，以后有话有事好说好商量，不准叫喊，不准哭天抢地，更不准撒泼。”\n“那人家是真情流露嘛。”泡泡一边开电脑，一边幽怨道。\n“骂街不叫真性情，否则所有的泼妇都可以叫性情中人了。”我白了他一眼，教育道。\n瞪他一眼不要紧，我赫然发现，他脚上穿的袜子是我的，是我在冬天穿的那种厚厚的毛巾袜，粉红色的。\n“谁准你穿我袜子的？”我上去就要扒。\n泡泡拼命往床里缩，辩解道：“人家脚冷嘛。”\n我停下手里的动作，无奈赞美道：“还挺自己动手丰衣足食的。”\n我刚转身想走出去，突然反应过来，因为最近太忙，夏天过后还没有来得及把冬天的衣服倒腾出来。这厚袜子应该是压在箱底的，这货竟然挖地三尺把它刨了出来，说明他没少翻我的东西。\n我蓦然转头，冷冷严肃道：“你是不是翻我的东西了？”\n泡泡还不知道事态的严重性，无所谓地一指衣柜旁边的一个行李箱：“就从那里找的。”\n“谁准你翻我的东西了！”我一摔椅子，怒道。\n泡泡愣住了，咕哝道：“一双袜子，至于嘛。事儿妈！”\n“今天晚上你睡客厅！”我冷脸通牒道，“再敢乱动我一样东西，我立即跟你绝交，说到做到！”\n泡泡这才发现我的确是认真的，不是开玩笑，惶惑道：“大咪姐……”\n我很凶地打断他：“再翻我一样东西，就别叫我姐！”\n泡泡咽了一口唾沫，讪讪道：“晓得了。”\n半染一直抱着“你妈贵姓”等在客厅，见我从房间里出来，赶紧迎了上去。我把房间门关上，接过男宠，走到沙发旁坐下。\n半染看我面黑黑，小心地问：“你出面也不好使？”\n“怎么可能！”我说，“制伏了，保证他以后比小绵羊还乖。”\n“那你脸色怎么这么不好？”半染纳闷儿道。\n“谁家孩子这个熊样，家长不糟心呐。”我由衷道。",
            "summary": "主人公回到家后发现家里的音乐声音过大，导致无法正常沟通。原来，家中的泡泡在播放一些嘈杂的音乐，让主人公非常不满。经过一番争执，泡泡答应不再播放音乐，但决定继续留在主人公家中过夜。"
        },
        {
            "id": 1,
            "content": "“也是，这种极品闺蜜，也就你这样特色外加小变态的人才值得拥有。那他今晚还要住这儿？”半染问。\n“让他再待一宿吧。”我说，“刚失恋，谁也不想自己待着，而且他家里还全都是过去的回忆，一柜子的各种用具都在无言地提醒他。八成好了伤疤也忘不了疼喽。”\n半染假模假样地打开电视，看了半分钟就忍不住了，以自然拉家常式的伪装开口道：“那什么，昨天晚上看你早早就睡了，也没好意思打扰你……”\n“别铺垫了。”我仍旧闭着眼睛，打断道，“彭大树给了你多少劳务费，你这么尽心尽力？”\n半染急忙撇清：“跟大树哥一点儿关系没有，是我自己好奇。他真的没派我当间谍！”\n“你好奇啥？”我睁开眼看着她，问道。\n半染被我看得有点不好意思，扭捏道：“你看，你也是八卦界天后来的，肯定能理解我这草根三八抓心挠肝的心情。”\n“我理解。”我点点头，“你就明白地告诉我，你想知道啥？”\n“你昨晚回来没给你房东打电话？”半染小声问。\n“没。”我说。\n“也没发短信，上网聊天，写e-mail，发航空信之类的？”半染很是不甘心地问道。\n“没。”我说。\n“不是吧？”半染焦躁了，“人家巴巴地很有诚意地千里送帽子，你就没有任何表示？”\n“没。”我说。\n半染被我的回答彻底激恼了：“你个话唠贵妃装什么惜字如金。”\n我站起来伸伸懒腰，发自肺腑地劝说道：“早点洗洗睡吧，别挖了，但凡天后都是有故事的人，随便挖一锹，那都是一地惊雷。\n别到时候窥私欲没得到满足，反而被炸得跟‘你妈贵姓’似的，那就不好玩了。”\n“你妈贵姓”\n当场飞赴我的百会穴，怒骂道：“你才残疾！”\n一夜无话。",
            "summary": "一段关于闺蜜之间的对话。主人公半染对我表示了对我的极品闺蜜身份的羡慕，并询问了我关于前男友彭大树的情况。我告诉她我没有给房东打电话、发短信或进行其他联系。半染对此感到惊讶，并表示她对这件事的好奇。我劝告半染不要过多探究我的私人事情，以免适得其反。"
        },
        {
            "id": 2,
            "content": "第二天我出门上班时，泡泡还在沙发上酣睡，我的电脑就摆在沙发前的茶几上。\n我有心把他踹醒，让他走人，但看他睡得正香，昨晚又不知道在网上玩到几点，还是心慈手软地没叫他。\n走前，我嘱咐留家的半染，等泡泡一醒务必让他离开，我可不想累了一天，晚上回来再跟他斗智斗勇。\n“瞧好吧！”\n接受了重大任务的半染拍着胸口保证，“就是用扫帚轰，也把他轰出去。”\n我放下心来，带着一身轻松，上班去了。\n今天依旧是忙得团团转的一天。\n中午饭还是贴心的徒弟帮我买回来的。\n一时顾不上吃，饭冷了，他还帮我用微波炉热了两回。\n这年头，想找个这样温良恭俭孝顺的徒弟，真是太不容易了。",
            "summary": "主人公在早上上班前想让泡泡离开，但因为泡泡在沙发上熟睡而心软，没有叫醒他。临走时，主人公嘱咐家里的半染等泡泡醒来后让他离开。半染承诺会用扫帚把泡泡赶走。"
        }
    ]
}