{
    "chapter_title": "第一百七十章  咱们姐夫有力量(5)",
    "chapter_summary": "航母因涉嫌殴打梁泡泡而受到警方调查。由于无法找到梁泡泡，警方只能根据目击者证词立案。航母开始寻找梁泡泡，在一家酒吧找到了已经喝醉的他。姐夫决定带梁泡泡回家，其他人在离开后跟随。梁泡泡在车上出现严重的妄想症症状，导致车内气氛紧张。尽管姐夫试图安抚他，但并无效果。在姐夫的建议下，梁泡泡同意躺下休息。当车子到达他家楼下时，梁泡泡突然呕吐，表现出满足的样子。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "航母肯定是答应配合。姐夫道：“据现场唯一一名目击者称，你用非常暴力的手段打伤了梁泡泡。如果调查属实，可能要对你实行三天以上一周以下的刑事拘留。”\n航母大叫，我从听筒里都听到了：“我只打了他一拳，鼻子流血而已，目击者中伤我。”\n姐夫沉声道：“因为现在我们找不到另外一个当事人梁泡泡，所以无法对质，只能先以目击证人的供词立案。”\n航母气急败坏地又说了些什么，姐夫向我摇摇头，暗示航母的确真的不知道泡泡在哪儿。\n好不容易结束了与航母的通话，我不开心地咕哝道：“这个死航母看起来挺黑社会，结果比娘儿们还叽叽歪歪。给他设置个‘然后呢’的qq自动回复，丫能跟机器唠一天！”\n姐夫看着我乐了，我却笑不出来，我们一起往停车场走。我狐疑地问：“姐夫啊，没看出来你戏演得不错啊，这警察演的，小台词一套一套的。”\n姐夫呵呵一笑，道：“还真不全是演的。我在来北京工作之前，在家里的公安局当过一年的警察。只不过是负责查户口的片儿警，不涉及刑事案件。”\n我吃惊地回头看了他一眼，啧啧称奇道：“嗬，真没想到，你还有********的一面。刚刚航母都跟你说什么了？”\n“他说泡泡这几天一直在网上发帖子，诋毁他，给他造成了很坏的影响。”姐夫提炼中心思想道。\n“怪不得！”我恍然大悟道，“这两天泡泡在我那儿住，没白天没黑夜地抱着电脑上网，原来是干这事儿呢。这报复手段也太幼稚太低端太不上台面了。”\n“航母给泡泡打电话发短信，警告他不要再发帖了，没有效果。于是，他就在泡泡家附近蹲守。”姐夫继续道。\n“作孽哟，我今天早上实在忍受不了失恋泡儿，把他送家去了，羊入虎口，我有罪。”我汗颜道。\n“泡泡被打了，肯定很伤心，我们得赶紧找到他。”姐夫一边启动汽车，一边道。\n我坐副驾驶座上，系上安全带，说道：“你对他的活动范围熟悉吗？我还真不知道他平时都去哪里释放。”\n“找找看吧。”姐夫道。\n天光已经有些暗了。我扭头细心地说道：“要不要给家里说一声晚点儿回去？”\n姐夫苦笑了一下，沉默了一会儿，才说：“这么久了，她现在对我管得已经松多了，不用说的。”\n我看自己又戳了人家伤疤，暗暗自责。寻思要不要把房东曾经回来但不出机场的事情告诉他知道。后来一想，算了，人家都已经跟往事干了杯了，我还巴巴地往酒里注水，何必呢。姐夫伸手开了音乐，我把头扭向窗外，难得一见地演起了文静。\n找了三四个********，最后是在一家花里胡哨的酒吧里抓住了疯一样的我家娇娥。\n彼时他已经喝得烂醉，衣着不整，脸上还带着没擦干净的血迹，老凄美了。\n我跟姐夫好不容易才把娇娥拖出来，他身子软绵绵地靠着姐夫，竟然还能认出来，一声接一声地叫着“姐夫”。\n“走吧。”我上来劝道。\n“去！”泡泡一甩手推开我，“滚一边去，我不想看见你，你这个****！”\n人身攻击，我忍了。音乐声音吵得我脑仁疼，我凑在姐夫耳边，道：“他看来是死不了，咱们走吧。”\n姐夫迟疑道：“不行吧，他自己在这儿我不放心。”\n圣父重出江湖。我无奈道：“那怎么办，他不肯走啊！”\n姐夫亲自出马去劝：“走了，泡泡，下次再来，走了……”\n泡泡娇俏地一扭身，膈应死人不偿命地狂浪道：“我不走。酒呢，我的酒呢？那个请我喝酒的欧吉桑呢？好high呀……”\n很多人在往这边看。我双手捂脸自卫，实在丢不起这个人。\n姐夫一看形势确实逼人，不再废话，直接把娇娥驼上后背，扛着就大步流星地走了出去。\n我整个人“Ｏ”字口形配搭“Ｏ”字腿形地跟在他们后面，心说：终于知道啥叫瘦则瘦，有肌肉了。吹捧歌曲必须唱起来——咱们姐夫有力量，嘿，咱们姐夫有力量，每日每夜那个扛人忙，扛人忙……",
            "summary": "航母因涉嫌用暴力殴打梁泡泡而被警方调查。然而，由于找不到梁泡泡，警方只能根据目击者的证词立案。航母试图寻找梁泡泡，但在一家酒吧找到了他，当时他已经喝得烂醉。姐夫决定将梁泡泡带回住处，而其他人则跟随他们离开。"
        },
        {
            "id": 1,
            "content": "强行把手舞足蹈花蝴蝶弄到车里，打算给他送回家去。泡泡在后座上一个劲儿扑腾，嚷嚷着自己不要回家，家里很恐怖，买凶杀人的航母会在那里埋伏杀手……说着说着，他悲从心中升起，曲艺神附体，又唱起了京剧《霸王别姬》：“汉兵已略地，四面楚歌声；君王意气尽，贱妾何聊生……”\n姐夫是个好脾气，任由妄想症患者在那发挥主观躁动性，我强忍听了一会儿却实在是承受不来了。\n“行了吧！”我扭头怒吼道，“你能不能有点儿出息！你把自己折腾得人不人鬼不鬼的，人家也不会有任何感觉！”\n“呸，你懂什么！”\n泡泡破口大骂。\n“下午我们刚给航母打过电话。”\n我冷冷道，“人家已经天长地久全尽了，你还在这儿自残绵绵无绝期！”\n姐夫看了我一眼，果断帮腔道：“泡泡你躺下休息一会儿吧，咱们很快就回家了。”\n姐夫出马一个顶俩，泡泡竟然柔顺地“嗯”\n了一声，乖乖地缓缓地躺倒在了后座上。\n车子平稳地停在了泡泡家楼下，我开门下车，把泡泡从后座往外扶。\n这个以怨报德的玩意儿一脚踏出车门，立即扑到我怀里吐了起来。\n从他舒坦满足的表情我可以断定，丫绝对是攒了一路，就等这一刻的爆发！",
            "summary": "一个人（泡泡）在车上表现出了严重的妄想症症状，导致车内气氛紧张。他的姐夫试图安抚他，但并未奏效。在姐夫的建议下，泡泡同意躺下休息。车子抵达他家楼下后，泡泡突然呕吐，表现出一副满足的样子。"
        }
    ]
}