{
    "chapter_title": "第一百七十九章  落跑女主亲朋好友短信电话轰炸排行榜(4)",
    "chapter_summary": "主人公在参加比赛后获得了第一名，得到了正无穷的分数。她的朋友们纷纷给她发来祝贺信息和电话，让她感受到了被关注的美好。她给朋友彭大树打电话报平安，并让他不要报警。回到家后，她担心家人和朋友的反应，提议去宾馆暂避，但被彭大树拒绝。彭大树告诉她，房东陈斌也会来，还带了家属。赵大咪在楼下遇到了彭大树，一起上了楼。在家里，她遇到了半染和“你妈贵姓”，并通过发短信告知了其他朋友她的归来。她还给戏霸打了电话，两人互相调侃。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "排名第一，萝卜。鉴于本人脑细胞有上限以及数学水平无下限，所以无法告诉你们一个准确的数字和得分。但评委认为，所有参赛亲朋均不会对她的问鼎而持有异议。因为就在我打开手机的时候，她的短信还在源源不断地持续进来。为了表彰她的勤勉敬业，评委决定，给她的得分设定为正无穷。为了避免用眼过度而失明，短信我只看了一小部分，内容整齐划一，各种不同版本的自我控诉和血泪致歉。\n排名第二，泡泡。贡献短信36条，电话214个。得分250。内容估计你们都能猜到，全是惊天小排比，篇幅有限，记忆力有恙，不再一一复述。\n排名第三，戏霸。共有短信84条，电话200个。看他的短信，我差点自插双目，贵知识都学杂了脑子都转筋了的戏霸伯父发来的84条短信中，涵盖了从诗词歌赋到人生哲学；从文娱新闻到体坛比分；从国家地理到天体物理；从天气预报到讣告噩耗；从吃喝拉撒到水仙开花；从宗教圣杯到臭垃圾堆；从国际掐架到市井八卦；从股票财经到点点繁星；从人工智能到真爱永恒；从演员修养到侄子成长；从节奏布鲁斯到布鲁斯·威利斯……（据不完全统计。）",
            "summary": "萝卜、泡泡和戏霸。萝卜在比赛中获得了第一名，评委给予她正无穷的分数以表彰她的勤勉敬业。泡泡排名第二，贡献了36条短信和214个电话，得分250。戏霸排名第三，发送了84条短信和200个电话，内容涵盖了各种主题。"
        },
        {
            "id": 1,
            "content": "海边曦光中，我仰面躺着，望着天花板，忍不住狂笑一通。怪不得小说中是个女主就万千宠爱在身，男女老少兽等通吃，原来被众人关注的感觉竟然这样子的妙不可言！\n见者毛悚、闻者落泪的自恋完毕后，我将第一个电话打给了彭大树。\n“我还活着，今天回京，不要报警，控制局面。”电话一通，我就对彭大树下达了十六字方针。至于我凭什么对咪树派天尊彭大树颐指气使，那是因为我知道，整个排行榜，除了半染和“你妈贵姓”之外，剩下的全是他给招来的！\n阔别三日，如获新生，回到帝都，迎接我的是一个张灯结彩喜气洋洋的欢迎会。这是不可能的。\n彭大树孤身去车站接的我。一见面，他恨不得冲过来就把我给撕碎。\n我狡黠而敏捷地从他魔爪下溜进了车里，没有损失一根汗毛。笑话，海滩三天彪女人轻功难道白练了！没敢坐副驾的位置，我直接窝在了后座一角。连一向理智的彭大树都这样了，其他群众肯定是群情激奋，流着哈喇子等我到家，直接扔锅里炖了吃肉分汤。\n我咽了一口唾沫，商量道：“树啊，要不我先去外头宾馆啥的避避？”\n彭大树通过后视镜子甩了我一个白眼，安慰道：“没门！”\n我不间断地在胸前画着十字架，祈祷家里的狼们动作温柔一些，吃我时最好不要使用刀叉。",
            "summary": "主人公忍不住狂笑，感叹被众人关注的感觉美妙。她给朋友彭大树打电话报平安，并让他不要报警。回到北京后，她担心家人和朋友过于激动，提议去宾馆暂避，但被彭大树拒绝。"
        },
        {
            "id": 2,
            "content": "车开了一会儿，我实在忐忑不安，再次试探问道：“树啊，都哪些好朋友们在家等我呢？”\n彭大树直接忽略了我。\n我只好掰着手指自己数：“半染以及家属剧照师，‘你妈贵姓’，冬雷震震夏雨雪，泡泡携新人ｓｏｍｅｂｏｄｙ，前台mm带家属，人事mm带家属，又不是喜筵，怎么都带家属啊。就连戏霸伯父都可能带着宗师，姐夫可能带着犀利姐。我的妈，他们又见面了，作孽哟！”\n换了口气，我继续数以排遣恐惧：“没有家属的，彭大树，已经见到了，纯爷们儿！”\n彭大树对我的夸赞无动于衷。我只好自娱自乐：“陈斌也没家属，但他应该不知道我回来吧。树啊，其实我跟他不熟，你要看他胆敢分我的肉汤，一定要把他赶走啊！”\n彭大树拉着个老脸，对我的谐星表演还是不声不响。我一边挠头，一边自言自语：“还漏了谁呢？好像就这么多了吧。”\n这时彭大树突然开口道：“你房东。”\n奇女子脱口而出的第一个反应不是“他真的回来了？”而是充满惯性的：“他带不带家属？”\n彭大树沉默了好久，道：“带。”\n天旋那个地转，你到底还是搞定了金发碧眼老毛子，不枉费出国前我对你的殷切期盼美好祝愿。我沉浸在巨大的惊讶中，再也说不出话来。",
            "summary": "主人公在回家的路上，向朋友彭大树询问等待他的亲朋好友。彭大树列举了一些人名，包括半染、你妈贵姓、冬雷震震夏雨雪等，还有一些带了家属的人。主人公担心房东陈斌也会来，希望彭大树能把他赶走。彭大树透露说房东确实会来，而且还带了家属。"
        },
        {
            "id": 3,
            "content": "直到车子平稳地停靠在了我家楼下，彭大树开门下车，我还愣坐出神。彭大树打开后门，探头道：“出来吧。”\n看我还是坐着不动，他只好叹了一口气，道：“下来吧。我刚刚逗你呢，你房东不在。”\n他话音未落，我的无影脚就光顾了其万恶的枝杈。\n我噌噌地跑上楼去。此时此刻，奇女子的心中不能说是没有失落的。\n事实上，万恶的彭大树净吓唬我，家里除了应该在的半染和“你妈贵姓”外，没有旁人。半染倒是好安抚，“你妈贵姓”是个别扭货，好话说尽也不当事儿，看来只有通过别的方式让他释怀了。\n然而让我没有想到的是，彭大树竟然没有跟着我一起上来，而是在楼下车里坐了一会儿，便离开了。\n“你妈贵姓”帮我安顿行李，半染去给我放洗澡水，我跟大爷似的躺在沙发上，给除了陈斌之外的所有乡亲们都回了一条短信：赵大咪已还魂，劳累需静养，暂不接待来访。\n额外的小灶当然不可避免。给萝卜多发了一条：姐们儿已经不咳嗽了，你也别哮喘了。\n舒舒服服泡了个热水澡后，我精神饱满别有目的地给身份尊贵的戏霸打了个电话。“都是跟李程学的臭毛病，多大点儿事就失踪，可耻！”电话一通，戏霸就化身封建大家长，愤怒教育道。\n“近猪者胖，近日者黑，我错了。”我沉痛自省道。\n“这才哪儿到哪儿呀，就不行了，抗压能力太差，脆弱！”戏霸还是老毛病，就算天崩地裂也要把自己的台词念完，完全不管对手接得上接不上。\n“作为一个顶天立地的人，我有罪。”我悔悟道，“但是看在我把归来后的第一个电话打给您的分儿上，您就饶了小的这一回吧。”\n戏霸果然眉开眼笑道：“是吗？回来第一个就给我打电话？我有这么重要吗？”\n“怎么能说重要呢？”\n我造作道，“那是相当重要！您德艺双馨，三阳开泰，四季如新，学富五车，六亲全认，七侠五义，才高八斗，一言九鼎！”\n“哈哈！”\n戏霸被我拍得鹤发童颜，欢乐道，“这些点评倒是很中肯嘛！”\n“是吧！”\n我赔笑道，“那李总您看我什么时候入职合适呢？”",
            "summary": "赵大咪在回到家中后的经历。首先，她在楼下遇到了彭大树，然后一起上了楼。在家里，她遇到了半染和“你妈贵姓”，并通过发短信告知了其他朋友她的归来。接着，她给戏霸打了电话，两人在通话中互相调侃。"
        }
    ]
}