{
    "chapter_title": "第一百八十七章  真心话不要脸(3)",
    "chapter_summary": "主人公接到母亲赵赵氏的电话，得知她和父亲已经来到北京寻找她。由于主人公不在家，她的同室姑娘告诉赵赵氏她去浙江了，导致主人公被迫承认自己在出差。房东听到这段对话后，拿走了她的电话。主人公在高速公路上接到母亲的电话，要求她回家处理事情，让她感到非常焦虑。回到别墅后，她在强大的心理压力下，不断梳洗打扮，试图让自己看起来完美，但始终无法满意。在房东的催促下，她跟着房东去参加宴会，引起了众人的关注。在宴会上，主人公因没有遮挡脸部而引起了一些窃窃私语和低声轻笑。在慌乱中，她冲进洗手间并忘记锁门，然后畅快地解决了问题。出来后，发现房东已经离开，她脸上带着轻松的表情。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "各怀鬼胎的安静中，我的手机突兀地欢唱了起来。我一看，不由脸色大变，赵赵氏来的电话。\n我忐忑不安地接起了电话，“妈……”\n赵赵氏免提厉声打断道：“我在家巴巴等你回信儿，急得跟柿子饼似的，你忙活啥去了？”\n我侧目一下房东，低声道：“我最近比较忙，没顾上给您打电话。”\n“没辞职是吧，是不是还在人家那干？我就知道你会把让你辞职的话当耳边风！”赵赵氏骂道，“你翅膀硬了，不听妈的话了是吧，咋说咋整都管不了你了是吧，操心给你安排好的路你非得跑偏是吧？”\n我最受不了亲妈来倾情控诉这一出，赶紧安抚道：“妈，您别多想，您交给我的任务我保证……”\n“你现在在哪儿呢？”赵赵氏严厉打断，问道。\n“呃，在，在上班啊。”我结巴了。\n“放屁！”赵赵氏彻底恼了，“都什么时候了你还诓你妈！我跟你爸现在就在北京呢！大树去接的我们，你同屋的姑娘说你去浙江了！”\n我一头冷汗，只好坦白道：“是，我现在在外地出差！”\n“你去浙江干什么？”赵赵氏疯狂地逼问道。\n没想到这么快就大穿帮，我觉得心脏忽悠忽悠地跳，整个人头脑一片空白。我使劲张了张嘴，却一个字都说不出来。\n这时，我的电话突然被人拿走，我蓦然扭头，发现正是房东。显然，刚才我与我妈的对话他也都听到了。他深深看我一眼，竟然没有摁断，而是放在自己耳边接了起来。\n“阿姨，你好，我是李程。”房东沉声道。\n“你疯了！”我一边做口型，一边上去抢电话。\n房东背过身去躲我，我离他很近，所以清楚地听到听筒里我亲妈一个大停顿，说：“你好，我是大咪的妈呀。我家大咪真的跟你在一起呢？”\n“是。”房东承认道，“家里有点儿事，请她来帮个忙。提前没跟您和叔叔商量，是我的疏忽，真是抱歉。”",
            "summary": "主人公接到母亲赵赵氏的电话，得知她和父亲已经来到北京并得知她不在上班的消息。原来她的同室姑娘告诉赵赵氏她去浙江了。主人公被迫承认自己在出差。房东听到了这段对话，拿走了她的电话。"
        },
        {
            "id": 1,
            "content": "彪悍的赵赵氏最是吃不住这样有理有节的温柔男声，竟然不自觉道：“没事，没事。”\n我一把从房东手里抢过电话，对亲妈道：“有什么事儿等我回去再说，有气也等我回去再撒。我现在在高速公路上呢，挂了。”\n结束通话，我气狠狠地扭头瞪着房东，他却把头扭向窗外，拒绝跟我目光交流。我真想冲着他万年不变的后脑勺来一板砖。\n回到别墅，看着戏霸那充满渴望的眼神，想到里里外外的纠结，我简直是无颜面对江东父老。特别再一想到还有大把的父老们正巴巴地等着八卦我呢，我更是连想自挂东南枝的心都有了。",
            "summary": "彪悍的赵赵氏被温柔的男声打动，而正在高速公路上的主角接到母亲的电话，要求他回家处理事情。主角生气地挂断电话，转头责怪房东。回到别墅后，主角面临各种纠结和期待的目光，感到无颜面对家人和等待八卦的人。"
        },
        {
            "id": 2,
            "content": "关于压抑许久的八卦躁动心灵会滋养出怎样的一群乡亲们，我是太有生活了。眼神荡漾，笑容暧昧，无一例外地操着一口马赛克天语，光想想阵仗，我就浑身抽搐。\n在强大的心理压力下，我人格当中最怂不堪言的一面又被放大了出来。宴会是在晚上7点钟开始。戏霸早早就带着他跟宗师的礼物登门拜访去了。临走时，他嘱咐我跟房东稍候一起过去，千万不要迟到。\n从戏霸走开始，我就在房间里各种梳洗打扮。可不知道是不是太过于紧张，我是头也梳不好，妆也画不对，一遍一遍折腾，内衣都汗湿了。\n6点多房东来敲门时，我正嘴里叼着一把梳子，左手睫毛夹右手睫毛刷，忙活着呢。我从鼻腔里发出了“进来”的声音。\n房东进门，看我还没收拾好，不由得皱起了眉头。我对他做一个少安毋躁的手势，不断对比着昨天买的两件大衣，不知道到底穿哪件才好。房东给做出决策，我穿上大衣，又对着镜子仔细地上了最后一遍睫毛膏和唇彩，然后机械地拿起梳子开始漫无目的地梳头发，怎么梳都不满意。\n我心知肚明这完全是一种心理强迫症的表现，于是逼着自己把梳子放下，转过身面对着房东，毫无底气地问：“你看我这样行吗？”\n房东看了我一眼，道：“快点，我不想迟到。”说罢他转身就率先走了出去。\n我恨恨地朝这个关键时刻也不知道支持鼓励我的冷血男做了个吃人的表情。一边给自己打气，一边两脚织毛衣似的跟了出去。",
            "summary": "一个关于压抑已久的八卦躁动心灵如何影响一群乡亲们的故事。主人公在强大的心理压力下，显得焦虑不安，不断地梳洗打扮，试图让自己看起来完美。然而，她始终无法满意自己的形象，表现出一种心理强迫症的症状。在房东的催促下，她终于走出房间，跟随房东前往宴会。"
        },
        {
            "id": 3,
            "content": "酒店离别墅并不远，开车到达的时候，还有十几分钟才到7点，但是客人们却已经都到的差不多了。\n我心说，这什么民风啊，怎么都来这么早，什么意思嘛！我跟房东一下车，一脚迈进酒店大堂，就吸引了众人的目光。目光中小小的兴奋是因为我跟房东俩穿得可算是一对璧人；目光中大大的失望则是因为我竟然没有把脸给挡上。\n乡亲们跟我预料中的表现完全一致，窃窃私语，低声轻笑，咕叽一些我完全听不懂的方言。人群中我远远竟然看到了姐夫，正陪在父母跟爷爷的身边，也随着大流往我们这边看。我顿觉膀胱一紧，尿意涌动。\n我实在憋不住，侧头对房东低声哭腔道：“我能去趟厕所吗？”\n房东此时也看到了瘦到脱相的姐夫。他心里本就震惊心疼交织，各种不爽，见我这么熊更是晦气，怒瞪我一眼，道：“不能！”\n“但我真的很想……”我继续哀求。\n“想也别想！”房东直接断绝了我的奢望。我只好忽视掉抽筋的膀胱，调动起几十年的戏骨，努力挤出虚假的甜笑，伴着他一同往里走。\n姐夫和爹妈一起迎了上来。打过客套的招呼之后，将房东跟我带到了老爷子跟前。然后又是一通祖慈孙孝的蓝图，直到寿筵开始，才把我们放回了座位。\n姐夫在主桌，那一桌上全是他家的实在亲戚。我跟房东还有戏霸在紧挨着主桌的一桌，看来也算关系匪浅了。\n我带着一个分分钟可能崩盘的膀胱，还有一身随时随地可能爆开离我而去的裙子，坐在那里滋味堪比升天成仙。更惨绝人寰的是，戏霸指示让我想一套祝福语，一会儿敬酒的时候要亲口对老爷子说。\n众人第一轮举杯，我跟着端起来，连嘴皮都没敢湿。\n众人坐下，开动，面对满桌海鲜珍馐，我却连筷子都不敢动，只能拼命吞咽口水。\n已经有人上前给老爷子敬酒了。\n房东看我如坐针毡的模样，站了起来，我不知所以地抬眼看他。\n房东面黑黑道：“不是要去洗手间吗？”",
            "summary": "客人们提前到达酒店参加一场活动。主人公与房东一起抵达后，引起了众人的关注。他们看到主人公没有遮挡脸部，引起了一些窃窃私语和低声轻笑。主人公在人群中看到了姐夫和家人，感到尿意涌动，但房东拒绝让她去洗手间。"
        },
        {
            "id": 4,
            "content": "我点头如捣蒜，赶紧小心翼翼地站了起来，裙子太紧，步子都迈不开。\n房东领我去了洗手间，我冲进去连小门都没顾得上锁，直接一泻千里。\n终于得到了灵与肉的释放，我带着一脸轻松的表情走了出来。\n房东已经不在门外了，估计看我进去后他就回去了。",
            "summary": "女主角穿着紧身的裙子，步伐艰难地跟随房东去洗手间。在匆忙中，她冲进洗手间并忘记锁小门，然后畅快地解决了问题。出来后，发现房东已经离开，她脸上带着轻松的表情。"
        }
    ]
}