{
    "chapter_title": "第一百九十三章  走错了可以再回头(4)",
    "chapter_summary": "一个女孩在与房东的互动中逐渐产生暧昧情感，并在短时间内发展到亲密程度。女孩对这种关系的发展感到惊讶和不安，而房东则表现出疲惫和冷漠。在尝试与房东沟通无果后，女孩更加纠结于如何处理这种情况。随后，她在面对诱惑时犹豫不决，错过了解决问题的机会。当机会再次出现时，她却陷入了一个尴尬的境地。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我承认我对他有非分之想，但这么快就发展到同床共寝的程度，这也太鸿运当头了一点儿吧。我拉过被子蒙住头，忍不住在被窝里发出了胜之不武的浪笑。\n正笑着呢，有外力在揪被子，我慌忙探出头来，发现是换好衣服的房东。t恤长睡裤。妈呀，难道他真要跟我共用一个被窝？拜托，这可不是在野山上同睡一个帐篷，而是共挤一个被窝，还都穿得这么居家，这，这也太亲密了吧！\n看到我跟个僵尸一样愣在那里，房东毫不留情地一掀被角，钻了进来。\n在房东钻进被窝的一瞬间，我下意识地就想起身。起到三分之一时，我就听到房东说：“躺下！”我娇躯一软，“啪”地又落了回去。\n跟他并排平躺，我一边寻找呼吸，一边偷偷把身体往外挪。房东一伸胳膊，“啪”地关掉了台灯。\n黑暗中我呜嗷一声哭了出来，喜极而泣道：“拉灯了！拉灯了！你干啥拉灯啊？”\n虽然我自诩内心狂野，但是面对开放到这种程度的房东，我简直保守得像个封建余孽。\n“嘘！”房东制止住我，低声道，“睡吧。”\n“睡，睡，睡啥睡呀！”我哭腔道，“我是来问问题的，不是来睡你的。你，你咋一点儿都不矜持啊！”我激动得语无伦次。\n“我很困。睡醒再问。”房东闷声道，说罢就转身背对着我，貌似真的要开始入眠了。\n真纠结啊！我哭丧着脸，平躺在床上，瞪着黑暗中的天花板。被窝里很暖和，周围的气息很好闻。距离我右手咫尺之遥就是房东一马平川的后背，掀开那层阻碍人类进步的布，里面应该就是真皮，我是搂呢，还是搂呢，还是搂呢？",
            "summary": "一个女孩与房东之间的尴尬和困惑。女孩对房东产生了非分之想，但在短时间内发展到了同床共寝的地步，让她感到惊讶和不安。房东换上家居服后，女孩担心他们真的共用一个被窝，但这让他们的关系变得更加亲密。在黑暗中，女孩试图与房东沟通，但房东却表示很累，想要睡觉。这让女孩更加纠结，不知该如何面对这种情况。"
        },
        {
            "id": 1,
            "content": "我甩甩头，教育自己：逮个机会就上，做人怎能这浪！那个谁走错谁回头的难题还没有解，你就上赶子压之，万一刚压上，人家就告诉你“错的是你，回头的是你”，你如何自处？到时候你都不好意思从人家身上下来！\n但他可是亲手把我扽到床上又制止我起来的呀，还巴巴地特意换上了方便脱卸的睡衣睡裤，这不是赤裸裸地欢迎取阅吗？这么看来几个小时之前的大冒险之吻就是在铺垫啊，上一轮他主动，这一轮换我，东王子你是这个懿旨不？\n可万一他要是真的只是看我脚冷可怜我呢，万一他只是看我失眠想让我安睡一会儿呢，万一他不把我当异性只当姐妹同衾呢，要不他为啥要背对着我而不是面对着我甚至抱着我呢？人家一番国际救援好心，你却化高尚为下流，简直是作孽！\n我彪悍的一生中从来没有这么纠结过。我的内心在举办一场规模空前的辩论赛，在正反n辩你来我往的唇枪舌剑中，辩论赛主席我，无上光荣束手缚脚地睡着了。\n这一觉，直接睡到大难临头。\n当我听到人声迷迷糊糊醒来时，已经是日上三竿了。待我分辨出声音的主人是谁时，我吓得差点大小便失禁。更要命的是，声音的主人们此时已经走到了门口，只听得有人在转动门把手。\n我诈尸一样一个激灵从床上蹦了起来，我突然的起身带走了房东身上的被子，于是他人还没醒身体就暴露在了光天化日之下。我顾不上这么多，闪电一样蹿进了室内的卫生间。\n这时我清晰地听到戏霸说：“哎，先敲门……”\n接着门就以迅雷不及掩耳之势被一拧一推，开了。我贴着卫生间的瓷砖，心脏在眼前跳伦巴。",
            "summary": "主人公在面对一个诱惑的机会时，陷入了纠结。她担心如果贸然行动，可能会被对方拒绝或者误解。然而，她又无法抗拒对方的邀请和暗示。在内心的辩论中，她选择了接受这个机会，但很快就被其他事情打断，导致她错过了采取行动的机会。当她终于有机会采取行动时，却发现自己陷入了一个尴尬的境地。"
        },
        {
            "id": 2,
            "content": "只听见他伯父在外面道：“这孩子睡觉真不老实，被子都掉到地上去了，会着凉的。”\n然后他亲爹怒道：“小赤佬，起来了！都几点钟了还睡懒觉……”\n接着他伯父道：“我去看看大咪醒了没有，昨晚他们回来的晚。”\n我脑浆都要下来了，用目光无声地搜寻看看能否从他的卫生间直接偷渡到我的房间。失败了，这别墅造得完全违背人性。我只好暗自祈祷房东赶快起来救场，否则一会儿戏霸就会号叫着跑进来，告诉他们大咪不见了。到那时，我恐怕只有把自己肢解了从马桶冲走这一条道路了。\n这厢房东还没吱声，那厢就听见戏霸一边敲门一边问：“大咪，你醒了吗？起床了！”\n正在我一筹莫展但求速死的当口，突然隐隐听见从我的房间传来含糊不清的应答声：“唔，就来！”\n我热泪横流，男宠不白养啊，关键时刻是真出力啊！\n“你妈贵姓”的献声帮我渡过了这一关，只听见戏霸又走回来对宗师道：“他们马上就起了，我们去楼下等吧。”\n我的一颗七巧玲珑心这才终于归位。关门声响，听得外面安静了下来，我这才蹑手蹑脚地溜出了卫生间。\n房东翻了个身，显然宿醉还不是太舒服，准备继续赖床。我没工夫理会他，继续踮着脚尖往门口走，一开门，我石化当场！\n明亮光线中，房东的门口赫然站着一脸欣慰阴险笑容的他伯父，还有震怒狰狞的他亲爹，手上掐着为我拼死拼活的亲密男宠。\n我全身的血液都往脸上涌，站在原地是哭也哭不出来，笑比哭更难。",
            "summary": "面临被戏霸发现藏身的紧张场景。幸运的是，他的亲密男宠及时回应，帮助他从危机中解脱出来。然而，当他小心翼翼地走出卫生间时，却发现戏霸和他的伯父、父亲正站在房东的门口，发现了他的藏身之处。面对这个尴尬的局面，他无法哭也笑不出来。"
        },
        {
            "id": 3,
            "content": "“睡了，睡了，睡了！”戏霸立即cosplay范进中举，喜不可言，差点跪下仰天长叫：我们老李家有后了！\n宗师的表情更为精彩，一方面因为看到自己儿子屋里终于走出了女的而欣慰，另一方面因为这女的是他所讨厌的人而觉得晦气，个中滋味好比好不容易吃了一块肉却发现是苍蝇。\n我被雷劈中一样呆立门口，既尴尬又慌张，刚张嘴想解释一下我俩的清白，宗师就一甩袖子，愤然道：“你们两个，十分钟后下来见我！”说罢他掐着“你妈贵姓”就转身离去。戏霸朝我挤咕了一下眼睛，乐颠颠地跟着走了。\n啊！我蹲下身捂着脸，老泪纵横。失策啊，明明自己早就跟戏霸说过这次行动瞒不过宗师的法眼，他一定会杀过来的，怎么还会把自己弄成狗血淋头的女一号。再让你失眠，再让你溜门，再让你进被窝！\n我但求速死地直起身来，一扭头发现房东正在看我，目光清明如冷水。我心头一顿，顾不上事后的羞涩，直接问道：“你是不是早料到你爸会来？”\n房东点了点头。",
            "summary": "戏霸和宗师为了庆祝他们的家族有了后代而兴奋不已，而宗师却发现这个女继承人是他所讨厌的人。我被卷入这场混乱中，试图解释我们的关系，但宗师愤怒地命令我们在十分钟内下去见他。戏霸笑着跟着我离开，而我感到沮丧和尴尬。后来我发现房东早就知道她父亲会来，这让我更加困惑。"
        },
        {
            "id": 4,
            "content": "“怪不得之前那么浪，把我扽进被窝，你在利用我！”\n我恼羞成怒道。\n主要是对自己没有魅力吸引他而窝火。\n房东不置可否。\n我的一世清誉，就这样成了父子角力的工具，悲哀呀。\n我赤脚蔫头耷脑地走回了自己的房间。",
            "summary": "主人公发现自己被房东利用了，感到非常愤怒和失望。原本以为自己的魅力足以吸引房东，但现在才发现自己错了。房东对此并未作出回应，让主人公更加沮丧。她赤脚回到自己的房间，心情低落。"
        }
    ]
}