{
    "chapter_title": "第一百九十四章  走错了可以再回头(5)",
    "chapter_summary": "主人公原本打算回京解决问题，却因误会与房东父亲（宗师）产生冲突。宗师误以为主人公与房东有染，要求他给出解释并承担责任。主人公坚称自己与房东无关，而房东的出现使情况更加复杂。为了摆脱主人公，宗师提出给予300万赔偿。主角为争夺男宠，与宗师展开激烈竞争，以500万拍下男宠。在回家途中，他们发现楼下发生争执，原来看似放弃抚养权的房东实际上是为了化解误会。房东因一句话激怒宗师，导致其放弃家产继承。尽管宗师试图用家产和企业威胁小东东，但他对金钱不屑一顾，仍无法摆脱家庭责任。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "本来这天按照计划，我应该回京解决赵赵氏的难题，但是看这形势，我必然是难以脱身成行了。\n回到房间，我胡乱洗漱了一下，换上衣服，噌噌跑下楼，对着戏霸和宗师请罪表衷心道：“昨晚喝多了……”赫然觉得这个开头很不美妙，我赶紧改口道，“今早溜进他房间……”呃，这个更龌龊。\n我痛苦得直挠头，一口气道：“反正我没睡你儿子你侄子。我只是因为冻脚，进他被窝暖和一下，然后不小心睡着了。”好吧，这解释我自己听了都不信。\n戏霸喜滋滋道：“大咪，你不要紧张，我们都是开明的长辈。既然已经有了既成事实，我们也一定会负责到底的。”\n我气得直想冲过去撕烂影帝红娘的嘴，向着宗师惶恐道：“你千万别听他胡说。一会儿你儿子下来你问他，我们俩绝对清清白白，我可连他的衣裳都没掀啊！”\n宗师从鼻孔里哼出冷气，指着我定性道：“阴谋！”\n又来了，我黑线道：“愿闻其详。”\n“我相信你们没发生什么。”宗师冷脸道。\n我感激得涕泪横流，到底是一代宗师啊，就是拥有傲人的判断力！\n“因为李程是不可能看上你这种货色的。”宗师继续给出理由。\n虽然是人身攻击，但看在对还原事实有利的份儿上，我忍了。\n“刚刚那一幕是有人故意设计让我们看见的！”宗师对戏霸通牒道。\n我差点跪倒在宗师脚下，拜他为师，咋就这么明辨是非呢！\n“就是她！”宗师转身指着我的鼻子，道：“就是这个有城府有心机有手段的女的，她故意让我们看见，现在又装出一副撇清关系的样子来谋求好感！”\n我收回之前所有对宗师的溢美之词。\n“你死心吧！”宗师对着我叫嚣道，“就算你跟李****怎么样了，老子也不会认你的！”\n我心说，早知你态度这么坚决，我应该把你儿子办了才对。可惜了啊，这么好的机会错过一次恐怕就不会再有了。\n“李程呢？这个小赤佬怎么还不下来？”宗师这才发现这当堂会审一直缺席男一号。\n戏霸道：“我上去看看。”\n什么？留我自己在楼下面对杀人不犯法的宗师？我讪笑道：“太冷，我上去加件衣服。”然后不等宗师同意，我就跟在戏霸后面跑上了楼梯。\n等我穿了外套再次下楼时，房东已经端坐在客厅了，正跟他亲爹斗鸡呢。宗师目眦尽裂，一拍桌子怒吼道：“你讲啥呢？再讲一遍！\n戏霸拉架道：“别动怒嘛。”看了懵懂的我一眼，又道，“既然李程都已经承认了，咱们总要对人家大咪姑娘负责嘛。大咪呀，你看令尊令堂什么时候有空，我们好去提亲啊！”\n我欲哭无泪地问：“他承认啥了？我们真的啥都没干啊！”\n“大咪，你不要有心理负担，我们家真的很开明。”戏霸鼓吹道。\n我不敢置信地走到房东跟前，哆嗦着指责道：“你不会……你也太……你真是……”\n房东抬头看看我，又露出卖身前的邪恶，抿嘴一笑。我心往下直坠，这笑容一出来，就说明我要倒霉了。\n果然，宗师看到我跟房东眉来眼去，直接扑过来，狂飙道：“不就是睡了一夜吗，你要多少钱，我给你！其他的你想也别想！”\n又来了，散财老爹又来了，我连搭理他的心情都没有了。\n“200万，200万怎么样？”宗师上来就狮子大松口。\n我心说，这也太慈悲了吧，可以白白睡一个帅哥童男子不说，还补偿200万，这要传出去，房东非被当街强暴无数次不可。\n见我不说话，宗师丧心病狂地加价：“300万！我给你300万，永远不要再纠缠！”\n我打了个哈欠，心说这什么亲哥亲儿子呀，看着亲弟亲爹犯病也不上来处理一下，没有人性。",
            "summary": "主人公在一天原本打算回京解决难题，但因为一些误会，导致被误认为与房东发生了关系。因此，房东的父亲（宗师）要求主人公给出解释并承担责任。然而，主人公坚持声称自己与房东之间并无任何不正当关系。在这个过程中，房东的出现让情况变得更加复杂。"
        },
        {
            "id": 1,
            "content": "“500万！”宗师终于彻底爬上了疯癫的巅峰，甩着“你妈贵姓”怒吼道：“500万！最多就是这样了！”\n我看看戏霸跟房东一脸看好戏的表情，心说，影后不作为，你们当我浪得虚名？\n“成交！”我大叫一声，止住了宗师的拍卖。\n戏霸一脸震惊，房东也不明所以似的静静地看着我。宗师则是一脸张扬，讽刺道：“怎么样！我说得没错吧！她就是为了钱！”\n我不理会宗师的讥讽，先从他手里夺过男宠，然后直接从外套口袋里掏出了一张卡，当着他们的面拍在宗师面前的桌子上，一字一句道：“500万是吧！直接充我公交一卡通上！”\n说罢，我就抱着男宠沙沙地向楼上走去，留下属于一代影后的绝世背影供他们敬仰。\n虽然发生了这出留宿门，但此次宗师所向披靡地杀回老家，当然不是剑指我这个小碎催的。果然，我刚上楼一会儿，被子还没叠好呢，就听见楼下被宗师狂飙成了凶案现场。\n我悄悄地溜出门去，蹲在楼梯口默默地望风，我这个位置只能看到宗师的背影，戏霸的一角，和房东的四分之三侧面。\n我本以为宗师又是在教育儿子，可没承想他的埋怨竟然是对着戏霸来的。戏霸一言不发，无声地任由宗师飙。我心说，八成是在算偷摸出席老爷子寿筵的账呢。\n可是随着宗师功力的加强，我虽然听不懂，但也觉察出了异样。正在我准备挥动想象和联想的翅膀子自由翱翔的时候，我听见房东忍无可忍地打断宗师道：“我去见她怎么了？她是我妈！”\n东啊，谢谢体贴的你，用普通话往回拉我，我才不至于在羊肠小道上越跑越偏。我心说，怎么房东去见东妈的消息竟然被宗师获悉了，这必有奸臣啊。\n不知道宗师又回顶了一句长长的什么，从上下文理解很有可能是说东妈已经放弃了抚养权并且对儿子不安好心之类的话吧。\n当然这纯属个人猜测，阴险程度必须无法望宗师项背。",
            "summary": "主角为了争夺一个男宠，与宗师展开了一场激烈的竞争。主角以500万元成功拍下男宠，并用这张卡充值到她的公交一卡通中。随后，她带着男宠回到住处，却发现楼下发生了争执。原来，宗师对戏霸和房东产生了误会，认为东妈已经放弃了抚养权并对儿子不安好心。房东用普通话解释了自己去见东妈的原因，化解了误会。"
        },
        {
            "id": 2,
            "content": "果然，他的这句天语彻底激怒了房东，只见他刷地站起来，当着宗师和戏霸的面道：“我放弃继承！求之不得！”\n我差点就要惊叫出声，赶紧捂住自己的嘴。\n宗师竟然用什么家产啊企业啊之类的来威胁视金钱如粪土的小东东，这不是自己挖坑自己跳吗？\n宗师被气得摇摇欲坠，指着不孝子的脸说不出话来。\n当然，他本来也没啥可说的了，以为甩出最后的王牌可以克敌制胜呢，结果谁知道“汝之珍宝，伊之废料”\n输得真惨啊，不过谁叫你就他这一个儿子呢，他有资本傲慢，你没有资本偏见。\n他再不合你心意，但偌大的家产请问你不给他能给谁，真有本事你全捐出去啊。",
            "summary": "一位房东因一句天语激怒了宗师，导致房东放弃继承家产。宗师试图用家产和企业威胁小东东，但小东东对金钱不屑一顾。宗师气急败坏，而小东东则因为他是唯一的继承人而无法摆脱家庭责任。"
        }
    ]
}