{
    "chapter_title": "第二百零三章  Ｗonderful night(2)",
    "chapter_summary": "主人公与房东在宾馆房间发生了误会。起初，由于对房东在公共场合脱羽绒服的不适应，两人产生了争执。随后，他们开始谈论主人公为何选择留在国内而非去美国，从而了解到彼此的生活状况和想法。房东突然从背后抱住主人公，使得他们之间的关系变得更加复杂。尽管房东因其他原因生气，但在一场争执后，他开始表现出关心，为主人公穿上羽绒服并拉着手出门。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "房东果然开了一个房间。我站在背后又兴奋又羞涩又欢喜又慌乱还带一点点的紧张。刚想矫情地学着电视剧里的套路来个扭身掩面飞奔，房东拿着房卡拽着我就进了电梯。\n上午的电梯里很是清静。我表面无波，心里却在狂乱地甩皮鞭大喊：吻我！快吻我！kiss\n结果别说吻了，房东面黑心冷地站着，连眼皮也没朝我抬一下。\n我心说，这就是没有经验的童男子啊，一点也不知道气氛情绪和前戏的重要性。你这么冷淡，一会儿让人家怎么入戏嘛，讨厌！\n房东一路把我拽进了房间。“砰”的一声关上房门，又上了锁。我的后背紧贴着房门，内心狂喜道：快点压过来，抱我！年轻人别克制！\n房东冷冷扫我一眼，松开抓着我胳膊的手，转身往房内走去。\n我撇了撇嘴。倚门而站，不知道身为良家妇女，我这时候是应该开门呢，还是应该尾随，抑或是直接扑上床。（你妈贵姓：你能不能别糟践“良家妇女”这个词？）\n正在我不知道怎么自处时，房东很有爱心地召唤我了：“进来！”\n我强压雀跃，慢吞吞地走了进去。\n我俩面对面地在房间里站着，谁也不说话。我心说，难道要我主动？\n默默站了一小会儿，我心说，这么僵持下去也不是个事儿啊，为表诚意，我只能先脱为敬了！\n刚把羽绒服脱下来，正想拽毛衣，房东一把摁住我的毛衣。我抬头看他，他脸上有吃惊、局促、羞涩，还有未消的愤怒，整个一精彩纷呈。",
            "summary": "房东为我打开了一个房间，我们在安静的电梯里相处尴尬。进入房间后，房东冷漠地离开，让我感到失望。然而，在我不确定如何行动时，房东终于开口让我进去。我们面对面站着，气氛尴尬，直到我决定主动脱衣服打破沉默。"
        },
        {
            "id": 1,
            "content": "“我不是这个意思！”房东吭哧了一下，咬牙道。\n我眼泪都要下来了，丢人啊，跑偏了，暴露了一颗恨做的心！\n“那我刚才脱羽绒服你不拦着我！”我恼羞成怒。\n“我以为你热。”房东道。\n“没事开什么房！”我甩开他的手愤然在椅子上坐下，“不知道来宾馆开房在社交礼仪里意味着什么吗？！”\n“我不想在马路上吵架。”房东仍旧站在那里，说道。\n我倒是想吵架了，我白了他一眼，“您老先生一路金口紧闭，摆个扑克脸，我有那荣幸吵起来吗？”\n“为什么不去美国？”他直白问。\n“什么也不为，祖国需要我。”我说。\n“正经点！”小别扭再度面黑黑了。",
            "summary": "房东和我在宾馆房间里发生了误会。一开始，因为我认为他在公共场合脱羽绒服不合适，我们产生了争执。随后，房东询问我为什么不去美国，而我则回答是因为祖国需要我。我们都没有真正吵起来，但气氛仍然有些尴尬。"
        },
        {
            "id": 2,
            "content": "我站起来，正经道：“我不去美国，原因一，我爸妈还在家需要我照顾；原因二，我英语不咋地，只对跟祖国的父老乡亲们扯犊子感兴趣；原因三，我去美国没事做，上班人家不要我，上学我上不动，我不想当一个无所事事的废物点心；原因四，也是最重要的一点，我在这儿可以靠自己的能力养活自己，去了美国只能成为寄生虫。关键还不是寄生在你身上，而是要靠你伯父和爸爸的资助。我说过我不想占你们家便宜。哦，话说到这里，我很快会从你们家的公司里辞职。”",
            "summary": "主人公拒绝去美国的原因包括：父母需要照顾、英语水平不足、在美国无事可做以及不想成为依赖家人资助的寄生虫。他决定留在国内靠自己能力生活，并从家庭公司辞职。"
        },
        {
            "id": 3,
            "content": "房东越听我说面色越冷，此时抬头看了我一眼，沉声道：“你可以寄生在我身上。”\n我“扑哧”一声乐了：“意愿是好的，但是小别扭，你怎么养我？别告诉我，你天赋异禀炒股无敌，一看见红绿数字就兴奋，有小巴菲特的美誉。当然，如果你告诉我要去洗盘子刷碗来养活我的话，那我还是选择小巴菲特好了。”\n房东不理会我的挤对，重复道：“你可以寄生在我身上。”至于原因，丫不解释。\n我色迷迷地站起来，一边搓着手往他跟前走，一边猥琐道：“既然你这么有诚意，不如我现在就寄生在你的身上，如何啊？”\n房东任由我走近，在我即将贴上去的时刻，突然一闪身，绕到了我背后。\n我就知道他会这样，于是继续往前走了两步，一边俯身从地上捡起包和羽绒服，一边逗闷子道：“其实还有两个原因，第一是我在这边其实有个小情人，我一会儿就要去见他；第二个原因是，你还需要时间来调整，我不想把你看得太紧。虽然我知道刚想试着在一起就分隔两地，对培养感情很不利，但是如果让我天天跟你生活在一起，我实在不敢保证哪天兽性大发把你给那啥了。我妈摸你手两下你都冷脸到现在，我要强行把你给办了，你还不得杀我全家呀。”\n说完我直起身来，刚想穿羽绒服，突然有人从背后轻轻抱住了我。",
            "summary": "房东提议让我寄生在他身上，但我认为他无法养活我。在我和房东的互动中，我们讨论了我的生活状况、他的原因以及我对他的看法。房东突然从背后抱住我，让我们之间的关系变得更加复杂。"
        },
        {
            "id": 4,
            "content": "我浑身僵硬，气血上涌。心说，什么情况，难道这个叛逆的小别扭，我越说不要他越兴奋？\n房东从背后抱着我，良久，低声道：“我不是生你妈的气。”\n“哦。”我点点头，“那看来是生我爸的气。啧啧，没想到他这么受欢迎啊，一把年纪满脸褶子了，竟然还能引起你跟戏霸共同的兴趣。你们有钱人的口味还真不是一般的重呢。”\n房东听我胡说，胳膊明显用力，我怕被他勒死，赶紧保命地闭嘴。\n“我爱发火吗？”他问我。\n我心说，您当然不爱发火，您发射的是冰山，您的必杀技不是烧，而是冻。\n见我不说话，小别扭松开我，绕到我跟前，从我手里拿过羽绒服，要给我穿上。\n我整个一受宠若惊弓之鸟。\n房东逆天温柔地给我穿上羽绒服，拉好拉链，拿上我的包，牵着我的手往外走，道：“走吧，你中午约了人。”\n我亦步亦趋地跟在他后面，脑子完全不够用了。看来科学家们说的没错，两极的冰山的确是在融化，连温带的这座也不正常了。",
            "summary": "房东因为一些原因生气了，但并非针对我。在一场争执后，房东开始表现出关心，并为我穿上羽绒服，拉着我的手出门。这让我感到惊讶和困惑，因为房东的行为与他的冷漠性格截然不同。"
        },
        {
            "id": 5,
            "content": "房东就这样一路牵着我的手，打车把我送到跟彭大树约定的地点，看着我下车，然后自己继续乘那辆车返家了。\n比约定时间来得早了点儿，我浑浑噩噩地找个位置坐下，一边等彭大树，一边反思，他问的那句“我爱发火吗”到底是什么意思。\n等到彭大树如约而至在我对面坐下的那一刻，我才豁然明白了过来，他不是因为赵赵氏揩油而发火，而是因为我认为他会发火而发火。人生啊！这真是，别扭的心思顺溜你别猜（别猜别猜），你猜来猜去也猜不明白（不明白），不知道他为什么面黑黑（面黑黑），也不知他为什么又关怀（又关怀）……\n彭大树看我发愣，食指中指弯曲敲了敲桌面，道：“嘿，回魂了，嘿！”\n我白了他一眼，道：“看见你来了。”\n我俩心照不宣地都没有上来就摊牌，先点好了菜，一边吃着，一边杂七杂八地扯了点闲篇。\n一扯，就扯到了小学二年级暑假那场足以载入史册的巅峰对决。\n我添油加醋地倾诉着自己对于被无良彭大树抢去小组长头衔的愤恨，以及他玩弄了组长头衔仅仅一个礼拜之后就始乱终弃的卑鄙行径。\n彭大树笑得眼泪直飙，道：“难为你一直记得那么清楚。”",
            "summary": "房东将我送到与彭大树约定的地点后离开，我在等待彭大树时反思了他的话。彭大树到来后，我们开始聊天，谈到了小学二年级暑假的一场巅峰对决。我抱怨被彭大树抢走小组长头衔，他还笑得很开心。"
        }
    ]
}