{
    "chapter_title": "第二百零四章  Ｗonderful night(3)",
    "chapter_summary": "主人公与他的好友彭大树之间的友谊。通过回忆那次意外经历，我们看到了他们之间深厚的感情。随后，他们在美国问题上展开了讨论，发现彼此对过去的细节依然记忆犹新。他们为彼此的生活和幸福送上祝福。彭大树和赵大咪在谈论他们的关系时，由于某些原因，两人决定暂时分开。尽管彭大树表示会告诉家人他有女朋友，但这个女朋友可能是另一个人。这让赵大咪感动得流下了眼泪。然而，赵大咪并没有放弃，她决定尝试与彭大树复合。但在尝试过后，她发现仍然无法挽回，因此决定放弃。此外，一个名叫戏霸的人被问及是否想要侄孙子。他毫不犹豫地回答说想要。然后，主角命令戏霸立刻消失，戏霸迅速离开了现场。主角在深呼吸后，充满自信地走进了房东的卧室，并将大门反锁。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“能不清楚吗？”我怒道，“人生能有几回失禁啊！”\n“我不知道你什么数据，反正我有一回。”彭大树一边擦泪，一边道。\n“真的？”我一听他竟然跟我一样，别提多高兴了，“怎么回事，快说说。”我催促道。\n“你的记忆是不是到我辞去小组长职务就完了？”彭大树问。\n我点了点头。\n“听哥给你往下续。”他笑着看我一眼，道，“我辞去组长头衔是在周六放学的时候吧？那时候还没有双休，只休礼拜天一天。”\n我机械地点头，听得眼珠都不眨。\n“然后休息了一天，周一，我去上学。刚到教室放下书包，你就搏命似的冲了进来，二话不说把我往厕所的方向扽。我说你要干啥，你说少废话，我要跟你决斗！”彭大树讲述道。\n“又要决斗？”我不可置信道，“我那时候怎么动不动就要死要活的呢。”\n“我小时候长得晚，当时个儿还没有你高呢，再加上我家里的好吃的都被你蹭了，你那体格能抵我一个半。”彭大树挤对道。\n“好好讲故事，搞什么人身攻击。”我抗议道。\n“我就这么一路被你扽到了厕所，反抗无能。”彭大树喝了口茶水继续道，“到了厕所门口，我问你，你想咋决斗啊？你猜你说啥？”\n我捂脸道：“我不是又要跟你比赛喝自来水吧。不过好歹这回聪明点儿了，知道在厕所门前喝，憋不住了还能冲进去解决，不至于尿裤子回家挨揍。”\n“你要这么公正就好了。”彭大树无奈道，“你说粪叉子，哦，这是你那时候给我起的芳名，你还真以为我要跟你决斗啊，你咋这么二呢。说完没等我反应过来就给我往女厕所里薅啊，一边薅还一边扯嗓子宣传：快来看呀，三年级二班的彭大树进女厕所啦！”\n我笑得几乎归天，好不容易缓过气来，一边揉肚子一边道：“我小时候还真是巾帼不让须眉。”\n“我就这么被你强行薅进了女厕所。”彭大树瞅了我一眼，幽怨道，“当时厕所里正好有个女生在方便，提上裤子尖叫着就跑了出来。下午就叫她家长到学校来堵我，说我小小年纪不知羞耻，偷看女生上厕所耍流氓。”\n“你红了！”我笑得有气无力，“你得感谢我，我是你的推手啊。”\n“你是真推啊，那一把差点给我推得掉坑里去。”彭大树愤恨道。\n“然后你就失禁了？”我好整以暇道。\n彭大树脸上一红，道：“好死不死，当时去上学之前刚喝了一大碗豆浆，你冲进教室时我还真有点想上厕所。”\n我笑抽抽了，讨饶道：“别逗我了，我下一年的量都笑够了，笑得不想再笑了。”\n笑过之后，平静下来，气氛瞬间由极热到极冷。我才突然反应过来，这些陈芝麻烂谷子的细节彭大树竟然记得如此清楚。如果这些不是编造的而是真实存在的话，这都已经过去十几年了，他为什么还历历在目恍如昨日？想到这一点，我的心突然停跳了一拍。\n正兵荒马乱不知道该怎么开口好呢，彭大树先说话了：“什么时候去美国？”\n我下意识握住杯子，故作轻松道：“去啥美国呀，我哪也不去。”\n还挺有骨气，他瞥了我一眼：“胸怀的大志呢？”\n“点了。”我胡说八道，“怕变成黑色素瘤。”\n“哎哟，这才刚上映就看了。”彭大树道。\n“我没看，是听半染说的。”我抬头看着他，“但是这么看来，你应该是看了。”\n“是，昨天刚跟一女孩儿去看的。”彭大树坦荡道。\n我顿时放下心来，嬉皮笑脸道：“哟呵，发展挺快呀，谁呀，咋没听你提过？”\n“快啥呀？”彭大树垂下眼帘慢腾腾道，“从你十一月离家出走到今天都一个月了，才刚看第一场电影。这在当今社会，我就是龟速。”\n“好好的，把自己比喻成龟干啥？”我故意气他，“彭大树你没人性啊，我这刚一失踪你就找了下家？是不是以为我寻死去了不会回来啦？”\n彭大树没有笑，深深地吸了一口气，道：“那时候见了你的房东。”\n我立马也笑不出来了，讪讪道：“他还真找过你。”\n“嗯。跟他伯父一起来的，刚下飞机，到你家来找，我正好在。”彭大树还原现场。\n“你们都说啥了？”我硬着头皮问。\n“没说啥，他们看你确实不在就走了。”彭大树好好想了想，苦笑道，“他还真就一句话一个字都没说，都是他伯父在跟我交谈。”\n“哦。”我机械地喝了一口水，不知道该怎么往下接了。\n“你们……在一起了？”彭大树颇为迟疑了一会儿，终于还是问道。\n“嗯。”我应声道。\n“挺好的，祝福你们。”彭大树说，“你还是这么有勇气。你爸妈怎么说？”\n我想起火车站站台上赵赵氏最后给的通牒，心里一片酸涩，抽抽鼻子道：“我爸妈好像还是更稀罕你。”",
            "summary": "一段发生在童年时期的有趣故事，主人公是我和我的好友彭大树。我们回忆了小时候的一次意外经历，以及后来在美国问题上的讨论。在这个过程中，我们发现彼此对过去的细节仍然记忆犹新，令人感慨。我们祝福彼此的生活和幸福。"
        },
        {
            "id": 1,
            "content": "“他们不同意？”彭大树问。\n“还没最后给信儿。”我苦笑道，“我再继续做工作吧。”\n彭大树挠头：“要不要我帮忙说说？”\n“别！”我赶紧制止他，“你能帮的就是把存在感降到最低，千万别让他们再看见你、听到你、想起你。”\n说完我觉得自己这话说得太过绝情，又赶紧道歉：“我不是这个意思……我也不知道该怎么说。”\n“我理解。”彭大树道，“放心，我不会跟他们接触的……我晚上回去会给我爸妈打电话，告诉他们我有女朋友了……本来我跟他们说要让你的名字出现在我家的户口本上，现在换个名字估计他们应该也可以接受。”\n听他这么说，我鼻头猛地一酸，眼泪奔涌而出，赶紧低头看桌子。\n彭大树静静地坐了一会儿，然后站起来又坐下，最后一次问：“你真的决定了？”\n我费力地点了点头。\n第一滴眼泪掉到桌上的同时，彭大树起身就走。\n我低着头不去看他，任凭眼泪吧嗒吧嗒地往桌面上砸。\n要让我的名字出现在他家的户口本上，我估计这一辈子再也不会听到比这更给力的表白了。\n坐在回家的车上，我问自己，赵大咪你以后会不会后悔？\n赵大咪说：相当会，所以赶紧试床。不行立即回头！\n“师傅，掉头！”我猛地呐喊出声，把司机师傅吓了一大跳。\n很快到了房东家，我急三火四地奔进电梯，连保安小哥的友情招呼都来不及回应。到了房东家门口，我用力地拍门。\n开门的是戏霸。",
            "summary": "彭大树和赵大咪在讨论他们的关系，因为某些原因，两人决定暂时分开。彭大树表示他会给家人打电话告知他有女朋友，但可能需要换一个人。这让赵大咪感动得流下眼泪。赵大咪决定尝试与彭大树复合，但在试床后，她发现仍然无法挽回，于是决定放弃。"
        },
        {
            "id": 2,
            "content": "看到我一脸吃惊，我不等他开口，直接问道：“想要侄孙子不？”\n戏霸毫不迟疑：“想。”\n“消失！”\n我一摆头，送给他两个字。\n戏霸返身冲进屋拿了大衣和钥匙飞奔离去，全程用了不到两秒钟。\n我深呼吸一口，气宇轩昂地大步走进去，反锁上了大门。\n三步并两步地走到房东卧室前，门都没敲，直接推门而入。",
            "summary": "一位名叫戏霸的人被问及是否想要侄孙子。他毫不犹豫地回答想要。接着，主角命令戏霸消失，戏霸迅速离开。主角深呼吸后，自信满满地走进房东的卧室，并将大门反锁。"
        }
    ]
}