{
    "chapter_title": "第二百零五章  Ｗonderful night(4)",
    "chapter_summary": "女主角在与男友分手后，决定尝试与房东发展感情。她开始主动接近房东，试图表达自己的爱意。然而，房东在一开始显得有些僵硬和不自然。经过一番思考，房东接受了女主角的表白，但在亲密时刻表现出了犹豫和担忧。女主角表示理解并尊重房东的决定，希望他们的感情能够慢慢发展。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "房东正在看电脑，突然见我风风火火地闯进来，吓了一跳。站起来，下意识以为我跟彭大树见面时被什么天雷给劈了，问：“怎么了？”\n我不理会他，进门关门反锁门，一气呵成。\n然后我给了他最后一个机会：“说一句比‘让我的名字出现在你家户口本上’更给力的表白！”\n“什么？”房东显然跟不上思路。\n“行了，别废话了，我就知道你想不出来。”我冲过去拉上窗帘，把笔记本电脑“啪”地合上，屋里顿时陷入一片昏暗。\n我刷地把羽绒服脱了，一把扽下扎头发的皮筋，甩掉高跟鞋。\n房东应该已经看出了我的意图，他竟然不躲也不藏，两手揣兜直勾勾地看着我。\n我一边脱袜子，一边道：“给你个明白。我刚跟彭大树彻底say\ngoodbye了，我怕自己以后会后悔。所以我要来试试你，如果你真的不行，我现在回头去找彭大树应该还来得及。”\n脱完袜子，我快步走到房东跟前，后槽牙一咬，跳上去跟树袋熊一样抱住了他。\n一扭头发现“你爸贵体欠安”正端坐床头，笑嘻嘻地看着这一切。我立即松开房东，扭身把娘娘塞进衣柜，这才回来继续扮树袋熊。\n房东依然浑身僵硬。我以为他会一把推开我，但是他没有。\n他两手揣兜站了一会儿，然后慢慢地把手从兜里拿了出来，轻轻放在了我的腰上。我的心几乎要从嗓子眼儿里跳出来。\n他的手顺着我的背部，爬到了我的头发上，温柔地抚摸着我的头发。\n我浑身一麻，怂道：“要不还是开点儿音乐吧？”\n“嘘！”他制止住我的聒噪，两手轻轻地把我的脸从他胸前抬起来，拂开我脸上的乱发。我不敢肯定自己现在还有没有心跳了。\n“闭眼。”他低声道，声音有一点点的嘶哑。\n我赶紧狠狠地闭上了眼睛，眼珠子差点没被眼皮挤进脑颅里。\n可是过了好久，都没有任何动作，在我迟疑着要不要睁开眼看看他还在不在现场的时候，他冰凉的嘴唇突然轻轻地落在了我的额头上。然后是眉毛，眼睛，鼻尖，耳朵……瞬间我觉得自己像被丢进了羽绒服车间，漫天满地的羽毛朝我劈头而来，将我席卷。\n我动也不敢动，身躯发软，早已站立不稳，只能使劲揪着他的衣襟，两手都攥成了拳头。他继续吻我的耳垂，脸颊，下巴……我心说，这是著名的“找啊找啊找朋友”游戏吗，他的嘴唇什么时候才能找到我的呢？\n过了好久，他的嘴唇翻过高山，越过平原，跨过奔腾的黄河长江，宽广美丽的土地……终于找到了它的同类。\n在嘴唇们胜利会师的一瞬间，我只有一个念头：什么房东直了还是没有，who\ncares！反正我值了！\n作为新时代的独立女性，我也不能光享受不付出，只被动不主动啊。于是我两手松开紧攥的衣襟，闭着眼睛，摸索到前面来解他毛衣的扣子。\n他下意识地往后缩了一下，我睁开眼，柔声安抚道：“没事，别怕，别怕……”\n他终于还是压抑住了本能的反对，任由我一颗一颗解开他的上衣扣子。好不容易脱掉了毛衣，里面还有一件t恤，我感觉到他的身体有些颤抖，知道t恤下面就是他本人了。\n我激动得手脚冰凉，刚一碰到他温暖的肉身，他就往后缩了一大步，我们之间便出现了一个明显的空隙。\n我硬着头皮跟上前去，心说东啊，既然你一时接受不了上身****，那我们就先脱裤子好了。\n我银牙一咬，伸出手去，摸到了他牛仔裤的纽扣，还没等有下一步动作，他就轻轻摁住了我的手。\n什么意思？我的脑子在狂转，是制止我呢，还是放着他自己来？\n好半晌，他才用嘶哑的声音，闷声道：“我……还没准备好……”\n我顿时泪流满面。什么世界，这应该是女方的台词才对吧！\n我不由仰天长哭：“造物主啊，你在哪里？快来带我走吧！”\n远处传来回音：“他还没准备好，他还没准备好！”\n总之就是情绪稳定下来之后，我靠着床边在地板上坐了下来。房东迟疑了一下，穿上毛衣，也挨着我坐了下来。\n“对不起。”他开口道。\n我摇摇头：“你已经很棒了。”\n房东不说话。\n我握着他的手由衷道：“是我太着急了，我不对。你不要有压力，慢慢来。”\n房东依旧不吱声。\n我心说坏了，不是伤自尊了吧，难道这种半途而废的情况真的很伤男性心灵？",
            "summary": "女主角与男友分手后，决定尝试与房东发展感情。她试图拥抱房东并表达爱意，但房东起初表现得有些僵硬。然而，在经过一番思考后，房东接受了她的表白，并在随后的亲密时刻表现出犹豫和担忧。女主角表示理解并尊重房东的决定，希望他们能够慢慢地发展感情。"
        },
        {
            "id": 1,
            "content": "我赶紧再继续劝慰：“我们真的已经发展得很快了。才试了几天啊，牵手、拥抱、接吻就都有了，我们的进度和效率甩普通情侣不知道多少条长安街！就拿彭大树来说吧，跟他女朋友认识都一个月了，才刚看了一场电影，连小手牵没牵都两说呢！”\n房东猛然站了起来。\n我才反应过来又说秃噜嘴了，真想穿越回两秒钟之前，把聒噪的自己抽晕。\n我赶紧一骨碌也爬起来。\n“他有女朋友了？”房东瞪着我冷冷问。\n我冷汗直流，讨好道：“我也是刚知道。”\n“你刚才为什么不说！”房东果断再度降温。\n我心说，废话，我就是要用彭大树来刺激你，我要是告诉你他已经有女朋友了，在树袋熊阶段你就得把我给甩出去。\n见我无言以对，房东直接拽着我的胳膊，把以谎言来谋求美色的我给推了出去。\n我绝望地挠着他的房间门，讨饶道：“东啊，小东东，我错了！我再也不敢色胆包天了。你打开门，好歹把我的羽绒服扔出来，外面那么冷，我不能只穿一件毛衣就出去……”\n房东理也不理我，我只好再接再厉：“程啊，小程程，你为什么这么生气啊，彭大树有女朋友了你怎么反应比我还激烈啊？你不会是看上他了吧？你们只是见过一次面而已呀，据说话都没说过一句，你这就芳心暗许，未免也太一见钟情梦幻般开局了吧！”\n当天，无论我使劲浑身解数，房东最终也没有给我开门。\n第二天就是平安夜。\n一直熬到下午，房东也音信全无。要不是有戏霸看着，我还真怕他昨晚就收拾行囊躲去美国了。\n打扮得姹紫嫣红的半染，问我跟房东有什么浪漫计划。\n我苦笑道：“我还是慢点儿浪吧，上次浪得太猛了，把你东哥伤了。”\n半染语重心长道：“就你那猴急的地头蛇飞压强龙的样儿，一般人也受不住啊，更别说他这种情况的了。\n那你好好在家看电视吧，我出去约会了。”\n说罢，她就艳光四射地扭扭出门去了。\n我羡慕忌妒恨地目送****远去。",
            "summary": "主人公与房东之间的互动。主人公试图通过提及彭大树的恋情来刺激房东，但不小心说出了彭大树已有女朋友的事实，导致房东生气并把他赶了出来。尽管主人公努力道歉并试图挽回局面，但房东始终没有回应。"
        }
    ]
}