{
    "chapter_title": "第二十六章  但求速死的婚礼(5)",
    "chapter_summary": "犀利姐因为感受到丈夫的忽视和羞辱而愤怒不已。她与丈夫发生争执，导致家庭关系紧张。同时，一位陌生女子在贴地板的过程中展现出了坚韧和毅力。犀利姐在父母的婚礼上遇到麻烦，但为了家族脸面，她还是决定继续参加。在与房东的交流中，她为了离开危险现场，同意支付更高的租金。在婚礼上，主人公试图分辨来宾，为新郎新娘的敬酒环节感到紧张。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这个时候要是谁不走运进来上厕所，一定以为噩梦成真，见到了传说中的伏地魔。\n通过我的亲身实践，我要严正申明，贴地板虽然辛苦肮脏又不雅，但是真的很管用！\n“你什么意思？故意让我出丑，让我下不来台是不是？”犀利姐虽然尽量压低了音量，但是明显已经出离愤怒。\n对方没说话。\n“你的保证都是放屁是不是？你执意让他来，向我示威，我忍了。从婚礼一开始，你的目光就没离开过他，我也忍了。没想到你蹬鼻子上脸，刚才竟然当着所有人的面公然向他表白，你以为没有人能听懂是吧？你以为能瞒天过海骗得了所有人是吧？你知不知道，有多少人在偷偷嘲笑我，我都能数得出来！”\n对方还是没有应答。\n“怎么不说话了，刚刚说得多好听啊，又是真爱又是永远的，我都要吐了！说话呀你，你不是情圣嘛，现在成哑巴了？又装人格分裂是不是！”犀利姐终于忍不住破口大骂。\n“对不起。”我终于听到了犀利姐夫的声音。他再不出声，我都快怀疑犀利姐在演独角戏了。同时，我不厚道地在心中琼瑶式呐喊道，犀利姐，你就原谅姐夫的情不自禁吧！\n“对不起有个屁用！你把我当成什么了，你有没有尊重过我，有没有考虑过我的感受！你个王八蛋！”犀利姐的声音已经有了哭腔，我听着也很不好受。\n我贴地的耳朵已经麻木了，我身手矫健地无声腾挪着翻了一个面。",
            "summary": "犀利姐因感到被丈夫忽视和羞辱而愤怒不已。她指责丈夫在没有尊重她的感受的情况下，与其他女性表示好感。丈夫道歉，但犀利姐仍无法平息怒火。与此同时，一个旁观者正在贴地板，尽管工作辛苦、肮脏且不雅，但她仍然坚持完成。"
        },
        {
            "id": 1,
            "content": "犀利姐也是稳定了一下情绪才说道：“我爸妈都是要脸面的人，今天这个婚礼再恶心再下作我也会演到底。你给我听好了，一会儿我们下去敬酒，你要是再出幺蛾子，别怪我翻脸不认人！”\n这句话说完，就再也没有人声了。过了一小会儿，我听到二人走过的脚步声。\n我狼狈地爬起来，来不及捶打僵硬的身躯，满心满脑只有一个念头，撤吧，再不撤弄不好溅一身血啊。\n我拿出手机给房东发短信，“我要走了，1000块都退给你行不？”\n“不可能。”他很快回复道。\n“要钱不要命不是我的作风。我必须走，我不想陪你死在这里。”我发道。\n“加5000。”他回复道。\n这也太赤裸裸了吧。\n“不是钱的问题。”我回道。\n“一万！速回！”他回复。\n一万块呀，一个小砖头啊，我两个多月的工资啊。我咬紧后槽牙，“两万！”我果断地发送了出去。\n“成交！”\n就这样，为了不义的钱财和正义的八卦，我毅然决然地留在了危机四伏的婚礼现场。\n我快速地开门出来，看到卫生间的斜对面房间门牌上写着“接待室”的字样。明晃晃的玻璃门此时紧闭着，屋里空无一人。想来这就是刚才二人对话的所在了。\n我火急火燎地下楼，一是怕雇主等急，二是怕错过重头戏。\n待在座位上坐好，我才发现，坐在主桌上的一对新人已经换上了偏中式的礼服。\n“你还好吧？”我假惺惺地问房东。\n刚被我敲了竹杠，他能好就怪了。果然，他看也没看我，面色不愉。\n两家的父亲分别站起来做了简短的发言，看到老人欣喜的样子，想到刚才听到的骂架，我心里的确不是滋味。\n作孽呀，几个后辈合起伙来欺骗老人，而我，正是为虎作伥的帮凶。\n老人发言完毕，又是一阵汹涌的掌声。\n这时候我发现，主桌上除了两家父母、几位长辈和新人之外，还坐着一个陌生男子，看年纪应该三十出头，长得孔武有力、英气逼人。\n我偷偷问坐在我右手边的姑娘，才知道此人正是犀利姐的亲哥哥。\n我心想不好，这人一看就是个暴脾气的练家子，一会儿真要打起来，我可得注意远离他的射程范围。看来犀利姐在家中那是万千宠爱于一身啊，今天受了这样的奇耻大辱，能做到现在这样伪淡定，已经是她的极限了。",
            "summary": "犀利姐在父母的婚礼上遇到了一些麻烦，但她为了父母和家族的脸面，决定继续参加婚礼。她在与房东的对话中，为了离开危险现场，同意支付更高的费用。她发现了一个陌生的哥哥，担心可能会发生的冲突。"
        },
        {
            "id": 2,
            "content": "丰盛的菜品一道道被端了上来，我却没有心思动筷，两只眼睛滴溜溜地乱扫，妄图分辨出哪些是新娘的人，哪些是新郎的人，哪些是必须远离的泼妇，哪些是不能靠近的壮汉。\n正在我积极地暗自为来宾相面的时候，新郎新娘开始挨桌敬酒了。\n我知道，这场戏中我参演的部分就要来到，不禁又紧张又惧怕，腿肚子开始转筋。\n“别怕。”房东拍了一下我的左胳膊，安慰道。\n我瞅了他一眼，心想，你有姐夫庇佑，我可是孤身应战。\n本来我们的桌子在主桌的隔壁，按顺序很快就会轮到我们，没想到一对新人却径直越过了我们这桌，先敬别桌去了。\n我迅速理会到了犀利姐的意思，她是要等到酒过三巡爆发力最强悍的时候，再来处理最仇恨的敌人。\n想明白了个中玄机，我不做无谓的挣扎，拿起筷子就开始不管不顾地吃起来。宁做饱死鬼不做饿死魂是我的心路历程。\n房东有一搭没一搭地吃着菜，一杯接一杯地灌酒。\n一边的泡泡想劝，但是又实在开不了口，只好不断地往房东的碟子里夹菜。\n我知道这些人的心里一个比一个难受，但是局面已经到了这个地步，每一个人都只能硬扛着装下去。装给不明就里的绝大多数人看，用我们真实的痛苦来完成他们虚假的幸福。\n等新人好久以后转到除了我们这桌之外的最后一桌的时候，我终于再也塞不进去任何一片纤维了。\n我先看向犀利姐，她面色红润而喜气，不明就里的人还以为她不光是酒精上头，更是幸福上脸。接着我又看向犀利姐夫，他脸色安稳面带笑容，不知真相的人还以为他不仅千杯不醉，更是大喜临门。\n我叹了一口气，眼睁睁地看着二人往我们这桌走来，我全身的细胞都进入了一级战备的状态。\n他们先是敬了本桌上的其他客人，包括泡泡在内。\n很好，留房东跟我压轴，这才叫好饭不怕晚呢。\n我和房东站起身来，端起各自面前的酒杯。\n首先有必要说明一下我们四个人的站位，如果把四个人看做四个点的话，我们正好组成了一个正方形。\n左上角是房东，右上角是我，左下角是犀利姐，右下角是姐夫。\n这回是犀利姐夫先开口了，他对着我说：“谢谢你们来参加我的婚礼，希望你们都能幸福。”\n看人家这话说得多艺术，不是希望你们幸福，而是希望你们都能幸福，明摆着人家已经看出我跟房东貌离神更离。\n我心下大喜，睿智而深情的犀利姐夫啊，你如此明察秋毫洞悉真相为哪般！\n我高兴地一饮而尽。",
            "summary": "主人公在婚礼上试图分辨来宾，为新郎新娘的敬酒环节感到紧张。房东在一旁安慰他，但新人却先敬了其他桌子，留下他们。当新人终于来到他们这一桌时，犀利姐夫向他们表示感谢并送上祝福。主人公心下大喜，认为犀利姐夫已经看出了她和房东的关系。"
        }
    ]
}