{
    "chapter_title": "第二十八章  但求速死的婚礼(7)",
    "chapter_summary": "我们跟随新郎和新娘犀利姐一起度过了有趣的一天。首先，新郎参加了一个游戏，需要在真心话和大冒险之间做出选择。他选择了真心话，而犀利姐问他最近一次做梦梦见的人是谁。新郎回答是房东，让大家感到惊讶。为了惩罚新郎，犀利姐让他亲房东，引发了大家的笑声。接下来，我们回到了小时候，看到他们在学校的操场上踢球。犀利姐对姐夫讲述的真心话游戏表示怀疑，但在游戏中，她成功地通过嗅觉找出了新郎。犀利姐参加了一个活动，需要在左右手中选择一个。她试图抓住泡泡，但认出了她的叔叔、爸爸和房东。然而，她对房东表现得特别冷漠，使得现场的气氛变得复杂。一位中年男子的出现，让犀利姐的选择变得更加困难。这个章节充满了惊喜和幽默，展示了人物之间的关系和互动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "大家开始起哄，只有最后一次机会了，甚至有人已经开始提议怎么惩罚新郎了。\n我和房东对视了一下，我开始偷偷地用手摸他的椅背。\n然后，我就摸到了一个方形的硬壳。\n不用说，这八成又是犀利姐的“好意”。\n我低声对房东说：“你中了。”\n犀利姐这招太狠了，怎么做她都是赢家。如果房东向犀利姐夫示意，让他在自己的座位里找到结婚证，那二人的尴尬和讽刺自是不必多说；如果犀利姐夫最终没有找到结婚证，那犀利姐指不定会想出什么折磨他的惩罚方式呢，让他去亲房东都有可能！\n房东这叫一个骑虎难下，左右为难。他最终还是选择用心电感应的方式，告知了犀利姐夫结婚证的所在。\n我看到犀利姐夫皱了一下眉头，跟房东的习惯性动作如出一辙。他想了想，举步朝我们这边就走了过来。\n犀利姐夫走了过来，我们都被禁止转头，但是我可以感觉到，他站在了房东的椅子背后。\n我用余光扫了一下房东，他又在揪裤缝了。\n过了好久，万年的沉默，犀利姐夫突然往左边挪动了一大步，选择了泡泡的座位。\n真是纯爷们儿啊！我赞叹一声，为了不让房东受屈辱，姐夫宁愿选择自己受折磨。\n结果当然是寻找失败。现在，我最好奇的是，犀利姐到底想了一个什么样的方式来进行羞辱和报复。\n在大家的笑声和掌声中，犀利姐夫走回了主桌，而犀利姐则笑嘻嘻地站了起来。\n司仪问：“新娘，你打算怎么惩罚新郎？”\n犀利姐笑着看向姐夫，我的心里开始发毛。坏了，我怎么越来越有预感，这次惩罚还是跟房东脱不了干系呢？\n“真心话还是大冒险，你选择一个吧。”犀利姐说。\n玩过头了吧，这基本相当于，跳楼还是跳崖，你选择一个吧。\n“真心话。”姐夫毫不迟疑地选择了真心话。\n纯爷们儿的平方，姐夫再一次自己扛了，他也心知肚明，大冒险的探险地必须是房东无疑。\n我心想，犀利姐，你不会愚蠢到问姐夫，你爱的是男人还是女人吧？\n然而，犀利姐的段位是我的想象力所无法企及的，她问的问题是：“最近一次做梦，梦见了谁？”\n绝大多数人都笑了，他们认为，新娘太会心疼新郎了，问了这么一个不言而喻的问题。\n极少数的几个人都快哭了，姐夫啊，你是撒谎呢，还是撒谎呢，还是撒谎呢？\n要说犀利姐夫，还真是一个有人格魅力的人，他居然没有撒谎。他笑了一下，说，最近一次做梦，梦见了房东。\n所有人的目光都聚焦到房东身上，认识的主动给不认识的指点。\n房东瞬间被目光变成了一只烤鸭。\n我暗叹，犀利姐夫啊，你如此诚实直爽为哪般？\n“什么内容呢？”犀利姐接着问。\n不知道是不是体内的八卦因子作祟，在场的居然没有一个人出来制止。要知道这个游戏是不允许连环发问的。\n姐夫啊，做春梦不可耻，可耻的是在这样的场合把春梦说出来，你可要三思啊！",
            "summary": "新郎和新娘进行了一场有趣的游戏。新郎被要求从真心话和大冒险中选择一项，他选择了真心话。新娘犀利姐问新郎最近一次做梦梦见的人是谁，新郎回答是房东。这让房东感到非常尴尬，大家都看着他们。犀利姐决定惩罚新郎，让他亲房东。虽然新郎诚实回答了问题，但他的尴尬和尴尬让在场的人都感到有趣。"
        },
        {
            "id": 1,
            "content": "“梦见我们都回到了小时候，在学校的操场上踢球。”姐夫说。\n我的一颗七窍玲珑心哟，终于归位了。\n我偷眼看了看房东，他的内心正在山崩地裂，还真说不好，他是欣慰呢，还是失望呢？\n“真心话？”犀利姐显然也不相信。\n“绝对。”姐夫说。\n我想，犀利姐一定很后悔，后悔没有租一台测谎仪过来。\n新郎折腾完了，接下来轮到折腾新娘了。\n我刚轻松了一下，心想这回总算安全点了吧。接着损司仪就宣布，第二个游戏上马，这游戏还有一个过气过到背过气的名字，叫“我悄悄地蒙上你的眼睛让你猜猜我是谁”。跟我之前猜想的有异曲同工之妙，蒙上新娘的眼睛，从在场的大老爷们儿中弄出十个人，然后把新郎混在里面，新娘可以通过除了交谈之外的任何方式，辨认出哪个是新郎。\n常变常新的犀利姐这次的要求是，那十个人里有一半要由她亲自来选择。\n我同情地看了看房东，他一定连挣扎的心都没有了，这里的游戏都是为他量身订造。\n果然，房东和泡泡都荣幸地得到了犀利姐的钦点。此外，她还点了自己的哥哥、爸爸和叔叔。\n为了方便叙述，我得给场上的11人编个号。\n1号、2号不认识。\n3号是犀利大哥。\n4号是泡泡。\n5号不认识。\n6号是犀利姐夫。\n7号不认识。\n8号是犀利叔叔。\n9号不认识。\n10号是犀利爹。\n11号是房东。\n犀利姐被蒙着眼睛，由司仪搀扶着走上台去。她凑近1号、2号嗅了嗅，然后果断地把他们推开。\n底下的人笑了。\n犀利姐嗅出3号是自己的大哥，于是抱了抱他，然后轻轻地把他拉到一边去了。\n底下的人开始鼓掌，大哥也乐了。",
            "summary": "我们回到了小时候，一起在学校的操场上踢球。姐夫讲述了一个关于真心话的游戏，犀利姐对此表示怀疑。游戏中，犀利姐需要从10个人中找出新郎，她选择了其中的6个，包括她的哥哥、爸爸、叔叔和房东等。犀利姐通过嗅觉成功地找到了新郎。"
        },
        {
            "id": 2,
            "content": "轮到泡泡了，犀利姐凑近嗅，泡泡下意识就躲，犀利姐就跟，泡泡又躲，几次三番，要多滑稽有多滑稽。\n底下的人笑到肚子疼，终于，犀利姐抓到了泡泡，在他引以为傲的发型上一顿狂揉。揉到做发型的发型师都认不出来之后，犀利姐才舍得放开了他。\n5号不表。\n6号是姐夫，犀利姐继续嗅，我觉得她已然认出了姐夫，但是她就是不摘眼罩，牵着姐夫不撒手，拖着他继续向下一个目标前进。\n我再也笑不出来，算是明白了，犀利姐的终极目标肯定是左手牵着姐夫，右手牵着房东，然后做出一些我所想不到的荒唐举动。\n我甚至怀疑，她的眼罩是不是做过什么手脚。果然，她顺利认出了自己的叔叔和爸爸，给了他们一个温暖的拥抱。\n这期间，房东一直背着手，低着头，盯着自己的脚尖。\n我真的觉得，他好可怜。\n果然如我所想，犀利姐连闻都没有闻房东，直接用右手牵着他的衣袖，拉住他不放。\n犀利姐，你是有多恨，甚至连闻一闻、碰一碰都不愿意。\n司仪不干了，说道：“这可不行啊，怎么能选俩呢？”\n底下的人又笑。\n司仪说：“新娘你必须在你的左、右手里选择一个。”\n我再也看不下去了，忍不住叫道：“左手！”\n我心想，我都把答案说出来了，犀利姐，你再做什么荒唐的举动可就有点理亏了。\n谁知道台下突然杀出了一个中年男子，也不知道是托啊还是二啊，开始疯狂叫道：“右手！”\n这下可就好了，不甘寂寞的众人把闹洞房的劲头提前调动了出来，左手右手左左右右此起彼伏地喊得好不热闹。\n更有甚者，说让犀利姐把两个都收了。\n我的好心，就这样被众人的闹意瓦解得干干净净。",
            "summary": "犀利姐参加了一个活动，需要她在左右手中选择一个。她开始试图抓住泡泡和姐夫，但成功认出了她的叔叔、爸爸和房东。然而，她对房东表现得特别冷漠，甚至不愿意闻他或碰他。一位中年男子出现，导致现场气氛变得非常热闹，使得犀利姐的选择变得更加困难。"
        }
    ]
}