{
    "chapter_title": "第三十章  但求速死的婚礼(9)",
    "chapter_summary": "主人公和她的房东受邀参加。在婚礼上，主人公的婆婆和公公表现得非常热情，希望他们能在婚礼结束后留下多待一段时间。尽管主人公想尽快离开，但她的房东阻止了她。在尝试逃离婚礼现场的过程中，主人公遇到了犀利大哥，他是房东派来送一些亲戚回家的。这时，一名陌生男子招手叫出租车，但令人惊讶的是，出租车在他停止招手时竟然也停止了运行，正好停在他的面前。男子上车后发现，司机竟是一个他熟悉的面孔。他们开始闲聊，男子开玩笑地说司机长得像香港明星。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "哪知婆婆根本不是省油的灯：“什么事儿比姐夫结婚还重要？不是吓唬你们，只要不是下午去领证，就必须留下来。”\n我目光如豆地瞪着婆婆，您这是哪国的损招哟，见血封喉的，好不仁道。\n公公轻功差一些，这时候才赶到，追加道：“你们都喝了酒，可不准开车，被抓到直接扣12分的。”\n婆婆抢过话头：“不用拘束，下午都是自己家里人，没有外人。”\n的确，除了我之外，是没什么外人，特别是房东，他是内人。但是犀利公婆啊，你们可知道，再待下去就不是扣12分了，而是来120了。\n我的祈祷没有奏效，两位老人一边一个，以绑票的姿势把房东又提溜回去了。那气势，就连真的绑匪都要退避三舍。\n我哀怨地跟在他们后面，好嘛，不光能合影，连晚饭都有了。\n想到接下来可能降临的狂风暴雨，我心里直突突。思来想去，反复论证，我终于下定了决心。\n看到犀利公婆被叫走了，我跟房东摊了牌。\n“那啥，其实吧，我是个由内而外的怂人。而且我妈说了，像我这种五行缺心眼儿的人，要远离人群，少凑热闹。还有啊，过年回去算命的说我今年有血光之灾。”我说。\n房东不接茬儿，我咽了一口唾沫，接着说：“综上所述呢，我的意思就是，我要先走一步了。”\n房东看了我一眼，说：“想都别想！”\n我马上说：“我不光是想啊，我是要做啊。”\n我从口袋里掏出早上他给我的信封，不无不舍地说：“两万不用付了，这1000块也还给你。8000的礼金你提前也没跟我商量，而且以后你结婚我也收不回来，所以我就不入股了。”\n我把信封塞到他的手里，他不肯接，于是信封掉在了地上。\n我捡起来，叹了一口气说：“我就知道没这么容易。”\n我忍着钻心的疼痛从内兜里掏出一张叠得方方正正的百元大钞：“我身上真的就只有这么多了。”\n我把100块展平，放到信封上，再次递了过去。\n房东还是不接受。\n我怒喝一声：“你别逼我！”然后，我从兜里掏出了两块巧克力。\n“这两块德芙是进门时顺来的，现在它们都是你的了！你要再不让我走，我就，我就……”我一时也实在想不出来可以把他怎么样，停了半晌才说，“我就再去门口给你偷两盒烟！”\n房东无奈地扯了扯嘴角，问：“再加钱怎么样？”\n“加套房也不行。”我说。\n他看着我，过了一会儿才说：“你不是一直想知道我的秘密吗，这是个机会。”\n亲娘，我怕有命窃听没命传播啊。\n“你还没被折磨够吗，真想把小命留在这里？”我说。\n“没那么恐怖的，再待一会儿，我也走了。”他说。\n“你太天真了。你以为你一时半会能走的了？他们晚上还要拉你去闹洞房呢！”我说。\n“留下吧，算我欠你一个人情。”房东说。\n“怎样？人情债肉偿啊？”我不怀好意地问道。\n他冷笑了一声，说：“只有嘴勇敢。”\n正说着呢，我忽然觉得身边的光线暗淡了下来，更可怕的是，有杀气。\n我慢慢地转过头来，若不是我一直提防的犀利姐的哥哥是谁！\n我条件反射似的“嗷”的一声叫出来，心里呼号道：太迟了，一切都太迟了！\n我的叫声把犀利大哥也吓了一跳。“怎么啦？”他莫名其妙地问道。\n我在心里掂量，“我不认识他”、“我再也不敢了”、“下手轻一点人家是女孩子”、“别打脸我明天要上班”，我应该先说哪一句好呢？\n“什么事儿？”房东抢在我前面问道。\n“哦，是这样的，我们要把一些亲戚送回家，车不够用，泡泡说你开车来的？”犀利大哥和善地说道。\n房东没二话，掏出车钥匙给了他。\n“对不起啊，姑娘，刚刚不是故意吓到你。”犀利大哥临走时朝我点点头，说了这么一句。\n我连回个笑脸的力气都没有了。\n“放心吧，他不知道。”房东突然在我耳边幽幽地说道。\n然而，一波刚平，另一波又起。犀利婆婆的召唤声重现江湖。\n“我们在楼上开了几个房间，你们也去休息一下吧？”婆婆好心地说道。\n“不用了，我们不累。”我赶紧说。\n“我看你气色可不是很好啊。”婆婆说。\n“那是吓的。”我在心里接茬儿道。\n“孩子们想再玩一会儿，我们这些老家伙先去休息好了。”公公又慢了一步。\n我赶紧说：“是啊是啊，我们再玩一会儿，等下上去陪你们。”\n要说公公虽然总是慢一步到来，但是他仁慈地领走了婆婆。\n婆婆边走边回头：“你们可一定要快点来哟！”\n送走了犀利公婆，我蔫头耷脑地扫视了周围，餐具都收得差不多了，大厅里只剩下稀稀拉拉的不到十个年轻人，有些萧条。新人也不在，大概也去休息了吧。\n“这是绝无仅有的好机会，我走了！”撂下这句话的同时，我本人已经到了门口。\n要说我这也不算丢下房东自己跑路吧，是他盲目乐观不听我的劝告嘛。\n出了酒店大门，看着宽阔空旷的马路，我习惯性地蒙了。而每当我分不清方向的时候，我就会左转左转再左转。\n第一次左转，路上车辆稀少，我走了一会儿，才终于看到身后开来了一辆出租车。\n我像昆虫一样疯狂地挥舞着自己的膀子，驶近了我才发现，不是空车！",
            "summary": "主人公与房东一起参加了一场婚礼。在婚礼上，主人公的婆婆和公公非常热情，要求他们在婚礼结束后留下来。主人公试图离开，但房东阻止了她。后来，主人公设法离开了婚礼现场，但在出门时遇到了犀利大哥，他被房东派去送一些亲戚回家。"
        },
        {
            "id": 1,
            "content": "没有办法，命就是这么硬。\n可是没想到，在我停止招手的同时，出租车居然也停止了运行。\n正好停在了我的面前。\n后门被从里面打开，一个男的坐在里边。\n看清人之后，我乐了，一屁股也坐了进去。\n车子再次开起来的时候，我促狭地对身边的男子说：“小哥儿，挺面熟啊，有没有人说过，你长得像一个香港明星？”",
            "summary": "一名男子招手叫出租车。然而，出租车在他停止招手时竟然也停止了运行，正好停在他的面前。男子上车后，发现司机竟是一个熟悉的面孔。他们开始闲聊，男子开玩笑地说司机长得像香港明星。"
        }
    ]
}