{
    "chapter_title": "第三十二章  有多少恨可以重来(2)",
    "chapter_summary": "主人公赵大咪通过与网友的短信交流，表达了自己寻找伴侣的愿望。然而，她在一次相亲中遇到了一个节俭且小气的男人，让她感到失望。在与朋友萝卜共度欢乐夜晚后，赵大咪收到了来自陌生号码的短信，原本以为是某位孟浪文青的调情，后来才发现是一场愚人节的恶作剧。经过与陌生人的对话和调侃，赵大咪与他（贱派）达成了和解，并计划在回到北京后见面。回到京城后，赵大咪在家中发现房东提前回家，虽然有些奇怪，但没有过多关注。第二天，赵大咪开始了正常的上下班生活。节后上班第一天，尽管没有完成本职工作，但他仍然度过了一个轻松的一天。直到下午5点，赵大咪接到了前台mm的电话，得知有人找他。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我还长得像雪呢！相亲不就是吃顿饭嘛，人家又不会邀请你去开房。吃完你马上赶到我家，不怕告诉你，你要是不来，我就跟你绝交！”我恐吓道。\n想到我独守空房，如今要通过威胁的方式才能找到陪伴，我就觉得一阵凄凉。真想打电话给房东，向他泣血演唱一首我的心声：郎啊郎你在哪里藏，找的我是好心慌。我东瞅瞅，西望望，咋就不见房东你个郎……\n当然，像我这么矜持而内敛的人，这种直白的表达我只会在心里唱唱罢了。\n不过，我还是给他发了条短信：“去哪儿了，什么时候回？我能把你那两间屋短租出去吗？”\n运气不错，半个小时之后就收到了回复：“老家，下周，不能！”\n我撇了撇嘴，不仅不会节流，还不知道开源，真是不会过日子。\n晚上下了班，我凄凉地回到冷清的房子，煮了点速冻饺子，看了会儿电影。\n没想到，8点钟刚过，萝卜就提着大包小裹地来报到了。\n“这么快？相了个阵雨啊？”我问。\n“别提了。有饭不，我饿！”萝卜呼号着说。\n“我刚刚煮饺子的汤还没倒，给你舀一碗？”我作势要去厨房。\n“滚！你比那阵雨还抠门！”萝卜气哼哼地说。\n我一边去打开火给她煮饺子，一边没有恻隐之心地问：“他居然没请你吃饭？”\n“还不如不请呢。我活了小半辈子，阅男无数，第一次知道这世界上有人把相亲饭安排在沙县小吃的！”萝卜义愤填膺地说。\n“沙县小吃怎么了，说明人家会过日子。你那叫虚荣。”我说。\n“地点环境我也不挑理了，你说在那儿吃，两个人敞开了点，50块钱也打住了吧？”萝卜问我。\n“奢侈！20能吃一天！100可以开流水席。”我说。\n“说出来你都不信，看了半天菜单，人家就点了一个两块五的花生酱拌面。”萝卜哀号道。\n“人家可能在减肥。”我说。\n“竹竿都比他圆润。”萝卜说。\n“人家可能收入一般，比较节俭。”我说。\n“月入过万，有车有房，要不姐们儿也不会去见啊。”萝卜很物质地说道。\n“他不点你点呗，你又不是什么客气的人。”我说。\n“我谢你啊。我是点了，先点了一份牛肉粉，人家马上制止，说牛肉有寄生虫不安全，我换了个肥肠粉，人家又说不好，女孩子不适合吃动物的排泄系统。我被逼得不行，只好点了一个青菜粉，结果你知道人家说什么，说青菜里有大粪和农药的结晶。”萝卜说。\n“旁边桌的人没掀桌还真是奇迹。”我说。\n“点小笼包，他就跟我讲纸壳；点炸馄饨，他就跟我讲地沟油；点小盅汤，他就跟我讲尿素精。”萝卜欲哭无泪地说道。\n“弄了半天，原来是个雷阵雨啊。你确定他不是小吃店老板的仇人？”我问。\n“反正不是亲人。最后把我逼的，我都明确向他表示了，可以aa，甚至可以我请，求求你让我点儿东西吧！”萝卜说。\n“我也求求你给我来个痛快的吧，说你最后到底吃了啥？”我问。\n“吃了一份跟他一样的花生酱拌面！”萝卜面如枯槁地说道。",
            "summary": "主人公与一位网友通过短信交流，得知对方正在老家，下周才能回来。她感叹自己孤独寂寞，希望通过相亲找到陪伴。然而，她的相亲对象在沙县小吃与她见面，表现得非常节俭和小气。"
        },
        {
            "id": 1,
            "content": "“妞儿，别气馁！”我安慰道，“无数的两性关系专家都曾经说过，真挚的爱情产生于自然的共鸣，你俩只有吃一样的面才能有一样的心情。”\n晚上11点多，我正跟萝卜合枕着“你妈贵姓”并排躺着卧谈，突然收到了一条陌生号码的短信。\n“美人赠我琴琅玕，何以报之双玉盘。”\n除了几个不认识的字之外，这条短信的意思我基本上看懂了。不知道又是哪个孟浪的文青在调情，悲催地发错了地方，于是没回。\n但是过了一小会儿，又来了一条：“美人赠我貂襜褕，何以报之明月珠。”\n我就开始纳闷儿了，美人怎么这么稀罕你呢，送你那么多好东西。\n还没等我回神，又来了一条：“美人赠我金错刀，何以报之英琼瑶。”\n没等我想好怎么应对，最后一个美人也送东西了：“美人赠我锦绣段，何以报之青玉案。”\n我心想不行，人家都送了四回了，我怎么也得回赠一条，要不太寒酸了。\n于是我赶紧翻飞手指，回道：“帅哥赠我避孕药，何以报之安全套。”\n萝卜在一边笑得抽筋，点评道：“俗则俗矣，对仗倒很工整。”\n我俩乐呵了一会儿，然后继续卧谈。\n还没说上两句，陌生号码又来了：“你这是在勾引我吗？如果是的话，我从了。”\n我恶心得一身鸡皮疙瘩。我错了，我被什么冲昏了脑子，敢去招惹一个孟浪的文艺青年，这不等于勾引流氓自找强暴么？\n打死也不能再回了。\n看到我没回复，那边却不干了，“赵大咪，你不想知道我是谁吗？”\n我惊恐地看了看萝卜，脱口说：“幸亏今天晚上你来了。”\n萝卜看了短信的内容，同样惊恐地说：“是他吧？”\n我们的直觉不谋而合。萝卜睿智地提醒我，还没过12点，正是万恶的愚人节依然有效的时刻。\n好你个死贱派。胆敢在太岁头上搞房地产，我要玩不死你，我就撮合你跟泡泡！\n“有很多事情，不知道要比知道幸福。”我开始走文艺范儿。\n“你还是那么文学，我还以为你变了呢。”贱派回复道。\n“我是变了，辩证法说，只有变化是不变的。”我开始哲学。\n“你过得还好吗？”贱派深情款款。\n“不好，愁死了。老公太帅，车子太快，房子太巨大，孩子太听话。”我不要脸地说道。\n“真高兴你过得这么好。我就要回北京了，到时候去找你。”贱派比我还不要脸。\n“真的？太好了！幸亏你来了，否则我就要去算命了。”我说。\n“算什么？”贱派上钩问道。\n“算我什么时候遇小人。”我回复道。\n“你还是不肯原谅我？”贱派过了好一会儿才说。\n“没有啊。只要你把你最开始的四条短信翻译成你的母语英文，我就原谅你。”我回复道。",
            "summary": "主人公（赵大咪）与她的朋友（萝卜）一起度过了一个有趣的夜晚。赵大咪收到一些来自陌生号码的短信，起初她以为是某个孟浪的文青在调情，但后来发现原来是愚人节的恶作剧。经过一番对话和调侃，赵大咪与这个陌生号码的人（贱派）和解，并在他回到北京后计划见面。"
        },
        {
            "id": 2,
            "content": "然后，世界就清净了。\n萝卜在一边感叹道：“赵大咪，我发誓，我这一辈子宁死也绝不得罪你。”\n清明三天假期，我很孝顺地回老家扫墓了。\n五号傍晚，我回到了京城，打开家门时赫然发现，房东已经先我一步回来了。\n我心想，这人明天又不用上班，怎么回来那么早？但是我看他一脸倦容，也就没有多事地问东问西。\n一晚上平安无事，第二天，我又开始了周而复始的上下班生活。\n节后上班第一天，还算轻松，除了没有完成本职工作以外，聊天看帖追美剧，我一个也没耽误。\n下午5点一刻的时候，我开始收拾东西准备下班了，一边还在心里盘算着晚上吃点什么好。\n这时候，我桌上的内线电话响了。\n接起来是前台mm，跟我说有人找我。\n我心想，到这个公司两年多了，第一次有人到这儿来找我。",
            "summary": "主人公回到京城并回到家。房东提前回家让他感到奇怪，但并没有过多询问。第二天，主人公继续上下班生活。节后上班第一天，虽然没有完成本职工作，但他还是度过了轻松的一天。直到下午5点，他接到前台mm的电话，得知有人找他。"
        }
    ]
}