{
    "chapter_title": "第四十八章  One night in山顶(5)",
    "chapter_summary": "主人公与姐夫一起参加了野外生存挑战。在攀爬过程中，他们经历了许多惊险刺激的时刻，如主人公突然扔下登山杖去追赶姐夫，导致两人险些坠入悬崖。幸运的是，他们抓住了虚弱的树杈，避免了悲剧的发生。在继续前行的过程中，主人公再次失足滑落，与姐夫一起坐在冰面上。经过一番努力，他们终于在傍晚时分到达了山顶。在黑暗中，他们搭起了帐篷，并在山顶欣赏了美丽的夜景。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "房东用手里的登山杖戳了戳冰面，确定下面是冰而不是水之后，他就武断地率先走了上去。\n我看着光可鉴人的冰面，心里滚动播放着十多年前自己第一次也是唯一一次溜旱冰时的凄惨场景，迟迟不敢下脚。\n房东在冰面上缓慢地行走着，他先是把登山杖在冰上戳住，然后再扶着登山杖一步一步往前挪。\n泡泡看了我一眼，随后就加入到房东的行动之中了。\n姐夫看了一会儿，转身毅然把他手里的登山杖给了我。我推辞，他说他的鞋防滑，我再推辞，他就迈步登上了冰面。\n“姐夫啊，你真是纯爷们儿的无穷大。”我收下登山杖，感慨万千地说。\n我学着他们的样子，把登山杖在冰面上戳住，然后慢慢地往前挪动。这真是标准的如履薄冰啊。\n挪了一个门厅的距离，我抬头向前望去，房东貌似已经找到了冰上行走的窍门，又开始了他一贯欢实的狂蹽，现在已经把我甩出去很远了。泡泡位列第二，走得那叫一个稳准狠。姐夫在我前面不远的地方，找不到借力的他走得很小心，负重的身体有点晃悠，看得我鼻头发酸。\n“姐夫！”我赶紧招呼他一声，想说把登山杖还给他。\n姐夫听到我叫他，就想回头，却把握不住平衡，脚下一滑，摔了出去。\n我大叫一声，徒劳地伸出手来想拽住他，却只拽住了一缕凄清的冷风。\n我眼睁睁地看着姐夫顺着冰面倾斜的角度往山下滑，吓得我面如土色，声如破竹：“姐夫！”\n前方的泡泡和房东听到声响，一回身就看到了如此恐怖的人肉滑梯景象。\n泡泡被吓得愣在当场，房东翻身就往回蹽，但是因为他之前实在蹽出去太远了，绝对距离太大，追赶不及。",
            "summary": "房东和泡泡决定去滑冰，我在旁边观望。房东先用登山杖试探冰面，然后一步步前进。泡泡跟随他的行动。姐夫把登山杖给我，让我帮助他。我小心翼翼地模仿他们的动作。突然，姐夫摔倒在冰面上，我开始惊慌失措地喊叫。房东和泡泡回头看到姐夫的险情，但已无法及时救援。"
        },
        {
            "id": 1,
            "content": "我也不知道哪里来的勇气，扔下一直倚靠的登山杖，甩开步子就去追赶坐滑梯的姐夫。\n此情此景，活像我俩要去殉情。\n姐夫滑出去十多米，幸好旁边出现了一株羸弱的干枯树杈，他一把抓住，总算稳住身形，停止了下滑。\n我开心地叫道：“太好了，停了！”脚下的步伐却还没收到大脑的停止指令，继续不管不顾地向前向前向前。\n前行了没几步，我脚下一滑，步了姐夫的后尘，成为第二个坐上滑梯的人。可怜的姐夫刚刚想扶着树杈勉强站起来，就被吱哇乱叫的我在后腰处来了个飞踹，踹得他再一次重重地跌坐了下去。\n好在他的手一直紧紧地抓着那个树杈，即便被我以横空出世的气势偷袭，他也没有松手。\n羸弱的树杈成功地挽救了两条人命，却也被巨大的冲击力拽得奄奄一息。\n死里逃生的两个人坐在冰上，没有了任何动能。姐夫摆着一个长臂猿荡秋千的造型，而我则是剪刀腿肖申克。\n我坐在那里，眼神飘忽，目光呆滞地望着还在往案发现场狂蹽的房东，发自肺腑地长叹道：“太刺激了！”\n冲过来的房东一直忍着脾气，直到我们几个都顺利地穿过了冰面，他才大发雷霆地把我一顿臭骂，比我成为他房客以来他跟我说的所有的话都多。后来还是在姐夫的劝慰下，他才消了火气。\n我低声嘟囔道：“不是野外生存吗，不整出点危险来怎么体现生存的价值。”\n我心想，看来铁人也有融化的时候，只不过必须达到一定的温度。姐夫差点葬身野山，这个温度看来貌似有点过热了。\n然而一波未平一波又起，姐夫的手被划破了一个大口子，泡泡让我拿药拿纱布拿创可贴。\n我答应了一声，一摸腰间，才赫然发现，早上走得太急，我把腰包给落家里了。\n这次连泡泡也忍不住了，劈头盖脸地对我进行了一番深刻而毒辣的教育。\n我心想，这也不能全赖我啊，谁让早上你们催得那么急嘛。当然，我没有那个胆量把这句话说出来，怕被他们几个扔在这里喂野山鸡。\n看到这样的局面，姐夫只好出来打圆场。\n“没事。”他说，“这座山我爬过两次了，不需要指南针我也不会迷路。我们一会儿快点爬，天黑之前就可以到山顶了，不需要手电筒。晚上找个避风的地方驻扎，不吹风不会冷，不需要打火机。我的手只是擦破了点儿皮，白药纱布创可贴一个都不需要。”\n听姐夫如此为我开脱，我感动得涕泪横流：“姐夫你太有人格魅力了，但是我哭不是因为委屈也不是因为感动，而是因为我现在好想吃巧克力啊。”\n泡泡拿出几条“把它吃掉把它吃掉”分了（他本不想分给我，我硬抢了一条），几个人稍作休息，安神的安神，消气的消气。我看了一眼手表，已经快到一点钟了。\n姐夫站起来说，趁着现在气温高赶路吧！\n从姐夫宣布赶路的那一刻起，到太阳落山，再到完全不见天光，接下来的六个小时，我一直处在马不停蹄地攀爬之中，我觉得自己活像被猴子附了体。\n山下新闻联播的乐曲声响起的时候，我们终于抵达了此行的终极目的地。\n我叉着腰站在那里，不敢说话，怕一开口就放出来一声猿啼。\n站在山顶极目四望，景色好极了！\n到处都是一片乌漆抹黑。\n只有貌似近在咫尺的夜幕和触手可及的繁星，宽慰着我疲惫的身体和失望的心灵。\n我心说，在这样苦尽甘来的山顶之夜里，谁要是不说点掏心窝子的秘密，谁就不是人！\n其实所谓的山顶，并没有大片平坦的开阔地带。天色已经很黑，浓雾遮蔽着月光，影影绰绰地勉强能看到很近处的人，却根本没办法看清地势。姐夫只好借着手机的一点光亮，摸索着找到了一块够搭两顶帐篷的地方，虽然它带着忧伤的45度倾斜。\n我求知地问：“为什么不找个山洞呢？”\n泡泡说：“没文化真可怕，山顶哪来的洞。”\n我说：“那你给我解释一下山顶洞人呗？”\n泡泡被我有理有据的质问噎得说不出话来，“哼”了一声就开始帮忙扎帐篷。\n几个人七手八脚连蒙带猜地凑合紧挨着扎好了两顶双人帐篷。\n姐夫转移话题说水壶里没水了，他刚刚爬上来的时候看到不远处有水源，他要去打水。\n房东听了立即道：“我跟你一起去。”\n我当时有心想跟上去偷听的，可是天实在太黑了，我怕踩空跌落山崖小命不保。\n于是我想了想，还是坐在帐篷里没有动弹。\n我听到他们的脚步声走远，抬头看了一眼头顶，心有余悸地问：“这玩意儿结实吗？”",
            "summary": "主人公与姐夫一起参加野外生存挑战。在攀爬过程中，主人公突然扔下登山杖去追赶姐夫，导致两人险些坠入悬崖。幸运的是，他们在悬崖边抓住了一根羸弱的树杈，避免了悲剧的发生。随后，主人公再次失足滑落，与姐夫一起坐在冰面上。在经历了一系列惊险刺激的事件后，他们终于在傍晚时分到达了山顶。在黑暗中，他们搭起了帐篷，并在山顶欣赏了美丽的夜景。"
        }
    ]
}