{
    "chapter_title": "第五十五章  小流氓变叱咤红人(3)",
    "chapter_summary": "主人公的父亲因与房东的矛盾而愤怒，从北京飞来到现场试图调解。房东的伯父已经在家中，向主人公解释了他们父子之间的冲突。由于房东情绪低落，没有接听电话，伯父担心情况会恶化。当主人公回家后，他们父子的争吵仍在继续。伯父要求主人公尽快返回房间。主人公进入房间后，看到房东与一位中年男子对立，情绪激烈。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我一边徐徐地开门，一边觍着脸说：“门没锁，我进来啦！”\n屋里很黑，窗帘拉着，灯也没有开。透过门外客厅洒进来的灯光，我看到房东背对着房门横卧在床上，连脏兮兮的衣服都没有换。他已经伤心到连洁癖都自动治愈了。\n我把打包的面放到写字台上，好心地说：“起来吃点东西吧。”\n房东没有说话。\n我刚想再劝两句，他桌上的手机就又一次响了起来，持之以恒地唱着，怪折磨人的。\n房东躺在那儿动也没动。\n我把手机拿过来一看，显示来电者是房东的伯父。\n“你伯父的电话，接一下吧。”我说。\n无应答。\n我只好眼睁睁地看着电话的背景光一明一灭，耐心地等待系统自动挂断。\n断了之后我定睛一看，好嘛，五个未接来电，都是他伯父的。\n我把手机放回桌上，一时不知道该说些什么才好。想了想，我还是老生常谈道：“我给你带了牛肉面回来，你稍微吃一点儿吧……好吧，其实我是想说，刚刚打车的钱一共36，aa一下每个人12，然后牛肉面15，吃不吃随你，但你得把钱给我，一共是27块钱，100我也能找开。”\n我的话音刚落，他伯父的夺命连环call第六季又来了。不过这次倒是很短，响了没几声就挂了。我刚想在心里夸伯父识大体，他却转而把电话打到了我的手机上。\n我从裤兜里摸出电话，接了。\n“伯父。”我说。\n“怎么回事？我给李程打了十来个电话，他怎么都不接呢？”伯父在那边气势汹汹地问。\n我心说，明明是六个，你怎么还翻倍了呢。\n“呃……”我支吾着说，“他，他洗澡呢，没听见。什么事儿啊，伯父？”\n“你们这几天去哪儿了？电话都关机，家里也没人。”伯父问。\n“我们……出去玩了一趟，今天晚上刚回来，手机放在家里没带。”我实话实说。\n“怎么能不带手机呢！有事找不到你们，多让人着急啊！”他伯父数落道。\n“对不起啊，伯父，下次不敢了。”我讨饶道，“出什么事儿了吗？”\n“没什么大事，你帮我告诉李程，他爸爸明天中午的飞机到北京，时间和班次我一会儿发给你，让他务必去接机！”他伯父甩出一个惊雷。\n“哦，好。”我机械地答应着，诺诺地道了再见。\n电话一挂，我有点儿失神地对着房东的背影说：“忧郁王子，你必须收工了。你爸明天中午到，让你去接机。”\n第二天早上，我收拾好东西出门上班。走之前我想到前一晚房东一直心不在焉，怕他把接机的事情给忘了，就特意留了张纸条——醒目地写着时间和班次，贴在了卫生间的门上。\n请假休息的代价就是，开工之后将会有积压了几辈子的工作凶神恶煞地等你临幸。我忙得脚打后脑勺，期间灯女数度想跟我搭腔，我都有礼有节地制止了：“灯女啊，真不是怕你，主要是没档期。你要是实在憋不住想吵架，先搭把手，把活儿干完再说。”\n滴溜溜地忙活到下午5点，我刚一溜小跑着从厕所里出来，手机就响了。\n又是房东的伯父。\n我面容扭曲地哀号一声，摁了接听键，声音瞬间又变得甜美可人了起来。\n“伯父。”我甜腻腻地叫道。\n“你在哪儿呢？”伯父有些焦急地问。\n“我在上班啊。”我有点摸不清状况。\n“还上什么班！快回来吧，李程和他爸爸吵起来了！”擅长抛掷手榴弹的伯父真是名不虚传。\n“可是……我还有半个小时才能下班呢。”我为难地说。\n“再有十分钟他俩就脱离父子关系了，你看着办！”他伯父很有气派地挂断了我的电话。\n“这都什么事儿啊！”我仰天长叹！\n前台mm很体贴地说：“没事你走吧，幸好老板今天没来，否则你就是想早退也退不了。”\n我快速地收拾好东西，还往包里塞了两份必须今晚赶出来的报表，人生啊，就是这么劳碌！\n持续一溜小跑地下了楼，伸手打了一辆车，往家里疾驰而去。\n在车上我又给伯父回拨了一个电话，想问清楚到底怎么个情况。电话很快就接通了，我喂了半天，然而那边电话里极度嘈杂，根本听不清楚说什么。更恐怖的是，一直有一腔浙江话的中年男低音以怒骂作为背景声，敲打着我的耳膜，一浪高过一浪，浪浪让人惆怅。\n我在出租车后座换了百来个姿势，最后只在方言背景中分辨出了一句普通话：你快回来！\n很明显，这句普通话是伯父说的，至于他背后忽远忽近的爆破声浪帝，想必就是房东的亲爹了。\n我忍不住打了个寒战，心想，我的命怎么这么惨，犀利姐一直没走远，房东爹又嗖嗖而来！苍穹啊，为什么我区区一介怂人，却总碰到这样风急浪高的硬货啊！\n唉，房东爹不是我说你，你也是命太硬，什么时候来不好，非挑忧郁王子最忧郁的时候来。\n硬碰硬，要人命，看来我这个和事老有的忙了！\n大跳着上了楼，我一边喘着粗气，一边从包里掏钥匙，结果刚把钥匙插进锁眼，门就从里面自行打开了。\n房东的伯父“嗖”地一下挤了出来，把我拉到一边，埋怨而感激地说：“你可算回来了！”\n“怎么回事啊？”我小声问。\n他伯父还真是一个有逻辑、善表达的人，三句两句就说明了原委。",
            "summary": "房东和李程因为一些矛盾发生了争吵，他们的父亲从北京飞来试图调解。我在下班后急忙赶回家，发现房东的伯父已经在场，告诉我他们父子之间的矛盾。房东因为心情低落，没有接电话，他的伯父担心他们会进一步恶化。在我回到家中后，他们父子的争吵还在继续，伯父让我尽快回去。"
        },
        {
            "id": 1,
            "content": "原来，倒霉催的混沌房东真的没有去接机，害得他爸爸在机场等了好久。后来还是他伯父去接的，他爸爸当场就发飙了，从航站楼一路的压抑飙，到了家里终于来了个天地失色的释放飙。\n从虚掩的防盗门里持续传出高分贝的叫喊声，我不由胆怯地咽了一口口水。\n他伯父却突然一把打开房门，一边说“你先顶一会儿，我在门口透透气”，一边使劲推我，把我推进了门内。\n我扶着门框勉强稳住身形的同时，差点吓出了尿失禁。\n这心狠手辣的伯父哇，平时看着慈眉善目的，原来下手如此之黑社会。\n我站在门厅哆嗦着往屋内看去，房东面对着门口，他虽然一直没有作声，但是却倚着自己的房门一脸桀骜，拽得跟二五八万似的。\n任谁看了都想由衷地对他道声：你拽个屁啊！\n在他正对面有一个陌生的中年男子，背对着大门竖立在客厅，气焰比个子高，火气比体型大，正用手指漫天划着印象派符号，操着一口标准的浙江话号啕大骂。\n我忍不住把头偏向一边，实在不忍心观看这样的人间惨剧。\n然而，我的横空出世却让屋内的狂飙突进者有了新鲜的目标。",
            "summary": "主人公的父亲在机场等待接机时，因房东未能按时到达而愤怒。当父亲被伯父接到家中后，情绪爆发，大声斥责。伯父则突然推开主人公，让他进入房间。主人公进入后，看到房东和一位中年男子对立，情绪激动。"
        }
    ]
}