{
    "chapter_title": "第五十七章  小流氓变叱咤红人(5)",
    "chapter_summary": "房东因情绪激动而失控，导致一场混乱。主人公和泡泡试图阻止房东，但反被房东暴力拖倒。经过一番努力，主人公终于让房东冷静下来，并将其带回房间。在送房东父亲去酒店的过程中，他们了解到房东被打的原因。为了应对伯父和宗师的询问，主人公编造了一个关于老乔家儿子借钱炒股赔光的故事，但故事中的细节和逻辑漏洞让他感到不安。主人公成功将话题转移，将宗师送到酒店。回到家后，他发现泡泡独自坐在客厅，似乎有心事。主人公担心某人被走失，询问另一位关于此人的情况，得知他仍在房间内。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "谁知房东狂躁得活像一匹嗑了药的脱缰野马，蛮力惊人，我跟泡泡俩不仅没有成为他的束缚，反而被他拖得磕倒在地。\n“不能去啊！别去啊！don’t\ngo啊！”泡泡半个身子在门里，半个身子在门外，趴在地上很舞台地扯着房东的裤脚号啕道。\n我心想，你知道不能去还这么直白地来报信，不，报丧！弄得房东以为姐夫已经香消玉殒了呢！\n我麻利地翻身起来挡在房东身前，严肃地说：“你冷静点，你爸爸在呢！”\n房东双眼通红，那叫一个杀气四溢，毫不怜香惜玉地将我给推搡到一边。\n屋内的伯父跟宗师不知道内情，看得一愣一愣的。\n“小兔崽子，你发什么疯？”宗师呵斥一声，从后面漂移上来想拉房东，却被房东一甩手给甩脱了。\n这真是，人挡杀人，佛挡杀佛，宗师挡杀宗师啊！\n趁着这个空当，我再度席卷了上来，挡在他身前，几乎用尽全力地吼道：“你别犯浑！你去会害了他！”\n有内功的人到底是不一样。我喊完之后，“害了他”的回声在楼道里袅袅不绝，绕梁三日。我心想，不好，露绝招了，楼下的保安一定很快就会拿着武器叫嚷着“害了谁？害了谁？刀下留人”地冲上来了。\n我的河东狮吼同时具有冰冻的效力，现在另外四个人都裹着冰碴儿站在原地。（ps：泡泡是趴躺。）\n我赶紧对泡泡说：“还不起来，再不解冻，我拿开水浇你了！”\n泡泡立即融化，“嗖”地爬了起来，我指挥着他和伯父，把房东给扛了进去，并迅速地关好房门。\n进门后气还没喘上一口，房东突然恢复了知觉。“啊！”他撕心裂肺地大喊一声，爆发力和持久力都让我等难以望其项背，家里重量一吨以下的物品都被震得摇摆了起来。\n喊完之后，筋疲力尽的房东痛苦地抱着脑袋，慢慢地滑坐在了地上，把头埋在腿间，失声痛哭！\n我们谁都没有看过这样的他，泡泡的眼泪当时就奔涌而下。\n伯父和宗师显然被这样的场面吓呆了，我一看这里只有自己还有心智主持大局了，立马当仁不让地发号施令起来。\n“别哭了，跟我把他扶到房间里。”我首先对泡泡说。\n泡泡很不配合，大泪珠子继续刷刷地往下落，倒是听命地跟我一左一右把房东扶起来，往他房间送。\n我斜眼看了一下房东的脸，哭得那叫一个泥沙俱下、惨不忍睹。\n好不容易把房东遣送回屋，我拉过泡泡，一字一句地对他说：“不准哭！立即给我擦干眼泪，把控制你的娘儿们打倒，把你体内的爷们儿召唤出来！”\n泡泡抽泣着稳定了一下情绪。\n“很好！我现在跟伯父去送房东爸爸到酒店。你给我看住了他，不管用什么方法，一哭二闹三上吊还是裸奔献身灌****，绝对不能让他离开家！你能不能做到？”我严厉地问。\n泡泡点头。\n“说话！”我吼他。\n“能！”他吼回来。\n安置好房东，我打开门走了出来，伯父和宗师已经回魂，坐在沙发上很有默契地沉思。\n可怜的我，脚上一只拖鞋一只皮鞋地参加了一场战役。我去门口换好鞋，扶起箱子，拉着走到二人跟前，说：“我送叔叔去酒店吧。”\n他伯父看看我，张嘴想问话。\n我抢先道：“路上再跟你们说，先走吧。”\n那当然了，你现在问我，我可一个字都编不出来，你总得容我点时间构思一下吧。\n两位长辈没有多说什么，站起身来。\n宗师身子一偏，有想要进房东房间探望一下的欲望，我伸手拦住他，底气不足地说道：“他已经睡了，明天您再过来吧。”\n伯父在前，宗师居中，我殿后，三个人默默地走了出去。\n伯父开车，我和宗师坐在后座位置上。宗师沉郁地思索着什么，跟刚才激流勇进的狂飙判若两人。\n“犀利姐夫是哪个？老乔的儿子吗？”宗师突然开腔问道。\n“是的，叔叔。”我说。\n“到底怎么回事啊？他怎么被他大舅子给打了？”伯父问。",
            "summary": "房东因情绪激动而失控，导致一场混乱。主人公与泡泡试图阻止房东，但在房东的暴力下，他们反而被拖倒在地。主人公设法让房东冷静下来，将房东带回房间。在送房东的父亲去酒店的过程中，他们了解了房东被打的原因。"
        },
        {
            "id": 1,
            "content": "我强打起精神，透支地调动着我的脑细胞，快速编造出了一个家常版谎言。\n“好像是他跟大舅子借钱炒股，然后都给赔光了。”我面不改色心不跳地说。\n“一家人为了点钱大打出手，真是不像话！”他伯父点评道，“刚才来报信的人是谁呀？我以前好像见过他。”\n“是。他有事没事会来串门，是李程的一个朋友。呃，同时也是犀利姐夫那边的朋友。”我说。\n“这个小伙子毛毛躁躁的，蛮不稳重的呀！”宗师开口点评道。\n我朝他尴尬地笑笑，心想，叔啊，您错怪他了，他的体内这几天是小妇女当班。\n“就算是老乔家的儿子借钱不还被打，跟李程又有什么关系，他怎么那么大反应？”伯父继续追问。\n“呃……好像，好像李程也借了一些钱给犀利姐夫。兔死狐悲的，他可能是怕那边赖账吧。”我胡诌八扯道。\n“老乔家的儿子现在怎么变成这个样子了，到处借钱投机，欠了一屁股债不说，还闹得亲戚朋友人仰马翻的。我记得他原先是个蛮本分的孩子嘛。”伯父纳闷儿道。\n我一句话也不敢接。心想，难道我又跑得太偏了？要不要往回收收呢？\n“借钱？这件事我怎么没听说。”宗师咕哝道。\n“我也没听说。看来应该借的数目也不是太大，所以他就没跟我们讲。”伯父不自知地帮着往外摘。\n“一点点儿钱他会哭成那样？”宗师像在问我又像在自问。\n我一头冷汗。坏了，逻辑上有漏洞了。房东向来是个在金钱上蛮大方的人，性子又冷淡，今天为了点钱就变成这样子实在是太不可信了。\n唉，虽然我不想承认，但是好吧，我本人的确是标准的越描越偏型选手，还是静默安全。\n好在伯父和宗师也都没有再说话，车子很快就停在了一家酒店门前。\n我和他伯父把宗师送到房间，坐了片刻，我便站起来告辞。宗师留下我的手机号码，然后让我在酒店吃饭，我以晚上还有事为由给推辞了。\n送我到门口，宗师突然很心安理得地开口道：“你明天早上来接我，别再忘记掉了。”\n我干笑着点头，心里却幽怨地想，这什么人家儿啊，使唤起人来还都真不客气。\n打车回到家，家里很暗很静。泡泡一个人坐在客厅的沙发上愣神，我一开打灯，晃得他把头转向一旁了。",
            "summary": "主人公为了应对伯父和宗师的询问，编造了一个关于老乔家儿子借钱炒股赔光的故事。然而，这个故事中的细节和逻辑存在漏洞，让主人公感到不安。主人公成功地将话题转移到其他事情上，并将宗师送到酒店。回家后，发现儿子泡泡独自坐在客厅，似乎有什么心事。"
        },
        {
            "id": 2,
            "content": "我心里一惊，冲过去喊道：“你把人给看丢了？”\n“没有。”\n他蔫蔫地说，“他自己在房间里，把我给赶出来了。”\n我放下心来，由衷地说：“赶你出来说明他已经恢复理智了，他情绪怎么样？”\n“安静得吓人。”\n泡泡说。",
            "summary": "主人公担心某人走失，询问另一位关于此人的情况。对方回答说他还在房间里，把自己赶了出来。主人公放心地表示这是个好迹象，并询问对方的情绪如何。泡泡回答说那个人非常安静，让人害怕。"
        }
    ]
}