{
    "chapter_title": "第六十四章  背黑锅你来，送死你去，就是only you(3)",
    "chapter_summary": "一位女子和她的室友、同事以及一个叫灯女的女子在日常生活中发生冲突和幽默对话。由于租房问题，女子不得不再次搬家。在午餐时间，她和同事讨论寻找合租室友和择偶标准。与灯女发生争执后，她在较量中获胜，但也得知房东即将离开的消息。于是，她和室友决定一起外出吃饭。在聚餐过程中，女子发现今天是她在公司骂人比赛获胜后，获得的3000字检查奖励的日子。她的室友和房东都觉得她像外星人一样神奇，而房东对此表示好奇。他们点了一桌丰盛的菜肴，共同享受这特殊的聚会。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "房东大长腿一伸，房门带着疾风“砰”的一声再一次在我面前紧紧地关闭了。\n我坐在客厅的沙发上，环顾着白住了不到两个月的“豪宅”，心想，这次真的该是时候搬出去了。宗师驱逐令已下，房东随时可能消失，我脸皮虽厚，但也是个有尊严的人。\n第二天上班午休时，我在办公室跟几个同事一起吃饭，说起了要搬家的事情。同事奇怪地问我才搬了没多久怎么又要换房。我苦笑了一下，这十几万字的剧情，还真是一言难尽啊。\n人品就是这么好，人事部的同事说正好她一个同学的室友即将搬走，空出一间房子正在找人合租。我问了问地点，离上班的地方不是太近，但是有地铁。我心想也能凑合，就跟同事说让她联系一下她同学，我这周末去看房，合适的话立即就搬。\n接着话赶话地就说到了男朋友的问题。\n同事也是好心，见我常常搬家一不小心就流离失所的齁凄惨，纷纷劝我赶紧找个爷们儿吧。\n“各位手头若有存货，尽管朝姐们儿扔过来，二手的也欢迎，童男子的不要。”我诚恳地说。\n这本来是很普通很和谐的公司午间谈话，直到从楼下吃饭归来的灯女祸从天降似的一杠子斜插了进来。\n“赵姐眼光可是很高的，你们介绍的她是看不上的。”天地阴阳人说。\n没人理她。\n可怜灯女这赤裸裸的挑拨离间哟，胎死腹中。\n“不过，我倒是认识很多青年才俊。”天地阴阳人显摆道。\n我冷笑一声，你咋不认识“五一”劳动奖章和国务院特殊津贴呢！\n一个同事有意挤对道：“哟，是嘛，那赶紧给你赵姐介绍个有房有车的。”\n“可惜我认识的青年才俊啊，要求也都很高，都要找门当户对的。”灯女拿腔拿调地说。\n“哦。怪不得你认识那么多，也没能近水楼台先得俊呢。”我不温不火地说。\n灯女脸皮一阵青紫，口是心非地说：“其实有房有车算什么啊，我根本不稀罕。我跟某些物质女可不一样，我要找也找才子！”\n“对对对，你们这些俗气的人都听到了吧，以后不是才子的别往贵公司领，我看不上。”我假惺惺地说。\n“你也喜欢才子？”人事部的同事见机捧哏道。\n“那当然了，财阀之子嘛，谁不喜欢。”我说。\n同事们憋着笑，我紧接着铿锵有力道：“我在这里申明一下，我的择偶要求呢，其实很简单，一言以蔽之就是：没什么也不能没发，有什么也不能有娃。”\n同事们哄堂大笑，谁都知道公司里唯一的秃顶有娃，正是灯女的情夫。\n灯女脸色比万花筒还好看，再也顾不上装了，破口大骂道：“赵大咪，你以为你是谁啊，你就是个没人要的老剩女！”\n我赞叹道：“你早这么撕破脸皮骂多舒坦，也不会堵得动脉硬化了。”\n同事们一看闹得有点过了，都上来劝。\n灯女气得呜呜直哭，骂道：“她指桑骂槐的，说谁呢？谁是小三啊！”\n同事们一边心想，废话，当然说你呢，一边劝慰道：“不是说你，她不是说你。”\n我冷笑道：“你不知道我说谁，你哭什么呀？再说，我根本也没提什么小三不小三的啊。”\n灯女一看自我暴露了，更是恼羞成号啕：“你污言秽语，你血口喷人，你，你三观不正！”\n我一脸黑线，三观不正？灯女你真是太有文化了。\n我看着灯女的脸，由衷地说：“古人云，三观不正尤可为，五官不正不可活。尤其你那五官还挤在一张标准的肯德基嫩牛五方脸上。”\n我再一次在与灯女的较量中大获全胜，得到的奖品是一份三千字的检查。\n下班回到家里，一开门，房东和泡泡并排坐在沙发上齐刷刷地看着我。我心猛地一沉，惯性道：“又出什么事儿了？”\n泡泡怒其不争地说：“你这个人怎么就不会想点好的呢。”\n“不好意思，那是因为自从认识了你们之后，我身上就再没发生过好的。”我一边往里走，一边说。\n“你就不能说点好话，枉费人家特意在这儿等你。”泡泡嗔怪地说。\n“尊敬而聒噪的泡泡先生，还有旁边那位高贵而静音的房东先生，你们二位穷极无聊地在这片分外凉快的地界儿等我归来，究竟是意欲为何呀？”我彬彬有礼地问，只换来房东一以贯之的冷淡和泡泡与生俱来的白眼。\n“不伺候了，说好话你们也没好脸。”我换鞋往房间走。\n“我们今晚一起出去吃饭吧？就我们仨。”泡泡在我身后说。\n“免了，你们的鸿门宴我可吃不起。”我头也没转地说，手扭门把手，推门迈腿。\n“房东哥后天走。”泡泡突然幽幽地说。\n这么快！我心想。心酸了一下，但是很快就好了。\n我转过头来，cosplay房东倚着门框的造型和冷酷的语调，说：“后天我还要上班，就不去送行了。”\n房东低头没说话。\n泡泡说：“那你今天晚上还不跟我们出去吃饭！”说着他就站起来，过来拉我，“走啦，走啦！”\n我一边被他拉着往门口走，一边申明道：“别弄得太晚啊，我明天还上班呢，一醉方休不醉不归这些咱们就不要搞了。”\n泡泡回头喊道：“你怎么那么多废话！”",
            "summary": "一个女子与她的室友、同事以及一个名叫灯女的女子之间的日常冲突和幽默对话。女子因为租房问题不得不再次搬家，并在午餐时间与同事讨论寻找合租室友和择偶标准。她与名为灯女的女子发生口角，在较量中获胜，但同时也得知房东即将离开的消息。她和室友决定一起外出吃饭。"
        },
        {
            "id": 1,
            "content": "房东跟着站起来，走在最后。\n到了门外，房东正在锁门，我突然反身冲进去，道：“你们门口等我一下，我拿点稿纸。”\n我在房间写字台的抽屉里找到了稿纸，趁着没人，又迅速地在台面上抽了一张面巾纸，用很见不得人的姿势拭了拭眼角。心里自责道：又装了，真是愧对列祖列宗啊！\n很快我就很high地拿着稿纸冲出门去。\n“你拿稿纸干什么？”在电梯里泡泡问。\n我一边把稿纸往包里塞，一边很自然地说：“一会儿你们俩对饮，我写检查。”\n泡泡用看外星人的眼神看着我，由衷赞叹道：“你真是个极品！”\n我坦然接受了他的赞美。\n“什么检查？”房东突然开腔问。\n“哦。”我满不在乎地说，“我今天在公司的骂人比赛中赢了老板的小情人，获得三千字检查的奖赏。”\n“你不是把她骂的一尸两命了吧？”泡泡大呼小叫地说。\n“不好意思，让你失望了。我们倡导的是低碳骂、绿色骂和原生态骂。”我说。\n“唉，不怕泼妇混不吝，就怕泼妇与时俱进。”\n泡泡感慨道。\n房东开车带我们去了一家看起来就很贵的餐厅。\n三个人要了个包间。\n我看着餐厅那古色古香非常有情调的装潢，一时有些反应不过来，今儿个是吃散伙饭呢，还是接待外宾？\n菜单巨大巨厚，两个服务员抬一本。\n在这种地方，点菜这么有技术含量的事情，当然要交给房东这个冤大头来了。",
            "summary": "房东、泡泡和我一起聚餐。原来今天是公司骂人比赛获胜后，我获得3000字检查奖励的日子。泡泡觉得我像外星人一样神奇，而房东则对此表示好奇。我们点了一桌丰盛的菜肴，享受这特殊的聚会。"
        }
    ]
}