{
    "chapter_title": "第六十六章  背黑锅你来，送死你去，就是only you(5)",
    "chapter_summary": "主人公赵大咪与室友泡泡和房东一起喝酒，试图营造轻松的氛围。然而，泡泡情绪低落，沉默寡言。在聊天过程中，房东提及他将去美国的计划，赵大咪鼓励他独立。为了缓解气氛，赵大咪让泡泡朗读她正在写的检查。然而，泡泡突然哽咽，赵大咪决定安慰她们。在她的劝说下，泡泡情绪好转，但房东和泡泡仍继续喝酒。赵大咪试图阻止他们，却反而喝得酩酊大醉。泡泡提议雇房东假装她的男朋友，但赵大咪认为这会让泡泡丢脸。故事以赵大咪的困惑和尴尬收场。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我和泡泡站起来，等着房东说点什么。但是以我对他的了解，我觉得他什么也说不出来。\n果然，在我们殷切的目光注视下，房东重复地说了一句“敬你俩”，就先干为敬了。\n好在我和泡泡都知道他是个闷骚的人，也不见怪，分别喝光了杯中的酒。\n连干两杯，我头有点昏，一边落座一边道：“这里就我们仨，就甭站起来敬来敬去的了。你们俩吧，有睡过的情谊；我跟东东，有同居的名分；我跟泡泡，有姐妹的私交。咱们都不是外人嘛，何必搞这些形式化的玩意儿？”\n房东难得地苟同道：“说得好！”\n我转而问房东：“光知道你出国，还不知道你要去哪儿呢？”\n房东说：“美国。”\n我“哦”了一声。\n“你爸爸和伯父跟你一起过去吗？”我问。\n房东说：“他们送我到机场，我自己去。”\n我鼓掌道：“独立自主！自力更生！自生自灭！加油好男儿！”\n房东看着我，说：“你真的该去做谐星！”\n我冷笑一声，道：“我谢你。你今天话怎么这么多，真是人之将滚，其言也密！”\n房东听了我的点评，觉察到自己今晚的确有些过分活络了，有失身份，于是赶紧悬崖勒马，重新闷骚起来。\n我跟房东对话期间，泡泡一直默不作声，在旁边一杯接一杯地灌酒。\n气氛有些凝重。\n我赶紧拿出稿纸，对泡泡说：“泡儿啊，姐要继续写检查了，快过来朗诵。”\n泡泡淡淡地看了我一眼，意兴阑珊，继续喝酒。",
            "summary": "我和我的室友泡泡与房东一起喝酒。我们试图让气氛轻松一些，避免过于正式的问候。然而，泡泡似乎心情低落，一直沉默地喝酒。在我和房东的对话中，房东提到了他即将去美国的计划，而我也鼓励他独立自主。为了缓解气氛，我让泡泡过来朗诵她正在写的检查。"
        },
        {
            "id": 1,
            "content": "我一看这样都勾引不过来，想必这娃是真的很受伤。\n再一看房东，真是无独有偶，跟泡泡一样，也摆着个哀莫大于心死的造型，一杯接一杯地喝。\n我在心里叹了一口气，算了，让他俩喝吧，只要他大咪姐保持清醒，喝多少也能给他俩弄回去。\n我东一榔头西一棒槌地编着我的检查，任由他俩喝个人仰马翻。\n翻了一篇信纸，刚写“对骂啊，对骂啊，不在对骂中爆发，就在对骂中灭亡”时，突然听到了哽咽声！\n我头一偏，却不是泡泡更有何人。\n没办法，劝劝吧。\n“泡儿啊。”我饱含深情地说唱道，“姐料你现在很受伤，很受伤，很受伤，别把自己搞得那么娘，你瞧你现在是什么模样。姐料你还是很受伤，很受伤，很受伤，大不了咱换张床，帅哥还有路还长。”\n很荣幸地说，在我的谆谆教导下，泡泡不再哽咽了！\n经过呜咽、抽泣、泪奔和失声，他最后固定在了号啕上。\n看着泡泡“没有你我怎么办”的悲伤逆流成河，以及房东“其实不想走其实我想留”的谁说我不在乎，我心里也很不是滋味。\n“别喝了。”我的劝说显得非常孱弱，丝毫不能减轻他们的痛苦，也完全无力阻止他们的痛饮。\n我看这俩人一人一瓶，灌得但求速死，心想，事已至此，现在能解救他们的方法，只有以毒攻毒了！\n我上前一步抢下房东手里的酒瓶，瓶口对着嘴咕咚咕咚灌了几大口。啧啧，真是酷刑啊！\n房东愣在那里。\n我又转战泡泡那边，近身厮打了十分钟，我终于披头散发地以一招小擒拿手从他手里抢下酒瓶，同样咕咚咕咚地灌了两口！\n连打带喝的，泡泡也被我给镇住了。\n俩人大眼瞪小眼地看着我，不知道我到底想要出什么幺蛾子。\n很好，注意力已经成功地被吸引过来了，接下来就是重头戏了。\n其实那几口酒虽然气势很猛，但量一般，对我来说充其量只是微醺，但是姐却必须迅速进入喝茫了的状态。\n我“嗷”的一声扑到泡泡的怀里，扯着他的衬衫，用大舌头的语言叫道：“泡儿啊，走，我们一起去开黄（房）！”\n泡泡条件反射，疯了似的把我甩开，满脸泪痕地怒斥道：“滚开！”\n我被泡泡甩在地上，眼泪立即就飙了上来。其实是踝骨碰到了桌子腿，把我给疼的，但是他俩不知道，正好给我之后的戏份儿加了分。\n房东还算有良心，看到我摔倒在地，走过来扶我。\n我坐在地上不起来，梨花带雨地抱着房东的小腿，号啕道：“伤心呐！被拒绝！我的一颗七窍玲珑心哟，通红通红，拔凉拔凉，稀碎稀碎的。”（你妈贵姓：你的心是草莓刨冰吗？）\n房东把我从地上拖起来，放到椅子上。\n服务员闻声往里冲，被房东给阻挡了回去。\n泡泡没见过这样精彩绝伦的酒疯，当场就吓傻了，喃喃道：“大咪姐，你还好吧？”\n“我好个屁！眼看奔三十了，连个爷们儿也没有，成天被人在后背戳脊梁骨，说我嫁不出去。”我迅速换上另外一副嘴脸，涕泪横流地控诉着。\n“我看你平时活得很high啊，没想到你也有烦心事。”泡泡道。\n“那是苦中作乐。连办公室里给老板做小三儿的灯女都敢看不起我，嘲笑我，我据理力争还要写检查！”（你妈贵姓：你那叫据理力争？）\n“检查检查，检你个头！”我拽过稿纸，想配合地撕一下，但终究还是没舍得，只象征性地揉了两下。\n泡泡听得动情，行得忘情，说：“写个屁检查，你明明就没有错！”一边抢过我的稿纸，两手一错，刷刷刷地给撕成了碎片。\n我阻止了一下没好使，只能眼睁睁地看着写了一大半的检查前功尽弃。我的心扭劲儿地一疼，“嗷”的一声，真的哭了出来。\n王八蛋个死泡泡哟，一双贱手咋那么快呢！你怎么撕的检查回家我怎么撕了你！\n泡泡扬手把手里的碎片往天上一洒，很盲目仗义地说：“别哭了大咪姐，不就是个灯女嘛，我帮你摆平她！”\n我徒劳地在空中东抓西抓，只抓到了三五个小纸片，我的心呐，这把真是稀碎稀碎的了。\n“赵大咪，不是吓唬你！实话告诉你吧，我就是守护你如花美眷清誉的天使，我就是破除你孤独终老诅咒的良人，我就是消灭你血海深仇宿敌的杀手！”泡泡目光迷离，显然已经陷入了自产自销的臆想之中。\n恶心死人不偿命气势的小排比重现江湖！这还不是吓唬我？你还想怎么吓唬我？\n泡泡拿起桌上满满的一杯酒一饮而尽，豪气干云地说：“你公司在哪里？明天开始，我去接你下班。我豁出去了，为了大咪不惜两胸插刀！”\n“你，你想干什么？”我结结巴巴地问。\n“装你一个礼拜的男朋友，给你撑腰呀！”\n泡泡带着邀功请赏的语调自然地说。\n我汗毛直竖，下意识地脱口而出：“万万使不得呀！”\n“为什么？”\n泡泡不解地问。\n“没有男朋友雇一个去游街不可耻，可耻的是雇一个昭然若揭的娘娘腔。\n搞什么？众人皆醒我独醉呀？我可丢不起这个人！”\n我义正词严地说。\n“那……”\n泡泡一把拽过房东往我面前一送，道，“让他装！他像！”",
            "summary": "主人公赵大咪试图通过编写的检查来缓解与房东和泡泡之间的紧张关系。然而，在检查写到一半时，泡泡突然哽咽，赵大咪决定安慰他们。在她的谆谆教导下，泡泡不再哽咽，但房东和泡泡继续喝酒。赵大咪试图阻止他们，但采取了以毒攻毒的方法，自己喝得酩酊大醉。这时，泡泡提议雇房东假装她的男朋友，但赵大咪认为这样做会让她丢脸。故事以赵大咪的困惑和尴尬收场。"
        }
    ]
}