{
    "chapter_title": "第七十二章  重色轻生(4)",
    "chapter_summary": "姐夫接到妻子的紧急电话后，决定立即前往她的住处。途中，他担忧房东的安全以及如何化解妻子与房东之间的冲突。抵达后，发现房东失踪，他与泡泡（房东的儿子）和我开始寻找房东的下落。经过多次尝试，仍无法找到房东。我们认为应该报警，但姐夫担心事态扩大，坚持继续寻找。我们决定暂时分散行动，避免引起怀疑。我告知他们不能透露失踪原因，以免引起房东父亲的怀疑。我们希望能在解决问题的同时找到房东。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“好，在家等着我，我马上过去！”姐夫说完就果断地挂断了电话。\n我回过头来看到泡泡目不转睛的眼神，安抚道：“姐夫一会儿过来，我们好好商议一下。”\n看今天这个形势，我这班是没有办法上了。唉，又要请假，全勤奖是泡汤无疑了，只是不知道老板会不会一气之下把我给开了。\n一晚上不曾合眼，虽然不觉得多困，但是却相当疲惫。\n我强制让泡泡躺在沙发上闭闭眼，自己去厨房熬了点儿白粥，煮了几个鸡蛋。\n我透过厨房的窗户望着外面鱼肚白的天空，心想，这一天还不知道要发生多少事情呢，总得把肚子填饱了才好应对吧。\n我的鸡蛋还没有煮好，姐夫就来了。他一脸憔悴，哪哪都是一夜无眠的后遗症。\n泡泡一看到姐夫进门，“嗷”的一声就扑了上去，悲怆地叫道：“姐夫啊，他不见了，怎么办啊，要不我们报警吧！”\n我上去把泡泡拉开，拽着姐夫往房东的房间里走。把那个纸盒子和从垃圾篓里扒拉出来的快递单放到他眼前。\n姐夫默默地看过了那些东西，抬起头来看了我一眼，脸色相当复杂。\n“你媳妇她什么意思？”我问。\n“我现在还不能确定。”姐夫有所保留地说。\n“但你总能确定，有些事情你自己到底做过没有。”我很直白地说。\n“我跟你说过，绝不做对不起他的事情。”姐夫诚恳而坚定地说。\n“很好！这就说明你媳妇又在出幺蛾子。上次她大哥打了你，你有没有说过我是你的外遇？”我像审问犯人似的问道。\n“没有。”姐夫说。\n“但是犀利姐说有。可见她这次又是故技重施，想要离间你跟房东的关系，撒谎说她怀了你的孩子，想以此来让房东彻底精神崩溃。”我低沉地说，这也是我一晚上以来思前想后所得出的结论。\n“她不会的，她……”姐夫还在犹疑，我无情地打断道：“现在你媳妇想干什么不是重点，重点是房东去了哪里。一会儿他爸爸和伯父来了，我们要怎么说？”\n“你们都找过哪里？”姐夫问。\n我摇摇头：“哪儿也没找。”\n姐夫一边往门外走，一边道：“你应该昨晚就给我打电话。走吧，我们现在出去找！”\n我张了张嘴，想解释一下我昨晚不想把事情闹大的意愿，后来一想算了，现在说这些还有什么意义呢。\n姐夫跟泡泡飞似的蹿了出去，我关上火，拿着手机钥匙，也跟了出去。\n姐夫开着车，带着我跟泡泡转了好几个地方，应该都是他们常去的，或者对他们来说有特别的纪念意义的。酒吧都已经打烊了，咖啡馆、戏院、商场、乐器行，一个个都铁门紧闭，甚至连他就读过的大学都去了，根本完全没有房东的影子。\n两个小时过去，天光明亮了很多，早高峰粉墨登场。我们的车堵在一条路上，行驶缓慢。没有人说话，但是心却都在往下直坠。\n接下来该去哪里找，连姐夫都不知道了。\n“要不，报警吧。”我忍不住说。\n“不能报警。”姐夫反对道，“找找再说，别把事情弄得一发不可收拾。”\n我心说，是房东的命重要还是你们的面子重要啊？难道到这个时候，你还在顾及着你爸妈的承受能力，还想姑息你媳妇永无止境的折腾潜力？",
            "summary": "姐夫接到妻子电话后，立刻决定赶往妻子的住处。在路上，他担心房东的安危，担心如何处理妻子和房东之间的矛盾。到了妻子住处，他发现房东失踪，于是和我和泡泡一起寻找房东的下落。我们辗转多处，但始终没有找到房东。我建议报警，但姐夫认为现在不能把事情弄得一发不可收拾，坚持继续寻找。"
        },
        {
            "id": 1,
            "content": "我扭头看向后座，泡泡正聚精会神地扫描着街上的每一个行人，妄图从行色匆匆的芸芸众生里找到那个熟悉的身影，他的手里紧紧地攥着已经没有电自动关机了的手机。\n我觉得鼻子酸酸的，赶紧把头低下来，从口袋里掏出手机，打过去，依旧是关机。\n这个时候，已经是早上的８点钟了。\n“房东的飞机是几点？”我问。\n“12点。”泡泡和姐夫异口同声地说。\n我的头嗡嗡地疼了起来，无奈地问：“一会儿他爸爸和伯父来了，我们怎么说？”\n他们两个都不吱声。\n“首先，我们不能把他跟姐夫的事情抖搂出去。这点你们俩同意吧？”我再度调集起我那不甚严密的逻辑思维，发问道。\n两人均表示同意。\n“所以一会儿，你们俩暂时不要跟我回去了，免得到时候控制不住感情，引来怀疑。”我沉声道。\n二人默不作声，没有表示异议。\n“第二，房东失踪不见了，这件事情现在看来是瞒不住了，我只能告诉他的家人，他不见了。但是，我们必须誓死瞒住导致他失踪的理由。”我说。\n“所以现在什么都不要多想了，兵来将挡水来土掩，只期望他那个爆仗一样的宗师亲爹这次不要那么狂飙突进。”我揉着太阳穴，一想到他那个特色的爹，我就不禁悲从心中升起。\n“上次我被打的事儿，你是怎么跟他们二老解释的？”\n姐夫突然问。\n我觍着脸道：“我说你借了房东的钱炒股，然后赔得血本无归。\n不好意思啊，当时时间紧任务重，我实在编不出更精致的版本了。”\n姐夫苦笑道：“没关系，反正他爸爸也不喜欢我，我不怕你在他面前给我抹黑。”\n我敏锐地捕捉到了“他爸爸不喜欢我”\n这句怨妇体的话，忍不住侧头看了看正在开车的姐夫。\n他表情凝重，但肯定不是因为不讨宗师欢心，而是在为房东的安危忧心。\n这时，我一下子又回忆起前几天房东对宗师怒吼的那句至今没有解码的马赛克，会不会跟犀利姐夫有所关联呢？",
            "summary": "泡泡、我和姐夫在寻找失踪的房东。我们发现房东的手机已经关机，无法联系。我们决定暂时分开，避免引起怀疑。我告诉泡泡和姐夫，我们不能透露房东失踪的原因。我们担心房东的暴脾气父亲会对我们产生怀疑。我告诉他们，我会告诉房东的家人，他失踪了，但不能说出原因。我们希望能找到房东，解决这个难题。"
        }
    ]
}