{
    "chapter_title": "第七十四章  到哪里找这么好的人(2)",
    "chapter_summary": "主人公在面对伯父和宗师的追问时，试图隐瞒自己知道的一些隐秘。然而，宗师通过观察主人公的眼睛，判断出她有事瞒着，并怀疑她与李程的失踪有关。在伯父的建议下，宗师打算报警，但被主人公拒绝。为了找出真相，宗师决定在自己的房间里寻找线索，但没有找到关键的证据。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我无奈地看着伯父，什么话也说不出来了。\n宗师停顿了一会儿，又自我更新道：“就算她不知道那个小兔崽子去了哪儿，一定也知道一些别的。她有事瞒着我，我一看她的眼睛就能看得出来！”\n我表面镇定，心里却像擂鼓一样慌乱。看来逮谁咬谁还真是一个很有杀伤力的招数，宗师这不分青红皂白地一圈黑墨泼下来，还真让他逮到了一个刚果人！\n我当然不能承认自己知道一些他们所不知的隐秘，只好装疯卖傻道：“叔叔，您说笑了，我怎么敢瞒你们呢？”\n宗师鼻子不是鼻子脸不是脸地回呛道：“谁跟你说笑！你不肯把实情说出来，是不是想要钱啊？”\n我心说，难道宗师想用钱财收买我？要是价格谈得拢的话，我是应该先说衣服的事儿呢，还是先说姐夫的事儿？（你妈贵姓：见钱眼开贪财忘义，我看不起你，我要和你分手！）\n还没等我开腔，他伯父就飞身拦了出来：“你说的是什么话！大咪怎么会是那样的人！”\n我内心ＯＳ道：宗师啊，你千万别听他伯父瞎说，你看人跟雷达似的，我百分百就是你说的那种人啊！你个假仁假义的死伯父，居然挡我的财路。\n“哼！”宗师冷哼一声，道，“你们都被她给蒙蔽了，一个个像被洗脑了一样，我说什么你们都听不进去。”\n“现在不是讨论这个的时候。李程已经失踪十多个小时了，我看还是报警吧。”他伯父说。\n我心里一惊，心想，要是宗师真同意报警了，警察一来盘问，我就不得不把犀利姐给供出来了。难道我还能为了保护她跟警察抗衡不成？\n犀利姐被警察盘问，就不得不把房东和姐夫的事儿说出来，这样狗咬狗的一圈下来，姐夫苦心保守的秘密就人尽皆知了。那他这婚岂不是白结了，他的牺牲岂不是白做了，房东的情殇岂不是白受了，我的卦岂不是白八了！\n“报警？要我跟警察说老子被儿子给阴了吗？这事情传出去，我还要不要老脸了？”人不为己天诛地灭的宗师不同意报警。\n我心说，宗师你真是好样儿的，从源头上杜绝了一连串秘密的爆发。否则事情真败露出来，到时候你都来不及给你的老脸买保险。\n宗师再度把焦点放在了我身上，我实在不知道他哪里来的自信，就认定了我掌握着他所不知的机密。虽然事实确实如此。\n“你说，他为什么不告而别？”宗师很尖锐地问。\n这个问题够关键，好在我已经掌握了贵派的噎问技巧，随便说几个字就行，反正很快就会被打断。\n“哦，他呀，他就是，没有告诉我就走了啊……”我语焉不详地吭哧着，却没想到这次宗师居然洗心革面不玩噎问了，而是很有耐心地等着我的回答。\n我被虚晃一道，脑门已经急出汗来，只好将计就计。\n“可能他是真的不想出国吧，你们逼得太紧，他就只好不告而别，溜出去躲躲清闲。”我鬼扯道。\n“哼，你在给我胡编乱造！”宗师瞪着一双暴突的慧眼珠子，丝毫不为我的机智应变所打动。\n胡编乱造也是你开的头好不好，明明是你先说他为了不出国而搞阴谋的。\n“你这个女的，油嘴滑舌没有一句实话，我不听你在这鬼扯。我倒要看看，你们这两个小兔崽子能翻起什么波浪来！”宗师一边准确地给我定性，一边抬腿进了房东的房间，刷地打开衣柜门，上下翻找起来，完全视个人隐私为无物。\n怎么个意思，难道话不投机就要抄家不成？他找什么，莫非他幼稚地以为他儿子会给他留一本自传或是日记？\n他伯父也有点看不下去，阻拦道：“还是别乱翻孩子的东西了。”\n宗师很嚣张地回呛道：“他有什么东西？他的所有东西都是花我的钱买的，我有权力翻！”\n这时，我的心突然一沉，坏了，大失误，我竟然忘了把那个万恶的箱子给藏起来了！\n我拼命地回想，最后一个察看箱子的人是姐夫，衣服肯定都在里面，但是那张快递单呢？当时姐夫是不是把那张写着名字的快递单给放在了箱子里？\n可惜我实在是想不起来了。\n如果没有快递单的话，我还能编个理由，但如果快递单也在，那我就回天乏力了。我没有魔法也不会魔术，只能暗自祈祷老天保佑。\n很快，宗师翻完了衣柜，一无所获后立即转战写字台，没多久就从柜子里翻出了那一箱衣服。\n宗师刷地撕开胶带，我的心忽悠一颤，仿佛那胶带不是缠在箱子上，而是缠着我的心脏。\n我下意识地握紧了拳头，准备实在瞒不住的时候把自己打晕。\n宗师带着很狐疑的表情，把箱子里的东西一件一件地往外拿。\n一旁的伯父看到东西也愣住了。\n拿到最后，衣物都摊在了写字台上，箱子里空了。\n没有见到那张邪恶的快递单，我长舒了一口气。",
            "summary": "主人公面对伯父和宗师的追问，试图隐瞒知道的一些隐秘。然而，宗师通过观察眼睛判断出女主有事瞒着，并怀疑她与李程的失踪有关。在伯父的建议下，宗师打算报警，但被宗师拒绝。随后，宗师在女主的房间里寻找线索，没有找到关键的证据。"
        }
    ]
}