{
    "chapter_title": "第九十章  归来吧归来哟(3)",
    "chapter_summary": "犀利大姐与房东的对话揭示了姐夫离婚背后的真相，引发了一系列事件。犀利大哥质问房东，但房东表现得毫不知情。问题少女赵大咪的出现让场面更加混乱。犀利大哥试图让犀利大姐赶走神经病房东，但被泡泡阻止。在激烈的争论中，犀利大哥并未动手。主人公的人格魅力成功地阻止了暴力事件的爆发。房东和伯父在时刻试图制止坏人，但主人公认为他们的行动过于滞后。犀利大哥指出真正的罪魁祸首是房东，化解了危机。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我一边揉着跌得凹陷进去了的屁股，一边看着淡定人性的房东，不禁多疑地想：房东难道去了南海，被归隐海角的某位神尼给普度了？这一举一动一颦一笑也太慈悲了吧，真让人有点接受不了。\n泡泡在旁边吭哧了半天，我使劲一拍他的腰眼，他终于“唔嗷”一声爽朗大哭了出来。\n泡泡一边哭，一边拉着他房东哥的小手哆嗦着嘴唇说：“你怎么能不告而别呢，你可吓死我了。你知不知道这两天我找你找得好辛苦啊房东哥，呜呜……他们都说你是四郎探母永无归期，可是我就是不肯相信！我知道你一定会回来的，一定会完好无损地回到我身边来的，我终于等到这一天了！呜呜……”\n这厢犀利大哥也被感动得眼眶湿润，秀气地捻着袖子别身拭泪：一面之缘鸟兽散的东东啊，你浪子回头为哪般；情深缘浅不得已的泡泡啊，你一往情深又何干？\n犀利姐踹了他一脚，警告他请摆正身份和立场，别忘了自己是来干什么的？\n犀利姐咳嗽了一声，走过来斜睨着房东说：“怎么？不再远程遥控，有胆量亲自参加阵地战了？”\n虽然我很不想露怯，但我实在没听懂，好心提醒道：“犀利姐啊，你是不是把台词背串行了？”\n犀利姐根本不理会我的质疑，只是很挑衅很嚣张地看着房东说：“本以为你是金蝉脱壳，没承想却是借刀杀人！”\n“你在说什么？”房东显然也不是什么有韬略的人物。\n“戏很好，可我不想看。”犀利姐冷笑道，“我只好奇一点：你人不在场，电话也不通，短短的几个小时，竟然能给姐夫洗脑，让他敢冒不忠不孝之名主动提出离婚！你是怎么办到的？”\n我跟泡泡很有默契地互看一眼，都在彼此眼中看到了“你好强”的字符。\n犀利姐啊，你这问题真的问错人了，你竟然问了这里面唯一一个从头到尾一点儿状况也不了解的人。\n“他要跟你离婚？”房东反问道。\n“别装了！”犀利大哥终于从知音体中走了出来，找到了自己本应有的位置。\n“这事儿我不知道，你们可以走了。”房东走到沙发上舒舒服服地坐下，不知者不畏地说。\n太霸道了，敌人兵临城下狂砸城门，你丫四仰八叉直接赶人！\n“好一个死不认账！”犀利姐显然也被气得不轻，怒道，“看来你也不知道他为什么要离婚了？”\n我心说有必要吗，在场的人谁不知道啊。\n“因为你假孕。”房东说得平平淡淡，炸出的火焰璀璀璨璨。\n我不动声色地挪到泡泡身边，凑到他耳边发自肺腑地说：“泡儿啊，你房东哥恐怕要得道升仙了。”\n犀利姐听了房东说的话之后哈哈大笑，笑得眼泪都出来了。\n我皱着眉头看着她，实在很诡异，她明明是一个失败者，怎么笑的比胜利者还high？\n我又凑到泡泡耳边说：“一段错误的婚姻逼疯了一个人，你们就作孽吧！”\n“婚姻不是儿戏，关系着两大家人，你以为他想离就能离得了吗？”犀利大哥一身正气道。\n“这你问不着我，我不是当事人。”房东不咸不淡地说。\n“原来你也知道你不是当事人啊？你这个第三者！”犀利大哥说着都快泪奔了，这什么社会呀，他堂堂三十好几七尺男儿，竟然不得不对着另一个堂堂奔三七尺男儿说：你是抢了我妹夫的第三者。情何以堪，情何以堪！\n房东冷冷地看了犀利大哥一眼，一副完全不屑于跟他解释和争辩的拽相，成功地激怒了有着一颗柔软的心的犀利大哥。\n“你丫什么态度！”犀利大哥伸胳膊撸袖子的，就想要上去提溜房东，泡泡奋不顾身地拦了上去：“有话好好说，别动手！”\n泡儿啊，我不是没看见你朝我猛眨眼，但咱俩真的不是犀利大哥的对手，以卵击石是找死！\n“不关你的事儿，你边儿去！”犀利大哥果然轻轻松松就把泡泡甩到了一边，随意地跟脱个背心似的。\n眼看犀利大哥朝房东步步逼近，房东倒还面有人色，泡泡却已魂飞魄散地朝我号叫：“赵大咪，你真见死不救啊？”\n“为什么又是我？”我仰天长叹一声，脚步轻移，横亘在了犀利大哥和房东之间。\n我尴尬地笑笑，一狠心伸出两只咸猪手，一边戳着犀利大哥的胸肌，一遍夸赞道：“哇，身材好好啊，泡儿啊，快来看看这一身的肱二头肌！”\n在场众人无不风中凌乱。\n“你，你，你要干什么？”犀利大哥被我戳结巴了。\n“他大哥，我想问你一个问题。”问题少女赵大咪再度出山。\n“什，什么问题？”\n“你过圣诞节吗？”我眨巴着小眼睛求知若渴地问。",
            "summary": "房东和犀利姐的一段对话揭露了姐夫离婚的原因——妻子假孕。这让犀利姐大笑，而房东则表现出一副事不关己的态度。然而，当犀利大哥质问房东时，房东却表现出一无所知的样子。问题少女赵大咪出现，以一个奇怪的问题让犀利大哥陷入混乱。"
        },
        {
            "id": 1,
            "content": "犀利大哥扭头无助地看着犀利姐，眼神发送着求救信号：快把这个神经病给我弄走！\n趁此良机，泡泡冲过去一把将房东给拽起来，拖到了房间里，“咔哒”一声锁上了房门。\n你个过河拆桥泡，我舍身相救，你们竟然完全不管我的死活。\n这时犀利姐已经完全反应过来，对她大哥说：“哥，她刚刚骂你了。”\n“什么时候？我怎么没听见。”犀利大哥摸不着头脑。\n“她问你过不过圣诞节，意思是说你像火鸡。”犀利姐解释道。\n犀利大哥磨着牙冲我恶狠狠地道：“我从来不打女人！”\n我热泪盈眶随风流。犀利大哥，你很正面，你很乐观，你很主旋律，请你保持！\n“说你是个男的！说！”犀利大哥握着拳头恐吓道。\n这，这样也行？\n“你是个男的。”我潸然泪下道，“王八蛋个死泡泡！我问候你八辈祖宗，我做鬼也不会放过你们！”\n我紧闭眼睛，用心感受那即将迎面呼啸而来的拳风，心态竟然很阳光地说：“请你下手稳准狠一点儿，最好能破相。正所谓不破不丽！”\n时空静止了两秒钟。犀利大哥看着拳头，无奈地咕哝道：“还真打不下去。”",
            "summary": "犀利大哥试图让犀利姐帮忙赶走一个神经病房东，但被泡泡阻止并将房东拖进房间。犀利大哥和犀利姐讨论房东的侮辱，犀利大哥表示不会打女人。然而，在一番争执后，犀利大哥没有动手。"
        },
        {
            "id": 2,
            "content": "我就知道，关键时刻，我的人格魅力可以具备救死扶伤的功效。\n我浑身放松，刚一睁眼，房东从房间里英勇地蹿了出来，喝道：“住手！”\n我心想，您这最后一分钟营救出来得也太没有诚意了一点儿吧，坏人都涅槃了，您还假惺惺地演什么演，想骗出场费啊？\n更假得离谱的是，他伯父此时也非常滞后地出现在了大门口，扯着嗓子叫道：“不要打人！”\n我谢您啊，您要早拦住房东不让他回家，我现在能比文物还安全。\n一脸亢奋的宗师从后边挤到伯父身前，幸灾乐祸道：“打呀，该打！”\n“她不该打，该打的是他。”\n犀利大哥收回拳头，指着房东正色道。",
            "summary": "主人公凭借自己的人格魅力成功阻止了一场即将发生的暴力事件。房东和伯父在关键时刻出现，试图制止坏人。然而，主人公认为他们的行动过于滞后，无法真正保护他的安全。犀利大哥出面指出真正的罪魁祸首是房东，从而化解了危机。"
        }
    ]
}