{
    "chapter_title": "第九十二章  归来吧归来哟(5)",
    "chapter_summary": "犀利姐试图让房东放下对姐夫的仇恨，但遭到了拒绝。愤怒的宗师试图攻击房东，而犀利姐则打电话释放了姐夫。众人因为各种原因聚集在一起，等待即将到来的审判。在这个过程中，他们互相倾诉、理解和支持。房东和姐夫之间的关系得到解决，而犀利姐为了家庭做出了巨大牺牲。他们都找到了自己的位置，故事在紧张的氛围中达到了高潮。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“1000万！”宗师狮子大开口。我跟泡泡同时下巴落地，知道你们有钱，不知道你们这么有钱！\n伯父咳嗽了一声，意思是最多这样了，不能再加了，再加就要开董事会了。\n犀利姐刚吸了一口气，激进的宗师就握拳道：“2000万！”\n我心想，急性子吃大亏呀，我看犀利姐刚刚吸气明明是想答应的，你又愣是给自动翻了一番。\n“爸！”这次连房东都看不下去了。\n“闭嘴！”宗师恶狠狠地剜了房东一眼，恨不能将这个“不孝子”生吞活剥。\n犀利姐笑了：“我没想到你们这么有钱。但这跟我无关，我还是那句话，我不要钱！”（你妈贵姓：这才叫富贵不能淫呢，犀利姐，求包养！）\n“那你到底想要什么？”房东瞪着她问道。\n“很简单，要你的心。”犀利姐微笑道。\n在场之人无不色变。泡泡小拳头都捏了起来，幸亏有我踩着他的裤脚，否则他现在已经盘踞在犀利姐的脑袋上了。\n其实我心里也有说不出的震惊。犀利姐由恨生爱，打算一拖二也收了房东，变针锋相对为赤诚相见？\n“别误会。”犀利姐说，“我要的是死心。”\n犀利姐说着掏出电话来，摁了一个号码，没说话，就给挂了。\n我心想，八九不离十，是让她的人把姐夫给放了。\n果然，犀利姐收起电话，对房东说：“姐夫马上过来，我的要求就是，一会儿你当着他的面，亲自跟他说你对他已经完全死心，而且永远不再见他。”\n够狠，我忍不住对她竖起了我夸赞的中指。\n“好！”宗师越权应道。\n其实我觉得他刚刚一直在为开价过猛而肉痛不已，现在看一句话值2000万，当然一口答应，生怕对方反悔再问他要钱。\n“我做不到。”房东斩钉截铁道。\n宗师“嗷”的一声就朝房东扑了过去：“你说什么？你给再说一遍？小兔崽子，我打断你的狗腿！”\n泡泡和伯父一边一个，拽住了安了永动机一样的宗师。\n房东站在那儿，动也不动，声音不大，但异常坚定地重复道：“我不会说的。”\n宗师被两个人拖住，只有动作，没有位移，只好再次用浙江话徒劳地破口大骂。",
            "summary": "犀利姐要求房东放弃与她的仇恨并彻底放下对姐夫的感情。房东拒绝了这个要求，导致宗师愤怒地试图攻击他。犀利姐表示她只是想看到房东死心，然后打电话释放了姐夫。"
        },
        {
            "id": 1,
            "content": "犀利姐倒没有显得多失望，她走到沙发旁坐下，像对所有人说又像在自言自语：“要是这么容易，我今天也就不来了。”\n她扫了一眼兀自蹬踹着空气的宗师，劝道：“叔叔，歇一会儿吧，一会儿还要看戏呢！”\n大家当然都明白是什么戏，当堂会审呗！\n想到即将到来的热闹，跟风就上无卦不欢的我，破天荒地觉得头嗡嗡直疼。\n“哥，去把门打开，他应该快到了。”犀利姐说。\n没有人去阻止，大家都眼睁睁地看着犀利大哥把大门打开，等待着另一个重要人物姗姗来迟的登场。\n宗师不再折腾，反手拉住伯父，坐到了沙发上。\n我跟泡泡各自返身回屋，他给自己和房东搬出两把椅子，我把我唯一的一把椅子给了放我一条生路的犀利大哥，自己打算坐马扎。\n房东把他的椅子朝我推过来，说：“我站着。”\n我没客气也没劝，拉过椅子一屁股坐了下去。因为我明白，房东是想跟姐夫并肩而站，并肩而战。\n谁都没有说话。\n此情此景，很像很多很多年前，人们在打谷场上等待露天电影的开播。\n我的手机突然聒噪而突兀地响了起来，是萝卜，想必是看到我之前在网上对她的呼叫了。我想也没想，就挂断电话，并关了机。\n屋外夜色浓重，屋内灯光闪亮。\n灯光比夜色宁静。\n当姐夫气喘吁吁、一身大汗地冲进门来的时候，我明显感受到腹部一阵刺痛，跟拉肚子一样的刺痛，紧张所带来的刺痛。\n姐夫显然没有料到宗师和伯父也在，他稍微迟疑了一下，还是关上门走了进来。\n他看也没看坐着的那一堆观众，径直走到跟他一样站立着、胡子拉碴着、憔悴着的主角房东面前，温柔地说：“你回来了。”\n没有责备，没有质问，没有恼怒，只有温柔。\n“是，我回来了。”房东坚定地回道。\n没有讲述，没有控诉，没有退缩，只有坚定。\n“爬山了？”\n“是。”\n“好玩吗？”\n“嗯。”\n“累不累？”\n“累。”\n“还去吗？”\n“不。”\n内容太丰富了，我还没听够呢，那边犀利大哥就拍案而起暴喝道：“啰唆什么！当我们不存在啊？”\n可房东和姐夫仍然继续当我们这些灯泡不存在，大银幕上的剧情继续上演。\n“你收集的东西我看了。”姐夫说。\n“噢。”房东瞥了我一眼，转回眼光。\n“我没想到，谢谢你。”\n“嗯。”\n“对不起。”\n“没关系。”\n“我是个浑蛋。”\n“我也是。”\n我环顾了一下，泡泡听出了眼泪，大哥听出了倒胃，犀利姐听出了冷笑，赵大咪听出了热尿，伯父听出了赤兔，宗师听出了愠怒。\n“浑蛋！”宗师站起来怒骂道。\n你指哪一个，这里有俩浑蛋呢，你不说明白，一会儿他俩再为争这个称呼打起来。\n宗师也被当作了一团污浊的空气，丝毫没有打断房东和姐夫二人之间的定向交流。\n“他知道了？”姐夫问。\n“是。”房东说。\n“他们还不知道。”\n“哦。”\n“对不起。”\n“没关系。”\n“我实在该死。”\n“我也是。”\n这次是犀利姐亲自出马，妄图打断二人之间你来我往的排外交流。\n“乔冠林。”犀利姐叫着姐夫的名字，“你敢不敢说点他不知道的？”\n我和泡泡面面相觑，都在彼此的眼中看到了恐慌。\n“婚离不了了。”姐夫说。\n“好。”房东说。\n“你还是出国吧。”\n“好。”\n“回国要来看我。”\n“好。”\n“照顾好你自己。”\n“好。”\n“啪”\n的一声，出离愤怒的犀利姐把放在茶几上的盘子给狠狠地摔到了地上。\n草莓没吃到，连盘子也报废了，我刚想冲上去让犀利姐赔，赫然看见她飞快地拾起地上的一块碎片，以小提琴里著名的恩断义绝法往自己的左手腕处狠狠一拉！\n除了房东之外的所有人都扑了上去，但谁也没有血液溢出的速度快。\n姐夫尖号了一声，疯狂地扯茶几上的纸巾，妄图给犀利姐止血。",
            "summary": "犀利姐、宗师、伯父、姐夫等人因为各种原因聚集在一起，等待即将开始的审判。在这个过程中，他们互相倾诉、理解和支持。房东和姐夫之间的关系得到了解决，而犀利姐为了家庭做出了巨大的牺牲。他们都找到了自己的位置，故事在紧张的氛围中达到了高潮。"
        }
    ]
}