{
    "chapter_title": "第十四章  (2)",
    "chapter_summary": "李斌良和任铁柱两位同事在江泉公安局大案中队共同办案。起初，李斌良对任铁柱的能力有所质疑，但随着时间的推移，任铁柱的表现逐渐赢得了大家的认可。在一次事件中，任铁柱展现出了勇敢和能力，使李斌良对他的印象进一步改善。与此同时，他们发现任铁柱可能在学历上有所隐瞒。为了寻找一起案件的线索，他们前往新科大学，途中遇到了疑似江三儿的人，并拒绝搭乘他的车。在学校里，他们了解到一个年轻生命不幸自杀，触动了他们的内心。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李斌良听出来了，这话既是说给自己，也是让任铁柱听的。任铁柱是从外地调到江泉公安局的，安排在大案中队是石局长和政委定的，因为大案队是硬克硬的工作，把这样一个既没实践经验、又不摸底的人安排在这么重要的岗位上，自己是有意见的，可是，石局长和政委都坚持这个意见，还说任铁柱是研究生学历，放到大案队锻炼锻炼，没准儿将来能成为骨干，这样，自己就没有挡住。当时，自己也觉得这里边有问题，肯定又是上边有什么人说话，后来才听说，是年市长打的招呼，也是年市长把他调到江泉的，还有人说，任铁柱可能还有更深的背景。\n当时，刑警大队长胡学正和大案中队长沈兵也都很在意见，特别是沈兵，找过李斌良好几回，说弄个这样的人放到大案队，他不好管理，还说这人是个假货，虽然有研究生的文凭，可是做笔录都困难，错别字可多了……可是，后来两人渐渐改变了态度，尤其是沈兵，老是夸任铁柱能干，有点子，脑瓜快等，都是溢美之词，胡学正也在一旁帮腔。本来，李斌良对任铁柱是有看法的，觉得这个人虽然年轻，特别会来事，让人有点摸不透的感觉。可自己毕竟是局领导，和他接触少，所以，只能听沈兵和胡学正的，也就逐渐改变了对他的印象。就说刚才吧，沈兵都气馁了，如果不是他冲上前，不知会什么结果……对了，他可能在文凭上掺了点假，可是，人不能求全责备，当刑警的，太书生气也不行……\n沈兵不知李斌良在想什么，转向老板：“老板，刚才那几个大学生是哪个大学的？”\n老板：“不远，新科大学！”\n李斌良：“什么，牛强也是新科大学的？”\n老板：“对，领头那个鼓鼓眼睛的小子还是本科呢，在土木工程学院，是今年才考进来的！”\n沈兵着急起来，低声对李斌良道：“这么说，他可能认识霍涛啊……万一霍涛真的在高寒这里，牛强把咱们来了的事说出去，惊动了他……”\n任铁柱：“可不是，李局，咱们快走吧！”\n尽管老板赏了两个菜，尽管全部饭菜都打七折，可李斌良等人已经无心吃下去，他们放下筷子就向外走去。\n走出饭店时才发现，天上不知何时下起毛毛细雨。可是，他们什么也顾不上了，一路小跑奔向新科大学校园，沈兵、任铁柱和司机小张跟在后边，当他们穿越一条马路时，一辆凌志轿车疾驶过来，要撞到他们的时候才紧急刹车，停下来。李斌良几人吃了一惊，停下脚步。\n沈兵气愤地冲向凌志车门：“怎么开车的，现在是红灯，看不见吗？”\n凌志轿车的车门打开，一个人从里边探出头来：“红灯怎么了，你们……哎，李局长……”\n李斌良十分意外，原来，他是江峰。\n李斌良：“江……江总，你怎么……”\n江峰：“啊……我昨天回来的，调一笔资金，你们……”\n李斌良：“我们有点事……江总，还有事吗？”\n江峰：“没有……哎，你们没有车吗？去哪儿？上我的车吧！”\n李斌良：“不不，我们不远，马上就到了，您快走吧！”\n江峰：“那好，咱们江泉见！”\n江峰退回车内，按声喇叭，启动轿车，向前驶去。\n沈兵看着江峰凌志的背影：“这小子太狂了，红灯明明亮着，硬闯过来……哎，李局，你刚才叫他什么？江总？他是不是就是江三儿啊！”\n李斌良：“什么江三儿？”\n沈兵：“就是这个江总啊？我也听别人说的，他在省城势力老大了，黑白两道，要不，敢这么闯红灯吗？他小名叫江三儿，背地里，人们都这么叫他！”\n原来是这样……\n李斌良：“你还知道什么？”\n沈兵：“别的就不知道了，反正，这人不一般，现在去了江泉，今后免不了跟咱们打交道，不信，就走着瞧吧！”\n听了沈兵的话，李斌良的心很乱，可是，暂时还顾不上这些，他说：“行了，咱们快点去新科大学吧！”\n03",
            "summary": "李斌良和任铁柱是同事，任铁柱是从外地调到江泉公安局的大案中队。起初，李斌良和其他同事对任铁柱的能力有所质疑，但随后他们逐渐改变了对任铁柱的看法。在一次事件中，任铁柱表现出勇敢和能力，使得李斌良对他的印象进一步改善。同时，他们也发现任铁柱可能在学历上有所隐瞒。他们为了寻找一起案件的线索，前往新科大学，途中遇到江峰（疑似江三儿）并拒绝搭乘他的车。"
        },
        {
            "id": 1,
            "content": "李斌良几人匆匆奔进校园，向土木工程学院的宿舍楼奔去，却半路停下来，因为，他们看到好多同学冒雨向另外一个宿舍楼奔去，随之一阵凄惨的哭声传过来：“……我的心肝哪，我的孩子呀，妈不知道你受了这么多苦啊，你咋这么走了……”、“孩子，我的闺女呀，爹对不起你呀……”\n男女的哭声混和在一起，听起来极其痛楚，李斌良几人互相看了一眼，掉转脚步奔过去，于是，他们看到了一个难忘的镜头。\n蒙蒙细雨中，一对五十来岁的夫妻互相搀扶着，痛哭着。他们的衣着都很普通，脸也都是棕红色，显得很粗糙，肯定都是体力劳动者。他们在痛哭的同时，眼睛都看着一个地方，手下下意识地伸向那里。\n那个地方很平常，就是楼下的一块水泥地。可是，这对夫妻都指着这个地方痛哭着，好像那里欠了他们什么，一些学生在雨中呆呆地看着他们，一些女生也在掩面而泣。\n怎么了？\n一个男学生从围观的人群中走出来，匆匆向前走去，不小心撞了李斌良一下，急忙道歉：“对不起！”\n这时，李斌良看到，这个大学生的脸上温漉漉的，不知是泪水还是雨水。\n李斌良：“这位同学，这是怎么回事啊？”\n男学生看了李斌良一眼，没有回答，欲继续向前走去，却被李斌良拦住：“哎，同学，你别走，我们是警察，请问到底出什么事了？”\n男学生听到李斌良的话猛然站住，眼睛盯着他：“你们是警察，是……”\n李斌良：“我们是外地警察，来学校有事，能告诉我们，到底发生了什么事吗？”\n听着李斌良的话，男学生的目光缓和了些：“啊……对不起了，我以为……他们的女儿前天跳楼自杀了，他们今天才赶来，看见没有，他们指着的地方，就是他们女儿从楼上跳下来的地方……”\n男学生哽咽了一下，说不下去了。李斌良也被强烈地触动了：原来是这样，这对夫妻、父母在对着女儿死去的地方哭泣，他们是向那块致死女儿的水泥地面控诉，还是质问，还是向它索还自己的女儿……\n雨下大了，哭泣的夫妻被几个大学生拖进宿舍楼内，围观的学生们也在散去，那里已经空空荡荡了，李斌良最后看了一眼一条年轻生命化为虚无的地方，随身边的青年走去。\n青年边走边向李斌良介绍了那位女同学自杀的经过。原来，这个女学生已经大三了，因为家里穷，生活和学习都遇到很大困难，就暗地里到一些娱乐场所去从事“三陪”来赚钱，渐渐地，开始从事皮肉生涯，想不到，被警察抓到了，事情败露了，学校要开除她，她觉得无颜再活下去，也没有脸回去见父母，就在前天的晚上从宿舍楼的顶层跳了下去。\n李斌良心里不知是什么滋味。",
            "summary": "李斌良等人匆匆奔向校园，发现许多同学冒雨冲向另一个宿舍楼。他们看到一对五十来岁的夫妻在雨中痛哭，手指着楼下一块水泥地。原来，他们的女儿前天跳楼自杀，今天才赶来。李斌良等人在了解情况后，被这个年轻生命的消逝深深触动。"
        },
        {
            "id": 2,
            "content": "男学生：“没事了吧，我得走了，雨大了，你们来我们学校干什么呀？“\n李斌良一下被提醒：“啊，我们也得走了……对了，我们是来找人的，一个土木工程学院的学生，大二的，叫高寒，您认识吗？”\n男学生一愣：“啊……你们找我？有什么事？”\n这……真是太巧了，原来他就是高寒。\n沈兵急忙把话接过去：“你就是高寒……啊，没什么事，其实，我们不是找你，是想向你打听一个人。”\n高寒注意地：“谁？”\n沈兵：“霍涛，你认识这个人吧！”\n高寒警察地闪了一下眼睛：“霍涛……你是说江泉一高那个霍涛吗，他怎么了？”\n沈兵：“嗯……没什么，我们有一个案子要向他了解情况！”\n高寒：“可是，他在江泉哪，你们来这里找我干什么？”\n李斌良：“可是，他不见了……来，咱们边走边谈！”\n下午上课的铃声响起来，大学生们的身影匆匆向教学楼奔去，李斌良抱歉地对高寒说，要耽搁他一点时间，高寒没有反对，几个人就进了他的宿舍楼，进了他的宿舍。因为别的同学都去上课了，他们恰好可以不受干扰地说话。\n宿舍里，高寒一定要问霍涛怎么了，什么案子牵扯到他。李斌良就把吴颖死亡的事告诉了他。\n高寒非常震惊：“什么，吴颖死了，是自杀还是被害的？”\n李斌良：“现在还无法认定，不过，他杀的可能性很大。”\n高寒：“你们怀疑霍涛杀了她？不可能，霍涛绝不会杀她，绝不会，你们搞错了！”\n沈兵：“可是，霍涛不见了，就在吴颖的尸体被发现的第二天晚上不见了。”\n高寒：“那也不能是他杀的吴颖……哎，霍涛怎么会不见了呢？”\n李斌良：“这也是我们也想问你的问题。”\n高寒目光闪烁着：“这……他们俩原来都和我同班，去年我考走了，他们都重读了，今年……这……难道……”\n高寒意识到什么，突然住口了，可是，李斌良却敏锐地纠住不放：“难道什么？”\n高寒急忙地：“啊……没什么，没什么！”\n李斌良直视着高寒：“不，你有话不想对我们说，告诉我们，难道什么，你是不是知道些什么？”\n高寒：“这……我是想……霍涛曾经对我说过，他和吴颖产生了感情，吴颖对他也很好，他还说，如果能考上大学，毕业后一定和吴颖结婚，共同生活，我是想，难道是他们之间产生了裂痕，霍涛在激怒之下杀了吴颖？可又一想，不可能，即使他们真的吹了，霍涛虽然会很痛苦，可也绝对不会杀吴颖的。”\n这个解释有点勉强。没等李斌良再问，高寒已经把话题转到他更关心的问题上：“对了，李局长，你们来找我，是不是以为霍涛杀了吴颖后跑到我这儿来了？绝对没有，不信你可以调查，这几天我一直在学校，除了宿舍就是教室和图书馆，所有的同学都可以证明。”\n为了把事情搞清楚，李斌良真的做了一番调查，不过，很注意方法，尽量不给高寒造成负面影响，调查的结果和高寒说的一样，几天来，他从没离开过校园，一直是宿舍、教室、图书馆三点一线，也没人找过他。李斌良只好把自己的手机号留给高寒，告诉他，一旦有霍涛的信息及时通知自己，然后失望地离开了校园。可是，就在要走出校园的时候，沈兵忽然对李斌良：“哎，李局，那个牛强怎么样，他也是今年上的大学，应该和霍涛和吴颖同级呀，没准儿还是同班呢，他能不能知道点什么？”\n任铁柱在旁：“这……看上去，他们好像不是同一种人，霍涛能来找他吗？”\n沈兵：“我也没说霍涛来找他，而是说，他能不能知道点什么。李局，你说呢？”\n李斌良：“对，咱们找牛强谈一谈！”\n几人又返身向校园内走去。\n04\n找牛强也费了一点周折，先找到他的教室，他却没在教室上课，李斌良等人又找到他的宿舍，可是，到了宿舍门口，门在里边锁上了，他们以为没有人，正要离开，却听到起伏的鼾声从里边传出来，于是他们开始敲门，敲了好一会儿，才传出一个含混的男声：“谁呀……”\n是牛强的声音。李斌良看了任铁柱一眼，任铁柱对室内喊起来：“牛强，是我们，快开门！”\n牛强的声音：“谁……你们是谁……”\n门终于打开了，牛强脸色涨红地出现在门口，一双发红的眼睛看着几人，同时，一股浓浓的酒气扑面而来。\n对了，他午间喝酒来着，肯定是喝多了，去不了教室，睡着了。\n牛强认出任铁柱，眼神警惕起来：“你们来这儿干什么？”\n任铁柱：“找你……我们见过面了，再给你介绍一下，这位是我们李局长，这位是我们刑警大队的沈大队。找你了解点情况，你一定实事求是。”\n任铁柱看着李斌良：“找我了解什么，我什么也不知道啊！”\n沈兵：“我们还没问，你怎么就说什么也不知道？”\n牛强：“我就是不知道吗，我来大学一个来月了，江泉的事我怎么能知道？”\n李斌良：“那好，我问你一件事你肯定知道，你认识吴颖吧！”\n牛强眨着眼睛：“吴颖……是我们高中的同学吗？当然认识，怎么了？”\n任铁柱抢过话：“怎么了，她死了，可能是被人杀害的！”\n牛强吃惊地睁大眼睛：“什么，她被人杀了？为什么……你们就为这事找我，我可什么也不知道……”\n沈兵：“你别又封门儿，你们既然曾经是同学，对她总有点了解吧，如果她是被人杀害的，你说，谁可能杀害她！”\n牛强：“那我怎么知道，她跟霍涛最好，你们去找霍涛啊……”\n任铁柱：“可是，霍涛失踪了。”\n牛强：“什么，霍涛失踪了……他怎么失踪了……哎，能不能是他干的呀……”\n他的联想倒很快，而且和警方的思路想到一起去了。\n沈兵：“那么，你对霍涛了解吗，知道他在哪里吗？”\n牛强：“霍涛……我跟他是井水不犯河水，要想了解霍涛，你们得去找他的朋友……对了，你们该去找高寒哪，他们俩在高三的时候可好了，对了，高寒就在我们学校，他在大二……”",
            "summary": "李斌良和沈兵寻找土木工程学院的大二学生高寒，询问关于霍涛的情况。高寒告诉他们霍涛可能和吴颖的死有关，但他坚信霍涛不会杀人。李斌良决定进一步调查，找到牛强了解更多信息。"
        },
        {
            "id": 3,
            "content": "转了一圈又转回来了。\n沈兵：“高寒我们会找的，现在我们找的是你……”\n牛强：“找我干什么？你们总不会怀疑我吧，用你们的话说，我有不在现场的证据，我也什么都不知道，你们别缠着我了，传出去影响我的形象……”\n就他这样儿，还怕影响什么形象！\n就他这个样儿，怎么能考上大学，而且还是本科，还是重点大学？真是怪了！\n李斌良带着这个疑问离开牛强。\n走出学生宿舍后，李斌良和沈兵、任铁柱商议了一下，觉得既然来一回，事情就要查透，高寒和牛强虽然看上去没什么问题，可是，也应该把他们在吴颖死亡前后的活动情况查清楚。\n于是，他们决定再找高寒谈一谈，想不到，李斌良的手机这时响了起来，正是高寒打来的：“是江泉市公安局李局长吧……我们刚见过面，我是高寒……”",
            "summary": "李斌良、沈兵和任铁柱在调查吴颖的死因时，怀疑到了牛强。然而，在询问牛强后，他们发现他的表现令人起疑。李斌良决定继续调查牛强和高寒的活动情况。在寻找高寒的过程中，他们意外接到了高寒的电话，从而发现了一些新的线索。"
        }
    ]
}