{
    "chapter_title": "第十六章  (1)",
    "chapter_summary": "李斌良接受任务寻找失踪的\"二明子\"，以了解其案发前后的活动情况。在回忆新科大学经历和教育问题的过程中，他发现二明子在刘乃君手下工作，于是加快调查进度。沈兵、任铁柱和小张感受到压力，陷入沉默。李斌良、胡学正和沈兵在金屋子歌厅寻找二明子未果，与歌厅老板刘乃君交谈并要求协助。刘乃君承诺会协助，李斌良离开歌厅思考黑社会势力的变化和发展。沈兵和胡学正讨论案件时，怀疑有人泄露情报，但无法确定具体是谁。沈兵的手机响起，是他最近认识的中学教师女友，两人关系出现问题。李斌良建议关注案子影响，胡学正报告霍涛下落不明。年市长致电询问案情进展，李斌良成功转移话题。胡学正提及刘书记可能调走，年市长可能接任书记，让李斌良觉得形势相似。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "01\n夜色如磐，车灯如剑，车轮如飞。\n李斌良已经给胡学正打了电话，要他组织警力，尽快找到二明子，并搞清其发案前后的活动情况，然后就顶着越来越浓的夜色登上返程之路。车驶出省城后，他才想起论文获奖和研讨会发言的事，只好给李自强打去电话表示歉意，李自强倒也理解人，说他正是关键时候，既然有命案，也就算了。李斌良这才松了一口气，把全部精力都毫无保留地投入到案件上。\n一路上，李斌良心情很不平静，而造成这不平静的，是在新科大学看到的一切，尤其是高寒那些话。可能，他的话有些过分，自己看到的现象不具有普遍性，可是，他还是强烈地感觉到，现在的大学已经不是当年自己在校的时候，在取得很多进步的同时，也滋生了很多问题，尤其是穷孩子上不起学的问题，更让他如梗在喉，多亏自己读大学时收费没有这么高，如果像现在这样，自己能读得起吗？能有今天吗？或许，自己也会和霍涛一样，在哪个工地上成了民工吧，难道，大学真的成了高寒说的那样，它存在的目的已经不是培养学生，而是把学生当成赚钱的对象……好像，还不止是大学，现在，中小学收费也不低呀，就说苗苗吧，刚上二年级，哪个学期不交上几百甚至上千，高中学生就更不用说了。对了，在一高发生的事情很多也令人难以接受，学生在校不许喧哗打闹，什么叫喧哗，大声说话就是喧哗，他们正值青春期，正是青春之火燃烧的时候，可是，却不许大声说话，这对他们的成长有益还是有害？会造成什么样的危害？而且，学校还到处安了摄像头，随时监视着他们，这成什么了……\n算了，这些还是你能管得了的，还是想想案件吧！\n案件……霍涛失踪了，钟老师、郝柏生和高寒等人又都说他不会杀吴颖……看来，只能先查查二明子了……哎，胡学正怎么还不来电话？嘱咐过他，一旦控制住二明子，立即来电话，怎么到现在还没有动静……\n李斌良虽然内心焦急，可是，不能表现出来，只是催小张快点开车。\n受了李斌良的影响，沈兵和任铁柱、小张都沉默着。\n直到江泉在望的时候，李斌良的手机才响起来，正是胡学正打来的：“李局，我们查清楚了，二明子在金屋子干活。怎么办？”\n李斌良：“这有什么怎么办，马上找到他，查清他最近几天的行踪，尤其是吴颖出事前后的行踪……对，也包括霍涛失踪这段时间里的行踪。”\n胡学正：“可是……你们在哪儿，什么时候回来？”\n李斌良：“已经在路上了，再有一个多小时就差不多了……怎么了？”\n胡学正：“李局，金屋子是刘乃君的场子！”\n李斌良：“刘乃君……”\n胡学正：“对，你知道，他现在不同以前了，我们轻率地上门，弄不好会……”\n李斌良明白了胡学正的意思：“那好，你先派人监控着金屋子，发现二明子，一定要盯住他，我尽快赶回江泉！”放下手机对小张：“再快一点！”\n沈兵把头探过来：“李局，怎么，二明子在刘乃君手下干活？”\n李斌良嗯了一声。\n沈兵自顾说起来：“刘乃君有什么了不起，我刚当警察那两年，没少收拾他。胡大队就是怕得罪人，一遇到硬茬就软了，要是我……”\n沈兵把后半截话咽了回去。\n他也有点软了。\n李斌良没有出声，他理解他们的心情，他也知道刘乃君是个什么样的人，刘乃君已经不是沈兵刚当警察那时候了。\n怎么说呢？谁都知道，刘乃君是那种所说的沾“腥”的人物，当年，也是靠打打杀杀出的名儿，确实经常出入公安局，也没少受到处罚，不过，这小子很狡猾，干什么坏事，你也很难抓住他把柄，所以，没有受到过重罚。可三十年河东三十年河西，这几年，他迅速地成长壮大起来，居然成了江泉的人物，居然还成了市政协委员，市工商联副主席，他经营的企业、场所还被市里确定为重点保护单位，市电视台的节目中，也经常可以看到他的尊容，所以，公安局对他必须客气些。",
            "summary": "李斌良接到任务寻找失踪的\"二明子\"，以了解其案发前后的活动情况。在返回江泉的路上，李斌良回想起自己在新科大学的经历，以及现在的教育问题。当他得知二明子在刘乃君的手下工作时，他决定加快调查进度。在车上，沈兵和任铁柱、小张都陷入了沉默，感受到了压力。"
        },
        {
            "id": 1,
            "content": "所以，胡学正感到为难是可以理解的。\n可是，无论是谁，都在中华人民共和国宪法的规范下，当警车驶入江泉市的时候，李斌良的决心早已下定，拿起手机，拨通胡学正的号码：“发现二明子的踪迹了吗？”\n胡学正：“没有，我们的人都熟头熟脑的，怕惊动他，只能在外边监视，可是，一直没见他出来过，我有点担心，他能不能跑了啊？”\n李斌良：“不会吧，你在哪里？我们已经到了！”\n胡学正：“啊，我就在金屋子对面！”\n李斌良：“你马上集中好人手，准备对金屋子进行搜查！”\n胡学正：“这……用不用跟市里打个招呼？”\n李斌良：“不用！”\n02\n李斌良带着十几个刑警突然闯入金屋子，控制住局面。\n金屋子是个歌厅，装璜得很是豪华，李斌良一走到门口，就听到各个客房中传出的鬼哭狼嚎。没办法，这种场所，就是任人发泄的地方，如果来当听众，绝对是一种折磨。\n金屋子的女经理立刻认出来的是什么人，匆匆上前迎接：“李局长，你们……”\n胡学正走上来：“二明子在哪儿？”\n女经理：“二明子，他今天晚上没来呀……啊，不，他来了一会儿，又出去了，一直没回来，他怎么了？”\n胡学正不回答，转向李斌良。\n李斌良对女经理：“我们有事，必须马上找到他，请您配合。”\n女经理：“可是，他出去了……”\n李斌良：“我们自己看一看，可以吗？”\n女经理：“这……我得问问老板！”\n李斌良：“那你就问吧，我们先开始了！”\n李斌良向胡学正示意了一下，胡学正对身边的弟兄们：“行动！”\n十几个刑警立刻向各个房间奔去。\n十几分钟后，行动的刑警们陆续聚集回来，人人都是失望的面孔。\n看来，二明子确实不在。\n李斌良对女经理：“刘老板在哪儿，怎么还不来呀？”\n女经理：“他说，在陪江总喝酒，一会儿就回来……”\n外边传来轿车的喇叭声，打断了女经理的话。\n女经理：“刘董回来了！”\n说话间，刘乃君匆匆闯进来，高高的个子，黑衫黑裤，一头板刷，不管他脑袋上顶了什么光环，可怎么看都不像个正派人，可是，就是这样一个人，自由潇洒地活在社会上，还有人特别喜欢他，把他拉近了政界，当上了委员和主席。他走向李斌良：“李局，怎么回事啊，我们好像没犯啥毛病吧。我正陪江总喝酒呢，听说你们来了，放下酒杯就跑来了，到底怎么回事啊？”\n瞧这架式，好像要问罪似的，根本没把你放在眼里，而且，还把江峰端出来了，显然是冲你炫耀。李斌良克制地：“没人说你有毛病，我们在找二明子，他是你的人，你应该知道他在哪里吧！”\n刘乃君：“哎，李局，这话怎么说的，他只是我雇佣的一个服务员，怎么就成我的人了……怎么，他没了？”转向女经理：“二明子哪儿去了？”\n女经理：“这……今天晚上，他照常来上班了，可不一会儿，就跟我说有事出去一会儿，谁知一去就不见影儿了！”\n刘乃君无奈和歉意地看向李斌良：“李局长，你看……对了，他出什么事了？”\n李斌良：“啊，有个案子，需要他证实一下……刘总，你现在身份可不同了，应该知道怎么对待这件事吧！”\n刘乃君：“啊，知道，知道，只要二明子一露头，我肯定把他按住！”\n李斌良：“那好，我们走了，不好意思，影响你们营业了！”\n刘乃君：“没关系，没关系……李局，不送了，常来玩啊！”\n进入车里后，沈兵感叹地说：“现在，黑社会已经洗白了！”\n李斌良没有出声，可是，他心里想的正是沈兵说的话。近几年，社会的黑恶势力确实呈现洗白的趋势，由于他们的威名已经树立，原始积累已经完成，并且已经涉足政界，所以，一般再也不会像当初那么打打杀杀了，政法机关也就很难抓住他们的把柄，也就更难打击了。\n沈兵发着感叹：“都说美国黑社会厉害，组织严密，其实，咱们的黑社会比哪儿都猖狂，他们所以组织不那么严密，是因为他们可以很容易地达到自己的目的，根本用不着付出那么高的成本！”\n李斌良：“哎，沈兵，你这句话的理论含量很高哇！”\n沈兵：“那是，念大本函授好几年了，虽然没学到啥，有些词儿还是记住了！”\n03\n李斌良回到办公室，胡学正和沈兵跟着走进来。",
            "summary": "李斌良、胡学正和沈兵正在寻找嫌疑人二明子，他们在金屋子歌厅外等待消息。当李斌良得知二明子没有露面时，他决定立即搜查歌厅。经过一番搜索，二明子并未被发现。李斌良与歌厅老板刘乃君交谈，要求他协助找到二明子。刘乃君表示不知情，但承诺会协助。李斌良离开金屋子，心中思考着黑社会势力的变化和发展。"
        },
        {
            "id": 2,
            "content": "沈兵：“不对劲儿，二明子肯定是察觉什么了，这里有问题！”\n胡学正：“不会吧。参加行动的都是可靠的弟兄，把手机也都收上来了，传递信息时用的对讲机，真的跑风漏气也不会是我们这边的事！”\n“哎，胡大队，”沈兵叫起来：“你什么意思啊，不是你们这边，难道是我们这边，李局，我是什么人你应该知道的，我虽然知道二明子这个人，可是，和他没有任何特殊关系。”\n胡学正：“我没说你！”\n沈兵：“那还有谁，小张，任铁柱，就我们四个，你说是我们谁？我看，你这边参与行动的人多，走漏风声的可能性要比我们大得多！”\n胡学正：“你……沈兵，你怎么这样，我只是说说个人的看法，你急什么！李局，你说说吧！”\n李斌良没有出声，暂时，他真拿不准是怎么回事，参加公安工作以来，他对跑风漏气的事已经司空见惯，但是，今天的事如果真有人跑风漏气，可是牵扯到正在侦查的命案哪，确实应该高度重视。\n沈兵忽然骂了句：“谁跑风漏气谁是王八蛋！”\n胡学正想说什么，想了想没出声。\n李斌良还是不出声。当年，吴志深的教训太深刻了，他豪爽大度又粗旷，自称是鲁智深；胡学正相反，阴阳怪气让人摸不透，自己一直怀疑他是内奸，想不到，最后的结果却相反。\n可是，沈兵不会是吴志深，当年，他和自己冒死并肩作战，又经过几年的考验，完全是一个可以信赖的好同志。\n那么，是任铁柱，能吗……\n没有证据，不要乱猜，或许，这里有别的原因，或许，有人无意中泄露了情况……\n一个人的手机响起来，打断了李斌良的沉思。是沈兵的，他接起来，对手机小声说着：“是我……对不起，我太忙了，有案子……别别，等抽出时间来，咱们好好谈谈行吗？你应该理解我……求你了，再给我一次机会，啊……好，就这样，再见！”\n沈兵放下手机，陷入沉默中。\n李斌良知道，沈兵最近处了个对象，是个中学教师，他挺满意的，听口气，好像出了什么问题：“沈兵，是那位女教师吗？出现危机了？”\n沈兵叹息一声：“别提了，本来处得挺热乎的，可几次爽约，弄得越来越冷。”\n李斌良：“看来，是受案子影响了，用不用我给你当证人？”\n沈兵：“算了，证明什么，她也知道我是刑警。要是有缘，棒子也打不散，要是没缘，也不能勉强！李局，别关心我，还是研究案子吧！”\n听口气，有几分凄凉，难怪，沈兵已经三十出头，是大龄青年了。\n李斌良换了话题，对胡学正：“霍涛的情况呢，还是什么也没发现？”\n胡学正：“没有，我一直派人盯着那个工地，霍涛一直没露面。”\n好像走进了死胡同。\n这时，李斌良的手机响起，他看了一眼，觉得号码有点印象，却一时想不起是谁，急忙放到耳边，想不到，传出的却是年市长的声音：“是斌良吗？”\n李斌良急忙地：“啊……年市长，有什么事吗？”\n年市长：“有事。案子有什么进展吗？”\n李斌良：“还没有新的发现，我们正在深入调查！”",
            "summary": "沈兵和胡学正讨论一起案件时，怀疑有人泄露了情报。他们分析可能是参与行动的其中一人，但无法确定具体是谁。在讨论过程中，沈兵的手机突然响起，是他最近认识的中学教师女友。沈兵表示他们之间的关系出了问题。李斌良建议关注案子影响，而胡学正则报告说一直没有找到霍涛的下落。此时，李斌良的手机响起，原来是年市长询问案子的进展。"
        },
        {
            "id": 3,
            "content": "年市长：“你就为这个不听我的吗？”\n李斌良：“这……年市长，请您谅解，这案子实在脱不开身……对了，拆迁没出什么事吧！”\n李斌良意识到，年市长肯定对自己没亲自到场指挥警察维护拆迁秩序不满，所以，主动往这上说。还好，年市长并没有深责，只是说：“还好，没出什么大事，你就专心搞你的案子吧……对了，有什么进展随时告诉我一声啊！”\n李斌良：“一定，一定！”\n年市长说了声再见，放下了电话。\n胡学正看着李斌良：“年市长说什么了？”\n李斌良：“啊……没说什么，只是要咱们尽快破案，有什么进展向他报告。”\n胡学正沉了沉：“听说，刘书记可能要调走，年市长要接任书记。你没觉出什么来吗？”\n李斌良：“觉出什么？”\n胡学正轻轻笑了笑：“我可能多疑，我觉得，现在的形势和那一回有点相似！”\n李斌良知道胡学正的意思，他指的那一回已经过去好几年了，当时，刘新峰还是市委副书记，和当时的市长魏民竞争市委书记，魏民暗中指使铁昆派杀手除掉刘新峰，可是，被李斌良等人发现，并将案件破获，最终刘新峰当上了书记。\n可是，转眼间几年过去了，现在，风传刘书记要调走了，可能去地委去当副书记，年市长则升为江泉市委书记。应该说，和当年的形势并不一样，如果说相似，那也只是又到了市领导班子变动的时候。\n但是，那样的事情不可能重演，年市长也不可能是魏民。\n李斌良摇摇头：“胡大队，这话也就是我们在一起说说！”\n胡学正：“这我知道。”\n对胡学正的嘱咐是多余的，凭他的成熟，冷静，寡言，这种话确实不会对另外的人人讲的。\n李斌良：“还是说说案件吧，你有什么好办法吗？”\n胡学正摇头：“没有，当务之急是找到二明子或者霍涛，现在，两个人都不见了，不好办。”\n真的不好办，事情也确实有点不正常，先是发现吴颖的尸体，怀疑到霍涛，可是，寻找霍涛时，霍涛却失踪了。\n现在，又怀疑到二明子，二明子也蒸发了，这……\n手机铃声突然急促地响起来，李斌良急忙拿出来看了一眼，是个陌生的号码，他急忙把手机放到耳边：“您好，我是李斌良……”\n“您好李局长，我是钟育人……”",
            "summary": "年市长对李斌良没有亲自参与拆迁工作表示不满，但李斌良成功转移话题，让年市长没有过多责怪。同时，胡学正提到刘书记可能调走，年市长可能接任书记，让李斌良觉得与过去的形势相似。然而，李斌良认为这种情况不会重演，年市长也不是当年的魏民。此时，一个陌生电话打来，显示是钟育人，李斌良接起电话。"
        }
    ]
}