{
    "chapter_title": "第十七章  (2)",
    "chapter_summary": "李斌良和胡学正在调查二明子和吴颖的死因，发现二明子可能和刘乃君有关。他们在江中发现霍涛的尸体，并在霍涛身上找到一袋水泡过的零钱，进一步确认霍涛的死与二明子有关。与此同时，李斌良在调查另一起神秘命案时发现了相似尸体，认为这不是普通案件，并展开三路侦查。在调查霍涛所在的施工队时，杨明山提供了一条关于霍涛性格的线索，引发李斌良的关注。杨明山还提到一个可能支持他的年轻人，让杨明山开始怀疑他的真实意图。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "原来是钟老师。已经快午夜了，他这时候打来电话，肯定有什么重要的事。李斌良兴奋起来：“您好钟老师，有什么事吗？”\n钟老师：“有，不过，都是我瞎想的，不知对你有没有用。我不是跟你说过，二明子可能和吴颖的死有关吗？现在我越发这么认为。”\n原来他要说这个？李斌良略有失望地：“钟老师，就这些吗？”\n钟老师：“就这些，我觉得，你们应该调查二明子。”\n李斌良：“可是，你知道二明子在哪儿吗？”\n钟老师：“怎么，你们开始调查了，二明子不见了？”\n李斌良不置可否地应了一声，继续追问他是否知道二明子的下落，钟老师想了想：“二明子在哪儿我不知道，不过，我可以再给你们提供一个线索，二明子在学校时，和同班的牛强关系不错……”\n什么……\n牛强，怎么又转到牛强身上了！\n钟老师：“牛强已经上了大学，省城的新科大学，你们要找二明子，可以问问他……对了，听同学们说，二明子曾经吹嘘过，他现在是刘乃君的人，所以，你们也可以调查一下刘乃君！”\n钟老师终于说出了这个名字，这肯定是他上次说的二明子加入的黑社会了。\n看来，钟老师并不是那种两耳不闻窗外事的书生型教师，他又继续说：“我知道，你们轻易不能碰这个人，可是，你们可以策略一点，对，还有牛强，也不好碰，可是，也不能因此而不破案哪！”\n李斌良：“钟老师，您说的对，该调查的我们一定调查，谢谢您了，还有别的吗？”\n钟老师：“没有了，我想起什么会给你打电话的……对了，您已经睡下了吧，打扰您了！”\n李斌良：“不不，您这么晚了还没睡，给我们提供线索，应该谢谢您才是！再见！”\n钟老师：“再见！”\n李斌良放下手机，看着胡学正。\n胡学正也看着李斌良：“钟老师……他说什么了？”\n李斌良重复了一下钟老师的话，胡学正疑惑地：“牛强，牛强是谁？”\n李斌良把任铁柱介绍的情况说给胡学正，胡学正现出惊讶的表情：“蒋市长的外甥……看来，这案子真的不一般！”\n是的。李斌良也意识到这一点。\n胡学正：“那我们下步怎么办？”\n李斌良：“继续调查，查霍涛和二明子的下落，所有与此有关的线索都要查，当然也包括牛强。不过，太晚了，你们回去睡吧，咱们都休息一下脑子，明天早晨我们再研究！”\n胡学正和沈兵答应着离去，李斌良也躺到床上，他克制着自己不去想案子，想让脑子得到休息，以便能明天能更加清醒的思考判断。\n可是，天刚亮，他又在睡梦中被电话惊醒了，电话是胡学正打来的：“李局，我们接到指挥中心电话，江里又出现一具无名尸体，是男的，我们马上去现场，你去吗？”\n李斌良：“这还用说吗？你马上通知技术大队，派法医和技术员到现场，我也马上出发……哎，现场在什么地方？”\n胡学正：“城东，江畔……对了，还是那个地方，吴颖尸体出现的地方！”\n什么……\n真是怪了，尸体真的在吴颖尸体出现的江水中出现的，更奇怪的是，发现尸体的居然还是那个老于。他哭咧咧地拍手打掌地说着：“这种事咋都让我赶上了，这不吗，我来起鱼，一拉鱼网就觉得挺沉，心想，可别再是死倒儿，谁知拉上来一看，还真是……完了，我今年肯定倒运……”\n尸体就是这么被发现的。\n李斌良奔到尸体跟前，技术员正在拍照，胡学正把一个证件递给李斌良：“从死者口袋搜出来的。你看看他是谁！”\n李斌良接过来，震惊得脱口叫出声来：“霍涛……”\n04\n真的是霍涛，不但身份证上的姓名是霍涛，而且，用身份证上照片和死者对照，也是霍涛。虽然尸体被水泡得有些变形，可是，仍然可以辨认出，是他。\n霍涛找到了，可是，他死了。\n李斌良：“还发现什么了？”\n一个技术员递过一个物证袋：“都在这里。”\n物证袋内是水泡过的一些钱币，都是零钱，最大面值的是十块，总计大约不会超过五十元吧。",
            "summary": "钟老师在深夜给李斌良打电话，告诉他关于二明子和吴颖之死的怀疑，以及二明子可能与刘乃君有关系的信息。李斌良和胡学正决定继续调查，寻找二明子和霍涛的下落。他们在江中发现了一具无名男尸，经过证实是霍涛。同时，他们发现了一个神秘的线索，即霍涛身上有一袋水泡过的零钱，最大面值不超过十元。这个发现让他们更加确信霍涛的死与二明子有关。"
        },
        {
            "id": 1,
            "content": "这没有什么意义，李斌良很快把目光移开。\n“尸体怎么样？”\n李斌良问法医，法医抬起身报告着：“还没有开始解剖，不过，上肢有几处於青，后背还有一处锐器伤，像是外力击打所至。”\n这……\n虽然两天来没怎么休息，但是，急转直下的案情使李斌良格外亢奋，他越来越清晰地感到，自己面对的绝不是普通的命案。\n想想吧，先是吴颖的尸体在江水中出现，因而怀疑到霍涛，可这时霍涛不见了，正在追查他的下落，他的尸体又在同一条江里、甚至同一个地点出现了。\n傻子都能看得出，这里边有问题，有严重问题，尽管到底是什么问题还不清楚。\n李斌良立刻做出部署：第一路，胡学正带一部分刑警，像上次那样，沿江向上游寻找第一现场，也就是霍涛入水处，并同时寻找目击者；第二路，由自己带大案中队，对霍涛所在施工队有关人员进行详细询问，争取从中发现线索；第三路，由技术大队负责，立即对尸体进行解剖检验，查明死因，为破案提供科学证据和线索……\n李斌良带人对霍涛所在的施工队所有人员进行了全面彻底的调查询问：霍涛到施工队以后，都接触过哪些人，霍涛平时都有什么表现，都说过什么话，有没有异常的地方……功夫不负苦心人，杨明山首先提供了一个有点价值的线索：“霍涛这小伙子还真行，别看竟念书来着，可是，能吃苦，肯干，有骨头，就是性格有点那个。”问他霍涛的性格有点哪个，杨明山说：“咋说呢，不爱说话，成天总皱个眉头……这也难怪，明明考上大学了，却念不起，心情是不能好，可是，我总觉得他心事太重了，总是一副跟谁过不去的样子……啊，我是说他的样子，他并没有跟谁打架！”\n这话引起了李斌良的注意：“你能肯定？”",
            "summary": "李斌良在调查一起神秘命案时遇到了两具相似的尸体。经过仔细分析，他认为这不是普通的命案，并开始部署三路的侦查行动。在对霍涛所在施工队的人员进行调查时，杨明山提供了一个关于霍涛性格的线索，引发了李斌良的关注。"
        },
        {
            "id": 2,
            "content": "杨明山：“我扯这个谎干啥呀？我还开导过他呢，不让他灰心，让他好好干，想法多赚钱，钱赚够了还可以再上大学吗……啊，我当然是安慰他，凭打工，上哪儿赚出来上大学的钱，可是，他一声不吭，真让人纳闷……”\n杨明山说着说着忽然停住了，李斌良敏锐地察觉到他想起了什么，急忙追问：“您想起什么了，快说！”\n杨明山：“这……他说的梦话也算吗？\n“梦话……算，只要觉得可疑，不正常，都算，他说什么梦话了？”\n杨明山回忆地：“那是他刚到施工队不久的夜里，我回来得晚一点，他已经睡下了，我正在脱衣服，忽然听他冒出一句：‘我非告他们不可！’，我觉得奇怪，把他拨醒了，问怎么回事，他含糊地说是做梦，我也没再深问，难道这里边……”\n杨明山询问地看着李斌良，不说了。",
            "summary": "杨明山在谈论一个年轻人（可能是李斌良）对他的鼓励和支持，帮助他振作并鼓励他通过工作赚钱上大学。一天晚上，杨明山听到这个年轻人在梦中说出一句令人可疑的话：“我非告他们不可！”这让杨明山开始怀疑他的真实意图。"
        }
    ]
}