{
    "chapter_title": "第二十章  (2)",
    "chapter_summary": "蒋副市长与李斌良局长进行了一次有趣的互动。蒋副市长以其独特的幽默感和谈话风格展示了他的个性，这与他的职务形象形成鲜明对比。在与李斌良的交谈中，蒋副市长讨论了他们的亲戚关系、长相和一些幽默的玩笑。这个故事还展示了一个名叫蒋副市长的领导干部，他在公共场合表现出较低的文化素养和幽默风格。尽管他在农村工作多年并担任过领导职务，但很少有人预料到他会被提拔为分管文教卫生体育的副市长。在一次聚会上，蒋副市长和李斌良局长以及其他一些人物一起吃饭。程玉芳校长感谢市公安局对一高的支持，特别是在李局长的带领下成功打掉流氓恶势力团伙并破获盗窃案。为了表示感谢，程玉芳提议大家一起喝一杯酒。然而，李斌良局长因为个人原因不能喝酒，这让他陷入了尴尬的境地。为了帮助李斌良，苗雨提出了一个条件，要求蒋副市长承诺不再劝李喝酒。蒋副市长勉强答应后，苗雨喝下酒并剧烈咳嗽。李斌良感激不已，但不知道如何处理这个情况。他们决定喝一种带有颜色的饮料来代替红酒，从而解决了这个问题。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "瞧：四十七八岁年纪，粗墩墩的身板，一张粗糙的、黑亮亮的脸膛，一双牛一般往外鼓的大眼睛，说起话来大声大气，还时不时露出个脏字……无论是仪表形象还是谈吐，与副市长、尤其是文卫副市长的职务实在反差太大了，要说他是……说他是农村大队书记倒还有可能。\n可是，他确确实实是蒋副市长、主管全市文教卫生加体育的副市长，也是新科大学那位大学生牛强的舅舅，瞧，他们长得多像……不知道牛强跟他说过自己去省城的事没有……\n不容他想下去，蒋副市长已经高声大气叫起来：“李斌良，架子不小啊，咋的，瞧不起我，我不主管政法，请不动你是不是啊？你可小心点，我这副市长权不大，可是，做糖不甜，做醋可酸哪……哎，我这是开玩笑，你可别往心里去……来来，坐这儿，挨着我，让你的漂亮夫人坐我这边，你没有意见吧……咳，你们看，我坐中间，一边是公安局长，一边是局长夫人，有安全又舒服……”说着哈哈大笑起来。",
            "summary": "蒋副市长与李斌良（可能是某位局长）的互动。蒋副市长以他的独特风格和谈吐展示了他的个性，尽管他与副市长的职务形象有很大反差。在这段对话中，蒋副市长谈论了李斌良的亲戚关系、他们的长相以及一些幽默的玩笑。"
        },
        {
            "id": 1,
            "content": "这就是他，蒋副市长，要是不知情的外人，你绝不会把他和他的职务联系起来。当然，粗俗一点，开个玩笑不是什么严重的缺点，或许，对于领导干部来说，还是一种风格，甚至还会产生独特的魅力，问题是，这个人的能力……不，这个人的文化修养……李斌良听到好多他的笑话，据说，有一次他在全市教师节的大会上讲话，不到十分钟念错了三处，把兢兢业业念成克克业业，把掇学念成缀学，把高屋建瓴念成高屋建瓦，弄得全场哄然……对了，听说，他长期在农村工作，当过乡长，书记，可是，谁也没想到他会提为副市长，还主管文教卫生体育。现在的用人制度啊，真让人不知说什么好！\n蒋副市长继续说着：“这不吗，刚刚开学，我各学校走一圈，看看有什么问题需要解决，第一个走的就是一高，听说你在这儿，就留下来，想和公安局长亲近亲近，增强点安全感……哎，小苗啊，我把你们俩隔开了，没意见吧……对了，你们什么时候办事啊？”\n李斌良急忙地：“咳，顾不上，还没登记呢！”\n蒋副市长：“真的，怎么还不登记呀，你们俩也真是的……我明白了，肯定是生米做成熟饭了，就不着急了对不对……”",
            "summary": "一位名叫蒋副市长的领导干部，他在公共场合表现出较低的文化素养和幽默风格。尽管他在农村工作多年并担任过领导职务，但很少有人预料到他会被提拔为分管文教卫生体育的副市长。在一次与李斌良的交谈中，蒋副市长关心他们的婚姻事宜，而李斌良则表示他们尚未办理结婚登记。"
        },
        {
            "id": 2,
            "content": "这说哪儿去了！\n李斌良身上燥热起来，他注意到，苗雨的脸也红了，眼皮垂了下去，现出不高兴的表情。他急忙地：“哎，蒋市长，我们还没……真的……”\n蒋副市长：“那还等什么，为什么还不登记结婚？”\n李斌良：“这个……不是顾不上吗，我们说好了周一去登记，结果出了案子，等忙过去了，我们一定抓紧登记结婚。”\n“咳，用不着，”蒋副市长说：“我给民政局打个电话，让他们给你们把结婚证办了，再派人给你送去就完了，还用你们去？！”\n这……\n李斌良觉得这个办法未尝不可，如果真能这样，就省事了，然而，还没等他表态，苗雨突然在旁大声地：“不，蒋市长，谢谢您了，不劳您操心了，我们自己去民政局登记！”\n蒋副市长不解地看着苗雨：“哎，这是为什么？民政局登记的人有时很多，要排好半天队呢，对了，还要交这个费那个费的，我给他们打个电话，都免了……”\n苗雨：“那我们也要亲自去！”\n蒋副市长：“这……能说说理由吗？”\n苗雨：“没有理由。”\n蒋副市长：“没有理由？为什么非要亲自去不可？”\n苗雨看了李斌良一眼：“你问他吧！”\n李斌良看了苗雨一眼：“蒋市长，结婚登记是大事！”\n“大事……大事怎么了……啊……好，好，我明白了，对，对，结婚吗，不是过家家，哪能草率呢，你们想得好，那就抓紧办……哎，程校长，肚子饿了，开始吧……程校长，你这个校长挺合格的啊，不但学校办得好，食堂办得也好，有领导或者朋友来了，在内部安排就行了，既省钱又不造成影响，李局长也不会违反纪律。斌良，你说是不是？”\n李斌良无奈地：“对，对！”",
            "summary": "李斌良和苗雨原本计划周一去登记结婚，但因为工作原因一直没有时间去办理。蒋副市长得知后，主动提出帮忙打电话给民政局让他们去办理结婚证并派人送去。然而，苗雨坚持要亲自去民政局登记，不给蒋副市长帮忙的机会。李斌良表示理解并支持苗雨的决定。蒋副市长理解了他们的态度，同意他们自己去民政局办理结婚登记。"
        },
        {
            "id": 3,
            "content": "蒋副市长：“那好，倒酒！”\n蒋副市长话音一落，戴副校长就拿起五粮液，笨拙地给几人倒酒，而且，第一杯就倒给李斌良，李斌良吓得急忙站起来：“哎，戴校长，我不喝酒……程校长，我们说好了的……”\n戴副校长的手腕被李斌良抓住，酒就倒不下去了，戴副校长只好尴尬地笑着看蒋副市长和程玉芳。\n李斌良知道，自己上当了。这种事情以前也遇到过，吃饭前说好的不喝酒，可是，一坐到酒桌上就不是那回事了，没想到程玉芳也会这样做。\n蒋副市长：“哎，李斌良，你还想不想当局长了，公安局长不喝酒，能是一个合格的局长吗……哎，程校长，你行啊，我来多少回你也没拿出这么好的酒来，咋的，他公安局长比我副市长还有面子……斌良，你别拦着，喝不喝把酒倒上行吧！”\n李斌良：“蒋市长，我真不喝酒，我跟程校长说好的，她答应不喝酒我才来的……”\n蒋副市长：“你跟他说好可没跟我说好，现在是我请你喝酒，咋的，瞧不起我，我这副市长官小，非得刘书记、年市长来，要不要我给年市长打个电话？让他来给你倒酒？”\n程玉芳：“对对，李老弟，我的酒你可以不喝，可市长的酒不能不喝，你要不喝，是瞧不起蒋市长！”\n话说到这份儿上，还有什么办法，李斌良只好把手松开。\n戴副校长准备接着倒酒，可是，一只手伸过来，把李斌良的酒杯夺过去。",
            "summary": "李斌良与程玉芳约定好不喝酒。然而，蒋副市长却要求李斌良喝酒，声称只有公安局长喝酒才能成为一个合格的局长。在蒋副市长的逼迫下，李斌良被迫喝酒。这时，一个陌生人手伸过来夺过他的酒杯，使得局面变得更加尴尬。"
        },
        {
            "id": 4,
            "content": "是苗雨。\n04\n苗雨黑黑的眸子瞪着李斌良：“你可是答应过我的！”\n李斌良：“这……可是……”\n程玉芳：“这……好妹妹，这不是蒋市长的意思吗，对了，你们还没登记，更没结婚，现在就管得这么严，是不是太过份了？”\n苗雨固执地：“这是他答应过我的。我跟他说过，要想跟我结婚，第一条就是不能喝酒，我最讨厌酒鬼了，特别是公安局长，动不动就喝个大红脸，什么样子！”\n李斌良急忙地：“是啊，蒋市长，程校长，你们也知道，我们公安部有五条禁令，工作时间绝对不能饮酒！”\n蒋副市长突然拉下脸来：“我怎么就不爱听这话！现在，你是在江泉，是在一高，不是在北京，也没在公安部，好，今天我这副市长当回家，特批你今天午间可以喝酒，出了事有我负责。对了，小苗同志，你也不要再说了，这是工作酒，和你们私事无关。再说了，你们私下的约定不能代替组织决定，小家服从大家。李斌良，你何去何从，自己看着办吧！”\n李斌良为难死了。\n蒋副市长看着李斌良：“怎么，李斌良，真不喝？你说清楚，到底喝不喝，要是真不喝，我马上就走，从今以后，你是你，我是我，我今生今世不再和你喝酒！”\n都到这份上了，还能不喝吗？\n李斌良把酒杯从苗雨手中夺过：“那好吧，倒上，可是，我确实不能喝酒，就喝半杯，行吧！”\n蒋副市长拉着脸：“满杯酒半杯茶，喝多少再论，一定要倒满！”\n戴副校长歉意地笑着，把李斌良的酒杯倒满。\n不亲身经历，真不理解为什么有人说，喝酒是遭罪。这个滋味，李斌良现在是体验到了。",
            "summary": "苗雨要求李斌良遵守他们之间的约定，即在工作时间内不能饮酒。然而，蒋副市长为了表示对李斌良的支持，决定特批他今天午间可以喝酒。这让李斌良陷入了两难境地，在蒋副市长的要求下，他喝下了满杯酒，但用茶替换了酒。这段故事展示了人们在面对工作和私人承诺之间的冲突时所面临的困境。"
        },
        {
            "id": 5,
            "content": "蒋副市长：“好，程校长，你说话吧！”\n程玉芳拿起酒杯：“好，今天，能和李局长坐到一起喝酒，心情非常高兴，也非常激动，多年来，市公安局对我们一高的工作给予了很多支持，特别是前些日子，在李局长亲自带领下，打掉了一个破坏我校教学秩序的流氓恶势力团伙，还破获了一起盗窃案，挽回了我们的损失，我们学校从领导到老师，从老师到学生都非常感谢，早就想找个机会表示一下心情，可李局长老是没时间，今天也算是巧，赶上饭时了，蒋市长也在，李局长、李老弟……啊，还有苗雨妹妹总算留下来，使我们有了这个表示感谢的机会。李老弟，我首先代表我们一高的领导班子，向您表示衷心的感谢……这个面子得给吧，不多喝，三分之一，行吧！”",
            "summary": "蒋副市长、程玉芳（一高校长）、李局长和苗雨等人聚在一起吃饭。程玉芳感谢市公安局对一高的支持，特别是在李局长的带领下成功打掉流氓恶势力团伙并破获盗窃案。程玉芳提议为表示感谢，大家共同喝一杯酒。"
        },
        {
            "id": 6,
            "content": "没办法，李斌良只好喝了一口。\n有了第一口就有第二口，程玉芳又说好事成双，他再代表全校老师敬一杯，李斌良可以不喝他的酒，但是，全校老师的酒他不能不喝。李斌良喝下后，他又三杯过后尽开颜，代表全校学生敬酒，李斌良想不喝也不行了，程玉芳端着酒杯不放下，蒋副市长又在旁软硬兼施，威逼利诱，三大口酒下去，一杯基本就见底儿了。\n苗雨突然站起来：“李局长，你喝吧，我走了！”\n大家愣住，李斌良也愣住：“苗雨，你……”\n苗雨麻搭着眼睛：“我不影响你们喝酒，先走了！”\n程玉芳：“哎，好妹妹，你这是干什么，我们这是好意呀……来，来，最后一杯，再也不让李局长喝了，行了吧！”\n苗雨：“不，你们尽管喝你们的，一杯哪能够，最少得一瓶，那才显得他象个公安局长呢……对不起，请闪开！”",
            "summary": "程玉芳和全校师生一起敬李斌良喝酒，李斌良不得不喝了三杯。突然，苗雨起身离开，表示不影响他们喝酒。程玉芳劝她留下来，但苗雨坚持要一瓶酒才显得李斌良的身份。"
        },
        {
            "id": 7,
            "content": "程玉芳当然不能闪开，求救地把目光望向蒋副市长。\n蒋副市长先是皱起眉头，俄而又粗重地叹口气，露出笑容：“这……看来，李局长将来也得是气管炎哪……李局长，您看怎么办？”\n李斌良：“这……蒋市长，我是真的不能喝酒……”\n蒋副市长突然地：“那好，就让小苗同志替你把这杯酒喝了，咱们就换色，怎么样？”\n李斌良望向苗雨。\n苗雨脸上出现一丝怒色，但是很快控制住，闪了一下眼睛，拿起酒杯：“让我喝可以，但是，我有一个条件！”\n蒋副市长闪了一下眼睛：“好，说。”\n苗雨：“你要答应，不但李斌良在这桌上再不喝酒，而且，在任何场合，只要你蒋市长在场，都不能让李斌良喝酒，有别人劝他喝酒，你还得保护他。你要答应，我就把这杯干下去！”\n蒋副市长：“这……好，你喝下去再说！”\n苗雨把酒杯使劲往桌上一墩，又要往外走，程玉芳又急忙阻拦，蒋副市长只好妥协：“好好，我答应你。小苗同志很有性格呀，我欣赏，好，我保证，从今以后，再不劝李斌良局长喝酒……不过，下半截我可不能答应，如果在什么场合，别的领导跟他喝酒，我可负不起这个责任，我只能保证自己不再让他喝酒！”\n苗雨不再说话，速度极快地拿起酒杯，仰起脖颈，一饮而尽，李斌良想阻止都来不及了。\n苗雨酒一下肚，激烈地咳嗽起来，脸也喷上了红晕。\n李斌良又感激心疼，想为她拍背，又怕别人笑话，一时不知如何才好。他知道，苗雨平时并不喝酒，今天，她完全是为了自己。\n戴副校长：“这……苗雨同志，快吃几口菜……来，喝口水，蒋市长，程校长，你们看，咱们是不是……”\n程玉芳：“蒋市长说了，换色。李老弟，啤的还是带色的？”\n李斌良灵机一动：“带色的！”",
            "summary": "李斌良局长因不能喝酒而陷入尴尬，苗雨为了帮他，提出一个条件要求蒋副市长承诺不再劝李喝酒。蒋副市长勉强答应后，苗雨喝下酒并剧烈咳嗽。李斌良感激不已，但不知道如何处理。随后，戴副校长提议换颜色喝酒，李斌良趁机选择带色的酒。"
        },
        {
            "id": 8,
            "content": "程玉芳：“好，戴校长，上两瓶长城干红！”\n戴副校长：“好……我找服务员……”\n李斌良急忙止住：“哎，等一等，我说喝带色的，可没说喝红酒，看见没有，这个杯子里的东西就是带色的！”\n李斌良端起茶杯，里边的茶水当然是带色的。",
            "summary": "程玉芳提议喝两瓶长城干红葡萄酒，但李斌良及时制止并指出他们原本打算喝的是带颜色的饮料，而不是红酒。李斌良端起了装有茶水的茶杯，表明他们应该喝这种带颜色的饮料。"
        }
    ]
}