{
    "chapter_title": "第三章  (2)",
    "chapter_summary": "这起发生在江边的年轻女性命案引起了警方的高度重视，刑警李斌良负责调查此案。在调查过程中，李斌良感受到压力巨大，但也在同事们的帮助下，逐步展开侦查。在这个过程中，他与同事苗雨的感情逐渐加深。同时，李斌良在案件侦破过程中展现出出色的领导能力和破案技巧，得到了上级的认可。在大家的共同努力下，案件成功告破。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "什么？手腕还捆着胶带？这么说，是他杀无疑了？那么，这个被害人是谁……\n沈兵又在旁开口了：“法医说，她最多也不会超过二十五岁，极可能在十八岁至二十三岁之间，不像体力劳动者。死亡时间要进行解剖检验才能确定！”\n李斌良仍然没有说话。说起来，刑警当了好几年了，命案没少见，比这大得多的也破过，可以说是曾经沧海难为水了，但是，此时他仍然感到沉重，这里除了一条生命消逝而造成的心理感觉之外，更多的还是职责所致。近两年，上级提出了命案必破的口号，基层公安局的刑侦工作成绩，很大程度上和命案侦破情况联系到一起，目前这种特殊的时期，这起命案无疑是对自己的一个考验。\n这起案件一定要破！\n报案人老于一看就是干粗活的人。尽管发现尸体好一阵子了，他还是惊魂未定，在李斌良询问时，他语无伦次地说：这条江从西向东流，在这里形成一个徐缓的转弯，他是偶然发现这里有鱼的，就悄悄告诉了几个好朋友，来这里下网，今天起个大早来起网，当时，他感到手上的网很沉，还以为网到了大鱼，谁知……真是倒霉透了……\n听完报案人的讲述，李斌良把目光望向胡学正和沈兵，沈兵正想再说点什么，又急忙住口，捅了一下胡学正：“胡大队，你汇报吧！”\n胡学正咳嗽一声：“没什么汇报的。尸体肯定在水中泡过很长时间，而江水是从西向东流的，因此，一定是从西边冲过来的，我已经派人沿江搜索，寻找她入水的第一现场。”\n措施基本正确。李斌良沉吟了一下，又叮嘱胡学正和沈兵，搜索和调查一定要过细，不能遗漏任何可能的物证，在搜查的同时，还要注意对附近居住、过往的群众进行走访，努力发现目击者，又指示法医和技术员抓紧解剖尸体，注意现场物证的提取，然后就离开了现场。作为指挥员，他不能局限于这里，要调动起能调动的所有力量参战。在返回局里的路上，他先给治安副局长打了电话，把情况向他通报了一下，请他通知城区几个派出所的所长和主管治安的副所长到局里开会\n做完这一切后，他清晰地感到，一种熟悉的、令人刺激的兴奋感从心底升起，向四肢和全身扩散。\n每有大案发生，他都会产生这样一种感觉。\n这是一种临战的感觉。\n可是，在这种熟悉的感觉中，还隐隐夹杂着一种不安。\n为什么会有这样的感觉呢？\n难道，又是直觉在起作用？难道，这不是一起普通的刑事案件？难道，这又是一起影响自己命运的案件？\n如果是的话，那么，它是积极影响，还是消极影响？后果是良性的还是恶性的？\n你要小心，现在，你正处于关键时刻。",
            "summary": "一起发生在江边的人命案引起了警方的注意。被害人年龄不超过25岁，非体力劳动者。刑警李斌良在调查过程中感到压力和责任重大，因为当前上级要求命案必破。报案人老于是一个粗活工人，他在发现尸体后惊恐地告诉警察。警方初步判断尸体在水中浸泡已久，死亡时间需通过解剖检验确定。李斌良要求胡学正和沈兵仔细搜索和调查，注意收集物证和现场目击者信息。在返回局里的路上，李斌良感到一种熟悉的兴奋感，但也隐隐担忧这可能是一桩不普通的案件。他决定调动所有力量参与侦查，并召开紧急会议。"
        },
        {
            "id": 1,
            "content": "03\n回局路上，李斌良把大致情况向政委做了汇报，政委听了很重视，要他全力指挥侦破，他负责后勤保障，李斌良听了心里很舒服。石局长调走后，本应该由政委主持全局工作，可是，政委多年来一直搞政工，是个典型的文人，不懂业务，加之年纪大了些，也不是拢权那种人，就主动找市委领导谈，既然李斌良是未来公安局长的人选，莫不如就由他来主持全面工作，哪怕是主持业务工作也好，这对他将来接任公安局长也是个铺垫，同时也是一种考验和锻炼，而他自己将全力支持李斌良工作。市委原则上接受了他的意见。对这种局面，李斌良很满意，因为，他这样可以尽情地施展才能，实施自己的想法，当然，出了问题也需要他负责，可是，他还是高兴这样，他对自己有着充分的自信。\n放下政委的电话，警车已经返回到公安局办公楼门前，他这才想起还没有洗脸，就匆匆走向办公室，想在会议开始前洗涮一下。可是，当他拿出钥匙打开办公室的门走进去时，立刻感到屋子里有人，而且立刻知道了是谁。",
            "summary": "在返回局里的路上，李斌良向政委汇报了案情，政委决定让他全权负责侦查工作，并为他提供后勤保障。石局长离职后，政委建议让李斌良主持全局工作，以便为他将来接任公安局长做准备。市委接受了政委的建议，李斌良对此表示满意，因为他可以充分发挥自己的才能和想法。在回到办公室前，他才想起还没洗脸，但走进办公室时，他发现有人在里面，并认出了那个人。"
        },
        {
            "id": 2,
            "content": "她从他当作寝室的里间走出来，看着他。\n清晨那个梦境又浮现出来。对了，梦里那个女人是谁？是她吗？好像是，又好像不是，如果不是她又是谁……想着梦里的情景，李斌良脸上有些热起来，赶忙掉开脸，回避她的目光，没话找话地：“苗雨，有事吗？”\n苗雨显然知道了发生的案件：“还没吃饭吧！”\n李斌良：“能顾得上吗？”\n苗雨：“难道，不吃饭就有助于破案了？”\n苗雨说完，从里间拿出一个塑料袋，里边是几个包子和一杯热牛奶：“抓紧时间吃吧！”\n李斌良简单洗漱了一下，坐到办公桌后边吃起来，温热的牛奶不但温暖了她的肠胃，也温暖了他的心。自她从白山调到江泉公安局之后，就承担起照顾他生活的责任，他的生活中也就重新升起了太阳，身上也增添了一种前所未有的力量，现在，他再次感受到这一点。因为心中有事，他狼吞虎咽地喝下牛奶，吃光了包子，对她说了声要开会，就向外走去，走到门口，又感觉到什么，扭过头看着不出声的她，问是否有什么事，她用一种奇怪的目光看着他，摇了摇头，他就没有再问，掉头走去。\n她看着他的背影离去，目光好一会儿才从门口移开，扭头看他坐过的地方，嗅着他的气味。这个人，让人怎么说呢，一出了案子就什么都忘了，可是，什么都可以忘，这件事不能忘啊……\n李斌良顺着走廊急匆匆地向前走着，眼前闪动着苗雨的表情和眼神，他感觉到她好像要对自己说什么，也意识到自己忘了一件什么事情，一件很重要的事情，可到底是什么事又一时想不起来，也没有时间去想。现在，摆在他面前的是案件，是命案，是一个失去、或者被夺去的年轻生命，现在，没有比这更重要的事情。\n会议准时召开，参加会议的人也很齐，政委主持会议，李斌良介绍了案情，要求各派出所立刻行动起来，查找本所辖区失踪人员，特别注意年龄段与调查对象相符的年轻女人，还特别强调，谁漏掉了线索，将追究谁的责任。会议很快就散了，各派出所都行动起来，李斌良还不放心，和政委商议后，又召开了农村派出所长电话会议，把同样的内容重复了一遍。散会后，李斌良又打手机给胡学正询问情况，知道他们正在沿江搜索，还没发现什么，之后，又跟技术大队联系了一下，他们正在解剖，说一发现情况立刻向他报告。直到这时，他才松了口气，向自己的办公室走去，思绪也短暂地回到苗雨身上，忽然意识到，她要对自己说什么。是啊，怎么把这事忘记了……",
            "summary": "一名警察李斌良在侦破一起命案的过程中，被同事苗雨关心并照顾的生活琐事。苗雨提醒李斌良吃早餐，为他准备包子和热牛奶。李斌良在忙碌的工作中，感受到了苗雨的关爱，但此时他的注意力主要集中在案件的侦破上。会议结束后，李斌良想起苗雨似乎有话要说，但他无法集中精力思考这个问题，因为他还需要处理其他案件相关事务。"
        },
        {
            "id": 3,
            "content": "他和她昨天晚上说好了的，今天要去登记的呀！\n他们的交往始于前年。当时，山阳县委书记郑楠的妻子和女儿在家中被杀害（参见拙作《黑白道2.暗自》），几个月不能侦破，市局成立了专案组，他被调去任副组长，具体负责侦破工作，而苗雨是专案组的成员，就这样，二人开始接触，逐渐有所了解并滋生了感情，离别前夕，二人互相表白了感情，并迅速拉近了距离，后来，苗雨就调到江泉市公安局，来到他的身边，在刑警大队当内勤，成了他的下属。她调来的目的尽人皆知，可有趣的是，她对他说，她调到江泉并不一定意味着一定要和他结婚，她要近距离观察他一段时间，看他的为人到底如何。考验结果在昨天晚上公布了，她对他说：“我正式通知你，你已经通过了考验，我越来越觉得我可能发现了一个宝藏，你是一个不可拒绝的人，你的为人和事业心、责任感也包括你特有的执拗和偏激，都越来越打动我，如果你不反对的话，就让我们结婚吧！”\n事情来得有些突然，李斌良当时说：“结婚……好像太快了点，我们还没有安身立足之处，我没有房子……”没等他说完就被她打断了：“我知道，你没房，而且也没钱，实话告诉你，可我不是为了这个才来到你身边的。这些年，我多少攒了一点钱，虽然不多，买个小小的住宅好像还差不多，实在不够，我们可以借一点吗……”李斌良也急忙打断她的话：“不不，苗雨，你嫁给我都够委屈的了，怎么还能让你花钱买房？”她抢过话头：“哎，想不到，你封建意识还挺浓厚的呢，怎么，只有女人花男人的，男人不能花女人的是吧，如果我们真心相爱，还分什么你的我的，你的就是我的，我的也是你的，你是属于我的，我也是属于你的。李斌良，你不要说了，就这么定了，你就把我和我的一切当作生活给你的报偿吧，或许，我就是上帝对你的奖品，我愿意当这个奖品……”\n听到这话，李斌良当时流出眼泪，并且情不自禁地把她拥抱进怀里，继而开始亲吻她，要不是她及时清醒过来，提醒他不要违背诺言，差点越过了界限……\n说起诺言也很有意思。在二人感情迅速拉近后，苗雨曾对李斌良约法三章，二人可以亲昵，但不能过分，最美好的东西只能在结婚后品尝，所以，他们尽管拥抱过，亲吻过，可是，却一直未能再进一步，这也是李斌良感到幸福而又痛苦的原因……\n对了，她一定是要对自己说这件事，他答应过要和她去登记的，可是……\n果然，苗雨还在办公室等着他，还在用询问的眼睛看着他",
            "summary": "一段浪漫的爱情故事。主人公李斌良和苗雨在前年的一起办案过程中产生了感情，经过一段时间的相处，他们在离别前夕表白了感情。苗雨后来调到江泉市公安局成为李斌良的下属，她来到他身边的目的是为了考察他的人品。经过一段时间的观察，苗雨认为李斌良是一个值得托付的人，于是决定与他结婚。然而，李斌良觉得结婚太快，他们没有安身立命的地方，但苗雨表示她已经攒了一些钱，可以买个小房子。李斌良被苗雨的真诚所感动，同意结婚。"
        },
        {
            "id": 4,
            "content": "他对她歉意地笑了笑：“对不起，忙的把那件事忘了。你看……”\n李斌良无奈地摊了一下双臂，意思是说太忙，今天不行了，可是，苗雨毕竟是女人，她固执地看着他：“这用不了多少时间的，咱们现在就去，半个多小时就回来了！”\n李斌良：“可是，万一人多，要排队呢……哎，要不这样吧，反正信已经开好了，你一个人去吧！”\n苗雨脸上现出生气的表情，李斌良一下意识到自己的话不妥。是啊，这种事，怎么能让她一个人去呢？对她、不，对自己和他来说，这不仅是履行一下手续的事，而是一个神圣的、重要的时刻。\n总之，他们今天要登记，这是说好了的。\n对了，她还暗示过他，登记后即使不马上结婚，二人也是合法夫妇了，或许，除了接吻拥抱之外，他们可以品尝更美好的东西了。\n一瞬间，李斌良生理上又有了反应，他看了一下表，下决心地：“好，咱们现在就去！”\n可是，就在他要向外走的时候，手机急促地响了起来，他接过手机后，只能歉意地望着她：“对不起，胡学正他们在江边的树林里发现了一些东西，可能和案件有关，我得去一趟……登记的事，等……明天吧！”\n苗雨脸上闪过明显的失望表情，她轻轻叹口气，示意他忙自己的去吧。",
            "summary": "李斌良因忙于工作而忘记了与苗雨的约定，原本计划去办理结婚登记。苗雨坚持要去，但李斌良担心人多排队耽误时间。他同意陪她去，但在出发前接到了关于案件的电话，不得不取消计划。苗雨表现出失望，但仍支持他的工作。"
        }
    ]
}