{
    "chapter_title": "第二十三章  (2)",
    "chapter_summary": "一名年轻小伙在逃跑过程中失踪，李斌良局长开始调查此案。陈民作为目击者提供了一些线索，包括穿格子衬衫的嫌疑人。李斌良怀疑此人是否为失踪的霍涛，但未能确认。随着调查的深入，霍涛的身份被揭示出来，而他的死因也浮出水面。警方在铁西小区找到了二明子和豁牙子的藏身之处，并在屋内发现了大量色情物品。与此同时，华自安也被认为是嫌疑人之一。李斌良带领警察在华自安家附近守候，试图找到更多线索。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "可能，架打完了，或者，有一方战败，逃跑了吧……\n这样的事对公安机关来说实在太不算什么，可是，有一点引起了李斌良的注意，那就是发案时间。\n大前天的晚上九时十分许……霍涛就是这天晚上失踪的。\n李斌良不能不认真对待，他立刻拿起电话，很快，城北派出所长赶来了，可是，尽管是他亲自带人出的警，却汇报不出新的东西：“我们知道的就这些，有人说，是两个男青年打一个男青年，被打的男青年见打不过，就往北跑了，之后的事，就没人知道了。我们往北找了好一会儿，也没有发现什么，就回所了！”\n李斌良：“打人的和被打的都是什么人？都穿着什么衣服，都说了什么，骂了什么，这个你们调查过吗？”\n城北派出所长口吃起来：“这……当时，我们光顾着找人了，没顾上……”\n李斌良皱皱眉头，却没有责备。这种疏漏在工作中太多了，何况，这件事确实也情有可原，观看打架的都是路人，很难有人从头到尾观看始终，清晰地记住每一个细节，他们即使调查了，也不一定能有什么收获，何况，他们当时想的是尽快找到打架的人。他向电脑屏幕上看了一眼：“就这样吧，现在，请你们马上找到这个报警人！”\n指挥中心的工作做得还可以，在报警人一栏清楚地写着其人的名字和住址。",
            "summary": "一方战败逃跑，霍涛失踪。李斌良注意到案发时间为大前天的晚上9时10分。尽管城北派出所长亲自带队寻找，但没有发现新线索。李斌良要求立即找到报警人以获取更多细节。"
        },
        {
            "id": 1,
            "content": "四十分钟后，城北派出所长带着一个朴实的中年男子走进李斌良的办公室：“李局长，这位就是陈民，是他报的警。”\n李斌良请陈民坐下，给他倒上水，让他回忆自己当时看到的情景。陈民一边喝水，一边局促不安地回忆着：“我在那个胡同里摆了个瓜摊，正在叫卖，忽然有人跑过来，抬头一看，是个二十出头的小伙子，他拼命向前跑去，接着，又追过来两个小伙子，一个手上拿着棒子，一个手上拿把刀子，边叫逃跑的小伙子站住，边向前追去……我当时挺害怕的，想了想，给110打了电话！”\n李斌良：“就这些？”\n陈民：“就这些。”\n李斌良：“看清他们的相貌没有，都长得什么样子？”\n陈民：“这……当时都九点多了，天已经很黑了……”\n李斌良：“可是，应该有路灯。”\n陈民：“这……是，可是，我没有执照，是趁晚上出来卖的，害怕罚款，所以地方很背，路灯也不很亮，他们又跑得很快……”\n李斌良：“那你总应该看到点什么吧！”",
            "summary": "陈民在城北胡同里的瓜摊上卖瓜时，目睹了一名年轻小伙被两名手持凶器的小伙追赶。陈民报警后，城北派出所所长带陈民来到局长李斌良的办公室描述事发经过。由于天黑且陈民没有执照担心罚款，他对嫌疑人的描述并不清楚。李斌良试图从陈民那里获取更多关于嫌疑人的信息。"
        },
        {
            "id": 2,
            "content": "陈民：“这……我看到……有个追赶的小伙子递着平头……不，是那种寸头，比平头长一些，比长头发短一些，对，就是北京人说的那种板寸。”\n李斌良：“你还记得他的相貌吗？”\n陈民：“说不好了，只是觉得他挺凶的！”\n李斌良：“你还记得什么，那个逃跑的小伙子什么样子，你看清了吗？”\n陈民：“没有，他先跑过来的，等我抬起头的时候，他已经跑过去了，晃忽看着，好像穿了件带格子的布衫！”\n李斌良心一动：带格子的布衫……霍涛不是穿了件带格子的布衫吗？\n可是，陈民看了照片后却摇着头：“我说不好，当时，他一晃就从我前面跑过去了，我也没认真看……或许，有点像……我真的说不好！”\n虽然陈民说不好，李斌良还是很振奋，这毕竟是一条线索。假设，逃跑的真是霍涛，那么，追赶他的会是谁呢……",
            "summary": "一个追赶和逃跑的场景，提到了一个穿着带格子的布衫的人。李斌良根据这个描述猜测是不是霍涛，但陈民无法确定。尽管如此，李斌良还是认为这是一个有价值的线索，并想知道追赶霍涛的人是谁。"
        },
        {
            "id": 3,
            "content": "李斌良立刻想到一个人：二明子。\n李斌良：“如果我们拿到那个梳板寸小伙子的照片，你能不能认出来呢？”\n陈民：“这……这不好说，他是从我面前跑过去了，一是光不亮，二是跑得挺快的……或许……你们能找到他照片吗？试试看吧！”\n二明子的照片很快就找到了，那是他一次受治安处罚时做的情报资料，可是，陈民看后不确认，只是说：“有点像，可能是，不过，我叫不准。”\n李斌良也没指望陈民能完全确认，他说到这个份上，已经足够了，最起码，这已经成了一条重要线索。如果那个追逐者真是二明子，被追者又是霍涛的话，那么，二明子就有了重大的犯罪嫌疑，这也就和钟老师及新科大学的高寒提供的情况吻合了。\n可是，如果真是二明子害了霍涛的话，作案动机又是什么？他大街小巷追杀霍涛，直至把他杀死，抛尸江中，是不是太大胆了，太猖狂了……\n原因一时还搞不清楚。不过，既然暂时找不到华自安，就把追寻重点转到二明子身上来吧。\n可是，二明子又在哪里……",
            "summary": "李斌良在寻找失踪的霍涛时，发现了一个疑似嫌疑人二明子。陈民虽然对二明子的身份有些怀疑，但没有确凿证据。然而，这个线索足以让李斌良将关注重点转向二明子。目前，他们还需要找出二明子的藏身之处以及作案动机。"
        },
        {
            "id": 4,
            "content": "李斌良指示胡学正：“再查情报资料，把二明子的社会关系都调出来！”\n情报资料很快显示出，二明子有一个常在一起厮混的好友，绰号叫豁牙子。这也是在刑警大队的情报资料室挂号的，照片上呈现出来的是一张愚顽的脸，体貌特征注释着，上门牙有一颗因打架掉了一半，只剩下半颗，这一定是他叫豁牙子的原因。现在，二明子很可能就和他藏在一起……对了，杨明山曾经看到过两个男青年在工地外边徘徊过，很可能就是这两个人，他们在监视着霍涛的行动……应该是这样。\n必须尽快找到豁牙子，找到豁牙子，就不难找到二明子。\n李斌良：“立刻和铁西派出所联系，请他们立刻协助我们找到豁牙子的家！”\n十五分钟后，李斌良的手机响起来，传来胡学正的声音：“李局，我们找到豁牙子家了，正在赶去，你来吗？”\n李斌良：“我马上去，什么地方……”",
            "summary": "李斌良要求胡学正调查二明子的社会关系，发现他的好友豁牙子可能是藏身之处。杨明山曾看到两个男青年在工地外徘徊，可能是二明子和豁牙子。李斌良决定立即寻找豁牙子以找到二明子，并联系铁西派出所协助。"
        },
        {
            "id": 5,
            "content": "03\n“李局，就是这儿，这就是豁牙子的家！”\n一个辖区派出所民警远远地指点着前面一个破旧的平房，向李斌良说着。\n几个着便衣的刑警在李斌良的指挥下，分散着靠近豁牙子的家，悄悄把整个房子完全控制住，然后，李斌良带着胡学正、沈兵、任铁柱等人迅速走到房子跟前，拉开一扇就要散架的房门。\n这时，一股难闻气味扑了出来，李斌良和胡学正、沈兵、任铁柱等人不由都停了一下，并下意识地用手捂住了鼻子。然后，鼓起很大的勇气才踏进去，踏进豁牙子的家门。\n迎接他们的，是一个穷困破败之家，歪歪斜斜的房屋，零乱肮脏的居室，歪在炕上、身边放着药品的老汉，近乎痴呆的老太太，一问，才知道老汉和老太太就是豁牙子的父母，他们才五十四五岁，可是，看上去好像六十大多了。对警察的到来，他们并不惊慌，好像已经习惯于承受这样的事情，对他们的问题也吃力地作了回答：豁牙子已经好长时间不在家里住了，平时也很少回来，至于他住在哪里，他们并不知道，又问豁牙子可能在哪里，老汉哼哼叽叽地说：“你们去找二明子吧，他们俩常在一起！”\n二明子……\n转了一圈又回来了，找豁牙子的目的就是找二明子，现在，变成通过二明子找到豁牙子了。\n李斌良随口问了句二明子住在哪里，他本来对此是不报希望的，想不到，老汉呻吟着回答：“这……我们哪儿知道啊，好像听他说过，二明子也没在家里住，他们俩好像在铁西小区租个楼房。”\n重要线索。胡学正、沈兵转身要往外走，却被李斌良拦住。李斌良继续对老汉和老太太：“最近几天，你儿子回来过吗？”",
            "summary": "民警指认豁牙子的家。李斌良带领刑警们控制了整个房子，发现豁牙子的父母贫困不堪。他们提供信息称豁牙子已很长时间不在家，不知道具体住址，但提到二明子可能与豁牙子一起住在铁西小区。李斌良要求了解最近几天豁牙子是否回家，以便进一步追查。"
        },
        {
            "id": 6,
            "content": "老汉：“啊……前几天回来一回，扔下三百多块钱，还给我买了点药，瞧，这都是他买的！”\n老汉指着身旁的药品说。\n李斌良：“他经常给您买药吗？”\n老汉：“咳，拿啥买呀，这回，他是在外边挣俩钱，才给我买了点药！”\n沈兵：“他是干什么活儿挣的钱？”\n老汉：“这……他说是给人帮忙赚的！”\n胡学正：“帮忙，帮什么忙？”\n老汉：“我没细问，他还能干什么，出力呗，是在哪个工地干活儿了吧！”\n走出豁牙子家时，李斌良深深地吸了口气，并把憋了半天的浊气吐出来。\n胡学正感叹地：“这样的家庭，谁能呆得住，又怎么能出来规矩儿子。”",
            "summary": "一个孝顺的儿子在外工作赚钱后，回家看望父亲并给他买药。李斌良和胡学正了解到这个儿子是通过出力气的工作赚来的钱，但没有详细了解具体的工作内容。这让李斌良感到沉重，认为这样的家庭环境很难培养出有规矩的儿子。"
        },
        {
            "id": 7,
            "content": "沈兵激动地：“豁牙子不是在哪个工地干活，而是帮二明子的忙赚的钱，他帮助二明子杀了霍涛！”\n李斌良没有表态，不过，他心里也倾向于这个判断。\n在铁西派出所的协助下，刑警大队开始艰难地在铁西住宅小区寻找二明子和豁牙子租的住宅，他们一幢幢住宅楼打听着，还要讲究策略，不能打草惊蛇，因此，直到下午五时十分，才找到了目标，这是一幢住宅楼的五楼。邻居反映，相邻的单元内搬来一户，只有两个小伙子，经常半宿半夜的回来，开门关门和说话都声音挺大，不管不顾的，就好像这楼里只住着他们似的，对了，有时，他们还往家里领女人……看了二明子和豁牙子的照片后，邻居说就是他们。\n找到了。\n李斌良亲自指挥，将二明子和豁牙子的住宅严密控制，然后开始敲门，可是，里边没有一点动静。\n邻居说，一定是出去了。\n李斌良想，现在，附近居民肯定已经知道警察的行动了，很快就会传开去，守候下去已经没有意义，于是，就给技术大队长打了电话。很快，技术员来了，门打开了，又是一股难闻的气味扑鼻而来，当然，要比豁牙子家的气味轻一些，这毕竟是楼房。李斌良带几人小心地走入室内，发现是一室一厅，两个房间的地上都扔着海绵床垫和零乱的被褥，一台电视机，一台vcd，旁边扔着好多色情影碟……\n李斌良命令技术员仔细勘查搜索，同时要求几个刑警对邻居们继续走访询问，想不到，邻居又提供了一个重要情况：“对了，今天中午，又来了一个小伙子，可不大一会儿就走了，和那两个小伙子一起走的，还拎着包！”\n李斌良：“你注意没有，新来的小伙子长得什么样？”",
            "summary": "沈兵告诉李斌良，豁牙子帮助二明子杀了霍涛。李斌良没有表态，但心中同意这一判断。警方在铁西派出所的协助下，经过几小时寻找，终于找到了二明子和豁牙子租住的楼房。他们在屋内发现了大量色情物品。李斌良下令仔细搜查，并对邻居进行走访。邻居透露，今天中午还有一个陌生小伙子来过，不久后离开了。"
        },
        {
            "id": 8,
            "content": "邻居：“我总觉得他们不地道，担心惹出什么事来，所以平时有什么动静就特别注意……啊，这个小伙子年纪和他们差不多，鬼鬼祟祟的……”\n胡学正拿出华自安的照片给邻居看，邻居肯定地：“对，就是他！”\n华自安，华自安来过这里，来了不一会儿就走了。\n华自安走了，二明子和豁牙子也走了，他们一起走的，不会回来了。\n李斌良留下四名刑警守候在这里，自己带着几人直奔华自安家。\n华自安的父母还是不配合，面对刑警的盘问，这两个原本胆怯的家长居然耍起赖皮，不但咬定不知儿子在哪里，父亲还再三追问公安局三番五次找儿子，他到底犯了什么罪，母亲更是哭着说警察把她儿子逼跑了，出什么事要公安局负责。\n正在乱着，李斌良的手机又响起来。\n又是钟老师打来的，他关切地询问侦查进展情况，问找到华自安没有，李斌良小声把目前的情况介绍了一下，钟老师听说他们就在华自安家，急忙说自己和华自安的父亲有过来往，关系还不错，可以帮忙做做工作，于是，李斌良就把手机给了华自安父亲。",
            "summary": "邻居注意到一个可疑的年轻人，胡学正认出他是华自安。华自安与他的朋友二明子和豁牙子离开后，再也没有回来。李斌良留下四名刑警在华自安家附近守候，自己则带领其他人前往华自安的住所。然而，华自安的父母不配合调查，拒绝透露儿子的行踪，并指责警方逼迫他逃跑。此时，钟老师打来电话关心案情，并表示可以与华自安的父亲合作。"
        }
    ]
}