{
    "chapter_title": "第二十七章  (3)",
    "chapter_summary": "李斌良和胡学正正在审讯二明子和豁牙子，试图揭示神秘手机号码背后的联系人和二明子与华自安的关系。二明子拒绝透露更多信息，但在提及省城的强哥时，他变得恐慌。李斌良威胁要追究法律责任，迫使他们采取行动。与此同时，李斌良和他的同事们讨论下一步行动，胡学正建议向市领导汇报并与蒋副市长打招呼，而沈兵提出先控制嫌疑人牛强再汇报。因此，沈兵被派往省城执行任务。在等待沈兵的过程中，李斌良意识到案件的复杂性，并决定采取行动争取主动和支持，尤其是领导的支持。他向年轻的年市长汇报，却意外地拨打了另一个信任的人的电话。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "二明子：“这……我也不知道怎么回事啊，不信你们就查！”\n真是顽固透顶。\n这个手机号码的事李斌良也注意到了，可是，因为是神州行，很难查出来，所以，就嘱咐胡学正在审讯时注意，可是，现在二明子就是不交代，怎么问都是那句话：对方打错电话了，他什么也不知道。还真叫人一时没有办法。\n李斌良又进沈兵的审讯室，和沈兵一起审讯豁牙子，问他，这几天和二明子在一起，注意到没有，他都跟谁通过话，或者说，他还和谁联系过，都有哪些好朋友。\n豁牙子：“这……你们说这个……是不是强哥呀？”\n沈兵：“强哥，哪个强哥？”\n豁牙子：“我也不知道，就是甩有一次听到接手机时冒出一句，然后就躲开我，到一旁去接电话了！”\n看来，这个强哥有问题，他是谁……\n这个手机是省城的，省城的强哥……\n李斌良心又猛地一跳：难道……\n他立刻离开沈兵，前往胡学正的审讯室，向二明子提起强哥这个名字。\n这下，二明子撑不住了，他惊惶地大喊起来：“不，不是他，就不是他，我不认识他……”可是，假的就是假的，李斌良指出，他当年也在一高上过学，是他的同班同学，怎么会不认识他，二明子终于低下头，但是，很快又抬起来：“可是，我做的事和他无关，我们在手机里只是说些别的事！”\n李斌良：“那好，你们都说什么事了，我们会核实的！”\n二明子：“这……没说什么，我就是问问他现在干什么，然后闹了几句笑话。”\n一听就是假话。\n李斌良：“好，你再回答最后一个问题，华自安已经承认，他在我们找到他之前离开家，是接到了你的电话。你是怎么知道我们在找华自安的？”\n二明子：“这……我……我不知道你们找他呀，我……我只是找他出来玩玩，还……还有，我听说你们在一高调查，怕牵扯到他，所以，就让他上我这儿来躲开麻烦！”\n又是假话。\n胡学正冷笑一声：“可真巧啊，就在我们找华自安时，你忽然想起来要和他玩玩，给他打了电话，你以为我们会信你的话吗？”\n二明子：“这……爱信不信，反正，就是这回事！”\n看来，一时半会儿撬不开他的嘴。李斌良站起来：“二明子，我必须警告你，你可以不说真话，可是，我们会调查清楚的，但是，你要负什么责任，自己清楚！”\n二明子听了这话不但没害怕，还现出有恃无恐的表情：“你们爱咋着咋着吧，有本事，就把牛强也抓起来，那我才服你们！”\n李斌良：“你以为我们不敢抓他吗？告诉你，不管谁犯了罪，都要受到应有的惩罚！”",
            "summary": "李斌良和胡学正正在审讯二明子和豁牙子，试图了解一个神秘的手机号码背后的联系人和二明子与华自安的关系。二明子始终拒绝透露更多信息，坚称是对方打错了电话。然而，当李斌良提到省城的强哥时，二明子显得非常恐慌。李斌良警告二明子，如果他们无法证实他的说法，他将承担法律责任。"
        },
        {
            "id": 1,
            "content": "04\n二明子和豁牙子被押走后，李斌良立刻召集胡学正、沈兵研究当前情况。\n胡学正现出为难的神情：“李局长，这……是不是向市领导汇报一下呀，我们倒没什么，可是，弄不好，你可要得罪人哪！”\n李斌良：“咱们警察干的就是得罪人的活儿，这事有我扛着，还是说说下步怎么办吧！”\n沈兵：“那是，在法律面前人人平等，这两条人命如果真的和他有关，别说他是副市长的外甥，就是副省长的外甥也得负责！”\n对了，他们说的是牛强，是蒋副市长的外甥，亲外甥。\n弄清这一点，李斌良心里像开了锅，难道，这两起命案和蒋副市长还有关系？难道，昨天在一高的见面都不是偶然的……不会吧……\n这种时候，没有时间想这些，必须尽快做出决定。李斌良控制住自己，让胡学正谈一谈。\n胡学正考虑的要比沈兵多些：“不管怎么说，这涉及到一个副市长……李局，你现在是关键时候，还是考虑周到些好，我建议，你还是先向市领导报告一下，最好，先跟蒋副市长打个招呼……”\n“那不行！”沈兵着急起来：“万一他们走漏消息怎么办？我看，不让他们知道倒好，知道了反而麻烦，咱们就装糊涂，装成不知道牛强是谁，等把他拿下之后，他们就是知道了，问罪上来，咱们也好解释。李局，你说是不是？”\n别说，沈兵这个主意还真不赖。\n下边，就开始考虑谁去省城抓牛强了，沈兵一马当先。李斌良本来想亲往，可是，想来想去还是觉得留点回旋余地好，而且，在沈兵出发前，他又有了新的想法，在和胡学正、沈兵研究后决定，待沈兵到达省城控制牛强后，自己这边立刻向市领导汇报，同时，也向蒋副市长打招呼，给他一个机会，动员牛强投案自首，这样，双方面子都说得过去。\n沈兵上路不久天就亮了，李斌良和胡学正稍稍休息后，又带着几个刑警，分别押着二明子和豁牙子出了公安局，让他们指出追赶霍涛的路线，结果，二人殊途同归，都来到北郊时停下来，说霍涛在这里跑没了。李斌良等人顺路向前找去，很快来到江畔，来到一座浮桥上。\n李斌良举目看去，只见浮桥是用一条条木船搭建的，不能通车，只可以行人，走在上边摇摇晃晃的，再往远看，江水流向城东，也就是霍涛吴颖尸体出现的方向……\n看来，霍涛真的可能跑到这边来了？然后不知什么原因在这里落入水中，次日早晨，尸体在那边出现了……\n离开浮桥和江畔，又顺着二明子和豁牙子追赶霍涛的路线返回市区，李斌良要胡学正布置刑警沿这条路调查走访目击者，以核实二人的供词，这才回到局里。\n离上班还有一点时间，李斌良回到办公室后又躺到床上，闭上眼睛，想再休息一下，可是，好像刚闭了一会儿眼睛，就觉得被人捅了一下醒过来，这才发现阳光就从窗子照进来，马上就到上班点了，他的头脑立刻又运转起来。他忽然觉得，待沈兵到达省城，控制住牛强并打回电话后，再向市领导汇报并向蒋副市长打招呼的决定有点儿不妥。\n现在看，这肯定是个很复杂的案子，可能，又会牵涉到很多人，很多事，尽管这些还没有完全暴露出来。李斌良一想到这点就有点挠头：这几年，自己怎么总是碰到这样的案子呢？从警一年多，就碰到铁昆黑社会集团案，也就是市长魏民与黑恶势力勾结，阴谋杀害刘新峰书记的案件，还牵扯出几年前死刑犯季小龙被质换的黑幕，导致江泉市委改组，接着，就是山阳县委书记郑楠妻子女儿被害案，不但挖出一个横行白山多年的黑恶势力集团，而且，还牵扯了一大批领导干部，连地委书记都栽了进去。这两起案件，已经使自己蒙受了恶名，有人在背后说，自己是招灾惹祸的家伙，有什么事被自己碰上没个好，弄得自己有苦无处说。说心里话，自己真不想再碰上这样的案件，可是身不由己，难道，自己命定如此吗？\n不行，不能这么坐等，必须争取主动，争取支持。\n最大的支持是领导的支持。\n他首先想到的是年市长，觉得该向这位年轻有为的市长汇报了，可是，不知为什么，拨电话的时候却拨了另外一个号码。\n这是他最信任的人。",
            "summary": "李斌良和他的同事们在研究下一步行动。胡学正建议向市领导汇报并与蒋副市长打招呼，但沈兵提出了一个更好的主意，即先控制嫌疑人牛强，然后再汇报。他们决定派沈兵去省城执行这个任务。在等待沈兵的过程中，李斌良思考了这个案件的复杂性，以及它可能涉及的更多人和事。他觉得不能再坐等，需要争取主动和支持，特别是领导的支持。于是，他决定向年轻的年市长汇报，但却意外地拨通了另一个最信任的人的号码。"
        },
        {
            "id": 2,
            "content": "李斌良：“刘书记，我是斌良，起床了吧……”\n刘新峰亲切而温和的声音：“起床了，已经跑步回来了，有事吗，说！”\n李斌良忽然犹豫起来：“刘书记……真不想打扰你，可是……”\n刘新峰：“斌良，你怎么了，有话就说吗！”\n李斌良只好说了，把一切都说了，刘书记听后好一会儿没说话，李斌良都以为他把电话放下了：“刘书记，你听着吗……”\n刘新峰终于开口了：“啊，我听着，就这些，没别的了？”\n李斌良：“没别的了，刘书记，你觉得，我……该怎么办？”\n刘新峰：“恐怕，这得取决于你自己。如果正常处理，你会怎么办呢？”\n李斌良：“正常处理当然容易了，这起案子涉及到两条人命，我们公安机关独立侦查办案，谁也不必汇报，而且，对有关人员还要保密，可是……”\n刘新峰：“不要可是了，就这么办，一切按你们公安机关的规定处理！”\n李斌良：“可是……”\n刘新峰：“斌良，我说了，不要可是了。据我了解，你是个有胆识、有信念的人哪，就按规定办吧，有什么新情况随时和我联系！”\n李斌良还想说可是：可是，蒋副市长怎么办，年市长怎么办……\n刘新峰好像猜到了他在想什么：“对了，你还没有向年市长汇报是吧！”\n李斌良：“是。”\n刘新峰沉吟片刻：“你向年市长汇报的时候，不要说和我通过话。”\n李斌良：“这……好，我知道。”\n李斌良理解刘书记的意思，他现在脱产学习，已经明确由年市长主持全市工作，他却事先过问这件事，会引起年市长的不满，而年市长要是知道自己先向刘新峰做了汇报，对自己也会有想法的。\n刘新峰：“当然了，如果出了什么问题，我会为我的话负责的！”\n放下刘书记的电话，李斌良心里安定了一些。\n可是，手机很快又响起来，是程玉芳打来的。\n程玉芳：“李老弟，我有个重要情况向你报告！”\n李斌良一惊：“什么情况？”\n程玉芳：“当然和案子有关啊。你们不是在找一个叫二明子的吗，我听人说，我们学校原来有个叫牛强的学生，和二明子关系挺密切！”\n太巧了，自己这边刚搞清牛强和二明子的关系，程玉芳也在那边发现了这个情况，这意味着什么……\n是真的像程玉芳说的这样，她忽然发现了这个情况，还是她知道了自己这边的情况，采取主动……\n如果是这样的话，她是怎么知道自己这边情况的？\n有人跑了风……\n是谁？\n李斌良不由对去省城的沈兵一行担心起来。\n他们要抓到牛强，恐怕不会那么顺利。",
            "summary": "李斌良在电话中向刘新峰汇报了一起涉及两条人命的案件，刘新峰建议他按照公安机关的规定处理。随后，程玉芳打电话告诉李斌良，他们学校有一个叫牛强的学生与二明子关系密切。这让李斌良担忧抓捕牛强的过程不会顺利。"
        }
    ]
}