{
    "chapter_title": "第三十一章  (1)",
    "chapter_summary": "李斌良是一位公务员，对工作中的形式主义检查感到厌倦。这些检查并未解决实际问题，反而影响了工作效率。在一次政治活动中，李斌良对抽调人员筹备工作感到困惑。他找到胡学正要求调查相关情况，却被告知要进行抽查和考核。尽管工作繁忙，检查工作仍在半天内顺利完成，检查组对公安局的工作给予了高度评价。李斌良担心女儿在学校受到不公平待遇，因为她没有给老师送礼。他试图了解女儿考试成绩下滑的原因，发现是因为其他同学作弊。这让李斌良非常失望和愤怒，同时也为女儿的纯真感到担忧。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "01\n对这个检查组，李斌良不胜其烦。\n不，这话不准确，他厌烦的不是检查组，而是这种检查。\n这些年，这种检查太多了，而检查的前因又是部署下来的各种学习、教育、整改等活动，而且，一搞就几个月半年甚至一年，都要求你全力以赴，认真对待，不得走过场，而这些活动的内容又大同小异，过程也几乎都是翻版，第一阶段，学习文件，提高认识，第二阶段，对照检查，查摆问题，第三阶段，制定整改措施。而且，都要求有学习笔记，有学习必得，有阶段性总结和最后总结，在总结中，还必须反思自己存在哪些问题并把它摆出来，然后制定出有针对性的整改措施。应该说，一次两次这样搞，也无可厚非，可是，反来复去总是这一套，又不解决实际问题，就成了形式主义。",
            "summary": "李斌良对这种检查感到厌烦，因为他认为这种检查过多且内容大同小异，导致形式主义。这些检查源于部署下的学习和教育活动，需要认真应对并制定整改措施。然而，这种重复的形式主义并未解决实际问题，因此令李斌良感到困扰。"
        },
        {
            "id": 1,
            "content": "头几年，李斌良还认真对待，工作再忙，也想办法抽出时间记学习笔记，写学习心得，查摆自己的问题，制定整改措施，可是，他很快发现，根本没人认真对待，检查组来检查，也不是真的想挖挖你存在的问题，或者真的想从中查出什么问题，严肃处理，而是重点看你有没有学习笔记和心得及相关各种材料，看你写的字数是否达到规定的那么多，也不怪他们，他们就那么几个人，要检查多少个单位，挨个看学习笔记，看得过来吗？因此，后来，大家就学会对付的办法了，反正，互联网上什么都有，需要什么了，从上边下载一篇，改头换面，就是自己的了，有的甚至连改头换面都不改，只是签上自己的姓名就行了。当领导的更好办，一切有秘书代劳，认真点的秘书可能会亲自操刀，不认真的也是上网去找同类文章应付。就这样，每个活动搞完后，还都认认真真地开总结大会，说什么取得了如何如何重大的成绩。其实大家心里明白，真正取得成绩的是那些复印部，他们最欢迎搞这种活动了，一搞这个，他们萧条的生意就立刻兴隆起来。",
            "summary": "李斌良最初认真参与工作相关的学习活动，但随着时间的推移，他发现这些活动并非真心为了发现问题和改进，而更注重形式和表面功夫。于是，人们开始寻找应对方法，如从网上下载文章或让秘书代为完成学习笔记和心得。尽管活动结束后会召开总结大会，但大家都心知肚明，真正受益的是复印部这类服务行业。"
        },
        {
            "id": 2,
            "content": "话说回来，也不能怪下边的人应付，你就是认真了又有什么用？你不能不承认，这些年，形式主义太严重了，说空话，大话，屁话，就是不干实事，不解决实际问题，还培养出一批搞形式主义的干部，公安机关也深受其害，各种各样没用的考核考试一次接一次，全是你抄我我抄你，为了应付这些检查，李斌良不止一次看到，下边办案中队的同志们把抓来的嫌疑人扣在一旁不管，而是埋头抄笔记写心得应付检查，现在不又是这样吗？自己正在全力以赴地破这么重要的案子，却必须撂下来应付这个检查，还不能也不敢不拿它当回事，你真正的本职工作干的好坏无关紧要，这些活动应付不好可不行，弄不好，会影响全局的工作成绩。",
            "summary": "形式主义问题在近年来变得严重，导致许多干部不重视解决实际问题，而专注于应付检查和考试。在描述中，一个重要的案件正在处理，但警方人员被迫暂时放下工作，去应对这些不必要的检查。这种形式主义现象可能会影响到整体的工作成绩。"
        },
        {
            "id": 3,
            "content": "为了应付它，局里专门抽调了几个能写的同志组成班子，起早贪黑忙乎了半个多月，才把材料准备得差不多了，现在，需要领导出面了，你能置这些于不顾，让大家的心血白费并影响到全局的工作成绩吗？为此，李斌良也常常苦恼地想：为什么要这么搞呢，这么搞有什么意义呢？明明大家都知道这是形式主义，有害无益，又都身不由己地都这么搞，这又是为什么？人家那些发达国家也没听说像我们这样搞什么政治活动啊，可是，人家的社会突飞猛进，而我们把精力都用到这上边，不是被人家越拉越远吗？当然，近两年，党中央提出求真务实的要求，李斌良非常等同，可是，这么多年形成的作风，能很快就扭转过来吗？这不，现在又来了……\n不管怎么想，李斌良必须认真对待，他先是把胡学正找来，要求他按昨天晚上的研究全力开展调查，可是想不到他却说，政治处已经通知了，今天，哪个单位的领导也不能离位，因为检查组还要对基层单位进行抽查，而后还要对中层科所队领导进行考核，每人还有一份答卷。李斌良实在忍不住了：“我不管这些，反正，你必须在今天下班前把要查的情况查清楚。至于你怎么安排，是你的事！”胡学正鬼鬼地呲牙一乐：“我早安排好了，他们那一套我早知道，让内勤给我准备好各种材料，真的抽查到我们队时，我就来应付一下，答卷的事也让内勤替我，好几十个中层科所队领导，我不信检查组能一个个都认全！”李斌良也只好默许了。不管别人怎么说，破案还是第一位的。",
            "summary": "为了应对一个政治活动，局里抽调人员筹备了半个多月。李斌良对此感到困惑，认为这种做法形式主义且影响工作。他找到胡学正，要求调查相关情况。然而，胡学正表示今天领导不能离位，因为要进行抽查和考核。李斌良无奈同意胡学正的安排，但仍强调破案是首要任务。"
        },
        {
            "id": 4,
            "content": "检查组来了，组长说：“按照年市长的指示，在这次检查中要突出重点，而公安局的廉政工作一向做得较好，所以，把你们作为重中之重放在第一位进行检查。当然，我们知道，公安局的工作很忙，对你们来说，我们这都是务虚的，可是，没有办法，还请你们理解，我们只能尽量加快工作进度，少给你们添麻烦……”\n别说，检查组长还真挺体谅人的。在他的督促下，检查工作真的进行得很快，半天时间就完了。总结的时候，只是轻描淡写地指出几点不足之处，剩下的就都是表扬了，还说公安党委对这次活动非常重视，真抓实干，措施得力，取得了良好成绩云云，李斌良听得心中暗笑，不过，心中也很感激他。中午，招待检查组吃饭，他必须陪同，好歹送走了检查组，虽然觉得身心俱疲，相到旁边还有案子在等待，只好强力振作起来，匆匆回到办公室，路上给胡学正打了电话，知道他们正在调查，还没有获得新的线索，心情十分郁闷，如果到晚上还没有新的证据到手，恐怕真的就得放人了。\n李斌良心里想着这些事走进公安局大楼，路过值班室窗子时，值班的同志站起来好像要对他说什么，他也没注意，就匆匆走了过去，可是，当他拐向通往自己办公室的走廊时，忽然听到一个孩子的歌声传过来：“背上小书包，我去上学校……”\n不，听错了，歌词不是这样的：“背上炸药包，我去炸学校，一拉弦，我就跑，回头一看学校炸没了……”",
            "summary": "检查组长按照市长指示将重点放在公安局的廉政工作上。尽管工作繁忙，但在组长的体谅和催促下，检查工作进展顺利，并在半天内完成。总结时，检查组对公安局的工作给予了高度评价和表扬。李斌良虽然感到身心疲惫，但仍感激检查组的理解。在中午的招待宴上，检查组离开后，李斌良回到办公室处理案件，但尚未取得新的线索，心情沮丧。在走向办公室的途中，他无意间听到了一首有趣的歌曲，这让他暂时从压力中解脱出来。"
        },
        {
            "id": 5,
            "content": "唱歌的是个八岁的小女孩儿，正等在自己的门外。天哪，是女儿……\n李斌良急忙奔过去：“苗苗……”\n苗苗看到李斌良，脸上一下绽开灿烂的笑容：“爸爸……”\n李斌良一下扑上去，将女儿抱起。\n女儿身子更沉了，她早已是少先队员了，脖子上早已系上红领巾。可是，无论她多大，在李斌良的心里，她永远都是个孩子，永远是自己的宝贝女儿，他把她紧紧抱在怀里，感受着她，感受着亲情，温暖和苦涩的滋味再次在心头泛起，一时之间，他觉得嗓子发紧，居然说不出话来。\n这时，他想起值班室同志欲言又止的样子，知道他们他一定是想告诉自己，女儿来了……\n走进办公室，李斌良才平静下来：“苗苗，刚才你唱什么歌儿了？”\n苗苗有点不好意思地笑了：“是男生唱的，我学着玩……”说着又唱起来：“背上炸药包，我去炸学校……”\n苗苗没唱完就停下来，因为，她看到了爸爸不快的脸。\n李斌良：“苗苗，你怎么唱这种歌儿？你觉得这种歌儿好吗？”\n苗苗：“这……是男生唱的，挺好玩儿的……”\n李斌良：“好玩儿？你想过这些歌词的意思吗？学校培养了你们，你怎么能编出这种歌儿，还要炸学校……”",
            "summary": "八岁的苗苗在门口唱歌。她的父亲李斌良听到后急忙跑过来，抱着女儿感慨万分。尽管苗苗已经长大，但在李斌良心中，她永远是个孩子。两人谈论到一首歌时，李斌良教育女儿要尊重学校和培养她的环境。"
        },
        {
            "id": 6,
            "content": "看着爸爸严肃的样子，苗苗不敢出声了，脸上现出怯怯的表情。\n看到女儿这种表情，李斌良意识到自己有点过分了：你怎么了，是不是案子影响了心情，孩子只不过随口唱了几句恶作剧的歌谣罢了，值得发这么大的火吗？多少天没看到女儿了，见面又这个样子？作为爸爸，你都为女儿做什么了，让你给往重点校办，你拒绝了，女儿找你来了，你又这样，再这样下去，恐怕，女儿对你的感情都要淡了……\n李斌良心中生出浓重的愧疚之情，口气也缓和下来：“啊，苗苗，没什么，今后，不要再唱这种歌儿了！”\n苗苗轻轻“嗯”了一声。\n李斌良：“苗苗，你吃饭了吗？来找爸爸有事吗？”\n在问最后一句话时，李斌良是带有愧意的，他以为一定是王淑芬让女儿来的，一定还是为了往重点校转的事，可是，女儿说的却是另外一件事。\n“爸爸，教师节就要到了……”\n教师节要到了……什么意思？\n苗苗：“这……同学们都在准备，要给老师送礼呢！”\n这……\n李斌良又气愤起来。他气愤的不止是王淑芬超出离婚协议的范围向自己要钱，而是苗苗要给老师送礼这件事。老师，老师，什么叫老师啊，老师要为人师表，是学生、尤其是尚在幼年的小学生最崇拜的人，这样做，会教给孩子们什么呢？送礼，请客，拉关系……难道，我们的孩子从小就受这种培养和教育吗？这是对孩子的毒害……别的什么都可以，这件事绝对不行！\n李斌良控制着自己的情绪，坐到椅子里，把女儿拉到胸前，想跟她好好讲讲道理，可是，还没容他开口，苗苗就说：“爸爸，我妈说了，大家都给老师送礼，如果我不送，会……”",
            "summary": "李斌良因为女儿苗苗唱了一首恶作剧的歌谣而生气，导致父女关系紧张。后来，苗苗提到教师节快要到了，同学们都在准备给老师送礼，这让李斌良更加生气。他认为这种行为会教孩子学会送礼、请客和拉关系，是对孩子的毒害。尽管李斌良情绪激动，但他还是克制住了自己，试图跟女儿讲道理。"
        },
        {
            "id": 7,
            "content": "会什么？\n苗苗没有往下说，可是，李斌良完全明白了。如果全班同学都送了，只有自己的女儿不送，老师恐怕真的会对女儿产生想法，产生想法的后果又会是什么呢……\n李斌良不敢想下去，他很快就屈服了，可是，心中充满痛苦。\n“苗苗，你妈妈说没说，得多少钱？”\n苗苗：“说了，我妈说，送太少了不行，最起码也得一百元，本来想给老师买点礼物，可我妈说，大家都买礼物会买重的，老师也用不了，还是给钱吧，多了她不好收，少了不好看，一百元就行。”\n听着女儿这些话，李斌良有一种要呕吐的感觉。\n极度的愤怒、悲伤甚至绝望从心头生起，他看着心爱的女儿，忽然感到她很陌生：这是她吗，是自己那纯真、可爱的小女儿吗，谁把这一切塞到了她的心里，她将来会变成什么样子啊……\n李斌良忽然想哭。\n可是，女儿在跟前，不能表现出来，他转了话题问道：“苗苗，最近学校考试了吗？”\n苗苗：“考了，全年级联考。”\n李斌良：“你考得怎么样，第几？”\n苗苗：“第十八。”\n女儿每次考试，在班级都是前三名，这次第十八，李斌良以为是全年级，觉得也可以接受，随口问了句：“是全年级第八吧，还要进一步努力呀……”\n想不到，女儿却说：“不，是全班第十八。”\n什么……\n李斌良：“苗苗，你怎么搞的，一下子掉下这么多名来呀？”\n苗苗却不服气地：“这不怪我，他们打小抄，我都看见了，有好几个人打小抄，听说，别的班也有，所以，我就……”\n李斌良明白了，因为别的同学打小抄，她没抄，所以，考试成绩落到了别人后边。\n怎么会这样？他们才二年级，怎么就会这一套？\n“老师不管吗？”\n李斌良问，想不到，女儿居然这样回答。\n“不管。”",
            "summary": "李斌良担心女儿在学校受到不公平待遇，因为他没有给老师送礼而使女儿受到歧视。他试图了解女儿的考试成绩下滑的原因，发现是因为其他同学作弊，而女儿坚持诚实考试。这让李斌良感到非常失望和愤怒，同时也为女儿的纯真感到担忧。"
        },
        {
            "id": 8,
            "content": "女儿说：“老师说了，打小抄要分情况，如果是自己班级测验，不能打小抄，因为，老师要掌握学生的真实成绩，可是，如果是全年级联考或者是期末考试，能抄就抄，那是给班级争荣誉，只是别让监考老师看着就行了。\n还说，将来考大学也用得上……”\n“浑账――”\n李斌良忽然猛拍了一下桌子，把苗苗吓得一下怔住了。\n李斌良实在忍耐不住了，他推开女儿，在地上急促地来回走着，居然冒出粗话来：“妈的，不念了，这书不念了……”",
            "summary": "女儿向父亲李斌良讲述老师在课堂上提到的关于打小抄的观点，认为在特定情况下如全年级联考或期末考试可以抄，以争取班级荣誉。这让李斌良非常生气，他忍不住骂出脏话，表示不想再读书了。"
        }
    ]
}