{
    "chapter_title": "第三十五章  (3)",
    "chapter_summary": "李斌良是一名警察，正在调查一起涉及牛强作弊的案件。蒋副市长和年市长分别提醒李斌良要谨慎行事，不要超出案件范围并及时汇报。警方对涉及作弊案的监考老师进行调查，许慎杰老师在询问过程中表现出紧张情绪，尽管她承认发现了牛强的作弊行为，但她的证词存在矛盾。李斌良和苗雨（他的妻子）讨论了案件的复杂性，以及对大学毕业生真假的难以分辨。苗雨对李斌良的能力表示质疑。此时，蒋副市长打来电话与李斌良交谈。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "蒋副市长一摆手：“行了，你别解释了。李斌良，你可真是名不虚传哪，行，我认识你了，没什么大不了的，也就是我这个副市长不当到头儿了。”冷笑一声：“不过，为你好，我还是劝你好好想一想，想想这样做的后果。当然，我是不能把你怎么样的，可是，有人会找上你的。对了，你现在可是关键时候，听说，地委就要研究干部了！”\n这话是什么意思？\n李斌良有点恼火，同情心也消失了，可是，面对的毕竟是市领导，因此，他只说了句：“谢谢蒋市长的关心！”\n蒋副市长悻悻离去，李斌良一直送他到大楼门口，眼看他时雨进了轿车，在雨幕中驶去，心情难以平静。\n蒋副市长的话还在他耳边响着：“我不想因为他、因为我，使江泉教育工作受到损失……”、“我还让劝你好好想一想，想想这样做的后果。当然，我是不能把你怎么样的，可是，有人会找上你的……”\n这都是什么意思？难道，这一切的后边还隐藏着什么……\n李斌良真的感到很不安。\n他的不安是正确的，因为，有一幕他没有看到，当蒋副市长回到政府大楼，正要下车时，一辆黑色奥迪驶到他的车旁边停住了，一个人和他几乎同时从车内钻出来。\n“蒋市，脸色不太好啊，又遇到什么难事了，用不用小弟帮忙？”\n蒋副市长不安地：“你……”\n李斌良在办公室还在办公室徘徊等待，他觉得等了好久，年市长电话才打过来了：“斌良，你到底打算怎么办？”\n这……明明已经跟他说过，自己在等他的意见，他怎么还这么问呀！\n可是，李斌良不能反问：“年市长，我跟您说过了，我们还需要再核实一下牛强的供词，如果属实，霍涛的案子基本就可以结了。”\n年市长沉吟片刻：“也就是说，你还要调查那些监考老师，是吗？”\n李斌良小心地：“对。如果监考老师能证明牛强的话是真的，我们就可以结案了。”\n年市长：“可是，如果他们不证实，或者证实不了呢？”\n李斌良：“这……那可就麻烦了，如果监考老师不能证实，那就是牛强撒谎了，我们还得展开全面调查……”\n年市长：“可是，如果监考老师是因为不负责任，没有发现牛强作弊呢？”\n李斌良：“那……还可以调查同一考场的同学，那些被牛强抄过的同学，再说了，监考这样重要的任务，监考老师一定是精力高度集中的，牛强科科都打小抄，怎么会没一次也没发现呢？”\n年市长沉默片刻：“嗯，你说的有道理，我跟蒋副市长说一声，让教育局配合，你们调查吧。不过，我有话在先，如果真的查出什么问题来了，不要扩散，随时向我报告，而且，你们的调查不能超出命案的范围，明白吗？”\n李斌良：“年市长，你的意思是……”\n年市长：“我的意思很明确。”\n可是，李斌良却觉得不那么明确。“你们的调查不能超出命案的范围”，难道是说，不要在牛强打小抄的案子上下功夫，可是，自己要核实的就是牛强打小抄的事啊……\n他好像也担心什么。是啊，他毕竟是一市之长，这件事传出去，不但对蒋副市长，对他也造成不得影响吧！\n04",
            "summary": "蒋副市长警告李斌良关于他正在调查的牛强作弊案件可能会对他的仕途产生影响。年市长随后打电话给李斌良，要求他在调查过程中谨慎行事，不要超出命案范围，并随时向他报告情况。这让李斌良感到困惑和不安。"
        },
        {
            "id": 1,
            "content": "核实牛强供词的调查开始了，首先调查的是监考老师。经了解，监考老师并不是固定在一个考场的，每科都要流动，所以，牛强所在的考场涉及到八个监考老师。李斌良指示胡学正带领手下的弟兄们，在教育部门的配合下，小心而客气地把这些老师请到了公安局，腾出八个办公室分别进行询问。\n为了确保不出问题，李斌良特别指示网监大队，事先在几个办公室安装了监控探头，并且亲自在监控室监控询问过程。\n他首先注意的是一个女教师，她姓许，叫许慎杰，是第二小学的老师，由沈兵和苗雨负责询问，苗雨是自告奋勇参加的。\n在电视屏幕上看，这个女老师大约三十多岁的样子，人有些瘦，但还是挺秀气的。她一副明显的紧张神情，询问刚一开始，就对沈兵问询她的年龄职业什么的提出了意见，大声地：“你们这是干什么，我是犯人吗，这么问我？”\n李斌良明白，她是以愤怒来掩饰自己的紧张。\n沈兵客气地：“不不，询问证人也得问这些项目，你看，这是询问证人笔录，上边有这些项目。”\n沈兵把笔录纸拿给许慎杰看，许慎杰不说什么了。询问正式开始，沈兵很快把询问引向主题：“许老师，我们请您来，是有个问题需要您证实一下。在今年的高考中，您是监考老师吧！”\n许慎杰：“是，可是，不止我，监考老师是在全市老师中抽的，好几十呢！”\n沈兵：“我们知道。许老师，我问什么你回答什么好吗？请问，您是负责第七考场的监考吧！”\n许慎杰想了想：“是，和二小的裴老师一个考场！”\n沈兵：“那好，在你监考的考场上，有考生作弊吗？”\n许慎杰又想了想：“没有。”\n苗雨把话接过去：“真的没有吗？您可要对您的话负责任！”\n许慎杰：“这……反正，我没发现。”\n苗雨：“到底是没有，还是你没发现？”\n许慎杰：“这……我没发现，就是没有呗！”\n沈兵：“话可不能这么说，您是老师，一定学过哲学吧。我们没发现的事物，不等于就不存在。”\n许慎杰沉默片刻：“你们有话就明说吧，到底要问什么，都过去这么长时间的事了，我得想一想。”\n沈兵：“那好，我就提示你一下。一涉嫌别的案件的嫌疑人向我们供认，他参加高考时就在你所监考的考场，当时，他打小抄了。您发现了吗？”\n许慎杰迟疑地看着沈兵：“他……他是谁？”\n苗雨机敏地：“你难道认识每个考生吗，或者，你认识考场上的某个考生吗？”\n许慎杰急忙地：“啊……不，不认识，可是，你说的考生是谁呀，他坐在什么位置上。”\n沈兵：“可以告诉你，他坐在最左……啊，就是最北边的一排，最后的座位上。”\n许慎杰：“这……好像是有过，是男生吧，他好像是打过小抄。”\n苗雨：“到底是好像还是真的有过？”\n许慎杰：“啊……有过，真的有过。”\n沈兵：“这么说，你发现了？可是，你刚才还说没发现过！”\n许慎杰：“啊，我是忘记了，他是打过小抄，被我制止后，就没再抄。”\n出现漏洞了。\n她现在说曾经制止过，可是，一开始却说没发现过。\n果然，苗雨马上抓住这一点追问下去：“你制止过，这么说，你真的发现了。你制止后又做什么了，按规定，你应该作什么，你按照规定履行职责了吗？”\n许慎杰紧张起来：“我……按规定，我应该向总监考报告，可是，我……我觉得，考生们也挺不容易的，就……”\n沈兵：“就动了测隐之心？”\n许慎杰没有说话，默认了。\n李斌良感觉到，这个女教师没有说实话，最起码，没有完全说实话。不过，有一点可以确认，牛强当时确实打小抄了，但是，事实不是她说的这样。\n不要紧，一切都会搞清的。李斌良已经向所有负责询问的人员嘱咐过，询问中一定要过细，把每个细节敲实，这样，他们说真话假话，就看得出来。即使看不出来，两个监考老师的笔录一对照，也能看得出来。\n果然，沈兵继续追问下去：“那好，请您再想一想，他是在什么时间开始打小抄的，是刚刚开考不久，还是考试时间过半，还是考试进入尾声的时候，还有，他抄的是哪个考生的试卷，是前边的，还是左边的，右边的。\n李斌良从屏幕就感觉到了许慎杰的紧张，而且，看到她额头上出现了汗水：“这……是……是考试中间的时候，是抄，抄左边考生的……”\n明显的漏洞，太明显了，她在撒谎。\n因为，牛强是坐在考场最左排最后的座位，这肯定也是精心安排的。可是，正因为在这个位置，他的左边是没有考生的。\n许慎杰的证词和另一个和他同考场的老师的证词一对比，漏洞更明显了。另一个老师叫裴万才，他一开始也不承认考场有打小抄的，后来又承认有，也指出是左排最后座的男生打过小抄。可是，他没有犯许老师的错误，而是说，牛强当时抄的是右边考生的试卷，而把抄的时间说成是在考试即将结束时。\n矛盾太大了。\n八个监考老师一一问过，有一点非常一致的，这些监考老师都像许慎杰似的，一开始不承认有人打小抄，后来又被迫承认有人打小抄，这个人就是牛强，可是，在打小抄的时间和对象上，就矛盾百出了。\n这一切都说明，这里边有问题。\n很显然，他们在事前就知道公安局要找他们，而且做了准备，也可能定了攻守同盟，可是，因为人多，时间紧，他们不可能想得那么严密，也没想到公安局会这么认真，所以，最后都露出破绽了。",
            "summary": "警方开始对涉及牛强作弊案的监考老师进行调查。在教育部门的配合下，调查人员将八位监考老师请到公安局进行询问。为确保询问过程顺利进行，李斌良特别要求在几个办公室安装监控探头，并在监控室监控询问过程。首先被询问的是一位姓许的女教师，她在询问过程中表现出紧张情绪。当问及是否发现考生作弊时，她起初否认，但后来承认曾发现一名男生（牛强）打小抄，但未向总监考报告。与其他监考老师的证词相比，许慎杰的证词出现明显漏洞。所有监考老师均承认牛强在考试中作弊，但在作弊时间和对象上存在矛盾。警方认为这些老师事先知道将被调查并进行了准备，但由于疏忽和紧张，他们的证词暴露出矛盾。"
        },
        {
            "id": 2,
            "content": "最有说服力的是，那位许慎杰老师最后哭泣起来：“行了，我就知道这些，别的我什么也不知道，你们要是还问，就去问我们校长吧！”\n这是什么意思？\n问题更复杂了，现在，不是李斌良不想结案，而是想结而结不了啦。\n李斌良知道应该向年市长汇报，也应该和蒋副市长通报一声，可是，他不知道怎么说才好，所以一直往后拖着，想利用一段时间想出万全之策。\n奇怪的是，无论是蒋副市长还是年市长，都没有再询问这件事。\n晚上，李斌良坐在办公室里，一边思考一边翻看着对监考老师的询问笔录和刑法的有关规定，一边等待着市领导的电话。苗雨陪着他坐在一旁，也在翻看着笔录。\n年市长、蒋副市长的电话迟迟不来。\n突然，苗雨惊讶地叫起来：“咦，这是谁做的笔录，怎么搞的……任铁柱。哎，你看，这笔录怎么做的？”\n李斌良接过苗雨递过来的笔录，果然是一份笔录，记录是任铁柱，文字歪歪斜斜，幼稚拙劣，极难辨认，在内容上也是丢三落四，好多重要的内容都没有记上，这是怎么搞的……\n苗雨：“我在政治处帮忙时，看过任铁柱的档案，他不是研究生吗，是个水货吧？肯定是花钱买的文凭。”",
            "summary": "一个关于许慎杰老师、李斌良（警察）、苗雨（李的妻子）以及任铁柱（监考老师）的故事。许慎杰老师在面对问题时哭泣并拒绝提供更多信息，使得案情变得更加复杂。李斌良面临如何在年市长和蒋副市长之间汇报问题的困境。任铁柱作为监考老师的笔录存在问题，导致案件进展受阻。苗雨发现笔录由任铁柱完成，怀疑他的文凭是花钱购买的。"
        },
        {
            "id": 3,
            "content": "李斌良没有说话，也没必要说话，因为，苗雨的猜测是唯一的解释。现在，大学生太多了，连硕士生、研究生、博士生也遍地皆是，谁也说不清哪个是真，哪个是假了。其实，任铁柱刚到大案队时，沈兵也反映过这个问题，只是后来不再提了……好在除了笔录还有录像录音，如果仅有这份笔录，恐怕，这个询问是白白进行了。\n苗雨：“哎，我说话你听到了吗，这样的人怎么能在刑警大队呀，还在大案中队……”\n手机的铃声打断了苗雨的话，李斌良拿出来看了一眼，号码有些熟悉，却一时想不出是谁，急忙放到耳边，想不到，里边传出的是蒋副市长的声音：“斌良啊，有时间吗？我还想和你谈一谈，可以吗？”\n李斌良：“这……可以，什么时候？”\n蒋副市长：“现在……”",
            "summary": "李斌良和苗雨正在讨论一个案件。由于现在的大学毕业生太多，很难分辨真假，所以他们对这个案件的调查遇到了一些困难。苗雨对李斌良的工作能力表示质疑。这时，李斌良接到了一个熟悉的电话，原来是蒋副市长想要和他谈话。"
        }
    ]
}