{
    "chapter_title": "第三十七章  (2)",
    "chapter_summary": "李斌良和沈兵探讨了神秘的任铁柱及其疑似涉及高考舞弊的能力。任铁柱能够帮助人们提高学历、安排工作等问题，且并未花费金钱。这一发现让李斌良深感震惊，进一步加深了对案情的关注。然而，他的妻子王淑芬提醒他要考虑到女儿的生活和学习，避免影响到她。在权衡利弊后，李斌良决定继续深入调查，揭示背后的真相。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "听这意思，女儿进二小确实同自己有关，可是，自己确实没求过谁呀……对了，前两天，自己好像跟胡学正、沈兵、任铁柱几个人顺口说了几句这件事，难道是他们……\n真想不到，居然发生这种事：女儿进了梦寐以求的重点校自己还不知道，更想不到，那个许慎杰居然是女儿的班主任……\n王淑芬打断李斌良的联想：“行了，人家也是好心，你就别刨根问底儿了，以后再找机会表示一下感谢就行了，还说这件事吧。这不吗，还是我跟许老师道的歉，许老师也挺有修养的，事情也就算了，可是，我必须告诉你，这件事，你不能再深究下去了，现在，已经满城风雨了，说公安局抓了好几个老师，说江泉的高考出事了，你再这么干下去，还想不想在江泉呆了。你不想呆我和苗苗还要呆下去呢……”\n这是哪儿跟哪儿啊？！\n“许老师跟我说，你们问她的话时，她说的可能有的地方对不上牙，那你也别管了，许老师说了，这事怪不了他们，都是领导安排他们这样做的……”\n什么……\n领导安排这样做的，哪个领导安排的，安排做什么，为什么要安排……\n李斌良警惕起来：“你等一等……许老师说领导安排的，什么领导安排的，领导安排的什么？”\n王淑芬：“你装什么糊涂？当然是你们问的事呗，她们去公安局之前，学校领导已经找她们谈过，让她们怎么说……对，许老师说，其实，也不是学校领导让她们这样做，是有上边更大的领导指示校长跟她们谈的……”\n果然如此。在询问那些监考老师时，就觉得他们订立了攻守同盟，只是因为时间紧，订得不够严密，在细节上出现了矛盾。现在，证实了。\n王淑芬：“李斌良，我太知道你的性格了，什么事情不搞清楚你是不会罢手的，所以，我必须把你找来面谈，你可以不为自己想，对，也可以不为我想，可是，你要为你女儿想一想，这件事，说小就小，说大也大，真要弄大了，你叫女儿怎么在江泉生活，还怎么在二小上学……”\n话里有话。怎么个说小就小，说大就大呢？\n王淑芬：“现在，高考多难哪，谁不盼望自己的孩子考上名牌大学，当爹妈的有本事，做点手段很正常，有什么了不起？如果我是教育部长，等苗苗考大学的时候，分再低我也让她进清华，这年头儿，就行这个，有什么了不起的……”\n气，从心底升上来。\n这种气，不是对那些搞手段的家长，而是对王淑芬的话。什么：搞点手段很正常，有什么了不起的，她当了教育部长，女儿考的分再低也让她上清华，还这年头，就行这个。在她看来……不，可能，在很多人看来，有权的人通过搞手段，耍特权，取得不该得到的利益，都是很正常的，没什么了不起的，也没什么大惊小怪的，更不要查下去，不正常的倒是盯着这种事非要一查到底的人了！\n可恨、可怕的不是这种不正常的现象，而是把这种不正常当作正常，而把正常当作不正常的风气。\n这说明，有的人、不，很多人，已经接受了这种不正常的现实，或许说，已经屈服于这种现实。\n这才是最可怕的。\n王淑芬：“李斌良，你想什么呢，说句话，求你了，别再揪着这件事不放了，求你了，你说话呀！”\n李斌良慢慢站起来：“你找我来，就是为这事吗？”\n王淑芬：“对，就是这事。你到底怎么想的，说句话呀？”\n李斌良：“可以告诉你，本来，我已经答应一个人，对这件事不再追究下去了，可是，现在我要重新考虑一下了！”\n王淑芬：“什么，你……苗苗……”\n李斌良走到客厅门口，被苗苗拦住了。她低着头站在他面前，挡住他的去路。\n李斌良：“苗苗，躲开，让爸爸过去！”\n苗苗：“不……爸爸，我要你答应我，你不要再……”\n苗苗捂着眼睛呜呜哭起来。\n李斌良抱起女儿，不知说什么才好。妈的，这算怎么个事啊，自己只是为破一起命案，居然牵扯到这么多事，受到这么多的阻力和干扰，还把自己的女儿牵扯进来，让她承受着这样的折磨……\n李斌良轻轻地给女儿擦着泪水：“苗苗，好女儿，听爸爸的，别哭……”\n苗苗：“可是，我要你答应我……”\n李斌良：“这……苗苗，你让爸爸想一想行吗，爸爸想一想……”\n李斌良哄着女儿，慢慢放下她，迅速向门外走去。\n王淑芬望着李斌良的背影离去，颓然靠在墙上，她知道，他是不会听自己的，他肯定会挑起一场风暴……该死的，当年，自己为什么要和他这样的人结婚哪，尽管早就离婚了，可是，他惹出的事，仍然会牵连到自己，还有女儿……\n王淑芬气得喃喃地骂起来。\n04\n李斌良心潮难平。\n离开王淑芬和女儿，他很快来到街道上，一边匆匆地向前走着，一边喘着粗重的呼吸。",
            "summary": "李斌良为了调查一起命案，无意中发现了一些涉及高考舞弊的线索。他发现女儿的学校老师和公安局的一些工作人员涉及其中，但他妻子王淑芬劝他不要深究，以免影响到女儿的生活和学习。然而，李斌良决定重新考虑他的决定，继续追查下去。"
        },
        {
            "id": 1,
            "content": "看来，这件事里边藏着很多猫腻呢，好像，并不是牛强一个人存在高考舞弊问题，恐怕还有别人，别的事……\n怎么办，还查下去吗？\n发自内心地说，他真想查下去，一查到底，可是，已经发生的一切不可能对他不产生影响。一、如果查下去，不知会牵扯出什么，极可能会得罪上上下下一大片人，不知会给自己带来什么影响。二、即使你想查下去，也会困难重重，不知什么结果，而且，不可能不向市领导汇报，他们的态度也可想而知……\n李斌良已经查过刑法，高考舞弊犯罪属于非法获取国家机密罪，正是公安机关的职权范围，按照法律规定，公安机关独立办案，任何人不得随意干涉，可这都是写在纸面上的，事实上，可以干预的人太多了，你能承受得住吗？\n李斌良真的缺乏自信。\n就在他忐忑不安地边想边走的时候，忽然，他听到身后传来脚步声，他急忙回过头，看见一个男子的身影低着头从旁边的路走上来，原来是沈兵。平时总是精神抖擞一个人，怎么垂头丧气的，出什么事了？\n李斌良：“沈兵……”\n沈兵抬起头，看到李斌良，一愣：“李局……”\n李斌良：“这种时候，你在这儿干什么？”\n沈兵没有回答，又低下头。\n借着路灯的光，李斌良看到，沈兵脸色沉重，一副心事重重的样子。\n李斌良：“沈兵，你怎么了……和女友约会了，才散？”\n沈兵点点头：“吹了！”\n李斌良：“什么……你们不是处的挺好吗，怎么吹了？”\n沈兵沉重地叹口气：“还不是为了眼前的案子？”\n眼前的案子……奇怪了！\n李斌良：“怎么因为眼前的案子，到底怎么回事？”\n沈兵沉默了一会儿，还是实话实说了。他居然发生了在自己身上发生的同样事情。今天晚上，那位面容娇好的中学老师女友把他约去见面，他忙里抽闲地去了，想不到，女友居然向他下了通谍，立刻终止正在调查的案件，如果不答应她，就和他吹。沈兵倒不是不想答应，而是说，自己官太小，没那么大的权力，说了不算，可是，女友不信，和他说声拜拜就走人了。\n真是无独有偶啊！\n看来，方方面面都行动起来，难道，都只为牛强高考作弊这件事吗？好像动作太大了点吧。\n沈兵：“李局，不知道有没有人找到你，我觉得，这个案子绝不像表面上这么简单，也绝不仅仅是因为牛强打了小抄。我对象……不，她话里话外流露出，今年高考可能有很多考生作弊，如果咱们查下去，恐怕要把这些都捅出来，那样，事情就大了，怎么办？”\n有很多考生作弊，如果再查下去，把这些都捅出来，事情就大了……\n这两起命案居然牵出了高考作弊案，真是出人意料。\n怎么办？\n李斌良一时无法回答沈兵的问话，想了想只能说：“让我考虑一下再说吧。对了，有件事我正想问你！”\n沈兵注意起来：“什么事，李局你说！”\n李斌良把女儿上二小的事说了：“是不是你在后边帮的忙？”",
            "summary": "一起涉及高考舞弊的案件，主人公李斌良在调查过程中发现案情远比想象中复杂。他不仅面临来自上级的压力，还要面对同事沈兵的困扰。沈兵的女友要求他停止调查，以免牵扯出更多考生作弊的问题。李斌良在思考如何处理这个案件时，发现了一起与高考舞弊相关的命案。"
        },
        {
            "id": 2,
            "content": "沈兵急忙地：“不是，我哪有这本事啊？看来，这个人是买你好啊，怎么办了好事不让你知道呢？”\n李斌良：“我也奇怪呢。那你说，会是谁呢？”\n沈兵：“这……你都跟谁说过这事啊？”\n李斌良：“没跟谁说过呀，就好像跟你们说过一嘴，当时都谁在场了，有你，胡学正，还有任铁柱吧……”\n沈兵：“对了，一定是任铁柱，一定是他！”\n李斌良：“任铁柱，是他……”\n沈兵：“对，你可别小瞧他，本事老大了，什么事都能办，这不，我不是想弄个大本的文凭吗，学费交了，可是，挂了好几科，能不能毕业两说着了，可是，他说，这件事包在他身上了，这不，前些日子考试我都没参加，可那些科全过去了……哎，李局，你别笑话我，如今这文凭，有几个是真的呀……哎，李局，你想什么呢？”\n李斌良在想沈兵的话，他无意间透露出一些信息，看来，这个任铁柱本事真大，他的学历肯定也不是真的，现在，又要给沈兵弄这样的学历了，怪不得，沈兵开始不欢迎他，说他素质不行，后来又改变了态度，说起他的好话来。看来，他是有求于人哪！\n沈兵：“哎……李局，你怎么不说话，你别有想法，这年头，谁都得搞点歪门邪道，都走正道儿能活吗？对了，你知道吗，胡大队有个侄子，也是任铁柱给安排到一高的，是从外地转来的，按理，要收六千块呢，可是，任铁柱给找了人，只收三千，这小子，确实有神通……”\n明白了，怪不得，胡学正和沈兵当初都反对任铁柱去刑警大队和大案队，后来又都改变了态度，说起他的好话来，肯定是都被收买了。现在看，女儿的事肯定也是他办的了，可是，他为什么不让自己知道呢？再说了，他又是怎么办的呢，这么快、这么容易就办成了？\n沈兵拿出手机拨号：“得，我问问他，这小子今天夜里值班，还不能睡！”\n李斌良想阻止，沈兵已经拨通了手机：“铁柱，是我，哎，我问你一件事，李局长女儿转二小的事是不是你办的……咳，你就别装了，李局长赖上我了，说要不搞清楚，就把女儿转回去……你看，我没说错吧……我不听你解释，你自己对他说吧！”手机递给李斌良：“李局，他要亲自跟你说！”\n李斌良接过手机：“铁柱，这种事，你怎么不先告诉我一声啊？”\n任铁柱：“李局长，我是那天偶然听你说了那么一嘴，就动心了，我早看出来了，你把心全用到工作上了，一天到晚多忙啊，连孩子的事都顾不上，我没啥本事，能帮多大忙就帮多大忙吧，所以就……李局长你别多心，你这人太认真，我要预先对你说，恐怕你不答应，所以就瞒着你办了，请您原谅吧……”\n这话说的，人家帮你忙，还要你原谅，你也太过份了！\n他急忙地：“不不，原谅什么，我感谢还感谢不过来呢……对了，你是不是花钱了，是五千吧，哪天我还你！”\n任铁柱急忙地：“不不，李局长你千万别这样，我没花钱，真没花钱……”\n李斌良：“不可能，没花钱你是怎么安排的？”\n任铁柱：“这……李局长，你就别问了，我……”",
            "summary": "李斌良与沈兵讨论一个神秘人物任铁柱的能力。任铁柱似乎有能力帮助人们解决各种问题，包括提高学历和安排工作。沈兵提到任铁柱曾帮助胡学正的侄子转学，以及为沈兵通过挂科的科目。任铁柱没有透露他是如何做到的，但表示他没有花钱。李斌良对此感到惊讶，认为任铁柱的能力非同一般。"
        }
    ]
}