{
    "chapter_title": "第四十五章  (3)",
    "chapter_summary": "钟老师向李斌良透露了吴颖和霍涛死亡的幕后原因，使他们对案情有了更深入的了解。为了揭开真相，李斌良决定彻查此案，并与苗雨一起制定了审讯牛强的计划。经过刑警们的审讯，牛强承认了通过手机作弊的犯罪事实，并指出背后主谋是戴副校长。李斌良等在沈兵和胡学正的鼓励下，依法履行职责，果断地对戴副校长进行传讯。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "钟老师低声地：“对，可是，因为吴颖和霍涛相继死了，我不知道还会发生什么事，怕郝柏生也出事，再加上当时对你们不太信任，就没有说实话，现在看，我错了！”又抬起头：“不过，也不能全怪我，现在，真让人不敢相信任何人。你们想想，霍涛他们把我们江泉高考中有人作弊的事反映上去了，为什么到现在还没人下来查？还有，霍涛和吴颖到底是怎么死的，如果是因为举报了高考舞弊这件事，那么，害他们的人又是怎么知道的，是谁泄露了出去……”\n突然，李斌良眼前闪过一个人的影子……\n钟老师停了停，又下垂眼睛摇起头来：“现在的事情，真让人……所以，请你们原谅我的软弱的暧昧吧……李局长，我知道的也就是这些，也不知道对你们破案有没有用……对了，李局长，我能体会到，你们也不容易呀，差不多，也就收手吧，这种事，不是你能管得了的，也是很难找到证据的！”\n李斌良又和苗雨对视一眼，他发现，她的眼中闪出愤怒的火花。\n李斌良知道，自己的眼睛也同样是这样，他尽力控制着对钟老师说：“钟老师，你不必这么悲观，我现在向你发誓，也向死去的吴颖和霍涛发誓，我们一定要把这个案子查个水落石出！”\n钟老师的眼睛突然一亮，但是，马上又暗淡下来：“这……李局长，你别这样，我知道，如今的事……”\n李斌良“钟老师，你不要说了，我说过的话是不会收回的。如果我做不到，我不能查清这一切，我就辞职！”\n钟老师：“这……”\n钟老师突然站起来，向李斌良深深的鞠躬，呜咽起来：“李局长，不管你能不能做到，我都替我的学生感谢你……”\n李斌良没有再说话，他的眼睛湿润了。\n子夜时分，李斌良和苗雨悄然离开钟老师家。\n路上，苗雨一直保持沉默，直到李斌良追问她想什么时，她才轻声说：“你既然已经做了这样的决定，那就查下去吧，查它个水落石出！”\n李斌良：“谢谢你的理解和支持！”\n苗雨：“我……尽量吧！”\n李斌良拿出手机给胡学正打了电话：连夜突审牛强。\n在打电话的时候，他的心中已经形成了审讯方案的轮廓。\n05\n午夜时分，牛强被两个全副武装的防暴队员从监舍内提出，押进审讯室。\n审讯室内的桌椅都重新摆放了一下，使之看上去更加严肃，审讯开始后，两名防暴队员又笔直地站在审讯室外警戒。\n李斌良、胡学正、沈兵、苗雨坐在审讯台上，苗雨负责做笔录。",
            "summary": "钟老师向李斌良透露了一些关于吴颖和霍涛死亡的内幕，令他们对案情有了更深入的了解。李斌良决定要彻查此案，即使面临困难也要将真相揭开。他和苗雨一起离开钟老师家，制定了对牛强的审讯方案。"
        },
        {
            "id": 1,
            "content": "牛强使劲眨着锈涩的眼睛，他在努力清醒自己，想弄清发生了什么事。\n对重大案件的重大嫌疑人，刑警们常常选择在这种时间进行审讯。无数实践已经证明，这个时间是犯罪嫌疑人心理防线最为薄弱，也最容易突破的时间。瞧，他那懵然而恐慌的眼神就说明了他此时的心态。\n可能，这有些不人道，可是，那些罪大恶极的犯罪分子实施犯罪的时候，考虑过人道吗？及时查明案情，使罪犯受到应有的惩罚，还人间以公正，是最大的人道。\n胡学正开口了：“牛强，知道我们为什么在这个时候对你进行讯问吗？”\n牛强：“这……不知道！”\n胡学正一改以往那种犹豫的习惯，突然一拍桌子：“那你就想想，现在，在你面前的一个是公安局长，一个是刑警大队长，一个是大案中队长，而且是在这种时间审你，能有什么事呢？”\n牛强：“这……可是，我该说的……已经……都说了！”\n胡学正又是一拍桌子：“你是说了，可是，你说的是谎言，你避重就轻，避实就虚，想来个死猪不怕开水烫，以为把自己豁出来就行了是不是？告诉你，现在谁也保护不了你了，能救你的，只有你自己！”\n牛强一下被击中了，眼睛急速地眨起来，脸上也现出心慌之色：“这……我……我舅舅他……”\n沈兵：“少废话，已经跟你说清楚了，现在，谁也救不了你！”\n牛强更加惊慌：“难道，我舅舅已经……”\n沈兵也一拍桌子：“现在不是你提问题的时候，要想争取从宽处理，彻底坦白交代，是你唯一的出路！”\n这种审讯方式，有人管它叫“懵虎诈”。也就是说，审讯人员在并未掌握什么证据的情况下，在审讯中却做出一副成竹在胸的样子，通过敲山震虎等迂回策略，迫使犯罪嫌疑人交代罪行。对此，李斌良一向是反对的，因为，这容易搞出冤案，他主张侦查人员要多用腿，多用脑，少用嘴。也就是用腿去跑线索，跑证据，经过去伪存真，把相当一部分证据掌握到手中了，再开始审讯，这样，成功的把握性更大一些，也不会出冤案。\n可是，今天，却是他提出用这种方式来审讯牛强，而且，还特意安排在午夜时分，在牛强正熟睡时把他叫醒，押到审讯室，并特意调来两名全副武装的防暴警察，这一切都是为了给牛强施加心理压力，迫使他交代问题。\n果然，牛强撑了一会儿有点撑不住了。他不知道外边发生了什么事，也不知道李斌良们掌握了什么证据，只好吞吞吐吐地交代起来：“这……我都交代了，我高考时，作弊了！”\n沈兵：“我们不听这个。说，你是怎么作弊的？”\n牛强眼睛打量着几人，试探地：“这……我……我打小抄了……”\n胡学正“啪”的一拍桌子，打断牛强的话：“牛强，你是不是想顽抗到底？”\n牛强：“这……我……我……”\n沈兵：“你作弊了，可是，却不是打小抄，这一点我们早就也清了，现在，你还想顽抗吗？”\n牛强：“这……我……我是用手机作弊的……”\n李斌良三人迅速对视一眼。\n胡学正：“好，牛强，这样才对。说说，你是怎么用手机作弊的？”\n牛强：“你们……不是……都知道了吗？”\n胡学正：“我们是知道了，可是，我们说出来和你自己说出来，结果对你不一样，明白吗？”\n牛强：“这……明白，明白……是这样，在进考场前，我……我把摄像探头放在身上，从胸前的衣扣处探出来，不特别注意根本看不出来，这样，试卷上的题就传了出去，他们……他们在场外把每道试题的答案做出来后，再发到我手机上……”\n这……\n06\n三人都掩饰不住地现出震惊的表情。\n根据牛强的供述，在高考之前，就有人为作弊做了精心的准备，他们组织了一个由高中各科教学水平最高的老师组成的答卷组，在考场外集中，待牛强身上的摄像探头将试题传回后，立刻组织答卷，然后，再将答案通过手机短信传给牛强等考生。\n太不可思议了。\n不可思议，可确实是真的，牛强一字一句，交代得清清楚楚。\n胡学正和缓地：“这回还贴边，继续往下说，是谁帮你做这一切的，我是说，谁提出把探头放到你身上，又是谁组织老师们在考场外做答案的？”\n牛强：“这……是戴副校长……”\n戴副校长？！\n终于，有人显露了出来。\n李斌良眼前一下浮现出戴副校长的形象，五十出头年纪，一副谦恭的样子，跟自己说话时，问题试试探探、怯生生的。还以为他是这种性格，原来，他是害怕公安机关发现他干的事啊。对了，就是他，召集接受调查的老师和学生开会，叮嘱他们有一说一，有二说二，要维护学校的荣誉……还有，华自安逃跑后，他向自己提供，他可能去了大学……现在看，他是想把侦查引向岐路……\n现在，没有时间深究这些，眼前的牛强需要认真对付。\n牛强继续交代着：“……我都是照他说的办的，不过，这和我舅舅无关，我舅舅不知道这事……”\n假话！如果不是蒋副市长，为什么摄像探头要安到你牛强的身上？发生这种事，你能不对身为主管文教的副市长舅舅说？看来，牛强现在是舍卒保车，不，是舍车保帅！\n不过，现在，这已经不重要了。\n现在可以认定，这是一起有组织的高考集体舞弊案件，如果查下去，不难水落石出，谁该负什么责任负什么责任。\n现在，突破口已经出现，它在戴副校长身上。\n这一点，和钟老师提供的情况是吻合的。\n当务之急，是找到戴副校长，对他进行突审，扩大线索。\n将牛强送回监舍后，沈兵着急地向李斌良提出这一点：“李局，咱们趁热打铁，马上找到戴副校长，打他个猝不及防！”\n李斌良知道沈兵说得对，可是，他一时下不了决心。",
            "summary": "刑警们对重大案件的嫌疑人牛强进行了审讯。这种方法被称为“懵虎诈”，旨在迫使犯罪嫌疑人交代罪行。牛强在被审讯过程中逐渐惊慌，交代了自己通过手机作弊的事实。根据他的供述，这起高考集体舞弊案件的背后主谋是戴副校长。李斌良等人决定立即寻找戴副校长并进行突审，以扩大线索。"
        },
        {
            "id": 2,
            "content": "中华人民共和国宪法规定，在法律面前人人平等。\n有关法规还明确规定，党和政府也多次提出，公安政法机关独立办案。\n可是，李斌良要对涉嫌犯罪的戴副校长进行讯问，却感到十分为难。\n因为，戴副校长是副科级干部，虽然在任何文件、规定中也找不到这样的规定，可是，李斌良在多年的实践中已经非常明白，一个县级市的公安机关要对一个副科级以上的干部采取强制措施，必须请示市领导同意。\n那么，请示的结果是什么呢？\n如果领导不同意，你就不能采取应采取的措施。\n现在，李斌良要传讯戴副校长，如果请示市领导，会是什么效果呢？\n两种可能：一种是同意。那就都好办了。可是，也有另外一种可能――不同意。而这种可能性要远远大于前者。而且，你请示后，不但没得到批准，还走漏了风声，即使终于有一天同意你采取要采取的措施了，恐怕效果也要大打折扣。\n怎么办？天已经亮了，李斌良还在思考。\n沈兵急得在李斌良面前转来转去：“这……李局，这种时候，你不能再犹豫了。如果再不采取措施，咱们所有行动在天亮后都会传出去，人家就有准备了，那时，做什么都晚了。”\n沈兵说得对，是该下决心了。可是，胡学正在旁提醒着：“李局，还是再考虑考虑吧，我们倒没什么，现在，你可是关键时候……”\n李斌良一下被提醒了。是啊，自己正在关键时候，在可能被提拔为江泉市公安局长的关键时刻，如果你一意孤行，得罪了市领导，后果是可以想见的……\n可是，另一种想法也在心中生起，并深深刺痛了他：李斌良，难道你是那种人吗？是那种把官位看得比法律、良知和正义还重的人吗，如果是那样，你还配当这个公安局长吗？即使当上了，你还能正确地依法履行自己的职责吗？想想吴颖，霍涛、高寒、郝柏生他们还有钟老师吧，想想那些因为贫穷、因为被牛强这种人挤掉进入大学校园的机会而甚至丧失一生的青年学生们吧……\n李斌良在承受着煎熬。\n苗雨的话起到了决定性的作用：“李斌良，我知道你的内心在想什么，下决心吧，不然，你的心一辈子也不会得到安宁的！”\n是的，是这样，苗雨说得对，如果，自己如果妥协了，这起案件没能查清，自己真的会一辈子也不会心安的，比起心灵的安宁，哪个更重要呢？\n他终于下了决心，不过，还是询问了一下胡学正和沈兵：“哎，如果我们不请示就传讯戴副校长，有没有什么违背法律规定的地方？”\n沈兵：“没有，哪有这一条，公安局传讯个副科级干部必须请示上级党政领导？哪儿有这一条？”\n是的，是没有。\n李斌良看向胡学正。\n谨慎的胡学正认真想了想，也摇摇头。\n李斌良：“那就好，马上传唤戴副校长。”",
            "summary": "李斌良作为一名警察，面临是否对涉嫌犯罪的戴副校长进行讯问的难题。由于戴副校长的职级较高，需要征得市领导同意才能采取强制措施。然而，请示结果可能并不理想，而且可能会走漏风声。在沈兵的催促和胡学正的提醒下，李斌良在苗雨的建议下，选择了依法履行职责，果断地对戴副校长进行传讯。"
        }
    ]
}