{
    "chapter_title": "第四十七章  (2)",
    "chapter_summary": "李斌良局长正在调查一起涉及高考舞弊的案件，涉及到戴副校长。在审讯过程中，戴副校长表现出惊慌和抗拒，但仍提供了一些信息。然而，李斌良觉得还有更多的疑点需要澄清，但在试图继续询问时，被政委打断。随后，李斌良找到年市长，但年市长并未接听电话，令他感到困惑和担忧。在找到年市长后，年市长并未给予支持，反而让他去找江峰。在多次尝试后，年市长终于出现，但对李斌良的报告表现出不满和怒火。尽管李斌良试图解释关于一高校戴副校长的事，年市长仍拒绝听取并离开。在年市长的劝说下，李斌良同意接受联合调查组的调查，但他对此感到不安。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "戴副校长：“这……我……我那是顺嘴说出来的，是想听你解释，顺嘴说出来的！”\n李斌良盯着戴副校长：“戴校长，不对吧，刚才，我们谈的很好啊，你也很开诚布公的，咱们应该继续下去呀！”\n戴副校长：“这……可是，我真的没有别的了，我真是顺嘴说的，真的不知道别的了！”\n看样子，很难再撬开他的嘴，难道，他刚才真是顺嘴说的，再没有别的了？\n04\n李斌良：“那好，我们再接着谈。你说说，参与这次高考舞弊的都有哪些老师，你不是有一辆车在校园外吗，里边安装了无线摄像接收装置是吧，这个装置是哪儿来的，车又是谁开的？”\n戴副校长惊慌起来：“这……李局长，我已经认了，你就别再往下追了，别再牵扯别人了！”\n又是这种态度，他倒挺讲义气的。\n李斌良：“戴校长，这恐怕不行，我们的案卷必须完备才能结案，要靠证据定案，不能光凭你一个人的供词啊！”\n戴副校长：“这……好，我都说了吧，摄像接收装置是我在省城买的，车是我雇的，不认识司机，参与答卷的老师我忘记是谁了，就这些，别的我什么也不知道了。”\n戴副校长的态度变得很坚决，在这个问题上好像再也问不下去了。李斌良换了个问题：：“那好，你现在说说，你为什么要自杀？”\n戴副校长：“这……就为这个罪呗，我干出这种事，你们眼看查出来了，我觉得没脸儿活下去了！”\n李斌良：“是吗？那你说说，为什么偏偏在这个时候自杀？”\n戴副校长：“这……这不是，牛强被你们抓起来了，我就知道，这事儿包不住了，很快就得暴露，所以，我想来想去，只有走这条道儿！”\n倒也说得过去，可是，李斌良却没有被说服，他进一步追问着：“昨天晚上，我是说前半夜，你在哪里？”\n戴副校长一愣。\n刚才，苗雨等人已经问过戴副校长的老伴，她提供，最近一些日子，丈夫就心神不宁，昨天晚上直到半夜才回家。李斌良觉得，他今天的轻生极可能与昨夜有关，因此必须问个明白。\n可是，戴副校长一下就封了门儿：“我心里闷，一个人在街上溜达来着。”\n李斌良：“就你一个人，遇到什么人没有？”\n戴副校长：“就我一个人，没遇到任何熟人！”\n再也无法问下去了，因为，他既然没遇到熟人，那么，他说什么就是什么。\n可是，他今天的行动肯定跟昨晚有关，只是，一时拿不到证据。\n李斌良不想就此作罢，还想问下去，可是，审讯室的门被人敲响了，李斌良打开门一看，原来是政委，他的眼神告诉他有重要的事情，他只好中止了讯问，把戴副校长交给胡学正和沈兵们，随政委走去。\n李斌良：“政委，有事？”\n政委：“对。”\n李斌良：“什么事？”\n政委：“年市长来电话了，打听你在干什么。我说，你在忙案子，再一问，才知道戴副校长的事你还没向他汇报，斌良，这可是失误啊。我看，你马上向年市长汇报一下吧！”\n李斌良一下被提醒，对呀，这种事，怎么忘记汇报了。行了，别等问罪了，还是争取主动吧！\n李斌良回到办公室，拨了年市长的手机。\n手机顺利接通了，正常地响着，可是，就是没人接。\n李斌良耐心地等待着，可是，手机响了一会儿中断了，再拨时，传来的却是“你拨打的手机已经关机”的声音。\n怎么回事？\n李斌良是用手机打的电话，年市长应该能辨出是自己呀，为什么不接电话，又突然关了呢……\n李斌良心向下沉去。\n年市长是故意这样做的，而这样做的原因是――\n他生气了，他一定非常生气。\n全校最高学府的副校长投江自尽，没死成，又被公安局抓了起来，到现在还不向他这个市长汇报……\n换个位置想一想，是令人生气。\n怎么办？\n李斌良思考片刻，毅然站起来，向外走去",
            "summary": "李斌良局长正在调查一起高考舞弊案件，涉及到了戴副校长。戴副校长在审讯过程中表现出惊慌和抗拒，但还是提供了一些信息。然而，李斌良认为还有更多的疑点需要澄清，但在试图继续询问时，却被政委打断，要求他向年市长汇报情况。年市长在接到电话后并未接听，让李斌良感到困惑和担忧。"
        },
        {
            "id": 1,
            "content": "二十分钟后，林荫走进市政府大楼，先到办公室问了一下年市长是否在，秘书说应该在，他看到江总刚刚进了年市长的办公室。\n江总……啊，是江峰吧！\n李斌良向年市长办公室走去。\n05\n年市长办公室的门紧紧地关着，李斌良走到门口停下脚步，听了听，里边没有动静。\n难道，年市长走了，江峰也走了……\n他抱着试一试的心理，轻轻敲了敲门。\n没有动静。看来，年市长真的不在，一定是刚刚离开。\n李斌良想再去办公室问一下年市长去了哪里。想不到，他正要离开，屋内传出脚步声，他急忙大声叫起来：“年市长，是我，李斌良……”\n门开了，走出来的果然是江峰，他好像挺惊讶地冲李斌良一笑：“李局长，您来了，年市长在里边。你进去吧，我去找蒋副市长！”\n李斌良看着江峰向蒋副市长的办公室走去，敲了敲门。\n年市长正在锁抽屉，一副要离开办公室的样子，看到李斌良，现出惊讶的表情：“啊，李局长，你不是很忙吗，怎么有时间来市政府啊，有事吗？我挺忙，正要出去！”\n口气好像很正常，可是，李斌良还是听得出，里边透出压抑不住的不满和怒火，也包括讽刺。\n李斌良：“啊……年市长，有事向您汇报一下！”\n年市长：“汇报……汇报，那就一定是做完的事情了，做完了还有必要汇报吗？”\n李斌良硬着头皮：“这……年市长，当然有必要，您可能知道了，一高的戴副校长今天早晨投江自尽，被我们救上来，因为他涉嫌一个案子，被我们找到公安局了……”\n年市长：“什么？有这种事，我没听说呀！既然你们已经把他抓起来了，公安机关独立办案，向我汇报什么。行了，你们该怎么办就怎么办，有了成绩是你们的，当然，出了问题，责任也别往市里推。我还有事，汇报我就不听了！”\n年市长说着，向门外走去。\n李斌良心中的屈辱一下变成了怒火，他一下站在门口，拦住年市长的去路：“年市长……”\n年市长脸上也闪过一比怒火：“你拦住我干什么，莫非，我也涉嫌什么案子，要把我带你们公安局去？走吧，带手铐没有，给我扣上！”\n年市长把手腕伸出来。\n李斌良实在承受不住了：“年市长，我是来向您汇报工作的，如果我有什么错误，您当面指出来，我一定虚心接受，可是，您不能这这样对待我……”\n年市长：“我怎么对待你了，你觉得不正常吗？你想过没有，你又是怎么对待我的，怎么对待市委市政府的？你眼里还有没有领导，有没有市委市政府？你们公安机关独立办案不假，可你也别忘了，公安工作必须绝对置于党的领导之下。你还有没有点组织纪律性，你有什么权力跟谁也不打招呼，就把一个副校长抓走……”\n年市长再也控制不住自己，一下子暴发出来。\n李斌良一时不知说什么才好，他只能站在年市长面前，垂着头，听着他劈头盖脸的训斥。当然，他有很多话可以反驳他，譬如，无论是党纪还是国法，都没有传讯一个副科级干部要先向市领导报告的规定，譬如，党的绝对领导是原则领导，不是公安机关的所有执法活动都要向党政领导请示，不批准就不能进行……可是，这时候，这些话只能装在心里，是不可能说出来的。\n还好，年市长还是有一定修养的，发泄了一会儿，终于控制住自己，猛地关上门，回到办公桌后边坐下，手向对面的椅子一指：“坐下吧！”\n李斌良这才长出了一口气。",
            "summary": "李斌良来到市政府找年市长，得知江峰刚见过年市长。李斌良试图敲门，发现年市长不在，而江峰去找蒋副市长。当李斌良再次尝试敲门时，年市长出现并表现出不满和怒火。李斌良试图解释关于一高校戴副校长的事，但年市长拒绝听取并离开。李斌良感到屈辱，与年市长发生争执。年市长让他坐下，两人开始讨论问题。"
        },
        {
            "id": 2,
            "content": "年市长：“有话就说吧！”\n李斌良：“年市长，情况是这样……”\n06\n尽管李斌良尽量言简意赅，还是用了近二十分钟，才全面汇报了目前掌握的情况，并再次强调了黑恶势力介入的问题，他是想以此打动年市长，为自己查案争辩，年市长听着听着也严肃起来，听完后，在地下转了几圈才停下来，态度一下变缓和了：“斌良，我刚才有些过分，你别往心里去，不过，我总有点怀疑……不可能吧……就算高考有人作弊，也不可能达到这种程度吧，黑社会还卷进来……简直是天方夜谭，不可能，不可能……”\n李斌良：“年市长，我也不想相信，可是，这是事实。”\n年市长：“这……好了，说说吧，你打算怎么办？”\n李斌良：“没有别的选择，全面深入调查，一定要查个水落石出！”\n年市长：“你指的是……”\n李斌良：“一切，一切和目前发生的案件有关的线索，都要查个水落石出，既包括吴颖、霍涛两起命案，也包括高考舞弊案件。不过，后者要查清的难度很大，希望市委市政府给予我们有力支持。”\n年市长：“这……支持是应该支持，可是，这件事太敏感了，而且，单靠你们公安的力量是很难查清的，你说是不是？”\n没想到，年市长是这样一种态度，李斌良高兴起来：“对对，年市长，要查清高考舞弊案件，必须得到有关部门的大力配合，要对那些当事人逐一调查……”\n年市长叹息一声：“是啊，工作量太大了，不能把案子都压到你们肩上，得想个好办法……哎，这样吧，咱们成立个联合调查组，从纪检委、监察局、检察院、教育局和你们公安局抽调精兵强将组成……对了，最近，咱们市的治安形势不太乐观，这两起命案不说，我听说，农村也发生不少案件，还有兴泉工程的安全保卫，也需要你们投入大量警力，我看，就让纪检委牵头吧，由纪检委抽调一名副书记为组长，这样，你们的担子就轻了，高考舞弊的调查又照样进行……对，检察院、教育局还有你们公安局，可以出一名副组长。你要主持全局工作，就别受这份累了，让治安副局长上就行了。对，就这么定了。斌良，我这可是为你着想，对你工作的支持啊，你明白吗……”\n李斌良不明白。刚才，他对年市长的态度还是挺高兴的，可是，转眼间形势就变了。如果按照年市长说的办，公安局就失去了独立侦查高考舞弊案的权力，自己也就无法过问了，这……\n还没容他说话，年市长已经把手落到他的肩膀上：“斌良，我把实话告诉你，我已经多次向地委谈过，江泉市公安局长的人选非你莫属，可是，这不是我一个人说了算，要地委研究后才能决定，这种时候，要特别防范小人，他们花上两毛钱，给你写上一封信，都可能影响你的命运！你想想，这起案件，得牵扯多少人哪，别的不说，蒋副市长恐怕就第一个对你有意见，还有别人呢？你刚才不是也说了吗，在高考舞弊中受益的都是一些有背景的人。所以，在这种时候，让你避开矛盾，是最好的选择。斌良，我既是为你着想，也是为我们江泉市未来的公安工作着想啊，你明白我的意思吧！”\n听上去，口气非常真诚，确实是为自己着想，李斌良应该明白了，可是，又觉得不很明白。",
            "summary": "李斌良向年市长汇报关于一起涉及高考舞弊和两起命案的案件，年市长起初表示怀疑，但在听完李斌良的解释后，决定支持他进行全面深入的调查。然而，年市长提议成立一个联合调查组，由纪检委牵头，以减少公安局的工作压力。这让李斌良感到不安，因为他担心这将导致公安局失去独立调查高考舞弊案的权力。年市长试图说服李斌良，称这是为他和他的职业生涯着想。"
        },
        {
            "id": 3,
            "content": "李斌良：“可是，年市长，高考舞弊属于非法获取国家机密罪，这是公安机关的职权范围……”\n年市长：“我知道，知道，可是，现在，我们还不能完全确认吧，还在调查阶段吧，纪检委完全可以介入吗，如果在进一步的调查中发现属实，再由纪律委移送司法机关吗？这样，那些人也就怪不到你头上了，对不对？”\n真是为自己考虑得太周到了！\n李斌良觉得不好再说什么了。\n年市长语重心长地：“斌良，你可能一下想不通，可我相信你最终会想通的，而且还会感谢我的，我真是为你好。\n斌良，你现在就要摆正位置，你已经不止是一个刑侦副局长了，而是未来的公安局长，得增强政治意识啊，做什么事，都要讲政治，顾大局，不能义气用事，明白吗？对了，这些话，只是我们两个人说的，不能对别人讲，还有，高考舞弊的事，暂时也不要声张，既影响侦查办案，也损害我们江泉的声誉，你回去要对手下讲清楚，这一条，要当作一条纪律来执行，谁违反，市里要追究谁的责任！”\n李斌良还能说什么呢？他想了想：“可是，吴颖和霍涛的命案我们还得继续办哪！”\n年市长：“那可以，人命关天，这也是你们的职责，当然要继续查下去，不过，一旦牵扯到敏感的事情，譬如，牵扯到高考舞弊，就及时告诉我，我让联合调查组介入，免得你们陷进这种烂事中去。\n就这么定了，我还有事，要出去一趟，你还有什么事吗？”\n还能有什么事呢？此时，李斌良什么也不想说了。\n他万没想到，转眼间，事情发生了这样的变化，他心乱如麻地离开了年市长。",
            "summary": "李斌良（一名刑侦副局长）向年市长反映关于高考舞弊的问题，年市长建议先由纪检委介入调查，以便在发现属实后再移送司法机关。年市长强调李斌良需要增强政治意识，顾大局，不要义气用事。同时，年市长要求李斌良在处理涉及敏感问题的案件时要及时报告，以便联合调查组介入。年市长提醒李斌良处理吴颖和霍涛的命案仍是职责所在，但要确保不牵扯到高考舞弊等敏感问题。李斌良对这一切感到困惑和不安。"
        }
    ]
}