{
    "chapter_title": "第七章  (3)",
    "chapter_summary": "警察程玉芳和李斌良调查了已毕业学生吴颖的意外死亡事件。他们担心学校声誉受到影响，并在寻找目击者时发现了一些关于死者的信息。李秋莲被领往停尸房认尸，却发现吴颖的父亲也已上吊自杀。吴颖的母亲悲痛欲绝，李斌良试图安慰她，但意识到情感上的脆弱。他们怀疑吴颖可能被杀害，并试图找到她的男朋友霍涛。吴颖的母亲确认了画像与霍涛相似，李斌良决定尽快找到他以解决案件。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "程玉芳想了想，被苗雨说服了。她换了个语气：“李局长，这个吴颖已经在我们学校毕业了，按理，也就不是我们的人了，对吧！”\n这是什么意思？\n没等李斌良发问，程玉芳就解释道：“啊……我是为学校着想。如果是我们学校的学生，出了这种事，传出去影响总是不太好！”\n李斌良明白了她的意思：“从法律意义上说，死者确实不是你们学校的学生了，可是，案情还要继续调查，恐怕还得麻烦你们！”\n程玉芳：“啊……那是，那是！”\n李斌良注意到，程玉芳说完这话，脸上现出轻松的表情。\n程玉芳把李斌良等人送到教学校外，还要往前送，被李斌良劝阻了，程玉芳也没再坚持，可是，李斌良直到走出校门，还觉得他的眼睛在盯着自己的后背。他下意识地回过头，发现不知何时天上出现了一片浮云，太阳钻进了云中，原本阳光灿烂的校园变得阴暗起来，不像刚刚来到时那么充满光彩了。李斌良看了苗雨一眼，发现她也在望着校园，眼睛闪着迷茫的光。\n李斌良上车后，胡学正又打来电话，说他们已经在郊北公园里找到几个目击者，都是普通的游人，他们都说，在昨天晚上离开公园时，看到一个年轻姑娘向树林深处走去，体貌特征和死者有些相似。\n案件一旦有了进展，各种线索就纷至沓来了。李斌良指示胡学正，除了死者的情况，还要调查有没有男人和死者在一起。",
            "summary": "程玉芳和李斌良讨论了一起涉及已毕业学生吴颖的意外死亡事件，程玉芳担心学校声誉受影响。李斌良表示案件仍在调查中，可能需要继续与学校合作。随后，他们在寻找目击者以获取更多线索的过程中发现了一些关于死者的信息。"
        },
        {
            "id": 1,
            "content": "04\n李秋莲到了局里后，被直接领向停尸房。\n李斌良知道这有些过分，可是别无选择。在案件深入调查之前，首先必须认尸，也就是确认死者的身分。他用歉意的口气对李秋莲进行了解释，并陪她走到尸体旁，亲自揭开蒙尸布。李秋莲用恐惧的目光看了尸体一眼，马上又扭过头，发出要呕吐的声音向外走去，一边叫着“吴颖”，一边呜咽起来。\n确切无疑了，看来，家长来不来都可以认定了。\n可是，李斌良刚走出停尸房，一辆警车疾驶而来，停到他面前，两个人走下车，其中一个正是幸福派出所的王所长，接着下来的是一个四十左右、农民模样的男子，他吃力地从车内扶出一个头发花白、满面不幸的老太太……\n王所长匆匆走到李斌良面前：“李局长，吴颖的母亲来了，陪着她的是屯里的一个远亲……”\n李斌良：“这……不是告诉你让她父亲来吗，怎么……”\n王所长：“吴颖的父亲死了！”\n李斌良：“什么，吴颖的父亲死了，什么时候死的？”\n王所长：“时间不长，上吊死的，治安大队去处理的……”瞥一眼吴颖的母亲：“你别看她老成这样，实际上才五十出头，前些日子头发还没白，老伴死了，白了一些，这回闺女死了，又白了一些……”\n这……\n李斌良还想问点什么，老太太已经蹒跚走过来：“她在哪儿，我的闺女在哪儿，我的颖儿在哪儿……”",
            "summary": "李秋莲到局里后被领往停尸房认尸，因家长无法前来，李斌良确定死者身份已无疑问。然而，就在此时，死者吴颖的母亲和亲戚赶到，透露吴颖的父亲也已上吊自杀。李斌良感到震惊，与吴颖母亲一起处理后续事宜。"
        },
        {
            "id": 2,
            "content": "天哪！\n李斌良真想躲开，可是，又知道自己绝不能躲开，他迎向吴颖的母亲，下意识地拉住她的手臂：“大婶，别太难过了，节哀顺变吧……”\n李斌良说不下去了，此时，任何话也无法安慰她。他抓住她的手，感到了她那粗糙坚硬的手掌凉彻骨髓，让人清晰地体察到她内心的痛苦和绝望。还好，苗雨及时奔上来，代替他搀扶起吴母，他又示意胡学正等人陪着，望着他们的背影艰难地走进停尸房。\n“我的闺女呀，你咋死得这么惨哪……”\n一声难以描述的痛苦哭叫声传出来，那是母亲失去女儿的声音。人是否真的痛苦，痛苦的程度如何，完全是可以从哭声中听得出来的，只这一声，李斌良的泪水一下就涌出来，他无法听下去，他想去劝慰她，又想走开，这时，忽然一阵慌乱的惊叫声传出来：“不好……快……大婶……快醒醒……快，掐人中……”",
            "summary": "李斌良试图安慰吴颖的母亲，但发现任何话语都无法减轻她的痛苦。吴母的哭声充满了痛苦和绝望，让李斌良无法忍受。在慌乱的时刻，人们试图唤醒昏迷的吴母，李斌良犹豫着是要去安慰她还是离开。"
        },
        {
            "id": 3,
            "content": "出事了。\n李斌良急忙冲进停尸房，一眼看到老太太躺在苗雨怀中，眼睛和嘴都在大张着，可是，人却没有声音了。还好，法医有这方面的经验，正在用力掐着她的人中。片刻，她终于回过气来，又哭出声来：“吴颖，妈的闺女呀，你咋这么走了，咋不告诉妈一声，让我跟你一起走啊……”\n这就是母亲，这就是人们所说的心肝俱碎的痛苦。李斌良忽然意识到自己的决定错了，其实，就是吴颖的父亲活着，来的是他，他也会一样痛苦，甚至更为痛苦，就心灵来说，男人和女人是一样的，而且，在感情上，男人可能比女人更加脆弱，而就亲情来说，父女的感情可能比母女更深一些。譬如，你和女儿不是更深一些吗，如果她被害了，你的痛苦难道不更深重吗……\n吴颖的母亲被胡学正等人搀走了。李斌良知道，她还要经受折磨，还要接受警察的调查询问，她必须承受着痛苦回忆女儿生前的一切，一遍又一遍……这很残忍，可是为了破案，必须这样，他只能悄悄把苗雨叫到一边：“苗雨，由你询问她吧，要注意方法，好好劝劝她，别让她太伤心了，如果感到她身体不行，就送医院！”",
            "summary": "李斌良在停尸房发现吴颖已经去世，她的母亲悲痛欲绝。李斌良意识到自己之前的决定是错误的，男性在情感上同样脆弱。吴颖的母亲被搀扶离开，李斌良希望苗雨在询问过程中注意方法，尽量减轻她的痛苦。"
        },
        {
            "id": 4,
            "content": "苗雨眼睛红红地应着：“我知道！”\n李斌良把几个人分成两组，胡学正和苗雨去询问吴颖的母亲，自己和任铁柱询问李秋莲。为了能使她比较平静地接受询问，他特意把她带到自己的办公室，又给她倒上一杯水才开口。\n李秋莲虽然也流着泪，但是，她的痛苦终究无法和做母亲的相比，进屋后，她很快擦干了泪水，仔细地回述起吴颖的有关情况。她说，吴颖和她从高一起就在一个班，两个人是非常好的朋友，同样在去年差一点没考上本科，又同样重读了一年，而且又在同一班。可是，在今年的高考中，她们俩又同样命运，没能考上本科，接到的是三表的通知书。她决心再重读一年，可吴颖却不想上大学，也不想再念了，前几天，她来到她家，住了三天，默默的不说话，问她打算怎么办，她说想在城里找点活干，可是，昨天早晨就离开了。问起吴颖在她家的表现，李秋莲说：“这……除了有点忧郁，别的……就没什么了。”\n忧郁……重读一年后考上了大学却没有去，当然有点忧郁，可是，她怎么会死了呢，而且死在江里呢，或者说，被人杀害了呢，是谁杀的他呢？\n李斌良：“李秋莲，吴颖离开你家的时候，有什么异常表现吗？”\n李秋莲：“这……没什么啊，她就跟我说，她要走了，回去了，我急着上学校，也没多想，我们就这么分手了！”\n这……\n询问转到吴颖为人，结交的朋友上。通过李秋莲的口，李斌良知道了吴颖是个作风严谨的姑娘，不可能跟男人乱搞，这些，再加上她身上的那些伤痕和法医尸检反映的情况，李斌良不能不承认，他杀的可能性很大。\n李斌良眼前浮现出一个景象：暮色中，一个年轻姑娘的身影徘徊在郊北公园的树林中，却不知已经被一双不怀好意的眼睛盯上，后来，他不但强暴了她，施暴后，又用胶带捆住她的手脚，或许还绑上石头，将她抛入了江中……",
            "summary": "李斌良与同事调查吴颖的死亡事件。吴颖与李秋莲是好朋友，去年双双复读后再次落榜。吴颖决定放弃上大学，几天前来到李秋莲家，几天后神秘失踪。李斌良怀疑吴颖可能被杀害，询问李秋莲得知吴颖性格严谨，没有不良行为。李秋莲表示吴颖离开时并无异常。李斌良推测吴颖可能在郊外公园遭遇不测。"
        },
        {
            "id": 5,
            "content": "太残忍了。\n可是，吴颖是早晨离开李秋莲家的，说要回家，为什么没有离开市区，反而去了郊北公园呢？又为什么在那么晚的时候，一个人去树林深处呢？\n她是不是和谁约会？\n如果是的话，这个人会是谁？\n任铁柱问到了点子上：“李秋莲，你说说，谁有可能害杀害吴颖？”\n李秋莲急忙摇头：“这我可不知道，我怎么会知道谁杀的她……这……她平时就在学校上学，交往也很简单，更没得罪过谁，谁会杀她呢？”\n李斌良心里也在想这件事，如果是随机作案，那么，吴颖手腕上的胶带是怎么回事？既然凶手带着胶带，极可能是为犯罪准备的，那就不是随机作案，如果不是随机作案，那么，作案人就有可能是吴颖的关系人，所以，调查必须从这里开始。\n任铁柱：“那你再说说，平时，学校里谁和吴颖的关系比较密切……啊，我是说，除了你。”\n李秋莲：“这……应该是……钟老师。”\n任铁柱吃惊的口吻：“钟老师……”\n李斌良的心猛跳了一下，眼前浮现起那个性情特别的老师瘦瘦的身材和瘦瘦的面孔，急忙追问：“那你说说，他们怎么个密切法？”\n李秋莲：“啊……没什么，钟老师平时比较关心吴颖，常单独给她补课，还常找她谈心。”\n任铁柱：“就这些？没别的了？”\n李秋莲想了想：“就这些，没别的了！”",
            "summary": "吴颖在晚上独自去了郊北公园，引起了人们的猜测。她的死亡让任铁柱和李斌良开始怀疑她的关系人，特别是与她关系密切的钟老师。李秋莲表示钟老师经常单独给吴颖补课和谈心，但具体的关系并不清楚。"
        },
        {
            "id": 6,
            "content": "李斌良正想继续询问，手机又响起来，他急忙拿出来放到耳边，这回，是沈兵打来的：“李局，我们大案队查出一个新情况，有人看见，昨天晚上很晚的时候，有一个男青年从郊北树林走出来。”\n有这种事？\n李斌良走到办公室门外，高兴地低声道：“太好了，目击者看清那个人了吗，能提供体貌特征吗？”\n沈兵：“差不多，他说，昨天晚上，他很晚才离开公园，往外走的时候，看到一个男青年进了郊北公园，边走好像还边寻找什么，他说，如果再见到他，一定能认出他来！”",
            "summary": "李斌良正在询问案情时，接到沈兵的电话，得知昨晚有人看到一名男青年从郊北树林出来。李斌良兴奋地在办公室门外低声回应，询问目击者的体貌特征。沈兵表示目击者应该能认出那个男青年。"
        },
        {
            "id": 7,
            "content": "好像很顺。李斌良抑制着激动：“你把这个人带到技术大队，运用人像组合技术画像！”\n李斌良放下手机，重新走进办公室：“李秋莲，你再想想，在学校里，除了钟老师，还有谁和吴颖关系比较密切，譬如，同学中间，特别是男同学中间，有这样的人吗？”\n李秋莲想了想，轻轻点点头。\n李斌良急促地：“谁？”\n李秋莲：“霍涛。”\n任铁柱急忙地：“霍涛是谁？”\n李秋莲：“也是我们班的同学，也是去年没考上本科重读的。对了，他和吴颖初中就是同学，还是一个乡的，他对吴颖很好，好像……”\n李秋莲不说了，李斌良却敏感地意识到她要说什么，急忙追问道：“好像什么，是不是霍涛追求吴颖？”\n李秋莲又点点头，可是又急忙补充说：“这是我感觉出来的，可是，他们是很纯洁的，霍涛喜欢吴颖，不会杀她的。”\n这么说好像为时太早，也太绝对了。\n这时，胡学正匆匆来到，把李斌良叫到一旁，低声告诉他，吴颖的母亲询问完了，她提供一个重要情况，吴颖有个男朋友，叫霍涛。\n碰到一起了。\n李斌良：“现在，她情况怎么样？我是说情绪！”\n胡学正：“能好得了吗？不过，还能挺得住，多亏了有苗雨在，她还挺会劝人的，不过，自己的眼泪也没少流，他还给了老太太三百块钱。李局，苗雨和你一样，真是不是一家人不进一家门哪！”\n这胡学正，说什么呢！",
            "summary": "李斌良请求利用人像组合技术寻找吴颖的男朋友霍涛。李秋莲提到霍涛与吴颖是初中同学，关系密切，霍涛可能对她有好感。吴颖的母亲透露吴颖有一个男朋友叫霍涛。目前，吴颖的情况虽然不好，但得到了苗雨的帮助。"
        },
        {
            "id": 8,
            "content": "虽然这么想，可是，李斌良心中还是生出一丝宽慰。他想了想：“暂时不能让吴颖的母亲离开，我已经让技术大队根据目击者的描述画像了，画出来后让她也辨认一下！”\n下午一上班，技术大队把目击者看到的那个青年画像画出来了，李斌良自己先看了看，是一张端端正正的男青年面孔，他又把画像拿给李秋莲看，李秋莲睁大了眼睛，认真看了一会儿，抬起头说：“这……有点像霍涛！”\n听到这话，苗雨、胡学正、沈兵及画像的技术员都忍不住露出了笑容。\n李斌良却不动声色，在胡学正的引导下，前往吴颖母亲住的旅店，请她再辨认一下。\n吴颖的母亲眼睛显然已经花了，她使劲睁着，用手揉着眼睛看了好一会儿才说：“咋……咋有点像……霍涛啊！”\n不用再问了。\n李斌良转过身对胡学正急促地低声说：“必须尽快找到霍涛！”",
            "summary": "李斌良在吴颖母亲被绑架的案件中，通过技术大队根据目击者描述画出的画像，初步怀疑嫌疑人为霍涛。在吴颖母亲的辨认下，确认了画像与霍涛相似。李斌良决定尽快找到霍涛以解决案件。"
        }
    ]
}