{
    "chapter_title": "第六十一章  (3)",
    "chapter_summary": "警察李斌良在处理一起高考舞弊案时遭到了包庇指控。联合调查组在他的帮助下揭示了真相，涉及副校长、程玉芳和蒋副市长等人。经过调查，副校长不承担主要责任，程玉芳被追究刑事责任并供出蒋副市长。蒋副市长的不正当关系及其子牛强也被揭露，两人均被移送检察机关起诉。在这个过程中，江峰承认指使手下恐吓威胁霍涛等人，刘乃君也被牵扯进来。李斌良怀疑这一切都与年市长有关，但他也无法提供确凿证据。年市长被调离并受到党纪政纪处分，而蒋副市长则承担了相关责任。任铁柱，一个神秘的警察，也被发现过去的历史可能是伪造的，他在事件结束后神秘地离开了江泉市公安局。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "刘乃君：“这……李局长，我打个电话行吗？”\n李斌良：“对不起，在这特殊的时候，您还是不要打了。上车！”\n刘乃君：“这……是，是……”\n审讯连夜进行，江峰对自己的逃跑路线很快就交代了：“我是从城南出的城，可是，走了一会儿就下了车，我想，最危险的地方最安全，你们一定不会想到我已经出了城还会返回来，想不到……”\n江峰颓然地低下头，李斌良禁不住露出骄傲的笑容。\n沈兵：“想不到，你的一举一动都被我们李局长算到了，这就叫魔高一尺，道高一丈！不过，你不是自己想到要返回城里的，而是有人通知你，我们正在城外全力追捕，沿路也设了卡，而城内相对平静，你才返回来的，对不对？”\n江峰：“这……我……”\n沈兵拿起从江峰身上搜出的手机：“怎么，不承认，那你说，半小时前，你接到的这个电话是谁打给你的？当时，你正在城外逃窜吧！”\n江峰：“这……他是给我打了电话，可是，说的是工程上的事，和我逃跑无关！”\n沈兵：“有没有关，你自己心里清楚！”\n江峰叹息一声，又不服气地仰起脸。\n李斌良知道，这件事，很难从他的嘴里掏出实情来。可是，沈兵已经把任铁柱等几个刑警的手机收上来，任铁柱的手机上也有江峰手机上显示的这个接话号码，通话的时间只比江峰接话的时间提前两分钟。\n傻子都能看出是怎么回事。",
            "summary": "刘乃君试图打电话，但被李斌良阻止。审讯中，江峰承认自己曾逃跑并返回城里，但否认有人通知他。沈兵发现江峰手机上有与任铁柱等人的相同电话号码，怀疑与江峰逃跑有关。江峰仍不肯承认。"
        },
        {
            "id": 1,
            "content": "李斌良：“你再说说，为什么进城后去金屋子？”\n江峰：“这不是明知故问吗，那是刘乃君的场子！”\n李斌良：“这么说，是刘乃君让你藏到那里的？”\n江峰想了想：“我不承认你们也不会相信，是这样！”\n可是，另一个审讯室内，刘乃君却哭丧着脸分辩着：“……我这不是怕他吗，他是有名的黑社会，全省都出名儿，我能惹得起他吗……”\n胡学正：“你给我少来这一套，告诉你，你的好日子也到头了！”\n就在李斌良等人准备审讯时候，林荫带人赶到了，他传达了谷局长的意见，江锋的案子由白山地区公安局主办，李斌良当即把江峰移交给林局长。\n因为两个江峰的手下涉及江泉很多疑案，所以，暂时留下由江泉公安局突审。\n李斌良亲自带胡学正、沈兵等人上阵，突审两个抓获的青年歹徒。\n两个家伙开始还很顽固，坚持说自己在江泉什么也没干过，可是，他们留在戴副校长家的脚印和指纹把他们暴露出来，经比对，那正是他们两个留下的。\n铁的证据面前，二人再也抗不下去，只好交代，奉江峰之命，潜入戴家，打开屋门，翻箱倒柜，把戴副校长藏在床垫下的那封签有两个人名字的保证书拿走，交给了江峰。至于钥匙哪里来的，他们只说是江峰交给他们的，而江峰哪里来的却不得而知。",
            "summary": "李斌良和江峰在审讯过程中发现，刘乃君与江峰有关系。刘乃君因害怕江峰而让江峰藏身于金屋子。江峰的手下涉嫌多起疑案，江峰的案子被移交至白山地区公安局。李斌良等人继续审讯两名青年歹徒，他们在戴家作案时被抓获。在铁证面前，两人交代了作案过程，称钥匙是由江峰提供的。"
        },
        {
            "id": 2,
            "content": "缺口一打开，下边就好办了。\n审讯势如破竹。\n两个家伙惊慌之下，不得不继续承认，他们确实是江峰的打手，并供出了近期作下的一系列恶行。他们先是受江峰之命，让霍涛和郝柏生闭嘴，可是，在等待霍涛露面的时候，无意中发现了去工地寻找霍涛的郝柏生，转移了他们的注意力，把霍涛让给了牛强指派的二明子和豁牙子，并导致了霍涛的死亡。\n后来，郝柏生离开江泉，他们又奉江峰之命追到宽河，并在当地黑恶势力的协助下找到了他，实施了绑架威胁活动。完事后，按照江峰的指示，给郝柏生扔下几百块钱，让他去城郊医院看伤。可是，就在这时候李斌良等人赶到，发生了那场追逐，多亏当地的同伙掩护，他们才得以逃脱。\n李斌良的怀疑完全被证实了，在宽河发生的那场交通事故，完全是黑恶势力有意为之，目的，就是掩护他们的同伙。\n两个歹徒还供认，高寒在省城被威胁一事，是江峰另外派他们的同伙所为。\n这一切，正如李斌良所感，某些地方，黑恶势力已经跨区域结成一党。\n不过，现在，宽河的那帮家伙也该倒霉了。\n继续审讯，李斌良提出一个新问题：他们是怎么知道警方的行动信息而提前逃跑的。两个家伙说不清楚，他们只是交代，突然接到江峰的电话，让他们马上离开江泉，一分钟也不要耽搁，而且必须打出租车，向城南方向走，至于江峰是怎么知道的消息，他们也不清楚。\n李斌良和林局长联系了一下，询问江峰那边的审讯情况，尤其关心是谁向他透露了公安机关的行动。林局长说：“他说什么也不交代这件事，只是说突然觉得江泉不安全，就离开了……”\n李斌良失望地放下电话。\n李斌良继续审讯两个歹徒，问他们在江泉、宽河和省城所做的一切到底为什么。两个人犹豫了一下，最终交代，尽管江峰没跟他们说什么，可是，他们已经意识到，一切都可能同江泉发生的高考舞弊案件有关。\n绕了一圈，最后，还是回到李斌良感兴趣的主题上。\n又是个契机。\n李斌良再次给林荫打电话，想再次调查高考舞弊案件，可是，林荫说：“再等等，再等等……”",
            "summary": "警方成功审讯了两个犯罪嫌疑人，他们承认是江峰的手下，并揭露了近期的一系列犯罪行为。这些罪行与高考舞弊案件有关。警方试图追查江峰和其他涉案人员，但进展有限。"
        },
        {
            "id": 3,
            "content": "还等，等到什么时候啊……\n06\n两个歹徒的情况基本审讯清楚后，移交给了省厅专案组，李斌良的任务就好像至此为止了。\n想不到，就在这天，他刚上班就接到一个电话：“李局长吗，我是市纪检委，请您来一趟，马上！”\n李斌良忐忑不安地放下电话，不知市纪检委找自己干什么，他想了想，自己没犯什么毛病，也没什么可查的，就应命前往。想不到，接见他的并不是市纪检委的人，而是几张陌生的冷峻面孔。他们做了自我介绍，原来，是省纪检委、省检察院、省公安厅等单位的人员，为首的是个表情严肃的中年男子。\n“我们是省联合调查组。最近，省纪检委、省检察院和省公安厅都接到了举报信，检举你在办案中包庇江泉发生的高考舞弊案，现在，请你把有关情况说清楚……”\n李斌良的心狂跳起来，他觉得嗓子发干，竭力控制着自己：“这……我……我没有包庇……”\n对方：“没有包庇？告诉你，检举材料上写得很清楚，你们在侦破两起命案的过程中，发现了本市今年高考中发生的严重舞弊案件，可是，在事实清楚、证据确凿的情况下，你却把它压了下来……”\n李斌良心里不知是什么滋味，但是，他非常清楚，激动和兴奋远远大于委屈。他不知道这些检举信是谁写的，但是，一定是知情人，他也知道，自己无能为力的这起高考舞弊案件，到了公之于天下的时候了。\n他开始说起来。\n对方听着他的话，脸色渐渐柔和起来，接着又激动起来……\n07",
            "summary": "警察李斌良完成了审讯任务，正准备休息时，突然接到来自市纪检委的电话，他被邀请去面谈。令他惊讶的是，等待他的是来自省纪检委、省检察院、省公安厅等多部门的联合调查组。他们指控他在办理一起高考舞弊案时进行了包庇。面对这些指控，李斌良坚决否认，但他知道这个案子已经到了公之于天下的时候，他开始配合调查，讲述事情的经过。调查组对他的说法表示认可，并对这起高考舞弊案表示关注。"
        },
        {
            "id": 4,
            "content": "在省联合调查组紧锣密鼓调查的同时，江泉高考舞弊的事也开始出现在网上，引发强烈反响，跟贴的很多，还有人就此揭发出其它地方发生的高考舞弊案件，手段繁多，花样百出。有人在贴子上明确指出：发生在江泉的事情并不是孤立的，在其它地方也不同程度的存在。接着，有人开始引申发挥，说起高考的不公平，内容都是钟老师、高寒及戴副校长等人说过的那些，同样的中国人，同样的学生，却因为居住地域不同，录取的分数不同，尤其对少数大都市的优惠政策而愤慨。当然，后来有一天，这些文章和贴子全都不见了……\n网上的舆论平息了，可是，案件却很快查清了。有李斌良的前期努力，联合调查组没费多大劲儿就完成了任务，发生在江泉的高考舞弊案子，再也压不住了。",
            "summary": "省联合调查组正在紧锣密鼓地调查江泉高考舞弊事件，同时网络上也出现了大量关于此事件的讨论，揭露了其他地区的类似案件。人们对于高考不公平现象表示愤慨，但不久后，相关文章和帖子都被删除。在李斌良的帮助下，联合调查组顺利完成了任务，揭示了江泉高考舞弊案的真相。"
        },
        {
            "id": 5,
            "content": "事实终于公之于天下，公正，终于一定程度地实现了，应有的惩罚终于落到有关人的头上。\n戴副校长尽管直接出面操办了这起舞弊事件，可是，事实已经证明，他是在别人的压力下违心这样干的，因此，不负主要责任，这样，自然就牵出了程玉芳和蒋副市长，尽管程玉芳百般为自己辩白，还是被追究了刑事责任，移送检察机关起诉，校长的乌纱帽自然也被摘掉了。\n在这种时候，她不再为别人承担责任了，她如实供出了蒋副市长，包括蒋副市长如何同她密谋，如何策划，如何做好各种准备工作等等，还不客气地指出，蒋副市长是这一切的幕后总策划。\n蒋副市长当然不会痛痛快快地承认这事，可是，一方面，他的外甥……不，他的儿子牛强是这次舞弊案件的直接受益者，另一方面，程玉芳和戴副校长两个人都证明他是这次事件的直接发起者，更可怕的是，他找程玉芳密谋时，程玉芳居然偷偷录了像录了音，这就铁证如山了。因此，他同样被移送检察机关提起公诉，估计，他受到的惩罚可能比程玉芳还要重。对了，关于牛强和他的关系问题也在这时暴露出来，有知道内情的人揭发检举说，牛强是他在乡镇分管计划生育工作时，利用职权超生的儿子，只不过瞒天过海，由其姐姐承担起来。开始，蒋副市长还不承认，可是，当要对他和牛强进行亲子鉴定时，他软了下来。\n这也就说明了，他为什么对牛强那样关心，为什么为他冒了那么大的风险。",
            "summary": "一起高校舞弊案件被曝光，涉及副校长、程玉芳和蒋副市长等人。经过调查，证实副校长是在他人压力下违心操办此事，不承担主要责任。程玉芳被追究刑事责任并供出蒋副市长。蒋副市长和其子牛强的不正当关系也浮出水面，两人均被移送检察机关起诉。公正得到一定程度实现，相关责任人受到应有惩罚。"
        },
        {
            "id": 6,
            "content": "当然，蒋副市长也不客气，他先向联合调查组托出，是地区教育局某位领导霍涛的检举信内容告诉了他，他慌了手脚，向年市长做了汇报，因为，是年市长指示他采取作弊手段提高全市高考成绩的。当然，他也把消息告诉了牛强，让他有点思想准备，结果引发了后来发生的一系列事件。\n这，证实了李斌良的猜想。\n可是，年市长却对蒋副市长的话矢口否认。因为，这件事在他们两个人之间发生的，没有第三者能证明，而年市长态度坚决地说：“我是批评过他工作不力，江泉的高考升学率太低，让他采取有力措施，把教学质量搞上去，可我从来没有指使他在高考上舞弊！”这样一来，他的事情就无法落实，责任也就轻多了。\n最后，年市长只是负失察之责，受到党纪政纪处分，这还是因为江峰的组织领导黑社会集团犯罪牵连到他，是他把江峰引到江泉来的，这说明他们之间有着密切关系。可是，年市长却一口咬定，自己不了解江峰的真面目，把他引入江泉，完全是看中了他雄厚的资金，想利用其帮助江泉提高市政建设水平，而江峰也说和年市长只是一般朋友，他来江泉也只是想帮年市长一把，同时也在江泉赚一笔钱，再无其它。\n而江峰咬定，他指使手下恐吓威胁霍涛、郝柏生及李斌良等人，都是受蒋副市长指使，因为牛强的事情一旦败露，会牵扯到蒋副市长，蒋副市长没办法，只好求江峰想办法。可是，蒋副市长却说，虽然牛强败露了会牵扯自己，但是，真正严重的是高考舞弊案，江峰是按照年市长的意思主动找他帮这个忙的，后来，也都是江峰找他。可是，江峰和年市长都不承认，这样，这个责任还得蒋副市长承担。\n对了，江峰还供认，他在接受蒋市长的托咐后，曾经要求刘乃君找人威胁恐吓霍涛，可是，蒋副市长说，不能用江泉的人，他就改变了主意，从省城调来自己的得力手下……\n这和二明子的供述吻合，同时，也把刘乃君扯了进来。虽然他没有实施犯罪，可是，是因为客观条件的改变而终止了犯罪，他和江峰的关系是不容否认的。这样，他在江泉的日子也就不太好过起来。",
            "summary": "蒋副市长收到了一封关于地区教育局领导的检举信，信中提到了年市长指示他采取作弊手段提高全市高考成绩。蒋副市长将这个消息告诉了牛强，引发了一系列事件。李斌良据此猜到了真相，但年市长予以否认。年市长因失察受到党纪政纪处分，而蒋副市长则承担了相关责任。在这个过程中，江峰承认指使手下恐吓威胁霍涛等人，而刘乃君也被牵扯进来。"
        },
        {
            "id": 7,
            "content": "由于江峰坚持自己的说法，蒋副市长大喊冤屈，却拿不出证据来推卸自己的责任，这样一来，责任只能有他承担了。\n李斌良知道这些后，内心深处是倾向于相信蒋副市长的，他猜想，这是年市长防备事情败露时牵扯到自己，故意指使江峰和蒋副市长靠近，造成他们关系亲密的假象，就像自己几次看到他出入蒋副市长办公室那样。\n可是，他同样拿不出证据来证明自己的猜想。\n最终，蒋副市长被移交检察机关处理，追究其法律责任。\n而年市长却只受到党纪政纪处分，调离江泉。\n年市长调走了，可是，他给江泉扔下一个烂摊子，他搞的兴泉工程，刚刚开始，拆个乱七八糟，而被强制拆迁的居民还没有得到合理的安置和补偿，他却走了，这个烂摊子不知谁来收拾，天渐渐冷了，被强迁的群众没地方天天集中到市委、市政府外边上访……\n年市长调离江泉后，任铁柱也悄然离开了江泉公安局。\n至于他向年市长报告公安机关行动的事，他在审查中承认了，可是，年市长当时是市长，他向市领导反映情况无可指责，而年市长向江峰通风报信的事无法查实，他的事也自然无法深究。\n这个人就这样神秘地来到江泉市公安局，又神秘地离开了，连档案都没有拿走，人就失踪了。\n后来有人说，任铁柱过去的历史都是假的，他是伪造了在外地工作的档案，然后由年市长以调入为名安排到江泉市公安局的。\n因为发生的事太多，他这点小事到底是真是假，人们没有兴趣深究了。",
            "summary": "一个政治斗争的故事。蒋副市长被指控犯有罪行，但缺乏确凿证据。李斌良怀疑这一切都与年市长有关，但他也无法提供确凿证据。蒋副市长被移送检察机关处理，而年市长则被调离并受到党纪政纪处分。任铁柱，一个神秘的警察，也被发现过去的历史可能是伪造的，他在事件结束后神秘地离开了江泉市公安局。"
        }
    ]
}