{
    "chapter_title": "第六十三章  尾声",
    "chapter_summary": "李斌良来到女友家，却发现她不在常态地迎接自己。在寻找过程中，他发现她在卫生间洗澡，后被其美貌吸引而产生欲望。两人在激情过后，苗雨留下一封信，表示自己无法把握李斌良的内心，选择离开。原来，联合调查组接到的揭发检举信和网上的文章都是她和几个大学同学发起的，目的是帮助李斌良摆脱困境。李斌良在梦中与苗雨告别，醒来后发现她已经离开。他在信中表达自己对她的深爱，并决定不再找她。然而，当他得知需要离开江泉时，往事一幕幕涌上心头。他来到江边，看着碧江水默默地流淌，思考着未来的变化。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他走到她的门外，轻轻敲了敲门，室内传出她的声音：“门没锁！”\n果然，他轻轻一拉，门就开了。\n室内灯光幽暗。\n每次他来这里，她都会打亮所有的灯光，迎接到门口，可是，这次居然让他自己进来了，既没打亮灯光，也没有过来迎接。好在已经熟了，李斌良自己打亮了门灯，向着散发出朦胧灯光的客厅兼卧室走去。\n客厅兼卧室里依然没有她的身影，李斌良四处寻觅着，发现顶灯没有打亮，只有墙上的壁灯，散发出柔和的光。\n他向她的床看去，一床被子已经放好，可是，却不见她的人影。\n她哪儿去了？\n卫生间内传出水声。\n她在卫生间，她在……\n卫生间开门的声音，她走进来，李斌良扭过头，眼睛就再也离不开她。\n她刚刚沐浴过，头发披散在肩头，身上穿着睡衣，睡衣的下摆，露出赤裸的秀腿，她默默地垂着眼睛不看他。\n这……\n一瞬间，欲望如洪水般猛然涌涨起来并吞没了他的全部身心，他挣扎着控制自己，想不去看她，可是，眼睛却不听命令……\n她终于开口了：“你……也去洗一洗吧！”\n李斌良：“这……好……好……”\n他颤抖着站起来，摇晃着向卫生间走去。他忽然觉得，今天晚上自己喝醉了。\n她已经把一切准备好了。\n当他洗浴完后，围着浴巾回到她的身边，不知如何才好时，她指了指对面的沙发椅：“你先坐下，等一等……”\n李斌良听话地坐下。",
            "summary": "李斌良来到女友家，发现室内灯光幽暗且她没有像往常一样迎接他。他在屋内寻找她时，发现她正在卫生间洗澡。当她出来后，李斌良被她的美貌所吸引，欲望涌上心头。她建议他去洗个澡，并在他洗完澡后为他准备好了一切。"
        },
        {
            "id": 1,
            "content": "她看着他的眼睛：“看着我，不要把目光移开？”\n他听话地抬起眼睛，盯着她的眼睛，他看到的是一双已经含满泪水的眼睛。\n她：“我必须首先告诉你，我已经不是处女。”\n李斌良：“什……什么？”\n她：“我已经不是处女。”\n李斌良：“这……这不重要，我……我也曾经结过婚……”\n她：“可是，我和你不同，我没有结过婚，但是，我却已经不是处女了，我必须把一切告诉你。当年，我念大学的时候，曾经疯狂地爱上一个人，他是我们上两届的老生，他才华出众，相貌英俊，充满魅力，在他毕业有那一年，我们发生了那种关系，在校外租了房子共住生活了一段时间，他发誓今生非我不娶，可是，他毕业离开后，一切都改变了，他后来找了一个市长的女儿……我没有别的选择，只能接受这一切，当时，我曾经想选择死亡，后来虽然活下来，可是，我的心却留下了深深的伤痕，很久很久才逐渐平复。因此，我才特别谨慎地对待和男人的这种关系，不和他正式登记，结为合法夫妻，我绝不会和他同房，这也是我一直拒绝你的原因……你……能理解我，原谅我吗？现在，你什么都来得及，你可以穿上衣服离开，我绝不会怪你，可是，我不许你欺骗我，你必须对我说实话，你能理解我，原谅我吗？”\n苗雨的眼泪流下来，可是，仍然一眼不眨地盯着李斌良。\n李斌良望着她，嗓音沙哑地：“苗雨，你想听我说吗？”\n苗雨点点头。\n李斌良：“那好，我告诉你，自从离婚以后，我从来没有跟任何一个女人上过床，不管你信不信，这是事实。我一直在等待着，等待着把我的这一刻交给一个人，现在我明白了，我等待的是你……”\n苗雨的泪水流下来：“可是，我说的是，我已经不是处女……”\n李斌良缓缓伸出双臂，轻柔地把她揽在怀中：“苗雨，你应该了解我的为人。或许，在我青年时代，在我还不懂得什么是爱情之前，你对我说这些，我可能真的会拒绝你。可是，现在我已经不是当年了，我知道对于人来说，最宝贵的是什么，不管以前发生过什么，我都爱你，在这一生，除了你，我再也不会爱上别人，不会，从现在起，你就是我的，明天，我们就去登记，结婚……”\n苗雨没有再说话，而是慢慢闭上眼睛，眼泪水一样从眼角汨汨流下。\n李斌良慢慢解开了苗雨的睡衣，苗雨没有反抗，闭上眼睛，任由睡衣落到地上，完美而极具诱惑力的身躯一览无余地展现在眼前，李斌良的身心再次火一样燃烧起来，他也褪下自己身上的俗巾，把她抱起在胸前，向着已经铺好的床走去，轻轻地把她放到床上，然后，开始轻轻地吻她，先吻遍她的脸颊，然后是脖颈，是肩膀，继续向下，直到吻遍她全身的每一处，然后……\n这注定是一个不眠之夜，但是，它是一个幸福的不眠之夜。\n多长时间没接触女人的躯体了？好像有一个世纪了，欲望之水一次又一次地涌上来，淹没了他，而她也和他一样，他们紧紧地拥抱着，撕扭着，吸吮着，搏斗着，都竭力把对方吸入自己的身躯，把自己溶入对方的体内，他们一次又一次地暴发，一次又一次地溶化到一起，直到天要亮了，才精疲力尽地进入梦乡。\n他从来没有睡得这样香，这样甜……\n好像被谁推了一下，他突然猛醒过来。\n他立刻发现，苗雨已经不在身边。\n她已经起床了？怎么没有她的动静？\n李斌良手忙脚乱地穿着衣服，叫着苗雨的名字。\n没有回答，也没有她的声音。\n她哪儿去了？\n李斌良拉开窗帘，室内一切都显露在天光中。李斌良奔出卧室兼客厅，打开卫生间的门。\n卫生间内没有她的影子。\n他奔向厨房，厨房里也没有她的影子。\n她去哪儿了……\n他又奔回卧室兼客厅，这时才发现，茶几上放着一封信。\n信封是空白的，什么也没写，但是，里边装着一封信。\n信封没有封口，李斌良手指颤抖着把里边的信拿出来。\n是她写的，是她给他留下的信：亲爱的：首先，我要告诉你，我爱你，非常非常的爱你，可是，当你看到这封信的时候，我已经走了，已经离开了你。\n我也说不清楚为什么要这样做，只是觉得，我必须离开你。当然，你一定要问个究竟，我只能把自己也不明晰的感觉告诉你：你是一个好人，一个非常难得的好男人，可是，你也是一个无法把握的人。我不害怕和你同甘苦共命运，可是，你身上那种难以言说的东西使人难以把握，我不知道你明天是什么样子，将来是什么样子，我不知是否能永远跟随上你心灵的脚步。\n为此，我知道，必须离开你。从这起案件开始逐渐走向深入时，我就在默默地观察你，逐渐产生了这样的想法，在这个尘埃落定的时候，我知道，我离开的时候到了。可是，我必须回报你，必须向你表达我对你的感情，我也想全部地接纳你一次，因此，有了昨天的一夜，这是我铭记终生的一夜，我真想和你永远这样，可是，我知道，这不可能。这不取决于我，而取决于你，我知道，你尽管同样爱我，可是，你的心中装的并不只是我，你也不会永远把我盛在你的怀抱中，一旦有人需要你的帮助，尽管他是个素不相识的人，你也会毅然离开我，把你的手臂伸向他们。你就是这样的人，这也是我难以把握你、并离开你的原因。\n对了，还应该告诉你，联合调查组接到的那些揭发检举信，是我写的，网上最初发表的那些文章，是我和几个要好的大学同学发起的。看来，真的发挥了作用，我很高兴，很欣慰，我实实在在地帮助了你，今后，你再也不会因为一起未查明的案件而折磨自己了。",
            "summary": "苗雨和李斌良是一对恋人，但苗雨曾因过去的感情创伤而拒绝与李斌良正式结婚。在一次深入的交谈中，苗雨向李斌良坦白了自己曾经的经历，令李斌良深感理解。两人决定放下过去，重新开始。然而，在激情过后，苗雨留下一封信，表示她无法把握李斌良的内心，选择离开。信中透露，联合调查组接到的揭发检举信和网上的文章都是由她和几个大学同学发起的，目的是帮助李斌良摆脱困境。"
        },
        {
            "id": 2,
            "content": "我离开你的时候，你睡得很香，我真的不忍心离去，可是，我知道，如果等到你醒来，我恐怕就再也离不开了。请你不要找我，我既然离开你，你就找不到我，即使找到了，我也不会改变主意，相信你不会强我所难。\n可是，我还是要再次告诉你，我爱你，刻骨铭心的爱你，或许，今后，我再也不会遇到你这样的人了，或许，命运还会使我们再次相逢，那就让我们等待吧！\n斌良，我真希望世上有神仙菩萨，因为，如果有的话，她们一定会喜欢你这样的好人，她们一定会替我保佑你。亲爱的，无论我在哪里，我都会关注着你，默默地为你祈祷。\n再见！\n爱你的人……\n“苗雨……”\n李斌良呻吟着叫出她的名字，这时他才发现，自己的泪水已经滴到手中的信笺上。\n他转脸向她的床上看去，那床被褥还在，温馨还在，可是，一切已经物是人非。他慢慢走向这张床，张开双臂向它扑上去，像拥抱她一样仆伏到它的身上，努力感受着她留下的气息，回味她昨夜的躯体，久久不愿起来，直到手机的铃声响起。\n是她吗？他猛地清醒过来，迅速把手机放到耳边：“苗雨吗……啊，林局长，有什么事？”\n林荫：“是这样，昨天夜里谷局长来了一个电话。恐怕，你得离开江泉了……”\n李斌良：“什么……”\n林荫：“斌良，你别急，听我说……”\n几分钟后，李斌良放下话筒……\n半个小时后，李斌良来到北郊公园，发现树林和草地已经染上了些许黄色，秋天已经不知不觉中来到了。\n他顺着林中小径，孤独地向前走着，不知不觉，走出树林，来到江边。这时他才发现，自己驻足之处，正是吴颖投身于江中的起点，向远处望去，隐隐可见那座浮桥，霍涛是从那里坠入江中失去年轻的生命的。\n过去的幕幕，都出现在眼前……\n碧江的水，默默地在流淌着，看上去，它好像更清沏了，也好像有些浑浊了。\n谁也不知道，将来，它会变成什么样子，什么颜色……\n全书终\n完稿于2006年1月11日",
            "summary": "主人公李斌良在梦中与心爱的女人苗雨告别，醒来后发现她已经离开。他在信中表达了自己对她的深爱，并决定不再找她。然而，当他得知需要离开江泉时，往事一幕幕涌上心头。他来到江边，看着碧江水默默地流淌，思考着未来的变化。"
        }
    ]
}