{
    "chapter_title": "第十九章  我喜欢你",
    "chapter_summary": "顾晓夏担忧自己在杜莫言阿姨面前的表现，而杜莫言则安慰她说阿姨对她印象良好。顾晓夏在厨艺方面感到自卑，杜莫言承诺长大后教她做饭。由于家庭纠纷无法解决，顾晓夏决定让大家一起在外面吃饭。顾妈妈心脏病发作，决定去孙阿姨家住几天。此时，杜莫言回家发现一个优雅漂亮的女人从他家出来，让他惊讶不已。与此同时，艾拉搬到杜莫言家暂住，帮助照顾家庭生活。她的厨艺得到大家认可，杜莫言也对艾拉产生好感。顾晓夏与司马良的关系出现微妙变化，她担心家庭原因会影响他们的日常通勤。司马良为了接顾晓夏，故意说自己顺路，实际上他并不顺路。顾晓夏发现真相后选择下车离开。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“阿姨对我印象怎么样啊？”晚上吃饭的时候顾晓夏担心的问杜莫言。杜莫言笑笑：“挺好的啊，尤其是那次你把她送上公交车，她就一直觉得你心肠好呢。”顾晓夏嘟着嘴有点儿窘，杜莫言笑呵呵的摸了摸顾晓夏的头顶：“挺好的，我妈就是说你看着显小，怕你不会做饭啊不会照顾我啊，对啊，你会不会做饭？”“我会煮速冻水饺、煮辛辣面，恩，还会做咖喱饭！”顾晓夏有点儿兴奋的掰着手指头。\n杜莫言有点儿惊奇：“你会做咖喱饭？”“是啊，就是超市卖的那个真空包装的咖喱牛肉啊，回家放到开水中烫烫，然后浇到米饭上，不就是咖喱饭吗？”顾晓夏眨巴着眼睛，杜莫言哭笑不得：“傻瓜，你那哪是会做饭啊？那都是速食餐，要是真的吃这些东西，我妈会心疼死咱俩了。”\n顾晓夏有些失落：“我会的就是这些了，那，那你可以找一个会做饭的女朋友啊？我反正什么都不会。”“那我等你长大怎么样？”杜莫言笑呵呵的看着顾晓夏：“我可以教你啊，我会的都比你多，过几天你背着行李卷去我那儿学徒，我教你好了，至少也得教会你别把煮辛辣面当成是做饭。”顾晓夏开了房门就看见顾二叔晃着脑袋在沙发上津津有味的看着电视剧，顾晓夏哼了一声，把脚上的鞋狠狠的摔到地板上，发出很大的声音，顾二叔依然无动于衷的看着电视，还用大拇指扣了扣牙齿，就像顾晓夏根本是空气一样。顾晓夏进了自己的房间，顾妈妈一个人呆做在床上，一筹莫展。\n“妈，你去派出所了吗？”顾晓夏扔了手里的包，顾妈妈点点头：“去了，民警说这事儿不归派出所管，让咱们去法院告才能管用。”顾晓夏一屁股坐到床上：“什么？为啥不管啊？不是遇到困难找警察吗？”顾妈妈摇摇头：“那也得分什么事儿啊？这都是咱们家里的事儿，本来说出去都丢人。”\n“那怎么办？撵他走他也不走啊？打也打不过，难道就让这个无赖在咱们家住着？”顾晓夏咬牙切齿的攥着拳头。顾妈妈摇摇头：“要是劝不走，我回头找你孙阿姨商量商量，你哥不是认识法院的人吗？”顾晓夏腾的站起来：“妈，从明天开始，家里不做饭不买东西了，我们都在外面吃，饿着他，看他吃什么？”顾妈妈疼惜的拍了女儿一下：“傻丫头，你在外面吃饭，身体受得了吗？”\n“妈，就这么办，我们都去我孙阿姨家吃去，交伙食费呗，不能做饭给这么混蛋的人吃，你看着他能吃下去饭吗？”顾晓夏拉着顾妈妈的手出主意，顾妈妈点点头，叹了口气：“也好，去你孙阿姨家住几天吧，我这两天心绞痛的毛病又犯了，心口闷的厉害。”杜莫言象往常一样，哼着歌儿掏出钥匙，准备开门，还没等他用钥匙开门，房门就开了，杜莫言抬头的一瞬间就是一愣，因为从房间里面出来的不是自己的妈妈或者姐姐，而是一个很优雅很漂亮的女人。女人手里拎着一个大大的垃圾袋子，杜莫言以为自己走错了房间，下意识的抬头看看房间号码，没错儿，是自己的家啊？",
            "summary": "顾晓夏担心地问杜莫言关于阿姨对她的印象，杜莫言表示阿姨对她很好，特别是那次送她上公交车的事。顾晓夏表示自己只会做速冻水饺和咖喱饭，杜莫言笑着说这些都是速食餐，并不是真正的做饭。顾晓夏感到失落，杜莫言提议等他长大后教她做饭。顾晓夏回家后得知家庭纠纷无法通过派出所解决，决定从第二天开始不做饭不买东西，大家一起在外面吃。顾妈妈心脏病发作，决定去孙阿姨家住几天。杜莫言回到家，发现一个优雅漂亮的女人拿着垃圾袋从他家中出来，他怀疑自己走错了房间，但确认无误后感到非常惊讶。"
        },
        {
            "id": 1,
            "content": "“你好，我叫艾拉。”艾拉微笑着朝杜莫言伸出手：“不好意思，我刚回国没有多久，莫文姐不想让住酒店，让我搬过来先住，等我找好房子了就搬走，打扰你了。”杜莫言迟疑了一下，握了一下艾拉伸过来的手：“哦，没关系，先住着吧。”话一说完，杜莫言都觉得自己很想抽自己，明明就是很讨厌姐姐一口答应别人过来住的吗？自己还要说出这么虚伪的话来？艾拉笑着绕过杜莫言去倒垃圾，杜莫言进了房间，看见大姐和妈妈坐在客厅正在吃饭。\n杜妈妈好像非常高兴，看见杜莫言就说：“儿子啊，过来过来，那个艾拉手艺不错啊？妈今天都吃撑了，你过来尝尝”“妈，我在外面吃过了。”杜莫言看着餐桌上食物有些提不起胃口，杜妈妈一把拽着儿子的手臂：“这孩子，让你吃口东西尝尝怎么了？还得逼着你吃毒药不成？”杜莫言心不在焉的吃了一口类似面条的东西，没想到味道还不错，杜莫言点点头：“恩，还不错，挺好的。”\n艾拉从门外进来，笑：“我在国外都是自己一个人住，所以不会做饭都不行，做的倒是没有多好，要是你们喜欢吃，以后我可以常做。”杜莫文不屑看着弟弟：“把你房子的钥匙给艾拉一把，每天进进出出的也方便。”当司马良的车子准时停在小区门口的时候，顾晓夏的心里也开始犯嘀咕，赵莉莉明明说司马良住在东城区，可是自己住在西城区，那司马良还要和自己拼车，难道真的司马良搬家了吗？顾晓夏在车外面站了好几秒都没有拉开车门，还是车子里面的司马良从里面推开车门：“上车啊？你想什么呢？”\n“哦，就来了。”顾晓夏狐疑的看了司马良好几眼，才坐进车子里面。司马良开动车子，看了顾晓夏一眼：“怎么了？这一早上看我就像看大灰狼似的？”顾晓夏犹豫了一下：“主任，明天开始，你不用过来接我了。”“为什么啊？”司马良的车子拐向路边，放慢了速度。顾晓夏咬咬嘴唇：“我二叔闹腾的太厉害了，我和我妈想去我阿姨家住段时间，什么时候回来还不一定，所以我想……”\n司马良开着车子不说话，顾晓夏有些敏感，尴尬的笑了下：“主任啊，我是觉得你天天和我拼车也挺辛苦的，所以……”“这个不用你操心，等你搬回来住的时候给我打电话，到时候早上我过来接你……”司马良看着车子前方。顾晓夏迟疑了一下：“主任，以后你别来接我了，其实我距离商场蛮近的，现在公交车那么方便，我总不能什么苦都不吃啊，老是，老是这样的话我会变懒的，我……”\n一个刹车，司马良把车停在路边，转脸看顾晓夏：“顾晓夏，你今天这是怎么了？”顾晓夏太不擅长说谎了，被司马良盯着看了一会儿就开始语无伦次：“哪有怎么了？不就是说我感觉自己坐车挺不方便的吗？我也不想养成这样的习惯啊？”\n“你平时不这样啊？说好了的事儿你向来心安理得，你今天怎么那么多事儿啊？”\n司马良盯着顾晓夏的眼睛。",
            "summary": "艾拉搬到杜莫言家暂住，因为杜莫言的大姐莫文想让艾拉帮忙照顾家里的生活。艾拉的厨艺得到了大家的认可，杜莫言也因此对艾拉产生了好感。同时，顾晓夏和司马良的关系也出现了一些微妙的变化，顾晓夏担心因为家庭原因影响她和司马良的日常通勤。"
        },
        {
            "id": 2,
            "content": "顾晓夏也急了：“主任，你说你是顺路的才跟我拼车的啊，可是，可是你根本不顺路，你家明明住在东城区，我这儿是西城区好不好？哪有这样拼车的？我当然没有办法心安理得了，你干嘛说谎啊？一大早上绕这么大的圈子来接我……”\n司马良的表情僵住了好几秒钟，长长的喘了口粗气：“顾晓夏，你猪头啊？”\n司马良停顿了一下，提高了声音：“好，我干嘛要撒谎？我干嘛一大早上绕着这么一大圈来你家楼下，装着跟你拼车来接你？你不是想知道吗？那我告诉你，我喜欢你！我喜欢你！你听明白了吧？”\n司马良的声音很大，充斥着整个车厢，顾晓夏彻底崩溃的表情，开始结结巴巴：“主，主任，你，你没，没开玩笑吧？我，你？我们……”\n“我什么我？我是喜欢你啊，就这几天的事儿，我这就开车，你到底要不要接着坐车？”\n司马良懊恼的拍了一下方向盘，盯着顾晓夏的眼睛，顾晓夏艰难的咽了一下口水，胆战心惊的躲开司马良的眼神：“我下车，我不坐车了，我这就下车……”\n顾晓夏慌里慌张的从车上下来，司马良有些懊恼：“哎，一会儿上班就迟到了，你下什么车？”\n顾晓夏逃命似的朝司马良摆摆手：“我，我赶得及，先走了……”\n看见司马良的车子驶过身边，顾晓夏这才拍拍胸口松了一口气，心有余悸的嘟念着：“上帝保佑！上帝保佑！”",
            "summary": "司马良为了接顾晓夏而故意说自己顺路，实际上他并不顺路。当顾晓夏质疑他的谎言时，司马良坦白自己其实喜欢她，并承认是为了接她才绕远路的。顾晓夏惊讶不已，选择下车离开。"
        }
    ]
}