{
    "chapter_title": "第二十四章  摆个断桥",
    "chapter_summary": "季小年和顾晓夏试图进入顾二叔的房间更换门锁。顾二叔因与家人失去联系而感到焦虑，每天都在窗边等待他们的归来。然而，他并未等到家人，反而在试图骗取盲人钱财时被发现。顾晓夏得知此事后将顾二叔赶出家门。另一边，赵先生和孙阿姨在咖啡厅讨论他们的感情问题，而他们的儿子沈泽则担忧母亲的未来。杜莫言回家后意外遇到妻子艾拉，尴尬地离开。顾妈妈关注到顾晓夏和沈泽的异常行为，询问原因后发现家中的门锁问题已被解决，他们计划在第二天搬回家。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“你有谱儿没谱儿啊？”季小年猫着腰小心的跟在顾晓夏的后面。顾晓夏带着大大的墨镜，蹲在单元门口，小心的往上看着，然后拿起手机拨打了家里的电话，电话响了好几声都没有人接听，顾晓夏转身朝后一招手：“过来过来，没问题，这两天我早摸清我二叔出门儿的点儿了。”\n穿着工作制服的男人扛着工具箱，不满的看顾晓夏和季小年，操着一口外地口音：“哎我说，这是你们家不？俺可不干犯法的事儿，俺们是正规的换锁公司，这事儿整不好说不准俺可得进去呢？赚你这俩儿钱不值……”“不是给你看身份证了吗？这就是我家……”顾晓夏不耐烦的打断换锁工人。\n换锁工人摸摸脑袋：“要是你们家为啥不正大光明的换锁啊？偷偷摸摸的你怕啥？”顾晓夏刚要发火儿，季小年推了她一下，朝换锁工人笑：“大哥，真是她家，这不把房子租给一个二百五了吗？那小子赖着不走，所以我们琢磨着把锁给换了，让那小子滚蛋。”换锁工人将信将疑：“那赶紧干活啊。”\n顾晓夏带着季小年和换锁工人上了楼，打开房门，换锁工人拿出电钻，准备换掉房间的门锁。顾二叔这几天太惨了，因为他不知道顾妈妈和顾晓夏去了哪儿，给顾晓夏的手机打电话，顾晓夏也不接，家里都断粮了，顾二叔的裤腰带都松了快要两个扣了。每天顾二叔做的最多的事儿就是眼巴巴的守着窗户，希望能看到顾妈妈和顾晓夏买着好多吃的笑吟吟的朝他招手，为了这个梦想，顾二叔的脖子都等长了，眼睛也等得花了。等了好几天，顾二叔也没看见顾妈妈和顾晓夏回来，不过他算是彻底知道啥叫“傻狗等夜狼了。”",
            "summary": "季小年和顾晓夏在换锁工人的帮助下，进入了顾二叔住的房间，打算换掉门锁。顾二叔因为不知道顾妈妈和顾晓夏的去向，电话打不通且家中断粮，十分焦虑。他每天守着窗户，希望看到他们带回来丰富的食物。然而，顾二叔等了好几天也没有等到他们的归来，感到十分失望和无助。"
        },
        {
            "id": 1,
            "content": "在馒头都不能管够儿吃的这些天，顾二叔一直琢磨着怎么能搞到吃饭的钱，出去瞎逛的时候，顾二叔看到了过街天桥上一个盲人，怀里抱着二胡咿咿呀呀的拉着，不仅拉着二胡，还跟着二胡的曲调儿哼唱着“今夜又是冷风吹……”，然后就有人往瞎子前面的搪瓷缸里面扔着一块两块，还有几毛钱的。顾二叔盯那个唱“今夜又是冷风吹”的盲人好几天了，顾二叔靠着栏杆想着：“要是直接从瞎子的搪瓷缸里面拿钱太不仁道了，可是这样来钱也太快了啊？是个道道儿”。\n顾二叔想来想去，终于想出了一个办法，他找了几张破旧的报纸，小心翼翼的挨着唱歌盲人坐下，然后蜷缩着身体眯着眼睛往后面一靠。这个场景在外人看来，唱歌的瞎子和顾二叔就是一起的，然后有人丢钱的时候，也会丢到顾二叔眼前的报纸上，顾二叔等眼前的钱凑到几块钱就慢慢的拿起来塞到自己口袋里面，再眯着眼睛往后一倚接着等散落的钱。\n刚开始还不错，还搞到了十几块钱，顾二叔美滋滋的在楼下烤串的店买了烧烤的馒头和肉串吃，后来人家唱歌的盲人察觉了当然不干了，认为那个过街天桥就是自己的地盘儿，那被抢了地盘儿还了得？两个人当街就厮打起来了。\n“你个王八犊子，你跟我瞎眼的废人抢饭吃，你还是不是人？”盲人揪住顾二叔的头发就不撒手。顾二叔疼的龇牙咧嘴，刚要还手，路过开热闹的人开始对他指指点点：“丧良心啊，连瞎子都欺负，缺德！”顾二叔没敢动手打盲人，自己只有挨打的份儿，挣脱中还被揪了好几撮儿头发，疼的龇牙咧嘴的。“一切ok！”顾晓夏啪啪的拍拍自己的手，满意的看着新换的门锁。季小年嗤笑：“你说你二叔这人也是，就跟那烧不开的水似的，没劲儿。”\n顾晓夏把顾二叔的东西收拾了一下，塞到包里：“管他有劲没劲儿，现在换了锁，他就再也进不来了，我们的家又回来了，过两天我就和妈回来……”顾晓夏的手机响了起来，顾晓夏拿起手机：“喂？哪位？”杜莫言笑着的声音传了过来：“我啊？你在哪儿？”“我在，在上班啊？这会儿柜台正忙着呢，过会儿再打电话吧……”顾晓夏有些慌张，毕竟说谎不是她的专长。\n杜莫言停顿了一下：“顾晓夏，我现在就在你上班的商场，而且就在香水柜台前，今天上班的不是你。”“我，我是去看新的样品啊？每个月都有新香水上架的。”顾晓夏急中生智，对着手机开始胡说八道，杜莫言没有在说话，顾晓夏赶紧就势结束电话：“不和你说了，这边还忙着呢，拜拜。”\n季小年象看外星人似的看着顾晓夏：“咦？你不会是偷偷摸摸喜欢上我了吧？干嘛跟杜莫言撒谎？”“喜欢你个头，走了！”顾晓夏松了一口气，砰的锁上房门，把装着顾二叔东西那个旧旧的旅行包丢到楼道的角落里，走了两步，顾晓夏站住，从钱包里面拿出200块钱塞到旅行袋里：“算了，怎么说他也是我二叔，他不仁我不能不义，做路费吧。”",
            "summary": "顾二叔为了生活，试图从一个街头盲人那里骗取钱财。他开始模仿盲人的行为，成功地从搪瓷缸里拿到一些钱。然而，被盲人发现，两人在街头大打出手。顾晓夏在得知此事后将顾二叔的东西收拾好，并决定给他一些钱作为路费。"
        },
        {
            "id": 2,
            "content": "再说倒霉蛋儿顾二叔，一路落败，被天桥上唱“今夜又是冷风吹”的讨饭盲人痛打了一顿，还被揪掉了好几撮儿头发，心里这个郁闷。原先还想着浑水摸鱼，再搞几个小钱晚上也能接着吃顿烤串儿，现在倒好，浑水倒是趟了好几个来回儿，可是没鱼了啊？顾二叔悻悻的摸着疼痛的头皮上了楼，摸出钥匙开始开门，可是不管顾二叔怎么用钥匙捅，都打不开门了，顾二叔以为自己走错了，半仰着脸儿眯着眼睛看了门牌号好几次，还站到楼梯处往下看，然后仔细的数了数楼层，都对啊？可是为什么打不开门了呢？顾二叔又努力试了好几次，还是无法打开门。\n就在顾二叔恼火的时候，转脸看到了角落里自己的旅行袋，顾二叔一惊，转身蹲在自己的破旅行袋前，打开，看见里面都是自己穿着的衣物，衣物里面还卷着200块钱，顾二叔就算再傻也知道自己是被赶了出来。顾二叔腾的站起身，对着房门砰砰砰的踢了好几脚，恨恨的朝门吐了一口口水：“妈了个巴的，我呸！”\n“小奴家我，最……”老韩头儿哼着歌儿架着鸟儿笼子从楼门口进来，看见顾二叔一乐：“哟，这不是晓夏叔吗？这怎么几天不见，还赶时髦了？你这脑袋咋啦？”顾二叔瞪了老韩头儿一眼：“我乐意，你甭管。”老韩头儿摇摇头，哼着歌儿慢慢腾腾上了楼，顾二叔吹胡子瞪眼的把旅行包里的200块揣到口袋里面，恨恨的自言自语：“撵我走？？还反了她娘俩儿了？哼，等老子吃饱了再回头收拾你！！”",
            "summary": "顾二叔在尝试打开房门无果后，发现自己被赶了出来。他原本打算在天桥上混点钱，但被一个盲人乞丐痛打一顿。顾二叔气愤地收拾行李，带着200块钱离开。老韩头看见他的样子，好奇地询问他的头部伤势。顾二叔没有回答，只是说这是他自己愿意的。"
        },
        {
            "id": 3,
            "content": "赵先生紧张的看着手表，孙阿姨坐在旁边也有些坐立不安。孙阿姨叹了口气：“小赵，我看就依了沈泽吧，咱俩就算了吧，我这两天也想了好长时间，我们都这个年龄了，不考虑家庭不考虑子女的感受也不实际，就别走这步了，沈泽都二十好几岁了，我想想也是，我都是47岁的人了，能活还能活几年，干嘛非得走这步呢？”\n赵先生慢慢握住孙阿姨的手：“孙姐，正因为我们都年龄不小了，这辈子才不能这么糊涂的过着，总不能这辈子都这么含糊过去吧？你甘心吗？我们为什么就不能走这步？”孙阿姨想抽回手，赵先生握得更紧了，孙阿姨心事重重的看着赵先生：“小赵，人的嘴啊不过上下两张皮，可就是这两张皮，随便动动就能淹死人，我不想沈泽因为我的事儿在人前抬不起头……”\n“沈泽是你的儿子，也不小了，为什么就不能想想你的幸福呢？他就不想你幸福吗？”赵先生的态度非常坚决，咖啡厅的玻璃窗外面，沈泽看了看手表，推门走了进来，孙阿姨慌忙抽回手，沈泽四处看了一下，朝孙阿姨的位置走过来。沈泽狐疑的看看赵先生，坐到孙阿姨对面：“妈，你找我？什么事儿？”\n“小沈，是我让你妈找你来的……”赵先生犹豫了一下，还是先开了口。沈泽沉着脸给自己倒了杯水，打断赵先生：“别，还是叫我沈泽吧。”\n赵先生点点头：“也好，今天我找你来，就是想跟你谈谈我和你妈妈的事儿，我们的事儿你也知道了，我是想……”“我的想法已经跟我妈说的很清楚了，赵先生，是不是我妈跟你没说清楚？你想我再重复一次？”沈泽非常不友善的看着赵先生。\n赵先生脖子上的青筋浮现了一下，提高了声音：“沈泽，难道你就不希望你妈妈幸福吗？你为什么非要这么说话？你考虑过你妈妈的感受吗？”\n沈泽掼了一下水杯，冷笑：“难道跟着你就是幸福吗？人前人后的被人说着，就是幸福吗？”“就因为我比你妈妈小8岁，你就认为我们不会幸福？”赵先生的火气也上来了，孙阿姨难过的摇摇头：“你们别吵了，算我求你们了。”沈泽喝了一大口水，长长的吐了一口气，正色的看着赵先生：“赵先生，我对你没什么偏见，你也知道你比我妈小8岁对不对？”\n沈泽停顿了一下，转头看孙阿姨：“她是我妈妈，我没理由不想他幸福，我说实际的，你们差8岁，我妈妈不可能总这么保持年轻的，等你47的时候，我妈都55了，等你55的时候，我妈都63了，你有想过这些吗？说不定从什么时候开始你面对的就不是一个仪态高雅的女人，而是一个老太婆，我不想我妈老的时候有人嫌弃她是老太婆，你懂吗？”孙阿姨低下头用手抹抹眼角，哽咽着：“沈泽，妈，妈知道你为是为了妈好。”\n“我也一样会老的。”\n赵先生平静的看着沈泽，沈泽嗤笑：“人都会老，我也会老，可是分先后，你是会老，可是你老在我妈的后面，我再重申一次，你们的事儿我不会的同意，我还有事儿，先走了。”\n沈泽冷淡的站起身，看了一眼赵先生，转身就走，孙阿姨的眼泪流了出来，赵先生从口袋里面掏出手绢递给孙阿姨，慢慢握住孙阿姨的手：“孙姐，我们就坚持一回吧，我们都是四十来岁的人了，为什么就不能好好的爱一次？”",
            "summary": "赵先生和孙阿姨在咖啡厅讨论他们的感情问题。孙阿姨觉得他们年龄已大，不应该再考虑婚姻，而赵先生则认为他们应该珍惜彼此。他们的儿子沈泽对此表示反对，担心母亲以后的生活。沈泽离开咖啡厅，留下赵先生和孙阿姨继续讨论他们的未来。"
        },
        {
            "id": 4,
            "content": "杜莫言开了门，心不在焉的走了进来，皱着眉头解开衬衫的扣子，小声嘟念着：“这丫头，搞什么啊？明明不在商场还敢说上班？看她明天怎么说？”\n杜莫言一边解开衬衫一边往洗手间走，拉开洗手间的一瞬间，里面“呀”\n了一声，杜莫言一愣，看到艾拉裹着白色的浴巾正在洗手间里面对着镜子往脸上擦拭着什么，艾拉白嫩的双臂、双肩还有修长的双腿暴露在浴巾外面，杜莫言一惊，赶紧拉上洗手间的房门。\n“对不起，洗手间没锁门，我以为里面没人。”\n杜莫言长长的出了口气，迅速走回自己的房间，用手拍拍胸口，摇摇头：“好险！！”\n顾妈妈疑惑的看着饭桌上的所有人，孙阿姨心不在焉的扒拉着饭碗，沈泽大口大口的吃着菜，谁也不看，顾晓夏象小老鼠似的一个米粒儿一个米粒儿的数着吃。\n“晓夏，你怎么吃饭呢？”\n顾妈妈用筷子打了一下顾晓夏的碗，顾晓夏还没等说话，沈泽就转脸看着她：“对啊，你这几天怎么也不跟老杜约会了？老杜说约你，你就说忙啊忙啊的，你一个小屁孩儿不好好谈恋爱整天都瞎忙什么玩意儿？”\n顾晓夏不满的嘟念着：“好像你比我大多少似的？他家还住着他姐姐的妹妹呢，你去问他怎么回事儿吧，还有我最近是很忙啊？忙着换我们家的那个门锁……”\n沈泽停下筷子：“什么他姐姐的妹妹？”\n“你去问他啊？”\n顾晓夏带搭不理的扒拉着饭。",
            "summary": "杜莫言回家发现妻子艾拉在洗手间，两人意外相遇后，杜莫言尴尬地离开。顾妈妈注意到顾晓夏和沈泽反常的行为，询问他们原因。顾晓夏提到家中门锁问题，沈泽对此表示疑惑。"
        },
        {
            "id": 5,
            "content": "“门锁换了能成吗？”\n顾妈妈担忧的问。\n顾晓夏用舌尖儿舔了一粒儿米饭：“当然行了，我二叔的东西我都给扔出来了，我也很仗义啊，还给他留了200块路费，够对的起他的了。”\n顾妈妈点点头：“那咱明天就搬回家吧，这些天没少麻烦你孙姨，小孙，小孙？”\n孙阿姨从发呆中回过神儿：“哦，顾姐，啥事儿？”\n沈泽看了一眼孙阿姨：“妈，我明天让我们公司的人给你介绍几个好的。”",
            "summary": "顾妈妈担心换门锁是否能解决问题，顾晓夏表示已经妥善处理与二叔的关系并留下路费。他们计划第二天搬回家，感谢孙阿姨的帮助。沈泽提议让公司同事为顾妈妈介绍合适的人选。"
        }
    ]
}