{
    "chapter_title": "第二十五章  突如其来",
    "chapter_summary": "顾晓夏的母亲在回家途中遭遇抢劫并摔倒，导致腿部骨折。顾晓夏紧张地赶到医院，与司马良一起陪伴等待手术结果。由于需要使用进口钢板，顾晓夏毫不犹豫地决定使用。同时，杜莫言告诉杜莫文他想让艾拉搬走，但杜莫文不同意。两人因此发生争执，杜莫言离开家。司马良送顾晓夏回家，她发现治疗费用高昂，为了支付母亲的医疗费用，她开始在家中寻找存折和现金。尽管在各个地方都找不到足够的钱，但她仍抱着希望，希望能找到更多的钱来挽救母亲的生命。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "按照顾晓夏的想法，只要下班她就开溜，免得被司马良逮住，毕竟拿人家当炮灰不是好事儿，司马良不找自己算账就够阿弥陀佛的了。司马良是喜欢吃肉的主儿，顾晓夏那点儿心思他还不知道？总算逮住那个丫头说出口晚上一起吃饭，司马良怎么都不想便宜了顾晓夏，至少也得宰她一顿饭，所以还不到下班时间，司马良就晃悠到顾晓夏的柜台前。\n“哎，你自己说的晚上一起吃饭的，我可不想白给人家当炮灰用。”司马良阴阳怪气的敲着香水柜台的玻璃，顾晓夏心虚的避开司马良的眼神，支支吾吾说不出话。司马良刚想说什么，顾晓夏的手机响了起来，顾晓夏长长松了一口气，开始接听：“喂？”\n司马良和赵莉莉看到顾晓夏的呼吸变得急促起来，神色也不对，顾晓夏说话的声音都开始发抖：“什，什么？我妈，我妈被，被打劫了？？你说什么，你说什么！！！！”顾晓夏最后一句话几乎是吼出来的，吓了司马良一跳，顾晓夏紧张的对着手机嚷：“我妈在哪？？我问你我妈现在在哪儿？？那家医院？？你说啊？”\n“晓夏，出什么事儿了？”司马良感觉到事情不妙，顾晓夏的眼泪掉了下来，语无伦次的哽咽着：“我妈，我妈她被打劫，摔下了楼梯，我，我……”\n慌里慌张的顾晓夏摔了手机，抓起自己的背包就往商场外面跑，高跟鞋崴了一下，顾晓夏甩了鞋子接着往外面跑去，赵莉莉目瞪口呆的看着顾晓夏的背影，司马良如梦方醒，追着顾晓夏跟着跑出了商场。“晓夏，我开车送你去。”司马良一把拽住顾晓夏的手臂朝自己的车子跑过去，顾晓夏失魂落魄，眼泪哗哗的流下来。\n当顾晓夏气喘吁吁的跑进医院，孙阿姨和沈泽正在手术室的门外焦急的走来走去，旁边还站着两名警察还有一名医生，孙阿姨看见晓夏也跑了过来：“晓夏啊，你别急，你听阿姨说……”“阿姨，我妈，到底怎么样了？”顾晓夏抹了一把眼泪，紧张的看着孙阿姨。警察身边的医生跟了过来：“是家属吗？请在这上面签字，我们马上准备手术。”顾晓夏结结巴巴的：“医，医生，我妈，我妈到底怎么了？”“目前的状况不是很好，大腿部骨折，靠近骨盆，需要马上手术，其他的还在检查中，你先签字吧，越快手术越好。”医生把单子递给顾晓夏，顾晓夏的手开始不停的哆嗦，左手握住右手，颤抖的签了字。\n医生戴上口罩，转身进了手术室，顾晓夏瘫软的倒了下去，沈泽和司马良同时扶住顾晓夏，让她坐到旁边的椅子上，顾晓夏目光呆滞的看着沈泽：“哥，我妈没事儿吧？”沈泽泯泯嘴唇，拍拍顾晓夏的肩膀：“会没事儿的。”两名警察走到顾晓夏眼前：“你是顾晓夏吧？据小区的居民反映，你妈妈应该是回家开门的时候被嫌疑犯尾随，在争抢财物中不小下被推下了楼梯，我们已经根据邻居提供的口供，在小区周边展开调查了，我们会尽快将凶手缉拿的，你好好照顾你妈妈吧。”\n顾晓夏就那么呆呆的坐在手术室门前的椅子上，沈泽焦躁的走来走去，孙阿姨挨着顾晓夏坐下，小声的安慰着：“晓夏啊，别担心，会没事儿的。”顾晓夏不停的咬着手指头，手术室的灯灭了，医生从里面出来，摘下口罩，顾晓夏和孙阿姨还有沈泽，迅速围到医生身边：“医生，怎么样了？”\n“从手术的情况看，还算稳定，脑部有外伤，但没什么大碍，这个年龄的中老年人从楼梯上滚下来很容易出现骨折的，不过……”医生简单的说着手术状况，停顿了一下。顾晓夏颤着声音：“不过什么啊？医生你说啊？”医生点点头：“大腿骨根部位置需要植入钢板，自然愈合的可能性几乎不大可能了，尤其是这个年龄，你们把手术费还有住院的费用交纳一下，准备一下，国内的钢板相对要便宜一些，不过还是建议用国外的，从临床的实际来看，要更好一些。”\n“那就用进口的钢板。”顾晓夏想都没想就做出决定。“好吧，你们去把费用补齐。”医生像是想起什么似的：“病人还在麻醉状态中，你们留人就行，要是病人醒了，不要过多的和病人说话，尽量让病人休息。”“阿姨，你帮着照看一下我妈，我去办理那些手续。”孙阿姨抹着眼泪儿，朝顾晓夏点点头：“去吧，看看多少钱？”下楼的时候，顾晓夏才看到司马良还在跟着自己：“主任？”\n“我和你一起去吧，两个人互相能照应一下。”司马良跟在顾晓夏身边，顾晓夏这才想起是司马良送自己过来的，有些感动，但这会儿竟然说不出来什么话，也不知道说什么好。司马良揉了揉眼睛：“快去办理手续吧。”“姐，你不要再管我的事儿了，我有我自己的想法，我和艾拉没可能。”杜莫言坐到杜莫文办公桌的前面，做出了决定。杜莫文头都没抬：“你不试怎么知道没可能？试试才知道有没有可能。”杜莫言松开了领带：“我想让艾拉搬走……”“你敢！”杜莫文猛的抬起头盯着自己的弟弟：“艾拉刚回国，你让她去哪儿住？”",
            "summary": "顾晓夏的母亲在回家时被抢劫并摔倒，导致腿部骨折。顾晓夏得知后，紧张地赶往医院。在医院，顾晓夏和司马良一起陪伴等待手术结果。手术后，医生告知顾晓夏需要使用进口钢板，顾晓夏毫不犹豫地决定使用。与此同时，杜莫言告诉杜莫文他想让艾拉搬走，杜莫文不同意。"
        },
        {
            "id": 1,
            "content": "杜莫言的火气也上来了：“你不知道让她上哪儿住？我怎么知道？她是你同学的妹妹，不是我同学的妹妹，让她住你家啊？你家又不是没地方。”\n杜莫文冷冷的站起身：“不行，我喜欢安静，你姐夫和孩子都不能打扰我办公。”“你喜欢安静？你想过我的感受吗？随便往我的家里塞进一个人，我就不喜欢安静吗？”杜莫言也腾的站起身，和杜莫文隔着桌子对峙着。杜莫文摔了手里的资料：“你怎么敢这么跟我说话？”杜莫言缓和了语气：“姐，你不能按你的意愿来安排别人的生活，我是人，不是宠物！”\n“你从小到大，吃的用的都是谁在管？你现在跟我说我在安排你的意愿？你小时候怎么不说？你小时候怎么没这么有志气了？”\n杜莫文言辞犀利，毫无留情的指责着弟弟。\n杜莫言苦笑了一下，摇摇头，转身就往外走，拉开房门的一瞬间，杜莫言回头看杜莫文：“姐，我终于知道姐夫为什么有外遇了……”\n关上门的一刹那，有玻璃杯砸在门上碎裂的声音，杜莫言感觉自己狠狠的出了口恶气。\n司马良一直把顾晓夏送到楼下，顾晓夏匆匆忙忙的跟司马良说了谢谢，就噔噔噔的跑上楼，开了门，顾晓夏鞋子都没顾得上拖，就打开背包拿出医院开出的住院费、手术费，还有后续进口钢板的费用单子。",
            "summary": "杜莫言和杜莫文因让顾晓夏（同学妹妹）住在谁家的问题发生争执。杜莫言认为杜莫文应该让顾晓夏住在家里，而杜莫文则认为她喜欢安静，不愿意被打扰。争执升级，杜莫言离开家，司马良送顾晓夏回家，顾晓夏发现费用单子需要支付大量费用。"
        },
        {
            "id": 2,
            "content": "顾晓夏把把一堆单子倒在床上，开始翻箱倒柜的找着家里的存折还有现金。\n顾晓夏在顾妈妈平时放存折和现金的地方找到那些存折本本和信封，顾晓夏一边翻着存折和装现金的信封一边流着眼泪：“怎么会要这么多钱？怎么要那么多钱啊？”\n等翻完了所有的存折和现金，顾晓夏一边抓起医院开的交费单据，一边跌坐在床上放声大哭：“钱呢？钱呢？妈，你都把钱放到哪儿啦？我怎么都找不到钱？”\n顾晓夏用手胡乱的抹着眼泪，一边四处张望一边嘟念：“肯定还在别的地方，肯定还有钱的……”",
            "summary": "顾晓夏为了支付母亲的医疗费用，在家中寻找存折和现金。然而，她在各个地方都找不到足够的钱。在绝望之际，她继续寻找希望能在其他地方找到更多的钱来挽救母亲的生命。"
        }
    ]
}