{
    "chapter_title": "第二十六章  缺钱最大",
    "chapter_summary": "杜莫言在姐姐家出来后，心情低落，来到一家餐厅喝酒。酒精作用下，他接听了艾拉的电话并挂断。此时，顾晓夏在为生病的妈妈准备食物，得知养老保险合同的事后情绪低落。第二章：晚上，顾晓夏向妈妈透露了二叔的事情，令她更加痛苦。杜莫言应邀参加艾拉的生日聚会，两人在烛光下共进晚餐，但杜莫言因已经吃过饭而无法喝酒。艾拉为杜莫言进行穴位按摩，使他感到尴尬。第三章：顾晓夏因担忧生病的妈妈而食欲不振，杜莫言和艾拉关心地帮助她，为她进行穴位推拿并鼓励她吃饭。沈泽提醒顾晓夏要按时吃饭，以便照顾好生病的母亲。第四章：沈泽回忆起他们那个时代的生活，与现在的生活形成鲜明对比。顾晓夏面临健康问题，需要手术和钢板费用，但她的母亲已将积蓄用于购买养老保险。沈泽慷慨地拿出两万多元钱帮助顾晓夏解决医疗费用问题，展现了80后一代人之间的互助和支持。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "杜莫言从姐姐杜莫文哪儿出来，感觉闷闷的，打顾晓夏的手机也打不通，一个人非常不爽的随便找了一个餐厅吃饭，还要了一大杯扎啤，本来杜莫言就不会喝酒，只喝了几口就差不多飘上云端了，看什么都像是隔着茶色玻璃。艾拉打来电话的时候，杜莫言正对着餐桌对面的一个啃着鸡腿儿的小孩子发呆，那个小孩儿吃的津津有味，杜莫言迟钝的接听电话：“喂？谁啊？”\n艾拉银铃一样好听的声音传了过来：“我是艾拉，我今天过生日，回来一起吃饭吧……”“我，我现在正和朋友一起吃饭……”说了半句，杜莫言突然不知道再怎么跟艾拉说，犹豫了一下直接挂了电话，杜莫言有些恼火的重新拨了顾晓夏的电话，一会儿就传来悦耳的提示音：“对不起，您所拨打的电话已关机，请稍后再拨……”\n顾晓夏失魂落魄的坐到地板上，呆呆的看着手里的一份合同，那是一份保险合同，已经买了好几年了，是顾妈妈给顾晓夏买的养老保险合同，顾晓夏大概五十岁不到就可以每个月领到两千多的养老金了。顾晓夏看着一床的收费单据再看看手里的养老合同，眼泪一串一串的往下掉着。顾晓夏想着还得去医院替换孙阿姨，还得给妈妈带一些换洗的衣服，抹了几下眼睛，开始匆忙的收拾着。\n晚上，顾妈妈才慢慢醒过来，顾晓夏一直都握着妈妈的手，当顾妈妈的手动了一下，顾晓夏条件反射似的转过头，顾妈妈轻轻的蠕动了下嘴唇：“晓夏。”“妈，你醒了？”顾晓夏揉了揉干涩的眼睛，靠近了床边，沙哑着声音。顾妈妈动了下头，感觉到疼痛，皱了皱眉头，小声的问：“晓夏，这是哪儿啊？妈这是在哪儿啊？”顾晓夏用手拂了下顾妈妈嘴角：“妈，这是医院，你不记得了吗？你不是回家的时候被人抢劫了吗？是小区邻居报的警……”\n“打，劫？”顾妈妈闭了闭眼睛，非常艰难的说着：“哪是打劫啊，晓夏，是二叔，我和你二叔抢钥匙来着，我被推……咳咳……”“什么啊！！”顾晓夏腾的站起身，顾妈妈的身体被扯动一下，顾妈妈哎了一声，顾晓夏赶紧坐下：“妈，怎么又是那个混蛋，他没回老家吗？”拎着饭盒的孙阿姨和护士从外面进来，护士看了一眼顾晓夏：“病人需要静养，尽量少说话。”孙阿姨拿出吃的：“顾姐，你吃点儿东西吧，医生说你得吃清淡的，我特意做的，晓夏，你出去吃吧，你哥在外面等你，去吧。”",
            "summary": "杜莫言在姐姐家出来后，心情不佳，随意找了一家餐厅喝酒。酒精让他变得恍惚，接听了艾拉的电话后，他犹豫着挂断了。与此同时，顾晓夏因一份养老保险合同而陷入悲伤，她忙着照顾生病的妈妈并为她准备食物。晚上，顾晓夏告诉妈妈关于二叔的事情，让她更加痛苦。"
        },
        {
            "id": 1,
            "content": "杜莫言带着朦朦的醉意打开房门就是一愣，房间里面没点灯，全是蜡烛的光，餐桌上放着漂亮的烛台，漂亮的蜡烛袅袅的闪动着光芒，艾拉正拄着下巴看着烛台发呆，看见从门外进来的杜莫言，站了起来，笑：“你回来了。”杜莫言有些不知所措：“你，你这是……”“今天我过生日，我姐也不在国内，莫文姐有饭局，觉得挺孤单的，想和你一起吃饭。”\n艾拉拽着杜莫言的手臂把他按到餐桌边儿的椅子上：“你坐着，我去拿红酒和蛋糕，今天的菜都是我坐的，有牛排和鱼子酱……”杜莫言愣愣的坐在椅子上，看着艾拉拿着红酒和高脚杯过来，一身淡蓝色旗袍的艾拉笑吟吟的立在杜莫言的身边开始倒红酒修长好看的腿在旗袍的开叉处若隐若现，杜莫言别开眼神，僵硬着声音：“我，我今天在外面和朋友吃过了，真的吃不下去了。”\n“你就算真的吃不下，陪着我喝口酒，看着我吃总可以吧？非得要我的生日过的那么冷清吗？我刚回国，这边一个朋友都没有的。”艾拉一边用纤细的手指头摩挲着红酒瓶子一边斜睨着杜莫言笑着说。杜莫言用手摸了一下额头：“不好意思，我和朋友吃饭的时候喝过酒了，不能再喝了，我想先回房间躺会儿……”\n还没等杜莫言站起身，艾拉的双手就按到了他的双肩上，小声说：“你是不是最近工作的太累了，我以前在国外跟健身房的教练学过穴位推拿，大概就是肩膀的位置，别动。”杜莫言感觉自己的身体僵硬了一下，艾拉的双手轻柔的按在自己双肩的某个位置上，有些酥麻的感觉，伴着先前喝酒后的微醺，杜莫言突然有种说不出的感觉，那种懒洋洋的不想有丝毫动弹的感觉。\n艾拉慢慢的从侧面靠近杜莫言的脸，小声笑：“是这个位置吗，恩？你可以闭上眼睛，等下再吃点儿牛排，牛排里面放了洋葱，那个对男人的身体有好处……”“艾拉，你听我说……”杜莫言回过神儿，用手想拿开艾拉按着自己肩膀的手，不想被艾拉的手压到肩膀上，艾拉吃吃的笑：“象我这样会做菜，还懂穴位按摩的房客可不多了，你还有什么不满意的？”\n杜莫言腾的站起来，转过身，差点儿撞到和自己面对面的艾拉，杜莫言不能不承认，艾拉是美丽的女人，所有美丽的女人都具有一个共同点，当她们慵懒妩媚且用一种含情脉脉的眼神看着你的时候，你是没有办法把任何不合场景的话说出来。",
            "summary": "杜莫言在艾拉生日当晚应邀来为她庆祝。房间里充满烛光，艾拉为杜莫言准备了一顿丰盛的晚餐。然而，杜莫言因已在外用餐并喝过酒，无法再喝酒。艾拉坚持让他陪着一起吃饭，并在给他进行穴位按摩时，靠近他的脸，使杜莫言陷入尴尬的境地。"
        },
        {
            "id": 2,
            "content": "“我，我真的有些累了，不好意思。”\n杜莫言避开艾拉的眼神，艾拉拂了一下耳边的头发，笑：“我知道你累了，所以才帮你做穴位推拿，回到家你应该把领带松开的……”\n艾拉伸出手想去拉杜莫言的衬衫领子，杜莫言下意识的往后退了一下，撞到了餐桌上，餐桌上的烛台跟着摇晃了几下，那些暗夜中袅袅的烛火忽闪了好一会儿，杜莫言绕开艾拉往房间走：“我自己来就行。”\n“哥，我什么都吃不下。”\n顾晓夏一筹莫展的看着自己眼前的饭菜发呆。\n沈泽用筷子敲敲顾晓夏眼前的碗：“吃啊？你以为你光是喝喝空气就能解决问题了吗？别忘了，人是铁饭是钢，你还能硬的过钢吗？快吃。”\n顾晓夏扒拉几下饭，沈泽又夹了几块肉：“晓夏你要是不吃饭怎么照顾你妈妈？别想了，吃吧，晚上你妈妈的麻药就过劲儿了，可能会难受，你得守一晚上呢。”\n“哦。”\n顾晓夏抹了下眼角，机械的往嘴里塞着饭菜，眼泪还是一个劲儿的往下嘀嗒着，沈泽叹了口气，拿出餐巾纸递给顾晓夏，顾晓夏用餐巾纸胡乱的抹抹眼睛，低着头开始吃饭。",
            "summary": "顾晓夏因为担心生病的妈妈而食欲不振。哥哥杜莫言和好友艾拉关心地帮助他，为他进行穴位推拿并鼓励他吃饭。沈泽则提醒顾晓夏要按时吃饭，以便能照顾好生病的母亲。"
        },
        {
            "id": 3,
            "content": "“我还没毕业那会儿，我们老师就说80后的孩子太幸福了，从小到大没遇上过什么大事儿，说他们那会儿三两粮，吃树叶啃生玉米，每天都得想能不能吃饱，后来又赶上地震，好容易恢复了高考，还没钱读书。”\n沈泽给自己点了支烟：“所以说啊，我们80后的遇上点事儿就发懵了，晓夏，你要是真的懵了，阿姨怎么办？”\n顾晓夏嘴里塞满了食物，艰难的下咽着，沈泽倒了杯水递给晓夏：“住院的钱够吗？”\n顾晓夏好容易才咽下嘴里的食物：“哥，本来是有一些钱的，可是，可是我妈都没告诉我，把那些钱给我买了养老保险了，现在家里的钱够手术费，还剩点儿，住院费和钢板的钱能不能跟医院商量下……”\n顾晓夏有点儿说不下去了，沈泽泯泯嘴唇，转身拿起座位上的皮包，从里面拿出一个厚厚的信封，推给顾晓夏：“这里有两万多，你先拿去垫付住院费，钢板的钱不够再想办法凑。”\n“哥……”\n顾晓夏的眼泪又要下来了，沈泽笑笑：“快吃饭吧，就你那小体格，再不吃点儿，怎么熬啊？”",
            "summary": "80后的一代人在不同历史时期所经历的困境和成长。沈泽回忆起他们那个年代的生活，与现在的幸福生活形成鲜明对比。顾晓夏面临健康问题，需要手术和钢板费用，而她的母亲却已将积蓄用于购买养老保险。沈泽慷慨地拿出了两万多元钱帮助顾晓夏解决医疗费用问题，表现出80后一代人之间的互助和支持。"
        }
    ]
}