{
    "chapter_title": "第三十章  如此外卖",
    "chapter_summary": "第一章概述了顾晓夏在比萨店工作的一天，她在下班后疲惫地回到家中，发现已经晚了很久，受到了大堂经理的责怪。与此同时，她的母亲在病房里担心她，而孙阿姨则安慰她。第二章讲述了季小年鼓励顾晓夏放弃送外卖，转而投资开蛋糕西饼店的故事。第三章描述了杜莫言与醉酒的邻居艾拉之间的互动，艾拉向杜莫言表白，试图试探他的感情。而在第四章中，顾晓夏在隔壁病房受到蚊子困扰，她的母亲醒来后询问她是否熬夜。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "顾妈妈不安地看着病房墙上得石英钟：“小孙啊，晓夏今天怎么这么晚还没来？”“顾姐，你别担心，晓夏这两天没睡好也没吃好得，我让沈泽带着她去吃点儿好的了，过一会儿就来了。”孙阿姨想起顾晓夏找自己商量做兼职多赚点儿钱得事儿，有些心疼晓夏，但还是装着轻松地安慰顾妈妈。\n顾妈妈松口气：“这孩子从小到大没经什么事儿，我这次得事儿拖累她了，我总想着自己能没病没灾的，活够岁数就得了，谁知道还摊上这样的事儿”孙阿姨给顾妈妈递了半块苹果：“顾姐你别说傻话了，晓夏似小，她总得经事儿才能长大啊！啥事儿都不经着，你能放心吗？孩子都得放手的，不能拴着养，你看咱们小时候，家家孩子都多，哪家养孩子不跟放羊似的？哪像\n现在的孩子这么金贵？”顾晓夏骑着山地车疲惫地回到比萨店，季小年拎着汉堡和可乐等在比萨店的门口。顾晓夏提不起精神，看看手表，都九点多了，在门口锁了车子，还没等顾晓夏进去，大堂经理就匆匆地从比萨店里面走了出来：“你怎么才回来？”“经理，我，我送到了啊！”顾晓夏有些兴奋地掏出顾客签好的单子。大堂经理没好气地抓过单子：“我还以为你骑车去夏威夷了呢！你不是想着整个晚上就送一份比萨吧？那我们比萨店得招多少个送外卖得才够用啊？”\n季小年凑过来嘿嘿笑：“行了，今天不是第一次吗？送两天不就快了吗？这会儿我哥们儿回家结婚，你上哪儿找人去？而且还是找一个美女送外卖的？”大堂经理嗤笑：“什么都成了你们的理了，那就再试工几天。”顾晓夏疲惫地揉着手臂：“你跑来干什么？”季小年拽着顾晓夏坐到比萨店旁边得台阶上：“怕你饿得横尸街头了，给，先喝点儿东西，你今天不赖啊！我还以为你找不到地儿呢”\n顾晓夏鼻子一酸，苦着脸：“哪儿啊，我亏大了，我根本就没找到那个地儿，我是打车过去得，连比萨喝山地车再加上我，打了一辆车，还没等赚钱，先赔十块钱”“咳咳”季小年一口饮料就喷了出来，转头看看比萨店里面，又看看顾晓夏，“你不是吧？你也太惨了点儿？”\n顾晓夏有气无力地咬了一大口汉堡，含糊着：“小年，不知道这个兼职干到你哥们儿回来，我还得再赔多少钱？这要是老是找不到地儿，我就得天天扛着山地车打车送比萨了”“你别啊，你这哪是赚钱？整张地图晚上回家背去，赚钱哪有这么容易的？不然我的蛋糕西饼店能关张大吉吗？”季小年也吃了一口汉堡，“要我说啊，咱俩就横下心来做西饼店，当初就想拉你入伙儿了，那个搞起来赚的是大钱，再说了，那是梦想啊！送比萨算哪门子活儿啊？饿死我都不干。”",
            "summary": "顾妈妈在病房里担忧顾晓夏为什么还没来，孙阿姨安慰她说顾晓夏只是去吃点好的。顾晓夏疲惫地骑回比萨店，发现已经晚了很久，被大堂经理责怪。季小年安慰她并鼓励她放弃送外卖，转而投资开蛋糕西饼店。"
        },
        {
            "id": 1,
            "content": "顾晓夏没好气地用肩膀撞了一下季小年：“你有种就别饿死！”杜莫言睡得迷迷糊糊的，好像听到有人不停地按门铃的声音，门铃声尖锐地不停地交替地响着，在寂静的夜晚显得尤为的刺耳。杜莫言按亮了床头的台灯，看了一下闹钟，已经是晚上十点半多了，这会儿是谁在闹腾啊？难道又是楼上喝醉得邻居？\n杜莫言匆忙地穿上牛仔裤喝衬衫，睡眼朦胧地戴上眼镜，开门走出自己的房间，喊了一声：“来了来了！”按门铃的声音还是不停地响着，而且一次比一次急促，杜莫言恼火地拉开房门：“大半夜的，谁啊”艾拉醉醺醺地从门外倒了进来，倒在了杜莫言的身体上。艾拉迟钝地眨巴着眼睛，用手拽着杜莫言的衬衫领口，哧哧地笑：“我啊！是我啊！你家里除了我这么一个美丽得女人，还有另外的吗？”\n杜莫言一边往下掰艾拉的手，一边关上房门，忍着心里的不痛快：“怎么喝那么多酒？你醉了。”“我醉了？是啊是啊，我！知道！我知道我醉了。”艾拉整个人都倒在杜莫言身体上，杜莫言双手开始掰艾拉拽着自己衬衫领口的手臂，艾拉梦呓了一句，把脸结结实实地靠在杜莫言的胸口上。\n杜莫言有些不知所措，感觉自己的胸口热热的，艾拉的手慢慢地贴靠到杜莫言的衬衫里面，杜莫言回过神儿，一把推开艾拉：“你喝多了，回房间吧。”杜莫言从侧面驾着艾拉的手臂拉开艾拉房间的门，艾拉突然推了一下杜莫言，杜莫言的后背撞到墙壁上，还没等杜莫言反应过来，艾拉迷蒙着眼神就靠在了杜莫言的面前，直勾勾地盯着杜莫言的眼睛：“你讨厌我？对不对？”\n“我没那个意思，你想多了”\n杜莫言抿抿嘴唇，想推开艾拉，艾拉一把抓住杜莫言的手，哧哧地笑：“那你干吗躲着我？嗯？”\n在艾拉若有若无的一声“嗯”\n的儿音中，门厅的声控灯啪地灭掉了，客厅一片黑暗，暗夜中男人和女人呼吸的气息，莫名其妙地纠缠在一起了。\n当自己的呼吸变得急促起来的时候，杜莫言突然觉得自己其实真的就是一个正常的男人。\n杜莫言感觉到艾拉握着自己手的手好像很温暖，也很柔软，有点像顾晓夏，好像又不是顾晓夏婴儿一样的手，是什么？好像突然又说不清楚了，这让杜莫言的反应开始迟钝起来。\n艾拉纤细的手指轻柔地磨蹭着杜莫言衬衫的扣子，杜莫言往旁边侧侧身，没躲开艾拉，放低声音：“你喝醉了。”\n“我是喝醉了啊！我喝酒了怎么了？你整天都不看我，不看我穿什么衣服，不看我做了什么好吃的，也不看我长得什么样子，就好像我不存在。\n我不存在吗？我真的不存在吗？”",
            "summary": "杜莫言被门铃声吵醒。原来是他醉酒的邻居艾拉。艾拉倒在杜莫言身上，告诉他她觉得自己不被重视。在艾拉的触碰下，杜莫言的情绪逐渐失控，两人在黑暗中发生了关系。"
        },
        {
            "id": 2,
            "content": "艾拉把下巴靠到杜莫言的胸口上，磨蹭衬衫扣子的手指头轻轻地触摸到杜莫言胸口的皮肤上。\n杜莫言一个激灵，迅速拿开艾拉的手，艾拉的速度更快，握住杜莫言的手不放开，用低低的声音喘息着：“人家都说，男人用下半身考虑问题多于上半身，你呢？你是哪种？”\n杜莫言恼火地推开艾拉，艾拉的手撕扯到杜莫言的衬衫，衬衫的扣子被扯掉了，掉到地板上，在安静暧昧的夜晚听着特别的异样。\n杜莫言往身上拽拽衬衫，皱着眉头看着艾拉：“你喝得太多了。”\n杜莫言转身回自己的房间，和艾拉错身的时候，艾拉突然哧哧笑了：“杜莫言，你敢说你不是个正常的男人吗？”\n走廊里面传来清脆的拍胳膊的声音，顾晓夏皱着眉头挥舞着手臂扇乎了好几下，蚊子咬得她有些恼火，她小心地站起身，蹑手蹑脚地往病房里看了看，感觉没有吵醒妈妈，顾晓夏又蹑手蹑脚地坐回原来的地方。\n“真是可恶！”\n顾晓夏嘟囔了一句，哗啦哗啦地翻着手里的地图，用圆珠笔在上面画着，小声地念着：“五公里？五公里以内，北边到这个地铁口，南边到到底多少个街道？”\n顾妈妈在黑暗的病房中坐起来，没看到顾晓夏，叫了两声：“晓夏？晓夏啊？”\n顾晓夏拎着地图从走廊进到病房：“妈，什么事儿？”\n“晓夏，你不睡觉做什么呢？明天还要上班呢，这都半夜了，你拿地图做什么？”\n顾妈妈疑惑地看着顾晓夏，顾晓夏慌忙把地图藏在身后：“没，没什么，这就睡了。”",
            "summary": "艾拉酒后向杜莫言表白，试图试探他的感情。杜莫言生气地推开她，但两人的互动不小心弄掉了他的衬衫扣子。顾晓夏在隔壁病房因蚊子困扰而烦躁，她的妈妈醒来后问她是否在熬夜。"
        }
    ]
}