{
    "chapter_title": "第四章  藏私房钱",
    "chapter_summary": "顾晓夏在洗手间意外遇到顾家二叔，导致情绪紧张。同时，她在餐桌上被顾妈妈提醒要交房租。在工作时，她与同事赵莉莉讨论香水制作过程，并与顾客司马良发生冲突。此外，老郑头儿、老韩头儿和顾家二叔在下棋时闲聊，话题涉及顾晓夏的母亲和她的生活。顾家二叔反对她母亲再找人家，而老韩头儿认为现代社会应尊重个人选择。顾晓夏在月光下上楼梯时，因为要给妈妈800元而烦恼，决定把钱藏在鞋子里。然而，她的举动被二叔发现，并告知了孙阿姨。孙阿姨劝说顾妈妈买新衣服，并赞扬她的衣着。顾晓夏与母亲争吵生活费问题，尽管她展示了收入，但顾妈妈仍要求她支付生活费。顾妈妈拿走了800元，让顾晓夏感到沮丧和后悔。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "早上，顾晓夏急三火死的跑向洗手间，拉开门的一瞬间，顾家二叔正坐在便池上，顾晓夏啊了一声砰的关上洗手间的门，半弓着身体，在客厅走来走去。顾妈妈把早餐端到桌上：“你怎么了？大早晨的嚷嚷什么啊？”顾晓夏指指洗手间：“他啊，上洗手间都不知道锁门……”顾妈妈打断顾晓夏：“行了行了，先吃东西吧。”顾晓夏皱着眉头：“我都这样了，能吃下去东西吗，妈啊，他什么时候走啊？”\n顾妈妈啪的拍了一下顾晓夏的头：“你别管，还有啊，今天你该发工资了，你要是不交800块给我，你就搬出去住，听见没有？”顾晓夏耷拉着脑袋：“知道了。”商场中人来人往，顾晓夏贪婪的嗅着三宅一生蓝色瓶子的香水味，赵莉莉关切的问：“你相亲的那个怎么着了？”顾晓夏眯着眼睛：“over了，我当时那个表现那个男人要是还不over，那么我over去，哎，这款香水真好闻，我想买来送我妈，我妈这辈子可能都没用过香水呢。”\n赵莉莉摸着自己修涂染的指甲：“迷迭香，好多人都喜欢这款的，有的客人文都不问价格，直接就买走，对了，你上次说香水是河马尿做的？不会吧？我一直都觉得是香精香料做的……”司马良眯着眼睛晃晃荡荡的走到香水柜台前，指指橱窗里面的一款女士香水：“哎，这款的，怎么卖？”\n顾晓夏看了一眼：“薰衣草的味道，30毫升，280元。”司马良皱着眉头：“有折扣吧，以前都说有折扣的。”顾晓夏冷着脸：“没有折扣。”\n司马良也冷冷的看着顾晓夏：“那给我拿一款吧。”司马良上下摸了摸口袋，惊讶的说：“哟，我忘记带钱包了，回头给你钱。”顾晓夏板着脸：“不行，我这儿都是出账入账对着的，我也不收钱，你得到商场的收银台交了钱才能来我这儿拿货。”\n司马良盯着顾晓夏好一会儿，咬牙切齿的：“好，好啊你，我回头拿了钱再来买行了吧？”赵莉莉看着司马良的背影，担心的看着顾晓夏：“你就服个软吧？司马良是商场负责人，在人家的一亩三分地儿上，你能强硬到哪儿？”顾晓夏哼了一声：“大不了不干啊，反正我也不喜欢这个工作。”",
            "summary": "早上，顾晓夏在洗手间意外遇到顾家二叔，导致情绪紧张。顾妈妈在餐桌上提醒她交房租。顾晓夏在商场工作时，与同事赵莉莉讨论香水制作过程和与顾客司马良发生的冲突。"
        },
        {
            "id": 1,
            "content": "老郑头儿和老韩头儿凑在一起和顾家二叔下棋，老韩头儿不时的转着鸟笼子，对着里面的鸟儿发出啾啾的声儿，老郑头儿晃着脑袋：“这么说，你是顾晓夏的亲二叔了？”顾家二叔啪的吃了一棋子儿：“这叫什么话，我就是她二叔。”老韩头儿放下鸟儿笼子：“你嫂子可不容易啊，二十几年来，都是她一个人带着晓夏过日子，这年头儿家里要是没个男人，那日子过的可就紧把了，不容易啊。”\n老郑头儿点头：“可不，都说寡妇门前是非多，其实晓夏她妈真该再找个好人家……”顾家二叔一瞪眼：“她敢！！孩子是我们家的种儿，房子是我哥的，她要是再敢*****人，我就让她滚蛋出门。”老韩头儿嘿嘿笑：“看不出你还挺封建的，这都啥年代了？不说远了就说我，我老伴儿走的早，这不，儿女怕我孤单，还真的给我找了个老伴，也是个死了老伴儿的，这平时啊，问寒问暖的，我还就真没觉着落单儿了……”\n顾家二叔烦躁的把手里的棋子儿往棋盘上一扔：“老爷们儿想干什么不行？老娘们儿就得老老实实的在家呆着。”老郑头儿也开始呵呵笑：“你是小叔子，你嫂子的事儿你也能管么？”顾家二叔哼：“我怎么不能管？要不是我那死鬼哥闹得，我就是晓夏的爹！”老韩头儿来了兴趣：“哦？这话儿怎么讲的？你没事儿吹啥牛啊？”\n顾家二叔点了支烟：“那会儿晓夏他妈是我们隔壁的媒婆介绍给我的，我年轻的时候吧也挺招人，先前谈黄了几个姑娘，其实也没啥事儿，晓夏她妈非说我名声不好，到我家后看上我哥了，我哥那会儿也没媳妇儿，也相中了晓夏他妈了……”老韩头儿也跟着嘿嘿笑：“闹了半天是这么回事儿？”\n顾家二叔狠狠的抽了几口烟：“当初要不是我，他们俩能成吗？要不是我同意了，我哥能娶到媳妇儿吗？能搬到城里吗？”老郑头儿啪的吃了一个子儿：“将军喽，你啊，就你这么性子那个姑娘能把你当回事儿？要我说晓夏她妈那是有眼力，这老话说的好，男人是小耙儿，女人是小匣，不怕小匣漏个底儿，就怕小耙儿不划拉，晓夏他二叔啊，你这人啊懒。”",
            "summary": "老郑头儿、老韩头儿和顾家二叔在下棋时闲聊。老韩头儿提到顾晓夏的母亲独自抚养她二十几年，而老郑头儿认为她母亲应该再找个好人家。顾家二叔对此表示反对，声称晓夏的母亲不能离开这个家。老韩头儿分享了自己再婚的经历，认为现代社会应该尊重个人的选择。顾家二叔对此感到不满，认为女性应该在家里乖乖听话。老郑头儿指出顾家二叔性格懒惰，可能无法吸引女性。"
        },
        {
            "id": 2,
            "content": "慢慢上楼梯的顾晓夏不停的挠着头发，想着进门就得从薪水中抽出800块给妈妈，一共才开了2600块，这要是给了妈妈800块，这个月买衣服啊买电影的碟什么的，再算上吃饭玩玩，就真的什么不剩了，怎么办才好啊？还剩下最后一层楼梯的时候顾晓夏眼珠一转，四下瞅瞅没人，迅速从钱包里面拿出薪水，拿出1300元，开始蹲到地上解鞋带儿，把拿出来的1300块塞到自己的鞋子前端，这才满意的松了一口气，哼着歌儿往家里走。\n话说世界上没有不透风的墙，若想人不知除非己莫为，如果知道的人不咋地，那么就绝对是：不怕没好事儿就怕没好人了。顾晓夏给把钱塞到鞋子里面的动作，被从后面跟上来的顾家二叔看的一清二楚，顾晓夏愣是一点儿不知道身后还有人。孙阿姨指着服装店的一件衣服：“晓夏妈妈，你试试这个款式。”顾妈妈先是看了一下价格标签，笑着摇摇头：“算了，这个款式的不适合我，再说我还有好几件衣服呢。”\n孙阿姨推了下顾妈妈：“你啊，这辈子就剩下省了，晓夏也大了，也能赚钱了，你还顾着什么啊？你都快要五十岁了，不觉得这辈子活得憋屈吗？”顾妈妈留恋的看了下刚才的那款衣服：“这么多年都过来了，也不想了。”孙阿姨把那件衣服往自己身上比划着：“我才不像你那么想，这年头儿啊，生个姑娘是存折，是往里存钱的，生个儿子是银行卡，专门往外透支的，你还是比我有福，我们家沈泽要真是有了媳妇儿，还不得把我这把老骨头给拆了？我啊能花就花，就不能便宜了沈泽那小子，晓夏她妈这个颜色咋样……”\n顾妈妈点头：“好看。”孙阿姨像是想起什么似的看着顾妈妈：“我说你咋不让老顾他兄弟滚蛋啊，这要是以后不走了就住你家算什么啊？他哥哥在那你们是亲戚，现在他哥哥不在了，他从哪儿跑出来冒充你小叔子啊？又懒又馋的，活该他一辈子打光棍儿。”\n顾妈妈没有说话，孙阿姨又换了一个颜色比划着：“是，当初媒婆倒是把你介绍给他，可是谁能看上他啊？就算没有你们家老顾，你照样也是看不上他，你可千万别以为他找不到媳妇儿是你的事儿，来来来，去试试这个衣服，我做主儿，这个衣服你就买了吧，你都几年没有添衣服了？”\n孙阿姨推搡着把顾妈妈推到试衣间，过了一会儿，顾妈妈拘谨的出来，不好意思的看着孙阿姨：“小孙，还是不要了吧，我都这么大岁数了，这不……”\n孙阿姨从手袋中拿出唇膏，强硬的给顾妈妈涂上，然后把顾妈妈的身体扳向镜子：“顾姐你自己看看，这才像样吗？谁说年龄大了就不能穿点儿好的了，越是年轻越是不用穿什么的，年轻穿着什么不好看啊，你看看那些外国老太太，越是年龄大越是紧着捯饬，什么艳穿什么的。”\n镜子里面的顾妈妈端庄典雅，头发虽然有些花白，眼角也有皱纹了，嘴唇上淡红的唇彩映衬着藕荷色的上衣，非常的协调。",
            "summary": "顾晓夏在一个月光下上楼梯时，因需给妈妈800元而烦恼，于是想出将钱藏入鞋子的办法。然而她的举动被二叔看到，并告诉了孙阿姨。孙阿姨劝顾妈妈购买一件衣服，并称赞她的衣着。"
        },
        {
            "id": 3,
            "content": "顾晓夏嘟着嘴靠着床边儿：“妈，这个月都没到三十天的工资，才二十几天，这个月就别交了，我真的就开了1300块，要是给了你800块，再还了信用卡，我这个月真的喝风了。”\n顾妈妈板着脸：“不行。”\n顾晓夏着急的把米奇背包还有钱包统统倒在床上：“妈，你看啊，真的就这么多。”\n顾妈妈面无表情的从床上拿走800块：“你要是再这么跟我唧唧歪歪的，下个月我还得再多要，行了，你睡觉吧。”\n顾妈妈走出顾晓夏房间，顾晓夏郁闷的坐到床上：“早知道不把那1300块塞到鞋子里了，臭臭的不说，也没省钱。”",
            "summary": "顾晓夏与母亲争执关于生活费的问题，她抱怨这个月工资低，无法完成交生活费和还信用卡的任务。尽管她向母亲展示了自己的收入，但顾妈妈仍然要求她支付生活费。顾妈妈拿走了800元，顾晓夏感到沮丧，后悔没有将1300元存放在更安全的地方。"
        }
    ]
}