{
    "chapter_title": "第三十七章 晓夏拜师",
    "chapter_summary": "司马良偶遇了顾晓夏，她给了他一份自己制作的零食。同时，孙阿姨向顾妈妈抱怨儿子沈泽找了外地女朋友的问题。顾晓夏在食堂遇到司马良，得知他消化不良的情况。罗芳芳来到即将开业的西饼店，询问开业时间。季小年因为贷款压力而担忧，顾晓夏和司马良开始学习蛋糕制作。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "对我这样一个男人说“你是个好人”等于侮辱我，我多伤心啊……\n司马良从停车场刚出来，就看见顾晓夏的背影，司马良喊了一句：“顾晓夏！”顾晓夏转身看见司马良，扬起手里的塑料袋：“主任主任，这个给你，吃的，你吃吃看！”司马良将信将疑地接过顾晓夏递过来的塑料袋：“这到底是什么啊？”“你吃吃就知道了，不要浪费哦，我特地从西饼店带过来的，都是我自己做的，吃完记得给我意见。”顾晓夏极力推销着自己的那些半成品。司马良的脸上有了一种欣喜的笑容：“你，自己做的？是给我做的？”\n孙阿姨依然在生沈泽的气，跟顾妈妈数落了大半天。“小孙哪，儿孙自有儿孙福，你就别操心了，沈泽都二十五岁了，他有他自己的想法，找媳妇儿是他一辈子的事儿，你挡得了吗？”顾妈妈开始开解孙阿姨。孙阿姨皱着眉摇头：“顾姐，我真没说瞎话，沈泽真要是找个外地的，苦头在后面呢，小刘那个姑娘你知道吧？嫁个外地小伙子，小伙子还要面子，一什么家里亲戚说要来北京转转看看的，小伙子都一口答应，那些穷亲戚大包小卷地就都来了，有的亲戚都是八竿子打不着的，什么这个叔伯的那个表亲的，都嚷嚷着来北京逛逛，一窝蜂都住到家里了，城里的日子哪有他们想象的好过？买什么不得花钱？给吃得一般了，人家说咱们看不起他们，给吃得好了，哪有那么多钱啊？这来回的火车票，哪张火车票不得一两百块钱？沈泽他不当家怎么可能知道柴米油盐贵啊？”",
            "summary": "司马良在停车场遇到了顾晓夏。顾晓夏给了司马良一份自己做的零食，让他品尝。司马良感到惊喜和感动。与此同时，孙阿姨正在向顾妈妈抱怨儿子沈泽找了一个外地女朋友的问题，担心生活会受到影响。"
        },
        {
            "id": 1,
            "content": "孙阿姨停顿了一下：“顾姐，晓夏她二叔不就活生生的例子吗？我心里能踏实吗？我可不想吃了一百个豆子不知道豆腥味儿。”顾晓夏端着餐盘到处找座位，看见司马良坐在一个角落，兴冲冲地走了过去：“主任！”司马良抬头看着顾晓夏一，表情非常的难过：“顾晓夏，你能不能告诉我，你早上给我吃的那个，到底是什么？”顾晓夏有些泄气地放下手里的餐盘：“主任，你没吃出来吗？”\n司马良难过地一手抚摸着自己的肚子，一手从口袋里面拿出来一板药：“我还真没吃出来，就吃了你送我的两个不明物，我就吃了一上午的健胃消食片，不过你做的那个东西还真是给劲儿，牢牢地待在我的胃里，顶了我一上午。”“主任，那是起酥饼。”顾晓夏神情低落地看着消化不良的司马良，“对不起。”司马良瞪着顾晓夏，提高了声音：“你下班不准走！害我胃口这么难受！本来我心灵就有创伤，你倒好，还在我的胃上又插上一刀！听见没有！”\n沈泽耷拉着脑袋，一边转着手里的笔一边叹气，杜莫言不解看着沈泽：“你怎么了？心情这么不爽？你不是和罗芳芳好上了吗？”“还不是我妈，我妈不同意，就因为芳芳是外地的，我觉得我妈就是在报复我，我不就是反对她和那个姓赵的吗……”沈泽恼火地拍拍脑袋。杜莫言突然笑了：“哎，晚上我带你去烧夏那儿，尝尝她做的点心，保证你什么烦恼都没有了，那丫头……”沈泽嗤笑：“你现在是心情爽了，就算顾晓夏做一堆牛粪给你吃，你也觉得那个是人间美味……”\n“去你的！”杜莫言给了沈泽一拳，主管黑着脸从办公室出来：“哎，沈泽，你和杜莫言负责的那个局域网平台怎么搞的？还没做完吗？今天你俩把这个做完，就算是加班也得完成！”“主任，我改天请你吃饭吧，我还得赶去蛋糕店做蛋糕的，我们那个橱窗还空着呢！”顾晓夏坐在车里忐忑不安地看着因为胃疼而表情难堪到极点的司马良。司马良也不说话，看看手表又看看商场门口，直到一个胖子从商场里面出来，司马良才换了个姿势：“来了。”\n顾晓夏跟着看车窗外面：“那个，那个人是谁啊？”\n“你猜猜？”\n司马良扭头看顾晓夏疑惑的表情，顾晓夏摇头，司马良开始坏笑：“你啊，真够笨的，脑袋大脖子粗，不是厨子就火夫啊？”\n顾晓夏笑出声：“可是你找厨子做什么啊？”",
            "summary": "孙阿姨担心顾晓夏的二叔的例子，害怕顾晓夏做出有毒的食物。顾晓夏在食堂遇到司马良，问他早上吃的食物反应。司马良因吃了顾晓夏给的起酥饼而消化不良，让她下班后不要走，顾晓夏道歉。沈泽因为家庭原因心情不好，杜莫言建议他去吃顾晓夏做的点心。顾晓夏在车上忐忑地陪着因消化不良而表情难堪的司马良。"
        },
        {
            "id": 2,
            "content": "司马良开始发动车子：“人家是商场的蛋糕师傅，我还没来商场工作他就在楼下的西饼店做蛋糕了，让他好好教教你吧，你还好意思说你做的是起酥饼？跟风干了三天的馒头似的，就是我牙口儿好点儿，不然我这辈子要是落下什么毛病，非得找你负责不可。”\n顾晓夏感动地看着司马良：“主任，你干吗这么帮我啊？我可没办法报答你……”\n“那就看你这丫头有没有良心了，你什么时候把我升级为第一眼男人啊？别老让我当好人了，晓夏，对我这样一个男人说‘你是个好人’等于侮辱我，我多伤心啊这些天……”\n司马良热辣辣的眼睛看向顾晓夏的眼睛。\n罗芳芳赶到西饼店的时候，季小年正无聊地往喜饼店的玻璃窗户上贴着“近期试营业”\n“你们打算什么时候营业啊？”\n罗芳芳有些期待地打量着西饼店温馨的装璜。",
            "summary": "司马良和顾晓夏正在讨论关于商场蛋糕师傅的事情。司马良鼓励顾晓夏向这位师傅学习，以提高她的烘焙技巧。顾晓夏对此表示感激，而司马良则希望她能将他视为第一眼男人，而不是只把他当作好人。与此同时，罗芳芳来到了即将开业的西饼店，询问开业时间。"
        },
        {
            "id": 3,
            "content": "季小年不停地摸着根本就没胡子的下巴叹气：“那就看顾晓夏什么时候学成了，我的贷款利息啊，天天都像是在割我的肉……”\n罗芳芳同情地看着季小年：“你别摸了，本来你就没长几根胡子。”\n司马良的车子稳稳地停在西饼店门口，季小年像只传说中的狼似的嚷起来：“喂！这不是停车的地方，你们到……”\n顾晓夏和司马良还有商场的胖子蛋糕师从车子上下来，胖子蛋糕师抬头看看西饼店的装璜，笑：“还别说，看着还真是蛮像那么回事儿。”\n司马良吊儿郎当地用肩膀撞撞胖师傅：“我说老郑，你点拨点拨这俩孩子，不过咱可说好了，别学那老时候的规矩，什么师傅教徒弟都留两手，当男人的，大方点儿，俩小屁孩儿，也学不了你多少东西，就当是混口饭吃……”\n胖子师傅笑：“主任，我跟谁装假还能跟您面前装假吗？放心吧，就那么点儿粗活儿的手艺，生不带来死不带去的，就当是收了一徒弟……”\n“顾晓夏，你用心点儿学，你不会真的想在橱窗那个位置摆上一盆面粉吧？”\n司马良转身四处找顾晓夏。\n顾晓夏慌忙点头：“知道了，主任。”\n罗芳芳凑近顾晓夏，放低声音：“你们主任没你说得那么差啊！根本不像流氓啊？你干吗说人家像流氓？”\n顾晓夏不服气地瞪了罗芳芳一眼：“可是他以前像流氓啊！”",
            "summary": "季小年因为贷款压力而担忧，顾晓夏和司马良正在学习蛋糕制作。司马良提醒顾晓夏不要模仿过去的规矩，而胖子师傅表示愿意教导他们。罗芳芳认为司马良并不像流氓，但顾晓夏坚持自己的看法。"
        }
    ]
}