{
    "chapter_title": "第三十八章 晓夏出师",
    "chapter_summary": "顾晓夏在胖子师傅的指导下学习制作蛋糕，逐渐取得进步。同时，她试图将一个精美的蛋糕送给她的第一眼男人杜莫言，但却发现他的同事艾拉也住在他家里。顾晓夏感到失望，愤怒地离开了现场。杜莫言回家后得知此事，与艾拉发生争吵，随后去找顾晓夏解释。然而，顾晓夏已经离开了现场，沈泽从杜莫言的手机中听到了她的声音。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "知道你有用，你是不是拿去送给你的第一眼男人啊……\n在胖子师傅利落的指点下，顾晓夏做蛋糕的水平逐步进步着，案板上放着从烤箱中拿出来的一个又一个蛋糕，胖子师傅点点头：“嗯，还不错，有进步，只要你够用心，我教你的就够你学个三五年了，行了，今天就到这儿，你慢慢揣摩，记得不懂就问我。”胖子师傅开始换衣服，顾晓夏和着起酥饼的面，累得气喘吁吁的：“可是，可是你说的怎么跟教科书不一样啊？”\n“你别老听书上的啊，我做了三十几年的蛋糕啊这个饼啊那个饼的，就是小时候跟我爷爷学的，那会儿有什么书不书的？我爷爷大字不识一个，也没这个发酵粉那个发酵粉的，包饺子烙饼剩下块面，在厨房一丢，哪天剩下的面长毛了坏了，直接就做面引子了，那发出来的面好得没法说，十里八村的人，谁不知道我爷爷的起酥饼？”胖子师傅说到做吃的东西，眼神熠熠放光。\n季小年信服地朝大师傅竖起大拇指：“我同学的奶奶也这么说，说是发酵粉不算正宗的面引子，发出来的东西不好吃……”司马良转过身送胖子师傅出了西饼店，顺势塞给胖子师傅两百块钱，小声说：“这个拿去打车，改天免不了还得麻烦你。”胖子师傅想推辞，司马良收起笑容：“怎么！你要是不收下就是嫌少了……”胖子师傅点点头：“成，主任，有你这话就成，我先撤了，小姑娘有什么不懂的，你打个电话我就来……”",
            "summary": "顾晓夏在胖子师傅的指导下学习制作蛋糕，逐渐取得了进步。胖子师傅分享了他三十年来的经验和技巧，强调了实践的重要性。季小年对胖子师傅表示敬意，而司马良则给了胖子师傅一些钱以表感谢。"
        },
        {
            "id": 1,
            "content": "烤箱的时间到了，顾晓夏顾不得还没做完的起酥饼，还有满脸的干面粉，急不可耐地戴上手套端出里面的蛋糕，季小年和罗芳芳同时发出一声惊叹，从门外进来的司马良也走过来：“怎么了？煳了？”顾晓夏不相信地看着眼前的蛋糕，非常小心地用手碰碰，很松软，至少在顾晓夏看来，这个蛋糕是完美的。季小年麻利地拿过刀要切蛋糕，顾晓夏用很大的声音喊：“慢着！”“干吗？不吃吃看，怎么知道味道和看的一样？”季小年有些恼火。\n顾晓夏神秘兮兮地把刚出炉的蛋糕小心地用纸盒包好：“谁都不准碰这个……”司马良的眼神暗淡了一下，酸溜溜地揶揄着：“知道你有用，你是不是拿去送给你的第一眼男人啊？”顾晓夏脸一红，胡乱地擦擦脸上的面粉，一边拿出电话一边往西饼店外面走，走出西饼店，接通了杜莫言的电话：“杜莫言，你还在加班吗？”杜莫言在电话里面说：“嗯，罗斯特公司的数据库平台出现了问题，必须得赶在明天上班前恢复正常，今天我过不去西饼店了。”\n“哦，那你忙吧。”顾晓夏犹豫了一下，没有告诉杜莫言自己想把第一个完美的蛋糕偷偷送去他家，好让他回家的时候看到惊喜，想到这儿，顾晓夏的心里有些兴奋。司马良叉着腰，看着案板上摆着一溜的半成品蛋糕，非常的失落，不满地嘟嚷着：“都说教会了徒弟饿死师傅，这话真是不假，看来我只能自力更生了……”\n司马良慢慢腾腾地把顾晓夏做的那些半成品蛋糕慢慢装到袋子里，准备带走。季小年眯着眼睛凑近司马良：“你拿这么多蛋糕干什么……”“哎，蛋糕师傅是我给你们找的好不好？难道我现在连拿点儿边角余料的权利都没有吗？”司马良气不打一处来。季小年诡异地看着发火的司马良：“你，喜欢顾晓夏？”\n司马良一怔，更加的横：“怎么了？不行吗？”司马良扬扬手里装走的顾晓夏所有的半成品蛋糕，哼：“这些，这些都是利息！”顾晓夏气喘吁吁地跑到杜莫言家门口，深呼吸了好几下，从口袋里面拿出杜莫言先前给她的房子钥匙，习惯性地龇牙笑了，看看手里的蛋糕坯子，想着杜莫言看到这个会不会惊喜。顾晓夏一边想一边小心地用钥匙慢慢地开门，转了好几下，才打开门，客厅里面亮着灯，顾晓夏有些奇怪，慢慢地推门进去。\n“你回来了？”艾拉坐在沙发上一边吃零食一边转脸看向门边，当艾拉看见是顾晓夏时，也有些惊讶，慢慢站起来，“你？你怎么来了？”顾晓夏更加的无措，她根本没想到在房子里的人是艾拉，顾晓夏有些结巴：“你，你你不是搬走了吗？”艾拉的脸上慢慢地浮起笑容：“搬走？我为什么要搬走啊？我一直都在这儿住啊！谁说我搬走了？是莫言吗？”顾晓夏咬着嘴唇，看看手里的蛋糕，又看看房子钥匙，慢慢地把装着蛋糕的盒子还有钥匙放到桌子上，转身跑出去。艾拉走过去打开盒子，看见里面是个蛋糕坯子，冷笑：‘小孩子过家家的玩意儿，真无聊。”\n顾晓夏跑出小区，感觉自己的眼泪一滴一滴地掉落下来，顾晓夏索性坐到路边哭起来，越哭越是委屈，抓起电话一边哽咽着一边给杜莫言打了过去。\n“怎么了？这么快就想我了？”",
            "summary": "顾晓夏、季小年和罗芳芳正在制作蛋糕。烤箱时间到了，顾晓夏急切地取出一个看似完美的蛋糕。她想将这个蛋糕送给第一眼男人杜莫言，但意外地发现他的同事艾拉还住在杜莫言的家。顾晓夏感到失望，坐在路边哭泣并给杜莫言打电话。"
        },
        {
            "id": 2,
            "content": "杜莫言笑吟吟的声音在电话里面传了过来，不一会儿，杜莫言感觉顾晓夏的声音不对，“晓夏，你是不是哭了？”\n顾晓夏对着电话大声地嚷：“杜莫言，你是个骗子！你是个大骗子！去你的钥匙！去你的狗屁艾拉！”\n说完，顾晓夏关了手机，站起身一边哭一边往家走。\n加班的夜晚很安静，沈泽从杜莫言的手机中已经听出顾晓夏高分贝的声音了，沈泽皱着眉头看向沈泽：“怎么了？晓夏怎么了？”\n杜莫言的脸色变得非常不好看，再拨打顾晓夏的手机，怎么都接不通了，杜莫言顾不上跟沈泽解释，匆匆忙忙拿了衣服就往外跑去：“沈泽，你帮着预下！”\n沈泽恼火地看着杜莫言跑远的身影；“哎！哎！”\n杜莫言都忘了自己开车是不是超速，一溜烟地跑回家，上气不接下气地打开房门的瞬间，就看到了桌子上放着的房子钥匙还有一个装着蛋糕的盒子，艾拉脸上涂着绿茶面膜，坐在沙发上看电视。\n杜莫言打开盒子，看到里面松软的蛋糕坯子，皱着眉头看向艾拉：“晓夏，来，来过了？”\n艾拉绷着面膜嗯了一声，杜莫言快步走到艾拉前面：“你，你都跟她说，什么了？”\n“我什么都没说啊？她放下东西就走了。”\n艾拉微笑的表情怎么看都像是在幸灾乐祸。\n杜莫言恨恨地看了艾拉一眼，转身朝外走去，走过桌子旁边，抓起拴着hellokitty的钥匙，摔上房门，发出很大的声音。\n艾拉慢慢地撕下脸上的面膜，冷笑：“杜莫言，我一定会让你跳进黄河都洗不清。”",
            "summary": "顾晓夏在电话里指责杜莫言是骗子，愤怒地挂断电话后哭泣着离开。沈泽从杜莫言手机中听到顾晓夏的声音，询问发生了什么。杜莫言脸色难看，匆忙赶回家。他发现顾晓夏来过，留下房子钥匙和蛋糕，但艾拉声称没有告诉顾晓夏任何事情。杜莫言生气地离开，艾拉冷笑表示会让杜莫言陷入困境。"
        }
    ]
}