{
    "chapter_title": "第四十章 阴差阳错",
    "chapter_summary": "杜莫言醉酒误将啤酒罐拉环插入钥匙孔，导致无法开门。艾拉回家后发现了杜莫言的醉酒状况，给他倒了水。杜莫言却误以为艾拉是顾晓夏，与她纠缠不清。艾拉拿出杜莫言手机中的两人亲密照片，威胁他。与此同时，杜莫文和杜妈妈因家庭琐事发生争执，杜妈妈担忧会影响家庭声誉。艾拉故意给顾晓夏发送彩信，激怒她。杜莫言喝醉后误把艾拉当作顾晓夏，向她表白。杜妈妈在寻找女儿杜盈盈时，发现顾晓夏也在杜莫文的家中。她意外地发现儿子杜莫言和一个名叫艾拉的女人在他房间里，两人似乎有亲密举动。杜妈妈感到震惊和生气，质问两人。艾拉离开现场，杜莫言试图解释，但母亲并不相信。为了缓解尴尬局面，杜莫言决定让艾拉暂时搬到他那里住一段时间。顾妈妈在服药时询问顾晓夏关于杜莫言的情况，顾晓夏心不在焉地回答。这时，她的手机收到一条彩信，显示杜莫言和艾拉在床上暧昧的姿势，顾晓夏非常震惊。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "晓夏？我是你老妈！你给我看清楚了……\n杜莫言发现自己钥匙不好使了，因为怎么都打不开门，好一会儿才发现自己竟然拿着啤酒罐的拉环就硬往钥匙口里面塞，塞了好一会儿才发现啤酒罐拉环的形状和钥匙口的形状好像差不少，正在发愣的时候，门开了，穿着瑜伽服的艾拉站在门口，艾拉的手臂颈部还有脸上都是汗水，还处在运动后的喘息中。\n杜莫言迟钝地晃悠着身体进了房子，艾拉关了门，转身朝客厅走去：“你先坐下，我给你倒杯水……”杜莫言猛地抓住艾拉的手臂，嘶哑着声音：“晓夏，我都说了，艾拉马上就买房子搬走了，你怎么不相信我呢？……”正要准备去倒水的艾拉，冷冷地转脸看向醉醺醺的杜莫言。“杜莫言，你看清楚，我不是顾晓夏！”艾拉想甩开杜莫言，杜莫言不放手，撕扯中，杜莫言的手机掉了出来，艾拉冷笑着：“你就那么喜欢顾晓夏吗？”\n“杜莫言，这次我要让你跳进黄河都洗不清你……”艾拉阴险地慢慢捡起杜莫言掉在地上的手机，顺势扶住杜莫言往房间里面走，“我扶你回房间休息吧。”艾拉扶着杜莫言进了卧室，把糊里糊涂的杜莫言拖到床上，艾拉表情是恶毒的，伸手解开了杜莫言的衬衫，杜莫言健康的棕色皮肤坦露在灯光下。艾拉将自己的瑜伽服松散开，小心地靠着杜莫言的身边躺下，然后手机对着自己和杜莫言的角度开始拍摄，艾拉翻看着手机中拍好的照片，照片上杜莫言腰部以上赤裸着，艾拉的瑜伽服也跟没穿差不多少。艾拉冷笑着翻找着顾晓夏的手机号码。",
            "summary": "杜莫言醉酒误将啤酒罐拉环插入钥匙孔，导致无法开门。艾拉因运动后回家，发现杜莫言醉酒状况并给他倒水。杜莫言误以为艾拉是顾晓夏，纠缠不清。艾拉拿出杜莫言手机拍摄的两人亲密照片，威胁杜莫言。"
        },
        {
            "id": 1,
            "content": "“妈，你回来干什么？都说了不用你操心的。”杜莫文冷着脸帮着杜妈妈拎着手里的包。杜妈妈不满地瞪了一眼杜莫文：“啥叫多余？莫文啊，你想得也太简单了，这男女问题是小事儿吗？这要放在过去，顶风都得臭上八百里，你说得轻巧，真要是搞出点儿事来，你爸那张老脸放哪儿？他可是教了一辈子的书……”\n杜莫文有些不屑：“能有什么问题啊？大不了结婚啊！”“死丫头，你这辈子嘴上就没软过，你说说你自己的事儿，说离婚就离婚，你跟谁商量了，路路怎么办？你是当妈的吗？”杜妈妈用手指头点了一下杜莫文，有些恼火。当手机上的彩信显示发送成功的时候，艾拉歪了下嘴角，有些得意地笑：“顾晓夏，我就让你看看，想让我搬走就搬走吗？我就没有脾气吗……”艾拉扔了手机，从床上坐起来，下床的时候，杜莫言无意识地翻着身体，裸露的身体靠在了艾拉的胳膊上，手拉住艾拉的手臂，沙哑着声音嘟嚷着：“晓夏，我喜欢你的……”\n准备下床的艾拉，转脸盯着杜莫言被酒精涨红的脸，小心地用纤细的手指轻轻地抚过杜莫言棱角分明的脸部线条，小声笑：“喝醉的那个不是我，我是被迫的，不对吗？”艾拉慢慢转过身对着杜莫言，用另一只手解自己瑜伽服的扣子，杜莫言语无伦次地嘟嚷着：“晓夏，晓夏……”杜妈妈开了门，小声嘀咕着：“没回来吗？咋不关客厅的灯呢？”’“晓夏……”房间里面传出杜莫言含糊的声音。\n杜妈妈有些疑惑：“晓夏姑娘也在？莫文，咋没看见盈盈呢？”\n杜莫文的脸色有些难看：“顾晓夏来干什么？”\n“晓夏姑娘啥时候来的啊……”",
            "summary": "杜莫文和杜妈妈因为家庭琐事发生了争执。杜莫文认为男女问题是小事，但杜妈妈担心会出问题影响家庭声誉。同时，艾拉故意给顾晓夏发彩信，试图激怒她。在房间里，杜莫言喝醉后误把艾拉当作顾晓夏，向她表白。杜妈妈在寻找女儿杜盈盈时，发现顾晓夏也在杜莫文的家中。"
        },
        {
            "id": 2,
            "content": "杜妈妈笑着推开了儿子的门，抬头看的时候吓了一跳，看见一个女人袒露着身体背对着自己，自己的儿子正躺在床上，迷迷糊糊地抓着女人的一只手。\n艾拉回头一看，登时就满脸通红，看见杜妈妈目瞪口呆的表情。\n杜妈妈震惊得不行：“盈盈？盈盈，你咋在这儿脱衣服呢？”\n艾拉慌忙用瑜伽服挡住身体，低着头急匆匆地往自己的房间跑去，杜妈妈这个气，三两步走到杜莫言床边，拽杜莫言起来：“你，你给我起来！起来！\n杜莫言反而拽着杜妈妈的手迷迷糊糊地喊着：“晓夏……”\n“啪啪！”\n杜妈妈对着杜莫言的脸就是两巴掌：“晓夏？我是你老妈！你给我看清楚了！”\n杜莫言坐起来，晕晕乎乎地看了眼前的人好一会儿，吓了一跳：“妈，妈，你怎么来了？”\n杜妈妈气不打一处来：“你，你看看你自己，你发什么疯啊？你喊着人家顾晓夏的名字，和盈盈胡搞什么啊？”\n杜莫言这才看见自己的衬衫破脱掉了，皮带也被解开了，有些犯傻：“妈，妈，你说什么啊？我我做什么了吗？”\n“你差点儿做什么了？都那么大个人了，你让我说你什么好啊你？你丢不丢人你？”\n艾拉在自己的房间中迅速地收拾着东西，杜莫文也感觉有些尴尬：“艾拉，你，要不你先去我那儿住几天，我妈过几天还得回老家……”\n艾拉冷淡地看了一眼杜莫文：“杜莫言不答理我，我急恼，刚才的情景被你和你妈妈撞见，我是羞，所以我现在是恼羞成怒，什么都不要说了，说什么也都没有用了。”\n“晓夏，你和小杜是不是闹什么矛盾了？”",
            "summary": "杜妈妈意外地发现儿子杜莫言与一个名叫艾拉的女人在他房间里，两人似乎发生了一些亲密的举动。杜妈妈感到非常震惊和生气，质问杜莫言和艾拉。杜莫言迷迷糊糊地回应着母亲，而艾拉则因为害羞和愤怒而离开了现场。杜莫言试图解释，但母亲并不相信他的话。杜莫言决定让艾拉暂时搬到他那里住一段时间，以缓解尴尬的局面。"
        },
        {
            "id": 3,
            "content": "顾妈妈一边吃药一边问。\n顾晓夏有些心不在焉：“妈，没什么事儿，我现在只想和小年把西饼店搞好，我总不能一辈子给人家打工吧？青春饭吃不了几天的。”\n顾妈妈艰难地咽下药：“那，最近没看见小杜来啊？”\n顾晓夏的手机响了起来，顾晓夏心不在焉地拿起手机，顾晓夏迟疑了一下，还是打开信息，彩信赫然显示出赤身裸体的杜莫言和艾拉在床上暧昧的姿势，顾晓夏腾地坐起来，喘着粗气。",
            "summary": "顾妈妈在服药时询问顾晓夏关于杜莫言的情况，顾晓夏心不在焉地回答她想要努力经营西饼店，不想一辈子给别人打工。顾妈妈的药刚吞下，这时顾晓夏的手机收到一条彩信，显示杜莫言和艾拉在床上暧昧的姿势。顾晓夏看到后非常震惊，坐起身喘着粗气。"
        }
    ]
}