{
    "chapter_title": "第五章  冤家路窄",
    "chapter_summary": "顾晓夏在商场工作时不慎遗失了1300元，怀疑是二叔拿走的。在寻找过程中，她与相亲对象杜莫言发生冲突。与罗芳芳讨论后，猜测可能是母亲发现了这笔钱。顾家二叔偷走钱后在餐厅挥霍，输掉大部分。顾晓夏在等待二叔时怀疑他拿走钱，发现果然如此。她在寻找藏在鞋子里的钱时发现不见了，家中只有她和母亲、二叔。她与二叔发生争执，母亲下楼询问。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天上班，早上走的急，顾晓夏也没想太多，等到了商场顾晓夏这才想起鞋子里面的钱，可是那1300块不见了，顾晓夏记得把两只鞋都脱了下来，不停的对着水泥地拍打着，什么也没有倒出来。顾晓夏急了，把鞋子里面的东西鞋垫什么的统统都拽了出来，就差没拿把刀把两只鞋给拆了。\n顾晓夏急得都要哭了：“不对啊，明明放在这儿的，我就是放在右脚的鞋子里面啊？”司马良从柜台外面探出头，看着蹲在地上的顾晓夏：“你，你干什么？”顾晓夏想都没想，朝司马良晃晃手里的鞋子：“找钱。”司马良皱着眉头捂鼻子：“你什么毛病啊？快点儿给我开张票，买昨天的那个香水。”\n顾晓夏扔了鞋子，给司马良开票，司马良烟雾的接过付钱的票据抖了抖：“一股鞋子味儿。”顾晓夏又开始蹲下接着找，赵莉莉不解的看着顾晓夏：“你怎么了？”顾晓夏恼火的看着几乎被自己拆了的鞋子：“我明明把钱放在里面了，难道说那些钱飞了？现在小偷的水平提高了？鞋子里面的钱也能偷吗？”心情郁闷的顾晓夏准备找罗芳芳诉苦，下班后，顾晓夏来到罗芳芳上班的大厦外面等罗芳芳，顾晓夏低头看着自己的鞋子，怎么都想不到那1300块怎么会从鞋子里面飞出去？鞋子的外面也都完好无损啊，难道有夹层吗？想到夹层，顾晓夏下意识的弯腰准备再检查一遍鞋子，还没等顾晓夏弯下腰，就咚的和一个什么人撞到一起了，然后顾晓夏就看到一堆文件还有a4的纸张哗啦啦的掉到了地上了。\n顾晓夏慌忙蹲在地上，捡起一些文件和纸张，站起来：“对不起，对不起，我……”顾晓夏和被撞的人同时怔了怔，顾晓夏看到杜莫言有些恼火的表情。杜莫言皱着眉头看顾晓夏：“哎，你是那个卖香水的？”顾晓夏也皱眉头：“我不叫‘喂’！也不叫卖香水的，你听好了，我叫顾晓夏！”杜莫言看着一地的文件，点点头：“顾——晓夏？顾——小瞎？”顾晓夏非常不满的瞪着杜莫言：“错！是夏天的夏，不是海里的那个虾。”杜莫言嗤笑：“我没说是海里的虾。”\n顾晓夏据理力争：“你的读音明明就是虾吗——”杜莫言有些无可奈何：“奇怪了，我明明说是瞎眼的瞎？你自己看看，你还不够瞎吗？”顾晓夏更加恼火：“可是你凭什么骂人？我都说对不起了啊？”罗芳芳从大厦里面出来，看到顾晓夏和杜莫言对峙着，他俩周围一地的文件和纸张，罗芳芳喘了口粗气，摇了摇头。坐着仙踪林里面晃悠悠的秋千，顾晓夏一脸的恼火：“真是倒霉，赔了夫人又折兵，我是丢了钱，还撞上上次相亲的男人，流年不利。”\n罗芳芳惊讶的看着顾晓夏：“他就是上次和你相亲的男人？我看着也挺好的啊？”顾晓夏荡着秋千，自顾自的嘟念着：“有什么好啊？相亲是什么？这都什么年代了，相亲就像是把两头牲口用绳子绑到一块儿，那是对爱情的侮辱！！”罗芳芳若有所思：“晓夏，你放到鞋子里面的钱会不会被你妈妈发现了？”顾晓夏胡乱的摸摸头发：“应该不会，要是真被我妈发现了，我老妈肯定得揪着我的耳朵来个人赃并获，非狠狠的收拾我一顿不可。”\n罗芳芳自言自语：“那就奇怪了，你家就你和你妈，难道家里进了鬼了？”顾晓夏睁大了眼睛：“难道，难道是他？”罗芳芳不解的问：“谁，你家不就你和你妈吗？”顾晓夏咬牙切齿的：“还能有谁啊？不就是我那个不着调儿的二叔吗？哼！！”如果说有种人让你看着就烦，想着也烦，顾家二叔不仅是让你想着烦看着烦，问题是你看不见他，或者说不想着他的时候，心里还会更烦，为什么呢，因为他做的事儿就没有一件事是打正调儿的，好像他生来就是不着调儿的主儿，他要是真的做对了什么事儿，他自己都会觉得对不起他自己了，别人不服都不行。",
            "summary": "顾晓夏在商场上班时，不小心丢失了放在鞋子里的1300元。她怀疑是她的不着调儿二叔拿走了钱。在寻找钱的过程中，她与上次相亲的对象杜莫言发生冲突。后来，她和朋友罗芳芳讨论可能的原因，猜测可能是她的母亲发现了这笔钱。"
        },
        {
            "id": 1,
            "content": "且说顾家二叔趁着顾晓夏不注意把鞋子里面的1300块摸了去，心里这个笑啊，在顾家二叔眼里，自己虽然没有孩子，但是自己死去的哥哥有孩子啊，骨血骨血关系就是最大的证明，放在过去，亲兄弟之间互相过继个孩子，那再正常不过了，叔父叔父，跟自己的父亲也没差多少区别啊，那么花自己孩子一点儿钱算什么？当然不算什么啦。\n顾家二叔找了家餐厅，胡吃海喝了一通，一直吃到不停的打着酒嗝儿，餐厅所有的女服务员都死死的盯着顾家二叔，那据对不是因为他长的有多帅，而是担心他老小子吃霸王餐。顾家二叔啃着最后一个鸡腿，满足的笑着，在心里哼着：“总算让老子吃了顿好的，天天面条青菜，难道当老子是兔子不成？什么孤儿寡母？统统都是骗人的，还说没有钱？光是晓夏那丫头的鞋垫里面都能找出1300块，肯定家里藏着更多的钱，肯定是，哼。”\n结账的时候，顾家二叔满嘴的烧鸡味儿，惹得服务员一个劲儿的皱着眉头，顾家二叔看看账单，一共189块，叼着牙签，扔给服务员200块：“行了行了，不用找了，嗝儿，回见。”顾晓夏要是知道他那个不着调儿的二叔拿了自己的钱还充大方给人家消费，非得气死，这些都不算，可恨的还在后头呢。顾家二叔晃晃荡荡走过街天桥的时候，看见一堆人围着，好像还有人嚷嚷着“我押200块”、“我押300块”、“我就说是仨么？我赢了”。顾家二叔挤过人群，看见一个敞着衬衫的黑瘦的男人面前摆放着三个小碟儿，小碟儿上面都有纸板盖着，地上铺着的报纸上还有一堆瓜子，黑瘦的男人抓起一个瓜子，往小碟里面一砸，然后迅速用纸板盖住，然后周围围着的人纷纷开始从口袋里面掏出一百一百的钱开始下注，那些钱都新新的，让人看着热血沸腾的。\n其实那就是热闹一时的赌术骗局砸瓜子儿，好多投注的人都是托儿，顾家二叔以前在乡下哪看见过这个，眼见着身边一个老爷子押了200块，转眼就拿到400块，顾家二叔的开始不停的咽着口水，用手摸着裤兜里面的钱。旁边一个高个儿的男人朝顾家二叔一乐：“爷们儿，来一把不？只要你眼神够快，保准赢，我这会儿都赢300了，你先看我玩儿。”黑瘦的男人又砸了一个瓜子儿，迅速压上盖子，顾家二叔对高个儿男的说：“我怎么看着是两个呢？”\n高个儿男的唰的拿出300块：“听人劝吃饱饭，我听大哥你的，就押两个。”黑瘦男人拿开盖子，小碟里面真的只有两个瓜子，黑瘦的男人给了高个儿男的300块，高个儿男的抽出一张塞给顾家二叔：“来大哥，好眼力，这个谢你的。”顾家二叔推辞了几下，高个儿男的有些恼火了：“大哥你这是啥意思啊？兄弟给你就给你了，你要是不想要，那你呀玩儿一把，输了算我的，赢了算你的，怎么样？”\n顾家二叔舔了舔嘴唇，黑瘦男人利落的砸了一下小碟里的瓜子，压上盖子，顾家二叔把那一百一伸：“我押三个。”黑瘦男人慢慢拿开纸板，小碟里面果然是三个瓜子，周围的人都开始起哄：“好眼力好眼力啊，大哥，你押吧，我们都跟着你押。”顾家二叔热血沸腾的接过赢来一百，气儿就更粗了，开始蹲在地上：“好，再押！”\n顾家二叔又连续赢了两次，要说赌这个东西，都坏在欲望上，当一个人赢了很多钱的时候，或者输了很多钱的，欲望一分为二，一是想赢得更多，二是一定要捞回本儿，只要在这两种欲望的支配下，一般人都会一条道儿走到黑，就算撞到南墙都不会觉得疼，还会觉得不够疼呢。\n顾家二叔输光了前三次赢来的钱，又把顾晓夏鞋子藏的钱输去了1000块，连半天的时间都不到，1300块在顾家二叔手里就剩下了100块。就这样顾家二叔还没觉得别人是在骗他，走的时候还骂骂咧咧的哼着：“等老子有了钱，早晚赢回来，哼。”顾晓夏气嘟嘟的在小区单元门口等着顾家二叔，顾晓夏想不出自己鞋子里面的钱到底是谁给摸了去的，当看见顾家二叔晃晃荡荡的往单元门口走过来的时候，顾晓夏更加怀疑是被他拿走的。",
            "summary": "顾家二叔偷拿了顾晓夏的钱，并在一家餐厅挥霍一空。他在街头看到一场看似热闹的砸瓜子赌博，冲动之下参与其中并输掉了大部分钱财。顾晓夏在小区门口等待顾家二叔时，怀疑他拿走了自己的钱，发现确实如此。"
        },
        {
            "id": 2,
            "content": "顾家二叔老远也看见顾晓夏了，醉醺醺的笑：“大侄女啊，等我回来是不？”\n顾晓夏嘟着嘴：“是不是你拿的？”\n顾家二叔一愣：“什么？什么是我拿的？什么找不到了吗？”\n顾晓夏提高了声音：“你还给我装？我放在鞋子里的钱呢？家里除了我和我妈妈就是你了，不是你拿的谁拿的？”\n顾家二叔无赖的呵呵笑：“你咋知道是我拿的？好了，就当是你孝敬二叔了。”\n顾晓夏都要气疯了，推了顾家二叔一下：“你还给我！！那是我辛辛苦苦赚的钱，你还给我！！”\n顾家二叔拉下脸，扯着嗓门儿吼：“没大没小的，你小小年纪就藏私房钱，我花你几个钱砸了？”\n顾晓夏刚要嚷嚷，三楼的窗户被顾妈妈推开，顾妈妈探着脑袋：“晓夏，你嚷嚷什么？”\n顾晓夏看着顾妈妈，委屈的一跺脚：“妈啊，我，我的钱……”\n顾妈妈沉着脸：“你给我上来！！”\n顾晓夏狠狠的瞪了顾家二叔一眼，顾家二叔哼了一声：“还反了你了，这会儿就没大没小，我要是老了还不得把我掐死了？？还能养我吗？”",
            "summary": "顾晓夏在寻找她藏在鞋子里的钱时，发现钱不见了，而家里只有她和她的妈妈以及她的二叔。她怀疑是二叔拿走了钱，于是与二叔发生争执。顾妈妈从楼上下来询问情况，顾晓夏向妈妈哭诉自己的遭遇。"
        }
    ]
}