{
    "chapter_title": "第四十二章 一败涂地",
    "chapter_summary": "杜莫言拜访杜莫文的家中，发现已经有人搬离，杜莫文正面色苍白地在沙发上喝酒。原来，杜莫文与艾拉的姐姐合伙做期货，但艾拉的姐姐在关键时刻抽走了所有备用资金，导致杜莫文被迫强行平仓。杜莫言责怪杜莫文把家庭搞得如此糟糕，杜莫文却认为是自己的责任。杜莫文发现自己已经习惯了丈夫在身边，尽管他们之间没有爱情。杜莫言追问姐姐为何嫁给姐夫，杜莫文表示是为了维持家庭生计和供弟弟妹妹上学。沈泽找到杜莫言，指责他给顾晓夏发送龌龊照片，杜莫言否认并表示那是醉酒后的误会。杜莫言、赵先生和孙阿姨是邻居，赵先生向孙阿姨表白送红玫瑰花，引起沈泽的不满。沈泽质问孙阿姨是否真的喜欢赵先生，孙阿姨表示会处理好。沈泽邀请赵先生一起吃饭，孙阿姨和沈泽的情绪都受到影响。赵先生对孙阿姨产生了感情，而沈泽和罗芳芳发生了关系并导致她怀孕。孙阿姨明确表示不同意沈泽和罗芳芳的关系，沈泽感慨事情已经无法阻止。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "和我在一起，他从来就没有得到过爱情，这次我让他走………\n杜莫言来到杜莫文房子门口，发现房门没有关，客厅的地上散落着一些纸张，还有一些报纸书籍什么的，杜莫言轻轻敲了下门，没有人应声，杜莫言试探性地叫了六“姐”，还是没有人应声，杜莫言小心地走了进去。房间空旷地散落着，确实留下了搬家的痕迹。杜莫言推开书房门，看见杜莫文没有表情地坐在沙发上，正端着酒杯一大口一大口地喝着红酒，沙发前面的茶几上，放着两瓶红酒，其中一瓶已经空了，杜莫文的脸色苍白得像纸一样。\n‘你是来看我的笑话吧？”杜莫文冷冷地扫着杜莫言。杜莫言忍着心里的不快：“是妈让我过来看你的。”“看到我这个样子，你是不是很解恨？”杜莫文又接着喝了一口红酒，冷笑，“我真是搬起石头砸自己的脚，我最好的朋友，也就是艾拉的姐姐，在最关键的时候摆了我一道，我现在什么都没了……”\n杜莫言皱起眉头：“姐，你这么说什么意思？”“我和艾拉的姐姐合伙做了十几年的期货，一向都是互为备用资金，她抽走了所有备用资金，我被强行平仓了，连出市的机会都没了……’”杜莫文又给自己倒了一杯酒。杜莫言愤怒地一把夺下杜莫文手里的酒杯：“姐，你别喝了！姐夫都带路路走了，你怎么想的还是你的钱？把家庭搞成这样，你能说这不是你的原因吗？”",
            "summary": "杜莫言来到杜莫文的家中，发现已有人搬离，杜莫文面色苍白地坐在沙发上喝酒。杜莫言询问原委，得知杜莫文与艾拉的姐姐合伙做期货，但艾拉的姐姐在关键时刻抽走了所有备用资金，导致杜莫文被强行平仓。杜莫言指责杜莫文将家庭搞成如此局面，杜莫文则认为这是她的责任。"
        },
        {
            "id": 1,
            "content": "杜莫文晃晃悠悠站起来，着向客厅，苦笑：“你姐夫，每天在家里晃啊晃的，我看见了就烦，每次想到他在外面*****人，我就更烦地，可是你知道吗？等他带着路路走了，等到这个房子就剩下了我，我才发现……”杜莫文硬咽了，眼泪顺着杜莫文的眼角无声地滑落下来：“莫言，我刚刚才发现，原来这些年，我已经习惯他在我的生活中晃来晃去的，这种摇晃，虽然对我不具有任何爱情的意义，可是却能让我安心，不过可惜，这种安心被我自己打破了……”\n“姐，那你让姐夫回来啊！”杜莫言突然感觉到，眼前这个自己心目中的永远不会跟人说对不起的杜莫文原来是那么脆弱。杜莫文伤感地摇头：“算了，和我在一起，他从来就没有得到过爱情，这次我让他走。”“姐，你当初为什么要嫁姐夫？”杜莫言终于问了一直很想问的。杜莫文颓然地仰靠到沙发上：“不过是让自己暂时先不饿死，能让你和你哥读书，我好趁着这个机会出人头地，我不能让你们再过为钱担心的日子……”\n杜莫言挨着杜莫文坐下，没有说话，杜莫文嗤笑：“我也知道现在做这些都没必要，我从十几岁就带着你们，揽事儿揽习惯了。”杜莫文直起身体，拍拍杜莫言的肩膀：“我现在不剩什么了，以后的路都得靠你自己了，你放心，我就算再倒霉那天也不会拖累你的……”杜莫言慢慢握住杜莫文的手，哽咽着：“姐，你别说了，以后我照顾你……”沈泽还没等到杜莫言走到座位上，就腾地站了起来，拽着杜莫言的领带进了走廊楼梯间，杜莫言不解地看着沈泽：“又犯什么疯？”\n沈择上下打量着杜莫言，帮杜莫言整理了领带还有衬衫的领口，杜莫言被沈泽看得毛骨惊然，沈泽突然甩手给了杜莫言一记响亮的耳光。杜莫言瞪着沈泽：“你干什么？”“我没干什么，我早就跟你说过，顾晓夏是我妹，你不喜欢她没关系，但我没让你耍她！”沈泽凶狠地瞪着杜莫言，“你也太过分了，干吗给晓夏发那种龌龊的照片？你是不是觉得直接说分手晓夏会死缠着你？”\n杜莫言捂着热辣辣的脸，总算知道沈泽说的怎么回事儿了，开始苦笑：“沈泽，你能不能相信我，那个彩信真不是我发的，那天晓夏不理我，我喝多了，我自己都不知道发生了什么事情，后来我妈回来了，还抽了我两个耳光，说是我喊着晓夏的名字，艾拉却在我的房间……这个事儿你可以问我妈，沈泽，我从来不发誓，这件事我可以发誓……”沈泽依然不解气：“你少扯，要是你妈不回来呢？那照片是不是就成事实了？”",
            "summary": "杜莫文发现她已经习惯了丈夫在身边，尽管他们之间没有爱情。杜莫言询问姐姐为何嫁给姐夫，杜莫文表示是为了维持家庭生计和供弟弟妹妹上学。沈泽找到杜莫言，指责他给顾晓夏发送龌龊照片，杜莫言否认并解释醉酒后的经历。"
        },
        {
            "id": 2,
            "content": "杜莫言低下头，没说话。\n赵先生捧着一束显眼的红玫瑰花在孙阿姨家的楼下，来回地转悠着，孙阿姨小心地靠着窗户玻璃往外看着，时不时地用手指轻轻地抹着眼角的泪水。\n沈泽吹着口哨往楼下走着，看见捧着花的赵先生，有些发愣，犹豫了一下，还是装作没有看见似的进了楼道。\n开门进屋的沈泽，看见孙阿姨躲躲闪闪地靠着窗户，偷偷往下看着赵先生，听见开门声，孙阿姨迅速离开窗户，红肿着眼睛看着沈泽：“回来了？”\n沈泽的心里也开始有些不好受：“妈，你就那么喜欢那个姓赵的？”\n“吃饭吧。”\n孙阿姨没有搭沈泽的话，转身朝厨房走去。\n沈泽走上前去：“妈，我问你话啊！你是不是真的喜欢那个姓赵的？他就那么好吗？”\n“我说过，这个事情我会处理好的。”\n孙阿姨转身进了厨房。\n沈泽恼火地挠挠头，径直走到窗户边，推开窗户朝楼下喊：“哎，姓赵的……”\n孙阿姨愤怒地转身拖开沈泽：“沈泽，你还想干什么？我都说我会和他断干净的，你怎么不依不饶的？你就那么不待见你妈吗？”\n只不过一个星期，孙阿姨就好像老了很多，沈泽心里酸酸的：“妈，我，我只是想叫他上来一起吃饭。”\n孙阿姨有些无措：“沈泽你……”\n沈泽接着朝楼下喊：“哎，你要不要一起上来吃晚饭？我妈做的……”\n赵先生仰着脸儿，差点儿扔了手里的花儿，异常兴奋：“好，好啊，我，我这就上去……”\n“妈，你还愣着干吗？准备吃饭啊！”\n沈泽提醒着呆住的孙阿姨。\n孙阿姨也有些激动，麻利地跑进厨房收拾着，沈泽给气喘吁吁的赵先生开了门：“哎，我是有条件的，第一，你别指望我会管你叫爸，我也不会管你叫叔；第二，你要是敢对我妈始乱终弃，我让你这辈子下辈子都做不成男人，你信不信？”",
            "summary": "杜莫言、赵先生和孙阿姨是邻居，赵先生向孙阿姨表白送红玫瑰花，引起沈泽的不满。沈泽质问孙阿姨是否真的喜欢赵先生，孙阿姨表示会处理好。沈泽邀请赵先生一起吃饭，孙阿姨和沈泽的情绪都受到影响。"
        },
        {
            "id": 3,
            "content": "“我信，我信……”\n赵先生的心思都飞到孙阿姨身上了，沈泽说什么他都不停地点头。\n沈泽进了厨房，孙阿姨像是想起什么似的看着儿子：“沈泽，不管你同意不同意我和你赵叔叔的事儿，你和罗芳芳的事儿，我是不会同意的。”\n“妈，你不同意也没办法，你只能怪你儿子太没出息，没把持住自己，罗芳芳怀孕了，你说怎么办？’”\n沈泽看着孙阿姨的表情。",
            "summary": "赵先生对孙阿姨产生了感情，而沈泽和罗芳芳发生了关系并导致她怀孕。孙阿姨在提到她和赵先生以及沈泽和罗芳芳的事情时，表示不会同意。沈泽看着孙阿姨的反应，表示他们已经无法阻止事情的发展。"
        }
    ]
}