{
    "chapter_title": "第六章  1300块钱",
    "chapter_summary": "顾晓夏在发现自己被二叔拿走钱后，向妈妈哭诉并决定去找二叔要钱。与此同时，沈泽因年龄差距反对杜莫言与顾晓夏在一起，孙阿姨对此感到不满。孙阿姨对沈泽的朋友们的外貌表示不满，但沈泽解释说他们在追求时尚。孙阿姨感叹生活艰辛，希望沈泽能承担起家庭责任。沈泽与杜莫言讨论他们的母亲，杜莫言抱怨母亲的唠叨。顾晓夏因为误将香水价格报错而被顾客嘲笑，她的朋友们季小年和罗芳芳试图安慰她并借钱给她度过难关。后来，顾晓夏的大学同学沈泽和他的朋友杜莫言出现，与顾晓夏相识并邀请她去酒吧聚会。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "顾晓夏坐在床边儿一把鼻涕一把眼泪的跟顾妈妈哭诉：“那可是我的钱，我的钱啊？他说拿走就拿走花了，哪有这样的？我又不欠他的，妈，我这个月没法活了……”顾妈妈给顾晓夏擦了几下眼泪：“行了，别哭了，你也是，干嘛把那个钱放到鞋子里面？要我说，你就是活该！！”顾晓夏倒在床上捶胸顿足：“这个月我吃什么啊，我都没钱了，妈，我不活了！！”顾妈妈推了顾晓夏一下：“不活拉倒，我都半辈子的人了，还没说这个话，你嚷嚷什么啊你？”\n顾晓夏一骨碌坐起来：“不行，我得找他要钱去！！我没这么个混蛋的二叔！”顾晓夏拉开房门冲了出去，顾妈妈看着写字台上摆着的全家福的照片，顾晓夏的爸爸爽朗的笑着搂着顾晓夏和自己，顾妈妈叹了口气，客厅里面传来顾晓夏声音：“你把我的钱还给我！！”顾妈妈拉开房门，顾家二叔懒散的躺靠在沙发上看着电视，皱着眉头看顾晓夏：“你一个小丫头嚷嚷什么啊？眼里还有长辈没有？？我是你二叔，花你俩钱儿怎么了？我都五十岁的人了，你啥时候知道给我买点儿东西了，在老家别人都以为我啥亲戚都没有呢？咱还是一家人不是了？你奶奶要是活着能让我受这个委屈吗？死丫头，你从小到大，什么时候正儿八经的叫我一声二叔了？？嫂子你给评评理，哪有这样的小字辈儿？”\n顾妈妈看了一眼顾家二叔，拽着怒气冲冲的顾晓夏：“你给我进屋去，没大没小的，进去！！”大早上，沈泽刚吃了一口面包，孙阿姨从后面就拍了一下沈泽的脑袋：“你就不能帮着问问小杜啥意思吗？晓夏怎么说也跟你一块儿长大的，你白当哥哥了？”沈泽皱着眉头：“妈，你给杜莫言介绍女朋友也得往标准上靠靠啊，晓夏那个丫头怎么看都是高中生，一身的愣头青精神，杜莫言根本看不上他啊，再说了，你怎么就看好杜莫言了呢？现在是两岁一个代沟，晓夏和他至少差着三个代沟呢，你总不让杜莫言天天哄孩子吧？”",
            "summary": "顾晓夏发现她的钱被二叔拿走后，向妈妈哭诉并决定去找二叔要钱。顾妈妈让顾晓夏回去，批评她没大没小。同时，沈泽因为杜莫言和顾晓夏的年龄差距表示反对杜莫言与顾晓夏在一起，孙阿姨对此感到不满。"
        },
        {
            "id": 1,
            "content": "孙阿姨咬了一口面包，瞪着沈泽：“你还好意思说？你那些朋友中，就小杜看着像个人样，别的男的不是脸上多一块疙瘩就是耳朵上多几个窟窿，要不穿的就像收垃圾的，比那胖葫芦猫还难看呢。”沈泽不屑的歪着脑袋：“那叫加菲猫，我那些朋友叫时尚，流行元素懂不懂？”孙阿姨自顾自的叹气：“你有点儿同情心好不好？晓夏爸爸去的早，家里家外的破事儿还少吗？晓夏这孩子虽说有点儿任性，那是她妈妈不忍心让她早早扛上生活的担子，这家里家外要是没个男人，那日子能好过吗？沈泽啊，你是个男的，这么多年要是妈没你这个顶梁柱，我早就垮了，你顾阿姨容易吗？”\n沈泽慢慢的咀嚼着面包，没有说话，孙阿姨长长的叹息：“昨儿个，好容易逼着你顾阿姨才算买了件新衣服，她那头发后面都白了，人这辈子，论着谁了，都得走上这么一遭儿，上有老下有小的，等到什么都不用想了谁都不用为了，也就那么回事儿了。”沈泽拿过数据库资料，隔着座位看见杜莫言一遍又一遍的在写着什么，好像有些烦躁，沈泽站起身，拿着一堆的资料走到杜莫言身边：“老杜，这是你要的数据库资料，你看看。”\n杜莫言心不在焉的接过资料放到桌子上，沈泽拍拍杜莫言的肩膀：“得了，去喝点儿东西吧，看你愁的德性。”杜莫言耸了下肩膀，跟着沈泽出了办公室，沈泽从身上掏出钱，往自动贩卖机前面走。杜莫言用手转了几下脖子，自动贩卖机里面掉出两罐儿饮料，沈泽把一罐儿绿茶递给杜莫言：“老杜，我发现你妈妈来了你好像更累了。”杜莫言苦笑：“老太太唠叨啊，说我这么一把年纪不结婚，是不是想断了杜家的香火。”",
            "summary": "孙阿姨对沈泽的朋友们的外貌表示不满，认为他们不像正常人。沈泽解释说他们是追求时尚的。孙阿姨感叹生活艰辛，希望沈泽能承担起家庭责任。沈泽与杜莫言讨论他们的母亲，杜莫言抱怨母亲的唠叨。"
        },
        {
            "id": 2,
            "content": "沈泽笑：“你妈妈也没说错啊？你好到三十几岁的人了，早该考虑了。”杜莫言嗤笑：“谁让我笨了。”沈泽若有所思的看着杜莫言：“老杜，我老妈前前后后也没少给你介绍姑娘，还有咱们公司别的人，也都没少给你张罗，那么多女孩子中，你就没有印象深的？？咱哥俩可是当年一个宿舍穿一条裤子的，你可别在我眼前说瞎话儿。”\n杜莫言摸着自己的头发，歪着脑袋想了一会儿，笑：“印象深的？印象深的？哎，你还别说，要说这印象深的，还就是那个卖香水的……”沈泽咳嗽了一下：“你说顾晓夏？对啊，我还正想问你，你觉得顾晓夏怎么样？”杜莫言喝了一口绿茶，泯着嘴笑：“呵呵，有点儿，有点儿愣头青吧。”沈泽摸着下巴笑：“老杜，你这不是有印象吗？那就再接触接触啊，你又不讨厌，周末我约她一起，去酒吧聚聚吧。”\n杜莫言没有说话，只是笑笑。我们的顾晓夏差不多要被那丢掉的1300块折磨死了，从早上起床想，在上班的路上想，在商场上班的一整天，顾晓夏就像个傻子一样，依靠着柜台，面无表情的歪着脑袋，眼神呆滞的像个回光返照的病人，嘴巴咧开着，时不时还得吸溜一下口水，免得真的流出来。\n赵莉莉担忧的表情：“晓夏啊，你怎么了？”顾晓夏连声音都有气无力：“我的钱没了，我活不过这个月了，我妈根本就是后妈，眼睁睁看着我饿死，我饿死算了。”有顾客慢慢悠悠的走到香水柜台，拿起一个淡粉色的香水瓶子：“这个怎么卖？”顾晓夏呆滞着眼神，想都没想：“1300块。”\n顾客愣了一下，看看手里香水，又看看顾晓夏：“神经，不过是香水，是金水吗？你干脆去抢钱好了。”顾客放下香水瓶子气哼哼的走了，赵莉莉隔着柜台拽拽顾晓夏的胳膊：“晓夏，你到底怎么了你？那个香水才260，你哪来的1300啊？”顾晓夏张着嘴巴，往后仰着脑袋：“天啊，谁给我1300啊，谁能给我1300啊？我给您老人家跪下了！！！”下班后季小年和罗芳芳约了顾晓夏到酒吧，都不停的安慰顾晓夏，季小年开始吹胡子瞪眼：“顾晓夏，钱算什么啊，钱吗纸吗，对不对？钱这个东西就是身外之物，跟粪土差不多……”\n顾晓夏托着下巴，呆滞的看季小年：“那你把你的粪土给我点儿。”\n季小年装没听见似的转头喝着啤酒，顾晓夏狠狠的掐了一下季小年：“不是粪土吗？不是没用吗？那你给我啊？”\n罗芳芳忍不住扑哧一笑：“得了，说点儿管用的，晓夏，你缺多少，我借给你，不就1300吗，也没多少。”\n罗芳芳说着就从手提袋中的钱包中拿出1300块塞给顾晓夏，季小年扁着嘴：“到底是金领，有钱。”\n顾晓夏看着手里的钱，突然开始嚎啕起来，罗芳芳吓了一跳：“晓夏，晓夏你怎么了？不够？不够我再给你拿……”\n顾晓夏哽咽着：“要是那1300块还在，我这就2600块了……”\n罗芳芳气乐了，拍了顾晓夏一下：“行了行了，你往后和你妈妈都小心点儿你那个二叔。”\n有人喊顾晓夏的名字，季小年、罗芳芳和顾晓夏都转头看向喊声的方位，穿着白衬衫牛仔裤的沈泽和穿着黑色衬衫西裤的杜莫言，同时出现在酒吧门口。\n顾晓夏眨巴眨巴眼睛，疑惑的看着沈泽：“哥，你怎么来了？”\n沈泽笑着用手捏了一下顾晓夏的耳朵：“可恶的丫头，大学毕业就不搭理我了？？”\n顾晓夏打开沈泽的手，飞快的看了一眼杜莫言，压低声音：“你们，认识？”\n沈泽拽过杜莫言往顾晓夏身边推了一下：“你俩可是认识的好不好？”\n杜莫言双手抄着西裤的兜，黑色衬衫和银灰色领带陪着显着很儒雅，杜莫言笑笑：“你好，顾晓夏是吧？”\n顾晓夏黑着脸：“不好，我不叫顾晓夏，我叫顾小瞎。”\n杜莫言忍俊不禁，季小年愣愣的看着：“晓夏，你什么时候改名字了？”",
            "summary": "顾晓夏因为误将香水价格报成1300块而被顾客嘲笑的故事。她的朋友们季小年和罗芳芳试图安慰她，并借钱给她度过难关。后来，顾晓夏的大学同学沈泽和他的朋友杜莫言出现了，他们与顾晓夏相识，并邀请她去酒吧聚会。"
        }
    ]
}