{
    "chapter_title": "第七章  谁牙齿多",
    "chapter_summary": "顾二叔邀请了老郑头儿和老韩头儿一起喝酒，讨论他与大侄女顾晓夏的关系以及晚年生活问题。老韩头儿建议他们重新组合家庭，以便有人照顾顾二叔。老郑头儿对此表示担忧，但老韩头儿用电视剧中的例子来支持他的观点。在酒吧聚会中，顾晓夏喝醉后谈论古希腊哲学家亚里士多德的观点，引起一阵尴尬。杜莫言被迫开车送喝醉的顾晓夏回家。顾妈妈对杜莫言表示感谢，并邀请他改天再来玩。然而，顾二叔误以为杜莫言是顾晓夏的对象，令顾妈妈和杜莫言感到尴尬。顾妈妈将杜莫言送出门。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "顾家二叔用晓夏那1300块中最后的100块请老郑头儿和老韩头儿在街边的小酒馆吃酒，俗话说“穷大方穷大方”，这话儿还真是没错儿，有的时候越是穷的人越是为了要面子，可是面子这个东西不是自己讲究出来，是别人心甘情愿给的才算数，顾二叔从来就没搞明白这个理儿。老韩头儿喝了一口小烧：“晓夏妈这人，在我们小区里，那可算是过日子数一数二的，这话真不是吹的，男人要是娶了这样的老婆，那真是几辈子修来的福气，我老伴儿一直都惦记着给她找个。”\n顾二叔一瞪眼：“别瞎操心，嫁了我们老顾家，生是老顾家的人，死了也是老顾家的鬼。”老郑头儿夹了好几下才夹上来一粒花生米，呵呵笑：“晓夏叔啊，你别讲歪理，现在这个社会，男女自由，晓夏妈看不上你也是理儿，你这性子，哪有女人能看上又懒又馋的男人，你别不服气。”\n顾二叔不屑吃了两口菜：“那是我心眼好，当初提亲就是把她提给我的，我是怕我哥打光棍，所以让了，兄弟是手足，女人是衣服，我能为了件衣服跟我亲哥哥闹吗？”老韩头儿眯着眼睛笑：“晓夏叔啊，你说这话我就不爱听了，你都五十几岁的人了，就算能活还能活几年？没儿没女的，你老了咋办，谁给你送终啊？谁给你打萦幡儿摔瓦盆儿啊啊？两腿儿一蹬入黄土，连个上坟烧纸的人都没有。”\n顾二叔放下酒杯，愣愣的看着老韩头儿：“晓夏怎么说也是我大侄女，她是我们老顾家的种儿，不会真的不管我了吧？我还有个姐姐，姐姐家两个儿子呢，年节上个坟啥的。”老郑头儿也来精神：“咳，外甥狗外甥狗，吃了饭就走，没用，人家姓顾吗？晓夏是姓顾，但你又不是晓夏的亲爹，隔着层儿呢，都说人死如灯灭，那都是活人说的，死了以后要是不跟灯灭似的，找谁说理去？？”\n顾二叔有点儿犯傻：“那，那怎么办？”老韩头儿私下瞅瞅，往桌子前凑了下：“兄弟，咱老一块儿下棋，都不是外人，我帮你出一主意，成了你就叫我一声老哥，不成咱还是棋友。”顾二叔瞪着老韩头儿：“那快说啊。”老韩头儿看着顾二叔放低声音：“晓夏妈守寡二十几年了，你们还是小叔子和嫂子的关系，怎么说当初晓夏妈也是先给提得媒不是，人上了岁数都没挑没拣的，少是夫妻老来伴儿，家里总得有个男人，你俩凑合着过就完了，本来就是一家人，晓夏要是管你叫了爹，你还愁死后没有人上坟吗？”\n喝得晕乎的老郑头儿打着嗝儿：“这样，这样不好吧？别人会说闲话的。”老韩头儿诡异的一笑：“啥闲话？闲话那都是给吃饱饭撑了的人说的，这事儿有门儿，老来的话说，姐夫和小姨子，小叔子和嫂子，都是说不清的事儿，刘老根那个电视剧看了吧？刘老根和丁香那不就是姐夫和小姨子吗？要是不好，电视剧还会演吗？谁想歪了谁心里就是歪的。”",
            "summary": "顾二叔想用100元请老郑头儿和老韩头儿喝酒，讨论他和大侄女晓夏的关系以及他晚年生活的问题。老韩头儿建议他和晓夏的妈妈重新组合家庭，以便有人照顾他的晚年生活。老郑头儿认为这会引起闲言碎语，但老韩头儿用电视剧中的例子来支持他的观点。"
        },
        {
            "id": 1,
            "content": "老韩头儿顿了一下：“晓夏叔啊，你就好好对你嫂子，这事儿一成，你也就有家了，晓夏养你的老，那是天经地义的，要是你和晓夏妈一直两家人，别人才传瞎话呢，你啊好好表现，瞅着合适的当口，我去找晓夏妈好好给你说说，准成。”顾二叔看着桌子上菜，摸着自己的下巴，没有说话。\n热热闹闹的酒吧里，顾晓夏竟然喝醉了，这丫头本来不会喝酒，但是平白没了1300块，等于晴天来了个不大不小的霹雳，不用喝酒，就能把顾晓夏给锤吧晕了，再加上那么点儿啤酒，顾晓夏基本就找不到北了，看什么都想隔了一层蚊帐和纱窗。杜莫言因为开车，所以就叫了矿泉水，顾晓夏歪着脑袋鄙夷的看着杜莫言：“哎，你，一个大男人还喝清水，丢不丢人啊？”\n杜莫言笑笑，没有说话，顾晓夏觉得自己的尊严受到了侮辱，伸出手拽着杜莫言的领带，来回儿的摇晃着，蛮横的嚷着：“我说，说，说你呢？你瞧我不起是不是？你看不起我是，是个卖香水的，对不对？”顾晓夏的手死死的拽着杜莫言的领带，周围的人都看着这俩人笑，杜莫言有些尴尬，犹豫了一下，慢慢伸手去掰顾晓夏的纤细柔软的手。一般喝醉酒的人爆发出来的力量是惊人的，杜莫言竟然没有掰开，小心的看着顾晓夏低声说：“你喝多了，别人都看着呢。”\n对面，沈泽和罗芳芳窃窃私语，罗芳芳低着头看着啤酒杯子时不时的笑，季小年像个多余的人似的，跟哪个说话都没有人理他，沈泽抬头看见顾晓夏拽着杜莫言的领带犯横，挑着嘴角笑了一下。顾晓夏死死的拽着杜莫言的领带把自己身边一带，用另一只手指着杜莫言的鼻子：“挨踢的，我问你，据说古希腊伟大的哲学家亚里士多德有三个特别特别著名的论点，相当于世界公理的那种，你知不知道？”\n杜莫言被顾晓夏拽着领带，非常的窘迫，尤其是看到沈泽幸灾乐祸的表情，杜莫言小声的对顾晓夏说：“我，我学理科的，不知道。”顾晓夏得意的用手指指自己，又指指的杜莫言：“挨踢的，本姑娘让你长长见识，你听好了，亚里士多德的第一个论点是男人的牙齿比女人多，这个观点是错误的，其实啊，亚里士多德都不用论证，直接把他老婆的嘴撬开，用蜡烛照照，数一数就知道谁多谁少了，哈哈，哈哈……”\n顾晓夏非常得意的大笑，把沈泽和罗芳芳还有季小年都吓到了，杜莫言忍不住扑哧一笑：“谁给你讲的这个？”顾晓夏来了精神：“你别管，亚里士多德的第二个观点是两个铁球的那个，说是大铁球和小铁球同时下落，大的先落地，这个没意思，被伽利略给证明了，那两球是同时落地的。”\n沈泽也笑了：“晓夏，你犯什么疯？一套接着一套的，别闹了，老杜的领带都要被拽成裤腰带了。”顾晓夏这才反应过来，松了拽着的领带，季小年凑过来：“那第三个论点呢？”顾晓夏对着季小年的脑袋就是一下：“上课不好好听讲，第三个论点就是人这辈子啊，不能同时踏入同一条河流，不行了，我的去洗手间……”\n顾晓夏站起身，刚转个身，扑通一下就摔倒了，杜莫言慌忙从后面扶住她，顾晓夏的脑袋往后一仰，张着嘴巴，睡着了，杜莫言看看顾晓夏又看看沈泽。\n沈泽笑：“可恶的丫头，老杜，你开车送她回去吧，我喝酒了，她家在玉华小区12楼三单元302。”\n罗芳芳客气的跟沈泽告别：“那我打车回去了……”\n沈泽站到罗芳芳身边：“别啊，我送你，这个时候打车不安全。”",
            "summary": "老韩头儿建议顾二叔与顾晓夏的母亲合并家庭，以消除流言蜚语。在酒吧里，顾晓夏喝醉后开始谈论古希腊哲学家亚里士多德的观点，引起一阵尴尬。杜莫言被顾晓夏拽住领带，只好开车送喝醉的顾晓夏回家。沈泽和罗芳芳离开，沈泽送罗芳芳回家。"
        },
        {
            "id": 2,
            "content": "季小年愣愣的：“我呢？”\n沈泽拉长了脸：“大老爷们儿自己打车回去。”\n当杜莫言把车子停到顾晓夏家楼下的时候，顾晓夏还靠着车座不停的梦呓着：“nnd，1300啊，我的1300啊……”\n杜莫言解开安全带，转脸看看顾晓夏，又低头看看自己脖子上被拽的不成样子的领带，笑着摇了摇头，下了车，从顾晓夏那边扶着顾晓夏出了车子，往单元门里面走，寂静的夜里，走廊显得特别的空旷，回响着脚步的声音。\n杜莫言扶着顾晓夏在302的房门前停下，按响了门铃。\n披着衣服的顾妈妈打开房门就是一愣：“这，你是，哦，你不是小杜吗？晓夏这孩子怎么了这是？”\n杜莫言歉意的笑笑：“顾阿姨好，晚上我和沈泽在酒吧遇到晓夏和她同学了，就一起喝了点儿酒，她可能醉了，不好意思。”\n顾妈妈往身上拽了拽衣服：“来来来，进来，这孩子给你添麻烦了。”\n杜莫言帮着顾妈妈把顾晓夏扶到房间里，顾妈妈把顾晓夏扶到床上，杜莫言欠了一下身：“顾阿姨，那我走了。”\n顾妈妈跟着杜莫言出来：“那，那改天来玩儿啊，今天麻烦你了。”\n顾二叔趿拉着拖鞋拉开了客厅的灯，顾妈妈和杜莫言都闭了几下眼睛，顾二叔穿着大背心大短裤，摸着肚子：“这谁啊？大晚上不睡觉的？”",
            "summary": "季小年、沈泽、杜莫言和顾晓夏一起在酒吧聚会。顾晓夏喝醉后，杜莫言负责送她回家。在顾晓夏家楼下，杜莫言解释了他们为什么会在一起喝酒。顾妈妈接待了他们，并对杜莫言表示感激。杜莫言离开时，顾妈妈邀请他改天再来玩。"
        },
        {
            "id": 3,
            "content": "顾妈妈小声说：“哦，晓夏喝醉了，晓夏的朋友送他回来的。”\n顾二叔眨巴着眼睛：“那就是晓夏的对象了？？”\n顾妈妈和杜莫言都有些尴尬，顾二叔来了劲儿，朝杜莫言伸出手：“哟，好，好啊，我是晓夏她二叔。”\n杜莫言被动的跟顾二叔握了握手，顾妈妈轻轻的推了推杜莫言，把他送出门。",
            "summary": "顾妈妈告诉顾二叔，晓夏喝醉后被他的朋友杜莫言送回家。顾二叔误认为杜莫言是晓夏的对象，令顾妈妈和杜莫言感到尴尬。顾二叔热情地与杜莫言握手，而顾妈妈则将他送出门。"
        }
    ]
}