[
    {
        "id": 0,
        "source": [
            0,
            1
        ],
        "content": "第1部分：顾晓夏在毕业后难以找到满意的工作，被迫回家并向母亲交生活费。她在商场工作，结识了热情的同事赵莉莉。两人在讨论就业压力时，顾晓夏对销售香水的工作感到不满。一天，商场负责人司马良前来索要赠品，顾晓夏拒绝并指责他的行为。尽管面临压力，顾晓夏仍坚守原则。顾晓夏因婚姻问题与母亲发生争执，对相亲感到反感。在酒吧与朋友谈论此事时，司马良看到她对工作的表现不满意。赵莉莉建议顾晓夏通过送赠品来讨好司马良，但她更担心即将到来的相亲。赵莉莉教她模仿韩剧中的方法，如喝饮料时发出大声、吧唧嘴和故意傻笑等。同时，一位女士在香水柜台购买了三宅一生迷迭香香水，让顾晓夏感到好奇。\n第2部分：顾晓夏在商场工作时遗失了1300元，怀疑是不着调的二叔拿走了钱。在寻找过程中，她与相亲对象杜莫言发生冲突。经过一番周折，发现钱是被二叔拿走并在餐厅挥霍。顾晓夏与家人发生矛盾，杜莫言和沈泽建议多接触以帮助她走出困境。顾二叔邀请朋友喝酒，讨论家庭关系及晚年生活问题。杜莫言因送顾晓夏回家与顾家产生误会，顾二叔误以为他是顾晓夏的男友。",
        "summary": "顾晓夏在毕业后难以找到满意工作，在家乡商场遇到热情同事赵莉莉。她在工作中遭遇挫折，与母亲因婚姻问题发生争执。在一次相亲中，她与相亲对象杜莫言发生冲突。在与家人和朋友相处的过程中，她逐渐学会面对现实，走出困境。"
    },
    {
        "id": 1,
        "source": [
            2,
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第3部分：杜莫言和沈泽来到顾晓夏的香水柜台，杜莫言感谢顾晓夏并购买了两瓶香水。沈泽邀请顾晓夏共进晚餐，但被拒绝。司马良看到沈泽和顾晓夏亲密一幕，心生不满。杜莫言表示香水适合长辈，让顾晓夏放心。沈泽调侃杜莫言对顾晓夏有意思，让顾家的人感到不安。顾妈妈在孙阿姨建议下，开始考虑个人问题。杜莫言在顾晓夏处得到一瓶香水，引起杜妈妈的注意。顾二叔误会顾妈妈意思，实际是因担心他过于激动。顾晓夏过着快乐生活，每晚和妈妈一起睡觉。季小年向顾晓夏借钱，遇到频繁购买香水的杜莫言。杜莫言表示香水是送给家人的，季小年为创业开油条店，向顾晓夏提议一起经营。顾妈妈参加心连心活动，与季小年等互动。季小年与朋友聚会，与顾晓夏发生争执后喝醉。杜莫言看着醉酒的顾晓夏，心情复杂。沈泽支持季小年的创业想法，但认为计划过于天真。顾晓夏与杜莫言在喝酒过程中意外亲吻，引发系列误会。\n第4部分：顾晓夏在司马良帮助下回家休养，得知杜莫言亲吻事件后伤心。杜莫言反对家人安排的相亲，与艾拉同住引发不满。顾晓夏在罗芳芳关心下休息，抱怨母亲吝啬。季小年带来菠萝与她闲聊，讲述她失去初吻的经历。顾二叔在城市过上安逸生活，忘记家庭责任。顾晓夏与司马良关系逐渐缓和，在餐厅吃饭交谈。罗芳芳受公司主管骚扰，担心失业不敢行动。顾晓夏支持她，但仍担忧。顾妈妈在家中发现重要衣物被撕碎，怀疑是顾晓夏的二叔所为。\n第5部分：顾家发生家庭矛盾，顾二叔和顾晓夏回家后发现顾妈妈脸色严肃，引发冲突。顾晓夏寻求司马良的帮助，但他建议她采用其他方法解决问题。赵莉莉提议顾晓夏通过结婚解决家庭矛盾，沈泽邀请她去杜莫言家做客。在杜莫言家，顾晓夏与杜妈妈相遇，杜妈妈误以为是杜莫言的朋友。顾晓夏在杜莫言家的表现让她担忧，而杜莫言安慰她并对她产生好感。顾二叔在哥哥去世后住在顾妈妈家已两三个月，顾妈妈和顾晓夏试图劝说顾二叔回家。顾二叔提出卖掉老家的房子，将钱作为顾晓夏的嫁妆，引起争执。顾妈妈心脏病发作，决定去孙阿姨家住几天。杜莫言回家发现一个优雅漂亮的女人从他家出来，顾晓夏和罗芳芳讨论主任对顾晓夏的\"喜欢\"及如何应对。顾晓夏和杜莫言关系逐渐亲近，而顾二叔在家中食物耗尽后，向好友求助遭拒，决定自己解决食物问题。\n第6部分：顾晓夏的母亲意外受伤，导致她面临巨大的生活压力和金钱困境。杜莫言和沈泽等人在面对各自的生活问题时互相支持，展现了友情和亲情的力量。同时，顾晓夏在困境中展现出坚韧和勇敢，努力解决母亲的医疗费用问题。杜莫言在与艾拉和顾晓夏的互动中，逐渐认识到自己对顾晓夏的感情。\n第7部分：包括杜莫言与艾拉、顾晓夏、司马良等人的情感纠葛和生活挑战。杜莫言和艾拉因生活琐事争吵，顾晓夏在忙碌的生活中保持乐观和坚韧，司马良因病重向顾晓夏表白。同时，顾晓夏和季小年计划开西饼店，面临诸多挑战。\n第8部分：司马良和顾晓夏结识并开始互相了解。顾晓夏的阿姨担心她的婚事，而司马良在品尝了顾晓夏的点心后消化不良。顾晓夏在司马良的鼓励下开始学习烘焙，而杜莫言建议沈泽尝试她的点心。顾晓夏在追求杜莫言的过程中遇到了挫折，而杜莫言的家庭也出现了问题。顾晓夏和季小年在筹备西饼店的开业，司马良和胖子师傅也加入了他们的行列。杜莫言醉酒误将啤酒罐拉环插入钥匙孔，导致无法开门。艾拉回家后发现了杜莫言的醉酒状况，给他倒了水。杜莫言却误以为艾拉是顾晓夏，与她纠缠不清。艾拉威胁杜莫言，而杜妈妈发现杜莫言和艾拉的关系。顾晓夏在杜莫言的建议下继续坚持制作美味的糕点。杜莫文在家庭破裂后找到了生活的方向，而沈泽则怀疑赵先生的动机。",
        "summary": "我们可以看到一个关于爱情、亲情和友情的故事。主要围绕着顾晓夏、杜莫言、沈泽等人展开，他们在面对生活挑战和情感纠葛时相互支持。顾晓夏在困境中展现出坚韧和勇敢，努力解决母亲的医疗费用问题。杜莫言在与艾拉和顾晓夏的互动中，逐渐认识到自己对顾晓夏的感情。此外，还有司马良、季小年等其他角色的故事线，共同展现了一个丰富多彩的生活画卷。"
    }
]