{
    "chapter_title": "第十一章  三个男人和一个女人(2)",
    "chapter_summary": "他与当地居民建立了良好的关系，还与商会会长的女儿成为朋友。他有音乐和棋艺才能，但对美有着独特的看法。他的生活中还有许多其他角色，如瘸腿的号兵和他的同伴，他们经常在豆腐铺与老板聊天。他们在特定季节里忙碌地工作，过着快乐的生活，即使周围有血腥的暴力事件。他们还学会了制作豆腐的技巧，结识了许多本地主顾，与两只狗建立了深厚的感情。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我们只知道他是从乡下搬来的，间或也有乡下亲戚来到他的铺子里，看那情形，这人家中一定也不很穷。他生意做得不坏，他告诉我说，他把积下的钱都寄回乡下去。问他是不是预备讨一个太太，他就笑着不说话。他会唱一点歌，嗓子很好，声音调门都比我们营里人高明。他又会玩一盘棋，人并不识字，“车”“马”“象”“士”却分得很清楚。他做生意从未用过账簿，但赊欠来往数目，都能用记忆或别的方法记着，不至于错误。他把我们当成朋友看待，不防备我们，也不谄谀我们。我们来到他的铺子里，虽然好象单为了看望那商会会长的小姑娘，但若没有这样一个同我们合得上的主人，我们也不会不问晴雨到这铺子里混了!\n我同到我那同伴瘸脚号兵，在他豆腐铺里谈到对面人家那姑娘，有时免不了要说出一些粗话蠢话，或者对于那两只畜生，常常做出一点可笑的行为，这个年青老板，总是微笑着。在他那微笑中我们虽看不出什么恶意，却似乎有点秘密。我便说：“你笑什么?你不承认她是美人么?你不承认这两只狗比我们有福气么？”照例这种话不会得到回答。即或回答了，他仍然只是忠厚诚实而几几乎还象有点女性害臊神气的微笑。\n“为什么还好笑?你们乡下人，完全不懂美!你们一定欢喜大奶大臀的妇人，欢喜母猪，欢喜水牛。这因为你们不知道美人，不知道好看的东西。”\n有时那跛子号兵，也要说：“娘个狗，好福气!”且故意窘那豆腐铺老板，问他愿不愿意变成一只狗，好得到每天与那小姑娘亲近的机会。",
            "summary": "他在城市里经营着一家生意不错的铺子，并与当地的居民建立了良好的关系。他与一位商会会长的女儿成为朋友，尽管他们之间的关系似乎有些微妙。这位老板具有音乐和棋艺才能，但他不识字，却能准确记住生意往来细节。他对美有着独特的看法，对城市居民对美的理解表示不屑。故事中的其他角色包括一位瘸腿的号兵和他的同伴，他们会经常来豆腐铺与老板聊天，甚至谈论一些粗俗的话题。总的来说，这个故事描绘了一个善良、诚实且有些害羞的年轻老板在城市中生活的场景。"
        },
        {
            "id": 1,
            "content": "照例到这些时节，年青人一面便脸红着特别勤快的推磨，一面还是微笑。\n谁知道这是什么意思？谁又一定要追寻这意思?\n我们的日子可以说是过得很快乐。因为我们除了到这里来同豆腐老板玩，喝豆浆看那个美人以外，还常常去到场坪看杀人。我们的团部，每五天逢场，总得将从各处乡村押解来到的匪犯，选择几个做坏事有凭据的，牵到场头大路上去砍头示众。从前驻扎在怀化，杀人时，若分派到本连护卫，派一排押犯人，号兵还得在队伍前面，在大街上吹号。到场坪时，队伍取跑步向前，吹冲锋号，使情形转为严重。杀过人以后，收队回营，从大街上慢慢通过，又得奏着得胜回营的曲子。如今这事情跛脚号兵已无分了。如今护卫的完全归卫队，就是平常时节团长下乡剿匪时保护团长平安的亲兵，属于杀人的权利也只有这些人占有了。我们只能看看那悲壮的行列，与流血的喜剧了。我也不能再用班长资格，带队押解犯人游街了。可是这并不是我们的损失，却是我们的好处。我们既然不在场护卫，就随时可以走到那里去看那些杀过后的人头，以及灰僵僵的尸体，停顿在那地方很久，不必须即时走开。\n有一次，我们把豆腐老板拉去了，因为这个人平素是没有胆量看这件事的。到那血迹殷然的地方，四具死尸躺在土坪里，上衣已完全剥去，恰如四只死猪。许多小兵穿着不相称的军服，脸上显着极其顽皮的神气，拿了小小竹杆，刺泼死尸的喉管。一些饿狗远远的蹲在一旁，眺望到这里一切新奇事情，非常出神。\n号兵就问豆腐老板，对于这个东西害不害怕。这年青乡下人的回答，却仍然是那永远神秘永远无恶意的微笑。看到这年青人的微笑，我们为我们的友谊感觉喜悦，正如听到那女子的声音，感觉生命的完全一个样子。\n因为非常快乐，我们的日子也极其容易过去了。",
            "summary": "年轻人在特定的季节里格外忙碌地工作，同时保持微笑。他们过着快乐的生活，除了和豆腐老板玩耍、喝豆浆看美人外，还经常观看场坪上的杀人行刑。如今，他们不再参与这些活动，但觉得这是他们的好处。有一天，他们把不敢看的豆腐老板带到现场，让他看到四具死尸躺在土坪里，像四只死猪。年轻的乡下人面对这一幕仍然保持神秘的微笑。这让朋友们为他们的友谊感到喜悦。总的来说，这个故事描述了一群年轻人过着快乐的生活，尽管他们周围存在着血腥的暴力事件。"
        },
        {
            "id": 2,
            "content": "一转眼，我们守在这豆腐铺子看望女人的事情就有了半年。\n我们同豆腐老板更熟了些，同那两只狗也完全认识了。我们有机会可以把那白狗带到营里去玩，带到江边去玩，也居然能够得到那狗主人的同意了。\n因为知道了女人毫无希望(这是同豆腐老板太熟悉了，才从他口中探听到不少事情的)，我们都不再说蠢话，也不再存愚蠢的企图了。仍然每天到豆腐铺来玩，帮助这个朋友做一切事情。我们已完全学会制造豆腐的方法，能辨别豆浆的火候，认识黄豆的好坏了。我们还另外认识了许多本地主顾，他们都愿意同我们谈话，做我们的朋友。主顾是营里兵士时，我们的老板总要我多多的给他们豆腐，且有时不接受主顾的钱。我们一面把生活同豆腐生意打成一片，一面便同那两只白狗成了朋友，非常亲昵，非常要好。那小姑娘的声音，虽仍然能够把狗从我们身边喊叫回去，可是有时候我们吹着哨子，也依然可以嗾使那两条狗飞奔的从家中跑出来。",
            "summary": "他们在豆腐铺子度过了半年的时光，与豆腐老板和两只狗建立了深厚的友谊。起初他们抱有对女人的期待，但在了解她的真实情况后被打消了念头。在这段时间里，他们学会了制作豆腐的技巧，结识了许多本地主顾，并与两只狗成为了好朋友。他们的生活与豆腐生意紧密相连，与狗建立了深厚的感情。"
        },
        {
            "id": 3,
            "content": "我们常常看见有年青的军官，穿着极其体面的毛呢军服，白白的脸庞，带着一点害羞的红色，走路时胸部向前直挺，用那有刺马轮的长统黑皮靴子，磕着街石，堂堂的走进那人家二门里去，就以为这其中一定有一些故事发生，充满了难受的妒意。我到底是懂事一点的人，受了这个打击，还知道用别的方法安慰自己，可是我的伙伴瘸脚号兵，却因此大不快乐。我常常见他对那些年青官佐，在那些人背后，捏起拳头来作打下的姿势。又常常见他同豆腐老板谈一些我不曾注意到的事情。\n有一次在一个小馆子里，各人皆喝多了一点酒，忘了形，我说过这样的话，我向那跛脚小残废人说：“你是废人，我的朋友；我的庚兄，你是废人!一个小姐是只嫁给我们年青营长的。我们试去水边照照看，就知道这件事我们无份了。我们是什么东西?四块钱一月，开差时在泥浆里跑路，驻扎下来就点名下操，夜间睡到稻草席垫上给大爬虫咬，口是吃臭牛肉酸菜的口，手只捏那冰冷的枪筒。……我们年青，这有什么用!我们只是一些排成队伍的猪狗罢了，为什么对于这姑娘有一种野心?为什么这样不自量?……”\n我那时的确已有了点醉意，不知道应当节制语言，只是糊糊涂涂，教训这个非常听话的朋友。我似乎还用了许多比喻，提到他那一只脚。那时只是我们两个人在一处，到后，不知为什么，这朋友忽然改变了平常的脾气，完全象一只发疯了的兽物，扑到我的身上来了。我们于是就揪打成一堆，各人扭着对方的耳朵，各人毫不虚伪的痛痛的打了一顿。我实在是醉了，他也是有点醉了。我们都无意思的骂着闹着，到后有兵士从门外过身，听到里面吵闹，象是自己人，才走进来劝解，费了许多方法才把我们拉开。\n回到连上，各人呕了许多。半夜里，我们酒醒了，各人皆因为口渴，爬起来到水缸边拿水喝。两人喝了好些冷水，皆恍恍惚惚记起上半夜的事情，两人都哭起来。为什么要这样斗殴了什么事使我们这样切齿了什么事必须要这样作?我们披了新近领下的棉军服，一同走到天井去看快要下落的月亮，如一个死人的脸庞。天空各处有流星下落，作美丽耀目的明光。各处有鸡在叫。我们来到这里驻防，我这个朋友跌坏了腿的那时，还是四月，如今已经是十月了。\n第二天，两人各望着对方的浮肿的脸，非常不好意思。连上有人知道了我们的殴打，一定还有人担心我们第二次的争斗，可料不到昨夜醉里的事情，我们两人早已忘记了。我们虽然并不忘却那件事，但我们正因为这样，友谊似乎更好了些。\n两人仍然往豆腐铺去，豆腐老板初初见到，非常惊讶，以为我们之间一定发生重大的事故。因为我们两人的脸有些地方抓破了，有些地方还是浮肿，我们自己互相望到也要发笑。\n到后还是我来为我们的朋友把事情说明，豆腐老板才清楚这原委。我告诉他说，我恍惚记忆得我说了许多胡涂话，我还骂他是一只瘸脚公狗，到后，不知为什么两人就揉在一处了。幸好两人都醉了，手脚都无气力，虽然行动激烈，却不至于打破头部。",
            "summary": "他们在军营中相识并成为朋友，但因为他们都暗恋上一个年轻的军官，导致关系紧张。在一次酒后争吵中，他们大打出手，但在第二天酒醒后，他们意识到自己的错误，并开始更加珍惜彼此的友谊。他们决定放下心中的芥蒂，继续作为朋友生活。"
        },
        {
            "id": 4,
            "content": "这时那个姑娘走出门来，站在她的大门前，两只白狗非常谄媚的在女人身边跳跃，绕着女人打圈，又伸出红红的舌头舔女人的小手。\n我们暂时都不说话了，三个人望到对面。后来那女人似乎也注意到我们两个人的脸上，有些蹊跷，完全不同往日了。便望着我们微笑，似乎毫不害怕我们，也毫不疑心我们对她有所不利。可是，那微笑，竟又俨然象知道我们昨晚上的胡闹，究竟是为了一些什么理由。\n我那时简直非常忧郁，因为这个小姑娘竟全不以我们为意，在那小小的心里，说不定还以为我们是为了赚一点钱，同这豆腐老板合股做生意，所以每天才来到这里的。我望了一下那号兵，他的样子也似乎极其忧郁，因为他那只瘸腿是早已为人家所知道了的，他的样子比我又坏了一点，所以我断定他这时心上是很难受的。\n至于豆腐老板呢，我不知道他是有意还是无意，这时节正露着强健如铁的一双臂膊，扳着那石磨。检察石磨的中轴，有无损坏。这事情似乎第三次了。另一回，也是在这类机会出现时，这年青诚实单纯的男子，也如今天一样检察他的石磨。\n我想问他却没有开口的机会。\n不到一会儿，人已经消失到那两扇绿色贴金的二门里不见了。如一颗星，如一道虹，一瞬之间即消逝了。留在各人心灵上的是一个光明的符号。我刚要对着我的瘸腿朋友作一个会心的微笑，我那朋友忽然说；\n“二哥，二哥，你昨晚上骂得我很对，骂得我很对!我们是猪狗!我们是阴沟里的蛤蟆!……”\n因为号兵那惨沮样子，我反而觉得要找寻一些话语安慰这个不幸的废人了。我说：“不要这样说罢，这不是男子应说的活。我们有我们的志气，凭这志气凡事都无有不可以做到。万丈高楼平地起，我们要做总统，做将军，一个女人，算不了什么希奇。”\n号兵说：“我不打量做总统，因为那个事情太难办到。我这只脚，娘个东西，我这只脚!……”\n“谁不许你做人?你脚将来会想法子弄好的，你还可以望连长保荐到干部学校去念书。你可以同他们许多学生一样，凭本领挣到你的位置。”\n“我是比狗都不如的东西。我这时想，如果我的脚好了，我要去要求连长补个正兵名额。我要成天去操坪锻炼……”\n“慢慢的自然可以做到，”我转头向豆腐老板望着，因为这年青人已经把石磨安置妥当，又在摇动着长木推手了。“我们活下来真同推磨一样，简直无意思。你的意思以为怎么样?”\n这汉子，对于我说的话好象以为同我的身分不大相称，也不大同他的生活相合，还是同别一时节别一事情那样向我微笑。\n我明白了，我们三个人同样的爱上了这个女子。\n十月十四，我被派到七十里外总部去送一件公文，另外还有些别的工作，在石门候信住了一天，路上来回消磨了两天。\n回转本城把回文送过团部，销了差。正因为这一次出差，得六块钱奖赏，非常快乐，预备回连上去打听是不是有人返乡，好把钱寄四块回去办冬天的腊肉。回连上见到瘸子，我还不曾开口，那号兵就说：“二哥，那个女人死了!”\n这是什么话?\n我不相信，一面从容俯下身去脱换我的草鞋。",
            "summary": "三个男人（豆腐老板、号兵和主人公）被一个美丽的年轻女子所吸引。他们每天都去她的豆腐店，但从未与她交谈。一天晚上，他们决定采取行动，但在实施过程中，却发现她已去世。这让他们都感到非常忧郁和沮丧。"
        },
        {
            "id": 5,
            "content": "瘸子站在我面前，又说是“女的死了”\n使我不得不认真了。\n我听清楚这话的意义后，忽然立起，简直可说是非常粗暴的揪着了这人的领子，大声询问这事真伪。\n到后他要我用耳朵听听，因为这时节远处正有一个人家，办丧事敲锣打鼓，一个唢呐非常凄凉的颤动着吹出那高音。\n我一只脚光着，一只脚还笼在湿草鞋里，就拖了瘸子出门。\n我们同救火一样向豆腐铺跑去，也不管号兵的跛脚，也不管路人的注意。\n但没有走到，我已经知道那唢呐锣鼓声音，便是由那豆腐铺对面人家传出。\n我全身发寒，头脑好像被谁重重的打击了一下，耳朵发哄哄的声音。\n我心想，这才是怪事!才是怪事……\n我静静的坐在那豆腐铺的长凳上时，接过了朋友给我的一碗热豆浆。\n豆腐铺对面这个人家大门前已凭空多了许多人，门前挂了丧事中的白布，许多小孩子头上缠了白包头，在门外购买东西吃。\n我还看到大鱼缸边，有人躬身正焚着银锭，火光熊熊向上直冒，纸灰飞得很高。\n我知道这些事情都是真实，就全身拘挛，然而笑了。",
            "summary": "一个男子在听到瘸子的奇怪话语后，立刻拉着他前往调查。他们跑到了豆腐铺对面的丧事现场，发现锣鼓和唢呐声正是从这里传出的。男子感到震惊和困惑，在豆腐铺安静地坐下，接受了朋友的关心。"
        }
    ]
}