{
    "chapter_title": "第十五章  三三(3)",
    "chapter_summary": "乡村母女与一位城市客人之间的互动，以及她们对城市生活的好奇和向往。客人讲述了城市的传说和想象，为她们的生活带来了乐趣和安慰。故事围绕着成长中的小女孩三三和她的母亲展开，她们在城市与乡村之间寻找平衡。一位陌生人的出现引发了三三的好奇心，但她的母亲却突然停止谈论城市话题，让她感到困惑。随着故事的发展，三三和她的母亲关系发生变化，她们不再讨论去城市玩耍，而专注于乡村的生活。在一个乡村背景下，她们参加了婚礼，遇到了一位来自城里的妇女，引发了关于城市与乡村生活差异的思考。三三邀请这位妇女参观她们的碾坊，进一步展示了乡村生活中的友谊和热情。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "再过几天，那病人却同女人在一块儿来了，来时送了一些用瓶子装的糖，还送了些别的东西，使得主人不知如何措置手脚。因为不敢留这两个人吃饭，所以到临走时，三三母亲还捉了两只活鸡，一定要他们带回去，两人都说留到这里生蛋，用不着捉去，还不行。到后说等下一次来再杀鸡，那两只鸡才被开释放下了。\n自从两个客人到来后，碾坊里有点不同过去的样子，母女两人说话，提到“城里”的事情，就渐渐多了。城里是什么样子，城里有些什么好处，两人本来全不知道。两人只从那个白脸男子、白袍女人的神气，以及平常从乡下听来的种种，作为想象的根据，摹拟到城里的一切景况，都以为城里是那么一种样子：有一座极大的用石头垒就的城，这城里就竖了许多好房子。每一栋好房子里面都住了一个老爷同一群少爷。每一个人家都有许多成天穿了花绸衣服的女人，装扮得同新娘子一样，坐在家中房里什么事也不必作。每一个人家，房子里一定还有许多跟班同丫头，跟班的坐在大门前接客人的名片，丫头便为老爷剥莲心，去燕窝毛。城里一定有很多条大街，街上全是车马。城里有洋人，脚杆直直的，就在大街上走来走去。城里还有大衙门，许多官部如“包龙图”一样，威风凛凛，一天审案到夜，夜了还得点了灯审案。虽有一个包大人，坏人还是数不清。城里还有好些铺子，卖的是各样希奇古怪的东西。城里一定还有许多大庙小庙，成天有人唱戏，成天也有人看戏。看戏的全是坐在一条板凳上，一面看戏一面剥黑瓜子；坏女人想勾引人就向人打瞟瞟眼。城门口有好些屠户，都长得胖敦敦的。城门口还坐有个王铁嘴，专门为人算命打卦。\n这些情形自然都是实在的。这想象中的都市，象一个故事一样动人，保留在母女两人心上，却永远不使两人痛苦。她们在自己习惯生活中得到幸福，却又从幻想中得到快乐，所以若说过去的生活是很好的，那到后来可说是更好了。",
            "summary": "一段乡村母女与一位城市客人的互动。客人带来了城市的传说和想象，让母女俩对城市产生了好奇和向往。虽然她们生活在乡村，但通过客人的讲述，她们在现实生活之外找到了乐趣和安慰。"
        },
        {
            "id": 1,
            "content": "但是，从另外一些记忆上，三三的妈妈却另外还想起了一些事情，因此有好几回同三三说话到城里时，却忽然又住了口不说下去。三三询问这是什么意思，母亲就笑着，仿佛意思就只是想笑一会儿，什么别的意思也没有。\n三三可看得出母亲笑中有原因，但总没有方法知道这另外原因究竟是什么。或者是妈妈预备要搬进城里，或者是作梦到过城里，或者是因为三三长大了，背影子已象一个新娘子了，妈妈惊讶着，这些躲在老人家心上一角儿的事可多着呐。三三自己也常常发笑，且不让母亲知道那个理由。每次到溪边玩，听母亲喊“三三你回来罢”，三三一面走，一面总轻轻的说：“三三不回来了，三三永不回来了。”为什么说不回来，不回来又到什么地方去落脚，三三并不曾认真打量过。\n有时候两人都说到前一晚上梦中去过的城里，看到大衙门大庙的情形，三三总以为母亲到的是一个城里，她自己所到又是一个城里。城里自然有许多，同寨子差不多一样，这个三三老早就想到了的。三三所到的城里一定比母亲那个还远一点，因为母亲凡是梦到城里时，总以为比团总本乡堡子差不多，只不过大了一点，却并不很大。三三因为听到那白帽子女人说过，一个城里看护至少就有两百，所以她梦到的就是两百个白帽子女人的城里。\n妈妈每次进寨子送鸡蛋去，总说他们问三三，要三三去玩，三三却怪母亲不为她梳头。但有时头上辫子很好，却又说应当换干净衣服才去。一切都好了，三三却常常临时又忽然不愿意去了。母亲自然不强着三三的。但有几次母亲有点不高兴了，三三先说不去，到后又去；去到那里，两人却都很快乐。\n人虽不去大寨，等待妈妈回来时，三三总愿意听听说到那一面的事情。母亲一面说，一面注意三三的眼睛，这老人家懂得到一点三三心事。她自己以为十分懂得三三，所以有时话说得也稍多了一点，譬如关于白帽子女人，如何照料白脸男子那一类事，母亲说时总十分温柔，同时看三三的眼睛，也照样十分温柔。于是，这母亲，忽然又想到了远远的什么一件事，不再说下去；三三也想到了另外一件事，不必妈妈说话了。母女二人就沉默了。\n寨子里人有次又过碾坊来了，来时三三已出到外边往下溪水车边采金针花去了。三三回碾坊时，望见母亲同那个人商量什么似的在那里谈话，一见到三三，就笑着什么也不说。三三望望母亲的脸，从母亲脸上颜色，她看出象有些什么事情，很有点凑巧。\n那人一见三三就说：“三三，我问你，怎么不到堡子里去玩，有人等你!”\n三三望望自己手上那一把黄花，头也不抬说：“谁也不等我。”\n“你的朋友等你。”\n“没有人是我的朋友。”\n“一定有人!想想看，有一个人!”\n“你说有就有罢。”\n“你今年几岁，是不是属龙的?”\n三三对这个谈活觉得有点古怪，就对妈妈看着，不即作答。\n“你不说我也知道，你妈妈还刚刚告我，四月十七，你看对不对?”",
            "summary": "一个成长中的小女孩三三和她的母亲之间的日常生活。三三对城里的世界充满好奇，但她并不总是想去参观。她的母亲似乎知道她的心事，但在谈论有关城里的话题时，总会突然停下来，让三三感到困惑。有一天，一个陌生人来到碾坊，告诉三三有人在堡子里等她，这让三三感到奇怪。三三的母亲透露她是属龙的，这让三三更加疑惑。"
        },
        {
            "id": 2,
            "content": "三三心想，四月十七、五月十八你都管不着，我又不希罕你为我拜寿。但因为听说是妈妈告的，三三就奇怪，为什么母亲同别人谈这些话。她就对母亲把小小嘴唇撇了一下，怪着她不该同人说起这些；本来折的花应送给母亲，也不高兴了，就把花放在休息着的碾盘旁，跑出到溪边，拾石子打飘飘梭去了。\n不到一会儿，听到母亲送那人出来了，三三赶忙用背对着大路，装着眺望溪对岸那一边牛打架的样子，好让他们走去。那人见三三在水边，却停顿到路上，喊三姑娘，喊了好几声，三三还故意不理会，才又听到那人笑着走了。\n到了晚上，母亲因为见三三不大说话，和平时完全不同了，母亲说：“三三，怎么，是不是生谁的气?”\n三三口上轻轻的说“没有”，心里却想哭一会儿。\n过两天，三三又似乎仍然同母亲讲和了，把一切事都忘掉了，可是再也不提到大寨里去玩，再也不提醒母亲送鸡蛋给人了。同时母亲那一面，似乎也因为了一件事情，不大同三三提到城里的什么，不说是应当送鸡蛋到大寨去了。\n日子慢慢的过着，许多人家田里的新稻，因为好的日头同恰当的雨水，长出的禾穗全垂了头。有些人家的新谷已上了仓，有些人家摘着早熟的禾穗，舂出新米各处送人尝新了。",
            "summary": "一个小女孩三三与她的母亲之间的关系变化。起因是母亲与他人谈论了一些关于四月份和五月份的事情，让三三感到不满。三三因此生气，不再愿意去大寨里玩，也不再提醒母亲送鸡蛋给人。然而，经过一段时间，两人似乎又重归于好，但三三不再提去大寨里玩，母亲也不再提及有关城里的事情。故事背景是在一个乡村，随着季节的变化，人们忙着收割稻谷和庆祝丰收。"
        },
        {
            "id": 3,
            "content": "因为寨子里那家嫁女的好日子快到了，搭了信来接母女两人过去陪新娘子。母亲正新给三三缝了一件葱绿布围裙，要三三去住两天。三三没有什么理由可以说不去，所以母女两人就带了些礼物到寨子里来了。到了那个嫁女的家里，按照一乡的风气，在女人未出阁以前，有展览妆奁的习惯，一寨子的女人都可来看，就见到了那个白帽子的女人。她因为在乡下除了照料病人就无什么事情可作，所以一个月来在乡下就成天同乡下女人玩玩，如今随同别的女人来看嫁妆，碰到了三三母女两人。\n一见面，这白帽子女人便用城里人的规矩，怪三三母亲，问为什么多久不到总爷家里来看他们；又问三三，为什么忘了她。这母女两人自然什么也不好说，只按照一个乡下人的方法，望到略显得黄瘦了的白帽子女人笑着。后来这白帽子的女人就告给三三妈妈，说病人的病还不怎么好，城里医生来了一次，以为秋天还要换换地方，预备八月里回城去，再要到一个顶远的有海的地方去养息。因为不久就要走了，所以她自己同病人，都很想念母女两人，和那个小小碾坊。\n这白帽子女人又说，曾托过人带信要她们来玩的，不知为什么她们不来。又说，她很想再来碾坊那小潭边钓鱼，可是因为天气热了一点，不好出门。",
            "summary": "一个乡村女孩三三和她的母亲被邀请去参加一个寨子里的婚礼。在那里，她们遇到了一位来自城里的白帽子女人，她正在照顾一个病人。这位女人告诉她们，她的病情尚未好转，计划在秋天回到城市，并前往一个靠海的地方休养。她还提到，她曾试图邀请三三母女来玩，但她们没有来访。白帽子女人表示希望能在将来再次去碾坊的小潭边钓鱼。"
        },
        {
            "id": 4,
            "content": "这白帽子女人，看见三三的新围裙，裙上还扣了朵小花，式样秀美，充满了一种天真的妩媚，就说：“三三，你这个围腰真美，妈妈自己作的是不是?”\n三三却因为这女人一个月以来脸晒红多了，就只望着这个人的红脸好笑，笑中包含了一种纯朴的友谊。\n母亲说：“我们乡下人，要什么讲究东西，只要穿得上身就好了。”因为母亲的话不大实在，三三就轻轻的接下去说：“可是改了三次。”\n那白帽女人听到这个话，向母女笑着，“老太太你真有福气，做你女儿的也真有福气。”\n“这算福气吗?我们乡下人，哪里比得城里人好。”\n因为有两个人正抬了一盒礼物过去，三三追上前想看看是什么时，白帽子女人望着三三的背影，“老太太，你三姑娘陪嫁的，一定比这家还多。”\n母亲也望那一方说：“我们是穷人，姑娘嫁不出去的。”\n这些话三三都听到，所以看完了那一抬礼，还不即过来。\n说了一阵话，白帽子女人想邀母女两人进寨子里去看看病人，母亲见三三神气有点不高兴，同时且想起是空手，乡下人照例不好意思空手进入家大门，所以就答应过两天再去。\n又过了几天，母女二人在碾坊，因为谈及新娘子敷水粉的事情，想起白帽子女人的脸，一到乡下就晒红了许多的情形，且想起那天曾答应人家的话了，所以妈妈问三三，什么时候高兴去寨子里看“城里人”。三三先是说不高兴，到后又想了一下，去也不什么要紧，就答应母亲，不拘那一天去都行。既然不拘什么时候，那么，自然第二天就可以去了。\n因为记起那白帽子女人说的话，很想来碾坊玩，所以三三要母亲早上同去，好就便邀客来，到了晚上再由三三送客回去。母亲却因为想到前次送那两只鸡，客答应了下次来吃，所以还预备早早的回来，好杀鸡款客。\n一早上，母女两人就提了一篮鸡蛋，向大寨走去。过桥，过竹林，过小小山坡，道旁露水还湿湿的。金铃子象敲钟一样，叮叮的从草里发出声音来，喜鹊喳喳的叫着从头上飞过去。母亲走在三三的后面，看到三三苗条如一根笋子，拿着棍儿一面走一面打道旁的草，记起从前团总家管事先生问过她的话，不知道究竟是什么意思。不想到几天以前，白帽子女人说及的话，就觉得这些从三三日益长大快要发生的事情，不知还有许多。\n她零零碎碎就记起一些属于别人的印象来了……一顶凤冠，用珠子穿好的，搁到谁的头上?二十抬贺礼，金锁金鱼，这是谁?……床上撒满了花，同百果、莲子、枣子，这是谁?……这是谁?……那三三是不是城里人?……\n若不是滑了一下，向前一窜，这梦还不知如何放肆做下去。",
            "summary": "一个乡村女孩三三和她的母亲与一位戴白帽子的城市妇女之间的互动。她们在谈论围裙和婚礼礼物等话题，引发了一系列关于城市与乡村生活差异的思考。三三决定邀请这位白帽子女人参观她们的碾坊并邀请她晚上回家。"
        },
        {
            "id": 5,
            "content": "因为听妈妈口上连作呸呸，三三才回过头来：“娘，你怎么，想些什么，差点儿把鸡蛋篮子也摔了。你想些什么？”\n“我想我老了，不能进城去看世界了。”\n“你难道欢喜进城吗？”\n“你将来一定是要到城里去的!”\n“怎么一定?我偏不上城里去!”\n“那自然好极了。”\n两人又走着，三三忽然又说：“娘，娘，为什么你说我要到城里去?你怎么个想起这事情?”\n母亲忙分辩说：“你不去城里，我也不去城里。城里天生是为城里人预备的；我们自然有我们的碾坊，不会离开的。”\n不到一会儿，就望到大寨子那门楼了，门前有许多大榆树和梧桐，两人进了寨门向南走，快要走到时，就望见榆树下面，有许多人站立，好象在看热闹，其中还有些人，忙手忙脚的搬移一些东西，看情形一定是发生了什么事情，或者来了远客，或者还有别的原因。母女两人也不什么出奇，依然慢慢的走过去。三三一面走一面说：“莫非是衙门的委员来了?娘，我在这里等你，你先过去看看罢。”母亲随随便便答应着，心里觉得有点蹊跷，就把篮子放下，要三三等着，自己赶上前去了。\n这时恰巧有个妇人抱了自己孩子向北走，预备回家，看见三三了，就问：“三三，怎么你这样早，有些什么事?”但同时却看到了三三篮里的鸡蛋了，“三三，你送谁的礼呢?”\n三三说：“随便带来的。”因为不想同这人说别的话，于是低下头去，用手盘弄那个盘云的葱绿围腰扣子。\n那妇人又说：“你妈呢?”",
            "summary": "一个小女孩和三三和她的母亲在乡村中的一段对话。三三的母亲提到她觉得自己老了，不能再像以前那样经常去城里。三三对此表示反对，说她不打算去城里。在走向碾坊的路上，她们注意到了寨门附近的人群，似乎有什么事情发生。三三让母亲先去查看情况，而她则继续等待。在这个过程中，一个路过的妇人对三三进行了一些询问，但她并没有给出太多信息。"
        },
        {
            "id": 6,
            "content": "三三还是低着头用手向南方指着，“过那边去了。”\n那女人说：“那边死了人。”\n“是谁死了?”\n“就是上个月从城中搬来养病的少爷。只说是病，前一些日子还常常出外面玩，谁知忽然翻病就死了。”\n三三听到这个，心里一跳，心想：“难道是真话吗？”\n这时节，母亲从那边也知道消息了，匆匆忙忙的跑回来，心门口咚咚跳着，脸儿白白的，到了三三跟前，什么话也不说，拉着三三就走。好象是告三三，又象是自言自语的说：“就死了，就死了，真不象会死!”\n但三三却立定了，问：“娘，那白脸先生死了吗?”\n“都说是死了的。”\n“我们难道就回去吗?”\n母亲想想，“真的，难道就回去?”\n因此母女两人又商量了一下，还是过去看看，好知道究竟是什么原因。三三且想见见那白帽子女人，找到白帽子女人一切就明白了。但一走进大门边，望见许多人站在那里，大门却敞敞的开着，两人又象怕人家知道他们是来送礼的，不敢进去，在那里就听许多人说到这个病人的一切，说到那个白帽子女人，称呼她为病人的媳妇，又说到别的。都显然证明这些人并不和这两个城里人熟识。\n三三脸白白的拉着妈妈的衣角，低声的说：“娘，走。”两人于是就走了。\n到了碾坊，因为有人挑了谷子来在等着碾米，母亲提着蛋篮子进去了，三三站立溪边，眼望一泓碧流，心里好象掉了什么东西，极力去记忆这失去的东西的名称，却数不出。\n母亲想起三三了，在里面喊着三三的名字，三三说：“娘，我在看虾米呢。”\n“来把鸡蛋放到坛子里去，虾米在溪里可以成天看!”\n因为母亲那么说着，三三只好进去了。\n水闸门的闸板已提起，磨盘正开始在转动，母亲各处找寻油瓶，为碾盘轴木加油，三三知道那个油瓶挂在门背后，却不做声，尽母亲乱乱的各处去找。\n三三望着那篮子，就蹲到地下去数篮里的鸡蛋，数了半天，后来碾米的人，问为什么那么早拿鸡蛋往别处去，送谁，三三好象不曾听到这个话，站起身来又跑出去了。\n一九三一年写成于青岛",
            "summary": "一个年轻女子和三三（一个小女孩）在听说一个附近居住的少爷去世后，起初有些害怕，但决定过去看看情况的过程。她们在碾坊遇到了一些人，听到了关于病人的信息和白帽子女人的称呼。三三看着篮子里的鸡蛋，开始数起来，没有回答关于鸡蛋去向的问题，然后再次跑出碾坊。"
        }
    ]
}