{
    "chapter_title": "第十九章  月下小景(1)",
    "chapter_summary": "人们过着幸福的生活。年轻的傩佑在黄昏时分，倚着石墙思考人生的苦乐。他相信人与人之间的战争和竞争很有趣。然而，一个贪婪的人试图追赶太阳和月亮，但渴死。神惩罚人类的贪婪和不道德，让人们在快乐时觉得时间过得太快，而在忧愁时觉得时间过得太慢。月光被认为是温柔的，给人智慧和平静，而太阳则给人热情。一位年轻的寨主独生子在月光下与一位美丽的女孩共度时光，享受彼此的陪伴。他们在月光下畅谈，分享彼此的梦想和期望。然而，他们也讨论了言语、赞美和关系，寻求更真实的相处方式。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "——新十日谈之序曲\n初八的月亮圆了一半，很早就悬到天空中。傍了省边境由南来的横断山脉长岭脚下，有一些为人类所疏忽历史所遗忘的残余种族聚集的山寨。他们用另一种言语，用另一种习惯，用另一种梦，生活到这个世界一隅，已经有了许多年。当这松杉挺茂嘉树四合的山寨，以及寨前大地平原，整个为黄昏占领了以后，从山头那个青石碉堡向下望去，月光淡淡的洒满了各处，如一首富于光色和谐雅丽的诗歌。山寨中，树林角上，平田的一隅，各处有新收的稻草堆，以及白木作成的谷仓，各处有火光，飘扬着快乐的火焰，且隐隐的听得着人语声，望得着火光附近有人影走动。官道上有马项铃清亮细碎的声音，有牛项下铜铎沉静庄严的声音。从田中回去的种田人，从乡场上回家的小商人，家中莫不有一个温和的脸儿，等候在大门外，厨房中莫不预备得有热腾腾的饭菜，与用瓦罐炖热的家酿烧酒。\n薄暮的空气极其温柔，微风摇荡大气中，有稻草香味，有烂熟了的山果香味，有甲虫类气味，有泥土气味。一切在成熟，在开始结束一个夏天阳光雨露所及长养生成的一切。一切光景具有一种节日的欢乐情调。",
            "summary": "残余种族过着独特的生活。黄昏时，山寨中的火光和人们的声音充满了欢乐的气氛。空气中弥漫着稻草、山果、甲虫类和泥土的气味，一切都显得宁静而美好。种田人和小商人回到家中的温暖怀抱，与家人共享美味的饭菜和家酿烧酒。这是一个充满诗意和欢乐的夜晚。"
        },
        {
            "id": 1,
            "content": "柔软的白白月光，为位置在山嘴上石头碉堡，画出一个明明朗朗的轮廓，碉堡影子横卧在斜坡间，如同一个巨人的影子。碉堡缺口处，迎月光的一面，倚着本乡寨主的独生儿子傩佑，傩神所保佑的儿子，身体靠定石墙，眺望那半规新月，微笑着思索人生苦乐。\n“……人实在值得活下去，因为一切那么有意思，人与人的战争，心与心的战争，到结果皆那么有意思。无怪乎本族人有英雄追赶日月的故事，因为日月若可以请求，要它停顿在那儿时，它便停顿，那就更有意思了。”\n这故事是这样的：第一个××人，用了他武力同智慧得到人世一切幸福时，他还觉得不足，贪婪的心同天赋的力，使他勇往直前去追赶日头，找寻月亮，想征服主管这些东西的神，勒迫它们在有爱情和幸福的人方面，把日子去得慢一点，在失去了爱、心为忧愁失望所啮蚀的人方面，把日子又去得快一点。结果这贪婪的人虽追上了日头，却被日头的热所烤炙，在西方大泽中就渴死了。至于日月呢，虽知道了这是人类的欲望，却只是万物中之一的欲望，故不理会。因为神是正直的，不阿其所私的，人在世界上并不是唯一的主人，日月不单为人类而有。日头为了给一切生物的热和力，月亮却为了给一切虫类唱歌，用这种歌声与银白光色安息劳碌的大地。日月虽仍然若无其事的照耀着整个世界，看着人类的忧乐，看着美丽的变成丑恶，又看着丑恶的称为美丽，但人类太进步了一点，比一切生物智慧较高，也比一切生物更不道德。既不能用严寒酷热来困苦人类，又不能不将日月照及人类，故同另一主宰人类心之创造的神，想出了一点方法，就是使此后快乐的人越觉得日子太短，使此后忧愁的人越觉得日子过长。人类既然凭感觉来生活，就在感觉上加给人类一种处罚。",
            "summary": "傩佑，一个受到傩神保佑的年轻人，倚着石墙，望着半规新月，思考人生的苦乐。他认为人活着很有意义，因为人与人之间的战争和竞争都很有趣。这个故事讲述了一个贪婪的人试图追赶太阳和月亮，以延长幸福生活的时光，但在追求过程中渴死。日月无视他的欲望，继续照耀世界，关注万物的忧乐。为了惩罚人类的贪婪和不道德，神决定让快乐的人觉得时间过得太快，而忧愁的人觉得时间过得太慢。"
        },
        {
            "id": 2,
            "content": "这故事有作为月神与恶魔商量结果的传说，就因为恶魔是在夜间出世的。人皆相信这是月亮作成的事，与日头毫无关系。凡一切人讨论光阴去得太快，或太慢时，却常常那么诅咒：“日子，滚你的去吧。”痛恨日头而不憎恶月亮。土人的解释，则为人类性格中，慢慢的已经神性渐少，恶性渐多。另外就是月光较温柔，和平，给人以智慧的冷静的光，却不给人以坦白直率的热，因此普遍生物皆欢喜月光，人类中却常常诅咒日头。约会恋人的，走夜路的，作夜工的，皆觉得月光比日光较好。在人类中讨厌月光的只是盗贼，×地方土人中却无盗贼，也缺少这个名词。\n这时节，这一个年纪还刚只满二十一岁的寨主独生子，由于本身的健康，以及从另一方面所获得的幸福，对头上的月光正满意的会心微笑，似乎月光也正对了他微笑。傍近他身边，有一堆白色东西。这是一个女孩子，把她那长发散乱的美丽头颅，靠在这年青人的大腿上，把它当作枕头安静无声的睡着。女孩子一张小小的尖尖的白脸，似乎被月光漂过的大理石，又似乎月光本身。一头黑发，如同用冬天的黑夜作为材料，由盘据在山洞中的女妖亲手纺成的细纱。眼睛，鼻子，耳朵，同那一张产生幸福的泉源的小口，以及颊边微妙圆形的小涡，如本地人所说的接吻之巢窝，无一处不见得是神所着意成就的工作。一微笑，一目夹眼，一转侧，都有一种神性存乎其间。神同魔鬼合作创造了这样一个女人，也得用侍候神同对付魔鬼的两种方法来侍候她，才不委屈这个生物。\n女人正安安静静的躺在他的身边，一堆白色衣裙遮盖到那个修长丰满柔软温香的身体，这身体在年轻人记忆中，只仿佛是用白玉、奶酥、果子同香花，调和削筑成就的东西。两人白日里来此，女孩子在日光下唱歌，在黄昏里与落日一同休息，现在又快要同新月一样苏醒了。\n一派清光洒在两人身上，温柔的抚摸着睡眠者的全身，山坡下是一部草虫清音繁复的合奏，天上的那规新月，似乎在空中停顿着，长久还不移动。\n幸福使这个孩子轻轻的叹息了。\n他把头低下去，轻轻的吻了一下那用黑夜搓成的头发，接近那魔鬼手段所成就的东西。",
            "summary": "人们普遍认为月亮与恶魔有关，而太阳则与光明和正义相连。在土人的解释中，人类逐渐失去神性，变得更加恶劣。月光被认为更温柔、和平，给人智慧，而太阳则给人坦白直率的热情。因此，人们在约会、恋人和夜间工作时更喜欢月光。在这个故事中，一个年轻的寨主独生子在月光下与一个美丽的女孩共度时光，感到无比幸福。"
        },
        {
            "id": 3,
            "content": "远处有吹芦管的声音，有唱歌声音。身近旁有斑背萤，带了小小火把，沿了碉堡巡行，如同引导得有小仙人来参观这古堡的神气。\n当地年青人中唱歌圣手的傩佑，唯恐惊了女人，惊了萤火。轻轻的轻轻的唱：龙应当藏在云里，\n你应当藏在心里；\n女孩子在迷糊梦里，把头略略转动了一下，在梦里问答着：我灵魂如一面旗帜，\n你好听歌声如温柔的风；\n他以为女孩子已醒了，但听下去，女人把头偏向月光又睡去了。于是又接着轻轻的唱道：人人说我歌声有毒，\n一首歌也不过如一升酒使人沉醉一天；\n你那傅了蜂蜜的言语，\n一个字也可以在我心上甜香一年。\n女孩子仍然闭了眼睛在梦中答着：不要冬天的风，不要海上的风，\n这旗帜受不住狂暴大风。\n请轻轻的吹，轻轻的吹；\n(吹春天的风，温柔的风，)\n把花吹开，不要把花吹落。",
            "summary": "年轻人傩佑用轻柔的歌声安抚着附近的女子和萤火虫。他的歌声如同春风般温柔，使女孩子在梦中回应。然而，傩佑担心自己的歌声会惊动她们，所以他轻轻地唱着关于隐藏和温柔之歌的句子。"
        },
        {
            "id": 4,
            "content": "小寨主明白了自己的歌声可作为女孩子灵魂安宁的摇篮，故又接着轻轻的唱道：有翅膀鸟虽然可以飞上天空，\n没有翅膀的我却可以飞入你的心里。\n我不必问什么地方是天堂，\n我业已坐在天堂门边。\n女孩又唱：身体要用极强健的臂膀搂抱，\n灵魂要用极温柔的歌声搂抱。\n寨主的独生子傩佑，想了一想，在脑中搜索话语，如同宝石商人在口袋中搜索宝石。口袋中充满了放光眩目的珠玉奇宝，却因为数量太多了一点，反而选不出那自以为极好的一粒，因此似乎受丁一点儿窘。池觉得神祇创造美和爱，却由人来创造赞誉这神工的言语，向美说一句话，为爱下一个注解，要适当合宜，不走失感觉所及的式样，不是一个平常人的能力所能企及。\n“这女孩子值得用龙朱的爱情装饰她的身体，用龙朱的诗歌装饰她的人格。”他想到这里时，觉得有点惭愧了，口吃了，不敢再唱下去了。\n歌声作了女孩子睡眠的摇篮，所以这女孩才在半醒后重复入梦。歌声停止后，她也就惊醒了。\n他见到女孩子醒来时，就装作自己还在睡眠，闭了眼睛。女孩从日头落下时睡到现在，精神已完全恢复过来，看男孩还依靠石墙睡着，担心石头太冷，把白披肩搭到男子身上去后，傍了男子靠着。记起睡时满天的红霞，望到头上的新月，便轻轻的唱着，如母亲唱给小宝宝听的催眠歌。\n睡时用明霞作被，\n醒来用月儿点灯。\n寨主独生子哧的笑了。",
            "summary": "小寨主发现自己的歌声能带给女孩子们心灵的安宁。他用歌声表达了即使没有翅膀，也能飞到她们心里的情感。寨主的独生子傩佑被他的歌声打动，认为这个女孩子值得用最美好的爱情和诗歌来装饰。然而，当女孩子醒来时，傩佑为了掩饰自己的尴尬，假装仍在睡觉。女孩子担心石头太冷，便将白披肩搭在傩佑身上，两人依偎在一起。"
        },
        {
            "id": 5,
            "content": "四只放光的眼睛互相瞅定，各人安置一个微笑在嘴角上，微笑里却写着白日两个人的一切行为，两人似乎皆略略为先前一时那点回忆所羞了，就各自向身旁那一个紧紧的挤了一下，重新交换了一个微笑，两人发现了对方脸上的月光那么苍白，于是齐向天上所悬的半规新月望去。\n远远的有一派角声与锣鼓声，为田户巫师禳土酬神所在处，两人追寻这快乐声音的方向，于是向山下远处望去。远处有一条河。\n“没有船舶不能过那条河，没有爱情如何过这一生？”\n“我不会在那条小河里沉溺，我只会在你这小口上沉溺。”\n两人意思仍然写在一种微笑里，用的是那么暧昧神秘的符号，却使对面一个从这微笑里明明白白。毫不含糊，远处那条长河，在月光下婉蜒如一条带子，白白的水光，薄薄的雾，增加了两人心上的温暖。\n女孩子说到她梦里所听到的歌声，以及自己所唱的歌，还以为他们两人皆在梦里。经小寨主把刚才的情形说明白时，两人笑了许久。\n女孩子天真如春风，快乐如小猫，长长的睡眠把白日的疲倦完全恢复过来，故她在月光下显得异常活泼，如一尾鱼在急流清溪里。",
            "summary": "两位年轻人在月光下相遇，他们的眼神和微笑透露出彼此间的默契。他们被远处的欢乐声音吸引，一起望向山下的河流。女孩提到梦境中的歌声，让两人相视而笑。他们在月光下畅谈，享受着彼此的陪伴。"
        },
        {
            "id": 6,
            "content": "女孩子只想说话，全是说那些远无边际的。与梦无异的，年青情人在狂热中所能说的糊涂话蠢话。\n小寨主说：“不要说话。让我好在所有的言语里，找寻赞关你眉毛头发美丽处的言语!”\n“说话呢，是不是就妨碍了你的谄谀?一个有天分的人，就是陷谀也显得不缺少天分!”\n“神是不说话的。你不说话时象……”\n“还是做人好!你的歌中也提到做人的好处!我们来活活泼泼的做人，这才有意思!”\n“我以为你不说话就象何仙姑的亲姐妹了。\n我希望你比你那两个姐姐还稍呆笨一点。\n因为得呆笨一点，我的言语词汇里。\n才有可以形容你高贵处的文字。”\n“可是，你曾同我说过，你也希望你那只猎狗敏捷一点。”\n“我希望它灵活敏捷一点，为的是在山上找寻你比较方便，为我带信给你时也比较妥当一点。”\n“希望我笨一点，是不是也如同你希望羚羊稍笨一样，好让你嗾使那只猎狗咬我时，不至于使我逃脱?”",
            "summary": "一对年轻恋人讨论了言语、赞美和关系。男孩希望女孩少说些无意义的废话，而更注重现实生活中的相处。女孩则认为说话是人际交往的重要组成部分，她希望彼此能更加真实地面对生活。"
        }
    ]
}