{
    "chapter_title": "第三章  龙朱(1)",
    "chapter_summary": "龙朱是一个英俊且受人尊敬的年轻人，但在他的村庄里，他的美貌使得女性难以将他视为理想的丈夫，导致他与她们保持一定的距离。尽管他尝试通过各种方式吸引女性，但都以失败告终。这个故事揭示了传统文化对天才和英雄的束缚，使他们在事业上或爱情上陷入困境。在一次偶然的机会下，龙朱遇到了一个名叫阿奴的矮小奴隶，两人开始了一段关于爱情的对话。阿奴向龙朱诉说了他的苦恼和失望，引发了龙朱的好奇心。为了一探究竟，龙朱决定亲自去寻找那个传说中的美丽女子。在一场对歌中，龙朱意识到他不是对方心目中的美男子，因此无法继续对歌。龙朱和阿奴回到了他们的村庄，继续过着平凡的生活。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "第一说这个人\n郎家苗人中出美男子，仿佛是那地方的父母全曾参预过雕塑天王菩萨的工作，因此把美的模型留给儿子了。族长儿子龙朱年十七岁，是美男子中之美男子。这个人美丽强壮象狮子，温和谦驯如小羊。是人中模型。是权威。是力。是光。种种比喻全只为了他的美。其他德行则与美一样，得天比平常人特别多。\n提到龙朱像貌时，就使人生一种卑视自己的心情。平时在各样事业得失上全引不出妒嫉的神巫，因为有次望到龙朱的鼻子，也立时变成小气，甚至于想用钢刀去刺破龙朱的鼻子。这样与天作难的倔强野心却生之于神巫。到后又却因为那个美，仍然把这神巫克服了。\n郎家，以及乌婆，彝族，花帕，长脚、各族，人人都说龙朱像貌长得好看，如日头光明，如花新鲜，正因为这样说话的人太多，无量的阿谀，反而烦恼了龙朱了。好的风仪，用处不是得阿谀。(龙朱的地位，就已应当得到各样人的尊敬歆羡了。)既不能在女人中煽动勇敢的悲欢，好的风仪全成为无意思之事。龙朱走到水边去，照过了自己，相信自己的好处，又时时用铜镜检察自己，觉得并不为人过誉。然而结果如何呢？似乎龙朱不象是应当在每个女子理想中的丈夫那么平常，因此反而与妇女们离远了。\n女人不敢把龙朱当成目标，做那荒唐艳丽的梦，不是女人的过错。在任何民族中，女子们，不能把神做对象，来热烈恋爱，来流泪流血，不是自然的事么？任何种族的妇人，原永远是一种胆小知分的兽类，要情人，也知道要什么样情人才合乎身分。纵其中并不乏勇敢不知世故的女子，也自然能从她的不合理希望上得到一种好教训。像貌堂堂是女子倾心的原由，但一个过分美观的身材，却只作成了与女子相远的方便。谁不承认狮子是孤独兽物?狮子永远孤独，就只为了狮子全身的纹采与众不同。\n龙朱因为美，有那与美同来的骄傲不?凡是到过青石冈的苗人，全都能赌咒作证，否认这个事。人人总说总爷的儿子，从没用地位虐待过人畜，也从不闻对年长老辈妇人女子失过敬礼。在称赞龙朱的人口中，总还不忘同时提到龙朱的像貌。全寨中，年青汉子们，有与老年人争吵事情时，老人词穷，就必定说，我老了，你年青人，干吗不学龙朱谦恭对待长辈?这青年汉子，若还有羞耻心存在，必立时遁去，不说话，或立即认错，作揖陪礼。一个妇人与人谈到自己儿子，总常说，儿子若能象龙朱，那就卖自己与江西布客，让儿子得钱花用，也愿意。所有未出嫁的女人，都想将来有个丈夫能与龙朱一样。所有同丈夫吵嘴的妇人，说到丈夫时，总说你不是龙朱，真不配管我磨我，你若是龙朱，我做牛做马也甘心情愿。\n还有，一个女人同她的情人，在山峒里约会，男子不失约，女人第一句赞美的话总是“你真象龙朱”。其实这女人并不曾同龙朱有过交情，也未尝听到谁个女人向龙朱约会过。",
            "summary": "一个名叫龙朱的美男子的形象。他在郎家村中非常受欢迎，因为他的美貌和谦逊的性格。然而，这种过度的赞美反而让他感到烦恼。在女性眼中，他的美貌使他们无法把他当作理想的丈夫，导致他与她们保持距离。尽管如此，龙朱仍然保持着谦逊和尊重他人的态度，这使得他在村子里受到尊敬。"
        },
        {
            "id": 1,
            "content": "一个长得太标致了的人，是这样常常容易为别人把名字放到口上咀嚼的。\n龙朱在本地方远远近近，得到如此尊敬爱重。然而他是寂寞的。这人是兽中之狮，永远当独行无伴!\n在龙朱面前，人人觉得极卑小，把男女之爱全抹杀，因此这族长的儿子，却仿佛永远无从爱女人了。女人中，属于乌婆族，以出产多情才貌女子著名地方的女人，也从无一个敢来到龙朱面前，闭上一只眼，荡着她上身，向龙朱挑情。也从无一个女人，敢把她绣成的荷包，掷到龙朱身边来。也从无一个女人，敢把自己姓名与龙朱姓名编成一首歌，来在跳年时节唱。然而所有龙朱的亲随，所有龙朱的奴仆，又正因为强壮美好，正因为与龙朱接近，如何在一种沉醉狂欢中享受这个种族中年青及时女人小嘴长臂的温柔!\n“寂寞的王子，向神请求帮忙吧。”\n使龙朱生长得如此壮美，是神的权利，也就是神所能帮助龙朱的唯一事。至于要女人倾心，是人为的事啊!\n要自己，或他人，设法使女人来在面前唱歌，疯狂中裸身于草席上面献上贞洁的身，只要是可能，龙朱不拘牺牲自己所有任何物，都愿意。然而不行。任怎样设法，也不行。七梁桥的洞口终于有合拢的一日，不拘有人能说在高大山洞合拢以前，龙朱能够得到女人的爱，是不可信的事。\n民族中积习，折磨了天才与英雄，不是在事业上粉身碎骨，便是在爱情中退位落伍，这不是仅仅白耳族王子的寂寞，他一种族中人，也总不缺少同样的故事!不是怕受天责罚，也不是另有所畏，也不是预言者曾有明示，也不是族中法律限制，自自然然，所有女人都将她的爱情，给了一个男子，轮到龙朱却无分了。\n在寂寞中，龙朱是用骑马猎狐以及其他消遣把日子混下去的。",
            "summary": "他在当地受到尊敬和喜爱，但由于他的美貌和孤独，从未有过女性愿意爱他。龙朱试图通过各种方式吸引女人，但都以失败告终。这个故事揭示了种族传统对天才和英雄的束缚，使他们要么在事业上失败，要么在爱情中落伍。"
        },
        {
            "id": 2,
            "content": "日子如此过了四年，他二十一岁。\n四年后的龙朱，没有与以前日子龙朱两样处。另一方面也许可以指出一点不同来，那就是说如今的龙朱，更象一个好情人了。年龄在这个神工打就的身体上，增加上了些更表示“力”更象男子的东西，应长毛的地方生长了茂盛的毛，应长肉的地方添上了结实的肉，一颗心，则同样因为年龄所补充的，更其能顽固的预备承受爱给与爱了。\n他越觉得寂寞。\n虽说七梁洞并未有合拢，二十一岁的人年纪算青，来日正长，前途大好，然而什么时候是那补偿填还时候呢？有人能作证，说天所给别的男子的那一分幸福与苦恼，过不久也将同样分派给龙朱么?有人敢包，说到另一时，会有个初生之犊一般的女子，不怕一切来爱龙朱么?\n郎家族男女结合，在唱歌。大年时，端午时，八月中秋时，以及跳年刺牛大祭时，男女成群唱，成群舞。女人们，各自穿了峒锦衣裙，各戴花擦粉，供男子享受。平常时，大好天气下，或早或晚，在山中深阿，在水滨，唱着歌，把男女吸到一块来，即在太阳下或月亮下，成了熟人，做着只有顶熟的人可做的事。在此习惯下，一个男子不能唱歌他是种羞辱，一个女子不能唱歌她不会得到好丈夫。抓出自己的心，放在爱人的面前，方法不是钱，不是貌，不是门阀也不是假装的一切，只有真实热情的歌。所唱的，不拘是健壮乐观，是忧郁，是怒，是恼，是眼泪，总之还是歌。一个多情的鸟绝不是哑鸟。一个人在爱情上无力勇敢白自，那在一切事业上也全是无希望可言，这样人决不是好人!\n那么龙朱必定是缺少这一项，所以不行了。\n事实又并不如此。龙朱的歌全为人引作模范的歌。用歌发誓的青年男子女人，全采用龙朱誓歌那一个韵。一个情人被对方的歌窘倒时，总说及胜利人拜过龙朱作歌师傅。凡是龙朱的声音，别人都知道。凡是龙朱唱的歌，无一个女人敢接声。各样的超凡入圣，把龙朱摒除于爱情之外，歌的太完全太好，也仿佛成为一种吃亏理由了。\n有人拜龙朱作歌师傅的话，也是当真的，手下的用人，或其他青年汉子，在求爱时腹中歌词为女人逼尽，或为一种浓烈情感扼着了他的喉咙，歌唱不出心中的恩怨，来请教龙朱，龙朱总不辞。经过龙朱的指点，结果是多数把女子引回家，成了管家妇，或者领导到山峒中，互相把心愿了却。熟读龙朱的歌的男子，博得美貌善歌的女人倾心，也有过许多人。但是歌师傅永远是歌师傅，直接要龙朱教歌的，总全是男子，并无一个年青女人。\n龙朱是狮子，只有说这个人是狮子，可以使平常人对于他的寂寞得到一种解释！\n当地年青女人到甚么地方去了呢?懂得唱歌要男人的，都给一些歌战胜，全引诱尽了。凡是女人都明白在情欲上的固持是一种痴处，所以女人宁愿减价卖出，无一个敢屯货在家。如今只能让日子过去一个办法，为了日子的推迁，希望那新生的犊中也有那不怕狮子的犊在。",
            "summary": "一个名叫龙朱的年轻人，他在四年后长大成人，变得更加英俊和具有吸引力。然而，他感到孤独，因为他不确定何时能找到他的真爱。在七梁洞这个社区里，男女通过唱歌和跳舞相互吸引，而龙朱的歌技无人能敌。这使得其他年轻女性都成为了他的追求者，而不是与他建立感情的人。因此，龙朱的寂寞是因为他没有找到敢于接受他的爱的女性。"
        },
        {
            "id": 3,
            "content": "龙朱就常常这样自慰着度着每个新的日子，人事凑巧处正多着，在七梁桥合拢以前，也许龙朱仍然可以得着一种好运。\n第二说一件事\n中秋大节的月下整夜歌舞，已成了过去的事了。大节的来临，反而更寂寞，也成了过去的事了。如今已到了九月。打完谷子了。拾完桐子了。红薯早挖完，全下窖了。冬鸡已上孵，快要生出小鸡了。连日晴明出太阳，天气冷暖宜人。年青女子全都负了柴耙同篾笼上坡扒草。各处山坡上都有歌声，各处山峒里，都有情人在用干草铺就并撒有野花的临时床铺上并排坐或并头睡。这九月是比春天还好的九月。\n龙朱在这样时候更多无聊。出去玩，打鸠本来非常相宜，然而一出门，就听到各处歌声，到许多地方又免不了要碰着那成双作对的人，于是大门也不敢出了。\n无所事事的龙朱，每天只在家中磨刀，这预备在冬天来剥豹皮的刀，是宝物，是龙朱的朋友。无聊无赖的龙朱，正用着那“一日数摸挲剧于十五女”的心情来爱这口宝刀的。刀用清油在一方小石上磨了多日，光亮到暗中照得见人，锋利到把头发放近刀口，吹一口气发就成两截。然而他还是每天把这把刀来磨砺。\n某天，一个比平常日子似乎更象是有意帮助青年男女“野餐”的一天，黄黄的日头照满全村，龙朱仍然在阳光下磨刀。\n在这人脸上有种孤高鄙夷的表情，嘴角的笑纹也变成了一条对生存感到烦厌的线。他时时凝神听察堡外远处女人的尖细歌声，又时时顾望天空。黄日头临照到他一身，使他身上有春天温暖。天是蓝天，在蓝天作底的景致中，常常有雁鹅排成八字或一字写在那虚空。龙朱望到这些也不笑。\n什么事把龙朱变成这样阴郁的人呢？郎家，乌婆族，彝族，花帕，长脚……每一族的年青女人都应负责，每一对年青情人都应致歉。妇女们，在爱情选择中遗弃了这样完全人物，是菩萨神鬼不许可的一件事，是爱神的耻辱，是民族灭亡的先兆。女人们对于恋爱不能发狂，不能超越一切利害去追求，不能选她顶喜欢的一个人，不论是什么种族，这种族都近于无用。\n龙朱正磨刀，一个五短身材的奴隶走到他身边来，伏在龙朱的脚边，用手攀他主人的脚。\n龙朱瞥了一眼，仍然不做声，低头磨刀。\n这个奴隶抚着龙朱的脚也不做声。\n远处正有一片歌声飞来。过了一阵，龙朱发声了，声音象唱歌，在柔和庄严和爱的调子中夹着一点儿愤懑说：“矮子，你又不听我话，做这个样子!”\n“主，我是你的奴仆。”\n“难道你不想做朋友吗?”\n“我的主，我的神，在你面前我永远卑小。谁人敢在你面前平排?谁人敢说他的尊严在美丽的龙朱面前还有存在必须?谁人不愿意永远为龙朱作奴作婢?谁……”\n龙朱用顿足制止了矮奴的奉承，然而矮奴仍然把最后一句“谁个女子敢想象爱上龙朱”恭维得不得体的话说毕，才站起来。\n矮奴站起了，也仍然如平常人跪下一般高。矮人似乎真适宜于作奴隶的。",
            "summary": "龙朱过着无聊的生活。他在中秋节后感到更加寂寞，因为周围的歌声和情侣让他无法外出。为了打发时间，他开始磨一把锋利的刀，以准备冬天的剥皮工作。然而，他心中的忧郁和愤怒逐渐加深，因为他感到自己被爱情所抛弃。一天，一个矮小的奴隶来到龙朱身边，试图用奉承的话语让他的主人高兴。但龙朱仍然郁郁不乐，直到矮奴说出了一句关于没有人敢想象爱上龙朱的话，才让龙朱有所反应。"
        },
        {
            "id": 4,
            "content": "龙朱说，“什么事使你这样可怜?”\n“主看出我的可怜，这一天我真值得生存了。”\n“你人太聪明了。”\n“经过主的称赞呆子也成了天才。”\n“我说的是毫不必须的聪明。是令人讨厌的废话。我问你，到底有什么事?”\n“是主人的事，因为主在此事上又可见出神的恩惠。”\n“你这个只会唱歌不会说话的人，真要我打你了。”\n矮奴到这时才把话说到身上。这个时候他哭着脸，表明自己的苦恼和失望，且学着龙朱生气时顿足的神气。这行为，若在别人猜来，也许以为矮子服了毒，或者肚脐被山蜂所螫，所以作成这样子，表明自己痛苦。至于龙朱，则早已明白，猜得出矮子的郁郁不乐，不出赌博输钱或失欢女人两件事。\n龙朱不作声，高贵地笑，于是矮子说：“我的主，我的神，我的事是瞒不了你的，在你面前的仆人，又被一个女子欺侮了!”\n“得了，谁能欺侮你?你是一只会唱谄媚曲子的鸟，被欺侮是不会有的事!”\n“但是，主，爱情把仆人变成一只蠢鸟了。”\n“只有人在爱情中变聪明的事。”\n“是的，聪明了，仿佛比其他时节聪明了一点点，但在一个比自己更聪明的人面前，我看出我自己蠢得象一只猪。”\n“你这土鹦哥平日的本事往什么地方去了?”\n“平时那里有什么本事呢?这只土鹦哥，嘴巴大，身体大，唱的歌全是学来的歌，不中用。”\n“把你所学的全唱唱，也就很可以打胜仗。”\n“唱虽唱过了，还是失败。”\n龙朱皱了一皱眉毛，心想这事怪。\n然而一低头，望到矮奴这样矮，便瞭然于矮奴的失败是在身体，不是在歌喉了，龙朱微笑说。\n“矮东西，莫非是为你像貌把你事情弄坏了。”\n“但是她并不曾看清楚我是谁。若果她知道我是美丽无比的龙朱王子面前的矮奴，那她早被我引到黄虎洞做新娘子了。”\n“我不信。一定是你土气太重。”\n“主，我赌咒。这个女人不是从声音上量得出我身体长短的人。但她在我的歌声上，却一定把我心的长短量出了。”\n龙朱还是摇头，因为自己即或见到矮人站在面前，至于度量这矮奴心的长短，还是不能够的。",
            "summary": "龙朱与矮奴进行了一段对话。矮奴向龙朱诉说了他的苦恼和失望，原来他被一个女子欺侮了。龙朱认为矮奴平时并无本事，这次失败可能是由于他的外貌。矮奴解释说，虽然女子没有看清他的真实身份，但他的歌声却让女子看穿了他的内心。"
        },
        {
            "id": 5,
            "content": "“主，请你信我的话。这是一个美人，许多人唱枯了喉咙，还为她所唱败!”\n“既然是好女人，你也就应当把喉咙唱枯，为她吐血，才是爱。”\n“我喉咙枯了，才到主面前来求救。”\n“不行不行，我刚才还听过你恭维了我一阵，一个真真为爱情绊倒了脚的人，他决不会过一阵又能爬起来说别的话!”\n“主啊，”矮奴摇着他那颗大头颅，悲声的说道，“一个死人在主面前。也总有话赞扬主的完全美好，何况奴仆呢。奴仆是已为爱情绊到了脚，但一同主人接近，仿佛又勇气勃勃了。主给人的勇气比何首乌补药还强十倍。我仍然唱去了。让人家战败了我也不说是主的奴仆，不然别人会笑主用着这样一个蠢人，丢了郎家的光荣!”\n矮奴于是走了。但最后几句话，却激起了龙朱的愤怒，把矮子叫着，问，到底女人是怎样的女人。\n矮奴把女人的脸，身，以及歌声，形容了一次。矮奴的言语，正如他自己所称，是用一枝秃笔与残余颜料涂在一块破布上的。在女人的歌声上，他就把所有青石冈地方有名的出产比喻净尽。说到象甜酒，说到象枇杷，说到象三羊溪的鱖鱼，说到象大兴场的狗肉，仿佛全是可吃的东西。矮奴用口作画的本领并不蹩脚。\n在龙朱眼中，看得出矮奴有点儿饥饿，在龙朱心中，则所引起的，似乎也同甜酒狗肉引起的欲望相近。他有点好奇，不相信，就同到一起去看看。\n正想设法使龙朱快乐的矮奴，见说主人要出去，当然欢喜极了，就着忙催主人出寨门往山中去。\n不一会，这郎家的王子就到山中了。",
            "summary": "一个矮奴向主人龙朱赞美一个美丽的女人，引发了一场关于爱情的讨论。龙朱被矮奴的描述激起好奇心，决定亲自去查看这个美丽的女子。于是，他们一起前往山中寻找这个女人。"
        },
        {
            "id": 6,
            "content": "藏在一堆干草后面的龙朱，要矮奴大声唱出去，照他所教的唱。先不闻回声。矮奴又高声唱。过一会，在对山，在毛竹林里，却答出歌来了。音调是花帕族中女子悦耳的音调。\n龙朱把每一个声音都放到心上去，歌只唱三句，就止了。\n有一句留着待答歌人解释。\n龙朱就告给矮奴答复这一句歌。\n又教矮奴也唱三句出去，等那边解释。\n龙朱的歌意思是：凡是好酒就归那善于唱歌的人喝，凡是好肉也应归善于唱歌的人吃，只是你姣好美丽的女人应当归谁?\n女人就答一句，意思是好的女人只有好男子才配。\n她且即刻又唱出三句歌来，就说出什么样男子方是好男子。\n说好男子时，提到龙朱的大名，又提到别的两个人的名，那另外两个名字却是历史上的美男子名字，只有龙朱是活人。\n女人的意思是：你不是龙朱，又不是××××，你与我对歌的人究竟算什么人?你胡涂，你不用妄想。",
            "summary": "龙朱和矮奴正在对歌。龙朱教矮奴唱出他教的一句歌词，等待对方的解释。对方女声回答后，又唱出三句歌词，提到了历史上的一些美男子，并质疑唱歌者的身份。龙朱意识到他不是对方心目中的美男子，因此无法继续对歌。"
        }
    ]
}