{
    "chapter_title": "第二十五章  一个女剧员的生活(1)",
    "chapter_summary": "大方剧团在光明戏院成功上演了一部名为××的名剧。尽管剧中的主演来自不同学校，但观众反应热烈，让剧团成员充满乐观。然而，导演士平先生却对此感到担忧，他希望通过这部戏剧给观众带来人生指示、精神粮食和补药。演出开始前，导演在后台焦虑地走来走去，担心今天的演出可能失败。主演陈白和女主角萝女士在化妆室准备下一幕。导演士平先生进来抱怨观众只关注谐剧而忽视了悲剧。萝女士鼓励大家，表示观众可以在不同类型的戏剧中产生共鸣，关键在于演员的表现。陈白和萝女士讨论了戏剧和观众的问题，陈白认为应尊重观众的兴趣，而萝女士认为陈白的观点很糟糕。尽管如此，他们仍达成一定程度的共识。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "一后台\n办了许多的交涉，××名剧，居然可以从大方剧团在光明戏院上演了。\n××没有开始时，一个短剧正在开始，场中八百个座位满是看客，包厢座上人也满了，楼上座人也满了。因为今天所演的是××的名剧，且在大方剧团以外，还加入了许多其他学校团体演剧人材，所以预料到的空前成就，在没有结果以前，还不知道，但从观众情形上看来，已经就很能够使剧团中人乐观了。这时正在开始一个短短谐剧，是为在××演过独幕剧自杀以后的插话而有的，群众拍手欢笑的声音，振动了瓦屋，使台上扮丑角的某君无法继续说话。另外一个女角，则因为还是初次上台，从这种热烈赞美上，心中异常快乐，且带着一点惊眩，把自己故意矜持起来，忘了应当接下的说词。于是下面为这自然的呆像，更觉得开心，就有许多人笑得流出眼泪，许多人大声呼叫，显然的，是剧本上演员所给观众趣味，已经太过分了。\n导演人是一个瘦个儿身材的人，是剧艺运动著名的人物，从事演剧已经有十三年了。今晚上的排演，大家的希望，就是从××名剧上给观众一种的做人指示，一点精神的粮食，一付补药，所以这导演忙了半月，布置一切，精神物质皆完全牺牲到这一个剧本上。如今看到××还没有上演，全堂观众为了一个浅显的社会讽刺剧，疯狂的拍掌，热心的欢迎，把这指导人气坏了。他从这事上看出今天台上即或不至于完全失败，但仍然是失败了。台下的观众，还是从南京影戏院溜出的观众，这一群人所要的只是开心，花了钱，没有几个有趣味的故事，回头出场时是要埋怨不该来到这里的。没有使他们取乐的诨科，他们坐两点钟会借着头痛这一类名称，未终场就先行溜走。来到这里的一群观众若不是走错了路，显然这失败又一定不能免了，就非常气闷的在幕后走来走去。",
            "summary": "大方剧团在光明戏院成功地上演了一部××名剧。尽管剧中主演者是来自不同学校的团体，但观众反应热烈，使得剧团成员充满乐观。然而，导演却对此感到担忧，因为他希望通过这部剧给观众带来人生指示、精神粮食和补药。当演出尚未开始时，一个短剧正在上演，全场座无虚席。导演在幕后走来走去，深感焦虑，担心今天的演出可能会失败。"
        },
        {
            "id": 1,
            "content": "外面的抚掌声音使他烦恼，他到后走到地下化妆室去，在第七号门前，用指头很粗暴的扣着门，还没有得到内面的答应以前，就推开了那门撞进去了。这里是他朋友陈白的房中，就是谐剧收场以后开始上演××时的主角。这时这主角正在对着镜子，用一种颜色敷到脸上去，旁边坐得有本剧女主角萝女士。这女子穿了出场时的粗布工人衣服，把头发向后梳去，初初看来恰如一个年青男子。导演望到与平时小姐风度完全两样的萝女士，动人的朴素装扮，默默的点着头，似乎是为了别人正在询问他一句话，他承认了这话那么样子。导演进去以前两个人正为一件事情争持，因为多了一个人，两人就不再说及了。\n因为这两个年青人在一处时总是欢喜争辩，士平先生就问：“又在说什么了?”陈白说：“练习台词。”导演士平就笑，不大相信这台词是用得着在台上说的问题。\n“士平先生，今天他们成功了，年青人坐满了戏场，我听宋君说，到后还有许多人来，因为非看不可，宁愿意花钱站两个钟头，照规矩宋君不答应，他们还几乎打起来了!”这是萝女士说的话语。言语在这年青人口中，变成一种清新悦耳快乐的调子，这调子使导演士平先生在心上起着小小骚乱，又欢喜又忧郁，站到房中游目四瞩，俨然要找到一个根据地才好开口。\n“是的，差不多打起来了!”那个导演到后走到男角身后去，一面为男角陈白帮助他作一件事情；一面说，“有八百人!这八百个同志，是来看我们的戏，从各处学校各处地方走来的。对于今天的观众，我们都应当非常满意了。可是你们不听到外面这时的拍掌声音吗?我真是生气了。他们就只要两个人上台去相对说点笑话，扮个鬼脸，也能够很满意回去的。他们来到这里坐两点钟，先得有一个谐剧使他们精神暴长起来，时间只要十分，或者二十分，有了这打哈哈机会，到后才能沉闷的看完我们主要所演的戏。我听到他们这时的拍掌，我觉得今天是又失败了!”\n“这是你的意思。你不适宜于这样悲观。在趣剧上拍掌的观众未尝不能在悲剧上流泪，一切还是看我们自己!”",
            "summary": "主演陈白和女主角萝女士正在化妆室准备下一幕。导演士平先生进来抱怨观众只关注谐剧而忽视了悲剧。萝女士鼓励大家，表示观众可以在不同类型的戏剧中产生共鸣，关键在于演员的表现。"
        },
        {
            "id": 2,
            "content": "他说，“是的，”像是想到他的导演责任，应当对于演员这话，加以同意才算尽职那种神气，又连说“是的，是的。”把话说完，两人互相望望，沉默了。\n陈白这时可以说话了。这是一个在平时有自信力的男子，他像已经到了台上，用着动人的优美姿势站了起来。“我们不能期望这些人过高。对于他们，能够花了钱，能够在这时候坐到院子里安静的看，我们就应当对这些人致谢了。我们在这时节，并没有什么理由，可以把一切进出电影院以看卓别麟受难为乐事的年青人趣味换一个方向。我们单是演剧太不够。上一些日子，×××的戏不是在完全失败以外，还有欠上一笔债这件事么?××的刊物还只能印两千，我们的观众如今已经就有八百，这应当是很好的事情了。我是乐观的，士平先生，我即或看到你这忧愁样子，我仍然也是乐观的。”\n“我何尝不能乐观?我知道并不比你为少。可是我听到那掌声仍然使我要忍受不了。我几乎生气，要叫司幕的黄小姐闭幕了。我并不觉得××的趣剧是那么无价值，可是我总觉不出××趣剧那么有价值。”\n“趣味的标准是因人不同的。我们常是太疏忽了观众的程度，珍重剧本的完全，所以我们才有去年在××地方的失败。以后我主张俯就观众的多数，不知道……”\n萝女士把话止住了，“你这意见顶糟。”\n“为什么?”\n“你说为什么?你以为这样一来就可以得多数，是不是?”\n“我并不以为这是取得多数的方法，不过我们若果要使工作在效率上找得出什么结果，在观众兴味上注点意也不是有害的主张。”",
            "summary": "陈白和萝女士正在讨论关于戏剧和观众的问题。陈白认为他们应该尊重观众的兴趣，而萝女士则认为陈白的观点很糟糕。他们对此产生了分歧，但还是达成了一定程度的共识。"
        },
        {
            "id": 3,
            "content": "“我以为是能够在趣剧上发笑的人也能在悲剧上流泪，这是我说过的话。一切失败成就都是我们本身。不是观众!我心想，在伦敦的大剧场，也仍然是有人在趣剧上发笑不止的。我相信谁都不欢迎无意义的东西，但谁也不会拒绝这无意义的东西在台上出现。因为这是戏场，是戏场，不明白么，这原是戏场!”\n“我懂了，是戏场，正因为这样，我们的高尚理想也得穿上一件有趣的衣裳，这是我的意思!”\n“你是说大家都浅薄不是?我以为不穿也行，但也让那些衣裳由别的机会别的人穿出来，士平先生以为怎么样?”\n士平先生本来有话可说，但这时却不发表什么意见，因为萝女士的意见同自己意见一样，他点了头。可是他相信这两个人说话都有理由，却未必走到台上以后，还能给那本戏成就得比谐剧还大。因为观众的趣味不行，并没有使这两个人十分失望，这事在一个导演地位上来说，他也不应当再说什么话使台上英雄气馁了。他这时仿佛才明白自己的牢骚是一种错误，是年青人在刺激上不好的反应，很不相宜了，他为自己的性情发笑。过了一会，他想说，“大家对于你的美丽是一致倾倒的，”可是并不说出口。\n他把门开了一点，就听到又有一种鼓掌声音，摇动着这剧场。他笑了。\n“陈白，收拾好了，我们上去。”\n“他们在快乐!”陈白说着。\n“天气这样热，为什么不快乐一点?”女的有意与男的为难似的也说着。\n三个人从化装室走出时，因为在甬道上，那一个美观的白磁灯在楼梯口，美丽与和谐的光线，起了“真是太奢侈了”这种同样感想。\n陈白走在前面，手扶着闪光的铜栏干不动了。“这样地方，我们来演我们为思想斗争的问题戏，我觉得是我们的错误。”\n“正因为这样好地方被别人占据，我们才要来演我们的戏!因为演我们的戏才有机会把这样地方收为我们所有，这不是很明显的事么?”\n“我总觉得不相称。”\n“要慢慢的习惯。先是觉得不相称，到后就好了。为什么你一个男子总是承认一切的分野，命定，……”\n女角萝话没有说完，从上端跑来了一个人，一个配角，艺术专科演剧班的二年级学生，导演士平问他：“完了么?”\n那学生望到女角萝的装束，一面很无趣的做成幽默的回答：“趣剧是不会完的。”说了又像为自己的话双关俏皮，在这美人面前感到害羞，就想要走。",
            "summary": "两位戏剧工作者（士平先生和陈白）和女角萝在讨论戏剧创作和表演。他们认为，为了在舞台上取得成功，高尚的理想需要穿上有趣的衣裳。他们对自己的作品在这样一个奢华的剧场里演出感到矛盾，担心观众的趣味是否足以支持他们的创作。然而，他们还是决定上台表演，希望能逐渐适应这个环境。在排练过程中，他们遇到了一位二年级的学生，询问演出是否完毕。"
        },
        {
            "id": 4,
            "content": "“我们真是糟糕，自杀那么深刻，没有一个人感动，这一幕这样浅薄，大家那样欢迎。”导演士平这话像是同那学生说的，又像为自己而说，学生也看得出这意思了，就不做声，过后又觉得不做声是不对了，就赶忙追认几个“是”字。\n大家还站到那梯级前不动。女角萝接续了她要说而不说完的话。\n“这剧场将来有一天是应当属于我们的。我相信由我们来管理比别的任何人还相称。我们一定要有这样剧场许多，才能使我们的戏剧运动发达。我们并且能借到这剧场供给他们观众的一切东西，即或是发笑，也总比在别人手上别的绅士剧团一定要多!”\n“一定要多!正是!可是——”陈白不说下去，因为有一个学生在这里的原故，才忍住了。\n“我们要演许多戏，士平先生以为怎么样?”\n导演士平笑，那笑意思像是说明了一句话，“这是做梦，”这意思在女角萝即刻也看出了，就问他，“士平先生，你以为这是一个梦么?”\n“是梦，可是合理的梦，是你们年青人能够做的。”",
            "summary": "导演士平和学生讨论了戏剧运动的未来发展。他们认为现在的戏剧表演浅薄，没有人感到感动。他们希望有一天能拥有自己的剧场，并通过多种演出和观众互动来推动戏剧运动的发展。然而，陈白在发言时突然停顿，似乎有所顾虑。导演士平认为这是一个合理的梦想，但也需要付出努力才能实现。"
        },
        {
            "id": 5,
            "content": "“我倒以为最合理。为什么我们就比别人坏许多?为什么我们演剧就不适宜于用这样一个堂皇富丽的剧场?刚才同陈白说，化装室分开，在中国任何地方还没有这样设备，他像害羞样子，真是可怜。他不说话，但比说话还要使人难受，就是他那神气总以为我们到这里来演戏是一种奢侈事情。他宁愿意在××借煤油灯演易卜生的《野鸭》，同伯纳萧的《武力与人生》。他以为那是对的，因为这样就安心了。这理由，我可说不出，不过总不外是先服从了一切习惯所成的种种，我相信他要这样主张，还以为为得是良心，因为他自己放在谦卑方面去他就舒适，这是怪可笑的也极通常的男子们的理知，——我还不知要用什么字为相宜呢。哈哈……”\n“哈哈哈!”\n大家全笑了。\n陈白又像在台上背戏的激动样子了，这年纪二十四岁，有一个动人身体动人脸貌的角色，手抓着铜栏，摇着那高贵的头，表示这言语的异议。他为了一种男子的虚荣而否认着。\n“萝小姐，你今天是穿上了工人衣服，没有到台上以前，所以就有机会来嘲笑我了。但你用的字并不错，那些就算是男子的理知，或者更刻薄一点，可以说是男子的聪敏。可是许多女人在生活界限上，凭这理知处置自己到原有位置上，是比男子更多的。”\n“你说许多，这是什么意思呢?你并不能指出是谁，我却知道你是这样。”\n“你相信你比我更能否认一切习惯么?”\n“为什么我不应当相信自己可以这样呢?”\n“士平先生懂这个，女人总是说能够相信自己，其实女人照例就只能服从习惯。关于这一点，普希金提到过，其他一个什么剧本也似乎提到过。不过她们照例言语同衣饰一样，总极力去求比本身为美观，这或者也是时髦咧。我是觉得我承认习惯，因为我是个学科学的人，我能在因果中找结论的。”",
            "summary": "一位名叫陈白的年轻演员对萝小姐提出了他的观点，认为他们在豪华剧场表演戏剧是一种奢侈。萝小姐则反驳道，这种观点源于男性的理知和虚荣心。她认为女性往往更容易服从习惯，而男性则自以为聪明。这场讨论涉及到性别、习惯和社会期望等方面的问题。"
        },
        {
            "id": 6,
            "content": "“可是，你的结论是我们只应当永远到肮脏地方演剧，同时能不怕肮脏来剧场的观众，或习于肮脏来剧场的观众，不是同志就是应超度者，这样一来你就满意了，成功了。你这诗人的梦，离科学却远得很，自己还不承认么?”\n“穿工人衣服不一定就算是做工，所以你的话并不能代表你完全处。”陈白的话暗指到另外一件事上去，这话只有两人能够明白，听到这个话后的女角萝，领会到这话的意思，沉默了。\n她望了陈白一眼，像是说，“我要你看出我的完全，”就先走上去了。导演士平先生，对陈白做了一个奇怪的笑脸，他懂得到最后那自不说出的话，他说：“你是输了理由赢了感情的人，所以我不觉得你是对的。要是问我的地位，我还是站在她那一边。”\n陈白笑着，说：“我让你们站在她那一边，因为我这一边有我一个人也够了。”说完了他就在心上估计到女人的一切，因为对女角萝的爱情，这年青男子是放在自信中维持下来的。\n两个人皆互相会心的笑着，使那个配角学生莫名其妙，只好回头走了。\n导演士平同陈白，走到后台幕背，发现了女角萝独坐在一个假造机器边旁，低头若有所思想，陈白赶忙走过去，傍着她，现着亲切的男子的媚态，想用笑话把事情缓和过来，“你莫生气吧，士平先生刚才说过是同你站在一块的，我如今显然是孤立无援了。”\n女角萝就摇头，骄傲的笑着，骄傲的说：“我可以永远孤立，也不要人站在一个主张下面。”\n男角陈白心中说：“这话还是为了今天穿得是工人衣服，如果不是这样，情形或者要不同了一点。”\n女角萝见陈白没有说话，就以为用话把男子窘倒，自己所取的手段是对了，神气更加骄傲了一点。\n事情的确是这样的，因为在平常，男角陈白也是没有今天那么在一种尊贵地位上，自信感情可以得到胜利的。这两个人是正在恋爱着，过着年青人羡慕的日子，互相以个性征服敌人，互相又在一种追逐中拒绝到那必然的接近。两人差不多每一天都有机会在言语上争持生气，因为学到近代人的习气，生了气，到稍过一阵，就又可以和好如初，所以在地下室时导演士平先生说的话，使陈白十分快乐。理由说输了，但仍然如平常一样，用他那做男子的习惯，上到戏台背后，又傍在萝一处了。\n站了一会两人皆不做声，这美男子陈白照演剧姿势，拿了女子的手想放到嘴边去，萝稍稍把手一挣，就脱开了，于是他略带忧愁的顾盼各处，且在心上嘲弄到自己的行为。这时许多搬取布景道具的人来往不息，另外一个女角发现了女角萝，走了过来。",
            "summary": "两位年轻演员陈白和萝因意见不合而产生争执。陈白认为只有在肮脏的地方演剧才是真正的同志，而萝则坚持穿工人衣服不代表一个人的立场。两人在后台幕后的机器边发生争执，后来萝骄傲地表示宁愿永远孤立，也不要人站在一个主张下面。陈白虽然感到忧愁，但仍用他的男子习惯，来到萝身边。"
        },
        {
            "id": 7,
            "content": "这时女角萝正在扮着一种愤怒神情，默诵那女工受审的一幕戏。\n“你那样子太……”她一时找不到恰当的字，她就笑了。\n“为什么太……”\n“我说你不像工人。”\n“工人难道有样子么?”\n“为什么工人就没有工人身分?”\n“可是我们是演剧，不得不在群众中抓出一个模范榜样来，你想想，一个被枪毙的女工人，难道不应当像我这样子……\\\"\n“可是，被枪毙的工人，不同的第一是知识，第二是机会，神气是无关的。”\n“我信你的话，我把神气做俗一点，”她站到那木制假纺纱机横轴上，一面表演着一种不大受教育女子的动作，一面说话，“我这样，我倒以为像极我见到过的一位女工人!”\n“你还要改。”\n“还要改!这是士平先生的意见!……可是依照你，因为你同她们熟，这样，对了吗?”\n陈白的男角位置是一个技师。",
            "summary": "女主角萝正在尝试扮演一个愤怒的女工角色，但男主角认为她的表情和动作不够像真正的工人。经过一番讨论和尝试后，萝找到了一个更符合工人形象的表现方式。"
        },
        {
            "id": 8,
            "content": "这时这技师正停在一个假锅炉旁望到这两个女子扮演，感到十分趣味。\n他看到女角萝对于别人意见的虚心接受，记起这人独对自己就总不相下，从这些事上另外有一种可玩味的幽玄的意义。\n先是看到两人争持，到后又看到女人容让，自己像从这另外女人把她征服一事上，就报了一种小小的仇，所以等到两人在模仿一种女子动作时，他又说话了。\n他喊另外那个女子作郁小姐。\n“郁小姐，你对于今天剧本有什么意见没有?”\n“我不明白你说什么。”\n“我说你觉得萝——”\n还没有把话说完，萝从那机械上面，轻捷的取着跳跃姿势落下，拉着郁的手走到幕边人多处去了。\n望到这少女苗条优美的背影，男角陈白感觉到这时两人扮演的是一剧“恋爱之战争。”",
            "summary": "一位技师在看两个女子表演时，想起了他们之间的争斗和包容。当他们在模仿女子动作时，技师与其中一个女子郁小姐交谈，而萝则迅速地跳到别处。技师觉得他们的表演就像一部“恋爱之战争”的剧本。"
        }
    ]
}