{
    "chapter_title": "第三十章  一个女剧员的生活(6)",
    "chapter_summary": "萝和陈白因一次争执而关系破裂，萝试图通过逞强和人际交往来修复他们的友谊，但并未成功。与此同时，士平先生了解到周对萝的感情，并尝试给予帮助和鼓励。然而，周的盲目追求可能导致悲剧发生。士平先生在翻译短剧的过程中，受到一位年轻学生的倾诉影响，导致他无法继续工作。他回忆起日本作家山田花袋的小说《绵被》，以及其中的教授与学生恋情。此外，萝收到一封充满忏悔的信，信中男子的谎言令她感到懊恼。士平先生越来越多地出现在绅士舅父家中，使得萝和陈白之间的关系变得更加复杂。萝的情绪受到影响，变得沉静寡言，只有在士平先生来访时才能稍微缓解。舅父试图通过讲述士平先生的故事来娱乐自己和萝，但萝对此并不感兴趣。在一段关于萝和舅父之间的对话中，萝试图向舅父解释她的情感，但舅父却对她产生了误会。萝感到痛苦，因为她担心舅父知道了她所隐瞒的事情后会生气并破坏他们之间的关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当她在有一次同陈白为一种问题争持不下时，看到陈白生气走去了，心里就觉得有一种缺陷，非想法补充不可。那学生看到公园中的两人斗气情形，却就是由于萝的好意，在那天把陈白邀去讲和，结果却更失败，因此她也就只有尽这谣言变成事实，不把责任放在自己身上来试图补救了。\n因为这友谊分裂了，她感到一点儿沮丧，可是她知道处置自己更好的方法，是学校仍然应当继续过去，戏仍然应当继续学习，同时表面的交谊也仍然应当继续维持。她一切都照这计划做去，她使别人无从在这件事情有把谣言扩张的机会，同时又使陈白知道他的行为并不使她苦恼。她逞强做人，待一切人更和气了一点，使一切人皆变成自己的朋友，却同时便成了陈白的敌人。\n萝的处置毫无错处，陈白到后是屈服了，认错了，投降了。但因此一来，她更看不起这个男子了。她并不把这胜利得到以后就恢复了过去的尽陈白独占的友谊，她知道陈白一面屈服一面还是在他那男子的自得情形中生活，貌作热情却毫无真心的进取，因此她故意作出许多机会，使××学校皆知道萝并不是陈白独占的人。\n因这原故，有一个晚上，那个苍白脸儿周姓三年级学生，走到士平先生住处做出使士平先生惊讶的故事来了。",
            "summary": "萝因为一次争执而感到与陈白的友谊有缺陷，于是邀请陈白讲和，但结果更失败。为了补救，萝逞强做人，保持表面交谊，使陈白屈服并认错。然而，这导致萝对陈白更加看不起，她故意制造机会让学校知道萝并非陈白独占，从而吸引其他学生关注。陈白屈服并承认错误，但萝并未恢复过去的友谊，因为她认为陈白仍在自得的生活中，缺乏真心进取。"
        },
        {
            "id": 1,
            "content": "当他直言无隐的把爱着萝的事情告给士平先生时，士平先生虽说一面勉持镇静说着“这也非常自然”的话，平定到这学生的心，可是自己终不免为一种纠纷显出努力的神气。他让这学生把所有要说的话说完，他知道这学生是非常相信他能够在这事上有所帮忙，所以才来倾诉这不可告人的隐衷的。他知道这学生的意思以后，仍然用言语鼓励这匍伏到自己脚下的可怜的年青人。\n他做了一点伪绅士样子，作为不甚知道陈白与萝的事情，就同那学生说，“好像陈白同她有了一种关系，你不是知道了么?”\n那学生说：“我所知道的是陈白得不了她。”\n那个先生心中就想：“陈白都得不了她，你自己有把握做到这事情么?”\n因为士平先生没有把话说出，那学生也觉得自己的不济了，就接到说：“我也知道我是无分的一个人。我没有陈白的好处。凡是使一个女人倾心的种种我都没有。我的愿心只适宜于同先生说及，因为先生知道人类在某种情形下，有无可奈何的烦乱，苦恼到灵魂同肉体。我并不想这件事有尽她明白的必要，我只是拿来同先生说说。我要走了，因为我忍受不了，我不是伟大的人，我只能做到这一点为止。我因为爱她，变成更柔弱更不成男子了。我每天想到：我怎么样?我应当怎么样去为这个全人牺牲，还是为我自己打算幸福?我想不出结果!我纵可以在黑暗里把我灵魂放大，装作英雄，可是一在太阳下见到了她，我的一切勇敢又毫无用处了。我为什么要这样子?我不明白，……”\n说到后来这青年就小孩子一样在士平先生面前哭了。士平先生没有话可以说，就尽这个人哭了一会，自己抽了一支烟，仿佛想从烟雾中把自己隐藏起来。这学生是那么相信士平先生敬仰士平先生的，把士平先生当成母亲一样毫不隐瞒的倾诉了心上的一切，末了还这样放肆的哭!事情非常显然的，就是这年轻人完全不知道萝为什么同陈白分裂的理由，如果知道一点点，这时就不会这样信仰士平先生了。若果他知道萝同陈白的分裂，即是同士平先生的接近，则这学生知道这情形以后，将悔恨自己的愚蠢，即刻就要自杀了。\n士平先生没有作声，望到这学生又愚暗又天真的脸无话可说。等到学生把眼泪擦去，做着小孩子的样子发笑了时，士平先生就轻轻的叹着气，很忧愁的说道：“密司特周，我很懂得你的意思，我当为你尽点力，想法使萝同你做一个朋友。你应当强硬一点，因为这样软弱对于自己毫无益处。爱情是我们生活一部分的事情，却不是全部分的事情。事实或者可以使你快乐，但想象总只能使你苦恼。你的身体不甚健康，对于许多事容易悲观，这一点，你是因为身体的弱点，变成不能抵抗这件事所给你的担负，因而沉在悲哀里去了。你要在这事情上多用点理知。只有理知可以救济我们感情上的溃决。我听到你说及的话，都很使我感动，因为人事上的纠纷我知道的多了一点，我待说这时代是要我们革命的时代，不应当为恋爱来糟蹋感情，这话说得全是谎话。不过，当真的，若果思想革命向新的方向走去，男女关系能够在各种形式中存在，爱的范围也比较现在这一个时代为宽阔，我相信我一定还能帮你许多忙。你这时要我为你做什么?是不是要我去把这事情告给萝?”\n听到士平先生说的话，这年轻人泪眼婆娑的摇了一下头，用着伤心到了极点的人的神气，说，“我不希望这样。”\n“那要怎么样?”\n“我无论什么希望都没有，我没有敢要求什么，我也并不需要什么，我现在把这件事同先生说到，我似乎就很快乐了。”\n“我希望你能够这样。有什么难处时只管同我来说，我当为你解决。”\n“我非常感谢先生。在先生面前，我不知不觉就要放肆了。我很惭愧。”\n“不必这样。我愿意你听我的话，不要使幻想和忧愁啮伤你的心。人活到世界上是比这个还复杂一点的，应当有勇气去承受一切，不适宜一个人在房中想象一切。我很担心你的身体，你是不是要吃一点药?”\n年轻学生又摇摇头，苦笑了一次，走去了。",
            "summary": "一名名叫士平先生的了解到一名叫周的学生对萝的爱情，并在周倾诉心事之后表示愿意提供帮助。士平先生试图安慰周并鼓励他用理性去面对问题。然而，周并不知道萝与陈白分手的原因，如果他知道，可能会后悔自己的愚蠢并选择自杀。士平先生建议周不要沉溺于幻想和忧愁，并关心他的身体健康。"
        },
        {
            "id": 2,
            "content": "听到那寂寞鞋声，缓缓的响过甬道，转过西院的长廊下去了，士平先生想到这年轻人所说的一些话，心中觉得不大快乐。他本来先是预备翻译一个供给学生们试演用的短剧，这时也不能再做这件事了。\n他想到这件事就是一个剧本的本事，也是一个最好的创作，他记起一个日本人的小说来了，山田花袋的绵被，就在同样意义下苦了那身作教授的某某君。他算幸福的，是并不像把自己放在一旁，来看两个信托他的男女恋爱。但这件事在另一时，如果这信托先生的大学生，知道了自己错误，做先生的能处之安然没有?如果知道所申诉的话，所说及的那女子，即是先生所恋的女人，这学生的痛悔心情，做先生的应不应负一点疚?他有点追悔，是在当时为什么能尽这学生把话说完，说话时他并不去制止，说过后他也不告过那学生什么话，觉得似乎做了一种欺骗事情，不能找寻为自己辩护的理由。\n另一个地方，这时的萝正接到一个陈白的信，读了一会，满纸的忏悔，也仍然满纸是男子对于女人的谎话。因为信上的话越写得完全，萝就越不相信，看了一会信，心上有点懊恼，把信撕碎了。她沉默的坐在自己房中打量一切。\n这人近来似乎稍稍不同往日了。从舅父方面看来，萝有点变了。舅父把这个说及，作为取笑资料时，萝总没有做声。舅父问，这是为什么?答也不大愿意，只悄悄的溜走了。这样情形使舅父看来，舅父虽然一面笑着一面总有一点儿忧愁。\n舅父从士平先生方面，知道了陈白与萝的关系，为了一些小事恶化了。他以为一定就是为这一个理由，使萝感到日子难过，就劝她不要再到××学校去，且说如果不想再在上海住，就回北平去住一阵。这绅士用的还是那安详的绅士头脑，为甥女打算一切，平时辞辩风发的萝，却失去了勇气，同舅父谈到另外一件事了。\n士平先生近来较多来到这绅士家中，因为演戏或是谈谈别的，萝与士平先生在一处，这舅父见到总觉得很快乐。士平先生常常在这绅士家中吃晚饭，三个人说话的多少，在平时第一应当为萝，其次是士平先生，最末才轮到绅士。但近来却总是绅士说话特别多。萝忽然变成沉静少言语的女子了，绅士知道了这是陈白的事，影响到了这女子的性格，他仍然如往日一样，还是常常尽萝有机会来攻击他。萝没有什么兴致说话，成天在心上打算什么问题，只士平先生来时才稍稍好了一点，他就每天要士平先生过来用晚饭。吃过饭了，三人有时坐了自己那辆小汽车到公园去散步，又或者到别处去玩，士平先生似乎也稍稍不同了往日一点。\n在士平先生走后，这绅士舅父，为了娱悦自己也娱悦萝，常常拿了多年老友士平先生当作话题，说及许多关于这人的故事。有时故意夸张了一点，说到这人如何在年轻时节拘谨，如何把爱人死去以后，转为社会改良运动的人物，如何为艺术运动，牺牲金钱同时间。这样那样皆谈到了，听到这些话语的萝，或者不作声，或者只轻轻在喉中嗡了一声，像是并不欢喜这个话有继续下去的必要。到这些时节，舅父就故意的说士平先生还似乎年轻，一定在戏剧学校方面也爱过什么女子，不然不会那么变化。舅父的意思，只是为使讨论的人得到一种新的问题，新的趣味，毫无别的意义。萝在这些情形下，就有点皱眉，忧郁而带一点孩气，要质问舅父。",
            "summary": "一位名叫士平先生的戏剧教育家，原本计划翻译一部短剧供学生们试演。然而，当他听到一位年轻人的倾诉后，心中感到不悦，导致他无法继续进行翻译工作。士平先生回想起日本作家山田花袋的小说《绵被》，以及其中教授与学生的恋情纠葛。同时，萝收到了一封充满忏悔的信，信中男子对女子的谎言令她感到懊恼。士平先生最近更多地出现在绅士舅父家中，使得萝和陈白之间的关系变得更加复杂。萝的情绪受到影响，变得沉静寡言，只有在士平先生来访时才能稍微缓解。舅父试图通过讲述士平先生的故事来娱乐自己和萝，但萝对此并不感兴趣。"
        },
        {
            "id": 3,
            "content": "“为什么你疑心到这样事上去?”\n舅父也似乎是小孩子了，显着顽固的神气，说：“为什么吗?我正要知他为什么使我疑心!”\n“舅父……”\n“怎么又不说了?”\n萝就苦笑了一会，\n“没有，没有。我想起的是别一件事情，所以……”\n“什么别样事情?”\n“别样就是别样!我不是要你同情才能够活下去的人。”\n舅父到这种时节，才好好的估计了对方一下，看看话应当如何说下去才对。望到略带怒容而又勉强笑着的萝的神气，这绅士不再说话了。没有话可说，心中就想，“狮子发怒，是因为失了它的伴侣!”他为自己这巧妙的估想，在脸上荡漾着笑容。他还想，“年青的人，在恋爱上受点打击，可以变成谦虚一点持重一点。”\n萝在这样情形下，只应当可怜舅父的愚昧，而且嘲笑这绅士，才合乎这聪明女子的本能。可是现在却只能为自己打算去了。她听到舅父所说及的话，心中非常难受，隐忍到心上没有显示出来。她为自己的处境叹息，正如士平先生在那周姓学生面前一样情景。人家无意说出的话语，恰恰变成触着自己伤处的利器，本来是在某一方便时期，她就想尽舅父知道这事情内容，可是因为舅父那种态度，反而使萝不能不瞒着这绅士下去了。\n她想：“这时知道了这个，他一定为愤怒破坏了他生活上的平衡。即或完全不是值得愤怒的事，这出乎意外的消息，也是一定要打倒这绅士的。他一定非常不快乐!一定把对于士平先生十年来的友谊也破裂了!一定还要做出一些别的事情来!”\n她想象舅父知道了这事一分钟间那种狼狈情形，就把在舅父面前坦白的自诉的勇气完全失去了。",
            "summary": "一段关于萝和舅父之间的对话。萝试图向舅父解释她的情感，但舅父却对她产生了误会。萝感到痛苦，因为她担心舅父知道了她所隐瞒的事情后会生气并破坏他们之间的关系。尽管她原本打算向舅父坦白，但现在她害怕这样做会给他带来更多的困扰。"
        },
        {
            "id": 4,
            "content": "可是这事情隐瞒得能有多久?\n陈白的来信时，舅父正坐在屋前草地上数天星子，因为是听到有人在下面等候回信，又听到萝要娘姨说没有回信，等了一会，就要娘姨去问萝小姐，若是没有睡，可不可以下楼来坐坐。先是回说正在写一封信，没有下楼，到后又恐怕舅父不乐，不久也就坐到草坪里一个藤椅上喝冰开水了。舅父找不出最先开口的机会，只说天上的大星很美。萝知道舅父的心情，正在适间那封信上，就说：“舅父，陈白来了个信。”\n“我知道的，怎么说?”\n“一个男子，在这些事情上，如何说谎自圆其说，我以为舅父比我知道当较多。”\n“你意思是不是指舅父也是男子?”\n“不是的。舅父无论如何也想得出。”\n“我怎么会知道，你不是说舅父已经腐化了吗?陈白是聪明人，做的事总比我所想象的，还要漂亮一点。”\n“实在是的。越漂亮也就越是虚伪。”\n“你总说别人虚伪，我有点不平。”\n“舅父不知道当然可以不平!”\n“我知道呀!你们年青人好时是糖，坏时是毒药。”\n“要说什么?”\n“我想知道年老人又怎么样?”\n“年老人，像我同士平先生这样年纪的人，是只知道人都是应当亲切一点，无论如何都不至于不原谅人的。”\n“那我真是幸福了，有一个舅父，又有一个士平先生。”\n“可是我们原谅你，你也要原谅别人，你是不是在回陈白的信?若是写回信，我希望你学宽宏一点。在容让中才有爱情可言。”\n“我做不到，因为我不是老太婆有慈善心肠!”\n“你不是很爱他吗?”\n“谁说?我并不爱他，也不要他爱我。我同他好是过去的事，我看穿了，我学了许多乖，不上这个人的当了。”\n“可是你样子不是很痛苦么?我还同士平先生说，要他为你把陈白找来，你这时又说看穿了，明了懂了，我还不知道你说些什么小孩子话。在这些事上任性，好像就是你唯一的权利。我以为你这样做人，未免太苦，很不是事。”\n“舅父同士平先生说些什么?”\n“就说要他为你设法，使陈白同你的友谊恢复。”\n“他怎么说?”\n“他说了许多。”\n“说许多什么话?”\n“说另外一件事，说你将来当怎么样努力，说××剧团当怎么样发展，说关于他戏剧运动的若干长远计划，说了有半天。我看这个人，好像为了主义不大相同，自从你同陈白决裂后，他同陈白也有点隔膜误会了。”\n“舅父!”\n“他袒护你却攻击到陈白，话虽不说，我是看得出的。”\n“舅父，你那眼睛看到的真是可怜。”\n“谢谢你的慈悲。颟顸的头脑，还有自己甥女可怜，我是快乐的。”\n“我不可怜你，我可怜士平先生。”\n“他也应当谢谢你。”\n“我不是以为我比你们聪明一点。”\n“那是为什么?”\n萝不再说了。因为若是再说，必得考虑一下说出以后的结果，应当成什么样子。她这时把自己的脸隐藏到椅背阴影里，不让客厅前廊下的灯光照到自己的颜色。她在黑暗里，却望得很清楚舅父的脸上。她心想，舅父还是这样稳定安详，但只要一句话，就可以见到这绅士惊讶万分跳起来的样子。她这时对于舅父的缺少想象力的中年人心情，感到有点嘲笑了。她想得出当舅父把这些话同士平先生说及时，士平先生支吾其辞情形。士平先生当一面敷衍到这绅士的，一面就有现在此时她的心情，全是为了可怜这绅士，反而不能不说到另外一种事，把本题岔开了。可是这样欺骗舅父，到后来也仍然要知道的，即或是难堪，舅父到底还是舅父。并且她是不是必须要这样瞒着舅父，想去想来都似乎没有什么道理。她正想就是这样告给这个人，舅父先说话了。舅父说：“萝，你明年去法国读书，为什么又变了计?”\n“谁说到我变计?”\n“士平先生。”\n“他另外不同舅父说到我的什么话吗?”\n“你以为他说你坏话吗?你放心，他是在我面前称赞你太多了，若果我们不是老朋友，我真疑心他是在爱你了。”\n“舅父，你的猜想不错。”\n萝的话本来是一句认真的招供，只要舅父再问一句或沉默一会，萝就再也不能忍受，一定要在舅父面前报告一切了。可是这绅士与萝用说惯了带着一点儿玩笑的谈锋，这时还以为是萝又讥讽了自己，就改正了自己先前的话，说：“我可是并不疑心你会同他好。”\n萝就又坚实的说：“舅父，先是对的，这疑心可错了。”\n“本来是错的，因为你们自然是很好的，他是你最好的导演。你是他最好的演员，做戏剧运动，我是相信会有一点儿成绩的。”\n“舅父，我倒欢喜士平先生!”\n“他也并没有使我恨他的理由。”\n“可是有点不同。”\n“这样也好。”\n“我爱他。”\n“那是更好的。”\n“舅父，我说得是真话，他也爱我。”",
            "summary": "萝与她的舅父进行了一段深入的对话。萝提到陈白的来信，引发了关于爱情、友情和信任的讨论。萝表示她对陈白并无爱意，并解释了她与士平先生的关系。然而，这段对话被萝的舅父打断，他询问了萝关于明年去法国读书的计划。虽然萝试图坦诚地面对问题，但舅父误解了她的意思，使得对话以轻松的氛围结束。"
        }
    ]
}