{
    "chapter_title": "第十六章  与美女过夜",
    "chapter_summary": "一位司机在驾驶宝马车时不小心让左前胎陷进井里。他试图自己解决问题，但没有成功。于是，他等待酒醒的女友过来帮忙。同时，他的朋友刘明和王才子因为担心没有公车回去，提议叫拖车公司援助，但被主角因为担心费用而拒绝。他的朋友们离开，留下主角独自面对这个问题。另一方面，主角小雨在酒后与美女伊燕共处一车，但因为担心修车费而选择逃离。后来，他意识到自己的行为是错误的，决定返回寻找伊燕。当他找到伊燕时，她的手机正在响起，原来是一个名叫“铁人”的人打来询问她的位置。小雨决定接听电话，承认自己的错误并承诺承担责任。然而，燕儿担心孪总会误会她和另一位男性有染，所以没有回应孪总的电话。孪总去了燕儿的房子，却发现她也不在家。他按门铃很久，但没有人回应。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "看来，这次牛皮吹大了！还是常言说得对——死要面子，活受罪。可是，树活一层皮，人活一口气，谁不想在自己的脸上贴金呢？真是矛盾。\n矛盾归矛盾，现在问题的关键是左前胎已经陷进了井里，我该怎么办呢？\n幸好车后座上的伊燕还没有醒来，要是醒来见车被我毁得一塌糊涂，她不被活活地气死才怪呢！\n我下了车，趴在左前胎前的地面上看了又看，心想：除非请个大力士来才能把车抬起来挪开。\n刘明和王才子也蹲在我的身侧，看着陷进去的车胎，替我着急万分。\n过了良久后，刘明低声建议道：“曾雨呀，我看只能打电话叫拖车公司援助了。”\n叫拖车公司援助？这倒是个好主意。但是我想了想，叫拖车公司应该也会要钱的吧？\n思索一番后，我装模作样地反对道：“不，关键是伊伊喝醉了，这么一折腾，不就把她吵醒了吗？我想……还是等她睡醒了再说吧。”\n“可是已经快九点了，”王才子担心道，“一会儿我们俩就没有公车回去了。”\n“哦……”我看了看他们俩，毫无主意地想了想，死撑面子地说道，“要不你们先回去吧？没事的，这又不是什么大不了的事。”\n“那我们可真走了哦？”刘明说道。\n“嗯。”我点了点头。\n刘明和王才子走后，我又对着陷进去的车胎愣了许久。然后我备感畏惧地绕着车前车后转了一圈，看了看被我撞后的模样。完了，也不知道修理这两道伤口要花多少钱，这可是宝马车！应该比修理一辆摩托车要贵好几倍吧！",
            "summary": "一位司机在驾驶宝马车时，不小心让左前胎陷进井里。他试图自己解决问题，但在尝试无果后，决定等待酒醒的女友。他的朋友刘明和王才子担心没有公车回去，提议叫拖车公司援助，但他因为担心费用而拒绝了这个建议。他的朋友们离开，留下他独自面对这个问题。"
        },
        {
            "id": 1,
            "content": "我又去看了看车后座的伊燕，她还没有醒来。在灯光下，她酒醉后安睡的模样万般皎美。美女就是美女，怎么看都好看。我真想趁机吻吻她，但是我又觉得这样做未必太卑鄙了。再想想她平时的野蛮，等她醒来后，还不得吃了我呀！\n细细一想，我轻轻关上了车门，然后走到了一旁。这时，我忽然想：要不先给我四叔打个电话吧，问问他修一辆宝马车要多少钱。因为我四叔是修车工。我一边想着，一边拨通了四叔的电话。\n“喂，四叔呀，我是小雨。”\n“哦，小雨呀，什么事呀？”四叔问道。\n“呃……”我想了想，“四叔，请问修一辆宝马车要多少钱呀？”\n“看怎么修，一般也得一万块起吧。”\n“啊？！”我暗自震惊着，整个人都傻了，“那……车屁股和车前脸都被撞坏了呢？而且比较严重。”\n“那……起码也得好几万吧？”\n“啊？！那……”我像是被雷劈了，“几万是多少呀？”\n“看怎么修，三五万、七八万，不等。”\n听完四叔的话，我整个人都傻了。忽然，只听“噗”的一声，我的手机已经滑落而下，正好掉进了臭水沟内。\n不是吧？！我立马回过神来，手机已经不见了。我慌忙蹲下身，朝臭水沟低头一看，正巧一股强劲的水流冲来。我赶忙跟着水流跑了起来，不料，只见严实的路面出现在眼前。臭水沟已经通往了地下管道。唉——想找回手机得挖隧道了。\n看来，我还真是个“都市背背”！\n或许问题不是找回手机了，而是我何年何月才能挣来这笔巨额的修车费！而且还欠孪总一个鱼缸……\n此时此刻，用“焦头烂额”已经形容不了我的狼狈了。\n钱！钱！钱！唯有钱才能解决这一切了。此时此刻，我总算体现出了钱的作用。\n我想：还是赶紧逃跑吧，只有这样才能不了了之，要不然我……反正我的手机也没了，谁也联系不上我。\n我还想什么呢？不是说三十六计，走为上计吗？\n然而，我慌乱地跑到车窗前，再次看了看沉睡的伊燕。看着看着，我在心里暗自说了句——对不起了！\n说着，我猛然一转身，便急忙迈开了步伐，朝前跑去了。\n我沿着胡同的小道跑了出来，然后在一个丁字路口往右一拐，顺着这条道一直跑到了二环路上。\n这时，我方才气喘吁吁地放慢了步伐。但是，我还是丝毫不敢怠慢，不敢停歇半步，生怕伊燕会追来。所以我更没有心情来欣赏美丽的夜景了。\n我一直沿着西直门的方向走了两里路后，终于累得迈不动步了。于是，我一屁股在路旁的矮栏杆上坐了下来。\n待我缓过气来后，仔细一想，我到底是人类还是兽类呀？这样的逃离未必也太禽兽了吧！不管怎么说，她也三番五次地帮过我呀！虽然性格刁蛮了一些，但是她对我也算蛮不错了吧。就算无亲无故，我也不能扔下她不管！人家虽然是贵族美女，我只是只癞蛤蟆，但是我也得有点男人的风范吧。正所谓，人穷也得穷得有骨气，虽然赔不起车，但至少也得有勇气承认错误吧。既然穷得只剩骨气了，那么勇敢认错又有什么呢？再说，趁人家喝醉了酒，毁坏了人家的车，然后就这样逃走……岂不是乘人之危？她一个姑娘家，醉得不省人事，万一在这阴森恐怖的夜里正巧碰上了一个坏人——多冤呀！而且，她可是为了我才喝醉的，她……我……\n“我还算条汉子吗？”我自问道，“我岂不是在给老爷们儿的脸上抹黑？就算不是条顶天立地的汉子，我总是个人吧？那我岂能不做人事？我岂能在这深夜扔下一个醉酒女孩？我原本就不应该逃离，这样的话，我算什么？”\n不行，我绝对不能成为兽类……\n我开始莫名担心地沿途往回跑，而且跑得愈来愈快，愈来愈急切……为了证明我是个汉子，我愈来愈懊悔自己的逃离……\n当我气喘吁吁地跑到车停的地方后，迈着大步直奔车后座，急忙探头朝车内看了看——伊燕依旧沉睡着。\n这时，我方才舒了口气，心想：还好没有出什么事，要是出事了，我会痛恨自己一辈子的！即便她和我没有任何关系，我也会同样痛恨自己的！毕竟我的逃离犹如禽兽一般……\n想着，我忍不住打开了车门，坐进了驾驶室内，打算守护着她——美美地睡一觉。\n这时，她的手机突然响起来了。于是我侧转身子，爬到椅背上看着她。\n她睡得还真够香的，手机响了老半天，她仍毫无反应。\n看着她，我犹豫了一下，然后小心翼翼地探过身子，从她的衣兜里取出了手机。\n我拿过手机一看，屏幕上显示的是一个名叫“铁人”的来电。\n铁人？难道是她崇拜她老爸，故起名为铁人？那就是她家里人担心她夜不归宿了？\n猜测一番后，我胆怯地按下了接听键。\n“喂，燕儿，你今晚去哪儿了啊？”那人问道。\n我一听，像是孪总的声音。\n于是我静心一愣，只好保持安静。",
            "summary": "主人公小雨在酒后与美女伊燕共处一车，因担心修车费而选择逃离。但在离开一段时间后，他意识到自己行为的错误，决定返回寻找伊燕。当他找到伊燕时，她的手机正在响起，原来是一个名叫“铁人”的人打来询问她的位置。小雨决定接听电话，承认自己的错误并承诺承担责任。"
        },
        {
            "id": 2,
            "content": "“燕儿，你怎么不说话呀？你妈说你没回家，我去你的房子找你了，你好像也没在家。\n我站在门外按了半天门铃，你……”\n我愣了一下，然后小心翼翼地挂断了电话，因为我确定那人就是孪总。\n我害怕我一出声，麻烦更大了——如果伊燕真是孪总的情人，在这三更半夜里听着另一位男性替伊燕接通了电话，孪总会怎么想呢？他会怎么做呢？不是拿着菜刀来找我拼命，就会拿着菜刀找伊燕质问！",
            "summary": "孪总打电话给燕儿，但燕儿没有回应。他去了燕儿的房子，却发现她也不在家。他按门铃很久，但没有人回应。燕儿听到电话声后，挂断了电话，因为她担心孪总误会她和另一位男性有染。她害怕孪总会生气并采取暴力行动。"
        }
    ]
}