{
    "chapter_title": "第十七章  美女酒醒后",
    "chapter_summary": "主人公因金钱问题陷入困境，梦见了被孪总追赶的情景。醒来后，他发现自己无法购买水来解渴，只好在路边找到水龙头接水。然而，伊燕喝完后发现水的浑浊，生气地踢了主人公一脚。这时，主人公意识到他的车陷进了井里，害怕被责怪的他捂着裤裆逃跑。尽管伊燕大笑，但她要求主人公帮忙将车抬出。在主人公犹豫时，伊燕巧妙地将汽车挪出，并让他上车。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "夜越来越静。我安静地倚靠在驾驶室的座椅上，身心俱疲地想睡一觉，可是脑海中却总是浮现着“钱”字，甚至浮现了一堆百元大钞。\n等我有钱了，一定赔她一辆新宝马车，再送一辆出租车和一辆公交车。这样的话，宝马车陷到井里了，可以坐出租车。假如觉得坐出租车太沉闷，就坐公交车，偶尔凑凑热闹也是一件蛮惬意的事情。\n等我有钱了……\n忽然，我又想：那个孪总到底跟她是什么关系呢？他……\n就这样胡思乱想了一阵我便迷迷糊糊睡着了，我竟梦见了孪总手举一把亮晃晃的菜刀在追着我跑，而且他嘴里嘟嚷着：“我砍死你丫的！我的女人你也敢动？我砍死你丫的！我砍死你丫的……”接着就看见他手里那把亮晃晃的菜刀砍向了我的脖子……\n“啊——”我被梦惊醒了，感觉脖子隐隐作痛，于是急忙探手战战兢兢地摸了摸脖子……\n怎么没有血迹呀？我懵懵怔怔地想了想，才发觉原来只是个梦。\n梦醒后，车窗外已是曙光初现。\n片刻后，我听见了车后座上的伊燕梦呓道：“水，水，水……”\n于是我赶忙侧转身子，看了看她。正巧，她睡意蒙眬地睁眼瞟了我一下，然后又合上了。接着，她似若口干舌燥地呢喃道：“我要喝水，我要喝水……”\n水？这个时候我到哪儿去买水呀？我焦虑地想着。就算小卖店开门了，我也没钱买呀！\n“水……”她继续呢喃道。\n见她口干舌燥的，没有办法，我只好下车去寻水。\n下车后，我左顾右盼地望了望，发现远处的地面上有一个空矿泉水瓶。于是我想，去哪儿接点水呢？\n我走过去拾起了那个空矿泉水瓶，又朝四处遥望了起来。忽然，我发现远处的花坛中有个浇花用的水龙头正嘀嗒着水。大概是园丁没有拧紧，或是锈坏了。\n不管怎样，总之我找到了水源，真是得来全不费工夫。我暗自一阵欣喜。\n我走到那个水龙头前，将空矿泉水瓶贴着那生锈的水龙头，总算接了满满的一瓶子水。虽然有些浑浊，但也是水啊。然后我拎着矿泉水瓶急急忙忙地回到了车前，直接走到了伊燕头部的这一侧。\n我拽开车门，欣喜地冲她说道：“呃，水来了。”\n一听说水来了，她懒洋洋地仰起了身，冲车窗那边问道：“在哪儿呀？”\n“这边啦——”我急忙答道。\n“哦。”她反应迟钝地扭头看了看我，然后坐起身子，挪了挪屁股，掉转身子面向我。\n我害怕她一眼能看出水的浑浊，于是，我慌忙用双手上下握住了矿泉水瓶的瓶身。\n“拿过来呀——”她有些蛮横，于是我把水递到了她的嘴角前。\n“干吗对我这么好呀？”她接过矿泉水瓶，“咕咚”就喝了一口。\n看着她此时的这副模样，我忍不住微微笑了笑。\n“笑什么呀？”她两眼盯着我。\n“没什么呀。嘿……”\n她喝下第二口时，“噗”的一声，喷了我一脸。紧接着她精神了起来，气恼道：“你想死呀？你让我喝的什么呀？”\n“嘿嘿……”我还是忍不住笑了，然后抹了抹脸上的脏水，小声答道，“水呀。”\n“水？”她拿起矿泉水瓶看了看，“什么水呀，这么浑？”\n“嘿……”我颤巍巍地看着她，“浇花的水。”\n“什么？”她怒瞪着我，抡起矿泉水瓶就砸向了我。\n眼疾手快的我，一弯腰躲过了一劫。\n见我弯腰躲了过去，不料，她猛然一脚蹬来，同时恼怒道：“浑蛋，你还躲！”\n谁料，她正好一脚蹬在我的裆中间，不偏离丝毫，蹬着了我的命根子。\n“哇——”疼得我嗷嗷直叫。我双手紧捂住裤裆，疼得直跳。然后我背过她，弯腰蹲了下来。早知道还不如任矿泉水瓶子砸一下。\n片刻后，她大概是见我没能起身，于是下车拍了拍我的背部，问道：“阳痿了没？”\n“噌”的一下，我忽觉两颊烫烫的，羞涩道：“不知道！”\n“呵！”她居然扑哧一笑，“下次可要记住了，我打你的时候一定不能躲。”\n“凭……”我忽然压低了声音，“凭什么呀？”\n“是你自找的呀。还起不来呀？”说着，她绕到了我的正前方。\n我想：完了，她马上就要发现车被我毁了……我胆怯地渐渐站起身来，涩涩地看了她一眼，然后捂住裤裆跑到了一旁。\n“喂——”她不解地问道，“你要去哪儿呀？”\n“我……”我敷衍道，“怕了你了——我闪。”\n“呵呵……”她笑了笑。\n我捂着裤裆跑到一旁，并小心谨慎地朝她转过身来时，她正望着车屁股发呆。\n忽然，她急忙绕过车尾端，跑去了车左前侧。这时，她看着陷在井里的车胎——傻了。她似乎有些不放心地走到了车前端，一看，又傻眼了。\n望着她的表情变化，我的头皮都麻了。于是，我又捂着裤裆往后退了两步。\n她向我投来了钢锥一般的目光。看来，她已经感觉出来是我的\n“杰作”了。\n望着她凶如母狼一般的目光，我又开始往后退了。不是我真的害怕她，只是我有错在先——毁了她的车！做贼心虚嘛。\n忽然，她气势汹涌地冲我迈开了步子，像是要把我吞掉。\n望着她，我退得愈来愈快。\n在她即将逼近我时，不料，我一脚绊在了花坛边上，仰天一屁股坐倒在花坛中。",
            "summary": "主人公因为想到钱而陷入梦境，梦见自己被孪总追赶。醒来后，他发现伊燕口渴，但自己没有钱买水。他在路边找到一个水龙头，接了满满一瓶水带回给伊燕。然而，伊燕喝水后发现了水的浑浊，生气地踢了主人公一脚。这时，主人公意识到自己的车陷进了井里，被伊燕发现。"
        },
        {
            "id": 1,
            "content": "见此情形，伊燕先是一愣，接着大笑了起来：“哈哈……”\n她一边笑着，一边走到了我的跟前，渐渐止住笑，凶巴巴地俯视着我，命令道：“起来！”\n“我……”我胆战地仰望着她，“我……起不来。”\n“嘻嘻……”她大概是觉得我跌倒的模样可笑，又忍不住笑了。\n看她笑得挺开心的，我吞吞吐吐地道歉道：“对……对不起！我以为……开四个轮子的车比骑两个轮子的摩托车稳当，所以我就……但是没想到它不听我使唤。你放心，等我有钱了一定赔你一辆新车。”\n“哼！”她忽然眉头一皱，“现在我不要你赔车，只要你把车抬出来就行了。”\n“啊？！”我傻眼了，“我不是大象耶。”\n“嘻嘻……”她又笑了。片刻后她瞟了我一眼，便转身朝车走去了。\n看她走了，我渐渐爬起身来。\n她从后备箱里拿出了工具箱，取出一个千斤顶。\n看她在用千斤顶托起车左前身，我小心翼翼地走了过去，打算帮她做点什么。\n只见她利用千斤顶巧妙地将车挪了出来，然后收好工具箱便上了车。\n我站在一旁望着她，以为她不会再理睬我了，然而她却探头冲我吼道：“上车！”\n我有些胆怯地瞧着她，心想：还是不上车了吧，我还想看到明天的太阳呢。",
            "summary": "伊燕因为看到我摔倒而大笑，但随后要求我将陷在泥坑里的汽车抬出。虽然我尝试道歉并承诺赔偿，但她只要求我帮忙将车抬出。在我犹豫时，伊燕巧妙地利用千斤顶将汽车挪出，然后让我上车。我胆怯地望着她，不知道是否应该上车。"
        }
    ]
}