{
    "chapter_title": "第二十三章  与美女同居",
    "chapter_summary": "主人公因失血过多被送往医院急救，并在朋友的帮助下找到临时住所。与住所主人伊燕的互动逐渐增加，使他对她产生好感。然而，由于身份差距，他感到自卑，不确定伊燕为何对他如此好。此外，该章节还提到了房间内的行为规范和规定，如使用马桶后需擦拭坐垫十次，不可擅自接听座机电话，以及禁止进行自杀行为等。违反这些规定可能导致被驱逐或从城市中赶出。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "大概是因为失血过多，包扎完伤口，我从急救室走出来的时候，感觉两腿软绵绵的，走起路来晃晃悠悠的，就像是喝醉了酒一般。\n伊燕站在走廊内，见我走路的这般模样，她看着忍着笑。\n此时此刻，我也没有心情和她说什么，更没有心情去想什么。\n她走上前搀扶着我的胳膊。这是我第一次见到她柔情的一面。\n但是，我不禁略微感觉有些羞涩，因为我总觉得我和她格格不入。这大概是身份悬殊的缘故吧，亦或是别的原因。\n走了一段距离后，我忽然细声地说：“伊小姐，我自己走吧。”\n她嫣然一笑：“怕我呀？放心，我不会乘人之危的。”\n听她这么一说，我也微微笑了笑，感觉不知道说什么好了。\n出了医院天早已经黑了，五光十色的灯光点亮了夜空。\n上车后，气氛不再显得那么紧张了。我是说与来医院前相比。\n虽然暂时坐在车上，我不用去想去处的问题，但是下车后，我所要面对的或许就是帝都的夜景了。我可以想象得出来，我一个人拎着一个破旧的行李箱，徘徊在街灯下的情景——那种情景犹如二十世纪五六十年代的淘金者初入大上海的情景。\n伊燕在启动车的同时，跟我开了个玩笑：“你不是会功夫吗？怎么连个小小的石子都征不服呀？”\n我若有所思地想了想，回道：“要不你去试试？”\n“嘻……”她一笑了之，然后挂下了倒挡，倒了倒车，随后开车往前驶去了。\n当车上了主道后，她扭头瞟了我一眼，若有所思地笑了笑，问道：“呃，原来你真会功夫，之前我那么欺负你，你怎么不还手呀？还是……让着我？”\n“嗯……”我想了一下，扭头看了看她，“因为你是女人呀。”\n“女人……”她似乎有些生气了，瞪了我一眼。\n过了一会儿，我忽然冒出了一个疑问——细细想来，她对我也算很好了，那么她为什么会对我这么好呢？我想问她，但是我又不知道该怎么问。\n回到市里后，她将车靠着街边停了下来，扭头看着我，问道：“我送你到哪儿呀？”\n看着她，我心灰意冷地想了想，也不知该去向何处，只好回道：“就这儿吧。对我来说，反正到哪儿都是起点，因为我……没有终点。但是……谢谢你，伊小姐！”说着，我打开了车门，准备下车。\n“呃——”她突然抓住我的胳膊。\n我回头看着她，没有言语，似在期待她能给予点什么。\n“你没有住的地方吗？”她定睛看着我。\n“嗯……”我有些羞涩地看着她，“有呀。”\n“哪儿呀？”\n我想了想，说：“只要有街灯的地方就都是我的住处呀。”\n“啊？那……”她沉默了片刻，“那你把车门关上吧。”\n“当然，下车后……我当然要把车门关上的。再次谢谢你，伊小姐。放心，我一定会还你钱的，再加上这次的医疗费。”说着我准备迈脚下车。\n“嘻嘻……”她若有所思地笑了笑，说道，“笨呀你？我不是要你下车后再关车门的。”\n“那是……”我似乎在怀疑我自己的听力。\n“我的意思是，让你坐在车里，把车门关好，然后我好开车走，帮你去找个住处。”\n听她这么一说，我怔了怔，赶忙抽腿回身，钻回了车内，关上车门，重新坐好。那速度比光速还快几万倍。\n她粲然一笑，没再说什么。\n伊燕开车进了一个公寓式住宅区，这是我做梦也没有想到的。当然，我知道，这只不过是我暂时的收留所，亦或是驿站。\n我随她乘电梯上到了第八层，然后进入了房间。她说这是她自己的房子，她不喜欢跟父母住在一块儿。\n这套房子的客厅很宽敞，正好有间客房。我不禁心想：不会是事先给我预留的吧？\n当我在沙发上坐下时，她找来一堆零食和水果，然后进了卧室。\n我百无聊赖地打开电视看了起来。\n大约十分钟后，她从卧室跑了出来，递给我一张a4纸，说道：“这是你暂时住在这儿的公约。”\n啊？！我暗自惊疑：还有公约？\n我接过a4纸看了起来：一、不许把这儿当成永久的住处或是收留所，待伤愈后，必须尽快找到工作，离开这儿，且有钱之后要支付房租；\n二、居住期间，不许看黄色书刊及杂志，更不许看黄色光碟、唱黄色歌曲、讲黄色笑话，甚至不许穿戴黄色衣服、领带、鞋帽、袜子等；\n三、不许在房间内外裸奔；\n四、不许偷看本小姐洗澡、洗漱、更衣、化妆等，更不许触摸或盗窃本小姐晾晒的内衣、内裤；\n五、不许进入本小姐的卧室，更不许在行动上和思想中非礼本小姐；\n六、不许使用本小姐的洗发水、沐浴液、香皂、浴巾、毛巾、牙刷、牙膏、梳子等；\n七、不许带外人或邀请朋友进入本小姐房间，包括小孩、老人在内，更不许带女朋友或三陪女进入房间胡搞；",
            "summary": "我失血过多并被送往急救室治疗。出院后，我在朋友的帮助下找到了一个临时住所。这个住所的主人是一个名叫伊燕的女孩，她对我很好，帮助我找到了一个住处。在这个过程中，我们之间的互动逐渐增多，我开始对她产生好感。然而，我们的身份差距让我感到自卑，我不知道她为什么会对我这么好。"
        },
        {
            "id": 1,
            "content": "八、用完厕所后，需将马桶坐垫擦拭干净，至少擦拭十遍以上；\n九、没有本小姐的允许，不许接听房间内的座机电话；\n十、居住期间，不许割腕自杀、上吊自杀、跳楼自杀，总之，不得有自杀念头和行动。\n备注：以上十条不得违背或不服从，否则将驱赶出房间，如果性质恶劣，则将驱出此城。",
            "summary": "主要包括：使用马桶后要擦拭坐垫至少十次；未经主人允许，不可接听房间内的座机电话；在居住期间，不允许进行割腕、上吊或跳楼等自杀行为。违反这些规定可能会导致被驱逐出房间，甚至从城市中被赶出去。"
        }
    ]
}