{
    "chapter_title": "第二十七章  永不安宁",
    "chapter_summary": "主人公在梦中感受到伊燕的亲吻，但实际上是小新趴在他身上。伊燕已经去上班，她的母亲也离开了家。主人公担心伊燕被迫嫁给一个陌生人，但他无法过问。伊燕下班后回到家中，看到主人公与小新的互动。主人公与伊燕原本订婚，但两人的感情并不深厚。伊燕与情敌相识并陷入爱河，为了气孪弋，她故意告诉孪弋她与情敌在一起。孪弋信以为真，决定退婚。伊燕的母亲得知此事，深夜赶来了解真相。伊燕在情敌家中醒来，发现母亲已到，向她解释事情的经过。伊燕向情敌道歉，表示之前的告白只是气孪弋的借口，希望情敌不要介意。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "渐渐地我也乏困了，后来便熟睡了。至于伊燕是何时入睡的，我就不得而知了。\n半梦半醒中，我仿佛感觉她温婉地缓缓地吻向了我的面颊。仰望着她那柔情的目光，我情不自禁地展开双臂拥抱向了她。谁知，我触摸到的竟是毛茸茸的一团。\n随之，我睁眼一看，原来是小新趴在我的胸前，正在舔着我的面颊！吓得我猛然一侧身，“噗”的一声，掉下了床……\n此时，从窗户射进来的阳光好正照亮了我眼前锃亮的木地板。\n我渐渐爬起身来，竟发现伊燕不见了。我皱眉心想：她人呢？去哪儿了啊？她妈妈走了没？\n这时，小新站在床沿，莫名地望了望我，然后摆了摆尾巴，似乎在说——不用害怕了，老巫婆走了！\n片刻后，我小心翼翼地打开了卧室的门，探头冲客厅贼眉鼠眼地望了望，感觉万般安静，于是我大胆地敞开了房门，走向了客厅。\n看情形，伊燕应该是去上班了。现在，既然伊燕的妈妈走了，那么我也就安全了。\n至于伊燕被逼迫嫁给那个孪弋，我也无权过问，所以也就不必为此焦虑了。不管她要嫁给谁，总之不会轮到我。这样也好，至少我可以省下些脑细胞去幻想些别的，比方说，幻想与孟娜和好……\n胡思乱想着，一天过得也很快。\n已是傍晚时分，伊燕回来时，见小新卧在沙发上与我嬉闹，她有些疑惑地望了望我们。\n小新见主人回来了，“噌”的一下从沙发上跳了下去，欢天喜地地迎向了她。\n看到小新迎过来，伊燕蹲下身，伸手抚摸着它。",
            "summary": "主人公在睡梦中感受到了伊燕的亲吻，但醒来后发现是小新趴在他身上。伊燕已经去上班了，而她的母亲也已经离开。主人公开始担心伊燕被迫嫁给一个陌生人，但他也无权过问。"
        },
        {
            "id": 1,
            "content": "我想起昨夜的同床共枕，感觉有些涩涩的，不由得笑了笑。\n“你笑什么呀？”她像是有些生气地问道。\n“哦……”见她如此，我没敢再笑了，想了想，解释道，“没笑什么呀，我只是觉得小新蛮可爱的。”\n这时，伊燕又想起了昨晚的事情，疑惑道：“奇怪了，它昨晚不但没咬你，还护着你，没理由呀？”\n“啊？！”我忽然一愣，正不知说什么的时候，听到走廊中传来一阵渐渐清晰的脚步声，那皮鞋底犹如钢板一般，踏得地板“咯噔咯噔”地作响。过了一会儿，皮鞋声戛然而止，随后响起一阵敲门声。\n伊燕开了房门，孪弋走了进来。\n我从沙发上弹跳起来，房间里的气氛有些异样，我故作镇定地和孪弋打招呼：“晚上好，孪总！”\n孪弋只是瞟了我一眼，对我爱理不理的，我好像就是他的眼中钉。\n孪弋沉默了一会儿，忽然低沉地对伊燕说道：“你果然和他在一起！”\n听他这么一说，我暗自叹息：看来又是误会一场，又把我当成他的情敌了。但是我什么也没说，也没解释什么，因为根本就轮不到我说话。\n“是呀。”伊燕坦率地回道，并且摊牌道，“我是和他在一起呀，不可以吗，孪总？”\n“你……你……”孪弋既痛心又气愤，但是他渐渐抑制住了，变得平和了，“燕儿，抛开你妈为我们订的婚事不说，这整整半年来，我为你所付出的，难道你没有丝毫感觉吗？然而他……他为你做了什么呢？”\n“唏——”伊燕则是一声冷笑，“付出？在爱情的市场中，付出和回报本来就是难以比较的，风险与不确定性也是紧密相连的，当然，交易成本往往也是难以预料的。”\n“你……”孪弋愤恨地瞟了我一眼，“他……”\n“唏——”伊燕又是一声冷笑，“你也看到了呀，我和他已经在一起了呀，可以死心了吧你？”\n“我……我……”孪弋忽然怒吼道，“我要退婚！”\n“你终于说出口了，这句话我等了好久。”\n最后，孪弋带着一种绝望和一股怒气转身离去了。\n回屋后，伊燕并没有感到高兴，而是变得沉默了，她什么也不想说。或许是这半年多多少少给她留下了些许回忆，也或许是她在担心什么，亦或是新的问题。\n总之，我不了解她，因为我所看到的她，要么是无比地伤感，要么是无缘无故地开心，要么是无比地温婉，要么是无缘无故地野蛮……\n我想主动和她聊聊心事，但是我既没有勇气开口，也担心自己是多管闲事。\n虽然伊燕对孪弋说，她已经和我在一起了，但是我知道，我只不过是她的挡箭牌而已。\n这晚她睡得很早，不过她在临睡前向我澄清了一句：“我刚刚说和你在一起，只是拿你当挡箭牌，故意气他而已，希望你不要介意。”\n我心想：这事干吗非要澄清呢？让我留下点幻想空间多好……\n见她进卧室睡了，我也走进了客房。我静静地躺在床上，想着发生的一幕幕，惭惭就熟睡了。\n朦朦胧胧中，感觉有人在踹我的屁股，我倏然坐起身来，发现那人是伊燕。\n接着，我听见从客厅里传来了门铃声。\n随后，伊燕上前冲我打了个手势：“嘘！”\n我睡意蒙眬地、莫名地看了看她，低声问道：“是谁呀？”\n她忙低声回道：“是我妈，应该是他打电话跟我妈说了，说你和我在一起，所以我妈三更半夜赶来了。”\n“啊？！”\n我立马紧张地瞪着伊燕。\n“早知道我就不拿你气他了，现在麻烦越来越大了……”",
            "summary": "主人公伊燕与孪弋原本订婚，但伊燕与孪弋的感情并不深。伊燕与孪弋的情敌（即故事中的“我”）相识并陷入爱河。为了气孪弋，伊燕故意告诉孪弋她与情敌在一起。没想到孪弋真的相信了，愤怒之下决定退婚。伊燕的母亲得知此事后，深夜赶来了解情况。伊燕在情敌家中醒来，发现母亲到来，紧张地向情敌解释情况。伊燕向情敌道歉，表示之前的告白只是气孪弋的借口，希望情敌不要介意。"
        }
    ]
}