{
    "chapter_title": "第三十四章  请假陪美女",
    "chapter_summary": "主人公面临结婚的现实，使得一直暗恋对方的主人公感到失落和痛苦。尽管如此，他还是决定陪伴伊燕度过这段时光，即使他们会分开。同时，主人公在计算一年的假期和工作时间时发现，实际上他一年只工作了一天，还需要请半天的假。这个发现让他感到非常惊讶。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "伊燕告诉我下个星期她就要结婚了，我的心感觉像是被谁给揪住了。那种揪心的疼痛让我脑海里忽然空荡荡的。\n这种感觉似乎来得很突然，让我措手不及，就好像从小在一起长大的异性玩伴突然说她要结婚了，这才发现自己的生活中已经不能失去她了。\n那她究竟有多重要呢？只有心知道，因为痛的是它。\n但是看着伊燕那种伤心的眼神，我只有竭力抑制住内心的疼痛，装出一副若无其事的样子，然而心却更痛。\n我的心在悄悄地告诉我——小样，别装了，你已经爱上她了！然而我的大脑却在默默地说——还是省省吧！癞蛤蟆吃天鹅肉只是童话里的故事，现实是不存在的！\n我弯下腰，拾起了掉在地上的点菜单和圆珠笔，涩涩地微微笑了笑：“伊小姐，我们继续点菜吧？”\n伊燕感觉有些奇怪，看着我，想说些什么，但最终没有开口。\n我只好陪着她沉默。\n大约过了一分零七秒，她忽然转嗔为喜，微微笑了起来：“嘻嘻……你在……你在想什么呀？”\n我也微微笑了笑，沉思了片刻，“我在想，我们俩究竟算不算是朋友。虽然你曾经明确地告诉过我，我们俩是朋友，但是……”\n她笑了一下，看着我说：“那你换个称呼感受一下嘛。比方说，你可以不称呼我为‘伊小姐’，叫我‘伊伊’试试呀。”\n她我涩涩地一笑，说：“还是……”我又止住了话语，想了想，换了另一种表达方式：“上次因为‘伊伊’这个称呼，孟娜彻底离我而去了。本来……她还想与我和好的。”\n伊燕听后，愣了愣神儿，忽然问道：“你还爱着她呀？”\n“嘿嘿……”我无奈地笑着，“最初我给她的爱是看得见的，就犹如一棵生机蓬勃的幼苗，后来慢慢长成了一棵翠绿翠绿的大树，再后来……秋天来了，树叶落了。我以为来年春暖时，嫩叶还会重新遍布枝头，但是现在不会了，因为……那棵树枯死了，即便给予再多的水分，也只能助它腐烂，不能助它滋长了。”\n“不会是……因为我吧？”伊燕问道。\n“不是。”我答道，“大概是因为现实吧，她现在新交了一个男朋友，本地的，据说很有钱的。”\n伊燕看着我，又问道：“可以陪我出去走走吗？不许说你还要上班哦，我不想听这个。”\n“那……”我迟疑地看着她。\n“你……”她气恼道，“你是笨还是钻进钱眼里去了呀？去请假呀！”\n“哦。”我木木地应道。\n我忽然想起了《心雨》里的歌词：“想你想你想你……最后一次想你，因为明天你将成为别人的新娘。”\n我不知道这是不是我最后一次陪她，因为下个星期她将成为别人的新娘。\n既然她主动邀我陪她出去走走，那么我也甘愿背负“第三者插足”这个罪名了。\n我看她也只是借外出吃饭这个名义出来散散心，因为我看得出来，她压根就没有心情吃什么，倒是有心情揍我。\n我从牡丹厅出来后，打算去经理室请假，不料，蔡兰兰以及其他几位同事见着我时，都笑得合不拢嘴了。原因是我的面部有红肿的地方。\n其中一个哥们儿冲我笑道：“我们的英雄出来了呀？”\n又一个和我一起传菜的哥们儿冲我伸出了大拇指，笑道：“佩服！英雄，我对你的敬仰犹如客满时传菜一般，络绎不绝！”\n我也只是哭笑不得，没有说什么，然后直奔经理室去了。\n“呃——”蔡兰兰急忙问道，“你不会是去找经理辞职了吧？”\n我回头看了她一眼，回道：“不是，别的事。”\n“哦。”\n待我推门进到经理室后，经理见着我的模样，愣了愣神，然后说道：“我当时叫你不要去点菜嘛。现在……找我也没有用，这可不算工伤。”\n关于经理的“黑”，我早就听同事们说过了。但关于我来找他的原因，看来他是误解了。\n我走到经理的办公桌前，回道：“不是，我找您不是因为这个。是这样的，经理，我下午想请半天假。”\n“请半天假？”他若有所思地看着我，低声说，“你只是脸肿了，腿还能走嘛，不影响传菜的。”\n“不是，我请假是因为……”我想了想，“是因为我想休息半天。”\n“你想休息半天？”经理沉思了片刻，然后找出了一个计算器，接着说道，“来来来，我来给你算算，你一年工作几天。”\n“啊？！”\n我猛的一愣，傻眼了。\n“那……”\n他瞟了我一眼，“你听好了。",
            "summary": "伊燕即将结婚，让男主角心中感到失落和疼痛。他一直暗恋伊燕，但现实让他们无法走到一起。伊燕邀请男主角陪她散步，他决定陪伴她，即使这意味着他被认为是第三者。在请假时，男主角的同事误以为他要辞职，让他感到困惑。男主角决定陪伴伊燕度过这段时光，尽管他知道他们终将分开。"
        },
        {
            "id": 1,
            "content": "一年中有春节、五一、十一各七天假，这就是二十一天。\n元旦三天，中秋三天，这就是六天。\n一年大概有四十八周，每周有两个休息日，也就是九十六天。\n一天你要睡八个小时，也就是一年你要睡两千九百二十小时，那么除以二十四小时，合下来也就是一百二十一天加六小时六分六秒，就算一百二十一天吧。\n一天你有四小时自由时间，一年就是一千四百六十小时，除以二十四小时，合下来也就是六十天加八小时三分三秒，就算六十天。\n还有，一天你有四小时用来洗漱、吃饭、上厕所、抽烟等，又是六十天吧？那么你算算，拿三百六十五天减去一个二十一，再减去六，减去九十六，减去一百二十一，减去六十，再减六十，剩下也就是一。\n你说说，一年你就工作一天，你还要请半天假！”\n“啊？”\n我不是傻眼了，是整个人都傻了、呆了、木了。",
            "summary": "一个人在计算一年的假期和工作时间。根据描述，一年中有21天的节假日（春节、五一、十一），6天的其他节假日（元旦和中秋节），96天的周末休息日，以及121天的睡眠时间和60天的自由时间。这个人发现实际上他一年只工作了一天，还需要请半天的假。"
        }
    ]
}