{
    "chapter_title": "第四十二章  戏说解围",
    "chapter_summary": "主人公伊燕和我在驾驶汽车时意外进入了一个死胡同。当我们的前方无路可走时，一辆汽车从后面急刹车，停在我们身后。原来是一位我们不认识的保镖，他看起来并不友好。为了保护彼此，伊燕建议我拿出水果刀挟持她，以便让对方让出道路。然而，我因极度害怕而无法采取行动。在伊燕的提醒下，我终于鼓起勇气提出了自己的要求。保镖们陷入了两难境地，因为他们担心放我们离开会让他们的工作失去意义。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "伊燕猛一打方向盘，拐向了右侧一个胡同，她忽然嘟嚷了一句：“哼，跟我比车技，看谁厉害！”\n然而当我往前看时，顿时傻了眼，焦急地说：“喂，还比车技？前面是死胡同！”\n“啊？”她也傻了，像是突然没电了，赶忙放慢了车速，“我已经看到了。”\n随后，我听见后面的那辆车发出紧急、刺耳的刹车声，感觉头皮一阵紧绷，脑袋在铮铮作响。我心想：这下完了，谁让她自作聪明钻进了死胡同呢？\n眼瞅着车就要顶上前方的围墙了，伊燕倏然一脚踩下了刹车。随之，我猛地向前倾去。\n待坐定后，伊燕扭头往后一望，傻眼了。\n我看着她的表情，更加胆怯了。我扭头往后望了望，只见一辆黑色的车堵住了我们的后路，接着我望见曾经送我出境的那个傻哥们儿下车朝我们这边走来了。\n我惊慌地看了看伊燕，问道：“他们会怎么样呀？”\n她倒是镇定地看了看我，想了一会儿，从车内翻出了一把水果刀递给了我，说道：“快，架在我脖子上！他们只想让我回去。”\n“啊？我……”我忽然颤抖起来，“然后……我怎么办呀？”\n“笨呀你？当然是胁持我啦！看过枪战片吧，就是威胁他们让出一条路来呀。”\n“可是……我连踩死只蚂蚁都会两腿颤抖。”\n“你不是会武术的吗？”伊燕直瞪着我，“现在你就当是英雄救美好了！”\n“会武术……和害怕是两回事嘛。”",
            "summary": "伊燕驾驶汽车时突然转向了一个胡同，导致前方是死胡同。她慌张地放慢了车速，而我也感到害怕。这时，后面的一辆车紧急刹车，原来是我们曾经见过的一个傻哥们儿。他下车走向我们，看起来并不友好。为了应对这种情况，伊燕建议我用水果刀胁持她，以威胁对方让出一条路来。但我非常害怕，不知道如何是好。"
        },
        {
            "id": 1,
            "content": "“快点，来不及了！赶紧拿刀胁持我！”\n“哦。”于是我颤颤抖抖地拿过了刀。\n正在这时，一个保镖俯身敲了敲伊燕那侧的车窗玻璃。\n见状，我忙颤颤抖抖地拿刀架在了伊燕的咽喉处。然后她降下了她那边的车窗玻璃。\n我见窗外的那两个保镖正如鹰般盯着我，我更是胆战了，整个人都懵了，不知如何是好。\n伊燕给我使了使眼色，小声道：“说话呀。”\n“啊……我说什么呀？”我傻呆呆地望着窗外的那两个保镖。\n这时，俯身站在车窗前边的保镖忽然冲我说道：“喂，哥们儿，你的手抖得很厉害哦，小心会割破伊小姐的喉咙。”\n“那……”我的额头滴下一滴汗珠，“那……你们……”\n“他说，”伊燕着急地替我说道，“如果你们不去把车挪开，让开一条道让我们走的话，他就杀了我。”\n“啊？”那位保镖一愣，“伊小姐，你到底是哪边的呀，怎么帮着劫匪说话呀？”\n“他一害怕就结巴，”伊燕解释道，“他一结巴就想杀人。如果你们不想看着我死的话，就赶紧去把你们的车挪开，让我送他离开这儿。”\n“可是你妈要我带你回去。”那位保镖竟然哀求道，“伊小姐，你就可怜可怜我们俩，跟我们回去吧！要不然回去没有交代，你妈还不得把我们活活骂死呀！本来我们两个就不太机灵，现在都被你妈骂得越来越傻了。”\n“我也想呀。”伊燕瞟了瞟我，“可是现在你们应该跟他谈判呀，是他拿刀胁持我的。”\n那位保镖忽然又将目光盯向了我，说道：“哥们儿，你的手别再抖了，再抖真要割破伊小姐的喉咙了。”\n“我……我……我不管！”我终于挤出了一句话来，然而，我手中的刀却被我抖落了。\n伊燕一愣，迅速拾起刀，自己架在了咽喉处，然后冲我小声道：“快拿着！”于是我又颤颤抖抖地握住了刀把。\n两个保镖都愣住了，其中一个保镖愣神地看了看伊燕，问道：“伊小姐，到底谁是劫匪呀？”\n伊燕沉思了片刻，说：“总之，我们商量好了，如果你们不让我们离开的话，他就杀了我，然后他自杀。”\n这时我总算机灵了起来，配合她点了点头。\n“不行。”那位保镖说，“放你们走，我们回去怎么向你妈交代呀？不能交代，我们就领不到这个月的薪水了。”\n伊燕一听，偷偷笑了笑，说道：“薪水？那这样吧，这个月的薪水我给你们俩吧。多少呀，我现在就给。还是照老规矩，三千块一个吧！”\n“嗯，三千块一个。”他身后的哥们儿急忙欣喜地插话道。\n“好。”伊燕说着就要掏钱包。\n“不行。”那位保镖忽然说道，然后呆头呆脑地想了想，“拿了你的薪水就等于出卖了老板，出卖了老板就等于我们俩下个月要失业了。”\n这时，我想了想，说：“反正你们老板又没有看见，她怎么知道你们出卖了她呀？再说，你们还可以拿双份工资，因为你们回去就说没追上伊小姐嘛。”\n“老板知道我们俩办事从来都没失手过，她怎么会相信我们没追上伊小姐呢？我们俩虽然笨了点，但是号称京城的绝佳搭档，在保镖界可是有名的，办事从不失手。我们虽然是出了名的笨，但是功夫也是出了名的厉害。”\n我终于明白他为什么说我比他们俩还蠢了，忙说：“那你们俩就破例失手一次不行吗？”\n“大哥，他在侮辱我们俩。”不料，这个保镖身后的哥们儿开口了。\n“呃，好了好了，”这时，伊燕忙递给那保镖一沓百元人民币，“这是六千块，你拿着。”\n“不，不拿。”那位保镖耍起了倔脾气。\n伊燕诡异地一笑，说：“呃，这可不是我第一次给你们俩钱哦！”\n“可……伊小姐，你也不是第一次偷偷跑出来了哦！”\n伊燕给了他一个脸色，说道：“不管怎么样，我妈毕竟是我妈，她可会向着我的哦，信不信我向她揭秘呢？要不然，你就乖乖把以前拿我的钱退给我。”\n“嗯……那……我……”\n说着，那保镖伸手便准备接钱。",
            "summary": "主人公被迫拿刀挟持伊燕，要求保镖们让开道路。然而，由于他的紧张和恐惧，他的手一直颤抖，使得场面更加紧张。在伊燕的提醒下，主人公终于说出了自己的要求。保镖们犹豫是否要放他们离开，因为在他们看来，这样做会让他们无法向伊燕的母亲交代。"
        }
    ]
}