{
    "chapter_title": "第四十三章  得意忘形",
    "chapter_summary": "伊燕原本即将举行婚礼，但在一场意外的车祸中，她的生活发生了翻天覆地的变化。在这场事故中，伊燕被困在车内，她的保镖们担忧她的安全。然而，伊燕却认为这是上天的旨意，让她避免了一场并不幸福的婚姻。随后，伊燕的母亲和孪弋来到医院探望她。在这个过程中，伊燕向主角使眼色，暗示他离开。主角意识到了伊燕的意图，默默离开了病房。在主角离去的过程中，孪弋注意到了他的存在，但主角并未理会。接下来的剧情可能会讲述主角面临的挑战和困难，以及他与伊燕、孪弋之间的故事发展。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "俗话说，有钱能使鬼推磨。我看是有钱能使磨推鬼，看来，关键时刻还是人民币最有效。\n伊燕妈妈的那两个保镖接过钱后，乖乖地回到了他们车上，然后将车倒了出去，让出了道。\n于是伊燕将车倒了出去，然后调转头欲驾车离去。\n那两位保镖眼瞅着我们即将离去，忽然像是感觉有什么不妥，一位保镖急忙冲伊燕嚷道：“伊小姐，可千万要说我们没有追上你哦！”\n伊燕开心地一笑：“我就要说你们拿了我的钱，呵呵。”\n“啊？你……伊小姐，可不要过河拆桥！”\n伊燕笑了笑，然后得意忘形地猛的一脚踩下了油门，“拜拜！”\n“喂——”其中一位保镖忽然焦急地嚷了起来，“伊小姐！”\n“还想怎么样呀？”伊燕扭头问道。\n“小心……”\n保镖的话还未落音，突然传来了“哐”的一声巨响，紧随着，我感觉到车身剧烈一震。\n我朝前望去，瞬间慌了、懵了、傻了，什么声音也听不见了，只见一根电线杆朝车前方倾斜而来。\n约零点五秒钟后，我本能地慌忙双手抱头，往座位下方钻去，同时冲伊燕嚷道：“你撞倒电线杆了！”\n随后“嘭”的一声，车身又是一下震动，接着我听见“哐当”一声，无数碎玻璃从我的背部掉落了下来。\n那两位保镖不约而同地嚷道：“伊小姐！伊小姐！伊小姐！”\n我感觉没什么危险了，战战兢兢地试着抬起了头，只见那根粗大的电线杆倒在前挡风玻璃前，挡风玻璃已破碎成了蜘蛛网状的样子，部分碎玻璃已经掉落。\n正当我小心谨慎地试着直起身时，不料，又一块玻璃碎片掉落下来，吓得我直哆嗦，又慌忙抱住了头。\n“伊小姐！”其中一位保镖焦急地喊着。\n这时，我急忙侧脸朝伊燕望去，眼前的一切一下子让我惊慌失措了：“伊燕！伊……”我急得泪水滚落而下。\n只见方向盘顶在伊燕的胸前，安全气囊顶在她的咽喉处。她被卡得整个脸通红通红的。\n我赶紧坐起身来，欲侧身去拽开方向盘。\n“别乱动！”一位保镖焦急地警告道，“这样更加危险！”\n“那******怎么办呀？”我急疯了，“怎么办，怎么办呀？”\n“冷静，这种情况最好是报警。放心，我已经叫他报警了！”\n伊燕竟然发出了轻微的一声冷笑：“我终于逃脱了，不用担心明天的婚礼了。”说着，她努力瞟了我一眼，问道：“这是不是……就是上天的旨意呀？现在……我相信缘分了，你相信吗？”\n我含着泪水点了点头：“我一直都相信，伊小姐。”\n“伊小姐？不是早就让你尝试叫我‘伊伊’了吗？”\n“伊……”我含着泪水笑了笑，感觉还是有些别扭，“嘿……还是不习惯，要不叫伊燕吧？”\n“雨雨，那次在你同学聚会上，你不是叫‘伊伊’叫得挺甜蜜的吗？再不叫，我怕我听不到了。”\n我含泪苦涩地一笑，急忙道：“不，伊伊，你能听到的。伊伊，伊伊，伊伊！”\n不料，她也苦涩地笑了笑，喊道：“雨雨。”\n“伊伊。”\n谁料，站在车窗外的那位保镖忽然放声哭了起来，冲我说道：“太感人了！早知道这样，那天夜里说什么我也不会送你出京的。”\n“为什么呀？”我问道。\n“不是有句话叫……”那位保镖寻思着，“叫……叫……对了，叫有情人终成眷属。”\n我说：“看来你懂得也不少哦，谁说你傻了呀？你只不过比别人反应迟钝点。”\n“嘿嘿，”那位保镖憨憨地笑了笑，“伊小姐比她妈妈温柔多了。如果我失业了，就给她做保镖。”\n我好奇地问道：“怎么称呼你呀？”\n“我叫傻强，他叫傻膘。他们都这么叫。”\n这时，傻强忽然冲傻膘嚷道：“喂，傻膘呀，你报警了没？警察怎么还没来呀？”\n大约一刻钟后，我终于听到了警车的警笛声和救护车的救护声。随后，我随着救护车陪同伊燕去了医院。傻强和傻膘则留在了车祸现场。\n下午三点钟左右，伊燕妈妈和孪弋一同赶到病房看望伊燕。\n我坐在病床旁的椅子上，见他们俩进来，我忙起身冲他们礼貌地鞠了个躬，并称呼道：“阿姨，孪总！”\n首先是孪弋气急败坏地瞪了我一眼，然后是伊燕妈妈凶巴巴地瞟了我一眼。\n看来，在这里我是不受欢迎的。我觉得不是我的人缘差，而是他们的眼睛带有颜色。\n伊燕妈妈见女儿躺在病床上，脖子上缠着白纱布，心疼得落下了泪水，直冲病床急忙迈步而去。\n伊燕妈妈俯身看了看伊燕，摸了摸她的脸颊，哽咽道：“燕儿，你……”",
            "summary": "伊燕因为有钱而避免了即将举行的婚礼。在一场意外的车祸中，伊燕的车撞到了电线杆，导致她被困在车内。两位保镖担心地提醒她注意安全，而她却认为这是上天的旨意。后来，伊燕的妈妈和孪弋来到医院看望她。"
        },
        {
            "id": 1,
            "content": "话还没说完，忽然起身转向了我，向我投来了钢锥般的目光。\n那种眼神不是想吞噬我，就是在诅咒我。\n吓得我没敢吱声，也没敢动步。\n伊燕静静地躺在病床上，瞟了瞟她妈妈，然后给我使了个眼色，像是在示意我避开他们，出去躲躲。\n这一回我总算读懂了伊燕的眼神，静静地迈开步，走向了门外。\n在我路过孪弋跟前时，他又瞟了我一眼，但是我没理会他，主要是不想浪费我的唾液了。\n接下来，对于我而言，百分之零点一是幸运降临，百分之九十九点九是噩运连连。",
            "summary": "伊燕躺在床上给主角使眼色，让他离开。主角意识到伊燕的眼神后，默默地走向门口。在离开时，孪弋看了主角一眼，但主角没有理会。接下来的剧情可能是主角遇到了一些困难和挑战。"
        }
    ]
}