{
    "chapter_title": "第四十六章  风云人物",
    "chapter_summary": "主人公是一位热爱伊先生的粉丝，他在伊先生的帮助下，决定挑战在风云版上超越他。然而，伊燕对这种行为表示嘲笑。随后，伊先生发现了主人公的困境，并鼓励他要勇敢地面对。伊燕向父亲伊先生介绍了一位名叫曾雨的朋友，而伊先生的性格相对温和。两位保镖找到曾雨谈论一些私人事务。由于伊燕与父母已经离婚，伊先生担心她的母亲会强迫她嫁给孪氏家族的人。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "就算那两个保镖知道被骗后，急忙赶回来，那我也应该将已报纸交到伊燕的手里了。这种感觉倒确实有点像特务一般。\n谁料，待我进入病房后，情况有所不妙，完全不是我想象的那样。我先是一愣，然后是万般惊讶，接着睁大双眼仔仔细细地打量了一番坐在病床前的那位老先生。我怎么觉得那位老先生这么眼熟呀？好像在哪儿见过。哦，好像是什么“国内企业年度人物风云版”吧？对，没错，是排名第十的伊先生！\n伊先生见我慌忙地推门进来，又愣愣地呆立在了门前，疑惑地望了望我，问道：“请问你是……”\n我思忖了片刻，心想：在没有搞清“敌情”之前，可不能乱说话。对了，他姓伊，伊燕也姓伊，莫非就是她爸？不行，我千万不能暴露身份，否则会被他赶出门的。\n我偷偷瞟了病床上的伊燕一眼，机灵地回答道：“哦，我很仰慕您的，伊先生。”\n“你仰慕我？”伊先生一愣。\n不料，躺在病床上的伊燕偷笑了起来，大概是觉得我很可笑。\n“嗯。”我继续回答着，并且趁机走到了病床前，偷偷将报纸递给了伊燕，然后胆怯地冲伊先生说道，“您能帮我签个名吗？”\n“签哪儿呀？”他礼貌地问道。\n我慌忙低头想了想，然后摊开一个衣角，说：“就签这儿吧，可以吗？”\n伊燕一直在呵呵地偷笑，似在笑我。\n“好吧。”伊先生和蔼地从上衣兜里取出了一支笔，然后签下他的名字，并且迟疑道，“可是……你一洗衣服，这字就没了哦。”\n“我会把这衣服收藏起来，不会洗的，直到我在风云版的排名超过了您。”\n“好！”伊先生赞道，“有志向，祝贺你。”\n“哈哈……”伊燕忍不住笑出声来，“喂，你就这么一件外衣，不洗的话，还不得臭了呀！”\n我暗自一愣，羞得两颊烫烫的。我不好意思地瞟了伊燕一眼，冲她使了个眼色。\n伊先生淡淡一笑，似乎察觉了我的举动：“没关系的，一件外衣就一件外衣，反正我也看出了你的处境。”\n“啊？！”我不好意思地看了看他老人家，“您能看出来？”\n伊先生又是淡淡一笑，说：“相由心生嘛。你不用害怕我，虽然我不是算命的，但我看得出你是个善良的孩子，穷苦孩子都善良嘛。不过，没有穷苦就不会有斗志，我很高兴给你签名。”\n我涩涩地一笑，心想：看来我再怎么装模作样，在他老人家眼里也是赤裸裸的。既然如此，那就干脆本色一些吧。",
            "summary": "主人公将一份报纸交给伊燕。原来，他是伊先生的粉丝，并在伊先生的帮助下，更加坚定了要在风云版上超越他的志向。然而，伊燕却嘲笑了他的举动。后来，伊先生看出主角的处境，并鼓励他要勇敢面对。"
        },
        {
            "id": 1,
            "content": "这时，躺在病床上的伊燕笑微微地望了望伊先生，说道：“爸，他就是我说的曾雨，他已经被老妈吓怕了。”\n还果真是她老爸！不过……看来，她老爸倒是比她妈和蔼万倍。同是生活在一起的两口子，性格差距怎么那么大呢？\n“嘿嘿……”伊先生笑了笑，“看得出来。”\n这时，忽然有人推开了门。我一看，原来是门侧的那两个保镖。他俩正在气喘吁吁地、气急败坏地望着我。\n其中一个保镖原本想冲我发脾气，可是见伊先生正瞪着他，于是忙收起愤怒，冲我低声道：“朋友，你能出来一下吗？”\n“有什么事吗？”伊先生问道。\n那个保镖和气地说：“老板，我有点私事想找他谈谈。”\n“你俩以前认识他吗？”先生又问道。\n“嘿嘿……”那个哥们儿狡黠地一笑，“刚刚认识。”\n伊先生交代道：“那对他可要客气点哦。”\n“是的，老板。”\n待我走到门外，其中一个保镖急忙低声问道：“你开始说从疯人病房跑出来一个女的，在楼道口，可我们俩在楼道里上下跑了几趟也没看见呀。”\n我暗自笑了笑，为了圆谎，我假装一本正经地回道：“没道理呀，我明明看见了的呀，会不会是被家属拉回病房了？”\n他俩疑惑不解地想了想，其中一个保镖忽然埋怨道：“你怎么不早点告诉我们呀？好了，你回病房吧。”\n“嗯。下次我一定第一时间告诉你们。拜拜。”\n当我再次进入病房时，我听见伊先生问伊燕：“你恨我吗？”\n见我进了病房，伊燕给我使了个眼色，示意我先待在一旁。\n伊先生见我安静地走向了一侧，于是继续看向了伊燕，重复道：“你恨我吗？”\n伊燕微微笑了笑，回道：“恨，但是我喜欢您。不过，当年要是法院将我判给了您抚养，我肯定会更恨我妈。反正大人离婚，受害者是我们孩子嘛。”\n原来伊燕的父母早就离婚了，我还以为伊先生能忍受伊燕妈妈呢？\n伊先生欣慰地笑了笑：“你真是个调皮的孩子！”说着，伊先生叹了口气：“唉——要是你妈不……反正都过去了。不过，她依旧没有改变，到目前为止，还想跟我斗下去。我知道，她把你嫁给孪氏家族是为了让她的公司上市，可没想到她把你逼到了这个份儿上。她就是这样一个人，逞能逞强，一点儿也不顾及别人的感受，你可是她的亲生骨肉。可是她也不想想，她都什么年龄了，还想着超过我的企业。就算让她超过了我，又有什么意义呢？这是不能勉强的。人活着最重要的是开心，干吗非得去做一件令自己一辈子都不会开心的事呢？不过……我看，你的性格还是像我，嘿，像你老爸。”\n伊燕似若乖顺地、调皮地一笑：“爸，我也知道她把我嫁给孪弋是为了与您竞争、与您斗气，可我偏偏就不喜欢孪弋，更不喜欢她跟您斗气。\n呵呵，看来，是上天让我喜欢您的。”\n伊先生先是欣慰地一笑，然后又叹气道：“唉——当年，要不是我说了她几句，说女人只管在家带孩子就好，说她也只配做全职太太，说她……也许不会造成今天这个局面。\n唉……反正你的婚姻大事现在我也管不了，毕竟是她享有抚养权，是她抚养你成人的，所以也只好由她胡来了。\n我今天本来是奔喜事来的，但没想到她把你逼成了这样！依我看，等你伤好了，她还是会逼你跟孪弋结婚的。”",
            "summary": "伊燕向父亲伊先生介绍了一位名叫曾雨的朋友。伊先生的性格比伊燕的母亲和蔼得多。两位保镖找曾雨谈一些私事。伊燕和父母早已离婚，伊先生担心伊燕的母亲会逼迫她和孪氏家族的人结婚。"
        }
    ]
}