{
    "chapter_title": "第四十八章  措手不及",
    "chapter_summary": "主人公与心爱的人伊燕陷入了复杂的感情纠葛，但现实的经济压力和生活的束缚让他们难以继续前进。为了改变现状，主人公努力工作，然而在面对伊燕母亲和其他现实问题的同时，他们的感情仍然受到了考验。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "其实我也知道鸡蛋碰不过石头，所以我怎能与伊燕的妈妈抗衡，又怎能与孪弋抗衡呢？就算将鸡蛋煮熟了再去与石头碰，那也只是正好将鸡蛋皮磕碎了，然后剥了。或许无论什么样的一份真爱，都无法逃出现实的束缚。\n我投入了整个身心，包括我的思维，可眼瞅着得到了丰厚的回报，然而我却无法将其存入我的户头，似乎这一切只是无形的。如果感情的回报犹如现金那样实实在在，那么我也早就是富豪了，现实是富有左右了贫穷。如果我像孪弋那般富有的话，或许伊燕的妈妈在跟我对话时也得斟酌斟酌。可事实是，我的工作还没着落。如果伊燕是由她爸抚养成人的，那么或许我们也就不必爱得如此辛苦了。但是，如果伊燕由她爸抚养长大，没准会造就另外一个她，现在的她也就不是她了，也就没可能爱上这样的我了。或许正是因为她妈将她抚养长大，从而造就一个现在的她，所以就有了现在这样一段姻缘。唉，或许这些都是由矛盾组成的，或许正是因为有了各种各样的矛盾，才形成了千奇百怪的人生。\n如此看来，我的贫穷是注定的，不是偶然的。所以我不能没完没了地去责怪贫穷，应该兴高采烈地去感谢贫穷给予我的姻缘。可未来会怎样？是青春换人民币，还是人民币换感情？或许……其实想这么多也没用，如果想可以解决一切的话，那么我就回家做梦好了，因为我终究要面对现实。\n我走到病床前，欣喜地看了看伊燕，心想：现在总算轮到我和她绵绵细语了。\n伊燕笑微微地问我：“为什么那样看着我呀？”\n我正想把前两天在别处看到的一条冷笑话信息讲给她时，不知哪位讨厌的家伙忽然敲响了门，惊得我先是一愣，然后惊慌地问道：“不会是你妈来了吧？”\n“嗯……”她也愣了愣，“是她？那边的事这么快就处理完了吗？完了，我昨天已经答应她只见你最后一面了。”\n“那怎么办呀？”我惊慌地问道。\n这时门又被敲响了。\n我先是一愣，然后慌张地左右环顾了一番，说：“我躲到床底下去吧？”说着，我便慌忙蹲下了身，钻进了床底下。\n当我在床底下趴好时，伊燕低声问了句：“喂，那谁去开门呀？”\n我想了想，回道：“你去呀。”\n“我怎么去呀？我可是躺在病床上哦，暂时还不能起床。”\n“啊？”我又想了想，“哦……那……”我只好从床底下又钻了出来。站起身后，我焦急地看了看伊燕，问道：“我去开门万一……万一是你妈，我怎么办呀？”\n伊燕看着我想了想，回道：“那总得开门吧！呃，对，如果是她，你就冲出去逃跑吧，三十六计，走为上计，反正你走了，她也不会对我怎么样的。”\n“嗯……”我思虑着，“那也只能这样了，反正我也习惯了。”\n没有办法，接下来我也只好胆怯地奔门挪着步子。当我来到了门前时，回头又瞅了瞅病床上的伊燕。她也正在战战兢兢地望着我，忽然低声道：“做好随时逃跑的准备吧。”\n“嗯。”我点了点头，冲她打了一个ok的手势。然后我战战兢兢地握住了门把手，倒吸了口冷气，猛的一下拽开了门。\n啊？我忽然一愣，怎么是小新呀？害得我虚惊一场！\n它见门被我打开了，仰起脖子，疑惑地望了望我。\n俯视着它，我蹲下了身，对它默念道：“你也不吭声，我还以为是伊燕的妈妈呢，吓得我出了身冷汗。”\n这时，小新兴高采烈地摆了摆它的尾巴，冲我奔了过来，一下跳到了我的膝盖上，嗅了嗅我的鼻子，然后舔了舔我的脸颊。\n“嘻嘻……”伊燕高兴地笑了起来，“喂，小新，你这家伙差点吓死我，知道不？”\n小新听后，从我的膝盖上跳了下来，奔病床跑去了。我回头一瞅，只见它“嗖”的一下跳上了病床。\n待我站起身后，见傻强和傻膘神神秘秘地出现了。这时只听见傻膘对傻强说道：“我早就说不要给什么惊喜了嘛，你看，结果还是我们自己出来了吧。”\n“我傻，你比我还傻。”傻强回道，“小新都出现了，伊小姐肯定知道我们来了呀。”\n听着他俩的对话，我暗自笑了笑。\n傻强见到我之后，着急起来，说道：“你……你怎么在这儿呀？你赶紧去躲起来吧，伊燕的妈妈和孪弋，还有孪弋的爸妈都快来了。”\n“啊？”我一愣，“你怎么知道呀？”\n“我不是知道，是看见了。我们俩刚刚去帮伊小姐带小新过来的时候，见到他们正往这儿赶。”\n“啊？那他们到哪儿了呀？”\n“好像就跟在我们身后，没多远吧？”\n“你怎么不早点……”\n话还没说完，便听到走廊传来了一阵脚步声，越来越近了。\n傻强愣了愣：“不好了，你来不及躲了，他们已经到了。”\n他的话刚落音，伊燕的妈妈和孪弋，还有孪弋的爸妈都挤到了病房门口。\n看到他们，我先是瞠目结舌，然后是头皮紧绷，接着脑袋铮铮作响。\n看来这次我彻底完蛋了，不知道这一次是派人送我到出京，还是直接送我回老家。",
            "summary": "主人公与心爱的伊燕陷入了一段复杂的感情，但他们面临着现实的束缚和经济压力。主人公试图通过努力工作来改变现状，但在面对伊燕的母亲和其他现实问题时，他们的感情依然受到挑战。在这个过程中，主人公意识到他的贫穷是注定的，但他选择感激贫穷带给他的姻缘。"
        }
    ]
}