{
    "chapter_title": "第六十五章  梦境私奔",
    "chapter_summary": "主人公因为感冒忘记了即将到来的婚礼，而他的朋友傻强告诉他已经尽力了，接下来的要看他自己。此时，伊燕的妈妈气冲冲地走过来，对即将结婚的女儿和主人公表示不满。主人公陷入矛盾，不知道是否应该还手。随后，伊燕妈妈打了伊燕一巴掌，指责他们的恋情。主人公愤怒地反驳，告诉伊燕妈妈他们之间的感情是快乐的，而不是金钱能买到的。主人公决定离开北京，祝福伊燕的幸福。在被窗外的车声吵醒后，主人公内心感到平静。他努力压制内心的痛苦，给伊燕发了一条短信，表达即使不能在一起，只要远远地看着她就已满足的心情。回忆起与伊燕的种种过往，主人公不禁泪流满面，带着回忆和泪水入睡。在梦中，伊燕穿着婚纱赶来和他一起私奔去湖南。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我起身下了床，似乎完全忘却了感冒。当我颤巍巍地打开房门时，傻强愣愣地看了看我，说道：“兄弟，我已经尽力了，剩下的看你的了。”\n“谢谢！”我瞅着傻强万般感激地说。\n这时，伊燕妈妈站在前面的空地里，见我已经打开房门，挂断电话便气匆匆地奔了过来。\n见伊燕妈妈那副凶巴巴的模样，犹如要食人的老虎一般，我不禁暗自提高了警惕。\n傻强一转身，一见伊燕妈妈便愣愣地躲开了身。\n然而，此时的我矛盾起来，心想：如果伊燕妈妈向我动手，我是还手还是不还手呢？毕竟她也算是长辈，即便我不能成为她的女婿，但也不能动粗吧！\n我正想着，她已从门口挤身而过，冲进了屋内。\n当我回身时，已经听见了“啪”的一声。伊燕结结实实地挨了一记耳光，左脸颊上五个手指印清晰可见，看得一阵心痛。\n“你明天就要结婚了，你知道吗？”她怒视着伊燕质问道。\n伊燕潸然泪下，没有言语，只是低着头。\n“啪”的一声，伊燕妈妈又是一记耳光，重重地打在伊燕的左脸颊上。\n“你已经是他人的未婚妻了，你知道吗？”伊燕妈妈又质问道。\n伊燕仍旧没有说话。我眼巴巴地瞅着她，也只能为她暗自心痛。\n“你是有身份的人，你是我方某的女儿，”伊燕妈妈继续训斥道，“你不能跑来与这穷小子鬼混！我不希望你还没嫁出去，就被别人指着后背，说我家的淑女不淑！”\n伊燕妈妈忽然一回身，用手指了指我：“你瞧瞧他那副穷酸样，他能给你什么？他又能给你带来什么？幸福吗，你觉得他能给你幸福吗？他能吗？”\n此时此刻，我已火冒三丈，万般气恼地瞅着伊燕妈妈。\n伊燕偷偷瞟了我一眼，回道：“但我快乐！我不知道您所谓的幸福是什么，是长久的不快乐吗？”\n“你……”她妈妈听后，两眼直冒火光。\n见伊燕妈妈又要挥手打向伊燕，这时，我夺身向前，一把按住了她的手，制止道：“她没有错，错在我的出现。但我明天就要离开北京了，她也要结婚了，您还想怎么样？还觉得打得不够吗？”我早已忍到了极限。\n“你……”伊燕妈妈猛的一惊，瞪着我。\n“我怎么了？我穷是吧，穷人就没有幸福，是吗？”说着我掏出伊燕妈妈给我那张银行卡，往上面吐了口唾液：“给您！”\n见伊燕妈妈不接，我随手抛在地上：“一直我都想还给您！那天，我也只是一气之下夺下的。坦白说，我拿了您的卡，从未感到过幸福。也许我给您十万，让您离开您最爱的人，您会开心，但是我不会！我还年轻，她也还年轻，我们一生的乐趣不是十万就能买的！我并不嫉妒富人，也不反对自己富有，因为该有的自然会有，强求也没用。我不知道您所谓的幸福是什么，但开心和快乐，您不能说不是幸福！不是我非得与某人在一起，我开心快乐，或是某人非得与我在一起，某人开心快乐，而是两个人在一起彼此感到开心快乐，因为那是一种爱！我不知道您曾经是否也爱过，但我觉得您曾经一定有过心爱的人。分开亦或在一起，那是何种感觉，我想您曾经应该多多少少体会过！”\n伊燕妈妈听完我的话，不禁怔了怔，渐渐转身面向我，没有说话。\n我渐渐松开了按着伊燕妈妈的手，往后退了两步，备感沉痛地看了看伊燕，然后又看向了她妈妈，低声道：“婚礼不是儿戏，这我知道，她也明白。我想我也改变不了什么，她同样无法改变，毕竟不管她喜欢与否，明天都要结婚。但我想，贫穷一定不是一种命运，我是可以改变的。我想您也不是与生俱来的富有。我只想让您明白这些，同时，不管怎样，也不管在哪儿，我都会祝她幸福，为她祈祷！再见！”\n说完后，我抑制着内心的沉痛看了看伊燕，说道：“拜拜！”然而，我无法控制地落下了一行热泪。\n伊燕再次热泪盈眶。\n伊燕妈妈看了看我，然后看了看伊燕，片刻后对伊燕道：“该回去了。”\n伊燕没有说话，只是含泪定睛注视着我，良久后随她妈妈朝门外迈开了步伐。\n这时，傻强乐呵呵地朝我走了过来，只见他傻愣愣地弯腰捡起了地上那张银行卡，问道：“密码多少呀？”\n“不知道，问你老板。”\n伊燕妈妈听到这句话，回头瞅了瞅我。\n伊燕还是跟随她妈走了。",
            "summary": "主人公因为感冒忘记了即将到来的婚礼。他的朋友傻强告诉他已经尽力了，接下来的要看他自己。这时，伊燕的妈妈气冲冲地走过来，对即将结婚的女儿和主人公表示不满。主人公矛盾重重，不知道是否应该还手。就在这时，伊燕妈妈打了伊燕一巴掌，指责他和伊燕的恋情。主人公愤怒地反驳，告诉伊燕妈妈他们之间的感情是快乐的，而不是金钱能买到的。"
        },
        {
            "id": 1,
            "content": "当外面的车声透过窗户传到我的耳朵时，我反而感觉平静了许多，我不知道是不是我已经麻木了。\n这……这或许就是意料中的结局，也许还没有结局，也许……很多的也许，但我现在唯一可做的，就是拼命地按住内心的裂口，不让它溢血。\n尽管如此，不过心还是在隐隐作痛。\n许久后，我掏出了手机，给伊燕发了条信息：“当我终于停歇了靠近你的脚步时，忽然，我感觉只要能像最初那样遥望着你，就已经足够了。\n至于我们是否爱过，就交给时间去回答吧！”\n待短信发出之后，和伊燕在一起的点点滴滴开始往上涌。\n回想着与她相识后的一场场闹剧，我的泪潸然而下。\n渐渐地我流着泪熟睡了。\n我梦见我上火车的时候，伊燕身着白色婚纱气喘吁吁地跑来，与我一同上了火车，私奔去了湖南……",
            "summary": "我被窗外的车声吵醒，内心感到平静。面对可能没有结局的感情，我努力压制内心的痛苦。给伊燕发了一条短信，表达即使不能在一起，只要远远地看着她就已满足的心情。回想起与伊燕的种种过往，我不禁泪流满面，带着回忆和泪水入睡。在梦中，伊燕穿着婚纱赶来和我一起私奔去湖南。"
        }
    ]
}