{
    "chapter_title": "第六十六章  莫名而来",
    "chapter_summary": "主人公在北京即将离开的那天，遇到了许多感慨和回忆。他在去车站的路上感到昏昏沉沉，无法想象伊燕结婚的场景。意识到自己和她生活在不同的平面上，他学会面对现实。在候车时，他遇到了一只熟悉的小狗，唤起过去时光的回忆。然而，出现在他面前的却是伊燕的妹妹，让他更加伤心。带着遗憾和伤感，他踏上火车，准备重新开始生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "梦醒后是十二月六号，伊燕结婚的日子，也是我独自远离北京的日子。正所谓，几家欢喜几家愁。这句话是前人早就为我而设定好的！\n不过，应该没有人告诉她：我在她的日记里哭泣，我很在意这座城市之间的距离……\n但这天的确是个好日子，天气很好。大概是老天看我要离开北京了吧，总算给予了我一次眷顾亦或是同情！或许是我感冒的缘故，或许是我夜里没有睡好的缘故，在去车站的途中，我感觉昏昏沉沉的。\n此时，我已经没有心思去想象伊燕踏上红地毯的情景了，只是备感心里空荡荡的。\n此时此刻，我已经不再埋怨现实或贫穷了。因为，很明显，我和她始终是生活在不同平面上的两个人。即便我们生活在了同一平面，那也只是两条没有交点的平行线。我或许唯有学会面对一切！\n接下来，我的前景似乎一目了然，几天后我又将回到北京，继续我的工作。至于个人情感问题，好像已经没有心思去幻想了，亦或是心被灼伤了、烧焦了！\n当随着列队步向检票口时，我显得更加安静了。然而，当我默默地沿着站台往十六号车厢走时，不料，一条白色的小宠物狗跑到了我的前面。那条小狗回头狐疑地瞅了瞅我，然后与我并行走了起来。\n我低头看着那条小狗，忽然愣住了，总感觉很熟识似的。\n在我快要走到十六号车厢时，那条小狗忽然加速跑到了我的前面，然后转身阻挡住了我的去路。它吐着舌头，探头狐疑地瞪着我。\n这时，我俯视着它，倏然反应了过来，急忙叫了声：“小新！”\n小新听到我叫它，竟然摆了摆尾巴。\n“小新，你怎么跑到这儿来了啊？”我问道。于是，它“汪汪”地发出了叫声……\n我愣怔地琢磨了一番，然后狐疑地扭头望去……在我扭头望去的那一刹那，我愣住了，愣怔地张望着——一个女孩正沿着站台向我跑来……\n不过，她不是伊燕，而是伊欧！\n见她莫名而来，我只是怔了怔，似乎没有心情去想别的了。想着此时的伊燕即将成为他人的妻，我唯有黯然神伤……\n如果是伊燕焦急地追赶而来，也许我们还有私奔的可能。可是现在来的只是伊燕的妹妹，她的到来无非是想在我的伤口撒把盐，或许就是为了来告诉我，她姐的婚礼已经完毕！\n也许在说完这些之后，她还会从兜里掏出一把喜糖，笑嘻嘻地对我说：“来，吃喜糖，我盼了好久终于盼到我姐的喜糖了……”\n是啊，等了好久终于等到今天，出嫁的是伊燕，我不是新郎官。\n而此时的小新却像个不懂事的孩子似的，在我跟前冲我欢腾地摇晃着尾巴，欣喜地瞪着它那圆溜溜的双眼，抬头仰望着我，似在说：“燕姐姐今天穿婚纱的样子格外漂亮！走，我带你去看看，那里好热闹哦。”\n想着这些，我伤感地蹲下身子，痛心地摸了摸小新的脑袋，然后摸了摸它的背部，冲它说道：“乖，回去参加你燕姐姐的婚礼吧，我……我不能去了，因为新郎不是我，我……要上火车了。”\n虽然我一直在抑制自己不要幻想，但是，在我的幻觉中……曾有过这样的情景：在我上火车的那一刻，伊燕身着白色婚纱朝我跑来。我也知道这只能在童话中出现，所以我不再幻想了，因为我是现实存在的——我正在远离，她正在挽着他人胳膊踏上红地毯。\n即便她真的跑来了，也许首先会气冲冲地踹我一个跟头，然后气恼道：“你个死笨猪！你个死笨熊！你就甘愿这样眼睁睁地看着我嫁给别人吗？浑蛋，你怎么就不去婚礼现场把我抢过来，然后我们私奔呢？”\n其实我不是头死笨猪，我也不想眼睁睁地看着她挽着别人的胳膊踏上红地毯，可是以我个人微薄的力量终究无法改变这事实。我也不是浑蛋，因为我做不到去婚礼现场捣乱。\n其实这一切都不是凭我个人的野蛮所能改变的，就像她终究要憋屈地尾随她妈妈离我而去一样。",
            "summary": "主人公在离开北京的那一天，遇到了许多感慨和回忆。他在去车站的路上感到昏昏沉沉，没有心情去想象伊燕结婚的场景。他意识到自己和她生活在不同的平面上，只能学会面对现实。在候车时，他遇到了一只熟悉的小狗，让他想起了过去的时光。然而，当他期待伊燕可能出现在他面前时，出现的却是她的妹妹，让他更加伤心。他带着遗憾和伤感踏上了火车，准备重新开始他的生活。"
        },
        {
            "id": 1,
            "content": "小新忽然又冲我欢腾地“汪汪汪”地叫嚷了几声，然后一下跳到我的双膝上，摇着尾巴，舔了舔我的脸颊。\n然而，我却愈加烦心地瞅着它，恼怒地说：“去，哪儿凉快哪儿玩去。”\n它好像还真听懂了我的话，委屈地退了下去，默默趴在了地面上，流露出一种不悦的神情。\n“这么没爱心？”就在这时，耳边忽然响起了伊欧的声音，“去，小新，咬他，别同情他。”\n小新那家伙还真一骨碌站起了身，抖了抖身子，憋屈而又愤怒地瞪着我。\n瞅它那想咬我的神情，我不禁一怔，不会真咬吧……于是我慌忙默念道：“拜托，求求你，小新，你就别延长我心头的伤口了吧。”\n我缓慢地抬起头望着伊欧。她则俯视着我，莫名地一笑，似在幸灾乐祸，又似在嘲笑我可怜的样子。见她如此，我渐渐站起身，低声问道：“今天……不去参加你姐姐的婚礼吗？”\n伊欧冲我莫名一笑：“嘻嘻，我们一起去参加嘛。据说婚礼上缺伴郎、伴娘，所以我特意来找你啊。我俩正好，呵呵。”\n“你……”见她故意这样气我，我急了，心也就更痛了。\n“我怎么啦？”\n“你……”我竭力控制住被激怒的情绪，“你不要这样开玩笑，我会很生气的。”\n“后果很严重是吧？”\n“你……你……”\n“我就要气死你，免得你伤心了。”\n“你……”我终于忍无可忍了，“你今天是不是吃错药了，还是你这个月的那个来了，现在心情不好啊？”\n“你流氓！”\n“我懒得理你！”\n“你越是懒得理我，我就偏要理你，看你能怎样？”伊欧还真是气人！\n我怒瞪了她一眼，没有说话。",
            "summary": "小新一只狗欢快地叫着并舔了舔主人公的脸颊，但主人公却很烦躁，让小新离开。这时，伊欧出现并让小新去咬主人公，小新真的开始瞪着他。主人公问伊欧为什么不去参加她姐姐的婚礼，伊欧却故意气他。主人公忍不住质问伊欧是不是吃了药或者月经来了，心情不好。伊欧骂他流氓并继续气他。"
        },
        {
            "id": 2,
            "content": "“你以为你瞪着两个牛眼，我就怕你了啊？”伊欧毫不畏惧，娇嗔地瞪着我，“听我姐姐说，你好像会两下子功夫，要不要咱俩比试一下啊？我可是学过柔道的哦！”\n“算了吧。”我拿她真是没辙了，“今天没有心情跟你比试。再说，我要上火车了。”\n“哼！打不过本小姐就不要找什么借口嘛，真是的！你刚刚不是很凶的样子吗？怎么，这就怕了本小姐啊？”\n“拜托，伊欧小姐，本人今天心情不好。你要是再这样的话，我就真的发脾气了哦！”\n“就是趁你心情不好，我才故意跑来找你吵架的。你要是心情好，本小姐还不跟你吵架了呢。”\n“你……”\n“我怎么啦？有本事的话你就揍我啊，就你瞪着的那两个牛眼珠子，本小姐可是一点儿都不怕的。”\n我无奈地瞅了瞅她，然后叹了口气，完全没辙了：“好了，你还是赶紧赶回去参加你姐姐的婚礼吧，我真的要上火车了。”\n不料，她莫名诡异地一笑，言道：“我刚刚不是说了嘛，婚礼上缺伴郎、伴娘，所以我特意来找你啊。”\n“喂，你不要没完没了地气我了！看在你是伊燕的妹妹的分儿上，我就不跟你计较了，否则的话，我可不客气了。”",
            "summary": "伊欧挑衅地向我提出比试柔道，但我因要上火车而拒绝。伊欧继续激怒我，我因为她是伊燕的妹妹而选择不计较。然而，她突然提到婚礼上需要伴郎、伴娘，让她得以继续纠缠我。"
        }
    ]
}