{
    "chapter_title": "第七十一章  家乡特色",
    "chapter_summary": "主人公伊欧和她的朋友们回到故乡，途中遇到了一只聪明的小狗小新。他们在谈论小新的主人时产生了误会，于是决定先吃饭放松一下。与此同时，伊欧在湖南旅游时，她的妹妹在一场婚礼上大闹一番后失踪。伊欧接到母亲的电话后，尽管感到失望，但仍决定继续旅行。在一家米粉店用餐时，她们关注着失踪的妹妹。伊欧与母亲发生争执，因为她觉得已经成年的自己需要独立空间，而不是被母亲控制。她在电话中与母亲争吵并挂断电话。肖玉梅提醒她要尊重长辈，但伊欧解释说这样做是为了让母亲也能顾及她的感受。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天上午下火车后，我和伊欧、肖玉梅，还有小新一同走出了车站，来到了车站广场。今天的天气很好，阳光和煦。广场上人影憧憧，一片喧嚣。聆听着家乡音，张望着家乡景，似乎有一种特别的亲切感。\n待我们走到广场前的一角空地时，小新欢天喜地地跑到了我们的前面，抖了抖身子，然后好奇地遥望着这异乡的情景。\n肖玉梅见小新那般欢腾，侧脸看向了我，愉悦地向我问道：“这小狗真好玩，你养的呀？”\n我忙回道：“不是，是她姐养的。”\n伊欧在一旁听到后，忽然怒瞪向了我，莫名地冲我急了：“你姐养的！”\n“我没有姐呀。”我不解地看着伊欧，“小新明明是你姐养的嘛。”\n“你……看来本小姐不给你点儿颜色瞧瞧，你还真不知道本小姐的厉害了？”说着，她便开始抱拳。\n这时，肖玉梅恍然大悟，尴尬地一笑，解围道：“嘻嘻，对不起，是我表达失误，应该说这小狗是她姐喂养的宠物。”\n听肖玉梅这么一说，伊欧这才言道：“这还差不多，还是海归文化素养高。”\n说着，伊欧一边用手指了指我，一边娇嗔道：“你瞧瞧他，左脑就是面粉，右脑就是水，不动脑便罢，一动脑就是糨糊。”\n小新听后听转身朝她俩似若赞同地摇了摇尾巴。\n肖玉梅惊讶地看着小新，向伊欧问道：“你看它这是什么意思呀？”\n“嘻！”伊欧笑了，回道，“赞同我的说法呗。”\n“呵，这小狗真聪明。”肖玉梅赞叹道。\n“嗯。”伊欧应道，“它是很聪明。昨天，它看到我姐姐穿上婚纱时，冲上去就咬了我姐一口，然后在我姐的鞋子上撒了泡尿，接着又跳到了她床上去拉屎。”\n肖玉梅好奇地冲伊欧问道：“为什么呀？”\n伊欧想了想，回答道：“还不是因为他这个倒霉蛋。因为新郎不是他，所以小新生气了。不知道为什么，小新挺喜欢这个倒霉蛋的。小新看着我姐要嫁给那个该死的孪弋，它很恨我姐。”\n“哦。”肖玉梅似乎明白了一些，“那你姐喜欢这个倒霉蛋吗？”\n“谁？”\n“曾大倒霉蛋呗。”\n伊欧瞟了我一眼，回道：“不是喜欢，是很喜欢。唉……还是不提了，一提起来我会很气愤，会憎恨我妈！”\n肖玉梅暗自琢磨了一会儿，说：“我明白了，也就是说，是你妈强逼你姐嫁给别人的！”\n“反正结果就是这样。”\n肖玉梅偷偷看了伊欧一眼，然后带着试探的语气问道：“我看你也蛮喜欢曾大倒霉蛋的吧？”\n“哼！”伊欧不以为然地回道，“我才不喜欢他呢。我理想的男朋友是帅帅的、高高的、风趣的、疼我的男孩。”\n“那……”肖玉梅又带着心计偷偷看了伊欧一眼，“那我看他在你的理想中还缺好几项呐，可你怎么会陪他到湖南来了？”\n我暗自一愣，我缺好几项？我有那么差劲吗？\n“看他可怜呗。”伊欧回道，“我姐要结婚的消息就够打击他的了，没想到这时候，他外婆也遭遇了不幸。你瞧他那可怜兮兮的样子，唉……我还真怕他想不开。”\n肖玉梅听着，渐渐将目光转向了我，打量着我思索了片刻，然后说：“我看我们还是先找个地方吃点东西吧，不谈这些伤感的事情了。”\n“好啊。”伊欧高兴地赞同道。\n我们三个人带着小新朝站前广场对面的马路走去了。伊欧和肖玉梅挨在一块儿走着，我则带着小新走着。走了一会儿，伊欧忽然问道：“你这儿有什么特色可吃吗？”\n肖玉梅想了想说：“我还真不太清楚，你问问他吧。”\n“特色？”我愣了片刻，一时还真难想起来，于是我便随意回道，“你看我就特色了。”\n肖玉梅笑了，说：“你不是特色，你是色魔。”\n“嗯，我看他像。”伊欧附和道。\n“也没多大一会儿啊，”我愤愤不平地说，“你们俩就混熟了？真是的，一唱一和地欺负我。”\n“呵呵，”伊欧笑了笑，“是啊。你忘了，我也刚回国不久嘛，海归见海归，心里有默契嘛。”\n“呵呵，就是嘛。”肖玉梅附和道。\n“唉！我看也只有小新和我是一伙儿的了。”\n“少啰唆了，快说，有什么特色，本小姐好饿！”\n“米粉啊。”我答道。\n“米粉？多少钱一碗啊，十块？”\n“嗯，是呀，十块钱可以买十碗。”\n伊欧没辙地看了看我：“不是吧，上次是炸酱面，这次是米粉。你就不能大方一回，请我吃点好的吗？”\n“那……那就炒河粉吧，两块钱一盘。”",
            "summary": "我和伊欧、肖玉梅以及小新一起回到家乡。在车站广场上，我们遇到了一只聪明的小狗小新。后来，我们在谈论关于小新的主人时发生了一些误会。我们决定先去吃个饭，暂时放下这些伤感的事情。"
        },
        {
            "id": 1,
            "content": "“啊？”伊欧失望地说，“我晕！”\n“哈哈……”肖玉梅笑了起来。\n“嗯……”我想了想说，“你首先问的是特色嘛。”\n“好吧好吧，”伊欧应该是饿极了，“看着你，我也知道你这儿没有什么贵一点的特色了。”\n“有啊。”\n“什么呀？”\n“红木家具呀。”\n“红木家具……我要晕倒！算了，我还是吃米粉吧。你自己去吃红木家具吧。哦，对了，你当心点，别把牙磕坏了。”\n我和伊欧、肖玉梅，领着小新穿过广场前的马路，走进对面的一家米粉店，围着靠近窗户的一张小方桌坐了下来。伊欧和肖玉梅坐在我的对面，小新卧在我旁边。\n落座后，伊欧的手机响了起来。伊欧掏出手机，接通了电话。\n电话接通后，伊欧的面色瞬间变得严肃了，对着手机喊了声：“妈。”\n听对方说了几句后，伊欧不以为然地回道：“我是在湖南，怎么啦？难道我来湖南旅游都不行吗？”\n伊欧又听对方说了一番之后，回道：“什么？姐姐昨天在婚礼现场大闹了一番，然后就跑了？”\n又是一番倾听后，她又回道：“昨天婚礼现场那么多人都没有看住姐姐，我怎么知道她跑去哪儿了？再说，我现在在湖南旅游，姐姐又没有和我在一起。”",
            "summary": "伊欧在湖南旅游时，她的妹妹在一场婚礼上大闹一番后失踪。伊欧接到母亲的电话后，虽然感到失望，但还是决定继续她的旅行。她和朋友肖玉梅来到一家米粉店用餐，同时关注着失踪的妹妹。"
        },
        {
            "id": 2,
            "content": "接着，伊欧继续聆听了一会儿，忽然反驳道：“妈，我觉得您也管得太多了吧？我都成年了，我已经二十二岁了，您应该给我独立的空间吧？夫妻之间还得一半独舞，一半共舞呐，难道我出来旅旅游都不行吗？您要是这样管着我的话，我还是继续在国外待着好了，我可不想受您管着！姐姐是比我乖，所以她就被您摆布着。我可不希望您又拿着我去和某某集团做交易！”\n又过了一会儿，伊欧气恼地回了句：“既然您已经不想和我理论了，那就挂电话呗，您还唠叨个什么劲呢？”\n于是她烦闷地挂断了电话。\n肖玉梅侧脸看着伊欧，见她挂断了电话，便问道：“你怎么这样跟你妈讲话呀？”\n伊欧听后，立即回道：“我也想好好跟她老人家讲话呀，但是她老人家总是不顾及别人的感受，我有什么办法呢？我这样讲话，只是想让她老人家以后也顾及一下人家的感受而已。”\n说着，伊欧话锋一转：“算了，还是不要说这个了吧，以免影响情绪。”\n肖玉梅知趣地笑了笑：“那好吧，我们吃米粉吧。”",
            "summary": "伊欧与她的母亲发生了争执，因为她的母亲对她管得太严。伊欧认为她已经成年，需要独立的空间，而不是被母亲控制。她与母亲在电话中争吵，生气地挂断了电话。肖玉梅作为朋友，提醒她应该尊重长辈，但伊欧解释她这样做是为了让母亲也能顾及她的感受。"
        }
    ]
}