{
    "chapter_title": "第七十五章  伊欧受伤",
    "chapter_summary": "主人公骑着摩托车载着伊欧和小新。在返回小镇的途中，伊欧突然从摩托车上掉下来，受伤住院。主人公、伊欧和伊欧的妹妹伊燕通过电话保持联系，了解彼此的状况。在医院，主人公背着伊欧接受治疗，伊欧的伤口得到包扎，无大碍。然而，伊燕的母亲怀疑伊燕和主人公在一起，试图从他口中套出信息。主人公否认了她的说法，并表示真的不知道伊燕和昨天的婚礼情况。当他试图解释和伊欧的关系时，伊燕的母亲变得愤怒，要求他知道他的具体地址。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我一边焦急地催促摩托车司机沿途返回，一边探头朝前方张望着。直到快返回我们小镇的街尾时，我才望见伊欧木木地呆坐在街尾处的路面上，那表情很是痛苦。\n待摩托车在她跟前停下后，我着急地下了车，将怀中的小新放在地上，然后直奔伊欧而去。\n她见我在她跟前蹲了下来，于是略显羞涩地看了看我，忍痛咬了咬牙。\n瞅她坐地不起的痛苦表情，我忍不住笑了起来：“嘿嘿……”\n“你……”她蛮横地瞪了我一眼，撅嘴道，“还笑啊，你个死呆头鹅！”\n我笑着回道：“嘿嘿，是你非要坐后面的嘛。”\n“我哪知道……他一踩油门，我就掉下来了呀。”说着，她痛得出了声，“哎哟……”\n我愣了愣，忙问道：“很痛吗？”\n“废话。”她痛得咬了咬嘴唇，“当然……很痛了。”\n我瞅着她疼痛的表情，心疼地责怪道：“你说你，掉下去了也不言声。”\n“当时我痛得都出不了声了，我还怎么言声嘛？”说着，她瞥了我一眼，“快扶我起来！”\n“有那么严重吗？”我赶忙伸出双手扶起她。待我扶她起身后，她向前迈了一步，只见她猛然一打晃，差点歪倒在地，幸好我迅速搀扶住了她。\n这时，她扭头略显羞涩地看了看我，低声道：“你送我去医院吧。”\n我又愣了愣，问道：“很严重吗，还非得要去医院？”\n她想了想说：“我从摩托车上掉下来的时候，好像一屁股坐在了地面上的一个小石子上，扎得出血了。”\n“啊？我看看。”我侧身走到她背后，欲低头看。\n“啊——”她忽然娇羞地一声惊叫，“流氓，不许看！”\n“我又没有扒光看，只是隔着裤子看嘛。”\n“那也不行，你又不是医生。你还是送我去医院吧。”\n“那好吧。”说着，我绕步走到她跟前，背对她半蹲了下来。\n“喂！你干吗呀？”她似乎有些害羞。\n“背你去医院呀。”\n“这样……”她扭捏道，“不好吧？”\n“那……”我站直身，转身看向她，“坐摩托车去吧？”\n她立马惊恐地瞪圆了双眼，惊慌地说：“还是你背我去吧。”\n小新瞅见我要背伊欧去医院，显得很乖地走了过来，然后尾随我们朝医院走去。\n我将伊欧送到医院外科室后，和小新在走廊里等着她。\n我坐在走廊里的长椅上等了一会儿，忽然，我的手机又响了起来，我掏出手机一看，见是伊燕打来的，我一阵欣喜。\n电话接通后，她的第一句话是：“笨熊，到家了没有呀？”\n“还没有到家，还在我们镇上。对了，你现在在哪儿呀？”\n“你就先不要管我在哪儿了。对了，怎么还在镇上呀？你家怎么那么远呀？你不会是带着我妹妹出国吧，然后将她卖给国外某个富豪，发一笔横财，你就从此销声匿迹，去享受快乐人生了。”\n“哪敢呀？再说，要卖的话，也不一定要卖到国外啊，湖南的富豪也不少嘛。不过她……”\n“不过她怎么啦？”伊燕急忙问道，“你欺负她了是不是？浑蛋，快说！”\n“欺负她？她不欺负我就不错了。”\n听我这么一说，伊燕笑了笑：“呵呵……那倒也是。她不欺负你，就不是我妹妹了。”\n“不过她坐摩托车掉下来了，被石子扎伤了屁股。”\n“啊？”伊燕有些惊慌了，“你……你这头笨熊，你就等着吧，看我回头怎么收拾你！真是的，连我妹妹你都照顾不好，你还能做什么呀？”\n“这……”我无辜地回道，“这也怪我呀？我又没有祈祷她掉下来。”\n“鬼知道，反正你也没有好心肠！”伊燕停顿了一会儿，“那……那她现在怎么样了，摔得严重吗？”\n“正在医院包扎伤口，我在走廊等着她呢。应该没什么大碍，就算破相的话，也只是在屁股上。”",
            "summary": "主人公骑着摩托车载着伊欧和小新。当他们在返回小镇的途中，伊欧突然从摩托车上掉下来，被地上的石子扎伤臀部。主人公焦急地将她送往医院。在路上，他们通过电话与伊欧的妹妹伊燕保持联系，伊燕关心地询问伊欧的伤势。在医院，主人公背着伊欧进入诊室接受治疗。经过处理，伊欧的伤口得到了包扎，无大碍。"
        },
        {
            "id": 1,
            "content": "伊燕忍不住一笑：“你这……浑蛋！对了，孪弋今天是不是给你打电话了？”\n“是的。”\n“看来我猜对了。”\n我想了想补充道：“他还冲我莫名其妙地发脾气了。”\n“笨啊你，你不会也吼他吗？算了，你还是不要理他了。除了你之前在他的酒店上过班外，你们也没有其他关系了。真是的，干吗生他的气，气坏自己身体不值。”\n“是呀，我是没有搭理他，也懒得搭理他。再说……”\n我的话还没有说完，伊燕忽然压低声说：“不说了，我妈好像找到这儿来了，我得赶紧躲起来。”\n没等我说话，她已经终断了通话。\n过了一会儿，我的手机又想起来了。我掏出手看了看，感觉号码有些熟，但又不知道是谁的号码。我接通电话后，只听对方心平气和地说道：“是小曾吗？”听声音应该是伊燕她妈妈。\n我愣了愣，心想：看来她又来跟我玩猫哭耗子的把戏了！\n“您好，阿姨。”我只好礼貌地称呼道。\n“怎么？已经听得出我的声音了？”\n我淡淡一笑：“是的。您找我有什么事情吗？”\n“我想问你，伊燕是不是和你在一起？”\n“没有。”我回道。\n“她真的没有和你在一起？”\n“真的没有。我昨天就回湖南了，她不是昨天结婚吗？”\n“那你知道昨天的婚礼搞砸了吗？”她又问道，貌似在套话。\n我装作什么都不知道地回道：“我不知道。我又没在婚礼现场，我怎么会知道呀？”\n“那就没有人告诉你这个消息？”\n“没有，没有人告诉我。哦，不过您刚刚告诉我了。”\n“你……你存心气我是吧？”伊燕妈妈觉得也套不出什么话来，于是说道，“算了，那我就不问你了。哦，对了，顺便我想问你，伊欧是不是和你在一起？”\n“嗯……”我想了想说，“我记得您好像给她打过电话，问起过这事。”\n“那就是说，你们在一起？”\n“嗯……”我愣住了，我这不是不打自招吗，于是吞吞吐吐地说，“不，没有……在一起。她在……病房，我在……走廊。”\n“啊？你把她怎么啦？”伊燕妈妈忽然大声嚷道，像是急了，看来狐狸尾巴终于暴露了。\n“嗯……”我又沉思了片刻，“我没……没怎么她呀。”\n“都进医院了，还没有怎么样，你还要怎么样？把你的具体地址告诉我！”",
            "summary": "伊燕的母亲怀疑伊燕和我在一起，试图从我口中套出信息。我否认了她的说法，并告诉她我真的不知道伊燕和昨天的婚礼情况。然而，当我试图解释我和伊欧的关系时，伊燕的母亲变得愤怒，要求我告诉她我的具体地址。"
        },
        {
            "id": 2,
            "content": "我愣了愣，她不会派人来湖南，将伊欧也从我身边逼走吧？\n我灵机一动，回道：“对不起，改天再说吧，我现在有事，再见。”\n“喂、喂、喂！你挂我方某的电话试试？信不信我……”\n没等她说完，我“啪”的一声挂断了电话。挂断电话后，我心想：我就试了，也没怎么样呀！\n我挂断电话后不一会儿，伊欧从外科室一瘸一拐地走了出来。我忙起身迎上前去，冲她说道：“你妈刚刚给我打电话了，问我地址。”\n“啊？”她猛地一惊，急忙问道，“你没有告诉她吧？”\n“没有。”\n“算你聪明。”她缓了口气，“要不然，我想她一定会派人来湖南的。”\n“派人来湖南？”我愣住了。\n“说你笨得跟猪一模一样，你又不承认，真是的，这都不明白，当然是派人来湖南逼迫我回家，不许我和你在一起啊。”\n“我和你又没有什么，怕什么呀？”\n“哎呀！你真是只呆头鹅！难道你就不知道我妈不喜欢你吗？”\n“不喜欢就不喜欢啰，反正我也不喜欢她，真是的！”\n“你真是比猪还蠢，比驴还倔，比呆头鹅还呆！以你的智慧，本小姐真的跟你沟通不了！我想你还是去南极和企鹅一起生活吧！”\n“什么意思嘛你？”\n“这都还不明白啊？你真是蠢到了极点！我看你还是趁早死了算了，因为你活着就是在浪费国家资源。”\n“呃，不是吧，你怎么比你姐姐还野蛮啊？骂起人来，这话一套一套的！”\n“错！本小姐可不是在骂你，只是在形容你的智慧和呆相。\n算了，还是赶紧回家吧，以你的智慧，本小姐真的很难跟你解释。”\n“貌似你很有智慧似的？”\n“不知道本小姐是智慧型靓女吗？”\n正在这时，伊燕给我发来了一条信息：“如果我妈再打电话给你，不管她说什么，你就三个字——不知道，明白了吗？”",
            "summary": "湖南地区的男主角担心母亲会逼迫女友伊欧离开他。女友伊欧从外科室出来后，男主角告诉她母亲刚刚给他打电话询问地址。伊欧惊讶地问是否告诉母亲，男主角表示没有。伊欧猜测母亲可能会派人去湖南逼迫她回家。男主角表示不在乎，但伊欧认为母亲不喜欢他。妹妹伊燕发信息给男主角，告诉他如何应对母亲的电话。"
        }
    ]
}