{
    "chapter_title": "第七十八章  与小新之吻",
    "chapter_summary": "主人公因为犯错而需要接受惩罚。他提出了一个替代方案，即与另一个人亲嘴，但未能逃脱惩罚。伊欧、肖玉梅和小新在山路上行走，伊欧让肖玉梅亲小新以报复曾雨的行为。曾雨试图躲避，但被伊欧阻止，甚至呕吐并在小溪旁漱口。伊欧猜测肖玉梅可能想与曾雨旧情复燃，这让曾雨感到非常混乱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "费了好大一会儿口舌，伊欧总算松开了我的手指。\n我“嗖”的一声下缩回手，疼得我忙甩了甩手。\n肖玉梅瞅着我疼痛的样子，居然开心地偷笑了——真是看热闹的不怕事大。\n伊欧瞅我疼痛难忍的样子，也窃笑着，然后忙扭头看向肖玉梅，问道：“呃，玉梅姐呀，你刚刚说是罚他裸奔好是吧？”\n肖玉梅坏笑着回道：“好像是吧，我忘了。”\n“呵呵，忘了……忘了那就饶他一回，罚他裸奔吧，免得他说咱俩耍赖。”\n肖玉梅又笑着答腔道：“既然你说了罚他裸奔，那就罚他裸奔呗。女子一言，驷马难追嘛。”\n瞅她俩一唱一和的样儿，满脸坏笑，我气恼地嘟囔了一句：“是君子一言，驷马难追好不好？”\n伊欧倏然面色一沉，蛮横地瞅着我：“我管它什么难追的，总之，惩罚就地执行，赶紧脱衣服，一路裸奔回家。”\n我难为情地看着她说：“不太……好吧？这大冬天的，你要我裸奔，感冒了谁负责呀？”\n伊欧忍不住一声窃笑：“大夏天的热得谁都有裸奔的念头了，那也不叫惩罚呀！”\n我耍赖地一笑，说：“对了，因为什么惩罚我，我还不知道呢。”\n伊欧又生气了：“你再说一遍不知道因为什么惩罚你！”\n“好，我知道，我知道。”我只好认罪了，免得她又给我罪上加罪。\n“既然知道了，那就赶紧脱吧。”\n“是呀，赶紧脱呀。”肖玉梅起哄道，接着她又气恼地说，“看你以后还敢不敢乱说人家是你老婆！”\n“不敢了，我要是再敢的话，我就是那个……”\n“不要岔开话题！”伊欧忙说，“赶紧脱衣服。”\n“对！”肖玉梅附和道。\n我愣愣地瞅着她俩，没辙了，只好缓缓地抬起双手，解开上衣纽扣：“脱就脱！既然两个女流氓没有见过男人的身子，那我就脱！脱！”其实我只是做做样子，解了半天连外衣都没脱下。\n见她俩都没有拦我的趋势，我忙低声道：“还是罚我和……小新亲嘴吧。”\n伊欧笑着看向肖玉梅，说道：“玉梅姐，你可听见了哦，这是他自己说的，罚他和小新亲嘴哦。”\n“嗯。”肖玉梅笑着回道，“我听见了。”\n随后，伊欧瞅了我一眼，说道：“既然你自己提出了请求，那就成全你吧。”\n“那……”我灵机一动，耍赖道，“那我现在提出请求，不要惩罚了，行不行呀？”\n“这个嘛……嘻嘻……”伊欧阴笑着，忽然上前一把攥住了我的食指，“你说呢？”\n我发憷地一惊，说：“当然得罚。”",
            "summary": "主人公因犯错而被要求接受惩罚。一开始，他们提议罚主人公裸奔，但主人公以天气寒冷为由试图逃避。主人公提出与另一个人亲嘴作为惩罚，得到了大家的同意。然而，他还是试图逃避惩罚，但未能成功。"
        },
        {
            "id": 1,
            "content": "“呵呵……”伊欧笑着，扭头望向山路前方的小新，唤道，“小新，乖，过来，你曾雨哥哥有话跟你说。”\n小新扭头望着伊欧，然后慢慢地转过身，晃悠晃悠地走了过来。\n肖玉梅笑着走了过来，弯腰抱起小新，指着我说道：“乖，你曾雨哥哥很疼你的，他说很想吻吻你。”\n小新那家伙像是听懂了肖玉梅的话，忽然扭正脑袋，瞪着圆溜溜的双眼，朝我探了探脑袋，又伸了伸舌头。\n我发毛了，心想：不会来真的吧？\n为了防止我耍赖，伊欧早已将我的食指折向了手背，只要我敢耍赖，她就会用力折我的食指。\n这时的肖玉梅笑得很是开心，像是终于解了心头之恨，也许会在心里说——浑蛋，看你以后还敢当着我面说别人是你老婆，故意来气我。\n伊欧看着肖玉梅，着急地说道：“玉梅姐，你还愣着干吗？赶紧着啊！”\n肖玉梅应答着，一边笑着，一边看着我。她双手举起小新，将它的嘴渐渐向我的嘴靠近。\n我恶心地皱了皱眉头，侧过脸去瞅向了一边。不料，伊欧用力一折我的食指：“哼，还敢躲？”\n痛得我“啊”的一声惨叫，忙求饶：“不敢了，不敢了！”\n没辙了，我只好正转脸，眼瞧着小新的嘴就要挨上我的嘴了。没想到，小新那家伙也会使坏，居然把舌头伸进了我的嘴里……\n伊欧和肖玉梅两人大笑不止。\n伊欧松开我的食指后，我“哇”的一声，一阵剧烈的干呕。\n伊欧见我蹲在路旁作呕，居然还笑道：“真是得……得……得偿所愿，得偿所愿，哈哈……”\n一阵呕吐过后，我起身便跑向了路旁的小溪，忙捧起水不断地漱口。\n漱了好大一会儿我才从小溪旁回到山路上，此时伊欧和肖玉梅的嘴角上还挂着一丝余笑。我生气地瞅了瞅她俩得意的样子，没有吱声，也懒得吱声了。\n伊欧看着我又笑出了声：“记住了，下次可千万别惹我。”\n肖玉梅听后，略显娇羞地看了看我，然后对伊欧说道：“看来，我今后也得这么对他才行。”\n伊欧一听肖玉梅话中有话，略微愣了愣，稍显疑惑地笑了笑，向她问道：“你们俩到底什么关系啊？”\n肖玉梅面色微红，想了想回道：“他没有告诉你吗？”\n“哦。”伊欧以笑掩饰着内心的情绪，“我想起来了，他好像说过，他和你有过去。”\n肖玉梅羞涩地笑了一笑，没有继续往下说，只是默默地看了看我。\n为了防止肖玉梅总提起过去，我忙说道：“喂！我们这样走下去，哪一年才能到我家呀？”\n我的话一落音，小新急忙跑到了我的脚下，“汪汪”叫了两声，似在冲我撒娇说：“我要你抱着我走。”\n现在，我一瞅着小新，头就大了，浑身发憷。\n肖玉梅见我瞅着小新时心有余悸，于是走了过来，弯腰抱起了小新，并对它温柔地说：“还是姐姐抱你吧，你曾雨哥哥现在看到你就直发毛，别让他难为情了。”说完便抱着小新往前走了。\n伊欧看着肖玉梅这么关心我，又看了看前方肖玉梅的背影，然后凑到我的耳畔低声问道：“她是不是想与你旧情复燃呀？”\n我想了想，说：“我想……大概是这样吧？”\n她貌似恼火地瞪了瞪我，问道：“那你怎么想呢？”\n“嗯……我有点乱，无可奉告。”\n“不奉告就不奉告呗！不过……如果让我姐知道了，那你就死定了！”\n“我知道，我还没敢停止靠近她的脚步呢。”\n“那你现在……”",
            "summary": "伊欧、肖玉梅和小新一起走在山路上，伊欧让肖玉梅亲小新以报复曾雨之前的行为。曾雨感到恶心，试图躲避，但被伊欧阻止。曾雨呕吐并在小溪旁漱口。伊欧猜测肖玉梅可能想与曾雨旧情复燃，而曾雨则感到混乱。"
        }
    ]
}