{
    "chapter_title": "第八十六章  回京的见面礼",
    "chapter_summary": "主人公和伊欧回到了北京，受到了母亲的叮嘱要善待伊欧。真正的关键人物是伊欧的姐姐伊燕。由于复杂的感情关系，主人公决定不解释目前的状况，与伊欧和小新一起回到北京。在车站出口处，他们遇到了傻强，他被老板指派来看守他们，防止他们回到北京。傻强表示不愿意执行这些任务，因为他喜欢伊燕。然而，他在矛盾中挣扎，不知道如何处理这个情况。主人公与伊欧的母亲在火车站发生了争执。伊欧妈妈责怪伊欧站在了傻强那边，而伊欧反驳说她已经成年，有权交朋友。在争吵过程中，意外的一巴掌打在了傻强的脸上，让他感到惊讶和疼痛。随后，伊欧妈妈决定不再资助伊欧，让她自生自灭。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，我和伊欧便回北京了。临别时，我妈再三叮嘱我：“伊欧现在肚里子有了你的孩子，你可要好好待她哦！你感情的事我不管，但是你要是做了对不起伊欧的事，妈第一个饶不了你！”\n被伊欧这么一闹，这一切貌似都跟真的似的。可事实的真相，我妈可能还不知道，关键人物其实是伊燕——伊欧她姐。\n现在这关系有点儿乱，我还是不向她老人家解释了吧，赶紧上路回北京再说吧。\n第二天上午，我和伊欧、小新抵达北京，刚出车站就被傻强堵在出口处了。\n伊欧不解地瞅着傻强，耍起了小姐脾气，气恼道：“你想干吗，不知道本小姐是谁呀？”",
            "summary": "在北京的第二天，主人公和伊欧回到北京，受到母亲叮嘱要善待伊欧。实际上，真正的关键人物是伊欧的姐姐伊燕。主人公决定不回解释目前的复杂关系，与伊欧和小新一起回到北京。在车站出口处，他们遇到了傻强。"
        },
        {
            "id": 1,
            "content": "傻强为难地瞅了瞅我，又瞅了瞅伊欧，然后吞吞吐吐地回道：“我……不干吗，只是……老板要我在这儿守着，看你们回北京没有。傻膘则在首都机场守着。”\n我一愣，问道：“傻强啊，我记得你老板不是说解聘你了吗？”\n“是啊。”傻强傻傻地回道，“我也希望她解聘我，可是她说话不算话，我有什么办法呀？那天明明说要解聘我的，结果我真要走了，她又舍不得。现在……我都不知道怎么办了。她老是派我来执行这种我很不情愿的任务，真是让我左右为难呀！看着她要拆散你和伊燕小姐，我就不高兴。可是她又是我的老板，我真的不知道怎么办了。现在你回北京了，我也不知道是要告诉她，还是不告诉她。但是我也理解老板现在的心情，因为毕竟伊燕小姐不见了嘛，现在连人都找不到，老板心里当然也不好受。不过……我觉得她也活该不好受，谁让她逼着伊燕小姐嫁给孪弋呢！那天，伊燕小姐从婚礼现场跑了，孪氏集团就说不和方氏集团合作了，可老板居然说什么伊燕小姐虽然跑了，但已经是什么孪家的人，说什么结婚登记手续已经办好了，说一定找到伊燕，让她去孪家。其实我现在也在祈祷伊燕小姐平安无事，暂时不要出现。但我看老板那个着急的样子，我又很想找到伊燕小姐。其实我真希望老板解聘我，然后眼不见，心不烦，多好呀！”",
            "summary": "傻强被老板指派在伊欧和我的目的地看守，以防我们回到北京。傻强表示他并不愿意执行这些任务，因为他不喜欢看到老板试图拆散我和伊燕。然而，他也理解老板焦急的心情，因为他希望伊燕能平安无事。傻强在矛盾中挣扎，不知道该如何处理这个情况。"
        },
        {
            "id": 2,
            "content": "就在傻强说完这番话之后，伊欧妈妈忽然出现在了傻强的背后，冷语道：“说得好，看来我没有看走眼。只是我方某的亲生骨肉居然还没有你傻强讲义气。”\n说话的同时，她妈妈瞪了伊欧一眼，气恼道：“现在连你都站在了他那边，真是气死我了！”\n可伊欧却没好气地回道：“我现在成年了，难道交个朋友都不行吗？再说，姐姐逃婚又不是我指使的。”\n“你……”伊欧妈妈貌似已经忍无可忍了，欲给伊欧一巴掌。\n伊欧见状，立马机灵地说道：“妈，火车站这么多人看着呢，您要是敢打我，我一样可以告您有暴力倾向。再说，我也没有做错什么事情。”\n伊欧妈妈一听，更是气得直喘气，冲过来就要挥手打来……\n伊欧机灵地急忙蹲下，谁料，那一巴掌“啪”的一声，严严实实地打在了我的脸上。\n刹那间，我只感觉火星直冒，心想：难道这就是我回北京的见面礼吗？\n伊欧见此情形，竟然暗自偷笑起来，似在笑我傻，笑我不会躲开。",
            "summary": "傻强和伊欧妈妈在火车站发生了争执。伊欧妈妈责怪伊欧站在了傻强那边，而伊欧则反驳说自己已经成年，有权交朋友。随后，伊欧妈妈欲给伊欧一巴掌，但被机智的伊欧躲过。然而，这一巴掌却意外地打在了傻强的脸上，让他感到惊讶和疼痛。"
        },
        {
            "id": 3,
            "content": "过了一会儿，我一愣神，气恼地瞪了她一眼。\n她没有回避我的目光，同样愤怒地瞪着我，似在说——我就打你了，看你能怎样？\n我们就这样对视着，心中都带着怒火。她埋怨我“拐跑”伊燕，我则气她拆散我和伊燕。\n我气恼、无辜地瞪眼瞅着伊欧她妈，在告诉她——看在您是长辈的分儿上，这一巴掌算我倒霉，但是如果您再打的话，我可就不管您是谁了。只要我拳头开始舞动，就不管他人是谁！\n可伊欧妈妈的怒眼毫不逊色于我，依旧直勾勾地怒瞪我，似在说——我打你活该，我打你被挨！谁让你偷走了我女儿伊燕的心！\n我则又用眼神告诉她——不是我偷走了她的心，而是孪弋的那个港湾太狭小了，而且陈旧不堪、一片狼藉、十分颓废，所以吸引不了伊燕。\n这时，她的眼神貌似在说——可你的港湾比孪弋的更小，是经不起风吹雨打、雪冻日晒的，所以我是不可能将伊燕托付给你的！\n我用眼神告诉伊欧她——我的港湾虽小，但是风景秀丽、景色迷人、四季如春、气候适宜，所以伊燕喜欢，我又有什么办法呢？\n忽然，小新一声叫唤，打破了我们之间的沉默。小新“汪汪汪”地一叫，仰头怒视着伊欧妈妈，猛然上前，在她的小腿上咬了一口，然后撒开嘴跑远了。\n伊欧妈妈哀号一声，气愤地喊道：“连你都敢这么欺负我了，连你也站到了他那一边去了呀？”\n都说狗眼看人低，我就纳闷了，伊欧妈妈一身富态，小新居然也咬她？\n伊欧妈妈愤怒地瞅着我们几个人，冲傻强怒道：“你还不赶紧过来，难道你也要站在他那边吗？”\n傻强忙向前走去。伊欧也忙向前走去，想看一下她妈妈被咬得重不重。\n可伊欧她妈妈却怒瞪着伊欧，恼怒道：“我不是你妈了，用不着你关心！从此以后，你该去哪儿就去哪儿吧，总之别管我要钱花就行！”",
            "summary": "主人公与伊欧她妈妈因误会而产生冲突。双方都在指责对方，互相瞪眼表达愤怒。小新的一声叫唤打破了沉默，导致伊欧妈妈更加生气。她责怪主人公和周围的人站在他那边，甚至责怪伊欧的关心。伊欧她妈妈决定不再资助伊欧，让她自生自灭。"
        },
        {
            "id": 4,
            "content": "这时，小新抬头仰望着我，冲我“汪汪”地叫了两声，似在说：“你还愣着干什么，赶紧开溜吧！”\n我见这场景也有些尴尬，不知道如何是好了，于是便冲伊欧小声地说：“我先走了哦。”\n伊欧看了看我，偷偷地冲我点了点头，没说什么。\n就在我要开溜的时候，伊欧她妈妈忽然冲我嚷道：“你站住！”\n我愣了一下，只好怯生地止住了步伐，转身望着她，问道：“您还有什么事情吗？”\n伊欧她妈妈怒视着我，问道：“你到底把伊燕藏到哪里去了，你说！”\n我愣了好一会儿，“我想您也看到了，我刚刚从老家回北京，刚下火车，我哪知道她去哪里了呀？”\n“那她就没有给你打过电话吗？”\n“没有。”\n我回道，“她一直都没有。”\n“怎么可能？她那么……那么爱你，怎么可能跟你没有联系呢？”\n趁机，傻强忙插话道：“老板，您也知道伊燕小姐爱曾雨，那您干吗还要拆散他们俩呀？”\n听傻强这一插话，伊欧她妈妈更是急眼了，冲傻强吼道：“闭上你的臭嘴！”\n然后，她又将那怒火熊熊的目光转向了我，气恼地说道：“姓曾的小子，你听好了，我方某坦白告诉你，不管怎么样，我都不会让伊燕嫁给你的！绝对不可能的！你明白了吗？”",
            "summary": "主人公小新（可能是只狗）提醒我离开现场。我离开时，伊欧的妈妈质问我把她的女儿伊燕藏在哪里。我解释说刚从老家回来，不知道伊燕的去向。伊欧的妈妈坚信伊燕和我有联系，并明确表示不会同意我们结婚。"
        }
    ]
}