{
    "chapter_title": "第八十八章  心似双丝网",
    "chapter_summary": "主人公曾雨在毕业后面临着诸多生活困扰，包括财务问题、感情纠纷和工作压力。他的感情问题仍未得到解决，而好友伊欧也卷入其中。在一次与伊欧的通话后，曾雨发现办公室被一个陌生女孩占据，总编告诉他需要换工作。在街头，他偶遇孪弋，两人因伊燕的问题发生争执。曾雨开始寻找新的工作机会，同时面临来自各方面的压力。孪弋试图询问伊燕的下落，但被交警打断。在缴纳罚款后，伊欧打电话给他，抱怨怀孕反应并对他产生怀疑。曾雨陷入了更深的烦恼之中。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "毕业后的我，口袋里的钱为什么总是越来越少，而麻烦事却越来越多呢？为什么总是欢笑越来越少，烦恼越来越多呢？为什么……\n原本关于我和肖玉梅的事情还没有向伊燕解释清楚，现在倒好，本想找伊欧来帮我解释清楚，可谁料她却掺和了进来，把这关系搞得是越来越乱。\n心似双丝网，中有千千结！\n与伊欧终断通话之后，我竭力调整了一下自己的情绪，然后来到编辑部。\n原本我想高高兴兴地冲总编打个招呼，报个到，说我回来了。可谁料我的办公桌已经被一个陌生的女孩占了。\n我暗自一怔，心想：这是怎么回事呀，我回去不过几天而已，还是请假回去的，怎么我的办公桌就被别人占了呢，现实不会这么残酷吧？\n我还没来得及问个究竟，总编已经冲我微微一笑，言道：“曾雨，你回来了呀？”\n“是的，总编。”我忙微笑地点头，然后指着我的办公桌冲总编问道，“请问……这是怎么回事啊？”\n总编淡淡一笑，摆手道：“这不已经很明显了吗？”\n“那就是……”我尽量往好的方面想了想，“我换办公室了？”\n“不是，”总编淡定地回道，“是你需要换工作了。”\n我一时无语了，才几天就新人胜旧人了？过去还常对我说：“小曾你好好干，有前途的。”如今来了个漂亮女孩，就说要我换工作了，这什么世道呀？\n我有点儿不敢相信地瞅了瞅总编，言道：“总编，您不是还说要好好栽培我吗？如今还没培呢，难道我就栽了吗？”\n总编又是淡淡一笑：“没有办法，你试用期没过，所以……原本我以为你自己知道，所以你说请假回家，可我……也不知道你确实是回家了，而且现在又回来了。”\n听总编这么一解释，我有一种想撞墙的感觉——这比被炒鱿鱼还要令人难以接受——好糗！\n为了挽回一点儿颜面，我忙说道：“我能不回来吗，工资还没有给我结算呢。”\n“哦，那你现在去领吧，财务应该结算好了。”\n看来回北京后，令我最难过的事情就是——我又吃了盘炒鱿鱼。目前最棘手的问题应该又是需要一份工作了。\n离开编辑部，我在大街上漫无目的地走着，忽然，一辆黑色轿车在我的前方停了下来，只见孪弋从车上下来了。\n还真是不是冤家不聚头呀，怎么溜达着也能碰见他呢？\n见他朝我走来，我渐渐放慢了步伐。此时，我心想：如果他又要大打出手的话，这回我一定不客气！\n他走到我的跟前，冷静地看了看我，没有说话。\n他瞪了我一会儿，问道：“你把伊燕藏到什么地方了？”\n“不知道，我没有藏她，是她自己躲起来了。有本事你自己找去，别有事没事就来烦我！”我不客气地回答。\n孪弋气愤地说：“曾雨，你别嚣张！即使你把伊燕藏起来也没用，因为我和她已经登记结婚。她是我的，谁也别想从我孪弋手里抢走伊燕！”\n“伊燕她不是你孪弋的，也不是我曾雨的，伊燕是属于她自己的，她喜欢谁就跟谁在一起，不要强求了，强求也没有用。现在弄得大家都很尴尬，何必呢？”\n这时，一位交警打断了我们之间的争论。那位交警在孪弋的车前嚷道：“喂，这车谁的呀？没人要就拖走了啊！”\n孪弋忙回转身回道：“我的，我的，我这就开走，对不起！”\n“对不起？对不起也不行，罚款！违章停车，罚款二百！扣一分！”",
            "summary": "主人公曾雨在毕业后遇到了许多困扰，包括财务问题、感情纠纷和工作压力。他与肖玉梅的感情问题尚未解决，而好友伊欧也卷入其中。在与伊欧结束通话后，他发现办公桌被陌生女孩占据，总编告诉他需要换工作。在街头偶遇孪弋，两人因伊燕的问题发生争执。曾雨面临寻找新工作的压力。"
        },
        {
            "id": 1,
            "content": "“没问题，就照您说的办吧。”孪弋回道，然后又忙转身，气恼地看了看我，问道，“你真不肯说出伊燕在哪儿吗？”\n我正要回话，谁料那位交警递了一张罚单过来，气恼地说：“还啰唆什么，再啰唆一句就罚你四百，扣两分！”\n吓得孪弋忙歉意地说：“对不起，对不起！”\n“那就赶紧交罚款，然后把车开走！别废话了！”\n孪弋只得无奈地、态度和蔼地交了罚款。\n那交警见孪弋交完罚款后，还想和我对话，便气恼地说：“再不开走，我真叫拖车了！”\n于是孪弋给我甩了一句话：“曾雨，有种你就等着瞧吧，有你好受的！”然后便开车走了。\n望着孪弋驾车离去后，伊欧打来了电话。\n待我接通电话，她莫名娇嗔地冲我言道：“呆头鹅呀，刚刚本小姐又感觉到想吐了，你说怎么办呀？”\n我猛地一怔，说：“不是吧，真的还是假的呀，没这么快吧？才几天啊！”\n“哼！好呀，你这只呆头鹅，你终于承认你那晚对我做了什么！”\n“什……什么呀？”我懵然想了想，“我承认什么了呀？”\n“如果没有的话，你刚刚怎么会说没那么快？这分明就表明那晚你真的对本小姐图谋不轨了！”\n“拜托，伊欧小姐，我现在没有心情跟你胡闹！”\n“你以为本小姐有心情跟你闹呀？本小姐今天真的呕吐了三次。如果不是有了的话，怎么可能会呕吐呢？”\n“不要吓我，那晚我可真的没做什么！”我烦感地说，“唉呀，好了，现在不还没有一个月吗？等一个月之后不就知道了？我现在又失业了，心情很烦躁，你知不知道呀？再说，关于肖玉梅的事情，还没有向你姐姐解释清楚呢。”\n“不会吧？你现在没有工作的话，将来怎么养活孩子呀？对了，我不是警告过你了吗，不许在本小姐面前提起我姐姐！”\n“你怎么这样呀？要是真有了的话，那也要十月怀胎的。我现在开始慢慢找工作嘛，我就不信我曾雨在十个月之内找不到工作！”\n“想不到你这只呆头鹅也来了脾气，不过，本小姐看你是欠扁，你跟我说话这是什么态度呀？要是吓着了我肚子里的baby，怎么办？还有，你忘了呀，临走时，你妈妈可是要你好好待我的哦，你要是这样的话，我就打电话投诉你！”\n“唉——”我很是无奈地叹了口气，“伊欧小姐，你到底是在跟我闹着玩的还是认真的呀？”\n“当然是认真的啦！你以为本小姐拿这事跟你开玩笑呀？”\n我的心一沉，感觉像是掉进了冰窟窿中似的，哇凉哇凉的，心想：看来这伊欧是跟我没完了，早知道会这样，我那晚在客厅被冻一晚上好了，现在闹的……越来越说不清了，这可如何收场呀？",
            "summary": "孪弋询问伊燕的下落，但被交警打断。孪弋无奈交罚款后，伊欧打来电话抱怨怀孕反应。曾雨表示没有做对不起伊欧的事，但伊欧怀疑并提醒他妈妈的嘱咐。曾雨陷入烦恼。"
        },
        {
            "id": 2,
            "content": "生命中的美女是越来越多，快乐却是越来越少。\n上天啊，请给我曾雨一点儿明示吧！为什么要这么折腾我呢？\n如果这事传到了伊燕的耳朵里，她会是什么滋味呀？亲妹妹居然夺走了自己最爱的男人……\n我已经焦头烂额了，还是不想那么多了。\n再这么想下去也无济于事，明天的太阳依旧会从东方升起，月亮依旧会在夜晚出现，我曾雨依旧只需要一份工作。\n不知道要等到何年何月才能找到一份工作，也不知道何年何月才能见到伊燕。",
            "summary": "一个年轻人曾雨在生活中的困境和无奈。他面临着生活中的种种挑战，如寻找工作、面对亲情和爱情的矛盾等。他在努力寻求解决问题的方法，希望能找到一份工作并解决与亲妹妹伊燕之间的冲突。"
        }
    ]
}