{
    "chapter_title": "第三十四章  月光下的芝麻地(1)",
    "chapter_summary": "棉花与芍药花的相似之处和不同特点，以及棉花在农业生产中的重要性。主人公晴在田间摘棉花，并将棉花与民歌《摘牡丹》中的牡丹进行对比。她在摘棉花的过程中感受到了大自然的美好，并在心中感叹摘棉花真好。同时，女社员们正在讨论一个秘密计划，让晴感到有些羡慕。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刘庆邦\n棉桃子跟芍药花的花骨朵儿差不多，都是圆圆的，青青的，尖尖嘴儿，像一枚枚尚未成熟的桃子。芍药开花，棉花也开花。花朵一旦打开，所呈现的姿色就不大一样。芍药的花朵姹紫嫣红，五颜六色，妖娆得可以；而棉花的花朵只有一种颜色，那就是白。除了白，还是白。怎么，单一的白色就不好看吗？不是的。不管什么颜色，只要多，只要成了阵势，照样蔚为大观。比如满天的星斗，遍野的大雪，也是只有一种颜色，谁能说它们不好看呢！谁能说它们没有让人神思缈远的大美的力量呢！棉花的开放也是如此，仿佛一夜之间，银白色的花朵便开满了棉花的枝头。那时的地是生产队的地，地块儿不是零打碎敲，每一块土地面积都很大。哪块地当年种什么都有计划，说种高粱，都种高粱；说种棉花，都种棉花。村东的一大块地，西起村边的苇塘，东至拱起的河堤，种的都是棉花。中秋过后，像有一个棉桃子带头喊了一声预备——开，遍地的棉花呼啦啦就开了一层。有人半夜里起来，往东边一望，还以为天快亮了呢！雄鸡连一遍都没唱，天怎么会亮呢？定睛再望，哦，原来是棉花开了，东边的白不是天白，是棉花白。等太阳出来以后呢，凡是往棉花地里看的人都是眯着眼。因为阳光照在密密层层的棉花朵子上有些反光，满地里明晃晃的，晃得人们不大睁得开眼。",
            "summary": "棉花和芍药花的相似之处以及它们的不同特点。棉花和芍药花的花骨朵形状相似，但盛开后的花朵颜色和姿色有很大差异。棉花花朵呈单一的白色，而芍药花则五彩斑斓。尽管棉花花朵的颜色较为简单，但当它们大量盛开时，也能形成壮观的景象。文中还提到了棉花从开花到丰收的过程，以及它在农业生产中的重要性。"
        },
        {
            "id": 1,
            "content": "这天午后，睛跟队里的妇女劳力一起，在东地里摘棉花。她提的是一只竹篮，摘下一朵棉花，就放进竹篮里。她听过一支民歌，叫摘牡丹。头两句是：摘，摘，摘牡丹，摘的牡丹编花篮。睛从来没见过牡丹花是什么样，不知道摘牡丹怎么摘。她现在摘的是棉花。摘棉花很简单，她用五个手指头撮住开成四瓣的棉花的花瓣，往上一揪，花瓣被稍稍拉长，像是纵身一跳，就从棉花壳子里跳了出来。睛虽然没见过牡丹花，但她见过芍药花、蔷薇花、荷花、木槿花，还有凤仙花等等。睛看出来了，棉花与她见过的所有的花都不一样。那些花不管花朵大小，颜色各异，都是由一片片花瓣组成的，而每一片花瓣都薄薄的，像是用手轻轻一捻，就能沾在手上。棉花的花瓣一点儿都不薄，它是饱满的，膨胀的，越膨胀越大，以致从花壳子里充盈出来，把花壳子都遮盖住了。凸显的花朵里，有空气，也有阳光。每摘下一朵棉花，她用手轻轻一捏，似乎就有一股子阳光冒出来。有那么一刻，睛的眼睛一迷离，把满地的棉花当成了满地的白雪。那么，她就是走在雪地里。雪下得真够深的，超过了她的腰窝。下这么大的雪，怎么一点儿都不觉得冷呢？哦，是了，原来包围她的是棉花，不是雪。还有那么一刻，睛一走神儿，把一朵朵棉花看成了一颗颗星星。星星四个角，棉花也是四个角；星星在闪烁，棉花的花朵似乎也在闪烁。那么，她摘下的就不是一朵朵棉花，是一颗颗星星。听说星星是很沉的，她摘了这么多的星星，怎么一点儿都不觉得沉呢？她往篮子里一瞅，哦，原来她摘的还是棉花，不是星星。别人都说棉花没什么香味，睛不大同意这种说法，她老是觉得棉花也有香味。她摘下一朵棉花，放在鼻前闻了闻，真的呢，棉花真有香味呢！棉花的香味淡淡的，绵绵的，还有些甜丝丝的。棉花不光有香味，触在鼻头上柔柔的，暖融融的，还是一种别的花都没有的暖香呢！棉花的花壳子其实就是棉花的花托儿，棉花一摘去，花托儿就成了一个个空壳子。在睛看来，那些空壳子也很漂亮。空壳子外面是青褐色，里面却是贝白色，阳光一照，闪耀的是贝壳一样的七彩之光。不过，当睛把花朵子从花壳子里摘出来时，她似乎也觉出了花壳子对花朵子的不舍，好像花朵子一经摘去，花壳子就有些空落落的。睛只得在心里安慰花壳子，说花壳子，你别舍不得花朵子，没有了花朵子，你的样子还像一朵花呀！",
            "summary": "晴在田间摘棉花，她将棉花与民歌《摘牡丹》中的牡丹进行对比。尽管她从未见过牡丹，但她通过观察其他花卉了解到了棉花的独特之处。棉花的花瓣饱满且膨胀，给人一种温暖的感觉。在摘棉花的过程中，晴将棉花误认为白雪和星星，这使她对棉花的感受更加深刻。她还发现棉花具有淡淡的甜味和独特的香气。尽管棉花的花朵已被摘除，但花托仍然保持美丽的外观。"
        },
        {
            "id": 2,
            "content": "摘棉花摘到半下午，队里安排有一段休息时间。有人匆匆往家里走去，回家给孩子喂奶。有人走出棉花地，到地头坐着去了。也有人就地一躺，透过棉花枝子的缝隙，看蓝天和飞鸟。睛没有休息，在继续摘棉花。她是今年年初才开始参加生产队的劳动，摘棉花对她来说是第一次。俗话说，熟能生巧，她对摘棉花不熟，还生不出巧来，摘得有些慢。每人揽两垄棉花往前摘，有人摘到地头，拐了回来，她连一趟还没摘到头。笨鸟先飞，她不打算休息了，要把进度赶一赶。妇女队长玉青喊了她，说休息了。她答应了好，但她仍没有休息。玉青越是让她休息，她越不能休息，越要表现一下自己。摘满了一篮子棉花，她从棉花地里走出来，把棉花倒进停放在地头的大车斗子里，再回去接着摘。大车前面套着两头大黄牛，等大车装满，赶车的人就把大车拉到场院里去，把棉花摊在场院里晾晒。在大车旁边，睛看见玉青、小春、桂之、新美几个闺女在做游戏。她们做游戏的办法是取一朵新棉花撕开，放在舌尖上湿一湿，分别粘在新美的眉毛上和下巴上，把新美装扮成白胡子老爷爷。新美便作老爷爷状，塌着腰，弯着腿，头也摇，身也摇，故意颤颤巍巍，憨声憨气地说：那两个小闺女儿，快来扶扶我，我要去看电影，我要看白毛女。都这么老了，还想看白毛女，白毛女看你还差不多。小春和桂之答应着来啦来啦，每人扶住“老爷爷”的一只胳膊。小春问：你老想着白毛女，你是杨白劳吗？“老爷爷”眨巴着眼，好像耳聋听不清，问：啥？你说话大点儿声。小青只好又问了一遍。“老爷爷”这才回答：什么杨白劳，我是白毛女的爷爷，比杨白劳还长一辈儿呢！小春又问：你说你是白毛女的爷爷，那，你叫啥名字？“老爷爷”说：这个小闺女儿，话就是多。我老糊涂了，忘了叫啥名字了。玉青说：你儿子叫杨白劳，你该不是叫杨黑劳吧？“老爷爷”说：对对，你一提醒我就想起来了，我就是叫杨黑劳，我爹叫杨红劳。嘿，什么这劳那劳的，实话告诉你们吧，我是老寿星，我的身体棒着呢！说着两只胳膊一甩，把小春和桂之拨开，乍着膀子大踏步走起来。她一走，一震，一侧的“白眉毛”就掉了下来。她慌着把“白眉毛”往黑眉毛上捂，捂得眉不是眉，眼不是眼，“白眉毛”还是掉在了地上。玉青说：看哪，“老寿星”长出了黑眉毛，返老还童了！她们一边做游戏，一边笑个不停，似乎把有的棉桃子笑破了肚皮，嘭地开成了一朵花。睛站下看了一会儿，觉得很好玩，很好笑，也笑了。但睛没有跟她们几个一块儿做游戏。睛的年龄比她们小一些，再加上玉青是妇女队长，她不知道玉青她们能不能接纳她，愿意不愿意带她玩。\n又回到地里摘棉花时，睛看见一朵棉花上趴着一只蚂蚱。蚂蚱绿色，长身，尖嘴，长着一对琥珀一样的黄眼睛。蚂蚱对睛好像一点都不害怕，睛看着它，它也看着睛。睛对蚂蚱说：蚂蚱蚂蚱你走吧，别耽误我摘棉花。她一伸手，蚂蚱才飞走了。蚂蚱的外衣是麦绿色，内衣却是粉红色，这个蚂蚱，真够臭美的！蚂蚱并没有飞远，落在前面一棵棉花的一枚棉桃子上。棉桃子上分布着一些红色的斑点，真像是成熟的桃子呢。棉桃子的个头真大，恐怕四个蚂蚱手拉手，都抱不过来。蚂蚱还是目不转睛地看着睛，仿佛在说：来来，你还来抓我。它翅膀动了动，做出欲飞的架势。睛对蚂蚱说：好了，你自己玩儿吧，我还摘棉花呢。除了蚂蚱，棉花地里的昆虫还有许多，甲壳虫、蟋蟀、快要变成蛹子的青虫，还有一扇翅膀就散落白色粉末的巨蛾等等。在没参加队里劳动之前，睛也许会捉一些大肚子的蟋蟀，用草茎穿起来，回家烧烧吃。现在就算了。棉花的大部分叶子已经干枯，落在地上。睛用脚一趟，就哗啦哗啦响。枯叶下面还有一种不知名的虫子，在长一声短一声吟唱。虫子唱得断断续续，唱罢一曲，似乎沉思一会儿，再接着唱。天蓝得不能再蓝，远得不能再远。天空飞过一群大雁，睛似乎连大雁之间小声说话都听得见。黄黄的阳光照在睛的头发上，脸上，衣服上，她觉得浑身都暖洋洋的，心里也暖洋洋的。睛也想唱，但她一时没想起唱什么，只叹了一口气，说了一句：摘棉花真好！",
            "summary": "农民们正在棉花地里摘棉花。睛是今年年初开始参加生产队的劳动，摘棉花对她来说是第一次。她摘得有些慢，但仍然努力追赶进度。妇女队长玉青让她休息，但她决定继续工作以证明自己。在大车旁边，睛看到玉青、小春、桂之、新美几个闺女在做游戏。虽然年龄比她们小一些，加上不知道她们是否愿意带她玩，睛没有加入她们。在摘棉花的过程中，睛还遇到了一只绿色的蚂蚱，它们相互注视片刻后，蚂蚱飞走了。晴在摘棉花的过程中感受到了大自然的美好，并在心中感叹摘棉花真好。"
        },
        {
            "id": 3,
            "content": "傍晚收工时，总管全队生产的生产队长到棉花地头通知，明天一早，全体女社员和男社员一起，到北地里杀芝麻。\n杀芝麻得趁早，明天上工早一些，铃一响就起床，争取在吃早饭之前把芝麻杀完。\n在暮色里，睛提着空篮子往村里走，见玉青、小春、桂之、新美她们落在后面，交头接耳，像是在商量着什么。\n她们商量什么呢？睛很想听一听。\n但她们说的声音很小，睛听不见她们说的是什么。\n既然不愿意让别人听见，她们商量的一定是一件秘密的事情。\n她们商量的会是什么秘密事情呢？会不会晚上一起到镇上去看电影呢？睛没听说镇上放电影呀！再不然，她们商量的事情是不是与明天早上杀芝麻有关呢？杀芝麻就是把成熟的芝麻一棵一棵地砍倒，无非是起得早一些，有什么可商量的呢！她们商量的事情大概有了眉目，几个人突然唱起歌来。\n她们唱的是电影《我们村里的年轻人》里面的插曲：樱桃好吃树难栽，不下苦功花不开。\n幸福不会从天降，社会主义等不来。\n她们唱得声音很大，唱完一遍，接着又唱了一遍。\n睛听出来了，她们在用唱歌掩盖她们商量的秘密事情，她们唱的声音越大，表明她们所掩盖的秘密事情越大。\n睛很羡慕她们，她什么时候能跟她们一块儿商量事情、一块儿唱歌就好了。\n回到家，睛一边烧着锅，一边还在想，玉青她们商量的会是什么事情呢？灶膛里的火映得她的脸红红的，她的两个眉头却皱成了两个疙瘩。\n睛敢断定，她们这次商量的也不是一块儿染指甲的事，因为她们四人上次染的指甲颜色还没有退去，还是红得像凤仙花的花瓣一样。\n是的，睛听村里人说过，小青家种有两棵指甲草，也叫凤仙花。\n当大红的凤仙花开得花朵盈盆时，她们四姐妹就聚在小青家的院子里，开始用凤仙花的花瓣染指甲。\n她们染指甲的办法是，把花瓣摘下来，攒在一起，放在一个陶质的器皿里，撒少许盐，捣碎，捣成花泥，敷在指甲盖上，用生麻叶包裹，并用线绳扎紧，三天三夜之后，解开麻叶一看，哦，白指甲就变成了红指甲。\n村里的大姑娘小媳妇不算少，可染成红指甲的只有她们四个。\n红指甲像是她们之间友谊的标记，又像是通过红指甲立下一个盟誓，她们要永远友好下去。\n睛也想把指甲染红，加入她们的队伍。\n可是，睛迟迟没有染。\n玉青她们并不反对别人也染指甲，可睛老是觉得，自己好像还没有染红指甲的资格。\n睛没有别的办法，只有通过自己的表现，一步一步接近她们，并得到她们的认可。\n吃过晚饭，睛的爹在院子里就着星光磨镢头铲子。\n她们家有三把镢头铲子，爹把镢头铲子磨得霍霍的，要把三把镢头铲子都磨得锋利，以便明天早上到北地杀芝麻。\n镢头铲子，是他们这里特制的一种农具。\n这种农具样子像镢头，却比镢头宽，比镢头薄，手柄也比镢头短。\n镢头是劈柴用的，而镢头铲子的用途要广泛得多，砍高粱秆、玉米秆、棉花柴，杀芝麻，都要用镢头铲子。\n听见爹磨镢头铲子，睛心里一明，突然想到，玉青她们会不会提前行动，到北地里杀芝麻呢？她听说过，玉青她们提前行动不是一次两次了，这两年队里收麦，她们都是事先约好，三更四更就到了地里。\n等上工铃敲响，别的社员赶到地里时，她们已把麦子割倒了一大片。\n这个猜测一生出来，睛几乎给自己的猜测打了对号。\n她们几个都是爱干活儿的人，都是喜欢结伴干活儿的人，都是以结伴干活儿为快乐的人，得到杀芝麻的机会，她们大概不会放过。\n不行，睛得找她们其中的一个探探口气，看她们是不是真的要提前行动。",
            "summary": "女社员们正在讨论一个秘密计划，可能是关于晚上去看电影或是在明天早上杀芝麻的过程中采取行动。晴很想知道她们在商量什么，但她听不清。她们用歌声掩盖谈话内容，让晴更加好奇。晴希望有一天能和她们一起商量事情、唱歌。回家后，她思考着玉青她们可能商量的秘密，感到有些羡慕。第二天早晨，晴猜测她们可能会提前去北地里杀芝麻，决定去找其中一个成员确认。"
        }
    ]
}