{
    "chapter_title": "第三十七章  拓(2)",
    "chapter_summary": "安全因脚受伤无法下地，家人和亲戚大春、徐文化和徐文学来到他家。徐文学指责大春没有提前通知他们，徐文化则斥责安全在外丢人现眼。原来，安全是被墓碑砸伤的，而墓碑上刻有梁山好汉时迁的名字，让大家惊讶不已。徐文学要求大春在坡地深挖，但并未找到预期的棺椁或财宝。大春决定继续扩大挖掘范围，安全对此表示担忧。经过一番努力，他们找到了一座被认为是时迁墓碑的石碑。为了确定石碑的来历，徐文学提议召开专家论证会。在这个过程中，安全的地无法耕种，导致一季蔬菜被耽误。后来，一位自称三爷爷的人出现，声称石碑所在的土地原本属于他的家族。这让安全陷入困惑，不知道该如何处理这个问题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "脚背肿了起来，安全不能下地，只能守在屋里，一颗心还在坡地上。门被推开，没想到大春领着老爸和伯父来了，老兄弟俩是来兴师问罪的，徐文学指责大春，这么大的事也不跟你叔叔通个气。徐文化斥骂安全，丢人丢到老家了。可安全钱交了，与村委的合同也签了，一副死猪不怕开水烫的样子，死不改悔。徐文化看见儿子裹着纱布的脚，心里又恨又心疼。说，你咋不注意安全呢？让锹挖到自己脚上了？\n安全说，让块墓碑砸的，就院子里那块。\n出门时，徐文学在那墓碑前蹲下来，打量了半天，立起来，神色凝重，说，安全，宝贝砸到你孩子头上了，你知道这是谁的墓碑吗？这墓上的字是“义×神时公×迁之墓”，义节神就是时迁，是梁山好汉时迁啊。",
            "summary": "安全在屋子里因为脚受伤无法下地，而他的家人和亲戚大春、徐文化和徐文学为此事来到他家。徐文学指责大春没有提前通知他们，徐文化则斥责安全在外丢人现眼。安全解释说是因为被墓碑砸伤，而徐文学发现那墓碑上刻有梁山好汉时迁的名字，让大家惊讶不已。"
        },
        {
            "id": 1,
            "content": "徐文学说，大春，赶紧组织人力去坡地，向下挖，深挖。\n四\n没想到这坡地一下子热闹了，坡地变成了工地，男人女人都拿着锄头铁锹上阵了，大春一声令下，电工把电线也牵上来了，打算天黑就挑灯夜战。这电工安全跟他打过交道，求了他两次送电，都推说没有时间，安全送了一条黄南京给他，他才说尽早安排。可大春一声招呼，他立马就屁颠屁颠办了。\n徐文学兄弟俩没走，安全也拄根棍子上来了。安全发现石板的那地方，已被挖成了大坑，大家都眼巴巴盯着，徐文学指望能挖到棺椁，大伙希望能挖出金银财宝。什么都没有，挖出来的只有硬土、树根和石块，大春不甘心，说，挖，往两边拓宽。安全暗暗叫苦，他读的书上说，把地下的硬土层翻上来，板结贫瘠，不利于农作物生长。\n没挖出什么，伯父和大春都有些失望。回到老屋，安全抬脚就往墓碑上去蹭鞋上的黏泥，伯父说，别，再怎么说它也是宝贝，留得青山在，不怕没柴烧，有它就有文章做。\n安全也读过《水浒》，时迁就是那个“鼓上蚤”，说白了就是一小偷。大春说，我就怕他不是那个小偷。你上网搜搜，如今连西门庆潘金莲那样的骚货都有几家政府在争在抢，都说是自己的祖宗，争到了就是旅游资源，就是文化，就是钞票。\n安全说，我这地咋办？\n大春摆摆手，你的地事小，这碑的事大。倘真是那个人，县政府奖励你不说，我村政府也奖你个十万八万。\n安全说，墓碑上不都写着吗？伯父也说了就是他。",
            "summary": "徐文学要求大春在坡地深挖，众人开始忙碌起来。然而，他们并没有找到预期的棺椁或财宝，只发现了硬土、树根和石块。大春决定继续扩大挖掘范围，而安全对此表示担忧，因为他知道这样做会对土地造成损害。尽管如此，他们仍然坚信这个墓碑有着重要的价值。"
        },
        {
            "id": 2,
            "content": "徐文学摇摇头，说，光我说了不算，得开专家论证会。请省里市里的专家教授来论证。\n专家教授不是店小二，你唤一声他就到了。大春把这事向镇上县上领导汇报了，两级领导都很重视，由县有关部门组织论证会。徐安全的地晾在那里，大春不让他动，说得等论证会开过再说。安全心里着急，一等几个月，计划中的一季蔬菜就耽搁了。大春说，你急，我比你更急。开会之前我得带着甲鱼螃蟹一一拜见专家，工作都得在会前做好，否则，会后做工作就迟了。\n安全的脚伤痊愈，他把那块碑弄进了屋里，伯父走前叮嘱过。既然这碑珍贵，弄丢了就是麻烦。安全闲来无事，抚摸着凹凹凸凸的碑文，对它说，你究竟是哪位神仙，我一来你就砸了我的脚，误了我的菜，你要是时迁也罢，不是时迁，我就“杯具”了。石碑无言，门外却有人应声，我不是神仙，是你三爷爷。\n来人并不年长，也就四十多岁的样子，安全不认识他，他却认得安全。开口就夸安全长得帅，毕竟是城里的孩子，简直不像徐文化这小子生的。来人说，按辈分，你爸爸得叫我三叔，你就叫我三爷爷得了。安全只得说，三爷爷，你找我有什么事？\n来人说，说来话长，我本来在县城打工，今天误了一天班，专门来找你商量个事。\n原来是为了这块石碑。来人说，这坡地解放前就是他家的，解放后归了公。邓小平分地时又分到了他家，只是他家嫌孬跟村上换了水田。但是，这地归根到底还是他家的。来人看着那石碑说，我知道，你是读过大学的，懂知识，讲道理。这碑是在我家地里挖的，按理就应该还给我，对不对？\n安全有些迷糊，明明是他挖到的，怎么三绕两绕就成他的了？",
            "summary": "徐文学建议召开专家论证会来确定石碑的来历。经过几个月的等待和准备工作，专家论证会终于召开。在此期间，徐安全的地无法耕种，导致一季蔬菜被耽误。后来，一位自称三爷爷的人出现，声称石碑所在的土地原本属于他的家族。这让徐安全感到困惑，不知道该如何处理这个问题。"
        },
        {
            "id": 3,
            "content": "幸亏恰好大春来了，大春冷笑着说，这地原来是你爷爷的，你爷爷是恶霸，被解放军镇压的，你比我清楚。共产党还管着天下，你想翻天了？\n来人立即蔫了，临走时对安全说，桥归桥，路归路。村长偏着你，今天我就不搬走了。可是要是得了奖金，我还是有份的。说完，不敢看大春，快步走了。\n安全到村头上买肉，连卖肉的摊主也认识安全，说，这不是文化家的大学生吗？一斤肉八块，安全递上十块的纸币，等着找零。摊主说，走吧，走吧，你把我们村上的宝贝都捡了，还在乎这一块两块的小钱。\n怎么会有这种人？怎么会有这种事呢？安全想不通。从前他老爸也想不通，但那是想不通城里人。\n五\n大春派人把墓碑运去了县文化馆，安全晓得专家论证会要开了。论证会开了两天，但是争论很大，反对派占了上风，理由之一，时迁本来是山东高唐人，《水浒》上写得清清楚楚，他偷的鸡摸的狗都是高唐的，滨湖的地界边都没沾过，徐家村从来就姓徐不姓时。理由之二，那墓碑上两个×处，第一个字未必就是“节”字，第二处恰恰证明死者的名字是两个字，不是单名，那就肯定不是时迁。领导们很不满意，大春挨了批评，说他工作做到了家，没做到位。\n大春让人把墓碑运回了安全的院子，狠狠地踹了它一脚，墓碑很生气，咬了他一口，大春痛得直甩腿。\n安全说，既然是块废石头，你还把它运回来干吗？\n大春说，文化馆的石头都是文物，它一块没名分的石头哪里有位置。\n他们三番五次地催我把它弄走。\n安全并不觉得失落，他觉得自己就是那块石板，本来自己过得好好的，硬是别人要把它折腾来折腾去。\n安全对石头说，你呢，老老实实待着。\n我呢，老老实实弄我的菜园子，安分守己。\n可是大春不安分，过了两个星期，大春来找安全，说要开第二次论证会，又把墓碑装上了车。\n这次送碑的仪式很隆重，镇长到场，专门给墓碑裹了红绸子。\n安全看到过顶着白花披着黑布的墓碑，第一次看见墓碑披着红，觉得怪怪的，大春拍着安全的肩膀说，你放心，这回搞定了，反对的专家我不尿他们，实在重要的两位权威我塞进了红包，老弟，你就等着领奖金，徐家村的发达指日可待。",
            "summary": "一个关于墓碑的故事。故事中，大春和安全管理着一个据说可能是《水浒传》中人物时迁的墓碑。第一次论证会上，反对派占据了上风，导致大春受到批评。然而，大春仍然决定进行第二次论证会，并希望通过贿赂专家来解决争议。故事以安全对墓碑的承诺结束，表示他将继续过自己的生活，而大春则试图通过墓碑来实现徐家村的繁荣。"
        },
        {
            "id": 4,
            "content": "安全没觉得高兴，倒有些担忧。\n安全这些日子把坡地平了，菜种上了，树苗也订了，花出去的钱是真，指望那奖金是镜子里的事。\n想不到这次论证会真的开得很成功，专家一致认为此碑就是时迁的墓碑。\n滨湖县的报纸和电视都隆重报道，原来的论点都被推翻，时迁是在山东省高唐县偷的鸡摸的狗，但《水浒》也没说他原籍就是高唐，说不定是他从小不学好，被父母逐出滨湖的。\n即使他父母是高唐人，也不能排除他祖籍本是滨湖，他爷爷或者爷爷的爷爷也可能是滨湖人。\n据县志记载，本县有时姓村庄三处，不排除是从徐家村迁出的。\n时迁死后后人把他葬在这里，也算是叶落归根。\n至于那两个×处，",
            "summary": "主人公安全在平地、种植蔬菜和订购树苗方面投入了大量资金，希望能通过自己的努力获得奖金。然而，他在一次论证会上意外地发现了一座被认为可能是时迁墓碑的石碑，这引起了广泛关注。经过调查，发现时迁的原籍并非高唐，而是有可能来自滨湖。尽管他的后代将时迁安葬在当地，但这并不足以证明滨湖是时迁的祖籍。因此，安全仍然对这个问题感到担忧。"
        }
    ]
}