{
    "chapter_title": "第五章  七十年代的四季歌(2)",
    "chapter_summary": "主人公一家在永安的生活，包括父亲的职业、家庭的经济状况以及与祖父的关系。祖父是一个富有经验的菜农，他的菜园是镇上最令人羡慕的地方。主人公与祖父的关系从疏远到理解，展现了家庭成员之间的情感纠葛。此外，故事还涉及到了生产队制度下的劳动分配和社会生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "永安的房子不像漠河乡，没有独门独院的。一幢房子，少则两家，多则四家。我家住的那幢房子，就有四户人家。一般来说，把两头的人家，屋子和菜园都大，而中间的住户就窄巴了。虽然父亲做校长，但我们家住在中间，只有两间屋子，一个小灶房。弟弟和父母住大屋，我和姐姐住巴掌大的小屋，差不多是进屋就上炕。\n祖父一旦不痛快了，就会找父亲撒气。他来我家闹时，小叔会提前通风报信。说：“快，你爷找你爸算账来了，快插大门！”我们赶紧把大门闩上，将怒气冲天的祖父挡在门外。\n祖父一来闹，我除了害怕，还觉得羞耻。因为一左一右的邻居，听到骂声，会跑来看热闹，听他历数父亲的不是，那简直就是一台戏。在祖父心中，父亲最大的不是，就是不该来这个冰雪之地，逼得他们也得跟过来，大家伙一起下火坑。\n祖父嫌我们这里冬天长，两眼一望白茫茫，拉泡屎还得分两起，不然屁股就冻麻了，实在不是人待的地方。他还嫌这里没电，没自来水，没饭馆和澡堂子，人不活泛，死气沉沉。祖父进不了门，不耽误他骂。骂够了，他总要将一口痰吐在我家大门口，最后骂一句：“犟眼子！”悻悻离去。大门外的人散去了，可我们久久不敢打开家门。怕开门的一瞬，会飞来祖父的痰和斧头。\n祖父无休止地与父亲作对，弄得父亲很没面子，所以一开始我讨厌祖父，觉得他就是从天而降的妖魔，专为人不痛快儿来的。在路上碰见他，我很少叫他“爷爷”，他也不正眼瞧我。有时候，我远远看见祖父的身影，赶紧开溜，不想撞他的冷脸子。",
            "summary": "主人公一家居住在永安的一个共有四户人家的房子里。父亲是一位校长，但家庭条件并不富裕，只有两间屋子和一个小的灶房。祖父经常来找父亲闹事，导致家庭成员感到恐惧和羞耻。祖父抱怨冬天的寒冷、缺乏现代化设施以及生活的不便。主人公起初讨厌祖父，但后来逐渐理解了他的处境。这个故事展示了家庭成员之间的情感纠葛和生活在乡村的现实挑战。"
        },
        {
            "id": 1,
            "content": "祖父很会种菜，他的两片菜园，精耕细作，勤于施肥，成为我们小镇农人最羡慕的园田。园里没有杂草，菠菜和大葱翠绿翠绿的，豆角豌豆爬满架，土豆圆滚滚，黄瓜脆生生，西红柿和茄子红红紫紫地压弯了秧。祖父除了种菜，还在边边角角种了花儿，向日葵、大烟花、扫帚梅、爬山虎等，然而这些还算不上绚丽。祖父的菜园最诱人的是什么呢？别家的园子顶多有青蛙和蝈蝈的叫声，而他的园子，鸟声阵阵。祖父喜欢捕鸟，将它们关进笼子，挂在菜园的豆角架下。笼子少则两只，多则四五只。最特别的笼子，是“叫油子”待的“滚笼”。什么是“叫油子”呢？就是喜欢叫，而且叫声最动听的鸟儿。它独居的“滚笼”，一左一右有两个翻转的小门，上面别着谷穗。“叫油子”热烈叫着的时候，会引来半空中飞翔的鸟。它们看到“滚笼”上的谷穗，不顾一切冲下来。当它们脚踏着翻转的门时，至多啄上一口谷子，就会落入陷阱。所以“叫油子”在我眼里，是个不折不扣的叛徒。其他笼中的鸟儿，看着阳光好，或是看着花儿好，也会动情叫上一刻。但它们看见笼外的鸟儿被“叫油子”叫来，想起自己的不幸了吧，会停止歌唱，极少帮衬。\n一个鸟语花香的菜园，对我的诱惑实在太大了，我情不自禁地靠近它。祖父知道他的菜园在永安是最好的，怕鸡鸭鹅狗钻进去糟蹋了菜地，只要栅栏的空隙稍大一点，他就会去河岸用镰刀砍了柳条，加密栅栏，所以溜进他菜园的，除了各色小虫子，就是如我这般小孩子的贪馋的目光了。我除了觊觎菜园的花鸟，还觊觎里面的西红柿和黄瓜。柿子只要冒红了，祖父就会把那棵秧子拴上一根绳儿，系个死扣，让你解不了。若是小孩子跳进栅栏偷了柿子，他会立即发现，从而责骂小叔没守好菜园。那时锁头还是金贵的东西，他不用于锁家门，而是锁了菜园的门，钥匙拴在他的腰上，任谁也别想进去。看着柿子一天天红透了脸，顶花带刺的黄瓜舒展着娴娜的细腰，我直流口水。有一回我眼巴巴地趴着栅栏门看柿子时，被祖父撞见，吓得我拔腿就跑。祖父喊住我，蹙着眉，先是骂我是个馋嘴巴子，没出息，然后叹息着摸出钥匙，打开菜园门，给我摘了个通红的柿子，再将拴着绳子的那个秧杈掐断。正当我窃喜找到了偷柿子的诀窍时，他警告我别打歪主意，别人掐掉秧杈儿，他一眼能看出来。",
            "summary": "祖父的菜园是小镇上最令人羡慕的，因为他擅长种植各种蔬菜，如菠菜、大葱、豆角、豌豆、土豆、黄瓜、西红柿和茄子等。此外，他还喜欢在边边角角种植各种花卉，如向日葵、大烟花、扫帚梅和爬山虎等。祖父的菜园吸引人的地方还有丰富的鸟类生活，他有各种各样的鸟笼放在菜园里。故事中的主人公对祖父的菜园充满了好奇和渴望，但他也知道祖父为了保护菜园采取了严格措施。"
        },
        {
            "id": 2,
            "content": "那个通红的柿子如同一场日出，融化了我和祖父之间的坚冰，此后我常去他的草房。那座草房有两间，小间在东头，放置农具和鸟笼，我叫它“鸟屋”，西头大的那间住人。我进了祖父的住屋，才明白他为什么不锁门，里面实在没什么可偷的呀。炕柜塞着两套行李，地上用木架子支起两口箱子，里面装着旧衣服。箱子上摆着两个镜框。大镜框镶着七八张黑白照片，居中的尺幅最大，七八寸，是祖父年轻时在山东老家的照片。他说那时家境好，开着油坊，雇了不少伙计。祖父穿长衫坐在中央，一副老爷的派头，而他周围，大都是穿短衫的人。我问他为什么后来变穷了？他只说“败家了”，至于怎么败的，他不肯说。其他的小照片，都是他的各路亲戚。而小镜框里只镶着一张照片，是我的祖母。她银盆大脸，梳着光亮的发髻，大耳垂，温顺而明净的大眼睛，眉毛和嘴唇弧线优美，沉静秀气，胸怀大度的模样，看不出是个短寿的人，更看不出是个能把胆儿吓破的女人。一到春节，祖父会在祖母的照片前摆上一双筷子，一只碟子。碟子里通常是三只水饺。平素，大镜框落灰了祖父不管，小镜框总是一尘不染，光可鉴人。有时我端详祖母时，我的头会映在镜框里，那种感觉就好像是被祖母给捉住了，心惊肉跳的。\n我从漠河乡回来的次年，父亲被教育局发配到塔河粮库当装卸工。因为他跟进驻学校的“工宣队”吵翻了，嫌他们劳动课安排多，挤占了文化课，骂他们“狗屁不懂”。在工人阶级领导一切的年代，父亲的言行，无疑是自讨苦吃。祖父见父亲落魄了，同情起他了。那时小叔已参军，到北京当铁道兵去了。祖父没有串门子的习惯，但隔三差五的，他会到我家一左一右的邻居家坐坐，打探父亲的消息。祖父踏进人家门槛，也尴尬吧，总要大声咳嗽一番，手中还拎着东西。春夏秋是青菜、葱、小白菜或是芹菜，都是打成捆的，说是自己吃不了，让人家帮着吃；冬天呢，是用于引火的桦树皮或是松明。漫漫长冬，烧火可是个大事。邻居也明白祖父的用意，会告诉他，我父亲哪天回来高高兴兴的，哪天又骂骂咧咧的。祖父听到父亲不好的时候，会骂一句：“孬种！”我在自家小院听得清清楚楚。祖父若是在西头的木匠家打探情况，还要慨叹：“写粉笔字的，就是赶不上拿刨子的！”确实，小镇有了婚丧嫁娶一类的事时，木匠就神气起来了。结婚的要打箱子柜子，死去的要打棺材。木匠干活，除了得工钱，讲究的人家，还会送上烟酒糖茶或是鸡蛋细粮。所以木匠家的灶房，常有香味飘出。只要西院一响起“嚓嚓——”的刨子声，我便知道谁家要办喜事了。因为打棺材是不在他们家的，木匠会去出了丧事的人家干活。",
            "summary": "一个关于祖父和孙子之间的关系逐渐改善的故事。故事中提到了祖父年轻时的财富和家庭，以及他与孙子之间的隔阂。随着孙子的成长和对祖父的了解，他们的关系逐渐好转。同时，故事也描绘了父亲在特殊时期的遭遇和他的职业变化。"
        },
        {
            "id": 3,
            "content": "祖父什么时候登我家门呢？除了端午、中秋和春节，就是家里有肉吃的时候。猪肉凭票供应，只要供销社来了猪肉，大人会派我们这些小孩子排队买肉。肉来得有限，卖着卖着就没了。一旦售货员扯着脖子喊肉卖不上几份了后面的人不用排队了，规矩的队列就像被狂风吹倒的栅栏，立刻就散花了。大家蜂拥着往前挤，叫喊着，窗口前高高低低地竖起一条条攥着肉票的胳膊。我虽然个子矮，但一到这时，力气出奇地大，总能挤到窗口，将胳膊伸到最前面。母亲见我有这本事，家中买肉的活儿，几乎轮不到姐姐和弟弟了。也奇怪，春天让我拉犁杖或是冬天拉烧柴，我没精打采，腿脚发软；可一旦知道到嘴的肉要飞了，便力气倍增，奋不顾身地向前冲。买肉前，母亲总嘱咐买肥的，肥肉可以炼成荤油，补充家里豆油的不足。可是到了最后，抢到肉就是胜利，没法挑肥拣瘦了。家里炖了肉，母亲会打发我去请祖父来吃肉。祖父很难请，往往一次请不来，要去两次。他来时总要提篮青菜，或是拎一摞桦树皮，表明他不是白吃。来了板着脸，又是吐痰又是叹气的，皱着眉坐在上位，好像我家没一个让他开心的人。所以别人家吃肉一团和气，我家吃肉像吃丧饭。\n只有我知道，祖父在肉上没亏着嘴。他吃的肉不用票买，是老天无偿供应的家雀肉。\n祖父不是好捕鸟吗，鸟儿要吃粮食的，捕多了养不起，他就把其中的家雀烧了吃。因为笼中的鸟儿，灰突突的家雀居多。祖父怎么弄死家雀呢？他来到“鸟屋”，打开鸟笼门，手伸进去，逮着个傻乎乎胖嘟嘟的家雀，将翅膀别住，紧紧攥住，然后运足力气，投铅球似的，“啪——”的一下，奋力摔向西屋钢铁般的墙壁。家雀瞬间头破血流，一个跟斗栽下来，呜呼哀哉了。祖父每次大约摔上两三只家雀，然后提着它们去灶房，放到金红的火炭上，手持炉钩子，小心地翻转着。也就十来分钟吧，家雀熟透了。剥开它身上被烧得黑糊糊的表皮，嫩红的肉就蓓蕾般地露出来了。将它胸腹处的内脏掏出来扔掉，在盐巴上轻轻一蘸，就可以吃了。家雀肉的香嫩，是其他肉无法比拟的！祖父说这世上最好的荤腥，一个是鸟儿，一个是鱼儿。它们一个不停地蹦跳，一个不停地摆尾，通身活肉，美味异常。小叔走了后，我常去草房，发现了祖父吃家雀的秘密。为了封我口吧，他偷着给我烧过几次家雀，嘱咐我不许声张，说是让人知道不好。祖父与我吃家雀时，总是把乳白的脑抠出来给我，说是我吃了它，脑袋就灵光了。在他眼里，我是个笨女孩吧。\n祖父爱鸟，可他摔家雀时的模样，实在可怖。所以每回吃完家雀，想起鸟屋那面血迹斑斑的墙，我又会恶心起来。",
            "summary": "一个关于祖父和家族吃肉的故事。在计划经济时期，肉类供应有限，家庭需要排队购买。作者在买肉时表现出惊人的力量，使得家人经常由他负责购买。祖父虽然喜欢捕鸟，但他会用家雀肉作为额外的食物来源。作者在祖父的帮助下品尝了家雀肉，但同时也对祖父摔家雀的方式感到恐惧。"
        },
        {
            "id": 4,
            "content": "祖父夏天种菜，冬天拉柈子。菜和柈子自己使不了，就去卖。菜卖到塔河，他得挑着菜筐徒步进城，而柈子卖给小镇的粮店、卫生所或是学校。我记得柈子是论“个”卖的，码起来一平方米见方的柈子算一个，才卖八九块钱。一个冬天拉着手推车进山，拼死拼活地干，也不过卖二十个柈子。祖父挣来的那点钱，没用于吃穿，都撇在路上了。他在永安待不长，隔个三五年，就张罗回关里。仅凭他攒的那点钱，是不够上路的，母亲得给他添。家里若是钱不够，就出去借。祖父回关里的路线是，先到哈尔滨看他的四弟，然后到山东看他的三弟。他回来的时候，至多带上两斤花生米和一包地瓜干。有回祖父千里迢迢归来，竟提回了一笼鸟！那里面有两对色彩艳丽的鸟，我们小镇人绝没见过的，于是大家都去他的草房看鸟。祖父神气得像是中了皇榜，跟人说这鸟多么金贵，花了他多少多少钱等等。母亲听说祖父把钱都撇在鸟身上了，气个半死。不过，那些鸟水土不服吧，陆续死了，最后只剩下一只“娇凤”。\n祖父在七十年代末得了脑出血，从此后腿脚不便，干不了力气活了。祖父摔家雀，它们的脑袋因他而出血，而他的脑袋最终也出血了，这是不是报应呢？从此后，我再也不敢吃烧家雀了。祖父病后，母亲做好了饭，会唤弟弟送过去。晚上，才十来岁的弟弟就陪祖父睡在草房。祖父因病腿脚发凉，弟弟把炕烧得滚烫滚烫的，他还嫌凉，灶坑也不敢断火，褥子都被烙煳了，热得弟弟直淌鼻血。祖父心疼他，说得了大孙子的济了。所以晚年的祖父，最疼的就是弟弟了。不过他对父亲还是怨气十足，说是不把他招到气候恶劣的大兴安岭，他也得不了病。\n祖父养病时，把西屋的鸟笼提到东屋，时时看着。听着鸟叫，他的神情会愉悦一些。有两只鸟深得祖父喜爱，一只是从山东家带回来的娇凤，还有一只是叫声明朗热烈的“铜嘴腊子”。祖父每天会蹒跚着下地，哆哆嗦嗦地抓瓜子给它们吃。\n祖父第二次脑出血，被死神劫走了，那是1981年初春，我正在塔河二中加紧复习，准备高考。葬完祖父，我们把他养的鸟全部放生了，包括那只娇凤和铜嘴腊子。\n然而第二年开春，父亲带着弟弟去山上给祖父烧周年时，一进墓园，便闻一阵清脆的鸟鸣。但见祖父的坟上，立着一只金黄嘴巴的鸟儿！它昂着头，像是见了久别的亲人，一声比一声叫得欢。家人凑近一看，啊呀，竟是一年前被放生了的祖父心爱的铜嘴腊子！",
            "summary": "一位祖父在夏天种菜、冬天拉柈子的生活。他赚的钱没有用于吃穿，而是花在了路上。祖父在永安待不长，每隔几年就会回到关里。他在七十年代末得了脑出血，无法再干力气活。祖父生病时，家人照顾他，但他仍然对父亲充满怨气。祖父去世后，家人放生了他心爱的鸟，但在第二年春天，他们发现那只铜嘴腊子竟然回到了祖父的坟上。"
        },
        {
            "id": 5,
            "content": "秋：母亲和生产队\n我们小镇有正式工作的，也就三四十人。他们分布在学校、供销社、粮店、卫生所、种子站和山场的伐木点，是拿工资的。其他的人，只要年轻力壮，无论男女，都在生产队。\n生产队说白了，就是劳动群众的家。大的生产队拥有几十垧地，上百人；小的生产队也就四五十亩地，二十来人。我们小镇有四个生产队，队下面又分了组。生产队有队长、副队长、会计、出纳员和记工员。那时实行工分计酬，男劳力每天挣十个工分吧，女的也就七八个工分。母亲是一队的出纳员，除了记账，她还做领工员，也就是领着社员干活的人。好的年景，她的收入，赶得上父亲一年的工资了。一到这时，母亲会把分到手的那摞钱夹在指间，打快板似的，哗啦啦甩着，在家人面前炫耀。分红大都在腊月，正是忙年的时候。生产队一分完红，小镇供销社的门槛，就快被人踏平了。男人们打酒买烟，孩子们买鞭炮糖果，女人们买花布、棉鞋、酱油、米醋、粉条、蜡烛、毛巾、肥皂、雪花膏、卫生纸等等，恨不能把货架掏空了。\n母亲所在的一队是永安最大的生产队，人数多不说，它的场院，比学校的操场都大。\n生产队有一座狭长的板夹泥房子，社员们叫它“队屋”\n队屋的东头是豆腐房，西头是牲口棚。\n队屋后面，还有一座小仓库。\n每天天不亮，一个姓高的胖女人就来生产队套驴拉磨，给一队的社员做豆腐。\n豆腐出来，太阳也出来了。\n豆腐无非两种，雪白的切得四四方方的水豆腐，以及像黄手帕一样干爽柔软的干豆腐。\n做豆腐是大人的事，换豆腐则是孩子的事。\n早晨起来，往往还没洗脸呢，母亲就递过一个装着黄豆的铝皮盆，打发我换豆腐。\n吃豆腐的人家多，豆腐做得有限，晚去就没了。\n队屋最大的那间，在房子的当中，是社员们聚会的地方，光是一铺大炕就有二十多米长。\n队长领着社员学习，分派活，都是在炕上进行的。\n通常是女队长盘腿坐中央，社员们蜷腿坐四围。\n队长抽烟，社员也抽。\n所以队屋一开会，母亲回家时，一身的烟气。\n幽默的父亲，会划根火柴冲她比画，说要把她点着抽了。\n哦，母亲要真是根香烟的话，还是过滤嘴的呢，因为她常穿黄胶靴。\n生产队开会大都在晚饭后，社员们吃饱了喝足了，舒舒服服坐在热炕上，打着饱嗝放着响屁听队长讲话。\n队长分派活儿时，大家是肃静的，一旦要念报纸学习，屋子就闹哄起来了。\n队长聪明，他念上几段，就说遇到生字了，把报纸撇给我母亲，母亲心领神会，跳着段落念，一篇社论被她拆得七零八落，很快就读完了。",
            "summary": "大部分人都参与到了生产队的工作中，包括学校、供销社等各个领域的工作人员。生产队是劳动群众的家庭，由队长、副队长、会计等人管理。母亲是一队的出纳员，负责记账和领工。在好的年景，母亲的收入可以赶上父亲一年的工资。生产队分红时，小镇的居民都会购买各种物品。一队的生产队场地广阔，包括豆腐房、牲口棚等设施。社员们在队屋聚集，进行各种活动。队长领着社员学习、分派活，而母亲则在需要朗读报纸时提供帮助。"
        }
    ]
}