{
    "chapter_title": "第四十八章  少儿不宜(3)",
    "chapter_summary": "我们跟随主人公游离的视角，了解了他与堂哥、伯伯以及流浪汉之间的互动。流浪汉的命运发生了改变，成为了富翁，但游离对此感到困惑，思考穷人如何获得改变命运的机会。在温泉度假村的经历中，游离试图寻找曾经的哑巴朋友，却遇到了一位轻佻的女服务员，导致他与哑巴姑娘的关系变得尴尬。随后，温泉度假村发生了一名贵州籍女子的死亡事件，警方调查后草率结案，导致度假村被迫整顿。游离在南岳庙前回忆往事，感慨万千，决定离开家乡，前往深圳寻找新生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "堂哥回来了。游离看到坐在轮椅上的堂哥正玩着手机。他脸色灰白，一丝血色也没有。轮椅后面放着一包芙蓉王，本地人很少有人抽这么贵的烟。游离走到堂哥面前叫了他一声。堂哥呀地抬起头来，抽出一根烟递给他，游离忙说不抽烟。堂哥自己点着了，笨拙地学着，朝他笑了笑，有些尴尬。游离陪他说了几句闲话，他不知道该说些什么好。堂哥才二十九岁，他不知堂哥以后的日子会怎么过下去。堂哥说，你快要考试了吧。游离轻轻嗨了声。又问，你有把握吗？游离摇了摇头。堂哥说，尽力而为吧，不要太多的压力，考不上也没关系。游离嗯了一声。他感到很难过。\n上午伯伯要带堂哥去水灵寺烧香。堂哥说，一定要去吗？伯伯一边收拾，一边说，也就剩下菩萨了……他不保佑你谁还能保佑你呢。说得有些凄凉。他们一行往水灵寺去了，金色的阳光洒满大地，小马路白得耀眼。\n乞丐听完有些茫然，站起来走出殿外。大殿的门槛有些高，他没留心，一不小心狠狠摔了个狗啃屎。连忙狼狈爬起来，手心下面沾着一根细绳。正想扔掉，发现地上有一只断翅的蜻蜓。于是将蜻蜓的翅膀细心包扎好，继续向前走去。又望见前面一小孩手里拿着半个苹果，坐在地上哭得声嘶力竭，旁边的母亲很不耐烦，一顿乱打。乞丐连忙走向前，把手中的蜻蜓给了他，小孩于是破涕为笑，给了他半只苹果。他得了那半只苹果，继续前行。发现一个中暑的商人，奄奄一息地躺在那儿。乞丐把那半只苹果给中暑的商人吃了。商人说，你救了他一命，我怎么感谢你呢，你瞧我这儿有半丈布匹，你拿去吧……\n那个乞丐最后辉煌发达，成了远近闻名的首富。只是现在再回首，游离心生疑惑：穷人手里哪里来的“稻草”呢？",
            "summary": "一个关于流浪汉、堂哥和伯伯的故事。堂哥因病坐轮椅，生活艰难。流浪汉游离与堂哥交谈，关心他的生活。伯伯带着堂哥去水灵寺烧香祈求保佑。流浪汉在路上救助了不同的人，成为富翁。然而，游离对此产生了疑惑：穷人手中如何获得改变命运的机会呢？"
        },
        {
            "id": 1,
            "content": "他自作主张，报名费没有上交。他父母都在省城打工，供他读书。班主任疑虑地问他，游离你家里都同意的吗？游离坚毅地点了点头说，这也是我父母的意思，他们希望我毕业后早点出去打工挣点钱。\n班主任狐疑地望了他一眼，将钱给了他。一下子拿这么多钱，他一时不知该拿去做什么。好几百块钱，放在裤兜里，手心都是汗。也只有傍晚的时候，他才会想起她来。想起那片花红柳绿的霓虹灯。那温泉，还是早些年尚未开发时水气氤氲充斥着各种笑声的温泉吗？\n七\n那个中年保安不在岗，他忐忑地快步走了进去。有迎宾的小姐穿着亮丽的旗袍，礼貌而热情地称他为先生，将他迎接了进去。问他需要什么服务。游离结结巴巴地说不上话来。这儿是温泉吗？他的话惹得旁边的那位小姐掩嘴笑了起来。这位擦抹了过多粉的小姐嗲声嗲气地说，弟弟，你跟我来嘛，我带你玩玩就知道了。一边过来牵他的手，那手恍如无骨，柔软细长。他被她牵引着，神情恍惚地走着进了一间包房。有洁白的床铺和浴缸，他看得眼花缭乱。过浓的香水味有些刺鼻，她的轻佻倒唤醒了他来这儿的初衷，于是问，哑巴姑娘还在吗？小姐说，你说的是阿倾么？她今晚没空啦，已经出台了。他就说，那她什么时候才有空呀。小姐有些不耐烦地说道，你找她有什么事吗，她是个哑巴啊！偎依着在他身边挨着坐了下来，那胸前的肉，紧紧地吸附着，他慌乱地站了起来，我是来找哑巴姑娘的！说完就出了房间。他听见高跟鞋蹬蹬的响声，身后说，你这么喜欢她，明晚来吧！\n第二天，天刚刚擦黑，他就早早到了。那小姐已经认得他了，见到他远远地打招呼，你这么喜欢阿倾啊，她会很开心的哦。言毕，又夸张地和周边的几位耳语，她们听后望着他哄然大笑起来。笑得个个花枝乱颤。他只想看她一眼，认认真真地看一眼。阿倾从过道那方款款走了过来，穿着工作服，婀娜多姿中散发出一股难言的妩媚的美。她大概早知道了，微笑了一下。她领他进了房间，矜持地坐在他的对边。他满脸通红，不敢多看她。哑巴掏出手机，开始玩起来。两人都不做声，空气凝结一般。他可没想会是这样的情景。哑巴玩了会儿手机，见他没什么动静，站起来想走。他就拉着她的手，她也没有拒绝。他把那只柔软细滑的手放在自己脸上，紧紧地贴着，叫了声姐姐。\n他有太多的话，想和她说。她灵动的双眸落在通红的脸蛋上，突然朝他扑哧一笑。他站起来，搂了搂她，闻到发髻中发散出来的清香。我能吻吻你吗？他颤抖着问。她矜持地微笑着，有两个若隐若现的梨窝。就在他想凑过来时，她一把将他轻轻推倒在床上，转身走了出去。他过了小会儿也走了出去，混杂着不安和焦虑。却再也没看见她。认识他的小姐打趣地问他，阿倾还满意吗？他被问得脸上火辣辣地痛。那小姐说，阿倾的弟弟都比你大呢，她说不收你钱，叫你以后别来了。瞧了瞧她又说，你带了多少钱？这点钱，也够？幸好你遇到的是阿倾！以后这种地方，你还是不要来了吧——",
            "summary": "一个年轻人游离在温泉度假村的经历。由于家庭经济状况不佳，他决定毕业后提前打工。在一次偶然的机会，他来到了一个温泉度假村，寻找曾经的朋友哑巴姑娘。然而，他在度假村遇到了一位轻佻的女服务员，导致他与哑巴姑娘的见面变得尴尬。哑巴姑娘告诉他，她并不满意他的行为，并告诉他以后不要再来这里。"
        },
        {
            "id": 2,
            "content": "八\n连日的几场暴雨过后，便是晴空烈日，万里无云。禾苗晒得有些恹恹的，有些甚至晒得卷了。经过那场几十年未见的暴雨后，有传言说石拱桥快成危桥了。有的甚至说，桥身都冲歪斜了，垮掉是迟早的事。但是最大的新闻则是有关温泉度假村的。各种马路消息说，温泉度假村里死了一个小姐。是一个贵州妹，晚上被人开车带出去，再也没有回来。后来在南岳庙里发现了尸体。小姐的臀部文着一只蝴蝶，穿着又那么开放，一看就不是本地人，所以很快就确定是温泉度假村的小姐。游离在街边看到警察贴出来的告示，上面写着死者的相貌和衣物等特征，躺在庙里的小姐穿着一件红火的t恤，洁白修长的腿上沾满了褐色的泥巴，几根芦苇折断在她的身前，照片有些模糊，已经看不清她的脸了，旁边的菩萨依稀可见。游离心里咯噔了一下，有些发慌，有些疼。温泉度假村突然开来许多辆警车，这么多年来，从未见过那么多的警察降临。后来这里就被整顿了，勒令一年后才能开放。小姐们纷纷做鸟兽散，改投他方。\n南岳庙自从命案发生后，被封锁了起来。警戒线从百十米的地方开始，将小庙团团围住。那时暮色将至，大朵的铅块云层堆积在西边的山头，晚霞很勉强穿透云彩，暗淡无光。游离一个人走到这块不祥之地，树上的知了愁肠百结地啾啾鸣唱。他恨极了这种昆虫的鸣叫。警戒线已经缺了一个大口，一天前死者的家属从贵州赶来，请了本地的道士在南岳庙里招魂和打了一场道场。死者家里大概之前也知道她从事那方面的事，并没有人们预想的那样面子上难堪，他们平静而冷淡地处理完丧事，将死者安葬在靠南岳庙的河边便回去了。这桩刑事案最后草草结案了事，估计和死者家属的态度也多少有些关系。\n游离走进南岳庙，不感到害怕。这让自己也多少有些吃惊。夕阳在落山之前，最后终于穿透云层，南岳庙金光灿灿，有些像人临死前的回光返照。庙里一片凌乱，打道场时未燃尽的香纸蜡烛散落一地。菩萨依旧端坐在那儿，只是墙角里的那条蛇被人打死了。少年用木棍轻轻挑起查看，它的七寸被人用石块砸了个稀烂。他觉得恶心，又难过。\n对面那片霓虹灯终于灭了。没有霓虹灯的远方黑寂无边，和其他地方没有两样。是霓虹灯的映照，才使那边焕发色彩和光亮。才富有如此神秘的吸引力。游离坐在南岳庙前，痴痴地想了许久。南岳庙里停放着几捆柴火，大概是前些日子因为暴雨，临时放在这儿躲雨的，现在忘了拿回去了。庙里黑糊糊的，天色愈发暗淡下去。游离照旧给菩萨点燃一根烟，放在他手中。那烟头一闪一闪的，在黑暗中如一只野兽的眼睛。光暗下去时，游离便放在嘴里抽一口，重又放在菩萨的手里。游离想，我这是最后一次看你了。我也不要你的保佑了。菩萨那边是一片黑色的沉寂。游离又想，我要的，全没了，我不想要的，全来了。做菩萨的，从未保佑过我们，要你又有什么用？！\n河水从脚边奔向远方，夏天的河流才是真正的河流，有生命力，有激情，有声音，只是游离不曾想起这些，他身后不断冒起的火苗将半边河水都映红了，噼里啪啦的柴火在南岳庙里浓烟滚滚地燃烧着，火光冒起几丈高，南岳庙顿时成了人间炼狱。\n翌日清晨，游离带着简单的行李来到车站。他花三百块钱买了一张去深圳的长途卧铺车票。那天是高考，他要去深圳找溜子，投靠溜子那位靠卖六合彩坐庄的表兄。窗外是清晨的夏天，已经没有了布谷鸟的叫声。这种鸟春耕结束后便会莫名其妙地消失。这会儿，游离想自己就是那只神秘的布谷鸟，他将飞向陌生的南方城市，开始春耕般的生活。\n那是很多年前的夏天，他和堂哥在河里偷偷游泳被父亲发觉了。\n怒气冲冲的父亲举着一大把荆棘飞快地跑了过来。\n他们吓得没命地往河心走。\n当时他还不大会游泳，河水很快漫过他的下巴。\n父亲站在岸边气急败坏地祈求他们回来。\n但是任由父亲如何，他们也不敢回去。\n两人最后爬上了一块河中间的石头，坐在那儿望着岸边暴跳如雷的父亲，忍不住地大笑了起来。\n两人笑得东倒西歪，精疲力竭。\n（《芙蓉》2011年第4期）",
            "summary": "阳光明媚的日子，发生了一起关于温泉度假村的小姐死亡事件。死者是一名贵州籍女子，被发现死于南岳庙。警方介入调查后，案件草草结案。温泉度假村因此被整顿，勒令一年后才能开放。小姐们纷纷离开，寻找其他工作机会。主角游离在南岳庙前回忆往事，感慨万千。他决定离开家乡，前往深圳寻找新的生活。"
        }
    ]
}