{
    "chapter_title": "第六十二章  杀猪的女兵(3)",
    "chapter_summary": "我们跟随一位妻子从最初的疑惑、担忧到后来的紧张、焦虑，逐渐暴露出丈夫可能隐藏的秘密。然而，尽管她竭尽全力寻找线索，却始终无法找到丈夫的外遇对象，让她陷入了无尽的困惑和恐慌。在一系列神经兮兮的日子里，她逐渐揭示了真相——丈夫对她的过去产生了怀疑。这个真相让问题变得更加严重且难以解决，让妻子感到绝望和无助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他们之间的确没有发生过太大的矛盾冲突。他对她很好。她虽说对他没有多少激情，但从来也没讨厌过他。跟他结婚对她来说并不勉强，她很清楚自己已经不年轻了，所以早就不再奢望能找到当年对组织干事产生的那种感觉了。何况以她后来的经验看，当年的那种感觉多少有点虚幻，有点显得不那么真实。\n婚后的生活很庸常，这正是她要的日子。丈夫工作稳定，对她不错，也顾家。虽然丈夫有着满身的机关习气和满脑袋往上爬的心思，但做人还够端正，所以上上下下人缘很好，这就足够了。她性情也温和，在外从不逞强拔尖，在家更是低眉顺目。骨子里，她其实是个挺安静，挺少麻烦，挺容易满足的女人。在一起过了这么些年，他们夫妻俩除了偶尔拌上几句嘴，几乎都没大声吵嚷过。只是最近的这段日子，丈夫不知怎么突然就改了性了，一在外面喝多了酒就回家来耍酒疯，朝着她没头没脑地大喊大叫乱发脾气。\n她不知道丈夫的变化究竟是从几时开始的。她是在发觉了之后才猛然想起，丈夫这个样子已经有些日子了。一段时间以来，丈夫几乎每天都在外面喝酒，毫无节制地喝酒，简直是逢酒必喝，喝酒必醉，醉酒必耍酒疯。她感到很吃惊，丈夫怎么忽然之间就变成了一个很物质，很追求世俗快乐的人了？怎么忽然间就变成了一个对老婆蛮不讲理的男人了？\n你知道是什么原因吗？老警察问。她摇摇头。\n你们之间没交流过？老警察又问。她又摇了摇头。\n那你认为是什么原因呢？\n她迟疑了一下，说，可能是他工作上压力太大了。他工作压力很大吗？\n应该是吧，她说，他现在正处在提拔的关键时候，竞争挺激烈的，他心理上的压力肯定很大。",
            "summary": "他们之间没有太大的矛盾冲突，婚姻生活平淡而稳定。然而，最近丈夫突然改变了性格，开始过度饮酒并在家中发酒疯。妻子感到困惑和担忧，猜测这可能是因为丈夫工作压力过大所致。"
        },
        {
            "id": 1,
            "content": "你想过别的原因吗？老警察问。\n她低下头没答话。\n你想过，老警察说，如果我没猜错的话，你是怀疑他有外遇了。她只看了老警察一眼，就深深地垂下头，什么话也不肯说了。\n起初，她真的怀疑丈夫是有外遇了。没有任何证据，只凭女人的感觉，因为丈夫毫无来由地忽然间就不肯再碰她的身体了。\n丈夫一向都很迷恋她的身体。在他们漫长的婚后生活中，只有身体是她与丈夫之间交流得最多，交流起来最轻松愉快，最畅通无阻的一个方面。开始，她对丈夫的变化并没有太在意。她从来都不是一个主动的女人，她习惯了等，等丈夫的兴致，等丈夫兴起时带着她走进他们的游戏。从前，丈夫不仅从来不会让她等到心焦，反倒常常会因为游戏太过频繁而弄得她心烦。但这阵子，她已经心焦了许久了，却丝毫不见丈夫表现出一丁点的兴致。\n不知是从什么时候起，她开始每天晚上独自躺在床上等待丈夫了。从前的那些年里，她已经习惯了同丈夫一起上床，被丈夫搂着入睡。如今，丈夫却每晚都能找出足够的理由，坚决不肯跟她一起上床。她注意到丈夫现在总是要等到她兴致全无昏昏欲睡了的时候，才会蹑手蹑脚地爬上床来，而且总是小心翼翼地尽量与她的身体保持距离，生怕碰到她。只要她这边有一点动静，丈夫就赶紧闭上眼睛做入睡状，那架势就像是怕被她抓住，怕被她给胁迫了似的。\n她早上醒得早，醒来之后总习惯躺在那里懒一会儿床。常常在这个时候，她的身体就会有所期待。但她不会叫醒丈夫，她照例会等，等丈夫自己醒过来。她会在丈夫睁开眼睛的第一时间，适时地转过脸去，温情地对着丈夫微笑。从前的日子里，只要在清晨里看到她这样的微笑，丈夫就会解意地把她搂进自己的怀里。但现在，丈夫只要一睁开眼睛就慌慌张张地赶紧翻身下床，一刻也不敢在床上耽搁。她当然看得出来，丈夫是在尽量躲避她，生怕看到她期待的微笑，生怕被她的微笑给纠缠住了。",
            "summary": "一位妻子对丈夫突然改变的行为感到困惑和不安。丈夫原本非常迷恋妻子的身体，但最近却变得不愿意触碰她，甚至拒绝一起上床。妻子开始怀疑丈夫可能有外遇，但没有确凿证据。她试图与老警察分享她的疑虑，但并未得到明确的答案。妻子因此陷入了痛苦和等待，不知道丈夫为何会如此改变。"
        },
        {
            "id": 2,
            "content": "羞恼和怨恨就在那一个个孤独焦躁的夜晚，和一个个清冷失望的清晨里迅速地滋生出来，渐渐地积累起来了。\n她想不明白丈夫这是怎么了，她想要找到答案。最初，她还以为丈夫是因为工作太累了，就尽量不打扰丈夫，只安排丈夫好好休息。接着，她又怀疑丈夫是人到中年体力下降了，就想方设法煲汤熬药地给丈夫补养。直到后来，她才看出事情有些不对头了。一次偶然的机会，她发现丈夫的身体并不是没有冲动。这个发现令她大大地吃了一惊：丈夫竟然一直是在竭力克制着自己身体的冲动，一直是在有意地躲避着她！她一下子彻底蒙了。\n她知道，事情到了这一步，只有“外遇”这两个字能解释得通丈夫的行为了。外遇——这是她所能想到的唯一的，也是她认为最坏的一个答案。只是那时她还不知道，这个答案对于她来说其实并不是最坏的。\n像所有奋起保卫自己的女人一样，她开始寻找丈夫“外遇”的那个人。虽说她不是一个很有办法的女人，但再没办法的女人碰到这种情况连头发稍都能长出精神头儿来。那段日子，她什么招都想了，什么招都用了，但折腾来折腾去竟连一点蛛丝马迹都没找到，好像压根就不存在这么个人似的。这也太没有道理了，丈夫并不是一个特别严谨的人，怎么就能把事情做得这么天衣无缝？\n如果她能找到丈夫“外遇”的那个人，找到那个与自己对抗着的力量，这件事兴许还会有解。只要目标清楚了，解决问题的办法总还是有的。但她找不到目标，她就像斗志昂扬地进入了战场，却发现四顾无人，心里顿时就虚空了，就不知所措了。在部队时，她常听人这样说：与敌人面对面地进行战斗并不可怕，可怕的是你明知有敌人，却不知道敌人会在什么时候出现，会在什么地方出现。此刻，她正是陷入到了这样一种可怕的困境之中，这使她变得越来越敏感多疑，越来越神经兮兮的了。答案就在那一个又一个神经兮兮的日子里，在她那敏感的末梢神经的搜集下，一点一点地显露出真相来了。",
            "summary": "一位妻子在发现丈夫可能有外遇后，试图找出真相的过程。她从最初的疑惑、担忧到后来的紧张、焦虑，逐渐暴露出丈夫可能隐藏的秘密。然而，尽管她竭尽全力寻找线索，却始终无法找到丈夫的外遇对象，让她陷入了无尽的困惑和恐慌。在一系列神经兮兮的日子里，她逐渐揭示了真相。"
        },
        {
            "id": 3,
            "content": "第一次引起她注意是丈夫的一句问话。有一天吃晚饭的时候，丈夫突然问她，你是从什么时候开始不吃猪肉的？她打了个愣，奇怪自己明明告诉过丈夫，丈夫怎么会又想起问这档子事儿了。她按照一贯的说法回答说，我从小就不吃猪肉。丈夫就看了她一眼。她发觉丈夫的目光似乎与往常不大一样，里面好像有一些额外的东西，心里不由一沉，感到了一种隐隐的不安。\n过了一段日子之后，又有一件事引起了她的警觉。那天她从外面回来正在洗手。她经常上来那股子劲儿控制不住没完没了地洗手。从前丈夫很欣赏她爱干净讲卫生的生活习惯，常夸耀自己老婆是从手术室出来的无菌人。但那天不知为什么突然间就不高兴了，没头没脑地冲着她来了一句：我说你那手上到底沾了多少晦气，一天到晚没完没了地洗？你不会是有强迫观念症吧？她心里咯噔一下子，顿时觉出了一股寒意。\n后来，就发生了那件令她的所有担忧都得到了证实的事。",
            "summary": "一个妻子逐渐意识到丈夫对她的行为产生了怀疑。起初是对她不吃猪肉的习惯提出疑问，然后是对她过度洗手的行为表示不满。一件令人不安的事情发生，证实了妻子的担忧。"
        },
        {
            "id": 4,
            "content": "她当时正在给丈夫削苹果，就是用她最喜欢的那把象牙白柄的水果刀。\n她削苹果是一绝，皮削得极薄，均匀地一圈一圈削下来，削过的皮却还贴在苹果上面，并不掉下来。\n直到整个苹果都削完之后，她才提着苹果皮的一头向上拉，皮一圈一圈地拉开之后，竟是完整的一条。\n丈夫在旁边看着她削苹果，先是说了句，刀法不错呀，你这刀功练了不少年吧？她心里就有点发紧，没吭声。\n削完苹果之后，她随手把刀插在苹果上递给丈夫。\n丈夫却把身子向后躲了一下没接，说你放下，别用刀这么举着，怪吓人的！丈夫的反应让她心里不免有点发慌，把刀从苹果上拔下来之后，她就下意识地拿在手里摆弄起来。\n丈夫在旁边瞥了她一眼，又冷不丁又冒出来一句，真怪了，没见过女的这么喜欢摆弄刀，在部队养成习惯了吧？她心里一下就明白了，丈夫是什么都知道了。\n她绝望地僵在了那里，浑身冰冷，大脑里一片空白。\n那一刻，她第一次想到了命。\n这么多年来，她一直想方设法躲着自己的过去。\n为了躲过去，她跑到了这么偏远的一个小地方来生活；为了躲过去，她把与过去有关的所有东西都丢弃了；为了躲过去，她跟所有的战友和熟人都中断了联系。\n她躲了这么些年，满心以为自己已经躲过去了，满心以为自己这辈子都不会再被过去纠缠了。\n但没想到，过去竟像个鬼一样地一直在后面悄悄地追踪着她，一直在暗地里窥视着她。\n直到当她以为过去已经从她的生活中永远消失了的时候，过去才狞笑着出现在她的面前，毫不留情地再次出手打碎了她的生活。\n这难道不是命？",
            "summary": "妻子在给丈夫削苹果时，丈夫注意到她的刀法和习惯，怀疑她曾是军人。妻子意识到丈夫知道她的过去，感到绝望和无助。她认为这是命运的安排，过去一直跟踪着她，再次影响了她的生活。"
        },
        {
            "id": 5,
            "content": "她默默地看着丈夫，看着这个当初并没有令她产生激情，但在婚后的日子里却逐渐使她感到了依恋的男人。\n她之所以一直在努力寻找丈夫的那个“外遇”\n，一直想解决这个问题，就是因为她想保住自己的丈夫，想保住自己的生活。\n她已经习惯了和这个男人生活在一起的日子，她不想放弃。\n只是令她万万没有想到的是，她面对的竟然不是“外遇”\n而是“过去”\n对于她来说，“外遇”\n这道题或许还会有解，但“过去”\n却是一道死题，一道永远无解的题。\n她悲哀地想，如果有可能让她进行选择的话，她倒宁愿选择丈夫有“外遇”\n，也不愿意选择这个答案——“过去”",
            "summary": "一个妻子在发现丈夫可能出轨后，试图解决问题以保住婚姻。然而，她发现的真相是丈夫的过去，这使得问题变得更加严重且难以解决。妻子意识到，相比丈夫的过去，她更愿意面对他的出轨，因为那还有解决的可能。"
        }
    ]
}