{
    "chapter_title": "第九章  轮子是圆的(2)",
    "chapter_summary": "咸明亮与修车铺老板胖老板的故事。咸明亮一直梦想着拥有一辆属于自己的汽车，他用废弃零件拼成了一辆名为“野马”的独特汽车。然而，在一次驾驶事故中，由于咸明亮未为副驾驶座安装安全带，导致胖老板在事故中重伤致死。这起事故让咸明亮意识到自己的错误，并为此感到愧疚。这个故事揭示了交通安全的重要性，以及人们在追求梦想的过程中所应承担的责任。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "对我们来说，这会儿睡不睡觉的确无所谓，打小广告主要在夜里。我们通常都是天快亮时才上床，因为咸明亮来我们昨晚才早早收工。咸明亮从厕所回来，建议我们几个要练出一套打呼噜的本事，声音越大越好。他就是在号子里学会的。你要学不会，那你夜里就不要睡觉了，一个个呼噜打得简直像比赛，没有最响只有更响。照咸明亮那样身板，跟呼噜声完全不成比例，得再胖五十斤才行。咸明亮说，你们看着办。\n说是这么说，第二天晚上他还是搬到屋顶上睡了。幕天席地，把自己放在四张椅子上，第二天早上一头露水地醒来。本来他想直接在修车铺住，那地方太小，汽油味又重，敞开门胖老板怕被人抢，不关门只能被熏死。咸明亮喜欢车，但不打算被车油熏死。但是露天不能常住，一阵风从北边吹过来，北京就凉了，屋顶上风又大。关于屋顶的用途，在《屋顶上》那个小说里我也说了很多，我们四个人喜欢在屋顶上打一种名叫“捉黑a”的牌，谁抓到黑桃a谁就是另外三家的敌人，你得藏严实了，一旦露馅三个人就联合起来把你灭掉。被灭掉之后就要请其他三个人喝啤酒吃肉串。咸明亮来了以后，如果修车铺里不忙，也会爬到屋顶上跟我们一起“捉黑a”。过去总是宝来是“黑a”，现在咸明亮屡屡抓到黑桃a，也就屡屡被我们四个痛打。请我们喝过的啤酒瓶子在墙角摆了一大排。屋顶上还有一个巨大的用途，我在那个小说里也说了，就是供我们登高望远，看北京。\n半个月以后，咸明亮预支了第一个月的工资，在我们左边的巷子里租了一间平房。第一天没来得及买到席子，在光板床上躺了一夜。他的生活很简单，在修车铺干得欢实，他还有个爱好，把废弃不用的汽车零件收集起来，他说早晚用这些废物拼出一辆车来。平常这些废弃的零件都卖了废铁，再小也是一笔钱。胖老板有点心疼，说，拿走可以，以后来修车的，你得给他们用最好的零件，你得给我翻倍地赚回来。咸明亮说，只要他们听我的。\n跑步的时候我常经过他的小屋。医生说，治疗神经衰弱最好的办法就是跑步，跑起来，让松弛掉的神经慢慢恢复弹性，哪天它像刚出厂的松紧带一样伸缩自如，毛病就没了。我每天跑，想象大脑里有很多圈松紧带，随着我在街巷里越跑越远它们就越来越筋道。经过他的小屋，只要咸明亮在，我就停下。墙角处堆的那些废铁，的确是废铁，一个个黑灯瞎火的，以我神经衰弱的脑袋，缺少足够的想象力把它们和一辆光鲜体面的小车联系在一起。但是他的脑袋里有幅精确的图纸，他清楚每一块废铜烂铁该在的位置。\n“同志们，放眼看，我们伟大的首都！”捉完黑a，米箩总要伟人一样挥手向东南，你会感觉他那只抒情的右手越伸越长，最后变成一只鸟飞过北京城。我们，四个年轻人，如果把我这个没毕业的高中生也算上，对繁华巨大的都市充满了无限希望。全国人民都知道这地方有钱，弯个腰就能捡到；全国人民也都知道，这地方机会像鸟屎一样，一不小心就会从天上掉下来，砸你头上你就发了。但据我的观察，北京的鸟越来越少，过去麻雀和乌鸦最多，现在也很难看见了，据说是因为高楼上的玻璃太多，反光晃眼，很多鸟花了眼纷纷撞死了。鹦鹉、画眉和八哥还有一些，不过都待在笼子里，你别指望它们能飞到天上去拉屎。最后很可能只剩下一只鸟飞过天空，就是米箩那只抒情的右手，无论如何也拉不出来屎。但这不妨碍所有冲进北京的年轻人都有一个美好的梦想。\n我们登高望远。夕阳渐落，暮色在城市里是从楼群之间峡谷一样的大马路上升起来的，混合着数不胜数的汽车尾气和下班时所有人疲惫的口臭。我们一起看北京。",
            "summary": "咸明亮是一个修车匠，他在修车铺里工作并有一个爱好，收集废弃的汽车零件，计划用它们拼出一辆车。他的朋友们喜欢在屋顶上玩一种名为“捉黑a”的游戏，咸明亮加入后，经常成为游戏中的“黑a”，并被大家嘲笑。后来，咸明亮租了一间平房，开始了自己的生活。他的朋友们每天跑步，希望能治好神经衰弱的毛病，而咸明亮则在修车铺努力工作，同时继续他的废铁收集计划。故事中的人物都对北京充满期待，期待着在这个繁华的城市中找到自己的机会。"
        },
        {
            "id": 1,
            "content": "行健说：“我要挣足钱，买套大房子，娶个比我大九岁的老婆，天天赖床上！二十八岁，听着我都激动。耶！”\n米箩说：“我要有钱，房子老婆当然都得有。还有，出门就打车，上厕所都打车。然后找一帮人，像你们，半夜三更给我打广告去。我他妈要比陈兴多还有钱！舍不得自己买一辆车？不是说了嘛，我转向，上三环就晕，去房山我能开到平谷去。”\n宝来说：“我要开个酒吧，贴最好看的壁纸，让所有来喝酒的人在上面写下他们最想说的话。”\n我其实不知道我想要什么，也许我应该把头发留起来每天早上照照镜子。“假设，你有五十万，小东西。”\n他们的理想、问法和在《屋顶上》一模一样。\n我的回答必然也和《屋顶上》一模一样。我确信五十万就是传说中的天文数字。我真不知道怎么花。我会给六十岁的爷爷奶奶盖个新房子，让他们颐养天年？给我爸买一车皮中南海点八的烟？把我妈的龋齿换成最好的烤瓷假牙，然后把每一根提前白了的头发都染黑？至于我自己，如果谁能把我的神经衰弱治好，剩下的所有钱都归他。\n“操丫的，没劲！”行健和米箩说，“明亮哥，该你了。”\n我们一起看咸明亮。他提了提牛仔裤（太好了，我总算见他提了一次裤子），抹了一下嘴，说出伟大的理想让他难为情。也许此刻他需要一面镜子，但他看着远方重峦叠嶂的北京城，目光和米箩的右手一样飞出去，然后滑翔、下降，落到城市另一边的高速公路上。\n“我就想有辆车，”他说，一屁股坐到椅子上，二郎腿跷起来抖啊抖，“到没人的路上随便跑。一直跑。轮子是圆的嘛。”\n这个理想让我们相当失望。一辆破车跑啊跑，有什么好跑的。",
            "summary": "四个年轻人各自的理想和目标。行健希望赚足够的钱买大房子，娶大九岁的老婆；米箩想要有钱，享受舒适的生活；宝来想开一家独特的酒吧；而咸明亮则希望能拥有一辆属于自己的车，可以在路上自由驰骋。这些理想各不相同，反映了他们不同的价值观和生活态度。"
        },
        {
            "id": 2,
            "content": "有一个傍晚咸明亮来到我们屋里，请我们帮他搬东西。他说话鼻音很重，声音好像来自遥远的北京东郊，清水鼻涕滴滴拉拉往下掉，两眼发红。他把床搬到门口睡了两夜，患了重感冒，因为屋子里被他拼凑汽车的破烂占满了。我们不能想象这凉飕飕的夜晚，他一个人顶着满天的星星如何睡得着。我摸了一把他的被子，使点劲儿我担心捏出水来。一共五个人，我们必须从缝隙里才能挤进六平方米的小房间。那真是废铜烂铁，虽然被他组装得像模像样（其实我们也不懂，可是一堆零碎能拼到一块儿，大小算个成就），黑糊糊脏兮兮的还是很难让人有信心。我们花了很大的力气才把这堆东西搬到屋檐底下，然后再帮他把床和一张破桌子搬进去。两件事干完了，贴着屋檐又给汽车的内脏搭了个简易棚子，咸明亮舍不得它被风吹日晒和雨打。对这个我们看不懂的东西，咸明亮胸有成竹，就等着吧，他说，整好了带你们兜风，我就不信轮子它能不圆。\n过了一周，他又招呼我们，得把那个逐渐长大的车内脏搬到修车铺去，等着和车身、轮子装到一起。我们借了隔壁卖菜老头的三轮车，哼哧哼哧跑了两趟。胖老板对这么多闲人跑到他铺子里很不高兴，咸明亮递上烟说好话，都是一条街上的小兄弟，手脚绝对干净。好像我们是去偷东西。行健说，操丫，啥玩意儿！\n在修车铺里，我看见一个用生了锈的铁皮焊成的一半的车帮子，焊接处鼓起来很多铁质的小瘤。还有轮子，四个放在一起我总觉得不一样大。咸明亮说，废弃的轮子里找不到四个一样的，两个两个一样大就已经谢天谢地了。他曾想过，实在找不到配套的，就先弄出辆三轮汽车。三轮汽车也是汽车，轮子也是圆的。我想象不出三轮汽车跑到北京的大马路上会是什么效果，会不会像原始人进了咱们花街？\n此后每次咸明亮到我们屋顶上“捉黑a”都报告好消息，快了快了。我们等着他把车开过来。一个周末，那天咸明亮轮休，真的就开过来了，吓我们一跳，我敢肯定在此之前世界上看过这种汽车的人不会超过十个：简直是个怪物。车帮还是生锈的铁皮，我是说一点漆都没上，没钱喷漆；这还不算，因为铁皮不够，他只好因陋就简做成了敞篷车。锈迹斑斑的敞篷车，身上长满了明亮的斑点，那是因为他把焊接处的小瘤给打磨掉了。只有打磨过的地方才能在太阳底下闪一闪光。座椅不咋地就不说了，全是淘汰的破东西；关键是它的前面两个轮子小，后面两个轮子大，整个车在生气地撅着大屁股。\n“上来！”咸明亮说，“咱的轮子绝对是圆的！”",
            "summary": "一个名叫咸明亮的男子请朋友们帮忙搬运物品，并在一个简陋的车棚里组装一辆特殊的汽车。经过一段时间的努力，咸明亮终于将汽车组装完成并驾驶到朋友们面前。这辆汽车由生锈的铁皮制成，没有油漆，且前后轮子大小不一，看起来非常奇特。尽管外观怪异，咸明亮仍然充满信心，邀请朋友们上车尝试。"
        },
        {
            "id": 3,
            "content": "我们坐上去，在几条巷子里转了几圈，因为没有牌照，上了马路怕被警察逮。没什么大感觉，和坐别的车差不多，除了身体总要往前倾，我的脚蹬住了前面的椅腿才能保证不滑下去。这好办，抬高椅座就行。牌照也好办，我跟洪三万说一声，搞个假的，几瓶啤酒钱的事。两天后，万事俱全，我们决定在夜里上路试车。\n正如咸明亮所说，马力强劲。虽然噪音比较大，跑起来实在是快，前低后高给我的感觉就是这车迫不及待要往前跑，刹都刹不住。他把垃圾中最好的材料用在这辆车里。夜晚郊区之外的乡村车辆本就不多，每辆车速度都很快，但每辆车最后都被我们超过了。超一辆车，我们就嗷嗷叫唤一阵。冷风吹进敞篷车，我们必须靠着这点儿兴奋才能抵御寒冷。后面的车只能绝望地照亮我们的假牌照。我也搞不清究竟跑到门头沟的哪个地方，车子突然熄火，我们停在了野地里。\n行健他们三个坐下来，喝剩下的最后两瓶啤酒；我给咸明亮拿着打火机，让他检修车头。先是啤酒瓶冷下来，接着我们身上开始冰凉，咸明亮想到的地方都捣鼓了一遍，它还是一堆比我们还凉的铁。现在首要的问题是取暖，咸明亮停下了，让我们去路边找枯草、树枝和砖头块来。他从油箱里放出来一点儿汽油，点着草和树枝，我们烤火他烤砖头和石块。等人、砖头和石块都热了，他拍拍脑门站起来，在“本田”车上淘汰下来的方向盘前摸索了一下，车发动起来了。",
            "summary": "一群人在夜间驾驶一辆没有牌照的汽车前往门头沟。途中，汽车突然熄火，他们不得不停车寻找枯草、树枝和砖头来取暖。经过咸明亮的努力，汽车终于重新启动并成功到达目的地。"
        },
        {
            "id": 4,
            "content": "“他妈妈的，”他大叫一声，“轮子是圆的！”\n他教我们用报纸把滚烫的砖头和石块包好，抱在怀里取暖。这是他跑长途学来的生存技能之一。车重新剽悍起来，跑在夜路上简直像拼命。\n宝来说：“给它取个名字吧。”行健说：“悍马！”\n米箩说：“陆虎！”我说：“野马！”\n“好，就‘野马’！”咸明亮说，“轮子是圆的！”\n“野马”影响之大，超出我们的预料，十天工夫就成了胖子修车铺的店标。它停在那地方一声不吭就是个活广告，哪里是车，分明是件粗野的艺术品。用废弃的零件拼出一辆性能强劲的车，如此奇形怪状，这铺子和师傅的手艺该有多好。开始胖老板很开心，接着就不高兴，咸明亮经常把车停在自己的巷子里，前来参观顺便修车和买零件的客人一看门前光秃秃的，油门一踩，走了。\n“你要把车停在店门口。”胖老板说。\n“可以倒是可以，”咸明亮说，“我怕被人捣鼓坏了。还有，假牌照会露馅。”\n“那也得停。”\n“好吧，停。谁让轮子是圆的呢。”\n修车铺离咸明亮的住处步行二十分钟，过去没车倒无所谓，有了“野马”，咸明亮就觉得路远了。这问题也不大，要命的是一旦刮风下雨他得临时往铺子那边跑，给车子穿雨衣。一走就得一个来回。他建议给“野马”买个车罩，下班后就给它罩上，钱可以从他工资里扣；胖老板眼一翻，罩上了跟车没停在这里有何区别？要罩也只能罩上方向盘和仪表盘那一块。这就很气人，可是咸明亮没办法，“野马”的任何一个地方他都不希望被风吹着被雨打着，还是得来回跑去苫车屁股。",
            "summary": "咸明亮与修车铺老板之间的故事。咸明亮有一辆用废弃零件拼成的独特汽车，名为“野马”。他将这辆车视为艺术品，但修车铺老板认为它会影响生意。为了遵守老板的规则，咸明亮需要在刮风下雨时来回奔波，为车子遮风挡雨。尽管存在这些问题，咸明亮仍然非常珍视他的“野马”。"
        },
        {
            "id": 5,
            "content": "到此还不算完，不知道哪个倒头鬼头脑出了问题，找到胖老板要买下这辆车。他觉得这玩意儿酷，有个性，是实用与艺术的完美结合。“别说它糙，”那家伙说，“不糙我还没兴趣。我出这个数。”他把若干个手指头伸出来晃了晃。胖老板立马被晃晕了，他没把那个数告诉任何人，但它足够买一辆新款的丰田车。那家伙还说，废铁不值钱，废铁变成这样就值钱了。\n胖老板把咸明亮弄到驴肉火烧店里，四瓶啤酒、四个火烧外加一盘五香驴杂碎，咱俩商量个事。咸明亮喝酒、吃肉，说：“有话你说。轮子总归是圆的。”\n“车就放店门外，我补你工钱。”“不用补，都是下班后干的。”\n“补三倍，”胖老板把第四瓶酒打开，“车算店里的。”“算你的？”\n“也不能这么说吧。算店里的，店是大家的。”“已经算店里的了。”\n“那你签个字。”胖老板从裤兜里摸出张纸，眉头写着：自愿转让合同。他已经提前在店主处签了名字。\n咸明亮说他这辈子头一次干拔腿就走的事，站起来喊结账，留下三十块钱就走。剩下半顿饭他到我们屋顶上吃，运气很差，他当黑a被抓住，请了四瓶啤酒。我们当时根本不知道“野马”有价了，想的就是他妈的凭什么，咱们明亮哥每天撅着屁股干到半夜，一个个螺丝拧上去，说拿走就拿走，你以为你是谁啊。行健说，“哥你听我的，轮子是圆的嘛。”\n咸明亮说：“嗯，轮子就是圆的。我就想有辆车，破成这样为啥还这么难呢？”\n第二天咸明亮来了，说：“他说我用的是他的家伙、他的电。”我们问：“你怎么说？”\n“我可以付他钱。”\n第三天咸明亮又来，说：“他说我用假牌照，犯了法。”我们问：“你怎么说？”\n“我可以办个真牌照。”“然后呢？”\n“他说我用过假的了，已经犯过法。我还有前科，再进去这辈子别想出来了。妈的，轮子是圆的。”\n第四天咸明亮再来，说：“今天有个警察到店门口围着‘野马’转了三圈，问我哪里人，家里还有谁，在北京过得好不好。”\n“你怎么说？”“我说我后爹也死了，没有家。我说我每天能看着门口的车，我就觉得我在北京过得还不错。”\n那天他和我们在屋顶上捉黑a捉到看不见手里的牌，他请我们喝了啤酒，吃了驴肉火烧和五香驴杂碎。因为天慢慢黑下来，我们看不清他的表情，也没工夫去看，我们手里一把好牌，摩拳擦掌都准备活捉黑a。五香驴杂碎非常好吃，包括驴心、驴肝、驴肺、驴肠、驴肚子，等等。",
            "summary": "一个关于咸明亮的故事。咸明亮是一个勤奋工作的工人，他一直梦想着拥有一辆属于自己的车。然而，一个奇怪的人以高价购买了这辆破旧的汽车，使得咸明亮的梦想破灭。为了解决这个问题，咸明亮和朋友们开始了一系列的努力。这个故事展示了人们在追求梦想过程中所面临的挑战和困境，以及他们如何克服这些困难。"
        },
        {
            "id": 6,
            "content": "又过两天，我们就听说咸明亮出事了。出事的还有胖老板，他给香山脚下的老丈人家送酒，咸明亮主动要求开“野马”送他。车子开得很快，“野马”嘛，左拐弯的时候左前轮子突然掉下来，坐在“野马”的副驾座上的胖老板先飞出去，跟着车子也翻了个个儿，剩下三个不一样大的轮子对着傍晚的天空转。胖老板一头撞到一棵大树上，半截脑袋顿进了胸腔里，医生费了半天劲儿才拔出来。\n我们四个一起去医院看望了折断了四根肋骨的咸明亮，他的头上缠着一大圈绷带，左胳膊骨折。这辈子不打算开车的米箩小声问了一个我们都关心的问题：胖老板为什么不系安全带呢？\n“副驾座上有安全带吗？”咸明亮艰难地说，“我可没装过。”\n米箩想，难道记错了？上次他坐在副驾座上，咸明亮再三嘱咐他系上的难道不是安全带？\n“他们找到那个轮子没？”\n咸明亮一张嘴四根肋骨就疼。\n“找到了，”\n我们说，“滚到旁边的枯草里。\n放心，一点儿都没变形，还是圆的。”\n（《花城》2011年第1期）",
            "summary": "咸明亮和胖老板在驾驶一辆“野马”汽车时发生事故。咸明亮因未安装副驾驶座的安全带导致胖老板在事故中受伤严重，不幸身亡。事故发生后，咸明亮和我们一起去医院看望受伤的咸明亮，他折断了四根肋骨，头部和左胳膊也受伤。我们在讨论事故原因时，咸明亮提到他没有为副驾驶座安装安全带。"
        }
    ]
}