{
    "chapter_title": "第十一章  神鞭(8)",
    "chapter_summary": "我们跟随主人公金子仙人的视角，经历了一段动荡时期的冒险故事。为了拯救被洋枪打伤的傻二的祖传辫子，金子仙人在战乱中寻找生发秘方。在这个过程中，他勇敢地与敌人战斗，甚至受伤也不屈不挠。他找到了一个祖传秘方，成功地使傻二的头发恢复如初。然而，尽管外表上恢复了原样，傻二内心仍无法摆脱对战争的恐惧。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "话刚说这两句，忽然跑马场那边毛子们打起炮来。西瓜大的乌黑的弹丸，\n眼瞧着远远地飞过来，落在开洼地里，炸得泥水、土块、小树乱飞。殷师兄一\n点也不怕，对众团民叫道：“站好啦，甭怕，怕鬼才被鬼吓着！等大炮咋呼完了，毛子们就该出窝啦！\n团民们都迎着又凉又湿的风站着，没一个躲藏。\n这阵炮没伤着人。随后，在前边墨绿色的树丛后边竖起一杆小洋旗来，摇\n了两摇，小鼓咚咚响，毛子们出来了，前后三排，端着枪，踩着鼓点直挺挺走\n过来。团民们正待迎上去肉搏，毛子们忽然变化阵势，头排趴下，二排单腿跪\n下，三排原地站着。轰！轰！轰！三排枪，立即就有许多团民向前或向后栽倒。其\n余团民不明其故，仍旧站着不动，殷师兄尖声喊道：“趴下！趴下！”于是团民\n们和傻二都趴在泥地上。\n毛子们换上子弹，轰！轰！轰！又是三排枪。\n子弹贴着傻二他们的头和后脊梁骨飞去，压得他们抬不起头来。殷师兄就\n趴在傻二身边，他的头巾被打煳了一块，压得他必须把脸贴在泥地上，他嘴巴\n上蹭了一大块泥印子，气得他脸憋得通红，眼珠子直掉泪，奶奶娘地大骂，愈\n骂火愈旺，忽然跳起来，用那撕扯人心的尖嗓子大叫一声：“操他祖宗，我娘\n叫他们糟蹋，我把他们全操死！”就像疯了一样舞着宽面大刀冲上去。他那穿着\n白孝鞋的脚，几步就闯入敌阵中间。\n应声的团民们立即全都蹿起来，迎着飞蝗一般洋枪子儿上，不管谁中弹倒\n下，还是不要命往前冲。傻二自然也不管身上有没有法了，夹在团众里，一直",
            "summary": "团民们与毛子们展开了一场激战。毛子们使用大炮攻击，但殷师兄勇敢地带领团民们抵抗。在炮击结束后，毛子们开始冲锋，团民们在殷师兄的指导下，巧妙地躲避子弹。然而，毛子的枪击使得许多团民倒下。愤怒的殷师兄大喊着冲向敌人，其他团民们也勇敢地跟随上前。在这场激烈的战斗中，傻二也毫不犹豫地加入了战斗。"
        },
        {
            "id": 1,
            "content": "冲入毛子们阵中，挥刀舞辫，碰上就打。耳边听着哧哧枪子儿响，跟着还有一\n阵阵助阵的鼓乐声从身后传来。这乐曲好熟悉！是《鹅浪子》吧！它这悲壮的、\n尖啸的、凄厉的、一声高过一声的声音，好像带着尖，有形又无形，钻进耳朵\n，再使劲钻进心里，激起周身热血，催人冒死上前，叫人想哭、要怒，止不住\n去拼死！呀！这就是刘四叔那小管儿吹出来的吧！他来不及分辨，连生死都不分辨\n了。一路不知辫子已经抽倒了多少毛子。忽然轰一响，眼一黑，自己的身子仿\n佛是别人的，猛地扔出去，跟着连知觉也从身上飞开了。待他醒来，天色已暗\n，周围除去几声呱呱蛙叫，静得出奇，他糊里糊涂以为自己到了阴曹地府。再\n一看，原来是在一个水坑里，多亏这坑里水浅，屁股下边又垫着很厚的水草，\n鼻尖才没有沉到水面下边，不然早已憋死。他从水里站起来，身上腿上都没伤\n，肩膀给洋枪子削去一块肉，血染红了左半边褂子。\n他爬上坑边一看，满地都是死人，有毛子，也有团民，衣服给小雨淋得颜\n色深了，伤口的血却被雨水冲淡，一片片浅红濡染尸体与草地。他忽然发现殷\n师兄和一个毛子死死抱在一起，一动不动卧在地上。他用手一掰，原来殷师兄\n的大刀扎在毛子的胸口里，毛子的枪刺捅进殷师兄的肚子，早都死了。在湿地\n上，那孝鞋白得分外刺眼。他四下把团民的尸体翻翻看，没发现一个有气儿的\n。不知为嘛，他急于走开这地方。\n他辨明方向，往城池那边走。走不多远，忽见一个黄土台上，横躺竖卧一\n堆死人。细看竟是他老家来的吹歌会，已然全部捐了性命。牛皮大鼓被炸裂，\n木头鼓梆还冒着烟儿，地上扔着唢呐、笙、小钹、鼓槌。在这中间，斜躺着一\n个老头儿，头上的包布脱落，脑壳露在外边，给雨淋得像瓜似的，冒着幽蓝幽\n蓝的光。他手里紧紧攥着一根九孔小管，呀，正是刘四叔！他差点叫出声来。当\n他俯下腰给刘四合上眼皮时，心里一阵难受，并涌起一股火辣辣的劲儿来，头\n发根儿都发炸，他猛仰头，一甩辫子，要只身闯入紫竹林决死一拼，但他忽然\n感到脑袋上的劲儿不对，再一甩，还不对，辫子好像不在脑袋上，扭头看，还\n在后背上垂着，真怪！他把辫子拉到胸前一看，使他大惊失色，原来这神鞭竟叫\n洋枪子儿打断了，断茬烧焦起来，只连着不多几根。掖在辫子里边的黄表符纸\n也烧得剩下一小半。嘛？神鞭完啦？\n啊！他蒙了，傻了，不知道是怎么回事。一时好似提不住气，一泡尿下来，\n裤裆全湿了。\n天黑时，他才回去，却不敢回家，又怕路上撞到熟人，叫人看见。他用曹\n老师给他的那块头布包上脑袋，进城后赶快溜进丈人金子仙家。金子仙听了，\n惊得差点昏过去，待他神智稍稍清醒，就忙把傻二严严实实藏起来，千万不能\n叫外人听到半点风声！\n十三回只好对不起祖宗了\n天津城陷后，很长时候，没人提起傻二。有人说，他去紫竹林接仗那天，\n踩响毛子埋的地雷，丧了性命；也有人说，他叫毛子们施了法术，关进笼子，\n还用电线捆起神鞭——那时人们不知电线怎么回事，以为其中有魔——装上船\n，运到海外展览。庚子变乱之后，一连几年，人心不定，社会不宁。毛子们拆\n去天津城墙，又把租界扩大一倍，天津地面上的毛子更多起来。中外一仗，有\n人打明白了，不再怕毛子；有人打糊涂了，更怕毛子。他们想，天上诸神下界\n，都拿毛子没辙，一条神鞭，即便真是祖宗显灵，也顶不住。",
            "summary": "主人公冲进敌人阵地，挥舞刀辫，英勇战斗。他听到熟悉的乐曲《鹅浪子》，激发起他的斗志。在战斗中，他受到重伤，但在天黑时成功回到天津城。他发现家乡的吹歌会成员已全部死亡，其中包括他的朋友刘四叔。主人公的神鞭被子弹打断，他陷入了迷茫和恐慌。后来，他被藏在丈人家中，避免被人发现。"
        },
        {
            "id": 2,
            "content": "金子仙人够精细。他把傻二这么一个五六尺、咳嗽喘气的大活人，藏在家\n里半年多，居然没人知道。傻二养好肩上的伤，断辫子却一直没长好。那辫子\n是给洋枪子儿斜穿肩膀打断的，上边只剩下半尺多，养了半年，长过了二尺却\n愈长愈细，颜色发黄，好比黄羊屁股上的毛，而且尖头出了叉儿。头发一生叉\n就不再长，辫子少了一尺，甩起来不够长，也没劲，打在人身上就像马尾巴扫\n上一样。\n这些天，金子仙父女和傻二的心情极糟，真像打碎一件价值连城、祖辈传\n下来的古董。金子仙跑遍城内外的药铺，去找生发的秘方。直把腿肚子跑细了\n一寸，总算打听到估衣街上瑞芝堂的冯掌柜有这样的秘方。金子仙马不停蹄来\n到估衣街，谁知药铺的掌柜早换了蔡六。蔡六说冯掌柜在半年前，洋人洗城时\n，叫一堵炸塌的山墙压死了。金子仙不死心，又幸亏他鼻子下边长了一张不嫌\n费事的嘴，终于在北大关“一条龙”包子铺后边找到冯掌柜。冯掌柜如今在一\n间豆腐块大的门脸房摆小糖摊。一提药铺，冯掌柜就哭了。\n原来，庚子变乱之时，聂军门武卫军的马弁们在估衣街上，乘乱烧抢当铺\n，大火把瑞芝堂药铺引着。蔡六抢在水会来到之前，把账匣子扔到火里。药铺\n的钱账，早就由冯掌柜交给蔡六掌管，花账、假账肯定不少，这一烧就没处查\n对。火灭之后，蔡六买通一伙人，自称是债主，向冯掌柜讨债，冯掌柜拿不出\n账来，蔡六又里应外合，点头承认铺子欠着这些人债款，只有人家说多少给多\n少，直把冯掌柜逼得倾家荡产。最后把药铺盘出去，才把债还清，谁知收底盘\n下这铺子的正是蔡六。冯掌柜抹着泪说：“这应了一句老话，真能治死你的，就是身边的人。”\n金子仙感慨不已。人活五十，都经过九曲八折，都有追悔莫及的事，联想\n傻二的辫子，他后悔变乱时，不该叫傻二和菊花住在城外，若在身边，他绝不\n叫傻二去和洋枪洋炮玩命。他见冯掌柜胆小怕事，老实软弱，不会在外边多说\n多道惹麻烦，就悄悄把傻二辫子的事告诉冯掌柜。他明白，如果他胡诌一个什\n么亲戚得了鬼剃头，冯掌柜不会拿出秘方来。他话到嘴边，犹豫一下，不自主\n用点心眼儿，只说傻二喝醉酒，辫子叫油灯从中烧断的。冯掌柜听了，叫道：“呀！神鞭断了，这还得了！你老别急，我这儿有个祖传秘方，还是太后老\n佛爷用的。这方子我没给过任何人。前年头里，阮知县得秃疮，掉头发，我也\n没给他使过这方子，只给他抄一个偏方。偏方和秘方是两码事。我祖上传这方\n子时，有四句诀：‘青龙丹凤，沾上就灵；黑狗白鸡，用也白用。’傻二爷不\n是凡人，那辫子是祖传法宝，只要用上这方子，保他眨眼就生出黑油油的头发！\n金子仙叫道：“太好了！我就信祖传的！人家告我紫竹林一家德国药店，卖什么‘拜耳生\n发膏’，灵透了，我就不信。不信洋人比咱祖宗高明。”\n冯掌柜听得眉开眼笑。他先收了摊子，关上门，然后打开屋角的花梨木箱\n子，从箱底取出一个紫檀小匣，开了铜锁，捧出一个用宋锦裹得方方正正的小\n包，上边系着一条皇绫带子，解带剥包，再把一层又一层缎的、绸的、绢的、\n毛纸的包皮打开，最后才是一块玉片压着的几张药方。药方的纸儿变黄，那些\n拿馆阁体的蝇头小楷写的字依旧笔笔清晰。他恭恭敬敬把药方放在桌上，用镇\n纸压牢，取了纸笔，一边郑重其事誊抄，一边把各药的用法细心讲解出来：“这是《千金方》。桑叶、麻叶……各三两……米泔水煮汤，要等它不凉\n不热时拿它给傻二爷洗发，它有促生毛发健旺之效。这是《圣惠方》，本是太\n后老佛爷最喜爱的梳头药。总共三味药：榧子，三个，去壳；核桃，两个，带\n皮；侧柏叶，一两，生用，放在一起捣烂了。切切记住，药引子必须是雪水，\n千万不能用一般河水井水。要用雪水泡透药末，再用梳子蘸这药水梳发。这核\n桃的功效在于‘润肌黑发’，如果新发赤黄，就在里边多加一个核桃……你能\n记得住么？”\n金子仙拍着手说：“行了，行了，这下神鞭保住了！”他又问道：“多少钱\n，我付！”\n冯掌柜虽然软弱，却好激动。他见金子仙这样高兴，又激动起来。摆着手\n说：“分文不取！保住神鞭，也是保住咱祖宗留下的元气。我情愿赠送！”他又\n另给金子仙抄了两个秘方。一是《老佛爷护发膏》，一是《老佛爷香发散》。\n这样，洗梳撒涂的药，全都齐了。冯掌柜嘱咐他，把这药分在几个药店去买，\n别叫人暗中抄去了方子。医药之道，剽窃抄袭更是厉害。",
            "summary": "金子仙人在战乱时期为了保护傻二的祖传辫子而寻找秘方的过程。傻二的辫子被洋枪打断了，需要找到生发的方法来恢复其功能。金子仙人在寻找过程中遇到了许多困难，但在冯掌柜那里找到了一个祖传秘方。冯掌柜愿意无偿提供这个秘方，以帮助保住傻二的祖传辫子。"
        },
        {
            "id": 3,
            "content": "金子仙心想，自己真是碰上大好人。千恩万谢之后，便揣起方子快快活活\n去抓药。回去按方一用，果见成效。这药仿佛藏着神道，不多天，傻二的头发\n渐渐变黑变亮，仿佛用油烟墨一遍遍染上的。随后就眼看着粗起来，有如春天\n的草枝。半月后，忽见每根头发都拱出乌黑崭亮的尖子来，好像蹿芽拔节，叫\n金家父女惊喜得直叫。而且，用药以来，金菊花用新鲜的雪水泡药，拿它天天\n给傻二梳洗头发，眼看日长三分，过年转春，那一条光滑乌亮、又粗又长的神\n鞭完全复元了。\n傻二耍几下，和先前那条并无两样。\n这时候，外边到处传说，傻二没死，也没给洋人运到海外，他的辫子叫油\n灯烧断了，像秃尾巴鸡一样躲在老丈人金子仙家里。于是就有好事的人，假装\n到金家串门，包打听。金子仙反而从这些“包打听”口中套出，这些传说竟是\n打冯掌柜嘴里说出来的。他想，没错！这些话正是自己告诉冯掌柜的。幸亏那天\n留个心眼儿，真话没全说，否则人们都会知道神鞭是给洋枪子儿打断的，岂不\n坏了大事！这真叫他后怕得很。他愈想愈气，直拍桌子，还要去找冯掌柜算账，\n但沉下心一想，对冯掌柜这种软弱的人，骂他一顿又有嘛用？别看这种人脓包，\n更坏事。他心中暗道：“这也应上一句老话：可怜人必可恨！”\n傻二宽慰老丈人：“何必气呢，明儿我上街一逛，露露面，保管嘛闲话全没了！”\n第二天，金家父女陪着傻二城里城外转一大圈。人人都看见傻二，也看见\n傻二头上耀眼的神鞭，传言立时无影无踪了。看来，谣言不管多厉害，经不住\n拿真的一碰。就像肚子里的秽气，只能隔着裤子偷偷往外窜。\n尽管在外人眼里，神鞭威风如旧，但傻二的心里不是滋味。那天，在南门\n外洼地上，看不见的洋枪子儿穿肩断辫的感觉，始终沉甸甸压在他心上，高兴\n不起来。\n虽然他在众人面前强撑着“神鞭”\n的功架，“张我国威”\n的大匾依旧\n气势昂扬地挂在家中。\n他五脏六腑总觉得空荡荡，没有根，底气不足。\n这辫子\n在头顶上就像做了一个灿烂又悠长的梦。\n现在懵懵懂懂地醒来，就像有股气从\n辫子里散了。",
            "summary": "金子仙遇到了一个好心人，给了他一个能让傻二的头发恢复的黑发药方。按照药方使用后，傻二的头发逐渐变黑变亮，恢复了原来的样子。然而，傻二内心仍然感到空虚，无法摆脱被洋枪子击中的恐惧感。"
        }
    ]
}