{
    "chapter_title": "第十六章  三寸金莲(4)",
    "chapter_summary": "我们跟随香莲、白金宝、董秋蓉以及佟忍安等角色，进入了一个充满竞争和挑战的世界。香莲为了在赛脚活动中脱颖而出，精心打扮自己的双足。同时，两位古玩商和造假画者牛五爷向佟忍安展示了古董，但他的注意力却被白金宝的房门吸引。吕显卿向佟忍安介绍了大同的赛脚会，引发了一连串关于小脚历史和缠足起源的讨论。他们决定去看一场赛脚会，以观察真实的缠足现象。在这个过程中，潘妈这个角色被提及，她的双脚引起了众人的关注。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "打过门子来，别的全都不清楚，单明白了自己真的是靠一双小脚走进佟家\n的。这家子人，有个怪毛病，每人两眼都离不开别人的脚。瞧来瞧去，眼神只\n在别人脚上才撂得住。她不傻，打白金宝、董秋蓉眼里看出一股子凶猛的妒恨\n。这妒恨要放在后槽牙上，准磨出刃来！香莲自小心强好胜，心里暗暗使了劲，\n今晚偏要当众拿小脚镇镇她们！趁这阵子傻爷儿们去鸟市玩儿，赶紧梳洗打扮收\n拾头脚。把头发篦过盘个连环髻，前边拿齐刷刷的刘海儿半盖着鼓脑门，直把\n镜子里的脸调理俊了。随后放开脚布，照奶奶的法儿重新裹得周正熨帖。再打\n开从家带来的包袱，拣出一双顶艳的软底小鞋。鲜鲜大红绸面，翠绿亮缎沿口\n，鞋面贴着印花布片儿，上边印着蝴蝶牡丹——鞋帮上是五彩牡丹，前脸趴着\n一只十色蝴蝶，翅膀铺开，两条大须子打尖儿向两边弯。她穿好试走几步，一\n步一走，蝴蝶翅膀就一扇一扇，好赛活的，惹得她好喜欢，自己也疼爱起自己\n的小脚来。她还把裤腰往上提提，好叫蝴蝶露给人看。\n正美着，门一开，桃儿探进半个身子说：“大奶奶好好收拾收拾脚，今晚\n赛脚！”香莲没听懂，才要问，桃儿忙摇摇手不叫她出声，胸前耷拉的五彩丝线\n一飘就溜走了。\n赛脚是嘛？香莲没见过更没听说过。\n门里门外，羊角灯一挂起来，客人们陆陆续续前前后后高高矮矮胖胖瘦瘦\n各带各的神气到了。两位苏州来的古玩商刚落座，佟绍华陪着造假画的牛五爷\n牛凤章来到。说是牛五爷弄来几件好东西，带手拿给佟忍安，问问铺子收不收\n。牛凤章常去四外搜罗些小古玩器，自己分不出真假，反正都是便宜弄来的，\n转手卖给佟忍安。佟忍安差不多每次都收下。牛五爷卖出的价比买进的多，以\n为赚了。但佟忍安也是得到的比花出的多，这里的多多少少却一个明白一个糊\n涂了。这次又掏出两小锦盒。一盒装着几枚蚁鼻币，一盒装着个小欢喜佛。佟\n忍安看也没看，顺手推一边，两眼直瞅着白金宝的房门，脸上皱纹渐渐抻平。\n佟绍华住在柜上，只要逮机会回来一趟，便急急渴渴回房插门和媳妇热热乎乎\n闹一闹。牛凤章天性不灵，看不出佟忍安不高兴，还一个劲儿把小锦盒往佟忍\n安眼睛底下摆。佟忍安好恼，一时恨不得把锦盒扒落地上去。",
            "summary": "一个名叫香莲的女子在一场赛脚活动中精心打扮自己的双足。她试图通过展示自己的小脚来击败她的竞争对手白金宝和董秋蓉。然而，她对这种活动一无所知。与此同时，两位古玩商和造假画者牛五爷来到佟家，向佟忍安展示一些古董。佟忍安对此不感兴趣，他的注意力集中在白金宝的房门上。"
        },
        {
            "id": 1,
            "content": "门口一阵说说笑笑，又进来三位。一个眉清目朗，洒脱得很，走起路袖口\n、袍襟、带子随身也随风飘。另一个赛得了瘟病，脸没血色，尖下巴撅撅着，\n眼珠子谁也不瞧，也不知瞧哪儿。这两位都是本地出名的大才子。一个弄诗，\n一个弄画。前头这弄诗的是乔六桥，人称乔六爷，作诗像啐唾沫一样容易；这\n弄画的便是大名压倒天津城的华琳，家族中大排行老七，人就称他华七爷。六\n爷和七爷中间夹着一个瘦高老头。多半因为这二位名气太大，瘦老头高出一星\n半点不会被人瞧得见，就一下子高出半头来。这人麻酱色绣金线团花袍子，青\n缎马褂，红玛瑙带铜托的扣子一溜儿竖在当胸。眼睛黑是黑白是白，好比后生\n，人上岁数眼珠大都带浊气，他没有，眼光前头反有个挑三拣四的利钩儿。乔\n六桥后面的脚还没跨进屋，就对迎上来的佟忍安说：“佟大爷，这位就是山西名士吕显卿。自号‘爱莲居士’。听说今儿您这\n里赛脚，非来不可。昨儿他跟我谈了一夜小脚，把我都说晕了，兴致也大增，\n今儿也要尽尽兴呢！”\n佟忍安听了，目光打二媳妇白金宝的房门立即移到这瘦高老头脸上。行礼\n客套刚落座，吕显卿便说：“我们大同，每逢四月初八，必办赛脚大会，倾城出动，极是壮美。没想\n到京畿之间，也有赛脚雅事。不能不来饱饱眼福呢，佟大爷不见怪吧！”\n“哪的话，人生遇知己，难得的幸会。早就听说居士一肚子莲学。我家赛\n脚，都是家中女眷，自个儿对自个儿比比高低，兼带着相互切磋莲事莲技。请\n来的人都是正经八百的‘莲癖’，这就指望居士和诸位多多指点。方才听您提\n到贵乡赛脚会，我仰慕已久不得一见，可就是大同晾脚会？”\n“正是。赛脚会，也叫晾脚会。”\n佟忍安眉梢快活一抖，问道：“嘛场面，说说看。”\n他急渴渴，以致忘记叫人送茶。吕显卿也不在意，好赛一上手，就对上茬\n儿，兴冲冲说：“鄙乡大同，古称云中。有句老话说‘浑河毓秀，代产娇娃’。我们那儿\n女子，不但皮白肤嫩，尤重纤足。每逢四月八日那天，满城女子都跷着小脚，\n坐在自家门前，供游人赏玩。往往穷家女子小脚被众人看中，身价就一下提上\n去百倍……”\n“满城女人？好气派好大场面呀！”佟忍安说。\n“确是，确是。少说也有十万八万双小脚，各式各样自不必说。顶奇、顶\n妙、顶美、顶丑、顶怪的，都能见到。那才叫‘天下之大，无奇不有’呢……\n“世上有此盛事！可惜我这几个儿子都不成气候。我这把年纪，天天还给铺\n子拴着。晾脚会这样事不能亲眼看一看，这辈子算白活了！”佟忍安感慨一阵子\n，又蛮有兴趣问道，“听说，大同晾脚时，看客可以上去随意捏弄把玩儿？”\n乔六桥接过话说：“佟大爷向来博知广闻，这下栽了。这话昨夜我也问过居士，人家居士说\n，晾脚会规矩可大——只许看，不许摸。摸了就拿布袋子罩住脑袋大伙儿打。\n打死白打！”\n众人哈哈笑起来。乔六桥是风流人，信口就说，全没顾到佟忍安的面子。\n吕显卿露出得意来。佟忍安嘛眼？只装不知，却马上换了口气，不赛求教，倒赛\n考问：“居士，您刚刚说那顶美的嘛样，倒说说看。”\n“七字法呀，灵、瘦、弯、小、软、正、香。”吕显卿张嘴就说。好赛说\n，你连这个也不知道。\n“只这些？”\n这瘦老头挺灵，听出佟忍安变了态度，便说：“还不够？够上一字就不易！\n尖非锥，瘦不贫，弯似月，小且灵，软如烟，正则稳，香即醉，哪个容易？”他\n面带笑对着佟忍安，吐字赛炒蹦豆，叫满屋听了都一怔。\n佟忍安当然明白对方在抖搂学问，跟自己较劲，便面不挂色，说了句要紧\n的话：“得形易，得神难。”\n吕显卿巴巴眨两下眼皮，没听懂佟忍安的话，以为他学问有限，招架不住\n，弄点玄的。他真恨不得再掏出点玩意儿，压死这天津爷儿们，便抡起舌头说",
            "summary": "吕显卿（山西名士）与乔六桥和华七爷两位才子相遇。吕显卿向佟忍安（主人）介绍了大同的赛脚会，这是一个独特的活动，每年四月初八，全城女子都会展示自己的小脚供游人赏玩。佟忍安对此感到好奇，并向吕显卿请教关于赛脚会的细节。吕显卿详细解释了赛脚会的规则和评判标准，包括七字法：灵、瘦、弯、小、软、正、香。佟忍安则表示，外形容易模仿，但神韵难以把握。"
        },
        {
            "id": 2,
            "content": "“听说您家大少奶奶一双小脚，盖世绝伦，是不是名唤香莲？大名还是乳名\n？妙极！妙极！是啊，古来称小脚为金莲。以‘香’字换‘金’字，听起来更入耳\n入心，还不妙！‘金莲’一说由来，不知您考过没有？都说南唐后主有宫嫔窅娘\n，人俊，善舞，后主命制金台，取莲花状，四周挂满珠宝，命窅娘使帛裹足，\n在金莲台上跳舞。自始，宫内外妇女都拿帛裹足，为美为贵为娇为雅，渐渐成\n风，也就把裹足小脚称作‘金莲’。可还有一说，齐东昏侯，命宫人使金箔剪\n成莲花贴在地上，令潘妃在上边走，一步一姿，千娇百媚，所谓‘步步生莲花\n’，妇女也就称小脚为‘金莲’了。您信哪种说法？我信前种，都说窅娘用帛缠\n足，可没人说潘妃缠足。不缠足算不得小脚！”\n吕显卿这一大套，把屋里说得没声儿，好赛没人了。这些人只好喜小脚，\n没料到给小脚的学问踩在下边。佟忍安一边听，一边提着自个儿专用的逗彩小\n茶壶，嘴对嘴吮茶，咂咂直响。人都以为他也赞赏吕显卿，谁料他等这位爱莲\n居士一住嘴，就说：“说到历史，都是过去的事，谁也没见过，谁找着根据谁有理。通常说小\n脚打窅娘才有，谁敢断言唐代女子绝对不裹脚缠足？伊世珍《嫏嬛记》上说，杨\n贵妃在马嵬坡被唐明皇赐死时，有个叫玉飞的女子，拾得她一双雀头鞋，薄檀\n木底，长短只有三寸五。这可不是孤证，徐用理的《杨妃妙舞图咏》也有几句\n：‘曲按霓裳醉舞盘，满身香汗怯衣单，凌波步小弓三寸，倾国貌娇花一团。\n’三寸之足，不会是大脚。可见窅娘之前，贵妃先裹了脚。要说唐人先裹脚，\n杜牧还有两句诗：‘钿尺裁量减四分，纤纤玉笋裹轻云。’一尺减去四分，还\n剩多少？”\n“佟大爷，别忘了，那是唐尺，跟今儿用的尺子不一般大小！”吕显卿边听\n边等漏儿，抓住漏儿就大叫。\n“别忙，这我考过。唐人哪能不用唐尺？唐尺一尺，折合今儿苏尺八寸，苏\n尺又比营造尺大一寸。诗上说一尺减四，便是唐尺六寸，折合苏尺是四寸八，\n折合今儿营造尺是四寸三。不裹脚能四寸三吗？您说说。”\n吕显卿一时接不上话茬，眼睛嘴巴全张着。\n乔六桥拍手叫起来：“好呀，看来能人在咱天津卫，别总把眼珠子往外瞧了！”\n众人都将吃惊的眼神打山西人身上挪到佟忍安这边来。可人家吕显卿也是\n修行不浅的能人。能人全好胜，哪能三下两下就尿，稍稍一缓，话到嘴边，下\n巴一仰就说：“佟大爷的话，听来有理。可使两句诗作根据，还嫌单薄。《唐语林》上",
            "summary": "一段关于小脚和金莲的讨论。吕显卿提到古时候的小脚被称为金莲，并提到了南唐后主和齐东昏侯的两个传说。佟忍安则提出了不同的观点，认为小脚的历史可以追溯到唐朝的杨贵妃。乔六桥表示天津卫也有能人。"
        },
        {
            "id": 3,
            "content": "说，唐时一般士人妻，服丈夫衫，穿丈夫靴，可见并不缠足。”\n“说的是。可我并没说唐朝女子都缠足，而是说有缠足。有没有是一码事\n，都不都是另一码事。居士所考，是缠足发端哪朝哪代，不是哪朝哪代蔚成风\n气的，对不？咱议的嘛，先要定准，免得你说东我说西，走了题，不明不白。再\n说，从唐诗中求根据，绝非这三两句，白乐天有句‘小头鞋履窄衣裳’，焦仲\n卿也有句‘足蹑红丝履，纤纤作细头’。说的都是唐朝女子穿鞋好小头。按唐\n时礼节，走路不直疾促，行步快，即失礼。用布缠裹约束，自然迟缓。这是情\n理之中的事。至于缠成嘛样？嘛法？多大？另当别论。”\n“今儿倒长了见识，天津卫佟大爷把缠足史的上限定到了唐。”吕显卿话\n里带讥讽，仍遮不住一时困窘。明摆着没话相争，学问不顶戗了。\n佟忍安笑笑，好赛话才开头，接着说：“要说上限，我看唐也嫌晚。《周礼》有屦人，掌管皇上和王妃鞋子，所\n谓赤舄、黑舄、赤繶、黄繶、青勾、素履、葛履，都是各式各样鞋子。看重鞋\n，必看重脚。汉朝女子鞋头喜尖，打武梁祠壁画上看，老莱之母，曾子之妻，\n鞋头都尖。《史记·货殖传》上说，‘今夫赵女郑姬设形容，楔鸣琴，揄长袂\n，蹑利屣’。所谓利屣，也是尖头鞋子。《汉书·地理志》上有句话挺要紧，\n‘赵女弹弦跕’，师古注，字与屣同，是种无跟小鞋，跕是轻轻站着。由此看\n，汉朝女子以尖鞋、细步、轻站为美。自然要在脚上下功夫，那就非小不可。\n史游《急就篇》有句‘靸鞮邛角褐袜巾’，下边的注不知您留意没有。注中说\n，靸谓韦履，头深而尖，平底，俗名著革先子；鞮薄革小履也，巾者，裹足也\n。这话说得还要多明？您要听，我还有好多例子，就怕占大伙儿不少时候，犯不\n上。单把这些书上零零碎碎记载，细心推敲推敲，缠足始于唐，恐怕也不能说\n死吧！都说历史是死的，我看是活的，谁把它说死，谁就等着别人来翻个儿！”\n吕显卿好赛给对方扔到水里，又按到水下边。不傻也呆，轮到了由人摆布\n的份儿。乔六桥比刚才叫得更欢：“完了完了！今儿我才明白，没学问，玩小脚，纯粹傻玩儿！”\n牛凤章脖子一缩说：“说得我也想裹小脚了！”\n这话惹得众人笑声要掀去屋顶。牛凤章人不怪心眼怪，他总是自觉身贱，\n时不时糟蹋自己一句，免得别人再来糟蹋。\n今儿不比寻常。佟忍安正来劲，满肚子学问要往外倒，逮住牛凤章这句话\n，笑道：“牛五爷可别这么说。明朝还真有男人裹足，伪装女子，混在女人堆儿里\n找便宜。事败后坐几年大狱，放出来人人骂他，藏不成，躲不了，人人能认出\n他来。”\n“为嘛哪？”牛凤章瞪着小眼问。\n“脚裹小了，还能大回来？”佟忍安说。\n众人又是大笑。牛凤章双脚紧跺，叫着：“我可不裹！我可不裹！”卖傻样\n儿逗大伙儿乐。\n华琳摇着白手细指说：“不不，牛五爷裹脚准叫人认不出来。”他说完这\n上半句，等别人追问为嘛才说下半句，“牛五爷造假画，赛真的；裹小脚，更\n赛真的！”说话时，眼珠子不看牛凤章，也不看佟忍安，好赛看屋顶。\n这话够挖苦，可别人说还行，牛凤章和华琳同行，都画画，同行犯顶，不\n吃这话。他小眼一翻，立时把话撞回去：“我的假画，骗得了您华七爷，可逃不过佟大爷的眼。对不，对不？嗯？嘻！\n牛凤章这句话既买好了佟忍安，又恶心了华琳，说得自己都得意起来。华\n琳清高，但清高的人拉不下脸儿来，反倒吃亏没辙，脸气白了。\n乔六桥说：“牛五爷，你还是闭嘴拿耳朵听吧！没见佟大爷和这位居士正亮着学问。今\n儿吴道子、李公麟来了，也叫他滚。爷几个都是冲小脚来的！”\n牛凤章立时捂嘴，发出牛叫般粗声儿：“请佟大爷给诸位长学问！”\n佟忍安压倒吕显卿，占了上风，心里快活。可他不带出半点得意，也就不\n显浅薄，反倒更显得高深。他心想，自己还要退一步，有道是，主不欺客，得\n意饶人，才算是大度。便看也没看牛凤章，撂下茶壶和颜悦色说道：“这些话算嘛学问，都是闲聊闲扯罢了。世上事，大多都是说不清道不明\n，公说公有理，婆说婆有理，其实都有理。人说，凡事只有一个理，我说，事\n事都有两个理。每人抱着自己的理，天下太平；大伙儿去争一个理，天下不宁\n。古人爱找真，追究鸡生蛋，还是蛋生鸡，管它谁生谁！有鸡吃，有蛋吃，你吃\n鸡我吃蛋，你吃蛋我吃鸡，或是你吃鸡也吃蛋，我吃蛋也吃鸡，不都吃饱又吃\n好了？何苦去争先鸡后蛋先蛋后鸡？居士！眼下咱把这些废话全撂下，别耽误正事\n。马上赛脚给您看，听听您眼瞅着小脚，发一番实论，那才真长见识呢，好不\n好……”\n“好好好！”吕显卿刚刚心里还拧着，这一下就平了。他给佟忍安挤到井边\n，进不是退也不是。谁料这老小子一番话又给他铺好台阶，叫他舒舒坦坦下来\n。心想，天津卫地起是码头，码头上的人是厉害；骑驴看景走着瞧，抓着机会\n再斗一盘！\n五回赛脚会上败下来\n众人听说赛脚开始，都欢呼起来。有的往前挪椅子，有的揉眼皮，有的按\n捺不住站起身，精神全一振。方才谁也没留意，这会儿忽见大门外廊子上站一\n个黄脸婆子。人虽老，神气绝不凡，脑袋梳着苏头鬏子，油光光翘起来的小鬏\n上，罩黑丝网套，插两朵白茉莉，一朵半开的粉红月季。身上虽是短打扮，一\n码黑，大褂子上的宽花边可够艳，胸前掖一块一尘不染的雪白帕子，两只小脚\n包得赛一对紧绷绷乌黑小粽子。鞋上任嘛装饰也没有，反倒入眼。",
            "summary": "一场关于缠足历史的讨论。佟忍安认为缠足起源于唐朝，而吕显卿则持不同意见。在这个过程中，他们引用了许多历史上的例子来支持自己的观点。他们决定暂时放下这个话题，去看一场赛脚会，以观看真实的缠足。"
        },
        {
            "id": 4,
            "content": "吕显卿低声问乔六桥：“这是谁？”\n乔六桥说：“原来是佟大爷老婆的随身丫头。佟大奶奶死后，一直住在佟家。原叫潘\n嫂，现叫潘妈。您看那双小黑脚够嘛成色？”\n“少见的好！凭我眼力，恐怕脚上的功夫更好。你们这位佟大爷花哨吗？”\n乔六桥斜眼瞅一下佟忍安，离得太近，便压低声儿说：“跟您差不离儿。\n又说，“潘妈这脸儿可够瘆人的，谁也不会找她闹。”\n“六爷这话差了！脚好不看脸，顾脚不顾头。\n谁还能上下全照应着。”\n两人说得都笑出声来。\n佟忍安这儿对潘妈发了话：“预备好就来吧！”",
            "summary": "吕显卿和乔六桥正在谈论一个叫潘妈的女人，她是佟大爷老婆的贴身丫鬟。潘妈原本叫做潘嫂，现在佟大奶奶去世后，她一直住在佟家。乔六桥认为潘妈的双脚非常漂亮，而吕显卿则觉得她的脸部表情让人不舒服。佟忍安随后命令潘妈做好准备，似乎是要进行某个活动。"
        }
    ]
}