{
    "chapter_title": "第二十章  三寸金莲(8)",
    "chapter_summary": "一群朋友意外遇到了来自山西的吕显卿及其随从小胖子。吕显卿是来参加明天佟家举办的赛脚会的。在闲聊中，众人讨论了佟大爷是否足够成为一绝。吕显卿表示需要观察明天的比赛来判断。为了准备明天的活动，大家开始享用丰盛的食物。今天是灯节，佟家的人们在家忙碌着准备过节，佟忍安与前厅的乔六桥、华琳、牛凤章、陆达夫和吕显卿一起喝茶聊天。众人穿着新衣新帽，房间里生着火炭，充满节日气氛。乔六桥和佟忍安品尝好茶并讨论赛脚会，吕显卿和佟忍安之间进行了一场暗地里的竞争。佟忍安带人欣赏雪景，他用巧妙的方法让女子们展示美丽的小脚。戈香莲神秘出现并在众人面前表演舞蹈，展示了她的小脚。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "大伙儿吓一跳，以为佟大爷忽然出现。牛凤章一慌差点出溜到桌子下边去\n，定住神一瞧，却是一个瘦长老头，湖蓝色亮缎袍子，外套羔皮短褂子，玄黑\n暗花锦面，襟口露出出针的白羊毛，红珊瑚扣子，给铜托托着，赛一颗颗鲜樱\n桃，头戴顶大暖帽，精气神派头都挺足。原来是山西的吕显卿，身后跟着个穿\n戴也考究的小胖子。\n“恭喜发财，居士，前天就听说您来了。必是专门赶着来看明儿佟家的赛\n脚会吧！真是好大的瘾呀！”乔六桥打着趣儿说。\n“哪里是。我是来取……”吕显卿一眼瞅见牛凤章垂在下边的手，使劲朝\n他摇，转口变做笑话说，“向佟大爷取小足经来呀，什么事你们谈得好快活。\n大伙儿相互一客气，坐下了。吕显卿并不跟这些人介绍随来的小胖子。这\n些人都是风流才子，多半都醉，谁也没在意。乔六桥急着把刚刚议论“津门四\n绝”的话说了，便问：“居士，依您看，我们的佟大爷够不够一绝？”\n吕显卿琢磨一下说：“平心而论，这人够怪，够不够怪绝还难说。才跟他见一面，不摸他的底\n。这样吧，明儿他家赛脚，咱都去。我料他既然这样三请四邀下帖子，必有令\n人意想不到的阵势。上次跟他斗法，一对一，没胜没败，这次他要叫我吕某人\n服了——我就在大同给他挂一号，天津这里当然就得算一绝了！”\n“好好好，绝不绝，外人说。”乔六桥叫道。跟着鸡鸭鱼肉又要一桌，把\n荤把素把酒把油把汤把劲，填满一肚子，预备明儿大尽兴。\n八回如诗如画如歌如梦如烟如酒",
            "summary": "一群朋友在聚会时，意外地遇到了来自山西的吕显卿和他的随从小胖子。吕显卿是一位风度翩翩的老人，穿着讲究，气场十足。原来他是来参加明天佟家举办的赛脚会。在闲聊中，众人讨论起了佟大爷是否足够成为一绝。吕显卿表示虽然佟大爷很怪，但要判断他是否够格还需要在明天的比赛中观察。为了准备明天的活动，大家开始享用丰盛的食物。"
        },
        {
            "id": 1,
            "content": "大早一睁眼，小雪花就没完没了。午后，足足积了两寸厚，地上、墙沿、\n缸边、石凳面、栏杆，都松松软软。粗细树杈全赛拿粉勾一遍，粗的粗勾，细\n的细勾。鲜鲜腊梅花儿，每朵都赛含一口白绵糖。\n今儿是灯节，佟家两扇大门关得如同一扇。串门来的拍门环，守在门洞里\n一个小佣人，截门就喊一嗓子：“全瞧灯去啦，家没人！”\n其实人都在家，媳妇们在房里收拾脑袋捯饬脚，小丫头们在廊子上走来走\n去，往各房送热水送东西送吃的送信儿。个个穿鲜戴艳，脸上庄重小心，又赛\n大年三十夜拜全神那阵子那劲头。\n这当儿，佟忍安正在前厅，陪着乔六桥、华琳、牛凤章、陆达夫和山西来\n的爱莲居士吕显卿喝茶说话。几位一码全是新衣新帽，牛五爷没戴帽子却刚刚\n剃过头，瓢赛的光溜溜。乔六爷也不比平时那样漫不经心，大襟上没褶，扣也\n扣得端正，看上去赛唱戏一样。\n这次不比上次，大冬天门窗全闭着，人中间放着大铜盆，盆里的火炭打昨\n后晌烧个通宵，压也没压过，此刻烧得正热。隔寒气的玻璃都热得冒汗，滴答\n水儿。迎面红木大条案上摆着此地逢年必摆的插花，名叫“玉堂富贵”。是拿\n朱砂海棠白碧桃各一枝，牡丹四朵，水仙四头，杂着样儿色儿，栽在木槽子里\n。红是红白是白黄是黄绿是绿高是高矮是矮嫩是嫩俏是俏，没风吹，却一种一\n种香味替换着飘过来。打这人鼻眼儿钻出来，再钻进那人鼻眼儿去。好不快活\n好不快活！",
            "summary": "小雪花纷纷扬扬地下了一整天，使得地面、墙壁等地方都覆盖了一层厚厚的积雪。今天是灯节，佟家的人们都在家里忙碌着准备过节，而佟忍安则在前厅与乔六桥、华琳、牛凤章、陆达夫和山西来的爱莲居士吕显卿一起喝茶聊天。他们全都穿着新衣新帽，显得非常正式。房间里生着火炭，窗户紧闭，玻璃上都热得冒汗。面对面的红木大条案上摆着名为“玉堂富贵”的插花，散发出阵阵香气。这个场景充满了节日的气氛和家人的团聚。"
        },
        {
            "id": 2,
            "content": "乔六桥一口茶下去，美滋滋咂咂嘴说：“佟大爷，今儿这茶好香，可是打正兴德买的？”\n佟忍安说：“正兴德哪来这样好茶？这是我点名打安徽弄来的。一般茶喝到两碗才有味\n，这茶热水一冲味儿色儿全出来了。不信，你们就相互瞧瞧，赛不赛蹲在荷花\n塘里照得那色，湛绿湛绿。它不单喝着香，三碗过后，再把茶叶倒进嘴嚼，嫩\n得赛菠菜芯子。”\n乔六桥瞧众人脸，忽叫道：“可不是，大伙儿快瞅牛五爷的脸，活赛阴曹地府的牛头，碧绿！”\n众人一齐哈哈哈哈大笑。陆达夫笑得脑袋使劲往后仰，喉结在脖子上直跳\n牛凤章晃着大脑袋说：“牛肉是五大荤。驴、马、狗、骡、牛，各位不嫌腻，只管来吃我！”\n陆达夫说：“要吃快吃，立春过后再杀牛，就得‘杖一百，充乌鲁木齐’了！”\n众人又是笑。\n佟忍安偏脸朝吕显卿说：“您喝这茶名叫‘太平猴魁’，居士可知它的来历？”\n吕显卿摇头没言语。他和佟忍安一直暗较劲，谁摇头谁就窘。\n乔六桥说：“这茶名好怪，八成有些趣事。”\n佟忍安正等这个话引子，马上说：“叫六爷说着了——这是安徽太平产的茶。据说太平县有石峰，高百丈，\n山尖生茶，采茶人上不去，就驯养一群猴子，戴小竹帽，背小竹篓，爬上去采\n。所以叫‘太平猴魁’。这茶来得稀罕吧！再说它长在山尖上，整天叫云雾煨着\n，味儿自然空灵清远。”\n“空灵清远这四个字用得好。”华琳忽说，他手指着茶，眼珠子却没瞧茶\n，说，“难得人间有这好茶，可惜没这样好画！”\n佟忍安说：“今儿我可不是把茶和画配一块儿，而是拿它和小脚配一块儿的。”\n吕显卿抓住话茬就说：“佟大爷，您上次总开口闭口说什么神品。眼见为\n实耳听虚，要说这茶倒有股子神劲儿，小脚的神品还没见着。可就等今儿赛脚\n会上看了，要是总看不着，别怪我认为您佟家‘眼高’——‘脚低’了。”说\n完嘿嘿笑，赛打趣儿，又赛找茬儿。",
            "summary": "乔六桥和佟忍安正在品尝一种名为“太平猴魁”的好茶。他们讨论了茶的产地、特点以及一些有趣的故事。同时，他们还提到了即将举行的赛脚会，吕显卿和佟忍安之间进行了一场暗地里的竞争。"
        },
        {
            "id": 3,
            "content": "佟忍安听罢面不更色，提起小茶壶，拿指头在壶肚上轻轻敲三下。应声忽\n然哗啦哗啦一阵响，通向三道院的玻璃隔扇全打开，一阵寒气扑进来。热的凉\n的一激，差不多全响响地打喷嚏。这几下喷嚏，反倒清爽了。只见外边一片银\n白雪景，又静又雅。吕显卿抬起屁股急着出去瞧。佟忍安说：“居士稍安毋躁\n，这次变了法儿，不必出屋，坐着看就行。各位只要穿戴暖和，别受凉冻了头\n。”众人全都起来，有的拿外边的大氅斗篷披上，有的打帽筒取下帽子戴上。\n嘛声儿没有，又见潘妈已经站在廊子上。还是上下一身皂，只在发箍、襟\n边、鞋口，加了三道黄边。这三道就十分扎眼。黑缎裹腿打脚脖子人字样紧绷\n绷直缠到膝盖下边，愈显出小脚，钉头一般戳在地上。乔六桥忽想到昨儿在义\n升成牛五爷的话，着意想打这脚上看出点邪味来，愈想看愈看不出来。回头正\n要请教陆达夫，只见佟忍安朝门口潘妈那边点点头，再扭过头来潘妈早不见了\n，好赛一阵风吹走。跟着一个个女子，打西边廊子走来，走到门前，或停住俏\n然一立，或左右错着步转来转去绕两圈，或半步不停行云流水般走过，却都把\n小脚看得清也看不清闪露一下。那些女子牛五爷全都认得，是桃儿杏儿珠儿，\n还有个新来的小丫头草儿，四少奶奶压场在顶后边。个个小脚都赛五月节五彩\n丝线缠的小粽子，花花绿绿五光十色一串走过，已经叫诸位莲癖看花了眼。陆",
            "summary": "佟忍安带领一群人在寒冷的冬天欣赏到了外面美丽的雪景。为了让他们能安心观看而不受寒冷影响，佟忍安想出了一个巧妙的办法。他让潘妈带着其他女子从西边廊子走来，展示她们的美丽小脚。这些女子都是佟忍安的妻妾和婢女，他们的脚都像用五彩丝线缠成的小粽子，令人眼花缭乱。"
        },
        {
            "id": 4,
            "content": "达夫笑着说：“这场面赛过今年宫北大街的花灯了！”\n“我看是走马灯，眼珠子跟不上，都快蹦出来了！”乔六桥叫着。\n座中只有吕显卿和华琳不吭声，不知口味高还是这样才显得口味高。\n忽然潘妈上来说：“大少奶奶头晕，怕赛不了。”\n众人一怔，佟忍安更一怔，瞅瞅潘妈，似是不信。潘妈那张石头脸上除去\n横竖褶子，嘛也看不出来。佟忍安口气发急地说：“客人都等着，这不叫人家扫兴！”\n潘妈说：“大少奶奶说，请二少奶奶先来。”\n佟忍安手提小茶壶嘴对嘴慢慢饮，眼珠子溜溜直转，忽冒出光，好赛悟出\n嘛来，忙点头对潘妈说：“好，去请二少奶奶先来亮脚。”\n潘妈一闪没了。\n只等片刻，打西厢房那边站出四个女子，身穿天蓝水绿桃红月黄四样色的\n衣裙，正是桃儿杏儿珠儿草儿，一人一把长杆竹扫帚，两人一边，舞动竹帚，\n齐刷刷，随着雪雾轻扬，渐渐开出一条道儿，黑黑露出雪下边的方砖地，直到\n这边门前台阶下。丫鬟们退去，门帘一撩，帘上拴的小银铃叮叮一响，白金宝\n大火苗子赛的站在房门口。只见她一身朱红裙褂，云字样金花绣满身，外披猩\n红缎面大斗篷，雪白的羊皮里子，把又柔又韧又俏又贼的身段全托出来。这一\n下好比戏台上将帅出场，看势头就是夺魁来的！头发高高梳个玉葱朝天髻，抓髻\n尖上插一支金簪子，簪子头挂着玉丰泰精制的红绒大凤，凤嘴叼着串珠。每颗\n珠子都是奇大宝珠，摇摇摆摆垂下来，闪闪烁烁的珠子后头是张红是红、白是\n白、艳丽照人的小脸儿。可她站在高门坎里，独独不见小脚。乔六桥、牛凤章\n、陆达夫，连同吕显卿，都翘起屁股，伸脖子觍脸往里瞧。\n瞧着，瞧着，终于瞧见一只金灿灿小脚打门坎里迈出来，好赛一只小金鸡\n蹦出来。立即听到乔六爷一声尖叫，嗓子变了调儿。打古到今，没人见过小金\n鞋，是金线绣的，金箔贴的，纯金打的，谁也猜不透。跟手另一只也迈到门坎\n外边，左挨右，右挨左，并头并跟立着，赛一对小金元宝摆在那里。等众人刚\n刚看好，便扭扭摆摆走过来，每一步竟在青砖地上留下个白脚印。这是嘛，脚\n底没雪，哪来的白印子？自金宝一直走上这边台阶。众人眼珠子跟在她脚跟后边\n细一看，地上居然是粉印的白莲花图案，还有股异香扑鼻子，一时众人都看傻\n了。吕显卿站起来恭恭敬敬躬身道：“二少奶奶，我爱莲居士自以为看尽天下小脚小鞋，没料到在您跟前才真\n开了眼。您务必告我，这银莲怎么印在地上的。您要是不叫我在外边说，我担\n保不说，什么时候说了，什么时候我就把我的姓倒着写。”\n乔六桥叫道：“别听他的，‘吕’字倒过来还是‘吕’字！”\n吕显卿连忙摇手说：“别听六爷的！他是念书的，心眼儿多，我们买卖人哪这么多心计。您要是\n不信，告了我，我马上把舌头割去！”\n陆达夫取笑道：“割了舌头，你还会拿笔写给别人看。”\n“说完干脆就把他活埋了。”乔六桥说。\n众人笑。吕显卿好窘，还是要知道。\n白金宝见戈香莲不露面，不管她真有病还是临阵怯逃，自己上手就一镇到\n底，夺魁已经十拿九稳，心里高兴，便说：“还能叫居士割舌头，您自管张扬出去我也不在乎。我白金宝有九十九个\n绝招，这才拿出一招。您瞧——”\n白金宝坐在凳上，把脚腕子搁在另一条腿上，轻轻一掀裙边，将金煌煌月\n弯弯小脚露出来，众人全站起身，不错眼盯着看。白金宝一掰鞋帮，底儿朝上\n，原来木底子雕刻一朵莲花，凹处都镂空，通着里边。她再打底墙子上一拉，\n竟拉出一个精致小抽屉，木帮，纱网做底，盛满香粉。待众人看好，她就把抽\n屉往回一推，放下脚一踩一抬，粉漏下来，就把鞋底镂刻的莲花清清楚楚印在\n地上了。\n众人无不叫绝。\n吕显卿也禁不住叫起来：“这才叫‘步步生莲花’，妙用古意！妙用古意！出神入化！出神入化！佟大\n爷，我今儿总算懂得您说的‘神品’二字是……”\n吕显卿说到这儿，不知不觉绊住口。只见佟忍安直勾勾望向院中，眼珠子\n刷刷冒光，看来好赛根本没听到吕显卿的话，回过头却摇脑袋说：“你这见的\n，最多不过是妙品！”这话叫满屋人，连同白金宝都怔住。\n吕显卿才要问明究竟，乔六桥忽指着院里假山石那边，直叫：“看，看，\n那儿是嘛？”他眼尖。牛凤章把眼闭了又睁，几次也看不见。\n没会儿，众人先后都瞧见，那堆山石脚下有两个绿点儿，好赛两片嫩叶。\n大冬天哪来的叶子？但在白雪地里，点点红梅间，这绿又鲜又嫩又亮又柔又照眼\n又扎眼又入眼。嘛东西呢？不等说也不等问，两绿点儿一波一动，摇颤起来，好\n赛水上漂的叶片儿，上边正托着个女子，绕出山石拐角处，修竹般定住不动。\n一件银灰斗篷裹着身子，好赛石影，低头侧视，看不见脸。来回来去轻轻挪几\n步，绿色就在裙底忽闪忽闪，才知道是双绿鞋，叫人有意无意把眼神都落在这",
            "summary": "达夫和乔六桥正在谈论今年的花灯，而吕显卿和华琳则保持沉默。突然，潘妈上来报告大少奶奶头晕，无法继续表演。众人感到惊讶，尤其是佟忍安。潘妈提议让二少奶奶白金宝先上场。白金宝出场时，她的华丽装扮和独特的脚步吸引了所有人的目光。特别是她的鞋子，金线绣制，金箔贴面，纯金打造，令人叹为观止。众人发现她的鞋子竟然能在地上留下粉印的白莲花图案，众人无不惊叹。"
        },
        {
            "id": 5,
            "content": "鞋上。天寒地冻，红梅疏落，这绿色立时使得满院景物都活起来。\n吕显卿入了迷，却没看出门道。乔六桥究竟是才子，灵得好，忽有醒悟，\n惊叫道：“这是‘万翠丛中一点红’的反用，‘万红丛中一点翠’！”\n这句话把众人眼光引上一个台阶。\n可是一晃绿色没了，人影也没了。院子立时冷清得很，梅也无色，雪也无\n光。众人还没醒过味儿来，更没弄清这人是谁，连白金宝也没看明白，东厢房\n的房门“哗啦啦”一开，那披斗篷的女人走出来，正是戈香莲。她两手反过腕\n儿向后一甩，甩掉斗篷，现出一身世上没有画上也没有的打扮。再看那模样韵\n致气度风姿神态，这个香莲与上次赛脚的香莲哪里还是一个人儿？白金宝也吓一\n跳，竟以为香莲耍花活找个替身！\n先说打扮，上边松松一件月白丝绸褂子，打前襟右下角绣出一枝桃花，花\n色极淡，下密上疏，星星点点直上肩头，再沿两袖变成一片落瓣，飘飘洒向袖\n口。单这桃花在身上变了两个季节，绝不绝？袖口领口镶一道藤萝紫缎边，上边\n补绣各色蝴蝶，一码银的。下身是牙黄百褶罗裙，平素没花，条条褶子折得赛\n折扇一样齐棱棱。却有一条天青丝带子，围腰绕一圈，软软垂下来，就赛风吹\n一条柳条儿挂在她腰上。再说她脸儿，粉儿似擦没擦，胭脂似涂没涂，眉毛似\n描没描，这眉毛淡得好比在眼睛上边做梦。头发更是随便一卷，在脑袋上好歹\n盘个香瓜髻，罩上黑线网，没花没玉没金没银更没珍珠。打上到下，颜色非浅\n即淡，五颜六色，全给她身子消融了。这股子疏淡劲儿自在劲儿洒脱劲儿，正\n好给白金宝刚刚那股子浓艳劲儿精神劲儿玩命劲儿紧绷劲儿，托出来，比出来\n。这股子与世无争的劲儿反叫人看高了。世上使劲常常给别人使，真是累死自\n己便宜别人。还说戈香莲这会儿——她脸蛋斜着，眼光向下，七分大方，三分\n羞怯。直把众人看得心里好赛小虫子爬，痒痒痒痒却抓不着。更尤其，人人都\n想瞧她小脚，偏偏给百褶裙盖着。一路轻飘飘走来，一条胳膊斜搭腰前，一条\n胳膊背在身后，腰儿一走一摆，又弱又娇，百褶裙跟着齐齐摇来摆去，可无论\n怎么摆怎么摇，小脚尖绝不露出半点。直走到阶前停住，把背在后边的手伸向\n胸前，胳膊一举，手一张，掌心赛开出一朵黑黑大花，细看却是个黑毛大毽子\n。陆达夫好似心领神会，大叫一声：“好呀，这招叫人美死呀！”\n香莲把毽子向空中一抛，跟手罗裙一扬，好赛打裙底飞出一只小红雀儿，\n去逮那毽子，毽子也赛活的，一逮就蹦，这只小红雀刚回裙底，罗裙扬处，又\n一只小红雀飞出去逮。那毽子每一腾空飞起，香莲仰头，露出粉颈，眼睛光闪\n闪盯住那毽子，与刚才侧目斜视的神气全不同了；毽子一落下，立即就有只小\n红雀打裙底疾飞而出，也与刚才步履轻盈完全两样。只见百褶罗裙来回翻飞，\n黑毛大毽子上下起落。两只小雀一左一右你出我回出窠入窠，十分好看。众人\n才知这对小雀是香莲一双小脚。原先那双绿鞋神不知鬼不觉换了红鞋，才叫人\n看错弄错。亏她想得出，一身素衣，两只红鞋，外加黑毛大毽子，还要多爽眼！\n舞来舞去的小红鞋，看不准看不清却看得出小、尖、巧、灵，每只脚里好\n赛有个魂儿。忽的，香莲过劲，把毽子踢过头顶，落向身后，众人惊呼，以为\n要落地。白金宝尖嗓子高兴叫一声：“坏了！”香莲却不慌不忙不紧不慢来个鹞\n子翻身，腰一拧，罗裙一转，一脚回勾底儿朝上，这式叫做“金钩倒挂”，拿\n鞋底把毽子弹起来，黑乎乎返过头顶，重新飘落身前，另只脚随即一伸，拿脚\n尖稳稳接住。这招为的是把脚亮出来，叫众人看个满眼。好细好薄好窄好俏的\n小脚，好赛一牙香瓜。\n可好东西只能给人瞧一眼，香莲把脚轻巧一踮，毽子跳\n起来落回手中，小脚重新叫罗裙盖住。\n香莲又是婷婷立着，眼神不瞧众人羞答答斜向下瞧。\n刚刚那阵子蹦跳过后\n，胸口一起一伏微微喘，更显得娇柔可爱。",
            "summary": "吕显卿被庭院中的景色吸引，乔六桥发现了其中的奥秘。一个神秘女子（戈香莲）出现在众人面前，她的打扮和气质与之前的香莲截然不同。她的出现引起了众人的惊讶和好奇。香莲展示了自己的舞蹈技巧，通过黑毛大毽子和红鞋表演了一段精彩的舞蹈，展示了她的小脚。"
        }
    ]
}