{
    "chapter_title": "第二十一章  三寸金莲(9)",
    "chapter_summary": "一群文人墨客聚集在一起欣赏金莲的表演，并在一场宴会上谈论缠足文化。才子乔六桥吟诵了一首赞美金莲的诗，而牛凤章则用一句幽默的话引得众人大笑。在饮酒作乐的过程中，陆达夫提出了一种独特的喝酒方式，即用一位女子提供的鞋子作为酒杯。这个提议引起了众人的兴趣，导致他们更加放肆地喝酒。然而，一个意外的事件暴露了一个人的真实性格，让大家大吃一惊。滕三爷邀请牛凤章帮忙鉴定一幅石涛的真迹，但牛凤章怀疑这幅画的真实性。活受透露出一个秘密计划，打算用另一幅假画替换这幅真迹。滕三爷对此表示质疑，但牛凤章提醒他，如果活受的计划成功，他们将会面临严重的后果。为了确认这幅画的真实性，滕三爷决定亲自去佟家查看。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "厅内外绝无声息死了半天，这时忽然爆起一阵喝彩。众莲癖如醉如狂，乔\n六桥高兴得手舞足蹈，叫人以为他假装疯魔瞎胡闹；陆达夫脸上没笑，只有傻\n样；牛凤章眼神不对，好赛对了眼一时回不了位；华琳的傲气也矮下一截。乔\n六桥闹一阵，静下来，叹口气说：“真是如诗如画如歌如梦如烟如酒，叫人迷了醉了呆了死了也值了。小脚\n玩到这份儿，人间嘛也可以不要了！”\n众莲癖听罢一同感慨万端。\n吕显卿对佟忍安说：“昨儿乔爷他们议论‘津门一绝’，把您归在里边，老实说，我还不服。\n今儿我敢说，您不单津门一绝，天下也一绝！这金莲出海到洋人那边保管也一绝\n！洋女人的脚，一比，都是洋船啊！”\n“居士，你们内地人见识有限。那不叫洋船，叫洋火轮！”陆达夫叫着。\n佟忍安满脸冒光，叫人备酒备菜，又叫戈香莲和白金宝、董秋蓉陪客人说\n话。可再一瞧，白金宝不在了，桃儿要去请她，佟忍安拦住桃儿只说句：“多\n半绍华回来了，不用管她！”就和客人们说笑去了。很快酒肉菜饭点心瓜果就呼\n噜呼噜端上来。此时是隆冬时节，正好吃“天津八珍”。银鱼、紫蟹、铁雀、\n晃虾、豆芽菜、韭黄、青萝卜、鸭梨。都是精挑细拣买来加上精工细制的，黄\n紫银白朱红翠绿，碟架碟碗摞碗摆满一桌。\n酒斟上刚喝，陆达夫出个主意，叫香莲脱下一只小鞋，放在三步开外地方\n，大伙儿拿筷子往里扔，仿照古人“投壶”游戏，投中胜，投不中输罚一大杯",
            "summary": "众人沉浸在欣赏金莲的表演。突然，乔六桥兴奋地欢呼起来，使得其他人也受到感染。在这场表演结束后，乔六桥感叹金莲的美妙，使人们仿佛置身于梦境。吕显卿称赞佟忍安的金莲表演不仅是津门一绝，更是天下一绝。随后，众人开始享受美食，并玩起了投壶游戏。"
        },
        {
            "id": 1,
            "content": "。众莲癖马上响应，都说单这主意，就值三百两银子，只怕香莲不肯。香莲却\n大方得很，肯了。脱鞋之时，众莲癖全都盯着看脚，不想香莲抿嘴微微一笑没\n撩裙子，双手往下一操，海底捞月般，打裙底捧上来一只鲜红小鞋，通体红缎\n，无绣无花，底子是檀木旋的，鞋尖弯个铜钩儿，式样很是奇特。吕显卿说：“底弯跟高，前脸斜直，尖头弯钩，古朴灵秀，这是燕赵之地旧式坤鞋，\n如今很少见到，也算是古董了。是不是大少奶奶家传？”\n香莲不语，佟忍安嘿嘿两声，也没答。\n潘妈在旁边一见，立时脸色就变，一脸褶子“扑啦”全掉下来，转身便走\n，一闪不见。大伙儿乱糟糟，谁也没顾上看。\n小红鞋撂在地上，一个个拿筷子扔去。大伙儿还没挨罚就先醉了。除去乔\n六桥瞎猫撞死耗子投中一支，牛凤章两投不中，罚两杯。佟忍安一支筷子扔在\n跟前，另一支扔到远处铜痰桶里，罚两杯。吕显卿远看那小小红鞋，魂赛丢了\n，手也抖，筷子拿不住，没扔就情愿罚两杯。几轮过后，筷子扔一地，小鞋孤\n零零在中间。佟忍安说：“这样玩太难，大伙儿手都不听使唤，很快就给罚醉了，扫了兴致，陆四\n爷，咱再换个玩法可好？”\n陆达夫马上又一个主意。他说既然大伙儿都是莲癖，每人说出一条金莲的\n讲究来，说不出才罚。众莲癖说这玩法更好，既风雅又长学问，于是起哄叫牛\n凤章先说。\n“干嘛？以为我学问跟不上你们？”牛凤章站起来，竟然张口就说：“肥，\n软，秀。”\n乔六桥问：“完啦？”\n“可不完啦！该你说啦！”\n“三个字就想过关，没门儿，罚酒！”\n“哎，我这三个字可是在本的！”牛凤章说，“肥、软、秀，这叫‘金莲三\n贵’。你问佟大爷是不。学问大小不在字多少，不然你来个字多的！”\n“好，你拿耳朵听拿嘴数着——我这叫金莲二十四格。”乔六桥说，“这\n二十四格分做形、质、姿、神四类，每类六字，四六正好二十四。形为纤、锐\n、短、薄、翘、称；质为轻、匀、洁、润、腴、香；姿为娇、巧、艳、捷、稳\n、俏；神为闲、文、超、幽、韵、淡。”\n吕显卿说：“这‘神’类六个字，若不是今儿见到大少奶奶的脚，怕把吃奶的劲使出\n来也未必能懂。可这中间惟‘淡’一字……还觉得那么飘飘忽忽的。”\n乔六桥说：“哪里飘忽，刚才大少奶奶在石头后边一场，您还品不出‘淡’味儿来？淡\n雅淡远淡泊淡漠，疏淡清淡旷淡淡淡，不是把‘淡’字用绝了吗？”\n这山西人听得有点发傻，拱拱手说：“乔六爷不愧是天津卫大才子，张嘴\n全是整套的。好，我这儿也说一个。叫做‘金莲四景’，不知佟大爷听过没有？\n”他避开满肚子墨汁的乔六桥，扭脸问佟忍安。还没忘了老对手。\n“说说看。”佟忍安说，“我听着。”\n“缠足，濯足，制履，试履。怎么样？哈哈！”吕显卿嘴咧得露黄牙。\n在座的见他出手不高，没人接茬。只有造假画的牛凤章连连点头说：“不\n错不错！”佟忍安连应付一下的笑脸也没给。他瞧一眼香莲，香莲对这山西人也\n满是瞧不上的神气。华琳的眼珠子狠命往上抬，都没黑色了，更瞧不上。牛凤\n章见了，逗他说：“华七爷，别费劲琢磨了，您也说个绝的，震震咱耳朵！”\n华琳淡淡笑笑，斜着眼神说：“绝顶金莲，只有一字诀，曰：空！”\n众莲癖听了大眼对小眼，不知怎么评论这话的是非。\n牛凤章把嘴里正嚼着的铁雀骨头往地上一啐，摆手说：“不懂不懂！你专拿别人不懂的糊弄人。空无所有叫嘛金莲？没脚丫子啦？该\n罚，罚他！”\n没料到香莲忽然说话：“我喜欢这‘空’字！”\n话说罢，众莲癖更是发傻，糊涂，难解费解不解无法可解。佟忍安那里也\n发怔，真赛这里边藏着什么极深的学问，没人再敢插嘴。\n陆达夫哈哈笑道：“我可不空，说的都是实在的。我这叫‘金莲三上三中三下三底’。你们\n听好了，三上为掌上、肩上、秋千上，三中为醉中、睡中、雪中，三下为帘下\n、屏下、篱下，三底为裙底、被底、身底……”\n乔六桥一推陆达夫肩膀，笑嘻嘻说：“陆四爷你这瞒别人瞒不了我。前边三个三——三上三中三下，是人家方\n绚的话，有书可查。后边那三底一准是你加的。为嘛？陆四爷向例不吃素，全是\n荤的。”\n陆达夫大笑狂笑，笑得脑袋仰到椅子靠背后边去。\n轮到佟忍安，本来他开口就说了，莫名其妙闷住口。事后才知，他是给华\n琳一个“空”字压住了，这是后话。眼下，佟忍安只说：“我无话可说，该罚\n。”一仰脖，把眼前的酒倒进肚里，随后说，“又该换个玩法，也换换兴致！”\n众莲癖知道小脚学问难不倒佟忍安，只当他不愿胡扯这些不高不低的话，\n谁也不勉强他。乔六桥说：“还是我六爷给你们出个词儿吧——咱玩行酒令，怎么样？规矩是，大伙儿\n都得围着小脚说，不准扯别的。就按‘江南好’牌子，改名叫‘金莲好’，每\n人一阕，高低不论，合仄押韵就成。咱说好，先打我这儿开始，沿桌子往左转\n，一个挨一个，谁说不出就罚谁！”\n这一来，众莲癖兴趣又提到脑袋顶上。都夸乔六桥这主意更好玩更风雅更\n尽兴。牛凤章忙把几块坛子肉扒进肚子里，垫底儿，怕挨罚顶不住酒劲儿。",
            "summary": "他们在一场宴会上，通过猜拳行酒令的方式，围绕金莲（缠足）展开了一系列的讨论和游戏。故事中的角色包括香莲、佟忍安、吕显卿、乔六桥、牛凤章等。他们通过分享自己的见解和知识，展示了缠足文化的各种特点和讲究。"
        },
        {
            "id": 2,
            "content": "“金莲好！”乔六桥真是才子，张口就出句子，“裙底斗春风，钿尺量来三\n寸小，袅袅依依雪中行，款步试双红。”\n“好！”众莲癖齐声叫好，乔六桥“嗒”手指一弹牛凤章脑袋就说，“别塞\n了，该你啦！”\n“我学佟大爷刚才那样，喝一杯认罚算了！”牛凤章说。\n“不行，你能跟佟大爷比？佟大爷人家是天津卫一绝。你这牛头哪儿绝？你\n要认罚，得喝一壶。”乔六桥说。\n众人齐声喊“对”。\n牛凤章给逼得挤得整得抓耳挠腮，直翻白眼，可不知怎么忽然蹦出这几句\n“金莲好，大少奶奶脚，毽子踢得八丈高，谁要不说这脚好，谁才喝猫尿！\n这话一打住，众莲癖哄起一阵疯笑狂笑，直笑得捂肚子掉眼泪前仰后合翻\n倒椅子，华琳一口茶“噗”地喷出来。\n“牛五爷这几句，别看文气不够，可叫大少奶奶高兴！”吕显卿说。\n直说得香莲掩口咯咯笑，笑得咳嗽起来。\n牛凤章得意非凡，一把将正在咬螃蟹腿儿的陆达夫拉起来，叫他马上说，\n不准打岔拖时候，另只手还端起酒壶预备罚。谁料陆达夫好赛没使脑袋，单拿",
            "summary": "才子乔六桥向大家展示他的才华，吟诵了一首赞美金莲的诗。众人称赞他的才华，然后轮到牛凤章表演。牛凤章模仿佟大爷喝酒认罚，但乔六桥认为他不能与佟大爷相提并论，要求他喝一壶酒作为惩罚。牛凤章被众人逼得无法，突然说出一句“金莲好，大少奶奶脚，毽子踢得八丈高，谁要不说这脚好，谁才喝猫尿！”的话，引得众人疯狂大笑。牛凤章因为这句话让香莲高兴而得意非凡。"
        },
        {
            "id": 3,
            "content": "嘴就说了：“金莲好，入夜最销魂，两瓣娇荷如出水，一双软玉不沾尘，愈小愈欢心\n香莲听得羞得臊得扭过脸去。乔六桥说：“不雅，不雅，该罚该罚！”众莲\n癖都闹着灌他。\n陆达夫连连喊冤叫屈说：“这叫雅俗共赏。雅不伤俗，俗不伤雅，这几句\n诗我敢写到报上去！”他一边推开别人的手，一边笑，一边捂嘴不肯认罚。\n乔六桥非要灌他。这会儿，人人连闹带喝，肚子里的酒逛荡上头，都想胡\n闹。陆达夫忽起身大声说：“要我喝不难，只一条，依了我喝多少都成！”\n“嘛，说！”乔六桥朝他说，赛朝他叫。\n“请大少奶奶把方才做投壶用的小鞋借我一用。”陆达夫把手伸向香莲。\n香莲脱了给他，不知他干嘛用。却见陆达夫竟把酒杯放进鞋跟里，杯大鞋\n小，使劲才塞进去。“我就拿它喝！”陆达夫大笑大叫。\n“这不是胡来？”牛凤章说，扭脸看佟忍安。\n佟忍安竟不以为然，反倒开心地说：“古人也这么做，这叫‘采莲船’，以鞋杯传酒，才真正尽兴呢！”\n这话一说，众莲癖全都不行酒令，情愿挨罚。骂陆达夫老奸巨猾，世上事\n真是“吓死胆小的，美死胆大的”。愈胡来愈没事，愈小心愈来事。五脏六腑\n里还是胆子比心有用！于是大伙儿打陆达夫手里夺过鞋杯，一个个传着抢着争着\n霸着，又霸又争又抢又夺，斟满就饮，有的说香，有的说醉，有的说不醉，还\n喝。乔六桥夺过鞋杯捧起来喝。两手突然一松，小鞋不知掉到哪里，人都往地\n上看地上找，忽然陆达夫指着乔六桥大笑，原来小鞋在乔六桥嘴上，给上下牙\n咬着鞋尖，好赛叼着一只红红大辣椒！\n九回真人真是不露相\n这歪歪扭扭小人儿，头顶瓜皮小夹帽，一副旧兔皮耳套赛死耗子挂在脑袋\n两边，胳肢窝里夹着个长长布包。冻得缩头缩脖缩手缩脚，拿袖子直抹清鼻涕\n汤子。小步捯得贼快，好赛条恶狗在后边追。一扭身，“哧”地扎进南门里大\n水沟那片房子，左转三弯，右转两弯，再斜穿进条小夹股道。歪人走道，逢正\n变斜，逢斜变正，走这小斜道身子反变直了一般。",
            "summary": "一段有趣的场景，主要围绕着一群喜欢莲花的文人墨客展开。他们在一起饮酒作乐，讨论诗歌和酒令。其中，陆达夫提出了一种独特的喝酒方式，即用一位女子提供的鞋子作为酒杯。这个提议引起了众人的兴趣，导致他们更加放肆地喝酒。一个意外的事件暴露了一个人的真实性格，让大家大吃一惊。"
        },
        {
            "id": 4,
            "content": "他站在一扇破门板前，敲门的声儿三重一轻，连敲三遍，门儿才开。开门\n的是牛凤章，见他就说：“哎！活受！你小子怎么才来，我还当你掉臭沟里呢，人家滕三爷等你好半\n天！”\n活受呼哧呼哧喘，嗓子眼儿还咝咝叫，光张嘴说不出话。牛凤章说：“甭\n站在这呼哧啦，小心叫人瞧见你！”引活受进屋。\n屋里火炉上架一顶大铁锅，正在煮画。牛凤章给热气蒸得大脸通红发紫，\n真赛鼓楼下张官儿烧的酱牛头，那边八仙桌旁坐着个胖人，一看就知保养得不\n错，眼珠子、嘴巴子、手指肚儿、指甲盖儿，哪儿哪都又鼓又亮。穿戴也讲究\n。腰间绣花烟壶套的丝带子松着，桌上立着个挺大的套蓝壶，金镶玉的顶子，\n还摆个瓷烟碟，碟子上一小撮鼻烟。活受打眼缝里一眼看出这烟碟是拿宋瓷片\n磨的，不算好货。\n这位滕三爷见活受，满脸不高兴，活受嘴不利索，话却抢在前头：“铺织（\n子）有锅（规）矩，正（真）假不能湿（说）。杏（现）在跟您湿（说）实在的，您扰（几）\n次买的全是假的……”说到这儿，上了喘，边喘边说，“您蛇（谁）也不能怨，\n正（真）假全凭自己养（眼），交钱提货一出摸（门），赔脑袋也认头……今儿是冲\n牛五爷面织（子），您再掏儿（二）百两，这轴大涤子您拿赤（去），保管头流货…\n…”说着打开包儿又打开画儿，正是前年养古斋买进的那张石涛真迹。\n滕三爷俩眼珠子在画上转来转去，生怕再买假，便瞧一眼牛凤章，求牛凤\n章帮忙断真假。牛凤章造惯假画，真的反倒没根，反问活受：“这画确实经佟大爷定了真的？可别再坑人家滕三爷了。三爷有钱，也不能\n总当冤大头。自打山西那位吕居士介绍到你们铺子里买古董，拿回去给行家一\n瞧就摇头。这不是净心叫人家倾家荡产吗？活受，俗话可是说，坑人一回，折寿\n十岁！”\n“瞧您湿（说）的……要是假的，河（还）不早墨（卖）了……这画撂在沽（库）\n里，我看湿（守）它整整乐（两）年半……”\n“你把这画偷着拿出来，不怕你们佟大爷知道？”滕三爷问。\n“这好布（办）……我想好了，请牛五爷织（造）轴假的，替出这轴真的耐（来\n牛凤章冷笑道：“打得好算盘。钱你俩赚，毁就毁我！谁能逃出佟大爷那双\n眼，他不单一眼就看出假，还能看出是我造的！”他手一摆说，“我老少三辈一\n家子人指我吃饭呢，别坑完滕三爷再来坑我！”\n“这也好布（办），我有……夫（法）子。”活受脸上浮出笑来。\n“嘛法儿？”牛凤章问。他盯着活受的眼，可怎么也瞧不见活受的眼珠子。\n活受没吭声。牛凤章指着滕三爷说：“人家花钱，你得叫人家心明眼亮。死也不能当冤死鬼！”\n活受怔了怔，还是说：“古董行的事，湿（说）了他未必明白。不管佟家铺织（子）坑没坑人，我活\n受保管不坑滕三爷就是了……”\n牛凤章听出活受有话要瞒着滕三爷，就改了话题说：“这画要造假，至少得在我这儿撂个把月，少掌柜要是找不着它不就坏事\n了？”\n活受再一笑，小眼几乎在脸上没了。他说：“少掌柜哪河（还）有兴（心）管画。”\n“怎么？”滕三爷是外人，不明白。\n“您问牛五爷，佟家事，他情（全）知道。自打灯节那条（天）比脚，大少奶\n奶制（占）杏（先），二少奶奶玩完，佟家当下是大少奶奶天下。不光小丫头们都\n往大少奶奶屋里跑，佟大爷也往大少奶奶屋里跑，嘻嘻……二少爷没脏（沾）光\n脏（沾）一脚屎！二少爷二少奶奶两口子天天弄（闹），头夫（发）揪了，药（牙）也打\n掉了……”\n“听吕居士说，你们大少奶奶本是穷家女人，能挑得起来这一大家子？”滕\n三爷问。\n牛凤章说：“滕三爷话不能这么说。人能，不分穷富。我看她——好家伙，要是男人\n，能当北洋大臣。再说……还有佟大爷给她作劲，谁不听不服？”\n“这佟家的事奇了，指着脚丫子也能称王！”滕三爷听得来劲，直往鼻眼抹\n鼻烟。\n牛凤章笑道：“小脚里头的事你哪懂？你要想开开眼，哪天我带你去见见世面，那双小脚\n，盖世无双，好赛常山赵子龙的枪尖！哎，吕居士头次带你来天津那天，我们在\n义升成饭庄说的那些话你不都听到了？吕居士也心服口服称佟家脚是天下一绝！\n谁料滕三爷听罢嘴巴肉堆起来，斜觑着眼儿说：“吕居士心服口服，我不准心服口服。老实给您说，吕居士跟我论小脚，\n我在门里，他在门外。要不赛脚那天你们请我去，我也不去。我敢说，我能制\n服你们大少奶奶！”\n“嘛？你？凭你的脚，大瓦片，大鸭子，大轮船。别拿自个儿开心啦！”牛凤\n章咧开嘴大笑。\n“谁跟你胡逗，咱们动真格的。你今儿去跟佟家说好，明儿我就把闺女带\n去！”滕三爷正儿八经地说。\n“嘛嘛，你闺女，在哪儿呢？我怎么没听说过。”\n“在客店里，我把她带来逛天津了。你上京城里扫听扫听去，二寸二，可\n着京城我闺女也数头一份儿！”",
            "summary": "活受来到滕三爷的家，通过牛凤章向滕三爷出售一幅石涛的真迹。然而，滕三爷怀疑这幅画的真实性，于是请求牛凤章帮助鉴定。牛凤章拒绝参与造假，并表示这幅画可能并非真实。活受透露出一个秘密计划，打算用另一幅假画替换这幅真迹。滕三爷对此表示质疑，但牛凤章提醒他，如果活受的计划成功，那么他们将会面临严重的后果。滕三爷决定亲自去佟家确认这幅画的真实性。"
        },
        {
            "id": 5,
            "content": "“二寸二，是脚的尺寸？多大多大？”牛凤章瞪圆牛眼。\n滕三爷拿手指头把烟壶捅倒，说：“就这么大。你们大少奶奶比得了？”\n“呀呀呀，天下还有这么大的脚，听也没听过。我不会儿得先瞧瞧去。我\n好歹也算个莲癖，你要叫我开开眼，我也叫你开开眼。我还藏着些真古董！”\n牛凤章说着，站起身打开柜子，拿出一面海兽祥鸟葡萄镜，一尊黑陶熏炉\n，一块葫芦状的歙砚，半套失群的岫岩玉雕八仙人。只剩下吕洞宾、蓝采和、\n汉钟离、曹国舅四个，刻工却是一流，个个须眉手指襟带衣袂都有神气。滕三\n爷看花了眼，高兴得嚓嚓搓手心，活受在一旁不吭声，却看出来，这几件东西\n，只有那铜镜是块唐镜，炉子砚台全是假货。四个玉人是玩意儿，算不上古董\n物件。活受说：“滕三爷，您织（真）拿葱（出）二寸二小脚，把我们大少奶奶压下秋（去），\n我担保少掌柜送个揪（周）鼎谢您。”\n“这不难。你回去说好，明儿就登门拜访。”滕三爷说。\n活受高高兴兴起身告辞。牛凤章送他到门外，带上门说：“你刚才说有嘛法造大涤子的假画，我可够戗，怕不像，顶多像五分…\n…甭说五分，像三分就不错！”\n活受凑上来，踮起脚跟立脚尖，嘴对着牛凤章扇风大耳朵吭吭巴巴，直把\n牛凤章说得嘴岔子咧得赛要裂开，吃惊地说：“你小子能耐比我还大！”\n他呆呆瞅着活受。\n那模样不知见鬼还是见神了。\n他不明白这半死不活的小\n子，打哪知道这些造假画的绝招！\n这才叫真人不露相，真人真是不露相。\n活受说：",
            "summary": "一段关于牛凤章与滕三爷的对话。牛凤章听说有一个女子的脚尺寸为二寸二，感到非常惊讶。滕三爷拿出一些古董物品作为展示，其中有一面唐镜和其他假货。活受提到他可以帮助滕三爷制造更大的假画，让滕三爷感到惊讶。滕三爷同意明天拜访活受。"
        }
    ]
}