{
    "chapter_title": "第二十八章  三寸金莲(16)",
    "chapter_summary": "缠足文化与天足会的冲突继续升级。天足会的女领袖牛俊英意外发现了她父亲的遗物，揭开了她的身世之谜。同时，一位神秘的女子牛俊英出现在佟家，引起了众人的注意。牛俊英将鲜花放在已故的佟家人的灵床上，并在院子里鞠躬致意。这一幕让牛俊英陷入了沉思，她开始质疑自己的身份和家族背景。而佟家人则对牛俊英充满戒备，不知她的真实意图。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "戈香莲并不惊慌，也把右腿架在左腿上，同时右手暗暗一拉裙子，裙边下\n一只三寸金莲没藏没掖整个亮出来。这小脚要圆有圆要方有方该窄就窄该尖就\n尖有边有角有直有弯又柔又韧又紧又润。缠足派不少人头次见戈香莲小脚，又\n是没遮没掩看个满眼，大饱了眼福。中间有人总疑惑她名实不符，拿出带钩带\n尖带刺最挑剔的眼，居然也挑不出半点毛病。再说这双银缎小鞋，层层绣花打\n底墙到鞋口一圈压一圈，葫芦万代，缠杖牡丹，富贵无边，锦浪祥云，万字不\n到头，没法再讲究了……为这双鞋，没把桃儿累吐血就认便宜。再配上湖蓝面\n绣花漆裤，打古到今，真把莲饰一门施展到尽头。这一亮相，鼓足缠足派士气\n，欢呼叫好声直撞屋顶，天窗都呼扇呼扇动。只有桃儿心里一抖，她猛然看出\n这鞋料绣线，除去蓝的就是白的灰的银的，这是丧鞋？虽然这一切都是戈香莲点\n名要的，自己绣活时怎么就没品出来，这可不吉利！\n牛俊英那边却眯着眼咧嘴笑，露出一口齐齐小白牙，一对打着旋儿小酒窝\n，这一笑倒真是讨人喜欢。她对戈香莲说：“你错了！”\n“怎么？”\n“你这叫赛鞋，不叫赛脚，赛脚得这样，你看——”\n说着她居然一下把鞋脱下来，大红皮鞋“啪啪”扔在地上，又把丝光袜子\n赛揭层皮似的，也脱下来扔一边，露出光腿光脚肉腿肉脚，缠足派大惊，这女\n子竟然肯光脚丫子给人瞧！有骂有叫有哄也有不错眼地看。居然得机会看一个陌\n生女子的光脚，良机千万不能错过。天足派的人却都“啪啪”起劲鼓掌助兴助\n阵，美得他们首领牛俊英摇脚腕子晃大脚，拿脚跟台下自己人打招呼。汪老太\n太猛地站起，脸刷白嘴唇也刷白，叫道：“我头晕！我头晕！”晃晃悠悠站不住\n，桃儿马上叫人搀住汪老太太，一阵忙乎架出去，上轿回家。\n香莲脸上没表情，心里咚咚响。这天足女子也叫她看怔看惊看呆看傻了。\n光溜溜腿，光溜溜脚丫子，皮肤赛绸缎，脚趾赛小鸟头，又光又润又嫩又灵，\n打脚面到脚心，打脚跟到脚尖，柔韧弯曲，一切天然，就赛花儿叶儿鱼儿鸟儿\n，该嘛样就嘛样，原本嘛样就嘛样，拿就拿出来看就看，可自己的脚怎么能亮？\n再说真亮出来一比，还不赛块烤山芋？\n偏偏天足派有人叫起阵来：“敢脱鞋光脚叫我们瞧瞧吗？包在里头，比嘛？”\n“保莲女士，看你的啦！”\n“你有脚没脚？”\n“再不脱鞋就认输啦！”\n愈闹愈凶。\n多亏缠足派有个机灵鬼，拿话顶住对方：“母鸡母鸭子才不穿鞋呢！伤风败俗，不以为耻，反以为荣，还不快把那皮\n篓子穿上！”\n这一来，两边对骂起来，挨骂的却是两派的首领。戈香莲脸皮直抖，手尖\n冰凉脚尖麻。天足会那闺女牛俊英倒赛没事，哈哈乐，觉得好玩儿。索性打裙",
            "summary": "戈香莲展示了自己的三寸金莲，令缠足派的人们大为惊叹。然而，天足派的女领袖牛俊英却展示了她的光脚，引发了双方的争吵和争论。戈香莲被牛俊英的光脚震惊，感到自己的脚无法与之相比。这段故事展示了两个女性领导者之间的竞争和对立，以及她们各自所代表的社会观念和价值观。"
        },
        {
            "id": 1,
            "content": "兜里掏出洋烟卷点着，叼在嘴上吸两口，忽然吐出一个个烟圈，颤颤悠悠往上\n滚，一圈大，一圈小，一圈急，一圈缓。这又小又急的烟圈，就打那又大又缓\n的烟圈中间稳稳当当穿过去。众人——不管缠足还是天足，都齐出一声“咦”\n，没人再闹再骂再出声，要看这闺女耍嘛花样，只见这小烟圈徐徐降落，居然\n正好套在她跷起的大脚指头上，静静停了不动。这手真叫人看对眼了。跟手见\n她大脚指一抖，把烟圈搅了，散成白烟没了。烟圈奇，脚更灵。缠足派以为这\n是牛俊英亮功夫，明知自己一边没人有这功夫，全都闭嘴拿眼看。只见又一个\n烟圈落下来又套在脚指头上，再搅散再来，一个又一个，最后那大烟圈就稳稳\n降下不偏不斜刚好套在脚正中，她脚脖子一转，雪白天足带着烟圈绕个弯儿，\n脚心向上一扬，白烟散开，脚心正对着戈香莲。戈香莲一看这掌心正中地方，\n眼睛一亮，亮得吓人，跟着人往前头一栽“哐当”趴在地上。一个女子嘴极快\n，跟手一嗓子：“保莲女士吓昏了！”一下子，缠足派兵败如山倒。天足派并没\n动手，小脚女人吓得杀鸡宰羊般往外跑，有的叫声比笛儿还尖，可跑也跑不动\n，你撞我我撞你，砸成一堆堆。等看出天足派人没上手，只站在一边看乐，才\n依着顺序打上边到下边一个个爬起来撒丫子逃走。\n佟家人一团乱回到家，赶紧关大门，免不了有好事的闹事的爱惹事的跟到\n门前，拿砖头土块一通轰击。里外窗户全部砸得粉粉碎，复缠会也就垮了。转\n天小脚女人没人再敢上街。可谁也不明白，为嘛天足会那闺女脚丫子一扬，复\n缠会这样有身份有修行的首领，立时就完蛋呢？\n十六回高士打道三十七号\n隔着复缠会惨败后近一个月，一个瘦溜溜中国女子，打城里来到租界。胳\n膊挎个小包袱，脚上一双大布鞋，走起来却赛裹脚的，肩膀晃屁股扭身子朝前\n探。迎面来两个高大洋人，一个红胡子，一个黑胡子，见她怔住看，拿半生不\n熟的中国话问她：“小脚吗？”四只蓝眼珠子直冒光。\n这女子慌忙伸出大鞋给他俩看，表示自己不是小脚。俩洋人连说“闹、闹\n、闹”，不知要闹嘛，还使劲儿摇头还耸肩还张嘴大笑。打这黑的红的胡子中\n间直能看到嗓子眼儿。吓得这女子连连往后退，以为俩洋人要欺侮她。不料俩\n洋人对她说两声“拜拜”之类混话便笑呵呵走了。\n这女子就分外小心，只要远远见洋人走来立时远远避开。见到中国人就上\n去打听道儿，幸好没费太大周折找到了高士打道三十七号门牌。隔着大铁栅栏\n门，又隔着大花园，是座阔气十足白色大洋楼。她叫开门，就给一位大脚女佣\n人领进楼，走进一座亮堂堂大厅。看见满屋洋摆饰有点见傻，她却没心瞧这些\n洋玩意儿，一眼找到见到天足会会长牛俊英，懒懒躺在大软椅上，光溜溜脚丫\n子架在扶手上边，头上箍一道红亮缎带。一股子随随便便自由自在劲儿，倒也\n挺舒服挺松快挺美，不使劲不费劲不累。她见这女子进来，没起身，打头到脚\n看两遍，白嘴巴现出一对酒窝，笑道：“你把小脚外边的大鞋脱去，到我这儿来，用不着非得大脚。”\n这女子怔了怔，脱下鞋，一双小脚踏在地板上。牛俊英又说：“我认得你，复缠会的，那天在马家口比脚，你就站在保莲女士身后，对\n吧？你找我做什么？替那个想死在裹脚布里的女人说和，还是来下帖子，再比？”\n她眼里闪着挑逗的光。\n“小姐这么说要折寿的。”没料到这女子的话软中带硬，“我找你有要紧\n的事。”\n“好——说吧！”牛俊英懒懒翻个身，两手托腮，两只光脚叠在一起直搓，\n调皮地说，“这倒有趣。难道复缠会还要给我裹脚？你看我这双大脚还能裹成你\n们保莲女士那样的吗？”\n“请小姐叫旁人出去！”这女子口气如下令。\n牛俊英秀眉惊奇一扬，见复缠会的死党真有硬劲犟劲傲劲，心想要和这女\n子斗一斗，气气她。便笑了笑，叫佣人出去，关上门，说：“不怕我听，你就\n说。”可是牛俊英料也没料到这女子神情沉着异常，声调不高不低，竟然不紧\n不慢说出下边几句话：“小姐，我是我们大少奶奶贴身丫头，叫桃儿。我来找你，事不关我，也\n不关我们大少奶奶了，却关着你！有话在先，我先问你十句话，你必答我。你不\n答，我扭身就走，将来小姐你再来找我，甭想我答理你。你要有能耐逼死我，\n也就再没人告你了！”\n这话好离奇好强硬，牛俊英不觉知，已然坐起身。她虽然对这女子来意一\n无所知，却感到分明不是一般，但打脸上任嘛看不出。她眨眨眼说：“好。咱们真的对真的，实的对实的。”\n这牛俊英倒是痛快脾气。桃儿点点头，便问：“这好。我问你，牛凤章是你嘛人？”\n“他……你问他做什么？你怎么认得他的？”\n“咱们说好的，有问必答。”\n“噢……他是我爹。”\n这女子冷淡一笑——这才头次露出表情，偏偏更叫人猜不透。不等牛俊英\n开口，这女子又问：“他当下在哪儿？小姐，你必得答我。”\n“他……头年死在上海了。抓革命党时，大街上叫军警的枪子儿错打在肚\n子里。”\n“他死时，你可在场？”\n“我守在旁边。”\n“他给了你一件东西，是吧！”\n牛俊英一惊，屁股踮得离开椅面：“你怎么会知道？”\n桃儿面不挂色，打布包里掏出个小锦盒。牛俊英一见这锦盒，眼珠子瞪成\n球儿，瞅着桃儿拿手指抠开盒上的象牙别子，打开盒盖，里边卧着半个虎符。",
            "summary": "缠足文化盛行，天足会和复缠会之间的争斗不断。一天，天足会的成员在街上展示他们的自由之足，引起了复缠会的愤怒。一场激烈的争斗爆发，天足会取得了胜利。一个月后，一个名叫桃儿的女子从城里来到租界，寻找天足会的会长牛俊英。桃儿告诉牛俊英，她是牛凤章的女儿，牛凤章已经去世，她在他的遗物中发现了一个半块虎符。这个发现让牛俊英感到非常震惊。"
        },
        {
            "id": 2,
            "content": "牛俊英大叫：“就是它，你——”\n桃儿听到牛俊英这叫声，自己嘴唇止不住哆嗦起来，声音打着颤儿说：“小姐，把你那半个虎符拿来，合起来瞧瞧。合不上，我往下嘛也不能说\n了。”\n牛俊英急得来不及穿鞋，光脚跑进屋拿来一个一模一样小锦盒，取出虎符\n，交给桃儿两下一合正好合上，就赛一个虎打当中劈开两半。铜虎虎背嵌着纯\n银古篆，一半上是“与雁门太守”，一半上是“为虎符第一”。桃儿大泪珠子\n立时一个个掉下来，砸在玻璃茶几上，四处迸溅。\n牛俊英说：“我爹临死才交我这东西。他告我说，将来有人拿另一半虎符，能合上，\n就叫我听这人的。无论说什么我都得信。这人原来就是你！你说吧，骗我也信！\n“我干嘛骗你。莲心！”\n“怎么——”牛俊英又是一惊，“你连我小名都知道？”\n“干嘛不知道。我把屎把尿看你整整四年。”\n“你到底是谁？”\n“我是带你的小老妈。你小时候叫我‘桃儿妈妈’。”\n“你？那我爹认得你，为什么他从没提过你……”\n“牛五爷哪是你爹。你爹姓佟，早死了，你是佟家人，你娘就是那天跟你\n比脚的戈香莲！”\n“什么？”牛俊英大叫一声，声音好大，人打椅子直蹿起来。一时她觉得这\n事可怕到可怕之极，直怕得全身汗毛都奓起来。“真的？这不可能！我爹生前为\n嘛一个字儿没说过？”\n“那牛五爷为嘛临死时告你，跟你合上虎符的人说嘛都让你信？你还说，骗\n你都信。可我为嘛骗你？我倒真想瞒着你，不说真的，怕你受不住呢！”\n“你说，你说吧……”牛俊英的声音也哆嗦起来。\n桃儿便把莲心怎么生，怎么长大，怎么丢，把香莲怎么进佟家门，怎么受\n气受欺受罪，怎么掌家，一一说了。可一说起这些往事就沉不住气，冲动起来\n不免东岔西岔。事是真的，情是真的，用不着能说会道，牛俊英已是满面热泪\n，赛洗脸似的往下流……她说：“可我怎么到牛家来的？”\n“牛五爷上了二少爷和活受的贼船，就是他造假画坑死了你爷爷。你娘要\n报官，牛五爷来求你娘。你娘知道牛五爷人并不坏，就是贪心，给人使唤了。\n也就抓这把柄，给他一大笔钱，把你交给他，同时还交给他这半个虎符，预备\n着将来有查有对……”\n“交他干嘛？你不说我是丢的吗？”\n“哪是真丢。是你娘故意散的风，好叫你躲过裹脚那天！”\n“什么？”这话惊得牛俊英第二次打椅子蹿起来，“为什么？她不是讲究裹\n脚的吗？干什么反不叫我裹？我不懂。”\n“对这事，我一直也糊涂着……可是把你送到牛家，还是我抱去的。”\n牛俊英不觉叫道：“我娘为什么不早来找我？”\n“还是你爷爷出大殡那天，你娘叫牛五爷带你走了，怕呆在城里早晚叫人\n知道。当时跟牛五爷说好无论到哪儿都来个信，可一走就再没音信，谁知牛五\n爷安什么心。这些年，你娘没断叫我打听你的下落。只知道你们在南边，南边\n那么大，谁都没去过，怎么找？你娘偷偷哭了何止几百泡。常常早晨起来枕头都\n赛水洗过那么湿。哪知你在这儿，就这么近！”\n“不，我爹死后，我才来的。我一直住在上海呀……可你们怎么认出我来\n的？”\n“你右脚心有块记。那天你一扬脚，你娘就认出你来了！”\n“她在哪儿？”牛俊英“刷”地站起来，带着股热乎乎火辣辣劲儿说，“我\n去见她！”\n可是桃儿摇头。\n“不成？”牛俊英问。\n“不……”桃儿还是摇头。\n“她恨我？”\n“不不，她……她不会再恨谁了。别人也别恨她就是了。”桃儿说到这儿\n，忽然平静下来。\n“怎么？难道她……”牛俊英说，“我有点怕，怕她死了。”\n“莲心，我要告诉你晚了，你也别怪我。你娘不叫我来找你。那天她认出\n你回去后，就把这半个虎符交给我，只说了一句：‘事后再告她’。随后就昏\n在床上，给她吃不吃，给她喝不喝，给她灌药，她死闭着嘴，直到断气后我才\n知道，她这是想死……”\n牛俊英整个呆住。她年轻，原以为自己单个一个，无牵无扯无勾无挂自由\n自在随心所欲，哪知道世上这么多事跟她相连，更不懂得这些事的缘由根由。\n可才有的一切，转眼又没了，抓也抓不住。她只觉又空茫又痛苦又难过又委屈\n，一头扑在桃儿身上，叫声“桃儿妈妈”，抱头大哭，不住嘴叫着：“是我害死我娘的！是我害死我娘的！要不赛脚她不会死。”\n桃儿自己已经稳住了劲儿。说的话也就能稳住对方：“你一直蒙在鼓里，哪能怪你。再说，她早就不打算活了，我知道。”\n牛俊英这才静一静，仰起俊俏小脸儿，迷迷糊糊地问：“你说，我娘她这是为嘛呢？她到底为嘛呀！”\n桃儿说嘛？她拿手抹着莲心脸上的泪，没吭声。\n人间事，有时有理，有时没理，有时有理又没理没理又有理。没理过一阵\n子没准变得有理，有理过一阵子又变得没理。有理没理说理争理在理讲理不讲\n理道理事理公理天理。有理走遍天下，没理寸步难行。事无定理，上天有理。\n公说公有理，婆说婆有理。别再绕了，愈绕愈糊涂。\n佟家大门贴上“恕报不周”，又办起丧事来。保莲女士的报丧帖子一撒，\n来吊唁的人一时挤不进门。一些不沾亲不带故的小脚女人都是不请自来，不顾\n自己爹妈高兴不高兴，披麻戴孝守在灵前，还哭天抹泪，小脚跺得地面“噔噔\n噔噔”响。天足会没人来，也没起哄看乐的，不论生前是好是歹，看死人乐，\n便是缺德。只是四七时候，小尊王五带一伙人，内里有张葫芦、孙斜眼、董七\n把和万能老李，都是混星子中死签一类人物，闹着非要看大少奶奶的仙足。说\n这回看不上，这辈子甭想再看这样好脚了。佟家忙给一人一包银子，请到厢房\n酒足饭饱方才了事。至此相安无事，只等入殓出殡下葬安坟。可入殓前一天，\n忽来一时髦女子，穿白衣披白纱足蹬雪白高跟皮鞋，脸色也刷白，活活一个白",
            "summary": "一段复杂的家族恩怨和身份揭示。牛俊英是一个年轻女子，她的身世和家族秘密被桃儿揭开。原来，她的母亲是戈香莲，她的亲生父亲已经去世，她是佟家人。这个秘密让牛俊英感到非常震惊和痛苦。她的母亲原本打算将她藏起来，以避免她被裹脚，但因为种种原因未能与她相见。牛俊英找到了她的母亲，但她已经去世。这段故事充满了悲伤和悔恨，但也揭示了人性的复杂和无奈。"
        },
        {
            "id": 3,
            "content": "人，手捧一束鲜花，打大门口，踩着地毡一步步缓缓走入灵堂。月桂眼尖，马\n上说：“这是天足会的牛俊英！瞧她脚，她怎么会来呢？”\n月兰说：“黄鼠狼给鸡吊孝，准不安好心！”\n桃儿拉拉她俩衣袖，叫她俩别出声。只见牛俊英把鲜花往灵床上一放，打\n日头在院子当中，直直站到日头落到西厢房后边，纹丝没动，眼神发空，不知\n想嘛。最后深深鞠四个躬，每个躬都鞠到膝盖一般深，才走。佟家人全副戒备\n候着她，以为她要闹灵堂，没料到这么轻而易举走掉，谁也不明白怎么档子事\n。活人中间，惟有桃儿心里明白，又未必全明白。但这一切就算在她心里封上\n了，永远不会再露出来。\n此时，经棚里鼓乐奏得正欢。这次丧事，是月桂一手经办。照这时的规矩\n，不仅请了和尚、尼姑、道士、喇嘛四棚经，还请来马家口洋乐队和教堂救世\n军乐队，一边袈裟僧袍，一边制服大檐帽，领口缝着“救世军”黄铜牌；一边\n笙管笛箫，一边铜鼓铜号，谁也不管谁，各吹各的，声音却混在一块儿。起初\n，白金宝反对这么办，可当时阔人办丧事没有洋乐队不显阔。这么干为嘛？无人\n知也无人问，兴嘛来嘛，就这么摆上了。",
            "summary": "一位手持鲜花的女子缓缓步入，引起了月桂和月兰的注意。她们猜测这位名叫牛俊英的女子可能心怀不轨。然而，牛俊英只是将鲜花放在灵床上，然后在院子中站立直到日落，鞠躬离去。佟家人戒备着她，但并不明白她的意图。唯有桃儿心中略知缘由，但并不完全明白。此时，灵堂内鼓乐齐奏，月桂负责操办这场丧事，邀请了四棚经和马家口洋乐队及救世军乐队，各种声音混杂在一起。"
        },
        {
            "id": 4,
            "content": "牛俊英打佟家出来时，脑袋发木腿发酸，听了整整一下午经乐洋乐，耳朵\n不赛自己的了，甚至不知自己是谁，姓牛还是姓佟。这当儿大门口，一群孩子\n穿开裆裤，正唱歌：救世军，\n瞎胡闹，\n乱敲鼓，\n胡吹号。\n边唱边跳，脑袋上摇晃着扎红线的朝天杵，裤裆里摇晃着太阳晒黑的小鸡\n儿。",
            "summary": "牛俊英在听了一下午的经乐后，感到头晕目眩，分不清自己姓牛还是姓佟。此时，一群孩子在门口唱歌跳舞，穿着开裆裤，头上戴着红色的朝天杵，裤裆里露出晒黑的小鸡儿。"
        }
    ]
}