{
    "chapter_title": "第四章  神鞭(1)",
    "chapter_summary": "皇会的混乱和民间信仰成为了核心主题。由于一系列意外事件，主张禁会的老爷们试图阻止天津卫举办皇会。然而，民众仍坚信海神娘娘的庇佑，坚持举行皇会。在这个过程中，飞来凤、玻璃花等角色展现了他们的个性和地位。玻璃花在估衣街一带非常有名，尽管他的左眼受伤，但仍不影响他的声誉。飞来凤则选择在展家大奶奶不在的时候参加庙会，展现自己的奢华。然而，玻璃花与飞来凤发生冲突，引发众人围观。一个勇敢的汉子站出来试图调解矛盾，但玻璃花并未被说服。故事展示了勇敢面对困难和人与人之间的和谐共处。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "楔子\n古古古古古古古，今今今今今今今，古非今兮今非古，今亦古兮古\n亦今；多向精气神里找，少从口眼鼻上认，书里书外常碰巧，看罢一笑莫\n细品。\n那年头，天津卫顶大的举动就数皇会了，大凡乱子也就最容易出在皇会上\n。早先只有一桩，那是嘉庆年间，抬阁会扮演西王母的六岁孩子活活被晒死在\n杆子上。这算偶然，哄一阵就过去了。可是自打光绪爷登基，大事庆贺，新添\n个“报事灵通会”，出会时，贾宝玉紫金冠上一颗奇大珍珠，硬叫人偷去。据\n说这珠子值几万，县捕四处搜寻，闹得满城不安。珠子没找着，乱子却接二连\n三地生出来。今年踩死孩子，明年各会间逞强斗胜，把脑袋开了瓢。往后一年\n，香火引着海神娘娘驻跸的如意庵大殿，百年古庙烧成了一堆木炭。不知哪个\n贼大胆儿，趁火打劫，居然把墨稼斋马家用香泥塑画的娘娘像扛走了，因为人\n人都说这神像肚子里藏着金银财宝，急得善男信女们到处找娘娘。您别笑，您\n也得替信徒们想想：神仙没了，朝谁叩头？\n天津人，好咋呼。有人直眉瞪眼说，他看见娘娘给人藏在鼓楼东海福南味\n店的后院里。一伙人不管掌柜伙计阻拦，跳墙进去，把堆在院角两垛黄酱坛子\n胡乱折腾一遍，也不见影儿，肝火没处泄，就砸酱坛子，还有的往上边撒尿。\n偏巧这家掌柜和知府大人沾点亲，便把闹事的抓起几个来。索赔却赔不起，因\n为，这几个都是整天惹祸招灾、无事生非的土棍儿，家里顶多一床褥子，两床\n被，几十个臭虫，连吃饭的家伙都没有。这下子，主张禁会的老爷儿们算逮住\n理儿了，到处嚷嚷说，天津卫这地方五方杂处，民风霸悍，重义尚气，易滋事\n端，不宜举办这种倾城出动的皇会。可谁能把会禁掉？\n您再想想，天津卫是靠渔盐漕运发的家。行船出海，遇上黑风白浪，就得\n指望海神娘娘护佑了。即使头品顶戴，大聚宝盆，也拿灾病没辙，更别说命同\n猫狗的小百姓们。所以人们就借着海神娘娘诞辰吉日，百戏云集，万人空巷，\n烧香祝寿，讨娘娘高兴。还要把娘娘的塑像从东门外的天后宫里请出来，黄轿\n抬，华辇推，各会随驾表演逞技，城里城外浩浩荡荡绕几天，拿娘娘的威严，\n压一压邪魔妖怪。\n人都说，人管不了的事，全归神仙管。天津卫这里的“三界、四生、六道\n、十方”，都攥在娘娘的手心里。可是娘娘也有偷懒耍滑的时刻，又把一些扎\n手的事推回到人间来。原来神仙也会推活船儿。人不尽天职，天不从人愿，于\n是就生出今年皇会上这桩稀奇古怪的事来。\n一回邪气撞邪气\n三月二十二，照例是娘娘“出巡散福”之日。\n这天皇会最热闹。津门各会挖空心思琢磨出的绝活，也都在这天拿出来露\n一手。据说今年各会出得最齐全，憋了好几年没露面的太狮、鹤龄、鲜花、宝\n鼎、黄绳、大乐、捷兽、八仙等等，不知犯哪股劲儿，全都冒出来了。百姓们\n提早顺着出会路线占好地界，挤不上前的就爬墙上房。有头有脸的人家，沿途\n搭架罩棚，就像坐在包厢里，等候各会来到，一道道细心观赏。\n干盐务的展老爷今年算是春风得意了。他顺顺当当发了一笔财，又娶了一\n房如花似玉的小婆，心高气盛，半月前就雇了棚铺，在估衣街口最得看的开阔\n地，搭一个气派十足的大看台。上头用指头粗的宜兴埠苇子扎成遮阳棚顶，下\n头用冒着松香气味的宽宽的白板松子铺平台面，两边围着新席，四匹红绸包在\n外边，又打胜芳买来几盏花灯挂起来。另外还雇了几个打小空的，换上一色青",
            "summary": "故事中，由于一系列意外事件，导致主张禁会的老爷们找到借口，认为天津卫不适合举办这种大型活动。然而，人们仍然坚持举行皇会，以祈求海神娘娘的庇佑。在皇会当天，各种杂技表演纷纷亮相，其中干盐务的展老爷更是搭建了一个气派十足的大看台。然而，就在这个热闹的日子里，发生了一起离奇的事件，使得皇会的氛围变得更加复杂。"
        },
        {
            "id": 1,
            "content": "布裤褂，日夜轮班站在台前护棚。\n俗话说，这叫拿钱壮的，也是拿气壮的。怕事的小百姓们不觉站远些，不\n知哪股邪气要是和这股气撞上，非出大事不可。谁知这预感居然应验了。请往\n下看——\n自打出会那天，展老爷新娶的小婆就闹着要登台看会。谁不知，这小婆是\n打侯家后小班里赎来的姑娘子，本名紫凤，善唱档调，艺名唤做飞来凤。这飞\n来凤本是弱中强，如今绝不像一般从良女子，隐姓埋名，稳稳当当过起清闲富\n足的日子。她偏偏要到这紧挨着侯家后的估衣街上露个脸儿，成心叫人认出她\n，看她，咬着耳朵议论她，却不敢对她这个摇身变成官眷的老娘指指点点。她\n还有另一层意思：以她这种贫贱身份，只要在人前一出头，展家大奶奶死也不\n肯同时露面，这就能压过大奶奶一头。但她没料到，大奶奶不来，展老爷也不\n敢来，死缠硬逼全没用，她便赌气自己来，而且打好主意闹出点名堂，叫姓展\n的一家子知道她不是软茬儿。\n她坐在一张铺着绣花垫子的靠椅上，戴着翠戒指的雪白小手有姿有态地往\n扶手上一摆；在她的身后，站着一个老妈子，头上梳着苏州鬏儿，横竖插满串\n珠、绒花、纯银的九连环簪子，足蹬小脚细羊皮靴，青洋绸肥腿裤，月白色大\n襟褂子绷着四寸宽的花袖箍儿，襟口掖着一条纺绸帕子。她姓胡，人叫她胡妈\n，是展家最会侍候人的老佣人。当下她站在飞来凤椅子后边，还在飞来凤身旁\n放一张茶几，摆好各类零食，像大官丁家的糖堆儿、鼓楼张二的咸花生、赵家\n皮糖、查家蒸食等等，名家名品，应有尽有，罩上玻璃罩子，防备暴腾上尘土\n。但飞来凤很少掀开罩子捏点什么吃，却偏偏让胡妈把台下挎小篮卖杨村糕干\n的村姑叫上来，张口就说“包圆儿”了。其实她根本不吃这种街头小食，她一\n是摆份儿，二是成心糟践展老爷的钱。这还不算，每逢一道会来到棚前，她必\n叫仆人拿着展老爷的名帖去截会。依照皇会的规矩，有头有脸的人家，如果专\n意看哪一道会，便叫仆人拿着名帖到会头前，道一声辛苦，换过帖，请求表演\n，就算把会截住了。会头把旗子一摇，小锣当当一敲，全会止住，表演一番，\n像狮子、重阁、法鼓、杠箱等，都有一段精彩的功夫。演过一段，会头的小锣\n当当再响两声，就走过去，后一道会便跟上来。截会的人必须送上事先预备好\n的点心包，作为犒劳答谢。\n飞来凤早就使钱请来“打扫会”，把台前街面喷水扫净。这几天，她不管\n有没有看头，逢会必截。展老爷财大势大，捧出他的名帖，谁敢拨棱脑袋。何\n况她犒赏极厚，看台上一边堆了数百包点心，一码十斤大包，正经八百都是祥\n德斋的大八件。即便天津八大家，也没这么大手大脚过。这一来，她看会，人\n家都看她，看看这个走了红运的小娘儿们怎么折腾法。\n虽说她赌气这么干，可是拿钱大把大把往台下撒，也是神气之极。此刻，\n鹤龄会的鹤童们，舞着“飞”、“鸣”、“宿”、“食”四只藤胎布羽的仙鹤\n，转来转去，款款欲飞，还朝着她唱吉祥歌。胡妈在她耳边说：“二奶奶，您瞧，那小童子脖上套着的银圈圈，就是乾隆爷看会时赐给的\n。听说，乾隆爷当年是坐在船上看会，还不如您这儿得看呢，嘻！”\n飞来凤忽然想到，去年皇会，她还在侯家后，同宝银、自来丑、月中仙几\n个姑娘子，嘴里嚼着冰糖梅苏丸，在人群里挤得一身臭汗。说不定那姐儿几个\n现在正在人群里，眼巴巴望着自己呢！想到这里，鹤龄会已然演完，她心中高兴\n，叫仆人拿点心，赏给敲单皮鼓的、吹唢呐的、舞龙旗的，连同扛软硬对联的\n，每人一大包；六个鹤童和会头每人两大包。\n鹤龄会收获甚丰，兴冲冲就要起行，忽见一人拿着朱漆大凳子，“啪”地\n迎头一撂，一撅屁股坐下来，大模大样架起二郎腿，翘着下巴朝会头冷口叫道\n“等等。照刚才那样儿，给你三爷演上十八遍。点心包——二奶奶那儿有\n的是，她替你三爷给啦！”\n这几千人开了锅似的热闹场面，好像折一大盆凉水，登时静下来。再瞧这\n人的打扮，可算各路——\n古铜色湖绸套裤，裤腿紧缠着宝蓝腿带，净袜乌鞋，上身一条半长的深枣\n红拷纱袍子，挺像本地小阔佬，可袍子外边紧巴巴套着件没袖没领的小短衣，\n像马褂又不是马褂，倒像张七把摔跤时那件坎肩。这件小短衣做工挺讲究，上\n边耷拉着怀表链，胸口上还挂着七八个稀奇古怪、不金不银的牌牌儿。有些在\n鸟市看过洋片匣子的人，认出这是洋人身上的东西。可是他帽翅上插着那小梳\n子干嘛用？广东娘儿们好在头发上插一把小梳子，随时拢拢头发，但从没见过老\n爷儿们玩这套。别看这小子一身四不像的侉打扮，还挺得意，好像人人看他这\n身穿戴都眼馋。\n有人才要拿话逗弄他，一瞅他帽子下边瘦瘦的青巴脸，梆子头底下一双横\n眼，尤其左边那只花花眼珠，一缩脖子赶紧把话咽进肚里。这原来是大混星子\n玻璃花！",
            "summary": "飞来凤是一个从良女子，她想要展示自己的地位，因此选择在展家大奶奶不在的时候参加庙会。她在庙会上表现得非常奢华，购买大量点心送给参与者，吸引了众人的注意。然而，她的行为引起了大混星子玻璃花的注意，他出现在庙会现场，穿着奇怪的衣服，戴着各种外国饰品。玻璃花要求飞来凤为他们表演十八遍，以此来展示自己的地位和权力。"
        },
        {
            "id": 2,
            "content": "在这城北估衣街上，甭说招他，谁敢多瞧他一眼？连老娘儿们哄孩子都轻轻\n唱这么两句：“别哭啦，快睡吧，玻璃花，要来啦！”这也算是一种传统教育方\n式——在怀抱里就加入浓烈的社会内容。\n可是，玻璃花今儿要做嘛？\n凡是在这一带世面上混日子的人，心里都有数，玻璃花今儿并不是胡闹来\n的。要问这根由，那就得提到他那只花眼珠子的来历。\n够份儿的混星子，都得有一段凶烈、带血的故事。\n十年前玻璃花还是一个无名的土棍，小名三梆子。有一次，他闯进香桃店\n，闹着“拿一份”。香桃店是侯家后俗称“大地方”的大妓馆，店大人多，领\n家招呼七八个伙计操着斧把儿围起他来。那时打架兴用斧把，因为斧把一端是\n方的，有棱有角，抡上就皮开肉绽。依照混星子们的规矩，必须往地上一躺，\n双手抱头护脑袋，双腿弯曲护下体，任凭人家打得死去活来。只要耐过这顿死\n揍，掌柜的就得把他抬进店，给他养伤，伤好了便在店里拿一份钱，混星子们\n叫“拿一份”。这天，三梆子就这样抱头屈腿卧在那儿，叫人打上一袋烟工夫\n。他仗着年轻气盛，居然没吭一声。一个在这店里拿份的混星子死崔，将斧把\n头砸在他左眼上，血糊糊的，只当瞎了。伤好后，眼珠子还在，却黑不黑白不\n白成了花花蛋子，那个打坏他眼珠儿的死崔，在江叉胡同的福聚成饭庄花钱摆\n一桌请他，当面赔罪。这死崔心毒手黑，暗中在靴筒掖一柄小刀，只要他闹着\n赔眼珠，就拔刀下手。谁知道，三梆子非但不闹，却花钱买下这桌酒饭，反过\n来谢谢他。这因为混星子们不带伤不算横，弄上这点彩儿，正是求之不得。真\n怪！这世上真是嘛人都有：有的对别人下狠手表示厉害，也有人对自己下狠手显\n威风，有的把伤藏起来，以为耻辱，有的就挂在脸上，成了光荣的标记。从此\n，三梆子得号“玻璃花”也就名噪津门了。侯家后的妓馆，无论大店小店，随\n他抽份拿钱。遇到客人找茬儿闹事，花丛荆棘，叫他知道，必来报复。那些身\n不由主的姑娘子，争着要他当后戳，求他作劲，哪个不是他的相好？飞来凤在侯\n家后也是个人物，没在他怀里打滚撒娇才怪呢！精明人拿这些瓜葛一连，就明白",
            "summary": "一个名叫玻璃花的混星子，他在城北估衣街一带非常有名。玻璃花因一场意外事故导致左眼变成花眼珠子，但这并没有影响他的名声和地位。他在妓馆中有很高的声望，与许多姑娘有私交。这段故事展示了混星子世界的规则和特点，以及玻璃花如何在其中脱颖而出。"
        },
        {
            "id": 3,
            "content": "玻璃花今儿成心是恶心攀上高枝的飞来凤来了。天津人管这叫“添堵”。\n其实，飞来凤一瞧突然扎进来这人的装束，就认出是玻璃花。虽说这混星\n子是地道的土造，偏偏喜好洋货，飞来凤脖子上挂鸡心盒的洋金链，还是这小\n子送的呢！她从良之后，就一直揪心玻璃花会跟她捣乱，没想到今儿当着成百上\n千的人给她难看。她不知道玻璃花要把事闹得多大。眼下，这小子正犯劲，软\n硬法子都使不上。如果叫仆人轰他，非惹得他翻天覆地，搅成满城丑闻不可。\n她急得心里有点发躁。\n会头是个识路子的明白人。二话没说，旗子一摇，指挥鹤童们面向玻璃花\n，一连演两遍，然后走到玻璃花面前掬着笑说：“三爷，你老给个面儿，改天再去拜会您。”\n玻璃花面不改容，声不改调：“去你妈的！向例出会都兴截会，怎么就不准你三爷？”\n“这不是单给您连着演过两遍了吗？”会头小心翼翼，生怕玻璃花借个词儿\n，闹得再大。\n“你耳朵长倒了？没听三爷说，叫你演十八遍！”玻璃花说。\n会头给难住了。他明白，绝对不能动肝火，就稳稳当当地说：“三爷，我们这会停了不少时候了，后边还压着三四十道会呢！压长了人家\n不干。您是天津卫最开面的老爷。三爷您要看得起我们鹤龄会，改日给您演上\n整整一天，怎么样？”\n“去去去，别他妈择好听的说给我！”玻璃花非但不动心，反而把话凿死，\n“你三爷是嘛人，你拿耳朵摸摸去，说过的话嘛时候改过？”\n两下这算僵住了。后边挤上来几个穿戏装、勾花脸的汉子。这是五虎杠箱\n会的人，压在后边，等不及了。那扮演濮天鹏的汉子，人高马大，再给硬衬的\n一托，显得魁梧粗壮。他上来对玻璃花一抱拳，说话却挺客气：“您先受我一\n拜。”声音嗡嗡贯耳。\n玻璃花斜瞅他一眼，没当回事，踮着二郎腿，仰脸朝天，故意变尖了嗓音\n说：“今儿不刮西北风，怎么吹得夜壶直响。”\n人群里发出呵呵笑声。\n这一句话把杠箱会的汉子噎回去。天津人说话，讲究话茬。人输了，事没\n成，话茬却不能软。所谓“卫嘴子”，并不是能说。“京油子”讲话，“卫嘴\n子”讲斗，斗嘴也是斗气。偏偏这汉子空长一副男人架子，骨头赛面条，舌头\n赛凉粉，张嘴没一句较上劲儿的话：“三爷，眼瞅着快下晌了，弟兄们耍了一天，还饿肚子昵！不看僧面看佛面\n，不看佛面，也看娘娘的面子，就叫我们快点过去吧！”\n“嘛？看娘娘的面子？娘娘的面子也不如二奶奶的面子。那台上堆着的都是\n祥德斋的点心，饿了就找她要去！”玻璃花说着，用他那只灰不溜秋的花眼珠向\n飞来凤瞟一眼。\n看来他今儿非要向飞来凤脸上抹一把屎不可了。\n飞来凤坐在台上一动没动。站在身边的胡妈看得出，二奶奶涂了红油的嘴\n唇都发白了。\n这一来，几方面的人全说不出话来。玻璃花占了上风，神气十足，打怀里\n掏出一个磨花的洋料小水晶瓶，打开盖，往掌心倒出点鼻烟，在上嘴唇两边抹\n个大蝴蝶，吸两下，打几个喷嚏，益发来了精神，索性把脚拿到凳子上，看样",
            "summary": "玻璃花与飞来凤发生冲突，引来众人围观。玻璃花试图让鹤龄会的会头为他的要求让步，而杠箱会的汉子试图以礼貌请求通过。然而，玻璃花咄咄逼人，使得飞来凤陷入尴尬境地。"
        },
        {
            "id": 4,
            "content": "子今儿要在这儿过夜。\n四周的百姓看不成会了，却都瞪大眼珠子，瞧这局面怎么收场。天津卫逢\n到这种硬碰硬，向例是不碰碎一个不算结。\n二回跳出一个大傻巴\n反正老天爷不会一边倒。这世道就像一杆秤，不会总摆不平，无论身内身\n外的事，都好比撂在这秤上。一头压下去，另一头就该翘起来。月光照完东窗\n，渐渐去照西窗；运气和霉气一样，在众人头上蹦来蹦去。日头太毒，便逼来\n浓云疾雨；雨下得过狂，又招来一阵大风，直把云彩吹得一丝不见。就说眼下\n玻璃花把会硬截在估衣街口，人们干瞪眼、愣没辙的当口，忽然，一个三十来\n岁的汉子走进人圈，朝玻璃花作个长揖，说道：“这位大爷，你老开心顺气，抬抬胳膊放他们几位过去就算了。”\n敢出头管事，胆子就算好家伙，但他的话茬并不硬，不像个打算使横的人\n。玻璃花打量这汉子：中等个子，方面大耳，秤锤鼻子，眯缝着小眼，脸颊上\n粗粗拉拉净是疙瘩，还带点傻气。再瞧他身上那件崭新的蓝布大褂，甭猜，一\n准是个缺心眼的穷汉子，换上新衣专意来看会，碰到这场面，不知轻重地想当\n个和事佬。因此玻璃花更上了劲，撇嘴一笑，站起身，晃晃悠悠走到这人跟前\n“嘿，傻巴，哪位没提裤子，把你露出来了？你也不找块不渗水的地，撒泡\n尿照照自己。这是嘛地界，你敢扎一头！”\n这话不错。\n眼前这种事躲还躲不开，竟还有人往里边掺和，可见此人多半\n是个大傻巴。\n他瞅玻璃花这架势，非但没有赶紧缩回去，偏偏觍着脸笑嘻嘻地\n说：“今儿，大伙都图个吉利，多一事不如少一事，你老也少生气。”",
            "summary": "百姓们聚集在一起观看一场盛大的活动。然而，由于一些冲突，活动被迫中断。这时，一个三十来岁的汉子勇敢地站出来试图调解矛盾。尽管他的话语并不强硬，但他仍然试图平息纷争。然而，玻璃花并没有被说服，反而嘲笑这个汉子是一个傻巴。尽管如此，汉子仍然坚持自己的观点，希望大家都能够和谐相处。这个故事展示了勇敢面对困难，以及人与人之间的和谐共处。"
        }
    ]
}