{
    "chapter_title": "第三十二章  高女人和她的矮丈夫(1)",
    "chapter_summary": "一对身高差距极大的夫妻的生活。他们的婚姻和生活引起了邻居们的关注和猜测。尽管他们的生活看似不和谐，但他们始终保持着冷静，不与周围的人发生冲突。故事通过裁缝老婆的视角，揭示了他们的真实身份和背景。然而，在一九六六年，团结大楼遭遇灾难，他们的生活发生了巨变。高女人被迫交出所谓的书稿，而矮男人被抄家，关进牛棚。高女人独自面对困境，人们不知道她的未来将会如何。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n你家院里有棵小树，树干光溜溜，早瞧惯了，可是有一天它忽然变得七扭\n八弯，愈看愈别扭。但日子一久，你就看顺眼了，仿佛它本来就应该是这样子\n。如果某一天，它忽然重新变直，你又会觉得说不出多么不舒服。它单调、乏\n味、简易，像根棍子！其实，它不过恢复最初的模样，你何以又别扭起来？\n这是习惯吗？嘿，你可别小看“习惯”！世界万事万物中，它无所不在。别\n看它不是必须恪守的法定规条，惹上它照旧叫你麻烦和倒霉。不过，你也别埋\n怨给它死死捆着，有时你也会不知不觉地遵从它的规范。比如说，你敢在上级\n面前喧宾夺主地大声大气地说话吗？你能在老者面前放肆地发表自己的主见吗？\n在合影时，你能叫名人站在一旁，你却大模大样站在中间放开笑颜？不能，当然\n不能。甭说这些，你娶老婆，敢娶一个比你年长十岁、比你块头大，或者比你\n高一头的吗？你先别拿空话戗火，眼前就有这么一对——\n二\n她比他高十七厘米。\n她身高一米七五，在女人们中间算做鹤立鸡群了；她丈夫只有一米五八，\n上大学时绰号“武大郎”。他和她的耳垂儿一般齐，看上去却好像差两头！\n再说他俩的模样：这女人长得又干、又瘦、又扁，脸盘像没上漆的乒乓球\n拍儿。五官还算勉强看得过去，却又小又平，好似浅浮雕，胸脯毫不隆起，腰\n板细长僵直，臀部瘪下去，活像一块硬挺挺的搓板。她的丈夫却像一根短粗的\n橡皮辊儿：饱满，轴实，发亮；身上的一切——小腿啦，脚背啦，嘴巴啦，鼻\n头啦，手指肚儿啦，好像都是些溜圆而有弹性的小肉球。他的皮肤柔细光滑，\n有如质地优良的薄皮子。过剩的油脂就在这皮肤下闪出光亮，充分的血液就从\n这皮肤里透出鲜美微红的血色。他的眼睛简直像一对电压充足的小灯泡，他妻\n子的眼睛可就像一对乌乌涂涂的玻璃球儿了。两人在一起，没有谐调，只有对\n比。可是他俩还好像拴在一起，整天形影不离。",
            "summary": "一对夫妻之间的身高差异和生活习惯的不同。妻子身高175厘米，而丈夫身高仅158厘米，两人的外貌和性格也有很大差距。尽管他们在一起生活，但他们的关系似乎并不和谐，而是充满了对比。这段文字探讨了习惯在我们生活中的影响，以及我们如何在不经意间遵循某些规范。"
        },
        {
            "id": 1,
            "content": "有一次，他们邻居一家吃团圆饭时，这家的老爷子酒喝多了，乘兴把桌上\n的一个细长的空酒瓶和一罐矮墩墩的猪肉罐头摆在一起，问全家人：“你们猜\n这像嘛？”他不等别人猜破就公布谜底，“就是楼下那高女人和她的矮爷儿们！\n全家人轰然大笑，一直笑到饭后闲谈时。\n他俩究竟是怎么凑成一对的？\n这早就是团结大楼几十户住家所关注的问题了。自从他俩结婚时搬进这大\n楼，楼里的老住户无不抛以好奇莫解的目光。不过，有人爱把问号留在肚子里\n，有人忍不住要说出来罢了。多嘴多舌的人便议论纷纷。尤其是下雨天气，他\n俩出门，总是那高女人打伞。如果有什么东西掉在地上，矮男人去拾便是最方\n便了。大楼里一些闲得没事儿的婆娘们，看到这可笑的情景，就在一旁指指画\n画。难禁的笑声，憋在喉咙里咕咕作响。大人的无聊最能纵使孩子们的恶作剧\n。有些孩子一见到他俩就哄笑，叫喊着：“扁担长，板凳宽……”他俩闻如未\n闻，对孩子们的哄闹从不发火，也不答理。可能为此，也就与大楼里的人们一\n直保持着相当冷淡的关系。少数不爱管闲事的人，上下班碰到他们时，最多也\n只是点点头，打一下招呼而已。这便使那些真正对他俩感兴趣的人们，很难再\n多知道一些什么。比如，他俩的关系如何？为什么结合在一起？谁将就谁？没有正\n式答案，只有靠瞎猜了。\n这是座旧式的公寓大楼，房间的间量很大，向阳而明亮，走道又宽又黑。\n楼外是个很大的院子，院门口有间小门房。门房里也住了一户，户主是个裁缝\n。裁缝为人老实，裁缝的老婆却是个精力充沛、走家串户、爱好说长道短的女\n人，最喜欢刺探别人家里的私事和隐秘。这大楼里家家的夫妻关系、姑嫂纠纷\n、做事勤懒、工资多少，她都一清二楚。凡她没弄清楚的事情，就要千方百计\n地打听到；这种求知欲能使愚顽成才。她这方面的本领更是超乎常人，甭说察\n言观色，能窥见人们藏在心里的念头；单靠嗅觉，就能知道谁家常吃肉，由此\n推算出这家收入状况。不知为什么，六十年代以来，处处居民住地，都有这样\n一类人被吸收为“街道积极分子”，使得他们对别人的干涉欲望合法化，能力\n和兴趣也得到发挥。看来，造物者真的不会荒废每一个人才的。\n尽管裁缝老婆能耐，她却无法获知这对天天从眼前走来走去的极不相称的\n怪夫妻结合的缘由。这使她很苦恼，好像她的才干遇到了有力的挑战。但她凭\n着经验，苦苦琢磨，终于想出一条最能说服人的道理：夫妻俩中，必定一方有\n某种生理缺陷，否则谁也不会找一个比自己身高逆差一头的对象。她的根据很\n可靠：这对夫妻结婚三年还没有孩子呢！于是团结大楼的人都相信裁缝老婆这一",
            "summary": "住着一对身高差距极大的夫妻，他们的婚姻和生活引起了邻居们的关注和猜测。有人议论纷纷，有人在背后嘲笑。这对夫妻始终保持着冷静，不与周围的人发生冲突。然而，他们的婚姻原因仍然是个谜。在这个大楼里，有一个善于打听消息的裁缝老婆，她试图揭示这对夫妻背后的秘密，但未能成功。"
        },
        {
            "id": 2,
            "content": "聪明的判断。\n事实向来不给任何人留情面，它打败了裁缝老婆！高女人怀孕了。人们的眼\n睛不断地瞥向高女人渐渐凸出来的肚子。这肚子由于离地面较高而十分明显。\n不管人们惊奇也好，质疑也好，困惑也好，高女人的孩子呱呱坠地了。每逢大\n太阳或下雨天气，两口子出门，高女人抱着孩子，打伞的事就落到矮男人身上\n。人们看他迈着滚圆的小腿、半举着伞儿、紧紧跟在后面滑稽的样子，对他俩\n居然成为夫妻，居然这样形影不离，好奇心仍然不减当初。各种听起来有理的\n说法依旧都有，但从这对夫妻身上却得不到印证。这些说法就像没处着落的鸟\n儿，啪啪地满天飞。裁缝老婆说：“这两人准有见不得人的事。要不他们怎么\n不肯接近别人？身上有脓早晚得冒出来，走着瞧吧！”果然一天晚上，裁缝老婆\n听见了高女人家里发出打碎东西的声音。她赶忙以收大院扫地费为借口，去敲\n高女人家的门。她料定长久潜藏在这对夫妻间的隐患终于爆发了，她要亲眼看\n见这对夫妻怎样反目，捕捉到最生动的细节。门开了，高女人笑吟吟迎上来，\n矮丈夫在屋里也是笑容满面，地上一只打得粉碎的碟子——裁缝老婆只看到这\n些。她匆匆收了扫地费出来后，半天也想不明白这对夫妻之间到底发生了什么\n事。打碎碟子，没有吵架，反而像什么开心事一般快活。怪事！",
            "summary": "高女人意外怀孕并生下了一个孩子。她和矮丈夫形影不离，引起了村民们的好奇和猜测。裁缝老婆认为他们之间有见不得人的事情，并在一天晚上听到了高女人家里的异常声音。然而当她去查看时，发现夫妻俩并没有争吵，反而显得很开心。这让裁缝老婆感到非常奇怪。"
        },
        {
            "id": 3,
            "content": "后来，裁缝老婆做了团结大院的街道居民代表。她在协助户籍警察挨家查\n对户口时，终于找到了多年来经常叫她费心的问题答案，一个确凿可信、无法\n推翻的答案。原来这高女人和她的矮丈夫，都在化学工业研究所工作。矮男人\n是研究所总工程师，工资达一百八十元之多！高女人只是一名普普通通的化验员\n，收入不足六十元，而且出生在一个辛苦而赚钱又少的邮递员家庭。不然她怎\n么会嫁给一个比自己矮一头的男人？为了地位，为了钱，为了过好日子，对！她\n立即把这珍贵情报，告诉给团结大楼里闲得难受的婆娘们。人们总是按照自己\n的思维方式去解释世界，尽力把一切事物都和自己的理解力拉平。于是，裁缝\n老婆的话被大家确信无疑。多年来留在人们心里的谜，一下子被打开了。大家\n恍然大悟：原来这矮男人是个先天不足的富翁，高女人是个见钱眼开、命里有\n福的穷娘儿们。当人们谈到这个模样像匹大洋马、却偏偏命好的高女人时，语\n调中往往带一股气。尤其是裁缝老婆。\n三\n人命运的好坏不能看一时，可得走着瞧。\n一九六六年，团结大楼就像缩小了的世界，灾难降世，各有祸福，楼里的\n所有居民都到了“转运”时机。生活处处都是巨变和急变。矮男人是总工程师\n，迎头遭到横祸，家被抄，家具被搬得一空，人挨过斗，关进牛棚。祸事并不\n因此了结，有人说他多年来，白天在研究所工作，晚上回家把研究成果偷偷写\n成书，打算逃出国，投奔一个有钱的远亲，把国家科技情报献给外国资本家—\n—这个荒诞不经的说法居然有很多人信以为真。那时，世道狂乱，人人失去常\n态，宁肯无知，宁愿心狠，还有许多出奇的妄想，恨不得从身旁发现出希特勒\n。研究所的人们便死死缠住总工程师不放，吓他，揍他，施加各种压力，同时\n还逼迫高女人交出那部谁也没见过的书稿，但没效果。有人出主意，把他俩弄\n到团结大楼的院里开一次批斗大会；谁都怕在亲友熟人面前丢丑，这也是一种\n压力。当各种压力都使过而无效时，这种做法，不妨试试，说不定能发生作用\n那天，团结大楼有史以来这样热闹——\n下午研究所就来了一群人，在当院两棵树中间用粗麻绳扯了一道横标，写\n着那矮子的姓名，上边打个叉；院内外贴满口气咄咄逼人的大小标语，并在院\n墙上用十八张纸公布了这矮子的“罪状”。会议计划在晚饭后召开。研究所还\n派来一位电工，在当院拉了电线，装上四个五百烛光的大灯泡。此时的裁缝老\n婆已经由街道代表升任为治保主任，很有些权势，志得意满，人也胖多了。这\n天可把她忙得够呛，她带领楼里几个婆娘，忙里忙外，帮着刷标语，又给研究\n所的革命者们斟茶倒水，装灯用电还是从她家拉出来的线呢！真像她家办喜事一\n样！\n晚饭后，大楼里的居民都给裁缝老婆召集到院里来了。四盏大灯亮起来，\n把大院照得像夜间球场一般雪亮。许许多多人影，好似放大了数十倍，投射在\n楼墙上。这人影都是肃然不动的，连孩子们也不敢随便活动。裁缝老婆带着一\n些人，左臂上也套上红袖章。这袖章在当时是最威风的了。她们守在门口，不\n准外人进来。不一会儿，化工研究所一大群人，也戴着袖章，押着高女人和她\n的矮丈夫，一路呼着口号，浩浩荡荡地来了。矮男人胸前挂一块牌子，高女人\n没挂。他俩一直给押到台前，并排低头站好。裁缝老婆跑上来说：“这家伙太\n矮了，后边的革命群众瞧不见。我给他想点办法！”说着，带着一股冲动劲儿扭\n着肩上两块肉，从家里抱来一个肥皂箱子，倒扣过来，叫矮男人站上去。这样\n一来，他才与自己的老婆一般高，但此时此刻，很少有人对这对大难临头的夫\n妻不成比例的身高发生兴趣了。\n大会依照流行的格式召开。宣布开会，呼口号，随后是进入了角色的批判\n者们慷慨激昂的发言，又是呼口号。压力使足，便开始要从高女人嘴里逼供了\n。于是，人们围绕着那本“书稿”，唇枪舌剑地向高女人发动进攻。你问，我\n问，他问；尖声叫，粗声吼，哑声喊；大声喝，厉声逼，紧声追……高女人却\n只是摇头，真诚恳切地摇头。但真诚最廉价，相信真诚就意味着否定这世界上\n的一切。\n无论是脾气暴躁的汉子们跳上去，挥动拳头威胁她，还是一些颇工心计的\n人，想出几句巧妙而带圈套的话问她，都被她这恳切又断然的摇头拒绝了。这\n样下去，批判会就会没结果，没成绩，甚至无法收场。研究所的人有些为难，\n他们担心这个会开得虎头蛇尾；乘兴而来，败兴而归。",
            "summary": "裁缝老婆作为街道居民代表，通过协助户籍警察查找户口信息，发现了高女人和矮丈夫的背景。原来他们是化学工业研究所的同事，矮男人是总工程师，收入丰厚，而高女人则是一名普通的化验员。这一发现让居民们恍然大悟，认为矮男人是一个先天不足的富翁，而高女人则是一个有福的穷娘们。然而，在一九六六年，团结大楼遭遇灾难，人们的生活发生了巨变。矮男人和高女人都受到了牵连，矮男人被抄家，关进牛棚，而高女人则被迫交出所谓的书稿。在一场批斗大会上，裁缝老婆担任了组织者，帮助安排批斗过程。高女人坚定地拒绝承认任何罪名，使得批斗会无法收场。"
        },
        {
            "id": 4,
            "content": "裁缝老婆站在一旁听了半天，愈听愈没劲。她大字不识，既对什么“书稿\n”毫无兴趣，又觉得研究所这帮人说话不解气。她忽地跑到台前，抬起戴红袖\n章的左胳膊，指着高女人气冲冲地问：“你说，你为什么要嫁给他？”\n这句突如其来的问话使研究所的人一怔，不知道这位治保主任的问话与他\n们所关心的事有什么奇妙的联系。\n高女人也怔住了。她也不知道裁缝老婆为什么提出这个问题。这问题不是\n这个世界所关心的。她抬起几个月来被折磨得如同一张皱巴巴的枯叶的瘦脸，\n脸上满是诧异的神情。\n“好啊！你不敢回答，我替你说吧！你是不是图这家伙有钱，才嫁给他的？没\n钱，谁要这么个矮子！”裁缝老婆大声说。声调中有几分得意，似乎她才是最知\n道这高女人根底的。\n高女人没有点头，也没摇头。她好像忽然明白了裁缝老婆的一切，眼里闪\n出一股傲岸、嘲讽、倔犟的光芒。\n“好，好，你不服气！这家伙现在完蛋了，看你还靠得上不！你心里是怎么\n回事，我知道！”裁缝老婆一拍胸脯，手一挥，还有几个婆娘在旁边助威，她真\n是得意到极点。\n研究所的人听得稀里糊涂。这种弄不明白的事，就索性糊涂下去更好。别\n看这些婆娘们离题千里地胡来，反而使会场一下子热闹起来。没有这种气氛，\n批判会怎好收场？于是研究所的人也不阻拦，任使婆娘们上阵发威。只听这些婆\n娘们叫着：“他总共给你多少钱？他给你买过什么好东西？说！”\n“你一月二百块钱不嫌够，还想出国，美的你！”\n“邓拓是不是你们的后台？”\n“有一天你往北京打电话，给谁打的，是不是给‘三家村’打的？”\n会开得成功与否，全看气氛如何。研究所主持批判会的人，看准时机，趁\n会场热闹，带领人们高声呼喊了一连串口号，然后赶紧收场散会。跟着，研究\n所的人又在高女人家搜查一遍，撬开地板，掀掉墙皮，一无所获，最后押着矮\n男人走了，只留下高女人。\n高女人一直呆在屋里，入夜时竟然独自出去了。她没想到，大楼门房的裁\n缝家虽然闭了灯，裁缝老婆却一直守在窗口盯着她的动静。见她出去，就紧紧\n尾随在后边，出了院门，向西走了两个路口，只见高女人穿过街在一家门前停\n住，轻轻敲几下门板。裁缝老婆躲在街这面的电线杆后面，屏住气，瞪大眼，\n好像等着捕捉出洞的兔儿。她要捉人，自己反而比要捉的人更紧张。",
            "summary": "裁缝老婆突然打断了一场关于高女人的批判会，质问高女人为什么要嫁给一个矮个子男人，质疑她是否因为贪图钱财。高女人对此并未回应。随后，裁缝老婆继续攻击高女人的动机，使得批判会更加热闹。研究所的人在高女人家中搜查无果后离开，而高女人则在入夜后独自出门。裁缝老婆尾随高女人，发现她在一个门前敲门，猜测她可能有所企图。"
        },
        {
            "id": 5,
            "content": "吱呀一声，那门开了。一位老婆婆送出个小孩。只听那老婆婆说：“完事了？”\n没听见高女人说什么。\n又是老婆婆的声音：“孩子吃饱了，已经睡了一觉。快回去吧！”\n裁缝老婆忽然想起，这老婆婆家原是高女人的托儿户，满心的兴致陡然消\n失。这时高女人转过身，领着孩子往回走，一路无话，只有娘儿俩的脚步声。\n裁缝老婆躲在电线杆后面没敢动，待她们走出一段距离，才独自怏怏地回家了\n第二天一早，高女人领着孩子走出大楼时眼圈明显地发红，大楼里没人敢\n和她说话，却都看见了她红肿的眼皮。特别是昨晚参加过批斗会的人们，心里\n微微有种异样的、亏心似的感觉，扭过脸，躲开她的目光。\n四\n矮男人自批判会那天被押走后，一直没放回来。此后据消息灵通的裁缝老\n婆说，矮男人又出了什么现行问题，进了监狱。高女人成了在押囚犯的老婆，\n落到了生活的最底层，自然不配住在团结大楼内那种宽敞的房间，被强迫和裁\n缝老婆家调换了住房。她搬到离楼十几米远孤零零的小屋去住。这倒也不错，\n省得经常和楼里的住户打头碰面，互相不敢答理，都挺尴尬。但整座楼的人们\n都能透过窗子，看见那孤单的小屋和她孤单单的身影。\n不知她把孩子送到哪里\n去了，只是偶尔才接回家住几天。\n她默默过着寂寞又沉重的日子，三十多岁的\n人，从容貌看上去很难说她还年轻。\n裁缝老婆下了断语：“我看这娘儿们最多再等上一年。\n那矮子再不出来，她就得改嫁。\n要是我\n啊——现在就离婚改嫁，等那矮子干嘛，就是放出来，人不是人，钱也没了！”",
            "summary": "高女人把小孩交给裁缝老婆照顾，老婆婆负责照顾孩子。后来高女人带着孩子回到自己家中，而矮男人被押走后，高女人生活陷入困境，被迫与裁缝老婆调换住房。人们看到她孤单的身影，不知道她将孩子送到了哪里。裁缝老婆预测她最多再等一年就会改嫁。"
        }
    ]
}