{
    "chapter_title": "第七章  神鞭(4)",
    "chapter_summary": "傻二爷因为一条神奇的辫子卷入了一系列麻烦。他开始在江湖上崭露头角，但坚守祖传规矩，拒绝收徒。在与武林高手索天响的接触中，傻二爷逐渐认识到自己的渺小，并在一次比武中击败了索天响，成功加入津门武林。然而，他的成功引来更多挑战，让他对自己的命运和未来充满困惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "正如父亲再三嘱告的话，辫子一使出来，就给他招惹一串麻烦，先是玻璃\n花，玻璃花引来戴奎一，戴奎一引来在西市上的砸砖头的王砍天，王砍天又引\n来鸟市上拉硬弓的柳梆子……全都叫他抽跑了。几天前，四门千总马老爷打发\n人拿来帖子请他去，想派给他一个小缺，在护城营当什长，只教授武功，别的\n不干，饷银不高，倒是清闲得很。但他家世代不沾官场，他相信：进了官场，\n没好下场。当即对千总爷说，自己只会耍辫子，属于歪门邪道，拳脚棍棒，一\n概不通，推掉了这个差事。千总爷也不勉强他，只叫他耍耍辫子，当玩意儿看\n看，他不好再推辞，花里胡哨耍一通，耍上性，还当场打落飞来飞去的几只蜻\n蜓，千总爷看得眼珠子都瞪圆了，当即把府、县、镇、署、前后左右中各营的\n几位老爷用轿子抬来，叫他重新再耍一遍。他只得照样再耍耍，不用真本事，\n几位老爷已经开了眼，赏了他许多财物。老爷们一点头，傻二的大名就不是歪\n名。于是，从早到晚，都有人来拜师。人们不知道他的姓氏名号，又不好问，\n人家都出了名，还好问人家姓嘛叫嘛，只得尊称他“傻二爷”。他三十来岁，\n一直被人称呼贱名“傻二”，忽然贱名后边加个“爷”字，反而有点别扭。他\n还想叫傻二，还想卖豆腐，但已经不行了，眼下，只有一条祖传的规矩得牢牢\n把住，便是不收徒弟。他不管那些求师心切的人怎么死磨硬泡，索性拴上门，\n砸门也不开，饿了就炸豆腐吃。但是，总不能天天吃炸豆腐活下去吧。\n他捏着自己这条大辫子，耳听外边把那个不知从何而来的“神鞭”的绰号\n，愈叫愈响，真不知是祸是福，是吉是凶。一方面，他想到这辫子居然把地面\n上那些各霸一方的有头有脸的人物，统统打得晕头转向，暗暗自得；另一方面\n他又犯嘀咕，天津卫这地方，藏龙卧虎，潜龙伏蛟，强中自有强中手，能人后\n边有能人，以后不知还要引出嘛样的凶神恶煞呢。他总有点不祥的预感！\n六回祖师爷亮相",
            "summary": "傻二爷因为一条神奇的辫子而卷入了一系列麻烦。起初，他被邀请加入护城营，但因为家族原因拒绝了这个机会。后来，他在一场表演中展示了辫子的神奇力量，赢得了众多观众的赞赏和礼物。这使得他的名声迅速传播，吸引了许多人前来拜师。然而，傻二爷坚守祖传规矩，拒绝收徒。在这个过程中，他对自己的辫子带来的命运感到困惑，既感到自得，又担忧未来可能遇到的更强大的对手。"
        },
        {
            "id": 1,
            "content": "不出所料，三天后，有人又嚷又叫，使劲砸门了。听声音，就知不是好来\n的。开门看，又是玻璃花。但这小子一见傻二就后退三步，好像是怕叫辫子抽\n上，看来他是给辫子抽怕了。\n然而，今儿玻璃花精神挺足，大拇指往后一挑，撅着下巴说：“傻巴，你看看，今儿谁来会你了？”\n大门外停着一顶双人抬的精致的轿子。前后跟着八个汉子，一水青布衫，\n月白缎套裤，粉绿腰带，带子上的金线穗儿压着脚面；脚上穿薄底快靴，头上\n各一顶短梁小帽，显得鲜亮爽利。单从这跟随的衣着上看，轿子里坐的绝非一\n般人。此地人多官多，官儿从七品数到一品，城里城外到处都竖着旗杆刁斗，\n老爷便是各种各样的了。谁知这是谁？但这阵势已经把傻二唬住了。\n“怔着干嘛？”玻璃花朝傻二厉声叫道，“还不有请索老爷。”\n傻二说：“有请索老爷！”心里却糊里糊涂，不知这索老爷是哪位。\n轿夫扬起轿杆，两个跟随上去左右一齐撩起轿帘，打里边走出一个老者：清瘦脸儿，灰白胡子，眉毛像谷穗长长地从两边耷拉下来；身穿一件扎眼的金\n黄团花袍子，宝蓝色贡缎马褂，帽翅上顶着一块碧绿的翡翠帽正，镶在带牙的\n金托子上。他耷拉眼皮，像闭着眼，似乎根本没瞧傻二，大气之极。看上去，\n不是微服私访的大官，就是家财万贯的大老爷，多半是来请自己去做武师或护\n院的。他正盘算，万一这位大老爷请他，自己怎么谢绝。但玻璃花一说出这老\n头姓名，叫他心里像敲锣似的一响：“索天响，索老爷。津门武林的祖师爷，不认得，还是装不认得？”\n天津谁人不知索天响的威名！他在武林中稳坐头把交椅。都说，单指拿大顶\n，脚踢苍蝇，躺在蜘蛛网上睡觉，是他的“三绝”。他住在西门里镇署对过的\n板桥胡同，但幽居深院，找他不见，也从不在公众前露面，他的名帖却没有走\n不通的地方。大人物都是金脸银脸儿，本都是难得瞧见的，今儿居然找到他门\n上。傻二不明其故，又有些受宠若惊。他恭恭敬敬给索天响作了长揖，说道：“你老要是不赚脏，就请屋里坐，我给您泡茶。”\n索天响好像没听见他说话，眼睛仍旧半闭半睁，不说话，也不动地方。\n玻璃花便朝傻二叫道：“索老爷是嘛身份，能进你狗窝？索老爷听说你小子眼里没人，叫你见识见",
            "summary": "玻璃花带着一个名叫傻二的年轻人去拜访津门武林的祖师爷索天响。索天响是一位声名显赫的武林高手，以单指拿大顶、脚踢苍蝇和躺在蜘蛛网上睡觉等绝技闻名。玻璃花告诉傻二，索天响已经听说他对别人不尊重的事，所以特意前来拜访。傻二被索天响的气势吓住，不知道该如何应对。索天响没有理会傻二的邀请，而是径自离开。"
        },
        {
            "id": 2,
            "content": "识，也教教你今后怎么做人。”\n傻二慌忙摇手，惊慌地说：“不成，不成，我哪是索老师傅的对手！身份，辈分，能耐，都差着十万八\n千里，绝不成！索老师傅，傻二在您面前，屁也不是。”\n索天响的神气好像睡着一样。待傻二说完，他却开口冷冷地说：“你不是\n要拿什么‘神鞭’，把我当‘冰猴’抽吗？”嗓音又哑又硬，像是训人。\n“我可不敢这么狂！索老师傅，我……”傻二不知是惊是怕，说不出话来。\n“好，我问你，你的功夫跟谁学的？”索天响依旧半闭着眼。\n“傻二这点能耐是家传的。”\n“哪门哪派？”\n“门派？提不上门派。我爹也没跟我说过。”\n索天响轻蔑地一笑，依旧闭着眼说：“没有门派，叫嘛功夫？那不成了戴奎\n一的江湖之技了？好，我先考考你的见识，你——”他虽然听见傻二惶恐的推辞\n声，还是硬逼着问道：“天津卫谁的功夫最高？”\n“自然是您索老师傅，您底下才是霍元甲、鼻子李、铁手黄。”傻二说完\n脸上掬出笑容，以为索天响听了准高兴。\n谁知索天响听到霍、李、黄三个，两边嘴角同时向下一撇，似乎说那三个\n在他名字后边也不行，应当只提他一个才是。索天响干咳两声，又问：“武林人常说，南拳北脚。你会几种南拳？”\n“我——一种也没见过。”傻二挺窘。\n“哼，你这也自称练武之人。那你说，你听说过几种南拳？”索天响的口气\n，很像主考官。\n“……听人说，梅花拳厉害得很。我还听……”\n“胡说！”索天响截住他的话说，“南北都有梅花拳，你说是哪个？北方查\n拳分十路。一路母子，二路行手，三路飞脚，四路升平，五路关东，六路埋伏\n，七路才是梅花。南拳分大小梅花拳，并非十分厉害。厉害的要数——刘拳，\n蔡李佛拳，洪佛拳，白眉拳，虎鹤双形拳，龙形拳，南杖拳，螳螂拳，插拳，\n黑虎拳，太虎拳，龙门拳，铁线拳，天罡拳……”\n索天响一口气顺溜地说出一百多种，傻二听得瞪圆小眼，心想今儿碰上高\n人，该栽跟头了。\n玻璃花得意之极，叫着：“傻巴，听傻了吧！你有师娘吗？”",
            "summary": "傻二因为与索天响发生冲突而被索天响考验武艺和见识。然而，傻二的武艺和见识都不如索天响，导致他在一系列提问中暴露出自己的不足。索天响嘲笑傻二的武艺，让他意识到自己的渺小。"
        },
        {
            "id": 3,
            "content": "索天响的跟随们也都面露讥笑。\n索天响接着问道：“你上辈说没说，你这点功夫，是从哪路拳里化来的？”\n这口气愈加咄咄逼人。\n“形意吧——好像是。”\n“好，你说，形意为谁所创？”\n“说不好！是不是达摩老祖创的？”\n“哈哈，达摩老祖！那都是乡野之人，不学无术，以讹传讹。你连形意拳的\n开山鼻祖都说不出来，也敢把自己和形意扯到一块。这形意本是国朝初年山西\n蒲州人姬龙丰所创。张芸的《形意拳述真》说，‘明清之交有姬公际可，字隆\n风者，蒲东诸冯人，精大枪术，遍游海内，访求名师，至终南山，得岳武穆五\n拳谱，意既纯粹，理亦明畅，后受之于曹继武，于是传衍下来。’这在雍正十\n三年的《心意六合拳谱》、马学礼的《形意拳谱》上都有记载。形意分三派。\n河南一派，传马学礼，山西一派传戴龙邦，河北一派由戴龙邦传给李洛能。你\n既是安次县人，家学形意，可知道李洛能？”\n傻二听得汗都下来了，他摇摇头，但不甘心在玻璃花和周围一些人眼里一\n无所知，草包一个，想了想便说：“我爹曾对我说，我祖上创这辫子功，是从豹子甩尾悟出来的。这便是得\n到‘形意’的要领。”\n“更是胡说！你要说‘少林五拳’，还扯得上。‘少林五拳’为龙、虎、豹\n、蛇、鹤五形拳，内应心、肝、脾、肺、肾五脏，外应金、木、水、火、土五\n行，并与精、力、气、骨、神交互修炼，其中确有一门‘豹形拳’。形意的‘\n十二形’为熊、鹞、龙、虎、龟、燕、蛇、猴、马、鸡、鹰、鸟台，哪来的‘\n豹’？形意要六合，心与意合，意与气合，气与力合，肩与胯合，肘与腰合，手\n与足合。还有三层道理，三层功夫，你可懂？”\n“嘛叫‘三层’？”傻二搭不上腔，真像个不掺假的傻巴了。\n“嘿，今儿可算费了牛劲。听着，三层道理是——练精化气，练气走神，\n练神还虚。三层功夫是——一层明劲，二层暗劲，三层化劲。你连这个也没听\n说过？我的徒孙也能背出来呢！”\n“我真正嘛也不懂。你老跟我盘道，我嘛也说不出来。”\n“好笑！凭你这点道行，也想往津门武林中插进一脚来？还要称王？可笑！你\n年轻，不懂事，才这样轻狂。我可以告明白你，打你没生下来，这世上的每一\n寸地面上都有名有姓。你想立足，谈何容易。你别是缺心眼儿吧！”\n玻璃花和众人一齐哄笑。\n“索老师傅，我绝不想往武林里扎。我只会耍几下辫子，身上的功夫就像\n破鞋跟儿——提不上。”傻二认真地说。\n“噢？”索天响一直半闭的眼睛忽然睁开，一双灰眼珠淡而无光。他问：“\n你身上没功夫？”\n“我能骗您？您不信就试试我。”\n“好，我试试你。你动辫子吗？”索天响说。\n“不动辫子，就试腿脚，您一摸就知我身上没功夫。”\n索天响说：“咱有话在先，说好就试腿脚啊！”然后双手一分，就要用武。\n一个跟随上来问索天响，是否脱去袍褂，索天响摇摇头，只把袍子的前襟\n提起来别在腰带上，对傻二说一句：“我这叫‘三十六招连环脚’，瞧！”说着\n就来到傻二跟前，两条腿使出踢、蹬、踹、点、扫、铲、勾、弹，专取傻二下\n盘。一招一式，有姿有态，出手绝非寻常，颇有大家气派。傻二忽想起春和营\n造厂的粉刷师傅毛吹灯，每次粉刷房子，都穿一身黑，一举一动，像天福戏园\n老生马全禄的做派那么讲究。刷完浆，身上居然一个白点不沾。凡是这种高手\n，举动就不一般，自己绝不可有半点大意。他想到父亲教过他的八字身法——\n吞、吐、沉、浮、闪、展、腾、落，一边回忆，一边用心使用，虽然生疏，倒\n能躲左避右，应付一气。他因有言在先，不动辫子，逢到机会也绝不甩出辫子\n来。打了一阵子，觉得有点奇怪，这索老师傅的拳脚固然有招有式，举手投足\n讲究又好看，怎么没有叫人触目惊心、突兀险奇的招数？看来，这老头不愿意欺\n侮晚辈，有意对自己摆摆样子，并不打算伤害自己。这也是人家祖师爷该有的\n气度。\n这是五月天气，今儿芒种，天阴发闷。索天响两边太阳穴已经沁出汗来，\n脑袋晃动，太阳穴，就像蝉翼一般，闪闪发亮。按说索天响这种轻功极佳的人\n不该这样，也许年岁大了，毕竟不如年少，再过数招，居然“呼呼”有些微喘\n。傻二说：“你老是不是歇一歇？”索天响乘他说话，不大留意，冷不防扬起一\n脚，直踹傻二的小肚子，这一脚可是往要害的地方去的。傻二不由得来个“嫦\n娥摆腰”，刚好把这脚让过去。索天响踢空，用劲又过猛，险些把身子带出去\n。他赶忙收腿，一时立不稳，慌乱中两只手摆了摆，才算立住身子，就势手一\n指傻二，说道：“你既然累了，我让你喘喘。”\n在场的人都看出索天响有些气力不济。傻二心想，这老头儿远道来，闷在\n轿子里，中了暑热吧，便收住式子，说：“我去给你老端茶。”刚转身，只觉\n得身后寒光一闪，一阵冷森森的风直奔自己的后脖子。他心想不好，头上的发\n辫反应比他的念头更快。“啪”一响，再扭身，只见地上插着一柄半尺多长扎\n眼的快刀。索天响像木头柱子戳着发呆，右手的手背上有一条红红的印子，显\n然是给自己的辫子抽的。而自己的发辫已然搭在肩上，就像玩蛇的，绕在肩上\n的大青蛇，随时都会再蹿出来。这突然的变化，叫众人看傻了。有人想到，怪\n不得索天响刚才不脱袍褂，原来怀里藏刀，那傻二又是怎么比眨眼还快，把这\n刀抽落在地上的？\n索天响偷袭不成，一不做二不休，抢上一步要去拔插在地上的刀子，傻二\n的辫子比他的手快得多，辫梢一卷刀把，往上一拔，就劲刷地扔出去，嚓！直剁",
            "summary": "傻二试图加入津门武林，却被索天响，一位武林高手质疑其功夫。经过一番较量，索天响发现傻二并无武功，但机智地化解了他的攻击。然而，索天响却突然拿出匕首企图刺杀傻二，却被傻二用辫子迅速夺下并扔出。索天响败北，傻二得以进入津门武林。"
        },
        {
            "id": 4,
            "content": "到左边一棵大柳树上，深入寸许，震颤有声。\n四下响起叫好声！\n索天响浑身上下，数脸皮没色了。他对傻二说话的口气依然挺大：“你小\n子言而无信，称不上武林中人，说好不动辫子，乘我不防动了。你等着，改天\n叫你尝尝少林正宗‘山’字辈儿的佛门拳。所谓内、初、山、寺、团、同、胜\n、国、少、年、用、者、思、多、猷、民，都是大架佛门，‘山’字是前三辈\n，使出这功夫，保叫你断筋折骨，皮开肉裂！”说完这套话，一头钻进轿子，不\n等跟随上来落轿帘，自己就把轿帘拉下来，跟着就走。那玻璃花已然跑到轿子\n前边去，走得更快。\n傻二站着没动，眼瞅着飞快而去的轿子，心里纳闷，这等声名吓人的人物\n，怎么一动真格的就完了。见面先盘道，拿辈分当锤子，迎头先一下，论功夫\n，一身花拳绣腿，全是样子活。一分能耐，两分嘴，三分架子。能耐不行就动\n嘴，嘴顶不住还有架子撑着。他原先以为天底下的人都比自己强，从来不知自\n己这条辫子，把这些头头脸脸的人全划拉了。原来大人物，一半靠名，那名是\n哪来的，只有他妈鬼知道了。他开始相信自己的本领了。他高高兴兴走进院子\n，关上门，站在当院，拿桩提气，认认真真耍了一套祖传的一百单八式的辫子\n功。他愈发感到这辫子真是随心所欲，挥洒自如，刚猛又轻柔，灵巧又恢弘，\n似有一股扫荡天下、所向无敌之势。他脑袋一晃，刷，辫子顺溜溜盘绕在头顶\n，这时他心里拱起一股暖乎乎的美劲儿，但冷静下来之后，又觉得这美劲儿里\n头，还是混着一些模模糊糊、说不清楚的不安。是啊，世上的事不知道的总比\n知道的多，想象的总比实在的容易得多。走着瞧吧！\n七回广来洋货店的掌柜杨殿起\n人像蜜蜂，哪儿开花往哪儿飞。\n您点儿高时，乱哄哄一大团围住您，没法分清；可是等到您点儿低的时候\n，真假远近，可就立时看得一清二楚。天津卫有句俗话，叫做：倒霉认朋友。\n这几个月，落了坯的玻璃花算尝到了倒霉的滋味。没人理他，也没人怕他\n。一个人，就是一股子精气神。像他这类人，没人怕，一切全完。他没胆子在\n估衣街上露面了，那里的威风、便宜、势头、气候，连侯家后大小店铺以及姑\n娘班子里的油水，一概都叫死崔霸去。他后悔，当年他势头最硬时，没借着死\n崔打坏自己一只眼，把他废了。现在干瞪眼、生气，也没辙。谁叫自己栽给傻\n二？怨谁，怨天怨地，不如怨自己，往往坏事的根由还是自己。\n他不敢再去找人帮忙。戴奎一，王砍天，柳梆子，全弄得身败名裂。他指\n望索天响打败傻二，谁想到这祖师爷竟是唬牌的。索天响挨了一辫子，露了馅\n，回去后，家里边差点儿叫徒弟们端了。傻二“神鞭”的威名便加倍叫响。人\n们一谈起“神鞭”，自然扯到玻璃花。就是他在皇会上一闹，才惹出这条“神\n鞭”，要不傻二今天还在卖炸豆腐，埋没着呢！因此无论谁说神鞭，还都得从他\n那天“四脚朝天”的大跟头说起。愈是把神鞭说神了，就愈得把他说得惨些。\n他还能牛气起来？只有甘心当小狗子。\n有一天，他没钱花了，就来到东北城角三义庙左近的展家，敲门后，找飞\n来凤借钱。胡妈出来拿一包碎银子，说是二奶奶给他的。他觉得这样有点像打\n发要饭的，又一想自己当下还不如要饭的呢，便接过银包，对胡妈说：“告诉\n你家二奶奶，钱花完了，还来找她。”他用这些银子混了二十天，花完了，真\n的又来敲后门，胡妈出来告诉他：大奶奶把二奶奶锁起来了。他不信，以为飞\n来凤不理他。便隔着那堵磨砖对缝的高墙，往里边扔砖头，把院子里的金鱼缸\n砸碎了，引出展家几个男仆要抓他，吓得他一口气跑到海河边，在盐坨里藏了\n一天一夜，饿了就抓点盐末子往嘴上抹抹。\n第二天清早才爬出来，刚走到宫北\n，忽听有人叫“三爷”\n他心里一惊，因为这几个月没听人叫他“三爷”\n了。\n扭头瞧，原来是广来洋货店的掌柜杨殿起。",
            "summary": "索天响与傻二进行了一场比武，结果索天响败给了傻二。傻二开始对自己的能力有了信心。玻璃花，一个曾经威风赫赫的人物，却因为一场失败而陷入了困境。他试图寻找帮助，但却发现所有人都避他不及。他不得不向飞来凤借钱度日，却被告知飞来凤已被禁足。玻璃花在海河边躲藏了一天一夜，直到被广来洋货店的掌柜杨殿起发现。"
        }
    ]
}