{
    "chapter_title": "第十章  神鞭(7)",
    "chapter_summary": "傻二在长者的启发下，开始寻找一个珍视他辫子的妻子。他遇到了忠厚的金菊花，但此时义和拳运动正在兴起，社会动荡不安。傻二在刘四的鼓励下加入了义和团，并与团民们一起练习武术。他们准备去对抗洋人，但在战斗中，傻二对“刀枪不入”的信念产生了怀疑。尽管他们努力抵抗，但仍未能击败洋人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“如今这世道是国气大衰，民气大振，洋人的气焰却一天天往上冒。他们\n图谋着，先取我民脂民膏，再夺我江山社稷。偏偏咱们无知愚民，不辨洋人的\n奸诈，反倒崇尚洋人。就说市面上那些怪怪奇奇的洋货，都是海外洋人的弃物\n，愚民竟当做珍宝，怪哉！还有洋人的图画，徒有形貌，毫无神韵，更是无笔无\n墨，上无刘李马夏，下无四王吴恽，全然以媚俗取悦于人，愚民也好奇争买。\n有人瞧见，紫竹林一家商店摆着一件塑像，名号叫‘为哪死’（维纳斯），竟是\n赤身裸体的妇人！这岂不是要毁我民风，败我民气！洋人不过都是猫儿狗儿变的\n，能有多少好东西？民不知祖，就有丧国之危！老哥儿们，您再想想自己头上这\n辫子，哪来这样出神入化？您自己也说过，想到哪儿，辫子就到哪儿，想多大劲\n儿，辫子就多大劲儿。凡人岂有这样的能力？这本是祖先显灵，叫你振奋国威民\n志，所谓‘天降大任于斯人’！洋人想偷神鞭，意在夺我国民之精神！身上毛发\n，乃是祖先的精血凝成，一根不得损伤。您该视它为国宝，加倍爱惜才是。老\n哥儿们，我看您为人过于憨厚，凡事不计利害，怕您吃亏，才不管您爱不爱听\n，把话全扔出来！”\n这一席话，已然使傻二听得浑身起鸡皮疙瘩。人们常说，神呀，仙呀，灵\n呀，魂儿呀，现在竟都在自己身上。他瞥一眼自己的辫子，仿佛弄不明白是嘛\n玩意儿了。好像脑袋后边拖着的不是辫子，而是整个大清江山，那么庄严，那\n么博大，那么沉重。但再寻思寻思，这事情确乎有点神。谁有这辫子，谁又听\n说过这样的辫子？一时，他有种当皇上那样的气吞山河之感。还有种感觉——那\n时没有“使命感”这个词儿——他就是这种自我感觉。他心想，既然自己的功\n夫不能外传，就该赶紧娶妻生子，否则便会打他这儿中断了祖辈传衍的神功，\n对不起祖宗。他见金子仙是个古板人，循规蹈矩，能信得过，便拜托金子仙帮\n他找个媳妇。金子仙家正好有个老闺女，就送过门来。这女人名叫金菊花，模\n样平常，人却勤恳诚实，对他的辫子真当做宝贝一样爱惜，三日一洗，一日一\n梳，为了安全，剃头的事都由她自己来做。梳洗好拿块蛋黄色绣金花的软绸巾\n包上；还专门缝个细绢套，睡觉时套上，怕压在身子下边挫伤了。逢到场面上\n的事该出头露面，她在这辫子每一节都插上一朵茉莉花，香气四溢，黑中缀白\n，煞是好看。这女人就一步不离地守在他身边，防备歹人意外偷袭，这样子极\n像四月初八城隍庙赛会上，各所看守古董玩器的童子。\n十一回神鞭加神拳\n光绪二十六年，有个歌儿唱彻天津城：一片苦海望天津，\n小神忙乱走风尘。\n八千十万神兵起，\n扫除洋人世界新。\n这歌儿来得突然，事情来得更突然。天下闹起义和拳！但如果您要在那时候\n活过，身子叫在教的二毛子们当驴骑，眼见过知府大人在洋人面前不如三孙子\n，您又不会觉得义和拳来得离奇突然。俗话这叫：事出有因嘛！\n清明一过，直隶省遍地义和拳纷纷树旗立坛。一入五月，文安、霸州、静\n海、丰润、青县、沧州、安次、固安等地团民，呼啦啦潮水般拥进天津卫，凭\n借着两丈高的城垣，与紫竹林的毛子们交上火。炮弹来回来去，像蝗虫一样飞\n。人都说义和拳能避洋枪洋炮，天津卫的哥儿们应声闹起来，把各个庙宇、祠\n堂、公馆、公所、学院，甚至大家宅院，全都占做坛口。镇守天津的总督裕制\n军弹压不住，换个笑脸，穿着朝衣补褂，方头靴子，向各路拳首三拜九叩行大\n礼。这一来，满街走的都是义和拳了。文官遇上下轿，武官碰上下马，叫这些\n平时仰头走路的大老爷儿们垂头丧气，小百姓们自然高兴。这时，像广来洋货\n店那样的字号，在“洋”字上边贴个“南”字，像玻璃花去紫竹林坐的那类东\n洋车，也改称作太平车。一切沾“洋”字都犯忌。信教的二毛子、三毛子、直\n眼们大都给团民们捉去。腿快的逃往租界。杨殿起虽然不在教，平时发了洋财\n，无人不知，他机灵得很，不等义和拳闹起来，便提早躲进紫竹林，后来“天\n下第一团”的首领张德成，用八十一条火牛往租界里一冲，他怕租界守不住，\n就随同贝哈姆的家眷坐轮船出海渡洋，从此不当中国人了。",
            "summary": "一个名叫傻二的男子听一位长者讲述当今社会的现状和国民对洋人的盲目崇拜。长者提醒傻二要珍惜自己的辫子，因为这是祖先的精神传承。傻二因此决定寻找一个合适的妻子来延续这个传统。他找到了一个忠厚诚实的女子金菊花，她对傻二的辫子非常珍视和保护。然而，此时义和拳运动正在兴起，社会动荡不安。"
        },
        {
            "id": 1,
            "content": "这些日子，外边人都嚷嚷傻二去紫竹林拿神鞭打毛子，其实他一直呆在家\n。他心里痒痒，想摆个坛口，但又犯嘀咕，不大相信义和拳真能闭住洋枪洋炮\n。金子仙更是不叫他和乱民掺和一起。他整天闷在屋里，并不死心。\n五月十七日，傻二在家，听大街上有人叫喊，传告各家用红纸蒙严烟囱，\n不许动火吃荤，三更时向东南方供馒头五个，凉水一碗，铜钱五枚。义和拳大\n师兄要到紫竹林去拆洋人大炮上的螺丝钉，如果马到成功，洋毛子的炮弹就落\n不到城里来了。不一会儿，又有人喊叫，各家都用竿子挑起红灯一盏，红灯照\n仙姑今晚要降神火烧教堂。傻二将信将疑，叫金菊花照样做了，一天一夜，竟\n然真的没有洋人炮弹落下来；当晚城那边果然起了大火，冒起三柱粗粗的黑烟\n，夹着一闪一闪的大火星子，直把东半边天都烧红了，比正月十五放烟火盒子\n还要辉煌壮观。一扫听，原来是西门内、镇署前、仓门口的三座洋教堂，给红\n灯照借来神火烧着了。\n转天，傻二在家中无事，忽听有人敲门找他。开门进来一个穿团服的矮小\n老头儿，倒梨样的圆脸儿，腰间别着一根九孔小管，自称是傻二老乡——安次\n县廊坊西边香芦村人。他忙请老头儿屋里说话。他不认得这老头儿，老头儿却\n知道他。因为老头儿和傻二的爹同辈儿。\n“你听说一个外号叫‘青头愣’的吗？”老头儿问他。\n傻二想起，爹爹生前提到过此人，吹一口好笛，在村里的“吹歌会”领头\n。这会是纯粹的音乐会，红白喜事不吹，只在逢年过节演奏一番，讲求音调和\n味道。“青头愣”本姓刘，排行老四，由于头皮青得发蓝，乡人给他起了这个\n蚂蚱的绰号。傻二说：“原来您是刘四叔啊！”\n老头儿高兴地咧开嘴唇，直露出牙花，连连点头。这刘四说，早在乡间就\n听说天津卫出了一个“神鞭”，他猜到这是傻二爹，谁知这次到天津一扫听，\n没料到傻二爹没了，但功夫已经传到他身上。傻二问刘四，怎么会猜到是他家\n。刘四说，天下还有谁会这独门奇功？跟着，他告诉傻二所不知道的事儿——\n传说傻二的老祖宗，原先练一种问心拳，也是独家本领，原本传自佛门，\n都是脑袋上的功夫。但必须仿效和尚剃光头，为了交手时不叫对方抓住头发。\n可是清军入关后，男人必须留辫子，不留辫子就砍头，这一变革等于绝了傻二\n家的武艺。事情把人挤到那儿，有能耐就变，没能耐就完蛋。这就逼着傻二的\n老祖宗把功夫改用在辫子上，创出这独异奇绝的辫子功……\n刘四啧啧赞赏地说：“你祖辈有能耐，这一变，又是绝活！”\n傻二好似一下子找到自己的根儿，心里十分快活，呼叫金菊花备些酒菜招\n待。刘四说，团有团规，不准吃荤、喝酒、逛窑子、诈钱财，违者挨一百杖，\n还要给赶出坛口。然后就问傻二身怀绝技，为什么呆在家，不去树一杆旗，上\n阵灭敌，光宗耀祖。他正色说：“东洋武士都败在你手下，难道你还怕洋人？你匾上写着‘张我国威’，挂\n在这儿给谁看的？你要是把这辫子当做古玩，它可就成死的了。如今，大男儿不\n去为民除害，以身报国，等啥？我老汉乡下还扔着一大家子人呢！”\n“您……今年高寿？”\n“整整七十啦！”刘四说。但乡下人操心少，活动多，吃新米鲜菜，都显得\n年轻硬朗。\n“这样高龄也上阵吗？”\n“不上阵，我一百多里下卫来干啥？虽然舞不动铁枪钢刀，穷哥儿们杀毛子\n时，我也吹吹笛，鼓鼓劲儿呗！”\n傻二心里一动，眉毛也一动，问道：“刘四叔，我入你的团如何？”\n金菊花一旁想要阻拦，却给傻二的目光逼得没敢张嘴。\n刘四笑道：“不瞒你说，今儿是义和拳的总头领曹福田老师叫我请你来的，当下就在\n近边的吕祖堂。说啥入不入团，请你去做老师！神鞭一到，团民立刻要精神十倍\n呢！”\n傻二把搁在心里的话说出来：“人都说义和拳都避枪炮，这话当真？”\n刘四看他一眼，说：“不假。你要看，就随我来！”\n傻二把“神鞭”往头上一盘，对刘四说声：“走！”就拉着刘四走出大门。\n他们来到吕祖堂，这清静的庙宇如今大变模样。殿顶墙头插满牙边绣面的\n黄红团旗，就像戏台上武生后背插着的靠旗，好不威风！大殿前月台上，团民正\n操演排刀，殿前摆一条大香案，供着大大小小许多神牌。一尊水缸大的生铁炉\n子插着数百棵线香，团团浓烟往上冒，直与那些旗子卷在一起。团民们齐刷刷\n站了一圈，四周还有不少百姓，观看团民拜神上法，表演过刀。这场面可是既\n奇特又神秘，傻二以前在乡间看过白莲教、红枪会铺坛，连气氛都很相像。\n义和拳按八卦中的乾、坎、艮、震、巽、离、坤、兑，分八门，又分红黄\n白黑四色。曹团是乾字团，主黄，故团民一色黄包头，黄褡膊，黄裹腿。有的\n青蓝布衫外边罩一个金黄兜肚，镶滚紫边，当胸拿红布缝个“三”字，高矮胖\n瘦，老少豪秀，嘛样都有，却一概威风凛凛，神情庄重，若有神在。\n一个年轻团民跳到月台中央。这小子圆胖小脸，肥嘟嘟小撅嘴，左眼下有\n块疤，嗓门又哑又尖，一口地道的天津话。他脚上穿一双白布孝鞋，十分刺眼\n，自称能求来孙猴子附体。他走到香案前对着神牌先叩三个头。这些木头做的\n神牌上，用墨笔写着神仙的姓名，却都是戏里的人物。有关羽、姜太公、诸葛\n亮、张天师、周仓、孙行者、黄天霸、黄三泰、窦尔墩、杨六郎、武松、秦叔\n宝等等，他叩过头，站在香案旁一位络腮胡须、个子高大的师兄，拿起一道符\n，口中念道：快马一鞭，\n几山老君，\n一指天门开，\n二指地门开，\n要学武技请师傅来。",
            "summary": "傻二在家听闻义和拳的消息，以及他与同乡刘四的相遇。刘四告诉傻二关于他们家武艺的历史，并鼓励他加入义和拳，共同对抗洋人。傻二心中动摇，决定加入义和团，并在吕祖堂看到了他们的活动和信仰。"
        },
        {
            "id": 2,
            "content": "这穿孝鞋的圆脸团民也口念一咒语：北六洞中铁布衫，\n止住风火不能来，\n天有天道，地有地道，\n齐天大圣护我身，五雷刚。\n念过后，闭上眼，浑身猛地一抖，好像有神附入体内，跟着就陡然旋身疾\n转，手舞足蹈，每一动作都极像猴子。傻二看出这是“猴拳”的招式。大个子\n师兄问团民：“何人下山？”这团民尖声答道：“我乃悟空，刀枪不入也。不信\n就拿刀来试一试！”这声调与戏台上孙猴子的道白差不多。师兄操起一柄开了刃\n的九环大刀，朝这团民哗哗响举起来。这团民并不怕，拉开衣裤，一运气，肚\n子鼓得像扣上去的一个小盆儿。师兄一刀砍在肚子上，但听“咔”一响，居然\n皮肉不伤，刀刃砍过之处，只有一道白印，渐渐变红。这一来，团民愈发神气\n，对师兄叫道：“你拿洋枪来，我也不怕！”师兄就从香案下取出一支洋枪。这\n洋枪里没上子弹，而是塞满掺了砂子的火药，抬起来，枪口对着团民。这场面\n可够惊心动魄，谁料这小子胆大包天，非但不避，反而把肚子凑近枪口，带着\n股刚烈气息，尖声叫得刺耳：“来呀，毛子们来呀！”只听轰一响，硝烟飞过，\n这小子毫无损伤！他像掸尘土那样，把打在肚皮上的沙子用手都拂下来。众人看\n得说不出话来。傻二心想，这团民用的是不是硬气功！即便如此，这也是顶上乘\n的功夫。他从未见过，也没听说过。因此对这附神上法也就信多疑少。哪知道\n，那时义和拳就是用这样的高手，稀世的绝招，鼓动士气，使人相信上阵能避\n枪炮、灭洋人，以此招徕团众。经过这叫人信服的操演，那些要去打洋人、却\n畏惧枪炮的哥儿们，就都嚷嚷着要入坛了。\n这时，忽从五仙堂走出几个团首，簇拥着一个背披斗篷、腰悬大刀、气度\n非凡的黑瘦汉子。这汉子正是津门义和拳总头领曹福田。刘四忙引傻二登上月\n台去见曹老师。\n曹老师是行伍出身，浑身带着干练精悍的劲头，见傻二就单手打个问心说\n“神鞭一到，不愁赶尽洋毛子！”\n众人见是神鞭傻二来入坛，一齐欢呼起来，气氛很是热烈。\n傻二说：“曹老师为咱中国人雪耻，要率弟兄们去紫竹林与洋毛子一决雌雄，胆量\n气节，都叫我五体投地。”\n曹老师说：“哪的话！您的神鞭给我添了十倍的力量。就请您当众略施神功，壮我士气\n傻二马上慨然答应，叫八名团民挥刀砍他，眨眼之间，啪啪数响，不及看\n清，那八柄腰刀早给横七竖八抽落在地。惊得众人一时无声，然后哄地同声喊\n起好来。\n傻二这几辫抽出精神来，他对曹老师说：“几时去紫竹林接仗，我愿同往！”\n“今日后晌就去。我给您两队团民，由您带领，殷师弟——”曹老师扭头\n对刚才演排刀、穿孝鞋那个圆脸团民说，“你跟着去！”\n“好！”殷师兄过来对傻二说，“只要您叫我上，迎着枪子儿也上，如有半\n点含糊，就是狗娘养的！”\n傻二对他含笑点头。他已经深为这团民的豪气所感动。\n“眼看晌午，我就不回家送信了，快快上阵。”傻二说到这儿，心想还是\n上法在身更牢靠些，便抱拳对曹老师拱拱手说，“愿借神威！”\n曹老师当即拿出黄表朱墨，写了咒符一张给他，傻二接过来看，上边写着\n家住东海南，\n日没昆仑山，\n砂子赛冰凌，\n闭炮不冒烟。\n这四句咒语后边还画个“五雷正法”的符图：他看了半天，似懂非懂，等他把这符咒折成三折，塞进辫根里，感到满脑\n袋的头发都发烫，似乎真有法力注入他的辫子里。他想：神鞭加神拳，毛子全\n玩完。心里有种纵入紫竹林，一扫洋人的渴望。\n这时，曹老师已经派遣三名精壮团民到紫竹林去下战表。那战表上这样写\n着：统带津、静、盐、庆义和神团曹，谨以大役布告六国使臣麾下：刻下神兵\n齐集，本当扫平疆界，玉石俱焚，无论贤愚，付之一炬，奈津郡人烟稠密，百\n姓何苦，受此涂炭。尔等自恃兵强，如不畏刃避剑，东有旷野，堪作战场，定\n准战期，雌雄立见，何必缩头隐颈，为苟全之计乎？殊不知破巢之下，可无完卵\n，神兵到处，一概不留，尔等六国十载雄风，一时丧尽，如愿开战，晌后相候\n晌午，傻二随同团民饱餐一顿百姓送来的得胜饼和绿豆汤，然后，列齐队\n伍，刀上贴了符纸，开拔上阵。兵分做二路，曹老师一路出东门直捣马家口，\n傻二一路出南门径取海光寺。临行时，曹老师赠给傻二一块缝着乾字图样的头\n巾。他掖在怀里没戴，而是故意把那四尺多长的神鞭乌光光顶在头上。\n一时，城中人都说，这一下，傻二爷要把毛子们都赶到海里去，就势还要\n拿神鞭将紫竹林里的洋楼和电线杆全都抽倒。说到电线杆，因为那时百姓们都\n认为电线杆里藏着洋人的妖法。\n十二回一个小小的洋枪子儿\n地有准，天没准，说阴就阴。虽然没有倾盆瓢泼往下浇，空中飘起又细又\n密的雨毛毛，不一会儿，树皮草叶就湿乎乎冒光，地皮也发滑了。",
            "summary": "一群团民正在练习武术，其中有一个名叫傻二的年轻人。他们表演了一些功夫，包括猴拳和硬气功。一个名叫曹福田的黑瘦汉子出现了，他是义和拳的总头领。傻二表示愿意加入他们的行列，一起去对抗洋人。在一场雨中，傻二和其他团民准备出发去紫竹林与洋人战斗。他们吃了百姓送来的得胜饼和绿豆汤，然后列队出发。傻二带领一部分团民出南门前往海光寺，而曹老师则带领另一部分团民出东门前往马家口。在这场战斗中，傻二凭借他的神鞭和神拳，希望能够击败洋人。然而，他们是否能够成功，还需要等待故事的后续发展。"
        },
        {
            "id": 3,
            "content": "刚刚，傻二带领团民与毛子们打了一场硬碰硬的交手战。毛子果然有各路\n的招数，挺着枪刺只捅不扎，与咱中国人使唤扎枪的法子大不相同，傻二也使\n出拿手好戏，辫梢专抽毛子们的眼睛，只要毛子睁不开眼，团民上去挥刀就砍\n。毛子吃了大亏，忽然脱开肉搏，退到土岗子后边放一排枪。傻二头一次与毛\n子们交战，这洋枪子儿比戴奎一的泥球神得多，连声音都听不见，辫子自然也\n毫无举动，身后的团民却一个个倒下去。待他们冲上土岗子，毛子们连影儿也\n没了。\n傻二见倒在身边一个团民，胸口给洋枪子儿穿三个洞，鲜血直冒，心里\n犯起嘀咕，还有几个年少的团民看着发怔，似乎也对“刀枪不入”\n起了疑惑。\n那个穿孝鞋的殷师兄走过来说：“这几个哥儿们功夫没练到家，请不到神仙附体，就顶不住洋枪子儿！”",
            "summary": "傻二带领团民与毛子进行了一场激烈的战斗。毛子使用独特的枪刺技巧，而傻二则用辫梢抽打毛子的眼睛。然而，毛子突然撤退并开枪，导致部分团民受伤。傻二对此感到困惑，对“刀枪不入”的信念产生了怀疑。穿孝鞋的殷师兄解释说，这些年轻团民的功夫还不够，无法抵挡洋枪子儿。"
        }
    ]
}