{
    "chapter_title": "第二章  波希米亚丑闻(1)",
    "chapter_summary": "本章节概述了夏洛克·福尔摩斯与华生医生的关系及合作，以及他们解决一系列复杂案件的过程。从一张神秘的粉红色便条开始，福尔摩斯展示了他惊人的推理能力。接着，他们接待了一位名为冯·克莱姆的贵族，他带来了关于欧洲王族的秘密求助。福尔摩斯接受了帮助一位年轻国王追回信件的任务，这涉及到一位名叫艾琳·艾德勒的神秘女性。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "（波西米亚：即现在的捷克。第一次世界大战前受奥地利统治。）\n一\n夏洛克·福尔摩斯一直用“那位女人”来称呼她。我几乎没听见他用别的称呼提起过她。在他心中，她与其他那些女人都不一样。当然，这并不代表他爱上了艾琳·艾德勒。因为这与他那个重视理性、谨慎严肃和让人佩服、睿智深沉的头脑是格格不入的。他那极度理智的大脑，根本不允许他有太多的感情纠葛。我想，他就像是一架完美的探案机器与一个出色的推理观察仪器的结合体。但作为一个情人，他是不及格的。且不说他那永远是嘲讽口吻的语调，再说他也根本不会说什么甜言蜜语，但他却极是喜欢听这些温柔的情话，因为没有什么比它更可以直接显露说话人的动机的了。但作为一个理论家，他是决不允许爱情来干扰他那严谨细致的个性的，因为这会让他的注意力分散，使他怀疑自己理性分析的成果。如果他的头脑中产生了像爱情这样强烈的情感，那简直比在精密仪器中出现沙尘，高倍镜头中出现裂痕还要可怕。但是还是有一个女人，一个名叫艾琳·艾德勒的已故女人，成功地留在了他那模糊的记忆中。\n我在结婚之后就很少和福尔摩斯见面了。我被自己这突如其来的幸福和成为一家之主的乐趣吸引了全部的注意力。然而福尔摩斯和我不同，他太过不羁，讨厌一切繁文缛节，还一直留在我们位于贝克街的老房子里，终日埋头读书。一如往常，他仍旧对犯罪行为的研究痴迷不已，那些官方认为无法侦破的悬案，到了他这里，就会凭借他卓越的智力和超常的才华而一一破解。时不时地，我会隐约听到有关他的一些消息：他受邀到敖德萨侦查特雷伯夫暗杀案；破解亭可马里的阿特金斯兄弟案；为荷兰皇室效力的新闻等等。同所有读者一样，我也是从报纸上得知这些情况的。除此之外，我就不知道关于这位老朋友的更多消息了。\n在1888年3月20日那晚，已经重新行医的我在一次出诊归来的路上恰好路过了贝克街。看到那所承载了我所有追求和像“血字的研究”那起案件中的神秘事件的大门时，我产生了一种强烈的想和福尔摩斯叙叙旧的欲望，我真想知道他现在又醉心于什么谜团中。我抬头看看他的屋子，灯光如昼，窗帘上两次闪过他那瘦高的侧影。他低垂着头，两手背在身后，快速地在屋里走来走去。这种姿态和行为，正是我熟悉的福尔摩斯的各种精神状态中的一种——他正在工作。此时的他，肯定正在一些问题中热切地寻找着线索。我按了门铃，然后被领到从前也曾属于我的那间屋子里。\n福尔摩斯的态度是少见的冷淡，但是我知道他见到我时还是很开心的。尽管他一言不发，可是我看出他的目光柔和亲切。他让我坐下后递过来一支雪茄，然后指了指放在一旁的酒精罐和小气炉。他走到壁炉前站定，用那一贯深邃的眼神看着我。",
            "summary": "夏洛克·福尔摩斯与他的助手华生医生的关系以及他们在侦探工作中的合作。福尔摩斯以他的智慧和推理能力解决了许多棘手的案件，但他的感情生活却相对平淡。华生医生在结婚后很少与福尔摩斯见面，直到有一天他偶然路过贝克街，想起与福尔摩斯的旧日情谊，决定去拜访他。虽然福尔摩斯的态度有些冷淡，但他仍然欢迎华生的到来，并邀请他一起抽雪茄、喝烈酒。"
        },
        {
            "id": 1,
            "content": "“看来你真的很适合婚姻生活，华生，”福尔摩斯说，“距离我们上一次的见面，你胖了七磅半。”\n我回答道：“是七磅。”\n“不，据我推算是七磅多，确实是的，华生。而且我知道你又开始行医了，可是你没跟我说过这事。”\n“你是怎么知道的？”\n“通过判断。而且我还知道你最近淋了雨，家里有个笨拙而粗心的女佣。”\n“我亲爱的朋友，”我赞叹道，“你太厉害了。要是在几个世纪以前，你肯定会被处以火刑的！确实，我在星期四的时候走路去了趟乡下，回来的时候被淋了个透心凉。可是我换过衣服了啊。天啊，你是怎么知道的？至于玛丽·简，哦，她已经没救了，我太太已经把她打发走了。可是我真难以相信你是如何知道的。”\n他一边嘿嘿地乐着，一边搓着自己瘦长的双手。\n“其实很简单，”他说，“我看见炉火照到你左脚鞋子的内侧，上面有六条平行的裂纹，毫无疑问，这说明是有人试图把鞋跟上的泥刮掉时太过粗心而用力过大的缘故。所以，我就可以得到两个结论：你曾在雨天出行，而你的佣人是个粗心大意的年轻女佣。至于你重新开始行医这一点，先生，你一进来我就闻见了碘的气味，而且你的右手食指上还有硝酸银留下的黑点，你的礼帽右边藏着听诊器的地方鼓起了一块。如果这样我还不知道你重新活跃于医学界的话，岂不是太愚蠢了吗？”\n听到如此简单的推理过程时，我不禁笑了起来，说道：“每次听你讲这些过程的时候我都觉得事情太过简单了，甚至是简单到可笑的地步，连我都可以推理。可是在你尚未解释出各个环节的联系时，我却觉得扑朔迷离，尽管我从不认为你的眼力强过我。”\n“确实如此，”福尔摩斯仰靠在椅子里，点了支烟说，“可是你只是在看而并非观察。要知道，这两者之间的区别是很大的。就好像你常常看见进房间之前需要经过的楼梯吧？”\n“常常看见。”\n“有多少次了呢？”\n“哦，至少几百次了吧。”\n“那么，你能告诉我有多少级台阶吗？”\n“多少级台阶？我不知道。”\n“这就是了！你只是看，却不知道去观察。这就是我要说的关键。你看，因为我观察了，所以我知道有十七级台阶。顺便提一句，因为你对那些小问题的兴趣和你总是记录我的小故事的做法，我想你对这个或许会有兴趣的。”他拿给我一张厚厚的、粉红色的便条纸，说，“邮差刚送来的，你念念看。”",
            "summary": "福尔摩斯向华生展示了他的惊人推理能力。他从华生的体重增加、医生的重新执业、雨天出行和家中女佣等方面入手，准确推断出了许多细节。这让华生不禁感叹福尔摩斯的洞察力之强，并表示自己在观察方面远不如福尔摩斯。随后，福尔摩斯给了华生一张粉红色的便条纸，引发了对新案件的讨论。"
        },
        {
            "id": 2,
            "content": "这是一张没有日期、署名和地址的便条。\n“今晚子时三刻某人即来拜访，有极为重要之事与阁下协商。阁下近期为欧洲某皇室的效力表明，如若托付阁下难言之隐，亦足可信赖。阁下声名，四方皆闻，我等知甚。届时望阁下等候，来访者如戴面具请勿见怪。”\n“的确蹊跷，”我说，“你怎么看？”\n“现在我的手上没有任何事实可以依据。在这之前就进行推断可是极不明智的。人们总会不自觉地用事实来附会理论，而不是使理论应用于事实。不过现在我们有这样一张便条，你看看能推断出些什么呢？”\n我细致地检查了笔迹和纸张。\n“写这便条的人可能很富有，”我尽量学习着福尔摩斯的推理方法说，“这纸很贵，买一叠的话至少要花费半克朗或者更多。你看，纸质极为坚韧。”\n“是的，就是‘极为’这两个字，”我的朋友说，“这纸不是英国制造的。你对着灯光看看。”\n我对着灯光举起纸来，看到纸的纹理中交织着字母“e”、“g”、“p”、“g”和“t”。\n“你知道这代表了什么吗？”福尔摩斯问。\n“很明显，这是制造者的姓名，或者说是他姓名的缩写。”\n“错了，‘g’和‘t’代表‘gesellschaft’，这在德文中表示‘公司’，就像我们惯用的缩写形式‘co.’一样。‘p’代表的是‘papier’，即‘纸’。至于‘eg’——让我们查一下《大陆地名词典》，”福尔摩斯从书架上取下来一本厚厚的书，一边查一边说，“eglow\neglonitz，哦，是egria。那也就是说这是在波希米亚——一个说德语的国家——距离卡尔斯巴德很近。‘以玻璃制造和造纸业发达而闻名’。哈哈，华生，你知道了吧？”他的眼睛亮晶晶的，很得意地吐了个烟圈。\n“这张纸的产地是波希米亚。”\n“没错。这张便条出自德国人之手。你看‘阁下声名，四方皆闻，我等知甚’这种乱用动词的做法不会是法国人或者俄国人做的，只有德国人才会这么做。现在，我们只要知道这位用波希米亚纸张做信纸，不愿显露真面目的德国人想干什么就好了。听，要是我没猜错的话，他已经到了，谜团即将揭开。”\n话音未落，门外就响起了一阵嘚嘚的马蹄声和车轮摩擦路面的声音。接着就听见门铃被猛按一通。福尔摩斯吹了声口哨。\n“听起来是两匹马，”他说着往外看了看，接着说，“没错，是一辆漂亮的马车和两匹俊美的马，每匹马至少值一百五十畿尼。大夫，我想这件案子可能会让咱们大赚一笔。”\n“我还是回避一下吧，福尔摩斯。”\n“不用，华生，你待在这儿，你就是我的包斯威尔（包斯维尔：英国著名文学家约翰生的得力助手）。这么有趣的案子你怎么能错过呢？”\n“但是这位委托人……”\n“不用理他，我和他或许都需要你的帮助。他到啦，你就坐在这儿好好观察吧。”",
            "summary": "一段神秘的便条，暗示有人在今晚子时三刻来访，有重要事情商议。便条中的字迹和纸张显示写信人可能来自德国且较为富有。福尔摩斯根据这些信息分析出写信人的国籍和可能的动机。在访客到来后，福尔摩斯邀请华生医生一起参与这个有趣的案件。"
        },
        {
            "id": 3,
            "content": "一阵沉重且缓慢的脚步声在楼梯上响起，接着是过道，然后在门口戛然而止。最后，一阵响亮急促的敲门声骤然响起。\n“请进！”福尔摩斯说。\n来者至少有六英尺六英寸高，胸膛挺阔，四肢强健。他的穿着甚是华丽，也可以说过于华丽了，反而显得有点庸俗。他的袖口和上衣前襟都镶着宽羔皮边，肩上批着有红色绸缎衬里的蓝色大氅，胸前别着一枚火焰形的绿宝石胸针。脚上是一双刚到腿肚的，靴口镶着棕色毛皮的皮靴，这使得我们更加留意到他那粗犷奢华的外表。他手里有顶大檐帽，脸上戴着一张只遮住上半张脸的黑色面具。很明显，面具刚刚被整理过，因为他进屋时，手还没从面具上拿下来。从下半张脸只能看出他有个厚而下撇的嘴巴，长而直挺的下巴，这显示出他是一个顽固果敢、坚强有力的人。\n“你已经收到我的便条了吗？”来者的声音低沉、沙哑，有着极重的德国口音。“我说过要来拜访你。”他瞧瞧福尔摩斯，又看看我，不确定到底要和谁说话。\n“请坐，”福尔摩斯说，“这位华生医生是我的朋友兼同事。他时常协助我办理各类案件。请问，您如何称呼？”\n“你可以叫我冯·克莱姆伯爵，我是波希米亚的贵族。如果你的这位朋友是个小心谨慎的人，我也愿意把这件重要的事同时托付给他。如果不是，我只和你单谈。”\n我起身准备离开，福尔摩斯一把拉住我，将我推回到座椅里。“要么两个一起谈，要么就不谈，”他说，“只要是您想和我谈的，都可以在这位先生面前讲出来。”\n伯爵耸了耸他的宽肩，说道：“首先，我想请二位承诺在两年之内要绝对保守秘密，两年之后就无所谓了。就目前情况来说，它或许会影响整个欧洲世界的历史进程。”\n“没问题。”福尔摩斯说。\n“我也是。”\n“希望你们不要介意我的面具，”这位陌生的委托人继续说，“我的委派人不希望你们知道他的代理人的身份，我也可以马上承认刚才说的那个名字是化名。”\n福尔摩斯冷淡地回答道：“我知道这个。”\n“情况十分紧急。我们要采取所有的预防手段，尽全力在事情演变成一个丑闻之前就把它制止住。我们要保护一个欧洲的王族不会因此受到损害，或者说，保护波希米亚的世袭国王，高贵的阿姆斯坦家族不受到损害。”\n“这个我也知道。”福尔摩斯说，并且在椅子里闭上了眼睛。\n在这个不速之客的心中，福尔摩斯无疑是全欧洲最出色、最有能力的侦探。但是这个时候，他不禁对面前这个懒散倦怠的人吃惊地看了一眼。福尔摩斯不慌不忙地重新睁开眼睛，颇为不耐烦地看着我们这位伟岸的委托人。",
            "summary": "一位神秘的来客，冯·克莱姆伯爵，带着一个关于欧洲王族的紧急问题来找福尔摩斯。他要求福尔摩斯和他的朋友华生医生在两年内保守秘密，以保护波希米亚的阿姆斯坦家族。福尔摩斯虽然表现出不耐烦，但还是答应了伯爵的要求。"
        },
        {
            "id": 4,
            "content": "“如果陛下愿意将事情的前因后果一一说明，”他说，“我将会更有效地为您服务。”\n来客从椅子里猛地弹了起来，因难以抑制激动的情绪，而在屋子里走来走去。然后，他下定决心似的一把将面具扯了下来。\n“你是对的，”他大喊道，“我是国王，这有什么可隐瞒的呢？”\n“哦，是吗？”福尔摩斯缓缓地说道，“其实在您开口之前我就知道了您的身份。您是波希米亚世袭国王、考斯尔－菲尔斯泰因大公、威廉·格德莱希·希吉斯芒德·冯·阿姆斯泰因。”\n“希望你能理解，”这位尊贵又奇怪的来客重新坐了下来，用手摸着自己的额头说道，“你要知道，我是不会亲自办理这种事情的。可是这件事太微妙了，一旦我告诉了任何一个侦探，就不得不受其摆布。我是想得到你的意见才从布拉格微服出行的。”\n“那请您开始吧。”福尔摩斯又闭上了眼睛。\n“简而言之，大概五年前，也就是我在华沙长期访问的期间，我结识了赫赫有名的冒险女王艾琳·艾德勒，我相信你应该很熟悉这个名字。”\n“华生，麻烦你查一下这个艾琳·艾德勒，我的资料索引中就有。”福尔摩斯仍旧是闭着眼睛低声说道。这是他常年以来特有的习惯，把许多人和事的资料整理起来贴上标签以备查看。所以，几乎没有什么人和事是他难以及时提供情况的。很快，我就找到了艾琳·艾德勒的资料——它夹在一个犹太裔的法学博士和热衷于研究深海鱼类的参谋官的资料中间。\n“给我看看，”福尔摩斯说，“唔，1858年出生在新泽西州。是个女低音，在意大利歌剧院工作，唔，华沙帝国歌剧院首席歌唱家，已退出舞台。哈，现居伦敦，明白了！据我所知，您曾和这位女士交往过，还写了几封会危及自身的信，而现在你迫切地想收回这些信件。”\n“完全正确。可是，怎么才能……”\n“您是否曾和她秘密结婚？”\n“没有。”\n“那有什么法律上的文件能证明你们的关系吗？”\n“没有。”\n“这就让我糊涂了，陛下。即使这位女士想拿信件来威胁、欺诈您或是有其他的目的，但她又如何证明信件的真伪呢？”\n“有我亲笔写的字。”\n“切！模仿的。”\n“我的私人信纸。”\n“偷的。”\n“我的印鉴。”\n“伪造的。”\n“我的相片。”\n“买的。”\n“可这是我们两个人的合照。”\n“噢，上帝！这就太糟了。陛下也真是太不小心了。”\n“我当时一定是疯了。”\n“您已经对自己造成了严重的后果。”\n“我当时太年轻了——只是王储——即使现在我也才三十岁而已。”\n“当务之急就是马上取回那张相片。”\n“我们做过的所有努力都失败了。”\n“陛下一定要花大价钱把相片买回来才是。”\n“她绝不会卖的。”\n“那就去偷。”\n“我已经试过这个法子五次了。我曾雇小偷搜查过她的房子两次，在她旅行时偷换她的行李一次，拦路抢劫两次。可是都没有任何收获。”\n“没有关于那张相片的任何线索？”\n“一点都没有。”\n“我看这只不过是个小问题。”福尔摩斯笑着说道。",
            "summary": "一位神秘的国王（威廉·格德莱希·希吉斯芒德·冯·阿姆斯泰因）来到福尔摩斯处寻求帮助。国王遇到了一个名叫艾琳·艾德勒的女性，并与她保持了一段关系。现在，国王希望收回他们之间的一些信件，但这些信件无法确定真伪。福尔摩斯建议国王购买或偷回一张与他们两人一起的照片，但国王尝试过的所有方法都未能成功。"
        },
        {
            "id": 5,
            "content": "“可是对于我，这简直太严重了。”年轻的国王不满地责备道。\n“确实非常严重。您知道她想用这张相片做些什么呢？”\n“毁掉我。”\n“此话怎讲？”\n“我马上就要结婚了。”\n“略有耳闻。”\n“即将和我结婚的是斯堪的纳维亚国王的二公主柯洛蒂尔德·罗特曼·冯·杰克斯麦宁格。你或许听说过她的严厉的家规。而且她本身也是极其敏感的女人，只要对我有任何一丝怀疑，这婚事就作废。”\n“那艾琳·艾德勒会怎么做呢？”\n“她肯定会威胁我要把相片送给女方的，我知道她肯定会这么做的。我了解她，她有着极其强硬坚韧的个性，她既是最美丽的女人，又是最坚毅的男人。如果我和别的女人结婚的话，她会做出任何可怕的事情的。”\n“那么您现在能肯定她还没有送出这张相片吗？”\n“我能肯定。”\n“为什么？”\n“因为她说她要在下星期一，也就是我公布婚讯的那天再把相片送出去。”\n“原来如此，我们还剩下三天的时间，”福尔摩斯打了个哈欠说，“真走运，因为我还有一两件重要的案件需要调查。那么，陛下会暂住伦敦了？”\n“是的，你可以去莱尔姆旅馆找冯·克莱姆伯爵。”\n“我会写信告诉您我们的进展的。”\n“那最好不过了。我迫切地想要知道任何情况。”\n“哦，那钱的问题您怎么处理？”\n“全权交付与你。”\n“毫无保留？”\n“让我告诉你，我甚至愿意拿我国家的一个省来换取这张相片。”\n“那么目前的花费呢？”\n这位国王从大氅里拿出一个大钱袋，放在桌子上。\n“这里是三百英镑金币和七百英镑钞票。”他说。",
            "summary": "年轻国王担心艾琳·艾德勒会用一张照片毁掉他与斯堪的纳维亚国王二公主柯洛蒂尔德·罗特曼·冯·杰克斯麦宁格的婚事。他相信艾琳会威胁要把照片送给女方，因此他担心婚礼被取消。福尔摩斯表示他们还有三天的缓冲时间，而国王决定将调查工作交给福尔摩斯，并支付300英镑作为费用。"
        },
        {
            "id": 6,
            "content": "福尔摩斯十分潦草地写了张收条，递给国王。\n“请告诉我那位小姐的具体住址。”他说道。\n“圣约翰伍德，瑟彭戴恩大街，布丽枫尼府第。”\n福尔摩斯把地址记录下来。\n“最后一个问题，”\n他问道，“那是一张六英寸的相片吗？”\n“是的。”",
            "summary": "福尔摩斯向国王询问一位小姐的具体住址，国王告诉他是圣约翰伍德，瑟彭戴恩大街，布丽枫尼府第。福尔摩斯还询问了一张六英寸的相片的问题，得到肯定的回答后记录下了地址。"
        }
    ]
}