{
    "chapter_title": "第十三章  博斯克姆比溪谷秘案(3)",
    "chapter_summary": "侦探福尔摩斯与雷斯垂德共同调查一起谋杀案。福尔摩斯通过分析脚印和现场细节，推断出凶手是一位高个男子，左撇子，右腿残疾，穿着灰色大衣和狩猎靴。福尔摩斯还发现了一些其他线索，如印度雪茄、雪茄烟嘴、钝小刀等。尽管福尔摩斯的推理看似有理，但雷斯垂德仍然持怀疑态度。福尔摩斯决定用自己的方法继续调查，并在可能的情况下返回伦敦。在进一步调查后，福尔摩斯和华生医生发现案件可能与澳大利亚有关。福尔摩斯利用电报获取了一张维多利亚殖民地的地图，并从中找到了与被害人被谋杀时喊出的词语相关的地点。通过对细节的分析，福尔摩斯成功缩小了嫌疑人范围，并确定了罪犯的某些特征。福尔摩斯通过观察脚印、烟蒂和雪茄灰等细节，成功地揭示了一个瘸腿左撇子的身份。福尔摩斯还通过分析死者的伤口，找到了隐藏在树后的罪犯。福尔摩斯成功拯救了一个无辜的生命，并揭示了罪犯的真实身份。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“哦，得了吧！我没时间听你说这个！你那个内八的左脚痕迹到处都是。一只鼹鼠都可以追踪到你的脚印，脚印就消失在芦苇那边。唉，如果我在这群像水牛一样在池塘里到处乱踩的人之前到了这里，那么事情就会简单多了。看门人就是领着一群人从这里走过来的，尸体四周六到八英尺的地方满是他们的脚印。但是，这里有三对不与这些脚印连在一起，而且不是同一双脚的脚印。”他拿出放大镜，趴在防水油布上以便可以看得更清楚，在整个过程里，与其说他在和我说话，还不如说他在喃喃自语。“这些脚印是小麦卡锡的。他来过两次，一次跑得极快，因为前脚掌的痕迹极深，而脚后跟的印迹则模糊不清。这足以证明他说的是实话。他一见父亲倒在地上就马上跑了过来。嗯，这里是他父亲踱来踱去的脚印。唔，这是什么？这是小麦卡锡站着谈话时用枪托顶端支着地的痕迹。那么，这个呢？啊，这又是什么印迹呢？是脚尖的！而且是方头的，这不是一双普通的靴子！看，这是来时方向的脚印，那是去时方向的，然后又是回来的脚印……这肯定是回来取大衣时留下的。那么，这一连串的脚印出自何处呢？”他来回查看着，有时脚印消失了，有时却又出现了，就这样一直追踪到树林的外沿，直到追踪至一棵极大的山毛榉的树荫下。福尔摩斯继续寻找，一直走到树荫的另一面，然后又脸冲下趴在地上，并且发出轻微的得意的喊声。他在那里趴了很长一段时间，翻捡地上的枯枝败叶，把看似泥土一样的东西装进一个信封里。他用放大镜不仅检查地面，还检查他能找到的所有树皮。在苔藓中间有一块石头，是锯齿状的，他仔细检查后，把它收了起来。然后他沿着一条小路走出树林，一直走向公路，一上了公路，就没有任何踪迹了。\n他说：“这是一个十分有意思的案件。”这时，他终于又变成了平日里那个正常的福尔摩斯。“我想右边这栋灰色的房子就是门房了，我要去那边找莫兰说句话，或者给他写个便条。完事后，我们就可以坐车回去享用午餐了。你们可以先回到马车那里，我随后就到。”\n大约十分钟后，我们便到了马车那里，接着就乘车回到了罗斯，福尔摩斯还带着那块他在树林里捡到的石头。\n他拿出这块石头，转向雷斯垂德说：“你或许会喜欢这个。这就是凶器。”",
            "summary": "侦探福尔摩斯正在调查一起谋杀案。他发现了一系列神秘的脚印，通过分析脚印，他认为这些脚印属于受害者的小儿子。福尔摩斯在树林中追踪脚印，找到了一块锯齿状的石头，他认为这是凶器。在调查过程中，福尔摩斯表现得非常专注，甚至在回到罗斯之前，他都一直在研究这块石头。"
        },
        {
            "id": 1,
            "content": "“我找不出任何标志。”\n“因为没有标志。”\n“那你是怎么知道的？”\n“石头底下的草还是活的，说明它放在那里才几天而已。而且这块石头找不到出处。加上石头的形状刚好和死者的伤痕吻合，并且此外没有任何其他凶器的踪迹。”\n“那凶手呢？”\n“是一位高个男子，左撇子，右腿是瘸的，穿灰色大衣和一双后跟较高的狩猎靴子。这个人抽的是印度雪茄，而且使用雪茄烟嘴，他的口袋里有一把很钝的小刀，是用来削鹅毛笔的。此外还有一些其他迹象。不过目前这些就足够帮助我们侦破此案了。”\n雷斯垂德笑着说：“我是个怀疑派。尽管你的理论说得头头是道，但是我们要面对的可是英国陪审团，他们是讲证据的。”\n福尔摩斯冷静地说：“我自有办法。我们各自按自己的方法来查案好了。今天下午我会很忙碌，很可能搭乘晚班火车回伦敦。”",
            "summary": "福尔摩斯和雷斯垂德正在调查一起谋杀案。福尔摩斯通过观察现场细节，如石头下存活的草、伤者的伤痕与石头的形状等，推断出凶手是一位高个男子，左撇子，右腿残疾，穿着灰色大衣和狩猎靴。他还发现了一些其他线索，如印度雪茄、雪茄烟嘴、钝小刀等。虽然福尔摩斯的推理看似有理，但雷斯垂德作为一个怀疑派，认为他们需要面对英国陪审团的证据要求。福尔摩斯表示他会用自己的方法继续调查，并可能搭乘晚班火车回伦敦。"
        },
        {
            "id": 2,
            "content": "“你想让这个案子悬而未决吗？”\n“当然不，案子已经了结了。”\n“关于那个疑团呢？”\n“已经不存在疑团了。”\n“那么凶手是谁？”\n“我之前描述的那个人。”\n“那么他究竟是谁呢？”\n“找出此人不难。附近一带的居民并不多。”\n雷斯垂德耸耸肩，说道：“我追求实际。我可不会到处去找一位左撇子的瘸腿先生。我还不想成为整个苏格兰场的笑柄。”\n福尔摩斯平静地说：“好吧，我给过你机会的。你的住处到了。再会，我会在离开之前给你留张便条的。”\n雷斯垂德离开后，我们便回到了所住的旅店，我们到达时，午饭已经摆好了。福尔摩斯不发一言，沉浸在思考中，脸上流露出痛苦的神情，这是处于困惑当中的人的表情。\n餐桌被收拾干净之后，他说：“华生，坐到这把椅子上来吧，听我啰嗦两句。我不知道怎么做才好，我需要你的意见。抽根雪茄吧，听听我的想法。”\n“请说吧。”\n“我们在讨论这个案子时，从小麦卡锡的证词中发现有两点情况都非常值得注意，尽管我认为这两点于他有利，而你则相反。第一点是：他提到他的父亲还没看见他时就喊了声‘库伊’；第二点是：受害人临死时含混不清地说了几个词，但是小麦卡锡只听清了‘拉特’这一个词。我们必须从这两点出发去推敲案情。在开始分析前，我们先假定这个年轻人说的都是实话。”\n“这个‘库伊’究竟是什么意思呢？”\n“哦，这个词当然不是喊给他儿子听的。他当时还不知道儿子已经从布里斯托尔回来了。至于小麦卡锡能听到‘库伊’这个词则纯属偶然。受害人当时喊的这一声‘库伊’是给要约见的那个人听的。而‘库伊’很明显是澳大利亚的一种叫法，而且只在澳大利亚人之间使用。因此可以猜测，麦卡锡约在博斯克姆比池塘会面的那个人一定去过澳大利亚。”\n“那么‘拉特’这个词又指的是什么呢？”",
            "summary": "雷斯垂德询问福尔摩斯是否想让一个案子悬而未决，福尔摩斯否认并表示案子已经了结。雷斯垂德追问关于疑团和凶手的身份，福尔摩斯指出凶手就是之前描述的那个人。福尔摩斯认为找到这个人并不困难，因为附近居民不多。雷斯垂德离开后，福尔摩斯与华生讨论了案子的两个关键线索：小麦卡锡听到的“库伊”和受害人临终前的“拉特”。他们推测这两个词可能与澳大利亚有关，并试图从中找出更多线索来揭示真相。"
        },
        {
            "id": 3,
            "content": "夏洛克·福尔摩斯掏出一张折着的纸，摊开在桌子上。他说：“这张是维多利亚殖民地的地图。是我昨天晚上往布里斯托尔发电报弄来的。”他指着地图上的一个地方说：“你念一下。”\n我照着念道：“阿拉特。”\n他举起手来说：“再念念。”\n“巴勒拉特。”\n“这就是了。这就是被害人喊叫的那个词，而小麦卡锡当时只听清楚这个词的后两个音节。他当时是想说出凶手的名字。巴勒拉特的某某人。”\n我赞叹道：“太妙了！”\n“这是很明显的。你看，我现在已经大大缩小了研究的范围。目前暂且认为小麦卡锡的话是正确的，那么此人肯定有一件灰色的大衣。对于这个穿着灰色大衣、来自巴勒拉特的澳大利亚人，我们原本很模糊，现在就明确多了。”\n“是的。”\n“他熟悉本地，而陌生人没得到许可是不可能进来的，因为要到池塘那里必须经由农场或庄园。”\n“确实是这样。”\n“所以我们今天千里迢迢赶到这里来。我检查场地，了解案情的细枝末节，并把罪犯的特征告诉呆头呆脑的雷斯垂德。”\n“你是如何得知这些细节的？”\n“你知道我的方法，通过观察细小的事情得出结论。”",
            "summary": "夏洛克·福尔摩斯利用电报获取了一张维多利亚殖民地的地图，并从中找到了与被害人被谋杀时喊出的词语相关的地点。通过对细节的分析，福尔摩斯成功缩小了嫌疑人范围，并确定了罪犯的某些特征。"
        },
        {
            "id": 4,
            "content": "“我知道你可以从他步伐的大小大致判断他的身高。他的靴子也可以从脚印来推断。”\n“是的，这不是一双普通的靴子。”\n“但是你怎么看出他是个瘸子的呢？”\n“他的右脚印不如左脚印那么清楚。可见右脚的力道比较小。为什么？因为他走路一瘸一拐的，他是个瘸子。”\n“那么，你如何得知他是一个左撇子呢？”\n“你自己也注意到庭讯中法医对死者伤痕的鉴定了。那一击打在左侧，紧挨着他的后背。你想想看，如果他不是左撇子，怎么会打在左侧呢？当父子两人争吵时，他一直藏在树后面，而且还在那里抽烟，因为我发现了雪茄灰。我对烟灰有过专门研究，因此推断他抽的是印度雪茄。我为此下过很大工夫，你知道，我还特意写过专题文章来讨论一百四十种各异的烟斗丝、雪茄和香烟的灰。发现了烟灰后，我接着在四处寻找，就在苔藓里找到他扔的烟头。那无疑是印度雪茄的烟头。”\n“那你怎么知道他是用雪茄烟嘴的呢？”\n“我看出他没有叼过烟头。所以他应该是用烟嘴的。雪茄烟末端的开口，不是嘴咬的，而是被刀切开的，但切口并不齐整，因此我判断是用一把不锋利的削鹅毛笔的小刀切的。”\n我说：“福尔摩斯，你在这个人的四周撒下了天罗地网，他无处遁形了，你还拯救了一条无辜的生命，就像斩断了套在他脖子上的绞索一样。这一切无疑都是朝这个方向在发展。可那罪犯到底是……”",
            "summary": "福尔摩斯通过观察脚印、烟蒂和雪茄灰等细节，成功地揭示了一个瘸腿左撇子的身份。他还通过分析死者的伤口，找到了隐藏在树后的罪犯。福尔摩斯成功拯救了一个无辜的生命，并揭示了罪犯的真实身份。"
        },
        {
            "id": 5,
            "content": "“约翰·特纳先生来访。”服务生打开我们卧室的房门，将客人引进来。\n我们的客人仪表堂堂，只是看起来很眼生。他脚步迟缓，一瘸一拐，肩膀沉重，看起来老态龙钟，但是他那皱纹密布、坚毅庄重的脸和健壮的四肢，表明他有充沛的体力和十足的个性。他卷曲的胡须、灰白的头发和异乎寻常的下垂的眉毛组合在一起，赋予了他高贵和权威的风采，只是他面色灰白，嘴唇和鼻端显现出青紫色。我看得出他已病入膏肓。\n福尔摩斯落落大方地说：“请坐，想必你已经收到我的便条了？”\n“是的，守门人已经把你的便条送交给我了。你说，为避免风言风语的流传，你选择在这里跟我会面。”\n“我想，如果我拜访你的庄园，人们会因此议论纷纷的。”\n“你为什么要跟我见面呢？”他以绝望而又疲倦的目光注视着我的同伴，就像他的疑问已经得到解答似的。\n福尔摩斯说：“是的。”这是回应他的神色，而不是问话。“是这样的。我已经知道了麦卡锡的一切。”\n这个老人低垂着头，以手掩面。他喊道：“愿上帝保佑我！不过，我绝不会让这个年轻人蒙冤的。我可以保证，如果巡回审判法庭判定他有罪，我会出庭作证的。”\n福尔摩斯严肃地说：“听你这么说，我感到非常高兴。”\n“要不是考虑到我亲爱的女儿，我早就说出来了。假如她听到我被捕了，她会非常伤心的。”\n福尔摩斯说：“你也许不至于被逮捕。”\n“你这是什么意思？”\n“我不是警察。我替你女儿办事，是她请我到这儿来的。不管怎样，都要让小麦卡锡无罪开释。”\n老特纳说：“我不过是个垂死之人。我多年前就身患糖尿病，马上就要走完我的人生了。我的医生说，我可能活不过一个月了。可是，我宁愿在家中死去，也不愿病死在监狱里。”",
            "summary": "约翰·特纳先生因病重而一瘸一拐地来到福尔摩斯的地方。福尔摩斯告诉特纳他已经了解了关于麦卡锡的所有事情，并表示他会帮助小麦卡锡洗清罪名。特纳承诺如果在巡回审判法庭上判定麦卡锡有罪，他会出庭作证。福尔摩斯表示他不会让特纳被捕，因为他是在为特纳的女儿办事。特纳表示自己虽然病重，但愿意在家中等待审判结果。"
        },
        {
            "id": 6,
            "content": "福尔摩斯走到桌子旁边坐下，拿起笔，在面前放了一沓纸。他说：“只要告诉我事情的真相，我会如实记录下来，然后由你签字，这位华生医生是见证人。为了拯救小麦卡锡，我答应你，除非到了万不得已的时候，否则我是绝不会出示这份自白书的。”\n那位老人说：“也好。我不一定能活到巡回审判法庭开庭，这对我来说并不成问题，我只是不愿意让爱丽丝震惊罢了。现在我要说出事情的经过，这段往事很漫长，但讲述它倒用不了多长时间。\n“你不了解这个死去的麦卡锡，他简直就是恶魔再生。这是千真万确的实话，老天保佑你这辈子都不会被这样的人抓住把柄。整整二十年了，他一直紧抓着我不放，他毁了我的一生。我首先告诉你他为何要咬着我不放。",
            "summary": "福尔摩斯和华生医生在场，倾听一位老人讲述关于已故的麦卡锡的故事。老人表示麦卡锡是个恶魔般的人物，毁了他的一生。在过去的20年里，麦卡锡一直纠缠着他，揭露他的罪行。老人承诺，除非万不得已，否则他不会出示这份自白书来拯救自己。"
        },
        {
            "id": 7,
            "content": "“19世纪60年代初，那时盛行开矿。当时我还是个年轻气盛的小伙子，热衷于冒险。我和一帮坏蛋合伙，整天饮酒作乐，开矿失败之后，我们就去做了绿林强盗。我们总共六人，生活放荡不羁，时常抢劫车站和过往的马车。我当时的假名是巴勒拉特的黑杰克，即使是现在，那个殖民地的人们仍然对巴勒拉特帮记忆犹新。\n“有一天，一伙运输黄金的车队从巴勒拉特出发开往墨尔本，我们伏击了它。这伙车队由六名骑兵护送，我们也是六个人，双方势均力敌，不过我们刚开枪就打下四名骑兵。我们这边也损失了三个人才抢到这笔钱。我拿枪指着马车夫的脑袋，饶了他一命。他紧眯着眼睛一直盯着我，好像要牢牢记住我的脸部特征似的。上帝保佑，如果那会儿我当场打死他，后面就不会发生这么多事了。这个马车夫就是现在的麦卡锡。\n“我们成功地弄到了这笔黄金，发了大财，并顺利来到英国。在英国，我和同伴们分道扬镳，各奔前程，我下决心从此金盆洗手，过上正常本分的生活。这份产业当时正在标价出售，我买了下来，并用我的钱做了一些好事，希望可以弥补我在那段荒唐岁月里的所有罪行。我还结了婚，尽管妻子早逝，却还有亲爱的爱丽丝陪伴着我。甚至当她只是个小婴儿时，她的小手就似乎有种魔力，指引着我走上正道。总之，我悔过自新，竭尽所能弥补我过去所犯下的错误。本来一切都很顺利，直到麦卡锡出现。\n“我当时进城办一件投资的事情，在摄政街碰见了他，他当时衣衫褴褛，还赤着脚。",
            "summary": "在19世纪60年代初，一个年轻人因开矿失败后成为了绿林强盗，化名巴勒拉特的黑杰克。他与五个同伙成功抢劫了一车队黄金，后来在英国分道扬镳并开始新生活。然而，一次在城里办事时，他意外遇到了当年被放过一马的马车夫麦卡锡，此时他已经落魄不堪。这位前强盗决定尽力弥补过去的错误，过上正常的生活。"
        },
        {
            "id": 8,
            "content": "“他抓住我的胳膊说：‘杰克，我们又见面了，咱们会如家人般相处的。我们只有父子两人，你就收留了我们吧。如果你不答应……这个国家可是出了名的奉公守法，警察随叫随到。’\n“就这样，他们来到了西部农村，我再也无法摆脱他们了，从此以后，他就在我最肥沃的土地上生活，而我却分文不收。我惶惶不可终日，无法忘记往事，不管我走到何地，他那狡猾狰狞的面孔总是如影随形。爱丽丝长大之后，情况更加糟糕，他很快看出，比起警察，我更害怕爱丽丝知道我的过去。他不择手段要得到他想要的东西，不管是什么，我都可以给他，土地、金钱、房子都无所谓，但只有一样我无论如何都不能妥协，他竟要我的爱丽丝。\n“你看，他的儿子和我的女儿都已长大成人，我的身体不好，他决心让他的儿子插手我的所有财产。但是，这件事我绝对不能答应。并非我不喜欢那个小伙子，但只要一想到他身上流着他父亲的血，我就无法忍受，所以我绝不能让他那该死的血液混在我们家的血统中。无论麦卡锡怎样威胁我，我都坚决不答应。我对他说，就算他使出最毒辣的手段我也不在乎。于是我们约好在两家之间的那个池塘见面，以便讨论出一个结果。",
            "summary": "一名男子被一个叫麦卡锡的男子和他的儿子纠缠。麦卡锡试图让杰克收留他们，声称他们会像家人一样相处。杰克被迫让他们住在自己最肥沃的土地上，而分文不收。随着女儿爱丽丝长大，麦卡锡变得更加贪婪，甚至企图得到她的财产。杰克坚决反对让麦卡锡的儿子加入他们的家庭，即使这意味着与麦卡锡发生冲突。他们约定在两家之间的池塘见面，以解决这个争端。"
        },
        {
            "id": 9,
            "content": "“当我到达那里时，他正和他儿子谈话，我只好在一棵树的后面边抽雪茄边等待，等到他独自一人时再过去。但是，当我听到他们的谈话内容，我简直愤怒到了极点。他正在极力催促他儿子向我女儿求婚，根本不顾我女儿的意愿，就像她是大街上的妓女一样。一想到这个恶魔竟要处心积虑主宰我和我最爱的一切，我简直气到发疯。我能否冲破这个束缚呢？我已经没有多长时间可活了。虽然我的头脑还清醒，四肢也相当健壮，但我知道自己的一生已经快要结束了。可是，我过去的秘密和我的女儿啊！只要我能让这条罪恶的舌头从此沉默，那么，无论是这秘密还是我的女儿，就都可以保全了。\n“福尔摩斯先生，我就按着我所想的那么做了，就算再来一次，我也要这样做。我罪孽深重，为了赎罪而一辈子担惊受怕也是应该的。但一想到我的女儿也要承担和我一样的厄运，我就无法忍受。我像打倒一头凶恶的野兽一样把他打翻在地，心中没有一丝不安。他的儿子听到他的喊声就跑了回来。此时我已躲回树林，但我不得不跑回去取回那件我遗留在地上的大衣。先生，这就是全部的事实真相。”\n老人在写好的自白书上签了字。福尔摩斯立即说道：“行啦，我无权审判你。只希望我们永远不会因为这样一种诱惑而失去自我。”\n“先生，我也希望如此。你现在打算怎么办？”\n“考虑到你的健康情况，我不愿意做什么。\n你自己也知道，你很快就会为你的行为而在比巡回审判法庭更高级的法院接受审判。\n我一定保存好你的自白书，除非麦卡锡被定罪，否则我们将不会让任何人见到它。\n我们保证为你保密，无论你是活着还是已经死去。”\n那位老人庄重地说：“那么，再见了。\n当你临终之际，想到曾让我安宁地死去，你会因此而感到安心的。”\n说完，这个魁梧的老人就摇摇晃晃地走出了房间。\n福尔摩斯沉默许久，然后说：“上帝保佑我们！为何命运总是捉弄贫困穷苦而又孤独无依的芸芸众生呢？每次听到类似的案件，我都会想起巴克斯特的话，并说：‘上帝保佑夏洛克·福尔摩斯可以找到真相。\n福尔摩斯写了若干充分有力的申诉给辩护律师，因此巡回法庭宣告詹姆斯·麦卡锡无罪释放。\n在那次和我们会面之后，特纳先生还活了七个月，现在已经去世了。\n或许不久之后就会出现这样的情景：他们的儿子和女儿终于在一起过着幸福的生活，他们根本不知道，在过去的时光里，他们的上空曾被不祥的乌云笼罩。",
            "summary": "一位名叫特纳的老人向福尔摩斯先生透露了他过去的罪行和他的女儿面临的危险。特纳为了保护女儿，打伤了试图主宰她命运的恶人麦卡锡。福尔摩斯为了保护特纳，确保他免受法律制裁，同时保护他的女儿免受影响，采取了相应的措施。麦卡锡被宣告无罪，特纳在七个月后去世，而他的儿子和女儿过上了幸福的生活，不知道曾经发生的一切。"
        }
    ]
}