{
    "chapter_title": "第十八章  歪唇男子的“人命官司”(2)",
    "chapter_summary": "一起失踪案引起了福尔摩斯和华生的注意。嫌疑人包括印度阿三和瘸子休·布恩。休·布恩被指控拥有带血的汗衫，但警方未能找到确凿证据。福尔摩斯通过分析信件、字迹和其他线索，试图揭示真相。在调查过程中，他们发现了更多关于失踪者的信息，但仍然无法确定凶手。福尔摩斯和华生继续深入调查，希望能揭开这个充满谜团的案件。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“再说说跟本案相关的歹徒们吧。那个印度阿三臭名远扬。不过，据圣克莱尔太太说，她丈夫在窗口出现的几秒钟后，他就在楼梯角那里了。他顶多是这个案件的一个帮凶而已。他辩解对此事一无所知，对楼上租户休·布恩的底细也毫不知情。他也无法解释为何那位失踪的先生的衣物会出现在那间屋子中。\n“这是印度阿三的全部情况。至于那个瘸子，他住在三楼，显然他是最后见到圣克莱尔先生的人。他叫休·布恩，以乞讨为生，附近的人们都熟知他那副丑恶的面孔。他经常装作卖蜡火柴的小贩，以躲避警察的管制。你可能注意过这样一个小角落，朝针线街往下走不远的左手边，他每天盘腿坐在那儿，把几盒少得可怜的火柴放在膝上。由于他那副让人哀怜的神情，使布施的小钱雨点般投入到他身侧的一个肮脏的皮革帽子里。在我了解他的乞讨情况之前，我也曾观察过这个家伙。但只有清楚他的乞讨情况后，我才对他在短短时间内就有如此丰厚的收入而深感吃惊。他的形象非常奇特，每一个从他身边经过的人都忍不住看他一眼：一头乱蓬蓬的红头发；一块可怕的伤疤将苍白的面孔弄得丑陋无比，这块伤疤，一收缩就把上唇的外沿翻卷上去了；一副哈巴狗似的下巴；眼神却很锐利，这两只黑色的眼睛和发色迥然相异；这一切都表明他不同于一般乞丐。而且，他非常聪明，因为无论路人扔给他什么，他都能说出一番恭维话。现在我们已经了解到他寄宿在烟馆里，同时他也是最后见到那位绅士的人。”\n“可是，他是瘸子！”我说，“他一个人能对一个身强力壮的男子做出什么呢？”\n“他虽然是个残疾人，走路一瘸一拐的；但是，在其他方面，他显然体力充沛、营养充足。根据你的医学经验，华生，如果一条腿残缺了，常常会使其他肢体发育得格外健壮而作为补偿。”\n“你继续说。”\n“圣克莱尔太太一看到窗台上的血滴就晕倒了，由一位巡捕送她回家，因为她留在现场对破案毫无帮助。巴顿巡官仔细检查过房屋，但一无所获。当时他们没有立即逮捕休·布恩，这可能使他有几分钟的时间和印度阿三互相串供，这是不应该的。不过，他们很快纠正了这个错误，逮捕了休·布恩并开始搜查，但没找到任何可以证明他犯罪的证据。的确，他的汗衫右边的袖子上有些血迹，但是他说那是因为他左手第四个指头被割破了，血从那里流出来的；还说不久前他曾走到窗户那边，窗台上的血迹无疑也是这么来的。他坚持否认见过失踪的圣克莱尔先生，并且发誓，他也不清楚为何会在屋内发现这些衣物。对于圣克莱尔太太的指证——她丈夫曾出现在窗户前，他说她肯定看错了。尽管他拼命抗议，他还是被带到警察局去了。另一方面，警察留在那所房子里，希望退潮后能在河底找到一些线索。\n“他们真的找到了，虽然并没有找到圣克莱尔先生本人，却发现了他的上衣。这件上衣就这样出现在退潮后的泥滩上。你猜他们在口袋里找到了什么？”\n“我不知道。”\n“是的，你肯定无法知道。每个口袋里都装着满满的钱——四百二十一个便士和二百七十个便士。难怪这件上衣没有被潮水卷走。可是人的躯体就没办法做到了。房子和码头间的潮水汹涌澎湃。看来沉重的上衣留下来，而光溜溜的身体很有可能被水卷走了。”\n“可是，据我了解，其他衣服全都在屋子里放着，难不成他只穿着那件上衣？”\n“不，先生，这件事情也许可以这样解释。假定布恩这个人把圣克莱尔推出窗外——没人看见此事——那么他还想做什么呢？当然他必须要处理那些可能泄露真相的衣服。这时他要将衣服抛出窗外。当他往外抛时，他会想到：那件上衣会浮在水上，沉不下去。他没有时间，他听到那位太太吵着上楼的声音，也许还从印度阿三那里听说警察正赶到这边的消息。这时已刻不容缓。他马上冲到他藏着乞讨来的钱物的地方。他抓住硬币，尽量往口袋里塞，确保上衣能沉入水底。他抛出上衣后，如果不是听到楼下急促的脚步声，他还会同样处理其他衣服。可是这时警察已经上楼来了，他只来得及关上窗户。”\n“听起来确实很有道理。”\n“喏，咱们暂且当它成立吧，因为没有更合理的推测。我已经说过，休·布恩已经被捕，可眼下拿不出证据来证明他犯过罪行。多年以来人们都知道他以乞讨为生，安于生活并与人无害。现在情况如此，问题还远远没得到解决。这些问题是：内维尔·圣克莱尔去烟馆做什么？他在那里出了什么事？他现在在哪里？休·布恩跟他的失踪有何关系？我承认：这是我至今遇到的一起——看似简单，却有众多谜团的案件。”\n当福尔摩斯细说着一连串怪事的时候，我们的马车正快速驶进这座大城市的郊区，直到把那些散落的房子甩在后面。接着马车顺着两边有栅栏的乡间道路缓缓前进。他刚一讲完，我们的马车就驶过两个冷清的村庄，看见几家还闪烁着灯光。\n“我们现在在李镇的郊区，”我的伙伴说，“我们一路上经过米德尔赛克斯、萨里、肯特郡这三个地方。你看到那边树丛中的灯光了吗？那就是杉园。灯旁坐着的那位妇女，忧心忡忡，她无疑已经听到我们的马蹄声了。”",
            "summary": "一起神秘的失踪案。印度阿三是案件的嫌疑人之一，他被认为可能是帮凶，但对案情一无所知。另一个嫌疑人是瘸子休·布恩，他是见到失踪者圣克莱尔先生的人。休·布恩被指控拥有带血的汗衫，但他辩解说是因为自己的手指受伤。警方在河底找到了失踪者的上衣，口袋里有大量现金。然而，尽管休·布恩被捕，但没有找到任何直接证据证明他犯了罪。福尔摩斯试图解开这个看似简单，实则充满谜团的案件。"
        },
        {
            "id": 1,
            "content": "“你为何不在贝克街查这件案子呢？”\n“因为有很多事要在这边进行。圣克莱尔太太已经安排了两间屋子给我使用。你大可放心，她一定会欢迎你的。华生，在我得知她丈夫的下落之前，我真害怕看见她。我们到啦。”\n我们停在一座大别墅前，别墅坐落在一个庭园之中。一个马童跑了过来，牵住马头。我跳下来跟福尔摩斯走上一条弯曲的小碎石道。我们走近楼前时，楼门洞开，一位皮肤白皙的金发妇人立在门口，穿着一件浅色的细纱衣，颈口和腕口处镶着一些粉色蓬松透明的细丝薄纱边。她在灯光辉映下，娉婷动人，她一只手扶着门，另一只手半举着，表情热切。她用渴盼的目光直直注视着我们，双唇微张，好像要随时发问。\n“啊？”她喊道，“情况怎么样？”随后，她看到我们是两个人，起先还满怀希望地喊着。可是看到我的伙伴摇摇头，转而痛苦地低吟了。\n“没有好消息吗？”\n“没有。”\n“那坏消息呢？”\n“也没有。”\n“感谢老天！请进来吧！你们累了一整天，一定很辛苦了。”\n“这是我的好友，华生医生。在之前的案子里，他给予我很大的帮助，所以我请他和我一同侦查。”\n“很高兴能见到您，”她说，热情地和我握手，“考虑到我们受到如此突然的打击，您会原谅我们的招待不周的。”\n“亲爱的太太，”我说，“我是经过多次战役的老兵，就算不是这样，您也无须跟我客气。假如我能对您或我的老朋友有所帮助的话，那么，我真是太高兴了。”\n“福尔摩斯先生，”圣克莱尔太太说，这时我们已走进一间宽敞明亮的餐厅，桌上已经摆好了冷餐，“我很想直接问您一两个问题，请您坦率回答。”\n“当然可以，太太。”\n“您不用担心我。我并非歇斯底里，也不会轻易晕倒。我只是想听听您确切的意见。”\n“关于什么？”\n“您老实回答我，您认为内维尔还活着吗？”\n福尔摩斯似乎被这问题难到了。\n“说实话，说啊！”她重复着，站起来直盯着他，这时他正仰面坐在一张柳条椅里。\n“那么，太太，说实话，我不这么认为。”\n“你认为他已经死了？”\n“是的。”\n“被杀害了？”\n“也许不是谋杀，或许是。”\n“他在哪一天被杀的？”\n“星期一。”\n“那么，福尔摩斯先生，您是否愿意解释一下，我今天收到他的来信是怎么一回事呢？”\n福尔摩斯像触电一样从椅子上弹了起来。\n“什么？”他咆哮道。\n“是的，今天。”她微笑地站着，高高地举着一张小纸条。\n“可以让我看看吗？”\n“当然可以。”\n他急忙抓住那张纸条，把它摊在桌子上，把灯举近，专心致志地观察起来。我离开椅子，从他背后看着那张纸。信封用纸很粗糙，盖着格雷夫森德的邮戳，发信日期为当天，或者说是前一天，因为此时早已过了午夜。\n“字迹很潦草，”福尔摩斯喃喃说道，“这不会是您先生的笔迹，夫人。”\n“是的，可是信确实是他写的。”\n“我还觉得，无论谁写的这封信，他都会去问地址。”\n“您怎能这么说呢？”",
            "summary": "福尔摩斯和华生医生正在调查一起案件。他们来到圣克莱尔太太的家，发现她的丈夫可能已经遇害。尽管圣克莱尔太太收到了一封来自丈夫的信，但福尔摩斯并不认为这是真的。"
        },
        {
            "id": 2,
            "content": "“您看这人名，用的是黑墨水写的，写出后很快阴干。剩下的字呈灰黑色，说明写完后有人用吸墨纸吸过。如果它们一起写成，再拿吸墨纸吸过，那么有些字就不可能是深黑色的了。这个人先写下人名，过了一会儿，才写地址，这说明他并不熟知地址。这是个小细节，但是细节往往很重要。现在我们来看看信的内容。哈！信里还附了件东西呢！”\n“是的，有一只戒指，他的图章戒指。”\n“您断定这是您丈夫的笔迹吗？”\n“这是他的笔迹之一。”\n“之一？”\n“这种笔迹就是在他匆匆忙忙的情况下写出来的，所以和他平常的笔迹不同，可是我认得出来。”\n亲爱的：你不要担心。一切都会好转的，我已经犯了一个大错，需要一些时间来纠正。请耐心等待。\n内维尔\n“这封信写在八开本书本的扉页上，纸上没有水纹。嗯！寄信的人拇指很脏，从格雷夫森德将它寄出。哈！信封用胶水粘住封口，我想，粘封口的人一直在嚼烟草。太太，您确定这是您丈夫的笔迹吗？”\n“我毫不怀疑。这是他写的字。”\n“信封是在今天由格雷夫森德寄出的。喏，太太，乌云已经散开了，虽然我不能肯定地说危险已经消失。”\n“可是他一定还活着，福尔摩斯先生。”\n“除非这笔迹是伪造的，来诱导我们误入歧途。那枚戒指，最终证明不了什么。也可能是从他手上取下来的嘛！”\n“不，不，这的确是他的亲手笔迹啊！”\n“是的。但是，它有可能在星期一就写好了，而到今天才寄出的。”\n“那是可能的。”\n“这么说来，这段时间里也能发生很多事。”\n“哦，您可别泼我冷水，福尔摩斯先生。我知道他肯定没出事。我们两人之间，有一种敏锐的默契。他要是遭到不幸，我会感应到的。就在我见到他的最后一天，他在卧室里把手割破了，我当时在餐厅就有所感觉，然后马上跑上楼。您想我对一件小事的反应都如此之快，如果他死了，我怎么可能没有感觉呢？”\n“我见过很多事情，知道有些妇女的直觉往往比一位分析推理家的判断还要有用。在这封信里，您似乎有一个强有力的证据来支撑您的看法。不过，假如您的丈夫还活着，而且还能写信的话，他为什么还不回家呢？”\n“我不知道这是怎么回事，这太难解释了。”\n“星期一那天，他离开您时，没说什么吗？”\n“没有。”\n“您在天鹅闸巷看见他时是不是很吃惊？”\n“吃惊极了。”\n“窗户是敞开的吗？”\n“是的。”\n“那么，他或许可以呼唤您？”\n“可以。”\n“据我所知，他仅仅发出了含糊的喊声。”\n“对。”\n“您认为这是呼救的声音吗？”\n“是的，他挥舞着双手。”\n“但是，可能他只是出于吃惊而喊出来。他因为突然看见您所以惊讶得举起双手，是吗？”\n“有这个可能。”\n“您认为他是被人硬拉回去的吗？”",
            "summary": "妻子在收到一封署名内维尔的信后，向福尔摩斯求助。信中提到了一个错误和纠正时间。妻子坚信这是她丈夫的笔迹，但福尔摩斯表示怀疑。他们讨论了信件中的细节，如字迹、戒指和水纹等。尽管妻子相信自己的直觉，福尔摩斯仍然提出了一些可能性。他们决定进一步调查此案。"
        },
        {
            "id": 3,
            "content": "“他突然一下子就不见了。”\n“他也许一下子跳回去了。您有没有看见房里还有其他人？”\n“没看见，但是那个可怕的乞丐说他曾在那里，还有印度阿三就在楼梯脚下。”\n“确实如此。您当时看到您的丈夫穿的是他平常那身衣服吗？”\n“他的上衣没有硬领和领带。我清楚地看到他露着脖子。”\n“他以前有没有提过天鹅闸巷？”\n“从来没有。”\n“他曾经显示出抽过鸦片的迹象吗？”\n“也没有。”\n“谢谢您，圣克莱尔太太。\n这正是我希望弄清楚的要点。\n我们先吃点晚饭，然后去就寝，也许明天还要忙碌一整天呢。”",
            "summary": "她的丈夫突然消失的情景。她提到一个乞丐和一个印度人曾出现在附近，但她从未听说过天鹅闸巷或发现丈夫抽鸦片的迹象。她感谢对方并提议先吃晚饭再休息，准备可能忙碌的明天。"
        }
    ]
}