{
    "chapter_title": "第二十三章  致命的斑点带子(1)",
    "chapter_summary": "海伦在姐姐的葬礼后，收到了一封来自继父的信，信中要求她不要参加婚礼，因为她可能会遭遇不测。海伦感到困惑和害怕，但她决定无视这封信，继续参加婚礼。然而，在婚礼前的那个晚上，海伦在卧室里遭到了袭击。她惊醒后发现一只动物咬住了她的床单，她设法逃离房间，却发现门被锁上了。她大声呼救，幸运的是，她的朋友听到了她的声音，赶过来救了她。福尔摩斯听完海伦的故事后，决定帮助她找出真相。他分析了海伦提供的线索，发现罗伊洛特医生可能是一个危险的人物。福尔摩斯和华生来到斯托克莫兰庄园，试图找到更多关于罗伊洛特医生的线索。他们在庄园中发现了一本日记，里面记录了罗伊洛特医生的一些奇怪实验和不正常的想法。福尔摩斯还发现了一处秘密实验室，里面有一些化学试剂和仪器。福尔摩斯和华生在庄园中找到了一些证据，证明罗伊洛特医生一直在研究一种可以让人产生恐惧的药物。他还试图用这种药物来控制他的家人和朋友。海伦的姐姐就是在服用这种药物后，精神崩溃，不幸去世。福尔摩斯决定将这一切公之于众，让罗伊洛特医生的罪行暴露于世。罗伊洛特医生被判处了死刑，海伦终于摆脱了噩梦，过上了幸福的生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这八年以来，我不仅详细研究了福尔摩斯的破案手段，而且还做了记录，到如今已经存了七十多个案例。我大致浏览了一下这七十多个记录，发现其中有很多都属于悲剧范畴，但也有少数属于喜剧结尾。这些案子里有很多稀奇古怪的地方，可以说几乎没有平淡无奇的。我觉得，这是因为福尔摩斯的工作并不是为了赚钱，而是出于他对破案的喜好。他只对那些看起来十分独特甚至是荒诞的案子感兴趣，对于那些乏味寻常的案件则显得不屑一顾。我想，在这些离奇诡谲的案子中，最著名的莫过于罗伊洛特家族的那一例了。这一家族是萨里郡斯托克莫兰的望族，这件案子也是异乎寻常的离奇。当时我和福尔摩斯相识不久，而且都是单身汉，在贝克街合租一套公寓。其实，这件案子本来早就可以被记录下来，但是当时我向当事人保证过会严守秘密。直到上个月，那位要求我作出保证的女士不幸早逝了，这才解除了我们的约定。我认为，是时候让真相大白于天下了。因为，现在关于格里姆斯比·罗伊洛特医生的死已经是谣言四起了。这使得本案变得比它的真实情况还要可怕，我想我该说说实情了。\n那是1883年4月初发生的事情。一天清晨，我睁开眼睛，看见福尔摩斯已经穿戴整齐，站在了我的床边。通常情况下，他可是一个特别爱睡懒觉的人，但是我看了下放在壁炉上的时钟，才七点十五分。我很诧异，心里有点不高兴，因为他的到来打乱了我日常的作息规律。\n“我很抱歉，华生，把你吵醒了。”他说，“可是，你我今早都注定如此。先是一阵敲门声吵醒了赫德森太太，接着她就好像有意报复似的来叫醒我，现在则是换我来把你弄醒。”\n“那，发生了什么事吗？还是失火了？”\n“不，是来了一位委托人。一位年轻的女士来拜访，她的情绪非常不稳定，看起来很激动的样子，坚持一定要见到我。现在她已经在起居室里等我们啦。你想，如果有个年轻姑娘一大早就徘徊在这个城市，甚至还不礼貌地把别人从睡梦中吵醒，那肯定是发生了一件十万火急的事情。所以，她才迫不得已一定要去找人商量。如果这件事是一件十分有趣的案子，那么我相信你肯定不愿意错过开头的部分。所以，无论如何也得把你叫起来，给你这个了解事件始末的机会啊。”\n“哦，老兄，这样说来，我是无论如何都不能放过这个好机会的。”\n观察福尔摩斯那极具专业水准的调查工作已经成为我人生最大的乐趣之一了，他每每能依据事实迅速进行推理，这让我钦佩不已。他推论的敏捷程度，就仿佛一切都是凭借直觉做出的判断，可又无一不是以清晰的逻辑关系为基础的，他就依靠这天赋帮助委托人解决他们的疑难杂症。我立马起床，然后穿上衣服，不出几分钟就收拾完毕。我陪着他来到起居室，看到一位穿着黑色衣服，戴着面纱的女士端庄地坐在窗边的椅子上。看到我们，她迅速地站起身来。\n“早上好，女士，”福尔摩斯轻松愉快地说，“我叫夏洛克·福尔摩斯。这位华生医生是我的好朋友，也是我的室友。在他面前你不用拘束，就如同在我面前一样，可以畅所欲言。哦，赫德森太太想得可真是周到，我非常高兴，你看她已经把壁炉烧得那么旺。请坐在火炉边上吧，我叫人给你送一杯热咖啡来，你在发抖，是不是很冷？”\n“先生，我发抖不是因为感到寒冷，”那个女人很小声地说。同时，她也依着福尔摩斯所说换了一个位置。",
            "summary": "福尔摩斯通过研究和学习，积累了70多个独特的案例。其中最著名的是关于罗伊洛特家族的一例，这起案件因涉及隐私而未能及时记录。然而，随着一位女士的不幸去世，福尔摩斯和华生决定公开真相。故事发生在1883年4月的一天早晨，福尔摩斯突然醒来并告诉华生他们收到了一位焦急的委托人的拜访。这位女士在起居室等待他们，情绪非常不稳定。福尔摩斯迅速采取行动，为委托人提供咨询和帮助。"
        },
        {
            "id": 1,
            "content": "“那你是因为什么呢？”\n“福尔摩斯先生，我是因为害怕和恐惧才不自觉发抖的。”她说着就把头上的面纱掀了起来，我们这才看出来，她确实陷于紧张焦虑之中，样子十分惹人怜悯。苍白的脸色，沮丧的神情，眼睛里透着惶恐和不安，好像一只被猎人追赶的小动物。她看起来三十岁左右，但是头发却过早地生出了几缕银丝。她看起来是那么的沮丧。这时候，福尔摩斯迅速地打量了一下这位女士。\n“你不用害怕，”他躬身向前，轻拍这位女士的手臂，安抚地说，“我绝对相信，我们很快就可以解决你的困难。我知道，你今早才坐火车赶来。”\n“这么说，你认识我，先生？”\n“不，我看到你的手套里露出半截回程车票。你肯定起得很早吧，而且在前往车站的途中，还乘坐了很长时间的单马车（单马车：原文为dogcart，是由背对背两个座位的双轮单马车），并且道路十分崎岖泥泞。”\n那位女士大吃一惊，困惑地看着我的朋友。\n“亲爱的小姐，这里头没有什么值得惊奇的。”他笑了笑说，“你上衣的左袖上，至少有七处都溅上了泥点。而且这些泥迹都还很新。我想只有单马车才可以这样甩起泥巴来，而且你只有坐在车夫左边才会被泥溅到。”\n“先生，无论你是怎样判断出来的，你都说得一点不错。”她说，“我不到六点就从家里出发了，到莱瑟黑德时是六点二十分，接着乘坐第一班开往滑铁卢的火车就过来了。先生，我实在是受不了了。如果再这样下去，我肯定会疯的，我现在束手无策，也没有可以求助的人，虽然有一个可怜的人关心我，但他也是爱莫能助。我从你曾经给予过极大帮助的法林托歇太太那知道了你，并且要到了你的地址。福尔摩斯先生，请你帮帮我，至少给处在无尽黑暗中的我指出一点点光明吧。虽然目前我支付不起酬劳，但是再过一个月或者一个半月，我就会结婚了，到那时，我就可以支配我个人的财产了。先生，你要相信，我绝对不是一个知恩不报的小人。”",
            "summary": "一位因恐惧和焦虑而颤抖的女士向福尔摩斯寻求帮助。福尔摩斯通过观察她的回程车票、衣服上的泥点和火车行程，准确地推断出她的经历。她告诉福尔摩斯，她正在面临困境，需要帮助，尽管她暂时无法支付酬劳，但在即将举行的婚礼后，她将有能力回报。"
        },
        {
            "id": 2,
            "content": "福尔摩斯走到他的办公桌旁边，拉开抽屉，拿出一本很小的案例记录，翻看查找着。\n“唔，法林托歇，”他说，“啊，我想起来了，那件案子牵涉到了一顶猫眼儿石的皇冠。华生，那还是你没来时候的事情呢。小姐，我想我很乐意为你效劳，就像我以前为你的朋友效劳一样。至于酬劳嘛，你不用担心，我的工作本身就是最好的酬劳了。不过，请你在你觉得合适的时候，支付给我一定的费用。现在，请你把有关这件案子的一切情况都告诉我们吧，让我们来判断。”\n“唉，”我们的客人回答道，“最令我恐惧的就是我不知道自己在害怕些什么，那都是一些十分模糊的东西。我的担心和怀疑全都出自一些很小的事情，这些小事在别人眼里或许不算什么，甚至连那个最应该帮助我的人，也认为一切事情都是一个精神紧张的女人的胡乱猜测。当然，他没有这样说，但是从他对我的安慰和不肯正视我的眼神中我就知道，他是这样认为的。我听人说，福尔摩斯先生能看清楚人们心里头的各种邪念。请你帮帮我，告诉我应该如何面对目前危机四伏的处境。”\n“我会非常留心你的讲述的，小姐。”",
            "summary": "福尔摩斯接受了一位女士的求助，她面临着一种不明原因的恐惧。福尔摩斯表示愿意帮助她，并要求她在觉得合适的时候支付一定的费用。女士开始讲述她的故事，而福尔摩斯则耐心地倾听并准备提供帮助。"
        },
        {
            "id": 3,
            "content": "“我叫海伦·斯托纳，目前和继父生活在一起。我继父所在的家族是英国历史最悠久的撒克逊家族之一——罗伊洛特家族，这一族就生活在斯托克莫兰，具体位置是在萨里郡的西部边界，而我的继父则是他们家族活在世上的最后一人。”\n福尔摩斯说道：“嗯，我对这一族还有些了解。”\n“罗伊洛特家族曾经是英国最富有的家族之一，产业极大，占地面积大大超出了本郡的范围，北到伯克郡，西到汉普郡都有这个家族的产业。可到了上世纪，连着四代继承人都荒淫放荡，挥霍成性，终于在摄政时期（摄政时期：英王乔治四世皇太子的摄政时期，即自1811年至1820年期间）被最后一个赌徒弄到倾家荡产，只剩下几亩田地和一座拥有二百年历史的宅邸，其实就连那座宅邸也已经被典当得不剩什么了。最后一位败家子就留在那里苟延残喘地生活着。可是他的独子，也就是我的继父，知道自己必须要适应目前这种破落的境况，于是他向亲戚借了一笔钱，用这笔钱去学了医，并获得了医学学位。后来他去了加尔各答，在那里当医生。凭借着自己高明的医术和坚韧的个性，他的业务发展得非常好。可是因为家中经常被盗，他一怒之下打死了他的管家——一个当地人，差点因此被判死刑。就这样，他遭受了长期的牢狱生活。后来，他回到英国，变成了一个容易暴怒并且落魄潦倒的人。\n“罗伊洛特医生还在印度时就和我的母亲结婚了。当时母亲正孀居在家，我父亲生前是孟加拉炮兵司令斯托纳少将。我还有一个孪生姐妹茱莉亚，我母亲和罗伊洛特医生结婚的时候，我们只有两岁。母亲有一笔很可观的财产，每年的收入至少是一千英镑。他们结婚后，母亲立下遗嘱，决定把自己去世后的所有财产都转入继父名下，不过附加条件是我和茱莉娅结婚后，继父每年必须支付给我们俩一定数目的生活费。后来我们回到了英国，不久之后，我的母亲就因为一次火车事故而不幸丧生了，那已经是八年前的事了。此后，继父放弃了在伦敦重新开业的打算，带着我们姐妹俩来到斯托克莫兰，一起生活在那座古老的邸宅里，母亲的遗产足够我们应付一切的生活开销了，看起来我们的生活应该是无忧无虑的。\n“可是，回到斯托克莫兰之后，继父身上发生了一些很可怕的转变。最开始，我们的邻里看到罗伊洛特家族的后裔重回故居生活都非常高兴。可是他一反常态，拒绝和邻里交往，经常闭门不出。只要碰到外人，他肯定会暴跳如雷地和人家争吵。这种近似疯癫的狂暴是遗传自这个家族的。而且我认为继父因为曾经长期居住在热带地区，所以这种脾气越发变本加厉了。使人难堪的争吵不断地发生，甚至有两次都吵到了警察局去。从此以后，他就变成村里人见人怕的魔王了，村民们见到他都唯恐避之不及而惹上麻烦。又因为他天生力大无穷，所以一旦他发火，就再也没有什么人能拦住他了。",
            "summary": "海伦·斯托纳与继父罗伊洛特医生生活在一个历史悠久的撒克逊家族庄园中。罗伊洛特家族曾富有显赫，但在上世纪逐渐衰落。罗伊洛特医生通过自己的努力，成为一位成功的医生，并在印度结识了海伦的母亲。婚后，海伦的母亲将财产转入罗伊洛特名下，但附有条件。回到英国后，罗伊洛特医生的脾气变得暴躁，拒绝与邻居交往，经常引发争吵。海伦的母亲去世后，罗伊洛特放弃在伦敦开业的计划，带着海伦姐妹回到斯托克莫兰的古老庄园。然而，他们的生活并非无忧无虑，罗伊洛特医生的脾气愈发暴躁，使得邻里见之避之。"
        },
        {
            "id": 4,
            "content": "“上个星期，他把我们那里的铁匠扔进了河里，我四处借钱，才把这件事解决掉。除了那些居无定所的吉卜赛流浪者，他根本没有其他朋友。他把那几亩家族仅存的、荆棘丛生的田地腾出来，让那些吉卜赛人在上面安营扎寨。他还常去那些人的帐篷里接受他们报答般的款待，有时候也和他们一起出去流浪好几周才回来。同时，他非常喜欢印度的动物。他养了一只印度猎豹还有一只狒狒，那是一个记者送他的。这两只动物毫无束缚地奔跑在他的土地上，这让村民们十分恐惧，就如同恐惧我的继父一样。\n“先生，通过我的讲述，你肯定很容易预见我和我那可怜的姐姐过的是怎么样的生活了，我们几乎没有生活乐趣可言。外人也不愿意长时间和我们一起生活。在相当长的一段日子里，所有家务都是靠我们俩来操持。后来我的姐姐死了，那时她才三十岁，却已经是鬓发花白了，就像我现在这样。”\n“你的姐姐死了？”\n“是的，两年前她去世了，这正是我要和你说的事情。你可以想象，过着我所说的那种生活，我们几乎没有机会见到任何年纪相仿的人。不过我们还有一个名叫霍洛拉·韦斯法尔的姨妈。她住在哈罗附近，是个老处女。偶尔地，我们也会征得继父的许可，去她家里小住几天。两年前，姐姐去她的家里过圣诞节，并因此与一位领半薪的海军陆战队少校结识，还许下了婚约。我的继父知道后，并没有反对。但是在举办婚礼的前两周，却发生了一件可怕的事情，这件事夺走了我唯一至亲的生命。”\n本来福尔摩斯是闭着眼睛，仰靠在椅背上的。听到这里，他微微睁开眼睛，看了看这位女士。\n“请你尽可能说得详细准确点。”他说。\n“这对我来说一点也不困难，因为在这件事发生的可怕时刻里，几乎每一分钟发生的事都已经深深地印刻在我的脑子里了。我说过，庄园的房子是很古旧的，目前只有一侧的耳房里住着人。这一侧耳房的起居室就在房子的中央，卧室在一楼，罗伊洛特医生住在第一间，我的姐姐在第二间，我住第三间。这些房间互不相通，但是房门都面向同一条走廊。我说清楚了吗？”\n“非常清楚。”福尔摩斯回答道。\n“我们三个房间的窗户都是面向草坪的。悲剧降临的那天晚上，我继父很早就回到自己的卧室去了，但他并没有入睡。因为我姐姐一直可以闻到他那强烈的印度雪茄味，他对这种雪茄已经是欲罢不能了，这让我姐姐苦不堪言。因此，她来到了我的房间，和我聊了会儿天，我们谈起了她的婚礼。十一点钟的时候，她准备回房去休息，走到门口的时候，她突然停了下来。\n“‘海伦，’她说，‘你睡到半夜时，可曾听见过有人吹口哨？’\n“‘没有。’我回答道。\n“‘你睡着了以后，有没有可能吹口哨？’姐姐问。\n“‘当然不可能，你怎么突然问这个呢？’\n“‘因为这几天每到半夜三点钟左右，我就能听到有人吹口哨的声音，虽然声音很小，但我一向睡眠很浅，一有动静就会被吵醒。但是我说不出这声音是从哪里传来的，可能是隔壁的房间，也可能是草坪，我当时还想，你会不会也听到了。’\n“‘那倒没有。我看一定是那些住在种植园里的吉卜赛人吹的。’\n“‘很有可能是这样。可如果口哨声是从草坪那里传过来的，为什么只有我听到了，你却没有？’",
            "summary": "主人公的继父行为怪异，他与吉卜赛流浪者交往密切，甚至养了两只动物让村民感到恐惧。主人公的姐姐与一名海军陆战少校相识并订婚，但在婚礼前两周，发生了一起可怕的事件，导致她不幸去世。"
        },
        {
            "id": 5,
            "content": "“‘啊，我睡觉向来很沉。’\n“‘好吧，反正这也不是什么大不了的事。’她冲我笑了笑，接着就帮我把房门关上了。不一会儿，我就听见了她回房锁门的声音。”\n“锁门？”福尔摩斯问道，“你们总是习惯在睡觉的时候把自己锁在房间里？”\n“是的，我们一直这样做。”\n“为什么？”\n“我之前说过了，继父有一只印度猎豹和一只狒狒。\n如果不锁门，我们就觉得不踏实。”\n“这倒也是。\n请你继续吧。”",
            "summary": "主人公和她的朋友在谈论她们的睡眠习惯。她们表示自己在睡觉时会把房门锁上，因为她们的继父养了一些危险的动物，如印度猎豹和狒狒。为了安全感，她们选择在睡觉时锁门。福尔摩斯对此表示理解并请她继续讲述接下来的故事。"
        }
    ]
}