{
    "chapter_title": "第三十二章  失踪的神秘新娘(3)",
    "chapter_summary": "我们跟随女主角艾琳的经历，从她在落基山脉结识弗兰克，到他们在旧金山的生活以及分手。艾琳后来与圣西蒙勋爵结婚，但她始终无法忘记弗兰克。在婚礼上，弗兰克突然出现，邀请艾琳与他一起离开。艾琳在经过挣扎后选择跟随弗兰克，导致她与圣西蒙勋爵的婚姻破裂。福尔摩斯通过调查，找到了这对逃婚的夫妇，并在一系列事件后，帮助他们面对问题。然而，这个故事的结局并不令人满意，圣西蒙勋爵的不大度使得福尔摩斯和华生度过了一个无聊的夜晚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一见到来者，勋爵就立刻从椅子上弹了起来。他直愣愣地站在那里，低垂着双眼，一只手插在礼服里捂着胸口，一副很受伤的样子。那位女士向他靠近几步，伸出手来，可是他还是低着头不肯看她。这似乎表明了他的决心，因为她那恳求的神态是那么令人难以拒绝。\n“你生我气了，罗伯特，”那女士说，“我知道，你肯定很生气。”\n“您大可不必向我道歉。”圣西蒙勋爵语气酸酸地说。\n“哦，不，我知道我太不对了。我应该告诉你的，我离开之前应该和你说一声的，可是我当时心烦意乱。自打我见到弗兰克起，我就完全不知道自己是如何熬过来的。我当时甚至以为自己会在圣坛前跌倒或是昏过去，哦！”\n“莫尔顿夫人，或许您希望我和我的朋友在您解释的时候回避一下吧？”\n“我可以说说我的想法吗？”那位一直没说话的先生说道，“我觉得我们对这件事有些保密过头了。就我个人而言，我倒是想要全欧洲和全美洲的人都知道这件事的真相。”这位先生瘦高的个头，长得很是结实，皮肤黝黑，脸部线条分明，胡子刮得很干净，一副机智警醒的样子。",
            "summary": "勋爵罗伯特·圣西蒙在一位名叫莫尔顿夫人的女士面前显得有些生气。她试图向他道歉并解释原因。一位名叫弗兰克的先生也参与了谈话，他认为他们应该公开这件事的真相。这位弗兰克先生身材高大，皮肤黝黑，看起来机智警醒。"
        },
        {
            "id": 1,
            "content": "“让我来说吧，我会把事情一五一十地告诉你们，”这位女士说，“1884年，我和这位弗兰克先生相识于落基山近旁的麦圭尔营地。当时我的父亲是名矿场主。在我和弗兰克订婚后的某一天，我父亲突然挖到了金矿，从此就发了大财。可是弗兰克拥有的土地上的矿脉却越来越少，直到后来完全消失了。我的父亲愈加富有，弗兰克却愈加贫穷。所以，我父亲强行终止了我们的婚约，并把我带到了旧金山去。可是弗兰克却不肯放手，他也追随着我们来到旧金山，还背着我父亲偷偷和我见面。我知道，如果我父亲了解到这一切是不会善罢甘休的，所以我们就自己定了计划。弗兰克说要等到他发了财，和我父亲一样富有时才回来娶我。我当时答应了他，还发誓等他一辈子，除非他死了，否则我是不会嫁给别人的。弗兰克说：‘为什么不立刻结婚呢？这样我才放心，省得在我回来以后还要征求别人的同意才能做你的丈夫。’所以，我们在商量之后决定私定终身。弗兰克请了牧师，我们即刻就完成了婚礼。之后，他离开了旧金山，出去闯事业，而我则回到了父亲的身边。\n“后来我打听到弗兰克到了蒙大拿，接着去了亚利桑那探矿。后来又到了墨西哥。之后我在报上读到一篇追踪报道，说是某个矿场遭受到亚利桑那印第安人的袭击，刊登的死亡名单中赫然出现着我的弗兰克的姓名。我当时就昏了过去。之后我卧床长达数月，重病缠身。我父亲以为我患了痨病，带着我寻访了旧金山将近一半的医生。之后的一年多，弗兰克杳无音信，所以我从没怀疑过他的死亡。再后来，我遇见了圣西蒙勋爵，然后又来到了伦敦。婚事定了之后，我父亲很开心，可是我却知道我的心已经给了弗兰克，再没有任何男人能取代他。",
            "summary": "一位女士在1884年与弗兰克先生在落基山附近的麦圭尔营地相识。他们订婚后在弗兰克的土地上发现了金矿，但随后弗兰克的财富逐渐减少，而女士的家族变得越来越富有。因此，女士的家族终止了他们的婚约，将她带到旧金山。然而，弗兰克不肯放弃，也跟随她来到旧金山，并在她的父亲不知情的情况下与她秘密见面。他们计划等弗兰克发财后再回来娶她。弗兰克离开后，女士回到父亲身边，后来听说弗兰克在蒙大拿、亚利桑那和墨西哥等地探矿时遭遇不测，她因此病倒。一年后，她遇到了圣西蒙勋爵，并与他在伦敦结婚。尽管她很幸福，但她的心始终属于弗兰克，认为没有人可以替代他。"
        },
        {
            "id": 2,
            "content": "“尽管如此，但我既然决定嫁给圣西蒙勋爵，就会对他尽义务。我无法强迫自己爱上他，但是我可以像一个妻子那样为他做任何事。当我和他走向圣坛时真的是想要尽我所能来当一个好妻子的。可是你们能想象我当时的感觉吗？当我在圣坛前看见弗兰克坐在第一排座位看着我的样子时，我简直以为遇见了鬼。可是当我再看时，他还是在那儿看着我，眼睛里都是疑问，好像在问我，见到他是高兴还是伤心。天知道当时我为什么没有昏过去。我只觉得混乱眩晕，牧师的话嗡嗡地在我脑袋里转来转去。我简直不知如何是好，我是不是该打断这婚礼仪式，在教堂里惹出一起事故呢？我又看了看弗兰克，他好像明白我的心意一样，拿手指遮住嘴，示意我安静。接着他在一张纸上写着什么，我知道这是写给我的。当我出来经过他身边时，故意把花束掉在地上，他帮我捡起花束还给我的时候，趁机把纸条塞给了我。纸上只有一句话，要我在他发出信号时跟他一起离开。当然，我完全确信我要无条件地忠于他，一切按照他的要求做。\n“回到寓所后，我把这件事告诉我的女佣。我和她在加利福尼亚时就认识了，并且一直很要好。我叮嘱她务必保密，只需帮我收拾物品，并准备好一件长外套。我确实想到了要和勋爵解释一下，可是当着他母亲和那些贵族的面我又实在难以启齿，于是只好不告而别，打算将来再找机会解释。我来到早餐桌前不到十分钟，就看见弗兰克在马路的另一边冲我招手，然后就进入了公园。于是我找借口离席，穿戴整齐后就偷偷离开了。这时过来了一个女人，她和我说了些关于圣西蒙勋爵的情况，我从这细碎的话语中听出，似乎勋爵先生在婚前也有些小秘密，但我想办法甩开了那女人，尽快赶上了弗兰克。我们上了一辆马车，前往他在戈登广场的临时寓所，到这时，我才算真正结了婚。弗兰克告诉我说他在亚利桑那确实被印第安人囚禁了，但是他想方设法地逃了出来，费尽心思回到了旧金山。到了那里才知道我以为他死了，并且去了英国。于是他又马上来到了这里，终于在婚礼当天找到了我。”\n“我是在报纸上看到这个消息的，”这位美国男子说，“报纸上只登着教堂名字，却没有女方的住址。”\n“然后我们就商量下一步的打算。弗兰克希望公开全部事实，而我因为愧疚只希望就此消失在人们的视线中，永远离开这里的每一个人。或许我会给我父亲留下张便条，以示我尚在人间。一想到那些爵士、夫人们还在餐桌前等着我，我就心神不宁。弗兰克为了使我放心，也为了隐藏我的行踪，就把我的礼服和其他物品捆在一起，扔到了一个没人知道的地方。本来明天我们就会前往巴黎的，如果没有这位热心的福尔摩斯先生来找我们的话。我虽然不知道他是如何得知我们的地址的，但是他好心地劝导了我们，告诉我说我是错的，而弗兰克是正确的，如果一味躲藏只能惹出更多麻烦。然后他说会给我们和圣西蒙勋爵单独相处的机会，于是我们就赶了过来。罗伯特，现在你都清楚了吧。如果你因此痛苦难过，我感到非常抱歉。但愿你别认为我是个卑鄙无耻的女人”。\n圣西蒙勋爵还是保持着开始时那个倔犟的姿势，皱着眉，抿着嘴，听着这一长串的故事。",
            "summary": "女主角艾琳与圣西蒙勋爵结婚，但她并不爱他。在婚礼上，她遇到了旧情人弗兰克，后者在亚利桑那被印第安人囚禁后设法逃出，回到旧金山后发现艾琳已嫁人并去了英国。弗兰克在婚礼现场找到艾琳，并在一张纸条上邀请她一起离开。艾琳犹豫后决定跟随弗兰克离开婚礼现场。回到寓所后，她将事情经过告诉了女佣，并准备离开。弗兰克带着她前往戈登广场的临时寓所，两人计划前往巴黎。然而，他们的行踪被一位美国男子通过报纸得知。在福尔摩斯先生的劝导下，他们决定面对问题，与圣西蒙勋爵坦诚相待。"
        },
        {
            "id": 3,
            "content": "“对不起，”他说，“我非常不习惯在大庭广众之下谈论我的私事。”\n“这么说，你还是不能原谅我了？难道你不想在我离开之前再和我握握手吗？”\n“这没有问题，如果你喜欢的话。”他伸出手象征性地握了握她的手。\n“我本来以为，”福尔摩斯说，“你会愿意和我们共进这顿友好的晚餐的。”\n“你的要求对我来说太过分了，”勋爵回答道，“充其量，我会被逼无奈地默认目前的事态发展，但永远别指望我可以高兴地接受。如果各位同意的话，祝你们晚安。”他很快地鞠躬转身，然后大踏步地离开了。\n“好吧，你们总会给我这点薄面吧，”福尔摩斯说，“认识一位美国朋友总是让人高兴的。莫尔顿先生，相信包括我在内的多数人都不会因为历史上某位君主和某位大臣的愚蠢行为而彼此排斥我们的子孙共同享有这个大同世界的。在这片土地上，米字旗和星条旗是交融在一起的。”\n“这故事真有意思，”当我们的客人离开后，福尔摩斯说，“因为它使一件开头显得扑朔迷离，结尾又简单明了的案子被解释得清清楚楚。这位女士所讲述的故事，先后顺序再自然不过了。可是却有另一些人，好比警察厅的雷斯垂德先生，却以为这结局奇怪得难以置信。”",
            "summary": "一位男士在公共场合谈论他的私事时感到不自在。一位女士试图与他和解，但他仍然感到不满。福尔摩斯邀请他们参加一个晚餐，但被勋爵拒绝。尽管如此，福尔摩斯仍然表达了与美国人建立友谊的愿望。福尔摩斯认为这个案件的开头和结局都很简单明了，尽管警察厅的雷斯垂德先生认为结局难以置信。"
        },
        {
            "id": 4,
            "content": "“你从一开始就完全判断正确？”\n“至少有两件事情在开始就非常明了。一个是这位女士本来是十分乐意这件婚事的；另一个就是婚礼后不过几分钟她就后悔了。很显然，早上的婚礼过程中一定发生了什么才让她产生了这么大的改变。那是什么事呢？出门之后，新郎一直陪着她，她没有机会和别人说话。那她是不是看见了什么熟人呢？如果是这样，这熟人肯定是美国人。因为她在英国的时间很短，不至于有什么人可以如此深刻地影响到她，以至于看了这人一眼，就做出出走这样重大的决定。所以，经过这一系列的分析之后就会得出：她看见的极有可能是个美国人。那么问题就是，这个美国人是谁？既然他有如此巨大的影响力，就极有可能是情人甚至是丈夫。我们在圣西蒙勋爵讲述之前只了解到她成长在一个艰苦独特的环境中。可是当勋爵讲到这些细节时：一个坐在教堂第一排的男人引起了新娘情绪的变化；新娘使用了那种借捡花而拿到字条的小把戏；求助心腹女佣并提到‘侵占他人土地’这样的字眼，这在采矿业是指占用他人已有的探矿权。这极具深意的暗示使得整件事情都十分明了了。后来她和一个男人离开了，那这个男人不是情人，就是丈夫，是丈夫的几率更大些。”\n“你到底是怎么找到他们的？”\n“本来是很困难的。可是雷斯垂德把一个极有价值的线索不经意地告诉了我。确实，那个姓名的首字母非常重要，但是更重要的是，我知道了在这一周之内，那个男人曾在本市最高档的旅馆消费过。”\n“你怎么知道是最高档的？”\n“当然是根据这么高昂的账单推算出来的：一个床位就有八先令，一杯葡萄酒也可以卖到八便士，据此就可判断出这是一家极奢华的旅馆。\n在伦敦，这么高档的旅馆还不多。\n当我查访到第二家，一个位于诺森伯兰大街的旅馆时，我看到登记簿上有一位美国来的弗朗西斯·h·莫尔顿先生，他刚刚离开了一天。\n在查看他的付费记录时，我发现这正是雷斯垂德那张便条上的账目。\n这位美国人还留下口信说要把他的信件转寄到戈登广场226号。\n于是，我就在那里找到了这对夫妇。\n我冒昧地用长辈的身份对他们提了一些建议。\n我告诉他们，无论考虑到哪一方面的因素，他们都需要向大众，尤其是当事人表明自己的处境。\n我邀请他们来到咱们家和勋爵会面，而且，你也看到了，勋爵确实来了。”\n“但是结局不够完美，”\n我说，“他不够大度。”\n“哈哈，华生，”\n福尔摩斯笑着说，“如果你在经过了求婚、结婚这一系列的麻烦之后，却猛然发现爱人和金钱瞬间消失，恐怕你也大度不了吧。\n我们还是宽容对待圣西蒙勋爵吧，并且祈祷上帝，不要让我们在某一天落到他这个地步。\n麻烦你往前挪一下椅子，再把小提琴递给我。\n现在唯一的难题就是：我们如何打发这无聊的夜晚。”",
            "summary": "一位新娘在婚礼后不久后悔了自己的婚姻，并与一位美国人离开。福尔摩斯通过分析和调查，找到了这对夫妇。然而，故事以圣西蒙勋爵的不大度结尾，福尔摩斯和华生度过了一个无聊的夜晚。"
        }
    ]
}