{
    "chapter_title": "第三十五章  绿玉皇冠之谜(3)",
    "chapter_summary": "福尔摩斯和华生医生在解决一起涉及失踪绿玉的案件中，与委托人霍尔德先生建立了紧密的联系。在这个过程中，霍尔德先生向福尔摩斯透露了他的侄女玛丽离家出走的消息。福尔摩斯成功地找回了绿玉，并向霍尔德先生收取了四千英镑的酬劳。在调查过程中，福尔摩斯揭示了一个关于乔治·伯恩威尔爵士和玛丽的秘密恋情，以及他们如何私奔的事实。这让霍尔德先生感到非常震惊和无法接受。紧接着，故事描述了一系列发生在霍尔德先生家中的神秘事件。这些事件涉及到玛丽的情人、女佣和她的情人以及丢失的皇冠。阿瑟在发现玛丽的秘密后，选择保守这个秘密，而不是揭露她的可耻行为。福尔摩斯在调查过程中发现了一些线索，如玛丽的脚印、情人的木制假腿等，揭示了真相。一位侦探详细叙述了他如何解决一起涉及失踪皇冠和绿玉的案件。经过一系列调查和推理，他发现乔治·伯恩威尔爵士是嫌疑人的情人，成功追回绿玉并将伯恩威尔爵士绳之以法。在整个过程中，霍尔德先生因为玛丽的出走而感到痛心，福尔摩斯推测出了玛丽的行踪，并确定她和乔治·伯恩威尔爵士即将为自己的罪行付出代价。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我刚喝完下午茶，就见他兴高采烈地回来了，手上还晃悠着一只系着松紧带的旧靴子。他把靴子扔在一边后，倒了杯茶。\n“我不过是顺路经过，”他说，“待会儿还要离开。”\n“你要去哪里？”\n“噢，去西区（西区：伦敦西区是富人聚居的地方）。可能要花费很长时间。如果我很晚还没回来，就别等我了。”\n“事情调查得如何？”\n“噢，很顺利。没出什么差错。我又去了一趟司特利特哈姆，只是没进去。有一个小小的疑点挺有趣的，我可不能轻易放过它。我不能干坐在这里闲聊，我必须脱下这套下等人的衣服，换上我自己那套上等人的衣服。”\n从他的举动我可以看出，他明显有别的理由，而且比谈话中所暗示的更让他满意。他的眼睛神采奕奕，苍白的脸颊上甚至泛起红晕。他急匆匆地上了楼，几分钟后，客厅的门“砰”地一响，他再一次兴致勃勃地去做他天生热爱的追捕事业去了。\n直到半夜，他还是没回来，我就先回自己的房间休息了。他经常不分昼夜地外出紧紧追踪一个线索，所以我并不奇怪他今天会晚归。我不知道他是何时回来的，但是当我早上下楼吃早餐时，他已经坐在餐桌前了，一边喝着咖啡，一边看着报纸，整个人显得神清气爽，干净整洁。\n“对不起，华生，没等你下来我就先吃早餐了。”他说，“别忘了今天上午我们的客人还要和我们会面。”\n“不会吧，已经九点钟了，”我说，“我听到门铃响，一定是他来了。”\n果然，来的正是霍尔德先生。一夜之间，他身上发生了明显的变化，让我深感吃惊，他那与生俱来的宽阔而结实的脸庞，现在迅速消瘦并凹陷下去，头发也好像更加灰白了。他萎靡不振地走了进来，表情比昨天狂暴的样子还要痛苦，失神地一屁股跌坐在扶手椅上。\n“我做了什么错事要承受这样残酷的折磨，”他说，“两天前我还是一个幸福无忧的有钱人，毫无忧愁地活在这世界上。现在我竟沦落到这种地步，我的晚年注定要在孤独和不光彩中度过了。真是雪上加霜啊，我亲爱的玛丽离家出走了，抛弃了我这个老头子，这真是太让人悲哀了。”\n“抛弃了你？”\n“是的。今天早上佣人发现她的床一夜没动，家里也没有她的踪影，她留给我一张纸条，就放在客厅的桌子上。我昨天晚上曾万分伤心而并非恼怒地对她说，要是她和阿瑟结了婚，本可以一切安好的。也许我这样说太不妥当了。她在留言里谈到这些话：‘我最亲爱的叔叔：我已经给您带来了深深的烦恼，如果我采用另一种方法，这些可怕的事情就永远不会发生。我只要这样想，就再也不能心安理得地接受您的庇护。我现在要永远离开您了。不要为我的将来担心，因为我已经找到了容身的地方。千万记得，绝对不要试图寻找我，因为这是没有用的，而且会对我造成困扰。无论如何，我永远是你亲爱的\n玛丽’\n“她的留言暗示了什么，福尔摩斯先生？你认为她想要自杀吗？”\n“不，不，根本不是这样。这也许是最好的解决办法。我相信，霍尔德先生，你的这些麻烦就要结束了。”\n“什么！你肯定如此？你是不是有什么消息，先生，你听到了什么吗？那些绿玉呢？它们藏在哪里？”\n“你不会认为用一千英镑交换一块绿玉的价钱划不来吧？”\n“我宁愿付出一万英镑来换回我的绿玉。”\n“完全没有必要。三千英镑就足够搞定这件事了。我想，我有必要要求一笔小小的酬劳。你带了支票簿吗？给你这支笔，你开一张四千英镑的支票吧。”\n霍尔德先生浑浑噩噩地开了支票。然后福尔摩斯走到办公桌前，拿出一个小巧的三角形的金纸包，里面包着三块绿玉，他顺手将纸包放在桌上。\n我们的委托人高兴得大叫，一把抓住绿玉。",
            "summary": "福尔摩斯和他的助手华生在解决一起案件的过程中，与委托人霍尔德先生的互动。霍尔德先生在寻求福尔摩斯的帮助找回失踪的绿玉时，透露了他的侄女玛丽离家出走的消息。福尔摩斯成功地找回了绿玉，并要求霍尔德先生支付四千英镑作为酬劳。霍尔德先生高兴地收回了绿玉。"
        },
        {
            "id": 1,
            "content": "“你找到了！”他急促地说，“我终于得救了！我得救了！”\n他喜出望外的举动和先前的痛苦一样激烈。他把三块失而复得的绿玉紧紧抱在怀中。\n“除此之外，你还欠了笔债，先生。”福尔摩斯很严肃地说。\n“欠债？”他抓起笔说，“欠了多少？我全都还给你。”\n“不，这不是我的债。你应该对你儿子，那位高尚的小伙子好好地道歉，他承担了所有的责任，如果我的儿子这样做的话，我将为他感到骄傲，当然前提是我要有这么一个孩子。”\n“不是阿瑟偷的吗？”\n“我昨天就已经说得很清楚了，今天我再说一遍，不是他。”\n“你确定没错？那么我们赶紧去找他吧，让他知道一切都解决了。”\n“他已经知道了。我调查清楚后去找过他，结果他不愿告诉我实情，我干脆跟他说了我的调查结果，他听后只好承认我是对的，并且还补充了几个我不是很明白的细节。今天早上你带来的信息，肯定能让他开口。”\n“上帝呀！那么，快告诉我这一切到底是怎么回事吧！”\n“我确实要这么做，而且还要告诉你我是如何弄清整件事情的。让我从头讲起吧，首先，有句话我难以启齿，你也难以接受：那就是乔治·伯恩威尔爵士和玛丽有私情。他们两人现在已经一起私奔了。”\n“玛丽？绝对不可能！”\n“遗憾的是这不仅是可能，而且是确凿的事实。当你们将伯恩威尔纳入你们的家庭时，你们父子俩，都不清楚他的真实面貌。他是英国最穷凶极恶的人物之一——一个落魄的赌棍，一个凶狠的流氓，一个毫无良知的人。你的侄女也被他所蒙蔽。当他像对其他女人所做的那样对她信誓旦旦地给予承诺时，她就忘乎所以，以为只有自己才能打动他的心。这个恶棍知道怎么用花言巧语让她为他做事，并且差不多每天晚上他们都在幽会。”\n“不可能，我是不会相信这么荒谬的事情的！”霍尔德先生脸色惨白地嚷道。",
            "summary": "一位男子在寻找失窃的三块绿玉时得到了帮助。福尔摩斯揭示了一个关于乔治·伯恩威尔爵士和玛丽的秘密恋情，以及他们如何私奔的事实。这让霍尔德先生感到非常震惊和无法接受。"
        },
        {
            "id": 2,
            "content": "“现在，我要告诉你，前天晚上你屋内发生的所有怪事。当你的侄女以为你回到自己的卧室后，就偷偷跑到那扇通向马厩小道的窗户前和她的爱人互述衷肠。他因为长久地站在一个地方而在雪地里留下了深深的脚印。玛丽和他说起了皇冠，引起了他对金子的邪恶欲望，因此他强迫她听从他的指示。我想她是爱你的，但她对情人的爱已经淹没了理智。她就是这样的女人。还没等听完他的计划，她就看见你下来了，于是急忙锁上窗户，并告诉你女佣和她那装着木头假腿的情人之间的私情，这倒确实是真的。\n“阿瑟和你谈话后，便回自己房间去睡觉，只是他因为想着欠债的事情而难以安眠。半夜时分，他听见有脚步声轻轻地走过他的门口，因此他起来向外查看，却惊讶地看到玛丽偷偷地顺着过道走去，直到她进入你的起居室。阿瑟非常震惊。匆忙披上一件衣服藏在暗处想要看看发生了什么事。他看见玛丽很快从你的房间走出来，并借着走廊的灯光看见她手里拿着皇冠朝楼梯走去，他感到很惊慌，便跑到你房门附近的帘子后躲起来，在那里他可以把客厅里的情况看得一清二楚。只见她偷偷打开窗户，把皇冠递出窗外交给暗处的某个人。然后关上窗户，从靠近他藏身的地方匆匆经过，回到她的卧房。\n“只要她还在那里，阿瑟就无法做什么，不然他深深爱着的女人的可耻行为就会暴露出来。但是她一离开，他就发觉此事将带给你毁灭性的打击，并觉得重新拿回皇冠才是当务之急。他急忙跑下楼，披着衣服光着脚，打开窗户，跳到外边的雪地上，顺着小路跑过去，在惨白的月色中他看见一条黑影。乔治·伯恩威尔爵士正打算逃跑，但是阿瑟抓住了他，于是两个人争夺起来，阿瑟抓着皇冠的一端，而乔治·伯恩威尔爵士紧紧抓着另一端。厮打时，阿瑟狠狠揍了他一拳，打伤了他的眼睛。此时某个东西突然被扯断了，当阿瑟发现他已经抓到皇冠时，便赶紧跑回来，关上窗户，进入你房内，正当他要查看那扭歪了的皇冠并试图把它扳正之时，你就突然出现了。”\n“这是真的吗？”霍尔德先生满脸冷汗地说。\n“当他觉得你应该对他勇敢的行为大加赞扬的时候，你却用毫无道理的责骂激怒了他，他无法做到在说出真相的同时还能保护他想保护的人。他觉得他应当保持绅士风度，便自作主张地隐藏了她的秘密。”\n“难怪玛丽一见到皇冠就晕了过去。”霍尔德先生嚷道，“噢，上帝啊！我真是笨蛋！是的，他曾请求我让我放他出去五分钟的！这可怜的孩子是想去刚才打斗的现场寻找丢失的绿玉。我是多么残忍无情地责怪了他！”\n“当我来到你的房子时，”福尔摩斯继续说，“我马上四处查看了一下，想看看雪地里留下了什么蛛丝马迹可以帮助我展开调查。从前天晚上直到今天都没有下过雪，恰好这段时间还有重霜保护着痕迹。我沿着小贩所走的那条小道仔细查看，但是上面的脚印已经被踩踏得无法区分了。不过，在它旁边，离厨房小门远一点的地方，有一个年轻女人站着同一个男人说话时留下的印迹，其中一个脚印是圆的，表明这人装着一条木制的假腿。我甚至敢断言有人惊扰了他们的谈话，因为雪地上留下了那女人匆忙跑到门口的一长串脚印。那个装了假腿的人在原地停留了一会儿才离开。这应该就是那女佣和她的小商贩情人。你已经告诉了我他们的事情。我调查之后证明确实如此。我绕了花园一圈，除了一堆杂乱的脚印，并没有看到什么，这肯定是警察留下的杰作。但是当我走到通往马厩的小路时，留在雪地上的一长串复杂的情景便自然在我面前展现出来。",
            "summary": "发生在霍尔德先生家中的一系列神秘事件。故事涉及到玛丽的情人、女佣和她的情人以及丢失的皇冠。阿瑟在发现玛丽的秘密后，选择保守这个秘密，而不是揭露她的可耻行为。福尔摩斯在调查过程中发现了一些线索，如玛丽的脚印、情人的木制假腿等，揭示了真相。"
        },
        {
            "id": 3,
            "content": "“那其中有两条脚印明显是穿着靴子的，还有另外的两条，却是一个光脚的人留下的。根据你曾说过的话我马上判断出这是你儿子留下的。之前的两条脚印是重复着来回走动的，另外两条却是飞快奔跑的脚印，而且他的脚印与那穿靴的脚印重叠，显然是后来走过的。我跟着脚印走，看到它们都通往客厅的窗户，那穿靴子的人在窗前等待时踩融了周围的积雪。然后我到另外一边，沿着小路走下去一百多码的路程。另外，我发现穿靴子的人曾经转过身来，地面的积雪被踩得狼藉不堪，看起来那边发生过一场恶斗，最后我还看到几滴溅下的血，这表明我的猜测完全正确。这时，穿靴子的人顺着小路跑掉了，雪地里留下一小滩血迹，这说明他受了伤。后来他跑到了大马路上，可是我发现马路已经被人清扫过，所以线索就在这里中断了。\n“你是否记得在进屋时，我曾用放大镜检查客厅的窗台和窗框，我立刻发现有人从窗户进出过。我可以看出脚印的形状，因为这里被一只湿脚踩过。那时我就大概知道这个地方发生了什么事。就是说，有一个人曾守在窗外，另一人将皇冠拿给他，你儿子看到这一切，就去追贼，并和他搏斗。他们两人都抓着皇冠使劲争夺，才造成了那种一个人无法造成的损坏。他重新拿回了皇冠，但却遗留了三块绿玉在对方的手里。我当时就弄清楚了这些情况。但问题是，等在窗外的那个人是谁？又是谁把皇冠拿给了他？\n“有一句古老的格言说过，一旦你将不可能的情况排除后，剩余的情况尽管可能怎么都说不通，却肯定是真实的。我知道，你肯定是不会把皇冠拿到楼下的，那嫌疑人就只有你的侄女和女佣们了。但如果是女佣们做的，阿瑟为何愿意替她们承担罪行呢？这根本说不通。不过如果解释为，因为他深深爱着他的堂妹，所以他要帮忙隐瞒她的秘密，这样就很合理了。再加上这秘密是见不得人的事，他就非这样做不可了。我记得你曾说过看见她站在窗户那边，后来她一见到皇冠就昏倒了，于是我就猜出全部的事实了。\n“但是，谁会是她的同党呢？显然是她的情人，除此之外没有人可以在她心里占据这么多的感情，甚至超过了对你的爱和敬重。我知道你向来不喜欢社交，朋友不多，而乔治·伯恩威尔爵士却是其中一个。我曾听说他在妇女当中臭名昭著。穿着靴子并拿到失踪的绿玉的人肯定是他。尽管他知道阿瑟已经发现了他，但他仍坚信自己会安全无事，因为只要阿瑟打破沉默，就会危害到他的家庭。\n“好啦，你现在应该能够想到我接下来的步骤会是什么了吧。我乔装成流浪汉的模样找到伯恩威尔爵士的住处，结识了他的仆人，并得知伯恩威尔爵士曾在前天晚上弄伤了头。最后我用六个先令买了一双他扔掉的旧鞋。经过仔细核对，鞋子和那脚印完全相符，丝毫不差。”\n“昨天晚上，我看见一个衣着破烂的流浪汉。”霍尔德先生说。\n“是的，那就是我。我在找到我所要查的人之后，就回家换了另一套衣服。我要在这里扮演一个微妙的角色，因为我觉得为了不出现丑闻我们应尽量避免起诉，这个狡猾的恶棍肯定看得出来，在这件事上我们会受到怎样的阻碍。我去他的住所找他。起初，他拒不承认一切。但是，当我指出了那天晚上发生的所有细节之后，他再也无法抵赖了。他从墙上取下护身棒试图恐吓我。然而，我知道如何对付他，在他挥棒之前，我迅速将手枪对准他，这时他才开始恢复理性。我跟他说我们可以从他手里购买那三块绿玉——一千镑一块。他显得十分后悔，说道：‘天啊，太糟糕了！’原来他已经出售了三块绿玉，而且是以六百英镑的价格卖出去的。我承诺不追究他的行为之后，他就将买家的住址告诉了我。我找到买家，经过多次还价之后，终于花了三千英镑赎回绿玉。接着我去找阿瑟，告诉他一切都解决了。终于，在经过这艰难辛苦的一天之后，直到两点钟我才能上床睡个好觉。”\n“这是不同寻常的一天，你将英国从一桩险些流传出去的大丑闻中解救了出来，”\n霍尔德先生站起来说，“尊敬的先生，我实在无法表达我的感激之情，我不会辜负你的心意的。\n你的本事实在让我大开眼界。",
            "summary": "一位侦探详细叙述了他如何解决一起涉及失踪皇冠和绿玉的案件。首先，他在案发现场发现了穿靴子和光脚的脚印，从而推断出儿子参与了事件。接下来，他通过调查窗户、窗台和放大镜发现了有人从窗户进出过的痕迹，推测出有人与儿子搏斗并夺回皇冠。经过一系列调查和推理，他发现乔治·伯恩威尔爵士是嫌疑人的情人，成功追回绿玉并将伯恩威尔爵士绳之以法。"
        },
        {
            "id": 4,
            "content": "现在我马上要回去找我那亲爱的儿子，为我的鲁莽向他道歉。\n至于你说到关于玛丽的事，我感到心都要碎了。\n你确实很厉害，可是恐怕你也不清楚她现在的行踪吧！”\n“我想我们可以肯定，”\n福尔摩斯回答道，“她就在乔治·伯恩威尔爵士的身边。\n同样，我还可以肯定，不论她做过什么，他们很快就要为自己的罪行付出代价！”",
            "summary": "一位父亲因鲁莽行为而与儿子产生隔阂，现在决定去找儿子道歉。关于玛丽的事情，他感到非常痛心。福尔摩斯推测出玛丽的行踪，并确定她和乔治·伯恩威尔爵士即将为自己的罪行付出代价。"
        }
    ]
}