{
    "chapter_title": "第三十八章  铜山毛榉案(3)",
    "chapter_summary": "主人公亨特小姐在伦敦的一幢神秘房子里遭遇了一系列奇怪的事件。她在整理物品时意外发现了一绺头发，而房主鲁考斯尔先生也有同样的一束。她还发现了一个被用作暗室的房间，并在里面听到了奇怪的声音。当她说出这些经历时，鲁考斯尔先生表现出关心，但语气中似乎有些怀疑。随后，一位神秘人物询问亨特小姐关于托勒一家的情况，并提出在鲁考斯尔夫妇不在家的夜晚采取行动。亨特小姐勇敢地接受了任务，希望能揭示背后的秘密。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“现在我要说的，是一件很奇怪的事情。我的头发是在伦敦剪的，我特意把剪下的那绺头发放在箱子底部。一天晚上，当我照顾完小孩子回到自己的房间后，打算整理一下我带来的那些物品。我看到了房里的旧衣柜，上面没有上锁的抽屉已经被我装满了，余下的东西没有地方放，我就想去用第三个抽屉，但是它被锁住了，我拿着雇主给我的钥匙打算挨个试试，没想到第一把就刚好打开了。这抽屉里只有一样东西，可是你们肯定猜不出来那是什么。天啊，那正是我的那束头发！\n“我把那束头发拿起来，仔细观察着，那几乎就是从我头上剪下来的。我的头发怎么会在这里呢？于是我打开了自己的箱子，倒出里面所有的东西，拿出我的头发。我将它们放在一起，发现两束头发看上去完全一样。我很奇怪，但是也想不出这是怎么回事，最后我将那些头发放回了抽屉里。这件事我对鲁考斯尔夫妇一个字也没提起，毕竟我是未经主人允许，就擅自打开了他们上锁的抽屉。\n“你也许已经注意到我天生喜欢留心观察事物了，先生。我很快就对这所房子的所有构造都熟记于心。这房子有一处厢房根本没有人住，而且总是锁着的。从托勒一家住处的通道可以进入这间厢房。有一天，我正要上楼，恰好碰见鲁考斯尔先生从通向那间厢房的过道里走出来，他当时的样子和平时我熟悉的那种和蔼亲切的神态迥然相异。他好像正在发怒，脸色通红，而且青筋暴露，看起来非常激动。他锁好了过道的门，然后就从我身边匆匆走过，一句话都没说，甚至连看都不看我一眼。\n“这件事引起了我的好奇，所以我趁着带孩子出去散步的时候，溜到房子的那一边去查看。我看到那边有四扇窗户，其中三个都很破旧肮脏，不过第四扇窗户却拉着百叶窗，而且紧紧关闭着。就在我一边散步，一边不时地看一眼这些窗户的时候，鲁考斯尔先生走了过来，并且恢复了往常那种亲切愉快的态度。",
            "summary": "他在伦敦剪下了一绺头发，并将其放入箱子里。一天晚上，他在整理物品时意外发现了这绺头发出现在一个锁起的抽屉里。他还观察到房主鲁考斯尔先生在同样的抽屉里也有一束相同的头发。"
        },
        {
            "id": 1,
            "content": "“‘啊，亨特小姐，’他说，‘如果我经过你身边却没有和你打招呼，请不要介意我的无理，我刚才正忙着处理一些事情呢。’\n“我让他放心，并告诉他我并没有在意。‘嗯，我想顺便问一下，’我说，‘这边好像空着一整套厢房，而且其中一间还关着窗户。’\n“他好像显得十分意外，而且还有些吃惊。\n“‘哦，那是因为我非常喜欢照相，’他说，‘那几间房间都被我用来当暗室了。你看，我们的家庭教师是一位多么细心的小姐啊，这真让人想不到！’虽然他是用开玩笑的口气和我说话，但却并不是在打趣我，我从他眼中只能看到怀疑和烦恼，这绝对不是开玩笑。\n“福尔摩斯先生，自从我了解到这房子里有些东西是不能让我知道的，我就更加好奇了。这种查究的冲动已经成为我内心的一种责任感了，我想识破这个人的真面目，我担心他正在做着什么见不得人的勾当。人们老说这是女人的本能，或许吧，总之我确实感觉到有些异样。不管怎么说，我密切观察着，寻找可以冲过这道禁忌之门的机会。\n“可是一直到昨天，这机会才出现。我现在可以告诉你，不仅是鲁考斯尔先生，托勒夫妇也都与那个空房间有些瓜葛。有一次，我看见托勒从那个房间里走出来，手里还抱着一个大黑布袋。最近这段日子，他常常喝得酩酊大醉。昨天晚上又是如此。我上楼时，惊喜地发现钥匙竟然还插在门上没有拔出来，我甚至可以肯定就是托勒粗心大意忘在那里的。当时鲁考斯尔一家三口都在楼下，这对我来说真是千载难逢的好机会。所以我悄悄打开了那扇门，然后就偷偷溜了进去。\n“一条小过道出现在我的面前，这条过道没有装修过，也没有放置地毯，过道的尽头是个直角，转过去，有三道门。第一道和第三道是敞开的，屋里空空如也，脏乱不堪。当中的那间房门关着，门外还相当保险地横挡着一根粗铁杠，铁杠的一头被锁在一个环上，另一头则被一根粗绳绑在墙上。而且这扇门本身也上着锁，只不过钥匙不在那里。我知道这扇锁住的门和外面那个密封的窗子是同一个房间的。从房门下面，我可以看到屋里并不黑暗，有微弱的光线透了出来，屋里肯定有天窗。我站在门外，怀疑里面是不是藏着什么秘密。这个时候我听到房间里响起了脚步声，从房门下透出的微光中我看到一个人影在走来走去。我内心突然升起了一种莫名的恐惧感。福尔摩斯先生，我当时害怕得难以自制，掉头就跑，就好像害怕后面会有什么东西来抓住我的衣角似的。我沿着过道狂奔，冲出门，一头撞在了站在外面的鲁考斯尔先生的身上。\n“‘哦，果然不错，’他笑着说，‘真的是你，我一看见房门开着，就想到是你了。’\n“‘啊，你可吓死我了，先生！’我喘着粗气说。\n“‘我亲爱的亨特小姐，’你简直想不到他有多么亲热而体贴，‘能告诉我你是被什么东西吓成这个样子的吗？’\n“他的语气就好像在哄小孩一样，我觉得自己应该小心提防他。\n“‘我实在是够傻的，不知不觉走到了那边的空房间去了，’我回答说，‘但是，那里是那么昏暗，那么凄凉，太可怕了，于是我被吓得跑了回来。啊，那里头可真吓人！’\n“‘就只是这些？’他目光锐利，怀疑地问道。\n“‘当然了，否则还能怎样？’我反问他。\n“‘那关于我把那个门锁上，你的看法是怎样的？’\n“‘我不知道。’\n“‘就是闲人勿进的意思，你明白了吗？’他仍旧保持着和蔼亲切的微笑。",
            "summary": "主人公亨特小姐在拜访鲁考斯尔先生的家时，注意到一个空房间被用作暗室，且钥匙一直插在门上。她决定趁大家都下楼的时候，偷偷进入房间一探究竟。在里面，她听到了脚步声，感到恐惧并逃离了房间。当她告诉鲁考斯尔先生她的经历时，他表现得非常关心，但语气中透露出怀疑。这个故事暗示了鲁考斯尔先生可能正在进行一些秘密活动，而亨特小姐则对揭开真相充满好奇心。"
        },
        {
            "id": 2,
            "content": "“‘如果我提前知道，我肯定……’\n“‘没关系，你现在不是知道了吗。如果你再擅自迈进那道门槛……’说到这里，我感觉他不再微笑，而且片刻之间就变得十分狰狞可怕，仿佛魔鬼一般地看着我说，‘我就只好把你扔给那条獒犬了。’\n“我当时被吓得都不知道自己做了什么。我只记得我飞快地奔回了自己的房间，剩下的就什么都想不起来了。我躺在床上，抖个不停。这个时候我想起了你，如果没有你帮我的话，我肯定不能再继续待在那里了。那座房子、那个男主人、那个女主人、那两个仆人、甚至是那个孩子，他们都令我感到恐惧。我想如果我能领你们去那里看看就更好了。当然，我可以立即从那所房子里离开，永远不再回来。但是我的好奇心和恐惧心是一样强烈的，于是我很快决定，给你发电报向你求助。就这样，我穿好外衣戴上帽子，走到半英里外的邮局给你发了电报。回去的时候我安心多了，但是当我即将迈进大门的时候，我的心又开始害怕起来。我真担心那只狗被放了出来，后来我想到唯一能制住大狗的托勒已经醉得不省人事了，它应该不会被放出来的，所以我就踏实多了。我悄悄地溜了进去，一直都平安无事。昨天晚上，我想到即将与你们见面，就开心得几乎没有睡着。今天早上我又轻而易举地请到了假，虽然必须在三点前赶回去。因为今晚他们会出去做客，我必须留在家里照顾孩子。现在我把所有的事情都和你说了，先生，如果你能告诉我这些奇怪的事情背后到底隐藏着些什么，我会非常开心的。还有，目前最重要的是，我该怎么办？”\n听完这个离奇的故事后，福尔摩斯站起身来，在房间里走来走去，他把双手插进衣服兜里，表情异常凝重深沉。",
            "summary": "一个女子在一个神秘的房子里遇到了一系列奇怪的事件。她试图逃离房子，但在得知男主人会把她扔给一条獒犬后，她选择向朋友（即我们的叙述者）寻求帮助。叙述者向福尔摩斯讲述了这个故事，希望他能揭示背后的秘密。福尔摩斯在听完故事后，站在那里沉思，双手插在口袋里，表情严肃。"
        },
        {
            "id": 3,
            "content": "“托勒是不是还没醒酒？”他问。\n“是的，我听见他的妻子对鲁考斯尔太太这样说。”\n“这样再好不过了，鲁考斯尔夫妇今晚不在家？”\n“是的。”\n“那所房子有没有带锁的地下室？”\n“有，他们有间酒窖。”\n“亨特小姐，从你处理事情的方式我看得出来，你是一位非常果敢机智的姑娘。你现在想不想做一件大事？如果我不认为你足够优秀，我是不会让你这样做的。”\n“我非常想，你需要我做什么？”\n“七点钟的时候，我会和我的朋友去铜山毛榉。\n那时候你的雇主肯定已经离开了。\n至于托勒，我希望他可以一直沉睡到天亮。\n考虑到仅剩的那位托勒太太可能会报警，所以如果你能让她去酒窖做些活，然后趁机将她锁起来，这样对我们的调查就会非常有利了。”\n“我肯定完成这件任务！”",
            "summary": "一位神秘人物询问亨特小姐关于托勒一家的情况，并提议在鲁考斯尔夫妇不在家的夜晚采取行动。他希望亨特小姐能在7点时趁托勒夫妇不在，让托勒太太去酒窖做事并将其锁起来，以便他们的调查顺利进行。亨特小姐勇敢地接受了这个任务。"
        }
    ]
}