{
    "chapter_title": "第十九章  故事篇：2009 年冬 (1)",
    "chapter_summary": "自己在大学时期开始实习的经历。最初，他被分配到一家国有制片公司，但因恐惧而选择了拒绝。随后，他在一家影视公司开始了电影宣传工作。在与同事苏伯伯产生矛盾的过程中，他坚定地选择了自己的道路。主人公意识到他不想在稳定但臃肿的体制中虚度一生，而是渴望追求具有挑战性的事业。在一家新成立的小公司，主人公负责宣传一部小成本电影。由于工作压力巨大，他几乎没有时间参加社交活动，甚至曾在地铁上站着睡着。然而，在面临种种困难的过程中，他逐渐成长并在老板英总的鼓励下找到了自信。他成功地完成了工作任务，展现出了自己的能力和价值。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这一年的寒假我开始实习，在一家影视公司做电影宣传。我刚读大学的时候，我爸把我托付给他电影局的一个朋友，我叫他苏伯伯。第一次见到苏伯伯时我吓了一跳，差点儿涕泪横流地喊“李安大师好”，可惜苏伯伯除了一张阔脸像******，毫无其他相似之处，尤其他曾经攻击我的偶像阿莫多瓦，我从此常常在背后朝他翻白眼。\n在艺术上，我是一个很有原则的人。\n苏伯伯本来要安排我去一家国有制片公司实习，我两年前去过那家公司，从经理到员工，简直每个人都把“国有”二字刻在了脑门上，我仿佛预见到自己在看报纸喝茶水的生活中老去，赶紧说我“怕苦怕累不想实习”推脱掉了。\n苏伯伯没有表现出意外，可能在他眼里我本来就是个好吃懒做的人。\n他说“实习报告我帮你开，去玩吧”，我就撒腿“去玩了”。\n还没等我从苏伯伯家回到自己家，我爸的电话就打了过来。苏伯伯告状是一把好手，他跟我爸说我“还没有做好长大成人的准备”，真委婉，可我爸还是听出了我在这边的表现大概不太让人满意，问我到底怎么想的。\n我说我不想在一个稳定而臃肿的体制里虚度一生。我想做一些真正有挑战性的，白手起家的，不信任何人的提拔、只信我的努力的事。",
            "summary": "自己在大学期间开始实习的经历。起初，他被安排到一家国有制片公司实习，但由于对那种生活的恐惧，他选择拒绝。后来，他在一家影视公司开始了电影宣传工作。在这个过程中，他与苏伯伯产生了一些矛盾，但还是坚持了自己的选择。他告诉父亲自己不想在稳定而臃肿的体制里虚度一生，想要追求有挑战性的事业。"
        },
        {
            "id": 1,
            "content": "虽然从小区门口到家门的路上北风呼啸，我还是听到了我爸在电话里的一声嗤笑。\n然后他迅速改口，说：“好，好，有出息。你去闯荡闯荡也好。”\n心凉了一半。我如此认真地表明人生理想，却连亲爸都不相信我，何况外人。\n我去了一家新注册的小公司，做最苦最累的宣传。工资还不够付打车钱，但我喜欢。小公司的好处是包袱小，包括道德包袱和责任包袱，不需要给任何人或者什么社会价值观以交代，只要给自己赚钱就好。我跟一个小成本电影的案子，当时电影刚刚杀青，准备春天上映，如果票房了得，公司就是业内黑马；如果票房惨败，大家一起关门走人。所以全公司的压力都很大。\n我昏天黑地地忙了一个冬天，不问世事，不参加聚会—不是我不想，而是实在没有时间。我很少在晚上十点之前收工，三更半夜推开家门，有时候累得连鞋子都懒得脱，一头栽倒在床上睡到天亮；醒来往往是早上六点，天还漆黑，扶着墙去洗手间刷牙，看睫毛膏还好好地涂着，干脆脸也懒得洗，拎包出门去布置媒体看片会。\n因为害怕堵车，我不得不坐地铁；因为睡眠不足，我做出了从前想都想不到的事：拉着拉环，站着睡着。地铁到站的时候我一头撞在门上，眉骨立刻又青又紫；这不算糟糕，糟糕的是我才发现手机被偷了；这也不算最糟糕，最糟糕的是手机里有没来得及备份的媒体联络人名单。\n我不记得自己是怎么从地铁站走出来的，我一路哭到媒体看片会，心想自己闯了弥天大祸。那是一部很棒的电影，我希望有很多观众喜欢它，如果因为我的工作失误导致它的宣传力度不够，我觉得自己是“国产电影的罪人”。\n我跟我的老板英总就是这么说的，现在我仍然能想起她先是惊愕然后拍桌大笑的样子。\n我站在她对面伤心地抹眼泪，她似乎想止住笑，弯下腰捂住脸，可还是笑得浑身颤抖。\n英总是个三十岁的单身女人，但她总喜欢称自己“少女”\n我哭成了泪人，简直想以死谢国产片。\n“不至于不至于。”\n英总边给我擦眼泪边说。",
            "summary": "主人公在一家新成立的小公司工作，负责宣传一部小成本电影。由于工作压力巨大，他没有时间参加社交活动，甚至在地铁上站着睡着。然而，他在面对困难时逐渐成长，在老板英总的鼓励下，成功完成工作任务并找到自信。"
        }
    ]
}