{
    "chapter_title": "第三十五章  故事篇：2010 年秋 (4)",
    "chapter_summary": "陈白露在谈论一次聚会时，对她的朋友陈言产生了信任危机。为了散心，她决定前往澳门。在那里，她遇到了制片人王制片，但觉得他人品有问题，建议保持距离。在澳门的一家餐厅，陈白露邂逅了一群商人模样的男子和他们的俄罗斯女友，对她们的行为不屑一顾。第二天，她在奢侈品店遇到了昨天的俄国女孩，对她们的感情变得同情。随后，昨天朝她微笑的男子出现在牌桌前，试图逼迫她放弃下注。陈白露离开后，他在典当行向她搭讪，两人开始交谈。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你以为我今天为什么生气？还不就是为这个呢。说是哥们儿聚会，规矩是不带女朋友，谁知道他们想干什么不三不四的勾当。”\n我笑了：“不是我偏心向着自己的发小儿说话，别的不能保证，这种事陈言是不会做的。就算出轨也会坦坦荡荡，你让他鬼鬼祟祟地干什么事，还不如杀了他。”\n陈白露也笑了：“我知道。这点儿信任都没有，不如早散了吧。只是他既然不在北京，我不如去澳门散散心。反正我德扑玩得还行，酒店也是现成的。”\n“酒店是谁的？”\n“王制片，他是新葡京的vip。”\n我想了想，“这个人你还是不要有工作以外的交情吧。”\n“为什么？”\n“我说不好。”我回想着我和王制片见过的寥寥几面，好像也没什么可以缕清楚的细节，只好说：“大赌徒么，人品大多有问题。”\n陈白露立刻嘲笑起我来：“反正在你眼里，黄赌毒只要沾了一点儿皮毛就是坏人。你是不是觉得全世界都是李铁梅和雷锋，你才看着顺眼呢？\n在我们这种没什么底线的人看来，从来就没什么好人，所以也没什么坏人，大家凭手段吧。”",
            "summary": "陈白露在谈论一次聚会时，对其中一位朋友陈言的信任表示担忧。她决定去澳门散心，并在那里遇到了制片人王制片。陈白露认为王制片人品有问题，建议她与此人保持工作关系。"
        },
        {
            "id": 1,
            "content": "到了澳门的当天晚上，陈白露找了一家餐厅吃夜宵，她胃口好得很，开心地点了一桌子，然后看到对面的人朝她笑。那是四五个男人，商人模样，每个人身边都坐着一个金发碧眼的女孩，浅金的发色，腮上有雀斑，大概是俄罗斯人，每一个都美得如同天使。\n好年轻就来混风月场。陈白露在心里想。\n所以其中一人朝她笑，她直接回敬了一个白眼。\n陈白露吃了一席又一席，蒸笼和奶茶杯子堆了半张桌子；吃到凉意慢慢爬上后背，对面的人起身结账走了，在玻璃旋转门里还回头看着她，然后咚的一声撞在门柱上。\n“哈哈！”陈白露举着一只凤爪大笑。\n她还没啃完那只凤爪，一个戴拇指粗金链子的胖子小跑进来，毕恭我的朋友陈白露小姐毕敬地站在她身旁，说能否把她的联系方式给他的老板，老板还\n说，她一定知道他指的是谁。\n陈白露说：“你的老板亲自来要，也许还有戏。”\n第二天，陈白露在赌场里的奢侈品店，见到昨天的俄国女孩拿着筹码买鞋子和皮包。她们大约也记得她，抿嘴一笑。\n陈白露对我说，在那之前，她还是羡慕她们的，那来自血统的低垂的睫毛、修长的肢体、含愁带怨的眼神，那是每一个女生在打扮芭比娃娃的时候都幻想过的自己，但近距离看过她们之后，她对她们的感情就只剩下同情了。\n一个女孩有没有出卖过肉体，是会写到基因里的，哪怕只有一次。\n从那一次开始，她们会永远察言观色，永远喜爱迎合，永远像被什么压着头顶一样，谦卑地收起下巴。\n陈白露和她们一同回了赌场，一边在牌桌前坐下，一边看着她们进了vip\n房间。\n好吧，这也是一种人生。\n后来，昨天朝她微笑的男人从vip\n房间里走出来，在她身边的空位上坐下。他并不友善，只要陈白露下注，他必定翻上十倍，逼得陈白露只好弃牌。\n陈白露甩手站起来，走到马路对面的典当行，盯着橱窗里陈列出的珠宝首饰。\n“这些都是运气很差的人当掉的，不要买，当心沾了霉运。”\n这人在她身后说。\n“我从来不信运气。”\n陈白露头也没回。\n“好啊，看中了哪一个？”\n陈白露扫了一眼价签，每一个她都买不起，就撇撇嘴坐在了店门口的藤椅上。\n“玩累了？”",
            "summary": "陈白露抵达澳门后，在一家餐厅吃夜宵时遇到了一群商人模样的男子和他们的俄罗斯女友。陈白露对他们不屑一顾，继续大吃大喝。后来这群人离开，陈白露继续在赌场享受。第二天，她在奢侈品店遇到了昨天的俄国女孩，对她们的感情变得同情。随后，昨天朝她微笑的男子出现在牌桌前，不断逼迫陈白露放弃下注。陈白露离开后，他在典当行向她搭讪，两人开始交谈。"
        }
    ]
}