{
    "chapter_title": "第四十章  故事篇：2010 年秋 (9)",
    "chapter_summary": "一个因过度劳累而陷入恐怖梦境的女孩，她的朋友陈言未能实现给予她快乐和幸福的承诺。为了证明自己的价值和能力，女孩决定为陈白露复仇。经过一番思考，她找到王制片，试图解决陈白露剧本的问题。然而，王制片拒绝承认陈白露的贡献并拒绝提供支持。在激烈的争论中，女子提出只要王制片放弃使用陈白露的剧本，她们愿意放弃署名和稿酬，但王制片依然拒绝。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你这几天太累了，所以把这么好玩儿的梦都想得恐怖了。其实这是在说，你丢了的公主一样的生活，陈言会还给你。”\n“是这样吗？”她半信半疑。\n“你忘了陈言说什么？‘你的事业就是跟我在一起，我会特别特别努力，靠自己也行，靠家里也行，反正会做得很牛×，给你买包买衣服，带你周游世界，你自己工作能赚来的所有享受，我都给你’。”__她低头想了一会儿\n，甜蜜地叹了口气，在枕上颓然倒下：“好吧，我累了，晚安。”\n我拿起背包走出去，见陈言还靠着水槽，手里夹着半支烟，烟灰积了老长。\n懦夫。\n我一夜辗转反侧，到天亮才睡着。这一夜我无比亢奋。在陈白露的眼神里流露出对陈言的失望时，我就打定了主意：他不替她出头，还有我呢。\n而且我这样做，并不完全出于朋友义气，我有一点儿小小的私心：我已经过了装傻在别人看来也是卖萌的少女时代，我妈在我这个年龄已经生下我了；我必须做点儿什么来证明我不是陈言和陈白露口中的那个白痴，比如，做一件陈言没有勇气做的事，为陈白露报仇。\n我大约只睡了三个小时，醒来的时候是早上九点钟，艳阳高照。我约王制片出来喝茶，本以为他知道我和陈白露的交情，应该不会痛快答应，我打好了腹稿，有plan\nc&d，归结起来当然无非威逼和利诱两条路，威逼是出动我父母，利诱呢，我还没想好，但我觉得到威逼一关已经可以奏效了。\n没想到连威逼都用不上，王制片一口答应。\n那天天气不算太冷，我穿了一件毛衣外套，而王制片身穿一件厚实的皮袍，即使在室内也不脱下来。\n他体型巨大，脸色黑红，坐在我对面，活像一只凶狠的熊。",
            "summary": "一个女孩因为过于劳累而导致梦境变得恐怖。她的朋友陈言承诺会给她失去的生活带来快乐和幸福。然而，陈言并没有兑现诺言，这让女孩决定为他出头的行动。她为了证明自己的价值和能力，决定做一件陈言没有勇气做的事，为陈白露报仇。经过一夜的思考，她决定去找王制片，没想到王制片一口答应。"
        },
        {
            "id": 1,
            "content": "“我知道陈白露写的本子呢，既要署名又要稿酬，你一定不会答应啦，算我让一步，只要一样，你来选吧。”\n然后王制片呵呵地笑了。\n“丫头，事儿不是这么谈的。你这么跟别人说话，在北京也就算了，放在东北，人早就抄刀子了。”\n我脸一红。\n“少废话，你到底选哪个？给署名还是给钱？选好就快点儿给你公司法务部打电话，合同马上拟好送到这里来！”\n王制片往后一靠，肥大的后背就深陷在褐色皮沙发里了：“\n我为什么必须选？”\n“你以为这件事就这样不了了之吗？”\n“丫头，出去打听打听，王老师做事就是喜欢‘不了了之’。”\n“随便你平时怎么做事，跟我，不可以。”\n“你有什么特殊的，跟我讲讲。”\n“真理站在我们这边。”\n“哈哈，真理！”王制片在昏暗的光线下伸出一只胳膊，粗大的手指关节嗒嗒地敲着咖啡杯，袖口上的动物皮毛摩挲着桌子，看上去像一只小狗，使我毛骨悚然。\n“我本来没必要跟你废话，但我这个人呢，不爱拒绝小姑娘。你说要见我，那就见吧，但我只能给你撂这一句：钱，没有；署名，也没有。”\n“你要脸吗？”\n“不要。\n说完了吗？说完就走吧。”\n“这样，钱和署名都不要，只要你答应不用她的本子。\n这件事算我们吃亏了。”\n“哎，好好的本子，为什么不要？重新找人写不是钱？我是商人。\n丫头，王老师今天还就不为人师表了，你转告陈白露：写得不错，大有前途。”\n“我—”\n我腾地站起来。\n小人我也不是没见过，背后下绊子的、两面三刀的、欺骗朋友的，但都在背后出手，表面上的谦恭礼让还是有的。",
            "summary": "一位年轻女子与王制片讨论关于陈白露创作的剧本的问题。女子要求署名或稿酬，而王制片则不同意。双方进行了激烈的争论，女子提出只要王制片不使用陈白露的剧本，他们愿意放弃署名和稿酬。然而，王制片仍然拒绝了这一要求，并表示他不会为陈白露提供支持。"
        }
    ]
}