{
    "chapter_title": "第四十一章  故事篇：2010 年秋 (10)",
    "chapter_summary": "陈白露在面对王制片的威胁时表现出了冷静和坚定。然而，当收到一条与王制片威胁相似的陌生人的语音消息后，她感到震惊和恐慌。为了保护自己和揭露王制片的罪行，陈白露决定采取报复行动，揭示他的家庭背景。这个故事展示了人在面对威胁时的勇敢应对，以及在困境中寻求解决方案的过程。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "像王制片这样把无耻二字写在脑门上，并且得意地炫耀的，我倒是第一次见识。\n“你知道我爸妈是谁吗？弄死你一小制片是一句话的事儿！”\n王制片点点头，不说话。\n原来威逼也有失效的时候。\n权力难道不是永远可靠吗？\n难道要用利诱？怎么诱，我拍一沓钱在桌子上，说求求你给陈白露一个署名？\n那我不如去死。\n我笑：“你放心，这件事没完。出来混，要讲信用，说整死你就一定会整死你。”\n摔门离开，一推门，迎面而来的北风灌了我一嘴，外加一把沙子。\n毛衣外套在晴天还能保暖，遇到大风，简直和纸糊的没有区别。我感到冰凉的风穿过我的前胸，长驱直入到五脏六腑，我浑身冰冷。\n第二天中午，我收到一条微信，一个陌生人的语音。\n“你知道我爸妈是谁吗？弄死你一小制片是一句话的事儿！”\n我暴怒的声音。\n我一下子愣住了。然后清醒。\n然后又愣在原地。\n晴天霹雳。\n我握着手机的手开始发抖，然后我的手腕软掉了，手机无声地掉在地毯上。盯着窗外正在下沉的夕阳，我的眼睛慢慢变得刺痛。我在心里说：镇静，镇静，想想有没有破绽。\n拿起手机又听了一遍，是我的声音，而且没有剪裁的痕迹。我似乎的确是这样说的，但，事实不完全是这样的！语境呢？前因后果呢？\n我跟自己说，别慌。然后拨通王制片的电话。\n“你几个意思？”\n“你和传媒圈不是挺熟的吗？问问你的朋友们、老师们，这句录音传到网上是什么后果。我再给你写篇人物小传，让你从网上红到现实里，我的朋友陈白露小姐好吗？”\n“好啊。”我咬着牙说。我自信历史清白，别说没有混乱的私生活，连翘课记录都没有。\n“顺便解答网友好奇的‘你知道我爸妈是谁吗’，好不好？”\n好像有支手枪顶在我的太阳穴上。\n太卑鄙了！\n“我会解释语境。‘制片人潜规则女编剧未果’，好像网友会更有兴趣哦。”",
            "summary": "陈白露在面对王制片的威胁时，表现得冷静而坚定。然而，当她收到一条来自陌生人的语音消息，内容与王制片威胁她的话相似时，她感到震惊和恐慌。为了保护自己，陈白露决定采取报复行动，揭露王制片的行为并揭示他的家庭背景。这个故事展示了人在面对威胁时的勇敢应对，以及如何在困境中寻求解决方案。"
        },
        {
            "id": 1,
            "content": "“你放心，他们不会的。”那边传来笑声。\n“哒”的一声，电话挂断了。\n我感觉自己所有的精神都被这通电话耗光—我纵然年轻、幼稚，说傻也行，但我知道，他说的是对的。\n怎么办，怎么办。\n我光着脚在地板上来来回回地走着，房间里只有我的喘息声。而窗外的夕阳一寸一寸地沉了下去，然后连晚霞的红光也黯淡了，房间里呈现出毫无生机的青灰色。\n我在脑子里搜寻着能把这件事压下去的大人物，然后陷入了更深的绝望。我曾经有宝贵的工作机会结识他们，但我当时只当作是普通的实习，竟然丝毫没有留心。如今我能联系到的只有英总，而且我也不确定一个影视公司的ceo，和这件事之间的距离到底有多远。\n以及，她是否愿意帮我？\n我当初拒绝回去工作的时候，是多么傲慢啊！\n只能给英总打电话。\n“小海棠，我在度蜜月呢！我结婚了！”英总的声音欢快得像个小姑娘，我听到了海浪拍击沙滩的声音。\n我哽住了。\n平生最怕给人添麻烦，巴不得做一个最无害的人，巴不得变成隐形人，巴不得把不该吃的亏也吃尽，如今要在人家度蜜月的时候哭诉这种倒霉事。\n我说得很急，又没头绪，常常说到一半又回头解释人物关系，越说越快，越说越乱，最后哭了起来。\n“英总，我无所谓，可是我爸妈不能卷进去。\n如果他真的发到网上，您认识能把这件事压下去的人吗？”\n那边沉默了好一会儿。\n于是我知道事情不妙了。",
            "summary": "主人公在面临一个棘手的问题时，试图寻求英总的帮助。然而，英总正在度蜜月，无法立即提供帮助。主人公在尝试联系其他大人物无果后，感到非常绝望。她决定在英总度蜜月结束后，再次寻求她的帮助。"
        }
    ]
}