{
    "chapter_title": "第四十五章  故事篇：2010 年秋 (14)",
    "chapter_summary": "一位在洛杉矶生活了四年的朋友回国后，因不适应大院生活和厌烦工作，决定去德国留学。然而，他没有认真学德语，导致在德国的生活陷入困境。为了维持生计，他开始尝试贩卖毒品，但在法律压力下保持谨慎。他的生活分为两个世界：一方面被朋友们视为纨绔子弟，另一方面与黑道有联系，生活充满紧张和恐惧。一次误会被警察拦截的经历，使他在短暂时间内从逃犯变成公子哥，展现了生活的巨大反差。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“四年之后这位朋友回国，他发现自己已经失去了在大院里生活的能力。他已经被文明世界同化了，看着这个封闭的院子，处处觉得不顺眼。\n他的爸爸妈妈给他找了个工作，这个工作简直是为收容像他一样的子弟而设的。这些人在闲职上拿着高薪，真正的收入来源却是利用家里的关系为政商牵线。你知道一个在la\n生活了四年的人有多反感这样的人生？\n简直多待一天都觉得恶心。\n“这位朋友对父母说想去德国读一个硕士，所以必须辞职学一年德语。他的父母很高兴，以为终于知道要强了。可是这位朋友辞了职、搬出大院，却根本没有用心上过德语课，每天像在la\n一样东游西逛、吃喝玩乐。所以说知子莫若父，他爸爸早防着他这一点，生活费给得很少。\n“一个习惯了花钱如流水、又没有什么生存能力的人，你要他怎么办呢？他想来想去，自己在北京最好的小学和中学读过书，又在la\n留过学，可是学到手的技能，竟然是卖叶子。在la，这是合法的，所以这位朋友呢，根本没有把这件事看得很严重，道德上的压力是绝对没有的，只不过因为在北京这种事是违法的，所以他很谨慎。",
            "summary": "一位在LA生活了四年的朋友回国后，发现自己无法适应大院生活，对这份工作感到厌恶。为了逃离这种生活，他决定去德国留学，但并未认真学德语。失去经济来源后，他尝试贩卖毒品，但由于法律原因而谨慎行事。"
        },
        {
            "id": 1,
            "content": "“他后来做得很大—如果你要写一本和毒贩有关的小说，我可以细讲给你听—但是很隐蔽。\n他从来不请朋友到家里做客，虽然他的货物并不放在家里。\n很多朋友为这件事感到纳闷，还传出了一些猜测：有人说他住在顶级豪宅里，却害怕露富；有人说他父母只给他租了一个小单间，他害怕朋友取笑；还有人说是因为他在家里养了两三个姑娘……总之一个比一个荒诞。\n假如他是一个孤零零的人，无亲无故、无牵无挂，完全可以做得高调一点儿，至少，让哥们儿姐们儿知道自己的住处是没有问题的；他谨慎到变态的地步，完全是出自一个放不下的心结：万一出了事，自己无所谓，可是父母呢？他们操劳半生，是有头有脸的人物，养出这样的儿子，半辈子的清名都勾销了。\n“他因此活得很分裂。\n生活中的朋友把他当作和自己一样的纨绔子弟，没有人知道他和他们一起吃喝玩乐的钱是带血的，没有人知道他同黑道来往、频繁搬家、不敢交女朋友、在街上见到警察哪怕是交警都会心脏漏跳一拍。\n黑道上的朋友呢，都以为他是从小在街头混起来的大哥，谁想得到他父母是谁？谁知道他本来过着什么生活？说出来又有谁会信呢？\n“有一天，他做生意回来，在小区外的马路上发现有不少警察，小区门口也有；到了楼下，发现楼下有一辆警车，三个警察坐在里面打牌。\n他当时就慌了，以为自己出了事，骑着摩托车掉头就跑，一路在三环上狂奔。\n他要去一个安全的地方，可是哪里能比大院更安全呢？他只能回家。\n一路上他还在想警察有权力随便出入大院吗？要和父母坦白吗？他们救得了自己吗？能救到什么程度？如果父母出面与否的结果没有太大区别，他宁愿一个人扛下来，只求别对外公开自己的身份，保全父母的名声。\n“他把摩托车停在父母家楼下的时候膝盖已经软了，在门口的台阶上坐了一刻钟才上楼。\n推开家门他傻掉了，满屋客人，像是一个沙龙，又像是酒会，宾客都是大人物。\n你能想象吗？一门之隔，在门外还是逃犯，在门内又是公子哥。",
            "summary": "他在从事毒贩活动时非常谨慎，从不邀请朋友到家里做客，导致人们对他的生活产生许多猜测。实际上，他生活在两个世界中：一方面，他被朋友们视为纨绔子弟，另一方面，他在黑道上有不少联系，生活充满紧张和恐惧。一天，他在回家路上遇到警察，误以为出事而逃跑，直到进入家中才发现原来是一场误会。在这短短的一瞬间，他从逃犯变成了公子哥，展现了生活的巨大反差。"
        }
    ]
}