{
    "chapter_title": "第五十四章  2010年冬 (4)",
    "chapter_summary": "陈言、路雯珊和陈白露三位好友在圣诞节期间举行了一场聚会。由于陈白露因故未能参加，陈言和路雯珊的互动变得更加密切。在欢声笑语中，他们共同度过了这个特殊时刻，感受到了与朋友相聚的珍贵时光。然而，在这个欢乐的表面下，陈白露和陈言之间的关系正面临着困境。随后，陈白露和朋友们前往机场，准备参加一个首映式。在候机过程中，尽管大家都显得很疲惫，但陈白露仍然充满热情地谈论着日出。在机场的汉堡王，他们偶遇了一些同事，其中包括一位已婚但仍表现出少女般举止的女同事。这时，他们意识到电影行业正处于最繁忙的季节。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "陈言说：“我不知道还有多少人知道这件事，反正呢，我只要听到别人议论一句，都算到你头上。就算冤枉你也没办法啦。”\n路雯珊笑得很开心：“算到我头上又怎么样？你才不是重色轻友的人呢。”\n“你看错了，我就是。”陈言说完就走，快走出到门口又回头：“王制片还在医院躺着呢，你有空可以去看看他。”\n陈白露第二次从澳门回来是\n2010年的\n12月\n26日。\n这个日子我记得无比清楚，是因为我们有圣诞节聚会的惯例，然而这一年的圣诞节，陈白露在澳门。陈言身边的位子空着，没有人坐上去，其实每个人都习惯了他们成双成对地出现，都问陈白露为什么不在，陈言不动声色说她回沈阳了。隔着条桌上的鲜花，我看到路雯珊撇嘴一笑。\n这场欢宴持续了一天一夜，到了第二天，我们还是觉得没有尽兴。晚上我们又去酒吧，那时陈白露刚刚下飞机，我们要她赶过来。\n我们喝着假酒兑绿茶玩骰子，在震耳欲聋的音乐声里吼叫着交谈。\n酒、游戏和环境都不重要，最难得的是在这人心浮躁的一年即将收尾的时候，朋友们还能聚集在一起，没有少一个。\n后来有人退出玩骰子，专心看台上一个姑娘跳舞。姑娘在晃动的灯光里面目模糊，只看清穿着黑色的透视装，曲线完美，舞姿撩人。\n杨宽说：“谁能把她叫过来喝一杯，以后一年不用买单。”\n我们回头看，刚好有男人跳上台去，在姑娘身后又捏又摸。\n那是同陈白露去过澳门的十七岁女孩。\n后来陈白露喝了很多酒，她本来从来不碰夜店里的假酒。但那天她喝得酩酊大醉，扳着陈言的脖子说：“你信报应吗？如果你信，不要娶我。我不是好人。”\n这个冬天是他们之间最惨淡的时刻，但陈白露却意外地容光焕发。\n在肺病和精神压力的双重折磨下，她的脸上总是带着诱人的红晕。我们一同整理箱子，准备出发去南海过元旦\n—杨宽有一艘\nazteca游艇，常年停在南海上。",
            "summary": "一个朋友聚会的场景，主要围绕着陈言、路雯珊和陈白露三人展开。陈白露因故未能参加圣诞节聚会，使得陈言和路雯珊的互动变得更加突出。聚会在欢声笑语中度过，大家在这一年即将结束之际，珍惜与朋友们的相聚时光。然而，在这个看似欢乐的场景背后，陈白露和陈言之间的关系正面临困境。"
        },
        {
            "id": 1,
            "content": "打包这小小的一箱衣服，我用了整整一个上午的时间，光是在两个类似的款式之间取舍就令人头疼得不得了。但是陈白露没有这个烦恼，我看着她打开衣柜，把所有的裙子取出来，飞快地叠好装箱。她的衣服都价值不菲，但数量很少。\n两个小时后，我们一行人在机场会合。这时是凌晨三点，杨宽为我们订这样一个倒霉的航班，据说是为了落地刚好看日出。\n“日出有什么好看？反正我一上车就会睡，你不要叫醒我。”一个姑娘抱怨。\n人们都附和，说以后这种事不能交给杨宽做。\n但陈白露很兴奋：“我好久没看过日出了，上一次是两年前了，在峨眉山，你呢？”\n我边打哈欠边摇摇头。\n陈白露站起来活动腿脚，又喊饿。\n我低头闭着眼不理她。\n她晃我的肩膀：“你饿不饿？”\n我有气无力地摇头。\n“你精神一点儿呀！”\n“是你该安静一点儿吧。”\n“起来跟我去吃汉堡王。”\n“夜里两点吃汉堡王？”\n“我饿得受不了。”她可怜巴巴地看着我。\n我没办法，只好起身陪她去候机厅对面吃汉堡王。\n我在餐厅里遇上了英总和妙妙，还有三五个我不认识的姑娘。她们埋头吃喝，每个人手里都举着一大杯可乐，双目炯炯。\n“海棠！”英总直接跳起来朝我挥手。她结了婚，可是举止仍然像个少女。\n我赶紧打招呼，妙妙嘴里叼着薯条给了我一个熊抱，番茄酱蹭了我一脸。\n英总向另外几个姑娘介绍我：“以前的同事，北京最棒的宣传之一。”\n我吓了一跳，说起来我只干过那一票，哪里敢称最棒。\n“您别损我。”\n“从来不说大话，成绩在那儿摆着呢。”\n几个女孩听说我参与了去年贺岁档的宣传，立刻毕恭毕敬起来，叫我“海老师”。\n我差点儿落荒而逃。\n陈白露在我身旁憋着笑。\n我赶紧岔开话题，问：“公司是在组织度假吗？”\n“这个时候度假？是首映巡回，第一站在南京。”\n我的脸腾地红了。\n刚刚还被称作“老师”\n，转头就问出这么蠢的问题。\n在电影行业里，这时正是最忙的时候。\n说起来我也是做过这个工作的，怎么这么快就忘了呢？\n说起来也整整一年了。",
            "summary": "陈白露和朋友们准备乘坐飞机去参加一个首映式。在机场等待时，陈白露兴奋地谈论着日出，而其他人都显得疲惫。后来，他们在候机厅对面的汉堡王遇到了一些同事，其中一位已婚的英总举止仍像少女。大家交谈后得知，此时正是电影行业最忙碌的时候。"
        }
    ]
}