{
    "chapter_title": "第八十六章  2012年春 (2)",
    "chapter_summary": "主人公与陈白露的关系逐渐疏远，导致他们在生活和事业上的互动发生变化。主人公开始意识到这一点，并试图在生活中寻求改变。他将照顾陈白露的任务交给杨宽，但杨宽对此表示不满。同时，公司加班至深夜，一名实习生在等待国外电影节的稿子时显得疲惫不堪。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这封邮件又使我觉察到，我同陈白露的关系再也不像从前那样亲密了。甚至在我嫉妒她抢走了陈言时，甚至在她恨我一次次泄露她的行踪时，我们都是紧紧黏在一起的，尽管两个人都拼命往相反的方向挣，可是心里都清楚只是暂时转过脸去，毕竟是挣不脱的。\n然而这一次，我似乎明白地看到了我们有多疏离。如今梦会所里的常客有一多半不认识我是谁，而她还在邮件里叮嘱我少参加无聊的社交；那个周末我要和英总去谈一个夏天开机的片子，她还以为我“没有什么事情做”。\n监督小时工给陈白露打扫房间的事我拜托给了杨宽。\n杨宽百般不情愿：“你是不是给她跑腿儿成习惯了啊？她怎么走到哪儿都得有人伺候着？还得提前两天通风，哪儿那么娇气？”\n“你又不是第一天知道她娇气。”\n杨宽叹气：“我怎么认识这么一群有公主病的。”\n“没一群，就一个。我可不是。”\n我从杨宽的车上跳下来，英总已经在咖啡厅里了，谢天谢地客户还没到。\n“慢点儿跑！你又不拿工资！劳碌命！”杨宽在我身后喊。我没理他。",
            "summary": "主人公与陈白露之间的关系逐渐疏远，导致他们在生活和事业上的互动也发生了变化。主人公开始意识到他们之间的疏离，并在生活中寻求改变。他将照顾陈白露的任务交给杨宽，而杨宽对此表示不满。"
        },
        {
            "id": 1,
            "content": "我们谈到晚上十点，披星戴月地赶回来，整幢写字楼只有我们公司还灯火通明。一个小实习生守在电脑前等国外电影节的稿子，困得直打盹，下巴每三秒钟从手心里滑下去一次。接待室里端坐着一个戴眼镜的胖阿姨，严肃得好像元首夫人。我往里瞟了一眼，她也上下打量我。\n英总问实习生：“那人是谁？”\n小姑娘一头撞在电脑屏幕上，捂着脑门站起来，我替她疼得一龇牙。\n“找海棠姐的，下午就来了，说什么也不走。”\n我累得脱线的脑子迅速把这几天的工作理了一遍，确定自己没捅娄子惹得客户找上门，才走进去。\n这阿姨殷勤得很，好像我才是客人一样，一边接过我手上的包，一边替我拧开一瓶矿泉水。\n“海棠呀，早知道你工作到这么晚，我就不来打扰了。”\n“您是？”\n“我请问你，你是陈白露非常要好的朋友吗？”她把“非常要好”几个字咬得尤其清楚，而我在公司里听到陈白露的名字，只觉得特别违和，登时愣了。什么人要找陈白露，而且找到我公司来呢？\n然后我吓出了一身冷汗。很对不起白露，我当时的猜测是：这莫不是薛先生的太太？我还没有见过薛先生，但我总觉得这个人应该是有太太的。天，正房闹到小三闺蜜的公司来，然后就要扯头发抽耳光了吧？夜深人静，也不知道我们大厦的保安是不是二十四小时值班？就算是，在公司里动手也不大好吧，明天就该在同事间传遍了，要知道敝电影宣传圈也乱得很，丝毫不亚于风月场啊！\n我一定是学编剧学出了职业病。\n英总站在会议室门口抱着胳膊，十二公分的细鞋跟配着脸上的黑眼圈，脑门上刻着三个字：不友好。我突然想起英总以前和我说过，她读书的时候拿过大学生散打冠军，老天保佑，十多年过去了，您的功夫可千万别撂下。\n“我是小周的妈妈。”胖阿姨笑得特别慈祥。\n噗。\n“海棠，有没有问题？”英总黑着脸问，我估计我只要点点头，她就要撸袖子了。\n我赶紧摇头：“没事没事，我同学的妈妈。”\n打发走英总，我关上会议室的门，挨着这阿姨坐下：“陈白露怎么了？”\n“孩子，我只问你一句，你和陈白露的关系有多好？是特别熟的闺蜜呢，还是普通朋友？”\n我心里涌起三亩地的反感。见到比自己年轻二三十岁的就叫“孩子”，这是哪一代遗传下来的毛病？我跟您既无血缘关系也无人情来往，凭什么多出一个长辈来。您又不给我压岁钱。何况我凭什么跟一个陌生人解释我和我朋友的关系，亏您也问得出口。\n我一烦就没有好脸色，拉下脸甩了一句：“你谁啊？”\n“我是小周的妈妈呀。”\n“可我知道小周是谁呀？”\n我语气里的不友好已经满得快溢出来了，可是这阿姨根本没有听出来：“哎？小周说你认识他呀。”\n我没耐心了。\n“您到底有什么事儿吧，我急着下班儿呢。”\n这阿姨压低声音，像交代军情机密似的在我耳边说：“陈白露不是个好女孩。”",
            "summary": "公司加班至深夜，只有灯火通明的办公室。一名实习生在等待国外电影节的稿子，显得疲惫不堪。这时，一位戴眼镜的胖阿姨来到公司，寻找陈白露。原来她是小周的妈妈，声称陈白露不是个好女孩。这让主角感到惊讶和困惑，因为她与陈白露关系很好。"
        }
    ]
}