{
    "chapter_title": "第九十二章  2012年春 (8)",
    "chapter_summary": "一位女性与她的朋友讨论了她的生活和经济状况，表达了对未来可能陷入困境的担忧。尽管她的朋友安慰她现有的财产足够维持生活，但她仍担心无法学会节省开支。随后，讲述了作者与陈白露共度的一天，包括参加酒会和布置新片发布会等活动。在深夜返回途中，作者拜访了陈白露的家，发现她在为与男友的矛盾而生气。陈白露对男友让她与其他女性坐在一起感到不满，认为这让她感觉自己被轻视。在争执中，陈白露要求男友以后不再带她参加这类活动，男友承认错误并承诺补偿她。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“你知道我不拿工资。”\n“谁让你矫情？又不是人家不肯给。我呢，我是真的一面兜兜转转一面把自己弄丢了，还不知道丢在了哪一程，想回头找都找不到。别人眼看着宝马轻裘，我知道自己走出这间屋子，怕是三天后就饿死\n—长得再好，也得老天肯赏饭吃；老天和你翻了脸，丑女美人都是一样。\n我看着她往日光洁的眼睛下面有了微微青紫的黑眼圈，安慰她：“你这就太悲观了。薛先生什么为人，听八卦也听够了。就算有一天你们分开，这些已经在你名下的东西他绝不会要回去。仅靠着这些，也够你吃半辈子。”\n她微笑：“那么剩下的半辈子呢？”\n我也笑：“要是你省着点儿花，也够一辈子。”\n她站起来，收起脸上的颓丧，换上她平日里的散漫和浪荡：“我呢，什么都学得会，就是没学会‘省着点儿花’。要想别挨到山穷水尽那天，恐怕只有活得短一点儿了。”",
            "summary": "一位女性在与朋友谈论她的生活和经济状况。她表示自己没有固定的收入，担心未来可能会陷入困境。然而，她的朋友劝慰她说，即使她与男友分手，她已经拥有的财产也不会被收回，足以维持她的生活。但她仍然担忧未来的生活，表示她学不会如何节省开支，可能只能活得短一些以避免困境。"
        },
        {
            "id": 1,
            "content": "我在她的大房子里耗到晚上七点，然后借了她一双帆布鞋穿，她换上十四厘米高的金色高跟鞋，我们一同下楼，薛先生的司机在等我们。我们去了同一座酒店，然后她走进衣香鬓影的宴会厅，陪薛先生参加一个酒会；我则沿着宽阔的旋转阶梯一路跑上楼顶露台，布置第二天早上的新片发布会了。\n为了不使发布会看上去像一群高中生的野营，我们把露台上的浅色藤桌和餐椅换上租来的深色木质桌椅；这种体力活不包括在酒店的服务中，英总又是出了名的大抠门，让她雇工人，她的表情就像被割了一块肉一样，最后都是公司的小姑娘们动手。\n和酒店经理确认完第二天的流程，已经是晚上十一点了，楼顶的大灯全部开着，三十二层楼顶的百米高空，四周全部黑洞洞的，只有头顶悬着明黄色的月亮。我回家的路上要经过陈白露的家，在出租车里换上自己的高跟鞋，顺路把她的鞋子还回去。到了陈白露家楼下，薛先生的车在等着，戴着小拇指粗的金链子的胖司机正趴在方向盘上，三口吃掉一个汉堡。\n薛先生在，我不方便进去，站在楼门外犹豫着要走。想了想，既然来了，把鞋子放在她门外就好。\n然而刚走出电梯，就听到陈白露勃然大怒的喊声。",
            "summary": "我和陈白露度过了一整天。晚上7点，我们一起去参加一个酒会。我穿着帆布鞋，而她则穿上金色高跟鞋。在酒会上，陈白露陪着薛先生，而我则负责布置楼顶露台的新片发布会。忙碌到深夜11点，我与酒店经理确认了第二天的流程后，准备回家。途中，我经过陈白露的家，将她的鞋子还给她。然而，就在我准备离开时，听到了她的愤怒喊声。"
        },
        {
            "id": 2,
            "content": "“那几个女人是什么东西，她们有什么资格和我坐在一起！别人糊涂也就算了，你！你也让我坐到那群女人中间，在你心里我根本就是和她们没有区别的！从前没有，现在也没有！”\n“白露，你不要无理取闹，所有的女宾都被安排到一起，你一定要和她们保持距离，反而引人多想。”\n“多想什么？谁会多想？”\n“你知道……”\n“我不知道！而且，我告诉你，以后这种人人搂一个大野模的酒会，如果你尊重我的话，就不要带我参加了\n—除非在你心里我和她们一样。从你在澳门第一天见到我，你就认定了我是人家的二奶；后来你听说和我交往的人是谁，你就更认定了我是靠姿色吃饭的女孩，现在你给我房子给我信用卡，我永远也洗不脱这个身份了！”我惊诧地听着，陈白露的嗓子里带了哭音，然后她低声啜泣起来。\n“当然不是，你是我正式的女朋友。”\n“那么，以后除了你的朋友们带太太或者未婚妻参加的场合，你不用再带我出现了。野模多得是，你不认识我认识，我介绍给你！”陈白露委委屈屈地哭了起来。\n“天地良心……”\n“天地良心，你这是在侮辱我！你明明听到以前被我带去澳门的女孩和我攀旧情，却不帮我解围！”\n“我并不知道你觉得尴尬，我看你一直微笑……”\n“我除了微笑还能怎样？难道要当着你的朋友们翻脸吗？就算我是无名小卒，你以后岂不是要给人笑话？”\n“我不知道你这么辛苦地维护我的面子……”\n“可你是怎么回报我的？你让我和她们坐在一起，你竟然说既然早就认识，正好聊聊天，我和她们有什么共同话题？二十六个字母都认不全，只会讲chanel、gucci、burberry,你让我和她们聊什么？\n“对不起，我一定补偿你……”\n“你休想！这一次不是你打碎了我的手办，或者弄丢了我的书，你不能再像以前一样，随便送点儿破翡翠就能让我原谅你！”\n“那不是什么破翡翠……”",
            "summary": "陈白露对她的男友表达了不满，因为他让她和一个陌生女子群体坐在一起。陈白露认为这让她觉得自己和其他女性没有区别，从而感到被轻视。她的男友试图解释原因，但陈白露坚持要求他以后不要再带她参加这类活动。男友承认错误并承诺补偿她。"
        }
    ]
}