{
    "chapter_title": "第九十八章  2012年夏 (3)",
    "chapter_summary": "陈白露因急性肺炎住院，与薛先生关系紧张。她在病床上与薛先生争吵，而我在一旁观察。陈白露决定转院，杨宽回家拿鸭绒枕，我留在病房照顾他们。暴雨当晚，陈白露感到焦虑，杨宽和我共同应对灾害。陈白露试图联系薛先生在天津的秘书，发现他已回到北京，并非计划中的明天到天津。陈白露对薛先生的行程变化感到惊讶，并询问了他的出发时间。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "杨宽把她横抱起来，而我慌得团团转。我出门时两手空空，连车费都是杨宽付的，我拿起陈白露扔在地毯上的一只手包，不知道她的卡和钱在不在里面；手包的扣子有些复杂，我越心急越解不开，杨宽在门口喊我：“我带了卡，快点儿吧！”我才跟在他身后跑了出去。\n去医院的路上，陈白露的头枕着我的膝盖，痛苦地干呕着。看着她像水一样涌出的虚汗、迅速由蜡黄变得苍白的脸色，我心中惊恐万分：要是她死了我该怎么办呢？我白天还在和她怄气！陈言一定会杀了我的。一定会的。\n天亮时诊断结果出来了，是急性肺炎。\n在病床上打着点滴，她对着电话和薛先生怒吼，剧烈的咳嗽不停地打断她自己的声音。\n“你一年要打几十场球，一定要打明天那一场吗？好，打比赛是吗？你去打，你现在回北京，明天早上去天津也来得及\n—我怎么没有体谅你？又不是在天涯海角，只要半个小时的车程呀，你嫌开车累的话，那边公司没有司机吗？我病成这样！”她说着，呜呜地哭了起来。\n我在一旁看不下去，塞了一张湿巾到她手里，她接过来，捂着嘴又是一阵咳嗽，湿巾上一片浅红的血迹。\n“好，我都咳血了，我明天就死！你就留在天津不要回来了！反正那儿什么都有，有公司，有高球，姑娘也不少，别再找我！”陈白露使性子挂了电话。\n薛先生的电话马上又打了过来，只响了一声就被按断了。然后陈白露关了机。\n我看着她怒容未消的脸。\n“唉，白露，你不能激怒他。”\n“为什么？”她敏捷地抬起头，用并不友好的眼神看着我，“因为他供给我一切，我就要事事顺着他，不敢忤逆他？”\n“我不是这个意思……”我嘴上这样说着，但我心里想的是：难道不是这样吗？\n“两个人在一起要互相迁就。”我选择了比较稳妥的说法。\n“哼，说得跟你特别有经验似的。”她在病中，可反应似乎比平时更快了，嘴上依旧丝毫不饶人。\n我脸一红。我唯一的恋爱经验就是对陈言，如果那也称得上恋爱的话。\n我泄了气。\n那天是\n7月\n21日，天一早就阴着。我和杨宽坐在病房里陪着陈白露，她十分焦躁，一会儿要喝加冰的水，一会儿又嚷背后的靠枕不舒服。我好说歹说才说服她不要喝冰水，但全住院部最软的枕头都给她了，她还嫌难受。\n“这是什么破医院？打完这瓶点滴就转到和睦家。”她盯着杨宽说，那语气完全是霸道的命令。\n杨宽好言抚慰：“你看外面的天色，要下雨了，你得肺病最怕着凉。”\n狂风正吹得窗外的杨树枝疯狂地拍打着玻璃窗；黑云压城，下午四点如同七八点钟。\n“这么硬的枕头怎么睡？”她尖着嗓子说。\n“我回家给你拿鸭绒枕。”杨宽拿起车钥匙就要走，被我一把拉住：“雨眼看就会下起来，又赶上晚高峰，没有四个小时你休想回来。”\n我又转头看陈白露，她仍然皱着眉头不安分地扭动着，我有点儿生气：“陈白露，我和杨宽从夜里四点到现在没有合眼。”\n陈白露不说话了，仰头躺在枕上闭目养神。杨宽趴在桌子上打盹，我百无聊赖地刷着微博，这时候，暴雨已经瓢泼一样地下了起来，我站在窗前，视线里只有一片白茫茫的水柱。微博上各地的网友都在围观这场罕见的暴雨，到了地铁一号线被迫停运，语气才由调侃变成了担忧。\n这场雨成了灾难。\n夜里，我把已经睡着的杨宽叫起来，给他看新闻：“你瞧，广渠门下淹死了一个开车的人。”\n“我的天。”他吓了一跳。陈白露也醒了，茫然地看着黑洞洞的夜色，狂风似乎刮倒了一棵树，树干和地面发出恐怖的撞击声，然后是一连串的汽车警报声，在医院的夜里格外凄厉刺耳。我们面面相觑。",
            "summary": "陈白露突然生病被诊断为急性肺炎，导致她与薛先生的关系紧张。陈白露在病床上与薛先生争吵，而我在一旁看着。陈白露要求转到更好的医院，杨宽回家拿鸭绒枕，我在病房陪伴他们。暴雨当晚，陈白露显得焦躁不安，而杨宽和我一起面对这场突如其来的灾难。"
        },
        {
            "id": 1,
            "content": "后来我说：“你要不要问问薛先生在天津怎么样？”\n她点点头，示意我把手机递给她。我替她开了机，她拨通薛先生的手机，却显示无法接通。\n“可能在应酬？”\n她疑惑地说，然后打给薛先生在天津的秘书。\n秘书说：“薛先生下午一开完会就回北京了。”\n“他不是明天还要打球？”\n“他说明天早上再来天津，他急着回去看你。”\n陈白露一愣：“他几点钟出发的？”",
            "summary": "陈白露建议询问薛先生在天津的情况，但电话无法接通。随后，她联系薛先生在天津的秘书，得知薛先生已经回到北京，并非明天才来天津。陈白露惊讶于薛先生的行程变化，并询问了他的出发时间。"
        }
    ]
}