{
    "chapter_title": "第九十九章  2012年夏 (4)",
    "chapter_summary": "陈白露担心薛先生在雷雨天气开车回北京的安全问题。然而，陈白露突然晕倒，导致杨宽和主人公开始寻找薛先生的下落。在高速公路上，他们意识到权势无法解决当前的问题，情况非常严峻。在疲惫的等待中，陈白露建议联系她的弟弟陈言。雨后，陈白露在看完雨灾新闻后，决定索取保险柜和画作。她表示，如果薛先生平安归来，她将改善脾气；若他不幸去世，她将追求财产。这种行为让她的朋友和薛先生感到震惊和不寒而栗。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“大概下午四点钟，我们说天气不好，劝他不要走，但他说开得快一点儿，能赶在雨下起来之前回到北京。”\n然后陈白露的面色霎时变得惨白。\n“白露！”我眼看她要晕倒，冲到病床前。她重重地倒在我身上，前额的碎发立刻被虚汗浸湿了。\n“你别胡思乱想，哪里有电话打不通就往坏处想的？”我劝她，但我自己也慌了。\n我和杨宽四处打电话，给交通局、给公安局、给武警大队，动用我们认识的所有人寻找薛先生的下落。按照时间推算，雨下起来的时候薛先生正在京津高速上，而铺天盖地的新闻都显示着，这条高速严重积水，\n汽车像火柴盒一样漂浮在水面上，有的只露着一个车顶，有的漂到了远处的田地上，远看如同汪洋大海。人们手拉手站在大巴车的车顶。\n我们没敢把这恐怖的图片拿给陈白露看。\n而这时我和杨宽才发现，我们自恃了二十几年的所谓权势，在危难关头根本没有用。一条高速路有几百公里长，被积水没过车顶的汽车有成千上万辆，除非动用卫星—只怕卫星也无能为力！\n我和杨宽把两个手机打到没电，瘫坐在椅子上。\n陈白露的眼睛直勾勾地盯着天花板上的白炽灯，然后她用颤抖的声音说：“找陈言。”\n“谁？”我和杨宽都吓了一跳。\n“陈言。他不是用外交部找过我？”\n我的眼泪涌出来。\n我摸着她蓬乱的头发、她高烧消退后冰凉的额头：“现在连外交部也使不上力气了。”\n她神经质地一笑：“连我都找得到，还能找不到别人？”\n我不知该说什么。\n筋疲力竭的杨宽握住她因为打点滴而高高肿起的手。“白露，现在只能等。”\n“等？”她抬起头，像是听不懂这个字似的。\n“听天命。”杨宽说。\n这是多么可怕的三个字啊。雨在后半夜停了，我们的恐惧却没有减少一分。房间里闷热得吓人，我把窗子打开一条缝，外面劫后余生的新鲜空气一股脑儿涌进来，带着些微的泥土腥味。我清醒地一凛。\n我扶着虚弱的陈白露站在窗前，院子里那棵被风拦腰吹断的树死状惨烈，枝丫摔得到处都是，一只巨大的乌鸦在树干上蹦跳着，在路灯下留下贪婪的阴影。\n“天哪。如果他死了怎么办？”陈白露惊恐地说。\n我不知道该说什么，转头看向杨宽求助，但杨宽只是沉默着摇了摇头。\n“他死了我怎么办？”她像怕我们没有听清楚似的，又重复了一遍。\n我见过陈白露经过无数困难和险境，她从来不问“怎么办”，她总是知道怎么办。\n“等天亮。”我无力地说。\n杨宽从护士的值班室拿了一副扑克牌回来，他帅气地洗着牌，问陈白露：“你不是德扑高手吗？用棉签当筹码，好不好？”他从口袋里掏出一包医用棉签，“顺来的。”\n我们在雪白的被单上玩着牌，我和杨宽小心翼翼地交换着眼色，故意卖破绽给她。我们让她赢了点儿小钱，为了不使游戏太无聊，又认真地赢回了一点儿。再后来，不管我们怎么有意地让着她，她还是输光了。",
            "summary": "陈白露担心薛先生在雷雨中开车返回北京不安全。陈白露突然晕倒在床上，我和杨宽开始寻找薛先生的下落。我们发现我们的权势在危难关头毫无用处，高速公路上的情况非常可怕。我们疲惫不堪地等待消息，陈白露提议联系她的弟弟陈言。雨后在院子里，陈白露担忧薛先生的安危，我们试图安慰她并继续等待。"
        },
        {
            "id": 1,
            "content": "天亮了，万里无云，晴好得仿佛昨天什么也没有发生过一样。\n铺天盖地的新闻，雨中死亡数人，失踪无数，郊区受灾严重。我们不能再瞒陈白露，她握着手机，每看一条，脸色就更白一分，等她把所有的图片都看完，神色反而镇定了。\n她紧抿着嘴唇看着窗外被洗得一尘不染的树叶，脸上带着大病未愈的蜡黄。\n“白露？”我轻轻抱着她的肩膀。\n“要是他没事，我以后脾气会好些。”她轻声说。“要是他死了，你同我去他家，我要保险柜和书房里那几张画。”\n“白露！”我喊出来，“你在想什么？”\n“你少指责我。股权、房产没有我的，我能动的只有这些了。”\n“薛先生待你不薄。”\n“我也没有辜负他呀！但是道义是对活人讲的，如果你觉得我这样算过分的话—”\n她瞪大布满血丝的眼睛，间或一阵咳嗽。\n我看着疲态和狠毒同时汇聚在我熟悉的那张脸上，那张脸上曾经带着纯美羞涩的笑容，在老首长的沙发上，对我说“我叫陈白露”\n……又想起秘书翻着白眼说“喂不熟的白眼狼”\n我感到不寒而栗。\n我转身走出病房，毫不犹豫。\n杨宽在后面喊我的名字，我没有理他。\n谢天谢地，我走后不久，薛先生就回来了。",
            "summary": "陈白露在看完关于雨灾的新闻后，决定索要保险柜和画作。她承诺如果丈夫平安无事，她会改善脾气；如果丈夫去世，她将追求财产。陈白露的行为让她的朋友和薛先生感到震惊和不寒而栗。"
        }
    ]
}