{
    "chapter_title": "第十二章 ",
    "chapter_summary": "韩佳音在公司里饱受林木正的骚扰，导致她生活陷入混乱。与此同时，她的生活还被江河的小秘密和业务部的会议占据。在业务部会议上，林木正要求韩佳音留下，并在众人面前表现出暧昧的举动。无奈之下，韩佳音答应请林木正吃饭。在车上，韩佳音忍不住吐槽林木正的自恋，展开了一段轻松幽默的日常对话。在超市购物后，林木正和韩佳音一路上发生了一系列有趣的互动。在结账时，林木正没有零钱，误以为韩佳音也没有现金，因此开玩笑说她迷糊，从不让她带钱。这让韩佳音感到非常尴尬，但随后两人一路打闹回家。回到家后，韩佳音发现屋子里的江河和沈放，感到非常惊讶。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "佳音这一天的生活算是让林木正搞得乱七八糟。\n“那家伙超级变态，没事就喜欢看人加班！”韩佳音瘫在格子间里和同事咬耳朵，还要不要人活？专选下班的时间开会！\n佳音想起江河，头更痛，那小家伙昨天半夜里打电话给她，很兴奋地说：“哎，我有个天大的秘密要和你说，明天我去你家！”\n然后挂了电话，连拒绝的话都没说出口。她突然发现出现在她生命里的男人，只要稍微沾点边的，都很霸权，是不是她太软弱了？韩佳音检讨。\n还没检讨完，那边厢同事已经在鬼叫了：“韩佳音，开会，等你啦。”\n佳音想，这调到业务部到底是不是正确的决定？怎么业务部的会就那么多？\n她听林木正讲理论讲得要梦游！实话说，林木正很有一套演讲的水平，说起业务争夺那简直就是十足的指点江山，从诸葛亮借东风说到毛泽东打游击，古今中外上下千年全让他扯了个遍，可佳音就是听不进去，她一向对这些不感冒，什么心灵鸡汤，业务员必读，厚黑学，她看着就没味外加头痛。\n这会儿在纸上鬼画符，不知道的以为她笔记记得多认真，其实她心里早飘了十万八千里，想到江河坐在家里等她屁股上就像插了针，怎么坐都是难耐。\n好不容易挨到林木正公布各分公司的业绩，宣布完总公司下一年的工作目标，说到那句：“我希望在我待在这里的一个星期内，能看到各位关于下一年的详尽的工作计划。”\n佳音简直是看到希望一样地看着林木正，眼睛里就差冒星星了。\n可是，某人似乎就是看不得他人的好啊，最后扫过来一句：“韩佳音小姐请留下来，其他人，散会。”\n那么明目张胆地让人误会！\n“有什么吩咐吗，林总？”佳音无视那些临去的挤眉弄眼，一本正经地问。\n“昨天，你不是说要请我吃饭吗？”\n“如果我没记错的话，林总好像是拒绝了的。”\n“我只是昨天拒绝，今天没有啊。”林木正振振有词。\n佳音气绝：“不好意思，我没心情。”\n“我有心情就行了啊。”\n“我……”\n“佳音，好佳音，我吃不惯外面的饭菜嘛！”\n这娇撒得，佳音头皮阵阵发麻，鸡皮都能扫成堆了，余光看到会议室的门大开，不时有人假装做事晃过。而某人也完全应了别人八卦的心理，飞吻乱抛，眼波欲流，隔着桌子伸过魔爪就要抓她的衣袖。\n佳音遍体生寒，慌忙躲开，声音都有点发抖：“那个，林总，形象！”\n没用。\n某人嘟嘴作不依状，韩佳音头皮像给电击，麻得发木，眼看着那“艳艳红唇”就要袭上来，大叫：“我请！”\n“唉，早说不就行了？”林木正收回身子，正正衣服，咧开嘴笑，一边还不忘自恋：“我的魅力啊，所向无敌！”\n佳音想哭，却只敢嘟哝一句：“你的赖皮，也是天下无敌。”\n到得车上，佳音犹自岔岔，恨声说：“敢问林总，林大人，今年贵庚？”\n“哎呀，亲爱的客气了，我三十有二了呢”。\n佳音翻白眼：“怎么我感觉像是三岁零两个月啊”。\n“夸奖了，原来在我可爱的佳音眼里我还是这么年轻滴。”沾沾自喜的声音。\n佳音再次无力，只好收声，既然怎么说怎么都是错，那不如不说。\n林木正却是一张嘴从不空闲，说话天马行空，讲什么都是天花乱坠的样，有几次韩佳音都差点破功笑出声来。",
            "summary": "韩佳音在公司里饱受林木正的骚扰，觉得生活混乱。她的生活被江河的小秘密和业务部的会议占据。在会议上，林木正要求韩佳音留下，并在众人面前表现出暧昧的举动。韩佳音无奈答应请他吃饭，但在车上仍忍不住吐槽林木正的自恋。"
        },
        {
            "id": 1,
            "content": "路过超市，买了些菜，付钱的时候林木正没零钱，收银小姐多了句嘴：“你太太也没有吗？”\n佳音还没反应过来，林木正一把拥住她，对收银小姐咧开嘴二百五一样地笑：“我太太啊，她迷糊，所以我从不让她带钱。”说得跟真的一样。\n佳音在他胳膊底下拿肘子揣他，用手掐他，疼得林木正鬼叫鬼叫：“哎呀，谋杀亲夫不是？”\n一超市人都掉过头来看他们，整了韩佳音一个大红脸，更恐怖的是，她似乎看见几张小区的熟面孔。\n暴汗，掩面，闪人。\n出得超市，韩佳音瞪着笑得二百五样的某人：“林老先生，如果以后你再不检点些，我……”\n真是可怜，连危胁的词语也找不到，这话怎么说出来就成了撒娇？\n先自脸红。\n林木正却不放过，敛住笑一本正经地问：“太太，你怎么着我都好，就是，千万不要不让我上床啊。”\n说完，哈哈大笑着跑了，窘得佳音翻白眼。\n一路打闹着到家，门才稍开，笑声还未歇，就听到两个声音从房里砸出来：“你怎么这么晚？”\n佳音懵住，屋子里居然是江河和，沈放？",
            "summary": "一段轻松幽默的日常对话。主人公林木正和韩佳音在超市购物后，发生了一系列有趣的互动。在结账时，林木正没有零钱，收银小姐询问韩佳音是否有现金。林木正误以为是真，便开玩笑地说韩佳音迷糊，从不让她带钱。这让韩佳音非常尴尬，但随后两人一路打闹回家。到家后，韩佳音发现屋子里的江河和、沈放，感到非常惊讶。"
        }
    ]
}