{
    "chapter_title": "第十八章 ",
    "chapter_summary": "韩佳音在一次聚会上被同事们起哄要求表演歌舞。尽管她试图解释牙签是邝修河掉的，但大家都误以为是邝修河的魅力让她忘记了牙签。邝修河暗中推波助澜，使得大家决定让韩佳音和邝修河一起接受惩罚，喝交杯酒。韩佳音感到委屈，觉得这份工作正在折磨她的身心。在聚会中，韩佳音因为游戏感到不适，要求停止。她喝了杯水，看着其他人热闹地唱歌、喝酒和玩游戏。邝修河不时地看着韩佳音，让她心生不满。韩佳音开玩笑地调侃邝修河，却被刘总误解为暗示邝修河喜欢闺秀型女子，这让韩佳音、邝修河和老王一齐变色。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "韩佳音脸颊赤红，究竟脸皮薄，经不起一干人的起哄玩闹，在一片片闹哄的诸如艳舞、钢管舞、猩猩舞之类的吼叫声里，她的声音尤显可怜。\n半天终天抓住间隙伸了冤屈：“是邝总掉的呀，我都没碰到牙签！”\n“哎呀，敢情是我们邝总魅力太大，韩小姐只顾着亲吻就忘了牙签啊。”\n“啧啧，邝总你色诱，不行啊。”\n“唉，小韩同志，要经得住诱惑！”\n邝修河一副隔岸观火的架势，暗地里却推波助澜，耸耸肩，暧昧不明地说：“不关我的事啊。”\n哄笑，韩佳音捂住脸都不想说话。\n“好了，好了，我们小韩脸皮薄，意思意思就行。”半响，老王发话。\n佳音听了心下一阵感激，到底是同事啊，没把她往死里整。\n“嗯，也是”，刘总点头，脸上却是忍不住的笑意，转头问芳芳：“你说，我们罚韩小姐做什么？”\n芳芳眼珠子一转，风月场中的女子，极会察颜观色，听刘总这么一问，巧笑倩兮地答：“既然韩小姐说是邝总掉的，邝总又说不关他的事，那就两个一起罚好了。”\n众人哄然应好，韩佳音到最后已经一句话也说不出来，她算是看出来了，敢情这些个人就是想合着伙来整他们两个。\n邝修河想也是看出来了，却不说什么，由着他们天花乱坠地胡说一气。\n“这样吧，你们歌舞表演算了。”又是老王。\n“好，边情侣对唱边热舞。”\n“那罚我一个算了。”佳音苦着脸，“我刚说错了，我罚酒。”\n“也行啊，和邝总两个喝交杯酒。”\n闹到最后，越说越不成样子，韩佳音只好掉回头，选了喝交杯酒这个看上略微轻微的惩罚。\n却不想佳佳从外面拿了两个超大的啤酒杯，灌满美国的caymus，佳音看着皱眉：“这样太浪费了吧？那么贵的红酒呢。”\n刘总就笑：“邝总，你看我们韩小姐给你省钱呢。”\n佳音暴汗，只好不说话，但看着那一杯红酒，确实有些气短，这喝下去还不醉得成个二百五？\n偏某些人甘当二百五，一句话也不说。\n佳音一口气上来，端起红酒假笑，学着芳芳佳佳娇媚的样子柔柔地说：“邝总，请吧？”\n邝修河也端起杯，用啤酒杯装红酒佳音是第一次看见，用这么大的杯子喝交杯酒她更是第一次经历，她想着这鬼夜总会的游戏害她两次莫名其妙失吻给邝修河，心里更是委屈。\n也不碰杯，穿过邝修河的手臂佳音仰头欲喝，不料芳芳突然喊停：“现在哪还有人这样喝交杯酒的？嘴喂嘴啦！”\n佳音脸色立变，几乎发怒，邝修河看了她一眼，环视一周浅淡地笑：“玩游戏也是有个尺度的。”声音不大，却隐含不满。\n老王立即出来打圆场：“行了，行了，交杯酒这样喝才像样。”\n芳芳嘟嘟嘴，咕哝了句：“游戏嘛……。”却给刘总瞪了回去。\n佳音再不理他们，颜色稍霁，对邝修河勉强笑笑，硬着嗓子喝了下去。caymus本算是极好的红酒，气味芳香，需细品才能有味，她一仰脖子有如牛饮水，不要说味道了，只觉得呛辣麻喉，喝得急了些，未及喝完，呛得只好停口，幸也嘴巴捂得及时，才没有一口酒全喷到邝修河身上。\n慌急急抽身出来，硬是给呛得鼻酸眼疼，涕泪交加。一大杯红酒还未进胃又全给倒了回来。\n冲到洗手间里咳嗽了半天，才将将收下去搅得天翻地覆的五脏六腑，抬眼一看，镜子里的自己面色苍白，眼泪纵横，十足十小媳妇模样。\n韩佳音心里发誓，明天回去就请调，再不行就辞职，这活儿，根本不是人干的！\n想起一个熟识的前辈说过：“女人跑业务，累的不仅是身体，还有心理。”\n当时只想着多抓点钱给父亲治病，简直有点奋不顾身的架式，听了也是不以为然。小规模的性骚扰是有的，也忍了，有些甚至凭着自己的小聪明给打发了，她以为自己终究是适应了，此刻想来，心里却是莫明一阵凄苦。\n她为了钱放弃自己的自尊，自己的矜持，变成了另一个都不认识的自己，她想要的到底是怎样的生活？\n父亲看上去并没有救回来，而她，连自己都寻不到了。",
            "summary": "韩佳音被同事们起哄要求表演歌舞，她在一片闹哄哄的声音中解释牙签是邝修河掉的，但大家都认为是邝修河的魅力导致她忘记了牙签。邝修河在一旁观察，暗中推波助澜。大家决定让韩佳音和邝修河一起接受惩罚，喝交杯酒。韩佳音喝得太急，呛得泪流满面，心中感到委屈。她觉得这份工作不仅折磨她的身体，还折磨她的心理，让她失去了自我。"
        },
        {
            "id": 1,
            "content": "收拾好心情，韩佳音回到席上，见她出来，刘总貌似很关心地问：“韩小姐没事吧？”\n“没有”，佳音笑笑，只当无事，“这个游戏还是不玩了吧？唱唱歌轻松轻松。”\n这次倒没人提出异议，想是见她面色不郁。\n佳音要了一杯白开水，坐在一边有一搭没一搭地喝，余者一会情歌对唱，一会把酒互拼，一会玩两下小蜜蜂，照样热闹非常。\n佳音只应付着唱了两首歌，喝了两杯酒，就摇头说刚刚给红酒呛得胃疼，坐到一边去冷眼看众人笑语欢歌。\n邝修河虽也在玩，但总是若有若无地看向韩佳音。\n佳音心下气恼，她自己都不知道在恼什么，只是总觉得看邝修河不顺眼，一副要死不活自命风流的样子。\n因而瞅了个空冷笑着说：“邝总打了单，要不要也给找个绝色佳人？”\n刘总想是喝高了，拍了拍邝修河的肩，大着舌头抢先说：“我们邝公子啊，和常人不同，不爱绝色爱闺秀。”\n说完对着韩佳音挤了挤眼。\n老王、邝修河和韩佳音同时变色。",
            "summary": "韩佳音在聚会中因游戏感到不适，要求停止。她喝了杯水，看着其他人热闹地唱歌、喝酒和玩游戏。邝修河不时地看着韩佳音，让她心生不满。韩佳音开玩笑地调侃邝修河，却被刘总误解为暗示邝修河喜欢闺秀型女子。这让韩佳音、邝修河和老王一齐变色。"
        }
    ]
}