{
    "chapter_title": "第二十章 ",
    "chapter_summary": "韩佳音因成为绯闻女主角而感到困扰，与邝修河相识后开始互相支持。邝修河也因婚姻问题寻求韩佳音的帮助，两人在面对生活中的困难与挑战时，学会了相互支持和勇敢面对。韩佳音和邝修河都找到了自己的人生目标，勇敢地追求幸福。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "想来是人都有过绮丽的名星梦想，体味一下上上电视，或者成为报纸头条的风光。韩佳音也有。\n只是她没有想到，有一天她会以某人绯闻女主角的身份登上这个城市的头条。\n还是头版，很娱乐的标题：疑似前妻泪眼求亲，方略少东好事将近。\n配的是佳音倚在邝修河的怀里，泪眼婆娑，可怜兮兮的大特写。旁边两张小照，一张韩佳音倚在邝修河怀里，两人对视，从照片的角度去看无限缠绵，另一张是邝修河半搂着她走近车门，眉头紧皱，表情很是不爽，显得相当不满。\n佳音是上了回家的火车后才看到报纸的，对面床铺的一个阿姨和睡她上铺疑似她儿子的两人从韩佳音坐下开始就不停地看她，看得佳音头皮发麻，以为自己脸上长花，跑洗手间看镜子起码看了三次。\n最后，不得不问：“我脸上有什么吗？”\n阿姨就把报纸递给她，说：“这个人跟你好像哦。”\n不是很像，根本就是一个人。佳音扯扯嘴角，假装惊叹：“哎呀，还有长得这么像我的人？”\n“不是你？”\n“不是”，佳音叹气：“我要是他的前妻，打死都不离婚！”数了数报纸上例出的方略的财产，更是叹气，“有这么个有钱的老公，哪还想得着离婚？光坐钱堆里数钱都忙不过来！”\n一句话惹得三人都笑了起来。\n“是啊。”阿姨接口，倒不疑有他，可能韩佳音的样子实在不像是能让豪门少爷看上的，再说了，拿了那么高分手费的女人会坐火车？不能想象！眼睛看着佳音手里的报纸，相了相，道：“不过，真的好像呢。”\n佳音作仰天长叹状：“唉，真是的，同样不同路啊！”\n又互相感叹了几句，应和着好事阿姨和她家公子（后来聊天证实确是她儿子）说了几句方略少东的八卦。其实也不见得知道多少，比报纸上的甚至更少，她们都是生活在一个城市里的普通人，富豪如同明星，都是耳朵里会突然听到电视上偶尔看到的——隔得太远，如同外国的风景，平时连仰望的心情都欠奉。\n报纸上说得倒详细，尽管有些事实夸大了，有些甚至连佳音都没法分辩真伪。\n大意是邝修河出席完宣布接手方略全部股份的新闻发布会，这位正式接掌方略大船的本年度全城最耀眼的钻石王老五，刚刚走出酒店大楼就遇到正等候在此的“疑似前妻”，该名女子泪眼汪汪地向邝公子求婚，事出意外，邝公子虽显惊诧，但仍在保全人员的护卫下带着该名女子迅速离开。言行间流露出对这名女子的无限爱护之意。\n上面还刊登了邝修河的生平简历，上面写着他二十二岁大学毕业后即同据传是其同学的一名女子结婚，三年后离婚，留下一个刚出生的儿子。\n邝修河自婚姻结束后出国游学，两年前邝湖山传因身体原因无法主持方略，邝修河即低调回国。\n韩佳音看完报纸后有点发傻，一如她昨天半夜醒来，看到自己身处豪华房间，邝修河半躺在房里的沙发上，她以为自己在做梦，坐起来马上又躺下，半晌才惊醒原来一切是真的。\n再坐起来，邝修河已经醒了（或者他根本就没睡），正似笑非笑地看着她。\n“你为什么在这里？”佳音失声问，疑问太多，但都不如看见这个人来得激烈。\n那一刻心里涌起一种很荒谬很悲呛的念头——该不会是林木正和老王联手将她卖给了邝修河吧？印象里唯一记得的最后一个镜头是她和林木正一起喝酒。\n“你喝了很多酒，然后遇到了我。”邝修河说得很含蓄，佳音只好将信将疑。\n头仍是痛的，洋酒的后劲！她如一个失忆者，关于醉后的一切都想不起来了。\n“我请医生来看过，他说你压力太大，又没有休息好，所以有点神经紧张。”看佳音痛苦的样子，邝修河的声音也难得轻柔。\n可这样的环境，这样的夜里，房间大大的落地窗外是辉煌的万家灯火，韩佳音只觉得整个房间里都充盈着邝修河的声音和气息，她不安地卷卷被子，一说话才发现喉咙都是痛的，压抑地清了清嗓子，说：“这么说来，我又麻烦邝先生了？”\n“你记着就行，我会要你还回来的。”邝修河满不在乎地挑挑眉，意味深长地笑：“只是我虽然是生意人，却不喜欢用钱来交易一切。”\n有钱男人的自大嘴脸！佳音撇嘴，一时不知道说什么，她的头太痛，甚至没法消化邝修河话里更深一点的意思。\n两个人都沉默下来，本来就不熟，这种情况下更是无话可说。\n“你……”\n“好像……”\n两个人同时发言，韩佳音无可奈何地笑：“你先说。”\n“你说吧。”\n气氛异常地诡异，韩佳音愣了三秒，出口却是：“我饿了。”\n冷汗刷地就流了下来，这话……太像情人间暧昧的撒娇。\n人生若只如初见",
            "summary": "韩佳音有一个明星梦，但没想到有一天会以绯闻女主角的身份登上城市头条。她在回家火车上看到报纸，发现报道中的女主角竟然是自己。她感到困惑，怀疑是被朋友或同事出卖。当她见到邝修河时，更加疑惑他的出现。经过一番交谈，韩佳音得知邝修河是在她醉酒时遇到她的。她感到压力很大，没有休息好，导致神经紧张。邝修河请医生为她检查，并告诉她他会要她还回来。韩佳音感到困惑，不知道该如何面对这种情况。"
        },
        {
            "id": 1,
            "content": "这个是番外呢，放在正文里太冗长也不好安排，只好作了番外鸟.……\n韩佳音第一次遇见邝修河，佳音自己已经不记得了。\n毕竟年岁久远，五年时光过去，再特别也是慢慢模糊了。有时候想起来，她可能会说：“哦，原来还有那么一回事。”口气淡淡的。她记人的本事向来不好，再特别的人物，再英俊的样子，久了也只是一个模糊了的符号，镶在事件的断接处，纯是起承转合的作用。\n只邝修河一直印象深刻，那一夜，以及那夜里笑起来傻傻的说话大舌头满身酒气还带点不耐烦的女孩子，像是一张相素采光冲洗都特别明亮的照片，多少来后翻捡出来，都恍若如昨。\n那天，邝修河的前妻时方夏说要和他离婚。\n说这话距离他们结婚近三年，孩子出生不到三个月。\n时方夏说这话的时候特平静，邝修河听着也很冷静。时方夏是很冷静也很理智的人，虽然这最后一年她几乎没一天理智过，但她从来没说过要分，她说过要去求老爷子说过想去跳楼说过快要发疯说过没法生活，就是没说过离婚，所以邝修河知道这已经是尽头了。\n他和时方夏是高中同学，大学校友——之所以是校友，是因为邝修河死活都要放弃出国放弃大把可选择的名牌学校，和时方夏进了同一个很二流的本科，读一个他自己都觉得很莫名其妙的专业——基础教育。\n还把老爷子气得差点送命，声言要和他断绝关系，拒绝给他提供任何学费生活费。\n多亏了现在信诚的刘总，才成就了他和时方夏同校的机会以及他那时候认定的美丽的至高无上绝无仅有的爱情。\n为了表示与老爷子抗争到底，也为了证明爱情比任何现实都要纯粹，毕业后他们就结了婚。\n邝修河彻底抛了自己亿万身家的家庭，和时方夏租住在一间小平房里，连结婚都是在那里，还是刘总出钱为他买了一千枝红玫瑰才成就了结婚所必需的一点点浪漫。\n三年，邝修河一直窝在一家学校里教初中数学，三年，外面的世界一天一个变化，只他们，仍旧住在那间小平房里。\n时方夏慢慢不耐烦，每个月的钱都用得很拮据，没痛痛快快做过一件自己想做的事，吃过一餐奢侈的大餐。打电话回去要钱，父母也狠，只说：“你们都这样了，去找他父母，他们必须为你们的现在负责！”\n生活是艰难的，也是现实的，老爷子邝湖山更是固执的，他执意不肯承认邝时二人的婚姻，他冷酷地对时方夏说：“你要多少钱才离开他？”\n时方夏自己后来都不清楚她爱的是邝修河本人还是邝的亿万家产。她渐渐觉得很闷——别的同龄的女孩子她的同学们一个个找着衣着光鲜的男朋友出入高档场所，而她这个被称为会计系系花的美女却只能压抑地住在闷热的小平房里，忍受那个男人甜得已经腻人的爱情。\n那天时方夏近乎冷漠地看着哭闹不止的儿子对邝修河说：“我输了。”\n她的眼神很悲哀，邝修河的眼神更绝望，时方夏怀孕以来无休无止的无理取闹和神经不断稀奇古怪的苛薄言论，早已经把这个曾把爱情当作唯一的男人折磨得心力交瘁。\n但是当时方夏真的提出离婚，他仍然心痛如绞。\n他冲出房间买了两瓶二锅头，坐在中央公园的圆形广场前，越喝越清醒，越喝心越明，越喝越绝望。\n然后就遇到了韩佳音，韩佳音也喝了酒，路灯下她的眼睛亮晶晶的，看见邝修河瘫坐在休闲椅下双目呆滞，泪流满面，她小做停留，走过，没几分钟又倒回来。\n“喂，现在十一月，不冷，但地上还是很凉。”佳音看起来很谨慎，离他好几步远说。\n邝修河不理她，他那时最不想理的就是人了。\n“你失恋了？”韩佳音蹲在原地像和只小狗打商量，自言自语似地问：“你撞车了？你杀人了？或者，你想卖身葬父？”\n歪着头想了想，打了个饱咯，站起来掏出十块钱：“或者是你钱包被偷了，想要点回家的车费？”\n不能怪韩佳音误会，邝修河自儿子出生以来就没好好洗过澡换过衣服吃过饭，看上去瘦骨嶙峋胡子拉杂头发乱得像鸡窝，一副讨饭的苦样子。\n听着韩佳音这种毫无章法的问法他突然很想笑，却只扯了扯嘴角：“我要离婚了。”他本来想说要你管或者更粗一点骂一句滚你娘的蛋。\n但他的嘴和心同时背叛他，他像个孩子一样说完这句话后竟委委屈屈地哭起来。\n韩佳音先有几分犹豫，看他哭得伤心，递给他一张纸巾，走远几步，看了看又走回来。\n“哦，离婚也没什么大不了。”她满不在乎地说。\n邝修河一直哭一直哭，没理她。\n韩佳音想是恼了，走过去踢了他两脚：“喂，离婚有什么？你是不是男人啊？多赚点钱，十年后老婆可以打堆！”\n邝修河正伤心着，听了这话却忍不住有点想笑：“老婆怎么能打堆？又不是废品。”",
            "summary": "邝修河和前妻时方夏因为生活压力和家族矛盾而决定离婚。在离婚前夕，他在中央公园遇到喝酒的韩佳音。韩佳音误认为邝修河遭遇困境，试图提供帮助。邝修河向她倾诉了自己的离婚计划，韩佳音表现出乐观的态度，鼓励他勇敢面对。这个故事讲述了人们在面对生活中的困难和挑战时，如何相互支持，勇敢地走下去。"
        },
        {
            "id": 2,
            "content": "佳音也笑，干脆坐在他旁边的椅子上拍了拍，很大方地说：“坐上来，你要是想找个人说话，我陪你。”\n邝修河就坐了上去。\n“为什么要离婚？”她问。\n“她说她不爱我了。”邝修河爬上椅子坐好，吸着鼻子，屁股以下寒凉刺骨。\n“嗯，”韩佳音转过头看了他两眼，点头：“我要是你老婆，我也不会爱你。”\n“为什么？”\n“哪有你这样的男人啊？就是一丐帮新生代成员，又丑又穷。”韩佳音说，一点也不怕伤人自尊心。\n“哪有？我很帅的。”邝修河脸红。\n“有吗？”睨他，一副你很自恋的语气，没甚心情地回应：“没发现。”\n“你们结婚前相爱吗？”接着问。\n“很相爱。”邝修河点头，然后夹七杂八地说他从高中开始如何如何暗恋时方夏，再到在大学里怎样怎么感动时方夏，最后两人结婚，生子，然后到现在，要离婚。\n韩佳音听得皱眉：“总之，你们很相爱，才结婚？”\n“那当然。”\n“你家人也同意的？”\n“没有，他们都要和我断绝关系。”邝修河气馁。\n“为什么？你老婆不漂亮？”\n“太漂亮了？”\n“不孝顺？”\n“……没机会表现……”\n“不温柔？”\n“很恬静。”",
            "summary": "邝修河因为婚姻问题来找韩佳音倾诉。原来他的妻子时方夏说他不再爱她，导致他们打算离婚。韩佳音认为邝修河作为丈夫不够优秀，所以他的妻子可能会不再爱他。邝修河向韩佳音讲述了他们从相识、相爱到结婚的过程，以及他家人对这段婚姻的反对。"
        },
        {
            "id": 3,
            "content": "“那就是你家太穷，你爸怕你入赘！”这结论下的，邝修河听得目瞪口呆，一般人的推论不是有钱家的公子才会给父母捧打鸳鸯吗？\n“那是言情小说的套路”，韩佳音歪头看他，“再说你这样子实在也不像有钱人家的子弟”，拿手指尖掂了掂他的衣服，“这个，十五块钱的地摊货吧？”\n语气十足十的不屑。\n邝修河叹气，不服：“可是我家很有钱的，我爸名下的业务都拓到国外了。”\n他从来没像现在这样为家里有钱觉得骄傲。\n“嗯，那你真是怪胎，享惯福的人居然能住得了平房，而且一住还是三年！”口气是赞赏眼神却很鄙夷。\n“很好啊，下了班一起做饭，一起看书，房间全是菜香味。”邝修河申辩。\n“那你不如住饭店楼上，一天到晚二十四小时菜香不断！”佳音叹气，：“我老公要是三年都只能让我住平房，我也和他离！”\n“为什么？”邝某人呆住。\n“多没出息啊，三年都没一进步。”\n沉默。\n佳音却突然笑，说：“看来我也不能找有钱人结婚了。”\n“为什么？”\n“有钱人家总是爱仗势欺人的！”说完，忍不住叹了口气，“我本来很想做阔太太的，不过听了你的故事，我决定做个小康太太算了。”\n“小康太太？”\n“就是和老公一起拼个小康之家，也好啊。”她说到这里眼睛一眨一眨，晃着两条腿像个天真的孩子，“这样看来沈放还算合适了？”\n“沈放？”\n“他今晚吻了我诶。”佳音叹气，“只是我父母还有我，一直的目标是，嫁个有钱人，过幸福得像梦一样的生活。……可是沈放没有钱诶，他只是一个小跑业务的。”佳音支着手看邝修河，“不过他很有上进心，可不像你。”\n“我也有。”\n“你有什么？”\n“上进心啊？”\n“哦，那你想过怎么样的生活？”\n“和我的妻子还有儿子一起上班下班，一起吃饭，散步，看电影。”\n“没了？。”\n“还要什么？这就是幸福得像梦一样的生活啊。”\n这回换佳音呆住，半晌才说：“你真是有钱人家的公子诶，你知道平凡人的幸福生活是什么吗？是出入有车子，吃住有房子，数着大把票子，挽着身边的妻子，牵着手上的儿子……你现在有几样？”\n“你真是异时代生活的人种。”佳音拍拍他的肩同情地说，“难怪住在平房里也安之若怡。”\n说着就站起来，伸了个大大的懒腰，声音甜甜：“我们家沈放是支潜力股呢，你知道他和说什么吗？他说争取明年工资翻个，房子付上首期，车子握在手里，让我好好养了身体，坐在房里数他挣的票子呢。”\n转过身弯着腰探到他面前：“喂，你是男人诶，要多挣钱，她才会不离婚啊。生活不是住在租来的房子里穿饱喝足。”\n一脚把他的酒瓶踢了个老远，传来脆脆的一阵声响，夹着她甜蜜的宣言：“我韩佳音今天开始要奔赴幸福的新生活了，你，也去创造你的新生活吧。”\n用力的拍拍他的肩，哥们一样地说：“要加油啊。\n把她再给抢回来。”\n邝修河看着她踏着大步走远，心里渐渐暖了过来。\n他站起来摇晃着朝家的方向走，走出很远回头望，那个叫韩佳音的女孩子身影已很模糊，慢慢隐在街角处，那边的路灯透过零晨清冷的薄雾，散发出温暖的晕光。",
            "summary": "韩佳音认为邝修河不像有钱人家的子弟，而邝修河则认为自己家境富裕。两人对婚姻和生活有不同的看法，直到韩佳音遇到沈放，她开始重新思考自己的幸福。邝修河意识到自己的生活目标，决定努力追求幸福。"
        }
    ]
}