{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "韩佳音在寒冷的雪天回家后，母亲关心地迎接她并询问相亲对象的情况。佳音提到她与即将在同一地方上班的相亲对象，以及回忆起在回家那夜遇到的邝修河。接着，她在准备休息时接到了林木正的电话，两人在闲聊中对过年还要工作感到不满。当佳音建议林木正上网找美女聊天时，他生气地挂了电话。佳音察觉到林木正的反应有些异常，但并不相信他会真心想念她。佳音意识到林木正可能需要帮助，但她仍对他抱有怀疑。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "回到家里的时候天已近黑，所幸下雪，才不显得很暗。\n韩母老远就迎了出来，见到韩佳音，很是心疼地说：“冻坏了吧？还担心你回不来呢。”\n佳音笑笑，确实是冻得不行，下午开始化雪，更见寒冷，从茶馆出来佳音一直都没能挤上车，最后好不容易才有辆私家车路过，佳音拦车已经拦得迷糊了，待截下来才知道不对。没想对方倒没说什么，问了问正好同路，也就捎带了她。\n这会儿看到母亲，佳音皱眉：“在家等我就行了，外面多冷！”\n“那人怎么样？”韩母审视佳音的表情，什么也看不出来，只好问。\n“妈，你认为呢？”佳音笑，挽着韩母往家里走。\n“女儿大了，她的心思我可不猜。”\n“妈妈一直都很了解我呢，”佳音笑，“这会儿谦虚了呀。”\n韩母笑笑，没给她插科打诨的机会，问：“到底怎么样呢？”\n“以后再说吧。”佳音淡淡的，“反正在一个地方上班，想见面也容易。”\n“哦，那不来咱们家了？”\n“哎呀，妈，我们才认识呢。”佳音嘟嘴，“一点都不了解就让人进门，万一遇到只大野狼怎么办？”\n“也是。”韩母点头，“那你们到那边记得交往啊，你林姨打电话给我说男方还是满意的。”\n能不满意吗？她那么任职任责地扮淑女！这会却只笑说：“知道了。”\n“饿了没有？”\n“没有，下午点心吃得太多，这会还撑着呢。”\n“那晚饭怎么办？”\n“还是陪你吃，我想再长胖点。”\n佳音没有再和韩母聊起相亲的细节，问一句才答一句。但她也没有说自己对那个男人完全没有好感，她不喜欢八卦，相应的，所以也就不喜欢八卦的男人。\n只是那个男人一下午就在扯方略少东的相关绯闻，他刚回家乡，所知道的自然比韩佳音多，佳音因此也就知道那个原本一直低调的邝修河前世今生都差不多给记者翻尽了，就是没查出韩佳音来，想是他并没有透露有关自己的任何讯息。\n这算是种保护吗？想起回家那夜，邝修河突然显现的温柔，韩佳音一时失神。",
            "summary": "韩佳音在寒冷的雪天回家后，母亲关心地迎接她并询问相亲对象的情况。佳音淡淡地回答，表示两人将在同一个地方上班，方便见面。谈到邝修河时，她有些失神，回想起他在回家那夜突然显现的温柔。"
        },
        {
            "id": 1,
            "content": "乡村的夜休息得早，十点钟佳音看了会书正要休息，林木正打了电话过来，问她什么时候会回去上班。\n佳音说：“林公子，要过年了呢，还让不让人过个好年？”\n“咦，终于开天了么？”林木正惊奇地问。\n“一直都下着雪呢。”佳音装傻。\n聊了几句，佳音要挂：“电话费贵呢。”\n“又不要你出钱。”\n“不然你找我有事？”\n“佳音，你没良心啊。”林木正指控。\n听到这种腔调佳音就头痛，林家公子好像永远把她当作奶妈般随意撒娇。只好没奈何地问：“你哪里不舒服了么？”\n“全身，从生理到心理。”林木正苦恼地说，“连个说话的人也找不到，打给你不是沉默就是挂我电话。”\n“哦，”佳音漫应，“上网，找个美女群登高一贴你的玉照，最好是裸半身的，保证你今天晚上从生理到心理都舒服通透。”\n“佳音！”某人有些生气，“不和你说了，就知道你会取笑我。”\n“啪”就挂了电话，佳音对着电话好气又好笑，有钱公子哥的怪脾气，哪里是她能了解的？不过，林木正的确和往常有点不同，生气到挂她电话就更是头一回。\n“不会是真想我了吧？”佳音暗问，但随即又推倒，林木正说想她那八成是消遣她来着，他的思念最不值钱。\n刚离婚那会佳音心情不好，有一次主动给林木正打电话，他惊喜得跟真有那么回事似的狂呼：“哎呀，亲爱的，终于想起我来了？”\n佳音听得恶寒，想好的委屈词一句也说不出口，才聊了没几句，听到那边一个阴恻恻的女声在问：“林少爷，谁是你亲爱的？”\n冷得佳音心里发凉，赶紧挂了电话了事。\n以后再说起，林木正不是充愣装傻，就干脆抵赖到底：“有吗？我看电视呢。”\n所以说，相信他才是傻子。\n佳音摇头，叹气，林木正就是一典型花花公子，她都怀疑听到酒醉的他那深情沉痛的呼唤是一种幻觉！\n怎么可能？即便有，几年过去，只怕林公子的心也给掏空，一腔柔情所剩无几。\n佳音这样想的时候完全想不到有一天她幻听的女主角会现身，而且还给她带来无穷无尽的麻烦，以至于她多么希望这辈子没有认识林木正过。",
            "summary": "佳音正在看书准备休息，突然接到了林木正的电话，询问她何时回上班。佳音觉得过年还要工作很烦，两人闲聊了几句后，佳音准备挂电话时，林木正抱怨找不到人说话，身体和心理都不舒服。佳音建议他上网找美女聊天，林木正生气地挂了电话。佳音觉得林木正和往常一样，但她没想到这次他的反应有些异常。后来，佳音意识到林木正可能真的需要她的帮助，但她并不相信他会真心想念她。"
        }
    ]
}