{
    "chapter_title": "第三十章 ",
    "chapter_summary": "韩佳音休假归来后，发现公司内部氛围紧张，副总经理何咏心与总经理林木正因公司策略产生分歧。韩佳音被迫卷入这场纷争，无法离开。她得知副总韩姐是总裁钦定的小儿媳，令她感到困扰。在尝试离开办公室时，被林木正和韩姐叫住，带到咖啡厅进行谈判。这个故事展示了职场中的复杂关系、竞争压力和员工的无奈。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "佳音一时怔住，转回头看林木正，后者眉头紧皱似很是不爽：“下次进来请敲门，而且不要随便打断别人的工作，身为副总，请保持自己的形象！”\n佳音听得下巴都要掉下来，真是怪事年年有，今天特别多，那个，经常在公司不顾形象调戏她的人居然叫别人保持形象？还有，副总，不是说副总大人还没来吗？\n“你在谈工作么？”被称作副总的美女冷哼，“你要是还记得工作，只怕不会到现在方略的进展仍是退稿吧？你要是还记得工作，那么我刚刚推门进来听到什么，捉奸？”\n佳音再转回头看着漂亮得生起气来都是艳丽无双的副总，耳朵里却听到林木正说：“怎么，何副总也有壁听的习惯？”\n声音那个冷啊，天寒地冻，韩佳音觉得自己都快成风暴中心了。\n果然——\n后来的美女副总翻了个漂亮的白眼，一副我不和你计较的样子，转向作壁上观的韩佳音：“你就是韩佳音？”\n“是。”佳音起身，既然是副总问话，不管心中有多少疑惑，她怎么也得起身表示礼貌，恭声应话。\n“刚才我已经和总公司那边联系了，方略以后的事宜全权由我接恰，至于你，在新的设计师未到之前，方略新计划的形象设计工作全权由你负责，想来你也不会有负资深设计之名吧？”\n佳音还没答腔，林木正森然的话像箭一样射过来：“我不同意！”\n“没有你同意不同意的！总公司方面说了，鉴于你工作失利，将会对您有相应的处罚下来，方略牵涉巨大，以后的工作你就不要插手了。”\n“我说了我不同意！何咏心，请不要忘记我不但是此间分公司的总经理，还是堂堂股东之一，也不要忘了你的身份！”\n“啧，林公子终于亮出身份吓人了？”美女副总讥讽地笑，“我就是要在接下来的日子里差使这位你御用的设计师怎么办？解雇我？嗯？我好怕哦！”\n林木正吐血，简直是咬牙切齿：“既然知道是我御用的，那么，何副总能用得下去？”\n“我甘之若饴！”\n空气中有诡异的刀剑砍来砍去，火药味一触即发，韩佳音傻站在一边走也不是，不走更不是，她是争论的焦点诶，却被彻底地忽视。\n哭死，谁能来告诉她这到底是怎么一回事？不就才休了个假吗？世界全变了？\n她这头哀叹，那头两个人越斗越近，越吵越脸红，直是逼问到对方脸上三寸远。\n“那个……”韩佳音小声地喊暂停，两双眼睛四把小李飞刀一齐射过来，缩了缩脖子，立马改口，“呃，你们继续，请继续。”\n说完就想往外溜，还没到门口——\n“站住，谁允许你走了？”两个冷得比北极雪还冰的声音阴恻恻地齐开口。\n“说，你罢工！”林木正命令。\n“你敢么？”另一个出言威胁。\n韩佳音就差仰天大笑，这情景真是说不出的诡异啊！但她不敢，意淫一下就算了，敢笑出声来除非她不想在公司混了。\n“我罢工？……呃，我不敢。”韩佳音气短得要命，谁都不能得罪，那就自己当炮灰？对着其中一个问，“要不这样，我再休息休息两天？”转向另一头接着说，“回来后再设计方略的作品？”\n唉，连她自己都佩服自己，这么聪明的主意啊，既罢了工，又接了活。\n还没夸完呢，唰！四把刀子再度射来，韩佳音抱头鼠窜。\n呃，现在谁来告诉她这是怎么回事？\n还是下班时，韩佳音慌得几乎连卡都没有打，就是生怕惹上那两个还在办公室里斗得眼红的冤家，一到点就立马想闪人。\n记得她刚出总经理办公室的时候，小红用同情的眼光看着她说：“韩姐，知道什么叫你死我活不？里面那两位就是。”\n佳音如丧考妣：“事先怎么也没人提醒我一下？还以为副总没人呢。”\n“不给你来点冲击，怎么对得住我们全办公室的可怜人？我们可是硬生生给荼毒了两个月了啊，这俩家伙，斗得连我们都死去活来，一个说成的，另一个一定挑刺，一个不挑刺的，另一个定然不满意。”\n佳音黑线：“这不是拿公司利益开玩笑吗？果然是钱烧的！”\n正义之心雄雄。\n结果小红来一句：“没开玩笑，你回去后公司营业额暴涨，已经冲击到全国分公司第一的位置，我们的奖金，也是刷刷地往上蹭，就是日子越来越难过。”",
            "summary": "韩佳音休假回来后，发现公司里的氛围变得紧张而复杂。副总经理何咏心和总经理林木正因为公司方略的计划而产生分歧，导致工作环境恶化。韩佳音被卷入这场纷争中，被迫在两人之间周旋。韩佳音提出休息两天以解决纷争，但两人都不允许她离开。故事以韩佳音的困惑和对职场斗争的无奈为主题，展现了职场中的复杂关系和竞争压力。"
        },
        {
            "id": 1,
            "content": "下巴拖地三尺。\n“所以总公司那边决定，继续实行太子治国，副总监政……我们的生活，自此悲惨无比。也因此，不给你点‘惊喜’哪对得起我们数月来的煎熬？而且你还是林总最喜欢的那个人。”\n佳音闻言脸更黑得彻底，而小红最后一句更是让她手足冰冷：“那个，你知道副总是什么人不？传说是总裁大人钦定的小儿媳！韩姐啊，以后就，好自为之吧。”\n佳音呆住，难怪总觉得美女副总的小李飞刀特别伤人，难怪听着那个名字怎么就是觉得非常耳熟，何咏心？敢情就是那个林木正喝醉了还念念不忘的人？\n暴汗，她可不想当来历不明名不副实的第三者。\n可是，好像不想也得想了诶。\n她还没溜出办公室，刚晃到门口就听见林木正本是天簌但现在听来不啻是魔音的叫声：“韩佳音，等一下。”\n佳音身形一滞，另一个魔音跟着穿脑：“韩小姐，我有事要和你谈谈呢。”\n于是，就成就了现在的局面：两个男俊女美的人物“挟持”\n着垂头耷脑的韩佳音坐在本城最优雅的咖啡厅里互瞪眼睛。\n佳音已经饿得不行了，但是她只要稍有异动就立马招来四把飞刀攻击，然后立马成为惨不忍睹的炮灰。\n神啊天啊地啊，来个天兵把她带走吧？\n正自腹诽，一个真正的天赖之音忽然砸下来：“咦，没想到能在这里遇到两位呢。”\n韩佳音闻言一惊，回头，邝修河站在她后面，俊朗星目，满脸含笑。",
            "summary": "公司决定继续实行太子治国，副总监政治，导致员工生活悲惨。佳音被告知副总韩姐是总裁钦定的小儿媳，让她感到困扰。她在试图离开办公室时，被林木正和韩姐叫住，带到咖啡厅谈判。"
        }
    ]
}