{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "韩佳音回忆起与沈放的美好时光，感慨时光流逝。她与邝修河在广场边相遇，两人原本不熟悉，韩佳音对邝修河表现得有些客气。邝修河提到年轻时的爱情观念，认为现在的感情可以保持陌生。他们在一场商业活动上重逢，邝修河对韩佳音表现出恶意和挑衅，令她感到愤怒和受伤。然而，在一场激烈的争吵中，他们的关系发生了意想不到的变化，陷入一段痛苦的关系。韩佳音要求邝修河脱衣服以报复他之前的自命清高，但在争执中，邝修河反而激起了她的愤怒。两人在激烈的亲吻中失去理智，邝修河在冲动下侵犯了韩佳音。韩佳音意识到情况后迅速离开，坐上出租车离去。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "中央公园，差不多仍是老样子，连石桌的位置都没有变。\n这里有她的一段还算幸福的回忆，和沈放相爱的时候，只要路过就会忍不住久久回望，听到它的名字都会倍感亲切，它曾经与甜蜜亲爱幸福快乐等等一切美好的词语连在一起，但现在，即便身临此处，韩佳音都觉得很陌生，需要用心想才能记起。\n不由暗叹，再浓烈也抵不过背叛和时间。\n邝修河在广场边的长椅上坐下，佳音站在一旁一时不知该如何自处。\n“韩小姐什么时候开始跟我这般客气，连一起坐下来都不敢？”邝修河看着正在广场上跳舞的人群，问。\n“没有，刚吃了饭还不想那么快坐下。”韩佳音很尴尬，只好说。\n她的确是不敢，坐在离他太近的位置，总免不了胡思乱想，连她自己都快要厌弃自己了。\n“哦，说清楚了的好，不然我会以为你怕我呢。”邝修河平淡地侧首看她一眼。\n佳音笑：“邝总误会了。”\n“坐下吧，我不喜欢和站着的人说话。”\n佳音只好坐下，靠最边角的位置。\n“韩小姐好像很能审时度势，对人的态度都能随别人所处的位置恰如其分地改变。”\n佳音一愣，呃，这算是夸奖，还是不满？为什么明明是赞扬的话听在耳朵里却好像是某人很不认同的样子？当下也只好苦笑笑：“邝总是想说我以前对你不够恭敬么？”\n“恰恰相反，我是觉得韩小姐现在对我装得太陌生。”\n真是委屈，明明是某人开始假装不认识一样很客气的，但这话佳音是不敢说出口，只好讷讷地说：“我和邝总，好像本来就不是很熟悉。”\n邝修河轻哼了一句说：“年轻的时候，我以为两个人只有相爱才会亲吻，长大后才明白，原来就算上了床，还是可以很陌生。韩小姐以为呢？”",
            "summary": "韩佳音回忆起与沈放的幸福时光。如今，她感到与这里的陌生，感叹时间的流逝。邝修河在广场边的长椅上坐下，韩佳音不知所措。邝修河认为韩佳音对他过于客气，韩佳音解释是因为他们原本就不熟悉。邝修河提到年轻时对爱情的理解，现在即使上床也可以保持陌生。"
        },
        {
            "id": 1,
            "content": "这话生猛，佳音都不知道怎么答，要不是对方地位太敏感，换以前，佳音一定会认为他不怀好意，掌他一嘴或者狠狠地拿话刺他一句都有可能。可是，毕竟生意场上练过，还是能面不改色地说：“逢场作戏，谁都要会一点。”\n一再地想要平静，声音到底冷了几分。韩佳音看着那些尽情地享受舞蹈和音乐带给他们快乐的人群，突然觉得意兴阑珊。\n听在耳朵里邝修河的声音更冷：“韩小姐好像很懂得适时逢迎呢。”\n佳音立时色变，好像突然当胸挨了一拳，血淤在心里连呼吸都是难。如果他要侮辱她，那么的确是成功了，只是她不明白一个人的变化怎么可以那么快，之前的邝修河虽然冷淡疏离虽然高高在上但绝对还算个君子，不该说的话绝不多说半个，但现在，口出恶言，分明是刻意挑衅！\n当下里猛站了起来，泪水差点就到了眼眶，立定了才说：“我想邝先生心里很清楚我们之间发生了什么，即便有过亲吻，那又怎样，那种情况下，和亲一只家养的宠物狗有什么区别？”\n说完，头也不回地走开，没走上两步，就被人从后面拉住，用力地掰过身子，转回头，却看到邝修河愤怒的眼睛，他的面孔在眼前放大，靠近，她整个人都被圈在他的怀里，下巴被牢牢捏住，然后只能惊恐地看着他肆意在她的唇上掠夺，她紧咬的唇根因为腋下突然一袭而松开，他的舌头灵巧地钻了进去。\n对两个人来说，那决算不上快乐的一吻。",
            "summary": "韩佳音与邝修河在一场商业活动上相遇。尽管他们曾经有过亲密的接触，但现在邝修河对她表现出恶意和挑衅。韩佳音试图保持冷静，但邝修河的话语让她感到愤怒和受伤。然而，在一场激烈的争吵中，他们的关系发生了意想不到的变化，导致他们陷入一段痛苦的关系。"
        },
        {
            "id": 2,
            "content": "韩佳音瞪大了眼死死地看着邝修河，恨不能就此咬碎他的舌头，可后者竟然连眼都没眨一下，放任着她去咬。\n终是狠不了心，韩佳音松口，邝修河也放开了她。\n广场上正在放邓丽君的《甜蜜蜜》，听在佳音的耳朵里却无比心碎。狠极了，她反而平静下来，拖着邝修河的手就往前走，一直到他车边才放下，然后冷冷地说：“开门。”\n一段路走下来，邝修河显然已平静了很多，看上颇有几分懊恼，闻言只得把车门打开，待得两人都坐定了，韩佳音却用冷得像冰一样的声音说：“脱衣服！”\n邝修河还没反应过来，佳音已经脱了外套，接着是毛衣，直到她作势要脱身上唯一的那件米黄色的保暖内衣时邝修河才一把拦住她，低声怒斥：“你想干什么？”\n“你不是喜欢吗？有钱的公子不就是喜欢和看似良家的妇女发生一夜情么？我也喜欢男人，尤其喜欢和你这样帅气的男人上床，只是我麻烦你，不要装着一副自命清高自以为自己是情圣的样子，我讨厌！”",
            "summary": "韩佳音愤怒地要求邝修河脱衣服，因为他之前假装自命清高。邝修河阻止了她，并质问她的意图。韩佳音冷笑回应，说她喜欢和帅气男人上床，尤其是像邝修河这样的，但她讨厌他的自命清高。"
        },
        {
            "id": 3,
            "content": "佳音真是恨极了，几乎口不择言，连眼泪都干脆没有。\n邝修河的样子更是震惊，好像突然不认识韩佳音一样，眉头紧皱显然也是怒极，他慢慢放开她，一字一句地说：“穿上衣服。”\n“怎么，难道刚才是我的错觉吗？邝先生不就是想把我当成一夜情的对象么？”\n“韩佳音，你住口！”\n“可是，邝先生，我现在就是需要男人。”邝修河还没仔细体会韩佳音话里那一丝威胁的意味，后者突然反手抓住他刚离开她身体的手，迅速揽上他的肩头，等反应过来时韩佳音已经捉住他的头深深地吻了下去。\n这回换邝修河目瞪口呆，他只能眼睁睁看着韩佳音攻城掠地。\n她那不是吻，简直就是咬，没有一丝柔情和欲望，是纯粹的报复。邝修河很快夺回主动，他扯下她的手，把她按在膝上，狠狠地回吻，不温柔的，激烈而愤怒。两个人都死劲地抱住对方，那种吻法简直是彼此都想把对方生吞下去，连呼吸的余地都吝啬于给。\n韩佳音渐渐觉察到不对，大腿处某种强烈的凸起让她感觉到危险，她想把他推开，但她的争扎显然更刺激了他的欲望，他的舌头灵巧地和她纠缠，余下的一只手伸进她单薄的衣服里，手掌肆意地游移在每一片他想占有的禁土，让她不由自主地感到颤粟。\n有那么一刻，韩佳音无法思考，昏沉沉的，宛若迷幻，唇际突然流溢而出的娇哼让她猛地一惊，不由得瞪大眼睛，头稍往后一退便咬到了邝修河的唇。\n到松开，竟是鲜血淋漓。\n佳音心里羞恼不已，几乎出自本能，她由皮包里抽出几张钱，往邝修河怀里一扔说：“这是小费！”\n打开车门，下车，全过程一气呵成，待得邝修河恢复反应过来，韩佳音乘坐的的士早已汇入茫茫车海人流。",
            "summary": "韩佳音与邝修河发生争执，韩佳音误以为邝修河只想与她发生一夜情。在争吵中，韩佳音试图报复邝修河，反而激起了他的愤怒。两人在激烈的亲吻中失去了理智，邝修河在冲动下侵犯了韩佳音。韩佳音在意识到情况后迅速离开，坐上的士离去。"
        }
    ]
}