{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "韩佳音被邝修河叫到办公室，原本以为是为了工作，却没想到邝修河提及了之前的不愉快经历。佳音试图道歉并解决问题，但邝修河提出了不同的解决方案。这让佳音感到尴尬和害怕，但她仍努力保持镇定。在交谈过程中，邝修河的手指在佳音的嘴上摩挲，让她感受到了一种前所未有的奇异感觉。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "抬起头看前面二位，何咏心仍是面无表情，拍了拍她的肩说：“我在里面等你。”就跟着前台小姐往会客室走去。\n林木正叹口气，面色看不出忧喜，只淡淡地说：“不要担心。”\n这种情况下还能得到老板这四个字，佳音真觉得上刀山也值了，林木正对她，算是尽了心力吧，是她自己没做好。\n当下苦笑笑算是回应。\n走进秘书室，邝修河的特别助理小马迎上来说：“邝总说你来了可以直接进去。”\n佳音暗叹，还就等着她自投罗网呢，感觉他就是那只守株待兔的猫，而自己是那不知死活的小耗子。还没敲门，门倒自己开了，迎面而来的竟是一张美艳绝伦却羞愤不已的脸，佳音一愕，回过头看小马，后者只是耸耸肩。\n再回头，美女仍是盯着她，恶狠狠地说：“你是谁？没见到邝总在会客吗？”\n呃，真是冤枉，她都没敲门好不好？一时摸不清头脑，只好抱歉地说：“对不起，我……”\n“进来吧。”邝修河打断她，仍旧斯斯文文的腔调，却听得佳音头皮发麻。\n美女也想跟着进去，邝修河懒懒地看她一眼，冷淡地说：“傅小姐就请先回吧，有时间我会去拜访令尊大人的。”\n被称作傅小姐的美女颇是不满地转身，门“呯”地一声给狠狠砸上，砸得佳音的心也猛地一跳。却不敢有所表示，只好亦步亦趋地走上前去，傻笑：“邝总找我？”\n“傅小姐是大小姐脾气惯了，难道韩小姐也是么？”邝修河抬起眼睛看了她一眼，站起来，走到她面前，“还得三催四请才能到啊。”\n有吗？佳音回忆，好像只打过一个电话吧？心里明白眼下不是抬杠的时候，只好继续傻笑：“不是邝总要求高吗？眼看工作进度就要耽误了，我正在公司加班加点想赶出来呢。”\n邝老板的身高和他的财势一样压人，佳音不得不往后退了两步，话音却已是不稳。\n“哦，韩小姐可是赶出来了？”\n“呃，快了。”感觉自己就像只可怜的小绵羊，给大灰狼已经逼得无路可退——再退就是办公桌了。韩佳音很勉强才能维持着笑脸，看邝修河脸上的表情越来越危险，只好挺挺胸，打起精神说：“关于那天的事，我很抱歉，是我太敏感了，才……”\n“哪天的事？”某人装傻。\n还真能装，佳音不自觉地舔舔唇，小小声地说：“真的很对不起，如果您的心灵因此而受到了伤害，那么我很真诚地向您道歉，我不是故意的，真的。”\n“你说的是什么事？”邝修河挑眉，把韩佳音固定在办公桌和自己之间，从桌上拿起几张钱，问：“你是指曾经吐得我的车满是垃圾，还是指那天你把我当公子‘玩’了一把？是哪一件呢，嗯？”\n佳音拼命地往后闪，却仍能感觉到对方扑面而来热哄哄的气息，尤其是下面深度接触的地方，天啊地啊，她简直是快吓死了，不会就在这里失了身吧？\n脸上仍不得不摆出最甜美冷静的表情，力图淡定地说：“那个，邝总，如果您真有需要，我们坐下来谈好不好？”\n“不，我喜欢这样，既然玩，就要玩全套，不然哪对得起韩小姐的钞票？”\n哭死。\n韩佳音就差仰头痛哭，谁来救救她，英俊风流的大老板不都喜欢年轻水灵的吗？她都人老珠黄了快。\n脸都要抽搐了，仍不得不勉力微笑：“邝总，您看，我都是结过婚的了，可能不太合您的口味。”\n“哦？”\n呃，有反应？那就再接励：“只要您需要，我立马给您找不下十个年轻漂亮温柔懂事的美女，娴熟的热情的狂野的，只要您喜欢，都可以，由我请客好不好？”\n“可是，我就喜欢结过婚的，怎么办？”一副很为难的样子。\n呃？品味还真是与众不同！\n“那我也给您找来，风情万种的成熟少妇，还不是您招招手的事？”\n“哦。”邝修河拿着钱的手在她面前招招，见佳音一副快呆掉的样子，挑挑眉问，“怎么没反应啊？”\n韩佳音悄悄抹汗，很诚肯地认错：“那天，是我太过份……”\n“嘘……”邝修河修长的手指堵在她嘴上，温柔地摩挲，性感的嘴唇微微撮起。\n佳音看得眼红耳热，心跳得都快要擂出来，意志渐渐变得涣散，尤其是对方那根要命的手指一直顺延而下，由她的嘴一路慢慢溜到她的锁骨，然后停在周围若有若无地滑动。\n她几乎要哼出声来，心像有几百只猫在抓，一种从没有过的奇异感觉传遍全身。",
            "summary": "佳音被邝修河叫到办公室，原本以为是为了工作，但没想到邝修河提起之前的不愉快经历。佳音试图道歉并解决问题，但邝修河提出了不同的解决方案。佳音感到尴尬和害怕，但仍在努力保持镇定。邝修河的手指在她的嘴上摩挲，让她感到一种从未有过的奇异感觉。"
        },
        {
            "id": 1,
            "content": "突然的福至心灵，韩佳音想自己主动点算不算性骚扰他？这么英俊多金有财有势的男人诶。\n想得昏头，韩佳音原本抵在双方胸口的手忽然爬到邝修河肩上，她妩媚地笑笑声轻如耳语：“怎么会没有反应呢，我现在不是举手投降了么？”\n连自己听得都咂舌——妖得昏天黑地啊。第一次使媚，有没有八分像？或许真有做妖精的天赋？\n她闭上眼，心尖颤颤着踮起脚主动吻向邝修河，谁知半天竟不得其门而入，后者硬是紧咬着嘴唇不松口，韩佳音诧异地睁开眼，却看到邝修河正冷冷地盯着她。\n他的话比他的眼光有杀伤力多了：“韩小姐，你对自己的魅力很自信啊，只是对我来说，你太老了！”\n给人当众甩一耳光不会比这个更难堪吧？韩佳音立时松手，目瞪口呆地看着邝修河，一副不敢相信的样子。\n邝修河好像比她还要生气，松开她走回座位后冷冷地说：“你出去吧。”\n估计本来是想叫她滚的，到底还是改了口，只面色不郁地背过身。\n韩佳音气得浑身发抖，男人小气起来还真是不可理喻。但她没有勇气顶回去，也或者说仓促之间她根本没办法想到更好的词语来予以反击。\n只好头也不回地开门走出去。\n秘书室的人仍是一副友好无害的样子，看见她出来礼貌地点头微笑，佳音要很努力才能维持步履的从容和面上的冷静，唯一掩饰不了的是羞恼得通红的脸颊。\n走过秘书室，走过前台，短短的通道宛若人生最艰难最漫长的一段路程，韩佳音挺得毕直的身板和维持得恰到好处的笑容在冲进洗手间后彻底崩溃。\n她捂着脸坐在马桶上，以为自己会哭，却半天都没流下一滴泪，头昏茫茫的一片空白，全身的力气似已尽数用光。\n耳边轰隆隆地响声一片，有一句话却异常清晰：“你太老了！”\n骗谁也不能骗自己，邝修河强吻自己，虽然当时生气，事后怎能没有一点自以为是的欣喜？三十岁了诶，还能吸引到帅气多金总裁的目光。\n有那么一刻，她以为自己是一朵迎风独立的红蔷薇，可看在别人眼里，那些幼稚的表现竟不过是跳梁小丑的自娱自乐，人家心情好才逗她一把罢了。\n她太老了？\n她才三十岁而已啊！哀叹！",
            "summary": "韩佳音在一次偶然的机会中，对英俊多金的邝修河产生了好感。她试图主动接近对方，但却因为一次错误的判断而被当众羞辱。韩佳音感到非常尴尬和沮丧，她在洗手间内痛哭，反思自己的行为是否过于幼稚。"
        }
    ]
}