{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "佳音被环卫工人的扫地声吵醒，发现自己躺在车厢里，身上披着一件男式西装。她与邝修河相识，共同度过了一个美好的夜晚。邝修河温柔的声音让佳音感到无法抗拒。在吃早餐时，邝修河展现出孩子气的一面，让佳音感到熟悉并微笑。他们在五一节前夕参加了答谢酒会，佳音在酒会上拒绝了林木正的邀请。下班后，佳音跟随林木正逛街，原来是为了给何咏心挑选晚礼服。佳音在林木正的鼓励下尝试了一件淡粉色露肩晚装，效果很好。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "佳音是被环卫工人刷刷的扫地声吵醒的，她睁开眼睛，看见自己躺在车厢里，身上披着件男式的西装。\n天已放白，邝修河正倚在车前抽烟，薄雾轻罩，修颀的背影俊逸清朗。佳音一眼望过去，那灿烂的朝霞竟成了最绚丽的布景，整个画面说不出的柔和魅惑，竟看得差点失神。\n她都不知道自己什么时候睡着了，依稀记起邝修河是来找他聊天的吧？可说了些什么她却一点印象也没有。\n拢了拢头发，放开衣服下车，赫然说：“不好意思，我好像睡着了。”\n“没什么。”邝修河看着她微笑，一夜未睡，神情竟无丝毫萎靡，佳音不禁暗叹人长得帅就是没办法，老天爷都似乎厚待些。\n正胡思乱想，邝修河从车里取出衣服，披在她身上，淡淡地说：“早上凉，披着吧。”",
            "summary": "佳音被环卫工人扫地声吵醒，发现自己躺在车厢里，身上披着一件男式西装。清晨，邝修河倚在车旁抽烟，背影俊逸。佳音觉得朝霞非常美丽，但没想到自己已经睡着。邝修河递给她一件衣服，让她披着保暖。"
        },
        {
            "id": 1,
            "content": "声音温润柔和，让人说不出的舒适。\n这样的邝修河总有让佳音无力招架的感觉。咬了咬唇，问：“你一晚上没睡？”\n“休息了会，本想把你叫醒的，可看你睡得实在是香，就不忍心了。”\n佳音更是脸红，她好像一点都不适合陪人聊天，想起他昨天好像是说心情不好，抬起头问：“你昨天怎么了？”\n“嗯？”\n“心情不好？”\n“哦，”邝修河笑，意味深长的样子，“现在好多了。”\n呃，好像他们还没聊什么吧？一晚上没睡心情还能好很多了？佳音愕然，面上却也并没表现出来，看他一副不太想说的样子，想也是因为已经错过了最想倾诉的时间，只好说：“那你早点回去休息吧。”\n“好。”邝修河点头，想了想微微偏过头说，“先陪我吃个早餐好不好？我饿了。”\n声音懒懒的，带着一点孩子似的蛮不讲理。这样的邝修河总让佳音觉得熟悉，忍不住就是会心一笑，只是如果方略的员工看见他这个表情，会是怎样的反应？",
            "summary": "邝修河的声音温柔舒适，让佳音感到无力招架。他们一起度过了一个晚上，佳音询问邝修河昨天的心情。邝修河表示现在心情已经好多了。在吃早餐时，邝修河表现出孩子般蛮不讲理的一面，让佳音感到熟悉并忍不住微笑。"
        },
        {
            "id": 2,
            "content": "就近选了家门面稍好一些的早餐店，佳音要了份皮蛋瘦肉粥，邝修河则要了屉小笼包，一盅汤。因为太早，店里没有几个客人，都安静地吃着早餐，两个人一说话就显得突兀得很，于是很沉默地各吃东西。\n邝修河看上去真的饿坏了，吃得很是香甜，佳音才吃到一半，他面前的东西已然全部扫空，佳音饮酒后本来嘴里就没什么味道，这会给他看得更是不好意思，放下勺子抬起头问：“要不要再叫点？”\n“不了，你吃吧。”\n“吃不太下……我们走吧。”\n“才吃那么点？”邝修河皱眉。\n“太早了些。”佳音简单地说，拿纸巾擦擦嘴，正想要他走，却见他摇摇头说：“浪费粮食啊，韩佳音同志。”\n说得她都不好意思，还以为他是关心她吃得太少呢，结果却是埋怨她剩得太多。\n正想解释，邝修河一把将她的粥端到自己面前，就着她用过的勺子吃将起来，一点都不避忌的样子。\n“那个，另外叫一份吧？”佳音一急，伸手拦住他往嘴里送的手。\n“怎么，你还要吃？”\n“不是……”\n“那就行了，我不嫌你。”邝修河了解似地微微一笑，伸出另一只手抓开她的，却并不立即放开，改抓为握，就那样攥在手心里。\n灼人的温度立即包围了她，佳音心下一荡，竟有一点贪恋的感觉。停了停，终于用了点力想抽出来，只是不能。\n脸愈加就红，低低说：“放手啊。”\n邝修河却无事般咽下一口粥，挑挑眉说：“你不抢我就放开。”\n竟像个孩子，佳音失笑，只好说：“我不抢。”声音也跟着放柔了几分。\n仍是僵了几秒，似乎是在验证她话里的真实性，邝修河这才慢慢松开了手。\n佳音收回手，左右握右手，只觉得仍是温暖无限，心旌摇荡，头脑里空白得很，再不敢看他一眼。",
            "summary": "佳音和邝修河安静地吃着早餐。邝修河吃得很快，让佳音有些尴尬。后来，邝修河把佳音的粥端到自己面前，让她不好意思。邝修河松开手，佳音感到心跳加速，不知所措。"
        },
        {
            "id": 3,
            "content": "五一前夕，方略举行了一个答谢酒会，所有的合作方都在受邀之列。\n作为公司两大巨头，林木正自是和何咏心同时出席。\n酒会前一天，林木正看似无意地对进来给他送文件的韩佳音说：“晚上陪你去逛街？”\n佳音看也不看他就是回绝，黄鼠狼给鸡拜年，谁知道他林公子安的什么心？\n“韩佳音，我可是突然起了好心，”咬牙切齿的声音，“不答应你可是会后悔的。”\n佳音抬起脸，睨他：“突然想着陪女士逛街，林公子你没发烧吧？男人不是一向很讨厌做这种事的吗？”\n“我突然想了解这个城市夜晚的商业氛围，不行啊？说吧，去不去？”\n“不去，我回去看电视。”\n林木正看了她三秒，低低地问：“我不用点特殊手段你是不答应了对吧？”\n佳音还没反应过来所谓的特殊手段是什么，林公子已经越过办公桌，拉着她的手，媚眼如丝，秋波乱流，用甜得让人反胃的声音柔柔地说：“亲爱的，去嘛。”\n还拖着长长的尾音，让她着着实实打了个寒噤，脑皮层更是陡然加厚加重。正想甩脱，似听到何咏心啪啪啪的高跟鞋声走近来，佳音忙不迭地点头连声说好，一边很用力才挣脱他的手。\n两人堪堪分开，门意思意思地敲了三下即被推开，何咏心那张艳绝群芳但也是冷若冰霜的脸出现在门口。看到他们两个站在一起，只轻描淡写地挑了挑眉问：“我没有打扰到你们吧？”\n佳音忙退开三步，说：“何副总说笑了。”\n也不解释，有些事情越描越黑，尤其是男女之间。回头指了指桌上的文件对林木正说：“这个，请林总抽时间看看，对方要得很急。”\n然后退场。\n关上门的那一刹，佳音觉得自己就像是旧社会的小y头，就差敛个全福了。\n忍不住就是莞尔。",
            "summary": "在五一节前夕，方略公司的林木正和何咏心两位高层出席了答谢酒会。酒会前，林木正邀请韩佳音晚上一起逛街，但被她拒绝。后来，林木正以特殊手段引诱韩佳音一起去逛街，但在何咏心出现后，韩佳音被迫同意。韩佳音成功摆脱林木正的纠缠，将文件交给林木正后离开。"
        },
        {
            "id": 4,
            "content": "下了班和林公子去逛街，本以为是没有目的的闲逛，林木正却只拖着她往高级服装店里转，而且还专挑晚礼服。\n佳音这才明白原来某人是在给何咏心选明天参加酒会的衣服，却也只作不知，假意说：“林总，也不用送我这么高贵的衣服吧？都没什么机会穿。”\n林木正正在看一件黑色的抹胸晚装，闻言即回过头来笑骂：“小狐狸，还不知道你有什么心思？想说什么就直说。”\n“不是我想说什么，是林公子你，不觉得有什么事情应该向我交待一下吗？你说出来，或许我能给你更准确的建议。”\n林木正想了三秒：“好吧，明天方略不是有酒会么？我就是想给我的女伴买件晚礼服，怎么样？”\n佳音失笑，还真是嘴硬，偏就装糊涂，问：“你的女伴，谁呀？身高多少，三围怎样，皮肤如何？要想衬托你林大少爷风流倜倘的光辉形象，这些信息可是不能没有啊。”\n“韩佳音，你变笨了诶？少爷身边的红颜知己不都是非常善体人意的吗？”\n“可是少爷，我是个笨y头诶，少爷的心思我哪里敢猜？你要女伴，不是站大街上招招手，就排了一个连嘛！你是随便挑，可我却是看花了眼呢。”\n说完，已先忍不住失笑出声，林木正伸手在她额上轻弹，笑着说：“哪来这么刁嘴的y环？立马赶出府去！”",
            "summary": "下班后跟林公子逛街，他带佳音去挑选晚礼服，原来是为何咏心选明天参加酒会的衣服。佳音假装不知道，林公子嘴硬地说是给女伴买衣服，却被佳音问得一无所措。林公子承认是为了红颜知己何咏心挑选晚礼服。"
        },
        {
            "id": 5,
            "content": "两人正说得热闹，店门被推开，佳音笑着抬头，竟是傅小姐挽着一位穿着打扮皆是不俗的中年女士进来，正犹豫要不要上前打个招呼，对方似对她毫无印象，眼光在她脸上转了转，随即就转开了。\n想来虽见过几次面，平凡如她，是入不得人眼的。也就不再管她们，自顾自替林木正挑衣服。\n傅小姐想来也是挑晚装的，只是虽然她人长得不错，家庭环境更是优越，但挑衣服的眼光却无法让人恭维，她衷意的总与她的气质不符。\n林木正选了件水蓝的长裙，质地和颜色都是一流，韩佳音看了却摇头：“样式太繁复了些，何小姐的气质更适合剪裁流畅样式简单的服装。”\n抬起头却看到正在另一旁和傅小姐一起挑衣服的中年女士闻言看了她一眼，两人视眼相遇，双方都是微微一笑。\n其实佳音一入门便看中了门口模特身上的一件露肩的淡粉色晚装，式样简单但很明丽，色彩和质地都能让人眼前一亮。\n“会不会太普通了些？”林木正摸着下巴犹豫，想来是打定主意要讨得佳人欢心了。\n佳音因而微微一笑说：“强势的女子在衣着上就要减弱一点那种气势，简单明亮又才能不失她的干练又体现恰当的聪慧。”\n“嗯，好像有点道理……要不你试试？”\n“我和她的气质相差太远。”\n“没关系，三围差不多就行。”\n说得还真直白！佳音看了眼站在一旁的导购小姐，微微红脸，到底扭不过，只好进了试衣间。",
            "summary": "韩佳音和林木正在店里挑选晚装，突然遇到了傅小姐和她的中年女士客人。韩佳音觉得傅小姐的穿衣品味不佳，而林木正则在选择一件适合韩佳音的晚装时有些犹豫。韩佳音在林木正的鼓励下尝试了一件简单的淡粉色露肩晚装，效果很好。"
        },
        {
            "id": 6,
            "content": "穿好后，头发稍稍挽起，走出来时林木正眼前一亮，夸张地拥上来：“呀，哪里来的美人儿啊。”\n佳音笑着灵巧地躲过，站在镜子前看自己，她还是第一次穿这种衣服——感觉上就好像是灰姑娘穿上了水晶鞋，虽然心情愉悦，却总不免惴惴。\n但无可否认，真的很好看，只是她的皮肤过于苍白，若是配何咏心，绝对是明艳动人，不可方物。\n换了衣服出来，林木正去收银台刷卡，穿衣镜前那个和傅小姐一起进来的中年女士正在试一件橙色系晚装，虽然款式特别，颜色也很衬她，但是却把她身上的缺点暴露无遗。\n保养得再好，时间的力量仍是不可忽视，腰间的赘肉和腿部松垮的皮肤暴露了一切。",
            "summary": "四位女性在不同场合的穿着表现。首先，女主角佳音在试穿一件华丽的衣服后，受到了朋友林木正的赞美。接着，一位中年女士在试穿橙色系晚装时，虽然款式和颜色都很合适，但她的身材缺陷却被暴露出来。佳音对自己的外表感到不安，觉得自己与另一位女主角何咏心的美丽相比相形见绌。"
        },
        {
            "id": 7,
            "content": "见佳音看她，竟对她微微一笑问：“小姐能不能给个建议？”\n佳音想了想说：“颜色很好，款式也很新颖，只是若论合适，也许腰间有点褶皱或者装饰的更好看，而且夫人身材高挑，气质也出众，可能长裙适合些。”\n“嗯，我也觉得。”中年女士赞同地微笑。\n再聊了几句，回头见林木正在叫她，韩佳音点了个头便告辞离开。\n“你认识的？”等她走近，林木正疑惑地问。\n“不是，随便聊了几句。”\n“唔，你倒可以当个着装顾问了。”\n佳音笑，随着他上了车：“谢谢夸奖，那么老板，一个小时收费一万？”\n“哇，你打劫啊。”\n“太小气了吧？为了博得美人欢心，这点代价也不付出？”\n“像我这种翩翩浊世佳公子，想要个美人还用付出代价？”林木正一脸的洋洋得意。\n佳音失笑，泼他冷水：“这么得意？还不知道人家愿不愿意穿呢。”\n“这你就不知道了，我既然敢买，就一定会有办法让她穿。”\n某人信心满满的样子。\n佳音摇摇头只笑不语，事情若有他说的那么简单，何以总要借她来挡箭疗伤？\n也不点破，各人自有各事，爱情是人最帮不上忙的东西。",
            "summary": "韩佳音和一位中年女士在挑选衣服时进行了简单的交流，给出了一些建议。随后，佳音与林木相遇并谈论了她作为着装顾问的能力。林木信心满满地表示他会让那位女士穿上他购买的衣服。佳音对此表示怀疑，认为爱情并非每个人都能轻易把握。"
        }
    ]
}