{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "佳音买了早餐回家，发现她的宠物狗江河在哭泣，她安慰江河并承诺会永远陪伴它。后来，她得知对门的邻居邝修河，但之前并不认识他。她开始意识到她的生活因为江河和邝修河的发生了很多改变。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "佳音买了早餐回到家，还没进门已先听到江河撕心裂肺的哭声，慌得她钥匙都差点拿不稳，好不容易打开门，只看见江河穿着睡衣赤脚站在客厅里，惨兮兮就像是被遗弃的孩子。\n“江河，你怎么了？”佳音一惊，扑过去抱住他，惶然问。\n“阿姨，我以为你，你也不要我了。”好半天，江河才抽抽咽咽地说。\n佳音心下一松，闻言不由有几分酸楚，软言哄道：“你多可爱啊，阿姨哪舍得不要你？”\n拿纸巾替他擦了眼泪，江河审视地看着她：“你不骗我？”\n“当然，要不要拉钩？”\n“我要你用你的钱包发誓。”\n“好，用我的钱包发誓。”佳音笑，“江河到哪我都粘着他。”\n江河这才红着眼睛展颜一笑，想了想又忧虑万分地说：“爸爸不会告诉爷爷然后不准我找你吧？”\n“不会。”佳音抱他进房，一边为他换衣一边说，“爸爸昨天不是说了吗？他高兴你跟着我呢。”\n“我才不信他。”江河嘟嘴，“说话老是不算话。”\n“啊，有吗？”佳音吃惊，这她倒是不知道了。\n“他说带我去找妈妈呢，老是把我当小孩子哄。”\n佳音失笑：“你本来就是小孩子啊……”\n不然却惹恼了江河，把套在头上的衣服拿下来，怒道：“所以就骗我吗？”\n“好了好了。”佳音温言哄他，“爸爸不对，说谎的人要挨打，到时我们一起打他屁股好不好？”\n这个提议显然相当有诱惑力，江河犹疑地睁大眼睛问：“可以吗？”\n“当然。”佳音回答得一本正经。\n洗涑完后趁着江河在吃早餐，佳音一边收拾散落在地上和沙发上的书本玩具，一边不经意似地问江河：“你爸爸住在哪里？”\n“就在你对面啊。”江河咽下食物，理所当然地说，跟着还很奇怪地反问一句：“你不知道吗？”\n“我为什么要知道？”佳音被他问得莫明其妙。\n“你好像认识他嘛……而且你从来都没问我诶。”\n无言。敢情这孩子的思维总是与众不同，她没问那是因为以前她都没想到，光想着他父母是谁去了好不好？而且，谁能想到大名鼎的方略总经理竟住在平民小区？\n佳音讷讷：“好像还是我错了啊。”\n真是无辜，早上邝修河告诉她的时候也是这样一副语气，看她生气，他反倒好整以暇地说：“我觉得这是好小的事情，住哪里有不同吗？”\n无力感顿生，她是不是太落后了，感觉上她应该是活在古代的人种，完全无法理解他们倒底是怎么想的。\n她问邝修河住这边有多久了。\n“三年了吧？三年前我回国的时候就住在这里。”\n佳音走到阳台，阳光照在对面的迎春花上，显得生气盎然，生机勃勃。一个人走了出来，虽看不真切，但依稀仍有着熟悉的样子。\n她现在才明白，为什么江河从不去她的阳台，为什么他不喜欢下小区吃饭和购物，原来，他只是担心他的父亲会看到他，而她竟误以为那是他对她太依恋。\n无法想象，三年来，他住在对面竟把她的生活一览无余，而自己居然全不知晓。这其中有一半原因是因为她有轻微的近视，稍远一些的人物总是看不太分明，另一个原因则是她没有偷看邻居的爱好，或者见过，但是转背即忘。\n她不是一个顶爱凑热闹的人，性子里甚至有几分冷淡，只江河，是个例外，而这个例外，却给她不停地带来冲击。\n隐隐的，她有种预感，她的生活，也必将会因为他而面目全非。\n这种感觉很不好，佳音心情稍稍低落，自邝修河告诉她住她对面起，她就一起很沉默，但是她真的没有办法生气，邝修河看着她的眼神让她只觉得悲伤，他低沉的声音似乎仍响在耳边：“第一次来小区看房子的时候你也在。”\n“我说过，我们早就见面了的，只是你，全然不记得我曾经与你，那么近地擦肩而过。”\n“那时候很妒嫉你，我们第一次相遇的时候，我离婚，你恋爱，我孑然一人回国，而你却准备比翼双飞。”\n“那时候第一次觉得，看着一个人幸福地生活，也很快乐。”\n“江河，是我的儿子，却和我很陌生，他遇见你，是我的安排，没有告诉你，是我的错。”\n“我只是，想你用你的快乐和平和，感染他，让他知道，这个世界，不仅仅只有冷漠。”\n她努力地回想，回想和邝修河最初遇见的种种，但是她真的没有印象，她唯一记得的就是那个坐在夜色，斯斯文文地喝酒和微笑的小邝，记得那个坐在信诚会议室里，聚精会神听她演说的小邝，记得那个在山水餐厅里邪气魅惑的邝修河，她不得不无可奈何地承认，她和他的记忆存在很大的出入。\n或者，她依稀记得，中央公园里那个酒醉后失落地哭泣的灵魂，记得对面曾有一户人家和她同一天搬入小区，记得某一个或者许多个阳光明媚的早上，她坐在沈放的车里和另一辆车擦肩而过，但那些，和邝修河无关，甚至和自己，都没有关。\n那以前，她以为他们只是过客，而全不知，他成了她生命里的一个看客。\n她的悲伤喜怒，她的哀怨和动容，完完全全落入了另一个人的眼睛里。\n她没有感动，没有惊喜，只觉得难堪，所以，立在早晨清冷的街道上，她第一次正视邝修河，以一种异常平淡冷漠的语气说：“我，不喜欢无缘无故的偷窥者。”\n可是，她无法生气，尽管她觉得自己应该恼怒。\n她疲惫地坐在餐桌旁，看江河吃得香甜，他满足的脸上尽是不谙世事的欣喜。\n虽然她不喜欢她和他的相遇是刻意安排的结果，但有一点她必须承认，和江河在一起，他快乐，她也快乐。",
            "summary": "佳音买了早餐回到家，发现江河在哭，原来他以为佳音不要他了。经过一番安抚，佳音承诺会一直陪着江河。后来佳音得知邝修河就住在她对门，但她之前并不知道。她开始意识到自己的生活因为江河和邝修河而发生改变。"
        }
    ]
}