{
    "chapter_title": "第四十九章 ",
    "chapter_summary": "韩佳音、何咏心和罗辉紧急赶往医院，发现林木正受伤严重并拒绝手术。原来，林木正一直在等待韩佳音的到来。韩佳音回想起几个月前父亲去世的场景，感到恐惧和无助。何咏心罕见地展现出温柔的一面，与林木正互动。林木正担心手术后世界发生变化，还有话未对何咏心说。经过一番误会和解开，两人坦诚相爱并决定结婚。然而，这个看似车祸受伤的事件实际上是一个骗局。在韩佳音的见证下，他们举行了婚礼，共同迈向未来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "心急火燎地赶到医院，紧绷着面孔与她一起往里疾奔的何咏心却在门口转角处陡然停住，对迎面而来一个带黑框眼镜穿医生服的青年男子犹疑地叫：“罗辉？”\n那个叫罗辉的男子看见她挤出一抹仓促的笑意：“你总算来了，再不来阿正他……”\n“他怎么了？”两个人齐齐急问，话一出口，双方都略略有些难堪，却又互相给对方一个了然的微笑。\n“这位是……？”罗辉诧异地望向韩佳音，问。\n“现在不是说这个的时候，他在哪？怎么样了？”何咏心皱眉问道。\n罗辉一边引着她们往里走，一边说：“伤势严重，刚做了ct检查，颅内有出血现象……需要立即动手术……但是他拒绝，说是一定要等到你来……”\n韩佳音听得心惊胆颤，再看何咏心，虽仍不至于花容失色，但面容紧绷，眉心打结，想也是忧心如焚。\n抢救室就在眼前，长长的通道那头，林木正躺在门边一张简易床上，鲜血渗透头上的绷带，是触目惊心的嫣红一片。\n他眼睛紧闭，看上去无力而疲惫，雪白的床单映得他的脸色更加苍白如纸。\n韩佳音捂住嘴，泪水夺眶而出，那一段路竟变得漫长而不可逾越，高跟鞋的声音回荡在通道四壁，显得阴森而恐怖，她仿佛又回到了几个月前，看着鲜血从父亲嘴里喷涌而出，心里面充满了对死亡无助的恐情和憎恨。\n在距离林木正几步之遥的距离停下来，她觉得自己快撑不下去了，往前一步都艰难无比。\n何咏心也放慢了却步，她本涂着鲜艳的口红，这会却愈加衬得面色雪白，嘴唇微微哆嗦着，走近了颤抖着伸出手去握住林木正吊点滴的那只手，泪水终是无声落了下来。\n“咏心？”林木正微微睁开眼睛，似很费力才看清来人，声音软弱无助。\n有那么一刻，韩佳音以为林木正已经永远地离她而去，听到他说话，竟升出前所未有的感激和欣喜，心下一松忍不住就是脚步微踉，罗辉在这时上前扶住她，对着她温温一笑低声说：“不用担心。”\n韩佳音心下一阵奇怪，却也未及细想，回他一抹虚弱的笑意扶着墙稍稍站离了些。\n耳边听得何咏心在问：“为什么不做手术？”\n声音竟是令人惊异的温柔，带着一点薄薄的嗔怪和恼怒，她素日的冷漠和沉静在猝不及防的惊吓里荡然无存。\n“我怕一进去，出来后世界就都变了。”林木正看着她微微一笑，轻轻说，“可是，我还有话没对你说呢。”",
            "summary": "韩佳音、何咏心和罗辉急切地赶往医院，得知林木正受伤严重并拒绝手术。罗辉解释，林木正一直在等待韩佳心的到来。韩佳音看到受伤的林木正，回忆起几个月前父亲去世的场景，感到恐惧和无助。何咏心握住林木正的手，表现出罕见的温柔。林木正表示担心手术后世界发生变化，还有话未对何咏心说。"
        },
        {
            "id": 1,
            "content": "“先做手术好不好？”\n“不，我一定要先告诉你，”林木正坚持，声音竟奇异地明亮了许多，眼睛里满是柔和的笑意，“我爱你呢，比你想象的还多，还要久。”\n“我知道。”何咏心终忍不住哭出声，“我都知道。”\n“那你爱我吗？”\n“你这个傻瓜，我也爱你呢，你不是很早就知道？”\n“我才不知道，”林木正微微撅嘴，喃喃似梦呓，“那你愿意嫁给我吗？”\n“……我愿意。”\n“即使我变成残疾变成白痴变成穷光蛋，你也愿意嫁给我吗？”\n“即便你变成残废变成白痴变成穷光蛋，我还是愿意。”\n两个人深情凝望，一个泪流满面，另一个却一脸满足，满足的那一个笑着微微从床上侧过头，看着罗辉问：“我要你准备的东西呢？”\n“哦，在这里。”罗辉急忙上前，从口袋里掏出两只戒指。\n林木正伸出另一只手接过，看着何咏心说：“我想先预订了，不然怕你到时候后悔。”然后可怜兮兮地问，“你会后悔吗？”\n他看着她，神色固执，何咏心微叹，似拿他全无办法，哽咽着柔声说：“我不会。”\n“永远不会？”\n“永远不会。”\n“无论发生什么情况都不会？”\n“是。”\n“那么，”林木正诱哄的口气，“把这个戴上我就心安了。”\n何咏心颤抖着手从他手中接过戒指，套在自己的无名指之上，然后又为他也戴上了，说：“现在进去做手术好不好？”\n林木正看着她做这一切，像是盼了好久终于得到奖赏的孩子，因为太过幸福而只记得傻笑，听她这样一问，眸子里闪过顽皮的精光，微偏过头问罗辉：“我一定要做手术吗？”\n“呃……”被问者脸上露出尴尬的笑意，看了眼何咏心缩缩脖子这才很小声地说：“不做也是可以的吧？”\n“什么意思？”何咏心倏地转身瞪着他，问。\n“……那个，意思就是说……刚刚看了片，说是颅内只是疑似出血，观察几天先看看再说……”\n“那你……”似是想到什么，何咏心直起身子，脸色倏地变得煞白，胸脯急剧起伏，显是气得不轻。\n“不关我的事啊。”罗辉弱弱地应，“阿正说你总是不甩他，他想有点进展嘛。”\n“所谓的车祸？”何咏心平复过来，转向那个始作佣者，冷冷地问。\n“这个是真的。”林木正坐起来，急急道，哪复刚才的要死不活？“谁让你昨晚上不见我面，害我在楼下坐了一夜，早上开车离开，碰到一个冒冒失失的家伙，为了躲他，……真的你都差点见不到我了……”\n何咏心听得面色阵红阵白，看了眼罗辉又看了眼林木正：“很好，很好，你们两个合着伙来骗我了，很好玩吗？嗯？把别人当傻子耍，很好玩吗？”\n林木正显然不是第一次看到何咏心发这么大脾气，仍不怕死地扯扯她的衣袖，呐呐地说：“咏心，何咏心，不这样你让我怎么办？我笑着和你说，你骂我不正经，我严肃地和你说，你说我图谋不轨，你……”\n“所以你就装死吗？”何咏心尖利地打断他，“林木正你这个笨蛋，你这个傻瓜，你这个二百五，你这个白痴！”\n实在太气，狠狠地在林木正膝上重重一捶，头也不回就跑远了。\n“哎哟，你太狠了……你谋杀亲夫，我刚下订了，你跑也没用……”林木正痛得脸色发青，一边捂着双脚呻吟，一边还不忘冲着何咏心离去的背影高声叫唤。\n罗辉急得走上前去，掀开被——林木正的脚上打着厚厚的石膏，真正的伤处原在腿上。\n“我早就说过她会生气的嘛……你还真是不怕死。”罗辉一边给他检查伤势，一边埋怨地说，“这会她肯定连我也怨上了，我可是冒着受处罚的危险帮你呢。”\n“不怕不怕，大不了我们结婚的时候你红包可以小一点。”林木正青着脸嘻嘻一笑，对着呆立在一旁哭笑不得的韩佳音眨眨眼睛，“佳音，到时候你证婚？”\n韩佳音都不知道说什么好，连她都有很想扁他的冲动，她吓得几乎全身虚脱，仿佛刚刚大病了一场，到现在还没回过气来！\n却完完全全只是一个骗局，都不知道现在这些男人是怎么想的，这样很浪漫吗？很好玩吗？看他那样子，何咏心刚刚一捶定是不轻，她一点也不同情，如果可以，再狠狠踩上两脚都是好的。\n听到他问，嘲弄地一笑说：“林总好本事，这水平要不拿奥斯卡还真对不住您了。”\n“佳音，你也生气吗？”林木正微微惊诧，敛起笑意歉然地说，“当时也没想太多，我只是……”\n“林总客气了。”佳音挥挥手，“既然您没什么事，就请好好休息，我也该回去上班了。”\n“佳音，你就留下来陪陪我嘛，我有好多话要和你说呢。”\n又是林式怪模怪样的撒娇！\n韩佳音也是恨不能吐血了，哪有心情再理他？\n“我总得对得起我的工资吧？”\n轻描淡写地抛下一句，韩佳音头也不回地离开。\n耳边似听到罗辉无可奈何的声音：“你看吧……”\n忍不住就是苦苦一笑。",
            "summary": "林木正和何咏心经历了一系列误会后，解开了彼此的误解，坦诚相爱。原本以为林木正是车祸受伤，但实际上是一个骗局。他们决定结婚，韩佳音作为证婚人参加了他们的婚礼。"
        }
    ]
}