{
    "chapter_title": "第六十五章 ",
    "chapter_summary": "主人公韩佳音在职场上遇到了诸多挑战，导致她对职场态度和人际关系产生了反思。与此同时，她与男友邝修河的感情也因时间和距离而逐渐疏远。在这个过程中，韩佳音逐渐认识到了自己的价值，学会了如何面对离别和困难，找到了属于自己的幸福。在与邝修河重逢后，他们共度了美好时光，但邝修河因思念父亲而不得不离开。韩佳音虽然在表面上看似熟睡，但实际上她一直关注着邝修河的一举一动，感受到了家庭的温暖。韩佳音被带到邝修河的父母面前，尽管他们只相处了三天，但已经建立了深厚的感情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一大早便接到林木正的电话，无非也是有关新来的副总，只在结尾轻描淡写似地提了一句：“佳音，要不干脆调你到总公司来？”\n她就笑笑：“这算是安慰吗？我发现林少总是喜欢放马后炮。”\n“我昨天才回国。”无视他的嘲弄，林木正的声音有难得的严肃，这样的他，韩佳音不熟悉。\n可是，她真正了解林木正又有多少呢？或者，这样的他才是真实的他。\n而在这种情况下，还能想得到她的出路，还能得到他这一句话也算够了，原本，他根本提都不用提，像以往的很多次一样，走后了无牵挂，见面才成朋友。\n因而便扯开了话题，应付几句也就挂了，起身上班，宛若平常。\n老王在李笑上班后一个星期调令就跟着下来了，他手上掌握有大量客户的资源，任何一家公司都不会轻易任这种员工流失，他这一去大略也是前途无量了。只他一走，和佳音同时进公司的，可以称得上原老的已经寥寥无几，细细数来，也就她和工程部的老色鬼肖向阳了。\n小范围地聚会，算是饯行，老王那天是真喝醉了，一旦没有耍酒桌上的小聪明，韩佳音这才发现，他的酒量真的很浅。\n喝醉了的老王对她说：“佳音，咱们之前有误会，走之前还是把它了了吧。”\n一桌子人都喝得差不多，嗯嗯呀呀地光是附和，几乎没有人真正明白他说的是什么。\n老王大着舌头，说话更是断断续续，但韩佳音却仍是听得分明：“你总觉得我出卖了你，可那天叫你去，是人刘总要求的，我压根就不知道他邝修河对你有意思！”\n亏他还记着这一桩，韩佳音忽然觉得这个在酒桌上没几句真话的老王其实还有他可爱的一面，至少，他在乎她的感受。\n“我明白。”韩佳音说，微红了脸，为自己相当长时间的那份介怀。她曾经痛恨老王等人戴着面具生活，而其实，自己又对人示了几分真心？\n对谁总怀着三分戒备七分猜疑，说到底，老王也是她最艰难的时候帮她最多的人。\n对着老王感激地一笑，韩佳音一口气饮干三杯，老王曾经说过，说错话，办错事，自觉罚酒才是硬道理。\n桌上响起稀稀拉拉的掌声，为她这难得一见的豪爽。\n韩佳音虽仍是在笑，然而心里却压上莫名其妙的离愁别绪，都要走了，这个城市里，熟悉的朋友越来越少，陌生的面孔越来越多。\n年轻的时候，总以为离别是下一次欢乐重聚的开始，而现在，或者真是老了，面对离别，就好像面对繁华盛宴后的杯盘狼藉，只余下触目惊心的凄凉。\n晚上回到家，寂静的暗夜里，一遍又一遍拨邝修河的电话，却总是关机，想来，他可能正在她所陌生的场合里觥筹交错，也或者与人在谈判桌上使尽浑身解数。\n虽仍同在一片天空下，却因为时差常让韩佳音觉得他们两个只是偶而才有交错的不同星球，眨眼之间，就有可能永隔天涯。\n手机的电话薄里，二百三十四个储存号码，可真正能够听她牢骚的并不多，每个人都很忙，每个人都有自己的生活，一起笑笑也就算了，那些心事，只留自己暗怀了吧。\n她也越来越忙，李笑新官三把火大有越烧越旺之势，先是要求各部门竞争上岗，名义上是能者居之，任人唯贤，实际不过是为了扫清他工作的障碍，重新对公司人员进行洗牌。\n韩佳音从来没有觉得那般累过，像块夹心饼，怎么做怎么错。做得多了，李笑嘲讽她事事亲力亲为，当公司只她一人转得动；分配下去完不成了，又说她督办不力，根本就不知道适当调配！\n快要疯了，好几次，看着李笑那张冷冷的脸横了心想，她为什么要受这种莫名其妙的气呢？大不了就是不干罢！\n也不是找不到工作，凭她的资历，用老王的话说是往各网站一挂，立马就是猎头寻找的重点人物。\n可是，偏就是不甘心，守着那一点执扭和妄念偏就想做到最好给人看。\n小红她们常常躲在背后骂李笑出气，只她，一如往常般平静，弄得她们都很奇怪：“韩姐，怎么发现你越来越没脾气了啊？也咒他几句。”\n她只是笑，心里以为自己是不屑一顾，可是当邝修河回来，问她怎么就憔悴得他都不敢认了的时候，她忽然就哭了，那泪水挡也挡不住似的，稀里哗啦哭得像个孩子。\n平静下来，他再问她。自己也觉得有几分羞愧，把头埋在他怀里都不敢轻易见人，也没大不了的事吧？想起来的理由连自己都觉得不好意思说出口。\n“就是想你了。”半天，才挤出这么一句。\n他微微松了一口气，笑笑说：“你这久别重逢，哭得也太伤心了一些，不知道的，还以为是生离死别呢。”\n无意中的一句话，却说得两人心下都是一颤，莫名就升起一种不好的预感，佳音只好故作不知，微微嗔道：“人说无奸不商，果然没错，我都这么伤心了，你不配合也就算了，反还有心情来调侃我。”\n邝修河捧着她的脸，也是状似轻松地一笑，用鼻尖顶了顶她哭得红红的鼻头：“说吧，是不是工作不顺心了？”\n不惊奇都不行，韩佳音失声说：“有时候真怀疑合纵根本就是你开的！”\n那么了解她，是不是太可怕了一些？\n“合纵可不是小公司。”邝修河淡淡解释，想了想又说，“要是不开心，不做就是了，没必要委屈自己。”\n佳音笑：“有钱人就是好啊，像是武林高手，谈笑之间，什么问题都能灰飞烟灭。”",
            "summary": "主人公韩佳音在一家公司工作，遇到了许多挑战和困难。她的同事老王离职，让她开始反思自己的职场态度和人际关系。同时，她与邝修河的爱情也因为距离和时间而变得疏远。在这个过程中，韩佳音逐渐认识到自己的价值，学会面对离别和困难，找到了自己的幸福。"
        },
        {
            "id": 1,
            "content": "“不工作还有很多事做的。”\n“哦，比如呢？”\n“比如坐家里数我赚回来的票子啊。”\n佳音看着他，很认真的样子：“你赚的钱啊，我会不会数到手抽筋？”\n说得两个人都笑了起来。\n久别重逢，自是免不了抵死缠绵，只是邝修河念着江河也有很久没见到他这个做父亲的了，待佳音睡熟后又回了邝府。\n其实她也未必是真睡着，只是不想让他挂记，她喜欢那一刻的感觉，听着他发出的悉嗦的声响，就好像又回到了家里，晨雾笼罩的清晨，半梦半醒间，只听到外面窗下父母低低的耳语和细碎的步声。\n是埋在心里，最永恒的甜蜜。\n韩佳音被邝修河带着去见邝氏夫妇，距离他回国才不过三天。\n邝修河属行动派，决定下来的事恨不得就立马就执行，要不是刚回来事情太多，估计第二天就能押着韩佳音上场了。\n一大早，佳音对着衣柜里的衣服只是犯愁，衣到用时方恨少，她现在才发现根本就没几件能穿得出去的衣服，她买衣服向来随性，再加上合纵对员工的着装也是不作要求，因而只求穿着舒服自在，多以宽松休闲为主。\n罗辉陪着她买的小洋装，一上身就觉得不自在，镜子里的自己就像那个十二点钟就得逃回家的灰姑娘，怎么都没法心安理得地迈出门去。\n到底还是挑了套做业务时买的小套装，尖领的收腰衬衣，a字的格字裙，头发稍稍挽起，勉强还算正式，只是邝修河见到的时候就笑她：“韩小姐，您这是上班啦还是去见家长？”",
            "summary": "主人公韩佳音与邝修河久别重逢后，一起度过了美好的时光。然而，邝修河想念他的父亲，所以在佳音熟睡后又回到了邝府。韩佳音虽然看似熟睡，但其实她一直在倾听邝修河的声音，感受那份家庭的温暖。后来，韩佳音被邝修河带到邝氏夫妇面前，虽然只有三天的相处时间，但他们已经建立了深厚的感情。"
        },
        {
            "id": 2,
            "content": "眼睛里却没有多少戏谑之意，佳音想再返回去换，他却一把拦住了她，说：“其实这样很好，太刻意了老爷子不见得喜欢。”\n到得邝府，邝湖山一个人坐在二楼的小客厅里下围棋，见他们去，连眼皮都没抬一下，邝修河叫他更是晃若未闻。\n好半晌，手执白子，冷冷地说：“你先下去吧。”\n邝修河没动，攥着韩佳音的手倔强地立在一旁。\n“难不成你还怕我把韩小姐吃了不成？”\n抬起头，邝湖山嘲弄地说，声音里已隐含怒意。",
            "summary": "佳音和邝修河来到邝府拜访邝湖山。邝湖山在二楼小客厅独自下围棋，对他们到来无动于衷。邝湖山让邝修河先下去，邝修河坚定地站在佳音旁边。邝湖山嘲讽地说，声音里已透露出愤怒。"
        }
    ]
}