{
    "chapter_title": "第七十五章 ",
    "chapter_summary": "女主角韩佳音因睡眠不足而显得有些迟钝。她与韩母愉快地交谈，谈到她的男朋友邝修河时略显害羞。邝修河理解她的意思并笑出声。随后，佳音试图转移话题，询问邝修河为何不在周末回来工作，但他调侃她的年龄不适合扮演美女间谍角色。佳音感到羞恼，责怪男友惹出了麻烦。然而，男友表示愿意承担责任。佳音在面临公司困境时，寻求傅青蓝的帮助，但没想到傅晓月可能会干预。她在傅青蓝面前勇敢地为自己辩护，但内心仍感到迷茫。李笑出现，给她看了一份竞争对手飞扬公司的设计人员工作笔记，令她惊讶。韩佳音发现她的笔记本被改动，内容非常相似，但她并不相信是出自她自己之手。李笑表示相信她没有出卖公司，这让韩佳音对他有了一些尊重。然而，由于公司方面的危机公关，韩佳音还是被停职了。同事王凤关心地询问她的情况，但韩佳音心中感到委屈。一位女子在公司里与同事互动后，独自走在街上回忆过去的时光。七夕临近，她看到年轻女孩们在商场门口拍照，想起曾经的自己。她决定利用假期时间陪伴父母游览这座城市，但在两天后就接到了关于傅氏集团选拔广告公司的电话，其中包含了她所在的公司合纵。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "睡眠不足，连带着反应也慢了半拍，这是什么场景呢？邝修河和韩母，完全一副相谈甚欢的场景。\n看她呆呆的，韩母笑着迎上去：“醒了？你朋友都等了大半天了。”\n她对他点头微笑，看着韩母：“那个，妈，他是……”突然不知道该怎么说，想了想，好半天才蹦出来，“我对象。”\n说完才觉得脸红，这么老土的词，因而暗暗祈祷邝修河笨一点，别听懂她的家乡话，可余眼望过去，某人一本正经的脸上已然全是藏无可藏的笑意。\n脸越加就红了，只好努力地忽视，挽着韩母语带撒娇地要求：“妈，有剩饭吗？我想吃炒饭。”\n韩母了然地笑笑，应声去了厨房。佳音这才转头看着邝修河，抱怨：“你可不可以不要笑成那样？太阴险了，好像你就听得懂一样。”\n“不是好像，是根本就听懂了。”邝修河毫不客气地戳破她的幻想，笑，“不过我喜欢这个词！”\n他倒是一副沾沾自喜的表情。\n佳音不想在这上面扯，赶紧转开话题：“我记得你好像不应该是今天回来的啊，当老板也摸鱼？”\n“那么，今天不是星期天，你为什么也不上班？”\n她微微一滞，斜眼看着他，淡淡自嘲：“你不是都知道了吗，还问？我这个‘美女间谍’在准备下一个诱惑的对象。”\n“可是，你太老了，美女间谍不都应该是水嫩水嫩的么？”邝修河话未说完已先大笑。",
            "summary": "女主角佳音因为睡眠不足而显得有些迟钝，她和韩母相谈甚欢。当韩母提到佳音的男朋友邝修河时，她有些害羞地说出“对象”一词。邝修河理解她的意思并忍不住笑出声。随后，佳音试图转移话题，询问邝修河为何不在周末回来工作，他却调侃她的年龄不适合扮演美女间谍角色。"
        },
        {
            "id": 1,
            "content": "佳音羞恼，随手丢给他一个大抱枕：“没良心的家伙，我沦落成这样，还不是你惹的祸？这会倒来笑我了。”\n他坐近了，敛笑搂住她：“好吧，我惹的祸，我负责摆平好不好？”\n她回头，他的脸离她很近，近得她能看得清他脸上细小的皱纹和认真的眼神。心里忽而一酸，其实她多委屈啊，多想抱着他好好地痛快地大哭一场，但就是这样奇怪，好像从父亲去世以后，她的眼泪也跟着深了起来，那么应景的娇弱的眼泪，再难表现。\n而他，又能为她挡住多少困难？\n所以，她微笑着摇摇头：“以前最爱看的小言里，女主总会在最后被妒忌的男配或女配推下河或者刺上一刀，这时候，英雄而无畏的男主出现了，抱着女主杀退一票人马，那种愤怒的深情，好多年来我都一直向往……可是，现在事情还没那么糟啊，你出现得会不会太早了点？”",
            "summary": "佳音因为一些原因而感到羞恼，责怪男友惹出了麻烦。然而，男友靠近她并表示愿意承担责任。佳音看着男友认真眼神，心中感到委屈，但她自从父亲去世后，眼泪变得难以表现。她疑惑地问男友为什么在事情还没有那么糟糕的时候就出现了。"
        },
        {
            "id": 2,
            "content": "“佳音……”\n她弩嘴打断他，韩母端着一大碗炒饭从厨房出来，金黄的饭粒配着红的辣椒、绿的蔬菜，佳音光看着就忍不住食指大动，很幸福地叹气：“唔，好香！”\n她的胃直到这会像才暖过来一样有了饱饿的感觉。\n饭毕去公司，带着荆苛一样愤怒的激情。可虽然和邝修河说得义无反顾似的勇敢，到底如何做，心里却没有半点底。最主要的，她不知道在这些事件的背后，有多少是傅晓月直接操纵的，并且要达到何种效果。\n傅青蓝那里她本没放什么希望，所以也绝不期望凭她那曲曲几句欲盖弥彰的话和临时赶的企划案就能博得他另眼垂青——更何况，以傅晓月的身份地位足可以阻止双方一切成交的可能，或者，这个所谓的应标方案从一开始就只是作个样子的。\n只是，让她没想到的是，那个平素里动不动就掀桌子砸门的总经理，看见她第一句话却是异常的平静：“坐吧，正好我也有事要找你。”\n那郁积在喉咙口的一肚子的话就那样硬生生地又给打回去了。他既好颜好色，韩佳音也就只能淡定以对：“李总，我想要个解释，我接受停职处分是因为在傅氏应标案上我的确有不可推卸的责任，但这并不等于我承认自己出卖了公司的机密。”\n“我知道。”李笑的口气就像中午外卖叫的是酸甜排骨结果却送来麻辣鸡杂一样轻松，从抽屉里拿出一叠厚厚的复印稿，“这个你看看，以你对手下设计人员的了解，一定可以知道是谁的工作笔记。”\n佳音诧异：“哪里来的？”\n“飞扬。”李笑笑得很得意，“其实以飞扬的实力，他们完全不需要这样做，所以这次，只能怪他们自掘坟墓。”",
            "summary": "韩佳音在公司面临困境时，试图寻求傅青蓝的帮助。然而，她没想到傅晓月可能会干预此事。在傅青蓝面前，她勇敢地为自己辩护，但内心仍感到迷茫。李笑突然出现，给她看了一份复印件，指出这是来自竞争对手飞扬公司的设计人员的工作笔记，令她惊讶不已。"
        },
        {
            "id": 3,
            "content": "她拿过来，一页一页翻过去，都很熟悉的内容，连细枝末节的地方都很相似。这风格，这内容，即便是完全由陌生的字迹誊写下来，韩佳音仍能确定出自谁的手笔。\n李笑又递过来她原先交上去的笔记本：“是出自你的笔记吧？虽然内容稍有改动。”\n她没作声，垂头看着自己用过的本子，这还是她和王凤逛街的时候看中的，淡黄的封面，只一盏温暖的路灯，色调素净柔和，她一看便喜欢。\n王凤乖巧，抢在她前面付了钱：“韩姐，我送给你吧，拿它来做笔记，等你高升了就当作经验传给我。”\n却没有想到，这本是很普通的礼物，倒成了呈堂供证，直把她往最不堪的位置上逼。饶是佳音早就预料到了这种伎俩而心有所备，可真见到仍觉得寒意入骨，气血上涌。\n只李笑的话更让她吃惊：“我知道不是你。虽然我来这里的时间不长，而且你作为设计部经理，我一向认为都并不称职，但是我至少清楚，凭你曾经的业务水平，若仅为贪利，倒不至于会出卖合纵。”\n他到底厉害，看出了韩佳音性格里的退让和温和，没有锋芒毕露的野心自也不会有太出格的动作。凭这一点，佳音至少可以让自己对李笑多一份尊重，尽管，他们彼此从未对对方有过好感。\n“我知道你委屈，但故意透露你被停职的消息，既是危机公关，也是为了稳人之心，所以，总公司方面希望你可以理解。”\n她苦笑，不理解又如何？个人名誉的折损在集团利益面前总显得过于薄弱。她素来不擅长为自己争取更多，所以也只好默然受了。\n从总经理室退出来，办公室里安静得让人生疑。一眼望过去，所有人都努力地在假装忙碌，她忍不住想，在不明真相的同事眼里，她的面目该是何等狰狞？\n仍是王凤，韩佳音等电梯的时候追出来，很关心似地问她：“韩姐，李总怎么说？我们都不相信你会做那样的事。”",
            "summary": "韩佳音发现她的笔记本被改动了，内容非常相似。李笑告诉她这是出自她的笔记，但她并不相信。后来，李笑表示相信她没有出卖公司，这让韩佳音对他有了一些尊重。然而，由于公司方面的危机公关，韩佳音还是被停职了。同事王凤关心地询问她的情况，但韩佳音心中感到委屈。"
        },
        {
            "id": 4,
            "content": "她看着她只是一笑，轻轻在她肩上一拍，并未多说什么。\n出了公司，一个人在街上游荡。七夕要到了，有商场门口用大红的玫瑰编成一个硕大的心形，几个年轻的女孩子们快乐地举着相机频频拍照，她立定了，看着她们，就好像看到那年初来乍到的自己。\n好像并没有多长时间，却回头细想，忽忽已是近十年过去。\n回家，趁着难得的假期好好陪韩母将这城市玩遍。\n以前韩父在的时候，总想着等自己有钱了，一定带父母好好游山玩水去，以便看尽这世上春色，可是生活就像是连轴转的轮子，逼得她连喘气的余地都没有，梦想便成了一件虽然漂亮但穿不上身的衣裳，唯有仰望。\n但这次她休息的时间同样并不长，两天后，即接到李笑打来的电话。\n傅氏集团将公布起用哪一家广告公司，而合纵，居然也在候选名单之列。",
            "summary": "一位女子在公司里与同事互动后，独自走在街上回忆过去的时光。七夕临近，她看到年轻女孩们在商场门口拍照，想起曾经的自己。她决定利用假期时间陪伴父母游览这座城市。然而，她的休息时间很短，两天后就接到了关于傅氏集团选拔广告公司的电话，其中包含了她所在的公司合纵。"
        }
    ]
}