{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "方好焦急地在人群中寻找关海波，希望能在他身边找到安全感。她在奔跑中感到腹痛，停下来休息时发现关海波就在附近。由于方好的腹痛，她请求关海波尽快送她回家，但关海波因为其他事情而错过了这个机会。后来，方好在江边散步时遇到了特意找来的关海波。他们在对话中分享了彼此的生活，方好在遇到前男友的困扰时，向关海波寻求安慰。关海波鼓励她忘记过去，并表现出对她的信任和支持。这让方好感到与他们之间的亲近，也让关海波开始怀念过去的相处方式。在桥上一艘船靠近他们时，一名彪形大汉因为烟头险些落到他头上而愤怒地大喊。他们迅速离开现场并驾车逃离。回到市区后，他们沉浸在刚刚的紧张气氛中，随后关海波温柔地说出一句\"回去吧\"，两人开始愉快的交谈。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "方好在人群里穿梭着搜寻关海波的身影，自己也不清楚怎么忽然就这么急切的想要找到他，仿佛有他在身边，自己慌乱无措的心就可以安定下来。\n她跑得急，一会儿就气喘吁吁，可还是没睃到他的影子。腹部传来微微的绞痛，她只得停下脚步，一手撑在腰上，定定的喘息。\n身边有人在接电话，发出暧昧的喈喈的笑声。\n笨！怎么没想到用手机。方好在心里骂了自己一声，就从裤子口袋里把手机掏出来，拨给关海波。\n熟悉的铃声从身后传来，方好蓦地回头，果然看见关海波就混在一群聊得热闹的人堆里，离她一点儿也不远，只需要她转个身就能看见。\n关海波低头看了看手机上的提示，又抬头四下望望，很快就退出热闹，朝方好的方向快步走来。\n“什么事？”\n方好有些愣愣的，她还没从刚才的怔忡中恢复过来，脸色苍白，额上布满了虚汗，惹得关海波拧了拧眉，“你怎么了？是不是哪里不舒服？”\n他这么一说，方好才如梦初醒，就坡下驴道：“嗯，我肚子痛，想早点回去。”\n关海波一下子紧张起来，盯着她的腹部就追问：“你刚才吃什么了？痛在哪个部位？靠近左腹还是右腹？”\n方好被他一连串的质疑问得头晕，想了一想，很笼统得回答，“整片都痛。”\n比赛主场上有不小的骚动，大概是什么关键人物入场了。\n果然，一旁持着酒杯的某人得意的对不清楚状况的同伴道：“那位就是腾玖的新总裁闵总，旁边是他太太，康明集团林董的宝贝女儿，他们年初刚收购了腾玖……”\n方好几乎是央求的问关海波，“能不能快点，我，我痛得不行了。”\n关海波有些遗憾的朝那个焦点张望了一眼，这是难得的机会，可以跟腾玖最高层照个面，虽然不会有什么实质性的结果，但对将来的深入合作是个非常好的引子。\n只是，他低头望望“痛苦不堪”的方好，只得放弃了打算，伸手扶住她，亦步亦趋的向出口走。\n方好头歪在车窗上，心绪不宁，脑子里反复放映着刚才与闵永吉和林娜狭路相逢的画面。\n“这位是我太太林娜，腾玖的名誉董事。”\n“原来你就是方好，老听永吉提起你，你们两个可是青梅竹马呢！”\n“没想到你也在s市，真是太好了。以后我们可以常常联络……”\n她把头狠狠的朝窗玻璃上一顶，发出痛苦的呻吟。\n关海波一手把着方向盘，一手探过来在她额上试了试，冰凉一片，还好，没发烧。\n“很痛吗？”他关切的问，声音也柔和了不少。\n“……好多了，已经不疼了。”她说好就好，立刻连身子都坐直了。\n关海波有点糊涂，不明白她葫芦里到底在卖什么药，意味深长的瞟了她一眼，也没说什么。\n车子拐了个弯，眼前豁然开朗，江湾到了。\n天气好，许多人在放风筝，大声的叫嚷，隔着玻璃听不到声音，只能看见一个个亢奋的身影，张大了嘴，彼此交流着欢乐。\n“等等，就停这儿吧。”方好忽然叫道。\n关海波又是一怔，“这是桥上，不能停车。”\n方好不死心，“那，在桥下停吧，我想下去走走。”\n车子一刹住，方好就推门出去，在车外对关海波摆摆手，“你先回去吧，我一会儿自己打车走。”\n“你确信自己没事？”他手肘撑着方向盘，一向锐利的眼眸中透出一丝困惑。\n方好顿时有点心虚，朝他甜甜一笑，“没事，这里空气好，难得来，我想好好遛达遛达。”\n她往江湾大桥上走，在最高处驻足，低头望下去，平静的江面上波光粼粼，偶有船只驶过，发出悠扬的鸣笛声。\n她用双手握住栏杆高起的小桩，然后把下巴搁在手上，望着空旷的水域发呆。\n其实已不剩什么悲伤，她哭过许多次，可年轻就是好，快乐也许无法长存，连悲伤也一样，时间一长，渐渐淡去。\n然而，难堪总是有的，尤其看到他们象一对璧人似的伫立在自己面前，再一次映衬出她的失败，那么刻骨铭心，于是那种钝钝的痛便象久已封存的老照片一样，再次被翻了出来。\n身旁有人故意清了清嗓子，发出惹她注意的声音，方好歪头看看，不觉笑了。\n她一点儿也不意外，仿佛早就料到会是他。\n“为什么又回来？不会是……怕我往下跳吧？”她心情好转，居然开起玩笑来。\n如果想跳，三年前她就跳了。",
            "summary": "方好急切地在人群中寻找关海波，希望能在他身边找到安全感。她在奔跑中感到腹痛，停下来休息时，发现关海波就在附近。方好因腹痛请求关海波尽快送她回家，而关海波因为新总裁入场而错过了这个机会。方好在江边散步，遇到了特意找来的关海波。"
        },
        {
            "id": 1,
            "content": "可是，姑姑说过，喜欢吃土豆的人不会有轻生的念头，因为土豆是做通心粉的原料，而方好，最爱吃土豆。\n关海波并不笑，慢慢的取出盒烟来，捻了一根，叼在嘴上，右手举着打火机，左手微拢，“啪－”的一声点上。\n他深深抽了一口，就将夹了烟的手搁在栏杆上，尽着它燃。\n“什么事让你这么不开心？“他望着前面淡淡的问，“跟……男朋友吵架了？”\n没等到回答，关海波侧头看看她，“怎么，不想跟我说？”\n他沉着的声音仿佛有种魔力，让她不知不觉的放松下来。\n想想其实也没什么大不了的，她努了努嘴，低声嘟哝，“不是……刚才，在球场……遇到了不想见的人。”\n他不免多瞧了她两眼，她的脸上从来没出现过这样茫然无措的神色，他不难猜出是怎么一回事。\n“那个人，伤过你？”他很直接的问。\n方好苦笑，“算是吧。”\n闵永吉说过，会照顾她一生一世，可他没有做到。\n关海波情不自禁的举起手上的烟，用力抽了一口。\n“什么时候的事？”\n她跟着他的这三年似乎没出过什么状况。\n“……三年前。”\n果然！他心里没来由的一松。\n“那就忘了它。”他把烟头往江里一掷，是果断的神色。\n方好有些愕然，忍不住别过脸来，他的眼里不再有冷漠和不屑，充满信任的凝视着她。\n不过短短的几句话，方好忽然觉得，自己跟他从来没有象此刻这样接近过，近得让她心潮翻涌。\n她的眼眸亮晶晶的，长久的停留在关海波的脸上，他有些承受不了，转身面向江面。\n从什么时候开始，他忽然就没有办法坦然的盯着她的眼睛了，他有些怀念以前自己怒目瞪她，瞪到她低下头为止的日子，而现在，似乎总是他无法坚持到最后。",
            "summary": "方好和关海波的对话。方好在遇到前男友的困扰时，向关海波寻求安慰。关海波鼓励她忘记过去，并表现出对她的信任和支持。这让方好感到与他们之间的亲近，也让关海波开始怀念过去的相处方式。"
        },
        {
            "id": 2,
            "content": "方好慢吞吞道：“你刚才……扔出去的烟头差点落在那个人的头上。”\n关海波赫然低头望去，果然，江面上有艘船，船上一个彪形大汉正仰头气愤的瞪着他们，哇哇大叫，还作势要上岸来。\n“快走！”关海波低声嚷道。\n两人一溜烟的下了桥，直奔关海波的车，迅速的钻进去，喘息甫定，两人对视一眼，刚才的紧张立刻无影无踪，他们爆发出大笑。\n方好笑得眼泪都出来了。\n“回去吧。”\n关海波边笑边温柔的说。\n“好。”\n依然是喜多郎，却换成了欢快的《响宴》，一路伴着他们往市区方向驶去……",
            "summary": "方好和关海波在桥上遇到一艘靠近他们的船只，船上的一名彪形大汉因为烟头险些落到他头上而愤怒地大喊。两人迅速离开现场并驾车逃离。在回到市区的路上，他们仍然沉浸在刚刚的紧张气氛中，随后关海波温柔地说出一句\"回去吧\"，两人开始愉快的交谈。"
        }
    ]
}