{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "秦志刚提到有人投诉关海波死板，导致他与顾律师的关系受到影响。关海波决定不再追求顾律师，而秦志刚猜测可能是关海波喜欢上了别人。同时，方好在病后第三天回到工作岗位，并在休养期间得到了公司阿姨的帮助。她想要参加公司今晚的合同签订活动，但因肠胃炎原因，关海波拒绝带她去应酬。方好解释说是想去学习，但关海波并不相信。关海波同意带她去吃晚饭，让她挑选地点，但她担心他会选奇怪的地方。他们决定去清雅阁用餐。另一方面，方好的老板闵永吉虽然脾气不好，但对她和她的同事都很关心。在方好生病期间，闵永吉经常去医院看望她，并在出院后抽时间陪她聊天。这让方好感到奇怪，因为闵永吉已经有女朋友了。方好曾想过成为闵永吉的女朋友，但她觉得自己不够资格。直到闵永吉打电话给她，邀请她一起吃饭，让她的心情变得糟糕。后来，闵永吉竟然来到她公司的楼下等她，让她更加困惑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“海波，最近忙什么呢，连个音儿都没有。”\n“我还能忙什么？就公司这点儿事呗！”关海波用手指捏捏鼻梁，对着电脑太久，眼睛有点酸涩。\n“知不知道，有人找我投诉你！”秦志刚在电话里半开玩笑半认真的道。\n关海波没表现出惊讶，仅是笑了一笑，“哦？投诉我什么？”\n“说你死板，没有情趣，不解风情，简直像个老朽！”秦志刚越说越恨铁不成钢，顿一顿才狠狠道：“你知道顾律师现在的身价是多少吗？难得有人入得了她的眼，你怎么就这么不上心呢！”\n关海波往椅背上一靠，呵呵笑了两声，缓缓道：“我跟顾小姐的事儿，还是算了吧。”\n秦志刚在电话那头着实给噎了一下，半天没反应过来，“兄弟，你这人怎么这样？说都说不得？！”口气立刻软下来，“嗨，其实她也没怎么数落你……好吧，我承认，刚才那些话都是我瞎掰的，事实上是，前两天我碰巧遇上她，问起你们俩的事，她口气淡淡的，我一猜就是你不主动，你再不……”\n关海波打断他，很认真的说：“志刚，我不是跟你开玩笑，我说真的。”\n他深吸了口气又道：“她人很好，只是，我们不怎么合适。”\n秦志刚沉默了一会儿，却嘿嘿笑起来，“你没跟我说实话，你……是不是看上谁了，所以……嗯？”\n他们从前是上下铺，又一直谈得来，对彼此了如指掌。\n关海波也笑了，“胡说什么，没有的事。”\n秦志刚一听他这口气，更加断定自己的猜测没错，不依不饶的追问：“快说说，到底是谁？也不枉我替你操心一场。”\n有人敲门，关海波匆匆道：“不说了，我还有事，过两天找你喝酒。”\n方好抱着一摞文件笑吟吟的进来。\n今天是她病后第三天上班，她在家休养了一周，脸上终于又有了红润。\n这一周多亏公司的阿姨每天过来帮她煮东西，收拾家务，她才得以不惊动家里，如果让妈妈知道了，非杀过来不可，天天被她唠叨着可不是件好受的事儿。\n来上班前，她做的第一件事就是用家里常备的健康秤称一下体重，看着指针抖了几抖终于偏向从前那个固定数字的左边，心里着实感到高兴，不过镜子里那张圆嘟嘟的脸倒是变化不大，她不免有点沮丧，她是天生有点婴儿肥的脸蛋。",
            "summary": "秦志刚提到有人投诉关海波死板、没有情趣。关海波表示他和顾律师并不合适，并决定不再追求她。秦志刚猜测可能是因为关海波喜欢上别人，但关海波否认。秦志刚的妹妹方好病后第三天回到工作岗位，她在一周的休养期间得到了公司阿姨的帮助。"
        },
        {
            "id": 1,
            "content": "交完作业，方好磨磨蹭蹭的不走，涎着脸问：“关总，董哥说你们今天晚上跟国源正式签合同，那个，我能不能……？”\n因为肠胃炎，关海波一下子“封杀”了她所有的应酬，不管她怎么恳求，他都不肯再带她出去。\n方好极其认真且严肃的表示，她不是嘴馋，而是去学本事的，老板同样认真且严肃的答复她，“我相信。”\n可她心血来潮的时候根本管不住自己，摆乌龙前也从来不通知他。\n关海波眼瞅着她一脸的馋色，忍着笑很干脆道：“能！”\n方好惊喜过度，反而以为自己听岔了，愣着没敢动，“不好意思，我耳朵不好使，您刚才说的‘能’字前面带‘不’么？”\n关海波啼笑皆非的睨着她，有些人是不能宠的，一宠就没上没下，可是，他却怎么也藏不住自己脸上的笑意。\n“国源的合同小董一个人去签就行，今天晚上，我带你去吃好吃的。”他呷了口咖啡淡淡的道，这一阵她总是清汤米粥的对付，想必也憋坏了。\n“这样啊！”方好有点怅然若失，不过，有的吃也不错，而且又不是自己买单，老板应该不会菜到她去吃大排档之类的吧。\n她很快又两眼放光，“咱们上哪儿去吃？”\n关海波已经重新坐下来，对着电脑随口道：“你挑吧，你喜欢就好。”\n“哦！”方好重重的点头，果断的转身要出去，她不会跟他客气的。\n“等等！”关海波蓦地叫住她，略一沉吟，道：“还是订清雅阁吧。”\n他有点不放心让她作主，天知道她会找个怎样稀奇古怪的地方，她的肠胃刚好没多久。",
            "summary": "方好想要参加公司今晚的合同签订活动，但因为肠胃炎原因，关海波拒绝带她去应酬。方好解释说她是想去学习，但关海波不相信。后来，关海波同意带她去吃晚饭，让她挑选地点，但她担心他会选奇怪的地方。他们决定去清雅阁用餐。"
        },
        {
            "id": 2,
            "content": "而他自己也有个佞脾气，哪里“跌倒”过就要在哪里爬起来！\n方好一边出门，一边吐舌头，又是清雅阁！也好，也好，这回自己怎么也得睁大眼睛，再不能错过这大好良机了！\n她整个下午心情都很好，嘴里哼着小曲儿，干活也特别卖力，能遇上这么个老板还真是不错，虽然脾气差了点儿，可知道她这个老员工失恋了，居然如此关怀备至，实乃吾等小职员的福分啊！\n偶尔也会泛上来一丝困惑，老板好歹是有女朋友的人，怎么也不见他匀出时间去约会呢，倒是看他老在自己眼前晃荡？！\n前一阵她生病，他天天往医院跑也就罢了，可出了院之后，每天再忙他都会抽时间光顾她的寒舍，陪着她聊会儿天……\n虽然他们之间实在是没什么――他这么做，多半是看在这几年的“阶级情份”上，可她心里还是觉得有点怪怪的，如果她是老板的女朋友，老被这么冷淡着，非受不了不可！\n方好为这个想法蓦地红了红脸，当老板的女朋友，那得多深的道行才成呃，自己三脚猫一只，也就是一辈子给他拎包的命。\n不过方好深信知足常乐的道理，有这样，已经很好了！\n她的好心情嘎然而止于闵永吉打来的电话。\n“好好，你几点下班？”\n这似乎是他第四次打电话给方好了，他前几次打来，方好都是胡乱找个理由搪塞过去，没敢告诉他自己生病的事，他跟妈妈一样，从来都拿她当小孩，以前他们好的时候，她会觉得他的宠溺是一种享受，现在只会觉得心烦和累赘。\n而且，告诉了他，就等于间接告诉了妈妈。\n她跟闵永吉碰面的事还是让妈妈知道了，她乘机打电话来好言相劝，无非是让她要懂事，过去的事情就过去了，永吉怎么说也还是她哥哥呢！\n越是劝，方好越是赌气不想理他，她就不明白了，妈妈为什么从来都帮着他说话，凭什么他说变脸就可以变脸，说回来自己就得笑脸相迎？有钱很了不起吗？\n她没好气道：“又是吃饭啊？我没空！”\n“今天又有应酬？还是要加班？还是跟同事去逛街？”他一口气把她所有的借口都说了个遍。\n“我约了人了。”方好不耐烦起来。\n闵永吉呵呵一笑，“哦？约了男朋友了？”他的口气象大人哄撒谎的小孩，方好的气一下子腾升到半空，又迅速回落下来。\n要是沈亮能晚两天跟自己saygoodbye该多好，她一准毫不犹豫的带了他杀过去给闵大哥瞧瞧，自己可不象他想得那样――纯粹吹牛！\n可是现在？！\n“是男朋友，怎么样？”\n方好梗着脖子反诘，可是嗓音却蓦地低了，心里涌上来一股羞赧，咬咬牙，无声的向老板“忏悔”\n，“对不住，对不住，江湖救急呃！”\n闵永吉也不恼，依旧笑意盎然的说：“那好啊，大家正好出来见个面，你妈妈知道了一定高兴。”\n方好有些气急败坏，“你少把我妈搬出来说事，我这忙着呢，没功夫跟你扯，就这样吧。”\n她啪的挂了电话，坐在位子上生闷气。\n方好怎么也没想到，闵永吉竟会来她公司楼下等她。",
            "summary": "方好是一个小职员，她的老板闵永吉虽然脾气不好，但对她和她的同事都很关心。方好生病时，闵永吉经常去医院看望她，出院后还会抽时间陪她聊天。这让方好感到奇怪，因为闵永吉已经有女朋友了。方好曾经想过成为闵永吉的女朋友，但她觉得自己不够资格。直到闵永吉打电话给她，邀请她一起吃饭，让她的心情变得糟糕。后来，闵永吉竟然来到她公司的楼下等她，让她更加困惑。"
        }
    ]
}