{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "在公司员工准备参加一场酒会时，关海波要求大家提前处理手头事务。方好正在玩游戏，得知消息后打算提前离开。关海波叫住她，询问她是否知道酒会的着装要求。方好表示自己没有礼服，关海波体贴地递给她一件让她试穿。方好觉得不自在，但关海波的鼓励让她逐渐放松。两人在酒会上结识了一位重要客人，并在自助餐厅遇到了商联主席汤震。方好惊讶于汤震的身份，关海波向她展示了他们之间的关系。汤震表示有意将关海波介绍给自己的侄女，关海波为了避免直接拒绝得罪汤震，决定以这种方式避免尴尬。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "下午刚吃过饭，关海波就出去了，大厅里因此气氛和谐轻松。\n方好手头的事一做完，就忍不住翻开层层叠叠的文件夹，把深埋在无数级子目录下的几个残存游戏打开来玩。\n董其昌坐在位子上嘟嘟哝哝，对面的季杰被他的牢骚搅得有点烦躁，蹙眉道：“你哪来那么多废话，关总让你去就去呗。”\n“唉，我这刚出差回来没两天，在家连个囫囵饭都没吃着，本以为今天晚上没事了，得，又来了这么一出，我女朋友非跟我翻脸不可。”\n唐梦晓笑呵呵的拿手指着他道：“你呀，也就这点出息，谈子有五六年了吧，还没把女朋友混成老婆，你这辈子算捏在她手里了。”\n董其昌不示弱的扬起脖子，嘿嘿笑着反驳道：“老唐，别光顾说我啊，你最近是不是沙发睡得少，忘本了？”\n唐梦晓眉头都不带皱一下，保持着笑意道：“可不么，我正争取睡地板呢，沙发哪比得上地板啊，睡沙发容易骨头疼，躺地板上多好，还能健身呢，是吧，小董？”\n一办公室的人都跟着呵呵的乐。\n董其昌有一回说漏了嘴，抱怨睡了一晚上的地板，头昏。结果惹来众人的浮想联翩，他再怎么解释都已经是水洗不清了。\n季杰适时的截住两人的拌嘴，正色的对董其昌道：“别的应酬你想推掉倒也罢了，商联的酒会，我劝你还是得去，能碰上多少精英呢！别说你了，这次连小陈都得去。”\n董其昌立刻扭头问方好，“哟，真的呀，小陈？”\n方好正为这事烦恼呢，懒懒的哼唧了一声，并不热衷。\n经过一段时间的“实战”，她发现自己实在不善于交际，每每看到人家风度翩翩，寒暄得宜的谈吐，她就止不住的怯场，虽然季杰偶尔也安慰她，什么都是练出来的，习惯了就好了，可她终于还是放弃了向前冲的打算，难度太高，她怕夜不能寐。她承认自己就是烂泥扶不上墙。\n关海波对她的变卦不置可否，他本来就没指望她能有一番建树，清醒是迟早的事儿，说明她至少还有些自知之明。\n只是今晚的酒会，不知为何，他执意要拉她同往，方好万般无奈，只能硬着头皮上。\n季杰笑道：“小陈如今正努力向我们看齐呢，这阵子跟着关总到处跑，前两天我还建议他，新的销售可以少招一个，直接提拔小陈得了。”\n方好抽空白了他一眼，瓮声瓮气道：“季哥少拿我开涮好不好？”\n董其昌也只是发发牢骚而已，老板特别点了名的，哪好意思临阵开溜？\n“既然如此，我一会儿得跟关总打声招呼，早点回去，换身行头才行，唉，也不早说。”\n季杰经他这么一提醒，倒想起了什么，转身对方好道：“小陈，晚上的酒会得穿礼服，你有吗？”\n方好歪头看看他，想了想，然后摇摇头，“没有。”\n她低头望望自己穿的那一身，不解道：“穿这个不行吗？”\n季杰笑起来，“也没什么不可以，我是怕你到时候会很忙。”\n“为什么？”\n“人家多半会当你是茶水妹，让你跑腿啊。”\n方好先是呆了一呆，这才狠狠瞪了他一眼，季杰只顾仰着头哈哈大笑。\n窘归窘，方好心头倒是一振，酒会要穿晚礼服？她没有，是不是意味着可以就此逃过了，一念至此，一下午低落的情绪又迅速饱涨起来。\n她也不急着声张，心心定定的继续玩游戏，只等临出发前跟老板汇报一声，打他个措手不及再乘机溜之大吉。\n临近六点，关海波才赶回公司，他走路向来脚步飞快，经过方好身边时，只看见她手忙脚乱的关窗口。\n关海波觉得好笑，故作没看见，对着季杰他们扬声道：“大家赶紧把手头的事情处理掉，十分钟后一起走。”\n紧接着又压低声音对方好道：“你过来一下。”\n“哦。”方好刚刚完成“毁尸灭迹”的工作，心虚的应了一声，等扭过头来，只看见他匆匆的背影，手上仿佛还提着什么东西。\n方好慢吞吞的收拾着东西，想到自己策划好的那个“计谋”，止不住在心里嘿嘿一笑。\n她进门的时候，关海波正站在窗边，举着矿泉水瓶子大口喝水。\n天气越来越热，即使到了傍晚，暑气还是很难消散，弥弥的团拢在地面，把城市当成了砂锅，慢条斯理的用文火来炖着，是一种缓慢而无止尽的煎熬。",
            "summary": "公司员工们正在准备参加一场酒会。关海波让大家都把手头的事情处理掉，十分钟后一起走。方好正在玩游戏，听到这个消息后，她计划提前离开。关海波发现后，让她过去一下。方好以为他要批评自己，没想到他却告诉她晚上的酒会需要穿礼服，询问她是否有。方好回答没有，这让她的心情一下子变得愉快。"
        },
        {
            "id": 1,
            "content": "“关总，酒会上，女宾是不是要穿晚礼服啊？”\n关海波转头睨了她一眼，平静的点了点头。\n方好小心的遮掩掉嗓音里的愉悦，用遗憾的眼神望着他道：“可是我没有哦。”\n如果他此时脸上出现懊丧或气馁的表情，方好一定很有成就感。\n关海波在她满怀“期待”的注视下微微一笑，拿手一指桌上的纸袋，“那儿有一件，你去试试，看合不合身。”\n方好杵在原地没动，使劲甩了甩脑袋，努力清除掉眼前的“zuma”的幻象。\n“愣着干嘛，快去啊！”\n她彻底没脾气了，瘪着嘴走上去拽了袋子就往外走，唉，老板要做点什么事，向来考虑得周到，不留后路，她还能说什么。\n“去哪儿？就在里面换吧。”关海波出声止住闷头向外走的方好。\n她叹了口气，转身进了小套间。\n方好平时买衣服不是粉色，就是紫色，她喜欢那些闪亮的，阳光般明丽的色彩。所以，当看到纸袋里这条黑色的长裙时不觉顿了一顿，不过细想想，礼服的颜色好象都是这么隆重而端庄的，如果有人穿粉色的礼服上场，大概会被人嘲笑卡哇伊。\n应该是刚买的，标签都还没摘，她对着那个品牌和下面显示的价格伸了伸舌头，好在她是为公效力。\n礼服其实很漂亮，裁剪简洁，肩膀处是细细的两根带子，裙摆是向里收的款式，到了末端，又陡然放开来一小截，宛如鱼尾。滑不溜手的质料，也许是冰丝，有一点弹性，所以很贴合身体，仿佛整个儿包在了身上，而她穿着不大不小，刚好。\n她觉得遗憾，关海波的套间里没有落地穿衣镜，于是只能跑进盥洗室，那里也不过是一面挂壁镜，照不到全身的，她打量着自己两只光洁的肩膀，觉得有些别扭，她习惯了掩藏自己，此时不觉下意识的抬手抱住双肩，徒劳的想遮住什么。\n她的头发入夏时刚剪过，险险的擦着肩部，平常一直是披着的，这两天嫌热，给挽了起来，配上礼服的效果，倒也相得益彰，脱胎换骨一般，成熟了许多。",
            "summary": "方好询问关海波关于酒会女宾的着装要求，得知需要穿晚礼服，但她并没有准备。关海波体贴地递给她一件礼服让她试穿。方好在试穿后发现礼服非常合适，但在镜子前感到不自在，习惯性地想要遮住肩膀。"
        },
        {
            "id": 2,
            "content": "出来时，关海波还坐在电脑前。\n方好故意清了清嗓子，他的目光立刻调转过来望着她。\n“这样子，可以吗？”她的声音里有一丝不确定，头一回穿得这么隆重，自己都觉得陌生和别扭，仿佛换了个人。\n关海波只是凝视着她，半天没说话，目光象熨斗似的从上到下一点点卷过去，她于是更加觉得没底。\n“那个，不然……我还是去换下来好了。”她有点沮丧的说。\n“不用了，挺好的。”他说着，迅速的将愈渐灼热的眼眸调转开去。\n那晚他的失控搞得两人均很尴尬，随后的几天，方好见了他都有些闪。他也知道自己有点操之过急了，为了避免再度刺激她，近来在她面前刻意的斯文了不少。\n“真的？”难得听到老板的夸赞，她迟疑的审视他的脸色，欲辨别真伪。\n关海波再次转过脸来看她时，那眼里就只余了欣赏，朝她笑了笑，肯定的点头道：“很不错！”\n他把握得很准，刚刚在服装柜一眼就相中了这件，穿在她身上，果然再合适不过，陈方好是块璞玉，稍加料理，便能发出夺人的光彩，当然，她还需要一点自信。\n他眼里毫不掩饰的赞美渐渐感染了方好，她于是不再觉得拘束扭捏，施施然向前跨了两步，今天的鞋子也是很细巧的一款，跟礼服配着甚为搭调，迈起步子来，婀娜而轻盈，而脸上的笑依旧是恬静纯美的。\n就连季杰等人乍一见她，也是相当的惊艳。\n董其昌更是朗声笑道：“小陈好样的，失恋了也不消沉，赶明儿哥哥再给你介绍个好的。”\n方好不禁偷偷瞄了瞄关海波，他面色如常，无动于衷。\n其实两人的关系并没有刻意避人，但关海波天生不喜张扬，方好又正羞涩，虽然已经逐渐接受“现实”，但心头的一丝疑虑仍然时不时溜出来拜访她一下，总觉得象做梦，眼一睁，就会发现其实是在自作多情，这样的状态下，又怎么可能会主动去向旁人挑破？\n盛嘉的员工一进公司见识到的就是他们“主仆”二人奇特的相处模式－－错误“屡训屡犯”的方好和骂得再凶也从不踢人的关海波，也许一开始大家还有些困惑和猜疑，时间长了，也就见怪不怪了。关海波是个完美主义者，容不得半点瑕疵，方好这样的小杂役如果入得了他的眼，旁人反而能把眼瞪出来，他留着她，无非是向其他员工昭示，他不是忘恩负义，不讲道义的老板。\n商联的酒会历来很受业内人士的重视，不仅可以了解最新的行业信息，交流时事动态，更有一些行业楚翘及相关部门的要人出席，因此一向搞得生机勃勃。\n季杰等人显然也是酒会的常客了，各自熟门熟路的去找人聊天，方好紧绷着一根弦，小心翼翼的跟随在关海波身边，在眼花缭乱的宾客间穿梭，寒暄是老板的事儿，她只需要不停的点头，微笑，保持微笑即可。\n每当出席这样的所谓大场面，她都会觉得紧张和不适应，如果这时候有人让她选择是上厅堂，还是下厨房，她铁定会很没出息的选后者，虽然她的厨艺也没多少特色。\n出门的时候没吃什么东西，一通走秀下来，她就开始脚力虚软，肚子里咕噜咕噜叫得极不雅观，幸亏人多，有很稳定的音波盖着，不至于让人笑话。\n关海波偶然间回头，目光在她脸上掠过，倒是发现了端倪，“是不是饿了？”\n她很老实的点头。\n“饿了你不早说？”\n方好眨眨眼，没吭声，看他那么投入的跟人聊，她怎么好意思开口败兴。\n关海波脚下拐了个方向，领着她朝自助餐区域走去，“先去吃点东西。”\n酒会上放了一些自助食物，也有可供休憩就餐的桌椅，两人各自挑了一盘，随便找了个靠墙的位子落座。\n仍然不时有认识的人过来打招呼，方好一边慢慢的吃，一边同情关海波，坐下来都快十分钟了，他盘子里的食物就没怎么动过。\n远远的，一个胖胖的老头大步流星的往这边走来，目光贼亮的盯着关海波，脸上是将展未展的笑容。\n关海波没有象对待其他人那样，等着对方慢慢走近再适时的起身，微笑，而是立刻放下刀叉站起来，热情的回迎了上去。\n两人在距方好五米远的地方驻足谈话，神态亲密友好，看得方好好奇不已。\n她估计这人来头不小，从老板脸上那五星级的笑容和诚恳的表情可以轻易判断出来，只是方好以前从未见过这个人，应该没来过盛嘉，而他们说起话来也是高一声，低一声的抑扬顿挫。\n她津津有味的注视着老头，没成想老头的目光忽然电光一样向她扫来，她立刻讪讪的对他笑笑，低下头去，耳朵里却能听到他朗朗的询问声。\n“难得见你带女宾来啊，那位是？”",
            "summary": "方好穿着隆重的礼服陪同老板关海波参加。方好因为第一次穿这么正式的衣服而感到不自在，但在关海波的鼓励下，她逐渐放松并得到了他的赞美。他们在酒会上结识了一位重要的客人，关海波与他热情交谈。方好因饥饿而脚力虚软，关海波带她去吃自助餐。这时，一位胖胖的老头走向他们，与关海波亲切交谈并询问方好的身份。"
        },
        {
            "id": 3,
            "content": "方好正拿叉子去叉一片牛肉，闻听老头的疑问，立刻也竖起了耳朵，如果人的耳朵会象兔子那样自由摆动，那么她现在的双耳铁定是立得笔直。\n可惜关海波的声音远没有老头那样硬朗高亢，压得极低，仿佛交心一般。\n她很快的仰起头来再度看过去，老头却忽然爆发出极大的笑声，“果然郎才女貌，海波，可喜可贺啊。”眼里却没有多少祝贺之色。\n方好心里涌起一股热浪，翻腾来翻腾去，直觉得有点轻飘飘的。不用琢磨，都能清楚老板是怎么跟人介绍自己的了，这好像还是他第一次在外人面前公开两人的关系。\n她在心里美滋滋的想，其实，当老板的女朋友感觉还挺不错的，虚荣心的迅速膨胀使她脸上的甜笑久久无法退却。\n关海波重新归位，见她若有所思，笑靥如花，很是意外，“想什么呢，这么高兴？”\n方好这才惊觉过来，立刻收起花痴嘴脸，手上又恢复了叉牛排的动作，掩饰着问：“刚才那个人是谁啊？”\n“商联的主席汤震。”\n方好一吐舌头，恍然大悟，这名字，如雷贯耳啊，难怪老板这么恭谨了。\n见过了汤震，关海波才算真正放下心来，专注的吃东西。\n方好大概怎么也不会想到，关海波这趟来的目的竟然就是侧面向汤震“展示”\n一下她。",
            "summary": "方好和关海波在餐厅与商联主席汤震相遇。方好惊讶于汤震的身份，而关海波则借此机会向汤震展示了他们的关系。这段故事主要讲述了身份地位的差异以及两人关系的公开。"
        },
        {
            "id": 4,
            "content": "汤震对行业里的后起之秀一直很留意，也很支持，对关海波更是赞誉有加，逢人就爱夸他几句，从来不掩饰他的爱才之心。\n前不久，关海波偶然听说汤震有意要拉拢他与自己的某个侄女，他在商界里混了这几年，很明白面子的重要性，如果等汤震向他开了口自己再拒绝，多少有些驳人家的面子，他不愿意得罪这位重要人物，所以才想到了这一招。\n只要不是汤坧本人开口，彼此之间自然就无尴尬可言。\n酒会进行到一半，陆陆续续的还有宾客进来，既然是向行业内开放的，那么，在酒会上遇到闵永吉夫妇就不是什么值得惊讶的事了。",
            "summary": "汤震关注并支持行业内的年轻人才，尤其对关海波赞赏有加。关海波听闻汤震有意将他介绍给自己的侄女，为避免直接拒绝得罪汤震，决定以这种方式避免尴尬。酒会上，闵永吉夫妇作为业内嘉宾也出现在现场，一切都在顺利进行。"
        }
    ]
}