{
    "chapter_title": "第三十九章 ",
    "chapter_summary": "康明集团收购了知名机械制造商腾玖，意图进入内地市场。创始人林健南派遣女婿闵永吉夫妇负责腾玖事务。闵永吉与妻林娜共同面对各种场合，但方好因过去恩怨对他们抱有敌意。腾玖与盛嘉公司有业务往来，双方高层相识。季杰与闵永吉讨论合作事宜，方好因与闵永吉的感情问题离开现场。关海波与林娜交谈，得知她身体不好。闵永吉发现林娜摔倒，关海波已给她服用硝酸甘油。方好听到他们的对话，猜测闵永吉娶林娜的原因。回家后，方好陷入思考，心情复杂。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "腾玖在s市的机械制造行业可以列入三甲，实力雄厚，不仅如此，其参与社会活动也是相当地积极踊跃。滕玖在市社会福利中心设立了以其命名的慈善基金，专门用于救助残疾孤儿，在s市闻名遐迩。年初被海外的康明集团收购时，因为是优化并购，也未对滕玖公司造成大的负面影响。\n康明集团是一家在海外上市的实业集团公司，由华裔富商林健南于上世纪七十年代一手创建，以金融起家，没几年就在华商中声名鹊起。后来康明逐渐开始发展实体工厂，生意做得如火如荼，几十年来长盛不衰。\n从九十年代开始，内地逐渐成为投资圈钱的热土。早期来华投资的探险家们经过短短几年的努力，尝到了丰厚回报的甜头，纷纷回去大力宣传，一贯对内地投资持谨慎观望态度的林健南也终于动了心，深思熟虑后，以重金买下了无论口碑还是运营都良好的腾玖，有心要借这块牌子打入内地市场。为此，他专门派了爱婿亲自前往督战，而非仅仅雇佣一个职业经理人来打理公司，可见其对腾玖的重视。至于他在美国的其他产业，则由自己的两个儿子分别管理。\n回国，对闵永吉来说不是件难受的事，相反，他一直渴望回来。只是，既然已经结婚，就不得不处处为妻子着想——他是众所周知的模范丈夫。\n初来s市，闵永吉总觉得与商界的沟通交流远远不够，所以频繁地在各种场合露面，增进影响力。林娜身体状况良好的时候，也会跟他一起出来散散心。\n腾玖本来就久负盛名，而康明集团更是名声赫赫，这次又是携巨资进驻s市。作为康明集团的代表，\"滕玖\"的当家人，闵永吉夫妇自然颇为惹人注目。\n闵永吉一如既往的矜持沉稳，带着和煦的微笑，与来往的人士攀谈。林娜却脸色苍白，即使薄施脂粉，也难掩病容。\n方好从看见那两个人走进来就开始浑身不自在，不停地看表，眉心悄然间揪到了一起。关海波看在眼里，不觉紧抿双唇。\n他不是不明白，有些事情，说起来容易做起来难，自己也有过类似的经历，因此，虽然心里隐隐的不舒服，他也还是尽量保持大度，故意忽略方好的坐立不安。\n终于还是无可避免地碰面了，闵永吉跟关海波先行握手、寒暄。\n\"方好也在啊？今天晚上真漂亮！\"林娜的赞美溢于言表。方好在她眼里看不到半点虚假做作，不免暗暗怀疑是因为自己的道行不够深。\n碍着人多，方好也无法给闵永吉脸色看，只含糊点了个头，而那声\"永吉哥\"即使杀了她也是不肯叫出来的。\n盛嘉正与腾玖合作，自然有许多话题可以聊。不久，季杰也颠颠地跑来——他是腾玖项目的主要负责人，正好乘着这次机会与腾玖的高层探探口风。滕玖的成品油采购还有一部分没有脱手出去，加上其扩充的生产线上所需的各类加工刀具，实在是一笔不容小觑的采购数目。\n闵永吉对盛嘉还是比较肯定的，尤其是售后的沟通方面，可谓顺畅快捷。很多大代理商无论问题是大是小，都要求客户按投诉流程走上冗长的一遍；而某些直接供货的外方厂家则是一副令人生厌的大爷态度；而盛嘉的服务、效率均无可挑剔，虽然代理服务费也收得相当可观。\n四个人的言行举止都是彬彬有礼。方好礼貌归礼貌，但一直冷着脸，也没有多少话，只在不得已的时候应答两句。\n林娜对她仿佛有一种特别的关注，眼神总是若有似无地往她身上瞟，有时被她撞上，也不过朝她点头一笑。\n方好不知道她对闵永吉跟自己的故事究竟了解多少，闵永吉会告诉她吗？有这个必要吗？即使知道了，她也不介意吗？\n不过，该介意的那个人好像应该是自己！\n她发现自己越追究越深，这些问题其实以前有机会可以得到答案，从妈妈那里，从闵奶奶那里，或者她可以直接去问闵永吉本人。\n可是她偏不愿意那么做。她情愿当鸵鸟，如果可以，她一辈子都不想见到这两个人！\n然而生活就是这么兜兜转转，本以为可以永不相遇，没想到还是会狭路相逢，而且是一逢再逢。",
            "summary": "康明集团收购了知名机械制造商腾玖，意图借助其在内地的声誉进入市场。康明集团的创始人林健南派遣女婿闵永吉夫妇负责腾玖事务。闵永吉在商界活跃，与妻子林娜共同面对各种场合。然而，方好因为过去的恩怨，对闵永吉夫妇抱有敌意。腾玖与盛嘉公司有业务往来，双方高层在聚会中相识。"
        },
        {
            "id": 1,
            "content": "话题的主动权一旦落入季杰掌中，旁人基本就可以歇着了。他插科打诨，说得热火朝天，一个人足以撑起一台场面。闵永吉始终含笑听讲，在恰当的时候点缀几句，他柔和关切的目光间或会投向林娜，有时，她还没开口，他就已经知道她要什么，并且很自然地递过去给她，四目相接，两人于是会心一笑。\n季杰忍不住羡慕地赞叹：\"闵总跟太太感情真好，看得我们这些单身汉眼热不已啊！哈哈！\"\n在众人善意的笑声中，方好很僵硬地低下了头。\n只有她知道，闵永吉一直都是个细心的人，很会照顾女孩子，以前跟她在一起时他就是这样。如今，他的这些柔情蜜意都用在了别人身上。虽然已经隔了三年，虽然方好已经决心要将他划为路人，然而，那么多熟悉的细节映在眼里，她还是觉得胸闷气堵。\n她始终溜边坐着，他们的话题她插不进去，也不感兴趣，这时终于觉得落寞无聊，乘着谈话停顿的空当儿站起来，\"对不起，我去趟洗手间，你们慢慢聊。\"\n关海波睃了一眼她拉得有点长的面容，略一迟疑，还是身子一侧，让她过去了。\n季杰只当她是闷了，也没在意，其他人，包括闵永吉在内均是神色如常，唯有林娜的脸上浮起一丝尴尬，仿若是歉疚跟不安。\n方好谁也不看，就这么扬长而去。\n然而，随着她的离开，气氛无形中低落下来，只有局外人季杰还在痴缠代理问题，一副志在必得的气势。\n闵永吉遂为难地一笑，\"虽然跟盛嘉合作很愉快，但是我们也不想坏了公司的规矩。况且，这件事一直是葛经理在负责，你们如果有意向，具体细节找他谈会比较合适。\"\n季杰立刻见好就收，\"那是，那是，得按流程办事。\"\n闵永吉又补充道：\"盛嘉的售后有口皆碑，这个我们是知道的。不过，在选择代理商方面，腾玖仍然会以质量为最基本的前提。油品这个东西，要么不出事，一出就是大事。所以，无论是选择还是考核供货商，我们都会非常慎重。\"\n关海波深以为然地点头，\"这个闵总可以放心，我们代理的是德国dp公司的全进口产品，素来以性能稳定著称。\"\n方好从洗手间出来，找了个角度远眺关海波那个方位，见他们依然兴致勃勃，她撇了撇嘴，不想继续回去像木头人一样杵着，便四下寻摸，找了个僻静的角落躲了进去。正好对面有个液晶电视，在放不知名的歌曲，长发美女临着海，神色痛苦地叨来念去。她在附近搞了点儿饮料，假装看得津津有味。\n不久季杰晃过来，见了她，很是惊讶，\"小陈，跑这儿来猫着啦？\"\n方好仰头望他一眼，又瞅瞅远处，隔着层层叠叠的人，其实什么也看不见，\"谈完了？\"\n\"没呢，他们还在侃，我就先撤了。唉，小陈啊，电视在家看就行了，来了这里，怎么也得好好见识见识啊，走，我带你溜一圈去。\"\n方好抵死不从。刚才跟着关海波逛了那么一大圈，已经够她受得了，又要微笑，又要保持优雅的风度，难度跟海的女儿上岸差不多——步步都是走在刀尖上呢。她来这种地方，根本就是找罪受！\n正好有认识的人经过，攀着季杰的肩聊得热乎，她乘机溜之大吉。",
            "summary": "季杰和闵永吉等人正在谈论与盛嘉公司的合作事宜。闵永吉和林娜感情融洽，令季杰羡慕。方好因与闵永吉有过一段感情，看到他的温柔对待他人而感到失落。在谈话间隙，她起身离开，却在洗手间对面的角落找到了宁静。后来，季杰找到她，邀请她一起参观，但她拒绝了。"
        },
        {
            "id": 2,
            "content": "换个角落，继续蹲点儿，只是这一次，没电视看了。\n关海波左等右等，不见方好回来，不免有些焦虑。这丫头一向没有方向感，别是转迷路了。\n对面的林娜刚巧也在跟闵永吉低语：\"我们是不是可以走了？\"\n闵永吉瞥了眼她的面色，点头道：\"好，那你先坐着，我去跟汤先生回个话。\"他又朝关海波微笑道，\"麻烦关先生陪我太太坐一下，我去打声招呼就来。\"\n关海波笑着答应了，待闵永吉走远，他掀了掀眉，问林娜：\"闵总这么赶时间，难道还有别的应酬？\"\n林娜道：\"不是，我身体不太好，在这种环境里坐久了会不舒服。\"\n关海波心里一动，她的脸上有种他似曾相识的东西，但没有追问，心里却隐隐地猜测着什么。\n闵永吉跟汤震等人打过招呼便往回走，目光却有意无意地来回穿梭，隔着人群，他还是看见了方好，独自一人，呆呆地缩在角落里，面前是一杯果汁。\n他在原地踌躇了片刻，终于还是举步朝她的方向迈去。\n方好眼前蓦地被一个身影挡住，她迷茫地昂起头，见是他，便绷起脸来没搭理。\n面对面了，闵永吉却不知道该说些什么，尤其是看到她还是这样一副态度。\n\"怎么一个人坐在这里？\"他终于问，语气柔和。\n方好别转了脸，瓮声瓮气道：\"不用你管。\"\n还是那样孩子似的赌气，可是她却没有像前几次那样一看见他就逃开，闵永吉低头笑笑，情不自禁在她身边的椅子里坐下，\"好好，你还在生我的气？\"\n\"有些事，我不知道该怎么跟你解释……\"他这样说着，心里还当真为难起来。\n如果一句两句就能说得清楚，也许他三年前就告诉她了。事实上，他现在的确没法解释，不管用什么借口，都抹杀不了他先辜负了她这个事实。\n方好没好气地道：\"不知道就别说，我又没逼你解释。你走吧，小心你太太追过来。\"\n\"她不是那样的人。\"他的口气很无奈。\n\"我管你们是什么人呢，你知不知道我很讨厌你。\"她难得的声色俱厉，还好厅里人声鼎沸，没人注意。\n闵永吉一贯风云不变的脸终于白了一白，但他很快克制住了，张张嘴，还想说些什么，方好的手机却响了起来。如遇到救星一般，她急忙去接，是老板。\n\"闵总跟你在一起吗？\"他沉声问，但带着一丝不稳定。\n方好不知怎么有点心虚，但还是\"嗯\"了一声。\n他顿了一顿，才道：\"让他赶紧到三号会客室来，他太太出事了。\"\n会客室的沙发上，林娜无力地依靠着，脸色白得像一张纸。闵永吉扑过去就在她随身的手袋里翻找，他始终低着头，没人看得见他脸上是什么表情。\n关海波在他身后冷静地开口：\"你在找硝酸甘油？如果是，我已经给她服过了。\"\n闵永吉顿时停下来，顺势跪在沙发前轻轻地呼唤林娜，声音里满是焦灼。\n林娜终于动了一下，咳嗽了几声，缓缓睁开眼睛。闵永吉大舒一口气，扯松了领带，脑门上冷汗密布。\n\"怎么这么不小心？\"他低声地嗔责，语气里却全是庆幸。\n林娜还无力开口，只是歉疚地望着他，说不出的楚楚可怜。关海波替她解释道：\"她等你不来，说觉得胸口闷，想出去透透气，没走两步就摔在地上，幸亏走廊上没人。\"\n门是关着的，方好始终靠在门背上，没敢近前，对眼前的一切目瞪口呆，怔怔地说不出话来，而关海波的目光向她瞥来时，那眼里有种异样的深邃，让她不觉攥紧了手掌，心乱如麻。\n闵永吉的脸僵硬无比，牢牢地握着林娜的手，也不转过头来，哑声道：\"谢谢！关先生真是细心！\"\n关海波淡淡道：\"闵总不必客气。\"\n闵永吉旋即打电话给司机。\n关海波等他交代完，便道：\"既然没事，我们也该走了。\"\n闵永吉这才站起来，转过身，与他握了握手，再次表示感谢，目光掠过方好时，有短暂的停顿，却终究什么也没再说。\n方好有些机械地跟着关海波出来，依旧在喧哗的厅里漫步，但神思缥缈，失魂落魄。\n关海波见她状态不佳，没多久也领着她告辞了出来。\n季杰等人都还在兴头上，酒会后大概还会有别的节目。\n坐在车里，方好依旧魂不守舍，游荡在自己的思绪中。关海波也不打断她，专注地开车。\n\"林娜……得的是什么病啊？\"方好突然间开口，打破了车内的沉寂。\n关海波握着方向盘的手微微紧了一紧，漠然道：\"心脏有问题。\"\n\"……你怎么知道的？\"\n\"我大伯也是这个病。\"\n\"那她……严重吗？\"\n\"不清楚。\"\n方好垂着头又不说话了。\n关海波扭过脸来，意味深长地瞥了她一眼，又转回头，继续向着前方，慢悠悠道：\"你是不是在猜想闵永吉为什么会娶她？\"\n关海波轻轻哼笑了一声，面庞却有些僵硬，\"其实不难猜，或者是为了利益，或者是因为同情，或者……兼而有之。你希望是哪一种？\"\n方好深深地吸气，吐气，依旧沉默。\n关海波再开口时，声音便不再那么轻扬，沉沉的，有点震慑，\"如果，是你希望的那一种，你就能原谅他？即使你原谅了他，意义何在？\"\n方好不禁顺着他的思路想了想，点点头，又摇摇头，只觉得迷惘。\n的确没什么意义，可人有时候在意的，往往就是一些没有意义的东西。\n一路沉闷地开到方好的公寓楼下，车子一停，她就默默地解开安全带，准备下去。",
            "summary": "关海波和林娜交谈，得知林娜身体不好。闵永吉在寻找妻子时发现她摔倒在地，关海波已经给她服用了硝酸甘油。方好在门口等待，听到闵永吉和关海波的对话，猜测闵永吉娶林娜的原因。方好回到家中，陷入思考。"
        },
        {
            "id": 3,
            "content": "她的心里很乱，仿佛有人硬塞给她一堆东西，推又推不掉，可是又必须想办法处理。如果闵永吉真的是因为林娜的病而娶了她，方好不会觉得惊奇，他是个好人，心地善良，她从小就知道。\n然而，她怨了他那么久，忽然发现她怨的这个人其实也很可怜，这种心情，让她茫然失措。\n关海波在她推开车门前的一瞬抓住了她的手，她回过头来望着她，眼里有种迷路孩子特有的惶惧——他看在眼里，只觉得心疼。\n\"记住，一个人，要向前看，别回头，也别为难自己。\"\n方好定定地听，良久，点了点头，可眼里并没有十分的释然。\n他看着她下车，穿着黑色礼服的身姿渐行渐远，终于隐没在楼洞的昏暗之中，感觉到某种莫名的怅然若失，仿佛她不是下了他的车，而是从他心里走出去一样。\n怔怔地发了会儿呆，他不觉自嘲地笑笑，有些涩然。\n即使他的初衷只是想找个伴儿，他还是没办法不在乎她心上始终耿耿于怀的那个人。\n虽然他对她一直存着很自私的想法，而他自己，也并未从一开始就打开心扉真诚待她，可感情的事，一旦开始，根本就不能潇洒地说停就停。\n现在，他已经有了陷进去的感觉。\n有一股从未有过的情绪正在悄然笼罩上来，淡淡的，却挥之不去……他隐隐感到了妒意。\n也许，这种依赖只是基于一种长期而来的习惯，但他却很清楚地知道，如果陈方好离开，他会无法忍受，仿佛原本完整的心缺了一只角。",
            "summary": "方好在面对闵永吉和林娜的感情问题时，内心充满了混乱和迷茫。她发现自己一直怨恨的闵永吉其实也很可怜，这让她的心情变得复杂。关海波在关键时刻给予她安慰和鼓励，让她试着向前看，不要为难自己。然而，方好心中仍然无法完全释怀。关海波在这个过程中逐渐意识到自己对陈方好的感情已经无法割舍，甚至产生了嫉妒。他意识到自己对陈方好的依赖已经超越了友情，而成为一种难以割舍的情感。"
        }
    ]
}