{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "主人公方好在盛嘉公司遇到了许多困扰。由于公司规模变大，人际关系变得复杂，工作变得更加繁琐和紧张。她在办理离职手续和档案移交过程中遇到了困难，而曾经的同事对她态度恶劣。同时，她与公司的老总关海波关系恶化，导致她在公司中的处境更加艰难。为了应对这些困境，方好决定尽量拖延时间，甚至愿意放弃之前的履历，重新开始。在与同事刘原的相处过程中，她们成为了朋友，尽管她们的性格不同，但相处融洽。刘原提醒方好远离采购部的蒋荣光，因为他是个花花公子，担心他会给她们带来麻烦。在吴中集团，董事长大吴衡的两个儿子和一个女儿之间的矛盾导致了公司的分裂。吴家子女之间的矛盾，以及他们在父亲面前的表现，使得吴董感到头疼。在这段经历中，方好逐渐发现自己已对关海波产生了感情。她在新环境中感到不适应，怀念过去简单的生活和和谐的同事关系。她经常给春晓打电话，试图了解盛嘉和关海波的情况。方好找到了自己的位置，并在工作中找到了满足感。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "生活其实很简单，过了今天，就是明天。之所以会复杂，只是有人将它复杂化了。\n方好在吴中供职两周后，才发现这里的生活跟自己想象得出入太大。在吴中，每天要干的活儿仅占上班时间的四分之一，还不如她在盛嘉活得充实。就她现在手头负责的那点事儿，部门里随便哪个小姑娘一兼，这职位基本上就可以省了，难怪在她来之前空缺了半年也没哪个领导皱一皱眉头，根本就是人浮于事。\n虽然活儿不多，可办事流程冗长着呢，甭管大事小事，都要写请示，头头脑脑的跟批奏折似的过一轮堂。因此，大家都小心翼翼，轻易不跨部门做事，能在部门内部消化的统统要在内部消化。\n可偏偏有些事不是本部门就能做得了主的，比如方好接了个差使，要在内部网站上新添加一版内容，她跑去问it部门怎么走流程，对方啥也不说，手一扬，眼前轻飘飘落下一张纸，“先填张申请表吧。”\n方好坐在it部的一个帅哥跟前，由他手把手教自己填完整张繁琐的表格，刚想舒口气，目光往下一走，反而又倒提了口气，密密麻麻一串批准人还等着审核签字呢！\n帅哥笑眯眯地朝门口指了指，温柔地说：“你先去找人把字签了再来，我等你哈。”\n这一通签字跑得她出了一身汗，最后一栏由运作部的吴副总签。她握着拳，一路给自己鼓着劲，又一路经人指点寻过去，结果还吃了闭门羹。吴副总外出了，要下午四点才会回来。\n方好气喘吁吁地回到自己的一亩三分地上，同部门的小姑娘刘原已经在四处找她去吃饭了。",
            "summary": "在吴中供职的方好发现这里的生活与她想象的截然不同，工作繁重且繁琐。尽管工作量不大，但办事流程冗长，导致大家谨慎行事。一次，方好需要在新内部网站上添加内容，却被告知要先填写申请表格。经过一番奔波签字后，她终于完成了任务，并与同事刘原一起去吃饭。"
        },
        {
            "id": 1,
            "content": "从前在盛嘉，什么事直接跟关海波汇报一声，他十秒钟之内准能给你拿定个主意，哪像现在这么麻烦！\n难怪人说：大公司做人，小公司才做事呢！\n不过这样也好，轻松自在，老板们一个个都猫在办公室里等闲不出来，见了面也都笑吟吟的，挺客气，哪像以前，上班像打仗似的，稍微一个疏漏，就被训得灰头土脸。\n在餐厅遇到人事部一个管招聘手续的女孩，她催促方好尽快把原单位的离职手续办妥，把档案移交过来，老这么拖着，跟吴中这边的劳动合同都签不下来。\n方好答应了，却暗地里犯愁。如今盛嘉的旧同事基本上个个不给她好脸色看，都当她是忘恩负义的小人——在公司最困难的时候离开！她要想顺利地把资料调出来，其难度不亚于白娘子盗仙草！\n关海波就更别指望了，自从那天被自己拒之门外后就再也没来找过她。也是，堂堂一个公司老总，怎么可能受得了小职员的气，这下子俩人算是真完了。\n她现在的心态是能拖一天是一天，实在不行，拼着之前的履历都不要了，工作经历从吴中这段算起，重新做人！",
            "summary": "主人公方好在盛嘉公司遇到了一些困扰。由于公司的规模变大，人际关系变得复杂，导致工作变得更加繁琐和紧张。她在办理离职手续和档案移交过程中遇到了困难，而曾经的同事对她态度恶劣。同时，她与公司的老总关海波关系恶化，导致她在公司中的处境更加艰难。为了应对这些困境，方好决定尽量拖延时间，甚至愿意放弃之前的履历，重新开始。"
        },
        {
            "id": 2,
            "content": "她心事重重地吃着饭，偏有人还笑嘻嘻地跑来跟她亲热搭讪，“哟，方好啊，吃得这么素怎么行，来来，尝尝这个，我刚让师傅开小灶炒的，味道不错的。”\n方好的“不”字还没来得及叫出口，盘子里已经被拨进来一小堆青椒炒鳝丝，亮晶晶地泛着油光。她尴尬地抬起头来，蒋荣光正含情脉脉地坐在对面望着她。\n方好一见到他那副神色，头一下子变得老大。从她头天正式进吴中报到，不知撞了什么晦气，就被这位设施部的副经理给盯上了。\n蒋荣光没有一般中层管理干部的矜持，跟谁都是天生自来熟，也是个什么都喜欢显摆在脸上的主儿。他长得不算难看，面容也称得上俊气，只是常常会流露出浅薄的笑容，一下就露了馅。他早年应该也在运动场上风光过，身形健硕，可能是因为停止锻炼很久了，微微有些发福，所幸尚未走形。据说今年也靠三十了，女朋友换了一拨又一拨，老找不着满意的。直到看见陈方好，好似一道闪电劈过，蒋荣光的天空一下子被照得透亮，原来自己寻寻觅觅的另一半就是她了！",
            "summary": "方好心事重重地吃饭时，蒋荣光热情地过来搭讪，给她夹了一些青椒炒鳝丝。方好尴尬地看着他，因为自从进入吴中报到以来，就被这位副经理盯上了。蒋荣光长相俊美，但笑容浅薄，他曾风光过，现在略有发福。他已经过了三十岁，换过很多女朋友，直到遇见方好，他认为她就是他的另一半。"
        },
        {
            "id": 3,
            "content": "方好还没怎么着呢，刘原已经速战速决地吃完了饭，手在桌子底下拉拉她衣角，轻声道：“我先走了。”然后站起来，看都不看对面的体育健将一眼，拂袖而去。\n方好暗暗叫苦不迭，不会吧，这样一来她还脱得了身吗？连个早撤的借口都没有！\n结果这顿饭差点吃到餐厅关门。方好往外走的时候，胃里的食都消耗得差不多了——这人可真能侃哪！\n“过两天我带你出去吃，这附近有几家馆子，味道还可以，比食堂强多了。”临分手，蒋荣光喜滋滋地如是说。\n他盯着方好迅速远去的背影满面春风地想，一回生，两回熟，等把她约出去吃上一顿，再侃个把小时，他跟陈方好这事儿基本也就七七八八了。瞧瞧，小姑娘被自己迷得晕乎乎的，转弯还差点绊了个趔趄！\n方好回到办公室，刘原还一副冷冰冰的样子，她丈二摸不着头脑，自己好像没得罪她呀，难道她跟蒋荣光以前好过？！\n乘着下午刘原去库房理文档，方好借口帮忙，也跟着一起过去。\n行政部的库房足有一百多平方米，里面置放了数排货架，分门别类的放着历年来的存档文件、横幅、标语，还有搞活动多余的礼品、宣传画册等杂七杂八的东西，应有尽有。每个月行政部的小职员们轮流负责清理库房，检索出一批需要报废的物品，腾出空间挪作他用。",
            "summary": "刘原和蒋荣光在餐厅与方好共进午餐，期间蒋荣光侃侃而谈，导致方好无法提前离开。饭后，蒋荣光提议带方好去附近的好餐馆品尝美食。方好回到办公室后，刘原仍保持冷漠态度，让方好感到困惑。为了解刘原的态度原因，方好跟随刘原去库房整理文档。"
        },
        {
            "id": 4,
            "content": "方好显然是醉翁之意不在酒，一边帮忙，一边频频跟她东拉西扯。\n刘原当然明白方好的意思，她本来也不是什么奸佞小人，只是平常为人比较谨慎，不太多言是非，但自从方好来了之后，居然一拍即合，倒也有说有笑，相处得甚为融洽。两人都是没什么上进心的那种女孩，有个安稳日子过，比什么都强。\n然而这半个月下来，刘原觉得方好为人处世太过和气阳光，一点自卫意识都没有，每一步踩下去都是险险的，随时可能会引爆地雷。这里没有旁人，她也就放下了戒心，叹了口气道：“你以后少跟那姓蒋的来往吧，花花公子一个，不是什么好人。而且，小心让我们施部长看见了，生你的气。”\n方好大吃一惊，委屈地辩解不及，“我没跟他怎么着，你也看见了，是他老来找我。”\n刘原毕竟比她早进公司两年，此时见她一副什么都拎不清的无辜样子，不觉推心置腹道：“你大概不知道吧，蒋荣光是采购部吴部长的小叔子，吴部长跟咱们施部长是这个。”她两手一对，做了个“掐”的手势，声音低下去一点，“你别看施部长平常笑呵呵，很好说话的样子，发起火来，连吴副总都得让她三分，更别说咱们这些小喽啰了。在这里走路，可要时刻小心脚底下才行。”\n方好吐了吐舌头，感觉自己像进了某个情报机构。\n话匣子一打开，刘原忍不住就给方好细细讲解起了吴中集团复杂的组织架构以及内部微妙的党群关系，方好听得极认真仔细。这些东西可不是新员工培训课上听得着的，可又绝对比那些虚浮的玩意儿实用，这点她懂。",
            "summary": "方好和刘原成为了朋友，尽管她们性格不同，但相处融洽。刘原提醒方好远离采购部的蒋荣光，因为他是个花花公子，担心他会给她们带来麻烦。刘原还向方好介绍了公司的组织架构和党群关系，让她更好地了解公司环境。"
        },
        {
            "id": 5,
            "content": "吴中集团的最高领导人吴衡董事长育有两儿一女，长子吴俊才，现为吴中的总经理；次子吴俊良，也就是施云洛的丈夫，在运作部当头儿；另有一女吴雅婷，在油水最多的采购部把关。\n外界的传言是，吴董最中意的是次子吴俊良，但碍着中国素来“长幼有序”的传统，还是由长子当了吴中的家，对次子则从各方面进行补偿。\n然而这样的结果并未让两个儿子满意。吴俊才觉得自己辛辛苦苦为公司卖命，没有功劳也有苦劳，但父亲很少说他好，工作方面也颇为苛责，有了好处偏偏总是想着弟弟；吴俊良则一肚子怀才不遇的秀才情结，认为是大哥挡了他的路：不就比自己早生几年嘛，能力又不如自己，凭什么占着那个位子不肯让贤？\n于是乎，家庭内部战争逐步演绎渗透到商界的纷争上，又历经几年的分分合合，两大成熟的政营终于在吴中崛起。",
            "summary": "吴中集团董事长大吴衡有两个儿子和一个女儿，分别是总经理吴俊才、运作部头儿吴俊良和采购部关钥人物吴雅婷。吴衡似乎更偏爱次子吴俊良，但对长子吴俊才也颇为苛责。这导致兄弟俩心生不满，认为对方占了便宜。经过多年的争斗，吴中集团逐渐分裂为两个势力，形成了两个成熟的政营。"
        },
        {
            "id": 6,
            "content": "作为姐姐的吴雅婷，因为看不惯父亲对二弟无原则的宠溺，毅然站在了吴俊才一边。她性子直，脾气又颇为暴躁，学不来二弟那套阳奉阴违的路数，有什么说什么，尤其看不惯二弟媳施云洛花枝招展，八面玲珑的娇俏样儿，私下里和公众场合都有过几次冲突。施云洛又岂是好惹的，忍了几回，便不肯再让，于是这梁子越结越深。\n儿女间的这场党争令吴董头疼不已。他再长袖善舞，游刃有余，在家庭内部也没办法做到一碗水端平，令每个人满意。\n方好津津有味地听着这出“豪门恩怨”，不忘评点一句：“孩子生多了就是不好，要是独生子女，什么都是一个人的，不就没这么多麻烦了嘛！”\n刘原笑道：“要都像你这么想，那很多事就容易多了。不过男人一有钱吧，就事儿多。”接着压低了嗓门轻声轻语，“吴董这三个娃可是不同的三个妈生的，你说这事儿能简单得了吗？”\n方好咋舌，又摇了摇头，有钱人真能折腾啊！当下暗暗下定决心，誓死不嫁有钱人！\n毒誓刚一发完，心里又打一咯噔，因为想起了关海波。\n关海波算不算有钱人呢？\n应该算吧。虽然他有多少钱，方好并不清楚，但一定很多，比自己，比季杰他们都多……如此一来，她刚才发的那个誓……\n可是，跟吴中这样的大公司比起来，他顶多算一个做小买卖的倒爷，那点钱比下有余比上不足，若搁旧社会，充其量也就是一富农吧……",
            "summary": "吴家子女之间的矛盾，以及他们在父亲面前的表现。吴家的女儿吴雅婷看不惯父亲对二弟的无原则宠溺，与弟弟吴俊才站在同一阵线。而吴家的矛盾也令吴董感到头疼。同时，刘原和方好也在讨论家庭矛盾的原因和对金钱的看法。"
        },
        {
            "id": 7,
            "content": "方好纠结了半天，蓦地惊醒，忍不住朝自己脸上轻轻拍了一巴掌——想什么呢？自己跟他不是都已经完了嘛！\n许久，微红的脸又隐隐烫起来，耳边仿佛还传来关海波轻轻的嘲笑声，她顿时浑身打了个激灵！\n四点钟，方好再次向吴副总的办公室进军。这次，皇天不负有心人，总算让她给堵到了。\n这位传说中的二太子顶多只能称得上五官端正，一点也谈不上英俊。他个子不高，微胖，鼻梁上架副眼镜，于是平添了几分书卷之气，可跟关海波比，那后者绝对称得上英姿飒爽，丰神俊秀了！方好暗暗撇嘴，施部长的眼光实在有点那个……\n很爽气地签完字，吴副总把表格递回给她的同时，眉心蓦地一挑，突然问道：“你原来是盛嘉的？”\n方好想不到自己名气已经响到如此程度，连高高在上的运作部副总都对自己的背景了如指掌，顿时受宠若惊地连连点头。\n然而，她没有在副总的脸上看到任何猜中后的得意表情，他的面色愈见阴沉。",
            "summary": "方好在纠结中惊醒，回忆起与关海波的关系。她在四点钟找到吴副总签字，发现他长相普通，觉得施部长的眼光不佳。吴副总在签字后突然问她是否是盛嘉公司的，令她受宠若惊。但吴副总面色阴沉，令她摸不着头脑。"
        },
        {
            "id": 8,
            "content": "晚上回家吃着自己煮的难咽的饭菜，方好无法遏制地联想起在关海波家吃的那几顿他烧的拿手菜，情不自禁咽了几口唾沫。\n其实冷静下来想想，关海波还是挺不错的，虽然不浪漫，却很细心，一起出去吃饭总是挑她爱吃的菜点；她出了纰漏，他嘴上虽然不肯饶人，可过后还是肯指点她；她随口一提的东西，他记得比她还牢；虽然从不曾慷慨激昂地承诺过什么，可答应她的事都会做到……\n还有那天他嘲讽她的那句关于等闵永吉的无稽之谈，虽然很伤她的心，但是，仔细琢磨，是不是也意味着……他在吃醋呢？！\n方好咬着筷头，为这个新的发现感到一丝羞赧的战栗。然而，这也的确不是没可能的事啊！\n再说了，如果他真的跟顾律师有了什么，还会那么紧赶着来找自己吗？\n大概人都是这副德性，激动起来，好像全世界都欠自己似的；如今冷静下来，发现其实是自己计较太多。\n懊悔吗？好像是有那么一点点吧。可是，这世上哪有后悔药买来吃啊！再说了，如果他真的只是为了找个凑合着过日子的找上了自己，那她不是太亏了？\n方好在这两周的时间里，已经一点一点地发现其实关海波早已在她心中占据了绝对不容忽视的分量。\n是啊，那么优秀的一个男人，整整三年在自己跟前晃荡来晃荡去，方好又不是柳下惠，说不动心那是假的，之所以有那么强的定力麻痹自己，无非是不敢生“贼心”罢了。",
            "summary": "方好在家里吃饭时忍不住想起了关海波的优点，如他对她的关心和细心。她回想起一些小事，如他记得她喜欢的食物，以及他虽然批评但她还是会指导她的事情。方好还注意到他可能是在吃醋的表现，让她感到害羞和惊喜。在这段时间里，方好逐渐发现自己已对关海波产生了感情。"
        },
        {
            "id": 9,
            "content": "新环境的复杂让方好愈加怀念从前简简单单的生活和同事间和睦的相处，她隔三差五找些借口给春晓打电话，拐弯抹角地把话题往盛嘉跟关海波身上引，哪怕只是些只言片语的无聊信息，听在耳朵里也觉得弥足珍贵。\n这期间，妈妈还打过几次电话来，一提及她跟关海波的事，方好就开始支支吾吾地扯。一向精明的妈妈这次却会错意，只当她是女孩子家羞涩，所以也不甚追逼，怕把她惹毛了，好不容易到手的准女婿就此泡汤。\n周三，方好接到春晓的电话。春晓兴高采烈地告诉她自己正式荣升培训师了，一定要请方好出来吃饭。方好也替她高兴，前一阵春晓忙得翻天，两人也好久没见面了。",
            "summary": "方好在新环境中感到不适应，怀念过去简单的生活和和谐的同事关系。她经常给春晓打电话，试图了解盛嘉和关海波的情况。妈妈也给她打过几次电话，但方好支支吾吾地回避这个话题。某天，春晓打电话告诉方好她升职了，邀请她一起庆祝。方好很高兴能和春晓见面，两人很久没见面了。"
        },
        {
            "id": 10,
            "content": "两个女孩约在一家经营杭帮菜的小馆子，像暴发户似的叫了满满一桌菜。这家馆子上菜速度快，没吃几口，点心都已经上桌了。\n方好贼心不死，琢磨着怎么乘这个大好机会多套点含金量高的内容出来，虽然她也知道自己不在盛嘉，春晓也鲜有机会打听新鲜消息——她从前的那点儿底子不还是自己在的时候给她铺垫的！\n孰料这次老天都帮方好，没等她开口呢，春晓已经主动发话了，“我星期一跟波哥他们出去吃晚饭了。”\n她说得轻描淡写，方好的一颗心却怦怦地激烈跳动，连夹菜的筷子都伸得很谨慎，唯恐听漏了什么。\n“他们都还好吗？”她故作不在意地随口问。\n“挺好啊！个个欣欣向荣。我本来想跟他们提议把你也请出来，后来想想还是算了。”\n春晓欲言又止，方好不难猜出他们在饭桌上怎么“诋毁”自己呢，心里一阵难过，却听春晓道：“主要是你的接班人也在，他们逗她逗得开心，你要是来了，估计也高兴不起来——从来只见新人笑，不闻旧人哭啊！”\n没想到春晓也会拽两句词，可方好没心思给她歌功颂德，直眉瞪眼地追着她问：“新人招到了？这么快！男的，女的？什么样儿啊？”\n她陡然紧张起来，莫名其妙的。\n“当然是女的啦，长得可水灵了，听说也是个刚毕业的。他们都开玩笑说，波哥这回不是招秘书，是给自己找老婆呢，呵呵！”\n方好心里顿时泛起一股浓浓的醋意，酸都泛到喉咙口了。\n“你猜我们在哪儿吃的？”\n“我怎么知道。”她整个人浸润在醋海里，哪还提得起旁的兴致来。\n春晓忽然狡黠地一笑，“谅你也猜不出来。就是波哥那个同学，他叫什么来着，秦……秦志刚，对，就这个名字，瞧我这记性，老是记不住。他新开一饭馆儿，非要请客，还特别邀请了我，你说奇怪不奇怪？真是不打不成交啊，呵呵……”\n方好根本没在意她说了些什么，沉思半天，没头没脑冒出来一句，“他跟他那个女……女朋友到底怎么样了啊？”",
            "summary": "两个女孩在一家杭帮菜馆聚会，其中一个女孩春晓无意中透露了一个关于她们共同朋友的消息。原来，春晓在周一与波哥等人聚餐时，提到了他们的新朋友，一个刚刚加入团队的年轻女性。方好听到这个消息后，心情变得复杂，既关心老朋友的生活状况，又感到莫名的醋意。"
        },
        {
            "id": 11,
            "content": "春晓尝着一条西湖醋鱼，皱眉问她：“你说的是哪个？”\n“顾律师呀！”方好极不情愿地吐出这个名号，手上的筷子来回拨弄一块玉米烙，反反复复，让它不得安生。\n“哦，你说波哥的前女友啊，早吹了！”\n“……谁说的？”\n“谁都这么说，不信你去问季杰。”\n“那她还飞德国去替他打官司？”方好不死心地一追到底。\n春晓斜了她一眼，对她单细胞生物似的分析能力嗤之以鼻，“我说你怎么总是这么一根筋呢？分手了就老死不相往来了？人家收钱的，有钱为什么不赚啊？”\n方好一时高兴，一时又泄气。这旧的刚去，新的又来了，她岂不是空欢喜一场？\n心里一下子就来气了。\n前不久还对自己搂搂抱抱的，一转头，竟然又瞄上更年轻的了。\n男人，果然个个不是东西！\n她手上一用劲，竟把块玉米烙戳了个对穿过。\n春晓瞪了她一眼，“这是吃的，不是给你练功的，别暴殄天物好不好？”",
            "summary": "春晓和方好在谈论顾律师（可能是波哥的前女友）的事情。方好对此表示不满，而春晓则认为分手后的关系还可以继续，因为顾律师是收钱的律师。方好对此感到困惑和生气。"
        }
    ]
}