{
    "chapter_title": "第四十九章 ",
    "chapter_summary": "施云洛和关海波在会客室谈论茶叶，提及过去的日子。关海波表示现在已不再喝茶，改变了许多习惯，令施云洛感到僵硬。她试图转换话题，但关海波的态度淡然，让她难以捉摸他的心思。女主角对自己的生活和选择感到怨悔，与关海波之间有复杂的感情纠葛。她保持理智，没有贸然与他联系。后来，施云洛发现陈方好，决定利用她接近关海波。她愿意放弃吴家的一切，重回关海波身边。然而，关海波出现是为了找陈方好，让施云洛措手不及。女人施云洛的第六感察觉到关海波和陈方好之间的误会。关海波希望施云洛能帮助他在施云洛面前说服陈方好回到公司。施云洛答应帮忙，但陈方好并未出现。陈方好在没有敲门的情况下突然闯入，打破了室内的寂静。此外，吴俊良来到施云洛的公司，要求她今晚一起去钱秘书长的地方。但在看到关海波时，他的话中断了。吴俊良和关海波相识但不熟悉，互相打量。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "白玉一般晶莹剔透的骨瓷杯上刻着年代久远的细腻图绘，如同说不尽的繁华与苍凉的故事。杯口白雾缭绕，带来一缕清淡的茶香。\n“海波，我记得你一直很喜欢喝绿茶。”施云洛坐在会客室的小沙发上，笑吟吟地望着斜对面的关海波软声细语，“这是一个朋友从峨眉山带回来的特级竹叶青，你尝尝，味道可好？”\n关海波没碰那杯茶，淡淡道：“很多习惯都会慢慢改变——我现在已经不喝茶了。”\n施云洛脸上略略一僵，复又笑道：“哦，是吗？我倒是……”面前的人脸上的表情太过淡漠，她便没有把那句话说完，换了一副笑容，带着浓重的职业气息，也许是出于自卫，话锋一转，语调依旧柔软，“我没想到你今天会过来。”\n关海波双手交叉相握，稳稳搁在自己的膝盖上，淡然一笑，“我也没想到。”\n施云洛捉摸不透他的心思，一贯沉稳的心境在他面前一点一点打破。\n都说富贵如浮云，转眼即烟消云散。施云洛也终于发现，那些曾经深深吸引了自己，让她仰慕的遥不可及的繁华其实不过如此。华丽的背后尽是怨怼，计较，争夺，算计，置身其中的人挣不脱，也逃不开，只能无休无止地周旋。",
            "summary": "施云洛和关海波在会客室里谈论茶叶。施云洛提到一个朋友从峨眉山带回的特级竹叶青，但关海波表示自己现在已经不喝茶了，改变了许多习惯。施云洛的表情变得有些僵硬，然后试图转换话题。关海波的态度淡然，让施云洛难以捉摸他的心思。她意识到曾经的繁华背后都是怨怼、计较、争夺和算计，让人无法摆脱。"
        },
        {
            "id": 1,
            "content": "夜深人静，当身旁空无一人时，对着窗外皎洁的明月，她何尝没有过怨悔。\n想要得到，就必须付出代价，这真的是一条至理名言。她无数次苦笑过，也嘲弄过自己，然而到头来，还是于事无补。\n她承认，自己对关海波，有着交缠不清的感情：歉疚、懊悔、留恋……在自己婚姻不如意的这两年里尤其如此。那些本该淡化的情感随着她对丈夫、对吴家的不满与日俱增，浓烈的煎熬缠绕着她，焚烧着她的内心。\n可她毕竟还有理智，不会贸然地主动与关海波联系。且不说吴俊良会怎么想，即使是关海波这边，她也没有把握和自信，只要自己转身，他就一定肯回头。\n他是个骄傲的人，她不是不知道。他骄傲到可以为了面子舍弃自己；也因为要赢回骄傲，他抛开钻研学术的理想，背水一战，终于打开了一片属于自己的天空。",
            "summary": "面对窗外的明月，女主角对自己的生活和选择感到怨悔。她与关海波之间有着复杂的感情纠葛，两人在婚姻不如意的日子里更加难以割舍。然而，她仍然保持理智，没有贸然与关海波联系。她知道关海波是个骄傲的人，不确定他会如何回应自己的感情。"
        },
        {
            "id": 2,
            "content": "发现陈方好，对施云洛来说，既是一个偶然，也是她期待已久的契机，所以，她毫不犹豫地留用了她。不管陈方好可能会给她带来什么，她都不愿意放弃这个天赐良机——有了方好，她就拥有了一个可以顺理成章接近关海波的理由。\n如果真如她猜想的那样，关海波对自己旧情难了，她愿意立刻放下吴家的所有，义无反顾地回到他身边，弥补曾经的伤害，也还自己一份普通人的快乐。\n现在，一切如她所愿，关海波现身了。\n“海波，你……还在怨我吗？”她终于艰难地切入心中期许已久的那个正题。\n关海波默默将脸转开，不去打量她面庞上浮起的歉疚，或是幽怨。\n他用心爱过她三年，倾注了自己的全部心力。对于那段过去，他无法抹杀。而此刻她脸上的这些表情，在他看来，是对自己曾经珍视的美好的一种玷污。\n施云洛看不到他的反应，他沉默的回应令她以为他在动摇，“其实……这些年，我过得……并不好……”她在他面前无须演戏。既然他为自己而来，无论如何，她都要赌一把。\n关海波无动于衷地听着，他当然明白，这些话能够从高傲而精明的施云洛嘴里吐出来，是很不容易的一件事，她想借此传达什么样的信息他心中亦是了然。\n他及时打断了她，没心思听她忏悔，也不想误导她，“对不起，我今天来，是想请你帮个忙。”\n施云洛正沉浸在自己的思绪里。毕竟自己也是有头有脸的人物，话不能说得太不堪，她盘算着该如何婉转地表达才能既让对方明白，自己又不失分寸，而关海波的这个转折让她有些始料不及，“……哦，什么事？你说。”\n关海波换了个姿势，身子往前一倾，手肘撑在膝盖上，依旧保持双掌交握，半低着头，浅笑了一声才道：“我来，只是想见见陈方好。”\n施云洛坐在位子上不动，半天没有回应。",
            "summary": "施云洛意外地发现陈方好，决定利用她接近关海波。施云洛认为如果能挽回关海波的心，她愿意放弃吴家的一切，重回他身边。然而，关海波出现后，却告诉她他是来找陈方好的，让施云洛措手不及。"
        },
        {
            "id": 3,
            "content": "女人的第六感是极其灵敏的，如果之前她没想到，只能说是因为她太自信了。\n施云洛的心情顿时一落千丈，但她也是经历过大场面的人，立刻收起脸上淡淡的一层凄楚，挤出一丝笑容，有些僵硬地问：“为什么？”她的思维从来都很清晰，“你要见她，私下里都可以，为什么要跑来我这儿？”\n关海波挺起腰往后仰去，他无意刺激施云洛，但她这次利用陈方好的行径还是惹到了自己，他无法对她继续保持宽容的姿态，在把陈方好“抓捕”回去以前，他有必要让施云洛清醒一下。\n“我们之间闹了点儿误会，她趁着我出国，赌气离开了公司，至今不肯见我。她的小孩子脾气发作起来，我也拿她没办法。”他缓缓地诉说，无奈之情宠溺之态溢于言表，情真意切。\n短短的几句话，足以让施云洛花容失色。他们曾经在一起三年，他是个什么样的人她一清二楚，再怎么变，她也知道，他从来不会拿感情的事来开玩笑。\n关海波仰起脸，朝仍在发怔中的施云洛露出一个意味深长的笑容，“能否麻烦你请她过来一下？她好面子，当着你的面，我想，她不至于给我脸色看。”\n施云洛在这一刻，心里的煎熬简直可以用五内俱焚来形容。然而，她脸上的痛楚只是一闪而过，扬了扬眉，不失风度地回报了以一个同样饱满的笑容，“没问题，你的事，我总是要帮忙的。”\n她优雅地起身，返回高高在上的座位，纤长的手指在话机繁杂的键盘上略略停顿，找到属于方好的那一个按钮，揿下去，指尖冰冷。\n响了很久，没有人接，这才想起来，方好被她派去核对资料了。换了刘原的号码，从容地告诉她，去找方好过来，尽快。\n“谢谢！”关海波依然坐在沙发里，远远地向她致谢，客气得仿佛路人。\n“不客气！”她亦如是，矜持地微笑，始终没再从高位上下来。\n室内死一般的寂静。\n门毫无征兆地被推开，没有敲门和事先预告。施云洛皱了下眉头。",
            "summary": "女人施云洛的第六感察觉到关海波和陈方好之间的误会。关海波希望施云洛能帮助他在施云洛面前说服陈方好回到公司。施云洛答应帮忙，但陈方好并未出现。陈方好在没有敲门的情况下突然闯入，打破了室内的寂静。"
        },
        {
            "id": 4,
            "content": "进来的不是别人，却是吴俊良。\n“云洛，今天晚上钱秘书长那里，你必须跟我……”他的话在见到关海波的那一刻戛然而止，眼神立刻变得深邃凛然，仿佛有些不相信，“关……海波？”\n关海波颇有风度地欠了欠身，却并未站起来，“吴副总记性不错。”\n彼此见面次数虽然不超过三回，但对方长什么样，早已清清楚楚地铭刻在各自心中。\n吴俊良迅疾地扫了一眼面无表情的施云洛，心情陷入浓重的阴霾。上午的争执言犹在耳，想不到下午她竟把人堂而皇之地请进了公司！她够狠！\n暗暗冷笑两声，面上却浮起了笑容。他迈步过去，挨着关海波坐下，话却是对施云洛说的：“云洛，这就是你不对了。老朋友来吴中，怎么不事先告诉我一声？咱们也可以好好款待啊！”",
            "summary": "吴俊良来到施云洛的公司，要求她今晚一起去钱秘书长的地方。但在看到关海波时，他的话中断了。关海波和吴俊良相识但不熟悉，两人互相打量。吴俊良心情沉重，因为上午他和施云洛发生争执，没想到下午她就请了关海波进公司。吴俊良假装友好地接近关海波，实则针对施云洛。"
        },
        {
            "id": 5,
            "content": "施云洛阴沉着脸，半晌才道：“你想款待，现在也为时不晚。”\n吴俊良看似亲切的客套，却是句句带刺，让施云洛的一颗心不觉沉了一沉。\n为了个陈方好他就已经耿耿于怀地为难了自己半天，如今关海波赫然坐在面前，岂不是更让他觉着抓到了把柄？施云洛心里顿时窝了一肚子火。破釜沉舟搞得丈夫醋意大发，可惜，她枉担了个虚名。\n不过她并不在乎。吴俊良在外面的那些“事迹”她也早有风闻，碍着面子睁一只眼，闭一只眼，可他别以为自己真的就是傻子，今天借关海波也可挫挫他的锐气。想到这里，她不觉略略昂起了下巴。\n吴俊良岂能读不出她的用意？只见他脸上的笑容微微僵滞了一下，折过脸来，向着关海波，语气颇为关切：“听说，盛嘉最近惹了点儿麻烦？”\n关海波眉心一跳，轻声笑道：“是啊，好在解决了。”他意味深长地瞥过去一眼，“吴副总对盛嘉真可谓了如指掌啊！”边说边伸手端起茶几上玉雕般华美的瓷杯，呷上一口，一股清香顿时直沁心脾——果然好茶！\n关海波口气里的揶揄显而易见，吴俊良修养再好，也按捺不住满心的酸意，干笑几声又道：“据我所知，盛嘉跟吴中好像没什么业务往来。关先生今天来，是为了拓展生意，还是……来找云洛叙旧？”他冷冷的目光直射向施云洛，而施云洛的眸中亦是冷如坚冰，毫不畏惧地迎视着他。良久，他无奈地避过那锋芒，寒气和怒意夹击着从脚底直蹿上来。\n他在施云洛面前永远都无法做到理直气壮，只因他令她丧失了做母亲的权利。\n最初的两年里，他理所当然地把问题归咎在她身上，于是天天在外面放肆，然而，依旧是毫无动静，这才着了慌，秘密地去做检查，才被当头棒喝！\n这种事瞒得了别人却瞒不了自己老婆，施云洛坚决要离婚，他苦苦哀求，就差下跪——他实在丢不起这个脸面。\n施云洛最终只能妥协。荣华富贵再累人，也鲜有人主动放弃。",
            "summary": "吴俊良和施云洛因陈方好和关海波的事情产生矛盾，吴俊良试图通过关心关海波的方式来反击施云洛。然而，两人因为过去的误会和对彼此的了解，使得这场争斗变得更加复杂。吴俊良始终无法在施云洛面前理直气壮，因为他导致了她失去做母亲的权利。虽然他们妥协，但这段婚姻仍然充满了矛盾和挣扎。"
        },
        {
            "id": 6,
            "content": "关海波未及回答，门就怯怯地响了两下，然后被小心地推开。\n方好一脸紧张地走进来，一见到办公室里坐着的这三个神人，顿时倒吸一口凉气，站在门边死活不敢再挪步子。\n关海波见了她，不由一笑，站起身来，掸一掸衣服上的褶皱，缓步踱向方好，“既不是谈生意，也不是叙旧，我是来——找人的。”说话间，他已经走到方好跟前，抓起她的手，十指相扣，紧紧握着。\n吴俊良既惊且愕，望着关海波对方好如此亲昵的模样，忍不住又扭头去看施云洛。\n她的脸绷得如同一块刚出炉的铁板。\n关海波扬起与方好相缠的那两只手，微笑着对吴俊良道：“我来给你介绍——这位是我的未婚妻，陈方好小姐。”\n余下的三人同时呆住，方好通红着脸，快速瞥了一眼关海波，不知所措，心底却泛起了欢喜的泡泡——先是一个个，再是一群群地冒上来。\n“打扰两位这么长时间，真是不好意思。\n人我已经找着了，得先走一步了。\n哦，施部长，我替她请半天假，没问题吧？”\n施云洛连笑都笑不出来，只是僵硬地点了点头。",
            "summary": "关海波来找他的未婚妻陈方好，并在办公室里介绍了她给吴俊良和施云洛认识。原本紧张的方好在听到关海波说她是他的未婚妻后，脸上泛起了喜悦的红晕。随后，关海波解释了原委并请了假，便离开了办公室。剩下的三人都显得有些惊讶和尴尬。"
        }
    ]
}