{
    "chapter_title": "第五十章 ",
    "chapter_summary": "我们跟随女主角陈方好经历了她与同事的冲突、与关海波的争执以及与他的甜蜜互动。一开始，方好在与同事的争执中被误解，但关海波的出现使她感到安慰。他们在争吵中逐渐了解彼此，达成妥协并建立了更深的感情。此外，他们还讨论了关海波与顾律师的合作关系以及他为何没有给方好打电话。方好因一句伤害她的话而生气，但关海平的幽默使她很快释怀。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "车子在坏城道上飙飞了近半个小时后，拐了一个弯，越行越偏，方好双手死死捏住缚在身上的安全带，直到此时仍有喘不过气来的紧张感。\n关海波象押犯人似的一路拽着她的手从施云洛的办公室大步流星地出来，穿过众目睽睽的大厅，人来人往的步行梯，紧张忙碌的前台……最后被他硬塞进车里。\n方好忐忑不安，又隐约感到一丝喜悦，因为，他是为自己而来。\n然而，他这样蛮横地“劫持”了她，却自始至终没有跟她说过一句话。\n方好从他绷起的脸上能判断出来他是在生气，而且是生自己的气。\n她下意识地往车门的方向让了一让，唯恐他毫无征兆地发起飙来，自己没有防备。以前，每次惹到他发毛，她心里就有种冷嗖嗖的瑟缩感，已经成了职业习惯，随时随地等着把头和四肢一缩，躲到龟壳里，然后死猪不怕开水烫地接受他的炮轰。\n畏惧到极点，她却反而赫然醒转，他们之间，现在既非上下级关系，亦非情侣关系，自己再象从前那么怕他就没道理了，怎么说。她也是独立自主的陈方好，领土早已分毫不差地收回，怎能再长他人志气，灭自己威风？！\n理清了思路，她不觉正了正身子，又清清噪子，鼓足勇气开始盘问：“你，你要带我去哪里？”\n关海波根本不睬她，自顾自专注地开车。\n方好开始来气了，他这算什么态度？谁还求着他来了不成？！费那么大劲把自己拖出来，就是为了让她来欣赏他这张臭脸？\n她才不干呢！\n“停车。”她振作精神，发号施令。\n命令无效。\n“停车！”她抬高噪门，口气也陡然横了一些。\n关海波似乎轻哼了一声，继续无视她，车子稳而飞速地前行。\n如此明显的轻蔑摆在她面前，熟可忍，熟不可忍？方好再也顾不得淑女形象，侧过身去，气势汹汹地瞪着他，怒不可遏地叫道：“我叫你停车！听见没有！”\n忽然豁出去了，古时候的奴隶还知道揭竿起义呢！更何况是她80后青年陈方好！她早就说过不伺侍了，他还想怎么滴，玩绑架？！\n“快停车！我要下车！！！”她的分贝已经没办法再高了，完全是声嘶力竭，她是真的恼到了极点。\n这个男人。即使再出色，再属意于自己，她也受不了他这股子目中无人的嚣张。\n车速骤然减缓，又向前滑行了一小段，关海波猛然间一踩刹车，车子终于停在了路边。\n关海波扭头讥笑地望着她，眼里的意思很明显：你要下车，请便！",
            "summary": "关海波和方好在一场紧张的追逐后，被关海波强行带入车内。方好忐忑不安，但同时也感到一丝喜悦，因为她知道他是为她而来的。然而，关海波一路上都没有和她说话，让她感到有些害怕。当她鼓起勇气质问关海波时，他仍然不理会她。关海波将车停在路边，让方好下车。"
        },
        {
            "id": 1,
            "content": "方好瞅了瞅外面，气势一下子萎靡下去三分，正是骄阳似火的下午三四点钟，火辣辣的阳光毫不吝惜地洒向地面，柏油路被熏得烟雾缭绕，看那架势，如果是赤脚踩下去，大概脚底能立刻就烤熟了。\n可是，说出去的话泼出去的水，已是无法收回，她陈方好再渺小，也是有自尊的人，太阳再猛再大，也只能认了。\n这个鬼地方，人迹罕至，也不知道能不能打到车。方好狠狠地腹诽着身后这个可恶的男人，硬着头皮，把门打开。\n才刚启开了一半，立刻有只大手探过来，迅雷一般将门拉上。\n方好愕然，扭头望他一眼，关海波昂然迎视着她，对刚才的行为没有任何解释的意愿。\n方好的倔强被逼到了角落，如同惹急了的牛犊抵在一角蓄势待发。她猛地转身，用力一扳把手，再次把门打开，还没将脚提到门口，又听到“砰”地一记关门声。\n她被彻底激怒了，逗我玩儿是怎么着儿？一下子发了狠，咬牙猛扑过去，意欲突破那只尚挡在门把手处的大手，夺回主控权，一场无声的厮杀拉开了帷幕！\n腰间忽然一紧，低头看时，原来身子出其不意地被他用另一条手臂兜住了。\n她急怒攻心，拼命去掰搂住自己的胳膊，“放开，你这个坏蛋，快放开我！”\n根本无济于事，她很快就被仰面搂到他怀中，他的脸沉沉地压下来，与她相互瞪视，近在咫尺！\n几秒的短路之后，她重新挣扎，手足乱舞，妄想从他怀里突围，脑子里警报齐鸣，这场“奴隶起义”看来不揭竿是不行的了！\n关海波一手紧拽住她，杜绝了她逃脱的可能，另一只手很轻易地钳制住她乱挥乱抓的双臂，他嘴边噙着一丝揶揄的笑意，满眼猫捉老鼠的不屑。\n方好因为愤怒和求胜心切而涨红的面庞艳若桃花，没有丝毫防御地袒露在他面前，他看着看着，眸中戏谑的神色逐渐褪去，眼神深邃得近乎诡异。\n这个神情方好并不陌生，她突然意识到了什么，张了张嘴，想要发出几句警告，然而一切都是徒劳，他早已迅速地俯下头来，在她的抗议冲破喉咙之前有力地堵住了她的嘴。\n他的唇如此滚烫，压在她凉而柔软的唇瓣上，他炙热的舌也很快蜿蜒直上，强硬地分开她不肯合作的牙关，探入口中，与她交缠……\n被他如此贪婪地攻城掠池，所有的血都在往头里涌，她只觉得羞愤难当，象被网住的鱼一样胡乱扑腾，心里更是沮丧到绝望，她的起义，还没打响，就被彻底攻陷了！\n可是，他带给她的颤栗如此剧烈，与以往的每一次一样，让她无法抗拒，只能狼狈承受。他强悍的侵袭恍若一阵热风席卷而来，经过的每一寸地方都如同着了火，方好被炙烤得昏天黑地，逐渐忘却挣扎，终于一点一点地软化了下来……\n关海波辗转在她香软的唇上，她身上产生的每一丝细微的变化他都能清晰地感受得到，当她的双臂情不自禁圈上他的脖子时，他呼吸渐促，吸吮得更深，托住她身体的手往上抬了一抬，将她整个人拱起一些，以便跟自己贴合得更紧密。\n他的唇舌始终没有离开过她，这个吻对他来说相隔太久，每一分甜美都如烙印一般铭记在心上，而不管他怎样反复索取，仿佛都无法满足心中的焦渴。\n在这一刻，萦绕在两人心上所有的猜疑，委屈，愤怒和幽怨都化作一声喟然的叹息，在相互缠绵之中如青烟般枭枭飘远，留下的，只有最真切的思念和彼此拥有的真实之感。\n关海波终于明白，自己是彻底被怀里这个看似憨憨傻傻的小女人给征服了。不管她怎样逃避自己，漠视自己，也不管她怎样惹他生气，他都无法再放开她的手。因为，拥她在怀里的感觉如此温暖，又如此美好……\n他的吻从最初的霸气逐渐转为温柔的怜惜，方好感受到了，顿时百感交集，她能从中读出他对自己的渴求和珍视，还有一丝明显的歉意，也许，任何动听的语言都远不及如此情深意浓的一个吻更有说服力。心中的怨念逐渐淡去，她本就不是心肠坚硬的人，唉，没出息就没出息吧！\n呼吸骤然间一松，她娇喘咻咻地睁开双眼，他的脸仍离得很近，放大了数倍，笼罩在她视野的上方。\n她双颊绯红，鲜唇娇艳欲滴，眸中张牙舞爪的气势早已消失得无影无踪，水雾迷漫，眼波流转，说不出的楚楚动人。\n他的目光恋恋不舍地停留在她脸上，四目相对，柔情似水，无声的流淌而过。\n激情渐渐平复，手臂上即有轻微火辣的触感传来，他余光一扫，一道七八公分长的抓痕妖娆的爬过，带出细细的红线，他顿时眉头微皱。\n方好不解，顺着他的目光追随过去，立刻也是僵住。\n“失敬啊，女侠！”他带着浓重的鼻音开了腔。\n方好羞窘交加，讪讪地抚了抚凌乱的头发，声音低得象蚊子叫，“谁让你欺负我的。”她嘟着嘴，那张霜染似的脸上先发制人地含了一丝愠意。\n她的样子像只充饱了气的皮球，圆滚滚的，仿佛踢一脚就能蹦出去老远，可爱极了，令他怎么也生不起气来。\n他放弃追究，直起腰来，将她扶正，松开了手，方好暗舒了一口气。\n“刚才那个，是什么人？”他却没有就此放过她，骤然发难，噪音暗哑，然而，仍能嗅得出浓烈的醋意。\n“你说谁？”方好的脑子仍有些缺氧，转不过弯来，无辜地望着他，完全不知所谓。\n关海波鼻子里哼了一声，真不知道她是真傻还是装傻，极不情愿地提醒她，“餐馆门口，站你旁边那位。”\n方好迟钝地想了想，终于清醒，“哦，他呀……同事呀。”\n关海波颇为怀疑地审视她，“同事？就这么简单？”\n方好故作坦然地点头，暗暗汗颜，怎么事先没准备好答案，就知道他是为了这个吃醋。\n“他为什么只请你一个人吃饭？”盘问仍在继续。\n方好只得玩起了脑筋急转弯的把戏，抓抓头发，灵机一动，“不是啦，是我请他吃饭，他是我们部门的老前辈，我有好多问题请教他呢！”\n谁说她傻？她也聪明着呢！",
            "summary": "女主角陈方好在炎热的下午与同事在餐馆见面，却因为一句无心之言而被同事误解。在试图解释的过程中，她与同事产生了争执，激怒了对方。这时，男主角关海波出现，将陈方好带到了一个偏僻的地方。在那里，他们发生了激烈的争执，但被关海波的热情所征服。陈方好向关海波解释了同事的事情，使他消除了误会。两人在激情中达成了妥协，陈方好也终于承认自己被关海波彻底征服。"
        },
        {
            "id": 2,
            "content": "关海波将信将疑，喘了口粗气闷声又问：“那他搂着你干什么？”一想到揽在她腰间的那只手，他说恨不得把牙关咬碎。\n这回轮到方好吃惊了，“有吗，你……不会是看错了吧！”\n她眼里的惊异没有丝毫掺假，关海波久久地瞪着她研究，似乎明白了什么，不觉哀然长叹，这个傻姑娘，给人吃了豆腐，自己竟还蒙在鼓里。\n一颗悬着的心却终于放了下来。\n他轻轻一声叹息，伸手将她重新揽入怀中，把下巴磕在她头顶上，心里有种安实的宁静，有她在身边的感觉，的确很好。\n良久，他低低一笑，附在她耳边道：“我收回之前说过的那句话。”\n方好正沉浸在温柔乡里，他热热的呼吸喷在她耳朵周围，令她有些意乱情迷，好一会儿，才喃喃地张口反问：“你说过什么了？”\n关海波拉长了声调，慢吞吞道：“其实~~你一点也不省心。”\n方好骤然间杏目圆睁，眼里重新燃起怒火，关于“省心不省心”的这句话实在是伤透了她的心，想不到他哪壶不开提哪壶，竟然一点也不顾她的感受！\n然而，她还没来得及发作，就已经被他紧揽在胸前，能听到他闷闷的笑声从胸腔里传来，忍得很辛苦的样子，她愈加生气，想也不想，抬手就狠狠往她胸前捶去。\n“哦哟！”关海波故作吃痛地嚷了一声，眉头紧锁。\n方好吓了一跳，从他怀里挣脱出来，紧张地察看，看他表情不似作假，顿时懊悔不迭，“打在哪儿了，很疼吗？”",
            "summary": "关海波和方好讨论了一个拥抱的场景。关海波怀疑对方被拥抱，而方好则否认。后来关海波发现方好并没有意识到她被吃了豆腐，于是放下心来。他们重新拥抱在一起，关海波甚至改变了对方好的看法。方好因为一句伤害她的话而生气，但很快就被关海平的幽默化解。"
        },
        {
            "id": 3,
            "content": "关海波终于没能忍住，噗哧一声笑出来，真是老实孩子，怎么这么好哄？\n方好情知上当，赌气转身不理他了。\n关海波从身后揽住她的腰，柔声道：“是我不对，别生气了，好不好？”\n他在她面前还是第一次这么低声下气，方好的心即使是铁打的，也禁不住被泡软了，她扭动了几下身子，嘴角渐渐爬上笑意。\n关海波没有放开她，两人就势互相倚靠着，谁也不再说话，享受这一刻的静谧幸福。\n“我以为你不会再来找我了。”他她说话的口气不无幽怨。\n“怎么会呢？你那天那么凶狠地推我出门，我只是……想让你多点时间冷静。”关海波轻轻地抚弄她的头发，软而柔顺，一如她的人。\n方好想起了那些日子自己的憋屈，心里顿时有些酸酸的，“你去德国，给那么多人打过电话，偏偏不给我打，你还跟顾律师……”越说越委屈。\n关海波听着她愤懑的控诉，再也抑制不住笑意，把她的脸扳过来，正对着自己，他收起笑容，盯着她的眼睛，严肃而认真地道：“我跟顾律师之间，就是很简单的合作关系，打涉外官司是她的强项，泰志刚力荐她给我，事实证明，我们都没有看错人，这次的麻烦幸亏有她，才顺利过关。但是，除此之外，我们之间再无其他。”\n他的面色缓和下来，“至于没有给你打电话这件事，的确是我的错，我高估了你，也高估了我自己，结果让两人都受罪。”他谐趣地笑了一笑，“不过，你要知道，再聪明的人也有犯糊涂的时候。”他说完在她面颊上轻触一吻，低声道：“以后再不会了。”\n方好的脸上浮起最醇美的笑容，所有的疑虑都如阳光下的白雪，一点点地融化，成为最透明纯净的流水。\n他想起了什么，突然道：“其实，我给你打过一次电话的，你没有接。”\n方好眼珠子连连转动，想起了自己哭得水淹七军的那天，原来果然是他打来的，顿时嘟起嘴嗔道：“我不接，你就不能再打第二次嘛！一点诚意都没有！”\n关海波抚了抚她的脸，笑笑，“本来就不打算给你打的，那次没忍住，后来一忙就忘了。”\n他话锋一转，“我带你去个地方。”\n“去哪儿？”\n她很好奇，这样的口气，肯定不会是她以前去过的场所。\n关海波已经兴致盎然的重新发动了车子，抿着嘴笑道：“到了你就明白了。”",
            "summary": "关海波和方好之间的甜蜜互动。一开始，方好因为误会生气，但关海波用温柔的方式哄她开心。接着，他们分享了一些关于关海波与顾律师的合作关系，以及他没有给方好打电话的原因。关海波带方好去了一个让她好奇的地方，让她充满期待。"
        }
    ]
}