{
    "chapter_title": "第五十七章 ",
    "chapter_summary": "方好试图帮助闵永吉站起来，但因力量不足而无法成功。闵永吉在站起身后显得疲惫不堪，向方好道歉并要求她倾听自己的故事。这是一个关于两个人在三年内多次邂逅的故事，每次都有不同的风格和态度。闵永吉在与方好的对话中提到了他与林娜的关系，引发了她内心的怜惜。然而，闵永吉突然变得凶恶，之后又恢复了虚弱的状态。这个故事讲述了一个人在面对曾经心仪的女人的纯净眼神时，揭开他们之间的事情和情感纠葛。尽管他曾试图掩饰自己的真实感情，但在面对女人的目光时，他选择了坦诚，承认了自己对另一个女孩的喜欢。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "方好忍着眼泪，只是摇头，她想拉他起来，可是力量太小，根本连挪动他都困难，最后还是闵永吉自己爬了起来，他吃力地挪入就近的一把椅子，定定地喘息，仿佛苍老了十岁。\n方好心里难过，他不应该是这样的。\n“我对不起你……”闵永吉再开口时，仍然只是恍惚地念叨这一句。\n方好张嘴想要安慰他两句，可是他立刻就挥手阻止了她，“不，你什么都不要说，只要听我讲就行……”\n方好终于顺从地点了点头，她知道他有很多话想对自己说，可是，她从没给过他机会。\n就让他说出来吧，说出来比闷在心里好。\n客厅里寂静无声。\n他跟她终于面对面地坐着了，可是，他竟然不知道该怎么说，又该说什么。",
            "summary": "方好试图帮助闵永吉站起来，但力量太小无法做到。闵永吉自己站起来后，显得非常疲惫。方好心里难过，觉得闵永吉不应该这样。闵永吉向方好道歉，并请求她不要说话，只听他讲述。在寂静的客厅里，两人面对面对话，但闵永吉不知道如何开始。"
        },
        {
            "id": 1,
            "content": "三年里，他打过无数腹稿，迥异的风格，完全不同的态度，在不同的场合下与她邂逅，可以用不同的版本。\n他的思维开始混乱，现在，应该告诉她哪一个？\n在她担忧而期待的眼神里，他听到自己突兀的笑声，“你应该是……刚从林娜那儿过来吧？”\n方好默默地点头。\n闵永吉又笑了一声，容颜惨淡，“那么，你大概了解我跟她是……”\n方好不想他再提那段难堪的往事，对谁来说，听着，讲着都不是件好受的事情。她立刻抢着道：“我都知道，你别说了。”她眼里的怜惜显而易见，她的手无意识地拨弄着椅子扶手上垂下的一小截流苏，轻轻地说：“我知道……你是因为不忍心……”\n闵永吉的呼吸骤然急促起来，“不！”他异常粗鲁地打断她，眼里闪过苛厉的光芒，象某种邪恶的野兽，令方好顷刻间心惊胆战！\n这是他的另一面吗？他从未在她面前有过如此凶恶的神情。\n然而，他眸中的戾气很快就消退了，只剩下虚软的懦弱。",
            "summary": "主人公在三年内与女主角邂逅了多次，每次都有不同的风格和态度。现在，他不知道应该告诉女主角哪一个版本。在一场对话中，男主角提到了他与林娜的关系，引发了女主角的怜惜。然而，男主角突然变得凶恶，然后又恢复了虚弱的状态。"
        },
        {
            "id": 2,
            "content": "对面那双注视着自己的眼睛，一如多年前那样明亮，是夜空中最璀璨的两颗星，这么多年来，没有变过，没有添加过一丝市侩气，也没有一丁点的嘲弄与责怪，她只是那样静谧柔和地望着他，就足以涤荡他沧桑斑驳的心灵。\n这双纯净的眼眸无数次出现在他梦里，逼得他责问自己，鞭笞自己，而现在，它就在眼前。\n一瞬间，所有徒劳的伪装，冠冕堂皇的借口都轰然倒塌，他知道，不管他说得有多华丽哀伤，都只是枉然，都敌不过眼前这双清澈若水的眼眸。\n“不，我没你想得那么善良。”他要告诉她的，也是唯一能告诉她的，只是他内心最真实的想法，哪怕难堪，哪怕丑陋，可他不想欺骗她。\n他叹气，然后低缓地陈诉说，“她父亲来找过我，告诉了我关于林娜的一切……我很意外，也替她难过……她，是个好女孩，可是，她太不幸了。”\n“林娜好爸爸，告诉我，林娜……喜欢我……”他说着，很浅淡地笑了一笑，“其实，他不说，我也能感觉到一点儿。”",
            "summary": "一个男人在多年后的重逢中，面对曾经心仪的女人的纯净眼神，揭开了他们之间的故事和情感纠葛。尽管他曾试图掩饰自己的真实感情，但在面对女人的目光时，他选择了坦诚，承认了自己对另一个女孩的喜欢。"
        },
        {
            "id": 3,
            "content": "身在异乡的孤寂之人，即使是一点微薄的好意，也能让他倍感温暖，更何况是一个年轻女孩倾慕的不加掩饰的目光。\n“令我震惊的是，他爸爸，请求我娶她……他说她过得太苦，好不容易爱上一个人，却还要那样难为自己……”\n闵永吉缓缓地抬起头来，遥遥地望着正前方的一幅山水壁画，自顾自往下说：“我当然拒绝他，告诉他这是不可能的……可是，他一直来找我，每天都来……他是……真的很爱自己的女儿……他让我想起自己的爸爸，还有弃我而去的妈妈……真的，我从来不知道一个父亲可以为了自己的孩子……在我面前痛哭流涕……我开始扛不住了。”\n方好溜下椅子，坐在闵永吉膝下的地板上，她的身体靠着他的椅子，希望能给他一丁点慰藉。她知道他从小心里就怨恨着自己的母亲，那样无情地离去，从此对他不闻不问，虽然他从来不说。小时候，他那么喜欢呆在方好家里，也是因为她有一对恩爱的父母，他们也从不吝于让他分享他们对子女才有的慈爱。\n闵永吉的声音很快低冷下来，带着一丝残酷的无情，“可是，真正让我下定决心的……是他开出来的条件。”\n“他告诉我，只要我跟林娜结婚并能维持最低两年的婚姻，他可以无偿赠与我林氏两成的资产……”\n这样的婚姻交易方好只在电视里见到过，没想到现实生活中竟也存在，而交易的一方，还是她从小尊敬并热爱的闵永吉。\n可是，她又觉得其实没什么可奇怪的，他的婚结得如此突然和仓促，没有任何征兆和前奏，完全就像做成了某桩买卖。\n“为什么……是两年？”此刻，她只对这个感到好奇。\n“当时，她的身体状况又开始转差，医生说如果她持续这样的状态下去，顶多……还能撑两年……”\n如此残酷的话语听在方好的耳朵里，她被震愕得说不出话来。",
            "summary": "一位孤独的人在面对一个年轻女孩的热情目光时，感受到了温暖。然而，这位名叫闵永吉的人因为过去的伤痛和对婚姻的恐惧，无法接受女孩的父爱如山般的父亲提出的求婚。尽管如此，闵永吉在面对父亲的泪水和巨额资产的诱惑下，开始动摇。方好，这个从小就尊敬闵永吉的女孩，无法理解这种婚姻交易，更无法承受闵永吉的冷酷决定。"
        },
        {
            "id": 4,
            "content": "闵永吉低头望着她，眼神温柔，可是那眼里仿佛躲了两个卑微的小人，怯怯地，不敢多看她。\n“好好，你不知道，在美国，不管你多么努力，多么用功，对象我这样的亚洲学生来说，到顶了也就是在一家平庸的企业里谋一份还过得去的差使，可是……只要经济动荡，最先被裁员的总是我们，没有安全感，更别提有多大的发展……学习也很艰苦，要挣学分，还要打工维持生计，我厌倦了终日不是对着书本，就是对着盘子的生活，我也想过要突破，可是，哪有那么容易……”\n方好想起他留学期间回来的那段时间，对于自己热切地要出国与他会合并不热衷，现在她明白了，那样的辛苦，她即使能够过去，两个人也不见得过得有多好。\n“可是，你也可以选择回国啊！”情知现在讲什么都是多余，她还是忍不住提了一句。\n闵永吉苦笑，“出去的人如果不是实在没有办法混下去，一般是不肯回来的，国外再苦，可到底挣得比国内多，即使将来有一天会回来，谁不希望自己是盆满钵满地有锦还乡，两手空空回来，不光别人，连自己都要耻笑自己。”",
            "summary": "闵永吉和方好在谈论关于留学和美国生活的艰辛。闵永吉表示，即使在美国努力学习，亚洲学生也很难获得更好的工作和发展机会，而且生活缺乏安全感。方好意识到他在留学期间的辛苦，以及他对出国的热情不高。闵永吉认为，除非不得已，否则出国留学的人一般不会选择回国，因为国外的收入更高。"
        },
        {
            "id": 5,
            "content": "方好不再接茬了，她没有同样的经历，无法理解他当时的想法。\n他的神情逐渐转为痛苦，象是对那段过往的鞭挞，“所以，当她父亲向我开出那样的条件之后……我动摇了……林家的产业在华人界有目共睹，说句难听点的话，林娜……虽然她是那个样子，可想娶她的人不在少数，谁都知道她是林健南的掌上明珠，能够娶到她的人，在林家哪怕只分点残羹冷炙，也可以一辈子吃穿不愁了。”\n他哀伤地望着方好，“好好，我不想再那么辛苦地过日子，我想出人头地，我要在美国立足。”他的声音沉甸甸的，仿佛压上了千斤重担，“所以……我抛弃了和你拥有的一切美好，忘掉了给过你的承诺，我……娶了林娜……”\n方好的手紧紧地揪住胸口的衣襟，渴望能给自己支撑的力量。即使已经隔了三年，上千个日日夜夜，她听在耳朵里，泪水还喷涌而出，她永远也忘不了读他那封简短的书信时自己山河破碎的心情。\n那时候，她真的连死的心都有！\n闵永吉说出来了，心头反而平静了不少，自嘲地笑笑，“好好，这就是全部的真相，现在，你都知道了，你的永吉哥，其实什么也不是……只不过是一个……自私、贪婪的小人。”",
            "summary": "一个男人（永吉）向他的妹妹（方好）坦白他的过去。原来，为了追求更好的生活和美国地位，他放弃了对妹妹的承诺，选择娶了林家的女儿林娜。这导致方好非常伤心，甚至产生了自杀的念头。永吉承认了自己的自私和贪婪，让方好知道了真相。"
        },
        {
            "id": 6,
            "content": "方好趴在椅子的把手上，任眼泪一滴一滴地往地板上掉，泪水积成一潭薄薄的水洼，弥漫在光洁的地板上，能照出她凄楚而无奈的面容。\n闵永吉没有过去安慰她，他已经完全把自己打入了“卑鄙”的行列，他没有资格对她作任何劝抚。\n“好好，我……对不起你……”他缓缓地倾下身，把头埋在手掌里，身子忽然剧烈地颤抖起来，“我……也……对不起她。”\n方好停止了啜泣，抬起头来，不安地望着他，“永吉哥……”\n他不说话，捂住脸的双掌里有湿湿的东西渗出来，一颗颗往下掉……\n方好惊慌失措，她伸出手去，使劲拽他的胳膊，想要看到他的脸，“永吉哥，你怎么了？你别吓我。”\n闵永吉的脸终于从掌中抬起，面颊上濡湿了一片，他的眼睛凄怆地望着自己空空如也的手掌，喃喃低语，“我对不起她，她那么喜欢孩子，那么希望给我生一个孩子，可是……我骗了她，我答应了她父亲……我骗她去医院，骗她做了那个手术……我，我谋杀了我们的孩子……”他哽咽着说不下去。\n方好在这瞬间忽然明白了林娜那异样而骇然的表情是为了什么。",
            "summary": "方好因为某件事在哭泣，而闵永吉因为愧疚和背叛无法过去安慰她。闵永吉向方好坦白，他欺骗了妻子林娜去做堕胎手术，导致他们无法拥有孩子。方好在这瞬间明白了林娜之前的异样表情。"
        },
        {
            "id": 7,
            "content": "他们的孩子，没有了！\n“永吉哥，她不能有孩子的，对吗？”方好在这一刻前所未有的冷静，冷静得仿佛不再是平日里那个浑浑噩噩，没心没肝的自己，“她的病是不允许有孩子的，是不是？”\n闵永吉木然地瞪住地面，他的面色仍未从愧疚中摆脱出来，良久，思绪回转，他终于微弱地点了点头。\n“既然如此，你让她做掉是对的，你只是想保护她，不想让她有生命危险，对吗？”\n闵永吉点头，又摇头，茫然的眼神不知所措，他在自悔与歉疚中挣扎了太久，已经分不清什么是对，什么是错。\n他唯一能辨别、能清晰看到的，是林娜在术后惨白的脸和瞧着他时绝望冰冷的眼神，他生生打了个哆嗦，下意识地伸手抓住了方好的手掌。\n她的手掌柔软而暖和，是他所熟悉的，他从小就握在手里的，给过他快乐和温馨，那上面有他可望而不可及的力量。\n“好，好，我真后悔去了美国。”他紧紧攥着她的手，“好好，我们……还回得去吗？”他这样问的时候，自己已经溢满了绝望，明知一切都不可能了。\n“永吉哥，你还记得吗？你去美国之前，我跟你发过的誓……我会等你，等你回来……那时候，我一直相信，我们会永远在一起。”\n闵永吉不敢看她，只是注视着被他攥在手里的她的手掌。",
            "summary": "一段关于闵永吉和林娜的故事。林娜因病无法生育，闵永吉为了她的健康建议她堕胎。这让闵永吉陷入了愧疚和挣扎。林娜在手术后看着闵永吉的眼神充满了绝望。闵永吉感到后悔去了美国，并询问他们是否还能回到过去。方好，闵永吉的妹妹，安慰他说她会一直等他回来，相信他们会永远在一起。然而，闵永吉已经感觉到了绝望，因为他们知道一切都回不去了。"
        },
        {
            "id": 8,
            "content": "这只白且柔弱的手象一只美丽而怯然的鸽子，躺在他给她营造的窝里，乞求他给她遮蔽风雨，可是，他没能做到……\n方好一点一点地抽回自己的手，语气忧伤，“我们都没有办法保证自己一尘不变，不是吗？你娶了林娜，而我……也爱上了别人……”\n从他向自己说“再见”的那一刻起，她对他的怨忿就远远超过了植根于内心长久的依赖，她恨了他这么多年，到此时，蓦地彻底松手，才忽然明白，她对他这份念念不忘的“牵挂”，不知从何时起，早已与爱无关……\n“永吉哥，我们……都回不去了。从前，我只想着能跟你在一起，一辈子，就是快乐的……可是现在，我希望那个永远陪着我的人……是他。”\n闵永吉猝然间垂下了头，良久以后，才道：“关海波，是吗？”\n方好没有一丝犹疑，轻轻地“嗯”了一声。\n她永远都这么直接，不懂得缓冲，总是实话实说，闵永吉从小就了解她的脾气，她喜欢上谁，就会一心一意对他好，现在，也是如此。\n从此，他再也不是方好心里的那个唯一了。\n他忽然间抬起头来，直直地盯着她，象抓到了某个漏洞，急切地问：“你妈妈知道你跟他……的事吗？她怎么说？”\n方好不明白为什么他会突然这样问，只觉得他的反应如此奇怪，她点了点头，“妈妈很喜欢他，希望我们……能早点结婚。”\n闵永吉眸中的火焰象迅速被雨浇灭，刹那间暗如死灰，他眼里的绝望和凄凉如同一枚尖利的刀器在心上划过，也划伤了方好。",
            "summary": "方好与闵永吉原本是一对恋人，但由于种种原因，他们无法在一起。方好爱上了别人，而闵永吉对此感到痛苦和绝望。方好的母亲知道她和关海波的关系，并希望她们能早日结婚。这使得闵永吉更加伤心，他开始意识到他们再也回不到过去。"
        },
        {
            "id": 9,
            "content": "她仿佛明白了什么，征征地望着他，心里渐渐升起莫大的恐惧，可是她不敢问，不敢说，生怕一切都是真的。\n方好有生以来第一次，强硬地打压下心头的恐慌和困惑，只因她是现实的，她明白，无论她怎样去追究那些陈年旧事，她都挽回不了现在既定的事实，那就是，她已经爱上了关海波。\n她深深地吸气，匀气，然后艰难地开口，“永吉哥，有些时候，我们都没法掌控自己的命运，我们分开的这三年，我一直念念不忘地怨你，恨你……直到今天，我才发现，那样做根本帮不了自己什么，我们最该珍惜的，其实是现在身边的这个人……你也一样，永吉哥……你其实……是爱林娜的，只是你自己不知道而已。”\n她说得如此言之凿凿，连他都惶惑起来，不由望着她，眸中闪过无助。\n方好很肯定地对他点着头，“如果你一点儿也不爱她，你根本就不会娶她，如果你对她没有一丝一毫的感情，你也不会在两年的婚约满了之后还继续留下来陪在她身边……你已经爱上她了……所以，她要跟你离婚，你才会觉得这么痛苦……”",
            "summary": "方好意识到她已经爱上了关海波，而她也认为永吉哥（可能是她的前夫）其实深爱着林娜，他们的婚姻出现了问题。方好勇敢地告诉永吉哥他的真实感情，使得他也感到迷茫和惶惑。"
        },
        {
            "id": 10,
            "content": "静默，宛如初春的河水依旧冻结的表层，而冰层下面，已能隐约听到流水的声音。\n在春天第一缕阳光的照射下，冰层破裂，水流涌出……\n方好轻轻摇撼仍在呆怔中的闵永吉，“哥，你去找她吧，她是个好人，很好很好，她值得你好好对待。”\n闵永吉只是那样呆呆地坐着，象遭了雷击，一动不动。\n方好劝得口干舌燥之时，手机忽然叮咚唱响。",
            "summary": "静默的河水开始解冻，预示着新生命的到来。闵永吉被方好唤醒，去寻找一个值得珍惜的好人。然而，闵永吉陷入呆滞，无法行动。就在方好劝说得口干舌燥时，她的手机突然响起，带来了新的希望和契机。"
        }
    ]
}