{
    "chapter_title": "第二章  (1)",
    "chapter_summary": "在这个名为坡脊的小镇上，主人公八叔带领我们了解了这个独特社会中的各种人物和生活。小镇的居民们在艰苦的环境中共同生活，面对阶级斗争和文化大革命的影响。故事从夏蒸锅的小脚老奶奶滑倒在街上开始，孩子们误解她的求助，导致她在受伤后仍无法得到及时的帮助。此外，五棵番石榴树下的房子和土包上的向日葵地也展示了这个村庄的奇特景观和居民们的英雄主义精神。虽然村民们在生活中面临种种问题，如农药中毒和环境破坏，但他们依然努力生活，适应这个特殊的环境。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在我八叔作为一号男主角隆重登场之前，有必要事先介绍一下我们的坡脊小镇。\n上文说到，比睾丸之地罗州镇还小百倍的是我们坡脊镇。整个镇子只有十几户人家，需要极大的勇气才能把坡脊称之为镇。我们坡脊镇表面上与世无争、性情淡泊，实际上风云际会、玄机暗藏，阶级斗争情况跟其他地方一样残酷而复杂。坡脊过于微小，小得我们难以开口，可以恰如其分地把它比作芝麻绿豆。从一列飞驰而过的火车上往外看，我们坡脊小得还像一只匍匐在草丛中的耗子，因为惊吓一掠而逝。在旅客眼中，我们坡脊宛如灵巧的麻雀，腾地而起，扑翅消失。\n二十年前的坡脊是一个火车避让站，所有的居民都住在一条不到三百米长的黄泥街的两旁。黄泥街南北走向，人们的房子稀疏分布在街道的两旁。黄泥街的路面受到雨水长年累月的冲刷，已经变得沟沟壑壑，凸凹不平。街上陷阱密布，泥水横流，镇里的居民因此常常跌跤。跤跌得多了，我们这些孩子对于跌跤就十分着迷，一天不跌它几次就屁股发痒腿脚发软。根据我不太牢靠的记忆，大人们中跌跤比较精彩者乃夏蒸锅之小脚老奶奶。",
            "summary": "我们将跟随主人公八叔来到一个名为坡脊的小镇。这个小镇非常小，只有十几户人家，但它的内部却充满了复杂的阶级斗争。坡脊镇位于一条黄泥街上，路面泥泞，人们经常跌倒。尽管条件艰苦，居民们仍然生活在一起。故事将从这里展开，介绍这个独特的小镇及其居民的生活。"
        },
        {
            "id": 1,
            "content": "有那么一天，天雨路滑，夏蒸锅的小脚老奶奶正无所事事地在外面晃悠，忽然脚底打滑，一跤跌倒，微型脑袋嵌在地缝里，吓得哇哇乱叫。远远看去，她好像被捕鼠夹子捉住的一只老鼠。她摔断了小腿和脖子，在地上翻白眼，吐白沫，冲着我们这些瞅热闹的孩子哼哼唧唧。她啰里啰嗦地朝我们说了一通谁也听不懂的鸟语，话音恳切，横流涕泗。我们根本就不知道她在说什么。我们猜她大概是要我们帮忙，把她从地上拔出来。很显然，这是她的痴心妄想。\n我们正在放学的途中，每个人都不甘心就这么平淡无奇地回到家里，夏蒸锅的小脚老奶奶在地上像鲶鱼一样抽搐，让我们觉得十分有趣，可以大大地丰富我们在无聊岁月里的谈资。我们一致觉得，这时候把她拔起来没什么意思。夏蒸锅的小脚老奶奶乃是封建残余，罪大恶极，据说是解放初年由湖南或者湖北流窜至此地，一贯顽固讨厌刻板无趣。她的方言口音我们一直听不明白。我们平时就很想模仿大人们当年的做法，高举小铁拳，飞起二郎腿，狠狠地批斗她，搞臭她，砸烂她，消灭她，只是找不到合适的时机，我们对此只能深深地叹气。\n当时“文革”业已结束，国家正在拨乱反正，我们这样的痴心妄想有些不合时宜。不管怎么说，新社会人人都有一双厚实的大脚丫子，夏蒸锅的小脚老奶奶落到如此下场，我们看了十分解气。我们猜要是正好刮起狂风下起暴雨，夏蒸锅的小脚老奶奶肯定会摇头摆尾，变成一条老气横秋的大鱼，熟门熟路地向大海游去。\n我们在她的边上瞅热闹，大家都很高兴，谁也没有理会她的苦苦求告。\n关于小脚老奶奶跌跤这件事，夏蒸锅原本也极合心意。他本来以为自己的小脚老奶奶会这么一跤跌死，好省下家里本来不多的粮食，所以暗地里欢喜。不料小脚老奶奶身体健康，精神爽朗，跌上一跤，根本无妨。等别人像拔萝卜一样连泥带水把她从坑里拖出来之后，她照样生龙活虎，还像从前那样东游西逛。小脚老奶奶耳朵浑聋，目光锐利，一生都喜欢搬弄口舌，惹事生非。她反正也没有什么事情，就这么整天从南走到北，又从北走到黑。想想也是，夏蒸锅的小脚老奶奶是个大活人，又不是玻璃瓶子，怎么会跌一跤就碎了呢？\n我们一家七口住在一栋泥砖砌就、房檐低矮的房子里。大门朝东，后窗向西。我们平时进进出出，好像过街耗子。房前屋后的景色可谓是茅檐低小，溪上乱糟糟，一片杂草，说坏不坏，说好不好。当然，我们坡脊镇所有房子的茅檐都十分低小，所有人的房子周围都是青青杂草，所有人进出时都像是受惊的老猫。",
            "summary": "夏蒸锅的小脚老奶奶在街上滑倒，摔伤了小腿和脖子。孩子们在看热闹，并没有帮助她。老奶奶的方言口音让孩子们听不懂，他们猜测她可能是求助。然而，正值“文革”结束后，孩子们的行为并不合时宜。他们认为老奶奶是封建残余，不应该帮助她。后来，老奶奶恢复了健康，继续生活。"
        },
        {
            "id": 2,
            "content": "在坡脊，我们家的地理位置略有特色：朝东的门口是一个平整的土坪，沿着土坪四周种有五棵番石榴树。番石榴枝叶婆娑，春秋各结果一次。每次果实即将成熟，果香即将飘荡之际，我们家周围都会招来一些神出鬼没的身影。番石榴尚未完全成熟，味道尚且青涩，他们为了能够免费吃上这些番石榴，真是煞费了苦心。我们这里的人都这么说：女人不泡不黏，番桃不偷不甜。“番桃”指的就是番石榴。\n我们家房子背后是座土包，大概是黎雷铁路开山搬土时堆在这里的。土包土质疏松，动不动就一副要塌了要塌了的吓人模样。土包上面长满了高大的茅草，逢到刮风下雨，就显得分外妖娆。茅草的肥根类似缩微百倍的甘蔗，甘甜可口；我们喜欢将茅草根连泥拔起，扔进嘴里咀嚼，感到十分惬意。茅草根利尿，我们因此经常尿床。深挖洞广积粮的时代早已过去，我和我弟弟仍然热烈地响应党和政府的号召，在山包脚下挖了一个大约两米深的地洞，准备在战争爆发时逃之夭夭。战争没有爆发，地洞口长满了蒿草，把它伪装成了一个陷阱，我们家的鸡鸭猪狗因此经常失踪，让我们整天挨骂。我们又转战小山包，准备挖一条地道，以便和日本鬼子打地道战，万一美帝国主义丧心病狂地朝我们家扔原子弹，还可以在里面避难。由此可见，我们的少年时期，身心上下澎湃着多么汹涌的英雄主义。\n我发现，我和我弟弟的这种奇思妙想跟人民解放军的军事训练不谋而合。解放军战士常常接受这样的训练：前方原子！后方原子！！这是原子弹在前方在后方爆炸的意思。前方原子，战士们就得向后趴；后方原子，他们要朝前扑倒。首长说，原子弹爆炸，十分可怕。我们知道，原子弹爆炸时冲击波很厉害，我们的头部抵挡不住，要转而用屁股来对付。解放军战士经常接受这种训练。首长们喜欢正着说反着说，顺着说倒着说，就像说顺口溜一样，锻炼解放军战士的第一反应。首长说：后方原子！战士们就不需要转身，直接趴倒就可以了。有些反应迟钝的同志偏偏要一百八十度转弯，结果就把自己的脑袋瓜子对准了原子弹。他们的脑浆就藏在薄薄的一层脑盖骨里面，可想而知这是多么的危险。我和我弟弟也害怕原子弹。我们把家里的锄头锯断，变成一把短柄挖泥镐。革命加干劲，战斗无不胜。很快，我们挖了一个近两米深的地洞，在里面堆了不少貌似粮食的垃圾。\n我们再接再厉，挥动锄头向深处挖去，就像是齿坚爪利的穿山甲，我们身后堆满了黄泥巴。我父亲得知此事，上来就是两脚，把我们准备抵挡原子弹的地洞给踩塌了。\n革命陷入了低潮，我和我弟弟天天丧气垂头。",
            "summary": "有一户人家住在五棵番石榴树下。这里的番石榴树结出的果实总是引来一些神秘人物。房子的背面是一座土包，上面长满了茅草，人们喜欢在下雨天挖茅草根吃。主人公和他的弟弟曾想过在地洞里躲避原子弹，但被父亲发现后踩塌了。他们的生活充满了英雄主义和奇思妙想，与解放军的训练方式不谋而合。"
        },
        {
            "id": 3,
            "content": "后来，我父亲带领我们在土包上开荒除草，种上很多向日葵。等到向日葵长高，它们就迎风摆柳，分外妖娆。为了防贼防盗，我们在向日葵四周种上许多剑麻，还暗地里埋了大量的玻璃碎渣。有个贪嘴的小伙子太过心急，在我们的向日葵还没有长熟之前，就前来偷盗。我们家的大黄狗十分机警，一嗅到异味就狂吠狂叫。这个小偷，也真是可笑，因为害怕，连忙就跳。可是他怀里兜着十几个葵盘，根本就跳不高，落在剑麻之上，被剑麻的利刺扎得鬼哭狼嚎。更有甚者，他的脚后跟也被玻璃渣割了一道，血流如注，差点儿死掉。他的父亲见到这样，心痛得不得了，拉着大队书记掌柜并来我们家兴师问罪。\n他说：“不就是摘几朵葵花吗，你们这么干还让不让人活啦？”\n我父亲被他这么批评，感到很惭愧。\n我父亲于是诚恳地进行了道歉。\n我父亲说：“不好意思，不好意思，我们以后注意……”\n大队书记张贵宾总结说：“注意就好，改正了就是好同志！”\n我父亲拿出十块钱交给兴师问罪的父亲，算是赔礼道歉，贴补医药费。\n这件事情让我们感到不解。我们说，是他先不对的嘛，他不来偷我们的向日葵，我们的剑麻会长脚去扎他？他偷我们的东西，我们不找他们赔，反而要赔他们，这是什么道理？\n我父亲说：“他偷我们家的东西，是他不好。\n不过因为这样的小事情要是闹出人命，就是我们不好了。”\n我父亲说是这么说，但是我们还是不明白。\n对于我父亲的话，我们是明白要执行，不明白假装明白也要执行。\n所以，对于那些觊觎我们家番石榴的人，我们既不能放狗咬，也不能开枪打。\n我们睁一只眼闭一只眼，任凭他们像蜥蜴一样往上爬，我们也不再高声叫骂。\n问题是，并非人人都像我父亲这么理解问题。",
            "summary": "一家人在土包上种植向日葵。为了防止盗窃，他们在周围种上剑麻并埋下玻璃渣。一个贪嘴的小伙子试图偷窃向日葵，却被大黄狗发现并被剑麻和玻璃渣所伤。他的父亲找到大队书记并指责这家人的行为。经过一番道歉和赔偿后，家人表示理解并决定不再采取过激行动。然而，并非所有人都像他们一样看待这个问题。"
        },
        {
            "id": 4,
            "content": "对面村子有个人为了保护自己的卷心菜，头一天在卷心菜上喷了敌敌畏，第二天村里就有两个人口吐白沫，四脚朝天了。\n这种事情常常发生，也没见到村里有什么人责怪他，大家都见惯不怪了。\n土坪下是一条灌溉渠。\n渠内积满枯枝烂叶，还长满了小虾小鱼。\n我八叔经常带着我的堂兄弟妹，一大早就出动，把渠里的水放光，瓮中捉鳖，泥里抓鱼；从上游抓到下游，大鱼小虾通吃，一抓就是好几里。\n用现在的眼光来看，我八叔他们简直就是在破坏生态平衡。\n但是当时他们不这么想。\n他们只是想着怎么保持自己胃里的饥饱平衡，其他的就管不了那么多了。",
            "summary": "有人为了保护卷心菜而使用农药，导致邻居们出现中毒现象。这种情况在村子里并不罕见，大家习以为常。村里的孩子们经常在灌溉渠里捉鱼，尽管这种行为可能对生态环境造成破坏。在当时，他们只关心满足自己的食欲，而没有意识到对环境的影响。"
        }
    ]
}