{
    "chapter_title": "第十二章  (2)",
    "chapter_summary": "一个关于家庭、战争和冲突的故事。在一个战乱时期，主人公的爷爷和奶奶失去了家产，被迫回到乡村生活。他们在城市中的苦难经历被乡村生活的美好想象所掩盖，但实际生活并没有得到改善。这个家庭的故事揭示了人们如何被想象所迷惑，并在面对困难时做出错误选择。此外，故事还涉及了土匪与军队的斗争、家庭成员在不同地区的经历，以及两位同志间的冲突。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "你看看人家北方早在四七、四八年就解放了，就看到解放区蓝蓝的天空了；人家陕北早在三十年代就解放了，过着天堂般的日子了。而我们呢？新中国都“成立鸟”，我们还生活在黑暗中。我爷爷他们觉悟低下，外加上当时混乱的情况，谣言四起的现实，以及国民党反动派随时都有可能在撤退时进行洗劫的危险，我爷爷我奶奶就想，与其在城里朝不保夕，不如回到乡下去守守那一亩三分地。风稍村是我们钟氏家族传统的居住地，我们属于客家人，极其重视族人。鼠疫过后，我爷爷家曾经拥有过的田地都荒芜了，蒿草丛生，小动物出没其间。虽然人们不会把农田留给我爷爷，但是我们风稍村地理位置偏僻，到处都是荒山野岭，只要你肯花力气，总会找到地方种粮食。有土地就会有粮食，这是我爷爷的质朴认识。\n我爷爷和我奶奶被自己脑子里想像出来的田园风光给迷住了，完全忘记了当年逃离那个人间地狱时惨绝人寰的景象。老百姓总是容易被想像迷惑，总是容易忘记过去了的事情，我爷爷我奶奶无法遏止地产生了回去种田的冲动。县城缺衣少食，瘟疫流行，人心惶惶，好像到了地球的末日。我爷爷和我大伯又把我奶奶辛辛苦苦积攒下来的家产给赌光了，日子过得越来越艰难。他们被自己的想像冲昏了头脑，以为自己做出了正确的选择。就在国民党反动派热火朝天地修筑工事，准备螳臂当车，抵抗南下的人民解放军时，我爷爷我奶奶带领着我大伯，背着刚刚出生不久的我八叔，离开县城，回到乡下。\n我感到非常痛苦，感到自己从小就思想落后有着历史悠久的根源。我爷爷我奶奶出身于农民家庭，在万恶的旧社会中把辛辛苦苦积攒下来的家产输得精光之后，又变成了城市贫民。这时，他们毫无疑问应该成为人民解放军的热烈拥护者，应该为了迎接眼看就要到来的黎明而衷心盼望。但是他们没有在黎明前的黑暗中留下来，却变成了怯懦的逃兵。这毫无疑问是我们家族的一个抹不掉的污点。",
            "summary": "主人公的爷爷和奶奶在战乱中失去了家产，被迫回到乡村生活。他们在城市中饱受苦难，但在回乡后，却被想象中的田园生活所吸引，忘记了过去的痛苦。然而，他们的生活并没有因此改善，反而因为赌博等原因变得越来越艰难。他们决定回到家乡，成为了一名逃兵。这个故事揭示了人们在面对困难时，很容易被想象所迷惑，从而做出错误的选择。"
        },
        {
            "id": 1,
            "content": "我父亲又说，当时县城的卫生状况极其糟糕，爆发了一次又一次大大小小的流行病。我爷爷我奶奶出于对瘟疫的巨大恐惧，才举家迁回当年逃出来的风稍村。发生在县城的这些流行病已经不可考，我不知道是不是真实。在那个年代，在万恶的旧社会，发生什么事情都不会让人感到奇怪。就这样，经过二十年的一个轮回，我爷爷和我奶奶完成了乡村到城市，又从城市到乡村的一个奇妙的历程。\n我父亲当时对我爷爷他们决定还乡感到十分不解。那时我父亲已经十五六岁了，已经能够自食其力了。他受了正在念初中的我二姑钟雅芳刚刚萌芽的革命思想的影响，决定和我二姑一起呆在县城里。\n县城解放，我父亲和手下的一帮街霸摇身一变，成了民兵。后来，他觉得自己的鸿鹄之志在县城里都无法得到实现，就更不用说在乡下了。我二姑跟着一位人民解放军继续南下，渡过海峡，去了海南之后，我父亲也下定决心，要离开县城。我父亲迫不及待地带着四个伙伴，一起扒火车到了湖南。\n在湖南，他们谎报年龄，死活要求参军。他们从湖南到了东北，本来想雄赳赳气昂昂跨过鸭绿江，但这时朝鲜战争已经结束了。他们又一起回到南方。先是在湖南当兵，没有什么可以说说的大事；后来，他们又到广西十万大山、灵山等地剿匪，跟那些像耗子一样钻在地道和山洞里偷空子打冷枪的土匪，玩着残酷的捉迷藏游戏。这时候已经是五六、五七年，全国解放已经有七八年了。很难想像，在这种时候，竟然还会有土匪在活动。我们从历史教科书里学到的是，全国人民正在多快好省地大搞建设，大炼钢铁大放卫星，全国一片歌舞升平，大好河山。我父亲却要在深山密林里剿匪，我听起来感到简直不可思议。这些深山野林充满了险恶的气氛，我父亲感到连空中飞过的喜鹊也会打冷枪，连脚底下爬过的蜗牛也会投手榴弹，连树叶上的螳螂都会埋地雷，连貌似敦厚的花斑山龟也会下药投毒。总之，处处充满陷阱，每时每刻都会死亡。两个一起参军的战友，就在这种凶险无比的捉迷藏游戏中不明不白地死掉了。",
            "summary": "一个家庭在县城和乡村之间的迁徙故事。由于县城的卫生状况恶化导致流行病爆发，一家人从县城回到了乡村。儿子受到姑姑革命思想的影响，选择留在县城并成为民兵。后来，他决定离开县城，跟随姑姑前往海南。在湖南和东北的经历后，他们回到南方参加剿匪行动。"
        },
        {
            "id": 2,
            "content": "土匪个个都是神枪手。他们能够指东打西，百步穿杨。子弹在茂密的森林中，在树木和各种草本藤本植物中穿行，像毒蛇一样准确地咬上你一口，让你连死都觉得很窝囊，很不明不白。这跟朝鲜战场上的大规模运动战、气氛壮烈的狙击战和悄无声息的偷袭战毫不相同。那时我们主动，我们让美国大兵找我们，我们挖地道我们钻山洞我们打冷枪，我们神出鬼没，让美国大兵摸不着头脑气得神志不清。现在是我们找土匪，土匪钻山洞打冷枪。我父亲说，在剿匪的时候，你才会深深地感到找不到敌人的痛苦。敌人不见踪影，又随时随地都可能出现朝你打冷枪。毛主席的游击战术真是太伟大了，连土匪学去了也这么可怕，这么难以对付。\n有一天晚上，我父亲带领一个加强连去剿匪，在一个山坳中了埋伏。夜色中，敌人的机关枪扫出的子弹就像是喷射的火焰，就像是一把由巨灵神挥动的巨大无比的镰刀。新兵没有经验，到处乱窜，误打误撞碰到子弹的口上，像被撂倒的麦子一样倒下。老兵有经验，一听到枪响，就像穿山甲一样钻水坑趴浅沟，躲到大树和龙舌兰后面，悠闲地喝水嚼干粮。\n我听了这个故事之后，很为父亲害羞：一支精锐部队就这么给土匪击溃了，他还津津有味地给我们讲故事。我不禁要问，为什么不反击？为什么不冷静下来组织火力对敌人进行反伏击反围剿？一个装备了重机枪班的加强连，就这么给一些人不像人鬼不像鬼、瘦得像猴黑得像牛一样的土匪打败了，这多么丢脸啊！当时我还小，受电影的影响极大，满脑子都是《南征北战》、《红日》、《平原游击队》、《地道战》、《地雷战》、《小兵张嘎》。电影里的敌人长得既蠢又笨，其丑如猪，我们的人则个个英俊潇洒虎背熊腰足智多谋。我们的胜利总是那么干脆利索无可挑剔，敌人的失败永远拖泥带水狼狈不堪。\n我无法容忍父亲的故事里，竟然发生这样的事情：我们的精锐部队，竟然会被几个小土匪干掉了！这样惨重的、令人感到无比耻辱的失败，按照我的想像，只应该发生在敌人身上。我认为，在那样一个危急关头，正是父亲表现自己英勇气概和展示自己高大形象的最佳时机。父亲应该适时地端起一架机关枪，在众目睽睽之下站起来，地动山摇地大吼一声，双眼睁得溜圆，像铁塔一样高大威猛、被火光映红了半边脸庞，扣动扳机狠狠扫射。敌人像秋风中的枯叶一样飘落，就像耗子一样狼狈逃窜。枪炮声就像交响乐一样嘣！嘣！嘣！嘣！——嘣！嘣！嘣！嘣！——地响着，很雄伟，很嘈杂，也很悲壮。一种象征的意味就这么给表达出来，让人激动让人神往。可我父亲的部队反而被打得溃不成军，侥幸逃脱。真是太丢人啦。\n我对父亲的表现很不理解。他本来有机会变成一个英雄，经常受到首长的表扬，少女们欢快地唱歌跳舞，向他敬献鲜花和微笑。还会有一个像鲜花般灿烂、像羔羊一样纯洁、像太阳一样明亮、像月亮一样高贵的少女对他满心倾慕，崇拜无比，最后成为他的妻子。这样，他将会过上另外一种辉煌的、凡人难以企及的生活。现在，他却只能在一个偏僻的小镇里给我们讲这些并不光荣的故事。\n故事的可疑之处是，我父亲打了败仗，却没有受到严厉的处分。他照样带兵打仗，照样毫发无伤。剿匪是一件极其危险的事情，有一次我父亲陪军区的一名副司令员到前线视察，土匪的神枪手一枪就把副司令的右耳朵给打掉了。军区副司令员都挂彩负伤，可是我父亲愣是毫发未损。从这一点上看来，我觉得他之所以一直没有得到更高的升迁，可能跟他身上没有一处伤疤有关。受伤是一名英雄的标志性符号。古往今来，哪一位英雄好汉不是伤疤满身？你不负伤，怎么证明自己有功劳？领导怎么赏识你？\n我父亲在番石榴树婆娑的阴影下，在像黄豆粒一样大小的煤油灯光下，给我们弟兄几个讲述的这些故事，后来让多疑的我感到不可思议，难以置信。",
            "summary": "一场关于土匪与军队之间的战斗。土匪们是神枪手，而军队则在剿匪过程中遭受重创。作者对此表示不满，认为他的父亲本可以成为一个英雄，但现实却并非如此。作者对父亲在战斗中的表现感到疑惑，因为他并未受伤，且没有被严厉处分。这使得作者怀疑故事的真实性和父亲的英雄形象。"
        },
        {
            "id": 3,
            "content": "在我父亲的一生中，最惨痛的失败就是遭到土匪的伏击全军覆灭的这次了。说全军覆没夸张了一点。我父亲又说，等到天亮土匪逃窜，他清点人数，发现也就死了十来个没长胡子的小嫩兵，其他本来以为英勇牺牲了的同志，像僵尸奇兵一样纷纷从地上爬起来，拍拍身上的灰尘，大部分都毫发无损。\n总之，我父亲的故事破绽百出，前后矛盾，虚假难分。我们还小，我们最爱听的故事就是打仗的故事。我们甘心情愿地挨着蚊叮虫咬，忍受着驱赶蚊虫的稻草束的浓烟薰烤，听他讲这些真真假假虚虚实实的故事。故事中有我父亲，这是最重要的事情，就是因为这样，故事才显得生动真实。我每次都希望从父亲的故事中看到光明的尾巴，哪怕这些尾巴是他自己杜撰的也行，也能够多少满足我的虚荣心。我父亲却没有满足我的愿望。我不知道究竟是我父亲的故事修正了我对电影的看法呢，还是电影让我对我父亲的故事产生了怀疑。在电影里，我们的同志很少失败，即使是失败，也失败得很光彩。在我父亲的故事里，我们的人也常常失败，败得很狼狈。\n我父亲讲故事时不懂得为自己修饰。\n就像所有故事都有一个不太精彩的结尾一样，我父亲自己的故事也非常糟糕。\n他在上个世纪六十年代转业，回到罗州，组织上安排他去某个偏远的农场当党委书记。我父亲当书记没有几年，就因为反对在农场里放高产卫星而自动离职。地委副书记张民德来农场视察，不懂装懂，急于大放卫星，硬要我父亲下令把橙子的主根砍掉，说这样可以结出数倍于此前的果实。\n我父亲说：“橙子树的主根就像我们的脖子，砍掉脖子，还怎么活？”",
            "summary": "一个关于父亲讲述战争故事的场景，以及他在上世纪六十年代转业后的一些经历。父亲的故事充满矛盾和虚假，但孩子们仍然喜欢听。父亲在农场担任党委书记时，因反对放高产卫星而被迫离职。"
        },
        {
            "id": 4,
            "content": "张民德同志闻言大怒：“钟世恒同志，请你注意组织纪律！”\n我父亲说：“脖子都砍了还谈什么组织纪律？”\n张民德同志暴跳如雷：“他奶奶的熊，你不砍是吧？老子把你的脑袋给砍了！”\n气氛非常紧张。我父亲把张民德同志骑在地上，痛揍了一顿，回家草草收拾收拾，带着我母亲溜了。",
            "summary": "张民德同志对钟世恒同志表示不满，认为他没有遵守组织纪律。然而，钟世恒同志回应说在关键时刻，组织纪律并不重要。两人因此发生冲突，导致气氛紧张。钟世恒同志击败了张民德同志，并带着他的妻子逃离了现场。"
        }
    ]
}