{
    "chapter_title": "第十三章  (1)",
    "chapter_summary": "主人公八叔充满梦想地参加各种组织，努力成为大学生。通过父亲和夏蒸锅的经历，展示了当时社会对大学的向往和对中央委员的尊敬。人们在追求梦想时充满渴望，但未能实现目标。故事还展示了一个农民家庭在社会动荡时期的经历，父亲保守而八叔激进。八叔通过领导少卫队打击权力和黑五类分子，赢得了村民的尊敬，并吸引了苏小娟。然而，这种变化也带来了复杂的家庭关系。主人公将自己的身份与革命者联系在一起，并视所有不同意他的人为叛徒。他以为革命打破了阶级等级，实现了平等。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这时候，在河唇中学上高中的我八叔正精力充沛地参加各种组织，准备造反夺权。我八叔在自己的兄弟姐妹中受教育程度最高。他在河唇公社念书，寄托着我爷爷我奶奶一个强烈的希望：在我们钟氏家族里出一个大学生。\n我父亲这么跟我们描述大学生的光辉形象：考上大学就等于中了状元，不仅一家都光荣万分，所有的亲戚都会送钱赠物，让你风风光光上京。大学毕业，当上国家干部，就更是有你吃不完的大鱼大肉，穿不尽绫罗绸缎，享不尽的荣华富贵，让人羡慕无穷的封妻荫子，一直到衣锦还乡，光宗耀祖。我父亲给我们讲这些事情时，一般都在晚上。白天有忙不完的活，只有傍晚吃饱了喝足了，精神抖擞了，点上一根稻草棒，烧出滚滚浓烟，吸上两口水烟筒，他才开始给我们讲古仔。“讲古仔”也就是讲故事。我父亲不知道哪来的这么多故事，一年接一年地讲啊讲，永远没完没了。我父亲说，至于大学教授，就相当于中央委员了。我父亲接着又十分肯定地说，其实，大学教授往往都是中央委员。每次我父亲说到这里，我都两眼发热，激动得热泪盈眶。“大学教授”高级到什么程度我还不了解，但是“中央委员”我知道。毛主席是中央委员，叫毛委员。他甚至还是中央政治局委员，比中央委员还要官大。\n中央委员乘火车可以坐软卧。听说火车里的软卧装有弹簧，还有其他匪夷所思的种种奢华设施，专门有漂亮得像刘晓庆一样的女乘务员为他们精心服务。一个人如果有幸坐上一次软卧，那真是可谓欲仙欲死，此生足矣。我亲耳听见夏蒸锅这么说过，要是这辈子能够坐一次软卧，立时就可以呜呼哀哉了。我们这里的方言很有意思，有时候很土，土得掉渣；有时候很雅，雅得酸牙。我们说“呜呼哀哉”，也就是“与世长辞”之意。请原谅我的饶舌。\n夏蒸锅是我们坡脊的热点人物之一，主要原因就是他经常乘车出门采购商品，搞投机倒把。算得上见多识广，听到过很多匪夷所思，让我们感到见所未见闻所未闻的事情。你们想想吧，火车上三教九流，或高官显贵，或车浆贩水之徒，或老或少，或男或女，无所不有，可谓是一个真正的大熔炉，是一个流言蜚语的播种机。大家萍水相逢，谁也不认识谁。说闪了舌头也无所谓，万一传播了严厉禁止的事情，你也查无对证，奈何不得。人们一上火车就滔滔不绝地说个不停。说着说着就管不着自己的舌头了，想到什么说什么，有什么说什么，没有什么也说什么。所以，从火车上听来的事情大多都是谣言。不好意思，我们还真的特别喜欢听别人传播谣言嘞。这证明我们的觉悟还不够高，也符合我们坡脊这种微型小镇的人物性格特征。\n夏蒸锅还说，有一次，他假装上厕所，想趁人不备，悄悄溜进软卧车厢感受一下那里与众不同的空气。没有想到他刚从厕所里出来，还没有转身，就被一个乘警给逮住了。这个人高马大的乘警像拎个兔子一样把夏蒸锅举在空中，扔回到空气肮脏，垃圾遍地的硬座车厢里。我们心里一沉：好险啊。夏蒸锅这个家伙胆子也真大，也还真敢干，连这种事情也想得出来！换了我们，别说干了，连想也根本就想不到。人家说，撑死胆大的饿死胆小的。夏蒸锅这家伙还真有点干大事的天赋呢。他的这种胆大妄为，把我的同学，我一直暗恋的张春芳吓得直吐舌头，一直吐出了好几米远，还绕着远处的苦楝树打转转。我真是喜欢死张春芳和她的震惊神情了。\n我迷死张春芳像刘晓庆一样美丽的大眼睛了。如果说，我们坡脊有谁最像电影明星刘晓庆，那非张春芳莫熟。张春芳虽然胆小，对待我可谓是心狠手辣。她常常弄一只癞蛤蟆一条竹叶青放到我的书包里吓我。张春芳喜欢看到我被这些可怕的活物吓得脸色苍白，张口结舌的样子。为了讨张春芳的好，我一旦看到这些东西，立即就吓得像泥塑一般，让张春芳爆笑如雷，笑痛了肚子，笑弯了腰，笑得满脸通红，涕泗横流。我喜欢张春芳所有这些样子，无论张春芳怎么样，我都着迷得不行。我感到我这个人从小就是一个松包，基本上像个阿斗。阿斗也不错啊，至少是个皇帝，吃香的喝辣的不愁。我要是阿斗皇帝，我就会下旨说：宣——民女——张－昂，春－嗯，芳－昂——上，昂——殿，嗯——我就会心满意足，就可以呜呼哀哉了。",
            "summary": "主人公八叔在河唇中学参加各种组织，为实现成为大学生的梦想而努力。同时，通过父亲的讲述和夏蒸锅的经历，展示了当时社会对大学的向往和对大学教授、中央委员的尊敬。"
        },
        {
            "id": 1,
            "content": "在这个意义上，我的痴心妄想等同于夏蒸锅。夏蒸锅做梦都想到软卧去看看，但是他没有想到的还有，人家中央委员岂止是能够乘上软卧这么简单？人家中央委员还可以有漂亮得像蝗虫一样闪闪发光的小汽车坐，进进出出金壁辉煌的人民大会堂如同家常便饭，夏蒸锅就是长了三个脑袋八条腿，也未必能够得到这享受。更何况，更何况——我的祖宗，说出下面这样令人无比震惊无比羡慕根本就找不到词汇来表达的话来，我都担心自己的舌头经受不起——知道吗，人家中央委员还可以乘飞机！\n听到我父亲说起飞机这个词之后，夏蒸锅的眼圈一下子就红了。我们都知道，这是一种绝望的表现，夏蒸锅绝望了。如果说软卧有可能去偷着摸着看上两眼，那么飞机就是根本不可能的事情了。飞机对于我们来说，就像美帝国主义一样，是如雷贯耳但是永远都不可能见得到的东西。我们也都垂头丧气，谁都没有吭声。我父亲这点不好，他仗着自己知道一点我们不知道的东西，动不动就把我们弄得心凉如冰。我们生活在坡脊，我们的局限太大了。按照我父亲的说法，大学毕业了，还要很长时间才可能当上讲师，当上讲师之后，还要等到白发苍苍才能够当上教授，当上了教授之后，才有可能当上中央委员。这是我们想都不敢想的事情。对于我们来说，大学离我们还有十万八千里呢。我闷闷不乐，我觉得我基本上就是不可能有那一天了。我要像中央委员一样吃喝玩乐不用发愁的这样伟大而庸俗的想法，注定没有实现的可能。我感到痛苦万分。\n人们都这么说，我八叔是比较有可能上大学的。换句话说，我八叔本来还是有可能在经过漫长而无望的奋斗之后当上中央委员的，但是我八叔辜负了他们和后来才出生的我本人的希望。我八叔当时迫不及待，对于自己的生活状况十分不满，不愿意这么庸庸碌碌地生活。他有鸿浩之志，他太迫切地要成为一个响当当的大人物了，他过早地就想要在河唇那个巴掌脚丫大的地方折腾出惊人的成就来。\n我们罗州山高皇帝远，消息比较闭塞。上海工人阶级大武斗，湖南株州动用了机枪大炮，重庆十几万学生和工人为了证明自己才最最最忠于毛主席而发生严重械斗，都是多么令人激动的事情啊。可是，所有这些事情早就发生了，却隔了很久，我八叔他们才知道。他们早就可以罢课，能够武斗，应该暴力夺权，毫不留情地打倒资产阶级当权派走资派了。人家早已经不武斗，已经是抓革命促生产了，我八叔他们人才如梦初醒，这才开始知道终于可以为所欲为了。由此可见，我们这里由于远离首都，什么事情都比别的地方慢了几拍。等到我八叔终于拉起大旗，揭竿而起准备大干一场的时候，别的地方早已经平息了。因此，他的冒险和冲动就有滑稽和荒诞的成分在里面。\n起初，我八叔在河唇公社参加别人的组织。他参加来参加去，整天跳槽，就是找不到一个合适的组织可以发挥自己的才能。他处处受人领导，感觉很不爽。我八叔要出风头，在河唇公社这个藏龙卧虎的地方看来是不太可能实现。我八叔于是决定返回风稍村，准备在村里一举革命成功。毛主席还三下安源呢，我八叔从河唇回到风稍村也不算丢人。风稍村不仅比罗州小百倍，在消息的闭塞上也超过百倍。我八叔回到风稍村，痛心疾首地发现这里的父老乡亲简直是太落后，太缺乏革命意识和革命精神了。全国都煮开了锅，他们还在这里不急不慢地过日子。\n我八叔感到自己的机会终于来临了。\n当其时也，我八叔的蓬勃野心正好跟从罗州下来点播火种，准备发动又一次无产阶级文化大革命的县一中初三学生、革命小将、后来在我们这里最出名最漂亮的女知青苏小娟一拍即合。他们交流不到一刻钟，就大有相见恨晚的意思。苏小娟启发说，为什么我们不能成立自己的司令部，自己组织同志们战斗呢？我八叔如梦初醒，立即张罗成立红旗飘啊飘少卫队战斗司令部。我八叔钟世通自封为总司令，苏小娟当政委。他们总共四条枪，雄心勃勃地准备大干一场。",
            "summary": "一个年轻人（夏蒸锅）对中央委员生活的向往，以及他的叔叔（八叔）试图通过革命来实现自己的梦想。故事发生在罗州地区，那里的人们信息闭塞，对中央委员的生活充满羡慕。然而，尽管他们努力追求，但未能实现他们的目标。这个故事展示了人们在追求梦想时的渴望、失望和努力。"
        },
        {
            "id": 2,
            "content": "我的父亲母亲对发生在风稍村的所有事情都充耳不闻。他们一边悠闲地在坡脊饲养着公鸡母鸡公鸭母鸭公鹅母鹅公猪母猪，一边热火朝天地生儿育女。他们生啊生啊的，生了两女一男之后，又生下了我，生下我之后，又生下我弟弟。经过那么多年的人事动变，我父亲在认识事物上竟然不自觉站到了一种哲理的高度，对当时的文攻武斗之纷争种种处之漠然，的确是件很不容易的事情。\n然而在年轻气盛的我八叔的眼里，有着十几年军龄的我父亲，在思想上的落后程度简直让人无法忍受。我八叔感到属于他的时代已经提前到来，而像我父亲这种性格保守的人注定要被历史滚滚的车轮所碾碎。我八叔和苏小娟组织的红旗飘啊飘少卫队横扫周围方圆几十里的村镇，不仅成功地殴打了龙平大队支部书记、队长兼龙平小学校长的张贵宾，批斗了夏蒸锅的小脚老奶奶，还围剿了周围农村的黑五类分子。大家对我八叔的红旗飘啊飘少卫队刮目相看，看见他都尊称一声“钟司令”。他们说“钟司令——”时，似乎暗暗合乎革命样板戏《沙家浜》里的韵仄，声音抑扬顿挫。我八叔趾高气扬，昂首挺胸，背着双手，迈着毫无必要的大步，旁若无人的在村子里走来走去，感到自己已经达到了人生目标的终点。\n我八叔要出人头地的目标基本达到了，最重要的是，他还相当顺利地把苏小娟吸引到自己的身边。也许因为成就感，我八叔拥有一种气质上佳的领袖风范，这种领袖气质的主要特征可以粗略地归纳为口若悬河和敢作敢为这两点。谁也没有想到，以前村子里大家都以为还算乖巧听话的我八叔，演讲起来会这么流利顺畅，会这么慷慨激昂，这么响响当当，这么具有煽动性，这么有说服力。村子里的人都没有见到过什么大世面，本能都对成功人士具有相当的崇拜心理，这就让我八叔乃至我爷爷我奶奶的虚荣心得到了极大的满足。在革命热潮高涨，大家的斗志都十分昂扬的时候，苏小娟的确也相当欣赏我八叔的这些革命品质。这样，我八叔的形象就超越了他的祖祖辈辈一直保持的那种老土农民的模样，成了某种流行时尚的追随者。",
            "summary": "一个乡村家庭在面对社会动荡时期的经历。主人公的父亲在家庭中扮演着一个保守的角色，而他的八叔则是一个激进的革命者。八叔带领着红旗飘啊飘少卫队，打击当地的权力和黑五类分子，赢得了村民的尊敬。在这个过程中，八叔成功地吸引了苏小娟，使得自己的形象发生了变化，成为了一个时尚的革命者。然而，这种变化也带来了一些负面影响，使得家庭成员之间的关系变得复杂。"
        },
        {
            "id": 3,
            "content": "他不知道从什么地方搞来一套绿军装，整天穿在身上，一直穿的发臭都舍不得洗掉。\n绿军帽上的那颗货真价实的闪闪红星，似乎是一个重要的标志，意味着我八叔终于达到出人头地的最高境界了。\n在那个时代，一个普通的农民子弟身上穿着这么一身军装，其派头不下于现在拥有了一辆私家车。\n我八叔摇身一变，变成了一个真正的革命者了。\n在我八叔眼里，所有不肯跟他合作的人都是革命的叛徒，都应该受到人民群众的严厉惩罚。\n我八叔有些飘飘然。\n革命者的身份，同时也掩盖了我八叔的农民血统。\n革命真好，革命一举打破了阶级等级，让所有人都得到了平等。",
            "summary": "一个农民子弟通过穿上绿军装和红星军帽，成为了一名革命者。他对自己的新身份非常自豪，认为所有不同意他的人都是叛徒，应该受到惩罚。这种革命者的身份让他变得飘飘然，甚至掩盖了他的农民血统。他认为革命打破了阶级等级，让所有人都得到了平等。"
        }
    ]
}