{
    "chapter_title": "第十八章  (1)",
    "chapter_summary": "主人公八叔发现废品市场的潜力并开设了一家废品收购站。他的收购站位于一家饭店旁，影响了周围的环境和空气。尽管废品堆中有价值不菲的物品，但税务人员并不关心。随着废品堆的扩大，人们的生活受到影响，人们开始从废品堆中寻找所需物品。为了阻止这种行为，八叔竖立了不同的牌子，但并未取得预期效果，反而引发了人们的幽默感。这个故事展示了生活中变化、人际关系以及当时社会的风貌。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "俗话说，愚者千虑，必有一得。更何况我八叔还是个智者呢？我八叔在苦思冥想之下，终于想出一个生财之道。简单地说吧，我八叔决定办一个废品收购站。他发现随着社会的微妙变化，随着人们生活水平的提高，出现在人们身边的废品也日渐增多。这些废品，说是废品，其实不是废品。废品本身也是一种有用的东西，这就要看你用怎么样的眼光来看待废品了。\n我八叔谨慎地到县城的废品收购站去实地考察了一番，把废品收购站的收购价格跟自己在坡脊附近能够收集到的废品价格加以对比，再在自己那个智慧迭出的脑袋里思考了整整两天之后，决定收购废品，然后拉到县城去倒卖，赚取差价。我八叔想到做到，立即就行动起来，把我们这个像麻雀一样小的镇里所有的废品在短短的几天之内就搜刮一空。谁也不知道我八叔是拿什么东西来收购废品的，他可能是以货易货，也可能是坑蒙拐骗。无论如何，他就是这么开始了。收完了我们坡脊的废品，他开始向其他地方进军，把收购废品的业务开展到我们想像不到的纵深之处。我八叔威水凛凛的汽车终于派上了用场了。\n我八叔的废品收购站就座落在我大伯的饭店旁边。废品收购站那些堆积如山的废品一天二十四小时散发出一种恶臭味，在我们坡脊镇的上空飘来飘去，跟我大伯的饭店里升起的香气互相混合，变成了一种奇里古怪的气味。这样，我们坡脊镇的空气中就出现了一种质的变化。这种空气使我们所有人都陷入一种迷迷瞪瞪的状态当中，说不上好，也说不上坏。总之，我们对一切都处之泰然，对一切的变化也都能够因时顺变，这样，我们就一直都能够得到一种微妙的心理平衡。\n我父亲对这些变化不是很关心，他的生活也很有规律：他准时地乘火车去做牛中，回来时带了我们爱吃的肉食。这些肉食有死有活。死的比如猪肉牛肉，都是煮好的肉。我们罗州天气炎热，新鲜的肉很快就会变质，我父亲带回来的猪牛肉都用盐水煮过，可以保存较长一段时间。同样，我大伯的饭店里悬挂在铁勾上的大块五花肉也都用盐水煮过，煮过的五花肉散发出来的香气让人垂涎欲滴。当然，现在这五花肉的气味就不够纯正了，因为我八叔的废品收购站里散发出来的气味掩盖了他饭店里的肉香味。我的堂兄弟妹在废品堆上跑上跑下，玩得热火朝天。我八叔因为忙于开着汽车到处去收购废品，变得像家鼠一样行踪诡秘，谁也找不到他的影子。税务所的人无数次想找他收税，都扑了一个空。我堂弟对像长颈鹿一样的税务人员老妈子说，你在废品堆里找找看有没有喜欢的东西，随便拿几件当是交税吧。\n我八叔的废品堆里什么都有。可以说是琳琅满目，无所不有，一应俱全。\n但是老妈子是个长颈鹿，他站得高看得远，什么东西没有见过什么东西没有吃过？他根本就不稀罕我八叔的废品堆。其实我八叔的废品堆是一个真正的宝藏，这点只有我们这些孩子才明白。面对着我八叔的宝藏，我们简直是垂涎欲滴，但是有我堂弟看守，我们垂涎欲滴也白无济于事。",
            "summary": "一位名叫八叔的智慧人物，他观察到社会变化和废品市场的潜力，决定开办一个废品收购站。他在实地考察后，开始收购废品并在县城倒卖以赚取差价。他的废品收购站位于一家饭店旁边，导致周围的空气味道奇特。尽管废品堆里有各种宝物，但税务人员并不感兴趣。故事通过描述八叔的商业头脑和他的废品收购站，展示了生活中的变化和人际关系。"
        },
        {
            "id": 1,
            "content": "就这样，我八叔以一种我们难以理解的方式收购了大量的废品。废品堆积如山，浩浩荡荡，终于势不可挡地淹没了我大伯的饭店。并不是说那些废品淹没了世安饭店，而是废品散发出来的臭气，是高耸的废品堆与世安饭店低矮的屋檐相比之下显现出来的磅礴气势淹没了世安饭店。进一步的恶果，就是世安饭店的兴隆生意一落千丈。\n在我八叔的努力下，这座巨大的废品堆迅速地生长着，不仅要淹没我大伯的世安饭店，而且有把整条街都吞掉的气势。废品堆还小的时候，大家都不以为然，也不怎么在意。随着废品堆的日渐庞大蔓延，我们发现这个废品堆开始渐渐地侵占了我们的日常生活。小镇就这么点大，规模比稗籽还小。我们的目光因此常常处在一种毫无遮拦的状态中，可以轻轻松松地投出去很远，消失在空无的远处。现在我们的目光被我八叔的废品堆给挡住了。同样，本来我们的念头因为小镇的空空落落而可以无所依据胡思乱想，现在我们会时不时地就想到废品堆。我八叔的废品堆虽然说是废品，其实废品不废品的，我们心里都很明白。你说它是废了它就是废品，你说它有用，它就是好东西。\n我们镇上的大人都比较有眼光，他们看待问题的方法跟我们小孩子完全不同。比如一只漏底的铝锅，我们怎么看都是废品，从我八叔的废品堆里拽出来装沙子过家家玩。可是夏蒸锅一眼看见，就说这是个好锅，不仅锅好，锅形好，做锅用的铝也顶级的好。既然他说好，我们也不便再拿来玩沙子了。夏蒸锅毫不客气地从我们的手中把铝锅拿走了。到了赶集的日子，有个修锅匠从自己的麻袋里掏出一块铝皮，把漏底锅放在一根短短的铁柱上，然后用手里的铁锤轻敲慢打，叮叮当当，缝缝补补，用他魔术般的双手把这只废品锅变成了一个精光闪闪的好锅。夏蒸锅家里锅很多，但是都是陶锅沙锅，这只铝锅，他转眼就高价卖给了张运来。张运来也不是个笨蛋，废品堆的那些废旧轮胎在他眼里都是宝物。\n姜红卫的老窦用姜红卫从我八叔的废品堆里拿走的破锅破碗破盆，以一种神秘的阵式铺散在河底下，让这些废旧的锅碗瓢盆变成鱼虾蟹鳖们的乐园。然后，他闭着根本就不存在的眼睛，笑眯眯地把手伸进去……我们都知道，姜红卫老窦有十二根手指头，这些鱼虾蟹鳖的虽然有可能从他其中的十个手指头里逃出，但是姜红卫老窦还有另外的两根指头呢，嘻嘻！废旧的麻绳布头也是好东西，可以掺杂在黄麻里绞成麻绳。虽然这些麻绳用来拴牛不行，用来上吊也容易崩断，但是用来绑绑东西扎扎箩筐畚箕毫无问题。所以，姜红卫总到我八叔的废品堆里晃，找他们需要的麻绳头废布头之类的东西。虽然有我堂弟在看守这个废品堆，但是人们总是有办法从废品堆里弄到东西。有人暗着偷，有人明着要，还有人旁敲侧击希望我八叔他们觉悟高一点主动捐献。总之，办法多端。当然也不是人人都想要这些东西，比如像税务所老妈子和供销合作社那些肥肥胖胖的人，对我八叔的废品堆都不怎么感兴趣。",
            "summary": "一位名叫八叔的人物收购了大量废品，导致附近一家饭店受到严重影响。废品堆的气味和气势淹没了饭店，使得生意一落千丈。随着废品堆的不断扩大，人们的生活也受到了影响。尽管废品看似无用，但有些人却能从中找到有价值的东西。镇上的人们通过各种手段从废品堆中获取所需物品，而一些不感兴趣的人则不会涉足其中。"
        },
        {
            "id": 2,
            "content": "鉴于丢失的废品太多，造成了很大的经济损失，我八叔在废品堆旁边竖了一个牌子，上面写着：废品重地，闲人莫入！\n我八叔这么写没有什么效果。人们谁也不看这张牌子，该拿什么还拿什么，不就是废品堆么？废品嘛拿点有什么关系？干吗这么小气？我八叔一计不成又生一计，竖了第二个牌子：危险！下有地雷！\n这个装腔作势的牌子除了让人们感到有些幽默之外，毫无阻拦的作用。地雷？哪里来的地雷？以为这是在搞地雷战么？谁也没有碰到什么地雷。我八叔又竖了一个牌子：下有陷阱！人身伤亡概不负责！\n这个牌子对人们更是没有任何的威慑效果。陷阱我们都很熟悉。受到电影里足智多谋的游击队员的影响，我们这些小孩都喜欢挖陷阱。电影里的同志们挖陷阱是为了消灭日本鬼子，我们挖陷阱，主要是为了消灭根本就不存在的坏蛋。在我们这些孩子看来，所有我们认识和不认识的人都可能是坏蛋，都应该被消灭。我们在马路当中挖陷阱，然后用树枝和树叶遮上，再以沙子粉饰，弄得好像没有什么危险一样。然后我们就埋伏在旁边，等候有人掉进陷阱。有时候陷阱里会埋些竹签之类的凶器，有时候我们给陷阱灌满大粪。落入陷阱的人什么类型的都有。龙平小学的老师落入陷阱我们最高兴，自己的老窦老母掉进去也很好玩。\n有一次，我们挖了一个陷阱，里面灌满了大粪，掉进这个陷阱里的人是张运来。张运来浑身是屎，自己觉得很不好意思，爬出陷阱，还老老实实地把陷阱再给我们弄好。他勉励我们再接再厉，好好埋伏，再把其他人干掉，这才跳进沟里洗澡。还有一次是税务所的老妈子。他身长臂长腿长，掉进陷阱里也没有什么激动人心的效果，所以每次当他出现的时候，我们都赶紧跳出来警告他。最有意思的当然还是夏蒸锅的小脚老奶奶。夏蒸锅的小脚老奶奶个子矮小，小得就像是一只兔子，所以我们即便是挖了一个锅大的小坑，她掉进去也要哼唷好久才爬得出来。夏蒸锅的小脚老奶奶爬出来之后很不好意思，叨叨咕咕说，嘿嘿，又掉进去了。夏蒸锅的小脚老奶奶是个真正的封建残渣，我们做梦都渴望批斗她。让她掉进陷阱里，也算是为民除害了。\n当然，我们这些屁大孩子挖的陷阱跟大人们比起来实在不算什么。\n我们镇上所有的大人都精通挖陷阱，他们比我们要厉害得多。\n过了铁路，在通往粮站的路上，大人们曾经挖了无数条迷宫一样的地道，准备对付美帝国主义的原子弹。\n我八叔当年革命得热火朝天的时候，据说也曾经带领着红旗飘啊飘少卫队在黄泥路的中间挖了一个深达三米，长宽各四米的大坑。\n我八叔他们接到一个情报，说美帝国主义的飞行员会从天而降，来袭击他们，他和他的战友们立即热火朝天地挖起了陷阱。\n美国飞行员没有出现，他们来我们这个穷山恶水的地方干什么？这个大陷阱没有抓住敌特，反而陷进去十几只貌似敌特的猪狗。\n我八叔灵机一动，把这些猪狗全都宰掉吃了，由抓敌特的敌后武工队变成了“割资本主义尾巴”\n工作队队员。\n队员们吃得满面油光，走路直打恶嗝。\n鉴于他们的日子如此美好，当时的夏蒸锅、张运来他们都纷纷要求入伙。\n我八叔拒绝了。\n由此可见，我八叔在挖陷阱这个事情上，有着极其光辉的历史。",
            "summary": "主人公八叔为了阻止人们在废品堆拿废品而竖立不同牌子的尝试。然而，这些试图吓阻人们的牌子并没有取得预期的效果，反而引发了人们的幽默感。故事通过描述孩子们挖陷阱的有趣经历，展示了当时社会的风貌。"
        }
    ]
}