{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "八叔试图通过在罗州收购水果并在湖南出售来赚取差价。然而，由于交通不便和保鲜剂的缺乏，许多美味的热带水果无法顺利运输和销售。穿山甲成为人们捕猎的目标，因为它们的肉被认为是高级美食。八叔在一次收购过程中意外发现了一片水果林，从而产生了在衡阳低价收购香蕉并运回罗州出售的想法。然而，由于缺乏经验和预料之外的因素，八叔的计划并未取得成功。尽管得到了他人的帮助，但他的汽车还是陷入坑中，导致香蕉全部损失。在尝试通过火车发零担运输后，他发现这个方法也并不可靠。八叔在一个小站遇到了一个潜在的生意伙伴——自称骗子的唐高明。他们开始交流，尽管唐高明自称是个骗子，但他诚实地表示暂时没有发现八叔有什么好做的生意。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我八叔搞投机倒把其实很简单。他在我们这里收购水果，运到湖南去卖掉，赚取差价。我们罗州地处热带亚热带交界处，盛产热带亚热带水果。香蕉、荔枝、龙眼、芒果、菠萝，都是有名的特产。最为着名的就要数罗州红橙了。我们罗州交通不便，偏处一隅，水果盛产，却运不出去。交通不方便，保鲜剂还没有发明。热带水果都比较娇贵。怕热怕冷，容易腐烂变质。长途运输，因为腐烂而血本无归的事情常常发生。所以，这些美妙的水果大多数只能自生自灭，熟烂在地里。熟烂了的香蕉林里，长时间地飘散着一种类似酒糟的气味，果子狸、田鼠、穿山甲出没于其间，好像在搞动物聚会。列位看官，穿山甲是整天挖泥打洞玩的同志，他到香蕉熟烂的田地里来干什么呢？\n穿山甲是我们罗州的珍稀动物，在高档宾馆酒家里位列山珍之首。我父亲说，穿山甲喜欢土遁。它们四爪锋利，挖起洞来比推土机还快。一感到有危险，就立即钻洞。从山包的这边挖进去，一转眼的功夫，就从另一边钻出来。穿山甲比较死心眼，他们挖洞的路线笔直笔直的，不像我们平原游击队搞地道战那样聪明，会曲里拐弯，绕来绕去，把敌人的头都绕昏了。鉴于穿山甲这么死心眼，人们看见穿山甲挖洞，就拿着一只麻袋等在另一边。穿山甲辛辛苦苦挖洞，一头就撞进麻袋里，不见了天日，然后被高价卖给了酒店。穿山甲是山珍，这点大家都知道了。我们罗州人在饮食文化上非常有名，达到了见什么吃什么的地步。穿山甲是头号山珍，自然逃不过被大卸八块的悲惨命运。\n穿山甲的主食是蜜蜂。它们趴在烂香蕉上，张开身上的鳞甲，看起来就像是一盘松鼠桂鱼。蜜蜂的特点是见缝就钻，嗡嗡嗡地都飞到穿山甲的身上，爬进穿山甲张开的鳞甲里。蜜蜂们爬来爬去，十分好奇。它们玩也玩够了，停的也足够多了，就末日临头了。穿山甲以迅雷不及掩耳的速度合上鳞甲，瞬间就把这些无知无畏的蜜蜂给夹死。蜜蜂采蜜，穿山甲的主食却是蜜蜂。看来，穿山甲比蜜蜂要聪明一点。",
            "summary": "八叔通过在罗州收购水果并运到湖南出售来赚取差价。由于交通不便和保鲜剂的缺乏，许多美味的热带水果无法顺利运输和销售。穿山甲这种珍稀动物成为了人们捕猎的目标，因为它们的肉被认为是高级美食。穿山甲以蜜蜂为主要食物，表现出一定的智慧。然而，由于人们的过度捕猎，穿山甲的数量逐渐减少，生态平衡受到影响。"
        },
        {
            "id": 1,
            "content": "我八叔以前东颠西跑地收购废品，一不小心就落进某片水果林里。我八叔是一个聪明人，他闻到的是水果腐烂的气味，想到的却是香喷喷的人民币。\n我八叔事先到衡阳去打探当地的水果行情。在一家水果摊前，他随意地问了一下香蕉的价格，对方开出了三块六一斤的天价。也就是说，一名普通工人的月工资，只能买到十斤香蕉。听到他的报价，我八叔就笑了。\n摊主说：“嫌贵？”\n我八叔说：“是啊，太贵了。”\n摊主很不屑：“这种东西本来就不是卖给老百姓的。不是有权有势，谁会舍得花钱买香蕉吃？”\n我八叔很高兴说：“贵好，贵好，越贵越好！”\n摊主对我八叔的反应极其疑惑，说：“搞啥子么？越贵越好？”\n我八叔说：“对头！”\n我八叔乐颠颠地返程了。在我们罗州，香蕉的收购价为四角钱，批量采购应该在三角钱以下。运到衡阳，加上包装费用，汽油，折水，最多一文钱成本。最低以两文五批发，一斤净赚一文五。一车三千斤，折水一成，还有二千七百斤。净赚四千三百五十文。",
            "summary": "我八叔是一个废品收购商，他在一次收购过程中意外发现了一片水果林。他发现当地香蕉价格过高，认为这是一个赚钱的机会。经过调查和计算，我八叔决定在衡阳低价收购香蕉，然后运回罗州出售，从而赚取利润。"
        },
        {
            "id": 2,
            "content": "我八叔盘算了一番，最后得出一个简明扼要的结论：发达了！\n这就是我八叔的如意算盘。由于没有经验，他没有把不可预知的因素考虑在内。比如，他去乡下收购时，农民一定要看见银纸才肯把香蕉卖给他，不肯赊帐。又比如，长途运输中因为保藏不好，香蕉会很快腐烂。腐烂的香蕉，你就是白送给别人，别人也不一定要。各地的汽油价格相差很大，加油站极少，而且定价随意，这我八叔事先也没有算到。我八叔最没有预见到的事情，是从我们罗州到衡阳的公路路况很差不说，还有人故意设路障收过路费。这些都是额外的付出。我八叔千辛万苦地收购了第一车的香蕉，运到衡阳卖掉，发现利润并没有按照他自己的计算有四千三百五十文，统共只赚了五百多文。其他的那些本来应该赚到的钱，就像是融化在空气中一样，蒸发了。他运的第二车烂了一大半，把他第一车辛辛苦苦赚到的钱都赔进去了。第三车，我八叔选择晚上出发。前面的路程一直都很顺利，如他所愿，也没有碰到几个拦路收钱的山大王。第四天一大早，他的汽车驶入衡阳市，向农贸市场开去。\n他的汽车突然落入一个坑里了。我八叔看见呼啦一声冲出来很多人，热火朝天地帮我八叔推车。我八叔很感动，想社会主义可真不是吹的，普通老百姓的觉悟都这么高，可见四个现代化的宏伟目标很快就会实现。我八叔的汽车驶出这个坑，车上的香蕉全都不翼而飞了。\n我八叔真是欲哭无泪。这么跑来跑去一趟，前后要花掉十几天。辛苦得浑身散架不说，最后还落了个血本无回。我八叔在衡阳发呆，举目无亲，气得差点儿要跳湘江。\n有人建议我八叔不要自己开车运香蕉，可以通过火车发零担。我八叔尝试了两回，发现发零担更加不可靠。各个车站都有像郭大力这样的铁道游击队扒东西不算，零担车逢站就停，从坡脊到衡阳不到一千公里的路程，却要花十几天。卸货时，香蕉早就变成黑炭了。\n由于上一车香蕉被抢，我八叔欠下了农民兄弟的很多钱。他即便想收，也收不到香蕉了。我八叔不得不想方设法躲避那些前来讨钱的农民兄弟。",
            "summary": "我八叔试图通过收购和运输香蕉来赚钱，但由于缺乏经验和预料之外的因素，如乡村收购、运输保存、油价、公路路况等，导致他的计划并未取得成功。尽管得到了他人的帮助，但他的汽车还是陷入坑中，导致香蕉全部损失。在尝试通过火车发零担运输后，他发现这个方法也并不可靠。我八叔在衡阳陷入困境，无法继续收购香蕉并偿还债务。"
        },
        {
            "id": 3,
            "content": "我八叔坐在类似我们上课用的平板课桌一样的老板桌后面，面前搁着一个积满茶垢的搪瓷茶缸，一筹莫展。我八叔有些异想天开地把希望寄托在经过我们坡脊的旅客列车上。我们坡脊是一个火车避让站，只有慢车才会停靠，才会偶尔上下几个旅客。我八叔把自己的希望寄托在列车上，这表明他的生意越来越空洞，越来越没有什么实效了。\n我八叔整天盯着南来北往的列车，万一哪辆慢车停靠，下来了几个人，我八叔就两眼放光。由此得知，我八叔渐渐到了走投无路的地步。他很希望北方来个做生意的，跟对方合作，安全可靠地搞一把。但是，在我们来个生意人是很荒唐的事情。坐直快列车的话，人们甚至都不会想到这里还会有一个小站。但是我八叔有些异想天开，也有些顽固。他在车站边上钉了两个木牌子，上面写着：运通水果北运部，欢迎光临！欢迎合作！欢迎合谈！我八叔把“洽”字误认成“合”了。\n在十几年前的当时，我八叔虽然很想跟别人“合谈”一下生意，但是坡脊太小，根本就没有人光临，更不可能大家一起“合谈”生意了。坐在桌子后面的我八叔，有些类似课文里那个守株待兔的农民。\n然而，人们嘲笑守株待兔的农民是不对的，他毕竟吃到了一次兔子肉。很多人连一次兔子肉都没有吃到过呢。我八叔守株待兔，他也应该至少吃到一次兔子肉啊。仿佛是为了证明这个成语的正确性一样，我八叔果然就待到了一只兔子。",
            "summary": "我八叔坐在老板桌后，期望着经过的旅客列车能带来生意。由于生意逐渐空洞，他将希望寄托在列车上。我八叔整天盯着南来北往的列车，希望能遇到合适的生意伙伴。然而，这个小站过于偏僻，很少有人会注意到。尽管如此，我八叔仍然坚持在车站边钉上木牌，期待能吸引到生意。他成功地等待到了一个潜在的生意伙伴。"
        },
        {
            "id": 4,
            "content": "一天，从衡阳开来的慢车停靠在我们坡脊站上。这天正好是赶集的日子，所以人来人往，熙熙攘攘，气氛十分热闹。从车上下来十几个人，转眼间就消失了。只有一个胖子站在我八叔竖立的牌子下面，吃力地念着上面的字。天气炎热，我们这里一年四季基本上都天气炎热，不会因为你比较胖就凉快下来。我们这里的人大多数都长得比较瘦小，减少受热面积，从而达到凉快的效果。而这个胖子就不行。他不仅胖，而且矮，活像一只刚刚蒸好的馒头，身上蒸汽袅袅，络绎不绝。他一边扇扇子，一边认字，乖乖地顺着我八叔画好的箭头方向走过来，一直走到候在积满茶垢的搪瓷茶缸后面的我八叔面前。\n“你就是老板？”胖子问。\n我八叔一眼就注意到了胖子手里拎着的那只惹眼的藤条大箱子。胖子的这只大箱子，类似于现在人们喜欢拎的旅行箱，里面可能装任何东西。我八叔对“老板”这个词感到很不适应，他已经算是很新潮的了，但是也只敢使用“经理”这个词。我八叔一边猜测藤条箱子里装的东西，一边纠正胖子说：“我不是老板，我是经理。”\n胖子说：“一个意思。”\n我八叔反问：“你是谁？”\n胖子说：“我也是一个老板。”\n“什么？”\n“我叫唐高明……”\n现在我们知道他叫唐高明了。\n我八叔心里窃喜，问道：“你是干什么的？”\n唐高明说：“做生意的……”\n我八叔心里更加高兴了：“做什么生意的？”\n唐高明说：“做无本生意……”\n“什么？”\n“这么说吧，”唐高明说，“我是个骗子……”\n“那是不可能的，没有人称自己为骗子。”我八叔说，“而且，一个骗子也不会把名字告诉别人……”\n“我就是个骗子，信不信由你。”唐高明说，“我的名字是假的，你别太把名字当回事。每个人都该有个名字对不对，所以我叫唐高明，表明我这个人行骗技术很高明的意思。名字你不能太当一回事，一个人有个名字，主要是为了方便跟别人打交道。所以，张三李四，周七王八，都没有关系。”\n我八叔感到有趣极了。反正没有什么生意，他觉得这件事情很有意思：“既然你是个骗子，那么你来找我干什么？”\n唐高明很诚实地说：“我想看看你这里有什么生意好做。”\n我八叔说：“那你有没有发现我有什么生意好做？”\n唐高明还是那么诚实：“暂时好像没有。”\n我八叔笑了。我八叔说：“不是暂时，而是永远！”\n他喝了一口茶，又牛皮烘烘地吹嘘道，“不瞒你说，老弟，坐在你面前的这位大哥也是个骗子，而且是骗子中的骗子，是骗子的老师。从来都是我骗人，没有人能够骗我。”",
            "summary": "一辆从衡阳开来的慢车在坡脊站停靠。车上下来一个胖子，名叫唐高明，他来找八叔探讨生意机会。唐高明声称自己是做无本生意的骗子，引起了我八叔的兴趣。两人开始交流，尽管唐高明自称是个骗子，但他诚实地表示暂时没有发现我八叔有什么好做的生意。"
        },
        {
            "id": 5,
            "content": "我八叔有个特点，他一高兴就忘乎所以，就会控制不住地吹嘘。\n唐高明愣愣地看着我八叔，过了一会儿才说：“这么说我们是同行了？”\n我八叔点点头。\n唐高明又问：“真的很厉害？”\n我八叔点点头。\n唐高明迟疑了一下，说：“那么我们合伙一起骗人吧。”\n我八叔笑了：“兔子不吃窝边草，这句话你听说过吗？老弟？再说，我们这里的人都是人精，从来都是骗人的，没有听说有谁能从我们这里骗到钱。”\n唐高明说：“试试吧，我总不能白来一趟对不对？”",
            "summary": "我八叔是一个喜欢吹嘘的人，而唐高明则提出了合伙骗人的想法。然而，我八叔认为这样做并不合适，因为他们在当地都是以欺骗为生，很难从别人那里骗到钱。唐高明仍然坚持尝试，而我八叔则表示可以考虑。"
        }
    ]
}