{
    "chapter_title": "第二十九章  (1)",
    "chapter_summary": "一个名叫唐高明的骗子试图行骗，但当地的警惕性和对假冒伪劣产品的认知使他的计划难以得逞。唐高明每晚十点半准时休息，引起村民们的好奇。他与村民们讨论行骗方法，认为骗子是劳心的脑力劳动者，与强盗不同。他们决定让唐高明先去骗张春红家和姜红卫家。然而，张春红怀疑唐高明的身份并拒绝给他糖。唐高明被认为不是一个高明的骗子，因为他的真实身份暴露。他还试图出售一块低价的电子手表，但没有人相信它的真实性和质量。唐高明陷入困境，连吃饭的钱都没有了。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "从外表看，唐高明一点都不像骗子。我们认为，骗子都是瘦瘦的，高高的，脑袋大大的，头发秃秃的。他们整天绞尽脑汁地骗人，营养消耗飞快，身上来不及长肉，脑顶头发掉光。唐高明不然，他不仅不瘦，反而很胖；不仅不高，而且很矮，有着一头乌黑靓丽的头发。无论怎么看，他都不像骗子，倒像魔术师。\n唐高明住在龙平大队招待所里。龙平大队队部在我们坡脊北头上，紧挨着张运来家，是一幢砖瓦大房。房顶离地面极高，可能有十几米高，也可能只有五六米。我一直弄不明白他们为什么要把房顶盖得这么高。房顶这么高，在上面飞来飞去的几只小鸟看起来有如苍蝇，看也看不清。房子中间是一块空荡荡的大厅，堆了一些稻草，几副犁耙，两只石碌。东边隔出三个房间，大队支部书记张贵宾占用一间办公室，会计出纳共用一间。还有一间是小卖铺，散装糖果饼干，零拷油盐酱醋。所谓办公室，就是一张破桌，两副蹲凳，几张奖状，和几个破旧的柜子。当年，我八婶苏小娟被关在这里，要活要死，最后也没有发生什么惊人的大事。人们在空荡荡的大厅边上摆了两条长凳，铺上一块竹篾床棚，盖上一块凉席，这就成了床。于是，大厅就变成了专门招待唐高明的招待所。一块钱睡一晚。唐高明把自己随身带来的那个藤条大箱子搁在床头，当成枕头。\n唐高明就在这里住下，整天想着怎么骗人。\n很快，我们坡脊来了一个骗子的消息不胫而走。这条消息传得很快，我们大家都感到兴奋，感到好笑。不仅是大人，我们小孩子也感到很滑稽。像我们坡脊这种地方，来什么人都有可能，但是来个骗子，就太不可思议了。且不说我们坡脊所有人——也许除了我大伯、税务所、信用社之外——都很穷，单说我们的警惕性，就能够让所有的骗子一无所获。那个卖牛屎丸的江湖奇人，我们隔上十来天就能看见他来耍把戏，看多了腻味倒是常有的事情，倒没听说他用牛屎丸骗到过谁的钱。我们都明白，他卖的是牛屎丸，产地梅逯，而梅逯正是我们整个雷州地区的造假中心。在我们这里，“梅逯”是假冒伪劣产品和骗子的代名词。我们看不上什么了，就说，那是梅逯产的。我们认为某个人是骗子，也会说，他是梅逯来的。久而久之，“梅逯”这个词被我们活学活用，用到许多它本来的词义涉及不到的地方。所有我们没听说过的，我们不知道的，我们瞧不起的，我们不信任的，我们不喜欢的，我们评价很低的，我们感到恐惧的，我们描述不出来的种种人与事，我们都用“梅逯”来形容。我父亲经常对我们感慨说，你们八叔是梅逯来的。我父亲从来都不信任我八叔。",
            "summary": "唐高明这个看似不像骗子的骗子来到龙平大队招待所，引起了当地居民的好奇和关注。唐高明在这里住下，试图行骗，但当地的警惕性和对梅逯（假冒伪劣产品）的认知使得他的计划难以得逞。"
        },
        {
            "id": 1,
            "content": "在我们这些小孩子的脑子里，天然就形成这样的观念，唐高明是梅逯人。\n既然唐高明是梅逯人，那就像是额头上贴了标签一样，没什么好说了。谁也休想从我们坡脊骗走一根牙签。像我大伯这样的人，别说你想占他一根牙签使使了，就是你走过路过时多带走他一粒尘埃都休想得逞。这样，大家看着唐高明每天忙忙碌碌却徒劳无获的样子，都感到很好笑。久而久之，他就变成了我们坡脊居民中的一员。\n晚上我父亲他们在大队部旁边打牌，唐高明也凑在一旁看热闹。唐高明虽然是个骗子，但他观牌不语，在一边静静地看着，从来都不像张运来、夏蒸锅他们那样，在旁边像喜鹊一样吱吱喳喳惹人烦。唐高明在旁边，大家都没有什么异议。唐高明在我们坡脊行骗，这么多天过去了，却一无所获，大家不免有些同情他。有时候，还安慰他几句。说，老唐啊，你不能着急，骗人东西不容易。我们连睡觉都睁着眼，连做那事时都支起耳朵，警惕着呢。唐高明说，不急，不急，我不着急。你们等着吧，我总会得手的。大家很怜悯地看着他，说，这怎么可能呢？你要说你能够摘下天上的星星我们信，可是你要骗到我们的东西，那是没有人相信了。唐高明不急不慢，还是很笃定地说，不着急，不着急，我不着急。\n大家一边打牌，一边跟他闲聊，气氛倒是很不错。他不在旁边，还觉得少了点什么。大家说，不知道老唐又到什么地方行骗去了。说完大家一笑，一副很同情的样子。唐高明不像我父亲他们那样喜欢熬夜，每天晚上十点半，他就准时地打哈欠，抱着一刻不离身的藤条箱子，回去睡觉了。他回去之后，牌局就暂时地变得很安静，安静得让人感到无聊，安静得让人感到没劲。于是大家都说，张运来，你说话啊，你不是整天唠唠叨叨很喜欢说话的吗？讲个古仔吧。我们这里把讲故事说成“讲古仔”。大人说的“古仔”，多是指黄色的段子。张运来黄古仔很多，大家都听过无数遍了，没什么出奇之处。大家让他讲古仔，就是想听个声。我们坡脊的夜晚非常寂静，寂静得让人惴惴不安。\n大家都说，老唐怎么就这么准时呢？他怎么能每天晚上一到十点半就打哈欠呢？有人就说，你没看见老唐手上那只表么？老唐打哈欠，靠的就是那只表。老唐的表比较古怪，一到十点半就打哈欠。所以，不是老唐打哈欠，而是他的表打哈欠。老唐的表一打哈欠，他就跟着打哈欠。他一打哈欠，就犯困了，就必需睡觉。大家对这个解释表示怀疑，因为这样解释的话，老唐就变得有些神奇了。照大家的看法，唐高明虽然是个骗子，但他一点都不神奇。他还不如那个耍把戏的，人家至少还会用手指在砖头上钻洞，唐高明却什么也不会。一个什么绝活都不会的骗子，想行骗成功，简直比登天还难。我们坡脊穷得叮当响，真不知道唐高明想骗什么。\n我们就问唐高明：“唐叔叔，你骗到东西了没有？”\n唐高明说：“快了。”\n我们笑嘻嘻地说：“唐叔叔，不如你去骗我们张校长算了。”\n唐高明说：“我为什么要去骗你们张校长？”\n我们说：“张校长讨厌。”",
            "summary": "一个名叫唐高明的骗子试图在贫困的坡脊村行骗，但未能成功。尽管他在村民中引起了同情，但他的行为仍然引起了质疑。村民们一边与他闲聊，一边嘲笑他的失败。唐高明每晚十点半准时打哈欠并回房休息，使得牌局变得安静。村民们好奇他为何如此准时，有人认为这是因为他的手表有奇怪的功能。"
        },
        {
            "id": 2,
            "content": "唐高明很认真地说：“我骗钱骗财，不骗讨厌。”\n我们说：“要么你去抢信用社算了，信用社最有钱。”\n唐高明说：“我是个骗子，不是强盗。”\n我们说：“骗子不就是强盗么？”\n唐高明说：“那不一样，骗子使用智慧来达到目的，是脑力劳动者。骗子的座右铭是，一定要让上当受骗的人感到很舒服，很心甘情愿，上当受骗了还不肯承认，还要念念不忘地说我们的好话。强盗是体力劳动者。他们只会动武力，使蛮劲，搞恐怖，弄得大家都不开心。”\n唐高明告诉我们一个新鲜的观点：骗子劳心，强盗劳力。对于强盗，唐高明嗤之以鼻。\n我们说：“可你骗不到我们啊。”\n唐高明说：“不能性急。你想当个成功的骗子，一定不能性急。”\n张春红建议说：“不如你去骗姜红卫他们家算了，他们家有很多麻绳……”\n姜红卫说：“不如你去骗张春红他们家算了，他家有很多糖果……”\n我说：“不如你骗完张春红家，再骗姜红卫家算了，他们两家又有麻绳又有糖果。”\n张春红和姜红卫说：“不如你去骗钟文理家算了，他们家有番桃还有豆腐。”",
            "summary": "唐高明作为一个骗子，与其他人讨论如何行骗。他们提出了各种建议，如去骗信用社、姜红卫家等。唐高明认为骗子与强盗不同，骗子是劳心的脑力劳动者，而强盗是劳力的体力劳动者。他们决定让唐高明先去骗张春红家和姜红卫家，因为他们家分别有糖果和麻绳。"
        },
        {
            "id": 3,
            "content": "唐高明说：“你们不用担心，我心里已经有计划了……”\n张春红说：“你有什么计划？是不是准备去骗姜红卫家的麻绳了？”\n唐高明说：“我的计划不能告诉你，不过，要是你能给我一颗糖的话，我可以考虑考虑。”\n张春红转身就逃，“搞什么，想骗我的糖吃？”\n唐高明摇摇头。由此可见，唐高明的确算不上什么高明的骗子，他连我们当中脑子最笨的张春红的糖果也骗不到手。再说，一个真正的骗子一定不会说自己是骗子。骗子一定会冒充好人，装得很老实，满嘴的甜言蜜语，见到人就叔叔阿姨大伯大妈老弟老妹地乱叫，一张上下翻飞的嘴巴，能把稻草说成金条。天底下谁不喜欢听好话呢？好话听得多了，昏了头，骗子就乘机下手。\n《皇帝新装》里那一高一矮两个骗子就没有说自己是骗子，而是吹嘘自己是什么了不起的纺织家，这样，皇帝的大臣和皇帝本人才一步一步地落入圈套。罗春梅老师给我们讲过这个故事，我们印象很深。我们知道，一个骗子，一定要能说会道，满脸诚恳。唐高明一来就告诉我们他是骗子，这还能骗到什么？难道人家外国进口的骗子不比我们国产的骗子强？人家外国的高明的骗子都没有说自己是个骗子，可见唐高明的行骗伎俩真的是十分拙劣了。无论是谁，看见唐高明那副不紧不慢的样子，看见他慢慢悠悠的样子，一定不会相信他是个骗子。\n唐高明这么胖，胖得身上的肥肉像弹簧一样跳动。我们认为像他这么胖，就应该是一个干部。我们河唇公社的书记就是一个胖子。我们认为，比公社书记胖的是县委书记，比县委书记胖的是地委书记，比地委书记胖的是省委书记。我们这里的人比较无知，我们看待一些事物思考一些问题都比较简单。我们认为公社一级以上的干部都是胖子。肥胖是身份的标志。我们碰上很久没有见面的人，总是很客气地说，你胖了。这就是夸赞。你胖了，就意味着你气色不错，你身体很好，你日子过得也很快乐。领导干部随着级别的增高，一个比一个胖。这是我们的看法，符合我们的思维方式。我们钟氏家族最有威望的钟德生，就是我们罗州有史以来最大的胖子。当年，冲着他那身惊人的肥肉，人们就会对他毕恭毕敬。如此类推，按照唐高明的肥胖程度，他应该县城里一个什么局里的科长或者副科长。见多识广的夏蒸锅说，就是正股级干部。正股级干部比上不足比下有余。他们有吃有喝，有玩有乐，矮矮胖胖，乐乐呵呵。\n我悄悄地问过唐高明：“唐叔叔，你是不是县城里的股级干部？”\n唐高明吃了一惊的样子，低声说：“你是怎么知道的？”\n我撇撇嘴巴，心里哼道，就你那股级干部的身材，还能骗得了谁？我神秘地笑笑，走了。",
            "summary": "一个名叫唐高明的人物试图从张春红那里得到一颗糖，以换取他的计划秘密。然而，张春红怀疑他的真实身份并拒绝给他糖。唐高明被认为不是一个高明的骗子，因为他直接告诉别人他是骗子，而真正的骗子通常会伪装成好人。作者通过对比唐高明和外国骗子的技巧，强调了唐高明的不高明。此外，作者还提到了唐高明的身材和他的职位猜测，认为他可能是一个股级干部。"
        },
        {
            "id": 4,
            "content": "唐高明是个股级干部的事情，一下子就被我们全镇知道了。\n我大伯对唐高明说：“既然你是个股级干部，不全心全意为人民服务，不好好干革命工作，到我们这个连蝗虫都不愿意多呆的穷地方来干什么？”\n唐高明说：“我不是股级干部，那是他们瞎说的；我要是股级干部，我还用出来骗？我在家里等着人家送礼上门，我吃香的喝辣的都不用愁了。可我现在连吃用的钱都花光了，不如你借给我十块钱怎么样？”\n我大伯笑了：“你是个骗子，我借你十块钱，那还不是肉包子打狗有去无回？”\n唐高明有点沮丧：“唉，我低估你们坡脊人了。”\n我大伯说：“要是被你把钱骗到了，那我们还叫什么坡脊？”\n唐高明说：“不如你炒碗河粉给我吃吧。”\n我大伯说：“好，先交钱，后交货！”\n唐高明只好乖乖地把一块五毛钱交给我大伯。我大伯的炒河粉卖给别人都是九毛钱一份，卖给唐高明却是一块五毛钱。唐高明没有在我们坡脊占到任何便宜，我大伯每卖给他一盘河粉，就多收六毛钱。\n唐高明没有骗到钱，终日游荡在我们坡脊上。大家对他看得都很紧，别说行骗了，就是想顺手拔根萝卜都很困难。唐高明很快就陷入了困境，连吃饭的钱都没有了。",
            "summary": "一个名叫唐高明的股级干部试图在小镇上行骗的故事。他向一位名叫大伯的人借钱，但被识破身份。大伯拒绝借钱给他，并嘲笑他的骗局。唐高明试图通过购买河粉来摆脱困境，但大伯要求先付款。唐高明很快陷入困境，连吃饭的钱都没有了。"
        },
        {
            "id": 5,
            "content": "有一天赶集，有人看见唐高明混在一伙卖菜的农民兄弟当中，摆摊卖东西。唐高明是在卖一块手表。这不是一般的手表，也就是说不是戴在夏蒸锅或者张运来手上的那种上海牌手表，而是我们这里从来都没有人戴过的电子手表。在那个年代，电子手表是比猴子还难见到的东西，非常金贵，戴在手上非常有面子，我们这里没人买得起。我们有块普通的机械手表就不得了。张春红曾经偷偷把他老窦的上海牌手表弄了戴来上学，在班上神气活现地炫耀，恨不得连手臂都卸下来举在头上。要是谁有块电子手表，那更是不得了啦，那就得戴在额头上炫耀啦。当然，虽然谁舍不得花大价钱来买一块电子手表，却不是说我们就毫无见识；没吃过羊肉，还没有闻过羊骚味么？我们在县城百货大楼的柜台里看见过。那些产自日本和香港的电子手表就躺在玻璃柜台里面，用漂亮的带子扎着，像传说中的公主一样气派非凡。我们别说是戴了，看一眼都口水流了二尺长。这样贵重的物品，是身份和地位的象征，只有县委大院里，才能够人人戴一只电子手表。\n唐高明夹杂在一伙卖菜的农民兄弟当中，摆的就是这么一块电子手表。别人都是在卖青菜萝卜，唐高明却是在卖电子手表。\n一个人连自己的电子手表都要卖了，表明他混得实在是不怎么样。唐高明蹲在地上，任凭人来人往，就是一声不吭。手表前面写着“188文”的字样。大家看了唐高明的标价直咋舌。谁也不会拿那么多钱来买一块手表，唐高明这么做，大家都认为他是在诓骗我们。一百八十八文，一角多钱一斤的椰子菜能买一千多斤。更何况，谁也不能保证他的这块手表是真货。唐高明不是个骗子么？骗子卖东西，可见不会是什么好货。\n过了几天，唐高明的电子手表变成“88文”\n了。\n还是谁也没有买。\n既然唐高明是个骗子，我们看看可以，买就免谈了。\n唐高明没有办法，只好直接找买主。\n他先是找到张运来，说：“张哥，你能不能把我的这块手表买了？我等着钱用。\n要不然，我就要被大队部赶出去，不能住了。”\n张运来说：“我不能买你的手表，谁知道你这表是怎么回事？”",
            "summary": "唐高明混在农民兄弟中出售一块电子手表。在那时，电子手表非常珍贵，但唐高明的价格却让人难以置信。几天后，价格降至88文，仍无人购买。唐高明向张运来求助，但张运来怀疑其手表的真实性和质量，拒绝购买。"
        }
    ]
}