{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "唐高明试图从他大伯手中赎回已被卖掉的电子手表，但被告知手表已被以较低价格出售。唐高明对此表示不满，认为手表的价值远超过此。众人对唐高明的困境表示同情，但也有人认为他活该。在八叔的帮助下，唐高明得到了应有的补偿。唐高明从神秘藤条箱里拿出走私的电子手表，计划带到衡阳出售赚取差价。大家凑钱给唐高明购买走私手表，形成了一个复杂的交易。然而，唐高明被卷入了一场骗局，被迫为当地人工作。一位好心人帮助了他，让他得以继续生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "人们闻风而动。看热闹的人比唐高明来得还要快，在唐高明走进我大伯的饭店前，大家早占好位置了。人人都知道唐高明是个笨蛋骗子，连他的电子手表都被我大伯卖掉赚了一笔大钱，他自己却一无所得。而现在，唐高明忽然出了，要赎回自己的电子手表，大家就感到有戏可看了。\n唐高明说：“钟老板，请你把我的手表拿出来给我……”\n我大伯强作镇静说：“怎么你又来了？”\n唐高明说：“我是来赎回我的手表的……”\n我大伯说：“你不该来，在我们这里你骗不到什么东西。”\n唐高明说：“我知道的，我不再骗你们了。赎回我的手表，我就走。”\n在旁边看热闹的夏蒸锅说：“老唐，你的手表早就被钟老板给卖了。”\n唐高明说：“什么？”\n大家一阵哄笑。\n张运来解释说：“你的手表被钟老板卖了一百四十八文钱。”\n夏蒸锅说：“也就是说钟老板从你的手表里净赚一百三十八文钱……”\n税务所老妈子说：“所以，你的手表要不回去了。”\n唐高明说：“这怎么行啊？不是说得好好的要来赎的吗？怎么把我的手表给卖了？”\n唐高明环顾左右，十分无助。大家看着他的样子都觉得很好笑，一个人笨成这样，还叫叫嚷嚷说骗这骗那，实在是有意思。唐高明的额头冒出芝麻大的汗珠，这些芝麻汗珠变成了绿豆大的蚂蚁，从他的额头上飞快地往下爬。\n我大伯讪讪然：“这么久了，我们都以为你不会来了，所以就把你的表给卖了……”\n唐高明说：“说好了的，我要回来赎……”\n我大伯强词夺理：“你是个骗子，我怎么知道你会不会回来？”\n唐高明说：“要卖你也卖个好价钱啊，我的手表值两百多文钱呢。可你一百四十八文就卖了……”\n大家对唐高明有点同情了。\n唐高明看着大家：“现在我该怎么办？”\n粮站副站长江大脚阴险地说：“让钟老板把那一百三十八文钱还给你。”\n唐高明说：“可我是花二百多文钱买的啊？”",
            "summary": "唐高明试图从他大伯手中赎回已被卖掉的电子手表，但被告知手表已被以148文钱的价格出售。唐高明对此表示不满，认为手表的价值远超过此。众人对唐高明的困境表示同情，但也有人认为他活该。"
        },
        {
            "id": 1,
            "content": "我大伯急了说：“我还送给他一盘海鲜瘦肉炒河粉呢。”\n我大伯刚这么说，江大脚就说：“海鲜瘦肉炒河粉绝对不可能，清水炒河粉倒是真的。”\n大家又一阵哄笑。但是我大伯神闲气定，不为所动。我大伯说：“我的炒河粉值五文钱……”\n江大脚说：“大方一点，干脆，这样，你赔他一百二十文钱算了。”\n我大伯又撒了一个谎：“我还辛辛苦苦去找人鉴定呢。这车费，住宿费，人工费，鉴定费，旅差费，人情费都怎么算？”\n江大脚说：“好了好了，这么多费用，你就还老唐一百文钱吧。”\n江大脚是事不关己，可以胡乱说话。大家同样也是旁观瞧热闹，所以也胡乱点头。\n但是这么随随便便一会，就减去了二十文，差额也似乎太大了一些。唐高明听得张口结舌。\n我大伯说：“我保管了这么久，耽搁了这么多的时间，怎么算？万一这只手表是假的，人家一时没有看出来，后来又发现了，追来要我交出原来的钱，我怎么办？”\n大家点点头，觉得这倒也是很在理。\n江大脚说：“那这样，老唐，既然你的手表是假的，人家钟老板又担惊受怕保管了这么久，多少你也该意思意思了。你就给他二十文钱，算作辛苦费。你看怎么样？”\n唐高明被我大伯和江大脚绕糊涂了。手表没赎回，反而还要倒贴二十文钱。这件事情变得就有点荒唐了。像江大脚脑筋这么糊涂的人，却当上了粮站副站长，让我们感到很惊讶。\n这时，我八叔出现了。我八叔替唐高明主持了公道。\n我八叔说：“大哥，这就是你的不对了。人家老唐只是把手表押在你这里的，你不应该私自把他的手表卖了。既然卖了，就该把卖表得的钱还给人家老唐，哪儿有反过来老唐倒贴你二十文钱的道理？”\n我大伯不高兴了：“八弟，你怎么门角落里使大刀？”\n我八叔说：“道理就是这样嘛。”\n我大伯说：“什么道理？”\n我八叔搬出我父亲来：“大哥，要不要把四哥叫来让他评评理？”\n听我八叔要把我父亲搬出来，我大伯就感到头大。他说：“好好，算了，算了。算我倒霉，哪，这是一百文钱，还给你……”\n唐高明沾了一下口水，细心地数那十张钱。大家看到了这么多钱，也都情不自禁地咽了一下口水。唐高明点完，抬头看了看大家，笑了笑，可怜兮兮的。他掏出一包万宝路牌香烟，抖出几支分发给大家，说：“我请大家抽烟。”\n大家捏着他的香烟，说：“这东西我们抽不惯，我们还是抽水烟筒好。”\n唐高明说：“这你们就不知道了，这一包香烟值四文几，是美国产的，现在城里人都流行吸这个。美国货，犀利啊。全世界都吸美国万宝路，不知道吧？”\n听到唐高明这么吹嘘，大家赶紧吸了起来。万宝路不得了啊。当时，大家只知道吸水烟筒，买熟烟丝，连国内一般常见的“大前门”之类的香烟都不吸。人们认为香烟不好吸，水烟筒味道醇厚，香气悠长，价格公道，实在可以称得上是物美价廉。在唐高明之前，我们别说万宝路了，连路宝万都没有听说过。美国货，你想想，多么遥远！大家都不知道美国在哪一个方向呢。月亮上一样遥远的美国的东西，我们也能够享受到了。大人们不仅吸了起来，而且真的觉得美国香烟比自己吸了几十年的水烟筒好。由此可见，美帝国主义虽是纸老虎，却也并非一无是处。他们的万宝路就不错。俗话说，烟酒不分家。吸了人家的烟，就等于领了人家的情。大家觉得相互之间融洽了许多。\n我八叔说：“老唐，美国烟你还有没有？”\n唐高明说：“有啊。”\n我八叔说：“卖给我一包怎么样？”",
            "summary": "我大伯将唐高明的手表私自出售，导致唐高明反而需要赔偿我大伯20文钱。这个故事讲述了人们在处理纠纷时，由于缺乏公正和理性，导致事情变得荒唐。我八叔出面为唐高明主持公道，使我大伯归还了唐高明的损失。"
        },
        {
            "id": 2,
            "content": "唐高明说：“好啊。”\n他就像变魔术一样，从自己的口袋里掏出两包香烟，一包给我八叔，另一包给我大伯。唐高明诚恳地说：“钟老板，这包香烟我白送给你，上次多亏你给我炒了一盘汤河粉，不然我就要饿死了。”\n大家一阵哄笑。\n笑过之后，大家都感到一阵轻松。我八叔眼尖，盯着唐高明一直紧紧抱着的藤条箱子问：“老唐，你这个箱子里是什么？”\n唐高明一阵紧张：“没什么，没什么，就是一些日常用品……”\n我八叔说：“日常用具这么宝贵？红宝书啊？整天抱着不放？你不会是把老婆随身带着跑吧？”\n大家大感兴趣，一阵起哄，一定要唐高明把“老婆”放出来看看。唐高明紧紧抱着，不肯松手，嘴里说：“这东西比老婆贵多了，老婆到处都是，这东西可不能总有！”\n什么东西这么宝贝？听唐高明这么说，人们的好奇心急剧膨胀，非要看看不可。但是唐高明这么死死地抱着，好像也拿他没有办法。大家说，老唐，你这就不够意思了。刚才人家钟老板本来可以不给你钱的，但是钟经理大义灭亲，一定要他把钱还给你，这不是一般人能干的吧？可是人家钟经理要看看你箱子里有什么，你都不肯，这就不够意思了。我八叔说：“嗌，我没有说过一定要看啊？”\n大家起哄：“你说了，你说了。”\n我八叔没有办法，对唐高明说：“既然大家都这么有兴趣，你就让大家看看吧。”\n唐高明说：“我不能给你们看，你们看了我就不安全了……”\n我八叔威胁道：“难道要我们动手？”\n大家都一起起哄，难道要我们动手？大家推推搡搡，唐高明怀里的箱子砰的一声摔到了地上，哗啦散开，落了一地的手表。这下大家都傻眼了。这不是一般的手表，而是珍贵的电子手表，一块就值两百文。总共有好几百块手表，像传说中的钻石一样在大家眼前闪闪发光。唐高明一边大声地嚷嚷，一边手忙脚乱地往箱子里扒电子手表。大家都愣在一边，一直等唐高明把手表都放回箱子里，扣好，才回过神来。本来要是地上滚的是些橙子、番石榴、西红柿之类的东西，大家就不会让唐高明拣得这么宽心了。大家就会一边说着“地下捡到宝，皇帝要不到”，一边拿起来就跑。吃到肚子里，看你还有什么办法要回去？可是像电子手表这么贵重的东西，大家一时没能反应过来。等到大家想到这一点，已经迟了。\n一段时间的沉默。\n我八叔首先打破沉默：“老唐，你抢了百货商店？”\n唐高明说：“没有啊。”\n我八叔又问：“你杀了人？”\n唐高明连忙声辩道：“我没杀人。”\n我八叔又问：“那你肯定是放了火。”\n唐高明被我八叔问得大汗淋漓：“我没有放火，真的没有放火。”\n我八叔的脸沉下来了，说：“那，你这一大箱子的电子手表哪里来的？”\n唐高明说：“我不能说。”\n我八叔说：“起码有三四百块手表吧，二百文钱一个，就是，就是……”\n税务所的老妈子说：“就是七八万文。”\n这个数字把我们大家都吓得蹦了起来。我的老母啊！这么多钱！大家头都大了。\n我八叔勃然大怒：“好啊，唐高明，你一定是抢了银行！”\n唐高明惊惶失措：“我没有，我没有！真的没有！！”\n我八叔说：“你没抢银行，怎么有七八万文钱？”\n唐高明说：“我没有这么多钱，也没有抢银行。”\n我八叔目光炯炯地逼视着唐高明：“你一定是杀了人放了火！”\n唐高明紧张地说：“我冤枉啊。”\n我八叔说：“你说，你哪里有这么多的钱？七八万文钱啊，丢喇嘛，我一辈子都没有见到过这么多钱嘞，你凭什么这么有钱？”\n唐高明说：“四百块手表是四百块手表，但是这些手表是走私货，我一次买这么多，每块手表只要七十文钱。这些钱都是我的街坊邻里凑的，让我到雷州上货，然后到衡阳去卖。赚个差价，每块也就是赚个一百多文钱……”\n我八叔跳了起来：“丢喇嘛，一块手表赚这么多钱，我们还做什么生意？干脆也上手表到衡阳卖算了。”\n唐高明说：“你不熟悉，不知道在哪里可以拿到这些手表，也不知道到什么地方去可以把这些手表卖掉。”他接着鬼鬼祟祟地环顾四周，压低声音说：“走私的东西啊，你以为这么容易弄到？”\n我八叔也压低声音，说：“那你帮我们上嘛，我们凑钱给你，你去帮我们上货。”\n他们压低声音，旁听者就不干了。大家也屏住呼吸，凑近了听。",
            "summary": "唐高明从一个神秘的藤条箱子里拿出两包香烟，分别送给八叔和大伯，以感谢他们之前的帮助。大家好奇地问箱子里是什么，唐高明拒绝透露。后来箱子不小心摔在地上，露出里面满满的手表，原来这些都是走私的电子手表。唐高明解释这些手表是他帮街坊邻里凑钱购买的，打算带到衡阳出售赚取差价。八叔提议让唐高明帮忙购买走私手表，大家凑钱给他。"
        },
        {
            "id": 3,
            "content": "唐高明说：“我是个骗子，专门骗人的，你就不怕我拿到钱跑了？”\n我八叔阴笑了一下，说：“嘿嘿，想骗我们？想骗我们坡脊人？”\n大家也一阵冷笑。我八叔说，“你就死了这条心，老老实实跟我们合作吧，不然你什么也得不到。我们会把你的这箱手表压在我们这里，等你帮我们上了货，去衡阳卖掉，我们才把这箱还给你。”\n唐高明嘟嘟囔囔地说：“你们也太黑了，这么整我……”\n我八叔说：“手表压在我们这里，你只能这么干。我出一千四百文钱，卖二十块手表，就算赚你每块七十块钱吧，多下来的算是你的辛苦费。你连本带利要还我两千八百文，对不对？”\n这样的好事情不是天天有，只能是从天上掉下来。我大伯脑子好使，首先跳出来：“我出两千八百文，到时候你连本带利还我五千六百文！”\n我八叔冷冷地说：“大哥，谁让你凑份子了？”\n我大伯说：“我怎么不能凑？”\n我八叔说：“万一唐高明是个骗子，把我们的钱拐走了呢？”\n我大伯说：“嗤，他这箱手表就压在我们这里，跑得了和尚跑不了庙！”\n我八叔说：“大哥，你还是算了吧。”\n我大伯急了：“怎么，你怎么管起我来了？我就要凑份子，阿明，我凑份子，你还能不让我凑？”\n大家都一阵起哄，对啊，你还能不让我们凑？大家热火朝天，纷纷地争着抢着要凑钱。",
            "summary": "唐高明试图欺骗我八叔和他的家人。然而，他们识破了他的计划并提出了一个交易：唐高明需要帮助他们完成一项任务，作为回报，他们将暂时保管他的手表，等他完成任务后再归还。这个交易吸引了其他家庭成员的参与，他们都纷纷表示愿意出资参与。尽管我八叔试图阻止，但其他人坚持要参与，导致局面变得复杂。"
        },
        {
            "id": 4,
            "content": "唐高明好像跟这件事情一点关系都没有，被动地站在一边，唯唯诺诺，就像是个真正的傻瓜。\n他的一大箱手表都被扣押了，他别无选择。\n大家都有些瞧不起唐高明。\n说老实话，他身为一个骗子，却被我们坡脊人拿捏得动弹不得，只好乖乖地给我们干活。\n要不是我八叔心肠比较好，保守计算每块只算他赚七十文的话，他干脆差点儿要义务劳动了。\n大家看到唐高明很不情愿地拿着我们大家凑给他的三万多文钱，乘上衡阳至雷州的慢车走了。\n看到火车开走了之后，大家还追着火车一阵哄笑。\n那列火车就像是一条懒洋洋的蟒蛇，在田头田尾处慢慢地爬过，渐渐变小，钻进天边消失了。",
            "summary": "唐高明被卷入了一场骗局，被迫为当地人工作。他的手表被扣押，导致他无法逃脱。尽管他是一个骗子，但他还是被当地人的势力所控制。幸运的是，一位好心人出面帮助了他，让他得以继续生活。唐高明带着大家给他的钱乘坐火车离开，而当地人们则在一旁嘲笑他的处境。"
        }
    ]
}