{
    "chapter_title": "第三十七章 ",
    "chapter_summary": "李志明和八叔钟世通进行了一场关于财富和享受的讨论。李志明认为一百万文不算什么，引发了八叔的愤怒。尽管八叔自认勇敢，但李志明的气魄让他感到震惊。李志明的生活方式和谈吐举止让八叔深感敬佩，但他也只是个会吹牛的人。这个故事强调了财富并非生活的全部，享受应该包括更多的方面。通过李志明的教育，八叔开始明白什么是真正的享受。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "有一次，我八叔躺在自己的驾驶室上数钱偷乐，“丢喇嘛，老子也能揾到这么多银纸！”\n李志明从下面走过，听见我八叔钟世通自言自语，敲敲车门说：“阿通，你在讲什么呢？”\n我八叔赶紧把自己的钱藏好，但他的快乐还是溢于言表，“志明，没什么，我是高兴。”\n李志明问：“高兴什么？”\n我八叔说：“我历来没有揾到这么多银纸，难道我不应该高兴吗？”\n李志明笑了。李志明的笑容让我八叔感到很不舒服。通过李志明的笑容，我八叔觉得自己就像一只井底之蛙，正在仰视云端上飞翔的一只鸭子——这只鸭子就是李志明。李志明说：“就你那几张银纸？”\n我八叔不服：“怎么啦？”",
            "summary": "八叔钟世通在驾驶室内数着赚来的钱，感叹自己终于找到了财富。李志明路过时听到了他的话，好奇地询问原因。钟世通解释说自己从未找到过这么多钱，感到非常高兴。李志明笑着说这些钱不算什么，让钟世通感觉自己像井底之蛙。随后，两人展开了一场关于财富的讨论。"
        },
        {
            "id": 1,
            "content": "李志明说：“这也算银纸？”\n我八叔说：“这么多银纸还不算银纸？”\n李志明吐出一口香烟，“那，我问你，一百万文有几斤？”\n李志明的话让我八叔感到深深的刺痛。我八叔想到我父亲对他说的同样的一句话。我八叔感到浑身的血液都往脑袋上冲，他腾地站起来，脑袋在驾驶室的顶上磕了一个大包，气冲冲地说：“我不知道！难道你就知道吗？”\n李志明说：“一百万文钱对我来说就是一堆猪屎！”\n我八叔被李志明这句牛皮烘烘话给镇住了。李志明果然见多识广，不是凡人，简直是出语惊人。我八叔虽然也自命是一个敢作敢为敢想敢干的男子汉大丈夫，但是李志明的话还是把他给镇住了。一个能够把一百万文钱随随便便说成是一堆猪屎的人，其气魄可想而知。\n李志明总是能够赶在时代的前列。当我们这里的人都在吸着水烟筒时，他已经改吸万宝路了。当我们大家都在为拥有一个能够发出声音的收音机而兴奋时，他已经看上电视了。当我们为穿上一件的确良衬衫而激动得语无伦次时，他早已经是一身的绫罗绸缎、一身的外国三流名牌了。在当时，李志明的一身行头和谈吐举止，都显得那么的与众不同。我八叔头一次这么深刻地被一个活生生的人给镇住了。李志明当过兵，打过仗，出过生，入过死，可谓是见多识广，吹起牛来不打草稿。在这点上，他轻而易举地就镇住了我八叔。\n在那个时代，李志明当然也没有一百万。那时“一百万”是个近乎无限大的数字，岂能说挣到就挣到？李志明也就是比我八叔能吹牛而已。",
            "summary": "李志明和八叔讨论关于金钱的问题。李志明认为一百万文不算什么，引发八叔的愤怒。尽管八叔自认勇敢，但李志明的气魄让他感到震惊。李志明的生活方式和谈吐举止让八叔深感敬佩，但他也只是个会吹牛的人。"
        },
        {
            "id": 2,
            "content": "由此可见，想当个有钱人，就得像李志明这样敢想敢干敢吹牛。李志明说，他只丢了一只耳朵，那是行了狗屎运，打仗不是说着玩的事情。经历过这种事情的人，说起话来就毫不含糊，干起事情来就心狠手辣，斩钉截铁。\n我八叔也不是什么凡人。我八叔仅仅是震惊了一会儿，就恢复了常态。我八叔不仅恢复常态，而且豪情万丈地说：“总有一天我会揾到一百万文的！”\n李志明果然是见多识广气度不凡。他并没有对我八叔看起来不切实际的豪言壮语言出讽刺，而是说：“银纸是猪屎一堆，阿通。银纸生不带来死不带去，几多人一世揾钱，揾来揾去，不舍得吃不舍得穿，到头来四脚朝天，一了百了，又有什么意思？钱揾来是要花的，不是像你这样藏着发霉的。像你这样，不知道人活着还有其他乐趣，不懂得享受生活。跟一堆垃圾又有什么分别？就是揾到一百个一百万文又有什么意义？”\n我八叔不服：“你说揾到一百个一百文有什么意义？”\n李志明说：“毫无意义！”\n我八叔说：“这么多的银纸怎么会毫无意义？要是毫无意义，那人们揾钱干什么？”\n李志明说：“不揾钱还能干什么？”\n我八叔说：“这个当然，揾钱当然很重要了。”\n李志明说：“像你这样不懂得享受，揾那么多钱又有什么意义呢？”\n我八叔说：“我怎么不懂得享受？”\n我八叔当即就把自己在坡脊大摆筵席的事情拿出来向李志明吹嘘了一通。当然，我八叔在李志明面前说这些话属于关公面前舞大刀，鲁班门前弄斧头，在吹牛的真功夫上，当时我八叔跟李志明相差了好几个等量级。李志明嗤地笑了一声，我八叔就像是被针扎的气球一样瘪了。\n李志明说：“这样咸咸淡淡地吃点喝点，也能叫享受？”\n我八叔的气焰完全被李志明给浇灭了。\n他变得很谦虚，“那你说什么才是享受？”\n李志明笑了：“享受？你想知道什么叫做享受？”\n我八叔说：“当然了！”\n李志明说：“问我你算是问对人了！”",
            "summary": "李志明和八叔关于财富和享受的讨论。李志明认为财富并非生活的全部，享受应该包括更多的方面。而八叔则认为财富非常重要，但他并不懂得如何享受。李志明教导了八叔什么是真正的享受。"
        }
    ]
}