{
    "chapter_title": "第四十二章  (2)",
    "chapter_summary": "在湖南衡阳，李志明和八叔试图从吴金贵那里收回一笔被骗走的钱。在一场激烈的冲突中，李志明展示了他的黑社会背景和风度，这让八叔印象深刻。他们在一起度过了一段艰难的时光，包括在一家中学的肮脏厕所里度过一段时间。后来，当衡阳警方逮捕李志明时，八叔被迫目睹了这一幕。虽然这次经历让他感到痛苦，但它也拯救了他的生命。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在湖南衡阳，李志明和我八叔把一车香烟交给当地的熟人吴金贵，从他的手中拿到满满一箱人民币。他们开箱看了一眼，验也没有验就走了。这件事情像往常一样平常，吴金贵是李志明的战友，也参加过自卫反击战。他吓破了胆，身体倒是完好无损。李志明和吴金贵做过多笔生意，相互很信任。\n李志明每做完一件事情，赚到一笔钱，都要带领我八叔一起到饭店里痛饮一番。这个饭店里要是有野鸡，就是妙上加妙了。南方天气炎热，人们喜欢把桌子摆在马路边。有电就拉上电灯泡，没有电的地方，就点上汽灯。这样吃吃喝喝，味道很特别。\n李志明从皮箱里捞出一沓人民币，仍给我八叔：“阿通，找个鸡打打洞吧。”\n我八叔嘿嘿一笑，抓起钱来抖抖。这一抖，就出问题了。我八叔发现这是一沓草纸而已。\n李志明连忙检查其他的钱，发现也都是草纸。草纸外面，都盖了两张真钱。\n那天晚上，李志明烧酒喝得满脸通红，捞起水烟筒就吸，双眼放出老鹰一样的凶光。李志明并没有破口大骂，他只是嘿嘿地笑了一声。我八叔听到他的笑声，浑身起了鸡皮疙瘩。李志明的笑声很瘆人。他在吸烟时，不像往常那样随吸随吐，而是满满一大口，深深地吸入肺里，让这股香烟里的尼古丁在自己的肺部充分循环，被自己的血液充分吸收，这才把利用得彻彻底底的废烟，连同自己正常排放的体内废气一起呼出来。烧酒加上香烟，他的脸色由红发紫，由紫发青，由青发白，最后变成一种酱瓜颜色。\n我八叔问：“志明，现在我们怎么做？”\n李志明说：“我丢他祖宗十八代，历来都没人敢这么整蛊我。”\n我八叔说：“是啊。”\n李志明又说：“我一向都是一个诚实的生意人。”\n我八叔说：“志明你的为人那是没得讲。”\n李志明说：“早先你听到过这些烂事吗？”\n我八叔说：“没有。”\n李志明叹了一口气：“我李志明做事情讲信用，可我却收到了一箱草纸。”\n我八叔说：“这些草纸还不错，我们可以用来擦屁股……”",
            "summary": "在湖南衡阳，李志明和八叔将一车香烟卖给吴金贵，换取一箱人民币。然而，当他们打开箱子检查时，发现里面全是草纸。李志明非常生气，但他们决定继续寻找真正的钱。当晚，李志明喝酒抽烟，脸色变得非常难看。"
        },
        {
            "id": 1,
            "content": "李志明问：“你碰上这种问题，会怎样办？”\n我八叔说：“我会很生气！”\n李志明说：“生气有什么用？你会怎样做？”\n我八叔说：“我不会放过阿贵！”\n李志明眯起了眼睛。\n李志明突然掏出一把手枪。李志明掉转枪口，向枪筒里吹了一口气。我八叔感觉只有港台电影里的黑社会老大，才是这种样子。李志明天然地具有黑社会老大的风度，这点让我八叔记忆犹深。我八叔被李志明的手枪惊呆了。\n李志明又掏出一把匕首，“阿通，开这么久汽车，碾死过猪鸡鹅鸭吗？”\n我八叔说：“有啊。”\n李志明又问：“杀过鸡吗？”\n我八叔说：“杀过！”\n李志明又问：“杀过兔子吗？”\n我八叔说：“何止兔子？猪我都杀过！”\n李志明点点头，似乎很满意。他接着问：“人呢？”\n我八叔吓了一跳，连忙摇头：“没有！没有！”\n李志明笑了，“杀人也简单，跟杀猪差不多……”\n他们回到衡阳，连夜找到吴金贵。夜已很深，他们找到吴金贵时，吴金贵正在跟老婆办人事呢。他们两个人光溜溜的，像刚刚刮好皮的黄瓜。吴金贵正在兴头上，东西已经从他老婆那里拔出来了，还是斗志昂扬。吴金贵的老婆正要尖叫，我八叔滑到她跟前，匕首架在她的脖子上。吴金贵的老婆很乖巧，立即闭上了嘴巴，两只大乳房在胸前晃荡。\n吴金贵的老婆说：“我、我姐夫是派出所所长，你们千万不要乱来啊……”\n我八叔说：“我们不乱来，我们是拿草纸来换钱的……”\n李志明把枪顶在吴金贵的脑门上之前，吴金贵就已经知道大事不妙了。\n李志明说：“阿贵，你家是开纸厂的？”\n吴金贵说：“不是，明哥。”\n李志明又说：“不开纸厂，你怎么会这么糊涂，拿草纸来当钱使？”\n吴金贵假装糊涂：“明哥，你这什么意思？”\n李志明说：“你的草纸太贵了，我们来退货！”接着，李志明嘲讽地看看吴金贵的东西：“阿贵，老二不小啊。你老婆等着呢，打扰了，不好意思。赶紧给我们退货，继续办你们的好事吧。”\n吴金贵说：“明哥，你这是什么意思？我们不是已经银货两清了么？”\n李志明说：“阿贵，还玩我？阿通，把阿贵的草纸拿出来给他看看，回忆回忆！”\n我八叔把一箱假钱哗啦倒在吴金贵脚下，利索地拆开了一捆，掏出里面的草纸。\n吴金贵的脸色一下子就变了。吴金贵叫道：“明哥，我被人骗了！”\n李志明说：“想同我讲古仔？我李志明最会讲古仔了，讲你收到钱连验都没有验就收下了？”\n吴金贵说：“明哥，他是个熟人，我就没有起什么疑心。你不是也没有验么？你放心，我我去找他！”\n李志明说：“那是你的事情，你先把我的钱给我。”\n吴金贵哭丧着脸：“明哥，现在我手头哪有这么多钱啊？”\n李志明皱起了眉头，对我八叔说：“阿通，你不是杀过猪么？猪鞭会不会割？”\n我八叔说：“志明，我没有割过猪鞭……”\n李志明说：“人鞭呢？”\n我八叔说：“志明，你别开、开玩笑……”\n吴金贵也哭丧着脸说：“明哥，你不会是开玩笑吧？”\n李志明一脚踹倒吴金贵，抢过我八叔手上的匕首，架在吴金贵的老二上：“阿贵，你说我是不是在开玩笑？”\n吴金贵的老婆忍不住了，连忙说：“金贵，你真的是欠了人家的钱吗？欠了就还给他吧，明哥你手下留情，刀口小心，千万不要生气。和气生财，和气生财！我姐夫是派出所所长，你们不要乱来……”\n吴金贵哭丧着脸说：“明哥，你饶了我吧，今天你就是把我阉了我也拿不出钱来。明天我一定给你送来，就明天……”\n李志明用匕首在吴金贵那根东西上来回磨几下，磨得吴金贵和他老婆脸色发白，浑身发抖。李志明收回匕首，吴金贵出了一身冷汗。有意思的是，吴金贵虽然吓得浑身哆嗦，脸色煞白，但是他的那根长枪却一直挺立不倒。从理论上讲，李志明他们离开之后，吴金贵不太可能跟老婆继续做那好事了。\n李志明还是问了我八叔一句：“阿通，你说阿贵还会不会跟他老婆干那事？”\n我八叔紧张得发抖，不知道该怎么回答。\n李志明又自顾自地说：“我赌他不会！”李志明又拍拍我八叔的肩膀，“阿通，别紧张，我说过，干我们这行，随时都要准备吃花生米的……”\n我八叔很不自然地笑了笑。\n那天正午，阳光很强烈。李志明和我八叔正在衡阳的街上小摊上吃饭，准备吃完之后回去吴金贵。天气十分炎热，小摊上的东西又辣又脏。吃了一会儿，我八叔的肚子不对了。我八叔赶紧捂着肚子找厕所。那个时代，公共厕所不像现在这么好找。在衡阳街头，找一个公厕几乎不可能。我八叔在街上乱逛，想找个隐秘的地方办事。衡阳街头人来人往，我八叔的脚步渐渐加快。后来，他干脆开始奔跑。\n我八叔在一泡猛屎的驱使下，无暇顾及任何东西，一心一意地要找个地方解决。我八叔一定要找到一个拉屎的地方，不能拉在裤裆里。我八叔一头撞进一所中学里。\n这所中学有一所我八叔见到过的最为肮脏的厕所。学校地处小坡上，厕所建在坡下，因为堵塞，粪坑里大粪溢出，四处横流，臭气薰天，难以插脚。有人在屎塘上用砖头铺出一条羊肠小道，人们通过这条羊肠小道，摇摇欲坠地进入厕所。在那种火烧眉毛的危急情况下，我八叔竟然能够安然无恙地通过这个陷阱，真是有些不可思议。\n我们河唇初级中学的厕也是这样。\n厕所所实在无法去，我们这些男生就像野狗一样，溜出学校外面去随地大小便。\n我们的秽物撒遍了学校周围的各个山头。\n女同学比较惨。\n她们不得不上这个像毒气室一样的厕所，上完厕所，身上的臭气会缭绕一个星期，的确良衬衫变成了臭气熏天的屎布。\n女同学们都尽力忍着，不是肚子快要爆炸了，决不上厕所。\n我们河唇初级中学的学生，胃肠都有毛病。\n胃炎，肠炎，痔疮，什么都有。\n河唇初级中学臭气熏天的厕所，是我少年时期最糟糕的记忆之一。",
            "summary": "李志明和八叔为了追回被吴金贵骗走的资金，找到了他并进行威胁。在这个过程中，李志明展示了他的黑社会背景和风度，让八叔印象深刻。他们在衡阳的一家小摊上吃饭，李志明因为肚子不适而寻找厕所。八叔陪同他来到了一所中学的肮脏厕所，两人在此过程中展现了他们的真实性格和生活状态。"
        },
        {
            "id": 2,
            "content": "我八叔当时的感受肯定也特别糟糕。\n然而，正是这种糟糕的感觉挽救了他。\n我八叔回到小吃摊附近时，衡阳公安对李志明的围捉已经到了尾声。\n我八叔只来得及看见李志明被押上面包车的那一个瞬间。\n他看见李志明的脸上流满了鲜血。",
            "summary": "我八叔在衡阳公安围捕李志明时回到了小吃摊附近。尽管他的感受非常糟糕，但这次经历却救了他。在我八叔目睹李志明被押上面包车的瞬间，他注意到李志明的脸上满是鲜血。"
        }
    ]
}