{
    "chapter_title": "第五十六章  (1)",
    "chapter_summary": "本章故事围绕着主人公八叔回到家乡罗州的经历展开。在罗州，人们对外地人充满敌意，将他们从罗州赶出去。八叔与当地人们建立联系，逐渐适应了家乡生活。同时，故事讲述了罗州历史上的名人罗成及其后代的命运。罗成曾故意以落魄的样子回到故乡，以测试罗州人民的淳朴，但罗州人民对他的归来反应冷淡。此外，作者还通过描述八叔在广州至罗州的旅途中，展现了广雷公路沿线充满陷阱和危险的现实。在这段旅程中，八叔不得不面对众多的抢劫者，这使得他的回乡之路充满了挑战和危险。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "脚踏实地。\n我八叔感到晕头转向。像在大海里飘荡了十几天，终于到了岸边，每天呼吸的那些咸腥的气味消失了，代之以人间喧闹的气息。我八叔站在地上，周围的一切都在旋转。汽车、行人、周围的建筑以及高大的马尾松，围着他飞速旋转。\n我八叔感到头重脚轻。\n我八叔想，丢喇嘛，老子终于回来啦。\n三年多时间里，我八叔一直远离故乡，只能用一种辽远的目光回忆罗州、河唇和坡脊的一切。我八叔置身事外，感到自己是在隔靴搔痒。\n四辆三轮摩托车屁股上喷着浓重的黑烟，争先恐后地向我八叔冲来。罗州的乡亲父老们，以为我八叔是一个外地捞佬，像蝗虫一样靠近我八叔，想把我八叔一举痛宰。",
            "summary": "主人公八叔在离开家乡三年后终于回到了罗州。他感到晕头转向，不适应家乡的喧嚣气息。然而，当他与乡亲们见面时，他们误以为他是外地人，试图将他抓住。八叔适应了家乡的生活，与乡亲们建立了联系。"
        },
        {
            "id": 1,
            "content": "这些我们本地俗称的“三摩”，像蝗虫一样冲向他。我八叔感到十分好笑。我八叔虽然并非衣锦还乡，但是也不是什么凡人，只能说他们是有眼不识泰山。我八叔这时候的处境，就是龙游浅水遭虾戏，虎落平阳遭犬欺。所有地方的人，都对外地人天然地仇视。我们罗州把外地人都统称为“捞佬”，这些三摩一看见捞佬，就分外眼红，就想痛下杀手。就此而言之，我们罗州跟北京、上海、广州这些大城市也没有什么两样。我们本质上都是农民兄弟，城里人和乡下人都是早出晚归，大家看见外地人都是一脸的不屑。所以，所有地方都是一个庄子。坡脊庄、河唇庄、罗州庄、广州庄、上海庄、北京庄、石家庄，大家都说着方言土语，一样的短视和势利。",
            "summary": "一个故事背景，发生在当地被称为“罗州”的地方。在这个地区，人们对外地人充满敌意，将他们称为“捞佬”。故事中的主人公八叔遇到了一群如同蝗虫般的当地人，他们对他充满敌意。这个地区的居民与其他大城市的人们一样，有着相同的短视和势利行为。总的来说，这个故事描绘了一个地域歧视和排外情绪盛行的社会环境。"
        },
        {
            "id": 2,
            "content": "罗州默默无闻，好像自古以来就只出过一个名人。这个名人叫做罗成，不知道什么朝代人。他从我们罗州出发去京城赶考，一开春就要出发，夏天才到达。一路上，可谓是风光无限，狐狸精妖魔鬼怪和龙女层出不穷，山清水秀让人诗意如风。罗成了不起啊，一考就中了一个榜眼，廷试第三名。第一第二名都是皇亲国戚，早就内定好了，应试不过是掩人耳目。由此可见，罗成实际上就是第一名了，他很了不起，了不起得屁滚尿流。我们罗州从来没有出过什么了不起的角色，连土匪都是三流乃至不入流的家伙，出了个罗成，罗州人民激动得涕泗横流，把罗成当成了关帝爷爷一样，放在庙里崇拜。\n当年罗成是个悲剧人物，不然我父亲就没有这么大的兴趣整天跟我们讲了。罗成榜上有名，本该风风光光，荣归故里。他却一时脑筋搭错，可能考验考验我们罗州的民风是否淳朴，就作出一副灰溜溜的样子回来了。我们罗州自古就是蛮荒之地，不开化的边野，我们罗州人当然经不起考验了。见罗成一无所获地回来，乡亲们就横挑鼻子竖挑眼，极尽冷嘲热讽之能事。打小就定了娃娃亲的东街头上的买肉西施，甚至抡起一条可能重达六七十斤其实也就是三五十斤的肥猪后腿，朝着罗成的脑袋瓜子就砸过来。\n买肉西施说：“我丢你老母，想占老娘的便宜。你找打啊罗成？”",
            "summary": "罗成是罗州历史上唯一的一位名人，他在京城考试中获得了榜眼（第三名）的成绩。然而，他故意以落魄的样子回到故乡，以测试罗州人民的淳朴。结果，罗州人民对他的归来反应冷淡，甚至有人对他冷嘲热讽。这个故事讲述了罗成的悲剧命运以及罗州人民的冷漠。"
        },
        {
            "id": 3,
            "content": "罗成只能狼狈逃窜。\n在我父亲的故事当中，不知道出于什么心理，乡亲们都想把罗成置于死地而后快。\n罗成有一个哥哥，天生嫉恨罗成，总想把罗成干掉。罗成一无所获回来，他乐翻了天。他就想了一个办法，奸诈地把罗成接到家中，让罗成的嫂子出来勾引罗成。最后，他们成功地把罗成灌醉，扔到茅坑里淹死了。这就是整个故事的核心。\n小时候，我父亲常常这么讲故事。我父亲讲故事总是颠三倒四。他讲薛丁山和樊梨花的故事也是这样。一会儿两个人好了，一会儿两个人又闹翻了；一会儿薛丁山打樊梨花了，一会儿樊梨花打薛丁山了。我们并不追究事实的真伪。我们喜欢的是听故事的这种气氛，这种稻草秆燃烧时散发出来的浓烟，给我们一种相当神秘的感觉。我父亲怎么讲，我们就怎么听。后来，我父亲又说，罗成其实没有被便池淹死，他这么聪明的脑袋，难道会遭到他那个笨蛋哥哥的算计吗？\n事隔好几百年，罗州的父老乡亲们照样想将我八叔干掉。",
            "summary": "罗成遭受乡亲们的迫害，他的哥哥设计陷害他并将其淹死在茅坑里。然而，据我父亲说，罗成实际上并没有死，他的聪明才智使他避免了这场灾难。几百年后，罗州的父老乡亲们仍然试图对付罗成的后代。这个故事充满了紧张气氛和悬念，让人着迷。"
        },
        {
            "id": 4,
            "content": "他们问：“去哪里？”\n我八叔说：“丢喇嘛，回家！”\n他们很没趣：“丢喇嘛！”\n我八叔有些得意，感到方言就是好东西。方言一出口，他们就知道有没有。我八叔是罗州的土着，他们也想痛宰，可见那些来自五湖四海的各色人等，肯定要被他们抱着乱啃了。\n我八叔深刻地感到，罗州虽然日新月异，虽然新出来了许多房子，路面也拓宽了，但是萦绕于城市上空的黄色尘埃没有变。罗州还是原来那个样子：狭隘，保守，灰尘扑扑。这点让我八叔感到很欣慰。我八叔大口大口地吸着飘绕在他身边的黄尘粉末，感到就像吸氧一样提神。\n罗州长途汽车站旁边是一条坑坑洼洼的水泥大道，好像刚刚整垧完毕的农田，正要朝这些坑坑洼洼上面播种，浇上大粪。来来往往的汽车、摩托车、自行车和行人，就在这些坑坑洼洼上面颠上颠下，脸上都有一种满足的，大无畏的或者无知无觉的表情。扬起的灰尘扑面而来，让我八叔感到清新涤荡。由此可见，我八叔的心灵跟罗州息息相通，我八叔血液里流荡着的还是黏乎乎沾滴滴的罗州血液。从广州开始就被捐猪仔时所感受到的那种不愉快，一下子烟消云散了。",
            "summary": "我八叔带着一群人去罗州。在途中，他们谈论着罗州的变迁和发展。尽管罗州日新月异，但弥漫在城市上空的黄色尘埃仍未改变。我八叔对此感到欣慰，并深深地呼吸着这些灰尘，仿佛在吸氧一般提神。在罗州长途汽车站附近，一条坑坑洼洼的水泥大道上，人们来来往往，脸上表现出各种表情。我八叔觉得自己的心灵与罗州息息相关，他的血液中仍然流淌着罗州的气息。这种感受让他从之前在广州被当作捐猪仔的不愉快经历中解脱出来。"
        },
        {
            "id": 5,
            "content": "我八叔回到大陆正好是春节期间。他在广州下火车，恨不得立即就回到罗州。然而所有到罗州去火车都开走了，所有到罗州去的汽车都满员了。从上午到傍晚，我八叔愣是没有办法离开广州一步。我八叔站在马路上，见到汽车就问，到罗州去吗？那些汽车屁股上喷着黑烟，对我八叔不理又不睬。后来，我八叔改变了策略。我八叔想，雷州是个地级市，去雷州的汽车一定很多。\n我八叔看见汽车就问，去雷州吗？\n一辆汽车嗤啦一声急刹车，停在我八叔面前。我八叔正要再问，汽车里面伸出一只大手，把我八叔连人带箱一起拽了进去。我八叔还没有站稳，汽车就突然启动，呼呼狂奔。我八叔不由自主地从车头一路小跑，跑到车尾才一头扑进一个老大妈的怀里，停住。\n我八叔这才喘了一口气，问：“是到雷州去的吗？”\n售票员是个干瘦的家伙，他阴阴地笑了笑说：“到到到！”\n老大妈一把推开我八叔，好像是个会家子，武功深厚。她说：“所有汽车都说到雷州。”\n我八叔问：“那究竟到不到？”\n老大妈说：“到！怎么不到？你想到哪里就到哪里！”\n旁边一个老哥说：“我是去海南的，他们说他们也到哩。”\n我八叔有些心慌，怕自己坐上了贼车。\n在夜色中，汽车呼呼狂奔，我八叔也没有什么办法。\n我八叔想，只要不是开往肇庆的就行。\n但是在夜晚，我八叔根本就无法判断这汽车朝什么方向开。\n所以，他只好听天由命了。",
            "summary": "我八叔在春节期间试图从广州回到罗州，但由于交通问题而无法成行。他尝试询问前往罗州的汽车，但都未能成功。后来，他改变策略询问前往雷州的车辆，被一辆汽车带走。在夜晚，我八叔无法判断汽车的行驶方向，只能听天由命。"
        },
        {
            "id": 6,
            "content": "买票时，售票员又狠狠地宰了我八叔一笔，要我二百块钱一张票。\n我八叔掏钱时，听见车厢里一阵嘲笑声。\n他们大概觉得我八叔这个人是个笨蛋，连讨价还价都不会，不得不笑了起来。\n我八叔也本来想讨价还价的，但是重新回到故乡的那种喜悦，让他变得大大方方。\n我八叔同时还担心他们在半路中把他扔下，变成前不着村后不着店的孤魂野狗。\n我八叔的担心不无道理，这种事情在广雷公路上天天发生。\n人们说，广雷公路边上，净是各种神秘的饭店，隐藏在路边。\n白天根本就不存在，一到晚上，就灯火通明，热闹非凡。\n有沙家浜式，有小小得月楼式，也有孙大娘开店式。\n总之是各式各样，应有尽有。\n有些人从中得到了快乐，有些人在里面丢失了钱财，更多的人在饭店里迷失了方向，还有一些短命鬼从此不见了踪影。\n汽车司机跟这些路边黑店往往是一伙的，他们都是打家劫舍的英雄好汉。\n有一段时期，路边满是手里操着家伙跨下骑着摩托的青年农民兄弟。",
            "summary": "售票员高价出售车票给一位名叫八叔的乘客。八叔没有讨价还价，因为他急于回到故乡。然而，他担心在途中被抛弃或迷失在广雷公路附近的神秘饭店。这些地方到了晚上热闹非凡，但也有很多陷阱和危险。广雷公路边上的饭店形形色色，有些人从中得到快乐，有些人失去钱财，甚至有人失踪。汽车司机与路边黑店勾结，共同作案。"
        },
        {
            "id": 7,
            "content": "他们见车就堵，让乘客下来，然后强买强卖。\n一瓶价值两块钱的健力宝饮料，他们要卖三十块钱。\n这还算是好的，温柔的，还有些是动用武力，见人就抢。\n总之，这是一条危机四伏的公路。\n我八叔从广州返回罗州的途中，半路打劫的英雄好汉就像是蟑螂一样多，在这条公路上爬来爬去。",
            "summary": "抢劫者频繁出现，他们见车就堵，强买强卖。甚至有人动用武力，见人就抢。这种恶劣行为使得途经此地的旅客倍感威胁。而作者的八叔在广州返回罗州的途中，也不得不面对这些像蟑螂一样多的抢劫者。"
        }
    ]
}