{
    "chapter_title": "第六十章  (2)",
    "chapter_summary": "张春芳感叹社会发展迅速，但她的亲戚没有受益。然而，罗州县的陆浦港获得保税区批准，成为国际贸易港口。而在此期间，八叔的小餐馆生意兴隆，他不断创新，推出特色昆虫食品受欢迎。然而，八叔曾受到走私活动的诱惑，但他坚守原则，拒绝参与。他的生意受到多个部门的骚扰，而八婶则表现得从容和适应。卫生局职员李家赞因利益纠纷而对八叔饭店进行打压，导致八叔被殴打、关押。为了救八叔，八婶求助罗顺天，成功让黄锦春承认虐待八叔的事实。八叔在与八婶相见后表达出感激之情，但由于虐待而已经无法说话。在昏倒前，他写下了四个对他伤害的人的名字。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "听到这个消息，张春芳的泪水又一次流了下来。\n这个世界就是这样，每个人的命运都各不相同。但是社会的发展，又好像跟我八叔、我父亲、张春红他们都没有什么关系。我们罗州县的发展也真可谓是日新月异。罗州的陆浦港还得到批准，建立一个规模巨大的保税区，这样，国外的货物可以直接地进入陆浦港。陆浦港是一个深水良港，虽然规模小一点，但是这也不妨碍它成为了一个能够直接跟国外通商的港口。海关正式挂牌成立，原雷州海关驻罗州办事处的报关员姜恩平当上了稽查科科长。姜恩平不是一个绝情寡义的人，他虽然升官了，但是有空还是会来我八叔的小店里坐坐，聊聊天。姜恩平和罗顺天这些朋友一来，我八叔就亲自下厨。我八叔的手艺是越来越好了。我八叔甚至还试探着推出一盘油炸蚕蛹的特色菜，没有想到大受欢迎。我八叔再接再厉，又推出了蜜汁蜂蛹、盐焗禾虾、生烤蚂蚱之类的特色昆虫食品，没有想到同样也极其畅销。由此可以证明，我们罗州人在吃上面拥有极大的勇气和智慧。我八叔的奇思妙想，在他和我八婶开的小小饭馆里，同样得到了精妙的体现。\n虽然说，龙游浅水糟虾戏，但是龙还是龙，虾还只是虾。这就是龙和虾的区别所在。",
            "summary": "张春芳为社会的快速发展而感慨，她的亲戚们似乎并未受益。然而，罗州县的陆浦港获批建立保税区，成为与国际通商的港口。姜恩平从雷州海关驻罗州办事处晋升为稽查科科长，仍与张春芳的八叔保持友谊。八叔的小餐馆生意兴隆，他不断创新，推出特色昆虫食品受到欢迎。尽管有差距，但每个人都在自己的领域努力生活。"
        },
        {
            "id": 1,
            "content": "八十年代末九十年代初曾经打击过的走私活动，渐渐地又猖獗起来。到处都是走私汽车，走私电视机，走私录像机，走私服装，走私原油。有些老熟人甚至找上门来，劝我八叔出山，跟他们合伙。我八叔是老游击队员，有很多关系，这些都是财富，那些嫩鸟巴不得我八叔立刻出山，带领他们一起发大财。\n走私最需要这些关系了，我八叔有这么多的关系，却放着不用，真是浪费啊。现代社会，关系就是金钱。这点人们认得很准。\n他们像蚂蚁迁岗一样川流不息，他们用能够把油条说成烙饼一样的嘴巴游说我八叔：“老钟，出山吧，现在正是捞钱的好时机。”\n我八叔摆摆手，说：“算了！”\n我八叔心里极其矛盾。我八叔其实并不是对于金钱看开了，在这个时候，我八叔其实更加深地体会到了没钱的不便和痛苦。我八叔跟我八婶商量，曾经想把我堂妹再次送进县一中去补习，不让她这么混下去。可是，人家县一中一开口，就是几千文赞助。你要是高考分数达到多少多少分也可以，学校可以酌情减免。但是像我堂妹这样的学生，除了交钱，就没有什么好说的了。我八叔差点儿要动摇，要动身去柳州取藏在那里的救命钱了。这笔钱，我八叔对谁都没有说出来。我八叔把它藏在心里，我八叔对于这些花花绿绿的银纸，产生了恐惧和不信任感。那段时间，他真的很想重归平凡，当一个真正的老百姓。\n其实，他就是跟我八婶一起，开开小饭店，挣点日常开销，日子过得也不错啊。要是你要求不是那么高，平平淡淡的，什么样子不都是一生呢？",
            "summary": "在八十年代末九十年代初，走私活动卷土重来，导致市场上充斥着各种走私商品。一位名叫八叔的人，曾是老游击队员，拥有广泛的人际关系。他的朋友们纷纷劝说八叔加入走私生意，共同发财。然而，八叔内心矛盾，对于金钱和生活的追求让他陷入挣扎。他曾考虑取出藏在柳州的救命钱，供女儿补习，过上平淡的生活。但八叔选择坚守原则，拒绝参与走私活动。"
        },
        {
            "id": 2,
            "content": "但是现实总是跟愿望有差距。我八叔发现自己根本就无法从生活的各种骚扰中摆脱出来。工商局、税务局、卫生局的人，最喜欢欺负的就是像我八叔这样的小人物。他们总是变着法子前来刁难，这罚点款，那没收点东西。我八叔要是一直这样也就算了。以前我八叔也是一个响当当的人物，逢人见了都要给三分面子的。所以，遇到这种情况，我八叔感到十分不解，有时候还特别生气。\n我八叔对我八婶说，我想老老实实做个老百姓都不行吗？\n我八婶说，行啊，谁说不行了？\n我八叔说，可是你看看那些衰鬼，整天来整蛊我们。\n因为长时间身处底层，经常跟各色人等斗争，我八婶心态平和，显得比我八叔更能适应这种骚扰。\n我八婶说，这有什么？这很正常啊？人家管你嘛。多赔点笑脸，多说两句好话不就行了？人不都是这样？\n我八叔不知道该说什么才好。",
            "summary": "我八叔在生活中受到各种骚扰，如工商局、税务局和卫生局的人员经常来找麻烦。他对此感到困惑和不解，而他的妻子八婶则表现得更为从容和适应。八婶认为这是正常的，只要多赔笑脸和说好话就能解决问题。"
        },
        {
            "id": 3,
            "content": "我八叔就像是我父亲常常跟我们讲过的在水里力大无穷的飓风猴，上了岸之后，就变成了一只孱弱的老母鸡了，谁都可以欺负欺负。当年我八叔风光的时候，那些身前身后屁颠的家伙，现在对我八叔都假装视而不见。好在罗顺天和姜恩平还经常抽空来陪我八叔聊聊天，听听我八叔发牢骚，我八叔这才不至于感到过分难受。\n罗顺天在性格上不如姜恩平温和。他听着我八叔的牢骚，有时候就说：“老钟，你出山嘛，这个世道就是这样。有钱有势，就没人敢欺负你。像你现在这样，口口声声要当个普通老百姓，就要有准备，要有被人欺负却要忍气吞声的那种忍耐……”\n姜恩平说：“老罗，你就别刺激老钟了，我觉得他这样挺好的。”\n罗顺天嘿嘿说：“恩平你心善，我罗顺天不是这样的人。说不定哪天，我就翻脸不认人了呢？”\n姜恩平说：“你会这样吗？”\n罗顺天说：“会，怎么不会？”\n我八叔听着不太顺耳：“顺天，你们事情多，又都是官，还是多忙自己的事情吧。”\n姜恩平连忙和稀泥，说：“老钟，就是说说而已，你别当真。”\n罗顺天说：“趁着我们还有点能力，能帮你，你就出来做。不要什么时候我们倒了，就谁也帮不了你了……”\n我八叔默然。",
            "summary": "我八叔从风光到落魄的过程，以及他的朋友罗顺天和姜恩平在他身边的陪伴。罗顺天鼓励我八叔重新振作，但姜恩平则支持我八叔保持现状。我八叔在面对这些建议时感到沉默。"
        },
        {
            "id": 4,
            "content": "卫生局有一个名叫李家赞的小年青，是刚刚从市里下来的。好像有些后台，所以喜欢横行霸道，找人欺负欺负，撒撒气。因为我八叔没有主动给他塞红包，就整天找茬，动不动就来宣布他们的饭店卫生检查不合格，要重新登记，要缴纳罚款，还要停业整顿。总之，百般刁难。\n有一天，李家赞又来了。\n我八婶一看见李家赞，脸上立即就挤出讨好的笑容来。我八婶原本像丝绸一样光洁的脸上，挤得满是皱纹。我八叔看不惯李家赞，而且也拉不下面子来讨好他，就想避开。\n李家赞把我八叔叫住：“哎哎哎，钟老板你别走，找的就是你呢。”\n我八叔说：“我有什么事情？”\n李家赞很显然喜欢听好话，喜欢别人都由着他。平时在局里，李家赞看见局长书记，像只耗子一样。看见主任副主任，像条哈巴狗。他认为归他管的人，很应该都像他对待自己的领导一样，恨不得把脸上的虚假笑容都刮下来收在盆里装好，随时舀出一碗来备用。见我八叔没有点头哈腰，没有卑躬屈膝，他的脸色沉了下来：“钟老板，你要合作一点……”",
            "summary": "李家赞，一个年轻有为的卫生局职员，因后台背景而横行霸道。他因为八叔没有给他送红包而处处刁难八叔的饭店。一天，李家赞再次来到饭店，八婶讨好地迎接他，而八叔看不惯他的行为并试图回避。李家赞叫住八叔，要求他合作并服从他的命令。"
        },
        {
            "id": 5,
            "content": "我八叔说：“我怎么不合作了？”\n李家赞说：“你就知足吧钟老板。我算客气的了，不信你问问苏嫂。换了我们科的周扒皮来管这一片，你们就是跪地求饶也来不及了。”\n我八叔有些不悦，说：“我行得正，企得稳！不杀人不放火，做什么要跪地求饶？”\n李家赞说：“钟老板，你这个人怎么回事？态度怎么这么不好？你是什么人我们都知道，别以为你屁股上干净……”\n我八叔说：“我怎么啦？”\n李家赞说：“听说你以前被通缉过？”\n我八叔说：“你是公安局的？要把我抓起来？”\n李家赞说：“抓你倒是不用，但是你必需检疫，才能有继续开饭店的资格。”\n我八叔说：“检疫？检什么疫？我又不是什么牲口？”\n我八婶害怕把事情闹大，拉了我八叔一下：“世通，你少说两句不行吗？人家李大哥也很辛苦的。”\n我八叔正在气头上：“做什么要少说两句？什么大哥不大哥的？以为自己是谁啊？”\n李家赞的威风上来了，山也当不住。他说：“我们规定了，所有食品行业的从业人员，都必需到卫生检疫站检查身体。只有通过了检查，发给合格证书，才能够从事餐饮行业的工作。”\n我八叔说：“老子才不刮你们的屁股呢？不是又在变相收费？”\n李家赞说：“变相收费怎么啦？不服？”\n我八叔说：“老子是不服……”\n李家赞根本就没有把我八叔放在眼里。他干脆一屁股坐在凳子上，冷笑着威胁说：“我看你这间破店大概是不想开了吧？”\n我八叔被李家赞的嚣张给深深地惹恼了。我八叔当年出来混的时候，李家赞都还没长毛呢？就算是虎落平阳吧，也还轮不到你李家赞这样一跳小哈巴狗来欺负啊。\n我八叔犟劲上来了。\n我八叔说：“你别坐我的凳子，这里没有你的地方！”",
            "summary": "我八叔与李家赞因卫生检疫问题发生争执。李家赞认为我八叔需要接受检疫才能继续经营餐馆，而我八叔则认为这是变相收费并拒绝合作。双方争执升级，甚至涉及到我八叔过去的通缉经历。我八叔坚定表示不服，引发了一场冲突。"
        },
        {
            "id": 6,
            "content": "李家赞说：“哎呀呀，不得了啦？”\n我八叔说：“滚开！”\n我八婶惊慌失措：“世通，你怎么回事？人家李大哥有没有得罪你……”\n我八婶转向李家赞，满脸的堆笑，“李大哥，你别生气，我们家老钟性子就是这样，不知道说好话。嫂子我向你赔礼道歉，好不好？你别生气了，别气坏身体……”\n李家赞得意洋洋：“哼，衰人！”\n李家赞轻巧地骂了一句，我八叔听着就不行了。也许是想到罗顺天的话，我八叔气往上冲。我八叔冲到李家赞面前，一把将他拎了起来，举到半空，摔在地上。我八叔不仅把李家赞摔得屁滚尿流，还一个大跨步骑在李家赞的脖子上，抡拳打开了。我八叔说：“函家产，打残你个函家产！”\n李家赞被我八叔的怒火给吓瘫了。李家赞哭着求饶，我八婶也在死命地拉我八叔，我八叔这才住手。让李家赞滚远。\n李家赞一贯是欺压百姓的，岂能咽下这口恶气？他回去之后，立即纠集了好几个人，前来查封我八叔的饭店。我八叔非常愤怒，要阻止他们贴封条，他们把我八叔打倒在地上。我八叔爬了起来，又被他们打倒。他们正在执行公务，我八叔是在妨碍执行公务。我八叔满脸是血，他又想起了在香港的街头被小流氓殴打的那次痛苦的遭遇。\n张春芳正好来找我八叔，目睹了我八叔挨打的整个过程。张春芳惊呼：“通叔！”\n我八叔鼓起勇气，又扑向他们。这时候，李家赞熟悉的民警黄锦春来了，一警棍就把我八叔捅瘫在地上，拖回城北派出所。黄锦春他们把我八叔扔在拘留所里关了好几天。这几天里，黄锦春应李家赞的要求，伙同两个人对着我八叔下起了毒手。他们用一个麻袋套住我八叔，然后像打沙袋一样，兴致勃勃地打开了。他们打断了我八叔的三根肋骨，还打伤了我八叔的腰。",
            "summary": "李家赞因与八叔发生冲突而被打，随后报复性地带领众人查封八叔的饭店。八叔在试图阻止时被殴打至满脸是血，并被黄锦春等警察拘留并受到毒打，导致三根肋骨和腰部受伤。"
        },
        {
            "id": 7,
            "content": "我八婶心都伤透了。本来一切都是好好的，你只要说两句软话，就什么事情都不会发生。可是现在，搞得一团糟，她只好又去找罗顺天，求他帮忙把我八叔弄出来。\n我八婶憔悴得好像风一吹就要像风筝一样飘起来。\n我八叔被饿了几天，每天都遭到黄景春的毒打，人都变了形，羸弱得好像只有一口气进出了。\n罗顺天刚刚出差回来，不知道这件事情。\n我八婶找到他之后，他连忙打听，亲自来找黄锦春。\n见罗顺天都这么认真，黄锦春也有些害怕了。\n他本来还想隐瞒的，罗顺天脸一拉下来，他连忙说想起来了，是有这样一件事情。\n我八叔看到我八婶，瞪大眼睛看了半天，使尽全身力气挤出半丝笑容。",
            "summary": "一个家庭悲剧。原本一切都很好，但由于某些原因导致矛盾升级，使得主人公八叔被黄景春虐待并关押。八婶为了救八叔，寻求罗顺天的帮助。在罗顺天的施压下，黄景春承认了虐待八叔的事实。八叔在见到八婶后露出微笑，显得非常感激。"
        },
        {
            "id": 8,
            "content": "他嘴巴里嘶嘶地响了一些声音，但是就在喉咙里面出不来。\n出来的是一滴混浊的泪水。\n我八婶抱着我八叔，当场就泣不成声了。\n我八叔没有眼泪，他已经好几天没有进食了。\n我八叔昏倒之前，记住了李家赞、黄锦春和另外两个对他痛下杀手的人的名字。",
            "summary": "一位男子（八叔）因无法发声而只能用嘶嘶的声音表达情感。他的妻子（八婶）抱着他，泪流满面。八叔已经好几天没有进食，没有眼泪。在他昏倒前，他记下了四个对他痛下杀手的人的名字：李家赞、黄锦春和其他两个人。"
        }
    ]
}