{
    "chapter_title": "第六十五章  (1)",
    "chapter_summary": "本章节概述了一位曾经参与传销的人在国家禁止传销后，转向投资高档商品房市场并取得成功的故事。然而，随着走私活动加剧，他的生意受到冲击，因此成立运通国际贸易总公司，与新任陆铺港海关副关长建立良好关系以便利通关。他的事业蒸蒸日上，家庭关系也得到了改善。同时，故事还讲述了四个孩子的成长历程，其中钟文玲在广州艺术学院学习绘画，但成为行为艺术家，通过作品表达人类本质并激发创意。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "要是我八叔一直干传销，最多也就是一个普通的有钱人而已，还不太保险。罗顺天悄悄地给我八叔透露了有些风声，说是国家可能要禁止传销了，让他早早收手，转行。\n我八叔听到罗顺天这么说，心里一凛。\n我八叔也想改行，但是一时之间，还不知道该干什么才好。有有识之士给我八叔提建议：开发房地产！\n通过姜恩平的担保，我八叔顺利地从工商银行那里贷到足够的巨款，一举盘下县城的一块中心地段的土地，准备开发一个高档商品楼房。本来，我们这里下岗的人多，有没有什么真正的工业，开发高档房产，似乎是一件十分冒险的事情。没有想到，广告刚刚做出去，订购的人就像潮水一样涌来。我八叔暗暗吃惊。由此可见，有钱人到处都有，就看你有没有满足他们的要求。我八叔的手腕是，欺税瞒税，给购房者大量的回扣。公款购买的，还可以伪造发票。让他们既买到房子，还可以进一步从公家的钱箱里拿出更多的钱来归为己有。所以，我八叔的房产，特别收到机关干部的大力欢迎。\n那段时间，我们这个小鸡鸡半岛的周围，走私活动，又开始抑制不住地猖獗起来。走私汽车、家电、成品油，化妆品，总之是什么东西关税收得高，就疯狂走私什么。相比之下，我八叔辛辛苦苦建设商品房，就有些太吃力了。\n雷州港天天闯关还不过瘾，有些人又把目光瞄准了小一号的罗州陆铺港。\n有一次，有个人的成品油被陆铺港海关扣留了。走私的老板不知道怎么的，打听到我八叔跟新上任的陆铺港海关副关长姜恩平熟悉，就心急火燎地找到了我八叔。\n这位老板出手大方，一下子就甩出五十万，还搭上一个千娇百媚的美女。\n我八叔有些把持不住了。\n我八叔不知道姜恩平怎么想的。我八叔抱着试一试的心态，请姜恩平吃饭，洗澡，顺便把美女原封不动地转交给姜恩平。\n姜恩平看见美女，扶扶眼睛框架，咽了一下口水。\n美女姓周，叫做周晓影。姜恩平一见到周晓影美女，就感到有一种特别的味道。\n我八叔说：“恩平，这个事情……”\n姜恩平挥挥手：“没问题，让他们交上一笔罚金，我就给他们开关放行。”\n我八叔没有想到姜恩平能够这么快就答应，有些愣住了。\n既然事情这样，就一切都好办了。\n知道我八叔有姜恩平这层关系，很多大大小小的走私分子都凭空冒出来，纷纷来找我八叔，让我八叔帮忙疏通关系。有我八叔出面，姜恩平基本上都是：交罚金，放行。\n那段时间，海关的经济效益出奇地好。工作人员都红光满面，精神抖擞，干起工作来，精神十足。这些，跟罚金有很大的关系。\n我八叔不是凡人。他想，既然通关这么方便，不如自己亲自干得了，还可以少一些罗嗦事情。我八叔干脆成立一个运通国际贸易总公司，专门从事对外经济贸易活动。这些活动中，汽车是重中之重。来自世界各地的漂亮汽车，整齐地停靠在我们陆铺港码头，然后又整齐地驶出我们罗州，驶向全国。成品油也是重要的贸易项目。这些国外的油品，质量又好，价格又公道。我八叔他们干脆自己建设一些加油站，直接就卖这些汽油。汽油的品牌也有：运通牌汽油，驾车好享受！本来这些加油站什么的，都由中油集团，中石化集团垄断。可是我们这个地方，山高皇帝远，什么事情都有土政策。我八叔的公司后来成了我们罗州的利税大户，就很自然地要收到我们罗州各级政府的保护了。\n我八叔财源滚滚。\n我八叔有钱之后，首先想到的就是把被拍卖掉的房子买回来。我八叔花巨资把房子装修一新，全家高高兴兴地搬了回去。我八叔给马文清也买了一套房子，有时候，他就在马文清那里过夜。\n张春芳也被我八叔找回来了。我八叔知道这些年来张春芳受过的苦之后，感到很内疚，我八叔对于张春芳也特别照顾。现在的张春芳，不再是以前那个内心充满嫉妒，整天叨叨咕咕的女孩了。现在的张春芳，是一个经历丰富的女人，她知道很多事情不可强求。张春芳在公司里很勤快，她很珍惜这种机会，她手轻脚快，总是默不吭声。\n我八叔甚至还想到了我，我八叔说，回来吧，文理，回来罗州发展。\n我有些蠢蠢欲动。",
            "summary": "他原本是一名传销参与者，但在得知国家可能禁止传销后，他开始寻求其他赚钱途径。在一位有识之士的建议下，他投资开发了高档商品房，并通过欺诈手段获得了巨大成功。然而，随着走私活动猖獗，他的生意变得越来越吃力。为了应对这一情况，他成立了运通国际贸易总公司，专门从事汽车和成品油等贸易活动。在这个过程中，他与新上任的陆铺港海关副关长姜恩平建立了密切关系，使得通关变得更加方便。这使得他的生意更加繁荣，他也重新购回了曾被拍卖的房子，并与妻子张春芳和好如初。他还试图说服儿子文理回到罗州发展。"
        },
        {
            "id": 1,
            "content": "我堂妹钟文玲无心念书，考不上大学，没有关系，我八叔出钱给我堂妹上学。现在的大学，只要你肯出钱，就没有问题。我堂妹到广州上了艺术学院，我堂妹要实现自己当一名画家的梦想。然而我堂妹毫无绘画的天分，也没有受到过严格的绘画训练。我堂妹在艺术学院里，感到很压抑。\n从前，很久很久以前。有一天，我八叔把我堂哥，我堂弟和我堂妹三个人召集起来开会，问他们长大以后想干什么。\n这个场景很像我们都十分熟悉的那种围炉夜话式的家庭回忆。我们坡脊是热带亚热带交界地区，常年的温度都在摄氏十度以上，围炉的必要性很小。我八叔在召集他们三个人开会的时候，一定是围着桌子而坐。这个场景发生的时候，我八叔还在坡脊，还是一个看不到任何出路的穷光蛋。那个时候，他开这样的家庭会议就有些走形式了。按照我个人的阅读经验，召开这样的家庭会议的家庭，都是家境比较殷实，生活比较富裕的，只有这样，他们才有充足的空闲和足够的心情来谈论自己孩子的未来。所以不妨把我八叔的这个举动看做是一种无所事事的表现。\n我堂哥钟文祥说“我想发大财！”\n我八叔说：“你会发财的。”\n我堂弟钟文斌说：“我想当警察！”\n我八叔有些惊讶：“你为什么要当警察？”\n钟文斌说：“当警察威风啊。走路大摇大摆，身上别着警棍和手枪，头上带着大盖帽，想欺负谁就欺负谁，想抓谁就抓谁……”\n我八叔说：“你会当上警察的。”\n我堂妹不吭声。\n我八叔说：“妹子，你呢？”\n我堂妹说：“我跟他们都不一样，所以我不说。”\n我八叔说：“说说看嘛。”\n我堂妹说：“说了也白说。”\n我八叔说：“不妨说说嘛。”\n我堂妹说：“我长大后要当艺术家。”\n我堂哥插嘴说：“艺术家，这是什么东西？”\n我堂妹说：“哼，就是艺术家呗，你又不懂？”\n我八叔显得很宽厚：“艺术家就艺术家吧。”\n按照我八叔的说法，他们在开家庭会议的时候，我堂哥他们的空想也都不是现实的，但是现在变成现实了。我堂哥从广西回来，当上了公司的渠道部经理，正在热衷于搞传销。\n有一次路过喜运来门口，我堂弟看见了摆摊的郭大力，正在受到环卫局李家赞的欺负。李家赞不仅打翻了郭大力的杂货摊，还找了人把郭大力拉了进去。我堂弟把这件事情告诉了我八叔。我八叔立即赶到拘留所，把郭大力保了出来。郭大力在拘留所里吃了一点苦头。拘留所那里，基本上人人都得吃点苦头。当年在河唇跟着夏蒸锅，郭大力也是剁掉过人的。现在他的两颗门牙被打掉了，却仍然一声不吭。\n我八叔说，没事了，到我公司里来吧。\n我八叔给郭大力开着一份不错的工资，但是没有让他干任何的活。郭大力感到很疑惑，渐渐地又感到不安。郭大力找到我八叔：“钟总，你能让我干点事情吗？”\n我八叔拍拍郭大力的肩膀：“大力，不急……”\n郭大力说：“可是不干点活我心里不踏实。”\n我八叔说：“大力，还记得小时候你砸我的汽车的事情么？”\n郭大力有些羞愧：“钟总……”\n我八叔说：“你打小就是一根犟骨头。”\n郭大力说：“都是小时候的事情了。”\n我八叔说：“大力，你真是修炼成精了？”\n郭大力没有说话。\n我八叔拍拍他的肩膀，“你别乱想了，我有用得着你的时候，但不是现在……”\n我堂弟跟郭大力惺惺惜惺惺，两个人大有相见恨晚之意。他们一有空就泡在一起，连上歌厅，去找小姐，都肩并肩，联袂来回。马文清讽刺说，嗨，你们两个不会是有问题吧？我堂弟和郭大力对着马文清一起翻翻白眼。马文清只好吐吐舌头，嘿嘿两声，没有再说话。\n郭大力喜欢上了张春芳，但是他从来都没有说。张春芳很敏感，当然也知道了。但是张春芳没有给郭大力任何机会。郭大力在张春芳面前，感到自己就是一只癞蛤蟆，而张春芳是一只在高高的云端上飞翔的天鹅。这时候，备受生活摧残与折磨的张春芳，已经经受不起一次爱情了。在张春芳面前，郭大力畏畏缩缩，就像个缩头乌龟。\n有一次，张春芳对郭大力说：“大力哥，虽然你什么都没有说，但是，我还是想跟你说说这件事情。你知道吗？我受的苦太多了，我不想再有任何的事情了……”\n郭大力说：“我知道……”\n张春芳说：“所以……”\n郭大力说：“我知道……”\n张春芳扑哧一笑，感到郭大力太好笑了。张春芳问：“你知道什么？我又什么都没说……”\n郭大力说：“你笑了，你还是笑的时候好看……”\n张春芳立即把脸拉下来。\n张春芳回到自己的住处，脑子里乱糟糟的，思绪万千。张春芳趴在枕头上，一声不吭地流泪。\n这些，都没有任何人知道。\n我堂弟现在不同以往了。我堂弟变成了半个公子哥们。空闲的时候，他就整天跟县里那些头头们的公子哥们混。公子哥们跟公子哥们混，就像鲤鱼跟鲤鱼混，乌龟跟乌龟混，蛤蟆跟蛤蟆混，王八跟王八混一样，是一种物以类聚的道理。\n当然，最后，我堂妹也变成了一名艺术家。\n我不知道钟文玲究竟属于哪一类艺术家，只知道我八叔用钱把她送进广州某艺术学院，她在那里跟各种人混。",
            "summary": "四个孩子各自实现梦想的历程。主人公钟文玲原本无心念书，但在八叔的支持下，她进入了广州艺术学院学习绘画。然而，她没有绘画天分且缺乏训练，导致在学院中感到压抑。故事通过描述家庭成员的成长和变化，反映了现实生活中的种种挑战和选择。"
        },
        {
            "id": 2,
            "content": "开始是画家，接着是地下乐手，后来是行为艺术家。\n钟文玲最后迷上了行为艺术。\n她认为行为艺术最接近人类的本质，也最容易激发她的想像力和创造力。\n她把手里的画笔和电吉他扔进垃圾桶，和一帮志同道合的行为艺术家走南闯北，开始了自己的行为艺术生涯。\n我堂妹最成功的一次行为艺术是不说话，题目叫“没有语言的生活”\n她要在一年之内，一言不发。\n这一年中，我堂妹在各种场合出现，一举一动都没有什么毛病，但是她拒绝说话。\n她不说话，不苟言笑，面无表情地看着你。\n钟文玲这种样子，给试图与她进行交流的人以极大的压力。\n钟文玲的一个追求者因为无法跟她交谈，最后沮丧地跳楼自杀，摔断了脖子。\n因为不说话，钟文玲无论在哪里出现，都像是一个幽灵。\n她是一个白天存在的幽灵。\n她既不存在，又过分生硬地存在，人人都绕不过她。\n做到这一点这需要很大的毅力，我对我堂妹很有些佩服。\n像我这样喋喋不休的人，视说话为生命，视说话每日之必需。\n一个人拥有一张嘴巴，除了每天吃吃喝喝之外，不就是喋喋不休地说话么？说话是一个人存在的标志。\n有些话你要是有足够的耐心说上一千遍一万遍，它就有可能变成真理。\n我们前辈已经总结出来了：谎言说上一千遍就变成了真理。\n可见说话的重要性，所以我们要不停地说。\n在法庭上，甚至连已经被判处死刑的犯人，都要争取说话。",
            "summary": "钟文玲从画家、地下乐手转变为行为艺术家，她热衷于通过行为艺术表达人类本质并激发创意。为了创作名为“没有语言的生活”的作品，她在一年内保持沉默，给人们带来压力和困扰。这一作品需要极大毅力，令钟文玲如同白天的幽灵般存在。尽管引发了一些悲剧事件，但她仍坚持自己的行为艺术之路。"
        }
    ]
}