{
    "chapter_title": "第六十六章  (2)",
    "chapter_summary": "作者对于口才和沟通能力的重视，以及在革命时期领袖们如何通过出色的口才赢得人民支持的故事。此外，还描绘了主人公八叔对其两个侄女钟文玲和马文清的不同态度和期望，以及他如何在香港建立事业的过程。描述了八叔公司在市场上取得成功的经历，以及他们如何应对竞争对手的压力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "你要为自己辩护，要有把死人说成神仙的口才，你就有可能化险为夷。革命年代，多少热血青年，多少资深革命家，一直在不停地奔走呼号啊。有些领袖凭着自己的三寸不烂之舌，凭着把菜青虫说成大象的语言表达能力，在公众场合中大放光芒，赢得无数纯真少女的热烈爱情。这是一种革命的爱情，其坚实的基础就是革命家的一张滔滔不绝的、雄辩的嘴巴。我这个人的特点是：无法忍耐超过三分钟的沉默寡言。在一群人当中，我要是发现忽然冷场，大家都沉默了，就像脖子被套上绞刑索一样难过，连呼吸都没有了节奏。总是我第一个打破了冷场的局面。记得有一年，我们一帮朋友还年轻，整日无所事事，很想玩深沉，聚在一个人家里听古典音乐。按照事先的默契，音乐声起，大家都一脸沉重的表情，象征着我们的灵魂开始进入音乐的世界了，留在外面的只是一副臭皮囊而已。大家一言不发，像我堂妹玩行为艺术一样脸色阴沉，嘴唇发紫，身体轻微痉挛。一个拥有乱糟糟脏乎乎长头发的酷哥甚至快要留下了眼泪，博得在座诸位女性的一致喝采。\n我忍到两分半钟，终于不行了。我重重地咳嗽了一声，说：“这个、这个音乐不错啊？”大家惊惶失措地看着我，好像天上掉下来一颗炸弹，又像喝粥时吃进去了一只苍蝇。散会时，人们一致心领神会地看不上我了，觉得我的品位低下。我被开除出这个圈子。不得已，我只好找一个至少能够容忍我一刻不停地说话而不抛弃我的姑娘。这个姑娘后来变成了我的老婆，按照有品位的人的说法，是我太太。后来我太太给我生了一个胖墩墩的女儿。我女儿一岁刚出头，也是一个唠唠叨叨的家伙，整天在房间里游走，嘴里说着一些谁也听不明白的鸟语。我这才终于放心，觉得我女儿肯定是个正常人。我个人觉得，喋喋不休是人类的天性，并非我个人所特有。好像是达尔文或者马克思说过，人类进化的最重要事件之一，就是学会使用语言交流。我对钟文玲之所以特别佩服，就在于她的这个行为艺术违背了人类的天性——她可能以为说话是一种社会的因素，想消除这个因素。她不明白，这是人类固有的天性。一个人能够干出违背人类天性的事情而又理直气壮，我总是很佩服。",
            "summary": "作者通过自己的经历和观点，强调了口才和沟通能力在生活中的重要性。在革命年代，许多领袖凭借出色的口才赢得了人们的支持和热爱。而作者自己则是一个无法忍受长时间沉默的人，他总是努力打破尴尬的沉默，因此曾被圈内人看不起。然而，他认为喋喋不休是人类的天性，并认为钟文玲的行为违背了这一天性。作者表示对自己的口才和沟通能力充满信心，并认为这是他在生活中取得成功的关键因素。"
        },
        {
            "id": 1,
            "content": "我们的远祖类人猿刚刚从树上下来，还动不动就犯眩晕症动不动就头晕眼花的时候，首先的第一句话就是：妈拉个巴子，老子终于脚踏实地了！长吁了一口气。列位看官，我们的祖先类人猿为什么要爬在树上过日子？就是因为当时整个社会环境还比较险恶，整个地球上，到处都是大树参天的原始森林，森林里横行着各种凶猛的食肉动物，什么剑齿狮剑齿虎剑齿龙，一个比一个凶猛。类人猿比较懒惰，身上的肥肉很多，肥得到处飘香，馋得那些食肉动物的舌头都要掉下来了。可是他们不会上树，只好干着急了。上树是躲避危险敌人的好办法。能够上树的食肉动物只是豹子和猛禽，但是我们的祖先类人猿对付骨瘦如柴的豹子和飞来飞去的鸟玩意，还是很有一套的。豹子和猛禽也就是偷吃个别类人猿婴儿罢了，对于人类的发展起不到阻碍的作用。\n类人猿喜欢呆在树上沉思默想，他们闲来无事，彼此间常常交换对于世界、人类和自然界的看法。长此以往，他们的大脑发育了，拥有了语言能力。按照语言学家和动物心理学家以及大多数人云亦云的哲学家的看法，拥有了语言能力，类人猿终于变成人类。人类的特点之一就是身体无毛，两脚行走，比起各种食肉动物来可谓是羸弱无力，什么长处也没有。但是人类会使阴谋诡计，懂得笑里藏刀，暗箭伤人，瞒天过海，这就超过了各种兽类禽类，经常能够弄到肉吃。作为类人猿的后代，我个人觉得喋喋不休地说话，就是对他们的最真挚的尊敬。\n我八叔对钟文玲的决定感到失望。他本来想等钟文玲厌倦了行为艺术之后，定下心来好好修修会计财务方面的知识，可以帮公司做账。自从马天明骗走了我八叔的一百辆汽车，让我八叔一度一撅不起，不得不逃离罗州，到处流浪之后，我八叔就不相信任何其他人了。我八叔甚至连张春芳都不太相信，没有让张春芳再给自己做帐，而是让张春芳管内勤。我八叔只相信自己家里人。钟文玲能够挑起财务这个大梁，那就太好了。我八叔认为一个女孩子最好的工作就是坐办公室，做出纳会计财务。跟钱打交道，必需要女孩子来做，才能够达到出污泥而不染的效果。那些资深的男性财务太精明也太琢磨不透了。我八叔不放心，你得用很多钱来塞给这些财务，才能够让自己放心。用钱来扑灭别人的贪欲，这无异于火上浇油。\n我八叔对马文清同样感到不放心。不管怎么说，马文清还是帮助马天明欺骗过自己。我八叔虽然看中马文清的办事能力，对她的身体充满迷恋，但是对她还是小心提防。",
            "summary": "类人猿从树上生活过渡到地面生活的过程，以及它们如何发展出语言能力和智慧。同时，提到了主人公八叔对他的两个侄女钟文玲和马文清的不同态度和期望。八叔对钟文玲的决定感到失望，但对马文清则保持警惕。"
        },
        {
            "id": 2,
            "content": "我八叔特别到香港去了一趟，旧地重游，顺便成立了一家运通贸易香港分公司，以利于开展业务。我八叔在香港睡了好几个高矮胖瘦不等的女人，狠狠地出了一口鸟气。他还特别来到铜锣湾，站在繁华的大街上，在众目睽睽之下，狠狠地吐了一口浓痰。我八叔拍打着手里的一万文港纸，笑眯眯地看着向他走过来的“阿傻”。\n在丽晶酒店的总统套房里，马文清对我八叔评价说，黏线！\n我八叔看着外面的高楼大厦，感慨万千，说，你知道吗文清？我当年在这里，差点被几个小流氓给打死了。要不是你和马天明骗了我的那么多钱，我会沦落到这种境地吗？我钟世通就是要重新杀回来，干掉他几个香港贱货，出出这口恶气！\n马文清撇撇嘴巴说，几个野鸡而已，算什么香港贱货？你别弄了一身病回来，我可不理你了。有本事你弄两个港姐玩玩，泡几个明星看看？\n我八叔说，没有问题。\n我八叔把马文清摆放在丽晶酒店的精美大床上，又开始收起了利息。\n这样的大床真不错，我八叔考虑着回罗州之后，也照样子弄一张，放在马文清的房子里。\n我八叔的公司越做越大，远远地超过了他第一次做“消化”的那次。我八叔在公安局的朋友罗顺天和在海关的朋友姜恩平，在这些事情上，都帮了我八叔的大忙。我八叔投桃报李，也没有亏待他们，一出手就是汽车别墅，就是现金几十万。通过他们，我八叔还进一步和我们罗州的各个重要部门的领导都交上了朋友。我八叔每年各个大小节日所派发的红包，后来甚至达到了千万元之巨。这些事情都由公司公关部经理马文清负责。马文清在交际上表现出了非凡的实力，正是马文清的公关和交际，提升了我八叔公司的整体形象。我八叔对马文清不得不刮目相看。\n根据马文清的提议，我八叔重新盘下了原县一纺的整个地盘，建起了一幢高档的娱乐中心：温莎堡桑那美容健身娱乐中心。为此，我八叔给建委主任章为民送了一百万文现金，外加一只纯金劳力士，好几个钻戒，一台三菱帕杰罗。县一纺原来的地址位置不错，新城区扩大之后，处于中心地带。我八叔为了建好温莎堡，还特别请香港方面的朋友帮忙邀请香港的设计师前来设计。造楼国内的设计师也没有问题，问题是室内的豪华装饰，这点必需要香港的见过世面的设计师，才能够达到我八叔的要求。\n我八叔其实只有一个要求，就是极尽奢华。\n至于“温莎堡”这个名字，是学过历史的马文清建议起的。马文清说，香港的温莎公爵是全世界最有名的情种，不爱江山爱美人，整天泡着美女娇娃，连英国国王都不愿意做了。\n我八叔说，好好好，就叫温莎堡吧。有了你，我也是连国王都不愿意做了。\n温莎堡里面的设施之豪华，之先进，级别之高，非我等普通老百姓所能够想象。据说，整个中国、台湾和香港就只有五位特级大师真正见识过满汉全席，只有两位真正主理过这种豪华无比，其场面之奢靡、之热闹、之悬念百出、更是达到了匪夷所思地步的满汉全席。而我八叔的温莎堡里，就聘请了一位。",
            "summary": "我八叔前往香港成立运通贸易分公司并享受声色犬马的生活。他与马文清讨论过去的事迹，计划重新崛起并在香港建立事业。温莎堡娱乐中心的建立得益于他的关系网和奢侈需求。"
        },
        {
            "id": 3,
            "content": "说起这位苏伊牙特级大师，还有一个小小的故事。\n我八叔到广州香港去找特级厨师，但是人家真正的特级厨师，都是各个大酒家的镇山之宝，谁也不可能轻易给你挖了去。我八叔一门心思，就是想找一个会做满汉全席的特级大师。但是，他找来找去，根本就是没有任何头绪。就在他非常失望，非常惆怅的时候，有人开玩笑地向他推荐了香港帝都大酒店的苏伊牙。苏伊牙乃是帝都大酒店里的一个普通厨师，但是仗着自己年纪大，手艺差，一直是口水多过茶，让大家都不太舒服。既然有一个来自某小县城的乡巴佬要找一个会做满汉全席的师傅，不如就把苏伊牙介绍给他了。\n苏伊牙没有特级大师的头衔，这很方便，花上五百港纸，弄一张纸啊。\n我八叔看着其貌不扬，瘦瘦小小的苏伊牙，有些疑虑：“你会做满汉全席？”\n苏伊牙哼了一声。\n大家说：“他会他会，苏大师他会。苏大师是我们帝都大酒店的镇山之宝呢……”\n我八叔就把苏伊牙带回了罗州。当然，满汉全席可不是闹着玩的，苏伊牙也一直没有机会炫耀自己的高超手艺。无论如何，拥有这么一位具备特级大师头衔的厨师，本身就是温莎堡中心超级豪华的一种象征。\n温莎堡不对外营业，我八叔专门用来招待各路达官贵人。我八叔把张春芳调入温莎堡，让她当了高级领班。张春芳对于这个职位，很快就胜任了。这个时候的张春芳，精神不错，保养很好，皮肤细嫩，眼睛水灵，身材性感，表情严肃，不苟言笑。张春芳走路的时候，她的胸脯一跳一跳的，就像是两只灵活的兔子。张春芳的严肃，更是让很多人感到她性感逼人，就像是一串香喷喷的烤羊肉。\n我八叔的事业渐渐地达到了顶峰状态。\n在我们罗州由撤县建市的各路活动中，我八叔总捐资超过千万。\n的确，撤县建市，并非一件容易的事情。\n各个上级领导部门，凡是能够插上一个小腿的，那个不要孝敬？县里的财政毕竟有限，所以像我八叔这样的企业家的慷慨解囊，就很重要了。\n我八叔成了我们罗州撤县建市的重要功臣之一。\n在市政府成立大会上，我八叔成了政府的座上宾。\n后来，他还加入了市政协，变成了政协委员，最后升到了县政协副主席的人生最高职位。\n在这个时候，我八叔在罗州可谓要风得风，要雨得雨。\n我八叔不仅走私，也投资实业。\n他搞房地产，做时装，建烟厂，造酒厂。",
            "summary": "主人公八叔在广州香港寻找会做满汉全席的特级大师，但一直找不到头绪。后来，有人推荐了香港帝都大酒店的普通厨师苏伊牙。虽然苏伊牙没有特级大师的头衔，但八叔还是决定尝试一下。苏伊牙成为了温莎堡的中心超级豪华的象征，而八叔的事业也达到了顶峰。"
        },
        {
            "id": 4,
            "content": "刚才说过，我八叔公司建设的加油站，直接售卖走私进来的汽油和柴油。\n我八叔的油品质量优良，价格实惠，服务周到，比起中石油和中石化的那些质次价高的产品，恶劣的服务态度，在各方面都远远胜出。\n一段时间一来，我八叔的加油站在整个雷州地区，几乎都把中石化的加油站给打垮了。\n中石油和中石化联合起来，向各级政府有关部门施压，要求政府部门弹压我八叔的运通加油站的业务，企图垄断。\n但是我们雷州山高皇帝远，根本就不尿他们那一壶。\n我们雷州的有关部门说，要以市场为向导，以竞争促发展。\n这样，实际上就是对我八叔的油品销售睁一只眼闭一只眼。\n运通牌汽油，真是太棒了！运通运通，路路畅通！这些都是我八叔运通公司的广告，在我们雷州地区的各个地方，都能够看见公司巨大的广告牌子高高耸立。\n我八叔的公司达到了顶峰，他的人生也达到了顶峰。",
            "summary": "我八叔的公司运通建设了一个加油站，出售优质且价格实惠的走私汽油和柴油。这使得他们在竞争中超过了中石油和中石化。然而，中石油和中石化联合起来试图通过政府压力来打击运通加油站的销售。然而，雷州地区的政府部门选择支持市场竞争，使得运通加油站得以继续经营并繁荣发展。运通牌的汽油在市场上广受欢迎，使我八叔的公司和他本人都取得了巨大成功。"
        }
    ]
}