{
    "chapter_title": "第七十五章  (1)",
    "chapter_summary": "本章节概述了罗州美食节的盛况及当地人对食物的热爱。通过家族历史的叙述，揭示了上世纪鼠疫对当地的影响和生活方式的变化。虽然鼠疫已消失，但对老鼠问题的担忧仍然存在。罗州独特的环境使老鼠不再是祸害，反而成为美味的食材。钟世通创立了这家公司，业务遍布全球，旗下包括八珍坊饮食食疗制品有限公司和美味乐事酒家。全鼠宴是罗州的代表菜肴，但普通人难以品尝。故事探讨了人们对美好生活的渴望和社会阶层的羡慕。作者通过温莎堡娱乐中心的建立，探讨了人们在追求物质享受和精神满足过程中的困惑和挣扎。故事中提到了小说家、诗人和书法家曹雪芹和历史人物罗梅子，强调人生短暂和美好时光珍贵。同时，通过对比不同人物的价值观和行为，展示了现实生活中的矛盾和冲突。主人公在充满艺术氛围的环境中创作书法作品，所有细节得到完美处理。罗梅子先生试图创作一副有趣的对联，展示罗州人的独特生活方式。罗州人分为厌食和饕餮两大类，过着极端的生活方式。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在我们罗州举办美食节，可以说是恰到好处，水到渠成。别的不敢夸口，在吃的方面，我们可以说是达到了前无古人，后无来者的境界。人们说，广东人是天上飞的不吃飞机，地上跑的不吃火车。我们罗州人更进一步，是：天上飞的吃飞机，地上跑的吃火车。\n我说过，上个世纪二十年代末的某一天，我爷爷钟家贵世代居住的风稍村爆发了一场鼠疫。除了我爷爷一家之外，村子里其他的人基本上都死光了。这场鼠疫把我爷爷和我奶奶从乡村驱赶到县城。他们摇身一变，成了城镇小工商业主。如此类推，他们要是继续居住在县城里，我们这些子孙都将是城里人；然而，上个世纪五十年代初，因为战乱、灾荒和恐惧，他们又从城市逃回乡村，重新变成了农民。二十年代到四十年代这二十多年间，我爷爷完成了从农民到城里人，又从城里人变回农民的这样一个奇妙的轮回。\n鼠疫又称黑死病，在上个世纪以前的所有时代，都是我们人类世界最大的梦魇。鼠疫的携带者和传播者就是老鼠。老鼠们尖嘴猴腮，鼠目寸光，有着一副丑恶的嘴脸。它们四只小爪，身手敏捷，爬行迅速，到处挖墙打洞搞破坏，随时随地传播着致命的病毒。在所有的哺乳动物当中，老鼠是我们人类最大的敌人，我们做梦都想将它们彻底消灭。\n人们消灭老鼠的办法林林总总，数不胜数：水淹，土埋，火烧，投毒，无所不用其极，都拿老鼠毫无办法。时至今日，鼠疫总算不见了，但是老鼠的数目不仅没有减少，反而空前惊人地增加。它们越活越滋润，越活越有劲，越活越腐败，越活越肥胖。它们大得像狗，胖得像猪，还像长舌妇一样整天喋喋不休。这些可恶的老鼠甚至可能已经变成了鼠精，具有了人形，经常用我们人类的语言交谈。有时候它们还公然出现在人们的饭桌上，无耻地要与人们共同进食。生活就是这样，世界有很多的事情根本无法改变，我们对这些作威作福的老鼠又有什么办法呢？\n然而，现在的情况就大为不同了。以上这些关于鼠疫和老鼠的故事都发生在别的地方，在我们罗州，老鼠早已经不成其为祸患了。在我们罗州，老鼠是一种像迪斯尼动画片里的米老鼠一样妙不可言的小东西。我们看见老鼠，不仅没有老鼠过街人人喊打，反而眉开眼笑，心里乐开了花。",
            "summary": "罗州举办的美食节以及当地人对食物的热爱。同时，通过讲述家族历史，展示了上世纪鼠疫对当地的影响以及人们的生活方式变化。尽管如今鼠疫已经消失，但作者表达了对老鼠问题的担忧。强调了罗州地区独特的环境使得老鼠不再成为祸害，而成为一种受欢迎的生物。"
        },
        {
            "id": 1,
            "content": "大家都知道啦，我八叔钟世通创立的运通世纪国际股份有限公司，是一个真正的国际化综合性大公司，在我们罗州可谓是无人不知无人不晓。公司不仅在罗州有企业，在雷州有企业，香港样设立了贸易分公司，在欧美同样也将要设立办事处。运通公司生产和经营的产品范围极广，琳琅满目，无所不包。什么美酒、香烟、衣服、摩托、汽油、柴油、小家电，就不用说了，光是总公司下面主管餐饮服务公司的八珍坊饮食食疗制品有限公司，就拥有十几家大大小小的宾馆、饭店、酒楼，在我们罗州达到了遍地开花的程度。八珍坊下辖的美味乐事酒家，其菜肴以出奇制胜，想像力丰富而着名。招牌菜就是全鼠宴。\n列位有所不知，“全鼠宴”，在我们整个雷州地区可谓是深入人心，达到了家喻户晓的地步。在我们雷州，全鼠宴大致相当于满清的宫廷名膳满汉全席。刚才我说过，老鼠们相貌丑陋，心地险恶，总是随时随地传播致人死命的病毒，总而言之不是什么好东西。但且莫慌张，美味乐事酒家早已经掌握了把丑恶的老鼠变为美味佳肴的绝技：汤炖，笼蒸，油炸，盐焖，串烤，添上各种各样神乎其神的中草药，辅以无数闻所未闻见所未见、芳香扑鼻珍奇无比的香料调料和佐料，化腐朽为神奇，让丑恶变美丽，进而把让人憎恶的过街老鼠们，都变成了一道道的美味佳肴。这样的美味佳肴让人垂涎欲滴让人闻之欲醉让人望眼欲穿，在我们罗州，能够天天吃上老鼠宴，就可以称得上是可纸醉金迷，醉生梦死。天天吃上全鼠宴，就是神仙也等闲。这样的好日子，也只有达官贵人才能过上，我们普通老百姓只能在梦里想想。在我们罗州，老鼠是与国家一级保护动物穿山甲、大蜥蜴、金环蛇和娃娃鱼齐名的珍贵野味。\n我们都听说了，一般的小大款、小老板和小官僚，最多就是鼓起勇气走进美味乐事酒家尝尝鲜，而且说不定还只是一些老弱病残的老鼠，甚至还可能是用猪肉兔肉狗肉羊肉假冒的米老鼠。大家都知道，最正宗，最难以置信、最令人叹为观止，其场面和美味都远远超过我们贫瘠想象力的全鼠宴，只有在温莎堡里才能品尝到。像温莎堡这种豪华场所，我们普通老百姓别说进去享受了，就是从旁边经过，闻到里面飘出来的袅娜香味，听见里面隐隐约约的淫声浪语，都会感到心情沮丧，悠然而向往。说老实话，我们也都是有手有脚，有鸡巴有卵，我们也都有自己的理想，要是有钱，谁不想天天欢歌，日日醉生梦死。可是我们穷啊，我们只有临渊羡鱼的份。要是我们发了财，一定要首先到温莎堡里一醉方休。我们也要洗洗桑拿浴，唱唱ok歌，找找俏小姐，做做人上人。我们的想法庸俗吧，我们思想落后吧。没有办法，谁叫我们没有见识，没见过大世面呢？人生在世，草木一秋；生不带来死不带走。活着就要及时行乐，纵情享受。",
            "summary": "该公司由钟世通创立，业务遍及全球。旗下拥有众多子公司，如八珍坊饮食食疗制品有限公司，其旗下的美味乐事酒家以独特的全鼠宴闻名。全鼠宴是雷州地区的代表菜肴，通过精湛的烹饪技巧将老鼠变为美味佳肴。然而，这对普通老百姓来说是一种奢侈，只有达官贵人才能享受到。故事讲述了人们对美好生活的渴望和对社会阶层的羡慕。"
        },
        {
            "id": 2,
            "content": "伟大的批判现实主义小说家、着名的诗人、没落贵族曹雪芹先生都说了：世人都晓神仙好，惟有功名忘不了！\n古今将相在何方？荒冢一堆草没了，\n世人都晓神仙好，只有金银忘不了！\n终朝只恨聚无多。及到多时眼闭了。\n世人都晓神仙好，只有姣妻忘不了！\n君生日日说恩情，君死又随人去了。\n世人都晓神仙好，只有儿孙忘不了！\n痴心父母古来多，孝顺儿孙谁见了？\n所以啊，人生苦短，来日无多。能吃多吃，能活多活。听此良言，肯定没错。我八叔就是个中的最有风格的性情中人。我八叔在建造温莎堡娱乐中心时，抱着的就是这种洒脱的想法。\n温莎堡的一楼大厅里，挂着一幅我们雷州地区最着名的书法家兼美食家罗梅子先生以狂草书写的金色大字：极乐世界。\n所有进入温莎堡的达官贵人，见到这四个箩筐大的金字，都会心地一笑。无论谁，进入温莎堡，就意味着他进入了天堂。吃喝玩乐是小事一桩，等到兴尽夜央，还能够一跤跌进温柔乡。这时候，人们就会感到自己是脚踏祥云，步步上升，在温风软语中失去理智，达到快乐的颠峰。我们的常务副书记姜援朝同志，也算得上是经过风见惯浪的大人物，对于金钱这样的阿堵物视若粪土。进入了温莎堡温柔乡，投入了西施的怀抱，不照样跟其他有钱有势者一样境界平庸，一样腐败堕落？\n我们对此感慨不已，我们也渴望得到快乐，我们也妄想在温莎堡里失去理智，我们也愿意像姜副书记一样腐败堕落。可是腐败堕落是他们的，我们却什么也没有。\n诸位见笑了。刚才我说过，我们罗州人以能吃、会吃、敢吃闻名于世。我们罗州人都有一副钢牙铁胃，我们不仅能吃会吃，而且敢吃猛吃。在我们罗州，有一句流行语是这么说的：只有想不到，没有吃不了。美味乐事大酒家里，有一副着名的对联，精妙地对我们罗州人进行了栩栩如生的描述：铁齿铜牙吃四海，财源茂盛达三江\n这副对联也由罗梅子先生题写。\n罗梅子先生在我们雷州地区大大有名，听说祖上就是我们罗州唯一得过廷试榜眼的着名秀才罗成。\n他不仅是书法家，还是美食家，号称铁齿铜牙钢胃，金刚肠子水桶腰。\n一张大嘴吃四方，两只小手闪金光。\n罗梅子的舌头与众不同，天生比普通人多出百分之二十的味蕾，能够分辨出美食中差异最为微妙的滋味。\n罗梅子在写这副对联之前，已经喝了半瓶xo，饮了两盅眼镜蛇蛇胆酒，喝了一锅龙凤煲，吃掉了两只霸王烤乳鸽、五只盐焗樱桃小老鼠、两盘椒盐蝗虫、四两油爆蝎子和一碗闪闪发绿的橄榄菜、一盅洁白如雪的象牙菜。",
            "summary": "作者通过讲述温莎堡娱乐中心的建立和对美好生活的向往，探讨了人们在追求物质享受和精神满足过程中的困惑和挣扎。故事中提到了著名的小说家、诗人和书法家曹雪芹，以及罗梅子等历史人物，以此来强调人生的短暂和美好时光的珍贵。同时，故事还通过对比不同人物的价值观和行为，展示了现实生活中的矛盾和冲突。"
        },
        {
            "id": 3,
            "content": "他脑子里文思泉涌，他的身心充满创作的冲动，他的身体机能被调整到了最佳状态。\n在挥毫之前，他就像一枚即将爆炸的定时炸弹，双眼放着闪闪的红光，嘴巴滴答滴答直亮。\n眼看就要爆炸了就要爆炸了。\n他手上握的是我们见所未见闻所未闻、珍贵无比无比珍贵的北极狐极品珍毫，他笔尖沾的是成色十足不怕火炼的黄金粉，摊开在桌子上的是徽州的特级宣纸，摆放宣纸的是一张据说可能产于民国初年的红木大方桌，桌上的砚台由上等的玉石磨成，可能是当年闻名天下的大书法家大画家风流倜傥大才子唐伯虎或者祝山枝郑板桥曾经使用过的古董，镇纸是一对原产于云南的翡翠辟邪。\n总之，一切都尽善尽美，就算罗梅子是一个大字不识的乡巴佬，在这种无比美好的气氛当中，拥有这么的精妙绝伦的文房四宝，也会挥毫写出一副流传千古的书法巨条。\n为了糊裱这副对联，我八叔还请来了我们雷州地区从民国开始一直到二十一世纪初年都最负盛名、起码有九十多岁、很可能已经一百多岁高寿的教授级老专家郭藁寿老先生亲自主理，裱糊这副对联的框子以产自东南亚的纯正花梨木制成……总之，一切都达到了极致。",
            "summary": "主人公在充满艺术氛围的环境中，使用珍贵的文房四宝，准备创作一副流传千古的书法作品。为了裱糊这幅作品，甚至请来了当地最有名望的老专家亲自操刀。整个过程中，所有的细节都得到了完美的处理，使得创作过程达到了极致。"
        },
        {
            "id": 4,
            "content": "在这种情况下，罗梅子先生想不写出天底下最了不起的妙对都难。\n这就是我八叔为人处事的原则：不做则已，要做就做到最好。\n这副对联说的就是我们罗州人惊人旺盛的食欲。\n按照我八叔的说法，在这个世界上只有两类人：一类厌食，另一类饕餮。\n介乎其间者，全都属于日子过得浑浑噩噩无滋无味不明不白不清不楚了无生趣的家伙。\n不仅我八叔，我们罗州人民都对这些不阴不阳不文不火不三不四的家伙深恶痛绝。\n在我们罗州，你要么饿死，要么撑死，别想半饥半饱不胖不瘦理想中庸混水摸鱼鬼鬼祟祟地过日子。\n在我们罗州，你要么就是个胖子，整天满面红光地晃来晃去；要么就是个瘦猴，总是面有菜色，东南西北的满地乱走；胖子以老百姓居多，瘦子都是各级领导和大款老板。",
            "summary": "罗梅子先生试图创作一副有趣的对联，以展示他们罗州人的独特生活方式。罗州人以旺盛的食欲著称，分为厌食和饕餮两大类。在这里，人们过着极端的生活方式，不是极度饥饿就是过度饱食。罗州人民对那些不阴不阳、不文不火、不三不四的人深恶痛绝。在罗州，人们要么过著胖子的生活，满面红光地晃来晃去，要么过著瘦子的生活，面有菜色地在各地乱走。"
        }
    ]
}