{
    "chapter_title": "第八十一章  (1)",
    "chapter_summary": "罗州市运通集团副总经理马文清失踪，引发市领导的关注。八叔起初认为她只是出去玩了，但在几天后仍无消息，让他感到焦急。姜援朝也感到不安，担心马文清会泄露他们的秘密。此时，市委书记戚火贵因受贿被逮捕，更让姜援朝感到恐惧。姜援朝开始反思自己的行为，担心陷入太深。他与戚火贵讨论一个调查案件，涉及姜援朝无法说明合法来源的财产。姜援朝担心马文清，而戚火贵则为自己的疏忽感到后悔。姜援朝提到他有非婚生儿子，八叔请求他在雷州港的货物问题上帮忙。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，马文清忽然不见了。马文清运通集团的副总经理，掌握了集团的所有秘密。她的失踪，让罗州市的各级领导都感到惴惴不安。\n我八叔开始的时候，怎么也不能相信马文清的失踪。他认为只是马文清大概只是突然想起来到香港或者东南亚去玩几天而已。\n几天之后，我八叔焦急了。\n更加焦急的是姜援朝。姜援朝感到有些事情，好像变得让人不安了。最近中央出台了一些有针对性的政策，所有这些政策，一旦认真落实，他都感到心虚。姜援朝对于马文清一直没有把握，觉得这个女人深不可测，认识不透。如果她真的要出卖他，甚至出卖罗州市的任何一个人，那么，大家都是死鳖一只，逃都没有办法逃。姜援朝知道，自己跟我八叔一起，陷得太深了。\n那天看电视新闻，说海南东方市市委书记戚火贵被逮捕，一查，收受贿赂两千多万。姜援朝吓了一跳。两千多万，谁都知道是个什么结果。姜援朝感到有些心虚，好像脚底下的高级檀香木地板，也是冰块一样，正在融化，他无处可以站立。姜援朝想，他没有什么，大不了就是一个生活作风有问题而已。至于钱财方面，他一直比较谨慎，包括我八叔送东西的时候，他都非常小心，不给留下任何的把柄和证据。在县委大院这套别墅里，虽然装修豪华，但是那也是政府统一给市委领导装修的，算不上贪污受贿。其他的东西呢，加起来，一样加一样，也不过是几十万……一百来万……二百万出头……\n姜援朝越想越心虚。电视上的戚火贵也一样，一开始，也觉得自己没有什么。可是调查下来，却有两千多万，让戚火贵感到非常惊奇，非常荒诞。他跟电视台记者说，他记得也就是收过一笔二十多万的钱，几只瑞士手表而已。那些东西，好像是凭空从天上掉下来的一样。\n记者问：“那些是不是你的东西？”\n戚火贵沮丧不已：“好像是……”\n记者问：“那你怎么不知道它们是怎么来的呢？”",
            "summary": "马文清，运通集团的副总经理失踪，令罗州市领导担忧。起初，八叔认为她只是出去玩了，但几天后仍无消息，让他感到焦急。姜援朝更感不安，担心马文清会泄露他们的秘密。看到新闻中市委书记戚火贵因受贿被逮捕，姜援朝心生恐惧，担心自己也会遭受类似的命运。他开始反思自己的行为，担心自己陷入太深。"
        },
        {
            "id": 1,
            "content": "戚火贵流下了悔恨的眼泪：“我真的不知道，我真的不知道，怪就怪我平时放松了思想警惕，受到了资本主义腐败生活的诱惑……”戚火贵无论如何，也想不起来自己收到过这么多的钱财了。\n姜援朝想了想自己的情况，却想得大汗淋淋。你自己想不起来的，不等于调查组想不起来。姜援朝知道，一般人都有这种状况，调查出来的无法说明合法来源的财产，总是超过你记忆中那些数字的五到十倍以上。如果你算得出自己有五十万，那么，就可能有五百万无法说明合法来源的所得。问题是，平时日理万机，忙忙碌碌，这里拿一点，那里收一些，有些还是友好城市间的交往赠品，还加上夫人可能收受的一些人情，谁又能够数得清楚？\n好在上面已经有确切消息了，马上就要离开罗州，升任雷州市委副书记了。离开我八叔，就像是离开一颗随时都要爆炸的定时炸弹。必要的时候，应该办一本护照……\n这个马文清，真是让人头痛。像钟世通这样的农民，本来就是不能够信任的。姜援朝想着，到我八叔的办公室找到了我八叔。\n大家都知道，我八叔的办公室就在温莎堡的顶楼。\n我八叔一接到姜援朝的电话，就候在了专用的电梯口。这部小电梯是瑞典原装进口的，里面暗含有高级hi-fi音响。\n姜援朝一门，就支走所有人，说：“马文清有没有消息？”\n我八叔说：“没有啊……”\n姜援朝有些焦躁：“钟总，你怎么回事？连自己的员工去哪里了都不知道？”\n我八叔说：“我也没有办法啊。罗局长那里已经抽调警力了，不知道是不是绑票？”\n姜援朝看着我八叔，又好气又好笑：“老钟，你不会再想想，她会去哪里吗？”\n我八叔说：“不管她了，我们去洗澡，边洗边吃边喝边谈。”\n姜援朝已经没有了心思。\n我八叔这个时候，一批货在雷州港又出了一点麻烦，他要请姜援朝出面去通关。\n在一起到湿蒸室湿蒸的时候，我八叔说：“姜书记，雷州那里是五百辆凌志，你一定要帮帮忙啦。”\n姜援朝说：“你自己解决吧，我帮不上这个忙。”\n我八叔笑嘻嘻地说：“姜书记，能解决我还求你么？你别忘了，我给你养大了一个儿子，一点都没有问你要抚养费呢。”\n姜援朝说：“什么儿子？”\n我八叔说：“我的老天，你还不知道？我还以为苏小娟早就告诉过你了呢？我的大儿子钟文祥不是我的儿子，那是苏小娟跟你的儿子！”\n姜援朝浑身一凛。\n我八叔骂骂咧咧地说：“丢喇嘛姜书记，我吃了大亏了，我说什么了吗？这点小忙你也不帮……”",
            "summary": "姜援朝和戚火贵在讨论一个调查案件，涉及到姜援朝无法说明合法来源的财产。姜援朝担心自己的下属马文清，而戚火贵则为自己的疏忽感到后悔。姜援朝提到他有一个非婚生的儿子，而我八叔则请求他在雷州港的货物问题上来帮忙。"
        },
        {
            "id": 2,
            "content": "姜援朝问：“苏小娟后来嫁给了你？”\n我八叔说：“怎么？有什么不妥吗？”\n姜援朝感到自己脑子一片空白。\n“也就是说，原来她是怀了我的儿子的了？”姜援朝喃喃自语。\n“所以啊，我说我们是一条绳子上的蚂蟥，谁也离不开谁……”我八叔说，“连我老婆都给你生过一个儿子的啦。”\n姜援朝呆住了。姜援朝大概也觉得命运弄人，他很失态地骂了一句：丢喇嘛！！\n姜援朝在想，出去之后，是不是要找我八婶，把事情问个清楚。但是，这样做是不是妥当，姜援朝也不能肯定。高热让姜援朝大汗淋淋，思维迟钝。在这件事情上，他变得优柔寡断，瞻前顾后了。\n湿蒸室很高的温度和浓浓的蒸汽，把姜援朝和我八叔完全都淹没了。姜援朝身上大汗淋淋，他觉得自己连气都喘不过来。从天上嘣得一声，掉下来了一个儿子，这种事情简直太荒唐了。荒唐得让姜援朝忍不住嘿嘿地冷笑了好几声。然后，他就大笑开了。\n我八叔不知道姜援朝笑什么，也跟着在蒸汽背后乱笑。最后他们在湿蒸室里边咳边笑，爆笑不已，弄得在外面服务的小姐感到莫名其妙。",
            "summary": "姜援朝与他的八叔在湿蒸室中的对话。姜援朝得知苏小娟曾与他八叔结婚并为他生下儿子，这让姜援朝感到震惊和失态。在高温和蒸汽的环境中，姜援朝和我八叔大笑起来，使得外面的小姐感到困惑。"
        },
        {
            "id": 3,
            "content": "就在马文清失踪的前一天，我八叔在温莎堡举行了一个盛大的满汉全席，宴请来自北京的部委领导。\n为了招待这名部委领导，我八叔高薪闲养着的特级厨艺大师苏伊牙，终于要烹制满汉全席了。\n满汉全席不仅仅是一种饮食，而且是一种文化，代表着我们中华民族历史悠久的饮食文化精髓。远在春秋时期，以烹制熊掌闻名厨易牙，为了满足齐桓公的吃人肉愿望，把自己的儿子煮了送进宫里。从易牙的身上，可以看到我们的祖先的敬业精神已经达到了六亲不认的地步。我们国家的饮食文化源远流长，也不是西方蛮夷所能媲美。\n部委领导光临前一个月，我八叔就吩咐苏伊牙准备材料了。满汉全席的原材料大多数都极其珍贵，十分罕见，非常难以凑齐。像泰国燕窝、深海鲨鱼翅、北极驯鹿、野生驼峰、小牦牛、黑熊的熊掌熊胆、老虎肉、象鼻、金丝猴、孔雀、丹顶鹤、天鹅、巨蜥、穿山甲、娃娃鱼，都特别难弄。因为有些动物是国家一级保护品种，还得到东南亚和西伯利亚去高价采购。而一些精心定制的器具，香料，三宝像、八大仙像、瑞祥兽、古代香炉等，都要事先去各地搜寻，难度之大，可想而知。清朝的光禄寺里，要举办一个盛大的满汉全席，光是原材料，起码就要准备一个半月。\n皇宫里的各种器皿和原材料本来就很充足了，还要花这么长的时间准备。现在科技发达，交通便利，苏伊牙要采购的原材料，还相对容易一些。有些东西，就是有钱也买不到了。像野生骆驼的驼峰。野生骆驼早就已经灭绝，是一种传说中的动物，就像独脚兽一样珍贵而神秘。不得已，只好用普通的骆驼驼峰来代替。现在的艺术界，已经没有多少人懂得演奏古乐演唱古曲了，为了严格尊奉古代的礼仪。运通公司派出了好几拨人分头去上海、北京和西安等地，寻访散落民间的真正艺人……苏伊牙为很多东西的失传而感到失望，这使他要举办一个完美的满汉全席的愿望成了泡影。好在我八叔对于苏伊牙的工作非常支持。我八叔说，化多少钱都不要紧，最重要的是要让首长高兴。",
            "summary": "八叔邀请了一位来自北京的部委领导。为了招待这位领导，八叔请到了特级厨艺大师苏伊牙烹制满汉全席。满汉全席代表了中华民族悠久饮食文化的精髓，食材和器具都非常珍贵且难得。为了筹备这场盛宴，八叔提前一个月就开始准备各种珍稀食材和定制器具。尽管现代科技和交通使得采购相对容易，但仍有一些珍稀食材如野生骆驼驼峰无法购买到，只能以普通食材替代。尽管如此，八叔依然全力支持苏伊牙，强调重要的是让首长高兴。"
        },
        {
            "id": 4,
            "content": "满汉全席共有九九八十一道正菜，七七四十九样冷盘，六六三十六种果品。\n这样一套全本的满汉全席，要吃上整整三天。\n正式就席之前，要沐浴，桑拿，洁身，更衣，漱口，节欲，忌荤腥辛辣。还要空腹一十二个钟头，只能喝几杯矿泉水。然后，静坐，闭目，养神，熏香三刻钟。\n举办宴会那天，整个罗州都在传说着这样一个极尽奢华、超凡入圣的盛宴。从温莎堡飘出来的醉人香味，让全市人民对于自己家的饭菜毫无胃口。主制满汉全席，让我八叔重新找到当年在坡脊邀请所有邻居一起大吃大喝的那种美好的感觉。现在的温莎堡娱乐中心，现在的特级大师苏伊牙，都不是当年的坡脊破泥砖屋和国营正南大饭店郭从良大师傅手下的帮工所能媲美万一。在坡脊，我八叔邀请全镇人都去赴宴，而现在，罗州全市科局级以下的干部，都无缘参与盛宴。可以这么说吧，这次满汉全席的规格之高，让副局长副书记这些副科级以下的同志，都失望得伸长了脖子，难过得暗暗骂娘。",
            "summary": "在罗州，一场盛大的满汉全席吸引了全市人民的目光。这场为期三天的盛宴共有九九八十一道正菜、七七四十九样冷盘和六六三十六种果品。在正式就餐前，参与者需要经历一系列严格的准备过程，如沐浴、桑拿、洁身等。这场盛宴的主人是八叔，他希望通过这场盛宴找回过去与邻居共享美食的美好时光。然而，由于此次满汉全席的规格极高，副局长副书记等副科级以下的同志都无法参加，让他们感到失望和难过。"
        },
        {
            "id": 5,
            "content": "我八叔还事无巨细，东奔西跑，到处照应，家事国事天下事事事关心，像国务院总理一样操劳。\n苏伊牙说，钟总，您就放心吧，有我在，我担保首长百分之百的满意。如果首长有任何的不满意，你就把我煮了喂狗！\n苏伊牙说，不是我苏伊牙吹牛的。如今这个年头，你就是到了北京到了上海到了广州到了香港到了台北，也吃不到正宗的满汉全席。苏伊牙还说，现在会做正宗全本满汉全席的大厨，全世界加上我找不到第六个。一个在台北，一个半在香港，两个在广州。广州的两个中，一个刚刚死了；另一个已经高寿九十有八。香港的半个，就是我苏伊牙。苏是苏东坡的苏，伊是伊尹的伊，牙是易牙的牙。都是古代赫赫有名，名满天下的美食大师。春秋时期的烹饪大师易牙烹子享桓公，是千古佳话。后世的无数食谱食书，都托易牙之名而作。我国的饮食文化之历史悠久，之瑰丽灿烂，又岂是蛮夷所能媲美万一的？当年八国联军入京，宫廷大厨跟随着逃难的人群，一路南奔，来到了饮食的圣地岭南，就再也没有回去过了。\n伟大领袖毛主席，敬爱的总理周恩来，那都是真正国际级的大人物吧，我敢说，就是连毛主席和周总理，都可能没有品尝过真正的满汉全席。毛主席和周总理的那个时代，只有台北和香港，才能吃到真正的满汉全席。一般的领导去趟香港，没有事先预定，又有哪一家饭店有能力当场给你做一套全本的满汉全席呢？由于满汉全席实在太讲究，太奢侈，太高级，太昂贵了，人人都只是闻其名，不见其真身。不管是台北、香港还是广州，这些懂得烹制真正的满汉全席的特级大师，平时都没有活干，都郁郁不得志，都只能像一些三流的厨师一样，在厨房里炒一些只配喂猪喂狗的下等菜。他们的绝世手艺，再过几十年，很可能会永远绝迹。苏伊牙又说，听说我有机会做全本而不是简本伪本假本劣本的满汉全席，他们都流下了激动的泪水。现居广州的九十八岁高寿的特级大师李无肠本来卧榻很久了，听到这个消息，突然从床上爬了起来，站在房间里哈哈大笑两声，倒在地上，无疾而终。",
            "summary": "八叔的形象，他关心世事，操劳家务，就像国务院总理一样。苏伊牙是一位美食大师，他保证能让首长满意，并表示自己的厨艺足以让全世界羡慕。他还提到了满汉全席的珍贵和难得，以及几位烹饪大师的故事。提到毛主席和周总理可能没有品尝过真正的满汉全席，以及这些大师们的技艺可能会消失。"
        },
        {
            "id": 6,
            "content": "我八叔虽然见多识广，听到苏伊牙这么神吹，也只有目瞪口呆。\n满汉全席正式举办之前，首长已经在温莎堡的总统套房里休息得红光满面，精神十足，食欲大增了。\n中央首长的肚子咕噜一响，来到了大厅上。\n中央首长说：极乐世界，极乐世界！小钟啊，你这个极乐世界真不错啊。\n我八叔恭恭敬敬地说，希望首长多多光临指导。\n常务副市长姜援朝也说，首长来了，是我们的光荣。",
            "summary": "在满汉全席正式举办前，首长在温莎堡的总统套房休息得很好，精神饱满。中央首长在大厅上品尝了小钟提供的美食，对其赞不绝口。我八叔和常务副市长姜援朝表示欢迎首长光临并期待其指导。"
        }
    ]
}