{
    "chapter_title": "第十七章  1998，猪肉掉价了",
    "chapter_summary": "文星因为猪肉降价导致养殖亏损，向初中同学化勇寻求帮助。尽管化勇无法直接提供帮助，但他的鼓励和建议激发了文星的信心，帮助他度过了难关并成为了一名成功的养猪大户。在这个过程中，化勇也给予了经济支持，使两人的友谊更加深厚。然而，在文星想借用化勇的摩托车时，他们之间发生了一段小插曲。尽管文星用一辆新的大摩托换取了化勇的小木兰，但他撕掉了借条的一部分。化勇发现后，决定追赶文星并要求他重新打一张借条，以维护他们的友谊和信任。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "1998年春节刚过，文星就去县城找初中同学化勇。一见面紧攥住化勇的手说：“完了，完了。”化勇吓了一跳，问他发生了啥事？文星哭着脸说：“猪肉又掉价了！”原来文星去年养了百把头小猪，到年底该出栏了，猪肉却掉了价，卖出几十头，一算账几千块钱赔进去了。剩下的挨到年后出栏，满指望正月十五前卖个好价钱，谁知毛猪价格跌了再跌，一斤比年头又少了几毛。这次可就不是几千块赔了。文星来找化勇，想让化勇在城里联系几个单位发一批福利肉，价格高些，挽回一些损失。化勇摇摇头，说：“我在城里一不官二不衙，哪有这个本事？再说，各单位年前发的肉还没吃完呢！”文星很失望地去了。\n过几天又来找化勇，文星的样子像是一下子老了许多。化勇知道文星肯定还是为那事，问他，文星只是叹气：“唉，这下要倾家荡产了。”文星把猪卖了，赔了三万多。猪圈只剩下八九头母猪，有一头快分娩了却害病死了，剥开肚，整整十二只小猪娃呀！“心疼死个人了，真是人倒霉了，称二斤盐都生蛆。”文星说，“我这次是来躲账的，建猪场在乡基金会贷了一万借私人二万，都来要账，没法在家待了……”化勇一听，也替文星发愁，给文星倒一杯水，让他坐下来好好想想有啥法没有。文星不坐，靠着沙发蹲下来，水也不喝，眉头拧成一个多沟多壑的“川”字，愁得几乎要拧出水来了。化勇心里特别不是滋味，俩人谁也不说话。后来化勇忽然一拍大腿说：“不用愁了。”文星望着他：“你有啥法？”\n化勇反问文星：“你忘了没有？上初中的时候咱们练长跑，跑到一半就没劲了，上气不接下气，失了到终点的信心。\n体育老师说这是长跑的盲点，咬咬牙挺过去就没事了。\n后来咱们做了，真是那样。\n你现在也是遇到了盲点，挺过去，肯定能成功。”\n文星点点头，又摇摇头。\n化勇继续鼓励他：“猪肉掉价了，粮食没有掉价，猪肉价格肯定还会回升。\n你这几头猪就是星星之火，下了猪娃，一个也不要卖，到时候肉肯定涨价。\n搞养殖都是这样，有时赚有时赔，等赚钱的时候再动手就迟了……”\n文星叹一口气，说：“是这个理，可是我哪有钱买饲料喂猪呀？”\n化勇没再说什么，却拿出了家里的存折，一万五千块，一分不剩全取出来给了文星。\n文星感激得说不出话来，化勇笑笑：“谁让咱俩打小就对脾气呢。”\n文星恢复了元气，不但挺过了难关，后来还发了，成了很有名气的养猪大户。\n那天他去还化勇钱，化勇一数说不对呀，借给你是一万五，现在咋还我二万五。\n文星笑笑，说还有利息呢。\n化勇不高兴了，把那多出的一万块抽出来还给文星，说：“自己人说啥利息？太刻薄了。”\n文星非要留下那钱，化勇坚持不要，文星急了，说你不要我拿火机烧个球。\n化勇也急了，说你烧个球我也不要。\n文星没办法，只得收兵。",
            "summary": "文星因为猪肉降价导致养殖亏损，来找初中同学化勇帮忙。化勇虽然无法帮助，但给予鼓励和建议。文星在困境中恢复信心，度过难关并成为有名的养猪大户。在这个过程中，化勇给予了经济支持，两人成为了患难见真情的挚友。"
        },
        {
            "id": 1,
            "content": "化勇送他去车站，他盯着化勇那辆小木兰摩托车，非要借骑几天，化勇答应了。\n谁知第二天文星竟给化勇骑来一辆崭新的踏板摩托，说“你嫂子不会骑大摩托，相中你的小木兰了。”\n要跟化勇换车。\n小木兰才值两千多，大摩托咋也得一万多，化勇知道文星捣的什么鬼，所以坚持不换。\n文星也知道化勇的脾气，只好让了步，说：“这车咱是换定了，你要还不答应我这回真砸了它。\n不过不让你沾光，两车价格相差一万块，你给我打个借条，日后慢慢还我。”\n文星缠了半天，化勇只好给文星打了个借条，心说过几天就还你，然后送文星到车站。\n汽车开动了，文星探出头冲化勇挥手中的一张纸条，把它撕成了碎片，然后像赢了别人一场棋那样得意地坐回座位。\n化勇一见轰地一声发动摩托追过去，冲文星喊：“你下来我再给你打一张！”",
            "summary": "文星想借用化勇的小木兰摩托车，但化勇不同意。后来文星送来一辆新的大摩托，提议与化勇换车。虽然化勇知道文星在捣鬼，但他还是给了文星一个借条，答应日后还钱。然而，当文星离开时，化勇发现文星撕掉了一张借条，于是发动摩托追赶，要求再打一张借条。"
        }
    ]
}