{
    "chapter_title": "第十八章  结巴",
    "chapter_summary": "胜利是一个有口吃问题的年轻人，从小就饱受他人的嘲笑和欺凌。尽管他努力表达自己，但仍无法清晰地说出心中的想法。在学校里，他和父亲都试图寻找解决口吃问题的方法，但收效甚微。随着年龄的增长，胜利的口吃问题仍未得到改善，让他的父亲为他将来的生活感到担忧。初中毕业后，胜利回家从事农业，展现出勤劳能吃苦的品质。他在闲暇时跟随邻居四清驾驶拖拉机赚钱，因表现出色受到四清的赏识并获得加薪。然而在一次意外中，胜利因紧张导致拖拉机发生事故，使得四清被辞退。这使他受到父亲的责备，但他实际上具有正常的语言能力，只是在人前会感到紧张而导致口吃。一天，他在河边救起了村长儿子建国，得到了村长的认可和村民们的尊重。在村长和众人的面前，胜利成功地流利地说出了话，令自己和众人惊讶不已。他激动地告诉大家，他已经克服了口吃的困扰，获得了大家的尊重和认可。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "胜利是个结巴嘴，从小就受人耍笑。伙伴们见了他喊：“结巴嘴，卖棒槌，一分钱，买你仨……”胜利气得还嘴，可是越气越说不出来，半天才崩出几个字：“你……才……结巴……”伙伴们哄一声散去。\n上学后，常有同学欺负他，他就去告诉老师。老师问，谁欺负你了？他是怎么欺负你的？胜利指手划脚解释半天，也说不出个名堂，班里的同学围住他哄笑，老师很烦，说他：“以后弄清楚了再告诉我！”胜利很委屈，泪水在眼里直转圈。\n父亲为了治好他的病，就买猪尾巴让他在嘴里噙，那几年，三乡五里谁家杀了猪，都要捎信给他家。长到十几岁，猪尾巴用了百把条，还是没治好。父亲失望了，对胜利娘说：“胜利长大了不好找媳妇呀！”",
            "summary": "胜利是一个结巴，从小受到别人的嘲笑和欺负。尽管他努力反抗，但总是无法清楚地表达自己的想法。在学校里，他经常受到同学的欺负，而老师也不耐烦地拒绝倾听他的投诉。为了让胜利摆脱结巴的困扰，父亲尝试了很多方法，如让他含猪尾巴，但都没有效果。随着年纪增长，胜利结巴的问题仍然没有改善，这让他的父亲感到担忧，担心他长大后不好找媳妇。"
        },
        {
            "id": 1,
            "content": "初中毕业后，胜利没考上中专，也没考上县一中，父亲就说：“是个捋锄把的命！”胜利回家种田，很能吃苦，跟成年劳力干一样的活，父亲极高兴。农闲的时候，就让他跟车挣钱。邻居四清买了一辆拖拉机往新乡送大沙，胜利跟车卸沙，一月一百块钱。胜利舍得卖力，别人卸一车沙一个小时，他才半个小时，四清逢人就夸他，还给他加了二十元工资。一次在工地卸车后，四清让他瞅着后面倒车，胜利很受鼓舞，叉着腰给四清打手势，嘴里喊：“倒——”车退到了工地伙房墙跟，胜利想喊：“倒不得了”。可他一个倒字喊了半天，等他全喊出来时，哗啦一声车已经撞倒了砖墙。四清赔了人家一千块钱，就把胜利辞了。父亲阴着脸，斥他：“没用的东西。”\n胜利很伤心，也很恼自己。其实他早就能和常人一样讲话了。没人的时候，他经常练习说话，他能一字不结巴地说很长时间，他还能唱戏，越剧、京剧、豫剧……他一个人的时候张口就来，唱得字正腔圆，很有味。只是一到人前，他就紧张了，又恢复了结巴和笨拙。\n这天，胜利在河边饮牛，看见村长的儿子建国掉进了河里，胜利扔下缰绳就往棉花地里跑。村长正在给棉花打杈，胜利拽住村长的手，急得直比划：“你……你……”村长平时不大喜欢他，见他这样就甩开手说他：“有话就说，拉扯个啥？”胜利情急之下，摆出了唱戏的架势，他做了个甩袖的动作，又正了正帽子（其实他头上什么也没戴），然后唱到：“你的儿建国他在河边，掉进了水里，你快去别迟疑……”村长一听撒腿就跑。\n建国得救了，村长让他跪在胜利面前，“好侄子，救命恩人……”\n胜利慌得不知干啥好。\n这时村长挥着胳膊冲围观的人喊：“大家听着，以后谁也不准再欺负胜利，胜利是个好后生呢！”\n围观的群众也都伸大拇指，并且关照自己的小孩。\n胜利格外激动，他望着大家，张口说道：“这算个啥？俺不会凫水，也没救出建国……”",
            "summary": "胜利在初中毕业后未能考上中专或县一中，回家后选择种田并表现出了吃苦耐劳的品质。他在农闲时跟随邻居四清驾驶拖拉机赚钱，因表现出色而受到四清的赏识并获得加薪。然而在一次意外中，胜利因紧张而误操作导致拖拉机撞到工地伙房墙，使四清遭受经济损失而被辞退。胜利因此受到了父亲的责备，但他实际上具有正常的语言能力，只是在人前会感到紧张而导致口吃。一天，胜利在河边救起了落水的村长儿子建国，从而得到了村长的认可和村民的尊重。"
        },
        {
            "id": 2,
            "content": "他说得很慢，却一个字也没结巴。\n村长和众人都愣了。\n胜利自己也愣了。\n他怎么也没想到，在众人面前，他居然能不结巴地说话了。\n他突然泪流满面，用手扩成个喇叭喊：“俺能说清话了！”\n大家听得清清楚楚，胜利不结巴了。",
            "summary": "一个患有口吃的人在村长和众人的面前成功地流利地说出了话，令自己和众人惊讶不已。他激动地流着泪告诉大家，他已经能够正常说话了。大家都听清楚了他的话，意识到他已经克服了口吃的困扰。"
        }
    ]
}