{
    "chapter_title": "第二十章  门",
    "chapter_summary": "一位母亲因意外摔折股骨胫而来到黄塔骨科医院寻求帮助。在这里，她遇到了善良的明师傅，他在了解情况后主动提供帮助，让主人公和家人在医院找到了一个合适的住宿地方。尽管主人公为了感谢明师傅的帮助而送他香烟，但明师傅拒绝了。由于特殊原因，主人公和姐姐不得不轮流在医院院子里过夜。然而，在温暖的房间里度过的一夜让他感到惊喜和感激。第二天见到明师傅时，他兴奋地向明师傅分享了这个美好的夜晚。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我们豫北乡下名医也不少，像百泉李小平的疮药，一块钱一包，多难摆治的脓疮撒上就长肉；还有黄塔骨科，到处被人假冒，广告做疯了，而正宗的只有一家，人家从不打广告。大医院的专科大夫提起，免不了一嗤鼻，满脸不屑，却挡不住病人往那跑。我母亲洗澡不慎摔折了股骨胫，到县医院就诊，门诊室就大夫一人在看报纸，我真怀疑他们的医术就去了滑县黄塔。\n黄塔的条件比较简陋，病房只有一个陪护床。第一个晚上，我和大姐只能轮换睡。病房制度是一床一人，护士发现后，把我赶了出来，在院子里冻了一夜。这终不是个办法！大姐忽然想起一个人，入院时物品发放处的那个明师傅，我们交谈过了，明师傅曾在我们老家贩过牲口。明师傅关照我们：有啥事找我！第二个晚上，大姐偷偷观察过了，明师傅晚上不在医院睡，他的办公室空着，还有一张床。“问问试试吧？”大姐说。于是我就找了明师傅。\n没想到明师傅一口答应下来，说这点事算个啥，当年在你们老家贩牲口，没少让老乡们照顾！",
            "summary": "一位母亲在洗澡时不慎摔折股骨胫，首先在县医院就诊但效果不佳。后来她和家人来到了条件较为简陋的黄塔骨科医院。在这里，他们遇到了善良的明师傅，他在了解情况后同意帮助他们在医院里找到一个合适的住宿地方。"
        },
        {
            "id": 1,
            "content": "我喜滋滋告诉大姐，大姐说还不买包烟谢谢人家？\n我给明师傅送烟，明师傅高低不接，说：“出门在外，谁不被人帮？”我只好把烟揣了起来，心说遇上好人了。\n母亲干结几日，吃了果导片后一个劲大便，这一天，把我和大姐忙得晕头转向。到晚上睡觉时，我一惊：明师傅没有给我钥匙！大姐起了疑心，说：“一般情况该他主动给咱的，咱咋好意思去找他要？万一人家不是真想让咱住呢？”大姐又问：“你给他买烟没有？”我说买了他没要。大姐分析说：“肯定是嫌烟懒，这事黄了！咱还是一递一会儿睡吧。”半夜里，护士又要赶我们一个人出去，大姐心疼我，去院里冻了半夜。\n第二天碰见明师傅，明师傅笑吟吟地，还给我递了根烟，问昨夜睡好没有？一条被子冷不冷？问得我支支吾吾，没法回答。\n一直到天黑，也没见明师傅来送钥匙，我故意和他走了几个对面，仍没见他提这回事。晚上，我只好仍然和大姐轮流去院里。不睡觉又没事干是很难受的，我只好在院里闲转。不知不觉转到了明师傅那间办公室，心里就很惆怅。此时此刻，里面那张床对我诱惑太大了，躺上去美美地睡一觉，该多舒服呀。\n次日，明师傅见到我又问：昨夜睡好了没有？想想夜里受的罪，我的火气就噌噌冒上来，答：没睡好！明师傅笑了：想媳妇了？我懒得理他，往一边走开了。\n这天晚上，当我又一次转到他办公室门口时，心里很气愤，不让睡还气我，哼！我朝那门抬腿就是一脚。我怎么也没想到，门竟然开了。原来门根本就没锁！\n怪不得明师傅没有给我送钥匙，他天天给我留着门呢。",
            "summary": "主人公与明师傅之间的故事。主人公为了感谢明师傅的帮助，给他买了烟，但明师傅拒绝了。后来，因为一些原因，主人公和姐姐不得不轮流在医院院子里过夜。第二天遇到明师傅时，他依然关心地问主人公夜间是否休息好。这让主人公感到困惑和生气。"
        },
        {
            "id": 2,
            "content": "我好一阵激动，之后轻手轻脚迈进去，打开了灯。\n屋里一下子白昼一样亮起来，我的心也霎时装满了暖意。\n这天晚上，我躺进洁白干净的被窝里，久久不肯入睡。\n临睡前我想，明天见了明师傅，不用他问我就会告诉他：我睡了个好觉！",
            "summary": "主人公轻轻走进房间并打开灯，房间里瞬间明亮如白昼，令他感到温暖。在舒适的床上，他躺在床上难以入睡。第二天见到明师傅时，他将兴奋地告诉明师傅自己度过了一个美好的夜晚。"
        }
    ]
}