{
    "chapter_title": "第二十六章  不懂感情的男人",
    "chapter_summary": "海山和爱云这对半路夫妻在生活中所面临的挑战。海山是一名小车司机，工作繁忙，而爱云则因为离婚与海山组成家庭。他们各自的健康问题使得他们在生活中需要更加注意个人卫生。然而，海山并没有给予爱云足够的关心和照顾，导致她感到生气和失望。在爱云生病需要换肾时，海山无法承担费用，但在儿子的慷慨支持下，海山决定借钱并承诺会承担费用。尽管如此，爱云仍然对海山的承诺心存疑虑。后来，海山为爱云提供了治疗费用，并在手术后陪伴她一起度过难关。尽管在手术前的家庭见面环节中海山并未现身，但在隔离病房的相遇让爱云深感感动。海山和爱云紧紧握住彼此的手，共同面对这场突如其来的疾病。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "海山的妻子去世了，爱云也离了婚，经人一撮合，两人做起了半路夫妻。都是过来人了，也没啥新鲜的。只是第一次同房，两人还真有点儿不好意思。过后海山告诉爱云，他有脚气病，洗衣裳时袜子和裤头不要搁在一块洗，要不容易传染的。爱云也告诉海山说她有肾病，身子又虚，还是少做那事的好。海山笑笑说，成天开车，起早摸黑的，怕是想做也没空呀。\n海山是单位的小车司机，贼忙。一大早起来，他三两口喝下爱云给冲的一碗鸡蛋水，就心急火燎地赶去单位开车接领导，中午—般随领导在外面吃饭，晚上回来更迟。星期天也少歇，轮到偶尔可以歇一次，他俩正盘算着怎么过这个周末，不料海山腰间的传呼就又响了。更让爱云生气的是，海山对这种生活早已习以为常，对她居然一点歉意都没有。有几次领导出差了，海山本可按时回家的，不料他下班后又和同事“斗地主”去了，之后又上馆子，还是到了半夜三更才回家。爱云气得直跺脚，说海山不顾家。",
            "summary": "海山和爱云这对半路夫妻的生活。海山是一名小车司机，工作繁忙，经常早出晚归，周末也很少休息。爱云则因为离婚而与海山组成家庭。由于他们各自的健康问题，两人在生活上有一定的困扰。海山患有脚气病，而爱云则有肾病。这使得他们在生活中需要更加注意个人卫生。然而，海山对于自己的工作和生活方式已经习以为常，没有太多关注爱云的感受，导致她感到生气和失望。"
        },
        {
            "id": 1,
            "content": "在一块生活时间长了，爱云又给海山下了个结沦：不懂感情。两人结婚一年多，海山没陪爱云逛过一回商场，没给爱云买过一回衣裳。爱云有时提醒他，故意在他面前说她单位的张姐四十几岁啦，过情人节老公竟拉她去拍婚纱照，还给她买了”三金”。海山听了，木头似的跟没听一样。一次，海山要和领导去上海出差，爱云对他说：“上次我们单位小关去上海，给他爱人捎回一件羊毛衫，听说上海产的羊毛衫款式又新又便宜……”话说到这份上了，是个傻子都能听得出来。谁知海山从上海回来，连根羊毛也没给爱云捎，爱云气得有话无处说，心想，就是跟一块木头过日子，敲一敲它还有声音呢！\n平时爱云有个头疼脑热，本指望海山跟她坐床边按按头揉揉肚说说话，做梦吧！每次海山都是找出一堆药，再扔下几句多喝开水之类的话，人就没影了，这时候爱云委屈得直掉眼泪。过后，她还不死心，想考验考验海山。那天清明节，她提出和海山一起去给他前妻扫墓。到了墓地，烧纸上香，等事情完了，海山连句话也没说就离开了。她偷偷打量海山脸上的表情，一点伤感的样子也没有，真是个冷血动物！爱云想，要是自己死了，怕也难指望他掉一滴清泪。\n爱云的肾病时轻时重，重了吃点儿药，轻了就不管它了。\n这年春天，爱云忽然脖子脸全肿了，到医院一检查，吓死人啦——尿毒症！医生说爱云的双肾已坏死，必须换肾，否则有生命危险。\n爱云问换一个肾多少钱？医生说二十万。\n二十万？爱云一听，连院也不住就回家了。\n家里也就两三万存款，卖了这个家也换不来那么多钱，她打算找中医吃些草药，这想法其实是不管自己的病了。\n上高中的儿子听了妈妈的事儿哭得泪人一样．说要把他自己的肾换给妈妈。",
            "summary": "爱云与海山这对夫妻之间的情感问题。爱云希望海山能关心她的生活和感情需求，但海山表现得冷漠和不解风情。当爱云生病需要换肾时，海山无法承担费用，而他们的儿子愿意捐献自己的肾来拯救母亲。"
        },
        {
            "id": 2,
            "content": "爱云笑笑，说傻儿子，将来你还要传宗接代，这是不可能的事儿。\n一旁的女儿呢，其实就是海山前妻生的，竟也是泪人一般。\n她说，那就用我的肾！爱云一把搂住她说，我的好闺女。\n再看一旁的海山，低着个头还是没事儿一样，居然连句安慰她的话也没有。\n爱云心想，自己的命咋就这么苦啊？\n想着想着，泪水扑嗒扑嗒落了下来。\n过了几天，海山突然说借了几万块钱，要爱云赶快住院治疗。\n爱云说住院也是白搭，治不好，再给你和孩子们留一堆债咋办？海山说借的钱加上咱家的钱够换一个肾，医生不是说了，一个肾就能保住性命，只是以后不能干重活，以后也不要你干重活了呀。\n爱云说这么多钱，以后咋还呢？海山笑笑说，慢慢还吧，有人在，还怕赚不来钱？听了这话，爱云心里一下子好受极了，心想自己咋就没看出来，关键时候，海山还是顾着自己的，起初她还以为海山不会管她呢。\n爱云进手术室前医生允许她和家人见一面，却只有儿子和女儿，不见海山。",
            "summary": "爱云担心自己的病情会给家庭带来负担，但丈夫海山为了让她接受治疗，决定借钱并承诺会承担费用。然而，在海山突然提及借款时，爱云仍心存疑虑。几天后，海山表示愿意为爱云换肾并提供治疗费用，使她感到宽慰。然而，在手术前的家庭见面环节中，只有儿子和女儿出现，海山并未现身。"
        },
        {
            "id": 3,
            "content": "他们告诉她，爸爸签字去了。\n爱云心里沉了一下，都这个时候了，他还不在身边。\n这样想着，眼睛就又发起涩来。\n手术进行了七八个小时，爱云一直处于昏迷状态。\n手术后，她被送到了隔离病房。\n爱云醒过来时，第一眼看见的是天花板，一扭头见邻床也躺了一个病号。\n定睛一看，竟是海山。\n爱云以为海山是来伺候自己的，再一看，海山也穿着病号服，床头挂着吊瓶在输液，脸色苍白得变了个人似的。\n见爱云正在看他，他也扭过脸来，疲倦地冲爱云笑笑，又努力将一只手伸向爱云。\n爱云一下子明白了，泪水泉涌一样模糊了双眼，她把自己的手也伸出来，去迎接这一瞬间让她灵魂震颤且终生挚爱的男人。",
            "summary": "爱云在手术后进行隔离，醒来后发现邻床的病号竟然是海山。原来他们都在同一时间接受了手术并住进了隔离病房。爱云感动于海山的陪伴，两人紧紧握住彼此的手，共同面对这场突如其来的疾病。"
        }
    ]
}