{
    "chapter_title": "第四十五章  拿只鸡蛋去换盐",
    "chapter_summary": "三哥和三嫂收到了房东大爷的来信，决定去见他。尽管三哥平时很听三嫂的话，但这次他却显得有些不愿意。在三嫂加班的时候，她建议三哥带着作者一起去。他们乘坐公共汽车和奔马三轮车前往小镇，找到了房东大爷的家。在供销社，三哥结识了一位中年妇女，他们曾经认识并有一段故事。三哥兴奋地讲述了一段往事，讲述了当年知青如何用鸡蛋换盐来接近一位漂亮营业员姑娘的过程。他们在交往中产生了感情，但由于户口回城的困难，姑娘嫁给了另一个职工。辫子成为了他们之间永恒的纪念。回到家中，三哥的情绪发生了变化，变得更加愉快。然而，当三嫂听说他去供销社购物和用鸡蛋换盐的故事后，她的情绪变得非常激动，甚至与三哥大闹一场并回了娘家。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "三哥当年插队的房东大爷捎信来想见见三哥。三哥迫不及待地要去，三嫂也要去。三哥脾气好，在家里每天不是蒸馍就是做饭，人称“模范丈夫”，啥事都顺着三嫂，可今天却好像不大情愿。偏偏那天三嫂厂里加班，急得三嫂来回转圈，最后把我拽出来，要我跟三哥去。三嫂用手指头戳一下三哥的脑门：“你可自由了吧！”三哥转过身，我发现他脸上闪过一丝轻轻的笑。\n坐公共汽车到县城，又坐奔马三轮车一路颠簸到了三哥插队的小镇。我问三哥用不用打听一下房东大爷住在哪里？三哥一擞嘴，自信地说：“我闭着眼都能摸到。”又说要给房东大爷买些礼品。我一指路两旁的水果食品摊，三哥却摇摇头，说去供销社买，供销社没有假货。一问，供销社还要走一段背路，我不同意。三哥拿出当哥的口气：“你大还是我大，咱俩谁听谁的？”我哼一声，只好随他去了。\n三哥一进供销社，身子就挺直了许多，还以手作梳子整理了几下头发。三哥好用鼻子吸了几下说：“我好久没闻到供销社这种气味了，一闻我就想起了当知青的日子。”三哥说着走近了布匹组，一个留短发的中年妇女见有顾客，忙站起来打招呼：“买点啥？”未答话三哥的脸却刷一下红了，像个初恋的小伙子一样局促地站在那里。\n中年妇女的眼睛猛然一亮，“你——”俩人显然认识。正要搭话，一个七八岁的小男孩跑进来，缠着中年妇女给他买变形金刚。三哥问：“你的孩子？”中年妇女点点头，说：“这是小的，大的是个妞……”这时小男孩秤砣一样坠在中年妇女腰上不下来，声言不给他买下午就不上学。中年妇女打他一巴掌让他下来，三哥赶紧掏出一张票子往柜台里面递，给小男孩。中年妇女不让接，用手去挡，俩人推来推去手就碰到一块，都不好意思起来。这时三哥见我在一旁呆看，就吩咐我：“带小孩去买玩具”。我领着小男孩出去，问他叫啥名字，小男孩挺能说：“我叫刚刚，妈妈叫郭红艳，爸爸……”\n下午我们回去，坐在车上三哥双眼里有关不住的喜气，问我：“想不想听故事？”",
            "summary": "三哥和三嫂收到房东大爷的来信，决定去见面。三哥虽然平时顺从三嫂，但这次似乎不太愿意。在三嫂加班的情况下，三嫂让三哥带着作者一起去。他们在县城乘坐公共汽车和奔马三轮车到达小镇，三哥自信地找到了房东大爷的家。在供销社，三哥和一位中年妇女相识，他们曾经认识并有一段故事。三哥带着喜意讲述了一段往事。"
        },
        {
            "id": 1,
            "content": "我说你讲吧。\n三哥说给你讲一个鸡蛋换盐的故事：“当年我们知青点有一个知青养了几只鸡，有一回拿鸡蛋去供销社换盐。\n营业员是一个又漂亮又健康的姑娘，爱笑，一笑显出两只酒窝，还梳了两根又长又粗的辫子，拖到了膝盖上，一转身像两条小蛇一样摆来摆去。\n知青喜欢上了姑娘，为了多接触姑娘，小鸡下的蛋一个也舍不得吃，全拿去换盐。\n换的盐吃不了，就送了别人。\n俩人接触多了，有了感情。\n他们表达感情的方式也就两种：写信最多，偶尔也在换盐时手和手悄悄碰一下，心里跟过电一样。\n返城时俩人已经发展得谁也离不开谁了。\n知青发誓历经千难万险也要把姑娘带回城里，俩人写了决心书：下定决心，坚决结婚，排除万难，把户口办完……”\n我已经听入迷了，问：“后来呢？”\n三哥口气一下子沉下来，“当时往城里办户口比登天还难。\n知青又要把自己办好的户口办回来，姑娘怕耽误知青的前途，见劝又劝不住，就匆匆跟供销社一个职工结了婚。\n她把辫子剪下来，寄到了城里。”",
            "summary": "知青因为喜欢上一个漂亮的营业员姑娘，开始用鸡蛋换盐以多接触她。他们在交往中产生了感情，但办理户口回城却面临重重困难。姑娘为了知青的前途，选择嫁给另一个职工，而辫子成为了她与知青之间的纪念。"
        },
        {
            "id": 2,
            "content": "讲到这里，三哥眼里的泪花一闪一闪。\n回到家，三哥像换了个人，干什么都带着笑，时不时还哼几句歌：村里有个姑娘叫小芳……三嫂把我拉到一边，让我汇报一下去看望房东大爷的全部过程。\n我讲房东大爷如何热情，又讲了去供销社买东西，还讲了拿只鸡蛋去换盐的故事。\n三嫂脸色越来越不对劲，我还没讲完，她就把一只水杯摔了，一字一顿地叫出一个名字：“郭——大——辫——子！”\n那口气简直比山西老陈醋还要酸上几分。\n结果和三哥大闹一场回了娘家。",
            "summary": "三哥在回家后情绪的变化，以及三嫂对他去看望房东大爷的经历的反应。三哥因为回忆起过去的美好时光而流泪，回家后变得愉快起来。然而，当三嫂听到他去供销社购物和用鸡蛋换盐的故事后，她的情绪变得异常激动，甚至与三哥大闹一场并回了娘家。"
        }
    ]
}