{
    "chapter_title": "第四十六章  九月授衣",
    "chapter_summary": "农民们正在为秋天的收获和过冬做准备。三婶原本计划与邻居一起完成家中的针线活，但由于娶了儿媳妇春花，她决定在家中亲自完成这些工作。然而，春花听到了一些关于她的流言蜚语，这让她感到非常担忧。尽管她的丈夫和家人都支持她，但在四婶的催促下，她的焦虑感愈发严重。春花的哥哥来到镇上看望并修理麦耧，顺便将她带回家，以便她能协助完成家中的棉衣工作。在回家后的几天里，春花展现出了在家务劳动方面的出色能力，她的熟练手艺让其他家庭成员惊叹不已。然而，在这个过程中，她付出了辛勤的努力，长时间使用顶针和针导致她的手指受伤。当她的婆婆和三婶了解到她的付出后，对她表示感激和敬佩。这个章节通过描述春花在家务劳动中的努力和她的家庭对她的支持，展示了农村生活中家庭的团结和互助精神。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "秋旮旯，地里的草锄得差不多了，天也凉快了，就收了锄。男人们猛睡几日没命般的跟女人要，最后被女人推下了床又一头扎进麻将桌，比跟女人还贪。女人们可闲不着，要趁这一段闲时光，拆洗一家人的被子和棉袄棉裤，该缝的缝该补的补，小孩腿长了棉裤就加一节，实在不能穿了不能用了，就做一套新的。做活儿时多是几家结合，谁家屋里宽敞就到谁家，地上铺几张凉席，在上面飞针走线润色光阴，提前置下了全家人一冬的暄和。三婶往年也是和别家结合的，今年娶了儿媳妇，就决定和儿媳妇在自家做，反正活儿也不多。儿媳妇叫春花，长得细皮嫩肉，咋看咋不像个庄稼人。娶进门没几天，三婶就听到了一些风言风语，说春花别是青花红涩柿——中看不中吃的。三婶是个要面子的人，就怕这个。\n这话春花也听到了，心里有些不好受。她男人却不以为然：“别听他们胡嗒嗒，没娶着俊媳妇心里不得劲呗。再说，你凭那双巧手在纱厂评过生产能手，啥活儿不会做？”春花听了又喜又忧，虽然她17岁到纱厂做挡车工，年年得先进，可缝衣缝被这些活儿她还真没挨过。正发愁着，偏偏四婶又来凑热闹，非要和三婶家结合。四婶心直口快，她拉过春花的手瞧，瞧完就夸：“这手长得，比仙女手还巧，做针线活一定又快又好。今年我一直犯腰疼，这下好了，春花你替婶多做点吧！”春花心里着急，嘴上也只好答应下来。四婶是个急性子：“要不明儿个就开始？”春花赶紧推说身上来了，过了这几天吧。三婶在一边看着春花不说话，春花心里却一毛一毛的。隔两天，四婶又来催。春花从里屋出来，手里握了一团卫生纸，假装去厕所。四婶见了就问：“还没结束？”春花点头。四婶又问：“还得几天？”春花说就两天。四婶说过两天一准儿开始。\n眼看着两天过去了，春花心里急得猫抓似的。这当口，娘家哥去镇里修麦耧路过来看她。春花仿佛见到了救星，悄悄对哥说：“你回去让咱兄弟来一趟，对婆家人说咱家的棉衣活儿做不过来，要我回去帮忙。”娘家哥说：“咱家的活儿娘和你嫂子都做完了，再说，你也不会——”春花急得要掉下泪来，狠狠掐一下哥的手，让他无论如何按她说的办。第二天，就在四婶又来催活儿的时候，春花的娘家兄弟来叫春花了。四婶急得不行，三婶在一边说：“叫春花去吧，娘家叫咋能不去？先尽着娘家的活做。”四婶没办法，捶捶腰一再关照春花：“我们等你回来再做，要不非把你娘和我累垮不可。”",
            "summary": "农民们在秋天忙碌于收割庄稼和准备过冬衣物。三婶往年会和邻居一起完成家里的针线活，但今年娶了儿媳妇春花后，决定在家里自己做。然而，春花听到一些关于她的流言蜚语，让她感到担忧。她的丈夫和她丈夫的家人都支持她，但在四婶的催促下，春花感到更加焦虑。春花的哥哥来到镇上修理麦耧，顺便把她带回家帮助完成家里的棉衣工作。"
        },
        {
            "id": 1,
            "content": "春花心里偷偷地笑着，去了。\n过了七八天，春花从娘家回来了，两家开始做活。\n先拆被子、晒棉絮，再缝。\n春花左手戴着顶针，右手一根银针灵巧飞快地在棉被上穿行。\n春花掩边掩得笔直，针脚走得又匀又密，还不时往破损的棉絮处添点弹好的新棉花。\n而且气均神定，鼻尖上不见丁点汗星。\n在一旁半天纫不上针的四婶早已汗流满面，一边骂自己老不中用手伸出来跟猪脚差不多，一边夸春花手快手巧。\n拆洗完被子又拆棉袄棉裤，都做完了，春花对三婶说：“娘，我给您做一件夹袄吧。”\n春花连裁带缝，掖、掩、抻、拉，飞针走线，两天就做好了。\n四婶见了说，好、好，也让给她做一件，春花答应了。\n四婶走后，三婶一把拉住春花的手。\n春花往回缩，三婶拉住不放，只见春花的指头又红又肿，还有好几处被针扎过的疤点。\n三婶眼里涌着泪说：“春花，娘啥都知道了，你真是个要强的闺女呀！”\n春花不觉红了脸，心说，咋就没瞒过婆婆呢。\n做完了棉衣，稻子也该收割了。\n割稻可是春花的拿手好戏，在娘家就没服过输，一起割稻的人让她一个一个丢到了后面。\n四婶早把春花的针线活夸了出去，现在村里人又见识了她的割稻功夫，都冲三婶道喜：“您真找了一个好媳妇！”\n三婶一边捆稻子，一边心里乐开了花儿。",
            "summary": "一个年轻媳妇春花在家务劳动中的出色表现。她从娘家回来几天后，开始帮助家人整理被子和棉袄棉裤。她的手艺非常熟练，令其他家庭成员赞叹不已。然而，她在这个过程中付出了辛勤的努力，手指因长时间使用顶针和针而受伤。她的婆婆和三婶了解到她的付出后，对她表示感激和敬佩。"
        }
    ]
}