{
    "chapter_title": "第五十二章  一把火",
    "chapter_summary": "新任村长小星上任后，支书文玉期望他能为村子带来改变。为了改善村小学的教育环境，小星决心筹集二期工程的资金。尽管过程中遇到了诸多困难，包括与妻子发生争执，但在村民们的支持下，他成功筹集到所需资金。村会计在结算后发现，这些资金足以购买砖块，这都要归功于小星的努力。文玉对小星表示赞赏，而小星满怀喜悦地回到家中。然而，他的媳妇对他所做的事情感到非常生气，用笤帚打了他并指责他。小星的头上出现了鸡皮疙瘩。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小星当了村委会主任，支书文玉找他谈话：“新官上任三把火，你也该有点响动，弄出点成绩让大伙儿瞧瞧。”小星被说得心里一涌一涌的，嘴上却说：“有你支书在，我哪敢有啥响动？”文玉说：“目前村小学改建二期工程还差几万块砖动不了工，你要是能办了，可是大功一件，也算你的第一把火吧。”小星一拍胸脯：“不就是几万块砖？包我身上！”文玉很高兴，在村委会上宣布：“由小星担任村小学改建二期工程指挥长，争取麦收前完工。”\n具体一操办，小星才知道自己那胸脯拍得太早了。乡里拨的基建款早用完了，村里再也拿不出一分钱，能想的办法都想了：村里在外人员春节回家都被请到村委会捐了款，村民也搞了一回集资。这下小星有点作难了，想了一百圈，没办法的办法，还得集资。支书文玉同意后，小星就在喇叭里广播，说没钱出粮食也行。谁知几天下来，一个来村委会集资的都没有。小星只好带人挨家挨户收，第一家就碰了个钉子。谁家？有名的“难打缠”肉蛋家。不但不给，肉蛋的话还说得很大：“你叫天王老子来我也不给！”小星急了，说：“中，你等着，要不叫乡里小分队来执行你我是个孬种！”第一个不给，往下就都不给了，他们说：“你让肉蛋集资我们也集资，总不能跟买柿子一样专找软的捏？”小星没了辙，去找文玉汇报。文玉批评他：集资是自愿的事，你咋能让小分队执行人家呢？小星泄了气，说我不管了。文玉又批评他：“这点困难就让吓倒了？亏你还是咱村里有名的小诸葛！我就不信你点不起这把火？”这一激，小星劲又上来了，又向文玉拍了胸脯。\n回到家，小星摇了一把破扇在屋里踱来踱去，媳妇儿说：“天还不热呢，你发哪门子神经？”小星不耐烦地说：“我在学诸葛孔明用计呢。”媳妇儿挖苦他：“就你那破计，骗个我还差不多！”小星当年为了追媳妇儿，去城里照相馆找表哥借来一部照相机，围着她“喀嚓”了一天，结果把她的一颗心也给“喀嚓”动了，其实他没钱买胶卷，唱的是“空城计”。媳妇儿这一挖苦，小星眼睛不由一亮，说：“有了，有了。”他立马去找文玉，商量先从支部委员开始集资，并且在大街张贴光荣榜。谁知这一招并不见效，等了几天，村民还是按兵不动。小星又单独缴了一回集资，光荣榜公布了，反招来了肉蛋的风凉话：“装啥鸡巴积极！给他个乡长说不定把自家老婆都给卖了。”\n小星急了，从家里拉出一车粮食要去粜了买砖。媳妇儿不愿意，追到大街拦住车不让走。小星说：“男人的事你别管！”媳妇儿说：“这是我和孩子的口粮。”那架势就是不让，小星恼了，说：“你让开！”媳妇儿说：“除非你从我身上轧过。”村民都围了过来，小星觉得丢了脸，骂媳妇儿：“看我不打你个娘们儿！”说着就是一巴掌，媳妇儿喊：“我手里可没端豆腐！”也回了他一巴掌，两人厮打起来。小星更恼了，从路边拎起一根木棍照媳妇儿头上就是一下，媳妇一摸头，血出来了。围观的村民慌了，赶紧上前劝架，搀着小星媳妇儿去卫生所。小星气呼呼地拉着车还要去粜粮食，村民们拦住了他，说：“粜光了粮食，你全家喝西北风？再说建学校又不是你一家的事？”他们帮小星把粮食拉回家，对小星说：“你去村委会等吧。”\n说罢各自回家拿钱。\n小星到村委会才一会儿，就让围了个水泄不通。\n肉蛋没脸来，叫小孩来了。",
            "summary": "村长小星上任后，支书文玉希望他能有所作为。为了解决村小学改建二期工程的资金问题，小星决定筹集资金。然而，他遇到了很多困难，甚至与他的妻子发生了争执。在村民的帮助下，小星成功地筹集到了足够的资金，解决了问题。"
        },
        {
            "id": 1,
            "content": "集资款一直收到天黑，村会计一结账，高兴得直跳：“砖钱足够了！”\n又说：“这都是村主任的功劳！”\n文玉也冲小星伸大拇指头，小星心里美滋滋的。\n结束后小星高高兴兴回家去，一进门，头上缠着绷带的媳妇儿就拎起笤帚扑上来，一边打一边骂：“你个兔孙，头回从家拿钱我不管你，二回从家拿钱我还不管你，叫唱苦肉计我也依你，说好了做做样子，你却往死里打我！”\n结果，小星的头被媳妇儿敲了一头鸡皮疙瘩。",
            "summary": "村会计在结算后欣喜地发现资金足够购买砖块，这要归功于村主任的努力。文玉向小星表示赞赏，而小星满心欢喜地回到家。然而，他的媳妇因对他的行为感到愤怒，用笤帚殴打并责骂他。小星的头被媳妇敲打出了鸡皮疙瘩。"
        }
    ]
}