{
    "chapter_title": "第五十三章  洗澡",
    "chapter_summary": "村主任小星对支文书玉的感激导致他在处理村务时过于热情，甚至忽略了文玉的感受。在一次秸秆禁烧工作中，小星再次抢在前面与队长交流，使文玉感到被忽视。故事通过一系列情节展示了权力斗争和地位争夺的现象。文玉担心村民焚烧秸秆的问题，派小星去巡查；小星回来后，文玉又让他参加综合治理会议。在河边，文玉唱歌时被吕科长夸奖，虽然感到惊讶但很高兴。吕科长是一位坚持多年的冬泳者，他在秋天开始冬泳，这让文玉感到担忧。然而，吕科长分享了他过去的故事，解释了为什么他会选择冬泳来洗涤精神上的垃圾。文玉听后感到羞愧，决定跳进河里与吕科长一起冬泳。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "村主任小星是文玉一手提拔上来的，为了感激支书的栽培，村里的事儿小星总是扑着干。劲用大了，有些事就做过了。就跟短跑比赛一样，狠劲冲，结果把裁判也撞翻了。小星就是这样，比如乡里来了领导，文玉还没吭声，他却先打了招呼握住手不松；村里有个红白喜事请干部，他俩都是知客，小星嗓门贼大，指三挥四，文玉没了说话的份儿；事情越来越严重，小星走路居然也过文玉头了！文玉的眉头不由就皱成了疙瘩，心里也沟沟壑壑地不平起来。\n秋里庄稼被砍倒后，来了一支“秸秆禁烧工作队”，一行五人全从县教育局抽调。送他们来的是一辆“依维柯”轿车，像只大犀牛一样威风凛凛地停在村委会门口。村干部从里面迎出来，小星不知不觉又走到了文玉头，和工作队队长吕科长握手问好。其他队员把他当成了支书，一一与之见面，却晾了一边的文玉。文玉在心里狠狠冷笑了几声。",
            "summary": "村主任小星非常感激支书文玉的提拔，因此在处理村里事务时过于热情，甚至有时忽略了文玉的存在。当一支秸秆禁烧工作队的成员来到村子时，小星再次抢先与队长握手问好，使得文玉感到被忽视。这个故事描述了一个关于权力斗争和地位争夺的场景。"
        },
        {
            "id": 1,
            "content": "午饭安排在村会计家，整了几个小菜，酒不赖：虽然只是当地生产，却是xo级。刚端起杯，文玉就对小星说：“俩主要领导不能都在这儿喝酒，你喝了这一盅赶紧去南地看看，要是哪家趁饭时候把秸秆烧了，咱可全完蛋了！”小星本想跟吕科长他们猜几个枚，他还会喝“楼上楼”，这下子全用不上了。小星只好将酒喝下，又往嘴里填一筷子猪头肉，匆匆去了。文玉心里说：不怕你羊屎蛋插鸡毛……能豆上天，就怕不给你这个机会！\n谁知才一屁会儿，小星竟又回来了。一进门就向文玉汇报：“我巡逻了一遍，没啥问题，为了保险起见，我又让支委们组成临时巡逻队，重点在南地……我赶紧回来，说啥也得给吕科长敬个酒！”文玉一听，气不打一处来，却又不好发作。刚喝了两盅，文玉忽然一拍脑袋，猛然想起什么似的，说：“我差点忘了，下午乡里有个综合治理会，两点开始，你赶紧去吧！”小星的“楼上楼”又没表演成，肚子还是空的，他很不情愿地站起身，朝那盘牛肉盯了两眼，去了。\n等小星从乡里回来时，酒事已经结束。小星说：“支书，会不是今儿格开的……”文玉很夸张地拍拍脑门，说自己糊涂了：“嘿，明格儿的我咋记成今格儿的了？”心里却乐开了花儿。下午开会布置禁烧工作，文玉总觉得小星碍眼，一个念头砰地冒出来。\n文玉看在眼里，喜在心头，没人的时候就想哼哼几嗓子。这天去河边遛达，见四下无人就扯开嗓子来了几句《朝阳沟》：走过了一架山翻过了一道岭……河里忽然钻出一个人，夸他：支书唱的不错呀！文玉吓了一跳，见是吕科长。文玉知道秋水伤身，赶紧冲吕科长摆手，让他上来。",
            "summary": "一个乡村故事，主要围绕着支书文玉和村干部小星展开。故事中提到了一次午餐、一次乡里的综合治理会议以及文玉在河边唱歌的场景。文玉担心村民在吃饭时焚烧秸秆，所以让小星去巡查。小星回来后，文玉让他去参加综合治理会议。文玉在河边唱歌时被吕科长夸奖，文玉感到惊讶但高兴。"
        },
        {
            "id": 2,
            "content": "吕科长爬上来，一边用毛巾擦身，一边解释：他坚持冬泳多年了，不碍事。秋天正是冬泳的开头。\n文玉松了一口气，瞅着冷凛凛的河水问吕科长：“冬泳没点硬劲可做不来，你是哪一年开始的？”\n“说来话长，这里面还有一个小故事呢。”\n吕科长告诉文玉，是他当中学校长时的事。\n那时在学校，他每天喝水都是办公室烧好送来。\n有一天一直到半上午，还不见送开水。\n他就去了一趟办公室，原来水已经烧好了，只是负责送水的小王去县里送材料，又没交待别的同志。\n水就在小王桌子角搁着，伸手即可提走。\n可他嫌提水掉份，就一声不吭离开了办公室。\n过后越想越惭愧，越想越觉得难为人师表，为了洗去精神上的垃圾，他跳进了满是冰凌渣的河里……吕科长叹一口气：“瞧瞧我当时精神垃圾有多厚，都结成茧了。\n好多人，都让这些垃圾给埋了，毁了。”\n文玉听了，不由脸红起来，像被人掴了一巴掌。\n自己、自己……这些天都对小星做了些啥呀？想一想，越发脸红开了，好像又让人掴了一巴掌，忽然甩掉布鞋呼呼啦啦把衣裳扒了个精光，不顾吕科长劝阻，扑通一下跳进了河里。\n跳下去的一瞬间，文玉可着嗓子喊了一句：洗澡了！",
            "summary": "吕科长是一位坚持多年冬泳的人，他在秋天开始冬泳。文玉对此表示担忧，但吕科长告诉她这是一个小故事背后的原因。原来，吕科长在担任中学校长时，因为不愿意提水而错过了喝开水的机会，这让他深感惭愧。为了净化心灵，他选择了冬泳来洗涤精神上的垃圾。文玉听后感到羞愧，决定跳进河里与吕科长一起冬泳。"
        }
    ]
}