{
    "chapter_title": "第六十五章  新闻",
    "chapter_summary": "县委书记要求新闻干事秦小喜在今年在省台上播几篇稿，以宣传县里的精神文明建设成果。秦小喜在老乡毛球的指导下，找到了一个关于老母鸡产彩蛋的新闻线索，但由于县里摄像机质量较差，拍摄效果不理想。毛球建议他们到郊区一家农户重新拍摄，成功将这个假新闻制作成节目并在省台上播出。秦小喜虽然怀疑真实性，但还是留下观看。接下来，秦小喜发现了关于乡供销社的故事，他们每年两次为深山区农民送货。在拍摄过程中，由于盘山公路已修好，送货方式发生了变化，使得原本的计划落空。但在毛球的导演下，他们重新组织了一次活动，使画面更加生动。这则新闻成功播出并受到了县委书记的表扬。此外，还有一个关于村民修复道路的新闻。去年发生了洪水导致山路受损，村民们在经过两个半月的努力后成功修复了道路，解决了周边三省居民的交通问题。为了增加新闻的力度，记者毛球提议让村民将道路破坏至原先洪水冲垮的状态。在县委书记的支持下，乡长调动了数百名民工并按照毛球的要求进行了道路破坏。这个新闻在省台播出后，秦小喜被提拔为新闻科科长。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "县里没有电视台，领导们担心一直不在屏幕上出现，会和群众失去联系。于是拨款给新闻科买了一台摄像机，由新闻干事秦小喜负责电视新闻报道。秦小喜每天吭吭哧哧扛着摄像机跟着领导们跑，效果却不大，地区电视台两三个月才用一篇，还都是简讯，镜头一闪就没了。领导们有些不太满意，县委书记找秦小喜谈话，说不惜一切代价，你今年必须在省台上几篇稿，把我县的精神文明建设成果宣传出去。秦小喜感到压力很大。\n这天，他带了一些土特产去省电视台找一个叫毛球的老乡。毛球是新闻部副主任，嗜酒，中午的时候，喝到七八成，他招手让秦小喜过来，开始传授真经：什么是新闻？就你们那县长书记扶个贫开个誓师会就是新闻？全省一百多个县，就凭那些破事猴年马月也轮不上你们。你要善于发现有典型意义有新闻价值的线索，一句话言之，“狗咬人不是新闻，人咬狗才是新闻”。秦小喜听了，佩服得连连点头。回到县里不久，他就发现了一条新闻，某村一农民家的老母鸡产下了一只彩蛋，蛋壳上有一个身穿战袍的人像。秦小喜拍了，带着片子、彩蛋，还有那只老母鸡去省台找毛球。毛球当即拍板，上！谁知一看录像带，却不能用，县里那台摄像机太低档，摄像效果差，上省台播出去会一片模糊。秦小喜说要不用你们的机器重去拍？毛球点头说好。找了一辆车，却没有去县里，而是到郊区一家农户，让那户农民拿着彩蛋抱着那只老母鸡拍了一些镜头，不到一个小时就回来了。毛球说马上制作，今天就播，让秦小喜回去收看。秦小喜磨蹭着不走，毛球急着制作，说你为啥还不走？秦小喜吞吞吐吐地说，这人物、地点都是假的……毛球哈哈一笑，说：“难道我还会跑一百里路去拍你那个真的？再说谁能看出来？”",
            "summary": "为了在电视上宣传县里的精神文明建设成果，县委书记要求新闻干事秦小喜在今年在省台上播几篇稿。秦小喜在老乡毛球的指导下，找到了一个关于老母鸡产彩蛋的新闻线索。然而，由于县里的摄像机质量较差，拍摄的效果不理想，毛球建议他们到郊区一家农户重新拍摄。毛球成功地将这个假新闻制作成节目并在省台上播出，秦小喜虽然怀疑真实性，但还是留下观看。"
        },
        {
            "id": 1,
            "content": "新闻播了出来，县委书记找他谈话，先是表扬，然后说：这个题材跟咱县里的工作联系不上，下次你想法报道报道咱县的工作。又说：你的职务问题我会考虑的。秦小喜不敢怠慢，很快又发现一条线索。下面一个乡供销社坚持八年组织青年职工为深山区农民送货，一年两次．每次都是肩扛担挑，攀登山梯二十多里，把酱油食盐化肥农药等生活资料和生产资料送到五个自然村三百多名山民手中，解决了他们往返几十里下山购货的不便。秦小喜整了一份材料给毛球送去，毛球说不错不错．就带了摄像机来拍摄。到了那里，供销社主任说你们来迟了，往山里的盘山公路刚修好，我们现在都是用汽车直接送货的。秦小喜一听很泄气，毛球却吩咐供销杜主任再组织一次。经过一番忙活，供销社两辆车把油盐酱醋和二十多个职工送到山脚下，然后让他们打着红旗扛着油盐酱醋沿山梯上山。到了山里，毛球又吩咐供销社主任去村里把全村男女老少全叫出来，夹道欢迎送货队，还把带来的十几挂鞭炮点着，场面好热闹，最后又让那个穿解放牌球鞋的乡供销社主任来了个“同期声”。毛球一番导演，简直把秦小喜导傻了。他不明白，这也能算新闻？\n这则新闻还真播出去了，县委书记把秦小喜大大表扬了—番，又提到了要和县里的的工作联系起来，又提到了秦小喜的职务问题，这次特别提到了乡供销杜主任那个“同期声”\n……秦小喜心里明白，如果下次不让书记露露脸，自己可就失职了。\n不久后，他们又去拍了一则新闻。",
            "summary": "县委书记与记者秦小喜的一次谈话，要求他在报道中更多地关注县里的工作。秦小喜随后发现了一个关于乡供销社的故事，他们每年两次为深山区农民送货。在拍摄过程中，由于盘山公路已修好，送货方式发生了变化，使得原本的计划落空。但在毛球的导演下，他们重新组织了一次活动，使画面更加生动。这则新闻成功播出并受到了县委书记的表扬，同时也提到了秦小喜的职务问题。"
        },
        {
            "id": 2,
            "content": "他们县有一个叫桃花掌的偏远小山村，地处山西、河南、河北三省交界处，去年发洪水十几里山路被冲垮冲断，桃花掌村的山民自发结合，历时两个半月，修好了山路，解决了附近三省居民的交通问题。\n毛球拍了那条修好的山路，补拍了山民修路的镜头，最后提出—个问题。\n说没有当时道路冲垮的镜头，这则新闻就没有力度。\n他提出要山民把修好的路再弄毁弄断，弄成被洪水冲垮的样子。\n秦小喜傻了，山民也不答应。\n县委书记知道后赶到现场，当即拍板：一切按毛记者的吩咐办，具体事宜由桃花掌所在乡的乡长操办。\n乡长只好从其他村调来几百个民工，并答应年底给桃花掌村拨五万元的救济款，山民才答应下来。\n大干三天，毁了五里长的道路。\n毛球很满意，还设计了一个县委书记慰问修路山民和山民一起抬石头的镜头。\n省台播放后，县委书记见了秦小喜，在他肩头意味深长地拍了几拍。\n几天后，秦小喜即被提拔为新闻科科长，副局级待遇。\n秦小喜却没有高兴起来，心里总觉得有什么东西压着。\n那天喝了点酒，回家后竟一脚把前来献殷勤的小狗踢了个四脚朝天：“日他娘的人咬狗！”\n不知是骂狗，还是骂人，他一定是醉了。",
            "summary": "去年发生了洪水导致山路受损。村民们在经过两个半月的努力后成功修复了道路，解决了周边三省居民的交通问题。为了增加新闻的力度，记者毛球提议让村民将道路破坏至原先洪水冲垮的状态。在县委书记的支持下，乡长调动了数百名民工并按照毛球的要求进行了道路破坏。毛球对此表示满意，并将县委书记与村民共同修路的镜头拍摄下来。这个新闻在省台播出后，秦小喜被提拔为新闻科科长，但他的心情并未因此好转，甚至在酒后踢翻了小狗。"
        }
    ]
}