{
    "chapter_title": "第六十七章  投票",
    "chapter_summary": "张三希望通过成为乡局级后备干部来提升自己的职业生涯。为了实现这个目标，他向李四寻求支持。李四答应帮助张三，并在民意测验中投他一票，同时还试图说服其他同事支持他。然而，的投票结果却让所有人都大吃一惊，因为李四获得了大部分选票。张三对此感到非常困惑，他认为自己是一个厚道的人，但并没有得到应有的回报。为了揭露李四的不当行为，张三向考察组举报了李四。这导致了李四被取消后备干部的资格，而张三也未能如愿成为后备干部。在故事的张三告诉他的知己，他用一封信就让某人失去了地位，然后幽默地笑了笑。他的知己惊讶地看着他，感到有些不安。后来，知己突然恍然大悟，说出了原因，但故意留了一半不让张三知道，从而留下了悬念。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "组织部下来考察乡局级后备干部，有一项挺关键，就是民意测验。\n张三想当后备干部，去找李四帮忙。先问：“咱俩关系咋样？”李四回答：“没说的，挺合得来。”张三就说：“今年我想进步进步，民意测验时你能不能……”李四一下子懂了，把胸脯拍得山响，说：“保证投你一票！”又觉得张三这样信任自己，只投他一票实在过意不去，于是就说：“我再找其他同志发动发动，让他们也投你的票。”张三一听很感动，握住李四的手，使劲儿摇了半天才松开。\n李四是出名的老实人，答应人家的事便一定要办到底，从不开“空头支票”。他一个同事一个同事挨着发动，说张三是个好同志要能力有能力要文凭有文凭……咱这次投他一票中不中？同事答应了，李四还不放心，再三关照：“答应了一定照办啊。”同事们都笑他，比自己的事还认真，真是个厚道人。于是都说：“你就一百个放心吧。”李四很高兴，去告诉张三，张三又握住他的手摇了半天。\n投票结果出来了，谁知张三只得了寥寥几票，李四竟几乎得满票，怎么会是这样呢？李四极不安，去找张三解释，说我确确实实是让他们投你的票呀，怎么……张三不听他解释，鼻子哼一声，冷笑着去了，李四更急了，不知怎么办好。\n张三不相信李四，去问单位一个知己。知己告诉他李四确实替他做了工作，张三纳闷了，说：“结果怎么相反了呢？”知己替他想了一会儿想通了，说：李四为别人的事热心张罗，大家看他这么厚道，觉得他可信，才投了他的票。古语云：得道者多助嘛！张三点点头，说原来是这样。\n第二年，组织部又来考察，张三主动找到李四说：“你这个同志不错，我不但自己投你的票，还要让大家都投你的票。”李四一听慌了，连说别这样别这样。张三开始找同事发动，说李四是个好同志要文凭有文凭要能力有能力为人也厚道……咱们投他一票中不中？大家都说：中。结果出来，大家果然说到做到，李四得了满票，张三这下傻了眼。\n去找知己，问：“今年我也学李四厚道了一回，咋没有生效呢？”知己替他想了半天，摇摇头，说鬼晓得这是怎么一回事。\n张三窝了一肚子火，继而愤愤不平，心说咋就让你李四白捡个便宜？越想越气，就连夜给考察组写了一封匿名信，列举李四缺点abc，并揭发李四去年选举前找人拉票。考察组很重视，挨个叫人调查，同事们都如实回答：李四找人拉票不假，可他不是给自己……考察组很生气，给谁拉票都是违反组织原则，一经研究就把李四的后备干部给取消了。\n张三肚子里的气消了，去找知己，说：“我当不成他李四也当不成。”\n知己问：“李四这事是怎么回事？”",
            "summary": "张三希望成为乡局级后备干部，并向李四寻求支持。李四承诺在民意测验中投张三一票，并设法说服其他同事也支持他。然而，投票结果却出乎预料，李四获得了大部分选票。张三感到困惑，认为自己的厚道并没有带来预期的结果。后来，张三向考察组举报了李四的行为，导致李四被取消后备干部的资格。张三也未能成为后备干部。"
        },
        {
            "id": 1,
            "content": "张三告诉他：“我一封信就把他撸下来了。”\n说罢张三笑了，他不放声笑，只在嗓子眼儿里憋着打嗝儿。\n知己吃惊地盯着张三看，身上直起鸡皮疙瘩。\n知己忽然一拍大腿，把张三吓了一跳，知己说：“我找到答案了！”\n“说说看。”\n“李四那样做大家投他的票，你那样做却没人投你的票，是因为……”\n知己说丁一半又敛了口。\n他觉得还是不说出来的好。",
            "summary": "张三告诉知己他用一封信让某人失去了地位，然后幽默地笑了笑。知己惊讶地看着张三，感到不安。后来，知己突然恍然大悟，说出了原因，但故意留了一半不让张三知道。"
        }
    ]
}