{
    "chapter_title": "第七十五章  好事",
    "chapter_summary": "我们跟随文玉支书和乡里的白秘书经历了几个事件。首先，在柳林小学改建期间，村主任小星在工地上受伤，白秘书决定宣传此事并上报县里。接着，白秘书在村子里进行了一天的采访，记录了大量信息。然后，文玉支书被迫陪同白秘书去县委文明办送稿，尽管他原本打算给猪打疫苗。在去往县城的途中，白秘书炫耀自己与文明办张主任的关系。到达文明办后，白秘书递交材料并获得批准，但张主任并未特别关注他的事务。文玉和文玉在活动结束后感到羞愧，拒绝参加年度评选，导致与白秘书的关系恶化。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "柳林小学改建，村主任小星带头当小工，不慎从脚手架上掉下来，摔折了脚脖……这事让乡里的白秘书知道了，就给支书文玉打电话，说要“宣传宣传”。\n说来还真来了。白秘书在村里蹲了一天，拿出大记者的派头，东采访、西采访，记了厚厚一大本，问了很多村民们回答不了的问题。白秘书很为自己的知识水平高而满意，临走告诉文玉：回去要整个材料，报县里的“月评十件好事”。\n才隔一天，白秘书就带着写好的材料来了，要文玉和他一起去县委文明办送稿。文玉不想张罗这类事，说：“我还得给猪娃打疫苗呢。”白秘书不高兴了，说：“是不是我这秘书在乡里没权，看不起老弟？”文玉是个实在人，听他这么一说，只好答应了。",
            "summary": "柳林小学改建期间，村主任小星在工地上受伤。乡里的白秘书得知后，决定宣传此事并上报县里。白秘书在村子里进行了为期一天的采访，记录了大量信息。文玉支书被迫陪同白秘书去县委文明办送稿，尽管他原本打算给猪打疫苗。"
        },
        {
            "id": 1,
            "content": "上了客车，前面有一个空位，后面有一个空位，文玉让白秘书坐前面，自己去了后面。售票员在前面，招呼买票。白秘书手伸进衣兜，声音很响地问：“到县城多少钱？”售票员回答：“一人两块半。”白秘书又问：“两人多少钱？”售票员答：“五块。”白秘书再次声音很响地说：“买两张！”光嚷嚷，却迟迟不见掏钱出来。全车人都听见他的声音了，文玉赶紧跑过去把票买了。这时白秘书的钱也掏出来了，还埋怨文玉：“我马上就买了，你硬要买，这不是气我？”\n一路上白秘书不时转过头冲文玉吹，说他和文明办张主任如何如何熟络，到县委大院没有他不认识的……到了文明办，一进门，见有三个人正聊得起劲。白秘书冲桌子后面那个戴眼镜的中年人伸出手：“张主任，我来了。”那个被唤做张主任的屁股一欠，和他握过手，示意他和文玉坐下，又接着刚才的话题聊起来。三个人聊得起劲，根本不问白秘书有啥事。这场面和白秘书在车上吹的多少有点不一样，白秘书就有点着急。终于，张主任他们聊结束了，这才转过身问白秘书：“有事？”\n白秘书赶紧把材料递上去，张主任看一遍说：“没问题，下个月上吧。”白秘书脸上立即泛出一片红光，说多谢张主任。张主任问还有啥事？白秘书不说没事，也不说有事，却要给张主任讲一个段子轻松轻松。文明办的人一听又来了劲。",
            "summary": "文玉和白秘书乘坐客车前往县城。在车上，白秘书炫耀自己与文明办张主任的关系。到了文明办后，白秘书递交材料并得到批准。然而，张主任并未关注白秘书的事务，而是继续与其他人聊天。白秘书成功完成任务并获得张主任的认可。"
        },
        {
            "id": 2,
            "content": "一聊两聊，不觉就到了中午。文玉怕让他管饭，用胳膊肘碰碰白秘书，意思说咱该走了。谁知白秘书忽地站起身，一挥手，对文明办的人说：“走，今儿支书请客！”文玉一愣，心说真是怕鬼偏遇上妖，这个白秘书！\n这一顿饭吃了一百五，文玉掏净了身上的钱，总算凑够饭费。心疼得不得了：“学校窗户上的玻璃还没安，门窗也没漆，这顿饭够好几间房的玻璃钱了。”吃过饭，张主任用牙签剔着牙问白秘书：“天这么热，不找个地方凉快凉快？”白秘书多精，一听就知道啥意思了，领他们进了一家美容厅。\n一行人钻进一间装修一新的美容间，让小姐们侍候着躺下，开始洗面。文玉不敢躺，小声问小姐：“洗面多少钱？”小姐娇滴滴给他介绍：“洗面有10块、20块和50块，接摩80块……”文玉跳下床就走，白秘书问他干啥去？他说买瓶汽水喝。一出门却直奔汽车站，心说再不走就走不成了，今儿非押在这儿不可。\n过几天，白秘书来找文玉，说：“那事定下来了，只是文明办经费紧张，没钱打印文件，让咱自己打印，他们提供文件头。”文玉还在心疼那顿饭钱，不愿意出钱打印。白秘书劝他：“头都磕了，还在乎一个揖？不过几十块钱嘛！”磨了半天，又说文玉看不起他……文玉没法，只好付了打印费。白秘书又掏出一张报销条，80元，要文玉处理，说是那天洗面的钱，文玉跑了，他只好先垫了。文玉说干那事还能报销？接着又说没有钱。白秘书黏着不走，文玉只好支乎他，说麦季收罢了提留再说。最后白秘书很不高兴地走了。",
            "summary": "文玉和白秘书一起参加饭局的故事。在饭局中，文玉担心花费过多，但白秘书却主动提议由支书请客。饭后，张主任提议找地方凉快，白秘书带他们进入美容厅。文玉觉得花费过高，拒绝接受美容服务并提前离开。几天后，白秘书来找文玉讨论工作事宜，要求他自己承担打印费用。文玉拒绝后，白秘书表现出不满。"
        },
        {
            "id": 3,
            "content": "评上了县里的“十件好事”\n，白秘书又要参评地区的“十件好事”\n，还让文玉租车跟他和文明办张主任一起去地区跑跑，叫文玉准备几份土特产。\n文玉问为啥？白秘书说：“一个地区十来个县市，报上的好事一大堆，不活动活动，恐怕评不上。”\n文玉说：“我不稀罕。”\n白秘书又说文玉看不起他……文玉急了，说：“小星为公家的事跌伤腿到底是好事还是坏事？为啥非要请客送礼才能评成好事？这次天王老子说了，我也不去！”\n这话真说大了，乡党委书记一个电话打过来，把文玉狠狠训了一顿，说他不懂精神文明建设的重要性。\n文玉知道是白秘书烧的底火，可书记的话又不敢不听，只好去了地区。\n这一去，可不是一百二百。\n吃过洗，洗过揉，揉过吼，一条龙下来，扔进千把块，文玉心疼得差点掉眼泪。\n后来地区报纸登出了“月评十件好事”\n结果，还真评上了。\n去乡里开会，邻村干部见了文玉都祝贺他，文玉却像偷了人家什么东西一样抬不起头来。\n心说：一千块钱买了个“好事”\n，羞死人啦！\n到了年底，白秘书又打来电话，要文玉参选地区“年评十件好事”\n文玉一听，火从心底直蹿上来，对着电话喊：“你让书记把我撤了算了！”",
            "summary": "文玉被要求参加地区评选\"十件好事\"的活动，并准备土特产。文玉对此表示不满，认为这种做法不当。然而，他被乡党委书记批评并被迫参加活动。尽管花费了大量金钱，活动成功，但文玉感到羞愧。年底时，白秘书再次要求文玉参加年度评选，导致文玉愤怒地拒绝。"
        }
    ]
}