{
    "chapter_title": "第十二章  生疑（下)",
    "chapter_summary": "突然出现了一名神秘女子，引起了皇帝的注意。她被指认为楼相家眷，并被指派为七公主验尸。三皇子旭寻斯对她的身份表示怀疑，而楼夕颜站出来确认了她妻子的身份。皇帝燕弘添公开宣布大姐旭嫣云是他的夫人，令众人震惊。楼相夫人要求在宴会现场为死者旭嫣云验尸，青灵冷静地分析了死者的死因和年龄范围。在检验一名女子的尸体时，青灵发现死因并非毒酒，而是头部针孔。旭寻斯对此表示质疑，但青灵坚持进一步尸检。燕弘添突然发问，引起众人猜测。青枫提议剖开尸体以检验死因，让单御岚和众人都感到惊讶。燕弘添对他们继续处理此事感到不解，命令高进介入。尽管面临挑战，青枫和单御岚仍继续坚持他们的调查。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "哐当~\n一声杯盏落地的脆响，众人朝着声音响起的地方看去，只见皇上身前的长桌上，杯盏斜斜地倒在地上，美酒沿着桌沿一滴滴地溅在金丝长毯上，皇上一双黑眸死死地盯着那忽然冒出来的女子，群臣暗自揣测着女子的身份，只因为皇上看她的眼神里蕴含的情绪太过复杂，似乎是不可置信，又仿佛饱含着深情，但是那再明显不过的怒意任谁都能看的出来。\n青枫明眸微闪，燕弘添的表情太奇怪了，难道他认识大姐？所以才坚持要大姐入宫，才会在第一眼看见她的时候就问她是谁？？因为他早就知道，自己根本不是青灵！\n青枫不着痕迹地看向静立在一旁的大姐，只见她也是一副愕然的样子，最后干脆不耐烦的别过头去。看样子大姐不认识燕弘添，青枫冷哼，一定是燕弘添觊觎大姐多年，这次想一尝夙愿，真是老天有眼，没让大姐落入他手里！\n手心不自觉的冒汗，青枫紧张地盯着燕弘添，胸口的疼痛提醒着她这个男人的暴虐，他不会懂得手下留情。好在燕弘添并没有做什么，他重新拿起了一杯酒，刚才的一切好像什么也没有发生。\n大殿之上，众人皆屏息，不敢造次，唯独青灵无视燕弘添难看的脸色，自顾自的走到七公主身边，旭寻斯打量了她一番，问道：“她是？”\n“这位是……”回过神来，单御岚看了楼夕颜一眼，才继续又说道：“楼相的家眷，会一些简单的验尸方法，由她为公主验尸，三皇子可有意见？”\n“楼相？”这女子是很美，但是她一身侍卫服，右颊还被毁了容貌，她会是楼夕颜的家眷吗？\n旭寻斯求证地看向楼夕颜，楼夕颜大方起身，走到她身边，轻轻执起青灵的手，带着惯有的温柔浅笑，满目深情地看着她，说道：“她，确是楼某的夫人。”",
            "summary": "皇帝注意到一名突然出现的女子，她的出现引起了一场混乱。这名女子被认为是楼相的家眷，被指派为七公主验尸。然而，三皇子旭寻斯对她的身份表示怀疑。在众人的注视下，楼夕颜站出来确认了女子的身份，并表示她是自己的妻子。"
        },
        {
            "id": 1,
            "content": "夫人？\n不仅青枫的心咯噔一跳，群臣无不倒吸一口凉气，夫人这词可不是乱用的！！今晚文武百官受的刺激还正是此起彼伏！面面相觑中，大殿再一次陷入死寂之中。\n给皇上斟酒的太监额头上薄薄的一层全是汗，手也不受控制的轻抖起来，青枫看清燕弘添握酒的手上青筋隐隐暴起，酒杯也被他握得吱吱作响，嘴角不自觉的微微扬起。她都能看出燕弘添与大姐之间必有牵扯，楼夕颜自然不可能眼拙到看不出来，而他居然还敢当众宣布大姐是他夫人，这个男人，有点意思！\n楼相夫人亲自为七妹验尸，他还能说什么？旭寻斯只能回道：“既然是楼夫人，本王自然没有意见。”\n“在哪里验？”青灵清冷的声音淡淡的响起。\n“就在大殿上验！”燕弘添面色阴冷，不容反对的说道：“来人，拉帷帐。”\n在大殿上……验尸？\n该死的燕弘添！居然要在大殿上验尸，他这是刁难大姐！青枫心急如焚，大姐心地纯善，一定是怕她受苦，才逼于无奈答应验尸，现在可怎么办？\n就在青枫惴惴不安之时，四个宫女已经拿着一块两尺多高的素白棉帛走上正殿，四人将旭嫣云的尸体围在中间，围成了一个四方形，但是布匹只有半人高，刚够遮住躺在地上的尸身。几个太监又捧上来一匹轻纱，八人将轻纱拉开，围在四个宫女围成的四方形之外，轻纱举过头顶，两层阻隔下，已经看不见躺在地上的尸体。\n在青枫担忧的目光下，青灵面色平静冷然的掀开帷幔，不见一丝慌张。\n“死者女性，年龄十六至二十二岁之间，身体未出现尸斑及尸僵等早期尸体现象，死亡时间在半个时辰左右。死者面色呈青黑色，眼球突出，口微张，口、鼻、眼中有紫黑色血污。”清晰微冷的声音在大殿上响起，女声条理清楚，语气笃定，怎么听都觉得里面的人是胸有成竹。这让把自己的手拽得生疼的青枫整个人僵在那里，简直不敢相信自己的耳朵。\n“死者身体皮肤呈淡青色，手指及指甲呈现青黑色，双脚及脚趾甲为淡青色。死者咽喉处肿胀，有明显青斑，腹部未见异常。背部未见异常，皮肤表面无明显外伤。”",
            "summary": "皇帝燕弘添公开宣布大姐旭嫣云是他的夫人，令众人震惊。随后，楼相夫人要求在宴会现场为死者旭嫣云验尸。在众人的担忧和惊讶中，青灵的冷静分析揭示了死者的死因和年龄范围。这个情节展示了燕弘添与大姐之间的牵扯以及青灵的智慧和沉着。"
        },
        {
            "id": 2,
            "content": "薄薄的轻纱根本起不到什么阻隔作用，青灵的一举一动，青枫都可以看的清清楚楚。这……真的是她一起生活了十几年的大姐吗？朦胧中的青灵神色冷傲，说话掷地有声，青枫却开始恍惚不安起来。\n等了好一会，帷幔中的人久久不语，旭寻斯有些不耐烦的说道：“验完了吧？！”\n可惜整个大殿内没有人回答他，每个人的眼睛，都死死的盯着薄纱内那抹模糊而认真的丽影。\n没人理他，旭寻斯尴尬的咳了一声，说道：“好了，验你们也验完了，本王要把七妹的尸首带走了。”\n旭寻斯话音才落，帷帐里，清冷的女声再次响起：“等等。”小心的掀开死者脑后的发丝，女声继续平静地说道：“死者后脑发髻线向上一寸处，发现细小针扎伤口，伤口边缘整齐，周边头皮呈现青黑色，按压有少量黑色脓血溢出。”\n脑后怎么会有针孔？\n青灵将银针扎入一会之后，银针立刻变黑，青灵冷静分析道：“银针扎入伤口迅速变黑，毒物反应明显。根据伤口的位置和呈现的毒物特征开看，我怀疑导致死者死亡的，不是毒酒，而是后脑部的这个伤口，毒酒只是转移注意力而已。”\n旭寻斯嗤之以鼻，质问道：“只是发现一个针眼你就这样断定，未免武断？”什么验尸，根本就是穹岳想要推卸责任！\n青灵走出帷幔，迎向旭寻斯质疑的目光，朗声回道：“第一，死者身上的每一处伤口都很重要，都有可能是致命伤，尤其是中毒死亡的；第二，我并未断定死者就是这个伤口致死的，而是怀疑，所以我建议最好做进一步的尸检。”\n青灵脸色如常，并不恼，也不妥协，不卑不亢的回答让旭寻斯一时不知如何回答。",
            "summary": "青灵和旭寻斯等人正在检验一名女子的尸体。女子死于非命，死因疑似头部针孔导致的毒素侵入。青灵在检验过程中发现了一些疑点，认为死因并非毒酒，而是头部针孔。旭寻斯对此表示质疑，但青灵坚定地认为需要进一步尸检以确定死因。"
        },
        {
            "id": 3,
            "content": "“你想要如何进一步？”一直坐在高位，让人琢磨不透的燕弘添终于说话了。\n“解剖。”\n她说的平静，很多人还不太明白她的意思，单御岚的眉头已经打了个结！惊道：“剖开腹腔？”\n剖——开——腹——腔——？？\n大殿上响起了悉悉索索的议论之声，也让青枫回过神来，大姐说的这些，单御岚居然都不反驳，可见大姐所说的一定是有理据的，但是她们三个从小一起长大，一起学诗作画，一起舞文弄墨，她从来不知道大姐还会验尸？现在还要剖开一个人的腹腔？！！这……到底是怎么一回事？！\n感受到一股炙热的视线落在她身上，青枫微微抬头，迎上燕弘添刺探的暗黑的冷眸。\n不管大姐今天怎么会如此异常，总之她不能给大姐泄底！压下心中重重疑惑，青枫眼眉微扬，一副略微得意又淡然自处的样子。\n燕弘添收回视线，脸色又更暗沉阴骛几分，大殿上这个口口声声要剖腹验尸的女子，真的是他见过的那个如水佳人吗？！还有这个冒名顶替倔强到不怕死的女人，又是怎么一回事！\n这两个女人以为可以把他玩弄于鼓掌之间？哼，不知死活！\n燕弘添轻轻抬手，身后的高进赶紧上去，在他耳边低语几句，高进看了青枫一眼，了然的点头退下。",
            "summary": "燕弘添突然发问，引起众人猜测。青枫提议剖开尸体以检验死因，这让单御岚和众人都感到惊讶。燕弘添对这一幕感到不解，认为两人在玩弄他。随后，燕弘添命令高进处理此事，而青枫和单御岚继续面对未知的挑战。"
        }
    ]
}