{
    "chapter_title": "第十六章  打入天牢（中)",
    "chapter_summary": "燕弘添对一名沉默站立的女子产生了不满，认为她不应该表现出无所谓的神情。这名女子被送入天牢。与此同时，青枫与燕弘添相遇并心生芥蒂。在离开宫殿后，青枫感到胸闷疼痛，无法继续前行。侍卫明泽察觉到她的异常，决定帮助她。他们将青枫带到皇宫的一处石砌大屋，遇到了负责看守天牢的官员张琛阳。在得知青枫可能是冒名顶替的青家二小姐后，她被关押在暗房，一个极为阴森的监牢。就在青枫即将闭上眼睛的时候，一只冰冷的手紧紧抓住了她的脚踝，将她拖向黑暗的深处。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "楼夕颜与卓晴离开后，燕弘添微扬的黑眸冷冷的扫过安静的立于门边的女子，月光从她身后投过来，将她清瘦的身影拉得很长，不同于初见时的含恨悲怆，也不同于刚才的惊惶谨慎，她默然的站在那里，眼中尽是无所谓的神色。燕弘添讨厌这样的眼神，她应该害怕，应该迷茫，应该恐惧，而不是如此的无动于衷！\n“高进。”\n始终等待在门旁的高进恭敬的回道：“在。”\n“派人前往皓月，查清此事，若她说的有半点虚言，立刻处斩！”冰冷的声音说出来的话残忍而无情，可惜燕弘添仍是未能如愿的在那种素净的脸上看到一丝慌乱。\n“是。”高进赶紧对着侯在殿外的明泽说道：“把她送入天牢！”\n明泽略微迟疑了一会，他身侧的侍卫朗声回道：“是。”",
            "summary": "楼夕颜和卓晴离开，燕弘添对一名沉默站立的女子产生不满，认为她不应该表现出无所谓的神情。燕弘添命令高进调查此事并处以极刑，但女子仍保持镇定。女子被送入天牢。"
        },
        {
            "id": 1,
            "content": "腰杆倔强的挺得笔直，青枫转身大步跨出殿外，连一个正眼都没有留给燕弘添，留给他的只是一道傲然孤立的背影。燕弘添幽深的黑眸中划过一抹淡淡的笑意，青家姐妹都颇有些意思，如果在查明真相之后她还没有死在天牢里的话，他倒是有兴趣和这只尖牙利爪的小猫玩玩。\n三条狭长的影子一前一后的走在幽暗的宫道上，子时已过，本就寂静的皇宫内院此时显得更加清冷可怕，除了风吹过树叶留下的沙沙细响之外，他们甚至能听见彼此的呼吸声。明泽微微皱眉，以他的武功修为，不难听出走在前方的女子气息急$促而紊乱，再看她虚浮的脚步，渐渐佝偻的肩背，明泽断定她有问题。\n果然如他所料，青枫没走出几步便忽然停了下来，单手撑着宫墙，缓缓的半蹲下身子。天色已经不早了，与明泽一同押送青枫的侍卫不耐的上前，踢了一脚半蹲在地上的青枫，冷声骂道：“走快点，别装死！”\n侍卫的力道也不算太大，青枫却整个人一斜，跌坐在地上，久久的站不起来。就在侍卫要踢第二脚的时候，明泽上前一步，在她身边蹲下，只见她脸色泛青，唇色发白，和着粗喘的气息越发短促，脑门上的薄汗打湿额前的发丝，明泽眉头皱在一起，她的样子绝对不像是普通的身体不舒服，但是她目前的处境和身份也没有资格请御医为她治疗。\n身后的侍卫低声催促，明泽抓住青枫的胳膊，借力将她从地上拉了起来。\n大姐安全离开皇宫之后，青枫提着的心总算放了下来，心情放松了，她才感觉到胸口的闷痛已经到了她难以承受的地步，强撑着离开宫殿，已经用去她所有的力量。干涸的嘴唇，撕~裂般火辣的胸腔，让她恨不得自己就此晕死过去，这样疼痛便不能再折磨她，可惜老天爷没有怜惜她，即使她现在疼得浑身发抖，神智依旧清楚。\n手臂忽然被紧紧握住，刚猛的力量让青枫回过神来，抬头看去，她再次见到那双始终冷漠却又不时流露出悲悯之色的眼睛。是他……那个侍卫！\n他依旧是背对着月光，青枫还是没看清他的长相，而且她此刻也没有心情去观察别人。虽然站起身，她却只能扶着宫墙勉强站立着，耳边响起一道极低的叹息声，那侍卫忽然伸出手，一把拽住她的后襟，推着她往前走。在旁人看来，她是被侍卫提着走，其实他的另一只手始终稳稳的撑着她的肩窝，扶着她往前走。\n青枫有些惊讶，他……为什么要帮她呢？",
            "summary": "青枫与燕弘添相遇，两人心生芥蒂。青枫在离开宫殿后感到胸闷疼痛，无法继续前行。侍卫明泽察觉到她的异常，决定帮助她。他抓住青枫的手臂，用力扶着她继续前进。青枫对此感到惊讶，不明白为什么他会帮助她。"
        },
        {
            "id": 2,
            "content": "看向那双冷漠的眼，他却不曾与她对视，依旧默然的直视着前方，青枫想问他的名字，碍于身后还有其他人，青枫怕给他带来麻烦，没有问出口。\n在明泽的暗中扶持下，青枫勉强坚持着往前走，三人走了大半柱香的时间，终于在一座石砌大屋之前停了下来，周围很黑，这里究竟位于皇宫的什么位置，青枫不知道。\n两名绿衣小将守在门前，看清是明泽他们，简单的盘问几句就让他们进入了。\n石门之后，只一个大开间，里面点着两只火把，光线比外面更暗一些。开间中央一名男子大咧咧的坐在那里，一同押送青枫的另一名侍卫赶紧迎了上去，笑道：“张大人，今晚您当值啊！”\n张琛阳回过头，眼光掠过上前寒暄的侍卫，直接落在明侍卫拎着的女人身上，那女子一身宫女打扮，脸色苍白如纸，灯火的映衬下，两道深深的疤痕狰狞恐怖，张琛阳谨慎的问道：“她是何人？为何送入天牢？”若是一般的宫女，自然有太监、嬷嬷们送过来，而这个女子却是御前侍卫送过来的人物，他不得不小心盘问，天牢可不比其他地方！\n侍卫赶紧上去一步，笑声回道：“她是皓月送来的女人，据说皇上要的是青家大小姐青灵，她是冒名顶替的青家二小姐青枫，皇上已派人前往皓月查证，先将此女关押于天牢，若此事属实，她就是个死人！”\n“原来如此。”张琛阳了然的点点头，心中有数了，这女子容貌尽毁，又是戴罪之身，就算最后不死，也不可能有往上爬的机会了，后宫之中没有了如花娇颜，便没有了争宠的资格！张琛阳扬声叫道：“来人，关进暗房。”\n明泽脸色微变，天牢与刑部的监牢不同，它直接由皇上和两宫皇太后亲自管理，皇宫里上至嫔妃，下至奴才，犯了错都有可能被送至天牢，有些一两天便出去了，有的则被关押至死。所以张琛阳才会急于询问。暗房是天牢中最为阴森的监牢，张琛阳将她关在那里，可见在他心中，她已是不可能有翻身之日的人。\n“是。”两名绿衣小将上前，一左一右将青枫架了起来，没有丝毫怜惜，粗鲁的拖着她往最深的监牢走去。\n此刻的青枫浑身无力，只能任由他们拖着往前走，明泽缓缓收回视线，转身出了天牢。她那么虚弱的身体，又身处幽冷无情的天牢，或许，他以后都不会再见到她了吧。\n绿衣小将可没有明泽怜香惜玉，两人将青枫拖至最后最后一件牢房，拉开牢门，一把将她推了进去。\n青枫一个踉跄扑倒在地。\n身后传来“砰”\n的一声巨响，牢门重重的合上。",
            "summary": "青枫和明泽被带到皇宫的一处石砌大屋。在这里，他们遇到了张琛阳，一名负责看守天牢的官员。张琛阳询问了青枫的身份，得知她可能是冒名顶替的青家二小姐后，将她关押在暗房，一个极为阴森的监牢。明泽看着青枫被粗暴地拖走，心中担忧。"
        },
        {
            "id": 3,
            "content": "青枫趴在冰冷的地上，一动不动。\n手掌和膝盖的疼痛对于此刻的她来说，早已不算什么，寒凉的地面甚至还能让她燥热的胸口舒服些。\n静静的贴着地面，青枫能感觉到自己的身体在一点点的变得冰冷，苍白的唇轻轻的扬起一抹极淡的笑容，或许……她会死在这座监牢里吧！死了也好，她可以与爹娘团聚了，大姐和小妹都活着，她也算对爹娘有所交代。\n就在青枫疲惫的闭上眼睛之时，一只寒冷如冰的手忽然紧紧的握着她的脚踝，一路向后拖，那股力量像是要将她一路黑暗更深处，拖向地狱，深度的惊恐让青枫尖叫起来。\n“啊——！！”",
            "summary": "青枫躺在冰冷的地上，痛苦不堪。她觉得自己的身体越来越冷，嘴角露出一丝微笑，觉得自己可能要死在这里了。然而，就在她即将闭上眼睛的时候，一只冰冷的手紧紧抓住了她的脚踝，将她拖向黑暗的深处。这突如其来的惊吓让青枫尖叫起来。"
        }
    ]
}