{
    "chapter_title": "第十七章  打入天牢（下)",
    "chapter_summary": "青枫被一只冰冷的手抓住脚踝，拖向黑暗深处。她试图挣扎，但无法挣脱。后来，一个女子救了她，告诉她有人想要杀她。青枫被带到天牢，而真正的青灵在丞相的帮助下成功出宫。与此同时，辛玥凝和水芯讨论了当晚的宫廷宴会，发现被皇帝点名的女子其实是青枫而非青灵。青枫在天牢中饱受折磨，辛玥凝要求水芯在不引起注意的情况下处理掉天牢里的一个犯人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊——”寒冷如冰的手忽然紧紧地握着她的脚踝，一路向后拖，那股力量像是要将她拖向黑暗更深处，拖向地狱，深度的惊恐让青枫尖叫起来，忘了胸口的疼痛，挣扎着从地上爬起来。\n“放开我！”青枫越是挣扎，拽着她脚踝的那只手越是用力，指甲仿佛都要戳进肉里一般，她感觉不到痛，只是被无边的恐惧笼罩，一边尖叫着一边胡乱的想那只手的方向猛踹。青枫感觉到自己已经多次踢中那只拽着她脚的手了，她明明已经用尽了全力，但是那只手还是如铁钳一般抓住她不放，还一点一点往后拖去。\n“过来，快过来！”从黑暗中传来的叫声并没有如青枫想象中低沉沙哑，那是女子的声音，带着低喘与疯狂。\n或许是恐惧给了她力量，青枫抓着地上的石砖缝隙奋力往前爬，指甲在石砖上抓出吱吱的声音格外刺耳，就在青枫的手指几乎麻痹，快要支持不住的时候，忽然脚上一凉，鞋袜被生生拽了去，脚上的力道一松，青枫立刻朝前方狠狠的扑倒过去。\n“快过来！有人要杀你！快！”急$促又焦躁的吼叫声引得青枫回头看去，只见暗黑的牢房里，一双挥舞的双手仿佛随时要扑过来一般，惊得青枫再一次低叫出声，她不知道这个监牢有多大，也不知道这间牢房里还有多少人隐藏在黑暗中的窥视着她，她只是本能的后缩，直到背紧贴着冰冷的石墙，无路可退。\n“过来！”这声嘶吼叫的得嘶声力竭，青枫紧紧地捂着耳朵，她害怕听到这样的叫声，仿佛那个可怕的人离她很近很近，随时都可以将它撕~裂。",
            "summary": "青枫被一只冰冷的手紧紧抓住脚踝，拖向黑暗深处。她拼命挣扎，但那只手像铁钳一样不放松。她从地上爬起来，用尽全力踢中那只手，但仍然无法挣脱。这时，一个女子从黑暗中传来急促的叫声，让她过去。青枫惊恐地向前爬行，直到脚上的力道一松，她狠狠地扑倒在地。女子急切地让她过去，因为有人要杀她。青枫害怕地后退，直到背紧贴着冰冷的石墙，无路可退。"
        },
        {
            "id": 1,
            "content": "“吵什么，不想活了？！”砰的一声巨响，像是脚踢在厚重的牢门上发出的声音，粗暴的低吼从门外传来之后，黑暗中的双手猛的缩了回去，一下子便消失在黑暗之中。\n久久，那双手都没有再出现，青枫缓缓将手放下，仔细倾听，牢房里静得她几乎能听到牢门外风吹动火焰所发出的细微声响，而那道鬼魅般的女声就这样消失的无影无踪。\n难道刚才是她的幻觉？不可能，右脚上的疼痛提醒着她刚才的一切不是幻觉，而且她的鞋袜分明被那人拽了去，这牢房里肯定还有人！青枫深吸了一口气，双手紧握成拳，指甲深深的扎入掌心，希望这样的痛能让她因恐惧而狂跳不止的心稍稍平复一些。身体微微向前移了移，青枫眯起眼希望能看清前方的景物，可惜，牢房里唯一的一扇小窗户只有巴掌大一点，月光根本透不进来，不管她如何努力，眼前依旧一片漆黑。\n看不见人影也听不见声音，青枫却能感受到有一双幽暗的眼始终隐藏在暗处，死死的盯着她，她就像个猎物，那个人随时可以扑上来撕咬她。再次靠在冰冷的石墙上，青枫觉得浑身冰凉，胸口的沉闷让她喘不过气来，抱着双腿蜷着墙角，青枫以为她一定会在恐惧中一夜不眠，最终她还是被这两天两夜所受的苦和痛击垮，疲惫的软到在暗黑冰冷的牢房里。\n青枫的呼吸渐渐平稳，完全睡着之后，那抹令她惊恐的黑影缓缓向她靠近……",
            "summary": "青枫被粗暴的低吼惊醒，她感到有人试图拽掉她的鞋袜。尽管她努力保持清醒，但在恐惧中疲惫不堪地入睡。然而，那抹令她惊恐的黑影逐渐向她靠近，似乎打算对她不利。"
        },
        {
            "id": 2,
            "content": "西斜的月光透过窗棂，照进华贵的里间，银白的光芒抵不过屋内温暖的橙光，那轻柔的光源不是普通的蜡烛，而是里间四个墙角里放置的夜明珠，拳头大小的珠子被坠地橙纱轻盖着，映射出淡淡的温暖橙光，既不太亮，却也足够照明，为本就装饰讲究的里屋更添出几分尊贵与奢华。\n“今晚到底是这么回事？”辛玥凝早已换下一身华服，身着素白亵衣坐在铜镜前。贴身女官水芯细心的将高挽的发髻解开，一点点梳理好，虽然辛玥凝问得没头没尾，水芯仍是贴心的回道：“回主子，原来送入宫里的这个女子并不是皇上想要的青灵，她是青家的二小姐青枫。”\n辛玥凝为楞，随即笑道：“还有这种事？”皇上点名要的人都敢送错？\n察觉出辛玥凝对这点颇有兴趣，水芯低声急继续说道：“据说是皓月官员弄错了，把青灵错送到相府，青枫错送入皇宫，皇上为此大怒，已经派人前往皓月查证，目前青枫已被押入天牢，青灵有楼丞相力保，出宫去了。”\n楼夕颜明知青灵是皇上要的女人，居然还力保她出宫，想必是看上那青灵了。这女人倒也厉害，能让皇上念念不忘，还能让一向清润清冽的楼夕颜为她说情，想到今夜宫宴上发生的一切，辛玥凝脸色忽然一白，一股恶心的感觉直往上涌，厌恶的低哼道：“那个叫青灵的女人简直就是个魔物。”好好的大家闺秀，什么不好干，去剖尸！也不知道皇上和楼夕颜想什么，怎么会对这种可怕的女人有兴趣，猎奇也有个限度吧！\n辛玥凝脸色不好，按着胸口几声干呕，水芯放下玉梳，为她端来参茶。\n辛玥凝喝下一口参茶之后，才算缓和了过来，随口问道：“青枫已关至天牢？”\n“是，一个时辰前已经送至天牢。”\n想到青枫今夜那副倔强且嚣张的样子，辛玥凝扬起一抹冷笑，“天牢那地方可不好待，她一个弱女子，也不知道熬不熬得过去。”",
            "summary": "辛玥凝与水芯讨论着当晚的宫廷宴会。原来，皇帝点名的女子并非真正的青灵，而是青家的二小姐青枫。因为官员的失误，导致两人被错误地送入皇宫。皇帝对此非常愤怒，已经派人调查。青灵在楼丞相的帮助下成功出宫，而青枫则被送往天牢。辛玥凝对这件事表示兴趣，并认为青枫在天牢中难以忍受。"
        },
        {
            "id": 3,
            "content": "水芯低眉思索了一会，才低声回道：“奴婢知道怎么做了。”\n放下参茶，辛玥凝又似乎想到了什么，特意交代道：“也别做得太明显。”\n天牢里死个人本来就是件常事，现在看来，皇上对青枫似乎没什么兴趣，不然也不会把她丢进天牢，那个女人死不死，对她影响也不大，要是因为这件事被慧妃抓住把柄，落人口实就不值得了。\n水芯乖顺的回道：“是。”\n扶着辛玥凝到床上睡下，水芯静静地退出了屋外。",
            "summary": "辛玥凝要求水芯在不引起注意的情况下处理掉天牢里的一个犯人。由于皇帝对这件事并不关心，所以辛玥凝担心如果处理不当会被慧妃抓住把柄。水芯表示理解并答应按照辛玥凝的要求去做。"
        }
    ]
}