{
    "chapter_title": "第二十章  活下去（上)",
    "chapter_summary": "在老者离开后，青枫被狱卒带回监牢，开始思考黄矫的身份和目的。同时，她担心大姐的安危和楼夕颜的能力。狱卒给她送来一碗疑似有毒的药汤，青枫将其泼向墙角。接着，她想象自己置身于一个美丽的御花园，而贴身女官水芯正在剪下盛开的芍药花。小宫女怡月告诉水芯关于黄矫去看诊的事情，令水芯感到疑惑。随后，青枫陷入梦境，感受到刺骨的寒冷和身体的无力。在梦中，她试图寻找妹妹末儿，但醒来后发现一切都是梦。面对亲人的不幸和困境，青枫决定勇敢面对，为了活下去并为家人复仇。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老者就这样走了，青枫被狱卒带回监牢。靠坐在牢门旁，青枫怔怔的盯着那扇笼罩在霞光中的小窗户，这里是唯一能看见窗外景色的地方，此刻外面应该是落霞满天吧，可惜小小的窗户，不能给这间灰暗冰冷的监牢带入温暖，春日暖阳下，这里依旧阴冷，就如同她此刻的心情。\n黄矫。他今天来的目的到底是什么？又是谁派来的？燕弘添把她关在这里是想让她自身自灭还是想杀鸡儆猴？大姐现在是否安好，燕弘添会放过她吗？楼夕颜能否护她周详？心中有无数的疑问和担忧，青枫被这种无能为力的感觉压得喘不过气来。\n门外再次传来脚步声，青枫立刻朝旁边移了移，害怕牢门忽然打开砸中她，她现在的身体再也经不起一点折腾。\n狱卒确实是在牢前停了下来，却并没有开门，只是从牢门下的小开口递进来一碗墨黑色的汤汁，重重的放在地上，呵叫道：“快喝。”\n这是什么？青枫小心的端起碗细看，暗色的汤汁深黑如墨，低头轻闻，浓重的药草味中带着淡淡的腥味，应该是一碗药汤。是黄矫送来的吗？他一声不吭的离开，又特意送来药汤，究竟是何意图？青枫想起了中午她吐血的时候，女子怪异的反应，莫不是有人在她面前中毒身亡过？\n“喂……”青枫朝监牢的另一边轻轻的叫了一声，角落里那抹暗影动了一动，朝更深的角落缩去。\n这药……会不会有毒？盯着手中黑如墨汁的药汤，青枫冷眸微闭，素手一扬，将手中的药汁全部泼向了墙角的石墙上，墨黑的药汁沿着石墙一点点的留下来，药味弥漫在不大的牢房内，久久不散……",
            "summary": "老者离开后，青枫被狱卒带回监牢。她疑惑于黄矫的来意和身份，以及燕弘添的目的。心中担忧大姐的安危和楼夕颜的能力。狱卒给她送来一碗黑色药汤，青枫怀疑其有毒，便将药泼向墙角。"
        },
        {
            "id": 1,
            "content": "御花园\n夕阳渐落，红霞满天，温暖的余晖照在娇艳的花丛里，为开得正艳的春花镀上一层美丽的金色，不同于朝露滋润下的娇\\羞，此刻的花朵都在尽情展示着自身的千娇百媚。御花园中的景色自然是美不胜收，可惜却不是谁都有资格欣赏，而能在这片花丛中任意采摘花朵回宫的人，更是少之又少。\n娇艳欲滴的芍药旁，一名紫衣女子正拿着花剪，小心的剪下一簇初开的芍药，美丽的脸庞上带着浅浅的笑容，她腰间悬挂的白玉宫牌显示着她并不是一般的宫女，而是贴身女官，宫中只有嫔以上品级的主子，身边才会有女官相随。女官虽然仍是奴婢，但是她们在宫里的地位却比普通才人、美人要高。\n一名小宫女拿着花篮静静的站在紫衣女子身后，小心的观察四周，确认若大的花园里只有她们二人之后，才倾身向前轻声说道：“水芯姐姐，我打听到黄太医今日午时去给青枫看诊。”\n剪下一支浅粉色的芍药，水芯问道：“哪个黄太医？”\n“黄矫。”\n黄矫？水芯剪枝的手微微一顿，疑惑从那双清亮的眼眸中一闪而过。“谁给她请的太医？”黄矫乃先皇御用太医，医术了得，深的太后、皇上的信任，平日里都只在家中研究药理，甚少出诊，谁请得动他去给青枫治疗？难道是皇上……\n虽然水芯脸色未变，嘴角的笑容却已渐渐隐没，怡月赶紧回道：“奴婢打探过，不是皇上那边派人去请的。但是奴婢实在不知，是谁请黄太医前去给她看诊的。”\n不是皇上？怡月的话非但没让水芯脸色缓和，反而让她眉头紧紧蹙在一起：“她什么病？”\n“黄太医给她把过脉之后，就匆匆离开了，什么都没说。送过去的药也是黄太医的药童亲自送的，不知是什么药，更不知她得的是什么病。”怡月微低着头，小心翼翼的斜睨着水芯的反应，大气也不敢喘，水芯姐姐是皇后娘娘身边的红人，若是她觉得自己办事不利，以后在漪澜宫的日子只怕就不好过了。\n水芯轻轻抬手，淡淡的回道：“你先退下吧。”\n“是。”怡月暗暗松了一口气，放下花篮，恭敬的行了个礼，赶紧离开。\n紫衣身影仍是慢条斯理的剪花，脸上笑容未变，却显然已是心不在焉。这个青枫不简单，入宫时日不多，现在还被打入天牢，竟还能请到黄矫前去医治，到底是谁在暗地里帮她，她得的又是什么病呢？……",
            "summary": "一个美丽的御花园在夕阳下的美景。紫衣女子水芯作为贴身女官，正在剪下盛开的芍药花。一名小宫女怡月告诉她关于黄矫太医去给青枫看诊的事情。水芯对此感到疑惑，因为黄矫是皇室御用太医，很少出诊。她想知道是谁请黄矫去看诊以及青枫患有什么疾病。"
        },
        {
            "id": 2,
            "content": "好冷……\n好冷好冷……\n噬骨的寒凉，身体好像泡在冰冷的海水里一般，青枫紧紧的蜷着身子，仍是不能给自己带来一点温暖，寒意从心底弥漫开来，涌入四肢。她的意识渐渐模糊，如果她就此睡去，所有的寒冷，饥饿，疼痛都会离她远去吧。\n“二姐……”\n这是……末儿的声音？青枫的心狠狠揪了起来，末儿最怕黑了，这里这么黑，这么冷，她怎么受得的了？末儿……你在哪？\n“二姐……”飘忽的声音像是从遥远的四门八方传来，又好像近得就在她耳边呼喊，青枫想起来，想去找她，身体却动弹不得，无论她如何挣扎如何努力，四肢都不听使唤。\n“枫儿。枫儿……快救我……”\n“二姐，疼，我的脸好疼……救我！”\n大姐和末儿低泣的呼救声不断的在耳边响，青枫心急如焚，她挣扎，用尽全力大声叫道：“末儿！”青枫倏地睁开眼睛，眼前仍是一片漆黑，青枫仓惶的爬起来，仔细的听着，除了牢门外狱卒的脚步声，她什么也没有听见，这里还是那间阴冷的监牢，没有末儿，也没有大姐……\n她刚才……是在做梦吗？\n还好，是梦。\n力气被瞬间抽空，青枫跌坐在地上，泪早已在不知不觉中浸湿了脸庞。\n末儿……你现在到底在哪儿？",
            "summary": "青枫感到刺骨的寒冷，仿佛身体浸泡在冰水中。她的意识逐渐模糊，心想如果她能入睡，所有痛苦都将远离她。这时，她听到了妹妹末儿的哭声，试图寻找她，但身体无法动弹。后来，她醒来发现一切都只是梦，心中充满担忧和无助。"
        },
        {
            "id": 3,
            "content": "她一直以为，她绝不会恐惧什么，害怕什么。\n爹娘惨死，离她而去时，她没有害怕，她的心中只有满腔的仇恨。\n拿起剪刀划破脸颊，痛彻心扉，她也没有一丝犹豫手软，早有必死的决心。\n但是这一刻，她害怕，怕得浑身发抖，怕的泣不成声，大姐吉凶难料、小妹生死未卜，她怕她就这样死去，她们该怎么办？是她毁了她们的脸，是她害大姐失忆，现在死去，她有什么面目去见爹娘？！\n她不能死，她要活着，为了大姐和末儿，为了她惨死的爹娘，她要活着。\n泪划过脸颊无声滴落，青枫抬起手，抹去眼角的泪，这座监牢中，最不缺的便是眼泪。",
            "summary": "一个女子在面对亲人遭遇不幸时的恐惧和无助。她原本坚强无畏，但在得知大姐和小妹的安危后，她开始害怕死亡。为了活下去，为了家人和死去的父母，她决定振作并勇敢地面对困境。"
        }
    ]
}