{
    "chapter_title": "第二十一章  活下去（下）",
    "chapter_summary": "饥饿的青枫在监狱中被迫食用馊粥，而一名高贵女子也因受伤而被迫忍受痛苦。年轻宫女文宇在皇宫中不小心撞到一名女子，尽管一开始受到责怪，但他赢得了女子的尊重。同时，小宫女怡月和药童水芯正在筹划将药物放入一个将被送往天牢的人的食物中，但由于意外情况，他们的计划受到了干扰。在这一系列事件中，似乎有人在暗中帮助怡水和水芯，但目前尚不清楚具体是谁。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘭！”将手中的碗塞进最里的小铁门里，狱卒提着食桶，往外走去。\n“我要吃的！”忽然，一直细长的手臂从牢门下伸了出来，略带沙哑的声音大声叫道：“给我吃的！”\n狱卒蹲下身子，斜睨着小小的铁门内，为了把手臂伸出来而半趴在地上的青枫，嗤笑道：“你不是不吃嘛？现在想吃……没了！”她一开始很狂的嘛，这个牢里的人，根本没有资格狂傲！狱卒不耐的抬脚要走，青枫一把抓住他的脚踝，不肯松开：“给——我——吃——的！”她没有找到小妹，现在还不能死去，快三天没有吃东西了，她要吃东西，即使是馊的，臭的，她也要吃！\n太过用力的抓着脚踝，指尖深深的陷入肉里，狱卒本就不耐烦，脚下忽的一痛，立刻暴躁起来，抬起另一只脚，就要踩上那只拽着他的脚不放的手。这时，另一名狱卒刚好走过来，拍拍他的肩，踢了一下脚边几乎空掉的食桶，笑道：“她想吃，就给她吃。”\n两人对看一眼，狱卒收回抬起的脚，了然的一笑，拿起一个空碗，在桶底刮了小半碗粥，再次半蹲下身子，当着青枫的面，抓了一把石板路上细碎的尘土和沙砾，洒进碗里，扔到青枫手旁，冷笑道：“吃吧！你最好吃的一滴不剩，不然……以后你什么都别想吃了。”\n若不是那股馊臭的味道依旧让人作呕，她还以为碗里装的是一碗沙土，缓缓的松开抓住狱卒脚踝的手，青枫拿起碗，没有说一句话，只是把和着沙土的馊粥往嘴里送。",
            "summary": "狱卒拒绝给饥饿的青枫食物。当她试图抓住狱卒的脚踝时，另一名狱卒建议给她食物。狱卒不耐烦地给青枫一碗洒满尘土和沙砾的馊粥，嘲笑她必须吃完。青枫默默地拿起碗，开始吞咽这碗难以下咽的食物。"
        },
        {
            "id": 1,
            "content": "监牢另一侧的女人静静的看着对面一言不发的女子，嘴里发出细微的“咯咯”声，不知是因为口中的沙子，还是那紧要的牙关，漠然的双眼种，冷冽的寒光让她不自觉的抖了一下。\n青枫乖乖的吞下和着沙土的馊粥，门外的两名狱卒哈哈大笑起来，不管你原来是多高贵的身份，多倔强的脾气，到了着，还不是像狗一样只能摇尾乞怜？\n两人一路大笑着往外走去，青枫紧紧的握着手中的碗，沙砾在口中咯咯作响，她曾经说过就是死也不会吃的馊粥，正一点一点的往下咽……\n绕过前面的院门，就是通往天牢的小道，平日里除了宫中巡查的侍卫，很少有人会往那边走。师傅说这药凉了药效就差了，药童低着头，握紧手中的托盘，加快脚步往前走，正要跨过院门，一抹浅蓝色身影忽然出现在眼前，药童吓了一跳，手上猛的一震，碗里的药汁差点洒出来，好在来人反应快，就在两人快要撞上的时候及时躲开。只是为了不撞上他，女子脚下一扭，摔在地上。\n“啊——”女子双手捂着揉着脚，痛苦的叫道：“你这人走路怎么不看路啊！”\n文宇细看跌坐在地上的女子，她梳着宫女的发髻，年纪不大，身上那套浅蓝宫装，绣功、样式都挺讲究，可见必是哪位娘娘身边得宠的小宫女，这种人他可得罪不起。她说话很不客气，文宇却不敢回嘴，小心的问道：“这位姐姐你没事吧？”\n女子动了动脚踝，立刻痛得龇牙咧嘴：“我的脚扭了！”",
            "summary": "一名高贵女子被囚禁，被迫吃下馊粥。一名年轻宫女在穿过监狱时，不小心撞到了她，导致她的脚扭伤。宫女责怪文宇没有看好路，而文宇则小心地照顾她，担心得罪了这位得宠的小宫女。"
        },
        {
            "id": 2,
            "content": "文宇惊慌的连声说道：“对不起对不起！”\n女子抬起头，一双灵眸狠狠的瞪着他，低叫道：“你还愣着干嘛，快扶我起来啊！”\n“哦，好。”文宇终于回过神来，看看四周，身后刚好有一张石桌。文宇赶紧将托盘放下，跑回女子身边，小心的将她扶起来，怯怯的问道：“你的脚……没事吧？”\n撑着他的胳膊站了起来，女子不着痕迹的看了一眼不远处石桌上的药碗，不依不饶的回道：“谁说没事，疼死了。”\n女子的手死死抓着他的衣袖不肯松开，生怕他跑了似的。文宇有苦说不出，她不用拽着他不放，他也不敢跑啊！拉拉扯扯不是办法，文宇赔笑着说道：“这位姐姐，要不我给你看看脚伤，要是真伤得重，我去给你请御医总行了吧。”\n女子白了他一眼，回道：“男女授受不亲，谁要你看脚伤了！你先扶我走两步看看还能不能动。”\n“哦，好。”文宇傻傻的扶着女子往前走，全然没有注意到，另一道轻盈的身影正悄然无声的接近石桌……\n一瘸一拐的慢慢的往前挪了几步，文宇想叫她扭伤了不要过多走动，女子却坚持又往前走了一会儿，才停下了脚步，一改刚才蛮横的态度，说道：“好在还能走！算了，待会我回去擦点药酒应该就没事了。”\n文宇盯着她的脚踝，疑惑的问道：“真的没事了？”刚才她不是还痛苦万分的样子，怎么走两步就没事了？\n松开他的衣袖，小宫女冷哼一声，数落道：“以后小心着点走路，这是皇宫，不是其他地方，你这样冒冒失失的，要是今天撞着的是主子，小心你那身皮。”",
            "summary": "文宇在皇宫中不小心撞到了一名女子，导致她受伤。女子起初生气地责怪文宇，但在他提议为女子找御医时，她拒绝了并坚持自己可以走路。女子表示脚踝疼痛减轻，让文宇以后小心行事。而在这个过程中，另一名轻盈的身影正在悄悄接近石桌。"
        },
        {
            "id": 3,
            "content": "“姐姐教训得是。”文宇不敢多言，连连点头。\n眼光不着痕迹的再次扫过已经空无一人的石桌，女子摆摆手，不耐的说道：“行了，忙你的去吧。”\n“是是。”擦了擦额头上的汗，文宇暗自庆幸，这女子一看就是不好惹的人，好在她没伤的不太严重，不然这事闹开了，师傅肯定要骂他的！\n跑回石桌旁，端起托盘，文宇低着头，从女子身侧匆匆走过，不敢看她一眼，生怕她又忽然改主意不让他走。\n看着文宇走出小院门，小宫女才快步走向石桌，刚才还一瘸一拐的脚，此刻完全看不出扭伤的痕迹，在石桌旁站定，左右看看确定没人之后，才低声叫道：“水芯姐姐。”\n石桌旁的古树后，一道纤细的人影走了出来，怡月迎上去，刚想说些什么，“哐当”",
            "summary": "文宇因为不小心弄伤了女子而被姐姐教训，他连声道歉并庆幸女子没有受伤太重。女子不耐烦地让他离开，而文宇赶紧回到石桌旁收拾东西。小宫女怡月走到石桌旁，原本一瘸一拐的脚现在恢复正常，她在确认周围无人后，低声叫出水芯姐姐。水芯从古树后走出来，怡月想要说话，却突然听到一声巨响。"
        },
        {
            "id": 4,
            "content": "一声脆响从不远处传来。\n“我的药啊！糟了糟了……”\n焦急慌乱的低叫声，也随之响起。\n这声音，分明是刚才那小药童。\n药洒了？怡月急道：“水芯姐姐，怎么办？”\n她好不容易才找到这处人烟比较稀少，草木也茂盛的地方下手，现在药洒了，她们不是把白忙乎了吗？\n怡月满脸的不甘心，水芯脸色平静，眉头微蹙，忽然眼中划过一抹精光，水芯拉着怡月的手，急道：“快走。”\n药碗不可能无缘无故碎了，还是在她们动过手脚，马上要到天牢的时候碎了，是谁？到底是谁在暗中助她？",
            "summary": "怡月和药童水芯正在准备将药物放入一个即将被送往天牢的人的食物中。突然，药碗碎裂，药洒了一地。怡月和水芯惊慌失措，担心他们的计划会因此而失败。然而，水芯想到了一个可能的解决方案，她拉着怡月急忙离开现场。他们怀疑有人暗中帮助他们，但具体是谁尚不清楚。"
        }
    ]
}