{
    "chapter_title": "第二十二章  慧妃甄箴",
    "chapter_summary": "一名女子因被迫吃馊食和拒绝服药而感到愤怒和恐惧。她试图逃离，却因虚弱的身体和未知的敌人而感到无助。在寻找答案的过程中，她遇到了另一个女子，但对方并未回答她的疑问。她们在黑暗中度过了漫长的时间。与此同时，宫女舞儿好奇地问娘娘关于绣品中鹰眼睛颜色的问题，但娘娘并未回答。皇上下令解释原因，并提到太后喜欢的虎皮鹦鹉和内务府送去的相同鹦鹉，导致太后生气。为了取悦太后，甄箴决定送一只绣有黑翅鸢的绣品。皇上询问关于皓月国主将青家姐妹送到穹岳的情况，得知她们被误送且容貌受损。在慧妃求情下，皇上决定赦免青枫，将她从天牢释放，册封为青嫔，并让她居住在清风殿。皇上邪魅地勾起甄箴的下巴，询问她是否满意。甄箴回应说祝贺皇上又得一人美。皇上看着依偎在怀里的甄箴，眼中闪过一丝冷然，回想起了甄箴坚定的目光。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“呕——”\n一声声的干呕让人听得很不舒服，黑暗中的女子心情却不错，低声笑道：“你慢慢就会习惯的。”\n“呕——”\n她永远都不会习惯！深呼吸了好久，才压下那股恶心的感觉，青枫一字一句的冷哼道：“我不会一辈子留在这里。”为了活下去，她已经吃了几天馊食。而每天送过来的药，她还是没有喝，她现在不信任任何人！\n她说得坚定，可惜苍白的脸色，暗黑的眼窝，让她的话听起来就像是一个笑话。女子不屑的耻笑：“你不死在这里就不错了，就算让你出去了又怎么样？你还期盼皇上宠幸你？”\n宠幸？青枫冷笑一声，她恨不得他死！青枫的嗤笑，女子仿佛没有听见，她又陷入了自己的思绪中，低喃着说道：“一时得宠又如何……你斗不过她的……”\n那无奈又恐惧的低喃她时常能听见，那个”她“到底是谁呢？背靠着石墙，青枫低喘着问道：“她……是谁？”\n女子回过神来，将头靠在膝盖上，紧紧抱着双臂，没有回答青枫的话。青枫皱眉，叹道：“你就这么怕她。”\n这句话像是刺激到女子，她猛地抬起头，狠狠地瞪着青枫，低吼道：“我才不怕她，恨只恨老天没长眼！”\n青枫被她忽然的吼叫声怔了一下，还想说些什么，女子已经蜷着身子，缩回了黑暗的角落之中。\n这个女人是谁？又是因为什么事情被关在天牢里这么多年，如果她是妃子，罪不至死的话应该打入冷宫，难道是普通宫女？不像。\n自嘲的一笑，她问这么多干什么呢？霞光渐渐照不进那小小的石窗了，黑暗很快会再次将她吞噬……\n春的季节，菱云宫内御赐的杜鹃花开的正艳，一簇簇艳粉娇花，将殿前小院装点得娇媚宜人，娇花虽美，却比不上院中女子，一袭鹅黄宫装衬得她皮肤如雪般晶莹剔透，清丽得容颜虽算不得绝美，但唇间淡淡的笑容却让她看起来温婉动人。",
            "summary": "一名女子因被迫吃馊食和拒绝服药而感到愤怒和恐惧。她试图逃离这个地方，但却因为虚弱的身体和未知的敌人而感到无助。她在寻找答案时遇到了另一个女子，但这个女子并没有回答她的问题。随着时间的推移，她们在黑暗中度过了漫长的日子。"
        },
        {
            "id": 1,
            "content": "宫女舞儿盯着女子手中得绣品看了好久，终于忍不住低声问道：“娘娘，您绣的这鹰，眼睛怎么是红色的？”娘娘得绣功了得，绣的这只鹰栩栩如生，霸气十足，只是那双血红色的眼睛怎么看怎么吓人，鹰的眼睛不是黑色的吗？\n女子专注地盯着手中的绣品，绣花针在锦缎间穿梭，听到舞儿的话，女子只是微微一笑，并没有回答。\n“因为箴儿绣的，是黑翅鸢。”两人身后传来一身低沉得笑声，小宫女脸色微变，没有回头，立刻半跪在地上，说道：“皇上万岁万岁万万岁！”\n美丽的女子显然淡定得多，将手中的绣花针轻轻别入锦缎中，才缓缓起身，优雅的行礼道：“臣妾给皇上请安。”\n燕弘添走到石凳上坐下，拿起绣品看了看，随口回道：“起来吧。”\n舞儿赶紧扶着自家主子起来，然后安安静静地退到一旁。甄箴走到燕弘添身边，腰上忽然一紧，下一秒已经被他抱坐在怀里。\n放下绣品，燕弘添笑道：“箴儿好久没刺绣了，今日怎么有此雅兴？”\n甄箴微微一笑，柔顺地回道：“前几日，母后养的虎皮鹦鹉又说话了，太后喜欢得紧，内务府给太后送了一只一样的过去，谁知太后大怒。臣妾猜想，太后应该喜欢更特别的东西。”\n眼光再次划过锦缎上已经绣了一半的鹰，燕弘添嘴角微扬，朗声笑道：“箴儿果然慧质兰心。”黑翅鸢乃鹰科，怎么都比鹦鹉尊贵凶猛，两宫太后明争暗斗多年，她这份礼物必定讨太后欢心。而她送的只是绣品，也不算得罪母后，箴儿向来是聪明的，这次也不例外。\n甄箴轻柔一笑，也不居功，这时，一名小太监在宫门口站了一会，才低声说道：“禀皇上，高总管回来了。”\n燕弘添轻轻抬手，小太监恭敬地退了出去。\n不着痕迹地看了一言燕弘添依旧换在腰上的手，甄箴没有起身，仍是坐在他腿上，只是缓缓坐直身子，没在靠在他怀里。",
            "summary": "宫女舞儿好奇地问娘娘为什么绣品中的鹰眼睛是红色的，而娘娘没有回答。后来，皇上燕弘添出现，解释道这是因为甄箴绣的是黑翅鸢。燕弘添称赞甄箴聪明，并提及太后喜欢的虎皮鹦鹉和内务府送过去的相同鹦鹉，导致太后生气。甄箴决定送一只绣有黑翅鸢的绣品以取悦太后。"
        },
        {
            "id": 2,
            "content": "“参见皇上。”高进站在宫门的位置，并没有走进园中。\n把玩着甄箴柔顺的发丝，燕弘添漫不经心地问道：“查清楚了？”\n“是。皓月国主为了把青家姐妹送到穹岳，逼死了青家二老，三位姑娘伤心过度，在途中自尽，好在及时被救下，但是因为三位姑娘自毁了容颜，青灵和青枫姑娘又长得太像，皓月的官员没看清楚，把人送错了。”\n那双满含恨意，倔强不屈的眼在脑中一闪而过，燕弘添握着茶的手微微停顿了一下，似笑非笑的低喃道：“这么说，倒是朕错怪她了。”\n没有忽略燕弘添眼中的带着兴味的光彩，甄箴拿起桌上沏好的春茶，送到燕弘添面前，低声叹道：“皇上，其实会送错人，都是那些官员的责任，她一个女子，痛失双亲，容颜残损，又和姐妹分离，真的很可怜。”\n燕弘添接过茶盏，茶水不冷不热，温度刚刚好，看着怀里低眉顺目的女子，燕弘添忽然笑道：“好吧，既然慧妃开口了，那就饶了她。”\n“高进，去把她从天牢里接出来，赐住姝云宫，册封为……”停顿了一下，燕弘添嘴角轻勾，笑道：“册封为青嫔。”\n高进心下一惊，青枫从毫无品级的宫女一跃成嫔，这似乎不和规矩，迟疑了一会，高进还是回道：“是。”\n“等等。”\n高进才刚转身要走，燕弘添愉悦的低沉嗓音再次响起，“从今日起，姝云宫改为清风殿。”\n“是。”\n这次不仅高进愣了一下，就连怀里柔顺的小猫背脊也是一僵。",
            "summary": "燕弘添询问关于皓月国主将青家姐妹送到穹岳的情况。得知她们因容貌受损和被误送，燕弘添认为自己错怪了青枫。在慧妃求情下，燕弘添决定赦免青枫，并将她从天牢释放，册封为青嫔，居住于清风殿。"
        },
        {
            "id": 3,
            "content": "轻轻勾起甄箴的下巴，燕弘添邪魅的一笑，问道：“这样箴儿满意吗？”\n扬起一抹娇美的笑容，甄箴微笑着回道：“恭喜皇上又得一美人。”\n看着再次安静乖巧地偎进怀里的女子，燕弘添眼中划过一抹冷然。\n想起那双执拗却绝对真实的眼睛，燕弘添的嘴角再次扬起一道弧度，青枫，你在天牢里，可学会了什么叫卑微？",
            "summary": "燕弘添邪魅地勾起甄箴的下巴，询问她是否满意。甄箴则回应说祝贺皇上又得一人美。燕弘添看着依偎在怀里的甄箴，眼中闪过一丝冷然。他回想起甄箴坚定的目光，嘴角露出一丝弧度，心想青枫在天牢里是否学会了卑微。"
        }
    ]
}