{
    "chapter_title": "第三十章  侍卫明泽",
    "chapter_summary": "青枫被陌生男子的声音惊醒。这名男子曾是她在困难时期的救命恩人，但现在他变得冷漠。与此同时，另一名男子抱起了朝云公主的狗雪儿，引起了混乱。青枫在了解情况后，原谅了宫女们。她遇到了年轻的武将明泽，对他的美貌和气质印象深刻。青枫心情愉悦，但她并未告诉茯苓原因。楼夕颜尚未娶妻，皇帝和太后计划将他许配给朝云公主。青枫担忧自己在朝云公主成为楼夕颜妻子后的地位。燕弘添出现，与青枫开玩笑，让她觉得自己像宠物一样被对待。丞相和单大人在御书房等候，而皇帝燕弘添却突然决定留在清风殿过夜，打破了祖制。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“小心。”低沉的男声在耳边响起，一只大手牢牢的抓住她的手臂，有这股力量的支持，青枫总算站直了身体，她才站稳，那只手也立刻松开，青枫回头看去，撞上了一双熟悉的冷眸。这双眼睛……是他？！在她最难熬的夜晚帮了她一把的男子，她认得这双眼睛。\n男子漠然的眼眸中也划过一丝惊讶，不过很快隐没，别开视线不再看她。\n男子冷漠的态度如一瓢冷水，让青枫原本雀跃的心也回了位，默默收回视线，看向刚才吓了她一大跳的东西，那团白影像猫又像狗，咬着她的衣角不放，怕它忽然咬人，青枫又不敢踢它，好在这时另一名男子上前将它抱起，青枫才得以摆脱。\n两名年轻的宫女一路寻找，听见青枫的叫声也赶紧跑了过来，看到那毛茸茸的肉团被好好的抱在怀里，两人暗暗松了一口气，对着青枫半跪行礼道：“奴婢该死，没有看好雪儿，惊吓了娘娘，求娘娘饶恕。”\n“雪儿？”青枫看向男子手中抱着的毛茸茸的肉团，雪白的毛太长，看不清是猫还是狗。\n茯苓上前一步，在她耳边低声说道：“是皇上亲妹妹朝云公主最心爱的狗，名叫雪儿。”\n原来如此，难怪这两名宫女嘴上虽然求着饶恕，脸上却丝毫未见惧色，打狗也要看主人，茯苓说的那么仔细，不就是在提醒她这位朝云公主是她得罪不起的人物。嘴角轻勾，青枫冷淡的回道：“算了。以后别让它乱跑就是。”\n“谢娘娘。”宫女小心翼翼的抱回男子手中的狗，小跑着朝来时的方向跑去。",
            "summary": "青枫被低沉的男声惊醒，一名陌生男子抓住她的手臂帮助她站稳。青枫认出男子的眼睛，想起他在她最难熬的夜晚曾帮助过她。男子冷漠地回应，让青枫的心情低落。这时，另一名男子抱起了吓人的白色生物（其实是朝云公主的狗雪儿），两名宫女过来道歉。青枫得知这只狗是朝云公主心爱的宠物，因此原谅了她们。"
        },
        {
            "id": 1,
            "content": "男子三十来岁的样子，身姿挺拔，面容俊朗，腰间还配着长剑，隐隐透出英武之风，但是与夙凌那种征战沙场的将军相比，少了些豪迈威武。看他身着暗红戎装，他应该是宫中御林军将领，品级不低。青枫微笑着问道：“你是？”\n男子沉声回道：“御前近卫军参领，郭宜。见过青嫔娘娘。”\n“免礼。”侧头看向身后扶了她一把，现在已退后数步的男子，青枫随口问道：“你呢？”\n“末将明泽。”\n青枫点头，不再看他，对着郭宜客气的说道：“刚才多谢大人相助。”\n“不敢当，护卫主子的安全是臣分内之事。”郭宜的回应算得上恭敬，却并不热络，青枫没再说什么，带着茯苓沿着宫道继续往前走。两人走出很远，青枫才放缓了脚步，唇角扬起一抹笑，笑意直达眼底。原来他叫明泽，朦胧夜色下难以看清的脸，竟是这般年轻，与一般武将黝黑的皮肤，壮硕的身形不同，他面容俊秀，气质清冷，即使是烈日下，那漠然之气依旧让他整个人仿佛笼罩在薄薄的寒冰之中，若不是那双漠然幽深的眼，只怕她也认不出是他。\n青枫嘴角淡淡的微笑，如春风吹过杨柳般轻柔，是什么让主子的心情这般愉悦？心里暗暗揣测着，茯苓却没有多嘴的问一句，只是默默的跟在青枫身后。",
            "summary": "一位三十来岁的英俊男子，作为御林军将领郭宜，与青枫和茯苓相遇。郭宜向青枫表示敬意，并解释他的身份。青枫心情愉悦，因为她发现这位年轻的武将名叫明泽，长相俊美，气质清冷。在继续前行后，青枫心中暗自猜测让她的心情变得如此愉快的原因。茯苓则默默地跟在青枫身后，没有询问原因。"
        },
        {
            "id": 2,
            "content": "“你刚才说楼夕颜还没有妻室？”\n茯苓敛下眼中的疑惑，如实回道：“楼相的确尚未娶妻，不过皇上和太后有意将朝云公主许给楼相。”人人皆知朝云公主爱慕楼相多年，成亲只是早晚的事情。\n又是那个朝云公主吗？一只狗都如此宝贝，受宠程度可见一斑，她成了楼夕颜的正妻，姐姐该如何是好？\n“才几日不见，就有力气下床了，果然是只凶悍的小猫儿，看来朕是白担心了。”低沉的嗓音由远处传来，调侃中透着威严，茯苓赶紧跪下，叫道：“皇上万岁万岁万万岁。”\n燕弘添！青枫的手不自觉的握成拳，心一阵紧缩，即使每次见他都有一股惧意由心儿而生，她却还是强迫自己转过身面对他。烈日下，他大步行来，明黄的龙袍穿在身上，邪魅的气息被君王的霸气取代，随着他的身影越来越近，迫人的气势压得人喘不过气来，暗暗深吸了一口气，青枫低下头，微微屈膝，说道：“皇上万岁万岁万万岁。”\n燕弘添黑眸微闪，勾起她的下巴，笑道：“小猫儿，你锋利的爪子呢？”青枫换上了宫装，好好收拾了一番，远远看来，倒有几分风姿，只是这般软趴趴的样子，可不像她。\n爪子？青枫冷哼一声，明亮的眼迎上燕弘添幽深的黑眸，似笑非笑的回道：“皇上说笑了，猫的爪子，只适合抓老鼠和娱乐主人，真正锋利的爪子，是会一把抓碎敌人咽喉的。”\n嗓音已不再沙哑，清润的女声带笑的回应中却不时透着不羁与杀气，燕弘添一愣之后，大笑起来：“说得好！”这才是他印象中的小野猫，好不容易找到的玩具这样就乖顺了，岂不无趣？\n燕弘添笑得开怀，茯苓和身边的小太监却吓得冷汗直流，青枫眉峰紧蹙，这有什么好笑的？她讨厌这种感觉，好像自己就是一只他圈养的宠物，她的喜怒哀乐都是用来娱乐他的。",
            "summary": "楼夕颜尚未娶妻，但皇帝和太后有意将朝云公主许配给他。朝云公主受宠，众人皆知她爱慕楼夕颜。青枫担心自己在朝云公主成为楼夕颜妻子后的情况。燕弘添出现，调侃青枫并提及她的爪子。青枫回应表示猫的爪子仅用于娱乐主人，真正的锋利爪子会抓碎敌人咽喉。燕弘添大笑，令茯苓和小太监害怕，青枫感到自己被当作宠物对待。"
        },
        {
            "id": 3,
            "content": "“皇上，丞相和单大人已经等候多时了。”\n皇上与妃嫔调情，这种时候也只有高进敢进言。\n燕弘添点点头，朝御书房走去，走了两步他忽然停下，朗声说道：“对了，告诉敬事房，朕今晚……”\n回头看了一眼的青枫，燕弘添笑道：“留宿清风殿。”\n留宿？而不是临幸？按照祖制，只有皇后可与皇上同床共枕一夜，四妃已是名不正言不顺了，皇上竟是要夜宿清风殿吗？虽不合规矩，但皇上执意如此，也没人敢说什么，再说这种床第之事，高进素来不喜多言，回道：“是。”\n燕弘添愉悦的大步离开，青枫脸色却由红转青，由青转黑",
            "summary": "丞相和单大人在御书房等候。皇帝燕弘添突然决定留宿在清风殿，而非临幸其他妃嫔。这一行为打破了祖制，令妃嫔们感到惊讶。尽管这不符合规矩，但由于皇帝的意愿，没有人敢反对。"
        }
    ]
}