{
    "chapter_title": "第八章  刁难（上)",
    "chapter_summary": "青枫因为复仇失败而被迫成为一名小宫女。她在梦中回忆起了与家人共度的美好时光，但在醒来后发现自己身处一个陌生的地方。她被分配到御膳房工作，并在那里遇到了许纪，一个嘲笑她过去地位的人。为了惩罚青枫，许纪让她挑满两个大缸的水。尽管青枫身受重伤，她还是勇敢地完成了任务。然而，在挑水的过程中，她因体力不支而晕倒。这段摘要概括了章节的主要情节，展示了青枫在新环境中所面临的挑战和她的勇敢面对。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "痛。\n这是青枫唯一的感觉。\n侍卫将她丢进这件简陋的小屋之后，再没出现，她也没有力气再去观察自己身在何处。青枫趴在冰冷的石板地上一动不动，右手早已痛到麻木，不去碰它甚至连知觉都没有，胸口闷得像被一块千斤重的大石头压着一般，喘不过气来，眼前一阵阵的发黑。泪默默流淌着，沿着消瘦的脸颊滴落在石板上，她恨，恨今天没能为爹娘、姐妹报仇，更恨自己在这一刻，居然想就这样死去，如此她便可回到父母亲人身边，便可不再独自苟活于冰冷的世上。\n青枫疲惫地闭上眼睛，迷迷糊糊中她似乎睡着，脑子里混沌的浮现出一幅幅画面，爹娘、姐妹都在她身边，他们一家人终于又在一起了。就在她想永远的沉溺其中的时候，耳边传来“啪”的一声巨响，她的家人忽然倏的消失不见了，青枫惊恐睁大眼睛，只见一块靛蓝色的布料扔到她面前。\n“醒醒，快把衣服换上。”青枫艰难地扭过头，才看见一名四十多岁微微发胖的嬷嬷对着她不耐烦的低呵道：“快点起来，不要磨磨蹭蹭的。”\n从半开的木门看出去，天色已经蒙蒙亮了，嬷嬷几次催促之后，终于不耐烦的上前抓着她的胳膊，将她从地上拖了起来，伸手就要扒她的衣服。\n青枫在这一刻彻底清醒过来，嬷嬷的力气很大，她的右手和右肩都不能动，只能拼命的蜷着身子，左手抓紧领口，脚不住的乱踢，青枫大声叫道：“我自己来！”\n青枫不要命地挣扎，嬷嬷也被她踢了好几下，终于受不了地松开了手，骂道：“你给我快点，再磨蹭就别怪我不客气了！”嬷嬷骂骂咧咧地出了屋外。\n身上的衣服早已经破烂不堪，青枫抓起地上的衣服，一件件往身上套，因为右手不方便，她还是花了很长时间才把衣服穿好，出到屋外，等得不耐烦的老嬷嬷上下打量了她一眼，冷笑道：“你已经是最低品级的小宫女了，别以为自己还是什么美人，现在不是从前了，出个门还要梳洗打扮一番？”\n胸口一阵阵的闷痛，青枫没理会嬷嬷的冷嘲热讽，嬷嬷也不再罗嗦，领着青枫东拐西拐，绕过了好几条回廊，终于在一间熟悉的院落内停下，嬷嬷一扫刚才刻薄的样子，对着半开的房门殷勤的叫道：“许公公，您要的人给您送过来了。”\n青枫缓缓抬头，环视了一眼周围的环境，立刻想起，这里是……御膳房！",
            "summary": "青枫因复仇失败而感到痛苦。她被一名侍卫丢进小屋后，躺在冰冷的地面上无法动弹。在迷迷糊糊中，她梦见了自己的家人，但在醒来时，却被一名老嬷嬷叫醒并让她穿上衣服。原来，她已经成为了一名小宫女，被送到了御膳房。"
        },
        {
            "id": 1,
            "content": "许纪从屋内缓步走出，脸色尽是得意之色，扫了一眼嬷嬷身后的青枫，毫不掩饰眼中的轻蔑，许纪奚落道：“啧啧，咱家昨日听说姑娘封为美人，还想去恭贺姑娘，怎么一夜之间，就沦落到这般田地？”他早说过，这个女人嚣张不了多久！\n果然是冤家路窄！青枫冷哼一声侧过头去，她再怎么没落，也轮不到一个太监来取笑。\n青枫这时候还一副心高气傲的样子，丝毫没有把许纪放在眼里，许纪脸色阴沉，旁边的嬷嬷立刻狠狠的推了青枫肩头一把，呵斥道：“公公和你说话呢！别以为自己还是主子！”\n“啊！”嬷嬷推搡的地方正好是昨天燕弘添一掌打中的地方，经过一夜，疼痛感非但没有减轻，反而越发的难受，青枫捂住肩头，后退了好几步才勉强站稳，额头上布满了薄薄的细汗，一脸痛苦。\n许纪嘴角划过一丝阴冷的笑意，扬声说道：“既然到了御膳房，就好好干活吧，咱家会好好照顾你的！”看了一眼青枫的右肩，许纪冷笑道：“你刚来，御膳房的事情也不会做，就先把伙房门前的两个缸挑满水吧。小虎子，好好看着，挑不满就别给她饭吃！”\n一直低垂着头，站在许纪身后的少年赶紧回道：“是。”\n看到青枫在听到挑水的活之后，脸色忽然一变，许纪心情瞬间大好，昂首大步走回屋内，嬷嬷眼见许纪正眼都没看她一下就走了，也讪讪地出了御膳房。\n院内只剩下青枫和那少年，看她久久不动，少年走到她身侧，低声说道：“水桶在那边。我带你去最近的水井吧。”\n青枫抬头看向小虎子所指的水桶，不由得皱起了眉头，那两个大大的空木桶少说也有二十来斤，若是装满水……得有个一两百斤吧。\n小虎子以为她会耍赖或者不干，若是这样，许公公就可以动鞭子教训奴才了，到时候水还是得挑，另外还得白挨一顿打。小虎子正想劝她忍一忍，青枫已经朝着水桶走去。\n右手和右肩都有伤，青枫只能用左肩挑起扁担，或许是因为已经做好了心理准备，挑起木桶的时候，青枫并没有觉得很重，看向小虎子，青枫冷声说道：“走吧。”\n不知道是小虎子在整她，还是许纪在整她，所谓最近的水井，竟也要走过两条长长的宫道，才能走到。\n来到水井边，青枫已经满天大汗，肩膀上也压出了水泡。\n右手使不上力，青枫只能用左手打水，每一次都只能提上来小半桶，小虎子摇摇头，说道：“你最好快点，不然天黑也挑不完一个水缸。”\n伙房前面的一个大水缸就需要满满二十担水才能装满，平日里十个公公挑一个早上才能挑满两个水缸，她这么个弱质芊芊的女子，估计三天也挑不满吧！\n青枫瞪了小虎子一眼，站着说话不腰疼！\n虽然每次都只打上来一点点水，她还是将两个大木桶装了六分满，深吸了一口气，青枫用左肩抬起扁担，这一次她差点站不起来，好不容易站直身子，脚却一直打颤。\n走了几步，立刻就感到胸口如火烧一般的痛，喘着粗气，青枫仍是撑着往前走，但是眼前的景物越来越模糊，走在宫道内，她几乎看不清楚前面的东西，只能听见自己的沉重的呼吸声，走着走着，青枫只觉得眼前一黑",
            "summary": "青枫因被贬为美人而受到许纪的嘲笑。在御膳房，许纪让她挑满两个大缸的水作为惩罚。青枫虽然受伤，但仍努力地完成任务。然而，由于体力不支，她在挑水的过程中晕倒了。"
        }
    ]
}