{
    "chapter_title": "第一章  春天的邂逅(1)",
    "chapter_summary": "情感辅导员司徒甜与第一个学员木村进行了一场模拟约会。司徒甜在工作中对男性会员表示亲切和热情，但她需要注意不让他们产生错觉。她与同事沙悦分享了工作中的困扰，沙悦提醒她要保持专业，避免让会员产生过度感情。她们还讨论了关于附近小区色狼出没的传闻，以及一个可能喜欢司徒甜的男同事。司徒甜是一名从事模拟约会工作的职业人士，她的朋友沙悦也是一个直截了当、游刃有余的女性。她们在下班后一起搭乘公交车回家，互相倾诉心事。木村是一位她的男会员，他想要改善自己的沟通技巧，所以参加了模拟约会课程。在第一次约会的场景中，木村表现得有些拘谨和结巴，而司徒甜则耐心地帮助他找到更自然、幽默的表达方式。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "司徒甜和木村在咖啡店相对而坐，既非真的约会也非正式相亲，而是一场模拟约会。对于司徒甜而言，这纯粹只是一份工作，是她的职业。司徒甜的工作赋予她的身份是一名情感辅导员，而事实上，木村是司徒甜接受这份工作的第一个学员。\n一\n“甜甜，你必须清楚一点，来我们这里的那些男人，多半没有被女性温柔相待的机会和经验，而我们的所作所为只是基于工作，才会对他们表现出亲切和热情来。可那些男人大多是久旱逢甘雨，他们从咱们这里尝到了甜头，往往很容易动歪脑筋想入非非。这些在工作之初，我就已经对你讲得很清楚了。”\n春天的邂逅0000下班回家的路上，司徒甜把心里的烦事和一起搭公交车回家的同事沙悦提起。沙悦一听，毫不遮掩地皱起鼻子摇起头来，露出仿佛闻到一股什么臭味儿般的厌恶表情。\n“唉，最近我的确觉得很困扰，可是把话说得太直白，我又有些不忍心伤害他……悦悦呀，因为我总觉得那些交不到女朋友的男人其实挺可怜的……”司徒甜抓着公交车顶上垂下来的吊环，对沙悦温和地说出自己的看法。\n沙悦转过头，一脸紧张，很认真地指责道：“这可不是开玩笑，甜甜，正因为你的这种态度，对方才最容易产生错觉并且严重地会错意。当然，男会员就是我们的客户，温柔对待会员固然是很好，这是我们分内的工作，但是你必须搞清楚，在对方动了心被你迷住之后，你再想甩掉那些男会员，对他们岂不是伤害更大，更加残忍吗？”\n“可是从一开始我都没有做出想要吸引对方的姿态啊！”司徒甜反驳道。",
            "summary": "情感辅导员司徒甜与学员木村进行一场模拟约会。司徒甜在工作中对男性会员表示亲切和热情，但要注意不让他们产生错觉。同时，她在下班途中向同事沙悦倾诉自己的困扰。沙悦提醒她要在工作中保持专业，避免让会员产生过度感情。"
        },
        {
            "id": 1,
            "content": "“不管怎么说，我总觉得你对这份工作过于热情了，如果你像我一样，能够冷漠一些对待那些男会员，把工作仅仅当成工作，把爱情当成爱情，起码……”沙悦拍了拍自己的胸脯自信地说，“起码在我身上就没有发生被模拟约会的男会员迷恋上这样的糗事。”\n“悦悦，你做这个工作时间比我要久，这种麻烦，你难道一次都没有碰到过吗？”\n“没有啦，基本上模拟约会一结束，我和那些男会员就各奔东西说拜拜喽，呵呵，可是你……”沙悦夸张地叹口气，“要说原因，大概还是因为你的经验不足，不够老练吧。要知道，每一行都有每一行的规矩和技巧，做什么都不简单对不对？”\n“真是越来越佩服你了，悦悦你真厉害！唉，也许……”司徒甜低下头，“也许是我的性格不适合这份工作。”\n“不是不适合，而是你没掌握好和男会员之间的距离，学会适当地保持一些距离就对了。”\n“嗯。”司徒甜点点头，“我下次会注意的。”\n公交车到站了，有人下车，空出了两个座位，司徒甜和沙悦挤在了一起坐下来。\n“对了！我有一件很重要的事还没有告诉你……”原本看着窗外流动景色的沙悦移转目光突然开口说道。\n“什么事儿呀？”司徒甜问。\n“最近有很多人在传，咱们住的那一片小区有色狼出没，你听说了没有啊？”沙悦缩了缩脖子刻意地撇了撇嘴角。\n“嗯，听说了。”司徒甜皱皱眉，“不知是不是谣言，真讨厌。”\n“昨天夜里，在那条小路上，居然被我撞到了……”\n“啊？”司徒甜一惊，不自觉大声起来，顿时成为周围乘客视线的焦点。\n“嘘……你小声点儿行吗？”\n司徒甜不好意思地压低音量，她缩起身子把脸凑近沙悦，问：“那么你……你没出什么事儿吧？”\n“当时我突然被一个男人从后面抱住，我放声大叫然后拼命挣扎，那男人就跑掉了，头都没回一直跑进黑暗里不见了。当时我也不敢去追他。”\n“我的天，真可怕！你报警了吗？对了，你现在的男朋友不就是一名警察吗？”\n“那色狼胆子也太肥了，都敢对警察的女友耍流氓。只可惜当时天太黑，我并没有看清楚那个色狼的脸。我男朋友告诉我，要是看清了那个人是谁，他一定给那色狼点儿颜色看看！”沙悦挥动着小拳头，很嚣张地说，“但是，我这心里不平衡啊，就这么莫名其妙被男人抱了一下，气死我了，难道要我忍气吞声？真是不甘心啊！”",
            "summary": "沙悦和司徒甜讨论了关于她们工作中处理模拟约会的问题。沙悦认为司徒甜对待工作的热情过高，导致她遇到了一些麻烦。而司徒甜则觉得自己可能不适合这份工作。随后，她们谈论了一个关于附近小区色狼出没的传闻，沙悦分享了自己遭遇色狼的经历，令司徒甜感到害怕。"
        },
        {
            "id": 2,
            "content": "“还好没发生别的什么可怕的事情。”司徒甜安慰沙悦道。\n“我估计，那种只敢黑夜出没的色狼肯定心理严重变态，因为在现实中不受女人欢迎，就像模拟约会的那些男会员一样，耐不住寂寞又不会讨女孩子欢心，所以才会控制不住欲望的折磨，大晚上跑出去耍流氓……”\n“好啦好啦，别乱说了好不好。”\n“我的话有道理啊，绝对是这样。”沙悦完全不介意司徒甜的反感，自顾自地继续说，“所以，甜甜啊，你也要小心哦，呵呵，因为我知道，你是那种即便在公交车里被咸猪手摸了也不敢吭声并且一直忍耐的类型。”\n“嗯，我自己会小心的。”\n“是啊是啊，比如咱们工作单位的那个男会员，叫什么什么来着，好像是叫……对了，他的名字叫木村，那个男人，我看啊，好像是真的喜欢上了你，说不定他追求不到你，寂寞难耐，也不知道该怎么办，说不定脑袋一热跑出来偷袭你。甜甜，你可要小心……”",
            "summary": "沙悦和司徒甜讨论了关于夜晚出没的色狼和心理问题。沙悦提醒司徒甜要警惕，因为她认为司徒甜是那种容易忍受欺负的人。同时，她还提到了一个可能喜欢司徒甜的男同事，担心他会因为追求不到她而做出过激行为。"
        },
        {
            "id": 3,
            "content": "“别说了，求你了，别说了行吗？”司徒甜堵住耳朵，“悦悦，玩笑也不能开得太过分啊！”\n“好吧好吧，对不起，哈哈哈……”沙悦攥着拳头发出爽朗的大笑声，于是她们两个人又一次成了公交车上的焦点。\n把现如今这份工作介绍给司徒甜的正是沙悦，沙悦是司徒甜的高中同学，前不久，司徒甜从工作了一年半的婚庆公司辞职后，与沙悦偶然相遇，于是，沙悦就将自己从事的工作介绍给司徒甜并好心地把她带入行。\n司徒甜和沙悦两个人租住的地方很近，下班后，如果各自没有约会的话她们便一起搭公交车回家。从高中时代起，沙悦对于司徒甜来说就是最亲近的闺密。\n和有些懦弱有些优柔寡断的司徒甜相比，沙悦的思考模式直截了当，沙悦对她身边的男朋友或者男性会员都可以表现出明确的态度，可以说，沙悦这个女人对付起男人来游刃有余，不知犹豫为何物。司徒甜从心底十分羡慕沙悦的这种处事态度和工作模式，所以，司徒甜有一些心里话也喜欢跟沙悦说，让沙悦帮助自己拿主意。\n沙悦现在的男朋友是个警察，据说，沙悦与前男友和平分手之后就以眨眼的速度找了个新的男朋友。这种情感的果断转移令司徒甜咋舌。其实从高中毕业后，沙悦就开始频频更换男朋友。沙悦也确实有资本，人长得性感而美丽，所以对于将要托付终身的男人挑剔一些。但不管怎么讲，司徒甜理解不了沙悦的某些想法。\n也许是人生经历的差异产生的影响，沙悦对男性的批评，有时候尖刻到会让听到的人吓一跳。比如沙悦经常抱怨，她说自己已经对男性感到厌烦了。大概只有像沙悦这种情感经历丰富并且足够年轻足够漂亮的女人，才能胜任模拟约会这份古怪到很难让人理解的工作。",
            "summary": "司徒甜和沙悦是一对亲密的朋友，她们共同从事一份古怪的工作——模拟约会。沙悦是一个直截了当、游刃有余的女性，而司徒甜则有些懦弱和优柔寡断。沙悦经常更换男朋友，并对男性持有尖刻的批评。她们在下班后一起搭乘公交车回家，互相倾诉心事。"
        },
        {
            "id": 4,
            "content": "问题出现了，模拟约会究竟是一种怎样的职业呢？\n司徒甜的工作主要是做什么？\n那个名叫木村的男会员又是谁？\n木村为什么偏要缠着司徒甜呢？\n好吧，故事就从司徒甜与木村的第一次约会讲起，当然，这不是真正意义上的男女之间的约会，而是模拟约会。\n“请……请问……你……平时……你平时的……的兴趣……兴趣是什么？”\n木村一开口就这样结结巴巴，司徒甜憋着笑，脸上的表情却依旧很耐心很友善，她等待木村费力地把话说完，才微微一笑，说：“木村先生，你说话的时候可以更机敏一些，不要那么死板，现在的女孩子喜欢谈吐随意一点儿的富有幽默感的男生，比如你可以这样说……”\n“请……请问……我可以……可以怎样说呢？”木村呆呆地问。",
            "summary": "司徒甜是一名从事模拟约会工作的职业人士。木村是一位她的男会员，他想要改善自己的沟通技巧，所以参加了模拟约会课程。在第一次约会的场景中，木村表现得有些拘谨和结巴，而司徒甜则耐心地帮助他找到更自然、幽默的表达方式。"
        },
        {
            "id": 5,
            "content": "“比如结合当天的天气，或者结合对面女生当日的穿着、发型之类的。”司徒甜略微地想了一下，指导说，“你可以与对面的女生这么说‘你的耳坠很独特，你的丝巾很配你的皮肤啊’此类轻松愉快的话，作为切入的话题。”\n“嗯，司徒小姐你说得很对。”木村重重地点点头。\n这男人也太笨了吧！司徒甜在心中低语，但不露声色，脸上挂着甜美的微笑轻轻地摇了摇头，看得出来，对于眼前这个男人来说，刚才那个开场白大概是他竭尽全力才想出的了。\n“木村先生，刚才你的话，我听起来觉得口气太拘谨了，你觉得呢？”\n“嗯。”被指正后，木村颓然地垮下肩，也看不出不服气。\n木村这种唯唯诺诺的样子并不该是一个30多岁的大男人应该表现出的姿态，尤其他对面坐着的还仅仅是一个二十出头的女孩子，但木村却丝毫不以为意。或许他真的是把司徒甜当成一位老师了，从而全然信赖的缘故吧。",
            "summary": "司徒甜和木村在交谈。司徒甜认为木村的开场白过于拘谨，建议他用更轻松的方式与对面的女生交流。木村表示同意并采纳了司徒甜的建议。尽管木村表现得有些笨拙，但他仍然尊重并信任司徒甜。"
        },
        {
            "id": 6,
            "content": "司徒甜打量对面坐着的这个男人，他毫无特点可言，虽说穿着土气了一些，长相一般，看起来就如同呆瓜一个，但她对眼前的男会员并不怎么感到厌恶，当然也丝毫没有好感，最多只是有一点点同情而已。\n借着木村上洗手间的空当，司徒甜暗自在脑海中回想了一遍赴模拟约会之前看到的关于木村的个人资料：木村，36岁，中等身材，数学老师，任职于某私立学校，年收入8万元；常穿灰色或黑色西裤，白衬衫或深色西服，穿着朴素没有朝气；北方某理工大学本科毕业，对数学深感兴趣，目前从事中学数学课程的教学工作。\n穿着土气了一些没什么，经济收入还不错，当结婚对象的条件不算太差，长得就算没有大明星木村拓哉那么养眼也是可以当老公用的。但令司徒甜想不通的是，在婚介所里，木村却持有至今相亲25次全部被女方拒绝的惨烈纪录。这样的案例，甚至在全国的婚姻介绍所的纪录里都是极其罕见的。\n这种不断相亲失败的案例，往往是男方行为异常或是有精神疾病，所以才会不断被女性拒绝。不过从刚刚的短暂谈话之中，司徒甜觉得木村只是不善言谈而已，司徒甜并没有发现木村精神不正常。最后，司徒甜只能推测，木村之所以相亲失败，应该是出在“紧张”这个问题上。司徒甜的理由是，从进入这家咖啡店后不满20分钟的时间里，木村用手帕擦汗就高达11次，去厕所2次，而且酝酿了很长时间，他仍然没有进入主动和女性开口聊天的正常状态。\n木村从洗手间出来，他点的一盘油炸面包圈儿已经被端上了桌，两个人谁都没有说话，最后还是司徒甜催促木村说：“木村先生，你不要总是吃面包圈儿，你要是不说一些话，这样很容易会让女性感到尴尬的。”\n听了这样的指导之后，木村竭尽脑汁想了老半天，才勉强挤出一些断断续续的像背书一样的台词来，听得司徒甜哭笑不得。",
            "summary": "司徒甜与木村进行了一次模拟约会。木村是一个36岁的数学老师，穿着朴素，长相普通，但在婚姻介绍所里有着25次相亲全部失败的纪录。司徒甜认为木村的不善言谈和过度紧张是导致他相亲失败的原因。在约会过程中，木村试图寻找话题，但表现生硬，让司徒甜感到哭笑不得。"
        },
        {
            "id": 7,
            "content": "“首先，把肩膀放松，对，没必要那么紧张，你的紧张会让女生不知所措，来，像我这样，深呼吸，吸气，吐气……”司徒甜夸张地耸耸肩，呼出一口气，做示范给木村看。\n“是，这些我知道的，但是，我一坐在女孩子面前，就……就会不自觉正襟危坐，实在……实在是不好意思啊……”木村又擦了擦额头上的汗，抬起手去拿杯子，杯子里的水都空了，他流了那么多汗，肯定会很口渴。\n“女性并不可怕哦，”司徒甜进一步解释说，“女性都很温柔善良，起码大多数是这样。只要你开动脑筋随口讲一个笑话，大部分女生都会很开心地笑出声来。如果你过于一本正经的话，女生很容易产生自我保护意识，从而开始排斥对方。木村先生，你能够听明白我的话吗？”\n“哦，是……是这样啊！”木村大力地点点头，放下空杯子就拼命掏口袋，最后他从口袋里拿出一个黑色记事本，居然握着一支笔把司徒甜刚才随口说的话跟做笔记一样记录了下来。\n这次，司徒甜终于再也无法忍耐地笑出声来：“我随便说的，你不要记啊。和女生约会不是数学公式，也没有什么武功秘籍，你再用功学习背书也没用的。你首先得把紧张的情绪克服掉，随机应变才是最重要的。你看，你又开始擦汗了。”",
            "summary": "司徒甜正在教木村如何与女生相处，让他不要过于紧张。木村在司徒甜的引导下，尝试放松自己并与女生自然交流。然而，木村仍然紧张不已，甚至开始记录司徒甜的话。司徒甜提醒木村要克服紧张情绪，随机应变才是最重要的。"
        },
        {
            "id": 8,
            "content": "“是是是，司徒老师，你说得对。”木村把小本子慢吞吞地收起来，深呼吸了一口气，似乎舒缓了一些紧张的情绪，嘴角也扯出了僵硬的微笑。\n司徒甜和木村在咖啡店相对而坐，既非真的约会也非正式相亲，而是一场模拟约会。\n对于司徒甜而言，这纯粹只是一份工作，是她的职业。\n司徒甜的工作赋予她的身份是一名情感辅导员，然而事实上，木村是司徒甜接受这份工作的第一个学员。\n司徒甜目前的工作是沙悦介绍给她的。\n公司是一家在当地很有威望的婚姻介绍所，这家婚介所很正规，口碑好，因为会员之间最终结合的成功率很高。\n婚介所的基本流程是：男女会员入会，介绍男女会员互相认识，安排相亲见面的机会，协调男女两方面提出的各种要求，最后将匹配的一对男女送入婚礼殿堂——这就算大功告成了。\n但近几年，婚介所出现了一种奇怪的现象，男女会员之间相亲的次数虽然增加了，但是最后修成正果的数值却减少了，成功率下降。\n这样一来势必影响婚介所的声誉，吸引不了新会员的加入。\n新会员的数量有所减少，以至于婚介所的整体收入也降低了。\n婚介所的上层领导及时对新老会员做了问卷调查，发现会员中不满的一方多半是女性会员，女性会员大多抱怨婚介所介绍给她们的男会员太平庸太缺乏魅力了。",
            "summary": "情感辅导员司徒甜与学员木村进行了一场模拟约会。木村是司徒甜在接受情感辅导的第一个学员。这家公司是一家有口碑的婚姻介绍所，但近年来成功率下降，影响了声誉和收入。调查发现，女性会员抱怨男会员平庸缺乏魅力。"
        }
    ]
}