{
    "chapter_title": "第十七章  秋天的噩梦(5)",
    "chapter_summary": "我们跟随木村和司徒甜探讨一起涉及家庭伦理的感情纠葛案件。一名男青年因为家庭原因离家出走，并与一个女孩子相爱，但家庭反对他们的恋情。这导致了男青年与父亲之间的紧张关系和争吵。木村和司徒甜在讨论过程中，提出了一些可能的解释，如非亲生关系的兄妹、第二任妻子带来的孩子等。他们发现真正的凶手是男青年，因为他与死者的特殊关系和一时冲动，将继父杀死在小院子里。这个案件揭示了家庭内部矛盾和感情问题的复杂性。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我不知道他叫什么名字，那个男青年也不与别人交流，因为我们原本就是处于不同世界的两种人，没什么共同语言。我老婆跟郑大嫂聊天时，郑大嫂说那男青年是因为爱上了一个女孩儿，两个年轻人没办法在一起，他才不得不离家出走的。他到这么一个破旧的地方住，有点儿自暴自弃成心跟家长作对的意思。小孩子嘛，尤其是男青年，在他那个年纪都很叛逆的，总之挺复杂的。”\n“既然相爱，两个人为什么不能在一起呢？”司徒甜自言自语地说。\n“不清楚，因为家里人反对，所以才离家出走的。”阿东为了讨好木村，不得不多说一些，“具体因为什么我也不清楚，不过有一点是可以肯定的，那就是男青年与他父亲的关系很不好，似乎是他父亲强烈反对他与那个女孩儿的那段感情。这也是我猜的，因为有一次我看见那男青年和他父亲站在巷子口争吵，吵得很凶。从只言片语中我听出来，父亲正在苦口婆心地劝说男青年离开这里，而男青年很固执，他就是不想回家。父亲说不回家住可以，要是想出国留学或者去别的地方重新生活都可以，可是那孩子就是不听话，他就要住在那间破房子里，好像那房子对他有什么值得回忆的或者特殊的情感似的。我估计，只是估计，这男青年很有可能在童年时期住过那个老房子，或是在这个房子里出生的……当然，这些都是我胡猜的，对了，我还从他们的争执中听到了一个人，两个人之间的争吵仿佛一直围绕着那个人展开……”\n“谁？”木村和司徒甜几乎一起问。\n“梅梅。”阿东说。\n“什么……什么意思？”司徒甜又问。",
            "summary": "一个男青年因为家庭原因离家出走，住在一个破旧的地方。他爱上了一个女孩，但因为家庭反对而无法在一起。男青年与父亲关系紧张，争吵不断。阿东猜测，他们之间的矛盾可能围绕着一个叫梅梅的人展开。"
        },
        {
            "id": 1,
            "content": "“梅梅，听起来像个女孩子的名字。”木村说。\n“嗯，是啊，”阿东点点头，“就应该是个女孩子的名字，或许那个男青年爱上的女孩儿的名字就叫作梅梅，可惜梅梅这个名字太普通了，这样不能算作一个线索吧？”\n“阿东，你说的这个男青年会吸烟，你能肯定吗？”司徒甜问。\n“吸，我看过他吸烟的，有时候他坐在巷子口发呆的时候，就一根接一根地吸烟，吸的还都是好烟。”阿东的眼睛一亮，冲着司徒甜说，“你刚刚不是说，色狼接近你的时候，你闻到他身上有烟草味道吗，这就说明我猜测的没有错，夜里扮演色狼的十有八九就是他！”\n就在这个时候，值班室的门被人猛地推开，发出咣当一声响，老郑黑着一张脸走进来，室内的谈话被打断，老郑用凶狠的目光逐一打量三个人，然后他冷冷地说：“聊什么了，这么晚了还不回家？”\n“没什么，随便聊聊……”阿东觉得事态有点儿不对头，就笑呵呵地解释了一句。\n“老郑你回来得正好，我正有话要问你呢！”木村全然不顾老郑气呼呼的样子，他生硬地问，“案发的那天晚上，你到底去了哪里，你根本就没有生病住院对不对？”\n“我说你这个人的脑子是不是真有病？”老郑一手抓住门，把门大大地拉开，“我最烦跟你这样死心眼儿一根筋的人讲话，你赶紧走，赶紧走！”\n“老郑，你越是这样畏首畏尾的就越让人怀疑……”木村还没有说完，就被老郑推出了值班室，司徒甜也紧跟着木村走出来。\n接着，值班室的门被死死地关上了，木村不依不饶，他对着玻璃窗大声喊：“就算我这人爱钻牛角尖，老郑，你根本没必要发脾气，你这样只能让我更怀疑你。老郑，你那晚到底去了哪里，你故意隐瞒是因为什么啊？”\n二十\n“梅梅……”",
            "summary": "木村、阿东和司徒甜在值班室闲聊，讨论着一个叫梅梅的女孩和一个吸烟的男青年。突然，值班室的门被猛地推开，老郑生气地进来质问他们在聊什么。木村质疑老郑当晚的去向，认为他有嫌疑。老郑拒绝回答并把他们赶出了值班室。"
        },
        {
            "id": 2,
            "content": "下课之后，木村要求送司徒甜回家，一路上木村都没怎么说话，下公交车的时候，他突然就迸出这么两个字来，有点儿莫名其妙。\n“什么美眉？哪有什么美眉？你看见什么了啊？”司徒甜一怔，但见木村一脸郑重其事不像是开玩笑的样子，她又问，“你在说什么？”\n“还记得昨天晚上在动物园值班室里，阿东说过的一个细节，就是‘梅梅’两个字，听起来就像一个女人的名字对不对？”\n“哦，你是指，阿东从那个男青年与中年男人吵架的时候偶然听到的，‘梅梅’就应该是个女孩子的名字，如果阿东没有听错的话，梅梅很可能就是那个拒绝男青年的恋人。因为梅梅，男青年受到严重打击才夜里出去突袭女青年排解忧愁。想一想那个男青年也挺可怜的，虽然我没看见过他的脸，但是大伙儿都说那男青年长得很好看……”\n“什么意思啊？”木村的脸像包子一样扭曲成一团，“怎么，被美男抱住你很开心是吧？你后悔大喊大叫了是吧？人家长得漂亮就不是色狼了是吧？我长得普通你就报警是吧？你想让那小子多抱会儿是吧……”\n“神经病，你说这么多只能代表一点……”司徒甜被木村扭曲的脸逗得想笑，“你这叫吃醋懂吗？”\n“不是吃醋，这是有本质区别的！”\n“唉，”司徒甜打断木村，“算了算了，跟你这种没有幽默感的人说这些也是徒劳，那你接着说，你想说什么？”\n“我昨晚回去躺在床上想了一宿，”木村停顿了两秒钟，说，“梅梅这个名字有问题！”\n“有什么问题？”\n“梅梅作为儿子的情人，起码在父子之间这么谈论不合适。”\n“梅梅是个很普遍的名字呀，怎么不合适了？”\n“我假设一下，你听一听，”木村伸出两根手指，“梅梅假如真是一个女孩子的名字，梅梅不能和男青年在一起，他是一厢情愿的，她甩了他，他应该恨梅梅，所以才报复女人。这样的推理听起来还合理吧？可是，男青年既然受了情感的内伤，他有必要跟自己的父亲谈感情上的伤心事吗？二十几岁的男人自尊心是很强的，难道这不尴尬吗？他父亲也没必要如此干涉这种事对不对？”\n“自己失恋了，对长辈提起，是有些尴尬，你是怎么想的？”\n“然后我就想到了另一种可能……”\n“另一种可能？”司徒甜侧着头问。\n“对，不是女孩子抛弃男青年，而是男青年的父亲反对这门亲事或者感情，没准儿是男青年和女孩子的地位相差太大吧，所以，男青年才会跟父亲闹矛盾，赌气搬到那个破破烂烂的地方住。一般那个年纪的孩子，无论男女都极其任性。他不回家，自暴自弃的行为可以视作跟家里赌气，还有夜里跑出来耍流氓，这正是自暴自弃的行为表现不是吗？”\n“嗯，你说的第二种可能似乎更合理一些。”\n“接着我又觉得不对，那是因为梅梅这样一种类似于乳名的称呼听起来还是有点儿怪。”\n“为什么怪？”\n“既然父亲反对儿子的婚事，父子两个人的嘴里频频出现一个女孩儿的乳名，是不是让人觉得怪怪的呢？我想到假如我有一天当了长辈，除非对自己非常宠爱或者是十分亲近的人才会用乳名称呼，这样是否更合理呢？”\n“我有点儿明白你的意思了，你是说人和人之间一般都是十分亲密或是志趣相投的人才会彼此之间称呼乳名，这样显得更加亲近？”\n“既然父亲对那个名叫梅梅的女孩子比较反感，他没必要称呼女孩儿的乳名，表现得那么亲切更没有必要，这个乳名太暧昧了，应该直接叫名字更合适，听起来也就没那么别扭了。”\n“你这样说也有一定道理，虽然矫情了一些。”\n“所以……所以我又有了一个大胆的猜测……”\n“有多大胆呢？”司徒甜已经对木村的奇思妙想麻木了，但她还是很喜欢听，姑且当故事来听吧。\n“你仔细琢磨一下，‘梅梅’这个名字，确切地说‘梅梅’这个词，是否是阿东听错了？”木村停下脚步侧着头对着司徒甜，他接茬说，“我的猜测是，一老一少两个男人嘴里说出来的不是‘梅梅’而是‘妹妹’……”\n“妹妹？”司徒甜与木村四目相对，“什么妹妹，姐姐妹妹的妹妹吗？”\n“对，我想，阿东听错了，他把‘妹妹’听成了‘梅梅’，因为这两个词听起来太一样了，假如有一点点地方口音的话，是很容易搞错的。如果两个男人谈论的对象是‘妹妹’而不是‘梅梅’，这样一来就很正常了。”\n“妹妹，梅梅，这……”司徒甜瞪大眼睛，“你这猜想果然大胆，中年男人口中的妹妹也应该是男青年的妹妹，天啊，这岂不是乱伦了！”\n“是啊，所以作为父亲的中年男人当然必须强烈反对，男青年离家出走也就顺理成章，把这两个情窦初开的年轻恋人分隔开来，作为长辈，这是最好的办法也是没有办法的办法了。”\n“我不信，这怎么可能呢？”司徒甜摇着头迈开脚步朝前走，她说，“太不可思议了，一个家庭里的两个孩子，即便是再亲密也应该能够把亲情和爱情分清楚，这世界上又不是只有一家有一男一女两个孩子，怎么别人家都没事……你这样假设正确的概率太小了，反正我是不相信。”\n“你还没有听我把话讲完，等听我讲完了你再下结论好不好？”木村跟着司徒甜走起来。",
            "summary": "放学后，木村试图解释昨晚动物园事件中的疑点。他认为，男青年与其父亲争吵的原因可能是父亲反对他们的恋情。木村推测，男青年与其父亲口中的“梅梅”并非一个女孩子的名字，而是“妹妹”。因此，他们之间的争吵可能被误解为乱伦关系。然而，司徒甜对此表示怀疑。"
        },
        {
            "id": 3,
            "content": "“不想听了，因为觉得恶心，很恶心，真不知道你接下去还会推理出什么恶心的事情来，不听了，我认为真正心理有问题的是你！”\n“你还没……明白我的意思……”木村一着急，说出来的话就变得不怎么流畅了。\n“你说的不就是类似姐弟恋的丑事吗？”\n“不，没那么简单，”木村解释说，“我的意思是说，哥哥和妹妹很可能并没有血缘上的关系，你应该能明白我的意思吧？”\n“有一个孩子是第二任妻子带来的，你是这个意思吗？”司徒甜蹙眉想了想，又点点头说，“要是这样一种原因的话倒还是有可能的，这样的两个孩子虽说没有血缘关系，但要是真的产生了男女之情，孩子双方的家长肯定也非常心焦。就是不知道男青年和女孩子哪一个才是房地产商人亲生的？”\n“我觉得应该是女儿，女儿是亲生的。”\n“为什么是女儿呢？”\n“我是这么想的，中年男人也就是房地产商人，他的妻子不幸死去，留下了一个小女儿，房地产商人把小女儿视如掌上明珠，但一个人生活很困难，于是他就又找了个女人。我记得小桐说过，曾经住在那间房子里的中年女人看起来不显老，虽然不怎么年轻但依然很漂亮，很有可能，这两个中年男女就走到了一起。女人就带着一个男青年嫁给了中年男人，因为妈妈长得好，儿子也生得很漂亮。”\n“结果儿子离家出走了，所以中年男人才没有严厉要求儿子离开那种破地方，因为儿子不是他亲生的，他们之间的感情并不深厚。”司徒甜说。\n“一男一女两个小孩子生活在一起，小的时候看不出什么来，慢慢长大了很容易就产生情感，男青年喜欢女孩子，因为世俗观念遭到家里的反对，男青年就一个人搬出来住，这也合情合理。”\n“是的，合情合理。”\n“再加上男青年生活在寄人篱下的家庭环境中，男青年本来就内向，又十分地重感情和执迷不悟，无法宣泄过剩的情感，精神就出现了问题，导致白天无比消沉，晚上跑出去扮演了色狼。这也是可以理解的，也不是最可怕的，最可怕的是……”\n“最可怕的是什么？”\n“男青年一旦控制不住自己，越来越激进，越来越变态，而这种病态无人发觉必然会严重，与日俱增的变态心理，会不会令男青年无法控制，从而做出什么可怕的不可收拾的事情来……”\n“啊！”司徒甜已经想到木村将要说什么了，“天啊！之前你推理的是绑架不成的撕票，你现在推翻了原来的想法，所谓的不可收拾的事情会是……他把他杀了，可……可他是他的父亲啊？”\n“男青年受不了感情上的折磨，那主要是因为房地产商人从中作梗，男青年要是在一个神不知鬼不觉的地方除掉自己的继父，那么他就不是他的儿子了，这样一来男青年和女孩子的恋情也就变得十分正常了。这就是一个处于叛逆期，思想不成熟的男青年可以想象出来的方法，所以，漂亮的男青年不得不杀人了！”\n“每个人都说那个男青年很瘦弱，可以说是弱不禁风的那种样子，他有能力可以杀掉一个大男人吗？”司徒甜忽然想起了什么，她又说，“哦，对了，还有帮凶，你不是一直就推测说男青年有帮凶吗，男青年找帮凶除掉了继父，或者他雇用了一名杀手。”\n“不，我现在的推理之中没有帮凶了。”\n“没有帮凶？可是事实上有两个嫌疑人参与了进来啊！”\n“也不能说没有帮凶，只不过那个人不是我们认为的帮凶或杀手，而是一个我们认识却一直被我们忽略的人……”木村故意不说出那个人的名字。",
            "summary": "木村和司徒甜讨论一个涉及家族伦理的感情纠葛案件。木村提出一个可能的解释：哥哥和妹妹并非亲生关系，可能是第二任妻子带来的孩子。司徒甜认为这种情况可能导致家庭矛盾和男女感情问题。木村进一步推测，儿子可能因为与父亲没有血缘关系和精神压力过大而选择杀死父亲以解决感情困扰。然而，木村表示这个案件中并没有帮凶，而是一个被忽略的人。"
        },
        {
            "id": 4,
            "content": "“谁？”司徒甜的眼睛越睁越大，她看向木村，说，“又是……老郑？”\n“没错，就是老郑。”\n“倒霉的老郑，已经被你怀疑过很多次了……”司徒甜感到哭笑不得。\n“连你都猜疑老郑了，这说明老郑的表现非常差，他的文化水平不高，城府的确不深，很容易就露出马脚来了。你肯定也注意到，老郑昨晚的表现太慌张了，那完全是一副心里有鬼的嘴脸不是吗？”\n“这倒是，我也看出老郑似乎在故意掩饰着什么，但我不认为他能够真的参与杀人那种事情，老郑不像是那种人，而且根本没那个必要……”\n“也不能说是杀人，不是直接杀人，而是一种……一种……一种帮助吧，对，就是一种帮助。”\n“帮助？是什么意思？”司徒甜大声问。\n“杀死房地产商人真正的凶手不是老郑，是那个男青年。\n因为特别的情感，一时的冲动，他把继父杀死在了那个小院子里。\n可惜那小院子彻底不见了，这下子证据全没有了，但是，还有一个细节可以佐证，就是死者的伤口。\n死者头顶的伤口很类似高空坠物造成的，这主要说明死者在没有丝毫察觉下受伤，警察也是这么说的对吧？为什么呢？因为死者完全不知道男青年会对自己下毒手，因为他是他的继父，所以才毫无防备措施，没想到继子下了死手，继父糊糊涂涂就一命呜呼。\n这样的推理，你觉得合理不合理呀？”",
            "summary": "司徒甜和木村讨论了关于老郑被怀疑为杀人的事情。原来，真正的凶手是一个男青年，因为他与死者的特殊关系和一时冲动，将继父杀死在小院子里。虽然证据消失，但死者头顶的伤口与高空坠物相似，表明他在毫无防备的情况下受伤。警方推测这是由于男青年作为继子，让死者没有防备心理，导致其死亡。"
        }
    ]
}