{
    "chapter_title": "第十九章  秋天的噩梦(7)",
    "chapter_summary": "木村和司徒甜正在调查一个涉及车辆失窃的案件。木村虽然脚受伤了，但仍决心要揭开真相。司徒甜担心木村的安危，试图阻止他继续调查。然而，木村坚信他的智慧足以揭示真相。在调查过程中，陈健邀请司徒甜一起加入，希望能在老郑家找到更多线索。他们在调查过程中发现，郑大嫂所在的片区发生了多起类似案件。陈健和司徒甜希望从郑大嫂那里了解更多关于案件的信息，以便找到嫌疑人的共同点。在询问郑大嫂的过程中，他们发现了一些关键信息，如丈夫生病、就诊的小医院等。在调查过程中，他们还注意到一个住在老房子里的年轻男青年。郑大嫂表示，他在郑大嫂丢车之前已经搬走，可能与父亲存在矛盾。此外，他们还了解到一个关于男青年和他母亲的故事，以及他们曾经的平房区拆迁事件。在调查过程中，陈健和司徒甜还询问了受害者郑大嫂关于她丈夫老郑在失窃当晚的情况。郑大嫂表示，当晚老郑没有给她打电话，她也没有给老郑打电话。然而，司徒甜认为这对夫妻之间的沟通方式有些不正常，因为老郑在当晚病得很严重，不应该不告诉郑大嫂。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“是啊，所以这些天你要时刻小心。我这脚都这样了，也没办法送你回家保护你了。不过，那些人的目标主要是我，他们只是想恐吓我，倒不是想杀人灭口，要是真想杀人灭口的话，他们开着车子直接撞向我岂不是更省事……”\n“好了，你别再说了！”司徒甜捂着胸口，她感觉自己的心脏都要跳出胸腔了，“既然这样你就别跟这个案子较劲了，而且这里面也没有你什么事，算了吧，你好好养病，别胡思乱想了好不好？”\n“哼！”木村冷笑一声，他看向司徒甜，“你觉得我是那种胆小怕事的男人吗？”\n“哎呀，你还要怎么样？”\n“他们越这样，我就越是不服气！”\n“你的脚都这样了！”司徒甜指着被高高吊起打了石膏的伤脚，“你还能怎么不服气啊！”\n“反正我把我猜到的所有事情都告诉陈健了。我必须把这件事情查明白，别以为我现在不能随便行动了我就什么也做不了了，哈哈，他们真的是妄想。等着瞧吧，虽然我现在哪里都去不了，但是，我还是会用我的头脑，把涉案的所有坏人搅得人仰马翻，你信不信？”\n“你这个人……”\n“我想，用不了多久，警察就会出现在动物园……”\n“为什么呢？”\n“这太简单了，应该说凶手暴露得太简单了，你怎么还想不明白呢？”木村一副恨铁不成钢的样子盯着司徒甜。\n“你快说啊，好不好啊？”\n“因为只有一个人有可能并且有能力通风报信，呵呵，那个人除了老郑还会有谁？”\n“是呀？”司徒甜忙问，“老郑会被抓起来问话吗？”\n“抓起来也是活该，我已经警告过他了，谁让他不跟我老老实实地说实话！”\n“但愿老郑不要因此而受到牵连……”\n“你同情也没用，他要是真的做过了什么，就必须受到相应的法律惩罚，因为，法律永远是最公正无私的，不会偏袒任何一个人！”木村的口水都喷出来，他说得太激动，导致那只伤脚被牵动了一下，疼得他哇哇乱叫。\n“唉，你注意点儿好不好，我真拿你没办法……”司徒甜上前扶住木村的腿。\n二十二",
            "summary": "木村和司徒甜讨论了一个案件，木村表示他不会放弃调查，即使他的脚受伤了。他认为有一个人可能泄露了信息，导致警方即将采取行动。司徒甜担心木村的伤势，劝他不要过于冒险。然而，木村坚持认为他仍然可以用他的头脑来揭露真相。"
        },
        {
            "id": 1,
            "content": "这一天休息，司徒甜煲了汤去医院看望木村，天没黑的时候木村就要求司徒甜离开，那是因为他担心天黑了司徒甜一个人回家不安全。\n司徒甜刚上公交车的时候她的手机响了起来，是陈健打来的电话，陈健问：“司徒小姐，你现在在哪里，怎么背景的声音听起来这么杂乱呢？”\n司徒甜说：“我在坐车，怎么了，陈警官你找我有事吗？”\n陈健说：“嗯，有件事情，今天晚上，我会去老郑家里调查一下，不知道你能不能和我一起去？因为木村现在没办法行动，他对我说过，他所有的对案件的推理和想法你都非常清楚，我想，要是你在我身边，可能会对我有所帮助。当然，这只不过是我个人的请求，呵呵，你完全可以拒绝我的……”\n司徒甜想到了一个问题：“陈警官，你晚上去老郑家，老郑值夜班，你见不到他呀。”\n陈健说：“这个我当然知道，我就是故意避开老郑不在家的时间去，我是想跟老郑妻子谈一谈，因为面包车丢失的时候，她肯定在家里，我希望能从她的嘴里得到有用的线索。”\n司徒甜说：“好吧，我可以跟你一起去。”\n陈健笑着说：“谢谢，你在家里等我，我下班后开车去接你。”\n司徒甜回答：“好的。”\n车子驶入了一片崭新的居民楼区，距离司徒甜的家有点儿远，是新近开发出来的住宅区，里面的楼房多以中小户型为主。\n车子停下来，司徒甜坐在车里盯着外面的楼房，陈健是个很机灵的男人，他问：“司徒小姐，什么事情让你疑惑呢？”\n“这地段的房子应该不便宜吧？”\n“虽然没有市区的贵，但也便宜不到哪里去。怎么，你为什么要这么问呢？”\n“老郑的拆迁费有多少，他可以买得起这里的房子吗？”\n“这我就不清楚了，一会儿你上楼亲自问老郑妻子不就知道了。”\n“不，你没明白我的意思，我是说，同是动物园的两个职工，为什么老郑能够买得起这么好的房子而阿东却买不起？我只是在这个问题上不理解。陈警官，你不觉得有点儿怪吗？”\n“这……这一点我倒是没有考虑过。”陈健承认道。",
            "summary": "司徒甜去医院看望木村，但木村让她在天黑前离开。在司徒甜乘坐公交车时，陈健打电话给她，邀请她一起调查老郑家。司徒甜同意陪同陈健，并在新居民区内的一栋楼房前下车。陈健提到老郑能买到好房子，而阿东买不起的问题，这让司徒甜感到疑惑。"
        },
        {
            "id": 2,
            "content": "“也许……也许是有别的原因，也许是我自己多心了。”司徒甜低声说。\n“好了，上去看看再说吧。”陈健推开了车门。\n“也好。”司徒甜从车内走下来。\n老郑家住三楼，郑大嫂是认识陈健的，她以前住的那一片平房区就归陈健就职的派出所管。郑大嫂把司徒甜和陈健让进家里，陈健穿的是便装，郑大嫂就把司徒甜也当成了一名便衣女民警。\n老郑家是一间两室一厅的70平方米左右的房子，房子里面很干净，散发着淡淡的油漆味。\n郑大嫂的表情有点儿紧张，她小心地问：“陈警官，你来找我有什么事情吗？是不是老郑他……”\n陈健赶紧解释道：“没，跟老郑没有关系，老郑很好，我们今天来是为了向你核实一些别的事情，是关于丢车的一些细节上的事情。”\n郑大嫂的表情放松了些，她又问：“车子已经找到了，你们还有什么要问我的呢？”\n陈健说：“是，车子是找到了，但偷车的贼还没有抓到。最近一段时间，咱们那片区又发生几起偷车案，所以我想向你打听一下，看看是否能找出一些共同点协助把新老案子一起破了。”",
            "summary": "司徒甜和陈健来到郑大嫂家中，询问关于近期发生的偷车案件。原来，郑大嫂所在的片区发生了多起类似案件。陈健表示，他们希望能从郑大嫂那里了解更多信息，以便找到案件的共同点并抓获嫌疑人。"
        },
        {
            "id": 3,
            "content": "郑大嫂点点头：“哦，这样啊，可是，那时候我把该说的都告诉你们了，你们又来问我，我还能说出什么来呢？”\n陈健笑了笑，说：“随便聊一聊，郑大嫂你别紧张，我们……我们可以先坐下来再说吗？”\n郑大嫂把电视机的音量调小，三个人坐在沙发上，陈健问：“丢车的那天晚上，是你一个人在家吧？”\n郑大嫂回答：“是啊，那时候我们一家还住老房子，我一个人睡，老郑去单位值班了。”\n陈健问：“老郑那一晚有没有回家呢？”\n郑大嫂回答：“没有，他在单位住，怎么可能回家呢？”\n陈健问：“车就是在那一晚丢的，半年前，你曾经对办案的刑警说过，当晚你听到了一些什么，但是没有起床查看，现在你能把你发现的事情再说一遍给我们听听吗？”\n郑大嫂想了想才说：“陈警官，你知道我们那个地方，天一黑就非常的安静。因为人少，外面也黑乎乎一片，我就早早地睡了。当晚9点来钟吧，其实我还没有睡着，就听见外面有些响动，但是，我没想到会是我家的面包车被盗了，因为那辆破车太破太旧了，根本不应该有人去偷那辆车的。老郑也好久都没开那辆车了，准备一有空就把车子卖掉算了，谁知道会被盗，而且被盗后还开着那辆车子去做那种事情……我……我也想不通是因为什么。”\n陈健盯着郑大嫂的眼睛：“你什么时候发现车子丢失的？”\n郑大嫂没有丝毫的思考，随口就说：“第二天早上，我起床之后发现的，然后我就给老郑打电话，才知道老郑前一夜肚子痛去了小医院，之后老郑下夜班回到家里，我们合计了一下就打电话报警了。”\n陈健又问：“老郑的病严重吗？”\n郑大嫂摇摇头：“不严重，可能吃了什么变质的东西吧，这都怪我，都怪我喜欢去抢购超市打折的食品。”\n陈健问：“老郑平时的身体怎么样？”\n郑大嫂答：“他身体还行吧。”\n陈健问：“老郑去的是哪一家医院打点滴？”\n郑大嫂答：“很小的一家医院，距离平房区不是很远，不过现在可能早就被拆掉了。”",
            "summary": "陈健和两位警官在询问郑大嫂关于半年前面包车被盗的事件。郑大嫂表示当晚她一个人在家，听到外面的响动但没有起床查看。第二天早晨才发现车子丢失，随后与丈夫联系并报警。陈健关注到郑大嫂提到的丈夫生病以及就诊的小医院等信息。"
        },
        {
            "id": 4,
            "content": "陈健问：“上次听老郑说，你们住在老房子里等待拆迁的时候，有一间旧房子里面住进了一个男青年，二十出头，而且老郑还说，是你每天给那个男青年做饭送去，你跟那个年轻人有什么关系吗？”\n郑大嫂挥动双手，语气有点儿激动：“没，没有啊！我只是受人所托给那孩子做饭，我跟他没有任何关系，甚至我们之间都很少说话，连他叫什么名字我也不知道。”\n陈健顿了顿才问：“那么……那个男青年是什么时候搬走的？”\n郑大嫂回答说：“在……在我们搬走之前，他就已经走了，怎么了？”\n陈健问：“郑大嫂，具体的时间你还记得吗？我的意思是说，男青年是在你丢车之前搬走的还是丢车之后搬走的呢？”\n郑大嫂皱起眉头，她似乎真的是在回忆，想了片刻她才说：“应该是在丢车之前，因为他父亲还来我家找了我，向我打听他儿子去了哪里，我说我也不知道，那个父亲很焦急，还追问我他儿子离开前留下了什么话没有，可惜我不知道，什么都没能告诉那位父亲。唉……做父母的苦心只有做了父母的人才能体会，那个男青年太任性了，真的是太让家长操心啊，有时候我都替他父亲着急上火，还好，我的孩子不像他那么不懂事……”\n陈健看了一眼司徒甜，司徒甜也刚巧看着陈健，两个人有种心照不宣找到了某个疑点的激动。\n司徒甜问：“郑大嫂，那个男青年跟他父亲之间存在很大矛盾吗？”\n郑大嫂冲着司徒甜点点头，说：“应该是。”\n司徒甜问：“为什么你这么肯定？”\n郑大嫂回答：“因为两个男人见面的时候，除了沉默就是争吵。”\n司徒甜问：“他们父子之间的矛盾是什么呢？是不是因为这个矛盾才导致男青年非要住在那种破旧的地方？”\n郑大嫂回答：“我也不清楚，可能是赌气吧，我只能猜。”\n陈健问：“好，郑大嫂，你说一说你又是怎么猜的？”\n郑大嫂想了想，才说：“人人都想过上有钱人的生活，可是人要是真有了钱，还真不见得能像我们穷老百姓活得开心。很多事情啊，都是我们穷人预料不到的。就比如说婚姻这样的事，我们穷人随随便便就结了婚，结婚了就安分守己地过日子，日复一日，柴米油盐，这日子过得也快，一晃就几十年，人说老就老了……”",
            "summary": "陈健和司徒甜调查一位住在老房子里的年轻男青年。郑大嫂受人所托为该青年做饭，但与她并无直接关系。男青年在郑大嫂丢车之前已搬走，其父曾来找过她。郑大嫂猜测父子间存在矛盾，可能因赌气而选择住在老房子里。"
        },
        {
            "id": 5,
            "content": "陈健说：“郑嫂，你直接说重点，好吗？”\n郑大嫂笑了：“是啊，有钱的男人都花心啊，男人找了年轻的女人，自己变老的老婆就看不上了，老婆脾气也倔，要是我就忍气吞声地过好日子，睁一只眼闭一只眼得了，可每个人的脾气秉性不一样啊！你们大概都听糊涂了吧？呵呵，都怪我没说明白，其实我说的那个离婚的妻子就是那男青年的妈妈，很多年前，那女人离婚之后就带着儿子搬进了我们那个破平房区，也就是男青年住过的那间房子，所以说，我和男青年在十多年之前就做过邻居。”\n司徒甜深吸一口气，她一边听郑大嫂那有些混乱的述说，一边在想着木村的推理，木村的推理虽然存在谬误，但也有符合真相的地方存在。想到此处，司徒甜问：“原来是这样，男青年在他年幼的时候跟母亲曾经在那间房子生活过，那这对母子在那里住了多久呢？”\n郑大嫂继续说：“男青年的妈妈住了不短的时间，不过男青年自从读书之后就住校了，他很少回来住。他母亲在校办工厂里面上班，做排版印刷的工作。后来平房要拆迁，那个女人几乎是第一个就从那里搬走了。现在想一想，她为什么要那么急着搬家呢，还不是为了跟那男人，也就是她的前夫赌气。因为买下我们那片地的正是把她抛弃的前夫，前夫现在发达了。你们说，好多年过去了她仍然恨那男人，这个女人有多倔啊！”\n陈健问：“后来那女人搬到了哪里，这你知道吗？”\n郑大嫂摇摇头：“不知道，我怎么能知道那么多呢？”\n司徒甜问：“后来为什么那男青年又搬回了那间老房子呢？”\n郑大嫂重重地叹了一口气，猜测说：“还是因为赌气呗。那个丈夫也够倒霉的，妻子恨了他一辈子，儿子继续跟他赌气。不过那男人对儿子还是很不错的，经常来这里看他，还给他送钱花，还有我给男青年做饭的伙食费都是他出的钱，其实我觉得那男人对这孩子还是很不错的。”",
            "summary": "一个关于男青年和他母亲的故事。多年前，他们曾住在同一平房区，后来平房拆迁，母亲第一个搬走。男青年长大后搬回老房子，可能是因为与父亲赌气。尽管母亲恨丈夫一辈子，但父亲对儿子还不错，经常来看望并给钱。"
        },
        {
            "id": 6,
            "content": "司徒甜问：“这就是两个男人之间存在的矛盾了？”\n郑大嫂点点头：“是啊，我就是这么觉得的。”\n陈健问：“郑大嫂，我最后再跟你确定一个问题，丢车的当夜，也就是老郑生病的当夜，老郑有没有给你打过电话呢？”\n郑大嫂十分肯定地回答：“没有。”\n陈健继续问：“你给老郑打过吗？”\n郑大嫂摇摇头：“也没有。”\n司徒甜已经看出了一些端倪，她说：“郑嫂你别这么着急回答，可以慢慢想一想。”\n郑大嫂看向司徒甜，语气没那么肯定地说：“真的……真的没有啊。”\n司徒甜盯着郑大嫂的眼睛：“老郑当晚病得很严重，他怎么会不给你打个电话呢？这也有点儿说不通，你们毕竟是夫妻啊！”\n郑大嫂错开目光看向地面：“老郑……老郑就是……就是这么一个人，他什么事情都不愿意跟我说，他没打电话，我也更没有必要给他打电话，因为……因为我并不知道他当晚生病了啊。”\n陈健声音突然提高了问：“你们之间没有通过电话吗？你敢确定吗？”",
            "summary": "陈健和司徒甜在调查一起车辆失窃案时，询问了受害者郑大嫂关于她丈夫老郑在失窃当晚的情况。郑大嫂表示，当晚老郑没有给她打电话，她也没有给老郑打电话。然而，司徒甜认为这对夫妻之间的沟通方式有些不正常，因为老郑在当晚病得很严重，不应该不告诉郑大嫂。"
        },
        {
            "id": 7,
            "content": "郑大嫂的面容变化了，似乎是被司徒甜和陈健两个人问的问题吓倒了，神色之中带着紧张，连司徒甜都能看出来，陈健当然就更能看得出来了。\n陈健想了一下，接着说：“郑嫂，你能把老郑的手机号码告诉我吗？”\n郑大嫂一惊，忙问道：“你要他的手机号码，干……干什么？”\n陈健郑重其事地说：“是这样，老郑生病住院与面包车丢失是同一天同一个夜晚，而且车子丢失后还成了抛尸的工具，车子里也有死者的血迹，不管怎么说，事情都很可疑，所以我们警方必须把这个环节搞清楚……”\n郑大嫂突然大声问：“你们……你们不是怀疑老郑吧？”\n陈健口气很强硬：“不能叫作怀疑，这是为了查出真相的一个必要的步骤，现在，我要求你把老郑的手机号码告诉我！”\n郑大嫂又问：“你们要他的手机号码又有什么用啊？”\n下……书",
            "summary": "郑大嫂因为被问到关于丈夫老郑的问题而显得紧张。陈健要求她提供老郑的手机号码，以便调查面包车丢失和死者案件的相关线索。郑大嫂对此表示担忧，担心警方会怀疑她的丈夫。"
        }
    ]
}