{
    "chapter_title": "第二十二章  冬天的童话(1)",
    "chapter_summary": "木村和司徒甜成为一对恋人，他们与一位姓丁的中年男子见面，探讨关于木村女友被袭击的事件。丁先生承认派人警告木村，但否认伤害他的意图。木村表示寻找丁先生并非为了金钱，而是为了揭示真相。丁先生在紧张中与木村探讨事情的真相。木村没有特殊目的，只是好奇，丁先生同意回答木村的问题。同时，故事还描绘了小丁的成长过程，他在音乐上取得成就，但在家庭、事业和个人成长之间面临困境。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "木村双手按在深红色天鹅绒的小盒子上，慢慢推向司徒甜。司徒甜的心跳加速，不是恐惧而是兴奋和期待。这一次她没有拒绝，也用双手按住了那只小盒子，然后慢慢将之开启。顿时，司徒甜的眼睛被晃了一下，那是因为从盒子里面闪出来的光彩。司徒甜不敢相信自己的眼睛，她把手掩在嘴巴上，心脏跳得更猛烈了。她用拇指和食指捏出那个小东西，稍微一晃动，那一颗贵重的小石子就闪烁出耀眼的光彩来。不错，此刻握在司徒甜手中的，正是一枚钻戒，那一颗切割精巧的钻石太完美了。\n二十五\n木村可以像正常人一样走路的时候，季节已经从秋季转变成了冬季。初冬的天气不是很冷，也许是因为木村身边始终有一位贴心的女士陪伴着，木村才会有这样的感觉。司徒甜和木村两个人的关系越来越好，已然成为一对出双入对的亲密恋人。\n这一天，木村穿着灰色大衣，身边有司徒甜紧紧相拥，两个人朝着一家茶楼走过去。茶楼里面很安静，他们径直走进一个包间，里面正有一位鬓角有些花白的中年男人等候着。\n冬天的童话木村站在包间门口，他停住了，等待中年男人慢慢转过头来。男人看见了木村和司徒甜，他伸出手指向对面的沙发，只说了两个字：“坐吧。”\n落座之后，木村先开口说：“你好，请问怎么称呼？”\n中年男人说：“我姓丁，称呼我丁先生就可以了。”\n木村微笑了一下：“丁先生，陈健警官应该把我们的情况告诉你了，我也没必要多做解释了吧？”\n丁先生抬起头看着木村，他说：“我想不通，你为什么非要见我？是不是你想要报复我？我承认那天晚上威胁你的四个人是我派去的，但是我并没有让他们伤害你，我只希望你被警告之后少管闲事而已，这里本来就没有你什么事情，后来是你自己跑起来摔断了腿……”\n木村更正道：“不，不是摔断腿，是脚踝，右脚的脚踝。”\n丁先生面无表情，他从皮包里拿出两沓钱，语气中有些怒意地说：“我不管是脚踝还是腿，总之那是你自己造成的。不过我也是明白事理的人，如果不是我派人去，你也不会搞成这个样子。可话又说回来，主要还是你自己太多事，你又不是警察，这里面也没你什么事，你刨根问底有意思吗？好了，不多说了，我这里有两万块钱，你看够不够你的医药费和精神损失费。”\n木村根本没有去看那些钱，他直直盯着面前的中年男人，说：“丁先生，我找你不是为了钱。”\n丁先生笑了，又从皮包里面拿出三沓钱：“五万块，总该够了吧！”\n木村板起脸，郑重其事地说：“我再说一遍，我不是冲钱来的。”\n丁先生冷笑着大声说：“年轻人，胃口不要太大啊！你想怎么样？我现在麻烦缠身，私自挪动尸体的那个案子还没有了结，你想告我就去告吧，反正我现在有的是时间打官司，即便你们打赢了，也不见得能够得到这么多钱！”\n木村把那几沓人民币推过去：“我最后说一遍，你那点儿钱在我眼里一文不值！”",
            "summary": "木村和司徒甜成为了一对亲密恋人。他们一起去茶楼与一位姓丁的中年男子见面。丁先生承认派人去警告木村，但否认伤害他的意图。然而，木村表示寻找丁先生并非为了金钱，而是为了其他目的。丁先生试图用金钱打发木村，但木村坚持要揭示真相。"
        },
        {
            "id": 1,
            "content": "丁先生有些紧张了，他问：“那你想怎么样啊？”\n木村说：“我想知道真相。”\n丁先生莫名其妙地问：“你说什么？”\n木村顿了顿才说：“这件事情我既然参与进来了，我就想知道整件事情的来龙去脉，不只是真相，我还想知道结果，这是我的性格，因为我就是那种不达目的誓不罢休的人！”\n丁先生皱着眉摇摇头：“还能有什么结局，难道你要亲眼看着我进监狱或者生意赔得精光流落街头你才满意吗？要知道，你受伤的原因也不能全部怪我，我那个楼盘建的是居民区，建好了有几百套房子出售，要是传出那里莫名其妙死过人，加上媒体以及房地产业内同行的共同打击，你说，还会有谁花钱买我的房子？卖不出房子我拿什么还银行的贷款……真的到了那个地步，那我会有什么下场我不说你也能猜得出，所以我必须冒险做一些事情。我也是没有办法的，我是在自我保护，要怪就该怪那个始作俑者。而你们这些局外人却总是咬住这个问题不放。我现在都不知道你是谁，你追着这件事有什么目的，又有什么好处呢？”\n木村的语气也缓和了下来，他开始同情对面这个房地产商人了，他说：“说实话，我没什么目的，我就是好奇，好奇就是我的目的。”\n丁先生冷哼一声：“你骗小孩子吗？这世上有几个人会因为别人的事情浪费自己的时间，好奇又能值几个钱？”\n木村说：“不管你相不相信我说的话，我就是很好奇。丁先生，只要你能正确地回答我一个问题，我保证不再追究你曾经恐吓我这件事情。”\n丁先生紧闭着嘴巴看了看木村又看了看司徒甜，他的喉结动了一下，才说：“我可以回答你我所知道的事情，好了，你现在可以问了……”\n木村问道：“在今年的春天，我的女友在距离那片平房区不远的地方曾遭到一个头戴黑色毛线帽子的男青年的袭击，我也知道你的儿子就住在那片平房区，我想知道，曾经袭击我女朋友的色狼是否就是你儿子？”",
            "summary": "丁先生在紧张中与木村探讨事情的真相。木村坚持要了解整个事件的经过和结果，这让丁先生感到困扰。木村表示他没有特殊目的，只是好奇。丁先生同意回答木村的问题，木村询问今年春天袭击木村女友的色狼是否是他儿子。"
        },
        {
            "id": 2,
            "content": "丁先生慢慢低下了头，他盯着自己的手掌看了十几秒钟，低声说：“原来你们是冲这个来的，如果我告诉你我不知道，你们是否能满意呢？”\n木村摇摇头：“不能。”\n丁先生叹息了好几声才说：“好吧，我是真的不知道，不过我承认，我儿子是在那地方住过几个月，而且我也承认，我的儿子……他……他有的时候……他的情绪很难控制……但是说他会大半夜跑出去攻击别人，这我根本不会相信。我真的不知道他是不是就是你们说的那个……那个人。假如我的儿子真的对这位小姐做了什么不好的事情，我现在就替他向你们道歉，如果能用金钱弥补……唉，其实你们并不了解我的儿子，如果你们知道在他身上发生过的事情，你们肯定……肯定会同情他的。怎么说呢，他的精神当时就不怎么正常，都怪我，总之都怪我。我想补偿，可惜已经没有补偿的机会了，现在说什么都晚了……”\n司徒甜忍不住问：“你既然知道你儿子精神存在一些问题，你为什么不把他送进医院治疗呢？”\n丁先生立刻说：“如果你是一个孩子的母亲，你舍得把自己亲生骨肉送去精神病院那种地方吗？”\n司徒甜反驳说：“可是你这样纵容他，会伤害很多无辜的人你知道吗？”\n丁先生再一次垂下头有气无力地说：“我……我知道。”\n木村盯着中年男人的眼睛：“丁先生，今天我来的目的，就是想知道你的儿子究竟受到了什么样的打击才会变成那样，你可以跟我说，当然也可以拒绝对我们吐露实情，因为这毕竟是你家的隐私。”",
            "summary": "丁先生被询问关于他儿子的行为问题。丁先生承认他的儿子曾在某个地方居住并表现出情绪难以控制的问题，但他坚称自己并不知道儿子是否就是所谓的袭击者。当被问及为何不将儿子送往医院进行治疗时，丁先生表示不愿意将孩子送到精神病院。木村告诉丁先生，他可以选择分享家里的隐私，也可以选择保持沉默。"
        },
        {
            "id": 3,
            "content": "二十六\n丁先生的儿子小丁从小就是一个十分内向的孩子。\n小丁三岁那一年，丁先生开始做生意，只是小本生意，与房地产无关。事业刚开始都很艰难，丁先生也不例外，所以他对于家庭尤其是小丁，几乎是不管不顾。\n丁先生每天早出晚归，在家的时候，也大多是喝得醉醺醺地躺在床上睡大觉，小丁几乎没有与父亲相处玩耍的机会。小丁母亲也挺忙，她在一所小学里教音乐，是个音乐老师，母亲也没有太多的时间陪小丁。所以小丁总是一个人躲在屋子里听音乐，他最喜欢古典乐曲，那些世界名曲的音乐唱片都是母亲收藏的。\n小丁因为无聊才选择听音乐打发时间，但长时间受到音乐的熏陶，小丁也对音乐产生了莫大的兴趣和爱好。母亲一有时间就会教授音乐知识给小丁。家里有一架手风琴，小丁长大一点儿的时候，母亲又给他购置了一把吉他。就这样，小丁几乎很少与大街上的孩子在一起玩，他内向的性格很可能是因为特定的原因造成的，直到读小学之后，小丁才有了与同龄人相处的机会。\n再说小丁的父亲，丁先生经过数年艰苦的拼搏，在他的工作领域也小有了一番成就，家庭生活得到改善。\n在这里需要说明一下的是，小丁一家最早居住的正是平房区之中那一间旧房子，小丁就是在那个房间里出生的，房子虽小，但是是小丁的外婆留给他母亲的遗产。后来丁先生赚了大钱想要开发一片住宅楼，那么多空地不选偏偏要选自己年轻时居住过的平房区，是为了怀旧还是为了彻底抹杀掉自己年轻时的阴影，这个问题大概只有丁先生自己才会知道。\n再说丁先生在生活上变得富足起来后，正所谓饱暖思淫欲，丁先生跟一个比他年轻的女性合伙人产生情感，两个人在生意场上有着共同的目标，可谓情投意合。没过多久，二人的暧昧关系就被小丁母亲发现了。\n小丁的母亲很倔强。她年轻时可以说是相当漂亮且冰清玉洁，她也曾是她所在的圈子里公认的才貌双全的奇女子，非常高傲，她嫁给丁先生后脑中一直存在着这样一种想法，她的这种想法或许是导致丁先生离她而去的一枚潜伏着的定时炸弹。\n小丁的母亲总是觉得她这么完美的女人嫁给如此普通的丁先生，对丁先生来说是一种施舍，丁先生应该对她像对待女王一样俯首帖耳才对，应该时刻对她百依百顺感激涕零地当一辈子顺民。不错，二十几岁的丁先生确实只是个贫穷的小子，他是外地人，买不起房子，只能委曲求全住在妻子母亲留下的老房子里。就因为买不起房子，小丁母亲经常说一些打击丁先生的话，暗示自己嫁给丁先生受到了莫大的委屈，丁先生人穷志短，更多的时候只能忍气吞声。",
            "summary": "小丁是一个内向的孩子，他的父母由于忙于事业而很少陪伴他。然而，小丁对音乐产生了浓厚的兴趣，这使他在音乐方面取得了一定的成就。随着家庭经济状况的改善，丁先生的事业蒸蒸日上，但他也在生活中犯了错误，导致家庭出现危机。这个故事揭示了家庭、事业和个人成长之间的复杂关系。"
        },
        {
            "id": 4,
            "content": "夫妻间的矛盾绝不是一个人可以促成的，这种矛盾潜伏在平淡生活的表面之下，不是爆发不了而是需要时机，一旦时机成熟了，夫妻中的一方就能够给予对方足够严重的报复。\n丁先生在外有了情人，小丁母亲被彻底激怒了，激怒之后是极度的悲凉，她一直以为可以从始至终压在丈夫的头上作威作福一辈子，诋毁丈夫作为男人的尊严成了她最大的乐趣。所以说，小丁的母亲不但是个倔强的女人而且还是个傻女人，因为有很多问题她都看不透，她不知道男人这种动物都爱面子，她在家不给自己男人留面子，在外也不给丈夫好脸色，等待这个女人的就只有一张离婚协议书，以及接踵而来的孤零零的单身生活。\n一气之下，小丁母亲带着小丁搬出丁先生的新家——这时候丁先生已经住进了大房子。对妻子的报复令丁先生尝到了短暂的快感，但是那种扬眉吐气的快感十分短暂，可惜事已至此，夫妻二人谁都回不了头了。\n说实话，丁先生并不太喜欢小丁这个儿子，所以就没有与妻子争夺抚养权。小丁的母亲心灰意冷，也没地方可住，只好搬回了那所老房子。小丁的母亲因为长时间的失眠，精神也不怎么正常，经常对学生发火，大吵大闹，校方与她协调后，撤销了她音乐老师这个职务，将她分配到校办工厂里面搞印刷，她成了一名普通的工人。\n可想而知，小丁在这样一种单亲家庭中成长，心理上必然存在阴影，但他内向的性格并不会阻碍他对音乐的追求与喜爱。小丁的母亲伤心过度，经过一段时间的调理之后，也没有恢复音乐教师的工作，在校办工厂的待遇虽不如老师高但时间相当充裕，于是她几乎把所有时间和精力都用在培养儿子上。小丁的学习成绩优秀，音乐的造诣也节节攀高。\n日子过得飞快，小丁高中毕业之后，以优异的成绩考进了省里一家著名的音乐学院。就在读大学期间，大学时代难免要发生的故事，也发生在了小丁身上——小丁恋爱了。\n在大学校园里谈恋爱本来是很美好很正常的人生经历，不过，每个人都深知，大学毕业后一对恋人能够最终走到一起修成正果的概率极其低。可小丁这个人很执着，他是个对感情很认真很投入的男青年，这是他的性格决定的，一旦完全地投入进去就很难自拔。这一点比起现如今那些对待情感随随便便的女孩儿男孩儿，应该算是一个可贵的优点，可是，就是这一点，最终伤透了小丁的心。",
            "summary": "一对夫妻之间的矛盾和报复行为，导致他们分道扬镳，家庭破裂。妻子因嫉妒丈夫的外遇而愤怒，导致两人离婚。丈夫虽然报复成功，但并未得到真正的幸福。他们的儿子小丁在单亲家庭中成长，虽然心理受到阴影，但在母亲的鼓励下，他在音乐上取得了成就。然而，在大学时期，小丁陷入了一段难以割舍的爱情，但仍以分手告终。"
        },
        {
            "id": 5,
            "content": "小丁的女朋友叫作梅梅，梅梅生活在一座沿海城市。有一个笑话说，某地的丈母娘嫁女标准是：市中心要有最少100平方米以上两室一厅的房子一栋，无贷；有女方名字固定存款百万元以上；20万元以上汽车一辆，当地牌照；稳定年薪税后8万元以上……\n笑话中丈母娘择婿的要求听起来很夸张很可笑，但谁也不能不承认这是一个社会现象。为什么要说这个呢，因为梅梅的母亲就是这样一种人。\n梅梅长得美而且才刚刚大学毕业，正是年轻漂亮的时候。\n梅梅妈见到小丁之后，她就很反对梅梅与小丁交往，因为梅梅妈看出来，小丁并不是一个家庭富裕的男孩子。\n梅梅起初对妈妈的话很抵触，觉得妈妈太势利眼了，梅梅妈反复强调经济在组织一个家庭之前的重要性，然后还给梅梅讲述了自己以及周围女性因为择偶不当所导致的不幸的婚姻现状，听得梅梅胆战心惊。\n后来，梅梅逐渐开始冷落小丁。\n小丁很执着，他不愿放弃梅梅，梅梅也还对小丁有情。\n可两个年轻人之间多出了一层厚重的隔膜，这层隔膜看不见摸不着，可就是令人透不过气来，这层隔膜可能就叫作贫富差距。\n有一次小丁问梅梅：“近些天，我感觉你总是有意无意地在疏远我，你是不是不喜欢我了？”",
            "summary": "小丁和梅梅是一对恋人，梅梅生活在一个富裕的家庭，她的母亲对女婿的要求很高。梅梅和小丁的感情因此受到了影响，梅梅逐渐开始疏远小丁。小丁努力坚持，希望挽回他们的感情，但他们之间的贫富差距成为了一道难以逾越的鸿沟。"
        }
    ]
}