{
    "chapter_title": "第四章  春天的邂逅(4)",
    "chapter_summary": "木村与司徒甜意外相遇。木村试图接近司徒甜，但她感到恐惧并试图逃离。随着争执升级，工人们围观并报警。木村和司徒甜被带到派出所接受调查。在冷静下来后，他们对之前的争吵感到愧疚。然而，这起事件导致了木村在私立学校和同事间的负面传言，迫使他离职并退出婚介所。司徒甜也选择辞职，心情沉重。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻木村的声音中含着一股阴郁凄楚和无奈。司徒甜的确是被这阵势吓坏了，因为害怕而全身打战，尤其是当她把视线落在木村的脸上，与之四目相对之后，她脑中就似乎被雷劈了一下，恐惧立刻加剧，就在她准备转身逃跑的时候，木村却一个箭步冲到她背后，伸出双手抓住了司徒甜的两条胳膊。\n“等等！”\n“你放开我！”\n司徒甜的右手脱离了束缚但左手腕却被木村死死地抓住了，她的脚步被迫停下，双脚绊在了一起，滑了一下险些摔倒。因为木村握得太紧，他的身体反而成了司徒甜的支撑。这样一来，木村为了不让司徒甜再次摔倒，他又伸出了另一只手整个抱住了司徒甜的腰。瞬间，司徒甜全身都痉挛了，脑袋一热，便大声地尖叫起来。\n“快来人啊！救命啊！有……有色狼，抓色狼啊！”\n司徒甜发出如此呼喊，也不是因为想起了沙悦的嘱咐，而是因为近距离出现危险的一种发自本能的求救。\n“有色狼啊！抓色狼啊！谁来帮帮我？”为了摆脱木村的双手，司徒甜接连大叫了好几声。\n“喊什么？快住口！”木村也害怕了。\n司徒甜的声音响彻天地，木村不得不抬起一只手去堵司徒甜的嘴巴，可这样一来，只能让司徒甜喊得更大声，那声音撕心裂肺传出了好远的距离。",
            "summary": "木村带着阴郁凄楚和无奈的情绪与司徒甜相遇。司徒甜被木村的阵势吓坏，试图逃跑时，木村抓住了她。司徒甜惊恐地尖叫并呼救，试图摆脱木村。木村害怕被发现，试图阻止她呼救，但反而让她的叫声更响亮。"
        },
        {
            "id": 1,
            "content": "住在建筑工地上的建筑工人闻声从简易宿舍里探出头来，没多久就围拢过来一小撮人，而且人数还在不断增多。木村愣住了。有一个粗声粗气的工人问木村：“你是她什么人，你想要干什么？快住手！”\n“我们……我们是认识的。”木村只好松开司徒甜，对着围观的人发自内心地解释。\n“认识？真的认识吗？”有人问司徒甜，司徒甜吓坏了，她疯狂地摇着头。\n木村依旧试图遮掩，他应该是说了很多话，不过司徒甜全然没有听进去，她只想尽早离开这个是非之地。\n一个身材魁梧的建筑工人靠过来，把手放在木村的肩膀上。木村想用自己的力气把那只大手拨开，他终于意识到了危险，一面解释一面试图冲出人群。这一举动更加引起人们的怀疑，不知是谁悄悄地报了警，而几个围观的大汉围成一圈困住木村，使他无法脱逃。不到10分钟，警笛阵阵，巡逻的警车出现在了人群后面。\n四",
            "summary": "木村和司徒甜发生争执。工人们围观并质疑他们的关系。木村试图解释，但司徒甜想要离开。一个魁梧的工人围过来，人们开始怀疑并报警。不久，警车出现，场面陷入混乱。"
        },
        {
            "id": 2,
            "content": "一刻钟之后，司徒甜与木村坐上警车一起被带到附近的派出所。\n激动和紧张的心情退去，两个人都冷静下来，木村感到愧疚，司徒甜也对自己刚才的大吵大闹不好意思起来，他们两个甚至都不敢互相对望一眼。\n原本司徒甜想得很简单，以为民警最多批评训斥一下木村，这件事情就会过去了，可是，木村被两名大个子民警带入一个房间之后，审问了足足半小时，也没见到木村和民警走出来。\n等待讯问过程中，司徒甜被一名女民警指示坐在办公大厅的塑料座椅上。这个季节，白天和夜间温差很大，夜里的派出所也有些冷清，尤其是当人安静下来的时候，加上楼道里的过堂风一吹，就更阴凉了。\n司徒甜环抱双肩，心里越来越不安，于是她想起了沙悦，拿出手机给沙悦打电话。\n“甜甜，你怎么了，为什么声音都在发抖？”",
            "summary": "在警车上，司徒甜和木村被带到派出所。心情平静后，两人都对之前的争吵感到愧疚。木村被带进房间接受审问，而司徒甜则在办公室等待。她感到不安，给朋友沙悦打电话。"
        },
        {
            "id": 3,
            "content": "“我……我被抓进派出所了！”\n“啊？”\n司徒甜语无伦次地说明了情况之后，沙悦安慰司徒甜说：“别害怕，我马上就赶过来，你等我啊！”\n司徒甜强忍着没有热泪盈眶，仿佛觉得自己这下子有了无数生力军似的。没超过一刻钟的时间，沙悦就跑进了办公大厅。一见到沙悦的身影，司徒甜忍不住眼泪哗啦啦往下滴。\n“甜甜，木村对你做了什么？这个变态，这个浑蛋！”\n司徒甜一脸委屈，只是摇头，沙悦又问：“都是因为你太心软才铸成的大错，他没有得逞吧？甜甜，你快告诉我，那个浑蛋有没有得逞啊？”\n沙悦大声喧哗被一个民警察觉，他走出来，看见沙悦之后，二人一起瞪大了眼睛。原来这个年轻的男民警正是沙悦现在交往的男朋友，男民警的名字叫作陈健。\n“你来这里做什么？”陈健问沙悦，“你们认识吗？”\n“是啊，她就是我跟你说的我的好朋友甜甜啊。没想到她真的被那个变态侵犯了，跟我预料的一个样。你要好好教训一下那个流氓，让他以后不要再缠着甜甜了。”",
            "summary": "司徒甜在派出所遇到了朋友沙悦，告诉她自己被变态木村纠缠。沙悦赶到后，两人一起面对困难。后来发现，沙悦的男友、年轻民警陈健也在现场。沙悦请求陈健帮助教训木村。"
        },
        {
            "id": 4,
            "content": "“你不要大呼小叫的好不好？”陈健指了指墙上“禁止喧哗”四个大字说，“这里是派出所，不是你家，所有的事情都要查清楚才能下结论。你小声点儿不要吵闹，知道吗？”\n“查啊，那你们警察查出什么来了吗？”沙悦听完陈健那一席话感到很没有面子，宛如是自己被色狼袭击了似的，鼻翼鼓胀，气势汹汹，一个劲儿追问。\n“好了，别闹了，现在警方人手不足，你们俩坐下来等一会儿，小点儿声音讲话，不要打扰警方正常工作，行了吧？”说完，陈健对着沙悦笑了一下便回到自己的办公室里，还把办公室的门关上了。\n又等待了10分钟的时间，司徒甜被陈健和另一名中年民警带入了一间很像会客室的地方。司徒甜原本以为自己会跟电影里一样被带入一间有着明亮台灯的讯问室，结果并不是想象的那样子，司徒甜这才松了一口气。\n司徒甜坐在一把不太硬的椅子里把事情的原委说了一遍，当提及“模拟约会”这样一个新概念时两个民警十分费解，经过司徒甜耐心的解释之后，民警才基本了解了情况。谈话后司徒甜被带出会客室。\n“我很想知道，那个木村先生……”走到门口时，司徒甜问陈健说，“他现在怎么样了，他会不会被拘留？会不会被判刑？”\n“还需要进一步的审查。你不用管他，以后外出注意安全，交友也要慎重，管好你自己就好了，其他的事情你就不要操心了。”陈健铿锵有力地回答。",
            "summary": "陈健要求嘈杂的沙悦保持安静，因为这里是在工作。沙悦质问警方有什么进展，陈健让她耐心等待并小声说话。随后，司徒甜被带到一间类似会客室的房间，向两名民警解释了关于“模拟约会”的事件。司徒甜询问木村的情况，陈健表示还需要进一步审查，并提醒她以后注意安全。"
        },
        {
            "id": 5,
            "content": "走出会客室经过楼道来到办公大厅，司徒甜都没有看见沙悦的身影。她在洗手间门口等了好一会儿，沙悦一直没有从里面走出来。司徒甜很着急，她掏出手机刚要拨号码，却看见一名女民警陪同沙悦一起从走廊的另一端出现了，司徒甜连忙追过去，问沙悦道：“你去了哪里啊？”\n“出了派出所再说吧。”沙悦一脸诡笑，仿佛是帮司徒甜报了一箭之仇似的得意，这令司徒甜更加疑惑不解。\n走到办公楼门口时，女民警点点头对沙悦说：“谢谢你的证言，假如嫌疑人一招认，我们会立刻采取必要的措施。有可能依然需要你的进一步指认，谢谢你能继续合作。”\n“不客气，协助警方破案是每个公民应尽的义务不是吗？”沙悦微笑着说。\n“刚才出来的时候，那名女民警跟你说的话是什么意思啊？”离开派出所没走出多远，司徒甜便忍不住问沙悦。\n“哎呀，怎么说呢？”沙悦不好意思地笑了笑，她把脸转向司徒甜，问出的问题有些唐突，“你还记得吗，前些天我不是也遇到色狼了吗？”\n“我知道啊，可那件事和今天的事情有什么联系呢？”\n“是这样的，当你被叫进去询问情况的时候，刚巧有一个女民警经过我身边，我呢，就把我前不久碰到色狼的事情告诉了女民警……”\n“是吗？那么女民警怎么说，抓到那个色狼了吗？”\n“女民警告诉我，最近一段时间的确有不少年轻女士报案说在住宅楼附近有色狼出没，派出所已经下大力度调查了。她又告诉我，刚才警方还抓到了一个嫌疑人，并且要求我去辨别一下那个嫌疑人是否就是当天我遇到的那个色狼。”",
            "summary": "司徒甜在办公室寻找沙悦，但没能找到。后来她在洗手间门口等待时，看到女民警陪着沙悦从走廊另一端出现。沙悦告诉司徒甜，她向女民警提供了关于色狼的证言，警方已抓到一名嫌疑人，并需要她去辨认。"
        },
        {
            "id": 6,
            "content": "“你就去了？”\n“嗯。”\n司徒甜似乎意识到了什么不好的事情已经发生，她又说：“可你知道今天抓住的男人只不过是木村先生，并不是你遇到的色狼啊！”\n“先听我把话讲完好不好？”沙悦继续说，“然后女民警就带着我到了一个很小的房间里，那里有一面大玻璃，应该是魔术玻璃，我从玻璃里面看见了木村。女民警问我，当天袭击我的是不是就是这个男人？”\n“你怎么说的？”\n“我说我并没有看清楚色狼的脸，但是……但是从身材上看，倒是有些相像。”\n“啊！”司徒甜捂住自己的嘴巴，“你这不是陷害木村先生吗？”\n“怎么可以叫作陷害呢？”沙悦握紧拳头在胸前挥了挥，“我说的是事实呀。木村的身材就是和那晚的色狼很像啊。谁又能保证木村不是色狼呢？你能保证吗？我只不过说出自己的怀疑而已，怎么能叫作陷害呢！”\n“唉，但愿警方能够尽快抓到真正的色狼，查明事情真相，木村先生也最好不要因为这件事情受到牵连。”\n“其实我之所以那么对警察说，主要还是因为你啊！”\n“因为我什么？”司徒甜一脸不解。",
            "summary": "沙悦在女民警的引导下，通过魔术玻璃看到了被误认为是色狼的木村先生。尽管她没有看清色狼的脸，但觉得木村的身材与当晚的色狼相似。为了证明自己的怀疑，她向警方指出了木村。希望警方能尽快抓到真正的色狼并查明真相，以免木村受到牵连。"
        },
        {
            "id": 7,
            "content": "“你想，如果只是以普通情侣吵架的结果把木村从派出所放出去，他没吃什么苦头，没准儿仍然会在你身边打转转，你说，你还能拿他怎么办？难不成真要嫁给他？选那么一个平庸的男人结婚，你心甘情愿吗？”\n“那也不能让人家背黑锅呀！”司徒甜心里不是滋味。\n“反正我指认他的时候面对的是魔术玻璃，他根本看不见我是谁，也听不见我的声音。”沙悦把手搭在司徒甜的肩膀上，宽慰她说，“你不要那么心软了，甜甜啊，要知道我是为你好。再说，木村也不是什么好男人，一个好男人能干出偷偷尾随一个女人这样恶心的事情来吗？吃点儿苦头是应该的，让他受点儿罪是他尾随你的报应不是吗？”\n司徒甜虽然想反驳，但沙悦讲的这些话也并不是全无道理，如果警察只是轻描淡写地说一说就把木村释放了，木村没有吃到任何苦头，依照他的固执性格，很可能依然缠着自己不放，到了那个时候，即便自己再报警，警察也会认为他们两个是情侣之间的小打小闹，从而不再予以重视。\n“好了好了，甜甜你不要胡思乱想了，木村反正迟早会被释放出来的，也许你这几天感觉不太好，但结果对你对他都是好的，对不对？”\n“嗯，悦悦，我知道你是为我好。”司徒甜虽一时无法释然，但也做不了什么。\n五",
            "summary": "司徒甜和沙悦在讨论如何对待被指控跟踪女性的木村。沙悦主张让木村受到一些惩罚，以便他能认识到自己的错误并停止纠缠司徒甜。尽管司徒甜有些心软，但她也觉得沙悦的说法有一定道理，因为她担心如果木村没有被严肃处理，他可能会继续纠缠她。因此，她们决定等待木村的处理结果，希望这能对双方都有一个好的结局。"
        },
        {
            "id": 8,
            "content": "木村因为证据不足而获释，但是，警方过于重视沙悦的证言，仍然对木村明察暗访，不仅了解了木村的生活状况，而且还调查了他的工作情况。\n这样一来，有一些负面的传言就被木村工作的私立学校的领导和同事听了去。木村在工作上任劳任怨，内向的性格决定了他对流言蜚语过于敏感。面对同事传出的冷嘲热讽，木村倍感难堪，尤其他的职业还是传道授业的老师，一些女学生在课间休息的时候也悄悄议论起他被抓进派出所的有关传言。\n最后，木村不得不选择离开他工作了数年的岗位，他辞职了。私立学校为了自身的声誉，即便木村是一名优秀的好老师，学校方面也并没有对他做出任何挽留。\n辞职之后，木村向婚介所提出了请求，他要求中途退会。会员退会是再正常不过的事情，婚介所也恨不得把木村这样的情感困难户从会员名单中剔除。\n以上这些都是沙悦跟婚介所的其他会员打听到的消息，但司徒甜得知这些消息之后，心里相当的沉重。\n在起初的几天时间里，司徒甜一个人走在回家的路上还是会感到害怕，但自从木村被派出所释放之后，便再没有出现在司徒甜的面前，司徒甜这才逐渐安下心来。\n婚介所准备给司徒甜安排其他男会员开展新的模拟约会课程，却被司徒甜拒绝了。\n也许是因为内心的沉重，她越来越厌恶这份虚情假意的工作。\n不久之后，司徒甜主动向婚介所提出辞职。",
            "summary": "木村因证据不足获释，但仍受警方调查，导致他在私立学校和同事间受到负面传言影响。木村被迫离职，并在婚介所中途退会。司徒甜得知这些消息后心情沉重，也选择辞去婚介所的工作。"
        }
    ]
}