{
    "chapter_title": "第十章  夏天的推理(5)",
    "chapter_summary": "居民担忧新建的高层建筑会影响阳光，因此在午休时间集体抗议。木村和司徒甜注意到了异常行为，发现抗议牌子上还隐藏了内容。同时，警察陈健与司徒甜见面，分享关于房地产商人神秘死亡的新线索。法医未发现头部伤口的相关碎片，警方初步判断为意外死亡。然而，有人目击了三个黑色人影，使得死因更加可疑。沙悦和司徒甜提出调查死者背景的建议，但陈健表示仍需深入调查。木村和司徒甜再次相遇，讨论神秘人物阿东。阿东每天出现在抗议人群中，但实际上是在关注老楼里的一个未知人士。木村在夜晚观察到阿东的关注对象，发现他在六楼的窗户看到一个在做功课的小男孩儿。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这些人应该是住在后面这一排老楼区里面的居民，老楼前面有片空地正在施工建设，由于老楼最高才六层，所以住在老楼里的居民很担心对面盖起高层建筑后会遮住阳光，所以居民利用午休的时间集结在工地对面抗议，或许他们是希望房地产开发商可以给他们一些财物方面的补偿而已。”\n“木村先生你这样的推理很合理，但是，阿东已经没有房子可住了，他混到人群里难道只是为了得到开发商给的一点儿好处吗？”\n“这我还不知道。”木村突然皱紧眉头，双眼发直，“你快看，阿东好奇怪，他举的牌子上面虽然也写着‘还我阳光’，但似乎那个牌子后面还有内容，因为刚刚他就用粉笔写了些什么在背面，如果只是‘还我阳光’这四个字，没必要每天都重写一次吧？”\n“假如是因为下雨把粉笔字冲刷掉了呢？”司徒甜说出自己的猜测。\n“你说的也是一种可能，可是，阿东的举动让我感觉奇怪，他好像并不是专注于举牌子，而是经常回头朝身后看，他看向的是他身后的那栋老楼的某一扇窗子……”\n“是啊，听你这么一说，我也注意到了这一点，阿东确实总是回头张望。”司徒甜点点头。\n十二",
            "summary": "居民们担忧新建的高层建筑会挡住阳光，他们在午休时间聚集在工地前抗议。木村和司徒甜注意到阿东的行为异常，他的抗议牌子上似乎还有隐藏的内容。阿东经常回头张望，似乎与身后的一扇窗户有关。"
        },
        {
            "id": 1,
            "content": "“甜甜，今天下班后有空吗？”沙悦给司徒甜打电话说。\n“嘿嘿，跟男朋友吵架了吗，怎么今天想到我了？”司徒甜笑着说。\n“就是因为陈健啊，他有事情要告诉你，所以我才打电话给你的。”\n“是他？”司徒甜顿了顿，“他有什么事情要告诉我，难道是关于那件案子的事情？”\n“陈健他没跟我说，要不这样，等你下班我们一起吃个饭吧。”\n“没问题。”司徒甜挂断了电话。\n下班后，司徒甜和沙悦面对面坐着吃着各自的快餐。陈健迟到了半个小时，他推门走进餐厅的时候满头大汗，一屁股坐在沙悦的旁边，沙悦赶紧给他递过来一张面巾纸。陈健擦了擦额头上的汗又喝了一口沙悦面前的饮料，然后对着司徒甜说：“司徒小姐，我今天特意约你来是有事情的，当然还是关于房地产商人的案件，我跟局里的朋友打听到了很多线索，所以我想让你转告那位热心的木村先生，让他不要再继续费脑筋查下去了……”\n“为什么？难道那案子已经结案了吗？”司徒甜心里莫名一颤。\n“结案倒是还没有，但是，就案件本身所表现的来看，显然跟木村先生的推理不相符合，所以我要求你转告他，警方很感谢他的帮助，但既然推理的方向起初就错了，那就请他不要再瞎耽误功夫，还是把精力全部用在本职工作上，毕竟干好自己的本职工作才是最重要的。”陈健虽然说得很客气，但司徒甜还是能从他的语气里听出了轻视来。\n“好吧，我会如实转告的。”司徒甜点点头，她有点儿替木村不甘心，就又问，“那么你查出了什么，我个人觉得木村先生的某些推理还是符合逻辑的，你可不可以透露给我一些不重要的信息，这样我也算给木村先生一个交代。”\n“这个……”陈健摸着眉毛想了想，“我可以告诉你一些，首先，死者的致死原因就很特别，尸体只有一处伤口，就是在头部，经鉴定，头部伤口属于致命伤，类似于被砖石之类的重物击中后流血过多而死，伤口看起来也有些古怪，所以，警方怀疑，致死原因是意外所致……”\n“你说什么？”司徒甜紧张地追问，“怎么又变成了意外？”\n“是疑似意外。”陈健说。\n“难道就不是凶手用石头砸了房地产商人的头？”沙悦帮忙分析说。\n“不，”陈健摇摇头，他比画着双手试图仔细解释一下，“是这样的，尸体头部的伤口就在头顶，可以说是很正的一个位置，能够造成这样的伤口其实挺困难的，一般在被击中头部致死的案例中，头部的伤口多在脑后。这一点很简单就能想明白。凶手悄悄走到被害人身后，在其难以发觉之际举起石头用力砸下去，被害人便一命呜呼了。这是‘下黑手’杀人的规律。没几个凶手会面对面攻击被害人，被害人是瞎子除外。被害人看见面前有人举起石头砸他，他不可能不躲闪，下意识或者本能都要躲闪一下，这样一来，头部的伤口就不会被砸得那么正了，偏一点儿，或者砸在太阳穴上面，也是可以致命的。你们……你们能懂我的意思吗？”\n“能懂，能懂。”沙悦点点头，“致命伤口碰巧就在头顶，所以这就让人感觉被害人是在毫无察觉的情况下被袭击的，就类似于高空坠下来一块大石头刚好砸在脑门儿上的效果。”\n“是啊，所以才说很奇怪。”陈健说。\n“可是会不会在凶手行凶之前，房地产商人被包住了头，他什么都没看见，所以伤口才会这么正？”司徒甜问。",
            "summary": "陈健，一名警察，约司徒甜见面告诉她关于房地产商人案件的最新线索。据陈健了解，死者头部的一处伤口被认为是致命伤，类似于被砖石等重物击中后流血过多而死。警方怀疑这是一起意外事件，而非凶手用石头砸中房地产商人的头部。司徒甜对此表示质疑，认为是否有可能在凶手行凶前，房地产商人被包住了头，导致伤口如此准确。"
        },
        {
            "id": 2,
            "content": "“你说的这种可能不是没有，不过法医在尸检的时候并没有发现伤口周围有包裹头部的碎片或者纺织品纤维，要知道，即便是极其细微的线索也很难逃脱法医的眼睛。”\n“这倒是，这么说来，死者死得真的是很蹊跷了。”沙悦说。\n“正是因为这样的伤口，”陈健说道，“才导致警方没有找出破绽立刻破案，因为房地产商人的死不像是谋杀而更像一场意外死亡。”\n“不对不对，如果真是意外，”司徒甜看向陈健，“我们三个，当天晚上看到的三个黑色人影又怎么解释呢？”\n“甜甜说得对啊，如果说是意外，直接报警收尸不就完了吗，又有谁会那么傻，合起伙来把尸体丢弃到厕所里，而且还有帮凶？”\n“是啊，常理上发现死尸报警就可以了，可是……”陈健在思索如何把问题表述得更清楚，“可是如果发现尸体的地方不能让别人知道或是有一些别的原因的话，为了掩盖，就不得不把尸体转移到别的地点。房地产商人的死不是他杀而是意外死亡后转移死亡现场，为了减少不必要的麻烦从而冒险把尸体转移……”\n司徒甜还有一些话想问，思索了好一会儿说：“陈警官，假使正如你所说，房地产商人的死是个意外，别人移动了他的尸体变更了陈尸地点，但是为什么非得这么干？警方要是想查出真相，我觉得应该首先把房地产商人的背景搞清楚，这样才能做到有的放矢对不对？”\n“甜甜这个提议相当对啊，”沙悦帮腔说，“比如那个商人有没有仇家或死敌之类，查一查肯定可以发现问题的！”\n“关于死者的个人信息警方都会进行详细调查的，这个房地产商人其实很普通，45岁，没发现什么不良爱好，竞争对手是有几个——做生意的人怎么可能没有竞争对手呢？经过排查，关系都没有差到非要杀人夺命的地步。”\n“情感方面呢？”沙悦问。\n“死者有老婆和一男一女两个孩子，孩子都在读大学，情人什么的倒是没有发现，总之，这个人还算是个正派的男人，合格的丈夫。”陈健回答说。",
            "summary": "陈健和司徒甜、沙悦讨论了一个房地产商人的神秘死亡。法医在尸检中没有发现任何与头部伤口相关的碎片或纺织品纤维，这使得警方初步判断为意外死亡。然而，当晚有三个人看到了三个黑色人影，这让死因变得更加蹊跷。沙悦和司徒甜提出了一些建议，如调查死者的背景和情感关系，以找出可能的凶手或动机。但陈健表示，尽管死者是一个正派的人，但警方仍然需要继续深入调查。"
        },
        {
            "id": 3,
            "content": "“只有这些？”沙悦问。\n“嗯……我也只知道这一些了。”陈健说。\n“那么这样一来死尸就与动物园的员工似乎没有关系了对吗？”司徒甜问陈健。\n“是啊，木村那个人以前我们在派出所见过面，与他谈话的时候我就发觉他这个人很喜欢钻牛角尖。”陈健冲着司徒甜微笑了一下，“司徒小姐，这些话你可以转告他，让他不要再浪费时间做所谓的调查了。”\n“好吧，”司徒甜点点头，“我会如实地转告木村先生的。”\n木村皱着眉摇着头大声说：“就算事情不完全是我猜想的那样，这也不能说我的推理就是完全错误的啊！”\n“其实那个陈警官也是好心，他担心木村先生过于劳神走了弯路从而耽误自己的本职工作。”司徒甜替陈健解释道。\n“就算房地产商人的致命伤看似为意外造成，案件的一切因果关系都太不寻常了，也不能因为表面看似是一场意外致死从而不展开调查。如果案中真的有别的隐情，那岂不是放跑了凶手？难道狡猾的凶手就不会制造假象故意迷惑警方吗？”\n“木村先生，你这话是什么意思？”\n“如果凶手够聪明，凶手很可能会制造一个意外死亡的现场留给警方，这样一来不就把很多秘密掩盖了吗？”\n“你的意思是，凶手在杀死房地产商人之前，故意让房地产商人的死看起来像是一场意外造成的，这个手法是凶手故意制造的？”司徒甜被两方面的线索搞得越来越迷惑。\n“其实造成那样的死法也很简单，凶手不需要太多的智慧，只不过是把目标人物引诱到具体的某一个地点之后，然后从高空丢下一块大石头，下面的房地产商人不知情当然也不会躲闪，这样一来，很容易就达到一种被意外砸死的假象，何况房地产商人经常会去工地检查工作，随便被楼上面掉下来的一块石头砸死也很正常不是吗？”\n“木村先生说得也有道理。”司徒甜思索着，一会儿摇头一会儿点头，她说，“之前听了陈警官说的我觉得他说的很对，但现在听了木村先生的想法我又觉得木村先生更有道理，我的脑子都快混乱成了一锅粥，两方面的线索纠结在一起。”\n“真相没有水落石出，就目前来说，谁的推断都存在偏差，这是肯定的，所以只有在揭开真相的那一刻才能比一比谁的解密能力更强，谁才最聪明！”\n“还有一个问题不知道木村先生怎么看。”司徒甜想到什么就说什么。\n“你说……”\n“假设房地产商人是被高空坠物击中脑袋致死的，先不管是意外还是被凶手精心设计的陷阱，既然凶手想要制造一种意外死亡的假象，这两种情况就有了一个共同点，也就是，无论是偶然还是谋杀，都并不需要移动尸体，房地产商人就死在当场，然后被警方发现，这样岂不是更好吗，这也达到了凶手的目的。”\n“我明白，我认为造成移动尸体这样的结果有两个，其一，凶手在杀死被害人之后，发现了一些问题，大概是尸体如果还留在原地，会有一些容易暴露凶手身份的问题出现，究竟是什么问题，这个我不知道；其二，被害人的死亡现场选得不对，那地方好端端死了一个人会影响到某一些人的利益，这些人很可能与凶手无关，所以不得不冒险把尸体移动到别的地方去。”\n“要是后一种可能的话，那两个深夜抛尸的人岂不是无辜被牵连了？”司徒甜说。\n“这也很难说，我个人认为第一种可能性更大一些。”\n“还是算了吧，”司徒甜劝慰道，“木村先生，这个案子跟你也没有多大关系，你就不要去管它了，留给警方处理好了。”\n“不，还没到放弃的时候呢。”木村露出了怪异的笑容。\n十三",
            "summary": "陈健和沙悦讨论了一宗房地产商人意外死亡的案件。陈健认为这与动物园员工无关，而木村则认为可能有其他隐情。司徒甜在听取两人的观点后，感到困惑。木村提出了一个假设，认为凶手可能故意制造了一场意外死亡的假象，以掩盖其罪行。然而，司徒甜建议木村不要继续追查这个案子，让它交给警方处理。"
        },
        {
            "id": 4,
            "content": "木村与司徒甜又见面了，从他们各自的脸上看，谈话的内容好像并不怎么轻松。\n木村说：“我心里老挂念着这件事，于是今天中午休息的时候我又跟踪了阿东。阿东的表现与上次几乎相同。结果，我找机会问了其中一个举牌子的居民，那是一位大妈，她说她也不认识阿东，对于阿东的来历也不清楚，因为阿东根本不跟这些居民说话，但阿东几乎每天中午都会跑到他们当中排排站。”\n司徒甜问：“阿东每天都跑去那里跟那几个人站在一起，拿着自己特制的标语牌，默默地站在那，跟其他人也不打招呼，这是很可疑的。那么木村先生，你有没有查出原因呢？”\n木村回答：“有。”\n司徒甜大声问：“哦，真的？”\n木村点点头：“你听我把话讲完。就在我和你第一次跟踪阿东的时候，发现阿东站在举牌子的人群中，他的精神并不专注于举牌子而是总往身后的方向看。司徒小姐，你应该也有印象吧？”\n司徒甜：“对，我有印象，这又能说明什么呢？”\n木村说：“白天是看不出什么的，因为外面的天光太亮而老楼里的窗子太黑，几乎是看不见房间里生活的人的一举一动的。”\n司徒甜：“这我知道，你的意思是阿东站在那里举牌子的目的是为了住在老楼里面的某一个人？”\n木村继续说：“是的，不过当时我还没有想到这一点。有一次下班后，天已经黑了，我回家的时候故意溜达到了那里。白天举牌的人都散了，那地方就空出来，于是我就站在阿东白天站过的那个位置，平视着转了一圈也没看出什么特别的地方，于是我就转过身，学着阿东的样子看向身后那栋六层高的老楼，当然，很多窗户在夜里都亮起了灯，我没有目标，站在那里好半天，几乎是一个窗子一个窗子地看过去，多数人家都在阳台上做饭，也有的坐在窗边看电视……后来我就看见了一个人……”\n司徒甜脱口而出：“谁？”",
            "summary": "木村和司徒甜再次相遇，讨论了一个名叫阿东的神秘人物。阿东每天都会出现在举牌子的人群中，但从不与人交流。木村调查发现，阿东实际上是在关注老楼里的一位未知人士。经过在夜晚观察，木村发现了阿东的关注对象。"
        },
        {
            "id": 5,
            "content": "木村说：“在六楼的一个窗户里，有台灯灯光从那个屋子里照出来。确切地说是一个小男孩儿，十二三岁的样子，他似乎是做功课做累了，用手肘支着头看向窗外……”\n司徒甜：“小男孩儿会是谁？”\n木村没有理会司徒甜，接着说：“小男孩儿看见了我，而且盯着我这边看了很久，尤其是小男孩儿给我的感觉……总之……总之好奇怪……”\n司徒甜问：“这不是挺正常吗？”\n木村看着司徒甜摇摇头：“不正常，大马路上站着一个人，小男孩儿从窗子里一看就会被目标吸引，实际上这样的情况不多，正常情况下，小男孩儿的视线应该散视，然后才会集中在某一个兴趣点上。”\n司徒甜：“不是这样吗？”\n木村苦笑了一下：“不是，你想一想，阿东站着的那个地方是墙根，白天的时候就是阴凉背光的地方，到了夜里，我还穿着深色的衣服，站在那里几乎就很隐蔽了，小男孩儿的窗口距离我那么远，他怎么可能会一下子就能发现我呢？”\n司徒甜思索着：“这……”",
            "summary": "木村在六楼的窗户看到一个正在做功课的小男孩儿。木村觉得小男孩儿的反应有些异常，因为他一下子就发现了站在大马路上的木村。木村解释这是因为小男孩儿的视线不应该如此集中，而应该是分散的。司徒甜对此表示疑惑。"
        }
    ]
}