[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4
        ],
        "content": "第1部分：情感辅导员司徒甜与第一个学员木村进行了一场模拟约会。司徒甜在工作中对男性会员表示亲切和热情，但她需要注意不让他们产生错觉。她与同事沙悦分享了工作中的困扰，沙悦提醒她要保持专业，避免让会员产生过度感情。她们还讨论了关于附近小区色狼出没的传闻，以及一个可能喜欢司徒甜的男同事。司徒甜是一名从事模拟约会工作的职业人士，她的朋友沙悦也是一个直截了当、游刃有余的女性。她们在下班后一起搭乘公交车回家，互相倾诉心事。木村是一位她的男会员，他想要改善自己的沟通技巧，所以参加了模拟约会课程。在第一次约会的场景中，木村表现得有些拘谨和结巴，而司徒甜则耐心地帮助他找到更自然、幽默的表达方式。\n第2部分：一个婚姻介绍所为了解决男女会员目的不同的问题，开设了情感课堂并实行模拟约会。情感辅导员司徒甜帮助男性会员木村改善他的言谈举止和约会技巧。尽管木村在约会中取得一定进步，但他们之间的互动也加深了木村对司徒甜的好感。司徒甜曾在大学时与一名男生相爱，但因家庭原因而分手。现在她在一家为单身男性寻找伴侣的公司工作，尽管起初她对自己的工作感到抵触，但在朋友的劝说下，她开始认为这份工作是具有贡献的。随着与木村的互动增加，司徒甜开始担忧他们的关系发展。木村向司徒甜表达了自己的好感，让她感到惊讶和不知所措。\n第3部分：木村试图送给婚介所会员司徒甜一份礼物，但被她坚决拒绝。尽管木村坚持请求，但司徒甜仍然坚定地表示不能接受会员的礼物。随后，两人在一次模拟约会后没有再见面。直到一个阴天的傍晚，司徒甜意外地在一条小路上遇到了木村。木村向她解释了自己为什么会出现在她身边的原因，原来他一直都在婚介所附近等待她，并担心她的安全。然而，司徒甜对木村的举动感到惊讶和不安，并表示他们之间没有任何可能。\n第4部分：木村试图阻止司徒甜逃跑，导致两人发生争执并被带到派出所。在派出所，他们为自己的行为感到愧疚，而沙悦和男友陈健也参与其中。木村被指控为色狼，虽然后来被释放，但他的生活和事业受到了很大影响。司徒甜也因担心木村的纠缠而选择辞职。整个故事围绕着两人的争执、误解和后续影响展开，展现了人物之间的情感纠葛和社会现实问题。\n第5部分：同事们为即将离职的司徒甜举办了一场欢送会。沙悦和司徒甜在KTV唱歌后，因时间太晚，两人打车回家。途中，司徒甜因失业心情低落，喝酒后晕车想吐。在离住处不远的地方，沙悦扶着司徒甜提前下车。司徒甜吐过后感觉舒服许多，但仍在恐惧中前行。她在一条黑暗的小路上行走，怀疑听到了别人的脚步声，并看到一个黑色身影跟在她身后。那个男人试图侵犯她，但她成功挣扎并报警。警方调查此案，但尚未找到嫌疑人。",
        "summary": "情感辅导员司徒甜在一家婚姻介绍所工作，帮助会员进行模拟约会以改善他们的沟通技巧。她与男会员木村进行了一次约会，木村对她产生了好感。然而，司徒甜因为自己的工作和对过去的感情经历而感到困扰，拒绝了木村的礼物和表白。在一次意外相遇后，木村被误认为是色狼，导致他的生活和事业受到严重影响。司徒甜因担心木村的纠缠而选择辞职。这个故事讲述了人物之间的情感纠葛、社会现实问题以及面对困境时的勇敢抗争。"
    },
    {
        "id": 1,
        "source": [
            5,
            6,
            7,
            8,
            9
        ],
        "content": "第6部分：木村和司徒甜分别离开了他们的原工作岗位，开始了新的生活。夏天，他们在动物园偶然重逢并开始共事。在一次夜间探访资深看守员老郑的过程中，他们试图寻找关于一名房地产商人死亡的线索。这名商人是动物园电工阿东前妻的父亲。在司徒甜协助警方调查时，她意外发现了房地产商的尸体。老郑当晚因病住院，未能当班。同时，动物园的猴山也在当晚发生了一些未知的事情。\n第7部分：猴山出现两只逃出的猴子，引发了一系列神秘事件。老郑因病住院，阿东代替他的工作。房地产商人在动物园附近被谋杀，木村和司徒甜开始调查这起案件。他们发现阿东可能涉及其中，因为案发当晚他在动物园工作。此外，他们还发现了其他可疑线索，如动物园内的蒙古狼和公共厕所内的男性尸体。随着调查的深入，木村和司徒甜逐渐揭示出案件背后的动机——房地产商人因拆迁问题引发的仇恨。他们找到了真正的凶手，并成功解决了这起案件。\n第8部分：木村、司徒甜和沙悦发现了一具男尸。警察陈健分析了案情，认为木村的推理有一定价值。随后，他们发现了一辆被盗的面包车，怀疑与案件有关。在面包车内找到了与遇害房地产商人相符的血迹，但推理与现场情况相矛盾。木村根据线索推断出撞死的动物是逃跑的猴子，而非房地产商人。警方让木村暂时不要透露推理细节，以便继续调查。\n第9部分：讲述了主人公司徒甜和木村在调查过程中逐渐揭示出动物园员工老郑和阿东的犯罪行为。起初，两人因误会将猴子扔进车里导致司机和副驾驶逃跑，从而开始关注动物园的员工。在深入了解老郑的行为和动机后，他们发现老郑与阿东合谋杀害了一名房地产商人，同时还涉及一起面包车盗窃案。在寻找失踪猴子的过程中，他们发现了一个可能的埋尸地点，并将搜寻重点放在已打好地基的工地上。木村跟踪阿东，发现他正在参与一场关于阳光遮挡的抗议活动。\n第10部分：居民担忧新建的高层建筑会影响阳光，因此在午休时间集体抗议。木村和司徒甜注意到了异常行为，发现抗议牌子上还隐藏了内容。同时，警察陈健与司徒甜见面，分享关于房地产商人神秘死亡的新线索。法医未发现头部伤口的相关碎片，警方初步判断为意外死亡。然而，有人目击了三个黑色人影，使得死因更加可疑。沙悦和司徒甜提出调查死者背景的建议，但陈健表示仍需深入调查。木村和司徒甜再次相遇，讨论神秘人物阿东。阿东每天出现在抗议人群中，但实际上是在关注老楼里的一个未知人士。木村在夜晚观察到阿东的关注对象，发现他在六楼的窗户看到一个在做功课的小男孩儿。",
        "summary": "本剧主要讲述木村和司徒甜在动物园重逢并开始共事，共同调查房地产商人神秘死亡事件。在追踪逃跑猴子时发现一系列可疑线索，揭示出背后动机——房地产商人因拆迁问题引发的仇恨。在调查过程中，他们逐渐揭示出动物园员工老郑和阿东的犯罪行为，成功解决案件。"
    },
    {
        "id": 2,
        "source": [
            10,
            11,
            12,
            13,
            14,
            15
        ],
        "content": "第11部分：木村在远处看到一个神秘小男孩，引发了一系列好奇和探索。他们找到了一块写有奇怪话语的木牌，引发了关于生病人的猜测。木村和司徒甜讨论了阿东举牌子的故事，推测可能是为了与儿子沟通，尽管发现阿东的儿子很健康。一次偶然的相遇，木村和司徒甜的关系变得更加亲近，原来木村还在业余时间兼职辅导数学。整个章节充满了神秘、友情和温暖的人际关系。\n第12部分：阿东和小桐是一对父子，由于各种原因，他们不能经常见面。为了帮助这对父子增进感情，木村和司徒甜决定伸出援手。木村以同事的身份接近小桐的家人，为他们提供学业上的帮助，以期改善阿东在他们心中的形象。在暑假期间，木村经常为邻居小桐提供免费补习，与他的父亲阿东建立了深厚的友谊。阿东为了儿子的学业和未来，省吃俭用，将拆迁补助金存起来作为留学资金。在这个过程中，木村与小桐成为了好朋友，了解到了他们过去的生活。小桐怀念过去的邻里关系，而现在的居住环境让他感到孤独。木村询问小桐关于他的日常生活和为什么他选择把时间花在学业上而不是玩耍。小桐解释道，他的童年时光受到了家庭变故的影响，导致他对时间有了更成熟的认识和使用方式。他希望通过学习来改变自己的命运，避免成为家人眼中的失败者。木村对小桐的努力表示理解和支持，鼓励他继续努力学习，实现自己的梦想。在一段巧合中，司徒甜在辅导班拥挤的楼道里意外遇到了木村老师。原来他们同在一家教育辅导中心工作，这次相遇让司徒甜惊讶不已。这段剧情展示了缘分的偶然性和人为因素交织在一起。\n第13部分：木村回忆起了去年夏天小桐讲述的一个神秘故事。故事讲述了小桐通过窗户和望远镜观察周围的人，并在拆迁过程中失去这个机会。他注意到一个穿着考究的中年男子频繁出入一幢破旧的房子，引发了许多猜测。主人公认为这位中年男子可能是心理医生，但与病人发生争执。木村和司徒甜在教育辅导中心重逢，彼此产生好感。然而，司徒甜一直在寻找消失的木村，并在失眠时感到痛苦。他们在课堂上下课后重逢。\n第14部分：司徒甜与木村相遇并共进晚餐，谈论起一起未破的丑闻案件。木村根据线索推理出去年夏天房地产商人与一名年轻男子（长相女性化）的关系，而这名男子在今年春天后消失。木村认为这起案件的真相是房地产商人与一名男性情人之间的关系，另一名男性可能是司机或帮凶。司徒甜对男青年的去向提出疑问，木村怀疑真正的凶手就是他。房地产商人与同性恋人秘密交往，男青年利用他们的关系策划了一场绑架案。然而，意外暴露了他们的事务，导致绑匪逃逸。警方介入调查，发现这是一场有预谋的绑架案。在讨论中对侦探故事的看法时，木村强调过程比结局更重要，而司徒甜更喜欢有明确结局的故事。木村提议分享他的推理过程，司徒甜表示愿意倾听。\n第15部分：一位神秘男青年发现了房地产商人同性倾向的秘密，并与商人发展感情。13岁的小桐目睹了这一切，感到好奇和不解。木村和小桐讨论了男青年和商人之间的关系，认为商人可能试图封口。第二年春天，两人旧情复燃，导致了一场杀人事件。木村和司徒甜讨论了一起涉及房地产商人的绑架撕票案件，分析可能的作案过程。他们找到动物园的值班员老郑，询问关于一辆灰色面包车的信息，希望能揭示男青年的身份。然而，老郑最初并不愿意合作，后来在木村的追问下透露了一些关于男青年的信息。\n第16部分：木村、老郑和其他角色围绕一个神秘男青年的故事展开讨论。木村对这个男青年与房地产商人被杀的案件之间的关系表示怀疑，而老郑则试图解释这个男青年的性格和生活方式。在调查过程中，木村发现了一些线索，如失踪的男青年可能与色狼事件有关。然而，这些线索并没有直接指向凶手。木村和司徒甜决定继续调查这个男青年，以找出真正的色狼。",
        "summary": "木村在一次偶然的机会下结识了一个神秘小男孩小桐，并由此引发了一连串的好奇和探索。他们找到了一块写有奇怪话语的木牌，引发了关于生病人的猜测。木村和司徒甜讨论了阿东举牌子的故事，推测可能是为了与儿子沟通，尽管发现阿东的儿子很健康。在一次偶然的相遇后，木村和司徒甜的关系变得更加亲近，原来木村还在业余时间兼职辅导数学。为了帮助一对父子增进感情，木村以同事的身份接近小桐的家人，为他们提供学业上的帮助。在这个过程中，木村与小桐成为了好朋友，了解到了他们过去的生活。小桐希望通过学习来改变自己的命运，避免成为家人眼中的失败者。在一段巧合中，木村和司徒甜在教育辅导中心重逢，彼此产生好感。他们讨论一起未破的丑闻案件，木村根据线索推理出去年夏天房地产商人与一名年轻男子（长相女性化）的关系，而这名男子在今年春天后消失。木村和司徒甜揭示了这起案件的真相，即房地产商人与一名男性情人之间的关系，另一名男性可能是司机或帮凶。"
    },
    {
        "id": 3,
        "source": [
            16,
            17,
            18,
            19,
            20,
            21,
            22
        ],
        "content": "第17部分：我们跟随木村和司徒甜探讨一起涉及家庭伦理的感情纠葛案件。一名男青年因为家庭原因离家出走，并与一个女孩子相爱，但家庭反对他们的恋情。这导致了男青年与父亲之间的紧张关系和争吵。木村和司徒甜在讨论过程中，提出了一些可能的解释，如非亲生关系的兄妹、第二任妻子带来的孩子等。他们发现真正的凶手是男青年，因为他与死者的特殊关系和一时冲动，将继父杀死在小院子里。这个案件揭示了家庭内部矛盾和感情问题的复杂性。\n第18部分：郑大嫂与男青年关系密切，而老郑在关键时刻被卷入。郑大嫂发现凶案后，因不忍心让男青年被抓，没有选择报警。老郑得知情况后，急忙回到现场。男青年向老郑夫妇坦白了事情的经过，恳求他们不要报警。老郑决定帮助男青年，将继父的尸体悄悄处理掉。木村和司徒甜讨论了一个案件，木村通过逻辑推理，认为尸体被丢弃在公共厕所是一个在紧张情况下做出的不理智行为。尽管木村的观点有一定的道理，但司徒甜担心她接下来会说出的信息会让木村感到崩溃。老郑和男青年在丢弃尸体后，意外遇到了一名民警，试图逃离现场。在这个过程中，老郑陷入了矛盾，不知道该如何处理车辆。木村和司徒甜讨论了如何处理一辆涉嫌肇事的车辆。他们认为有两种方法：一种是直接将车开回家，但这样做可能会引来跟踪者；另一种是制造车辆被盗的假象，让警方误以为这是一个盗窃案件。他们决定采取第二种方法，将车辆留在现场并迅速离开，同时带走被撞死的猴子，以保持动物园与案子的距离。\n第19部分：木村和司徒甜正在调查一个涉及车辆失窃的案件。木村虽然脚受伤了，但仍决心要揭开真相。司徒甜担心木村的安危，试图阻止他继续调查。然而，木村坚信他的智慧足以揭示真相。在调查过程中，陈健邀请司徒甜一起加入，希望能在老郑家找到更多线索。他们在调查过程中发现，郑大嫂所在的片区发生了多起类似案件。陈健和司徒甜希望从郑大嫂那里了解更多关于案件的信息，以便找到嫌疑人的共同点。在询问郑大嫂的过程中，他们发现了一些关键信息，如丈夫生病、就诊的小医院等。在调查过程中，他们还注意到一个住在老房子里的年轻男青年。郑大嫂表示，他在郑大嫂丢车之前已经搬走，可能与父亲存在矛盾。此外，他们还了解到一个关于男青年和他母亲的故事，以及他们曾经的平房区拆迁事件。在调查过程中，陈健和司徒甜还询问了受害者郑大嫂关于她丈夫老郑在失窃当晚的情况。郑大嫂表示，当晚老郑没有给她打电话，她也没有给老郑打电话。然而，司徒甜认为这对夫妻之间的沟通方式有些不正常，因为老郑在当晚病得很严重，不应该不告诉郑大嫂。\n第20部分：陈健和司徒甜调查老郑的电话记录，试图证明他的清白。郑大嫂透露，老郑并未犯罪，而是帮助了一个陌生人。随着郑大嫂的讲述，一起命案的真相逐渐浮出水面。另一具神秘男尸出现在郑大嫂家中，与他们的熟人并非同一人。原来，房地产商人和老郑曾私下处理过一具尸体，担心报警会影响地皮价值和拆迁费发放。他们在处理过程中遇到了许多意外，如遇到猴子等。陈健和司徒甜继续深入调查，试图揭开更多谜团。\n第21部分：一名房地产商人在检查工地时不幸遇难。负责工地的工头因疏忽大意未被怀疑。在调查过程中，工头承认将尸体丢弃在附近居民家门口以逃避责任。木村在调查过程中遇到了许多疑点，包括色狼的身份和男青年的背景。经过陈健的调查，案情逐渐明朗，真相远没有想象中那么复杂。\n第22部分：木村和司徒甜成为一对恋人，他们与一位姓丁的中年男子见面，探讨关于木村女友被袭击的事件。丁先生承认派人警告木村，但否认伤害他的意图。木村表示寻找丁先生并非为了金钱，而是为了揭示真相。丁先生在紧张中与木村探讨事情的真相。木村没有特殊目的，只是好奇，丁先生同意回答木村的问题。同时，故事还描绘了小丁的成长过程，他在音乐上取得成就，但在家庭、事业和个人成长之间面临困境。\n第23部分：梅梅和小丁讨论了他们未来的生活，梅梅对贫穷的担忧让小丁承诺要努力让她过上好日子。然而，梅梅对小丁能力的质疑让他决定寻求生父丁先生的帮助。丁先生回忆了自己的过去，认为小丁应该靠自己打拼，而不是依赖父母。小丁与父亲的冲突导致他离家出走，而梅梅则远嫁海外。丁先生与司徒甜、木村分享了他的婚姻故事和对爱情的看法，认为幸福需要通过自己的努力获得。他与前妻的感情破裂，使得他更加关注儿子的婚姻。然而，他不同意借钱给小丁和梅梅买房，担心他们的婚姻过于年轻草率。",
        "summary": "木村和司徒甜共同调查一起涉及家庭伦理的感情纠葛案件的过程。案件中涉及到一名男青年因为家庭原因离家出走，并与一个女孩子相爱，但家庭反对他们的恋情。在调查过程中，木村和司徒甜发现真正的凶手是男青年，因为他与死者的特殊关系和一时冲动，将继父杀死在小院子里。这个案件揭示了家庭内部矛盾和感情问题的复杂性。"
    },
    {
        "id": 4,
        "source": [
            23,
            24,
            25,
            26,
            27
        ],
        "content": "第24部分：木村和司徒甜在调查关于丁先生的传闻时，木村分享了他的过去感情经历。他们一起度过了愉快的一天，并在日式料理屋享受了美味的晚餐。木村向司徒甜表白并送她一枚钻戒，原来他是一个有钱人。司徒甜惊讶于这个发现，但仍然接受了木村的求婚。\n第25部分：司徒甜和木村在日式餐厅用餐后，来到木村家中。木村展示了他的财富，但司徒甜强调他们相识不是因为金钱。木村提到要感谢介绍他们认识的沙悦，但司徒甜并不喜欢她。司徒甜将注意力集中在与沙悦交流，并向她发送了自己的新地址，邀请她明天共进午餐。木村对此不满，但仍试图与司徒甜建立联系，分享他的经历和奋斗历程。故事讲述了一个人被诬陷离开私立学校，后来进入教育辅导中心，通过开设奥林匹克数学竞赛课程成功挽救中心经营困境并获得显著成功。司徒甜发现她的生活被木村操控，从开设幼儿班到找工作都是木村的安排。木村承认从第一次见面就开始算计司徒甜，但表示这是为了追求她。司徒甜担心嫁给木村后他会继续控制她，木村承诺会变得更乖，但也表示还有更变态的一面。司徒甜在从婚介所辞职后，被朋友沙悦介绍到教育辅导中心工作。她在动物园与木村邂逅，这是木村的故意安排。木村虽然在动物园打工，但他已经很富有。他追求司徒甜，认为她是最适合做妻子的女人，因此不惜一切代价要打动她的芳心。\n第26部分：主人公A（男主角）通过提及一件旧案和精心设计的话语，成功地激起了女主角B（女主角）的好奇心，使她关注起这个案件。男主角的目的并非帮助警方破案，而是借此接近女主角。然而，女主角开始怀疑其中存在许多巧合和神秘力量，令她感到困惑。主人公A在与主人公B在动物园相遇时，B将案子的话题指向了老郑。后来发现老郑确实有嫌疑。A想得知B是如何猜到老郑有嫌疑的，B解释说，他是为了创造见面机会而选择一个离奇的抛尸案件作为切入点，因为这个案件能吸引人们的兴趣，而且大多数人喜欢解谜和寻找真相的快感。A对此表示怀疑，认为B不可能让其他人（如老郑、阿东和小桐）也配合他一起制造悬念。木村讲述了他是如何通过与交流和老郑的调查，成功地诱使司徒甜上钩并进行约会的。在约会过程中，木村利用阿东和小桐作为线索，进一步推进了案件的推理。他还试图通过讲述一个关于阿东的案件，让司徒甜参与到推理过程中。通过这些手段，木村成功地让司徒甜对案件产生了浓厚兴趣，并逐渐陷入他的推理故事中。木村称赞司徒甜的推理能力进步，并提到她从未见过真正的小桐。原来小桐并非虚构角色，而是木村的奥数课程家长口中的焦点。主人公通过辅导孩子小桐的功课，发现了很多关于一起案件的线索。这些线索既有虚构成分，也有真实部分。随着推理的进行，案件背后的真相逐渐浮出水面。在这个过程中，主人公和女主角都深陷其中，享受推理带来的乐趣。他们成功揭示了真相，找到了犯罪嫌疑人。民警陈健在侦破一起案件时，利用自己的身份成功找到了关键证人郑大嫂。如果没有陈健的帮助，司徒甜直接去找郑大嫂可能会让嫌疑人老郑提高警惕，导致案件无法查清真相。在陈健的努力下，案件成功破获，木村和司徒甜也走到了一起。\n第27部分：司徒甜在发现木村手腕上的伤疤后，开始对他是色狼的身份产生质疑。她通过观察和推理，认为木村可能拥有双重人格，并在他家中找到了一些线索。然而，她又在面对巨大钻石的诱惑和危险的木村之间左右为难。为了争取自己的幸福，司徒甜决定勇敢面对困境，寻找解决问题的方法。\n第28部分：司徒甜对幸福的定义产生了困惑，并对男友木村产生怀疑。在争执中，木村承认自己曾在动物园附近，导致司徒甜更加失望。司徒甜决定不再嫁给木村，令木村震惊。在陈健和沙悦的帮助下，司徒甜成功逃脱并揭露了木村的真实面目。木村是一个喜欢在夜晚散步、观察情侣的孤独人，试图用奥数方法解决他们的矛盾。木村承认自己就是色狼事件的凶手，但表示出于善意。陈健带他去寻求心理医生的帮助。",
        "summary": "木村和司徒甜共同调查关于丁先生的传闻，期间木村分享了他的过去感情经历。他们在日式料理屋共度美好时光，木村向司徒甜表白并送她一枚钻戒。然而，司徒甜对木村的财富来源感到惊讶，但她仍然接受了他的求婚。随后，他们在木村家中度过了一段时光，司徒甜逐渐发现自己的生活似乎被木村操控。木村承认他从第一次见面就开始算计司徒甜，但目的是为了追求她。在揭示真相的过程中，他们成功揭示了犯罪嫌疑人，并走到一起。"
    }
]