{
    "chapter_title": "第十一章  一败涂地",
    "chapter_summary": "邦德与利弗尔展开了一场激烈的竞争。利弗尔在服用兴奋剂后表现得冷酷无情，而邦德则镇定自若，赢得了比赛。随着赌场的气氛越来越紧张，邦德的朋友维纳斯和费利克斯·莱特出现为他加油。然而，邦德逐渐感到紧张和不安，因为他的赌本在不断减少。在一轮中，邦德的手牌不佳，而利弗尔的手牌也不强。然而，利弗尔抽到了一张四点，使他在一轮中获胜，邦德输掉了所有的赌注。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "听到应战声，利弗尔若无其事地扫了邦德一眼，眼睛中布满血丝，目光显得越加冷酷无情。他慢慢从桌上抬起一只肥厚多毛的手，将手揣进夜礼服的口袋，从中掏出一只带帽的小金属圆筒。他用另一只手旋开筒帽，把圆筒凑在鼻孔上，带着可憎的神情，轮流各猛吸了几次。金属圆筒中显然装的是兴奋剂之类的东西。\n他不慌不忙地将圆筒放进口袋，然后，迅速将手转到桌上，象刚才那样猛地拍了一下盘子。\n在利弗尔装腔作势地做着这一番表演时，邦德一直在冷眼旁观。利弗尔脸盘宽大，脸色发白，头上堆着一撮短而竖起的棕色头发，下巴上挂着一张紧绷绷的没有笑容的潮湿红嘴，那宽宽的双肩上宽松地披着一件肥大的夜礼服。\n邦德表现得十分镇静。他从衣袋中摸出一大叠钞票，未加清点就扔在了赌台上。\n如果他输了，那么计帐员就从中抽出和赌注相等的金额。这种漫不经心的姿势表明，邦德并不认为自己会输，相反，而是稳操胜券。这笔钱只是供邦德支配的大笔资金中象征性的一部分而已。\n其他旁家感觉到了这两个赌者之间的紧张气氛。当利弗尔用手从盘子口抖出四张牌时，赌台周围一片静寂。\n计帐员用铲尖将两张牌推给邦德。此时，仍然盯着利弗尔眼睛的邦德，右手伸出几英寸，捏住纸牌，非常迅速地朝下瞥了一眼，然后他再次抬起头无动于衷地看着利弗尔，看他没有任何反应，便用一种蔑视的姿势将牌猛地翻过来，摊在桌上。\n两张牌分别是四和五，正好是天生大牌。从桌旁传来一阵轻微、羡慕的赞叹声。\n坐在邦德左边的杜庞夫妇交换着后悔的目光，后悔他们没有接受这次两百万法郎的赌注。",
            "summary": "邦德与利弗尔进行了一场紧张的赌博。利弗尔在服用兴奋剂后，表现出冷酷无情的态度。而邦德则表现得十分镇静，自信满满。邦德成功地赢得了比赛，引起了周围人的羡慕和感叹。"
        },
        {
            "id": 1,
            "content": "利弗尔微微耸耸肩，慢慢将视线转向自己的两张牌，然后迅速用手指甲将牌挑起来，是两张无用的j。\n“天生大牌，”计帐员边喊边将桌子中央的一大堆筹码铲到邦德的面前。\n首战告捷，邦德心中大为振奋，但脸上没流露出任何表情。他对自己第一局的成功感到非常高兴，对桌对面的那个家伙的沉默感到十分愉快。\n坐在他左边的杜庞夫人，带着一脸苦笑转向他。\n“我不应该把这个机会让给你的，”她说。“这两张牌是直接发给我的，可我没有接受。”\n“这才刚刚开始，”邦德说。“您有的是机会。”",
            "summary": "利弗尔微微耸耸肩，将视线转向自己的两张无用的j牌。计帐员给邦德铲了一大堆筹码，邦德心中振奋但脸上不动声色。杜庞夫人苦笑着说不该让邦德赢，邦德鼓励她说还有机会。"
        },
        {
            "id": 2,
            "content": "杜庞先生从他妻子的另一侧倾身向前。“如果能够每盘判断准确的话，那我们也不会到这儿来了，”他颇有哲理地说。\n“我会来，”他的妻子不以为然。“你不要以为我玩牌只是为了娱乐。”\n赌博继续进行。围在栏杆四周的观众越来越多。邦德一下子发现利弗尔的两个保镖已经到场。他们一左一右站在主子后面，衣着打扮倒也很体面。\n站在利弗尔右侧的那个家伙个子很高，穿着夜礼服。脸呈灰色，显得很严肃，十分呆板，但是两只眼睛却咄咄逼人。硕长的双腿总是在不停地晃动，双手不断地在铜栏杆上变换着姿势。邦德知道，这种人心狠手毒，杀人不眨眼，就象《老鼠和人》那本书中的伦尼那样无情。但是伦尼没有人性不是来自其幼稚无知，而是因其注射药物的结果。邦德想，这家伙一定吸了大麻。\n另一个家伙很象一个科西嘉的商店营业员。他个子很矮，很黑，扁扁的头上覆盖着厚厚的油发。他好象是一个跛子，身旁的栏杆上挂着一根带有橡皮套的粗实的手杖。邦德想，他一定事先得到了赌场的同意才把那根手杖带进来的，因为为了防止出现暴力行为，赌场规定禁止带棍棒和其它武器进入赌室。他一定吃得很好，长得很健壮。嘴半张着，露出长得很难看的牙齿。",
            "summary": "杜庞先生和夫人正在进行一场赌博，吸引了越来越多的观众。利弗尔的两个保镖也在场，其中一个高个子、严肃的灰脸男子，看起来可能吸食了大麻；另一个矮小的科西嘉人，戴着拐杖，可能是得到赌场同意带入的。"
        },
        {
            "id": 3,
            "content": "一撮黑胡须又浓又密，放在栏杆上的手背长满了黑毛。邦德想，他那矮墩墩的身体上一定也长满了毛。\n纸牌赌博继续平淡地进行着。赌注每局都在成倍地增加。有经验的赌客都知道，第三局在“十一点”和“巴卡拉”牌中被叫作“坚固的障碍”。你走运的话，可以在第一局和第二局中取胜，但是当第三局来临时，通常是灾难性的结果。到了这一局，你将会发现自己一局接着一局地败下阵来。谁也不敢轻易下注，这种情形对庄家似乎不利。大约两小时后，赌金上升到了一千万法郎时，出现了一种对庄家不利的、稳定的、不可抗拒的渗透现象。邦德不知道利弗尔在前两天中赚了多少钱，他估计利弗尔赢了五百万，加上今晚还剩下的钱，他的赌本大概不会超过两千万法郎。\n实际上，利弗尔在那天下午输得很惨。此刻，他只剩下了一千万法郎。\n他们静静地围着高桌赌着。与此形成鲜明对照，从其它赌桌不时传来嗡嗡声，还有“十一点”，轮盘赌，“三十到四十”赌博时的叫喊声。其间夹杂着计帐员清晰的叫声，以及来自大厅各个角落里不时传来的大笑声和兴奋的叹息声。\n在背景处的什么地方，还有一个嗒嗒作响的抽头机。随着轮盘的每次转动和纸牌的每局结束，百分之一的小小筹码落入了抽头机的钱箱中。\n邦德坐在高桌旁看了看赌场的大钟，已是一点十分。巴卡拉赌台的人们仍是文文静静，但邦德知道这台赌赛已到了重要关头。\n1号座位的希腊人仍然处于不利地位，他第一局输了五十万法郎，接着又输了第二局，第三次他没接受，放弃了两百万的赌本。2号座位的卡梅尔·德莱恩弃权，3号座位的丹弗斯夫人也不敢应战。\n杜庞夫妇彼此看了一眼。“跟进，”杜庞夫人喊道。很快，杜庞夫人输在庄家的八点牌上。“庄家赢了两百万，下一局赌金四百万法郎。”计帐员说。“跟进，”\n邦德说着，掏出一叠钞票。",
            "summary": "邦德观察着一个纸牌赌博游戏。一个满脸黑胡子的男子在游戏中表现出色，赢得了大量金钱。然而，随着时间的推移，庄家开始陷入困境，损失惨重。邦德猜测庄家在前两天已经赢了两千万法郎，但现在只剩下了一千万法郎。赌场的氛围紧张而热闹，各种声音此起彼伏。邦德注意到一个希腊人在赌桌上失利，损失惨重。在接下来的几局中，庄家的运气依然不佳，导致赌金不断上升。邦德决定加入游戏，试图改变局势。"
        },
        {
            "id": 4,
            "content": "他再次仔细观察着利弗尔的一举一动，发现对手只是草率地看了一下手里的两张牌。\n“不补牌，”邦德横下心来。他的牌是勉强够格的五，形势很危险。利弗尔拿了一张j，一张四，他拍了拍盘子，抽了一张三。然后亮牌。\n“庄家是七点”，计帐员说，“你是五点，”当他把邦德的牌翻过来时，补充了一句。他铲过邦德的钱，抽出四百万法郎，将剩下的钱还给邦德。“下一局赌注八百万法郎。”\n“跟进，”邦德毫不犹豫地应道。\n这一次，利弗尔得了天生大牌九点，轻而易举地把他打败了。邦德只两局就输了一千二百万法郎。现在他身边只剩下了一千六百万法郎，刚好够赌下一轮。\n邦德突然感到他的手心不断出汗。就象阳光下的积雪快速融化一样，他的赌本很快就没有了。利弗尔带着胜利者的得意用右手轻轻地敲击着桌子。\n邦德发现这家伙正在打量自己，那眼神里有着一种讥讽的神情。“你想让我彻底打败你吗？”这双眼睛似乎在问。\n计帐员刚刚宣布赌注，邦德便不动声色地应道：“跟进。”他从右手口袋里掏出一些钞票和筹码，从左边口袋里掏出整叠钞票，将这些钱和筹码推到桌前。这个动作一点也不意味着这将是他的最后赌金。他感到嘴突然变得象墙纸那样干燥。他抬起头，看见维纳斯和费利克斯·莱特站在对面利弗尔的保镖所站的地方，他不知道他们站在那里有多长时间了。莱特显得有点焦急，但是维纳斯带着鼓励的微笑看着他。\n他听到身后的栏杆发出一阵轻微的响声，掉过头来一看，那矮保镖的黑胡子下两排坏牙齿正对着他心不在焉地上下磨动着。",
            "summary": "邦德与利弗尔进行了一场激烈的赌博。起初，邦德在第二局输给了利弗尔一千二百万法郎，使他仅剩下一千六百万法郎。然而，他决定继续赌博，并在接下来的比赛中再次输掉大部分赌本。在这个过程中，邦德的朋友维纳斯和费利克斯·莱特出现在现场，为他加油鼓劲。然而，邦德逐渐感到紧张和不安，因为他发现自己正在失去更多的金钱。"
        },
        {
            "id": 5,
            "content": "“赌博继续进行，”计帐员说，铲起邦德的两张牌递到他跟前的绿色台面昵上。\n绿色台面昵不再非常光滑。厚厚的台面昵上毛茸茸的，起了一种扼制物体在上面运动的作用，其色彩就象新坟上长出的绿草一样非常鲜嫩。\n邦德看了一眼纸牌。那本来似乎很讨人喜欢的宽大缎子灯罩所发出的光仿佛吞噬了他手上牌的色彩和点数，迫使他又仔细地再瞧一瞧。\n牌简直是糟透了，一张红桃k，一张黑桃a。黑桃a就象一只黑蜘蛛一样斜眼瞅着他。\n“补一张牌，”他说话时声音仍然十分平稳。\n利弗尔亮开自己的两张底牌，一张q，一张黑桃五。\n他看着邦德，从金属盘中抽出一张牌。\n牌桌上静得出奇。\n他看了一下牌，然后迅速扔过去。\n计帐员用铲子小心地铲起来，放到邦德跟前。\n这是一张好牌，一张红桃五，但对邦德来说，这倒使他进退两难。\n此时他有六点，而利弗尔有五点。\n但是利弗尔肯定还会再抽一张牌，如果这张牌小于四点，那利弗尔就赢定了。\n邦德一心盼望着利弗尔增补到一张大于四点的牌。\n只见利弗尔轻轻拍了拍金属盘子，斜口中滑出一张牌。\n邦德死死盯住这张牌。\n他最不愿看到的事情发生了。\n计帐员翻过这张牌，竟是那张要命的四点。\n庄家手上的牌变成了九点。\n利弗尔大获全胜。\n邦德又被打败了，输了个精光。",
            "summary": "邦德手中的牌不佳，一张红桃k和一张黑桃a。利弗尔亮出自己的牌，一张q和一张黑桃五。邦德希望利弗尔能抽到一张大于四点的牌，但利弗尔抽出一张四点，使庄家手上的牌变成九点，利弗尔获胜，邦德输掉全部赌注。"
        }
    ]
}