{
    "chapter_title": "第二十七章  香消玉殒",
    "chapter_summary": "旅馆老板告知邦德维纳斯去世的消息。邦德调查后发现，维纳斯死于安眠药过量，并发现了一封指向谋杀的信件。故事讲述了苏联间谍为拯救飞行员爱人而从事间谍活动，与主人公产生交集。在赌场，主人公被要求与马西斯和莱特保持距离，但发现他们对自己的保护对象施加了暴力。主人公与爱人计划逃离至南美，但在酒店中遇到了追踪者，使逃亡计划受到威胁。邦德收到来自巴黎的信，了解到捷克的叛逃者，决定与伦敦联系。在与爱人的关系中，邦德逐渐意识到爱人可能是敌方间谍。面对未知的敌人，邦德开始调查维纳斯的忠诚度，并与“锄奸团”展开斗争。在紧急情况下，邦德通过电话与“火炬”联系，报告了双重间谍的信息。整个章节充满了悬疑、阴谋和背叛，让邦德的世界变得更加复杂。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天一早，邦德还在睡梦中，就被旅馆老板吵醒了。只见老板上气不接下气地冲进来，手里扬着一封信。\n“出了大事啦，小姐她”\n邦德一骨碌翻身下床，穿过浴室，但是，连通门被锁上了。他又猛地冲回来，穿过自己的房间，沿着走道从一个吓得缩成一团的女仆身边挤了过去。\n维纳斯的房门大开着。阳光穿过百叶窗，照亮了屋子，射在她的床上。\n躺在床上的她身上盖着一张被单，只有乌黑的头发留在外面。躺在被单下的躯体显出一个笔直的轮廓，就象一尊石雕一样。邦德跪在她身旁，轻轻掀开被单。\n她安详地睡着，双眼紧闭，可爱的脸庞没有任何异样的感觉，就象平时一样，但是，平静得太可怕了——没有动弹，脉搏不跳，没有呼吸，双手冰凉。\n一会儿，旅馆老板走来，碰了碰他的肩膀，指了指她身旁桌上的空玻璃杯。杯底还残留着一些白色粉末，旁边是她的书、香烟、令人悲伤的小镜子、口红和手帕。\n地板上放着安眠药的空瓶，邦德于第一个傍晚在洗澡间还看到瓶里盛放着安眠药呢。\n邦德站起来，摇了摇头。旅馆老板把仍然捏在手中的信递给邦德。“请通知警察局，如果他们找我，我就在自己的房间。”他迈着沉重的步子离开房间，没再回头看一眼。\n回到自己房里，他坐在床边，凝视着窗外那平静的大海。然后，他茫然地盯着信封，信封上只写着几个粗大的字：“交给他。”邦德的大脑里忽然闪过这样的念头，她一定留下话要人早早叫她，这样，就不会只有他一个人发现她死了。\n他将信封翻过来，封口处还潮湿，可能刚封上不久。\n他的双肩颤抖一下，撕开了信封。刚看完头几个词，就迅速读起来，边读边吃力地喘着气，然后把信扔在床上，仿佛这信如蝎子一般。",
            "summary": "旅馆老板惊慌失措地闯入邦德的房间，告诉他维纳斯去世的消息。邦德发现她死于安眠药过量，现场还有一封写给他的信。信中透露了维纳斯的死与安眠药有关，邦德怀疑这是一起谋杀案。"
        },
        {
            "id": 1,
            "content": "我亲爱的詹姆斯：我衷心地爱你。当你看到这封信时，我也希望你仍然爱着我，同时当你看着这些话的时候，也就是你的爱情即将结束的时刻。所以，我亲爱的人儿，就让我们带着彼此的爱告别吧。永别了，我亲爱的。\n我是苏联内务部的一名间谍。是的，我是一个为俄国效劳的双重间谍。我于二战结束后一年就被迫加入他们的组织，直到现在。在遇到你之前，我深深地爱上了在皇家空军服役的一名波兰人。你可以找到这个人的档案，他在战争中获得过两枚功勋勋章。战争结束后，m局长很欣赏他，对他进行了专门训练，并把他派回波兰工作。后来他被捕了。通过严刑拷问，他们从他嘴里掏出了许多情报，其中也有关于我的情况。就这样，他们找到了我并对我说，如果我愿意为他们工作，他就可以生存下来。他对这一切毫无所知，但是他们允许他每月15日给我写信。\n如果没有收到他的信，就意味着他因为我而死了。我成天为此提心吊胆。\n一开始，我只是尽量向他们提供一点无关紧要的情报，你必须相信我的这句话。\n后来，他们要我注意你的行动。在你派往矿泉王城之前，我把你的情况告诉了他们。\n这使得他们在你到达之前就已熟知你的情况，并且有时间在你房间时安装窃听器。",
            "summary": "她在二战后被迫加入了俄国组织。为了救自己的爱人，她开始为他们提供情报。后来，她被要求关注主人公的行动，并在她前往矿泉王城之前向她报告。这使得俄国在她到达之前就已经了解她的情况，并在她的房间里安装了窃听器。"
        },
        {
            "id": 2,
            "content": "接下来，他们要我在赌场里不要站在你的后面，并要我设法阻止马西斯和莱特站在你旁边。这就是为什么那个保镖能够差点打死你的原因。然后，他们又导演了我被绑架的那一幕。\n你也许感到奇怪，我在夜总会里怎么那么沉默，而且想知道他们为什么没有伤害我，因为我也在苏联内务部工作。但是，当我发现他们对你下那么重的毒手，把你伤得那么严重时，我决定不能再这样继续干下去了。那时，我开始爱上了你。他们要我在你恢复健康期间向他们汇报情况，但我拒绝了。我是由巴黎方面控制的。\n按照规定，我必须一天打两次电话给“残废者”。\n自从我拒绝服从他们的命令，这个电话就中断了。我知道，作为人质关押在波兰的男友一定也没命了。也许，他们害怕我告密，于是向我发出最后一个警告，说如果我再不服从他们的命令，“锄奸团”组织将派人来干掉我。我没有理会这个警告，因为我已深深爱上了你。我原打算我们俩在这里尽情享乐过后，我就从勒阿弗尔逃到南美去。我想能生下你的孩子，能够在某个地方重新生活。但是他们已经跟上了我。就在我们来这里的前一天，我在辉饭店发现了那个戴黑眼罩的家伙，我注意到他在打听我的活动。我以为自己能够摆脱他，没想到他又跟踪到了这里。\n我知道，如果我把这一切告诉你的话，那么我们的爱情就将毁掉。我十分清楚，我只有两条路可走，或者等着被“锄奸团”组织杀死，还得搭上你的一条命，或者我自我解脱。我选择了后者。",
            "summary": "主人公被要求在赌场和马西斯、莱特保持距离，以防止他们伤害主角所保护的人。然而，当主角发现他们对自己的保护对象下了重手后，她决定不再服从他们的命令。她开始爱上自己的保护对象，并在拒绝向巴黎方面汇报情况后，与男友计划逃离至南美重新开始。然而，她的过去纠缠不休，她在酒店发现了追踪她的戴黑眼罩的男子，而她的逃亡计划也受到了威胁。为了保住自己和爱人的性命，她选择自杀以摆脱追杀。"
        },
        {
            "id": 3,
            "content": "这就是事情的全部。我还要告诉你的就是，同我保持联系的巴黎的电话号码是“残废者”55200。另外，在伦敦我从未见过他们中任何人。一切事情都是通过一个中转站交办的，这个地址是：查林十字宫450号报刊经销人。\n亲爱的，我希望你还能允许我这样称呼你。还记得吗？我们第一次在一起用餐时，你曾谈起那个从捷克叛逃出来的人，他曾说过这样一句话：‘我被世界的大风刮走了。’这是我的真实写照。还有，我设法拯救了自己所钟爱的人的生命，这是我唯一的安慰。\n夜已深，我感到疲乏不堪。你刚刚穿过两道门回到房间去。如果我有足够的勇气，你也许能够拯救我的生命，但是我忍受不了你那可爱的眼睛看着我时的神情。\n永别了，我最亲爱的。\n维邦德将信扔在床上，机械地搓着双手，泪水涌上了眼眶。突然，他用拳头打了一下太阳穴，然后站起来，凝视着窗外的平静的大海，嘴里不住地骂着自己。\n他擦干眼泪，迅速穿上衬衫和裤子，板着面孔走下楼梯，进了电话间，猛地把门关上。\n他要了伦敦的长途。等电话的这段时间，他开始冷静下来，仔细回忆着维纳斯信中的内容。所有疑问都有了答案。过去四个星期中的小小的阴影和问号，他当时只是本能地感觉到，但他一次次地把它们否定了，现在这些阴影和问号就象标杆一样清楚地显示出来。很显然，他现在只能把她看作一个敌方间谍，把他们的爱情和他的悲伤一齐深深埋在心中。也许以后会不时想起这段情，然后苦涩地将这些事和其它感情创伤一起扔进大脑的信息库中。\n他知道，必须充分估计她对情报局和对祖国的背叛行为以及这种背叛行为所造成的损失。他那职业间谍的头脑已完全沉浸在由此而造成的许多后果之中，比如，情报局近几年派出的特工很可能都已暴露，敌人一定已经破译了许多密码，各个分站许多针对苏联的重要情报已经泄露出去。",
            "summary": "主人公维邦德收到了一封来自巴黎的信，信中提到了一个从捷克叛逃出来的人。维邦德意识到他必须与伦敦方面联系，以了解更多信息。然而，他与爱人的关系也因此变得复杂。在打电话给伦敦后，维邦德开始意识到他的爱人可能是一个敌方间谍，这对他和他的事业造成了很大的影响。"
        },
        {
            "id": 4,
            "content": "这一切多么可怕，只有上帝才知道这些麻烦该怎样解决。\n邦德紧咬牙关。突然，马西斯的话又在耳边响起：“周围的黑目标多不胜数。”\n邦德暗自苦笑了一下。没想到这么快就证实了马西斯的观点是正确的，而自己的小小说教是这么快地不堪一击，毁之一旦！\n就在他东奔西跑疲于就战时，真正的敌人一直在悄悄地、冷酷地、一点不夸大地活动着，而且就在他身旁活动着。他的脑中突然浮现出了这样的情景：维纳斯正从情报局大楼走出来，手提包里装着一叠机密文件，上面印着即将派出去的特工人员的姓名。\n邦德的指甲戳进了手掌心，浑身因为羞愧而沁出了汗水。\n不过，现在还不算晚，这里就有他的一个靶子，就在身边。他要和“锄奸团”\n的人较量，穷追猛打，直到消灭他们为止。如果没有这个“锄奸团”组织，没有这个复仇的冷酷武器，那么，苏联内务部就将是一个普通特务组织机构，再也不可能横行霸道，猖獗一时了。\n电话响了起来，邦德猛地拿起话筒。他接通了“火炬”电话，“火炬”是一个负责和外界联系的官员，如果邦德要从国外打电话到伦敦的话，那么他只能打给这个人。但是，这只是在迫不得已的情况下才这样做的。\n他轻声地对着话筒说了起来。\n“我是007，这是外线，情况紧急。\n你能听清吗？对，请立即上报。\n另外，3030曾经是一个双重间谍，为‘红色土地’工作“是的，我说‘曾经是’，因为她现在已死了。”\nhttp://www.xiaｂoＯk.com^下\n?书?",
            "summary": "邦德面临着许多未知的敌人。他的朋友马西斯提醒他要警惕周围的黑暗势力。邦德意识到自己的错误，并开始寻找身边的敌人。他发现维纳斯可能是一个潜在的叛徒，手中掌握着重要情报。邦德决定与“锄奸团”展开斗争，消除他们的威胁。在紧急情况下，邦德通过电话与“火炬”联系，报告了一个已故的双重间谍的信息。"
        }
    ]
}