{
    "chapter_title": "第九章  面授机宜",
    "chapter_summary": "詹姆斯·邦德与一位神秘女子探讨一起涉及巴尔干人的事件。这个团伙是法国一个联营组织的成员，专门从事破坏和谋杀活动。邦德试图揭示他们的主谋，并在一次行动中成功阻止了他们。他与新女助手维纳斯共进晚餐，讨论接下来的行动计划。他们还讨论了一种名为巴卡拉的纸牌游戏，邦德计划在游戏中击败利弗尔。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "邦德四下看了看，他们的谈话不可能被人偷听到，再说鱼子酱还在厨房里等着烧热呢。\n“告诉我，”他的双眼显出急迫的神态。\n“他们在通往巴黎的路上抓获了第三个巴尔干人。他驾着一辆汽车，收留了两个英国免费搭乘者作为自己的保护伞。车开到路障时，这个家伙非常沮丧地发现他们要检查他的身份证。于是，他拔出枪来，打中了摩托车上的一个巡逻兵，但是另一个巡逻兵抓住了他。详细情况我不太清楚，但知道警方确实已将他拿获，还防止了他自杀的企图。他们把他带到鲁昂，掏出了他的话kk我想是用通常的老式法国拷问方式使他开口的。”\n“显然，他们是法国一个联营组织的成员，专干破坏、谋财害命等这类事情。\n马西斯的朋友们已经设法问出了其它内容。他们如果杀死你，将会得到两百万法郎的赏金。那个指使他们进行这次行动的头头对他们说，如果他们不折不扣地按照他的命令行事，那么他们绝不会被抓住。”\n她呷了一口伏特加，又说，“你所看见的那两只摄影机盒子颜色非常醒目，以便他们运用时看得更清楚些。那头头告诉他们，那只蓝色盒子里放有一颗力量很大的烟幕弹，而红色盒子里则放的是炸弹。在一个人将红色盒子扔出去的时候，另一个人将按下蓝色盒子的揿钮放出烟幕，然后他们就可以在烟幕的掩护下逃走。但实际上，那颗能使他们逃走的烟幕弹是假的，两只盒子里放的都是暴炸力很强的炸弹。\n蓝色盒子和红色盒子没有一点区别。他们是想不留一点痕迹地炸死你和那两个扔炸弹的人。对第三个巴尔干走卒，他们又有另一套灭口的办法。”\n“继续说下去，”邦德对敌人这种两面手法似乎很感兴趣。\n“显然这两个巴尔干人认为这个主意相当好，但是他们为了谨慎起见，决定不要冒任何危险。他们认为，最好先按下烟幕弹的开关，然后在烟幕的掩护下，再把炸弹扔向你。你所看见的情景就是那个扔炸弹的助手按下了那假的烟幕弹的揿钮。\n当然，他俩一起被炸死了。”\n“第三个巴尔干人正在皇家饭店的后面等着接应他的这两位同伴。当他看见所发生的一切时，猜到事情给弄糟了，便企图逃串，但还是被抓获了。\n警察把那个没有爆炸的红色炸弹的碎片给他看，并向他讲清了他们主子的如意算盘，他才知道他的两个朋友被炸死了。于是，他招出了一些实情。我想他现在还在交待。但是所有这一切与利弗尔并无直接关系。是李的保镖向他们布置了这个任务并下达了行动命令。”",
            "summary": "詹姆斯·邦德正与一位神秘女子谈论一起涉及巴尔干人的事件。原来，有人在前往巴黎的路上抓获了第三个巴尔干人，他驾驶一辆汽车，载有两个英国免费搭乘者。在路障检查时，巴尔干人开枪打中了巡逻兵，随后被警方逮捕。据女子透露，这个团伙是法国一个联营组织的成员，专门从事破坏和谋杀活动。他们试图杀死邦德，以获得两百万法郎的赏金。然而，他们的计划失败，两个巴尔干人一起被炸死。第三个巴尔干人在看到一切后试图逃跑，但仍被抓获。警方向他展示了未爆炸的红色炸弹碎片，揭露了他们的主子的阴谋。原来，烟幕弹是假的，两只盒子里都装有威力强大的炸弹。这些情报与利弗尔（可能是某个人物）的保镖有关。"
        },
        {
            "id": 1,
            "content": "她刚讲完，服务员便端着鱼子酱、一大摞面包和几个小碟子走过来。碟子里盛着切得很细的洋葱，炒得很老的鸡蛋。一只碟子里的菜是白色的，另一只碟子里的菜是黄色的。\n他们将鱼子酱倒在盘子里，沉默不语地吃了一会儿。\n邦德过了一会儿说：“这对敌人来说，是搬起石头砸自己的脚。马西斯对那天的工作一定很满意，他的五个对手在二十四小时中都失去了效用。”\n他把芒茨夫妇是怎样被愚弄的过程告诉了她。\n“顺便提一句，”他问，“你是怎么卷入这个案件中的？你属于哪个分局？”\n“我是s站站长的私人秘书，”维纳斯说。“因为这个计划是他拟定的，所以他要他的分站派一个人插手这次行动。他向m局长推荐我。这似乎只是一种联络工作，所以m局长同意了，但他告诉我的上司，你并不喜欢女士做你的助手。”她稍作停顿，看到邦德并不动声色时，继续说道：“我接受了任务，在巴黎见到马西斯，然后和他来这儿。在巴黎时，我通过一位朋友借了几套象样的服装。这套黑丝绒晚礼服和上午那件衬衫都是借来的，否则我哪能和这些人相媲美。”她朝餐厅挥了一下手。“虽然办公室的人不知道我干的是什么差事，但他们都很羡慕我。他们所知道的就是我将和双o代号的特工一起执行任务。当然你是我们的英雄，我很荣幸。”\n邦德皱起了眉头。“争取双o代号并不难，关键是敢于下手。另外，有双o代号的特殊之处就是有自己决定出击的权力。当然，双o特工也是情报人员，服从命令是天职。嘿，鱼子酱拌洋葱鸡蛋的味道如何？”“这两种东西放在一起真是太好吃了，”她说，“我非常喜欢今天的晚餐。我有点不好意思”她看到邦德眼中的冷漠表情，停下了话头。邦德见她有点发窘，便解围道：“如果不是为了工作，我们也不会到这儿来品尝这些菜的，”他说。\n突然，他意识到与女助手的谈话不应该太富人情味。现在的首要任务是工作。\n于是他马上言归正传。“我们来想想下面该怎么办吧，”他坦率地说。\n“我最好先说一下我将努力做什么，以及你怎样帮助我。我想，不会需要你多少帮助的。”他简略地叙述了整个计划，列举了可能出现的各种情况。",
            "summary": "邦德和他的新女助手维纳斯共进晚餐。服务员为他们端来了鱼子酱、面包和小碟子，其中包括洋葱和炒鸡蛋。邦德在品尝食物时，询问了维纳斯关于她的背景和工作。维纳斯解释说，她是S站站长的私人秘书，因为计划是由他制定的，所以他让分站派人参与这次行动。邦德告诉她，双O代号特工有权自主行动，但也要服从命令。随后，他们开始讨论接下来的行动计划，邦德简要介绍了他的计划，并希望维纳斯能尽量提供帮助。"
        },
        {
            "id": 2,
            "content": "餐厅领班来招呼着上第二道菜。待他走后，邦德一边吃，一边继续讲着他的计划。\n她仔细地听着他的叙述，听得很专注，很认真。她完全被他的严厉表情所威慑住了，同时她暗自想，s站站长说得不错，邦德的确是位对工作认真负责的人。\n“他是一个具有献身精神的人，”站长向她分派任务时，曾这样对她说过，“不要以为这是一件玩笑事。当执行任务时，他什么也不考虑，只思考手里的工作。他也是一个专家，不可能对其它许多东西都感兴趣。他是一个英俊的家伙，但是不要爱上他。我认为他缺乏人情味。好吧，祝你走运，不要遇到麻烦。”\n所有这些都是一种挑战。当她感到自己的魅力已将他吸引住，他对她发生兴趣时，她高兴极了。但她没有料到，刚刚讲出几句通常的倾慕对方的话时，他突然变得冰冷起来。残酷无情地赶走了热情，仿佛热情对他来说是毒药一样。她的自尊心受到了伤害和愚弄。她暗暗下定决心，不能再犯这样的错误。",
            "summary": "一位餐厅领班为上菜时，邦德在讲述他的计划。他的同事，一个女性，认真地倾听并深受邦德严肃表情的影响。她曾听过站长称赞邦德的敬业精神和专业性，但没想到在与邦德建立联系时，他会突然变得冷漠，甚至无情地拒绝她的热情。这让她受到伤害，并决定不再犯同样的错误。"
        },
        {
            "id": 3,
            "content": "邦德开始解释“巴卡拉”牌的打法，“这和其它赌博差不多。庄家和旁家取胜的机会基本上相同的。哪怕是一分对双方来说都是关键性的，不是打败庄家，就是击败旁家。”\n“据我们了解，就象我们知道的一样，今晚利弗尔从在这儿经营高额赌注生意的埃及一家公司买下了这台巴卡拉的做庄权，他为此花了一百万法郎。他现在还剩二千四百万法郎左右。我的钱也有这么多。我估计将有十个旁家，在椭圆形台面周围团团坐定。”\n“一般说来，旁边被分为左右两列，庄家轮番跟左列或右列比点数。在这种赌博中，庄家将通过两个场面的互相争斗和一流计算的方法来取胜。但是矿泉王城俱乐部还没有足够的巴卡拉旁家，利弗尔只能每次都跟所有旁家比点子大小。按这种打法，庄家获胜的把握并不大，因为不可能常拿到大点子牌。但是他还是占有一点取胜希望的，而且，他还控制了赌注的多少这个有利条件。”\n“巴卡拉开局时，庄家坐在中间，赌场里计帐员洗牌，宣布每一局赌注的数目。\n一个管理员通常仲裁每盘赌博。我将尽力靠近利弗尔的正对面坐着。\n他的前面有一个精致的金属盘子，上面放着六副洗好的牌。牌由计帐员洗好，由一个旁家切好，然后装进放在牌桌上大家都能看到的金属盘子里。我们已经检查过牌，它们毫无可疑的地方。想在所有的牌上做好记号是有用的，但这样做不大可能，除非与计帐员内外勾结。不管怎么样，我们必须警惕这一点。”\n邦德喝了一口香槟，然后继续说下去。\n“开局以后，庄家宣布，开局的赌注是五十万法郎，或者四百英镑。每个座位从庄家的右边开始编号，坐在庄家旁边的打牌者编号为1，他如果表示应战，就把他的钱推到桌上；如果他认为赌注太大，不愿接受的话，那他就叫声“不跟”。接着，第2号有权应战，如果2号拒绝了，3号可以应战，以此类推，在桌旁循环往复。如果庄家的赌注太大，一家难以抗衡，可以由几家联合起来，凑足资金，共同对付庄家。”\n“一般来说，五十万法郎的赌注很小，很快就能被接受，但是当赌注达到一两百万法郎时，就常常难以找到单独的应战者。这时，我必须单独应战，趁机出击，打败利弗尔。当然这并非易事，且风险极大。但是最后，我们俩一定会有一方打败另一方。\n“作为一个庄家，他在赌博中占有一点优势；但如果我决意和他拼死一战，如果正如我希望的那样，我的资金能够使他有点不安的话，那么我想，我们是势均力敌的。”\n这时，草莓和鳄梨送来，他稍作停顿。",
            "summary": "詹姆斯·邦德向其他人解释巴卡拉牌的玩法。今晚，利弗尔从一家埃及公司购买了这个游戏的做庄权，并花费了一百万法郎。利弗尔还有二千四百万法郎，预计有十个旁家参与游戏。在这种游戏中，庄家通过两个场面的互相争斗和一流计算的方法来取胜。然而，利弗尔只能跟所有旁家比点子大小，这使得庄家获胜的把握并不大。开局时，庄家宣布赌注数额，然后其他玩家可以选择接受或拒绝。邦德计划尽量靠近利弗尔的正对面坐下，以便在游戏中击败他。"
        },
        {
            "id": 4,
            "content": "他们一声不吭地吃了一会儿。接着，当咖啡端来时，他们开始谈论起其它事情来。他们抽着烟，谁也没喝白兰地或味道浓烈的甜酒。最后，邦德感到是解释这次玩巴卡拉牌赌博的具体技巧的时候了。\n“玩这种牌其实很容易，”他说。“如果你曾打过二十一点的话，那么你立刻就会玩巴卡拉。玩二十一点时，其目的就是从庄家手里拿到比他更接近二十一点的牌。玩巴卡拉的道理与之一样。庄家与旁家都可先分到两张牌；如果双方都没赢的话，那么各方再补一张牌，其目标就是使手中的牌的总数为九点，或尽可能地接近九点。象j、q、k这样的花牌和十不算；a算作一，其余牌按照其数字计算点数，在计算数字时只算尾数，因此，九加七等于六，而不是十六。总之，赢家的牌点数必须与九最接近。”\n维纳斯专心地听着，同时注视着邦德脸上那神秘的表情。“好，”邦德继续说，“当庄家发给我两张牌时，如果它们的数字加在一起是八或九的话，这叫天生大牌。\n如果庄家的牌不如我好，我就赢了。但实际上得这种大牌的机会很少，通常情况下都小于九。因此必须根据具体情况采取对策。如果我没有补到很有把握的好牌，比如说只有七点或六点，那么我也许会要求再补一张，也许不要求补了；如果手里的牌只有五点，或者还不到五点的话，那么我肯定要求再补一张。五点是这种赌博的关键点。根据纸牌的规律来看，如果你手上的牌是五点的话，那么再补一张牌时，其点数增加或减小的机会是相等的。”“当我要求补牌，或者拍拍我手里的牌表示停牌时，庄家在估猜到我的牌点数，同时也在确定自己的战略。如果他抓了天生大牌的话，那么他马上就可亮出牌来，取得胜利。否则，他就面临着和我一样的问题。\n但是，他可以通过我的行动来决定是否补牌，他在这点上占了优势。\n如果我不补牌，他立即可以断定我手中的牌是六点以上：如果我补了牌，他将会知道我的牌低于六点。\n而且，我补的牌的牌面要朝上，他看着这张牌的点数，判断一下形势，就会做出是补牌还是停牌的决定。”\n“因此，他比我更占有一点优势，他借此优势决定是否补牌或停牌。\n不过玩这种纸牌赌博的人都会面临这样一个问题：当手上是五点时，你是补牌呢，还是停牌？\n如果你的对手也是五点牌的话，那么他会怎么办呢？一些旁家遇到这种情况时总是补牌，而另一些人总是停牌。\n我只是凭直觉行事。”\n“但是最终，”\n邦德捻灭了香烟，叫服务员来结帐，“举足轻重的是天生大牌八点或九点。\n我必须多得到几张这样的大牌，才能取胜。”",
            "summary": "邦德和维纳斯正在喝咖啡和抽烟，讨论一种名为巴卡拉的纸牌游戏。邦德向维纳斯解释了游戏的规则，重点是五点的关键作用以及如何根据手中牌的点数来判断是否应该补牌或停牌。邦德强调，要想赢得比赛，需要多获得一些天生大牌（八点或九点）。"
        }
    ]
}