{
    "chapter_title": "第二百二十三章  惊变（下） ",
    "chapter_summary": "天道宗宗主发现天地灵气异常，导致毒龙潭水元力凝聚成水龙。众弟子和黑风山的三尾乌鱼观察这一现象，其中蓝神已修炼出阴阳之力。周青等在黑风山发现压龙山顶有黑洞吞噬灵气，原来是师兄在闭关修炼。众人安定等待师兄功成，但廖小进在修炼过程中遇到困难，周青决定帮助他。然而，灵气吸收速度不及黑洞，导致环境诡异，周青必须找到解决办法。廖小进在黑洞中面临血脉和灵气融合的挑战，周青用符录封锁万兽牌内的灵兽精魂，使其在压龙山内横冲直撞。廖小进成功融合了四头最强怪兽的力量，恢复了原样。",
    "characters_in_summary": [
        "天道宗宗主",
        "众弟子",
        "黑风山",
        "三尾乌鱼",
        "蓝神",
        "周青",
        "廖小进",
        "师兄",
        "压龙山"
    ],
    "pre_entity_info": "黑风山 | 周青在此处建立天道宗，安排弟子居住和生活\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗\n周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关。\n廖小进 | 天道宗二代弟子，周青的弟子，正在修炼\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形；与周青为夫妻关系，共同度过难关\n仙府 | 周青的私人居所，后来成为天道宗的基地\n大自在宫主 | 周青的长辈，与大自在宫共同面对白起带来的压力。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“宗主！发生了什么事情？”\n天地灵气这般剧烈的运动，就算是最低级别的弟子都知道不对劲，都停下功课，跑出来查探，桥止李蓉两女的几个弟子也是大惊失色，因为灵气元力被抽动，连毒龙潭中的水元力都凝聚成一条条淡淡的水龙，跟着飞了出去，这等景象，十分的壮观和好看。\n在黑风山内天道宗所有的弟子都出来，往毒龙潭这边聚集，那些深居潭底的鱼虾龟鳖都惊动起来，密密麻麻的浮出头来，一幅惊恐的神态，幸亏这毒龙潭连接到地底阴河，水元力几乎无穷无尽，不然被抽掉一空，这些还没有修成神通变化的鱼虾非要死个光光不可。\n潭中咕咚咕咚冒起方圆几里大小的水花，冲起百丈来高，晶莹通透。三尾乌鱼在阴河中静修，都被这巨变惊动，浮了出来，借助水力升上高空查看动静。\n三尾乌鱼这些年做为苦力有些功劳，周青也就没有过分的为难的于他，只是禁制了他的变化神通，不能化成人形，让它在潭底继续修行而已。\n这乌鱼本来就是自己有修炼的法术，因为不是天道宗弟子，周青并没有传授天道卷，只把他当作宠物来养，不达这乌鱼倒是识相。知道自己没有反抗的余地，便老老实实，指望有遭一日能够修得大神，脱去周青的掌控，得回逍遥自在之身。\n这黑风山被周青禁制，吸纳灵气，比那灵台仙山，毫不逊色，比原来的穷山恶水不知道要好上多少倍，就算可以脱逃。三尾乌鱼心里也有些不想离开。\n比起这乌鱼地待遇，那蛤蟆和大力熊王就好上许多，虽然周青并没有传授它们修炼之法，但是小狐狸和周晨两女多多少少也偷偷的告诉了他们一些炼化肉身，滋养元神的秘诀，周青参悟的天道卷，那可是非同小可，比他们自己修习的功法高明的不是一星半点。在二十年前，两大妖王就渡过了九大天劫，进入了仙人的境界。\n神圣智狼也受益不少，只是他原来就是妖仙，进步没有那么快速而已。\n蓝神就更不用说了。周青的贴身跟班，来到地仙界的三十年，可不像周青那样毫无进展，完全炼化了天鬼之身。将阴阳之力吸纳进元神之内，再也不是那一副小女孩的模样，而是变化成一个俊俏地年轻人，只是气息有些阴冷，一看就不是人类得道。\n这也难怪，阴神之魂，天鬼之身。两者结合，能修得出半点纯阳之气那就有些古怪了。",
            "summary": "宗主发现天地灵气发生异常运动，导致毒龙潭中的水元力凝聚成一条条水龙。所有弟子都出来查看，就连潭底的鱼虾龟鳖也被惊动。黑风山内的三尾乌鱼也因这场巨变浮出潭面。相较于其他弟子，三尾乌鱼虽未得到天道宗的修炼法诀，但也能自行修炼。而蓝神，作为宗主的贴身跟班，也已将阴阳之力纳入元神，变成一个俊俏的年轻人。",
            "characters_in_summary": [
                "宗主",
                "天地灵气",
                "毒龙潭",
                "水元力",
                "天道宗",
                "三尾乌鱼",
                "蓝神"
            ],
            "entity_info": "毒龙潭 | 位于黑风山的巨大湖泊，是天道宗的修炼场所\n天道宗 | 周青建立的修道场所，位于黑风山，成为天道宗的基地\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形；与周青为夫妻关系，共同度过难关\n周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关。\n仙府 | 周青的私人居所，后来成为天道宗的基地\n大自在宫主 | 周青的长辈，与大自在宫共同面对白起带来的压力。\n黑风山 | 周青在此处建立天道宗，安排弟子居住和生活"
        },
        {
            "id": 1,
            "content": "听见李蓉必问，周青腾空而起，远远就看见一幅奇异的景象，不光是黑风山的灵气。就连四周的山头，乃至青冥高空，都有灵气聚集成长龙，朝黑风山旁边的一座山头飞来。\n这座山名叫压龙山，有方圆五千多里，乃是毒龙收服的九座山头中间最小的一个，但是有几条地脉在其中，环境倒也清幽，此时的压龙山，灵光大放，五颜六色，灵气都往那里聚集，形成了一个琉璃光罩，无数地灵气长龙钻进光罩之中，就消失不见。\n山顶之上，漆黑一片，却是一个巨大的黑洞，不停的吞噬着灵气。\n“那不是师兄闭关的地方吗，怎么会发生这样的事情？难道出了什么问题不成？”周晨安顿好弟子，骑了北极熊上来，看见这等情况，连忙问周青。\n地仙界中灵气浓厚，黑风山又被禁制加持，一被抽光地灵气，就有四方八面之外的补充过来，却也没有什么大问题，见师门长辈自有主张，门下弟子也不慌乱，各就各位，这也是温蓝新训练有方，换了周青，要练功养神，哪里有这些闲暇功夫。\n那边的大自在宫主也飞了过来，天道宗高层全部立在周青身后。注视着奇异的景象，毒龙在周青地授意之下，整顿妖兵，叫他们不要骚动。\n“妙哉！妙哉！”周青突然欢喜起来：“三十年苦功，就在今遭，不用担心，这是你师兄最后关头，已经全部炼化了蚩尤血脉，正在塑造无上魔身，大巫之体，需要巨量的天地元气，所以才引动天地变化，待到功成之后，就是不死之身，哈哈，哈哈！”周青明白情况，大笑起来。\n神圣智狼眼中银光一闪，有些骇然，还有些羡慕，像他这样的妖仙，自然知道不死之身是什么概念，那简直就是可以无视别人的攻击，比如你和别人打斗之时，你一飞剑划拉过去，别人置之不理，照样给你一下，你怎么打得过那人。\n神圣智狼的身体已经经过了多次淬炼，但是要想达到不死之身的境界，还差得很远，就是牛魔王，虽然综合实力在白起之上，但是论肉身的强横，也还要差上一点。",
            "summary": "周青和众人在黑风山发现周围山脉的灵气聚集在压龙山，形成一个琉璃光罩，而山顶有一个巨大的黑洞不断吞噬灵气。原来这是周青的师兄在闭关塑造无上魔身，需要大量天地元气。众人了解情况后，安定下来，等待师兄功成。",
            "characters_in_summary": [
                "周青",
                "众人",
                "师兄"
            ],
            "entity_info": "周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关。\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形；与周青为夫妻关系，共同度过难关\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗\n毒龙潭 | 位于黑风山的巨大湖泊，是天道宗的修炼场所"
        },
        {
            "id": 2,
            "content": "还未过一柱香地时间，那黑洞的吸力越来越大，灵气形成的琉璃光罩就被吞噬一空，四方灵气会聚的速度远远跟不上黑洞吸纳的速度，压龙山周围都形成了一块真空地带，无数地草木山石纷纷碎裂，悬浮起来，很是诡异。\n“不好，你们在这里守护，为师要去帮忙！”\n周青一看，就知道出了问题，塑造无上魔身，大巫之体消耗的天地元气之庞大，不可以计算，周青自己凝聚肉身，都是化了三十年的时间慢慢用灵气滋养，丹药淬炼，到了最后。才修成了天道变化，勉强可以变化祖巫，廖小进虽然比祖巫要差上一些，但也是蚩尤大巫的血脉，在一时之间就想塑造元体成功，哪里有这个可能。\n幸亏地仙界中灵气浓厚，要是在人间，廖小进这般急功近利，早就血脉爆发。死翘翘了。\n“倒霉，怎么会这样。师傅快来救我啊！”",
            "summary": "一个名叫廖小进的年轻人在尝试塑造无上魔身时遇到了困难。他的师傅周青意识到问题严重，决定去帮助他的徒弟。然而，由于灵气吸收速度远不及黑洞的吸力，导致周围环境变得诡异，草木山石纷纷碎裂并悬浮在空中。周青知道这种情况在人间是无法承受的，他必须在黑洞吞噬一切之前找到解决办法。",
            "characters_in_summary": [
                "廖小进",
                "周青"
            ],
            "entity_info": "廖小进 | 天道宗二代弟子，周青的弟子，正在修炼\n周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关。\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形；与周青为夫妻关系，共同度过难关\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗\n毒龙潭 | 位于黑风山的巨大湖泊，是天道宗的修炼场所"
        },
        {
            "id": 3,
            "content": "廖小进现在身处黑洞中央，十分的紧张，浑身涨大到百太之高，头上竟然长出了漆黑地大角，浑身厚厚的褪色鳞片，体内一鼓一鼓，好象充气的蛤蟆。一道道庞大的灵气从外面吸收进来，投入了廖小进的血盆大口之中，再分散到周身各个地方，每一条龙形的灵气进入体内，就有一小块地方平息下去。却是血脉和灵气融合，担随即就更加鼓胀起来。\n廖小进艰难的身出利抓，虎穴一抓，几瓶丹药出现在手上。也来及开瓶，直接丢进嘴里，连瓶芝药都吃了进去。\n这几瓶药乃是周青亲手炼制，所用的都是药王山采集来珍品，里面蕴涵的灵气比吸纳外界的要浓缩上百千倍，廖小进一股脑地全吃了进去，这才缓解了一下体内的情况。\n可是过不了几秒钟。药力融入了血脉之中，灵气依旧不足以全部融合蚩尤血脉，浑身鼓胀的犹如一个皮球，褐色的鳞片好象要被里面的血肉撑得要脱落下来，手足完全不成比例。",
            "summary": "廖小进在黑洞中央面临血脉和灵气融合的挑战，他吞下周青炼制的丹药试图缓解情况，但药力很快融入血脉，仍无法完全融合。廖小进的身体鼓胀得像一个皮球，鳞片似乎要被撑破。",
            "characters_in_summary": [
                "廖小进",
                "周青"
            ],
            "entity_info": "廖小进 | 天道宗二代弟子，周青的弟子，正在修炼\n周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形；与周青为夫妻关系，共同度过难关\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗"
        },
        {
            "id": 4,
            "content": "廖小进现在的样子十分的滑稽。仿佛一大一小两个圆球放在一起，大球是身体，上面伸出四肢，小球是头颅，开了几个孔洞，分明是七窍，但是五官分辨不出来了。任谁看见这幅样子，绝对不会和人联想到一起。\n“你这个笨蛋！”因为廖小进的存在，整个压龙山十分的恐怖，普通修士只要一靠近，立刻就被吸进黑洞之内，被廖小进吞掉精气元神，就是普通的仙人也不例外，修习天道卷彻底炼化了蚩尤血脉，吞噬天空的灵气凝聚魔身，其中的凶险不是一句两句能够说清楚的。\n在场的众人，除了周青，还真没有一个有这份神通可以接近廖小进。\n眼看就要爆体而亡，廖小进神智有些不清楚，突然一股巨大精纯的元气死死压制住自己身体血脉的躁动，廖小进恢复了神智，就看见一头比自己还要高大的魔神，漆黑地鳞片，一只巨手抓在头顶，输进了元气，才使自己免去了爆体而亡的下场。\n“看什么看，还不运功！将那万兽牌拿出来，你这笨蛋，怎么没有笨死？”周青化成魔神，破口大骂。\n看廖小进反应有些痴呆，周青也不罗嗦，另一只大手虚空一抓，根据廖小进的气息找到了介子空间，直接把万兽牌抓了出来，同时丢出八道金符，飞在高空，交织成一面金光大网把整个压龙山都罩住。\n噼哩啪啦，周青二话不说，一股浑厚恐怖的法力打进万兽牌，廖小进自己设置的禁制被一瞬间破了个干净，周青把万兽牌一抛，轰隆巨响。数万道光华从牌中出来，幻化成各种猛兽，龙，虎，狮，象，豹，凤凰，孔雀，麒麟等等，个个在空中横冲直撞，大声咆哮，威势惊天动地，都要飞腾出去，奈何周青早就用符录封锁，这些猛兽出不了压龙山半步。\n万兽牌乃是一种禁锢法宝，神圣智狼采集古符青玉炼制，又花费千年的时间从北卢俱州之中抓捕了数万头灵兽，将其精魂封入其中，同青知道廖小进得了这样法宝，在炼化蚩尤血脉的同时，要是天地元气不足，就可以放出来一头精魂来吃掉，这些精魂都是活了许久的凶兽，浓缩的灵气自然庞大，一头一头的吞吃，慢慢融合血脉，自然水到渠成，哪里知道廖小进居然不使用。",
            "summary": "廖小进因修炼问题陷入危机，即将爆体而亡。关键时刻，周青化身的魔神出现，救下廖小进并破口大骂。周青还打破了廖小进设置的禁制，释放了万兽牌内的数万头灵兽精魂。这些猛兽在空中横冲直撞，试图逃脱，但被周青用符录封锁在压龙山内。",
            "characters_in_summary": [
                "周青",
                "廖小进",
                "魔神"
            ],
            "entity_info": "周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n廖小进 | 天道宗二代弟子，周青的弟子，正在修炼，陷入蚩尤血脉觉醒的状态，身体异常膨胀，吸收大量灵气，服用周青所炼制的丹药缓解症状\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形，与周青为夫妻关系，共同度过难关\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗"
        },
        {
            "id": 5,
            "content": "这万种灵兽精魂都分地火水风四种，其中最为强大的乃是一条火龙，一头水麒麟，一头地龙，一头风龙，咆哮奔走，万兽莫不避开。\n廖小进这下却是福至心灵，也不说话，匍匐在山顶，张开血盆大口，牙齿如门板。猛一吸气，漫空飞舞的灵兽九成九被吸进了体内，只有那四头苦苦抵抗。\n廖小进也不去管，就运功将这些猛兽精魂融入奔腾地血脉之中，过了好一会，周身的鼓胀消了下去，廖小进恢复了原来的模样，默默运功，周青也收了手掌，望空一抓。三头龙，一头麒麟像是小鸡一般被抓在手里，一手两个，周青狠狠地打进了廖小进的头顶，把四头猛兽打了进去，依旧融进血脉之中。\n得了万兽精魂所化的灵气，廖小进终于成功的凝练成了无上魔身，大巫之体。身高百丈的身躯一阵抖动，全身鳞片和头上的黑角慢慢的缩进了体内，身体也缩小，变化成人形，还是原来的模样。",
            "summary": "万兽精魂分为地火水风四种，其中最强的四兽分别为火龙、水麒麟、地龙和风龙。廖小进在山顶吸收这些精魂，成功融合了四头最强怪兽的力量，凝练成无上魔身和大巫之体。经过一系列的变化，他恢复了原样。",
            "characters_in_summary": [
                "廖小进",
                "四头最强怪兽"
            ],
            "entity_info": "廖小进 | 天道宗二代弟子，周青的弟子，正在修炼，陷入蚩尤血脉觉醒的状态，身体异常膨胀，吸收大量灵气，服用周青所炼制的丹药缓解症状\n周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形，与周青为夫妻关系，共同度过难关\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗"
        },
        {
            "id": 6,
            "content": "周青一摇身，也恢复了身体。\n“师傅！”廖小进睁开眼睛，刚才发生的一切，他都知道得清楚，只是没有办法说话而已。\n“你这个笨蛋。师傅不教你，你自己就不会啊！”周青大骂道。\n“我哪里知道凝聚肉身要这么多的天地元气，一时间又忘记了！”廖小进心里还是很感动，周青虽然大骂，却有关切之意，他只是嘴里嘟哝。“师傅，这万兽牌就这么报销了？”\n廖小进抓住了掉下来地万兽牌。只见上面光洁一片，青光莹莹，其中一只灵兽精魂都没有了，顿时有些舍不得。\n“你这个守财奴！以你现在的实力，还要什么法宝。就算是你喜欢猛兽，也可以自己去北卢俱州抓上几头来。师傅这次正好有事情要你办。”周青撤了金符，一切又恢复了原来的模样。大袖一甩，带了廖小进去了仙府。\n“师傅，你要我干什么事情，在那山头上一坐就是三十年，我都闷坏了，正要出去透透气。”一干弟子站在台下，廖小进问道。\n“你还在还需要修炼一段时间，等把体内的气息都收敛了，才可以出去，要不然只要是高手，都知道你大巫的气息，有些不妥，一个月以后，你和晨晨璨璨带着向辉，李蓉，戴景蓉八人去南瞻部州看看，顺便去北卢俱州看看，抓捕些灵兽回来，也可以当坐骑。”周青吩咐道。\n向辉等人早就对坐骑垂涎三尺了，现在一听，恨不得马上就动身。\n“师姐，这南瞻部州的大唐国和地天上的古代差不多，我们这次可要好好的见识了，说不定可以搞个国师当上一当！嘿嘿，嘿嘿！”黄天波悄悄的碰了一下戴锦蓉道。\n这八人，先后也渡过了一些大天劫，虽然没有真正脱去业力，成就仙道，但实力也是不弱，能起很大的辅助作用。",
            "summary": "廖小进在恢复身体后与师傅周青重逢，周青让他在一个月内与师姐晨晨璨璨、向辉、李蓉等人一起去南瞻部州和北卢俱州捕捉灵兽作为坐骑。这次出行旨在让廖小进锻炼实力并增加见识。",
            "characters_in_summary": [
                "廖小进",
                "周青",
                "晨晨璨璨",
                "向辉",
                "李蓉",
                "南瞻部州",
                "北卢俱州"
            ],
            "entity_info": "廖小进 | 天道宗二代弟子，周青的弟子，正在修炼，陷入蚩尤血脉觉醒的状态，身体异常膨胀，吸收大量灵气，服用周青所炼制的丹药缓解症状\n周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n向辉 | 蜀山的弟子，跟随周晨来到蜀山洞天之外，与周青发生冲突，可能是蜀山的未来领导者。\n李蓉 | 龙虎山弟子，李杰的师妹，与轩辕法王互动\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形，与周青为夫妻关系，共同度过难关\n三尾乌鱼 | 三尾乌鱼，黑风山中的妖怪，道行深厚，不服毒龙，被周青击败后成为周青的手下\n蓝神 | 昆仑派弟子，跟随周青一起行动，听从周青和云霞仙子的命令，目前未见其参与战斗"
        },
        {
            "id": 7,
            "content": "戴景蓉不说话，心里其实也跃跃欲试，这几十年，因为修道，还真没有到处走动，能够亲眼见识到古代的情况，想想就觉得十分的好玩，几人对望一眼，眼中都兴奋。\n周青这次叫他们下山，一是摸点情况，二是让他们长下见识，至于吃亏，倒是不会，这些人在人间都精得不成样子，只怕要把些人骗得团团乱转。\n虚空突然一阵颤抖，一个小女孩钻了出来，对周青道：“宗主，我也要去！”却是乾机附身的天鬼。\n“昆仑，不得无理！”温蓝新赶紧一把抓住。这天鬼现在智力已经成长，但是像蓝神那样炼化身体，还需要一些时间，周青在三十年前，灵机一动，重新给这女孩起了名字。\n“妈妈，我要去！”昆仑挣扎着对温蓝新道。\n“小昆仑，还不快去修炼，等你炼化了躯体，小姨给你抓一头灵兽来玩。”小狐狸连哄带吓。\n乾机附身之时，只有空白的元神，和蓝神不同，又因为身体的关系，灵智始终停留在**岁地关头，要炼化了身体，才能增长，不过这昆仑好玩，神出鬼没，也不好好修炼，温蓝新也没有办法，周青却是顺其自然。\n当下十几天无事，练功的练功，炼丹的炼丹，采药的采药，做苦力的做苦力，毒龙又率领妖兵打下一座山头，发现一条紫晶沙矿脉，乃是练制飞剑的好材料，连忙叫其余的十万妖兵开采，一一送进黑风山中。\n“将军！你看！那是什么？”毒龙在山前大声吆喝，旁边一个金钱豹所化的妖王突然指着远处的天边道。\n毒龙一看，极远的天边，一朵莲花状的祥云慢慢飘动。不注意看，根本察觉不道。\n“也许是哪个神仙赶路，关我们什么事情，等过了几天就去攻打翠竹山。”毒龙毫不在意。",
            "summary": "戴景蓉、周青等人准备下山探险，了解古代情况。周青还带着乾机附身的天鬼昆仑。他们计划在山下摸查情况并增长见识。毒龙等妖军在山上发现了紫晶沙矿脉，准备攻打翠竹山。此时，远处天边的祥云引起了他们的注意。",
            "characters_in_summary": [
                "戴景蓉",
                "周青",
                "天鬼昆仑",
                "毒龙",
                "紫晶沙矿脉",
                "翠竹山"
            ],
            "entity_info": "周青 | 天道宗主，昆仑派弟子，勾陈大帝，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n毒龙 | 毒龙，与豹子妖精和老虎妖精一起跪在地上，对勾陈大帝表示归附，后被赐予封号毒龙尊者\n廖小进 | 天道宗二代弟子，周青的弟子，正在修炼，陷入蚩尤血脉觉醒的状态，身体异常膨胀，吸收大量灵气，服用周青所炼制的丹药缓解症状\n向辉 | 蜀山的弟子，跟随周晨来到蜀山洞天之外，与周青发生冲突，可能是蜀山的未来领导者\n李蓉 | 龙虎山弟子，李杰的师妹，与轩辕法王互动\n云霞 | 降魔道士，与神圣智狼发生冲突，使用龙虎宝印击打神圣智狼的泥宫丸，使神圣智狼现出银狼原形，与周青为夫妻关系，共同度过难关"
        }
    ]
}