{
    "chapter_title": "第二百五十四章  老子化胡(下) ",
    "chapter_summary": "描绘了一个宁静祥和的仙界，仙人们在山间采摘药材、种植花果、在小溪边休息。玄都天的氛围让人感受到轻松。兜率宫是位于香檀香山的一座九层建筑。某天，盘古幡闯入玄都天，引起了仙人们的关注。吕洞宾在下界时被女娲宫中的蚊道人击败，陈抟老祖建议寻求道教始祖老子的帮助。老子安排吕洞宾在封神台上修养，等待恢复元神的机会。七位神仙对此感到不满，认为他们也应该一起进入宫中。老子表示在百年内找到盘古血脉可解除劫数。七仙为寻找不纯的盘古血脉而烦恼，决定下界邀请仙友慢慢打听。金银童子被要求将青牛牵来，青牛变成一位青衣道人，跟随金银童子进入宫中。老子交给青牛一个重要的任务，让他在下界帮助七仙，并在必要时前往人间界的北海眼。周青来到黑风山，与蚊道人一起处理妖怪事务。他发现玉帝在他身边安插了蚊道人，让他感到不安。然而，目前看来，蚊道人在身边的利益大于弊端。周清利用这些星力，让山中草木、动物、鱼类受益，加速进化。周青正在为即将举行的廖小进的婚礼做准备，同时也在黑风山讲授道法。这些讲座吸引了大量的修行者，包括门下弟子、妖兵苦力、潭中鱼类以及来自其他山头的散修道人。",
    "characters_in_summary": [
        "盘古幡",
        "吕洞宾",
        "陈抟老祖",
        "老子",
        "七位神仙",
        "金银童子",
        "青牛",
        "周青",
        "蚊道人",
        "玉帝",
        "廖小进"
    ],
    "pre_entity_info": "盘古幡 | 一件神秘的法宝，拥有神秘的力量，可以穿越时空，引导吕洞宾的真灵来到了玄都天\n吕洞宾 | 一位道教神仙，与六公主有婚姻关系，被白起所杀，其真灵被盘古幡带到玄都天\n周青 | 上古大巫后人，与弥勒佛进行辩论并赢得赌约，与牛魔王、蛟魔王有敌对关系，但与青蛟魔王关系较好，与蓝神有友好关系，与陆压有敌对关系（因争夺水晶大柱），与哪吒一起行动，与镇元子进行对话，讨论帝君的慈悲行为\n蚊道人 | 拥有三色祥光，数千只黑蚊飞舞，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，修成神通功果，与吕洞宾有冲突\n玉帝 | 天宫统帅，与王母、八太子等有关系。对周青的行为表示不满，但最终封其为勾陈大帝。\n廖小进 | 与红孩儿为敌对关系，寻找风玲儿的目的地是九泉山盘丝洞，未出现在当前剧情中\n白起 | 血族年轻修士，与周青有交手记录，与杨戬有敌对关系\n杨戬 | 清源妙道真君，与六公主有亲戚关系，与其他天神有敌对关系\n太白金星 | 天界重臣，玉帝的臣子，建议玉帝支持李靖，与南极仙翁一同参与原始天尊符诏的宣读\n天宫 | 天宫是众神居住的地方，也是玉帝统治的天界中心，位于三十三重天之上，是神话传说中神圣的存在。当前剧情中，天宫遭受白起和杨戬的战斗影响，部分建筑被破坏",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "有些白衣白裤的童子，毛儿女，提花篮，在山间空行采药，有年轻道人，抗起锄头，在山涧旁种些果木奇花。\n更有甚者，那条条小溪，蜿蜒连纬，流水派潺，当中突出许多平担的大青石，水从青石下面流过，时不时有小银鱼跳将起来，一位古冠奇服的道人，赤了一双脚，横躺在溪中的大青石之黄不接上，枕了一卷道书，呼呼宗的睡着大觉。\n整个玄都天，不象仙界那么光彩徇丽，亿万豪光，也不像极乐世界异香缭绕，天龙围绕，仙女散花。就是透漏出一股闲散的味道，让人进入其中，十分的轻松，整个心神都仿佛全部放开，也无恐怖也无忧。\n兜车宫就坐落在群山之中一块平地上，用香檀香山木搭建，有九层，高百丈，古朴清奇，占地百亩，不大不小，隐隐有一股股淡药的味道传了出来。\n今天乃是老群休息的日子，兜率宫中停讲，闭了宫门，玄都天的仙人各做各事，有些仙人倒是去天界，地仙界游玩访友，去下界积累外功，留在玄都天的仙人都十分悠闲，饮仙酒琼浆，食仙家瓜果菜蔬，真乃个清净平朴，果然是道德门下之神仙。才叫有道之事。\n盘古幡进了玄都天，早就惊动了不少仙人。那上洞八仙，同心一体，荣辱共存。才知道吕纯阳出了事情，都到了兜率宫门前，铁拐李腰挂葫芦，支了铁拐，何仙姑拿了一支莲花，张果老不敢在宫前骑驴。只有把毛驴系在山边，拂毛了和汉钟离的一盘围棋。急急跑来。那曹国舅，蓝采和，韩湘子都一其到了兜率宫前。\n在青石上睡觉的仙人，乃是于人间界修道飞升的华山睡仙人陈抟老祖，后在老君门下听讲。都是一流仙人，道法高深，也被盘古幡惊动，撑懒腰起来，到了宫门前。",
            "summary": "一幅宁静祥和的仙界画面。白衣童子、道人和仙人们在山间采摘药材、种植花果、在小溪边休息。玄都天没有光彩绚丽的景象，而是透出一股闲散的氛围，让人感到轻松。兜率宫位于群山之中的香檀香山木搭建的九层建筑，古朴清奇。今天是老群休息的日子，玄都天的仙人们各自休闲，享受美酒佳肴。突然，盘古幡进入了玄都天，惊动了众多仙人，包括上洞八仙等一流道士，他们纷纷来到兜率宫前，关心吕纯阳的情况。",
            "characters_in_summary": [
                "白衣童子",
                "道人",
                "仙人",
                "玄都天",
                "兜率宫",
                "老群",
                "上洞八仙"
            ],
            "entity_info": "玄都天 | 位于三十三重天的一个神秘区域，是道教神话传说中的圣地之一，也是原始天尊的道场\n兜率宫 | 原始天尊的道场，位于玄都天之中\n白起 | 血族年轻修士，与周青有交手记录，与杨戬有敌对关系\n杨戬 | 清源妙道真君，与六公主有亲戚关系，与其他天神有敌对关系\n玉帝 | 天宫统帅，与王母、八太子等有关系。对周青的行为表示不满，但最终封其为勾陈大帝。\n太白金星 | 天界重臣，玉帝的臣子，建议玉帝支持李靖，与南极仙翁一同参与原始天尊符诏的宣读\n天宫 | 天宫是众神居住的地方，也是玉帝统治的天界中心，位于三十三重天之上，是神话传说中神圣的存在。当前剧情中，天宫遭受白起和杨戬的战斗影响，部分建筑被破坏"
        },
        {
            "id": 1,
            "content": "“道兄，是谁祸害于你，连元神肉身都没了。”铁拐李惊道。\n“我奉道祖法旨，下界点化那张宇正，却碰上了女娲宫中出来的蚊道人。这妖孽乃是当年吃了西天阿弥陀佛三品莲台的蚊子，神通广大，我不能敌。”吕洞宾一点真灵在幡中说道。\n“道兄莫急。”陈抟老祖一把抓住盘古幡道：“既然是女娲娘娘痤下之人，此事尚有疑难，我们还是请见道祖。再行一二。”\n众仙点头，只在门外等，过了一个时辰，宫门打开，出来一对金银童子，对门外地仙人道：“诸们师兄，大老爷有法旨，首陈抟师兄拿盘古幡进来。”\n陈抟老祖带了吕洞宾真灵进了宫中，其余七仙便有些埋怨。\n“我们上洞八仙，历劫转世，相互扶持，共同患难，早就是同心同体，现在纯阳道兄遭此大难，理因叫我们进去才是，怎么反让陈抟道兄进去了。”何仙姑道。\n“道祖这么做，自然有他的道理，我们还是等在宫外，看纯阳道兄到底如何。”铁拐李道。六仙点头，等在宫外不提。\n陈抟进了兜率宫，不敢多言张望，一路上了九层楼阁，到了那鸿蒙丹台之，只见老子座风火蒲团，闭目垂眉。陈抟不敢惊动，跪下静侯老子醒来。\n少时片刻，老子睁了眼睛，金银童子谁后拿了盘古幡，递将上来，老子将幡一抖，吕洞宾一点真灵化为一股青烟，变化成形跪在老子面前，说了情况。最后磕头道：“弟子缕遇魔障，现在失了元神肉身，还望道祖垂怜，念及弟子修行不易，赐弟子恢复元神。”\n老子道：“你神缘不厚，磨难自多，命中该有这一劫，现在也未到脱难之时。你且先去封神台上修养，使其真灵不灭，日后自有脱难之时。”\n说罢，又对陈抟吩咐：“你将盘古幡交还弥罗天玉虚元始天尊处。”\n陈抟接了盘古幡，又卷了吕洞宾的真灵，出得兜率宫，却被剩下的七仙团团围住。",
            "summary": "吕洞宾在下界点化张宇正时遇到了女娲宫中的蚊道人，被击败失去元神肉身。陈抟老祖建议寻求道教始祖老子的帮助。老子安排吕洞宾在封神台上修养，等待恢复元神的机会。剩下的七位神仙对此感到不满，认为他们也应该一起进入宫中。",
            "characters_in_summary": [
                "吕洞宾",
                "张宇正",
                "蚊道人",
                "女娲宫",
                "陈抟老祖",
                "老子",
                "封神台"
            ],
            "entity_info": "吕洞宾 | 一位道教神仙，与六公主有婚姻关系，被白起所杀，其真灵被盘古幡带到玄都天\n张宇正 | 节度使，与周青、哪吒等人关系友好，与妻子六公主关系亲密，斩杀了恶蛟和百角大王，面临蚊道人的攻击\n蚊道人 | 拥有三色祥光，数千只黑蚊飞舞，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，修成神通功果，与吕洞宾有冲突\n女娲宫 | 女娲娘娘居住的地方，蚊道人在此听讲多年，结识了不少一同听讲的上古妖族\n陈抟老祖 | 于人间界修道飞升的华山睡仙人，后在老君门下听讲\n封神台 | 用于封神的场所，通体金黄，万丈宽广，上书一名，乃是封神榜。阴风呼号，怪胎雾浓浓，无数魂魄真灵在其中飘忽\n玄都天 | 道教神话传说中的圣地之一，原始天尊的道场，闲散氛围，让人放松\n兜率宫 | 原始天尊的道场，位于玄都天之中，九层香檀香山木搭建，古朴清奇\n白起 | 血族年轻修士，与周青有交手记录，与杨戬有敌对关系\n杨戬 | 清源妙道真君，与六公主有亲戚关系，与其他天神有敌对关系\n玉帝 | 天宫统帅，与王母、八太子等有关系。对周青的行为表示不满，但最终封其为勾陈大帝。"
        },
        {
            "id": 2,
            "content": "“上了封神台，却是永不能成仙道，怎可如此。”张果老大惊道。\n七仙大急，拉住了陈抟，叫童子进去禀报，要见老子。\n童子进去，半刻出来道：“大老爷自有吩咐，说在百年之内，找到盘古血脉，就可以使纯阳师兄脱去劫数。你们且退下，不要阻拦陈抟师兄。”\n七仙没有办法，只有让陈抟走了。各自商量起来。\n“盘古精血，当年九成化为十二祖巫，却都烟消云散，其余一成，在六道轮回之中，衍生出许多大巫，但经历了六道轮回，血脉早就不纯正，要也不用，十二祖巫又是已经身死，我们去哪里弄？”何仙姑急道。\n“功夫不付有心人，道祖此说，必有根源，我们且下界去，邀请仙友，慢慢打听便是。”张果老道。\n上洞八仙，交游广阔，消息众多，就是大海捞针地事情，也不困难。七仙出了玄都天，各自分开，往天界各仙岛，或是地仙界众地仙打听去了。",
            "summary": "张果老担心封神台会影响成仙，七仙焦急地拉住陈抟寻求老子帮助。老子表示在百年内找到盘古血脉可解除劫数。七仙为寻找不纯的盘古血脉而烦恼，决定下界邀请仙友慢慢打听。",
            "characters_in_summary": [
                "张果老",
                "封神台",
                "七仙",
                "陈抟",
                "老子",
                "盘古血脉"
            ],
            "entity_info": "封神台 | 用于封神的场所，通体金黄，万丈宽广，上书一名，乃是封神榜。阴风呼号，怪胎雾浓浓，无数魂魄真灵在其中飘忽\n吕洞宾 | 道教神仙，与六公主有婚姻关系，被白起所杀，其真灵被盘古幡带到玄都天\n张宇正 | 节度使，与周青、哪吒等人关系友好，与妻子六公主关系亲密，斩杀了恶蛟和百角大王，面临蚊道人的攻击\n蚊道人 | 上古妖族，拥有三色祥光，数千只黑蚊飞舞，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，修成神通功果，与吕洞宾有冲突\n女娲宫 | 女娲娘娘居住的地方，蚊道人在此听讲多年，结识了不少一同听讲的上古妖族\n陈抟老祖 | 于人间界修道飞升的华山睡仙人，后在老君门下听讲"
        },
        {
            "id": 3,
            "content": "老子座风火蒲团，鸿蒙丹台，叫了旁边的金银童子道：“把青牛牵来！”\n金银童子去了后宽中牛栏，见其中正卧一头板角青牛，便上前，解了绳索，牵了出来，这板角青牛就化为一青衣道人。\n“大老爷叫你前去。”金银童子道。\n青牛慌忙跟了童子进宫见老子。\n老子从手腕上取下一个白深深的圈子，叫金银童子给了青牛道：“你且下界，何机助那七仙，到必要时候，还可去人间界北海眼走一趟。”\n这板角寺牛明白，行了大礼，出了玄都天。不知道往哪里走了。\n“好家伙，青牛下界享福去了，这金琢乃是当年道祖出函谷关。化胡为佛之物，乃是三界第一灵宝呢。”令银两童子出来，看见那牛走了，心中好生羡慕。\n“还过几年，道祖就要停讲，炼那九转金丹。要三十年时间,我们两个。拿几件法宝，却是可以下界耍耍。岂不快活?”金童子对银童子道。\n银童子连连点头，喜笑颜开。",
            "summary": "金银童子被要求将青牛牵来。青牛变成一位青衣道人，跟随金银童子进入宫中。老子交给青牛一个重要的任务，让他在下界帮助七仙，并在必要时前往人间界的北海眼。青牛离开后，金银童子羡慕地议论着青牛的幸运，并计划在未来道祖停讲、炼制九转金丹时，利用机会下界游玩。",
            "characters_in_summary": [
                "金银童子",
                "青牛",
                "青衣道人",
                "老子",
                "七仙"
            ],
            "entity_info": "老子 | 道教至高神，太上老君，对陈抟有所吩咐\n七仙 | 包括张果老在内的八仙，与陈抟关系友好，共同寻找盘古血脉\n张果老 | 八仙之一，与陈抟关系友好，与七仙一起寻找盘古血脉\n陈抟 | 华山睡仙人，飞升成仙，后成为老君门下听讲弟子，与张果老关系友好\n童子 | 老子的使者，传达老子的命令"
        },
        {
            "id": 4,
            "content": "且说周清到了黑风山，那蚊道人也一路下来，却是玉帝吩咐。妖怪滋事，理应交给自己这个勾陈大帝处理，周青知道玉帝做表面工夫，不过也不反对，这蚊道人法力高强，自己有什么事情可以叫他背黑锅，但这玉帝在自已身边安排了这么一个钉子，只怕自己以后的动静，都难得蛮过这玉帝的耳日。\n不过现在周清一穷二白。也没有什么可以隐瞒的，蚊道人在身边，却是利大于弊。\n只见整个黑风山被一层仙云笼罩，那头顶方圆千里大小地一片空间居然隐隐可以看见周天三百六十五颗星辰，日月定位。和星辰共存，也不交替更变，奇特到了极点。\n红金之色的太阳精华，青亮之色地太阴精华，晶亮如水的天星之光，仿佛天河从中断裂，一条条颜色有深有浅的瀑布落了下来，星光飞溅，那山顶地玉柱仙府，仿佛一个漏斗，有莫大的吸力，把这些河瀑布都吸了进去，但还是有许多散漏，点点星光，宛如清水，落到娄龙潭中，山石古树之中，渗透到泥土里面。\n娄龙潭中所有地生灵都浮出水面，张大了嘴巴，接着洒落下来的点点星光。\n这些星先，完全是无穷无尽，更本不像平时那样，到了晚上才依稀半点，而且要比平时，浓厚千倍，就是实质。\n正是玉帝开通的星力，从天庭直通黑风山，由周青施展的禁法，打通罡风雷火层，引了进来，又由仙府吸了进去，传到各个府第，叫门下弟子修炼，就是如此，那剩余散落下来地星光，都令山中的草木，动物，娄龙潭中他鱼类收益无穷，本来是几百年才成妖的，恐怕几十年，几年就要成妖。\n周围山头的近乎百万妖兵，开矿地苦力，也可以每天在早课，晚课，进来听讲的时候得些益处。",
            "summary": "周清来到黑风山，与蚊道人一起处理妖怪事务。他发现玉帝在他身边安插了蚊道人，让他感到不安。然而，目前看来，蚊道人在身边的利益大于弊端。黑风山被仙云笼罩，形成特殊的自然现象。玉帝开通星力，让山中草木、动物、鱼类受益，加速进化。周清利用这些星力，让门下弟子修炼，提高实力。",
            "characters_in_summary": [
                "周清",
                "蚊道人",
                "玉帝",
                "黑风山"
            ],
            "entity_info": "蚊道人 | 上古妖族，拥有三色祥光，数千只黑蚊飞舞，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，修成神通功果，与吕洞宾有冲突\n玉帝 | 天宫统帅，与王母、八太子等有关系。对周青的行为表示不满，但最终封其为勾陈大帝。\n黑风山 | 周青带孤儿回山的地方，山势险峻，环境恶劣\n老子 | 道教至高神，太上老君，对陈抟有所吩咐，命令青牛下界帮助七仙\n金银童子 | 老子的使者，传达老子的命令，羡慕青牛的下界生活\n青牛 | 老子的坐骑，化为青衣道人，下界帮助七仙\n张果老 | 八仙之一，与陈抟关系友好，与七仙一起寻找盘古血脉\n陈抟 | 华山睡仙人，飞升成仙，后成为老君门下听讲弟子，与张果老关系友好"
        },
        {
            "id": 5,
            "content": "仙府地祭台之上，镇府石碑依然安在阵眼之处，阵眼冲上来的灵气泉和仙府顶上射将大来，方圆亩余大小，璀璨星光大柱，一齐落到石碑之上，再分将出来，射进九根水晶大柱之中，四通八达，进入各个静室，山旁的宫殿也是一样布下了禁法，各有妙用。在门下弟子修炼多余，还可以淬炼法宝，甚至直凝聚星光成飞剑，犀利无比。\n且不说门下弟子各自修炼，进步神速，廖小进地婚礼迫在眉睫，周青恰指一算，只有一月了，廖小进去接盘丝洞七女，门下的各种事物也张罗好了，只等宾客到来。\n这天，正是早课.周音登台讲道，白虹横贯虚空，虽然没有天女散花，地涌金莲，但星光幻化成花雨撒下，弟子又齐齐念动真言，场面威严宏大，倒是有许多排场。\n前来听讲的，不但有门下弟子，妖兵苦力，潭中鱼类，还有那闻讯而来的各山散修道人，却不是周青门下，周青讲道之时，反正是来着不拒，倒是早晚两课之后，立即封山，不准人出入，那些来自远处，甚至大唐国，海外各岛的散修，正好系这几个时辰的机会，一面是听周青地妙道，一面走蹭点浓厚的星光精华。要知道，这可是完全开放的星斗之力，苦修一个时辰，相当于自己平时两三年的打坐，傻子才会不来。\n“在我门下听讲，就算是我弟子，以后我亲转弟子行走，起码不会被为难，还有香蕉火之情谊。\n周青这个如意算盘打的好。那大唐国中地散修道人也是不少，这几月，来来往往，到黑风山听讲的生疏面孔也有上万。其中不缺乏那仙人高手。还有几个剑仙，真正实力，只怕连那红孩儿。廖小进都不是对手，几乎可以直追牛魔王，另周青暗暗心惊。才知道南瞻部洲中是藏龙卧虎，小视不得，暗暗记住，叫门下弟子以后行走要小心。\n下了法台。各自散去，周青回转仙府。就听见咯咯的笑声，顿时心里感觉有些不妙。",
            "summary": "周青正在为即将举行的廖小进的婚礼做准备，同时也在黑风山讲授道法。这些讲座吸引了大量的修行者，包括门下弟子、妖兵苦力、潭中鱼类以及来自其他山头的散修道人。周青希望通过这种方式结交更多的朋友，提高门下弟子的地位。然而，他也发现了南瞻部洲中隐藏的高手，提醒门下弟子日后行事要谨慎。",
            "characters_in_summary": [
                "周青",
                "廖小进",
                "门下弟子",
                "妖兵苦力",
                "潭中鱼类",
                "散修道人",
                "黑风山",
                "南瞻部洲"
            ],
            "entity_info": "周青 | 勾陈大帝，与玉帝、蚊道人有冲突\n廖小进 | 与红孩儿为敌对关系，寻找风玲儿的目的地是九泉山盘丝洞，未出现在当前剧情中\n黑风山 | 周青修炼的地方，山势险峻，环境恶劣，被仙云笼罩，吸收日月星辰之力，星力直通黑风山，由周青施展的禁法，打通罡风雷火层，引了进来，又由仙府吸了进去，传到各个府第，叫门下弟子修炼\n南瞻部洲 | 《封神演义》中四大部洲之一，位于西方，是周文王和姜子牙等人所居住的地方\n蚊道人 | 上古妖族，拥有三色祥光，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，与吕洞宾有冲突，与周青有合作关系\n玉帝 | 天宫统帅，与王母、八太子等有关系，对周青的行为表示不满\n老子 | 道教至高神，太上老君，对陈抟有所吩咐，命令青牛下界帮助七仙"
        },
        {
            "id": 6,
            "content": "“夫君你看，这孩子很是可爱呢?”\n云霞抱了一个孩儿，小狐狸，周晨。小昆仑，大自在宫几姐妹都在逗着玩。那孩子不但不哭，反而咯咯怪笑，胖呼呼的小手乱摸，把十几个女孩儿逗得欢笑连连。\n周音定晴一看.这孩子正走扫帚星张自然，顿时大惊.连忙问云霞道：“这是哪里来的。”\n“那天不是跟你回来那个蚊道人吗？今天你早课讲道之时，从天上抱下来地。也对我讲了来历。这孩子身世倒是蛮可怜的，母亲犯了天条，父亲也死了，玉帝陛下放在宫中，没人抚养。又怕坏了天庭的颜面，这才叫蚊道人偷偷下来，让我们暂时寄养。”云霞笑道。\n“恩，恩，这孩子却是可怜，又是玉帝地外孙，在天宫养着，确实不好。”周青笑道，又吩咐小狐狸道：“你将蚊道人喊来，我有话要问他。\n“妹妹，这孩子挺可爱，我们把他抱到师傅那里，让师傅看看，这孩子居然全身仙骨，不愧是三界至尊的外孙。”那边七彩仙子，和几位女孩道。\n这张自然，好象有一种特别的吸引力，叫云霞等人爱不释手。\n“恩，你们去吧!”周青笑道。\n云霞和姐妹们抱孩子往大自在宫去了，少时片剑，一条黑烟吹了进来，化成人形。正先蚊道人。",
            "summary": "云霞和其他姐妹们正在大自在宫玩耍，突然发现一个非常可爱的孩子，名叫张自然。原来这个孩子是一位犯了天条的母亲和已故父亲的遗孤，玉帝担心抚养他会影响天庭的颜面，所以安排蚊道人将其偷偷带到天宫抚养。云霞和其他姐妹对孩子的身世感到同情，决定暂时照顾他。周青得知情况后，决定将蚊道人叫来询问关于孩子的详情。",
            "characters_in_summary": [
                "云霞",
                "其他姐妹们",
                "大自在宫",
                "张自然",
                "玉帝",
                "蚊道人",
                "周青"
            ],
            "entity_info": "云霞 | 天道宗的师傅，传授道法给弟子们。\n大自在宫 | 大自在宫创始人所创建的地方，是周青的长辈居住的地方，也是他们共同对抗白起的地方\n张自然 | 张正宇和六公主的孩子，小名自然\n玉帝 | 天宫统帅，与王母、八太子等有关系，对周青的行为表示不满\n蚊道人 | 上古妖族，拥有三色祥光，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，与吕洞宾有冲突，与周青有合作关系\n周青 | 勾陈大帝，与玉帝、蚊道人有冲突；黑风山的掌门，正在讲道，吸引大量散修道人来听讲\n廖小进 | 与红孩儿为敌对关系，寻找风玲儿的目的地是九泉山盘丝洞，未出现在当前剧情中\n黑风山 | 周青修炼的地方，山势险峻，环境恶劣，被仙云笼罩，吸收日月星辰之力，星力直通黑风山，由周青施展的禁法，打通罡风雷火层，引了进来，又由仙府吸了进去，传到各个府第，叫门下弟子修炼\n南瞻部洲 | 《封神演义》中四大部洲之一，位于西方，是周文王和姜子牙等人所居住的地方"
        },
        {
            "id": 7,
            "content": "“你当我真不敢杀你?”周青眯着眼睛，摸了摸竹杖上的东皇钟，身上数条白虹宛如一条条狰狞的怪蛇游动。\n蚊道人的法力虽然在周青之上，但人家不知道有多少件法宝，把他克得死死地，见周青动怒，连忙道：“这是陛下的意思，可不是我善做主张，你有难处，陛下也有难处。毕竟是陛下地亲外孙，不好下手。”\n停了一下，蚊道人又说:“陛下知道帝君定然有妥善处理的对策。”\n周青冷笑道：“我能有什么主意，陛下不肯做那恶人，就叫我来做，老实说了，这张自然是禀天命所生，我也柰何不得，不过玉帝有旨意，我当尽力而为就走。\n蚊道人嘿嘿笑道：“帝君的意思，我当回禀陛下。”说完一闪老又消失不见。\n“这厮奸猾，早知道，那几行头蚊子就不还他了。终究脱不得我手。”周青心中恨恨。\n“宗主！”蓝神随着周青心意一动，就出现在了面前。\n“你去叫温蓝新来！”周青吩咐道。\n一柱香的时间，蓝神和温蓝新双双到了周青面前。\n“你去万娄山阴，采那玄阴地龙精血三斗，九头娄蜈蚣娄液一斗，血蟾蜍三只，黑煞冰蛛血一斗，天淫六尾蝎子娄液一斗。”周青扬扬洒洒说了数十种娄物的名宇，都是要其体内一点极阴精血巨娄。\n“你将这些精血，炼成那十狱阴冥丹。为师要一千粒。”周青丢出一张丹方，江蓝新接了。看了一看，随后就明白了这丹药地炼制方法，他本身就是出自魔道，虽熟现在得周青传授，壮大阳神，得成仙道，但魔道秘法，炼制歹娄法器，却还是没有拉下，相反更加精通起来。\n“师傅，这些都是极阴之物，这十狱阴冥丹的功效强大，乃是压制阳神，壮大阴神的最好魔丹，现在门下弟子都是修仙道，炼化阴神，要这丹药干什么？”温蓝新奇道。\n“你不必多问，切记了，不要让你师娘知晓。”周青道。\n温蓝新只有点头，出了黑风山，悄悄往万娄山飞去。\n万娄山，方圆才五万余里，接地底之阴郁煞气，娄物滋生，并且很是强大，昔年万娄揭帝用符法封印了山脉，使其中的娄物只能生长，不能化成人形。到周青接手以后，改天换地，不但重新下了符法，而且引动地肺阴气抽将上来，将全山封镇，里面娄物更加厉害。\n丙灵公从黑风山听讲出来了来到两界关上，这些年，两界关附近打得厉害，唐王加派了许多兵士，道人，丙灵公也被册封了一个称号，赏了许多灵丹，天材地宝，更在关中的城池中建了道观。",
            "summary": "周青与蚊道人发生争执，因为皇帝的外孙身份而难以处置。蚊道人表示这是皇帝的意思，并要求周青尽力而为。周青命令温蓝新采集各种极阴物质炼制十狱阴冥丹，目的不明。",
            "characters_in_summary": [
                "周青",
                "蚊道人",
                "温蓝新"
            ],
            "entity_info": "周青 | 勾陈大帝，与玉帝、蚊道人有冲突；黑风山的掌门，正在讲道，吸引大量散修道人来听讲，张自然的舅舅\n蚊道人 | 上古妖族，拥有三色祥光，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，与吕洞宾有冲突，与周青有合作关系，收养了张自然\n温蓝新 | 水晶大柱的占据者之一，身份未知\n云霞 | 天道宗的师傅，传授道法给弟子们，与周青有合作关系，收养了张自然\n大自在宫 | 大自在宫创始人所创建的地方，是周青的长辈居住的地方，也是他们共同对抗白起的地方，收养了张自然\n张自然 | 张正宇和六公主的孩子，小名自然，被云霞和大自在宫的姐妹们收养\n玉帝 | 天宫统帅，与王母、八太子等有关系，对周青的行为表示不满，张自然的外公"
        }
    ]
}