{
    "chapter_title": "第二百七十六章  恶斗（下） ",
    "chapter_summary": "主人公周青在与魔王的战斗中逐渐领悟天道奥妙，并通过克服自身的善恶念头和问题来提高自己的悟性和战斗力。同时，两位神秘战士祝融和蟒头人身加入战斗，与魔王展开激战。战斗中，场面壮观，海水循环蒸发和降落。此外，白起与蚊道人争夺照妖镜，引发了一系列事件。五位英雄分别对抗三百只手的魔王，战斗进入白热化阶段。然而，蚊道人和白起两位英雄认为胜负将在数小时内见分晓。与此同时，东海之滨的战斗动静巨大，使得人们忽略了花果山主峰上的血茧。血茧在恶斗中膨胀了将近三天，似乎随时都可能破裂。神秘老人与血神的出现改变了战斗格局，使得主角们面临更大的挑战。魔王趁机逃跑，而血茧中释放出无量光明，使得整个世界变得明亮。",
    "characters_in_summary": [
        "周青",
        "魔王",
        "祝融",
        "蟒头人身",
        "白起",
        "蚊道人",
        "神秘老人",
        "血神"
    ],
    "pre_entity_info": "周青 | 可能是勾陈上帝，与李蓉侍奉的男子，可能与左慈有交集，为云霞的丈夫，与牛魔王有敌对关系，与红孩儿、魔女有联系，与三犀牛发生冲突；在黑风山讲道，吸引大量散修道人来听讲。在与魔王的战斗中，使用东皇钟作为法宝，与孙悟空一起对抗魔王。手臂受伤后被大巫精气治愈，五色神光收回。\n魔王 | 与周青、孙悟空、红孩儿等有敌对关系，在与周青、孙悟空的战斗中，使用修罗幽冥旗和双刀作为武器。\n蟒头人身 | 周青用来撑住五行大山的法宝，高百丈，体形庞大，周青在其头顶展开追击牛魔王的行动\n白起 | 血族年轻修士，与周青有交手记录，与杨戬有敌对关系\n蚊道人 | 上古妖族，拥有三色祥光，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，与吕洞宾有冲突，与周青有合作关系，收养了张自然\n孙悟空 | 孙悟空的同门师兄，与周青有冲突；与魔女是朋友，与红孩儿有过接触，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与周青一起对抗魔王。\n魔女 | 大阿修罗魔女，擅长神通，孙悟空的朋友，与红孩儿有过接触，与周青、红孩儿有联系，与百魔道人是兄妹关系，喜欢杨志才。在与魔王的战斗中，与孙悟空一起对抗魔王。\n红孩儿 | 五昧神火的修炼者，孙悟空的朋友，与周青、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。\n东皇钟 | 周青用来隔绝金乌控制葫芦逆转阵法的法宝，在与魔王的战斗中，作为周青的武器使用。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "斩杀战斗本能，使其不能左右自己，生灵一点真灵，自后天生成而来，就沾染了诸多念头，从何而来，到哪里去，就好象明珠蒙尘，玄之又玄。共工、祝融两位祖巫，战斗之念实在太强，自周青召唤出来之后，散落于宇宙之间的意识与周青结合，自然就融合在一起，不可分割，使周青那一点真灵蒙上的尘埃越来越多。\n毕竟不是自己辛苦修来的力量，天道运转，有利也有弊，现在一经斩杀，就犹如拨云见日，明珠洗尘，周青甚至隐隐感觉到了那天道运转的奥妙，但仔细感觉，却是有如雾里看花，朦胧不清楚，好象眼睛前面蒙了一层纱罩，看不见清晰的天道变数，吉凶祸福，这些念头和感觉在周青心里急速运转，但却是电光火石一般，只有亿万分之一刹那的时间。\n心似浮云常自在，意如流水任东西，而后云散则浩月当空，水枯则明珠出现。云水虽好，却是蒙蔽浩月明珠的障碍罢了，云水不散，哪里看的浩月明珠。\n善恶一念，就好象那云水，云不散，水不枯，如何看得见浩月明珠？善恶不斩，又哪里看得清楚自己？不看清自己，又哪里估摸得到天道变化？周青到现在却是明白，悟空道人所说那证混元道果之路：“难，难，真是个难！”就算斩了善恶一念，还有自身，依旧处在天道运转之中。那历经无量量劫之后，依旧化为土灰。\n魔王镰刀劈将过来，周青看得清楚，瞧得明白，不被战斗恶念蒙蔽，真灵当然通明。抱东皇钟一荡，直直撞击在镰刀锋芒之上，手腕虽然被镰刀的巨大力道震的发麻，但魔王的镰刀，却是被周青一举荡开。\n周青力量远远不及魔王，法宝也占不到优势，但魔王镰刀的轨迹，隐隐被周青把握，乘那新力未生，旧力未断之时，一举打击在最薄弱的地方。魔王正面要迎战猴子，对周青本来也不怎么放在心上，只是周青皮厚，一时之间杀不死。只是镰刀招招不离周青头顶，寻觅机会，杀得周青只有招架之功。\n哪里知道周青突然发威，竟然看清楚了自己镰刀地轨迹，把自己荡退，这一惊可是非同小可，魔王赶紧虚晃一枪，跳出圈子，再做打算。",
            "summary": "主人公周青在与魔王战斗中逐渐领悟天道奥妙的过程。周青通过战胜魔王的战斗本能，逐渐摆脱战斗恶念的蒙蔽，从而看到了天道运转的奥妙。然而，他意识到天道运转中的困难和挑战，需要不断克服自身的善恶念头和自身问题，才能证得混元道果。在这个过程中，周青通过与魔王的战斗，不断提高自己的悟性和战斗力。",
            "characters_in_summary": [
                "周青",
                "魔王",
                "天道"
            ],
            "entity_info": "周青 | 可能是勾陈上帝，与李蓉侍奉的男子，可能与左慈有交集，为云霞的丈夫，与牛魔王有敌对关系，与红孩儿、魔女有联系，与三犀牛发生冲突；在黑风山讲道，吸引大量散修道人来听讲。在与魔王的战斗中，使用东皇钟作为法宝，与孙悟空一起对抗魔王。手臂受伤后被大巫精气治愈，五色神光收回。\n魔王 | 与周青、孙悟空、红孩儿等有敌对关系，在与周青、孙悟空的战斗中，使用修罗幽冥旗和双刀作为武器。\n孙悟空 | 孙悟空的同门师兄，与周青有冲突；与魔女是朋友，与红孩儿有过接触，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与周青一起对抗魔王。\n魔女 | 大阿修罗魔女，擅长神通，孙悟空的朋友，与红孩儿有过接触，与周青、红孩儿有联系，与百魔道人是兄妹关系，喜欢杨志才。在与魔王的战斗中，与孙悟空一起对抗魔王。\n红孩儿 | 五昧神火的修炼者，孙悟空的朋友，与周青、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。\n东皇钟 | 周青用来隔绝金乌控制葫芦逆转阵法的法宝，在与魔王的战斗中，作为周青的武器使用。"
        },
        {
            "id": 1,
            "content": "魔王刚刚跳出圈子，向北上走，突然北方海上出现一个一般模样的周青，都是蟒头人身，脚踏两条黑龙，手缠青色大蟒，嘴里还在大吼：“道兄不急，我来助你擒获魔王。”\n魔王大惊，往西而走，又见一全身火红鳞片，踏两条火龙，兽头人身，两耳穿了两条火蛇的大汉，嘴里咆哮，惊动天地，声音滚滚，也是一般叫喊：“魔王休走，你今天插翅难逃！速速就擒，免得坏了性命！”\n魔王大怒：“你有多大本事，敢出此狂言，叫你身化齑粉。”说罢，拿那大刀就劈。\n“我乃祝融是也，叫你知道我的厉害！”祝融也不躲闪，用手抓刀，魔王骂道：“不知死活的畜生！”\n手刀交接，那火星冲天而上，魔王一刀将祝融砍开，再用另一口刀来取，祝融硬拼了一下，知道自己力量不及魔王，只是游斗，手里一抓，居然硬生生在水幕之中抓出一条火焰大戟，舞动开来，亿万吨海水被蒸发成白气，又化大雨落将下来。\n那一滴滴的雨点，都有磨盘大小，还未落到海中，又被蒸发，上升到几百万丈高空，被冰冷罡风一吹，依旧落了下来，循环不息，壮观到了极点。",
            "summary": "魔王在逃离战场时，遇到了两位神秘的战士，一位是脚踏两条黑龙的蟒头人身，另一位是脚踏两条火龙、手持火焰大戟的兽头人身。这两位战士分别自称是周青和祝融，他们联手试图抓住魔王。在一场激战中，魔王虽然实力强大，但祝融凭借火焰大戟成功地抵挡住了魔王的攻击。然而，由于力量差距，祝融无法直接击败魔王，只能与魔王展开游斗。这场战斗导致了海水的循环蒸发和降落，场面壮观。",
            "characters_in_summary": [
                "魔王",
                "蟒头人身",
                "周青",
                "火龙",
                "兽头人身",
                "祝融"
            ],
            "entity_info": "魔王 | 与周青、孙悟空、红孩儿等有敌对关系，在与周青、孙悟空的战斗中，使用修罗幽冥旗和双刀作为武器。\n蟒头人身 | 周青用来撑住五行大山的法宝，高百丈，体形庞大，周青在其头顶展开追击牛魔王的行动\n周青 | 可能是勾陈上帝，与李蓉侍奉的男子，可能与左慈有交集，为云霞的丈夫，与牛魔王有敌对关系，与红孩儿、魔女有联系，与三犀牛发生冲突；在黑风山讲道，吸引大量散修道人来听讲。在与魔王的战斗中，使用东皇钟作为法宝，与孙悟空一起对抗魔王。手臂受伤后被大巫精气治愈，五色神光收回。\n火龙 | 海底仙府中的守护生物，拥有强大的火焰攻击能力。它与极阴老道展开了战斗，试图保护水晶大柱周围的法宝；尚未参与争夺石碑的事件\n孙悟空 | 孙悟空的同门师兄，与周青有冲突；与魔女是朋友，与红孩儿有过接触，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与周青一起对抗魔王。\n魔女 | 大阿修罗魔女，擅长神通，孙悟空的朋友，与红孩儿有过接触，与周青、红孩儿有联系，与百魔道人是兄妹关系，喜欢杨志才。在与魔王的战斗中，与孙悟空一起对抗魔王。\n红孩儿 | 五昧神火的修炼者，孙悟空的朋友，与周青、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。"
        },
        {
            "id": 2,
            "content": "“我地天！”白起抢过蚊道人手里的照妖镜，往下猛照，使自己看地清晰一些，见了祝融的武技，身为大巫地他，也禁不住浑身发抖。一手拿镜，一手拿杀神剑乱舞，冷光深深，剑气纵横。蚊道人一个不防备，被割掉了一截道袍，顿时气得浑身颤抖，但却不敢上去理论。他可是知道，白起这疯子根本不讲什么道理，打又打不死，蚊道人虽然比他厉害，但拼斗起来，难免要挂点彩。\n白起上次被杨戬击败，心里就十分不舒服，因为被困了两千年，功力消耗到了极点，最近才修了回来，并比两千年前，还有进展，但要找杨戬报仇，他却是没有把握。而周青分货出来的共工祝融，乃是盘古血脉，禀战斗而生，虽然力量没有全盛时候的万分之一，但单打独斗，就算杨戬手段通天，也难逃一败，白起当然要学着点了。无声的战斗，一个刹那，火焰大戟被魔王大刀砍碎了上千次，但依旧凝聚成型，在别人眼里，不过是兵器交接而已，但周青却看的清楚，这手段，换了自己是使用不出来的。祝融虽然力量没有魔王强大，但手法精妙，武艺高强，一瞬间，两人交锋千百来次，魔王居然没有占到丝毫便宜。\n但毕竟力量不济，瞬间过后，魔王再一次震碎了火焰大戟，一刀砍在祝融胸膛之上，把祝融砍倒在水中。魔王又要下狠手，全力运刀，来割首级，后面共工赶了上来，大叫道：“修伤我道兄！”一股粗大地水柱被他凝结成大戟，两人一水一火，但兵器倒是一样，狠狠朝魔王后颈窝刺来。\n魔王大惊，突然不知道哪里出来两个猛人，力量倒还罢了，但那肉搏武斗，连自己都不是对手。自己的后颈窝，没有铠甲，却是难以抵挡对方的武器，尤其是这海水大戟，在魔王的感觉之中，远远比刚才的火焰大戟厉害得多。在水中，本来就是共工的地盘。\n这边魔王转过身体来战共工，那边祝融也爬了起来。在海中，他的确要比共工差上一点，但影响不大。刚才魔王一刀，并没有给他造成伤害，只是那股巨大地力道，令他很不舒服，就差点晕了过去。魔王全力出手，可不是盖的。\n两大祖巫分身把魔王拖住，这说来话长，其实不过几个呼吸地时间，那猴子与周青也围了上来，把魔王团团包裹在中央，一顿乱打。魔王上天无路，入地无门，渐渐的乏力，只有招架之功，没有还手之力。共工与祝融被斩了出来，战斗力何止增加十倍，再也不是那懵懵懂懂的魔神，而是那纵横三界洪荒的祖巫，威镇一方地天帝勾陈。\n魔王连连怒吼，终于气急败坏了，现了自己真身，足足有一千只手，各拿兵器，都是漆黑地兵器。这不是幻化，乃是实实在在地打磨的亿万年之久地血海冥铁，魔王可不同周青，他在幽冥血海之中居住了不知道几千、几亿年，一悠扬普通的法器，经过这般长的年头打磨，也是厉害到了极点了。",
            "summary": "白起与蚊道人在争夺照妖镜时，看到了祝融的武技，身为大巫的他也被震撼。白起用杀神剑与祝融展开激战，蚊道人被误伤。白起因被杨戬击败而想报仇，他认为祝融和共工是盘古血脉，有战斗天赋。祝融与共工在水战中与魔王展开激战，将魔王困住。",
            "characters_in_summary": [
                "白起",
                "蚊道人",
                "祝融",
                "共工",
                "杨戬",
                "魔王"
            ],
            "entity_info": "白起 | 血族年轻修士，与周青有交手记录，与杨戬有敌对关系\n蚊道人 | 上古妖族，拥有三色祥光，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，与吕洞宾有冲突，与周青有合作关系，收养了张自然\n祝融 | 海底仙府中的守护生物，拥有强大的火焰攻击能力。它与极阴老道展开了战斗，试图保护水晶大柱周围的法宝；尚未参与争夺石碑的事件\n杨戬 | 清源妙道真君，与六公主有亲戚关系，与其他天神有敌对关系\n魔王 | 与周青、孙悟空、红孩儿等有敌对关系，在与周青、孙悟空的战斗中，使用修罗幽冥旗和双刀作为武器。\n周青 | 可能是勾陈上帝，与李蓉侍奉的男子，可能与左慈有交集，为云霞的丈夫，与牛魔王有敌对关系，与红孩儿、魔女有联系，与三犀牛发生冲突；在黑风山讲道，吸引大量散修道人来听讲。在与魔王的战斗中，使用东皇钟作为法宝，与孙悟空一起对抗魔王。手臂受伤后被大巫精气治愈，五色神光收回。\n孙悟空 | 孙悟空的同门师兄，与周青有冲突；与魔女是朋友，与红孩儿有过接触，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与周青一起对抗魔王。\n魔女 | 大阿修罗魔女，擅长神通，孙悟空的朋友，与红孩儿有过接触，与周青、红孩儿有联系，与百魔道人是兄妹关系，喜欢杨志才。在与魔王的战斗中，与孙悟空一起对抗魔王。\n红孩儿 | 五昧神火的修炼者，孙悟空的朋友，与周青、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。"
        },
        {
            "id": 3,
            "content": "脑上那只大手拿镰刀，其余足足有三百只手战周青、共工、祝融，而前面那七百只手战猴子，身体乱转，无数空间被绞乱，五人包裹在中间，这下，就连照妖镜都看不见了。\n周青暗道：“哪里有这么多肉头！”魔王手虽然我，都是肉头，虽然拖延了时间，但依旧免不了失败的命运，只是迟和早的事情。\n蚊道人和白起暗暗叹息，现在的战斗，都在拼命了，他们错过最好地机会，先前下去打闷棍，说不定还可以拣到便宜。现在下去，可就是炮灰了，不过两人却是一脸轻松，现在胜负恐怕就在几个时辰之内就要分出，到时候再下去不迟，魔王身上，可是宝物多到了极点，蚊道人甚至暗暗吞了一口口水，全身三色光华闪动，穿过厚厚的云层，下到雷火层中，白起自然也跟了上来。\n东海之滨的战斗动静实在太大，也实在是太过激烈，以至于大家都忽略了花果山主峰的血茧，恶斗了近乎三天，那血茧鼓胀之间，到达了极点，好似只要再撑大一点，这血茧就会爆裂。\n周青抱钟架住镰刀，狠狠一砸，那魔王反勾，漫空飞舞的手乱打，刀剑、叉锤，等等各种奇怪的兵器砸了下来，都被共工与祝融挡住，或是用身体硬接。魔王分化出千只手，力量也就随之分散，要分出大部分力量对付猴子，共工祝融当然不怕，只是那镰刀锋利，便由周青抱钟抵挡。镰刀乃是先天灵宝，魔王功力又高，共工祝融虽然很想用身体试一下，看自己身体硬，还是镰刀硬，但现在却不是冒险的时候，就打消了这个念头。",
            "summary": "五位英雄分别对抗三百只手的魔王。前七百只手正在与猴子作战，使得五人被包围在混乱的空间中。尽管他们试图利用照妖镜来观察战况，但效果有限。战斗已经进入白热化阶段，双方都在拼命拖延时间，等待最佳时机。然而，蚊道人和白起两位英雄却显得较为轻松，他们认为胜负将在数小时内见分晓。与此同时，东海之滨的战斗动静巨大，使得人们忽略了花果山主峰上的血茧。这个血茧已经在恶斗中膨胀了将近三天，似乎随时都可能破裂。",
            "characters_in_summary": [
                "蚊道人",
                "白起",
                "猴子",
                "五位英雄",
                "魔王",
                "东海"
            ],
            "entity_info": "蚊道人 | 上古妖族，拥有三色祥光，曾与西方教主南无阿弥陀佛有关系，后成为蚊王，与吕洞宾有冲突，与周青有合作关系，收养了张自然\n白起 | 血族年轻修士，与周青有交手记录，与杨戬有敌对关系\n魔王 | 与周青、孙悟空、红孩儿等有敌对关系，在与周青、孙悟空的战斗中，使用修罗幽冥旗和双刀作为武器。\n东海 | 距离千万外的龙宫受到周青与魔王的战斗影响，东海龙王带着家眷逃到南海，东海受到影响。\n祝融 | 海底仙府中的守护生物，拥有强大的火焰攻击能力。它与极阴老道展开了战斗，试图保护水晶大柱周围的法宝；尚未参与争夺石碑的事件\n杨戬 | 清源妙道真君，与六公主有亲戚关系，与其他天神有敌对关系"
        },
        {
            "id": 4,
            "content": "魔王心里暗暗叫苦，本来是冥河教祖从那血海轮回池中醒来，一算知道那红孩儿与魔女有渊源，便起了心思，要招上门女婿，哪里知道被悟空暗算了一把，猴子还打杀了他一个化身。他有四亿八千万化身，少一个没有什么大不了的，加上只要幽冥血海还在，再孕育一个，也不是困难的事情。\n但他平生只被释迦牟尼佛击败过，这猴子还是他地晚辈，哪里咽的下这口恶气，一算计，知道这悟空道人与他不相上下，单个人来，讨不了好，便把魔王也带了过来。魔王拖住猴子，他自己运用神通，带领四亿八千万血神子，将悟空连同斗战胜佛一起困住，亲自动手，不怕杀不了悟空道人。\n而事实也确实如此，花果山虽然厉害，但毕竟厉害的只有悟空，就那些妖兵打打天庭可以，要对付阿修罗魔王，简直就是拿蚂蚁去踩大象，再多都是枉然。\n“教祖怎么还没有轰杀那悟空，我可就要跑了！”",
            "summary": "冥河教祖因得知红孩儿与魔女的渊源，欲招其为婿，却被悟空暗算。教祖恼怒，决定与悟空一决高下，联手魔王困住悟空和斗战胜佛。然而，花果山的实力不足以对抗教祖，教祖迟迟未击败悟空，导致魔王心生退意。",
            "characters_in_summary": [
                "冥河教祖",
                "红孩儿",
                "魔女",
                "悟空",
                "斗战胜佛",
                "魔王"
            ],
            "entity_info": "红孩儿 | 五昧神火的修炼者，孙悟空的朋友，与周青、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。\n魔女 | 大阿修罗魔女，擅长神通，孙悟空的朋友，与红孩儿有过接触，与周青、红孩儿有联系，与百魔道人是兄妹关系，喜欢杨志才。在与魔王的战斗中，与孙悟空一起对抗魔王。\n魔王 | 邪恶势力，与周青、孙悟空、红孩儿等有敌对关系，拥有千只手和先天灵宝镰刀\n周青 | 人类修士，与孙悟空、共工、祝融等人合作对抗魔王，拥有照妖镜\n孙悟空 | 猴王，与周青、共工、祝融等人合作对抗魔王，拥有强大的战斗力\n共工 | 水神，与周青、孙悟空、祝融等人合作对抗魔王，拥有强大的水系法术\n祝融 | 海底仙府的守护生物，拥有强大的火焰攻击能力，与极阴老道展开战斗\n极阴老道 | 未知身份，与祝融展开战斗"
        },
        {
            "id": 5,
            "content": "魔王自然有逃生的手段，就凭眼前几人，要击败他可以，但要杀死他，恐怕除了三清道尊、准提、佛祖，以轻易办到以外，这四个人，就算包括猴子，也没有这个本事，要是这么容易就杀了他，那大阿修罗魔王早被佛门抓去当奴隶了，还抡不出现在出来耀武扬威。\n猴子与悟空、斗战胜佛同体一人，自然感觉到不妙，双手持棍子，越舞越急，奈何魔王守得紧，奈何不得。周青一钟砸碎了魔王的后心铠甲，魔王大怒，所有兵器避开共工祝融，一齐朝周青打来，周青招架不住，虽然荡开大半，但还是被几样山大小地铁锤砸在面门之上，扑地倒在海中，待爬将起来，却是已经鼻青脸肿，还好是蟒头，看不怎么出来，但也感觉到火辣辣的痛，眼泪都痛了出来。\n这下不光魔王大怒，周青也大怒，把五色神光撒来，就要硬拿魔王。\n“哪怕你能脱身出来，把自己反制住，但出来之时，总要露出破绽，猴子照头一棒，还不将你打死？”周青心想。\n魔王果然不上当，反正只要周青撒五色神光，他就祭修罗旗，乌光之中，涌出黑莲，不叫神光下来。周青还是没有办法，前面猴子终于得手，一棒打断了魔王几十只手，魔王痛得大呼，手与兵器都缩了回去，依旧恢复原来模样，抵挡住猴子。\n远处山峰之上，血茧之中，突然射出一道金光，直直冲向斗府，随后一片佛音梵唱，又有无数金光从血茧中透漏出来，整个血茧突然炸裂，然后就是亿万金光，天女散花，天龙围绕，好似阿弥陀佛在极不讲经，无量的光明，将整个灰蒙蒙，鲜血淋漓的世界照得通明。\n花果山之巅峰，百里大小，南北两边各座一人，南边地正是悟空道人，本来一身道袍，现在已经破烂不堪，连勒袍的带子都断成几截，神色也不似原来那么好，但依旧微笑，细看之间，好象又没有表情。头上现半亩大小鱼鳞金云，金云之上现莲花，莲花上托金灯，金灯火光之中，现出一尊佛陀，耸立在天地之间，无量的光明，驱散了一切。\n北边座一老人，穿纯白色道衣，眉毛、胡子却是雪白，拖到地上，和悟空一般，这老人头上现血云，血云之上，座一血神，和佛陀一般大小，四万八千只手臂显现在背后，捏成古怪模样。\n和血神、佛陀一比，就算共工、祝融、猴子、周青的法相天地神通，也感觉到渺小。",
            "summary": "孙悟空（猴子）和其他三位角色试图击败并杀死魔王，但魔王拥有强大的防御和反击能力，使得他们难以成功。在这个过程中，魔王和周青之间的战斗变得更加激烈，导致双方都受到重创。然而，魔王并没有被击败，反而在关键时刻，血茧中传出一股强大的力量，释放出无量光明，使得整个世界变得明亮。这股力量的来源是一位神秘的老人和一位血神，他们的法力远远超过了孙悟空、周青等人。这使得原本的战斗格局发生了改变，主角们面临着更大的挑战。",
            "characters_in_summary": [
                "孙悟空",
                "猴子",
                "魔王",
                "周青",
                "神秘老人",
                "血神"
            ],
            "entity_info": "孙悟空 | 猴王，与周青、共工、祝融等人合作对抗魔王，拥有强大的战斗力\n魔王 | 邪恶势力，与周青、孙悟空、红孩儿等有敌对关系，拥有千只手和先天灵宝镰刀\n周青 | 人类修士，与孙悟空、共工、祝融等人合作对抗魔王，拥有照妖镜\n红孩儿 | 五昧神火的修炼者，孙悟空的朋友，与周青、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。\n魔女 | 大阿修罗魔女，擅长神通，孙悟空的朋友，与红孩儿有过接触，与周青、红孩儿有联系，与百魔道人是兄妹关系，喜欢杨志才。在与魔王的战斗中，与孙悟空一起对抗魔王。"
        },
        {
            "id": 6,
            "content": "魔王一楞，突然乘机把修罗旗一指，包裹住自己，冲出圈子，逃跑了。周青猴子也不追赶，心思早就被山峰上的情况吸引了，相对来说，魔王倒是次要的了。\n周青也是第一次看见了冥河教祖地模样，除了胡子眉毛稍微长了一点，却是相貌十分平凡的一个老人，没有什么特别地地方，雪白的头发扎成道稽，用一根玉簪插住，并没有什么希奇。\n那尊血神地血光完全被佛光驱散，只有本体不动。冥河教祖哈哈大笑两声，连连咳嗽，嘴巴鼻子都咳出了鲜血，溅到雪白的道袍上面，染成了点点桃花。\n猴子不喜反怒，仰天一声悲啸，把棍子往上一举，戳进了云端。白起与蚊道人大惊，连忙躲闪，却被猴子一扫，成了滚地葫芦，幸好没有受伤，连忙跑回天界去了。\n猴子扫了白起蚊道人，一个跟斗打上山峰，举棒就打教祖，却被那血神轻轻抓住，打不下来。冥河教祖又是咳嗽，越来越急，好象一口气回不过来，马上就要挂了一般。\n善哉！善哉！\n我历无量量劫。\n过十万亿佛土。\n我历无量量劫。\n照十方国无所障碍。\n我历无量量劫。\n如是等恒河沙数诸佛。\n我历无量量劫。\n如是未来降生琉璃净土。\n善哉！善哉！\n无上甚深圆满正等觉！\n善哉！善哉！……\n斗战胜佛慢慢念动些话语，起初周青听得清楚，最后声音越来越小，越来越玄，细不可闻。随着声音的细小，佛陀的身形渐渐黯淡，最后消失，化为了九颗舍利，落将下来，出现在悟空头顶金灯火光之中。\n冥河教祖又笑，那尊血神一散，化了漫天血影，把教祖包裹。",
            "summary": "魔王趁机逃跑，而周青关注山峰上的情况。冥河教祖现身，相貌平凡，与血神对战后受伤。周青目睹了冥河教祖的模样和战斗过程，而孙悟空则与冥河教祖展开激战。冥河教祖在斗战胜佛的咒语下逐渐消失，化为九颗舍利落在孙悟空头顶。",
            "characters_in_summary": [
                "周青",
                "魔王",
                "冥河教祖",
                "血神",
                "孙悟空",
                "斗战胜佛"
            ],
            "entity_info": "周青 | 人类修士，与孙悟空、共工、祝融等人合作对抗魔王，拥有照妖镜\n魔王 | 邪恶势力，与周青、孙悟空、红孩儿等有敌对关系，拥有千只手和先天灵宝镰刀\n孙悟空 | 猴王，与周青、共工、祝融等人合作对抗魔王，拥有强大的战斗力\n红孩儿 | 五昧神火的修炼者，孙悟空的朋友，与周青、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。\n魔女 | 大阿修罗魔女，擅长神通，孙悟空的朋友，与红孩儿有过接触，与周青、红孩儿有联系，与百魔道人是兄妹关系，喜欢杨志才。在与魔王的战斗中，与孙悟空一起对抗魔王。"
        }
    ]
}