{
    "chapter_title": "第二百七十八章  遇险（下） ",
    "chapter_summary": "地仙散人的法宝在地府阴神和地藏王菩萨无法完全控制的阴山草原中引起了争夺。左慈与张角、张宝、张梁三兄弟展开激战，展示出各自法力和法宝的实力。同时，黄天波等人在与九眼嗜魂兽的战斗中陷入困境，决定暂时撤退。在云层中，他们遇到了左慈与其他三位魔头的战斗，决定隐藏起来观察战况。他们在半途中遭到了一群年幼孩子的阻拦。",
    "characters_in_summary": [
        "地仙散人",
        "地府阴神",
        "地藏王菩萨",
        "阴山草原",
        "左慈",
        "张角",
        "张宝",
        "张梁",
        "黄天波",
        "九眼嗜魂兽"
    ],
    "pre_entity_info": "地藏王菩萨 | 天神之一，全身金甲，与天尸老魔所带领的魔道势力在幽冥血海进行厮杀，尊西方教主，阿弥陀佛法旨，率领亿万佛兵驻扎于地狱幽冥一界，发誓要收服阿修罗一族，使其皈依我佛，不再搅扰六道轮回\n左慈 | 汉末三国时期的散仙，与南华老仙一起成道，南华老仙的好友，三兄弟的师父，与李蓉、戴景蓉等人有师徒关系，计划利用八人去引出张角三人，以捉拿他们。承诺在八人完成任务后，用修罗奈何圭帮助他们消除业力\n黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。\n周青 | 人类修士，与孙悟空、共工、祝融等人合作对抗魔王，拥有照妖镜，与红孩儿、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。与红孩儿、魔女一起恢复花果山原貌。\n温蓝新 | 黑风山的弟子，与天尸老魔有冲突，与向辉等人相遇\n天尸老魔 | 天尸派的创立者，魔道中的祖宗级别人物，与温蓝新有敌对关系\n共工 | 水神，与周青、孙悟空、祝融等人合作对抗魔王，拥有强大的水系法术。与祝融一起将海水的盐份杂质凝练成法宝。\n祝融 | 海底仙府的守护生物，拥有强大的火焰攻击能力，与极阴老道展开战斗。与共工一起将海水的盐份杂质凝练成法宝。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那黄天波手上子午宙光盘，威力极大，但防身护体，功效就小了许多，和那怪物的眼睛的一对望，就感觉到头晕目眩，自己辛苦祭炼的元神，好似收到一个黑洞的吸引，要挣拖身体的束缚，向那眼睛投去，明明知道危险，想闭上眼睛，但哪里还能动弹半个指头，就仿佛那人在恶梦之中，虽然明明知道自己在做梦，只要醒来就好，但却仍旧生在梦中，清醒不过来。\n李容突然见得黄天波呆立，土木晶砂发出的一青，一黄两条护身光带也黯淡下来，泥宫丸中冲出一道白气，拥着一个**裸的人形，朝那怪物投去，顿时知道不妙，忙一声娇喝，将那龙虎宝印之上的破邪符咒搓了一搓，一龙一虎冲出，发出金霞百道，罩住黄天波元神，拉了回来。\n“大小小心，这怪物眼睛古怪，不要看。”",
            "summary": "黄天波手持子午宙光盘与一只怪物对峙，但因防御不足而受到怪物眼睛的影响，导致元神被吸引过去。李容见状立刻采取行动，使用龙虎宝印上的破邪符咒释放出金霞百道，成功救回了黄天波的元神。她提醒众人注意怪物的眼睛，避免直视。",
            "characters_in_summary": [
                "黄天波",
                "李容",
                "子午宙光盘"
            ],
            "entity_info": "黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。\n子午宙光盘 | 虚剑空使用的法宝，后被周青收走\n周青 | 人类修士，与孙悟空、共工、祝融等人合作对抗魔王，拥有照妖镜，与红孩儿、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与孙悟空一起对抗魔王。与红孩儿、魔女一起恢复花果山原貌。\n温蓝新 | 黑风山的弟子，与天尸老魔有冲突，与向辉等人相遇\n天尸老魔 | 天尸派的创立者，魔道中的祖宗级别人物，与温蓝新有敌对关系\n共工 | 水神，与周青、孙悟空、祝融等人合作对抗魔王，拥有强大的水系法术。与祝融一起将海水的盐份杂质凝练成法宝。\n祝融 | 海底仙府的守护生物，拥有强大的火焰攻击能力，与极阴老道展开战斗。与共工一起将海水的盐份杂质凝练成法宝。"
        },
        {
            "id": 1,
            "content": "黄天波元神归位，全身吓出了冷汗，知道自己一下心神失守，险些丧了性命，连忙大叫提醒，其余几人都是玄门正宗的破邪护身法宝，早就知道不对，也不对那眼睛看，已经纷纷催动法宝，朝怪物攻了过去。\n那怪物无嘴，无鼻子。头上所有的器官就是九只眼睛，本来是生长在幽冥地狱中，名叫九眼嗜魂兽，乃是禀那戾气所生，在阴山周围的草原之上，专门吞噬游荡的孤魂野鬼，平时进食，就是拿那九眼发出粉红光一照。孤魂野鬼就被吸进眼里，成了补品，端的厉害。\n地府阴山，有方圆三百六十亿里。阴山之下的草原更是广大。其中生长无数巨兽魔怪，连那些地府阴神也不敢深入草原之中，地藏王菩萨佛法无边，也不能覆盖整个地狱。草原之中，也有许多天才地宝，乃是阳间，天界都没有的，自然有不少地仙冒险下去采集，这头九眼嗜魂兽，正是张角兄弟三人从那地狱草原带来，乃是草原上排名前二十的凶魔，兄弟三人好不容易抓了四头，一头拿来看门。其余三头拿来修炼魔功。",
            "summary": "黄天波在关键时刻元神归位，避免了生命危险。其他几位玄门正宗弟子也意识到危险并催动法宝攻击怪物。这怪物名为九眼嗜魂兽，生长在幽冥地狱，专吞孤魂野鬼，威力强大。阴山草原上有无数巨兽魔怪，地府阴神和地藏王菩萨也无法完全控制。草原中还有珍稀的天才地宝吸引地仙冒险采集。九眼嗜魂兽是张角兄弟从地狱草原带来的凶魔，他们捕捉到四头，其中一头用来看门，另外三头用于修炼魔功。",
            "characters_in_summary": [
                "黄天波",
                "玄门正宗弟子",
                "九眼嗜魂兽",
                "张角兄弟"
            ],
            "entity_info": "黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。拥有子午宙光盘。在看到怪物的眼睛后，受到其吸引力影响，险些失去元神。\n李容 | 似乎与黄天波关系密切，试图救回黄天波的元神。\n怪物 | 未知的强大怪物，拥有奇特的眼睛，能吸引人的元神。\n子午宙光盘 | 虚剑空使用的法宝，后被周青收走。具有极大的威力，但在防身护体方面的功效较小。\n黑风山 | 可能是温蓝新的出生地或其所在的门派。"
        },
        {
            "id": 2,
            "content": "那左慈老道所说地一头玄武，倒不是没有，但放在水府之中，三兄弟外面放上了这头凶魔，却比玄武厉害许多了。就算遇到强敌，也可抵挡一阵子，便惊动水府之中的人，出来应敌。\n那九眼嗜魂兽见法宝攻来，连忙把八只触角一扬，放八团绿油油的麟光，敌住几人法宝，斗了起来，黄天波先前吃了大亏，便小心翼翼，放出子午神针，便见得一青一黄两道针刺，似那疾电，刺那怪的眼睛。\n九眼嗜魂兽乃是阴司魔怪，天生就少那阳气，因此不能化身成人，但神通却是比一般地仙还要厉害，尤其是那八团鬼火，是吞噬孤魂野鬼煞气炼就的磷火，不但巨毒无比，沾之即死，还带有九幽元磁，能吸附法宝，众人法宝虽然厉害，但硬是被鬼火吸住，运转不动。\n斗了片刻，这怪靠近，胸前一派短足乱抓，撕破涧中弱水，凌厉恐怖，众人连连躲闪，一是要运功镇压元神，免得被眼睛勾走，而是法宝被鬼火大力吸住，收不回来，只有一边躲闪，一边指挥自己的法宝挣扎，好脱了鬼火的吸附，抽身上走。\n八人斗一怪，都是手忙脚乱，狼狈万分。到底还是众人未成仙道，力量弱小。\n涧底之下斗了半个时辰，左慈坐在云端，心中却是焦急，又等了一小会，还不见动静，不禁起得身来道：“这八人身怀玄门法宝，对付那头玄武不至于不敌，又有我灵符护身，真要危脸，也自是无碍，怎会还无动静？莫非那三人知道我要来，先跑了？”\n“哈哈，哈哈，左慈老儿，你那里撮来的一群小辈，要他们来送死，自己在这里想打我们闷棍，百多年不见，居然变得奸猾了。”\n一阵阴风吹来，却从外面来了三人，呈三角形状，把左慈隐隐包围，下面百丈之处，却是白雾把整十山涧都笼罩起来，正是左慈布置的禁法，却不知道对手早就知道要自己的行动，放弃了水府，埋伏在周围，专等自己上钩，脱离了禁法的范围，从外面杀来。",
            "summary": "左慈老道试图利用一群小辈去对付一头玄武，但这头玄武被三兄弟放在了水府中，由一头更强大的怪物九眼嗜魂兽看守。九眼嗜魂兽用鬼火吸附众人的法宝，使得他们在战斗中陷入困境。左慈在云端焦急地等待他们的消息，这时，三名神秘人物突然出现，原来是他们提前知道了左慈的计划，并趁机从外面袭击。",
            "characters_in_summary": [
                "左慈老道",
                "小辈们",
                "玄武",
                "三兄弟",
                "九眼嗜魂兽",
                "神秘"
            ],
            "entity_info": "九眼嗜魂兽 | 生长在幽冥地狱中，专门吞噬游荡的孤魂野鬼，用九眼发出粉红光吸收孤魂野鬼。\n黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。拥有子午宙光盘。在看到怪物的眼睛后，受到其吸引力影响，险些失去元神。\n李容 | 可能与黄天波关系密切，试图救回黄天波的元神。\n怪物 | 未知的强大怪物，拥有奇特的眼睛，能吸引人的元神。\n子午宙光盘 | 虚剑空使用的法宝，后被周青收走。具有极大的威力，但在防身护体方面的功效较小。\n黑风山 | 可能是温蓝新的出生地或其所在的门派。"
        },
        {
            "id": 3,
            "content": "张角头带黄金冠，穿那紫金夹黄袍，手持一口墨玉圭，长有一尺，上面先天就生成了许多符咒，敛成繁复的花纹，正是修罗至宝，奈何圭，那张梁也是妣道服。背后背一口宝剑，正是南华老仙炼魔成成道的雷音神剑，张宝拿一柄如意勾，精光闪烁，乃是前些年伤了蜀山长老李洪，夺到的断玉勾，威力甚大，稍微一催动，就是开山裂石。\n“左慈老儿，你法力精深不假，但道行怎么这些年都没有长进，今天却是难逃了。”张角看了看下面的白雾，冷笑两声。\n“这老儿，比猪还蠢，还多管闲事，出来追杀我三兄弟。真是不知死活，先解决算了，那涧下几个小辈，自然手到擒来。”张宝也浅笑。\n左慈提起那拐棍，把棍头一震，那雕刻的仙鹤活了起来，震翅两下，变成几丈来高地大鸟，左慈坐了上去，毫不在意，指张角笑骂道：“老夫我怎会不知你三个小妖人的诡计，正要逼你们现身，自己出来，也懒得费我功夫。”\n张角笑道：“老儿嘴巴倒是不示弱，我兄弟三人刚好修得一门道术，正要拿活人来开荤。”\n说罢，双眼一这，本来乌黑的眼珠出现三个瞳孔，分别现出诡异的绿光，血光。黑光，和那张自然有些相似。\n“你这小贼，正宗仙道不学，学些旁门左道，对我看怎么的，莫非还能吃我？”左慈见张角就眼里现三光，死死盯住自己，也把眼睛一眨。眼里金芒一闪，反击过去，破去了张角的邪眼。\n张角后退一步，高声叫道：“原来你老儿也不是什么好东西。跟南华老东西一个样子。自己本是道士，反去学那西天秃和尚的法术。”",
            "summary": "张角、张宝和左慈三位角色正在进行一场激烈的战斗。张角头戴黄金冠，身穿紫金夹黄袍，手持墨玉圭和南华老仙炼魔成道的雷音神剑。张宝则拿着威力巨大的断玉勾。左慈则乘坐一只仙鹤变成的大鸟。他们在战斗中互相攻击，展示了各自的法力和法宝。",
            "characters_in_summary": [
                "张角",
                "张宝",
                "左慈",
                "南华老仙",
                "雷音神剑",
                "断玉勾",
                "仙鹤"
            ],
            "entity_info": "左慈 | 汉末三国时期的散仙，与南华老仙一起成道，南华老仙的好友，三兄弟的师父，与李蓉、戴景蓉等人有师徒关系，计划利用八人去引出张角三人，以捉拿他们。承诺在八人完成任务后，用修罗奈何圭帮助他们消除业力\n仙鹤 | 灵虚老道乘坐的交通工具，拥有仙鹤的老道为昆仑派长老。\n九眼嗜魂兽 | 生长在幽冥地狱中，专门吞噬游荡的孤魂野鬼，用九眼发出粉红光吸收孤魂野鬼。\n黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。拥有子午宙光盘。在看到怪物的眼睛后，受到其吸引力影响，险些失去元神。\n李容 | 可能与黄天波关系密切，试图救回黄天波的元神。\n怪物 | 未知的强大怪物，拥有奇特的眼睛，能吸引人的元神。\n子午宙光盘 | 虚剑空使用的法宝，后被周青收走。具有极大的威力，但在防身护体方面的功效较小。"
        },
        {
            "id": 4,
            "content": "左慈笑道：“小崽子，要打就打，哪里那么多废话。让老夫看看，你们从地狱学到了什么三爪猫本事？”\n张角顿时大怒，这天魔瞳术乃是上层魔道，乃是取九眼嗜魂兽的眼珠，用邪法祭炼，糅合进自己的眼中，再苦炼九九八十一天，使能成功，只要与人对望一眼，功力比自己低的立马被吸走元神。纵然是法力比自己高深，也要片刻才能清醒，只要左慈愣得一愣，自己祭奈何圭打下，仙佛也是难逃。\n阿修罗道术有四万八千法门，好些法门修行极其容易，威力又大，不似仙术那般要长年修炼，但容易被人克制，左慈道行不深，但法力在海外地仙之中，可排到前十位，又常年在娑婆净土来往，正好学得这佛门密术难陀眼，专门克制天魔瞳。\n张角一个接触，吃了小亏，又听到左慈倚老卖老的讽刺，心中大怒道：“今天定要宰了这老家伙。”说罢，把奈何圭打来，绿光夹杂着黑云，疾如闪电，直奔左慈天灵盖。\n左慈知道这是修罗至宝，哪里肯让其打中，将仙鹤一拍，扑的飞起，同时用手一指，那拐杖飞出，上面一片红光，敌住修罗圭，不叫黑云侵袭过来。\n“老贼，看你还有什么法宝。”张宝祭起断玉勾来取左慈头颅，张梁也取了雷音剑，一道蓝汪汪的勾形，一道金光剑气夹杂霹雳电光，都朝左慈脑后奔来。\n左慈不慌不忙，取下腰间的青皮葫芦，拍仙鹤飞到西面，脱了包围，把葫芦一放，也不见什么东西冲出，但那断玉勾，雷音剑却是遇到了极大的吸力，直直朝葫芦口投去。\n张梁张宝与老家伙打过许多交道，知道这左慈的本事，这葫芦本是海外一磁峰上所产的灵宝，又经法术祭炼，专收金铁法宝，但两人是有备而来，就自然不会让左慈收走，默默念动咒语，那断玉勾，雷音剑上便多了一层绿光，凌空虚斩几下，好似斩断了什么东西，竟然脱了吸力，绕将过来，一个斩头，一个折腰。\n“两个小兔崽子，倒是学了些本事。”左慈笑骂，朝两人吐一口吐沫，就见葫芦之中冲出两道剑光，堪堪敌住雷音剑，断玉勾。\n这磁葫芦专吸金铁，里面自然有金铁之气，被左慈放将出来，运成剑气，抵挡住两宝。",
            "summary": "左慈与张角、张宝、张梁兄弟三人展开激战。左慈擅长克制天魔瞳的阿修罗道术和佛门密术难陀眼，而张角则拥有修罗至宝奈何圭。双方斗得不分上下，左慈利用青皮葫芦吸收张角的法宝，而张角则通过咒语抵抗吸力。战斗激烈且充满技巧，展现了各方实力的较量。",
            "characters_in_summary": [
                "左慈",
                "张角",
                "张宝",
                "张梁",
                "阿修罗道术",
                "佛门密术难陀眼",
                "青皮葫芦"
            ],
            "entity_info": "左慈 | 汉末三国时期的散仙，南华老仙的好友，三兄弟的师父，与李蓉、戴景蓉等人有师徒关系，计划利用八人去引出张角三人，以捉拿他们。承诺在八人完成任务后，用修罗奈何圭帮助他们消除业力\n仙鹤 | 灵虚老道乘坐的交通工具，拥有仙鹤的老道为昆仑派长老。\n九眼嗜魂兽 | 生长在幽冥地狱中，专门吞噬游荡的孤魂野鬼，用九眼发出粉红光吸收孤魂野鬼。\n黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。拥有子午宙光盘。在看到怪物的眼睛后，受到其吸引力影响，险些失去元神。\n李容 | 可能与黄天波关系密切，试图救回黄天波的元神。"
        },
        {
            "id": 5,
            "content": "地仙散人的法宝，大都是辛苦祭炼，千百年打磨，非同一般，不过也往往只修得一两件，数量不多，左慈的拐杖也是一根生长在天界聚窟洲的神木炼就，经多年祭炼，来时更是受了娑婆净土玄奘**师加持的明王咒，因此能抵挡住业力幻化的黑云。\n张角催动元气指挥那奈何圭，他三人，投身修罗族中，做了那修罗大公主的面首，见这圭神妙，便借了出来，心想有了此圭，便可造就一大批仙人门徒，一方面是帮公主发展魔门徒众，另一方面是左慈也来追杀，也要抵挡，但来到南瞻部洲，就与蜀山结仇，人家势众，三兄弟就算是强龙，也压不了地头蛇，只好躲藏，等修炼几样厉害法术，等苍莽山斗剑，四方混乱，再拣便宜。\n见那拐杖之上现出金尊明王，或是三头六臂，或是四头八臂，或是一首八臂，发出禅唱，檀香，经文，抵挡住自己的奈何圭，张角心中不快：“那些和尚，怎就这般多事。”\n左慈以一敌三，竟然不落下风凡，兀自嬉笑怒骂。\n“可惜，这三人不知是何人指点，居然避开我事先布置的禁法，现在要击伤这三个小子，却是难了。”",
            "summary": "地仙散人的法宝具有很高的价值，而左慈的拐杖更是神奇。张角试图借助奈何圭培养一批仙人门徒，但在南瞻部洲与蜀山结仇，被迫躲藏。左慈在与张角三人的战斗中表现出色，令他们难以击败。",
            "characters_in_summary": [
                "地仙散人",
                "左慈",
                "张角",
                "南瞻部洲",
                "蜀山"
            ],
            "entity_info": "左慈 | 汉末三国时期的散仙，南华老仙的好友，三兄弟的师父，与李蓉、戴景蓉等人有师徒关系，计划利用八人去引出张角三人，以捉拿他们。承诺在八人完成任务后，用修罗奈何圭帮助他们消除业力\n南瞻部洲 | 三界之一，人类世界\n蜀山 | 位于苍莽山，正邪两道齐聚的地方，与轩辕法王有夙仇\n仙鹤 | 灵虚老道乘坐的交通工具，拥有仙鹤的老道为昆仑派长老。\n九眼嗜魂兽 | 生长在幽冥地狱中，专门吞噬游荡的孤魂野鬼，用九眼发出粉红光吸收孤魂野鬼。\n黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。拥有子午宙光盘。在看到怪物的眼睛后，受到其吸引力影响，险些失去元神。\n李容 | 可能与黄天波关系密切，试图救回黄天波的元神。"
        },
        {
            "id": 6,
            "content": "左慈缠斗片刻，心中盘算，张角三兄弟也想一举轰杀这个祸害。都打起十二分精神争斗。\n且说下面八弟子与九眼嗜魂兽争斗，戴锦容功力最深，驱使天师剑，暗暗分出一道剑气，划在了这怪的皮肤之上，只听得扑哧一声，如中败革，那怪浑然不理，更是乘机攻了上来，把天师剑吸走。\n戴锦蓉运功收不回宝剑，这一惊可是非同小可，连忙后退。那怪堪堪抓到胸前。却被一青光挡住，乃是周青的护身灵符起了效果。\n“那左慈不是送了灵符？怎么不用？”戴锦蓉突然想起，连忙掏出一道三指宽的黄纸。上给有一条金龙。\n依照左慈所传的手法。载锦蓉将符一抖，这符就化为一条金龙，在头顶游走，见怪物攻了上来，便扑了上去，张牙舞爪，斗了起来，怪物那么油滑的皮，吃得金龙一抓，居然脱了一大块。痛得这怪物十分暴躁，九眼越发粉红，竟然射出几丈来远，打落了金龙几片鳞甲。\n“好家伙，你们快放符。”戴锦容乘机收回天师剑。\n众人一听。连忙放符，一起八条金龙，围绕怪物乱抓，众人脱身出来，收了法宝。观看金龙与怪物争斗。\n“还待在这里怎的？那老家伙哄骗我们，碰到这怪物，险些丢了性命，要是那三魔头出来，岂不更糟，我们暂且上去，叫那老东西另想办法。”\n黄天波吃了小亏，现在还心有余悸，哪里还肯引什么魔头。\n众人自然和他的想法一样，那李杰将九天十地辟魔神梭一抖，众人早就轻车熟路，钻进其中，一片五色彩光，就往上冲。\n众人冲离水面，那金龙居然也跟了上来，九眼嗜魂兽刚才吃了大亏，追了上来，九眼幽幽直射，十分愤怒。\n众人见状，也大不了那么多，继续上冲，进了云中，那左慈多赐地灵符，可以穿越禁法，众人瞬间就冲上云端。\n那九眼嗜魂兽不知好歹，也进云中，顿时金霞万道，四面雷响，风云奔涌湍急，四面一挤，那兽就成了齑粉，只剩下九只粉红，笆斗大小的圆球。\n“恩？这倒是好宝贝！”众人连忙收了眼珠，只是太大，又不知道什么用途，不好装在梭中，便塞进介子空间里面去了，李杰操控神梭，收了两个，其余一人一个。\n冲上云层，出了禁法，便见左慈与人打斗，众人知道趋吉避凶，连忙躲进云层之中，隐了宝光。\n左慈，张角四人何等法力，自然知道，但都忙打斗，再说这几人对他们不成威胁，也不在乎，便由得他们做看客。\n“师叔在唤我们！”众人出了山涧，突然感应到小狐狸在找他们，这感应秘术，乃是勾陈天书的记载，灵通无比，刚才是受了左慈禁法的压制，现在出了禁法，便可以感觉到了。\n众人看拣不到什么便宜，仅驾神梭走了，左慈本想叫住，但被张角三人缠住，一时不好脱身，张角三人见其走了，心下着急，以为对方是去叫人。\n心一急，张角三人对望一眼，披头散发，咬破中指，连喷几口元气，顿时磷火点点，血影飘摇，阴风呼号，颇有冥河教祖出现时候的威风\n这阴风血影阵乃是大公主的教祖传授，被张角三人学了来，威力自然远远不如教祖的四亿八千万无相血魔，但左慈却不好应付。\n左慈原来抵挡三人的法宝，却是游刃有余，但现在见这左道魔法，变了脸色，连忙捏了手印，坐在仙鹤之上，后脑现了佛光，佛光这中，涌出一尊金刚相，发出亿万毫光，不叫血影阴风进来。\n倒不是左慈不济，而是这血影阴风厉害，非是正宗玄门法术不可抵挡，左慈修习的不是正宗，只有用着金刚禅坐之法抵御。\n这样一来，三人完全占了上风，四面阴雷连法，震得佛光齑乱，但左慈法力精深，一时也不好攻破。\n“什么？那老东西在和人打斗，那感情好，上打他一闷棍，叫他神形俱灭，也好出口气。”八人与小昆仑，飞熊，小狐狸，碰了头，说了情况，小昆仑把灵芝娃娃抓出来，狠狠地道。\n见了飞熊，这八人大喜：“有了师兄，那奈何圭可就到手了。”\n飞熊笑道：“居然有这种逆天的宝贝，正要抢来。”\n众人朝峡谷赶来，不想半途却被人拦住了去路。\n一小孩，比红孩儿还要小上几岁，戴银项圈，旁边还有三女，两男，年纪都不大，男的丰神俊朗，女的宛如天仙。",
            "summary": "左慈正在与其他三位魔头战斗。他们的八位弟子也与九眼嗜魂兽展开激战。戴锦容试图夺回被怪物夺走的天师剑，但未能成功。这时，她想起了左慈送给她们的护身灵符，于是她们开始使用这些灵符与怪物战斗。然而，她们发现这怪物非常狡猾，使得她们陷入了困境。这时，黄天波提议暂时撤退，让左慈另想办法。众人同意他的意见，于是他们驾驶九天十地辟魔神梭逃离战场。在云层中，他们遇到了左慈与其他三位魔头的战斗。众人决定隐藏起来，观察战况。在战斗中，左慈逐渐处于下风。这时，他们的八位弟子与小昆仑、飞熊和小狐狸相遇，告诉他们战斗的情况。小昆仑提议趁机袭击左慈，夺回奈何圭。众人同意这个计划，于是他们朝峡谷出发。然而，他们在半途中遭到了一群年幼的孩子的阻拦。这群孩子中有两个男孩和一个女孩，他们都非常英俊美丽。",
            "characters_in_summary": [
                "左慈",
                "三位魔头",
                "八位弟子",
                "戴锦容",
                "天师剑",
                "九眼嗜魂兽",
                "黄天波",
                "护身灵符",
                "小昆仑",
                "飞熊",
                "小狐狸",
                "奈何圭"
            ],
            "entity_info": "左慈 | 汉末三国时期的散仙，南华老仙的好友，三兄弟的师父，与李蓉、戴景蓉等人有师徒关系，计划利用八人去引出张角三人，以捉拿他们。承诺在八人完成任务后，用修罗奈何圭帮助他们消除业力\n九眼嗜魂兽 | 生长在幽冥地狱中，专门吞噬游荡的孤魂野鬼，用九眼发出粉红光吸收孤魂野鬼。\n黄天波 | 李杰的朋友，与周剑武切磋武艺，可能对周青有挑战欲望，与左慈有交集。拥有子午宙光盘。在看到怪物的眼睛后，受到其吸引力影响，险些失去元神。\n小昆仑 | 小狐狸的弟子，擅长七十二般变化，具有很高的战斗力，与向辉等人发生冲突，与周青有师徒关系\n飞熊 | 小狐狸的弟子，负责暗中保护小狐狸等人\n小狐狸 | 周青的弟子，小昆仑等人的师父，与向辉等人发生冲突，与周青有师徒关系\n南瞻部洲 | 三界之一，人类世界\n蜀山 | 位于苍莽山，正邪两道齐聚的地方，与轩辕法王有夙仇\n仙鹤 | 灵虚老道乘坐的交通工具，拥有仙鹤的老道为昆仑派长老。"
        }
    ]
}