{
    "chapter_title": "第三百零五章  刑天氏 ",
    "chapter_summary": "我们跟随了三个主要故事线。首先，太白金星向勾陈大帝传达了玉帝的法旨，而周青则为了应对即将到来的洪荒大战幸存者的危机而开始修炼。其次，轩辕法王在修炼了大梵天的法宝后，决定寻找昔日好友穿心和尚，但在途中改变了主意，转而寻找即将出世的洪荒遗宝神剑。轩辕法王在与三位正派僧人和道士的战斗中受到损伤，并表示要为他们千年的仇恨复仇。",
    "characters_in_summary": [
        "太白金星",
        "勾陈大帝",
        "周青",
        "轩辕法王",
        "大梵天",
        "穿心和尚",
        "洪荒遗宝神剑",
        "三位正派僧人",
        "道士"
    ],
    "pre_entity_info": "太白金星 | 天界重臣，玉帝的臣子，建议玉帝支持李靖，与南极仙翁一同参与原始天尊符诏的宣读\n勾陈大帝 | 上古妖族大圣，传说其留下一本天书，记载了远古妖族秘闻与功法，昆仑派弟子，天道宗主，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n周青 | 未知；周竹的父亲，通过天眼透视之法预知未来，告知周竹关于六口神剑的下落，与东皇太一有敌对关系\n轩辕法王 | 百魔教祖，精通魔道，曾与周青交战，后得蛤蟆求情免于一死，隐居东海紫澜水宫刻苦修炼，渡过天劫后破空飞升，与蜀山有夙仇，被大焚天收为弟子\n穿心和尚 | 左道修炼者，与蜀山派有仇，暗中帮助张角三人，向张角三人指明方向前往西南寻找地节度使\n东皇太一 | 天道领袖，掌控天地间的力量，与女娲圣人有共同目标，与周青有敌对关系\n周竹 | 周青的女儿，与白起对话；持有灭魂剑，将其交给戴锦蓉，告知戴锦蓉和向辉六人关于六口神剑的下落\n红孩儿 | 天道宗弟子，红海的徒弟；张自然的情人，杨姐姐的朋友，盘丝洞七女的未婚夫，周青的徒弟，跟随周青赴法华大会，与魔女有师徒关系，摘桫椤花送给亲朋好友，与杨戬无直接关系\n璨璨 | 南瞻部洲的人，与飞熊等人有关系，一年未归，云霞关心其安危",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "原来那周天星斗大阵，演化洪荒太虚星空，广阔无边，要是人贸然闯进其中，绝对是出不来，这黄风怪正可以做为镇守大阵一方的灵兽。\n周竹出得后闪，匆匆进了仙府后门，从花园之中转到正殿，便见一身百衣白须，手拿一柄晶白拂尘的老道，生的是仙风道骨，飘然出尘，真是玉帝座下星神太白金星。\n这太白金星却是玉帝使者，自然被童子请进仙府中来坐定，刚刚童子捧上仙茶，正待细看，就见后殿转出一青衣女子，手持竹杖，腰悬一个黄皮葫芦，认得乃是周青从不离手的兵器，不由得一惊讶，心中便道：“传闻勾陈上帝有一女转世成草木，修成精灵，几年才相认，这位想必就是了。”\n心念一转，连忙站起身来道：“原来是公主法架。”周竹连忙赔礼，两人分宾主而坐，周竹不等太白金星开口道：“父亲因为坐那死关，不能出来相见星君，还望星君莫怪。”\n太白金星连道不敢，随既心下思付道：“我所来前，不过是传达大天尊法旨，这勾陈大帝不肯相见，想必已经明白了前因后果，我多说也是无益处，不如留下圣旨，然后回天庭复命，不易久留此地。”\n想罢，便道：“我此行前来，乃是传达大天尊法旨，好叫勾陈上帝得知，既然上帝在坐死关，不便相见，那我还要赶回天宫复命，不能久留，此乃大天尊圣旨，就带公主把与上帝。”\n随后，从怀里捧起一长半尺的黄磷卷轴，周竹也双手接过，说了两句多谢天颜的话语，才把圣旨小心收好，正要开口，那太白金星却立刻起身告辞。周竹无法，只有一路送到山门之前，见太白金星和几个仙官乘坐祥云上天去了，这才回转后闪，把圣旨呈给周青。\n“那星君走得甚急，父亲吩咐我要说的许多的话语，我都没来得及说。”周竹道。\n周青哈哈笑了两声道：“我本教授你话语，也不过是敷衍之话，怕你对应不来，不过那太白金星倒是十分识相，知道我不愿出来，是以匆匆而走，倒是一个妙人。你也不必在意。”说罢，展开那半尺黄磷细看把玩。\n“爹爹，上面都说了些什么？”周竹问道。",
            "summary": "太白金星作为玉帝使者来到勾陈大帝的仙府，传达大天尊的法旨。勾陈大帝正在坐死关，无法相见，因此太白金星留下圣旨后就离开了。周竹将圣旨交给周青，并告诉他太白金星已经离去。",
            "characters_in_summary": [
                "太白金星",
                "勾陈大帝",
                "大天尊",
                "周竹",
                "周青"
            ],
            "entity_info": "太白金星 | 天界重臣，玉帝的臣子，建议玉帝支持李靖，与南极仙翁一同参与原始天尊符诏的宣读\n勾陈大帝 | 上古妖族大圣，传说其留下一本天书，记载了远古妖族秘闻与功法，昆仑派弟子，天道宗主，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n周竹 | 周青的女儿，与白起对话；持有灭魂剑，将其交给戴锦蓉，告知戴锦蓉和向辉六人关于六口神剑的下落\n周青 | 未知；周竹的父亲，通过天眼透视之法预知未来，告知周竹关于六口神剑的下落，与东皇太一有敌对关系\n东皇太一 | 天道领袖，掌控天地间的力量，与女娲圣人有共同目标，与周青有敌对关系\n红孩儿 | 天道宗弟子，红海的徒弟；张自然的情人，杨姐姐的朋友，盘丝洞七女的未婚夫，周青的徒弟，跟随周青赴法华大会，与魔女有师徒关系，摘桫椤花送给亲朋好友，与杨戬无直接关系\n璨璨 | 南瞻部洲的人，与飞熊等人有关系，一年未归，云霞关心其安危"
        },
        {
            "id": 1,
            "content": "周青把黄磷圣旨合递给周竹观看，周竹看完，随后惊讶道：“原来如此。那大巫刑天氏居然还为身损！这大天尊要派天兵天将前去降伏，是以要请爹爹出手，当年女儿被巫人所害，那也只不过是一群小巫，女儿还记得厉害，当年刑天氏威镇洪荒，也不知道厉害到了什么程度。”\n周青摇摇头道：“我静坐五日，运那天眼透视之法，也窥见了未来之事情，不但那刑天氏从洪荒星空花了数千年时间赶来，以后还有当年洪荒大战幸存大巫，妖神也要陆续赶到，事情纷乱，不可理顺，偏偏是父亲借助十二魔神躯壳成道，犯了巫门大忌，就是那白起，也还是心存不轨？只不过畏惧父亲实力，一直隐忍罢了。那刑天氏，神通广大，法力无边，就是如今，除了三十三天之外的几位圣人，能是其对手的，也不过寡寡数人，但合该是天数，都是应劫之人，几位圣人自不会管，不过单是那刑天氏。虽然难以对付，父亲也并不惧怕，这是父亲要借东皇钟成道，这东皇钟乃是妖族圣物，那大日如来，就曾打过主意，只是碍于我气数正旺，受天护佑，合该是得钟之人，才不曾下手除我，那洪荒星空之中妖神，皆是其熟识，要是赶来，第一个便要找我讨要，而我要靠此钟度劫，必不肯给，两相冲突，便又多了仇家，巫妖一同上门，就是父亲再大神通，纵能保全性命，恐怕门下弟子也多有伤害，这段却是因果，迟早都要了结，避无可避，因此有些为难。”\n周竹道：“大天尊想必是要同白起那般，收服刑天氏，是以才拉上爹爹？”\n“正是如此，奈何这刑天氏早已成就不死之身，就是爹爹现在对上，也未必能胜它，只要不灭，终究要对爹爹不利，就算爹爹帮忙，会合上天众神，将其收服，也不过是为别人做嫁衣，正是因此，爹爹才不出面见那太白金星，还需要时日盘算，坐窥更深之天机。”周青道。\n“恩，大天尊算到，那刑天氏还要数年时间，才能到达三界缝隙，到那时候，爹爹想必已经练成第二元神，自不怕他来捣鬼。”周竹皱了皱眉头，又感觉有点不对。\n周青道：“我抹去东皇元灵之后，不出以外，多至五年，少至三年就可修成，与肉身合一，不过却是要借助天星之力，如没有天星之力，却要难上百倍，至少也三百年死关。”\n周竹这才恍然大悟道：“那爹爹是非要答应大天尊旨意不可了。爹爹不去见太白金星，是要拖上几年罢。”\n周青哈哈笑道：“谁说不是？能拖多久，就是多久，我也有时间考虑一二，玉帝也不能过分逼我。”\n周竹见周青无事吩咐，连忙道：“爹爹若没有什么事情，那女儿就不打搅爹爹了。”\n周青点点头，闭目入定，周竹退了出去，当下无事。",
            "summary": "周青与女儿周竹讨论关于大巫刑天氏的事情。周青透露自己通过天眼透视法窥见了未来的事情，得知刑天氏和其他洪荒大战幸存的大巫、妖神都将陆续来到三界。周青因为借助十二魔神躯壳成道，犯了巫门大忌，而且妖族圣物东皇钟也引来了其他妖神的觊觎。周青决定拖延时间，利用这段时间修炼以应对即将到来的危机。",
            "characters_in_summary": [
                "周青",
                "周竹",
                "刑天氏",
                "洪荒大战",
                "三界",
                "十二魔神",
                "巫门",
                "东皇钟"
            ],
            "entity_info": "周青 | 未知；周竹的父亲，通过天眼透视之法预知未来，告知周竹关于六口神剑的下落，与东皇太一有敌对关系\n周竹 | 周青的女儿，与白起对话；持有灭魂剑，将其交给戴锦蓉，告知戴锦蓉和向辉六人关于六口神剑的下落\n三界 | 三界统治中心，包括天庭、地府和人界，是三界权力中心，也是天界神仙居住的地方。\n东皇钟 | 东皇太一的法宝，后天至宝\n太白金星 | 天界重臣，玉帝的臣子，建议玉帝支持李靖，与南极仙翁一同参与原始天尊符诏的宣读\n勾陈大帝 | 上古妖族大圣，传说其留下一本天书，记载了远古妖族秘闻与功法，昆仑派弟子，天道宗主，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n周青的仙府 | 周青居住的地方，周竹在此与太白金星见面，讨论关于六口神剑的事情"
        },
        {
            "id": 2,
            "content": "这边不说，单表那轩辕法王，这天，正上一功行圆满，把大梵天所赐的血目剑，魔罗伞练化，已经能运用自如，一试之下，果然是威力无穷，破开混沌太虚出来，便见得草木请明，苍穹莽莽，心神激荡，一扫往日的颓废。\n“我当年统帅天下群妖，何等地威风，却因蜀山狗贼暗害于我。以至于千年不能成道，还受辱于宵小之手，着实可恨。”轩辕法王一想起被天尸老魔嚼吃了手臂，心中就异常愤怒，就想马上要杀上门去。\n刚刚朝示殃山飞去，行了一刻，轩辕法王突然转念一想：“这天尸老魔法力雄厚，且是练有许多魔宝。门下弟子也多，禁法重重，我一人前去，也难以将起斩杀，何况天尸老魔纵然要除，却也是蜀山对头，日后苍茫斗剑，能削减蜀山不少实力，我现在动手，岂不是自毁长城？罢了罢了，就让老魔多活就年，等剪除蜀山之后，在来对付不迟。”\n摸出穿心和尚送与自己的人顶故念珠，轩辕法王狞笑两声，猛的一捏，砰然炸开，一团红光闪过，魔云缭绕，这魔云渐渐形成了穿心和尚的模样，又尖又细的声音从里面传了出来。\n“是轩辕法王道友么，怎么一隔就是五六年不见消息？我还以为你遭了蜀山毒手？”穿心和尚仿佛很是惊讶。\n“我因要多练几件法宝，费了几年工夫，一直未曾出山，也未于你通气，现在法宝已成，便来寻你，顺便要见识见识当年旧友，一同商讨剿灭蜀山之事。”轩辕法王冷冷道。\n“原来如此，法王既然练成了法宝，可速来北极流沙边缘，此地有神剑即将出世，乃是洪荒妖神之物，先天之物。”声音极其急促，也未说清楚使命，那魔云就散去，只隐隐透过来穿心和尚的声音，“法王速来，贫僧现无暇与法王细谈，见面再行分说。”\n轩辕法王一愣：有洪荒遗宝？果真是老天眷我，我刚出世，魔功大成，就遇神物出土。\n也未多想，把身体一纵，只见得哧溜一条血光朝北极边缘去了。",
            "summary": "轩辕法王在成功修炼了大梵天所赐的血目剑和魔罗伞后，决定寻找昔日好友穿心和尚共同商议对抗蜀山的事宜。在前往殃山的过程中，轩辕法王突然改变主意，决定暂时放过天尸老魔，待消灭蜀山后再作计较。随后，他收到了穿心和尚的消息，得知北极流沙边缘有一柄洪荒遗宝神剑即将出世，轩辕法王决定前往寻找。",
            "characters_in_summary": [
                "轩辕法王",
                "大梵天",
                "穿心和尚",
                "天尸老魔",
                "蜀山"
            ],
            "entity_info": "轩辕法王 | 百魔教祖，精通魔道，曾与周青交战，后得蛤蟆求情免于一死，隐居东海紫澜水宫刻苦修炼，渡过天劫后破空飞升，与蜀山有夙仇，被大焚天收为弟子\n穿心和尚 | 左道修炼者，与蜀山派有仇，暗中帮助张角三人，向张角三人指明方向前往西南寻找地节度使\n天尸老魔 | 天尸派首领，使用镇山法宝天尸聚魔幡，与化音宫有冲突\n蜀山 | 蜀山剑派的所在地，与小狐狸等人发生冲突\n周青 | 未知；周竹的父亲，通过天眼透视之法预知未来，告知周竹关于六口神剑的下落，与东皇太一有敌对关系\n周竹 | 周青的女儿，与白起对话；持有灭魂剑，将其交给戴锦蓉，告知戴锦蓉和向辉六人关于六口神剑的下落\n三界 | 三界统治中心，包括天庭、地府和人界，是三界权力中心，也是天界神仙居住的地方。\n东皇钟 | 东皇太一的法宝，后天至宝\n太白金星 | 天界重臣，玉帝的臣子，建议玉帝支持李靖，与南极仙翁一同参与原始天尊符诏的宣读"
        },
        {
            "id": 3,
            "content": "轩辕法王也着实凶狠，一路之上，遭遇到不少地仙散人，只要看模样是正派中人，轩辕法王立马就狞笑，化为一条血影，合身扑上，对方立刻精血、元神全部摄走，只剩下一头空壳，连法宝都归了法王。\n这还只过了两日，就扑杀了数十人，轩辕法王法力大增，血影速度更快，平常地仙，只望空看得原出一条红线，还未回过神来，就闻得一股浓浓血腥味道，随后便神形惧灭。\n“哪里来的妖孽！”刚刚接近流沙边缘，轩辕法王就看得前面三道光华，有僧有道，皆是法力精深，神气十足，道人身上清气裹体，僧人脑后现出佛光，轩辕法王刚刚扑身上来，就被一老僧发觉，猛的一声爆喝，气势如虹，身上佛光大盛，顶现舍利，轩辕法王吃得佛光阻挡住，缓了一缓，又被这老僧一掌劈来，金光乱射，其中霹雳爆响，却是佛门伏魔神雷，专门克制邪门法术。\n轩辕法王错在事先轻敌，被老僧一雷炸在身上，血影翻滚，倒飞了三丈，刚刚回过神来，前面一僧两道，已经知道有妖孽作怪，纷纷发出玄门神雷，一片霹雳爆响，清气，金光，银电，紫气，把轩辕法王形体打散，成了数缕血云。\n这血云立刻聚拢起来，轩辕法王虽然无大碍，但也气血浮动，元气稍微受损，只见得满空鲜红，把天都盖住，条条血影一顿乱扑，不过没有丝毫声音，来去无影，难以防备。\n“好哇，真是踏破铁鞋无觅处，得来全不费工夫，都是老熟人，我今日却要报千年之仇，真是畅快。”",
            "summary": "轩辕法王是一个邪恶的妖怪，他在旅途中袭击了许多正派人士，吸收他们的精血和元神。在两日内，他已经杀死了数十人，使自己的法力大增。当轩辕法王接近流沙边缘时，他遇到了三位法力高强的僧人和道士，他们发现了轩辕法王的罪行并发动攻击。轩辕法王因轻敌而被佛光阻挡，受到佛门伏魔神雷的伤害，导致他的形体被打散成血云。尽管血云很快重新聚集，但轩辕法王的元气仍受到轻微损伤。他愤怒地表示要报复这些老朋友，为千年的仇恨复仇。",
            "characters_in_summary": [
                "轩辕法王",
                "三位法力高强的僧人和道士"
            ],
            "entity_info": "轩辕法王 | 百魔教祖，精通魔道，曾与周青交战，后得蛤蟆求情免于一死，隐居东海紫澜水宫刻苦修炼，渡过天劫后破空飞升，与蜀山有夙仇，被大焚天收为弟子\n穿心和尚 | 左道修炼者，与蜀山派有仇，暗中帮助张角三人，向张角三人指明方向前往西南寻找地节度使\n天尸老魔 | 天尸派首领，使用镇山法宝天尸聚魔幡，与化音宫有冲突\n蜀山 | 蜀山剑派的所在地，与小狐狸等人发生冲突\n周青 | 未知；周竹的父亲，通过天眼透视之法预知未来，告知周竹关于六口神剑的下落，与东皇太一有敌对关系"
        },
        {
            "id": 4,
            "content": "轩辕法王放出九头血神子，一样被对方用大擅佛光阻住，只在佛光之外乱飞，冲不进去，那两老道锵锵两声，晶虹爆射，两口仙剑祭出，飞将出来，朝那九头血神子乱斩，但却随斩随合，宛如抽刀断水。轩辕法王也不把血神子一分为二，二分为四，就这么几个敌人，多了反而分散法力。\n原来是你这妖孽！一僧两道听见叫喊，又见血影，随厚纷纷笑道。\n“早就算到你要出世，只不过你甘愿缩头，被几个小辈打扰，就吓得不敢出来，等你多时都等不到，想不到却是自投罗网。”有一道士连忙讥笑道。\n原来这一僧却是人间蜀山长老，老僧名为苦行头陀，两道也是其好友追云叟白谷逸。矮叟朱梅，因为齐金禅截杀轩辕法王未果，这三人是半路等着剪除法王，谁知道轩辕法王被大梵天带走。修习魔功，久等不到，又听闻神剑出世，不好久等。也来到极北寻剑，而先前几个弟子已经去了，正邪两派，在边缘斗了好些场，都想夺剑。\n且说那白谷逸与朱梅放出飞剑，绞杀了血神子，这血神子虽然不怕仙剑，但毕竟受了苦行头陀佛门神雷连炸，元气略微有所耗损，轩辕法王见对方修为精深。便想吸了对方元神精血，又见对方嘲笑，心中怒火中烧，表面却不显露一点。只是一边狞笑，一边把手一扬，一条红线射出，祭起了血目剑。\n这血目剑一出手，立刻分化为三条，红线交叉，螺纹下来，聚成一大网，网眼仿佛无数鲜血淋漓的眼睛，闪现之间，猛烈眨动，另人头晕目眩，此乃大焚天随身法宝，祭炼无数年月地魔剑，一经出手，果然不同凡响，只听得喀嚓两声，白谷逸与朱梅的两口仙剑就被圈进血目大网之中，先是成了四截，随后那无数血目一眨，任是仙剑，也难逃厄运，一个照面，成了齑粉。\n两人被血目魔眼所迷惑，心神恍惚，对被绞碎了飞剑，也未在意，苦行头陀修地乃是佛法，终究有舍利扩身，克制邪魔，猛一大吼，神雷连发，把两人惊醒。\n这苦行头陀把袈裟望空抛起，金云红光幢幛重重，挡住了照下来的血目大网，猛然喝到：“妖孽哪里弄来的修罗至宝。”\n白谷逸朱梅两人也自暗运道门凝神之法，压住元神，又各放出数口仙剑助隈。那朱梅采天界仙洲之中的芭蕉叶，炼成十二口蕉叶仙剑，法器也多，祭将出来，光华碧绿，生势凌厉。\n苦行头陀地木棉袈裟乃是达摩禅师所赐，得释迦真传，用上乖禅法祭炼，这一出手，便撑起了罩将下来来血目大网，白谷逸朱梅两人乖机祭出飞剑，朝轩辕法院王刺去，苦行头陀也用手一指，苦修地无形剑射出，直取轩辕法王心窝，没有丝毫征兆，也无风声，端的难以察觉。\n“米粒之珠，也放光华！”轩辕法王冷冷笑道，把九头血神子化成一只大血手，望空乱抓，同时把血目剑一阵，一片血光照射下来，苍穹通红，魔气滔天，破去了苦行头陀地无形剑，显现了真形出来，却是一口长不过二尺，晶莹透明，仿佛水波的仙剑，“此剑怎生暗算得到我？”\n说罢催动血手，与三人斗了起来，三人也是法力浑厚，仙剑又附着玄门正宗罡气与佛光，不怕血手污秽，轩辕法王斗了几个回合，见取胜不易，连忙把血手微微后退，减了法力，全部加持在血目剑之上，大网猛然一压，只听得哧啦一声，木棉袈裟被撕破了一个小口子，金光红云锐减，苦行头陀大惊，连忙道：“这妖孽却是厉害。”\n白谷逸朱梅两人都听出了意思，把仙剑收回，一同撑住血目网，苦行头陀运一口真气，取出一金符，望空一抛，八部天龙应符法而出，加持在木棉袈裟之上，把血目网撑起，三人得这一丝机会，祭起遁光，哧溜一声，消失在远方.\n轩辕法王见三人跑了，正要去追，但血目剑网却被八部天龙，木棉袈裟阻住，心中一急，用了全部力气，猛压下来，木棉袈裟首先碎裂，仿佛棉絮，飘飞而下，八部天龙被轩辕法王合身扑上，瞬间就成了空壳.\n这八部天龙，不过是佛兵佛将一流，大凡是俘虏过来的阿修罗，皈依的精怪成了天神，有那蛟龙蟒蛇，在佛门化龙池中打上一滚.就成了守护天龙，都充当佛门护法，拿了佛陀，菩萨，罗汉的灵符就可唤出来，能力也自然有高有低，这苦行头陀唤出来的护法在轩辕法王面前，都成了增进法力的东西.",
            "summary": "轩辕法王放出九头血神子与一僧两道（苦行头陀、追云叟白谷逸和矮叟朱梅）展开激战。双方使用各种法术和法宝，其中轩辕法王的血目剑被白谷逸和朱梅的仙剑击败。苦行头陀利用佛法和法宝阻止了轩辕法王的追击。三人和轩辕法王分开，继续各自的行动。",
            "characters_in_summary": [
                "轩辕法王",
                "九头血神子",
                "苦行头陀",
                "追云叟白谷逸",
                "矮叟朱梅"
            ],
            "entity_info": "轩辕法王 | 百魔教祖，精通魔道，曾与周青交战，后得蛤蟆求情免于一死，隐居东海紫澜水宫刻苦修炼，渡过天劫后破空飞升，与蜀山有夙仇，被大焚天收为弟子\n九头血神子 | 轩辕法王的魔法化身，拥有强大力量，吸收了九九八十一头阴神，后被轩辕法王融合进自身\n穿心和尚 | 左道修炼者，与蜀山派有仇，暗中帮助张角三人，向张角三人指明方向前往西南寻找地节度使\n天尸老魔 | 天尸派首领，使用镇山法宝天尸聚魔幡，与化音宫有冲突\n蜀山 | 蜀山剑派的所在地，与小狐狸等人发生冲突\n周青 | 未知；周竹的父亲，通过天眼透视之法预知未来，告知周竹关于六口神剑的下落，与东皇太一有敌对关系"
        }
    ]
}