{
    "chapter_title": "第三百二十五章  一触即发 ",
    "chapter_summary": "主人公周青发现了一本神秘的地书，这让他决定留下廖小进夫妇并让他们加入他的门派。同时，他计划利用周天星斗大阵和一件至宝来抵挡可能的敌人。他与弟子们和十二祖巫化身一起抵抗敌人，并邀请妻子云霞一起商议防御策略。温蓝新和周竹两位道士在蛇盘山上施展法术，将两界关附近的山头化为一个星球。他们带领众弟子和妖兵进入星空，掌控三百六十五大主星。在这个过程中，他们遇到了云霞，并一起讨论如何更好地运用五色神光。他们将两界关化为星球，使其永远被困在星空之中。鲲鹏祖师对失去混沌钟和周天星斗大件法器感到愤怒，他认为这是白白便宜了周青。他与蛟魔王、青牛一起前往幽冥黄泉，寻找机会对付周青。几位角色讨论了人教大兴后的局势，以及如何利用这次机会夺取混沌钟。冥河教主计划利用修罗道中的第一灵宝元屠和阿鼻双剑伤害祖巫躯壳，以便精炼盘古血脉。他带领魔王波旬、大焚天、欲色天等人前往黑风山。同时，黄石公和壶公两人在真仙阁中炼气，草人突然动起来，他们得知大日如来佛祖要求他们行动。",
    "characters_in_summary": [
        "周青",
        "廖小进夫妇",
        "云霞",
        "温蓝新",
        "周竹",
        "十二祖巫化身",
        "鲲鹏祖师",
        "蛟魔王",
        "青牛",
        "冥河教主",
        "魔王波旬",
        "大焚天",
        "欲色天",
        "黄石公",
        "壶公",
        "草人",
        "大日如来佛祖"
    ],
    "pre_entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。\n云霞 | 周青的妻子，天道宗弟子，执掌周天星斗大阵，与周青有夫妻关系，关心璨璨的安危\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n周竹 | 周青的儿子，询问父亲关于道行深浅的问题\n鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，尚未出现在当前剧情中\n蛟魔王 | 妖族七大圣之一，北海冥狱之主，与周青有敌对关系，妖族七大圣之一，北海冥狱之主\n青牛 | 闯入娑婆净土的妖怪，与众多天神、金刚、力士、丁甲、功曹有冲突，陷入佛光梦法的困局中，与娑婆净土的禅师有仇怨，与魔女有师徒关系，与多宝如来友好。\n冥河教主 | 神秘势力首领，杀害了红云老祖\n大焚天 | 四大魔神之一，草木蝼蚁之辈，企图与周青争持\n欲色天 | 四大魔神之一，草木蝼蚁之辈，企图与周青争持\n黄石公 | 壶公的朋友，修行者，与壶公商量应对勾陈的计划，担心勾陈的注意会影响他们的行动\n壶公 | 黄石公的朋友，修行者，被乌巢禅师引导皈依佛门，接受乌巢禅师的传授，准备在特定时机用符法对抗勾陈\n贺子博 | 混沌中成道的神仙，截教座下盆古通天真人的弟子，与晶儿相识。在与天淫老妖的战斗中，使用了雷声轰鸣的电网，成功地压制住了天淫老妖的九大元神。\n五庄观 | 镇元子的道场，位于地仙之源流之地，有人参果树等植物\n天淫老妖 | 天界的妖怪，企图逃脱贺子博的追捕，最后失败。在最后的战斗中，他使用了七情六欲网，由他所杀的女仙魂魄炼成，用来诱惑敌人。然而，这个策略并没有成功，反而被贺子博的红气压住。\n晶儿 | 女娲娘娘门下，与贺子博在一起。在讨论中批评了贺子博对混沌钟的态度，认为他们应该感激周道友的帮助。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "细细一看，却是一本长一尺，宽四寸，厚三寸，通体土黄的大书。封皮之上，只书一个“地”字，也是上古妖文。又有些和篆文相似，却是两文相同之字。\n周青将这地书打开观看，却无内容，仿佛一个折子，里面土黄朦胧，在书内流转不停，休想看得分明。\n“好！好！好！”周青连连叫好，颜色十分欢喜，又叫住廖小进夫妇道：“你们不必去了，跟我进来，我有话说。”\n当下将叫童子把山门闭了，周青依旧坐上仙府高台，温蓝新得了周青的吩咐，早就把一干门人都召集回了仙府，正站在金床高台之下，本是议论纷纷，见周青身后跟了刚刚出去的廖小进夫妇，都自闭上嘴巴，一时间仙府鸦雀无声，都自静听周青有甚法旨下来。\n“老师有何吩咐？”温蓝新立于众弟子之首，手托混元金斗，一身白纱丝衣，清爽飘洒，光彩照人，刚才周青把混元金斗与她，吩咐了两句，又传了用法，就匆匆出去，她也不知道是怎么回事。\n黑风山之内，一向都是异常平静，尤其是周青闭关炼神七八年，又出去三四年定那北冥汪洋，这十余年内，一点风波都没有。",
            "summary": "周青发现了一本神秘的地书。这本书长一尺，宽四寸，厚三寸，封面上只有一个“地”字。当他打开书时，发现书中土黄朦胧，难以辨认。周青对此非常高兴，并决定留下廖小进夫妇，让他们加入他的门派。随后，他命令童子关闭山门，自己坐在仙府高台上。众弟子站在金床下，等待周青的指示。",
            "characters_in_summary": [
                "周青",
                "廖小进",
                "童子",
                "山门",
                "仙府高台",
                "金床"
            ],
            "entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。\n廖小进 | 蚩尤血脉，大巫之身，与七女进行双修之术，与红孩儿为敌对关系，进入天道宗，跟随周青赴法华大会\n童子 | 天道宗弟子，负责取杏黄旗、打神鞭，吞食了火龙丹，转世为大唐国贵公子\n山门 | 周青在法华大会结束后在山门中教授女儿功课，其乐融融，万事不管\n贺子博 | 混沌中成道的神仙，截教座下盆古通天真人的弟子，与晶儿相识。在与天淫老妖的战斗中，使用了雷声轰鸣的电网，成功地压制住了天淫老妖的九大元神。\n五庄观 | 镇元子的道场，位于地仙之源流之地，有人参果树等植物\n天淫老妖 | 天界的妖怪，企图逃脱贺子博的追捕，最后失败。在最后的战斗中，他使用了七情六欲网，由他所杀的女仙魂魄炼成，用来诱惑敌人。然而，这个策略并没有成功，反而被贺子博的红气压住。\n晶儿 | 女娲娘娘门下，与贺子博在一起。在讨论中批评了贺子博对混沌钟的态度，认为他们应该感激周道友的帮助。"
        },
        {
            "id": 1,
            "content": "门下弟子清净修行，借助日月星光之力。当真是一日千里，进步神速，只是两界关一带资源甚少，几处矿脉已经开采一空，多用于门下弟子炼成飞剑，各个山头的妖兵打造兵器，也无甚富裕。\n日子一长，便有些紧巴巴，还好温蓝新颇会打理，加上红孩儿在火焰山附近也有几分资源。那盘丝洞七女经营多年，也有点财货，这黑风山的妖兵才没有出现缺少兵器铠甲的地步。\n这些事情，周青自是看在心里，对温蓝新颇有嘉奖。才耗费玄功把邢天巫斧炼成十二口天道剑，又耗费了三十六个元会的法力打入其中。\n温蓝新炼化之后，不但自身法力大进，那颗玄牝珠所化第二元神更是与天道剑通灵，剑身合一，得了九黎一族历代大巫符咒加持。可聚可散，聚时近乎刑天蚩尤地不死之身，散时又擅长玄功变化，十分厉害。\n只是温蓝新勤修天道变化，性格温和。又要管理门派诸多事务，从未出手，也不知道厉害到了什么程度。\n见门下弟子都是法力大进，周青也自心中欢喜，转念又一想：还是多亏了玉帝的日月星光，门下弟子才有如此成就，我却是欠了玉帝许多人情，只怕将来不好奉还，着实麻烦。\n“这次将你们都召前来。乃是非同小可，因为我自人间成道，修十二都天神煞，造了无边杀劫，使亿万魂魄不得超生。永久沉沦，罪果不小。虽然为师道力精深，也无甚防碍，但终究不委当，恐怕日后报应不爽，奈何不得为师，就祸害到你等头上。正因如此，为师才决心积累善功，以此抵过杀劫。但人动杀劫容易，要积善功抵过却是异常艰难，不但有魔头来搅扰，为师的以前的几个大对头都要前来。”\n周青扫了弟子一眼，发观个个面容清奇，并无死寂之气，便略略放宽了心思，把大概事情略微交代了一遍，随后又道。",
            "summary": "门下弟子在修行过程中面临的资源短缺问题，以及周青为了抵消过去的杀劫而努力积累善功的过程。周青意识到自己的人情债务可能影响到弟子们，因此决定将事情的经过告诉弟子们，以便他们了解自己的处境。",
            "characters_in_summary": [
                "周青",
                "门下弟子"
            ],
            "entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。\n廖小进 | 蚩尤血脉，大巫之身，与七女进行双修之术，与红孩儿为敌对关系，进入天道宗，跟随周青赴法华大会\n童子 | 天道宗弟子，负责取杏黄旗、打神鞭，吞食了火龙丹，转世为大唐国贵公子\n山门 | 周青在法华大会结束后在山门中教授女儿功课，其乐融融，万事不管\n贺子博 | 混沌中成道的神仙，截教座下盆古通天真人的弟子，与晶儿相识。在与天淫老妖的战斗中，使用了雷声轰鸣的电网，成功地压制住了天淫老妖的九大元神。"
        },
        {
            "id": 2,
            "content": "“我想那鲲鹏祖师修成混元河洛书，定要前来与我为难，我第二元神要生擒九凤，还要阻挡佛门渡化，争那功德，分不半点力气，冥河教祖态度暧昧，但他坐下大焚天要腾空剑，又有一童子乃是有缘之人，指不定也要与我为难，都奈何不得我的第二元神，必要来黑风山轰杀我本体。”\n“原本有周天星斗大阵守护，此阵和混元河洛图书相生相克，鲲鹏祖师若是前来，便挡不住他，你们无此件护持，哪里是他对手？亏得我另有妙策，得朋友相助，借来一件至宝，可以抵御混元河洛图书，你们便可在隐藏在星斗大阵之中痛击来敌，叫其知道我天道一脉的不凡之处。”\n女儿周竹，红孩儿与魔女，廖小进夫妇，大小狐狸，龙天龙地，精精空空两剑仙等众弟子一听，都是满面欢喜，他们修炼多年，着实炼了几件法宝，还不曾使用，有周天星斗大阵护持，任是敌人多强，都仿害不到自己。\n只有温蓝新神色凝重，听出周青语气虽然轻松，却有一股子压力，知道事情非同小可，但也觉得至多是有惊无险。\n“你们也莫高兴，到时我十二祖巫化身，会与你们一同御敌！”周青笑道。\n众弟子一听，才觉得真是非同小可，周青都要亲自出手，渐渐收起了心思，全力准备。\n“你们先在此等候，我去叫你们师娘出关，一同商量御敌之策！温蓝新可先升启周天星斗大阵，将妖兵弟子整顿好，一起进入其中，按阵法玄妙，各就其位，演练一二。”\n周青又值交代几句，转身离座，到了仙府后面，七转八转，点开了无穷禁法，来到一扇金幢碧殿之前，只见大门紧紧关闭，门上两条金符，知道云霞在殿内炼法已有十余年时间，又借助天星之力，但那五色神光绝非异常，恐怕远远还未炼成身外化身。\n因为怕惊了云霞，也不好入内，周青只好等在殿外，用传心之法轻轻呼唤。",
            "summary": "鲲鹏祖师可能前来为难主人公，主人公为了应对这一情况，计划利用周天星斗大阵和一件至宝来抵挡敌人。同时，他还告诉了自己的弟子们，他们将和十二祖巫化身一起抵抗敌人。",
            "characters_in_summary": [
                "鲲鹏祖师",
                "主人公",
                "周天星斗大阵",
                "至宝",
                "弟子们",
                "十二祖巫化身"
            ],
            "entity_info": "鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，尚未出现在当前剧情中\n周天星斗大阵 | 云霞所执掌的大阵，运转如意，增强实力\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。\n廖小进 | 蚩尤血脉，大巫之身，与七女进行双修之术，与红孩儿为敌对关系，进入天道宗，跟随周青赴法华大会\n童子 | 天道宗弟子，负责取杏黄旗、打神鞭，吞食了火龙丹，转世为大唐国贵公子\n山门 | 周青在法华大会结束后在山门中教授女儿功课，其乐融融，万事不管\n贺子博 | 混沌中成道的神仙，截教座下盆古通天真人的弟子，与晶儿相识。在与天淫老妖的战斗中，使用了雷声轰鸣的电网，成功地压制住了天淫老妖的九大元神。"
        },
        {
            "id": 3,
            "content": "廖小进夫妇整顿妖兵，都齐齐聚集在蛇盘山，温蓝新带了师弟师妹们出来，来到黑龙潭晶桥之上，默默念动咒语。用手一指，脑后一颗大如斗碗，碧光油油的玄牝珠漂浮在头顶，射出一道绿光，冲上了天空。\n周竹头上也现出了珍珠，射出一道白光，两人一合一，片刻之后，天空一暗，星辰点点。极其幽暗，又极其深远，仰望星空，就仿佛在人间地球观察无边无际的宇宙一样，温蓝新也是从人间来。这时举目抬头，不禁有了一丝怀念人间的意境。\n“师姐，好了！”周竹收了白光，对温蓝新道，温蓝新点点头，念动咒语。众弟子猛然一震，人已经脱体飞去，越飞越高，越飞越远，再往下来。整个黑风山成了一个小点，一闪一闪，发出金光，众人知道，那是仙府发出的详光。\n再一细看，整个两界关附近地三千七百山头，都成了小点，这些山头，都依附在一个巨大土黄色的圆球之上。温蓝新一看，啧啧称奇，就仿佛人在太空看地球一般。\n少时片刻，下面又飞上来无数黑点，近了才发现是廖小进带领的无数妖兵。还有三四万弟子。\n“妈妈，现在怎么办？”小昆仑*了上来，问温蓝新。\n“等掌教出来，在分发日月星辰旗，周天诸星幡，我们便可以在星空中随意穿行，主持三百六十五大主星，真正是转斗移星。”\n话音刚落，下面突然飞出三百六十五道光华，停在众人面前，成了三百六十五杆大幡，云霞声音也自响起：“我与掌教持日月星辰旗，掌日月两星附近星辰，你们等各取星幡，廖小进，盆丝七女掌北极处斗，其余星幡，由温蓝新分配。”\n说罢，下面那土黄色圆球一件旋转，猛然向东一片有如人间银河的星系飞去，转眼就落进其中，仿佛一滴水融进海洋，又犹如一颗灰尘进了沙漠，再也分辨不出来。\n温蓝新取了星幡，一一分配众弟子，或多或少，分配完毕之后，廖小进又将妖兵整顿好，把幡一摇，去了北面，其余弟子也是一样，这洪荒星空虽大，相距无穷远，但有了星幡，却是尽在咫尺。\n“哎！这五色神光真是难以祭炼，我借天星月华，十余年时间足足可挡常人两三万年，却还只用天道变化将红黄两色炼成身外化身。”\n云霞被周青唤醒，开了关，两人谈论一会，也知道了情况，云霞把周天星幡发与弟子，自己带了日月星辰旗，把两界关三千山化成一星球，飞到日月附近。\n从外面看两界关，还是一如平常，但一*近，就被卷进周天星斗大阵所化的洪荒星空之中，永生永世都不得出来。",
            "summary": "温蓝新和周竹两位道士在蛇盘山上利用玄牝珠和珍珠施展法术，将两界关附近的山头化为一个星球。随后，他们带领众弟子和妖兵，手持星幡，进入星空，掌控三百六十五大主星。在这个过程中，他们遇到了云霞，并一起讨论如何更好地运用五色神光。他们将两界关化为星球，使其永远被困在星空之中。",
            "characters_in_summary": [
                "温蓝新",
                "周竹",
                "众弟子",
                "妖兵",
                "云霞"
            ],
            "entity_info": "温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n周竹 | 周青的儿子，询问父亲关于道行深浅的问题\n云霞 | 周青的妻子，天道宗弟子，执掌周天星斗大阵，与周青有夫妻关系，关心璨璨的安危\n鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，尚未出现在当前剧情中\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。\n廖小进 | 蚩尤血脉，大巫之身，与七女进行双修之术，与红孩儿为敌对关系，进入天道宗，跟随周青赴法华大会\n童子 | 天道宗弟子，负责取杏黄旗、打神鞭，吞食了火龙丹，转世为大唐国贵公子\n山门 | 周青在法华大会结束后在山门中教授女儿功课，其乐融融，万事不管"
        },
        {
            "id": 4,
            "content": "云霞头上现星云，星云之中，现有一红衣女子，一黄衣女子，和云霞一个模样，另外有青，黑，白三色光华。\n“恩，这也够了！”周青地书张开，用手一指，书中黄光隆起，本体那只有五寸来高地紫色小人跳了上去，径直坐好。周音又一指，一片黄云托起地书，放在云霞的膝头。\n“此书乃天地开辟的膜胎所化，就如婴儿出生时的胞衣一样，只不过它乃是天地的胞衣，被镇元大仙炼成法器，能动大地之力，不但可以护我本体，还可助长大阵威势，不至被混元河洛图书所破。”\n“我本体要主持第二元神，一点都分心不得，你切记要小心，大日如来要使妖法害我，那钉头七箭书要拜二十一日，将我真灵拜散，分出三魂七魄，异常歹毒，只有进得天地胞衣之中，反照先天，才自无防碍。而使妖法之人，日后也要遭受大劫，最少法力尽丧，重新堕进轮回之中，当年姜子牙堕进轮回之中，转劫重修，一小半是杀劫过重，一大半是用了这妖法地缘故。”\n“我想那大日如来定不会亲自出手，只是算不出指使何人出手，何况就算知道是谁，去夺书杀人，早了无用，等妖法发动时候，我想必也腾不出手来，因此不必管它。”\n见周青安排得井井有条，云霞仔细想了一阵，也无话说，夫妻两人说了几句知心话，周青本体元神入定，十二大化身隐藏在洪荒星空各个深处。准备偷袭闷棍，第二元神一闪，出了大阵，只见两界关还是青山莽莽，绿水荡漾，飞禽兔走，虎狼追击，哪里有半点异常？就连黑风山山门都可以看见。\n一切都准备妥当，周青回到了长安城中，也不惊动任何人。径直上了镇妖台，边见贺子博还在台下炼化舍利，而晶儿在台上打坐，十三个女仙弟子也吸纳氤氲紫气，只因为时日还短。肉身却是没有恢复。\n贺子博夫妇入定醒来之后，周青便叫他们把十三个女仙送了出去，暗暗躲藏在黄道元府邸之中，不准出来，以免九凤来时，兼顾不到她们。这边也安排下来，贺子博夫妇依旧在镇妖台上修炼，周青默运元神，窥照天机不提。",
            "summary": "云霞头上出现星云，其中出现了红衣、黄衣、青、黑、白五种颜色的女子。周音使用一本神奇的书籍来帮助自己战斗。这本书籍是天地开辟的膜胎所化，具有强大的力量。周青提醒妻子要注意防范敌人的妖法，因为他们可能会用钉头七箭书来伤害她。为了应对这种情况，周青将妻子保护在天地胞衣之中。一切安排妥当后，周青回到长安城，继续在镇妖台上修炼。",
            "characters_in_summary": [
                "周音",
                "妻子",
                "敌人",
                "周青",
                "长安城",
                "镇妖台"
            ],
            "entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。\n长安城 | 人皇建立的都城，繁华昌盛，皇宫防御严密，外围有大禁法，上接罡风雷火，神仙难以进入\n镇妖台 | 一处用于镇压妖邪的地方，周青、贺子博、晶儿坐于此地\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n周竹 | 周青的儿子，询问父亲关于道行深浅的问题\n云霞 | 周青的妻子，天道宗弟子，执掌周天星斗大阵，与周青有夫妻关系，关心璨璨的安危\n鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，尚未出现在当前剧情中"
        },
        {
            "id": 5,
            "content": "“该死地畜生车夫！居然得了混沌钟，还将那周天星斗大件的法器一起收去。怎不事先找我，就算那钟不全，也大有用处，现在却是白白便宜了那周青小匹夫！”鲲鹏祖师暗暗发狠，心中把蛟魔王恨了个咬牙切齿。\n看了看旁边一脸人畜无害的青牛。又看了看青牛胳膊上白深深的金刚镯，鲲鹏祖师暂时压下了怒火。\n“老子不是好若地，好伤了他地青牛，只怕要对我不利！”鲲鹏祖师心中又想。\n“噫！？妖师怎么不走了？”青牛呵呵憨笑两声，对鲲鹏祖师问道，一脸惊奇。\n蛟魔王和青牛各骑金晴兽，鲲鹏祖师什么也没有，就坐一朵青莲，三人正向幽冥黄泉赶去。\n“陆压这小畜生道行还在我之上。只是他所说是不是真的？不管怎样，周青那小匹夫还真是非除不可，只要不对上混沌钟，任是小匹夫有天大本事，我也要将其轰杀，陆压小畜生道行在我之上不错，法力哪里比得上我，混沌钟他也休想得到。”",
            "summary": "鲲鹏祖师对于失去混沌钟和周天星斗大件法器感到愤怒，认为这是白白便宜了周青。他担心蛟魔王会对他不利，因此暂时压制住了怒火。同时，他对陆压的真实性持怀疑态度，认为无论如何都必须除去周青。鲲鹏祖师与蛟魔王、青牛一起前往幽冥黄泉，寻找机会对付周青。",
            "characters_in_summary": [
                "鲲鹏祖师",
                "周青",
                "蛟魔王",
                "青牛",
                "陆压"
            ],
            "entity_info": "鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，尚未出现在当前剧情中\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。\n蛟魔王 | 妖族七大圣之一，北海冥狱之主，与周青有敌对关系，妖族七大圣之一，北海冥狱之主\n青牛 | 闯入娑婆净土的妖怪，与众多天神、金刚、力士、丁甲、功曹有冲突，陷入佛光梦法的困局中，与娑婆净土的禅师有仇怨，与魔女有师徒关系，与多宝如来友好。\n陆压 | 神秘高人，可能是周青的对手，与周青有过交锋，与金吒有敌对关系（因争夺水晶大柱）\n长安城 | 人皇建立的都城，繁华昌盛，皇宫防御严密，外围有大禁法，上接罡风雷火，神仙难以进入\n镇妖台 | 一处用于镇压妖邪的地方，周青、贺子博、晶儿坐于此地\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n周竹 | 周青的儿子，询问父亲关于道行深浅的问题"
        },
        {
            "id": 6,
            "content": "原来大日如来虽然与鲲鹏祖师有怨，但也巴不得把水搅浑，便送了一封信给鲲鹏祖师，告诉了周青的情况，鲲鹏祖师当然是似信非信，略一想，觉得有利可图，但吃不准，便来找冥河教祖。\n路上居然碰到蛟魔王和青牛，原来蛟魔王也收到了大日如来的信，他本来就恨周音入骨，这一听，当然起了心恩，不过自己法力低微，成不气候，想拉上青牛。\n青牛因为吃了他十多年的酒肉，不好推脱，只是对蛟魔王道：“我因是老君门下，勾陈也是道门一脉，不好出手，听说冥河教祖与勾陈有怨，你可前去找他，一同联手，我与你同去，壮壮门面，那冥河教祖也不会轻视于你。”\n蛟魔王一听，自然答应，两人便一同来了幽冥，正好碰见鲲鹏祖师，都是当年妖族一脉，彼此都认得，说了两句，蛟魔王就把当日与周青结仇地事情说了，鲲鹏祖师一听，恨不得一巴掌就拍死蛟魔王，但青牛在侧，只有忍住，何况都要对付周青，拍死对方也无益处，转念一想，也乐得多个现成的炮灰。\n听见青牛问话，鲲鹏祖师冷哼一声，他身为妖师，地位只在女娲，东皇之下，青牛也不过是一名妖神元帅，还不被他放在眼里，只是顾忌老君而已。\n“废话少说，见了冥河再行分说不迟。”冷冷说了一句，鲲鹏祖师已经飞到向了远处。\n“这该死的老东西！”蛟魔王骂骂咧咧，跟在后面，过了半个时辰，一片血海出现在眼前。",
            "summary": "鲲鹏祖师、蛟魔王、青牛和冥河教祖之间的恩怨纠葛。原本大日如来与鲲鹏祖师有怨，但他故意搅浑水，给鲲鹏祖师透露了周青的情况。鲲鹏祖师认为有利可图，于是找到冥河教祖。途中，蛟魔王和青牛加入，他们也收到了大日如来的信。为了共同对抗周青，他们决定联手寻找冥河教祖。他们来到了冥河教祖的地盘，准备一起解决恩怨。",
            "characters_in_summary": [
                "鲲鹏祖师",
                "蛟魔王",
                "青牛",
                "冥河教祖",
                "大日如来",
                "周青"
            ],
            "entity_info": "鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，尚未出现在当前剧情中\n蛟魔王 | 妖族七大圣之一，北海冥狱之主，与周青有敌对关系\n青牛 | 闯入娑婆净土的妖怪，与众多天神、金刚、力士、丁甲、功曹有冲突，陷入佛光梦法的困局中，与娑婆净土的禅师有仇怨，与魔女有师徒关系，与多宝如来友好。与鲲鹏祖师同行，向幽冥黄泉赶去\n冥河教祖 | 冥河教派的创立者，拥有上层阿修罗大道三千法门，是西瓜和鸿雁的师父，已故\n大日如来 | 佛教最高神祇，与释迦牟尼有关系，行事影响佛教未来\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋\n陆压 | 神秘高人，可能是周青的对手，与周青有过交锋，与金吒有敌对关系（因争夺水晶大柱）"
        },
        {
            "id": 7,
            "content": "鲲鹏祖师皱起眉头，正要说话，血海之上波涛翻滚，上来一对男女，女的西瓜，男地是一绝美少年，清秀俊美，锦衣华服，正是张自然，西瓜见得鲲鹏祖师道：“教祖特命我前来接应三位客人，还请客人入内。”\n说罢，用手一指，血海两边分开，鲲鹏祖师见不是冥河教祖亲自来接应，心中不悦，但不好发作。\n当下三人进了血海，不一小会，就到了轮回魔宫，西瓜张自然将三人引了进去，一声玉壑钟鸣，血光闪过，轮回池上坐冥河，下方有四大魔神，鬼母，因陀罗，等弟子，刑天氏，相柳也赫然在列。\n见鲲鹏祖师前来，冥河下来迎接，鲲鹏祖师这才面色缓和了一些。当下几人按宾主就座，鲲鹏祖师猛然见了刑天相柳，心中大惊，就欲起身。\n“鲲鹏道兄不必如此，巫妖恩怨，其实不过是个笑话，事情也自过了许多年，恩怨早就消了，眼下大劫将至，还纠缠不休。只怕后果堪忧啊！”\n鲲鹏祖师坐定，看看四周，冷哼了一声，开口道：“我暂且不计较就是，你派人恭候我多时了。想必是早推算出情况了，废话我也不说，只问你，眼下那混沌钟又要易主，你是如何打算？”\n冥河道：“此事情非同小可，我道力浅薄。还未窥见更深天机，心中因此犹豫，还望鲲鹏道友教我。”\n“陆压小畜生所说，看来是实话了，只是这小畜生心计深沉。又入了佛门，有甚阴谋，我也琢磨不透，不过我却来个将计就计，周青那小匹夫第二元神法力逐天彻地，不是圣人出手，谁都奈何不得，就让佛门去争，我两乘他争斗。无暇顾忌，杀去黑风山，也不斩杀其本体，只是拿住，然后逼迫他拿住九凤。转回第二元神，得了混沌钟，祖巫躯壳。岂不快哉？”\n鲲鹏祖师碧眼一扫，细如婴孩地声音说不出的怪异。\n“那小匹夫得了周天星斗大件，只有我混元河洛图书可定其阵，我只要混沌钟，你也可将其本体元神，十二大化身拿住，还可得九凤，一样可以抵御劫数。”\n冥河听了，沉默不语，青牛呵呵憨笑，蛟魔王说不上话。\n鲲鹏祖师用手指不断的敲击冥铁太师坐椅，空旷沉寂，等待冥河回答。",
            "summary": "在血海上，鲲鹏祖师与冥河教祖相遇，讨论关于即将易主的混沌钟。冥河表示自己的道力浅薄，对此事犹豫不决。鲲鹏祖师提议将计就计，利用周青与佛门的争斗，趁机攻打黑风山，夺取混沌钟和九凤。冥河沉默不语，双方达成协议，共同行动以应对即将到来的大劫。",
            "characters_in_summary": [
                "鲲鹏祖师",
                "冥河教祖",
                "周青",
                "佛门",
                "混沌钟",
                "九凤",
                "黑风山"
            ],
            "entity_info": "鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，与冥河教祖、蛟魔王、青牛同行，向幽冥黄泉赶去\n冥河教祖 | 冥河教派的创立者，拥有上层阿修罗大道三千法门，是西瓜和鸿雁的师父，已故\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋\n黑风山 | 周青的修炼之地，也是他的基地\n蛟魔王 | 妖族七大圣之一，北海冥狱之主，与周青有敌对关系，与鲲鹏祖师、青牛同行，向幽冥黄泉赶去\n青牛 | 闯入娑婆净土的妖怪，与众多天神、金刚、力士、丁甲、功曹有冲突，陷入佛光梦法的困局中，与娑婆净土的禅师有仇怨，与魔女有师徒关系，与多宝如来友好。与鲲鹏祖师同行，向幽冥黄泉赶去\n大日如来 | 佛教最高神祇，与释迦牟尼有关系，行事影响佛教未来，与鲲鹏祖师有怨"
        },
        {
            "id": 8,
            "content": "“你也不必多想，眼下是人教大兴，只是不知大兴过后，谁做人皇而已，你我门下，也不是都连到了一起？”\n鲲鹏祖师话说一半，便不往下分说，冥河过了还一会，才开口道：“此事看似容易，仿佛有凶险蕴藏在其中，着实古怪，但机不可失，万一勾陈斩却混沌钟化身，他自是安然渡过劫数，我们却是希望小了几分。”\n几人都过了无穷岁月，如无奇遇机会，要无量量劫后才能证得混元，时间之长，其中劫数之多，不可度量，就宛如一叶扁舟在大海中漂浮，不知道何时会有风暴，并非只看眼前情况。\n“嘿嘿，有这凶险，也只这一次机会，我有千万水仙兵将，也可助得你们一臂之力，周天星斗大阵是我之物，我只拿回即可，两位如拿到混沌钟，日后我有劫数，来助我就是。”蛟魔王终于开口道。\n冥河看了他一眼，点点头，心里乐得多个炮灰：“正要复海大圣相助！”\n蛟魔王嘿嘿笑了两声，心中算计怎样得最大利益，冥河又对鲲鹏祖师道：“九凤来时，我便依你所言，围攻黑风山！”\n鲲鹏祖师大喜，又自商定一会，几人都起身告辞了。\n出了幽冥黄泉，鲲鹏祖师早回北冥了，青牛取下金刚镯给蛟魔王道：“我传你用法，也好省得被这老东西算计，我不便去，便帮你看管北海水国就是了。”\n蛟魔王大喜，听了用法，连忙点头，回到水国，便点齐水仙一百万，又与了青牛水国大权不提。",
            "summary": "几位角色讨论了人教大兴后的局势，以及如何利用这次机会夺取混沌钟。鲲鹏祖师提到此事看似容易，实则暗藏凶险。蛟魔王表示愿意提供帮助，但要确保自己的利益。冥河和鲲鹏祖师计划联手攻打黑风山。青牛决定帮助蛟魔王看管北海水国。",
            "characters_in_summary": [
                "鲲鹏祖师",
                "蛟魔王",
                "冥河",
                "青牛"
            ],
            "entity_info": "鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，与冥河教祖、蛟魔王、青牛同行，向幽冥黄泉赶去\n蛟魔王 | 妖族七大圣之一，北海冥狱之主，与周青有敌对关系，与鲲鹏祖师、青牛同行，向幽冥黄泉赶去\n冥河 | 阴曹地府中的冥河，宽达三百六十五里，河水漆黑，有六道轮回和奈何桥等景观，河中有无数冤魂厉鬼沉浮，被冥水洗净业力后投入轮回\n青牛 | 闯入娑婆净土的妖怪，与众多天神、金刚、力士、丁甲、功曹有冲突，陷入佛光梦法的困局中，与娑婆净土的禅师有仇怨，与魔女有师徒关系，与多宝如来友好。与鲲鹏祖师同行，向幽冥黄泉赶去\n冥河教祖 | 冥河教派的创立者，拥有上层阿修罗大道三千法门，是西瓜和鸿雁的师父，已故\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，用于门下弟子渡劫，曾是妲己的债主，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋\n黑风山 | 周青的修炼之地，也是他的基地"
        },
        {
            "id": 9,
            "content": "冥河教主待人走后，刑天问道：“九凤一直躲藏在贪狼，七杀，破军三星周围八百亿星辰之中，难以寻找，就算得了腾空剑，炼化三星，只怕也难以抵挡勾陈第二元神，幸好还有佛门插手，黑风山本体虽然有祖巫躯壳化身守护，但全盛之时的万分之一，正好拿来开刀，我也借其躯壳，精炼盘古血脉。”\n冥河把手一按，一道血柱从轮回池中冲起，上托一口双股宝剑，漆黑冥铁为鞘，鞘上有无数文字镂空，又似妖文，又似蝌蚪。\n冥河将剑取下，魔王波旬，大焚天，欲色天等人都大惊道：“教祖真要行事了！”\n“一鞘两剑，一名元屠，一名阿鼻，乃是我修罗道中第一灵宝，我在血海孕育，一睁双眼，就杯抱此剑，平生我也只在与斗战胜佛争斗时用过一次，破了他地无量金身，也只有此剑，才能伤得祖巫躯壳，你等随我一同而去。”\n冥河将此剑术效在膝上，波旬道：“弟子一起随教祖同去，那地藏王乘机来攻那该如何？”\n冥河笑道：“你看？”用手一指，众人面前现出阴山，阴山之上，佛光金灯全无。\n“原来如此！！！”波旬点点头，冥河挥挥手，众魔神都去准备。\n当下数天无事，却说这天，黄石公，壶公两人正在真仙阁中炼气，突然听得喀嚓一声，草人从衣袖里面钻出，在地上跳了两圈，随后静立不动。\n壶公大惊：“不好！大日如来佛祖叫我们行事！”\n黄石公道：“行法之时，切不受惊扰，且代我去，向陛下告个假，说是悟得玄妙，要闭关一数月。你且出城，寻觅一地，设立法坛，万一行事不成，也不至于处在风尖浪头之上。”\n当下壶公带了钉头七箭书出城，黄石公来到真龙阁，见得宫女，要见李世豪。\n宫女进去，转过几层大殿房间，只见满屋都是妲己画像，李世毫站在其中，神色迷醉，听得宫女脚步，连忙叫道：“可是唐刀将军有了仙子的消息？”\n宫女赶紧跪地奏道：“是黄石公仙人要见陛下！”李世豪听了，心中不悦：“问他有甚要紧事情，如无要紧事情，就说联有要事。”\n黄石公见宫女匆匆出来，对黄石公道：“陛下有要事在身，真仙可有要事，如无特殊要事，真仙可随意行事。”\n黄石公皱了皱眉头，心中不解：“人皇却是有些怪异！”但终究是事情紧急，没有细想，也出城去了。\n两公寻了一山，用禁法隐好，对黑风山设了法坛，壶公悬起草人，点了两盏金灯，把书烧了，望空连拜。\n却说七日之后，云霞正在闭目运神，猛觉自己膝头一动，连忙睁开眼睛，发现周青本体元神猛然一抖，仿佛被突然中了冷风，打起寒颤来，顿时大惊失色。\n“无事，陆压这厮，果然用了妖法！”周青用手一指，蒙蒙黄光起自地书，铺天盖地，十二道黑气也从星空之中射来，稳稳护在元神周围。\n壶公一心行法，拜了十八天之后，猛听一声大响，宛如天地崩塌，只见面向长安城上空，阴云密布，雷霆连闪，知道不好，却不敢分心，暗暗庆幸自己换了地方。没有待在城中。",
            "summary": "冥河教主计划利用修罗道中的第一灵宝元屠和阿鼻双剑伤害祖巫躯壳，以便精炼盘古血脉。他带领魔王波旬、大焚天、欲色天等人前往黑风山。同时，黄石公和壶公两人在真仙阁中炼气，草人突然动起来，他们得知大日如来佛祖要求他们行动。壶公出城寻找地点设立法坛，而黄石公则出城去寻找仙子。在设坛行法的过程中，他们遇到了意外情况。",
            "characters_in_summary": [
                "冥河教主",
                "魔王波旬",
                "大焚天",
                "欲色天",
                "黄石公",
                "壶公",
                "大日如来佛祖"
            ],
            "entity_info": "冥河教主 | 神秘势力首领，杀害了红云老祖\n大焚天 | 四大魔神之一，草木蝼蚁之辈，企图与周青争持\n欲色天 | 四大魔神之一，草木蝼蚁之辈，企图与周青争持\n黄石公 | 壶公的朋友，修行者，与壶公商量应对勾陈的计划，担心勾陈的注意会影响他们的行动\n壶公 | 黄石公的朋友，修行者，被乌巢禅师引导皈依佛门，接受乌巢禅师的传授，准备在特定时机用符法对抗勾陈\n鲲鹏祖师 | 太古一头三叶虫成道，修成天妖无上神通，法力在当年的洪荒诸多妖神之上，清翼的师父，与红云老祖有仇怨，与冥河教祖、蛟魔王、青牛同行，向幽冥黄泉赶去\n蛟魔王 | 妖族七大圣之一，北海冥狱之主，与周青有敌对关系，与鲲鹏祖师、青牛同行，向幽冥黄泉赶去\n冥河 | 阴曹地府中的冥河，宽达三百六十五里，河水漆黑，有六道轮回和奈何桥等景观，河中有无数冤魂厉鬼沉浮，被冥水洗净业力后投入轮回\n青牛 | 闯入娑婆净土的妖怪，与众多天神、金刚、力士、丁甲、功曹有冲突，陷入佛光梦法的困局中，与娑婆净土的禅师有仇怨，与魔女有师徒关系，与多宝如来友好。与鲲鹏祖师同行，向幽冥黄泉赶去\n冥河教祖 | 冥河教派的创立者，拥有上层阿修罗大道三千法门，是西瓜和鸿雁的师父，已故"
        }
    ]
}