{
    "chapter_title": "第三百三十四章  玄机 ",
    "chapter_summary": "一道金光引起周青和弟子温蓝新的注意。周青担心温蓝新的法宝不足，决定在十年后的未来大劫中帮助她。与此同时，太阴关的守将池正与鬼兵展开激战。这些鬼兵由南海和东海郡王的军队化成，企图攻破太阴关。在战斗中，张角利用邪法符咒使士兵变成玄阴鬼身，增强他们的战斗力。罗池夫妇英勇抵抗，但士兵们在对抗阴兵时面临困难。罗池夫妇还不得不亲自上阵，与五鬼元神展开激战。守城士兵在太阴元珠和碧光的削弱下取得胜利。罗池的女儿罗环成功破坏敌军法坛，阻止了他们进一步进攻。",
    "characters_in_summary": [
        "周青",
        "温蓝新",
        "池正",
        "张角",
        "罗池",
        "罗环"
    ],
    "pre_entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n张角 | 南海郡王的将领，张梁张宝的哥哥，被蜀山弟子斩去肉身，投进南海之地一左道官员麾下，恢复肉身艰难，修成邪法，将元神分化，可聚可散，飞剑刀兵不伤，并且来去无踪，疾如飞虹闪电，比肉身灵活许多\n贺子博 | 盘古通天真人门下，与南极仙翁见面，与南极仙翁交谈，拒绝李世豪的邀请\n晶儿 | 未知身份，可能与贺子博有关联\n金羽仙子 | 女娲宫的仙女，负责管理女娲宫的事务",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "突见一道金光从西方而来，落进南瞻部洲极南之处去了。那地正是南海郡王府邸，王气接天而上，隐隐与大唐长安对抗，气数极盛，没有一点衰竭的气象。周青见得金光落进去了，心中哪里还有不明白的道理？\n“老师叫我有甚吩咐？”温蓝新刚刚处理好仙府诸事务，才要入定修炼玄功，就受周青感召，连忙出了仙府，来见周青。\n“坐吧！不用多礼。”周青笑道，温蓝新一身白衣长裙，挽高鬓，插凤簪，杏目桃鳃，不但貌美，还异常华贵，行动之间，自有威严。\n“此女可传我之道统！我还亏得借此女之手，用那混元斗，金蛟剪抵去两灾，不过此女心气甚高，不似圣道之恬淡，将来还有灾劫，奈何我十年之后，自身都要卷进大劫洪流之中，万一扶顾不到此女，遭了劫数，心中自是不忍，不如乘这现在，叫其多积修功果，到时自可化险为夷。”\n温蓝新见周青就坐于桥上，自己也坐了下来。见周青细细打量自己面色，不由面上微微发红，浑身不自在起来。\n“你看看！”周青见温蓝新坐下。用手朝天空一指，温蓝新放眼望去。只见得太阳星落山的余光辉煌，更无半点其它景色。心中虽然诧异，却也还是定眼观看。果然这一定神，场景就急速变幻。只见金光点点，起自西方，都落进南海之地去了，而那南瞻部洲中心，也升起一道金光，和那西方遥相呼应，其中玄妙，不可预言。\n定了定神，场景又自消失。太阳星已经落下一半。天地一片通红，格外绚丽，还有一丝妖艳，温蓝新不解周青之意，但不敢发问，猛见周青笑得和蔼万分。心中一热道：“老师给弟子看此情景，有甚玄妙？”\n“我虽赐你十二口天道剑，威力大则大矣，但不似先天，而你那玄牝珠，虽有玄妙，有参照天道变化苦修，但终究不够精纯，以后难以寄托执念，我想十年之后，天下必定三分，大劫初起，仙佛巫妖都奉杀劫，我都有劫难，何况是你？那金蛟剪，混元斗乃是鲲鹏祖师从你手上夺去，你要收回，须如此如此……”\n说罢，唤了温蓝新过来，附耳吩咐数句：“不但可收回灵宝，完其劫数，日后还可得那河图洛书，元屠阿鼻两剑，仗此两件法宝，你到时可助师傅一臂之力也不可知，只是此事须要小心，也要耐心，十年之后，可见分晓，师傅也会暗中助你成事的。”\n温蓝新满面笑意，点了点头，随后见周青起身回后山了，连忙回到仙府之中，召集了自己八个徒弟。\n黑风山之事后文自有分晓，暂且不提，却说太阴关当下是入夜时分，四面漆黑，休说月亮，就是连个星星都没有，当真是伸手不见五指。除此之外，另有风动树摇，哗啦哗啦做响，声音连连变幻，渐渐尖锐起来，宛如千万厉鬼哭嚎，着实有些凄凉。\n人不见四面景象，又闻得如此鬼声音，直似以为自己现处于幽冥地狱之中，由不得心魄皆裂。",
            "summary": "一道金光从天而降，引起了周青的注意。他意识到这是一个重要的信号，于是召唤了弟子温蓝新前来商议。周青向温蓝新展示了天空中的奇异景象，并告诉她自己的担忧。他认为温蓝新的法宝虽然强大，但不足以应对未来的大劫。为了保护温蓝新，周青决定在她十年后的大劫中提供帮助，并传授她如何收回被鲲鹏祖师夺去的法宝。温蓝新感激不已，决心在周青的帮助下努力修炼。",
            "characters_in_summary": [
                "周青",
                "温蓝新",
                "天空"
            ],
            "entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n天空 | 红日、乌云等天气现象发生变化，影响众人的行动\n贺子博 | 盘古通天真人门下，与南极仙翁见面，与南极仙翁交谈，拒绝李世豪的邀请\n晶儿 | 未知身份，可能与贺子博有关联\n金羽仙子 | 女娲宫的仙女，负责管理女娲宫的事务"
        },
        {
            "id": 1,
            "content": "砰！砰！砰！突然是三声炮响，一轮亩余大小地光珠冲上天空，晃得一晃，便自分化开来，形成三十六颗碗口大小的碧光晶珠，呈天罡之势排列，其中又蕴涵九宫四相变化，玄奥无穷。\n三十六颗碧光晶珠悬在极高空中，照得方圆数百里一片通亮，宛如白昼，现出了巍巍雄关，太阴之势。眼见碧光照射边缘，鬼影幢幢，黑烟缭绕，纸钱翻飞，戾气冲天，其中隐隐又有刀枪箭叉戟等兵器反光，宛如亿万鬼军前来攻打。\n“无耻反贼！竟然乘夜来偷袭！”\n太阴关上，兵马嘶吼，灯火通明，宝旗招展，那名守将持一口长刀，金甲装身，黄面长须，威风凛凛，身边还有几个随身小兵，均持有硬弩强弓，瞄住关外。\n这太阴关守将池，本是一名散修，因偶然得了一部前古仙人遇劫所遗留地太阴经和好些法宝，数百年时间修成地仙，尔后辅佐人皇，一面是积修功德，一面是享受富贵，家中有妻，乃是一海外女仙，也是地仙一流。两人诞有一女，也早修成了地仙，一家之人都自长生不死，又有富贵，当真是极乐无边了。\n这次南海叛乱，唐王因为长安城中周青争斗之事，一直腾不出手来，直到如今，才派军来援。但也在路途。\n明日才到，而南海郡王，东海郡王两人兵分几路，其余几关也自吃紧，自然腾不出手来救援，亏得有一套太阴旗门，布成大阵，抵挡了月余。眼看援军明天就要到达，是以今天晚上，这罗池是格外小心。\n见得碧光边缘鬼影幢幢，罗池旁边一个小兵惊讶道：“爹爹，怎么这么多鬼兵阴魂？”\n这小兵虽然身穿铠甲，眉目清秀，不似须眉，正是罗池的女儿罗环，旁边又有一个身穿铠甲的美妇人，却是一家三口都上了战阵。",
            "summary": "太阴关的守将池和他的家人正在应对一群乘夜来袭的鬼兵。这些鬼兵是由南海和东海郡王的军队化成的，他们试图趁援军未到之前攻破太阴关。然而，池和他的女儿罗环以及妻子一起英勇地抵抗着敌人。",
            "characters_in_summary": [
                "池",
                "罗环",
                "妻子"
            ],
            "entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n天空 | 红日、乌云等天气现象发生变化，影响众人的行动\n贺子博 | 盘古通天真人门下，与南极仙翁见面，与南极仙翁交谈，拒绝李世豪的邀请\n晶儿 | 未知身份，可能与贺子博有关联"
        },
        {
            "id": 2,
            "content": "“好个张角，用邪法符咒使麾下士兵元神脱体，转成玄阴鬼身，不但不俱刀箭，还有诸多邪毒门道，亏得我算准这三人今晚乘无月光，太阴之力不显，前来攻打，早有防备，否则纵然关能守住，也损失惨重。”\n眼见张角张宝两人一身道服。却不见张梁地身影，两人身子若隐若现。仿佛不似实体，一手持剑，一手持一面妖幡。幡上血污狼籍，流成符咒。一看就令人头晕目眩。\n见得罗池发现自己的人马，张角也不惊讶，手剑一指，大声喝道：“南海郡王有道，以奉洪荒帝孙颛顼氏转劫而生，为三界人皇，持腾空圣剑，拜过三教圣人，乃是天地正统。你还不献城投降。莫非要妄自抵抗天兵不成？”\n“哪里来的天兵，鬼兵我倒是看到不少！”罗池之女听得好笑，大声娇喝道。\n“贱婢！待我擒你之后，定要将你充做娼妓，供我麾下天兵解闷！”张宝大怒！将妖幡一摇。一股黑气激荡开来，拥着数十万阴兵，冲进碧光之中，气势汹汹，直奔城墙上来。\n罗池一声令下，顿时城墙之上士兵乱箭齐发，宛如斜雨，都是寒铁金刚所铸，上有破魔符咒。还可分化，往往射出一支，离开百丈之后，就分化成二，二又化四，洞穿心肺，一中肉身，就爆碎开来，中之无一幸免，端的厉害。\n一时金光梭梭，宛如飞蝗，迎头朝数十万阴兵击到。\n张角大吼一声，架阴风冲上，披头散发，用幡一指，脑后飞出五团黑光，状如小人婴儿，面目清晰，手持小剑，在箭雨中穿行，这破魔箭只是穿身而过，没有丝毫作用，就仿佛这五个漆黑小人是空气一般。\n只听得一声尖叫，随后冷风砸面，五条黑影扑上了城墙，罗环顿时大惊，没有料到那张角居然这般凶猛，一个照面就下毒手，运起自己采地肺煞气，幽冥黄泉之中地腐尸毒瘴炼成的五鬼元神扑将上来。\n“嗨！”罗池夫妇一手连发太阴神雷，碧光滚滚，将那五鬼元神震开，随后双双祭出飞剑，一红一绿两口晶芒与五鬼元神斗在一起。\n百忙之中，往外一看，只见浓雾滚滚，黑烟翻腾，其中阴兵冲上，杀气逼迫，破魔箭虽然能勉强阻住阴兵，却也只能耗损对方敌军的元神精气，不能一下就灭杀敌人。\n那些金光闪闪地破魔箭，一射进黑烟之中，去势就减轻了不少，有些暗淡，往往被洞穿的阴兵，只是稍微一愣，等箭透体之后，神色虚弱。但随后被黑烟一冲，又是精神百倍，面目狰狞，越发凶猛起来，而那些箭矢也终究被邪法污秽，功力全失，没入黑烟之后，纷纷掉落，数十万阴兵已经冲到了十里开外。",
            "summary": "张角利用邪法符咒使士兵变成玄阴鬼身，使得他们不惧刀箭且具有邪毒能力。由于罗池预测到三人会在无月光的夜晚进攻，因此早有防备。在战斗中，张角和张宝展现出强大的实力，而罗池则带领士兵奋力抵抗。然而，罗池的士兵在对抗阴兵时面临困难，尽管他们的破魔箭有一定效果，但随着战斗的进行，箭矢的威力逐渐减弱。罗池夫妇不得不亲自上阵，与五鬼元神展开激战。",
            "characters_in_summary": [
                "张角",
                "张宝",
                "罗池",
                "士兵",
                "玄阴鬼身"
            ],
            "entity_info": "张角 | 南海郡王的将领，张梁张宝的哥哥，被蜀山弟子斩去肉身，投进南海之地一左道官员麾下，恢复肉身艰难，修成邪法，将元神分化，可聚可散，飞剑刀兵不伤，并且来去无踪，疾如飞虹闪电，比肉身灵活许多\n张宝 | 张角和张梁的弟弟，被蜀山弟子斩去肉身，投进南海之地一左道官员麾下，恢复肉身艰难，修成邪法，将元神分化，可聚可散，飞剑刀兵不伤，并且来去无踪，疾如飞虹闪电，比肉身灵活许多\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n贺子博 | 盘古通天真人门下，与南极仙翁见面，与南极仙翁交谈，拒绝李世豪的邀请\n晶儿 | 未知身份，可能与贺子博有关联\n太阴关 | 防守关隘，抵御鬼兵阴魂的进攻"
        },
        {
            "id": 3,
            "content": "“发神雷！”随主将一听令下，守城兵士个个都运起本身精气，凝于掌上，朝外猛打，一人雷势虽小，但几万人齐发，只见电光疾闪，威势无边。端地是惊天动地。\n还有兵将，推出千个火玉铸造成了旗门，高有十多丈，宛如朱红大门，上面绘有无数烟火符篆，被兵将一用真元催动，旗门之中就有千百烈焰冲出，在关前上空形成了一片火海狂雷，死死阻住阴兵冲来之势。\n张宝见阴兵冲上，当头就碰到烈火狂雷，声声惨叫，百千来个阴兵被炸成了丝丝黑烟，刚要聚拢起来，几被随之而来的烈火炼化，一点渣都不剩了。\n“这些阴兵都是挑选修出元神地士兵，由张梁在军中使修罗邪术，将元神加持，成就玄阴鬼身，再来攻打，只以为是来去无踪，又能聚能散，不惧飞箭，实力合止提升十倍？就算你用纯阳真火抵挡，也管叫你城破人亡！”\n张宝见张角一人仗剑披发，运动五鬼元神，直冲到了关上，要毁去纯阳火玉铸造地旗门，却吃得罗池夫妇拦住，斗到天上，分不出胜负。\n张宝有心一帮，奈何关上数千尊火玉旗门令自己的兵士伤亡不少，虽然鼓荡起阴风鬼雾，却也只能抵挡烈火神雷，不能冲进关内，几个照面，还死伤了数千士兵，虽然受作的士兵有阴山之下大草原的魔草烧成的黑烟滋补，一下子恢复过来，但死去的士兵，却也不能复活，连转劫投胎都办不到。\n见士兵损伤，张宝连忙将手上妖幡一指，连连念动魔咒，幡尖之上爆出千万绿火血星。聚成一股百丈粗大地光柱，冲进关前地火海之中。\n这血阴鬼光乃是修罗秘法。一经使出，果然不同凡响，将那火海冲开一条通道。\n张宝一马当先。一面用血阴鬼光开路，一面指挥后面鬼兵冲上。血星绿火到处，烈火全消，只有雷声连连，张宝一人之力开路，神雷虽然伤不到他，却也觉得阻力极大。\n而守城士兵发雷，往往是真元一经消耗，就换班上来，所永无休止。更依仗有地利。尤其是天上三十六颗太阴元珠地覆盖之下，碧光之中，阴兵加持的玄阴鬼身要降低不少威力，敌长我消，委实不好对付。\n但这情况，却是要比以前数次要好。往往是士兵一冲，就被破魔箭杀死不少，更有太阴阵法阻挡，连关门都看不到，最好一次，也几是在关外十里之内，就被击退，所以无论是张宝还是这些兵将，都十分兴奋，个个气势大增，定要破关。",
            "summary": "主将命令士兵发动神雷攻击，数万士兵同时发出雷电，威势惊人。此外，他们还推出了上千个火玉制成的旗门，形成一片火海，阻止阴兵进攻。张宝带领阴兵试图破坏火玉旗门，但受到罗池夫妇的阻拦。张宝设法用血阴鬼光冲开火海，带领阴兵继续进攻。然而，守城士兵不断轮换，真元永不消耗，加上天上的太阴元珠和碧光削弱了阴兵的威力，使得战斗十分艰难。尽管如此，双方士气高涨，决心打破关卡。",
            "characters_in_summary": [
                "主将",
                "士兵",
                "张宝",
                "罗池夫妇"
            ],
            "entity_info": "张宝 | 张角和张梁的弟弟，被蜀山弟子斩去肉身，投进南海之地一左道官员麾下，恢复肉身艰难，修成邪法，将元神分化，可聚可散，飞剑刀兵不伤，并且来去无踪，疾如飞虹闪电，比肉身灵活许多\n张角 | 南海郡王的将领，张梁张宝的哥哥，被蜀山弟子斩去肉身，投进南海之地一左道官员麾下，恢复肉身艰难，修成邪法，将元神分化，可聚可散，飞剑刀兵不伤，并且来去无踪，疾如飞虹闪电，比肉身灵活许多\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡\n温蓝新 | 天道宗弟子，周青的弟子，未知是否跟随周青赴法华大会\n贺子博 | 盘古通天真人门下，与南极仙翁见面，与南极仙翁交谈，拒绝李世豪的邀请"
        },
        {
            "id": 4,
            "content": "罗池夫妇正和张角争斗，见那张宝带领阴兵在烈火中猛冲，眼看就到关前，心中便有些焦急，连运几口精气，取出太阴圈，凝阴勾，大乙元阴叉，往上一抛，见得一圈幽幽红光，一道冷气深深，白如银雪地勾形晶光，中间裹一口三尺短叉。晶光莹莹，比电还疾，都朝张角涌去。\n见其法宝精奇，张角不敢怠慢，将五鬼元神分出三个，望前一扑，化为三只黑烟缭绕的大手，猛的抓来，同时把幡一指，催动起血阴鬼光助阵，但这一缓手，被子罗池那夫人一剑拦腰，砍成两截，虽然乃是元神炼成鬼仙，不怕刀剑，随斩随合，但也消耗了不少元气。知道这两夫妇有几手道法，越发小心起来。\n“此玄阴鬼身，乃是邪法加持，不是千辛万苦炼就，破绽极多，此时敌军中帐之内，那张梁必定在使用邪法，护住数十万大军躯壳，驱使他们地元神，你暗中前去，坏其法坛，则可使敌军不攻自破，全军覆灭！”\n罗池见张角依然凶猛，自己把所得上古太阴仙人的法宝祭起了好几件，还是夫妇两人联手，都只能压制住对方，又见女儿罗环要上前助阵，便连忙分出神来传音。\n见张宝凶猛，渐渐接近了城楼，任是如何凶猛地烈火神雷都阻不住对方，知道不出片刻，就要攻上城楼，到时候双双短兵相接，自己兵士恐怕难以抵挡住玄阴鬼兵。\n仗着斗张角占了上风，忙中偷出一手空挡，用手一指，天上三十六颗太阴元珠碧光越发晶亮，呈螺旋下来，一片澄澈，中间还有丝丝闪电，与那烈火旗门一合，顿时风雷大做，更添了几倍威力，硬是把张宝阻住，不过碧光之外，无数黑烟狂涌进来，与阴兵交接。雷火盛，鬼风也盛，难分难解。\n知道张梁定在远处军帐中用邪法催动魔烟，叫女儿前去坏其法坛，自己女儿得了十分真传，功力火候虽然稍稍逊色了一些，但有一门至宝护体，纵然不济，也可用来脱身。\n罗环听得父亲发话，顿时明白，连忙绕到关后，把身体一纵，两熳起碧光，把方圆数百里地看得清楚，过了太阴关，飞去数千里之后，便见一块巨大平地，莫约有**千里，其中军帐林立，一眼望不到边，光火点点，到处都有士兵往来巡逻。\n令人奇怪的就是，千里连营军帐成一圆形，围出一片空地，空地之中，人如蚂蚁，也是士兵，密密麻麻，都端坐于地，一动不动，生气全无，宛如死人。\n兵士中间，立一法坛，而四面军帐之外，有数百个巨大铜鼎，鼎下火焰熊熊，都有士兵看守，时不时从后军之中抱出一捆捆宛如麻杆的怪草，闷香袭人。\n这些怪草，一投进铜鼎之中，就冒出股股黑烟柱，大有几亩，风吹不散，冲天而上，到了半空，凝成一片乌黑云团，又经得法坛之上的张梁催动，都朝太阴关飘去，远远进了那太阴元珠发出的碧光之中。\n这些怪草，乃是幽冥黄泉之中，阴山之下大草原的滋魂聚魄草，最能修补元神，被炼成魔烟，与那玄阴鬼身配合，更是相得益彰。\n“果然是用甚邪法，将兵士元神炼成玄阴鬼身！”罗环隐去身形，藏在云端，见法坛之上张梁击令牌，踏罡斗，指挥黑烟，数十万兵士胸前都贴有鬼符篆录，邪气隐隐，心中不由思忖。",
            "summary": "罗池夫妇正在与张角展开激战，而他们的女儿罗环接到父亲的指示，前往破坏敌军的法坛。罗环飞到敌军营地，发现他们正在使用邪法将士兵的元神炼成玄阴鬼身。她决定破坏这个法坛，以阻止敌军进攻。",
            "characters_in_summary": [
                "罗池夫妇",
                "张角",
                "罗环"
            ],
            "entity_info": "罗池夫妇 | 守城兵士，六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝。与贺子博相识，阻止张角和张宝破坏关上的纯阳火玉旗门。\n张角 | 张宝的哥哥，南海郡王的将领，被蜀山弟子斩去肉身，投进南海之地一左道官员麾下，恢复肉身艰难，修成邪法，将元神分化，可聚可散，飞剑刀兵不伤，并且来去无踪，疾如飞虹闪电，比肉身灵活许多。与张宝一起攻打罗池夫妇，企图破坏关上的纯阳火玉旗门。\n张宝 | 张角和张梁的弟弟，南海郡王的将领，被蜀山弟子斩去肉身，投进南海之地一左道官员麾下，恢复肉身艰难，修成邪法，将元神分化，可聚可散，飞剑刀兵不伤，并且来去无踪，疾如飞虹闪电，比肉身灵活许多。与张角一起攻打罗池夫妇，企图破坏关上的纯阳火玉旗门。\n贺子博 | 盘古通天真人门下，与南极仙翁见面，与南极仙翁交谈，拒绝李世豪的邀请。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。\n南海之地 | 一个左道官员的势力范围，张角和张宝在此地恢复肉身，修成邪法。"
        }
    ]
}