{
    "chapter_title": "第三百三十九章  顺天（下） ",
    "chapter_summary": "蜀山弟子得知勾陈门下妖人被擒，前往瑶池查看。他们在瑶池遇到金蝉长老和红孩儿，卷入一场骚乱。勾陈天帝周青指责蜀山弟子违反天庭法度，将他们交给玉帝处理。瑶池会上，鲲鹏神师消失，大日如来镇定，红孩儿闯入会场，指控蜀山弟子侮辱勾陈大帝和元始天尊。玉帝要求魔女详细说明情况，确认后决定处理。",
    "characters_in_summary": [
        "蜀山弟子",
        "勾陈门下妖人",
        "瑶池",
        "金蝉长老",
        "红孩儿",
        "周青",
        "勾陈天帝",
        "玉帝",
        "鲲鹏神师",
        "大日如来",
        "魔女"
    ],
    "pre_entity_info": "瑶池 | 三茅真君和三玉姐妹所在的地点，蜀山派的圣地，位于山峰之间\n红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n玉帝 | 天宫统帅，与王母、八太子等有关系，对周青的行为表示不满，张自然的外公，可能与温蓝新产生交集\n大日如来 | 佛教的重要人物，曾用妖法迷惑周青，导致周青死亡，与鲲鹏祖师联手陷害周青\n魔女 | 周青的弟子，与红孩儿心灵相通，对周青的决定表示支持，认为两大巫不敢胡来，目前未出现在剧情中\n三茅真君 | 茅真真的师父，道教人物，与周青有仇怨，目前未出现在剧情中\n朱梅 | 与白谷逸一起对抗轩辕法王的人，使用十二口蕉叶仙剑\n白谷逸 | 与朱梅一起对抗轩辕法王的人，使用五色锦云罩",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“定是几位前辈将勾陈门下的那对妖人擒了，想必现在已经去了瑶池分辨，否则我们怎会一点事情都没有？”一个蜀山男弟子道。\n虽然没有看到结果，但这样的猜测也确定合情合理，众人都是点了点头，随后纷纷议论起来。\n“我们不如去瑶池看看，那对妖人怎生出丑，好歹也出一口心中闷气，勾陈门人，当真是可恶至极，口角之争，就下毒手，哪里有这样的道理？”蜀山弟子纷纷道。\n“都是你两，行为不端，贸然叫人，才惹出这等麻烦事情，本来那勾陈势大，还不到撕破脸皮的时候，师长门都有算计，现在明地里结了冤仇，就算师长当着三界神仙给勾陈难堪，但人家毕竟是道门天帝，能有什么损失？到头来暗地与我们为难，怕不又是天大麻烦？”\n见茅真真训斥那李执，吴开龙两人，那玉珍看不过去，但上前道：“也不怪两位道兄，都是那魔女用邪法引诱，想那魔女精于阿修罗欲色天魔法，就是那修行多年真仙不留神也要着了道儿，何况两位道兄修行时日不长，我看正如乙休前辈所说，定是魔女上次夺昆吾神剑不成，才心生此恶毒诡计。好找借口来夺剑。”\n“不错，正是这样。”几位蜀山弟子闻言，都纷纷应声：“瑶池蟋桃大会，我等无资格进入。不过还是在外面看看动静也是好的。\n“哦！对了，天庭张，许，葛，丘四大天师与我师门长辈时常交好，这次蟋桃会外围神将，多是四天是让下驱使，其中几位童，与我有几分交情，不如去说说，也许能放行进那瑶池。”茅真真突然想到。\n“恩，这样最好！”众人大喜，商量片刻。驾起遁光，直奔瑶池去了。\n刚刚落到瑶池之外，便见无数幢巍峨高耸的珠光宝殿，由外至内，不知道有多少层，其中歌舞萧萧，编钟玉鼓声声悠扬，神兵将领在外来回巡往，个个神气十足，走动之间，也暗含玄妙。\n十数人落下，围着无数幢宫殿外围寻找片刻，茅真真终于在一个不引人注目的地方找到了张天师坐一个童子，说了来意，那童子犹豫片刻，经受不住几个女子的软语相求，又看人家送了几件法宝，勉强答应了此事，悄悄取了通行灵符，只让茅真真，三玉姐妹几人进去了。其余数人虽然心中遗憾，却也没有办法。\n这四女刚刚进得宫殿之中，只是谨记路线。一直朝内而走，持有通行灵符，也无神将前来阻拦，渐渐接近了瑶池。",
            "summary": "蜀山弟子推测勾陈门下的妖人被擒，可能已经送往瑶池处理。他们决定去瑶池看看情况，以发泄对勾陈门的愤怒。茅真真指责李执和吴开龙的行为导致麻烦，而玉珍认为魔女用邪法引诱他们。蜀山弟子希望借助天庭四大天师的关系进入瑶池观看。茅真真成功找到张天师的童子，获得通行灵符，让四女进入瑶池。",
            "characters_in_summary": [
                "蜀山弟子",
                "勾陈门下妖人",
                "瑶池",
                "茅真真",
                "李执",
                "吴开龙",
                "玉珍",
                "魔女",
                "天庭四大天师"
            ],
            "entity_info": "瑶池 | 三茅真君和三玉姐妹所在的地点，蜀山派的圣地，位于山峰之间\n茅真真 | 三茅真君的弟子，与周青有仇怨\n吴开龙 | 李炽、茅真真的同门师兄，与红孩儿有感情纠葛\n魔女 | 周青的弟子，与红孩儿心灵相通，对周青的决定表示支持，认为两大巫不敢胡来，目前未出现在剧情中\n红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n三茅真君 | 茅真真的师父，道教人物，与周青有仇怨，目前未出现在剧情中\n朱梅 | 与白谷逸一起对抗轩辕法王的人，使用十二口蕉叶仙剑\n白谷逸 | 与朱梅一起对抗轩辕法王的人，使用五色锦云罩"
        },
        {
            "id": 1,
            "content": "猛然一声巨响，随后一片哗然。隐隐听得喝骂之声，这四女面面相视，不知道发生了什么骚乱，正要加快脚步前去寻找师门长辈，然后看个明白，突见前面一人迎头而来。猛的喝道：“还不快出去，要给师门再添麻烦不成！”\n三玉姐妹一看，这人是一美少年，穿一身银蚕丝织成的道衣，胸前还佩一块玉虎。连忙大惊，知道是门中的金蝉长老，见其神色有些慌张，见到自己，一面厉喝，一面扬手发出一片青光，把自己连同茅真真都裹住，似乎很是紧急。\n“还不快随我出去！”三玉姐妹还没有回过神来，又听的齐金蝉的呼喝，不敢反抗，只得由着他裹住，往外面带去。\n“擅闯瑶池天宫，视天宫禁法规矩为无物，好大地胆子！”三玉姐妹只觉得一红，一道火光阻住去路，现出身形来，不是刚才困住自己的红孩儿又是谁？\n“不是被师傅抓了么了怎么这么快就脱身出来？”茅真真心中觉得不妙，但一时之间，也琢磨不透，又见蜀山金蝉长老脸色越发难看，更加觉得不对。\n“勾陈弄权，又使这卑鄙手段，果真无耻至极！”齐金蝉骂道，将天心双环祭起，却见红孩儿冷笑一声：“土鸡瓦狗，敢与我争执，当真是不知天高地厚。”\n把手一扬，顿时寒气万丈，冷风呼啸，黑云滚滚，赤暗光华闪动。红孩儿祭出兜日网，齐金蝉天心环无功。六面一紧，齐金蝉，三玉姐妹，茅真真四女一男全裹在其中，随后似乎是天旋地转，地动山摇，齐金蝉只得发出太清仙光互住周身，四女也祭起转魄，悬翦，惊鲵，却邪四剑。\n刚要发问，突然一停，四面通亮，黑云赤光消散，五人已经出现在瑶池中心，四面耸立了十二尊高达百丈，似牌坊模样的旗门，旗门之中，黑气翻滚，魔云缭绕，不似正道，旗门相隔地空隙之间可以见到外面，正是来赴会来的三界神仙，或坐或站，神色也是各异，有的惊讶，有平静，有的欢喜，似乎是幸灾乐祸。\n旗门中间还有刚才和红孩儿夫妇拼斗的三茅真君，神驼乙休，蜀山二老，还有几位男女仙人，都是与之交好的长辈，面容甚是愤慨。\n“张天师，你还有什么话可说，你门下不故天庭法度，妄自放人进来搅扰瑶池圣会，一同是有管教不严之罪！”四女只听见有人喝道，声音甚是威严，连忙仔细观看，正是勾陈天帝周青，正对张天师厉喝，张天师无话可说，面色通红，似乎是又气又怒。\n四女也隐隐琢磨到事情非常不妙，却又不敢发问，一颗心一下就提了上来，有些待宰羔羊的样子了。",
            "summary": "四位女弟子和三男弟子被卷入一场突如其来的骚乱。她们遇到了门中的金蝉长老，他让她们跟随他离开现场。然而，她们在途中遇到了红孩儿，他被怀疑是擅闯瑶池天宫的人。红孩儿与金蝉长老展开了一场激战，五人被卷入一张兜日网，带到了瑶池中心。这里正在举行一场圣会，而她们的出现引起了众人的关注。勾陈天帝周青指责张天师的门下违反天庭法度，放人进入瑶池搅扰圣会。四女意识到事态严重，但又不敢发问，心情紧张。",
            "characters_in_summary": [
                "金蝉长老",
                "红孩儿",
                "四女弟子",
                "三男弟子",
                "勾陈天帝周青",
                "张天师"
            ],
            "entity_info": "红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n茅真真 | 三茅真君的弟子，与周青有仇怨，与李炽、吴开龙是同门师兄妹\n吴开龙 | 李炽、茅真真的同门师兄，与红孩儿有感情纠葛\n魔女 | 周青的弟子，与红孩儿心灵相通，对周青的决定表示支持，认为两大巫不敢胡来，目前未出现在剧情中\n三茅真君 | 茅真真的师父，道教人物，与周青有仇怨，目前未出现在剧情中"
        },
        {
            "id": 2,
            "content": "原来那朱梅，白谷逸二人放出乌巢禅师所赠的金乌翎，此翎乃是陆压道人成道之时，身上羽毛炼制，与心灵相通。能化元身，通灵变化，神妙无比。\n两老料想一放起这金乌翎。定然能破去五昧神火，再运一件至宝困住两人，然后带去瑶池质问周青，却不曾料到周青早有预谋，用物外神游之术，借那丹凤之力破去了两只金乌，还将羽毛抓走，随后被红孩儿转动兜日罗网，把六人一齐拿住。\n六位真仙，修为多年。远远比那小辈要难缠得多。尤其是六人一个不甚居然反被红孩儿困住，更觉失了面皮。\n神驼乙休性格最为火烈，勃然大怒，见四成尽是滚滚黑云，其中又有赤暗光华闪动。一其涌来。四面压力之大，仿佛山岳。连忙大吼一声，面红如火，虬须根根直张。\n仗有如意水烟罗护身，一面用五丁神掌在黑烟中乱抓，想出其不意。一把抓死红孩儿，另一面把口一张，一到匹连似地金光刺出，却是放出了自己性命交修的大衍金丹元剑。他以为红孩儿是放魔烟阵法一类，想用纯阳法宝破开，只要自己脱身出去，再使手段不迟。那里知道，红孩儿这兜日罗网乃是拿金乌之物，动用纯阳至宝，更加受其克制。\n大衍金丹元剑，五丁神掌一经飞出，就觉得软绵不着力道，非但如此，还有一股冷寒气侵袭过来。法宝也仿佛被冻进了玄冰之中。只是在黑云赤光之中连连颤动，休说伤人，连收回来都异常困难。\n三茅真君脸色铁青，已经看出了这黑云赤光不是等闲，只是用本身精炼的玄光护身，倒也无碍，见乙休似乎吃了亏，连忙念动咒语，用手一指，射出一道紫光，有三寸精细，光头结一朵紫花，其大如碗，电转飚飞，光雨火星四溅，都朝乙休那边攻打过去，所到之处，黑云赤光纷纷被荡开。\n只是荡开之后，不过几个呼吸，又聚拢起来，似乎是无穷无尽。\n朱梅，白谷逸两老也一面发太乙神雷，一面鼓荡太清仙光开路，乙休得了三茅真君相助，收加了五丁神掌，大衍金丹元剑，也用本身修炼的精气结成一朵金华，做千叶冲旋转开路。\n这样开路，消耗本身精元虽然太大，但效果显然。压力果然轻了许多。",
            "summary": "朱梅和白谷逸试图利用金乌翎击败五昧神火，却被周青提前设下陷阱。红孩儿利用兜日罗网将六位真仙一同擒拿。六位真仙修为高深，难以对付，但在红孩儿的兜日罗网中反而被克制。神驼乙休和大衍金丹元剑受到黑云赤光的克制，而三茅真君则用紫光和金华协助乙休减轻压力。",
            "characters_in_summary": [
                "朱梅",
                "白谷逸",
                "金乌翎",
                "五昧神火",
                "周青",
                "红孩儿",
                "兜日罗网",
                "六位真仙",
                "神驼乙休",
                "大衍金丹元剑",
                "三茅真君",
                "黑云赤光",
                "紫光",
                "金华"
            ],
            "entity_info": "朱梅 | 与白谷逸一起对抗轩辕法王的人，使用十二口蕉叶仙剑\n白谷逸 | 与朱梅一起对抗轩辕法王的人，使用五色锦云罩\n五昧神火 | 红孩儿的先天之火，威力极大，可焚江煮海，只有芭蕉扇和几种有数灵宝才能克制\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n兜日罗网 | 红孩儿的法宝，用于困住蜀山派的弟子\n三茅真君 | 茅真真的师父，道教人物，与周青有仇怨，目前未出现在剧情中\n茅真真 | 三茅真君的弟子，与周青有仇怨，与李炽、吴开龙是同门师兄妹\n吴开龙 | 李炽、茅真真的同门师兄，与红孩儿有感情纠葛\n魔女 | 周青的弟子，与红孩儿心灵相通，对周青的决定表示支持，认为两大巫不敢胡来，目前未出现在剧情中"
        },
        {
            "id": 3,
            "content": "“几个家伙果然有几手！“红孩儿正要鼓动兜日罗网按照周青吩咐去那瑶池之中，猛然觉得罗网之中似乎有什么锥子在钻一样。自己早炼得和兜日罗网心灵相同，一下就感觉不对，连忙查看，发现了情况，连忙发动了罗网之中的子母乾坤神雷。数声轻响，神雷连番炸开，把乙休等人玄光炸破，不成形状，黑云赤光又涌上来。其中雷球沉浮，红孩儿一声长哮，穿进宫殿之中，守门神将自然不敢阻拦周青的弟子，勾陈一门，都在蟋桃会邀请之列。\n“掌教老师！三茅真君弟子，蜀山弟子调戏弟子夫人，还动手辱骂老师，弟子本要将其擒下，但料不到他们师门居然护短，上来围攻弟子，已经被弟子尽数擒拿，来请玉皇大天尊主持公道。“\n红孩儿突然冲进瑶池，身后裹一团几亩大小地黑云，风驰电掣，周围群仙大惊，不知怎么回事，纷纷让开，只有蜀山几位长老面色大变。",
            "summary": "红孩儿带领兜日罗网闯入瑶池，引发一场混乱。他指控蜀山弟子调戏他的妻子并侮辱他的师父，导致蜀山长老们面色大变。红孩儿成功制服了蜀山弟子，将他们交给玉皇大帝处理公平裁决。",
            "characters_in_summary": [
                "红孩儿",
                "兜日罗网",
                "瑶池",
                "蜀山弟子",
                "蜀山长老",
                "玉皇大帝"
            ],
            "entity_info": "红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n兜日罗网 | 红孩儿用来困住六位真仙的法宝\n瑶池 | 周青用来质问的地方，是神仙们的聚会之地\n玉皇大帝 | 天宫的皇帝，参加了蟠桃盛会\n朱梅 | 与白谷逸一起对抗轩辕法王的人，使用十二口蕉叶仙剑\n白谷逸 | 与朱梅一起对抗轩辕法王的人，使用五色锦云罩\n五昧神火 | 红孩儿的先天之火，威力极大，可焚江煮海，只有芭蕉扇和几种有数灵宝才能克制\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中"
        },
        {
            "id": 4,
            "content": "鲲鹏神师早已经不见了踪影，不知道在那里去了，反倒是大日如来，神色不变，端坐在如来旁边的莲台。就连周青手里拿着两根金乌翎，也丝毫不在意，仿佛自己没有看见一样，倒是令与周青同席的云宵三仙姑心中啧啧赞叹。\n“此人脸皮之厚，只怕三界第一了！“紫薇大帝看了看大日如来，心中也感叹道。\n却说群仙纷纷让开，把个蟋桃大会惊扰得次序混乱，中间空出一大块地方来。\n周青喝道：“怎如此没规矩，冲撞了三界神仙的雅兴！”\n红孩儿连忙四方告罪，群仙不敢受礼，纷纷道无事。\n“你有何事，敢冲撞朕的蟋桃大会！如若不说出个所以然来，就算你是勾陈大帝门下，朕也绝不轻饶！”玉帝见状问道。\n魔女连忙道了个万安，娇滴滴的道：“陛下明查，小女子被人调戏辱骂，那三茅真君。蜀山两派不但护短，不定期辱骂掌教老师为妖人，我想掌教老师受元始天尊符诏。统摄勾陈之位，怎肯轻易受散仙之辱？是以将其擒来，向陛下讨个公道。”\n“哦！你且道来！”玉帝道。\n魔女便把事情说了一遍，此事也确定是三茅真君门下引起，那乙人性烈火如火，又受了大日如来的挑拔，先前言辞涉及周青话语，魔女也未夸大。",
            "summary": "在蟋桃大会上，鲲鹏神师突然消失，大日如来则镇定地坐在莲台上。周青拿着金乌翎，似乎并未引起他的注意。这让云宵三仙姑感到惊讶。紫薇大帝也对大日如来的厚颜无耻表示感慨。这时，红孩儿突然闯入会场，引起了混乱。周青要求严惩肇事者，魔女指控三茅真君及其弟子侮辱了勾陈大帝和元始天尊，因此将她捉拿归案，要求玉帝主持公道。玉帝听后，要求魔女详细说明情况，确认罪行后决定处理。",
            "characters_in_summary": [
                "鲲鹏神师",
                "大日如来",
                "周青",
                "云宵三仙姑",
                "紫薇大帝",
                "红孩儿",
                "三茅真君",
                "玉帝"
            ],
            "entity_info": "大日如来 | 佛教的重要人物，曾用妖法迷惑周青，导致周青死亡，与鲲鹏祖师联手陷害周青\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n紫薇大帝 | 地仙之祖，与敖广等人开办人参果会，对地仙界的事情有所关注，与悟空相识\n红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n三茅真君 | 茅真真的师父，道教人物，与周青有仇怨，目前未出现在剧情中\n玉帝 | 天宫统帅，与王母、八太子等有关系，对周青的行为表示不满，张自然的外公，可能与温蓝新产生交集\n兜日罗网 | 红孩儿用来困住六位真仙的法宝\n瑶池 | 周青用来质问的地方，是神仙们的聚会之地\n玉皇大帝 | 天宫的皇帝，参加了蟠桃盛会\n朱梅 | 与白谷逸一起对抗轩辕法王的人，使用十二口蕉叶仙剑"
        },
        {
            "id": 5,
            "content": "红孩儿将手一招，黑云赤光都自消散，已经收去了兜日罗网。\n“气杀我也！”神驼乙休冲将出来。见了红孩儿，毛发皆竖，刚才听见魔女说话，自己又红孩儿行法断了声音，传不出去，早就怒火冲天，压力一松，边冲了出来，用手一指。大衍金丹元剑化成一道金光，朝红孩儿就斩。\n“怎么如此无礼！瑶池会上，妄动法器，成何体统！”周青喝道，把袖一指，那口大衍金丹元剑转了弯，落进瑶池水中去了。\n乙休被三茅真君拉住，运玄功收了剑。那茅盈道：“乙道友说话确实过了些，但勾陈大帝门下，为口角争，就要取人性命，着实歹毒了一些。我等前去分辨，企图化解干戈，却被对方自持神通。连我们都要灭杀，如此行径，还望大天尊明查做主。”\n红孩儿冷笑道：“口角之争，说得倒好，难道我天道一门。就由得你辱骂不成，况且掌教老师乃是天庭大帝，地位尊崇，你等不过是一介散流，怎就如此托大。”\n红孩儿此言一出，在场众仙，大部分都心中不悦，蜀山同位仙人下了场地，乙休喝道：“天庭自是威严，但也只是号令众神，我散修一流，各为真仙不受天庭官职，无拘夫束，拿勾陈名号压我，岂是修道人所为？更何况我等散流仙子于人间道统是谁灭杀？想必在坐都知道的清楚。”\n张天师连忙下场道：“门下磨擦，都是小事，何必相互动那干戈，搅扰了蟠桃大会。”\n“张天师，当年你炼魔成道的龙虎宝印，天师剑如今又在谁手？”乙休道。\n张天师道：“还在勾陈大帝门下！”",
            "summary": "红孩儿与神驼乙休在瑶池会上因口角争执而起冲突，导致乙休动用法宝攻击红孩儿。周青出面制止并指责乙休的行为不当。随后，茅盈表示乙休的言论虽然过激，但勾陈大帝门下的行为也过于歹毒。红孩儿辩解称天道一门不容辱骂，而乙休则指出散修一流不受天庭管辖，并质疑勾陈大帝门下的行为。张天师出面调解，希望平息纷争。",
            "characters_in_summary": [
                "红孩儿",
                "神驼乙休",
                "周青",
                "茅盈",
                "勾陈大帝",
                "张天师"
            ],
            "entity_info": "红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n勾陈大帝 | 上古妖族大圣，天道宗主，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n大日如来 | 佛教的重要人物，曾用妖法迷惑周青，导致周青死亡，与鲲鹏祖师联手陷害周青\n紫薇大帝 | 地仙之祖，与敖广等人开办人参果会，对地仙界的事情有所关注，与悟空相识\n三茅真君 | 茅真真的师父，道教人物，与周青有仇怨，目前未出现在剧情中"
        },
        {
            "id": 6,
            "content": "周青听闻，和玉帝对望一眼，冷笑一声，依旧坐定道：“人间之事，都是劫数所定，也是上应天数，天下道门，尽崆峒广成教下，当年广成子道兄当年渡轩辕圣皇，而今人教大兴，人间也是如此，再受广成一派教化。我顺天行事，怎似你这等逆天之仙。”\n“你！”张天师也受了大日如来蛊惑，本想借机下场，给周青一个难堪，却那里说得过周青？不由气结。\n“张天师，你惘自受了天庭官职，连天数都看摸不透，本帝念你受了妖蛊惑，不是本意，速速退下。”周青又喝道。\n张天师怒火冲天，又奈何不得，只好对玉帝奏道：“大天尊做主！”\n“此事不用惊动大天尊，我受勾陈之位，统摄天庭，此事又涉及我门下，正好由我做主，刚才已经说的清楚，蜀山弟子调戏我门下，其长老不但不劝解，反护短动手，乃是管教不严之过，当受惩罚。”周青道。\n那三茅真君，张天师等场下诸人都气得浑身发抖，张天师指周青道：“大天尊还未做主，你莫非自持神通，要压过大天尊不成？”\n周青道：“你休要胡言乱语，你纵容门下童子，私自受蜀山弟子进瑶池，也有大罪，红孩儿，你去将其拿了，交与大天尊过目。”\n那长眉真人本在座中与上洞七仙私语，并未下场，闻得周青此言，连忙暗暗一算，顿时大惊，连忙叫那一同前来的金蝉去阻拦。\n“罢了罢了，你天庭专权，公道不清，我不与你争持，我们走！”乙休怒道，一个起身，纵动金光，就要出瑶池。\n周青用手一指，飞出十二条人影，条条裹旗，砸在瑶池中间，轰然一声，化成了十二尊巨大的旗门牌坊，乙休刚刚飞起，就被拦了下来。\n“你等六人，藐视我天庭威严，三茅真群管教不严，纵容门徒私闯瑶池，又是一条过失，就想走么？”周青见红孩儿带了几人进来，喝问张天师几人。\n见几人无言已对，周青对玉帝道：“大天尊看的清楚，该如何处置，还要大天尊下法旨！”",
            "summary": "周青与玉帝就人间道教纷争展开争论。周青认为人间之事是劫数所定，而张天师则受到大日如来的蛊惑，试图给周青难堪。周青要求张天师退下，并指责他纵容门下童子私自进入瑶池。乙休愤怒地离开瑶池，但被周青用神通阻止。周青要求玉帝对涉事人员做出处罚。",
            "characters_in_summary": [
                "周青",
                "玉帝",
                "张天师",
                "大日如来",
                "乙休",
                "瑶池"
            ],
            "entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n玉帝 | 天宫统帅，与王母、八太子等有关系，对周青的行为表示不满，张自然的外公，可能与温蓝新产生交集\n大日如来 | 佛教的重要人物，曾用妖法迷惑周青，导致周青死亡，与鲲鹏祖师联手陷害周青\n瑶池 | 周青用来质问的地方，是神仙们的聚会之地\n红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇\n勾陈大帝 | 上古妖族大圣，天道宗主，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关\n紫薇大帝 | 地仙之祖，与敖广等人开办人参果会，对地仙界的事情有所关注，与悟空相识"
        }
    ]
}