{
    "chapter_title": "第三百四十五章  毒公主（上） ",
    "chapter_summary": "九凤对周青的轻薄行为感到恼怒，但周青提醒她要关注潜在的危机。九凤决定暂时放下与周青的争执，转而关注潜在的敌人。她在西极天宫寻找安全的地方炼制金蛟剪，以防万一。同时，她还向周青询问关于吉凶和阴阳乾坤的问题。四位道教神仙和哪吒联手布阵，利用阵图和五大明王击败了冥河教祖。冥河教祖虽然法力道行有所增长，但因昔日败绩而心有余悸，并未把握寻仇。他在黑风山一战中伤了周青所化的祖巫，信心更加充足，认为有机会击败五大明王。然而，他仍面临来自周青的鲲鹏祖师、大日如来、燃灯、弥勒等人的牵制。",
    "characters_in_summary": [
        "九凤",
        "周青",
        "西极天宫",
        "金蛟剪",
        "四大道教神仙",
        "哪吒",
        "冥河教祖",
        "黑风山",
        "祖巫",
        "五大明王",
        "鲲鹏祖师",
        "大日如来",
        "燃灯",
        "弥勒"
    ],
    "pre_entity_info": "九凤 | 高法力的巫族，帮助敖鸾解决欢喜尊者威胁，可能是大巫九凤；与周青发生冲突，争夺金蛟剪\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n哪吒 | 天宫的仙人，玉帝的义子，与周青、牛魔王有冲突，与敖鸾发生过冲突，得知重大事后催促敖鸾收兵返回龙宫，与周青一起行动；在黑风山布下天罗地网，与白起发生冲突，后被英招、计蒙打破阵势，躲进山河社稷图\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者。在当前剧情中，冥河教祖可能与周青发生冲突\n黑风山 | 哪吒在此布下天罗地网，与白起发生冲突\n鲲鹏祖师 | 佛教的重要人物，与周青有仇怨，与大日如来联手陷害周青，被九凤击败\n大日如来 | 佛教的重要人物，曾用妖法迷惑周青，导致周青死亡，与鲲鹏祖师联手陷害周青。在当前的剧情中，大日如来被认为是陷害周青的罪魁祸首之一。\n燃灯 | 佛教高僧，与周青有敌对关系，试图压制九凤，与大鹏明王有关系\n龙女 | 海龙族成员，与周青有亲戚关系，来到西极玄元勾陈宫拜访周青，询问关于四海龙族的危机情况\n西极玄元勾陈宫 | 周青所在的宫殿，位于天宫内，已修复完毕，可供勾陈大帝入住\n四海龙族 | 四海的统治者，包括东海龙族、南海龙族、西海龙族、北海龙族，与周青有敌对关系。与龙天和龙地有敌对关系。\n八部天龙广力菩萨 | 阿弥陀佛加升，现为如来护法，负责迎接周青等人进入娑婆净土",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "心中固然恼怒周青轻薄于她，被占去了不少便宜，但着实又奈何不得。如若闹将起来，难免还要吃些亏也说不定，不过周青既然是点出自己的灾劫，又不收回金蛟剪，那自己也不好计较。\n“哼！你自持神通，我是奈何不得，暂且不与你计较。”九凤暗自一想，也无甚可出气的良策，便只好做罢，冷冷哼了一句，将金蛟剪藏好，一个转身，朝外面去了，周青再也不阻拦。\n“那颛顼转世之身，有鲲鹏老奴扶持那倒无妨，只是暗中隐藏了一个冥河教祖，这老魔一向阴险，法力也自高深，还有许多先天灵宝在手，又擅长算计，如无勾陈事先颠倒阴阳，我念头一动，肯定就被感知，定要设下毒计来阻我害我，防不胜防，着实令人焦心。偏偏我巫门一脉，天生不善算自身天机，否则安能落到如此凄惨下场？”\n九凤想来想去，总觉得不稳妥，她接连吃了几次大亏，心中也自小心起来，又想转回，向周青讨要个吉凶，或者是要周青将自身阴阳乾坤用仙法蒙蔽，使别人算不出来。\n转身又要朝大殿行去，刚刚迈出一步，又缩了回来：“这人着实可恶，刚刚才借机轻薄于我，我又前去，岂不是巴巴把自己送上门去？那也是**了些。不叫人大大笑话，颜面何存？不如先将这金蛟剪炼好，过些时日，再行分说，反正这西极天宫甚是广大，也十分易于安身炼法。”\n但下九凤也不出西天门，就地在西极天宫之中寻了一幢清净的房间，喝退看守的仙官司，神将，力士，功曹，童子，女仙，又下了巫门禁法，外人搅扰不得，才安心炼起金蛟剪来。\n那些打杂地仙官童子都得了周青吩咐，也不去管她，任九凤行事。\n“莫非那释迦牟尼如来要对九凤姑娘不利么？”哪吒见九凤走了，想起刚才周青提起的诛仙阵图，心中有诸多疑惑，连忙对周青发问。",
            "summary": "九凤对周青的轻薄行为感到恼怒，但又无可奈何。周青提醒她注意潜在的危机，但她无法应对。九凤在思考后决定暂时放下与周青的争执，转而关注潜在的敌人。她决定在西极天宫寻找安全的地方炼制金蛟剪，以防万一。同时，她也向周青询问关于吉凶和阴阳乾坤的问题。",
            "characters_in_summary": [
                "九凤",
                "周青",
                "西极天宫"
            ],
            "entity_info": "九凤 | 高法力的巫族，帮助敖鸾解决欢喜尊者威胁，可能是大巫九凤；与周青发生冲突，争夺金蛟剪\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n龙女 | 海龙族成员，与周青有亲戚关系，来到西极玄元勾陈宫拜访周青，询问关于四海龙族的危机情况\n西极玄元勾陈宫 | 周青所在的宫殿，位于天宫内，已修复完毕，可供勾陈大帝入住\n四海龙族 | 四海的统治者，包括东海龙族、南海龙族、西海龙族、北海龙族，与周青有敌对关系。与龙天和龙地有敌对关系。\n八部天龙广力菩萨 | 阿弥陀佛加升，现为如来护法，负责迎接周青等人进入娑婆净土"
        },
        {
            "id": 1,
            "content": "当年广成子，赤精子，玉鼎真人，道行天尊四人只是拿四剑布阵，就把法力远胜他们地孔宣肉身，金身，元神都诛杀，只剩下一点真灵，如若配上阵图使用，威力不知道要大上多少，单一阵图，也自非同小可。\n哪吒久在天宫做官，耳目自然贯通三界，多宝道人将忿念以佛家金身融合诛仙阵图暂化成五大明王，一运起来，中央不动明王主阵，东西南北四大明王替代诛仙四剑，简直是所向披靡。\n四大明王本来就是忿念所化，戾杀之气虽然不如四剑，却也能替代四剑来运转这太古杀阵。\n当年如来就是凭借此神通，和冥河教祖赌斗，将其击败，在轮回池中养了千年才恢复。虽然因祸得福，不破不立，冥河教祖也因此法力道行有所增长，又将无屠，阿鼻两剑炼得于血神相合，心中跃跃欲试，却想起当日之败，心有余悸，没有把握去寻仇。\n是以先拿悟空道人试剑，果然暂杀了斗战胜佛。不由得心中大喜，但还是说不准能否可存去中央主持的不动明王，以及代替四剑的明王。\n直到黑风山一战，又用这两剑将周青化身的祖巫斩伤，信心便自充足起来，心想；祖巫之身尚且被破，何况是金身明王？况且自己当年被困阵中，已经明白了不少运转之道，不似当时一无所知，斗起来也有**分把握。\n至于周青，却有鲲鹏祖师，大日如来，燃灯，弥勒一伙人牵制，尤其是弥勒，乃是阿弥陀佛亲传弟子，更主持龙华光明世界，与西天三千佛陀关系密切，交情深厚，又几次败于周青之手，大有怨分，纵然都奈何周青不得，但定要想办法与其门下弟子为难，使其顾得东头，顾不得西头，大是麻烦，也不会故意来招惹自己。更何况周青专权，得罪了不少散仙，真仙，金仙，天仙，地仙，里外都不是人，更加难做。",
            "summary": "四位道教神仙和哪吒联手布阵，利用阵图和五大明王击败了冥河教祖。冥河教祖虽然因此法力道行有所增长，但因昔日败绩而心有余悸，并未把握寻仇。后来他用无屠、阿鼻两剑伤了斗战胜佛（孙悟空），信心大增。然而，他仍担心无法应对五大明王中的不动明王和四大明王。直到黑风山一战，冥河教祖用两剑伤了周青所化的祖巫，信心更加充足，认为有机会击败五大明王。然而，他仍面临来自周青的鲲鹏祖师、大日如来、燃灯、弥勒等人的牵制。",
            "characters_in_summary": [
                "哪吒",
                "道教神仙",
                "冥河教祖",
                "无屠",
                "阿鼻",
                "斗战胜佛",
                "孙悟空",
                "五大明王",
                "不动明王",
                "四大明王",
                "周青",
                "鲲鹏祖师",
                "大日如来",
                "燃灯",
                "弥勒"
            ],
            "entity_info": "哪吒 | 天宫的仙人，玉帝的义子，与周青、牛魔王有冲突，与敖鸾发生过冲突，得知重大事后催促敖鸾收兵返回龙宫，与周青一起行动；在黑风山布下天罗地网，与白起发生冲突，后被英招、计蒙打破阵势，躲进山河社稷图\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者。在当前剧情中，冥河教祖可能与周青发生冲突\n孙悟空 | 与周青、共工、祝融等人合作对抗魔王，曾是灵台方寸山的弟子，与红孩儿、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与周青一起对抗魔王。与红孩儿一起恢复花果山原貌。\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n鲲鹏祖师 | 佛教的重要人物，与周青有仇怨，与大日如来联手陷害周青，被九凤击败\n大日如来 | 佛教的重要人物，曾用妖法迷惑周青，导致周青死亡，与鲲鹏祖师联手陷害周青。在当前的剧情中，大日如来被认为是陷害周青的罪魁祸首之一。\n燃灯 | 佛教高僧，与周青有敌对关系，试图压制九凤，与大鹏明王有关系\n九凤 | 高法力的巫族，帮助敖鸾解决欢喜尊者威胁，可能是大巫九凤；与周青发生冲突，争夺金蛟剪\n龙女 | 海龙族成员，与周青有亲戚关系，来到西极玄元勾陈宫拜访周青，询问关于四海龙族的危机情况\n西极玄元勾陈宫 | 周青所在的宫殿，位于天宫内，已修复完毕，可供勾陈大帝入住\n四海龙族 | 四海的统治者，包括东海龙族、南海龙族、西海龙族、北海龙族，与周青有敌对关系。与龙天和龙地有敌对关系。"
        },
        {
            "id": 2,
            "content": "想通过这一层，冥河教祖当下一边扶持王阴阳，一面加紧炼法，只等时机一到，就与如来再行决战。如来一败，便可趁机斩杀地藏王，控制地府，更加巩固王阴阳的地位，日后王阴阳一统人教，自己便可仗人教之师大功德脱去不少劫数。\n“九凤姑娘虽然性情凶了一些，人倒是不坏，似乎与我前身灵珠子有些渊源，要是被如来拿住，定不象大帝这样宽容。何况就是师傅太乙真人当年也与我算过一卦，我有成道脱劫之望，只可惜财，侣，法，地四字之中，侣字最难，我先前以为要应在师妹身上，但现在看来，却股长分不像，着实难解，不如问问大帝，大帝道行高深，说不定能解我疑惑。”\n却不说哪吒一通胡思乱想，周青早就在眼里，只是分说道：“九凤与那颛顼氏有一段极深的仇怨，还牵扯到你，具体之事，我了不好失算他人之私，九凤要再斩颛顼，如来出手阻止，也在情理之中。刚才我借去毒机会，用天道玄功暗暗化去了她身上的戾气，日后事情大有转机，你成道脱劫的一个侣字，也可能应在此女之身，你好生揣摩便是。这一丸盘王九蜮涎香被我用法力禁住，就送与你了，以后说不定还有用得到的地方。”\n“原来有这一因果，还真是玄妙啊！”\n龙女一听，点头暗暗思付，“周道兄如此神通道行，委实令人惊讶，抓摸一番就能清楚前身后世，还延伸因果，宛如顺藤摸瓜，难怪师傅留有话说，自己以后虽然有许多灾劫，都可仗此人一一避过，看来正好应难了呢。\n敖鸾刚才见周青那番行动，料定不是无的放矢，定有深意，是以也没有太大地惊讶，她与周青相交快过百年，关系倒也不是一般的浅，当然知道周青地性情。",
            "summary": "冥河教祖计划在与如来决战后，趁机掌控地府，巩固王阴阳的人教地位。哪吒认为他的成道脱劫可能与九凤姑娘有关，向周青请教。周青指出九凤与颛顼氏有仇怨，且已化解她的戾气，可能成为哪吒的伴侣。同时，周青送给哪吒一盘王九蜮涎香，以备后用。龙女对周青的神通道行表示敬佩，相信他能帮助自己度过未来的灾劫。",
            "characters_in_summary": [
                "冥河教祖",
                "如来",
                "哪吒",
                "九凤姑娘",
                "周青",
                "龙女"
            ],
            "entity_info": "冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者。在当前剧情中，冥河教祖可能与周青发生冲突\n哪吒 | 天宫的仙人，玉帝的义子，与周青、牛魔王有冲突，与敖鸾发生过冲突，得知重大事后催促敖鸾收兵返回龙宫，与周青一起行动；在黑风山布下天罗地网，与白起发生冲突，后被英招、计蒙打破阵势，躲进山河社稷图\n周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n龙女 | 海龙族成员，与周青有亲戚关系，来到西极玄元勾陈宫拜访周青，询问关于四海龙族的危机情况\n孙悟空 | 与周青、共工、祝融等人合作对抗魔王，曾是灵台方寸山的弟子，与红孩儿、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与周青一起对抗魔王。与红孩儿一起恢复花果山原貌。\n鲲鹏祖师 | 佛教的重要人物，与周青有仇怨，与大日如来联手陷害周青，被九凤击败"
        },
        {
            "id": 3,
            "content": "当下哪吒将整顿水军的事情一一禀告了周青，周青甚喜，龙女因为急着要操练水军，然后去平水魔圣君，是以不多久留，先去整顿八千八百万天河水军军去了。\n哪吒，红孩儿，牛魔王，廖小进四人的兵将，也足足有近乎千万，掌控了整个天宫，其余诸天神将，星君，水火雷瘟等八部正神，都是封神榜上人，只管职责，没有接到玉帝，元始符诏，就是天塌下来，也与他们无关。\n那真武大帝自持神通不如周青，又与他无关，自然不强出头，只是将北斗宫紧紧闭了，万事不管。\n紫薇大帝地位虽高，但法力平常，平时事务，又都是三霄娘娘打理，三霄娘娘与周青一个鼻孔出气，明眼人一看就知道，也不用分说，自然不会带兵干预周青的举动。\n那金灵圣母为坎宫斗母正神，掌管诸天星君，权力极大，但因为有无当圣母这一层关系，不但不干涉周青，还乐得扶持相助，得金灵圣母相助，周天星斗之力，尽在周青掌握之中。只有那雷部正神有些不咸不淡，什么都不表示，周青也懒得理会。\n还未过一月，天宫平息，都在周青掌握之中，玉帝窝在玉阕金天之中，王母闭了瑶池，也不出来。\n却说这天，红孩儿与魔女来禀告道：“那三茅真君连同弟子，还有乙休，朱梅，白谷逸还压在天牢之中，现在事情已定，还望掌教老师发落。”\n周青道：“你们两人把那三茅真君，乙休，朱梅，白谷兔压下界去，交与颛顼氏，责令其将功补过。至于几位弟子，从轻处罚，放下界去就是了。”\n红孩儿问道：“那李靖诸人如何处置？”\n“暂时压在斩仙台上，严加看管，切勿让人救去，生出别的事端来。”周青又吩咐红孩儿道。\n“有哪吒日夜看守，想是无碍，徒弟这便去押送那几人去下界。”红孩儿道：“只是颛顼氏乃冥河教祖门下，我天道门与之素有怨隙，徒猜忌的有些难办理之处。”\n“你自去就是了，那颛顼氏自然会与人来接应。”周青笑道。\n红孩儿与魔女不敢违背，双双下去，随后红孩儿点了五千火魅仙兵待命，随后两个来到天牢。\n天宫处于太狱天中，乃是最三十三天层第二层，还在南天门之下，整个太狱天仿佛一个迷宫，其中牢房全是西方太白金刚用仙法锻造，四面还有符法加持，功曹，力士，神将，巨灵等看守，一层一层，总共有九九八十一层，其内更是恐怖，不知道多少玄门禁制，还有大诸天非想幻境，小诸天密相幻景，一入其中，休想出来。\n太狱天下，就是小罗天，都是天兵天将驻扎之地，把整个太狱天守护得固若金汤，连一只苍蝇都飞不进去。\n外人来劫狱，简直休想，就是当年，玉帝七公主下界私凡人，被抓进天牢，后杨戬亲自来救，用尽了办法，刚刚进得太狱天七层天牢，就被齑灭玄光罩住，随后三十六万道玄清雷炸了下来，将其炸得皮开肉绽，浑身焦黑，亏得有**玄功护体，才逃了一死。\n那三茅真君，乙休，朱梅，白谷逸以及其弟子晚辈，就压在第十层天牢之中，被铁勾穿了琵琶骨，用神符贴了泥宫丸，肉身元神都不能脱身，心中异常愤怒，日夜大骂周青。\n红孩儿魔女两人刚刚下到十层天牢，就听得恶毒的咒骂。\n“你等散仙，犯了天条，还不知悔改，简直是冥顽不灵，再辱骂天帝，立刻追去灵光，压进十八层地狱，永世不得翻身。”魔女喝道。\n说罢，叫巨灵神将开了天牢门，用手一指，飞出一片黑青丝，将十数人捆住，运劲一绞，毒气顿时攻入肉身，缠住了元神，便自昏迷过去，了去了耳边地恬噪。\n红孩儿刚要命神将带出去，魔女连忙阻止。\n“噫！这样带出去，岂不是便宜了他们了。”魔女笑道。\n“那该如何？”红孩儿道。\n“你个笨脑袋！这几人身上有好些法宝，不拿岂不是可惜了？那三茅真君几人可就罢了，这几小辈手里却是昆吾四剑，虽然不如你那射日弓箭，但乃是先天金精铸造，日后能寄托执念，斩除三尸，先天之物，本就是可遇不可求，现在既然有机会，还不拿就是白痴了。”\n见得魔女笑盈盈，红孩儿不由迟疑道：“这个不好吧，日后传了出去，对掌教老师名声大有影响。”\n魔女道：“你没听掌教老师说么？大慈悲乃大魔，大魔亦是大慈悲，无念无相，还有甚名声一说？”\n红孩儿被魔女连连分说，有些心动：“只是几人元神已经和剑合一，要强行取出，几人非要受重伤不可。”\n“那自无妨，我这修罗镜正有此神妙作用，掌教老师又传了都天神煞之太，要取四剑，并不是难事。”魔女说罢，见红孩儿点了点头，顿时大喜欢，便将修罗镜取出，转了两转，随后取出一物，往地下一掷，化为了十二尊高丈六的旗门。\n“嘤！”\n正要使用都天神煞之术，突然一声幽幽的叹息呻吟在耳边响起，极其轻柔深远，仿佛是从深不见底的十八层地狱中传来一样。",
            "summary": "周青成功平定天宫，将玉帝和王母压制，并将三茅真君、乙休、朱梅、白谷逸及其弟子押送到下界交给颛顼氏。红孩儿和魔女奉命将这些人押送，途中发现这些人的弟子拥有珍贵法宝——昆吾四剑，两人决定夺取。然而，就在他们准备行动时，突然听到一声幽幽的叹息呻吟，极为轻柔深远，仿佛来自深渊。",
            "characters_in_summary": [
                "周青",
                "天宫",
                "玉帝",
                "王母",
                "三茅真君",
                "乙休",
                "朱梅",
                "白谷逸",
                "弟子",
                "红孩儿",
                "魔女",
                "颛顼氏",
                "昆吾四剑"
            ],
            "entity_info": "周青 | 六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝，与贺子博相识，第二元神吐出一团紫气，形如一小人，五寸来高，本体元神一晃，已经钻进其中。与蛟魔王有敌对关系，与陆压有过交锋，被大日如来的妖法所迷惑，导致死亡。与杨妙妙相识，为杨妙妙的丈夫，目前未出现在剧情中\n天宫 | 天庭的所在地，玉帝统治的地方\n玉帝 | 天宫统帅，与王母、八太子等有关系，对周青的行为表示不满，张自然的外公，可能与温蓝新产生交集\n王母 | 天宫的王母，举办了蟠桃盛会\n三茅真君 | 茅真真的师父，道教人物，与周青有仇怨，目前未出现在剧情中\n朱梅 | 与白谷逸一起对抗轩辕法王的人，使用十二口蕉叶仙剑\n白谷逸 | 与朱梅一起对抗轩辕法王的人，使用五色锦云罩\n红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇。在当前的剧情中，红孩儿与蜀山派的弟子们发生冲突，试图为他们报仇\n魔女 | 周青的弟子，与红孩儿心灵相通，对周青的决定表示支持，认为两大巫不敢胡来，目前未出现在剧情中\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者。在当前剧情中，冥河教祖可能与周青发生冲突\n哪吒 | 天宫的仙人，玉帝的义子，与周青、牛魔王有冲突，与敖鸾发生过冲突，得知重大事后催促敖鸾收兵返回龙宫，与周青一起行动；在黑风山布下天罗地网，与白起发生冲突，后被英招、计蒙打破阵势，躲进山河社稷图\n龙女 | 海龙族成员，与周青有亲戚关系，来到西极玄元勾陈宫拜访周青，询问关于四海龙族的危机情况\n孙悟空 | 与周青、共工、祝融等人合作对抗魔王，曾是灵台方寸山的弟子，与红孩儿、魔女有联系，与金光仙、金光仙一同前往狮驼山帮助狮驼王对抗百魔山，私落宝物引起剧情发展。在与魔女的战斗中，与周青一起对抗魔王。与红孩儿一起恢复花果山原貌。"
        }
    ]
}