{
    "chapter_title": "第三百五十二章  天道大兴（上） ",
    "chapter_summary": "主人公周青与各路神仙、佛门人物展开了一系列的斗争与博弈。首先，周青在南海击败了水魔，展现了其强大的实力。随后，他与宝幢光王佛展开了一场赌约，试图通过降伏修罗一族来制约南海龙族。在这场赌约中，周青展现出了惊人的法力，引发了惊天动地的战斗。然而，这场战斗的影响使得在场的众人无法分辨外界情况，只能紧闭六识，静坐菩提。与此同时，周青与鲲鹏妖师的对决使他不得不与西天教主结怨。尽管面临困境，周青仍坚信自己的道路并继续修行。他将修罗一族归附天庭，以减轻门下弟子的劫难。此外，他与妲己的宿命纠缠使他陷入困境。在天道门的修炼中，周青预测到自己的气数最旺，计划在一劫成道。然而，他不想受西天教主控制，因此将接引古佛用神通困住，准备渡阿修罗众。在这过程中，西天雷音古刹的众佛散去，阿弥陀佛端坐莲台，准提道人来访。准提道人预言西方教将在三年后复兴，而天道教的灾难将在五百年后结束。在东海，董永和青牛、七公主看到娑婆净土上的血云缭绕，血神被佛陀紧追不舍。董永用蝴蝶追踪血神，将其引入张自然布置的大阵中。血神被困在神煞大阵中，无法逃脱。",
    "characters_in_summary": [
        "周青",
        "水魔",
        "宝幢光王佛",
        "修罗一族",
        "南海龙族",
        "鲲鹏妖师",
        "西天教主",
        "妲己",
        "天道门",
        "阿修罗众",
        "西天雷音古刹",
        "阿弥陀佛",
        "准提道人",
        "董永",
        "青牛",
        "七公主",
        "娑婆净土",
        "血神",
        "张自然等"
    ],
    "pre_entity_info": "周青 | 故事的主人公，与七公主有渊源，与三茅真君有仇怨，可能是九凤的救命恩人\n宝幢光王佛 | 佛教的重要人物，参加了蟠桃盛会\n妲己 | 未知身份，可能与晶儿、贺子博有关联，与周青有债务关系\n阿弥陀佛 | 佛教的重要人物，参加了蟠桃盛会，与女娲娘娘、通天教主讨论三界生灵的劫运问题，主张通过佛法度化众生避免杀劫\n董永 | 人间的皇帝，与七公主成婚，七公主的丈夫，带着西瓜和张自然处理事务\n青牛 | 与多宝道人友好的神兽，可能参与到剧情中\n七公主 | 周青的朋友，与周青有渊源\n娑婆净土 | 娑婆净土是多宝道人的守护地，位于三界缝隙，也可能成为冥河教祖的目标\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者。在当前剧情中，冥河教祖可能与周青发生冲突\n多宝道人 | 娑婆净土的守护者，与王阴阳有关系，可能参与阻止冥河教祖的行动\n王阴阳 | 可能在娑婆净土中被多宝道人保护\n周竹 | 周青的儿子，前往日月附近帮助父亲抵御敌人，成功抵御鲲鹏祖师的攻击\n杨戬 | 张自然的朋友，与鸿雁对立，可能参与到冥河教祖与周青的冲突中",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "原本昏黑阴深，惨雾缭绕，鬼魂湫湫，磷光点点的幽冥，顿时变得通明澄澈，无一处阴影。\n就连整个血海都微微反射了一层晶光，一眼望去，似乎是一整块红玉玛瑙，与原来粘稠滚滚，腥气刺鼻的情况大不相同。\n阴山之下的酆都鬼城，奈何桥，黄泉道，本来有无穷量的孤魂野鬼徘徊，都被鬼差，阴兵，牛头马面，黑白无常赶去投胎。但吃得无量光明宝幢一照，鬼影渐渐变得稀薄，神色也甚是安详，最后纷纷投进了宝幢之中，双手合十，跌坐虚空，围绕光王膜拜。\n“地藏王菩萨领诸菩萨降伏阿修罗恶魔，却吃得勾陈大帝阻住，现接引归真佛也降临地狱，似乎要将所有的冤魂修罗恶鬼都渡去西天，不知阎罗王有甚主意？”",
            "summary": "无量光明宝幢出现，使地狱变得清澈透明。地藏王菩萨带领诸菩萨降伏阿修罗恶魔，但受到勾陈大帝的阻碍。接引归真佛也降临地狱，准备将所有的冤魂修罗恶鬼渡往西天。阎罗王对此表示担忧。",
            "characters_in_summary": [
                "地藏王菩萨",
                "诸菩萨",
                "阿修罗恶魔",
                "勾陈大帝",
                "接引归真佛",
                "冤魂修罗恶鬼",
                "阎罗王"
            ],
            "entity_info": "地藏王菩萨 | 天神之一，全身金甲，与天尸老魔所带领的魔道势力在幽冥血海进行厮杀，尊西方教主，阿弥陀佛法旨，率领亿万佛兵驻扎于地狱幽冥一界，发誓要收服阿修罗一族，使其皈依我佛，不再搅扰六道轮回\n勾陈大帝 | 上古妖族大圣，天道宗主，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关。在当前的剧情中，勾陈大帝支持周青严加惩治天庭的散漫现象。\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者。在当前剧情中，冥河教祖可能与周青发生冲突\n多宝道人 | 娑婆净土的守护者，与王阴阳有关系，可能参与阻止冥河教祖的行动\n王阴阳 | 可能在娑婆净土中被多宝道人保护\n周竹 | 周青的儿子，前往日月附近帮助父亲抵御敌人，成功抵御鲲鹏祖师的攻击\n杨戬 | 张自然的朋友，与鸿雁对立，可能参与到冥河教祖与周青的冲突中"
        },
        {
            "id": 1,
            "content": "阎王大殿之中，秦广王，轮转王，楚江王等十殿阎王都见到异样情况，积聚一起商量，十殿阎王之中，就数五殿阎罗王法力最深，见识也广，是以都微向阎罗王询问。\n“那又如何？六道轮回生生不息，自鸿蒙开辟就曾运转，无论佛门势大，还是天庭势大，眼下都是要剪除渡化阿修罗一族，对我们好处甚大，不过勾陈大帝眼见是要振兴天庭，缕缕用了雷霆手段，不管自慰样，我们十殿阎王也是天庭大员，天庭积弱已久，连带地府都是如此，几千年不少货人根本不卖情面，私自渡魂转世，我等都无可奈何，长此以往，六道轮回乱矣。”\n阎罗王皱起眉头道：“正好让勾陈替大天尊一震天庭朝纲，免得我地府一点威风全无。前些年，那蜀山剑派渡弟子转世，都来我地府搅扰，一点规矩都不讲，着实恼人。”\n原来蜀山剑派多年与邪道争斗，门下弟子自有死伤，那元神受了重伤的，只有通过六道轮回转世重修。只是下世根骨如若不好，成就便不大。是以门派长老便多向阎王判官招呼。\n次数一多，阎王判官不免有些心中不忿，却又不好得罪，加上蜀山一派，多与娑婆净土有些渊源，更是得地藏护佑，阎王只要由得他来。\n商量片刻，十殿阎王还是决定先看看风头。\n“阿弥陀佛！勾陈大帝，我等西天教主法旨，来接引修罗一众归附八部天龙，你强行阻拦，莫非要抗衡我佛法旨！”\n八部天龙广力菩萨坐莲台，一身白衣，模样甚轻，只有二十上下，旁边有两尊金神，持钢枪法器，后面有无数天龙神兵。",
            "summary": "十殿阎王见到了异常情况，纷纷向五殿阎罗王请教。阎罗王认为当前天庭和佛门都在剪除阿修罗一族，这对地府有利。同时，他也提到蜀山剑派与邪道争斗，导致门下弟子需要通过六道轮回转世重修，这让阎王判官感到不满。经过一番商议，十殿阎王决定观望风头，看看事态如何发展。",
            "characters_in_summary": [
                "五殿阎罗王",
                "十殿阎王",
                "阎王判官",
                "阿修罗一族",
                "天庭",
                "佛门",
                "蜀山剑派"
            ],
            "entity_info": "天庭 | 天宫的所在地，太白金星和其他仙官的办公地点，玉帝在此处理政务，与王母、八太子等有关系，勾陈宫位于其中。目前的剧情内容是关于天庭的散漫和天条的执行问题。\n蜀山剑派 | 蜀山剑派是道教的一个重要分支，位于蜀山地区，以剑术闻名于世\n地藏王菩萨 | 天神之一，全身金甲，与天尸老魔所带领的魔道势力在幽冥血海进行厮杀，尊西方教主，阿弥陀佛法旨，率领亿万佛兵驻扎于地狱幽冥一界，发誓要收服阿修罗一族，使其皈依我佛，不再搅扰六道轮回\n勾陈大帝 | 上古妖族大圣，天道宗主，与血族年轻修士战斗，领悟上古大巫战斗意识，皮肤颜色发生变化，实力增强一倍，与白起展开激战，与哪吒交流，拒绝与哪吒切磋道法，后被封为勾陈大帝，施展的法力亦道亦佛，独树一帜，与妻子云霞仙子共同度过难关。在当前的剧情中，勾陈大帝支持周青严加惩治天庭的散漫现象\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者。在当前剧情中，冥河教祖可能与周青发生冲突\n多宝道人 | 娑婆净土的守护者，与王阴阳有关系，可能参与阻止冥河教祖的行动\n王阴阳 | 可能在娑婆净土中被多宝道人保护"
        },
        {
            "id": 2,
            "content": "“你表妹敖鸾乃是天庭元帅，掌管天河八千八百万水军，如今又扫荡南海水魔，战功赫赫，大显你们龙族威名，看来你也不甘寂寞了。”\n周青站起身来，一步迈到冥河教祖黑莲之外。\n冥河此时却是面色大变，“不好，血神被困！这勾陈端的歹毒！”\n当下跌坐，叫四大魔神护法，对外面情况不闻不问，反正有旗护身，都奈何不得。\n周青看了冥河一眼，也不去管他，那八部天龙广力菩萨听得周青言语，不由思付道：“表妹南海势大，龙族之中，仿佛成了独尊之势，那南海龙王渐渐骄横起来，就连几个太子也不把东西北三海水族放在眼里，长此以往，无人压制，只怕不是好事，我若降伏修罗一族，得几员魔王，也可制约一下南海。”\n正要说话，突然晶光一转，遍地都是琉璃，拉引古佛远远道：“勾陈大帝专权了！”声音宏大，庄严无边，整个血海一起颤动起来，猛恶到了极点。\n周青道：“宝幢光王佛所言，十分不妥，不过我也不与你计较，我天庭已下符诏，将修罗一族归于旁仙，归入地府，你西天要渡去，还要看手段如何。废话不说，宝幢光王佛！你可愿与朕打个赌！”\n接引古佛道：“何个赌约？”",
            "summary": "龙族元帅敖鸾在南海击败水魔，彰显龙族威名。同时，周青与冥河教祖、八大天龙菩萨等角色展开了关于天庭、西天和修罗一族的权力斗争。周青试图通过降伏修罗一族来制约南海龙族的骄横，并与宝幢光王佛展开了一场赌约。",
            "characters_in_summary": [
                "龙族元帅敖鸾",
                "水魔",
                "周青",
                "冥河教祖",
                "八大天龙菩萨",
                "天庭",
                "西天",
                "修罗一族",
                "南海",
                "宝幢光王佛"
            ],
            "entity_info": "周青 | 故事的主人公，与七公主有渊源，与三茅真君有仇怨，可能是九凤的救命恩人\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者\n天庭 | 天宫的所在地，太白金星和其他仙官的办公地点，玉帝在此处理政务，与王母、八太子等有关系，勾陈宫位于其中。目前的剧情内容是关于天庭的散漫和天条的执行问题。\n西天 | 佛教的重要场所，包括西方极乐世界和阿弥陀佛的所在地，鲲鹏祖师在此与九凤交战，后被九凤追入阿弥陀佛座前，藏入九品莲台后\n南海 | 东海龙王的领地，水晶宫所在地\n宝幢光王佛 | 佛教的重要人物，参加了蟠桃盛会\n太白金星 | 天庭仙官，与玉帝、王母等有合作关系\n玉帝 | 天庭最高统治者，与太白金星、八太子等有合作关系\n王母 | 天庭女神，与玉帝、太白金星等有合作关系\n八太子 | 天庭神仙，与玉帝、王母等有血缘关系\n蜀山剑派 | 道教分支，位于蜀山地区，以剑术闻名于世"
        },
        {
            "id": 3,
            "content": "周青道：“你佛门常说法门广大，普照大千，掌中既有寰宇虚空，亿万十方佛国，我今天便用你佛家擅长！”\n说罢，伸出手来：“你们在场诸佛菩萨，如能有一个从我掌下脱身出去，这阿修罗一众，让你们渡去也是无妨，否则如此法力都没有，怎能将其恶根化尽，岂不是笑话么？”\n“你……大胆！”月光菩萨，日光菩萨，大势至菩萨，八部天龙广力菩萨，八大金刚，都齐齐怒喝起来。\n八部天龙广力菩萨又喝道：“你身为天帝，却亵渎我佛，罪果不小！”\n周青理也不理，径直对接引古佛道：“宝幢光王佛意下如何！”\n接引古佛道：“大帝虽然犯了嗔念，我却不能不相陪！”\n“好！”周青笑道：“半个时辰为限，如古佛脱身不出来，便是输了！”\n接引古佛也自点头微笑，双手合十，闭目不语。众菩萨佛兵不敢违其法旨。\n“普渡众生佛，你觉得如何？”大势至菩萨到了地藏王面前，双手合十，念一句佛号道。\n“接引古佛既然如此，必然有把握，我等不必过问，只将佛兵天龙分布血海，半个时辰之后，看胜负而定！”地藏王道。\n当下诸菩萨金刚都上了阴山草原，通通围住血海一面，观看海上周青与接引古佛的赌约。就是刑天相柳，四大魔神也目不转睛，心神不安，暗暗想着对策。此时冥河教祖却是一动不动，头上血云冲出，模糊蠕动，客头上也起了豆大的汗珠。\n周青哈哈一笑，把手一扬！",
            "summary": "周青挑战了佛门的诸佛菩萨，要求他们中的一个能从他的掌下脱身，以证明他们的法力。接引古佛同意了这个挑战，并与周青约定了一个时间限制。在此期间，其他菩萨和佛兵都在观察这场赌约的结果。",
            "characters_in_summary": [
                "接引古佛",
                "周青"
            ],
            "entity_info": "周青 | 故事的主人公，与七公主有渊源，与三茅真君有仇怨，可能是九凤的救命恩人\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者\n天庭 | 天宫的所在地，太白金星和其他仙官的办公地点，玉帝在此处理政务，与王母、八太子等有关系，勾陈宫位于其中。目前的剧情内容是关于天庭的散漫和天条的执行问题。\n西天 | 佛教的重要场所，包括西方极乐世界和阿弥陀佛的所在地，鲲鹏祖师在此与九凤交战，后被九凤追入阿弥陀佛座前，藏入九品莲台后\n南海 | 东海龙王的领地，水晶宫所在地"
        },
        {
            "id": 4,
            "content": "哗啦！右手五指各射出一条混沌气流，浑浊不明，似黑似白，初始离手，只有几寸粗细。\n但刹那之间，海上听得气浪破空之声，五条混沌气爆涨，又夹杂悠扬的钟声，四面回荡，一齐会聚起来。\n震得天地顿时变了颜色，四面星光点点，流星如雨，血海之上的一切，都做消失。衍生出了诸天星辰，却无规律，杂乱无比。\n与此同时，五条混沌气尾部已经脱离了周青手掌，前面仿佛一张大手，光耀万分，后面拖出一条长长光尾，比平常的流星要明亮许多。直飞到了接引古佛头顶，猛压而下。\n钟声更急，仿佛潮水鼓荡，一波一波，攻穿耳膜。地藏王只感觉到头晕目眩，连忙将六识关闭，元神舍利升起，充耳不闻，也不去想，无念无相，虽然耳边依然是钟声大作，眼前流星晃眼，不可听声，不可见物，但神智还算是清醒。\n那日光菩萨，月光菩萨，八部天龙广力菩萨，大势至菩萨，八金刚王，也都如此，眼神流星晃乱，耳被钟声鼓荡，外面情况，都察觉不到，也不知道出了什么事情。\n唯一可以做的，就是祭出法宝，紧守心神，静坐菩提，免受了毒害。\n“此人法力，果然如此厉害！”\n接引古佛禅定空明，头上宝幢旋转，十二尊光王琉璃晶射出光明，就见一蓬晶芒四射，电转飙飞地似一只大手地流星当头飞来。猛觉压力如山，把自己四面都自罩定。\n虽然依仗有宝幢之力不受伤害，但接引古佛也觉四面大力挤压，不可思议。\n尤其是外面粘着的一层不可逼视地晶光，白晃晃一片，亮到了极点，直把人的眼睛都射瞎，就算闭目不看，也无济于事，全身更是被白光照射进来，宛如亿万针刺，疼痛万分。\n接引古佛心中不再敢惊讶，枯瘦的身体完全投进了宝幢之中，宝幢顶端随后现了一颗十二色舍利，带动宝幢旋转更疾，荡开周围的晶光，朝西方猛冲。\n但那晶光明晃晃仿佛液体，随宝幢荡开，又附身上来，好似抽刀断水，永无尽头。宝幢旋转得越快，晶光也愈加明亮，更是奔腾疾涌，居然发出了潮水之声。",
            "summary": "主人公周青施展了一种强大的法术，释放出五条混沌气流，引发了一场惊天动地的战斗。这场战斗使得天地变色，星光点点，流星如雨，甚至衍生出了诸天星辰。然而，这场战斗的影响使得在场的众人无法分辨外界情况，只能紧闭六识，静坐菩提，以免受到毒害。接引古佛在战斗中依靠宝幢和十二色舍利试图抵挡混沌气流的攻击，但仍感到压力巨大。",
            "characters_in_summary": [
                "周青",
                "接引古佛"
            ],
            "entity_info": "周青 | 故事的主人公，与七公主有渊源，与三茅真君有仇怨，可能是九凤的救命恩人\n接引古佛 | 西天的佛教高僧，与周青进行了一场半时辰的较量\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者\n天庭 | 天宫的所在地，太白金星和其他仙官的办公地点，玉帝在此处理政务，与王母、八太子等有关系，勾陈宫位于其中。当前的剧情内容是关于天庭的散漫和天条的执行问题\n西天 | 佛教的重要场所，包括西方极乐世界和阿弥陀佛的所在地，鲲鹏祖师在此与九凤交战，后被九凤追入阿弥陀佛座前，藏入九品莲台后\n南海 | 东海龙王的领地，水晶宫所在地"
        },
        {
            "id": 5,
            "content": "“不是西天教主亲自，怎生脱得我手！”周青暗道。\n从外围来看，就似一团晶亮的流星在太虚中翻滚，拉成各种形状，时不时碰上其它飞击地流星，便融成一体，晶光便越发不可逼视，仿佛一**日晶盘高高挂上。\n“鲲鹏妖师之祸，还要我亲自动手，否则难以得手！”周青心中思付：“此次一行，却是得罪了西天教主，不过就算对方出手，也最多将我镇压，仍然是奈何我不得，还是反助我成道，况且我日后成道出来，他也麻烦不小！况且还有其它因果。虽然不能尽数算出，却因该是我教大兴，就算日后要遭受重劫，也是日后的事情了，未尝没有补救。”\n周青见宝幢光王佛脱身不出来，身体一动，头一条淡淡地蚊子冲破缝隙，比电还首长，到了地仙界中，直往东海去了。\n周青此时地神通，虽然未成混元无极，但化身亿万，胜超一切仙佛，自身已经是万劫不坏，永恒不灭，道行更是通明，照见过去未来，鸿蒙运转，天机变化，都在心中掌握，只要踏出最后一步，就立成至高混元无极圣人，开天劈地，重炼地水火风，也绝非虚言，就算是圣人出手，也只能将其镇压，要将其再贬入轮回，却是不可能。\n只是门下弟子，日后多有劫难，是以周青才冒险开罪西天教主也要将修罗一族归附天庭，日后诸般劫数，都可替代，否则让佛门渡去，门下杀劫不可避免。\n无量量劫中，只有一人可成大道，我本阎浮世界一蝼蚁，恰巧有此机缘，得了红云老祖地正果，可见天数无常，圣人虽然不灭，却也不能尽将天数掌握。我虽已无劫数，但要应在门下，日后麻烦不小。更何况妲己乃是我命中魔星，还要使我受山河社稷图镇压之灾。",
            "summary": "周青在与鲲鹏妖师的对决中，不得不与西天教主结怨。尽管面临困境，周青仍坚信自己的道路并继续修行。他决定将修罗一族归附天庭，以减轻门下弟子的劫难。同时，他与妲己的宿命纠缠使他陷入困境。",
            "characters_in_summary": [
                "周青",
                "鲲鹏妖师",
                "西天教主",
                "修罗一族",
                "天庭",
                "妲己"
            ],
            "entity_info": "周青 | 故事的主人公，与七公主有渊源，与三茅真君有仇怨，可能是九凤的救命恩人\n天庭 | 天宫的所在地，太白金星和其他仙官的办公地点，玉帝在此处理政务，与王母、八太子等有关系，勾陈宫位于其中。当前的剧情内容是关于天庭的散漫和天条的执行问题\n妲己 | 未知身份，可能与晶儿、贺子博有关联，与周青有债务关系\n接引古佛 | 西天的佛教高僧，与周青进行了一场半时辰的较量\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者\n西天 | 佛教的重要场所，包括西方极乐世界和阿弥陀佛的所在地，鲲鹏祖师在此与九凤交战，后被九凤追入阿弥陀佛座前，藏入九品莲台后"
        },
        {
            "id": 6,
            "content": "周青来时，已经在西极玄元勾陈宫中静算九九八十一日，日后变数，多不可量，自己不能掌握，但根据天数推算，自己天道门气数当前乃是最旺，虽然旺过便衰，但也是日后的事情，暂时考虑不过来。\n自己虽然还有最后一劫才能成道，却是阴相，不应在西天教主之手，是以周青才有恃无恐，将接引古佛用神通困住，立渡阿修罗众。\n西天雷音古刹之中，众佛听经已经散去，八德池上莲花空寂，只听得金龟鲤鱼吐泡，一片悠闲。\n西天教主阿弥陀佛端坐莲台，两边莲台空空，教主面黄身瘦，仿佛有些营养不良，漫目慈悲，眼神之中光影迷离，一副副场景连连变幻，仔细一看，隐隐中间有血光，火光，撕杀，惨叫，嚎哭。\n“老师！有准提老师来访问！”弥勒佛进来，见得教主，双手合十道。\n教主点了点头，一道人进来，也是面黄身瘦，高有丈六，手拿一株树枝，正是准提道人。\n准提道人朝教主稽首，寻莲花坐下，开口道：“我于三十三天之上，见得西牛贺州现了血光，知是佛子不久遭难，特来见过教主。”\n教主道：“一盛一衰，自有天数。”\n“不然！人教大兴，正乃我西方一教又兴道统之时，佛子遭难固然是不避免，但三年之后，自有人替过。”准提道人将七宝妙树搁置一边。\n教主道：“天道教主还要受山河社稷图镇压五百年之灾，才可成道，此是定数，我不能越过，天道一脉，气数也是正旺。”\n“三年之后，天道大兴，主宰天庭，便是由盛转衰之时，我西方一教，可受人皇正统，代天人相争之时，我道弟子，正好完过杀劫。天道教主出来之时，正是四教并谈，开辟洪荒，完鸿蒙开辟一量之劫。各修正果。教主心中虽然慈悲，不忍天道一教遭灾，但天道教主自杀劫中生，此乃定数，如何能逆？”准提道人道。\n教主道：“杀劫又起，我心着实不忍。”\n准提重新拿起七宝妙树，只是笑而不语。\n“好家伙！”\n董永身边站了青牛，七公主，远远潜伏在东海远处，只见娑婆净土之上血云缭绕，九天都篆元灵魔焰升腾，燎天而上，就见天空两边分开，佛光一冲而上，随后一个赤条条的血神从中遁出，电也似飞逃，后面一尊千手佛陀宛如附骨之蛆，紧紧咬住。\n董永忙取出一只蝴蝶，身上花花绿绿，巴掌来大，董永出了水面，凝空一抓，抓了血神气息，又给蝴蝶闻了一闻，然后用手一指，叫声“去！”\n蝴蝶一飞上天，转了两圈，朝张自然方向去了。\n随后董永，青牛，七公主也跟蝴蝶去了。过了片刻，那血神果然又远远地出现在天边，后面咬一只光山大手，都朝蝴蝶方向飞遁而去。\n原来血神正要逃往海外，然后寻机会到血海之中，突然神智迷糊，不知道怎地就朝南方飞去。却是董永乘血神被追得紧，暗中降法，迷惑了血神，正好投进张自然布置的大阵之中。\n张自然突然见道海上佛光冲起，连忙念动咒语，将手上的蛊幡一抛，哧溜一声，蓝光一闪，那条蛊唧唧尖叫两声，砰然爆开，化为一蓬蓝色烟云。\n不出一刻，果然血光起自天边，一条血神夹杂一白，一绿两条剑光，如弩箭穿云，电破长空，晃眼就到了高空，张自然连忙将手一搓，一声发雷，方圆十万里之内都是黑烟黑云，其中魔火滚滚，阴风如刀，已经把血神裹在了其中。\n张自然又发雷，大阵瞬间缩小，不出几个呼吸，已经只有了一顷大小，里面魔火呼啸，仿佛煮粥，越发猛烈。\n“小子！你敢害我！”\n血神一冲进阵中，就觉身体炽热，魔火从六面冲来，立刻认得是都天神煞大阵。此阵在黑风山也见识过，威力奇大，但现在又仿佛厉害了许多，自己祭起剑光，四面乱暂，魔火居然不再消散，剑上却仿佛绕了千斤丝线，越来越重，仔细一看，上面缭绕了许多蓝色烟气，挥之不去，仿佛就生在了剑上。\n董永蛊术化进神煞大阵之中，将元屠、阿鼻两剑暂时绕住，血神双与本体分开，法力不如以前，一时慌乱，哪里冲得出来。\n猛听得西瓜喝骂张自然的声音，血神哪里还有不明白的道理，连忙尖叫起来。",
            "summary": "在天道门的周青在西极玄元勾陈宫进行九九八十一日的修炼，预测到自己的气数最旺。他计划在一劫成道，但由于他是阴相，不想受西天教主控制。因此，他将接引古佛用神通困住，准备渡阿修罗众。此时，西天雷音古刹的众佛已散去，阿弥陀佛端坐莲台，准提道人来拜访。准提道人说西方教将在三年后复兴，而天道教的灾难将在五百年后结束。在东海，董永和青牛、七公主看到娑婆净土上的血云缭绕，血神被佛陀紧追不舍。董永用蝴蝶追踪血神，将其引入张自然布置的大阵中。血神被困在神煞大阵中，无法逃脱。",
            "characters_in_summary": [
                "阿弥陀佛",
                "准提道人",
                "周青",
                "西天教主",
                "接引古佛",
                "阿修罗众",
                "董永",
                "青牛",
                "七公主",
                "张自然"
            ],
            "entity_info": "阿弥陀佛 | 佛教的重要人物，参加了蟠桃盛会，与女娲娘娘、通天教主讨论三界生灵的劫运问题，主张通过佛法度化众生避免杀劫\n周青 | 故事的主人公，与七公主有渊源，与三茅真君有仇怨，可能是九凤的救命恩人\n接引古佛 | 西天的佛教高僧，与周青进行了一场半时辰的较量\n董永 | 人间的皇帝，与七公主成婚，七公主的丈夫，带着西瓜和张自然处理事务\n青牛 | 与多宝道人友好的神兽，可能参与到剧情中\n七公主 | 周青的朋友，与周青有渊源\n张自然 | 杨戬的朋友，与西瓜有关联，与鸿雁对立，被西瓜救醒后与西瓜发生关系，为救西瓜和修罗一族，前往娑婆净土告知冥河教祖情况\n妲己 | 未知身份，可能与晶儿、贺子博有关联，与周青有债务关系\n冥河教祖 | 冥河教派的创立者，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，可能是冥河教的领导者\n西天 | 佛教的重要场所，包括西方极乐世界和阿弥陀佛的所在地，鲲鹏祖师在此与九凤交战，后被九凤追入阿弥陀佛座前，藏入九品莲台后"
        }
    ]
}