{
    "chapter_title": "第三百六十二章  屠城中 ",
    "chapter_summary": "温蓝新在两大巫即将进行完杀劫时将元屠剑和阿鼻剑分别交给了刑天和相柳。这引发了四大英雄的战斗，其中无量降魔金刚佛、刑天、华光菩萨和相柳都展示了他们的实力。唐军在战斗中取得胜利，但无量降魔金刚佛和华光菩萨受伤严重。他们决定前往西天寻求援助，而宝树王则挂出免战牌，暂时停战。燃灯佛祖从灵台方寸山回到斜月三星洞，发现洞中的琉璃灯暗淡无光。他得知华光菩萨受伤，需要救治，决定带华光菩萨去三十三天外的准提老师处寻求治疗方法。同时，无量降魔金刚佛在守护极乐边境时遭到天道教主的弟子攻击，导致金身被斩。他来到阿弥佗佛处求助，但阿弥佗佛并未伸出援手。无量降魔金刚佛来到灵台方寸山寻求准提道人的帮助，准提道人为其恢复伤势，并告诉他菩提树木可以代替他的元身。在这个充满神话色彩的故事中，各方势力争夺权力，战斗不断。燃灯向准提道人求助，希望他能破解元屠和阿鼻两剑的邪恶势力。准提道人建议燃灯先前往宝树城协助抵抗邪恶势力的侵袭。镇元子和悟空道人下界相助，希望能阻止这场灾难。而天道教主周青的到来，使得局势更加复杂。",
    "characters_in_summary": [
        "无量降魔金刚佛",
        "刑天",
        "华光菩萨",
        "相柳",
        "唐军",
        "宝树王",
        "燃灯佛祖",
        "灵台方寸山",
        "斜月三星洞",
        "阿弥佗佛",
        "准提道人",
        "镇元子",
        "悟空道人",
        "天道教主周青"
    ],
    "pre_entity_info": "无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n华光菩萨 | 西华菩萨，无边法力，曾降伏五鬼魔王，法力不下于佛陀，与燃灯有关系，燃灯佛祖的新弟子，与天道门的战斗中被琉璃净火重创\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子\n灵台方寸山 | 准提道人的道场，位于三十三天外，讲经完毕，各人静修参悟\n准提道人 | 佛教的重要人物，可能为佛教圣人，解除了鲲鹏的捆仙索束缚，对三界杀劫有所了解\n镇元子 | 五庄观宗主，与周青友好，与金光中道人对话，讨论人参果树未来，地仙之源流，鸿蒙成道之祖师，与悟空相识，与血神道人商议共同度过杀劫，奉女娲娘娘符诏，命血神道人皈依娑婆净土，辅佐颛顼氏，平息人教，日后斗战胜佛功成身退，修罗一族不再为魔，可再享五十六亿年清净\n乌巢禅师 | 多宝道人的师傅，与多宝道人有师徒关系，劝说无量降魔金刚佛帮助收复佛国，平息争端\n大唐国 | 唐王统治的国家，位于南蟾部洲。\n温蓝新 | 周青的女儿，手持帝江剑，与鲲鹏展开激战；女仙，目睹淫僧修欢喜禅魔道，对其行为感到愤怒",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "两大巫倒也不多言，就要下卢蓬，温蓝新突然道：“两位要完杀劫，正要借用此物！”\n说罢，将手中元屠剑于了刑天。周竹见状，也将阿鼻剑于了相柳。两大巫顿时大喜，两两接过剑，用手一震，煞气直冲天际。一白一绿两道惨光把整个宝树城方圆百十万里之地照得一片诡异。\n“此剑乃先天之器，原在冥河之手，却被天道教主强抢了过去，经无上仙法重炼，威力之大，不可思议，正合我手！”刑天两人都自思付，下得卢蓬。一步步朝关前而来。\n两人站城下十里之外，只管叫阵。\n无量降魔金刚佛刚刚见伤自己那两口剑出现，又见两人，料定有些本事，忙云起佛眼观看，却只见得两人有清气裹周身，显不出来路，法力定然不在自己之下。\n“两人是何来路”无量降魔金刚佛坐不动禅许久，金身也不怎么出西天，加上刑天相柳学了天道变化之后，形状大改，也没有看出来。\n平时去西天的仙人因为他脾气暴躁，不大喜欢与他来往。因此无量降魔金刚佛消息也不甚灵通。",
            "summary": "温蓝新在两大巫即将进行完杀劫时，将元屠剑和阿鼻剑分别交给了刑天和相柳。这两把先天之器原本属于冥河，后被天道教主强抢并重炼，威力巨大。两大巫手持剑后，煞气直冲天际，将整个宝树城照亮。无量降魔金刚佛见到这两口剑和两人，猜测他们来自不凡的来路，法力可能不在自己之下。",
            "characters_in_summary": [
                "温蓝新",
                "两大巫",
                "刑天",
                "相柳",
                "冥河",
                "天道教主",
                "无量降魔金刚佛"
            ],
            "entity_info": "温蓝新 | 周青的女儿，手持帝江剑，与鲲鹏展开激战；女仙，目睹淫僧修欢喜禅魔道，对其行为感到愤怒\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟\n冥河 | 冥河教派的创始人，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫\n天道教主 | 天道教的创始人，主张顺应天命完成杀劫，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，法力高强\n无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n乌巢禅师 | 多宝道人的师傅，与多宝道人有师徒关系，劝说无量降魔金刚佛帮助收复佛国，平息争端\n华光菩萨 | 西华菩萨，无边法力，曾降伏五鬼魔王，法力不下于佛陀，与燃灯有关系，燃灯佛祖的新弟子，与天道门的战斗中被琉璃净火重创\n大唐国 | 唐王统治的国家，位于南蟾部洲。"
        },
        {
            "id": 1,
            "content": "“两人通名受死！”无量降魔金刚佛做狮子吼猛喝道。\n刑天拿剑指城楼上的无量降魔金刚佛：“你乃草木匹夫，也配问我性命。速速下来领死就是了。我两人自不会欺你，凭你三千佛陀。五百罗汉，菩萨一起来。也不管甚用”\n无量金刚佛大怒道：“自大匹夫，自己寻死，怪不得佛爷了！”当下就要跳下城楼出手。却被华光菩萨拉住道：“此两人不可小视，乃是大巫刑天氏。另一人乃是相柳氏，手上两口剑也非同凡响，一名元屠，一名阿鼻，不在诛仙四剑之下。你我绝非其敌！”\n无量降魔金刚佛索然暴躁，却也不是个莽夫。自寻死路的事却不会做地。当下皱眉头道：“两大巫我也知，倒也不怕，惟独是手里之剑难以对付。”\n刑天又在下喝骂道：“一干秃贼怎不敢迎敌，莫非是乌龟精怪！速速出城跪地乞命。还可得入轮回！”无量降魔金刚佛顿时大怒道：“不斗上一斗，我怎甘心！”\n当下一纵身，化一道金光落下城楼，上得前来。华光菩萨怕有甚闪失，也下得城来，双双点兵来到刑天相柳面前。\n“佛爷我知你威名，佛爷也不惧你，你却有本事不仗兵刃之利，和佛爷好好斗上一场！”无量降魔金刚佛对刑天道。\n“此佛用语言挤兑我，要是以前，也就罢了，但天道教主说五百年杀运逢起，鸿蒙一量重劫临身，不必将甚仁义道德，我不杀人，人便杀我。”刑天当年威名赫赫，自然行事也有讲究，但周青时常告诫，因此留了许多心眼。\n“莫说废话。你今该受死！”",
            "summary": "无量降魔金刚佛与刑天、相柳氏展开了一场关于生死的争论。无量降魔金刚佛试图激怒刑天，使其放弃武器，而刑天则提到他正处于五百年杀运中，必须小心行事。双方决定战斗一场来决定生死。",
            "characters_in_summary": [
                "无量降魔金刚佛",
                "刑天",
                "相柳氏"
            ],
            "entity_info": "无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n温蓝新 | 周青的女儿，手持帝江剑，与鲲鹏展开激战；女仙，目睹淫僧修欢喜禅魔道，对其行为感到愤怒\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟\n冥河 | 冥河教派的创始人，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫\n天道教主 | 天道教的创始人，主张顺应天命完成杀劫，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，法力高强"
        },
        {
            "id": 2,
            "content": "刑天二话不说，仗剑劈来。无量降魔金刚佛大怒，用月牙禅杖接上，斗了几个回合，不见胜负。华光菩萨也使出了琉璃净炎枪大战相柳，四人厮杀在阵前。\n身后士兵都结成了阵势，真元贯通，相互对持，只要对方主将一败，就听命冲杀过来。四人打斗之时，都竭力维护深厚兵士地安全，也不能使全力，不顾一切，否则杀孽不少，日后凭白要受许多劫难。\n只要将对方主将击杀，破城杀敌，两军对杀之事，都要交给士兵去办，自己万万不能自持神通，一味乱屠。\n四人只是较量武技，法力也不使用，斗了片刻，刑天瞄准无量降魔金刚佛一个破绽，怪叫一声，一剑劈下！无量降魔金刚佛只好用禅杖抵挡，却没料到刑天早就掌握他的变化，一剑破开了禅杖之上地大梵真罡，仿佛削豆腐一样，将一个月牙铲头削下来。\n元屠剑又是一震，天道变化演义到了精神微妙的境界，无数点惨白的芒点仿佛雨点罩将下来，扑哧几身，月牙禅杖被削成了粉末。\n“不好！”只见眼前一片白茫，无量降魔金刚佛知道不妙，忙运一口精气，将月牙禅杖抖手撞去，同时身向后退。饶是应变的快，还是被一剑削中，齐腰成了两截，下身普通一声，掉落地面，上身已经飞进了关中，只留下一串惨叫。\n华光菩萨正正斗相柳猛见无量降魔金刚佛被腰斩，知道不妙，正想逃走，却被相柳一把抓住机会，一剑占落头颅。\n华光菩萨乃是灯火所化，只要主灯不灭，他就不死，因此头颅一掉，身体轰然一身，倒在地上，都化为两道火光朝城楼上去了。刑天两人也不追赶，退回卢蓬之中默坐。",
            "summary": "四位英雄（刑天、无量降魔金刚佛、华光菩萨和相柳）在战场上展开激战，他们尽量避免使用法力，以武技较量。刑天利用机会击败无量降魔金刚佛，随后华光菩萨也被相柳击败。战斗结束后，双方士兵继续对峙，而四位英雄则回到卢蓬中休息。",
            "characters_in_summary": [
                "刑天",
                "无量降魔金刚佛",
                "华光菩萨",
                "相柳",
                "战场",
                "卢蓬"
            ],
            "entity_info": "刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n华光菩萨 | 西华菩萨，无边法力，曾降伏五鬼魔王，法力不下于佛陀，与燃灯有关系，燃灯佛祖的新弟子，与天道门的战斗中被琉璃净火重创\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟\n战场 | 廖小进夫妇与鲲鹏战斗的地方，使用了七星铖刀、紫光刽、刑天盾、温蓝新的玄牝珠化成的第二元神、十二口天道剑等法宝\n卢蓬 | 两大巫用来下卢蓬的地方，用于进行完杀劫的场所\n温蓝新 | 周青的女儿，手持帝江剑，与鲲鹏展开激战；女仙，目睹淫僧修欢喜禅魔道，对其行为感到愤怒\n冥河 | 冥河教派的创始人，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫"
        },
        {
            "id": 3,
            "content": "李光陵见得大胜，连忙掩杀过去，交战几个时辰，唐军大胜，直杀到城下，方才罢休。\n“好生厉害！”宝树城皇宫之中，无量降魔金刚佛拖着半截身子，只见得一点点惨白色地血液滴落下来，用尽手段也压制不住。\n“佛祖法体被斩，不知如何是好，要不要小王去寻一上好的庐舍前来接上！”宝树王见得无量降魔金刚佛的惨状，心中不安，小心翼翼的道。\n又见那华光菩萨此时已经两团火焰，在空中连连变幻，琉璃色的焰火之中，还略略有惨绿之色，琉璃之色与那惨绿气相互争斗，谁都奈何不了谁。\n“我两被毒剑邪气侵了元神。换去炉身也没有用。你休得慌乱，那天道教主异常残暴。如要破城，定会蛊惑唐王行屠佛之事，你等坚守城池，我两去西天寻人相助！”\n华光菩萨苦苦和体被的阿鼻剑气争斗。想将那剑上的戾气驱逐出去，但却于事无补。方才真正明白了此剑的厉害。剑气已经侵进了元神，只有驱除，换那肉身都没有用。\n无量降魔金刚佛身体也是如此，况且这肉身他参休无数年月，功侯深厚无比，要是换一庐舍，远远不汝元身，实力非要大减不可。\n当下两人化光匆匆朝西天赶去。宝树王挂上免战牌。\n见对方挂了免战牌，李世豪虽然有心再战，但斗了几也，自己损失不小，多有伤者，也要修养一阵，寻准机会再一举破城，当下两军对持。",
            "summary": "唐军取得了胜利，直杀到城下。无量降魔金刚佛受伤严重，无法治愈。华光菩萨和阿鼻剑气的斗争失败，元神受到侵蚀。他们决定前往西天寻求援助，而宝树王则挂出免战牌，双方暂时停战。",
            "characters_in_summary": [
                "无量降魔金刚佛",
                "华光菩萨",
                "阿鼻剑气",
                "宝树王"
            ],
            "entity_info": "无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n华光菩萨 | 西华菩萨，无边法力，曾降伏五鬼魔王，法力不下于佛陀，与燃灯有关系，燃灯佛祖的新弟子，与天道门的战斗中被琉璃净火重创\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟\n圣皇城 | 一个城市，可能是西天极乐世界的一个城市，也是刑天、相柳、九凤等人发生冲突的地方"
        },
        {
            "id": 4,
            "content": "却说燃灯佛祖自三十三天灵台方寸山斜月三星洞回来。猛见洞中那盏琉璃灯黯然无光。大不如前。心中不禁大惊，连忙掐指计算，猛听童子进来禀报道：“华光师兄受了重赏，现在洞口挣命。请老师救治。”\n燃灯道：“着他进来！”童子出去了。不过片刻，带了两点琉璃火焰进来！见得琉璃火焰被绿光侵袭，燃灯惊道：“怎会如此！”\n华光菩萨把事情说了一阵，燃灯听后，面无表情，心中思付道：“此事分明是天道教主在搅风搅雨！我也不好对付，不如上去看准提老师的意思！”\n当下燃灯道：“你之上市，甚是难救，我也为难，你且忍耐一些，我带你上三十三天外准提老师处寻治法！”华光菩萨只有答应，被燃灯提起琉璃灯，收在灯上，往三十三天外而去了。",
            "summary": "燃灯佛祖从灵台方寸山回到斜月三星洞，发现洞中的琉璃灯暗淡无光。他惊讶不已，经过调查后得知华光菩萨受伤，需要救治。燃灯决定带华光菩萨去三十三天外的准提老师处寻求治疗方法。",
            "characters_in_summary": [
                "燃灯佛祖",
                "灵台方寸山",
                "斜月三星洞",
                "华光菩萨",
                "三十三天",
                "准提老师"
            ],
            "entity_info": "燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子\n灵台方寸山 | 准提道人的道场，位于三十三天外，讲经完毕，各人静修参悟\n华光菩萨 | 西华菩萨，无边法力，曾降伏五鬼魔王，法力不下于佛陀，与燃灯有关系，燃灯佛祖的新弟子，与天道门的战斗中被琉璃净火重创\n三十三天 | 天道教的活动场所，周青在此思考未来行动\n无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟\n圣皇城 | 一个城市，可能是西天极乐世界的一个城市，也是刑天、相柳、九凤等人发生冲突的地方"
        },
        {
            "id": 5,
            "content": "却说无量降魔金刚佛肉身元屠剑腰斩。剑上暴戾之气侵进了元神舍利之中，自己不能驱除，一路到了雷音寺，往阿弥佗佛处而来。\n阿弥佗佛正与三千佛陀讲大乘寂灭之道，突然听得有人哀叫，当下止讲道：“外面何人”护法金刚将无量降魔金刚佛带到了座前，众佛见得无量降魔金刚佛惨状，都是大惊。\n“你镇守极乐，参修那十完年不动禅，还过五百年就要功形圆满。怎地前功禁毁。还弄得如此光景？”阿弥佗佛问道。\n无量降魔金刚佛惨叫道：“弟子奉命镇守极乐边境，平时只是金身出游，原身在黑珈洞座禅，但近日突然闯来几个妖女，追杀定光欢喜佛坐下佛皇法海，还将燃灯佛祖门下弟子杀死，弟子只得出来阻止，却不知那几妖女乃天道教主座下弟子，手持有元屠，阿鼻两口凶剑，弟子金身被斩，只好以本尊赶去。却有遇天道教主蛊惑唐王，屠杀我佛门佛子，只得阻止，却被那刑天，相柳两巫用魔剑斩伤！”\n当下把事说了一遍，众佛菩萨罗汉都心中不忿。弥勒佛想道：“天道教主着实欺人！”\n“有五百年杀运起，你自己不尊我话，妄自破了不动禅，当有这一劫，你虽我弟子，我却不能救你，但我指点你个出处！”阿弥佗佛道。\n无量降魔金刚佛连忙问道：“老师要我去哪里？”阿弥佗佛指了指天外，随后叫其护法金刚将其带了出去了。\n众佛菩萨罗汉见此，心中越发不忿，暗道：“老师何其不得心，自己弟子都不救，坐看佛子受难也不是这么回事！天道教主有多大本领，妄想灭我西天不成？”\n阿弥佗佛道：“尔等竭力修持，切不可染红尘之事，则可保身。”",
            "summary": "无量降魔金刚佛在守护极乐边境时遭到天道教主的弟子攻击，导致金身被斩。他来到阿弥佗佛处求助，阿弥佗佛告诉他因为打破了不动禅，必须承受这一劫难，但不能直接帮助他。阿弥佗佛指点无量降魔金刚佛前往一个神秘的地方寻求出路。众佛菩萨罗汉对此感到不满，认为阿弥佗佛对弟子冷漠，坐视佛子受难。",
            "characters_in_summary": [
                "无量降魔金刚佛",
                "阿弥佗佛",
                "天道教主",
                "众佛菩萨罗汉"
            ],
            "entity_info": "无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n天道教主 | 天道教的创始人，主张顺应天命完成杀劫，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，法力高强\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子\n华光菩萨 | 西华菩萨，无边法力，曾降伏五鬼魔王，法力不下于佛陀，与燃灯有关系，燃灯佛祖的新弟子，与天道门的战斗中被琉璃净火重创\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟"
        },
        {
            "id": 6,
            "content": "众佛菩萨罗汉听后，心中不乐，却也不敢多嘴，只有纷纷合掌。\n弥勒佛心中又想道：“我等乃是老师亲传弟子，那燃灯古佛，惧留孙古佛，观世音菩萨，定光欢喜佛，马元尊王佛等等却是半路出家，但无所拘束，来去自如。当年金光仙三仙寻仇，我师都亲自赐下莲叶替三菩萨挡灾，现在无量降魔金刚佛护佑我佛子受人欺凌，我师却不管，怎就如此彼此厚薄！”\n却不说弥勒佛生出了嗔念。出得雷音寺，回了龙华光明世界。那无量降魔金刚佛心中也忿阿弥佗佛不救。只得勉强忍住疼痛。朝三十三天外灵台方寸山而去了。\n阿弥佗佛的意思，他自然明白。来到灵台方寸山，突然见得燃灯等候在洞口，见得无量降魔金刚佛这般模样，也自明白了。当下问道：“佛祖舍近求远，不去雷音宝刹，反来灵台方寸山。”\n无量降魔金刚佛嘟哝两句，不好言语，突然见得一童出来道：“祖师见过”两人连忙进去了，过了层层楼阁美景，又过了九曲十八弯金桥。穿过菩提树林，来到准提道人莲坐之前。\n准提道人道：“你两何来！”无量降魔金刚佛连忙将事情说了一遍。\n准提道人看了无量降魔金刚佛一眼，连连叹息：“不出雷音，杀劫不起。入得我门，劫过不小！”当下命身边地水火童子道：“去削一截四尺菩提木来！”\n童子去了，不一会拿来一截碗口粗细的菩提木桩。准提道人叫无量降魔金刚佛将上半截身子搁置在树桩之上，拿七宝妙树一指，一道七彩宝光裹住无量降魔金刚佛全身，缠绕几个呼吸，随后听砰一声轻响。无量降魔金刚佛已经恢复如初。将身体转动几下，试了试法力，居然不弱于以前。\n无量降魔金刚佛知道那菩提树木乃是无量至宝，自混沌之中生长，鸿蒙开辟之后移植到此，足可代替自己的元身。",
            "summary": "弥勒佛对燃灯古佛等人被优待而感到不满，认为阿弥佗佛没有公平对待所有弟子。无量降魔金刚佛因为受到欺凌，去找阿弥佗佛求助，但阿弥佗佛并未伸出援手。于是无量降魔金刚佛来到灵台方寸山寻求准提道人的帮助。准提道人为其恢复伤势，并告诉他菩提树木可以代替他的元身。",
            "characters_in_summary": [
                "弥勒佛",
                "燃灯古佛",
                "阿弥佗佛",
                "无量降魔金刚佛",
                "准提道人"
            ],
            "entity_info": "弥勒佛 | 西方极乐世界无量寿佛，证了甚深般若波罗蜜正果，与周青友好，与云霄仙姑发生争执，使用掌中佛国收服周青七大化身及元神\n燃灯古佛 | 佛教中的一位佛，拥有定海珠，与云霄仙姑、弥勒佛有争执\n阿弥佗佛 | 西天极乐世界的教主，无量降魔金刚佛的老师，正在与三千佛陀讲大乘寂灭之道，听闻无量降魔金刚佛的求救后，指示他前往一个未知的地方\n无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败\n准提道人 | 佛教的重要人物，可能为佛教圣人，解除了鲲鹏的捆仙索束缚，对三界杀劫有所了解\n天道教主 | 天道教的创始人，主张顺应天命完成杀劫，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，法力高强\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子\n华光菩萨 | 西华菩萨，无边法力，曾降伏五鬼魔王，法力不下于佛陀，与燃灯有关系，燃灯佛祖的新弟子，与天道门的战斗中被琉璃净火重创"
        },
        {
            "id": 7,
            "content": "准提道人又用手一指，帮华光菩萨去了阿鼻剑气。\n“元屠，阿鼻两剑着实歹毒！”燃灯朝准提道人道：“老师可有破法？那天道教主残暴好杀，自持劫数难逃，遍起凶心，四处搅乱风雨，蛊惑唐王，还望老师慈悲，免叫三界生灵受难。”\n准提道人曰：“天道教主心存凶顽，只是劫难未到，只是那刑天相柳持两口凶剑，所造罪孽不少，你等也难以奈何，眼下杀劫以起，正逢五百年，你且先行于一干宝树城”\n燃灯道：“敢不听老师法旨！”当下与定光欢喜佛，惧留孙古佛。马元尊王佛，三菩萨，鲲鹏等人来到宝树城中。\n却说女娲娘娘正在宫中看黄庭，吃菩提子，突然心神一动：“哎呀！下界西牛贺洲有大杀劫。不可不救！”当下命金羽仙子道：“去花果山唤镇元子，悟空上来！”\n金羽仙子连忙出宫，化成大鹏鸟身，几翅遍到了花果山，正逢镇元子悟空道人两人弈棋，听得娘娘唤，双双上天，入得供电，双双跪见娘娘。\n娘娘道：“天道教主心生凶顽，你等两人下界阻过一场。代人教一统，再过打算！”悟空道人，镇元子两人听了法旨，降下宝树城中。\n娘娘心想：“此事要去过枝结，还得去弥罗天走上一遭！如若原始天尊再行模糊，我便不出弥罗天。”\n当下女娲娘娘摆架又去弥罗天见原始天尊。",
            "summary": "道教主残暴好杀的情节中，燃灯向准提道人求助，希望他能破解元屠和阿鼻两剑的邪恶势力。准提道人建议燃灯先前往宝树城协助抵抗邪恶势力的侵袭。与此同时，女娲娘娘感应到下界西牛贺洲的大杀劫，派遣镇元子和悟空道人下界相助，希望能阻止这场灾难。",
            "characters_in_summary": [
                "燃灯",
                "准提道人",
                "宝树城",
                "女娲娘娘",
                "镇元子",
                "悟空道人"
            ],
            "entity_info": "燃灯 | 与天道教主有敌对关系，未知身份；对欢喜禅法的理解不同于周青，认为其有违天道\n准提道人 | 佛教的重要人物，可能为佛教圣人，解除了鲲鹏的捆仙索束缚，对三界杀劫有所了解\n宝树城 | 温蓝新、刑天、相柳等人交战的地方，被元屠剑和阿鼻剑的煞气照亮\n女娲娘娘 | 三界圣母，与通天教主、阿弥陀佛讨论三界生灵的劫运问题\n镇元子 | 五庄观宗主，与周青友好，与金光中道人对话，讨论人参果树未来，地仙之源流，鸿蒙成道之祖师，与悟空相识，与血神道人商议共同度过杀劫，奉女娲娘娘符诏，命血神道人皈依娑婆净土，辅佐颛顼氏，平息人教，日后斗战胜佛功成身退，修罗一族不再为魔，可再享五十六亿年清净\n弥勒佛 | 西方极乐世界无量寿佛，证了甚深般若波罗蜜正果，与周青友好，与云霄仙姑发生争执，使用掌中佛国收服周青七大化身及元神\n燃灯古佛 | 佛教中的一位佛，拥有定海珠，与云霄仙姑、弥勒佛有争执\n阿弥佗佛 | 西天极乐世界的教主，无量降魔金刚佛的老师，正在与三千佛陀讲大乘寂灭之道，听闻无量降魔金刚佛的求救后，指示他前往一个未知的地方\n无量降魔金刚佛 | 西天极乐世界的教主，火性未消，禁止他外出和前往雷音宝刹听经，只能做看门之事，平时也不能出游，否则便要受罚。他用金身出游，寻找乐子。他试图捉拿四个女子，但被她们破去黑珈神火，随后看到四女身上有一股凶煞暴戾之气，疑似鸿蒙开辟的戾气魔怪。他用解尸刀和六手挥舞金光，试图抓住四女的绿影白芒，但被她们的剑光击败"
        },
        {
            "id": 8,
            "content": "却说这天日出东方，正是好早晨，露水未干，鸡鸣刚止不久，李广陵正值盘算如何攻打宝树城，猛听见士兵来报：“宝树城去了免战牌！”\n李广陵连忙出得营帐，过见去了免战牌，连忙点齐兵将。听得号角擂鼓，李世豪上了卢蓬发旨道：“此战定要大胜！”\n周竹，温蓝新，刑天，相柳也上了卢蓬，心中思付道：“莫非对方又来了什么厉害之人！且先去看看！再做打算！”\n猛见宝树城中佛光接天而上，中间隐隐现了一朵黄云。温蓝新见了大惊：“天地膜胎！莫非镇元子也来了城中？他乃道门，怎暗帮佛门！不是正理！”\n“此事大意不得！如真有此人，刑天相柳也绝非其敌，我得上天询问爹爹，看是如何打算！”周竹见温蓝新也没了主义，连忙道。\n“师姐，师妹！还不接老师圣架！”周竹正要上天，突然天上祥云朵朵，一片清音。两男两女从中现出身形来，正是九凤与哪吒，红孩儿与魔女。",
            "summary": "李广陵正准备攻打宝树城时，得知对方挂出了免战牌。他立刻点齐兵将，与李世豪、周竹、温蓝新、刑天、相柳一起前往查看。他们发现宝树城中的佛光和黄云，猜测可能是道门高手镇元子前来相助。温蓝新认为此事重大，需要向上天请教他们的父亲。此时，天上的祥云出现，九凤、哪吒、红孩儿和魔女现身，为这场战斗带来了新的变数。",
            "characters_in_summary": [
                "李广陵",
                "宝树城",
                "镇元子",
                "温蓝新",
                "刑天",
                "相柳",
                "九凤",
                "哪吒",
                "红孩儿",
                "魔女"
            ],
            "entity_info": "李广陵 | 唐军将领，李广陵的儿子，九阳山五柳真人门下，老君一脉，炼虚合道，太清仙道正宗\n宝树城 | 温蓝新、刑天、相柳等人交战的地方，被元屠剑和阿鼻剑的煞气照亮\n镇元子 | 五庄观宗主，与周青友好，与金光中道人对话，讨论人参果树未来，地仙之源流，鸿蒙成道之祖师，与悟空相识，与血神道人商议共同度过杀劫，奉女娲娘娘符诏，命血神道人皈依娑婆净土，辅佐颛顼氏，平息人教，日后斗战胜佛功成身退，修罗一族不再为魔，可再享五十六亿年清净\n温蓝新 | 周青的女儿，手持帝江剑，与鲲鹏展开激战；女仙，目睹淫僧修欢喜禅魔道，对其行为感到愤怒\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突\n相柳 | 六口神剑的继承者之一，与邢天氏交战，盘王老怪的弟子，刑天的师弟\n九凤 | 可能与周青有渊源，与五大明王展开激战\n哪吒 | 天庭将领，与九凤有深渊源，协助九凤铸造神柱，与九凤相识几十万年，回忆洪荒天恒山的往事\n红孩儿 | 牛魔王与铁扇公主的儿子，廖小进的徒弟，与云霞成婚，与魔女心灵相通，正在与蜀山派的弟子们对抗兜日罗网，试图击败他们以报侮辱之仇（新增：与蜀山派弟子对抗）\n魔女 | 周青的弟子，与红孩儿心灵相通，对周青的决定表示支持，认为两大巫不敢胡来，目前未出现在剧情中\n燃灯 | 与天道教主有敌对关系，未知身份；对欢喜禅法的理解不同于周青，认为其有违天道\n准提道人 | 佛教的重要人物，可能为佛教圣人，解除了鲲鹏的捆仙索束缚，对三界杀劫有所了解\n女娲娘娘 | 三界圣母，与通天教主、阿弥陀佛讨论三界生灵的劫运问题"
        },
        {
            "id": 9,
            "content": "祥云之中，三犀牛拉车。童子对对，华盖芸香车中坐开天辟地盘古真身之天道教主周青。\n周竹，温蓝新看得仔细，连忙下拜。唐王见状，连忙带公主接迎，待周青下车之后，请上了卢蓬。\n“怎临得天道教主亲来”唐王正要说勾陈大帝。突然觉得不妥，连忙改口，心中十分欢喜。\n周青道：“陛下理为人皇，扫人界纷乱，贫道算有阻碍不得不来！”当下几人不言，径直默坐。\n晌午十分，周青头上现出云光，直冲天际，照得天地一清，八放都是静寂无声。随后云光之中现一口大钟，只是微微旋转，就听金铁之身悠扬。\n宝树城中燃灯佛祖见得云光升起，又听得钟声，心中大惊：“却是天道教主送钟而来，怎生是好！”\n当下进了府邸见过佛皇，镇元子，悟空道人也听得钟声，对望一眼，皱了皱眉头，数人上得城墙观看。\n“道兄，想不到那天道教主不顾天时，妄搅人教纷争，亲来到此，我本是想缓过些时日，等斗战胜佛登基，便使佛道合流。便功成身退，让位与颛顼，再做天人之争，你我也不用与天道教主相争，免得尴尬，但他怎如此紧逼。”悟空道人惊道。\n“天道教主明知那唐王激进，起了杀心，破城之后，怕要大开杀戒。这真如国，宝树城数亿佛民遭难不少。他还如此行事。难道只他门下就是命，其余生灵都是蝼蚁不成”镇元子道。\n“如此行事，却是丧心病狂！”燃灯佛祖叹道：“两位道兄可有抵御这法？”\n“我尽力周旋便是！”镇元子道。众人心中沉闷。悟空刀刃突然道：“吾师来矣！”",
            "summary": "三犀牛拉着一辆华盖芸香车，车内坐着天道教主周青。周青和温蓝新、周竹一起来到唐王的宫殿，唐王和公主热情迎接。周青告诉唐王，他的到来是为了阻止人界的纷乱。在晌午时分，周青头顶的云光升腾，大钟悠扬之声响起。燃灯佛祖、镇元子和悟空道人看到这一幕，感到惊讶和担忧。他们讨论了周青的行为和对他们的影响，决定尽力周旋。就在这时，周青的门徒悟空道人发现他的师父又来了。",
            "characters_in_summary": [
                "三犀牛",
                "华盖芸香车",
                "天道教主周青",
                "温蓝新",
                "周竹",
                "唐王",
                "公主",
                "燃灯佛祖",
                "镇元子",
                "悟空道人"
            ],
            "entity_info": "三犀牛 | 寻宝师，与红孩儿、魔女发生冲突\n华盖芸香车 | 金童玉女驾驶的车辆，古朴斑斓，做青铜之色，用于运送宝物\n温蓝新 | 周青的女儿，手持帝江剑，与鲲鹏展开激战；女仙，目睹淫僧修欢喜禅魔道，对其行为感到愤怒\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与九凤、哪吒相识，与镇元子有一定联系\n唐王 | 唐王是大唐国的国王，扫平了南蟾部洲残余国家，举国齐心，民生安居，关心黄道元的妹妹即将生产的状况。\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子\n镇元子 | 五庄观宗主，与周青友好，与金光中道人对话，讨论人参果树未来，地仙之源流，鸿蒙成道之祖师，与悟空相识，与血神道人商议共同度过杀劫，奉女娲娘娘符诏，命血神道人皈依娑婆净土，辅佐颛顼氏，平息人教，日后斗战胜佛功成身退，修罗一族不再为魔，可再享五十六亿年清净\n李广陵 | 唐军将领，李广陵的儿子，九阳山五柳真人门下，老君一脉，炼虚合道，太清仙道正宗\n宝树城 | 温蓝新、刑天、相柳等人交战的地方，被元屠剑和阿鼻剑的煞气照亮\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突"
        },
        {
            "id": 10,
            "content": "众人抬头一望。只见天上金云鳞卷，七彩光华照下，一片鼓吹之声。准提道人坐莲台，旁边立着二三十个大小仙人。\n燃灯大喜道：“老师怎肯法架到此！”众人都来见礼。准提道人曰：“天道教主要造杀孽，吾受女娲娘娘所托，特来降伏此人！”众人大喜。\n宝树王连忙命：“出兵排阵，搭建佛坛！”当下大开城门，排进布阵，搭建了佛坛，与那唐军遥遥对持！燃灯请准提道人上了佛坛，随后悟空道人，镇元子等人都座下方。\n准提道人见了云光，又见混沌钟。听得钟声，不由笑道：“此小道尔！”\n燃灯对宝树王道：此事莫多造杀孽，不争刀兵，只赌一场，然后两相罢兵“你却说与那唐王听。”\n却说周青突然心中生了警觉，猛见宝树城中七股彩光升起，知道自己琢磨不透，已经明白准提道人起来，心中四伏：“怕是个麻烦！”\n周竹见爹爹面色不好，连忙问道：“爹爹可有事！”周青突然笑道：“你等随我下卢蓬迎那通天教主！”\n当下众人又下了卢蓬，突然天上一声鹤鸣，仙云袅袅下来，一道人骑奎牛，身边跟无当圣母，等几十个童子，往下而来，正是玉清至圣盘古通天真人。\n通天教主下地，与周青相见。周青连忙行礼，双双上了卢蓬坐定，周青道：“教主怎会前来？”\n通天教主道：“女娲师妹妄阻天数。准提道人听信言语，特来了一段因果。”\n周青道：“大善！”命周竹，温蓝新道：“将两剑与我！”\n周竹，温蓝新呈上元屠，阿鼻两剑，周青持元屠，另一剑呈给通天教主道：“教主要了因果，我自相助！”",
            "summary": "准提道人和通天教主两位神仙来到人间，目的是阻止天道教主制造杀孽。准提道人带领众仙人在宝树城布阵，与唐军对峙。通天教主则为了一段因果而来，与周青一起对抗准提道人。",
            "characters_in_summary": [
                "准提道人",
                "通天教主",
                "天道教主",
                "众仙人",
                "宝树城",
                "唐军",
                "周青"
            ],
            "entity_info": "准提道人 | 佛教的重要人物，可能为佛教圣人，解除了鲲鹏的捆仙索束缚，对三界杀劫有所了解\n通天教主 | 截教圣人，与女娲娘娘、阿弥陀佛讨论三界生灵的劫运问题，主张顺应天命完成杀劫，帮助周青修炼\n天道教主 | 天道教的创始人，主张顺应天命完成杀劫，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，法力高强\n宝树城 | 温蓝新、刑天、相柳等人交战的地方，被元屠剑和阿鼻剑的煞气照亮\n周青 | 天道教主，主张顺应天命完成杀劫，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，法力高强\n三犀牛 | 寻宝师，与红孩儿、魔女发生冲突\n华盖芸香车 | 金童玉女驾驶的车辆，古朴斑斓，做青铜之色，用于运送宝物\n温蓝新 | 周青的女儿，手持帝江剑，与鲲鹏展开激战；女仙，目睹淫僧修欢喜禅魔道，对其行为感到愤怒\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与九凤、哪吒相识，与镇元子有一定联系\n唐王 | 唐王是大唐国的国王，扫平了南蟾部洲残余国家，举国齐心，民生安居，关心黄道元的妹妹即将生产的状况。"
        }
    ]
}