{
    "chapter_title": "第三百八十五章  四教并谈（下） ",
    "chapter_summary": "皇室成员被分为一百个皇子公主，分别统治不同的城池。其中最杰出的十五位皇子公主被封为诸侯，负责守卫十五个重要关卡。其余皇子公主则在长安学习各种技艺。故事围绕着最出色的皇子李圣展开，他试图攻破晋南关，占领南海郡。然而，晋南关的守将东郭真人和南郭真人成功抵挡住了他的进攻。与此同时，李圣与颛顼氏的战斗导致人教纷争不断，花果山被摧毁，猴子家族被迫转移。另一方面，李元在长安得到支持，也争夺人皇大位。在这个神话世界中，众神为了完成各自的使命和目标，展开了一系列的斗争和合作。故事从妲己拜访姐夫周青开始，周青提醒她注意红尘的因果。七位圣人在鸿钧道人的指导下，开始签署封神榜，确保四教弟子在杀劫中的真灵得以保全。女娲娘娘派遣金羽仙子下入人教，帮助李圣完成杀劫。这个宏大故事描绘了神话人物们在鸿蒙开辟的一量劫期间，为了完成各自的使命和目标，展开了一系列的斗争和合作。",
    "characters_in_summary": [
        "李圣",
        "东郭真人",
        "南郭真人",
        "颛顼氏",
        "鸿钧道人",
        "妲己",
        "周青",
        "金羽仙子"
    ],
    "pre_entity_info": "鸿钧道人 | 混沌中的大道传授者，盘古、女娲、东皇太一等人的导师\n妲己 | 青丘山的巫族后裔，大自在宫的仙子，周青的因果之人，与红孩儿夫妇对抗兜日罗网\n周青 | 天道教创始人，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，与通天教主关系友好，召云中子去罗天上清宫，与妲己有因果关系，与女娲娘娘有敌对关系，在弥罗天被太上老君和元始天尊质问\n金羽仙子 | 女娲宫的仙女，负责管理女娲宫的事务，奉女娲娘娘法旨来取江山社稷图，拯救火池中受难的女子，与周青有敌对关系\n九凤 | 阿修罗族首领，与相柳、燃灯等角色进行战斗\n廖小进 | 蛟魔王的后代，红孩儿的师傅，拥有近两百万妖兵，在大阵中发挥作用\n敖鸾 | 东海龙王的女儿，敖峰的妹妹，拒绝哪吒的求亲，与哪吒发生冲突，后跟随广成子等人返回龙宫\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突，击败无量降魔金刚佛，使用九黎巫法攻击无量降魔金刚佛\n相柳 | 阿修罗族成员，与九凤、燃灯等角色进行战斗",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "西牛贺洲一破，佛国尽灭。大唐一国，国运兴盛无比。\n西牛贺洲领土广大，城池无数，自然要有人统领，那李世豪自大皇子李广陵起，到小皇子李圣，连所生公主，正好一百。西牛贺洲虽大，却也不够这些皇子公主分的。\n李世豪有雄才大略，选出自己一百儿女中，最出色的几位，统管西牛贺洲诸多城池。\n西牛贺洲自两界关起，到宝树城，总有十五个大城关卡。\n分别由大皇子李广陵，二皇子李年卓，三皇子李显，四皇子李苦舟，五皇子李灸炎，六皇子李文景，七皇子李开弘，八皇子李翔龙，九皇子李伯平，十皇子李冥幽，以及十一公主李表，十二公主李宇，十三公主李媛，十四公主李雯晴，十五公主李燕儿分领。\n这十五位皇子公主各封一关领土，为一方诸候，只是每三年一次，去长安上贡朝贺。\n其余皇子公主，并不出色，李世豪或是命她们四处学艺，修为高深之后，再回朝受封，或是在长安城中先学法防身，尔后再去拜明师学仙法。\n只有那太子李元，一百皇子李圣两皇子生来就有异相，李世豪才得以重用。\n尔下大唐国中，唯一不平之处，只有南海一郡，九九八十一个洲县在颛顼氏手中，地方对于大唐来说自是不及十分之一，但资源丰厚，靠近南海，风调雨顺，不可不得。\n此时是一百皇子李圣，持轩辕圣剑，领百万大军，手下猛将如云，奇人谋士如雨，驻扎晋南关附近的梓山城中。\n晋南关乃是南海一郡门户。只要打破了晋南关，李圣大军便值长驱直入，势如破竹。\n可惜双方对数年，大战无数场，都奈何不得。\n那晋南关守将两人，乃是颛顼氏当年的洪荒仙人，一名东郭真人，一名南郭真人，一直潜修，这次颛顼出世，两人领徒弟前来相助。\n东郭真人，南郭真人得道天皇，炼有一身法术，精通太古魔，巫，仙，妖数家之长，法定厉害无比。任是那李圣用尽了办法，也奈何不得分毫，反连吃败了几场。",
            "summary": "大唐国的皇室成员们被分为一百个皇子公主，各自统治不同的城池。其中，最出色的十五位皇子公主被封为诸侯，负责守卫十五个重要关卡。而其他皇子公主则被派遣到长安学习各种技艺，以便将来能够更好地为国家服务。在这个故事中，一百皇子李圣手持轩辕圣剑，率领百万大军，试图攻破晋南关，以占领南海一郡。然而，晋南关的守将东郭真人和南郭真人两位洪荒仙人，凭借他们的法术和太古魔、巫、仙、妖数家之长，成功抵挡住了李圣的进攻。这使得双方在晋南关附近展开了长达数年的战斗，但始终无法分出胜负。",
            "characters_in_summary": [
                "李圣",
                "东郭真人",
                "南郭真人",
                "轩辕圣剑"
            ],
            "entity_info": "九凤 | 阿修罗族首领，与相柳、燃灯等角色进行战斗\n廖小进 | 蛟魔王的后代，红孩儿的师傅，拥有近两百万妖兵，在大阵中发挥作用\n敖鸾 | 东海龙王的女儿，敖峰的妹妹，拒绝哪吒的求亲，与哪吒发生冲突，后跟随广成子等人返回龙宫\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突，击败无量降魔金刚佛，使用九黎巫法攻击无量降魔金刚佛\n相柳 | 阿修罗族成员，与九凤、燃灯等角色进行战斗"
        },
        {
            "id": 1,
            "content": "颛顼为洪荒人皇，岂是非常？\n李圣本意是破了晋南关，然后大势在握，只命颛顼降，尔后必占南海郡，百年内使佛道合流，完人教道统之争，尔后根基稳固，力争人皇，再以三教名义上表伐天，完鸿蒙开辟之一量劫。\n奈何此举甚是艰难，眼下颛顼氏就难平，更何况是那李元与李圣素来不和，只想杀之而后快。\n李圣久战颛顼不下，李世豪已经微怒，再也拖延不得。\n花果山被天庭大军夷为平地，花果山地猴子猴孙都被李圣安排在梓山城附近的梓山之中，虽然不如花果山，但好歹有了安身之处，况且此乃人教之地，天庭却是不好攻打。\n猴子也自来到梓山城，准备一举破关，入主南海郡。人教国度，自然不比花果山野地，天庭如若攻打，凡人死伤不少，造无边罪孽，不能为之。\n却说是李元在长安中，有上洞八仙，姜子牙等人辅佐，又乃太子正统，也自要登人皇大位，完五百年杀劫。\n此上乃如今之天下之势。\n此时是天庭在上，坐看人教纷争。\n人教纷争平息，由人皇上表伐天，完一量杀劫，此乃天数。\n且看三界生灵，如何演绎一场五百年杀运。不提。\n此处，自然要从头说起，妲己因自无聊，上三十三天外，到天道宫见姐夫周青。\n一路无事，上了清净天，只见妲己穿云裳，挽轻纱，插凤钗，脸扑扑微红，似水欲滴，果真是天姿国色，颠倒迷惑众生。只来天道宫见圣人。\n到了天道宫，只见那红玉，青玉都看呆了，妲己笑笑，也不叫其通报，径直来到宫中，只见周青默坐，头现云光，云光之中，裹一口大钟。\n红尘之中成盘古，修成本元混沌钟。定日月星辰之运转，疏山河地理之脉络，为镇鸿蒙。\n见得周青，妲己却无顾忌，只是咯咯笑了两声，然后微微欠身，道了万福，“姐夫安好！”\n周青收过云光，混沌钟道：“正逢四教并谈，七圣并立封神榜，完鸿蒙开辟之一量杀劫，你此来，正有入红尘因果，不得不防！”\n妲已不懂，只是喜孜孜的望周青，笑语盈盈，寻得天道圣人云床边角轻轻坐了，只是道：“姐夫说的什么？”\n周青也自不管，只是道：“我自便所去紫霄宫，四教并谈，签押封神榜，你且小坐片刻，代我回来之后，再与你分说。”\n妲已一听，只得轻轻皱了一下眉头道：“我才一来，姐夫便要出去，正个扫兴，而今是逢五百年杀运，又签封神榜，姐夫正值要小心，莫着了道儿。”\n周青道：“封神一事，乃是人教纷争，有过百年，尔后天人之争，过四百之年，合过五百年，其中多有应劫之人，所才四教并谈，分人，阐，佛，天道。凡四教弟子，莫不在其中。凡未四教弟子，都不在此列。以滋大劫过后，应杀劫者进神通，完杀劫者修仙道。非四教弟子，当为灰灰。\n妲已点点头道：“原来如此，姐夫我却是明白了！”\n却说是弥罗天上清宫中，元始天尊暗道：“正值四教并谈，七圣相商，签押封神榜，使四教弟子在杀劫之中真灵能以保全，纵然根基浅薄，亦不至灰灰。”\n当下取了封神榜，先往紫霄宫去了！\n女娲娘娘亦在宫中，唤了金羽仙子前来：“杀运逢起，四教并谈，非四教弟子，皆为灰灰，你可下去，入得人教，助李圣完过杀劫。”\n金羽仙子自然下天去了。女娲娘娘亦往紫霄宫来。\n周青离过妲已，也往紫霄宫而来。\n混沌之中，不计年月，亦无四方，周青身为盘古，自知紫霄宫所在，行过片刻，便值开朗，一片紫气绕一道观，正是紫霄宫。只在宫外，便见后面清光闪烁，却是通天教主来也。\n元始天尊却在其中，见周青两人来到，便值道：“两位好来！”\n周青，通天教主道：“四教并谈，不得不来！”\n突然宫外又是祥云袅袅，却见人教教主老子前来。\n又过片刻，女娲娘娘也来，西方两教主亦来。\n至此，正是七位圣人教主齐聚。四教并谈，签押封神榜。\n入得宫中，只见虚空座上，正坐鸿钧道人。七位圣人都值见过。鸿钧道：“正是鸿蒙开辟之一量劫轮回，尔下七圣归位，当顺应天数。”\n七位圣人拜，鸿钧道人便值隐去，归诸于道。\n当下七位圣人寻位而坐，周青谓女娲娘娘道：“五百年尔后，生灵杀劫完过，天地乃归混沌，娘娘再行造人之事，为人教大兴。如今四教并谈，无非是签押封神榜，使混沌开辟，再延过一量劫，以保全四教弟子。乃是杀劫之中，一线生机，娘娘可然否！”\n女娲娘娘见了周青，冷笑道：“正是如此，你天道一门自杀劫中起，不过百年，就入主天庭，根基何等浅薄。自是要入神道，为宇宙大千生灵，争得一线生机。”\n周青道：“娘娘岂不闻天道至公至私，一视同仁。何来根基浅薄一说？”\n娘娘杏眼一瞪，正要分说，阿弥陀佛道：“天道圣人，女娲娘娘且稍安。天地虽有轮回，却依一线生机挽回一量劫，其中自有人所应劫，吾为佛道，以大慈悲入寂灭混元。当为表率，为天地生灵，争那一线生计。”\n准提道人日：“道兄真乃慈悲也！”\n当下元始取了封神榜，命黄巾力士悬挂于上。只见一片金霞，其中空空。\n准提道人来到榜文前，便书上了数十人名讳。\n“此乃我教中弟子！乃根基浅薄者，当入神道，可缓解因果！”准提道人回了座位。\n老子道：“正是如此，我人教也自有根基浅薄者！”当下在封神榜上书了数十人。\n元始道：“我阐教无根基浅薄者，不在其列！”女娲娘娘道：“天尊此言甚善！”\n“天道圣人自杀劫中起，一门上下，理当全在其中，为何不签？”准提道人问周青。",
            "summary": "李圣意图打破晋南关，控制南海郡，使佛道合流，完成人教道统之争。然而，他与颛顼氏的战斗陷入僵局，导致人教纷争不断。同时，花果山被天庭大军摧毁，猴子及其子孙被迫转移到梓山城。另一方面，李元在长安得到上洞八仙和姜子牙的支持，也要争夺人皇大位。故事从妲己拜访姐夫周青开始，周青提醒她要注意进入红尘的因果。随后，七位圣人在鸿钧道人的指导下，开始签署封神榜，以确保四教弟子在杀劫中的真灵得以保全。女娲娘娘派遣金羽仙子下入人教，帮助李圣完成杀劫。这个故事描绘了神话人物们在鸿蒙开辟的一量劫期间，为了完成各自的使命和目标，展开了一系列的斗争和合作。",
            "characters_in_summary": [
                "李圣",
                "颛顼氏",
                "猴子",
                "李元",
                "妲己",
                "周青",
                "圣人",
                "鸿钧道人",
                "姜子牙",
                "金羽仙子",
                "女娲娘娘"
            ],
            "entity_info": "李元 | 李世豪的儿子，皇子\n妲己 | 青丘山的巫族后裔，大自在宫的仙子，周青的因果之人，与红孩儿夫妇对抗兜日罗网\n周青 | 天道教创始人，与燃灯有敌对关系，修炼盘古真身并与混沌钟相合，与通天教主关系友好，召云中子去罗天上清宫，与妲己有因果关系，与女娲娘娘有敌对关系，在弥罗天被太上老君和元始天尊质问\n鸿钧道人 | 混沌中的大道传授者，盘古、女娲、东皇太一等人的导师\n姜子牙 | 西昆仑弟子，与周青有缘，得到其帮助，未来可能参与周青的劫难\n金羽仙子 | 女娲宫的仙女，负责管理女娲宫的事务，奉女娲娘娘法旨来取江山社稷图，拯救火池中受难的女子，与周青有敌对关系\n女娲娘娘 | 三界圣母，与通天教主、阿弥陀佛讨论三界生灵的劫运问题，与元始天尊关系友好，与太上老君往来不多，与通天教主关系友好，召云中子去罗天上清宫，与周青有敌对关系\n九凤 | 阿修罗族首领，与相柳、燃灯等角色进行战斗\n廖小进 | 蛟魔王的后代，红孩儿的师傅，拥有近两百万妖兵，在大阵中发挥作用\n敖鸾 | 东海龙王的女儿，敖峰的妹妹，拒绝哪吒的求亲，与哪吒发生冲突，后跟随广成子等人返回龙宫\n刑天 | 盘王老怪的弟子，相柳的师兄，与相柳一起出现在圣皇城，与九凤有冲突，击败无量降魔金刚佛，使用九黎巫法攻击无量降魔金刚佛\n相柳 | 阿修罗族成员，与九凤、燃灯等角色进行战斗"
        }
    ]
}