{
    "chapter_title": "第四百零二章  气数 ",
    "chapter_summary": "李世豪收到关于晋南关战情的报告后，决定暂停进攻，等待对方气数耗尽。同时，他对宫女雪燕提及了两教四圣争夺气运的纷争。雪燕解释道，一位佛教王子可能是命中注定的人，但在李世豪的气数消失前，不能采取行动。雪燕提出一个解决方案，让李世豪重新振作，并命令他的儿子进入局势。与此同时，雪燕悄悄离开长安城，前往西牛贺洲执行任务。在一个广阔的疆土国度中，五位公主和申公豹正在讨论人皇大位的问题。李春和李宇两位公主被预言具有人皇和地皇的潜质，但她们对其他公主们的质疑表示质疑。她们讨论了天地定数和阴阳平衡的问题，提到了古代的三皇以及现在的天皇伏羲，认为女性同样可以成为三皇。这个观点得到了大家的认可和羡慕。同时，她们也对大天尊扫荡花果山的壮举表示敬佩。申公豹向两位公主解释了天命和人力之间的关系，认为虽然天命注定，但公主们仍然需要努力争取气数，才能得到天命的眷顾。他建议两位公主与掌管天帝大位的大天尊合作，共同应对即将到来的教派纷争。周青决定派遣他的女儿和弟子下界，帮助两位公主实现他们的目标。",
    "characters_in_summary": [
        "李世豪",
        "雪燕",
        "佛教王子",
        "宫女",
        "李宇",
        "李春",
        "申公豹",
        "大天尊",
        "周青",
        "五位公主"
    ],
    "pre_entity_info": "李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事\n李宇 | 唐军将领，李广陵的妹妹，落西城城主\n李春 | 唐军将领，李广陵的妹妹，落西城城主\n申公豹 | 玉虚宫元始天尊的门人，协助姜子牙兴周灭纣，后成为封神之人\n周青 | 血神的盟友，张自然的师父，与释迦牟尼尊者和其弟子为敌，与通天教主有敌对关系，盘古的化身，主张顺应天命完成杀劫，与准提道人有敌对关系，用混沌钟对抗大日如来\n女娲娘娘 | 三界圣母，与通天教主、阿弥陀佛讨论三界生灵的劫运问题，与元始天尊关系友好，与太上老君往来不多，与通天教主关系友好，召云中子去罗天上清宫，与周青有敌对关系\n玄冥 | 祖巫，与九凤部落有关系，可能是周青的手下；血神的盟友，张自然的师父，与释迦牟尼尊者和其弟子为敌，与通天教主有敌对关系，盘古的化身，主张顺应天命完成杀劫，与准提道人有敌对关系，用混沌钟对抗大日如来\n后土 | 天道宗弟子，红海的徒弟，张自然的情人，杨姐姐的朋友，盘丝洞七女的未婚夫，周青的徒弟，跟随周青赴法华大会，与魔女有师徒关系，摘桫椤花送给亲朋好友，与杨戬无直接关系\n彩鹊仙子 | 女娲宫的仙女，生性多嘴，与周青发生冲突\n金羽仙子 | 女娲宫的仙女，负责管理女娲宫的事务，奉女娲娘娘法旨来取江山社稷图，拯救火池中受难的女子，与周青有敌对关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "却说李世豪听见了蜀山弟子送来晋南关军情，那阴沉的面容稍稍的缓和了一些，鼻子里面哼了两声，便叫侍卫呈上来。这侍卫手上正是一封金线玉丝织成的纹龙锦书，一听唐王叫呈上来，连忙双手捧给了李世豪的贴身宫女。\n这宫女生的异常貌美，穿轻纱锦袄，彩蝶晶蚕丝粉交织成的坎肩，相貌自然与妲已有几分相似，乃是李世豪命人三界寻访妲已之时，找到了面貌相似的，乃是天界黎山老母门下一个弟子，名叫雪燕。\n这雪燕虽然面貌相似，但那风韵气质，却远远不像，李世豪虽然心中依旧是躁动不安，十分不满意，但却聊胜于无了。\n却说雪燕将纹龙锦书接过了，再转呈给李世豪，随后挥手叫那侍卫下去了。那侍卫却也不敢怠慢，也不等李世豪吩咐，连忙退下去了。\n李世豪展开纹龙锦书，只看头几字，身体就微微一颤，面色转得凝重无比，直到看完之后，还死死抓住纹书，仿佛抓着一根救命稻草，不肯放手。\n砰！李世豪将那锦书砸在桌上，之后默坐片刻。才开口对雪燕道：‘你却看看。“雪燕笑着拿起锦书，也看了一遍，上面大意便是如此：因晋南关有百年气运，不可破之，攻打数月，不断损兵折将，死伤不少。最后一役，连地仙之祖镇元子都死在天道教主、通天教主两位圣人之手，最后四圣论道与关前，要一争两教高下，还做过一场。最后双双退去。\n介绍此役之后，李圣只请暂时收兵。自己长期驻扎在关前守护，以等对方慢慢消磨了气数，方可成事，一举灭杀颛顼。统领两大部洲。”此乃人教气数。叫我唐国纷乱。何等大事，居然牵扯到两教四圣。可恨是那李圣，分明是佛门见我攻下西牛贺洲，杀其信徒，自己不可抵挡，便来叫我唐国内乱。”\n李世豪只是心中如此之想。却又有一事不明，便问雪燕道：“此事牵扯到圣人争斗，却就非同小可，你看如何？”\n雪燕娇笑一声：“一百皇子来历不凡。不过那颛顼更是洪荒人皇，陛下定的三月期限。只怕一百皇子做不到。而那圣人之约，陛下势必不能强之，否则反遭灾祸。陛下对那颛顼，不如非攻。”",
            "summary": "李世豪收到了关于晋南关战情的报告，脸色缓和了一些。他展开一封金线玉丝织成的纹龙锦书，发现内容是关于两教四圣争夺气运的纷争。李世豪决定暂时停止进攻，等待对方气数耗尽后再行动。同时，他对雪燕（一位面貌与妲已相似的宫女）表示，对这件事的处理非常棘手。",
            "characters_in_summary": [
                "李世豪",
                "晋南关",
                "雪燕",
                "妲已"
            ],
            "entity_info": "李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事\n晋南关 | 战场，通明，生机气息浓厚，可能出现在剧情中\n妲已 | 未提及具体身份，可能是天庭的神仙，与凌瑶琪、大小狐狸在一起\n女娲娘娘 | 三界圣母，与通天教主、阿弥陀佛讨论三界生灵的劫运问题，与元始天尊关系友好，与太上老君往来不多，与通天教主关系友好，召云中子去罗天上清宫，与周青有敌对关系\n玄冥 | 祖巫，与九凤部落有关系，可能是周青的手下；血神的盟友，张自然的师父，与释迦牟尼尊者和其弟子为敌，与通天教主有敌对关系，盘古的化身，主张顺应天命完成杀劫，与准提道人有敌对关系，用混沌钟对抗大日如来\n后土 | 天道宗弟子，红海的徒弟，张自然的情人，杨姐姐的朋友，盘丝洞七女的未婚夫，周青的徒弟，跟随周青赴法华大会，与魔女有师徒关系，摘桫椤花送给亲朋好友，与杨戬无直接关系\n彩鹊仙子 | 女娲宫的仙女，生性多嘴，与周青发生冲突\n金羽仙子 | 女娲宫的仙女，负责管理女娲宫的事务，奉女娲娘娘法旨来取江山社稷图，拯救火池中受难的女子，与周青有敌对关系"
        },
        {
            "id": 1,
            "content": "李世豪点了点头道：“人教大兴，乃是天数。只是朕有一事不明。先前朕亲自率军西征。那天道教主，通天教主还曾到阵前相助，将那准提道人击退，怎地如今在晋南关反阻我唐军，而那佛门两圣却反来相助。”\n雪燕又笑道：“陛下一向是明白人，怎的最近糊涂了。”\n李世豪面皮抽动一下，却不言语。神色阴冷了下来，雪燕一见，知道是为天庭提亲一事，焦了心思。连忙不再分说，尽力解说。\n“一百皇子乃斗战胜佛转世，持轩辕剑，仿佛是天命所归之人，在三界已经传来，更压陛下一头。只是陛下如今气数还旺，他压过不得。如让其杀败了颛顼，入主南海，修养生息。只等陛下气数一尽，便可行事。天道教主，通天教主乃道门圣人，一心灭佛，自然要阻挡。”\n李世豪摆了摆手，叫雪燕不要再说下去，嘴中喃喃道：“气数，气数，我也知自己气数不长，两教之争，怕要落个画饼。偏偏又退身不得。只是我有心愿未了，若了得这心愿，纵然气数尽了，也无遗憾。”\n“气数并非定数，乃你消我涨，你涨我消之道：”雪燕笑道。李世豪一听，却来了半点精神，连忙问：“此话怎说？”\n雪燕悄悄分说了几句，李世豪听了，却是大悦，连忙又命人进来，去传太子进来。\n雪燕却是退出去了，悄悄出了长安城，寻一处僻静之地，将手一扬，一条极其细微的剑光冲天而上，朝西牛贺洲飞去。\n这剑光速度极快，在罡风中一闪一闪，过了三天三夜，突然一个俯冲，直朝下面落去。",
            "summary": "李世豪，一位皇帝，对佛教和道教之间的冲突感到困惑。他的顾问雪燕解释道，一位佛教王子似乎是命中注定的人，但在李世豪的气数消失之前，他还不能采取行动。李世豪希望完成一个心愿，以便在气数结束时没有遗憾。雪燕提出了一个解决方案，让李世豪重新振作起来，并命令他的儿子进入局势。然后，雪燕悄悄地离开了长安城，前往西牛贺洲执行任务。",
            "characters_in_summary": [
                "李 世 豪",
                "雪 燕"
            ],
            "entity_info": "李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事\n晋南关 | 战场，通明，生机气息浓厚，可能出现在剧情中\n雪燕 | 天界黎山老母门下的弟子，容貌与妲已相似，被李世豪找到作为妲已的替代品\n妲已 | 未提及具体身份，可能是天庭的神仙，与凌瑶琪、大小狐狸在一起\n女娲娘娘 | 三界圣母，与通天教主、阿弥陀佛讨论三界生灵的劫运问题，与元始天尊关系友好，与太上老君往来不多，与通天教主关系友好，召云中子去罗天上清宫，与周青有敌对关系"
        },
        {
            "id": 2,
            "content": "此地已经到了西牛贺洲，只见一片片的房屋，宫殿，楼台，城池连绵成一片广阔无边的疆土国度。\n这方疆土仿佛一个精轮，中央地城池异常高大，四周环绕有无数小的城池，不知连绵到了几万，几十万里开外，论那规模，与长安都不相上下。\n这剑光正朝中央的那城池落下。中央城池，乃是一圆形的宫殿，大有千里左右，一片金碧辉煌，其中宝塔林立，最高最宏大地宫殿上顶中央有一颗大有里余的巨型宝珠，散发出琉璃光明。\n这城池，正是先前宝轮国的都城，现在整个宝轮国都是李春，李宇两公主的封地。\n剑光只一靠近，就被琉璃彩光卷中。随后落到站在皇宫顶上守卫手里。这守卫一见，连忙跑了下来，穿过一层一层华丽的宫室，来到皇宫大殿之中。\n“雪燕仙子有飞剑传书。”这侍卫只见大殿之中有诸多公主，不敢上殿，只在外面禀报。",
            "summary": "有一片广阔的疆土国度，其中中央城池雄伟壮观，与长安相比毫不逊色。这里曾是宝轮国的都城，如今成为李春和李宇两位公主的封地。一位名叫雪燕仙子的女子通过飞剑传书与两位公主取得联系。",
            "characters_in_summary": [
                "李春",
                "李宇",
                "雪燕仙子",
                "疆土国度",
                "中央城池",
                "长安",
                "宝轮国",
                "封地"
            ],
            "entity_info": "李春 | 唐军将领，李广陵的妹妹，落西城城主\n李宇 | 唐军将领，李广陵的妹妹，落西城城主\n长安 | 大唐国的首都，李元的居住地，悟空道人与李元对话的地方\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事\n晋南关 | 战场，通明，生机气息浓厚，可能出现在剧情中\n雪燕 | 天界黎山老母门下的弟子，容貌与妲已相似，被李世豪找到作为妲已的替代品\n妲已 | 可能是天庭的神仙，与凌瑶琪、大小狐狸在一起\n女娲娘娘 | 三界圣母，与通天教主、阿弥陀佛讨论三界生灵的劫运问题，与元始天尊关系友好，与太上老君往来不多，与通天教主关系友好，召云中子去罗天上清宫，与周青有敌对关系"
        },
        {
            "id": 3,
            "content": "却说这大殿，异常富丽，地面铺的乃是北芦俱洲生长了数个元会的火熊，火虎毛皮，一片通红，极其柔软，宛如火焰上飘。四周摆设却是北海千万年凉玉雕琢成的屏风，顶上悬有罗汉舍利。\n此时，大殿正上方温玉九龙椅上坐十一公主李春，十二公主李宇，下面右边乃是十三公主李媛，十四公主李雯睛，十五公主李燕儿，这五位公主，都是在黎山老母门下学仙法。\n左边的温玉椅上只有一人，黑须白面。正是申公豹。\n“申先生此来，却是将来那人皇要应在我们姐妹身上咯？”此时候，上坐地两公主对申公豹问道。\n申公豹捋了捋黑须，点头道：“正是如此，人教大兴。在天地之上，三界又起三皇，分天地人。如今大天尊以女身，统摄天皇之位，两位公主却有人皇，地皇之相.\n先生所说，却叫我疑惑，想这人皇大位却是万万轮不到我姐妹，先有父皇在不说，更有百皇弟李圣持轩辕圣剑，九十九皇弟李元，连南海颛顼也持腾空圣剑，我姐妹乃女岙，怎会有人皇，地皇之相?",
            "summary": "五位公主和申公豹正在讨论人皇大位的问题。申公豹表示，人教大兴，三界将产生新的人皇、地皇。而十一公主李春和十二公主李宇被预言具有人皇和地皇的潜质。然而，她们和其他公主们对此表示质疑，认为皇帝的位置不可能轮到她们这些女性，更何况还有其他皇子持有圣剑。",
            "characters_in_summary": [
                "申公豹",
                "五位公主",
                "具体姓名未提",
                "人皇",
                "地皇",
                "十一公主李春",
                "十二公主李宇",
                "圣剑"
            ],
            "entity_info": "申公豹 | 玉虚宫元始天尊的门人，协助姜子牙兴周灭纣，后成为封神之人\n李春/李宇 | 唐军将领，李广陵的妹妹，落西城城主，姐妹关系\n长安 | 大唐国的首都，李元的居住地，悟空道人与李元对话的地方，地点功能\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系\n晋南关 | 战场，通明，生机气息浓厚，可能出现在剧情中，地点特点\n雪燕 | 天界黎山老母门下的弟子，容貌与妲已相似，被李世豪找到作为妲已的替代品，与妲已的关系"
        },
        {
            "id": 4,
            "content": "李春公主边说，边将雪燕仙子的飞剑传书叫人递上来，两公主都看了一遍，随后又传给其他姐妹.\n申公豹道:非是如此，天地定数，一阳一阴，循环消长，实乃定数.古时三皇，天皇伏羲，人皇轩辕，地皇神农，都乃须眉，禀传阳罡，如今三皇都隐火云宫，又值新立之计，正要阴数才为平衡之道.非女身，还作不得三皇.\n李春，李宇两位公主闻言，不由大喜道:果是如此，却也有道理，当年我两被欢喜佛门秃贼掳去，亏得温仙子与周竹仙子相救，如今温仙子执掌天皇大位，扫荡三界，威风凛然更压过须眉一头，好叫我等羡慕.\n下面诸公主也生羡慕，那十四公主李雯晴，十五公主李燕儿分别道:正是如此，听得大天尊扫荡花果山，将其荡平，就是先前玉帝，也远远不及，这天皇之位，却也是实至名归了.只是如今",
            "summary": "李春和李宇两位公主与其他姐妹们讨论了关于天地定数和阴阳平衡的问题。她们提到了古代的三皇以及现在的天皇伏羲，认为女性同样可以成为三皇。这个观点得到了大家的认可和羡慕。尤其是提到温仙子和周竹仙子的事迹，更让她们对女性成为天皇充满信心。同时，她们也对大天尊扫荡花果山的壮举表示敬佩，认为天皇之位实至名归。",
            "characters_in_summary": [
                "李春",
                "李宇",
                "其他姐妹们",
                "古代的三皇",
                "现代的天皇伏羲",
                "温仙子",
                "周竹仙子",
                "大天尊"
            ],
            "entity_info": "李春 | 唐军将领，李广陵的妹妹，落西城城主\n李宇 | 唐军将领，李广陵的妹妹，落西城城主\n申公豹 | 玉虚宫元始天尊的门人，协助姜子牙兴周灭纣，后成为封神之人\n李春/李宇 | 唐军将领，李广陵的妹妹，落西城城主，姐妹关系\n长安 | 大唐国的首都，李元的居住地，悟空道人与李元对话的地方，地点功能\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系\n晋南关 | 战场，通明，生机气息浓厚，可能出现在剧情中，地点特点"
        },
        {
            "id": 5,
            "content": "申公豹自然晓得诸公主的念头，又自笑道:眼下是逢杀劫，应劫之人大有气数，自然盖过两位公主一头，公主岂不闻盛及必衰，回光返照之理?两位公主当年与大天尊相遇，败无量降魔金刚佛，绝非偶然，实乃天数.\n两公主听后，暗暗盘算，又相互对望了几眼，李春才开口对申公豹道:我姐妹真如先生所说，天数注定，却也无需劳心费神了.\n噫！不然！申公豹道:公主岂不闻谋事在人，成事在天.公主上应天数固然不错，但仍须图谋气数，才能对应天数，不象那不应天数的，任凭是如何谋之，也终究是竹篮打水，水中捞月.\n李宇公主道:先生所说不错，上应天数，还需谋之，只是我等姐妹根基浅薄，怕谋那气数不成，反遭了祸害.\n申公豹笑道:公主心思细腻，自然是明察秋毫.大天尊执掌天帝大位，乃我天道教掌门，自然是顺应天数，况且又与两位公主有一面之缘.人教纷争，还有百年之期，公主慢慢图谋，大天尊自会相助.\n说罢，申公豹又与几位公主谈了片刻，转身上天去了.天庭温蓝新依旧上天道宫来见周青.\n此时周青正在天道宫中，取了开辟清净天，破混沌中产的先天五行精华炼就一块先天元胎，温蓝新得诏，进了宫中，只见周青坐云床，双目微开.\n云床之前有玉石模样的丹炉，高有丈六，一半是漆黑，一半洁白.丹炉之下有纯清火焰，将丹炉缓缓冲了起来，周青又目之中，各射出一黑一白两条细光，又劲又疾，冲得丹炉只在半空微微旋转.\n温蓝新不敢说话，静静等待，过得片刻，周青收了目光，用手一指，炉火熄灭，丹炉落将下来，温蓝新隐隐听得里面仿佛有无数铜丸炒动碰撞，但只一下，就再无声音.\n周青道:为师炼一宝，日后为天地人三皇法器，非同小可，你日后若有疑难，不用来见我，就在天庭默祈，我自然感应，与你应对之法.\n温蓝新点头，随后将情况分说，周青道:可叫吾女周竹，周璨，周晨，九凤，盘丝七女下界.温蓝新又听了吩咐，随后回了天庭，传周竹，大小狐狸，九凤，盘丝七女去见李春，李宇两位公主了.\n吾要立三皇，通天教主自然无话说，关键却在女娲娘娘那里.周青思道:吾炼此法器，还须炼过三百六十五回，作周天之数，以女娲血脉淬之.方使大功告成，使那人教以阴柔压阳罡，日后为减过不少杀劫.\n且不说周青在这里思量，女娲娘娘府邸之中，玄冥，后土，女娲娘娘又聚在一起说话，双方说的是老君显化，无始立阐教，阿弥陀佛接应极乐.\n却说女娲娘娘正说到开天之前，鸿钧讲精义，准提道人打鲲鹏争位，尔后与阿弥陀一见菩提，一见莲花，成就元始，三女都笑将起来.\n玄冥突然道:姐姐说的是开天旧事，只是妹子有一事一直不明.\n娘娘道:有甚事不明，说来听听?玄冥笑道天地定数，一阴一阳，相互消长，怎地圣人之中，除娘娘之外，都为须眉之身?\n娘娘道:圣人成就元始，无阴阳之分，实乃混沌.玄冥听后，不禁笑道:不说圣人，就说人教之中，也是如此人乃娘娘所造，为何是这般?\n娘娘微微皱了皱眉头，沉默半晌，后土娘娘却笑道:此乃天数，总有循环之时，费这脑筋管它怎的?随后对娘娘道:听闻姐姐所开辟这片天地之中，有好些出去处，不如去游览一番.玄冥当即叫好.\n娘娘也收了心情，三女转过后宫去了，不提.\n却说那李世豪听了雪燕言语，连忙唤太子李元前来，但那侍卫去了太子府，哪里还有李元地半点影子，只是得之李元外出，却也不知去了哪里.只好回来禀报李世豪.\n李世豪听后，心中更加是发问:吾自三百年前起于此地，尔后灭各国，一统南瞻部洲，到头来，却是因两教之争，作别人嫁衣.李元乃上清门人，手立盘古幡，更胜那轩辕剑，李世豪一个都不取.\n此时，李元哪里知道李世豪的想法，正使了浑身解数，在黑风山大战悟空道人.",
            "summary": "申公豹向两位公主解释了天命和人力之间的关系。他认为虽然天命注定，但公主们仍然需要努力争取气数，才能得到天命的眷顾。同时，他建议两位公主与掌管天帝大位的大天尊合作，共同应对即将到来的教派纷争。周青决定派遣他的女儿和弟子下界，帮助两位公主实现他们的目标。",
            "characters_in_summary": [
                "申公豹",
                "两位公主",
                "周青",
                "大天尊"
            ],
            "entity_info": "申公豹 | 玉虚宫元始天尊的门人，协助姜子牙兴周灭纣，后成为封神之人\n周青 | 血神的盟友，张自然的师父，与释迦牟尼尊者和其弟子为敌，与通天教主有敌对关系，盘古的化身，主张顺应天命完成杀劫，与准提道人有敌对关系，用混沌钟对抗大日如来\n李春/李宇 | 唐军将领，李广陵的妹妹，落西城城主，姐妹关系\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系\n长安 | 大唐国的首都，李元的居住地，悟空道人与李元对话的地方，地点功能\n晋南关 | 战场，通明，生机气息浓厚，可能出现在剧情中，地点特点"
        }
    ]
}