{
    "chapter_title": "第四百一十八章  四教再商（中） ",
    "chapter_summary": "李世豪日趋衰弱，西牛贺州势力的崛起使其陷入更加困境。然而，孙悟空顺应天命，击败了李世豪。由于违背天时，李世豪的实力减弱，被孙悟空消灭。孙悟空带着宝物回到梓山城，与李圣和悟空道人见面，讨论了唐王的命运和孙悟空的行为，一致认为这是顺应天命的好事。孙悟空再次前往灵台方寸山寻找宝物，但疲劳后睡着了。青牛观察到李世豪的不幸，告诉李元唐王气数已尽，来帮助他度过杀运。李元成为皇帝后，安排了事务。某位领袖命令明月和大军出城迎敌，以弘扬道统。明月接受任务，与燃灯佛祖一起对抗太乙真人。燃灯试图劝止战斗，但太乙真人攻击明月导致其死亡。双方展开激战，燃灯下令收兵。孙悟空拿到宝物回到花果山。",
    "characters_in_summary": [
        "孙悟空",
        "李世豪",
        "李圣",
        "悟空道人",
        "唐王",
        "李元",
        "青牛",
        "明月",
        "燃灯佛祖",
        "太乙真人"
    ],
    "pre_entity_info": "孙悟空 | 花果山猴王，与通天教人、如来佛祖等有关系，实力强大，无敌于三界。在剧情中未出现\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n李圣 | 李世豪的儿子，李元的哥哥，决定前往西牛贺洲营救五庄观，与明月是兄弟关系，与九凤、鲲鹏等角色进行战斗。与明月童子、九凤有敌对关系。\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔\n唐王 | 大唐国的国王，关心黄道元的妹妹即将生产的状况，与天庭发生冲突\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n青牛 | 神兽，李圣的朋友，帮助悟空对抗李元和悟空道人\n明月 | 五庄观的童子之一，与清风一起决定前往娑婆净士寻找新的生存空间，面对鲲鹏时拿出地书和人参果树试图求饶，与李圣是兄弟关系。在剧情中，明月的身份和与其他人物的关系没有明确提及\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山\n太乙真人 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、广成子、赤精子、道行天尊一起往大唐国都长安而来\n颛顼 | 大唐国的官员，与周青、通天教主相识，负责开关放他们进入万寿山\n雪燕 | 未知身份，向李世豪报告李元失踪的情况",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "眼下是天下纷乱，皇气本就有数股，先有颛顼转世之王阴阳，随后李圣持轩辕剑更是强威，李元持盘古幡也不弱之。\n这三股气运本就将李世豪的皇气冲得纷乱，渐渐弱了。偏偏李世豪自己也是知道，但却毫无办法。\n现在西牛贺州又冲起一股，李世豪任是有通天手段，万丈雄心，也是气运已尽，奈何不得，只是坐以待毙。俗话之说：“天亡我也，非战之罪”。便是这一道理。\n仙凡，善恶，公道私道都在天数之下，是以猴子顺天行事，见李世豪气运已说，将其打杀了。虽然不合礼法，但应了天数，却也是定数。倒也无大防碍。\n更何况李世豪偏偏又心念妲已，屡次不识天时，命斗战佛伐天，自身更是弱了，猴子岂能容他。",
            "summary": "三位强大的皇气势力争夺天下，导致李世豪的皇气逐渐减弱。西牛贺州的势力崛起，使得李世豪的处境更加困难。猴子顺应天命，在李世豪气运已尽时将其击败。由于李世豪心中牵挂妲己，多次违背天时，导致自身实力减弱，被猴子所灭。",
            "characters_in_summary": [
                "李世豪",
                "猴子",
                "妲己",
                "西牛贺州"
            ],
            "entity_info": "李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大\n妲己 | 周青的妻子，天道宫仙女，好奇锣鼓声的来源，遇到人皇大军，考虑是否回避\n李圣 | 李世豪的儿子，李元的哥哥，决定前往西牛贺洲营救五庄观，与明月是兄弟关系，与九凤、鲲鹏等角色进行战斗。与明月童子、九凤有敌对关系。\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n颛顼 | 大唐国的官员，与周青、通天教主相识，负责开关放他们进入万寿山\n雪燕 | 未知身份，向李世豪报告李元失踪的情况"
        },
        {
            "id": 1,
            "content": "却说猴子带了大禹鼎龙印与天地宝鉴回到梓山城，其势风快，天还未亮就到了城中，进得府邸，就见李圣，悟空道人坐其上，左边有数十人，乃是妖神一流，右边乃是弥勒佛，燃灯等等佛陀菩萨以及蜀山诸多金仙。\n“却是唐王气数已尽，大圣此举乃是顺天行事，实乃大善。”乌巢禅师见了两件法宝。欣然笑道。\n燃灯道：“存天数，灭人伦。实乃大慈悲，甚是可喜。善哉！善哉！”众菩萨。妖神都点头称善。猴子道：“眼下怎生是好？”\n悟空道人道：“无防。吾等静观其变。”当下诸人一阵商量，直到天色大亮，才一一散去。\n李圣对猴子道：“你可再去见老师，将那七宝妙树，接引神幢取来，日后少不得有用处。”猴子刚刚打杀了李世豪。料定有大的变动，知道好歹，连忙道：“也是这个道理。”\n当下，一筋斗打去灵台方寸山，来到洞门口。史见紧紧关闭上。猴子没奈何，等了许久，却不见开。只得伸出毛手，做势欲敲，那洞门却嘎然而开，一个童子转了出来。\n“你这小毛童，把洞闭上为何？”猴子骂道。这童子连忙道：“祖师要养道。不见人，是以吩咐。你且跟我进来。”猴子进去，见得准提道人坐莲台，闭目不言。\n猴子道：“老师在上，弟子来见！”准提道人不语。猴子没奈何，只得立在台下，静静等待。这一等，却是不知过了多久，猴子坐不住，只得一把跳进菩提林中，这里耍耍，那里耍耍，吃了几个菩提子，突然困上身来，倒头在波罗花中睡了。",
            "summary": "孙悟空带着大禹鼎龙印和天地宝鉴回到梓山城，与李圣、悟空道人等人见面。他们讨论了唐王的命运和孙悟空的行为，认为这是顺应天命的大善事。孙悟空听从建议，再次前往灵台方寸山寻找七宝妙树和接引神幢。然而，他在洞前等待许久，因疲劳而进入菩提林睡觉。",
            "characters_in_summary": [
                "孙悟空",
                "大禹鼎龙印",
                "天地宝鉴",
                "梓山城",
                "李圣",
                "悟空道人",
                "唐王",
                "灵台方寸山",
                "七宝妙树",
                "接引神幢",
                "菩提林"
            ],
            "entity_info": "孙悟空 | 花果山猴王，与通天教人、如来佛祖等有关系，实力强大，无敌于三界。在剧情中未出现\n梓山城 | 乌巢禅师与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方\n李圣 | 李世豪的儿子，李元的哥哥，决定前往西牛贺洲营救五庄观，与明月是兄弟关系，与九凤、鲲鹏等角色进行战斗。与明月童子、九凤有敌对关系。\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔\n唐王 | 大唐国的国王，关心黄道元的妹妹即将生产的状况，与天庭发生冲突\n灵台方寸山 | 准提道人在此地进行讲道，心虔诚之人可到达，心不虔诚之人无法到达，周青前来找麻烦。\n七宝妙树 | 准提道人的法宝，用来对抗周青的混沌钟\n菩提林 | 佛教圣地，佛陀梵唱之间，树木缠绕，树林之中，竟无一点道路。佛陀梵唱之间，经文居然从口中吐出，游离于四周虚空\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大\n妲己 | 周青的妻子，天道宫仙女，好奇锣鼓声的来源，遇到人皇大军，考虑是否回避\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联"
        },
        {
            "id": 2,
            "content": "却不提猴子睡在三星洞，只说长安城中，那青牛在李元府邸之中，观看天象，自有心得，突然见一股皇气消散，便知李世豪遭了毒手。\n“却也是气数已尽，合该当死！保全不得。”青扣感叹道。回了府内，来见李元告知情况，李元顿时大惊，就要进皇宫，却听有姜子牙到来，当下请见。\n“殿下不宜去宫中，可焚香沐浴，少时有道兄来见。”姜子牙道。李元听其言，立刻命人搭建一高台，上面悬花结彩，自己随后沐浴，然后上台焚香，持盘古幡立定。\n少时片刻，香风阵阵，祥云而下，却是那广成子，赤精子，玉鼎真人，回称殿下。客气几句，天上又是青云飘飘，却是云中子下来，还有那玄都**师，背后跟金银童子。\n众仙皆到，青牛也上前见过，都称道兄，一无大小。李元请众仙下得台。转回正殿，问众人道：“诸位师叔何来？”\n云中子道：“困是唐王气数已尽，被凶猴杀死，此乃定数。我等前来，正是助你气运悠长，整合人数，过这五百年杀运。”玄都**师道：“正是如此，吾以取太极图前来。你可将盘古幡暂与云中子道兄，明日一早，便有安排。”\n李元听后，不敢怠慢，将盘古幡让云中子立了。随后一阵商量，天已大亮，便进了皇城，刚好传出李世豪的死讯。\n只是李世豪被猴子打成粉末，但旁边有雪燕尸首，那天地宝鉴，大禹九鼎龙印也自不见。李元只好用衣冠代替尸首入殓。长安一时轰动，有些纷乱，却被李元压住，过得几天，渐渐安定下来。\n那长眉真人等见势不好，却是跑了。好些位置空缺。李元便将西昆仑等弟子一一补上，姜子牙却做了太师。\n等一一安排妥当，李元本为太子，李世豪一死，自然就登基。",
            "summary": "青牛观天象得知李世豪遭遇不测。姜子牙建议李元焚香沐浴，等待众仙前来。后来，广成子、赤精子、玉鼎真人和云中子等人来到，告诉李元唐王气数已尽，他们来帮助他度过五百年杀运。李元成为皇帝后，安排了一系列事务。",
            "characters_in_summary": [
                "李世豪",
                "青牛观",
                "姜子牙",
                "李元",
                "广成子",
                "赤精子",
                "玉鼎真人",
                "云中子",
                "唐王"
            ],
            "entity_info": "李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n广成子 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、太乙真人、赤精子、道行天尊一起往大唐国都长安而来\n赤精子 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、太乙真人、广成子、道行天尊一起往大唐国都长安而来\n玉鼎真人 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、太乙真人、广成子、赤精子、道行天尊一起往大唐国都长安而来\n云中子 | 阐教弟子，受女娲娘娘召唤去罗天上清宫，与周青有敌对关系\n唐王 | 大唐国的国王，关心黄道元的妹妹即将生产的状况，与天庭发生冲突\n孙悟空 | 花果山猴王，与通天教人、如来佛祖等有关系，实力强大，无敌于三界。在剧情中未出现\n梓山城 | 乌巢禅师与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方；孙悟空与李圣、悟空道人等人商议应对唐王气数已尽的事件\n李圣 | 李世豪的儿子，李元的哥哥，决定前往西牛贺洲营救五庄观，与明月是兄弟关系，与九凤、鲲鹏等角色进行战斗。与明月童子、九凤有敌对关系\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔"
        },
        {
            "id": 3,
            "content": "当下道：“你最近多有练兵。略通战阵，可助燃灯佛祖出城迎敌。我命你大军三十万，战舰一万，日后也可统领此军队，扬镇元道兄道统。”\n明月一听，自已可有大军三十万，大舰一万。心中暗道：“有此大军，对传扬老爷道统，却大有帮助。”大下了军令，与燃灯佛祖出城。就见太乙真人带大军滚滚而来。\n两军在阵前停下，燃灯上前道：“道兄为清修之辈，当以三界生灵为念，怎地挑起杀机。却为不美。那李世豪气数以尽，我佛顺天行事，大是可为。道兄可速回，劝阻李元退兵，还是一月未缺，否则落个画饼。悔之晚矣。”\n太乙真人道：“燃灯，吾不与你多说，只是问你一言，你当年叛我大教，可有罪果。”\n燃灯道：“佛本是道。总出一门，怎地有罪果？道兄以偏盖全，理当还要清修，否则日后性命难保。”",
            "summary": "当下（可能是某位领袖）命令明月率领30万大军和1万水军协助燃灯佛祖出城迎敌，以弘扬镇元道兄的道统。明月欣然接受任务，与燃灯佛祖一起出城迎战太乙真人所率领的大军。在阵前，燃灯与太乙真人就过去的恩怨展开争论，试图劝说对方停止战斗。",
            "characters_in_summary": [
                "明月",
                "燃灯佛祖",
                "镇元道兄",
                "太乙真人"
            ],
            "entity_info": "明月 | 五庄观的童子之一，与清风一起决定前往娑婆净士寻找新的生存空间，面对鲲鹏时拿出地书和人参果树试图求饶，与李圣是兄弟关系。在剧情中，明月的身份和与其他人物的关系没有明确提及\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山\n太乙真人 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、广成子、赤精子、道行天尊一起往大唐国都长安而来\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n广成子 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、太乙真人、赤精子、道行天尊一起往大唐国都长安而来\n赤精子 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、太乙真人、广成子、道行天尊一起往大唐国都长安而来"
        },
        {
            "id": 4,
            "content": "太乙真人大怒道：“你先就叛教，还有说词！”当下飞身仗剑来取。\n燃灯先就退进阵中，命明月道：“将此道人敌住，吾另有安排！”\n明月暗道：“我有老爷地书，想必无事。”\n原来明月被猴子救下之后，百般维护，明月对自己这个师叔却有感激。想来那李圣不会害过自己，定要尽力维护。况且自己无路可走，否则定要遭到鲲鹏追杀。\n当下明月飞向起来，提一根棍子，敌住了太乙真人宝剑。\n太乙真人一剑劈出，却见对方之中飞出一个童子敌住自己，连忙用剑一震，将那棍子削成几截，明月大惊，用手一指，头上现出绿光，长一颗人参果树，托住了宝剑。\n太乙真人一剑被托住，连忙跳出圈子道：“原来你是镇元子传人，只是有一话，你老爷都死在关前，你却来阻我，却也是个死路。速速退去，不见刀兵。”\n明月一听对方提起镇元子，多有不敬，顿时大怒：“老爷名讳，你却敢侮辱！”当下把棍一丢，取了地书一抖，一片黄云朝太乙真人冲来。\n太乙真人大怒道：“你自取死，怨不得别人！”当下取了盘古幡，就势一摇。那地书如何能抵挡盘古幡？立刻被破。太乙真人抢身上去，又一摇。\n明月大叫一声。身化灰灰去了。可怜镇元子一脉，当下死绝。\n燃灯大叫道：“休伤童子。保全五庄观一脉！”当下抢身出来，用手一指，定海珠朝太乙真人打去，同时手一挥，大军掩杀过来。\n太乙真人一见。连忙后退，用盘古幡一扬，定海珠正打在上面，只听得砰砰作响。\n燃灯连忙出身，抢了地书，人参果树，随后又用手一指，收了定海珠。随大军冲杀。\n太乙真人稳住身形，就见对方大军杀来，顿时用手一挥，身后大军也冲杀过来，两军顿时杀在一起，大舰碰撞，雷火连天，地面泥土都刮上了九天，血流成河，元神魂魄在场中乱飞，随后就被雷火震散。\n“此匹夫，还如当年一样奸诈！”太乙真人大怒。稳住心神，就见五色毫光纷飞朝天乱射，那天上大舰吃定海珠一砸，纷纷断裂，或是粉碎，兵士死伤不少。\n原来花果山一战，燃灯本有一劫，但被大鹏明王抵了。如若大鹏明王身死。燃灯却可无事，但偏偏是未死，还被金羽仙子所救，燃灯算定，自己却有灾祸，才叫明月又抵了一次。\n一是明月气数已尽，保全不得，二是镇元子遗物，要落到猴子之手。此乃定数，连周青当年都不妄取，就是算准了，逆过不得。\n弥勒佛见了。连忙道：“快快鸣金收兵！”李对连忙发令，连鸣金铁之声。\n却说燃灯见太乙真人稳了身形，就要摇动盘古幡，料定自己不好应付。连忙向后抢身，又听得鸣金收兵，连忙用手一指，令旗一扬，命大军退后。随后身化一道金光落进了东门之中。\n太乙真人一阵冲杀，杀到城口百里之处，却被城上的雷火连轰，又有佛光罩城，想用盘古幡开路，又怕受了偷袭，正值犹豫，就听李元也命收兵，连忙返回。\n双方杀了一阵，死伤不小，更有明月童子身亡。李圣却是连连感叹，取过地书，人参果树，只道来日再战。\n却说猴子睡得正好。突然被人拍醒，却是一童子道：“老爷唤你前去。”猴子连忙来见准提，准提取了接引神幢，又取七宝妙树道：“你拿两物且回，吾等要再商过封神，再作定数，暂且是无事。”",
            "summary": "太乙真人和燃灯在战斗中发生冲突，太乙真人攻击镇元子传人明月，导致其死亡。双方大军展开激战，燃灯下令收兵。猴子在准提和接引的指示下，拿到了两件宝物回到花果山。",
            "characters_in_summary": [
                "太乙真人",
                "燃灯",
                "镇元子传人明月",
                "准提",
                "接引",
                "猴子"
            ],
            "entity_info": "太乙真人 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、广成子、赤精子、道行天尊一起往大唐国都长安而来\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大\n明月 | 五庄观的童子之一，与清风一起决定前往娑婆净士寻找新的生存空间，面对鲲鹏时拿出地书和人参果树试图求饶，与李圣是兄弟关系。在剧情中，明月的身份和与其他人物的关系没有明确提及\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈"
        }
    ]
}