{
    "chapter_title": "第四百一十九章  四教再商（下） ",
    "chapter_summary": "猴子注意到太阳关出现一股强大的皇气，这源于盘古幡和太极图两件法宝，分别由元始和太上两位道门教主掌握。猴子意识到佛教面临巨大危机，因此变得焦躁不安。在寻找线索的过程中，他发现了人参果树和地书，更加确信佛教道统即将消失。为了应对危机，李圣、悟空道人和猴子三位同门放下个人恩怨，共同抵抗李元的进攻。在这个过程中，他们还利用人参果树和七宝录树来提升实力。然而，猴子仍然无法释怀过去的仇怨，决定先攻打西天和阐教弟子。这场战斗导致了更多的冲突和伤亡。各方势力决定在四教三商会谈后观察天时，以确定下一步行动。",
    "characters_in_summary": [
        "元始",
        "太上",
        "猴子",
        "李圣",
        "悟空道人",
        "李元",
        "人参果树",
        "地书",
        "七宝录树"
    ],
    "pre_entity_info": "猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩\n李圣 | 李世豪的儿子，李元的哥哥，决定前往西牛贺洲营救五庄观，与明月是兄弟关系，与九凤、鲲鹏等角色进行战斗。与明月童子、九凤有敌对关系\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n人参果树 | 著名的神仙植物，果实具有神奇功效，可以使人成仙，树上的雨水形成地灵泉，具有生死人、肉白骨的神效，被清风用来破坏鲲鹏的妖网\n地书 | 孙悟空的宝物，不能丢失\n明月 | 五庄观的童子之一，与清风一起决定前往娑婆净士寻找新的生存空间，面对鲲鹏时拿出地书和人参果树试图求饶，与李圣是兄弟关系\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山\n太乙真人 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、广成子、赤精子、道行天尊一起往大唐国都长安而来，与燃灯有敌对关系\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈，与燃灯有敌对关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "太阴关倒还罢了，那太阳关中却是一股皇气极威，竟然是前所未见，且似乎是旁边有两道混沌先天气镇压助长，当真是绵绵水觉，悠远深长。\n“盘古幡，太极图！好家伙，早知元始，太上那老儿对我佛不满，没安好心，想不到如今却是真撕破了面皮，杀上门来，正个不好对付呢。”猴子火眼金睛，异常歹毒，一眼就见了那两道混沌先天之气乃盘古幡，太极图所发。心中不免有些打鼓。\n元始，太上此两们道门教主，乃盘古元神，先就是混元无极太上教主不说，更有两大先天灵宝在手，论其气运连绵悠长，哪一教都有所不及。自己佛门，要不是先有女娲娘娘偏袒，又有通在教主不和元始，太上。修想象如今这样发扬光大。\n“合纵连横，却也是手段。俺却知道，那天道教主怎会有一般心思？我教若灭，天道也存祸不远，日后伐天，有的好看。这却是四教三商的事情了，且看是那天道教主如何去伤脑筋。”\n猴子按下云头，看得仔细，才落到城中。他心中想得异常明白。佛教若灭，天道不存。所以他才肆无忌惮。任性乱为，就连圣人，也不顾及。\n进得府邸中，猛见李圣坐上，下方有诸人，那李圣前面案台之上，摆放这两物，正是那人参果树，地书。猴子见了，心中顿时明白，大叫一声，冲将上去。\n“道统不存！道统终究是不存！”猴子抢起地书，人参果树，呼天抢地起来，随后回过神来，又是龇牙咧嘴，咯咯错动，抓耳捞鳃，异常烦燥，两眼三昧真火冒出，整个人是暴跳如雷。",
            "summary": "太阳关中出现一股强大的皇气，引起了猴子的注意。猴子发现这股皇气是由盘古幡和太极图发出的，这两件法宝分别掌握在元始和太上两位道门教主手中。猴子意识到佛教面临巨大的危机，因此变得焦躁不安。在进入府邸后，猴子发现了人参果树和地书，这些物品让他更加愤怒，认为佛教的道统即将消失。",
            "characters_in_summary": [
                "猴子",
                "元始",
                "太上",
                "道教",
                "佛教",
                "太阳关",
                "府邸",
                "人参果树",
                "地书"
            ],
            "entity_info": "猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩\n府邸 | 李元、周青等人在此商议事情\n人参果树 | 著名的神仙植物，果实具有神奇功效，可以使人成仙，树上的雨水形成地灵泉，具有生死人、肉白骨的神效，被清风用来破坏鲲鹏的妖网\n地书 | 孙悟空的宝物，不能丢失\n明月 | 五庄观的童子之一，与清风一起决定前往娑婆净士寻找新的生存空间，面对鲲鹏时拿出地书和人参果树试图求饶，与李圣是兄弟关系\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山\n太乙真人 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、广成子、赤精子、道行天尊一起往大唐国都长安而来，与燃灯有敌对关系\n李世豪 | 人皇，李圣的父亲，要求李圣回到长安，可能涉及天宫提亲之事，与李圣的关系紧张\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈，与燃灯有敌对关系"
        },
        {
            "id": 1,
            "content": "他提起棒子满屋乱走，这势头。仿佛是看谁不顺眼，就要一下将别人头打爆。\n“此乃天数，五庄观一脉气数已尽，终究是不能保全，再大能力，都是无用，此事准提老师早就告戒，莫要胡为，徒的添加的纷乱。明月被太乙真人用盘古幡震死，我自会与其讨还公道。”\n李圣慢慢道；“当今之各市地，险则险矣，天道教一路，驻扎太阴关中，阐教驻扎太阳关，颛顼驻扎晋南关，我教中人，是前无去路，后有追兵，又不能弃，否则便有灭教之祸。当下正是同心之时，不可怠慢了。”\n当下众人教听了，赶紧出了大殿，各就各位。堂中只剩下悟空道人，猴子，李圣。\n李圣提起轩辕剑，用手一指，接引神幢依旧化为一丸彩光飞时了自己泥宫丸中，顿时脑后现了一圈淡淡的十二色琉璃光圈，当真是宝相庄严，又有佛陀之空寂，大慈悲，更有凌厉战意。\n悟空持了七宝妙树，面目闲淡，整个人是御云乘风，仿佛逍遥云端，一点尘埃都无，好一个清净无为的道人。",
            "summary": "一个人拿着棒子四处挥舞，看起来情绪非常激动。另一位人物提醒他要冷静，因为五庄观的气数已经耗尽，无法挽救。同时，他们讨论了当前各地的情况，阐教、天道教和颛顼教分别驻扎在不同的地区，面临着前无去路后有追兵的困境。为了共同应对困难，他们迅速行动起来，各自回到自己的岗位。李圣展示了他的力量，悟空道人和猴子也准备好战斗。",
            "characters_in_summary": [
                "李圣",
                "悟空道人",
                "猴子",
                "五庄观"
            ],
            "entity_info": "李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与父亲关系紧张\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩\n五庄观 | 五庄观是镇元子的道场，明月和清风的居住地，地书和人参果树的所在地\n元始 | 道门教主，拥有盘古幡和太极图两大先天灵宝，气运连绵悠长，与燃灯佛祖、佛教有矛盾\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山\n太乙真人 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、广成子、赤精子、道行天尊一起往大唐国都长安而来，与燃灯有敌对关系"
        },
        {
            "id": 2,
            "content": "李圣又道；“吾等三个，乃同体一人，虽分佛，道妖。各有性情，但总归是不大，不至各奔路途，如今形式险恶，切不能任性胡来，否则老师责罚不说，我教亿万子工，还有灭教之祸。”\n猴子听了此言，好不容易勉强止了暴怒。跳上案台坐定，一脸转为无奈，确实是如此，天数注定，他未跳将出去，终究还是要被束缚，不能由性而来。\n悟空道人叹了一口，捏了发诀，反手一震，随后一指，那人参果树立刻立了起来，高有丈六，叉枝虬结，显得古朴苍劲，而树还散发出一股仙气，仿佛青绿雾气缭绕在周围，却是十分飘逸了。\n七宝录树那光华将人参果树托将起来，随后猛一呵斥，这人参果树就化为一道绿光投进了猴子地泥宫丸中，李圣拿起起书，同样用接引神幢祭炼了，投到猴子手上。\n猴子接了，翻了几翻，悟空道：“当下是挨过数十年，便是晋南关百年之期，吾等正可图谋之，好有个安身，还可乘机取得人教，使我亿万佛子免遭杀劫之苦，否则让阐教得势。必先伐西天，再取天道，落个玉石俱焚，大是不美。”\n话既然如此分说，猴子纵然是心有不甘，却也只好忍了怒火，将一腔火焰全部发汇到天道与阐教弟子身上。\n这话说来，镇元子乃天道教主周青与通天教主亲手杀死，而那明月乃太乙真人用盘古幡震死，猴子自然是恨之入骨，虽然奈何不得圣人，却也要拿其弟子泻愤。\n当下定计，无话，到得第二天，猴子于李圣来到东关，就见得对面李元大军滚滚而动，直开到关前数百里处才停了下来，猴子在怒道；“待我下去打死一两个，再做计较。”\n当下领了大军三十万，大舰五万，带上崩芭二将军，马流二元帅冲出关，到了阵前大叫道：“哪个出来领死。”",
            "summary": "李圣、悟空道人和猴子三位同门因形势险恶，不得不放下个人恩怨，共同应对即将到来的危机。他们决定联手对抗晋南关的李元大军，以保护他们的教派和信徒。为了实现这个目标，他们还利用人参果树和七宝录树的力量来帮助猴子提升实力。然而，猴子心中仍对过去的仇怨难以释怀，决定先攻打西天和阐教弟子，以报昔日之仇。",
            "characters_in_summary": [
                "李圣",
                "悟空道人",
                "猴子",
                "晋南关",
                "李元",
                "人参果树",
                "七宝录树",
                "西天",
                "阐教弟子"
            ],
            "entity_info": "李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与父亲关系紧张\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩\n晋南关 | 颛顼驻扎之地\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n人参果树 | 著名的神仙植物，果实具有神奇功效，可以使人成仙，树上的雨水形成地灵泉，具有生死人、肉白骨的神效，被清风用来破坏鲲鹏的妖网\n西天 | 佛教圣地，释迦牟尼尊者、如来的活动场所\n五庄观 | 五庄观是镇元子的道场，明月和清风的居住地，地书和人参果树的所在地\n元始 | 道门教主，拥有盘古幡和太极图两大先天灵宝，气运连绵悠长，与燃灯佛祖、佛教有矛盾"
        },
        {
            "id": 3,
            "content": "却说李元率军来攻，见得猴子出来，在阵前大叫，便道：“哪位将此猴子诛杀，以谢先皇。”\n云中子掌盘古幡，深通天数。对广成子道：‘你且下去走过一遭。“\n广成子道：”领法旨。“随后带了身后几个弟子，领了大军四十万，大舰三万，来到阵前。”广成子，你不该来！“猴子见了，暴跳道。广成子道：”你杀死唐王，就如杀你父亲一般，还不下地受死。”\n猴子大怒道：“那唐王各该身死，俺将他打杀乃顺乎天数，你敢指责，却也是不识天数，今日也要做我棒下之鬼。”说罢，跳将上来。\n“地灵子！吾赐你雌雄剑，落魂钟，将此獠诛杀。”广成子对身后一弟子道。那地灵子乃一年轻人，正是周青起自人间，灭了天下道门，都归崆峒。其势已过了两三百年，地灵子与幻空，幻神，幻灵，幻真四声第道都飞升，重归了广成子门下。\n地灵子听见广成子吩咐，连忙跪下道：“尊祖师法旨！”当下取了雌雄剑，落魂钟，一跳进场中，对猴子道：“泼猴，还不受死！”\n猴子大怒，举棒就打。地灵子慌忙将雌雄剑祭起，两股青红光芒，朝猴子眼睛射去。\n猴子丝毫不躲，头上现了人参果树，绿光灿烂，托住雌雄剑，分毫都伤不到，地灵子哪里知道猴子又这般厉害，顿时就要摇动落魂钟，却猴子一棒捶下，成了一团模糊血肉。哪里还有半点生机。",
            "summary": "李元率领军队攻打猴子，广成子带领弟子和大军前来助阵。猴子与广成子争论是否该杀死唐王，引发战斗。地灵子接受广成子的命令，使用雌雄剑和落魂钟试图击败猴子，但未能成功。猴子打败地灵子并将其击杀。",
            "characters_in_summary": [
                "李元",
                "广成子",
                "猴子",
                "地灵子"
            ],
            "entity_info": "李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n广成子 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、太乙真人、赤精子、道行天尊一起往大唐国都长安而来\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩\n地灵子 | 蜀山的弟子，可能与周晨、向辉有关系\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与父亲关系紧张\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔\n晋南关 | 颛顼驻扎之地，李元和清风、明月交战的地方"
        },
        {
            "id": 4,
            "content": "“广城子，你竟叫小辈来祭起金箍棒。”猴子大叫，正要收了那雌雄剑，落魂钟，去听广成子大叫道：’害我门人，定不与你甘休！”祭起番天印，扑的打来。\n猴子见状，知道番天印乃元始所炼，半截不周山，厉害无比，饶是自己不坏金身，太乙金仙，也只怕不好抵挡，当下跳后，一手持棒，一手张开，毛茸茸，宛如簸箕。\n五指上射出五条黄尘，结成一本地书，将那番天印抵住，两人正使法宝拼斗，猴子暗断了身体一根毫毛，变化成自己，隐了身形，施展玄功变化，刹那之间就绕到了广成子左边，劈头打了下去。\n广成子突然听到恶风，知道不好，百忙之中，将头一偏。砰的一棍，打在了肩头。暴起一圈光霞。广成子向右就倒，滚了一滚，避开几棍，随后手一指，雌雄剑飞了过来，抵挡住这毫毛，落魂钟咣当一响，将毫毛分身震得一愣。\n广成子连忙收了番天印，料定不敌，自己幸亏有八卦紫绶仙衣护身，又让地灵子先行就祭了金箍棒，否则要吃个大亏。\n“对方本就擅长玄功变化，诡诈之道，新又得了人参果树，地书，自己不好抵挡。便就先回，再做计较，当下收了番天印，转身就回。\n猴子将追赶不及，气得三尸神暴跳，接连就往自己身上抓了两把，随后望空一洒，漫空都大小猴子，又义又恶，随后大军掩杀，交战一起，杀得是尸积如山，血流成河。\n李元大军四十万，被顷刻之间杀得片甲不留，死了个干净，其中大半，都是猴子所杀。猴子杀得性起，正要进攻，突然城楼上传来了鸣金之声，顿时大为恼火，但却还是领军回了城中。”你怎的一味滥杀无辜！”李圣见了猴子，先不说胜负，劈头就问道。猴子把眼一横，大喝起来：“战阵之上，哪有什么无辜，不杀个干净，日后大有麻烦。”\n悟空道人上来道：“理是这样，但不该亲自动手，叫士兵相互缠斗就是了。却不似亲手杀人，都要算在我身，日后不许这般了。\n猴子听了，心中不快，却又不好说话，转身下去了。\n却说广成子败了一场，回转营地，对李元分说道：“那猴子新得了人参果树，地书。本就擅成玄功诡诈。加上无所顾忌，一味滥杀，吾等虽有神通，却也不好向人教众生下手。怎地奈何？”\n原来士兵对阵，各自撕杀，却就由它。广成子虽然有神通，但万万不敢亲手屠杀对方士兵，几万，几十万的将其灭绝。但猴子哪里有这个顾忌，只图杀得痛快。",
            "summary": "猴子因广城子挑衅而愤怒，与广成子展开激战。战斗中，猴子使用毫毛变化和金箍棒，而广成子则使用番天印、雌雄剑和落魂钟。尽管猴子实力强大，但广成子凭借八卦紫绶仙衣和地灵子的帮助，成功抵挡住了猴子的攻击。然而，猴子不顾后果的滥杀行为引起了其他角色的不满。",
            "characters_in_summary": [
                "猴子",
                "广成子",
                "地灵子",
                "八卦紫绶仙衣"
            ],
            "entity_info": "猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩，与广成子交战\n广成子 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、太乙真人、赤精子、道行天尊一起往大唐国都长安而来，与猴子交战\n地灵子 | 蜀山的弟子，可能与周晨、向辉有关系，与猴子交战\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与父亲关系紧张，与广成子等人交战"
        },
        {
            "id": 5,
            "content": "李元问云中子道：“那怎的是好？”\n云中子道：“我方虽然是大军压进，但因那猴子头气运未终，奈何不得。他一味滥杀，总有气终灭亡之日。先且将其围困，可等四教三商，并谈之后，观其天数行数便为正礼。\n李元道：“那就依照师叔所言。我便先回长安主持国事，帅印由师叔执掌。”\n云中子道：“这样最好。”当下数天不战，李元回到了长安城中，一是积蓄国力，二是开垦南瞻部洲，西牛贺洲荒芜之处。\n这两大部洲贯通近乎有了百年。修养生息，大力发展，已经是人丁兴旺，不可计数的子民，何止是亿万？\n并且是两大部洲土地广阔，资源丰富，道家修身之道流传，个个能长生。是以越积越多。一路向荒芜地带开垦，竟然占据了两大部洲一半地方。远远超过几百年前了。放眼望去，真是个人教大兴。妖魔精怪退避。无可争风。\n却说太阴关首将原来是罗池夫妇，有一女名为罗环，嫁给了天道教向辉为妻，两人有心同修，是以结合之后，相敬如宾。倒也美满，如今战事，公主领军前来，更有大小狐狸，小昆仑等人。向辉不敢怠慢，连忙殷勤招待，几天无事。\n攻打梓山城西关，因为有那悟空道人领蜀山金仙镇守。董永几次叫阵，悟空道人都是不理。只反七宝妙树挂上，护住城池。董永奈何不得，虽然报仇心切，却也只好做罢。\n又说那南海王阴阳，自然听得消息。有两路大军攻打李圣，心中是大喜。张自然乘机道：“陛下正可乘机攻打那李圣，三面夹击，可将那李圣灭之。”\n王阴阳道：“不妥，如若来了李圣，我岂不要立刻受唐军攻打？此时不可妄动，只得坐着对方两败俱伤。\n西瓜道：“两教四圣论道于关前，定过陛下有百年气运。陛下还要自己拿主意。”王阴阳沉思片刻。才道：“对方实力强大，伐之也是无益，待一百年之期一过，朕观天地气数，再做行事。”\n当下是四股势力，各有打算。相互也有攻守。但也不曾伤得元气根本。数年之中，争斗多次。",
            "summary": "李元和云中子讨论如何对付滥杀的猴子，决定先围困猴子，等待四教三商会谈后观察天时。李元回到长安主持国事，发展两大部洲，使道教大兴，妖魔退避。太阴关首将罗池夫妇和天道教向辉共同对抗战事。悟空道人领蜀山金仙镇守梓山城，董永无法攻破。南海王阴阳得知消息后，决定等待一百年气运过去后再行动。",
            "characters_in_summary": [
                "李元",
                "云中子",
                "四教",
                "三商会",
                "长安",
                "两大部洲",
                "道教",
                "太阴关",
                "罗池夫妇",
                "天道教",
                "向辉",
                "悟空道人",
                "蜀山金仙",
                "梓山城",
                "董永",
                "南海王阴阳"
            ],
            "entity_info": "李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n云中子 | 阐教弟子，受女娲娘娘召唤去罗天上清宫，与周青有敌对关系\n长安 | 大唐国都，李元居住的地方，广成子等人前往的地方，李圣要求回到的地方，悟空道人与李元战斗的地方\n太阴关 | 天道教驻扎之地\n罗池夫妇 | 守城兵士，六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝。与贺子博相识，阻止张角和张宝破坏关上的纯阳火玉旗门。\n天道教 | 一个宗教组织，红玉是其弟子\n向辉 | 一位剑侠，救下了被西方淫佛定光欢喜佛座下小沙弥袭击的罗环，揭露了小沙弥的真实身份和阴谋。与罗环有关系，可能是朋友或盟友。\n悟空道人 | 孙悟空的师兄，与孙悟空关系友好，与孙悟空一起对抗血魔，与李元交战\n梓山城 | 乌巢禅师与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方；孙悟空与李圣、悟空道人等人商议应对唐王气数已尽的事件\n董永 | 大唐臣子，盘王的转世，与周青相识，与俱利迦罗剑交手，与周青一同对抗五大明王和多宝佛，传授张自然金刚镯和口诀。出现在当前剧情中，与七公主一起对抗血魔，瑶池金母的女婿，昊天上帝的女婿。\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩，与广成子交战\n广成子 | 阐教弟子，与黄龙真人、灵宝**师、清虚道德真君、玉鼎真人、太乙真人、赤精子、道行天尊一起往大唐国都长安而来，与猴子交战\n地灵子 | 蜀山的弟子，可能与周晨、向辉有关系，与猴子交战\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与父亲关系紧张，与广成子等人交战"
        },
        {
            "id": 6,
            "content": "又过三十来年，李圣召集众人前来商量。\n“当年两教四圣论道，定了晋南关百年气运，如今眼看就到，正可取之，只是吾要顾忌两路大军，再取南海，恐怕是力不从心了。”\n燃灯点头道：“正是如此，如今是三界邪魔，都归南海，更有金刚镯，修罗旗不可破之法宝，就算失了气运，但因被牵制。恐怕也不好图谋。”\n众人都自暗想，乌巢禅师却笑道：“不防不防，我与弥勒佛祖再上西天，请得诸佛几位来助，何愁南海不落我等之手。”\n李圣大喜道：“可速去。”弥勒佛也道：“老僧现就自去。”当下与乌巢禅师往西天来。到了西天极乐，弥勒佛先自到了觉华天，见过无量寿佛。\n无量寿佛身高丈六，面如淡金，两手空空，见得弥勒佛前来，连忙起身道：“佛祖何来？”弥勒佛说了一遍。无量寿佛道：“教主曾有吩咐，吾不敢相从。”\n乌巢禅师大笑：“此一时，彼一时，眼下是五百年杀运，仙佛难逃。上师阿弥陀就将接引宝幢赐下，可见一般，都为禅门正宗。自当出来，否则纵然是清净，岂不是失了真义？”\n无量寿佛道：“正有道理！”当下欣然起身，随了弥勒佛。\n乌巢禅师又说动了金刚不坏佛，一同出了西天。\n当下是，乌巢禅师，金刚不坏佛，无量寿佛，弥勒佛四人来到梓山城，李圣见了，顿时大喜。一一见礼，当下无事。只日日观看气运。\n离得第一次四教并谈，已有百年，这天正是七圣再会面之时，周青坐定天道宫。暗想道：“此次商谈，怕又是不妥。”\n当下用手一指，将精炼先天五行的丹炉停了下来。吩咐青玉童子，红玉丫头把火候看好了。周青提杖出了宫，往紫霄宫就行。\n突听一声轻鸣，彩云滚滚，香风阵阵。周青见得女娲娘娘骑了青鸾前来，彩衣光霞飘闪。威仪万分。周青上前道：“娘良来得甚早。”\n女娲娘娘见是周青，先是绣眉一皱，随后暗道：“天道教主虽是曾经恶了我，但终究是改这，如今相见，不好与其说话。”当下微微扼首，骑青鸾前去了。\n周青眼睛微微眯了一眯，游走进了紫霄宫中，只见女娲娘娘早坐其上，随后通天教主进来。准提道人与阿弥陀连抉进来。见得周青，自不说话。反朝女娲娘娘见礼。\n娘娘见这情景，不禁是微微轻笑起来。准提道人却也不动身色，只是默坐。\n少时片刻，元始天尊进来，都见了礼，坐定。便又有老子扶了扁拐进来。六圣都自起身，见过老子。老子道：“先见过老师，再做定夺。”\n当下七圣都拜鸿钧，开口祈道：“老师圣寿。”鸿钧现出身形来，高高在上道：“尔等签定封神之后，便不可反悔。”\n七圣都道：“老师在上，哪个敢违背？”鸿钧也不多话，身形一散，又归于道。\n七位圣人教主一一坐定，老子道：“百年之期已到，当要再谈。诸位可自安排。”准提道人方才开口道：“我教已经签过，惟有天道教主护短，不谈封神，先就违了天数。”\n周青道：“一同不成，再至商谈，怎的违的天数？”女娲娘娘连忙轻笑道：“两位教主争持过一次，这次却不必争持了。”\n准提道人，周青都不想得罪娘娘，便自不言，先就默坐。却有元始道：“吾掌大教，二代弟子根性深厚，不得上榜，三代弟子却有浅薄者，吾便先定，各教都不得护短，做无谓争持。”\n当下元始于榜上书名，有得十数个。",
            "summary": "李圣等人打算夺取晋南关的气运，但由于两路大军的顾虑和南海的金刚镯等法宝，使得计划变得困难。乌巢禅师提议寻求西天诸佛的帮助。于是，弥勒佛、乌巢禅师和金刚不坏佛等人前往西天请求诸佛的帮助。七圣再次会面商议封神之事，元始天尊决定各教不得护短，共同制定封神榜。",
            "characters_in_summary": [
                "李圣",
                "晋南关",
                "两路大军",
                "南海",
                "金刚镯",
                "乌巢禅师",
                "弥勒佛",
                "金刚不坏佛",
                "西天诸佛",
                "元始天尊"
            ],
            "entity_info": "李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战\n晋南关 | 颛顼驻扎之地，李元和清风、明月交战的地方，广成子与猴子交战的地方\n南海 | 敖鸾带领的水军所在地，广力菩萨的战场\n金刚镯 | 老君的法宝，被青牛偷盗后用于帮助盘王恢复神通\n乌巢禅师 | 佛教高僧，与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方\n弥勒佛 | 佛教菩萨，与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方\n金刚不坏佛 | 佛教的重要人物，参加了蟠桃盛会\n西天诸佛 | 佛教的重要人物，包括无量寿佛、宝幢光王佛、金刚不坏佛、旃檀功德佛等，参加了蟠桃盛会\n元始天尊 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与周青有敌对关系\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n云中子 | 阐教弟子，受女娲娘娘召唤去罗天上清宫，与周青有敌对关系\n长安 | 大唐国都，李元居住的地方，广成子等人前往的地方，李圣要求回到的地方，悟空道人与李元战斗的地方\n太阴关 | 天道教驻扎之地，罗池夫妇驻守此地，罗环的夫家所在地\n罗池夫妇 | 守城兵士，六口神剑的继承者，曾与东皇太一对立，正在岛上修炼，试图寻找一元重水练成法宝。与贺子博相识，阻止张角和张宝破坏关上的纯阳火玉旗门。"
        }
    ]
}