{
    "chapter_title": "第四百二十二章  老子无敌（上） ",
    "chapter_summary": "无量寿佛为天道教主打败后，放弃了佛教皈依道教。而周青则将修罗族人劝告在颛顼氏气数尽时退出。周青发现了释迦牟尼佛实力被夸大的秘密，并计划在某一天揭示这个秘密。主人公张自然和西瓜带领大军回到南海，准备前往娑婆净土。李圣和乌巢禅师等人成功攻占晋南关并杀死宁封子。在南海关附近，东郭先生与毕方展开激烈战斗，双方势均力敌。燃灯告知他们无量寿佛遭遇危险，众人震惊和担忧。李圣建议先攻打南海建立根基，再与天道教主对抗。南郭先生和穷奇等众多佛、菩萨和妖神加入战斗，战场一片混乱。南海关受损严重，士兵死伤惨重。孙悟空追击王阴阳至福仙关，太上老君试图阻止他，但孙悟空并未停止攻击。",
    "characters_in_summary": [
        "无量寿佛",
        "天道教主",
        "周青",
        "修罗族",
        "颛顼氏",
        "释迦牟尼佛",
        "张自然",
        "西瓜",
        "李圣",
        "乌巢禅师",
        "东郭先生",
        "毕方",
        "燃灯",
        "太上老君",
        "王阴阳",
        "南郭先生",
        "穷奇",
        "孙悟空"
    ],
    "pre_entity_info": "无量寿佛 | 弥勒佛所在的佛堂成员，与燃灯一起追击西瓜和张自然，被周青击败后皈依天道\n天道教主 | 天道教的创立者，主张顺应天命完成杀劫\n周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n颛顼氏 | 上古人皇，不少洪荒仙人投之，与李圣发生冲突\n释迦牟尼佛 | 西方极乐世界的主佛，掌管过去佛国极乐世界，曾于封神一战之时，化身为接引道人，与令师准提道人一起接引有缘之人去那西方极乐世界，具有无边的法力\n张自然 | 七公主的弟子，周青的徒弟，与大唐臣子董永相识，与俱利迦罗剑交手，与周青一同对抗五大明王和多宝佛，七公主的弟子，周青的徒弟\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战\n乌巢禅师 | 佛教高僧，与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方\n东郭先生 | 蜀山派前辈，与毕方有敌对关系，救了被毕方抓走的蜀山小辈，与镇元子关系良好\n毕方 | 上古妖神，实力强大，与东郭先生有敌对关系，带走了李洪、金蝉等人，后被东郭先生阻止\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗，与明月有命令关系，与西瓜和张自然对战，被周青击败\n太上老君 | 道教人物，与元始天尊关系友好，与通天教主往来不多，与女娲娘娘关系友好，与周青往来不多\n王阴阳 | 与多宝道人关系者，可能与阻止冥河教祖的行动有关\n孙悟空 | 花果山猴王，与通天教人、如来佛祖等有关系，实力强大，无敌于三界。在剧情中未出现\n鲲鹏祖师 | 与温蓝新展开激战\n宁封子 | 天界绛云宫主，太古金仙，奉命镇守晋南关，与猴子交战\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "无量寿佛知道万万不是天道教主对手，只得从了，弃佛归道，皈依天道。燃灯却是见势不妙，先就走了。一面周青是因他还有气数，也不该归道，另一面乃是燃灯被准提道人签定，榜上有名，时机也是不到，是以并未理会此人。\n“教主在上，那李圣领了许多大军、佛陀、妖神已经打破晋南关，杀到了南海关，我阿修罗道众人不能抵挡，还望教主前去解析一二，免得李圣破了南海，又自屠戮我修罗道中人。”\n西瓜见了周青收服了无量寿佛，又将其改名为无间道人，事情已毕，便自开口，伏地相求。张自然是天道教中人，西瓜却不是，只得称呼周青为教主，却向张自然那样称作老师。\n周青把手一抬，依旧唤了西瓜来道：“百年之前，我与通天教主论战准提、阿弥陀佛，定下颛顼氏气运，只有百年。如今天下合该三分，杀劫逢起。又是百年已过，那颛顼氏正在气数已尽，谁都无法挽回。你等修罗族人，也好乘机退出，免得遭祸，才是正数。”\n西瓜听了，暗道：“教主所言，确乃事实。”当下又问道：“教主可否指点我族去路，怎样才免遭杀劫，日后能存留气运。”\n周青笑道：“我正有话与你说，你可记了。”西瓜顿时展颜如春，神色娇艳无比，心中更是大喜道：“教主在上，只管吩咐，小女子不敢漏听半个字。”",
            "summary": "无量寿佛败给了天道教主，放弃佛教皈依道教。燃灯提前离开，而周青则因为无量寿佛的气数和燃灯的签定时机未到而未理会他。李圣带领大军攻破晋南关，威胁南海，阿修罗道的西瓜请求天道教主周青帮助。周青建议修罗族人在颛顼氏气数已尽时退出，以免遭祸。同时，周青告诉西瓜关于修罗族的未来去向和避免杀劫的方法。",
            "characters_in_summary": [
                "无量寿佛",
                "天道教主",
                "燃灯",
                "周青",
                "李圣",
                "晋南关",
                "南海",
                "阿修罗道",
                "西瓜",
                "颛顼氏"
            ],
            "entity_info": "无量寿佛 | 弥勒佛所在的佛堂成员，与燃灯一起追击西瓜和张自然，被周青击败后皈依天道\n天道教主 | 天道教的创立者，主张顺应天命完成杀劫\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗，与明月有命令关系，与西瓜和张自然对战，被周青击败\n周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战\n晋南关 | 李圣占领，通往南海关的关口\n南海 | 敖鸾带领的水军所在地，广力菩萨的战场\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救\n颛顼氏 | 上古人皇，不少洪荒仙人投之，与李圣发生冲突\n乌巢禅师 | 佛教高僧，与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方\n鲲鹏祖师 | 与温蓝新展开激战\n宁封子 | 天界绛云宫主，太古金仙，奉命镇守晋南关，与猴子交战\n燃灯佛祖 | 佛教高僧，与周青有怨，与鲲鹏祖师有怨，前往极乐世界参见阿弥陀佛，与释迦牟尼有关系，法海以前的同门，现燃灯佛祖的弟子，对旃檀功德佛的死亡表示感叹，出现在花果山"
        },
        {
            "id": 1,
            "content": "周青先也不说，听说唤来两个黄巾力士，个个都是身高丈六，肌肤金黄，仿佛黄金铸就，仿佛有亿万斤力气，能拨山架海，拨弄日月星辰。周青将一道符印与了其中一个，随后命道：“将这无间道人带上天庭，交与我徒，自有发落。”\n两个黄巾力士哪里敢怠慢？领了周青法旨，一边一个，搀住了无量寿佛所化道人，腾起祥云香风，一路上天往天庭去了。那无量寿佛虽然法力高强，但受了周青符印的镇压，半点法力都运用不来。被一边一个力士夹起，就觉得力软筋麻，休说是法力、禅功，就是半点力气都难得使出，哪里还能反抗，被乖乖压去见温蓝新了。\n“因是百年已到，我想那冥河劫难已满。虽然失了血神化身，却总归是性命未失。你且先回，领军往东而行，一路到海外娑婆净土，还有一番机缘，自可迎回冥河。之后可入西牛贺洲，借其中皇气，想必也保全你阿修罗一脉诸多人不遭劫数。”",
            "summary": "周青命令两个黄巾力士将无量寿佛所化的道人带到天庭交给他的徒弟。由于受到周青符印的镇压，无量寿佛无法使用法力，被顺利带走。周青建议道人返回冥河，带领军队前往东海的娑婆净土寻找机缘，以保住阿修罗一脉的人不受劫数影响。",
            "characters_in_summary": [
                "周青",
                "黄巾力士",
                "无量寿佛",
                "道人",
                "天庭",
                "冥河",
                "军队",
                "东海",
                "娑婆净土"
            ],
            "entity_info": "周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n黄巾力士 | 神仙，尊了法旨，安排了红孩儿夫妇上车架前往瑶池，是天庭的使者，负责传达命令和处理事务\n无量寿佛 | 弥勒佛所在的佛堂成员，与燃灯一起追击西瓜和张自然，被周青击败后皈依天道\n道人 | 未知身份，可能与蜀山派有关联，拥有神秘法宝\n天庭 | 三界主宰所在之地，天神居住的地方\n冥河 | 与如来说服冥河皈依佛教\n东海 | 位于东方的大洋，是许多角色逃离的场所，如燃灯、定光欢喜佛等人\n娑婆净土 | 佛教圣地，弥勒佛的道场，蜀山依附了净土，接起就是东海灵脉\n天道教主 | 天道教的创立者，主张顺应天命完成杀劫\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗，与明月有命令关系，与西瓜和张自然对战，被周青击败\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救"
        },
        {
            "id": 2,
            "content": "周青如今境界，已经是洞彻细微，算天地之运行，参太虚之微妙。娑婆净土虽然在如来绝**力的掩盖之下，外人就算如何打算，也算不到里面分毫。但在周青眼里，却如明镜观物，无一小事不是明察秋毫。\n三界之中，释迦牟尼佛这个名号，神通广大，法力无边，茫茫佛威，简直不可度测。但在七大至圣教眼中，也比那蝼蚁好不到哪里去。要强说来，也不过是一只强壮的蝼蚁罢了。娑婆净土，只不过是大一点的蝼蚁窝，一样反手之间，就成齑粉，没什么可以称道的地方。\n西瓜听出周青话语中意思，那冥河教主劫难已满，可以脱难，心中又是大喜。却听周青唤张自然道：“你且过来。”\n张自然傻呼呼的就行，周青见了，心中暗道：“此子自入修罗道，人却傻了，也是碰到命中克星，多大地法力、智慧，都无用处呢。日后还有得一番要料理，自然就清楚了。只是先就不与他言，免得泄了天机。虽然日后固然是有定数，不能改变，但恐徒然生出许多波折，反是不美。”\n周青见了张自然自入了修罗道，得西瓜养育，万年之后，一直对其惟命事从，整个人浑浑泱泱，不明东南西北，发财红中，委实无用到了极点。只是日后西瓜化做灰灰，张自然去了这克星，运数才有醒悟一时。\n周青为混元无极太上教主，怎地不知此数。只是时机未到，不好明言。却也就不提，只是对张自然吩咐些别的。",
            "summary": "周青是一位拥有高深境界的修行者，能够洞察天地运行的细微之处。他在娑婆净土中发现了一个秘密，认为释迦牟尼佛的名声和法力被过分夸大，实际上并不足惧。同时，他注意到张自然在修炼过程中变得愚蠢，认为这是因为他遇到了命中克星。周青计划在未来的某一天揭示这个秘密，以便避免不必要的麻烦。",
            "characters_in_summary": [
                "周青",
                "娑婆净土",
                "释迦牟尼佛",
                "张自然"
            ],
            "entity_info": "周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n娑婆净土 | 佛教圣地，弥勒佛的道场，蜀山依附了净土，接起就是东海灵脉\n释迦牟尼佛 | 西方极乐世界的主佛，掌管过去佛国极乐世界，曾于封神一战之时，化身为接引道人，与令师准提道人一起接引有缘之人去那西方极乐世界，具有无边的法力\n张自然 | 天道教成员，与西瓜一起被燃灯和无量寿佛追击，后被周青所救\n黄巾力士 | 神仙，尊了法旨，安排了红孩儿夫妇上车架前往瑶池，是天庭的使者，负责传达命令和处理事务\n无量寿佛 | 弥勒佛所在的佛堂成员，与燃灯一起追击西瓜和张自然，被周青击败后皈依天道\n道人 | 未知身份，可能与蜀山派有关联，拥有神秘法宝\n天庭 | 三界主宰所在之地，天神居住的地方"
        },
        {
            "id": 3,
            "content": "“你为我弟子，虽然入了修罗道，但我门一法，包容万千，却也无碍。只是你当年乃玉帝嫡孙，又得老君金刚镯，你日后经历不是小数。我且还赐你一道符法，能有三次保身之用，无论是多**力，都困你不住了。”\n说罢，周青用手一指，便有股清气凝成一符，柔如水绸，上面仿佛有金石篆文，蝌蚪咒法。\n这符飘飘荡荡，进了张自然泥宫丸中。张自然暗道：“老师说些什么？我怎地是半懂不懂。算了，不去管它，日后自然，倒是老师赐的我这天道神符，虽然只能用三次，但神妙却是许多了，加上最近我已将金刚镯炼得与元灵相合，多大的法力，都奈何我不得。却也不必担心了。”\n得了天道神符，连忙伏地下拜道：“多谢老师赐符。”西瓜也自下拜。当两人抬起头来，周青已经飘然而去了。当下，张自然又见西瓜高兴，面如春光，异常娇艳，自己心中更是喜悦。\n西瓜佯怒道：“还不快回得南海，点齐大军，赶往娑婆净土！”\n张自然连忙唯唯诺诺，神色越发恍惚，跟在西瓜后面，两人将修罗旗一抖，一条黑光夹杂风雷之声，如电一般，朝南海去了。\n却说弥罗宫中，有无始天尊一动。\n当下对白鹤童子道：“去下界唤金银二童子上来，吾有话交代！”\n白鹤童子连忙下界，到了太阳关，见得玄都**师后面立金银二童子，便道：“元始老爷唤你前去听话！”\n两童子不敢怠慢，连忙上得天来，见得元始。跪地道：“掌教师叔圣寿。”\n元始天尊见得两童子，暗道：“必有一童化灰灰！”\n当下道：“吾命你们前来，非是其它，乃是下界合当三分，颛顼气数虽尽，却曾为洪荒人皇，有大功德，不当死。你等且下界，待数天之后，城池破去，接颛顼去火云宫避劫。”",
            "summary": "主人公张自然曾是玉帝的孙子，后来成为了一名修仙者。他的师父赐予他一张神奇的符咒，可以保护他三次免受强大敌人的伤害。张自然和同伴西瓜一起回到南海，准备带领大军前往娑婆净土。与此同时，无始天尊召集金银二童子，要求他们在数天后接应颛顼去火云宫避劫。",
            "characters_in_summary": [
                "张自然",
                "西瓜",
                "师父",
                "无始天尊",
                "金银二童子",
                "颛顼"
            ],
            "entity_info": "张自然 | 天道教成员，与西瓜一起被燃灯和无量寿佛追击，后被周青所救\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救\n颛顼 | 大唐国的官员，与周青、通天教主相识，负责开关放他们进入万寿山\n周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n娑婆净土 | 佛教圣地，弥勒佛的道场，蜀山依附了净土，接起就是东海灵脉\n释迦牟尼佛 | 西方极乐世界的主佛，掌管过去佛国极乐世界，曾于封神一战之时，化身为接引道人，与令师准提道人一起接引有缘之人去那西方极乐世界，具有无边的法力\n黄巾力士 | 神仙，尊了法旨，安排了红孩儿夫妇上车架前往瑶池，是天庭的使者，负责传达命令和处理事务"
        },
        {
            "id": 4,
            "content": "两童自然领了法旨，下界去了。\n却说是李圣、猴子领了乌巢禅师一干佛陀，毕方等一干妖神进攻南海，瞬间攻下晋南关，杀死前古金仙宁封子。随后连夜杀向南海关。被王阴阳知晓，带了全部兵力，阻挡在关前，两方对持，正好分解，见个高下。\n“燃灯与无量寿佛去了许久，怎的还不回来。难道事情有甚差池？”乌巢禅师坐定军中，手中拿一串火红念珠，不停的转动，面色阴晴不定。随后起身对李圣道。\n李圣望了望对面王阴阳地军容，按住轩辕剑道：“却也无妨，且拿下南海关，再做计较，忧虑不得了。否则背后李元倘若攻击，更是不妙。”\n当下命毕方道：“你且上阵，先做撕杀！”\n毕方道：“领了法旨！”随后出得军中，扶住鸠杖。只见毕方赤如火，胡须飘过脑后，却有一股别样的火气。毕方之火，诡异多变，却不似金乌之火，乃太阳精华，聚焦天地阳罡，猛烈无铸。\n“颛顼，我乃千古妖神，受女娲娘娘法旨，出山辅佐斗战胜佛，如今你气数已尽，还不退去，或许有一线生机。”毕方朝王阴阳喝道。",
            "summary": "李圣和猴子带领乌巢禅师等佛陀及妖神攻打南海，成功攻占晋南关并杀死前古金仙宁封子。他们在前往南海关的路上遇到王阴阳率领的抵抗军队。乌巢禅师担忧燃灯和无量寿佛的安全，但李圣认为应先拿下南海关再考虑其他问题。毕方作为妖神，向王阴阳宣说法旨，要求他投降。",
            "characters_in_summary": [
                "李圣",
                "猴子",
                "乌巢禅师",
                "佛陀",
                "妖神",
                "宁封子",
                "王阴阳",
                "燃灯",
                "无量寿佛",
                "毕方"
            ],
            "entity_info": "李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩，与广成子交战\n乌巢禅师 | 佛教高僧，与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方\n宁封子 | 天界绛云宫主，太古金仙，奉命镇守晋南关，与猴子交战\n王阴阳 | 与多宝道人关系者，可能与阻止冥河教祖的行动有关\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗，与明月有命令关系，与西瓜和张自然对战，被周青击败\n无量寿佛 | 弥勒佛所在的佛堂成员，与燃灯一起追击西瓜和张自然，被周青击败后皈依天道\n毕方 | 上古妖神，实力强大，与东郭先生有敌对关系，带走了李洪、金蝉等人，后被东郭先生阻止\n张自然 | 天道教成员，与西瓜一起被燃灯和无量寿佛追击，后被周青所救\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救\n颛顼 | 大唐国的官员，与周青、通天教主相识，负责开关放他们进入万寿山\n周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n娑婆净土 | 佛教圣地，弥勒佛的道场，蜀山依附了净土，接起就是东海灵脉"
        },
        {
            "id": 5,
            "content": "王阴阳见得毕方出来，心中不安：“张自然与西瓜去了多时，还未见回转，也不见胜负如何，只怕不妙。如今对方又自叫阵，还是要人抵挡才好。”\n毕方说罢，见王阴阳不说，却是尖笑两声，一个起身，漂浮在空中，把手中鸠杖一扬，便有一股大火，赤红阴阴，炽热难当，铺天盖地朝王阴阳阵中烧去。\n却说是东郭先生见得毕方卖弄，心中大怒，拔地而起，大喝道：“什么前古妖神，我正要屠之，再炼化身之中。”说罢，张口吐出一团银光，猛的铺开，敌住了毕方。随后跃身而上，伏剑杀来。\n毕方一发真火，却被对方银光敌住，知道那阴光乃远古妖神天狼元神所化，厉害无比，自己不但不能破，还要遭受反击。连忙将手一扬，一道金非金地黄光疾地飞去，将对方银光抵住。只见这黄光似地书展开，就是黄蒙蒙几亩大小一团，阻挡住银光，前进不了分毫。\n这天狼元神化身连连咆哮，变化成双头银狼，嘴爪连出，抓进黄云之中，但如遇到棉花包，就是奈何不得。\n东郭先生用手一指，天狼就是一声巨吼，随后一个变化，膨胀起来，身高万丈，头似泰山，口如血池。张口就要吞下那片黄云。毕方冷笑道：“也敢卖弄！”那黄云也自膨胀起来，与那天狼一般大小，坚韧绵密，天狼如何吞得进去。\n这天狼连连变化，或大或小，但这黄云仿佛是跟定了似乎，你大我大，你小我小，就是阻住天狼。\n原来这黄云乃是女娲娘娘赐下的九天息壤，随风而涨，妙用变化无穷。这天狼虽然厉害，却也无可奈何。",
            "summary": "王阴阳担忧张自然和西瓜的安危，担心他们陷入困境。毕方出现并挑衅，要求有人出来应战。东郭先生愤怒地站出来与毕方对抗，双方展开了激战。东郭先生用天狼元神化的银光抵抗毕方的真火，而毕方则用金非金地黄光抵挡银光。双方陷入了僵局，天狼元神化的银光无法突破毕方的黄光防御。东郭先生利用女娲娘娘赐下的九天息壤成功阻止了天狼的变化，赢得了战斗。",
            "characters_in_summary": [
                "王阴阳",
                "张自然",
                "西瓜",
                "毕方",
                "东郭先生"
            ],
            "entity_info": "王阴阳 | 与多宝道人关系者，可能与阻止冥河教祖的行动有关\n张自然 | 天道教成员，与西瓜一起被燃灯和无量寿佛追击，后被周青所救\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救\n毕方 | 上古妖神，实力强大，与东郭先生有敌对关系，带走了李洪、金蝉等人，后被东郭先生阻止\n东郭先生 | 蜀山派前辈，与毕方有敌对关系，救了被毕方抓走的蜀山小辈，与镇元子关系良好\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战，与乌巢禅师等人进攻南海\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩，与广成子交战\n乌巢禅师 | 佛教高僧，与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方，与李圣、猴子等人进攻南海\n宁封子 | 天界绛云宫主，太古金仙，奉命镇守晋南关，与猴子交战"
        },
        {
            "id": 6,
            "content": "东郭先生见自己天狼化身奈何不得毕方，连忙仗剑就杀。毕方用鸠杖抵挡，两人一来一去，杀了个难分难解。\n不说这边两人杀得激烈，不见胜负。李圣正要命人去助，就见天上哗啦一响，落下一人，穿玲珑袈裟，正是燃灯。顿时大喜，问道：“可曾擒到？”\n燃灯连忙道：“贫僧惭愧，非但未擒住那两小辈，反连无量寿佛都遭了大难，生死不知。”\n“怎地如此！”乌巢禅师与李圣、猴子等人都是大惊失色，连忙问个空间。燃灯便一一道来。只是最后道：“因那天道教主出现。贫僧奈何不得，只得先就走了。怕是无量寿佛已遭了毒手。”\n弥勒佛、金刚不坏佛听了，大叫一声，怒气冲天，脸脖通红，又拳攒起。大叫一声道：“那天道教主如此欺灭我教，怎的与他甘休。”\n李圣道：“既然如此，自然要和他计较，只是眼下却非时候。这颛顼气运，乃是他亲手定下，不会牵进来。尔等有事，再不可追赶。就在场上决断罢了。等攻了南海，立了根基，再做打算。”\n那弥勒佛、金刚不坏佛虽然不甘心，却也奈何不得了。",
            "summary": "东郭先生与毕方展开了一场激战，双方势均力敌，难以分出胜负。李圣正准备派人帮助时，燃灯出现，告知他们无量寿佛遭遇危险，生死未卜。众人听后非常震惊和担忧。燃灯解释说，由于天道教主的阻挠，他们未能成功捉拿两小辈。李圣建议暂时放下与天道教主的纷争，先攻打南海建立根基，再作打算。",
            "characters_in_summary": [
                "东郭先生",
                "毕方",
                "李圣",
                "燃灯",
                "无量寿佛",
                "天道教主"
            ],
            "entity_info": "东郭先生 | 蜀山派前辈，与毕方有敌对关系，救了被毕方抓走的蜀山小辈，与镇元子关系良好\n毕方 | 上古妖神，实力强大，与东郭先生有敌对关系，带走了李洪、金蝉等人，后被东郭先生阻止\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战，与乌巢禅师等人进攻南海\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗，与明月有命令关系，与西瓜和张自然对战，被周青击败\n无量寿佛 | 弥勒佛所在的佛堂成员，与燃灯一起追击西瓜和张自然，被周青击败后皈依天道\n天道教主 | 天道教的创立者，主张顺应天命完成杀劫\n王阴阳 | 与多宝道人关系者，可能与阻止冥河教祖的行动有关\n张自然 | 天道教成员，与西瓜一起被燃灯和无量寿佛追击，后被周青所救\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救"
        },
        {
            "id": 7,
            "content": "当下李圣出了阵中，见得毕方东郭先生争斗，都占不了上风，便命穷奇上前助阵。\n这穷奇大吼一声，也不分说，祭起女娲娘娘所赐的琼蛩离光剪，五道剪形晶光，似那十条蛟龙，两两相绞，哧哧朝东郭先生飞去。\n“休伤我道兄。却是卑鄙！行围攻之事！”南郭先生见了，连忙化光飞了出来，祭起涡炫神芋，朝穷奇打来。\n顿时，东郭南郭两大金仙，战毕方穷奇两大妖神，不见胜负。\n李圣见了，又命道“诸位可前去助阵！”\n燃灯听了，心道：“却是无妨了，正可完杀劫。”当下飞出，头上二十四颗定海神珠飞出，朝东郭先生打去。\n东郭先生见了，心中一紧，连忙回身，将天狼元神收回，悬在头顶，好歹是抵挡了定海珠一击。\n这时候，弥勒佛，金刚不坏佛，猴子，饕餮，都扑进场中。东郭先生一见，怒发冲冠，大叫道：“好生卑鄙，拼了！”当下将头一摇，道稽散了，头发披了在脑后。\n东郭先生伏剑披发，撩了一撩，一条胳膊切下，扑哧一声，化为一溜血光射进了天狼口中，顿时一股凶暴戾气充塞了全场，那银色地巨大天狼化身也蒙了一层薄薄的血雾，越发是狰狞恐怖了。\n东郭先生更是泥宫丸一声轻响，飞出自己元神，也投进了天狼口中，这天狼一个咆哮，仰天望苍穹，声浪翻滚，天地颤抖，云雾一齐散开，这大白天地，本是郞日高旋，但却又有一轮明月自西边显现出来，成了日月争辉地奇景。\n这天狼大盛，口吐银血两光，异常刺目。冲过来的数人，都只得停下，运起法宝抵挡。\n随后乌巢禅师叹道：“南无阿弥陀佛！”领了英招、计蒙也扑进场中。祭起宝莲灯，英招、计祭起九口天芒神刀，都是娘娘所赐地先天法器。\n亿万灯火旋转，如暴雨朝银血两光中打去，那银血光华纷纷消散。\n南郭先生用口一嚼，将自己舌头嚼了个粉碎，将自己元神精气喷出，也帮忙助长天狼威力。两前古仙见得对方无耻围攻，都动了真怒，准备拼死一搏。\n鲲鹏、开明、陆吾三个见状，料定有便宜可捡，顿时大笑，也扑进场中，祭起天地炫环，那饕餮还有一人环，三环一合，正中三才之相，威力大增。鲲鹏进得环中，毫无顾忌，连使太玄天妖摄魄**。",
            "summary": "李圣看到毕方和东郭先生在争斗中无法取得优势，于是命令穷奇上前帮助。穷奇挥舞女娲娘娘赐予的琼蛩离光剪，与东郭先生展开激战。南郭先生见状，也加入战斗，与穷奇和东郭先生展开混战。此时，燃灯、弥勒佛、金刚不坏佛、猴子和饕餮等也纷纷加入战斗。东郭先生和南郭先生利用各种法宝和化身，增强天狼的威力。双方陷入激烈的战斗中。",
            "characters_in_summary": [
                "李圣",
                "毕方",
                "东郭先生",
                "穷奇",
                "女娲娘娘",
                "南郭先生",
                "燃灯",
                "弥勒佛",
                "金刚不坏佛",
                "猴子",
                "饕餮"
            ],
            "entity_info": "李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战，与乌巢禅师等人进攻南海\n毕方 | 上古妖神，实力强大，与东郭先生有敌对关系，带走了李洪、金蝉等人，后被东郭先生阻止\n东郭先生 | 蜀山派前辈，与毕方有敌对关系，救了被毕方抓走的蜀山小辈，与镇元子关系良好\n女娲娘娘 | 天道教主，与元始天尊关系友好，对三界杀劫有所了解，与周青关系友好\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗，与明月有命令关系，与西瓜和张自然对战，被周青击败\n弥勒佛 | 佛教菩萨，与李圣、猴子、燃灯诸佛等人观察西牛贺洲皇气上涌的地方\n金刚不坏佛 | 佛教的重要人物，参加了蟠桃盛会\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，性格胆大，与明月有救命之恩，与广成子交战\n无量寿佛 | 弥勒佛所在的佛堂成员，与燃灯一起追击西瓜和张自然，被周青击败后皈依天道"
        },
        {
            "id": 8,
            "content": "当下，俱留孙古佛、定光欢喜佛、毗那遮佛、文殊菩萨、普闲菩萨、观音菩萨，也扑进场中。\n哗啦，李圣之下妖神、菩萨、佛陀一起出动，仿佛是共工发水，撞塌了不周山，要崩倒天地，淹没寰宇。无穷量的佛光、宝光、晶芒四面乱射，虚空断裂，模糊至极。整个战场地山川、河流、草地、沼泽纷纷搅成一片糊糊。\n南海关虽然不在战场之中，却也颤抖起来，那些禁法都被余波冲击，纷纷破去。城墙居然发出喀嚓、喀嚓巨响，随后出现裂纹。关前的大舰被余波一冲，前面几千艘，早成了齑粉。\n“撤进关中！”王阴阳见了，顿时大惊，见得士兵死伤惨重，连忙下令，退进了城中，又开启了无数禁法护住城池。\n轰隆！待王阴阳撤进了关中，定下军来，刚刚要看外面激斗，就听一声巨响，佛光照耀，战场中安定下来。\n那东郭、南郭先生却是连渣都不剩了。也难怪，这么多前古妖神围攻，手中又无不是先天法器，就是释迦牟尼，也是难逃，何况是这两位。\n鲲鹏手上抓了一团银光，仿佛一圆球，鹅卵大小，看似十分轻盈，滴溜溜旋转。鲲鹏见了，顿时大笑起来。\n原来这争光，正是天狼化身精核，更容纳了两仙临死的元神精气，比原来还要神妙。鲲鹏在陆吾、开明兽、饕餮地守护下，一把抓在了手里。\n猴子见鲲鹏大笑，随后吞了这物，只是冷笑，随后长啸一声，先问到南海关前，运起神通用金箍棒捣下。\n当下众妖神、佛陀仿佛一群土匪，都问到关前。这前如何经受得住？立刻就破了。\n猴子一马当先，杀进城中。王阴阳见了，暗暗叫苦，祭起腾空剑就跑。\n“往前就是福仙关，那里有红云夫妇、阿修罗五大魔神与修罗兵镇守，想必可以抵挡。”王阴阳一路朝福仙关飞去。猴子心想道：“此人身载皇气，除去之后可占了南海，再无难事。况且这人，不比那两修罗男女，不会有人阻挡。”\n当下猴子一跟头追去，几下到了福仙关前。王阴阳冲进关中，突然发现关中哪里有红云夫妇、修罗士兵？全部已经人去楼空，慌了手脚。\n猴子已经追至，冷笑道：“你今天哪里可逃？！”举棒就打。王阴阳连忙抵挡。\n交战几个回合，猴子祭出人参果树、地书，王阴阳不敌。情况正是危机，眼看就要遭这毒手。突然天上传来声音道：“且住手，且住手。”\n猴子一看，却是太上老君地金银二童子，顿时发了凶性：“眼看就要大功告成，如若住手，岂不是功亏一篑？”当下下手更狠。\n金角童子见得王阴阳危机，连忙把手中七星剑一丢，朝猴子斩来，同时摇动葫芦，对准猴子猛喝道：“颛顼乃洪荒人皇，纵然气数已尽，也不该打杀了。你这泼猴，且停手了，我带他回火云宫，见轩辕圣皇。”\n那银角童子也道：“泼猴还不停手！”也拿起玉净瓶，对准了猴子。\n猴子火眼金睛，看得清楚，自然不会出声回答。“这两童子分明不安了好心。叫自己无言。自已若出一个字，必须遭了暗自。”猴子又见那七星剑落下来，顿时暴跳如雷，一棒磕开，同时抓了一把毛，一丢，满空都是猴子，朝两童子乱打而去。\n两童子慌忙抵挡。而猴子则是全力拌开地书，裹住王阴阳，同时头上人参果树威力也催动，千条绿光枝条宛如触手，一顿乱抓。\n王阴阳腾空剑招架不住，突然一下，那棒子打来，一下正中手腕，喀嚓一声，连手带腕带剑都断去。顿时大叫一声：“我命休矣！”",
            "summary": "众多佛、菩萨和妖神参与其中，仿佛世界末日。战场中的山川、河流、草地、沼泽都被搅成一片混乱。南海关受到战斗余波的影响，城墙出现裂纹，士兵死伤惨重。孙悟空追击王阴阳至福仙关，却发现关内的红云夫妇和修罗士兵都已离去。太上老君的金银二童子试图阻止孙悟空，但孙悟空并未停止攻击。",
            "characters_in_summary": [
                "孙悟空",
                "王阴阳",
                "太上老君",
                "金银二童子",
                "红云夫妇",
                "修罗士兵"
            ],
            "entity_info": "孙悟空 | 花果山猴王，与通天教人、如来佛祖等有关系，实力强大，无敌于三界。在剧情中未出现\n王阴阳 | 与多宝道人关系者，可能与阻止冥河教祖的行动有关\n太上老君 | 道教人物，与元始天尊关系友好，与通天教主往来不多，与女娲娘娘关系友好，与周青往来不多\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战，与乌巢禅师等人进攻南海\n毕方 | 上古妖神，实力强大，与东郭先生有敌对关系，带走了李洪、金蝉等人，后被东郭先生阻止\n东郭先生 | 蜀山派前辈，与毕方有敌对关系，救了被毕方抓走的蜀山小辈，与镇元子关系良好\n女娲娘娘 | 天道教主，与元始天尊关系友好，对三界杀劫有所了解，与周青关系友好\n燃灯 | 与周青有敌对关系，与九凤、相柳等角色进行战斗，与明月有命令关系，与西瓜和张自然对战，被周青击败"
        }
    ]
}