{
    "chapter_title": "第四百三十九章  榜上第一人 ",
    "chapter_summary": "我们跟随神话故事中的角色们见证了娲皇中央的祭圣台举行的盛大祭祀活动，以及女娲娘娘降临现场宣布封神榜上的定数已经确定。随后，女娲娘娘成为人教教主，并任命三位娲皇氏分别统领天地人三才。故事逐渐转向天道教与人教的冲突和对立，以及阐教试图一统人教的计划。在这个过程中，各路英雄纷纷登场，展开了一系列激战。",
    "characters_in_summary": [
        "娲皇",
        "女娲娘娘",
        "封神榜",
        "人教教主",
        "娲皇氏",
        "天地人三才",
        "天道教",
        "人教",
        "阐教",
        "英雄"
    ],
    "pre_entity_info": "女娲娘娘 | 女娲宫的主人，与通天教主、阿弥陀佛关系友好，可能同意成为人教大位，她的三炫环中的人环被穷奇用来抵挡汉钟离的攻击\n封神榜 | 记载封神之战中上榜之人的名单，上榜之人受束缚无法超脱神道，封神榜，神话传说中的名单\n天道教 | 天道教的所在地，天道教主的势力范围\n人教 | 周青\n四海龙王 | 四海的统治者，归天庭统帅，与水精魔怪的关系未知\n李春 | 唐军将领，李广陵的妹妹，落西城城主，与狐狸、周竹、小昆仑、九凤、凌瑶琪等人关系友好\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与镇元子有一定联系，与九凤、哪吒有友好关系\n小昆仑 | 天庭的神仙，与温蓝新嬉戏，想要报仇\n九凤 | 妖族角色，凝练白骨玄冥珠，持有绝仙剑，与李圣进行战斗，与悟空、猴子交战",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "却说西牛贺洲娲皇中央，有一祭圣台，乃黄金，水晶，青凉玛瑙，万年暖玉，九色琉璃，等宝物铺成，两帝国有琅迓圣草，万年芝兰，或大如碗，或大如斗，神奇无比，皆都是祭祀之灵物。\n这天坛圣台异常宏大，长宽各有九万九知九百九十九万丈。两帝国有麒麟，白虎，青龙，火凤，朱雀，青鸾，玄武等瑞兽伏地，更有声声玉馨清音悦耳，还有龙涎旃檀郁香之气袭人。\n李家两位公主穿上玉缕金衣，霓裳耀彩，光极知万，号令了手下群臣，文武百官司。更有前古金仙黎山老母等诸多隐居之仙人都自前来，手持龙牙板，穿朝服，做朝臣模样，领了门下弟子前来朝拜。",
            "summary": "有一座娲皇中央的祭圣台，由各种珍贵宝物构成。在这个日子里，两帝国的琅迓圣草、万年芝兰等神奇植物被用来祭祀。祭坛上还有许多瑞兽和神仙们前来朝拜。李家两位公主身着华丽的玉缕金衣，带领群臣和文武百官进行祭祀。前古金仙黎山老母和其他隐居仙人也前来参加，共同庆祝这个盛大的仪式。",
            "characters_in_summary": [
                "娲皇中央的祭圣台",
                "李家两位公主",
                "群臣",
                "文武百官",
                "前古金仙黎山老母"
            ],
            "entity_info": "四海龙王 | 四海的统治者，归天庭统帅，与水精魔怪的关系未知\n李春 | 唐军将领，李广陵的妹妹，落西城城主，与狐狸、周竹、小昆仑、九凤、凌瑶琪等人关系友好\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与镇元子有一定联系，与九凤、哪吒有友好关系\n小昆仑 | 天庭的神仙，与温蓝新嬉戏，想要报仇\n九凤 | 妖族角色，凝练白骨玄冥珠，持有绝仙剑，与李圣进行战斗，与悟空、猴子交战"
        },
        {
            "id": 1,
            "content": "这天坛圣台之下，虽然人仙如蚁，光彩埋冲霄汉，但却鸦雀无声。\n李家两位公主拥了华盖，穿帝王服，下得龙风车，随后持香，一步步上了天坛。\n只见中央台上，直直供奉三位混元无极太上教主，人教至圣教主女娲娘娘玉相高有丈六，栩栩如生，端立正中。天道教主盘古周青真人居左，乃紫金之身，高丈六，持杖悬钟而坐，盘古通天教坐右，也乃紫金之身，高丈六。\n三位教主之相日日受得香火供奉，西牛贺洲亿万人仙景仰。\n如今四教三商已毕，封神榜上已有定数。女娲娘娘为人教教主，老君退位，不执教化，隐居玄都。如今人教教主要重封三重，为娲皇至尊，统领天地人三界，此乃开天辟地的大事。李家公主占了西牛贺洲，又受了天道教中地诸多弟子扶持，自然是权利颇大，传了三界。只有那长安城李元所领大唐正宗，乃尊阐都，不曾前来。\n李圣居住南海海滨，要时时防备董永报仇，还要防备李元的攻击，更要贯通东胜神洲，更加上李圣尊佛，恨天道入骨，自不会前来朝见周青。\n李家两位公主上了天坛，衔焚香，盈盈下拜三位教主法身，随后李春公主朝天上一表文，向女娲娘娘祈祷，随后焚烧了，又做过诸多礼仪，方才伏地道：“躬请三位教主法架。”\n这一场祭圣大事，从日头东升，直直做到日上中天。风和温暖，春风阵阵，百花芬芳，娲皇城中，城里城外，都是家家焚香，供奉三位教主。当真是安宁祥和，一派盛世，哪里有半点杀劫的味道。\n突然。天光大开，氤氲遍地，瑞蔼香风，仙烟飘荡，随后便是仙女分开云雾，青鸾火凤长鸣，却是女娲娘娘法架从三十三天外下来。",
            "summary": "李家两位公主在天坛举行盛大的祭祀活动，向三位混元无极太上教主致敬。女娲娘娘、盘古通天教主和盘古周青真人分别代表人教、天道教和道教。这场祭祀活动持续了很长时间，直到女娲娘娘降临现场，宣告封神榜上的定数已经确定。",
            "characters_in_summary": [
                "女娲娘娘",
                "盘古通天教主",
                "盘古周青真人",
                "李家两位公主"
            ],
            "entity_info": "女娲娘娘 | 女娲宫的主人，与通天教主、阿弥陀佛关系友好，可能同意成为人教大位，她的三炫环中的人环被穷奇用来抵挡汉钟离的攻击\n四海龙王 | 四海的统治者，归天庭统帅，与水精魔怪的关系未知\n李春 | 唐军将领，李广陵的妹妹，落西城城主，与狐狸、周竹、小昆仑、九凤、凌瑶琪等人关系友好\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与镇元子有一定联系，与九凤、哪吒有友好关系\n小昆仑 | 天庭的神仙，与温蓝新嬉戏，想要报仇\n九凤 | 妖族角色，凝练白骨玄冥珠，持有绝仙剑，与李圣进行战斗，与悟空、猴子交战"
        },
        {
            "id": 2,
            "content": "李家两位公主连忙道：“不知娘娘法架临尘，弟子有失过迎，乞望恕罪。”\n女娲娘娘下了鸾架，有金羽仙子，彩风仙子随其左右，后面一班仙女，捧香炉，持龙须扇，其首三仙女，一捧娲皇琴，一捧娲皇箫，一捧娲皇剑，分天地人三才之道。\n娘娘道：“吾为人教教主，乃受鸿军之命，定过天地人三皇至尊，等待杀劫过后，才能安导三界生灵，尔等不必多言，只等那天道教主，通天教主前来，才有话说。”\n娘娘话毕，就听天上洪钟大鸣，悠扬不断，只见周青也下凡尘，其左有天庭上帝玉皇温蓝新，其下弟子，周竹，廖小进与盘丝洞七女仙，凌瑶琪，大狐狸周晨，小狐狸周璨，张自然，红孩儿与魔女杨妙妙，精精儿，空空儿，龙天龙地，蓝神，无间道，英招，计蒙，九凤，刑天，相柳。\n下面便是三代弟子，小昆仑，向辉，谢晓宏，刘华，黄天波，李杰，康杰，李蓉，戴锦蓉，飞熊，六瞳，毒龙。\n除此之外，天庭仙官一流便有申公豹，真武大帝，牛魔王与铁扇公主夫妇，遇狨王，狮驼王，太阴金仙许仙，白灵圣母白素贞，青灵仙子小青等等。\n周青下来，温蓝新自下得天坛，与李家公主一齐拜见女娲娘娘。\n周青与女娲娘娘坐定，就见天上鹤鸣玉京，通天教自天上下来。身达有贺子博夫妇，云宵，碧宵，琼宵，紫薇大帝，赵公明，金灵圣母，无当圣纯洁。乌云仙，金光仙，灵牙仙，虬首仙，等一干原截教弟子，现在天庭任官职，更有收服的鲲鹏。\n当下三位教主聚齐。女娲娘娘道：“你三人平身，吾自有交代。“\n温蓝新，李春，李宇三位也自起来，其下朝拜诸人自然不敢起来，依旧伏地。",
            "summary": "女娲娘娘带领众神仙来到李家两位公主的地方，与天道教主通天教主以及周青等人相聚。众人商议在杀劫过后，如何引导三界生灵。这段描述了众多神仙和他们的弟子，展示了神话传说中的庞大神仙世界。",
            "characters_in_summary": [
                "女娲娘娘",
                "众神仙",
                "李家两位公主",
                "通天教主",
                "周青"
            ],
            "entity_info": "女娲娘娘 | 三十三天的女娲宫主人，与通天教主、阿弥陀佛关系友好，可能同意成为人教大位，她的三炫环中的人环被穷奇用来抵挡汉钟离的攻击\n通天教主 | 道教人物，与女娲娘娘、阿弥陀佛关系友好，与元始天尊往来不多，与太上老君关系友好，与周青有敌对关系\n周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n四海龙王 | 四海的统治者，归天庭统帅，与水精魔怪的关系未知\n李春 | 唐军将领，李广陵的妹妹，落西城城主，与狐狸、周竹、小昆仑、九凤、凌瑶琪等人关系友好\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与镇元子有一定联系，与九凤、哪吒有友好关系\n小昆仑 | 天庭的神仙，与温蓝新嬉戏，想要报仇"
        },
        {
            "id": 3,
            "content": "女娲娘娘又道：“吾接过老君大位，为人教教主，执掌教化之道。今日立尔三人为娲皇至尊，乃尊阴阳循环之道，尔等三人，统领天地人三才，涵盖万物生灵，以天道**教化，切不可怠慢了。“\n三位女皇，都道：“尊教主法旨。“\n娘娘命仙子取了三件娲皇圣器来，娲皇剑为人道圣剑，与轩辕剑并列，乃立大功德所炼之器，人皇执掌此剑，行圣道教化，无所不利。\n娘娘命李宇公主道；“你可受此剑！。“李宇公主自然上前接了娲皇剑，又手捧起，位居中央。\n随后，温蓝新接了娲皇琴，李春公主接了娲皇箫。",
            "summary": "女娲娘娘成为人教教主，并任命三位女娲皇至尊，分别统领天地人三才。她们分别获得了娲皇圣器，用于执行圣道教化任务。李宇公主获得娲皇剑，温蓝新获得娲皇琴，李春公主获得娲皇箫。",
            "characters_in_summary": [
                "女娲娘娘",
                "李宇公主",
                "温蓝新",
                "李春公主"
            ],
            "entity_info": "女娲娘娘 | 三十三天的女娲宫主人，人教的教主，与通天教主、阿弥陀佛关系友好，可能同意成为人教大位，她的三炫环中的人环被穷奇用来抵挡汉钟离的攻击\n温蓝新 | 与周竹关系良好，与小昆仑嬉戏\n通天教主 | 道教人物，与女娲娘娘、阿弥陀佛关系友好，与元始天尊往来不多，与太上老君关系友好，与周青有敌对关系\n周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n四海龙王 | 四海的统治者，归天庭统帅，与水精魔怪的关系未知\n李春 | 唐军将领，李广陵的妹妹，落西城城主，与狐狸、周竹、小昆仑、九凤、凌瑶琪等人关系友好"
        },
        {
            "id": 4,
            "content": "周青道：“尔等天地人三才，人居中央，可御鬼神，以滋为本。“\n三位娲皇氏都道：“谢教主教诲。“\n周青又出言道：“正逢鸿蒙开辟之一量杀劫，此劫大不可量，非同小可，尔等持娲皇圣器，当于劫之中扫荡异教，尊天道教化完杀劫，待劫数过后，自可享受五十六亿年清净。“\n众从又拜，当下女娲娘娘立过三皇，受得自己血脉，为娲皇至尊。众仙都无不敬服。\n娘娘命金羽仙子，彩凤仙子等一干仙子道：“你等俱有杀劫在身，可跟人皇一统人教，完了杀劫，才可回我座下。“\n诸多仙子都尊了娘娘法旨，娘娘这才排了鸾架，依旧回了女娲宫。众人都自躬送。\n周青对温蓝新，两位李家公主道：“人教一统之后，上表伐天，乃是定数，乃驱除孽缘，完杀劫之意，只将封神榜上完名。便自安定。不可做真。\n温蓝新，两位公主自然明白，只道：“教主之言，弟子谨记了。”\n周青便也回天道宫去了。\n却有通天教主道；“尔等皆为娲皇氏，当扫荡异教，速平人教道统，若有疑难，本教自会下凡尘，顺定数。尔等不可忧虑。“\n人皇李宇，地皇李春都道：“当尊教主之言，早日扫荡异教。“\n当下通天教主也回碧游宫去了。随后，温蓝新自带了天庭仙官上天，天道教诸多弟子都留在娲皇城中，辅佐人皇。地皇李春公主自是教化草木。管山川河岳，阴司幽冥。\n却说女娲娘娘为人教教主定过三位娲皇氏之后，天地安宁，一片祥和，两三月无事。天气却由春转夏，地仙界中，那是赤日炎炎，融金化铁。\n李宇公主持娲皇剑，为人皇后，越发励精图治，手下却有诸多李家地兄弟姐妹，金仙妖神。\n这天，却有周竹上奏道：“人教三分，已有百年，如今天气正合出兵讨代异教，早日尊我天道教化，永为娲皇正统。“",
            "summary": "周青作为教主，教导三位娲皇氏如何在鸿蒙开辟的一量杀劫中保护众生，并通过尊天道教化来完成这场劫难。女皇娘娘命令一众仙子跟随人皇统一人教，完成杀劫后回归女娲座下。周青还告诉温蓝新和两位李家公主关于上表伐天的定数和封神榜的事。通天教主则提醒三位娲皇氏尽快平定人教道统，如有疑难，他会亲自下凡帮助。在人教统一的背景下，故事逐渐转向天道教与人教的冲突和对立。",
            "characters_in_summary": [
                "周青",
                "三位娲皇氏",
                "尊天教",
                "女皇娘娘",
                "一众仙子",
                "人皇",
                "温蓝新",
                "两位李家公主",
                "通天教主"
            ],
            "entity_info": "周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n温蓝新 | 与周竹关系良好，与小昆仑嬉戏\n通天教主 | 道教人物，与女娲娘娘、阿弥陀佛关系友好，与元始天尊往来不多，与太上老君关系友好，与周青有敌对关系\n女娲娘娘 | 三十三天的女娲宫主人，人教的教主，与通天教主、阿弥陀佛关系友好，可能同意成为人教大位，她的三炫环中的人环被穷奇用来抵挡汉钟离的攻击\n四海龙王 | 四海的统治者，归天庭统帅，与水精魔怪的关系未知"
        },
        {
            "id": 5,
            "content": "李宇问下面群臣道；“谁有见解？“\n却有李广陵道；“正是如此，只是天数早已清高定，人伦之情，终究是要放在一边。迟早要有一战，吾心中犹豫，如要讨伐，可先伐那李寺，此人亲手弑父，吾不能容他。：却有大狐狸周晨奏道：“可自西海到南海进兵，只是陛下讲人伦之情，怕是那阐教不讲，只乘我等出兵之时，出那两界关攻打我西牛贺州。”\n李宇公主道：“吾自有安排。”随后命李广陵带大舰三百万艘，大军一千万，驻扎到黑风山附近，监视两界关地动静。\n这人皇公主暗道：“那李元倒是个将请谊的人，只是做不得主。吾不得不防。除你先来姐弟相残，吾也就不先伐你。”",
            "summary": "李宇询问群臣关于战争的建议。李广陵建议先讨伐弑父的李寺，而周晨则担心阐教在出兵时攻击西牛贺州。李宇决定先派李广陵带领大军前往黑风山监视两界关的动静，同时她警惕着李元的行动，以防姐弟相残。",
            "characters_in_summary": [
                "李宇",
                "李广陵",
                "周晨",
                "李寺",
                "阐教",
                "西牛贺州",
                "黑风山",
                "两界关"
            ],
            "entity_info": "李宇 | 唐军将领，李广陵的妹妹，落西城城主\n李广陵 | 唐军将领，李广陵的儿子，九阳山五柳真人门下，老君一脉，炼虚合道，太清仙道正宗\n周晨 | 大狐狸周晨的妹妹，关心其妹妹大狐狸周晨的安危\n黑风山 | 董永与廖小进商议去处的地方，蚩尤血脉之传人的聚集地\n两界关 | 冥河教派与道教的边界，发生战斗\n周青 | 西昆仑弟子，太上老君的好友，与通天教主往来不多，与女娲娘娘关系友好，与元始天尊有敌对关系，与准提道人有敌对关系，与燃灯有敌对关系，与西瓜和张自然有关系，击败无量寿佛和燃灯\n温蓝新 | 与周竹关系良好，与小昆仑嬉戏\n通天教主 | 道教人物，与女娲娘娘、阿弥陀佛关系友好，与元始天尊往来不多，与太上老君关系友好，与周青有敌对关系\n女娲娘娘 | 三十三天的女娲宫主人，人教的教主，与通天教主、阿弥陀佛关系友好，可能同意成为人教大位，她的三炫环中的人环被穷奇用来抵挡汉钟离的攻击\n四海龙王 | 四海的统治者，归天庭统帅，与水精魔怪的关系未知"
        },
        {
            "id": 6,
            "content": "原来阐教立傀儡，做不得主，当年玉帝就是如此，空有虚名，凡事都要尊无始天尊符诏，不像天道，虽辅佐人皇，但万事，却还是李宇自己主张。\n公主又唤上一员大将上来，只见这大将身材瘦长，银眼银瞳，却是神圣智狼，当年被廖小进降服，后来重新归进了无当圣母座下，如今因是封神榜上有名，是以来辅佐人皇，完了杀劫后正可上榜。“\n公主命神圣智狼道：“你且去南海，问那董永，分明形式，再来报与我。才可出兵。“\n神圣智狼领命去了，当下无事。\n却说那李元自梓山关一战，回了长安，建立封神台，无始天尊，老子自三商过后，各自回宫，元始取了封神榜，打神鞭命南极仙翁：“且自下界，与那李元。“\n南极仙翁自下长安，见了李元，李元便将封神榜张挂。",
            "summary": "一个神话故事中的情节。阐教制造了一个傀儡来辅佐人皇，但实际上无法掌控一切。一位名叫神圣智狼的大将受公主命令前往南海询问董永关于战局的情况，以便决定是否出兵。与此同时，李元在长安建立了封神台，准备封赏那些完成杀劫的神仙。无始天尊和老子在三商过后回到了宫中，元始取出了封神榜和打神鞭，命令南极仙翁下到人间帮助李元。",
            "characters_in_summary": [
                "阐教",
                "人皇",
                "傀儡",
                "大将",
                "公主",
                "董永",
                "李元",
                "无始天尊",
                "老子",
                "元始",
                "南极仙翁"
            ],
            "entity_info": "董永 | 大唐臣子，盘王的转世，与周青相识，与俱利迦罗剑交手，与周青一同对抗五大明王和多宝佛，传授张自然金刚镯和口诀\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n老子 | 道教教主，与准提道人、阿弥陀佛进行对话，用太极图对抗准提道人和阿弥陀佛，可能与老君有关联\n元始 | 道教人物，与女娲娘娘往来不多，与准提道人对立\n南极仙翁 | 天界仙人，与太白金星一同参与原始天尊符诏的宣读，与贺子博夫妇见面，祝贺红云老祖脱劫\n李宇 | 唐军将领，李广陵的妹妹，落西城城主，与李广陵关系友好\n李广陵 | 唐军将领，李广陵的儿子，九阳山五柳真人门下，老君一脉，炼虚合道，太清仙道正宗，与李宇关系友好，与周晨关系不明\n周晨 | 大狐狸周晨的妹妹，关心其妹妹大狐狸周晨的安危，与李广陵关系不明\n黑风山 | 董永与廖小进商议去处的地方，蚩尤血脉之传人的聚集地，发生董永与廖小进商议事件\n两界关 | 冥河教派与道教的边界，发生战斗，是唐军进兵的方向"
        },
        {
            "id": 7,
            "content": "这日翰会，却有姜子牙奏道；‘人教三分之久，陛下受了大唐正统，正要尊我阐门一统人教，日后伐天，行无量功德。“\n李元道：“吾曾听闻，如今玄都天大老爷已退让教主大位，女娲娘娘受了教主之位，立定娲皇至尊，吾不为正统，况且人皇皇乃我姐，如我统人教，岂不要姐弟相残？不如吾自尊吾姐为人皇，愿做臣子，一来是刀兵不起，也不用姐弟相残，二来也顺了名分。如今人皇已定，我若强为，岂不坏了四教并谈之天数？“\n旁边突然有南极仙翁大怒道：“你说此言，却是目无尊长，且的住了，那天道教主蛊惑女娲娘娘，行卑鄙之事，才立过三皇。吾等虽尊娘娘，但却有天道雅教附着。三界必生祸。你讨伐西牛贺洲，并非姐弟相残，夺她大位，乃清君侧之雅教。尊我教阐门，你行了此功德，还有上天之日\n李元震惊，骇得面无人色。只是道：“一切都由师叔做主便是。”\n当下南极仙翁李元道：“你却上封神台看守榜文，此乃根本。国事自有你子牙师叔主持。”随后，姜子牙修书，叫那云中子，玄都**师回长安。只命青牛，杨戬，金角童子统帅大军。李元无法，只好住上封神台看守榜文。\n悟穿，猴子，李圣知了此事，却是暗暗道：“眼下正有机会，乘女娲娘娘立三皇之时，夺这李元几坐城池，也要全部打通东胜神洲。”\n又命乌巢禅师道：“且守住南海海宾，免得董永那泼魔攻打。”\n乌巢禅师道：“我自带兵防官运亨通。”",
            "summary": "姜子牙向皇帝提议让阐门一统人教，以便日后伐天。然而，李元道反对这种做法，认为这样做会导致人皇与他的姐姐发生冲突。南极仙翁支持姜子牙的观点，认为李元的反对意见是不尊重长辈的表现。李元被派去看守封神台，而姜子牙则负责处理国事。悟穿、猴子和李圣趁机计划夺取李元的城池，以扩大他们在东胜神洲的势力。",
            "characters_in_summary": [
                "姜子牙",
                "皇帝",
                "李元道",
                "南极仙翁",
                "悟穿",
                "猴子",
                "李圣"
            ],
            "entity_info": "姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈，与燃灯有敌对关系\n南极仙翁 | 天界仙人，与太白金星一同参与原始天尊符诏的宣读，与贺子博夫妇见面，祝贺红云老祖脱劫\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，可能是白起的盟友，与明月有救命之恩，与广成子交战\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战，与乌巢禅师等人进攻南海，南海关遭遇孙悟空，与广成子交战\n董永 | 大唐臣子，盘王的转世，与周青相识，与俱利迦罗剑交手，与周青一同对抗五大明王和多宝佛，传授张自然金刚镯和口诀\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n老子 | 道教教主，与准提道人、阿弥陀佛进行对话，用太极图对抗准提道人和阿弥陀佛，可能与老君有关联\n元始 | 道教人物，与女娲娘娘往来不多，与准提道人对立"
        },
        {
            "id": 8,
            "content": "猴子对那钎八戒，沙和尚道：“你两擅长水战。且带我花果山水军去。等我统了人教，便伐天行事，救出小白龙。”\n原来那八部天龙广力菩萨，也就是小白龙被廖小进当年毁去花果山之时擒了。如今关押在太狱天中。猴子自然要想办法解救。\n乌巢禅师得了女娲娘娘赐的宝莲灯，七星挽月鞭，缚妖索。都为先天灵宝。只要一力防守，那是极为稳妥的。\n当下，猴子，悟穿，李圣随后亲自出兵。带了三菩萨，定光。燃灯攻打太阴，太阳两坐关口。乌巢禅师与化身大日如来，领了猪八戒，沙和尚守住南海。\n却步说神圣智狼到了南海，只见董永，剩余的五位公主，张自然，西瓜，修罗众公主，五大魔神。带领了天兵天将，修罗大军驻扎在南海龙宫附近。\n两相见了，董永怒道：“正要杀那猢狲，只是碍在人皇面皮，不曾动手。如今正好攻打。”",
            "summary": "猴子邀请八戒和沙和尚一起帮助他的花果山水军，计划统一人族后攻打天庭以救出被囚禁的小白龙。为了实现这个目标，他们找到了乌巢禅师，获得了一些强大的法宝。然后，猴子、悟空、李圣率领部队进攻太阴和太阳关口，同时乌巢禅师和化身大日如来的军队驻守南海。在这里，他们遇到了神圣智狼以及董永和其他各路英雄，双方展开了一场激战。",
            "characters_in_summary": [
                "孙悟空",
                "猴子",
                "八戒",
                "猪八戒",
                "沙和尚",
                "沙僧",
                "乌巢禅师",
                "小白龙",
                "李圣",
                "太阴",
                "太阳",
                "南海",
                "智狼",
                "董永"
            ],
            "entity_info": "孙悟空 | 猴王，与悟空道人关系友好，与李圣交战\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，可能是白起的盟友，与明月有救命之恩，与广成子交战\n八戒 | 天蓬元帅，与周青交战，使用九齿钉耙，武艺高强，耙法精妙\n猪八戒 | 唐僧的徒弟，天蓬元帅下凡，与孙悟空、净坛使者菩萨、八部天龙菩萨等人一起回到花果山，出现在花果山，与天庭对抗\n乌巢禅师 | 可能与李圣有关联\n李圣 | 人皇李世豪的儿子，要求回到长安，可能与天宫提亲有关，与广成子等人交战，与乌巢禅师等人进攻南海，南海关遭遇孙悟空，与广成子交战\n南海 | 神圣智狼前往询问董永的地方\n董永 | 大唐臣子，盘王的转世，与周青相识，与俱利迦罗剑交手，与周青一同对抗五大明王和多宝佛，传授张自然金刚镯和口诀\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈，与燃灯有敌对关系\n南极仙翁 | 天界仙人，与太白金星一同参与原始天尊符诏的宣读，与贺子博夫妇见面，祝贺红云老祖脱劫"
        },
        {
            "id": 9,
            "content": "随后，对张自然，西瓜，五大魔神，神圣智狼等人带了大军，上得海面，滚滚朝海宾而来。\n却说这天，乌巢禅师心中有警，连忙出得上得望海城楼，只见波涛翻滚，大军滚滚压进，不由心中慌忙。\n自李圣统了南海郡后，动用神通，将海边修建起高有数千丈的太堤。按照城楼模样，又用禁法家持，金刚铸造，异常坚固。正可临城观海，别有一番风味。更可抵御南水军地侵袭。\n“眼看是佛教气数已尽，不可久留，此战对方有金刚镯在手，吾只怕艰难。却不要立在危墙之下。”乌巢禅师暗道。\n随后对猪八戒，沙和尚道：“要敌金刚镯，吾去西天请释迦牟尼来。”\n猪八戒道：“眼下大军压进，只怕为时已晚，不如我去叫猴哥。”\n乌巢禅师道：“不可，你等且自抵挡，终究女娲娘娘对孙道兄看护有佳，你等无碍，可自与其分说，拖延时间，等吾去西天。”\n沙和尚道：“二师兄，禅师说得有道理，如今猴哥攻打太阴，太阳关，不可分心。”\n话刚落音，乌巢禅师已经经为一溜火光，朝西天去了。乌巢禅师本为太古金乌，属于禽鸟，飞遁起来，却也比大鹏差不到哪里去。\n却说董永带兵杀到了海边，只见海浪翻滚，无数水柱涛天而上，端地触目惊心。仿佛要将大地淹没，其上更是大军滚滚，战舰林立，两旁更有修罗大军相助。\n猪八戒，沙和尚上了城池，挂出免战牌。董永见了，不由大怒道：“却叫那猢狲出来受死。”\n沙和尚道：“今日免战，来日与你一决雌雄。”\n董永大怒：“既然那猢狲不出，吾便杀你祭剑。”随后将手中宝剑一挥，就要率领大军做势掩杀。”\n沙和尚连忙道：“吾已挂出免战牌，你却还行攻打，自坏面皮。不可如此。”\n董永道：“我连性命都不为自己，岂要区区面皮？如今只报血仇，不与你争胜斗狠。”\n当下人影一晃，一手持幡，一手仗剑。将这盘王三降天蛊蜮幡一摇，随后漫天虫云缭绕，铺天盖地。分成千百来股，有形有质。扑将上城墙。\n沙和尚连忙发动了禁法，城墙颤抖一下，顿时烈火熊熊，其中夹杂有亿万道金光霹雳，猛的朝前打去。随后梵唱大做，便有佛陀，金莲显现。\n当下大战起来，只是天崩地裂，日月无光。\n董永哪里怕这些，当先上来，冲进雷火，将那免战牌打了粉碎，随后剑光一展，与张自然。西瓜冲上城来。\n猪八戒连忙道：“饶我一命！”西瓜冷笑道：“饶你不得！”当下一镰刀，割拉下头来。便见一头大猪元神飞将出来。五大魔神围了上来，就是一顿阴雷，打了个元神消散。",
            "summary": "佛教与道教之间的战斗。乌巢禅师预感到佛教气数已尽，决定前往西天请释迦牟尼前来助阵。猪八戒和沙和尚被派去阻止敌军，同时等待乌巢禅师归来。然而，敌军大军压境，猪八戒和沙和尚不得不暂时挂出免战牌。与此同时，董永带领军队进攻海边，与张自然、西瓜等人展开激战。",
            "characters_in_summary": [
                "乌巢禅师",
                "释迦牟尼",
                "猪八戒",
                "沙和尚",
                "董永",
                "张自然",
                "西瓜"
            ],
            "entity_info": "乌巢禅师 | 可能与李圣有关联\n释迦牟尼 | 娑婆净土的三大如来之一，与周青交谈\n猪八戒 | 唐僧的徒弟，天蓬元帅下凡，与孙悟空、净坛使者菩萨、八部天龙菩萨等人一起回到花果山，出现在花果山，与天庭对抗\n董永 | 大唐臣子，盘王的转世，与周青相识，与俱利迦罗剑交手，与周青一同对抗五大明王和多宝佛，传授张自然金刚镯和口诀\n张自然 | 天道教成员，与西瓜一起被燃灯和无量寿佛追击，后被周青所救\n西瓜 | 蜀山派弟子，李洪的师兄，与镇元子合作共同对抗阿修罗族，与张自然一起被燃灯和无量寿佛追击，后被周青所救\n孙悟空 | 猴王，与悟空道人关系友好，与李圣交战\n猴子 | 擅长变化的猴子，肉身通玄，与镇元子合作共同对抗阿修罗族，可能是白起的盟友，与明月有救命之恩，与广成子交战\n八戒 | 天蓬元帅，与周青交战，使用九齿钉耙，武艺高强，耙法精妙"
        }
    ]
}