{
    "chapter_title": "第四百四十九章  永恒主角 ",
    "chapter_summary": "齐天大圣悟空道人以斗战胜佛的身份大闹天宫，导致天庭混乱和佛门入侵。然而，他在成为斗战胜佛后遭遇万魔啖身，无法解脱。天道大师姐玄穹玉皇至尊高上帝温蓝新受娲皇琴，执掌天庭，并与混沌降临的三十三天周清教主合作。在斩仙台上，一干邪魔啃吃了斗战胜佛金身，导致佛教泯灭。故事结尾探讨了天地开辟以来，万物皆不完整的道理，以及下一量劫可能的主角。",
    "characters_in_summary": [
        "齐天大圣悟空道人",
        "斗战胜佛",
        "天道大师姐玄穹玉皇至尊高上帝温蓝新",
        "娲皇琴",
        "斩仙台",
        "三十三天周清教主"
    ],
    "pre_entity_info": "斗战胜佛 | 佛教人物，受伤后被四大妖神追击，试图击杀冥河后离开\n斩仙台 | 处决李圣的场所，由巴立明、轩辕法王等邪魔执行\n红孩儿 | 与周竹关系良好，与温蓝新、魔女等人关系良好，修炼祝融神通，法力大增，与冥河有敌对关系，与计蒙、英招两大妖神关系友好，与魔女、云霞仙子等人在魔女山上看争斗\n冥河 | 试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫，与周青有敌对关系\n张自然 | 周青弟子，得到金刚镯后与西瓜对战，后被斗战胜佛救出\n金刚镯 | 老君的法宝，被青牛偷盗后用于帮助盘王恢复神通\n西瓜 | 妖兽，与张自然对战，企图抢夺金刚镯，后被四大妖神围攻",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这宏愿虽大，只是难免执着了些。只是当年，这悟空道人拜在准提道人门下，习得神通，又得女娲娘娘护持，以齐天大圣妖身大闹天宫，使天庭混乱，佛门入侵，为这鸿蒙开展一量之劫的爆发，埋下了一丝祸根。\n他当时道行虽深，但终究非圣人，又正值八面威风，威震寰宇之时，有一举动，莫不为三界主角，打一个喷嚏，亿万神仙、妖怪都要心惊胆战，不知又有什么大事。这一时间，真是意气风发。正因如此，此发一宏愿之时，心中未曾思量进退之道，无一线余地，如今因果轮回，终究有了应验。\n如今西天大乘佛教泯灭，小乘劫后，更要弃佛归道，佛教因此泯灭。斗战胜佛宏愿，已经是破了，更要遭受万魔啖身，不能解脱。\n“混元无极太上盘古天道周清教主！掌教老师圣寿！”\n因为是天道大师姐，玄穹玉皇至尊高上帝温蓝新，受的娲皇琴，执掌天庭。焚香请得周青自混沌降临三十三天。玉阙金天，天道弟子，都来朝拜。斩仙台上，一干邪魔，以巴立明为首，一窝蜂上前，啃吃了斗战胜佛金身。\n斩仙台上妖声怪异，狰狞魔桀，无数阴风四面纵横，呜呼扫荡，一片深深地鬼气。九凤见得斗战胜佛真灵往封神台上去了，便挥挥手，将巴立明一干邪魔赶下了玉阙金天，都驻扎到太狱天，看守提天牢去了。\n“天道之下，无量量劫的轮回，怎会有永恒的主角。纵然能一时失去天地运行，自杀劫中起，过后也终究要退下这杀劫舞台。就连吾等圣人也是如此，终究不能心意两全。盖天地开辟以来，便是不全，怎的奈何？只是不知下一量劫，又该哪些生灵演绎了。”",
            "summary": "悟空道人以齐天大圣的身份大闹天宫，导致天庭混乱和佛门入侵的故事。悟空道人在成为斗战胜佛后，因宏愿破灭而遭受万魔啖身，无法解脱。天道大师姐玄穹玉皇至尊高上帝温蓝新受娲皇琴，执掌天庭，焚香请出混沌降临的三十三天周清教主。在斩仙台上，一干邪魔啃吃了斗战胜佛金身，导致佛教泯灭。故事结尾探讨了天地开辟以来，万物皆不完整的道理，以及下一量劫可能的主角。",
            "characters_in_summary": [
                "悟空道人",
                "齐天大圣",
                "天庭",
                "佛门",
                "斗战胜佛",
                "天道大师姐",
                "玄穹玉皇至尊高上帝",
                "温蓝新",
                "娲皇琴",
                "混沌降临",
                "三十三天周清教主",
                "斩仙台",
                "邪魔",
                "佛教",
                "娲皇",
                "量劫"
            ],
            "entity_info": "悟空道人 | 与冥河老祖有仇，与李圣交战\n齐天大圣 | 悟空的另一身份\n天庭 | 众神居住的地方，位于天上，是天界的政治中心\n斗战胜佛 | 佛教人物，受伤后被四大妖神追击，试图击杀冥河后离开\n温蓝新 | 天庭人物，与周竹关系良好，与小昆仑嬉戏，与周青关系不明，试图稳定天庭，对抗佛光\n斩仙台 | 处决李圣的场所，由巴立明、轩辕法王等邪魔执行\n红孩儿 | 与周竹关系良好，与温蓝新、魔女等人关系良好，修炼祝融神通，法力大增，与冥河有敌对关系，与计蒙、英招两大妖神关系友好，与魔女、云霞仙子等人在魔女山上看争斗\n冥河 | 试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫，与周青有敌对关系\n张自然 | 周青弟子，得到金刚镯后与西瓜对战，后被斗战胜佛救出\n金刚镯 | 老君的法宝，被青牛偷盗后用于帮助盘王恢复神通\n西瓜 | 妖兽，与张自然对战，企图抢夺金刚镯，后被四大妖神围攻"
        },
        {
            "id": 1,
            "content": "周清见斗战胜佛真灵上封神台去了，他却丝毫不在意。眼见弟子叩拜，更是不在意。只是起身体，自上下来，对下面的张自然慢慢地道。\n张自然听不明白。他心中只是害怕。又听得这证据，里面有一股萧索冰冷的寂寞，浸到了骨子里面，透到心里，驱赶不去。但他如今，却是迷迷糊糊，哪里能够体会。只是心中不安，不知道怎么的，却想起了被猴子杀死的母亲，不由得滚下泪来。\n他身体不由得哆嗦。因为西瓜的命令，冒犯了云霞，生怕周青责怪，他哪里担当得起。此时，周青对他说出这番话来，他只是不说别的话，却只道一句：“老师恕罪。”又对云霞道：“师母恕罪。”更不知道如何解释。\n西瓜与冥河、四大魔神被刑天、相柳、九凤、无间道人拿住，已经用符印贴在对方泥宫丸上，镇压了元神，叫其不能变化，更不能运用神通。冥河教祖虽然是诡诈多端，但对方九凤等人法力比他高强不少，又在众目睽睽之下，他也无计可施。只是怒目对刑天、相柳道：“昔日你等从洪荒星空赶来，被天道教主追杀，不是我舍身相救，如今已被人炼化，此身不存。如今却不讲半点情分，你等可还要面皮？”\n刑天叹息道：“非是我们与你为难，只是眼下大劫正在沸腾之中，你本投靠了天庭，却怎的又别有图谋，落了个里外不是人。天道教主乃盘古真身所化，我等也皆出于盘古，如同其子孙一般，必然尊其教令。虽然曾与教祖交厚，如此却不敢因私废公，否则我等也难逃一场劫难。”\n“我岂不知你所言。只是如今，我修罗一族本就无支撑，苟延残喘到如今，先是深受佛门屠戮，如今却也难免要替人抵挡杀劫。我怎得不尽力一争。好歹有个念想。我更知道，你等日后，也要落个凄惨下场，徒然替别人抵了劫数。”\n冥河边说，边是笑个不住，声音异常恐怖，阴沉发凉，令人毛发皆竖，身上疙瘩隆起。九凤听见此言，知道冥河却在作怪，怎的容得他。用手一指，便有一道骨白光华射出，当空凝成一团，黄豆大小，随后啪的一声爆散，化为七条如游丝的细线，如灵蛇蚕丝一般，钻进了冥河七窍之中。\n冥河随后浑身哆嗦，骨骼喀嚓作响，面上肌肉制动，冷汗如雨点一般落了下来。",
            "summary": "周清见斗战胜佛真灵上封神台，他对这一幕毫不关心。张自然听到周清的话语，感到害怕和困惑。他想起了被猴子杀死的母亲，心中不安。西瓜被刑天等人拿住，周清告诉张自然，他们是因为大劫和天道教主的命令而采取行动。冥河教祖被九凤等人制住，他抱怨自己为了修罗一族付出了太多。",
            "characters_in_summary": [
                "周清",
                "斗战胜佛",
                "张自然",
                "刑天",
                "冥河教祖",
                "九凤",
                "天道教主",
                "孙悟空",
                "猴子",
                "封神台",
                "修罗一族"
            ],
            "entity_info": "斗战胜佛 | 佛教人物，受伤后被四大妖神追击，试图击杀冥河后离开\n张自然 | 周青弟子，得到金刚镯后与西瓜对战，后被斗战胜佛救出\n刑天 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，持有图\n冥河教祖 | 冥河教派的创始人，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫\n九凤 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，持有绝仙剑\n天道教主 | 天道教的创立者，主张顺应天命完成杀劫\n孙悟空 | 猴王，寻找人参果树复仇，与悟空道人关系友好，与云中子交战\n猴子 | 生前为大闹天宫的齐天大圣，与天庭众神有仇，与如来佛祖有过节\n封神台 | 封神之战的战场，猴子死后真灵前往的地方\n修罗一族 | 冥河教派的一员，试图拯救冥河教祖和修罗一族，与血神道人联合，共同对抗释迦牟尼尊者和释迦牟尼尊者的弟子们，与镇元子商议共同度过杀劫，怀疑天道教主和其他势力的目的，询问镇元子是否要与修罗一族修好\n悟空道人 | 与冥河老祖有仇，与李圣交战；悟空的另一身份是齐天大圣\n天庭 | 众神居住的地方，位于天上，是天界的政治中心\n温蓝新 | 天庭人物，与周竹关系良好，与小昆仑嬉戏，与周青关系不明，试图稳定天庭，对抗佛光\n斩仙台 | 处决李圣的场所，由巴立明、轩辕法王等邪魔执行"
        },
        {
            "id": 2,
            "content": "这九凤施展的玄冥乐残神**，乃是将玄冥骨气化为七股，钻进对方七窍之中，自上而下，将对方肉身锁拿住，随后便慢慢攻进元神之中。\n这玄冥骨气，就会引发出巫灵魔火，烤炙对方元神，将精气消耗，叫对方异常痛苦，求生不得，求死不能。这种滋味，就是金仙一流，都是忍受不住。冥河毕竟失了神通，\n被符印镇压，简直是一点反抗都不能，只能将一身做砧板上的鱼肉，更加难以忍受。\n西瓜见得，不禁大骂九凤。九凤转过身来，同样用手一指，施展了玄冥残神**，叫西瓜也吃同样的苦头。\n九凤轻轻笑道：“我本见你十分顺眼，但你却不知大势，少不得叫你吃些苦头了。”\n不出几个呼吸，西瓜已经全身香汗淋漓，娇喘呼呼，头发散乱，一双秀目翻起了白眼。哪里还能回答出话来。更加没有骂地力气了。这还是九凤确实见西瓜顺眼，没使那残神手段，否则西瓜元神怕不被巫灵魔火烧的奄奄一息了。\n却说张自然听得西瓜受苦，更加哀求起来。周青用手一指，西瓜、冥河顿时如释重负，只顾喘着粗气，神色疲倦无比，仿佛死里逃生一般。“不可如此了。”周青对九凤道。九凤只得退下。\n周青目前，摸了摸伏在地上拜着的张自然的头，只道：“你且起来便是了。”张自然心中坠坠，却也没奈何，只有起来。\n云霞因炼五色神光，又炼河图洛书，又炼日月星辰旗，周天星斗大阵，数百年而成，法力已经增进到不可思议地境地。她用五色神光收了张自然地金刚镯，张自然就是运用法诀，也收不回来。\n“此金刚镯乃老子化胡之器，不为我炼，也该你所有。虽然你犯我教规，我也不收你的。你自拿好，那素色云锦旗，却乃你母亲之物，你姨夫董永要倚仗此报仇，却是不再与你了。”云霞从手中拿出金刚镯，依旧与张自然套到胳膊上。张自然又落下泪来。\n“你却有些魔障，要好自为之。”周青对张自然道。随后又对温蓝新道：“吾教气运，己见昌盛。但这大劫之中，仍旧还有几劫。吾也与那老子、元始印证一场，分过高低，才始见分晓。你执掌天庭，为吾道兴衰至关重要，一切可按天数行事，不得强为。”\n温蓝新道：“只管尊老师法旨就是了。”",
            "summary": "九凤施展玄冥乐残神术，通过侵入对方的七窍和元神，让对方承受极大的痛苦。九凤原本对西瓜顺眼，但因其不理解大势，所以让西瓜尝到了同样的苦头。张自然为了救西瓜，向周青求助，周青出手相救，并告诫张自然要戒除魔障。",
            "characters_in_summary": [
                "九凤",
                "西瓜",
                "张自然",
                "周青"
            ],
            "entity_info": "九凤 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，持有绝仙剑\n西瓜 | 妖兽，与张自然对战，企图抢夺金刚镯，后被四大妖神围攻\n张自然 | 周青弟子，得到金刚镯后与西瓜对战，后被斗战胜佛救出\n周青 | 道教人物，前来找准提道人的麻烦\n斗战胜佛 | 佛教人物，受伤后被四大妖神追击，试图击杀冥河后离开\n刑天 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，持有图\n冥河教祖 | 冥河教派的创始人，与鲲鹏祖师、蛟魔王等人同行，与周青有敌对关系，试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫"
        },
        {
            "id": 3,
            "content": "周青道：“不日那阐教大军就要讨伐西牛贺洲，你且将诛仙阵图与我成道所用十二都天冥王法器先送下界，立在两界关前，以滋阻挡。天数一到，我自会下界。”\n温蓝新把周青吩咐一一听了。众弟子都自叩拜。周青自然与云霞上得三十三天外混沌中去了。\n“大师姐，你却要如何？”张自然见得周青走了，那金刚镯又失而复得，但这些他都不放在心上。只是西瓜被抓住受苦，他还要求温蓝新才得解脱，是以急忙问道。\n温蓝新见了张自然情况，只是心中暗道：“师弟心智如今怎的如此。”却也不理会张自然，只是肚里寻思。\n“冥河此人当年因被老师夺了无屠、阿鼻两剑，一直是怀恨在心。当年老师本想收归我天道门下，抵挡劫数，但却被镇元子用情面箍住，让其收走了。如今虽然脱困而出，但已经抵不得劫数，更况且老师据说，此人封神榜上有名，不如送其一程，一来是顺应天数，二来是除了一祸害，免得日后平添许多麻烦。”\n封神榜上有姓名，那便是非死不可了。上次温蓝新拜见通天教主与周青，却得两位教主所言，自然记在心中。如今却起了杀心。杀了冥河，却掀不起大浪来了。至于那西瓜，温蓝新也不知道她封神榜上有无名号，加上她并非圣人，看不出气数命运，因此不好也令人将其杀死。\n当下想好，才对张自然道：“师弟，你这次冒犯师母，非同小可。要不是老师念你自幼就投进修罗道中，未免失了教化，才特地不责罚于你，否则便是追去灵光，压进轮回，永世不得翻身。你可知道？”\n张自然连忙点头，却又对温蓝新要言语。温蓝新却转向上得灵霄殿中坐定，旁边放了娲皇琴，乃女娲娘娘与周青合炼地人教法器。此乃掌教易主，阴盛阳衰，转换之时所铸造，功德无边，直追老子化胡。\n“将冥河推上斩仙台，以诛仙四剑杀之。其余阿修罗道中人，皆归血海，助十殿阎王管理地府。”温蓝新降下法旨道。\n张自然一听，先是吓了一跳，随后听得西瓜无赖，他也廉洁放心了。至于冥河死不死，却不关他的事情。\n西瓜一听，却是大惊失色。冥河以血神之身，诞生在血海之中，随后亿年吞吐，渐渐孕育了修罗族人。可谓是整个族人地父亲。如今西瓜见得形势危机万分，就想抓住唯一一根救命稻草张自然。\n但西瓜被九凤先前用了玄冥残神**折磨，虽未伤到真灵，却是元气大伤，半个字都吐不出来。身体也是软绵绵的，动弹都是困难。咯吱一声，急火攻心，却是晕了过去。\n张自然见得如此，连忙扑了过来，用了几味药解救，但依旧不得醒来。\n“天下灵药，只有竹姐姐那黄皮葫芦中的最为奇妙。我还是下界一趟，建姐姐说话，大师姐很不好说话呢。”张自然风向温蓝新威严，更不好说话，便想起了周竹，心中一动，却自抱起西瓜出了南天门，朝西牛贺洲投去。\n温蓝新也不阻拦，只是叫人把魔王波旬等人关进了太狱天，又叫董永统帅修罗大军。董永原有玉帝瑶池天兵，自身又异常厉害，正可压制统帅修罗大军，日后更好打击阐教大军。两人教圣人尽早要做一场，弟子也自要分个高下。\n此时候，冥河毕竟是法力精深，又是血海孕育的胎盘，虽然元气损伤，但立刻就恢复过来，已经能够言语。听见温蓝新言，只是冷笑道：“血海不枯，我便不灭。当年如来、镇元子，加上那石头猴子，三人都奈何我真身不得。如今正要试试你的手段，看能否将我灭绝。”\n温蓝新道：“不要你泯灭。你封神榜上有姓名，我不过替天行道罢了。”\n当下九凤四人将冥河推上斩仙台，四剑合璧，朝中央一绞，冥河大叫一声，肉身元神化为一股血气，，漂浮起来，真灵显露出来。刚要有所动作，嗖的一下，却被下界封神台吸去了。",
            "summary": "周青要求温蓝新将诛仙阵图和十二都天冥王法器送到下界，以阻止阐教大军攻打西牛贺洲。温蓝新决定杀死冥河，以消除一个潜在的威胁。张自然请求温蓝新帮助解救被冥河控制的西瓜，温蓝新同意并提供药物帮助西瓜苏醒。张自然决定下界寻找周竹寻求帮助。",
            "characters_in_summary": [
                "周青",
                "温蓝新",
                "诛仙阵图",
                "十二都天冥王法器",
                "下界",
                "阐教",
                "西牛贺洲",
                "冥河",
                "张自然",
                "西瓜",
                "周竹"
            ],
            "entity_info": "周青 | 道教人物，前来找准提道人的麻烦，阻止九凤对冥河的使用玄冥乐残神**的行为\n温蓝新 | 天庭人物，与周竹关系良好，与小昆仑嬉戏，与周青关系不明，试图稳定天庭，对抗佛光\n诛仙阵图 | 由五大冥王催动的阵法，用于困住冥河及其四大魔神\n下界 | 九凤可能遭受诛仙阵图之灾的地方\n西牛贺洲 | 地名，位于西方，李家公主的领地\n冥河 | 试图通过血魔分身解体打通两界，感应轮回池的力量，最终失败并被剑光击退至魔宫，与周青有敌对关系\n张自然 | 周青弟子，得到金刚镯后与西瓜对战，后被斗战胜佛救出\n西瓜 | 妖兽，与张自然对战，企图抢夺金刚镯，后被四大妖神围攻\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与镇元子有一定联系，与九凤、哪吒有友好关系\n九凤 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，持有绝仙剑；对西瓜使用玄冥乐残神**，让西瓜承受痛苦\n斗战胜佛 | 佛教人物，受伤后被四大妖神追击，试图击杀冥河后离开"
        }
    ]
}