{
    "chapter_title": "第四百五十章  叛教 ",
    "chapter_summary": "两个宗教——天道教和阐教为了争夺人间统治权而展开了激烈的大战。天道教主周清在黑风山建立了宗门，后来成为了天庭的一员。阐教则试图通过清君侧的方式夺取人间政权，并尊奉女娲娘娘所立的三皇。李家公主不愿意成为傀儡皇帝，因此也派遣大军前往两界关。在这场战斗中，各方势力都在等待时机，仙人和妖怪们都纷纷赶往两界关，以应对即将发生的量劫。八大金仙（包括李元、云中子、玄都**师、青牛、铁拐李、吕洞宾、何仙姑、姜子牙和广成子）与释迦牟尼、乌巢禅师、悟空道人等小乘佛门掌教见面。蜀山弟子、四大天师和其他金仙们在城楼下的平地草场搭建芦蓬，迎接四方前来参加战斗的仙人修士。尽管蜀山弟子曾受到小乘佛门的诱惑，但他们仍然羡慕并嫉妒那些因食用九品莲台而法力大增的八大金仙。玄都**师和云中子两位神仙讨论了当前的三界局势，他们意识到这是一场天地杀劫。悟空手持七宝妙树指向天道，试图度过这场灾难，但由于营救李圣失败，导致实力大损。乌巢禅师作为太古金乌之身，试图冲破煞云，但效果有限。他们在思考如何度过这场劫难，同时乌巢禅师也在责怪猴子的行为导致了他的计划失败。玄都**师和云中子两位神仙讨论了当前的三界局势，他们认为这是一场天地杀劫。睡仙人陈抟老祖出现，他提议立即讨伐西牛贺洲的天道教徒，以防止更多的清净修士卷入这场灾难。玄都**师认为这是天命，无法改变。随后，玄都**师接到老子的指示，要求他在持金刚镯之人到来之前回到两界关。众人将在两界关等待天道弟子前来协助攻打西牛贺洲。",
    "characters_in_summary": [
        "周清",
        "天道教主",
        "女娲娘娘",
        "阐教信仰的神明",
        "三皇",
        "阐教的尊奉对象",
        "李家公主",
        "李圣的妹妹",
        "八大金仙",
        "李元",
        "云中子",
        "玄都**师",
        "青牛",
        "铁拐李",
        "吕洞宾",
        "何仙姑",
        "姜子牙",
        "广成子",
        "释迦牟尼",
        "小乘佛门掌教",
        "乌巢禅师",
        "小乘佛门掌教",
        "悟空道人",
        "孙悟空",
        "蜀山弟子",
        "四大天师",
        "陈抟老祖",
        "睡仙人",
        "老子",
        "道教始祖",
        "西牛贺洲",
        "两界关",
        "黑风山"
    ],
    "pre_entity_info": "天道教主 | 天道教的创立者，主张顺应天命完成杀劫\n女娲娘娘 | 创世神，护持悟空道人\n八大金仙 | 阐教八大金仙，分别是广成子、赤精子、玉鼎真人、太乙真人、灵宝大法师、惧留孙、文殊广法天尊和普贤真人，他们在元始天尊的指示下参与破九品莲台事件\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n云中子 | 道教人物，与玄都师，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策，与孙悟空交战\n玄都**师 | 道教人物，与云中子，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n青牛 | 神兽，李圣的朋友，帮助悟空对抗李元和悟空道人\n铁拐李 | 道教人物，与玄都**师，云中子，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n吕洞宾 | 道教人物，与玄都**师，云中子，铁拐李，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n何仙姑 | 道教人物，与玄都**师，云中子，铁拐李，吕洞宾，广成子等人一起在长安城皇宫之中商议对策\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈，与燃灯有敌对关系\n广成子 | 道教人物，与猴子交战，可能与白起有联系\n释迦牟尼 | 娑婆净土的三大如来之一，与周青交谈\n乌巢禅师 | 佛教僧人，前往西天请释迦牟尼帮助\n悟空道人 | 与冥河老祖有仇，与李圣交战；悟空的另一身份是齐天大圣\n孙悟空 | 猴王，寻找人参果树复仇，与悟空道人关系友好，与云中子交战\n陈抟老祖 | 于人间界修道飞升的华山睡仙人，后在老君门下听讲\n老子 | 道教教主，与准提道人、阿弥陀佛进行对话，用太极图对抗准提道人和阿弥陀佛，可能与老君有关联\n西牛贺洲 | 地名，位于西方，李家公主的领地\n两界关 | 长安城与西牛贺洲的分界线\n黑风山 | 蚩尤血脉之传人的聚集地，发生董永与廖小进商议事件\n九凤 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，对西瓜使用玄冥乐残神**，让西瓜承受痛苦\n西瓜 | 妖兽，与张自然对战，企图抢夺金刚镯，后被四大妖神围攻\n张自然 | 周青弟子，与西瓜对战，后被斗战胜佛救出\n周青 | 道教人物，阻止九凤对冥河的使用玄冥乐残神**的行为\n斗战胜佛 | 佛教人物，试图击杀冥河后离开",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "也是天数使然，当年猴子大闹天宫，被如来所压，也就压在这两界关附近。天道教主周清起自人间，也就居住在关北边的黑风山上，开立宗门。后才上得天庭。叫弟子得了玉帝大位。\n而下南瞻部洲由阐教大军掌握，清除南海郡佛门隐患之后，连同东胜神洲，也要争人教正统，却是打着清君侧的名号，进兵两界关。依旧还尊女娲娘娘所立的三皇，只是不教天道弟子把持大位。\n那李家公主却不愿做个傀儡人皇，怎的看不清楚阐教那套主意。是以也派大军，驻扎进两界关外的城中。与两界关遥遥相对。天道教义为包容万法，顺乎自然。虽然派了弟子辅佐，但事事都是由公主亲自决断。\n如若让阐教教化，只怕又要落个先前的情况。那昊天上帝的下场，就在前头。被猴子闹上天宫，窝囊万分，如今更是要躲在瑶池之中，就连女儿被杀，也是不出来，生怕自己遭劫。如此行径，连普通凡俗也都有所不如，玉皇大帝的威严，尽都丢了。\n却说两方杀气腾腾，两界关前大劫一触即发。只是谁都不敢妄动。\n眼下佛教寂灭，西天极乐不存于世。天下三分之势也是不存。只剩两教。三界大战，五百年杀运，就在此处做最为沸腾的开场。现在情况，就算道行最为低下的仙人，都看得有些分明了。心中隐隐有了朝不保夕的感觉。\n九凤，刑天等人也尊了周青吩咐，在两界关前抖开了诛仙阵图，更布下了都天神煞大阵。顿时两界关前腾腾的杀气，直冲上三十三天。使得斗转星移，天云罡风，宛如暴戾龙蛇。\n群仙看得更加分明了。",
            "summary": "两个宗教（天道教和阐教）为了争夺人间统治权而展开的大战。天道教主周清在黑风山建立宗门，后来成为天庭的一员。阐教则试图通过清君侧的方式夺取人间政权，并尊奉女娲娘娘所立的三皇。李家公主不愿意成为傀儡皇帝，因此也派遣大军前往两界关。天道教义强调包容万法和顺其自然，但在实际斗争中，公主亲自决策。战争一触即发，各方势力都在等待时机。",
            "characters_in_summary": [
                "周清",
                "黑风山",
                "天道教",
                "阐教",
                "女娲娘娘",
                "三皇",
                "李公主",
                "两界关"
            ],
            "entity_info": "黑风山 | 蚩尤血脉之传人的聚集地，发生董永与廖小进商议事件\n天道教 | 张自然和西瓜所在的宗教组织，与佛教和道教有冲突\n女娲娘娘 | 创世神，护持悟空道人\n两界关 | 长安城与西牛贺洲的分界线\n九凤 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，对西瓜使用玄冥乐残神**，让西瓜承受痛苦\n西瓜 | 妖兽，与张自然对战，企图抢夺金刚镯，后被四大妖神围攻\n张自然 | 周青弟子，与西瓜对战，后被斗战胜佛救出\n周青 | 道教人物，阻止九凤对冥河的使用玄冥乐残神**的行为\n斗战胜佛 | 佛教人物，试图击杀冥河后离开"
        },
        {
            "id": 1,
            "content": "杀气漫漫，向三界蔓延，无论躲在哪个旮旯里面修炼的仙人，妖怪。总要观天象，炼日月精华，聚集地灵真气。如今杀劫蔓延到天地之中。使得天星变幻，大地无根。哪里还有不明白的。一个个都朝杀气聚发之地，两界关赶来。\n“鸿蒙开辟一量之劫，吾等修仙了道之人，都在其中。不能逃脱，要做过一场，完了杀戒，才能续享逍遥。”\n天上虽然煞云弥漫。整日里只隐隐见得天光，但隐隐见得有无数道光华在其中穿行。从四面八方来。都落到了两界关附近，朝中央而来。\n却说李元持了打神鞭，杏黄旗。云中子持了盘古幡。玄都**师，青牛，铁拐李，吕洞宾，何仙姑，姜子牙，广成子等八大金仙都出了长安，来到两界关城楼。只见释迦牟尼，乌巢禅师，悟空道人三位小乘佛门的掌教前来见过。\n那蜀山弟子，四大天师以及诸多金仙，正在城楼之下的平地草场中，搭建一芦蓬，悬花结彩，迎接四方前来的仙人修士。蜀山等人，皆都皈依了小乘佛门。见得那广成子诸人，个个头上现了一朵莲花，各有颜色，夹杂有上清仙光，知道是这八大金仙，食了九品莲台其中八品，元神壮大，法力大增。因此个个都是心中羡慕，又有妒忌。\n“吾等蜀山，本为太清门下，却受了小乘佛门蛊惑，否则当年梓山城一战，也可能有如此好处。”\n蜀山几个弟子，如齐金蝉，石生等人心中暗想。却浑然忘了上洞八仙如今只有三人。",
            "summary": "仙人和妖怪们都纷纷赶往两界关，以应对即将发生的量劫。李元、云中子、玄都**师、青牛、铁拐李、吕洞宾、何仙姑、姜子牙和广成子等八大金仙离开了长安，与释迦牟尼、乌巢禅师、悟空道人等小乘佛门掌教见面。蜀山弟子、四大天师和其他金仙们在城楼下的平地草场搭建芦蓬，迎接四方前来参加战斗的仙人修士。尽管蜀山弟子曾受到小乘佛门的诱惑，但他们仍然羡慕并嫉妒那些因食用九品莲台而法力大增的八大金仙。",
            "characters_in_summary": [
                "李元",
                "云中子",
                "玄都**师",
                "青牛",
                "铁拐李",
                "吕洞宾",
                "何仙姑",
                "姜子牙",
                "广成子",
                "释迦牟尼",
                "乌巢禅师",
                "悟空道人",
                "蜀山弟子",
                "四大天师"
            ],
            "entity_info": "李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n云中子 | 道教人物，与玄都师，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策，与孙悟空交战\n玄都**师 | 道教人物，与云中子，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n青牛 | 神兽，李圣的朋友，帮助悟空对抗李元和悟空道人\n铁拐李 | 道教人物，与玄都**师，云中子，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n吕洞宾 | 道教人物，与玄都**师，云中子，铁拐李，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n何仙姑 | 道教人物，与玄都**师，云中子，铁拐李，吕洞宾，广成子等人一起在长安城皇宫之中商议对策\n姜子牙 | 人皇身边的神仙，与八仙、李元有关系，参与商谈，与燃灯有敌对关系\n广成子 | 道教人物，与猴子交战，可能与白起有联系\n释迦牟尼 | 娑婆净土的三大如来之一，与周青交谈\n乌巢禅师 | 佛教僧人，前往西天请释迦牟尼帮助\n悟空道人 | 与冥河老祖有仇，与李圣交战；悟空的另一身份是齐天大圣\n黑风山 | 蚩尤血脉之传人的聚集地，董永与廖小进商议事件的地点\n天道教 | 张自然和西瓜所在的宗教组织，与佛教和道教有冲突\n女娲娘娘 | 创世神，护持悟空道人\n两界关 | 长安城与西牛贺洲的分界线，战争前线\n九凤 | 邪派人物，与红孩儿、冥河等人共同对抗天道教，对西瓜使用玄冥乐残神**，让西瓜承受痛苦"
        },
        {
            "id": 2,
            "content": "玄都**师抬头见得天上昏昏漠漠，煞云滚滚，翻而来去，有一股压迫，另人心中慌乱。直似要大杀一通，才得宣泄。不禁暗暗叹息一声。\n“定是天地杀劫，才凝聚成云气，笼罩三界，惑乱心神，要完过这场杀劫，煞云才消。”\n悟空也看了天上煞云，才持七宝妙树指天道。\n猴子被原始天尊打死，悟空又因为营救李圣不利，终于导致李圣遭受万魔噬咬，沦为画饼。两大化身先后身死，实力大损。亏得悟空道人手中还有七宝妙树。又得了镇元子的地书，人参果树，又因道行大增，悟通顺天之道。苦练仙法，眼下实力，仍是不凡。\n他眼下已通晓了天地玄机，只要过得这一大劫，便是金蛟龙挣断了枷锁，五十六亿年的清净时间，足够凝聚法力，更上一层了。只是眼下这一劫数难过，他心里也是有些焦虑。释迦牟尼倒是不语。\n而那乌巢禅师，却是头现红日，冲破了一方煞云，只是那天地变动引发的煞云，何等巨大，驱之不散，中央空了一块，四面便滚滚包裹过来。\n“我乃太古金乌之身，如今煞云笼罩，不见日头。不是一场好变数，当年巫妖之战，波及洪荒，也没到如此程度。真是另人焦心，叫我怎生才好。要是当年，用钉头七箭书射杀了那天道教主，取得混沌钟，如今怎的是这般势头，仿佛惶惶不可终日。”\n乌巢禅师心中没由来一股烦乱，心中又嫉恨猴子起来：“要不是当年这厮诡诈，要卖好与那天道教主，算计他青丘门人，借了地书与其避灾，我计策怎会失算。让那天道教主顺利斩去二尸。如今那青丘之狐未曾遭灾，自身却上了封神榜。可谓是偷鸡不成，反蚀了一把米。”\n乌巢禅师在这里胡思乱想一会，总觉得前后毒计不成。如今形势恶劣。仿佛又是自己一手造成。\n“自己也为此费尽了心思，计策也是用尽，如今更无一改善，莫非真是茫茫之中，早有注定？”乌巢禅师沉思过后，猛一低头下来，恰好与那释迦牟尼，悟空道人的眼光对在一起。\n这一刹那，小乘佛门，三世佛目光焦聚一起。仿佛相同，都不约而同的叹息一声。",
            "summary": "在玄都师观察天空的煞云时，他和悟空道人都意识到这是一场天地杀劫。悟空手持七宝妙树指向天道，试图度过这场灾难。然而，猴子因为营救李圣失败，导致实力大损。乌巢禅师作为太古金乌之身，试图冲破煞云，但效果有限。他们都在思考如何度过这场劫难，同时乌巢禅师也在责怪猴子的行为导致了他的计划失败。",
            "characters_in_summary": [
                "乌巢禅师",
                "悟空",
                "玄都师",
                "李圣"
            ],
            "entity_info": "乌巢禅师 | 佛教僧人，前往西天请释迦牟尼帮助\n悟空 | 孙悟空，寻找人参果树复仇，与悟空道人关系友好，与云中子交战\n玄都师 | 玄都天兜率宫太上老君亲传弟子，玄都天教的掌门人，与周青敌对，与镇元子和多宝道人联手对抗周青，在弥罗天与大弟子元始天尊等人见面\n李圣 | 道教人物，斗战圣佛转世，与悟空道人交战，与李元有关联，与原始天尊有交战经历\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联\n云中子 | 道教人物，与玄都师，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n玄都**师 | 道教人物，与云中子，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n青牛 | 神兽，李圣的朋友，帮助悟空对抗李元和悟空道人\n铁拐李 | 道教人物，与玄都**师，云中子，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策"
        },
        {
            "id": 3,
            "content": "玄都**师与云中子对望一眼，面皮却是似笑非笑，皮笑肉不笑。他们两人，一为玄都门下，执掌太极图，一为原始门下，执掌盘古幡。虽然杀劫降临，三界都被劫数煞云笼罩。但他们是没一点事情的。如今见得这三人，威名虽然震慑寰宇，到得头来，还是落个朝不保夕的地头。\n突然有一仙人本是坐定城下的芦蓬，却见城楼上见得祥光，连忙驾了云上来，拜见了玄都**师，又与吕洞宾几人说过几句话。众人一看，原来是睡仙人陈抟老祖。\n也为太清门下，只是此人喜静不喜动。整日修炼。就是神游寰宇，肉身入梦。因此也无什么因果。\n只是这次受得煞气的感召，也不能入梦，不得清净。因此他止了神游，往两界关投来。果见得前因后果，又见太清门下几位师兄，便自前来相见。\n“当年八仙聚义，如今怎的就只剩了道兄三人？”陈抟老祖见得八仙只剩了吕洞宾，何仙姑，铁拐李三人，顿时大惊，连忙问道。\n吕洞宾却将经过分说了，陈抟老祖又对玄都**师道：“我看这般杀运笼罩，乃对面西牛贺洲天道教徒立下了两大太古杀阵，成心要将三界生灵卷进水火之中，我等可立刻讨伐，免得这大阵立得越久，那些清净修士，都被感召，也投进这里来。岂不更是作孽？”\n玄都**师道：“杀劫并起，此乃天数，并无作孽之处。”又见远处煞气越发浓厚了。\n魔云翻滚，隐隐显现出了事儿头祖巫本尊的魔神相，咆哮在天地之中，整个三界，都似乎沸腾起来。两界关也微微的颤抖。\n云中子见得煞云凝聚的都天魔神相越发清晰，心中也有些畏惧，不由对玄都**师道：“道兄，你且去玄都天拜见大老爷分说此事。”\n玄都**师也颇觉得对方启示庞大，先声夺人，心中不安，便点点头，一路化身清光，往玄都天而来。到得门外，径直来见老子。\n老子已知其意。只道：“你且还回两界关，等那持金刚镯之人来投。那天道教主也为盘古正宗，只是自后天来。想统天人两道。吾便以他弟子，来伐他，可见其道不为，且看他如何分说。如今杀劫就在几场，吾且授你封神榜上名单，日后可以杀劫之时，也好下手。”",
            "summary": "玄都**师和云中子两位神仙讨论了当前的三界局势。由于杀劫降临，三界受到劫数煞云的笼罩。然而，他们两人并没有受到影响。此时，睡仙人陈抟老祖出现，他与玄都**师等人交谈后，提议立即讨伐西牛贺洲的天道教徒，以防止更多的清净修士卷入这场灾难。玄都**师认为这是天命，无法改变。随后，玄都**师接到老子的指示，要求他在持金刚镯之人到来之前回到两界关。",
            "characters_in_summary": [
                "玄都**师",
                "云中子",
                "陈抟老祖",
                "老子"
            ],
            "entity_info": "玄都**师 | 道教人物，与云中子，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n云中子 | 道教人物，与玄都师，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n陈抟老祖 | 于人间界修道飞升的华山睡仙人，后在老君门下听讲\n老子 | 道教教主，与准提道人、阿弥陀佛进行对话，用太极图对抗准提道人和阿弥陀佛，可能与老君有关联\n乌巢禅师 | 佛教僧人，前往西天请释迦牟尼帮助，对悟空道人有敌意，对悟空道人被原始天尊打死的处境感到幸灾乐祸\n悟空 | 孙悟空，寻找人参果树复仇，与悟空道人关系友好，与云中子交战，被原始天尊打死，后复活并得到地书增强实力\n玄都师 | 玄都天兜率宫太上老君亲传弟子，玄都天教的掌门人，与周青敌对，与镇元子和多宝道人联手对抗周青，在弥罗天与大弟子元始天尊等人见面\n李圣 | 道教人物，斗战圣佛转世，与悟空道人交战，与李元有关联，与原始天尊有交战经历\n李元 | 太子，李圣的兄弟，悟空道人的对手，居住在长安，使用盘古幡与悟空道人战斗，与李圣有关联"
        },
        {
            "id": 4,
            "content": "玄都**师知道这意思，又得了老子面授天机。便自转回两界关。只见那陈抟老祖又问。\n玄都**师暗道：“陈抟一向清净，以睡入道，无因果牵扯，却仍旧不免个封神榜上有名的下场，可见天数无常，我们都不能把握呢。”他心里虽然明白，却不点破。只是讲事情分说了一次，众人惊讶，然后无词。\n唯独李元心中不安。却也想不出什么端倪，诸人之命，都不在自己手中。哪里还能想得了许多。\n当下阐教众人，连同小乘佛教诸人，都看定两界关。一面迎接受煞气感召而来的修士。一面只等持金刚镯的天道弟子来投，然后才可伐西牛贺洲。\n却说自冥河被杀死，四大魔神被囚禁，董永镇压了阿修罗大军。张自然带西瓜下西牛贺洲向周竹求药。一面也想解开西瓜的心结。\n下得西牛贺洲娲皇城中，张自然却来见周竹，非但没见到周竹，连一个天道弟子都没见到。心中不免焦急万分。又见西瓜元气大伤，双目怒睁，通红似血。只是说不出话来。却一打听，原来周竹等天道弟子都随人皇来到了两界关。\n“是了，我来时，老师命九凤等人布下大杀阵，显然是与阐教决战，在此一举了。”\n当下，张自然又抱了西瓜，往两界关而来，果然见到周竹，大小狐狸，蓝神，九凤等人，其中更有红云夫妇带了巴立明一干邪魔，以及被周青与通天教主收服的鲲鹏，英招，计蒙。那陆吾，开明兽，穷奇，饕餮也皈依了天道。\n张自然见过周竹，周竹笑道：“你却是变得憨了些呢。”张自然只是傻笑。周竹便不再言语，只是擒出葫芦，倒了一点清泉，一丸金丹，让西瓜服了。过得片刻，西瓜能够动弹了，却闭上眼睛，不再言语。\n张自然对周竹道：“我先带小姨去歇息。等无事了，再与师姐说话。”周竹笑笑点头道：“也好。”\n当下张自然带西瓜回到城中住处去了。\n“我看自然师弟日渐憨蠢，大师姐又杀了冥河，西瓜这女怀恨在心，必生事端。不要唆使师弟叛教就好。”\n大狐狸周晨进来，对周竹道。周竹道：“我也有这个顾虑。只是没奈何。”\n随后，小狐狸，小昆仑，凌瑶琪也自进来。小昆仑对凌瑶琪道：“那也好办，我们前去，杀了那个修女就是了。”凌瑶琪笑颜如花，睫毛一挑，一附和道：“这却是个最好的主意。”\n周竹一把捏住小昆仑的脸蛋，笑骂道：“不可如此，冥河之死，一是封神榜上有姓名，二是气数已尽。大师姐才下令杀了。况且父亲告诫我们，一切当顺天而为。不可造次了。”\n凌瑶琪笑得欢，咯咯了数声之后，才对周竹道：“教主自人间来，手段真是厉害，顺我者生，逆我者亡，才有今天地步。你为教主之女，却不可心软了。况且这修罗女又不是我教弟子，又多次蛊惑自然师弟怀我教门大事。正要杀了，才可安宁呢。”\n周竹笑道：“我怎不知这其中关键处，只是这事却是不可行，一来是那西瓜气数未尽，二来是自然师弟不许。若强为，却是寒了心思。”\n凌瑶琪笑道：“同出一门，毕竟情深。也是这般，只是说说罢了。如今只是推测，日后真的坏事，再做计较了。”当下几女又谈笑一番，便有六瞳，飞熊两人来报。\n“自然师叔与那修罗女西瓜刚才双双出城，进两界关投敌去了。”",
            "summary": "玄都师得知陈抟老祖的命运后，与众人在两界关等待天道弟子前来协助攻打西牛贺洲。张自然带着西瓜来到西牛贺洲寻找周竹求药，却发现周竹等人不在，后来得知他们已在两界关。张自然和西瓜前往两界关，遇到周竹，周竹为西瓜疗伤。而张自然和西瓜随后决定加入两界关的战斗。",
            "characters_in_summary": [
                "玄都师",
                "陈抟老祖",
                "张自然",
                "西瓜",
                "周竹",
                "两界关",
                "西牛贺洲"
            ],
            "entity_info": "玄都师 | 玄都天兜率宫太上老君亲传弟子，玄都天教的掌门人，与周青敌对，与镇元子和多宝道人联手对抗周青，在弥罗天与大弟子元始天尊等人见面\n陈抟老祖 | 于人间界修道飞升的华山睡仙人，后在老君门下听讲，喜静不喜动，整日修炼，无什么因果，受煞气的感召，不能入梦，不得清净\n张自然 | 周青弟子，与西瓜对战，后被斗战胜佛救出\n西瓜 | 妖兽，与张自然对战，企图抢夺金刚镯，后被四大妖神围攻\n周竹 | 周青的女儿，与温蓝新、红孩儿、魔女等人关系良好，与镇元子有一定联系，与九凤、哪吒有友好关系\n两界关 | 玄都**师与陈抟老祖讨论天道教徒设立两大太古杀阵的地方，煞气浓厚，两界关微微颤抖\n西牛贺洲 | 地名，位于西方，李家公主的领地\n玄都**师 | 道教人物，与云中子，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策，与周青敌对，与镇元子和多宝道人联手对抗周青，在弥罗天与大弟子元始天尊等人见面\n云中子 | 道教人物，与玄都师，铁拐李，吕洞宾，何仙姑，广成子等人一起在长安城皇宫之中商议对策\n老子 | 道教教主，与准提道人、阿弥陀佛进行对话，用太极图对抗准提道人和阿弥陀佛，可能与老君有关联\n乌巢禅师 | 佛教僧人，前往西天请释迦牟尼帮助，对悟空道人有敌意，对悟空道人被原始天尊打死的处境感到幸灾乐祸"
        }
    ]
}