{
    "chapter_title": "第四十七章  道妖合谋(上) ",
    "chapter_summary": "轩辕法王威胁周青交出勾陈天书和十二都天神煞大阵的密法，否则将摧毁他的元神并让其魂魄受地狱业火煎熬。面对轩辕法王的压迫，周青变身成拥有金色翅膀的怪物，并用化血神刀破除轩辕法王的禁制。两人展开了一场激战，尽管轩辕法王认为自己的台词过时，但周青依然展现出强大的自信和实力。轩辕法王误判了周青的实力，实际上周青正在暗中准备反击。周青成功利用化血神刀抵挡住了轩辕法王的攻击。",
    "characters_in_summary": [
        "轩辕法王",
        "周青",
        "勾陈天书",
        "十二都天神煞大阵"
    ],
    "pre_entity_info": "周青 | 海外天道宗弟子，与蟒精无直接冲突，但与蜀山剑派的弟子有争夺人参的行为，在满月之夜发现血族后裔廖小进的奇特恢复能力，对其身份产生兴趣。在剧情中使用南明离火大阵击败伊贺大长老的天之式神，可能与天玄血魔对战\n天玄血魔 | 血魔门老祖，操纵凶猛动物，召唤食尸藤，改造召唤出的生物不能伤害，控制血族后裔，恢复法力后与凌飞等人对战\n凌飞 | 昆仑派弟子，龙组组长，尘空的徒弟，与虚剑空比拼飞剑法宝，不分胜负，可能参与与天玄血魔的对战\n虚剑空 | 蜀山剑派弟子，使用金色大剑与凌飞比拼飞剑法宝，先发制人，但光明磊落，最终与凌飞不分胜负，可能参与与天玄血魔的对战\n昆仑 | 道教圣地，昆仑派所在地，凌若水的家乡，未参与剧情活动",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“少废话，小子！交出勾陈天书和十二都天神煞大阵的密法，老祖我就放你一条生路，不然打碎你的元体，让你魂魄永世受那地狱业火的煎熬，不得超生。”轩辕法王也不见什么动作，整个空间顿时一滞，周青呼吸都不顺畅起来。\n好厉害的人物，不动声色就操控了整个空间，怕是什么五大宗师齐来都不是此人的对手啊！天下怎么出现了这么厉害的妖怪！周青双眼发黑。暗叹自己的好运气终于到了头。\n周青在轩辕法王的压迫下，气势不受控制的爆涨，啊！一声嘶吼，上衣纷纷碎裂，跟廖小进变身一样，身后出现两只长丈余，宽三尺的翅膀，这翅膀薄如蝉翼，却闪动金色的光芒，正是周青强行把元神金蚕和本体结合，产生的变异。\n巨大的翅膀一阵扇动，周青却不关心自己的变化面色凝重，长尺余，浑身黑幽古朴，完全没有以前那种血红诡异的化血神刀从虚空中显现，被周青一把抓在手里。顿时，周青气势往外一涨，喀！喀！一阵轻响，被轩辕法王禁制住的一块空间又恢复了原来的模样。却是周青借助神刀之立，一举击破了轩辕法王的禁制。\n“前辈道法盖世，要强抢后辈的东西，晚辈虽然不是前辈的对手，也要放手一搏，前辈说的话，修要再提，这话早在几百年前就骗不到人了！”周青一刀在手，信心大增，气势也不落下风，侃侃而谈。",
            "summary": "轩辕法王要求周青交出勾陈天书和十二都天神煞大阵的密法，否则将摧毁他的元神并让其魂魄受地狱业火煎熬。周青在轩辕法王的压迫下，突然变身成拥有金色翅膀的怪物，并用化血神刀破除了轩辕法王的禁制。他勇敢地表示，即使不是对手，也会为保卫自己的东西而战。",
            "characters_in_summary": [
                "轩辕法王",
                "周青",
                "勾陈天书",
                "十二都天神煞大阵"
            ],
            "entity_info": "周青 | 海外天道宗弟子，与蟒精无直接冲突，但与蜀山剑派的弟子有争夺人参的行为，在满月之夜发现血族后裔廖小进的奇特恢复能力，对其身份产生兴趣。在剧情中使用南明离火大阵击败伊贺大长老的天之式神，可能与天玄血魔对战\n天玄血魔 | 血魔门老祖，操纵凶猛动物，召唤食尸藤，改造召唤出的生物不能伤害，控制血族后裔，恢复法力后与凌飞等人对战\n凌飞 | 昆仑派弟子，龙组组长，尘空的徒弟，与虚剑空比拼飞剑法宝，不分胜负，可能参与与天玄血魔的对战\n虚剑空 | 蜀山剑派弟子，使用金色大剑与凌飞比拼飞剑法宝，先发制人，但光明磊落，最终与凌飞不分胜负，可能参与与天玄血魔的对战\n昆仑 | 道教圣地，昆仑派所在地，凌若水的家乡，未参与剧情活动"
        },
        {
            "id": 1,
            "content": "“前辈的台词也凭地老了些吧！”听见轩辕法王上来就是一通经典的对白，饶是周青大敌当前，也不禁啼笑皆非。\n轩辕法王脸上少有的红了一下，颇不自在。自己当年对敌之时，不管是道门之人，还是妖魔之流都是这么一通话，自己都觉得很威风，想不到现在时代变了，不流行了，反而变成了笑柄。\n轩辕法王嘿嘿一笑：“好个牙尖嘴厉的小子！”猛的看见了周青那诡异的变化，不禁一楞，双目射出精光，死死盯住周青疑惑的道，“绿袍的六翅金蚕？早就知道你练成了第二元神，却是想不到你居然用活物来替代法宝，天下居然有这等奇术，那金蚕就快进化到四翅了，当年绿袍那家伙用了多少人血魂魄都没有进化这么快，你是得到了什么天材地宝吧，可惜啊，就凭这也不足和老祖我抗衡，还是乖乖的听话，乘老祖我还没有改变主意之前交出东西来吧！”轩辕法王自付实力稳稳的吃主了周青，一点也不怕有什么变数，却是没有注意到周青手上那古朴黑幽的化血神刀。\n化血神刀自从驱除了《七宝妙树杖》的能量以后，锋芒内敛，完全恢复了本体的颜色，没有一点奇特之处。是以轩辕法王一时间都看走了眼，没有注意到这柄封神之战大放异彩的太古魔刀。\n“前辈功参造化，自然不把晚辈放在心上，不过要是我不尽力反抗，那不叫前辈小看了？前辈要的东西就在我手里，要拿出来，就看前辈能不能够使我心服口服了！”心神沉浸在刀身之中，周青细细的感受着都天神煞大阵的玄妙之处，对这魔道第一的杀阵又有了新的认识，信心大增，对方是老魔头级别的古董，可不指望他有什么好心，拿到了东西会放过自己，多半是拿了东西再杀人，何况那勾陈天书根本没有在自己手里。\n周青碰巧刚刚进入天人合一之道，对天心略有领悟，心境修为大有进步，精神力量也是水涨船高，对元神金蚕所化的真元运转更加如意灵动，以前一些晦涩之处也豁然贯通，心中一片明朗，自信操控化血神刀反噬的几率小了不少，面对这深不可测的对手浑然不惧，气势语气都不落下风。\n“小子果然不错，明知道不是老祖我的对手，还敢挑战，倒是有老祖我当年的风范，不过呢，老祖我虽然欣赏你，但是你不交出东西来，我只好从你尸体上搜了。”轩辕法王点点头，也不见什么动作，背后一道血光一冲而出，水桶粗的血光幻化成一只足足有方圆十丈大小的巨大手掌，朝周青狠狠的抓了过去。空间一阵扭曲，一切颜色都失去了色彩，只有淡淡的红色，倒是和周青的化血神刀发动时的景象有几分神似。就是生势没有那么浩大，血光也没有那么粘稠。\n周青看着虚空中缓缓牙下来的巨大血手，面色凝重。修道之人，以元神，真元幻化物相，也不是什么难事，只要是化神高手都可以办到，就是引气后期的修士借助某些秘法，也勉强可以，只是功力高低，威力有区别罢了。周青自信用元神幻化成大手就未必比这只血手要小多少。\n喀喀！几声细微像鸡蛋碎裂的声音发出，周青暗中在周围布置的几道降魔阵法被无形的压力破得干干净净。耳边传来了万鬼的嚎哭和痛苦的哀鸣，周青看见缓缓压将下来的巨大血手竟然隐隐有冤魂缭绕，一道道的黑气在指抓间忽散忽聚，不停的有痛苦，狰狞，绝望，恐惧等各种男女老少的人形面孔若隐若现。\n“这斯实在是胆大包天，居然用生魂祭炼魔道法术，看这声势，里面怕不是有上千条的魂魄吧，果然不愧是古董老妖，行事无法无天，什么天理人情都不放在心上。”周青暗暗的赞叹。",
            "summary": "轩辕法王与周青展开了一场激战。轩辕法王认为自己的台词过时，却没想到如今已经不再流行。周青在面对轩辕法王的攻击时，展现出了强大的自信和实力。轩辕法王误以为周青的实力不足以对抗他，但实际上，周青正在暗中准备反击。周青成功地利用他的法宝化血神刀抵挡住了轩辕法王的攻击。",
            "characters_in_summary": [
                "轩辕法王",
                "周青"
            ],
            "entity_info": "轩辕法王 | 血魔门老祖，操纵凶猛动物，召唤食尸藤，改造召唤出的生物不能伤害，控制血族后裔，恢复法力后与凌飞等人对战\n周青 | 海外天道宗弟子，与蟒精无直接冲突，但与蜀山剑派的弟子有争夺人参的行为，在满月之夜发现血族后裔廖小进的奇特恢复能力，对其身份产生兴趣。在剧情中使用南明离火大阵击败伊贺大长老的天之式神，可能与天玄血魔对战\n凌飞 | 昆仑派弟子，龙组组长，尘空的徒弟，与虚剑空比拼飞剑法宝，不分胜负，可能参与与天玄血魔的对战\n虚剑空 | 蜀山剑派弟子，使用金色大剑与凌飞比拼飞剑法宝，先发制人，但光明磊落，最终与凌飞不分胜负，可能参与与天玄血魔的对战\n廖小进 | 血族后裔，具有奇特的恢复能力，被周青发现其身份，与周青关系未知"
        }
    ]
}