{
    "chapter_title": "第二章  又不是扒你内裤! ",
    "chapter_summary": "小雷在炎热的夏天步行去学校，途中遇到了一些不良少年。他在历史课上偷偷擦口水，并在午休后加入了学校的跆拳道社团。虽然教练平时大喊大叫，但今天却显得安静，让小雷感到不适应。在社团中，他与朋友暴龙进行了一场比武，尽管输了比赛，但他并不在意。后来，他们与一名肌肉男发生争执，小雷认为旗帜无关紧要，参加跆拳道社只是为了混免费的盒饭。然而，他的队友们决定加倍练习，一定要找回这个场子。",
    "characters_in_summary": [
        "小雷",
        "教练",
        "或暴龙",
        "肌肉男",
        "学校",
        "跆拳道社团"
    ],
    "pre_entity_info": "小雷 | 18岁少年，无父无母的孤儿，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对叔叔的职业表示疑惑，喜欢玩电脑和练跆拳道，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "·\n小雷一向不喜欢夏天。炎热的天气里，仿佛整个城市笼罩在蒸笼里面，人们不分男女都是满身湿汗，尤其是在小巴和地铁里，将身上的那种潮湿的感觉更是蹭得不分彼此。\n唉，若是身旁挤着一个妙龄美女也就罢了。可偏偏美女是一种娇贵的动物。而这这个年头有钱人都有饲养这种娇贵动物当宠物的习惯。\n难道你没看见大多数美女都被有钱人饲养成宠物了么？怎么会跑来和你挤公车？\n所以，还是省省你快流出来的那点口水吧。\n小雷住的地方距离学校不太远，所以他决定不坐小巴和地铁，步行去学校。\n步行了二十分钟，心中咒骂着这个夏日的炎热，小雷已经远远可以看见学校门口那些三三两两将头发染成黄黄绿绿的不良少年在坐在马路的栏杆上面了。还有人不时朝着来往的女生吹口哨，肆无忌惮的说着一些黄色笑话。\n“博安”是颇为有名气的一所学校。不仅仅是因为它是一所乙级学校，更不是因为它每年的会考会出多少学习强人，博安的名气完全来自于它的“不良少年”问题。\n小雷小心翼翼的走进了校门，就连眼角都不往那些人瞟一下。不怕事，但也绝对不惹事情，是小雷现在的处世方针。现在就连学校里也是鱼龙混杂，天知道这些小混混中哪一个就有社团的后台，说不定就是某某大哥的小弟，总之不是自己应该招惹的。\n下午第一节棵是历史，那个头发花白的老师在上面声嘶力竭的叫喊，不遗余力的进行着喷洒口水的巨大工程，小雷也仅仅只是在被吵醒的时候偷偷擦一下口水，然后小心的观察一下周围的情况而已。",
            "summary": "小雷在炎炎夏日里，因为不喜欢夏天的炎热，选择步行去学校。在路上，他看到了一些不良少年在吹口哨、说黄色笑话。虽然小心谨慎地进入校园，但小雷仍然注意观察周围情况。下午的第一节课是历史课，老师正在声嘶力竭地讲解，而小雷则在偷擦口水并留意周围。",
            "characters_in_summary": [
                "小雷",
                "老师"
            ],
            "entity_info": "小雷 | 18岁少年，无父无母的孤儿，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对叔叔的职业表示疑惑，喜欢玩电脑和练跆拳道，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。"
        },
        {
            "id": 1,
            "content": "天气是这么热，学校因为经费的问题，也总是不肯给足冷气，教室里根本就是一个烤箱一样。\n足足睡了一个下午，也只是在第二节数学课上被老师的粉笔飞弹击中了一次而已，小雷已经把昨晚通宵熬夜上网所损耗的精力完全弥补过来了，课业结束之后，他背着包，精神抖擞大步跑向了学校的跆拳道社团。\n为什么参加跆拳道社团？\n呃，这个问题问得好！以小雷的性格来说，这种打打杀杀的事情还是少参加为妙。只是……嗯，学校的跆拳道社团福利实在是好得没话说啊。\n不但不用缴纳会费，还免费赠送练功服一套（虽然是旧的），更重要的是社团的老大身手了得，众多学员都团结，批了这身虎皮，在学校里一般那些混混自然就不敢招惹。实在是比门神都管用啊！\n当然，最最重要的是，每天晚上还免费奉送晚餐一份，虽然只是最便宜的盒饭，可是两素两荤，菜的分量足，米饭又不限量，实在是营养又实惠。",
            "summary": "由于学校缺乏空调设施，教室变得如同烤箱一般炎热。学生小雷在午休后，通过参加学校的跆拳道社团来补充精力。这个社团不仅免费，还提供练功服和丰盛的晚餐。因此，小雷决定加入这个社团，以获得更好的校园生活体验。",
            "characters_in_summary": [
                "学生小雷",
                "学校",
                "教室",
                "跆拳道社团"
            ],
            "entity_info": "小雷 | 18岁少年，无父无母的孤儿，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对叔叔的职业表示疑惑，喜欢玩电脑和练跆拳道，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。\n博安学校 | 一所乙级学校，以“不良少年”问题而闻名，小雷在这里上学，小心翼翼地避免与不良少年发生冲突"
        },
        {
            "id": 2,
            "content": "总之一句话，加入跆拳道社团，好处多多呵！\n原本知道有这么好的福利，自然是报名的人把头都挤破了，只是社团教练眼界很高，一般人是不肯收的，只有资质上上之选才能入他法眼。\n不过小雷身材健壮，从小跟着神棍叔叔学了两手什么强身健体的五禽戏，杂牌的太极拳之类的，自然是蒙混过去了。\n至于神棍为什么要强身健体……呃，这个问题么，当神棍被人戳穿骗术的时候，自然要跑路的，没有好的身手，怎么跑得掉？\n换好了衣服，走进了练习场里，却意外的没有听见往日里面那些气吞山河一样“嘿嘿哈哈”的暴喝，小雷一时之间倒有些不太适应。难道今天暴龙改性子了？平日里他就总是骂自己气势太差。\n见鬼了，难道出手的时候一定要喊得好像杀猪一样才叫有气势么？",
            "summary": "加入跆拳道社团有很多好处，但教练眼光很高，只有优秀的人才能被选中。小雷虽然身材健壮，但并不清楚为什么神棍要强身健体。在练习场上，他意外地发现平时的气势如山的教练今天并没有大喊大叫，让他感到不适应。小雷开始思考，是不是出手时一定要喊得像杀猪一样才有气势。",
            "characters_in_summary": [
                "小雷",
                "教练",
                "跆拳道社团",
                "练习场"
            ],
            "entity_info": "小雷 | 18岁少年，学生，跆拳道社团成员，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。\n博安学校 | 一所乙级学校，以“不良少年”问题而闻名，小雷在这里上学，小心翼翼地避免与不良少年发生冲突"
        },
        {
            "id": 3,
            "content": "练习场里众多学弟们（因为小雷今年就要面临会考毕业了，所以社团的人大多都是他学弟）早已经围成了一个大圈，似乎在围观什么。他这才皱了皱眉毛，分开人群走了进去。\n要不是这里的老大暴龙是小雷为数不多的朋友之一，他才懒得看这些闲事呢。\n果然，分开了众人之后，就看见平日里飞扬跋扈的暴龙已经在两个学弟的搀扶之下几乎站立不住了，一张满是青春豆的脸涨得发紫，一双眼珠子更是带着怒火瞪得几乎要凸出来了一样。很明显，这杀人的目光目标是指向前方。\n被暴龙杀人目光笼罩的人正背对着小雷，看上去身高足足有两米！身材魁梧的好似阿诺德施瓦辛格！尤其是上身仅仅穿着一件紧身的白色背心，那一块块暴起的肌肉……妈的，长得这么壮怎么不去参加健美比赛？\n在巨人的身边围着十几个穿着其他学校校服的人，很明显，对方是来踢场子的。博文的暴龙可是全市的跆拳道高手，还曾经获得过一个年纪段的冠军，所以常常有别的学校的跆拳道的高手不服气前来踢场子挑战，不过以前遇到这种情况，大多暴龙都是三拳两脚就搞定。不过今天看来情况有点不对，暴龙似乎吃了点亏……呃，考虑到面前这个巨人的体积，就算暴龙身高也有一百七十六公分，健壮得好像只小公牛，在力量上也远远不及对方吧……\n周围暴龙的那些徒弟和学弟都在纷纷叫骂中，可是没有一个人敢跑上去动手了。\n地上还躺着三两个穿着博文跆拳道社团练功服的学员，看样子都是被扁得很惨。暴龙的左胳膊造型有些奇特的样子，大概是被对方打脱臼了吧。\n小雷走了过去，伸出手扶住了暴龙，低声道：“怎么回事？”\n“圈圈你个叉叉……”暴龙开头先骂一句著名的三字经，这才愤愤道：“是基德学校的家伙！不过身手真厉害……我……”\n“你输了？”",
            "summary": "小雷的学弟们正在围观一场激烈的跆拳道比赛。小雷的朋友暴龙与来自基德学校的巨人进行了一场较量，结果暴龙略处下风。小雷过来询问情况并帮助暴龙处理受伤的胳膊。",
            "characters_in_summary": [
                "小雷",
                "暴龙",
                "学弟们",
                "巨人",
                "跆拳道比赛现场"
            ],
            "entity_info": "小雷 | 18岁少年，学生，跆拳道社团成员，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。\n博安学校 | 一所乙级学校，以“不良少年”问题而闻名，小雷在这里上学，小心翼翼地避免与不良少年发生冲突"
        },
        {
            "id": 4,
            "content": "“嗯……”暴龙脸色几乎红得发紫。\n小雷叹了口气，撇撇嘴，懒洋洋道：“输了就输了吧，既然是技不如人，也没有什么好说的。比武总是有输有赢，你又不是天下无敌，既然我们输了就直接认了，做的光棍一点吧。”\n暴龙沉默了一会儿，低声道：“我也没有不服气，人家比我厉害，我也无话可说。可是他们太过分，要扯我们的旗！”\n在博文的跆拳道社团里，总是挂着几面冠军的旗帜，这是博文的骄傲象征一样，在通常看来，对方来比武，打赢了也就赢了，可是还要把别人的旗子扯掉，就有点欺人太甚的意味了。\n但这些和我有什么关系？\n小雷满脸的无所谓，不过就是几面破布嘛，每天爬上爬下的打扫还麻烦，扯了就扯了呗，又不是扯你马子的内裤，那么紧张干吗？\n再说了，小爷我参加跆拳道社完全是为了混一顿免费盒饭的。那几块烂旗帜扯不扯，关我何事？",
            "summary": "暴龙和小雷进行了一场比武。尽管输了比赛，但小雷认为输赢是常事，没有必要过于在意。然而，让两人无法接受的是，获胜的一方竟然将他们的冠军旗帜扯掉，这让他们感到非常不满。尽管如此，小雷并不在乎这些，他认为这些旗帜无关紧要，参加跆拳道社只是为了混免费的盒饭。",
            "characters_in_summary": [
                "暴龙",
                "小雷",
                "比武现场"
            ],
            "entity_info": "暴龙 | 博安学校跆拳道社团成员，小雷的朋友，全市的跆拳道高手，曾获得一个年纪段的冠军，经常受到其他学校跆拳道高手的挑战\n小雷 | 18岁少年，学生，跆拳道社团成员，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n基德学校 | 其他学校，跆拳道高手来自的学校，与小雷所在的博安学校存在竞争关系\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。"
        },
        {
            "id": 5,
            "content": "双方的人都在骂骂咧咧，博文这里因为第一高手暴龙败北，虽然坐镇自己的地盘上，人数也占据绝对优势，可是叫骂得却也没有太多底气。倒是对方基德的人，虽然只有十来个，可是却嚣张得很。\n沉默了一会儿，小雷忽然开口道：“基德的人，怎么忽然这么嚣张了，那个装得好像野蛮人一样的家伙，是从哪里冒出来的？”\n“……”暴龙似乎有些沉闷：“我怎么知道？从来没见过的这个家伙，力量很强，而且速度很快。总之很强！”\n废话，能把市冠军暴龙打得趴下的，自然是强人了。小雷翻了个白眼，道：“那还说什么？既然打不过，那就服输吧，反正也没有什么大不了的，不过是面子问题嘛，那几面旗帜，给他们扯了就扯了，等你养好了伤，苦练功夫，将来上门寻仇，把那个家伙打趴下，再扯了他们的旗帜，不就报了仇了？”\n“我呸！”暴龙瞪起了眼珠子，喝道：“输仗不输人！如果被他们扯了旗子，那么我们博文的脸面何在！”\n小雷耸耸肩膀，嘟囔道：“脸面脸面，连里子都没有了，还强求什么脸面，真是四肢发达大脑简单的家伙。”他手里捧住了暴龙的胳膊，沉声道：“憋住气，忍着疼！”嘴上说着话，手里忽然一用力。\n咔吧一声，暴龙那被打脱臼了的胳膊就被接了上去。\n“好了！”小雷满意的看了看暴龙已经恢复如常的胳膊，微笑道：“平日里跟着神棍学了点跌打损伤的本事，看来倒是蛮灵验的。”\n暴龙仔细活动了一下胳膊，瞪着眼睛道：“你这个家伙，怎么什么都会？”\n小雷直接撇了撇嘴。",
            "summary": "博文的暴龙因败给基德的神秘强者而失去底气。小雷建议放弃面子，养好伤后再报仇。暴龙拒绝，认为丢面子会影响博文的名誉。小雷用所学医术帮暴龙接好脱臼的胳膊，并表示自己还有很多其他技能。",
            "characters_in_summary": [
                "暴龙",
                "小雷",
                "博文"
            ],
            "entity_info": "暴龙 | 博安学校跆拳道社团成员，小雷的朋友，全市的跆拳道高手，曾获得一个年纪段的冠军，经常受到其他学校跆拳道高手的挑战\n小雷 | 18岁少年，学生，跆拳道社团成员，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n基德学校 | 其他学校，跆拳道高手来自的学校，与小雷所在的博安学校存在竞争关系\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。"
        },
        {
            "id": 6,
            "content": "哼，那个神棍，没钱花的时候还在铺子里顺带卖点跌打损伤的药酒，自然要学两手真本事去蒙人啦，这个年头，骗钱不容易啊！\n“喂！博文的！”一个瓮声瓮气的声音传来，正是那个肌肉男。他四四方方的一张脸带着几分煞气，喝道：“你们到底是自己取下旗子呢？还是我给你们扯下来！”\n暴龙额头青筋暴了起来，陡然咆哮了一声，就要跳起来重新找他拼命。小雷一把拽住了他，拦腰抱住了，低声苦笑道：“蠢货蠢货，刚才被人家打趴下了，现在还想找打么？既然不是人家的对手，何必吃这个眼前亏？不就是把扒下那几面旗子来么，又不是要你脱内裤！”\n他双手圈住了暴龙的腰部，任凭这个家伙怎么扭动，却无法摆脱小雷的纠缠。只见小雷眼中闪过了一丝异色，一直手忽然探在了暴龙的腰部某一个部位轻轻一抓。暴龙浑身的力气就好像瞬间被抽干了一般，浑身酸软下来了。\n小雷这才松开了暴龙，眯起眼睛，脸上带着和气无害的微笑看着肌肉男，笑道：“这位老兄，不就是几面旗子么？何必……”\n肌肉男冷冷看了这个比自己矮了半个头的家伙——虽然小雷也有一百八十公分的身高，可是面对这个两米的巨人，实在是太过渺小了。\n“哼，刚才比试之前我们就说好的！你们输了就要把旗帜取下来！现在想反悔了么！”肌肉男语气中带着不屑：“你是什么人？也是博文跆拳道社团的？如果你不服的话，尽管过来和我比划比划！”\n暴龙也忽然低声道：“小雷，这里除了我之外，就你身手最好了，你上去和他打过！无论如何，今天不能丢了我们博文的面子！”\n小雷瞪了暴龙一眼，先是“呸”了一声，才狠狠道：“你傻了，难道我也傻了么？这个家伙连你都能放倒，难道我皮痒了，上去找打么？”他转过脸去看了看那个肌肉男，叹了口气，无奈道：“好吧，既然你们赢了，反正赢家有权利让输家做任何事情的，不就是几面旗子么？我们自己取下来吧。”",
            "summary": "博文跆拳道社团与一名肌肉男发生争执。肌肉男要求他们取下旗子作为输掉比赛的惩罚。小雷和暴龙争论是否应该接受这个条件。小雷同意取下旗子，但认为肌肉男过分傲慢。",
            "characters_in_summary": [
                "小雷",
                "暴龙",
                "肌肉男",
                "博文跆拳道社团"
            ],
            "entity_info": "小雷 | 18岁少年，学生，跆拳道社团成员，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n暴龙 | 博安学校跆拳道社团成员，小雷的朋友，全市的跆拳道高手，曾获得一个年纪段的冠军，经常受到其他学校跆拳道高手的挑战\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n基德学校的学生 | 其他学校的学生，跆拳道高手来自的学校，与小雷所在的博安学校存在竞争关系\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序。"
        },
        {
            "id": 7,
            "content": "说完，他跳了起来，身子凌空一跃，就将头顶的三面旗帜抓在了手里，轻飘飘的就摘了下来。\n周围人都是忍不住一身喝彩，为他这等干净利落的身手叫好。\n那个肌肉男忽然上上下下打量了他两眼，沉声道：“看你的身手也不差，可惜胆子却太小了，像个娘们！”\n小雷脸上露出几分微笑，撇嘴道：“娘们怎么了？难道你看不起女人？难道你不是娘们生出来的？”\n说完，他随手将手里的旗帜塞给了一个学弟，挥挥手道：“好啦，你们打也打赢了，目的也达到了，这就请走吧，难道还要留下吃晚饭么？我们这里的盒饭可是只供应本校学员的。”\n那个肌肉男一张脸皮涨成了紫色，气得捏紧了双拳，可看着面前这个面带微笑的大男孩，却狠狠咬了咬牙，这才一摆手，喝道：“我们走了！”\n小雷立刻挥手道别：“再见了，大叔，天气热，坐公车小心中暑哦。”\n“大……大叔？”肌肉男几乎被一口吐沫呛死了，咆哮道：“老子才十八岁！！”\n“十八岁？”小雷叹了口气，目光中带着毫不掩饰的怜悯：“看看您的抬头纹吧大叔，一个三十多岁的大男人，打败了一个十八岁的男孩，难道就很光荣么？”\n说完，他转身就朝着己方人群走了过去。\n那肌肉男气得浑身颤抖，咬牙道：“小子，今天是在你们的地方，我不动手伤你！今后别让我在大街上看到你！”\n说完，他怒吼了一声，头也不回就走掉了。他生怕自己晚走了一步，这个讨厌的家伙又说出什么话，真能把自己当场气死。\n等到一干基德学院的人走光了，小雷眯起眼睛，用极为低微的声音嘟囔了一句：“练了一点点外家的功夫，仗着一身蛮力，也敢这么横行霸道，将来怎么死的都不知道……”他微微一笑，这才指了指手下的一干学弟：“你，你，还有你们，还不赶快把旗子给我挂起来！”\n“……”众人瞪着小雷，就连暴龙也是露出几分怪异的表情：“挂…挂起来？可是刚才我们明明输了，也是你亲手把旗子摘下来的。”\n“笨蛋。”小雷低声骂道：“我摘下来的，可是没有答应他们不再挂上去啊。反正他们也走了，我们挂不挂上去，他们怎么知道？暴龙果然是一种脑子僵化的动物啊，难怪恐龙会灭绝呢。”\n最后这句话只有旁边的暴龙听得仔细，一张脸涨红，忍了一会儿，才大声喝道：“我决定了，从今天开始，所有的学员练习加量双倍，不找回这个场子，我们博文决不罢休！一天不打赢他们，我们就一天不参加比赛！”\n小雷缓缓走到了一边，嘟囔道：“还是冲动啊，年轻人，好好的发哪门子誓呢？看那个肌肉男的样子，估计练的是正宗的外家功夫，这种东洋人的跆拳道怎么是对手啊，你这辈子估计是打不过他了。唔……反正我一年就要毕业了，今后你们参不参加比赛，关我屁事啊。还是一门心思混免费盒饭好了。”\n说完，抱住了一个沙袋懒洋洋的练习击打起来。只是他实在太过偷懒了，每一拳打出去，每一脚踢出去都是软绵绵无力，与其说是打沙袋，倒更不如说是在揉面团！",
            "summary": "一位年轻选手（小雷）以干净利落的手法成功摘下头顶的三面旗帜，赢得了周围人的喝彩。然而，一位肌肉男嘲笑他的胆子太小，像娘们。小雷回击道，娘们怎么了，难道你看不起女人？两人因此发生口角。后来，肌肉男带人离开，小雷低声嘟囔对方只会靠蛮力横行霸道。肌肉男离开后，小雷的队友决定加倍练习，一定要找回这个场子。而小雷则继续偷懒，一心只想混免费盒饭。",
            "characters_in_summary": [
                "小雷",
                "肌肉男",
                "队友"
            ],
            "entity_info": "小雷 | 18岁少年，学生，跆拳道社团成员，与叔叔（吴道子）相依为命，性格和善温和但有点懒散，对未来职业规划为考上三流大学后靠母亲留下的遗产过活或成为职业神棍\n肌肉男 | 基德学校的学生，跆拳道高手，与小雷和暴龙所在的博安学校存在竞争关系，性格强势，好斗\n暴龙 | 博安学校跆拳道社团成员，小雷的朋友，全市的跆拳道高手，曾获得一个年纪段的冠军，经常受到其他学校跆拳道高手的挑战\n吴道子 | 小雷的叔叔，职业神棍，擅长算命、占卜等，真实能力略高，可能存在贪图遗产的可能性，近年来名气渐长，生意兴隆\n城南庙街 | 小雷和吴道子居住的地方，母亲留下的产业，地理位置在城南，可能为小雷和吴道子的日常生活场所。当前剧情中，小雷在此处与吴道子共进早餐，发现吴道子生活杂乱且无秩序"
        }
    ]
}