{
    "chapter_title": "第一百零一章  宝儿母亲的遗物 ",
    "chapter_summary": "使这套心法成为逍遥派的本事。两人进行切磋，轻灵子试图引导雷吼回归简单生活，但雷吼展现出强大实力。轻灵子认为雷吼可能失去童男之身，建议他修炼双修之法。小青在厨房引发火灾，雷吼救火并安慰她。雷吼接到明月馆月山的电话，得知宝儿母亲的遗物包含重要物品。",
    "characters_in_summary": [
        "轻灵子",
        "雷吼",
        "小青",
        "明月馆月山",
        "宝儿母亲"
    ],
    "pre_entity_info": "轻灵子 | 逍遥派弟子，小青的师父，与小雷相识，与逍遥派有关联，发现宝儿天生灵体并欲收其为徒，与仙音有对话关系，参与万仙大会并与万妖王交手。目前未知情况。\n雷吼 | 寻找风狂的敌人，与风狂有敌对关系，与如花、林姗姗、小雷一起对抗鬼王，对道家典籍有浓厚兴趣，购买大量书籍研究。在与如华的逃亡过程中被里昂所伤。与逍遥派的战斗中出现，被莫拉雷斯击败。\n小青 | 逍遥派弟子，上次帮助小雷的人，与逍遥派有关联。\n如花 | 小雷的朋友，与逍遥派有关联。在与小雷争吵后，独自留在空空荡荡的大厅中。\n小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n林姗姗 | 逍遥派弟子，与小雷、如花一起对抗鬼王，与轻灵子相识，与夜叉发生冲突并使用中国功夫击败对方，与明月馆的对战人员里昂相遇，与伊万等人一起行动，与宝儿、小雷一起游玩游乐场。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n马路 | 小雷和田珂儿在此地交谈，林姗姗在此地度过一天一夜。这是一个公共的、交通的道路，用于人们出行和通行。\n宝儿 | 小女孩，拥有变化能力，误认为小雷为父亲，与明月馆后人有关联，与雷吼、小雷一起对抗夜叉，与林姗姗、小雷一起游玩游乐场，与轻灵子有师徒关系，喜欢阅读奇幻小说，对敖烈的写作提出高要求。在游乐场与小雷、林姗姗、雷吼一起玩。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "第二次，干脆连电话线都拔掉了。\n之后，小雷干脆一头钻进了轻灵子的房间里，再也不出来了。\n轻灵子躺在床上，手里捧着一瓶人头马xo，一面小口的抿，一面皱眉喃喃道：“这是什么乱七八糟的酒，一股子怪味道，雷吼那个小子就拿这种酒来孝敬我老人家，明儿再拿这种垃圾来搪塞我，我就打断他的狗腿。”\n小雷微微一笑：“那个大猩猩也变聪明啦，居然知道拿酒来贿赂你……说实话吧，师兄，你给了他什么好处？”\n轻灵子翻了翻眼皮，道：“也没什么，只是给了他一套道心诀武神心法而已……”\n小雷忍不住瞪圆了眼睛，吸了口气：“什么？《道心诀武神心法》？？你倒是胆子大啊！这套心法虽然不是本门什么了不起的绝学，可也属于不传之秘了！你居然敢轻易的传给雷吼？”\n轻灵子傲然一笑：“老子我就传了，难道逍遥子那个小老儿还敢拿我怎么样么？哼，告诉你，这套心法原本就是我创的！你以为是你们逍遥派的绝学么？只不过我现在寄名在逍遥派里，这套心法就变成了逍遥派的本事啦。你放心好了，就算逍遥子知道了，他也不敢放半个屁的，就算他敢放……道爷我也敢让他咽回去！”",
            "summary": "轻灵子将一套名为《道心诀武神心法》的不传之秘传授给了雷吼。尽管这套心法并非逍遥派的绝学，但由于轻灵子现在寄名在逍遥派，所以这套心法变成了逍遥派的本事。即使逍遥子知道这件事，也不敢对轻灵子如何。",
            "characters_in_summary": [
                "轻灵子",
                "雷吼",
                "逍遥子",
                "逍遥派"
            ],
            "entity_info": "轻灵子 | 逍遥派弟子，小青的师父，与小雷相识，与逍遥派有关联，发现宝儿天生灵体并欲收其为徒，与仙音有对话关系，参与万仙大会并与万妖王交手。目前未知情况。\n雷吼 | 寻找风狂的敌人，与风狂有敌对关系，与如花、林姗姗、小雷一起对抗鬼王，对道家典籍有浓厚兴趣，购买大量书籍研究。在与如华的逃亡过程中被里昂所伤。与逍遥派的战斗中出现，被莫拉雷斯击败。\n逍遥子 | 逍遥派的创始人，轻灵子的长辈，与逍遥派有关系。\n逍遥派 | 逍遥派是小雷、轻灵子等人物所属的门派，位于逍遥山，以逍遥自在的修行方式著称\n如花 | 小雷的朋友，与逍遥派有关联。在与小雷争吵后，独自留在空空荡荡的大厅中。\n小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n林姗姗 | 逍遥派弟子，与小雷、如花一起对抗鬼王，与轻灵子相识，与夜叉发生冲突并使用中国功夫击败对方，与明月馆的对战人员里昂相遇，与伊万等人一起行动，与宝儿、小雷一起游玩游乐场。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n马路 | 小雷和田珂儿在此地交谈，林姗姗在此地度过一天一夜。这是一个公共的、交通的道路，用于人们出行和通行。\n宝儿 | 小女孩，拥有变化能力，误认为小雷为父亲，与明月馆后人有关联，与雷吼、小雷一起对抗夜叉，与林姗姗、小雷一起游玩游乐场，与轻灵子有师徒关系，喜欢阅读奇幻小说，对敖烈的写作提出高要求。在游乐场与小雷、林姗姗、雷吼一起玩。"
        },
        {
            "id": 1,
            "content": "他看了小雷一眼，忽然奇道：“夷？你这小子，两天没来见我，今天看你的模样，好像有那么点不同啊……”\n小雷淡淡一笑：“也没什么，只是想通了一些事情而已。”\n轻灵子撇撇嘴，忽然吟道：“少年不识愁滋味，你这小子，弄得这么多花花肠子干吗？做人还是简单一些好。来来来，道爷我今天试试你最近修为可有什么进展没有。”\n他呼的一下身子从床头跃了起来，单手掣出一条拂尘，轻轻一抖，那拂尘之上万道丝缕就朝着小雷卷了过来。小雷微微一笑，脚下立刻就走出了“逍遥步法”。轻灵子嘿嘿笑了两声，袖袍一卷，一道劲风扑面，小雷立刻呼吸一窒，内息就那么乱了半分而已，脚下也只是略微有了一点迟缓，就已经被轻灵子捉住机会了。\n眼看那拂尘已经卷住了小雷的一条胳膊，小雷眼中目光闪动，忽然伸出一根手指斜斜朝着轻灵子点了过去，轻灵子轻笑一声，身手去捉他手腕，手指刚刚触碰到小雷手腕，却忽然感到小雷肌肤之下隐隐有绵绵的弹力，那力道一抖就把轻灵子的手腕抖开了。\n“夷？”轻灵子好奇之下，闪电般的再伸出手。\n他这种级别的高人两次出手，岂能无功？三根手指已经紧紧捏住了小雷的手腕，轻轻一抖，小雷身子被一阵巨大的力道翻了过来，扑倒在地上了。\n“靠！又是这样！”小雷呸了一声，不爽道：“为什么每次和你过招都躲不开？”",
            "summary": "轻灵子与小雷进行了一场切磋。轻灵子发现小雷在两天不见后有所改变，并试图引导他回归简单的生活。然而，小雷运用自己的修为和步法成功躲避了轻灵子的攻击。轻灵子成功地抓住了小雷的手腕，但小雷仍然表现出不俗的实力。",
            "characters_in_summary": [
                "轻灵子",
                "小雷",
                "未知"
            ],
            "entity_info": "轻灵子 | 逍遥派弟子，小青的师父，与小雷相识，与逍遥派有关联，发现宝儿天生灵体并欲收其为徒，与仙音有对话关系，参与万仙大会并与万妖王交手。目前未知情况。\n小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n未知 | 小雷在此处得到小青的治疗，身体逐渐恢复。\n逍遥子 | 逍遥派的创始人，轻灵子的长辈，与逍遥派有关系。\n逍遥派 | 逍遥派是小雷、轻灵子等人物所属的门派，位于逍遥山，以逍遥自在的修行方式著称\n林姗姗 | 逍遥派弟子，与小雷、如花一起对抗鬼王，与轻灵子相识，与夜叉发生冲突并使用中国功夫击败对方，与明月馆的对战人员里昂相遇，与伊万等人一起行动，与宝儿、小雷一起游玩游乐场。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。"
        },
        {
            "id": 2,
            "content": "轻灵子眼皮一翻：“躲开我这一抓的，算上你师父逍遥子，天下不到四五个人而已。就算是你那几个师兄，想躲开我这一抓，至少还需要几十年功夫呢！”\n他忽然顿住了声音，眼中闪过一丝奇色，捏着小雷手腕的三个手指忽然放开，然后闪电般的从小雷的手腕一路往上，把他的手腕，肩膀，脖子，还有小腹一路探了一边，一股柔和的力量顺着小雷的半个身子打了个转而，轻灵子面色古怪，忽然开口道：“怪了怪了，你……”\n“我怎么了？”\n轻灵子嘿嘿怪笑两声，看着小雷的眼睛道：“你是不是被破了童男之身？”\n小雷面色古怪，不等他回答，轻灵子却摇摇头道：“不用隐瞒啦……嘿嘿，这种阴阳调和的事情，我们道家是不忌讳的。又不是吃斋念佛的和尚，怕什么。倒是你周身都是先天之气，得了你元阳的女子，恐怕就福泽不浅了，不过这也是你的命数了。你命有奇数，莫名其妙得了平常人求都求不到得先天之气，半仙之体。这一辈子下来，恐怕……嗯，我算算啊，你这小子难不成是命犯桃花？现在你身边的女孩子着实不少，不如道爷我干脆传你一套双修之法算了，今后你可籍此炼精化气，也是大有好处啊。”\n小雷淡淡一笑：“双修？这种事情难道是真的么？”",
            "summary": "轻灵子与小雷讨论了关于小雷是否失去了童男之身的问题。轻灵子认为小雷已经拥有了先天之气，这可能是因为他失去了童男之身。然而，小雷对此表示怀疑。接着，轻灵子提议传授小雷一套双修之法，以便他藉此炼精化气，这对他是有好处的。",
            "characters_in_summary": [
                "轻灵子",
                "小雷",
                "未提及"
            ],
            "entity_info": "轻灵子 | 逍遥派弟子，小青的师父，与小雷相识，与逍遥派有关联，发现宝儿天生灵体并欲收其为徒，与仙音有对话关系，参与万仙大会并与万妖王交手。目前未知情况。\n小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n逍遥子 | 逍遥派的创始人，轻灵子的长辈，与逍遥派有关系。\n逍遥派 | 逍遥派是小雷、轻灵子等人物所属的门派，位于逍遥山，以逍遥自在的修行方式著称\n林姗姗 | 逍遥派弟子，与小雷、如花一起对抗鬼王，与轻灵子相识，与夜叉发生冲突并使用中国功夫击败对方，与明月馆的对战人员里昂相遇，与伊万等人一起行动，与宝儿、小雷一起游玩游乐场。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。"
        },
        {
            "id": 3,
            "content": "轻灵子点头，道：“所谓男为阳，女为阴。可是孤阳不长，孤阴不盛。这个道理你总是明白的。你虽然周身都是先天之气，可是并不是纯阳越盛越好。原来嘛，考虑到你年纪尚小，这些道理，你那个一辈子老处男的师父是不会和你说的……”\n“等等……你说逍遥子是老处男……”小雷立刻瞪大了眼睛。\n“呸！”轻灵子骂了一句：“道爷我在和你说正经的，你管那么多干什么？小心你师父打断你的腿！”他咳嗽两声，继续道：“这道理怎么说呢……嗯，你见过人煮粥吧？当炉火旺盛，粥水沸腾的时候，并不是立刻就熄火端锅食用，而是还要再往锅里注入一点冷水，再等它慢慢的烧热沸腾，如此反复再三，最后弄足了火候才行。所谓的阴阳调和，基本也就是这个道理啦。就好像那个雷吼，练什么狗屁的童子功，刚是够刚了，可是刚则易折，所以他练的算不得什么高深的本事。嗯……”\n轻灵子忽然一笑，道：“你师父的那本珍藏的《天地阴阳交欢大乐赋》是被你搜刮了吧？那本其实就是阴阳双修的典籍了，可惜你师父一辈子老处男，这种宝贝在他手里也是浪费。既然落在你手里，我就顺水推舟，借花献佛，传了你这套秘法吧……”\n一个为老不尊，一个刁钻古怪，一老一小两人在房间里也不知道讨论了什么。半天之后小雷走出房门，就听见身后轻灵子喝道：“笃！小子，这套法门传了你，若是你用它来干什么窃玉偷香采花的勾当，道爷可就废了你！”\n小雷头也不回，撇撇嘴去了。心中却道：逍遥子是老处男，可是轻灵子却怎么懂这么多？难不成他不是处男？",
            "summary": "轻灵子向小雷解释了一些关于阴阳调和的道理，并提到了他的师父逍遥子是一个老处男。轻灵子还提到一本名为《天地阴阳交欢大乐赋》的典籍，认为这本应该由逍遥子修炼的秘籍在小雷手中得到了更好的利用。然而，小雷心中产生了疑问，为什么轻灵子了解这么多关于阴阳调和的知识，而他本身是否不是处男也成为了一个悬念。",
            "characters_in_summary": [
                "轻灵子",
                "小雷",
                "逍遥子"
            ],
            "entity_info": "轻灵子 | 逍遥派弟子，小青的师父，与小雷相识，与逍遥派有关联，发现宝儿天生灵体并欲收其为徒，与仙音有对话关系，参与万仙大会并与万妖王交手。当前剧情中，他对小雷的武功进行测试，发现小雷已经突破了童男之身，认为这是小雷的命数，并提议传授小雷双修之法。\n小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。当前剧情中，他被轻灵子测试武功，发现已经突破了童男之身。\n逍遥子 | 逍遥派的创始人，轻灵子的长辈，与逍遥派有关系。\n林姗姗 | 逍遥派弟子，与小雷、如花一起对抗鬼王，与轻灵子相识，与夜叉发生冲突并使用中国功夫击败对方，与明月馆的对战人员里昂相遇，与伊万等人一起行动，与宝儿、小雷一起游玩游乐场。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n逍遥山 | 逍遥派的所在地，位于逍遥山，以逍遥自在的修行方式著称"
        },
        {
            "id": 4,
            "content": "刚下楼来，就听见轰的一声，厨房里火光大盛，一股黑色的浓烟从厨房窗口里冒了出来，就看见小青连连咳嗽，从里面跑出，满脸的郁闷委屈模样。\n小雷连忙跑过去，苦笑道：“你又在干什么？”\n小青满面委屈：“林家妹妹走啦，这两天总是你来下厨，我心中过意不去。你一个堂堂男子，怎么能屈身在厨房里的勾当？我想……”\n小雷叹了口气，一头跑进了厨房里，不顾浓烟滚滚，先熄灭了炉火，开了窗户，这才转身苦笑道：“所以你就想下厨当厨师了？”\n小青垂下头去，叹息道：“可惜我太笨啦，怎么做也做不好的。”\n小雷看着已经被烧的几乎变形的平底锅，忍不住道：“你是怎么弄的？”\n小青瞪圆了眼睛：“那炉火总是太小了，我心中一着急，就放了一道三味真火……”\n“三味真火？”小雷吸了口凉气：“你倒是厉害，居然用三味真火来炒菜……你……你当这平底锅是炼丹的法宝炉鼎么？这种东西怎么经得住你三味真火的焚烧？”\n放眼看去，厨房台子上面的大半锅碗早已经变形了，小雷苦笑道：“好了，今天大家叫外卖吧。”\n小青愧疚道：“对不起，是我……”\n小雷摇摇头，道：“不怪你。你的一片心思我都知道……”\n小青鼓足勇气，忽然道：“林家妹妹走了，你就没有想过去找她？我……”\n小雷沉默了几秒钟，忽然笑了笑：“走了也是她的选择吧。人都有自己选择生活的权利，我又有什么权利要她一定留在我身边？比如你，将来你什么时候想离开了，也都是可以的啊。”\n谁知小青听了这话，却忽然立刻满脸焦急，连连摇头道：“不，不会的……我，我不会的，不会的……”\n小雷笑了笑，轻轻拍了拍她肩膀，走过去拿起电话来。\n“喂，xx美食中心么？嗯，我要叫外卖，我要一个全家套餐……”",
            "summary": "小青在厨房里尝试做饭，却不小心引发了火灾。小雷急忙冲进厨房灭火并询问情况。原来，林家妹妹已经离开，而小青为了表示感谢，想要亲自下厨。然而，由于操作不当，她使用了三味真火，导致厨房里的锅碗瓢盆被烧毁。小雷无奈决定叫外卖。这时，小青突然提及林家妹妹离去的事，并表示自己不会离开。小雷安慰她，表示尊重每个人的选择。",
            "characters_in_summary": [
                "小青",
                "小雷",
                "林家妹妹"
            ],
            "entity_info": "小青 | 逍遥派弟子，上次帮助小雷的人，与逍遥派有关联。\n小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。当前剧情中，他被轻灵子测试武功，发现已经突破了童男之身。\n轻灵子 | 逍遥派弟子，小青的师父，与小雷相识，与逍遥派有关联，发现宝儿天生灵体并欲收其为徒，与仙音有对话关系，参与万仙大会并与万妖王交手。当前剧情中，他对小雷的武功进行测试，发现小雷已经突破了童男之身，认为这是小雷的命数，并提议传授小雷双修之法。\n逍遥子 | 逍遥派的创始人，轻灵子的长辈，与逍遥派有关系。\n林姗姗 | 逍遥派弟子，与小雷、如花一起对抗鬼王，与轻灵子相识，与夜叉发生冲突并使用中国功夫击败对方，与明月馆的对战人员里昂相遇，与伊万等人一起行动，与宝儿、小雷一起游玩游乐场。在海滩上偶遇疑似仙音的女子，被其迷晕。在水潭边与妙嫣相遇，两人发生争执。与珂儿亲吻，陪珂儿游玩游乐场。在巷子里遇到狼人，与叶不群共同应对。\n逍遥山 | 逍遥派的所在地，位于一处山峦起伏的地方，以逍遥自在的修行方式著称。"
        },
        {
            "id": 5,
            "content": "刚说到这里，忽然看见楼上如花和雷吼双双跑了下来，如花还大叫道：“怎么了？刚才怎么回事？瓦斯爆炸了么？”\n小雷看着两人，叹了口气，对电话改口道：“嗯，还是要双份的吧，特别加大量的那种……”\n小青苦笑道：“对不起，实在对不起，是我不小心把厨房里……”\n小雷淡淡笑着打断了她，正色道：“没有什么对不起的。你做的很好……”他压低声音，低声道：“谢谢你。”\n雷吼抓抓头皮，走下楼来，道：“小雷，你还是不接我姐姐电话么？刚才她可是打电话给我了，把我好一顿骂呢。”\n小雷翻了个白眼：“这和我有什么关系？”\n“嗯……还有珂儿……她这两天好像很伤心呢……你看……”\n小雷撇撇嘴：“那要不要我带着九百九十九朵玫瑰去上门，然后在她窗户下唱一个晚上的情歌呢？我告诉你，如果我再去见田珂儿，恐怕第一个要我命的就是田震了。你以为田震会愿意让她女儿跟着我？你让我怎么办？一掌打死田震这个老家伙？然后把他女儿抢走？”\n他忽然一拍脑门：“啊！对了！”\n从怀中找出了一张支票，笑道：“明天去把钱取出来，然后找个地方买个大房子，然后的事情，就去他妈的，走一步算一步了。”",
            "summary": "小雷、如花和小青正在谈论瓦斯爆炸事件。突然，雷吼跑下楼，提到他姐姐和田珂儿的事情。小雷拒绝接他姐姐的电话，并认为见到田珂儿可能会引起冲突。小雷决定去买个大房子来解决这个问题。",
            "characters_in_summary": [
                "小雷",
                "如花",
                "小青",
                "雷吼",
                "田珂儿"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。当前剧情中，他在厨房火灾后决定叫外卖。\n如花 | 小雷的朋友，与逍遥派有关联。在与小雷争吵后，独自留在空空荡荡的大厅中。\n小青 | 逍遥派弟子，与小雷相识，与逍遥派有关联，参与万仙大会并与万妖王交手。当前剧情中，她在厨房里尝试做饭，却因使用三味真火导致厨房火灾。\n雷吼 | 寻找风狂的敌人，与风狂有敌对关系，与如花、林姗姗、小雷一起对抗鬼王，对道家典籍有浓厚兴趣，购买大量书籍研究。在与如华的逃亡过程中被里昂所伤。与逍遥派的战斗中出现，被莫拉雷斯击败。\n田珂儿 | 田家门派成员，田震的女儿，与小雷交谈并亲吻的女子，与小雷一起游玩游乐场。\n轻灵子 | 逍遥派弟子，小青的师父，与小雷相识，与逍遥派有关联，发现宝儿天生灵体并欲收其为徒，与仙音有对话关系，参与万仙大会并与万妖王交手。当前剧情中，他对小雷的武功进行测试，发现小雷已经突破了童男之身。\n逍遥子 | 逍遥派的创始人，轻灵子的长辈，与逍遥派有关系。\n林姗姗 | 逍遥派弟子，与小雷、如花一起对抗鬼王，与轻灵子相识，与夜叉发生冲突并使用中国功夫击败对方，与明月馆的对战人员里昂相遇，与伊万等人一起行动，与宝儿、小雷一起游玩游乐场。当前剧情中，她在海滩上偶遇疑似仙音的女子，被其迷晕。"
        },
        {
            "id": 6,
            "content": "雷吼张了张嘴巴，刚想说什么，电话铃却忽然响了。\n小雷一指电话：“你接，如果是你姐姐，就跟她说，老子申请炒鱿鱼行不行？”\n雷吼苦着脸拿起了电话，刚听了两句，就低声道：“你等等。”转头道：“小雷，你……”\n小雷眼睛一瞪，道：“我什么我？告诉你我不接电话了，你姐姐要找我麻烦就让她来，小爷我如果说一个怕字我就是她养的！啊呸呸呸！我怎么能是她养的！靠！”\n雷吼使劲咽了一下吐沫，费力道：“不，不是我姐姐，是明月馆的人……一个叫月山的男人，他说有很要紧的事情要见你……”\n小雷这才叹了口气，走过去接了电话。\n`\n第二天，明月武馆中。\n“这就是宝儿母亲的遗物？”\n看着面前的一口檀木箱子，小雷皱了皱眉：“只有这几件东西了？”\n“是的，留下的就这些了。”月晶叹了口气，眉宇间有些悲伤。她脸上有些疲惫，显然这两天奔赴老家再带着东西赶回来，颇有些劳累。\n箱子里只有基本散乱的书籍，一个银链，链子上挂着一枚戒指。\n小雷先拿起了那个链子，手指轻轻摩挲这枚戒指。这戒指造型简单，而且一看就不是什么名贵的东西，倒是有点像是那种地摊上就能买到的便宜的饰品。\n而且看上去虽然逛街，呈现出纯银色，可是从小雷曾经跟着叔叔行骗的经验看来，他见过的珠宝也着实不少了，这枚戒指一看就根本不是银子做的，表面虽然看上去光华，但是多半是一种抛光渡过一层什么东西做的假货而已。这种东西在夜市的地摊之上，最多只卖十几块钱而已。\n一个明月家族的富家女，怎么会用这种低廉的饰品？\n小雷转头看了看月晶，可是月晶一脸的茫然，他就知道问她也是白问了。\n有随手看了看那几本书籍。\n这些都是那种线装版的古旧书籍了。让小雷有些意外的，倒是这些书籍的种类。\n《山河图志》《徐霞客游记》……\n夷？小雷奇怪道：“想不到宝儿的母亲还是一个喜欢古籍的爱好者啊，嗯，她喜欢看这些古代的山河游记么？”\n月晶想了想，道：“她好像是很喜欢这些，从小就喜欢到处旅游……不然的话，也不会万里迢迢的跑去国外了。”",
            "summary": "雷吼和张嘴想要说话时，电话突然响起。小雷让他接，如果是你姐姐就说申请辞职。雷吼接过电话后，发现不是姐姐，而是明月馆的人，一个叫月山的男人说有要紧事见小雷。第二天，小雷在明月武馆见到了月山，得知这是宝儿母亲的遗物，包括一本《山河图志》、一本《徐霞客游记》和一条银链以及一枚戒指。",
            "characters_in_summary": [
                "小雷",
                "雷吼",
                "月山",
                "宝儿母亲"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与伊万等人一起行动，参与万仙大会并与万妖王交手。当前剧情中，他在厨房火灾后决定叫外卖。\n雷吼 | 寻找风狂的敌人，与风狂有敌对关系，与如花、林姗姗、小雷一起对抗鬼王，对道家典籍有浓厚兴趣，购买大量书籍研究。在与如华的逃亡过程中被里昂所伤。与逍遥派的战斗中出现，被莫拉雷斯击败。\n如花 | 小雷的朋友，与逍遥派有关联。在与小雷争吵后，独自留在空空荡荡的大厅中。\n小青 | 逍遥派弟子，与小雷相识，与逍遥派有关联，参与万仙大会并与万妖王交手。当前剧情中，她在厨房里尝试做饭，却因使用三味真火导致厨房火灾。\n田珂儿 | 田家门派成员，田震的女儿，与小雷交谈并亲吻的女子，与小雷一起游玩游乐场。"
        }
    ]
}