{
    "chapter_title": "第一百一十八章  战败的诸神（下） ",
    "chapter_summary": "主要探讨了古希腊神话与中华文明中黄帝传说相似性的主题，以及作者对神灵作为领袖和领土统治者的理解。同时，月华提出关于宙斯神庙和神像出现在比利牛斯山的疑问，但小雷未能解答。接下来，小雷分析了古希腊文明与西方文明的关系，以及希腊神话在古希腊时代的统治地位。他提出基督教在罗马时代中期取代了希腊神话，夺走了其势力范围。月华认同了这一观点，并认为基督教推翻了希腊神话的统治。作者通过分析亚历山大大帝和东征的十字军等历史事件，进一步阐述了不同神话之间神灵可能存在的战争及其信徒争夺势力范围的观点。",
    "characters_in_summary": [
        "黄帝",
        "宙斯",
        "小雷",
        "月华",
        "古希腊文明",
        "西方文明",
        "罗马时代",
        "亚历山大大帝",
        "东征的十字军"
    ],
    "pre_entity_info": "小雷 | 逍遥派弟子，与叶不群用英语交流，在法国巴黎遭遇枪击袭击，发现冰缝中的影子，与月明馆后人有关联。与月华一起雪地行路，依靠避风珠抵御风雪。在宙斯神庙中发现巨大财富，可能引发国家间战争。（补充：在宙斯神庙中发现巨大财富，与月华一起雪地行路）\n月华 | 来自未来的女子，可能与宝儿的母亲有联系，与小雷相遇。拥有神奇的避风珠。在宙斯神庙内寻找潘多拉，与小雷在冰缝下的平台相遇。（补充：在宙斯神庙内寻找潘多拉，与小雷在冰缝下的平台相遇）\n宝儿 | 月山的外孙女，误认为小雷为父亲，对抗夜叉，与林姗姗、小雷一起游玩，与轻灵子有师徒关系，喜欢阅读奇幻小说（补充：与林姗姗、小雷一起游玩）\n宙斯神庙 | 发现巨大财富的地方，可能引发国家间战争。冰缝下的平台\n冰缝下的平台 | 小雷和月华在宙斯神庙内发现的平台，上面有被封在冰层后面的龙。（补充：冰缝下的平台上有被封在冰层后面的龙）",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“说实话，我个人认为……关于宙斯的传说。倒是有点像是我们中国古代关于黄帝地说法，黄帝是我们中国公认的始祖，同时也是中国古代最古老的帝王……当然，那个时候不叫皇帝。呵呵。不过黄帝不仅是当时神州地领袖，也同时被传说中塑造成了一个神话般的神人……传说黄帝也是神仙……这种说法不是和希腊神话中对于宙斯的形容差不多么？他们即是神，同时也是领袖……我这么说的意思，就是我认为，所谓的神仙，也不过就是人类，只不过他们比现代的人类更强大，拥有一些普通人没有的本领而已。”\n月华听的入神，笑道：“可是，东方西方都有神……那么在远古时代。到底是怎么样的一个格局呢？”\n小雷撇撇嘴巴：“说实话……我觉得没有什么奇怪的，就好像现代一样。东方地神灵统治东方，西方的神灵统治西方，大家各自有各自地势力范围。嗯，怎么说，就好像现在的国家一样，各自有各自的领土。”\n“呵呵……”月华掩嘴笑了笑：“你这个说法倒是新奇，那么神灵算什么。算是国王么？算是国家的领袖？”\n“当然。”小雷笑道：“中国所谓的玉皇大帝，不就是帝王的形象么？上古时代的黄帝，则根本就是神州地统治者。还有宙斯，不也是控制着当时的古希腊的人类么？他们就好像是高高在上的统治者，只不过现在流传下来的传说，赋予了他们‘神格’而已，使得他们的形象中，人格渐渐被淡化，却更多的被神化了而已。我个人嘛。倒是更加愿意认为他们只不过也是人类……”\n月华借口道：“只过是一些拥有神奇本领的人类，对吧？”\n小雷笑笑：“是的。”\n“可是……现在为什么就没有神灵了呢？如果按照你说地，古代那些神灵就是统治人类的首领。那么为什么现代人类就没有那些神灵一样的领袖了呢？”月华笑道。\n小雷眼珠一转，笑道：“问得好。大概是因为人类渐渐得强大了，渐渐得各种科技发达了，时代进步了，不需要那些神奇地力量了，所以在上古时代，神灵，也就是那些用有神奇本领的人类可以统治其他人类，可是到了后来，那些神灵的本领已经不足以压制其他人类了，所以就退出了领袖的舞台了……大概就是这样吧。也可能其中有什么其他的原因……你问我，我也不知道……”他抬手一指，指了指威严的宙斯神像，笑道：“或许问问这个老家伙，他可能知道吧，哈哈哈……”\n月华却没有笑，她正色道：“可是这个地方到底该如何解释呢？根据我所知道的，宙斯神庙早就被毁灭了，现在还有它的遗址。还有这个宙斯神像也早就被毁掉了。可是为什么会出现在这里？出现在比利牛斯山？这里可是法国和西班牙的交界边境上？而且这里也不是古代希腊的领土啊。按照你的猜测，宙斯是古代希腊文明时期人类的领袖，可是它的神庙也不应该出现在这里，一则是神庙有记载是被毁灭在战火里的，另外一则嘛……这里已经超出了希腊文明的疆域了。”\n小雷叹了口气：“这个问题，我同样无法回答你，恐怕也只有问宙斯这个老头子了。不过关于势力范围这个问题，我倒是还有其他的猜想……”小雷皱起眉头来。\n他忽然道：“如果我的猜测成立，每个神话的神灵都是存在的，他们都各自有各自的势力范围……那么互相的势力范围之间，也是有战争存在的……”",
            "summary": "关于宙斯传说的类似性与中国古代黄帝的说法，以及作者对小雷关于神灵作为领袖和领土统治者的观点的理解。同时，月华提出了关于宙斯神庙和神像出现在比利牛斯山的疑问，而小雷对此无法给出解释。",
            "characters_in_summary": [
                "宙斯",
                "中国古代黄帝",
                "小雷",
                "月华"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与叶不群用英语交流，在法国巴黎遭遇枪击袭击，发现冰缝中的影子，与月明馆后人有关联。与月华一起雪地行路，依靠避风珠抵御风雪。在宙斯神庙中发现巨大财富，可能引发国家间战争。（补充：在宙斯神庙中发现巨大财富，与月华一起雪地行路）\n月华 | 来自未来的女子，可能与宝儿的母亲有联系，与小雷相遇。拥有神奇的避风珠。在宙斯神庙内寻找潘多拉，与小雷在冰缝下的平台相遇。（补充：在宙斯神庙内寻找潘多拉，与小雷在冰缝下的平台相遇）\n宝儿 | 月山的外孙女，误认为小雷为父亲，对抗夜叉，与林姗姗、小雷一起游玩，与轻灵子有师徒关系，喜欢阅读奇幻小说（补充：与林姗姗、小雷一起游玩）\n宙斯神庙 | 发现巨大财富的地方，可能引发国家间战争。冰缝下的平台\n冰缝下的平台 | 小雷和月华在宙斯神庙内发现的平台，上面有被封在冰层后面的龙。（补充：冰缝下的平台上有被封在冰层后面的龙）"
        },
        {
            "id": 1,
            "content": "随后，小雷大概解释了一下自己的看法。\n或者说，是他脑子里的胡思乱想吧。\n“古希腊文明根本就是欧洲文明的摇篮，是西方文明的发源地。那么我们假设……希腊神话里的众神，原本是西方的统治者，至少在古希腊时代，这里是他们的势力范围……可是现在呢？现在的西方世界，普遍的宗教是天主教，西方人大多信上帝，我想除了现在的希腊人，很少有人信奉希腊神话中的众神了吧。”\n“可是在古希腊时代，希腊神话。则是那个时代的主导！占据了宗教信仰地主导地位，而那个时候，所谓的基督教还没有出现的。基督教的出现，是在罗马时代中期。或者换句语说。罗马时代取代了希腊时代，而基督教则取代了希腊神话……我这么说，你能明白吧？”\n月华道：“你地意思是……基督教推翻了希腊神话的统治……抢夺了原本属于希腊神话的势力范围？”\n小雷笑的很古怪：“或许可以这么解释。不过幸好……因为我最近常常和几个天主教的家伙打交道，对于他们宗教的来历，也刻意的去研究了一下。”\n小雷说的是实话。",
            "summary": "小雷讨论了古希腊文明与西方文明的关系，以及希腊神话在古希腊时代的统治地位。他认为基督教在罗马时代中期取代了希腊神话，夺走了其势力范围。月华理解了小雷的观点，并认为基督教推翻了希腊神话的统治。",
            "characters_in_summary": [
                "小雷",
                "月华"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与月华在法国巴黎相遇，共同寻找宙斯神庙中的巨大财富，可能引发国家间战争。\n月华 | 来自未来的女子，可能与宝儿的母亲有联系，与小雷相遇，拥有神奇的避风珠。\n宝儿 | 月山的外孙女，误认为小雷为父亲，对抗夜叉，与林姗姗、小雷一起游玩，与轻灵子有师徒关系，喜欢阅读奇幻小说。\n宙斯神庙 | 发现巨大财富的地方，可能引发国家间战争。\n比利牛斯山 | 位于法国和西班牙的交界边境，宙斯神庙遗址出现于此。"
        },
        {
            "id": 2,
            "content": "最近他总是和叶不群打交道，也确实用心的去研究了一下天主教的来历。\n天主教地前身，自然就是基督教了。\n基督教刚刚诞生的时候，那个时代，西方世界地人，还处在信奉其他宗教。而当时人类信奉的宗教，其实也就是希腊神话的变异……因为古希腊文明衰落了。但是希腊神话依然存在，只不过被当时西方各个族融合之后，传说有些杂乱。但总的来说，还是脱不出希腊神话的框架。\n换句话，或者可以勉强这么解释……在基督教出现之前，西方文明，宗教信仰的主流依然是希腊神话……\n但是基督教的出现改变了这个现象。\n用一个比较贴切地词语：基督教“推翻”了希腊神语的统治。取代成为了宗教信仰主导的地位。然后渐渐发展壮大，成为了西方最普遍的宗教。\n而且，基督教对待其他宗教的标准是非常苛刻的……基督教认为，除了上帝之外，其他的宗教的神灵全部都是伪神！\n根据历史记载，基督教就是从一路血腥中走出来的！\n小雷说道这里，忽然笑道：“你看，这就是抢夺势力范围地战争了……普通的人类中有战争，神灵之间或许也有战争吧……比如基督教取代了希腊神话的众神。成为了西方世界地精神领袖……我看，可能是因为希腊神话的众神没有基督教的上帝厉害，被打败了吧……哈哈。基督教里。上帝是唯一的至高无上的存在，下面还有圣子耶稣，还有所谓的天使军团，七大守护天使等等……形成的是一个自己的神话体系。”\n月华忍不住笑道：“你这是小孩子的理论，难道希腊的众神和基督教的天使军团还能打上一仗么？”\n“为什么不呢？”小雷眼神忽然变得很奇怪：“为什么神灵之间就不能打仗？神灵之间的战争甚至被明文记载的！比如……圣经！”\n月华愣了一下，小雷冷笑道：“圣经就明文记载过，神灵阶级的战争，传说中的不是有堕落天使路西法么？他背叛了上帝，同时还有一批天使和他一起背叛，然后有上帝的天使军团和路西法的叛军发生了战争，最后路西法战败，堕入地狱……”小雷笑得充满了嘲弄：“我们这么分析……既然基督教内部都能爆发战争，为什么能对于其他神话的战争不能爆发？内部战争能爆发，对外战争也肯定是存在的！”\n他指着宙斯神像，又环绕一圈，指着那些希腊神话中的十二主神，笑道：“他们，原本是统治着西方世界精神领袖的宗教主导，现在整个西方却信奉上帝，而不是他们……那么，也就是说，这些希腊众神，不过是战败者而已吧！”\n“战败者……”月华目光有些惊疑，喃喃道。\n小雷话锋一转，忽然又冷笑道：“其实，东方神话，和西方宗教，也发生过战争的，至少……我猜测是这样的。”\n“什么？”月华这次是真的惊讶了：“为什么？”\n“还是我刚才的理论……既然内部战争是存在的，那么对外战争理论上也是存在的。只不过……只不过世人不太知道而已。”\n小雷缓缓的坐在了月华的身旁，忽然道：“你知道亚历山大大帝吧？希腊时代的人类最伟大的帝王。”\n“古希腊的疆域原本是很小的，疆域的扩充，都是伴随着战争。我们打个比方说吧，对外战争一方面扩充了古希腊文明人类的疆土……另外一方面，也是让更多其他地方的人类被兼并进了希腊，同时，让更多的人信仰希腊众神！亚历山大率领的希腊联军，扩张了无数广阔的领土……同时也把希腊神话的宗教种子洒到了更多的地方。一方面是领土的扩张，另外一方面，也是宗教的扩张！同样道理……当基督教统治西方的时候，对外战争也同样是常常打着‘传教’的名义。”\n“根据现在的历史记载……嗯，我也是忽然想到的，因为正好我看过一部电影，就是描写亚历山大大帝的，这位古希腊时代最杰出的帝王，他带着他的希腊联军，击败了波斯，一路打到了东方……他真的进入了东方！打到了印度！我们可以假设……这也是一次宗教扩张。只不过，他失败了而已。或者我们可以看成，这是希腊神话宗教和东方神话宗教的第一次交锋。不过推算下来，当时亚历山大大帝打到东方的时代，正好是中国的战国时期，如果亚历山大大帝穿越了印度，继续北上，那么他遇到的第一个对手，就是当时的泰国！”\n“还有就是基督教时代，有十字军的东征……同样的，可以假设这是基督教的宗教势力往东方的扩张……不过，在我看来，基督教好像比希腊神话的众神要强大，至少基督教的领土扩充比希腊神话要多很多……他们不但统治了欧洲，甚至还征服了美洲，至少，他们几乎灭绝了原本存在于美洲的神话宗教。总而言之两个字……扩张！”\n“最后，我的总结就是，各个神话的神灵之间可能也存在战争，同时他们统治的人类也在战争。这就是扩张的过程！就好像大国兼并小国，优胜劣汰，强大的宗教就能击败其他宗教，占领更多的势力范围。而弱小的宗教要么就是被灭绝，要么就是被征服，丢掉自己的势力范围。”\n月华听完了这些，忍住深深吸了口气，苦笑道：“你……你想的还真多。”",
            "summary": "一个关于宗教、神话和历史的故事。主要讲述了基督教如何从希腊神话中脱颖而出，成为西方最普遍的宗教。同时，作者提出了一个观点，即不同神话之间的神灵可能存在战争，而他们的信徒也在争夺势力范围。通过分析亚历山大大帝和东征的十字军，作者试图证明这一观点。",
            "characters_in_summary": [
                "基督教",
                "希腊神话",
                "西方",
                "亚历山大大帝",
                "东征",
                "十字军"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与月华在法国巴黎相遇，共同寻找宙斯神庙中的巨大财富，可能引发国家间战争。\n月华 | 来自未来的女子，可能与宝儿的母亲有联系，与小雷相遇，拥有神奇的避风珠。\n宝儿 | 月山的外孙女，误认为小雷为父亲，对抗夜叉，与林姗姗、小雷一起游玩，与轻灵子有师徒关系，喜欢阅读奇幻小说。\n宙斯神庙 | 发现巨大财富的地方，可能引发国家间战争。\n比利牛斯山 | 位于法国和西班牙的交界边境，宙斯神庙遗址出现于此。"
        }
    ]
}