{
    "chapter_title": "第一百五十六章  炼神篇 ",
    "chapter_summary": "仙音离开逍遥派后又返回，意图从小雷处获取逆天诀。仙音讲述了自己的故事，包括年轻时的嫉妒和报复行为，以及由此带来的后果。这些故事揭示了仙音的性格特点和正义观念。小雷遇到仙音，了解到她的过去和行为动机。仙音请求小雷帮助她恢复法力，但小雷选择寻求逍遥子和妙嫣的帮助。他们开始修炼《炼神篇》以增强实力。在修炼过程中，他们发现了易经锻骨法，有助于快速恢复伤势。小雷透露自己修炼的是逆天诀，令仙音感到好奇。",
    "characters_in_summary": [
        "仙音",
        "小雷",
        "逍遥子",
        "妙嫣",
        "逍遥派"
    ],
    "pre_entity_info": "仙音 | 仙山派的弟子，与逍遥派有关系，与万妖王交手，与妙嫣等人发生冲突。与逍遥派有联系。在寻找小雷的过程中找到他，与其交手，最后成功夺回柳叶剑。\n小雷 | 逍遥派的弟子，与潘多拉对话后，闯入圣地的山洞，回到七年前的时空，与月华、妙嫣、月山等人相遇，与宝儿有父女关系，成为逍遥子委托的对象。在与仙音交手过程中被其击中，后被逍遥子救下。与大蛇有过接触。\n逍遥子 | 逍遥派的创始人，与仙山派有关联，与万妖王交手，与妙嫣等人发生冲突，委托小雷处理逍遥派千年来的秘密。与轻灵子有师徒关系。在仙音与小雷交手过程中出现，阻止仙音进一步伤害小雷，后被仙音逃脱。\n妙嫣 | 逍遥派的弟子，与小雷有关系。\n逍遥派 | 小雷所在的门派，与仙山派有冲突。\n仙山派 | 仙山派的所在地，与逍遥派发生过冲突。\n圣地 | 神秘的圣地，与小雷的经历有关。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "难怪这个女人去了又偷偷跑了回来！又难怪她拼着被逍遥子打了一掌，明明知道不是逍遥子的对手，也一定要把自己抓来。\n原来她是心中觊觎逍遥派的逆天诀！！\n小雷听到此处，冷笑道：“哦？你怎么知道逍遥派的逆天诀的？”\n仙音也不否认，道：“那天我原本是走了，但是想到我的柳叶剑落在了那里，那柳叶剑是师父当年送我的法宝，我舍不得丢掉，就去想悄悄取回来。可笑逍遥子当了那么久的掌门，一点不知道江湖深浅，就派了几个徒弟守在周围，和你谈论起了逍遥派的秘密。我也不骗你，你乖乖把逆天诀告诉我，我就放你回去。我仙音说话算话！”\n呸！说话算话？\n小雷心中肚子都要笑疼了，如果我信你说话算话，那才有鬼！\n不过既然现在知道了仙音的图谋，小雷倒是不着急立刻亮出锁魂丹这张王牌了。想来仙音现在图谋逍遥派的逆天诀，是不敢伤害自己的，不妨先戏弄她戏弄个够了。\n反正有一张王牌在手，小雷也不怕她仙音翻出天去！\n想到这里，小雷冷笑一声，道：“哼，你图谋我逍遥派的逆天诀？那是想也别想了。你劝你趁早死心。”\n仙音也不说话，就这么冷冷盯着小雷。忽然道：“我说个故事给你听好不好？”\n小雷愣了一下：“什么？”",
            "summary": "仙音原本离开逍遥派，但因不舍遗失的法宝柳叶剑而返回。她企图从小雷口中获取逍遥派的逆天诀，但小雷并不相信她的承诺。仙音提议讲一个故事，试图说服小雷分享逆天诀。",
            "characters_in_summary": [
                "仙音",
                "逍遥派",
                "小雷",
                "柳叶剑",
                "逆天诀"
            ],
            "entity_info": "仙音 | 仙山派的弟子，与逍遥派有关系，与万妖王交手，与妙嫣等人发生冲突。与逍遥派有联系。在寻找小雷的过程中找到他，与其交手，最后成功夺回柳叶剑。\n逍遥派 | 小雷所在的门派，与仙山派有冲突。\n小雷 | 逍遥派的弟子，与潘多拉对话后，闯入圣地的山洞，回到七年前的时空，与月华、妙嫣、月山等人相遇，与宝儿有父女关系，成为逍遥子委托的对象。在与仙音交手过程中被其击中，后被逍遥子救下。与大蛇有过接触。\n仙山派 | 仙山派的所在地，与逍遥派发生过冲突。\n圣地 | 神秘的圣地，与小雷的经历有关。"
        },
        {
            "id": 1,
            "content": "仙音缓缓道：“曾经有一个人得罪了我，当初我还不是仙山掌门人，只是仙山派的门下一个小徒，那个人法力强过我。我打不过他。那件事情，师父是不会帮我地，妙嫣当时在潜修，也不肯下山，所以我就自己去找那个人报仇。”\n小雷插口道：“我看多半那件事情是你理亏，所以你的师门才不帮助你吧。”\n仙音看了小雷一眼，冷冷道：“可笑！这世界上哪里有什么理亏不理亏的事情。在我看来都是无聊的说法，谁地拳头大拳头硬，那就是有理！什么正义邪恶，不过是无聊的区别罢了。”\n小雷愣了一下。仙音这番话说得可算是大逆不道了，但是却恰恰大大符合了小雷的脾气。他虽然有心反驳。却又一时开不了口。\n仙音继续道：“说给你听，也不要紧。那次，是我第一参见万仙大会，当时我年纪还小，看见一个人在大会上炫耀他的一件法宝，那是一把飞剑。现在想来，那把飞剑也不过是普通货色。算不得什么上品。当时我练剑已经有所小成，可是我仙山派的规矩，我品级不够，只能用一把下品的飞剑。那天在万仙大会上看见了那把剑，我就心中喜欢。万仙大会原本就是天下修行者交流法宝的场所，我一心想要那把剑，就拿了几件自己平日里修炼出来的法宝，找他想换他那把剑。”\n“后来呢？”小雷心中好奇。\n“后来？那个人太不老实，我拿到了那柄剑之后。才发现那柄飞剑华而不实，我那几件法宝和他交换，那是亏了。我事后越想越是生气。偷偷找了个机会跑下了山去找那个人，想用这把飞剑把我自己的几件法宝换回来。”\n小雷笑了笑，道：“想来他多半是不肯的了。原先地交换那是你情我愿，当场公平交易，事后你觉得自己亏了，就跑下山去找他，他当然不肯还的。”\n仙音笑了笑，道：“不错，他当时就是这么说地，言词和你说的也差不多。坚持当时交换并没有欺瞒我，是我自愿的。现在想还回去，那是休想。”\n“那后来呢？”\n仙音眼光微微一寒，缓缓道：“后来，我心中气恼，就和他打了起来，过他当时法力强过我，我打他不过，也没办法把那些法宝抢回来，于是，我就想了个主意。”",
            "summary": "自己年轻时因嫉妒他人法宝而私下寻找对方并发生冲突的故事。尽管她实力不如对方，但她仍试图用计谋夺回自己的法宝。这个故事揭示了仙音的个性特点和对正义的理解。",
            "characters_in_summary": [
                "仙音",
                "对方",
                "对方法宝"
            ],
            "entity_info": "仙音 | 仙山派的弟子，与逍遥派有关系，试图夺取逍遥派的逆天诀。曾与万妖王交手，与妙嫣等人发生冲突。与逍遥派有联系。在寻找小雷的过程中找到他，与其交手，最后成功夺回柳叶剑。\n小雷 | 逍遥派的弟子，与潘多拉对话后，闯入圣地的山洞，回到七年前的时空，与月华、妙嫣、月山等人相遇，与宝儿有父女关系，成为逍遥子委托的对象。曾与仙音交手，后被逍遥子救下。与大蛇有过接触。\n逍遥派 | 小雷所在的门派，与仙山派有冲突。\n逍遥子 | 逍遥派的掌门，小雷的师父，曾委托小雷执行任务。\n仙山派 | 仙山派的所在地，与逍遥派发生过冲突。"
        },
        {
            "id": 2,
            "content": "“什么主意？”\n仙音冷冷道：“我还给他的几件法宝中，有两件东西，我当时炼制的时候，是炼制的一对一摸一样的，我换给了他一个，自己还留得一个。我偷偷地跟着他，远远的看着他，观察了他十天，等找到机会，我就悄悄出手，用我自己的法宝偷偷杀了几个其他门派的人。用的是和他手里一摸一样的法宝！后来那些门派追究起来，从蛛丝马迹上，就辨认出了法宝，追到了他的头上。”\n小雷听到这里，心中一寒。原本前面说的只不过是年轻女孩子家的胡闹罢了，可是没想到话音一转，居然变得寒气森森！从仙音口中说出“随便杀了几个人”这几个字地时候，是那样的轻描淡写，就仿佛随意踩了个蚂蚁或者摘了朵花一样。\n“哼，谁叫那个人先是用一把破剑骗了我的法宝，然后还在万仙大会上炫耀了一通才走，当时不少人都知道了他拥有那几件法宝，就追到了他地身上。他想分辨，可是一来，我暗中跟着他，杀人的地方，他也确实去过。二来，法宝的威力和效用，大家一眼就看得出来，他想分辨也是没法分辨的。最后他被几个门派的人合力击杀，那几个法宝，也被人生生毁掉了。”",
            "summary": "仙音为了报复一个用破剑骗取她法宝的人，设计用一模一样的法宝杀害其他门派的人，导致受害者被误认为是凶手并被击杀，而法宝也被毁掉。这个故事讲述了复仇的代价和后果。",
            "characters_in_summary": [
                "仙音",
                "破剑者",
                "其他门派的人"
            ],
            "entity_info": "仙音 | 仙山派的弟子，曾经的仙山派门下小徒，试图夺取逍遥派的逆天诀。与逍遥派有联系。与逍遥派发生冲突，试图找回被交换的法宝。\n小雷 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。\n逍遥派 | 小雷所在的门派，与仙山派有冲突。\n逍遥子 | 逍遥派的掌门，小雷的师父，曾委托小雷执行任务。\n仙山派 | 仙山派的所在地，与逍遥派发生过冲突。"
        },
        {
            "id": 3,
            "content": "小雷听得心中暗暗叹息，只觉得面前这个美丽的女人心肠可不是一般的毒辣！心中越想越是可怕，忍住就打了个寒战。\n仙音忽然笑了笑，她笑得那么轻描淡写，缓缓道：“你可是怕了？我告诉你这个故事，就是想让你知道，我仙音要得到的东西，那就一定会争到底。绝对不会放弃地！如果你不肯给我，那么我总会想一个法子得到，到时候，你总少不得要吃苦头的！”\n仙音说到这里。故意看了小雷一眼，道：“我现在不逼迫你，反正我们左右还要在这里被困上几天，等我伤好能动了，就带你回山，只希望你乖乖听话，我自然不会为难你，之前你得罪我的地方，我看在你这次救了我一回，也就当各自抵消了。可是如果你不听话。我总有法子整治你的。”\n小雷心中又是苦笑。\n幸好，幸好天命在我。现在仙音被自己治住了，她自己还没察觉，如果真地是自己落在了她的手里，这个女人生性狠毒，那后果，想想也够吓人的了。\n眼看小雷不说话，仙音以为小雷是害怕了。冷冷笑了笑，闭上眼睛练功调息了。她毕竟生来没有吃过这种苦头，现在被困在这个鬼地方，自然是努力用功，早一点恢复，早一点离开这个肮脏的鬼林子。\n小雷休息了一会儿，也坐起来练功，只是他现在内息已经完全复原了，先天之气运转流畅心中就想着如何能练出法力来。看看能能找到办法把自己的法力恢复过来。\n原本这种受伤之后法力全失的情况，他是从来没有遇到过的，总要回去之后。问问逍遥子妙嫣这等大高手，慢慢参详才行。眼前虽然有仙音这个仙山掌门在，但是小雷哪里敢问她？\n仙音不害自己，那就是三清道尊保佑了！\n想了一会儿，小雷脑中大概的有了点清晰的路子。",
            "summary": "小雷遇到了美丽而狠毒的仙音。仙音讲述了一个关于她的故事，并表示她要得到的东西一定会争取到底。当她被困在树林里时，她希望小雷能帮她恢复法力。小雷虽然害怕，但庆幸自己有办法制住仙音。他决定回到逍遥子和妙嫣那里寻求帮助，以恢复自己的法力。",
            "characters_in_summary": [
                "小雷",
                "仙音",
                "逍遥子",
                "妙嫣"
            ],
            "entity_info": "小雷 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突。\n仙音 | 仙山派的弟子，曾经的仙山派门下小徒，试图夺取逍遥派的逆天诀。与逍遥派有联系。与逍遥派发生冲突，试图找回被交换的法宝。与小雷有过冲突。\n逍遥子 | 逍遥派的掌门，小雷的师父，曾委托小雷执行任务。与仙山派有冲突。\n妙嫣 | 与逍遥派有关系的人物，身份未知。\n仙山派 | 仙山派的所在地，与逍遥派发生过冲突。\n潘多拉 | 未知人物，与小雷有关联。"
        },
        {
            "id": 4,
            "content": "自己现在会的功法，总地来说有三套。\n那五行宗风门的功法，先天就不足，练了也没有多大地成就，过是低级的法门，不看也罢。\n圆真妙诀威力强大，奥妙无穷，但是太过深奥了，就算是轻灵子，也修炼了一辈子才到达那个境界，自己一直修炼圆真妙诀，也参详不出里面有什么能恢复法力的办法。\n那么最后一个，就是逍遥子刚刚传授自己的逆天诀了！\n小雷心中反正放宽了心，也不怕仙音这个女人耍什么鬼主意，当下就躺在那里，心中想着那个逆天诀。\n这逆天诀，分为两个层次。\n第一个层次，虽然奥妙，但总得来说，也不过是一些强行运气的法门。也就是能让人强行使用体内的潜力。小雷学过轻灵子的破山空，还有那个月山教给自己地奇妙刀法“百斩归一”，大多都是研究的瞬间爆发全身能力的路子。小雷学过这两种功法，对于这种理论还是颇有一点心得。那破山空原本就是轻灵子心中想着逆天诀，自己尝试着研究出来的。\n而当时逍遥子说轻灵子的破山空是走了歪路子，最最关键的，就是在于逆天诀的第二层了！\n炼神篇！\n这逆天诀的第二层，名字叫做《炼神篇》。可以说，逆天诀的第一层没有什么大不了地，虽然神妙，但不足为奇。而最大的精华，就在于第二层的《炼神篇》了。\n当日逍遥子那手里地一个树枝来作比喻，一根树枝能穿透一片树叶，然后一片片的连续穿透三片树叶不断，可是偏偏如何一次性去捅三片树叶，就折断了。\n归根结底，是因为树枝本身不够坚固。\n人也是如此。",
            "summary": "五行宗风门功法（低级）、圆真妙诀（深奥且威力强大，需长期修炼）和逍遥子传授的逆天诀。逆天诀分为两层，第一层为强行运气的法门，如轻灵子的破山空和月山教的百斩归一；第二层为炼神篇，通过强化精神力来提高功力。主角正在研究逆天诀，希望能找到恢复法力的方法。",
            "characters_in_summary": [
                "五行宗风门功法(低级)",
                "圆真妙诀(深奥且威力强大",
                "需长期修炼)",
                "逍遥子",
                "主角",
                "轻灵子",
                "月山教"
            ],
            "entity_info": "逍遥子 | 逍遥派的掌门，小雷的师父，曾委托小雷执行任务。与仙山派有冲突。\n轻灵子 | 逍遥子的徒弟，与逍遥子有关系。拥有锁魂丹和引魂丹的配方。\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突。\n仙音 | 仙山派的弟子，曾经的仙山派门下小徒，试图夺取逍遥派的逆天诀。与逍遥派有联系。与逍遥派发生冲突，试图找回被交换的法宝。与小雷有过冲突。\n妙嫣 | 与逍遥派有关系的人物，身份未知。\n仙山派 | 仙山派的所在地，与逍遥派发生过冲突。"
        },
        {
            "id": 5,
            "content": "一个大力士，每次能举起千斤的东西，举起放下，两三次都可以。可是却不能一次就把两三千斤同时举起来，归根结底，是身体承受不住！\n而破山空，虽然强行运气，但是却最多能使用两三次，用过了就暂时失去了战斗力，也是因为人的身体承受住瞬间太强大的爆发力！\n而这个《炼神篇》，最大的妙处就是强化！！\n修行者的法力，全部凝聚在三魂七魄中的灵慧魄中，一切的法力施展，都离不开灵慧魄。所谓的修道之人修炼“元神”，其实大半的功力都用在了灵慧魄上。这《炼神篇》，就是一篇极为神妙的法门，专门用来修炼“元神”强化人的魂魄灵体！增强强度，让灵体达到一个前所未有的强韧程度，最后就能承受瞬间的法力爆发！！\n可以说，如果没有了这个第二层的《炼神篇》那个这个所谓的逆天诀第一层，也不过和轻灵子的破山空差不了太多。\n“炼神篇，夫人者，凡胎内为气，气上为神。如炼神者先固其气，固气先修胎。胎强气盛，气盛则神强，却一不可也。是为炼神，先强其胎，坚固其体，筋骨强韧。经脉为川，筋骨为山。山川稳则肉胎强，是为本也……”",
            "summary": "大力士能够举起重物，但无法一次性举起两千斤以上的东西，原因是他的身体承受能力有限。破山空是一位修行者，他虽然能强行运气，但只能用两三次，因为强大的爆发力会让他暂时失去战斗力。为了增强实力，他们开始修炼《炼神篇》，这是一篇专门强化魂魄灵体的法门。通过修炼，他们的身体变得更强韧，能够承受瞬间的法力爆发。",
            "characters_in_summary": [
                "大力士",
                "破山空",
                "炼神篇"
            ],
            "entity_info": "逍遥子 | 逍遥派的掌门，小雷的师父，曾委托小雷执行任务。与仙山派有冲突。\n轻灵子 | 逍遥子的徒弟，与逍遥子有关系。拥有锁魂丹和引魂丹的配方。\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突。\n仙音 | 仙山派的弟子，曾经的仙山派门下小徒，试图夺取逍遥派的逆天诀。与逍遥派有联系。与逍遥派发生冲突，试图找回被交换的法宝。与小雷有过冲突。\n妙嫣 | 与逍遥派有关系的人物，身份未知。"
        },
        {
            "id": 6,
            "content": "小雷心中默默念者炼神篇的开头几段，心中越念越是惊喜，越念越是兴奋！\n这炼神篇的开篇，并不是叫人如何去立刻修炼自己的元神灵体，而是先修炼凡体，易经锻骨！！\n小雷毕竟修炼仙法也有时日了，仔细参详了一下，只觉得这上面的法子神妙无比，如果按照上面的这个易经锻骨的法子修炼，至少自己现在全身那么多筋脉骨头的伤，很快就能复原了！\n他越想越是心中欢喜，悄悄看了仙音一眼，眼看仙音闭目入定，没有察觉自己。纵然如此，小雷也不敢喜露于颜色，脸上作出一副冷漠的样子，内息就缓缓的按照“炼神篇”里的法门，缓缓的流转了起来……\n小雷越是修炼，渐渐的就进入了忘我的境界，只觉得内息运转起来，从来没有如此舒泰过，凡是内息流转的地方，隐隐的带着一丝舒适的温暖，体内内息运转一圈，浑身都是暖洋洋的，周身松软，只是唯一美中不足的，有些微微的燥热。\n可是等内息运转第二遍的时候，奇妙的事情就发生了！\n原本周身那暖洋洋的内息，第二遍运转周身的时候，居然不再是那股暖流，而是变成了一道清凉的清泉，一遍练下来，原本那一丝微微的燥热，荡然无存。周身十万八千个汗毛空，没有一个不舒服，只觉得气如车轮，浑身的浊气都从汗毛空中挥发了出去。原本那些伤处隐隐的疼痛，早就全部消失了。\n小雷没有吸过毒，但是这种飘飘欲仙的感觉，他敢肯定，就算是毒品也绝对没有这么爽。\n难怪那逍遥子无欲无求，为人低调，原来是修炼了这种功法的原因了。这功法太过美妙，让人修炼之后就欲罢不能，简直胜过人间任何的享受了，这么修炼下去，恐怕渐渐入迷，每天不练上两个时辰，人就不舒服。\n小雷也不知道自己这么入定了多久，等他终于行功完毕的时候，只觉得内息鼓荡，周身都是弥漫的精力，腿上身上那些伤痛早已经消失，内息运转一下，居然丝毫没有阻塞！\n他睁开眼睛，就看见仙音盯着自己，眼中满师疑惑的目光。\n“你练的什么功？居然入定这么久？刚才你周身都在冒着白气，逍遥派好像没有这种功法吧？难道你修炼的是逆天诀？”\n仙音越说越是激动。\n小雷心中一动，忽然朗声哈哈大笑，轻轻拍了拍衣服，忽然就爬了起来，站在了仙音面前。",
            "summary": "发现了一种神奇的易经锻骨法，可以帮助他快速恢复全身的伤势。在修炼过程中，他感受到了前所未有的舒适和愉悦。仙音看到小雷的异状，对他修炼的功法表示好奇。小雷大笑后站起来，向仙音透露了他所修炼的功法是《炼神篇》中的逆天诀。",
            "characters_in_summary": [
                "小雷",
                "仙音",
                "无"
            ],
            "entity_info": "小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突。\n仙音 | 仙山派的弟子，曾经的仙山派门下小徒，试图夺取逍遥派的逆天诀。与逍遥派有联系。与逍遥派发生冲突，试图找回被交换的法宝。与小雷有过冲突。\n无 | 无\n逍遥子 | 逍遥派的掌门，小雷的师父，曾委托小雷执行任务。与仙山派有冲突。\n轻灵子 | 逍遥子的徒弟，与逍遥子有关系。拥有锁魂丹和引魂丹的配方。\n妙嫣 | 与逍遥派有关系的人物，身份未知。"
        }
    ]
}