{
    "chapter_title": "第一百八十五章  别离 ",
    "chapter_summary": "昆仑道士轻灵子击败了掌门人玉玑子，并对他进行了讽刺和指点。玉玑子受到启发，决定回去刻苦修炼。轻灵子和他的朋友们离开昆仑山，途中遇到了仙山派的君剑仙子等人。轻灵子将入魔的仙音交给仙山派处理，并表示将在三年后不再打扰他们。东方无胜在仙山与众人告别后，决定回到南海寻找灵竹重塑手臂。轻灵子建议他尽快回去，并提醒他是重塑法术的高手。轻灵子与小雷告别，表示他将回到峨眉山修行，准备迎接一次天劫。",
    "characters_in_summary": [
        "昆仑道士轻灵子",
        "掌门人玉玑子",
        "仙山派君剑仙子",
        "东方无胜",
        "小雷"
    ],
    "pre_entity_info": "东方无胜 | 与仙音相识，为仙音制作冰莲法宝，牺牲自己利益以换取仙音好感，但最终被拒绝。与万妖王有敌对关系，承诺为其抢夺法宝。目前未知情况。\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n妙嫣 | 与逍遥派有关系的人物，身份可能与逍遥派有关联。与轻灵子可能有关系，与仙音发生冲突，后被仙音击败。从土地神处夺走仙水葫芦，与小雷一起抢夺仙草园中的仙草，与仙草园、土地神有敌对关系。\n玉玑子 | 昆仑派的掌门，与求必应活菩萨有过冲突。与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，出手击退昆仑派弟子。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。与求必应活菩萨有过冲突。\n轻灵子 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n昆仑派 | 玉玑子所在的门派，与逍遥派发生冲突，争夺法宝。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他这一动作，远处那些昆仑道士都是惊呼：“掌门人！！”\n但见轻灵子人影一晃，已经闪到了他的面前，飞起一脚，就把玉玑子踢的滚了出去。那玉玑子从地上爬了起来，咬牙道：“怎么？轻灵子难道连一死都不让我得么？”\n轻灵子冷冷道：“你为何求死？”\n玉玑子面色惨然：“我身为昆仑掌门，不能维护门户。今日惨败在你手下，居然连你一招都接不住！我知道你法力强过我太多，此等耻辱，今生难报……”\n轻灵子凝视了他片刻，忽然纵声长笑。玉玑子火道：“你笑什么？是笑我无能么？”\n轻灵子忽然停住笑声，喝道：“玉玑子，我原本以为你还有点气概，哪里知道，你却是一个胆小懦弱的家伙！”\n玉玑子面色惩红，沉声道：“我连死都不怕，还怕什么？”\n轻灵子面露不屑，忽然道：“好，我问你几个问题，你可敢回答？”",
            "summary": "昆仑道士轻灵子击败了掌门人玉玑子，并问他为何求死。玉玑子表示作为掌门未能维护门户，被轻灵子轻松击败感到耻辱。轻灵子嘲笑玉玑子的勇气，随后提出一些问题让他回答。",
            "characters_in_summary": [
                "昆仑道士轻灵子",
                "掌门人玉玑子"
            ],
            "entity_info": "小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n妙嫣 | 与逍遥派有关系的人物，身份可能与逍遥派有关联。与轻灵子可能有关系，与仙音发生冲突，后被仙音击败。从土地神处夺走仙水葫芦，与小雷一起抢夺仙草园中的仙草，与仙草园、土地神有敌对关系。\n玉玑子 | 昆仑派的掌门，与求必应活菩萨有过冲突。与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，出手击退昆仑派弟子。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。与求必应活菩萨有过冲突。\n轻灵子 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n昆仑派 | 玉玑子所在的门派，与逍遥派发生冲突，争夺法宝。"
        },
        {
            "id": 1,
            "content": "玉玑子缓缓站了起来，淡淡道：“有何不敢？你若是想折辱于我，大不了我自行了断就是了。”\n轻灵子哈哈一笑，道：“好！玉玑子，我问你。在你眼中，我的法力如何？”\n玉玑子哼了一声，却大声道：“何必出此一问？我虽然输给了你，但是我玉玑子光明磊落……不错。在我看来，你地修为，当世已经绝无敌手了！我虽然不才，但是却从来不妄自菲薄。当年仙林盛会，你我五人比试。大家都在伯仲之间，虽然让仙音拿了第一的名头，可是我自问并不输给她！现在想来，当时你就隐藏了自己的实力。其实以你的实力，早在我们四人之上了。上次仙林盛会到今天，足足百多年过去了。我苦修多年，练成了这雷字一百零八斩。自问凭此绝学，就能脱颖而出……现在我们五人之中，东方无胜如此重伤，仙音已经入魔，那古钟和尚虽然不知去向，但是想来这百年修为，未必就能强过我。以你地实力。当世无敌，也不算夸口。”\n“无敌……”轻灵子脸上闪过一丝复杂的神色，他口中缓缓念着这两个字，忽然笑了笑，缓缓道：“真的无敌么？我告诉你，玉玑子……在你眼中，我固然已经是高高在上，可是在我眼中，又何尝不是看另外一人高高在上。遥不可攀……若是比斗之中输了，就自刎逃避，也没有今日的我了。”\n他这番话。在场之人中，能理解的，恐怕就只有小雷一个人了。唯独他知道轻灵子的真正身份的来龙去脉。明白轻灵子说这番话时候心中的苦涩。他今天虽然胜了玉玑子，看上去大展神威，可是他心中的苦涩，又有谁知道？胜了玉玑子，算得了什么？相比那天上已经成为一代不败神话的那个猴子，轻灵子恐怕也是远远不及地。\n玉玑子皱眉，他听出了轻灵子话语中的几分惆怅，低声道：“以你之能，难道还有人能胜过你？”\n轻灵子淡淡道：“这世间没有，难道天上也没有么？嘿嘿……我心中地那人，恐怕胜我十倍，如果我像你这般，技不如人，就抹脖子拍脑袋自杀，就没有今天的轻灵子了！”",
            "summary": "玉玑子和轻灵子进行了一场比试，轻灵子赢得了胜利。玉玑子对轻灵子的实力表示敬佩，而轻灵子则提到了一个比他更强大的人，让他感到自己还有很大的差距。这段对话展示了轻灵子在胜利后的复杂心情和对更高境界的追求。",
            "characters_in_summary": [
                "玉玑子",
                "轻灵子",
                "无"
            ],
            "entity_info": "玉玑子 | 昆仑派的掌门，与求必应活菩萨有过冲突。与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，出手击退昆仑派弟子。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。与求必应活菩萨有过冲突。\n轻灵子 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n无 | 无\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n妙嫣 | 与逍遥派有关系的人物，身份可能与逍遥派有关联。与轻灵子可能有关系，与仙音发生冲突，后被仙音击败。从土地神处夺走仙水葫芦，与小雷一起抢夺仙草园中的仙草，与仙草园、土地神有敌对关系。\n昆仑派 | 玉玑子领导的门派，与逍遥派发生冲突的场所。"
        },
        {
            "id": 2,
            "content": "玉玑子心中一动，脸上怒色渐渐褪去，叹了口气，道：“贫道是一时糊涂了。修行之路漫漫，多谢道兄点化。”\n轻灵子讥笑道：“点化你么？那倒是未必。我问你，我法力虽然强过了你，但是总强不过你昆仑的祖师！你昆仑派传下了那么多绝学，难道都是假的？今天你玉玑子输给了我，却不是你昆仑输给了我。你昆仑祖师开创这千古一派，传下了那么许多无上绝学，那种修为，才是神仙中人。你玉玑子输给我，只过是你没把昆仑的绝学修练到家而已。我问你，你这雷字一百零八斩，练到第几品了？我看你最后那一击的威力，想必才到第三品吧。如果你能练到第五品，天雷加上劫火，未必就不能伤我！还有，你昆仑的雷字诀，火字诀，你都练全了么？哼哼，不过是练成了一个一百零八天雷斩，就以为能横行天下了？”\n玉玑子面露羞愧，闭嘴不语。\n轻灵子继续喝道：“玉玑子！你昆仑现在上下，练成了这一百零八天雷斩地，恐怕就只有你一人吧？你是这昆仑派中修为最高的，也是你师兄弟之中悟性最强的，也是最有希望学成其他更厉害绝学的人。如果你现在一掌把自己打死了，那么昆仑岂不是立刻就失去一个顶梁柱？这一百零八天雷斩，你是学会了，你的徒弟呢？你的师兄弟们呢？你身为掌门，应该以光大门户为己任，何必计较一己之胜负？”\n玉玑子额头冷汗滚滚，忽然躬身道：“多谢道兄指点，玉玑子知错了！”\n他郑重从地上捡起了自己的断剑，小心翼翼的收了起来，稽首道：“今日贫道一败，不敢说什么大话，此后回去一定苦修不辍，来日如有所成，再找道兄切磋。”\n说完，转身昂然走到了昆仑众道士身边，那些道士立刻拜倒在地上齐声喝道：“掌门人保重！”\n玉玑子哈哈一笑，道：“累得各位师兄弟挂念，是玉玑子错了。今日之事到此为止，我们回去吧。”\n他转身喝道：“轻灵子，今天的赌约，我会恪守。”\n说完。他领着昆仑道士就此离去，居然不再回头看一眼了。\n小雷这才走了过来，上上下下看了轻灵子几眼，脸上露出奇怪地微笑。\n“你看什么？”",
            "summary": "玉玑子在与轻灵子的比试中失败后，受到了轻灵子的讽刺和指点。玉玑子意识到自己的错误，决定回去刻苦修炼，以光大门户为己任。在告别昆仑众道士后，玉玑子带领他们离开了战场。",
            "characters_in_summary": [
                "玉玑子",
                "轻灵子",
                "昆仑众道士"
            ],
            "entity_info": "玉玑子 | 昆仑派的掌门，与求必应活菩萨有过冲突。与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，出手击退昆仑派弟子。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。与求必应活菩萨有过冲突。\n轻灵子 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n妙嫣 | 与逍遥派有关系的人物，身份可能与逍遥派有关联。与轻灵子可能有关系，与仙音发生冲突，后被仙音击败。从土地神处夺走仙水葫芦，与小雷一起抢夺仙草园中的仙草，与仙草园、土地神有敌对关系。\n昆仑派 | 玉玑子领导的门派，与逍遥派发生冲突的场所。"
        },
        {
            "id": 3,
            "content": "小雷嘻嘻笑道：“我今天才知道。原来大名鼎鼎的活阎王其实是有一副菩萨心肠的，我看你干脆改个名字，也叫活菩萨算了。不然你为何出手救那玉玑子老道士地性命，还费了这么多口舌点化他？”\n轻灵子仰望天空，那天上原本乌云密布，是刚才打斗之中玉玑子地雷字诀引来的雷云，此刻已经渐渐散去了。轻灵子幽幽叹了口气，低声道：“我没那么好心肠，只不过，我看他今天失败万念俱灰的样子。想起了当年的自己……我当年何尝不是像他一样，那个人强我十倍百倍。我以为终生都不可能胜过他了，当初也是像玉玑子这样，恨不得一掌了解自己算了。今日看他模样，忍住牵动了自己的心思……否则的话，他昆仑掌门死活与我何干？”\n几人就此下山去了。沿着来路下了昆仑山，出了来时的那个山涧，却迎面就看见几个白衣女子站在外面。正是仙山派的玄阁四老，身后还领着几个仙山派的弟子。那君剑仙子一身白衣，站在最前面，眼看几人从里面出来，立刻迎了上来。\n轻灵子叹了口气，道：“君剑，我答应了玉修罗，把仙音带出来了。你这就领她回去吧。只是她现在已经入魔，你们须想个法子制住她才行。”\n君剑依然是那幅冷漠的表情。冷冷道：“多谢了。”\n妙嫣将仙音交给了君剑，君剑却根本不看仙音一眼，就让身后人把她抬了下去。小雷眼看那几个仙山派地弟子只是把仙音放在地上。却似乎并如何恭敬，只是往她口中塞了一粒丹药，然后两个玄阁元老合力在仙音身上施展了一个定身法。\n轻灵子皱眉道：“仙音现在神智已失，恐怕不能再担任掌门人了\n君剑冷冷道：“这是我派中事务，我们自然会处理……”顿了顿，她迟疑了一下，还是道：“玉修罗托我转告一句：仙音虽然是本派掌门人，但是这次擅自和昆仑派为敌，如此做事情不知分寸，我们回去自然会按照派中规矩处理，今后掌门人一职，恐怕要另外挑选合适弟子了。她老人家还要我告诉你，你救了仙音一次，算是我仙山欠了你们的情分，那么之前地恩怨，就暂且放在一边吧。”\n她这话一出，小雷心中也是点点头，反正对自己也是有好处的。至少这话里面的意思，仙山派恐怕也没有心思找妙嫣的麻烦了。\n轻灵子微笑道：“哼，这样也好。”\n君剑冷笑一声，淡淡道：“有阁下护着，就算我们想怎么样，难道你会坐视不管么？强者胜，弱者退，原本就是如此。”\n说完，君剑看了小雷一眼，又深深看了妙嫣一眼，淡淡道：“三年之后仙林盛会在仙山举办，到时再领教妙嫣仙子的绝学吧。”她又深深看了轻灵子一眼，不无嘲弄道：“想必到时候，阁下未必有机会来访了。就此别过！”",
            "summary": "轻灵子和他的朋友们从一场战斗后离开昆仑山，途中遇到了仙山派的君剑仙子等人。轻灵子表示他已经将入魔的仙音交给仙山派处理。君剑仙子表示感谢，并表示仙山派将会按照规矩处理仙音的职位。同时，她也提到三年后的仙林盛会，暗示届时将与妙嫣一决高下。",
            "characters_in_summary": [
                "轻灵子",
                "仙音",
                "君剑仙子",
                "妙嫣"
            ],
            "entity_info": "轻灵子 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n仙音 | 昆仑派的弟子，与东方无胜相识并有感情纠葛，与仙草园的土地神关系不错，与轻灵子有过冲突并被击败。与东方无胜达成交易协议。\n君剑仙子 | 仙山派的前辈，曾名列五方高人榜，占据一席之地。与妙嫣发生冲突，与轻灵子可能有关系。\n妙嫣 | 与逍遥派有关系的人物，身份可能与逍遥派有关联。与轻灵子可能有关系，与仙音发生冲突，后被仙音击败。从土地神处夺走仙水葫芦，与小雷一起抢夺仙草园中的仙草，与仙草园、土地神有敌对关系。\n玉玑子 | 昆仑派的掌门，与求必应活菩萨有过冲突。与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，出手击退昆仑派弟子。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。与求必应活菩萨有过冲突。\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n昆仑派 | 玉玑子领导的门派，与逍遥派发生冲突的场所。"
        },
        {
            "id": 4,
            "content": "说完，她一挥衣袖，一众人等飘然而去。\n轻灵子面色冰冷，盯着她们的背影，沉默了几秒钟，忽然哈哈大笑，道：“好！好！这个君剑，果然不愧是玉修罗的弟子，这性子倒是有七八分像当年地那个玉修罗了。嘿嘿……”他转头看了小雷一眼，道：“你听清楚没有？她刚才说的是‘暂时’放在一边……嘿嘿，想必那玉修罗已经看出我不久于人间了，她看在我的面子上，不会再为难你们了。所以把日子定在了三年之后……三年之后，我必然已经不在你们身边，到时候，就看你们自己的了。”\n小雷撇撇嘴巴，还没说话，妙嫣却淡淡道：“纵然是妙嫣只身一人，难道就怕了她仙山派了么？我当日敢在万仙大会去闯仙山，难道今日我就不敢了？纵然道兄在，妙嫣一人足以应付了。君剑剑术虽强，却还不在我眼里。”\n小雷微微一笑，握住妙嫣的手，道：“错啦。今后么，什么‘只身一人’这种话就不必说了。”\n妙嫣心中一甜，看了小雷一眼，嫣然一笑。",
            "summary": "轻灵子谈论了君剑与玉修罗的关系，表示三年后他将不再打扰他们，让他们自生自灭。妙嫣表示即使独自一人，她也无惧仙山派。小雷微笑着握住妙嫣的手，表示他们会一起面对未来的挑战。",
            "characters_in_summary": [
                "轻灵子",
                "玉修罗",
                "妙嫣",
                "小雷",
                "君剑",
                "仙山派"
            ],
            "entity_info": "轻灵子 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n妙嫣 | 与逍遥派有关系的人物，身份可能与逍遥派有关联。与轻灵子可能有关系，与仙音发生冲突，后被仙音击败。从土地神处夺走仙水葫芦，与小雷一起抢夺仙草园中的仙草，与仙草园、土地神有敌对关系。\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n仙山派 | 昆仑派的所在地，与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。\n仙音 | 昆仑派的弟子，与东方无胜相识并有感情纠葛，与仙草园的土地神关系不错，与轻灵子有过冲突并被击败。与东方无胜达成交易协议。\n君剑仙子 | 仙山派的前辈，曾名列五方高人榜，占据一席之地。与妙嫣发生冲突，与轻灵子可能有关系。\n玉玑子 | 昆仑派的掌门，与求必应活菩萨有过冲突。与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，出手击退昆仑派弟子。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。与求必应活菩萨有过冲突。"
        },
        {
            "id": 5,
            "content": "那东方无胜却盯着仙山众人离去，目光颇有几分黯然。他摇摇头，道：“几位，我也就此告辞了。”\n轻灵子皱眉道：“你去哪里？”\n“这个……我自然是回我的南海。”东方无胜支支吾吾，脸色有些古怪。\n轻灵子正色道：“你这老小子，你现在断了一条手臂，我劝你还是赶紧回去吧。我听说南海有一种灵竹，正好你弄来重塑接为手臂，以你的修为，三年之后必能恢复个七八分了。别以为我不知道，这重塑之法，你东方无胜当世第一！当年我斩了玉虚子的手掌，就是你帮他偷偷换了个金的吧。”\n东方无胜叹了口气，摇头道：“惭愧惭愧。这次我东方无胜可算是丢人到家了，几位，就此别过吧。”\n他长叹了口气，跺脚化为一道金光去了，只是方向去不是往南海，却是往仙山派人地方向去了。这家伙毕竟心中挂念仙音，还是去了仙山了。\n小雷笑道：“这东方无胜，倒是不愧他南一痴的那个痴字了。”\n轻灵子摇头：“不管他了，仙山派一向和他关系不错，他去了仙山，想必也没什么。”他想了想，凝神看了小雷几眼，正色道：“小子，现在事情都算解决了，我也就走了。”\n小雷皱眉道：“你还回逍遥派么？你现在学了逆天诀，不用回去了吧。”\n“当然不是。”轻灵子道：“逍遥派我是不会回去了。我只是回峨眉山，回自己的洞府里修行。最后一次天劫将临了，我要赶紧先好好琢磨一下这逆天诀。倒是你，今后好自为之吧。这逆天决功法么，你其实不必立刻就练习，不过我看那《炼神篇》你不妨先修炼，配合圆真妙诀，你修练起来自然事半功倍。短时间内就能让你法力大进。你回去之后还可以服用那枚朱果，有妙嫣在你身边护法，我看不用三年，今后就算遇到什么麻烦，也不用人护着你了。说不定三年之后地仙林盛会，你还能一鸣惊人。只是你道心不稳，不可急于求成，太过贪进法力，还是以稳为主，否则你法力太强了，就会招来天劫了，以你目前的道心，实在抵挡不住天雷的。不过好在有妙嫣在你身边，我也不必担心了。”\n说完，老疯子挥挥袖子，朗声道：“小子，你我就此一别，人间恐怕是没机会相见了。如果你造化强的话，我们天上再见吧！”",
            "summary": "东方无胜在仙山与众人告别后，决定回到南海寻找灵竹重塑手臂。轻灵子建议他尽快回去并提醒他东方无胜是重塑法术的高手。然而，东方无胜选择前往仙山，因为他牵挂仙音。小雷认为东方无胜不愧于他的“南一痴”称号。轻灵子则表示他将回到峨眉山修行，准备迎接一次天劫。他还建议小雷先修炼《炼神篇》并配合圆真妙诀，以便在短时间内提高法力。轻灵子与小雷告别，期待他们在未来有机会再次相见。",
            "characters_in_summary": [
                "东方无胜",
                "轻灵子",
                "小雷",
                "仙音",
                "仙山",
                "南海",
                "峨眉山"
            ],
            "entity_info": "东方无胜 | 与仙音相识，为仙音制作冰莲法宝，牺牲自己利益以换取仙音好感，但最终被拒绝。与万妖王有敌对关系，承诺为其抢夺法宝。目前未知情况。\n轻灵子 | 逍遥派的弟子，逍遥子的徒弟。与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n小雷 | 逍遥派的弟子，逍遥子的徒弟，与潘多拉对话后，闯入圣地山洞，回到七年前的时空。与宝儿有父女关系，成为逍遥子委托的对象。与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，后在树林中为仙音治疗伤口，与仙音达成交易协议。与妙嫣可能有关系，与丹阳子交战，击败丹阳子，与仙草园的土地神发生冲突，抢夺仙草，与轻灵子、妙嫣有友好关系，与仙草园、土地神有敌对关系。\n仙音 | 昆仑派的弟子，与东方无胜相识并有感情纠葛，与仙草园的土地神关系不错，与轻灵子有过冲突并被击败。与东方无胜达成交易协议。\n仙山 | 仙山派的所在地，环境清幽，以修炼仙法为主，万仙大会在此举行。位于中国某处，以仙鹤闻名。\n峨眉山 | 逍遥派的所在地，位于峨眉山，是一个著名的道教胜地，以山水秀美著称，有着丰富的文化底蕴和历史传承。逍遥派弟子在此修行，小雷也回到了这里寻找轻灵子和妙嫣了解活菩萨的身份。\n妙嫣 | 与逍遥派有关系的人物，身份可能与逍遥派有关联。与轻灵子可能有关系，与仙音发生冲突，后被仙音击败。从土地神处夺走仙水葫芦，与小雷一起抢夺仙草园中的仙草，与仙草园、土地神有敌对关系。\n仙山派 | 昆仑派的所在地，与逍遥派有关联。与逍遥派发生冲突，试图找回被交换的法宝。与大蛇交战。使用金印作为法宝。与仙音发生冲突，试图阻止两人离开。"
        }
    ]
}