{
    "chapter_title": "第二百一十二章  佛门至宝 ",
    "chapter_summary": "小雷和天台寺的和尚们互动频繁。一开始，小雷提出了一个惩罚妙严和妙心的方案，让他们在伏虎寺门外念诵佛经。尽管观月观觉对此有意见，但他们并未反对。随后，妙心询问要念诵哪部佛经，却被小雷训斥。接下来，小雷和玉虚子被安排到一间干净的禅房，而小雷则决定出去查看正在念佛的妙严和妙心。他用隐身术接近他们，并点倒了监视他们的伏虎寺小和尚，然后告诉他们他没有偷懒，让他们继续念佛。妙严和妙心遇到了一位黑脸和尚，他是圣血宗的妖人。他以假和尚的身份与妙严和妙心结交，传授他们一些非佛门法术，被小雷发现。",
    "characters_in_summary": [
        "小雷",
        "妙严",
        "妙心",
        "观月观觉",
        "玉虚子",
        "伏虎寺小和尚",
        "黑脸和尚"
    ],
    "pre_entity_info": "小雷 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。在小雷的引导下，表现出对黑脸和尚行为的赞赏，认为其不择手段的做法是正确的。\n玉虚子 | 逍遥派的弟子，与风狂共同行动的人物，与仙音有过冲突，营救大蛇，与逍遥派发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。他与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往。\n黑脸和尚 | 天台寺的僧人，与地妙严和尚、观觉和尚等人共同行动，与伏虎寺的和尚们发生冲突。在与观月的对决中，提出用一口大钟作为赌注，并在演奏过程中展现出高超的音律技巧。与逍遥派的小雷有交往，对其行为表示赞赏。\n逍遥派弟子 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，是成为逍遥子委托的对象，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。\n妙严和尚 | 天台宗的僧人，与观月禅师发生争执，要求观觉和尚进行佛法印证。被小雷殴打，被迫改名。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "妙严和妙心两个人，眼看大势去已，不由得卑躬屈膝，苦苦哀求。小雷仔细盘问，他们都是一口咬定，是这黑脸和尚妖人恃强凌弱，逼迫自己等人前来的。\n小雷心中好笑，只是不点破。\n他分明就是知道，这个妙严和妙心两人是在说谎的！只是小雷心中想着这伏虎寺中到底是什么法宝，也不点破，只是轻轻笑了笑。至于这两个人哀声求饶，小雷看了观月观觉两人。两人都是不说话，只是脸色颇有愤怒，只是当着小雷也不太好说。\n小雷忽然开口道：“我有个主意，两位大和尚若是没办法解决，不如听我一言？”\n原本人就是小雷出手制服的，观月观觉也不敢不服气。况且小雷之前在峨眉山只是仗着轻灵子撑腰才胡作非为，可是毕竟他自己没多少法力，这次回来，忽然法力如此大进，叫人惊讶，又知道小雷喜怒无常，活脱脱就是一个小版的轻灵子小疯子。现在法力如此境界，更是不得了了。哪里敢说半个不字？\n小雷轻轻踢了趴在地上的妙严妙心两人一脚，笑道：“既然是佛门弟子。杀是不好杀地……”\n“杀不得！杀不得！”观月观觉毕竟是和尚，听见杀人，还是不敢的，虽然他们心中愤恨。可毕竟不敢起杀念。只是地上两个人，却唬得浑身发抖。\n小雷故意叹了口气：“这样吧，就惩罚他们两人，今晚开始跪在寺庙门外山门之下，口中念佛十万八千遍。什么时候念完了，什么时候可以走人。两位看如何？”\n观月观觉两人都是没有异意，偏偏地上那个青脸和尚妙心不知好歹，还问了一句：“不知道施主要我们念什么佛？是念法华经呢？还是金刚经？”",
            "summary": "妙严和妙心两人在面临困境时，向小雷求助。尽管他们声称是被黑脸和尚妖人逼迫前来，但小雷心中清楚他们在说谎。小雷没有点破，而是提出一个解决方案：让妙严和妙心两人在伏虎寺门外跪诵佛经，直到完成十万八千遍的念诵。观月观觉作为僧人，虽然对这一处罚心有不满，但并未反对。而妙心则询问应诵何经，被小雷训斥。",
            "characters_in_summary": [
                "小雷",
                "妙严",
                "妙心",
                "黑脸和尚",
                "伏虎寺",
                "观月观觉"
            ],
            "entity_info": "小雷 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。在小雷的引导下，表现出对黑脸和尚行为的赞赏，认为其不择手段的做法是正确的。\n黑脸和尚 | 天台寺的僧人，与地妙严和尚、观觉和尚等人共同行动，与伏虎寺的和尚们发生冲突。在与观月的对决中，提出用一口大钟作为赌注，并在演奏过程中展现出高超的音律技巧。与逍遥派的小雷有交往，对其行为表示赞赏。\n伏虎寺 | 伏虎寺是一个佛教寺庙，位于某个地区，与天台寺存在冲突。在伏虎寺内，观月与红脸和尚等僧人共同行动，并与黑脸和尚展开对决。\n玉虚子 | 逍遥派的弟子，与风狂共同行动的人物，与仙音有过冲突，营救大蛇，与逍遥派发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。他与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往。\n逍遥派弟子 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，是成为逍遥子委托的对象，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。\n妙严和尚 | 天台宗的僧人，与观月禅师发生争执，要求观觉和尚进行佛法印证。被小雷殴打，被迫改名。"
        },
        {
            "id": 1,
            "content": "这一句话一出，旁边得妙严顿时变色，心中只恨不得重重踢他一脚。\n小雷说得念佛十万八千遍。多半就是念“阿弥陀佛”十万八千遍了，念上几次也不打紧。\n若是念成篇成卷的经文。那乐子就大了！\n那一本经书不是十几万字的？十几万字地经文，那么多卷，再念上十万八千遍，恐怕这辈子都念不完了，就此终老在峨眉山上算了！\n果然，那妙心出口之后，心中立刻醒悟过来。脸色惨变，直后悔自己多嘴。小雷看他模样，也懒得吓唬他，道：“什么经文的，我也听不懂……阿弥陀佛，这四个字总会念吧？”\n两人立刻磕头如捣蒜一般，连连道：“会念会念！！”\n这天下间的和尚，不管是真和尚假和尚，好和尚花和尚。又有谁不会念这四个字的？\n两人得了恩赐一般，连滚带爬的滚出了山门，跪在外面开始念了。其余的那百十个天台寺带来的和尚。也不能轻易绕了。伏虎寺被打坏的山门院落，都要他们当苦力来修复。\n小雷却绝口不提回逍遥派的事情，当晚只是住在了伏虎寺之中。观月观觉两人虽然心中奇怪，可是自己合寺上下都是人家救的，又怎么敢说个字？就连问都不敢问，就让小雷住下了。\n“哼，别以为我不知道你想什么……你是觊觎人家地那个什么宝贝吧。”玉虚子冷冷道。",
            "summary": "小雷与天台寺和尚们的互动。一开始，小雷提到念佛十万八千遍，让天台寺和尚们感到惊讶。接着，小雷要求他们念\"阿弥陀佛\"，使得他们紧张不已。小雷住在伏虎寺，并未提及回逍遥派的事，让观月观觉两人感到奇怪但不敢询问。玉虚子猜测小雷可能觊觎某件宝贝。",
            "characters_in_summary": [
                "小雷",
                "天台寺和尚",
                "伏虎寺和尚",
                "逍遥派",
                "观月观觉",
                "玉虚子",
                "天台寺",
                "伏虎寺"
            ],
            "entity_info": "小雷 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。在小雷的引导下，表现出对黑脸和尚行为的赞赏，认为其不择手段的做法是正确的。\n伏虎寺和尚 | 伏虎寺的僧人，与小雷相识，曾在峨眉山见过小雷的作为，对小雷的到来感到欢喜和忧愁。\n逍遥派 | 逍遥派是一个门派，位于昆仑山，与昆仑派有关联。小雷是逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。\n玉虚子 | 逍遥派的弟子，与风狂共同行动的人物，与仙音有过冲突，营救大蛇，与逍遥派发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。他与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往。\n天台寺 | 天台寺是天台宗的寺庙，位于某个地区，与伏虎寺存在冲突。在天台寺内，地妙严和尚、观觉和尚等人共同行动，并与伏虎寺的和尚们发生冲突。\n伏虎寺 | 伏虎寺是一个佛教寺庙，位于某个地区，与天台寺存在冲突。在伏虎寺内，观月与红脸和尚等僧人共同行动，并与黑脸和尚展开对决。\n黑脸和尚 | 天台寺的僧人，与地妙严和尚、观觉和尚等人共同行动，与伏虎寺的和尚们发生冲突。在与观月的对决中，提出用一口大钟作为赌注，并在演奏过程中展现出高超的音律技巧。与逍遥派的小雷有交往，对其行为表示赞赏。\n逍遥派弟子 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，是成为逍遥子委托的对象，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。"
        },
        {
            "id": 2,
            "content": "小雷看了看窗外的夜色，此刻已经是夜晚了，两人被安排在一间精舍禅房之中，倒是打扫地干净舒适。\n小雷回头看了玉虚子一眼：“就算是又如何？”\n玉虚子顿时语塞，本想说卑鄙无耻之类的话语，可是眼看小雷模样，知道他根本是不在乎这些的，只要住口不说。\n小雷看了夜色，这才道：“你在这里待着吧，我出去看看外面那两个家伙。”\n玉虚子冷笑道：“你不怕我跑了？”\n小雷看了他一眼，道：“你和我在一起这么多天了，看来还是不太了解我……我解开了你身上的法术禁制，难道会不留后手吗？我若是想打倒你，抬抬手指就行了，你何必多此一问？”\n说完，打开窗户窜了出去，只留下玉虚子坐在禅房之中，目光复杂，摇头叹息。\n小雷身法如鬼魅一般，无声无息就跑到了山门之外，果然就看见妙严妙心两个人跪在伏虎寺山门之下。旁边还有两个伏虎寺派来监视的小和尚。此刻已经是深夜了，那两个小和尚早就昏昏欲睡，倒是妙严妙心两人毕竟是当了一辈子和尚，打坐参禅的本事，自然颇有功力，虽然跪了一个晚上，口中反复念着阿弥陀佛这四个字，却越念越精神了。\n小雷心中偷笑，缓缓靠了过去，顺手一点，就把两个伏虎寺监视的小和尚点倒了。等他们醒来，恐怕天就大亮了。\n小雷走了过去，轻轻在那妙严肩膀上一拍，妙严身子一哆嗦，赶紧跪直了身子，口中大呼道：“小僧不曾偷懒！不曾偷懒！！！”\n小雷轻轻笑道：“我知道你没偷懒，这就住口吧。”",
            "summary": "小雷和玉虚子被安排在一间干净的禅房中。小雷决定出去查看守在山门外的妙严和妙心。他用隐身术接近两人，并点倒了监视他们的伏虎寺小和尚。然后告诉妙严妙心他没有偷懒，让他们继续念佛。",
            "characters_in_summary": [
                "小雷",
                "玉虚子",
                "妙严",
                "妙心",
                "伏虎寺小和尚",
                "禅房"
            ],
            "entity_info": "小雷 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。在小雷的引导下，表现出对黑脸和尚行为的赞赏，认为其不择手段的做法是正确的。\n玉虚子 | 逍遥派的弟子，与风狂共同行动的人物，与仙音有过冲突，营救大蛇，与逍遥派发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。他与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往。\n伏虎寺和尚 | 伏虎寺的僧人，与小雷相识，曾在峨眉山见过小雷的作为，对小雷的到来感到欢喜和忧愁。\n逍遥派 | 逍遥派是一个门派，位于昆仑山，与昆仑派有关联。小雷是逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。\n天台寺 | 天台宗的寺庙，位于某个地区，与伏虎寺存在冲突。在天台寺内，地妙严和尚、观觉和尚等人共同行动，并与伏虎寺的和尚们发生冲突。"
        },
        {
            "id": 3,
            "content": "转到两人面前，脸带微笑看着两人。\n妙严妙心互相看了一眼，同时叫道：“施主饶命，饶命！”\n小雷撇撇嘴：“我又不杀你们，怕什么，此刻夜深人静，说话肃声一些！”\n妙严心中忐忑，不知道小雷地意图，只是把目光看着小雷，迟疑不知道怎么开口，\n小雷却盘膝坐在了两人面前，低声道：“我问你们几件事情，你们照实回答，如果有半句虚假，我虽然不喜欢见血，但却不是个心慈手软的人。”说到后面几个字，眼中闪过一丝寒意。\n妙严慌得赶紧道：“不敢不敢！但有所问，知无不言！”\n小雷满意点点头，这就开口：“你们是怎么认得那个黑脸和尚的？”\n妙严迟疑了一下，正犹豫，冷不防看见小雷面色一沉，赶紧道：“是……”小雷却忽然一指点在了旁边妙心身上，妙心哼都没哼一声，就晕了过去。\n小雷故意露出几分森然的笑容：“你说话最好想清楚了……别以为我好哄骗……等你说完，待会儿我再问这个家伙一次，如果你们两人说的不一样……嘿嘿……”\n妙严心中害怕，想起白天小雷的本事，哪里还敢说半个不字？心中更是生不出半分杂念，只得一五一十交代了出来。\n原来这妙严妙心两人原本倒真的是天台寺的高僧。\n这天台寺虽然不是什么著名的宗门，但是在凡间也是香火旺盛，颇有名气。两个和尚平日里虽然市侩了一些，但是好在也精研佛法，学了些神通，也有些本事。\n更加因为他们两人好名，平日里沽名钓誉，结交四方道友，讲经论道，颇有几分名声，和伏虎寺地观月，也是认得的。\n前些日子，大约就在半年之前，天台寺来了一个黑脸和尚，自然就是那个圣血宗的妖人了。他假意装成和尚模样，去寺庙挂单，原本天台寺僧人就市侩。他们平日里受四方香火，哪里还有什么出家人潜心修为地心态？多半都是被那香火钱养肥了，养俗了。这黑脸和尚假意去挂单，他们自然不理，等到黑脸和尚拿出一笔钱财来，这才允了。\n这黑脸和尚也当真了得，虽然是魔道中人，却居然也潜心修行过佛法经文，加上他刻意的接近结交妙严妙心，在天台寺之中居然和两人打的火热。而他假意不经意中施展了一点法术出来，更是远比妙严妙心两人强了太多！\n两人就此对这黑脸和尚敬重有加。这黑脸和尚居然也大方的很，传了两人几手法术，在两人修行法术之上，也指点了少。\n听到这里，小雷笑道：“我就知道你们没这么好心，你们和他结交，原来是贪图他的法术啊。”\n妙严羞愧难当，只是低头支支吾吾。\n小雷摆摆手：“我是嘲讽你们，人之常情而已。想学法术，也不是什么见不得人的事情。这个黑脸和尚来结交你们，又何尝不是抱着目的的呢……哼哼。”\n这话一说，妙严顿时一拍大腿：“对啊！这妖人却是居心叵测！他传授我师兄弟两人法术，原本就是曲意结交，套了我们的底，后来我们才发觉，他教我们的法术之中，分明不是佛门的法术。原本我还想，他多半是一个修行高人，半路出家当和尚，也没有什么奇怪，现在想来，都是我自己惹祸上门……此人在我寺庙之中挂单，其实是隐姓埋名，隐藏他魔道妖人的身份！只是我自己不知道，还浑然蒙在鼓里，当他是好朋友！唉……”\n“那后来呢？”小雷微笑问道。",
            "summary": "妙严和妙心两位天台寺高僧遇到了一位黑脸和尚，这位黑脸和尚实际上是圣血宗的妖人。他以假和尚的身份进入天台寺，与妙严和妙心结交，传授他们一些法术。然而，这些法术并非佛门法术，黑脸和尚的真实身份是魔道妖人。小雷出现询问黑脸和尚的事情，妙严如实交代了一切。",
            "characters_in_summary": [
                "妙严",
                "妙心",
                "黑脸和尚",
                "天台寺",
                "圣血宗"
            ],
            "entity_info": "黑脸和尚 | 天台寺的僧人，与地妙严和尚、观觉和尚等人共同行动，与伏虎寺的和尚们发生冲突。在与观月的对决中，提出用一口大钟作为赌注，并在演奏过程中展现出高超的音律技巧。与逍遥派的小雷有交往，对其行为表示赞赏。\n天台寺 | 天台宗的寺庙，位于某个地区，与伏虎寺存在冲突。在天台寺内，地妙严和尚、观觉和尚等人共同行动，并与伏虎寺的和尚们发生冲突。\n小雷 | 逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。在小雷的引导下，表现出对黑脸和尚行为的赞赏，认为其不择手段的做法是正确的。\n玉虚子 | 逍遥派的弟子，与风狂共同行动的人物，与仙音有过冲突，营救大蛇，与逍遥派发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。他与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往。\n伏虎寺和尚 | 伏虎寺的僧人，与小雷相识，曾在峨眉山见过小雷的作为，对小雷的到来感到欢喜和忧愁。\n逍遥派 | 逍遥派是一个门派，位于昆仑山，与昆仑派有关联。小雷是逍遥派的弟子，与如花、林姗姗、轻灵子、夜叉、如华、小青等人有交往，与仙音有过冲突，营救大蛇，与玉虚子发生冲突，与仙音一起离开昆仑派，在森林中与仙音发生冲突，与仙音达成交易协议的地方。"
        }
    ]
}