{
    "chapter_title": "第二百五十章  回家 ",
    "chapter_summary": "贾尔尼遇到了一个神秘男子和小孩子。男子突然出现在半空中，抱着两个孩子。贾尔尼察觉到危险，但与男子的战斗中受伤严重。男子透露自己来自东方，并表示贾尔尼是吸血鬼和黑暗议会的成员。贾尔尼与小雷争夺一个名叫宝儿的女孩。贾尔尼败在小雷手下，两人开始交谈。原来，他们在三年前已有过接触。贾尔尼表示自己是罗德里格斯家族的现任家长，而里昂已因任务失败被家族处死。小雷与贾尔尼展开了一场激战，结果未知。",
    "characters_in_summary": [
        "贾尔尼",
        "神秘男子",
        "小孩子",
        "小雷",
        "宝儿",
        "东方",
        "黑暗议会",
        "罗德里格斯家族"
    ],
    "pre_entity_info": "贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n黑暗议会 | 神秘组织，控制着欧洲的黑暗势力，分为南北两个阵营，北方势力强大，南方势力较弱\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n教会 | 可能与逍遥派、仙山派等有联系的组织\n寺庙 | 一个寺庙，供人们烧香拜佛，有香客往来，大雄宝殿和后院，有硕大的木鱼和老僧念经，院落庙堂门口，有冥钟阵阵，荡涤人的心神，周围行人，都是面色肃穆宁静",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "等贾尔尼再次抬头的时候，却看见了几十米的远处半空之中，一个忽然出现的男子正抱着那两个小孩。\n几乎是凭借着天生的敏锐感觉，贾尔尼虽然已经失去了神智，可是却本能的仿佛嗅到了一丝诡异的危险气息……\n那个男人已经放下了两个小娃娃，随即就看见一道金光射了过来，那个家伙的身影几乎是在空间之中，一分分的冲破了空气，瞬间就到了面前……那动作快到了极点，却偏偏每一个动作的细节都那么清晰……贾尔尼的瞳孔瞬间放大，眼中小雷的影子越来越大，忽然一道金光已经奔着面门而来，贾尔尼身子在半空被重重撞上，一个踉跄往后倒了下去，身子仿佛断了线的风筝一般飞出，足足跌出去十几米这才缓缓稳住了身形，只是他的脖子却扭曲到了一边。\n小雷刚才只是凌空一拳，隔空而发。贾尔尼却感觉到自己的肋骨都已经断了好几根，他吼叫一声，双手抱住了自己地脖子，大叫一声。把错位的关节扭正，然后按住自己胸前肋骨，口中哇哇大叫，充满着痛苦的意味，却居然将自己断裂的肋骨扶正……\n小雷看着面前地这个怪物，连连摇头，口中无惋惜的道：“可怜可怜……这一定很疼吧……”\n贾尔尼张嘴喷出一口乌黑的血液，他大口喘息，瞪着面前的这个男人。传承之血虽然使得他的身体经过了变异改造，几乎已经接近了血亲王的完美状态。可是刚才中了小雷的一拳，几乎让贾尔尼当场就倒下！\n“怎么……怎么回事！”贾尔尼喘息不止。胸前断骨处的疼痛，使得他半个身子都有些麻木，他满脸难以置信的表情：“我……我可是强大的血亲王！血族最强大地血亲王，是可以媲美守护天使的存在啊！！”\n狂啸声中，贾尔尼地手掌骨节之上，咔咔作响，忽然从指节后面迅速生长出三片锋利的片状骨头！",
            "summary": "贾尔尼在森林中遇到了一个神秘男子和小孩子。男子突然出现在半空中，抱着两个孩子。贾尔尼凭借直觉察觉到危险，但男子的速度非常快，一拳击中贾尔尼，使其受伤严重。尽管贾尔尼是血族最强血亲王，但他仍无法抵挡男子的力量。男子表示惋惜，认为贾尔尼的伤势一定很痛苦。贾尔尼喷出一口乌血，喘息不止，瞪着男子，难以置信自己的实力竟无法抗衡。",
            "characters_in_summary": [
                "贾尔尼",
                "神秘男子",
                "小孩子"
            ],
            "entity_info": "贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n教会 | 可能与逍遥派、仙山派等有联系的组织\n寺庙 | 一个寺庙，供人们烧香拜佛，有香客往来，大雄宝殿和后院，有硕大的木鱼和老僧念经，院落庙堂门口，有冥钟阵阵，荡涤人的心神，周围行人，都是面色肃穆宁静"
        },
        {
            "id": 1,
            "content": "“骨刀！？”小雷一眼看去。忍不住奇道：“这是什么东西？怎么那么像x战警里的金刚狼？”\n他话音刚落，一道寒风已经扑面割来，小雷身子一侧，唰的一声，一匹锐利的劲气几乎是贴着他的面前劈了下去。\n小雷冷笑声音中，他仿佛伸出了一根手指，虚指一点……\n波！\n贾尔尼的胸前猛然爆出一团血花来，胸前瞬间多出了一个血窟窿，他痛叫一声。反手骨刀再挥，可是小雷地身子却仿佛没有半两重量一般，身子轻盈的仿佛一片树叶。任凭贾尔尼如何挥动手里的骨刀，刀锋劲气如风暴一般狂乱，小雷的身子却似乎能随着对方的刀气缓缓飘舞，完全不着力一般。任凭贾尔尼如何狂攻，却始终砍不到小雷一根寒毛，反而小雷随手指出，立刻就在贾尔尼身上点出一个血窟窿来。\n波！",
            "summary": "小雷发现了一把类似于X战警中金刚狼的骨刀，并与之展开了一场激战。尽管贾尔尼的攻击非常猛烈，但小雷凭借其轻盈的身手和灵活的躲避技巧，成功地躲过了所有的攻击，并在贾尔尼身上留下了多个血窟窿。贾尔尼败在了小雷的手下。",
            "characters_in_summary": [
                "小雷",
                "贾尔尼",
                "未知"
            ],
            "entity_info": "小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n未知 | 当前剧情发生的地点，具体位置未提及\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n教会 | 可能与逍遥派、仙山派等有联系的组织\n寺庙 | 一个寺庙，供人们烧香拜佛，有香客往来，大雄宝殿和后院，有硕大的木鱼和老僧念经，院落庙堂门口，有冥钟阵阵，荡涤人的心神，周围行人，都是面色肃穆宁静"
        },
        {
            "id": 2,
            "content": "贾尔尼陡然大叫一声，胸前再次多了一个血窟窿，他似乎无力支持，身子踉跄退了开，猛烈喘息。\n“还打不打？”小雷双臂抱胸，似笑非笑看着落在地面尚呼呼喘息的贾尔尼，对方一双眼珠完全赤红，那目光就好像凶狠的野兽，要夺人而噬。\n“你是……你是东方的……神仙？”小雷等了一会儿，却忽然听见贾尔尼用一种生硬的语调问出了这么一句话。贾尔尼跪坐在地面，喘息粗重，却依然死死盯着小雷。\n小雷想了想，道：“神仙不神仙地，我不知道。不过我知道，你是吸血鬼，来自欧洲的黑暗议会，是么？”\n贾尔尼眼中闪过一丝惊异：“你也听说过黑暗议会？”\n小雷大笑道：“是的，我还和你们打过交道。”\n“东方人，和我们打过交道……”贾尔尼毕竟是血族地亲王之尊，对于黑暗议会三年前曾经在东方寻找宝儿并且大打出手的事情，也多少知道一些。联想到这里，他盯着小雷，吃惊道：“难道你们就是……你们……”\n小雷嘻嘻笑了笑，道：“不错！三年前我就和你们打过交道啦。让我想想……嗯，对啦，第一个和我打交道的，是一个叫里昂的家伙，好像是来自什么罗德里格斯家族，我说的没错吧？”\n“果然是你！”贾尔尼缓缓站直了身子：“你就是那个叫‘雷’的家伙，是你击败了里昂他们三个！”\n小雷笑道：“啊，既然这样说来，那么大家是老熟人啦！喂，你也是来自那个什么家族么？”\n“哼！”贾尔尼冷冷道：“我是罗德里格斯家族现任家长！黑暗议会核心议会团元老！你说的那个里昂，是一个废物，他在中国的任务失败之后，已经被家族处死啦！”\n“哦？”小雷抓了抓头发，笑道：“你是那个什么家族的家长？”",
            "summary": "贾尔尼胸部受到重伤，喘息着询问小雷是否还要继续战斗。小雷透露自己来自东方，并指出贾尔尼是吸血鬼和黑暗议会的成员。贾尔尼惊讶于小雷的了解，两人开始交谈。原来，两人在三年前就已有过接触，贾尔尼承认自己是罗德里格斯家族的现任家长，而里昂已因任务失败被家族处死。",
            "characters_in_summary": [
                "小雷",
                "贾尔尼"
            ],
            "entity_info": "小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n教会 | 可能与逍遥派、仙山派等有联系的组织"
        },
        {
            "id": 3,
            "content": "贾尔尼却已经转头看向了远处的宝儿，忽然吃惊道：“你是那个雷……难道那个小女孩就是……就是……”\n“不错，那就是当年你们费尽心思想抢走的女孩。”小雷笑道：“不过现在我保证。谁也别想再打她地主意了！”\n“咯咯咯咯咯咯咯咯咯咯……”贾尔尼出乎意料的没有愤怒，反而发出了一阵意味深长的尖笑，他的声音就仿佛磨牙地老鼠一般刺耳，他盯着小雷的眼睛：“你很强大……确实很强大！除了那些长着白羽毛翅膀的家伙。我还从来没有见过任何一个对手像你这么强大的！”\n“怎么，想认输么？”小雷挥挥手。\n“！”贾尔尼挺起胸膛：“伟大的神族不会向敌人投降！刚才你的速度非常快，我根本打不中你，而你的力量也很强大，居然可以把近乎完美状态的我打伤……这一切，都让我非常吃惊……”说到这里，贾尔尼的语气有些黯然：“我原来以为得到了传承之血，成为了血亲王之后，就可以……”他摇摇头，似乎有些无奈。\n“就可以什么？天下无敌么？”小雷撇了对方一眼。不屑道：“白痴！你这种程度的家伙，我随便就能找出十个八个来。”\n地确。刚才贾尔尼强行扛天雷的情景，小雷在远处也看到地，这个家伙身躯庞大，力量恐怖，更加让人惊讶的是，他有着超强的扛击打能力。不过除此之外，倒也没有多厉害了。",
            "summary": "贾尔尼与雷争夺一个名叫宝儿的女孩。贾尔尼原本以为自己成为血亲王后就能天下无敌，但遇到了强大的雷。尽管雷嘲笑他的实力，但贾尔尼并未生气，反而对雷的实力表示惊讶。两人展开了一场激战，结果未知。",
            "characters_in_summary": [
                "贾尔尼",
                "雷",
                "宝儿"
            ],
            "entity_info": "贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n教会 | 可能与逍遥派、仙山派等有联系的组织"
        },
        {
            "id": 4,
            "content": "这种程度的能力。最多和东方修行者中的修法期中期的程度差不多。相比较而言，也大概就是和昆仑派的玉虚子实力接近。\n唯一地区别，就是玉虚子会昆仑的诸多繁杂的法术，而这个家伙的攻击手段则显得单一了一些。不过那种超强的抗击打能力，玉虚子就肯定没有了。\n天下无敌？那就是玩笑开大了！不说别人，小雷目前自持自己的实力，轻轻松松就能收拾掉这个家伙，其他的诸如昆仑掌门人，自己的妙嫣老婆。五方高人榜那种程度的高手，都能轻松干掉这个家伙！\n“这没有什么可笑地。”贾尔尼语气带着几分火意：“你确实很强大……至少比现在的我强大……不过那是因为我刚刚得到进化，还没有适应现在的能量和躯体。还没有达到百分之百地完美状态！否则的话，你未必是我的对手！”\n小雷“呸”了一声，笑道：“那又如何？你说这些话是什么意思？难道你以为我会放你走，然后等你达到了什么所谓的完美状态，再来找我报仇？拜托，小爷我可没有那么傻！老子的格言是：趁你病，要你命！”\n“咯咯咯咯咯咯……”贾尔尼依然笑得很神经质一样，他抬起眼皮，轻轻擦了擦脸上的血液：“的确，你今天确实可以把我的性命留下在这里……你也的确比我强大……我刚才说了，你的速度很快……非常快……刚才的那个小女孩，已经掌握了瞬间移动的技巧，我想你也一定会吧？”\n“你到底想说什么？”小雷发觉了对方的情绪似乎有些不太对。\n“瞬移是一种非常耗费能量的技巧，冲破空间的叠障需要对空间法术的娴熟掌握，并且要有强大的能量作为基础……我想问你，你最远的瞬间移动，能移出去多远的距离？”贾尔尼笑得很恶心，他全身都似乎在隐隐的颤抖，脸颊肌肉抖动，满脸都是那种竭力压抑下的痛苦……",
            "summary": "一个实力与东方修行者相当的角色，与昆仑派的玉虚子实力相近，但攻击手段较为单一。主人公小雷认为他并非天下无敌，甚至可以轻松击败这个角色。然而，这个角色贾尔尼表示自己尚未完全适应新能量和躯体，仍有潜力。贾尔尼试图通过询问小雷的瞬移距离来了解他的实力，以便找到战胜他的机会。",
            "characters_in_summary": [
                "贾尔尼",
                "小雷",
                "昆仑派",
                "玉虚子"
            ],
            "entity_info": "贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n昆仑派 | 仙音和玉虚子所在的门派，传授武艺和文化知识\n玉虚子 | 与仙音一起离开昆仑派，可能与仙音有过冲突，可能与雷吼发生冲突\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n教会 | 可能与逍遥派、仙山派等有联系的组织"
        },
        {
            "id": 5,
            "content": "好像……不对！\n小雷仔细的看了贾尔尼一眼，只感觉对方的气势在瞬间以一种狂暴的速度在上升！他周身都充斥着一团黑色的气焰！可是那气焰却太过冰冷安静了！那黑色空洞无比，仿佛在不停的吞噬……吞噬周围的一切，光线，能量……\n“作为我最后的遗言……”贾尔尼忽然往前走了两步，他满脸狰狞：“希望你瞬移能飞出足够远的距离，当然，最好还要带着那两个小孩一起……因为只要沾到了我的一滴鲜血……神族的复仇之血，就将腐蚀掉你的身体！并且永远带着血族的诅咒！！”\n贾尔尼的身子忽然以一种奇怪的状态膨帐了起来！他那高大的身子忽然变成了一个气球一般，身体里一股狂乱的邪恶气息疯狂滋长蔓延出来。\n他要……\n他要自爆？\n小雷面色微微变。而此刻，贾尔尼地一个脑袋已经膨帐成了仿佛猪头一般，全身的骨头仿佛都消失了，一对眼球都几乎凸了出来。小雷大叫一声，提起法力，转身朝着宝儿扑去。\n而在他的身后，小雷虽然看不见，可是无声无息之中，他的灵觉仿佛觉察到……\n什么东西，碎裂了！\n几乎是一瞬间地时间贾尔尼的身体四分五裂，空间都仿佛狠狠的扭曲了一下，一团黑色的火焰从他身体里汹涌而出，四面扩散开来。那一片黑光又以极快的速度爆炸开来，一时间。在这一片天地间仿佛都笼罩在这黑光之下……\n小雷全身的法力几乎瞬间提到了一个顶峰，他的动作在空间之中仿佛一分分的放慢了，他只是一个转身，身子仿佛在空气之中突破了空间和光线的阻隔！\n仿佛就这么简单到了极点的一个转身，他身子已经出现在了几十米外，瞬间就出现在了宝儿身边，伸出手臂抱住两个孩子。同时另外一只手却已经抖开了自己地披风。\n在他的法力运作下，柔软地披风被抖得笔直！仿佛一片布墙一般横在了他们得身后。\n几乎是同时的，就听见身后传来的一声惊天动地的爆炸声音！\n终于，有声音了！\n只因为刚才的这一切只发生在短短的刹那间！快得几乎已经超过的声音地速度！小雷只感觉到披风上传来的阵阵的颤动，无数股狂乱的气流撞击上了身后的披风，他全身的法力运作起来，一股沛然的仙气发动，在周身弥漫！\n那披风是菩提祖师送的东西，那老家伙说是什么天生的仙女用晚霞编织出来地。连火焰都能烧上三天三夜不坏！想必能挡住对方的自爆吧？",
            "summary": "小雷与贾尔尼展开了一场激战。贾尔尼气势狂暴，周身弥漫着冰冷的黑色气焰，试图利用神族的复仇之血腐蚀小雷和两个孩子。然而，小雷凭借强大的法力成功躲过了贾尔尼的自爆攻击，并在关键时刻将两个孩子护在披风下。尽管披风受到冲击，但成功地保护了他们免受伤害。",
            "characters_in_summary": [
                "小雷",
                "贾尔尼",
                "两个孩子"
            ],
            "entity_info": "小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n昆仑派 | 仙音和玉虚子所在的门派，传授武艺和文化知识\n玉虚子 | 与仙音一起离开昆仑派，可能与仙音有过冲突，可能与雷吼发生冲突\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩"
        },
        {
            "id": 6,
            "content": "现在的状态，三人就仿佛置身暴雨之中，而小雷用披风和自己地仙气弄出了一个仿佛“雨衣”一样的东西将三人笼罩在了里面。虽然有雨衣的存在。却已然能感觉到外面一股股乱流仿佛雨点一般打在雨衣上……\n瞬间，天地之中黑色的血光已经吞噬了一切！大约有足足十秒钟吧，那爆炸的血光蔓延极快，瞬间已经将方圆几乎十里之内全部吞噬了进去！耳旁传来两个小家伙的惊呼，小雷却抱紧两个小家伙，笑道：“不怕不怕，没事的。”\n那爆炸来的快，散的也快，也就不过十几秒钟之后，云收雨歇，一切重新恢复了宁静，小雷放眼看去，也不由得吸了口凉气！\n几乎是方圆十里！大地之上放眼看去，几乎全部成了一片死地！所有的生命，花鸟，草木，全部枯萎死亡！地上那些原本苍郁的树木，全部变成了黑死色，枯萎得再无半点生命迹象！\n就仿佛方圆十里的地面上都被染了一层黑色一般！！\n小雷解下披风看了一眼，只见披风上斑斑点点，已经颇有残破，那原本金丝银缕编织出来的披风，原本隐隐闪动着五彩光芒的披风，虽然表面看上去并没有什么破损洞穿，可是却已经不复光鲜了，变得黯淡无光，就仿佛一块脏抹布一般！\n“果然好强的腐蚀力！”小雷暗自肉疼，这披风可是好宝贝啊，现在看来上面的灵气已经完全被毁了！\n也幸好这里是一片荒郊野外！\n不过那个吸血鬼还真的有些门道！什么血亲王之类……到底是什么玩意？\n“算了，有机会找叶不群问问吧。”小雷撇撇嘴巴，抱着两个已经吓得有些呆住的孩子，他的身影冲天而起，不到片刻，就消失在了天空上。\n而就在这天傍晚的时候，小雷已经终于站在了自己那片庄园的外面。",
            "summary": "小雷用披风和保护仙气为三人制造了一个\"雨衣\"。突然，一股黑色的血光吞噬了周围十里的一切，包括所有动植物。小雷抱着两个吓呆的孩子，安慰他们说没关系。爆炸过后，一切恢复宁静，但方圆十里变成了一片死地。小雷的披风受到腐蚀，变得黯淡无光。他决定以后有机会再向叶不群询问吸血鬼的事。小雷带着两个孩子回到了自己的庄园。",
            "characters_in_summary": [
                "小雷",
                "两个孩子",
                "叶不群"
            ],
            "entity_info": "小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n叶不群 | 逍遥派的敌人，被轻灵子击败。\n贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n昆仑派 | 仙音和玉虚子所在的门派，传授武艺和文化知识\n玉虚子 | 与仙音一起离开昆仑派，可能与仙音有过冲突，可能与雷吼发生冲突\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩"
        },
        {
            "id": 7,
            "content": "“嗯，好像大门装修过了，还挺气派。”他背着双手视了片刻，旁边宝儿却已经欢喜的拉着他的衣角，把他往里面拉了。\n只是身旁又传来那个雷豆豆的声音：“喂，你们回家。我也要回家啦，你们把我拉到这里来算什么？绑票么？我家可没有钱地！”\n宝儿看了他一眼，道：“谁稀罕绑架你来着？对了，你是说你师父是什么古钟和尚么？我妈妈认得你师父哦。一会儿你老实交代，怎么那伙人偷东西的时候，你会忽然在旁边跑出来的！”\n雷豆豆翻了个白眼：“我去寺庙找我师父，就那么巧碰上了，我又怎么办？”\n“哼……碰上了！”宝儿冷笑道：“我正好追一个小偷进寺庙的，看那样子好像就是你！”\n“你才小偷！你全家都是小偷！！”雷豆豆气地大叫：“你再说我是小偷，就尝尝我的大慈悲咒，！！”\n宝儿此刻有小雷爸爸在身边，就算是玉皇大帝也不怕了，横了他一眼：“切，佛门的大慈悲咒很厉害么？我看你这么小小年纪。恐怕还没学全吧！”\n雷豆豆脸色一变，脱口道：“你怎么知道的……”随即意识到自己说错话了。勉强叫道：“就算没学全，收拾你也足够了！”\n小雷却不管两个小孩斗嘴，大步就往里面走，宝儿一把拉住了他，笑道：“爸爸，不先要闯哦，妙嫣妈妈在里面布置了阵法。要按铃才能进去的。”\n宝儿走过去，按了一下墙壁上的一个按钮，随即庄圆大门上一个探头转了过来，对准了门下，墙壁上的对讲器里传来的小青的声音：“咦？宝儿你不是和你妈妈去烧香了么？怎么你妈没有和你一起……”\n小雷却已经走上了两步，把一张脸凑到宝儿旁边，对着探头，脸上做了个鬼脸，笑道：“小青。看看我是谁？”\n……\n沉默了足足有十秒钟……\n对讲器里猛然传出了一声惊天动地的惊呼！\n“啊！！！！！！！！”",
            "summary": "宝儿和雷豆豆发生了争执。宝儿怀疑雷豆豆是小偷，而雷豆豆则否认并威胁要用佛门的大慈悲咒对付宝儿。雷豆豆被宝儿的父亲小雷制止，他们一起进入寺庙。在寺庙内，宝儿按下了墙壁上的按钮，打开了入口阵法。",
            "characters_in_summary": [
                "宝儿",
                "雷豆豆",
                "小雷"
            ],
            "entity_info": "宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n叶不群 | 逍遥派的敌人，被轻灵子击败。\n贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n昆仑派 | 仙音和玉虚子所在的门派，传授武艺和文化知识\n玉虚子 | 与仙音一起离开昆仑派，可能与仙音有过冲突，可能与雷吼发生冲突"
        },
        {
            "id": 8,
            "content": "随即就听见庄圆里面传来地轰的一声巨响，就看见两条人影一先一后，从别墅里面冲破墙壁和大门飞了出来。奔着小雷而来，瞬间已经到了小雷面前。\n妙嫣和小青都是满脸震惊，四目死死盯着小雷，仿佛要将小雷看到眼睛里去再也拔不出来地一般！\n“你这没良心的家伙！！”妙嫣忽然柳眉竖起，娇喝了一声，抬手一张对着小雷劈了下去，小雷嘻嘻一笑，却不躲闪，反而挺起胸膛迎了上去。\n就在妙嫣的手掌快要劈到小雷的那一瞬间，她脸上的怒意已经被哀怨所代替，幽幽叹了口气，手掌放下，却已经勾住了小雷的脖子。\n小雷哈哈一笑，一手一个把妙嫣和小青都抱住了，然后在妙嫣脸颊上亲了一下，迟疑了一下，又在小青脸颊上亲了一下，心中不由得大乐，在那个该死的什么斜月三星洞里，哪里有这般旖旎地风光啊！\n妙嫣心情激荡之下，早已经几乎恨不得就此软在小雷怀中再也肯出来了，而小青被小雷忽然亲了一下，立刻粉脸惩红，羞不可抑，微微一挣，试图挣开小雷怀抱。小雷却抱紧了她，笑道：“你跑什么啊，现在我回来了，你就算跑进去，一会儿还不是要见面么？”\n后面两个小家伙早已经站得远远的，宝儿小时候就看过自己的这几个父母亲热，所以并不以为异，那雷豆豆却死死盯着搂成一团的小雷三人，眼中不禁露出几分敬佩得五体投地的目光来。\n“喂！看什么看！他们大人的事情，咱们小孩子不要偷看了！”宝儿忽然从后面蒙住了他的眼睛，顺手又在他额头敲了一下。\n这一次雷豆豆却没有挣扎，更没有恼火，反而长长叹了口气，压低声音道：“你爸爸……好厉害哦！！”\n“厉害？我爸爸当然厉害了！爸爸会的法术可多了！！”宝儿撇撇嘴巴。\n“切，我是说你爸爸……这个，好厉害的！”雷豆豆做了个拥抱地姿势，由衷道：“他居然有两个老婆！！天啊！！”\n“别胡说！”宝儿解释道：“那个穿黑衣服的是我妙嫣妈妈，那个是我小青阿姨。”",
            "summary": "在庄圆内传来一声巨响后，妙嫣和小青从别墅冲出，冲向小雷。妙嫣对小雷充满愤怒，而小青则显得惊讶。小雷笑着迎接她们的攻击，妙嫣的手掌在即将劈到小雷时变为哀怨，两人被小雷抱住。小青试图挣脱，但小雷表示他会一直在她身边。后面的宝儿和雷豆豆看着这一幕，雷豆豆感叹小雷的厉害，并对他有两个老婆表示惊讶。",
            "characters_in_summary": [
                "妙嫣",
                "小青",
                "小雷",
                "宝儿",
                "雷豆豆"
            ],
            "entity_info": "妙嫣 | 庄园主人，宝儿的老师，教导宝儿修炼，可能也是小白的师父，月华的小姨，地藏王菩萨座下的弟子，婆罗那齐的对手，与仙音发生冲突。她的手段狠辣，威胁风狂。与雷有关，可能是雷明的姐姐；在当前剧情中，她是劫持人质的恐怖分子首领之一，与警察对抗。\n小青 | 逍遥派弟子，与小雷、如花、林姗姗、轻灵子、夜叉、如华等人有交往，可能参与解救土使者的事件，小白的朋友，妙嫣的徒弟（可能是）\n小雷 | 新出现的人物，可能与雷吼、宝儿是朋友，与田震有合作关系，参与解救土使者的事件\n宝儿 | 逍遥派弟子，轻灵子的徒弟，妙嫣的学生，与小雷是朋友，与田震有合作关系，小白的朋友，与贝儿进行游戏，参与解救土使者的事件，现为当地居民，帮助雷吼寻找小男孩\n叶不群 | 逍遥派的敌人，被轻灵子击败。\n贾尔尼 | 外国神秘买家，与鲁本合作，购买石球，身份和目的尚不明确（更新：揭示石球内为琥珀，内含一滴鲜血，为神族传承宝物）\n昆仑派 | 仙音和玉虚子所在的门派，传授武艺和文化知识"
        }
    ]
}