{
    "chapter_title": "第二百五十五章  一封遗书？ ",
    "chapter_summary": "本章节讲述了小雷和叶不群在追查月华下落的过程中发生的种种事件。首先，小雷在比利牛斯山的圣地小镇山洞中发现了一个活生生的月华，但没有告诉叶不群。这让叶不群感到疑惑和失望，但仍决定自己继续调查。在山下，叶不群发现了一个隐藏的水下墙壁，上面有许多神秘的文字。他将这些文字的拓片带回研究，试图解开月华复活的谜团。同时，小雷和叶不群讨论了关于月华登山队的事件，虽然找到了原来的路线，但在雪山上寻找仍然非常困难和危险。叶不群还声称发现了宙斯神庙，但小雷仍在犹豫是否要告诉他关于时空穿越的事情。在接下来的情节中，叶不群在寻找失踪背包的过程中意外发现了一个被冰川掩盖的神庙遗址。他在神庙中发现了一些栩栩如生的尸体，这些尸体让他感到非常惊讶。小雷也在同一个地方发现过这个神庙，他知道叶不群即将揭示的秘密。为了取回背包中的重要物品，探险者勇敢地跳下冰缝，并在冰岩缝隙中发现了一个神秘的地方，里面有许多战死的古代士兵，其中一柄长剑散发出金属光芒。经过观察，他发现这些士兵都是十字斩剑的持有者，从而揭示了这个神秘地方的真相。两派人进行了一场激烈的战斗。一派是身穿铠甲、手持十字斩剑的教廷战士，另一派是身穿华丽长袍、使用巨型斩剑和镶嵌宝石法杖的魔法使用者。战场上的尸体和鲜血表明了这场战斗的惨烈程度。血族、狂战士和兽人等黑暗种族与上帝的信徒并肩作战。叶不群在战斗中目睹了这一荒诞景象，发现他们实际上是教会的手下。回到教会后，叶不群破解了圣水潭下方墙壁上的文字，发现是一封遗书，出自一位知名人物。遗书中提到，最早的基督教源于古犹太教，而犹太教是信仰上帝的源头。这封遗书让叶不群对他的信仰产生了怀疑。",
    "characters_in_summary": [
        "小雷",
        "叶不群",
        "月华",
        "比利牛斯山",
        "圣地小镇",
        "山下",
        "水下墙壁",
        "宙斯神庙",
        "冰川掩盖的神庙遗址"
    ],
    "pre_entity_info": "小雷 | 菩提祖师的弟子，拥有不坏金身，与妙嫣、小青等人有交往，参与解救土使者的事件，与田震有合作关系，可能与雷吼、宝儿是朋友\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系\n月华 | 可能是妙嫣的徒弟，与宝儿关系密切，当前剧情中未出现\n比利牛斯山 | 位于法国和西班牙的交界边境，宙斯神庙遗址出现于此。\n宙斯神庙 | 小雷在欧洲参观的地方，记载了西方修行界的历史\n玉玑子 | 昆仑派掌门，与轻灵子相识并有敌意，答应不再找小雷麻烦\n古钟和尚 | 南方武林高手，可能为男孩的师父，与老者有所冲突\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n血亲王 | 血族中可以与天使抗衡的强大存在",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "比利牛斯山有什么东西，小雷自然是心知肚明。不过这件事情，当初却没有告诉叶不群。虽然大家说好了坦诚合作，不过小雷可不是什么忠厚君子，这种天大的机密，自然是隐瞒不说的。\n叶不群没有看小雷的脸色，自顾自继续道：“是的，比利牛斯山！”\n“你为什么要上……”小雷脱口而出，却忽然看见叶不群似笑非笑的表情，不由得闭上了嘴巴。\n的确，试想当初，自己和叶不群结成同盟，大家约好了一起追查历史中月华的下落，叶不群极为坦诚，立刻就把他所知道的一切资料都告诉了小雷，从没丝毫隐瞒。可是眼看自己从那个圣地小镇的山洞里，从那个圣潭里，居然拉着一个活生生的月华从里面跳了上来……\n可想而知，叶不群当时有多惊讶了！可想而知，叶不群心中有多少疑问了！\n自己却没有告诉他任何答案，结果当天老疯子和妙嫣比试一场，小雷就跟着一起不辞而别离去了。这么作法，也实在有些太对不起朋友，毕竟叶不群对自己从无任何隐瞒，而且那次欧洲之行也多亏叶不群大力相助，至少关于月华生前最后一次登山旅行的那份资料，就是叶不群提供地。否则的话，小雷也不会和他们一起前往比利牛斯山。\n从某种角度上来说，如果没有叶不群的帮助，那次小雷也不会误打误撞穿越时空了。\n小雷是个极光棍的人。看着叶不群地脸色，就笑道：“好了好了，我明白了，当初你一肚子疑问，我又不辞而别，你当然好奇之下，肯定会继续上山寻访了。”\n“不止上山，我先在山洞里，从圣水潭上跳了下去！在水下足足泡了一天！”叶不群苦笑道：“过好在大有收获！”\n叶不群笑了笑，道：“你是从水潭下面出来的。我一直想问你，月华小姐怎么会和你一起上来？她明明早很多年就已经死了。怎么会忽然复活和你从水下跳上来？我带着这些疑问，跳进了水里，结果发现水下有一面墙壁！那墙壁上密密麻麻，有很多文字，让我感到非常惊讶……我当时无法破译那些文字，就干脆弄下了拓片，然后带回去准备慢慢研究。”\n“然后呢？你又继续上山了？”\n“是的！”叶不群道：“既然你找到了活的月华。又不肯告诉我真相，那么我只好自己去寻找了。”",
            "summary": "小雷和叶不群原本坦诚合作，共同追查历史中月华的下落。然而，当小雷在比利牛斯山的圣地小镇山洞中发现一个活生生的月华时，他并没有告诉叶不群真相。这使得叶不群感到疑惑和失望，但他还是决定自己继续调查。在山下发现了一个隐藏的水下墙壁，上面有许多神秘的文字。叶不群将这些文字的拓片带回研究，试图解开月华复活的谜团。",
            "characters_in_summary": [
                "小雷",
                "叶不群",
                "比利牛斯山",
                "圣地小镇",
                "山洞",
                "山下",
                "水下墙壁"
            ],
            "entity_info": "小雷 | 菩提祖师的弟子，拥有不坏金身，与妙嫣、小青等人有交往，参与解救土使者的事件，与田震有合作关系，可能与雷吼、宝儿是朋友\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系\n比利牛斯山 | 位于法国和西班牙的交界边境，宙斯神庙遗址出现于此。\n山洞 | 菩提祖师传授小雷法术的地方，四周山壁，无洞无门，头顶山壁之上悬挂着七颗夜明珠，按照北斗七星的模样排列，照耀得山洞之中光明如白昼。\n玉玑子 | 昆仑派掌门，与轻灵子相识并有敌意，答应不再找小雷麻烦\n古钟和尚 | 南方武林高手，可能为男孩的师父，与老者有所冲突\n轻灵子 | 逍遥派的弟子，与小雷、如花、林姗姗、夜叉、如华、小青等人有交往\n血亲王 | 血族中可以与天使抗衡的强大存在"
        },
        {
            "id": 1,
            "content": "小雷撇了撇嘴巴，心想：“那你苦头可吃大啦。”\n虽然他们已经掌握了月华当初那支登山队的路线，但是在茫茫的雪山之上独自一人寻找，纵然叶不群是圣骑士之强，还是非常辛苦和危险的！小雷就切身体会过在雪山上危险的遭遇了。\n“你发现了什么？”小雷这是明知故问了，既然叶不群上了山，又自称发现了什么东西，那肯定是发现了宙斯神庙啦。\n尽管现在大家已经是友非敌了。可是时空穿越的事情毕竟太过重大，小雷还在犹豫要不要告诉叶不群。\n叶不群叹了口气：“雷，你何必再隐瞒我。那个地方……你肯定早就发现了！月华小姐的最后一次登山旅行，肯定是发现了那个地方！肯定是和那个地方有关系了！”\n小雷无奈苦笑：“抱歉，我不是故意隐瞒，实在是当时我们地立场……”",
            "summary": "小雷和叶不群正在讨论关于月华登山队的事件。尽管他们找到了原来的路线，但在雪山上寻找仍然非常困难和危险。叶不群声称发现了宙斯神庙，但小雷仍在犹豫是否要告诉他关于时空穿越的事情。叶不群猜到了月华可能发现了那个地方，而小雷则表示他并非故意隐瞒，只是因为当时的立场问题。",
            "characters_in_summary": [
                "小雷",
                "叶不群",
                "雪山",
                "月华登山队事件",
                "宙斯神庙"
            ],
            "entity_info": "小雷 | 菩提祖师的弟子，拥有不坏金身，与妙嫣、小青等人有交往，参与解救土使者的事件，与田震有合作关系，可能与雷吼、宝儿是朋友\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系\n雪山 | 小雷和月华在恶劣环境下共同度过难关的地方，海拔四千米，风雪很大。雪山的地理位置和自然环境。\n宙斯神庙 | 小雷在欧洲参观的地方，记载了西方修行界的历史\n比利牛斯山 | 位于法国和西班牙的交界边境，宙斯神庙遗址出现于此。\n山洞 | 菩提祖师传授小雷法术的地方，四周山壁，无洞无门，头顶山壁之上悬挂着七颗夜明珠，按照北斗七星的模样排列，照耀得山洞之中光明如白昼。\n玉玑子 | 昆仑派掌门，与轻灵子相识并有敌意，答应不再找小雷麻烦"
        },
        {
            "id": 2,
            "content": "叶不群点点头，他眼中露出的几分惊叹地目光，缓缓道：“我在山上转了足足有十六天，尽管我对自己的实力非常自信，但是十六天，我在补给完全耗尽的情况下，每天只依*喝雪水维持。我几乎搜寻遍了路线所有的地方，在已经绝望的情况下，我决定下山，我需要先休息，然后补充物资，才能再次上山。当时我经过一片冰川，结果不小心踩上了一个冰缝，上面浮雪被我一脚踩空，我险些掉了下去。可是尽管我当时反应已经很快了，但是我的背包依然掉进了冰缝里。”\n叶不群摇摇头：“这大概就是命运吧，如果我不是为了拿回我的背包，我也不会就此跳下那个冰缝。”他地用一种回忆的目光，缓缓道：“太不可思议了！我就算做梦都会想到，会在那里看见……”\n小雷面含苦笑，他心中道：还是被他发现了，想来这是自己太过不小心了。自己从另外一个时空出来的时候，妙嫣出手弄了一场冰川下的崩塌，把神庙彻底埋葬了……可是在现在这个时空，神庙依然还完好无损的在那里啊！\n叶不群忽然笑了笑，看了小雷一眼：“那个地方你也去过吧……当时你看到那个地方的时候，想必和我一样惊讶吧？”\n………是的。”小雷叹了口气，他决定再隐瞒了，既然叶不群已经发现了秘密，再隐瞒也已经没有意义了。\n“的确让人惊讶……”叶不群忽然说了一句让小雷惊讶的话：“我从来没有想到过，在一片冰川之下，居然埋葬着那么一个地方……那里就好想是一个战场……天啊，那些尸体依然栩栩如生……\n尸体……\n尸体？？！！\n什么尸体？\n小雷面色有些怪异，连忙咳嗽了一声，不敢多说，小心翼翼地等叶不群说下去。叶不群面色古怪，目光看着天花板。一面回忆，一面开始诉说……\n……\n…………",
            "summary": "叶不群在寻找失踪背包的过程中意外发现了一个被冰川掩盖的神庙遗址。他在神庙中发现了一些栩栩如生的尸体，这些尸体让他感到非常惊讶。小雷也曾在同一个地方发现过这个神庙，他知道叶不群即将揭示的秘密。",
            "characters_in_summary": [
                "叶不群",
                "小雷",
                "神庙遗址"
            ],
            "entity_info": "叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系，发现宙斯神庙\n小雷 | 菩提祖师的弟子，拥有不坏金身，与妙嫣、小青等人有交往，参与解救土使者的事件，与田震有合作关系，可能与雷吼、宝儿是朋友，与叶不群有敌对关系\n雪山 | 小雷和月华在恶劣环境下共同度过难关的地方，海拔四千米，风雪很大。\n宙斯神庙 | 小雷在欧洲参观的地方，记载了西方修行界的历史，被叶不群发现\n比利牛斯山 | 位于法国和西班牙的交界边境，宙斯神庙遗址出现于此"
        },
        {
            "id": 3,
            "content": "这个冰缝很深！我的登山绳不够长，距离地面地地面还有五六米地差距，过对我来说这个距离已经没有问题了。我跳了下去，捡起我的背包。\n这背包必须要拿回来，里面有圣水潭下面那面墙壁上文字的拓片！\n可是当我地脚刚刚踏足地面的时候，内心深处立刻就有一种奇怪的感觉！仿佛，在这里有什么东西正在注视着我！\n不，或许不止一个！我感觉到了一些奇怪的气息……那种气息，和我很相近……但是却是死亡的味道……\n于是，我开始仔细搜索！我想，说不定这正是我寻找了十几天而没有找到的！\n我发现冰岩的墙角上有一条非常细微的缝隙，我估算了一下。如果我匍匐前进的话，我大概可以进去看看。\n这里的空气很冷。我地体力并充沛了，但是我依然可以坚持！\n缝隙很狭窄，我的登山服被划破了好几处，可是我看见了缝隙地前面，隐隐的有一点光芒在山洞！\n上帝作证，我看出了那是金属的光芒！是金属！\n终于，我从缝隙里钻了出来。这里的空间也并不大，勉强可以让我蹲着，可是路已经到了尽头，没有任何道路了！\n可是，我已经不用继续前进了！因为，我发现了！我终于发现了！！\n这是多么神奇的地方啊！我看见周围冰层里，有那么多的身影！那一张张脸孔上，带着愤怒，或者绝望。或者悲伤，或者坚毅，他们穿着很起怪的服装。那些古怪地袍子，仿佛是古罗马或者古希腊时代的样式……\n我立刻分辨出，这些人，是战死的！\n的确，这里有金属的光芒，就是刚才引着我前进的那光芒，正是冰层之中的一把长剑，那长剑冻在了冰层里，反射着光芒。\n那柄剑，是十字斩剑！\n我还有最后一个荧光棒，我折断荧光棒点燃了它，然后仔细观察起冰层里的那些尸体。\n片刻之后，我有所发现了！",
            "summary": "探险者为了取回背包中的重要物品，勇敢地跳下冰缝。在拿到背包后，他感觉到有奇怪的气息，开始仔细搜索。在冰岩缝隙中发现了一个神秘的地方，里面有许多战死的古代士兵，其中一柄长剑散发出金属光芒。经过观察，他发现这些士兵都是十字斩剑的持有者，从而揭示了这个神秘地方的真相。",
            "characters_in_summary": [
                "探险者",
                "冰缝",
                "神秘地方",
                "古代士兵",
                "长剑"
            ],
            "entity_info": "冰缝 | 小雷发现影子的地点，可能是通往月华世界的通道。具有神秘性质\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系，发现宙斯神庙\n小雷 | 菩提祖师的弟子，拥有不坏金身，与妙嫣、小青等人有交往，参与解救土使者的事件，与田震有合作关系，可能与雷吼、宝儿是朋友，与叶不群有敌对关系\n雪山 | 小雷和月华在恶劣环境下共同度过难关的地方，海拔四千米，风雪很大。\n宙斯神庙 | 小雷在欧洲参观的地方，记载了西方修行界的历史，被叶不群发现\n比利牛斯山 | 位于法国和西班牙的交界边境，宙斯神庙遗址出现于此"
        },
        {
            "id": 4,
            "content": "里面的那些人分明是分成了两派，他们互相战斗，可以看出战况极其惨烈。其中一派人，他们地服式我非常的熟悉！他们穿着铠甲！他们拿着十字斩剑！我立刻肯定，他们是教廷的人！是忠于十字架地虔诚战士！\n而另外一批人，他们，让我震惊！\n他们穿着华丽的长袍，他们拥有强壮的身体，他们身材高大，每一个几乎都用有两米以上的身高，他们有的拿着一种巨型的斩剑，有的拿着一柄镶嵌着宝石的华丽法杖！是的，那是法杖！是用来施展魔法的！我立刻肯定了这一点！\n因为在他们的法杖上，雕刻着六芒星的图案！！\n我知道，六芒星是象征着希腊众神，那是西方世界还被希腊众神统治的时代，一个非常明显的标记！\n我也终于明白了，这里是一片战场！\n两派人互相战斗，就连很多尸体临死都保持着厮杀的场面！鲜血已经干涸了不知道多少个世纪了，可是有的长剑还刺在敌人的身体里！",
            "summary": "两派人进行了一场激烈的战斗。一派是身穿铠甲、手持十字斩剑的教廷战士，另一派是身穿华丽长袍、使用巨型斩剑和镶嵌宝石法杖的魔法使用者。战场上的尸体和鲜血表明了这场战斗的惨烈程度。",
            "characters_in_summary": [
                "教廷战士",
                "魔法使用者"
            ],
            "entity_info": "小雷 | 菩提祖师弟子，拥有不坏金身，与妙嫣、小青等人有交往，参与解救土使者的事件，与田震有合作关系，可能与雷吼、宝儿是朋友，与叶不群有敌对关系\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系，发现宙斯神庙\n冰缝 | 小雷发现影子的地点，可能是通往月华世界的通道。具有神秘性质\n叶不群发现的宙斯神庙遗址 | 小雷在欧洲参观的地方，记载了西方修行界的历史，被叶不群发现\n雪山 | 小雷和月华在恶劣环境下共同度过难关的地方，海拔四千米，风雪很大。"
        },
        {
            "id": 5,
            "content": "可是，这些并是我真正感到惊讶的原因！\n宗教的战争，我早已经知道，可是让我真正惊讶的原因是……\n那些和希腊众神信徒交战的人，那些穿着铠甲，带着十字架，拿着十字斩剑的人……他们……等等……他们是……\n左边的那个家伙，他的胸前带着一枚银色的十字架，可是……上帝啊，我看见了什么！！我看见了什么！！！\n他的眼珠是红色的，他的脸色苍白，仿佛一张白纸！他脸上狰狞的表情，他的嘴角……\n嘴角，露出两颗尖锐的獠牙！！\n我可以用我圣骑士的名义发誓！我可以肯定，他是一个血族！他是血族！\n还有那个家伙，他已经全身的铠甲已经撕裂了，他的身上充满了黑色地茸毛。他面目狰狞，他全身肌肉肌肉仿佛爆裂了一般，我可以肯定，他是一个兽人！我不知道他是熊人或者还是狼人！因为和明显。他的胸口插着一柄长剑，在他变身的一刹那，他还没有完成变身，就已经被杀死了！\n还有左边的……那个男人，他身材魁梧，可是他地肌肉的发达程度，已经完全超越了人类！他是一个狂战士！！一个标准的狂战士！\n而同样的，他似乎也是和希腊众神信仰者战斗的一方！",
            "summary": "两个对立的阵营分别与希腊众神的信徒展开激战。一方是由血族、兽人和狂战士组成的怪物们，他们的特征鲜明，令人震惊。另一方则是信仰希腊众神的战士。在战斗中，一个血族、一个兽人和一个狂战士被认出，引发了更多的恐慌和混乱。",
            "characters_in_summary": [
                "血族",
                "兽人",
                "狂战士",
                "希腊众神"
            ],
            "entity_info": "小雷 | 菩提祖师的弟子，拥有不坏金身，与妙嫣、小青等人有交往，参与解救土使者的事件，与田震有合作关系，可能与雷吼、宝儿是朋友，与叶不群有敌对关系\n叶不群 | 逍遥派的弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系，发现宙斯神庙\n教廷战士 | 忠诚于十字架的虔诚战士，穿着铠甲，手持十字斩剑\n法师 | 身穿华丽长袍，身材强壮，手持镶嵌宝石的法杖，用于施展魔法，法杖上刻有六芒星图案\n冰缝 | 小雷发现影子的地点，可能是通往月华世界的通道，具有神秘性质"
        },
        {
            "id": 6,
            "content": "我到底看见了什么！看见了什么？！\n狂战士，血族，还有兽人！这些黑暗种族。这些家伙，他们居然和……和上帝的信徒并肩战斗！！他们居然是“我们”一方的！！\n……\n…………\n“你……你说什么？”小雷深深吸了口气。看着叶不群：“你看见了，血族，还有其他的那些黑暗议会的种族……他们和教会的人并肩作战，一起对付希腊众神地信仰者？”\n叶不群的脸色充满了荒诞和无奈，用无力地语气补充了一句：“不是并肩作战……他们甚至戴着十字架！他们根本就是教会的手下！！”\n“天啊……”小雷低呼了一声：“这太不可思议了……这根本是不可能的事情嘛！就好像上帝和撒旦拜了把子一样嘛！”\n“可是我看见的是事实！”叶不群的语气变得坚定了一些，道：“我没办法带走那些东西，更加没办法拍照。我没有仪器，只能离开了那里。我……我当时的心情很复杂……”\n“我可以想象。”小雷叹了口气：“那场面和你的信仰有太多冲突了。可是你却不得不怀疑它……因为毕竟是你亲眼看见地！”\n“是的，我下山之后，几乎已经就把关于你和月华小姐的事情丢在了一边……我已经没有心思去考虑你的事情了。我被冰川下的那个场面惊呆了，我连续几天无法入睡，无法让自己的心冷静下来，我一闭上眼睛，就会想起在冰川下看见的那个场面……\n小雷心中却暗想：原来你没有发现宙斯神庙？那样也好，那个地方越少一个人知道越好。\n忽然叶不群面色古怪盯着小雷：“等等……你刚才说什么？你好像听了我的话很惊讶的样子……难道那个地方。你没有看见过？？我找到地那个地方，你不曾发现？”\n小雷心中一跳，知道自己表现的露出破绽了。他想了想，干脆坦诚道：“是的，你说地那个地方，我没有遇到过。”他忽然也道：“对！你为什么就那么肯定，我一定上过比利牛斯山？毕竟你是亲眼看见我从水里跳出来的！你怎么知道我过山？”\n叶不群的表情更加古怪了：“雷，因为我回到教会之后，把圣水潭下的墙壁上拓下来的文字破译出来了！”他深深瞧了小雷的眼睛一眼：“如果我没有猜错的话……雷，你经历了一场时空的旅行，对吧！”\n小雷这次没有震惊了，他只是小心翼翼的问道：“那些文字到底是什么？”\n“西伯莱语。”叶不群微笑道：“也就是古犹太语。”\n“犹太语？”小雷道：“为什么你们教会的圣水潭下面，会出现犹太语？”\n叶不群笑了笑，道：“难道你不知道么？最早的基督教，是脱胎于古犹太教的。可以说，犹太教是全世界信仰上帝信徒的源头。”\n“好了，你直接说吧，那文字究竟写的什么东西？”小雷也非常好奇，毕竟他曾经传于了地下的那面墙壁，穿越了时空！\n叶不群的表情却忽然变得很奇怪了，他的目光中闪动着一丝奇异的光芒，缓缓道：“如果说我今天落到这个地步，我想这个发现是最根本的原因了！我因此而产生了对我信仰的彻底怀疑！如果说比利牛斯山上的冰川下的场面，只是让我感到震惊和不可思议，那么这些文字的破译，则让我彻底远离了我的信仰！”\n他深深吸了口气，表情比哭还难看：“这是一封遗书！”\n“遗书？谁的？”小雷自然而然的问道。\n叶不群没有直接回答，而是缓缓用一种古怪的语言低声念了一句话。\n小雷皱眉：“你说的什么，\n“西伯莱语”叶不群叹息道：“这就是那上面的语言，如果翻译过来，意思是：我们已经听到神的真道，若再故意去犯罪的话，那就再也没有赎罪的机会，惟有战栗恐惧的等候那审判和浇灭众人的烈火来临。所以我有罪，即使是神赐予我的罪，我也将承受它的到来。背叛是一种罪，而不被背叛，同样也是一种罪！所以，我当死去！”\n“这是什么意思？”小雷皱眉：“这是谁的遗书？怎么会出现在那里？”\n叶不群叹了口气：“你的第二个问题太过复杂，说来话长……不过你的第一个问题，我倒是可以立刻就回答你！这的确是一封遗书，因为下面有署名！署名的人，是一个几乎全世界都知道他名字的人……”",
            "summary": "血族、狂战士和兽人等黑暗种族与上帝的信徒并肩作战。叶不群亲眼目睹了这一荒诞景象，发现他们实际上是教会的手下。他回到教会后，破解了圣水潭下方墙壁上的文字，发现是一封遗书，出自一位知名人物。遗书中提到，最早的基督教源于古犹太教，而犹太教是信仰上帝的源头。这封遗书让叶不群对他的信仰产生了怀疑。",
            "characters_in_summary": [
                "上帝",
                "叶不群",
                "圣水潭"
            ],
            "entity_info": "叶不群 | 逍遥派的弟子，冒充旅游公司导游接近众人，真实身份为圣徒，与小雷有敌对关系，发现宙斯神庙\n教廷战士 | 忠诚于十字架的虔诚战士，穿着铠甲，手持十字斩剑\n法师 | 身穿华丽长袍，身材强壮，手持镶嵌宝石的法杖，用于施展魔法，法杖上刻有六芒星图案\n血族 | 吸血鬼，与希腊众神信徒交战，面色苍白，眼珠红色，嘴角有獠牙\n兽人 | 变身后的生物，全身黑色茸毛，面目狰狞，肌肉爆裂，胸部插着长剑\n狂战士 | 肌肉发达超越人类，与希腊众神信仰者战斗，身材魁梧"
        }
    ]
}