{
    "chapter_title": "第二百八十一章  剑出鞘！！ ",
    "chapter_summary": "一群武林高手前往东方并陆续返回。其中，隐月宗的追星子凭借其独步天下的隐字诀成功获胜，成为第一个回到天台的高手。在等待一名选手小雷归来的过程中，小雷成功地穿越了三个地方，令众人震惊。逍遥子和玉玑子等在仙林盛会中讨论御风之术比赛，小雷展示出惊人的技能。在接下来的论宝环节中，选手们将展示各自的法宝。",
    "characters_in_summary": [
        "隐月宗的追星子",
        "小雷",
        "逍遥子",
        "玉玑子"
    ],
    "pre_entity_info": "小雷 | 未知身份（可能是鲲鹏的敌人），与姜大胡子等人为敌对关系\n逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情\n玉玑子 | 未知身份，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n丹霞子 | 未知身份，可能与追星子一起参加仙林盛会\n仙音 | 小雷的对立人物，具体身份未明\n君剑 | 仙山派高手，与东方无胜相识，对东方无胜的行为发表评论，救助风狂，劝说东方无胜救治风狂\n越师 | 痴迷剑道的越师，对小雷的剑道修为和法力表示赞赏，与逍遥子可能有交情，对四大奇人有所了解\n追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "两个时辰时间说长不长，说短不短，此刻日头早已经过了正午，那前往东边的诸人都已经回来，却是几家欢喜几家忧愁了。\n此刻天台上的场面，逍遥子玉玑子还有古钟和尚，都是盘膝而坐，面色平静，闭目不语，面前放着一株颜色斑斓的忘颜花。\n而那白眉和鲲鹏，则是目光之中合着几分惊诧，紧紧盯着追星子！\n就连妙嫣和仙音，看着追星子的目光都不禁带了几分惊讶！\n原来刚才比脚力一行，这些人同去东边，那追星子最后出发，却最先回来！\n不过短短一个半时辰，就在妙嫣和仙音都在等候的时候，东边就有了动静，那追星子身子快若流星一般，仿佛带着一道霞光划破长空，从远而近！而在他的身后，紧紧跟着的则是逍遥子！\n两人虽然几乎同时落地，不过逍遥子却立刻自承认输了，只因为追星子出发比他略晚了片刻，最后却两人同时最先回来，逍遥子光明磊落，不愿意占这便宜，立刻开口认输。",
            "summary": "一群武林高手前往东方并陆续返回。追星子在出发，却第一个回到天台。尽管他比逍遥子晚出发片刻，但两人同时到达，逍遥子因此认输。现场气氛紧张，各人的反应不同，有的惊讶，有的欣喜，有的忧虑。",
            "characters_in_summary": [
                "追星子",
                "逍遥子",
                "武林高手",
                "天台"
            ],
            "entity_info": "追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动\n逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情\n天台 | 一个用仙法的力量长年漂浮在紫阙峰上的类似另外一个“悬空岛”的飞翔山峰，山顶之上，已经完全是一片空地！整个“天台”之上，大约是一块足足有一个室内体育馆的面积，而且完全呈现出一个极为工整的方形！\n丹霞子 | 未知身份，可能与追星子一起参加仙林盛会\n仙音 | 小雷的对立人物，具体身份未明\n君剑 | 仙山派高手，与东方无胜相识，对东方无胜的行为发表评论，救助风狂，劝说东方无胜救治风狂\n越师 | 痴迷剑道的越师，对小雷的剑道修为和法力表示赞赏，与逍遥子可能有交情，对四大奇人有所了解"
        },
        {
            "id": 1,
            "content": "而之后第三个回来的，居然是鲲鹏！\n他乃是鲲鹏成精变的人，他化出了自己的本相，乃是一只上古的鲲鹏鸟，硕大的双翼一振，来回如飞！单纯的论这速度，倒是比其他的几个高人还要快了三分！\n第四个回来的，则是君剑了。她晚走了片刻，却因为仙山派的倪裳舞步奥妙，结果反而在玉玑子等人之前。\n之后玉玑子和白眉同时达到，古钟和尚则在其后。最后回来的。则是那三清宗地灵化道士。\n不过那灵化道士似乎对胜负并不太在乎，刚一回来，立刻就往地上一坐，神色从容如常。\n等到众人盘膝打坐调和内息完毕，逍遥子开微笑开口道：“隐月宗主果然厉害，看来这次比试，隐月宗的隐字诀独步天下，这御风之术，当今天下是以隐月宗为冠啦。贫道甘拜下风。”\n追星子淡淡一笑。道：“逍遥掌门客气啦，你我同步到达，原本是不分高下的。逍遥掌门一位谦让，倒是让在下有些惭愧了。况且本门也只有这隐字诀还勉强能一观，其他的本事，就不大入流啦。”\n玉玑子开口道：“胜就是胜，输就是输，也没什么好说的了。既然大伙儿来这里，自然就是为了品出一个高低来。这场比试。自然是隐月宗追星子赢了，我等心服口服就是。”\n他面带微笑。丝毫不以落败而为耻，倒是一副大家风范，反而笑道：“追星子，你那隐字诀果然奥妙，后发而先至，贫道是佩服得很的，若是有机会。定要找你仔细切磋一番。”\n“如果所问，不敢藏私。”追星子作了个揖。",
            "summary": "隐月宗的追星子在一场高手对决中凭借其独步天下的隐字诀成功获胜。他的速度比其他几位高人更快，并在与逍遥子、玉玑子等人同时到达目的地。隐月宗赢得了比赛，众人心服口服。",
            "characters_in_summary": [
                "追星子",
                "逍遥子",
                "玉玑子",
                "隐月宗"
            ],
            "entity_info": "追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动，展现出了惊人的脚力速度\n逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情，展现出了惊人的脚力速度\n玉玑子 | 未知身份，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n隐月宗 | 隐月宗的总部，追星子的居住地，追星子与君剑仙子的对决地点\n天台 | 一个用仙法的力量长年漂浮在紫阙峰上的类似另外一个“悬空岛”的飞翔山峰，山顶之上，已经完全是一片空地！整个“天台”之上，大约是一块足足有一个室内体育馆的面积，而且完全呈现出一个极为工整的方形！此处是众人比脚力的地点\n丹霞子 | 未知身份，可能与追星子一起参加仙林盛会，尚未出现在当前剧情中\n仙音 | 小雷的对立人物，具体身份未明，与逍遥子存在敌对关系"
        },
        {
            "id": 2,
            "content": "旁边鲲鹏面色有些不善，他乃是鲲鹏为人，最擅长的就是飞翔，在自己最有信心的一节上输了，自然心中有些恼怒，立刻开口叫道：“还有人没回来，现在说胜负恐怕还为时过早了吧。”\n追星子从容一笑：“不错，还是等那几位同道回来再说吧。”\n说完。缓缓坐了下来，双手平放在膝盖上，微笑不语。\n就在此刻，只看见天边远远的两道金光一先一后而来，落在地上。却是姜大胡子和诸葛神算两人。\n那姜大胡子哈哈一笑，道：“原来诸位都早回来啦。看来我赶紧赶慢地，也不过是夺了一个下品罢了。”说完，哈哈一笑，从怀中掏出一朵雪莲花来。笑道：“好在这火焰香还没有灭，总是没有出丑。”\n那诸葛神算却看了看众人，开口道：“夷？怎么没看见那位小雷先生？”\n妙嫣皱眉，道：“我夫君也是往北，两位难道不曾看见？”\n姜大胡子也是奇道：“哦？这可奇啦。雷先生应该比我们快才对啊。”说完，就把自己和诸葛神算在狼婿山上看见的小雷留字说了一遍。\n众人都是奇怪，小雷明明是在两人之前采了雪莲花，怎么却反而还没回来？难道是路上遇到了什么事情耽误了？\n妙嫣却心中有些着急了。小雷莫名其妙的“失踪”可是有不少前例的，难道是又遇到了什么事情？\n众人互相看来几眼，都猜不出来。\n又过了片刻，只见那火焰香已经渐渐烧完，两个时辰的限制勘勘就要到了，小雷却依然没有到来。\n古钟和尚咳嗽了两声，道：“嗯，这时间即刻就到了，小雷施主如果还不能回来，这一轮的比试么，可就不能算他之数啦。”",
            "summary": "一群人在进行一场比赛，等待一名选手小雷归来。鲲鹏认为胜负未定，而追星子则建议等待。随后，姜大胡子和诸葛神算回到现场，提到他们曾看到小雷留下的字迹，但小雷仍未出现。众人感到奇怪，担心小雷是否遇到了麻烦。随着火焰香逐渐燃烧殆尽，两个时辰的限制即将到达，小雷仍无音讯。古钟和尚表示若小雷不能按时回来，比赛结果将不算他。",
            "characters_in_summary": [
                "鲲鹏",
                "追星子",
                "姜大胡子",
                "诸葛神算",
                "小雷",
                "古钟和尚"
            ],
            "entity_info": "鲲鹏 | 无牙山山主，昔年名闻天下的前辈高人，法号鲲鹏，是小雷的敌人，与逍遥子有交情\n追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动，展现出了惊人的脚力速度\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n诸葛神算 | 小雷的敌对势力，与姜大胡子等人为敌对关系\n小雷 | 未知身份（可能是鲲鹏的敌人），与姜大胡子等人为敌对关系\n古钟和尚 | 未知身份，与小雷对峙，与逍遥子有敌对关系\n逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情，展现出了惊人的脚力速度\n玉玑子 | 未知身份，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n隐月宗 | 隐月宗的总部，追星子的居住地，追星子与君剑仙子的对决地点\n天台 | 一个用仙法的力量长年漂浮在紫阙峰上的类似另外一个“悬空岛”的飞翔山峰，山顶之上，已经完全是一片空地！整个“天台”之上，大约是一块足足有一个室内体育馆的面积，而且完全呈现出一个极为工整的方形！此处是众人比脚力的地点"
        },
        {
            "id": 3,
            "content": "仙音面色不渝，正要说话，妙嫣却拉住她，微微摇摇头，随即目光看着远方，沉思不语。\n就在此刻，那火焰香的最后一截也燃烧殆尽，香灰颓然掉下，古钟和尚看来一眼，又瞧了瞧玉玑子等人，正要开口说话，却忽然听见头顶传来一个懒洋洋的声音：“灵化道士，我母差点被你害啦！”\n妙嫣顿时面露喜色，脱口：“小雷！”\n就看见一道金光当头从九天之外射了来，只见一条人影足塌五彩祥云，犹如闪电一般，瞬间就到了众人面前，咻的一声，从云端落了下来。站在当场，嬉皮笑脸，不是小雷是谁？",
            "summary": "仙音和妙嫣正准备讨论一些问题，突然火焰香的一截燃尽，古钟和尚正准备发言时，他们听到了小雷的声音。小雷出现在众人面前，嬉皮笑脸地告诉大家他的母亲差点被灵化道士伤害。妙嫣见到小雷非常高兴，众人开始讨论接下来的行动。",
            "characters_in_summary": [
                "仙音",
                "妙嫣",
                "火焰香",
                "古钟和尚",
                "小雷"
            ],
            "entity_info": "仙音 | 小雷的对立人物，具体身份未明，与逍遥子存在敌对关系\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解\n古钟和尚 | 未知身份，与小雷对峙，与逍遥子有敌对关系\n小雷 | 未知身份（可能是鲲鹏的敌人），与姜大胡子等人为敌对关系\n鲲鹏 | 无牙山山主，昔年名闻天下的前辈高人，法号鲲鹏，是小雷的敌人，与逍遥子有交情\n追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动，展现出了惊人的脚力速度\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n诸葛神算 | 小雷的敌对势力，与姜大胡子等人为敌对关系"
        },
        {
            "id": 4,
            "content": "妙嫣奇道：“夫君，你不是去了北方么？怎么……”\n小雷撇撇嘴巴，笑道：“你当你夫君真地那么没志气，一个下品就足够了么？”\n他从怀中缓缓取出三样东西，先是捏着一朵雪莲花，看了仙音一眼，笑道：“嗯。鲜花赠送美人，这朵雪莲花倒是挺像你了的，冷得很，却也美得很。”\n说完，随手一掷，把莲花插入了仙音地发髻之上。又取出了一朵七彩忘颜花，款款走到妙嫣面前，柔声笑道：“好妙嫣，你就好像它了。温柔婉约动人，这忘颜两个字，落在你身上倒是最恰当不过了，我能有你为妻，那么纵然忘记了之间诸多美丽颜色，也是不枉了！”\n轻轻把那朵花戴在了妙嫣的发捎上，这才有捏出了一根两尺长的紫色文竹，在手里晃了晃，众人还没开口。小雷已经跑了过去，对着三清宗主灵化道士笑道：“灵化老道士。你可是要为我做主，你三清观地那些徒子徒孙，可厉害嚣张得很啊，我不过去想采你后山得紫叶竹子……*，一百多个小道士拿着飞剑摆了个什么大阵来追杀我！不过我看在你的面子上，也不会为难他们……只是你那些徒弟，未免太过跋扈了一些。我就出手教训了几个人罢了。只是又费了我不少时间，差点就来不及回来啦！”\n他一口气说完，这时候香火才刚好熄灭！小雷拍手笑道：“好好好，总算没有迟到。”\n这时候，众人才终于反应了过来，人人都是满脸震惊，那追星子也是面色苍白，盯着小雷，勉强道：“你……你……你难道在两今时辰……把三个地方都走了一趟？”\n小雷叹了口气。道：“不错，可把小爷我累死啦。”\n说完，一口咬下一片竹叶，叨在嘴角边上，懒洋洋往地上一坐。",
            "summary": "小雷（夫君）从北方回来后，送给妻子妙嫣和仙音各一朵花作为礼物，分别是一朵雪莲花和一朵七彩忘颜花。接着，小雷向三清宗主灵化道士抱怨他的徒弟们过于跋扈，他在采集紫叶竹子时遭到他们的围攻。小雷在两个时辰内成功完成了三个地方的旅程，令众人震惊。",
            "characters_in_summary": [
                "小雷(夫君)",
                "妙嫣",
                "仙音",
                "三清宗主灵化道士"
            ],
            "entity_info": "妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解\n仙音 | 小雷的对立人物，具体身份未明，与逍遥子存在敌对关系\n古钟和尚 | 未知身份，与小雷对峙，与逍遥子有敌对关系\n小雷 | 未知身份（可能是鲲鹏的敌人），与姜大胡子等人为敌对关系，现为救母与古钟和尚发生冲突\n鲲鹏 | 无牙山山主，昔年名闻天下的前辈高人，法号鲲鹏，是小雷的敌人，与逍遥子有交情"
        },
        {
            "id": 5,
            "content": "此刻人人震惊。更有人暗暗估算三个地方加起来的距离……\n往北狼婿山万里，往南两万里，往东三万里。在加上来回的双倍路程……\n“不……不可能！”那鲲鹏忽然开口叫道：“一共十多万里地路程，你怎么可能两个时辰就走遍！！“\n小雷笑道：“的确不是两个时辰……”他竖起一根手指，淡淡道：“应该是一个时辰……另外一个时辰么，我和三清宗门下的一百多个弟子打了一架，唉，月华道士，你们三清宗的那个剑阵，的确干很厉害啊！害地我和一百多个小道士在你们的后山捉迷藏捉了一个时辰呢！”\n一……一个……\n一个时辰？",
            "summary": "小雷在短短的两个时辰内穿越了北狼婿山、南两万里和东三万里这三个地方。这让众人感到震惊。然而，小雷解释说实际上只用了一个小时辰，另一个时辰则用来与三清宗的弟子们进行了一场激烈的战斗。",
            "characters_in_summary": [
                "小雷",
                "三清宗弟子"
            ],
            "entity_info": "小雷 | 可能为鲲鹏的敌人，与姜大胡子等人为敌对关系，现为救母与古钟和尚发生冲突\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解\n仙音 | 小雷的对立人物，具体身份未明，与逍遥子存在敌对关系\n古钟和尚 | 未知身份，与小雷对峙，与逍遥子有敌对关系\n鲲鹏 | 无牙山山主，昔年名闻天下的前辈高人，法号鲲鹏，是小雷的敌人，与逍遥子有交情"
        },
        {
            "id": 6,
            "content": "逍遥子捻着胡须，无奈叹息。旁边玉玑子却表情凝重，盯着小雷，其他众人都是眼中颇有半信半疑。\n人间，怎么可能前如此御风之术？\n纵然是天上的神仙……也不可能！！\n小雷却心中暗道：不过十万里而已。小爷我学的可是正宗地斜月三星洞菩提老头的筋斗云！虽然比不上那个猴子一个筋斗十万八千里，不过这么点距离，花上一个时辰，也不算太过丢脸啦。\n良久，追星子忽然长长出了口气，目光凝视小雷，脸上表情也一扫刚才的淡定从容，缓缓道：“你赢了！足下如此绝学，追星子甘拜下风！这一节，追星子认输就走了。”\n不等众人回过神来，追星子已经轻轻拍了拍衣衫，缓缓道：“昆仑掌门，不知道下一个题目，是什么？”\n玉玑子沉吟片刻，缓缓道：“仙林盛会有五论，分论术论宝论法论道论剑。这论术一项，自然是小雷先生技冠当场了，这下一节么。咱们自然就是论宝了！”\n修行之人都拥有自己炼制的法宝，各种法宝各有高低，法力威力都有不同。",
            "summary": "逍遥子和玉玑子等人在仙林盛会中讨论一场关于御风之术的比赛。小雷展示出惊人的技能，让众人惊讶不已。追星子承认败北并询问下一个比赛项目。接下来将进行论宝环节，选手们将展示自己的法宝。",
            "characters_in_summary": [
                "逍遥子",
                "玉玑子",
                "小雷",
                "追星子",
                "仙林盛会"
            ],
            "entity_info": "逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情，展现出了惊人的脚力速度\n玉玑子 | 未知身份，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n小雷 | 可能为鲲鹏的敌人，与姜大胡子等人为敌对关系，现为救母与古钟和尚发生冲突\n追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动，展现出了惊人的脚力速度\n仙林盛会 | 一场盛大的修仙者聚会，地点未明\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解\n仙音 | 小雷的对立人物，具体身份未明，与逍遥子存在敌对关系\n古钟和尚 | 未知身份，与小雷对峙，与逍遥子有敌对关系\n鲲鹏 | 无牙山山主，昔年名闻天下的前辈高人，法号鲲鹏，是小雷的敌人，与逍遥子有交情"
        },
        {
            "id": 7,
            "content": "不过若是说到当今修行仙林之中，最擅长修炼各种法宝，技艺最强的，那么毫无疑问，就是善于各种机关消息绝学，能制造出神妙无双地机关兽的天机门了！！\n说到这里，玉玑子看大胡子一眼，朗声道：“姜门主，这一节，还是请你先吧。不知道这次天机门又带来了什么宝贝？”\n姜大胡子笑了笑，道：“惭愧，惭愧！我天机门不过是继承了一些老祖宗地手艺罢了。实在没有什么可卖弄的。那机关兽也不过是祖上留下了几副图纸罢了。若是说到眼下，却实在没有什么拿得出手的东西……”\n这话说的倒也算磊落。他天机门虽然是号称技艺无双，可是毕竟炼制法宝，除了技艺之外，还需要有珍惜的材料，还有高超的法术。比如当年小雷炼制自己的那把菜刀，就用了玄武内丹——若是没有珍惜地材料，技艺再好，也是没用的。\n姜大胡子笑道：“我不敢献丑，不过说到手艺，我也不敢妄自菲薄。小老儿自问眼光还是有的，不如就在这里做一个评判，各位有什么宝贝，就拿出来，由小老儿我来品一个高下，也就是了。”顿了顿，他又道：“不过我一人只目，不敢说就那么准，还是请三大门派的掌门人和小老儿一起评判，才算公允。”\n这话一说，众人无不称好。\n那追星子微微一笑，道：“既然如此，就让在下抢个先吧！我有一把宝剑，还请几位品一品！”\n说完，他捏了一个剑诀，伸指指天，口中一声尖锐长啸！\n那声音仿佛龙吟一般，直达云霄！\n随即，就听见天空之中，传来一声隐隐的遥遥呼应之声，瞬间天空之中，一道金光分开云层，霎时间霞光大盛！\n但见金光之中一道青气骤然爆发出来，瞬间就连在场众人都感受到了那森然的剑气！\n就看见咻的一声，那道青气陡然从天而降，仿佛隐隐带着一团青色气焰，落在当场！只见一柄造型古朴的长剑，插在地面上，剑身兀自隐隐颤抖，发出轻微的嗡鸣！\n旁地越师忽然睁开眼睛，眼中放射出凌厉的光芒，紧紧盯着追星子！那追星子昂然而上，单手一把拔出了长剑……\n只见那剑身完全呈现出透明状态，剑锋之上，一环环，一圈圈，一道道，都是森然剑气！远远的就让人感到彻骨寒冷！\n如此神剑，这是这么刚刚出鞘，就威力如此！众人无不惊讶！！",
            "summary": "天机门的玉玑子和姜大胡子正在讨论天机门的法宝和技艺。姜大胡子提议让大家一起评判各自的法宝，首先追星子拿出了一把造型古朴的透明长剑，剑身散发着森然的剑气，令人震惊。",
            "characters_in_summary": [
                "天机门的玉玑子",
                "姜大胡子",
                "追星子",
                "天机门"
            ],
            "entity_info": "姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动，展现出了惊人的脚力速度\n天机门 | 江湖门派，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系\n逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情，展现出了惊人的脚力速度\n玉玑子 | 未知身份，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n小雷 | 可能为鲲鹏的敌人，与姜大胡子等人为敌对关系，现为救母与古钟和尚发生冲突；展示出筋斗云技能获得认可\n仙林盛会 | 一场盛大的修仙者聚会，地点未明"
        }
    ]
}