{
    "chapter_title": "第二百八十二章  斗剑！ ",
    "chapter_summary": "秋露剑的故事及其在武林大会上的使用。东海神君曾是隐月宗的弟子，但在仙林之会上展示了秋露剑的强大威力后死去。追星子在三百年前的盛会上未能使用此剑。后来，追星子与诸葛神算进行了一场比试，追星子的剑法击败了诸葛神算的七星剑。逍遥子与昆仑掌门玉玑子为了挑战隐月宗而发生争执，两人展开了一场激战。",
    "characters_in_summary": [
        "东海神君",
        "隐月宗",
        "仙林盛会",
        "追星子",
        "诸葛神算",
        "七星剑",
        "逍遥子",
        "昆仑掌门",
        "玉玑子"
    ],
    "pre_entity_info": "东海神君 | 东海神君是与公冶无锋对决的地方，也是一个重要的地点\n隐月宗 | 隐月宗的总部，追星子的居住地，追星子与君剑仙子的对决地点\n仙林盛会 | 一场盛大的修仙者聚会，地点未明\n追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动，展现出了惊人的脚力速度\n诸葛神算 | 小雷的敌对势力，与姜大胡子等人为敌对关系\n逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情，展现出了惊人的脚力速度\n玉玑子 | 未知身份，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n小雷 | 可能为鲲鹏的敌人，与姜大胡子等人为敌对关系，现为救母与古钟和尚发生冲突；展示出筋斗云技能获得认可",
    "para_groups_num": 22,
    "para_groups": [
        {
            "id": 0,
            "content": "昔年第一界仙林之会，东海神君打得天下群雄束手甘拜下风的那柄绝世神剑？\n追星子此刻面色平静，他缓缓举起长剑，剑锋之上隐隐一层青气笼罩，丝丝放着着森然刺人的气息，即使站的距离稍微*得近了一些，都能感觉到那刺痛肌肤的意味……\n“不错，正是秋露剑！”追星子微微一叹：“此剑早已属仙品。剑主身死，此剑立刻飞回了东海，深藏海底千年……”他忽然微微一笑，道：“众位一定奇怪，为什么这秋露剑会在在下的手里。”\n“昔年东海神君名震天下，人人都只知道他来自东海海外仙山，乃是一介修仙散人，却不知道，他其实乃是隐月宗的弟子，只是后来脱了门户，自行去了。这一节乃是隐秘往事，却没有人知道的。”追星子摇摇头道：“可惜本门昔年的一些繁腐规矩，却累得那么一位不世出的奇才脱门而去。不过幸好在那代宗主去世之前，却忽然又请了东海神君回来，欲传宗主之位给他，也算是一番弥补吧……东海神君留话不肯，只说要夺了天下第一，才肯回来接掌门户，之后，就参加了那第一次的仙林之会……只是想不到……”追星子说到这里，人人都是唏嘘不已，唯独那越师，目光如电，却始终不离追星手手里的秋露剑。\n“东海神君死讲，施法将此剑送回了隐月宗，就藏在岛下海底。只是我隐月宗有门规。历代掌门，不得擅动此剑！”追星子缓缓道：“只因为。在我隐月宗人眼中。此剑乃是当之无愧的天下第一，若是本事不济。不得动用此剑，以免玷污了它天下第一的名头！所以，历代掌门人都不敢取出此剑，就算是三百年前，在下前来参加盛会，也不敢取出此剑使用……因为那个时候。我还不配！”",
            "summary": "昔年东海神君在仙林之会上使用的绝世神剑——秋露剑的故事。追星子讲述了这把剑的来历和隐月宗的历史。原来，东海神君是隐月宗的弟子，但因为门规繁腐而脱离门户。他在仙林之会上展示了秋露剑的强大威力，但随后死去，将剑藏回隐月宗海底。然而，隐月宗规定掌门人不能擅自使用此剑，以免玷污其天下第一的名头。因此，追星子在三百年前的盛会上未能使用此剑。",
            "characters_in_summary": [
                "东海神君",
                "仙林会",
                "追星子",
                "隐月宗"
            ],
            "entity_info": "东海神君 | 东海神君是与公冶无锋对决的地方，也是一个重要的地点\n追星子 | 未知身份，可能与丹霞子一起参加仙林盛会，与逍遥子、古钟和尚等人有过互动，展现出了惊人的脚力速度\n隐月宗 | 隐月宗的总部，追星子的居住地，追星子与君剑仙子的对决地点\n逍遥子 | 未知身份，与仙音有敌对关系，可能与四大奇人有交情，展现出了惊人的脚力速度\n玉玑子 | 未知身份，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n小雷 | 可能为鲲鹏的敌人，与姜大胡子等人为敌对关系，现为救母与古钟和尚发生冲突；展示出筋斗云技能获得认可\n仙林盛会 | 一场盛大的修仙者聚会，地点未明"
        },
        {
            "id": 1,
            "content": "这话说来，在场人人都是面色有异……\n昔年不用此剑，那是因为自己不配这天下第一……\n那么如今他肯动用此剑，难道是觉得自己已经是能夺去天下第一了么？\n追星子面色虽然平静，眼中却露出一丝孤傲之色，屈指轻轻在剑锋上一弹，剑锋发出嗡呜，仿佛飞龙潜吟一般。\n“姜门主，你天机门善器。更善品天下之宝，还请你品一品此剑吧。”追星子看了一眼姜大胡子。\n姜大胡子一双眼睛瞪圆，仔细看了他手里地长剑几眼，似乎欲伸出手去触模，却忽然又缩回了手……摇头道：“这把剑……我姜大胡子品不了！”\n他深深吸了口气。缓缓道：“我昔年第一界盛会，我天机门也曾参与，那代门主就有言留下，此剑已脱凡间之品，乃是天上的仙器！此剑之神，更是非同小可，剑锋之利，乃是用一条修炼成道地龙魂炼制而成……乃是至强至厉之器！嘿嘿……”他给了捻胡须，道：“昔年此剑就被品为天下第一，那是大家公认地。那是……那是不用再品的了。”",
            "summary": "一段关于江湖武林的对话。追星子拿出一把传说中的天下第一剑，请天机门的姜大胡子品鉴。姜大胡子震惊于剑的强大和神秘，认为它早已超越凡间，是天上的仙器。他认为昔年此剑被品为天下第一，无需再品。",
            "characters_in_summary": [
                "追星子",
                "姜大胡子",
                "天机门"
            ],
            "entity_info": "追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n天机门 | 江湖门派，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系\n东海神君 | 对决公冶无锋的场所，与隐月宗有关联\n隐月宗 | 追星子的居住地，秋露剑的藏放地\n逍遥子 | 与仙音有敌对关系，可能与四大奇人有交情\n玉玑子 | 与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯"
        },
        {
            "id": 2,
            "content": "追星子却摇摇头，道：“时过境迁，昔年地事情，现在却也未必。”他忽然目光落在了诸葛神算的身上，微笑道：“诸葛门主，我知道你诸葛门有一柄昔年武侯传下的七星剑，也请拿出来一观吧。”\n诸葛神算立即变色：“你……你怎么知道的！”\n他诸葛门的确有昔年诸葛孔明留下的一柄宝剑，传闻昔年东汉末年赤壁之战中，诸葛孔明搭祭台向天借东风，就是用了那柄七星剑作法不过这把七星剑，之前历代地诸葛门主都不曾拿出来使用，只因为此剑极难掌控，需要修炼一种诸葛门中的高深法术，才能执掌此剑。历代诸葛门主都觉得那法术太过高深，而且费时费力太多，殊为不值，就大多没有修练成这法术。偏偏这代诸葛门主，这诸葛神算心高气傲，一心想在仙林之会上崭露头角，又清楚凭借自己的修为，恐怕万万不够。就打了这柄门中宝剑的主意。\n他历时费心，居然参悟了此剑的法诀！这次一心要在大会之中露一手，当真把此剑带来了！",
            "summary": "在仙林之会上，追星子请求观看诸葛门主的七星剑。诸葛神算惊讶于追星子如何知道这把宝剑的存在，因为他一直将其视为门中的秘密武器。原来，诸葛神算已经参悟了这把剑的法诀，并决定在大会上展示其威力。",
            "characters_in_summary": [
                "追星子",
                "诸葛神算",
                "仙林之会"
            ],
            "entity_info": "追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑\n诸葛神算 | 小雷的敌对势力，与姜大胡子等人为敌对关系\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n天机门 | 江湖门派，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系\n东海神君 | 对决公冶无锋的场所，与隐月宗有关联\n隐月宗 | 追星子的居住地，秋露剑的藏放地"
        },
        {
            "id": 3,
            "content": "追星子面对诸葛神算的质问，却不回答，只是笑道：“既然诸葛门主有此剑，就请拿出来吧。”\n诸葛神算心中也的确计算的就是在品宝的时候拿出，可是没想到居然那昔年地秋露剑也重新现世了，心中就有些犹豫，眼看追星子叫破了自己的心事，他心中一横，道：“好！”\n诸葛神算身子一转，从袖袍里取出了一个长长的灰色布包，层层揭开，那布包里立刻生出丝丝霞光来。但见一柄古朴的长剑，剑鞘之上布满了松纹，隐隐的翻出青白之气来，映得诸葛神算一张脸青青白白，极是阴沉。\n唰地一声，诸葛神算拔出宝剑，那宝剑立刻隐隐一振，虽然被诸葛神算握在手心，却隐隐的似乎还在震动挣扎，仿佛要脱去一般。\n诸葛神算心中默念口诀，然后咬破自己的一根手指，将一滴鲜血缓缓滴在剑槽之上，那长剑才渐渐的平静下来。\n“好剑！”姜大胡子赞了一句，道：“此剑非青非白非蓝，乃是用上品的寒铁打造，剑胆而厉，剑魂而振，剑气而发。果然是极品！”他叹了口气，满脸都是惊叹之色。\n“姜门主，如此神剑，耳能与在下手里的秋露一比？”\n姜大胡子立刻眼神复杂，看了追星子一眼，正色道：“隐月宗主，两位的宝剑都是当世极品，利剑相交，必有一损。那又是何苦呢？”\n追星子冷笑不语。",
            "summary": "追星子面对诸葛神算的质问，要求他展示手中的宝剑。诸葛神算原本计划在品宝时展示，但因追星子的要求而提前取出。他拔出宝剑后，剑身散发出霞光，显示出其珍贵品质。姜大胡子称赞这剑为上品寒铁打造，剑胆犀利，剑魂振荡，剑气迸发。追星子与姜大胡子就此剑的品质展开了讨论。",
            "characters_in_summary": [
                "诸葛神算",
                "追星子",
                "姜大胡子",
                "无"
            ],
            "entity_info": "诸葛神算 | 小雷的敌对势力，与姜大胡子等人为敌对关系；拥有七星剑，为诸葛门主，心高气傲，想借助七星剑在仙林之会上崭露头角\n追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n无 | 暂无相关信息\n天机门 | 江湖门派，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系\n东海神君 | 对决公冶无锋的场所，与隐月宗有关联"
        },
        {
            "id": 4,
            "content": "诸葛神算却心想，反正拿也拿出来了。如果不比。那么自己这么些年的苦修岂不是白费？当下就道：“既然是品宝，自然要一分高下！”\n追星子目光一闪。霍然道：“一定要比？”\n“要比！”\n“好！”追星子冷笑三声，喝道：“看剑！”\n但见一道青气闪动，这一剑已经朝着诸葛神算的七星剑点了过去。诸葛神算早有准备，挺剑一封，就听见“嗡”地一声。\n秋露剑的剑尖点在了七星剑地剑锋之上，追星子面色冷淡。挺剑不动，那诸葛神算手里地七星列却忽然拼命的颤动起来，嗡嗡作响，诸葛神算心中大惊，连连催动控剑地法术，可是那七星剑却越发的挣扎厉害了，隐隐的居然发出了丝丝的悲鸣……\n最后众人就看见一道耀眼霞光猛然爆发出来，人人都是下意识的侧过头去，随后就看见七星剑剑身寸寸断裂。化作了无数粉碎碎屑，轻风一吹，缓缓飘散而去！\n诸葛神算地手里，只留下的一个镶嵌着七枚宝石的剑柄！\n“碎……碎……碎了？”诸葛神算面色惨然，不可思议的看着手里的剑柄。陡然大吼一声：“怎么可能！！”他双目赤红，看着众人，大叫道：“不可能的！这是七星剑！是武侯留下的七星剑啊！！”",
            "summary": "诸葛神算和追星子进行了一场比试，目的是为了分出一个高下。在比试中，追星子的剑法击败了诸葛神算的七星剑，导致七星剑破碎。诸葛神算无法接受这个结果，感到非常震惊和失望。",
            "characters_in_summary": [
                "诸葛神算",
                "追星子"
            ],
            "entity_info": "诸葛神算 | 小雷的敌对势力，与姜大胡子等人为敌对关系；拥有七星剑，为诸葛门主，心高气傲，想借助七星剑在仙林之会上崭露头角\n追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n天机门 | 江湖门派，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系\n东海神君 | 位于东海的神君居所，与隐月宗有关联，用于对决公冶无锋的场所"
        },
        {
            "id": 5,
            "content": "追星子缓缓撤剑在身后，淡淡道：“秋露一剑，遇剑，则破其魂，断其胆，碎其身！诸葛门主，你难道不知？”\n诸葛神算忽然大叫一声：“宝剑断而身未死，此为耻也！”大叫一声，引掌就往自己天灵盖上拍了下去。\n众人无不变色，就看见一个人影忽然闪到他身边，轻轻捉住了他的手腕，然后一拉，诸葛神算人就软软委顿坐了下去，只见逍遥站在他身旁，微微一笑，温言道：“宝剑被毁纵然伤神，但性命之事却比一把剑来得重要多啦，诸葛门主不可如此意气用事。”\n他道骨仙风，朗声笑道：“既然有昔年东海神君的秋露剑现世，那么贫道地那把废铜烂铁，也就不拿出来献丑啦。还有哪位同道有法宝，不妨也拿出来吧。”说到这里，目光故意在小雷身上转了一圈。\n小雷此刻心中对那个追星子也颇有几分不爽，不过那个诸葛神算自己也未必就有什么好感，原本只是坐在那里不动，等到自己的这位师父看了过来，不由得心中暗道：乖乖，他看我做什么？我可没有什么好的宝剑，***，老子那把菜刀也毁了，拿什么和他比？就算我那把菜刀还在，也多半比不过他的那个什么秋露剑吧。\n其他厉害地法宝……他不会是知道我身上有那个葫芦吧？不对啊……他怎么知道的？",
            "summary": "追星子展示了自己的绝世剑法，令诸葛神算陷入困境。逍遥及时出手阻止了诸葛神算的自尽行为，并提醒他要珍惜生命。随后，逍遥表示不再参与比试，将机会留给其他人。小雷心中担忧自己的葫芦会被发现，但不确定诸葛神算是否已经得知。",
            "characters_in_summary": [
                "追星子",
                "诸葛神算",
                "逍遥",
                "小雷"
            ],
            "entity_info": "追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑，并在品宝比赛中击败了诸葛神算\n诸葛神算 | 诸葛门主，与小雷的敌对势力、姜大胡子等人为敌对关系，拥有七星剑；在与追星的品宝比赛中，七星剑被追星子的秋露剑击碎\n小雷 | 可能与鲲鹏为敌，与姜大胡子等人为敌对关系，展示出筋斗云技能获得认可\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n天机门 | 江湖门派，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系\n东海神君 | 位于东海的神君居所，与隐月宗有关联，用于对决公冶无锋的场所"
        },
        {
            "id": 6,
            "content": "小雷想到这里，不由得狐疑的看了逍遥子一眼，他可是知道的，自己的这位师父，虽然看上去一副人畜无害的模样，可是隐藏却很深的。明明有一身通天彻底的本事，却总是不显山露水，当日曾经一人一剑，斗败仙音，又斗败了包括君剑在内的玄阁四老！\n小雷还没说话，逍遥子眼中闪过一丝笑意，忽然道：“小雷，我知道你有一件厉害的法宝，怎么不拿出来让大家品鉴一下？”\n“来了！”小雷心中暗暗嘀咕了一句，只是他现在可不想立刻就把那葫芦拿出来给人看，那东西可是当成秘密武器用的啊，正想如何回答，就听见妙嫣忽然道：“是啊，夫君，咱们不是也有一件法宝么？咱们那个铃铛，不妨就拿出来给大家看看吧。”\n铃铛？\n震天铃？",
            "summary": "逍遥子的弟子小雷对他的师父充满敬畏，因为逍遥子看似无害，实则拥有高超的武艺和强大的法宝。一天，逍遥子提到小雷的法宝，小雷不想立刻拿出葫芦，而妙嫣提议展示他们的法宝震天铃。",
            "characters_in_summary": [
                "逍遥子",
                "小雷",
                "妙嫣"
            ],
            "entity_info": "逍遥子 | 天机门传人，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系，阻止诸葛神算自杀\n小雷 | 可能与鲲鹏为敌，与姜大胡子等人为敌对关系，展示出筋斗云技能获得认可\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解\n追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑，并在品宝比赛中击败了诸葛神算\n诸葛神算 | 诸葛门主，与小雷的敌对势力、姜大胡子等人为敌对关系，拥有七星剑；在与追星的品宝比赛中，七星剑被追星子的秋露剑击碎\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系"
        },
        {
            "id": 7,
            "content": "小雷眼睛一亮，立刻反应过来了！\n是了！\n那个葫芦，逍遥子是肯定不知道的。但是他却知道自己有乾坤镜和震天铃！\n小雷故意大笑一声，站起身来，对着逍遥子躬身道：“遵命。”\n随即在怀中摸索了一阵子，掏出了一串小小的铃铛来，轻轻晃了晃，笑道：“就是这个啦。此宝名叫震天铃。”\n震天铃！\n听见这三个字，众人都是露出几分惊诧来。震天铃的名字。大家都是知道的，那是当世被认为最厉害地法宝之一了。居然在小雷的手里！\n姜大胡子哈蛤一笑。道：“好好好！我久闻此宝名声，一直想一见。却想不到居然在雷先生地手里！”他走过去仔细看来两眼，轻轻伸手在铃铛上来回摩挲了两下，喃喃道：“好……这铃铛上有花纹，想必是一个极厉害地仙法，传闻此铃一摇，就能震慑人的魂魄。那自然是此仙法地作用了。这铃铛的材质，小老儿可就看不出太多了，不过这里面必定有极北的冰魄在内，这才能将仙法的威力发挥最大了。”\n姜大胡子见猎心喜，不由得大笑道：“好好，想不到姜大胡子今天居然能看到这么些当世的异宝，各位同道，还有什么好宝贝，不妨多拿出来让小老儿见识见识吧。”",
            "summary": "小雷通过逍遥子的线索，发现了乾坤镜和震天铃这两件法宝。他在众人面前展示震天铃，引起了姜大胡子的兴趣。姜大胡子欣赏震天铃，并邀请众人拿出更多的宝物让他观赏。",
            "characters_in_summary": [
                "小雷",
                "姜大胡子",
                "逍遥子",
                "众人面前"
            ],
            "entity_info": "小雷 | 可能与鲲鹏为敌，与姜大胡子等人为敌对关系，展示出筋斗云技能获得认可，拥有震天铃\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n逍遥子 | 天机门传人，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系，阻止诸葛神算自杀，小雷的师父\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解\n追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑，并在品宝比赛中击败了诸葛神算\n诸葛神算 | 诸葛门主，与小雷的敌对势力、姜大胡子等人为敌对关系，拥有七星剑；在与追星的品宝比赛中，七星剑被追星子的秋露剑击碎"
        },
        {
            "id": 8,
            "content": "众人都是沉默下来。却没有人肯拿东西出来了。\n说起修行之人的法宝。大多数人，首先自然是剑了，一柄上好地飞剑，乃是大多数修行之人的必备品了。其他的法宝，则算作法器。\n现在剑器有昔年天下第一的秋露剑在上。\n法器则有目前天下公认的绝品法宝震天铃\n其他人。谁还会拿出法宝来？既然没得比，还不如藏拙算了。\n姜大胡子眼看众人都沉默，不由得叹了口气，道：“既然大家都不说话，那么小老儿就斗胆说一句，依我看来，这剑器自然是以追星子的秋露为尊，而这法器么，我看就是这震天铃啦。”\n众人都是纷纷点头，那白眉和鲲鹏两人虽然有些不忿，此刻也没有说话\n逍遥子忽然开口道：“诸位，这品宝一项么，就算过去了，咱们历届盛会，这最重的一项，自然是考较大家的修为了。既然有秋露剑现世，贫道不自量力，想见识一下昔年天下第一剑的风采，还请各位不要和贫道争啦。”\n说完，他往前走了一步，微笑道：“隐月宗主，逍遥派逍遥子，请教阁下地绝学吧！”\n此话一出，众人无不惊讶！这已经分明就是主动开口挑战了！\n就连小雷也是面含奇色，这逍遥子一向都是深藏不露，怎么今天居然敢出风头了？\n追星子眉头微微一皱，小心的看来逍遥子一眼。以逍遥掌门的身份，向自己挑战，那么无论如何，自己是绝对不能不应战的了。\n他咳嗽了一声，躬身道：“逍遥掌门垂青，在下怎敢不从？不知道逍遥掌门要比哪一项？咱们是论剑呢？还是论法？”\n逍遥子捻须笑道：“贫道的剑术还是有几分心得地，就请教隐月宗主的剑术绝学吧。”\n追星子心中更是一凛，这逍遥子明明看见自己拿着秋露剑，还敢用剑术挑战自己？",
            "summary": "众人因缺乏法宝而陷入沉默。逍遥子突然提议通过比试修为来一决高下。他主动向隐月宗主追星子挑战剑术。尽管追星子持有昔日天下第一的秋露剑，但逍遥子仍自信满满地挑战他的剑术绝学。众人对此感到惊讶。",
            "characters_in_summary": [
                "逍遥子",
                "隐月宗主追星子",
                "众人"
            ],
            "entity_info": "逍遥子 | 天机门传人，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系，阻止诸葛神算自杀，小雷的师父\n小雷 | 可能为鲲鹏敌人，与姜大胡子等为敌对关系，展示筋斗云技能获得认可，拥有震天铃\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解\n追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑，并在品宝比赛中击败了诸葛神算"
        },
        {
            "id": 9,
            "content": "小雷此刻却忽然想明白了！\n他明白，逍遥子原本是无欲无争的一个人，此刻忽然第一个出来，那自然是为了试探试探这追星子的斤两了。也有几分，大概是为了他刚才毁人宝剑，而有不平吧！\n就在追星子正要开口应战的时候，忽然旁边一直沉默的玉玑子开口道：“慢！”\n“哦？”逍遥子看了玉玑子一眼：“昆仑掌门有话要说？”\n玉玑子缓缓走了过来，淡淡道：“贫道能看见秋露剑，心中感怀不已，斗胆请逍遥掌门让我一让，这第一战，就让给贫道吧。”\n逍遥子笑道：“贫道这点剑术本事，恐怕未必是秋露剑的对手，等贫道败了下来，昆仑掌门再上不迟。”",
            "summary": "小雷突然意识到逍遥子站出来是为了试探追星子的实力，并可能是因为对追星子毁掉别人宝剑的不满。这时，昆仑掌门玉玑子提议让出第一战的资格，表示对秋露剑的敬意。逍遥子虽然谦虚，但也表示愿意与玉玑子一战。",
            "characters_in_summary": [
                "逍遥子",
                "追星子",
                "昆仑掌门玉玑子",
                "秋露剑"
            ],
            "entity_info": "逍遥子 | 天机门传人，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系，阻止诸葛神算自杀，小雷的师父，挑战追星子\n追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑，并在品宝比赛中击败了诸葛神算，被逍遥子挑战\n小雷 | 可能为鲲鹏敌人，与姜大胡子等为敌对关系，展示筋斗云技能获得认可，拥有震天铃，与逍遥子关系密切\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解"
        },
        {
            "id": 10,
            "content": "“不行，贫道是一刻也等不得了！”玉玑子语气居然变得很强硬。\n“那就等半刻。”逍遥子笑得很平静，目光也有些深沉。\n玉玑子立刻摇头：“半刻也等不得！”\n在场众人无不变色！\n天下两大宗派得掌门人，居然抢着对隐月宗挑战？千年以来，这恐怕是隐月宗第一次得到如此待遇了吧……\n逍遥子面色有些复杂，正在踌躇，玉玑子又道：“我昆仑一派，历来以剑为主，这剑术一项，还请逍遥掌门让我一让吧。”\n逍遥子叹了口气，闪过身子，道：“好吧，既然如此，就昆仑掌门先请吧。”",
            "summary": "昆仑派的玉玑子和逍遥子两位掌门为了挑战隐月宗而发生争执。玉玑子表示一刻也等不了，而逍遥子则提议等待半刻钟。玉玑子决定先进行剑术比试，逍遥子同意并让出位置。这是千年以来隐月宗首次受到两大宗派的挑战。",
            "characters_in_summary": [
                "昆仑派",
                "玉玑子",
                "逍遥子",
                "隐月宗"
            ],
            "entity_info": "昆仑派 | 玉玑子的门派，与逍遥子有联系\n玉玑子 | 与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n逍遥子 | 天机门传人，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系，阻止诸葛神算自杀，小雷的师父，挑战追星子\n隐月宗 | 追星子所属的江湖门派，与东海神君有关联\n追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑，并在品宝比赛中击败了诸葛神算，被逍遥子挑战\n小雷 | 可能为鲲鹏敌人，与姜大胡子等为敌对关系，展示筋斗云技能获得认可，拥有震天铃，与逍遥子关系密切\n姜大胡子 | 小雷的敌对势力，与诸葛神算等人为敌对关系\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解"
        },
        {
            "id": 11,
            "content": "众人纷纷往后挪开，远远得站到了天台的边缘。场中就只剩下了追星子和玉玑子两人。\n“能得到昆仑掌门的垂青，在下实在荣幸……”追星子淡淡一笑。\n玉玑子却冷冷道：“不敢！我非看重你，只是看重你手中之剑罢了。昔年东海神君技压群雄，剑下第一个败的，就是我昆仑第六代掌门人！在下现在执掌昆仑门户，遇到秋露剑重现，怎么能不挺剑一试？”\n追星子笑容渐渐冷了下来：“那么，就请昆仑掌门拔剑吧。”\n玉玑子动作却越发的缓慢下来，他缓缓的拔出了自己的配剑，仔细握住，轻轻一弹，剑身嗡鸣，口中语气平静，却缓缓道：“我昆仑一脉，虽然以剑术为尊，可是这几千年下来，却从没出过什么神兵利剑。我这柄剑虽然也算锋利，不过乃是普通的飞剑，以精钢为材，以我昆仑正宗御剑术为用，自然远远比不得阁下手里的秋露。”\n追星子缓缓道：“剑器再利，也不脱人的法力。昆仑派绝学天下闻名，自然是不需要*利器来增势了。”\n玉玑子摇摇头，道：“话虽如此，可是昔年东海神君剑败我昆仑第六代掌门，当时，他却不是这么说的……”他忽然摇摇头，道：“此刻说这些，也是无用，追星子，看剑吧！”\n说完，玉玑子长剑指天，忽然剑身之中隐隐的闪动电光，轰的一声，当头乌云滚滚，如浓墨水撒开，片刻之间雷声大作！\n小雷惊道：“夷？他一上来就用雷字诀了么？”\n妙嫣却叹息道：“夫君，你不知道，这秋露剑……追星子既然能操纵秋露剑……那么他的修为……恐怕……”\n昆仑雷字诀一发，立时仿佛天崩地裂，那头顶浓墨一般的乌云霎时间泼开了，一道道雷霆仿佛老天爷的怒吼，交织在了一起，电光流淌，玉玑子一手捏剑诀指着追星子，一手持剑指天。那电光映照在他脸上，这位昆仑掌门居然此刻满脸煞气，仿佛从天而降的杀神一般！",
            "summary": "在天台上，追星子和玉玑子为了争夺秋露剑而展开了一场激战。玉玑子提到了昔日昆仑掌门在东海神君手中败北的往事，而追星子则强调剑器的重要性有限。战斗开始后，玉玑子使用了昆仑派的雷字诀，引来了乌云和雷霆。这场战斗充满了紧张气氛，令人担忧追星子的安危。",
            "characters_in_summary": [
                "追星子",
                "玉玑子",
                "昆仑掌门",
                "东海神君"
            ],
            "entity_info": "追星子 | 隐月宗成员，与逍遥子、古钟和尚等人有过互动，拥有秋露剑；向诸葛神算提出观看其七星剑，并在品宝比赛中击败了诸葛神算，被逍遥子挑战\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主、三清宗宗主及仙山派君剑仙子给逍遥子观看天梯\n东海神君 | 位于东海的神君居所，与隐月宗有关联，用于对决公冶无锋的场所\n逍遥子 | 天机门传人，传承自鲁班，拥有逍遥宫，与昆仑派、道教等有联系，阻止诸葛神算自杀，小雷的师父，挑战追星子\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，展示筋斗云技能获得认可，拥有震天铃，与逍遥子关系密切\n妙嫣 | 仙山派弟子，小雷的妻子，对仙音关心，与逍遥子可能有交情，对四大奇人有所了解"
        },
        {
            "id": 12,
            "content": "追星子却面色笼罩了一层青气，他目光如冰，只是凝视玉玑子，却忽然缓缓往前踏了半步……\n仅仅只是这么半步踏出，立时在场众人就感觉到不同了！\n追星子手中的那柄秋露剑上呼啸一声，飞射出无数道冰篮色的光气来，只看见咻咻咻咻不停，那无数道光气将追星子一人一剑仅仅包裹在了中间，映照得他整个人仿佛一块硕大的冰蓝的寒玉一般！\n更加重要的是，他全身一股巨大的寒气骤然爆发了出来！\n“好冷！”小雷皱眉。\n果然，就看见以追星子所站的地方，以他一人一剑为中心，居然空气之中隐隐的飘出了点点冰花！\n这天台之上怎么会有冰花？那显然是因为追星子那冰冷的剑气散发出来的了！将周围的空气，一接触到这无比的寒冷，立刻就将空气中的水分凝结起来了！\n玉玑子面色铁青。此时天空那云层中的雷电，能量几乎已经积累到了快要爆发的临界点了，终于，只见玉玑子长剑一点，仿佛一个雷神一般，随之而来的是轰的一声巨响，只震得在场众人无不面色微变。那云层中一道硕大的紫色闪电轰鸣而下，劈向了追星子！\n更加令人惊诧的是，玉玑子此刻施展出地雷字诀，居然与三年前和轻灵子对决的时候施展出来的雷字诀。又完全不同了！\n那从天而劈下的紫色天雷。居然已经隐隐地被他用法力束缚幻化成了一把巨大地剑形状！！\n也就是一瞬间的功夫，那硕大的紫色电剑已经劈到了追星子的头顶，追星子却昂然而立，只是长剑也是往天空一指，瞬间那秋露剑上笼罩得一层层的那无数道冰蓝色地剑气全部释放了出去！就仿佛千万条细微的冰蓝色的银丝。瞬间就和从天而降地那紫色的天雷光剑纠缠在了一起……",
            "summary": "追星子与玉玑子展开了一场激战。追星子突然释放出强大的冰蓝色剑气，使现场众人感到寒冷，并在空中形成冰花。玉玑子则用雷字诀控制从天而降的紫色闪电，将其幻化成一把巨大的电剑。两人在天台上的战斗激烈，剑气与天雷交织在一起。",
            "characters_in_summary": [
                "追星子",
                "玉玑子",
                "天台"
            ],
            "entity_info": "追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子\n天台 | 追星子和玉玑子进行对决的地方\n东海神君 | 位于东海的神君居所，与隐月宗有关联，对决公冶无锋的场所\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切"
        },
        {
            "id": 13,
            "content": "果然，那天雷的落势立刻就是一窒，就这么稍稍慢了这么半瞬。追星子忽然动了！\n即使是小雷的这种法力修为，也不过只捕捉到那么一条淡淡的人影，仿佛瞬间冲天而起。而在其他人的眼中，恐怕连追星子的影子都没看见了。\n但是所有人却清楚的能看见他地剑！\n秋露剑！\n只因为这把剑忽然变得实在太耀眼了！\n虽然依然被握在追星子的手里，可是这柄剑忽然变得仿佛日轮那么庞大，那么耀眼！\n尽管天空那浓云闪电不息，天边的太阳却依然闪耀，只是唯一不同的。此刻天上，却仿佛变成了两个太阳！\n一个金色的太阳，另外，还有一个蓝色地太阳！",
            "summary": "追星子与天雷对峙时，他的动作稍微迟缓了半瞬。趁此机会，追星子突然发动，以惊人的速度冲向天空。其他人无法看清他的动作，但都清楚地看到了他手中的秋露剑。这把剑突然变得无比耀眼，仿佛成为了天空中的第二个金色太阳。而另一个蓝色的太阳则是追星子所散发出的强大气息。",
            "characters_in_summary": [
                "追星子",
                "天雷",
                "其他人"
            ],
            "entity_info": "追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 14,
            "content": "秋露剑此刻爆发出无比灿烂的蓝色光芒，却蓝得冰冷。冷得刺目！\n诡异的是，那蓝色的色彩还在不停的变得越发强烈，越发耀眼！追星子身子已经仿佛纵然投入了那一道硕大的天雷剑光之中。在这一瞬间，时间的规律似乎被打破了，凝固了！\n追星子手里托着那一轮蓝色的太阳，仿佛风车一般呼啸旋转起来。\n颠覆！\n这是一场颠覆！\n在半空之中，那么一小块空间内，追星子仿佛已经颠覆了时间和空间的规则，秋露剑疯狂一般的放射着冰蓝色的剑气，耀眼的强光带得众人无法直视，蓝色的剑气所到之处，将一切都凝固住了！\n原本声势惊人的那道昆仑绝学雷字诀引发出来的天雷光剑，却在秋露剑的那一片冰蓝色的光芒中……被冻结住了！\n电也可以被冰冻么？\n小雷不知道，也没有人知道。",
            "summary": "追星子手持秋露剑，剑发出冰冷的蓝色光芒。在这瞬间，时间似乎被打破，追星子颠覆了时空规则。他手中的蓝色太阳呼啸旋转，将昆仑绝学引发的雷字诀天雷光剑冻结。这一幕令人震惊，因为电竟然可以被冰冻。",
            "characters_in_summary": [
                "追星子",
                "秋露剑",
                "昆仑绝学"
            ],
            "entity_info": "追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 15,
            "content": "而玉玑子脸上青气大盛，长剑仿佛一道令旗一般，一连斩了七八下，随之而来的是天空传来一连串密集的炸雷！一道道紫色的天雷劈头盖脸的砸了下来。追星子忽然开口纵声长啸，那啸声直穿云霄，刺得人耳膜发疼，只见追星子身上的冰蓝色光芒大振，整个人继续冲天往上窜去。\n他似乎身子每往上升一分，所到之处，空间的规则立刻就被颠覆了！他手里的那一把秋露剑就仿佛一个超级冰冻机，那七八道天雷从天而降，却被他迎头而进，一头扎进了密集的雷电之中，瞬间一道道雷电被凝固住，冰冻住了，然后在追星子绵长的啸声之中……",
            "summary": "玉玑子和追星子正在进行一场激战。玉玑子使用长剑发出连续攻击，而追星子则利用啸声和冰蓝色光芒抵挡并反击。在战斗中，追星子逐渐占据上风，他的秋露剑能冻结雷电，使玉玑子的攻击失效。追星子成功击败玉玑子。",
            "characters_in_summary": [
                "玉玑子",
                "追星子",
                "无"
            ],
            "entity_info": "玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n无 | 暂无相关信息\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 16,
            "content": "震碎了！\n这一刻，周围的一切的声音都变得消失了，人人的耳朵里仿佛就只能听见追星子的啸声！\n凝固住的电光被震碎之后，亿万细碎的星星点点的光芒四散开来，追星子的身影已径直插到了那团浓厚的乌云之中，手里的秋露剑驱散了乌云，仿佛沸汤泼雪一般，顿时云散日开，天空之中不见阴霾，只见一道道绚烂的冰蓝色剑气纵横，光彩之下，追星子挺剑立在半空，仿佛神仙一般！\n玉玑子面色苍白，脸上已经被青气笼罩住了。他忽然也纵声长啸，全身爆发出耀眼的金光，飞身而上，手里长剑幻化出一片金色剑气，周围天空中隐隐传来雷鸣，天边再次片片乌云席卷而来！\n这一次，那乌云来势更快，更猛，只听见轰的一声，东西南北四方天空同时闪过电光没，那乌云之中同时有四道紫色的闪电划破了天空。只是却不是奔着追星子了！\n只见四道紫色的天雷准确的击中在了玉玑子的剑尖之上，下面众人都是忍不住惊呼，只有小雷妙嫣等修为高深地人，俱都是面色凝重！\n玉玑子的长啸从高亢变得隐隐带着几分痛楚。他手里的那柄长剑忽然耀出一片灿烂的紫色光辉！那四道天雷地能量仿佛瞬间被吸入了他地长剑里！\n小雷站在下面由衷叹了口气：“我从来不知道……原来雷字诀居然可以练到这种境界的……”\n“任何一派的绝学。都有它的独特的奥妙，永远不要看低别人！”小雷地耳边响起的是逍遥子的声音，逍遥子面色凝重，目光有些忧虑，看着天空。\n玉玑子地长剑仿佛一块吸水的海面。将周围乌云里召唤出来的天雷闪电全部吸附到了剑上，玉玑子脸上已经满是痛苦的表情，只是他的长剑此刻也终于变得无比耀眼……",
            "summary": "两位武林高手追星子和玉玑子展开了一场激战。追星子用秋露剑驱散乌云，展现出神仙般的姿态。而玉玑子则利用雷字诀将四周乌云中的天雷闪电吸附到剑上，使剑变得无比耀眼。这场战斗将决定谁将成为武林盟主。",
            "characters_in_summary": [
                "追星子",
                "玉玑子",
                "武林"
            ],
            "entity_info": "追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 17,
            "content": "天上仿佛已经又多出了一个太阳！\n金色的是真正的太阳。那冰蓝色的是追星子手里地秋露剑，而紫色的，则是玉玑子的剑！\n握着吸附了紫色天雷玉玑子，长啸变成了低吟，他忽然一闪，带着一片紫色的光芒，手里的剑已经呼啸斩了过去……\n小雷只看了他起首地一式，立刻就脱口道：“这是雷字一百零八斩！”\n他吸了口气。道：“原来……雷字诀的最高境界，并不是召唤天雷直接攻击对手……而是把天雷的力量吸附到自己的剑上……”\n他刚说完，天空之中已经传来了一声请脆的撞击声……\n紧接着，是满天洒下来的一连串的火星！",
            "summary": "一个金色的太阳和一颗冰蓝色的星星分别代表着秋露剑和玉玑子的剑。玉玑子握住吸附了紫色天雷的剑，突然发起攻击。小雷认出这是雷字一百零八斩，并解释道雷字诀的最高境界是将天雷力量吸附到剑上。随后，天空中传来一声撞击声，紧接着满天洒下火星。",
            "characters_in_summary": [
                "秋露剑",
                "玉玑子",
                "小雷"
            ],
            "entity_info": "玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 18,
            "content": "这是两人对的第一剑！\n在众人眼中，玉玑子身上的紫气大盛。而追星子的冰蓝之气却仿佛瞬间黯淡了一下，随即玉玑子的长啸不绝，昆仑绝学“雷字一百零八斩”狂风暴雨一般的施展了出来……\n满天都是叮叮咚咚的兵刃相交声不绝！有的清脆，有的沉闷，有的艰涩……\n玉玑子手里的一柄普通的飞剑，在吸附了天雷力量之下，居然和天下第一神剑秋露拼得旗鼓相当！只看见玉玑子在半空幻化出了无数条身影来，一时间剑气纵横，剑光无匹，居然分不出哪一剑是残影，哪一剑才是真的！\n“都是真的……全都是真的……”小雷目光如电，口中喃喃道：“那些不是虚招……而是因为他现在的速度太快，速度已经超越了我们眼睛能捕捉的极限，当他第一剑刺出之后，第二第三第四剑却也连续不绝的施展出来，所以才会留下一道道残影……雷字一百零八斩……嘿嘿！”\n追星子却始终仿佛被玉玑子完全压制住了一样，他身子只是立在当中，手里的闪耀着冰蓝剑气的秋露剑左右遮挡，仿佛只是勉力抵抗玉玑子狂风暴雨般的攻击，到了最后那一团冰蓝色仿佛已经被玉玑子的紫色天雷气完全笼罩在里面了……\n两位都是当世顶尖高人，这一番对决，下面众人看得如痴如醉，却忽然听见诸葛神算忍不住开口道：“那秋露剑看来要输了？”\n还没等别人开口，却听见一个冷冷的声音道：“哼……”\n终于，在一连串密集的斩落之后，玉玑子身上的紫色气焰忽然再次暴涨几分，他双手持剑，陡然大吼一声，只见他身上的道袍忽然寸寸碎裂，须发介张，满脸紫气，已经几乎看不清他本来面目了！",
            "summary": "玉玑子和追星子进行了一场激烈的剑术比拼。玉玑子凭借昆仑绝学“雷字一百零八斩”占据了上风，而追星子则依靠秋露剑勉强抵挡。在玉玑子的紫色气焰暴涨后，他成功压制住了追星子，使得秋露剑似乎即将败北。然而，在这个关键时刻，一个冷冷的声音表示质疑。",
            "characters_in_summary": [
                "玉玑子",
                "追星子",
                "昆仑",
                "秋露剑"
            ],
            "entity_info": "玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 19,
            "content": "而唯独小雷，却仿佛看见了他的嘴角，依稀隐隐的留下了一丝殷红……\n“不好！”逍遥子忽然变色。\n只见玉玑子已经人剑合一，整个人纵剑朝着追星子射了过去。\n还没等众人反应过来，天空已经传来了一声震得人心中发寒的声音……\n嗡～～～～\n追星子和玉玑子两人长剑再次相交，只是这次却是剑尖对剑尖，碰撞处忽然荡漾出一圈圈诡异的波纹……\n随即，那空间仿佛都扭曲了一下！\n玉玑子的道袍早已经寸裂，**的肌肤原本雪白一片，却忽然痉挛起来，随即肌肤的表层忽然冒出丝丝血迹！\n嗡！！！\n在众人的眼中，玉玑子的长剑剑尖忽然开始迸裂了！\n带着一团火焰一般的紫气，剑尖开始粉碎，然后一寸寸，一寸寸的，剑身被追星子的冰蓝剑气吞噬掉了，瞬间已经将玉玑子的长剑完全粉碎……\n“住手！”",
            "summary": "逍遥子发现玉玑子攻击追星子，两人展开激战。在战斗中，玉玑子的道袍破裂，肌肤出现血迹，长剑被追星子的冰蓝剑气吞噬并粉碎。逍遥子大喊住手，试图阻止这场战斗。",
            "characters_in_summary": [
                "逍遥子",
                "玉玑子",
                "追星子"
            ],
            "entity_info": "逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 20,
            "content": "逍遥子身子一闪，已经冲天而上，瞬间就到了两人身边……可是却依然慢了几分！\n随着冰篮色的剑气吞噬，玉玑子的握剑的那条右臂忽然爆出一团血花，整条手臂都暴烈掉了！逍遥子面色巨变，已经伸出手指，插了进去，在秋露剑上弹了……\n铿！！！！\n刺耳的声音折磨着在场众人的耳朵，追星子面色一变，剑锋已经被逍遥子一指弹得侧开了几分，逍遥子已经用另外一只手抓住了玉玑子的头发，身子一闪，从天而降……\n等逍遥子把玉玑子放在地上的时候，这位昆仑掌门已经双目紧闭！而更可怕的是，他的口鼻耳眼，七窍全部都流出了一丝鲜血！\n而他身上的一层肌肤，从毛孔之中，也在缓缓的冒出一层层的血珠！他的右臂也已经齐根断掉了！\n小雷面色沉重，飞快的从怀中狗出一个瓷瓶捏破，将一粒丹药塞入了玉玑子的口中，然后一掌拍在了玉玑子的后背。身后忽然一个声音道：“这个还是让我来吧。”\n回头一着，确实那丹门的丹霞子。\n那丹霞子上前，先一手握住了玉玑子的手腕，然后一手飞快的从怀中掏出一个瓶子打开，对着玉玑子的嘴巴就灌了进去，确实一些浓稠的绿色计液，仿佛还带着恶臭。\n他又飞快的一手抓出了一把金针，然后那只手如飞一般，将一把金针插遍了玉玑子从头到脚！",
            "summary": "逍遥子与玉玑子展开激战，但玉玑子被冰蓝色剑气所伤，导致右臂断裂且身受重伤。小雷为玉玑子喂服丹药并拍打后背，丹霞子随后到来，以绿色药剂救治玉玑子，并用金针为他施治。",
            "characters_in_summary": [
                "逍遥子",
                "玉玑子",
                "小雷",
                "丹霞子",
                "无"
            ],
            "entity_info": "逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n丹霞子 | 未知身份，可能与追星子一起参加仙林盛会，尚未出现在当前剧情中\n无 | 暂无相关信息\n追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n天台 | 追星子和玉玑子进行对决的地方，环境寒冷，空气中有冰花产生"
        },
        {
            "id": 21,
            "content": "而这时候，追星子也已经落在了地上，他长剑指地面，秋露剑上依然笼罩着一层冰篮色的剑气。\n他的那张脸庞白得仿佛透明一般，一双眸子里，瞳孔几乎都变成了冰蓝色！而那眼神，却冰冷无比，仿佛已经没有了人间的气息……\n“隐月宗主，这一剑，可有些太过霸道了吧！”逍遥子眯起了眼睛，双手负在身后。\n追星子的声音也仿佛带着寒气：“秋露剑出，遇见即断，遇敌即伤！既然比试，自然有损伤，若是逍遥掌门不服，在下就接着逍遥派绝学就是。”\n“嘿嘿……好霸道，好霸道的秋露剑啊！”逍遥子惨然一笑，眼神里闪过一丝怒意。\n小雷站在他身后，却清楚的看见逍遥子负在身后的一只手臂，隐隐的在颤抖，而指尖，也有一丝鲜血缓缓的流淌下来……\n那正是刚才逍遥子弹开秋露剑的那只手！\n小雷眉毛一扬，正要开口挑战，却听见后面一个冷冷的声音道：“秋露剑出，那又如何？”\n一身灰袍的越师缓缓一步步走上来……\n他步履缓慢，却仿佛是得极为吃力。他明明身上除了一件灰袍之外，更无半点任何的剑气或者法力光芒，可是他这么一步步走来，却给周围众人一种无比的压力！\n越师此刻，就仿佛整个人，已经是一把剑！\n一把出鞘的剑！",
            "summary": "追星子使用秋露剑发出一招强大的攻击，导致逍遥子的手臂受伤。然而，逍遥子并未放弃，反而更加激起了他的斗志。与此同时，越师出现，表示要挑战追星子。这场比试即将展开，而逍遥子和追星子的冲突也将升级。",
            "characters_in_summary": [
                "追星子",
                "逍遥子",
                "越师",
                "秋露剑"
            ],
            "entity_info": "追星子 | 隐月宗成员，拥有秋露剑，击败诸葛神算，被逍遥子挑战，面对玉玑子的挑战，使用冰蓝剑气对抗玉玑子的雷系法术\n逍遥子 | 天机门传人，拥有逍遥宫，与昆仑派、道教等有联系，小雷的师父，挑战追星子，与玉玑子有联系\n越师 | 痴迷剑道的越师，对小雷的剑道修为和法力表示赞赏，与逍遥子可能有交情，对四大奇人有所了解\n玉玑子 | 昆仑派掌门，与小雷有过交流，引荐隐月宗宗主等给逍遥子观看天梯，挑战追星子，与逍遥子有联系\n小雷 | 可能与鲲鹏为敌，与姜大胡子等为敌对关系，拥有震天铃，与逍遥子关系密切，观战追星子和玉玑子的对决\n丹霞子 | 丹门弟子，与追星子一起参加仙林盛会，救治玉玑子"
        }
    ]
}