{
    "chapter_title": "第二百九十五章  夺位 ",
    "chapter_summary": "在小雷的帮助下，月山学会了一套心法，增强了他的自卫能力。这套心法还能延年益寿，但月山觉得能逍遥自在地生活几十年已是福气。月山感谢小雷的帮助，小雷将无行宗的法术秘籍送给月山。月山在月家长老会议上被一位族人击败，小雷分析认为月山有资格争夺族长之位。",
    "characters_in_summary": [
        "月山",
        "小雷",
        "月家"
    ],
    "pre_entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。\n月家 | 月山所在的家族，一房一房分开居住，每三天进行一次武艺考较。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月九 | 月氏家族子弟，月华的堂弟，可能与家族纷争有关；与逍遥子、月山有敌对关系。与剧情无关的人物。\n街头 | 小雷与光头混混发生冲突的地方，也是月山、小雷、月华三人交谈的场所，位于宽敞的街道，人来人往。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "的确，不管是圆真妙诀，还是你天诀，都不是月山能修炼的。\n“我传你这套心法，是有原因的。你这伤，很是归依。打伤你的人，根本就不是什么土同的练武之人，这也不是什么武工给你造成的伤害！根本是一种邪异的法术！以你的武工，在这世上算是修炼到顶尖了，再往上一步，就算是到了先天修炼的境界了，可惜你却一直没有能再迈一步。现在你既然遇到了一个会法术的人打伤了你，那么我想了想，难保你不会再遇到什么修行的高人，若是对方有歹意，那么以你的这些武功，对付普通人那是绰绰有余，对付那些接别的家伙就远远不够了。赠你这套心法，也是让你今后有一些自保的能力……月山兄，我话说在前面。你已经三十多岁才开窍，已经是晚了一些了。而且你的资质虽然不错，但那是针对练武而言的，若是来修道，那还差了一些。这辈子，除非你另外还有什么奇遇，否则的话，这修道，是肯定不能成大道了。以我看来，你现在的蜈蚣底子已经很好了。内息修炼也有火候，加上这套功法，你最多十五年之内，就能到达养气阶段的顶峰，再有二十年，说不定能达到修法期的中阶。不过再想往上。就不太可能了。不过普天之下，能达到那种境界的，在一般的小的修行门派，也已经可以堪比他们的张们人了。而且，还可以帮助你延年益寿。原来你的身体活个**十岁是问题不大的，现在么……嘿嘿，帮你再延寿百年……应该也没什么问题的。”\n月山越听越是惊讶。最后忍不住低声道：“延寿……再延寿百年？那岂不是我能活到一百**十岁？”\n小雷故意板起脸，笑道：“如果你修身养性，活到两百岁应该没什么问题。”\n“两百岁……？”月山愣了一下，咂了咂嘴。笑道：“哈哈哈……活到两百岁，那固然是好的，可是也未免太长了些。能逍遥自在活个几十年，月山已经是觉得很有福气了。”\n小雷翻了个眼。\n这世界上，还有人嫌自己活的长地？",
            "summary": "朋友小雷传授他一套心法，以增强他的自卫能力。月山惊讶地发现，这套心法将帮助他延年益寿，甚至可能活到200岁。然而，月山并不满足于如此长的寿命，他认为能逍遥自在地生活几十年已是福气。",
            "characters_in_summary": [
                "月山",
                "小雷",
                "无"
            ],
            "entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。\n无 | 无\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月九 | 月氏家族子弟，月华的堂弟，可能与家族纷争有关；与逍遥子、月山有敌对关系。与剧情无关的人物。\n街头 | 小雷与光头混混发生冲突的地方，也是月山、小雷、月华三人交谈的场所，位于宽敞的街道，人来人往。"
        },
        {
            "id": 1,
            "content": "月山这才收敛笑容，跳下床来，朝着小雷正色躬身一礼。正色道：“多谢雷兄弟啦！”\n小雷嘻嘻一笑，扶起月山，道：“谢就不必了。”他又取出了一个残缺的册子来，那正是无行宗的法术秘籍，反正这些法术对小雷来说算是粗浅的东西，留着也没有太大的用处，就干脆送给了月山。\n当然，无行宗的秘籍中那些拔苗助长，强行把没有练到家的内息转变成法力的部分。已经被小雷撕掉了，只留下了一些无行宗的法术。\n“这是一些小法术了，虽然不算太高深，不过用处还是有地，比如里面的无行法术。金木水火土各种窍门都有，还有一套五刑宗的御剑术……”\n“御剑……御剑术？！”月山眼睛一下瞪圆了！\n毕竟，对于练习武功的人来说，御剑术，已经是剑法地顶尖境界了，已经算是传说中剑神剑仙级别的了！",
            "summary": "月山感谢小雷的帮助，小雷将无行宗的法术秘籍送给月山。虽然秘籍中的拔苗助长部分已被小雷删除，但仍有一些实用的小法术，如金木水火土的各种窍门和五刑宗的御剑术。月山对此非常兴奋，因为御剑术是剑法顶尖境界，相当于传说中的剑神剑仙级别。",
            "characters_in_summary": [
                "月山",
                "小雷"
            ],
            "entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月九 | 月氏家族子弟，月华的堂弟，可能与家族纷争有关；与逍遥子、月山有敌对关系。与剧情无关的人物。\n街头 | 小雷与光头混混发生冲突的地方，也是月山、小雷、月华三人交谈的场所，位于宽敞的街道，人来人往。"
        },
        {
            "id": 2,
            "content": "小雷点点头，新中却叹了口起。\n以他的修为来看，这无行宗的御剑书其实粗浅的很，不要说比逍遥派昆仑派仙山派的御剑术了，就是比一般的二三流地门派的御剑术都要差了几粉。\n不过无行宗的无行法术还是很好使的，比如土遁术，还有掌心雷等等，都是简单但是却很有实用价值的法术啊。\n“这套册子送给你，不过你最好背诵下来，然后就烧掉，免得落在别人手里流传出去。”小雷叹了口起，道：“这套法术我自己都没有怎么修炼，可惜我自己的法术，却不能教你，不然的话……嘿嘿，恐怕就有人找我的麻烦了。”\n恩，不关是逍遥派的逍遥子，还是菩提祖师，若是知道小雷把逍遥派的法术传给了别人，恐怕就要来找自己的麻烦了。\n当然教给宝儿不算，宝儿大小姐是轻灵子的徒弟啊！教她是名正言顺地。\n至于贝儿……\n恩，严格的说，其实贝儿就是另外一个时空的“宝儿”。如果拿出宝儿小时候的照片，就会发现贝儿和宝儿张的一模一样，简直比双胞胎还像呢！\n因为，其实根本就是一个人嘛！\n月山捧着那本无行宗的法术秘籍，仿佛捧着金子一般面色凝重。小雷却笑倒：“好了，现在你伤也好了，咱们再好好商量一下你们月家地事情。不管如何，现在宝儿住在我家里，你又是我的朋友。月家的事情，我总是不能不管的。”\n月山大喜，他知道小雷的本事，有他帮忙，那么就多了很多助力了。忽然看了一眼面前的哪个木盆，奇道：“咦，你打来这一盆岁，不是给我治伤用的么？”\n小雷撇撇嘴巴：“你刚才出了那么多汗，难道不难受么？这盆水是让你洗洗的，你以为治伤用水干什么？”\n月山哈哈一笑，简单的擦洗了以下，取出了一件外衣穿上。小雷怕月华露出破绽，找借口让月华去厨房弄点吃的，自己则和月山在房间里商量起来了。",
            "summary": "小雷与无行宗的月山交谈，讨论关于月家的事情以及分享无行宗的法术秘籍。月山受伤后，小雷用一盆水帮助他擦洗并换上新衣。随后，他们开始商量如何解决月家的问题，并计划寻求小雷的帮助。",
            "characters_in_summary": [
                "小雷",
                "月山",
                "无行宗"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月九 | 月氏家族子弟，月华的堂弟，可能与家族纷争有关；与逍遥子、月山有敌对关系。与剧情无关的人物。\n街头 | 小雷与光头混混发生冲突的地方，也是月山、小雷、月华三人交谈的场所，位于宽敞的街道，人来人往。"
        },
        {
            "id": 3,
            "content": "“事情的大概经过我知道了，现在看来，最大的嫌疑，自然就是你的那个什么六叔了，这件事情里，他是最大的受益者，他得到了族长的位置。当然……按照你现在的说法，他还只是暂时代理族长，要等你们太公的后事结束之后，这才召开族里的大会，让九房的叔公一起出来推举正式的族长……月山，我倒是很奇怪，那些叔公，是和原来的太公是一辈的人吧？为什么太公死了，其他房的叔公不当族长呢？”\n“恩，这是家族的规矩，一代人中，就只能出一个族长。若是族长去世了，就只能从后代里挑选新人了。其他的老人，辈分再高，也只能当族里的长老罢了。毕竟我们这种家族，族长的位置不知道多少人盯着，若是一个族长去世了，那么立刻机会就引来一场斗争。这么争来争去，家族的一点元气都被争掉了！这个规矩就是为了减少斗争，一代人，就只能争一次，这一次争不到，今后就不用争了。至少从数量上来说，减少了很多争斗。”月山解释了一下，小雷点头，表示理解。\n的确，这种规矩，也有一些道理的。\n“不过这种规矩，也是有弊端的……比如说家族在清末战乱中，就曾奖受到重创伤，就曾经经理过这种情况：一个族长死与战乱，第二代族长不到半年，也死于战乱，哪个时候第三代最大的一个子弟才九岁，哪个时候，明明第一代还有老人，第二代还有很多大人，却碍于族里的规矩，不能管事，最后只能扶持了一个九岁的孩子起来当族长，这也是没有办法的事情。”月山苦笑道：“幸好还有各房的老人扶持，家族才能得到延续。”\n“任何规矩，都是有利有弊的。”小雷笑了笑，随即正色道：“既然我们现在怀疑的是你六叔，那么自然就要在他身上下手了。那天打伤你的人，居然会月山武功，那自然就是月家的人了。说不定多半就是你这个六叔……你六叔平日里为人如何？”\n月山想了想，道：“我多年在外面，很多事情都不带了解。不过从前的时候，六叔是个很能干的人，家族里不少产业都是他们六房在打理，而且经营得相当不错。可惜六叔一直没有儿子，前几年他的妻子，也就是我的六婶也过世了，他一直也没有续房，以他的地位和财富来看，倒是很难得的。似乎六叔不太近女色，倒是武功的修为很深，据说可以算是他们那一代数一数二的了。”",
            "summary": "因为他从事件中受益最大，成为了代理族长。月山解释了家族一代人只能有一个族长的规矩，以减少内部的争斗。然而，这个规矩在清末战乱时期曾导致家族陷入困境。月山提到六叔是一个能干的人，家族的产业由他负责且经营良好，但他一直没有儿子，几年前妻子去世后的他也没有续弦。小雷建议从六叔身上展开调查，因为打伤月山的人会用月家的武功。",
            "characters_in_summary": [
                "月山",
                "六叔",
                "小雷"
            ],
            "entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月九 | 月氏家族子弟，月华的堂弟，可能与家族纷争有关；与逍遥子、月山有敌对关系。与剧情无关的人物。\n街头 | 小雷与光头混混发生冲突的地方，也是月山、小雷、月华三人交谈的场所，位于宽敞的街道，人来人往。"
        },
        {
            "id": 4,
            "content": "“哦？比你如何？”\n月山又想了想：“我是晚辈，从来没有和六叔动手过。不过若是当年，我比不过六叔。可是按照我在外面多年，又有奇遇，那位传授我百斩归一的高人指点之后，我的武功突飞猛进，若是六叔这几年没什么特殊的奇遇，我应该已经超过他了……可是……”\n小雷微笑接着道：“可是你却偏偏被一个月家里面的人打败了。”\n他手指轻轻敲击床沿，缓缓道：“你这一代中，你月山武艺当属于第一！就算往上推一代，按照正常的情况下，你应该也已经超过你六叔了。而你太公那一代么，其他的那些叔公都没有资格争夺族长的位置了……你们族长的推举，没有规定一顶要下一代吧？隔一代也可以么？”\n“可以的。”月山道：“不过正常情况下，不会这么做。”\n那就是理论成立了，理论上，你月山也有资格爭夺族长的位置。小雷笑道：你们明月家么，原本就是一个习武的家族，自然是以武功为主了，族长的武功，应该都是家族里的第一吧。\n月山张了张嘴巴，道：至少是那一代人中的第一。因为每一代族长上任，都要经过一个仪式，也就是要和同辈的其他几房的人过过招，虽然不是说贏的就能当族长，可是在我们这种家族，若是输了恐怕自已也没脸当这个族长了。当然，下一代子弟，也能发出邀战的，这懂时候，发邀战，是不好拒绝的。\n那就是了，你月山现在已经几乎是除了太公那一代人之外，月家武功最好的一个了。你六叔虽然不担心你会和他爭族长，可是毕竟他害怕你武功比他强，万一你在仪式上提出和他过招，就算他输了，照样能当族长，可是威严也扫地了。所以他才想辨法先把你革出门去！这个假设，我们先暂且算它成立。\n月山苦笑道：若是六叔他怕我的武功除非是他自问不是我对手可如果他武功比我差，又怎么能打伤我？\n这个么，也可能是打伤你的人不一定是你六叔，不过还有一点，就算是你六叔，他会的这种邪门法术，也未必敢公开施展出来嘿嘿。小电冷笑一声，心中却暗自加了一句：圣血宗的法术，谁敢公开施展？",
            "summary": "月山认为自己经过奇遇和高人指点后，武功可能已经超过了六叔。然而，他在月家长老会议上被一位族人击败。小雷分析认为，月山的武功在同级中应该是最好的，而月家族长上任需与其他房族人比试，因此月山有资格争夺族长之位。六叔担心月山武功超过他，所以在月山受伤时趁机陷害，试图将他逐出家族。",
            "characters_in_summary": [
                "月山",
                "六叔",
                "月家族长",
                "月家长老会议"
            ],
            "entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n六叔 | 月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月九 | 月氏家族子弟，月华的堂弟，可能与家族纷争有关；与逍遥子、月山有敌对关系。与剧情无关的人物。\n街头 | 小雷与光头混混发生冲突的地方，也是月山、小雷、月华三人交谈的场所，位于宽敞的街道，人来人往。"
        },
        {
            "id": 5,
            "content": "不过圣血宗插手一个凡间的家族事情，是为了什么？明月家虽然是一个武学大家族，可是毕竟那些武功，对于修行者来说，根本不值一提。就算明月家有宠大的財物\n修行之人要钱干嘛？\n这还真奇怪啊\n小雷摇摇头：不管如何。咱们坐在这里想也想不出个勼竟来，还是要自已去找答案了。\n月山嘆道：事情有些紧急，今儿晚上在关王庙前面有大戏，这戏要唱上好几天的。可是明天一早，祠堂里就要召开族內的大会，一来是太公的后事已经辨得差不多了。著急大家算是举行最后一个仪式。二来，恐怕就是请其他几房地叔公一起来，把族长的位置给定下来。现在看来，六叔上位是在所难免的了。\n嗯，是明天吗？小雷忽然心中一动，想出一个绝妙的计策来，嘴角不禁露出一丝笑意。\n小雷和月山两人这一聊，居然聊了足足一个晚上。月华就被安排在了另外一间房里休息。\n月山这房间里，灯光直到天亮都不曾熄灭。早晨的时候，月华走出房间，就去敲月山的房间门。他刚举起手来，还没有敲门，里面就有人打开房门了。\n只见月山面带微笑站在门內，看著月华。\n你你是。月华勉强笑了笑，往里面看了一眼，只见床上仿佛躺著一个人，他迟疑了一下：小雷还没起床吗？\n面前月山脸上笑容有些诡异。凑过脸来，低声笑道：宝贝，我不就在你面前吗？\n啊！！月华失声惊呼，身子触电一般地往后缩去，只见面前这人脸孔相貌身材，都活脱脱就是月山的模样，可是偏偏嘴角那丝懒洋洋的略带邪魅的笑容，却绝不是正直豪爽的月山所拥有的。\n小雷？月华睁大了眼睛。\n面前这人转了个圈，用手在脸上轻轻一抹。那张脸才灰初了小电的模样：可不就是亲爱的老公我吗？说完，拉过月华地手，在她脸上亲了一下，笑道：好了，今天你陪我去月家一趟。\n月华惊讶的盯著小电。良久，才长长嘘了口气：你居然还有这种本事刚才可嚇死我了。又问道：陪你去月家？去月家干什么？\n小雷眼中露出一丝诡异的目光。去干一件有趣的事情。",
            "summary": "圣血宗介入明月家族的纷争，让原本平凡的家族事务变得复杂。明月家的财富对修行者而言毫无价值，这让小雷和月山感到困惑。为了找出真相，他们决定亲自调查。在关王庙前的大戏即将开始的前一天晚上，小雷想到了一个巧妙的计划。他和月山彻夜长谈，而月华则被安排在另一个房间休息。第二天早上，月华发现月山的房间灯光直到天亮都没有熄灭。她敲门询问小雷是否还未起床，却发现门口站着的是一张与小雷相似的脸，但笑容却显得邪魅。原来这是小雷变装的，他打算带月华一起去月家办一件有趣的事。",
            "characters_in_summary": [
                "小雷",
                "月山",
                "月华",
                "圣血宗"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n圣血宗 | 一个隐秘的邪派组织，以吸取其他修行之人的血液来提升自己的法力\n六叔 | 月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n月九 | 月氏家族子弟，月华的堂弟，可能与家族纷争有关；与逍遥子、月山有敌对关系。与剧情无关的人物。"
        },
        {
            "id": 6,
            "content": "他回身关上房门，里面月山已经被他用法术弄睡了过去，没有十二个时辰，是醒不了地了。\n小雷不放心，害怕月山的行踪已经被发现了，会有人来害他，又在房子周围布置了一个阵法，然后和月华洗漱了一下，换了一身干净的衣服，然后站在镜子前面，用手在脸上轻轻一抹，说了一声：变！\n立刻就变成了月山的模样。\n那轮廓突出的五官，棱角分明的脸庞，还有眼中刚毅的目光，赫然正是月山了。只可惜不能笑，若是一笑，就不由自主地露出小电的气质了。\n不过幸好月山离开明月家已经好几年了，大家对他的印象应该也不是很深刻，而最最熟悉月山的月晶，也似乎没有出席族里的大会。想来不会露出破绽吧。\n咳嗽了一声，嗓音也变成了月山一般的低沉浑厚，道：我们这就上路吧。又苦笑道：嗯，昨晚问了月山好多东西，可是偏偏忘了问他月家祠堂在哪里了，不过你应该认得的吧。\n月华忍不住这才笑了一下，隨即眼中露出几分懮郁：小雷，月家毕竟是我的娘家你\n放心。小雷轻轻捏了捏月华的鼻子：我不会把月家怎么样地。\n不要月华躲开了小雷的手，低声道。你的样子除了你，別的人碰我，我会觉得很难受。\n小雷有些尷尬满，隨即咳嗽了一声，双手负在身后，道：嗯，现在你就是我月山的嗯地我月山的结拜妹妹，无依无靠，这次我带你回月家，算是认个门的？他自已又忍不住笑道：一会儿去月家，有很多人你都是认得的，我有什么做得不到的地方，你暗中提醒我一下。还有就是注意你自已，小心別露出马脚来就是了。",
            "summary": "月山用法术让小雷暂时昏迷，以便他们能安全离开。小雷担心月山的安危，所以在房子周围布置了一个阵法。为了伪装成月山，小雷变成月山的模样并换上他的衣服。尽管不能笑，但他们的计划是尽量不让月家人认出他们。小雷和月华准备前往月家，但在路上忘记询问月家祠堂的位置。月华有些担忧，小雷承诺不会伤害月家并提醒她注意自己的言行。",
            "characters_in_summary": [
                "月山",
                "小雷",
                "月华",
                "房子",
                "月家"
            ],
            "entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月家 | 月山所在的家族，一房一房分开居住，每三天进行一次武艺考较。\n圣血宗 | 一个隐秘的邪派组织，以吸取其他修行之人的血液来提升自己的法力\n六叔 | 月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。"
        },
        {
            "id": 7,
            "content": "就在绍兴南边的一个镇子上，穿过一条并不宽敞的小街，这里地路面明显经过精心的修正，虽然依然是青石板路，却显得格外平整。两旁的那些古老的建筑都至少有数百年的歷史了，小街上寂静一片，街头的一个高高地牌坊上分明的有几个大字\n月家老街\n此刻牌坊下面已经站著几个穿著一身黑衣的年轻人，个个都是满脸肃穆的表情，牌坊外面的街道上，一块空地上停著很多汽车。\n毕竟是经营了几百年的大家族，除了古老的武功，他们还拥有著庞大的財力。这里停著地都是一些名贵的高档汽车。这些倒是有些和周围的环境有些格格不入。\n小街尽头。在一个似乎并不太宽敞高大的门內，门槛足足有二尺高，此刻挂上了黑色帘子地大门紧紧闭著，不过从门缝里。依然能听见里面的吵嚷声。\n月幅的祠堂显然并不算大。不过经歷了不知道多少代人的翻修，祠堂里的一个大厅內，已经足足可以容纳几百人坐在这里集会了。內堂里则是供奉著祖先的牌位。\n此刻明月家族的老中青三代人中地一些嫡系都到齐了，还有一些人丁兴旺的房里，连幼年的一代都有人到场，使得这个大堂內有些嘈杂。\n不过这并不能掩盖大堂上面上首坐著的那一行人爭论的声音。\n那里赫然坐著七个穿著深色衣服的人，最者的恐怕已经有六十多岁了。最年轻的，也有四十多岁，这些正是此刻月家九房里面的其中七房地当家人了，也就是最有资格爭夺族长位置的七个人。\n除了月山那一房，月山的父亲已经去世，月山本人也没有到场之外。还有就是月华月晶的父亲也不在世了，而月晶也没有到场，其他的七房地管事人都在上面坐著。",
            "summary": "月氏家族举行了一场重要的聚会。月家的老中青三代嫡系成员以及一些幼年一代的人都聚集在祠堂内，为了争夺族长位置而展开了激烈的讨论。在场的七位有房之人，分别是月家九房的当家人，他们穿著深色衣服，年龄从六十多到四十多不等。然而，月山的父亲和月华月晶的父亲都已去世，所以他们无法参加这次聚会。",
            "characters_in_summary": [
                "月山",
                "月华",
                "月晶",
                "月氏家族",
                "月华月晶的父亲",
                "月山的父亲"
            ],
            "entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。\n月氏家族 | 月山所属的家族，分为一房一房，每三天进行一次武艺考较。家族内可能有纷争。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月家 | 月山所在的家族，一房一房分开居住，每三天进行一次武艺考较。\n圣血宗 | 一个隐秘的邪派组织，以吸取其他修行之人的血液来提升自己的法力"
        },
        {
            "id": 8,
            "content": "其中坐在第四个的，是一个穿著一身价值不费的西装的中年男人。看上去约莫四十岁的模样，不过那一双眼睛炯炯有神，神情之中凸现精干，显然是一个精力充沛的家伙。头发依然乌黑，丝毫没有一丝老態.\n而事实上。他就是六房的管事人，被人称为六叔，他虽然已经五十三岁了，可是因为保养得当，加上一身精湛的武功，使得他看上去不过刚刚四十岁的模样。\n此刻这位六叔无意是很得意的。\n月山的那一房，和月晶月华的那一房，这两房的族兄都已经不再世了，不能和自已爭了。而其他能说话的还有六房，其中有五房已经对自已上位默认了，唯一最后还在和自已苦苦斗爭的，就是长房了！\n歷来任何家族里面，长房都是第一房，都是势力最强大的一房。不过应该感谢长房的上两代人，都没有什么出彩的人物，才使得月家的长房没落了两代人了，这一代的这位自已名义上的族內大哥，也不是什么能对自已造成真正威胁的人物，他唯一能和自已叫板的，恐怕就只剩下一个长房嫡长子的名义了吧。\n又看了一眼坐在下面第一排，那是一排太师椅，每一张椅子都用最上等的红木，经过南方最好的工坊里的大师亲手打造出来的，一张椅子的造价都在几万！而其他的几百族人，都只坐著普通的长凳子而已。\n在这个古老的家族，坐在第一排的，坐在这些总共价值几十万的椅子上的，都是一些行將就木的老人，最年轻的都至少有六十岁了，这些老人都是面色冷漠，仿佛眾人的吵闹和自已毫不相干一般，都仿佛闭目养神。\n不过六叔却不能不忽视这些老家伙。毕竟，他们是各房的老人，家族的叔公！是长老！\n自已想当上这个家族的话事人，还必须这些老家伙点头才行。\n好了，刚才大伙儿爭论了半天了，太公他老人家刚刚过世，我老六操辨他老人的后事，若是有什么不得体的地方，大家不妨尽管说出来。说句不好听的，若是谁觉得我老六不配当这个族长的位置。那么尽管说出来！只要你说的有凭有据，我老六立刻退位让贤！就算你指著我鼻子骂，我也认了！\n这位六叔说完话，直起身子，俯视全场。\n他的声音对大，但是语气中带著一种震慑地威力。传遍全场，顿时嘈杂的声音就小了很多，渐渐的安静了下来。\n下面各房的人，都看著台上的当家的。眼看台上地当家的都不说话，下面的子弟也就闭上了嘴巴。",
            "summary": "他是六房的管事人，被称为六叔。他已经五十三岁，但因为保养得当和精湛的武功，看起来仍很年轻。他想成为家族的族长，但必须得到长老们的认可。在太公去世后，他开始与众人讨论后事安排，并表示只要有人认为他不配担任族长，他可以立刻退位让贤。六叔成功地震慑住了全场，使众人安静下来。",
            "characters_in_summary": [
                "六叔",
                "家族",
                "长老们"
            ],
            "entity_info": "六叔 | 月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。与月华有小雷的关系，可能是亲戚。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。\n月氏家族 | 月山所属的家族，分为一房一房，每三天进行一次武艺考较。家族内可能有纷争。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。"
        },
        {
            "id": 9,
            "content": "咳咳\n一阵咳嗽从上面上首第一位置传来。\n又是这家伙。六叔暗中皱眉，心中暗道：长房老大，这家伙每次说话前都要咳嗽两声，难道他不咳嗽就不会说话了吗？早晚一天咳死你！\n不过他脸上却不敢有表示。淡淡一笑：老大，你有话说吗？\n长房的老大，全族月山这一辈的人都要称呼他一声大伯，这人已经六十岁了。看上去却似乎有些苍老，脸上的皱纹也有些多，不过说话声音虽然不大，略微有些沙哑，却低沉有力：老六，按照道理说，论人才武功。论这几年把家里產业打理的成绩，你都当仁不让，大家也都是看见的。不过这族长地位置么，现在还缺了两个人，一个是五房，咱们五弟品然不在了，可是月山那小子却没有来。还有就是月晶那丫头，今天也不在。这族长要得到九房大家的一齐认同，这才能算坐下的。现在缺了两房。那算怎么话的？\n六叔眉头一皱，淡淡道：老大，这话未必是这么说地。现在月山那小子犯下大罪，已经被革了出去了，五房么。等于现在是没人了又怎么辨来？月晶那丫头今天虽然没来，不过我当族长这事情，他已经说了，也是同意的。况且现在是情况特殊，太公去的太突然，也没有留下话来，若是纯粹的按照族里的规矩，亲族长必须得到老族的的指认，难道太公这一去要是什么都按照规矩来，那岂不是就没法选新族长了？\n老大咳嗽了一声，又道：好，那暂且放下月晶那丫头不说，月山那小子，你把他革了出去且不说他犯的那些事情该不该革出门大家都知道，月山可是五房唯一的独苗了！你老六也没上任，就先把咱们月家的五房绝了后！让咱们九房变成八房了，这是族长干的事情么？\n六叔立刻就道：话也不能这么说。谁都知道月山那是咱们五弟从外面抱回来的，不是咱们月家的骨肉当然，咱们月家一视同仁，那是不用说的了。现在月山被革出门了，也不能就说五房是因为我绝后的吧？大家都是同根，咱们这些当叔叔伯伯的，就做主，从其他房里过继几个聪明能干的小子到五房来，想必老五在天之灵，也是欢喜地，也就算五房有了后，有了交代了！\n这话一说，人人都是点头。\n毕竟月山虽然是五房唯一的后人，但是毕竟是抱养过来的。既然他已经给革了出去，那么从自已月家內部过继两个孩子到五房，也是不错的选择毕竟自已家族內部过继的孩子，才是正宗地月家的骨血啊！",
            "summary": "六叔和长房老大讨论关于族长位置的空缺问题。六叔认为月山已被革出族门，五房已无后人，而月晶今日未出席，但已表示支持六叔担任族长。长房老大则认为月山是五房的独苗，革出族门会导致五房断绝后嗣，要求从其他房过继孩子到五房。众人同意从这个方案。",
            "characters_in_summary": [
                "六叔",
                "月山",
                "五房",
                "月晶",
                "长房老大"
            ],
            "entity_info": "六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。"
        },
        {
            "id": 10,
            "content": "那老大眼看六叔对应从容，脸色有些无奈，就闭上了嘴巴。\n六叔微微一笑，道：若是家家觉得我的安排还可以，那么五房的事情就这么定了！我老六这里就做个主，我们六房下面，我的一个至孙，今年刚两岁，我就做主，把他过继给五房了，今后就算是五房的长孙吧！\n这话一出，人人都是不说话，算是应了下来了。\n唯独那上面长房的老大心中却想：哼！用一个侄孙，换了一个五房的位置，今后等于这五房就被你六房并吞下来了，族內的大会，你也多了一票在手里，好手段啊！\n想到这里，又不禁有些后悔，后悔自已没有抢先用这个注意，又落后了老六一招\n大家爭来爭去，若是没有实在的提议，我老六就当仁不让！咱们选完族长，还要立刻摆香坛祭祖！这礼可是不能荒废的！\n说完，六叔微微欠了欠身子，看著下面的几位叔公：几位叔公，你们看呢？\n几个老人没说话。\n六叔又抬起头来，大声道：那么其他几房的意见呢？若是没有人再反对，我老六今天\n话还没说完，就听见轰的一声，大堂的两屈门板倒了下来。隨即就听见几声悉哼，几个人横著飞了进来，重重摔在地上，正是守候再小街口牌坊下的那几个年轻子弟。\n隨即一个高大大身影大步举步迈过门监，大步走了进来，昂然大喝道：等等，我反对！",
            "summary": "六叔提出将他的一个两岁的至孙过继给五房，以换取五房的支持。这个提议被众人接受，但长房的老大心中不满，认为这是六房在扩大势力。随后，六叔提议立即举行祭祖仪式，但在他话未说完时，几名年轻子弟闯入，表示反对。一个高大身影走进来，坚决反对六叔的提议。",
            "characters_in_summary": [
                "六叔",
                "五房",
                "长房老大",
                "众子弟",
                "高大的身影"
            ],
            "entity_info": "六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。"
        }
    ]
}