{
    "chapter_title": "第二百九十六章  针锋相对 ",
    "chapter_summary": "小雷注意到了六叔的惊讶表情。他带着月华回到大堂，指责六叔违反族规。双方发生争执，小雷怀疑六叔故意阻止他参加家族大会。月山（小雷）质问六叔是否有权革他出门，并要求知道同意这个决定的叔公。月山嘲笑六叔的行为，认为他急于行使族长权威是不恰当的。在争执中，六叔决定将小雷革出族门，但小雷凭借口才和机智成功激怒了他。小雷表示除非六叔能代表诸位叔公，否则他没有这个资格和权利做出这样的决定。小雷利用六叔的话证明了自己的观点，成功说服了其他人，恢复了他的管事人地位。",
    "characters_in_summary": [
        "六叔",
        "小雷",
        "月华",
        "大堂",
        "族规",
        "家族大会",
        "月山"
    ],
    "pre_entity_info": "六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "大堂之內一片哗然，族中人人惊讶，有不少人已经站了起来，场面有些骚动。小雷始终留意著六叔的表情，只见他的目光內闪过一丝惊讶，脸色也微度，不过倒也看不出太多东西。\n小雷大步走了进来，面色凝重，穿过大堂，不理会两旁哗然的眾人，身后月华低著头一言不发，紧紧跟著他。小雷走到了前面，和前面的六叔对视，昂然道：我回来了！\n那六叔彷彿此刻才回过神来，立刻怒道：月山，你居然敢擅自闯进家族祠堂，毁坏大门，打伤族人！\n小雷丝毫不肯示弱，冷冷道：闯？六叔这话就不对了吧！我乃是五房唯一的子弟，家族大会，怎么能缺少了我们五房代表？倒是外面留下的那些弟子，居然阻挡我参加大会，那才是违反族规！我只不过小小的教训了一下而已。六叔，外面那几个都是六房的子弟，不会是你故意派在外面阻挡我的吧？",
            "summary": "小雷注意到六叔的表情有些惊讶。他走进大堂，带着月华，告诉六叔他已经回来并指责他们违反了族规。六叔愤怒地回应，指责小雷闯入家族祠堂并打伤族人。小雷则反驳说这是家族的过错，并怀疑六叔故意派出弟子阻挡他参加家族大会。",
            "characters_in_summary": [
                "六叔",
                "小雷",
                "月华",
                "大堂",
                "家族祠堂"
            ],
            "entity_info": "六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。"
        },
        {
            "id": 1,
            "content": "六叔眼看眾人都盯著自已，重重哼了一声，喝道：月山，你已经被革出家族了，按道理说，族里的大会，也没你的份了。\n革？小雷故意仰天大笑，大笑道：六叔真会说笑话！革我出门？是谁下的决定？是太公他老人家吗？还是六叔你的决定？眼看那六叔刚要说话，小雷赶紧加快语速，挡住他的话头，喝道：是六叔你的决定？哼！六叔，你是六房的管事人，凭什么管我五房的事情？你以什么身份革我出门？是哪位叔公同意了地？六叔你忘记了？我月山可不是什么普通弟子。我是五房唯一的传人，也就是五房的管事人！六叔，我敬你是长辈，喊你一声六叔。可是在族內，你六房的人凭什么管我五房地事情？就算你今后当上了族长，按照族里的规矩，族长要革一房的管事人，也要召开族內大会。得到几位叔公同意了，才能算数的！请问有哪几位叔公同意了？说到这里，小雷故意用一种毫不掩饰地不屑鄙意的目光看了一眼六叔，冷笑道：更何况，你还不是医长，就著急的想行使族长的权威了？荒唐！可笑！六叔你这么大年纪的人了，怎么做事情这么莫名其妙啊！",
            "summary": "月山（小雷）与六叔发生争执，因为月山被革出家族。月山质疑六叔没有权利革他出门，并要求知道同意这个决定的叔公。月山认为即使六叔将来成为族长，也要遵循族规，经过族内大会和几位叔公的同意。月山对六叔的行为表示不屑和嘲笑，认为他急于行使族长权威是不恰当且可笑的。",
            "characters_in_summary": [
                "月山(小雷)",
                "六叔",
                "叔公"
            ],
            "entity_info": "六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。"
        },
        {
            "id": 2,
            "content": "小雷一连串的质问反詰。顿时把六叔问得有些思维混乱。小雷的口才可是比月山要强多了，这一连串地反问，果然出乎六叔的意料，他足足愣了几秒钟，面带惊讶的看著面前的月山，彷彿从来没有想到月山居然会有这样的一面，咳嗽了几声，他才沉下脸，喝道：月山，你这是用什么口气和我说话！大胆！\n小雷冷笑一声：月山的胆子很小的很。可没有六叔这么大！我说了，从辈分上，我尊称你一声六叔！可是你今天要革我出门，就等于是要我五房绝后！这种大事情，就休要怪月山无礼了！嘿嘿他再次用那种不屑的目光扫视六叔：而且六叔的作为，也实在让月山很难生出什么敬意！\n你！六叔勃然大怒，但毕竟他也颇为精明，心中刚刚生出怒气，立刻就意识到对方是故意想激怒自已，当下强行压下怒气。缓缓道：我不和你爭论，但是你已经被革出族门，这是刚才大家已经决议的事情！月山，念在你也曾经是月家一员，今天就饶了你闯门之罪。你快快走吧！\n走？小雷故意用一种荒谬地语气冷笑道，声音之中充满了嘲弄：六叔，我刚才说的话，你难道没听清楚？你老人家正当装年，怎么就耳朵有问是了呢？我再说一遍，革不革名的事情，你一个人说了不算！除非你认为你能代表诸位叔公！坦率说，你没这个资格！更没这个权利！我五房如何，不劳六叔您操心了！\n混帐！！六叔终于忍耐不住怒气骂了一句，隨即强压火气喝道：月山，刚才诸房都已经同意把你革出族去，至于你五房的后嗣问题，我们自然会重新挑选月家子弟过继过去！这事情大伙儿已经有了定论，现在你给我出去！不然的话，哼哼！\n小雷嘻嘻一笑，用力搔了搔后脑勺，笑道：这样啊，刚才真的已经有了定论要把我革出去了？那么我还有一件事情问问六叔",
            "summary": "在小雷和六叔的对话中，因为一场误会，六叔决定将小雷革出族门。然而，小雷凭借出色的口才和机智，成功激怒了六叔，让他意识到小雷是在故意挑衅。尽管如此，六叔仍然坚持原来的决定，认为诸房已经同意将小雷革出族门，并会重新挑选月家子弟过继过去。然而，小雷并不接受这个决定，并表示除非六叔能代表诸位叔公，否则他没有这个资格和权利做出这样的决定。小雷表示还有一个问题要问六叔，继续挑战他的耐心。",
            "characters_in_summary": [
                "六叔",
                "小雷"
            ],
            "entity_info": "六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。"
        },
        {
            "id": 3,
            "content": "什么？六叔愤愤喝道。\n啊，是这样的。六叔在族中很有威望，也深得年轻子弟的爱戴我想六叔当然对咱们明月家的族规很是熟悉了吗？\n哼！六叔不明白月山怎么忽然语气变弱了，只是重重哼了一声，道：那是自然！\n小雷点点头，道：那么咱们明月家的族规，是不是祖宗传下来地，绝对不能更改的？\n这个六叔疑感的看了小雷一眼，不明白他到底什么意思，小心翼翼道：祖宗的规矩，自然是不能更改的，但是现在太公故世，没有指定族长继承人，咱们大家只能自已来推举新地族长，那也是没辨法的\n不错不错！六叔说的有道理。小雷笑道：这是无奈之举，被迫不得已，做一点点变通，也是对的。\n说完，他又问道：那么除此之外，其它的规矩，是不是也可以变呢？\n自然不行！六叔肃穆道：祖宗的规矩，岂能说变就变的！咱们推举族长，那是万不得已，因为太公没留下遗命，是不得已而为之！这么做已经有些不对了，其它的规矩却不能擅变的！\n好！小雷要的就是他这句话，立刻大声喝道：六叔说的不错！！要追问道：真的不能变？\n不能！\n一个字都不能改？\n不能改！\n多谢六叔！小雷哈哈一笑，道：既然如此来人！给我搬张椅子来！\n他大摇大摆往前走了两步。",
            "summary": "小雷询问六叔关于明月家族规的问题。六叔表示家族的规矩是不能更改的，但在特殊情况下可以变通，如推举族长。小雷利用六叔的话，证明了自己的观点，并成功说服其他人。",
            "characters_in_summary": [
                "六叔",
                "小雷",
                "明月家族"
            ],
            "entity_info": "六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。\n六叔的家 | 六叔居住的地方，可能是月氏家族的某处住所，与小雷发生冲突，试图将月山革出族门。"
        },
        {
            "id": 4,
            "content": "六叔皱眉，沉下脸：月山，你切莫要得寸进尺！我念在大家同族一场，今天不与你计较，你快快离去，今后不得自称月家之人！\n切小台撇撇嘴巴：六叔，我问你，我月山被你革名之前，是不是五房的管事人？\n这个你五房就剩下你一个人了，你自然算是管事人。\n好，小雷忽然一把抓起身边坐著的一个年轻族人，微笑道：我问你，族规你可会背？\n被他抓起的是一个年轻人，那人被小雷抓住，立刻浑身酸软，急忙道：会，会背的！\n小雷笑的稍微和善了一些：那么按照族规，革出一个管事人的族籍，必须如何？？\n这个那个年轻人眼神有些慌乱，不过在小雷的逼问下，只得大声道：族中规矩，必须族长下令，然后召开大会，得到诸位叔公的同意才行！\n很好！！小雷放开了他。\n月山，你不用枉费心机了！刚才我倡议革你出门，重新过继子弟充往五房，诸位叔公都没有说话反对的！六叔冷冷道。\n我知道。小雷笑道：族长下令，召开大会，诸位叔公同意这些规矩一个字都不能改？\n不能！\n小雷换了一个柔和的语气，道：那么请问六叔你现在是族长吗？\n这个六叔立刻语塞。\n他不是族长！\n小雷冷冷道：好，就算你们刚才的那些提议，诸位叔公没有反对可是还是不能革我出门！哼哼！月山假如只是一个普通子弟，你革我出去，自然不难！可我是五房的管事人！你要革我出去，就没这么简单！小雷补充道：就算诸位叔公不反对可是这必须由族长下令才行！你不是族长！所以，按照规矩，刚才的那些提议，说穿了，不过是狗屁胡话就当放屁了！\n他冷冷看了六叔一眼：六叔，等你当了族长之后，再想法子革我出去吧！现在，我月山还是明月家五房的学事人！\n他不理会六叔目瞪口呆的模样，大步走上台，站在他身边，冷冷道：让开！\n你说什么？！六叔怒道。\n废话！小雷撇撇嘴巴：我是五房的管事人！你是六房！六叔，虽然辈份上你是我叔叔，不过按照族內的规矩，你该坐在我的下首！小雷盯著他的眼精，目光里闪过一丝冰冷的杀气，脸上却笑得很柔和：亲爱的六叔你坐了我的位置了，麻烦你挪一挪您的屁股！\n噗哧",
            "summary": "月山与六叔因家族地位产生冲突，月山声称自己是五房的管事人，不能被革除族籍。小雷作为月山的支持者，指出只有族长才能下令革除族籍，而六叔并非族长，因此之前的提议无效。月山要求六叔让出位置，恢复他的管事人地位。",
            "characters_in_summary": [
                "月山",
                "六叔",
                "小雷",
                "四房"
            ],
            "entity_info": "月山 | 逍遥派的关联人物，可能与逍遥子有血缘关系；与逍遥子共同对抗敌人；击败了月九的手下。居住在简单的院落中，病情严重，胸口有紫黑掌印。获得无行宗的法术秘籍。\n六叔 | 六房的管事人，月氏家族成员，可能是月山六叔，与月山有亲属关系；可能是月氏家族族长候选人之一，涉嫌谋害月山太公。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切，关心月华的感受。与妻子月华一起，与月山相遇。发现月山的病情严重，胸口有紫黑掌印。赠送月山无行宗的法术秘籍。\n月华 | 月氏家族子弟，月九的堂妹，可能与家族纷争有关；与小雷关系密切。与丈夫小雷一起，与月山相遇。了解月山的情况，关心月山的病情。\n月晶 | 可能为月氏家族成员，月山的信任对象，尚未出现让月山担忧其安危。"
        }
    ]
}