{
    "chapter_title": "第三百一十八章  剑仙徒弟 ",
    "chapter_summary": "小雷向他的儿子雷豆豆解释了阵法的重要性以及如何用正确的态度去学习阵法。他和同伴们成功走出了神秘的九曲连环阵，却发现家园遭受了破坏。经过一番调查，他发现这是一场误会，妻子妙嫣和好友仙音在比试剑术。小雷成功化解了这场纷争，让两人意识到自己的行为给他带来的困扰。之后，小雷和仙音交谈，仙音提到她和妙嫣刚刚战胜了一名剑法高强的熟人。小雷同意将逆天剑法传授给嗜剑如痴的越师，但心法仍不能传授。",
    "characters_in_summary": [
        "小雷",
        "雷豆豆",
        "妙嫣",
        "仙音",
        "越师"
    ],
    "pre_entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n仙音 | 仙山派弟子，与逍遥子有交情\n越师 | 与追星子对立的武林高手，可能对追星子造成伤害。\n孩子 | 当地居民，被黑衣人与老者抓住，因误会而哭泣，被如花安抚，可能被小偷。\n月华 | 月氏家族成员，月山的妹妹，月晶的堂妹，小雷的妻子。与宝儿有母女关系。小时候与月晶一起被其他房的子弟欺负，与月山共同对抗敌人。\n林珊珊 | 小雷的妻子，可能是雷豆豆的母亲。在与小雷亲吻后，她犹豫是否要留在小雷身边，因为她无法忘记过去的痛苦经历。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "小雷拍了拍他肩膀，笑道：“所以，这法子，你是别想了，除非你能修炼到你的法力已经当世第一，无人能比，那么无论什么阵法，多半都困不住你了的。虽然阵法能困住很多法力比自己强的人，可是如果敌人比自己强的太多太多，那么阵法也是没用的。”\n顿了顿，他面色又怯复了严肃，道：“不过呢，这种用暴力破阵的作法，是会被天下修行之人看不起的。要知道，这阵法并不仅仅只是一种工具，它也是咱们老租宗几千年传下来的玩意儿，是一门高深的学问！假如今后你和人比斗，对方布置下一个阵法对付你，那其实就是存了用阵法桃战你的意思了，如果你用强横的法力硬破对方的阵法，那只能说明你是一个不懂阵法的粗人，就算你破了阵法，其实比斗阵法这一项，也算你输了。”\n“那我怎么办？阵法这么难学…”，就算我想用法力强破，可是我这点法力，也不行啊。”雷豆豆哨些沮丧。\n小雷对自己这个儿子，自然是爱惜非凡，当下安慰道：“你身上流着你老爹我的血，你的天赋放眼天下，也没有几个人能比了，将来的法力修为一定是很了不起的。至于阵法么，也有时间慢慢学……而且，咱们东方的玄门阵法学，还有一个最最基本的总纲，你明白了这个总纲。就算遇到你不会破解的阵法，至少也能看出点窍门来。”\n“我们东方地修行法术，讲究的是一个‘天道’，所谓‘上天有好生之德’。天道的意恩就是凡事都不会做绝，都要留一点余地给对方。无论如何，都不会赶尽杀绝，总要给对对方留下一线生机，这才是天道！所以，任何阵法，哪怕是最最厉害，杀气最强，最凶险的杀阵。阵法之中就算处处都是杀机，你也不要惊慌，因为阵法之中必定留下了一个生门！这是肯定地！你只要心中存了这个念头，遇事不慌，兵来将挡，水来土淹，慢慢的寻找那个生门，总哨一线生机的。”\n小雷一路悉心传授给自己的儿子阵法之道，这些都是他当年从逍遥派里学来的。此外又随意说了几个厉害的阵法的原理，都是从菩提祖师那里学来的了。旁边月华对这些法术之类的东西没有什么兴趣，也就没有开口。",
            "summary": "小雷向他的儿子雷豆豆解释了阵法的重要性以及如何用正确的态度去学习阵法。他强调了阵法不仅仅是工具，还是传承了几千年的学问，不能用暴力破阵。同时，他还教导雷豆豆如何在阵法中找到生门，遵循天道的原则，给自己和对手留下一线生机。",
            "characters_in_summary": [
                "小雷",
                "雷豆豆",
                "无"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n无 | 无行宗的法术秘籍，对小雷来说算是粗浅的东西，留着没有太大的用处，送给月山。\n孩子 | 当地居民，被黑衣人与老者抓住，因误会而哭泣，被如花安抚，可能被小偷。\n月华 | 月氏家族成员，月山的妹妹，月晶的堂妹，小雷的妻子。与宝儿有母女关系。小时候与月晶一起被其他房的子弟欺负，与月山共同对抗敌人。\n林珊珊 | 小雷的妻子，可能是雷豆豆的母亲。在与小雷亲吻后，她犹豫是否要留在小雷身边，因为她无法忘记过去的痛苦经历。"
        },
        {
            "id": 1,
            "content": "等转过最后一棵树木，小雷笑道：“好了，咱们出阵了。”\n就看见前方道路忽然霍然开朗了起来，可是仔细看去，却仿佛也没有什么变化。小雷嘻嘻一笑，道：“我们刚才绕来绕去，其实就是走地这‘九曲**阵’里面的‘生门’，也是这阵法的唯一出路。任何阵都有出路的。就看你怎么去寻找了。“\n随即小雷住嘴，回头看了月华一眼，他脸上虽然在笑，可是眼神却有些忧虑，低声道：“妙婚居然在外面路上就布置了阵法，显然是为了不让人找到咱们家……”，她这么做一定是有原因的！难道家里出了什么事情了？”\n月华安慰道：“有妙嫣姐姐在家里。天大的事情也不用担心。不过我猜想，她布置阵法的意思。是怕有人靠近咱们家……”\n小雷点点头，正要说什么，忽然，就看见前面自己家庄园的方向，一道绚丽的剑光冲天而起！咻地一下，那一匹雪亮寒光，纵然是在大白天，也明晃晃的那么夺目，亮彻天地！随即就看见四面劲气四射，周围树木被那剑气扫过，落叶纷纷。\n小雷一惊，脱口道：“好强的剑气体！”\n话音刚落，就者见前方庄园下面又是一道金色的光芒射向天空，那是一道圆孤形状的光刃，狠狠撞击在了先前那道剑气之上、顿时就听见天地之间传来一声隐隐的清脆的激荡尖锐的声音，闪烁中，金光和剑气同时散裂开来，无数劲气四射，立刻四面八方扩散开来。\n小雷一惊，立刻一把抱住了雷豆豆和月华、身上自然而然放出一团光芒护住两人。就看见前面眼花撩乱的也不知道有千万道凌散的剑气射了过来，几乎是顷刻间，道路两旁地树木纷纷被剑气扫过，稍微细一点的树木，几乎是顷刺间就被解体，树干四分五裂顿时碎裂掉了，那粗一些的树木，上面也留下了数道可怕的剑痕！\n道上也仿佛被千道万道刀剑刻画过了一般，留下了横七竖八也不知道多少斩痕！\n“家里有人在比斗。”小雷皱眉\n难道是仙音和妙嫣两个冤家又打起来了？",
            "summary": "小雷和他的同伴们成功走出了神秘的九曲连环阵。他们发现自家庄园方向出现激烈的剑气对决，怀疑是家中的仙音和妙嫣两位女子在争斗。小雷担忧家中是否发生了意外情况。",
            "characters_in_summary": [
                "小雷",
                "同伴",
                "仙音",
                "妙嫣",
                "九曲连环阵",
                "庄园"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n仙音 | 仙山派弟子，与逍遥子有交情\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n庄园 | 小雷回家的住所，发生爆炸事件的地方\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n孩子 | 当地居民，被黑衣人与老者抓住，因误会而哭泣，被如花安抚，可能被小偷。\n月华 | 月氏家族成员，月山的妹妹，月晶的堂妹，小雷的妻子。与宝儿有母女关系。小时候与月晶一起被其他房的子弟欺负，与月山共同对抗敌人。\n林珊珊 | 小雷的妻子，可能是雷豆豆的母亲。在与小雷亲吻后，她犹豫是否要留在小雷身边，因为她无法忘记过去的痛苦经历。"
        },
        {
            "id": 2,
            "content": "小雷有些着急了，一手抱着一个，脚下迈开大步，一步迈出，身子飘然飞了起来，迅速朝着庄园射了过去。\n只见雷家庄园的大门早己经轰然倒塌，原本的铁栅栏大门变成了一堆扭曲成奇怪形状地废铁，小雷一眼就者出来，这是被法力很强的高手一剑辟开地。飞快的住里跑去，就看见庄园里面，四面的树木，呈现一个圆形的放射状态，往外围倒了下去，每一个树木上都留下了惊心动魄的深深的刻痕！那明显是被剑术极厉害的高人发射出来的剑气催挎的！而更可怕的是，从庄园的大门口通往别墅的道路，原本庄园里经过了精心的修整，请人来花了大价钱，修了一条长约三百米的完全的哥特风格的条形石扳拼铺出来的马路，整条马路都是用上等的石材铺设出来的，用了一千四百块长短不一的条形石扳。单纯这一条路，就花费了三百多万元，而且还是月华亲自设计的。\n现在这条石路被从中间拦腰斩断了！一道深约一米，宽约半米，长约数十米的长长的沟把这条道路一切两半，这明显是被高人一剑斩出来的，那靠近沟壑附近的石块，全部都被厉害的剑气摧成了粉末！\n整条道路可怕的扭曲了起来，就仿佛地震过后的场面一样！\n小雷气的大叫了一声：“我的路！我的钱啊！！”\n他满脸怒气，大骂道：“哪个王八蛋敢来我家打架，打坏了老子路！”\n他心中担心自己的家人，飞快的往前掠了出去，还好，远处的别墅完好无损，不过小雷一眼就看见了房子的四角上都布置了一个小小的阵法，上面放着几个灵符，还有一些法器，布置出了阵法护住了房子。不过房子前面原本修建了一个喷水池，可就惨了。\n大理石的喷水池已轻变成了一个丑陋的水坑，连一块完整的石头都找不到了，显然是被剑气从正面瞬间就粉碎掉了",
            "summary": "发生了一起高手对决的事件。庄园的大门被强大法力破坏，内部的道路和树木受到剑气影响严重受损。主角小雷在看到家园被毁后，愤怒地大喊并寻找罪魁祸首。他发现别墅周围的阵法和灵符保护了房子，但喷水池已被剑气摧毁。小雷担忧家人的安全，迅速前往别墅，发现他们无恙后，开始修复受损的道路和园林。",
            "characters_in_summary": [
                "小雷",
                "庄园"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n庄园 | 小雷回家的住所，发生爆炸事件的地方\n仙音 | 仙山派弟子，与逍遥子有交情\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。"
        },
        {
            "id": 3,
            "content": "小雷看的心中又是一阵肉疼，拉着两人飞快朝着房子后面跑了去。\n后面就是人工挖出来的那一个小湖泊，还有亭台。转过了宅子，小雷立刻松了口气。\n只见小青宝儿贝儿三人都在湖泊边上，看她们的表情，似乎都还很轻松的样子，宝儿甚至身子歪歪靠在小青身上，随意的躺在草地上，还翘起了腿。而湖面上，就看见一黑一白两团光气纠错在一起，显然是两个人在比斗，身上的法力剑气纵横而出，形成了两团旋涡状的光团，根本看不请楚人影。\n只见两人交错在一起，乒乒乓乓打得正激烈，不时一道道火光剑气冲天而起，火星四射，纵横的剑气弥谩开来，周围的树木早己经全部碎了，至于原来的假山什么的，也只剩下一堆石粉，那湖泊旁边的亭子，也早就崩塌了。\n小雷气的几乎鼻子都歪了，只见那团黑气之中的人影忽然闪动了几下，放出一道金色的光芒，随即就听见呼啸声中，一道金色的剑气迫发而出，随即瞬间分成了无数道，仿佛游龙一般，密密麻麻的将对方纠缠在了中间。\n从这人出手，小雷立刻就知道，这团黑气之中的人必定是妙嫣了，因为这招“真九龙闪”乃是妙婚的剑术。\n那么不用问了，那和妙嫣对打的白色气团之中人，自然就是仙音了！\n小雷身子迅速的飘了过去，宝儿等人还在观战，忽然者见小雷冲了进来，宝儿贝儿同时欢呼了一声，两人纷纷朝小雷扑了过去。小雷张开双臂接住，却大声喝道：“这是怎么回事！！！！”\n贝儿没说话，宝儿却已经拍掌娇笑道：“爸爸！爸爸！妙嫣妈妈好\n厉害呢！你看！你看啊！”\n小雷大怒，心想妙嫣有多厉害难道我不知道？还要你提醒我？眼看自己的家里几乎快变成废墟了，她们居然还这么悠闲的坐在一旁观战，不由得大怒，大声叫道：“我问你们怎么回事！她们怎么打起来？！”\n不等宝儿贝儿说话，小雷巳经高声喝道：“都给老子住手！住手！妙嫣！还有仙音！仙音！你这婆娘搞什么鬼！！！又发什么疯？？？”\n还没等小雷怒气发完，却听见身后一个冷冷淡淡的声音道：“你喊我名字做什么？”\n回头一看，小雷不由得一身冷汗。",
            "summary": "小雷发现他的家中发生了激烈的剑斗，原来是他的妻子妙嫣和他的好友仙音在比试剑术。小雷愤怒地阻止了她们的战斗，询问原因。原来这是一场误会，仙音误以为妙嫣要对小雷不利，而妙嫣则认为仙音企图破坏他们的家庭。小雷成功化解了这场纷争，让妙嫣和仙音意识到她们的行为给他带来的困扰。",
            "characters_in_summary": [
                "小雷",
                "妙嫣",
                "仙音"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n仙音 | 仙山派弟子，与逍遥子有交情\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n庄园 | 小雷回家的住所，发生爆炸事件的地方"
        },
        {
            "id": 4,
            "content": "只见身后一人，长衣如雪，一身白衣飘飘，赤着双足，肌肤欺霜赛雪，一张清丽无双的脸蛋，一点朱唇，眉目如画，长发如云，双手负在身后，不是仙音是谁？\n“呃……呃？你在这里？”小雷一愣，忽然转身指着湖泊上激斗的人影：“和妙嫣打的人不是你？”\n“废话，当然不是我。”仙音懒洋详的回了一句，居然也干脆抱着膝坐了下来，眉宇间有些不欢的模样。\n小雷瞪着眼睛看了她几秒钟，这才大呼道：“那是谁在和妙嫣大打出手？”\n“你坐着看会儿不就知道了。”仙音依然是那副冷冷淡淡的模样，自顾自坐着，并没有回答，反而看了小雷身边一眼，对月华略微点了点，头，目光随即落在了雷豆豆的身上，只是看了一眼，立刻眼睛里露出几分诧异的目光，微微惊讶道：“这就是你的儿子？”\n随即赞叹了一句：“果然好资质……好像你雷家的血统就好得让羡慕……你两个女儿是这样，现在这个儿子也是这样……”她忍不住伸出手想去触摸雷豆豆，雷豆豆却似乎有些畏缩，身子往小雷身后躲了躲。\n可是仙音仿佛随随便便就这么伸手一拉，已经按在了雷豆豆的脸上，随即手指飞快的在他全身骨骼上扫了一遍，口中赞叹道：“好根骨！好根骨啊！这孩子双眼之中灵气四射，六识灵巧，这也就罢了，难得还有一身好根骨，此子将来若是学法术，必能大成……如果让他专学剑术，恐怕就能成为一代宗师！”\n小雷心中挂念妙嫣。也没理会仙音的这番说法，只是转身就要往湖中去，仙音忽然身子一闪，已经阻拦在小雷面前。长袖轻舞，挡住了小雷去路：“喂，你别插手。这两人斗了两天两夜了，这会儿才打出点意思来，你现在插手，可就不公平了。”\n“什么打了两天？什么公平？”\n仙音不耐烦：“问这么许多做什么？妙嫣的本事，你还担心什么？老老实实坐着看就知道了。这两人是公平比试，又不是生死搏斗，不会出什么乱子的。”\n就在这时候，场中激斗的情况已经发生了变化了。",
            "summary": "小雷和仙音相遇。仙音告诉小雷，正在与妙嫣交手的人并非她。小雷好奇地问谁是和妙嫣交手的人。仙音建议他继续观看，因为两人已经战斗了两天两夜。这时，仙音注意到小雷的儿子雷豆豆，称赞他的资质很好，将来若学法术或剑术，定能成就一番事业。然而，小雷关心妙嫣的安全，想要前往帮助，但被仙音阻止。随后，激斗中的两人局势发生变化。",
            "characters_in_summary": [
                "小雷",
                "仙音",
                "妙嫣",
                "雷豆豆"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n仙音 | 仙山派弟子，与逍遥子有交情\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n庄园 | 小雷回家的住所，发生爆炸事件的地方"
        },
        {
            "id": 5,
            "content": "妙嫣原本急速旋转的身子忽然就停顿了下来，身上的那一团黑色气焰缓缓消失，手提一柄黑色长剑，足尖点在湖面上，俏立当场，面色凝重，剑尖指着足下。却忽然抬起一只纤细的手掌，仿佛捏了一个兰花指一般。口中沉吟道：“好剑术，能尽数挡住我那‘真九龙闪’的，当世你算第三个！”\n话音未绝，却看见妙嫣面色忽然冰冷，全身散发出一丝一丝可怕的寒气，她忽然身子一晃，身子仿佛柔软到了极点，腰肢仿佛断了一般，身子往后仰了下去，手指做了一个捞月的动作，指尖轻轻在水面划了一下，带起一丝细细的涟漪。\n随即。水面分开出，忽然就冒出了一丝白色地寒气，然后就听见嗤的声音，那水面上瞬间凝结成冰块，那冰块蔓延开来，几乎也就是几个呼吸间的事情。整个湖面已经完全凝结成冰！\n那寒气还在不断的上升，湖泊周围的草坪上瞬间就覆盖了一层白霜。那树木上枝条树叶也瞬间笼上了一层白色，小雷等几人虽然坐得远，也是立刻就感到了一丝寒意，不由得纷纷释放出法力抵抗。\n远处空气之中已经援缓出现了片片细碎的，冰凌花，朵朵飘舞，妙嫣俏立在仿佛平滑镜面的湖面上，更仿佛广寒仙子一般！\n对面那一团白气却似乎越发的旺盛了，颜色越来越耀眼夺目，虽然隐隐的泛出几分金色来，散发出柔和地暖意，仿佛太阳一般，看似在竭力抵抗这周围的寒气。妙嫣微微一笑，目光落在对方那一团金光之上，\n妙嫣手指轻轻捻住一粒冰凌花，在指尖轻轻一弹。咻的一下，一道白光射了过去，可惜还没有到对舌面前，就在一片金光之中融化掉了。\n妙嫣冷笑一声，长袖挥舞，袖子立刻带起一片寒气，夹杂这不知道多少冰花，朝着对方席卷过去。她的袖子卷起又落下，落下又挥起，片刻之中，空气里已经带出了一股浑厚的冰雪风暴一般，仿佛一条冰雪巨龙，咆哮朝着对方席卷过去。\n那一道冰雪将对方的金色光团上绕了几圈，金光融化了冰雪，可是妙嫣立刻袖子一挥，就继续带起一道寒气。只见妙嫣长袖挥舞，仿佛舞蹈一般在那儿，等挥了七八下之后，对方的那团金光己经被完全笼罩住了，妙嫣忽然清啸一声，身子急速冲天飞上，而在她的脚下，却忽然空气之中凭空凝结了起来！\n仿佛是一块冰，然后迅速蔓延开来，几乎是瞬间的，整个湖面上的空气之中，冰层无限蔓延开来，持周围方圆上下的全部空间都冻结住了！",
            "summary": "妙嫣与一名神秘对手展开了一场激烈的战斗。妙嫣施展出了强大的剑术和寒气技能，将整个湖面结成了冰，甚至影响了周围的环境。然而，她的对手也展现出强大的实力，用金色的气焰抵抗寒气。妙嫣成功击败了对手，用冰雪风暴将对方的金色光团完全笼罩住。",
            "characters_in_summary": [
                "妙嫣",
                "神秘对手",
                "湖面"
            ],
            "entity_info": "妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n仙音 | 仙山派弟子，与逍遥子有交情\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n庄园 | 小雷回家的住所，发生爆炸事件的地方"
        },
        {
            "id": 6,
            "content": "妙嫣身子漂在空中，长剑往下一指，剑锋上逼出一丝锋芒来，那剑气立刻裹入了寒气之中，蔓延开来。\n对方似乎依然在竭力抵挡，那一团金色的光芒努力抵抗身上的冰雪，可是经受不住整个空间的冰冻，仿佛一只蜡烛熄灭一样，金光摇拽了几下，缓缓的黯淡了下去。\n妙嫣依然不放松，剑锋轻颤了几下，剑气连绵不断的放了出去。剑气夹杂着寒气在整个空间蔓延开来。那一块块凝结成的冰块，居然变成了冰蓝色！\n小雷站在远处看的目瞪口呆：“这……这是追星子的冰蓝剑气？妙嫣什么时候学会地？”\n终于湖面之上已经凝结成了一个方圆足足百十米的巨型的冰球！将那个和妙嫣比试的对手完全冻结在了里面。妙嫣却忽然身子往下沉了去，一只纤细的足轻轻在巨大的冰球上一踩……\n却仿佛有千斤巨力往下压了下去，那冰球发出一声巨大地轰鸣声，重重砸在了湖面上，将湖面的一层厚厚地坚冰立刻砸碎，整个掉进了水里……\n妙嫣长啸不绝，剑锋一指，立刻又是一股冰雪咆哮而出，这次更厉害了，干脆将整个冰球和湖水冻结在了一起！\n剑气四散而出，朝着四面八方迫散开来，小雷等人知道厉害，立刻纷纷施展起法力来，将自己周围的人护住。\n终于，妙嫣手里的长剑之上已轻完全凝结出了一团耀眼的冰蓝色剑气！印得她那张清丽的脸蛋上却仿佛一片青白，目光更冰冷了，足下轻轻点了三点。\n却听见轰轰轰三声巨响，那巨大的冰球已经被她生生的踩得嵌到湖底去了……\n一层层的冰雪覆盖了下去，将冰层一层一层的加固，到了最后，小雷看见身旁已经有些瑟瑟发抖的月华，不由得开口叫道：“好了好了！你再弄下去，咱们家就成冰窖了！”\n妙嫣仿佛这才听见了小雷的声音，缓缓转过头来，目光落在了小雷的身上，满脸的冰冷立刻仿佛春花绽放，寒雪溶解一般，立刻露出了温暖的微笑，长剑缓援落下，浅笑道：“夫君，你回来了。”\n身子飘然朝着小雷飞了过来落在面前。小雷叹了口气，伸出一只手去轻轻帮她抚去头上的雪花，苦笑道：“我才离开几天？你们怎么把家里弄成这副模样了？”\n妙嫣浅浅一笑，手里轻轻一晃，长剑已经被她收了起来，笑道：“我们比试剑术，这已经是第二场了，比试了两天。不过外面那些可不是我弄的……”\n“是谁？”\n妙嫣轻轻一笑、还没有开口，旁边仙音已经冷冷道：“是我。”",
            "summary": "妙嫣与一位神秘对手进行了一场激烈的剑术比试。在比试过程中，妙嫣成功地运用了追星子的冰蓝剑气，将对手完全冻结在了一个巨大的冰球中。小雷看到这一幕，惊讶于妙嫣竟然学会了冰蓝剑气。妙嫣成功地将冰球踩入湖底，结束了这场比试。",
            "characters_in_summary": [
                "妙嫣",
                "小雷",
                "湖底"
            ],
            "entity_info": "妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n仙音 | 仙山派弟子，与逍遥子有交情\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n庄园 | 小雷回家的住所，发生爆炸事件的地方"
        },
        {
            "id": 7,
            "content": "小雷看了她一眼，苦着脸道：“小姑奶奶啊，你不当家不知道柴米贵！你知道我外面修的那条路价值多少钱么？您老人家这一剑下去，是多少银子？”\n仙音撇了撇嘴巴，轻轻说了一句：“偏心！你这湖弄出来的价钱，可比那条路贵多了吧！你怎么不说妙嫣？”\n小雷这才顿足道：“你们到底搞什么飞机？”指着那湖面上硕大的冰球里面：“到底和谁在打架？”\n仙音叹了口气：“是你认识的……唉，这才多少日子不见，他剑法居然精进如斯！第一场我和他比试，从剑术上，我几乎根本不是他对手了，全*我法力比他强，才支撑了两天，最后还是落败了。”\n妙嫣抿嘴一笑：“你们打到最后，已经到了真刀真枪拼命的境地了，自然不能继续打下去，其实你实力还是强过他的。”\n仙音摇摇头：“输就是输，我难道是那种没有气度的人么？他剑术是强过了我，我也是服气的。”\n随即她盯着妙嫣看了几眼，无奈叹道：“倒是你，实在有些让我吃惊……你的剑术居然也厉害到这种地步……那冰蓝色的剑气，是怎么弄出来的？那天在昆个山上，那个追星子不就是用的这种剑气么？”\n妙嫣微笑道：“这剑气邪门得紧，全*夫君留下的那柄秋露剑，我才参详出一点头绪来，可惜时间太短，还没完全学会。公平的说，他剑术造诣也超过了我，不过我法力强过他太多，所以今天才侥幸得手赢了。只是我们不是拼命，他没有释放出本命剑气来，若是他拼命释放剑气……那天下能抵挡得住的，恐怕也就只有咱们夫君了。你我都只能暂避其缨。”\n本命剑气！\n小雷心中一动：“难道是他来了？”\n就在这时候，就听见几声咔咔的巨响，那湖面的冰球上忽然裂开无数道裂缝，随即轰的一声，无数剑气从里面射了出来，巨大的冰球四五裂，变做无数碎块飞了开，然后一条人影在剑气的重重包围之中缓缓从冰层里走了出来。\n这人一身冰雪，衣服头发全部都变成了白色，只是手里的剑锋上依然闪烁着凌厉的青气！\n而他的那柄剑，赫然是一柄只有半截的断剑！",
            "summary": "小雷、仙音和妙嫣正在谈论一场剑术比赛。仙音提到一位剑法高强的熟人，而妙嫣则表示自己的剑术也有所提高。突然，湖面破裂，一名身穿冰雪衣服的男子手持断剑从冰层中走出，他的剑锋散发出凌厉的青气。仙音和妙嫣认出他是她们认识的人，惊讶于他的剑法进步如此之大。",
            "characters_in_summary": [
                "小雷",
                "仙音",
                "妙嫣",
                "身穿冰雪衣服的男子"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n仙音 | 仙山派弟子，与逍遥子有交情\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n庄园 | 小雷回家的住所，发生爆炸事件的地方"
        },
        {
            "id": 8,
            "content": "小雷这才笑了，大声道：“越师，想不到居然是你在我家里。”\n从里面缓援走出了这个人，不正是那个嗜剑如痴的越师么！\n越师看了小雷一眼，一言不发，缓缓走到面前，他身上的冰雪自行融化开，立刻将他全身的衣衫和头发都浸湿了，他却仿佛根本不在乎一般，也不运功烘干，大步走到小雷的面并。忽然肃整装容，认认真真的躬身一揖到地。\n小雷吓了一跳，立刻身子往边上一闪，大声道：“你这是什么意思？”\n越师摇摇头，闭口不语，对着小雷又是躬身一揖。这次身子弯得更厉害了，脑袋几乎就要点到地面上了一般。\n小雷赶紧拉起了他，上下打量了越师两眼、只见越师面色有些憔悴。一双眼睛里满是红色的血丝，眉头似乎一直都着轻轻的蹙着，仿佛为什么事情忧心一般。只是看见小雷，那眼晴里才闪过一丝光彩来。\n“老兄，你倒是说秸啊、到底怎么回事？”\n旁边仙音却插口道：“他不能说话的，你还是问妙婿吧。”",
            "summary": "小雷在家中意外遇到了嗜剑如痴的越师。越师面色憔悴，双眼布满血丝，显得忧心忡忡。他无法说话，只能通过鞠躬来表达心意。小雷好奇地问明原因，得知越师不能说话。",
            "characters_in_summary": [
                "小雷",
                "越师",
                "家中"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n越师 | 与追星子对立的武林高手，可能对追星子造成伤害。\n家中 | 小雷与家人共度时光的场所，充满温馨和谐的氛围\n仙音 | 仙山派弟子，与逍遥子有交情\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。\n庄园 | 小雷回家的住所，发生爆炸事件的地方"
        },
        {
            "id": 9,
            "content": "果然，越师指了指自己的嘴巴，缓缓摇了摇头。\n妙嫣叹了口气。对越师笑了笑，道：“越师先生，你的意思，我代你转告我家夫君，可好？如果我有说地不对的地方，你再提点我。”\n越师离开点了点头。\n妙嫣顿了顿，才道：“越师先生那次在昆个山上和追星子大战一场，释放了不少本命剑气，他回去之后。就要苦练剑气，现在正在聚气的阶段，修炼的是类似于佛家地闭口掸。他已经自封了口舌，还有嗅觉。连听力也封住了……他现在听不见你说话，只能看你的唇语。他修炼的这一门剑道，乃是苦修的路子，这种方法有利于自身的修炼。平日里将剑气储藏在身体里，都需要这种苦修。”\n小雷叹了口气：“这种苦修的法子，也实在太过折磨人了。”",
            "summary": "越师因在昆个山上与追星子大战后，需要苦练剑气进入聚气阶段。他采用类似佛家闭口禅的方法，封闭口舌、嗅觉和听力，以便更好地修炼。这种苦修方法虽折磨人，但对自身修炼有益。",
            "characters_in_summary": [
                "越师",
                "追星子",
                "昆个山"
            ],
            "entity_info": "越师 | 与追星子对立的武林高手，可能对追星子造成伤害。\n追星子 | 圣血宗弟子，修行圣血**后实力大增，接近顶尖高手，可能威胁到其他门派的安危。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n仙音 | 仙山派弟子，与逍遥子有交情\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。\n雷豆豆 | 可能与古钟和尚有关系的人，林珊珊的儿子，小雷的儿子，继承了小雷半仙之体的体质，天赋丝毫不比宝儿两女差。"
        },
        {
            "id": 10,
            "content": "越师扬了扬眉头，缓缓摇了摇头。那意思是并不在意。\n妙嫣继续道：“夫君，越师先生在昆仑山上看见你击败追星子，还有你击败古钟和尚的剑术，他说他当时只是觉得很惊奇，可是等他回去之后，进想越觉得你那最后一剑实在神奇。当时你似乎并没有出全力，大约只露了三四成的本事。可是那一剑之威，他事后回去越想越是觉得无法忘怀。他在坐在山上苦思了十天，却一点头绪都没有。越师先生爱剑成痴，这才忍不住跑来寻你……”说到这里，妙婚脸色有些为难：“他的意思是，上门来求教，求你指点那一剑地诀窍……他想……想拜你为师……”\n“拜师？！”\n小雷惊呼了一声，瞪大了眼晴盯着越师。越师面色凝重，又是躬身下去。小雷赶紧抓住他肩膀提了起来，口中为难道：“这个……这个有些难办啦……”\n小雷在昆仑山上对付古钟和尚的最后一剑，其实就是逆天剑。也只有逆天剑才能操控秋露这种绝世神剑了。小雷最后那一剑对付古钟和尚，最多不过出了三分力而巳。旁人只会觉得小雷法力强大，却唯独有爱剑成痴的越师，回去之后冥思苦想，慢慢的体味出了逆天剑的不凡来了！他原本就是剑痴，这一想就是十天，可是逆天剑是什么绝学？昔年轻灵子那几个师兄弟得到了一半的剑法要诀，都想了不知道几千年都想不通。轻灵子更是放下了天下第一高手的架子，屈尊去逍遥派当一个门下弟子！就是为了学逆天剑！\n这种绝学，那里是越师自己一个人能琢磨出来的？\n可怜越师自己一个人越想越痴迷，到了最后，成天脑子里尽是回想小雷最后那一剑的样子，几乎已经到了不眠不休的地步了。他原本就是个痴人，这才干脆跑上门来了。\n小雷听妙嫣说完，不由得为难起来。\n凭心而论，小雷不是藏私的人，况且越师这人，小雷对他的印象是极佳的。要是别的什么绝学，对方有心求教，按照小雷对他的好感，说不定就当场答应教他了。",
            "summary": "越师对昆仑山上小雷击败古钟和尚的一剑印象深刻，认为其神奇非凡。经过十天的思考，他决定拜访小雷并请求指点诀窍，甚至愿意拜小雷为师。然而，小雷虽然愿意传授，但逆天剑作为绝世剑法，并非轻易能领悟，这让小雷感到为难。",
            "characters_in_summary": [
                "越师",
                "小雷",
                "昆仑山",
                "古钟和尚"
            ],
            "entity_info": "越师 | 与追星子对立的武林高手，可能对追星子造成伤害。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n昆仑山 | 道教圣地，灵化在此修行。\n古钟和尚 | 可能是男孩的师父，与老者有师徒关系。\n追星子 | 圣血宗弟子，修行圣血**后实力大增，接近顶尖高手，可能威胁到其他门派的安危。\n仙音 | 仙山派弟子，与逍遥子有交情\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。"
        },
        {
            "id": 11,
            "content": "可是逆天剑是什么？\n那是天下的第一剑术！是菩提祖师创造出来的一项绝学！别的不说，单纯的说小雷当年法力还没大成地时候，不过是在昆仑山下的采参林小溪边上，话菩萨随便教了他一点皮毛，立刻就能当场击败昆仑掌门！而轻灵子那种级别的高手，为了得到这剑法，不惜甘愿自毁道行不肯飞升上天，委身在逍遥派千年，欲得之而甘心！\n这也就算了，可问题是，这剑法，道遥子说得很请楚，不许小雷传授给别人！\n从心里面，小雷打心底对这种门户之见很是不以为然。可是逍遥子的话，小雷却不能不听。\n想到这里，小雷叹了口气，苦笑道：“越师老兄，这剑术，我不是不肯教你……只是，实在有些为难……”\n越师闻言，忽然就直挺挺的扑通一声跪了下去。\n小雷吓了一跳，仿佛被人踩了尾巴一样，咻的一下就跳开了，大叫道：“喂！你几百岁了跪我？这不是折我地福嘛！”\n越师却双手捧着自己的断剑，对着小雷一做势。\n旁边妙嫣叹息道：“夫君，越师先生地意思是……他愿意拜你为师父，他的藏剑术，也愿意拿出来和你切磋。就是他的以身藏剑的的绝学！”\n小雷心中一跳！\n这藏剑术的厉害，也是让人心动的！\n随即妙嫣继续道：“还有，越师先生的意思是，他有心学到这一剑，百折不回！这柄剑是他信物，就算今后把自己拜在你的门下，任凭师父差遣、万死不辞……还有……”\n“还有什么？”小雷叹了口气\n妙嫣抿嘴一笑、低声道：“还有就是……夫君，你没回来之前，我们己轻答应他了。”\n“什么？！”\n小雷皱眉，看着妙嫣，正色道：“你们已经答应了？”\n妙嫣叹息道：“夫君，越师先生嗜剑成痴，此一片心思，实在让人敬佩。我也是不忍心……”\n小雷苦笑道：“可是你知道的，我这剑术……”\n妙嫣忽然眼珠一转，笑道：“这个么，我也想过了……总有办法的。”\n顿了一下，妙嫣笑道：“夫君，我问你，这逆天剑，分为两部分吧？”\n“那是当然，逆天剑法，加上逆天诀心法，两者合而为一，才算完整的逆天剑！”\n“那就是了，这逆天剑，似乎是话菩萨在昆仑山下小溪旁传授给你的，对吧？”\n“不错。”\n妙婚点点头，又问道：“那逆天诀，是逍遥子传授给你的对吧？”\n“是啊。”\n“那就好了，逍遥子传授拾你逆天诀的时候，怎么说的？我记得你说过，他当时对你说，这套口诀不得传拾其他人……那……他说的是逆天诀不能传授给别人、可是这逆天剑法、可不是逍遥子传授拾你的，所以，这剑法，你传授给别人，逍遥子也怪不到你头上吧？”\n“这个……”小雷想了想，随即大笑道：“好好好！小爷也不是那种婆婆妈妈的人，越师，咱们说好了，这套剑术么，剑法我能传给你，可是心法，就绝对不行了。不过总好比什么都学不到要强上几分！以你的剑术造诣，能学到剑法，也是大哨好处的。”\n越师这才私了口气，不等小雷反应过来，砰砰砰已经磕了三个头下去。\n小雷无奈，只得苦笑道：“这下到好了，平白无故，多出一个徒弟来……”",
            "summary": "逆天剑法是菩提祖师创造的绝世剑术，小雷在昆仑山下得到了它的皮毛，便有能力击败昆仑掌门。然而，逍遥子禁止小雷将这剑法传授给他人。越师为了学到这剑法，不惜自毁道行留在逍遥派千年。小雷同意将剑法传授给越师，但心法仍不能传授。",
            "characters_in_summary": [
                "小雷",
                "菩提祖师",
                "昆仑掌门",
                "逍遥子",
                "越师",
                "昆仑山",
                "昆仑派"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。寻找一个大约四五岁的小男孩和他的母亲（林珊珊），可能出现在附近的寺庙。\n菩提祖师 | 神秘高人，逍遥派的师父，传授小雷法术，将其放入太上老君的炼丹炉中锻炼，对小雷的问题回答谨慎，涉及斜月三星洞和其徒弟时绝口不提，对小雷提问的其他法术多表示不屑\n逍遥子 | 逍遥派的创立者，天机门传人，与小雷、妙嫣共同对抗敌人。\n越师 | 与追星子对立的武林高手，可能对追星子造成伤害。\n昆仑山 | 道教圣地，灵化在此修行。\n昆仑派 | 小雷与轻灵子所在的门派，位于西域，气候条件恶劣，近年来由于人类发展旅游业等原因，导致一些地域成为旅游胜地，使得一些二流或三流的宗派被迫放弃原本的地盘\n古钟和尚 | 可能是男孩的师父，与老者有师徒关系。\n追星子 | 圣血宗弟子，修行圣血**后实力大增，接近顶尖高手，可能威胁到其他门派的安危。"
        }
    ]
}