{
    "chapter_title": "第三百二十一章  最后一根导火索！ ",
    "chapter_summary": "田珂儿与小雷重逢后的爱情故事。经过三年的等待，两人在一次激情相拥中开始了热烈的亲吻。然而，田珂儿仍然担心小雷会再次抛弃她。在了解小雷的心意后，两人决定共同面对田珂儿即将嫁予他人这一事实。田珂儿为了逃避婚姻，离家出走寻找小雷，却发现小雷对田震的生意感到不满。经过一番解释，两人决定共同面对问题，共同努力解决田珂儿的婚事。",
    "characters_in_summary": [
        "田珂儿",
        "小雷",
        "田震"
    ],
    "pre_entity_info": "田珂儿 | 小雷的朋友，可能与逍遥派有关；与小雷重逢后，对他充满怨恨，控诉他的欺骗和背叛。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。在与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。\n田震 | 五行宗田门地门主\n雷吼 | 小雷的朋友，可能为小雷提供关于林珊珊的信息。他在故事中起到了推动情节发展的作用，帮助小雷找到林珊珊。\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。与仙音、宝儿等人一起游玩南山，擅长使用大九天式。她与田珂儿和小雷的关系密切相关，对他们的过往和现状有所了解。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "开始的时候，田珂儿还在拼命挣扎，双臂在小雷的后背上用力捶打，牙关咬紧，呼吸急促。\n小雷不理会珂儿仿佛蜻蜓点水一样的拳头，一心一意的在对方的嘴唇上来回的蹂躏，然后伸出舌头，用力撬开珂儿的牙关。田珂儿开始表现的很坚决，死死咬住牙齿，可是随着这个长吻，她开始呼吸不顺畅，终于贝齿之中无力的露出一道缝隙，小雷的舌头立刻灵巧的钻了进去，然后轻而易举地捕捉住了田珂儿躲闪的小粉舌，用力纠缠在了一起。\n田珂儿挣扎的力气越来越小，身子渐渐不在扭动了，双臂也不再捶打小雷的，反而是用力勾住了小雷的脖子，尽情把身子死死贴在小雷的身上.\n随着这个吻的时间越长，田珂儿的身子渐渐变得软绵绵的，脚下似乎也站立不住了，整个人就这么挂在了小雷的身上。小雷勾住她腰肢的手臂渐渐用力，将她抱住。此刻天气并不冷，珂儿穿的衣衫也还淡薄，她偎身在小雷怀中，娇嫩的身子紧紧贴在小雷的身体上。小雷几乎可以毫不费力的，就能清晰地感觉到了怀中女孩儿娇嫩青春的身子带给自己的热力诱惑，尤其是胸前挤压的那两团软丘，仿佛两团摩擦的火焰一般。田珂儿的呼吸越发地急促，鼻子里也发出轻轻的“嗯嗯”的声音。\n这种在女人动情的时候，从鼻子里发出的声音。对于男人的诱惑，几于是无法抵抗的。",
            "summary": "田珂儿和小雷正在进行激烈的亲吻，田珂儿起初极力挣扎，但随着时间的推移，她的反抗逐渐减弱，身体变得柔软。在亲吻过程中，田珂儿呼吸急促，身体紧贴着小雷，让她无法抗拒小雷的诱惑。",
            "characters_in_summary": [
                "田珂儿",
                "小雷"
            ],
            "entity_info": "田珂儿 | 小雷的朋友，可能与逍遥派有关；与小雷重逢后，对他充满怨恨，控诉他的欺骗和背叛。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。在与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。\n雷吼 | 小雷的朋友，可能为小雷提供关于林珊珊的信息。他在故事中起到了推动情节发展的作用，帮助小雷找到林珊珊。\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。与仙音、宝儿等人一起游玩南山，擅长使用大九天式。她与田珂儿和小雷的关系密切相关，对他们的过往和现状有所了解。"
        },
        {
            "id": 1,
            "content": "更何况。这三年的等待，才酝酿出的这么一个激情之吻？！\n小雷已经忍不住小腹下面已经火热了，他的一只手已经忍不住顺着珂儿的后背缓缓的滑了下去，落在俏挺的臀部，轻轻的揉捏了两下。\n对于未经人事的珂儿来说，这种诱惑已经是她无法经受的了，带着一声惊呼……可惜惊呼的声音还没有发出。就被小雷堵在了嘴里。田珂儿的脸蛋仿佛火烧一样的滚烫，随即全身都好像着了火一样，整个人被一把火点燃了一般，身子开始仿佛出水的鱼儿一样在小雷的怀中用力的扭曲，身子尽情地在小雷怀中摩擦。小雷干脆将另外一只手也松开了，顺着珂儿的腰肢小腹，然后一路往上。\n当他终于轻轻捉住了珂儿胸前一颗娇嫩的蓓蕾的时候，忽然，珂儿这才惊醒了过来。身子用力挣扎了一下，拼命移开嘴巴，惊呼道：“不……不要！”\n她的脑袋用力往后。试图躲避小雷的嘴巴，口中哀求道：“小雷哥哥……不要，别……”\n小雷深深吸了口气，这才松开了手，改为搂住珂儿的腰，然后在她脸蛋上轻轻啄了一下。\n田珂儿一张脸蛋红得仿佛晚霞一样，眼波朦胧，仿佛要滴出水来了一般，她忽然凑过来在小雷的嘴唇上轻轻咬了一下。然后故意沉下脸道，满脸涨红。道：“你……你不是不要我了么？为什么还……还……还这样……这样对我……”\n小雷仔细欣赏着少女的羞涩和浅嗔薄怒下的妩媚，然后搂住她，在她粉嫩的脖子上吻了一下，在她耳边说道：“谁说我不要你了。我要你的……”\n田珂儿惊慌道：“那……那你不会再丢下我了么？”\n“不会！绝对不会了！”小雷语气坚定，一只手托起田珂儿的下巴。紧紧盯着她的双眸，用一种坚定的语气道：“再也不会了！”\n“……好吧！”田珂儿撅起嘴巴，眼泪在眼眶里打转儿，然后细声细气道：“如果你再欺负我……再不理我……我就……我就……”\n“就什么？”小雷嘻嘻笑道。\n“我就哭给你看！”田珂儿说完，脸上又是一红。",
            "summary": "小雷与田珂儿经历了三年的等待，激情相拥。小雷忍不住亲吻了珂儿，让她陷入火热的激情中。然而，珂儿在时刻惊醒并拒绝。尽管小雷承诺不再离开她，珂儿仍担心他会再次抛弃她。两人承诺彼此永不分离。",
            "characters_in_summary": [
                "小雷",
                "田珂儿"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。在与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。（更新：在剧情中，小雷与田珂儿发生了亲吻等亲密行为，两人的关系变得更加复杂）\n田珂儿 | 小雷的朋友，可能与逍遥派有关；与小雷重逢后，对他充满怨恨，控诉他的欺骗和背叛。（更新：在剧情中，田珂儿与小雷重逢后，两人发生了亲吻等亲密行为，她对小雷的感情发生了变化）\n雷吼 | 小雷的朋友，可能为小雷提供关于林珊珊的信息。他在故事中起到了推动情节发展的作用，帮助小雷找到林珊珊。\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。（保持不变）\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。与仙音、宝儿等人一起游玩南山，擅长使用大九天式。她与田珂儿和小雷的关系密切相关，对他们的过往和现状有所了解。（保持不变）"
        },
        {
            "id": 2,
            "content": "小雷看着怀中羞涩的少女，轻轻舔去她眼角的泪痕，在她耳边郑重道：“今后，我绝对不会再让你流泪了！绝对不会了！”\n田珂儿盯着小雷的眼睛，语气依然有些害怕：“你……你会再骗我了么？”\n小雷吸了口气，忍然贬了眨眼，微微一笑，然后故意用一种夸张的腔调，做出一连沉痛的表情来：“曾经……有一段真诚的爱情摆在我的面前～～可是我没有珍惜～～！等到失去之后，才追悔莫及～～”\n田珂儿忍不住噗哧一笑，随即狠狠瞪了小雷一眼，嗔道：“你就会用这种腔调来逗我开心！”\n随即，两人再次拥抱在一起，又是一个热情的长吻。不过这次吻得并不如刚才那么激烈，却温情绵绵。直到几分钟之后，两人才分开，田珂儿抬起头来凝视了小雷半天，忽然眼中闪过一丝惊慌，低声道：“小雷哥哥……能再次见到我，我心里比什么都快活……可是我还有一件事情要告诉你……我说了你可不许生我的气！”\n“嗯。”小雷微笑，柔声道：“你放心，无论你有什么事情，我都不会生你的气。”\n田珂儿眼中闪过一丝忧色：“我……我今天是从家里跑出来找雷吼哥哥哭诉的……我下个星期……下个星期就要结婚了……爸爸让我嫁给别人……”\n“……什么！！！！”小雷大喝一声，眉毛立刻就竖起来了。\n田珂儿立刻就慌了，赶紧道：“小雷哥哥，我一点都不喜欢那个人……是爸爸他让我嫁人的……那个人是爸爸生意上的伙伴……”",
            "summary": "小雷与羞涩的田珂儿相拥，承诺不再让她流泪。田珂儿担心小雷会再次欺骗她，而小雷用夸张的腔调逗她开心。随后，两人在一个温情的长吻后，田珂儿告诉小雷她下周将要嫁给父亲安排的生意伙伴，这让小雷非常生气。",
            "characters_in_summary": [
                "小雷",
                "田珂儿"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。在与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。在剧情中，小雷与田珂儿发生了亲吻等亲密行为，两人的关系变得更加复杂。\n田珂儿 | 小雷的朋友，可能与逍遥派有关；与小雷重逢后，对他充满怨恨，控诉他的欺骗和背叛。在剧情中，田珂儿与小雷重逢后，两人发生了亲吻等亲密行为，她对小雷的感情发生了变化。\n雷吼 | 小雷的朋友，可能为小雷提供关于林珊珊的信息。他在故事中起到了推动情节发展的作用，帮助小雷找到林珊珊。\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。（保持不变）\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。与仙音、宝儿等人一起游玩南山，擅长使用大九天式。她与田珂儿和小雷的关系密切相关，对他们的过往和现状有所了解。（保持不变）"
        },
        {
            "id": 3,
            "content": "“哼！生意的伙伴！”小雷冷笑。\n田震做的什么生意，小雷心里可清楚的很！\n田珂儿一看小雷发怒，赶紧一把抱住他，加快语速道：“我心里只想着你，等着你。可是我已经等了三年啦。爸爸不许我继续等下去了……我知道他是为我好。那个男人我见过，爸爸说他很好。可我就是不喜欢他……可是爸爸他……”田珂儿原本就性子柔弱如水，这一着急之下，更加说不清楚了，最后语音里已经带着哭腔了，断断续续道：“我……我心里急了，今天就偷跑了出来……找雷吼哥哥……如果实在不行，我就想离家出走了……”\n“圈圈叉叉的！”小雷用力骂了一句：“雷吼这家伙。这么大的事情，怎么也不告诉我一声！”\n“雷吼哥哥不知道的。”田珂儿叹了口气：“我们家和雷吼哥哥家的关系现在比当年可不同了，一直很紧张的。虽然这三年来，大家不怎么斗了。但是互相也不来往的。只有我偷偷私下里还会和雷吼哥哥联系。不过爸爸现在看我看得很严，也联系得少了。所以，这件事情雷吼哥哥也是今天听我说了才知道的。”",
            "summary": "田珂儿为了逃避父亲安排的婚事，偷偷跑出家门寻找喜欢的人雷吼。然而，她发现田震所做的生意让小雷心生不满。田珂儿向小雷解释她和雷吼的关系以及家庭背景，两人决定共同面对这个问题。",
            "characters_in_summary": [
                "田珂儿",
                "雷吼",
                "田震"
            ],
            "entity_info": "田珂儿 | 小雷的朋友，可能与逍遥派有关；与小雷重逢后，对他充满怨恨，控诉他的欺骗和背叛。在剧情中，田珂儿与小雷重逢后，两人发生了亲吻等亲密行为，她对小雷的感情发生了变化。\n雷吼 | 小雷的朋友，可能为小雷提供关于林珊珊的信息。他在故事中起到了推动情节发展的作用，帮助小雷找到林珊珊。\n田震 | 五行宗田门地门主\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。在与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。在剧情中，小雷与田珂儿发生了亲吻等亲密行为，两人的关系变得更加复杂。\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。（保持不变）\n妙嫣 | 逍遥派的弟子，逍遥子的弟子，与小雷结为夫妻，共同对抗敌人。与仙音、宝儿等人一起游玩南山，擅长使用大九天式。她与田珂儿和小雷的关系密切相关，对他们的过往和现状有所了解。（保持不变）"
        },
        {
            "id": 4,
            "content": "小雷这才叹了口气，他想了想，这事情说来也是怪自己。\n而且说实话，也不能怪田震。\n谁叫自己一走三年。音讯全无？\n说实话，当年田震是被小雷震住了，心里也基本默认了小雷和自己女儿在一起的事情了。可是小雷一下忽然消失了。一走就是三年，什么消息都没有！\n可怜大下父母心，既然小雷消失，总不能让自已女儿空等一辈子这么等下去吧？\n更何况田珂儿花样年华，当父亲的也不能就这么看着自己女儿的年华空耗吧！所以，给自己女儿另外安排一门亲事，于情于理，也没有什么错的。\n小雷想了会儿，理清楚了思路，心中怒气就消了。他想了想。道：“好了，这件事情我会解决的。”说完，吻了一下珂儿，低声道：“放心，你是我的……除了我之外。谁也别想把你娶走。”\n田珂儿甜甜一笑：“嗯，我知道你一定有办法的。小雷哥哥，我知道你很厉害的。”\n她一双桃花眼刚哭肿，此刻又满脸欢颜，更加娇艳动人。小雷看得心动，又忍不住搂住她吻了一下。随即想了想，小雷原本是想干脆就把田珂儿带回家去算了。\n不过想来想去，既然自己打定主意要和田珂儿在一起了，还是最好不要和田震把关系弄僵了。毕竟怎么说，那可是自己未来老丈人，呵呵……\n说完，小雷叹了口气：“珂儿，我和你说件事情，你先回家去好不好？我明天会正式登门拜访你父亲，然后和他谈一谈我们两人的事情。”\n“你……你又要我回家？”田珂儿嘴巴一撇，似乎就要哭。\n小雷赶紧抱住她哄了又哄，田珂儿天生性子柔弱，就经不起小雷的甜言蜜语，最后才将信将疑地答应回家了。\n她坚持不让小雷送自己，而是一蹦一跳的跑了。\n这妮子心中藏不住事情，今天能和小雷重逢，眼看自己能和爱人在一起，那就什么烦恼都没有了，蹦蹦跳跳到了远处，忽然回头看着小雷甜蜜一笑，大声道：“小雷哥哥，你知道么？我好爱好爱你的！”",
            "summary": "小雷与田珂儿的爱情故事。小雷因故失踪三年，田珂儿的父亲为她安排了另一门亲事。小雷回到家中后，决定解决此事并与田珂儿的父亲谈他们的关系。虽然田珂儿有些担忧，但在小雷的安慰下，她还是答应了回家。小雷承诺第二天会正式拜访田震并谈论他们的事情。",
            "characters_in_summary": [
                "小雷",
                "田珂儿",
                "小雷的父亲"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。在与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。在剧情中，小雷与田珂儿发生了亲吻等亲密行为，两人的关系变得更加复杂。\n田珂儿 | 小雷的朋友，可能与逍遥派有关；与小雷重逢后，对他充满怨恨，控诉他的欺骗和背叛。在剧情中，田珂儿与小雷重逢后，两人发生了亲吻等亲密行为，她对小雷的感情发生了变化。\n小雷的父亲 | 小雷的父亲，可能与古钟和尚有关系\n雷吼 | 小雷的朋友，可能为小雷提供关于林珊珊的信息。他在故事中起到了推动情节发展的作用，帮助小雷找到林珊珊。\n田震 | 五行宗田门地门主\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。（保持不变）"
        },
        {
            "id": 5,
            "content": "她声音原来就细，虽然是大声说话，可毕竟还是害羞，说完，头也不回就跑掉了。\n也幸好小雷修为了得，这才听得清楚，若是少了几分修为，还真就听不见了。\n小雷站在原地想了会儿，这时候，雷吼才晃晃悠悠从远处窜了回来，他一头一脸全是土，身上还有不少树叶树枝，也不知道刚才给小雷扔到什么地方去了。\n“珂儿走了？”雷吼来到小雷面前倒是没有找小雷算帐，反而心平气和地说了一句。\n“嗯。”小雷点点头。\n雷吼道：“我刚才早回来，一直躲在远处，让你们两人说话。”\n“我知道。”小雷笑了笑，轻轻捶了雷吼一拳：“大猩猩，对不起啦，刚才。不过还有一件事情要麻烦你一下。”\n“什么？”\n小雷微微笑了笑，他笑得很诡异：“田震给珂儿安排的那个未婚夫，是什么来路？以你们家的势力，分分钟就能弄到资料吧？”\n“嗯。”雷吼点点头：“应该不难，估计也不是什么了不起的人。既然是田震叔叔生意的伙伴，估计是南洋的某个华人家族，也可能是北方的什么世家吧。我回头打个电话，最多两个小时，资料就能送来。”\n“解决事情的最好办法，就是从源头上把根源卡断。”小雷笑得很有自信。\n“你不会对那位未婚夫先生做什么手脚吧？”雷吼看着小雷的微笑有些心里发毛。基本上，每次小雷脸上露出这种微笑的时候，就代表着，他准备要算计什么人了。\n“我不会动粗的。”小雷笑得很平静：“不过我会想办法用一些手段，劝劝那位先生，放弃这个婚约。”\n“劝？”雷吼皱眉：“怎么劝？”\n小雷眨了眨眼：“我当然有我的办法，比如……”他咳嗽了一声，笑得很恶意。\n“比如……那位未婚夫先生忽然得了某种怪病，一见女人就恶心头疼……再比如，那位未婚夫先生忽然一夜醒来，从翩翩美男子变成了一个猪头三……又或者，他忽然对自己的性取向发生了巨大变化，忽然一夜之间不爱美女，喜欢男色了……”\n雷吼恶心得打了个哆嗦。\n小雷挥挥手：“放心，我不会玩得太过分。基本上，只要等珂儿婚事的事情搞定，我会让他恢复正常的，说不定再给他一点补偿就是了。”\n的确，小雷的自信是很有道理的，基本上，至少在凡间，小雷不认为还有什么人是自己的对手了。\n能和小爷抢女人的家伙，恐怕还没生出来呢！",
            "summary": "小雷和雷吼讨论了关于她的未婚夫。小雷打算通过一些手段劝说未婚夫放弃婚约。他自信地表示，只要解决了珂儿的婚事，他会让未婚夫恢复正常，甚至可能给予一些补偿。",
            "characters_in_summary": [
                "小雷",
                "雷吼",
                "未婚夫",
                "珂儿"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人；拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响；是宝儿的父亲，与宝儿有父女关系；与月华关系密切。在与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。在剧情中，小雷与田珂儿发生了亲吻等亲密行为，两人的关系变得更加复杂。\n雷吼 | 小雷的朋友，可能为小雷提供关于林珊珊的信息。他在故事中起到了推动情节发展的作用，帮助小雷找到林珊珊。\n珂儿 | 小雷的恋人，陪小雷游玩游乐场。田家门派成员，田震的女儿，与小雷有亲密关系；在和尚引发血光之灾的事件中，表现出对和尚行为的担忧以及对小雷的关心；在剧情中没有明确提到她与五行宗的关系。\n田珂儿 | 小雷的朋友，可能与逍遥派有关；与小雷重逢后，对他充满怨恨，控诉他的欺骗和背叛。在剧情中，田珂儿与小雷重逢后，两人发生了亲吻等亲密行为，她对小雷的感情发生了变化。\n小雷的父亲 | 小雷的父亲，可能与古钟和尚有关系\n田震 | 五行宗田门地门主"
        }
    ]
}