{
    "chapter_title": "第三百三十一章  绝色艳姬 ",
    "chapter_summary": "小雷遇到了一个迷人的火辣丽人和一个拥有迷人美貌的绝色艳姬。他与她们一起喝酒，并与艳姬分享了有趣的故事和名字。后来，他和一个美丽的女人夏娃搭讪并互相了解。他们一起在贵宾包间喝酒，然后被带到一个充满色情和疯狂活动的豪华包厢。小雷观察到其中有一些未成年女孩参与，但他并未干涉。他和夏娃在沙发上亲昵互动，但在外面传来巨响和尖叫声后，他们被一个黑衣人打扰。",
    "characters_in_summary": [
        "小雷",
        "迷人火辣丽人",
        "绝色艳姬",
        "夏娃",
        "黑衣人"
    ],
    "pre_entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居\n黑衣人 | 与老者合作的神秘人物，试图抓住孩子（无更新）\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。\n龙眼 | 旅行者，与小雷相识并在夜晚散步聊天。询问梵蒂冈的两个神秘人物最近的情况。与新出现的身材高大挺拔的年轻人有过交流。\n梵蒂冈的两个神秘 | 未知身份，可能是基督教徒，与老者有合作关系。一个眼珠为灰色，冷漠且不耐烦；另一个眼睛未睁开，语气平淡。与龙眼有过接触。\n西门 | 可能为圣骑士团成员，与杜邦有竞争关系。与龙眼有过对话，透露即将结婚，新娘为人类女孩。父亲是纯种人类，让龙眼对其观点产生质疑。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗨，你是一个人么?”随着这句话，一个人已经轻轻飘飘来到小雷身边。\n小雷顿时眼睛一亮！\n只见面前站着一个妖艳无比的丽人，此女身材极高，身子仿佛没有半根骨头一般，懒洋洋的半靠在吧台之旁，却有意无意的酥胸挺起，充分显露出了她骄人的资本！\n只看了一眼，小雷立刻就可以肯定——仼何男人，第一眼看到这个女人的时候，已经根本不会注意其他地方了，全部的注意力肯定都会被她胸前的那两座珠穆朗玛峰所吸引！\n“竹笋形??”小雷心里乱七八糟的想着。这才强迫自己把目光从那诱人的地方挪开，仔细打量了一下这个女子。可谁知道，这一眼看过去，目光就再也移动不开分毫了。\n这女人不但身材火辣，更是穿着仿佛刻意要诱惑男人犯罪一样！她穿着一件轻轻款款的披肩，前面敞开，里面是一件贴身短小的黑色真丝紧身衣，很短，大小只刚好足够裹住她胸前的春光，却把那平坦的小腹和水蛇一样的细腰给露了出来，那小腹之上盈盈一点肚上，还点缀了一点蓝色的小宝石珠……",
            "summary": "小雷遇到了一个身材火辣的丽人。她身高出众，身材妖娆，特别是胸部更加引人注目。她的穿着暴露而性感，吸引了小雷的全部注意力。然而，当他试图将目光从她身上移开时，却发现根本无法做到。",
            "characters_in_summary": [
                "小雷",
                "身材火辣的丽人"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。\n龙眼 | 旅行者，与小雷相识并在夜晚散步聊天。询问梵蒂冈的两个神秘人物最近的情况。与新出现的身材高大挺拔的年轻人有过交流。\n梵蒂冈的两个神秘 | 未知身份，可能是基督教徒，与老者有合作关系。一个眼珠为灰色，冷漠且不耐烦；另一个眼睛未睁开，语气平淡。与龙眼有过接触。\n西门 | 可能为圣骑士团成员，与杜邦有竞争关系。与龙眼有过对话，透露即将结婚，新娘为人类女孩。父亲是纯种人类，让龙眼对其观点产生质疑。"
        },
        {
            "id": 1,
            "content": "咳嗽了一声，小雷心中叹了口气，把目光放在了对方的脸上。这女人拥有一双极为勾人的桃花眼。两只眼睛略微细长，眼角的地方稍稍有些往上挑。更重要的是……她的眼珠，居然仿佛波斯猫一样，一只眼珠是蓝色的，另一只眼珠却是绿色的！\n她似乎很明白自己眼睛的魅力，故意又在眼角部分加重了淡紫眼影，使得人一看她的脸，立刻就会被她那双勾魂魄的眼睛所迷住！她的鼻梁挺直，脸上肌肤雪白，嘴唇丰厚红润，仿佛熟透了密桃一般，让人看了。就恨不得上去重重咬上一口。\n总而言之一句话！这绝对是一个拥有颠倒男人神魂的艳女！要是放在古代，就绝对是妲己，或者褒姒那种祸国殃民的“祸水”！\n“看够了么？”这个绝色艳姬似乎并不在意被小雷这么打量，似乎也习惯了被男人这么打量，她的目光似乎毫不避讳的迎着小雷的眼睛。\n她说话地声音甜腻酥软，却又带着三分淡淡的鼻音，更加让男人听了心猿意马。可是小雷却注意到了，她说话的腔调似乎有些生硬。联想到她过于挺直的鼻梁，还有那火辣的身材，这个女人似乎并不是黄种人。\n“你好。”小雷笑了笑。\n“你怎么喝这种软绵绵的东西。”这个绝色艳姬目光扫过小雷手里的酒杯：“男人应该喝带劲一点的东西。”顿了顿，又眯起眼睛，轻轻在小雷地脸上吹了口气：“你是一个人来的么？”\n小雷不理会站在女人后面对自己使眼色的小白。同样笑眯眯的回答：“是的，一个人。”\n“那么，请我喝一杯如何？”女人把一条手臂放在了吧台上，她地手指纤细，却留着五彩斑斓的指甲，指尖轻轻在小雷的手背上划了一下。\n“可以。”小雷耸了耸肩膀。女人立刻打了个响指，下巴微微一扬。对着吧台里道：“龙舌兰，两杯。”\n等酒保把送上来之后，女人故意用一种妩媚的目光扫了小雷一下，小雷笑着，端起杯子在吧台上用力一拍，然后一饮而尽。劲力十足的龙舌兰酒顺着食道。仿佛一条火线一般滑了下去。小雷抬起眼皮，挑衅一般的看了这个女人一眼。\n女人娇声笑了几声……上帝作证，尽管小雷已经自问定力非常好了，可是一听见这个女人的笑声，还是心中不免一荡。\n因为……这个女人笑起来的声音，又软又绵，还带着几分气声——就好像……好像**时候**的声音。",
            "summary": "小雷遇到了一个拥有迷人美貌和独特眼睛的绝色艳姬。她的笑容、声音和身材都让人着迷，但小雷注意到她并非黄种人，而且说话口音生硬。他们一起喝酒，艳姬提议再喝一杯，小雷欣然同意。",
            "characters_in_summary": [
                "小雷",
                "艳姬"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。\n龙眼 | 旅行者，与小雷相识并在夜晚散步聊天。询问梵蒂冈的两个神秘人物最近的情况。与新出现的身材高大挺拔的年轻人有过交流。\n梵蒂冈的两个神秘 | 未知身份，可能是基督教徒，与老者有合作关系。一个眼珠为灰色，冷漠且不耐烦；另一个眼睛未睁开，语气平淡。与龙眼有过接触。"
        },
        {
            "id": 2,
            "content": "“受不了……”小雷用力咽了口口水，心中已经开始默默背诵“静心诀”了。\n女人笑完，风情万种的瞟了小雷一下，然后拿起盐瓶子，缓缓在自己的背上撒了一点细细的盐末，又故意当着小雷的面，缓缓低下头去，伸出粉嫩的舌头，用一种充满了挑逗的姿态，轻轻的在手背上一添……\n“骨碌。”上帝作证，小雷清楚的听见周围同时传来好几个男人吞口水的声音。\n“应该这样喝才对。”女人拿起柠檬，然后轻轻一咬，才把酒喝了下去。\n一杯下去，女人那勾魂眼立刻水汪汪的，脸上也多了几分嫣红，手臂不露痕迹的搭上了小雷的胳膊，那柔软的胸部，若有若无的在小雷的手臂上轻轻擦了一下：“你叫什么名字?”\n小雷眯起眼睛，充分感受手臂上的那份柔软，笑道“美女，你一般都是这么和人搭訕的么?”\n“不，一般我只是被人搭訕，可是今天你例外。”\n“为什么?”\n女人故意叹了口气，笑道：“这里太无聊了。实在找不出几个像样的家伙。而且……刚才你掏钱的时候，我不小心看见了你的钱包，你是个有钱人，对吧?”\n“当然，更重要的是……因为你很帅……”女人伸出一根手指，肆无忌惮的挑弄了一下小雷的下巴。\n小雷有些哭笑不得。\n事实上，今晚他来到这个地方，已经用了法术，改变了自己的外貌。当然。他把自己的外貌变得稍微美化了一点。大概是因为小雷原本的相貌并不太出众，所以他把自己变得眼睛轮廓深了一些，眉宇部分宽阔了一些，鼻梁挺直了一些，脸部轮廓分明了一些……基本上，从外貌上看，现在地小雷，绝对是一个出众抢眼的帅哥了。\n此刻小白已经被拥挤的人群不知道挤到哪里去了，小雷也没有在意。只是眯起眼睛，盯着对方的眼睛，笑道：“你叫什么名字?”\n“夏娃…”女人凑过嘴巴，在小雷的耳边轻轻呢喃，故意在小雷的耳朵后面轻轻咬了一下。\n小雷的眼睛干脆更不老实了，借机会居高临下，尽心欣赏女人胸前的春光。\n“夏娃?好有趣的名字，那么你可以叫我亚当。”小雷笑了笑。",
            "summary": "小雷被一个美丽的女人搭讪。她名叫夏娃，故意挑逗小雷并告诉他她的名字。小雷改变了外貌，变成一个英俊的帅哥，与夏娃互动。他们互相了解对方，分享有趣的故事和名字。",
            "characters_in_summary": [
                "小雷",
                "夏娃"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。\n龙眼 | 旅行者，与小雷相识并在夜晚散步聊天。询问梵蒂冈的两个神秘人物最近的情况。与新出现的身材高大挺拔的年轻人有过交流。\n梵蒂冈的两个神秘 | 未知身份，可能是基督教徒，与老者有合作关系。一个眼珠为灰色，冷漠且不耐烦；另一个眼睛未睁开，语气平淡。与龙眼有过接触。"
        },
        {
            "id": 3,
            "content": "“先生。你们还要继续喝么?”吧台后面地酒保用羡慕的目光看着小雷，然后神秘一笑：“在后面的那扇门里面，有贵宾包间，如果你想进去休息一下的话……”\n“谢谢。”小雷掏出一张钞票放在桌上，酒保立刻袖子在吧台上一拂，收起了钞票，脸上笑得更愉快了。\n夏娃已经故意脱下了自己的披肩，露出了几乎完美的肩膀。然后轻轻在脖子下面抚过，懒洋洋道：“这里好吵，也有些闷热……”\n“那么我们就去找个不热的地方。”小雷嘻嘻笑了笑。说完，他干脆伸手搂住了女人的水蛇腰，然后故意在她腰间轻轻捏了一下。女人丝毫不在意，只是吃吃笑了笑，妩媚地瞟了他一眼。\n这时候，旁边终于有人看不下去了。大概是夏娃这个女人实在太惹眼了，一个五大三粗穿着一件紧身皮衣，身上还缠绕着几根金属链子的家伙用力推开人群，拦在小雷的面前。他身高足足比小雷高了一个头。留着落腮胡子，左边脸上有一道伤疤，手臂上密密麻麻的各种纹身，在他身后，还站着三个同样穿着皮衣的家伙。\n“喂！小子，这个妞是我的！”那个壮汉恶狠狠的盯着小雷。\n“你认识?”小雷撇了撇嘴。看了一眼身旁的女人。\n夏娃吃吃一笑，在小雷耳边道：“好像认识，也好像不认识，我记不清了……”\n“那就好办了。”小雷微微一笑，那个壮汉怒气冲冲，正要发作，却忽然就看见小雷动了下……随即轰地一声，那家伙立刻身子飞了出去，撞开人群，足足跌出去三四米远，身子砸翻了一张桌子，脑袋正好撞在桌腿上，立刻就晕了过去。\n旁边人群立刻喧哗起来，没有一个惊呼，却反而所有人自觉的让开了一个空间，还有人大声吹口哨起哄，想来在这种地方，发生这种斗欧事件是常有的事情了。",
            "summary": "酒保向小雷推荐了一个贵宾包间。小雷和夏娃决定离开这个地方，寻找一个更安静的地方。然而，他们遭到了一个壮汉的阻挠，认为夏娃是他的女人。小雷轻松地击败了壮汉和他的手下，带着夏娃离开了现场，引起了周围人的围观和起哄。",
            "characters_in_summary": [
                "小雷",
                "夏娃",
                "酒保",
                "壮汉",
                "贵宾包间",
                "酒吧"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居\n酒吧 | 位于城市巷子里的地下室改造的酒吧，名为“吸血鬼之家”，是垃圾集中地，也是人们喝酒消遣的场所。\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。\n龙眼 | 旅行者，与小雷相识并在夜晚散步聊天。询问梵蒂冈的两个神秘人物最近的情况。与新出现的身材高大挺拔的年轻人有过交流。"
        },
        {
            "id": 4,
            "content": "“操！”一个穿着皮衣的汉子眼露凶光，拔出一把匕首，当胸就对着小雷扎过来，小雷一伸手，已经抓住了他的手腕，他脸上依然带着笑，那个汉子却忽然发出一声凄厉地惨叫，拼命挣扎起来，可是却哪里能挣脱小雷的手?只听见一阵咔咔的骨头声音，那个汉子已经惨叫声中，身子软了下去。\n小雷松开手，随意一脚把他踢开，看了一眼，剩下的两个家伙，淡淡道：“滚吧。”\n不理会两个人震惊的目光，搂着夏娃，分开人群往后面走去了。周围人这才看完了热闹，重新随着音乐再次扭到了一起，仿佛什么都没发生过一样。\n当然，小雷没有忘记回头丢给小白一个目光，然后悄悄打了个手势。\n那意思很简单：“你可以先闪了。”",
            "summary": "一个小雷在人群中与一个穿着皮衣的汉子发生冲突。汉子拔出匕首试图攻击小雷，但被小雷轻松制服。小雷警告其他两个目击者后，搂着女友离开现场。周围的人重新投入到狂欢中，似乎什么都没有发生。",
            "characters_in_summary": [
                "小雷",
                "穿皮衣的汉子",
                "女友",
                "目击者"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n酒吧 | 位于城市巷子里的地下室改造的酒吧，名为“吸血鬼之家”，是垃圾集中地，也是人们喝酒消遣的场所。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。"
        },
        {
            "id": 5,
            "content": "在角落里，有一扇铁皮门，两个大汉叉着腰站在面前，仿佛两个门神一般，不过看见小雷搂着夏娃，两人都是露出了一丝怪异的微笑，等小雷随手扔出一张钞票之后，两人已经恭敬的打开了门站在了一旁。\n门后面是一条长长的通道，两边都是一些特殊的小包间，一个大汉在前面领路，小雷搂着夏娃在后面，小雷放在夏娃腰部的手不时悄悄的卡油，夏娃也并不反抗，只是吃吃娇笑，身子更几乎是软在了小雷的怀里。\n走廊两边的包房都是关着门，看得出来，这里的隔音效果非常好，装修上面学足了那种刻意做出来的古老阴森的感觉。可是小雷是何等人?他超凡的听觉和视觉，早已经把两边的包房里面的情况看得清清楚楚。\n这些贵宾包房里面，左边一个里面，是两三个身材火辣的女郎脱光了在跳艳舞，几个穿着一看就像黑道分子的家伙，在大口灌酒，还有人已经把手摸到了脱衣舞女的屁股上。\n右边的包房里面，一群男男女女随着强劲的音乐疯狂的扭动，一般的人已经几乎完全**，神志疯狂，几个人早已经一面摇头扭动，同时**的身子已经纠缠到了一起。小雷只是轻轻一眼扫过去，已经穿透了墙壁，把里面的场面看得清清楚楚，他甚至看见，其中的两个穿着火辣怪异，嘴唇上穿环的女孩，一看就绝对没有成年！\n“这个该死的世界。”他内心嘟嚷了一句，不过这并不关他的事情。\n……\n走廊的尽头，领路的大汉打开了一扇门，里面是一间包房，不过看上去装饰更加讲究，灯光已经故意调到了那种最能刺激人原始**的色调，里面有一张宽大得足以当床用的沙发，还有超大屏幕。上面正播放着一个奇怪的画面——非洲的原始草原上，一头雄师正在捕食一只羚羊……音乐是那种仿佛土著一样的调子，强尽的鼓点中间，夹杂着一种带着原始力量一般的呐喊……\n“这里的消费是一个小时一千……美金。”大汉咧开嘴巴，然后笑道：“请放心，这里绝对安全，请尽情享用……”",
            "summary": "小雷和夏娃被带到一条长长的通道，进入一间豪华的贵宾包房。包房内正在进行各种色情和疯狂的活动。小雷通过超凡的听觉和视觉观察了其他包房内的场景，发现其中有未成年女孩参与。他对这个世界表示不满，但并未干涉。",
            "characters_in_summary": [
                "小雷",
                "夏娃",
                "贵宾包房"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n酒吧 | 位于城市巷子里的地下室改造的酒吧，名为“吸血鬼之家”，是垃圾集中地，也是人们喝酒消遣的场所。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。"
        },
        {
            "id": 6,
            "content": "随着门关上，房间里的灯光骤然一暗！不过这黑暗只是一瞬间，随即四周角落上同时亮起一盏红色的小灯。屏幕上一闪。画面已经变了……\n只见画面切换成了，依然好像是在非洲某个土著地方，在篝火前面，一群男人女人尖叫，呐喊，随着强尽的鼓点疯狂的扭动，夹杂着女人尖锐有力的呐喊，随即呐喊中。带着几声若有若无的呻吟……画面一转，一群男人女人已经扭在了一起，那些健康的人们，身体有力的在做着那种人类的原始动作，疯狂的呐喊几乎到达了顶点！\n不可否认，这绝对是一种非常刺激人原始**的手段。至少小雷的心就已经跳了一下。\n当然，只是一下而已。\n旁边的夏娃似乎已经软得仿佛一团水一般，拉着小雷倒在了沙发上。双手从小雷的衣缝里探了进去，手指灵巧的在小雷的胸前摩娑……\n这女人似乎非常了解男人！而且她挑逗男人的手段，无疑非常熟练有效！小雷立刻毫不客气，还以颜色，双手毫不客气的掀开了夏娃紧身的黑色真丝背心。然后轻而易举的就攀上了胸前地两座高峰……\n这女人，里面果然什么都没有穿！",
            "summary": "通过屏幕切换到非洲土著地区的狂欢场景，人们疯狂地跳舞、尖叫和呐喊。夏娃挑逗小雷，两人倒在沙发上开始亲热。夏娃熟练地挑逗小雷，而小雷也不甘示弱，两人激情四溢。",
            "characters_in_summary": [
                "夏娃",
                "小雷",
                "非洲土著地区"
            ],
            "entity_info": "夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n酒吧 | 位于城市巷子里的地下室改造的酒吧，名为“吸血鬼之家”，是垃圾集中地，也是人们喝酒消遣的场所。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。"
        },
        {
            "id": 7,
            "content": "夏娃吃吃娇笑，然后俯下身子，在小雷耳边低声呢喃道：“你的身手好像很不错……刚才一下就把那个家伙打倒了……唔……”随着小雷手里一用力，夏娃发出了一声醉人的呻吟，目光朦胧迷离：“你……你的肌肉很结实嘛……啊！”\n她忽然推开了小雷作恶的手，身子缩后几分。吃吃笑道：“年想不想玩点刺激地?”\n说完，她已经跳下了沙发，缓缓退后了几步。小雷并没有动，身子懒洋洋的*着，只是用眼神示意她继续。\n夏娃对小雷抛了一个媚眼，然后身子随着音乐里的鼓点缓缓的扭动起来……\n她仿佛是在舞蹈。又仿佛不是，这似乎是一种奇怪的动作，她全身的关节仿佛是活动的一般，全身更加仿佛没有骨头一样，身子在各种奇怪地姿势里面扭曲……转动……再扭曲！同时脸上表情仿佛痛苦，又好像很快乐一般，口中发出若有若无的喘息和轻轻的呻吟……\n“妖精！这个女人绝对是一个能要了男人命的妖精啊……”小雷暗中叹了口气。\n这时候，夏娃身上的衣服开始片片脱落，她用一种极为巧妙的弯腰姿势，也不知道怎么动作，就轻轻巧巧脱下了自己地裤子，然后露出了那双长腿。",
            "summary": "夏娃和小雷在沙发上亲昵互动，夏娃称赞小雷的身手并邀请他进行更刺激的互动。随后，夏娃开始跳舞般地扭动身体，脱去衣物，露出长腿。整个场景充满了激情和暧昧的氛围。",
            "characters_in_summary": [
                "夏娃",
                "小雷",
                "沙发"
            ],
            "entity_info": "夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n酒吧 | 位于城市巷子里的地下室改造的酒吧，名为“吸血鬼之家”，是垃圾集中地，也是人们喝酒消遣的场所。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。"
        },
        {
            "id": 8,
            "content": "即使以小雷阅美女无数的眼光看来，那绝对是一双极品的美腿！修长，笔直，滚圆，小腿结实有力……更要命的是，当她两条腿并拢的时候，两腿中间连一丝缝隙都没有……\n此刻，就连小雷都已经有些动心了。\n随即，眼前一花，夏娃上身的那件黑色的真丝背心已经轻飘飘飞了出去……\n小雷只觉得一阵目眩，面前一个白花花的人影贴了上来，这个夏娃脱光了之后，更加完全凸现了自己的魅力，她仿佛随意一动，就能跳起男人最原始的野性！尤其是她高耸的胸……平坦的小腹，柔弱无骨的纤细腰肢，还有那双毫无瑕疵的长腿！\n当然，更加重要的是，她胸前的两点嫣红……还有小腹下的那片栗色森林……\n加上微妙的，有些朦胧的灯光，还有背景屏幕上那无数男人女人纠缠在一起，还有那嘶吼，呻吟，喘息的声音全部混杂在一起……\n在这些背景之下，全身**的夏娃，在面前缓缓扭动自己诱人的身体。尽情将自己诱人的身体一览无余地展现在小雷的眼前！\n如果换了任何一个人，恐怕现在早已经神魂颠倒了，或者早已经兽性大发，冲上去把夏娃扑到了！\n老实说，小雷真的很动心，他不由自主的换了一个坐姿。\n夏娃嘴角露出一丝笑意，然后缓缓*近过来，身子若有若无的在小雷身上来回摩擦。尽管小雷还穿着衣服。可是即使隔着衣服。他仿佛也能感觉到对方身体的柔软和滑腻的肌肤……\n上?还是不上?\n小雷心中真的有些动心了。\n不过嘛……他叹了口气，用力吞了下口水……自己毕竟是来办正事情的，卡卡油，假公济私一下，也无伤大雅。可是如果真地做了什么，估计回家之后，家里那帮女人，还不拿着飞剑追杀自己一千里?\n不过想虽然这么想。可是小雷的无赖本性发作，手已经不由自主的伸了出去。就在他人神交战，手指几乎就要触碰上那娇嫩滑腻的肌肤的时候……",
            "summary": "小雷被一名全裸的夏娃所吸引。她的美腿、身材和无瑕的皮肤都让小雷心动不已。然而，在他即将做出决定时，他意识到自己来这里是为了办正事，而不是沉迷于美色。因此，他控制住了自己的冲动，没有做出冲动的行为。",
            "characters_in_summary": [
                "小雷",
                "夏娃",
                "无"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居；与小雷发生亲密行为，关系变得复杂。\n无 | 无\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n酒吧 | 位于城市巷子里的地下室改造的酒吧，名为“吸血鬼之家”，是垃圾集中地，也是人们喝酒消遣的场所。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。"
        },
        {
            "id": 9,
            "content": "忽然，轰的一声，外面传来一声巨响，随即就听见走廊上面有人尖叫，然后闹哄哄的乱成一团。\n“怎么回事?”夏娃停住动作，露出几分不满的表情。\n小雷立刻缩回了手。脸上嘻皮笑脸地表情也收敛了起来，疑神一听，外面的一切尽收耳中！\n只听见一个粗粗的声音喝道：“好大的胆子，居然敢在这里闹事！”\n“我们只是找人。不想惹麻烦。”一个冷冷的声音回答。那声音小雷总觉得有些熟悉，可是却记不清在哪里听过的了。\n“找人。我看你是找死……”一声巨响，随即就听见惨叫声音，和骨头断裂的声音。那个说话的家伙大概是完蛋了。随即就听见砰砰几声，几个包房同时被踢开了门……\n小雷正听着，就听见轰地一声，自己包房的大门被人撞开了，一个大汉撞开了门。横着飞了进来，然后一头砸在地上，已经晕了过去。夏娃惊呼一声，赤身**飞快的闪到了后面硕大的落地窗帘里面。\n这时候，就看见两个大汉退了进来，外面一个身材瘦瘦高高的男人逼进来。他穿着一件黑色地大衣，全身仿佛笼罩在黑暗中一般，冷冷看着两个退缩的对手，一双完全灰色的眼珠里面露出嘲弄的目光：“啊，这是最后一间房间了。”\n“我操……”一个大汉大骂，可是还没等他骂完，骂声已经变成了惨叫声，随即那个黑衣人仿佛稍微抬了抬手，大汉已经飞了出去，重重砸进了走廊另一边的墙壁里。\n另外一个大汉惨叫一声，不敢再说什么，撒腿就跑。\n黑衣人也不追赶，转头看了小雷一眼，咧开嘴巴，露出一个难看的微笑：“不用担心，我只是找人，不会伤害你的。”\n这个时候，门外又一个人走了进来，自然就是龙眼了！\n小雷一看见龙眼，立刻眼睛一亮！随即他假装害怕一样低下头去。龙眼皱眉道：“怎么，还没找到么?”\n小雷这时才抬起头来，假装害怕一样：“你们……你们找……找谁?”\n龙眼目光只是不屑地扫了他一眼，已经落在了后面宽大的窗帘上，微微一笑：“好啦，你可以出来了，捉迷藏的游戏可不好玩。”",
            "summary": "外面突然传来巨响和尖叫声，引发了一场混乱。夏娃和小雷正在房间里，听到外面的动静。一个黑衣人闯入他们的房间，声称只是在找人，并不会伤害他们。随后，龙眼也出现了。",
            "characters_in_summary": [
                "小雷",
                "夏娃",
                "黑衣人",
                "龙眼"
            ],
            "entity_info": "小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居；与小雷发生亲密行为，关系变得复杂。\n黑衣人 | 与老者合作的神秘人物，试图抓住孩子（无更新）\n龙眼 | 旅行者，与小雷相识并在夜晚散步聊天。询问梵蒂冈的两个神秘人物最近的情况。与新出现的身材高大挺拔的年轻人有过交流。\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。\n酒吧 | 位于城市巷子里的地下室改造的酒吧，名为“吸血鬼之家”，是垃圾集中地，也是人们喝酒消遣的场所。\n吸血鬼之家 | 一家破旧的地下室改造的酒吧，位于距离目的地两条街道的巷子里。被认为是这座城市里所有垃圾的集中地，名字为“吸血鬼之家”，非常有趣。"
        },
        {
            "id": 10,
            "content": "窗帘后面传来一声轻笑，夏娃居然就这么赤身**走了出来，丝毫不避讳众人的目光，她奔放的身姿就裸露在众人地目光下，神色却坦然的仿佛是一个女主人一般，叹息道：“唉，你们就不能晚一个小时再来?”\n小雷这才假装惊讶的表情，转头看着夏娃：“他们，他们是来找你的?”\n“是的，他们是找我。”夏娃娇媚一笑，走过去在小雷的脸上亲了一下。\n那个灰色眼珠的人吹了声口哨：“阿尔法，你这次找的这个家伙，真不怎么样。你的眼光越来越差了。”\n“闭嘴。”夏娃冷冷看了他一眼，语气冰冷：“你懂什么?你这只冷血蝙蝠。”\n灰色眼珠的家伙脸上露出怒气，夏娃却；冷冷看了他一眼，不屑道：“生气啊！发火啊！你一动手，我立刻就能杀了你！”\n龙眼皱眉道：“阿尔法，你不怕亲王的惩罚?”\n“哦……亲王……”夏娃故意做出一个天真的表情，然后吃吃笑道：“那个家伙，我就算要他权杖上的那颗宝石，他都会屁颠颠的送来给我，我杀他手下两个死蝙蝠，他连一句话都不敢说我。龙眼……你信不信?”\n灰色眼珠的人似乎真的很忌惮夏娃，他用力吸了口气，果然把目光转到其他地方，不敢再看她一眼。\n“你呢，龙眼?”夏娃吃吃一笑：“你看够了没有?如果你没有看够，我可以把灯光调亮一点哦。”\n龙眼立刻变色，赶紧扭过头去。\n夏娃这才迈着修长的长腿走到中间，拣起自己的外衣，随意套在了身上，至于那个真丝黑色背心，她连看都没看一眼。\n门外另外一个蓝色眼珠的吸血鬼闪了进来，他似乎并不害怕夏娃，一进来就吹了声口哨，笑眯眯道：“哦，我的魔女，你的身材越来越棒了。”\n夏娃吃吃一笑，捡起那件真丝背心扔了过去：“那我把这个东西送给你，好不好?”\n蓝色眼珠脸色一变，不敢去接，后退一步，勉强笑道：“我可不敢要……虽然你是我心中最完美的魔女，可是我担心议长大人会杀了我……”\n“这个家伙怎么办?”龙眼冷冷看了小雷一眼。\n“杀了他。”灰色眼珠冷冷道。\n他刚说完，身子一闪已经到了小雷的身边。小雷似乎没有做出任何反应，那个夏娃忽然一把抓住了灰色眼珠的手，也没见她怎么动作，那个灰色眼珠已经发出了一声惨叫，随即飞快的退开了，他的手腕上多了一圈黑色的印记，仿佛还在冒着黑烟！\n“不许杀他。”夏娃冷冷道，随即她转过身来，脸上露出娇媚的笑容：“亲爱的，我们还没有一起度过这个**的夜晚呢，在这之前，我不会让任何人伤害你的……我看中的东西，从来没有人敢碰的。你不知道，在这个见鬼的破地方，想找个好男人，可真不是件容易的事情啊。”\n“阿尔法！”龙眼沉声道：“你难道想……想带他回去?”\n夏娃眨了眨眼，她忽然手起落下，飞快的切中了小雷的脖子后面的动脉。",
            "summary": "夏娃邀请了一群吸血鬼朋友来她家聚会。当她从窗帘后走出来时，她的赤裸身体引起了众人的惊讶。夏娃坦然面对他们的目光，并抱怨他们来得太早。小雷假装惊讶，询问这些吸血鬼的来意。夏娃解释他们是来找她的，并在小雷脸上亲了一下。灰色眼珠的吸血鬼评价小雷不够出色，但夏娃保护他，警告灰色眼珠不要轻举妄动。蓝眼质疑夏娃是否想带小雷回去，夏娃果断阻止灰色眼珠杀死小雷，并表示她会保护他。夏娃用小雷作为筹码，成功震慑了在场的吸血鬼。",
            "characters_in_summary": [
                "夏娃",
                "小雷",
                "灰色眼珠的吸血鬼",
                "蓝眼"
            ],
            "entity_info": "夏娃 | 小雷家的老鼠，母性，喜欢在小雷叔叔的房间活动，被小雷误认为是林姗姗的邻居；与小雷发生亲密行为，关系变得复杂。\n小雷 | 天机门传人逍遥子的弟子，妙嫣的丈夫，与逍遥子共同对抗敌人。拥有七十二变技能，与古钟和尚进行对决，关注圣血功法对心志的影响。是宝儿的父亲，与宝儿有父女关系。与月华关系密切。与田珂儿重逢时，面临她的控诉和怨恨，感到愧疚和无能为力。与田珂儿发生亲吻等亲密行为，两人关系变得更加复杂。与新出现的身材高大挺拔的年轻人有过交流。\n黑衣人 | 与老者合作的神秘人物，试图抓住孩子（无更新）\n龙眼 | 旅行者，与小雷相识并在夜晚散步聊天。询问梵蒂冈的两个神秘人物最近的情况。与新出现的身材高大挺拔的年轻人有过交流。\n年轻人 | 未知身份，与逍遥派有关联，拥有淡定从容的气质，拥有一双灰色的眼珠。与逍遥子共同对抗敌人。与新出现的身材高大挺拔的年轻人可能有联系。"
        }
    ]
}