{
    "chapter_title": "第三百四十八章  最长的一夜·小雷VS西门 ",
    "chapter_summary": "越师、小雷、西门和仙音等人各自展开了他们的冒险。越师用他的断剑成功击败了所罗门，但他的逆天剑术只能使用三次。小雷和西门在谈论刚刚结束的战斗，小雷觉得明天的新闻会热闹，而西门则有其他计划。西门提到一个强大的敌人和四名梵蒂冈的天使和圣骑士，他故意泄露了大对头的信息引来他们。越师和雷吼察觉到海上的强大力量，他们决定留守宅子等待小雷的安排。仙音接到小雷的任务，寻找并阻止奇怪的怪物，但她并无具体指示。小雷被要求在海边等待并抓捕穿白袍的可疑人物。西门知道小雷的实力超出预期，因此保持警惕并阻止他靠近海边。小雷和西门展开了一场激烈的剑术对决，小雷获胜。仙音遇到三个天使，她一人难以应对，小雷和西门决定一起出手。他们在东海海岸线上相遇，展开了一场激烈的战斗。",
    "characters_in_summary": [
        "越师",
        "小雷",
        "西门",
        "仙音",
        "所罗门",
        "东海海岸线"
    ],
    "pre_entity_info": "越师 | 与追星子对立的武林高手，可能对追星子造成伤害。与逍遥派、天机门等有敌对关系。\n小雷 | 可能与雷吼有关系，田震的徒弟，与西门合作对抗血族\n西门 | 可能与雷吼有关系，与小雷合作对抗血族\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。（保持不变）\n所罗门 | 血族成员，可能为血亲王，议会裁决团副首领，与夏娃有对话，对抗小雷和西门；被攻击后受伤\n加百列 | 天主教天使，与所罗门发生冲突，试图阻止血族入侵梵蒂冈\n田震 | 小雷的师傅，可能与血族有关联；未出现在当前剧情中\n雷吼 | 可能与田震有关系，与小雷和西门发生冲突的血族成员\n夏娃 | 可能与小雷达成某种合作意向，对抗血族；被所罗门控制，可能为血族阿尔法",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "仿佛沸汤泼雪！就听见一串极为刺耳尖涩的声音，只见越师的断剑已经丝毫不差地当头斩在了所罗门的长矛矛尖上，随即没有任何停滞的，断剑分开矛头劈了进去，在那一串听得人几乎耳膜都快受不了的声音中，断剑已经从长矛的矛头开始，好像劈竹子一样，将长矛的三分之一都从中间一分为二！\n所罗门还没有来得及惊讶，眼看对方的剑已经几乎到了面前，握紧长矛的双手，忽然感到一阵剧痛！越师剑未到，剑气却已经将长矛催得几乎碎裂了！越师的剑气何等厉害？所罗门的肉身岂能抵抗？他痛叫一声，双手手掌满是鲜血，赶紧松开了长矛——也幸好他松得快，否则，恐怕这一双手掌就保不住了！\n才那一声惨叫中，天上的那团红光在越师的剑下一劈为二，所罗门已经倒着飞了出去，去势比来势更快，远远地落在了几十米外，他双手颤抖，低头一看，满手都是血，看看远处，只见越师挺剑而立，一手负在身后，一手持剑，剑尖青光闪闪。越师依然垂着眼皮，根本不看对手，目光只是看着自己的剑锋……\n所罗门心中又惊又惧，只以为对方一定是找来了什么东方的修行高人，料定今天自己绝讨不到便宜了，他是一个反应很快的人，当下就下了决心，一言不发，身子急促退了出去，修长的身形仿佛夜枭一般，瞬间消失在了远处……\n等到所罗门远去了，雷吼这才长出了口气，纵身跳了下去，落在了越师的身边。忍不住道：“好厉害的剑术！难怪小雷都对你那么客气。可是刚才你既然一剑就击败了他，又为什么不干脆留下他？”\n越师缓缓抬起头来，看了雷吼一眼，居然咧开嘴角笑了一下：“一剑击败他？你可知道，那一剑只是伤了他，去并没有真正的重创他。而这样的一剑……我最多再使三次，就不行了。”\n他叹了口气，低声道：“这逆天剑，真的这么难修么？”说完。摇头不语。",
            "summary": "越师用他的断剑成功地抵挡住了所罗门的长矛并将其击碎。所罗门受到剑气的伤害，被迫放弃战斗并逃离现场。越师虽然击败了所罗门，但他的逆天剑术使他只能连续使用三次这种强大的力量，这使得他在面对更强大的敌人时感到无力。",
            "characters_in_summary": [
                "越师",
                "所罗门"
            ],
            "entity_info": "越师 | 与追星子对立的武林高手，可能对追星子造成伤害。与逍遥派、天机门等有敌对关系。\n所罗门 | 血族成员，可能为血亲王，议会裁决团副首领，与夏娃有对话，对抗小雷和西门；被攻击后受伤\n加百列 | 天主教天使，与所罗门发生冲突，试图阻止血族入侵梵蒂冈\n田震 | 小雷的师傅，可能与血族有关联；未出现在当前剧情中\n雷吼 | 可能与田震有关系，与小雷和西门发生冲突的血族成员\n夏娃 | 可能与小雷达成某种合作意向，对抗血族；被所罗门控制，可能为血族阿尔法"
        },
        {
            "id": 1,
            "content": "“好像结束了啊。”小雷看着远处田家的方向，笑道：“今晚一定很多人觉得奇怪，又是打雷又是闪电的，明天的新闻肯定很热闹吧。不过现在看来田家那里已经打完了。”\n西门也笑道：“哦，看来好像又是你赢了。你安排在田家的那个人，实力很强啊。”\n小雷眼珠一转：“你好像并没有失望的意思嘛。按照道理说，应该是你失算了，为什么你还这么轻松？”\n西门哈哈一笑：“我为什么要失望？不管是天使还是血亲王，谁死谁活，我都会拍手叫好的。”\n“……”小雷眼珠又是一转，低声道：“不对不对，你一定还有事情瞒着我的……嘿嘿，难道，你今晚还有别的计划？”",
            "summary": "小雷和西门在谈论刚刚结束的一场战斗。小雷认为明天的新闻会很热闹，而西门则调侃地说似乎是小雷赢了。然而，小雷察觉到西门似乎没有失望，并怀疑他还有其他计划。",
            "characters_in_summary": [
                "小雷",
                "西门",
                "无"
            ],
            "entity_info": "小雷 | 可能与雷吼有关系，田震的徒弟，与西门合作对抗血族\n西门 | 可能与雷吼有关系，与小雷合作对抗血族\n无 | 无相关信息\n越师 | 与追星子对立的武林高手，可能对追星子造成伤害。与逍遥派、天机门等有敌对关系。在与所罗门的战斗中，使用逆天剑伤到所罗门，但没有真正重创他。\n所罗门 | 血族成员，可能为血亲王，议会裁决团副首领，与夏娃有对话，对抗小雷和西门；被攻击后受伤。在与越师的战斗中受伤后逃离现场。\n加百列 | 天主教天使，与所罗门发生冲突，试图阻止血族入侵梵蒂冈。与所罗门有冲突，试图阻止血族入侵梵蒂冈。\n田震 | 小雷的师傅，可能与血族有关联；未出现在当前剧情中。\n雷吼 | 可能与田震有关系，与小雷和西门发生冲突的血族成员。与越师、小雷和西门发生冲突。"
        },
        {
            "id": 2,
            "content": "西门叹了口气：“你是不是一向都这么聪明？”\n小雷微笑不语。\n西门叹了口气：“好吧，我的确还有别的计划，不过并不是针对你的……今晚，如果顺利的话，有一个人会死……就算那个家伙不死，也能重创他一次！”\n“什么人？”\n西门笑了笑，并没有直接回答：“在这个世界上，只有一个家伙，是我非常忌惮的。因为我一直无法看清他的真实实力，而偏偏他将来肯定会成为我的敌人……”他又笑了笑道：“不过现在么，好像又多了一个让我忌惮的人……就是你了。幸好，今晚我要对付的还不是你。”\n小雷也有些好奇了：“你到底在说什么？还有什么计划？你要对付谁？”他皱眉想了想：“嗯，应该不会是梵蒂冈的家伙，梵蒂冈最厉害的也不过就是天使了。黑暗议会也不会有让你害怕的人存在，就算是血亲王，也不会让你放在眼里……难道是奥林匹亚山的家伙？”",
            "summary": "西门对小雷表示自己的忌惮和计划。他提到有一个强大的对手将会成为他的敌人，但并未透露具体身份。同时，他也提到了小雷让他感到忌惮，但今晚的计划并非针对小雷。小雷对此表示好奇，试图了解西门的具体计划。",
            "characters_in_summary": [
                "西门",
                "小雷",
                "未提及"
            ],
            "entity_info": "西门 | 可能与雷吼有关系，与小雷合作对抗血族\n小雷 | 可能与雷吼有关系，田震的徒弟，与西门合作对抗血族\n越师 | 与追星子对立的武林高手，可能对追星子造成伤害。与逍遥派、天机门等有敌对关系。在与所罗门的战斗中，使用逆天剑伤到所罗门，但没有真正重创他。\n所罗门 | 血族成员，可能为血亲王，议会裁决团副首领，与夏娃有对话，对抗小雷和西门；被攻击后受伤。在与越师的战斗中受伤后逃离现场。\n加百列 | 天主教天使，与所罗门发生冲突，试图阻止血族入侵梵蒂冈。与所罗门有冲突，试图阻止血族入侵梵蒂冈。"
        },
        {
            "id": 3,
            "content": "西门不回答，眼睛看着远处，他看的是大海的方向，忽然道：“时间差不多了，应该开始了吧……”\n仿佛是为了响应他的话一般，他刚说完最后一个字，小雷忽然就感觉到了远处，几股强大的气息传了过来！\n那气息充满了强大的力量，还带着隐隐的神圣的、凛然不可侵犯的味道！\n“是天使？”小雷惊讶道：“咦？一……二……三……居然有三个天使的气息！嗯，不对，还有！”他凝神闭目，然后才叹了口气：“好家伙，你还真的是好大的手笔，三个天使，其它还有几股弱一些的气息，应该是圣骑士吧？”\n他转头看着西门：“怎么会有这么多梵蒂冈的家伙到来？是你派他们来的？”\n“当然不是。”西门笑道：“我哪里有权利支使他们？这只是一个巧合而已……原本梵蒂冈的人来是为了田震，不过呢，我假装不小心，泄露了一点点其它的消息给他们。是关于梵蒂冈的一个大对头，于是，他们自然就来了。”\n小雷吐了口气：“我倒是很好奇，你弄这么大的一个阵容，到底对付谁？”\n三个天使，名加几个圣骑士，就算是让自己对付这么多家伙，恐怕也不容易吧！",
            "summary": "西门不回答，告诉小雷有梵蒂冈的天使和圣骑士到来，共约四人的强大阵容。原来西门故意泄露了关于梵蒂冈一个大对头的信息，导致他们前来应对。小雷好奇西门要对付谁，如此强大的阵容。",
            "characters_in_summary": [
                "西门",
                "小雷",
                "梵蒂冈"
            ],
            "entity_info": "西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人\n小雷 | 可能与雷吼有关系，田震的徒弟，与西门合作对抗血族\n梵蒂冈 | 天主教的圣地，被血族入侵，加百\n越师 | 与追星子对立的武林高手，可能对追星子造成伤害，与逍遥派、天机门等有敌对关系，使用逆天剑伤到所罗门\n所罗门 | 血族成员，可能为血亲王，议会裁决团副首领，与夏娃有对话，对抗小雷和西门，被攻击后受伤，与越师的战斗中受伤后逃离现场\n加百列 | 天主教天使，与所罗门发生冲突，试图阻止血族入侵梵蒂冈"
        },
        {
            "id": 4,
            "content": "田家宅子里，越师原本微合着的眼睛霍然睁开，他也看着海上的方向，凝神想了会儿，沉声道：“你感觉到了么？”\n雷吼也皱起眉来：“好像……有不少厉害的家伙在那个方向。”他伸手一指。\n越师沉吟了片刻，道：“嗯，气息上看，有点像刚才的那个长着白色翅膀的家伙。不过数量要多一些了。”\n“*，今晚到底怎么回事，越来越邪门了！”雷吼跺脚：“小雷那家伙到底上哪里去了！真想过去看看。”\n越师摇摇头：“我们都不用过去，今晚我就在这里，守着你们。上雷师父让我在这里官守护你们的安全，其他的都不用去管，他自然还有安排的。”\n顿了顿，看了雷吼一眼：“家里妙嫣仙子负责看家的，此外，今晚，仙山派掌门人应该是闲着的吧，以小雷师父的脾气，应该肯定交代了什么事情给她的。”\n他们谁都没有注意，此刻身后的夏娃面色惨然，眼神里露出绝望和恐惧！\n越师说的一点不错，小雷的确交代了仙山派掌门人仙音一些事情……不过很遗憾，小雷并不是神仙，他也算不到今晚到底会发生什么。虽然他已经让越师悄悄在田家保护，可是给仙音交代的事情，则没有什么针对性了。\n小雷让仙音帮他做一件事情。\n自从前一天在海上遇到那些奇怪的家伙之后，小雷认定了那些奇怪的家伙肯定还在附近！尤其是那个从小雷眼皮底下逃脱的那个白袍人！\n所以小雷交代给仙音的事情很简单。",
            "summary": "越师和雷吼察觉到海上有一股强大的力量，可能是之前遇到的白色翅膀怪物。他们决定留在宅子里守护，等待小雷的安排。同时，仙山派掌门仙音接到了小雷的任务，要求她找到并阻止那些奇怪的怪物。然而，小雷并非神仙，无法预知未来，所以他并没有具体指示仙音如何行动。",
            "characters_in_summary": [
                "越师",
                "雷吼",
                "小雷",
                "仙音"
            ],
            "entity_info": "越师 | 与追星子对立的武林高手，可能对追星子造成伤害，与逍遥派、天机门等有敌对关系，使用逆天剑伤到所罗门\n雷吼 | 可能与田震有关系，与小雷和西门发生冲突的血族成员。与越师、小雷和西门发生冲突。\n小雷 | 可能与雷吼有关系，田震的徒弟，与西门合作对抗血族\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火。她在故事中作为小雷的朋友和盟友，参与了小雷的生活和活动。（保持不变）\n西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人\n梵蒂冈 | 天主教的圣地，被血族入侵，加百列（天使）为阻止血族入侵梵蒂冈与所罗门发生冲突\n所罗门 | 血族成员，可能为血亲王，议会裁决团副首领，与夏娃有对话，对抗小雷和西门，被攻击后受伤，与越师的战斗中受伤后逃离现场"
        },
        {
            "id": 5,
            "content": "“臭婆娘，你今晚就在海边等着，在东边海岸线上来回查看。如果遇到什么穿着白色袍子的可疑的家伙，就直接抓回来，如果对方反抗，就直接出手打就是了！”\n所以小雷现在很放心。\n西门看了他一眼：“你不是想过去看看么？”\n小雷冷笑一声：“你愿意放我过去么？”\n“当然不。”西门微微一笑，他始终站的地方和小雷保持了一定距离，他的手也一直放在背后，虽然一直和小雷说笑，但是眼神里却总是暗藏着几分警惕。\n“你打乱了我的一些计划。”西门叹了口气：“你的实力超出了我的预料，今天田震第一次遇刺的时候，是你有旁边暗中出手救他的吧？”\n小雷直接翻了个白眼。\n“所以今晚我不会让你*近海边。”西门笑得很平静：“如果你一定要去，我也会尽力拖住你。当然，我心里一直很期待和你的第一次交手。”\n小雷叹了口气：“原本我真的不想现在就和你动手，不过现在我不动手也不行了。”\n他心中有些着急了。",
            "summary": "小雷被要求在海边等待并抓捕穿白袍的可疑人物。西门知道小雷的实力超出预期，因此保持警惕并阻止他靠近海边。尽管小雷原本不想与西门交手，但现在他不得不采取行动。",
            "characters_in_summary": [
                "小雷",
                "西门",
                "海边"
            ],
            "entity_info": "小雷 | 田震的徒弟，与西门合作对抗血族，与仙音是朋友和盟友\n西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人\n越师 | 与追星子对立的武林高手，可能与逍遥派、天机门等有敌对关系，使用逆天剑伤到所罗门\n雷吼 | 可能与田震有关系，与小雷和西门发生冲突的血族成员，与越师、小雷和西门发生冲突\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火"
        },
        {
            "id": 6,
            "content": "三个天使？如果海边的仙音遇上了，她一个人对付三个天使，那绝对不是对手啊！\n“西门，现在是不是该我们两人动手了？”小雷冷笑一声，他一只手深入另外一只袖子里，然后缓缓地抽出了一柄长剑！\n那长剑造型古朴，剑气如虹！剑方出，已做龙吟！\n这赫然正是秋露剑！！\n小雷的性子，既然说动手了，那就绝对不废话！他长剑一晃，身子原地不动，已经一剑刺了过去。他这一剑虽然原地刺出的，却仿佛一下就穿越了空间，明明距离西门还有十步遥远，可是这么三尺长的秋露剑，只是一瞬间，剑锋已经逼近了西门的眉心！\n西门的瞳也里仿佛有火星跳动，他伸出了两根手指，也没见他怎么动作，却忽然嗡的一声，居然稳稳夹住了剑尖！然后他身子急促后退，就这么硬生生地往后退了五步！可是小雷的剑锋依然如影一般紧紧逼着他。西门口中“嘿”了一声，两根手指瞬间在剑锋上弹了不知道有多少下，只听叮叮当当密集如雨点一般，小雷面沉如水，剑锋却稳定如磐石，西门的两根手指在剑锋之上瞬间弹了无数下，他身子却退得更快，猛然一个旋转，落在了十米之外。\n小雷已经眯起了眼睛，仔仔细细看了西门一眼：“除了我那个师父……你是第一个能正面接下我一剑的人。”\n西门也是面色冷酷，低头一看，他的两根手指之上已经鲜血直流，刚才小雷这一剑虽然看似平淡无奇，但是小雷是何等实力？这一剑之威岂同寻常？西门接下这一剑，才发现自己刚才虽然一连串的弹开了对方的剑，可是自己的两根手指，骨节已经尽数碎了！\n他微微皱了皱眉，哼了一声，居然另外一只手捏住两根手指，微微用力，喀嚓一声，把两根手指齐根掰断，随手把断指丢在了地上。\n“好狠的心。”小雷叹了口气，却看见西门脸上带着古怪的笑意，只见他的手掌上断指处，鲜血骤然停止了流淌，然后瞬间就倒着流淌了回去！！随即骨肉疯狂的蠕动，有白骨迅速生长出来，不到几秒钟，就重新长出了两根完好无损的手指！",
            "summary": "仙音遇到了三个天使，她一个人难以应对。小雷和西门决定一起出手。小雷使用秋露剑，剑气如虹，与西门展开激战。西门接下了小雷的一剑，虽然受伤，但他强大的恢复能力使他很快恢复了正常。这场战斗让小雷对西门刮目相看。",
            "characters_in_summary": [
                "仙音",
                "小雷",
                "西门",
                "天使"
            ],
            "entity_info": "仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火（无变化）\n小雷 | 田震的徒弟，与西门合作对抗血族，与仙音是朋友和盟友（新增：与西门有冲突）\n西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人（新增：阻止小雷靠近海边）\n天使 | 神圣力量的代表，拥有翅膀和十字架等象征物，能够吸收奥林匹斯神族的力量\n越师 | 与追星子对立的武林高手，可能与逍遥派、天机门等有敌对关系，使用逆天剑伤到所罗门（无变化）\n雷吼 | 可能与田震有关系，与小雷和西门发生冲突的血族成员，与越师、小雷和西门发生冲突（无变化）"
        },
        {
            "id": 7,
            "content": "小雷皱眉：“咦，你这法术，倒是好像东方的圣血宗啊。”\n西门摇摇头，却没有说话，只是把双手合十，然后双掌缓缓分开……只见他的掌心，一道金光逼射出来，居然出现了一把透体燃烧着金色光芒的长剑！！\n那长剑剑锋好似一个尖锐的三角棱形，从剑锋到剑柄，都仿佛是用一整块巨大的半透明宝石打磨而成的！而剑上燃烧的金色火焰，更是有些古怪！\n“你也用剑？”小雷眉头一挑：“好！”\n两人同时都动了！只见地面上两条影子瞬间碰撞在了一起。西门手里的剑上满是金色火焰。而小雷的秋露剑上则带着一团冰蓝色的剑气。一蓝一金如两团碰撞在了一起，随即轰的一声，周围方圆几十米的地面猛然塌陷了下去！尘土飞扬冲天，只看见那一团金一团蓝纠缠在一起！\n小雷面色森然，西门则表情冷酷，两人的剑架在了一起，剑锋摩擦，发出了刺耳的滋滋的声音……\n两人的身子仿佛都凝固住了一般，却听见小雷忽然吸了口气。脸上闪过一道青气！\n陡然间，秋露剑似乎轻轻震了一下……\n叮…………\n一声绵长的砰击声音几乎直穿云霄！秋露剑剑尖点在了西门手里的剑锋上，就仿佛一座山压了下来一般。西门脚下的土地轰然崩溃，他的身子猛然陷了进去。轰的一声，小雷只是剑尖这么一颤，地面却硬生生被他砸出了一个两米多深的坑来！\n西门的半个身子已经陷入地下，只是手里的剑却依然架着小雷的秋露剑。小雷“咦”了一声，脚下后退了半步，又吸了口气。惊讶地看着西门。\n西门身子一纵，轰的一声，他已经从地下跃了上来，手里的剑爆出一团金色的火焰，呼啸奔向了小雷。小雷面色更凝重，剑尖一颤，叮叮叮连续在西门的剑上点了三下！\n两人都是身子一晃，小雷再次后退了一步，西门却一个跟头倒着飞了出去，人在半空，却低手一剑狠狠插在了地上，咔咔一声，长剑插入地面，这才止住了他后退的力道，稳稳站住了。\n小雷脸上已经丝毫没有什么嘻笑了。他用从未有过的肃然的表情紧紧盯着西门。",
            "summary": "小雷和西门进行了一场激烈的剑术对决。小雷发现西门的剑法与东方的圣血宗相似，但西门并未承认。两人在战斗中展现出高超的剑术，小雷凭借强大的实力将西门击败。这场战斗让小雷对西门的态度变得严肃起来。",
            "characters_in_summary": [
                "小雷",
                "西门",
                "未知"
            ],
            "entity_info": "小雷 | 田震的徒弟，与西门合作对抗血族，与仙音是朋友和盟友，与西门有冲突\n西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人，阻止小雷靠近海边\n未知 | 西门计划重创敌人的地方，可能是奥林匹亚山或梵蒂冈\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火\n天使 | 神圣力量的代表，拥有翅膀和十字架等象征物，能够吸收奥林匹斯神族的力量\n越师 | 与追星子对立的武林高手，可能与逍遥派、天机门等有敌对关系，使用逆天剑伤到所罗门"
        },
        {
            "id": 8,
            "content": "他一字一字道：“世上能正面接我逆天剑三击的，你是第一人！”\n西门出了口气，手指在衣衫上弹了一下灰尘，苦笑道：“出手就把我打退的，你是第二个。”\n小雷眉毛一挑，忽然用冰冷的语气，缓缓道：“你刚才用的是东方的法术！先是圣血宗的圣血**！后面的剑术，也似乎是东方剑术！你从哪里学的！”\n西门却不回答，他忽然吸了口气，然后用力喷出一口鲜血来，这口鲜血喷出，却被他自己反手一把抄在手里！鲜血居然在他手里，变成了一个血团一般，然后他眉宇之间满是邪恶的气息，一根手指竖起来，轻轻划了几划，把血团分成几块。口中也不知道念了什么咒语，霍然只见，血光大盛！\n只见他的面前出现了六根长达近两米的血色长矛！！\n西门身子一闪，只是一瞬间之间，他已经一口气把六柄长矛朝着小雷投了出去！咻咻咻咻咻咻……\n血光冲天，小雷眼睛里寒光一闪，身子不退反进，纵身投入了一片血光之中，手里秋露剑一横，一匹冲天的剑气荡开，就看见一团浓得仿佛化不开的血雾弥漫开来，已经把小雷包裹在了里面。\n那六柄长矛早就被小雷劈得支离破碎，可是血雾却丝毫不见散，小雷坠入血雾之中，只见周围都是红色的雾蒙蒙一片，心中明白这有古怪。就听见西门的声音从外面传来：“这是血族的德库拉之邓阵，我知道困不住你，不过你想要出来，恐要花点时间的。”\n小雷哼了一声，手里秋露剑一抖，一团剑气荡开，仿佛血雾中的一盏明灯，立刻把周围的雾气化开了一些，可是这雾气却仿佛无边无际，上雷的剑气只能及得身边几米的距离。他想了想，举起长剑，一剑劈了出去，呼的一声，一道雪亮的剑芒贯穿而出，直直飞了出去！\n可是这道剑芒飞出了足足有几十米了，却依然没有冲出这团血雾！",
            "summary": "西门和小雷进行了一场激战。西门展示了东方的圣血宗圣血术和剑术，而小雷则使用了西方的剑术。西门用血族的德库拉之邓阵将小雷困住，但小雷凭借强大的实力和剑气逐渐化解了困境。",
            "characters_in_summary": [
                "西门",
                "小雷",
                "东方",
                "圣血宗",
                "血族",
                "德库拉之邓阵"
            ],
            "entity_info": "西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人，阻止小雷靠近海边\n小雷 | 田震的徒弟，与西门合作对抗血族，与仙音是朋友和盟友，与西门有冲突\n东方 | 六个血亲王的“传承之血”所在的地方\n圣血宗 | 邪派门派，灵化曾与之有关联。\n血族 | 与人类对立的血族势力，可能有血亲王的存在\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火\n天使 | 神圣力量的代表，拥有翅膀和十字架等象征物，能够吸收奥林匹斯神族的力量\n越师 | 与追星子对立的武林高手，可能与逍遥派、天机门等有敌对关系，使用逆天剑伤到所罗门"
        },
        {
            "id": 9,
            "content": "“哼，和我玩阵法，你们这帮洋鬼子差得远了！”小雷忽然笑了一声，干脆席地而坐，然后从怀里取出了几根小小的令旗来，插在面前地上，摆了一排。\n那个个小小的令旗上，分明绣着“风、火、雷……”等各种字样。\n西门此刻也不轻松，他站在血雾的外面，长剑插在地上，他手里却在胸前捏了一个奇怪的姿势，面色凝重，也在竭力控制阵法。\n阵法里面传来小雷的声音：“西门，我数三声，就要出来打你屁股了。”\n西门笑了笑，道：“不要说数到三了，就算你数到一百，也绝对出不来的。我这阵法是血族最强的魔法阵，你若是以为只有你们东方人擅长布阵，那你就错了。”\n小雷坐在阵里面，撇了撇嘴巴，然后高声道：“我数了！一！”\n他捏起面前一柄绣着“风”字的小令旗……\n外面的西门立刻感觉到不对了。只见天地之中骤然变色，天空之中乌云几乎是瞬间就压了下来，然后那云层之下，一道硕大的旋风在一眨眼的功夫就形成了！带着咆哮的声音，一道硕大无匹的龙卷风几乎是在西门还没反应过来，就已经把他笼罩在里面了……",
            "summary": "东方武术高手小雷与西方血族西门展开了一场阵法对决。小雷利用东方阵法技巧，成功制造出一道巨大的龙卷风将西门困住。虽然西门试图抵抗，但还是被小雷的阵法所击败。",
            "characters_in_summary": [
                "东方武术高手小雷",
                "西方血族西门",
                "阵法对决"
            ],
            "entity_info": "西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人，阻止小雷靠近海边\n小雷 | 田震的徒弟，与西门合作对抗血族，与仙音是朋友和盟友，与西门有冲突\n东方 | 六个血亲王的“传承之血”所在地，可能是西门学习东方法术的地方\n圣血宗 | 邪派门派，与灵化曾有联系，可能是血族势力的据点\n血族 | 与人类对立的血族势力，可能有血亲王的存在"
        },
        {
            "id": 10,
            "content": "东边海岸线上，仙音白衣如雪，手提一根柳叶，悄悄站立在云端。她原本妖艳的脸庞上，此刻充满了惊讶！\n那双眸子里更是带着几分不可思议的目光，看着下面海面上发生的场面……\n龙卷风过后，西门全身的衣衫几乎尽毁，他咬牙切齿，还没有说话，却听见了阵法里面小雷长笑中晚道：“第二声了！火！”\n只见天空之中一道火焰瞬间就射了下来，将西门裹在了里面，西门惨叫了一声，全身毛发瞬间烧焦，他大喝一声，拔出地上的长剑，横在头顶，这才死死抵挡住了那道火龙！\n可是就在这时候，却听见阵里，小雷已经叹了口气：“第三声了……雷！”\n就在这个“雷”字刚刚落下，天空一声“喀嚓”巨响！\n随即云层之中，一道硕大无匹的闪电当头击了下来！\n更可怕的是，这闪电居然是紫色的！\n这已经不是什么普通的闪电了，而是货真价实的天雷！！\n西门刚刚举起抵挡火焰的长剑，此刻却刚好成了一个吸引雷电的避雷针一般，那道天雷几乎丝毫没有浪费，下面当头就击在了他的剑尖上。随即那道紫色的电光顺着长剑瞬间就贯穿了西门的全身……\n轰的一声巨响，在一片紫色的电光之中，西门整个人飞了出去，他哼了一声，全身也不知道有多少伤口同时爆出鲜血。他咬牙看了已经渐渐散去的血雾，叹了口气，飞快地朝着远处遁了出去，身子迅速消失在了空气里。\n小雷这才站了起来，看着周围散去的血雾，西门却已经不知道去向了。\n他皱眉，却来不及想了，立刻身子朝着东边海岸去了。他的身法全速展开，不过是一呼吸间，就已经到了海边。\n可是，他已经来晚了！\n海面之上，火光点点，还有一条正在燃烧缓缓沉没的船，水面上一些船体的残骸还在燃烧，显然这里刚刚经过一声激烈的大战。不过显然的，这场大战相当短暂，因为小雷到来的时候，海面上，只剩下一个人影了。\n仙音一身白衣，衣衫之上连一丝灰尘都没有，手里捻着那根柳叶，垂着头，站在海面上，似乎正在思考什么问题。等小雷到了她面前，她才缓缓抬起头来，看见小雷地并没有惊讶，反而眼神里依然有些古怪。\n不等小雷开口询问，仙音已经先开口了。\n“你猜……我刚才在这里看见了什么？”\n然后，她缓缓从袖子里掏出一样东西，递给了小雷。",
            "summary": "小雷在东海海岸线上遇到了仙音。仙音原本妖艳的脸庞充满惊讶，看着海面上的龙卷风和被天雷击中的西门。仙音告诉小雷，她刚看到了一场激烈的战斗，并给他看了一样东西，暗示这场战斗与小雷有关。",
            "characters_in_summary": [
                "小雷",
                "仙音",
                "东海海岸线",
                "仙音"
            ],
            "entity_info": "小雷 | 田震的徒弟，与西门合作对抗血族，与仙音是朋友和盟友，与西门有冲突\n仙音 | 仙山派弟子，与逍遥子有交情，与妙嫣、宝儿等人一起游玩南山，擅长使用寒玉功灭火\n西门 | 可能与雷吼有关系，与小雷合作对抗血族，计划重创某强大敌人，阻止小雷靠近海边\n东方 | 六个血亲王的“传承之血”所在地，可能是西门学习东方法术的地方\n圣血宗 | 邪派门派，与灵化曾有联系，可能是血族势力的据点\n血族 | 与人类对立的血族势力，可能有血亲王的存在"
        }
    ]
}