{
    "chapter_title": "第三百五十七章  地狱深渊之门 ",
    "chapter_summary": "神使向小雷解释了生物进化的过程，特别是关于西方巨龙的智慧。虽然小雷并不完全相信，但他并没有表示怀疑。然而，当神使通过精神交流详细描述已经灭绝的生物时，小雷产生了疑虑，认为这种方式不应该比口头交流更轻松。神使并未直接回答小雷的问题，而是带他来到了一个被巨大冰岩堵塞的冰洞中央。当他们准备用火融化冰块时，小雷阻止了神使，引发了争执。他们决定在冰山下方使用小雷的金属魔偶搬运冰块。接下来，他们进入了地下神庙，这是一个熟悉的地方，让小雷想起了过去的经历。在这里，神使向他提出了一个用一百颗万年冰晶交换金属魔偶的提议。他们一起穿越了地狱深渊之门，发现了神族居住在地狱中的事实。",
    "characters_in_summary": [
        "神使",
        "小雷",
        "小雷",
        "冰洞",
        "冰山",
        "地下神庙",
        "地狱深渊之门"
    ],
    "pre_entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n地下神庙 | 小雷和A探索过去的遗迹，寻找关于仙音失去记忆的原因的信息。\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为叶不群，与小雷有敌对关系。尚未出现在当前剧情中。\n轻灵子 | 昆仑派弟子，与追星子实力相近，永远的地师兄，老疯子，与妙嫣相识。与仙音发生冲突，发现仙音失去记忆。与米伽勒发生冲突，被击败。在剧情中与仙音、小雷共同行动，试图找到仙音失去记忆的原因。与轻灵子有师兄弟关系。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "关于这点，神使的那套说活，小雷虽然未必相信，倒是也并没有太怀疑。从蛮荒时代的毫无智慧的恐龙，进化成为拥有一定智慧的这强大的西方的巨龙，倒是好像也能说得通。\n不过小雷却对神使这么详细的介绍这些生物产生了一丝怀疑。\n两人的沟通一直是通过精神交流，虽然小雷并不知道这种交流的法术是不是很耗费法力，但是可以肯定的一点，这必然是要有代价的。无论是耗费法力，还是耗费精神力，都是肯定有耗费的！\n用这种方法交流，总不可能比用嘴巴说话更轻松吧？如果是这样的话，干脆人人都去学习用精神交流算了。\n可是，耗费了这么多能量，却和自己尽扯这些早已经灭绝了的生物，这就让小雷有些怀疑了。",
            "summary": "神使向小雷解释了生物进化的过程，尤其是西方巨龙的智慧。尽管小雷对此并不完全相信，但他并未表示怀疑。然而，小雷对神使通过精神交流详细介绍这些已经灭绝的生物产生了疑虑。他认为这种交流方式不可能比口头交流更轻松，因此质疑神使为何耗费大量能量与他谈论这些话题。",
            "characters_in_summary": [
                "神使",
                "小雷",
                "无"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n无 | 无相关信息\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为叶不群，与小雷有敌对关系。尚未出现在当前剧情中。\n轻灵子 | 昆仑派弟子，与追星子实力相近，永远的地师兄，老疯子，与妙嫣相识。与仙音发生冲突，发现仙音失去记忆。与米伽勒发生冲突，被击败。在剧情中与仙音、小雷共同行动，试图找到仙音失去记忆的原因。与轻灵子有师兄弟关系。"
        },
        {
            "id": 1,
            "content": "神使并没有直接回答小雷的疑问，她只是离开了周围的冰层，缓缓走到了这个冰洞的中间。\n原本，记忆中，小雷记得通往地下神庙的道路就在这个冰洞的中间，地面上应该有一条往下阶梯通道，可是现在这里已经被无数的巨大的冰岩堵住了。\n看了一眼神使，小雷苦笑了一声：“你不会是要把这些东西搬开吧？这可都是很大地冰岩！这么一大堆，简直已经是一座山了！还不知道后面有多厚！恐怕没有一千顿也有八面顿了！”\n“我知道。这应该难不倒你。”神使只是淡淡地看了小雷一眼。\n小雷皱眉：“你把小爷当成搬运工了？”\n“很简单。我们弄些火出来，把这些堵住的冰块烧融化了，就可以了。这样比直接搬开它们应该快捷很多。”\n说完，她手里一场，手掌之上已经托起了一个赤色的火团。正要往地上面前小山一样地那堆水块砸下去，小雷忽然目光一闪，身子已经瞬间闪到她的身边，手已经捉住了她的手臂，用力把她架开。\n“你干什么！！”神使的眼睛里闪过一丝煞气，飞快的退后。目光如利剑一样死死盯住小雷。",
            "summary": "神使并未直接回答小雷的问题，而是带他来到被巨大冰岩堵塞的冰洞中央。小雷认为他们需要搬开这些冰块，但神使提议用火烧融它们。在神使准备点燃火团时，小雷突然阻止她并将她拉开。神使眼中闪过一丝愤怒，紧盯着小雷。",
            "characters_in_summary": [
                "神使",
                "小雷",
                "冰洞"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为叶不群，与小雷有敌对关系。尚未出现在当前剧情中。\n轻灵子 | 昆仑派弟子，与追星子实力相近，永远的地师兄，老疯子，与妙嫣相识。与仙音发生冲突，发现仙音失去记忆。与米伽勒发生冲突，被击败。在剧情中与仙音、小雷共同行动，试图找到仙音失去记忆的原因。与轻灵子有师兄弟关系。"
        },
        {
            "id": 2,
            "content": "“哼！我干什么？”小雷冷笑了一声：“我不过是拉了解你一把，别弄得好像我强奸了你一样！你这个猪脑子。”他冷笑指着面前的冰山，丝毫不掩饰语气里的嘲弄：“你么大一堆冰山，恐怕有上千吨，你要用火把它们烧化了？好啊！烧融上千吨的冰，要用多少热量？要生多大地堆火出来！恐怕你能生出那么大的火堆，别说这冰山了，这个冰洞都被你烧融化了！别忘记了。我们现在站在什么地方！我们所在的这个冰窟，实在万年冰川下面！这个地方。距离我们头顶上的地面，足足有几十米高！天知道这些万年冰川里面的结构是什么样子！万一你的火把我们头顶上面的冰冻烧化了。这几十米的冰川崩塌下来，那我们地乐子就大了！！”\n神使立刻沉默了下来，深深的看了小雷一样，凭感觉，小雷猜测这女人一定是脸红了。\n妈地。胸大没脑。小雷心中恶毒的骂了一锯。不过回想刚才自己在她的手臂上抓了一把，似乎隔着那薄薄的一层袍子能感觉到，她的手臂上只有这么一层袍袖，隔着这层袖子，都能感觉到她的手臂手肌肤的滑腻。\n“那……怎么办？”\n“怎么办？搬！”小雷冷笑了一声，喝道：“你站开点。”说完双手一挥，从怀中放出了一件东西来！\n就看见呼地一声，一道金光闪过，面前出现了一个两米高的金属的魔偶！这魔偶的一颗脑袋上有喜怒哀乐四张面孔，居然还有六条手臂！造型极为别致，全身泛着冰冷的金属光芒，六条手臂上，还攥着两柄同样质地的金属巨型长剑。\n这正是小雷当初收复的那个圣血宗的强悍的魔偶，只不过小雷记得自己收复它的时候，它的全身有好几处都被自己打坏了，今天放出来一看，居然那些伤痕已经修复了好多，这家伙居然还有自我修复的功能？\n不管了，这家伙身体强悍，力气又大得惊人，正好是一个合格的搬运工。",
            "summary": "小雷因为帮助冰山女神解决火灾问题而引发争执。他们现在所处的位置在万年冰川下方，非常危险。小雷提议用他的金属魔偶搬运冰块，但冰山女神担心火会引发生冰川崩塌。小雷决定使用魔偶搬运冰块，而冰山女神则选择暂时听从他的建议。",
            "characters_in_summary": [
                "小雷",
                "冰山女神",
                "万年冰川"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为叶不群，与小雷有敌对关系。尚未出现在当前剧情中。\n轻灵子 | 昆仑派弟子，与追星子实力相近，永远的地师兄，老疯子，与妙嫣相识。与仙音发生冲突，发现仙音失去记忆。与米伽勒发生冲突，被击败。在剧情中与仙音、小雷共同行动，试图找到仙音失去记忆的原因。与轻灵子有师兄弟关系。"
        },
        {
            "id": 3,
            "content": "小雷虽然还不太会详细的操作这个魔偶，可是大概的一些简单的施令还是能掌握的。\n事实上，他收复了这个魔偶回家之后，也曾经把它释放出来，仔细研究过，还曾经尝试和它动手测试过，又找来家里的几个高手和它动手过。\n不过非常遗憾的是，似乎驱动这个强悍的魔偶，是需要某种特殊法门的。小雷收复了它之后，虽然把它放了出来，自己发号的一些简单的命令，它也能去做。比如行走，坐卧，简单的动作，都可以做到。可是要让它战斗，施展出当日和小雷决战时候的那种实力，就完全做不到了。\n仙音曾经和它打了一场，结果这个庞然大物，全然没有半分当初曾经把小雷都打吐血的那种威风强悍的样子，居然空有强大的扛击打能力，连仙音的剑气都伤害不了它多少，只是却似乎不会反击一样，就连简单的格挡都做不到！速度仅的简直像乌龟！\n这简直让小雷气的差点吐血！\n见鬼了！当初它和自己打的时候，这个家伙拥有有超强的物理攻击里，还有快得仿佛鬼魅一样的速度！并且还有几乎完美的战斗意识！同时还拥有一些地特殊绝招法术啊！！\n现在倒好，变成了一个力大无穷，动作动缓慢异常，同时又很耐打地东西……\n仙单当时做出了一个最简单的形容。",
            "summary": "小雷在掌握了一些简单指令后，试图让魔偶展现昔日战斗力，但发现需要特殊法门。如今魔偶变得力大无穷但动作缓慢，且对剑气伤害有限。小雷和仙音都很失望于它的表现。",
            "characters_in_summary": [
                "小雷",
                "仙音",
                "魔偶",
                "未知"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n仙音 | 与小雷、孙悟空等人有关系的人物，失去记忆。\n未知 | 小白与小雷讨论两具奇怪尸体的地点\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为叶不群，与小雷有敌对关系。尚未出现在当前剧情中。\n轻灵子 | 昆仑派弟子，与追星子实力相近，永远的地师兄，老疯子，与妙嫣相识。与仙音发生冲突，发现仙音失去记忆。与米伽勒发生冲突，被击败。在剧情中与仙音、小雷共同行动，试图找到仙音失去记忆的原因。与轻灵子有师兄弟关系。"
        },
        {
            "id": 4,
            "content": "“这就是你吹嘘的那个厉害得不得了地魔偶？我看它根本就是一个金属乌龟。”\n乌龟就乌龟吧！气的小雷把牙都咬碎了。\n不过这只力大无究的乌龟，用来当若力，搬这千吨的冰山倒是正好。\n小雷做了一个简单的指令。魔偶就动了。它的动作速度只能保持一个正常普通人的水准。就听见轰的一声，金属地巨型长剑已经插入了冰山里，然后又是一声巨响，一块巨大的冰岩已经被它撬了出来，滚到一旁。\n“好大的力气！”神使的话语落在小雷的心中：“这是你的傀儡么？你们东方的修行者什么时候也会制造傀儡了？这可不是你们东方修行者法术的擅长啊！只有我们神族地魔法才擅长制造傀儡……天啊，它居然是完全用金属打造的？这不可能！金属是最排斥魔法地！你是怎么做到的？还有……它是用什么魔法阵驱动的？为什么我从它的身上感觉不到一丝魔法的波动？”\n小雷已经走到了一旁，懒洋洋的坐在了地上，伸出一根小指掏耳朵，翻了个白眼：“我们东方的修行法术，你懂得多少？切……至于它身上为什么没有法力波动……”小雷干脆闭上了嘴巴。\n废话，如果小爷我能想办法找出它身上没有法力波动地原因。它还会变成像现在这种模样么？还会被叫做乌龟么？如果它身上能恢复法力的波动，不说别的，小爷我只要把它放出来，直接丢到梵蒂冈里面去，那就足够把梵蒂冈搅得天翻地覆了！\n当初就算是小雷自己，和它打的时候，也是一场苦战啊！\n眼看这尊魔偶亲手举起了一硕大无比的冰岩扔到一旁，小雷心中听见那个神使仿佛在叹息：“你召唤出来的这个傀儡。真的很不错啊。”随后小雷感觉到对方的目光落在了自己的脸上，似乎带着几分兴趣：“这样的一个傀儡。炼制起来一定很不容易吧？耗费了多少法力和材料？”",
            "summary": "小雷对一只被误认为是金属乌龟的魔偶表示不满，但实际上这只魔偶是一个力大无穷的傀儡，非常适合搬运千吨重的冰山。神使对小雷的傀儡表示惊讶，认为这不是东方修行者的擅长领域，而小雷则谦虚地表示他们东方的修行者并非完全了解。实际上，这只魔偶是由小雷精心炼制的，耗去了大量法力和材料。",
            "characters_in_summary": [
                "小雷",
                "神使",
                "东方"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n东方 | 小雷和仙音的目的地，位于南都市。与轻灵子发生冲突，发现仙音失去记忆。\n仙音 | 与小雷、孙悟空等人有关系的人物，失去记忆。\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n叶不群 | 逍遥派弟子，冒充旅游公司导游接近众人，真实身份为叶不群，与小雷有敌对关系。尚未出现在当前剧情中。"
        },
        {
            "id": 5,
            "content": "小雷哼了一声，并没有说话。\n“我们做一个交易好不好？我很喜欢你的这个傀儡，你把它换给我好不好？我用一面颗万年冰晶和你交换。”神使缓缓道：“万年冰水晶，是在冰川之下生长一万年才能形成的一种物质，一吨的纯水晶，在冰川之下，一万年才能生出指甲盖子那么大小的一片冰晶。这种冰晶非常坚硬。可以用来炼制很锋利的武器，还可以制造成释放法术的法器，挟带一颗这样的冰晶在身上，可以对绝大多数火焰法术的攻击免疫！可以说是奥妙无穷。我用一百颗和你交换。不过我需要人把炼制这种傀儡的方法也告诉我。”\n小雷眼中闪过一丝嘲弄：“我看你不是想得到这个傀儡，是想得到我们东方修行都制造这种傀儡的法术吧？哼，你不用想了，门儿都没有。”\n“可惜，可惜。”神使仿佛很惋惜的样子：“这傀儡虽然精妙，可是在你手里，仅仅当作一个大力士来用，如果是我来操作，可以让它使用一些简单的法术，甚至可以让它用一些厉害的武技！那才能充分发挥这种傀儡的作用。”说完，用一种惋惜的目光看了小雷一样，仿佛看着一只咀嚼麦的王八。\n圈圈你的叉叉，你懂不屁。小雷暗中竖了个中指。这魔偶原本倒是会用法术会用武技，甚至还有自己的意识！不知道有多厉害！还需要你提醒我？\n魔偶的动作虽然缓慢，但是搬运冰岩的速度却很快，那通往地下神庙的阶梯很快就被清理出了一个可以容纳两个人走进去的缝隙。里面一股冷风吹了出来。\n看着小雷一挥手，收起了魔偶，神使点点头：“我们进去吧。”\n依然是这条似曾熟悉的通道，一路阶梯往下，左边是坚硬的冰川岩石，右边则是万丈深渊，一路往下，走了不多久，就是一个九十度的转变。转过这个弯。就能看见那宠伟壮观的宙斯神高庙了。\n站在阶梯之山，远远的看着那座神庙，小雷不由得幽幽叹了口气。\n没想到。自己居然还会有再次来到这里的一天啊。",
            "summary": "神使向小雷提出用一百颗万年冰晶交换他的傀儡。小雷拒绝了这个提议，认为神使真正想要的是制作傀儡的法术。随后，他们一起进入地下神庙，这是一个熟悉的地方，让小雷想起了过去的经历。",
            "characters_in_summary": [
                "神使",
                "小雷",
                "地下神庙"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n地下神庙 | 小雷和A探索过去的遗迹，寻找关于仙音失去记忆的原因的信息。\n东方 | 小雷和仙音的目的地，位于南都市。与轻灵子发生冲突，发现仙音失去记忆。\n仙音 | 与小雷、孙悟空等人有关系的人物，失去记忆。\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。"
        },
        {
            "id": 6,
            "content": "那神庙之中，巨大地，完全用黄金塑造而成地宙斯雕像依然闪闪发光，黄金的光芒映照在冰川之上，给他带上了一层光圈，显得格外肃穆威严。\n“那个地方，就是我们的宙斯神庙。”神使站在小雷地身前，忽然笑了笑：“这地方你应该是来过一次的。现在重游旧地。有什么感觉么？”\n小雷打了个哈哈，对着远处的宙斯神像比划了一个中指，无限惋惜道：“圈圈叉叉的，小爷就是后悔，上次来的时候，走之前应该把他的一条大腿＊下来的。妈的，那可是纯金地啊。”\n他倒是并不怕在一个奥林匹亚神族的面前诋毁人家的神像，反而瞪着眼睛。冷冷瞧着这个神使：“你带我来这里，到底是有什么用意？”\n“我先不回答你这个问题。”神使仿佛笑了笑——冰“仿佛”。是因为她的面孔小雷根本看不见，只能从她的眼神判断出他似乎是笑了一下。\n“尊敬的东方修行者，雷先生，想必您一定很好奇，为什么我们传说中的宙斯神庙会出现在这里吧？”\n“我的确很好奇。”小雷点点头：“在历史上，这座神庙已经在当初你们和异教徒地战争之中被毁灭了。”他忍不住叹了口气：‘撇开宗教因素不说，这的确是人类历史上地一个伟大的建筑，一件伟大的艺术品。”\n说完。还忍不住咂了咂嘴。\n忽然，神使的一句话让小雷听得眼睛都瞪起来了。",
            "summary": "小雷与神使重逢。面对宙斯雕像，小雷感叹其珍贵黄金材质并调侃上次来访时未带走一条大腿。神使提及神庙为何仍存在，引发小雷对历史建筑和艺术的兴趣。随后，神使透露神庙的真实用途，令小雷惊讶不已。",
            "characters_in_summary": [
                "小雷",
                "神使",
                "宙斯",
                "宙斯雕像",
                "神庙"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n神使 | 未知身份，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。\n神庙 | 诸神在战败前留下的地方，潘多拉在此进行报复行动。是月华、月山、妙嫣、小雷等人的避难所\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n地下神庙 | 小雷和A探索过去的遗迹，寻找关于仙音失去记忆的原因的信息。\n东方 | 小雷和仙音的目的地，位于南都市。与轻灵子发生冲突，发现仙音失去记忆。"
        },
        {
            "id": 7,
            "content": "“那么，我就代表奥林匹亚神族，把这件伟大的艺术品赠送给您吧。”\n小雷霍然转身，紧紧盯着这个奥林匹亚神族的神使。\n“送给我？”小雷深深吸了口气，眼中露出几分不可思议的表情：“你不是开玩笑吧？”\n狠狠看了那一眼金光闪烁地硕大神像……\n圈圈他宙斯家的叉叉！足足高十米的巨型雕像啊！完全纯金打造！而且还不算那些用来雕刻成眼睛的巨大宝石……\n就算小雷不缺少金子……可是这么一个巨型的金子雕像，其中的艺术价值，可就简直无法用金钱的数字来衡量了！\n打个比方说，一块简单的金块，和一个同等体积的纯金雕像，意义和价值，那是远远不同的啊！！\n“这东西，你要送给我？”小雷看了那个神使一眼，怎么看也怎么觉得她不像是个傻瓜的模样吧。\n“别这么看着我。”那个神使似乎依然平静，她只是静静的迎接着小雷的目光：“这件东西对于你们来说，是代表着无限的财富，代表着巨大的金钱。可是对于我们神族来说，金钱并不代表什么。我们是神族，钱对我们来说，没有任何意义。”\n嗯，好像是的，这个神族似乎是挺有钱的样子，看他们在南都市的时候，在海上还有那种豪华游艇。",
            "summary": "神使代表奥林匹亚神族将一件珍贵的艺术品送给小雷。这是一座高达十米的纯金雕像，镶嵌着巨大宝石，价值连城。然而，对神族来说，金钱并不重要，他们更注重艺术品本身的价值。",
            "characters_in_summary": [
                "神使",
                "小雷",
                "奥林匹亚"
            ],
            "entity_info": "神使 | 未知身份，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。\n小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n神庙 | 诸神在战败前留下的地方，潘多拉在此进行报复行动。是月华、月山、妙嫣、小雷等人的避难所\n地下神庙 | 小雷和A探索过去的遗迹，寻找关于仙音失去记忆的原因的信息的地方。"
        },
        {
            "id": 8,
            "content": "随后，又听这个神使道：“反正，这个雕像，还有这座神庙的用途已经用完了，它已经失去了丹处的，用来送给你，也没有什么。能用这么一件艺术品来赢得一位东主的顶级修行者的友谊，这是一笔很划算的买卖。”\n“圈圈叉叉。”小雷忍不住舔了一下自己的嘴唇，目光停留在那金光闪烁的山逢一样的雕像上，喃喃着：“赢得我的友谊……老子第一次才知道，原来我的友谊这么值钱啊……”\n任何一个人，忽然把一座十米高的金山扔在你面前，随便是谁，也难免会晕的，更何况，这可不仅仅只是几百几千吨金子而已。金子的价值是可以估算的……可是这种庞大的，拥有几千年历史和文化价值的文物，艺术品，那才是无价的！\n谁把它当作金子卖了，才是白痴！！应该当作文物，当作艺术品。当作古董来卖啊！\n小雷可以不希罕金子。因为凭借法术，他甚至可以点石成金。可是……就算他可以把石头变成金子，却不能把一堆金子变成一个几千年前大师花了无数心血完美的雕像艺术品啊！\n妈的。只是这么大地家伙，乾坤袋是肯定装不下地了……用法术召唤五鬼搬山？可是背着这么大一个金属雕像一路飞回东方？",
            "summary": "神使将失去作用的雕像送给小雷，以换取他的友谊。小雷被这意外的礼物震惊，意识到它的价值远超金子。尽管他可以用法术点石成金，但无法复制雕像的艺术价值和历史意义。面对这个巨大的雕像，小雷陷入了困境，不知道如何将其带回东方。",
            "characters_in_summary": [
                "神使",
                "小雷",
                "雕像",
                "东方"
            ],
            "entity_info": "神使 | 奥林匹亚神族神使，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。\n小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n东方 | 小雷和仙音的目的地，位于南都市。与轻灵子发生冲突，发现仙音失去记忆。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n神庙 | 诸神在战败前留下的地方，潘多拉在此进行报复行动。是月华、月山、妙嫣、小雷等人的避难所\n地下神庙 | 小雷和A探索过去的遗迹，寻找关于仙音失去记忆的原因的信息的地方。"
        },
        {
            "id": 9,
            "content": "你真当人家西方国家的领空都是不设防的么？\n小雷他们这些高人飞来飞去，自然人家察觉么了。可这个大金像，可不是什么法器！这么大一个金属飞在天上，不被人家西方国家地防空雷达发现才叫见鬼了！\n嗯？\n等等……\n忽然，他心中仿佛想到了什么一样：“等等……你说，它的用途已经结束了？这个神庙放在这里，到底是有什么用途？”随后。不等神使说话，小雷已经脱口道：“我知道了，难道是为了把那个什么潘多拉留在这里，祸害寻找到这里的人？”\n这次，神使没有和很快回答小雷的问题。她似乎沉默了一会儿，又好像在犹豫什么，终于才缓缓说了出来。\n“留下一个指引方向的潘多拉使者，只是其中的一个作用。这座神庙还有其他的作用。”\n“什么？”\n“……吸引敌人的注意力。它只是一个摆设。”\n看着小雷地表怀。神使从他脸上看出了疑惑，缓缓解释道：“雷先生。我们奥林匹亚神族。和那些背着十字架的牙恶种族之间的恩怨，想必你是了解的。”\n“了解了解……就是你们被它们打得很惨，最后连自己的江山都丢了。”\n“当我们神族一败涂地之后，我们的很多神庙都被摧毁了，这座宙期神庙，是我们众神之中最伟大，也是最辉煌的一个神庙。因为它供奉着我们伟大的父神宙斯。我们把它转移了出来。如果让你猜想原因，你会怎么想？”\n“……嗯……”小雷想了想：“我会认为，你们是想在战败之后，保留下最后一丝尊严，所以把这个代表着你们最高尊严地神殿隐藏到这里来了。”\n“不错。”神使的目光似乎又在微笑了：“按照一般地思维，这种想法很符合逻辑，正常情况下，绝大多数人都会这么想。”\n“难道原因不是这个？”\n“不是！”\n说到这里，神使突然张开双臂，高举起双手，她的身上骤然放射出了一团彩……环，将她的身子笼罩在了下面。她的双眼也射击出精芒，瞳孔之中闪过妖冶的银色！",
            "summary": "小雷和神使讨论一座隐藏在西方国家的宙斯神庙。神使透露，神庙的真正目的是吸引敌人注意力，而不是保留尊严。神使还提到，神族与背十字架的邪恶种族有深厚恩怨，导致他们失去江山。神使展示出神秘力量，暗示神庙还有更多秘密。",
            "characters_in_summary": [
                "神使",
                "小雷",
                "宙斯神庙"
            ],
            "entity_info": "神使 | 奥林匹亚神族神使，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。\n小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n宙斯神庙 | 神秘遗址，隐藏着犹大遗书的线索；冰川下的宙斯神庙曾发生过恐怖事件\n东方 | 小雷和仙音的目的地，位于南都市。与轻灵子发生冲突，发现仙音失去记忆。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n神庙 | 诸神在战败前留下的地方，潘多拉在此进行报复行动。是月华、月山、妙嫣、小雷等人的避难所"
        },
        {
            "id": 10,
            "content": "随后，小雷的心中仿佛听见了一个凝重地声音。\n“奥林匹亚神族，是伟大的种族！这个世界的人民曾经仰视我们的光芒长达千百年！我们曾经是这片大陆的主宰！神族的光辉永远也不会消失在这片大陆上！可因为我们的伟大，才会被卑鄙的阴谋所颠覆，我们不会畏惧正面的挑战，却倒在了卑劣的诡计脚下！神族的磊落，并不是愚昧的同名词！那些北着十字架的异端，他们从来就没有停止境过对我们的追杀。我们却依然在这个世界留下了自己的种子！但是，我们也担心，这个神庙虽然隐藏的地点很巧妙，可是依然并不能保证它不会被那些十字架的异端发现！因为虽然我们神族退出了这个世界，他们却从来没有放弃过想把我们斩草除根的罪恶念头！“",
            "summary": "小雷听到了一个来自奥林匹亚神族的声音。这个种族曾是大陆的主宰，但因阴谋而衰落。尽管受到十字教徒的追杀，神族仍然在这个世界上留下了希望。然而，他们担忧神庙的隐藏地点仍可能被十字教徒发现，从而威胁到神族的种子。",
            "characters_in_summary": [
                "小雷",
                "奥林匹亚神族",
                "十字教徒"
            ],
            "entity_info": "小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n奥林匹亚神族 | 神族所在地，拥有丰富的财富和资源。\n神使 | 奥林匹亚神族神使，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。\n宙斯神庙 | 它是奥林匹亚神族的神庙，隐藏着犹大遗书的线索，曾发生过恐怖事件，同时也是潘多拉使者的地方。\n东方 | 小雷和仙音的目的地，位于南都市。与轻灵子发生冲突，发现仙音失去记忆。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。"
        },
        {
            "id": 11,
            "content": "说到这里，这个神使忽然长长吐了口气。这是小雷第一次听见她发出了真切的声音，那声叹息，似乎听上去有些熟悉的味道……\n“神族退出了这个世界，但是为了能有朝一日重新降临，却必须留下一条通道。这是连接那个世界和这个世界的桥梁。那些邪恶的异端一直在寻找这条通道……一直在寻长！他们想把我们赶尽杀绝。”\n“废话。”小雷你喹了一句：“我们中国人都知道‘益将剩勇追究寇’。”\n“可遗憾的是，留下的这条通道，却需要极为巧妙的布置。这是一个连接两个世界的桥梁，需要强**力的支持，甚至需要巧妙的地形。当然，最重要地是，我们需要在这个世界留下一个坐标！”\n“难道……这是你们留下地坐标？”小雷看着那座神庙。\n“是的。”\n小雷终于变色了：“你的意思是……通往你们神族地另外那个世界的通道，就在这里？”\n“是的。”\n“呼……”小雷出了口气，然后忽然笑了起来：“难道你们不怕这个神庙万一被梵蒂冈的人找到了。然后把它毁掉了？”\n“不怕。”神使的回答让小雷吃惊：“因为这个神庙并不是通道。这座神庙。仅仅只是一个摆设，一个掩人耳目的摆设而已。”她的回答让小雷有些意料之外了：“你刚才不是也说了，如果梵蒂冈的人找到了这座神庙。正常地心理下，会认为这只是我们为了保留最后的尊严而藏匿起来的最后一个神庙。就算他们觉得怀疑这个神庙就是通通往我们那个世界的最后的通道，把它毁灭了，也无所谓。因为它并不是……简单的说，把这个神庙藏在这里，就是为了预防有朝一日万一它被梵蒂冈的人找到，可以供他们毁掉的。”\n小雷仔细想了会儿，才忍不住叹了口气。\n“精彩！”\n这是一个连环套啊！",
            "summary": "神使向小雷透露，神族已退出这个世界，但为了重返，需留下一条通道。邪恶异端在寻找这条通道。神使表示，通道需要一个巧妙布置，并在这个世界留下坐标。小雷发现，通往神族另一个世界的通道就在眼前的神庙里，而神庙只是掩人耳目的摆设，以防万一被梵蒂冈找到并毁掉。",
            "characters_in_summary": [
                "神使",
                "小雷",
                "神族",
                "邪恶异端",
                "梵蒂冈"
            ],
            "entity_info": "神使 | 奥林匹亚神族神使，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。\n小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。\n梵蒂冈 | 位于西方的组织，米伽勒所在的梵蒂冈教廷。在剧情中受到恐怖袭击，但官方宣称是受到恐怖袭击，实际上是被小雷三人大闹。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。\n奥林匹亚神族 | 神族所在地，拥有丰富的财富和资源。\n宙斯神庙 | 奥林匹亚神族的神庙，隐藏犹大遗书线索，发生过恐怖事件。"
        },
        {
            "id": 12,
            "content": "试想。假如你费尽心机找一样东西，当你找了很久很久，花了无数人力物力，终于在一个非常神秘，非常隐秘，又非常意想不到地地方，找到了！这个时候，你会是什么心态？\n你会长长的出了一口气。终于完成了最艰巨地任务，会觉得：好了，谢天谢地，终于搞定了！！！\n可事实上，这个难度极高的过程，才会骗你相信，你找到的就是你要找的东西。\n而事实上，却不是的\n当你付出的很多很多得到的东西，你反而不会怀疑它地真实性了。\n而更加精彩的关键就是：通往那个世界的通道。的确就在这里！就在神庙的旁边！！\n这简直是一个绝妙到了极点的了隐藏方式！！\n“布置的很巧妙。”小雷苦笑了一声：“可是似乎这么精妙的布置却白费了，梵蒂冈并没有找到过这里，所以，这座来疑惑他们的神庙没有被毁灭，现在却便宜了我。”\n“他们并不是没有找到这里。”神使说：“事实上，他们曾经寻找到了比利牛斯山，并且在这里还和我们在这个世界的最后一批移名大战了一场，将他们屠杀殆尽。”\n小雷立刻想到了叶不群说过的，他曾经在山上发现的另外一处冰窟。\n想了想，小雷笑道：“反正他们没找到这里就好。”\n神使的眼神在微笑：“这原来就是为了以防万一而作下的布置。如果他们找到这里，就会上当……如果没找到，那当然更好了。”\n“不说废话了。”小雷挥了挥手：“既然你说了，通往你们神族撤退的另外那个世界的通道说在这里……那么今晚你带我来这里，到底想干什么？难道想带我去那个世界旅游一次？”\n神使不说话了。\n她忽然做出了一个让小雷吓了一跳的举动，她忽然张开双臂，纵身一跃，朝着身旁的万丈深渊跳了下去。\n小雷只是怔了怔，立刻就意识到，很可能那个通道就在旁边的深渊下面。\n果然，随后，就听见了心中传来的一句话：“你跟着我跳下来。”\n小雷犹豫了一下，立刻跟在后面纵身一跃，朝着那深不可测的悬崖跳了下去……-",
            "summary": "主人公历经艰辛终于在神秘的地方找到了他要找的东西。然而，他发现这个看似完美的结果并非他真正寻找的东西。更出乎意料的是，通往另一个世界的通道竟然就在这个神庙附近。",
            "characters_in_summary": [
                "主人公",
                "神秘地方",
                "神庙"
            ],
            "entity_info": "神庙 | 诸神在战败前留下的地方，潘多拉在此进行报复行动。是月华、月山、妙嫣、小雷等人的避难所\n神使 | 奥林匹亚神族神使，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。与小雷有交易关系。\n小雷 | 可能与逍遥派有关，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。与神使无关。\n奥林匹亚神族 | 神族所在地，拥有丰富的财富和资源。与小雷、神使有关系。\n宙斯神庙 | 奥林匹亚神族的神庙，隐藏犹大遗书线索，发生过恐怖事件。与神使有关系。"
        },
        {
            "id": 13,
            "content": "＃￥￥４\n身子自由坠落，可是双耳旁却并没有坠落时候的那种呼呼的呼啸风声，小雷就好像那个曾经砸中牛顿脑门的苹果一样坠落，而他的心里，却越来越感到古怪。\n圈圈叉叉的！这深渊到底有多深？！！\n刚才那一跳之后，居然到现在都没有见底！！\n而小雷的心中，已经默默的从一数到一百了……\n神使的身影就在他地现代范围内，身旁就是晶莹剔透地冰川岩石，可是……就算再巨大的冰川，能有多深？一千米？两千米？\n再这么一直掉下去，小雷甚至感到自己可以从地球的另外一端穿出去了！\n这感觉就好像你明明坐电梯到十楼到一楼，可是到了一楼之后，电梯却并没有停止，还在一直往下……我拿嘎下……\n已经数到三百了，小雷终于忍不住开口大声道：“你们地那帮神族。不会住在地狱里吧？”\n出科小雷意米的，神使的回答是：“你说的没错，神族撤退的那个世界，正是地狱。不过到达那里之前，我们先必须经过一扇‘地狱深渊之门’才行。”\n地狱……\n日，上帝住在天堂，而“神”居然居住在地狱里……难怪，地球上的圣经都是写魔鬼住在地狱里面。魔鬼是上帝的敌人，而在地狱球上。奥大匹亚神族，可不就是梵蒂冈的敌人么。\n已经数到五百了，小雷忍不住又问了一句：“你说地那个什么地狱什么深渊什么之门的，是在这个悬崖下面吗？”\n而神使的回答更让小雷吃惊。\n“尊敬的雷先生，我们现在正在穿越‘地狱深渊之门’的过程中。”\n我日……\n小雷觉得很郁闷。\n倒不是因为别的。只是根据习惯性思维，这个“地狱深渊之门”的名字如此华丽如些嚣张，按照传统的思维，一般这种设施，脑子里立刻就会幻想出这样一个场景：在一片混纯可怕地地方，周围血色的雾气朦胧，脚下地血海，还有魔鬼的火焰吞吐。面前应该是一扇高大数十米的庞大的门框，最好上面还雕刻着奇异的花纹，泛射出可怕的气息和强大恐怖的法力波动，最好再加上一些黑色地象征着地狱魔鬼的黑色火焰……最后周围还不时的传来一些厉鬼凄厉的嚎叫，营造出一片凄厉惨淡恐怖绝伦的气氛来……",
            "summary": "小雷自由下落，越来越感到奇怪。神使告诉他，他们正穿越“地狱深渊之门”。小雷惊讶地发现，神族竟然住在地狱里。他已经数到五百，仍没有到底，不禁怀疑是否真的能在悬崖下方找到地狱深渊之门。",
            "characters_in_summary": [
                "小雷",
                "神使"
            ],
            "entity_info": "小雷 | 可能是逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。\n神使 | 奥林匹亚神族神使，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。与小雷有交易关系。\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。与神使无关。\n奥林匹亚神族 | 神族所在地，拥有丰富的财富和资源。与小雷、神使有关系。\n宙斯神庙 | 奥林匹亚神族的神庙，隐藏犹大遗书线索，发生过恐怖事件。与神使有关系。"
        },
        {
            "id": 14,
            "content": "那样才够味道嘛。\n那样才能配得上“地狱深渊之门”这个华丽的名字吧？\n现在呢？原来这什么狗屁之门，就是一个悬崖！\n可是……既然是地狱深渊之门这个名字……你……你……你好歹得有扇“门”吧！！！！\n直等小雷心中已经默默到一千的时候，下坠的趋势忽然缓慢了下来。仿佛脚下出现了一股极为柔和的往上的拖力，缓缓的，一丝一丝的缓解着下坠的力量……小雷就感觉到自己仿佛掉进了一团庞大的，无穷无尽的棉花堆里。\n终于，等他数到一千五百的时候，下坠的势头完全停止了。\n周围是一片朦胧的雾气，小雷纵然竭立将视觉用到最大效果，也是什么都看不清楚。\n那个神使却忽然深深吸了口气，然后缓缓吐了出来，轻轻的说了一句：“终于回家了。”\n“家？我怎么什么都看不到？”小雷皱眉。\n“抱歉，我差点忘记了。”神使的眼睛又在微笑：“我忘记了，你的双眼是那个世界的肉眼，在我们的这个世界，是什么都看不见的，请你稍等一下，我需要在你身上施展一个小小的魔法。”\n小雷看了看周围，忽然道：“这个深渊之门也未必太明显了，如果梵蒂冈找到了上面的那个神庙，说不定他们也会小心的查看一下悬崖下面的。”\n“这个不用担心。”神使的回答很巧妙：“地狱深渊之门是一个时空魔法，这只是一个非常简单的小小的魔法，甚至不会引起什么法力的波动，也不会被察觉……而这个魔法的效果是，除非是从上跳下来的坠落力量，才能穿越这个通道……”\n原来如此。\n小雷点了点头，这帮神族倒是想得真周到。\n就算不幸上面的神庙被梵蒂冈发现了，他们也小心翼翼的想查看一下悬崖下面，可是……查看的人，会不会一头从上面跳下来？很显然，不会！人家最大多是从悬崖上缓缓樊爬下去看看而已。这样最多只能爬到悬崖的底部，却不会触动这个地狱深渊之门的魔法，无法发现并且穿越通道。\n这是一个很简单的道理，同样也是抓住的人的心理。\n就在这时候，小雷的心中忽然听见了一段字句古怪的文字，仿佛按照某种节奏的吟喝一般，随即，那个神使对小雷轻劝说了一句：“请您别动。”\n说完，抬起手来，一指遥遥点向了小雷，指尖迸发出一团柔和的光芒……随即，小雷就忽然感觉到眼前一亮！\n周围的一片混纯的雾消失了。\n他，终于看清楚了这个神族居住的……地狱。\n而同时的，当看见的周围环境的第一眼，小雷的脸色就产生的巨大的变化！\n“这就是地狱！？”小雷惊呼了出来。",
            "summary": "小雷和神使相遇。神使告诉小雷，地狱深渊之门实际上是一个时空魔法，只有从上方跳下来的人才能穿越。尽管梵蒂冈可能会找到上面的神庙并小心查看悬崖下方，但这个魔法不会引起法力波动，不会被察觉。因此，即使他们小心翼翼地爬到悬崖底部，也无法触发魔法并穿越通道。小雷在神使的帮助下穿越了地狱深渊之门，看到了神族居住的地狱。当他看到周围的景色时，惊讶地喊道：“这就是地狱吗？”",
            "characters_in_summary": [
                "小雷",
                "神使",
                "地狱深渊之门",
                "梵蒂冈",
                "神庙"
            ],
            "entity_info": "小雷 | 可能是逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。\n神使 | 奥林匹亚神族神使，想要获得小雷的傀儡制作技艺，提出用万年冰晶进行交换。与小雷有交易关系。\n梵蒂冈 | 位于西方的组织，米伽勒所在的梵蒂冈教廷。在剧情中受到恐怖袭击，但官方宣称是受到恐怖袭击，实际上是被小雷三人大闹。与神使、小雷有关系。\n神庙 | 诸神在战败前留下的地方，潘多拉在此进行报复行动。是月华、月山、妙嫣、小雷等人的避难所\n宝儿 | 小雷的女儿，与父亲小雷有父女关系。被未知人物绑架。与神使无关。\n奥林匹亚神族 | 神族所在地，拥有丰富的财富和资源。与小雷、神使有关系。\n宙斯神庙 | 奥林匹亚神族的神庙，隐藏犹大遗书线索，发生过恐怖事件。与神使有关系。"
        }
    ]
}