{
    "chapter_title": "第三百七十章  蝎子龙王的身份 ",
    "chapter_summary": "神族成员斐尼克斯试图唤醒伟大父神宙斯并带领神族回归人间。她在逍遥派中有强大的实力，甚至能使用东方逍遥派的仙法。然而，她的修为水平远超其他女性。斐尼克斯与其他神族成员阿喀琉斯、尼娅围绕是否支持她的目标展开争论。在关键时刻，主人公小雷需要做出决定，是支持斐尼克斯还是站在阿喀琉斯和尼娅一边。斐尼克斯是一个了解人类历史和权力的异世界使者，他认为力量往往伴随着铁和血，不需要软弱和意志不坚定的人。她威胁要杀死人马战士阿喀琉斯和精灵美人尼娅，除非小雷出手相助。然而，阿喀琉斯和尼娅都拥有强大的实力，尤其是斐尼克斯，他的战斗力远超主神级别。这使得阿喀琉斯开始意识到自己的局限性，而尼娅则面临死亡的危险。修行者小雷与斐尼克斯发生冲突，考虑到女儿的安危，决定与斐尼克斯一起去寻找宙斯。在这个过程中，他们遇到了人马战士阿喀琉斯和尼娅，小雷给他们两个选择：要么回到神城，要么跟随他们去寻找宙斯。出乎意料地，阿喀琉斯选择了离开，而尼娅决定继续前进。小雷、尼娅和斐尼克斯遇到了困难，因为失去阿喀琉斯这个向导。小雷提出他的解决方案，他用葫芦里的蝎子龙王迪毕斯作为新的向导。斐尼克斯和小雷发生争执，但他们决定选择一个公平的战场重新较量。",
    "characters_in_summary": [
        "斐尼克斯",
        "阿喀琉斯",
        "尼娅",
        "小雷",
        "宙斯",
        "逍遥派",
        "东方逍遥派",
        "神城"
    ],
    "pre_entity_info": "斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n逍遥派 | 逍遥派的所在地，是一个神秘的门派，与轻灵子、妙嫣等人有关。\n神城 | 人马族、精灵族、巨人族等族群聚居之地，神族曾经的统治中心，现为各族群势力角逐的场所。\n奥林匹亚神族 | 神族所在地，拥有丰富的财富和资源。与小雷、神使有关系。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "因为至少从自己来到这个世界以来，自己的所见所闻，都表明了：似乎整个神族，只有这位斐尼克斯真正的还抱着想振兴神族的理想。也只有她还在坚持要唤醒伟大的父神宙斯，甚至一心一意往回归人间的道路上努力。\n这个女人实在是一个神秘的家伙。从身份上说，她仅仅是一个无名无份的小小的“神使”，可她的真正的实力，却超过了所有的所谓的主神！\n而更诡异的是，她居然可以使用东方的仙法！而且还是小雷最最熟悉的逍遥派的法术！！\n会使用逍遥派法术的人，尤其是女人，小雷几乎一只手就能数过来了。妙嫣自然是不用说的，原本妙嫣就是一个宗师级别的高人了，又长期在小雷身边，就算是看小雷施展，也多少会了一些逍遥派的法术。还有就是仙音了，仙音的情况和妙嫣差不多。而且她原本还是仙山派的掌门人，东土的三大宗派关系一向不错，就算是常常交流。也让她能使用不少其他门派的法术，虽然仙音失去了记忆，而且是永久性地，不过法术的本事却没有失去。\n最后则是小青。小青的法术，有相当一部分是得到轻灵子的指点。自然会逍遥派地法术也不奇怪。\n当然，逍遥派里，还有一个年纪不大的女子弟素素。不过素素那个女孩年纪并不大，法力也有限得很，而且是一个几乎好无心机的善良女孩，记忆中，她只是一个喜欢跟着小雷身后，用甜蜜清脆的嗓音喊小雷“冬师叔”的小妞，自然和这个斐尼克斯也拉不上任何关系的了。\n可是除此之外。小雷实在想不出还有谁会逍遥派的法术了。\n东土的修行界，一向女子就稀少。像仙山派这种以女子为尊的，也只有独此一家，别无分号了。其他宗派能偶尔出几个女弟子就算非常难得的了。像修为达到斐尼克斯地这种级别的，根本绝无可能！",
            "summary": "神族成员斐尼克斯抱着振兴神族的理想，试图唤醒伟大父神宙斯并回归人间。她拥有强大的实力，甚至能使用东方逍遥派的仙法。在逍遥派中，除了斐尼克斯外，还有妙嫣、仙音和小青等人会使用逍遥派法术。然而，除了斐尼克斯之外，没有其他女性能达到她这样的修为水平。",
            "characters_in_summary": [
                "斐尼克斯",
                "宙斯",
                "逍遥派",
                "妙嫣",
                "仙音",
                "小青"
            ],
            "entity_info": "斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n逍遥派 | 逍遥派的所在地，是一个神秘的门派，与轻灵子、妙嫣等人有关。\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n仙音 | 可能与逍遥派有关，失去记忆，与小雷、轻灵子等人相识。\n小青 | 逍遥派弟子，可能与林姗姗有关系，协助宝儿绑架作者。与仙音、小雷、妙嫣一起回逍遥派。\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n奥林匹亚神族 | 神族所在地，拥有丰富的财富和资源。与小雷、神使有关系。\n小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）"
        },
        {
            "id": 1,
            "content": "看着满脸怒色地人马战士阿喀琉斯，还有面红耳赤的精灵美人尼娅，以及目光闪烁的斐尼克斯，小雷忽然笑了。\n“斐尼克斯。你凭什么有这样的自信能说服我？”小雷笑得很玩味。\n“因为我了解你。”斐尼克斯忽然用一种古怪的语气说出这样的话：“我非常了解你，雷先生，我甚至可以说，我比任何人都了解你的性格，还有你做事情地手段，以及你判断事情的标准！”她的语气之中带着一种不容置疑的味道：“现在的情况很明朗：我的目标是带领神族走出低谷，之后，我们第一个敌人就是梵蒂冈！这点你非常清楚，我们和梵蒂冈之间的矛盾是无法调和的！我们和血族那帮家伙不同……”说到这里。她似乎眨了眨眼：“雷先生，相信你也一定早就从那个叛逃的圣骑士那里得知了血族地秘密！哼，血族和梵蒂冈在很久之前根本就是一伙的！他们来自同一个地方！因为他们之间的渊源。他们还会在很多特殊地时候，放下彼此的矛盾站在一起……比如，最近的一段时间。可是我们神族不同！我们和梵蒂冈之间的立场，永远只有不死不休！从这一点上，我不认为我们和你之间有什么分歧！难道你不希望给梵蒂冈竖立起一个敌人来么？难道你不希望看见梵蒂冈手忙脚乱么？”\n人马战士忽然高声喝道：“够了！斐尼克斯！神族的未来，你没有资格来决定！一切都要等到神殿来决定！你是什么身份！！”\n“身份！”斐尼克斯冷笑一声，冷冷盯着阿喀琉斯：“那么你又是什么身份呢！阿喀琉斯！别忘记了，你是仆族！仆族永远只能是仆族！难道神族的未来，还要由仆族来决定么？”\n说到这里，她一步步逼向阿喀琉斯，眼神里居然闪过一丝杀气。阿喀琉斯为她的杀气所慑，居然不由自主的退了半部，不过随后人马战士立刻醒悟过来，挺起胸膛，他的武器已经毁掉了，却用力捏紧了拳头，不再退后一步，而是迎着斐尼克斯杀人的目光，眼睛里也流露出战意，身上也隐隐的冒出赤红的斗气。\n精灵美人尼娅也立刻站在了阿喀琉斯的身边，尽管她的魔力已经消耗得几乎差不多了，此刻眼神却很坚定，那张美丽的脸庞上非常坚决，用冷酷的目光看着斐尼克斯，她的语气近乎平缓，却带着冷漠和坚定：“斐尼克斯，请注意你是在向一位人马族的未来族长挑衅，同时你之前的话也是在侮辱精灵族！”\n斐尼克斯冷笑一声，她的笑声里带着几分不屑，手里的秋露剑上隐然闪烁着寒光，她眼中的杀机也越来越浓郁，最后干脆眯起了眼睛，看了小雷一眼：“雷先生，你的意思呢？我需要你的力量，帮助我唤醒伟大的父神！我需要你的力量帮助我重新回到神殿里，压制住这些不听话的家伙！从某种意义上说，他们，这些仆族，还有现在神殿里的那些家伙，都是叛徒！”",
            "summary": "神族成员阿喀琉斯、尼娅和斐尼克斯围绕着一个问题展开争论。斐尼克斯试图说服小雷支持她的目标，即带领神族走出低谷并对抗梵蒂冈。阿喀琉斯反对斐尼克斯的决定，认为神族的未来应由神殿来决定。尼娅则站在阿喀琉斯一边，表示斐尼克斯的言论侮辱了精灵族。在这个关键时刻，小雷需要做出决定，是支持斐尼克斯还是站在阿喀琉斯和尼娅一边。",
            "characters_in_summary": [
                "阿喀琉斯",
                "尼娅",
                "斐尼克斯",
                "小雷",
                "神族",
                "神殿",
                "梵蒂冈"
            ],
            "entity_info": "阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n神殿 | 奥林匹亚神族的圣地，由纯金打造，镶嵌着各种颜色的宝石，内部有星空图案，分为两层，内有神话时代的雕像。地点描述。\n梵蒂冈 | 位于西方的组织，米伽勒所在的梵蒂冈教廷。在剧情中受到恐怖袭击，但官方宣称是受到恐怖袭击，实际上是被小雷三人大闹。与神使、小雷有关系。\n逍遥派 | 逍遥派的所在地，是一个神秘的门派，与轻灵子、妙嫣等人有关。\n妙嫣 | 可能与逍遥派有关，与轻灵子、小雷等人相识，参与地中海的比试，可能是逍遥派弟子。与轻灵子、妙嫣等人相识。尚未出现在当前剧情中。\n仙音 | 可能与逍遥派有关，失去记忆，与小雷、轻灵子等人相识。\n小青 | 逍遥派弟子，可能与林姗姗有关系，协助宝儿绑架作者。与仙音、小雷、妙嫣一起回逍遥派。"
        },
        {
            "id": 2,
            "content": "小雷叹了口气：“你不用这么早就翻脸吧……”\n是你逼我的。,斐尼克斯昂然道：“我和他们不同！他们只是一些困守在这个小小的空间里，苟延残喘地家伙！而我。一直留在人间！我见到了人间的太多事情，我甚至花了很多时间却学习人类这几千年的历史！我研究过罗马教廷扩张的道路！这些让我学习到了很多！任何时候，权利往往是伴随着铁和血地！我不会心慈手软，哪怕对方是我的同胞！在前进的道路上。我也不需要软弱和意志不坚定的家伙，我只需要留下那些坚定的跟随者！”\n说到这里，斐尼克斯轻轻弹了一下手里的宝剑：“我现在就可以杀了这两个家伙。你知道的，雷先生，只要你不出手帮助他们，我想杀他们，非常容易！阿喀琉斯的号称神城第一战士的头衔，在我眼里不过是一个无聊的笑话而已！哼，什么魔武双修，不过是可笑地东西。他的确有不少天分。如果他专心修炼武技或者专心修炼魔法，成就一定比现在要高很多！可惜在神城这个小地方。他地目光太过局限了。而尼娅大师……”她看着精灵美人，叹了口气：“你是一个大魔法师，不过你刚才应该见识到我的武技了。别说你现在魔力几乎消耗得只剩下不到一成，就算是你颠峰状态，以你的魔法师的身份，和我这么近距离的战斗，你也绝对是有死无活的。”\n人马战士和精灵美人都是面色狂变。阿喀琉斯额头上甚至已经流下了汗水。他原本的确不大看得起斐尼克斯，可是从刚才地战斗看来，这个小小的神使，居然拥有超越主神的战斗力！自己在蝎子龙王面前完全不是对手，而斐尼克斯则可以以一己之力和对方打得旗鼓相当！",
            "summary": "斐尼克斯，一个来自异世界的使者，对人类的历史和权力有着深入的了解。他认为力量往往伴随着铁和血，不需要软弱和意志不坚定的人。他威胁要杀死人马战士阿喀琉斯和精灵美人尼娅，除非小雷出手相助。然而，阿喀琉斯和尼娅都拥有强大的实力，尤其是斐尼克斯，他的战斗力远超主神级别。这使得阿喀琉斯开始意识到自己的局限性，而尼娅则面临死亡的危险。",
            "characters_in_summary": [
                "斐尼克斯",
                "人马战士阿喀琉斯",
                "精灵美人尼娅",
                "小雷"
            ],
            "entity_info": "斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n神殿 | 奥林匹亚神族的圣地，由纯金打造，镶嵌着各种颜色的宝石，内部有星空图案，分为两层，内有神话时代的雕像。地点描述。"
        },
        {
            "id": 3,
            "content": "“现在，决定吧！”斐尼克斯看着小雷。\n小雷冷笑一声：“我不喜欢别人逼我做任何事情，斐尼克斯，你这个狡猾的女人。你说你很了解我，难道你连这点都不知道？”\n“我知道。”斐尼克斯眼睛都不眨一下：“可是我更知道你很爱惜你的女儿！你和东土所有的修行者都不同。东方的修行者讲究的是出世，是抛弃尘世的一切，而你则比任何人都看重亲情。如果我死了。你一辈子都别想再找到你地宝贝女儿了。”\n尽管受到对方的威胁，小雷却皱起了眉头。这个斐尼克斯说的很对，他现在虽然很愤怒，但是地确要考虑到宝儿的安危。\n不过这并不代表小雷就完全没有办法。\n想到这里，小雷笑了一下，打了个哈哈，道：“好吧，反正我都已经来到这里了，也不在乎陪你去见见你们的那个父神宙斯。”不过随即他脸色一沉：“可是你不可以在我面前杀人。”\n他抬手一指，指着阿喀琉斯和尼娅：“你们两个家伙，现在我给你们两个选择，第一，你们立刻掉头回去，回到神城去，随便你们向神城怎么回报这里发生的一切。第二么，你们也可以继续留下，跟着我们去唤醒你们的父神。不过如果选择留下，你们最好不要再耍什么花样了。”\n出乎意料的，人马战士立刻就做出了决定，他看了小雷和斐尼克斯一眼：“我回去！斐尼克斯，我会像神殿汇报你的一切行为！你会因此遭受到神殿最严厉的惩罚！你会被囚禁在神殿的神塔下一千年！！”\n说完，人马战士看了尼娅一眼：“我的老师，请和我一起回去吧。”\n“不。”精灵美人摇摇头：“我不会回去，我要继续往前，我的任务是唤醒父神，在任务没有完成，或者我的生命没有死亡之前，我不会回头的。”\n这个回答让小雷有些意外，不过随即他就想通了。\n精灵族的确也不希望回归，可是同样的，她们也依然对宙斯保留了相当的忠心，因为她们的确是骄傲却固执的种族。这是一个很矛盾的心理，却在她们的身上得到了复杂的融合。\n或许在这些头脑固执却骄傲的种族心里，要不要回归人间是一回事，而要不要唤醒宙斯，则是另外一回事情。",
            "summary": "修行者小雷与斐尼克斯发生冲突。斐尼克斯威胁小雷，若她死去，他将永远无法找到他的女儿。小雷虽然愤怒，但考虑到女儿的安危，决定与斐尼克斯一起去寻找宙斯。在这个过程中，他们遇到了人马战士阿喀琉斯和尼娅，小雷给他们两个选择：要么回到神城，要么跟随他们去寻找宙斯。出乎意料地，阿喀琉斯选择了离开，而尼娅决定继续前进。",
            "characters_in_summary": [
                "修行者小雷",
                "斐尼克斯",
                "阿喀琉斯",
                "尼娅",
                "宙斯",
                "神城"
            ],
            "entity_info": "斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n神城 | 人马族、精灵族、巨人族等族群聚居之地，神族曾经的统治中心，现为各族群势力角逐的场所。\n小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n神殿 | 奥林匹亚神族的圣地，由纯金打造，镶嵌着各种颜色的宝石，内部有星空图案，分为两层，内有神话时代的雕像。地点描述。"
        },
        {
            "id": 4,
            "content": "人马战士深深看了尼娅一眼，眼神里有种说不出的复杂意思：“好的，老师。那么请您一定保重。不要太信任这两个家伙！我会在神殿里汇报这里发生地一切！”\n说完，人马战士居然不看斐尼克斯一眼，重重往地上吐了一口口水，大声道：“你们愿意继续往前就往前吧！不过我要警告你们。没有向寻，在这里行走是很艰难的事情！你们随时会遇到地下火焰河流的喷发！现在情况还好一些，等到你们真的走到了荒漠地中心，父神的结界才会对你产生剧烈的影响！在那个地方，你们甚至连简单的飞行法术都无法使用！”他看了尼娅一眼：“老师，请保重！”\n说完，头也不回的，大步往回走了。\n斐尼克斯目送人马战士远去，眼神里的杀气一分一分的消退了下去。\n“你不怕他回去在神殿里举报你？”小雷笑得很不怀好意。\n“我不介意。”斐尼克斯淡淡道：“只要唤醒了父神，神殿的那些家伙。就不再有权利判我了。”\n说到这里，斐尼克斯居然对着尼娅投过去一个温和的眼神。她的语气也重新恢复了优雅和平和：“尼娅大师，现在我们就继续前进吧。我会尽力保证您地安全现在您可以先抓紧时间冥想来恢复魔力了。”",
            "summary": "人马战士提醒尼娅和斐尼克斯在前往荒漠中心的过程中要小心地下火焰河流的喷发，并警告他们在那里连简单的飞行法术都无法使用。尼娅和斐尼克斯继续前进，斐尼克斯表示并不担心人马战士在神殿的举报。",
            "characters_in_summary": [
                "人马战士",
                "尼娅",
                "斐尼克斯",
                "荒漠中心",
                "地下火焰河流",
                "神殿"
            ],
            "entity_info": "尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n神殿 | 奥林匹亚神族的圣地，由纯金打造，镶嵌着各种颜色的宝石，内部有星空图案，分为两层，内有神话时代的雕像。地点描述。\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。"
        },
        {
            "id": 5,
            "content": "小雷吹了声口哨：“我原来以为自己变脸就够快的了，想不到你这个女人居然比我还会变脸。”\n尼娅当然不会给斐尼克斯好脸色，却只是对着小雷缓缓开口：“雷先生，我们现在失去了阿喀琉斯这位向导，我们之中也没有人在这个荒漠里生存过。接下来我们应当怎么前进？”\n大概是刚才小雷并没有答应和斐尼克斯合作，还好心阻止了斐尼克斯下杀手，精灵美人对小雷地态度并不算太坏。\n“谁说没有向导？”小雷笑了，他笑得好像一只狡猾的狐狸，晃了晃手里的葫芦：“我手里不是还有一个现成的向导么？阿喀琉斯算个屁！他不过在荒漠里走过一次而已，我手里这个家伙，可是在这个的地方生存了几千年了。”\n“亲爱的蝎子王，伟大的黑火领主，迪毕斯大人。如果您还没有气死，就吱一声吧。”小雷笑得很邪恶：“不然地话，我就把你宰了泡酒了。蝎子泡的药酒，在我们东方可是难得的补品啊。”\n晃了几下葫芦，里面才传来蝎子龙王闷雷一样愤火的咆哮：“你这个卑鄙的家伙！用卑鄙的手段暗算了我！！你没有一个强者的觉悟！！！”\n“哼，你绝对不公平么？”小雷撇撇嘴巴：“难道你在这种特殊的环境里向我们挑战，就公平了？如果你觉得不公青，那么我们挑选一个公平的战场，大家重新打一场，那才叫公平！”",
            "summary": "小雷、尼娅和斐尼克斯遇到了困难，因为失去阿喀琉斯这个向导。小雷提出他的解决方案，他用葫芦里的蝎子龙王迪毕斯作为新的向导。斐尼克斯和小雷发生争执，但他们决定选择一个公平的战场重新较量。",
            "characters_in_summary": [
                "小雷",
                "尼娅",
                "斐尼克斯",
                "阿喀琉斯",
                "葫芦",
                "蝎子龙王迪毕斯",
                "公平战场"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n神殿 | 奥林匹亚神族的圣地，由纯金打造，镶嵌着各种颜色的宝石，内部有星空图案，分为两层，内有神话时代的雕像。地点描述。"
        },
        {
            "id": 6,
            "content": "葫芦里沉默了几秒重，蝎子龙王地喘息粗重，却似乎说不出话来了。\n“我的耐心很有限的，尊敬地迪毕斯大人。”小雷冷冷道：“如果你不肯合作，那么我现在就宰了你。我的这只葫芦，不仅仅是一根法宝，用来泡蝎子酒也是很不错的。”\n………你保证我不杀我？”蝎子龙王的语气软了三分：“那么你先放我出来。”\n“哈哈！！”小雷狂笑几声：“你这是在侮辱我的智慧！放你出来？”\n蝎子龙王的声音有些尴尬，他也知道现在让小雷放自己出来是不可能的：“好吧，我可以带路。可是你怎么保证不杀我？”\n“你没有选择。”小雷淡淡道：“你的命现在在我的手里。刚才我们的对话你也全部听见了。去不去唤醒宙斯，对我来说可有可无，不过杀不杀你，却只在我的一念之间。所以你最好不要用带路这点来威胁我。”\n“好吧……”蝎子龙王的语气软弱无力。\n随后，他居然教会了小雷两句奇怪的语言，那语言仿佛是一种吟唱的魔法咒语一样。小雷吟唱之后，原本聚集在周围的蝎子群立刻纷纷退让开来，让出了一条宽五米的走廊来。最后，蝎子龙王甚至教会了小雷一句咒语，用来召唤出两只身躯足足有六米长的大蝎子，让小雷等三人骑在了蝎子的背上继续前进！\n这两只蝎子和其他地那些蝎子完全不同。都是在小雷的咒语召唤之下，从荒漠的沙地下爬出来的，造型和其他蝎子一样，可是颜色却不同。全身乌黑，却没有那种周身炙热地火焰，触摸上去，全身的外壳冰冷。\n小雷感到奇怪，一问才知道，这两只居然是母蝎，而且还是专门侍奉蝎子龙王的母蝎子，属于稀有品种，大概也就是蝎后之类的东西。和普通的那种火焰蝎子不同。\n一万只蝎子里，才能出现一只这样的蝎后。\n这个说法让尼娅和斐尼克斯的都有些目光凛然。\n这说明。荒漠里的这种奇怪的蝎子，至少有两万只以上！这个数字已经是神城里全部人口的几倍了……\n如果不是这种吃地下火焰熔岩地蝎子只能生存在荒漠里。恐怕神城就有大麻烦了。",
            "summary": "小雷与蝎子龙王对峙。小雷威胁要杀死蝎子龙王，但蝎子龙王请求合作并承诺带路。小雷同意不放他，蝎子龙王教给小雷奇怪的语言和咒语，用于控制蝎子群。他们召唤出两只六米长的母蝎子，让小雷等人骑在上面继续前进。小雷惊讶于荒漠中蝎子的数量，这些蝎后表明有一万以上的蝎子。",
            "characters_in_summary": [
                "小雷",
                "蝎子龙王",
                "六米长的母蝎子"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n蝎子龙王 | 故事中出现的怪物，与主角们发生冲突\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）\n神殿 | 奥林匹亚神族的圣地，由纯金打造，镶嵌着各种颜色的宝石，内部有星空图案，分为两层，内有神话时代的雕像。地点描述。"
        },
        {
            "id": 7,
            "content": "上路之前，小雷故意用带着深意的目光看了斐尼克斯一眼。斐尼克斯立刻就道：“雷先生，只要你肯帮助我，我一定不会食言，我答应你，在唤醒了父神之后，我会回答你地问题。也答应会让我看我的真正面目。我的面纱会在父神醒来之后掀起。”\n话是这么说，眼神里却露出一种绝无讨价还价的目光，隐隐的表露出一种大不了大家一拍两散的意思。\n小雷明白得势的时候不能太过得寸进尺，自己地目的原本也不指望现在就全部达到，也就借着机会下台阶了。\n骑上了两只母蝎子，斐尼克斯和小雷自然是并列站在一只蝎子的背上，尼娅却似乎不肯和斐尼克斯在一起，而是坐在了另外一只蝎子的背上。两只蝎后一前一后，背着两人往荒漠深处去了。\n蝎子的爬行速度。可比小雷的魔偶要快多了。一路上，斐尼克斯似乎还想游说小雷，小雷反问道：“你为什么一定要得到我的帮助？我也不过是一个东方的修行者。并不是什么大人物。”\n斐尼克斯冷笑道：“雷先生，你是在撒谎。你的实力之强，几乎已经算是东方第一人了……不，甚至你可以算是整个人间最强地强者！而且你身边还有很多照方顶尖的高人。这点我非常清楚。而且我知道你和东方修行界里的三个大宗派都有很深地关系。得到你的帮助，几乎就等于得到了整个东方修行者的支持。”\n小雷默然。\n的确，自己出身逍遥派，而仙音是仙山派的掌门，妙嫣则是天下妖魔道的隐然的领袖，至于昆仑派，仙林盛会玉玑子重伤之后，自己救了他一命，瓦解了圣血宗，昆仑派当然会对自己感恩戴德。而从实力上说，小雷虽然不是一个骄傲的人，也很明白，以自己的修为，就算轻灵子依然还在人间，自己也未必就比不过他。这样算来，自己几乎可以说是东土的第一人了。\n当然，那只猴子例外。",
            "summary": "小雷与斐尼克斯达成协议，斐尼克斯承诺在唤醒父神后回答小雷的问题并展示真实面目。小雷意识到不能得寸进尺，于是借机会下台阶。他们骑上母蝎子前往荒漠深处，斐尼克斯试图说服小雷，但小雷表示自己只是一个修行者，并非大人物。斐尼克斯却认为小雷的实力接近东方第一人，且与三大宗派关系深厚。",
            "characters_in_summary": [
                "小雷",
                "斐尼克斯",
                "父神",
                "母蝎子",
                "荒漠深处"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n蝎子龙王 | 故事中出现的怪物，与主角们发生冲突\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）"
        },
        {
            "id": 8,
            "content": "开玩笑，人家已经是正牌的神佛了！\n“嘿嘿，想不到你对我们东方的情况很了解啊。”小雷眯气眼睛，越发觉得这个女人神秘。\n“那是因为我一直在人间，我说的很清楚了，我和这些固步自封，躲在这个空间里苟延残喘的家伙不同。”\n小雷听了这话，眼睛一亮：“你一直在人间……难道神族退到这个空间的时候，你也一直留在人间，那岂不是你在人间已经几千年了？”\n斐尼克斯狡猾的一笑：“雷先生，你又在套我的话了。我说过了，只要你帮助了我做完这里的事情，我会回答你的问题的。”\n顿了一下，她不解道：“我认为我开出的条件已经相当诱人了，只要你肯和我合作，你就可以成为神族最尊贵的朋友！今后你走到哪里，神族都会对您退让三分！同时我还愿意把神族仆族里最美丽的精灵族送给您……难道您都不会动心么？至少我知道，您似乎很喜欢女人……您的家里就有好几位红颜知己……”\n小雷翻了个白眼，想不到对方把自己当成好色之徒了，不过仔细想想，自己也的确算是一个不折不扣地好色之徒了。不然怎么会见一个爱一个？弄得家里现在的女人都快足够开两桌麻将了。\n“算了吧！你们神族的客人。我没有兴趣当。至于精灵族……”小雷更是飞快的摇头：“一个同性恋族，我要来干什么？难道开同性恋俱乐部么？”\n他这句话说地很大声，后面的尼娅闻言大怒，面色惩红。对着小雷怒目而视。",
            "summary": "神秘女子斐尼克斯与小雷相遇。斐尼克斯透露自己一直在人间，与固步自封的神族不同。她提出与小雷合作，让他成为神族尊贵的朋友，并赠送最美的精灵族。然而，小雷对此并无兴趣，认为神族的精灵族是同性恋族。这句话激怒了后面的尼娅，让她对小雷怒目而视。",
            "characters_in_summary": [
                "小雷",
                "斐尼克斯",
                "尼娅"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n蝎子龙王 | 故事中出现的怪物，与主角们发生冲突\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）"
        },
        {
            "id": 9,
            "content": "这一路东拉西扯，小雷还不时的和葫芦里的蝎子龙王说话，尤其是蝎子龙王居然会梵蒂冈的圣光系的绝招，就让小雷疑惑不已。不过这点，蝎子龙王却不肯正面回答。小雷隐约猜测到，这个蝎子龙王肯定是和梵蒂冈有关系的，只是不知道怎么会跑到这个神族的独有空间来。\n两只蝎后行走速度很快，在荒漠之中行走忽而左右拐弯，忽而走直线，等到行走了足足有大半日的时候。速度才渐渐慢了下来。葫芦里的蝎子龙王沉声道：“好了，我们现在应该已经暂时走出了这一段地下火焰河地领域了。接下来，我们要在这里休息一段时间，我的两个蝎后也很疲惫了，前面还有一段很长地路要走。\n小雷注意到，越是往荒漠里走，这里的光线就越暗，仿佛是从白天走到了黑夜一样。\n他刚刚来到这个世界的时候。看见天上太阳和月亮并存。询问了斐尼克斯之后，才知道，这个空间里原本是没有太阳月亮的，不过太阳神和月亮神两位主神，把自己化身成了一个太阳和一个月亮，每天悬挂在天空，照亮这个世界。可是因为荒漠里是压制魔法的地方，月亮和太阳都不能靠近荒漠太近，两位主神的法力也有限。很难照亮太远的地方，只能照亮神城附近。所以越往荒漠里走，光线越暗。等到了荒漠地里面，就是长年的黑夜了……\n“呸！”小雷不屑道：“原来是这样！我原来还奇怪，怎么荒漠的面积越来越大，而森林也变成了荒漠，原来是这样！没有阳光，没有光亮，长年在黑暗里，而你们的太阳神和月亮神又因为宙斯的结界，不能过分靠近这里，这个地方长年黑暗，生物能生长才奇怪了！！当然会渐渐死去！最后才会变成这种荒漠的！你们连最简单的光和作用都不知道……难怪难怪……”\n尼娅没有说话，斐尼克斯却摇头：“并不是这么简单的。宙斯的结界周围，不但压抑魔法，还压抑了一切地生命元素，因为父神是用自己的法力在维持这个世界，而当法力运转起来，父神的法力消耗，在结界地周围，也会不自觉的影响周围的能量波动，一旦能量的波动紊乱了，生物自然就无法生长了。”",
            "summary": "主人公小雷与葫芦里的蝎子龙王交谈，发现蝎子龙王会梵蒂冈的圣光系绝招，令他疑惑。蝎子龙王表示自己和梵蒂冈有关系，但不愿详细解释。两人在荒漠中行走，逐渐远离地下火焰河领域。荒漠中的光线越来越暗，原因是受宙斯结界影响，压抑魔法和生命元素。小雷认为这是因为太阳神和月亮神无法靠近荒漠所致。",
            "characters_in_summary": [
                "小雷",
                "蝎子龙王",
                "梵蒂冈",
                "荒漠",
                "地下火焰河领域",
                "宙斯结界"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n蝎子龙王 | 故事中出现的怪物，与主角们发生冲突\n梵蒂冈 | 位于西方的组织，米伽勒所在的梵蒂冈教廷。在剧情中受到恐怖袭击，但官方宣称是受到恐怖袭击，实际上是被小雷三人大闹。与神使、小雷有关系。\n荒漠 | 小雷与斐尼克斯、尼娅等人前往的地方\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n阿喀琉斯 | 人马族战士，被誉为神城的第一战士，拥有神族的血统，实力强大。与斐尼克斯相识。与阿瑞斯可能有战斗关系（未明确提及）"
        },
        {
            "id": 10,
            "content": "小雷撇了撇嘴巴，从乾坤袋里取出了一些食物来享用，而精灵美人则诧异的看着小雷的乾坤袋，似乎对这种东方的法宝很是好奇。而斐尼克斯，看着小雷的乾坤袋，眼神里流露出一种连她自己都没有察觉的异样目光来。\n精灵美人没有小雷的这种乾坤袋，而是从随身挟带的一个小皮囊里取出了几块怪异的用绿色叶子包裹的食物，小雷一看，就猜测这大概是大名鼎鼎的精灵饼干了（不知道精灵饼干？去看看指环王就知道了）\n“你最好多吃一点。”斐尼克斯的语气有些无奈：“再往前走，你的这些法宝就不能使用了。有什么需要用的东西，最好现在就从你的乾坤袋里取出来放在身上。”\n小雷眼睛里闪过一丝精光：“嘿嘿，乾坤袋！你居然连这个东西的名字都知道。”\n斐尼克斯摇摇头：“我知道的远比你猜的还要多。”\n说完，她不再说话，而是闭目养神。\n川出小雷很想上去一把扯下她的脸上的面纱，不过他知道这样做的结果很可能是两人立刻翻脸。在宝贝女儿平安之前，小雷还没有和她翻脸的打算。\n尼娅经过大半天的冥想，魔力已经恢复了不少，脸色也稍微好了一些。现在则在继续闭目冥想。",
            "summary": "小雷和他的同伴们正在享用食物。小雷从乾坤袋中取出食物，让精灵美人和斐尼克斯感到好奇。斐尼克斯提醒小雷在前进过程中准备必需品，因为乾坤袋将无法使用。小雷和斐尼克斯谈论乾坤袋，而尼娅在冥想恢复魔力。",
            "characters_in_summary": [
                "小雷",
                "精灵美人",
                "斐尼克斯",
                "尼娅",
                "乾坤袋"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n乾坤袋 | 小雷用来存放物品的小袋子，在其中找到了饼干和巧克力。\n蝎子龙王 | 故事中出现的怪物，与主角们发生冲突\n梵蒂冈 | 位于西方的组织，米伽勒所在的梵蒂冈教廷。在剧情中受到恐怖袭击，但官方宣称是受到恐怖袭击，实际上是被小雷三人大闹。与神使、小雷有关系。\n荒漠 | 小雷与斐尼克斯、尼娅等人前往的地方"
        },
        {
            "id": 11,
            "content": "两个女人不肯说话，小雷只好和葫芦里的蝎子龙王吐口水了。\n“老蝎子，你今天使地圣光十字斩很犀利啊。”小雷打着哈哈。\n“哼。”回答小雷的是蝎子龙王的一声冷哼。\n小雷眼珠一转。故意用一种惋惜的语气道：“可惜啊，现在人间，已经没有多少人会用这种圣光十字斩了。唉……”\n蝎子龙王陷入了一种微妙地沉默。\n小雷继续自言自语：“我记得，那个被我杀死的长着羽毛的天使。使用的就是这种圣光十字斩……”\n“你说什么！！！”蝎子龙王几乎是尖叫着喊了出来：“你杀死了一个羽族！！！”\n小雷阴笑两声，缓缓道：“不是一个，而是几个！”\n“这不可能！”蝎子龙王的语气显然带着一种气急败坏：“上位的羽族很强大！尤其是六翼羽族，拥有非常强大的战斗力！我知道你很强大，以你的能力，就算你能战胜六翼羽族，可是同时杀死几个羽族，你也没有这种本领！就算你有，羽族临死一击，也能重创你！”\n小雷点点头。在海上那一战。如果不是那只猴子出手，轻灵子就算能收拾掉那几个羽族。自己也会受不轻的伤的。几个天使联合在一起，似乎有一种奇怪地能倍增战斗力的魔法。\n“你对那些长着羽毛地家伙也很了解嘛。”小雷笑得很得意，不过可惜身在葫芦里的蝎子龙王是看不见他的表情了：“我再告诉你一个消息，或许你也有兴趣。我还认识几个喜欢吸血的血族。不过现在那些血族的日子不太好过，快要被那些长着羽毛的家伙赶尽杀绝了。”\n这下蝎子龙王的反应更激烈了。他几乎是大吼一声：“不可能！！！”\n他地声音里带着强烈的愤怒和不信：“羽族和血族都是主的忠实仆人！他们之间怎么可么可能……怎么可能……”\n他喘着粗气，最后怒道：“你撒谎！”\n“骗你的是小狗！”小雷耸耸肩膀：“你不信？那好，羽族里的那个什么米伽勒。还有那个什么乌列，还有什么加百列，这些名字你知道吧？至于血族，有什么血亲王，其中一个血亲王叫什么来着……啊，对了，是叫所罗门。我就亲眼看见所罗门差点就杀了一个羽族。而现在外面的羽族统治了教会，血族则建立了一个黑暗议会，双方打了几千年了。我还认识几个圣骑士呢！”\n蝎子龙王的声音似乎都在颤抖了。他深深了吸了好几口气，才勉强让自己的声音平静了一点：“你说的，都是真地？在人间。血族和羽族真的在……在内斗？”\n“我说了，骗你的是小狗。”小雷嘻嘻笑道：“你不信地话，我带你回人间一看，你就知道了。”\n蝎子龙王似乎忘记了小雷答应他的，带路完之后就把他放了的承诺，反而沉默了一会儿，叹息道：“不可能的。我无法离开这片荒漠，只要离开这里超过一定时间，我就会衰弱，最后寻致死亡。否则的话……我早就带着我的部下攻占神城了！”\n顿了顿，蝎子龙王的语气似乎软了下来：“你能不能告诉我，羽族和血族为什么会……内斗？”\n“唉……”小雷故意长长叹了口气：“还不是因为那个叫耶稣的家伙。嘿嘿……那个号称圣子的家伙，自己莫名其妙的挂掉了。结果呢，羽族的人就咬定了是血族里面一个叫犹大的人干的。双方打得不亦乐乎，犹大也莫名其妙的不知道跑到哪里去了，耶稣也挂掉了，这就叫做死无对证。双方打了几千年了，现在外面除了东方之外，几乎都是羽族的那个教会的势力。而血族，则在暗中经营自己的势力，这几千来，你打我，我打你，也不知道死了多少人。”\n“真……真的……真的是这样……么？？”蝎子龙王的声音颤抖得越发厉害了。\n小雷脸上在奸笑，语气却十足惋惜：“可不是么？唉……原本我知道的，这些羽族和血族的确是一伙的，那个血族里面有一个犹大，故意出卖了耶稣，其实是做出一个假相，之后羽族就名正言顺的建立宗教，汲取那些信奉正义光明宗教的人类的信仰精神力，而血族则建立邪恶宗教，同样也四为了汲取信奉邪恶宗教的人类的信仰力，而暗中，双方还是一伙的。可是偏偏那个耶稣，却真的死掉了。这下事情就麻烦啦，羽族的人就一口咬定是血族的人干的坏事情，血族的那个犹大，却偏偏在这种时候也不知道跑到哪里去了，据说也是死掉了。羽族和血族大打出手，又没有人能制止他们，当然是拼得你死我活了。”\n“胡说八道……胡说八道！！”蝎子龙王气的连话都说不清了，他的声音颤抖得厉害：“愚蠢！愚蠢！混蛋！混蛋！！”",
            "summary": "小雷试图与两个不愿说话的女人交流，于是转向葫芦里的蝎子龙王。蝎子龙王提到他在人间的圣光十字斩技巧，小雷提及他曾杀死几个羽族。蝎子龙王对此表示怀疑，但小雷坚持说他确实如此。蝎子龙王对羽族和血族的内斗感到震惊，小雷解释说这是因为耶稣的死和双方的信仰争夺。",
            "characters_in_summary": [
                "小雷",
                "两个不愿说话的女人",
                "蝎子龙王",
                "羽族",
                "血族"
            ],
            "entity_info": "小雷 | 逍遥派弟子，与轻灵子、妙嫣等人相识，参与地中海的比试，可能是逍遥派弟子。与女儿宝儿有父女关系。收到带有地址的字条，怀疑宝儿被绑架。在比利牛斯山下的镇上等待与未知人物见面。与神使有交易关系。大闹梵蒂冈教廷。与尼娅有过接触。\n蝎子龙王 | 故事中出现的怪物，与主角们发生冲突\n血族 | 与人类对立的血族势力，可能有血亲王的存在\n斐尼克斯 | 奥林匹亚神族的神使，与小雷有交易关系，要求立刻再次召开六芒星会议，并唤醒伟大的父神宙斯。拥有强大的实力。与阿喀琉斯相识；透露尼娅与小雷的关系。\n尼娅 | 精灵族长老，出色的魔法大师，与小雷有过接触。可能与阿喀琉斯有战斗关系（未明确提及）\n乾坤袋 | 小雷用来存放物品的小袋子，在其中找到了饼干和巧克力。"
        }
    ]
}