{
    "chapter_title": "第十四章  英雄梦想 (1)",
    "chapter_summary": "格图肯是一位在公司中备受瞩目的人物，因为他独特的名字和个性。他和一位女性同事共同成为了公司里最引人注目的人物。尽管格图肯外貌平平，身材普通，但他的行为总是给人留下深刻印象。在一次餐厅偶遇争吵的小情侣时，他没有像其他人一样嘲笑他们，反而主动为他们买单，使他在公司一举成名。这次事件在公司引起了广泛关注，也让唐帅对格图肯产生了浓厚兴趣。格图肯作为一名程序员的职业生涯不断发展。最初，他怀揣着改变世界的英雄梦想，但随着时间的推移，他开始意识到自己的平凡。在公司的影响下，他学会了换位思考，从技术领域转向管理。经过努力，他从初级程序员晋升为项目经理，职业生涯蒸蒸日上。团队在进行出发前聚会时，大家开始分享自己曾经对女人做过的一些荒唐事。唐帅和陈辉没有参与其中，而由甲则保持沉默。一个人分享了他的早恋经历，引发了大家的笑声。李家东讲述了一个关于男女差异的趣事，而陈辉则分享了他与女友的浪漫邂逅，这个故事充满了欢乐和幽默，让大家度过了一个愉快的时光。陈辉和唐帅在谈论一些有趣的话题时，陈辉邀请唐帅讲一个笑话。唐帅回忆了自己与现任妻子的相识过程，但这个回答并没有让大家感到满意。接着，由甲提议讲一个关于男人的荒唐故事，大家的兴趣立刻被调动起来。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "格图肯在公司是个比较出名的人。\n一个是他的名字特别，二个是他的性格特别。\n整个公司里，有两个人的名字，第一次就能被人记住，女的是由甲，男的就是格图肯。二十七八岁的小伙子，相貌平常，个子不高不矮，长得不胖不瘦，站在人堆里很不显眼，但做起来事绝对让人记忆深刻。\n让他在公司一夜成名，因为一件小事。\n那次，研发部门几个小伙子一起去餐厅吃饭。四五个人正在点菜的时候，旁边坐着一对小情侣，饭菜刚上桌，还没吃几口，两人突然争吵起来。这四五个人乐得看笑话，正准备瞅这这小伙子如何哄女朋友时，结果两人很快买单走人了。",
            "summary": "格图肯是一位在公司的知名人物，因为他的名字和独特性格。他与另一位女性同事一起成为公司里最容易被记住的名字。尽管格图肯的相貌平凡，身材普通，但他做事让人印象深刻。一次，他在餐厅目睹了一场争吵的小情侣，没有像其他人一样取笑他们，而是主动为他们买单，使得他在公司一夜成名。"
        },
        {
            "id": 1,
            "content": "就在这时，戏剧性的一幕发生了。\n格图肯突然坐到刚才小情侣的餐桌上，拿起筷子与碗开始有模有样的吃起来。其他人全都傻眼了。\n“弟兄们，过来吃啊！”格图肯招呼大家。\n“老兄，这是别人吃过的？”有人忍不住说了一句。\n“是啊，又不要我们买单，不吃白不吃。这桌菜根本没动，放着也是浪费，我们为什么不可以吃啊？”他理由气壮的说道。\n“这碗筷别人动过了。我们又不是没钱，干嘛吃别人吃剩的东西。”又有人说道。\n“又没有传染病，怕什么？”\n所有人摇摇头，不是钱的问题，而是面子问题。\n“死脑筋，你们不吃我吃。”格图肯真得一个人津津有味地吃起来，浑然不觉旁人的目光。服务人员准备过来收餐桌，看着他大吃特吃的模样，也不好意思了。\n结果，格图肯一个人坐一桌吃饭，其他的人都围在一桌吃饭，直到结束。\n第二天，格图肯的故事就在公司广为流传。\n唐帅对格图肯的记忆也很深刻。\n当年就是唐帅在清华大学校园招聘会上发现了他。这个其貌不扬的小伙子没有一般程序员的神态。他给人第一眼感觉就是懒散，和颓废，像一文学青年。好像天底下没有任何可以吸引他的人和物。\n所有人都在填简历，做介绍，忙得不义乐乎。只有他，完全置身事外。东看看西瞧瞧，一幅漫不经心的样子。可是，当他发现桌面上摆放着几本最新出版的程序书籍时，脸色突然变了。唐帅无法准确形容格图肯当时的表情，或许就像在沙漠里呆久了的人，突然发现水源的那种欣喜若狂吧。\n唐帅就在那一刻，决定要他。",
            "summary": "格图肯突然坐在一对小情侣的餐桌上，开始品尝他们的剩菜。他的行为让其他人感到惊讶和不解，但格图肯认为这是合理的，因为食物没有被浪费。格图肯独自享用了一桌的食物，而其他人则围在一起用餐。这件事在公司里引起了广泛讨论，也让唐帅对格图肯留下了深刻的印象。"
        },
        {
            "id": 2,
            "content": "作为程序员，大家都有一种共识。除非那种天生适合编程的人才能成为行业的顶尖高手，剩下绝大多数的程序员只能归入“平庸”之列。所以，对一个普通的程序员来说，最大的快乐莫过于自己能够带着团队干一件事，并且得到大家的认同，如果是别人做不到的事情，那更是一种荣耀。\n格图肯刚进入公司时，万丈雄心，总怀着一种改变公司改变行业改变世界的英雄梦想。两年之后，他的心态慢慢平和下来，终于认识到，自己跟公司其他程序员没有两样，原来都是一样的普通和平庸。\n格图肯悟性不错，很快调整了思路，因为那时候他明白了一个道理，做技术与做管理的差别。学技术的人最开心的事情，就是通过自己的努力完成别人完成不了的事情，或者自己认为比较难的事情通过努力完成了。而作为管理者，他会觉得把一件事情安排和协调给别人，并通过团队其他人的力量完成它，那时最开心。\n正是因为换位思考，格图肯在公司大环境的熏陶下，成长非常快。个人职业生涯也顺风顺水。从初级程序员高级程序员到软件设计师再到系统分析师，最后到项目经理，这一路他走得都比别人顺利得多。",
            "summary": "程序员格图肯的职业生涯发展。起初，他有改变世界的英雄梦想，但随着时间的推移，他逐渐认识到自己的平凡。在公司的熏陶下，他学会了换位思考，从技术转向管理。通过努力，他从初级程序员晋升为项目经理，职业生涯一帆风顺。"
        },
        {
            "id": 3,
            "content": "最荒唐的事\n名单报到姚祖山那儿时，一切都很顺利。\n姚祖山只说了一句：“没有任何意见，唐帅，我相信你的眼光。”\n由于客户要求全封闭式现场开发，所以这几个人都得到深圳德阳银行那边办公。临出发前，唐帅和陈辉，带着项目组成员一起出去吃了餐饭，又去了ktv唱歌。\n唐帅邀请由甲和高原也一同去了。\n一瓶瓶啤酒下肚，一桌人都喝得有点多，说话也越来越随便。其中有一个人提议：“我们来说个有趣的话题，怎么样？关于女人。”\n“什么话题？”大家都很响应。\n“说说你这辈子，对女人做过的最荒唐的一件事？”\n这里面除了唐帅和陈辉，其他几个都没结婚，自然兴致很高。唐帅朝由甲看了一眼，见她没有任何反应，也就没有阻挡，让兄弟们乐一乐。\n陈辉抢先说道：“兄弟们，不要说得太过份，有咱们的由总在啊，呵呵。”\n大家都是哈哈一笑。\n“我来说，”有一个人首先站出来，“我在小学六年级时，暗恋一个女同学……”刚还没说完，所以人都起哄，“张成，你够可以的，早恋早成那样！”\n张成尴尬的笑了笑，“你们还要不要听啊？”\n“说，说，快说！”\n“那时候太小，屁都不懂，总觉得这个女生太拽，眼睛都朝天上看。为了让她注意我，我就想了个招。放学的路上等着她，递给她一个桔子，还要求当着我的面把它吃完。她不要，我就威胁要打她。这个小女孩一边哭一边吃。看着她离开，我心里挺美的。结果第二天他爸妈就到学校找老师，把我告了。”\n“后来呢？”\n“我被我老爸结结实实打了一顿，我的初恋就这样结束了。”",
            "summary": "团队成员在出发前聚会。在酒精的作用下，大家开始分享自己曾经对女人做过的最荒唐的事情。唐帅和陈辉没有参与讨论，而由甲则保持沉默。一个人分享了他的早恋故事，引发大家的笑声。"
        },
        {
            "id": 4,
            "content": "大家哄堂大笑，纷纷打趣他。紧接第二个故事开始了，说话的人是李家东，一个非常活跃的小伙子。\n大家笑得更厉害了，“家东，你现在明白男女有别在哪儿吗？”\n有人问了，“家东，你不要告诉我们，你现在还是处男吧。”\n整个包厢笑翻了天。\n“各位，各位，我也来说个故事。”大家一看领导说话了，立刻安静下来。原来是陈辉。唐帅也来了兴趣，“我们都来听听，说吧，陈辉。别叫我们失望啊。”\n“你们这群兔崽子，比我早熟。我对女人开窍已经是读高中了。那时候我发现了一个有趣的现象，就是女同学都不想面对我的眼睛。我看她们时间久一点，她们就会非常害羞，或者马上低头，或者转移视线。我觉得很有趣，然后花了半个月的时间，把我们班20多个女生全都测试了个遍，结果她们的反应惊人的一致。只除了一个女生另外。”\n“你是不是被人当色狼打了？”有人调侃他。\n“这个女生的反应完全不一样，她也盯着我看。我们俩就像两只斗红了眼的公鸡，足足盯着对方看了一分钟。最后我得出一个结论，这么特别的女生，我得把她娶来当媳妇。”\n“真的，假的？”\n“骗你们干嘛，我从高中追到大学才追到手。她现在就是我媳妇啊。”",
            "summary": "大家被李家东和陈辉的故事逗得哈哈大笑。李家东讲述了关于男女有别的趣事，而陈辉则分享了他与女友的浪漫邂逅。这个故事充满了欢乐和幽默，让大家度过了一个愉快的时光。"
        },
        {
            "id": 5,
            "content": "这回连唐帅都坐不住，笑了起来，“陈辉，真有你的，厉害。”\n“你别光听我们说啊，老大，你也说一个。”陈辉把矛头指向了他。\n唐帅第一反应就是许抒，心里某个角落像被针扎似的，生疼。他端起酒杯，轻轻抿了一口，才缓缓说道：“我跟你们都不一样，心思单纯得很，只想着读书，哪来的这么多乱七八糟的想法。一直到出了社会，才想起没个女朋友，刚好你们嫂子又没个男朋友，于是两人一拍即合，就好上了。”\n话音刚落，嘘声一片，显然大家对这个答案都不满意。\n“我来说一个吧，”\n大家一看，竟然是由甲，很快注意力都从唐帅那儿转移过来，“我来讲，对男人做过的最荒唐的一件事。”\n大家马上兴致又高了起来。\n“不是我的故事，我一个女同学。\n那时还在上高中。\n我这个女同学跟班上一个男同学好上了。\n那时候学校对早恋禁得很严，发现就开除，于是他们俩就偷偷地来往，这样过了差不多一年时间。\n有一天出事了，他们的关系被学校发现，因为女同学怀孕了。”\n由甲说到这，停顿了一下，朝在座的所有男人扫了一眼，略有所思。",
            "summary": "陈辉和唐帅在谈论一些有趣的话题，陈辉让唐帅也说个笑话。唐帅回忆起自己的感情经历，与现在的妻子相识的过程。然而，这个回答并没有让大家感到满意。接着，由甲提议讲一个关于男人的荒唐故事，大家的兴趣立刻被调动起来。"
        }
    ]
}