{
    "chapter_title": "第二十六章  更换项目经理",
    "chapter_summary": "德阳银行项目出现问题，客户情绪激烈。唐帅派遣陈辉和高原前往深圳调查原因并安抚客户，要求他们态度诚恳。唐帅对格图肯的工作表现不满，担忧项目进度会受到影响。同时，唐帅与许抒保持联系，渐渐对她产生依赖。第二章：唐帅在思考如何赢得许抒的心，计划在许抒生日时寻求机会。然而，他的手机收到一则心理测试题，引发他对自身情感的思考。邻居告知唐帅，他的鸡走失了，但不确定具体去向。这让唐帅联想到自己的感情生活，感到困惑和不安。第三章：唐帅在进行心理测试时，发现A和B选项相互矛盾，导致测试结果无效。他去寻找由甲，发现她状况良好，可能正在恋爱。这一发现让唐帅在同事面前失态，随后被问及对项目问题的看法，开始讨论解决方案。第四章：由于德阳银行项目的复杂性，团队决定重新开发。唐帅在处理感情问题和工作的同时，努力寻找解决问题的办法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "客户发难\n唐帅知道德阳银行项目组出了状况时，事情已经有点严重了。陈辉看着领导的脸色，如乌云压顶，知道自己做错了，没有尽早上报。\n“头，我本来以为是小事，双方多沟通就可以解决了。”陈辉解释道。\n“现在什么情况？”\n“客户情绪挺大的。”\n“那你赶紧订机票，明天飞去深圳，了解事情的真实状况。叫上高原，他跟几个处长关系还不错，可以打打圆场。尽量安抚一下客户，不管对错，我们的言语上都要诚恳，不能激怒他们。”\n陈辉点头，转身出去。\n唐帅又看了一眼邮件，这是格图肯最新发来的一封工作汇报。主送给陈辉，抄送给自己。邮件里提到了一个问题，现在项目组与德阳银行，在需求调研上出现了较大分歧，研发工作可能需要做大量改动，项目时间需要延长。\n唐帅按了按太阳穴，这个格图肯怎么办事的？临出发前自己千叮万嘱，需求调研是重中之重，一定要到位，避免做推倒重来的工作。老板要的就是时间，现在这小子竟然要求项目时间延长，这不是跟老板对着干吗？真到这个地步，相信谁也没好果子吃。希望陈辉这一次能把事情，顺利解决好。\n两个小时后，唐帅已处理完公事，闲来无事，忍不住又想给许抒发短信了，说什么呢？或者跟她说一说德阳银行发生的烦心事。\n想到这，他真的开始写短信。\n以前唐帅很讨厌写那种又长又臭的短信，太费劲，一般都打电话，又快又省事，但现在感觉完全不一样。有时候想想觉得可怕，这个女人竟然在悄无声息的改变自己，把一件从前很讨厌的事，变成了现在很享受的事。",
            "summary": "德阳银行项目出现问题，客户情绪激烈。唐帅让陈辉和高原去深圳了解情况并安抚客户，强调言辞要诚恳。唐帅对格图肯的工作表示不满，担心项目时间会延长。唐帅在空闲时间给许抒发发短信，发现自己逐渐改变并对她产生依赖。"
        },
        {
            "id": 1,
            "content": "想归想，做归做。\n唐帅终于把短信发了过去，把手机一扔，开始闭目养神。他从来没期盼许抒会回短信，算算日子，送花给她也有一段时间了，也从没见过她的只言片语，更别提感谢了。偶尔也会暗骂自己：怎么这么倒霉，碰上一个如此冷漠无情的女人，竟然还念念不忘，真没出息。转念一想，自己才不傻，这回一定想法子征服她，让她做情人，那才叫爽。\n唐帅起身，看了看办公桌上的日历，再过几天又到了许抒的生日了。3月21日，多好的日子啊。这一回，他希望能利用生日，找到许抒的突破口。计划早已经想好了，就等着这一天的到来。\n放在桌上的手机，突然传来一阵音乐声。\n唐帅几乎有点条件反射，立马抓起手机，打开一看，并不是许抒的短信，而是一封手机报。他随便翻了翻，拣自己感兴趣的新闻快速过了过。直到看到一个测试题，开始形态认真起来。\n这个心理测试题是这样写的：你的旧情人还爱你吗？",
            "summary": "唐帅对许抒的感情和计划。唐帅给许抒发短信，但从未期待过回复。他在思考如何征服许抒，并在许抒生日时打算利用这个机会找到突破口。然而，他的手机突然收到一封手机报，里面有一个心理测试题，让他开始关注起来。"
        },
        {
            "id": 2,
            "content": "邻居突然跑来跟你说“我的鸡跑了”，你的第一反应，认为鸡往哪个方向跑了？\n东边的池塘b南边的小花园c西边的沼泽地d\n北边的高山\n唐帅想了想，觉得a挺合适的，正准备看答案，又觉得b也有可能。最后再琢磨一遍，认为a和b都有可能。确定了选择，把测试题翻了一页，答案出现了。\n解析：a\n他（她）对这段感情已经淡忘了，你却念念不忘。\n对方现在仍时刻惦记你，或许不久之后会回头找你；c\n你对他（她）心有遗恨，不想再有任何瓜葛；d他（她）对你心存怨恨，和不谅解。",
            "summary": "邻居突然告诉我，他的鸡跑了。我不确定鸡跑去了哪个方向，可能是往东边的池塘、南边的小花园，或者别的地方。我无法确定，但我知道我在意的人并不在乎我。这段感情已经淡忘了，而对方却时刻惦记着我，或许不久之后会回头找我。与此同时，我对他心有遗恨，不想再有任何瓜葛，而他对我充满怨恨和不谅解。这种复杂的情感纠葛让我感到不安。"
        },
        {
            "id": 3,
            "content": "唐帅有点傻了，这个a和b的答案，正好相反，测试题算白做了。他把手机往裤兜里一扔，走出办公室，去找由甲。\n由甲今天看起来气色不错，一身得体的西装裙，脖子上系着一条鲜艳的丝巾，化了点淡妆，正在跟高原和陈辉商量德阳银行的事。唐帅想起了最近公司传的多个版本的故事，看样子这个大姑娘正在谈恋爱吧，脸上不自由主露出笑容，似乎想忍住，却仍然流露出一丝喜悦。低头想了想自己，是不是也在重复当年那个狂势的劲头？\n四人看到他进来，坐在旁边发呆，不说话，连忙寻问他的意见？唐帅这才发觉，自己竟然在同事面前失态了。赶紧收敛心思，专心跟大家讨论起来。四人合计了一下，可能出现的问题，及应对措施。\n更换项目经理\n三天之后，陈辉从深圳传来了一个消息。德阳银行的事比较棘手，对方一定要求重新做开发。",
            "summary": "唐帅在做测试题时，发现A和B两个答案相反，导致测试失败。他去找由甲，发现她气色良好，可能正在谈恋爱。唐帅在同事面前失态，后被询问意见，开始讨论问题及应对措施。由于德阳银行的项目棘手，需要重新开发。"
        }
    ]
}