{
    "chapter_title": "第二十七章  安抚内部 (1)",
    "chapter_summary": "新任项目经理陈辉主持了一场关于公司决定的会议，宣布了一名新的项目经理的任命并介绍了新同事。会后，一名员工对替换掉原项目经理格图肯表示质疑，陈辉解释说这是客户的要求。员工们对此表示不满，认为格图肯付出了很多努力。唐帅出面安抚大家，强调这个行业中的委屈和付出是常态。一个团队花费了14个月的时间完成了一个项目，但因未能满足客户要求而被拒绝付款。团队成员对此感到非常失望和愤怒，但必须继续努力完成项目。唐帅作为团队领导者，通过教训和指导帮助团队成员重拾信心和动力。团队在项目的各个阶段共同努力，成功完成了项目，赢得了客户的尊重和认可。唐帅在团队中讲述了一个关于银行系统故障的笑话，让大家捧腹大笑。这个不苟言笑的领导者这次即兴发挥得非常出色。事后，他将这个笑话分享给了妻子许抒，得到了她的肯定和赞扬。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "会议在酒店一个多媒体会议室里举行。\n陈辉是主持人，由甲和高原做为列席，也参加了。\n陈辉首先宣读了公司决定，项目经理由陈辉当任，然后又介绍了几位新加入团队的同事，最后又强调时间的紧迫性。\n唐帅看着几个月之前还生龙活虎的小伙子，现在个个都无精打彩，面上带着悲愤，心里也有些感慨。\n陈辉一讲完，马上就有一个小伙子站起来：“为什么要换掉格图肯？他做错了什么？”陈辉看了一眼唐帅，见他没有说话的意思，答道：“这是客户的要求。”\n“明明是他们做错了，为什么要我们背黑锅？”\n“公司出于整体考虑。”\n“我希望领导能再考虑一下，格图肯这几个月，为了这个项目每天晚上都是深夜1-2点才睡，第二天又继续干。”大刘站了起来，语气沉重，“没有功劳，也有苦劳啊。”\n“是啊，”马上有人接话，“请公司再考虑考虑。”\n由甲在心里叹了一口气，这样的局面已经无法改变。事情没闹大之前，还有回旋余地。现在领导都知道了，一定得有人出来承担责任。格图肯已经得罪了他们，自然会被对方死死盯住。同时，这场戏也才能演得更逼真。\n陈辉硬着头皮，“大家不用再讨论了，还有其他问题吗？”\n“请公司再考虑考虑吧，格图肯在这个项目上，确实花了非常多的心血。女朋友特意来深圳看他，都没有时间陪，结果人家姑娘哭着回北京了。”\n大刘憋不住了，又一次站了起来。\n“太不容易了，如果真是错在我们，公司无论怎么处罚，认了。别说是格图肯，就是整个项目组，也完全愿意接受公司的处罚。但是，现在问题不在我们，明明是客户的错误，为什么要牺牲我们，要让一个无辜的同事去做替罪羊？”\n他的话一说完，整个会议室都议论纷纷。\n由甲看了一眼唐帅，脸色阴沉，看样子有些不高兴了。\n果不其然，唐帅慢慢站了起来，走到台前，双手撑住办公桌面，目光冷峻地扫视在座的每一个人，顿时会议室安静下来，没人再说话。\n“如果你们是新手，我可以理解。可你们很多都是老手了，都在各个项目组上呆过，有些也做过项目经理，今天说这样的话让我感到惊讶。在it行业，做项目经理，有谁没受过委屈？有谁没背过黑锅？这种事情，天天都在发生，有什么可愤愤不平的？”\n唐帅看样子真的发怒了。\n“要说到辛苦，谁不辛苦，就说你们的老大，陈辉。他当年做新达集团项目时，老婆在医院生小孩，父亲跌断了腿也躺在病床上，就他老妈一个人团着医院打转。那个时候，他在哪儿？他在项目上，新达集团正准备上线呢，能走开吗？结果呢，客户过意不去，派了两个女员工，去照顾他的父亲与妻子。女儿出生的那一天，他没办法赶回去，打电话给老婆时，羞愧得话都说不出来。”\n唐帅环视了一圈，见大家面色已经缓和，决定再加把火。\n“我也是从最底层的程序员开始做起的，也做过项目，也带过团队。你们今天所经历的事，所受的委屈，我都经历过。\n当年我在贵州一个山区做项目，条件很坚苦，深圳跟那儿比，简直就是天堂了。本来6个月的项目，客户需求加了又加，改了又改，一直做了14个月，我们整个团队在那个鬼地方呆了一年多，吃遍了周围的餐馆，直到吃到发腻。",
            "summary": "陈辉主持了一场关于公司决定的会议。新任项目经理陈辉宣布了项目经理的任命，并介绍了新同事。唐帅看着疲惫的员工们，心中感慨。会后，一名员工质疑为什么替换掉格图肯，陈辉解释这是客户的要求。员工们纷纷表示不满，认为格图肯付出了很多努力。唐帅站出来安抚大家，强调这个行业中的委屈和付出是常态。陈辉决定不再讨论这个问题。"
        },
        {
            "id": 1,
            "content": "结果呢，客户说，我们做出来的东西没有达到他们的要求，拒绝付款，直到现在还是烂尾工程，尾款还没收回来。\n整整14个月，这是我们整个团队的心血。条件艰苦我们不怕，吃苦受累我们不怕，受委屈也不怕。但这个项目就像我们的孩子一样，看着它一点点长大，却被客户轻飘飘一句‘不符合要求’，就判了刑。整个项目组都被打击的不成人形了。可，那又能怎么办？\n说句你们不爱听的话，对于公司而言，一个项目团队，如果收不到款，那就是最大的浪费和最大的犯罪。所以，有些苦，有些累，有些委屈，我们必须得往下咽。再说了，男子汉大丈夫，又不是娘们，连这点委屈都受不了？！你们真要争一口气，就把这个项目做漂亮了，让德阳银行的人好好瞧一瞧，我们是靠本事吃饭的，让他们打心眼里敬佩我们。这才是爷们！！”\n这是由甲第一次看到唐帅教训团队，老实说，也很有威慑力。刚才还个个义愤填膺的小伙子们，现在被训得服服贴贴，没人再敢吭声了。\n唐帅一口气说完，看到大家的反应，也比较满意，团队不能乱，人心不能乱，否则会出大事。再看看这群小伙子被自己这一番话，训得过于沉重，转过头来看了一眼由甲，笑道：“大家记住，咱们由总可不是一般的娘们，她可是巾帼英雄。”\n大伙又开始笑了起来。\n唐帅又加了一句，“今天也累了，早点回去休息吧。明天中午我请大家吃大餐，各位辛苦了。”\n陈辉马上附和道：“兄弟们，机会难得，明天好好宰一宰唐总，挑最贵的点啊。”整个会议室一下子热闹起来，笑声不断，大家随即散会，陆续离开。\n由甲也站起身，正准备跟唐帅说点玩笑话，看到格图肯从身旁经过，脸上阴沉沉的，愤愤的丢下一句话：“他妈的，下辈子，我一定做甲方。”\n唐帅也听见了，只是笑笑，在他肩上拍了拍，“好，有志向。这次受委屈了。”\n格图肯没什么反应，像没听见似的，径直走了过去。陈辉有点看不顺眼，正准备上前理论，被唐帅的眼神制止了。\n第二天中午，唐帅挑了附近一家高档的粤餐厅，宴请了所有的项目组成员。格图肯来得最迟，但唐帅仍然在身边为他留了一个位置。点菜也是让他最先开始，然后一人点一个最爱吃的菜。\n对于格图肯，唐帅心里一直有些内疚，但他也不想多做解释，对于这种事情，一时心里不痛快，这是人之常情。回北京后，另外再给他一个项目做，也能弥补。\n由甲注意到唐帅，又点了一个鱼，忍不住打趣道：“唐总，你上辈子有可能是鱼变的。”话音一落，全场哄堂大笑。\n唐帅在私下场合，人比较随合，听这玩笑话，索性配合到底。看向大家，“谁能告诉我，刚才由总点了什么菜？”\n马上就有人嚷嚷，“东江盐焗鸡。”\n“看样子，你们由总上辈子是……”唐帅突然发现自己犯了一个低级错误。在广东，鸡有谐音，代表“妓”。全场小伙子都明白这个意思，见领导卡住了，有看笑话的，也有几个忍俊不禁，还有人笑出了声。\n由甲并不在意，笑着接过话，“我曾经做了一个测试，结果显示，我上辈子是个有钱人。”\n“你还不够有钱啊？”马上有人抱不平了，“做销售，钱来得多快啊。”\n“谁会嫌钱多，没听过一句话吗？人生最快乐的事莫过于，数钱数到手抽筋，睡觉睡到自然醒。”高原马上出来打圆场。\n“说到钱，”唐帅已经镇定下来，“我给大家讲个笑话。”\n大家齐声说好。\n“有一群强盗，想弄点钱花，于是去抢银行。这伙人里有玩狠的，有玩高科技的，也有玩枪的，还有活地图。一伙人精心策划了一个多月，终于行动了。车子停在拐脚处，每人脸上套一个黑尼龙袜，手里拿着刀枪，凶神恶煞的冲进银行。一到门口，全都傻眼了。”",
            "summary": "一个团队花费了14个月的时间完成了一个项目，但由于未能满足客户的要求而被拒绝付款。团队成员对此感到非常失望和愤怒。然而，他们必须继续工作并努力完成项目，因为对于一个公司来说，收不到款项是巨大的损失。唐帅作为团队的领导者，通过教训和指导团队成员，帮助他们重新找回信心和动力。在项目的阶段，团队成员们共同努力，成功地完成了项目，赢得了客户的尊重和认可。"
        },
        {
            "id": 2,
            "content": "唐帅故意停了下来，喝了一口酒。\n“警察早等着了。”有人乐呵呵的回答。\n“不是。银行紧闭的大门上贴着一张纸条，上面写着：今天系统故障，歇业一天。”\n小伙子们拍掌笑闹起来。\n“还没说完，”唐帅轻轻抬手，示意大家安静，“强盗头子狠狠盯着那一行字，眼睛里闪过寒光，‘弟兄们，有人断我们财路。走，我们去干掉那群做it的。’”\n这回，全场捧腹大笑。\n平淡夫妻\n唐帅一下飞机，第一件事就是给许抒发短信，内容就是他在酒桌上讲得那个笑话。\n所有人都不知道，他是当场即兴发挥的。\n从小到大，他都不是一个幽默的人。\n三十多年来，他很少讲笑话，更别提编笑话了。\n这次没曾想，急中生智了。\n唐帅迫不急待把这件自认为得意的事，第一个告诉许抒。\n出乎意料的是，许抒竟然给他回了一个短信，两个字：不错。",
            "summary": "一个关于银行系统故障的笑话，引得众人捧腹大笑。从小不苟言笑的唐帅没想到这次能即兴发挥得如此出色。后来，他第一时间将这个笑话告诉了妻子许抒，得到了她的肯定和赞扬。"
        }
    ]
}