{
    "chapter_title": "第二十九章  市场争夺战 (1)",
    "chapter_summary": "唐帅和由甲发现了严锐这个可能的敌人，他们开始关注德阳银行项目的可能问题。同时，唐帅为了庆祝许抒的生日，邀请她共进晚餐，并在等待过程中不断发短信保持联系。在轻松的氛围中，唐帅和许抒分享了彼此的生活和工作经历，尽管他们的关系看似表面，但他们仍在努力寻找共同点并增进了解。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "死敌出现\n第二天一上班，唐帅就拿来一个快递，把昨晚收拾好的信封放进去，又亲自封好后，再交给前台，要求快递公司今天送到。\n吃完中饭，下午一上班，唐帅跟由甲一起，到姚祖山那儿汇报了一下德阳银行工作情况，及处理结果。姚祖山只是笑着点点头，没有多说什么，却突然说起了耀龙。\n“我周末去打球时，碰到了严锐。”\n唐帅和由甲对望了一眼，叫这个名字的人不同一般。如果说耀龙是天宇的死敌，那么严锐就是姚祖山的死敌，两人斗了好几个年头，各有胜负。\n由甲比唐帅对这个人的了解更深，安插在耀龙的眼线，会经常汇报他的一些情况过来。这个人在这个圈子里小有名气，很多人都知道他。应该说，知道他的人比知道姚祖山的人要多。\n严锐是从一线销售开始做起，一直做到了副总裁，所以他比一般的领导更重视销售。圈内人一提起严锐，就会说起他的管理风格，非常独特。他有几大特点：首先，他手下女销售很少，尤其是漂亮的女销售。因为严锐认为女销售不能做大单，尤其是关系复杂的大项目，她们一般头脑简单，思路狭窄，眼界不够高。说白点，就是搞人搞不定，看事又看不透。他更排斥漂亮的女销售，认为这样的女人一般不勤快，心沉不下来，也呆不长。\n其次，脾气暴躁。严锐脾气很差，吹胡子瞪眼，常常喜欢骂下属，人前不留情面。拍桌子，扔东西，指着鼻子骂人，这是常有的事。没有很强的心理承受能力，一般人在他手下呆不住。女销售绝迹，也跟他爱骂人有关系。\n第三个，用钱控制人。他对金钱的使用比一般领导更直接，更露骨。很多领导喜欢人前讲大道理，背后用金钱或薪水来赏罚下属，但严锐不会这样，他觉得虚伪。他从不避讳自己用钱来控制人，甚至常常在内部会议上，公开说明自己的这种管理方法。\n简单说，赏罚分明。\n他的罚有很多种，有时令同行的销售都感觉毛骨悚然。比如：业绩没完成，不仅没提成，还要罚，因为你浪费了公司的资源，废物一个；\n约不到重要客户，罚。不仅销售罚，连带的销售经理也跟罚；\n搞不清项目情况，罚。罚销售也罚他的直接领导；\n丢了重大项目，重罚。销售罚销售经理罚，销售总监也要罚。\n跟着罚相辅相成的，就是赏。\n严锐在钱上面比姚祖山，出手大方很多，他是一个非常痛快的人。他把罚来的钱，全部赏给做得好的员工和干部。用他曾经一句豪言，能在他手下做够三年的销售，就有能力在北京买房。\n正因为这种独特的性格，他的手下们偷偷在背后叫他“阎王爷”，也常常自嘲：跟着阎王爷，要么上天堂，要么下地狱。\n跟着阎王爷，只要票子，不要面子。",
            "summary": "唐帅和由甲得知严锐的出现，意识到他可能是耀龙的天敌。严锐是一位独特的领导者，以对待女销售苛刻、脾气暴躁和用钱控制人为特点。他在业界有一定知名度，手下被称为“阎王爷”。"
        },
        {
            "id": 1,
            "content": "由甲问了一句，“他，说啥了吗？”\n“没有，随便打了一声招呼。”姚祖山笑了笑。\n“我们还是小心点好。”唐帅说道。\n“他的鼻子很灵。如果真让他嗅到了，肯定不会尚罢干休。到时，想要打跑这头狼，得费不少功夫啊。”姚祖山正色道。\n唐帅和由甲，同时点点头。\n事事难料，就在姚祖山他们三人议论严锐的同时，耀龙那边在开销售月末会议。主持人，正是“阎王爷”严锐。这是一个四十五六岁的男人，面相冷峻，剪着寸头，身体已经发福，坐在那儿自有一种威严。\n在听完大家汇报完上个月的销售业绩收款情况，以及大项目跟踪进展后，严锐突然朝各个经理人问道：“你们听说过，德阳银行的单子吗？”\n“知道，耀龙新签得一个项目，听说不到300万。”销售总监韩智问答道。\n“这个项目，前期我们参与过吗？”\n严锐这话一问完，下属们都不敢吭声了。\n“怎么不说话了？”\n“对不起。”一个人站了起来，“我们工作上有疏忽。”\n“噢，那么说德阳银行，这条线是你们部门跟的啦。”严锐站了起来，慢慢走到他面前，“刘德伟，你可是香港知名艺人刘德华的表弟啊，怎么水平相差这么远呢，难道是假冒伪劣产品？”\n大家知道阎王爷要发威了。\n“人家把单都签了，你们竟然不知道，连友情参与一下都没份，就这样爽快地，把蛋糕拱手相让给敌人？”\n那个叫刘德伟的销售经理被训得一句话不敢吭。\n严锐轻笑了几声，“做朋友到这个份上，够哥们。啊？！如果不是因为我对你还算了解，德伟，我都怀疑你是不是拿了天宇的好处。”\n“对不起。”刘德伟再次抱歉。\n“德伟，等下你自己带头，和销售去交罚款吧，每人300元。”销售总监韩智出面解围。\n“每人1000元。”严锐答道。\n“是。”\n严锐转过头对韩智说道：“你去打探一下，我总觉得德阳银行这个项目，有点不对劲。听说他们的这个项目出了点小问题，姚祖山竟然把唐帅和由甲这两员大将都派去深圳，这个举动不同寻常啊。”他边说边思考，随即又加重一下语气，“这里面肯定有猫腻，你赶紧去打听。要快！”\n“好。”韩智恭敬答道。\n约会初恋情人\n许抒的生日终于到了。\n唐帅今天的目的只有一个，约她出来吃饭，而且还是晚餐，因为晚餐比中餐的意义要大得多。他在许抒公司附近订了一个包间。说心里话，他并没有多少把握，许抒一定会来。不过，唐帅从由甲身上学到了一样东西，那就是玩心理战术。\n从下班他离开办公室开始，每隔三十分钟，他会准时，给许抒发一封短信。\n“我现在准备离开办公室去停车场，预计6：10分到餐厅。”\n“现在路上有点堵车，可能6：30左右到。”\n“我已到餐厅，在二楼‘巴山夜雨’包厢等你。”\n“我喝完了一壶茶，等了三十分钟。”\n“我又喝完了一壶茶，等了一个钟头。”\n“我的肚子有点饿了，因为等了一个半钟头。”\n“我又喝了一壶咖啡，加了很多糖，不觉得饿了。两个钟头过去了……”\n正当唐帅玩电脑游戏进入关键时刻，包厢门被推开了。服务员领着一个阿娜多姿的漂亮女人走了进来。唐帅朝服务员挥了挥手，“点菜吧”，然后微笑着对许抒说道：“坐吧，要不，先喝点咖啡？”\n许抒莞尔一笑，在他对面的位置坐了下来。唐帅接过菜单，顺手递给她。\n“你点吧，随便。”许抒摇摇头。\n“那好吧，我就做主了。”唐帅指着菜单，飞快给服务员下单。\n饭菜上桌，两人开始有一搭没一搭的闲聊起来。",
            "summary": "唐帅和由甲正在讨论关于德阳银行的项目，他们认为这个项目可能有猫腻。与此同时，唐帅为了庆祝许抒的生日，特意约她一起吃饭。在等待许抒的过程中，唐帅每隔一段时间就会给她发送短信，增加自己的存在感。许抒出现在了餐厅，与唐帅开始了轻松的闲聊。"
        },
        {
            "id": 2,
            "content": "“现在工作忙吗？”\n“有点。”\n“经常加班吗？”\n“还好。”\n“家离这儿近，还是远？”\n“还比较方便，不是很远。”\n两人边吃边聊，说的都是一些无关痛痒，不咸不淡的话，表面上看很轻松很自然，其实都在暗暗较劲。唐帅看着许抒，不知为何，脑海里突然闪过田丽的身影。一个北方姑娘，却是外刚内柔；一个南方女子，反倒外柔内刚。\n很早以前，唐帅就非常清楚许抒的性格。这个女人，表面看起来很柔弱，弱不惊风，让人怜惜，容易让男人心生保护的冲动。其实内心十分要强，外秀慧中，做事有自己的想法与主见。再加上姣好的容颜，众多男人的爱慕和追求，让她养成了性子刚烈，心高气傲的个性。\n现在虽然已过去十年，这么长的时间也许会把一个人改变得面目全非。但唐帅相信，许抒的性格改变应该不会很大。从她见面逃离，极少回短信，以及这次的约会，所有细节之处，都可以看出这个女人一如从前。\n“你测过字吗？”唐帅轻声问道。\n“没有。你还信这个？”许抒挑了挑眉。\n“不是，”唐帅笑了笑，“只是前几天突然看到一个字，感觉很有意思。”\n“什么字？”许抒果然上当。\n“欢。一个‘欢’字。”\n“这个字怎么了？”\n“中国的汉字非常有意思，你看这个‘欢’字，拆开来看，就是‘又’和‘欠’。”唐帅微微仰起头，脸上荡起迷人的微笑，眼睛含着情意盯着对方，“你欠了我，我又欠了你，怎么也还不清，于是就生出了不少悲观离合的故事。”\n许抒低头不语。\n“真有意思的一个字。”唐帅再一次提醒对方。\n许抒淡然一笑。“有一个字，也有意思。”\n“噢，是什么字？”\n“卡！”\n“卡？”\n“你说它是“上”\n，那么“下”\n少了一横；你如果说它是“下”\n，那“上”\n又少了一横。\n不上不下，卡在中间，这是一种很难受的感觉。”",
            "summary": "唐帅和许抒在轻松的氛围中谈论着彼此的生活和工作。唐帅注意到许抒的性格依然如十年前一样坚强和高傲。他们通过讨论汉字“欢”和“卡”来了解对方的想法。尽管他们的关系似乎并不深入，但他们仍然努力寻找共同话题并试图更好地了解彼此。"
        }
    ]
}