{
    "chapter_title": "第三十章  市场争夺战 (2)",
    "chapter_summary": "唐帅和许抒在偶然的机会下重逢，共同回顾了过去十年的变化。唐帅提及了一个关于旧情人是否还爱的心理测试题，引发了许抒的思考。随后，他们一起共进晚餐，讨论了生活、工作和人际关系等话题。技术员格图肯在整个过程中情绪低落，很少发言。众人分享了一些关于婚姻和旅行的趣事，引发了一阵欢笑。四川小伙子和格图肯也参与了讨论，但格图肯因感情问题而显得沉默。为了教训格图肯的骄傲态度，唐帅决定让他回答一个关于IT的问题，并承诺如果答对了，就会给女服务生50元。格图肯被迫回答，脸色变得难看，认为唐帅在羞辱他。尽管如此，他还是努力教一个小姑娘理解IT的概念，成功地让她理解了IT的基本含义。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "唐帅哈哈大笑起来，这个女人比十年前变聪明了不少。这么快的时间竟然反应这么敏锐，令人称奇。\n“脑袋瓜子，比以前变聪明了？！”\n许抒腼腆的笑了笑，对方的这种赞扬，还是让她很受用。\n“我订了一份手机报，每天早晚两次。晚报有点意思，里面常常会有一些笑话和小测试题。前段时间我也测了一个，你知道是关于什么的吗？”\n许抒摇摇头，“我不信这个。”\n“嗯，别不信。这些题目很多是心理专家写得，有一定道理。”\n“什么？”\n“题目是，你的旧情人还爱你吗？”\n许抒一听，立刻眉头紧锁，低头喝茶。\n唐帅嘴角不自觉得笑了笑，继续往下说：“结果我选了两个答案，刚好相反。一个答案说：她对这段感情已经淡忘了，你却念念不忘；另一个答案却说：对方现在仍时刻惦记你，或许不久之后会回头找你。是不是很有意思？”\n对方仍然低头不语。\n唐帅开始抽烟，透过云雾缭绕中看着面前的这个女人，会有什么反应。房间里一下子变得安静下来，两人都没说话，似乎都在等对方开口。唐帅知道，其实异常安静的场合更令人神情紧张，无法掩饰自己。\n时间一点一滴过去，最终还是许抒挺不住了：“我觉得，天底下所有的爱情故事其实只有一个版本，换的只是演戏的人。”说到这，她停顿了一下，想了想，突然笑了起来，露出脸颊两边的小小酒窝。“戏里大多会有一个人清醒一个人陶醉；一个人骗人，一个人被骗；一个人理性，一个人感性；一个人付出得多，一个人付出得少；一个人相信爱情，一个人怀疑爱情。你觉得呢？”\n唐帅拍起了巴掌，大声笑道，“好，今天就属这句话最有意思了。”\n“唐帅，十年后的今天，我们俩都不再单纯了，是吗？”许抒的笑看起来礼貌而又疏远，“知道为什么吗？因为，你的眼神变了。”\n唐帅的笑声嘎然而止，眼神瞬间变得冷冽，他尽量保持面上的平静。看着眼前这个笑若嫣然的女人，心里的挫败与愤怒，却如排江倒海般的浪水急欲冲出。许抒已看出他的情绪变化，慢慢收敛微笑，眼光冷冷的看着他。两人的视线在半空中相遇，默默对峙着，谁也不退让。\n足足过了几分钟，许抒突然腾的一声站起身来，“谢谢你的晚餐，我还有事，先走了。”也不等回答，翩然离去。唐帅的双手在桌子底下，紧紧握成一个拳头。\n技术员的心态\n格图肯自从深圳回来后，一直情绪提不上来。不大爱搭理人，面无笑容地说话做事。同事们都知道德阳银行的事，也觉得他挺委屈。见他心情不太好，每次中午吃饭，常常叫上他。几人随便进了一家餐厅。赫然发现，唐帅和由甲也在这儿吃饭，于是大家就凑上了一桌，进了一个包厢。\n由甲看了一眼格图肯，见他只跟自己点头打招呼，对唐帅视而不见。不禁心下叹息，这小子心气也太高了点。唐帅不介意，特意指了指身边的位置，让格图肯坐过来。几人点完菜，开始随意闲聊起来。\n从时事政治，聊到金融危机，再聊到股市现状，最后聊到附近哪一家餐馆，味道最好最划算。格图肯整个过程几乎不怎么发言，只低着头闷着吃饭。\n唐帅乐了，“怎么了，没吃早饭？”\n“吃了。”格图肯没有抬头。\n唐帅又说：“这一桌子菜，我看你一个人干掉了三分之一。”\n大家笑了起来。\n格图肯仍然没有抬头，“多吃是福。”\n“男人嘛，心胸放宽广一些，”唐帅拍了拍他的肩膀，“马上又会新签几个项目，到时你们又得忙起来了。”\n格图肯放下碗筷，淡淡地说道：“听天由命吧。”\n同事们看气氛有点不对劲，马上有人说道：“我们听领导安排就是。”\n唐帅表情自然，没有说话。\n“这小子常常早上不吃饭，到了中午就拼命吃，贼精。”又有一同事打圆场。\n由甲看了一眼唐帅，把话题岔开了，“结婚的男同胞，不要去四川啊？”\n“为什么？”有人好奇问道。\n“你们没听说吗？许多外地游客到成都，都要做三件事情。第一是欣赏周边的风景名胜，如峨眉山和九寨沟之类；第二是尝尝名小吃，如夫妻肺片麻婆豆腐和担担面之类；那第三呢，便是看美女。”",
            "summary": "唐帅和许抒在一次偶然的机会下重逢，谈论了过去十年的变化。唐帅提到一个关于旧情人是否还爱的心理测试题，引发许抒的思考。随后，他们一起共进晚餐，讨论了许多话题，包括生活、工作和人际关系。格图肯，一位受到委屈的技术员，在整个过程中情绪低落，很少发言。他们一起分享了关于婚姻和旅行的一些趣事。"
        },
        {
            "id": 1,
            "content": "一群人听了呵呵直乐。\n有一小伙子开腔了，“是的，我就是四川人。成都大街上都能看到很多美女。”\n由甲点点头，“人家说，上海的大街上，美女是一个一个出现；北京的大街上，美女是偶尔冒出几个；广州的大街上，美女通常只能看到背影；但是，成都的大街上，美女是一批一批出现，感觉进了大观园。”\n有人忍不住了，“老大，这回有没有四川的项目，我先报名了，兄弟们，别跟我抢啊。”\n众人大笑。\n唐帅也笑了起来，“你们别听由总忽悠，做销售的嘴，可不是一般的厉害。”\n大家都讨论得很热烈，格图肯仍然没怎么说话，自顾自的在一边抽烟。\n唐帅皱了皱眉头。\n“格图肯，哪回带女朋友过来，让大家瞧瞧？听说长得不错啊。”由甲打趣道。\n“当然漂亮，美女啊。对了，好像就是四川人，对吧？格图肯。”\n“分手了，被气跑了。象我们这样的人，常年出差在外，天天加班加点，又老替人背黑锅，女孩能看得起吗？我自己都看不起自己。”\n唐帅突然发难了，“这里没有谁比谁强，想拽得有拽的资本。”\n“是吗？！”格图肯冷吭了一声。\n“不服气？”\n“是不服气，怎么样？”\n“那好啊，我给你表现的机会。让大家看看，你格图肯，有多牛？”\n“好啊。”格图肯的眼睛里带着挑战。\n唐帅表现上看很镇定沉着，其实脑海里却在不停的转。这个下属是他一眼相中的，有潜质，有能力，也很有责任心。但缺点也很明显，韧性不够，心高气傲，沉不下心。有一句老话说得好，剑气伤人傲气伤已。只有先打掉他的傲气，让他服软，心态才会改变，也才能听进别人的意见。今天，刚好趁这个机会，唐帅想狠狠挫挫他的傲气。\n看到领导真的生气了，大家都不敢吭声。\n有人为格图肯捏着一把汗，性子怎么这么倔？！\n也有人认为他一根筋，不就是受了点委屈吗，没少工资也没少奖金，犯得着冲撞领导，以后还有好果子吃吗？\n由甲也有点疑惑，不知唐帅糖葫芦里卖得什么药？\n唐帅朝站在最近的一位女服务生招手，正当大家都以为他要买单时，他却从钱包里拿出一张50元钱，轻轻放在桌子上，然后微笑着对着这个女服务生说道：“小姑娘，你只要回答一个问题。如果答对了，这50元就归你。”\n所有人都面面相觑，小姑娘更是不敢相信。\n“我问你一个问题，然后叫别人先回答一遍，你只要把他回答的重复一遍，就可以拿钱了。”\n“大哥，您瞧我现在挺忙的，就别蒙我了。”小姑娘一听，这不就是天上掉馅饼的事吧，怎么可能呢？笑着连连摇头。\n“我说得是真的，这桌人都是你的证人，只要答对了，拿钱走人，绝不骗你。”\n看唐帅说得很诚恳，小姑娘半信半疑的答应下来。\n“格图肯，我来问，你来回答。”唐帅转过头，看着他，“这个问题很简单，就是我们的职业。你给这个小姑娘解释一下，什么叫it？”\n格图肯脸色一下子变了，腾得站起来，这个领导存心想羞辱他。",
            "summary": "众人听到关于不同城市美女的笑话，纷纷大笑。四川小伙子和格图肯也参与其中，但格图肯因感情问题而显得沉默。唐帅决定借此机会教训一下格图肯的骄傲态度，于是他让一位女服务生来回答关于IT的问题，并承诺如果答对了，就会给她50元。格图肯被迫回答，脸色变得难看，认为唐帅在羞辱他。"
        },
        {
            "id": 2,
            "content": "“你是觉得问题太容易了，还是太难了，答不上来？”\n“真的要回答？”\n“对，只要小姑娘能把你的答案重复清楚，就算你赢。”\n“好，这可是你说的。”格图肯快步走到小姑娘身边，“你听好了。什么叫it？简单说，就是信息技术。i就是information，t就是technology。明白吗？”\n小姑娘似懂非懂的点点头。\n格图肯一想不对，这小姑娘肯定不懂英文，重复会出问题。\n“刚才我说的这两个单词，你记住了吗？”\n小姑娘脸红的摇摇头。\n格图肯想了想，“这样，it呢，包括三个层次。\n第一层是硬件，主要指主机和网络通信设备；第二层是软件，比如oaerp之类的各种软件。\n第三层是应用，在各种软件里面跑得数据，流程，分析等各种信息。\n所有加起来，就叫it。”\n说完，格图肯不放心，又重复一遍，然后问道：“三个层次，记住了吗？”\n小姑娘使劲点点头。",
            "summary": "格图肯试图教一个小姑娘理解IT这个概念。他解释了IT是由Information（信息）和Technology（技术）组成的，并详细描述了IT的三个层次：硬件、软件和应用。虽然小姑娘一开始不太明白，但在格图肯的重复解释下，她似乎理解了IT的基本含义。"
        }
    ]
}