{
    "chapter_title": "第三十一章  心神不宁 (1)",
    "chapter_summary": "唐帅带领一个团队与客户互动，教导他们如何用客户能理解的语言沟通。同时，他也关注团队成员的个人成长。然而，唐帅因思念许抒而分心，导致工作效率降低。他发现由甲的情绪波动，怀疑她的心思被看穿。原来，刘爱民搬入了由甲的家，让她感到困惑。尽管刘爱民给出合理的解释，但由甲开始担忧自己是否过于信任一个陌生人。在深夜，她向好友苹果寻求建议，决定采取行动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "唐帅见格图肯说完了，轻声细语地，笑着对小姑娘说道：“好了，你现在把他的答案重新说一遍吧，说对了，这50块就归你了。”\n小姑娘看了一眼摆在桌上的钱，有些兴奋。摸了摸脑袋，一边回忆一边思考，“it，是信息……，然后就是三个层次……，好像叫什么软件，主机，应用，还有什么…..”\n小姑娘似乎也没想到，自己记忆这么差，回答到后面，脸已涨得通红，然后无奈的看了一眼格图肯，索性摇摇头，“我忘了，记心不好。”说完转身就走。\n“等等，”格图肯傻眼了。自己重复了两遍，这个小姑娘竟然还是没记住，不可思议。顿时火冒三丈。“你用过电脑吗？”\n“没，没有。我刚来北京。”\n“知道电脑长什么样吗？”\n小姑娘摇摇头，又点点头，“别人，带我上过一次网吧。”\n“多大了？”\n“16，不，18岁。”\n格图肯气鼓鼓的回到座位上，心里自认倒霉，碰上一个这么蠢的人。\n唐帅又看了一眼由甲，乐了，“由总，来，让我们见识一下，真正的高手。”\n由甲连连摇头，“你，就别拿我开玩笑了。”\n“来吧，这个问题对你小菜一碟，回答一下。人家小姑娘拿了50块钱，肯定会感谢你。别让她失望了。来点掌声，兄弟们。”大家都起哄，拍掌的拍掌，鼓臊的鼓臊，他们也很想看看由甲怎么回答。\n对于这些技术员而言，他们内心里更多是支持格图肯的。这个小姑娘答不上来，错不在格图肯，而在于她自己。\n由甲一看躲不过，只好笑着站起来。",
            "summary": "唐帅鼓励一个小姑娘回答一个问题，答对后可以获得50块钱。小姑娘尝试回忆并回答问题，但还是忘记了。格图肯对此感到惊讶和生气。随后，唐帅让由甲回答这个问题，让大家看看高手的表现。"
        },
        {
            "id": 1,
            "content": "她知道如果按字面上来解释，小姑娘仍然记不住，因为这个行业对她来说太陌生了，就像一个遥远的世界。一个人在这么短的时间内，记住一连串从没听过的词汇，是件非常困难的事。不仅小姑娘做不到，大部分人都做不到。\n唐帅一早就已猜到这样的结果，由甲不禁赞叹这个男人的聪明。\n销售里有句行话叫“见人说人话，见鬼说鬼话”，很多人都理解为贬义词，由甲更认为是中性词。它更深层的含义是，你要用对方听得懂的语言，或感兴趣的方式说话，才能得到他们的认可。\n由甲没有急着回答，而是在包房里绕了个圈，不停地东张西望。大伙都看不懂她在干什么，目光疑惑，面无表情。\n只有唐帅一人微笑着点头。\n由甲的目光最终停在了他们身后的一个咖啡色的茶几上，这个茶几有点旧，拐脚处都掉了一些油漆，上面摆了不少东西。一些干净的碗碟，纸巾盒，也有同事们放的随身物品，还有一台二十九寸的彩色电视机。\n她微笑着走过去，自顾自地点点头，这里是小姑娘的工作场所，她应该最熟悉，就是它了。由甲在电视机旁站定，指着它对小姑娘说道：“你们这儿能看到什么台？”\n“很多啊，中央一台，二台三台八台北京电视台，几十个呢。”小姑娘尽管心存疑惑，但这个问题比刚才那个容易多了，马上回答道。\n“你最喜欢看什么节目？”",
            "summary": "小女孩在面对陌生的行业时感到困难，难以记住大量的术语。唐帅理解她的困境，而由甲则通过观察和提问，引导小女孩学会用客户能理解的语言进行沟通。由甲发现电视机是小女孩最熟悉的物品，从而帮助她更好地理解和记忆销售行业的相关知识。"
        },
        {
            "id": 2,
            "content": "小姑娘想了想，脸上露出微笑，“韩剧了，还有唱歌。”\n由甲也笑了，“it是什么呢？这个电视机，就是硬件；不同的电视台，就是软件；电视台里放得各种节目，就是应用。统统加上一起就叫it。但是它不在电视机里看，而是在电脑里看。明白吗？”\n“我明白了，”小姑娘有些兴奋，“就是电视机，加上电视台，再加上节目，就叫做it，只是它是通过电脑看的。对吧？！”\n“很好。”“正确。”\n由甲和唐帅几乎异口同声，看着小姑娘美滋滋地拿走50元，餐桌上的每一个人心里都很震撼。\n唐帅看着大家一脸的沉思，觉得是个好机会，开始训话了：“我们做技术的，最常见的有两种心态：第一种是怀才不遇。我们很聪明，智商也很高，有本事，也有能力，却无法清楚的表达，也不爱表达，我们更注重的是不停地吸收知识，却不懂输出自己的能力。时间一长，因为得不到别人的认可，最后一个个变成孤独的英雄。\n第二种是追求完美。总是从自己的技术角度出发，事事追求完美，有着改造行业改变世界的雄心壮志，觉得自己在做一件艺术品而不是商品，所以，不考虑需求，不考虑市场，不考虑客户。最后，自己做出来的东西觉得是阳春白雪，而买东西的，却是下里巴人。\n今天，我希望大家记住两点：首先，需求决定市场，市场决定产品，产品决定程序员的命运；所以简单地说，就是需求决定程序员的命运，而不是技术。第二点，存在就是合理。怀才不遇是一种现象，但为什么会存在，因为从另一个角度这是合理的。",
            "summary": "小姑娘喜欢观看韩剧并唱歌，由甲向她解释了IT的概念。唐帅给大家上了一堂关于技术和心态的课程，强调了需求、市场和客户需求的重要性，以及怀才不遇现象的存在合理性。"
        },
        {
            "id": 3,
            "content": "刚才如果小姑娘是客户，那她的钱只会给由总，你们可能不服气，但存在了，合理吗？非常合理。因为由总做了两件我们没有做到的事，第一，她懂得借用电视机来做比喻，这就是输出自己能力的一种表现；第二，她能站在对方的角度考虑小姑娘的承受能力，以及对方接受的方式。所以能得到对方的认可。\n格图肯，你一直为德阳银行的事抱怨，觉得不公平，受委屈。因为你总是从自己的角度去想，你从没有站在客户的角度去想过，他们为什么这么做？在你看来，觉得很不合理，但对于他们而言，非常合理。\n就像刚才，你不理解为什么小姑娘记不住你的话？所以你觉得她很笨。但真正的原因是什么，是你没有站在她的角度去思考问题，所以一开始就注定你要失败。\n德阳银行这件事，对你而言，是一个学习的机会，也是一种考验。你自己回去把我今天所说的话，好好想想。真正想明白了，你会收获很多；仍然想不明白，你这辈子也就这样了。”\n看着大家鱼贯而出，唐帅和由甲两人都坐着没动。\n刚才唐帅教训团队的时候，由甲心里也很感慨。这个男人在管理方面的意识，已经超过自己了，甚至他也在模仿姚祖山，开始识人培养人。\n“我刚才是不是有点过了？”唐帅问道。\n“哪方面？”\n“格图肯。”\n“你看好他？”\n“是个可造之材，不想浪费了。”\n“他不了解这个项目的重要性。以后知道了，也就理解你的一片苦心了。”\n“但愿吧。”\n两人又随意闲聊了一会，才结帐出来。\n心神不宁\n唐帅回到办公室，处理完事情，脑袋就有点空。一空下来，就会不由自主想到许抒。那个晚上的许抒，既熟悉又陌生，既让人怜爱又让人敬畏。",
            "summary": "一个团队在面对客户时的场景，以及团队成员对问题的不同看法。唐帅作为领导者，通过教导团队成员从客户的角度看待问题，提高了他们的理解和沟通能力。同时，唐帅也意识到自己在管理方面的进步，并开始关注团队成员的成长。唐帅因思念许抒而心情烦躁，无法专注于工作。"
        },
        {
            "id": 4,
            "content": "“因为，你的眼神变了。”\n这句话老在唐帅脑里回荡。难道一个人的心思，真的掩藏不住。\n由甲最近这几天也是心绪不宁，问题出在刘爱民身上。\n几天前的一个周末，由甲正在家看碟，突然有人敲门。开门一看，是刘爱民。后面还跟着一个年龄大约40多岁的中年妇女，长得很顺眼，看起来很勤快。\n“张阿姨，你今天认一认门，从明天开始，每天来这儿做晚饭吧。”然后又指了指由甲，“这是由小姐。”刘爱民又转过头，“由甲，张阿姨一直在帮我做饭，手艺很不错。你把钥匙给我。”由甲稀里糊涂，真找了一把钥匙给了他，他转头又给了那个女人。\n两人看着张阿姨客气的告辞，由甲才猛然醒悟过来。\n“我这儿又不需要阿姨？”\n“不是给你请的，是我请的。”\n“什么？”\n“大小姐，我每天都饿着肚子，接送你去医院做针灸，这样下去很容易得胃病的，很可怜啊。所以，我才让张阿姨过来你这儿做，这样一来，我也能早点吃晚饭。有问题吗？”\n“噢。”由甲有些愧疚，也就默认了。\n结果呢，事情远不是她想像的那么简单。\n这个刘爱民，从第二天开始，不停地搬东西进来。\n首先是把她家的冰箱全部填满了，从吃的到喝的，零食买了一大堆。\n奇怪的是，大部分还都是她爱吃的。",
            "summary": "唐帅注意到由甲的眼神变化，怀疑她的心思被看出。原来，由甲的心绪不宁是因为刘爱民请了一个阿姨来为她做饭。然而，刘爱民却不断地搬东西进入由甲的家，让她感到困惑。"
        },
        {
            "id": 5,
            "content": "其次，他自己的私人物品开始一天一天增多，比如拖鞋，因为他说穿不惯由甲家里的拖鞋，不合脚；比如简单换洗的衣物，因为他习惯饭后简单冲一下凉，这样才舒服；再比如洗刷用品，因为他说自己已经习惯了这个男士专用品牌，而她家里都是女士用的。\n每一样东西的添加，刘爱民都会征求由甲的同意。\n她不能不同意，因为理由都非常的充分。\n夜深人静时，由甲也会坐起来想，自己到底怎么了？怎么这么轻意就允许一个陌生的男人，进入到自己的生活中来？甚至会想，这个男人值得信任吗？想着想着，突然感到犹豫和害怕了。\n没办法，由甲只好打电话向苹果求救。\n两人在餐厅合计了很久，不过老同学的有些话，由甲还是听进去了。",
            "summary": "刘爱民搬入由甲家中后，逐渐将自己的物品添入，如拖鞋、衣物和洗刷用品等。由甲虽然有些不习惯，但因刘爱民的理由充分而同意。然而，由甲开始担忧自己是否轻易地信任了一个陌生人。在深夜，她向好友苹果求助，听从了苹果的建议。"
        }
    ]
}