{
    "chapter_title": "第四十三章  策反 (2)",
    "chapter_summary": "陈辉发现了项目组的连续辞职可能源于严重的内部问题，于是他向唐帅汇报了这个情况。唐帅认为这可能是竞争对手耀龙的策反行动，于是与姚祖山和由甲商议对策。他们分析了严锐的策略，包括挖走由甲和对唐帅采取行动，以挑拨他们之间的信任。为了阻止策反成功，唐帅和吴德明被派往深圳安抚团队。在深圳，唐帅发现陈辉隐瞒了第二批辞职人员的情况，这让他非常生气。但他决定不责怪陈辉，而是与吴承新一起进行调查，了解耀龙公司的进展。他们提出了一些解决方案，如提高薪酬、优先选拔为项目经理、给予额外奖励和出国旅游机会，以激发员工的积极性。在这个过程中，团队成员之间的关系得到了提升，他们从陌生变得亲密。通过合理的激励措施和安排，他们成功地完成了任务，击败了竞争对手的策反行动。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "陈辉意识到自己可能犯了严重错误，是在接到第三批人员的辞职报告，理由仍然是要求加薪。作为一个老项目经理，他非常清楚，正常情况下，一个项目组里不可能出现接二连三的辞职。他再也不敢隐瞒了，赶紧把最近发生的一连串的人员异动状况，发邮件汇报给了唐帅。\n唐帅从许抒的温柔乡里出来，一上班，打开电脑收到的就是这样一封邮件。脑袋顿时哄得一声炸响，全身变冷。他立刻明白了，有人在策反，竞争对手的目的不是一个人，而是整个团队。\n唐帅以前常常在新闻里，看到竞争激烈的商战中，很一种常用的招术，就是“策反”。\n就在前不久，他还看到it行业非常出名的两家互联网公司，为了争夺庞大的音乐市场，其中一家把对方整个团队全部策反成功，从而引起哄动。\n何为“策反”？\n按字面上解释就是，深入敌对一方的内部，秘密进行鼓动，使敌对一方的人倒戈相向。说得难听点，就是被对手“一窝端”\n了。这个对手是谁？是脚趾头想，也能猜出幕后黑手就是耀龙。唐帅一直以为这种商业手段，离自己很远，却没想，就这样悄无声息地发生了。想想自己团队被人“一锅端”，这让他又气又急。赶紧给由甲打了个电话，把情况大致说了说，然后两人一起去了姚祖山办公室。\n“请坐。”\n姚祖山近期很少看到两员大将携手走进自己办公室，而且个个脸色凝重，像似发生大事了。\n“老板，”唐帅低垂着脸，眼睛不敢看姚祖山。“德阳银行项目组出了点状况。”\n“又是德阳银行？”姚祖山一愣。\n“是的，项目团队非常不稳定，耀龙利用猎头，疯狂在挖人。”\n“严锐干的？”姚祖山虽然半眯着眼，仍然从眼角边闪出一阵寒光。\n“是。”\n“现在情况怎么样？”\n“已走了三人，现又有几个提出辞职。”",
            "summary": "陈辉意识到项目组的连续辞职可能是由于严重问题，于是向唐帅汇报了最近发生的一系列人员变动。唐帅了解到这可能是一场竞争对手耀龙的策反行动后，立即与由甲和姚祖山商讨对策。"
        },
        {
            "id": 1,
            "content": "姚祖山从椅子上站了起来，没再说话，眼睛紧盯着唐帅，似乎在思考，又似乎在等待着答案。\n“对不起。”唐帅心虚的低下头，内心也很懊恼。\n姚祖山看到唐帅黑着一张脸，神情沮丧，临到嘴边训斥的话，咽了下去。对这个下属，现在不是责备的时候，要做的更多是减压。于是他摆了摆手，轻轻说道，“你不是他的对手，严锐的招术很多，这不怪你。”说完之后，他开始在办公室两头，一边来回慢慢镀步，一边思考。唐帅和由甲也不敢打扰他，坐在沙发上，静静地看着。\n“不错，严锐这几步棋都下得不错啊。”姚祖山终于停下脚步，“我如果猜得没错，他总共走了三步棋。”\n“三步棋？”由甲还没想明白。\n“对，他首先用营销副总的职位挖由甲，其实这是一个虚招，他根本就没想真心挖由甲，目的是挑拨我和由甲之间的矛盾。”\n由甲点点头。\n“至于第二步棋吧？！”姚祖山看了一眼唐帅，带着问号，也有肯定。“是针对你的，对吗？”姚祖山一点拨，唐帅豁然开朗，顿时全部明白过来了。\n“是的，他跟踪我，还找人拍照。”",
            "summary": "姚祖山和唐帅、由甲讨论关于竞争对手严锐的策略。严锐通过挖走由甲和针对唐帅的行动，成功地挑拨了他们之间的信任。姚祖山分析出严锐共走了三步棋，第一步是挖走由甲，第二步是针对唐帅，第三步是进一步加剧他们之间的矛盾。"
        },
        {
            "id": 2,
            "content": "姚祖山和由甲都是人精，一听此话，就知道是男女问题，也不好再追问下去。\n“严锐这步棋仍然是虚招，目的是为了牵制唐帅的注意力。”\n唐帅也点点头。\n“他之所以走这两步棋，目的是针对我。严锐要的就是你们的异常，用来吸引我的注意力，从而给我一个错觉，以为他要对付你们两个。很快，我就发现了你们俩有问题，却不曾想，正好掉进了敌人的圈套。”\n“对，这样一来，老板由甲，还有我，我们三个人的精力都放在了北京，自然对德阳银行的项目也就放松警惕了。”唐帅接过话题，“这就是严锐要的效果。”\n“是的，”姚祖山点点头，“很深的计谋，一环套一环。这两步棋都是为了掩护后面的第三步棋，策反。如果策反成功，不仅严重打击了我们，同时又增强了自己的实力，这是很好的损人利已的阴招。”\n由甲听完分析，有点急了，“那现在怎么办？”\n“想要策反成功，也没那么容易。”唐帅眼里带着一种坚决。\n“对，现在补救还来得及。”姚祖山点头，“唐帅，你和人事总监吴德明赶紧去一趟深圳，除了安抚团队，后面的工作安排也很重要。”\n“我知道了。”\n“之前走得这三个人，还有情可原。从现在开始，我不希望再看到这个团队，还有人离开，嗯？”",
            "summary": "严锐设计了一个复杂的计谋，旨在分散唐帅和姚祖山的注意力，以便策反他们的团队。为了阻止策反成功，唐帅和人事总监吴德明被派往深圳，以安抚团队并确保没有人离开。"
        },
        {
            "id": 3,
            "content": "“我明白。”唐帅恭敬的答道，老板对自己已经网开一面了，后面再做不好，他都怀疑自己的能力。\n唐帅匆匆忙忙回到家，拿了出差的行李箱，简单跟老妈和田丽交待了几句，就连忙跟人事总监吴德明直奔机场。人到了候机厅，才想起许抒，又连忙去了一个电话，告知去深圳的事。\n许抒没说其他，只是温柔的叮嘱几句。\n这些天，陈辉一直过得心神不宁，自己做管理也有些日子，也带过不少团队，从来没碰到像德阳银行这样能折腾的项目。一会儿客户闹事，一会儿自己人闹事，竞争对手还在一旁虎视眈眈。他不怕项目难度大，但怕背后小人捣鬼或扯后腿，脾气再好的人也会被搞成神精病。这个项目从最开始的商务谈判，再到后面项目经理调换，再到现在的策反，没有哪一步走得顺心过。再这样下去，陈辉不敢保证自己会不会当逃兵，这种郁闷的日子过得实在难受。",
            "summary": "唐帅在老板的指示下匆忙准备去深圳出差，并在候机时通知了许抒。同时，项目经理陈辉在面对德阳银行项目的种种困难，如客户闹事、内部矛盾和竞争对手的压力，感到心神不宁，担心自己的抗压能力。"
        },
        {
            "id": 4,
            "content": "唐帅和吴承新一到深圳，就找陈辉沟通，了解详细情况。在听到陈辉隐瞒了第二批辞职人员的事，唐帅一下子来气了，狠狠盯着他一眼，半天没说话。陈辉也自知理亏，没敢对视，呆在一旁抿着嘴不说话。\n唐帅看着陈辉耷拉着的脑袋，一幅心情很不爽的模样，硬是压下自己的火气。仔细一想，这个时候责怪下属，又能解决什么问题？如果真要追究责任，恐怕自己的失职还多于陈辉。况且这回阎王爷亲自出马，这些招术陈辉肯定无法对抗，这头狼，自己都不是他的对手，又何况自己的属下。\n陈辉一看老大的脸色，由阴转晴，心里也落下一块大石头。唐帅最终还是跟姚祖山学习，一笔带过不再追究了。情况了解之后，唐帅和吴承新开始分批进行摸底，项目组每个成员一个一个过。唐帅想先看看耀龙的动作到哪一步了。",
            "summary": "唐帅和吴承新来到深圳与陈辉沟通，发现陈辉隐瞒了第二批辞职人员的情况，令唐帅非常生气。但唐帅决定不责怪陈辉，而是与吴承新一起开始对项目组的成员进行摸底调查，以了解耀龙公司的进展。"
        },
        {
            "id": 5,
            "content": "唐帅曾经跟这帮小伙子吃个饭，唱过卡拉ok。当时项目组出发来深圳时，还是他替他们践的行。有了这一层关系，小伙子跟领导并不陌生，说话也没有太多的客气和讲究，心里想什么一五一十都说了出来。绝大部分提出的条件都差不多，加薪或调职。\n一轮面谈结束后，结果令唐帅很沉重。不是这群小伙子要求加薪或提干的事，而是耀龙的策反工作比他想像中还要深入。这说明，耀龙的人至少接触了这个项目组有一段时间了。而天宇这边，竟然没有半点察觉。敌人都已经深入到自己内部，而自己却在那儿偷懒睡大觉。这事传出去，实在丢人。\n唐帅压抑住深深的自责，开始商讨对应措施。耀龙通过猎头出面，进行策反，整个进展不错。他们除了陈辉没动过，所有项目组成员全部接触过，条件开得很高，只要离开天宇去耀龙，工資至少加50%，也有加100%，还有的允诺给予项目经理职位。唐帅和吴承新针对这种情况，关在宾馆探讨了整整一天，得出四种解决办法，然后给姚祖山汇报了情况，得到许可后，开始实施。针对每个人的性格特点，采用的劝解方法不一样。\n这四种解决方法，其实很简单，一句话就可以概括：晓之以理，动之以情。\n做员工的思想工作，在感情上做文章；\n立刻调高了整个项目组成员的薪酬，马上生效。\n德阳项目结束，在向全国推广时，此类银行项目将优先从这个团队里挑选项目经理。\n4如果提前完成任务，公司给予額外奖励，整个项目组出国旅游一次，所有费用公司承担。",
            "summary": "唐帅与一群年轻的项目组成员关系融洽。然而，耀龙的策反工作取得了显著成果，使得天宇公司没有察觉到敌人的渗透。为了应对这一问题，唐帅和吴承新提出并实施了四种解决方案，包括提高项目组成员的薪酬、优先选拔为项目经理、给予额外奖励和出国旅游机会等。"
        },
        {
            "id": 6,
            "content": "对于技术人员来说，他们不像销售流动性很大。人其实是最懒的一种动物，一旦进入某个固定的环境中时间久了，就会产生于这个环境相适应的惯性和惰性。应该说，这个组合拳很有效，人心很快稳定下来。\n唐帅看着这帮可爱的小伙子们，管理上面又有所领悟。\n有的人需要义气，有的人需要恩惠，有的人需要尊重。这群小伙子基本上是这三种类型，需要义气，请这部分人喝酒称兄道弟；需要恩惠的，多给他加点工资和奖金；需要尊重的，见到他真诚的喊一声老师，以赞扬与肯定为主。就这样，一件看起来很棘手的事情，顺利地解决了。\n安稳住人心，接下来就是工作冲刺的安排了。\n唐帅和陈辉一起把剩下的工期又很好的过了一遍，确保新增人员及时到位，确保开发工作高效进行。\n接下来的时间，加班加点赶工期是难免的，不过，有了那个額外奖励，大家的工作热情高涨很多，有了盼头，也就不觉得辛苦了。\n等到事情全部办妥，时间已过去一周。\n唐帅和吴承新两人并肩作战，原本不熟悉的两个人，慢慢变成了相谈甚欢的朋友。\n完成任务，两人一身轻松，相伴找了个酒吧，玩乐起来。",
            "summary": "技术人员在固定环境中容易产生惰性，通过合理的激励措施（如义气、恩惠和尊重），使问题顺利解决。在冲刺阶段，通过合理安排和额外奖励，提高了员工的工作热情，顺利完成任务。在这个过程中，团队成员之间的关系也得到提升，从陌生到成为朋友。"
        }
    ]
}