{
    "chapter_title": "第四十五章  离婚",
    "chapter_summary": "唐帅因婚姻问题决定与田丽离婚，引发家庭纷争。田丽决定生下孩子，唐帅坚持离婚。田丽的母亲和婆婆得知后指责唐帅，徐淑萍突发心脏病使家庭危机升级。唐帅和田丽将徐淑萍送往医院救治，唐辉从北京飞到武汉，告诫唐帅不要过于看重感情而导致家庭矛盾。唐帅开始重新审视自己的人生和价值观，努力克服工作中的困难。在家人和老板的支持下，唐帅逐渐适应了独自生活的日子。唐帅决定不放弃母亲，与田丽离婚的问题暂时搁置。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "唐帅在老妈和田丽，以及请来的阿姨一脸惊讶的目光中，黑着一张脸进了门。\n“你啥时候回来的，没吃饭吧。”田丽又转头吩咐阿姨，“多做几个菜吧。”\n“你跟我来一下。”唐帅根本没看她，扔下一句话，转身进了卧室。徐淑萍一看，儿子脸色不对劲，赶紧跟着田丽一起进了房间。\n三人一进门，就随手关上房门。\n“田丽，我要离婚。”唐帅不想再拐弯抹脚了，开门见山说道。\n话音一落，传来两个女人的吸气声。\n“你是不是去见了那个狐狸精。”徐淑萍激动的问道。\n“你要任何条件，可以尽管提。”\n田丽一看唐帅的眼神，就知道这次他是铁了心，手脚冰冷，眼神里透着浓浓的怨气，“你能开什么条件？”\n“所有的钱，房子，车子，统统都归你。我一分钱不要，这样总可以了吧。”\n“这些我都不要。”\n“好，你说你想要什么？”\n“我要孩子。”\n“不行。”唐帅断然拒绝。\n“你是不是鬼迷了心窃啊，”徐淑萍赶紧插话进来，“是不是那个狐狸精逼你的，这个女人，当面一套背后一套，田丽，我说了，这种女人不可信，你还不信……”\n“你们去见过她？”唐帅冷眼看着他妈。\n“见过，怎么了。她跟我们说不再纠缠你，结果这个狐狸精……”\n“妈，我和田丽谈事，没事你先出去一下，看看菜做得怎么样了？”唐帅打断了她，一边说一边把她推到门外，同时锁上房门。再次转过脸来，眼神已变得冷励。\n“你为什么要去找她？”\n田丽见事已至此，索性放开了，“我为什么不能找她，我想看看我的丈夫被什么女人勾去魂了，也不过如此。”\n唐帅不想再纠着这件事了，把手一摆，“我们离婚吧。”\n“我要孩子。”\n“田丽，孩子生下来，对你也不是一件好事，何必呢？你以后找个比我好的，带着孩子也不方便。”\n“那是我的事。”\n“行，生不生下来是你的事，我确实管不着，但我不会要。”\n田丽愣住了，“这也是你的孩子。”",
            "summary": "唐帅在母亲和妻子田丽的惊讶目光中回到家中，脸色阴沉。他告诉田丽他要离婚，田丽要求留下孩子。唐帅拒绝了这个要求，引发了一场关于婚姻、感情和家庭纷争的讨论。田丽决定生下孩子，而唐帅则坚持离婚。"
        },
        {
            "id": 1,
            "content": "唐帅只想快刀斩乱麻，“想替我生孩子的女人，不只你一个。”\n这句话真得伤了田丽的心，看着眼前这个跟自己生活了七年的男人，如今变得如此绝情，本来还保存着一丝情意，现也荡然无存了。\n她突然笑了起来，“你很想离婚，是吗？”\n唐帅以为田丽已经回心转意，赶紧软下来，安慰道，“咱们好聚好散，好吗？你要什么条件我都可以答应，是我对不起你，你怨我骂我都行。”\n“唐帅，我不会让你称心如意的，孩子我一定要生下来，至于婚能不能离，就看你的本事了。”田丽咬牙切齿地说完这几句话，转身打开门。\n突然徐淑萍一阵风似的冲进来，上来就是一耳光。\n这一耳光把唐帅和田丽都打蒙了。老太太怒骂道：“好小子，你长本事了，在外面风流快活，在家逼着老婆离婚，现在又逼着老婆去流产。”\n“妈，妈，别生气。您身体不好。”田丽一看婆婆气得脸色苍白，连忙劝道。“唐帅，赶紧扶妈坐下。”\n唐帅也急了，赶紧上前搀扶着。",
            "summary": "唐帅与田丽婚姻出现问题，田丽坚持要为孩子生孩子，而唐帅想要离婚。在田丽提出不会让唐帅如愿后，唐帅试图通过满足她的条件来达成离婚。然而，这时田丽的母亲和婆婆得知此事，愤怒地指责唐帅。"
        },
        {
            "id": 2,
            "content": "“别碰我，”徐淑萍甩开儿子的手，“如果你要离婚，我没你这个儿子。”\n田丽一听这话，眼泪夺眶而出。这些年，虽然与老人们没有住在一起，但关系一直比较融洽。只是没想到，婆婆如此维护自己，内心深处极为感动。\n“田丽，别哭，有我在就有孩子在。这小子一时犯浑，你别往心里去。”徐淑萍看着哭成泪人儿的媳妇，也是心疼。\n“妈，我听您的，不哭，哭了对孩子不好。”田丽赶紧抹掉眼泪，点点头。\n“对，”徐淑萍又转过脸对儿子说道：“你说，这婚，还离不离？”\n唐帅痛苦的看了一眼自己的母亲，也很伤心：“妈，我只是想跟自己喜欢的女人在一起，这有什么错，你为什么要逼我？”\n“你现在是别人的丈夫，是孩子的爸爸，这个家才是最重要的。”\n“妈，你就别管这事了。”\n“不行，你想离婚，我不同意，你爸也不会同意。”\n“我一定要离婚。”唐帅也来气了，硬着头皮说道。\n“你再说一遍。”\n“妈，无论如何我都要离婚。”\n唐帅一说完，徐淑萍猛得站起来，突然神情痛苦，捂着心口，又慢慢软下去。\n“妈，妈，您怎么了？”田丽大叫，“唐帅，快送妈去医院。妈的心脏病犯了。”\n唐帅也慌了神，赶紧背起母亲就跑，两人手忙脚乱的上车，朝最近的医院开去。",
            "summary": "徐淑萍（婆婆）因为反对儿子唐帅与妻子田丽的离婚要求而引发家庭冲突。在争吵过程中，徐淑萍突然心脏病发作，导致家庭危机升级。唐帅和田丽急忙将徐淑萍送往医院救治。"
        },
        {
            "id": 3,
            "content": "情商\n第二天，唐辉就从武汉飞到北京。\n唐帅请了一天假，一直守在病房里，很少说话，一夜之间，似乎苍老了些。见到爸爸，也只是点点头打了声招呼。\n两父子趁着老太太睡着了，出到外面的抽烟区，聊起来。\n“外面断了吧。”唐辉脸上挺平静，开口说道。\n唐帅低头不语。\n“不甘心？！”\n“是。”\n“你已经三十多岁了，不是小年轻。”\n“爸，”唐帅抬头看了看自己的父亲，“我喜欢一个女人，想跟她生活在一起。你也觉得我错了吗？”\n“感情的事，没有对错。不过，你已经没有选择权了。”\n这话一下子击中了唐帅，“我以前做错了，现在想改过来，难道连这个机会都没有？”\n“儿子，”唐辉叹了口气，“对男人而言，感情这东西不是很重要，你现在把它看得太重了，所以才弄成这样。”\n“爸，对你而言可能不重要，但对我来说，我看得很重。我才三十多岁，还有几十年要过，我不想天天对着话都说不到一块的女人一起过。”\n“这些年，你不是一直都这样吗？”\n“我已经忍了几年，现在不想再忍了。”\n“你选择谁，我不干涉，但你能处理好吗？”唐辉冷冷看了一眼儿子，透着不信任。“你看看现在，把家里闹得鸡犬不停，逼得老婆去流产，逼得老妈进医院。”\n唐帅被训得有些委屈，“我没想伤害谁。”\n“女人这方面的事，我不管，也不想管，但有一个前提，你得自己有这个能耐。现在不仅仅是你老婆，外面的女人，你妈也加入进来，三个女人，你打算怎么摆平，你给我说说？”\n唐帅哑口了，说实话，事到如今，他自己也不知道怎么办？",
            "summary": "唐辉从北京飞到武汉，与请了一天水假的儿子唐帅在医院抽烟区聊天。唐帅向父亲透露自己喜欢一个女人并想与她共同生活，但唐辉认为他已将感情看得过重，导致家庭矛盾。唐帅承认自己不知道如何摆平现在的局面。"
        },
        {
            "id": 4,
            "content": "“你没有这个能力，就不要做这种事情，否则到最后，这三个女人都会被你拖跨。作为男人，工作重要，家庭同样重要，这考验你的情商。不管你今天对自己的婚姻，后悔也罢，不甘心也罢，你都得承担这个结果，因为当初是你自己的选择。”\n“我已经为此付出了几年的代价，难道不够吗？”\n唐辉抽了一口烟，停下来，看了看儿子，叹了一口气：“人活在这世上，你看看有谁能随心所意，太难了。你喜欢一个女人没有错，错在你没有能力去喜欢这个女人。”\n“爸……”唐帅哀求着自己的父亲。\n“不甘心，是吗？那就拿出你的本事来。只要你能摆平田丽，你妈我帮你搞定。问题是，你有能力摆平你的妻子吗？”",
            "summary": "唐辉对儿子唐帅的告诫。唐辉认为唐帅没有足够的能力处理婚姻问题，导致三个女人的生活受到影响。他提醒唐帅要关注家庭和工作的平衡，并承担自己选择的结果。唐帅为此付出了巨大的代价，但唐辉认为这还不够，因为他没有真正解决婚姻问题。唐帅试图向父亲求助，但唐辉要求他证明自己有能力解决问题。"
        },
        {
            "id": 5,
            "content": "唐帅呆住了，田丽的表现确实超出了他的预料。看着儿子被自己逼得都快崩溃了，唐辉心里也不好受，走过去，轻轻把双手搭在对方肩膀上，语气和缓地说道：“孩子，你把很多事情想得太简单了。你不满意自己的婚姻，想去改变没有错，你错在不了解婚姻中的女人。你以为通过金钱的弥补，就能达到目的，结果如何你自己也看到了。婚姻就是过日子，你不要小看了这个‘过’，这会从精神到肉体的相互融合，生成默契。婚姻中强势的一方，会对弱势的一方造成洗脑的作用。正因为此，田丽非常依赖你。这种依赖不仅仅是金钱上，更多是精神上，她已经习惯了按照你的需求和逻辑进行生活。你现在突然想打破这种平衡，这对她来说，就是灭顶之灾，你让她失去了依赖的目标，也失去了生活的目标。你说她会轻易放手吗？”\n父亲的话给了唐帅很大震憾，在这场婚姻大战中，自己确实从来没有，站在田丽的角度考虑过。他一直认为这场不幸的婚姻，会令两个人都心生厌倦，加上财产的弥补，田丽虽然一时面子上接受不了，但最终仍然会同意，孩子只是借口而已。正因为此，他一直采用强势的方式去压倒对方，以其屈服。",
            "summary": "唐帅对妻子田丽的期望超过了现实，导致他们在婚姻中产生了很多问题。唐辉，唐帅的父亲，提醒了他要站在田丽的角度思考问题。这段对话让唐帅意识到自己在婚姻中的错误，并开始重新审视他与田丽的关系。"
        },
        {
            "id": 6,
            "content": "“再说说你自己，人其实是最懒的动物，尤其男人。婚姻就像一剂具有腐蚀性的药品，它能缓缓将你的内在改头换面，这种变化可能甚至连你自己都不会知道，但一切都在悄无声息中发生了。今天就算你最后成功告别了你认为错误的婚姻，可这段婚姻留给你的影响和干扰，仍然会在一定范围和程度上持续着，持续到你带到第二段婚姻里。如果你们没有摩擦还好，一旦出现争吵或不如意，无形中的比较就会自然地出现在你的脑海中。这些，你肯定都没有想过吧？”\n唐帅沮丧的点点头，“爸，你是不是也不同意我离婚？”\n“是的，”唐辉点点头，“不是你做得不对，而是你能力不够。我们常说的情商，在婚姻之中是一个至关重要的因素，情商高一些的人，知道怎么运用技巧和手段调和矛盾。情商低的人，会把一些小事变成大事，最后无法收场。你极有可能是后一种。”\n唐帅只感觉脑袋一片空白，全身如入冰窖。如果之前妻子田丽的泪水，母亲的病发，更多是自责与愧疚；那么现在父亲的这句话，却几乎摧毁了他的自信。\n“社会对于男人的要求就是要尽量掌控局面。这事我看到此为止吧。该了断的了断，收收心，多放点心思在工作上，这才是正路。唐帅，事业对男人才是最重要的。”\n唐帅呆呆得看着父亲离开自己的视线，慢慢靠墙软下去，在无声滑落的泪水当中，仿佛看到了许抒眉语目笑的朝自己招手，心如刀绞。",
            "summary": "主人公唐帅在面对错误的婚姻时，向父亲寻求意见。父亲告诉他，婚姻中的情商至关重要，而唐帅可能是情商较低的人。这让唐帅感到沮丧和无助。然而，父亲建议他专注于事业，认为这对男人才是最重要的。在痛苦和挣扎中，唐帅开始重新审视自己的生活和价值观。"
        },
        {
            "id": 7,
            "content": "人仰马翻\n尽管家里闹得人仰马翻，唐帅仍然只休息了一天，立即匆匆赶往公司。\n稍做休息，唐帅和吴承新赶紧到老板办公室汇报工作。姚祖山听汇报的过程中，没说一句话，听完之后，也没有发表意见。唐帅放宽了心，看样子，老板对这样的处理结果还是比较满意。\n“你妈的病怎么样？”姚祖山看着唐帅一脸憔悴的样子，问道。\n“还行，再过几天就出院了。”\n“工作不忙，就多休息几天吧。”\n“没事，刚出差回来，手头上很多事。”\n姚祖山没再说什么。\n几人随便聊了聊其他，唐帅很快出来了。\n由于出差了一周的时间，积累了很多工作。唐帅忙着手脚不沾地，什么时候下班的，他也不清楚。直到电话声打断了他，才发现天色已晚。\n一看是家里的电话，唐帅有种本能的排斥，可又不得又接。\n“你回来吃饭吗？”\n“不了，很多事处理。等下去医院，今晚可能不回去了。”\n田丽因为怀有身孕，被两位老人强制性留在家里，医院里更多是唐辉和请来的阿姨照顾。",
            "summary": "在家人的支持下，唐帅努力克服工作中的困难。尽管家里发生了一些变故，但他仍坚持工作并关心家人的状况。在老板姚祖山的关心下，唐帅决定多休息一段时间，但考虑到工作的繁忙，他还是选择继续投入工作。"
        },
        {
            "id": 8,
            "content": "“好，那你注意身体，别熬夜。”\n“嗯。”\n经过那次大吵之后，夫妻之间的感情除了例行问候，剩下的也不多了，唐帅现在对这个家，已经心生厌倦。\n收拾完之后去了一趟医院，见妈妈病情很稳定，没什么大碍，闲聊几句又回到公司，继续处理公事，一直到深夜1点。出了办公室，车子都不知道往哪儿开，鬼使神猜地又来到了许抒家楼下。\n唐帅看了看表，已经很晚了。抬头看了看她家的窗户，漆黑一片，这个时候许抒肯定已睡着了。他不想打扰她，一边抽烟，一边听音乐，偶尔抬头看看那扇窗户，尽管啥也看不到，想想那里有他牵挂的女人，心慢慢变得宁静。\n第二天一早，许抒下楼赫然看到唐帅的车正停在那儿，疑惑的走过去，伸长脖子一看，这个男人竟然靠在座椅上睡着了。敲了敲车窗玻璃，唐帅睡眼惺忪醒来，看见许抒赶紧打开车门，走了出来。\n“怎么了，你这是？”\n“昨晚来得晚了，不想吵你。”\n“你就在这儿睡了一晚上？”许抒掩饰不住惊讶的表情。\n“嗯。”\n“出什么事了吗？”\n“没有。”\n“要不，上去坐一会儿？”\n唐帅摇摇头，“不了，只是想来看看你，公司还有很多事情忙，走了。”\n许抒心里一暖，柔声道，“好。”\n唐帅一看这个女人清澈的眼睛里充满了爱意和温情，心里无比的舒坦，脱口而出，“真想天天跟你在一起啊。”\n许抒只是笑笑，没有回答，看着唐帅的车离开，心却慢慢往下沉。",
            "summary": "唐帅和许抒是一对夫妻，他们在一次争吵后感情变得疏远。唐帅在工作之余去医院看望生病的母亲，然后来到许抒家楼下，她在睡觉时被发现。唐帅表示昨晚来晚了，不想吵醒她，所以在车上过了一夜。许抒关心地询问是否发生了什么事，并邀请他上楼坐一会儿，但唐帅拒绝了。许抒眼中流露出爱意和温情，而唐帅则表示希望天天跟她在一起。然而，许抒并没有回应，看着唐帅离开，她的心情变得沉重。"
        },
        {
            "id": 9,
            "content": "三天之后，徐淑萍出院了。\n一家人没再提离婚的事，安安静静地吃完饭。唐帅一放下碗筷，就准备往书房钻，被徐淑萍叫住了。\n“我和你爸商量了，打算回武汉。”\n唐帅有些惊讶，看了看父亲，唐辉点了点头。正当心里暗暗欢喜时，老太太又来了一句，“田丽跟我们一起回去待产吧，北京气候不好，况且我也不熟悉，还是武汉方便些。田丽，你的意思呢？”\n“妈，我听您的。”\n“那我呢？”唐帅感觉不妙，老婆跟着爸妈回武汉，这婚更离不了了。\n“你早出晚归的，根本没时间照顾老婆和孩子。这几个月就将近吧，阿姨会帮忙做饭，也饿不着你。”\n“可是我……”\n“就这样定了。田丽，来，我们收拾东西，明后天就走。”徐淑萍闷着头往卧室走去，田丽赶紧跟了上去。",
            "summary": "在徐淑萍出院后三天，一家人没有再提离婚事宜。唐家和田丽决定回到武汉，因为北京的气候不适合待产。唐帅担心无法照顾家庭，但徐淑萍认为他工作繁忙，决定让阿姨帮忙做饭。田丽同意跟随父母回武汉，而唐帅则需要在接下来的几个月里适应独自生活。"
        },
        {
            "id": 10,
            "content": "唐帅想上前说话，被爸爸唐辉眼神止住了。想想母亲身体刚好，他也不敢造次。一个人走到阳台，开始大口大口抽烟。\n“想清楚了吗？”唐辉的声音在身后想起。\n“什么？”\n“离婚的事。”\n唐帅点点头，“爸，对不起。”\n“一意孤行？”\n“我不想放弃她。”\n“那你打算怎么说服田丽？”\n“不管她生不生下孩子，我都要跟她离婚，只是时间的问题。”\n“她也同意？！”\n“谁？”\n“外面的那个女人。”\n这句话让唐帅心头一紧，他根本不敢跟许抒说真话。\n他现在采取的是拖，拖一天算一天，实在拖不过再坦白。\n“她知道。”\n唐辉看到儿子的脸色变了变，心里已经有数，“你好自为之吧。”\n几天之后，田丽跟着公公婆婆去了武汉。",
            "summary": "唐帅想要与前妻田丽离婚，但考虑到母亲的身体状况，他在父亲唐辉的询问下表示不想放弃她。唐辉建议唐帅如何说服田丽，而唐帅则表示自己会处理好这个问题。几天后，田丽跟随唐帅的父母去了武汉，留下唐帅独自面对这个问题。"
        }
    ]
}