{
    "chapter_title": "第四十九章  自我反省 (1)",
    "chapter_summary": "唐帅在与妻子田丽的通话中表现出尴尬和矛盾的情绪，他在面对家庭问题时感到愧疚、不甘和无奈。同时，他对婚姻和男女关系有了更深刻的理解，认识到自己的自私和残忍，并尊重妻子的选择。唐帅在离婚后通过反思找到了失败的原因，并开始了解他人的需求。肖芳芳作为一位严格的工作狂，展现出了出色的领导能力，得到了唐帅和由甲的认可。然而，天宇公司与耀龙公司的竞争愈演愈烈，导致机密泄露等问题。尽管面临挑战，唐帅和肖芳芳还是成功地完成了市场活动。然而，天宇公司在吸引潜在客户方面付出了努力，却发现这些客户被竞争对手耀龙公司所利用。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "周末，唐帅还是给武汉的家里打了个电话。\n田丽接的。这是两人几个月来的第一次通话，都有点尴尬。简单问候了一下，停顿了，不知道说什么好？最终还是田丽说了：“我和孩子现在都很好，你不用担心。”\n“嗯，多注意身体。”\n“好，你也一样。”\n虽然唐帅是一个地地道道的背叛者，背叛家庭背叛感情，伤害她人。这样的人按道德观念来讲，是被追讨甚至被唾骂。但在现实生活中，婚姻中的女性常常会选择隐忍，因为她们经济及精神上的严重依赖，导致最终只有接受一切，甚至期盼自己的真心换得浪子回头。\n田丽就是典型的案例。对于她而言，只要唐帅能够回心转意，接纳自己和孩子，其他都可以既往不咎。心里有疙瘩的反而是唐帅，既有对田丽的愧疚，也有对许抒的不甘，更有对自己无法掌握命运的无奈。这种复杂纠结的心理，让他一时之间无法面对家人，家人就是他的一面镜子，内心深处，他更多的是无法面对自己。\n许抒的事件，让他更多意识到的是自己能力的弱小，而不是对家庭和妻子的愧疚。对于婚姻的\n看法，哲学老师吴玉珍的话，差不多给他洗了脑。",
            "summary": "唐帅与妻子田丽在几个月后的第一次通话中显得有些尴尬。尽管唐帅背叛了家庭和感情，但田丽仍然希望他能回心转意，接纳自己和孩子。唐帅在面对家庭时感到愧疚、不甘和无奈，而他对许抒的事件更多地意识到自身能力的弱小。"
        },
        {
            "id": 1,
            "content": "“我一直认为，男女之间存在的是一份关系。这份关系叫做恋爱，或者同居，或者婚姻，或者家庭，或者出轨，你能控制你自己的作为和关系的这一部分，另一半的关系和她自己，还属于她自己。所以所有的关系都是一种成交，一种合作，需要配合。有一方不配合，关系就会改变。没有谁可以负担别人一辈子，婚姻也只能装下一段关系，它可以只有一天一夜，也可以走一辈子，但其中甘苦冷暖只有两人自知。对自己负责任，才是真正的对这个世界负责任。”\n唐帅知道这段话说出去，世人都会认为这是男人在为自己脱罪找借口，对女人精神的一种荼毒。其实细细体会，却是另一种含义。女人天生缺乏安全感，完全依赖男人，对自己是一种赌博，对男人是一种负担。然而，女人真得想独立，更需要看清婚姻的本质。看清看透了，也就想通了，想通了，也就明白怎么做了。这才是真正的独立，包括经济和精神的双重独立。\n唐帅不会傻到跟田丽沟通这些，她既听不进去，也听不懂。她需要的是一个稳固的家，一个可爱的孩子。至于丈夫爱不爱他不重要，有没有心灵沟通也不重要，她更在乎的是安全感的寄托。有了这个家，就有了寄托的对象，即使是形式上的，她仍然死死地守住它。只要守得住，就代表了一种胜利。\n唐帅甚至认为，田丽也不爱他，她爱的是安全感。如果有一天，另外一个男人能给她更为强烈的安全感，这个女人肯定会转身离去。或许她知道自己想要什么，也或许她没有意识到，但这些都不重要了，因为这也是人性的一种，想改变非常难。而自己，更没有资格批评这个女人，因为自己在人性劣根上的表现更为自私和残忍。",
            "summary": "唐帅探讨了婚姻的本质和男女关系的复杂性。他认为婚姻是一种合作关系，需要双方的配合。同时，他也指出了女性在关系中往往更注重安全感，而不仅仅是爱情。唐帅认识到自己的自私和残忍，并理解田丽的动机也是出于对安全感的需求。因此，他选择尊重她的选择，而不是试图改变她。"
        },
        {
            "id": 2,
            "content": "下班后，一个人呆在宾馆，没应酬时，空闲时间就会多出不少来。\n唐帅不爱出去，常常把自己关在房间里，一边抽烟，一边冥思苦想。在武侠小说里，可能把这种视为惩罚，叫做“面壁”，或者“闭门思过”\n。在现代社会里，也常常有人喜欢把自己，放入一个完全陌生的环境里，放逐一段时间，或旅游，或隐居，更多的是为了反省和思考。\n唐帅要的就是这样的环境，能让自己的思维天马行空而不受打扰。他把自己这场离婚大战翻来复去的想了无数遍，边想边思考，想多了就慢慢有所领悟，直到他认为自己找到了惨败的真正原因。唐帅认为自己犯下的最严重的一个错误，就是从不了解每个人真正想要什么？无论田丽许抒，还是自己。直到现在他才看清楚，原来田丽想要的是安全感和孩子；许抒想要的是自傲和感情；自己想要的是征服和感情。然而，他给田丽的是金钱，他给许抒的只有感情。结果，这两个女人都不买帐，一个死活不离婚，一个绝情而去。\n这就是症结。\n如果说姚祖山打开了他心结的第一道门，那这次思考出来的答案，则是打开自己心结的第二道门。唐帅终于能心平气和接受自己的不足，不再耿耿于怀，不再怨恨她人。不过对于许抒的感情，怕是今生今世的一道伤口，永远刻在了心口上。伤口可以好，疤痕却永远消除不了。",
            "summary": "唐帅在闲暇时光中喜欢独处并深入思考。他在面对离婚后的问题时，通过反思和思考找出了失败的原因。在这个过程中，他开始了解每个人的需求，并认识到自己没有给予适当的支持。唐帅能够平静地接受自己的不足，放下怨恨，但仍无法忘记与许抒的感情。"
        },
        {
            "id": 3,
            "content": "偷袭成功\n很快，深圳的市场活动时间到了。\n肖芳芳也是一个工作狂。她有一句口头禅，“在老板把我折磨疯掉之完，我先把你们折磨成疯子。”在她的手里下，想悠哉悠哉过活的下属是不存在的。唐帅和由甲一看她的做事风格和狠劲，都不约而同想起一个人，耀龙的严锐。这个女人倒挺适合在他手下做事的。这次的跨部门协作，让三个部门的领导有较多的时间近距离相处。\n唐帅发现肖芳芳有一个很大的特点，就是给自己加压，她是一个自我要求很高，甚至追求完美的人。姚祖山用她的时候，非常注重一件事情，适当减压。肯定她工作成果的同时，降低事情的重要性；或在做计划的前期，降低预期。\n唐帅心底非常赞同老板的做法。it行业本来就是一个高压行业，人如果长期处于高紧张高压力状态下，很容易疲劳，造成神精紧张。这就像弓的原理是一样的，弦拉得太满，箭还未射出，弦就已经断了。姚祖山帮她做的就是度的把控与调节，人最佳方式是松驰结合。\n有时想想，也不怪肖芳芳，每一次大型的市场活动，牵涉到多少人和事，总而言之，这是一件非常琐碎而又折磨人的活。从工作目标，流程策划，形象宣传，邀约对象，媒体报道，到活动主题与内容，时间安排，直到最后的项目预算，效果评估。整个过程每个环节都得把控，出现一丁点问题，就能导致整个活动的失败。",
            "summary": "工作狂肖芳芳展现了其严格的领导风格，让下属们感受到了严锐的氛围。唐帅和由甲认为她很适合在耀龙的手下工作。老板姚祖山在重用肖芳芳的同时，注意适度减压，确保她在高压的工作环境下保持身心健康。这次跨部门合作也让三个部门的领导有了更多的交流机会。"
        },
        {
            "id": 4,
            "content": "对于天宇而言，还有一个更纠心的问题，就是保密性。\n耀龙和天宇已经是多年的宿敌了，这两家公司就像美国的可口可乐和百事可乐中国的蒙牛和伊利，处处争峰相对。尤其是耀龙，背地里的阴招没少使。有时候，天宇内部活动的ppt及纸质材料，会刚开完不到一小时，所有资料就传到了耀龙。这种泄密级别已经不是飞机，而是达到火箭的速度，令人叹为观止。\n肖芳芳为了防止会场资料泄密，可是花了不少功夫。从嘉宾的邀请，到ppt的制作，打印，装订以及现场录音等都严格检查过一遍。为了防止耀龙的人趁机混入会场，或买通酒店服务人员，市场部连每个现场服务人员都一一审核过。\n即使这样，却仍然出了纰漏。\n会议当天，凌晨五点钟，唐帅正在睡梦中被突然而至的手机铃声惊醒。一听下属的汇报，脸色大变，哪还顾得上睡觉，瞌睡虫早就跑到九霄云外了。他翻身爬起来，胡乱洗了把脸，就匆匆下楼开车赶过去。\n等他赶到的时候，肖芳芳和由甲比他到得还要早。三个人一看现场，全都傻眼了，肖芳芳和由甲更是脸色变得铁青。不知什么时候，酒店的正对面一幢高楼上，树起了一块巨大的广告牌。一看内容，赫然就是耀龙干的。那个广告牌非常大，特别显眼。别说站在酒店门口，就是再隔几条街都能看得清清楚楚。耀龙公司的那个特大logo（标志）尤其扎眼。\n“这到底怎么回事啊？”\n由甲感觉偏头病快要发作了。就在昨天，她和肖芳芳还看到这块广告牌，是一个针对中产阶层价位的汽车广告。没曾想，一夜之间，就变成竞争对手的了，这太可怕了。\n“早有预谋，耀龙，他妈的王八羔子，干这种缺德的事。”\n肖芳芳忍不住暴粗口了。\n唐帅算是他们当中最冷静的一个，“看样子，耀龙昨晚有很多人没睡觉啊。”\n“严锐那头狼，现在肯定在看我们的笑话，”由甲忿忿不平道，“现在怎么办？”\n“对啊，怎么办啊？今天不仅老板要来，大老板还是演讲嘉宾啊！”肖芳芳已经急得跳脚了，转身对一下属说道，“你，赶紧去查查这个广告牌是哪个广告公司的？”",
            "summary": "天宇公司与宿敌耀龙公司之间的竞争愈演愈烈，甚至涉及到机密泄露。为了确保会议资料的保密，肖芳芳和团队做了很多努力，但仍出现了意外。会议当天，耀龙公司在酒店对面竖起了一个巨大的广告牌，暴露了他们的行动。这让天宇公司成员非常愤怒，但他们必须尽快解决这个问题，因为老板和大老板都是演讲嘉宾。"
        },
        {
            "id": 5,
            "content": "“没用的，”唐帅摆了摆手，“他们既然能够悄无声息的，把广告牌在一夜之间换掉，那就说明，他们已经准备很久了。”\n“我们就眼睁睁地看着，什么都不干？”肖芳芳怒道。\n“现在时间这么紧，再过两三个钟头，会议就开始，根本来不及了。我们做什么已经于事无补。既然这样，索性坦然接受，重要的是我们自己不要乱了分寸。”唐帅平静地说道，“剩下的，咱们该干嘛还是干嘛去，所有事情按原计划进行吧。”\n由甲也赞同，已经无法改变的事情，与其在这儿哀声叹气，不如索性放开，去做其他更重要的事。\n事情正如唐帅他们所预料的一样，这次的市场活动，耀龙很是风光。\n不仅是广告牌的事，天宇公司辛辛苦苦请来的客户，在活动结束后的第二天，有一部分还是去了耀龙的会场。",
            "summary": "唐帅和肖芳芳面对突然被替换的广告牌感到无奈。由于时间紧迫，他们认为采取行动已无济于事。于是，他们决定继续按计划行事，保持冷静并专注于其他重要任务。尽管面临挑战，他们的市场活动仍取得了成功。"
        },
        {
            "id": 6,
            "content": "虽然人数不多，但就是这剩下来的不到三分之一的客户，却是最有潜力的购买者。\n也就是说，天宇公司忙活了大半个月，最终只落得个漏斗的作用，免费成为了耀龙公司的漏斗。\n花钱花时间花人力从沙子里，涮出了一部分金子，然后双手把金子贡献给了敌人。\n大决战",
            "summary": "天宇公司花费了大量时间和精力来吸引潜在客户，但却发现这些客户却被竞争对手耀龙公司所利用。尽管付出了努力，但天宇公司似乎并没有从中获得实质性的回报，反而将宝贵的资源拱手让给了敌人。"
        }
    ]
}