{
    "chapter_title": "第五十三章  终极胜利 (1)",
    "chapter_summary": "本章节主要讲述了天宇公司在面对商机泄密和销售捂单问题时，采取了一系列措施进行解决。唐帅作为领导者，深入理解了销售部门和技术部门的管理差异，并更加注重资源和绩效管理。在与竞争对手耀龙的较量中，天宇采用了高端产品和低端产品相结合的策略，成功占据了市场份额。在经过一年的努力后，天宇实现了65%的市场启动，其中高端市场占率达到了95%，低端市场占60%以上。在公司年度结束后，董事长姚祖山带领全体员工狂欢了三天，庆祝公司的成功。同时，天宇公司与多所大学合作，每年接收实习生，约有半数学生留任为正式员工。唐帅在感慨时间神奇的同时，也开始关注家庭琐事，为自己的妻子即将生产感到喜悦。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "调查结果比唐帅想像中还要严重。\n他连夜赶到由甲家里，两人合计了半天，商量出了对应措施，又赶紧请示了姚祖山，在获得同意之后，马上开始了整风运动。\n第一件事情就是解决商机泄密的问题。唐帅依然采取了稳中求胜的做法，连走了四步棋。\n第一步棋：杀鸡儆猴。拿出了三个泄密销售人员的确凿证据，予以最严厉的处分方式，立即开除，并且在公司内部进行通报批评，并保留追究法律责任的权利。其主管领导及间接领导，包括由甲和唐帅，均负有管理与监督不到位的责任，处以1000-5000元不等的罚款。\n第二步棋：扩大影响。要求全体销售与售前顾问对此事进行反省开展自我批评。把公司处理这种事情的决心和力度告诉给每个人，起到威慑作用。\n第三步棋：内部管控。改善销售报表的传递时间，去掉每个层级的报表统计人员。从销售人员到销售经理，再到销售总监，报表的传递线上只有三人知道，其他人一概不允许过问及接触项目信息。一旦出现商机泄露，首先采取干部问责制，严厉处罚，牵涉人等就地免职。\n第四步棋：团队作战。以商机为单位，组成销售与售前两两搭配，再加上销售经理做指导，形成一个利益共同体的小团队。任何具体信息只有这三人最清楚，所有内部交流与讨论的场合，客户名称均改为代号表示，不再出现具体名字。\n四步棋连续下完后，对整个销售团队影响很大。大家在办公室没敢议论，但私底下探讨得很厉害。但大部分人都很赞同公司的做法。\n唐帅对这个结果，还不是很满意，他无法容忍项目败在自己人手里，紧接着又处理了第二件事，就是解决销售捂单的情况。这个问题的处理没有前面那个动静大，只是在销售内部出台了一些考核措施，把这块的内容融入到了绩效考核里，下发给每个销售人员。总体说来，以具体项目为单位，按前期中期和后期三个环节点，分别做了考核要求：对于前期正在跟踪的商机，其项目信息及过程处理必须有完整资料，否则绩效考核时减分处理；\n对于中途出现的商机，不给予支持与保护，包括公司资源如售前顾问的方案与演讲中高层领导拜访与公关等；\n对于后期出现要签约的商机，即使销售凭个人能力签下单，提成与奖金比例扣除一半。",
            "summary": "唐帅发现调查结果比预期更严重，于是与由甲商量应对措施并获得姚祖山的同意。他们首先解决商机泄密问题，采取四个步骤：杀鸡儆猴、扩大影响、内部管控和团队作战。接着处理销售捂单情况，通过引入绩效考核措施来限制销售人员的行为。"
        },
        {
            "id": 1,
            "content": "这几个政策雷厉风行的执行下去，效果很快出来了。销售人员一看公司已解决了商机泄密的根本问题，再继续捂单绩效考核很不利，双管齐下，也就没人再敢捂单了。半个月后，唐帅再看销售报表数据，商机数量与质量比以前好了很多，这才放下心来。\n姚祖山对唐帅的处理结果，也比较满意，还在私下场合夸奖了一次。这让唐帅信心大增，对于自己以后领导销售部门也有了更多的思考和领悟。\n唐帅自认为，销售部门和技术部门的管理有很大的区别。\n用一句通俗的话讲，技术人员象英雄，个性很强，看重的是尊重与理解。而销售人员则像土匪，精明者居多，更看中实质性事物。对于英雄，适合精细式管理，圈养较好；对于土匪，适合粗线条管理，放养为宜。\n唐帅对于销售人员的上下班打卡，考勤等从来都不关注。即使他们每天在家睡大觉，只要业绩能完成，也无所谓。放养是一门技术活，管得太松，部门就像一盘散沙，没有斗志。管得太紧，束手束脚，销售没有发挥空间。\n唐帅心里还是有些底气。因为他认为只要自己手里紧紧握着两张牌，就不怕这帮销售跑远，跑飞，甚至造反。这两张牌就像风筝的线一样，风筝在天上飞得再高再远，只要线在自己手里，控制权就在自己手里。那这两张牌到底是什么，威力有这么大？\n唐帅掀开牌底，只有四个字。\n“资源”和“绩效”。\n资源就是子弹，有了子弹就有了打败敌人的武器，\n绩效就是粮食，有了粮食就有了打败敌人的动力。\n作为管理者，只要给销售人员足够多的子弹，足够好的粮食，他们会在前方拚杀得很欢，自然业绩也不会差到哪里去。而管理者要做的，就是如何使这两张牌更人性化，更尽善尽美。",
            "summary": "公司通过实施几个政策解决了商机泄密问题，使得销售人员不再捂单。半个月后，商机数量和质量得到提升，唐帅对自己的领导能力有了更深的理解和信心。他认为销售部门和技术部门的管理有很大区别，针对不同类型的员工要采取不同的管理方式。他更注重资源和绩效管理，认为只要给予足够的支持和激励，销售人员会取得好的业绩。"
        },
        {
            "id": 2,
            "content": "解决了耀龙的搅局，唐帅接着要做的就是打反击战了。\n耀龙的产品已经出来了，包括产品功能模块以及价位等相关资料都已摆在了姚祖山的桌面上。跟跑运动是件很有意思的事，在it行业尤其风行。比如硬盘驱动器行业的第一名和第二名的故事。第一名本来是王者，王者应该是赢家，但事与愿违，第一名的日子却比第二名过得艰难的多。无论是收入下降的幅度亏损的程度，还是裁员的人数，第一名均超过第二名。这是典型跟跑反败为胜的案例。还比如微软，这个全球软件巨头，他最善长的就是收购与兼并。任何新技术新产品，他极少先动，更喜欢观察，一有风吹草动就会突然发力，大笔一挥从容将其收入囊中。这也是一个典型跟跑者的战略思路。\n唐帅根据老板的指示，这几个月一直主推的是高端产品，针对分支机构多，功能复杂的中大型银行做推广。耀龙的几次竞争，无论是市场活动，还是销售盯单，都没有讨到好。现在耀龙的主力产品出来，应该是他全线发力的时候了。\n天宇的低端产品完全是为了打击耀龙做得竞争策略。无论是功能模块数还是案例包装的设计，几乎都跟他相差不大，最重要的是产品价位。低端产品，在耀龙产品的基础上下调了15%，为的就是打肉博战。同时，把高端产品的价格在原来的基础上，再上调了20%，拉开距离，两个产品有了显著的差异性。\n由于天宇的策略是，用高端产品赚利润，用低端产品打击对手赚市场份额。于是市场整体策划一分为二，包括市场宣传和销售人员，全部按两套思路来做，互不干扰。\n唐帅已经憋了很久，卯足了劲，就为了打最后这一仗。他为低端产品制定了一系列的措施，其核心思想都是紧密跟随耀龙。他把耀龙对付天宇的招术全部翻出一遍，在其基础上进行改良，又重新用回到竞争对手身上。老祖宗不是也说过，以其人之道还治其人之身，是一种对敌的好办法。当一个人发现竞争对手，天天跟在自己身边，甩也甩不掉，那是一种什么样的感觉？想想严锐的反应，唐帅就忍不住从心里发笑。\n四个月之后，大部分数据出来了。",
            "summary": "唐帅在解决耀龙的搅局后，准备发起反击战。耀龙的主力产品已上市，唐帅认为这是他们全线发力的时机。为了应对耀龙，天宇采用了高端产品和低端产品相结合的策略，其中低端产品主要用于抢占市场份额，而高端产品则用于赚取利润。唐帅针对耀龙采取了针对性的措施，模仿他们的策略并进行改良，以便在竞争中取得优势。经过四个月的努力，大部分数据已经出炉，结果尚未可知。"
        },
        {
            "id": 3,
            "content": "天宇公司的报表很漂亮。经过将近一年的辛苦奋斗，整个市场已全部起来了。全国有65%的市场启动了。这是一个了不起的数字，超出了姚祖山他们的预期。按照这个速度，两年之内这个产品的全国市场差不多能吃完，剩下的就是产品更新与升级换代了。\n在这启动的65%市场里，又分为两块。高端市场天宇的市场份额超过了95%，基本没有耀龙的立足之地。而低端市场天宇公司也占到了60%以上。姚祖山办公桌对面墙上的那个大地图，万里江山一片红，看得老狐狸呵呵直乐，心情好得见谁都发笑。\n在公司年度考核结束后，姚祖山请了全部经理人去外面疯狂了三天。\n实习生\n天宇公司在北京，有几个专业对口的大学常年合作，每年都会接收一批实习生，先让他们适应环境找找感觉。通常情况有将近一半的学生会留下来，成为天宇公司正式职员。",
            "summary": "天宇公司经过一年努力，实现了65%市场的启动，其中高端市场占有率高达95%，低端市场占60%以上。公司在年度考核后，董事长姚祖山带全体员工狂欢了三天。此外，天宇公司与多所大学合作，每年接收实习生，约有半数学生留任为正式员工。"
        },
        {
            "id": 4,
            "content": "这群刚踏进社会的年轻人，看到高高在上的副总裁，亲切地朝自己点头微笑，个个站起来，连声问好。姚祖山示意大家坐下，又问工作习不习惯，生活方便吗？又有不少人站起来抢着回答。\n唐帅就坐在姚祖山旁边，微笑的看着这一幕。每年的实习生入职见面会，都会由公司高管出来致欢迎词，同时宣讲公司的企业文化与发展历程，以及人才培训计划。\n天宇作为国内属一属二的大型软件公司，要讲创业历史以及辉煌成就，那实在是太多故事了。姚祖山讲着ppt，时不时插进一个个妙趣横生的小故事，把一群孩子逗得直乐。人们在讲历史故事时，常常会无意识回避其中的坚难与困惑，更愿意渲染自己的才华和成就感。所以，即使是一个非常平凡的小故事，通过人讲出来，通常都能把主角变成一个个英雄，英雄是最受人尊敬和崇拜的，英雄讲得故事往往更多是说到如何跟敌人的博斗的过程。\n姚祖山讲自己的故事很少，更多是讲公司同事的故事。",
            "summary": "一群刚刚步入社会的年轻人在参加实习生入职见面会。公司副总裁姚祖山亲切地向他们点头微笑，关心他们的工作和生活。在姚祖山的演讲中，他讲述了公司的历史、文化和发展过程，以及人才培训计划。他以有趣的小故事来讲述公司的辉煌成就，让年轻人们更加投入。姚祖山较少讲述自己的故事，而是更多地分享公司同事们的故事。"
        },
        {
            "id": 5,
            "content": "显然，这群实习生们已经完全沉浸在故事里，从他们的脸上就可以看出，时而大笑，时而紧张，时而沉凝，时而哀伤，时而愤怒，时而思考，这些都是投入的表现。唐帅看着眼前这群年轻人，表情瞬间变化，极其丰富。一个个显得朝气蓬勃，心里感慨万分。\n看着他们青春的笑容，唐帅突然感觉自己老了。不知从什么时候开始，他的表情越来越趋向于单一平稳了。让一个已经过了三十岁人的脸上，再出现这种发自内心纯粹的笑容，是一件难如登天的事。想想自己，很多年前也是这群人当中的一员。也是用这种新奇而又仰慕的目光，看着公司的元老级人物；也是对未来充满了希望，准备大展拳脚；也是这样梦想自己有一天成为英雄，干出一番冲天动地的大事。\n今天这群年轻人身上所有的理想，所有的心思，很多年前自己都重复过。也许过不了多久，这里面也会涌现出格图肯由甲唐帅，甚至姚祖山这样的人。唐帅微笑着环视一圈，在心里默默为他们祝福，希望这群人以后的职场生涯，能走得更好更远。\n唐帅跟姚祖山请了假。\n有了这份漂亮的成绩单，连续工作几个月的同事，纷纷开始休年假，准备出去旅游放松心情。\n只有唐帅例外，他休的是产假。\n男人也有产假，根据国家《计划生育管理条例》相关规定，实行晚婚晚育的夫妻生育一胎子女时，丈夫给予护理假七天。\n再过半个月，就到田丽临产的日子了。\n想想，一年就这样悄无声息的过去了。\n曾经那么激烈的家庭矛盾，濒临破裂的婚姻，在时间的磨和下，如此深的伤疤也能开始慢慢恢复。\n难怪前人说过，世界上最好的良药就是时间！它能改变一切。\n这几个月一直忙于工作，根本没时间去想家庭琐事。\n现在闲下来，一个人面对空荡荡的房间，倒真有时间好好想想了。",
            "summary": "一群实习生被一个故事深深吸引，表情丰富且投入。唐帅看着他们，感叹自己的青春已逝。他回忆起自己曾经的梦想和希望，如今为这些年轻人的未来祝福。唐帅请休假，因为他的妻子即将生产。他感慨时间的神奇，改变了家庭的矛盾和婚姻危机。在闲暇时，他开始关注家庭琐事。"
        }
    ]
}