{
    "chapter_title": "第一百五十七章 ：生化危机大爆发！（二）",
    "chapter_summary": "名为T病毒原型的物质，其类似于激素缓和剂，可解锁基因锁而不伤害人体，对轮回小队极具价值。郑吒和萧宏律认为这对中洲队在恐怖片中很重要，但已被保护伞公司获得。他们计划完成任务后利用奖励点数窃取T病毒原型。为提升战力，两人打算制造解开基因锁一阶的保镖。郑吒提出冒险计划，假装被俘虏以潜入保护伞公司寻找T病毒原型。萧宏律提醒他承担风险，并在关键时刻拖延恶魔轮回小队，让队友有机会逃脱。郑吒带领的团队乘巴士逃离时，面临丧尸和爬行者袭击，他们成功冲破阻碍，继续前行。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "如果把t病毒原型比喻为一种激素缓和剂，也即是说，即使进入解开基因锁状态，人体也不会承受那伤害，同时，t病毒原型很可能还可以刺激人体的肌肉与神经反应速度，只要是注射了这病毒原型，那么人体就可以自然开启基因锁第一阶，而不必承受那仿佛死亡样的痛苦，就如同眼前的艾丽丝与安吉一样。\n这种东西对于轮回小队的作用简直是不言而喻，别的东西就也罢了，但是开启基因锁，即使是开启基因锁第一阶，任何新人的战斗力都可以呈几何数字般的提升，只需要开启了基因锁第一阶，然后使用普通的枪械武器，其实力也比普通人强了十倍以上，这一点绝对没有丝毫的夸张。\n“要得到！这种东西一定要得到！t病毒原型啊，这简直就是轮回小队最希望得到的东西了，一旦能够让每一个，不，至少让拥有才能的每一个新的都开启基因锁第一阶，这就能让中洲队面临任何恐怖片都足以从容度过不必再为新人而担忧了！郑吒，这东西一定要得到！“萧宏律的声音从心灵锁链的连接里传了过来。\n郑吒心里也是同样的想法，不单是他和萧宏律，别的人也都知道这东西对他们的意义，可以说，这简直就是作弊器一样，一开始就能够让新人拥有许多队伍资深者都不具备的力量，如此一来，只要中洲队挺过这一场恐怖片，那么以后无论面对任何小队，中洲队都将占据绝对意义上的优势，绝对优势！\n郑吒平复了一下心情，他轻声问道：“那t病毒原型呢？已经被保护伞公司得到了吗？”\n女孩安吉愣了一下，她这才说道：“是的，听我父亲说，那t病毒原型已经被公司取走，包括基因资料都一并被带走，因为这种原型培养极其困难，需要使用一种地球上几乎没有，只有流星陨石之类才带的微量元素，所以个人几乎是无法培养的”\n郑吒心头双是一跳，这点或许对现实世界的限制很大，但是对于“主神”空间而言，那些原料类的东西都可以从“主神”处兑换而来，而且价格极其便宜，换句话说，只要他们得到了培养的具体资料那样，量产解开基因涣的第一阶的新人，这将再不是什么梦想。\n“我明白了！“萧宏律忽然一声惊叫，他连忙通过心灵锁链与郑吒说道：”我知道你以前说的那句话是什么意思了。“\n郑吒反被吓了一跳，他奇怪的说道：”我说什么话是什么意思，你说清楚些啊。“",
            "summary": "一种名为T病毒原型的物质，它类似于激素缓和剂，可以在不伤害人体的情况下解开基因锁。这对于轮回小队来说具有极大的价值，因为它可以提升新人的战斗力。郑吒和萧宏律都认为必须得到这种物质，因为它可以帮助中洲队在恐怖片中更具优势。然而，T病毒原型已经被保护伞公司得到，个人几乎无法培养。尽管如此，郑吒和萧宏律仍然决定寻找方法获取这种物质。"
        },
        {
            "id": 1,
            "content": "萧宏律吸了口气道：”以前你说过，中洲队很早以前有个人，他曾经说过拿第一个名额来制造保镖，事实上，这个保镖的作用其实非常有限。当时或许他也不敢肯定这个保镖究竟有多少战力，所以才只拿免费名额制造了一个，但是那个光柱事实上可以容纳三个正常男子的体型你想想，如果我们每个人制造两个解开基因锁一阶的保镖，然后让他们使用枪械武器，这样的战斗力光是保镖而言，基本上没什么多大的战力，但是如果加上了解开基因锁状态呢？天啊！这简直就是新人战力最强体现了！“\n郑吒想了想说道：“制造出来的基因人，他们是否可以解开基因锁暂且不谈但是如果我们拥有了这个t病毒原型，那么我们团队的新人们就会得到最大限度的生存一定要得到！萧宏律，有什么办法可以得到这t病毒原型吗？”\n萧宏律整个人已经蹲了下来，他不停的拔着额上的头发，数分钟后，他手上已经有七八根头发了，直到这时，他才喃喃回答道：“没可能在这部恐怖片里得到t病毒原型，因为我们既要躲避恶魔轮回小队的攻击，又带着安吉去检查站，没可能越过那么远距离去保护伞公司的总部，而且即使去了，也没那么容易从里面偷出t病毒原型只以先完成这部恐怖片，然后使用奖励点数再回来，只有这样的办法才可能有机会偷出t病毒原型”\n郑吒叹息了声，他只能继续默默的开着了车辆，突然，萧宏律又说道：“其实还有一个办法也可以但是你所要冒的风险就太大太大了，我并不赞同你这么去做。”\n郑吒浑身一震，他狠狠说道：“反正在恐怖片里也是为了活下去，我们什么时候安全过？与其一直处于危险中，倒不如狠狠拼命试试能不能去取出t病毒原型！”\n“唯一的办法，你假装被俘虏，然后被带回保护伞公司内部，从内部开始破坏寻找，将那t病毒原型资料与培养方法找到之后，接着你就离开保护伞公司，回到检查站去反正如果一切顺利的话，我们会先一步带着安吉去到检查站，你到时候就只需要一个人拼命回来就好，但是这一路的变数太多，而且万一恶魔轮回小队也不回去，而是一路追杀你怎么办？还是算了吧，我们回去后再行商量。”萧宏律叹息了声道。\n郑吒狠狠咬了咬牙道：“不管怎么说都要赌这一把，先把你们送回到了‘主神’空间里，然后我一个人是打是逃都要方便得多，我就不信恶魔轮回小队的实力真的那么强大，而且他们还一定追着我不放了总之，先把你们全都送回到了‘主神‘空间里再说吧。”\n萧宏律沉默了一下继续说道：“如果迫不得已发生了战斗，那么我们还是分队向检查站前进好了，郑吒我希望你能够负起一个团队首领的责任，如果我们迫不得已被追杀了，那么希望你能够留下来拖住他们的大部队，至少给拖延我们一段安全的距离，虽然不想说但是我们所有人身上的死气都浓密的很，就仿佛是浑身黑烟直冒一样，我有袢的预感”\n我也有不好的预感！）",
            "summary": "萧宏律和郑吒讨论了如何提高团队战力的方法。他们认为可以通过制造解开基因锁一阶的保镖来提升战斗力。然而，他们知道在这个恐怖片中很难获得T病毒原型，所以他们决定先完成这部恐怖片，然后再使用奖励点数回到保护伞公司总部窃取T病毒原型。郑吒提出了一个冒险计划，他假装被俘虏，然后潜入保护伞公司内部寻找T病毒原型。萧宏律提醒他要承担风险，并希望他在关键时刻能留下来拖住恶魔轮回小队，给其他队员创造逃跑的机会。"
        },
        {
            "id": 2,
            "content": "这句话郑吒却是并没有说出口，因为作为团队的首领，他必须要用自己的信心来鼓舞团队的信心，即便他也几乎没了信心。\n巴士继续向前驶去，郑吒已经从詹岚的精神扫描中“看”到了前面密密麻麻的丧尸群，这些丧尸让他想起了神鬼传奇一里，他们逃出开罗城的那一战也是面对无数的丧尸，但是眼前这些丧尸明显要强了许多，它们身上还不停有触须冒出，而且看得出来，它们的身躯已经明显变得壮实了许多，身躯间充满了力量。\n车上的众人似乎还没发觉什么，只有艾丽丝慢慢站了起来，她似乎能够感应到前面有大量的丧尸的存在。\n郑吒吸了口气，他接着压着声音吼道：“所有人把武器全部都给我拿出来！现在开始不要给我计较什么弹药，所所有靠近车辆的丧尸全部给我打烂了头，千万不要让车出任何毛病啊，在这里被迫停了下来，那我们才真的是死无葬身之地了！詹岚，你来开车！”\n话音落时，巴士已经拐过弯道，在前面密密麻麻全是丧尸在那里人头涌动，在街道两边还爬着许多爬行者，它们身上并没有如丧尸那样伸出触须来，但是它们身上竟然长出了许多倒刺，血红色的骨头倒刺，看得人心都寒了。\n待到詹岚开始驾驶巴士后，郑吒低声在她耳边说道：“全力冲刺，无论什么样的情况都不要停下来！放心吧，我们一定会保护好这辆巴士！冲吧！”\n詹岚闻言点了点头，她闭着眼睛就死死踩住了油门，精神力扫描将地面上杂物与迎面而来的车辆都显示出来，在她的驾驶下，巴士以最快的速度向前冲刺而去。\n那些丧尸们仿佛也发现了巴士的存在，它们摇摆着向巴士围了上来，迎面数只丧尸被狠狠撞飞，接着就是一连排的枪弹射击而去，将这些挡路的丧尸全部射翻在地，接着巴士巨大的车轮压了上去。\n“不行！”\n詹岚忽然大声叫了起来道：“不行啊，丧尸肌肉里那些触须什么的，压都压不碎啊，有很多触须沾在了车轮胎上了，巴士不能再压丧尸了！”\n郑吒连忙从纳戒里取出了超高爆炸弹，他大声说道：“张恒，艾丽丝，你们攻击跳向车来的爬行者！千万不要能让爬行者爬到车顶上来！程啸你负责用斧头攻击在周围攀爬在车沿的丧尸！赵樱空负责保护大家！其余人全用枪弹扫射丧尸！”",
            "summary": "郑吒带领的团队乘坐巴士试图逃离。他们面临着大量强大的丧尸和爬行者，郑吒鼓励团队成员拿出武器准备战斗。在詹岚的驾驶下，巴士高速前进，试图冲破丧尸群的阻挡。郑吒分配任务，让大家分别负责攻击不同类型的敌人，以保护巴士免受损伤。在激烈的战斗中，他们成功冲出重围，继续前行。"
        }
    ]
}