{
    "chapter_title": "第一百六十三章 ：四只队伍（二）",
    "chapter_summary": "汤姆和艾米亚正在讨论关于追踪目标的情况，而郑吒已经开始准备采取行动。楚轩拿出了绿魔滑板，计划按照老规矩进行战斗。北欧汉子向楚轩提出了关于绿魔滑板的一些问题，楚轩解释说制造它很麻烦且成本高昂，但承诺在任务完成后会为每个成员制作一个。同时，楚轩还分享了他从一部电影中得到的修真文字分析结果，以及其中的武功修炼方法。楚轩踩上绿魔滑板离开，继续追踪目标。郑吒和他的队友张恒、赵樱空正在前往检查站的路上，他们的任务是阻止恶魔轮回小队通过。由于詹岚的精神力限制，他们只能为三个人提供地形图。郑吒选择在高处防守，赵樱空潜入巷道，张恒则爬上钟楼。他们在黎明前最黑暗的时候寻找战斗地点，准备阻挡恶魔轮回小队。与此同时，郑吒回忆起过去的伙伴和经历，感慨万分。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "汤姆无奈的的擂了摆了手道：”没办法追踪了，刚才控制金属时消耗了太多的精神力，现在连晃一个脑袋都疼。“”艾米亚，你呢？一直追着他们吗？“郑吒想了想说道。\n名为艾米亚的是个微卷金发的美丽少女，她笑嘻嘻的说道：”当然一直追踪着他们了，只是凭我一个人的力量可破不开她的精神力扫描场，所以只能大概知道他们阻挡扫描的位置，应该离检查站只有二十多公里了吧。“\n郑吒站了起来，他从怀里掏了一个纳戒模样的戒指出来道：”那么，我们也该认真行动了，还是老规矩，主战队员逮住的敌人有权力杀掉一个，剩余的人员必须充公，对方解开基因锁的人员必须留待我来分配，以上“说完，他从纳戒里取出数个金属滑板。\n一个人高马大的北欧汉子马上笑了起来道：”这绿魔滑板可真是东西啊，楚轩也忒懒了，为什么不多造几个呢？每个队员一个岂不是好？弄得现在还要两个人挤一块，使用起来也太不痛快了“\n楚轩冷淡的拿过一块绿魔滑板道：”制造麻烦，材料昂贵，制造周期太大这场恐怖完结后，可以考虑每个成员一块“\n此欧汉子马上大声笑了起来，他一把抱过了金发微卷的美丽少女艾来亚，夸张在这个少女脸上亲了一口道：“哈哈哈，这可是你说的哦，妈的，早想自己拥有一块绿魔滑板了，兑换的话需要b级支线剧情去了，不然老子早搞一块就可以好好飞行了放说回来，上次完成蜀山这部片子时，你从里面得到的修真文字，分析结果如何了？妈妈的，那些人可真是变态啊，幸亏我们完成的任务和他们不冲突，不然随便一个小崽子就能够全灭了我们。我也想学会里面的功夫！“\n楚轩独自一人踩在了绿魔滑板上，他淡然的说道：”分析结果如果不是使用‘主神’强化的话，那么按照里面的办法练习五十年左右就告诉完成筑其阶段了，如果你想学的放回去以后我把那修练的方法告诉你“话音刚落。楚轩双手一抖，两把厚实的手枪落在了他的手心中，接着他双手连点。在头上车顶处用手枪打了一圈大洞，然后他踩着绿魔滑板直冲而去，撞开那车顶已经渐渐去得远了。",
            "summary": "汤姆和艾米亚正在讨论追踪目标的情况，而郑吒准备采取行动。楚吒从纳戒中取出绿魔滑板，计划按照老规矩进行战斗。北欧汉子对楚轩提出疑问，希望他能解释关于绿魔滑板的问题。楚轩表示制造麻烦、材料和成本高昂，但在任务结束后可以考虑为每个成员制作。同时，他还提到了从一部电影中获得的修真文字分析结果，以及其中所描述的武功修炼方法。楚轩踩着绿魔滑板离开，继续追踪目标。"
        },
        {
            "id": 1,
            "content": "与此同时，在离检查站二十多公里处。\n众人乘坐着数辆小型车行驶在了通往检查站的道路上，虽然小型车行驶的速度应该非常之快，但是这些道路上到处都是破损车辆的残骸。还有些地段也燃着火焰，所以车辆的行驶速度一直都没有提起来过，就这么在时速二十多公里的程度上不停徘徊，直到一个多小时之后，郑吒三人终于来到了那处离开检查站外最后的建筑群，再向外走，就会到达一条直通检查站的高速公路，那样就是一片空旷之地，根本没有交战的地理位置了。\n心灵锁链以詹岚目前的精神力而言，仅仅只能为三个人连接意识，不过这对于目前的中洲队而言也已经足够了，郑吒三人就是阻击者，只需要让他们三个人拥有精神力扫描出来的地形图就行，至于其余的目标就是不停向前再向前，只要到达检查站就是胜利。\n郑吒三人默默看着其余车辆慢慢远去，接着三人才仔细打量起了眼前远处建筑群。\n四周有四五处高楼大厦，除此以外就是许多十多米高的楼房或者是主家宅院，街边很多店铺，也有一些复杂的巷道，按照原剧情来看可能这里并不太大，但是当”主神“改变剧情将整个城市变大以后，这一段路就显得非常宽阔而巨大了，那些巷道密密麻麻，四周的环境则非常适合狙击攻击，一旦恶魔轮回小队从这里通过，则郑吒三人很有机会将他们挡在这里！\n从这晨向检查站行去，不过只有三十多公里路程，以目前众人前进的速度，在一个多小时间就足以检查站，当然了，这是指路上不出什么纰漏的情况下，幸亏还有那些剧情人物的帮忙，其中艾丽丝更是解开了基因锁的强人，以这样的队伍，只要不遇到恶魔轮回小队的成员，基本上面对别的什么难题都可以非常轻松的度过。\n郑吒三人各自寻找起了他们的战斗地点，赵樱空潜入到了巷道中消失不见，而郑吒就直接上了一处高楼大厦，张恒则爬上了一处钟楼顶端，他的威力恰好距离郑吒约在三千米左右，而且也可以从上向下望着大部分的巷道。\n郑吒坐在那栋大厦的边缘处，他向下看去，密密麻麻的巷道和房子让他觉得了有些恶心，于是他只能平视向远方，此刻四周一片漆黑，但是天边处已经隐约有了些亮光，此刻正是人们所说的一天里最黑暗的时候，在黎明来临前最黑暗的时刻。\n郑吒从怀里掏出了一七民香烟，他抽出一根香烟后点燃了，但是好半天都没有将烟放到再上，，因为他从另一只手摸到了怀里那截剩下的烟屁股，那是曾经的伙伴留下来的唯一遗物，除此以外，那个名为张杰的男人再没有一丁点东西留下了。\n他想了想，慢慢将那截烟屁股从内衣口袋里放进了纳戒中，而在纳戒中他也发现了一个香囊，那却是詹岚进入这个恐怖片前送给他的礼物，一个亲手制作的香囊，这却是女儿家的情怀，让他一个大老爷们怎么可能懂得了更何况他已经都有萝丽了，却是为难了詹岚一直默默的爱着他，这种负疚了别人感情的事，一直压在他心头沉甸甸的成了包袱，即使詹岚已经表现了淡然，但是他却知道那份淡然有多少是假装出来的淡然\n郑吒向后躺了下来，他望着天空上那即将消失的星空，脑海里思绪成千，也不知道为什么，此刻他心里满是说不出的感怀，仿佛今天过后，他就将会有什么巨大的改变一般，这种感觉实在是形容不出来，莫名的，以前死去的伙伴们，他们的形象不停出现在了他脑海里，楚轩，零点，齐腾一，张杰\n每一伙伴都带给他一段成长，也不知道在多久以前看过这么一段话，长大是一种痛苦，所以经历痛苦的过程，也称之为成长\n他最早一进入这个世界时，心里唯一的想法就是惧怕死亡，心里只剩下对死亡的恐惧，所以他反抗了，他拼命的想要活下去，这种最冱的感觉就是想要活下去\n直到他制造出了心中的女孩萝丽时，他单纯想要活下去的想法再次得到了增强，想要活下去，想要和她一起活下去，哪怕仅仅只是为了多一次十天与她相处的机会，他也必须变强了活下去！\n而楚轩的行为告诉了他，作为一个强者而言，单纯的想要自己活下去，与单纯的想要所有人活下去，这是完全不同的概念，作为一个上位者，作为一个团队的首领，残酷与冷酷，还是包容与牺牲？他的选择将何去何从\n如果说楚轩给他上了作为团队首领的第一课，那么零点与齐腾一则告诉了他伙伴，是会为了伙伴而牺牲的！”妈的！我让你把书拿来！“”能够与你并肩吗？“”一直到死！“\n伙伴的价值究竟是什么，将自己的背部交给了对方，然后只是全神贯注的注视着眼前的敌人，任凭背后失去所有的防御力，因为自己坚信，自己的伙伴能够将一切来自于背后的攻击挡住，哪怕是付出他们的性命，这背后也绝对不会受到一丁点伤害！\n如果真的是这样，那么现在詹岚他们就将他们的背后交给了自己，而只有死死的挡在这个地方，将恶魔轮回小队彻底挡住在这里，伙伴们才能安全的回到”主神“空间去，这里绝对不能有失！\n如果说那些伙伴们让他学到了什么，或者让他感动和铭记了什么，那么张杰的存在与出现，则是让他悲哀着什么，那是一种无可逃避的感觉。\n如果不是亲耳从张杰嘴里听到那番话，他是绝对不会相信张杰是什么引导者，这是一个爽朗的男人，喜欢笑着的男人，竟然会是一个“主神”制造的程序？如果这么真实的人都只有一个程序的话，那么无数碌碌无为的活在世上的人们，不知道自己为了什么的话，仿佛行尸走肉一样寻找乐趣的男男女女们，他们又算是什么呢？\n他永远也忘不了才进入这个恐怖片世界时，那根香烟的味道他永远也忘不了，打败张杰后，他吸着很香烟时的洒脱与黯然",
            "summary": "郑吒和他的两个队友张恒、赵樱空正在前往检查站的路上，他们的任务是阻止恶魔轮回小队通过。由于詹岚的精神力限制，他们只能为三个人提供地形图。郑吒选择了高处进行防守，赵樱空潜入巷道，张恒则爬上钟楼。他们在黎明前最黑暗的时候寻找战斗地点，准备阻挡恶魔轮回小队。同时，郑吒回想起过去的伙伴和经历，感慨万分。"
        }
    ]
}