{
    "chapter_title": "第二百零四章 ：拼命的价值！（三）",
    "chapter_summary": "郑吒在战斗中受了重伤，大腿和左肩红肿发黑。他的队友霸王和王侠用匕首划开伤口，发现流出的血液呈黑色且带有苦涩的杏仁味。郑吒服用了解毒剂进行治疗。在这个过程中，楚轩成功解锁基因锁第一阶，并操纵绿魔滑板带领众人逃离危险。众人面临大量巨大蜜蜂的追击，霸王使用管状脉冲弹射枪击退了一部分蜜蜂，但仍有大量蜜蜂继续靠近。王侠扔出一颗定时炸弹，引发了剧烈的爆炸，暂时阻止了蜜蜂的进攻。郑吒对这颗炸弹的威力感到震惊，认为它至少相当于三个超高爆炸弹的威力。通过使用小型蘑菇炸弹，主角们成功消灭了大部分紧追不舍的巨大蜜蜂。在恢复战斗力后，郑吒与楚轩讨论了接下来的目标和可能的支线剧情。楚轩指出，由于这次恐怖片任务没有限制时间，他们可能会面临更多的危险。他们讨论了一个可能的支线剧情，即需要将一份关于昆虫危害的文件交给人类政府，以改变未来昆虫可能毁灭人类社会的命运。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "郑吒脚下用力一踏，整个人如同流风一样朝二人冲了过来，数秒之后已经冲入到了二人身边，他一放下楚轩就整个人踩在了滑板上，可是他整个人刚一踏上滑板，身子就是一阵剧烈颤抖，其余三人这才看见他的大腿和左肩又肿又黑，看起来就像是已经完全坏死了一样。\n霸王和王侠同时掏出了军用匕首，他们对看了一眼，霸王稍稍向后站了一步，王侠扯过郑吒就两刀划在了他的肩膀上，在那黑肿处划开了一道十字型伤口，顿时黑色的血液就从里面涌了出来，而且随着黑色血液涌出来的还有一股苦涩的杏仁味，顿时王侠和霸王的脸色都变了，正当王侠想要把嘴凑到那十字伤口上时，郑吒却用另一只手掏出了几针解毒剂道：“没关系，把伤口划开就可以了，我带有解毒剂……强效的，只是没办法操纵绿魔滑板了。”\n楚轩默默的站在了滑板上，他的眼中一片茫然道：“我有解开基因锁第一阶……让我来操纵滑板吧。”\n待到王侠将郑吒的左肩和大腿上的黑肿处划开后，又给他连续注射了两针，这时三人才踩在了绳索的套环上，接着就见楚轩踩着绿魔滑板腾空而起，在烟雾飘出的方向硬生生从无数的巨大蜜蜂类昆虫中穿了出去，那驾驶技术甚至比得上熟练使用绿魔滑板的郑吒，绿魔滑板毫无动摇的直飞而去，数秒之内，绿魔滑板的速度已经达到了最大值。\n“不行啊……和它们相比。我们的速度似乎慢了一线……”楚轩边驾驶滑板边喃喃的说道。",
            "summary": "郑吒在战斗中受伤，大腿和左肩红肿发黑。霸王和王侠用匕首划开伤口，流出黑色血液和苦涩的杏仁味。郑吒拿出解毒剂进行治疗。楚轩解锁基因锁第一阶，成功操纵绿魔滑板带众人逃离危险。"
        },
        {
            "id": 1,
            "content": "下面三人闻言后同时转过了头去，果然看到密密麻麻一大片巨大蜜蜂向四人追赶了过来，那是一副怎么样恐怖的盛景啊？如果太阳是在那个方向的话，简直可以遮断阳光，别说是他们四人人类了，即便是恐龙落入这些巨大蜜蜂之中。他们也绝对是死无葬身之地。\n霸王大喉了声，转过身来就将管状脉冲弹射枪对向了那边。这是一种子弹形状如针类的脉冲加速武器，原理方面其实和高斯武器很是相似。不过因为加速能量换成了脉冲波，使得后座力减少，而子弹威力却比高斯武器还要巨大一些。\n只见霸王一按动管状脉冲弹射枪的扳机，轰鸣的枪声就响了起来，这枪声比普通子弹的枪声还要巨大得多，子弹破开音障的巨大声响，而且还是无数子弹在瞬间破开空气的声响，从众人角度看出去，那管状脉冲弹射枪的枪口处，空气竟然呈现肉眼可见的波动状，就仿佛透过火炉看远方一样，空气变得了扭曲。\n远处顿时就有无数的蜜蜂被子弹扫射了下来，这子弹的威力确实是大，那些巨大蜜蜂尸体就仿佛下雨一样不停往下落，但是即便如此。这些巨大蜜蜂对于整个巨大蜜蜂族群而言。实在是非常少的一部分，而前端的蜜蜂群依然还在不停逼近中。待到最近的一堆巨大蜂群离四人只有数百米时，王侠忽然掏出一颗定时炸弹，之间他在炸弹上按动了几下，接着就狠狠朝那堆巨大蜂群扔了过去。\n绿魔滑板又飞出了一段距离，接着从身后传来了剧烈的爆炸轰鸣声，不单如此，那爆炸掀起的飓风甚至吹到了四人处，还让绿魔滑板稍微失去了一些平衡，不过楚轩反应够快，脚下一蹬一踩又重新平稳了过来。\n“这威力？”郑吒吸了口气，他满脸诡异的问道：“这威力未免太恐怖了吧？至少相当于三个超高爆炸弹才能造成这样的威力。”",
            "summary": "在三人的注视下，密密麻麻的巨大蜜蜂向他们追赶过来，这种恐怖的景象令人难以忘怀。霸王使用管状脉冲弹射枪击退了一部分蜜蜂，但仍有大量蜜蜂继续靠近。王侠扔出一颗定时炸弹，引发了剧烈的爆炸，暂时阻止了蜜蜂的进攻。郑吒对此威力感到震惊，认为至少相当于三个超高爆炸弹的威力。"
        },
        {
            "id": 2,
            "content": "从众人所处看过去，半空中的小型蘑菇云还在不停翻腾而起，那里的巨大蜜蜂早已经全部被炸死或者烧死，也有许多在爆炸范围周围的巨大蜜蜂被冲击波轰碎，总之这一炸，几乎将紧追在绿魔滑板后的巨大蜜蜂全部给弄死了，其余更庞大的蜜蜂群则处在稍远之外，短时间内是不可能追上众人的了。\n王侠嘿嘿一笑道：“没错，是三个定时超高爆炸弹的火药量，只要稍微做一些细小改进，这种炸弹就可以正常安稳的使用，只是需要投掷出很远距离，或者象刚才那样高速移动下才能使用，否则光是爆炸产生的波及就能够杀掉我们了。”\n郑吒呼了口气，他哈哈笑着狠狠拍了王侠肩膀一下，他的手臂和大腿基本恢复了正常，那解毒剂效果极好，而且最关键的是，他本身的回复力和免疫力也是极强，在这短短时间内，他已经基本上重新恢复了战斗力。\n郑吒笑了笑之后忽然兴奋的问向楚轩道：“太棒了！又得到一件剧情物品，快说说这‘生物重拟基因图文件档’有什么用吧？是指可以自由的重组自己的基因吗？那不是说解开基因锁第四阶……”\n楚轩回答道：“不可能，不过是件解释如何制作生物返古基因药剂的公式图罢了，最多加了几份关于重组回远古生命体基因，和让这些基因片断消失的办法，这东西对我们毫无用处，但是……它应该和这部恐怖片的第三件支线剧情任务有关。”\n三人都愣住了，他们傻傻的对看了一眼，根据之前他们所知道的情况来看，这部恐怖片实际上就只有两个支线剧情任务而已，一是侏罗纪公园二的正题，也就是这座岛屿上所发生的事，而是侏罗纪公园一的那座岛屿，目前虽然还不知道那里发生了什么情况，但是看起来应该也是有支线剧情才对，不过除了这两座岛屿以外，难道还有第三座岛屿不成？\n楚轩的声音继续说道：“郑吒，你发现一件事没有？我们大家都没有收到关于这次任务的时间，换句话而言，即使我们在这个世界待上十年也很有可能继续存活，只要不来索纳岛或者干别的什么事就行，是这样的吧？”\n郑吒愣了一下，他仔细想了想之后惊奇的说道：“确实，这次恐怖片任务确实没有丝毫的时间限制，这么说起来的话……我们可以在这个世界里多锻炼一段时间吗？虽然我体内的内力与血族能量进步很慢，但是确实是超越了才强化时，自己锻炼进步了起来，如果有大量时间的话……”\n“不可能的，之前虽然我也有过这样的怀疑，但是知道我为什么要让大家尽快登上运输船来到这个岛上吗？因为我觉得了诡异，按照‘主神’以往的情况来看，这样巨大的漏洞是不可能出现的，而这个侏罗纪公园二的恐怖片世界，我们只需要偷出博物馆的那几枚霸王龙蛋，那我们就能安全完成这部恐怖片，这么简单的任务，可是为什么‘主神’却并不规定时间限制呢？我当时想了很多种可能性，唯一想到的可能性只有一种……那就是在那座城市待下去，或者在这个世界里待下去，我们都会非常非常危险！”\n楚轩慢慢的说道：“不知道你们注意到没有，随着我们越进入岛屿中央，古代昆虫的数量就越多，而且不单是巨大蜜蜂，之前我们也见过好几种古代昆虫，它们的数量比正常的昆虫更多更密集，体形巨大，而且数量更多，知道这代表了什么吗？代表它们还在进化……进化到适应这个世界的氧气比例为止，而这群巨大蜜蜂明显就已经适应了这个世界的氧气比例了，待到这些昆虫适应完毕之后，它们将开始大量繁殖，并且其结果只可能是一个，那就是很可能毁灭人类社会，所以说了，我们如果待在这个世界里，则很可能待的时间越久，则活下去的可能性越小，如果我们待了五年，那么这个世界到处都是无数巨大昆虫，而且我们也得不到霸王龙蛋，结果将是我们享受了几年平安时光，然后就全部死在这个世界里了，道理就是这么简单，‘危险等于奖励’，这句话同样适用于安全享受时光。”\n郑吒心头一动，他顿时恍然大悟着道：“我知道，你所谓的第三个支线剧情，则必须是完成了第一个支线剧情才可能出现，而且必须是完全了解这些昆虫未来的危害，而且还必须明白这份文档的含义才能完成……”\n“没错，将这份文件档案交给这个世界的人类政府，改变未来古代昆虫可能毁灭人类社会的命运，这就是支线剧情的含义了，改变剧情发展……”",
            "summary": "主角们成功利用小型蘑菇炸弹消灭了大部分紧追不舍的巨大蜜蜂。王侠解释了这种炸弹的优点和缺点。郑吒在短时间内恢复了战斗力，并与楚轩讨论了他们的下一个目标。楚轩指出，这次恐怖片任务没有时间限制，他们可能需要面对更多的危险。他们讨论了一个可能的支线剧情，即他们需要将一份关于昆虫危害的文件交给人类政府，以改变未来昆虫可能毁灭人类社会的命运。"
        }
    ]
}