{
    "chapter_title": "第二百四十八章 ：杀伐（一）",
    "chapter_summary": "一群勇敢的战士为了生存和完成任务而战。他们的任务是清除附近的人员和虫子，然后前往第六机动部队的撤退地点。每个人都在战斗中展示了强大的武器和技能，如霸王的巨大管脉冲弹射枪、零点的高斯狙击枪、王xia的电浆系列武器和罗甘道的卡通熊机器人等。在出发前，郑吒提醒众人戴上龙晶项链，并小心脚下的虫子偷袭和微型核弹的攻击。他们认为除了他们自己之外的其他人都需要被消灭。在战斗中，郑吒和霸王等人注意到了一个卡通熊，这引起了一名中尉军衔的中年男子的惊讶。然而，郑吒突然出手杀死了他。接着，他们毫不留情地击杀了所有看到他们武器的人。詹岚被指派去扫描南边第六机动部队的分布情况。郑吒带领众人发起了攻击，迅速杀死了几名士兵。在执行任务的过程中，主角团队需要摧毁附近的运输船并消灭所有士兵。他们使用了各种武器和策略，如零点的狙击枪、霸王的管状脉冲弹射枪、卡通熊的机关炮等。不幸的是，两名随队记者在这场混乱中被误伤致死。主角团队成功地摧毁了运输船并消灭了所有士兵，确保了任务的完成。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“大伙的武器……如我们之前所安排的那样，见虫杀虫，见人杀人，若是遇到了其余团队的人员，那么就将他们一起杀掉吧！总之，大家全力活下去，先清理附近一切人员和虫子，然后我们向第六机动部队撤退的地方赶去……作战开始！”\n众人都将各自的武器拿了起来，霸王自然是拿起了他那挺巨大得夸张的管脉冲弹射枪，相比之下，零点的高斯狙击枪反而没有那么拉风帅气了，只是这个男人默默的将高斯狙击枪抱在了怀里，那冷酷的表情让他整个人却拉风帅气了起来。\n接着是王xia拿了很多半个拳头大小的电浆系列武器，他将这些炸弹啊，地雷啊，定时炸弹啊全部绑紧在了身上，整个身上看起来全是挂满了武器，幸亏这些电浆武器非常稳定，即使被高温灼伤或者剧烈碰撞也没事，否则光是这些武器的威力就足以让众人死无葬身之地了。\n然后是罗甘道的卡通熊机器人，这次他倒是没有丝毫迟疑，飞快的就窜到了卡通熊驾驶仓里，然后从地面上提了郑吒给他的按挺多管机关炮，这卡通熊别的外貌制作确实不怎么样，但是那两只手的手指倒是制作精良，就这么提着多管机关炮倒是丝毫不觉得笨拙，反而是非常灵活的窜出了降下运输船的船舱。\n“每个人都把龙晶项链戴好。一但发现自己的龙晶项链白光显示不足，那么就迅速回到我这边来，我会给大家把龙晶项链的能量充足……然后是小心脚下可能存在的虫子偷袭，小心那微型核弹的攻击……把除我们七个人以外的所有人全部杀掉吧！”\n郑吒默默的对其余人手道，同时他也从纳戒中提出了长刀虎魄，这把简直是拉风到极点的武器一出现，整个运输舱中就仿佛流动着一层血红色的光芒一般，每个人都不由自主的微微颤抖了一下，接着霸王和零点才从容走出了运输舱。\n此刻的船舱外却是一片昏暗。这个星球的云层不知道为什么显得非常厚实且密集，让天空的阳光很难照射得到地面上，所以此刻的天色看起来仿佛是凌晨六七点钟那样昏暗不亮，但是这里却是异常喧哗，不停有士兵从降下运输船中跑出来。看得出来，这次降下作战地人大多只是经过了训练的新兵，甚至还有许多士兵一脸笑容兴致高昂，丝毫没有为这次战争做出任何担心，仿佛他们只是来旅游一圈，或者玩一玩战争游戏一般。\n郑吒走出船舱正好看到了这群联邦士兵从他们面前跑了过去，甚至连他们这个班的另外三人也跟着向远处跑了去，霸王顿时就凑在他耳边说道：“全是乌合之众。这也配称之为军队？”\n楚轩就站郑吒的身后，他淡然的说道：“没什么好吃惊的，这个世界的人类世界和我们那个时代可不同，这里只有一个统一的地球政府，而且已经很久没发生过战争了，军队与其说是军队。倒不如说是外星开垦团，所以才直接导致这第一次降下作战死伤惨重，好象是开过家家一样，这个时代地所谓高层参谋部，实在是愚蠢的凡人……”\n那也要看和谁比了，你以为谁都像你一样吗？）",
            "summary": "一群人为生存而战，他们的任务是清除附近的人员和虫子，然后前往第六机动部队的撤退地点。每个人都拿出了自己的武器，如霸王的巨大管脉冲弹射枪、零点的高斯狙击枪、王xia的电浆系列武器和罗甘道的卡通熊机器人等。在出发前，郑吒提醒众人戴上龙晶项链，并小心脚下的虫子偷袭和微型核弹的攻击。他们认为除了他们自己之外的其他人都需要被消灭。"
        },
        {
            "id": 1,
            "content": "郑吒和霸王等人都默默的想着，他们对望了一眼，都哈哈笑了两声。而与此同时一名中尉军衔的中年男子也注意了他们七人，特别是那个卡通熊看起来实在是太过诡异，这东西实在是不应该出现在这严肃的战场之上。所以他径直朝众人这边走了过来。那军官走到众人身边，他冷冷的说道：“报出你们地……”\n这人刚刚开口，郑吒手中红色光芒已经一闪而过，接着站在他三米开外的这名军官愣愣的摸向了自己的胸口，不摸还好，这轻轻一摸，他的身躯竟然从胸口处慢慢错了开来，接着从下半身一道污血喷出老高，整个人已经彻底断为了两截……\n“开始吧，不要手下留情！想要活下去就把所有看到我们武器的人全部杀掉！詹岚……你扫描一下南边的第六机动部队的分布情况……”\n郑吒大声一吼，同时他脚下一蹬，整个人已经如箭一般冲向了在军官身后依然发愣地两名士兵，手中的虎魄离二人还有三米远就横向斩过，接着这两名士兵身躯也从胸口处断为了两截，一时间他们还没有死透，都开始疯狂的哀号起来，上半身更是在地面上不停地翻滚挣扎着。",
            "summary": "郑吒和霸王等人正在战场上，他们注意到一个卡通熊，这让一名中尉军衔的中年男子感到惊讶。当军官走近他们时，郑吒突然出手杀死了他。随后，他们决定开始攻击，不留情面地将所有看到他们武器的人杀死。詹岚被指派去扫描南边第六机动部队的分布情况。郑吒带领众人发起了攻击，迅速杀死了几名士兵。"
        },
        {
            "id": 2,
            "content": "抱歉了，如果死后还能有世界的话，我再来给你们赔罪……）\n郑吒再也不看地面上的情形，他举目原望着道：“零点，看到那边了吗？在那艘运输船舱的旁边，那里似乎是两名随队记者，我记得电影剧情里的随队记者都是在现场直播……零点，杀了他们！”\n而与此同时，霸王也已经将管状脉冲弹射枪对向了远处密密麻麻的士兵们，他大吼着扣动了扳机，顿时脉冲波从枪口喷出半米多远，无数细小的子弹以肉眼不可见的速度向那方直轰而出，最外围的士兵几乎是毫无声息就被直接撕裂成了碎片，接和是\n是在这些士兵之后的人群们，以管状脉冲弹射枪吗恐怖的威力，几乎是瞬间就将这一连片五十多人的士兵完全射杀在地，只有少数数人滚到地面凹洞里躲避了起来，而从众人四周顿时就传来了大片的喧哗声，一些零落的子弹也从四周一些士兵手中射了过来。\n众人首当其冲的反而是站在最外围的卡通熊机器人，楚轩之前就将龙晶项链镶嵌在了卡通熊的身躯上，而且是由卡通熊的内力储存系统进行充能，所以说这个卡通熊机器人的防护罩反而是众人中除郑吒以外最坚固牢靠的了，那些子弹轰击在卡通熊身上时，顿时从它身上出现了一个半透明的防护罩，这些子弹全被防护罩给挡了下来。\n卡通熊似乎很艰难的将多管机关炮给举了起来，但是它却迟疑了好半天没有扣动扳机，大约数秒之后，它的脑袋才转了过来道：“莫泥……”\n郑吒微微的叹了口气，他说道：“罗甘道……攻击吧！在这场恐怖片世界结束之前，我不会再给你的机体里灌注内力，懂了吗？这个时候每一分能量都是如此宝贵，如果你不想因为能量耗尽后而被这些士兵们杀掉的话，现在就用你的武器开始战斗吧……”\n“蟛！”\n郑吒话音刚刚发出，零点手中的高斯狙击枪已经发出了它的怒吼，高斯狙击枪以恐怖的速度破空袭去，一路上甚至连空气都被划破，当众人回过神来时，那艘运输船的外壳上已经出现了一个半米直径的大洞，而在洞后一片血肉模糊，高斯狙击枪发出的子弹，在如此近距离下直击中目标，那威力巨大得连完整的尸体都不会留下，两名记者连同他们的摄影器材都被轰得了粉碎，唯一留下的只有他们的下半身还能看得出是人的双腿……\n罗甘道也终于扣动了手中多管机关炮的扳机，郑吒这才看到远处一名士兵正肩抗着一具类似于火箭筒样的武器，而旁边一名士兵则拿着一枚红色弹头向这火箭筒里塞了进去，这样的情景郑吒异常熟悉，在电影剧情中，这几乎是地面机动部队唯一的重武器，这也是联邦政府科技不平衡的一个表现，但是这唯一的重武器威力实在是异常惊人，一炮轰下去，几乎可以轰平数百平米内的一切，而罗甘道抬枪轰击的地方也正是这两名正试图使用微型核弹的士兵。\n多管机关炮的威力不及霸王管状脉冲弹射枪的夸张威力，但是在千米以内也足以轻易撕裂人体了，这两名士兵还没来得及发射这枚微型核弹，他们就直接被无数机关炮粗大子弹打得飞起，待到落地时，他们已经被机关炮所击杀了。\n“霸王，零点，攻击所有的运输船，不要让一艘运输船离开我们视线……王xia，使用电浆手雷进行攻击，务必要在一分钟内结束战斗……詹岚，找到附近隐藏起来的士兵，不能留下一个活口，再有就是注意虫子群离我们的距离，楚轩……麻烦你把酥油未死士兵全部杀掉！”",
            "summary": "一群主角团队正在执行任务，他们需要摧毁附近的运输船并消灭所有士兵。为了完成任务，他们使用了各种武器和策略，包括零点的狙击枪、霸王的管状脉冲弹射枪、卡通熊的机关炮等。在战斗中，两名随队记者被误伤致死。主角团队成功摧毁了运输船并消灭了所有士兵，确保了任务的完成。"
        }
    ]
}