{
    "chapter_title": "第三百一十九章 ：五队狂战（一）",
    "chapter_summary": "郑吒带领的中洲队被传送到魔戒世界，与五支轮回小队一起竞争完成任务。在一场冲突中，郑吒成功阻止了一名肌肉壮汉的攻击，并警告其他队员不要轻举妄动。随后，他们遇到了五名新成员，包括一名兼职黑客高中生、一名私人保镖、一名艳装女子、一对争吵的学生情侣。在新成员加入后，郑吒向他们介绍了团队的规则和使命。然而，就在这时，一名中年哈比人经过，周围的隐形墙壁消失，预示着轮回世界的开始。由于准备时间很短，郑吒和团队成员决定向宴会的边缘地带走去。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“这里就是魔戒之中了。”郑吒是中洲队里第一个回过神来的人，他向四周看了看说道。\n魔戒三部曲，这是一处浩大无比的世界战场，若是论以战场范围的广阔，无论是曾经中洲队经历过的神鬼传奇世界，还是不久前的星河战队世界，对于魔戒世界里的战场范围而言，都只能算是小巫见大巫，这次的恐怖片牵涉到了一个世界大小的战场范围。\n因为魔戒世界是分为几部曲的电影世界，这一点和神鬼传奇极像，但是这次众人进来这个世界时，“主神”却是告诉郑吒他们进入魔戒世界，而并没有告诉他们进入的是魔戒第几部曲，所以很可能这次的恐怖片任务是在魔戒三部曲中整个世界里完成，那样战场就未免太过浩大了，在这个世界里耽搁几个月都属平常。\n郑吒心中暗暗转着这些念头，又想到之前兑换了大量关于这次轮回任务的物资，比如冰凝丹之类，用在这次规模浩大的恐怖片世界里却正是合适。\n此时，中洲队里其余人也都已站定，分别是郑吒。詹岚，赵樱空，张恒，程啸，王侠。霸王，零点，罗甘道，楚轩一共十人，除了他们以外，地上却又多出了五名男男女女，这次的恐怖片世界竟然有十五人的难度，这却是超过了郑吒事先地预料。\n“楚轩。看周围的情况，推理一下我们现在的所在位置吧。”郑吒边对楚轩说话，边自顾自的看向了手表。\n楚轩也看向了四周，不过他还没来得及说话，“主神”的声响却出现在了众人脑海之中。",
            "summary": "郑吒带领的中洲队进入了魔戒世界，这是一个浩大无比的战场。他们在进入时并不知道是魔戒三部曲中的哪一部，因此任务可能在整个三部曲的世界里完成。这次的任务难度为15人，超出了郑吒的预料。"
        },
        {
            "id": 1,
            "content": "“南炎洲。北冰洲两队已先进入魔戒世界，东美洲队将于三天后进入魔戒世界随机地段，天神小队将于十天之后进入魔戒世界随机地段，杀死对方小队未开启基因锁成员将得到两千点奖励点数，c级支线剧情一次。杀死对方小队开启基因锁成员，将得到七千点奖励点数，b级支线剧情一次，己方队员被杀掉一个将计数负一分，杀掉对方成员将得到正一分，最终数目乘以两千。将是双方团队剩余成员得到地奖励点数……”\n这段话完毕时，整个中洲队十人都彻底呆愣住了，连楚轩都默默托了托眼镜。这次的魔戒世界一战中，竟然有五只轮回小队同时进了来。而不单是五只轮回小队同时进了来，而且其中还有一只轮回小队是“主神”空间里最特殊的两只队伍之一，天神恶魔之一的天神轮回小队，这一消息绝对是足够惊人的了。\n郑吒呼了口气继续看向了手表，接着他就把这次的团队任务念了出来：“五队同时到达魔多城中，半小时后传送回各自‘主神’空间……进入魔戒世界期间所有高科技武器对魔戒世界生物无效，对轮回小队成员有效……”\n念完这一段文字后，郑吒才又看向了众人，他苦笑着说道：“这次看起来情况有些复杂了啊，上一次恐怖片世界有三队交战就已经很夸张了，这次居然有五个团队交战，而且还有一个天神轮回小队也在其中，而且南炎洲队也一起来了，上次星河战队中与他们打了场智战，把这个团队打得近乎团灭了，这次再遇到他们不知道有会出些什么事……”\n话间，地面上的五个人已经开始微微动弹了起来，最先一个中年肌肉壮汉坐了起来，这个中年肌肉壮汉身上居然还穿着健身时穿的紧身短衣裤，一身肌肉满布，脸上模样看起来也是帅得很有男人味，当他坐起来数秒后，这个男人当即从地面一跳而起，居然什么话也不说地一脚踢向了靠他最近的罗甘道。\n罗甘道因为之前听了“主神”的声响与郑吒的话语，所以一时间他还有些发愣，等到这个中年肌肉汉一脚踢来时，直到脚部临了面门时才反应过来，不过好歹他也是用过龙血的人，反应速度等等各方面都绝对是超过了这个中年肌肉壮汉，所以他还来得及伸手挡在了面门前，接着嘭地一声闷响，罗甘道顿时就被踢得坐在了地上。\n这个肌肉汉子似乎也是愣了一下，他依然还是向着罗甘道冲了过去，另一只手则向腰间掏去，不过在他刚踏出两步时，却觉得腰眼猛的一痛，整个人就软倒在了地面上，在他身后站着了一个短发的美少女，看那模样正是赵樱空。\n郑吒也不在意，反正罗甘道也并没有怎么受伤，而这个中年男子也只是被限制了行动力，他当即咳了一声道：“我知道你们有很多疑问，现在都坐下来静静的听我们解释，不要试图攻击我们，否则……我不敢保证你们的生命安全。”\n那肌肉汉子在地面上痉挛了十几秒，豆大地汗水不停从他脸上滚落，待到他缓缓坐起来时，全身上下已经仿佛水洗了一般，这个汉子再看向赵樱空时，那模样竟然充满了恐惧，仿佛这个美丽小女孩是恶魔转世一般，之前才苏醒的飚悍劲是再也没有了。\n其余四人也都坐了起来，分别是二男二女，其中一男一女穿着同样款式的校服，看那模样年龄也非常相近，而另外一男一女则分别是一名帅气的少年与一名身穿妖艳服装的二十七八岁女子，这四人全都是呆呆愣愣的看向了四周。",
            "summary": "五支轮回小队同时进入，其中包括特殊队伍天神轮回小队。郑吒所在的团队需要与其他四支队伍争夺资源，完成任务并获得奖励。在一场冲突中，一名肌肉壮汉试图攻击罗甘道，但被罗甘道和赵樱空阻止。郑吒要求他们坐下倾听解释，并警告他们不要试图攻击，否则无法保证他们的生命安全。"
        },
        {
            "id": 2,
            "content": "郑吒略略一沉呤，还是让詹岚担当了解说地职责。100奖励点虽然不算什么，但是对于精神力控制者而言，奖励点数与支线剧情数都是同样的贵重，没有太大战斗力的他们，每一分地奖励点都是如此重要。\n数分钟后。新来的五人听完了詹岚地话语，这次的情形却比以往快了许多，在四周忙着宴会的人，全都是七八岁小孩子身形的人，身高就那么一丁点，但是他们的模样却是从小孩到老人全都具有，这就是魔戒世界中非常出名的哈比人，也可以说是半身人。在四周有如此多证据的情况下，由不得这五人不相信了。\n那个帅气的少年是五人中最快冷静下来地一个，他看着四周忙碌不停的哈比人们，眼珠子转了转就问道：“哈，这可真是不可思议的一件事啊。本来正在网上和别人讨论一些黑客技术，谁知道刚按了一下回车键就直接进来了这里……问你们一件事，那些关于‘主神’世界的细节问题就暂且不问了，我只想知道……我们团队强大吗？”\n郑吒闻言顿时苦笑了一下，他看了看身边的其余九人道：“本来我以为我们团队是除了恶魔轮回小队与天神轮回小队以外最强地了。谁知道这次我们居然才排了一个第三名，那个东美洲小队居然比我们还要强，而且这次恐怖片世界还有一个天神轮回小队……算了，先不说这些事，关于你们为什么来这里，这里是什么地方。你们将有什么使命，我想你们也大概清楚了吧，在我给你们说中洲队的队规之前。先把你们的名字和你们的职业报告一遍吧。”\n那个帅气少年眼珠子又转了转，他第一个笑道：“我名叫昊天。是高二的学生，但是也兼职黑客，平常也经常锻炼，但是要我和别人拼死打架什么地却是不行了……我的头脑还行，我想这方面也可以帮助你们吧。”\n郑吒冲他点了点头，那名肌肉大汉连忙也说道：“我名叫李世，职业是私人保镖，今天和另外三人在健身房陪保护人一起锻炼，我帮他按动健身器的电脑时进来了，我还以为那个yse是打开的意思呢总之我擅长近战，也会使用大部分枪械，咳，当然了，近战肯定比不上她……”说完，他又偷偷的看了看赵樱空。\n眼见两人都说得急，那名艳装女子也急急的说道：“我地名字是谢贞，职业是秘书，旧浪，很有名的企业啊，我是一名经理的私人秘书……”这女子说话时似乎还很骄傲地样子，只是她的装扮实在妖艳暴露，看起来不像正经女人，所以周围人看她地眼光也有些怪异，这女子似乎也发觉了什么，所以她只是冲郑吒妩媚的笑了笑，接着就什么话也不说了。\n那两名身穿校服的男女学生对望了一眼，他们看了看彼此后，都轻轻哼了一声，仿佛斗气一般避开了彼此的眼光，接着那女学生先说道：“我的名字是艾娜娜，职业是学生，没什么特别擅长的，你们想抛弃我就抛弃好了，就这样……”\n旁边那男学生顿时急了起来，他连忙一下子挡在了艾娜娜之前，接着笑道：“她和我吵架了，大家别在意……我的名字是张光焰，大家叫我小张好了，职业也是学生，不过我的记忆力很好，不知道可不可以帮大家一下。”\n这五人倒是很识相，一旦认清周围的情况真实，郑吒并没有欺骗他们，这五人马上就回过神来，能够强化属性与各种技能的空间，而这十人都是已经不知道过了多少恐怖片的资深者了，换句话而言，他们五人在这十人面前实在是和虫蚁一般，而且这还是团队作战，别的团队见了他们五人绝对是必杀无疑，所以他们唯一的依靠也只在郑吒五人身上，不但不能得罪这十名资深者，他们更要靠他们的保护来度过这次轮回世界。\n倒是这五人想多了，这次来魔戒世界之前，郑吒就和楚轩仔细商量了一下，因为魔戒世界非常广阔，所以连带的也非常适合隐藏人，特别是在重要战斗之前，可以将新人隐藏起来，所以这次的轮回世界里，他们将尽量不抛弃任何一个新人，毕竟他们的死也会给中洲队带来负分累积，而且他们还有追踪者改造液，这将是中洲队最大的底牌。\n“那么我们……”\n郑吒对五人笑了笑，他刚开口说话，忽然却有一名中年哈比人走过了他身边，隔离在中洲队四周的隐形墙壁竟然已经消失，这次的轮回世界已经开始了。\n这次世界的开端准备时间实在是太少，郑吒等人都惊异的对望起来，不过还好四周看起来一片平静，而楚轩也及时的说出现场安全的话，所以郑吒他们倒并没有多在意，而是叫上五人就向宴会的边缘地段走去。\n郑吒本想给五人说些注意事项，不过既然魔戒已经开始，他也只能想和楚轩说些重要的事了，他走在众人最前方，边走边说道：“楚轩，现在我们的位置在那里？时间段落呢？”\n楚轩正在看着五名新人，他脸上带着淡淡的微笑，直到郑吒问他话时，这个男人才淡淡的回答道：“我们正在哈比人的聚集地，这里目前非常安全，时间段的话，应该是魔戒三部曲第一部的开端处，主角的叔叔准备出发旅行，这是他的生日宴会吧。”\n郑吒却是注意到了楚轩刚才的神态，他连忙在心里呼唤了几声詹岚，然后借着心灵锁链对楚轩说道：“喂，你刚才的表情很诡异啊，在计划什么吗？这次可一定要提前告诉我啊！”\n“没……”楚轩托了托眼镜道。\n“骗我的吧……”\n郑吒越发觉得了不对劲，若是别人还好些，他也懒得去猜测别人心里想些什么，但是楚轩就不同了，这个男人一不留神就让你吃个大亏，当即他就想继续质问楚轩，不过还没让他有别的什么动作，一股危险的气息顿时从前方直冲而来，郑吒想也不想就从纳戒中抽出了虎魄，转过身来就向前猛踏出两步，在他的前方正是宴会的边缘地带，在那里站着了两名男子。\n其中一名男子穿着身休闲服，有一张看起来讨喜的娃娃脸，而他也正在平和的淡笑着。",
            "summary": "郑吒的团队在恐怖片世界中遇到了新的成员。这五人是被突然传送到的，他们对这个世界充满了好奇。在了解了团队的实力排名和后，他们开始介绍自己的名字和职业。昊天是一名兼职黑客高中生，李世是一名私人保镖，谢贞是一名艳装女子，职业是经理的私人秘书。艾娜娜和张光焰是一对争吵的男女学生，他们的职业都是学生，但分别擅长记忆和黑客技术。在五人加入后，郑吒开始告诉他们团队的规则和使命。然而，就在这时，一名中年哈比人走过，周围的隐形墙壁消失，预示着轮回世界的开始。由于准备时间很短，郑吒和团队成员对视一眼，决定向宴会的边缘地带走去。"
        }
    ]
}