{
    "chapter_title": "第三百六十一章 ：战前铺垫……各队之事（一）",
    "chapter_summary": "天神小队在一场与恶魔小队的激战中取得了胜利，但也意识到对方实力的强大。随后，金发帅气青年亚当加入了天神小队，他的预知能力为团队提供了很大的帮助。在一次战斗中，恶魔小队的队长展现了惊人的实力，使得天神小队开始重视并寻求消灭恶魔小队。亚当逐渐成为了天神小队的队长，带领队员们制定计划来对抗恶魔小队。他们的目标是要阻止恶魔主体成为另一个恶魔，并寻找回到现实世界的机会。在讨论关于楚轩的死和他们接下来的行动时，亚当认为楚轩的死可能不是真正的死亡，他们需要找出真相并采取相应的行动。宋天和琳娜亚提出了他们的看法和建议，而亚当则担心刚择一战的影响，认为他们需要在那场战斗中全力以赴，以免对后续的战斗产生负面影响。尽管琳娜亚认为亚当过于谨慎，但亚当仍然坚持自己的观点。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "只是既有天神，也就有恶魔，当天神轮回小队遭遇到恶魔轮回小队，第一次遭遇时天神轮回小队便有两名开启了基因锁第三阶的人存在了，团队实力又强大无比，其中一名开启了基因锁第三阶的人更是兑换了s级的属性的，在那一战里，恶魔轮回小队被天神小队追得上天入地，好不容易才逃脱了出去，这也让天神小队小看了恶魔小队一回。\n之后又不知道过了几回恐怖片轮回，直到一名金发帅气的青年加入到了这天神小队里后，情况才再有了改变。\n这名金发帅气青年名为亚当，初来时根本不显山露水，一脸淡色无比的表情，直到一两次恐怖片轮回之后，众人才发现他似乎可以预知许多事一样，因为团队各人都曾经是一个轮回小队的队长，他们也知道现实里来的一些人中有些特异功能，所以一时间他们还以为这金发青年具有预感这一稀罕的特异功能，所以他们便时常询问起了这金发青年，而金发青年也不吝啬，几乎是有求必应，每次都让团队众人在那恐怖片世界里区获利极大，特别是其中唯一的一个中国人，更是回到了蜀山是拜了那些修真人物为师，一时间天神小队实力大增。\n接着，天神轮回小队再一次遭遇恶魔轮回小队，但这一次\n一连串的交战逃跑，取势破势，双方一场好大撕杀，先是恶魔轮回小队的队长，一名背生恶魔双翼的中国男子，他一人敌拄了七名天神小队成员的击杀，将其中第二强的修真者罗应龙肉身毁掉。又将最强的宋天打成致死重伤，再杀掉了天神小队两人，若非是有亚当的算计在前，天神小队几乎毁在了这一人手上。\n是役恶魔轮回小队只死了两名实力低微者，其余人等都是一人未死，不光是天神小队有亚当算计对方，恶魔轮回小队也有另一人算计回来，只是亚当隐在了暗和以有心算无心，这才略略胜了半筹，将天神小队给带回了“主神”空间。\n从那以后，天神小队剩下的六人才算是夹紧了尾巴做人，也终于知道了人外有人，天外有天的说法，而且这些人也终于知道了亚当靠的可不是什么预言虚幻说法，而是实打实的智谋算计，虽然天神小队没有引导者或者队长这一说法，但是亚当也渐渐成为了天神小队的队长。\n天神小队各人最想做的无非是灭掉那恶魔轮回小队，已经开启了基因锁二阶或者三阶的他们，再经过亚当分析之后自然知道，未来能够回到现实世界的可能就一只队伍，如果恶魔轮回小队继续势大，那他们也就没了回去的希望，除了这最大的愿望以外，其次便是将那恶魔的主体扼杀在摇篮之中，务必不能让他成为为另一个恶魔。\n“其实最开始已经可以想到，他们都是身处在中国境内，所以也都是进了中洲队，这并没有什么难猜的，而这两个人都处在同一队里，也不枉费了我做了这么多布局，前前后后数场恐怖片的时间，到这次五团大战时终于破局得势，任那楚轩的适度，在被我暗底里算计了这么久的情况下，他也该是死定了，只是”",
            "summary": "天神小队拥有强大的实力，拥有两名开启基因锁第三阶的成员。他们在与恶魔小队的战斗中取得胜利，但也在一定程度上低估了对方的实力。后来，金发帅气青年亚当加入天神小队，他的预知能力帮助团队在恐怖片世界中取得优势。在一次战斗中，恶魔小队的队长展现出强大的实力，险些摧毁天神小队。从此，天神小队开始重视恶魔小队，并决心消灭他们。亚当逐渐成为天神小队的队长，带领队员们制定计划，试图消灭恶魔小队。他们的目标是阻止恶魔主体成为另一个恶魔，并寻找回到现实世界的机会。"
        },
        {
            "id": 1,
            "content": "亚当看着他眼前的二人，喃喃的自言自语道。\n这二人一男一女，那女的是金发美女，就是天神小队才进入魔戒世界时在沙子里跳脚的女人，名为琳娜亚，那男的正是带有汉人血统的混血儿，名为宋天，这两人是亚当指定了要跟着他的人，而天神小队还有三人则各自分布在了这魔戒世界中，任凭他们自己去寻找支线剧情，在这个世界里也少有生物或者人能够伤到他们。\n宋天看起来就是那种性格沉稳的男人，他坐在亚当正面问道：“只是什么？是那楚轩死得太突兀了吗？”\n亚当点了点头道：“没错，确实是楚轩死得太突兀了，虽然由罗应龙的手机里可以清楚看到他的死，但是这样的死法未免太儿戏了些，看他想以这样的死法来作成假死，那他就绝对不是楚轩了，那个男人是绝对不可能想出如此低级适度的人，所以我觉得他应该是假死但是从飞库小说那边的回话却是扣除了一分，换句话说，他又是真死想来想去，我得到两个可能。一，楚轩真死，他自己想死所以才站在了那里，这点也可以解释得通，从我得到的情报来看，他这样做的可能性非常之大，毕竟他和我很相似二，楚轩没死，他兑换了一些‘主神’那里的法门，或者找到了一些办法，可以像罗应龙那样凭真元存在，回到‘主神’空间也可以再次复活，但是一旦死了还是要在团战时扣那一分”\n“依照这两种解释都可以解释得通，现在中洲队的两只队伍位置我们都知道，一只在朝魔多赶去，另一只则会去向刚择，而去向刚择那只是主力，去到魔多这一只却几乎都是高科技威力，基本没什么威胁，虽然其中有一名使用高斯狙击枪算是有此威胁力了，但是我们的护身法器挡一两发高斯狙击枪弹完全不成问题，当他一枪发出之后就会毙命，所以也不用担心，现在最重要的反而是去到刚择那一只主力，与那可能死了也可能也可能没死的楚轩”\n亚当淡漠的看了其余二人一眼，他继续自言自语的说道：“这就是阴谋，他就这么做了，无论是真死也好假死也好，都阻止我的下一步谋划，本想着我们分为两国这，一边由宋天你和罗应龙去狙击杀掉那恶魔，即便是那恶魔，由你们两个人出手想来也应该无事，毕竟他才进入第四阶的初级，实力强大归强大，却无法自行控制，只是楚轩这一死，宋天你却不可以一起去进攻那恶魔了，毕竟你虽然比罗应龙强，却没有他那样的神通，真元不灭就可以复活，若楚轩真的是假死，那刚择一战就绝对是凶多吉少，你去不得，我会再让另外两人配合罗应龙前去杀掉恶魔，刚择一战极其重要，要杀掉恶魔也只有那个时候才行了”\n宋天沉默了半响，他这才说道：“只有那刚择一战时？不会吧？之后的情况呢？他们肯定是要来魔多的，否则怎么回去‘主神’空间？等他们来了魔多再将他们全杀掉不行吗？”\n亚当摇了摇头道：“这就是楚轩这个阴谋挑选的时候恰倒好处了，这可不是原电影剧情啊，他们既然比我们早来那么久，又率先取得了人类联盟的‘势’，刚择一战之后他们自然会全力把握住这些‘势’，这些不用我来分析了，你仔细想一想魔戒里可能的强大实力吧，洛汗骑兵，刚择步兵，精灵，树人，甚至是不死族，如果楚轩没死的话，刚择一战如果取胜，那这股势横冲直撞来魔多，你真的以为魔多这边的半兽人能够抵挡？最多加上那戒灵与无害化，那时你要杀掉恶魔岂不是比在刚择时难上无数倍？”\n“好一个阴谋啊，逼得我们无法在刚择用上全力，如果我们要用上全力，那就要做地团灭的准备，因为未知往往最恐怖无论他是真死还是假死，至少刚择一战这个战略的算计我输了半步。”\n那金发女子琳娜亚忽然说道：“应该没那么严重吧，你的计划不还是占优着吗？中洲队另一只团队肯定是被你所算中的了，那四个人相当于死了，然后呢？即使楚轩没死，在刚择一战时能干些什么？你也不常说吗？当力量强大一定程度时，智谋不过是一句玩笑，现在我们的实力不比中洲队强悍无数倍吗？其实我看光是罗应龙一人就足以杀掉他们了，你真是太小心了些”\n亚当的眼神淡淡的看向了琳娜亚，直看得她脸上发红，这女子才叫道：“我可不是为罗应龙那傻蛋说话啊，即使她是我男朋友，但是怎么强怎么弱的，我都是照实说呢！”\n“我知道。”亚当闭上了眼睛，他喃喃的说道：“我总觉得有些东西我算漏了，究竟是什么呢？即便楚轩已经知道了昊天是凭借我发回到现实世界的资料才进到轮回世界里，即便他知道昊天进入中洲队很突兀，即便是因为觉得身在明处，无法面对一明一暗的两方势力，因此而假死但是他凭什么能够翻本吗？凭什么能够和我们天神小队对抗呢？”\n“楚轩他隐藏了什么？或者中洲队里，什么人能够对我们产生威胁呢？”",
            "summary": "亚当、宋天、琳娜亚和天神小队其他成员正在讨论关于楚轩的死和他们接下来的行动。亚当认为楚轩的死可能是假死或真死，他们需要找出真相并决定如何应对。宋天和琳娜亚提出了他们的看法和建议。亚当担心刚择一战的影响，认为如果他们不能在刚择用上全力，可能会对后续的战斗产生严重影响。琳娜亚认为亚当过于谨慎，但亚当坚持他的观点。"
        }
    ]
}