[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4
        ],
        "content": "第1部分：郑吒带领五名陌生人组成团队，面对生存任务，寻找生命的意义。他们进入生化危机一的世界，结识雇佣兵艾迪森和艾丽丝，逐步建立信任和友谊。郑吒不断提升自己的技能，以应对不同恐怖片的挑战。在萝丽去世后，他与队友共同度过困难，并在楚轩的帮助下更好地应对危险。他们在完成任务的同时，也面临着现实世界的威胁。\n第2部分：赵樱空和詹岚两位女孩讨论是否使用奖励点数换取休息时间。她们决定去夏威夷海滩度假，并与其他团队成员一起面对恐怖片的挑战。在度假期间，他们结识了一个俊美少年，怀疑他是潜在的敌人。詹岚和郑吒在海滩上遭遇意外，詹岚被神秘力量带到海滩并溺水。郑吒救回她后，两人怀疑这可能是咒怨诅咒尚未解除或张杰在暗中操控。为了保护詹岚，郑吒决定将此事公开，并安排众人一起生活并轮流守夜。在接下来的九天里，众人专注于训练，提高自己的能力。他们被传送到新的恐怖片世界，准备迎接新的挑战。\n第3部分：郑吒和他的队员们在一系列冒险和挑战中与敌人展开激战，包括巨大人狼、双头眼镜蛇和小和尚等。在狙击手的帮助下，他们成功阻止了眼镜蛇头的攻击，但在与小和尚的战斗中受伤。为了追踪狙击手，小和尚派兰姆去追击，而自己则去追杀郑吒。在这场冒险中，郑吒紧紧抱着受伤的赵樱空，在队友詹岚的帮助下，找到了欧康诺，寻求治疗和帮助。他们在钟楼下方发现了受伤的张杰和零点。面对治疗重伤的队友、分析敌人实力、寻找关键信息等挑战，郑吒和他的队员们与印洲队展开竞争，试图找到被遗忘的信息来扭转局势。在与黑衣大胡子一族合作的过程中，他们共同对抗不死生物大军，抵达死者之都展开决战。在这个过程中，郑吒展现了坚定的意志和出色的战斗力，而团队成员们也各自发挥了关键作用。\n第4部分：主人公郑吒在一系列恐怖片中与团队成员一起经历挑战，逐渐掌握强大力量。他们不仅要完成任务，还要在“主神”空间中生存下去。在这个过程中，郑吒努力寻找回归现实世界的方法，并与萝丽共度平凡生活。然而，随着剧情的深入，他们的回归之路变得越来越艰难。\n第5部分：在这部恐怖片系列《死神来了》中，主人公郑吒与其他轮回者被困在一辆巴士上，面临生死存亡的危机。郑吒试图寻找出路，却发现这是一场无法避免的车祸。在这个过程中，他遇到了资深轮回者张杰，试图揭开他的秘密以找到生存之道。同时，他还要面对其他轮回者的威胁和完成任务的要求。在这场生死较量中，郑吒必须克服重重困难，找到平衡点，以保护自己和其他新人。",
        "summary": "郑吒带领团队在恐怖片世界中不断挑战自我，提升技能，同时也在现实世界面临威胁。他们在完成生存任务的过程中结识了艾迪森、艾丽丝等人，建立了深厚的信任和友谊。"
    },
    {
        "id": 1,
        "source": [
            5,
            6
        ],
        "content": "第6部分：一支由美女警察吉尔·瓦伦领导的警察和幸存者小队，带着各种武器准备前往新的检查站。他们在途中遇到直升机，被迫跟随平民撤退。为了突破钢铁大门，他们计划使用弓箭技能和火力支援。在一座教堂里，他们共同对抗巨大的爬行者，并与女主角艾丽丝相遇。艾丽丝讲述了她在医院苏醒后的经历，以及她与其他幸存者的关系。为了对抗恶魔轮回小队，郑吒提出了联系所有剧情人物的方案。在这个过程中，他们的一个成员黑人大汉中毒倒地，但被程啸成功救治。郑吒带领着他的队伍寻找安全地带，期间遭遇重重困难。他们在大桥上与手持转轮重机枪的人形生物展开激战，成功击退敌人。郑吒在与保护伞公司交易过程中展现了强大的实力，成功进入基因锁第二阶。在一系列战斗中，他们成功抓住G病毒携带体，并与神秘男子达成协议，停止核导弹攻击。在巴士上，他们讨论与保护伞公司合作的可能性，并表示不会参与制造生化兵器。在面临更多挑战时，他们成功击败丧尸和爬行者，继续前进。郑吒和他的朋友们讨论如何安全离开。他们决定先去大厦顶层，并在一场激战中与恶魔轮回小队展开战斗。郑吒采取游击战术成功逃脱，但担忧恶魔轮回小队的实力。他们乘坐直升机前往城市进出口的一座检查站，楚轩建议关注最纯粹的利益，避免过于依赖人性方面的考虑。郑吒询问汤姆关于精神力金属控制的能力，但汤姆表示距离过远无法实现。楚轩提出两种应对恶魔轮回小队的可能策略：分兵逃跑或固守等待和平谈判。郑吒认为这个办法不错，但楚轩担心对对方不够了解而受到突然攻击。\n第7部分：两个刺客世家少年赵樱空和赵缀空在残酷的训练中成长，并在一次任务中产生冲突。同时，中洲队队长郑吒在躲避血族追兵时遭遇另一个持有黑色火焰双手巨剑的郑吒，使得局势更加紧张。复制体为了变强，放弃感情并完成恐怖片任务，目睹心爱的人被杀后产生仇恨。他努力完成任务以增强实力，并与队友郑吒展开激烈对话。在一次任务中，复制体的队友全部死去，使他决定复仇并加强中洲队力量。在这个过程中，他深刻体会到了楚轩的影响力以及保护队友的重要性，但同时也面临着复杂的感情纠葛。",
        "summary": "一支由美女警察吉尔·瓦伦领导的警察和幸存者小队，他们在面对直升机、钢铁大门、巨大爬行者和恶魔轮回小队等困难时，展现出顽强的毅力和团结的力量。在这个过程中，他们不仅成功救治了中毒的成员，还抓住了G病毒携带体，阻止了核导弹攻击，并在与保护伞公司的交易中展现了强大的实力。故事中还涉及到了两个刺客世家少年赵樱空和赵缀空的成长，以及中洲队队长郑吒在面对血族和中洲队复制体的紧张局势。"
    },
    {
        "id": 2,
        "source": [
            7,
            8,
            9,
            10,
            11,
            12,
            13
        ],
        "content": "第8部分：郑吒和他的团队面临各种困难和敌人，寻找黄金城和蝎子王的宝藏。他们在战斗中不断进化，探索“主神”的目的。郑吒在战斗中使用各种武器和技能，甚至融合巨龙细胞增强实力。他与队友分享经历，加深信任。在寻找索纳岛的过程中，他们结识了新队员罗甘道，共同完成交易。郑吒认识到危险即奖励，进化和变强是面对危险的最好办法。在与巨大蜜蜂的战斗后，他们成功制造并引爆改装过的定时炸弹和臭气弹，击败蜂后。然而，郑吒在击败巨龙时付出生命代价。故事中，他们为保护古书和复兴埃及而努力，与欧康诺一家合作对抗强大怪物。\n第9部分：一群冒险者在寻找黄金面具的过程中，不仅要面对危险的怪物，还要解决关于面具使用的争议。他们在探险中不断成长，找到面具的能量来源巨大完整钻石，并在治疗伤势时探讨玛雅文明遗迹和圣杯。伊莫顿解读遗迹文字，揭示世界古文明秘密。郑吒和楚轩发现能量攻击装置和飞剑传说。回到主神空间后，楚轩提供充能秘银戒指以提升战斗力。团队在恐怖片轮回中获得任务奖励和神秘魔法知识。面对星河战队恐怖片的挑战，他们进行训练并分配任务。\n第10部分：他们提前进入世界并面临早期进入的其他团队的威胁。为规避被发现，他们使用低威力枪械并在战斗中杀死其他士兵。在一系列战斗中，他们找到第六机动部队位置并获得暂时安全。与其他队伍暂时结盟，共同抵抗飞虫攻击。郑吒团队在战斗中不断成长，成功摆脱危险。人类军队在与虫子的战斗中遭受重创，导致大量伤亡。霸王和高斯狙击枪加入第六机动部队，试图寻找安全的行动方式。郑吒带领的团队利用暗影环境潜伏，成功接近并加入受到虫子攻击的军队。他们在军队中努力适应，郑吒与楚轩建立意识连接以获取更多信息。然而，他们在行动中遭遇敌人伏击，楚轩提出果断措施，成功击败敌人。郑吒在战斗中展现出勇气和智慧，得到提拔。楚轩对地球联盟军队的批评引发关注，郑吒开始整顿军队，提高战斗力。与第六机动部队会合后，他们将面临更严峻的挑战。\n第11部分：共同对抗恐怖片世界中的虫族的故事。在这个过程中，郑吒展示了他的实力和对战斗的掌控能力，同时也揭示了恐怖片世界的秘密。在与虫族的战斗中，郑吒解开了基因锁，凭借速度和武器接近了虫族脑虫，但未能成功。郑吒和他的团队在生化危机任务中取得成功，并在魔戒世界中与其他轮回小队竞争完成任务。\n第12部分：正义与邪恶的较量持续多年，邪恶的黑暗君王索仑试图通过至尊魔戒统治大陆。哈比人比尔博·巴金斯意外获得戒指使其长寿，但在放弃戒指前将其交给侄子佛罗多。佛罗多与伙伴们偷偷前往末日火山，试图毁灭至尊魔戒。魔戒三部曲故事作为中洲队现场的背景，他们与其他轮回小队的队长结成联盟共同对抗其他强大的轮回小队。在一次任务中，郑吒和他的团队成功击败五只戒灵，但仍有两只戒灵逃脱。战斗中，郑吒遇到神秘生物骷髅战马并成功驾驭，提升战斗力。三个轮回小队成功保护魔戒和四名哈比人，但遭受重创。郑吒的左臂受伤，需接受治疗。\n第13部分：三支轮回小队（中洲队、昊天队和昊天队）共同寻找支线剧情和道具，以提高自己在任务中的生存率。主人公郑吒在完成任务的过程中，不断面临各种危险和挑战，甚至在队友楚轩被杀害后，下定决心为他复仇。在经历多次战斗后，郑吒成功觉醒并掌握基因锁第四阶的能力，但在一次疯狂屠杀中，他意外解开基因锁第四阶，展现出强大的力量却失去控制。郑吒和他的队员们为了对抗邪恶势力，决定继续前往艾辛格，试图在白袍巫师萨鲁曼最虚弱时击败他。\n第14部分：甘道夫与郑吒讨论法师之塔内宝藏的问题，表示击败魔多后将为郑吒提供回报。甘道夫决定亲自去刚择劝说摄政王点燃烽火台，亚拉冈需寻找另一条路线增强刚择力量。甘道夫、梅里、郑吒和詹岚四人骑马前往刚择首都，郑吒担忧楚轩可能未死。甘道夫的空间布袋子由勒芶拉斯保管，四人在马背上快速前进。洛汗国人们加紧训练，为即将到来的战争做准备。甘道夫和郑吒带领白色马王和骷髅战马前往人类首都米那斯提力斯，保卫城市免受兽人侵袭。他们讨论刚择国摄政王的决策，对人类的内斗感到失望。郑吒鼓励他们继续前进，因为他们有很多盟友和力量。哈比人梅里目睹火红色天空景象，一名黑发青年决定完成金丹修炼后挑战赵缀空。主人公郑吒面临保护城市免受敌人攻击任务，与队友合作抵抗敌人进攻。郑吒领悟基因锁第四阶状态，成为轮回小队佼佼者。面对九只戒灵和三名天神小队成员挑战，他实力是否足够应对？",
        "summary": "郑吒和他的团队在主神空间的各个恐怖片中寻找黄金城的宝藏，同时不断进化和面对敌人的挑战。在过程中，他们结识了新队员罗甘道，共同完成交易；郑吒认识到危险即奖励，进化和变强是面对危险的最好办法。在与巨大蜜蜂的战斗后，他们成功制造并引爆改装过的定时炸弹和臭气弹，击败蜂后。然而，郑吒在击败巨龙时付出生命代价。在保护古书和复兴埃及的努力中，他们与欧康诺一家合作对抗强大怪物。在寻找黄金面具的过程中，他们不仅面对危险的怪物，还要解决关于面具使用的争议。郑吒在战斗中展现出勇气和智慧，得到提拔，并在与虫族的战斗中解开基因锁，展现强大力量。"
    },
    {
        "id": 3,
        "source": [
            14,
            15,
            16
        ],
        "content": "第15部分：主人公郑吒和他的团队在各个世界完成任务，不断变强，同时面临各种挑战和困境。他们在现代美国拯救地球，与机器人展开生死较量；在魔戒世界中结交朋友，获取宝贵经验；在恐怖片中保护团队成员，提高团队实力。\n第16部分：郑吒在现实中遇到失踪女孩，却得知她已经死亡。他在调查过程中发现团队中有新人和资深者，并开始怀疑自己的记忆。他们可能身处一个介于现实和梦境的世界，郑吒试图找出摆脱噩梦的方法。团队成员相继消失，郑吒努力保护团队并寻求解决问题的方法。郑吒找到了一个介于现实和梦境之间的世界，揭示了梦境世界的特殊性，并带领团队成员回到现实世界。\n第17部分：中洲队的领导者楚轩提出了一系列计划，旨在培养一名精神力控制者并提高团队实力。团队成员需要在恐怖片世界中克服恐惧，处理善后工作，并在面临挑战时突破心灵漏洞。楚轩还试图俘虏另一个团队的精神力控制者，但团队成员张恒对此表示担忧。在面对即将到来的任务时，队员们因担心队长郑吒可能丧生而陷入担忧和沉默。在这个过程中，张恒开始思考关于复活铭烟薇和郑吒的问题，以及他们在团队未来的角色。此外，楚轩在进入解开基因锁第四阶后引发了潜在危险，而张恒和零点讨论了复活铭烟薇的计划。",
        "summary": "主人公郑吒和他的团队在多个世界中完成任务，面对挑战和困境，不断成长和进化的故事。他们在现代美国拯救地球，与机器人展开生死较量；在魔戒世界中结交朋友，获取宝贵经验；在恐怖片中保护团队成员，提高团队实力。在这个过程中，他们不断地成长、进化，为了变得更强大，他们开始了新的冒险。然而，郑吒在现实中遇到了失踪女孩的死亡，开始怀疑自己的记忆。团队成员相继消失，郑吒努力寻找解决问题的方法。郑吒找到了一个介于现实和梦境之间的世界，揭示了梦境世界的特殊性，并带领团队成员回到现实世界。在这个过程中，团队成员们在恐怖片世界中克服恐惧，处理善后工作，并在面临挑战时突破心灵漏洞。"
    },
    {
        "id": 4,
        "source": [
            17,
            18,
            19,
            20,
            21,
            22
        ],
        "content": "第18部分：郑吒和他的团队面对各种挑战，揭示了一个名为“空”的计划。郑吒的实力远超常人，而团队成员们在战争和生活中展现出勇敢和智慧。楚轩为了寻找佛像部件和对付美国，与国民党政府结盟。赵蕊空和赵篱空展开激烈竞争，赵篱空陷入疯狂。郑吒在与赵蕊空的战斗中逐渐了解基因锁第四阶的奥秘，并在关键时刻阻止了赵篱空的疯狂行为。\n第19部分：主人公郑吒和他的团队为了完成重要任务，在智谋家楚轩的帮助下，历经挑战和困难，找到所有佛像部件并战胜生物兵器。在这个过程中，他们不仅得到了成长，还建立了深厚的友谊。同时，他们在面对生死挑战时，努力拯救两个生命，郑吒和赵樱空的关系也发生了变化。在短暂的休闲时光中，他们度过欢乐时刻，而楚轩则专注于研究科技和修真功法。郑吒计划将队长职务让给他人，以便在下一部恐怖片中更好地适应和发展。团队成员们在回到现实世界后，计划实现梦想，弥补遗憾。然而，楚轩由于沉迷于研究，导致状态糟糕，地下室的聚合反应堆即将爆炸。\n第20部分：郑吒和他的团队中洲队成功地击落了所有飞碟，赢得了胜利。然而，这场胜利带来了更多的政治压力，军方官员们想要获取外星高科技武器。郑吒将重任交给了萧宏律，而张恒这个特殊的士兵用原始武器有效地摧毁外星飞碟，让军方官员们感到困惑。在这场战斗中，楚轩专注于他的笔记本电脑，似乎与这场战斗无关。郑吒在战斗中提到了精神力控制者对于团队的重要性，并与西海队的尤里安和莱因哈特展开讨论。郑吒寻找外星人的能量储存点，试图引诱西海队进行攻击。与此同时，郑吒担心楚轩可能随时发动攻击，所以寻找了一个可以观察外星总部方向的半透明房间。尤里安和莱因哈特接到郑吒的消息后，让尤里安传递郑吒的位置，而莱因哈特则前往与郑吒交战。\n第21部分：在洪荒大战时期的地球外太空，郑吒和他的团队中洲队面临着阻止怪物、完成支线任务以及击败邪恶敌人的挑战。他们在战斗中成功压制血肉柱并击败骨龙，但在面对八臂三头的女性恶魔和三只巨犬头时，必须尽快击败它们。同时，楚轩正在努力调整魔法阵以完成支线剧情。在与巨大赤红色七头九角蛇身人脸怪物战斗后，郑吒成功击败敌人，但自身也受到重伤。团队成功逃脱并继续冒险，郑吒在“主神”空间幸存下来并修复伤势，意外获得一只黑龙作为宠物。他们了解到了“主神”空间的秘密和陷阱背后的阴谋。为了增强实力并回到现实世界，中洲队决定从现实中招募新成员。\n第22部分：中洲队与东海队展开了一场惊心动魄的战斗，成功摧毁了敌方潜艇。郑吒展示了作为队长的责任感，而楚轩则发挥了他的智慧和能力。队员们不断提升自己的实力，面对更多的挑战和危险。在这个过程中，他们结识了新的队友，也面临着内部的冲突。为了在轮回世界中取得优势，他们计划控制核弹基地，利用其中的导弹发射井和装载武器。同时，他们也面临着其他国家的关注，可能引来更多麻烦。\n第23部分：中洲队和恶魔队的成员们在不同的战场上展开激战。罗应龙与踏剑男子辩论修真功法，战胜对方。伊莫顿、程啸、张恒和铭烟薇在与神秘人物的战斗中逐渐认识自己的身份和目的。他们展现出决心和勇气，寻找生存的意义和未来。中洲队与恶魔队的成员们与强大的敌人亚当展开激战，成功击败亚当。然而，这场战斗只是宇宙中的沧海一粟，战斗将永无终止。萧宏律试图传递关于敌人的线索给楚轩，但因战斗而被销毁。他们逃离敌人的控制范围，计划与其他队员联手对抗敌人。在这个过程中，汤姆和他的队友逐渐接近仓库。面对困境，汤姆决定使用绝招“领域”，虽然会削弱实力，但持续时间更长。在与中洲队的战斗中，双方都展示了不同的恐惧和勇气，利用高科技武器和咒语进行攻击和防守。中洲队成功击败恶魔队，但付出了沉重的代价。主人公程啸与伪娘恶魔队成员展开激战，成功击败对方。罗应龙试图用青索剑摆脱命运的束缚，遭遇强大的eva初号机。他成功突破AT力场牢笼并击毁eva初号机，但eva初号机迅速恢复并继续追击。罗应龙用青索剑重创eva初号机，但剑出现裂痕，他可能无法逃脱死劫。他引爆青索剑，成功重创eva初号机，但自身也受到严重损伤。王侠和他的队友面临巨大的压力，帮助他们度过难关的同时面对强大的敌人。他们发现一个精神力控制者，成功阻止其计划。三名神秘的男女突然出现，其中一人控制大量昆虫进行攻击。王侠和程啸决定各自对抗这两名神秘男女。",
        "summary": "郑吒和他的团队中洲队在面对各种挑战时，揭示了名为“空”的计划。他们在战争中展现了勇敢和智慧，与智谋家楚轩合作找到所有佛像部件并战胜生物兵器。郑吒在与赵蕊空的战斗中了解了基因锁第四阶的奥秘，并在关键时刻阻止了赵篱空的疯狂行为。在短暂的休闲时光中，他们度过了欢乐时刻，而在现实世界中，他们计划实现梦想，弥补遗憾。然而，楚轩由于沉迷于研究，导致地下室的聚合反应堆即将爆炸。在洪荒大战时期的地球外太空，他们面临着阻止怪物、完成支线任务以及击败邪恶敌人的挑战。他们成功击败敌人，但自身也受到重伤。在这个过程中，他们结识了新的队友，也面临着内部的冲突。为了在轮回世界中取得优势，他们计划控制核弹基地，利用其中的导弹发射井和装载武器。"
    }
]