{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "与不同人物产生互动和情感变化的故事。主人公在年轻时认为自己是个画画的天才，但在意识到成功的秘诀是坚持不懈后，开始对时装设计产生兴趣。他与一个追求他的男同学之间的关系发生变化，两人在对话和情感上都有所成长。此外，还有一个关于学生和英语老师之间的幽默故事，以及一个女孩坚持要听关于她邻居的故事。在这个过程中，主人公勇敢地站在了女孩面前，试图化解冲突。同时，还有几个暗恋女孩的男生在失败后，只有于泳潭依然执着地追求她。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "经他这么一说，你真的不知天高地厚了。你说你那时越看越觉得你的画画得好。你会在你的画前看很长时间。你觉得你是个画画的天才，你想起了你七岁时，你的一张蜡笔画获得全国银奖。于是那段时间你把你所有的业余时间都用在了画画上了。直到有一天你想明白了，任何一件事情要想做成功，你必须几年甚至几十年始终坚持不懈地在做。你说，你脑子发了一阵热后你便不再画画了。之后你对那个追求你的男同学越发冷淡了。\n你说你是个随性情做事情的人。那之后不久，你又忽然萌发奇想，要学时装设计。因为有人夸你对色彩敏感，而且自己就是个衣服架子。你便兴冲冲地去买了一套巴黎出版的《时装讲座》，又去纺织大学时装设计夜校班交钱报了名。但你没学几天就不再去了。你就把这事忘到脑后了。",
            "summary": "一个年轻人对自己的绘画和时装设计梦想的追求。他在年轻时认为自己是个画画的天才，投入大量时间画画，但后来意识到成功的秘诀是坚持不懈。他对一个追求他的男同学变得冷淡。后来，他又对时装设计产生了兴趣，购买书籍并报名夜校课程，但很快失去了热情并将其遗忘。"
        },
        {
            "id": 1,
            "content": "你并没有问我那天在卫画室里我突然离开去看左丘的事情。你好像不关心左丘是谁。对我生日那天的粗暴，你也不再过问，仿佛事情根本没发生过一样。当问你这一星期都在忙什么时，你不经意地说，你身体不太舒服。这让我大吃一惊，觉得自己对你太少关心了。但立刻我又觉得不对，你不是还来上课的嘛。你睁大你那对迷人的大眼睛，有些严肃地看了半天，反问我，生病就一定不能来上课吗？我被你噎得无言以对。我有些讨好地问你，生的是什么病，现在好了吗？你有些害羞地看了我一眼说，有些病你不懂，你还是不知道的好。这时我倒有些固执起来，我盯着你，非让你说出什么病不可。你看了我半天红着脸说：痛经。我一时没明白，竟傻乎乎地说，什么痛经？你的脸更红了。我一下子明白了。我也觉得有些尴尬。你真是个好姑娘，见我尴尬，便又说起其他事情。我知道你这是让我别再尴尬了。",
            "summary": "两个人之间的对话和情感变化。一开始，一个人提到了自己在生日那天的行为，另一个人似乎对此并不关心。后来，当提到一个人的病情时，另一个人感到惊讶并试图关心对方。然而，这个人在了解对方的病情后，反而变得有些尴尬。对方用一个幽默的方式让气氛变得轻松，使得对话得以继续。"
        },
        {
            "id": 2,
            "content": "你忽然笑了起来。你这样的大笑还真没见过。我说上大学时和英语老师开了个开玩笑。你对英语老师说：山老师，我以前见过你的，真的，好久好久以前了。英语老师很认真地问你在什么地方什么时候。你说你当时有意停了停，然后歪着头说可能是在梦里吧，之后你还很认真地加了一句，对，是在梦里，你在梦里常见到山老师。你的山老师是个年青的男人，他被你这个漂亮的女学生梦中做到高兴得有点失态。你说那段时间山老师见到你明显得有些多情有些让人难以察觉但你一下子就可以发现的羞怯。以前不太注意修饰的山老师开始注意起自己的衣着，皮鞋也擦得锃亮。你回到宿舍高兴得抱着被子哈哈大笑，把宿舍里的同学都给笑傻了。每次上课，山老师的眼睛总是在你脸上溜来溜去，并动不动说让你回答问题。\n但是你还是对山老师的眼睛怀有美好的回忆。你说，山老师的眼睛出奇的明亮，甚至还有点那种蓝，是那种幽幽深深的蓝。上课时，山老师的眼睛常能使你想起前苏联电影《第四十一个》中女主人公开枪打死爱人后令人心碎的凄唤：“我的蓝眼睛！……”我想，如果山老师其他方面也能让你感兴趣，而不只是这双眼睛，你或许不会和山老师开玩笑，而是会认真地想是否和他恋爱的问题。但是山老师的那对有些蓝的眼睛在你心里产生了婴儿形象。你说那对眼睛让你想到了婴儿，婴儿那白得透明可以看见底下蓝莹莹的血管的皮肤，仿佛用指甲轻轻一画，那皮肤就会破裂。你感慨地说，婴孩的眼睛是多么清澈无邪，折射着太阳和彩虹的颜色。",
            "summary": "一个关于学生和英语老师之间的幽默故事。主人公在课堂上与英语老师开了一个玩笑，导致英语老师开始关注自己的外表和穿着。这让主人公感到很开心，并在宿舍里大笑起来。然而，主人公也对英语老师的眼睛留下了深刻的印象，觉得它们像婴儿般清澈无邪。"
        },
        {
            "id": 3,
            "content": "看到你的情状，我也有些动情，我想这不应该是你考虑的问题。你不应该过得这么沉重，像你这么个漂亮的姑娘应该过得轻松幸福，认认真真地享受生活。但你却没有。这是不是书读得呢？或许是和我在一起而受了影响了呢？\n你还是那么执着地想听明姨的故事。我其实很不愿意再提及。因为每次提到明姨无疑是在我的心灵的伤口上再撒上把盐。但我却潜意识里觉得应该对你说，把明姨和她一家的事告诉你。已经过了立冬，天气已变得有些阴冷。在我们南方，冬天的阴冷寒透骨髓。在那个初冬之夜，清冷的月亮高高地挂在天宇，在大地上撒下一片银色。在这清冷的有些孤独的夜里，你挽着我的手臂，我们慢慢地在徜徉在幽静的两边是茂密梧桐树的马路上。我的叙述在静夜里有些孤独和寂寞。\n明姨的大儿子海清被判了七年刑送到青海去后，海清的妹妹的日子就有些难过了。\n海清的妹妹是个美丽而文静的姑娘。她有一对和明姨一样又明亮又黑的大眼睛，小巧的嘴鼻棱角分明，一条大辫子垂在腰际，是远近闻名的大美人。由于海清的原因，没有男生骚扰倩儿。倩儿活得无忧无虑自由自在。\n果然不出海清所料，海清发配后，那些曾经打过海清后又被海清揍过的人陆陆续续开始向倩儿挑衅，以发泄他们被海清痛打的仇恨。每天放学，他们便聚集在倩儿回家的必经之路，伺机报复。一连守了几日见我每日陪着倩儿无法得逞便在一天放学后一起向我们涌来。我这时不知哪来的胆子，镇定自如，沉着地看着他们个个不善的目光。倩儿躲在我背后。我们对峙着。我见他们不说话以攻为守。我开腔道：“平时我们玩得不错，大家看在我的面上，放一个码头跳跳。再说，海清是海清，倩儿是倩儿，要打一个女孩子也太没意思了。”\n“你和她什么关系？狗拿耗子多管闲事。”",
            "summary": "一个女孩（倩儿）坚持要听关于她的邻居明姨的故事。尽管这个故事让男主角（我）感到痛苦，但他还是决定告诉她。故事讲述了明姨的大儿子海清因犯罪被判七年监禁，导致他们家的生活陷入困境。海清的妹妹倩儿因此过上了无忧无虑的生活，但在海清离开后，一些曾经的仇人开始向她挑衅，试图报复海清。男主角为了保护倩儿，勇敢地站在了她面前，试图化解这场冲突。"
        },
        {
            "id": 4,
            "content": "刘伟林凶狠地说。其他人都仗着人多势众在一边帮腔，步步朝我们逼近。我脑子急速地转着，我说，\n“倩儿……倩儿是我的敲定，我们在谈敲定。”\n我的话气壮而强悍。谈敲定是我们那个年代的特殊语言，意为谈恋爱。\n“那他妈的打他！”一个家伙说。\n我的血直往头涌，我冷笑一声，“哗”地把外套脱了：“给脸不要脸，老子他妈的一个个放平你们！”\n话音没落，我猛地一个大背包把说话者结结实实摔在地上。那年我17岁，已长到1.86米，每天训练田径，浑身上下全是肌肉.。我一个单腿下压，使那家伙嗷嗷乱叫，动弹不得。\n“你们谁再上？”\n那时，我每一根神经都高度紧张，随时准备反击他们的围袭。他们面面相觑，谁也不敢上。我立刻见好就收，把地上那家伙扶起来，帮他拍掉灰土。我说：“对不起，摔痛了没有？”",
            "summary": "刘伟林和其他人一起威胁我们。我试图用谈恋爱的说法来转移注意力，然后突然攻击其中一个家伙并击败了他。在紧张的气氛中，其他人不敢上前，我趁机收手并关心摔倒的家伙。"
        },
        {
            "id": 5,
            "content": "这次较量后，再也没人找倩儿的麻烦了。由于我最后那句话让他们下台阶的道歉，我和他们的关系依然如故。为了安全，我仍然每天和倩儿一起上学一起回家。\n明姨对我更加爱护更加温和更加随意，俨然把我当成了她的儿子。倩儿对我的态度也变得更加温情和亲近了。\n有几个默爱了倩儿多年的男生，在海清发配青海后，就向倩儿发动了进攻。倩儿却像惊鹿似的逃走了。连连碰壁后，单恋了几年的男生们都偃旗息鼓了，只有我的好朋友于书记的儿子于泳潭仍矢志不渝，对倩儿的热情不减。\n尽管于泳潭从小生在省城长在省城，但他从来不讲省城话，始终是用标准国语进行语言交流。于泳潭继承了家族的传统，对学习极为刻苦。尤其是对数学的爱好，几乎到了偏执的地步。他可以背出全部三角函数公式，圆周率π的值他可以背到小数点后20位数字。他做数学题可以激动得浑身颤抖，鼻子冒汗。他的鼻梁上永远离不开那副厚厚的“啤酒瓶底”。他对倩儿的爱情也偏执得像他对待数学。他每天做完数学习题后给倩儿写一封充满灼热感情的信。倩儿从来不回信，把于泳潭的信整齐地放在抽屉里。被爱情烈焰烧疯了的于泳潭不顾一切地每天拦住倩儿，反复而固执地对倩儿阐述，他可以拿出无数条理由证明，他于泳潭是可以成为倩儿的最优秀的丈夫，比任何别人都优秀。倩儿说，你以为这是道几何证明题呀！于泳潭便瞪大眼睛愣一会儿神，然后马上追上走出好远的倩儿。他反复要求和倩儿谈谈。他说，这需要证明，你应该听听我的证明。你应该给我机会证明。",
            "summary": "主人公倩儿在一场较量后成功解决了麻烦，与朋友们保持了良好的关系。明姨对倩儿更加关爱，倩儿也对主人公更加亲近。几个暗恋倩儿的男生在失败后，只有于泳潭依然执着地追求倩儿。于泳潭是一个勤奋好学的人，对数学有着痴迷的热爱。他在追求倩儿的过程中表现出偏执的一面，试图用数学证明来证明自己是最适合倩儿的人选。然而，倩儿对于泳潭的追求并不感兴趣，将他写给她的信件整齐地收在抽屉里。"
        },
        {
            "id": 6,
            "content": "我曾对倩儿说，你应该嫁给于泳潭，有男人如此爱你，这就足够了。倩儿当时异样地看着我，然后幽幽地离开。后来的一天，倩儿告诉我，于泳潭的瓶底太害怕了。\n于泳潭对倩儿偏执而疯狂的爱情，使他倍受折磨和痛苦。他坚持不懈地把倩儿堵在路上，满脸抽搐充满苦难地对倩儿说，我可以证明，我可以证明。就是倾盆大雨铺天盖地地下着他也要拦住倩儿证明他的爱情凭任雨水浇透他的衣服而毫不动摇。可倩儿丝毫不为所动。我曾经在心里深刻地诅咒倩儿的冷酷无情铁石心肠，并一度疏远了她。直到许多年以后，我才消除了对倩儿的看法。同时我深深地痛悔自己不该对倩儿误解，我忽然觉得那是亵渎了倩儿。\n一无所获痛苦万端的于泳潭在一天中午把我叫到操场的一角没人的地方，忽然嚎啕大哭起来。我知道他心里难受。待他哭够了，我劝了他几句。于泳潭不断地咳痰擤鼻涕，样子又蠢又恶心，又让人可怜。他断断续续地说着倩儿为什么不接受他的爱情，我可以证明，我可以证明……我心里真为于泳潭难过，他怎么这么迂啊！\n猛然，于泳潭抽住脸盯住我说：“林森，你和倩儿……”\n我明白了他的意思，急说：“没有没有。”\n“那倩儿爱你吧！”\n“没有！”\n我一脸正色。",
            "summary": "倩儿对于泳潭的爱表示拒绝，使得于泳潭备受折磨。然而，倩儿在多年后得到了谅解，而于泳潭则在痛苦中哭泣，向林森询问他和倩儿的关系。林森否认了于泳潭的猜测，表示倩儿并不爱他。"
        },
        {
            "id": 7,
            "content": "“林森，你爱她吧？”\n“你想哪儿去了。”\n我为他的愚态笑了。于泳潭极庄重地说：“林森，你帮我劝劝倩儿吧。”\n于泳潭脸上溢满了痛苦，仿佛世上的所有苦难都压到了他身上。我认真地点点头。\n于是我一次又一次充当说客，却没有获得成功。我问倩儿原因，她始终不说。直到十多年后倩儿成为我的妻子了，我才如梦方醒。倩儿说，当时她对于泳潭并没有特别的恶感，可是一想到他父亲把那么多人打成右派，我就不想理他了。当然还有其他原因。\n于泳潭痛苦得快崩溃了。他尝试过自杀。他跳过黄浦江，却因会游泳又漂了起来，他吃过安定片，却因数量不足而被救了过来。那天晚上于泳潭和我散步，最后一声惨烈的长吼，把声带都叫破了。\n于泳潭是个怪才，脑子真好使，就是在如此失恋的打击下，居然在恢复高考的第一年，在如此激烈的竞争中，考上了清华大学计算机系，而且考分居全市第六（那年，我考上了省城的东方大学中文系）。他对仍在高中读书的倩儿的痴情始终不渝。在火车站，他神思恍惚左顾右盼。我知道，他希望倩儿会来送他。直到车站的铃声响了，倩儿也没出现。在列车开动前放气时，于泳潭痛苦地对我说，只要倩儿一句话，他可以立刻放弃学业，留在省城。这着实让我不可思议。我敢说，如果倩儿真的同意了，于泳潭未必真的还那么爱倩儿，真的会放弃如此难得的读大学的机会。火车启动时，我看到于泳潭的啤酒瓶底后有晶莹的泪珠闪烁。\n我想，于泳潭真是个人物。我为于泳潭难过，为我们的青春痛苦。",
            "summary": "林森和于泳潭是朋友，于泳潭爱上了倩儿，但倩儿并未回应他的感情。于泳潭在失恋的打击下考上清华大学计算机系，仍然对倩儿痴情不渝。倩儿成为了林森的妻子，于泳潭在火车启动前表达了对倩儿的深情。"
        },
        {
            "id": 8,
            "content": "大学的第一学期快完了。\n正当我担心脑子偏执的于泳潭会不会出问题时，忽然收到他的一封超重的贴了八张八分邮票的信。\n于泳潭的字纤细得像个女人写的，害得我折腾了半天扔出十块人民币给同学们才得以读到信的内容。\n我拆开信封，首先看到的是一张非常漂亮的姑娘的照片。\n我端详了会儿，把照片塞进了信封。\n我开始读信。\n这封信简直就是一篇书信体小说，四十张纸二万多字。\n我忽然觉得于泳潭脑子真的出问题了。\n哪一个正常人吃饱了撑的会这么写信的。\n我花了一个多小时把信读了一遍。\n信大体可分两个部分，一部分是写他对倩儿的痴情和难以得到爱情的痛苦。\n二十张纸，信写得情真意切，缠绵悱恻，信上全是皱皱巴巴的泪痕。\n这显然是写信时动情的泪。\n可我却怀疑这是于泳潭有意滴的茶水，哪有那么多的泪啊！于泳潭声称，只要倩儿同意，他立即休学回省城。\n信的另一部分是写他在大学和照片上的姑娘的艳遇。\n这位哈尔滨姑娘如何对他紧追不舍。\n也是二十张纸，字里行间流露出得意和自豪。",
            "summary": "在大学第一学期的尾声，于泳潭写了一封长达二万多字的信给我。信中详细描述了他对倩儿的痴情以及在大学与哈尔滨姑娘的艳遇。信中的情感表达丰富且细腻，但我觉得他的行为有些过分，让人怀疑他的精神状态。"
        },
        {
            "id": 9,
            "content": "于泳潭说，他准备在暑假北上哈尔滨，在太阳岛上度过夏天。\n最后于泳潭再次强调，只要倩儿同意，他不管在哪里，就是在太阳岛，也一定飞回省城。\n于泳潭还特意留下了他的电话和那个姑娘家的地址。\n于泳潭的用意太明显了，他希望我把这一切转告给倩儿，最好是把信交给倩儿。\n我犹犹豫豫该不该这样做。\n我想傻乎乎的于泳潭也有聪明得绝招叠出的时候。",
            "summary": "于泳潭计划在暑假北上哈尔滨太阳岛度过夏天，表示只要倩儿同意，无论在哪，他都会回省城。他留下电话和姑娘家地址，希望我告诉倩儿并转交信件。我犹豫不决是否应该这样做，但觉得于泳潭也许有聪明的计谋。"
        }
    ]
}