{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "主人公在父亲的影响下成长，选择写作并取得了一定成就的故事。然而，他在阅读《罗素文集》后，对中国的问题产生了沉重的思考，导致他对祖国和人民产生愤怒和失望。与此同时，他也反思了自己的文化观念和价值观，并对中西文化差异进行了比较。在情感方面，主人公在与左丘和慧慧的交往中，探索爱情的真谛和自己在感情中的位置。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "每天跑完步后父亲对流着汗的我阐述了身体对一个人的重要性。父亲说，一个人什么都可以没有，没有钱，没有工作，没有朋友，甚至没有父母，但不能没有好的身体。身体是一个人的根本。没有好的身体，其他的有了再多也没有用。相反有了好的身体，你就是一无所有，你也可以通过努力奋斗去争取得到。父亲说了这番话后很凝重地看着我。我至今都对父亲那个表情记忆犹新。\n父亲说了上面的话后又说了他的另一个重要的观点：别学文科，好好地学理工科。让我奇怪的是父亲恰恰研究了一辈子的文科。\n我记住了父亲这些的话，而且一个字也没有忘记。时至几十年后的今天，我因为有父亲的帮助有了一个强健的身体而干什么事情都充满旺盛的精力时常常会想到父亲，从心底里感谢父亲。而另一方面又为自己或者为父亲在学习爱好上没有达成共识而深深地遗憾。\n读高中时，我已经非常爱好文科，那时已经盛传要恢复高考了，所有的学生和老师都像加了油的机器，高速地运转起来。我的学校办起了理科班和文科班。我非常想去读文科班。然后去考复旦或北大。可是父亲坚决反对我去学文科。最后我只得去理科班学习。半年后，我顺利地考上了省城一所著名的理工科大学计算机系。可是命运仿佛和我的父亲开了个玩笑，上大学才二个月的我在一天晚上狂热地想写诗，而且从此就再也没有放弃过。\n现在我因为懒惰或者烦忙而很少去看年近古稀的父亲了。我常常觉得深深地愧疚。但我聊以自慰的是我一直非常认真地活着，非常刻苦地写着。我牢牢地记住了父亲带我长跑时说的另一句话：要不就别去做，要做就要尽自己最大努力做得最好。我一直认真地生活，努力追求自己的事业。这也是我父亲所期盼。我大学毕业后没有间断过读书学习，没有间断过写作。尽管现在已经取得了一些成绩，出了论文集，在文坛上也有一些名气，但我依然勤奋地写作，真诚地爱人，爱人类。悲悯天底下所有的人，哪怕他是亿万富翁。我觉得我无愧于上帝所赐于我的生命和时间。",
            "summary": "一个儿子在父亲的影响下，从小明白了身体健康和学习理工科的重要性。虽然儿子对文科有浓厚的兴趣，但父亲坚持让他学习理工科。儿子在大学毕业后投身写作，取得了一定的成就，但也深感对父亲的愧疚。"
        },
        {
            "id": 1,
            "content": "跑完步回到家，我又在阳台撑了五组俯卧撑，计一百次。然后迅速冲了一把热水澡。你若在的话把你准备好的牛奶鸡蛋二片面包吞了下去。之后又用十分钟时间把家里收拾了一下。这样完成了每天必做的程序之后，我坐到了书房里。\n我的书房有十八平方米，除了窗口和书桌，只要是墙都放着书柜。我的藏书包罗万象，我不仅仅看文学或者文学艺术方面的书，我什么书都看，甚至于会看像徐祖耀先生著的《金属学原理》这样冷僻的书。如果说博览群书用在谁身上最贴切，我觉得那就是我了。我的书涉及到各个领域。\n我翻开这两天正在看的《罗素文集》。多年前我在上大学时看过，只是没有细读，这次我看得比较认真。这两天，我的心情非常沉重。长久以来对这块土地的思考让我已经变得忧郁而伤痛，这次更增添了绝望。尽管我上大学后对这块土地和这块土地上生活的人已经有了很深的思考和结论，但一个外国人在上世纪初就如此精僻地看透中国人实在让我感到伤痛和绝望。就好像自己的母亲是个婊子，只是自己清楚外界不知道还能存在爱，但让一个外人在报上撰文说自己的母亲极喜好干婊子的行当我就再也爱不起来一样，甚至还会让人发疯。",
            "summary": "自己完成日常锻炼和家务后，坐在书房里继续阅读。他的书房收藏了大量的书籍，涉及各个领域。目前，他正在阅读《罗素文集》，这本书让他对这片土地和人们产生了沉重的思考，甚至感到忧郁、伤痛和绝望。这种情绪源于一个外国人能如此透彻地看透中国人的问题，让他无法再热爱自己的母亲。"
        },
        {
            "id": 2,
            "content": "但我还是认真地看那些刺眼的文字，并用红笔画下来：“初来乍到中国，一定对那里显而易见的弊端感到震惊：乞丐成群，贫穷惊人，疾病横行，社会混乱，政治腐败。每一个有正义感的西方人，无不首先强烈地期待中国人能革除这些弊端。但是中国人，甚至那些本来可以避免充当不幸的牺牲品的人，对外国人的这种激情表现出无动于衷和麻木不仁的态度。他们就像等待苏打水的泡沫会自行消失一样，等待着中国现状中弊端自行消失。典型的西方人希望在所处的环境内引起尽可能多的变化；而典型的中国人则希望尽可能多而奢侈地享受。一个美国青年会没命地工作，以致当他成为百万富翁时，自己却成了消化不良的受害者，被迫靠吃面包和白开水为生。\n他在设宴款待宾客的许多宴席上，面对山珍海味自己却只能充当一名旁观者。即使如此，他仍然会自慰地想，他能控制政治，按其投资需要能发动或阻止战争。恰恰是这种特有的气质，使西方民族具有进取性。中国也有抱负远大、雄心勃勃的人，他们的抱负和雄心采取了不同于西方人的表现形式。他们选择了由偏爱享受权力而产生的一种形式。正是这种贪婪泛滥，导致了中国人由强变衰。中国人把金钱作为强烈渴求的对象。对我们西方人来说，人们渴求金钱只是把它看作争取权力的工具，政治家追求获得权力，并非看重金钱，因此经常满足于个人寒碜拮据的生活。在中国，权柄在握的官僚们，几乎总是用权去满足的唯一欲望——搜刮大量钱财。他们的主要目的是在适当的时候自带巨额财富逃往国外安享余年。逃离后丧失权力对他们来说根本无所谓。\n中国人有三缺点：贪心，懦弱，缺乏同情心。他们缺乏人道主义的冲动。”",
            "summary": "一个西方人在中国的所见所感，以及他对中国人民的看法。文中提到了中国的贫困、疾病、社会混乱和政治腐败等问题，以及中国人民对这些问题的态度。同时，还对比了中西文化的差异，如西方人的进取性和中国人的享受主义。作者指出了中国人贪财、懦弱和人道主义冲动的缺乏等缺点。"
        },
        {
            "id": 3,
            "content": "我用力合上《罗素文集》。情绪低落到了极点。罗素这个英国老头，只在三十年代来中国作了一次讲学，就这么深刻地看透了中国人。我从心里尊敬罗素，但同时在心里隐隐地涌起对这个英国老头的愤恨。这几天我对罗素的文章真可以用既爱又恨来形容。罗素的文章不仅深刻有力度，而且充满智慧。\n尽管我认为罗素对中国人的看法写得没错，但我心里还是被愤怒燃烧着。若罗素现在我身边，我会立刻给他两个耳光。肯定，而且会用足了全身的力气。我这么想的时候，浑身发颤，手心都冒出了汗水。我知道这样想是很野蛮很不讲道理的。\n我离开椅子，一个马蹲，猛地打了五十下直拳。之后我喘着气坐下，心情平静了许多。我常这样，在情绪极度的愤怒时来这么一下，五十下直拳能让我的情绪缓解开来。就像中医把打结的经络按摸开人便不再酸痛一样，我通过五十下直拳把我精神的结打开了。之后我打开电脑。继续写《衰落的河流》。\n可我怎么也静不下心来，枯坐了半天没写出一个字。你的影子老是在我面前跳动。脑中这么闪烁着她的脸时，我开始被痛苦和烦恼折磨了。",
            "summary": "对罗素的观点既尊敬又愤恨。虽然欣赏罗素的文章深度和智慧，但对其关于中国人的看法感到愤怒。为了发泄情绪，作者进行了一系列直拳锻炼，并在锻炼后重新回到写作。然而，心中仍无法平静，被痛苦和烦恼所困扰。"
        },
        {
            "id": 4,
            "content": "我走到窗前，鸟瞰着城市。城市就像起伏不定的海涌，从远处一涌一涌地向我涌来。在我的感觉中，这海涌像一颗颗炸弹，不断地撞击着我的心灵，然后爆炸。\n我觉得我已经陷入了一种让我难以收拾的局面。每次和你见面，你都显得更加忧郁和悲伤，尽管你不曾在我面前说过一点点你的不满，但我敏锐地感觉到，你知道了在我的精神世界中另外还有一个人----左丘。\n我自己都不清楚那晚上自己会这么冲动，那么控制不住自己的欲望。那个夜晚的深刻记忆将伴随我的终生。我觉得不可思议，我从来不是这样的人啊！这全是因为你的美啊！我幸福至极。我清晰地感觉到心壁被一把利刃慢慢地割开，鲜血像蚯蚓一样从刀口蠕动流下。我心里涌满了痛快淋漓的幸福中夹杂着一股股剧痛。我真不明白我怎么会对感情有这样一种奇特的感觉。\n我忘了从哪本书上看到一段很有意思的话，我便记住了。大意是：人生就是一个为了找寻爱的过程，每个人的人生都要找三个人。第一个是你最爱的人，第二个是最爱你的人，第三个是共度一生的人。首先你会遇到你最爱的人，然后体会到爱的感觉；因为了解被爱的感觉，所以才能发现最爱你的人；当你经历过爱人与被爱，学会了爱，才会知道什么是你需要的，也才会找到最适合你能够相处一辈子的人。但很悲哀的，在现实生活中，这三个人通常不是同一个人；你最爱的，往往没有选择你；最爱你的，往往不是你最爱的；而最长久的，偏偏不是你最爱也不是最爱你的，只是在最适合的时间出现的那个人。\n这是一段很有道理的话，这段话对爱情婚姻做了深刻的总结。我悄悄地走到卧室，久久地看着你熟睡的迷人的姿态，心里异常宁静，宁静得像大山深处的一潭秋水。我又悄悄地走出来，走到窗前。我望着窗外阴冷而黑暗的夜色，心里依然宁静。我脑中回想着这段话，回顾我的一生，回顾我所经历的女人。她们的音容笑貌亲切而凄迷地一个个走过我眼前。我的意识糊涂了，我不知道哪个是最爱我的人，我也不知哪个是我最爱的人。你，慧慧，还有左丘，会是我生命中的哪个人呢？",
            "summary": "主人公站在窗前俯瞰城市，感受到城市的波动如同炸弹撞击心灵。他与一位名叫左丘的女子交往，内心矛盾重重。回忆起与慧慧的过去，他感到幸福与痛苦交织。主人公思考人生的爱情观，质疑自己最爱的人、最爱的人和最长久相伴的人是否都是同一人。他在慧慧和左丘之间寻找答案，内心充满宁静。"
        },
        {
            "id": 5,
            "content": "你的孤独仿佛是你血液里的东西。你说你就是和同学和你的朋友（尽管你说你没有什么朋友）在一起，你也会常被孤独折磨得没有一点情绪。你说孤独和寂寞倒真的像朋友一样一直陪伴着你。你好像觉得你生活在一个和别人完全不同的世界里。你觉得自己和任何人格格不入。你说自从你父亲离开你后，你就常常被孤独和寂寞吞咬着，孤独和寂寞像魔鬼一样一直纠缠着你。\n你说你父亲去了后你就一个人住。一间屋子，大大的，除了一张床，就是一张书桌，还有一个装满了书的实木书架。四周空空荡荡，墙壁是那种蓝莹莹的颜色。你说你从小就喜欢这种颜色。你不喜欢和人说话，说那些无聊的话言不由衷的话。你常常会站在窗前，孤独地看着窗外的蓝天和蓝天上飘过的片片白云。晚上熄了灯，你会躺在床上，瞅着窗外婆娑的梧桐叶子杨柳叶子出神。客厅里的电视声说话声吵闹欢笑声不时传来，你听得见，可觉得那是在另一个和你无关的世界。你不知自己是谁，你觉得白天的自己和晚上的自己不是一个人。你睡不着，打开随身听，听那首不知听了多少遍的歌：轻轻地捧着你的脸\n替你把眼泪擦干\n这颗心永远属于你\n从此你不再孤单……\n谁能擦干我的眼泪，谁能对我说他的心永远属于我！你每次听这歌都会在心里这样问自己。\n但从很小起你就坚定地认为，不可能有人了解你懂你，不可能有人真的爱你，尽管追求你的自称爱你爱得发疯的人很多。\n对这些人你无一例外地认为，所有爱上你的人都是仅仅爱你的美丽，都被你的迷人容颜所征服。",
            "summary": "一个孤独的年轻人，他的父亲去世后，他独自生活在一间空荡的房间里。他总是感到与别人格格不入，即使和同学和朋友在一起，也无法摆脱孤独的感觉。他认为没有人了解他或爱他，因为那些追求他的人都是被他的美丽所吸引。他在夜晚会听着一首安慰的歌曲，渴望有人能擦干他的眼泪，告诉他他的心永远属于他。然而，他从很小的时候就坚信，不可能有人真正了解他或爱他。"
        },
        {
            "id": 6,
            "content": "可你恰恰非常反感这样。\n你始终很伤感忧郁。\n你的美丽仿佛带给你的不是快乐而是不幸。\n你说你曾无数次想像自己会和怎么样的一个男人相守终身。\n但你始终说不上来。\n仿佛那是一幅遥远的油画，抽象而模糊不清，非常非常陌生。\n你说你因此充满痛苦。\n你是一个多么需要感情，多么需要被一个懂你的男人爱着想着呵护着，而同时你也爱他思念他。\n可是生活中从来也没有出现过一个这样的人。\n你是多么希望自己能完完全全地属于一个人！心，不再动荡，不再漂泊。\n可是没有。\n你说上帝对你太不公平，你说，你曾在夜里遥望苍天高声责问：上帝你给了我这么多美丽，但为什么让我苦偿孤独寂寞？\n在你孤独的情感世界里，你怎么也停不下来，仿佛总是没有驿站，没有终点，你只能不停地跋涉，不停地孤独寂寞，不停地挣扎抗争。\n你说你好累，真的好疲倦。",
            "summary": "主人公非常反感生活中的某些事物，她的美丽给她带来的不是快乐，而是不幸。她一直在寻找那个能让她完全属于的人，但生活中从未出现过这样的人。她感到上帝对她不公平，给了她美丽的容颜却让她承受孤独和寂寞。在她的情感世界里，她不停地跋涉，疲惫不堪，希望能找到一个停靠的驿站，但始终没有找到。"
        },
        {
            "id": 7,
            "content": "你说你常这样想，如果前面有一个港湾，哪怕是个很小的只能泊一艘小帆的港湾你也会驶进去，让自己的灵魂作一个小憩；如果前面有棵大树，你一定会靠一靠，坐下来，磕尽我心灵的泥沙，让你暂时不再流浪，不再漂泊。\n可是没有，什么都没有。\n你说你常对自己说，你要现实一些，再现实一些。\n但每当这时，另一个你却立刻大声反驳：你经历了那么多，坚守了那么多年，付出那么多，不是为了得出要现实一些的结论，不是！\n你说你有时会失眠，有时失眠时，你觉得知道自己很幸福，可以安静地想自己的事情自己的情感。\n但有时失眠时，你会烦躁不安。\n这时对任何声音你都会非常反感。\n窗外马路上开过的汽车的轰鸣声会像利锯一样拉扯着你的神经，会像一把钝刀在割着你的心壁。\n你咬住牙关忍耐着，忍耐着，看着黑暗的天花板，想使自己安静下来。\n有时你实在忍耐不住，跳下床，光着脚，只穿着短短的睡裙。\n你像一只被困的狮子一样，在屋里转来转去。\n你不知自己想干什么，想找什么。\n你说你实际上明白，并不是因为窗外的车辆的轰鸣。\n不是，你明白，你只是觉得心里闷得发慌，只是觉得孤独寂寞无望，只是觉得对一切都很绝望，一切都不是你想像的，不是你想要的。\n没有人能懂你，没有。\n但你还是打开窗子，对着窗外大声叫着：你们去死吧！这时你咬牙切齿头发乱蓬蓬地披着，两眼冒火，涨得通红，全身抖动着。\n你这么使劲地大叫后，你不再说话，你在门口呆立了几秒钟，或者十几秒钟，心里觉得好过多了。\n你说你那时真是歇斯底里。\n有时你为了不让自己喊叫起来，你就趴到床上，把脸埋在枕头里，把随身听开得最大。\n你开始流泪。",
            "summary": "一个人在现实生活中所面临的挣扎和矛盾。主人公在面对生活中的种种困境时，渴望找到一个避风港或依靠，但却总是失望。她试图现实一些，但又觉得自己付出的努力不是为了这个结果。失眠时，她会对噪音感到极度反感，甚至有时会歇斯底里地大喊大叫。为了缓解内心的痛苦，她会听音乐、流泪，试图寻找理解和陪伴，但发现没有人能真正懂她。"
        },
        {
            "id": 8,
            "content": "节奏强烈的摇滚乐震耳欲聋，更给你一种被困孤岛的感觉。\n四周都是茫茫大海，你无处可去。\n逃与不逃都是死路一条。\n别人都在岸上好好地活着。\n你面前没有灯光，没有希望，你什么都看不见。\n你觉得你不是这个世界的人，你痛苦地发现，在你的世界里，事实上只有你自己。\n这时你眼泪越流越多，把枕头全湿透了。",
            "summary": "主人公被强烈的摇滚乐环绕，感到孤独无助。周围是茫茫大海，无法逃离。他意识到无论逃还是留，结局都是死亡。而其他人则在岸上过着正常的生活。在黑暗和绝望中，主人公感到与这个世界格格不入，痛苦地意识到自己的世界只剩下自己一个人。泪水不断涌出，打湿了枕头。"
        }
    ]
}