{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "于书记对蒋怡明进行了严格的政治教育和生活关怀，帮助她克服了困难。然而，蒋怡明被调离了教育工作，导致她的生活陷入困境。幸运的是，于书记及时伸出援手，帮助她解决了食物和奶水短缺的问题。在于书记的资助下，蒋怡明成为了他的情人，但她一直试图脱离这种关系。直到遇到高中生林森，蒋怡明重新找回了生活的希望。林森的论文引起了很大反响，让他想起了已故的父亲和曾经的爱人冉冉。左丘因为想起冉冉而流泪，打破了庆祝活动的宁静。林森心生嫉妒，瞪视着左丘。左丘表示愿意为他们的爱情祝福。然而，左丘因喝酒引发身体不适，林森决定不放弃对左丘的追求。雅各在写完东西后，表情和语调变得淡泊，回忆起冉冉过去十年的贡献。主人公林森对慧慧的表现感到不满，认为她没有足够关心朋友左丘。在通话中，林森对慧慧表达了责备和歉意，而慧慧则哭泣着回应。林森请求慧慧原谅他并来到他的身边。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "于书记忠实地执行着党的群众路线工作方法：政治上严格要求，生活上热情关怀。在对蒋怡明进行了严格的政治教育后，于书记又以革命的人道主义和无产阶级感情，在生活上对蒋怡明进行无微不至的关怀，亲自帮助蒋怡明洗刘海清臭气熏天的屎尿布，烧鲫鱼汤和其他补品给蒋怡明吃。蒋怡明感动地热泪盈眶，使劲地用枕头巾塞进自己的嘴里以免哭出声来。于书记不失时机地坐在床沿，用双手捏住蒋怡明鲜葱似的手指，充满感情地说，怡明，你要相信党相信组织相信我，有什么困难就对我说，千万不要客气。于书记抚捏了蒋怡明鲜葱似的手指很长时间后，蒋怡明止住了哭泣，抽回手，满脸绯红，差怯地说，谢谢您，于书记，以后您别来了。",
            "summary": "于书记在执行党的群众路线工作时，对蒋怡明进行了严格的政治教育和生活关怀。他亲自照顾蒋怡明的日常生活，使蒋怡明深受感动。在于书记的关心和帮助下，蒋怡明克服了困难，止住了哭泣，并感谢于书记不要再来看望她。"
        },
        {
            "id": 1,
            "content": "几天后，在支部大会上，于书记又以无产阶级的革命的责任心和对无产阶级教育事业高度负责的态度，决定让蒋怡明调离工作。于书记在支部大会上说，决不能让右派分子的老婆在关系到我们党和国家生死存亡，关系到千秋万代永不变色的教育岗位上。在蒋怡明出月子的当天，于书记就沉重地把党组织的这一决定告诉了蒋怡明。蒋怡明猛地拉住于书记的手，宛如濒于溺死的人拉住了一根草绳一样。蒋怡明眼巴巴地看着于书记说，于书记，我热爱党，热爱社会主义，热爱社会主义教育事业，于书记，我愿意工作呀！蒋怡明说完泪流满面，痛苦地抽泣着。于书记及时地把蒋怡明拥在怀里。哺乳的蒋怡明那丰腴的胸脯，满满地铺压在于书记只穿衬衣的胸膛上。于书记的双手抚捏着蒋怡明刚坐完月子肉敦敦的背上。于书记喘着气喃喃地说，怡明，慢慢来，要有一个过程，等大家对刘克兴的愤怒渐渐平淡了，再想法把你调回去。于书记使劲嗅着蒋怡明身上和脖子里透溢出来的温馨的肉香。他以极大的毅力克制着想吻蒋怡明的欲望。老谋深算的于书记深知欲速则不达的道理。",
            "summary": "于书记决定将蒋怡明调离教育工作，因为她曾是右派分子的妻子。蒋怡明在出月子的当天得知这个决定，她向于书记表示热爱党和教育事业并愿意继续工作。于书记安慰她，承诺在大家逐渐淡忘对刘克兴的愤怒后，会考虑将她调回原岗位。"
        },
        {
            "id": 2,
            "content": "蒋怡明经过极其艰苦的一个月后，一切可吃的东西全吃光了。干瘪的乳房奶水越来越少。儿子在床上嗷嗷待哺的哭叫声把蒋怡明的心都撕裂了。蒋怡明呆滞而绝望地看着儿子饥饿的脸，抱起儿子，把奶头往儿子嘴里塞。儿子止住了哭，吸了两下便调开头，更使劲地哭了。蒋怡明的泪水滴在儿子的脸上。\n这时，于书记推门进来，手上拎着两袋奶粉和水果。蒋怡明眼睛立刻花了，她嘴里结巴着，于书记，于……蒋怡明说不下去了。于书记又递给蒋怡明50元钱。蒋怡明感动得泣不成声。别哭了，快给孩子冲奶。于书记显得急迫地说。",
            "summary": "蒋怡明的食物已经耗尽，她的奶水也越来越少，无法满足儿子的食欲。当于书记带着奶粉、水果和钱出现在她面前时，蒋怡明深感感动和安慰，终于能够缓解儿子的饥饿问题。"
        },
        {
            "id": 3,
            "content": "接受了于书记的接济后，蒋怡明和于书记上床便是很自然很顺理成章的事了。不管是出于感情还是出于为了养活孩子，或是自己内里的欲望，蒋怡明做了于书记的姘头。可能是由于上贼船容易下贼船难，也可能由于年轻的蒋怡明无法排除内里的欲望，或由于于书记深谙春宫术使蒋怡明割舍不下，抑或是由于知道了丈夫死在狱中而绝望了，或许是蒋怡明没法摆脱老谋深算的于书记，蒋怡明找到了工作后也没有拒绝做于书记的姘头，并且生了倩儿。但有一点蒋明怡是很清楚的，因为有了于书记的关照，她在文革中免遭更多的让她心惊肉跳晚上睡觉都冒冷汗的批斗。蒋怡明做了于书记几十年的姘妇，直到她自杀为止。\n于书记是个对房术具有天才创造力的奇人，他让蒋怡明领略够了爱情和欲望，同时也让她饱偿了屈辱和羞耻。他变着法儿寻找刺激，不仅在蒋怡明的床上来事，而且还在他的办公室的沙法上或学校野外的草地上交合，蒋怡明羞愧难当痛哭一夜，决心和于书记一刀两断。可过后，在于书记的软硬兼施甚至威胁让红卫兵再批斗她明姨又不得不就范。\n蒋怡明的彻底绝望是于书记把她和于书记的艳事拍了下来。于书记双手发抖地摆弄着他早年在东京大学的同学山畸教授送给他的摄像机，用发颤声音的语调说，我要把你的美丽青春拍下来，我要让你青春永驻。于书记在各种场合毫无羞耻地拿出来欣赏。蒋明怡几次把录像带毁掉，于书记又会拿出新的。她不得不无奈而绝望地停止毁灭行动。每次做事前于书记都要强迫明姨和他一起欣赏录像。这时于书记整张脸上充满淫欲。于书记满怀激情，声音发颤地说，我要看到去见马克思。蒋怡明气羞交加，浑身哆嗦，万念俱灰，只有自杀一条路了。蒋怡明被那个叫林森的高中生救活之后没有继续自杀而活了下来，是因为她看到了这个高中生痛苦的目光和对她那哀伤的感情。\n“喂，林森，你的论文发表了，在《理论动态》上，目录上都用黑体字，祝贺你！”",
            "summary": "蒋怡明在接受于书记的资助后，成为了他的情人。尽管蒋怡明曾试图离开于书记，但在他的威胁和软磨硬泡下，她始终无法彻底断绝关系。于书记用摄像机记录下了他们的艳事，使得蒋怡明陷入更深的屈辱和绝望。直到遇到高中生林森，蒋怡明感受到了他的关爱和同情，从而重新找回生活的希望。"
        },
        {
            "id": 4,
            "content": "电话里传来你那兴奋的如银铃般的声音。\n“是哪一篇？”\n“《历史·现实·改革》，北桥校院里都在传这篇文章，反响很大。”\n我什么话也说不出来，激动得心跳得发痛。这是篇有着尖锐观点的论文，能被权威的《理论动态》刊用，说明我的观点已被认可。我清楚，我的观点在理论上被认可对今后的意义和作用将是巨大的。我脑中涌满了衰老和苦难……\n“林森，你怎么不说话？”\n噢，爸爸，你就是因为那篇《论中国社会的生产方式》而走了……\n“怎么啦？林森！”\n“慧慧，太谢谢你了。”\n我的家被闹得天翻地覆，卫、雅各，还有左丘和冬冬。慧慧和左丘在做菜。\n“林森打响这一炮，标志着我们雅各宾俱乐部已开始走上舞台，我们的观点被采纳了。来，为成功干杯！”\n雅各把酒倒入肚里，他是北桥大学文学院经济系讲师，理论功底很厚。我想到我父亲斯木，鼻子有些酸。导师，你在九泉下也可以笑一笑了。我回首看了看左丘，眼里流过一丝忧伤。冉冉那张可爱的脸在她眼前闪现。左丘凄楚地一笑，她的脑细胞游离了……冉，听见我跟你说话吗？噢，听见了，那时被你老是批评的林森现在有出息了，冉，你在多好呀，冉，你为什么撇下我和冬冬走了呢？冉，你知道，我多爱你……\n四周一下子静下来，左丘擦掉泪，歉意地望着大家，又低下头去。",
            "summary": "一个年轻人林森，他的论文《历史·现实·改革》被权威杂志《理论动态》录用，引起了很大的反响。这让他非常激动，因为他父亲的观点曾在之前的一篇论文中被否定。林森的成功让他想起了已故的父亲以及他曾经的爱人冉冉。在这个庆祝活动中，左丘因为想起冉冉而流泪，打破了短暂的宁静。"
        },
        {
            "id": 5,
            "content": "“来，今天是喜日子，为高兴点干杯。”\n快乐的画家卫举杯站起，脸上溢满红光，喝酒的姿式潇洒飘逸。慧慧和冬冬叫了起来。席上沸腾了些。左丘酒喝不下去，她象征性地抿了一口，把酒倒给了我，神态自然和谐，俨然像夫妻一般。你猛地心里涌满醋意，你睁大眼睛看着左丘又看看我，你仿佛明白了，为什么我那么顽强地一百零一次拒绝你的求婚！你看看空空的酒杯，你真后悔把酒喝光。为什么不装不会喝酒呢？嫉火烧得你难以自己，你忍不住把嫉恨的眼光直勾勾地射向左丘。\n你，你以前有过妒嫉这罪恶的感情吗？你现在怎么变得如此卑下？你怎么和一个如此柔弱的人争夺爱情？我看到你在问自己。不！我绝不能放弃！你在心里大叫。\n左丘的眼光和你相接了，她完全理解你的眼神。活了三十八年，爱和被爱，追求和被追求，她全都体会过。她心里泛起恻隐。她倒了点酒，把我拉到你边上，诚恳地说：“为林森发表这篇重要的论文，同时为你们俩的爱情进一步发展干杯！”左丘看了看杯中的酒，不顾美尼尔氏病不能喝酒的戒律，义无反顾地把酒喝了下去。猛地左丘一阵咳嗽，立刻耳鸣起来。\n“左丘，你怎么回事？你怎么拿身体开玩笑？！”\n我的高叫声在空间回荡。我没想到左丘会把酒全喝完。\n“我是高兴，为你高兴。”左丘虚弱地说。\n左丘温弱的语调充满忧伤，苍白忧郁的脸上浮出凄婉的微笑。\n“你……”\n我暴怒，心绞痛，一把扶住虚软的左丘。这时我脑中浮起波德莱尔的诗句：喂！你这个不可猜测的人，你说你最爱谁呢？\n你父亲还是你母亲？姐妹还是兄弟？\n噢……我没有父亲，也没有母亲，没有姐妹，也没有兄弟。\n那朋友呢？\n这……你说出了一个我至今还一无所知的词儿。\n我爱云……匆匆飘过的浮云……那边……美妙奇特的云！\n雅各、卫都围过来，怔怔地看着左丘。你是个善良的姑娘，你的眼泪涌了出来，你在为左丘的身体难过，更为我对左丘毫不掩饰的爱，我知道你觉得你太不幸了！\n“别为我扫兴，我歇会儿就好。雅各，你的‘论亚细亚生产方式'写完了吗？”\n左丘的语调微弱，苍白光洁的额头渗出细汗。",
            "summary": "快乐的人们聚在一起庆祝。画家卫与慧慧、冬冬一起欢庆，而左丘则象征性地喝了一点酒并将酒倒给了林森。林森心生嫉妒，瞪视着左丘。左丘理解他的眼神，表示愿意为他们的爱情祝福。然而，左丘因喝酒引发身体不适，林森担忧不已。此时，林森意识到自己对爱情的执着和对左丘的嫉妒，他决定不放弃对左丘的追求。"
        },
        {
            "id": 6,
            "content": "“写完了。”\n雅各的表情和语调都是淡泊的，全然失去了刚才的兴奋。\n“妈妈，我们回去。”\n冬冬带哭的童声吞噬着每个人的心。\n“现在不能回去，先到我床上躺会儿。”\n噢，冉冉，你真不该就这样走呀，那根可恶的绳子。你的思想闪烁着那么多的灵光，现在多需要你呀，现在所干的许多事情不都是你十三年前提出的吗？雅各、老汁、秋实、我，又有谁把老祖宗全集读得像你这样深透？并结合中国的实际写出那么多论文？噢，冉冉，我多么爱你，我什么都不在乎，可你却那么残酷地丢下我和冬冬，没有一点留恋，没有一点……我真恨你！冉冉，你这个懦夫……\n第二天快下班时，我给你打电话。\n“什么事？”\n我听到你欢快的语调，响亮，清脆，仿佛心都快蹦出来了。",
            "summary": "雅各在写完东西后，表情和语调变得淡泊，失去了刚才的兴奋。这时，冬冬带着哭腔请求回家，但冉冉表示现在不能回去，让冬冬先在她床上休息。雅各回忆起冉冉在过去十年的贡献，对她的离去感到愤怒和不满。几天后，冉冉在电话里表现出欢快的心情，与雅各进行愉快的交谈。"
        },
        {
            "id": 7,
            "content": "“我对你昨晚上的表现感到厌恶。你懂感情吗？左丘那么不幸，身体那么差，你为什么还那样？”\n我这一串话冷峻逼人。\n“对不起，林森……”你低声说。\n我真想发通火，忍住了。我没再说话，听筒里又传来你的低音：“林森，对不起。”\n又沉默了一阵。良久我吐出一些话。\n“给你一句话，你记住：只有绝对的完善的形态，才能毫不妒嫉地喜爱别的东西的形态。”\n我说完，把电话挂了。蓦地一股浅浅的内疚在我心底产生。你如此钟情于我，爱我，我怎么可以这样对待你呢？我这样不残酷吗？我不是竭力推崇法国人的风尚ladyfirst吗？可我的行为呢？我从来没有尊重过你。我是个比亚力斯还残酷的魔鬼。对女人施威能算男人吗？我心里忽然强烈地自责起来。\n你来了电话：“林森，你真自私？”\n你说完，把电话挂了。\n一股冷气透过我的脊背向全身辐射开来。我倏地产生一阵恐惧，一阵一瞬间可以把我打得粉碎的恐惧。我忽然变得心底虚弱，我忍不住给你挂通了电话：“慧慧，对不起，原谅我。”\n我说到这里，汗毛竖了起来，怎么会去求她？\n“慧慧，原谅我！”\n我粗重的口音在电话里炸响。隐约传来一声你的啜泣声。\n“慧慧，你，真的，要逼我？”\n心灵被击垮的乞求声，汗毛很自然，一点也竖不起来。\n“慧慧，我是爱你的……”\n“慧慧，你说话呀……”\n“马上到我这儿来……”",
            "summary": "主人公林森对慧慧的表现感到不满，认为她没有足够关心朋友左丘。在通话中，林森对慧慧表达了责备和歉意，而慧慧则哭泣着回应。林森请求慧慧原谅他并来到他的身边。"
        },
        {
            "id": 8,
            "content": "你终于说了一句，声音轻得不能再轻了。\n电话挂了。我精疲力竭，站在那儿好久没动。渐渐地我恢复了元气，渐渐地我又觉得自己是个充满力量的人了。你怎么那么无耻啊，会去乞求一个小丫头？你算是个男人吗？你还活在这个世界上干什么？噢，明姨，我求过你，还记得吗？你连这个都忘了吗？那个冬天的晚上，在申江畔，我流着泪，梦呓般说着我爱你，江风刀割一样吹在我流满泪痕的脸颊。你真的全忘了？你那么轻松地就离开了我，明姨，你在那里过得好吗？如果你在那里受到委屈，我这辈子将无法安宁。噢，明姨……你这神经病，都三十年了，还在犯病。全世界都在鄙视你。噢，妈妈……噢，左丘……\n我来到北桥大学东门时，迎接我的是你红肿的眼睛和凄楚的表情。我用冷漠的眼光看着你，我为我刚才的电话感到耻辱。你奔过来有意撞在我的身上，然后挽住我的臂膀。\n晴了一天，空气变得温暖了许多。风吹来尽管还是冷，但没了刀割的感觉。你紧挽着我，脸颊靠在我的肩上，你在静静地闻着我身上的气息。你说我身上有一种特有味道。我们慢慢地走在幽静的校院路上。",
            "summary": "主人公在与一位叫做明姨的女性通电话后，来到了北桥大学东门。她看到明姨红肿的眼睛和凄楚的表情，用冷漠的眼光看着她。然而，随着他们在校园里的漫步，气氛逐渐变得温暖和友好。"
        },
        {
            "id": 9,
            "content": "你知道我有多爱你吗？白天想你，晚上也想你。你那张被我偷来的照片，不知让我吻了多少次了。你是我心中的太阳，你让我更加圣洁。为了理解你的论文，我开始听你的话通读爸爸那套落满灰尘的《资本论》，我也不清楚为什么爱你，可我就是爱你，你知道吗？你为什么还那样对我？难道你的心真像你的名字那样冷漠寂寞吗？\n我抚摸了一下你的头无言以对。\n沉重的太阳慢慢落去，伤痕累累，口里吐出殷红的鲜血，鲜血染红了天宇。鲜血流尽了才渐渐地睡去。天色昏沉起来。\n“以后不要再用那种眼光看我好吗？你那眼光像刀子一样让我害怕。”\n一缕温馨的雾岚飘进我的心里，我的心被轻轻地击了一下。我想，以后是该待你好点了，起码要像对待妹妹一样。\n“吃饭去吧。”我温和地说。\n“好，到天鹅阁。”\n我知道你的曾祖母是意大利贵族后裔，对这个擅长烹制意大利式菜点的饭馆，你一家具有浓烈的兴趣，在你父亲去世前几乎每月要举家光顾一次。\n“慧慧我没那么多钱。”\n我心里流过一股浓重的哀伤。这时，路旁一家小饮食店的扩音机里正播着时髦的电影插曲：“甜蜜的生活，甜蜜的生活……”\n“今天，我请客嘛！”\n我又抚摸了一下你的头笑了起来。\n一辆桑塔纳无声地停在你面前。\n你上前打开车门，把还在犹豫中的我推上车。\n司机疑惑地瞟了一眼。\n“天鹅阁。”\n你轻声对司机说。\n你把头靠在我的肩上，一副痴恋模样。\n司机把镜子对准你，贪婪地看着。\n我默默闭着眼，一动不动。\n你微微转头看我，用手轻抚我的手，软声问：“不高兴？那我们不去。”",
            "summary": "一段充满激情和矛盾的情感对话。主人公表达了对对方的深深爱意，但同时也感受到了恐惧和不理解。在经历了一系列的内心挣扎后，主人公决定对待对方更好一些，至少像对待妹妹一样。他们一起去了一家意大利风格的餐厅，但在途中遇到了一些小波折。"
        }
    ]
}