{
    "chapter_title": "第五十一章 ",
    "chapter_summary": "主人公通过书信与慧慧表达爱意的故事，以及他在球场上取得进步的惊喜。在与慧慧通电话后，他更加期待明天的见面，但慧慧表示明天不能一起吃饭。与此同时，主人公与妻子的关系也非常亲密，他们保持着频繁的性生活。主人公在爱情中感到内疚，觉得自己没有为妻子做得更多，但仍然深爱着她。此外，清政府在海战中的失败也导致了国家的衰落。在专制体制下，政治和经济腐败导致军队风气败坏，道德素质、心理素质、军事素质低下。这使得北洋舰队不堪一击，被日本击败。清朝政权逐渐衰弱，汉族官僚崛起，海军成为政治筹码，导致军费减少，海军发展受阻。在这种背景下，清朝难以应对外来挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我回信：我爱你宝贝，我永远爱你。我没法不告诉你。你一定要记住，我永远爱你。忧伤与我可能是与生俱来的，我甚至看到一棵孤独的柳树都会感到忧伤，甚至看到一个民工带着小孩在街上行走我会感到忧伤。\n慧慧信：你这样忧伤，我很难过。我爱你。\n我回信：我爱你，我会好的。你睡好了我真的很高兴很幸福，以后每天要早点睡，休息好。我爱你宝贝，我不知道怎么平息自己。爱你我的宝贝，我爱我的宝贝，永远爱你！\n慧慧信：我更爱你。\n我回信：想和你通话，他在吗？\n慧慧立刻打来了电话，我来到了北阳台和慧慧通话。我们互诉衷肠，非常幸福。但我们只讲了两分钟，因为慧慧的老公在家。下午，我去打乒乓了。在打乒乓之前和慧慧通了电话，自然是爱情满满的话。然后我就开始和几个朋友打球。由于有爱情的滋润，我的球打得特别好。陪我打球的一个战友在小学时经过少体校训练，基本功非常好，他转业到地方后，他作为主力队员代表单位曾打过全省团体冠军，平时打我是非常轻松的。但今天，我竟然二比一把他打掉。其他几个平时周末一起打球的，水平也都很高，平时我都是没法赢他们的，今天我也把他们都打掉了。他们都说我打疯了。我们休息的时候，我就跑出乒乓室给慧慧发短信：我把我的战友二比一打掉了，朋友过去曾打过少体校，打过全省团体冠军。他一点没让，比分非常接近。这是爱情的力量，是我们的爱情给我的力量。爱你，我太高兴了！他们都奇怪我打得这么好，说我今天打疯了。他们都说我有质的飞跃。故今天请他们喝茅台酒。爱你宝贝，太爱你了。全省宇宙系统若打比赛，我想能打进前八，我知道宇宙系统有几个高手。\n慧慧信：我爱你，真为你高兴，若我在你边上就好了，就能看到你打球的风采了，就像你在部队时有女兵在你身边一样。你是我最听话的爱人，好好打球，亲你一下。我们都在游泳馆，陪小孩游泳。专心打球吧，明天见。\n一想到明天能见到慧慧，我心里涌满了幸福，仿佛一颗快乐的炸弹在我心里开花。\n我回信：明天陪我一起吃饭方便吗？几点提前告诉我。\n慧慧信：吃饭不行。争取八点出门。出门时给你打电话。你行吗？\n我回信：爱你宝贝，真爱你，我会准时到的。噢对了，不知怎么我的五笔输入软件坏了，没法写给你信了。你收不到信一定难过了。想到这儿我也很难过。\n慧慧信：没关系，你试着用拼音输入。",
            "summary": "主人公通过书信交流，表达彼此的爱意。一天，主人公在打球时表现出色，朋友们惊讶于他的进步。他感到这全是爱情的力量。与慧慧通电话后，他更加期待明天的见面。然而，慧慧表示明天不能一起吃饭。"
        },
        {
            "id": 1,
            "content": "打完球，我对朋友说晚上有事，以后请他们喝茅台酒。大家很开心。回到家时我就打开电脑。然后走到妻子跟前，拥抱她，妻子正在忙菜，让我别捣乱。妻子奇怪地问我怎么没在外面吃。平时打完球我请朋友一起吃饭的。妻子放下手中的活也拥抱住我。我对妻子深情地说，我爱你，我非常爱你。我这么说的时候牡物昂扬了。我确实爱妻子，妻子不仅美丽（妻子比慧慧漂亮得多）而且很贤慧，结婚十几年了，我对妻子的爱情从来也没有停息过。但这并不妨碍我对慧慧的爱情。现在我对慧慧的爱情强过对妻子的。但我还是爱妻子。我想我真是个特例。我真的是爱两个女人。只不过对妻子的爱情更平静些。有时，我们在一起聊天时，听朋友说对妻子早已经没有或者很少有性生活了，我非常吃惊，他们的年龄远比我小，只三十出头。我更觉得自己和别人的不一样，我和妻子三天不做爱便会觉得非常难过，心里会烦燥起来。妻子把我推开，说，你又不老实了，昨天刚来过，怎么还这样？去忙你的吧。我便开始给慧慧写信。写了一会儿，妻子让我吃饭。吃完饭我又给慧慧写信。快九点半时，我给慧慧发了短信：爱你宝贝，别回信了，早点睡，我正在给你写信。慧慧马上回信：我更爱你。我睡了。\n慧慧：爱你宝贝，昨晚睡好了吗？一定睡好了。我这么想着心里就很幸福。我不知道我们相爱后你是不是一直很开心，有没有不开心的时候，若有不开心的时候一定要告诉我。让我来和你一起分担。我这个输入软件是朋友拷给我的，现在软件经常跳出警告窗口，让我注册，看来要注册一下，否则以后真出问题就不好了。所以我想昨晚可能是软件里有意这样的。她在烧，我却在给你写信，心里忽然很内疚，不过在给你写之前，我抱了她很长时间，告诉她我很爱她。我真的很爱她，抱她时很兴奋。但是我知道，现在对她的爱情远没有对你的强烈。有时我在想，都十几年了，我依然这么爱她，包括肉体，她应该是很幸福的。难怪那次喝完酒后，一个女朋友当着我面（可能酒有点多）拉着我妻的手流着泪说：“我真的很羡慕很羡慕你。”在我说爱她时，她说，你爱我也不知道多替我做点事，比如烧饭。我说，以后一定多做点。刚才为了自己的内疚我又去抱了抱她，告诉她我爱她。\n刚才吃饭了。她的菜烧得非常好吃，今天她烧的鳝丝和多宝鱼，非常好吃。宝贝，我爱你，非常爱你，你能感觉得到吗？昨天，她又拒绝我，我非常生气，过了很长时间我也没理她，后来，结婚以来她第一次主动叫了我。我很感动。但我一点情绪也没有，因为刚才她的拒绝。可能我真是太爱她了，我一抱住她，我情绪就起来了。我们来得非常好。我还和她讨论了性伴侣的事情，我说，有点感情，但不是爱情，行吗？就是为了解决她老是拒绝的问题。她不接我的话，什么也不说。吃了饭我又和她来了一次，她非常累，之后我替她按摩了很长时间。现在她正在睡觉。\n她确实太累了，在单位要管很多事，回家还要做很多事，你说的对，我真的要多做点了。我现在这么说她心里觉得对不住你，可是，我真是感觉对你们都很内疚，我爱她时，觉得对不起你，我爱你时又觉得对不住她。可是我确实爱你们两人。只不过现在对你更热烈而对她平静些。可我确实非常非常爱你。刚才有人送来两张马戏城“时空之旅”的票子，把她吵醒了，我不明白白天为什么不送？我让她再去睡，她说不睡了，要陪我坐会儿，妻子平时没事时总是喜欢陪我坐着，我看书或者打电脑，她就在一旁看电视或者也看书陪着，见我停下来了，她就和我说几句话，我常常会把妻子搂过来亲亲。可是刚才，我一定要她去睡，我站起抱了她二三分钟。她去睡了，我可以写下去。又有人来了，她单位的。我只能失礼地说她睡了。\n慧慧，多年前，我还在海军时，就专门研究过甲午大海战。我到过北京省城的各大图书馆。甲午海战远不是我们书上或者电影上说的那样，也不是叶楠写的《甲午海战》电影那样，我们现实让大家所知道的甲午海战和历史上真正的甲午海战完全是两回事。那时我就得出结论：中国海军对外战争必败！\n我在读大学时就曾提出：中国的当务之急是尽快提高民族的现代意识，现代观念，现代行为方式，这个问题不解决，现代化就是一句空话（而这个问题的解决恰恰必须有一个现代化的体制）。开放引进的科学技术，先进的工业设备，收到的必然是失败和沮丧。恶性循环必将继续下去。",
            "summary": "一个男人在打完球后与朋友们分享茅台酒的喜悦。回到家中，他与妻子拥抱并表达了对她的爱意。他觉得自己与他人的不同之处在于他对妻子的爱情从未停止过，同时对另一个女人慧慧的感情也很强烈。他与妻子保持着频繁的性生活，这让他的朋友们感到惊讶。同时，他还与慧慧保持书信往来，表达对她的思念之情。然而，他在爱情中感到内疚，因为他觉得自己没有为妻子做得更多。尽管如此，他仍然深爱着他的妻子和慧慧。"
        },
        {
            "id": 2,
            "content": "这从甲午海战血的教训可以得到佐证。\n当时清政府投入海军的经费一点也不比日本投入的少，北洋水师从1861年筹建到1888年成军，27年间，清政府共投入海军经费一亿两白银，合计每年300万两，占年度财政的4%－10%。日本政府从1868年到1894年26年间共向海军拨款9亿日元，折合成白银才6000万两，每年合计白银只有230万两，仅相当于同期清政府对海军投入的60%。无论从数量上还是从质量上，北洋舰队的装备都不比日本联合舰队的差，北洋舰队的装甲数量和质量都远远超过了日本联合舰队。当时北洋水师与联合舰队铁甲舰方面的数量比是6：1，中国遥遥领先。定远号、镇远号的护甲厚14寸，即使是经远号、来远号的护甲厚也达9.5寸。\n日本方面，即使威力最大的“三景号”，也缺乏北洋舰队这样较大规模的装甲防护。北洋舰队的定远、镇远两艘铁甲舰综合了英国“英伟勒息白”号和德国“萨克森”号铁甲舰的长处设计而成，各装12英寸大炮4门，装甲厚度达14寸，堪称当时亚洲最令人敬而生畏的铁甲堡式铁甲军舰，在世界也处于领先水平。就火炮而言，无论大口径火炮，还是小口径火炮，北洋舰队均占优势。200毫米以上大口径的火炮，北洋舰队与联合舰队的比例是26：11，我方遥遥领先；小口径火炮方面，北洋舰队与联合舰队的比例是92：50。只有中口径火炮方面日本稍稍领先，日中比例是209：141。就平均船速来说，日舰每小时比我舰快1.44节，优势不大。清朝政府正是基于这种力量上明显的优势才毅然对日宣战的。\n因此，仅从武器装备、经费投入等方面来看，日本联合舰队要战胜中国北洋舰队是困难的。但结果却是，庞大的北洋舰队全军覆没，日本联合舰队却一艘未沉。这个结果实在让我辛酸。我一直在想巨额军饷堆砌起来的一流的海军不经一战，原因何在？到底是谁埋葬了北洋舰队？我得出结论：真正的战争永远发生在战争开始之前，失败往往首先从内部开始。\n清政府没落的专制体制产生了政治的腐败，进而在军队中形成不良的风气：置民族国家利益于不顾，曲意取宠，一味迎合，追逐个人利益，平日好大喜功，训练敷衍了事，演习弄虚作假，上下齐心协力搞歪门邪道；北洋海军的道德素质、心理素质、军事素质低下，军人的敬业精神和职业意识的缺乏等等，共同导致了北洋海军的彻底溃败。日本间谍在开战前曾看到到北洋海军的士兵把洗过的衣服晾晒在炮管上，并发现军舰的炮管里全是积灰，并收集到北洋水师长期不训练的情报。日本联合舰队司令便向天皇保证说，能够击败北洋水师。\n清政府的专制体制必然带来政治和经济的腐败。在专制体制下，公私不分，朕即国家。老佛爷一个人的喜怒决定着一切。对个人的前途至关重要的是等级出身，是对老佛爷以及上司的忠诚，老佛爷的欢心，顶头上司的欢心，而并非个人的才华和正当的努力。这种体制限制人们通过正当合法的途径，凭靠真才实学获取功名前程。鼓励人们溜须拍马投机钻营搞歪门邪道。其结果往往是刚正之士失魂落魄，阿谀奉承之徒青云直上。这种鼓励邪气打击正气的机制，恰恰是一个民族开始溃烂的典型体现。从身居要位的历届海军大臣，到北洋舰队普通的一员，大家首先考虑的不是民族国家和军队的利益，而是个人的利害。久而久之，国家民族和军队的事情就蜕变成为个人获取利益的幌子。上行下效，结果就在全社会形成一种普遍的猥琐和鄙俗的风气，且像瘟疫一样毒化着军队。再强大的部队也难以抵御这种腐败的侵蚀。\n我们先来看一下总理海军事务大臣的醇亲王奕缳，他是光绪皇帝的生父，多年来，他考虑最多的不是海军的发展，而是其子光绪皇帝的安危。光绪尚未继位时，他曾经为太后修园事两次上疏，两次廷辩，不惜失去官爵，在同治面前“面诤泣谏”，泪流满面地叩头申辩不已。但当其子被立为皇帝之后，他就开始千方百计讨太后的欢心，挖空心思挪用海军经费修园。他要用满足慈禧一切心愿的方法实现自己的心愿。腾挪经费造一个园子，既了却了太后的夙愿，讨得了太后的欢心，也让慈禧早日住进去“颐养天年”，让实际权力早日转移到其子手中。这是一种既赤裸又深藏的交换：以海军换取光绪帝亲政。至于海军到底应该怎么发展，他哪有那份“闲心”顾及？",
            "summary": "甲午海战中清政府和日本的海军投入和武器装备情况。尽管清政府的海军经费和投资在数量和质量上都优于日本，但北洋舰队全军覆没，而日本联合舰队则无一沉没。导致这一结果的原因是清政府专制体制下的政治和经济腐败，导致军队风气败坏，道德素质、心理素质、军事素质低下。这些内在问题使得北洋舰队不堪一击，被日本击败。"
        },
        {
            "id": 3,
            "content": "随着满族中央政权的衰弱，汉族官僚李鸿章等人纷纷崛起。他们办洋务、兴局厂、练新军，轰轰烈烈。\n在相当一部分满清权贵们看来，北洋水师就是李鸿章的个人资本。他李鸿章兵权益盛，御敌不足，挟重有余，不可不防。因此，朝臣们为了削弱李鸿章，不惜削弱北洋海军。限制北洋海军就是限制李鸿章，打击北洋海军就是打击李鸿章！\n户部尚书翁同和，以太后修园为借口，连续两年停止发放海军装备购置费，以限制李鸿章。后恭亲王失势，李鸿章失去台柱，更加势薄力单。他不得不面对一个全新的政治考虑——与醇亲王以及各位满族朝臣和好，满足醇亲王挪用海军经费（实际上削减海军实力）的要求。\n总理海军事务大臣醇亲王奕缳欲以海军换取光绪帝的早日亲政，海军事务大臣李鸿章则欲借海军重新获得一片政治庇荫。\n就是这样一些人在掌握着北洋海军的命运，大家结党营私，蝇营狗苟，谁也不会将全付精力投入海军建设，更不要说全付财力了。\n1888年北洋水师成军以后，军费投资就越来越少，海军只是他们各自政治角逐中的筹码，谁还真正为海军的发展考虑？将如此之多的精力、财力用于内耗的民族，怎么去迎接外敌发出的强悍挑战？",
            "summary": "清朝政权逐渐衰弱，汉族官僚如李鸿章崛起。北洋水师被视为李鸿章的个人势力，引起其他满清权贵的警惕。户部尚书翁同和通过停止发放海军装备购置费来限制李鸿章，而恭亲王失势使得李鸿章更加孤立。醇亲王奕缳试图利用海军换取光绪帝早些亲政，而李鸿章则希望借助海军恢复自己的地位。然而，这些人都在利用海军作为政治筹码，导致军费减少，海军发展受阻。在这样的背景下，清朝难以应对外来挑战。"
        },
        {
            "id": 4,
            "content": "鼓励奴才的体制中必然包含着排斥英才的事实。\n在这种体制中，大多数人都暗中削减锐气，按照奴才的标准来约束自己的言行，并积极为做一个取悦上司的“创造性的奴才”\n而努力。\n在这种体制中的民族、国家和军队，纵有铜墙铁壁最终也会被摧毁，纵有匹夫之勇，终也无力回天。",
            "summary": "人们按照奴才的标准行事，努力成为一个能取悦上司的创造性奴才。这种体制排斥英才，导致民族、国家和军队在面临困境时无法应对，即使有强大的防御和勇敢的人也无法扭转局势。"
        }
    ]
}