{
    "chapter_title": "第五十二章 ",
    "chapter_summary": "本章节概述了清朝末年北洋水师的腐败问题及其在甲午战争中的失败。军官和士兵纪律松弛，导致军队缺乏凝聚力和战斗力。海军舰艇维护不善，缺乏战备，甚至被挪用进行私人利益和享乐。官员不能以身作则，导致军队士气低落。在黄海战役中，北洋舰队陷入混乱，缺乏统一指挥，导致战败。指挥官丁汝昌和李鸿章通过谎报军情来掩盖军队的腐败和战败事实。北洋海军在威海卫战役中全军覆没，大部分舰船被日本海军俘获。这段历史反映了清朝末年军事力量的衰弱和国力的衰退。同时，男主角与女主角慧慧在省城体育场约会并亲吻，但在尝试进一步亲密时遭到拒绝。这导致了他们之间关系的紧张，男主角开始怀疑他们的爱情是否真实。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "北洋水师1888年成军以后，军风被各种习气严重毒化。当时的《北洋海军章程》有规定，总兵以下各官，皆终年住船，不建衙，不建公馆。可一旦教练琅威理一离开，操练尽弛。自左右翼总兵以下，争携眷陆居，军士去船以嬉。提督丁汝昌则在海军公所所在地刘公岛盖铺屋，出租给各将领居住。夜间住岸者，一船有半。作为高级统帅的李鸿章，也对这种视军纪章程为儿戏的举动睁一只眼闭一只眼，直到对日宣战前一日他才急电丁汝昌官兵夜晚住船，不准回家。海军章程规定，不得酗酒聚赌，违者严惩。但定远舰水兵在管带室门口赌博也无人过问，甚至提督也侧身其间。某洋人偶登其船，见到海军提督正与巡兵团同坐而斗竹牌。满清兵部所定《处分则例》规定，官员宿娼者革职。可一旦北洋封冻，海军岁例巡南洋，皆率淫赌于香港和省城。在北洋舰队最为艰难的威海之战后期，来远、威远被日军鱼雷艇夜袭击沉的那夜，来远号管带邱宝仁、威远号管带林颖启就登岸逐妓未归。靖远号中炮沉没时，管带叶祖圭已先离船在陆。\n官员不能以身作则，军纪早已失去了效益。士兵即使遵守纪律服从命令听指挥，也是出于无奈和应付，不会自觉和真心实意。规章制度形同虚设，严明的表面掩盖着的是一盘散沙，全然没有集体凝聚力和战斗力。北洋军舰上实行“责任承包制”，公费包干，管带负责，余下归己。因此，各船管带平时把经费基本用于个人前途的“经营”和享乐，根本无暇对船只进行保养和维修。致远、靖远二舰截门橡皮年久破烂，一直未加整修，两舰中炮后即迅速沉没。当时英国远东舰队司令斐利曼特大发感慨：“中国水雷船排列海边，无人掌管，外则铁锈堆积，内则秽污狼籍，使或海波告警，业已无可驶用”。\n打仗用的舰船不但不保养备战，反而为了个人私利挪作他用。军队参与走私，舰船常年不作训练，这已不是海军的个别现象。公家的舰船成为私人的财产，南洋号、元凯号、超武号兵船仅供大员往来差使，并不巡缉海面。北洋以军舰走私贩运，搭载旅客为各衙门创收，为自己赚取银两等事屡见不鲜。在这种体制下，大家都想方设法、捷足先登地榨取军队和国家。为了更好地榨取，结党营私，惟利是图。\n当时的海军大半是闽人，闽人之首刘步蟾被人们称为实际上的提督。真正的水师提督，淮人陆将丁汝昌则孤寄群闽人之上，“遂为闽党所制，威令不行”。甚至在黄海之战后，有若干命令，船员全体故意置之不理，提督空有其名，令行禁止等于空话。刘步蟾等人还纠集闽人，驱逐督操严格的教练琅威理。即使广东督带邓世昌也遭刘步蟾等闽党嫉恨，致远战酣，闽人相视见死而不救。结党营私的本领真是天下第一！\n由于只对上，对个别掌握着自己升迁的权势负责，而无须对民族国家负责，因此欺上瞒下，蔚然成风。平日里训练弄虚作假层层欺骗，邀功请赏比比皆是。平日演练炮靶、雷靶，惟船动而靶不动，每次演习打靶，总是预先量好码数，设置浮标，遵标行驶，码数已知，百发百中。平日操练演习，不过虚张声势，取悦上司，应付视察，欺世盗名，皆为加官进爵。不明真相者还以为自己真的强大无比、不可战胜呢！\n北洋水师发展到1894年大阅海军时，定远、镇远两艘铁甲舰主炮的战时用弹仅存三枚（定远一枚，镇远两枚），对此，李鸿章不是不知道，“鸿章已从汉纳根之议，令制巨弹，备战斗舰用”，但最终因为他个人内外交困，忙于政治周旋，因此正事也一直没办法落实。\n战争随时都有爆发的可能，军人本应时刻把战争放在首位，积极备战。大战一触即发，却不见刘步蟾、林泰曾二管带向丁汝昌报告，也不见丁汝昌向李鸿章报告。这样一支军队，这种军纪作风，这样腐败糜烂，怎会不败？\n开战后，面对逼近的敌舰，北洋舰队首先从布阵开始就陷入混乱。丁汝昌的命令是各舰分段纵列，摆成掎角鱼贯之阵，而到了刘步蟾那里竟然变成了“一字雁行阵”。到实际战斗时队形却又变成了“单行两翼雁行阵”。即使如此勉强的阵形也没有维持多久，待日舰绕至背后时，清军阵列已乱，此后即不复成型。战争一开始，平日就缺乏现代素质的官兵在无效射距就慌忙开炮，定远舰刘步蟾指挥首先发炮，首炮非但未击中目标，反而震塌前部搭于主炮上的飞桥，丁汝昌和英员泰莱皆从桥上摔下，严重受伤。第一炮开始北洋舰队就失去了总指挥。这场命运攸关的海战持续四个多小时，北洋舰队从始至终几乎在没有统一指挥的状态下分散作战。刘步蟾、林泰曾二位总兵，无一人挺身而出替代丁汝昌指挥。在战斗即将结束时才有靖远舰管带叶祖圭升旗代替旗舰，而升起的却是一面收队旗——收拢指挥残余舰只撤出战斗。\n激战中落伍的日舰“比睿号”冒险从我舰群中穿过，我来远舰在相距四百米距离上发射鱼雷，未中。日本武装商船“西京丸”经过定远舰时，定远向其发四炮，又有两炮未中，福龙号鱼雷艇赶来向其连发三枚鱼雷，最近的发射距离只有四十米，竟无一命中！可是平日里上报演习都是百发百中的。李鸿章向太后夸耀北洋海军“攻守多方，备极奇奥”、“发十六炮中至十五”。海战中，日舰平均中弹11.17发，北洋各舰平均中弹107.71发，日舰火炮命中率竟高出北洋舰队九倍以上！",
            "summary": "北洋水师在1888年成立后的军纪败坏情况。军官们违反海军章程，酗酒聚赌，甚至高级将领也参与其中。士兵们对纪律视若无睹，导致军队缺乏凝聚力和战斗力。海军舰艇维护不善，缺乏战备，甚至被挪用进行私人利益和享乐。军队参与走私，舰船常年不作训练，公家的舰船成为私人的财产。官员不能以身作则，导致军队士气低落。在1894年的黄海战役中，北洋舰队在战斗一开始就陷入混乱，缺乏统一指挥，导致战败。"
        },
        {
            "id": 1,
            "content": "军队平日腐败，战时必定付出高昂代价，而力图隐瞒这一代价，就要借助谎报军情。丰岛海战，广乙号沉没，济远号受伤，北洋海军首战失利，但丁汝昌却报李鸿章，“风闻日本提督阵亡，‘吉野’伤重，中途沉没”。\n甲午海战，我方在无效射距仓促开炮，震塌飞桥，丁汝昌跌伤，舰队失去指挥，奏报时却成了“日舰排炮将定远望台打坏，丁脚夹于铁木之中，身不能动”。丁汝昌还向李鸿章报称“敌忽以鱼雷快船直攻定远，尚未驶到，致远即开足机轮驶出定远之前，将来船攻沉，倭船以鱼雷轰击致远，旋亦沉没”。实际上日方舰队中根本就没有鱼雷快船，致远在沉没前也从没有“将来船攻沉”。此战北洋海军损失致远、经远、扬威、超勇、广甲等五舰，日舰一艘未沉，李鸿章却致电军机处“我失四船，日沉三船”。\n一场我方损失严重的败仗，却被丁、李二人形容为“以寡击众，转败为攻”，还说“若非济远、广甲相继逃循，牵乱全队，必可大获全胜”。清廷也以为真是“东沟之战，倭船伤重”、“邓世昌首先冲阵，攻毁敌船”、“沉倭船三只，余多受重伤”而给予大力褒奖。一时间除参战知情者外，上上下下多跌进自我欣慰的虚假光环之中。不能战，以为能战，本已败，以为平或以为胜。\n后北洋报沉的日舰又出现在围攻威海卫（今山东威海）的日舰行列中，但直至全军覆灭的那一天，我军谎报军情都未曾中止过。",
            "summary": "北洋海军在甲午海战中遭遇失败，但指挥官丁汝昌和李鸿章通过谎报军情来掩盖军队的腐败和战败事实。他们夸大敌方损失并低估我方损失，使得清廷和其他军队陷入虚假的自豪情绪。这种谎报行为在整个北洋海军时期都没有停止过，导致军队在真正的战斗中无法发挥实力，全军覆灭。"
        },
        {
            "id": 2,
            "content": "1894年11月，镇远舰在归威海卫港时为避水雷浮标误触礁石，“伤机器舱，裂口三丈余，宽五尺”，管带林泰曾见破损严重难以修复，深感责任重大，自杀身亡。这样一起严重的事故，经丁汝昌、李鸿章层层奏报，就成了“镇远擦伤”，具体是“进港时为水雷浮鼓擦伤多处”，以至清政府真以为如此，下谕旨称“林泰曾胆小，为何派令当此重任？”\n1895年2月，北洋海军全军覆没，左一鱼雷艇管带王平驾艇带头出逃，至烟台后先称丁汝昌令其率军冲出，再称威海卫已失，陆路援兵得讯，撤消了对威海卫的增援。陆路撤援，成为威海卫防卫战失败的直接原因。\n艰难的处境最能考验军队，北洋海军在威海卫围困战后期，军纪已是荡然无存，首先部分人员不告而别，当时医院中人手奇缺，中国医生看护多于战前离去，“北洋海军医务人员，以文官不属于提督，临战先逃，洋员院长，反而服务至最后，相形之下殊为可耻”。其次是有组织，携船艇的大规模循逃。1895年2月7日，日舰总攻刘公岛，交战之中，北洋海军十艘鱼雷艇及两只小汽船在管带王平、蔡廷干率领下结伙逃循，开足马力企图从西口冲出，结果“逃艇同时受我方各舰岸上之火炮及日军舰炮之轰击，一艇跨触横档而碎，余沿汀西窜，日舰追之。或弃艇登岸，或随艇搁浅，为日军所掳”，一支完整无损的鱼雷艇支队，在战争中毫无建树，就这样丢尽脸面地毁灭了。\n最后发展到集体投降，“刘公岛兵士水手聚党噪出，鸣枪过市，声言向提督觅生路”、“水手弃舰上岸，陆兵则挤至岸边，或登舰船，求载之离岛”、“哨兵已不在岗位，弁卒多离营垒”、“营务处道员牛昶炳请降”、“刘公岛炮台守将张文宣被兵士们拥来请降”、“严道洪请降”、“各管带踵至，相对泣”。面对这样一个全军崩溃的局面，万般无奈的丁汝昌“乃令诸将候令，同时沉船，诸将不应。汝昌复议命诸舰突围出，亦不奉命。军士露刃挟汝昌，汝昌入舱仰药死”。官兵“恐取怒日人”而不肯沉船，使镇远、济远、平远等十艘舰船为日海军俘获，喧赫一时的北洋舰队就此全军覆灭。只敢露刃向己、不敢露刃向敌，北洋军风至此，军纪至此，不由不亡。亲历战斗全过程的洋员泰莱，对这支舰队作了这样的评论：“如大树然，虫蛀入根，观其外特一小孔耳，岂知腹已半腐”。\n慧慧，写到这儿，我已经被悲伤打击得快虚脱了，我现在悲愤得一点力气都没有了。但我爱你。慧慧，你问我为什么老是忧伤？是因为我的思考啊！我们的现实到底有多少变化呢？我们离大悲剧到底还有多远呢？我仿佛觉得我的血慢慢地从我裂开的心脏流出从我的胸膛涌出顺着我赤裸的身体流到了地板上，我看着地板上的鲜血渐渐地变成了黑夜的颜色。我的文字会在我渐渐死亡的生命中结束，就像在阳光中飞舞的尘埃最终都要坠落在绝望的寂静中一样。中国历史上出现过那么多伟大的英雄，曾经是骁勇而勇敢的民族，到了现代，我却看到的是“只敢露刃向己”的无耻懦夫！强烈的紫外线穿透了一切不可能，相隔时空的对视，心中竟然生出绝望般死寂的感觉。我曾经是那么地热烈地爱着这块土地这个民族，就像爱着我的女儿爱着我妻子爱着我的眼睛爱着我的身体一样，现在我却是那么的绝望，那么的怨恨，那么的……慧慧我写这些真的希望你能够理解我啊！",
            "summary": "1895年北洋海军在威海卫战役中全军覆没。由于一系列失误和错误决策，导致军队士气低落，军纪败坏。北洋海军在战斗中失败，大部分舰船被日本海军俘获。这段历史反映了清朝末年军事力量的衰弱和国力的衰退。"
        },
        {
            "id": 3,
            "content": "5月14日。晚上我准时来到我们约定的地点省城体育场和慧慧见面。慧慧打扮得很漂亮，淡色的裙子上隐隐地布满了花，上身穿着一件淡黄色坦胸羊毛衫。我们来到体育场一个入口处。我们刚站定，就拥抱在一起，然后就是接吻。这是我第三次和慧慧见面。我们互相说着我爱你。我们一起拥抱着。后来我要摸慧慧的乳房，慧慧用力地把我的手推开，慧慧严厉地说：“你若摸，我就和你分手。”我愣在那儿，不明白慧慧何以一下子这么严厉。慧慧看着我，然后把我抱住，温柔地说：“这样不是很好吗？就抱抱我，我很舒服的。”慧慧拥抱着我，说着温柔的话，我的情绪好了起来。我们就这样一直抱着。后来，我还是没能控制住自己，又要抚摸慧慧的乳房。慧慧也没挣扎。慧慧被我摸了后非常激动，喘气的声音也大了起来。我们一直到了快十点才回去。我把慧慧送到了家门口。慧慧临进楼前忽然表情严肃地对我说：“我以后不出来了。”我心里一凉，明白慧慧话的意思了。我一直看着慧慧的背影消失在门里才走。在回家的出租车上，我心里非常忧伤，我知道慧慧可能要和我分手了，我又要被苦难折磨了。我非常不明白，慧慧怎么可以这样？这种忧伤的情绪使我第一次晚上没给慧慧发邮件。\n5月15日。今天是周一。上班后一直特别忙，没给慧慧发短信。说特别忙可能是个借口。到了中午，中午我给慧慧打电话，打了三个，慧慧一个都不接。我很失望，心里非常难过，充满了失恋的感觉。我不明白慧慧为什么这样？下午慧慧来电，问我找她有什么事，态度很平静，我没法回答，说不出话。慧慧见我不说话就挂了电话。一会儿慧慧又来电，还是问我有什么事？我还是说不出话。晚上六点，又来电，还是问找她有什么事，我依然回答不出没说话。我不能没什么事给她打电话？这两天是我们之间最冷淡的两天。我在想，我们真的就此结束了？就因为摸了一下她的乳房？这是爱情吗？我在心里大声地问自己。晚上我给王郁云打了个电话。很多天没通话，她并没有不高兴。我说，我想去看她，她停了会儿说，好的。我看到她时确实没有发现她不高兴，但也没有看到她特别高兴。她客气地给我倒水。她并没有问我和慧慧的情况。\n5月16日。一天没联系，心情非常不好。晚上我给慧慧写了封信。我连称谓都没写：上帝派来的天使终于挥下了那把惩罚之刀。\n那个男人早已经做好了准备。",
            "summary": "男主角与女主角慧慧在省城体育场约会并亲吻。这是他们第三次见面。然而，当男主角试图触摸慧慧的乳房时，她被严厉拒绝。男主角感到困惑，而慧慧则表现出温柔的一面。尽管如此，男主角仍无法控制自己的欲望，再次尝试触摸慧慧。这次，慧慧没有反抗。然而，这导致了他们之间的关系变得紧张。男主角开始怀疑他们的爱情是否真实。在接下来的几天里，他们之间的联系变得越来越冷淡。男主角甚至开始向其他朋友寻求安慰。男主角给慧慧写了一封信，表达了他内心的痛苦和困惑。"
        },
        {
            "id": 4,
            "content": "不过天使却过于残酷了，挥下惩罚之刀却不愿意给他一点疗伤的时间。\n他因为刀口的疼痛没能给天使发去问候之音，天使便愤怒地再也不接他的问候了。\n我以为慧慧不会回信。\n但慧慧还是回了。\n慧慧的信：别这么说，我还爱你，仍然爱你，真的。",
            "summary": "一个天使对一个人施加了惩罚，因为他没有在受伤时向天使问好。尽管这个人试图道歉，但天使仍然生气，不再回应他的问候。然而，另一个人（慧慧）给他的信让他感受到了关爱和温暖，信中表达了慧慧依然爱着他。"
        }
    ]
}