{
    "chapter_title": "第五十八章 ",
    "chapter_summary": "主要探讨了中国文化中对生命和他人的漠视，以及这种心态对国家和社会发展的影响。文章中提到了鲁迅对“看客”心态的批判和在公开场合行刑的现象。作者担忧，如果人们继续保持这种态度，那么在解决台湾等问题上将面临困难。同时，文章指出中国的防盗门产业繁荣，反映了人们对安全的需求和对社会的担忧。作者还讨论了中美两国的发展和价值观，认为美国并非日薄西山的国家，而是充满活力和竞争力的正午太阳。此外，作者提到了中国在政治、教育和国际事务方面的挑战，以及美国在精英体制和决策方面的优势。作者强调了民心在国家发展中的重要性，并指出美国更注重长远规划和民心建设。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "中国文化教育出来的中国人，漠视和轻视自己的生命，才会对他人、他国的生命也视如儿戏。自己没有珍惜生命的权力，也不许别人有。鲁迅早就批判过的“看客”心态就是这么炼成的。中国人看杀别人，无不兴高采烈。统治阶级故意把人放在大庭广众下去杀。被统治者就在大庭广众下享受了统治者的快感。特别在凌迟处死犯人时，连续三天，人山人海。连小摊贩都在那儿摆摊。刽子手还出售沾血的馒头。今天没有凌迟了，但当众审判也是这种文化习惯的延伸。当年如同过节一般去看杀谭嗣同六君子的国人，甲午之役中怎么能不丢掉台湾？他们的子孙——我们，如果还和他们一样，又如何解放台湾？公共汽车上一个歹徒逞凶，万马齐喑。就凭这样的人去解放台湾？我国最畅销的产品是什么？是防盗门。这是一个民族的悲哀。你看我们家家住的就像笼子一样。我家的房子尽管在二楼，但我不装防盗窗。前些年《中国可以说不》很畅销。中国人可以说不，但是是在防盗门后面说的。连看见鸡鸣狗盗之徒都要躲着走的人，偏偏胆气粗豪地对遥远的列强说不！",
            "summary": "这段文字主要讨论了中国文化中对生命的漠视和对他人的轻视，以及这种心态如何影响国家和社会的发展。文中提到了鲁迅对“看客”心态的批判，以及在公开场合行刑的现象。作者担忧，如果人们仍然保持这种态度，那么在解放台湾等问题上将会遇到困难。同时，文章指出中国的防盗门产业繁荣，反映了人们对安全的需求以及对社会的担忧。"
        },
        {
            "id": 1,
            "content": "上大学时，一次政治课上，老师讲：“美国是腐朽、没落的资本主义国家的代表，已经日薄西山，气息奄奄了。”我立即站起来说：“老师，我觉得你说得不对。美国虽然不像中国一样，是早晨八九点钟喷薄而出的太阳，但它也不是什么夕阳，而是正午的太阳。”老师气白了脸，结结巴巴地说：“你这个同学，怎么敢说这话！”他没有问我这样说的理由，却用了一个“敢”字。这是一种什么心态？美国是由千千万万不爱自己祖国的人组成的国家，但他们都很爱美国。前几年很多很多的中国各级领导人：一边骂美国，一边把子女往美国送。现在当然骂得少了，但送子女去美国越来越多。连平民只要有钱也都要送小孩去美国。这和国人对上海的态度一样，一边拼命地骂上海，一边拼命地想方设法地要到上海去。美国的精英体制包括他的干部制度他的竞选机制，能够确保决策者是一批精英。\n我们中国的悲剧，大到国家，小到一个单位，多数的情况是，有思想的人不决策，决策的人没有思想。有脑子就没位子，有位子就没脑子。所以美国是，第一，他不犯错误，第二，他少犯错误，第三，犯了错误他能很快改正错误。我们是犯错误，这是第一。第二，常犯错误。第三，犯了错误很难改正错误。美国用一个小小的台湾牵制了中国整整半个世纪。他把这个棋子走活了，走神了。一个台湾，改变了东亚的国际政治生态。中国在这个世纪发展的战略框架因为台湾而扭曲吗？现在对强势民族来说，领土的重要性大大下降，已经变追求领土为追求国势。美国人对任何国家都没有领土要求。它不在乎领土，它在二十世纪的全部作为都是造势，什么叫造势？除了经济强大以外，就是民心！有了民心国家就有凝聚力，失去的领土可以回来；没有民心，你拥有的土地肯定会失去。有的国家领导只看一步。美国行事往往看十步。",
            "summary": "作者讨论了中美两国的发展和价值观。他认为美国并非日薄西山的国家，而是充满活力和竞争力的正午太阳。同时，作者提到了中国在政治、教育和国际事务方面的挑战，以及美国在精英体制和决策方面的优势。作者强调了民心在国家发展中的重要性，并指出美国更注重长远规划和民心建设。"
        },
        {
            "id": 2,
            "content": "所以二次世界大战结束后发生的每一次重大的全球性事件都在加强美国的地位。我们只看到美国在军事上包围中国，就像很多人只看到中美双方在科技和武器装备方面的差距，而没有看到在大战略、尤其是外交层次上比装备落后更严重的失衡。我们的对美外交，要么有措施没有境界，要么有细节没有全局。“9.11”之后，美国迅速在两个月之内拿下阿富汗，从西面包抄中国。日本、台湾、印度的军事压力也未减轻。看起来我们从“9.11”中得到了一些眼前的利益，但这些利益不出一两年可能就会消失。现在美国正在对我国形成另一种战略包围，不是军事包围，却远远超过军事包围。我国周围的国家纷纷改变社会制度，变成民主国家，俄罗斯、蒙古变了，哈萨克斯坦变了。再加上原先的韩国、菲律宾、印度尼西亚……这种威胁对我国而言比军事威胁更厉害。军事威胁或许是短期效应，而被所谓的民主国家包围则是长期效应。\n你要到欧洲去，再去美国，你会发现一个重大差异：欧洲早晨大街上没有什么人，而美国早晨大街小巷有很多健身的人，甚至全天如此。我一直认为：健身是一种品质。健身代表一种蓬勃向上的文化。一个国家有没有朝气，看看它有多少人健身就知道了。美国人可以把国旗当裤衩穿在身上。我的一个朋友也买过一条星条旗裤衩，常穿。他说他穿它是为了蔑视它，是出气，是一种心理的渲泄和满足。美国人穿则是一种调侃。本质不同。美国人可以在大街上焚烧自己的国旗。如果一个国家连自己的国旗都可以烧的话，你还有什么理由去焚烧它呢？这可以看出美国的大气与宽容。9.11是一场灾难。当灾难袭来时，最先倒下的是躯体，但站着的是灵魂。有的民族逢灾难，躯体未倒，灵魂已缴械。9.11事件中发生了三件事，都可以让我们从中看到美国人的力量。第一件，世贸大楼顶部被飞机撞击之后，烈焰奔腾，形势千钧一发。楼上的人们通过exit向下逃生的时候，并不特别慌乱。人往下走，消防队员往上冲。互相让道，并不冲突。有妇女、小孩、盲人到时，人们都自动地让出一条道来，让他们先走。",
            "summary": "主要讨论了美国在二战后在全球事件中的崛起以及其对中国形成的战略包围。同时，通过对比欧洲和美国的日常生活习惯，强调了美国蓬勃向上的文化和大气宽容的精神。提到了911事件中的三个场景，展示了美国人在危机中的冷静和力量。"
        },
        {
            "id": 3,
            "content": "甚至还给一条宠物小狗让道。一个民族的精神不强悍到一定的程度，断然做不出这种举动。面对死亡，冷静如斯，恐怕不是圣人也接近圣人了吧。第二件事，9.11的第二天，世界就知道这是阿拉伯恐怖分子所为。很多阿拉伯商店、餐馆被愤怒的美国人砸了，一些阿拉伯商人也受到袭击。这个时刻，有相当一批美国人自发地组织起来，到阿拉伯人的商店、饭馆为他们站岗。到阿拉伯人居住区巡逻，阻止悲剧的进一步发生。这是一种怎样的精神啊！而我们自古就有报复的传统。三国时，邓艾破成都后，庞德的儿子把关羽一家老幼全杀光了，原因是关羽把庞德给杀了。血腥报复，斑斑点点，不绝于史籍。第三件事，在美国宾夕法尼亚坠毁的那架767客机，本来是要撞向白宫的。当时机上的人已经知道世贸大楼、五角大楼被撞的消息，他们决定，不能无所作为，要和恐怖分子进行殊死斗争。乘客全体投票通过，和恐怖分子作斗争，才使飞机没有撞到白宫。在这么一个生死悠关的时刻，我都不把我的意志强加给别人。什么叫民主，这就是民主。民主的理念已经深入到他们的生命中、血液里、骨髓中。\n精神和道德的伟大力量，已经渗透到每一个公民的血液里。这样的民族，他不兴盛谁兴盛；这样的民族，他不统治世界，谁能统治世界。我一直认为：世界最尖端的武器、最新的科学技术、最强大的武装力量，掌握在这些人手中，是最好的。若核武器掌握在日本人手中，掌握在利比亚、伊拉克、朝鲜人手中，世界的核灾难恐怕常要发生了。就是掌握在我们手中，我们能做出些什么，也未可知。9.11事件后，美国没有成立9.11委员会，没有成立什么应急指挥部这种不实在的东西。9.11不仅是美国的机会，也是中国的机会。搞不好中国就是9.11最大的牺牲品，关键是你怎么把握，全世界都面临重新洗牌。研究美国，我们应把握它真正的内涵。不能光看小的，要看大处。经常议论别人的缺点，你就是一个道德水准低下者；经常议论人类的缺点，你就是一个思想家。德国总理施罗德在竞选时，就因为一个小小的染发问题差点败北。因为你染头发，就是给人一假，就是不真实的表现，就是欺骗，你一个国家首脑怎么可以这样做。在我国几乎没有领导不染发的。在西方首脑的言行必须像圣人一样，克林顿有绯闻法院都要调查，而我们……\n慧慧，我写这些，希望你能理解，别像我以前的朋友那样厌烦。\n下面是《冬之旅》。",
            "summary": "一是面对死亡时，人们为宠物小狗让道；二是911事件后，美国人自发地保护阿拉伯商店和居民；三是飞机上乘客投票决定与恐怖分子抗争，避免飞机撞击白宫。这些事迹展示了美国人民的精神和力量，以及他们在面对危机时所展现出的团结和民主。作者强调了这个民族的精神和道德伟大力量，以及他们对世界的影响。同时，也提到了中国应如何把握911带来的机会，以及研究美国的真正内涵。作者以一首《冬之旅》作为结尾，表达了对慧慧的理解和希望她能够欣赏这些故事的愿望。"
        },
        {
            "id": 4,
            "content": "你对我说你最不能忍受的，就是大早晨窗外花园里那些老人们乌鸦般“嘎嘎”的叫声，尽管她们说的都是人话，在清晨却是那么尖厉，那么刺耳。他们像知更鸟一样一到五六点钟，天泛出鱼肚白时叫开了。你不得不每天睡觉前把窗关得严严的。但你仿佛对老人们的说话声过于敏感，尽管窗子关得紧紧的你还是在每天清晨被他们吵醒。这时你的心急跳着，你的胸中便燃烧起一股烦躁。常常你会翻个身，努力让自己再睡去，可就是睡不着，你也就静静地躺在床上养养神。但有时你会咬牙切齿地痛恨他们。你把自己的头严严实实地埋在被子里，可还是能听到老人们夸张的笑声大声的说话声以及从劣质音响里放出的跳舞的音乐声。这些声音就像把锯子，一下一下地撕拉着你的神经。这时你会发狠地诅咒让他们全死光。你翻来滚去，散乱的头发堆在枕头上，你泪流满面：你咬住嘴唇尽力不让自己哭出声来。你悲哀地发现，自己是这么无助无能。\n你说你在一些时候会想起父亲，想起父亲静静地躺在床上那安祥的样子。在这种让你烦躁的早晨，你也会想到父亲。要是有父亲在身边，你说你就不会这么不安和烦躁，你就会安静地等待着父亲来叫醒你，然后等待着父亲的亲吻，等待着父亲那随意的对你来说却是那么亲切的抚摸，父亲有时是捋一把你的头发，有时是拍拍你的脸颊。现在你觉得委屈极了，父亲为什么在你十岁时就什么也不说地早早地离开了你，你觉得从那时起你就是一个流浪汉了。为什么你要比别人更多地忍受一份苦楚。现在即使是窗外的老人们的晨炼也会让你产生比别人多得多的烦躁痛苦和悲伤。这时你是多么希望有一个男人陪着你，手轻轻地抚着你的背安慰你那烦躁不安的心，你可以不由自主地偎到他怀里去，幸福而安静地享受着清晨的宁静。或许他会为你打开舒伯特的《冬之旅》和《小夜曲》，或许你会枕着他的手臂，和着他的呼吸，在他怀里听着他的心跳安静地再睡一觉。那时你是多么的无助啊！\n你曾经对着镜子问镜中的人：“你需要男人吗？”\n你诚实地说：“有的时候需要，尤其是寂寞孤独的时候。”\n“那你不是糊涂了吗？你难道不知道对你来说所有男人都不怀好意吗？”\n“不，总会有一个男人是真的从心里爱我而不因为我漂亮，他会相伴相知，他能伴我度过孤独和寂寞的时光。在孤独的夜晚，会有一双明亮的眼睛注视着我，让我不再孤独。”",
            "summary": "一个女性在清晨被窗外老人们的嘈杂声吵醒后的烦躁情绪，她回忆起父亲陪伴的温暖，并渴望找到一个真心爱她的男人陪伴她度过孤独时光。然而，她也意识到自己对男人的不信任，并在镜中自问是否需要男人。"
        },
        {
            "id": 5,
            "content": "有一段时间你会走进舞场，你只想随着音乐疯狂地跳拼命地跳，甚至想在地上翻越滚爬，想歇斯底里地大叫。让心中那像鹿跳一样的烦躁孤独的情绪在这疯狂中消释掉。\n你的叙述让我心痛难忍。我不禁想起我们那神圣的初次和那段时间我的残忍。\n自从那晚上和慧慧发生了历史性的接吻以后，林森的心里产生了巨大的变化，过去那种孜孜于学问的平静生活被打乱了。\n自从明姨和小倩相继离开他后，这个很久没有接触过姑娘感情极为浓烈的四十多岁男人，感情再次被萌动了，心灵的闸门打开了。\n他的感情之河那么湍急汹涌澎湃，搅得他终日不得安宁，他觉得他迫切需要一个女人，对慧慧的欲望时时刻刻折磨着他。\n慧慧每天晚上陪他散步，他们做着浪漫而极致的爱情游戏。\n他每天送慧慧回到家里都过子夜。\n他觉得爱情有多好啊！他甚至认为这爱情盖过了三十年前他和明姨的爱情。\n慧慧也饱尝了爱情受够了爱情的折磨。\n有时林森癫狂时在她身上到处乱捏，慧慧的嫩肤上常出现淤血紫块，有时林森吻她时会忍不住咬她，把嘴唇都咬破了，慧慧都认了忍了，因为更多的时候，慧慧被爱得死去活来，津液渗露。\n有时，林森把慧慧放在床上，从头到脚疯狂地吻过去，用舌头进行全身按摩，就是牝口和脚指都不放过，长时间地停留在上面。\n有时林森把慧慧的小脚整个地塞进嘴里，眼泪止不住地滴在慧慧的脚背上。\n这时，慧慧也跟着落泪，等到林森松开她的脚，她使劲地搂住林森，含着泪哭着说我爱你我爱你。\n有时，林森长时间地跪在慧慧的面前，臆语般地忏悔他过去对她的残酷，请求慧慧别宽恕他，折磨他，让他心灵得到平衡。\n慧慧感动地把他拖起，说，我们爱就够了。\n林森这种极端的可以把灵魂击碎的爱情，多少次使慧慧心里想定，如果林森要她，她就毫不迟疑地给他，慧慧觉得她就是明天死了，她也敢说，她获得了世界上最幸福的爱情。\n林森那炙烈的灼人的病态的刻骨铭心的可以把灵魂击垮的爱情，使慧慧觉得她是世界上最幸福的姑娘了。",
            "summary": "林森是一个四十多岁的男人，由于过去的感情创伤，他一直过着平静的生活。直到遇见慧慧，他的生活发生了翻天覆地的变化。他们陷入了狂热的爱河，每天都在疯狂地亲吻和拥抱。然而，这种炽热的爱也带来了痛苦和折磨。林森在疯狂的时刻会伤害慧慧，但慧慧仍然觉得自己是世界上最幸福的姑娘。这个故事展示了爱情的美好与痛苦，以及人们为了爱情所付出的牺牲。"
        },
        {
            "id": 6,
            "content": "那天刚听完课，辅导员表情奇怪地告诉她有电话。\n慧慧刚喂了一声，林森大声责问怎么才来接电话，马上又说对不起。\n慧慧说没关系别难过，林森让她马上就去他家。\n慧慧说听完课行吗？林森说不行马上来便把电话挂了。\n慧慧心里突突直跳，她好像知道林森让她马上去干什么。\n她向辅导员请假，说男朋友的母亲病了。\n慧慧在一家药店停下，又在一百货店买了块白手绢，她这才意识到潜意识里一直有这愿望。\n她刚进林森的家门，就被林森抱了起来放平在床上。\n林森粗野地剥光慧慧的衣服，一脸不可遏止的状态。\n慧慧说要喝点水，她拿上药，然后又拿出白手绢，恭敬地放平放在床上，慢慢地躺了下去。\n她做这一切平静如水。\n林森张开血盆大口，扑向慧慧。\n慧慧轻声说，林森，你先好好看看吧，以后就再也看不见了。\n林森一愣，俯下身极认真地看，一无所获，茫然地看着慧慧。",
            "summary": "慧慧接到林森的电话，得知他母亲生病，让她立刻去他家。慧慧在药店和百货店购买了物品后，来到林森家。慧慧平静地拿出白手绢，告诉林森以后可能再也看不见了，引导他关注身体问题而非冲动行为。林森恍然大悟，开始关注身体健康。"
        }
    ]
}