{
    "chapter_title": "第八章 ",
    "chapter_summary": "本章主要探讨了诗人仲彦的诗歌创作特点和作者对其的感受。仲彦的诗歌以其朴实、本土化的语言和跳跃性、张力性的表达方式著称，特别强调土家族文化的体现。其作品主题围绕生活的体验、感受和对景色的热爱，同时也关注人类的生存危机和生命的孤独、忧愤等情绪。作者在阅读这些诗歌时感受到了丰富的生活体验和深刻的哲理思考，并对仲彦的诗歌产生了坚定的信念。此外，文中还提及了一个关于友情、成长和责任的中篇小说《活着生活总会好起来》。故事讲述了主人公林小青、高如安和作者等人从中学时期的友谊，到成年后各自找到工作、生活的经历，以及在大学后的重逢。在这个过程中，他们共同经历了成长的烦恼，达成了不再打架、成为诚实守纪好学生的共识。这个故事强调了友谊、成长和责任的重要性，并通过方平平的成长和他为了陪伴妻子而提前离开聚会的场景，展示了责任对于一个人的重要性。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一、语言本身非常朴实，且大多采用本土语言或民族语言。朴实的诗歌语言是仲彦普遍追求的诗歌语言，如：“清明\\/这些泥土\\/种出庄稼\\/种出墓地\\/\\/”《骨头，一节节埋在家乡》，“初春，农活依然很远，耕种大地的\\/种籽就上路了\\/\\/开荒种地的男人\\/傻傻地\\/举起古老的仪式\\/对着苍天跪下\\/\\/”《开荒种地》等等这些语言，都是我们日常生活中交谈或是心理活动中最常用的语言，语言文字的本土化和民族性则是他诗中的重要特征。作为土家族诗人，因为他那个地方的语言，读音和韵律相对于普通话是有所区别的，只有与湘西语言相和谐的语言文字才会在特定的时间和地点里于刹那间在诗人仲彦的灵魂和思想里涌现出来，反之则否，拥有本民族语言所特有的表达方式，就会通过反映属于本民族的事物来体现属于本民族特有的精神实质，如“裸露祖先巨大的骨胳\\/支撑民族的瑰丽梦幻\\/一步一个台阶\\/走进现实的高度”《悬棺》\n二、语言张力：即仲彦诗歌文字的跳跃性。诗歌和散文、小说等语言风格的最大区别在于诗歌文字具有很大的跳跃性，这就决定了诗歌语言的魅力所在，即语言张力。因为一首诗很短，而又必须在很短的诗句中表现诗人当时主要的思想、激情，以及所要表达和描绘的事物，所以诗歌的每一句都必须承载大量信息。而诗歌正是通过诗句之间的跳跃性来表达承载大量信息的目的。诗歌的跳跃还是连接和转换上下句之间关系的桥梁和纽带。因为诗歌有而且必须有跳跃性，诗歌语言才会承载和传达那么多的信息量，比如仲彦写火种，先是从山岗上的一块火石放置的环境、气氛、当时的光、颜色、旁边花朵、野草的生存状态写起，通过人留在大地上脚印的提示，说明了环境气氛对诗人生存状态和精神的特定影射，忧伤疼痛而又具有剑胆琴心，沐浴着书香，昂首长天，后来又通过对具有这种性格特质的事物（陶罐等）的描写和刻画，进一步进行了深化，借助写苍天、大地的哭和泪水，揭示了追求真理过程中产生的痛苦，暴露了现实环境对追求真理的人给予的痛苦等等。\n置身环境—天地（哭），村庄（屋花鞋等），人的脚印—寻找真理",
            "summary": "仲彦的诗歌特点，包括使用朴实、本土化的语言，以及诗歌语言的跳跃性和张力。仲彦的诗歌以土家族语言为特色，反映了民族特有的事物和精神实质。他的诗歌语言简洁明了，贴近日常生活和心理活动，同时具有很强的跳跃性和张力，能够在简短的诗句中表达丰富的思想和情感。"
        },
        {
            "id": 1,
            "content": "燃烧方式—敲打（火石、生命钟声等），（沉重悲壮）—点燃真理\n生存状态—漂泊、敏感、倔强、野蛮、忧伤、痛—寻找理想环境\n追求方式—拼命活着、度过艰难时光、抗争、点燃自己—照亮光明\n三、诗歌创造出来的抒情主体具有统一性和和谐性。首先，诗句各组信息有一条连接意绪的隐线。如《残纤》：“你有种种理由诉说\\/残纤人世的风浪经过了你说\\/体验到独特的精神苦痛残纤\\/恨什么由此开始。什么是爱。明天还会继续\\/世界怎么总会这样。皱纹越来越老的\\/残纤生命根系渐渐憔悴的\\/头发流下来\\/压弯你体格坚强的脊梁。”从表面上看，每一组诗句的意象之间似乎没有什么必然的联系，但通过进一步深究，我们不难发现，每一种信息都奔着一个主题。那就是在强大的生存和死亡的压力下，人和生命怎样在恨着、爱着，怎样怀想美好的明天，如果没有这条暗线，这首诗从整体上也就彻底丧失了主观暗示的方向，从而也就丧失了诗歌的传递功能，诗歌的空间将陷入混乱和无序。第二，围绕了抒情（描写）的主题展开文字。\n连接诗句各组信息的隐线就是诗歌的主题。即体验、感受、热爱景色、景色中的灵魂和大生命，而不是生命中的自我，仲彦诗歌大多数是通过小我和大我的紧密联系以及小我和大我之间的融解和转换来达到热爱、歌颂大宇宙神秘生命的目的，千变万化的景色是诗人情感的寄托物，同时被诗人赋予以思维、赋予以生命、呼吸和人格力量。\n比如诗人眼前的河流，就包含了两岸的木屋、河阶、渡口，周围的稻田、牛、犁、耙和陶罐等景物，诗人把自己的情感寄托在这些景物上面，同时想像生命象乌蓬船本身一样在河流中忧伤迷茫地漂泊，诗人和诗人眼中的人类变成了大自然中的生命，忍受着精神的安静和灵魂的神秘，热爱着河流的生和死，流泪或者欢笑，热爱着沿河两岸的丰收或荒芜，热爱着两岸的木屋和居民等，只不过很少有人在阅读的过程中认真思考仔细发现而已，读者仅仅只按照散文、小说的阅读方式寻找文字意义上的前因后果，甚至可以说一些读者读诗仅仅只是限于认字的一个过程。\n诗歌最重要的是一个精神传达的过程，仲彦诗歌的精神反映了生命对理想社会生存秩序的追求和向往，反映了人类的痛苦和幸福，并通过对围绕抒情或描写的主题展开的文字来传达。第三，抓住了生活和生命的意义。仲彦的每首诗，都写下了生命的孤独、忧愤、绝望、永恒的失落和对人类生存危机的深情关注和强烈忧患，但更多的都是写抗争和奋起，因为生命中虽然有苦恼有挣扎，但最根本的应该是在苦难中奋起，在挣扎中扬起生命的风帆，因为这是人类生活和生命的根本意义。如“好在我还有诗歌\\/用骨头写下的诗歌\\/含泪敲打沉甸甸的大地\\/\\/”《骨头》。又如“激越悲怆，火苗请照顾我正攀援的人生\\/用树叶捂紧伤口\\/唱着民族的歌谣，走进哲学的高度”《悬棺》。\n四、语言营造意境具有很强的突兀性，传达意境具有相对隐蔽性。在古代文论中，意境表现为情景物的交融，而现代诗抒情的意境是建立在对古典丰厚遗产的继承和西方象征派、意象派的接受这两者的基础上的，既继承和发扬了传统诗词的锤字炼句精神，又避免了西方意境的生僻和生涩，同时又超越了二十世纪七十年代前单纯与激情的泛滥和诗意的浅显直露，充满了对优雅、甜俗、乏味的美学叙事的反抗与撞击，清除了诗歌语言抽象性中的概念定质，突破了是与非的两值界定，获得了无穷的开放性，即在对既有成规和精英性写作的颠覆中形成了充满个人化异端意味的语言文体模式，进而进入了以诗歌空间视觉变幻处理上的词语构建的语言迷宫，造成了频繁的离调和转调，导致诗歌主题、意境主脉、中心的动摇和模糊，在视觉上造成了捉摸不定的空间判断，正是这种捉摸不定、巨大突兀性和相对隐蔽性，包含了生命和宇宙的秘密，包含了捉摸不定的神秘存在，传达了物象中诸多感受的片断，通过简洁、通俗的语言表达出来后，充满了语言奇迹，充满了突兀感和陌生感，给阅读者带来巨大的惊奇。如“大风\\/在岭岗的这块坡地\\/继续活下来”就充满了语言奇迹。",
            "summary": "这段文字主要讨论了仲彦的诗歌创作特点。首先，诗歌创造出来的抒情主体具有统一性和和谐性，通过深入解读可以发现诗句间的隐线，即诗歌的主题——体验、感受、热爱景色、景色中的灵魂和大生命。其次，诗歌围绕着生活和生命的意义展开，表达了生命的孤独、忧愤、绝望、永恒的失落以及对人类生存危机的关注。此外，仲彦的诗歌语言营造意境具有很强的突兀性，传达意境具有相对隐蔽性，通过简洁、通俗的语言表达出生命和宇宙的秘密，给读者带来惊喜。"
        },
        {
            "id": 2,
            "content": "常常，我会在夜深人静的时候再一次读仲彦的诗，这时，泪水会盈上我的眼眶。我为有如此表现苦难的诗而激动，我为这块土地有这样的诗人而激烈。\n我坚信，就是中国诗坛越来越绵软的现实一直延续下去，仲彦的诗也不会衰竭，不会像许多泥楼一样的诗歌经过一点时间和一些风雨后便立即坍塌，他的诗会像石头一样。或许仲彦的诗真的会成为最后一块绝望的石头。\n下面是一部中篇小说。《活着生活总会好起来》\n多年后的第一次聚会是林小青请的客。请客的主题是为我大学毕业祝贺。我们在虹桥宾馆见到后都非常激动，相互握手拍肩，林小青还和我拥抱了很长时间，说着很感动的话。高如安看我们拥抱摇着头说别这么矫情了，一副不屑的表情。林小青点了很多菜。冷菜上齐林小青让小姐把酒倒上。我们等了好长时间方平平还没到，林小青打了三个电话，方平平都说在路上，他让我们先吃。林小青很不高兴，说就你小子每次就是事情多，哪次你能准时到了。方平平说，他来后罚酒三杯。林小青放下电话说，那我们就不等了。他端起杯说，来，为斯尧大学毕业干杯。久违的激动又在我心里泛起。我把酒一干而尽，立刻一阵通体的快感从中心向四周泛漫。",
            "summary": "作者在阅读仲彦的诗时所感受到的情感，以及对仲彦诗歌坚定的信念。同时，提到了一部中篇小说《活着生活总会好起来》，讲述了林小青、高如安和作者等人多年的聚会。"
        },
        {
            "id": 3,
            "content": "我们几个我方平平林小青高如安从中学开始就在一起玩，可以称得上是铁哥儿。有什么事情互相商量互相帮忙，中学时还为一点事和别人打过架，很有点江湖义气。那次打得太狠了，我们每一个都被打得鼻青眼肿嘴鼻出血，对方自然也被我们打得更惨。我们差一点都被抓进去。在家养伤期间，我想了很多。后来又一次聚会的时候，我提议以后再也不能打架了，一是因为再这么打，是要被判刑收监的，年纪轻轻就在大狱里呆几年，太不值得，二是打架是流氓地痞干的事情，我们不是流氓地痞。我们算不上最优秀的青年，但我们起码不是流氓地痞。我记得我当时还用了毛主席说过的话阐述了我的观点：“你们青年人朝气蓬勃，正在兴旺时期，好像早晨八九点钟的太阳，希望寄托在你们身上。”我们这么年青，总是要有所希望。我在我们几个当中威信最高，大家便都听我的话。\n从那后我们再也没有惹过事情，不惹事也就不会打架。尽管我们学习成绩都不是很好，但我们基本上可以说是诚实守纪的好学生。高中毕业后，除了我考上体育学院他们几个都没考上大学。这也是我们预料中的事情，我们的父母都没有责怪我们。我们的心情还是和过去一样快乐无忧，这比那些好学生名落孙山好了一百倍。尽管没考上大学，但幸运的是他们都找到了工作。虽然他们的工作都不怎么好，可是在现在大学毕业生找工作都非常困难的今天，他们几个人都有一份工作真是件非常幸运的事情。除方平平之外。高如安在冶金工厂当机床学徒，林小青在一家报关公司当业务员，方平平当兵回来后在一个大商场保卫科工作。为什么说方平平除外呢？因为方平平有一个有一点小权的好父亲，自然有一个好的工作。我上大学几年我们不是经常碰头，大学毕业我在一所中学当体育老师后我们才又开始聚会。\n我们酒喝了三巡方平平才慌慌地冲进来。一进门便双手抱拳连说对不起对不起，让各位久等了，实在是生活太艰难，每天从天黑忙到天黑。平时不爱多说话的高如安说，你生活艰难那我们就不活了，罚酒！方平平倒很干脆，坐下后就把我们早就倒好的三杯酒喝了下去。喝第一杯酒后，我让他先吃点菜，说空肚子喝酒不好。我想这毕竟是高度洋河。但方平平一点也不当回事，没事没事，说罢连着把余下二杯喝了。喝完后啧着嘴用苏北话说，洋河洋河，味道真不错。看来方平平还真有点酒量，我记得过去我们喝酒时方平平不是这么喝的，一杯酒要劝半天才会下去。而且现在还是个品酒高手，要不怎么一喝就能知道是洋河酒。真是仕过三日当刮目相看。更让我吃惊的是，方平平喝酒吃菜时的样子让我想到水浒中的人物：大口吃肉，狼吞虎咽，大碗喝酒。只是方平平是用小杯连续喝酒，样子绝不会比水浒中的人物逊色。方平平过去可不是这个样子，畏畏瑟瑟的。而且接下来方平平的问话更让我惊讶。他的语调我怎么也对不上号。\n方平平吃着吃着忽然问我，三班的那个校花乔岚怎么没带来？我被方平平问得心仿佛被扎了一下。我说，不来往了。方平平立刻抬起头来，嘴里满口的菜停在那儿，瞪大眼睛看着我，脸都抽上了。那样子至今我都觉得特别滑稽。你怎么舍得把仙女放跑？方平平直摇头。见我没再接这个话题，方平平便又吃了起来。边吃还边摇头，嘴里嘀咕着，要是我，绑也要把乔岚绑在身边，还让她跑?听了方平平的话，我心里很不是滋味，乔岚和我好了这么多年，我怎么舍得放她走呢？可是在现在这个只要有一点点姿色的姑娘都可以把青春饭吃得滋润有余的社会作为校花的乔岚怎么可能还和我这个寒酸的中学体育教师相处在一起呢？\n还没吃多长时间也没说几句话，方平平就抬腕看表，完全是一副要走的样子。\n林小青便不高兴了，说平平你怎么回事，来了屁股还没坐热就想走了？胖乎乎的高如安也笑着说，平平，能再坐会儿就再坐会儿，已经这么多年没碰面了。\n方平平站起来向我们大家鞠躬，各位，我实在是没办法，小孩刚几个月，正是大忙季节，我不能让老婆一个在家受苦受累。\n我老婆的厉害你们是知道的，到时候骂你们。",
            "summary": "他们一起度过了许多欢乐时光，也曾在中学时期因打架而差点被捕。他们在一次聚会中达成共识，决定不再打架，成为诚实守纪的好学生。高中毕业后，他们各自找到了工作，尽管工作不尽如人意，但他们依然快乐无忧。大学毕业后，主人公成为一名体育老师，与朋友们再次相聚。这次聚会上，方平平因为生活忙碌而无法停留太久，展现了他的成长和责任。这个故事讲述了友谊、成长和责任的主题。"
        },
        {
            "id": 4,
            "content": "方平平一脸的歉意对我们笑着。\n我看到了方平平脸上的疲倦和憔悴。\n林小青说就你事多，谁让你鸡巴不老实那么早弄出了成果。\n哥儿们这么长时间没碰面了，就你提前退场。\n看方平平执意要走的样子，林小青说，那再罚一杯。\n林小青说着替方平平续上酒。\n方平平端起杯子向我们摆了一下说，各位，今天我方某人失礼了，下回我请客，这杯酒敬各位。\n方平平仰脖把酒倒了进去。\n那是我四年来第一次看到方平平。\n方平平走后，林小青又对方平平的表现说了几句。\n方平平是越来越不够朋友了。\n这是林小青总结性的一句话。\n事后我们才知道，方平平急着走不是为了不让他老婆一个人在家受苦受累，而是为了和一个天仙一样的四川妹同享天伦之乐。",
            "summary": "方平平因为提前完成了任务而不得不提前离开与朋友们聚会。他的离去让林小青觉得他不够朋友。后来大家才知道，方平平急着离开是为了陪伴他的妻子，一个美丽的四川女子。"
        }
    ]
}