{
    "chapter_title": "第七十二章 ",
    "chapter_summary": "男主人公是一个热爱文学、哲学和创作的年轻人，他与女主人公相识并逐渐产生好感。然而，他们因为种种原因无法走到一起，包括工作和生活压力、误解和距离。故事中的人物在面对挑战时表现出勇敢和坚持，但也揭示了现实生活中的无奈和挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她有时不相信眼前这个家伙居然写出那样的小说。她试着说出小说中的一些情节，或一段较好的景物描写，让他分析。他津津有味地讲给她解说，这是他近年来拿手的活儿自然得心应手。\n他是在一个月后开始热情地卖弄起来的。他天真而自信地发挥着，一厢情愿地与她谈文学、谈哲学、谈创作、谈世故人情，是意识激发了过多的言语，是言语由于惯性而一发不可收拾。\n她很久没有听到过这样的阔论，或许是从来没有过。但她确实体会到一种思想，一种启发，一种从未有过的精神享受。她有些着迷于他的言语。\n他讲话的时候最爱看她的眼睛，她的眼会随着他言语的深入变亮变圆变得无比清澈而灵动，让他不忍心停顿。他不讲的时候最不敢看的也是她的眼睛，她的眼神仿佛会呼吸，冷不防吸一下，也不知被她吸走了什么，他心跳加快，脑子里满是她的那双亮晶晶的眸子。\n她有时真想用电脑录下他的言论。虽然他的语音并不是那么具有磁性，但是他总是能从一个细微处入手，慢慢地步入一个广阔的天地。让你不曾想司空见惯的小事，有那么多的逻辑那么多的哲理包涵其中。虽然他说话并不是出口成章，但总能在一问一答中让你明白点什么。\n他发现她的笑容变得丰富起来。特别是对他的笑，甜甜中略带羞涩，文静中更多的是认同。在夜里他开始回忆她的笑容，咀嚼着、思慕着。那笑面如汤如水，他正用汤水滋补着。他想起学生时代的一位帅哥，对一个女孩穷追猛攻之后，得之，乱之，弃之。而现在此时此地他的所作所为算什么呢？他知道命中注定自己成不了帅哥，也不会成为情场高手。能回味她的眼神，能得到她如汤如水的笑容就心满意足了。他只能成为一个从第一次见到她就只会羡慕人家的丈夫而毫无作为的人。\n她的丈夫是一家公司头目，相处十年，丈夫在她心目中只剩下了阴险一面了。她从来不过问他公司的事，但凭一个女人的直觉告诉她--他有外遇，她不想跟他闹僵了，虽然有时她也骂人，比如说他深夜洗完“桑拿”没精打采回家的时候。她也爱面子，爱荣誉，爱被别人羡慕。当然她也羡慕那些地位高而名声好的人。但在她们部门里她还没有遇到过那样的人。与她常打交道的是一位主管她的副厅长，话里总隐藏着什么，表扬她夸奖她的时候似乎在盘算着什么。特别是那奇异的目光，像癞蛤蟆盯住一只白天鹅，一眨不眨地有掉出来的趋势。\n他每天的任务很少，她不愿意让他多干。剩下的时间他读书或写点什么，当然最乐于与她神侃。来这里三个多月了，可以说他已经习惯于被她的目光注视着，虽然还是那么有磁性，那么明亮，但他还是觉察到那里面至少有一道水雾，若隐若现。是痛苦和希望的并存，是羞怯和焦虑的交织。他想，女人都有一个共性，与人相处不用多长时间，软弱的一面，孤独的一面，需要呵护的一面会自然而然地流露出来。",
            "summary": "男主人公是一个热爱文学、哲学和创作的年轻人，他在一个月后的某一天开始热情地向女主人公展示自己的才华。女主人公起初并不相信这个男人能写出优秀的小说，但在听了他的分析后，她开始对他产生兴趣。随着时间的推移，她越来越沉迷于他的言论，甚至想用电脑录下他的声音。男主人公也开始注意女主人公的眼神，被她的笑容所吸引。然而，他意识到自己的生命注定无法成为情场高手，只要能回味她的眼神和笑容就已经心满意足。"
        },
        {
            "id": 1,
            "content": "她感到上班是快乐的，双休日却成了心烦的日子。正当她兴致勃勃地想抓一抓自己主管的事却受到主管副局的含糊批评，她再三请求副局明示批评她的原因。副局忍无可忍：让她在办公的时候少谈点与工作无关的事多放点精力在工作上，并且要求她把这个“精神”传达给他，让他也表态。她向他说了这件事。\n他没想到自己这么轻易的就范规了。他理解，她应该有责任心，应该有难处。他要向领导表态，她也一起去了。看见他那股认真劲，一迈出副局的门她就笑起来。他疑惑地看着她。她却仍然毫无顾忌地笑着，那么自然而且孩子般的天真。他想她一定在笑他在领导面前唯唯诺诺的样子。他并不知道她是笑给领导听的。\n她欣赏他的智慧和谈吐，欣赏他的诚实和丰富。像一阵阵清风，又像一场无边无际的麦浪，让人清爽，也让人眼界开阔并随之着激动。她不喜欢他在领导面前流露出的奴颜。她想用笑声把领导对他的骄横驱散。但就是这笑声让领导下定决心把她调到别的科室而且降为副科。\n他突然后悔，生活不易，青春已不属于他，热情也好，浪漫也罢，早被生活剥夺了。这些年为给老母亲治病，花光积累债台高筑。他痛心写了好几年文章得的稿费还不够给老娘交半个月的医药费。母亲去逝了，他到这里工作，也是因为想多挣点钱，好还债。他后悔不应在她面前卖弄。她年轻富有，而且是个科长，用不了多久就会再前进一步，自己妄自菲薄，她也跟着遭殃。降她的原因同事们说是谈情说爱不务正业。他想不通她和谁谈情了，是他吗？如果是他也不应有如此迅速的压迫和限制吧？总有个调查研究吧。再进一步说，如果是他，如果说勾引别人的妻子有罪，有罪的也应该是他。",
            "summary": "主人公是一位女性职员，她在工作中表现出色，但在双休日感到烦恼。在一次工作中，她受到了主管副局的含糊批评，于是向她询问原因。副局要求她在工作时少谈与工作无关的事情，并将这个精神传达给他。她向他表示了自己的困扰，他理解她的难处，并向领导表示支持她。然而，她的笑声引起了领导的误解，导致她被降到副科。他对此感到后悔，因为他觉得自己的生活已经不再拥有青春和热情，而她的降职可能是由于她与他的关系。这个故事展示了职场中的复杂人际关系和生活中的无奈与挑战。"
        },
        {
            "id": 2,
            "content": "她不后悔，虽然没有从前那种奔跑，也没有少女时的绿色以及被追求的快乐和妩媚。至少感到自己变得苗条了年轻了灵动了，有一股热情，有一股久想排解的怨气和不安一下子释放了许多。她甚至相信生活的变化有时是那么迟钝有时又是那么的急速，让人觉得活泼与湿润来得有些突然。她说不上爱他，但至少喜欢听他高谈阔论，喜欢看他讲话时那眼睛一瞪一瞪的神情，喜欢他那种特有的书生风度。\n他了解自己，绝不是那种轻率薄幸之人，他不敢玩弄女性，也不愿伤害女性。他会选择平静，选择道德。因为这是珍惜感情的最好方法，是对异性朋友尊重。他不知道再如何面对她，虽然不在一起办公但还要天天照面，他对她笑，笑得委婉与含糊。她也对他笑依然是从前的那种笑。有时候，她走在前面，他跟在后面，哪怕有急事他也不愿超过她，与其说他有些不知如何面对她的目光了，不如说他想欣赏她的背影。\n她不知道用什么办法引起他的注意。在换衣服的时候，在解衣入睡的时候，在洗澡的时候。她想，为什么不是他在一旁欣赏她。而那个贪婪、自私的丈夫早已不再注意她的这些事了。她相信他其实一直保留着初来乍到时的那种目光，一直想把她看个够，只是他没有足够的勇气。\n他不知道怎样帮助她，他充其量是这个单位的半个工作人员。他想只能用时间来证明他们的无辜。但他想错了，他本来就是人家单位为她请的秘书，只不过多留了他一个月。他被勒令调回。\n她想支援他点什么。这个年代了他还用着从二手市场买来的一台“586”笔记本。她清楚这个时候不能送他任何东西。否则是在副局面前火上浇油，是在众人面前不打自招。可是自己招什么呢？奇怪，为什么一个男人和一个女人不能亲亲密密而干干净净吗？为什么人的思想那么肮脏？\n他很狼狈地来到火车站。这几天几个文友给他打来长途电话，话音中好像有一种不祥之意。他看见了她，她是来为他送行的。他提醒自己对她说话要谨慎一些，他认为自己对她的感觉是一种精神爱恋，或者叫精神寄托。谁没有过这种寄托呢？\n她看见他向这边走过来，他的衬衣领子一边正，一边翻进了脖子里。她知道，他正在心烦意乱，那位副局说欢迎他再来时。她差点吐出来。他走近了，不知怎的她忍不住伸出手和他相握，他迟疑了一下，也伸出手来。这是第一次握手，他来的时候也没握过，在一起时更没理由握手。\n他握住她的手，很凉。看见她依然和在办公室说笑时的笑容那样的相似，他一句话也说不出来。\\\"常联系回那边给我打电话，别忘了有新作让我拜读。\\\"她像是以一个朋友或亲人的口吻与他说话。她想起他还没有手机。\\\"给我留一个单位的电话吧\\\"。她掏出手机。他慢慢地说着号码。看着她纤细的手指认真地按键，他的心中骤然升起一种说不清的遗憾和无奈。",
            "summary": "他们彼此有好感，但却因为种种原因无法走到一起。女主角曾经拥有过青春的奔跑和快乐，但现在她变得更加苗条、年轻和有活力。男主角了解自己的性格，他不是轻率的人，会选择平静和道德对待感情。然而，他们在工作中每天都要见面，彼此微笑，但在面对感情问题时却感到迷茫和无奈。男主角被迫离开单位，他们只能以电话和邮件保持联系。女主角试图帮助他，但由于种种原因，她无法直接表达心意。这个故事展示了人们在面对感情时的复杂心情和无奈抉择。"
        },
        {
            "id": 3,
            "content": "她又一次看见那衬衣领子，忍不住帮他翻整齐。有人在照相。她看见他身后不远的地方有一个戴墨镜的人给他们照像，她想喊住那家伙，那人逃也似的窜入来往旅客的人群中。她突然意识问题的严重性。不过她很快就平静下来，她想到最坏的结果：如果相片摆在丈夫面前只能作为她行为不端的证据所以到了特殊时刻可以让她不用要挟他或强迫他，也就是让她闭嘴；如果相片摆在副局面前只能作为使她就范的手段，真是用心良苦。她正想着却看见他傻子似的盯着自己，分明不知道有人偷偷拍照。\n他心里一热，她为自己翻领子，这好像是梦里的事。他再一次感到自己的卑微和无能。城市上男女间有厚颜无耻者，有巧取豪夺者，有力不从心者，有偷偷摸摸者，有失之交臂者。自己属于哪种呢？自己只能属于哪种成天幻想着爬在桌子上写着安慰自己欺骗别人的故事的爬虫。只能选择卖文为生，只能成为力不从心者。\n她正领教他的目光浴。正如他说过的那样，生活中每个人都戴着面具，唯有眼神不受遮罩表达出来的是真实的。她现在很乐于让他看着自己，更准确地说愿意让他享受，享受她的生动与巧夺天工。她能从他的眼神中读出挤在最前面的意思：眷恋。\n他只想记住她。他想起昨天晚上，他怎么也想不起她具体的面容，想了许久朦朦胧胧的变成了一幅遥远的图像。他想记住她那姣好的容貌，深刻地记住。直到上了火车还没有忘记打开车窗盯着她看，仿佛永远也看不够。火车启动了。“我――会――再――来”他鼓起勇气喊了一句。她使劲点了点头。\n她钻进自己的“蓝鸟”车。却不知往哪里开。一种失落感排遣不去，一种憎恨却油然而生。她不想马上回单位上班，那个贪婪的丈夫给家里攒的钱，也许她两辈子也花不完，上班其实只是让她有点事做。她也不想回家，女儿才五岁就被她爸送进了“贵族学校”。她不想让女儿去，尽管一切不用操心，可是由不得她。比如说，孩子进\\\"贵族学校\\\"是一种派，一种谱等等。她开着车在城里乱转，直到她感到有些疲倦。但她知道即使十天不上班，副局也不会把她清出他的势力范围，他还会等待和寻找时机，决不轻意让她走，他得不到也不会让别人得到，除非她到了人老珠黄的时候。\n6月5日。日子很正常，受伤的心也平静了，或者说隐到了心底。工作、读书、写作。正常而平静的生活。妻子还是常坐在沙发上陪着我。",
            "summary": "一位女性注意到有人在偷拍她和她的丈夫。她意识到问题的严重性，但很快平静下来。她认为这张照片可能被用作对她丈夫或副局长的要挟。然而，她的丈夫对此一无所知，被她的行为感动。后来，她在城市中开车徘徊，心情失落。尽管生活看似正常，但她的心仍然受到创伤。"
        },
        {
            "id": 4,
            "content": "他回到了原单位，领导拿出一幅传真照片给他，他想解释却看见这是与解聘书一起送来的。他知道说什么也来不及了。丢了饭碗，他最感到不安的是孩子得回村入学，不过村里上学也省钱。至于回村住母亲留下的两间小土屋，妻子是不是要和自己过意不去，他觉得无所谓。\n她感到意外，快一个月了他也没来过电话。她拨打他留给她的电话号码。对方是另外一个人。“谁？”“一个读者。”“你找他，早回村了”，“回村？”“他本来就是个农民，因为写过一些文章，我们单位聘请了他，还不到五年就忘乎所以了。听说借调外地后，与一个女科长有了不正当关系，有人把他告了，现在正在村里修地球呢。”她惊呆了，呆愣了一会儿，才想起该问问在哪个村，可对方已挂了电话。再打，那人说具体地方他也不知道，得问别人。\n他找原先的领导和有关部门，没人管他的事。他还看到了这个地方的一家晚报上，不指名不道姓却满嘴喷粪似的贬他。认识的几个文友也不知躲到什么地方了。妻子还算够意思，虽然挡不住嘴地臭他，但还是同意和他回村。搬家的那天他提着录音机坐在汽车的马槽里和刘欢一起唱着《重头再来》，过路的人以为他是神精病患者。",
            "summary": "一位因被解聘而回到原村的作家，得知他的同事已经不再联系他。他在寻找帮助时，发现没有人愿意帮助他。他的妻子决定与他一起回到村里，开始新的生活。然而，他们的新生活并不被周围人理解，导致他们受到了误解和歧视。"
        },
        {
            "id": 5,
            "content": "她驾驶着\\\"蓝鸟\\\"，已经行驶了一天了。\n早晨起来，她计算了一下路程最少还得走一天才能到，这比火车快多了，他那个城市也太远了，不过她还得打听他住在什么村，必须抓紧时间。\n她把车开上了高速公路想让“蓝鸟”\n好好表现一番。\n她忘了她起得太早，雾还没有完全散开。\n当她和“蓝鸟”\n一起钻进大货车下面时，她不知道前面已经有好几辆车撞在一起了，当后面的车又把她和“蓝鸟”\n变得更小时，她意识到生活有时很残酷，自己只不过想去和他说明真相，想和他说对不起，想……\n他觉得冤枉。\n他想给她打电话告诉她有人给他们照相，告诉她自己的遭遇，当他拿起电话却又觉难以启口。\n遥远的她也许和他一样不幸，就不要再增加她的不安和忧虑了。\n他想起诉，可告谁呢？写着写着就不知怎么写了，这种事谁又能说清楚呢。\n自己本来就是无根草，一切只能由人摆布，自己只能重头再来。\n她和“蓝鸟”\n一起飞走了。\n当人们整理遗物的时候，车中的一台笔记本电脑竟然完好无损。\n她怕路远颠坏了，亲手设计了三个箱子套在一起防震。\n人们好奇地打开电脑，蓝天白云下飘着四个字“等你再来”",
            "summary": "一位女子驾驶著\"蓝鸟\"汽车，为了寻找一个住在遥远村庄的人，已经行驶了两天。她在高速公路上加速，希望能尽快到达目的地。然而，由于雾尚未完全散开，她被卷入了一场车祸。尽管她想去向他道歉并解释真相，但她担心他的处境，决定不告诉他。男子想要给她打电话，但觉得难以启齿。他和女子都选择了承受误会，重新开始。在车祸现场，一台笔记本电脑幸存下来，上面写着「等你再来」，令人感慨不已。"
        }
    ]
}