{
    "chapter_title": "第七十六章 ",
    "chapter_summary": "主人公在担任舰队司令部足球教练期间的精彩经历，以及在一场关键比赛中强调合理动作、传球和打门的重要性的故事。经过25天的训练，他的队伍在体能和技能上都得到了提升，击败了上届冠军并平了前届冠军。尽管只获得了第五名，但主人公仍被评为唯一的优秀教练员。同时，主人公与好友王郁云关系亲密，两人在困难时期互相支持。他与妻子关系和谐，但在精神上感到失望。与慧慧保持联系，但两人的爱情并未发展成现实中的关系。此外，他还与一个充满活力的女性展开了一段对话，讨论彼此的感情、过去的关系和未来计划。女主角表示希望成为男主角心中最重要的人，即使他可能会喜欢其他人。男主角则承诺会爱她，但也意识到了他们之间存在的问题，如信任和沟通。在观看世界杯时，主人公与好友慧慧通电话，因谈论爱情和性问题而感到痛苦。慧慧表示希望停止联系，而主人公则在家中独自思考，反思自己的感情和生活。一个女性在思考自己的感情和生活经历，意识到自己简单、单纯的性格可能导致她在感情中缺乏神秘和矜持。她认识到这不是别人的错，而是她自己需要改变和学习如何保持神秘感。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "所以我在当舰队司令部足球教练时，选队员时看关键球能不能把握住，有一个队员球踢得很好，选拔赛时，我和他一个队，有一个球很关键，进了（现在阿根庭队和科特迪瓦的比赛再次证实我的看法，科队有两必杀的机会，二个想打进容易想打不进太难的球，他们却没打进，接着阿队进二个球，非常艰难，却全进了）我们第一，不进，平了，我们就第三。快结束时，中场我断到球，一路过人带进，最后分给他时非常好，就在大禁区内小禁区外，正对球门六十度，我分球时还大叫，看你的了！他却面对守门员，打飞了。我真后悔应该自己过了前面的人打门。但那样不合理，因为他比我位置更好。后来选队员时我就没要他，很多人来说情，我就不要。他父亲是我们的政治部主任。那次联赛，我们队实力最差，因为省城、舟山、福建三基地都从地方体校招人。但我二十五天训练时间每天对他们强调这个理念，做合理的动作，传最合理的球，在最合理的时间打门，同时大练体能。\n结果我们凭着充沛的体能打败了上届冠军，平了前届冠军，尽管只拿到第五，但我还是被评为唯一的优秀教练员（所以我对自己的人生总是尽最大努力做到做合理的事情做对的事情）。二十五天时间，我把我的队员训练得：他们在比赛结束后都哭了，我对他们说，我们创造了舰队司令部足球的历史，我们值得骄傲（开赛前，司令部首长来看望我们，拿来了酒，我没让要上场的队员喝，就让一个不上场的江西藉的队员代表大家喝，他竟然一口把一瓶52度的白酒当水一样喝掉了）。结束后，我真想写一篇纪实，记录下整个过程。但最终还是因为自己对纪实的偏见和时间的紧张没有写。03年，宇宙厅对省农业银行队比赛，我们四比二赢，我进了三个球（那次也有人不断叫着我名字），有一个球根本就没有机会，我们一个长传，太大了没人追了，但我还追上去，他们二个后卫保护着球让守门员出来接，我就在他们守门员接球前，从两个后卫腿间一个铲球，稍捅到一点球，改变了方向，因守门员已经做出动作，球忽然改变方向，他是来不及做反应的。他们只得看着球很慢地滚进门里。吃饭时，对手很多人找到我敬酒。",
            "summary": "他在担任舰队司令部足球教练期间的经历。在一场关键的比赛中，他强调了合理动作、传球和打门的重要性。通过25天的训练，他的队伍在体能和技能上都得到了提升，击败了上届冠军并平了前届冠军。虽然只获得了第五名，但他还是被评为了唯一的优秀教练员。作者还分享了一些精彩的进球时刻，以及如何在比赛中创造舰队司令部足球历史的经历。"
        },
        {
            "id": 1,
            "content": "写了一点《恐龙》，前面发你的又改了一下。谢谢你花这么多时间看。别再忧伤了，心情开心起来。我不会离开你的。\n6月11日。还是那样，实在痛苦悲伤时就去王郁云家。她真是个非常善良的人，这样的善良只有具有高贵素质的人才具备。我忽然想到了卢梭和那位贵族夫人华伦夫人，他们那时的关系是不是也是我和王郁云这样的啊！很无聊，就看一些闲书，翻着一本说北洋时期警察事情的书，知道那时警察授勋的等级。名称真有点意思。北洋时期警察授勋分：文虎勋章分一、二、三等，再高一级的是采玉勋章，也分一、二、三等，再高一级是采玉大勋章，采玉嘉禾勋章，采玉嘉禾大勋章，一级大绶嘉禾勋章，一级大绶宝光勋章，一级宝光嘉禾勋章。真无聊，会看这些书。但我还得感谢慧慧，否则，怎么会知道北洋警察授勋的等级呢？\n怕慧慧忧伤，还是给她写了信：连着看了两个通宵世界杯，真过瘾！刚才在写，也不知写得怎么样。本来还想写下去，大阳区体育局的一个朋友来电话，让我马上到淮海路的省城皇宫，要和我谈让我帮他组足球队代表大阳区参加市运动会。非常想让你陪我一起去，但想想算了。晚上可能写不了了。你要开心点。\n6月12日。还是和慧慧通了电话。她的忧伤的信，让我难以忍受。电话中慧慧的情绪还算平静。我也挺高兴。她问我我最爱谁，我告诉她，她是我最爱的人。晚上给慧慧写信。\n慧慧：晚上通了电话，觉得你很平静，便很高兴。妻看到我在给你打电话，我的解释她“表现”得一点都没怀疑，实际上她是有感觉的：我一定是在和一个女孩或者女人打电话，只是她没往那事想。她有点大智若愚。她笑着说，哪天别让我看到你和一个人在一起。我自然以拥抱她和她进行法国式的接吻然后说我爱你结束。晚上的电话谈得非常好，我很开心。我和你的关系我已经想明白了：我们没有缘分。这半个多月来，我妻感受到了又一次爱情高潮，她觉得幸福，我看得出来。尽管妻子不关心我的精神我的思考让我失望，但我还是非常爱她。我很清楚，一个家庭，不可能两个人都在思考，那这个家就不成为家了。这不是说我不会再去爱。只是没有遇到让我可心的在精神上能和我沟通的红颜。你要平静快乐，我也很快乐，这样我还可以写很多东西，你没发现最近写得很多？你若忧伤，我很痛，是一种无奈的痛。\n慧慧的信：你重新整理过小说了，所以那封乱码的邮件没用了。儿子睡了，刚看完今天的小说，好像越看越有味道了。期待新的，但别太累了，想到你一直自诩很健康的身体已经因为我要折寿，要崩溃，我会很内疚的。更别为了写小说累垮了，好吗？你真是个球迷，很多同事说看世界杯只撑得住看一场或半场，你竟看了两个通宵，厉害。想起你以前邮件里和我谈看球赛和自己踢球的事，那份神采奕奕，至今记忆犹新呢。",
            "summary": "主人公与他的朋友王郁云关系亲密，他们在困难时期互相支持。同时，主人公也与他的妻子关系和谐，尽管他在精神上感到失望。此外，他还与慧慧保持联系，但他们之间的爱情并未发展为现实中的关系。"
        },
        {
            "id": 2,
            "content": "你是个活力四射的人，怪不得现在还有人请你组队参赛呢。\n很开心接到你的电话，好久没听到你的声音了，有点想呢。真的吗？我是你最爱的女人？我喜欢听你的甜言蜜语，永远也听不够，以前是，现在也是，我很贪心的。我要你永远最爱我，虽然我不能阻止你喜欢别人，但我要在你的心中排在第一的位置，包括你以前的，包括你以后的，我要你永远最爱的是我！我要你保证！\n虽然我给了你很多的伤痛，但，想想我好的地方吧，好吗？\n我在想你说的话，你肯定是最真心爱我的人，为什么我却让你一次次伤心呢？也许是因为你过去的经历太多？是生命中不能承受之重吧，还有个原因是我的问题，我如果以前没有和那个人（他现在是处长）有过，他一定会在乎我更多一点，反而我会轻松得多，我可以更投入地爱我该爱的人，而不会有重重顾虑。\n反正已经这样了，让我继续爱你吧，至少在这些文字里，即使没有你的感情浓郁，即使以后没有了你的回应，但我喜欢这样，对你说一些傻傻的情话，然后幻想你的热烈，幻想你的冲动，在那些天里，在我们没有交流的日子里，我的心空落落的，我想我已经不能习惯没有爱的生活了。不可思议，以前的十年，没有爱的滋润，我竟然浑浑噩噩地就这样过来了，而混沌初开后的我，怎么舍得放弃现在这样时而快乐，时而忧郁的生活呢？怎么舍得放弃这样的灵动，这样的生机勃勃，从来没有像这两个月来这么爱扮靓自己的生活呢？很多同事都能看出来了，不单单是身材苗条了，还有精神面貌的变化，况且我这些日子都睡眠严重不足呢！我想这是不是相由心生的道理？为了这份感觉，即使折寿又如何，我才不在乎呢，生命应该重质而不是重量啊。\n所以我爱你，我想你！\n慧慧：准备给你发邮件，看到你的信。看两个通宵算什么，98年，02年，我场场都看。记住，别拿我和任何男人比！现在我可以保证爱你第一，但不能保证有一个人爱我又和我做爱的人取代你的位置。我说的是实话。但有一点我是清楚的，没有人能取代我妻子。我之所以有妻子的爱情还追求另外的爱情，是因为我想有一个在精神上能和我沟通的红颜，是因为我的爱情之源太丰厚了。因为我活力四射，才会有人喜欢，有人爱。“我如果以前没有和那人有过，他一定会在乎我更多一点，反而我会轻松得多，我可以更投入地爱我该爱的人，而不会有重重顾虑。\n”我理解你写这句话的心情，但你理解过我的心情没有？你是不是认为和我有了，我就不会像现在这样爱你了？“不可思议，以前的几十年，没有爱的滋润，我竟然浑浑噩噩地就这样过来了，”我没理解错的话这句话包括和他相好的日子也没真正的爱情，那为什么你要这么对待一个如此爱你的我呢？你这么做有道理吗？你这么做让我产生什么心理？当爱情要靠讲道理再来实现那意味着什么？我很清楚，所有和我相爱过的人都不可能把我忘记（所以那些刚开始后，我都认真地对对方说：好好相爱，别离开我，可她们都离开了我），尤其是我们这么相爱过，而且是在这个年纪这么相爱过，怎么可能忘记呢？那你为什么还要毁我们的爱情和生命呢？是的，你是我至今最爱的人（是因为经历让我更懂得爱情），等到我对你的感情像对我中学同学的感情一样时那就是一种悲剧了。现在我看着伊朗对墨西哥的比赛，写着我的文字。我想，我以后不想再给你写这么多。因为我感觉到在我们的关系上，我受了太多的伤害，我全心全意地爱还受到太多的伤害，以后也照样会受到太多的伤害，因为我的心正像瘦岛说的太柔软，而你，我却感觉到心太硬，太硬，一个女人心这么硬，也只有你了。今天给你电话，实在是因为你的信，你的忧伤的信，让我担心，否则我也不会给你电话。如果等到哪天你的忧伤的信都不能让我给你电话，那真是一种大悲剧了。而这并不是不可能。我现在调整得很好，你没发现我现在的小说写得好些了？我下定决心要把《恐龙》写完，写上四十万字。在这过程中再找一份爱情，一份能让我真正幸福的爱情。这就是我现在想的。",
            "summary": "一个充满活力的女性与她的爱人之间的对话。他们讨论了彼此的感受、过去的关系以及未来的计划。女主角表示她希望成为男主角心中最重要的人，即使他可能会喜欢其他人。她还提到了他们的爱情如何影响了她的生活和生活态度。男主角则试图理解女主角的心情，并承诺会爱她。然而，他们也意识到了他们之间的关系中存在的一些问题，如信任和沟通。男主角决定继续努力他们的爱情，同时也寻找一份能让他真正幸福的爱情。"
        },
        {
            "id": 3,
            "content": "6月13日。世界杯真的是我的节日。这几天看得太过瘾了！我又回想起自己踢球的情景。太高兴了。慧慧来电话，开始还谈得挺开心，但一谈到爱情，又要讨论爱和性的问题。我非常不快非常痛苦。爱情到了要讨论的地步，那还有什么意思。\n慧慧：以后别来电话了，每次电话后千疮百孔的心就更加痛苦，再这样下去，我真的会被毁的。我要努力平静自己，让自己有能力再去爱。若真有爱情，电话里我答应你一定告诉你，这是说说而已，真有爱情了，也不会再对你说。晚九点十分到家，边看足球边写。《恐龙》还发你，你若不想改了，可告诉我。我就不再发。明一早得起。\n慧慧的信：两个人的想法越走越远了，昨天的电话没给我留下你不开心的印象，不知为什么你竟如此痛苦，也许不是因为电话，归根到底还是因为我不肯和你做爱，所以你就没兴趣再和我联系下去了。即使我屡次愿意将精神上的爱恋献给你，你也弃之如敝履。当然，你有你的自由。\n本来今天没时间写邮件的，再说早上已回了邮件，我想，就合你的意，别再让你浪费时间在一个无法达到你目的的人身上吧。\n可是，上午去了居委会后，下午我不想再回单位，就一个人出去逛，中午接到老公电话，他说被捉到外面值勤，要晚上十点后回来，儿子也一早被我妈妈接走了，所以现在一个人在家，可以静心地思考。",
            "summary": "一个人在观看世界杯时，与好友慧慧通电话，因谈论爱情和性问题而感到痛苦。慧慧在电话中表示对这种沟通方式感到痛苦，希望停止联系。同时，这个人在家中独自思考，反思自己的感情和生活。"
        },
        {
            "id": 4,
            "content": "你常常说你和别的男人是不同的，其实，至少在性的问题上，你自问，你还不就是那种男人吗？\n很巧，也许冥冥中有天意，昨天中午你打第一个电话的时候，我正好在食堂吃饭，我的老师正坐在我旁边。\n后来，其他人陆续走了，他突然问我：“你现在为什么不肯和我在一起了？”\n我看着他说：“我不愿意。”\n我告诉他，我曾经哭过整整一下午，所以我不愿意再回到从前。\n他默然，当然我以前从没告诉过他这事。\n后来他保证从未与别人有染，是我的误解，现在他还想我。\n但我告诉过你，我一直认为他不是喜欢我的人而是喜欢和我做爱，虽然他否认。\n他一再强调他是喜欢我的，但我仍然拒绝了。\n反正谈了几分钟，后来就坐电梯回办公室了。\n其实，你和他一样，或者说，看了这么多博客文章，世界上的男人大多一样，宁愿要性而不愿意要爱，他是，你也是，纯粹的柏拉图是不存在的，是我的奢望，这不是你的错，是我在要求一件不可能的事，是我傻。\n现在想想，我并不是貌若天仙的美女，而且已不正当妙龄，为什么却会两次都碰到只注重肉体不注重精神的男人，我想问题不在于我的容貌，而在于我的性格，是不是属于很简单，很单纯的那种人（现在这样说一个人，已经不是表扬而是讥讽了，就是小孩子也会很复杂，所以我常常担心我儿子的性格太像我，如果不是因为他成绩好，我又常常塞交通卡等给老师，他一定会吃亏的）？女人应该有的神秘，矜持，我都没学会，我就像一本打开的书，有兴趣的人就可以随手翻阅，而我丝毫没学会保留。\n不是别人招惹的我，是我的性格惹来的祸。",
            "summary": "一个女性在思考她的感情和生活经历。她发现自己似乎总是遇到注重肉体的男人，而不是真正关心她的精神需求的人。她认为自己简单、单纯的性格可能是问题的根源，导致她在感情中缺乏神秘和矜持。她意识到这并不是别人的错，而是她自己需要改变和学习如何保持神秘感。"
        }
    ]
}