{
    "chapter_title": "第九章 ",
    "chapter_summary": "四个年轻人的生活经历和友谊。方平平通过关系进入部队并在商场工作，林小青在报关公司表现出色并在股市中获利，高如安虽然经济地位下降但仍然与两人保持友谊。他们在周末聚会上认识了刚从四川西都师范学院毕业的林仙儿，她的美貌让大家惊艳。主人公对生活感到沮丧，但意识到许多年轻人都在面临类似的问题。他与朋友们聚会喝酒，试图排遣生活的枯燥。尽管他羡慕朋友们的经济地位，但仍关心贫困的高如安，定期给他打电话。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "方平平的父亲是市里一个不大不小的干部，官不大却很有些能耐。先是把没考上大学的儿子弄进了部队。这年头当兵可不是件容易的事情，没有一点经济实力的家庭就别想当兵了。你得把地方武装部摆平，之后还要让来招兵的军官服帖。为什么现在当兵难了起来，原因很简单，过去没人愿意当兵，市政府为了鼓励适龄青年去当兵，规定，所有当兵青年入伍的同时在市里的工作单位都安排好。回来后就直接去单位上班。而且在当兵期间还拿单位发的工资。现在青年们都找不到工作，自然都积极踊跃地去当兵。供求关系一变化，当兵的难度就增大了，最终直接反映到经济上来。方平平从部队回来后并没有去市政府安排好的单位，而是被其父亲安排在其父亲朋友所在大商场的保卫科。干了没几年就已经是总经理助理了，而且还是分管财务。生活得挺滋润的。从部队回来的方平平没有经商的脑袋，而只有部队义气。据林小青讲，方平平刚上手就搞砸了一笔生意，气得方平平发誓要把那个耍他的人的脑袋敲三个洞。但方平平再也找不到这家伙。但方平平是个绝顶聪明的人，据林小青讲，他吃了这个亏后一下子变得精起来，接下来的生意方平平做得很不错，深得总经理的欣赏。方平平的工作开展得如鱼得水。\n自从这次碰头后，我们便开始了像以前中学时一样的经常碰头。过去我们是在家里聊聊天，现在基本都在一些酒店或者茶室，但我和高如安选择的都是比较便宜干净的。因为我们这个社会没能向我们年青人提供高薪的工作，今后还要成家立业，不能把仅有的一点小钱都用光了。但林小青和方平平却总是在那些较大的饭店宾馆请我们吃饭。看来他们是挣了一些钱的。现在我已经不像中学时那么有威信了，倒不是他们不听我的话，而实在是自己也觉得自己没资格再这么牛了。真是经济地位决定了一个人的政治地位。我和高如安住得比较近，再加上我们的经济地位相仿，尽管我比他高些，但也高不到哪儿去，自然我们更容易交流些，我们仿佛有一种难友的味道。后来，此类聚会的费用，大多也被方平平和林小青抢着付掉了。我和高如安便很不是滋味，常常也拚尽了全力要买单。方平平和林小青倒很能理解我们的心情，总是会偶尔地让我们承担一次。林小青虽然也只是在报关公司当业务员，但据说干得很不错。而且林小青是个非常聪明的人，在如此低迷的股市，他居然还能赢钱。",
            "summary": "方平平通过父亲的关系顺利进入部队，并在退伍后进入父亲朋友的商场工作，逐渐晋升为总经理助理。林小青在报关公司表现出色，聪明地在股市中获利。高如安则与方平平和林小青保持联系，尽管经济地位有所下降，但仍与他们保持良好的友谊。故事讲述了他们之间的友谊和生活经历。"
        },
        {
            "id": 1,
            "content": "没过几个星期，方平平就给我来电话，说是周末在某某地方聚会。我到了后发现这是一套一室一厅的居室。方平平说这是他买的房子。我对方平平说，你真有本事。我这么说的时候心里酸酸的，很不好受。真是人比人气死人。中学那么牛的我，乔岚远走高飞了，现在落得连个女朋友也没有。我知道方平平的家是一套三室一厅的大房子，现在他又买了一套。而我所居住的这个城市的房价有多贵啊。我一个月的工资连四分之一平方米的房子都买不起。大学毕业后，我曾很认真地想过我今后的生活的前途，我得出一个比较悲观的结论：我这辈子的全部收入都没法买一套市内的一室一厅的房子。这个结论一出来，我便悲从中来，没房子我怎么有可能娶老婆结婚。我看着方平平的房子，心里又酸酸地难过起来。房间里的家具非常简单，但有一套音响看上去很不错，边上放着很多cd。方平平又不会唱歌，买这么好的音响干嘛用。我觉得方平平很奇怪。真是钱多了烧的。\n没过多久，林小青高如安也到了。方平平在厨房里高声说，喝什么你们自己弄。方平平在厨房里忙着准备晚上吃的菜。直到这时我们还不知道方平平有女友呢!林小青倒水的时候我已经告诉他和高如安这房子是方平平买的。林小青一听差点呛了水，大声问，平平，是谁给你这么大的贿赂？你别到时候让我们到监狱给你送衣服去。\n一会儿方平平一声高喝，我们一起帮忙把桌子收拾干净，把菜端了进来。菜放好后，方平平看了看表，说，不等了。我们都奇怪地看着方平平，心想他还要等谁。我说平平，你若还请了人，那就再等会儿，否则，初次见面不等人就开喝不太礼貌。林小青问，平平，你还请了谁？方平平神秘地一笑说，呆会儿你们就知道了，保管你们今晚多喝两杯酒。又等了二十分钟，方平平说，不等了，开喝。他就把酒倒满。",
            "summary": "方平平邀请我去参加一个周末聚会，地点在他新买的一室一厅房子里。我发现他的生活比我优越很多，而我的处境却非常糟糕。我们开始喝酒吃饭，方平平透露他还邀请了其他人，但我们并不知道具体是谁。方平平告诉我们不用等了，开始喝酒。"
        },
        {
            "id": 2,
            "content": "在我们准备开喝的时候，我们听到了开门的声音。没一秒种，一个非常清秀的女孩出现在门里冲我们腼腆地笑笑。我们都愣住了。这是个我活到现在还没有见过的漂亮女孩，她和乔岚一样漂亮，只是她多了一层清雅。我的心莫明其妙地紧张起来，心跳也加快了。我看到高如安也紧张得脸上像刷了浆糊一样板结着。林小青到底是见过世面的人，他看着女孩说，方平平，你也不介绍一下这位小姐。\n方平平嘿嘿笑笑，说，是你们本家，林仙儿，四川西都师范学院毕业的大学生，到我们这儿来谋发展。歌唱得非常好，不比郭兰英差。怎么谋发展就谋到你这里来了？高如安问。正好从洗手间出来的林仙儿一听脸红了。她低着头站在一边，等我们邀请她入座。她自然坐在方平平边上。来，仙儿，这些都是我的好朋友，你敬敬。方平平替她倒上啤酒。林仙儿端起酒杯说，各位大哥，我不会喝酒，但你们都是平平的好朋友，我一定要喝完这杯。但我分三口喝。来，我敬各位大哥都有一个漂亮的女朋友。真是哪壶不开提哪壶，林仙儿话肯定让我们起码让我和高如安很难过。但林仙儿的清脆的语调还是让我们非常受用。有这么个讲话如此清脆的姑娘陪伴方平平，他真是艳福不浅啊。我心里真是非常嫉妒方平平。这世界真是不公平，方平平的老婆是个贤惠而漂亮的姑娘，现在上帝又赐给他一个如此迷人的姑娘。\n我们都一口气把酒喝了。我们喝完后，林仙儿立刻替我们倒满。这顿饭吃得比平时更加活跃，我们也确实喝了不少酒。林仙儿刚开始说不会喝酒，但在我们的竭力劝酒下，林仙儿也喝了起来。开喝的林仙儿比较豪爽，喝了两杯啤酒后又让高如安倒上干红，也喝了三四杯。在整个饭局过程中，我们问林仙儿在何处高就，林仙儿笑眯眯地看着我们，说，现在的工作不是很满意，等以后有了好的满意的工作后再告诉你们，并且一定还会让你们再来这里喝酒，到时一定要赏脸噢！林仙儿用一口纯正的普通话很有一番味道地说。我没想到四川女孩说普通话会这么迷人，这么好听。我盯着林仙儿，我们大家都盯着林仙儿。这时我发现，林仙儿岂止是清秀两个字可以概括的，我觉得再加上迷人漂亮四个字也不为过。吃饭过程中，我时不时地借各种机会比如拿酒瓶倒酒时转身转得幅度大点认真地看林仙儿一眼，每次看林仙儿时，心里总是特别舒服的激动，这种舒服的激动是过去和乔岚在一起也从来也没有过的。吃饭时我一直在想一个问题，方平平买这套房子是不是给林仙儿住的，方平平和林仙儿到底是什么关系？后来我想，我真是蠢到了极点，这么明显的问题，自己还要问自己。\n这天晚上因为有天仙一样的林仙儿我们喝到很晚才走。方平平和林仙儿像对主人一样把我们送到门口。我们便想方平平和林仙儿一定是那种关系了。否则的话，林仙儿也应该走了。",
            "summary": "大家正要开始喝酒时，一个美丽的女孩，林仙儿，出现了。她的出现让大家惊讶不已，因为她非常漂亮，与乔岚相媲美。林仙儿是一位刚从四川西都师范学院毕业的大学生，来到这个地方发展。在大家的劝说下，林仙儿喝了一些酒，表现得非常豪爽。在用餐过程中，大家好奇地问她在哪里工作，但她笑眯眯地说会在有好工作后再告诉大家。晚上结束时，方平平和林仙儿像主人一样把大家送到门口，让大家猜测他们之间的关系。"
        },
        {
            "id": 3,
            "content": "回到家我久久没有睡着，因为酒精的作用或许也因为林仙儿，我躺在床上，脑子突突在跳着，林仙儿的脸，林仙儿的迷人语调，林仙儿的优雅动作像电影一样在我脑壁上放着。在大学时，我没机会谈一个女朋友，当上中学的体育老师后人家替我介绍了几个，没有一个见过三次面的，而且个个长相平常得一走上大街就再也认不出来了。尽管这样我在心里对自己说，像乔岚那样漂亮的毕竟是很少的，大部分姑娘就是像这些姑娘一样普通但可为人妻。就是这样，那些姑娘没有一个愿意做我的妻子的。\n想想自己每月这么点工资，父母又是普普通通的工人而且现在都已下岗在家，家里的住房还是二十年前父亲厂里分的一室一厅的旧公房，有哪个姑娘愿意进入这样一个从新婚开始就过上拮据生活的家庭呢？自己的这种状况今后会有什么样的前途啊！这么想着便又悲从中来，绝望感便油然而生。自己悲伤了一阵后又想到了高如安，他在工厂当学徒，工资比我还少，他的父母和我的父母一样，又想到了高中的同班同学（我们班五十四个学生，只有三个考上大学，其中还包括我这个体育系的学生，只有一个算找到了一份稍好点儿的工作，其余不是没找到工作就是和高如安类似的工作），再想到我们整个这一代青年人，听说很多大学毕业生都没找到工作，这么想着，心里就稍微安静了一些，心想，大家都这样，大家能过，我为什么不能过呢！这么胡思乱想着，也不知什么时候睡着的。\n第二天母亲叫醒我时，我怎么也起不来。",
            "summary": "一个年轻人在思考自己的生活和前景。他回忆起过去没有机会谈恋爱，以及现在的经济状况和家庭背景。他感到沮丧和绝望，但随后意识到许多年轻人都在面临类似的问题，因此应该能够度过难关。他在胡思乱想中入睡。"
        },
        {
            "id": 4,
            "content": "后来我从林小青那里得知，林仙儿确实是方平平的情人。父母有钱或者有权真好，你看，方平平就因为父亲有一点小权当兵回来后不仅找到了好工作，而且还有钱，娶了老婆还养情人。日子过得有滋有味。\n日子就这样一天天过去，我们几个还是常常在方平平的偏房里聚会。\n我们在一起喝很多酒，用酒来排遣单调而苦闷的日子，我们喝酒时快乐便在我们身上复苏，我们像回到无忧无虑的学生时代，回到了足球场上，回到了天马行空疯玩的时候。\n每次喝酒总是有人喝吐，我吐过一回，高如安喝吐则是家常便饭。\n吐了之后高如安就会一会儿笑一会儿哭，发泄不满。\n想想也是啊，高如安每月才四百元的工资，家境也贫穷得很，他以后能怎么样呢？又有哪个姑娘愿意嫁给他呢？就是找一个外地来的打工妹，人家也不愿意啊!就是找到了一个女人，结婚住哪儿呢？每当这时，方平平便会豪情万丈，大着舌头说，如安，别着急，有兄弟我吃的，决少不了你如安的。\n以后我还要为你找一个媳妇！高如安回过头望着方平平，似笑非笑地也大着舌头说，你是个好哥儿们，但你不可能，全办到，比如帮我找老婆。\n说完，高如安恶狠狠地对方平平说，给我来支烟。\n大中华，不抽，白不抽，一包烟，抵我二天半工资呢！方平平立刻替他点上烟，高如安把烟深深地吸入，并长久地迸住。\n我知道，高如安在心疼这支这么贵的中华烟呢。\n林小青每次喝酒总是喝得很清醒，他没有一次喝醉的，但也喝到八九分。",
            "summary": "一个关于方平平、高如安和林小青等人的故事。方平平因为家庭背景优越，过上了幸福的生活，包括娶妻和养情人。他们经常在一间偏房里聚会喝酒，以排遣枯燥的生活。高如安家境贫寒，对未来感到迷茫，而方平平承诺会帮助他找到一个女人结婚。林小青则始终保持清醒，但也会喝得八九分醉。"
        },
        {
            "id": 5,
            "content": "这时，他冲着方平平说，语调也有些打漂，方平，你他妈的别说漂亮话，你要不是贪污受贿，你日子能过得这么滋润？说点实在的，帮如安找份好差使，让如安也能他妈的挣点钱。\n或者就直接把受贿来的钱给如安一点，省得到时候让法院全没收了。\n方平平吐着烟圈拍着胸脯说这事包在我身上。\n我知道这永远是一句酒话。\n平时我们各自过着自己的日子。\n我很少给方平平和林小青打电话，我想他们工作都很忙，或者说他们都忙于挣钱做大事，自己老打电话给他们有些浪费他们时间，浪费他们时间等于浪费他们金钱，那样我就觉得自己太不像话了。\n我不给他们打电话实际上还有另一种心理：总觉得自己和他们的经济地位相差太大了。\n产生这种心理我不知道是自卑还是别的什么。\n反正和他们俩打电话一千个不愿意。\n相反平时在中午吃过饭后倒会给高如安打个电话，问问他的情况。\n电话里我们高兴地聊会儿天，天南地北地说些不相干的快乐事情，之后，如安总是会变得有些哀声叹气，还时不时地说上一句“这个社会吃人”\n这样的怪话。\n这时我便会宽慰他几句。\n但我清楚，我这种虚伪的宽慰话又会有什么用呢？我能给如安长工资？我能给如安找个老婆？更不用说弄间小房子让如安脱离和父母同住一室的窘境。\n如安家小得只有十个平方米，每天晚上睡觉如安总是打地铺。\n連我都不如，我好坏还有自己的一间，尽管是在客厅。\n如安说，他有时真的有要发疯的感觉，那么小的空间他觉得太压抑了！每次电话总是开心开始而悲伤结束。\n每次打完电话我总是对自己说以后少打电话给如安。\n但时间一长，也就是过个两三天，我还是会控制不住地给如安打电话。",
            "summary": "一个男人（可能是主人公）与他的朋友方平平、林小青和高如安之间的关系。主人公对方平平和林小青的经济地位感到羡慕和自卑，因此很少给他们打电话。然而，他会定期给高如安打电话，了解他的生活状况并安慰他。"
        }
    ]
}