{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "主人公圣然在好友晓叶的影响下，成功摆脱过去困扰，变得更积极。近期，学校有两项重要活动：高校篮球联赛和艺术展览。圣然决定同时举办这两项活动，尽管这引起了一些人的不满，尤其是左逸和东南。然而，圣然的安排使得篮球赛顺利进行，兰溪队进入四分之一决赛。这使得左逸和东南更加不满，但他们仍在寻找机会反击。兰溪队在比赛中表现出色，被认为有晋级的机会，但也担心会遇到强大的力登队。在四分之一决赛抽签中，他们幸运地避开了力登队，抽到了实力较弱的海定队。在圣然的带领下，兰溪队努力拼搏，成功晋级二分之一决赛。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "又回到了那个飘满花香的校园。\n这一次圣然的心情轻松了许多，他想起了晓叶对他说的话——命运始终掌握在自己手里，所以呢，干吗不快乐些？圣然觉得这些年自己傻透了，居然把自己“藏”\n了五年，要是早些遇到晓叶，或许他早就被这位美丽的天使解救出来了。\nccd社团最近有两件大事，一是参加一年一度的高校篮球联赛，二是为学院举办艺术展览。\n两件事对学院来说都非常重要，一件关乎学校的荣誉，一件是为了展现本校学生的艺术水平。\n以前这两件事是分时段举行的，即使是这样，以前ccd的领导班子也不敢打保票能做好，而现在两件事要同时进行，难度可想而知。\n大家都在等着看新上任的圣然如何把事情搞砸，尤其是平时就对圣然不满的左逸和东南。\n趁大伙还没到会议室的空当，两位马屁精聊了起来。\n“左逸兄，你说那懦夫叶圣然这次会不会栽个大跟头啊？”\n东南说。\n“肯定会栽大跟头。”\n左逸笃定地说。\n“不过那懦夫好像变了个人似的，没以前那么畏首畏尾了，还挺雷厉风行的。\n“他再怎么发威最多也是只会鼓气的纸老虎，懦夫永远也不可能成为英雄！再说我还有后招。”\n“左逸兄说的是。”\n东南点头哈腰。\n这时圣然和大伙正好来到了会议室。\n“社长你好！”\n左逸马上站起来换上笑脸。\n大家坐好后，圣然开始给每个人分配任务。\n左逸本想找出点瑕疵借题发挥，但因为圣然的分配很合理，所以他也找不出任何错误。\n“那就这样了，各位做好自己的工作，先迎接下个星期的篮球赛，我们一起加油！”\n圣然说得十分有力。\n大家看社长这么有活力，也受到了感染。\n陆璐带头喊了加油，接着大家也跟着喊加油。\n接下来球员的选拔，拉拉队的组织，广告商的寻找，活动的策划等都一一拉开了序幕，ccd的全体成员团结一致、斗志昂扬地等待着新的挑战。\n篮球赛如期而至，ccd的准备工作也一切就绪。\n由于准备充分，由ccd组织的兰溪队一路披荆斩棘，顺利进入了四分之一决赛。\nccd社团里每天捷报连连，大家的兴奋劲绝不亚于看到奥运会上中国金牌数每天不停飙升时的感受。\n最让人兴奋的是兰溪队竟然能打入四分之一决赛，要知道兰溪队以前最好的成绩也就是打入八分之一决赛。\n虽然大伙都在狂欢，却有两个人心情不是很爽，他们是左逸和东南，尤其看到陆璐整天伴在圣然的左右，而且对圣然一副崇拜不已的表情，更是让左逸恨得咬牙切齿。\n“左逸兄，就这样让那懦夫抢尽风头？”\n东南一脸不服气地说。\n“他的风头已经到尽头了，接下来该是他出丑的时候了，我说过我有后招。”\n左逸一脸的自信。\n“什么后招？”\n“后招当然是到后面的情节才能知道了！”\n“左逸兄真能吊胃口，去写小说肯定一流，嘿嘿。”\n“那还用说，我要是进文学界，其他狗蛋作家都要给我滚蛋一边儿待着去！”\n两人相视贼贼地奸笑。",
            "summary": "主人公圣然在晓叶的影响下，摆脱了过去的困扰，变得更加积极。近期，学校有两个重要活动：高校篮球联赛和艺术展览。这两件事对学校和学生都非常重要，但以往很难同时办好。新上任的圣然决定同时举办这两个活动，这让一些人感到惊讶和不满，特别是左逸和东南。然而，圣然的分配很合理，使得篮球赛顺利进行，兰溪队甚至进入了四分之一决赛。这使得左逸和东南更加不满，但他们也在等待机会反击。"
        },
        {
            "id": 1,
            "content": "大家对兰溪队虽然都很看好，但对同样进入了四分之一决赛的力登队也不敢小觑，要知道力登队可是蝉联了三届的冠军，而且以前兰溪队和他们交手时曾输得一败涂地。\n所以在四分之一决赛的抽签时，大家都期盼抽到的对手不是力登队，因为如果抽到的是力登队，那兰溪队进入二分之一决赛的机会就将很渺茫。\n让人欣慰的是兰溪队抽到的是实力相对要弱些的海定队。\n最终在圣然的领导和兰溪队顽强的拼搏下，兰溪队有惊无险地闯进了二分之一决赛。",
            "summary": "兰溪队被看好能晋级，但同时也担心遇到强大的力登队。在四分之一决赛抽签中，大家希望避开力登队，以免晋级无望。幸运的是，兰溪队抽到了实力较弱的海定队。在队长圣然的带领下，兰溪队努力拼搏，成功晋级二分之一决赛。"
        }
    ]
}