{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "一群年轻人来到兰溪江边举行烧烤聚会。其中，圣然和陆璐关系暧昧，但圣然的心却在石风和晓叶之间。在烧烤过程中，大家尽情玩耍，而陆璐则担忧圣然对晓叶的感情。蒙森帮助圣然整理炊具，大家围绕篝火分享美食。在黑暗中，大家的目光相互交织，形成了一个情感链条。莫娜询问石风的真实面目，陆璐和晓叶分别表达自己的看法。在这个过程中，晓叶发现自己一直喜欢石风，他们的友谊也因此变成了爱情。而圣然虽然也对晓叶有感情，但却没有勇气表达。这个故事讲述了四个年轻人的爱情、友情和成长。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一路上，后座上的陆璐抱着圣然的腰说着暧昧的话，但圣然却一句也没有听进去，他的心思全放在了石风后座上的晓叶身上。到了一个很陡的斜坡。石风对后座的晓叶大喊：“抓稳了！”晓叶牢牢地抱住了石风的腰。那一刻，圣然的心里像打翻了五味瓶，不知道是什么滋味。而晓叶的脸颊却泛起了红晕，因为她还是第一次这么近距离地触摸到左眼先生。到了兰溪江边的时候，已是黄昏时分，正是烧烤的好时候。三个男生忙着整理炊具和食物，而三个女生却早已兴奋地跑到江边嬉戏起来。女人总是这样，虽然心里在跟某个女生较真，但有男生在场的时候她们通常会表现得很大方。陆璐虽然表面和晓叶很要好的样子，但她的心里一直有一个疙瘩，就是她发觉圣然在看晓叶时总是有一种异样的眼神，这种眼神是他在她身上从没有过的。来兰溪江边烧烤的并不只有晓叶他们，放眼望去，大概每隔十几米就有一小堆人围着火炉烤食物。兰溪江保护得很好，江水四季都清澈见底，贯穿整个兰溪城，养育了一代代的兰溪人，所以兰溪人把兰溪江比做母亲的乳房，而他们都是喝着母亲的乳汁长大的孩子。江边的风有些大，弄得正在吹木炭的圣然被四处乱蹿的烟雾熏得眼泪直流。“我来吧，伤到眼睛可不好。\n”正在整理食物的蒙森走了过来。“圣然，以前我只是听你们学校的传言说你有个比亲哥哥还照顾你的人，不仅帮你打架还照顾你的生活起居，刚开始我还不太相信，现在我信了，其实你早就该叫蒙大哥做哥了！”石风一边串着鸡翅一边说。“他啊，有叶圣然这个弟弟就够了，我也顶多排第二。”莫娜赌气地说。三个女生玩累了光着脚丫子走回来。“嫂子，我哪能跟你比啊，哥在我面前常提起的就是你了。”圣然尴尬地说。半个小时后，天已渐渐暗去，大家围着篝火拿着烤熟的肉串津津有味地吃着聊着。黑暗中，人的眼神的变化是很难被察觉的，所以这个时候大家更能随心所欲地观察自己喜欢的人。篝火旁四个青春男女眼神的聚焦点像食物链一样一个连着一个，陆璐连着圣然，圣然连着晓叶，而晓叶连着石风。“哎，石风，我觉得你真是一个挺奇怪的人。起先嘛，我听晓叶说你在地铁站曾经救过她，以为你是个见义勇为的好学生，\n后来又想起你在球场对蒙森痛下毒手的狠劲，又觉得你是个不折不扣的流氓。但现在大家相处下来后，觉得你和平常人其实也没什么区别，到底哪个才是真实的你？”莫娜说。“石风我最了解了，我们打小就认识了，他这人没什么，心地还是挺善良的，只是有时脾气倔了点。\n陆璐接着说。\n陆璐的老爸陆大有和石风的老爸石天既是世交也是商业伙伴，所以他们打小就认识。\n晓叶开始羡慕起了陆璐，可以和石风一起相伴着长大，那该是多么幸福的一件事啊。",
            "summary": "一群年轻人在兰溪江边举行烧烤聚会。圣然和陆璐一路上暧昧地交谈，但圣然的心却在石风身边的晓叶身上。在陡峭的斜坡上，晓叶紧紧抱住石风的腰，让圣然心生感慨。烧烤过程中，大家尽情玩耍，女生们大方地嬉戏，而陆璐则在心里担忧圣然看晓叶的眼神。蒙森帮助圣然整理炊具，大家围绕篝火分享美食。在黑暗中，大家的目光相互交织，形成了一个情感链条。莫娜询问石风的真实面目，陆璐和晓叶分别表达自己的看法。晓叶开始羡慕陆璐与石风一起长大的幸福。"
        },
        {
            "id": 1,
            "content": "“脾气倔就能伤人啊，那这和流氓也没什么分别嘛。”\n莫娜显然对石风有些不满意。\n“石风不是流氓，他是个好人！我想在球场上的事他应该是无心之失。”\n晓叶突然说出一句连她自己也不太敢相信的话，她竟然在为石风辩护。\n莫娜惊愣地张大了眼睛，似乎不太相信这是从晓叶口中说出的话，以前对石风意见最大的可是她呢！“那些事都已经过去了，再说在球场上受点伤也是正常的事，这不能怪他。\n莫娜，你就别怪石风了。”\n蒙森说。\n“我还能怪什么啊，你们都向着他了。”\n“嫂子，我为以前的事向你道歉，请你原谅！”\n石风一脸的真诚。\n“你都叫嫂子了，能不原谅吗？”\n莫娜笑了起来。\n莫娜是个“软耳根”\n，一听到“嫂子”\n就会晕得七荤八素。\n吃完烧烤后，莫娜拉着蒙森来到了不远处的防波堤。\n莫娜坐在水泥做的台阶上像个孩子一样快乐地叫喊，蒙森则遥望着远处广阔的江河。\n坐不住的陆璐也拉着圣然来到了江边吹风。\n篝火旁只剩下了石风和晓叶。\n晓叶的心猛烈地跳着，左眼先生真真实实地坐在了她的对面，一切就像梦一样。\n面对石风，晓叶的眼神有些左躲右闪，石风低头弄木炭时她看着他，石风抬起头时她就低头看着火堆。\n“晓叶，你画的《左眼》很有创意，我很喜欢。”\n石风突然说。\n你喜欢就好，那幅画本来就是为你而画的，晓叶微笑了一下。\n“你的左眼没事了吗？”\n“啊？”\n石风一时没明白过来晓叶的话。\n“我是说五年前你受伤的左眼现在好了吗？”\n“哦，早就好了，不信你看！”\n石风快速转身把眼皮向上翻，然后回头向晓叶做了个鬼脸。\n晓叶笑得合不拢嘴。\n晓叶的笑容很清澈，像水中的仙花般纯洁。\n石风看得直入迷。\n两人平静下来后，石风突然说：“晓叶，我喜欢你！”\n就在此时，在距离篝火堆大约十米的地方，一声清脆的石头与石头的撞击声响起，圣然呆呆地站在原地。\n整个世界像突然静止了般，静谧得似乎只有心跳的声音。\n圣然本是回来帮陆璐放好她发现的鹅卵石的，但却听到了一句让他始料不及的话。\n晓叶这么美丽这么善良，有人喜欢她是正常的，她应该不会那么快就喜欢上认识还不到两个月的石风吧。\n圣然心里自我安慰道。\n“我也喜欢你，一直都喜欢！”\n晓叶红着脸羞怯地说。\n圣然的脑子顿时突然一片空白，心像没了灵魂般空荡荡的，找不到存在的感觉。\n原来对晓叶的爱已经在他的心里占据了百分之一百的重量！他已无法从中抽离出来。",
            "summary": "石风和晓叶是好朋友，但过去曾发生过一些误会。在一次烧烤聚会中，石风向晓叶表白了自己的感情，而晓叶也回应说一直都喜欢他。这个告白让他们的友谊变成了爱情。与此同时，圣然也对晓叶产生了感情，但他并没有勇气表达。这个故事讲述了四个年轻人的爱情、友情和成长。"
        }
    ]
}