{
    "chapter_title": "第四十一章 ",
    "chapter_summary": "晓叶告诉石风她的妈妈邀请他们见面，让石风误以为他们已经进入了见家长的阶段。为了迎接这次见面，石风决定改变自己的发型、穿着和饰品。同时，石风吃醋地问晓叶是否喜欢圣然，晓叶表示她只喜欢石风一个人。周末，石风以男朋友的身份拜访晓叶家，准备应对可能的拷问。然而，晓叶的父母出乎意料地没有为难石风，反而对他表示出好感。在轻松的交谈中，石风坦诚表达对晓叶的喜爱，并承诺会保护她。得知石风曾在地铁站救过晓叶，晓叶的父母不再反对他们的交往，觉得石风是个有正义感的孩子。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "最后，晓叶决定一五一十地把老妈的邀请告诉石风。\n石风听后刚开始有些错愕，但紧接着却是兴奋不已的表情。\n“这么说我们已经到了见家长的阶段咯！接下来是不是要谈婚论嫁了！”\n石风调皮地说。\n“想得美，谁要嫁给你啊！”\n晓叶娇羞的脸上泛起了红晕。\n“哎，晓叶，你说你爸妈会接受我吗？”\n“嗯，这个……”\n晓叶故意板起脸，一脸正经的样子围着石风转了一圈。\n“你啊，发型太酷，我妈会以为我交的是坏学生；穿着太潮流，我妈会接受不了；项链太耀眼，我妈会以为你是个花花公子。”\n“那我明天就把发型、穿着、项链都换了。”\n“好啊，那你就变成另一个圣然了。”\n“你妈喜欢圣然这种类型的？”\n“是啊，喜欢得不得了。”\n晓叶故意激石风。\n“那他一定去过你家喽！”\n石风醋意十足。\n“那是自然的。”\n“那你喜欢圣然吗？”\n“有点。”\n石风没有说话，脸上的表情僵得像石膏像。\n良久，晓叶扑哧地笑出了声。\n“傻瓜，我是逗你玩的，我说过我喜欢的只有你。”\n“哦。\n那连圣然都去过你家，我也要去！”\n“还在吃醋啊。\n哈哈，圣然是以朋友的身份拜访，那你呢？”\n“当然是以男朋友的身份了！”\n“那你就要做好被拷问的心理准备。”\n“我是男朋友又不是犯人。”\n“你忘了我爸妈是做什么的了？”\n晓叶转着眼珠子看着石风。\n“咳！我怎么忘了他们是律师。\n好吧，那就让挑战来得更多些吧！为了我们独一无二的晓叶天使，我愿意承受这一切！”\n石风摆出一个英雄就义的姿势。\n周末。",
            "summary": "晓叶向石风透露了她妈妈邀请他们见面的事，石风兴奋地认为他们已经进入了见家长的阶段。晓叶开玩笑地说石风的发型、穿着和饰品可能会让她父母不接受，石风答应改变。石风吃醋地问晓叶是否喜欢圣然，晓叶说有点，但石风后来得知晓叶只喜欢他一个人。周末，石风以男朋友的身份拜访晓叶家，准备好面对可能的拷问。"
        },
        {
            "id": 1,
            "content": "和煦的阳光温柔地照着大地。\n晓叶如约带着石风回到了林溪的家里。\n王秀英和秦汉林出奇地没有为难石风，而且对他的奸商老爸也只字不提。\n这多少让晓叶觉得有些意外，本以为他们会对石风进行一番拷问，但他们只是问了石风一些很平常的问题，比如学业怎么样了、对未来有什么打算了。\n在晓叶家不大不小的待客厅里，四人分两边面对面坐在沙发上，中间是茶几，晓叶和石风坐在一起。\n“石风，你是喜欢我们家晓叶吧？”\n王秀英表情祥和地问道。\n“喜欢。”\n石风诚恳地回答。\n“不管她有什么缺陷，过去是怎样的都喜欢吗？”\n“嗯，是的，伯母。”\n“不管家里怎样都不会让晓叶受到伤害，是吗？”\n“嗯，伯母，你放心，我宁可自己受伤也不会让晓叶受到伤害的。”\n“嗯，那就好。”\n王秀英眉开眼笑。\n“我听说你以前在地铁站救过晓叶？”\n秦汉林问道。\n“爸，你怎么知道的？我好像没跟你说过吧。”\n晓叶插话。\n“傻丫头，你要早告诉我们这些，我们也不会反对你们交往了，我们也不是不明辨是非的人。”\n王秀英说。\n石风听得有些摸不着头脑。\n因为晓叶并没有告诉石风她父母之前强烈反对他们交往的事。\n“其实那只是件小事，我想换了任何人都会那样做的。”\n石风接着说。\n“真是个有正义感的孩子，跟上一辈就是不一样。”\n秦汉林满意地微笑。\n石风和晓叶爸妈的见面没有想象中的惊险，相反石风还很讨他们的喜欢。",
            "summary": "晓叶带着石风回到家中，她的父母出乎意料地没有为难石风，反而对他表示出好感。在轻松的交谈中，石风坦诚表达了对晓叶的喜爱，并承诺会保护她。得知石风曾在地铁站救过晓叶，她的父母不再反对他们的交往，反而觉得他是个有正义感的孩子。"
        }
    ]
}