{
    "chapter_title": "第五十章 ",
    "chapter_summary": "圣然在石风的公寓楼下呼唤他，但石风并未回应。随后两人发生争执并发生冲突。在争吵过程中，圣然透露了石风母亲对他的逼迫以及晓叶所遭受的痛苦。这些真相让石风意识到自己的错误，他开始反思自己对晓叶的误解。晓叶在医院苏醒并与石风和解，同时莫娜也因为担心晓叶而大量饮酒，导致蒙森离开她。在众人的努力下，误会得以化解，感情得以修复。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "圣然站在石风住的公寓楼下，像一棵屹立不倒的青松，任凭风吹雨打。\n“石风，你给我出来！”\n圣然像发了疯般朝楼上咆哮。\n听到声音，大家纷纷打开窗看热闹。\n圣然的极力咆哮对石风根本不起作用，石风的房间依然是门窗紧闭。\n“石风你这个缩头乌龟王八蛋，是男人的你就给我滚下来。”\n圣然再次以语言刺激石风。\n石风终于坐不住，气愤地甩门而出。\n风雨中，两人怒视着对方，相隔一米。\n圣然没有说话上前就给石风来了一拳，石风躲闪不及，拳头打在了脸上。\n接着两人扭打在一起，泥泞飞溅在他们的衣服上、脸上、身上。\n两人像两头为了赢得异性欢心而一定要分出胜负的斗牛般厮打着。\n谁也没想到平时温文尔雅的圣然也会有如此刚烈的一面。\n两人打累后，仰面朝天躺在泥泞的地上。\n“石风，我告诉你，我看不起你！”\n圣然说。\n“我知道，我知道你嫉妒我，嫉妒晓叶喜欢我。”\n石风冷笑。\n“闭嘴！”\n两人再次扭打在一起，打累后再次躺着。\n“你不配晓叶喜欢。\n你知道爱一个人而如果不相信她的话，对她有多么残忍吗？我跟你说过我和晓叶一点关系也没有，那天在花园里你知道她在为谁痛哭吗？她是为了你。\n是你伟大的母亲要逼她离开你，她不想让你知道让你为难，就一个人默默地承受，而我只不过是一个无关痛痒的朋友，经过时恰好给她一点，安慰。”\n圣然深吸了一口气说完。\n雨水无情地打在他脸上。",
            "summary": "圣然在石风的公寓楼下大声呼唤他，但石风并未回应。石风被激怒出来与圣然争吵并发生打斗。在雨中，圣然透露了石风母亲的逼迫和晓叶的痛苦，让石风意识到自己的错误。"
        },
        {
            "id": 1,
            "content": "“你知道她为了你现在都变成什么样了吗？”\n圣然继续说道。\n“她怎么了？”\n“她现在还躺在医院昏迷不醒，你还有点人性的话就去医院看看她！”\n圣然说完站起来拍拍身上的泥水，一瘸一拐地离开。\n看着圣然远去的身影，石风自责而痛苦地用拳头打着地上的泥水。\n细雨渐渐停止，窗外的树叶上小水珠汇集成大水珠因重力而纷纷往下落。\n滴答滴答作响。\n似乎是在为新的景象的到来倒计时。\n病房里。\n晓叶慢慢地睁开了眼睛，视线由模糊变得清晰。\n第一个映入她眼帘的人是，石风。\n“石风，你来了。”\n晓叶声音微弱。\n“嗯，你刚醒来不要说那么多话。”\n石风握着晓叶的手。\n“你不怪我了？”\n晓叶看着石风紧握着她的手，露出了一丝微笑。\n“傻丫头，我怎么会怪你，是你不要怪我才对，圣然已经把一切告诉我了。\n我发誓以后不会再怀疑你了。”\n病房外，透过门上透明的玻璃框看着两人紧握的双手，圣然泰然一笑，在他的心里已经能彻底接受这一切了。\n所以，她快乐他也会为她快乐。\n在阿里巴吧里。\n知道晓叶醒来没事后，莫娜如释重负，当即要喝酒庆祝，蒙森知道她酒量不好，偷偷叫服务员往啤酒里冲了大半杯雪碧。\n莫娜大杯大杯地喝，虽然感觉味道不太对，但也说不出个所以然来。\n“圣然，干！”\n“好的，嫂子。”\n“我爱听，嫂子听起来多气派啊。”\n几大杯之后，不胜酒力的莫娜开始胡言乱语起来，坐在旁边的蒙森不断地劝她别再喝。\n“呵呵，圣然，你看你哥就是胆小，喝酒嘛怕什么，又不会喝死，就算喝死那也是值得的。\n得病死才冤呢，被上帝活活剥夺活的权利，连死的权利都不能选择。”\n听到这话，蒙森慌忙把头扭过去。\n一刹那，大滴的泪珠闪着银光滑落下来。\n他猛咳了几声，一把擦掉眼泪，似乎有点儿不好意思，然后向酒吧门外走去。\n“唉！说他胆小而已嘛，这么小气走开了啊。”\n莫娜醉眼蒙眬地继续说着胡话。\n圣然心想蒙森一定是生气了，不然以他的性格是不会介意这些的，他紧跟着蒙森走出了酒吧。\n在酒吧外，看见蒙森正靠在旁边的护栏上猛地吸着烟，圣然走了过去。\n“哥，还在生嫂子的气啊，她那是醉话。”\n“我知道。”\n蒙森猛吐了一口烟。\n“哥，你以前不抽烟的，怎么现在抽起来了，有什么烦心事吗？”\n“没事，男人嘛，抽抽烟很正常的事，我们回去吧。”\n蒙森想要驱散沉重的气氛，顽皮地扑哧笑了一声。\n看着蒙森远去的背影，圣然心里依然感到一丝担忧。\n蒙森和圣然回到酒吧的时候，莫娜已经醉倒趴在了桌子上。",
            "summary": "一段复杂的情感纠葛。主角石风和晓叶因为误会而导致晓叶昏迷入院，后来圣然告诉石风真相，石风意识到自己的错误并决定不再怀疑晓叶。晓叶在医院苏醒后，与石风重归于好。与此同时，莫娜因为担心晓叶而大量饮酒，蒙森因此生气离去。众人化解误会，感情得以修复。"
        }
    ]
}