{
    "chapter_title": "第十八章 ",
    "chapter_summary": "一起疑似他杀案件引起了主人公们的关注。司机王林省对警方的调查方式表示质疑，而霍藿则在思考人生和幸福的过程中，认识到平凡生活的可贵。为了表示歉意，霍藿邀请黄晓英和林玲一起在烧烤店见面。在餐桌上，他们闲聊分享各自的感受，黄晓英和林玲非常享受烧烤美食，而霍藿也因与前女友的往事而对烧烤有所了解。然而，林玲在用餐过程中始终想要了解关于王大山案件的更多信息，霍藿拒绝透露，林玲则坚持追问。黄晓英试图转移话题，让大家将注意力重新回到食物上。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "霍藿一阵奇怪，心想：“庄严不是说媒体都已经被封住了吗？怎么会这么高调地宣布警方要开始全面调查了？难道是昨天请黄汉文吃的那顿饭起了反作用？都怪庄严昨天喝多了，说了那么多废话。”不过霍藿转念又想，也许这样更好，自己解脱的时刻可能就快要到了。\n司机在后视镜里看了看霍藿，道：“您也是那个《鉴宝》节目的吧？”\n霍藿轻声答应一声，并没有说话。\n“也不知道这警察怎么回事，外边都在传言那个王大山是他杀，干吗老这么遮遮掩掩的，还什么不排除他杀的可能性，也不知道这帮家伙是干什么吃的？”\n“您也认为是他杀吗？”\n“不瞒你说，那个王大山在死前半个月都一直在坐我的出租车，警察早就调查我了，你说要是意外的话，警察干吗要询问我呢？”\n“您认识王大山？”霍藿的表情有点紧张。\n司机正是前两天被刘胜利询问说话着三不着四的那个王林省，“说实话我是不认识他的，你也知道，我们开出租的起早贪黑，哪有功夫看电视。要不是后来这事传得沸沸扬扬，我儿子让我上网看，我都不知道拉的那个人原来是个大人物。”\n“我们节目虽然有点影响力，但是也不像大家想得这么火，您不认识是很正常的。”霍藿遮掩似的回答，不想再和王林省继续这个话题。\n但王林省似乎并没有要停下来的意思，“其实我也是后来才琢磨过来的，因为那个王大山一直戴着墨镜和鸭舌帽。”\n“不认识恐怕也是件好事。”\n“哎，像你们这些有钱人还真是很危险呢，有时名气越大，就越危险啊！”\n王林省一直没有提到霍藿的名字和主持人的事，霍藿觉得恐怕他还真是没看节目，根本不知道他就是《鉴宝》节目的主持人。\n霍藿一路上都在思考王林省所说的话，一个人怎么活着才算幸福？\n王林省虽然整天忙忙碌碌，为了老婆孩子，连个看电视的时间都没有，但是他却享受着平庸所带来的幸福，而像他一样每天都有着很高的追求，梦想着成为中国首屈一指的主持人，站在星光闪耀的舞台上享受着众星捧月一般的待遇，到头来又得到了什么？\n霍藿想到这，就觉得他和王林省一个有点像宋瓷真品，一个像家中摆放的普通花瓶一样，宋瓷虽然名贵，却时常要费尽精力、小心翼翼地去留意它在意它，而花瓶虽然普通，但是人们却可以每天自然地接近它。\n宋瓷和花瓶都是泥土烧制出来的东西，工艺也大致相同，但是它们的价值却有着天壤之别。人们都想拥有一个宋瓷的宝贝，却忽略了身边的花瓶，其实很可能就是那个花瓶才是最适合自己生活的物件。\n人们常常会忽略只有最普通的东西才能融入到最真实的自然中。",
            "summary": "对一起疑似他杀的案件感到困惑。司机王林省提到了他曾载过的死者王大山，并认为警方的调查方式令人费解。霍藿在思考人生和幸福时，意识到平凡的生活可能才是最真实的幸福。"
        },
        {
            "id": 1,
            "content": "东郊宾馆离电台路并不远，而王林省把车也正好停在了厢式烧烤的路旁。\n“用不用我等您？”\n“不用了，谢谢您，师傅。”\n“嗯，看来你们电视台的都一样，管送不用管接。”说完，王林省调头从另一边的马路疾驰而去。\n霍藿推测一定是王大山坐他的车也不让他送回来，不过他对此并不感兴趣，径直走入了厢式烧烤店的大门。\n这家烧烤店并不是一家很大的门脸，是街边到处都有的那种小型烧烤店。但是走进一看里边却是别有洞天，整齐的布局、清洁的环境立即给顾客带来了好感。\n见霍藿进来，热情的老板娘马上迎过来。\n“先生，几位？”\n“三位，请问有没有一个姓黄的小姐已经来了。”\n“嗯，是的，两个人就在十号桌等您呢！从这左拐楼梯旁就是。”\n“好的，谢谢！”老板娘的热情，让霍藿对这里又增加了几分亲切感。\n刚刚走过拐角，霍藿就看到了黄晓英。\n黄晓英长得不算漂亮，但是却有着一副高挑的身材和匀称的女性比例。像是一个笑话里说的，长得漂亮的姑娘叫美女，而身材好的姑娘叫气质女。黄晓英就属于这种很有女性气质的女人。\n黄晓英的身边坐着一个穿着白色缎面衬衫的女性，霍藿看了一眼就觉得她很眼熟，好像近期见过她。\n黄晓英此时也看到了霍藿，冲他使劲摇晃着右手，跟他打招呼。\n霍藿慢步走了过去，看到两位女性打了招呼，“这么早就到了，作为男性迟到真的很不应该。”\n“没事，你远，我们近嘛！”很显然黄晓英的性格中带有一种豪爽，当然这种豪爽体现在女性身上就有点贬义的味道，常常会跟粗枝大叶联系在一起。\n“这顿饭我请了啊！”霍藿显然对让两位女士等他感到歉疚。\n“嗬嗬嗬，刚才还挺绅士的，这会怎么又俗上来了，什么请客不请客的！对了，还没给你介绍，这位是……”\n还没等黄晓英介绍完，霍藿主动说道：“我们是不是见过面？”\n“你真是贵人多忘事啊！案发当天，是我给尸体照的相。”\n霍藿突然想起，她就是在王大山被砸死后，也跟着胡玉言上了舞台，保护现场并且给尸体拍照的那位女性。\n“哦，想起来了！你是位女刑警？”霍藿伸出了右手，心中充满了喜悦。\n“呵呵，你还没有见过像我这样大胆的女孩吧？我叫林玲，是《t市晚报》的记者。”原来坐在黄晓英旁边的正是林玲，她伸出手来跟霍藿握在了一起。\n林玲的回答让霍藿大感意外，他一直以为那天拍照的是一位便衣女警。\n“行啦，行啦，帅哥、美女不要寒暄了，赶快坐下说吧。”\n霍藿一笑，不知道为啥他虽然和黄晓英认识的时日尚短，却可以从她身上感到那种在自己摄制组人员身上难以感到的亲近感。\n“你点吧！”说着，黄晓英把菜单甩给了霍藿。\n霍藿一边展开菜单一边说：“为什么选择这家烧烤店？”\n“当然是我们两个都爱吃烧烤了。”黄晓英的性格开朗，然后又指了指桌子旁边抽油烟的管道说：“还有这个，一般的店里可没有这个，烧烤如果弄得女孩子满身都是油烟味那就腻歪人了，还得回去洗头，换衣裳，烦人。”\n霍藿保持着对黄晓英的好感，笑着对早已经站在旁边的服务员说：“五花肉、牛舌、牛肉各一盘，给两位女士上一盘山药，再来一盘山芋。”\n“看来你也是常吃烧烤啊！”黄晓英抿着嘴一笑，虽不美丽的脸上却带出了一个无比可爱的神情。\n“嗯，前女友很爱吃这个，所以我也有点心得。”\n黄晓英和林玲都不知道霍藿说这话是什么意思，两人有点尴尬，都没搭茬。",
            "summary": "霍藿与黄晓英、林玲相约在附近的烧烤店见面。他们曾在王大山被杀的案件中相识。霍藿请他们吃饭以表示歉意，他们在餐桌上闲聊并分享了各自的感受。黄晓英和林玲都很喜欢吃烧烤，而霍藿也因为前女友的缘故而对烧烤有所了解。"
        },
        {
            "id": 2,
            "content": "不久，烧红的炭被服务员放到了金属的凹槽中。在这暑气还没有消退的季节，人们坐在凉气逼人的屋中用炭火烤着吃东西，让每个人都能感觉到人类的生活总是充满矛盾，却又在这种矛盾中顺其自然地进行着。\n霍藿喝了一口摆在眼前的大麦茶，对黄晓英说：“今天找我出来到底为了何事？”\n黄晓英努着嘴，指了指林玲，“不是我，是她找你！”\n“哦？林小姐有何贵干？”霍藿早已猜到恐怕是这个和警察关系密切的记者，可能想从他这里套出一些有关王大山案件的新闻来，但是他还是故意装了糊涂。\n一直在旁边没有说话的林玲笑道：“当然是为了王大山的案子！”\n“你还不知道吧，你眼前的这位美女，可是我们市的女福尔摩斯，这里一半的刑事大案都有她参与呢。”黄晓英一边看着霍藿一边夸奖旁边的林玲。\n而这一句话，倒让霍藿紧张起来。\n“对不起，如果不是警察的话，有关王大山的事，我无可奉告。”\n“我知道王大山这个人的背后有事情，而你们节目组的背后也有事情，警方也已经掌握了一些重要的线索，我想他们不久就会找到你的。”\n“既然是这样，让警方来找我好了。对不起，林小姐，这件事我对你只能说抱歉，我无可奉告。”虽然霍藿十分想找个可以倾诉案件情况的对象，但是他知道眼前的这个记者绝不适合。\n“我是搞传媒的，新闻的及时性是报纸营销的最大卖点，我想从你这更加深入地了解一下《鉴宝》这个节目的程序和过程，还有王大山这个人。”林玲的话急迫且有压迫感。\n“你觉得我会跟你谈这些话题吗？”霍藿似乎已经对林玲的说法产生了反感。\n“我知道这起案件使你们摄制组的每个人都在案发后受到了空前的压力，可是有些事很明显是压不住的，王大山被杀绝对不是什么单纯的意外事件。我可以负责任地告诉你，现在警方已经确定了案件为他杀，而王大山来到t市，也绝不仅仅是为了做一期节目这么简单。”林玲还是试图打动霍藿。\n“你果然和警方走得很近啊！干吗非要报道罪案呢？新闻有很多种的。”霍藿的口气多少有点不屑。\n“嗯，我对罪案有种天生的兴趣，我很喜欢追查罪案的感觉。”\n“可是，我不可能什么都告诉你的。”\n“没关系，我只问我想知道的一部分。”\n“你可以试着问，但我不一定会回答。”\n“当然，我不是警察。即便是警察，你也有权保持沉默。”林玲的表情单纯且坚定。\n“林记者，你还真是顽固啊！”霍藿感觉自己遇上了比警察还要难缠的女人，心里更加不自在了。\n黄晓英见眼前二人的状态有点不对，马上作出了反应，“二位，今天只为吃饭、交朋友，工作第二。”\n而服务员也恰是时候地把三盘精致的肉类和三份混装的朝鲜甜酱端了上来，然后给炭炉加上了一个厚厚的圆形黑色铁板。\n这一系列的动作像是教练叫了暂停，暂时缓解了场上的紧张气氛。\n霍藿看到桌上的这三份肉类，果然很有特色，与其他店很不同，虽然量少但是却很精致。\n特别是那盘五花肉，被切成了一个个的小圆片，肥肉和瘦肉相间排列，一个肥肉圆圈套着一个瘦肉的圆圈，像是大树的年轮，让人感觉十分的喜欢，看到这样的菜肴，霍藿的心情似乎也好了很多。",
            "summary": "人们坐在空调房中用炭火烤食物。霍藿和黄晓英、林玲一起吃饭，林玲想找霍藿了解关于王大山案子的信息。霍藿拒绝透露，林玲则坚持询问。黄晓英试图缓解气氛，将注意力转移到食物上。"
        }
    ]
}