{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "本章节概述了黄晓芙意外去世，黄汉文因她的离世而悲痛不已。黄晓英为了弥补内心的愧疚，决定多陪伴父亲并为他的饮食操心。与此同时，警方正在调查一起涉及刘轩轩和王大山的命案，刘轩轩的死让黄汉文倍感痛苦。在调查过程中，刑警队长邢振玉发现《鉴宝》节目组可能牵扯到高层，这使得案件更加复杂。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那是一个阴雨绵绵的下午，黄晓英突然接到妹妹的电话，“姐，今晚能不能你给爸爸做顿饭啊？”\n“怎么了？”黄晓英的语气有些不耐烦。\n“我今晚要和同事们去吃饭。”\n“少来，交男朋友了吧？”\n“不是、不是！部门经理今天请全体人员吃饭，说每个人都要参加。”\n“呵呵，你是因为爸爸的缘故才被邀请的吧，要不部门经理怎么会想到你呢？没有关系，让爸爸到外边饭店吃一顿不就得了吗？”\n“不好，你知道爸爸从来不到外边饭店去吃饭的，实在躲不开非要去吃的话，他也只是拿个银丝卷、小窝头之类的。他最喜欢吃姐姐做的饭了，你就回家给爸爸做一顿吧。”\n“你真是啰唆！我今天晚上有节目录制，怎么可能回得去，你要是觉得给爸爸做饭麻烦的话，那就干脆请个保姆，我出钱。”",
            "summary": "黄晓英的妹妹打电话给她，请求她在晚上为父亲做一顿饭，因为她要和同事一起去吃饭。黄晓英起初有些不耐烦，但得知原因后同意尝试安排。然而，她提到自己当晚有节目录制无法回家。妹妹建议请个保姆，由黄晓英出钱解决父亲的用餐问题。"
        },
        {
            "id": 1,
            "content": "说着，黄晓英就撂了电话。\n而这个近乎于残忍的回答，竟然成为了姐妹俩阴阳永隔的最后谈话。\n黄晓芙在赶回家的路上，在过最后一个路口时，被一辆大卡车迎面撞上。黄晓芙被车弹出了十几米远，头部重重地摔在了地上，她顿时躺在了血泊之中，当场死亡。\n卡车司机见势不好，弃车而逃。\n交通队和刑警队同时介入了调查，卡车上满满地装了一车的瓷器，各种各样的造型，后来据专家鉴定，都是些宋瓷的高仿，而这辆车的牌照也是假的。\n非常遗憾的是，虽然经过胡玉言的多方调查，但这辆卡车的发动机号、车架号等标识信息全部被破坏，没有查到货车的相关信息。而这批瓷器的来龙去脉也没有一点线索，这起案件变成了胡玉言手里少有的几起悬案之一。",
            "summary": "黄晓英与妹妹黄晓芙通电话，得知妹妹即将结婚的消息。然而，这次通话竟成了她们阴阳永隔的告别。黄晓芙在回家路上遭遇车祸，当场死亡。卡车司机逃逸，车上装有高仿宋瓷，但车辆信息和瓷器来源均无法追查。此案成为胡玉言手中的悬案之一。"
        },
        {
            "id": 2,
            "content": "当刑警询问当天和黄晓芙一起吃饭的同事时，同事们都说，黄晓芙这顿饭吃得心不在焉，还没吃完就说家里有事提前离席了。只有黄晓英和黄汉文知道，她是为了赶回家给父亲做那顿热乎乎的饭菜。\n冰冷的停尸间，是父女三人不同的表情，黄晓芙表情柔和，犹如生前，而黄晓英早就趴在妹妹的尸身前哭了个死去活来，黄汉文在一旁一言不发，只是默默地看着女儿的尸体。\n陪黄晓英来的是她的好友林玲，当然作为侦破此案的负责人胡玉言也在场。\n悔恨不会改变任何事情，黄晓英知道，当天如果自己答应妹妹回家给爸爸做饭，哪怕只是口头上的，妹妹也不会急于往家里赶，而遇到车祸。可是，现实不是电脑游戏中的模拟人生，不满意了还可以重来。这里，悲剧一旦发生，所有的一切都将无法挽回。\n她知道妹妹的厨艺并不好，从小得到母亲厨艺真传的不是妹妹，而是她自己。而黄汉文其实也最喜欢吃大女儿做的菜，因为他可以藉此常常想起自己的老伴来。但是，自从上班以来，她好像从来没有正式为父亲做过一顿像样的饭菜，而妹妹虽然厨艺平庸，却时常愿意为父亲付出。这更增加了黄晓英对妹妹和父亲的愧疚感。\n但悔恨却可以改变未来，黄晓英怀着对妹妹的愧疚，之后无论工作多忙，她每周都要抽出一两天时间回家陪父亲共进晚餐，而且都是她亲自下厨。在黄晓芙出事后，只要没事，周末她都会回来照顾父亲。\n而有时黄汉文也会给她打来电话，她知道，那是父亲又想起了妹妹。此时的黄晓英，无论工作有多忙，都会放下手中的工作，毅然回到父亲的身边来，因为她此时才真正体会到了亲情的可贵。\n今天，又是父亲主动打来了电话，而黄晓英在电话中听出，父亲今天的情绪比之以往更加低落。\n打开房门的黄晓英看到的是昏暗的屋子，她以为此时父亲还没有回来，可是当她走进房间才发现，父亲已经坐在了沙发上，一句话也不说。\n“爸爸，怎么不开灯呢？”说着，黄晓英打开了屋中的照明灯。",
            "summary": "黄晓芙因家中有事提前离席，导致在回家途中遭遇车祸身亡的悲剧。黄晓英在得知消息后感到非常愧疚，决定今后多花时间陪伴父亲并亲自下厨为他做饭菜。同时，黄汉文因为女儿的离世而情绪低落，黄晓英尽力安慰他并陪伴左右。"
        },
        {
            "id": 3,
            "content": "只见黄汉文面无表情地坐在沙发上，这种表情，似曾相识。黄晓英突然想到在妹妹死时，黄汉文就是这种表情，当时他毫无生气地坐在一边，一句话也不说。\n黄汉文似乎并没有听见黄晓英进来，还是一动不动地坐在沙发上。\n黄晓英赶紧走到黄汉文的身边，问道：“爸爸，是不是累了？我马上去做饭。”\n“不用，你陪我坐一会就行了。”此时黄汉文终于开口了。\n“嗯。”黄晓英答应了一声，坐在了父亲的身边。\n“你相信吗？你妹妹回来了！”黄汉文的话加上房间压抑的气氛，显得很诡异。\n“爸，您别吓唬我啊！是不是您太想妹妹了，做噩梦了啊？”黄晓英十分关切地看着父亲。\n黄汉文摇了摇头，“我不是在说这个，我是说老天好像真的把你妹妹又还给我了。”\n“爸，你说什么呢？我知道您想妹妹，但是妹妹已经去世了，再也回不来了。以后我照顾您，虽然我很忙，不过我会尽力的。”黄晓英诚恳地看着黄汉文。\n黄汉文冲女儿摇了摇头，“我不是埋怨你工作忙，没时间陪我！你误会了。你还记得《鉴宝》节目组有个叫刘轩轩的女主持吗？”\n“见过一面，很漂亮。”黄晓英突然意识到刘轩轩眉宇之间和妹妹黄晓芙颇为相似，只不过妹妹少了她那种气质和自信，“爸，您不会是触景生情了吧，刘轩轩确实长得像晓芙。”\n“昨天我跟她聊了很久，感觉像是晓芙又回到了我的身边一样。”\n黄汉文的脸上仍旧没有表情。\n黄晓英并不知道昨晚的事，但是一向按点回家的父亲，却会去见一个主持人，实在是有点不可思议，这其中缘由，黄晓英也不想多问父亲。\n“我一直以为，昨天是老天爷又把女儿还给我了，我还想介绍她到你那里去工作，这样以后我也能常见到她了。”\n“人家是北京的一个主持人，怎么会屈尊到咱们这样的小城市来呢？爸，您别多想了，就是一个长得像妹妹的人而已。”\n“我现在才知道老天爷不会对我这么好的，他只是一时发善心让晓芙来看看我而已，一天的时间，就又把晓芙收回去了。”",
            "summary": "黄汉文在沙发上沉默地坐着，黄晓英关心地询问他是否疲惫。黄汉文提到似乎看到了已故的妹妹黄晓芙回来，让黄晓英感到惊讶和担忧。黄汉文认为刘轩轩与黄晓芙长相相似，可能是妹妹的转世，但黄晓英认为这只是巧合。黄汉文感叹命运无常，希望能在生活中再次见到黄晓芙。"
        },
        {
            "id": 4,
            "content": "黄晓英听着话头不对，“爸爸，怎么回事？”\n“今天刑警队在东郊宾馆发现一具女尸，是刘轩轩的！”\n“啊？”黄晓英的脸上难以遮掩那种不可思议的表情，想起了中午胡玉言和林玲急急忙忙走的事，才想起八成是因为这个事。\n“怎么死的？”\n“胡玉言的初步结论是自杀，而且是畏罪自杀，刘轩轩有杀害王大山的重大嫌疑。”\n“爸，您昨天都跟刘轩轩说了什么啊？”\n“没说什么，就说她长得像你妹妹，勾起了她很多伤心事，她早就不想在北京干了，所以我介绍她到你们电视台。”\n“爸爸，昨天您为什么要去见刘轩轩啊？这事上面知道吗？”\n“我和刘轩轩也是偶然见的，这些事我对上面早就交代过了。”\n黄晓英松了一口气，转过头来安慰黄汉文，“爸爸，您别太难过了，那个刘轩轩不是妹妹，只不过是长得像而已。她的死也跟您没有关系。”\n黄晓英没有想到，一向坚强的父亲却在此时爆出了男人最惨烈的哭声，他像个孩子一样一头靠在了女儿的肩膀上。\n“爸爸，爸爸，别这样！”黄晓英知道，在妹妹死的时候，父亲都没有掉下一滴眼泪。而为了一个陌生人，只见过一面的陌生人，父亲却抑制不住自己的感情，痛哭流涕。他在自己的女儿面前，把自己的全部脆弱都显示了出来。\n黄汉文痛哭着，这痛哭像是自己又失去了一个女儿一样。而黄晓英在一旁感受着父亲的痛苦，也不禁垂下泪来。\n人类对夜幕，总有着深深的恐惧！\n深夜，男孩子在晚上总会害怕床下有什么妖怪，而女孩子则一看到窗外的树枝就会感到一种莫名的忧惧，这是人类对大自然的一种本能的敬畏。\n但是，在中国的城市，人们对深夜的敬畏在渐渐地消失，换来的是那些不知疲倦的人们为了各种目的而耗尽着自己的精力。\n夜幕下的t市宁静且厚重，似乎正努力倾听着这个城市里还在忙碌着的人们的声音。\n刑警队里已经空空荡荡，一天的忙碌足以让所有人筋疲力尽，但这里却还有一个人没有回家。\n作为t市刑警队的新兴力量，邢振玉对于刑事案件的敏感超过了他的许多前辈。虽然他的思维没有胡玉言那么缜密，但是他的诸多想法和假设，还是能够得到胡玉言的认可的。\n邢振玉思考问题的时候，最爱一个人坐在角落里发呆，今天也不例外。",
            "summary": "一段关于警察发现女尸的描述引发了黄晓英的担忧。据父亲黄汉文透露，死者刘轩轩涉嫌杀害王大山，初步判断为自杀并畏罪。黄汉文因与刘轩轩偶然相见而引起女儿质疑。在得知刘轩轩的死讯后，一向坚强的黄汉文忍不住痛哭，仿佛失去了第二个女儿。这段描述展示了人类对夜幕的恐惧以及刑警队中邢振玉的思考。"
        },
        {
            "id": 5,
            "content": "对于王大山的死，邢振玉越来越觉得，单从凶杀的角度去思考这个案件本身，并不是最好的方法。而从案件发生后案件所遇到的各种阻力来看，《鉴宝》节目组内部肯定已经与t市的某些高层人物取得了联系，他们极力想要把这次凶杀案的影响降到最低。\n而取得这种关系需要有人搭线，邢振玉的脑子里最先想到的是唐俊南可能就是那座桥梁。\n东郊宾馆的游乐设施非常完备，很多有钱有势的人都愿意来这里消遣，唐俊南在t市混迹多年，又游刃于黑白两道之间，他做这两边沟通的中间人显然是第一人选。\n所以，那天邢振玉才会找了个机会，跟唐俊南说了那些话，而唐俊南的表现也让邢振玉怀疑他与此事有着莫大的关系。\n可是，问题是现在邢振玉没有任何证据证明唐俊南和此事有关，而且就算可以证明，也只能说唐俊南参与掩饰了《鉴宝》节目的黑幕，而这和杀人案本身并没有建立起直接的关系，这令邢振玉非常伤脑筋。\n邢振玉闭上了眼睛，他的脑子里再次梳理着几天来所收集到的所有与案件相关的线索。\n《鉴宝》节目组因为王大山的死而极力地掩饰着节目内部的秘密，而这些秘密到底和王大山的死有没有关系？\n根据现有的证据来看，邢振玉的感觉是王大山的被杀和《鉴宝》案的内幕，好像并不处于一个平面上，这两个事件像是两个并不相关的话题。",
            "summary": "邢振玉在调查王大山的凶杀案时，发现《鉴宝》节目组可能与t市高层有关系，试图降低案件影响。邢振玉怀疑唐俊南可能是沟通桥梁，但没有确凿证据。邢振玉在梳理线索后认为，王大山的被杀与《鉴宝》内幕似乎不相关，令他感到困惑。"
        }
    ]
}