{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "邢振玉急需鉴定两段录像是否被篡改，何玉华建议等待实习生张敏上班后进行鉴定。张敏成功检测出一段录像被剪辑过，邢振玉对其能力表示惊讶和信任。两人分析一段可疑视频，发现其中隐藏了一位高手，使用的软件在美国地方警局普遍使用，但在中国尚未普及。邢振玉意识到被唐氏兄弟欺骗，他们在利用这个软件迷惑警方。邢振玉要求张敏用特殊方法检查所有录像，找出有问题的地方并加以标注。何玉华认为邢振玉对待新同事的方式过于强硬。邢振玉开始调查唐氏兄弟，但在联系胡玉言时一直无法接通。他在东郊宾馆发现了一些可疑线索，但案件调查陷入瓶颈。胡玉言在面对所有手下努力调查的情况下，好消息不断传来，其中王勇的电话让他关注。王勇是一名特种兵出身的刑警，具有强大的震慑力和格斗技能，通常在抓捕罪犯时表现出色。这次，他在胡玉言的案件中也提供了关键帮助，使得案情出现转机。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“好、好，我马上过去。”说完，邢振玉找到了号和号那两段录像的光盘，然后拿起那个移动硬盘，快速朝鉴定科走去。\n因为走得急，邢振玉几乎是用肩膀撞开了鉴定科的大门。\n这把里边正在用显微镜观察切片的何玉华吓了一跳，“你小子赶着去投胎啊！别把我们科的门给碰坏了。”\n“何姑姑，您有没有办法帮我鉴定一下这两段录像有没有人对它们动过手脚？很着急！”\n何玉华快岁的年纪，虽然年华已逝，但是从她光润的脸上看得出她年轻时绝对是个美人坯子，就算现在也算得上是风韵犹存。\n作为鉴定科的主任，何玉华是鉴定科乃至警局里少有的几个老资格。所以，像邢振玉这样的小字辈见了她都以长辈相称。\n“你不是不知道我是做尸体解剖的，做这个我不在行，你明天早晨，等小陈他们上班再说吧。”\n“别呀！何姑姑，《鉴宝》案的事，很着急。您刚才不是说有个实习生能做吗？”邢振玉紧张的表情，丝毫不像是骗人。\n何玉华一笑，像是在戏弄邢振玉一样，她指了指旁边的一个小姑娘道：“这是前天刚来实习的张敏，如果你愿意的话，可以让她试试。”\n邢振玉开始上下打量着眼前这个还略带学生气的女孩，她厚厚的眼镜片下，是一副腼腆的神情，人长得不漂亮，却很甜，但怎么看也不像是个警务人员。",
            "summary": "邢振玉急切地寻求鉴定科的帮助，以确定两段录像是否被篡改。何玉华建议他等到第二天早晨，等实习生张敏上班后再进行鉴定。然而，邢振玉坚持请求何玉华帮忙，何玉华同意让张敏尝试鉴定。"
        },
        {
            "id": 1,
            "content": "“小邢，你可别小看她，她可是上海来的，在上研究生的时候，就曾经协助上海警方破获过很多大案，毕业前分配到了咱们t市来实习。\n她可以做生物、化学和物理等多方面鉴定，是个很全面的人才哦！”\n何玉华一边隆重向邢振玉介绍眼前的张敏，一边像是在向他炫耀自己部门的强援到来。\n“张敏在解剖和化学分析方面的本事我已经看到了，今天物理鉴定这方面也请你露一手吧！”何玉华对张敏笑着说，似乎对她非常有信心。\n“不用，何主任，这不是什么复杂的物理实验课题，而是简单的计算机问题，只要用软件简单测试一下就可以了，马上就可以得出来相应的结果的。”\n“哦？也就是说你可以做了？”张敏说得很容易似的，这让邢振玉多少有点不太相信。\n张敏点点头，她的眼神中充满了淡定，一看就是被大场面洗礼过的，“这个在国外已经是比较成熟的技术了，而且也不是很难，只不过中国还没有广泛应用而已。”说着她从放在椅子上的电脑包里，拿出了一台笔记本电脑。\n很显然这台电脑像是张敏个人所有的，且价值不菲，这让邢振玉觉得似乎这个实习生大有来头，似乎是可以信赖的。\n张敏像是天生有一种优越感，她也不跟邢振玉说什么客套的话，把电脑的电源接上，然后接过了邢振玉手中月日的光盘，放在了电脑的光驱中。\n张敏双击了桌面上一个叫amca的软件图标，软件几乎是在瞬间打开的，这让邢振玉意识到这台电脑的配置极高。\n“请问这电脑是什么配置的？”\n“四核g内存，不是这种配置根本跑不起来这个软件。”张敏根本不看邢振玉，而是戴上了耳麦，继续操作，她在软件左上角的file选项下，点击了运行光盘一项。\n这个软件的界面瞬间出现了许多的曲线，然后张敏把软件的进度调成了快进，速度非常快。过了一段时间，当时间轴运行到了一个点的时候，这些曲线突然在一瞬间出现了不规则的波动，不一会又停止了波动。\n张敏此时点击了暂停键，并摘下了耳麦，“这张盘确实被人动过手脚了，在点钟左右的这个时间段内，与前后的录像频率和帧数都有着明显的差别，这段录像肯定被剪辑过。”\n“被剪辑过？”",
            "summary": "何玉华向邢振玉介绍了擅长生物、化学和物理鉴定的实习生张敏。张敏展示了她在物理鉴定方面的能力，成功检测出一段录像被剪辑过。邢振玉对张敏的能力表示惊讶和信任。"
        },
        {
            "id": 2,
            "content": "张敏点点头，“而且是个高手，从声音和图像上来看，没有看出一点破绽来。只有靠这个软件才分析得出来。”\n“这是什么软件，这么神奇？”邢振玉睁大了眼睛。\n“avidmediacomposeradrenaline，美国地方警局都已经普遍配备的装备，但在中国还没有普及。”张敏依旧保持着那份与她的实际年龄不符的镇定。\n邢振玉脑袋发麻，心想原来真的被唐氏兄弟骗了，他们果然知道些什么，而且故意做了这样的东西来欺骗警方。\n但是邢振玉还是强压了怒火，把另一张光盘交给了张敏，这时连何玉华也凑过来欣赏着这高科技产品的华丽演出。\n张敏把月日的光盘塞进了光驱，仍旧照方抓药，可是这次这段录像从头快进到了尾部，曲线却没有出现任何的波动。\n张敏摘下耳麦，摇了摇头，“这张没有任何问题。”",
            "summary": "张敏和邢振玉在分析一段可疑视频，发现其中隐藏了一位高手的线索。这种软件名为Avid Media Composer Adrenaline，在美国地方警局普遍使用，但在中国尚未普及。邢振玉意识到被唐氏兄弟欺骗，他们知道一些内幕并利用这个软件来迷惑警方。然而，邢振玉仍保持冷静，将另一张光盘交给张敏进行分析。张敏插入光盘后，发现这段录像没有问题。"
        },
        {
            "id": 3,
            "content": "这和之前邢振玉推理的结果一样，月日的录像拷贝，是月日的录像替换的。\n但是邢振玉又思考着另一个问题，为什么月日的录像会留下这么大的破绽呢？既然唐氏兄弟或者他们的手下有这样的剪辑高手，那为什么他们只剪辑了月日的那段录像，而不把月日的一起剪辑了呢？难道是时间不够？或者是他们根本没有意识到刘轩轩的死？\n想到这，邢振玉看了一眼张敏，说：“张敏同志，你能不能把我这里所有的录像都用你刚才的方法，给我测试一遍，如果有问题的都给我标注出来。”说着邢振玉把硬盘塞到了张敏的手里。\n还没等张敏说话，何玉华就已经显示出了一种大姐的风范来，开始护犊子了，“小邢，可不带你这样的啊！欺负一个刚来的小姑娘！”\n邢振玉双手合十做了个阿弥陀佛的动作，“何姑姑，真的是事态紧急啊！”",
            "summary": "邢振玉在分析月日录像时发现的疑点。他认为，既然唐氏兄弟或他们的手下有能力剪辑录像，那么他们为什么不把所有相关的录像都剪辑掉，而是只剪辑了月日的那部分？邢振玉要求张敏用特殊方法检查所有录像，找出有问题的地方并加以标注。何玉华对此表示抗议，认为邢振玉对待新同事的方式过于强硬。"
        },
        {
            "id": 4,
            "content": "没想到张敏却没有领会领导的好意，而是对邢振玉点了点头说：“没问题，我马上开始，迟些会给你结果的。”\n邢振玉向张敏和何玉华点了点头，也不道谢，而是快步走出了鉴定科。他脑子里在想自己下一步要干什么，是给胡玉言打电话，还是直接质问唐氏兄弟？\n经过短暂的思考后，邢振玉决定先把自己的发现告诉胡玉言。\n可是，当他拨通胡玉言的手机后，听筒里却传来了“您好，您拨打的电话忙，请稍后再拨”的声音。\n邢振玉心想，难道各方面此时都找到了有用的线索，现在都在向胡玉言汇报？他摇了摇头，但是可以肯定的是唐氏兄弟嫌疑重大，自己既不能打草惊蛇，更不能坐视不管，所以他决定现在就到东郊宾馆去，而他一边走一边继续拨着胡玉言的电话。\n当他走到市局大院里的时候，才发现今晚的夜很深，天上连一颗星星都没有。\n案件似乎一下子进入了瓶颈，虽然上边的压力骤然减轻，但案件各方面的调查却都还在原地踏步，没有任何进展。胡玉言对此本十分恼火，但是看到所有的手下都在拼命的调查，包括一向令他生厌的黄汉文都在帮助他，所以弄得胡玉言实在不知道要去找谁发脾气。\n但犯罪事件的调查往往是山穷水尽疑无路，柳暗花明又一村。",
            "summary": "邢振玉在领导的建议下开始调查唐氏兄弟，但在联系胡玉言时一直无法接通。他在东郊宾馆发现了一些可疑线索，但案件调查陷入瓶颈。胡玉言在面对所有手下努力调查的情况下，不知该向谁发火。"
        },
        {
            "id": 5,
            "content": "正当胡玉言为案件进展发愁的时候，好像一切都开始峰回路转。\n胡玉言手机里的那首《信仰》整晚都没有停过，各方面的好消息纷纷传来。\n胡玉言最先接到的是王勇的电话。对于胡玉言来说，王勇一直是他最为伤脑筋的部下。\n在胡玉言的印象中，王勇正像他的名字一样，勇猛有余，却智慧不足。王勇对罪犯有一种天生的震慑力，这可能和他是特种兵出身不无关系。他这种经历是刑警队里少有的，无论遇到多么凶顽、危险的罪犯，只要王勇参加了缉捕，罪犯就像是老鼠见到了猫一样，腿都发软了，乖乖地被逮捕是常有的事。\n一般情况下，逮捕那种亡命之徒，都是五六个警察把一个罪犯压在身下，与其说是捉到的不如说是罪犯被警察们压得喘不过气来昏过去的。王勇则不是，他一个人打五六个人基本不成问题，散打、跆拳道，几招下去，准让罪犯满地找牙，束手就擒。",
            "summary": "在胡玉言为案件进展烦恼时，好消息不断传来，其中王勇的电话让他尤为关注。王勇是一名特种兵出身的刑警，具有强大的震慑力和格斗技能，通常在抓捕罪犯时表现出色。这次，他在胡玉言的案件中也提供了关键帮助，使得案情出现转机。"
        },
        {
            "id": 6,
            "content": "但胡玉言也非常清楚，交给王勇的工作最好不要太复杂，而且还需要有很强的针对性。由于王勇长期处在那种军队里服从命令听指挥的氛围中，这就让他很少独立思考，他的意识里工作就是服从！命令就是要拿下前方的阵地，至于怎么拿下，一路拼杀即可！\n很显然，这并不符合胡玉言的思维方式，但他并不讨厌王勇，因为王勇在其他方面也有着自己的优势。\n王勇虽然是个勇武的男人，在性格上却是个非常随和的人，他和底下派出所的普通民警、各个区的混混都非常熟识，到处称兄道弟，很多有价值的情报都是从那些地方得来的。\n王勇对同事的厚道、包容，对罪犯的勇敢、无畏，让胡玉言对王勇偏爱有加，他虽然对王勇总是冷言冷语，却在心里十分器重他。当然胡玉言的冷言冷语也是为了时不时地敲打一下这位勇敢的副队长，启发他干事的时候多动动脑子。\n现阶段胡玉言交给王勇的任务有两个：第一个是追查高速公路入口处那一批被截获的古玩。这批古玩到底是要运向何方？是谁要运的？为什么其中有十件宝物是来自《鉴宝》节目？第二个是那个在《鉴宝》现场的叫张大海的临时工，虽然没有直接证据证明是他谋杀了王大山，但他却有作案的重大嫌疑，所以胡玉言要求王勇设法尽快找到他。\n在接到任务时，王勇天真的以为个任务远比第一个要好完成得多，他发动了所有的关系去寻找张大海这个人，可是几天下来，无论是黑道还是白道，都没有能提供这个叫张大海的任何有价值的线索。\n王勇这才突然想起，胡玉言曾经告诉过自己，张大海这个名字很可能是假名。\n现在从各方面反应的情况看，很可能是这样，否则在小小的t市，凭他的关系要找一个人不可能一点线索都没有。\n可现在的问题是，除了知道张大海这个假名外，王勇对这个人其他的情况一无所知。\n在他看来这实在是巧妇难为无米之炊了，所以在王勇那里关于张大海的调查暂时停滞了下来。",
            "summary": "一是追查一批被截获的古玩及其背后原因；二是寻找涉嫌谋杀的重要嫌疑人张大海。王勇作为副队长，虽然有自己的优势和性格特点，但在执行任务过程中遇到了困难，需要在胡玉言的指导下调动更多思维。"
        }
    ]
}