{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "不同阶层的人们代表着静与动、有序与混乱的状态。胡玉言、刘胜利和张芃来到拍卖场，目睹了忙碌的人群和激烈的冲突。两年前，胡玉言曾参与过一次类似的拍卖会。在这次拍卖会上，胡玉言感受到了与上次截然不同的氛围。张芃发现了一个神秘男子，刘胜利认出他是刘利胜。原来，刘利胜揭穿了刘胜利的谎言，表明他并无名画要卖。张老板识破了胡玉言和刘胜利的身份，并表示与王大山被杀案有关。胡玉言与张老板展开对话，探讨案件。张芃与张老板相遇，张老板似乎知道一些关于胡玉言和刘胜利的内幕。张芃对张老板产生了一丝敬畏。胡玉言和刘胜利与张老板交谈，了解他的生意和与张芃的交易情况。刘胜利和胡玉言为了调查王大山的案子找到越哥，询问他与案件的关系。越哥表示与王大山的死无关，但他愿意在拍卖会场与他们见面。越哥透露张芃因为拒绝让出地盘给那帮人，导致发生冲突并打伤了他们几个人。刘胜利和胡玉言讨论即将拍卖的五件物品，其中一件被认为是刘利胜老板的作品《太宗游猎图》将被首先拍卖。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "当静与动、有序与混乱交织在一起的时候，才是这个世界最为原本的社会秩序。而代表这两种状态的正是这个世界上生活在不同层次、不同社会地位的人们。\n胡玉言、刘胜利、张芃三人从拍卖场的侧门挤进了这个宽大的场馆，看见满场忙碌的人，他们顿时感觉有些不知所措。\n胡玉言两年前曾经来过这里，那时正有一家国企要处理一批刚刚进口却不能配套使用的设备，他们决定将这些设备在拍卖会上卖掉，而设备的底价远远低于他们的购买价格，很多厂家都盯上了这批物美价廉的大家伙。\n当时，拍卖场的所有大门都被一些手持棍棒的流氓把住，除了三家乡镇企业外，其他厂家的人员全部被挡在了拍卖场外。\n结果，由于场内只有三家企业，这批设备以很低的价格拍给了其中的一家。这令场外的其他企业人员非常不满，于是他们与挡在会场周围的那些流氓展开了一场激烈的冲突，结果造成数人被打伤。\n胡玉言当时奉命来制止那次大规模的冲突，他记得很清楚，那些没能进入场内的愤怒的竞拍者的眼神；也记得很清楚，从会场里走出来的那些乡镇企业家得意的笑容。",
            "summary": "在这个世界，不同阶层的人们代表了静与动、有序与混乱的状态。胡玉言、刘胜利和张芃三人来到拍卖场，目睹了忙碌的人群和激烈的冲突。两年前，胡玉言曾参与过一次类似的拍卖会，当时只有三家乡镇企业竞标成功，导致其他厂商发生冲突。胡玉言回忆起当时的情景，以及那些失败竞拍者的愤怒和成功竞标者的得意笑容。"
        },
        {
            "id": 1,
            "content": "那次事件最终以数额极低的医药费赔偿了事，而由此造成的国有资产流失，虽然有人屡次向上反应，但到最后却都杳无音信。\n那次，胡玉言的感觉是拍卖场是一个把有价值的东西变成没有价值的东西的地方。而这次来到拍卖场，胡玉言却有了和上次截然不同的感觉。\n这次的拍卖场，并没有那次的野蛮和冲突，而更像是一个要举行什么庆典的会场，喜庆的气氛笼罩了整个场馆。\n张芃一眼就看见了坐在角落里的那个酷男人，向刘胜利使了个眼色。\n刘胜利也朝那个方向看了看，对身后的胡玉言说道：“老吴说那个人就坐在会场后排的右侧，很好找，看来就是那个人，应该不会有错。”\n胡玉言冲着张芃点了点头，示意让他先过去，看看究竟是不是要找的人。\n张芃会意，扭过身先胡玉言和刘胜利一步，朝着那个男人的方向走去。\n那两个瘦弱的墨镜男看到张芃直冲冲地朝这边走来，立即充满了警惕，故意往前迈了一步，护在了酷男的身前。\n张芃看到这种情况，只好放缓了脚步，等着胡玉言和刘胜利跟上来。\n酷男一见张芃，顿时一笑，对两位墨镜男一摆手，“别紧张，是朋友！你们到别处去溜溜吧，我们有点私事。”\n两个墨镜男很听话，对酷男点了点头，走开了，但是看得出来，他们警惕性仍旧很高，没有走多远，就停住并转过身来，仍旧注视着酷男的方向。\n“哪位是刘利胜老板？”酷男站起身来，伸出了右手，他足有米的个头，魁梧的身材让眼前的三人都觉得有点压迫感，而酷男最有特点的是他那鹰钩鼻子，虽然长得难看却带有一种威严。\n刘胜利硬着头皮走上去，也把手伸了出来，“我是刘利胜！是吴老板介绍来的。”\n“呵呵，这种时候还装蒜啊，刘所长！”酷男的眼睛眯成了一条缝，脸上的笑容带着一些嘲讽的色彩，而他的鹰钩鼻子上下不和谐地抖动着。\n酷男的话让刘胜利、胡玉言一时哑口无言，不知道要说什么好，张芃心里更是因为刘胜利的谎话被识破而感到不安。\n“也只有老吴那样的笨蛋，才会相信你手里有什么名画要卖呢！”",
            "summary": "在这次拍卖会上，胡玉言感受到了与上次截然不同的氛围。张芃发现了坐在角落里的酷男人，刘胜利认出他是刘利胜。原来，刘利胜揭穿了刘胜利的谎言，表明他并无名画要卖。"
        },
        {
            "id": 2,
            "content": "说完，酷男哈哈大笑，笑得会场中很多人都把目光投向了这里。\n“看来张老板真是耳目灵通啊，连我的身份你也搞清楚了！”刘胜利干脆承认了身份，他觉得既然已经被识破，就没有必要还这么遮遮掩掩的。\n“后边的那位是市局刑警队的胡队长吧？”酷男张老板用眼神瞄着刘胜利身后的胡玉言，像是在告诉他们：你们的底细我早就知道了，不要再耍什么花招了。\n胡玉言十分震惊，真的不知道眼前的这位张老板是何方神圣，如果他真的参与了犯罪的话，那就算是他的头号劲敌了。虽说如此，但胡玉言脸上并没有过多的表情，而是平和地说道：“你好，我是刑警队的胡玉言，今天就是想找张老板了解点问题而已。”\n“是为了王大山被杀的那件事吧？这个事我还真想找个人好好地聊聊，不过说好了，只是聊天。”张老板的表情仍旧是似笑非笑。\n胡玉言淡然一笑，点了点头，一屁股坐在了张老板的身边。刘胜利找了一个居前的位置坐了下来，张芃则坐在刘胜利的旁边。",
            "summary": "酷男张老板识破了市局刑警队胡玉言和刘胜利的身份。张老板表示早已知道他们的底细，并声称与王大山被杀案有关。胡玉言平静地与张老板展开对话，双方开始探讨案件。"
        },
        {
            "id": 3,
            "content": "可当张芃刚坐下，张老板却板着脸一指张芃，说：“你不是警察，张老板，你还是请到那边坐会儿。我说的这些话可不是谁都能听的，你听多了，我怕给你惹一身的麻烦。”\n张芃根本不认识这个张老板，只知道他是吴老板身后那个收购自己玉石的人。今天得见真容，觉得他的排场实在是够臭屁的，对他一点好感都没有。\n但是他好像早已洞悉了胡玉言和刘胜利的真实身份，并且对两人的来意了如指掌，所以张芃心里对他也抱着一丝敬畏。再加上张芃本来对这事就没想要多掺乎，要不是警方需要见这位张大老板的中间人，他才没有兴趣去见这些大佬级的人物呢。所以，他听到张老板的话，知趣地向三人点了点头，站起来向外走去，当他经过那两个墨镜男的时候，故意瞅了瞅他们，显示出一种不屑一顾的表情，然后从他们身后走了过去，直奔会场大门。\n“请问张老板大号怎么称呼？”胡玉言见张芃走远了，率先开口问道。\n“p民一个，大号不值一提。朋友们都给我面子，叫我越哥。”越哥对胡玉言显得十分恭敬，但是却让胡玉言感到他是在卖弄。\n“那好，越哥一直经营着古玩生意？”胡玉言继续问道。\n越哥一阵冷笑，“为了活着，什么都搞点，刚才出去的那个张芃，他家的寿山田黄确实够地道，我一直在收，而且是他有多少，我要多少。”\n“越哥一直在通过吴老板跟张芃做生意？”刘胜利在旁边插嘴道。\n“我不爱抛头露面，太累，从外边收东西这些事就都拜托老吴去打理了。张芃的东西不错，天津人厚道，东西来路也好，比本地那帮家伙的东西纯。上次那帮本地人拿了两块鹿目给我，非说是田黄，老吴竟然还走了眼，收了，没把我气死。”越哥显然对此仍耿耿于怀。",
            "summary": "张芃与一位被称为张老板的人物相遇，张老板似乎知道一些关于胡玉言和刘胜利的内幕。张芃对张老板没有好感，但在听到他的话后，对张老板产生了一丝敬畏。张芃因警方原因与这些大佬级人物见面，但在听完张老板的话后，他知趣地离开。胡玉言和刘胜利随后与张老板交谈，了解他的生意和与张芃的交易情况。"
        },
        {
            "id": 4,
            "content": "刘胜利想起当时吴老板说他自己在古画鉴赏方面是专家，但是一般的古玩相信他也颇有研究，能让他看走了眼，也绝不是什么容易事，所以他故意问越哥，“鹿目和田黄有什么区别吗？”\n“都是寿山石的一种，不过田黄是在稻田下，那石头生得黄色特别的正统，而鹿目就是在山坡上的一些小的石坑中采来的，虽然跟田黄外表上很像，有时确实挺难分辨。但最好的鹿目也就相当于二等的田黄，那价值差得太多了。后来我让老吴再也不要那帮本地人的货了，专门收张芃的。”\n“原来是您一直在关照他的生意啊。”胡玉言笑道。\n“是啊，这小子够实诚，货也好，跟这样的人合作，我安心。不过，前两天听说那帮本地人因为我不收他们的东西了，就跑来跟他抢地盘，结果张芃还打伤了他们好几个人，还真没看出来这小子有两下子。”\n“这事你也知道？”刘胜利对越哥的无所不知感到十分惊讶，甚至有点佩服。\n“是啊，要不是刘警官您好心去捞他，那就是隔两天兄弟我去了！\n我还真想再收他几块好石头呢！哈哈！”说着越哥大笑起来，这笑声让他周围的人感觉非常不舒服。\n“越哥，看来真是手眼通天啊！”胡玉言用眼角瞄着越哥，表情丝毫没有转晴。\n“不敢，t市本来就不大，我也好打听，所以这里要是发生点什么事，我都能知道。”\n“那你知道我们今天为什么来找你吗？”\n“胡队长你提了重复的问题啊！我刚才不是说了吗，你们是为了王大山的案子来的。”\n“嗯，是的，刚才越哥也说想跟我们聊聊这个案子，那我首先想问问王大山的死跟越哥没有什么关系吧？”胡玉言的话明显带有挑逗性。\n越哥的情绪一点也没有受到胡玉言挑逗的影响，依旧谈笑风生，“王大山的死跟我没有任何关系，我可以明确地告诉你，你不要因为这个问题在我身上耽误时间。”\n越哥的话简单明了，胡玉言心中却觉得有点被戏弄的感觉。\n“那好，我换个话题，你为什么今天答应见我们？你既然早就知道我们是为这事来的，肯定是有什么要告诉我们吧！”胡玉言对于越哥的傲慢态度丝毫没有让步。\n越哥看了看胡玉言，点头认可了他的问题，“你不觉得很奇怪吗？\n我为什么要在拍卖会场见你们，而不是别处？”\n胡玉言摇摇头，表示不知道。",
            "summary": "刘胜利和胡玉言为了调查王大山的案子找到越哥，询问他与案件的关系。越哥表示与王大山的死无关，但他愿意在拍卖会场与他们见面，因为他们原本就在那里有所交集。越哥承认自己曾与吴老板合作收购古董，但现在已经不再与那帮人交易，专收张芃的货物。他还透露张芃因为拒绝让出地盘给那帮人，导致发生冲突并打伤了他们几个人。越哥表示他知道王大山的死以及今天他们来找他的原因，因为他消息灵通。"
        },
        {
            "id": 5,
            "content": "“一会儿有几件你应该很熟悉的东西会被拍卖，卖完之后，你就知道我为什么会在这里见你们了。”\n“是王大山带来的那五件东西？”刘胜利再一次插话。\n“对，就是那五件。不过，你们也不用多看，就看看据说是刘利胜老板的那幅《太宗游猎图》就行了，它的拍卖被安排在第一个，马上就要开始了。”越哥故意笑着看了看前边的刘胜利，似乎还在嘲笑他昨天那个低级的谎言。\n刘胜利没有说话，表情尴尬地点了点头。\n“你不会是耍着我们玩吧？”\n“呵呵，胡队长这话说得倒是有点意思，我倒是很想，不过我可没有这个时间。”\n不耍警察不是因为没有胆量，而是因为没有时间，如果是罪犯的话，这算是对胡玉言最大的挑衅了。但是胡玉言还是压住了火气，把目光投向会场的舞台上。\n此时，会场里已经坐了不少人，而胡玉言也开始注意会场各个方向的动向，台下的观众席上坐着的人并不是很多，熙熙攘攘的只有二三十人，都是三三两两地分成了堆，彼此间都隔着很远的距离。",
            "summary": "刘胜利和胡玉言讨论即将拍卖的五件物品。其中一件被认为是刘利胜老板的作品《太宗游猎图》将被首先拍卖。刘胜利表情尴尬，胡玉言怀疑刘胜利是否在耍他们。会场内观众不多，三三两两地分散着。"
        }
    ]
}