{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "我们跟随两位主人公林玲和胡玉言展开了一次北京之行，目的是调查一起重大案件。在这个过程中，他们不仅展示了他们对工作的敬业精神，还展现出了彼此间的深厚友谊。同时，故事还通过刘胜利和刘小钟这对搭档，展示了人在不同阶段的人生选择和成长经历。整段摘要充满了紧张气氛，同时也展现了人物之间的情感纽带和对生活的独特见解。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这就是我的态度，你明白了吗？”\n林玲没有说话。\n“现在报社改制了，这么多人跟着我吃饭，我这里不能有任何闪失，有风险的报道我是绝对不会同意刊登的，希望你能理解我的苦衷，也请你相信我对记者这个行业的尊重。”\n“我能理解，但是也同样请您尊重我对真相的渴求。”\n朱清齐点了点头，从口袋中拿出了一张名片，“这是我一个北京老同学的电话，一块上学的时候，我记得他们家就是搞古董的，而且据我所知，他近些年来和王大山的关系非常密切，如果你需要帮助的话，可以找他帮忙。”\n林玲冲着朱清齐感激地点了点头，她本想对他说一些错怪了他之类的话，但是这些话显然不是性格倔犟的林玲能够说出口的，而且在这种时候说出来，显然也有些苍白。\n当林玲拎着旅行包要走出主编办公室的时候，她回过头对朱清齐说道：“一周，如果一周后没有任何结果，我就回来上班。”\n朱清齐用慈和的双目望着林玲“，嗯，这里需要你！请你尽快回来。”",
            "summary": "朱清齐，一位严谨的报社主编，在报社改制后，为了确保员工们的生计，他严格控制有风险的报道。林玲是一位追求真相的记者，她对朱清齐的做法表示理解，但也希望得到他的尊重。为了帮助林玲，朱清齐给了她一张北京老同学的电话，那人是古董收藏家，与王大山关系密切。林玲承诺会在一周内寻找真相，如果无果则回岗。朱清齐表示期待她尽快回来。"
        },
        {
            "id": 1,
            "content": "林玲根本没有回家，而是直接打车到了t市的远郊机场。自从她从王勇那里得知胡玉言要去北京的消息后，就再也坐不住了，她知道北京一定有什么值得胡玉言亲自出马的有价值的情报。\n而她想和他同行，但是她知道恐怕胡玉言是不会同意的。所以，林玲暗中要求王勇给胡玉言订购机票的时候，给她也订购一张。\n王勇对林玲的要求一向是有求必应，但这次他感到了一阵的为难，因为胡玉言之前就警告过他，不要把这次的任何调查消息透露给林玲。而这次他不但要透露，还被要求买跟胡玉言同一班机的机票，王勇想这要让胡玉言知道回来自己肯定又要挨训了。\n面对为难的王勇，林玲坚持不但要他买与胡玉言同一班机的机票，而且座位也要和胡玉言挨着。王勇一向拿林玲的无理要求没有办法，他想起胡玉言和林玲间那种朦胧的感情，再想想前几天胡玉言刚警告完自己，就带着林玲到了案发现场，种种迹象表明，即便林玲同去，恐怕胡玉言也绝不会有什么反感的。如果他非要追问，王勇准备来个一问三不知，咬定是林玲凑巧了和胡玉言坐同一架飞机，这叫缘分。王勇想到这一阵坏笑，就委托人给胡玉言和林玲各买了一张机票。\nt市机场离市区很远，停机场也很小，飞机跑道更是少得可怜，所以只有三家航空公司在这里有业务，而且飞行的路线基本都是国内的重要省会城市。\n但这种小规模的机场，并不意味着管理也很粗放，相反，狭小的机场虽然客流量很大，但是乘客却可以有序地进行着登机的流程，这和机场的地勤服务人员的努力是分不开的。",
            "summary": "林玲为了跟随胡玉言前往北京寻找有价值情报，故意不回家，而是直接去了机场。她让王勇帮她购买与胡玉言同一班机的机票，尽管胡玉言曾警告过不要告诉林玲关于此次调查的信息。王勇无奈地答应了林玲的要求，并认为这是缘分。在机场，尽管客流量大，但乘客仍能有序登机，得益于地勤服务人员的努力。"
        },
        {
            "id": 2,
            "content": "有时候，人总是羡慕天空中翱翔的鹰，却很难注意到在洞穴里井然有序地工作的蚂蚁。鹰只会蚕食生活在地上的生物，而蚂蚁却在为生态平衡默默作着自己的贡献。\n它们虽然一个在上，一个在下，但是你能说谁是高尚的，谁是渺小的？林玲每当到机场都会思索着这个怪问题，可是她好像到现在都没有找到答案。\n林玲来的时间正好，她所要乘坐的航班，已经开始检票登机。由于她的旅行包中只带了几件换洗的衣服，放到检验台上很轻松地过了安检。她没有特意等待胡玉言，而是径直走入了登机的通道。\n登机后，林玲寻找着自己的座位，当她找到时，发现胡玉言早就登机了，座位就在自己旁边。她悄悄地来到他的身边，然后轻轻地坐了下去。\n胡玉言感觉有人坐在自己旁边，向右望了望，定睛一看，发现竟然是林玲。林玲伸出五个手指，微笑着向他使劲地晃动。\n胡玉言并没有做出过度惊讶的表情，而是把脑袋向后仰去，做出了一个无奈的动作。\n“这么巧啊？这都能碰见你！”\n“想到了你会跟来，没想到你会跟我坐一趟飞机，是王勇订机票的时候，你要求他买跟我同一班机的吧？”\n“不是，不是，就是碰巧遇到了，我去北京出差，碰见了胡队长你而已。”\n“少来，你这是阎王爷打胶水——糊鬼！”\n“哎呀呀，又开始刁难人，你说，这一路你要是没个人陪，该多闷啊！有我这样的美女陪你出差，你应该感到幸运才是啊！是不是？”\n林玲捂着嘴笑。\n胡玉言和林玲知道他们是彼此工作中的重要伙伴。他们常常通过工作上的互通有无，解决自己工作上的种种难题。虽然大多数情报是王勇透露给林玲的，但是如果没有胡玉言的默许，恐怕谁也不敢这么做。而胡玉言也正是借助于林玲的广泛关系网络和她对某些事件细节的分析，从而顺利破获了许多案件。\n两个人遇到之后虽然时常奚落对方，但是谁都看得出来，两个人之间存在着非比常人的情愫。",
            "summary": "林玲和胡玉言在一次偶然的机会下相遇并同乘一架飞机的故事。他们在工作中是重要的合作伙伴，经常互相帮助解决难题。尽管他们经常调侃对方，但两人之间的关系非比寻常。这个故事强调了生活中看似平凡的事物往往具有巨大的价值，以及人们在相互合作中共同成长。"
        },
        {
            "id": 3,
            "content": "“你前几天发短信告诉我，说《鉴宝》节目内部有问题，你说到底会有什么问题呢？”胡玉言突然向林玲发问。\n“你少装蒜了，其实你心里比谁都清楚，地上的问题也有，天上的问题也有，就看你这个刑警队长敢管不敢管了。”\n胡玉言没有搭茬，继续把脖子仰在靠背上。\n“哎，如果你查到了很多惊天的秘密，你会不会继续查下去？”这次换成了林玲在发问。\n“只要和命案有关，我都会调查。如果无关，我不会无中生有，因为很多事情也并不在我的职权范围之内。”\n林玲心想果然朱清齐的判断是正确的，胡玉言想的比自己要深得多。\n“我很多天没有好好休息了，现在很累，不想说这些问题了。”胡玉言说着就闭上了眼睛，准备睡觉。\n“你可得快点想啊，备不住飞机掉下去了，你再想这么深奥的问题就来不及了。”林玲用手摇晃着胡玉言。\n胡玉言突然把手捂在了林玲的嘴上，小声呵斥道：“你胡说什么，这上面怎么能说这种话呢？”\n胡玉言看着林玲的一双美目，本想发火，突然又觉得有点不忍，怒气顿时消了。\n林玲吐了一下舌头，“知道啦，知道啦，不过有些时候人是要面对选择的，而且这种选择的时间很紧迫。作为记者，我选择跟你到北京去，而你应该选择什么呢？”\n胡玉言叹了一口气，低下头，一语不发。",
            "summary": "林玲暗示存在问题严重。胡玉言表示只要与命案有关都会调查。林玲认为胡玉言思考深入，提醒他抓紧时间。胡玉言制止林玲在飞机上谈论负面话题，但被她的真诚所打动。"
        },
        {
            "id": 4,
            "content": "对于清查东郊三号货场的事，刘胜利早就接到了王勇的电话，但他并没有委托下属去做。\n自从亲力亲为调查王大山的事件后，刘胜利渐渐觉得自己也可以做一个称职的警察，而一向懒散的他也好像重新找到了查案的乐趣。\n拍卖会结束后，刘胜利找到了管片民警刘小钟。\n“刘所要去哪？”\n“东郊货场！”\n“啊？挺远的呢！”\n“是，给我找辆自行车来。”\n“这么远，您为什么不开车去啊？”\n“我当年下片，啥时不是骑车去的啊！”\n“可真不像您的风格！”刘小钟笑道。\n“少废话，找车去！”\n刘小钟很快给刘胜利找了一辆老式的二六自行车，她自己骑上了飞鸽“公主”，两人一起兴致勃勃地出发了。\n刘小钟是刘胜利一个老同事的孩子，虽然在所里他们二人是上下级，但是私下里刘小钟总是喊刘胜利一声“刘叔”。\n后来刘小钟结识了同样是东郊人的市局刑警队的邢振玉。\n邢振玉是大学毕业，又是警队里的精英人物，当时有很多人给他介绍对象，而相貌不出众、学历只不过是司法警官学校的刘小钟却突然找到了刘胜利，直接对这位刘叔说她喜欢邢振玉。\n刘胜利当时也没多想，在百花丛中横路杀出，把邢振玉、刘小钟约出来吃了顿饭。\n有缘人也要靠好媒人的撮合，所有人都没有想到，两个人没到半年的时间就订婚了，随后不久就结了婚。很多人事后认为，纯粹是刘胜利忽悠的结果，但刘胜利那天到底是怎么忽悠的没有人知道，邢振玉和刘小钟后来也只字未提。\n这让更多的人相信刘胜利在破案方面懒惰，在人际关系方面却有他的独到之处，多难的公关在他那里都能变得举重若轻。",
            "summary": "刘胜利接到调查东郊三号货场的任务，决定亲自前往。他找到下属刘小钟借自行车，一同前往货场。刘小钟与市局刑警队的邢振玉结婚后，人们认为刘胜利在破案上懒惰，但在人际关系上有独到之处。"
        },
        {
            "id": 5,
            "content": "两人骑了四十多分钟，终于到了东郊货场，他们各自扶着自行车往里走。\n刘小钟看看刘胜利笑道：“头一次看您骑自行车出来巡视啊！”\n“二十多年前我跟你爸爸哥俩骑着车满城转，那时你才这么高。”\n说着刘胜利往自己的膝盖处比划了一下。\n“那时的事，您还记得这么清楚呢？”\n“嗯！很多事是不可能忘记的。”\n“一直想问您个问题？”\n“说，跟我还有什么不能说的。”\n“当时您是怎么让邢振玉喜欢上我的？我又不是什么美女。”\n“怎么突然问这个？怎么？他现在对你不好吗？”刘胜利皱了皱眉头。\n“那倒不是，我只是觉得当时有那么多人争着给他介绍对象，我咋也想不通那天就跟他见了一面，我俩咋就成了呢？”\n“缘分呗！”\n“我才不信呢！一定是您跟他说了什么，告诉我吧！”\n“小傻瓜，邢振玉他爸爸原来就是我的手下，我早就把后方阵地给你拿下来了，哈哈！”\n“原来是这样啊！”\n“不过，我也跟小邢单独说过一句话，感觉那句话也起过作用！”\n“什么？”\n“我说刘小钟同志会是未来能给你很大帮助的人！”刘胜利笑道。\n刘小钟努了努嘴，“您说的可是够功利的！”\n“不为自己未来考虑，男人偏要找一个美女，女人非要追求一段琼瑶式的爱情来结婚都是不成熟的，小邢从这方面看是个聪明人。”\n“要是他只为这些结婚，我可要重新考虑我们俩的关系了。”\n“放心吧，小邢是个很聪明的人，他虽然对那个问题有所考虑，但他懂得必须是喜欢的人才可以结婚的道理。\n他跟你结婚，是因为你的身上有吸引他的地方。”\n刘胜利露出了坏笑。\n“我又不漂亮，我什么吸引他啊？”",
            "summary": "刘小钟和刘胜利骑着自行车来到东郊货场，刘小钟调侃刘胜利第一次骑自行车出来巡视。刘胜利回忆起20多年前的往事，表示很多事情不会忘记。刘小钟好奇当初刘胜利如何让邢振玉喜欢上她，刘胜利透露是因为他和邢振玉父亲的关系以及他在关键时刻的提醒。"
        }
    ]
}