{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "市局鉴定科主任何玉华带领便装少女张敏调查货仓，疑似犯罪地点。刘胜利与何玉华打招呼。王凡被怀疑涉及犯罪。邢振玉寻找张海线索，胡玉言提供新信息。邢振玉在寻找王凡过程中，通过东郊派出所找到其租赁信息和联系方式。邢振玉接到妻子刘小钟电话，要求去东郊货场，有关于王大山案的物证被发现。邢振玉安排何玉华带队勘查，自己前往中国平安保险了解行业现状。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "只过了二十多分钟，只见货场外尘土飞扬，三辆警车带着刺耳的刹车音环绕着停在了这个货仓的门口。\n从车上下来了十多名警察，但是却不见刑警队三巨头胡玉言、王勇、邢振玉中的任何一位。\n为首的是一位五十多岁身穿白大褂的女人，而她的身后是一个身穿便装的少女，少女的肩上跨着一个大号的工具包。\n“何大姑，好家伙，还用您亲自出马啊？”刘胜利一看是老朋友，顿时眉开眼笑。\n来人正是市局鉴定科的主任何玉华，“刘胡子，你就会耍贫嘴。小邢刚才接到任务出门了，临走前嘱托我务必带人过来。”\n“这个货仓很可能就是《鉴宝》案犯罪嫌疑人预谋犯罪的场所，所以得请你们鉴定科过来看看。”\n何玉华冲着刘胜利点了点头，又冲着后边的少女说道：“张敏，开工了！”\n张敏没有说话，将长发一抖，用手捋了捋，抓成了一股，甩在了右耳前，然后在口袋中掏出一个发带，把长发固定成了一个简易的辫子，随后便跟在何玉华身后走进了货仓中。",
            "summary": "市局鉴定科主任何玉华带领一名身穿便装的少女张敏来到现场进行调查。刘胜利，一位老朋友，向何玉华打招呼。何玉华解释道，因为货仓可能是犯罪地点，所以她才亲自带人过来调查。张敏开始工作，整理头发并跟随何玉华进入货仓。"
        },
        {
            "id": 1,
            "content": "王凡是个棱角分明的人，他的颧骨很突出，加上西装革履的打扮，要不是知道他还租住着一间租金很便宜的独单，邢振玉还真以为此人是个成功人士，而更加难以想象的是他竟然还曾经涉嫌参与过犯罪。\n邢振玉怎么也想不明白，自己刚找到那个在东郊宾馆里当监控保安的张海，胡玉言竟然已经知道他的右腕上会有个火焰纹身。正当他要告诉胡玉言这个张海已经失踪了的时候，胡玉言又给了他一个地址和人名，告诉他这个人很可能知道张海的下落。像胡玉言这样高效率的调查员，不能不令邢振玉感到佩服。\n“地址是东郊凤凰街金丰里号楼，王凡，此人是多年前区东查获的砸车盗窃案的一名嫌疑人，小心应对！”\n看着胡玉言在通话后发来的短信，邢振玉心里琢磨着该如何去面对王凡这个人，是直眉瞪眼地去家里找他，还是先调查一下这个人的背景和工作情况。",
            "summary": "王凡是一名疑似犯罪的成功人士，曾涉嫌参与犯罪。邢振玉在寻找张海时，胡玉言已得知张海的火焰纹身信息并给出新的线索。胡玉言的高效令邢振玉佩服。邢振玉需要面对王凡，不知如何行动，是直接去找他还是先调查其背景。"
        },
        {
            "id": 2,
            "content": "邢振玉思索良久，还是先拨通了东郊派出所的电话，找到了东郊凤凰街的户籍民警。东郊派出所虽然破案率极低，但是对于户籍的管理却十分规范，对辖区内房屋租赁的情况也有着非常详细的记录。\n户籍警很快查出凤凰街金丰里号楼现在的租房人确实叫王凡，是中国平安保险t市分公司的一个保险业务员。户籍警还为邢振玉提供了王凡的具体联络方式和他单位的地址。\n邢振玉非常感激基层民警们的细致工作，正是他们，自己才可以这么快地查到需要的信息。这时，他突然想到了老婆刘小钟，同样是基层民警的她现在是不是也正在做着最平凡却非常有意义的工作呢？",
            "summary": "邢振玉在寻找王凡的过程中，通过拨打东郊派出所电话并联系户籍民警，成功查到了王凡的租赁信息和联系方式。邢振玉感激基层民警的细致工作，同时想起妻子刘小钟也是一名基层民警，正在为社区做出有意义的工作。"
        },
        {
            "id": 3,
            "content": "想到这里，邢振玉的手机响了，一看来电显示，竟然是“老刘同志”，这是邢振玉平常在家里对刘小钟的昵称。\n邢振玉心想，老婆比曹操还厉害，说曹操曹操就到，现在是想老婆老婆就打电话来了。邢振玉以为老婆要问他今天晚上回不回去吃饭之类的事，没想到电话那头却传来刘小钟焦急的声音，让邢振玉赶快带人去东郊货场，还特意嘱咐他要带鉴定科的人去，因为货场发现了与王大山案相关的物证。\n邢振玉把老婆所说的全部记录在了笔记本上，但是胡玉言和王勇都不在局里，而他这会正要去找那个王凡了解情况，刑警队里实在没有得力的人可以带队前去了。\n思来想去，他赶紧找到了鉴定科的何玉华，千求万求务必让她亲自带队去主持东郊货仓的勘查工作。\n令邢振玉非常感动的是，已经熬了一夜的何玉华虽然一脸的疲惫，但却没有推脱，带着邢振玉记录的地址，率队去了东郊货场。\n安排好了一切，邢振玉才安心地离开了刑警队，直接开车前往中国平安保险t市分公司。",
            "summary": "邢振玉接到妻子刘小钟的电话，要求他立刻带人去东郊货场，因为有关于王大山案的物证被发现。尽管手头有其他工作，邢振玉还是迅速安排了鉴定科负责人何玉华带队前去勘查。在安排妥当后，邢振玉前往中国平安保险t市分公司了解情况。"
        },
        {
            "id": 4,
            "content": "保险业在中国是一个比较古怪的行业，在国外，保险经纪人是非常受人尊重的职业，与律师、医生等行业可以平起平坐；但是，在中国，情况却恰好相反，由于国人的保险意识很差，再加上买保险容易、赔付难的现状，让很多人对这个行业嗤之以鼻。\n加之各个保险公司企图招收更多的保险经纪人来为其拓展业务，而这些保险经纪人的素质良莠不齐。保险公司对保险经纪人的学历、经验等相关条件要求都很低，衡量他们的标准只有一个，那就是你能帮公司卖出更多的保险。所以，保险行业变成了中国就业门槛最低的地方，无论是大学毕业后没有找到工作的大学生，还是社会上的一些闲散人员，甚至是一些上了年纪的老大妈，都能挤靠在这个行业。\n但这些保险经纪人中的大多数，因为没有良好的社会背景，一个月都卖不出去几份像样的保险，即便卖出去了，也不过是花言巧语说服了自己几个亲戚来投的一些保额极低的保险而已，所以他们大都生活十分窘困。\n但三百六十行，行行出状元，这里边也有一些人，靠一张好嘴，做得风生水起，他们时常能把百万甚至千万的保单揽到手，从而分得高额的回报。",
            "summary": "中国保险业的现状和保险经纪人的生存状况。在中国，保险行业受到国人较低保险意识和理赔难的问题影响，导致其地位较低。保险公司为了拓展业务，招聘大量素质参差不齐的保险经纪人，导致保险行业成为就业门槛最低的行业。虽然其中有些人通过口才和能力取得了成功，但大部分保险经纪人生活窘迫，难以维持生计。"
        },
        {
            "id": 5,
            "content": "当邢振玉见到王凡的时候，他感到王凡应该就是这样一位成功的保险经纪人。\n王凡是个棱角分明的人，他的颧骨很突出，再加上西装革履的打扮，要不是知道他还租住着一间租金很便宜的独单，邢振玉还真以为此人是个成功人士，而更加难以想象的是他竟然还曾经涉嫌参与过犯罪。\n“请问是您找我吗？”王凡带着一点点东北口音问道。\n“你是王凡吧？”由于邢振玉穿的是便装，所以他从口袋里掏出了警官证，说：“这里谈事不太好，借一步说话吧。”\n王凡显然对警官证并不陌生，他没有惊讶，而是笑着对邢振玉说道：“那边有会客间，到那里去说吧。”\n邢振玉觉得王凡对自己的到来并不感到意外，而且好像是早有准备一样。面对保险公司中人来人往的人流，邢振玉想到了胡玉言的那句提醒，“小心应对！”所以他快速收起了警官证，跟着王凡穿过了保险公司的会客区。",
            "summary": "邢振玉见到了保险经纪人王凡，他发现王凡的外表和职业形象给人一种成功的感觉。然而，邢振玉得知王凡曾涉嫌参与犯罪行为，这让他感到惊讶。在会面过程中，邢振玉发现王凡似乎对自己的到来并不感到意外，这让他产生了警惕。"
        },
        {
            "id": 6,
            "content": "平安保险的会客区是一个宽大的区域，塑料和三层板合成的挡板把各个区域隔断开来，而每个隔断内部都有简易的沙发和圆桌。\n但这些桌面看上去已经久未擦拭，而沙发的座套也已经有点泛黄，像是很长时间都没有换过，地上也有很多烟灰状的灰尘，让人很不舒服。而几个要求索赔的客户正在跟保险经纪人激烈地争论着什么，很显然他们的交涉很艰苦。\n王凡把刑振玉领出会客区，带到了大厅角落的几间小房子前。他打开了一个房间的门，朝里看了看，确定没人后，把刑振玉让了进去。\n邢振玉走进这个房间，才发现这里和外边形成了巨大的反差，这个房间不是很大，但却异常整洁，而且非常豪华。三张真皮的沙发靠墙摆放着，沙发前是一个钢化玻璃的茶几。墙角有一个饮水机，机子上有半桶纯净水。",
            "summary": "在平安保险公司宽敞的会客区，客户与保险经纪人正在进行激烈的争论。会客区的设施陈旧，沙发和桌子显得久未打理。王凡将刑振玉带出会客区，带到一个整洁豪华的小房间里，这里的设施和外面形成鲜明对比。"
        },
        {
            "id": 7,
            "content": "王凡等邢振玉进来后，轻轻地关上了门。\n邢振玉坐在沙发上，看着眼前的王凡，说：“我是市局刑警队的，我叫邢振玉。”\n“嗯，邢警官，请问找我有何贵干？”\n“你好像早知道我要来找你。”\n“不会吧，我又不是神仙。不过一个几年前有案底的犯罪嫌疑人一直在警方的视线照顾中，也是很正常的事情。”\n“那个案子已经结了，没有人再找你的麻烦了！你真的很幸运呢，能从地方派出所最优秀的警察那里安然脱身。”\n王凡没有接邢振玉的话茬，也没有承认当年自己的罪行，而是狡猾地说道：“不要耽误时间了，邢警官还是说明一下你的来意吧！有时候不知道警察为什么找上门，是一件让人很不舒服的事情呢！”\n“我是为了张海的事来的，这个事不知道让你舒不舒服？”\n王凡听到张海的名字，泰然自若，并没有任何的表情变化，“不会不舒服的，关于他的事，您尽管问。”\n“那我就直入主题了，张海和你是怎么认识的？”\n“我们是在吉林时的同学，从初中到高中一直都是。”\n“看来是好朋友。”\n“是非常铁的哥们。”\n“张海是个什么样的人呢？”",
            "summary": "王凡和邢振玉进行了一次对话。邢振玉是一位市公安局的刑警，他告诉王凡他的身份并询问了一些关于张海的问题。王凡承认自己知道邢振玉会来找他，但否认提前知道具体原因。当提到张海时，王凡表示他们是多年的好朋友。"
        },
        {
            "id": 8,
            "content": "“是个非常聪明的人，他不但学习好，各个方面都很优秀。”\n“哦？你指的是哪些方面？”\n“怎么说呢，只要他喜欢的，玩得都很好，比如，吉他、摄影、电脑等等，对了，他在艺术上有着超高的天赋。”\n“艺术上？”\n“嗯，画不但画得好，还会做各种瓶子，当年他的手艺连我们班的美术老师都自叹不如。”\n“做瓶子？”\n“嗯，你看过王志文和许晴演的那个《东边日出西边雨》吧？就是那里边那种，王志文用泥捏出来，然后再放到烧窑里去烧制的那种瓶子。”\n邢振玉点了点头，“嗯，很老的片子了，不过有印象。他是跟你一起来到t市的吗？”\n“差不多吧！他高中毕业后，考上了t市的一所传媒大学，我没考上大学，就跟着几个哥们来这里打工了，大家前后脚到的。”\n“他大学学的专业是什么？”\n“舞台设计。\n他那个人有很多梦想的，上高中时想当歌星，后来又说要当艺术家，上大学时他又一心想要当大型节目的总导演。\n他时常跟我说，如果让他导演央视春晚，一定会比现在有劲的多。",
            "summary": "他在各个领域都非常优秀，如学习、吉他、摄影、电脑等。在艺术方面，他具有很高的天赋，擅长绘画和制作瓶子。他曾梦想成为歌手、艺术家和大型节目总导演。他考上了t市的一所传媒大学，学习舞台设计。"
        },
        {
            "id": 9,
            "content": "不过像他那样的小角色，又怎么会有出头之日呢？只不过都是些不切实际的幻想罢了。”\n王凡说着苦笑了一声。\n“他毕业后干什么了？”\n“一直在追逐着自己那个根本不能实现的理想，一开始到了一家杂志社去当摄影记者。\n后来杂志社没办几期就倒闭了，连工资都没给他结算。\n当时，他连生活费都拿不出来了，便来找到了我，因为我俩关系很好，又是同乡又是同学的，我就让他住在我和我的那些哥们租的房子里勉强度日。\n后来我劝他去找个脚踏实地的工作去干，可是他偏不。\n不久，他到了一家文化公司。”",
            "summary": "王凡的故事。他是一个有着不切实际梦想的小角色，毕业后尝试在杂志社当摄影记者，但杂志社倒闭后生活陷入困境。他的朋友帮助他度过难关，并建议他找份脚踏实地的工作，但他选择了加入一家文化公司继续追求自己的梦想。"
        }
    ]
}