{
    "chapter_title": "第四十章 ",
    "chapter_summary": "许先生在解决儿子购房需求下，误将一幅赝品画作出售给王大山。胡玉言和林玲得知此事后，向许先生询问原因。许先生解释他并不认识王大山，只是为解决儿子问题而出售画作。后来，许先生发现画作是真品，价值万元，但又被送回，令他感到困惑。胡玉言在急需用钱的情况下，同意以万元出售自己的画作，但在交易过程中发现可疑之处。尽管胡玉言相信许先生的诚实，但仍无法找到答案。胡玉言决定暂时离开，并表示如有需要，将来会再寻求帮助。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "许先生摇了摇头，“看来真的是天网恢恢啊！若要人不知，除非己莫为！”\n胡玉言奇怪地问道：“您为什么说这样的话呢？”\n“我这一辈子就昧着良心干过这一次事，还让别人知道了。”\n林玲在一旁看着许先生，不解地问道：“您的意思是说，这幅画有问题吗？”\n“何止有问题啊？这根本就是一幅赝品。”\n“这件事情我们已经知道了，我今天来是想听听您为什么会把画卖给王大山。”胡玉言似乎要安慰许先生，顺带把问题切回了主题上。\n“最开始，我根本不认识王大山的，也不知道我的画会被他们以这种方式炒作。”许先生的脸上显出了一种无奈的表情。\n胡玉言并没有再次提问，而是从烟盒中掏出了一根香烟，“我能抽根烟吗？”\n许先生摆了摆手，表示没有问题。等到胡玉言把烟点上，他才继续说道：“前年我儿子结婚，要买房子，你们也知道，北京的房价高，在四环之内想买套房子谈何容易啊！我们老两口虽然有点积蓄，但是对于买房子来说，还是差得很远。”\n“所以，您就打算卖了那幅画是吗？”",
            "summary": "许先生在儿子买房需求下，决定将一幅画出售。然而，他并不知道这幅画是一幅赝品，被王大山购买并用于炒作。胡玉言和林玲了解到这一情况后，前来询问许先生为何将画卖给王大山。许先生解释道，最初他并不认识王大山，只是为了解决儿子的购房问题而出售画作。"
        },
        {
            "id": 1,
            "content": "“我们家都是本分人，那时根本没有这样的想法。但是在一次老同事的聚会时，我说了些想给儿子买房子却没有钱这类的牢骚话。”\n“那时有人建议您卖了这幅画是吗？”林玲在一旁说道。\n许先生点了点头，“嗯，有个朋友突然提醒我，说现在古玩的价值正在节节攀升，记得我家中有一幅古画，可以拿出来卖掉换钱。我当时还认为这是在异想天开，也就没有理会。聚会过后，我也没有在意这件事，而是还在想别的办法，找亲戚朋友们借钱。”\n此时，屋中的烟雾已经弥漫开来。林玲拨了拨胡玉言吐出来的烟气，用眼瞪了瞪他。\n但胡玉言一点也没有被她这种警告似的眼神干扰，“可是后来您还是动心了？”\n“不是，是那个老同事突然打来了电话，说有个朋友想来看看我的那幅画。”\n“是上门来看的吗？”\n“嗯，一开始我以为是要拿到人家那里去看，但是没有想到我那个朋友领着一个叫蔡斌的人直接到我家来了。”\n“蔡斌？”胡玉言和林玲同时惊呼。\n许先生对两个人的表情很是惊讶，“这个蔡斌有什么问题吗？”\n“呵呵，没有，您继续说。”胡玉言很快恢复了平静，他看了看林玲，不知道为什么她反应也这么大。\n“蔡斌来到我家后，看了这幅画，然后先问了我一下这幅画的来历。我告诉他这幅画是祖上传下来的，据说是明朝时临摹的阎立本的画。那个蔡斌当时就提出要买我这幅画，还给我提了三个方案。”\n“三个方案？”\n“嗯，是的，他说第一个方案是现在就给我万元，直接买走这幅画；第二个方案是直接让我拿着这幅画上那个《鉴宝》节目，让我交两万元的运作费，他去运作，保证这幅画的价格抬高到万元以上，那时他再以万元的价格收购，双方签合同；第三个方案是他给我万元的现金作抵押，他先把画拿走，听结果，如果一个月后这幅画可以被炒起来，他再给我万元，如果炒不起来的话，画还给我，十万元也就不要了，但是这个也要签合同。”\n“我看这三个方案都很诱人呢。”胡玉言笑道。\n“我当时也是财迷心窍了，老伴也一直怀疑这人到底是不是骗子。\n但是那个蔡斌直接把万的现金摆在了我的面前，非常有诚意，再加上我的老同事在旁边作保，我们也就不再怀疑了。”\n“后来，你选择了哪种方案？”\n“第三个。”\n“我猜也是，虽然前两个方案也很诱人，但是这个方案是风险最小的。”林玲露出女性那种特有的算计劲，一边盘算一边说。\n“我当时也觉得这个是最稳妥的方案，虽然第一个方案可以直接拿到万，但是这幅画如果真的值万，我就亏大了，而第二个方案要我交什么运作费，这个有点像骗子的常用伎俩，所以我也没敢答应，只有第三个方案，我最少能拿到万元钱，而且如果不行，古画还能回到自己手里，实在是个不错的买卖。”\n“结果如何呢？”胡玉言又抽了一口烟。\n“结果可以说是不好也不坏。我签了合同，按第三套方案执行，蔡斌立即给了我万元，然后把画拿走了。但是过了一个多月，画就被拿了回来，结果我白得了万元钱。”\n“画没被换了吧？”胡玉言果然是老江湖，直接提醒许先生。\n“这个我确认过了，没有换，虽然我不是什么鉴宝专家，但是不是我的东西我还是看得出来的。”\n“之后呢？为什么这幅画还是卖了。”\n“在画拿回来不久，我看了一期重播的《鉴宝》节目，因为那个节目很不错，也长知识，所以我和老伴有时间就在家里看。而我竟然看到了我的那幅画赫然被一个人拿上了舞台，我知道那是蔡斌找的托，但是没有想到的是，那幅画被鉴定为了宋朝摹本的真品，王大山还亲自给估了价，竟然价值达到了万。”\n“万？”胡玉言的眉头皱了起来，因为林玲曾经看过那期节目，所以并未显示出太过惊讶的表情。\n“嗯，我当时就很奇怪，我这幅画明明是赝品，咋就说成了真品呢？而且更让我不明白的是，这幅画既然已经价值万了，为什么他们又给我送了回来，还白给了我万元钱。后来我给我的那个老同事打了电话，他说他也不知道。回来后我又仔细查看了那幅古画，确实是我的那幅，不会错的。”",
            "summary": "许先生在老同事的聚会上抱怨没有钱给儿子买房，有人建议他卖掉家中的古画。许先生起初认为这是异想天开，但后来在老同事和朋友的推荐下，与一个叫蔡斌的人签订了合同。蔡斌提出了三种方案，许先生选择了风险最小的第三个方案。一个月后，许先生发现那幅画被鉴定为宋朝摹本的真品，价值达到万元。然而，画又被送了回来，许先生感到困惑。"
        },
        {
            "id": 2,
            "content": "胡玉言手中的那根烟已经抽的只剩下了个烟屁股，他搔了搔头，把烟掐灭在了烟灰缸里，似乎也在想这个蹩脚的问题。\n“这件事情过了一年多后，也就是一个多月以前的事吧，我突然又接到了那个老同事的电话，说那个蔡斌突然又想买我那幅画了，如果我同意，再给我万，就成交。当时因为刚给儿子买了房子，欠了亲戚们不少钱，儿子也担着巨额的贷款，所以我也确实急需一笔钱还账，就答应了。而这次蔡斌没有出现，而是给了我一个t市东郊宾馆的地址，让我用超高保额的保单，把画邮寄过去，万的款子和保单的钱他都汇到了我的账户中。这次没有合同，什么都没有，而蔡斌把钱先打到了我的账户来，我一开始也怀疑，在把这笔钱转到了其他的存折中后，才放心，然后就按他们说的，把这幅画寄到t市东郊宾馆去了。”\n胡玉言听到这番解释后，感到万分的费解，这里边到底有什么猫腻，真的是无从知道，但是他知道许先生并没有撒谎。\n胡玉言又问了许先生几个问题，但终究没有其他的进展。胡玉言感觉许先生已经把他知道的都告诉他了，所以也就没有继续问下去。\n“那好，许先生，我们就先走了。”\n“警察同志，王大山的事我也听说了，如果你们需要帮助，我会尽量帮助的。那万元，先前的那万我给儿子买房子时垫上了，剩余的万，我还没有动，都在我的账上。如果那个算什么赃款的话，我归还，先前的那万我砸锅卖铁也会给补上的，不义之财我可不能要。”\n胡玉言一笑，“许先生，您放心吧，那笔钱您放心地用，没有问题，这里边也没有您什么事，您能把您知道的这些告诉我们，我们已经很感激了。日后如果真的有需要，我会再来找您的。”\n许先生带着一种万分感激的心情紧紧握住了胡玉言的手。",
            "summary": "胡玉言接到前同事电话，想要购买他的画作，以换取万元。胡玉言在急需用钱的情况下同意了这笔交易。然而，交易过程中出现了一些可疑之处，让胡玉言感到困惑。尽管胡玉言认为许先生没有撒谎，但他们仍然无法找到答案。在询问许先生后，胡玉言决定暂时离开，并表示如有需要，将来会再次寻求许先生的帮助。许先生对胡玉言表示感谢，并承诺愿意为调查提供协助。"
        },
        {
            "id": 3,
            "content": "月的天气，北京的西单，人来人往，这里总是有一些时尚的女孩穿着超现代的时装和高跟的凉鞋在这里扭着屁股走着。\n胡玉言戴着墨镜站在西单的天桥上，看着这些来往的时尚女孩，他的心中却感到了一丝莫名的悲哀。\n突然胡玉言感到脸上一阵冰凉，才发现林玲已经把一罐冰镇的可乐贴在了他的脸上。\n“真凉，都多大的人了，还玩这个。”胡玉言说着接过了林玲手中的可乐。\n“是你胡大神探，看美女入了神，给你点刺激，好让你还阳。”林玲说着，用力把自己手中那一罐可乐拉开了。\n“你拿我当鬼了啊，我只是好多年没来北京了，想多看看而已。”\n“呦、呦、呦，看你刚才的样子，可真是什么都没放过呢，该看的不该看的都看过了吧？”\n“只是觉得中国变了，北京也变了，所以不得不多看两眼。”\n“感慨颇多啊！是因为美女越来越多了吧？！”\n“是感觉中国的传统越来越少，到处都是把衣服拉到胸下露出乳沟、抹着各种眼影、涂着五颜六色指甲的女孩，这叫什么，不伦不类！”\n“喂，如果现在在西单还穿着中山装溜达，你不觉得和现在的环境很不搭调吗？死板，时代变了，很多时候，你也要变一变的。”\n“是吗？看来是的。”胡玉言苦笑着，把肩膀靠在了天桥的护栏上，也打开了手中的可乐，“你在飞机上提的问题我仔细考虑过了。”\n“哦？你是怎么想的。”\n“可能会让你失望吧，我准备回到t市后就把这个案子结了，不再做更深入的调查了。”\n“结案！难道一切的疑问都被解开了？”\n胡玉言点了点头，“刚才在你去买水的时候，我接到了各方面的电话，鉴定科、王勇、邢振玉那里都传来了好消息，杀害王大山的凶手，已经可以基本确定是谁了，而且证据确凿。但不幸的是案件出现了第三名死者。”\n林玲的表情有点失望，“是吗？”\n“这个案子，其实我还真是想晚一点查出凶手是谁。”\n“为什么？”\n“因为那样的话，我还有充分的时间和理由去调查《鉴宝》节目内部的黑幕。\n而一旦杀人案有了结论，我的调查工作也就随之结束了，而之后关于这些内幕的调查，就不再属于我的工作范畴了。”\n“人只要尽力了，我想就不用后悔。\n我不想现在就问你凶手是谁，也不想知道那些所谓的杀人动机，但回去后我要听你的结案陈词，因为那时的你是最帅的。”\n林玲笑着又喝了一口可乐。\n胡玉言也跟着喝了一口，似乎在想着什么问题。",
            "summary": "胡玉言来到北京的西单，欣赏着时尚的姑娘们。他感到一丝悲哀，被林玲用冰镇可乐唤醒。两人讨论了中国社会的变化和对传统的看法。胡玉言表示打算结束这个案子，尽管他还想深入调查《鉴宝》节目内部的黑幕。林玲表示理解并期待他的结案陈词。"
        }
    ]
}