{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "年轻的收藏家傅大河与他的爷爷共同度过了一段平静的生活。然而，他们的宁静生活被王大山的出现打破，王大山试图购买傅大河爷爷心爱的元青花坛子。这场冲突导致了一系列悲剧事件，包括傅家的瓷器被毁，傅的爷爷被红卫兵带走，以及傅大河几乎失去生存的希望。在最无助的时刻，一个未知的手拯救了他，给他继续生活的勇气。多年后，傅大河成为了一名收藏家，试图寻找爷爷留下的两件宝贝，以揭示过去的真相。在这个过程中，他与胡警官合作，逐渐揭示了傅的动机和行为，揭示了他试图利用警方力量揭露王大山罪行的企图。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "傅：那就没有办法了。我开始时只是敲了敲门，因为我知道刘轩轩在屋里，但是没人回应，没办法，我就拿着张海给我的房卡进了房间，那时才发现刘轩轩已经死了。其实，我就是想找她聊聊，想让她把王大山的恶行都公之于世。\n胡：你等了很多天，发现无论是警方还是媒体，好像都对此事无动于衷。所以当你见到刘轩轩尸体的时候，你想到了一个更大胆的计划。不过，其实我还有个更为残忍的想法，那时刘轩轩真的已经气绝了吗？\n傅：我现在没有必要跟你隐瞒这些事情了。当时我进到房间的时候，发现了刘轩轩，一看就是自杀了，我确实没有确认过她是否死亡。不过即便刘轩轩没死的话，我恐怕也不会施以援手的，因为那时无论以什么样的理由通知救护人员到来，都会引起你们警方的怀疑，而那样的话，我和我背后的人都会暴露的，这样做实在是得不偿失。\n胡：你真的很无情，对于一条人命的态度竟然这样啊！\n傅：刘轩轩即便没死，她要不选择继续屈辱地活着，要不就把她与王大山的事公开，但无论哪一种，对于她来说都将更加痛苦，有时死真的是人类最好的解脱。与其让她更加痛苦，不如让她选择安乐死，我想这未尝不是件好事。\n胡：后来你就把房间进行了彻底的打扫，把破碎的玻璃杯和安眠药瓶子都收走了。然后删掉了遗书，擦掉了电脑上的指纹，清理了所有的使用痕迹。最后你还是留下了当晚庄严要送给黄汉文的那个鼻烟壶，但是你却把上面的指纹也给擦拭掉了。你这么做的理由，我一开始也想不明白，因为你既然换掉了外边的监控录像就根本不能认为刘轩轩是自杀，但是你却处理了现场，又像是伪装自杀事件。后来我跟王大山的被杀联系起来才想明白，你的动机是为了让我们把调查的范围更加扩大。\n傅：我是没有办法，才出此下策，本想利用你们警方的力量把王大山的种种罪恶公之于众，可是到头来，好像知道这里边一切的只多了你们这些警察而已，并没有产生极大的社会影响。\n胡：傅小姐，恐怕你对警方的职责有误会，警方是保护市民的安全的，不是你用来揭露黑暗的工具。\n傅：我本来并没有想杀王大山，他来到t市后，我曾几次想找王大山谈谈，想让他为当年发生的事负责或者道歉，可是找他还需要预约，留下姓名，我根本不可能那么做。后来我甚至直接去敲了他的房门，可是还是没能见到他。没办法，我只好拿家传的那个元青花瓷坛到《鉴宝》节目上去，那是当年他想收购的东西，他看到了一定会找我的，可是那个坛子竟然被告知不能参加现场节目的录制。\n胡：很遗憾，王大山那几天一直都在忙乎着另一件事，对于《鉴宝》节目他并没有多管，那件东西恐怕他并没有看见。所以你就拿了另一件宝贝到了录制现场，那件玉壶春瓶有两个特点，一个是器型非常明显，很容易入围《鉴宝》节目，第二个就是你去开那个开关，也只有玉壶春的那个瓷器好拿，你只要握住瓶口，单手就可以打开开关，这就为你赢得了时间，不会显得不自然了。",
            "summary": "傅在一个房间里发现了已死的刘轩轩，她想揭露王大山的恶行，但发现没有人关注此事。于是，傅决定采取更大胆的行动，清理现场并伪造自杀现场。然而，她的计划并未达到预期效果，反而导致了王大山的死亡。胡警官逐渐揭示了傅的动机和行为，揭示了她试图利用警方力量揭露王大山罪行的企图。"
        },
        {
            "id": 1,
            "content": "傅：你真的像在现场看见了一样，这个案件恐怕也没有什么你不明白了的吧？\n胡：不，还有。那就是你的动机，虽然你和王大山很久以前就认识，这件事情我们已经从其他渠道得知了，但是我还是非常费解，你们到底有怎样的血海深仇？\n傅：这是个很悲伤的故事，胡队长还真想听听啊！\n胡：这是结案的一个必要的环节，你不能让我在调查报告上的作案动机这一项是空白吧。\n傅：那好吧，我给你讲一个我爷爷的故事吧，听完了你就都明白了。\n胡：好的，洗耳恭听。\n傅：我爷爷叫傅大河，解放前一直在倒腾瓷器，他精通各朝代的瓷器，特别是对元青花尤其钟爱。在解放前，古玩界一直认为元青花的做工并不考究，而且胎很厚，美观上不如宋瓷和明朝的景德镇官窑，所以普遍认为它的价值并不高。但是爷爷却一直坚持认为，元青花虽然做工粗糙，但是它存世量很少，而且带有明显的民族融合的特点，在未来一定会有个好价钱的。所以他特意去关注对元青花的收集，那个元青花瓷坛就是在那时候淘来的。\n但是，解放后，爷爷就被定上了个小业主的成分。他丝毫不敢再提过去收藏瓷器的事，而是搬到了t市东郊的乡下，而之前他收藏的瓷器，都放在乡下后院一个隐蔽的小地窖里，他对我父母都没有再提及过此事。\n爷爷喜欢瓷器，瓷器就是他的命。当时的东郊还是一片菜地，没现在这么多人。爷爷就自己在山后秘密地垒了个烧窑，一有空闲他就自己动手制作瓷器，做各种高仿，如宋瓷、元青花、明朝官窑的瓷器、清宫官窑等等，他都做过。不过那时条件有限，各种材料都紧缺，他做出来的很多试验品都失败了。但是即便是那样，爷爷还是烧制出来了几件可以乱真的高仿精品。那件八棱玉壶春瓶就是其中的一件，爷爷是根据原来印象中见过的一件元青花仿造的。\n胡：那件八棱玉壶春瓶是赝品？可是那些专家在那天《鉴宝》节目上可都对它赞不绝口呢。\n傅：所以，我才说那帮家伙根本不配与你们这的鉴定人员相提并论，那件元青花的瓷坛才是真品。专家所说的不属于某种风格的说法，纯属是胡扯。留世的东西本来就是少数，你怎么能拿这些少数的东西作为标准，来鉴定其他更多你没见过的东西呢？\n胡：有点跑题了，请你继续讲你爷爷的故事吧。",
            "summary": "傅大河，一位热爱瓷器的收藏家，曾在解放前收集了许多珍贵的瓷器，尤其是元青花瓷坛。然而，解放后，他因为成分问题被迫放弃收藏，并在T市东郊的乡下生活。在那里，他秘密地搭建了一个烧窑，制作各种高仿瓷器。其中，一件八棱玉壶春瓶是他根据元青花仿制的精品。然而，在一场《鉴宝》节目中，这件作品被误认为是真品，引发了傅与大山的恩怨。为了揭开真相，胡队长询问了傅关于他爷爷的故事。"
        },
        {
            "id": 2,
            "content": "傅：但是当时却有一个人一眼就看出来了，看出那件八棱玉壶春瓶是赝品。\n胡：是当年的王大山。\n傅：是的，我记得那时候我只有岁，我的父母因为一次意外早早地去世了。我一直跟着爷爷，两个人相依为命地生活。那时候已经是“文革”的后期了，虽然到处都是红卫兵，但像我们这种乡下的人家，却已经不再受重视了。而且那时也有一些人已经开始活动起来了，在外围搞起了地下生意。\n有一天，我记得我从外边玩回来，有两个人在家里跟我爷爷商量着什么。我当时并不知道他们是谁，爷爷当时让我叫他们蔡叔和王叔。\n他们晚上就在我家吃的饭，爷爷也很热情，吃完饭就领着他们到我家的地窖去参观。他们两个人都被我爷爷琳琅满目的藏品震撼了。\n当时，那个王大山在地窖里绕了三圈，然后眼睛盯在了那个元青花的坛子上，看了又看摸了又摸。然后就跟我爷爷说，他想高价要这件东西。可是那件元青花坛子，是我爷爷最喜欢的一件藏品，所以爷爷坚持不卖。\n而王大山之后很多天，每天都来到我家，他一次比一次带的钱多，最多的一次竟然带了多块钱来。我记得很清楚，那一打钱厚厚的，一看就是凑来的零钱，而且还有好多布票、粮票和油票。那些钱在当年也绝对算得上是一笔巨款了。\n我爷爷当时非常为难，就告诉王大山，这个元青花瓷坛他是不会卖的，但是可以把旁边的那个八棱玉壶春瓶送给他，不要钱。\n但是王大山看都没看那件东西，还是继续找爷爷要那个青花坛子。淘换古董这行有个规矩，去买古董时，看出来对方卖的是假的，也绝对不能指出来。这行看的就是眼力，打眼了活该，你可以买也可以不买，但是决不能坏了人家卖家的生意。王大山的眼力很不错，他怕是早就看出了那个玉壶春瓶有什么破绽，所以根本就没有理会我爷爷的好意。其实那件东西虽然是赝品，却也是爷爷的心血，是爷爷最喜爱的作品。\n我爷爷当时跟王大山说得很清楚，那件东西是他最喜欢的，不会卖给任何人。我永远都忘不了王大山看爷爷时那双凶狠的眼神，那双眼睛就像恶魔一样，带有一种残忍的杀气。\n王大山走后，爷爷一直很担心，还说过不该带他参观地窖的话，然后爷爷把那个八棱玉壶春瓶和那个元青花的坛子都转移到了别的地方，他把那两件东西都用一个木盒子装着埋在了我家院子后的大柳树旁。\n果然，不幸的事发生了。转过天来，就来了一队红卫兵，我记得很清楚带人来的正是那个王大山。他们一队人直眉瞪眼地冲进了我家的地窖，然后把地窖里的所有瓷器砸了个稀巴烂。那些东西都是爷爷的命啊！随后那些红卫兵还把爷爷直接拖走了，我当时只是个孩子，能做的事只有哭，凄惨地哭，可是无论我怎么哭，那时没有一个人站出来帮我。\n到了傍晚，我趴在我家门前的地上，那时我已经哭得没有任何的力气了。就在我要昏过去的时候，有只手拉住了我，那只手虽然不算有力，但是却在那时给了我活下去的力量。",
            "summary": "年轻的收藏家傅和他的爷爷过着平静的生活。一天，王大山出现在他们家中，想要购买傅爷爷心爱的元青花坛子。然而，王大山并未成功买到坛子，反而引发了一场悲剧。红卫兵受到王大山的指使，砸毁了傅家地窖中的所有瓷器，并将傅爷爷带走。傅在绝望中几乎昏死过去，但在最无助的时刻，一只温暖的手拉住了他，给了他活下去的力量。"
        },
        {
            "id": 3,
            "content": "那是个男孩，是邻居家的孩子。那个男孩知道爷爷烧窑的秘密，每次烧窑他都要跑来看，爷爷也从来没有回避他，有时还教他几招，甚至还把一些烧得不成器的瓶子送给他玩，但是警告他千万不要说是他送的。\n男孩把我背到他家田地边的一间小房子里，那是他家存放农具的一间小砖房。我只好在那间阴冷的小屋子里住了几天，幸亏那个男孩每天都来给我送吃的，我才能坚持下来。\n后来爷爷回来了，可是他回来的时候，已经变得奄奄一息了，我看到他全身都是伤，虽然并不致命，但是我也知道爷爷活不长了。面对一个羸弱的老人，我不知道他们怎么能下得去手？\n我永远也忘不了爷爷临死时的眼神，他的眼神一直都没有离开过那棵柳树。我知道他是想让我把那两件宝贝挖出来。\n可是我当时只是一个小女孩，怎么可能完成这样的事呢？况且我也不敢找别人帮忙。\n爷爷没挺几天就死了，死的时候无论怎么用手合，他的眼睛总是能留一道缝隙，爷爷真的是死不瞑目啊！丧事是革委会办的，我后来被送到了t市的孤儿院。",
            "summary": "一个男孩和爷爷一起生活，男孩对爷爷烧窑的秘密充满好奇。在一次事故中，男孩将一个受伤的女孩藏在家里的农具房里，并照顾她直到爷爷康复。然而，爷爷回来后却受到了严重的伤害，无法治愈而死去。在临终前，爷爷希望女孩能找到他埋在家附近的两件宝贝。女孩在爷爷去世后，被送到了孤儿院。"
        }
    ]
}