{
    "chapter_title": "第四十八章 ",
    "chapter_summary": "这部作品受到了真实古玩和玉石故事启发，讲述了胡玉言和林玲两个角色合作侦破一起谋杀案的故事。作者在创作过程中面临着将科学与文学相结合以及在中国推理小说背景下创作的挑战。这部作品在天涯杂谈上取得了成功，点击量超过万多次。作者在创作过程中注重揭示古玩行业内幕，而非过多展示鉴宝技巧。他希望传递对真善美追求的价值观，而非追求利益。受到日本社会派推理大师的影响，作者试图将社会意识和推理元素融入作品中。主人公胡玉言的内心有阴暗面，作者认为人的好坏定义因视角而异，没有绝对的好人或坏人。此外，作者还试图通过作品反映现实生活中的问题，如警民关系、环境污染等。作者在创作过程中得到朋友和教授们的支持，使得作品得以完成。他在现实生活中与法医张敏成为朋友，并在她的同意下创作了以她为原型的小说《法医恋人》。这部小说在公司中受到同事们的欢迎，作者感谢网络上支持他的朋友们，希望他们能继续支持他的后续作品。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这时台上的霍藿大声地说道：“哇，这位阿姨的玉佛，专家已经给了一个牌子，她可以进入宝贝估价的阶段了！”\n胡玉言看着舞台上的霍藿，对林玲说道：“我听一个人说过这么一句话，我深有感触，他说，只要心中有佛处处都是净土。”\n后记这是我成书最快的一本书，前后只用了一个月的时间便写完了，但它却也是我至今为止创作最为艰难的一本书。这本书的源头就是过年时一些搞古玩和玉石的亲戚们串门时给我讲的他们经历过的真实的故事。我当时听得很认真，等他们走后，我就用一个笔记本把他们说的这些事都记了下来。\n之后，我就有了一种创作欲望，想把这些故事写成一部文学作品，在春节长假的最后几天，我就开始构建这本小说的整体情节。但是很遗憾，我怎么也无法写出一个很吸引人的故事来。后来我躺在床上，无意中，我看到了床头的书架上，两年前我在旧书摊上买来的一本森村诚一的《新人性的证明》，那是一部用推理小说的形式描述日军部队罪恶的书。\n我突发灵感，在大学时我曾经写过以胡玉言、林玲为主角的侦探小说，现在何不让这两个人再次登场配合侦破一起谋杀案，以这样的推理小说的形式把我要讲的有关鉴宝界和鉴宝节目的黑幕一一展开呢？\n想到这里，我就开始照这个思路架构故事。推理小说比起其他小说来，具有更大的挑战性，因为作者要在作品中扮演两个角色，既是罪犯，也是破案者，故事的合理性和整个推理过程的严密性是很关键的。\n中国的推理小说到现在为止都没有什么太大的发展。解放前程小青的《霍桑探案集》只是简单地在模仿福尔摩斯的作品，而现代的一些所谓的悬疑大作，比如蔡骏、周德东的小说，悬疑色彩和鬼气森森的情景描绘虽然都很吸引人，但是却缺乏具体的推理环节和故事的合理性，他们的故事虽然精彩但是最后都归结成什么外星人“下凡”、人狼杂交这些事上，实在是令人大失所望。说到底，这是因为中国的作家大多数是文人出身，他们天性浪漫，却极少具有那种理性思维和科学的分析方法，还有就是他们把中国当代的社会背景融进推理小说的能力不强，这就是中国推理小说停滞不前的原因。\n由于本人的兴趣爱好比较多，大学本科学的是法律，后觉得不太过瘾，就又读了一个工程类的研究生，再加上常年的写作功底，我感觉我可以把文字和严谨的科学逻辑相结合，从而架构出一部精彩的推理作品，当然这也是我写作上的一种尝试。\n小说的情节设计，再加上我对鉴宝黑幕的内容架构是在三天内完成的，我在笔记本上用铅笔写了满满三篇的提纲。然后我就开始写作，并且在天涯杂谈上开始连载。\n我要证明的只有一点，那就是到底有没有人爱看我写的推理小说。我并没有雇佣大批的水军顶帖，但是帖子还是在一个月翻了页，点击超过了万多次。我问了天涯的编辑，他说如果你没有任何的动作在天涯杂谈达到这种程度已经证明你成功了。",
            "summary": "作者在一个月内完成了一部名为《心中有佛》的书籍的创作过程。这部作品的灵感来源于过年期间亲戚们讲述的真实古玩和玉石故事。作者试图将这些故事以推理小说的形式呈现，让胡玉言和林玲这两个角色配合侦破一起谋杀案。在这个过程中，作者面临了诸多挑战，如将文字与严谨的科学逻辑相结合，以及在中国推理小说发展的背景下进行创作。这部作品在天涯杂谈上取得了成功，点击量超过万多次。"
        },
        {
            "id": 1,
            "content": "图书的出版工作也进行得异常顺利，先后有数家出版社或图书公司跟我洽谈过出版事宜，在这里要感谢群众出版社、吉林出版集团、武汉大学出版社、新星出版社、磨铁图书、华文经典的编辑们，谢谢你们对我稿子的垂青，也感谢你们中肯的意见。\n文章在写作过程中，网友们也提出了很多质疑和意见。\n比如，有些读者就建议我要把大量的古玩鉴赏知识加入到小说中，我对这个意见并不十分认同，因为就我的身份而言，虽然我也很喜欢卖弄一下自己的鉴宝知识，但是和那些鉴宝名家相比，我不想关公门前耍大刀。我这本书的立意点，就是想写一本关于鉴宝节目和这个行业内幕的书，我想让那些古玩收藏爱好者们了解这个行业的内幕，给他们泼上一盆冷水。更想让中国人反思，我们对于古玩价值的认识到底是什么？是真心的喜欢才去收藏，还是纯粹为了利益。在这后记本书的最后，我更是借助了林玲的话，想要告知大家，对于古玩我们应该回归对于真善美的追求，呼唤我们对于古玩的真正的尊重，而不是利益的羁绊。藉此我才把鉴宝的技巧当作这本书的一个次要环节去处理。",
            "summary": "作者在出版书籍过程中的顺利经历，以及网友对作品的质疑和建议。作者在创作过程中，注重揭示古玩行业内幕，而非过多展示鉴宝技巧。作者希望通过作品传达对真善美追求的价值观，而非追求利益。"
        },
        {
            "id": 2,
            "content": "而又有一些读者指出，你写的人一定要有明显的好人和坏人。\n我其实也很费解这种见解，脸谱似的人物描写早就被主流的文学界舍弃了，为什么还要用呢？在我的小说中，就连主角胡玉言都不是个完人，他的心中也有阴暗面，细心的读者应该能读得出来，没有对黄晓芙的案件进行彻查跟他和黄汉文不和有着一定关系。而我也没有把王大山写成一个彻彻底底的坏人，最起码他在霍藿的眼中就是一位值得尊重的师长。我想这才是真实且平凡的人，在不同人的眼中人的好坏定义都是不一样的。\n还有网友提出，我把警察写得太好了，当然我不是为了刻意回避现在的警民矛盾，我想说的是我认识的警察中也有一批很好的人。\n比如，管理我家小区的片警，天天就是骑着自行车在各管片跑，他们真的很辛苦。我只想说，哪个行业都有好人，哪个行业都有不太好的人，警察也是一样。\n有些网友还提出，小说入场太快，警察和记者的背景和身份都还没有交代故事就开始了，我想这也是有原因的。因为我在大学时曾经写过两篇以胡玉言和林玲为主角的探案作品，一部叫《悬挂的秘密》，发表后改名叫《地狱实验楼》，是以大学生不正常的性观念和开放的性生活为背景写的大学生连续自杀案件的故事。还有一篇叫《清风镇案件》，也是一部五万字的中篇作品，是以乡镇企业的污染造成村民中毒为背景的故事，不过很遗憾，《清风镇案件》因为电脑的硬盘烧了，而没有能够保留下来，但是那本书的情节我已经记忆在心，所以如果有时间，我可能会把它扩成长篇。\n在《地狱实验楼》中我已经详细交代了胡玉言和林玲的故事，而那篇小说在网络上也很好找到，所以在本文中就没做赘言。\n我在大学时就已经开始想把这种社会意识融入到推理小说中去，这是我受到了森村诚一和东野圭吾这些日本社会派本格推理大师的影响。不过我的早期作品还是很青涩的，比如，《地狱实验楼》其实带有些《名侦探柯南》的影子，因为自己一直追着那本漫画看，而《清风镇案件》实际上也沾染了一些周德东似的鬼气，因为我那时正在疯狂地看他写的小说。\n《鉴宝》这篇小说我没有故意加入恐怖的气氛，也没有特意地隐瞒凶手杀人的巧妙方法，甚至也没有像很多推理作品一样把凶手就隐藏在有限的几个人之中，让大家去猜谜。特别对傅芳这个凶手的设置我在前九章中只让她出场了两次，她只说了几句话，第二次出场只不过是邢振玉眼中的一个黑影。因为我觉得在现代推理小说中，凶手行凶的动机才是最重要的。\n而对于文中没有言及的问题，比如，用古玩贿赂高官，高层对于司法和媒体的干预，我并没有写到底，其实我也想弄出个美国那样的孤胆英雄来把这些事都查到底，可是那样写不真实，也不符合中国的现实情况，所以我特意回避了这些问题。\n而我相信，推理小说在娱乐大众的同时，最终还是要为这个社会服务的，最起码要起到记录当下社会的作用。所以我一直坚持往这方面努力，不管这本书成功与否，我想我尽力了。\n在这期间，我得到了很多朋友的支持，包括一些深知古玩界内幕的朋友的支持，更有一些教授鼓励我把书写下去，比如，尹剑平先生，很多人都以为那是我的化身，其实不是，他其实是我的一个好朋友，忘年交，他是大学教授，著名画家，有本《泰山石敢当的故事》就是他写的，也蒙他厚爱曾经为我作过水墨画，我很感动。我也以他的名字，让他在文中扮演了一个教授的形象。",
            "summary": "这部小说的作者在创作过程中受到日本社会派推理大师的影响，试图将社会意识和推理元素融入作品中。在小说中，主人公胡玉言并非完美无缺，他的内心也有阴暗面。作者认为，人的好坏定义因视角而异，没有绝对的好人或坏人。此外，作者还试图通过作品反映现实生活中的问题，如警民关系、环境污染等。虽然书中涉及一些敏感话题，但作者认为推理小说应服务于社会，记录时代。在这个过程中，作者得到了朋友和教授们的支持，使得作品得以完成。"
        },
        {
            "id": 3,
            "content": "还有比如说作品中的法医张敏，也是我人生中十分重要的朋友，她在真实生活中就是个法医，而下边我的新作品《法医恋人》也是经过她的同意以她为主人公写的故事。\n后记在公司中，没有想到我的小说这么受欢迎，基本上是我写完一章就被同事们要走看。很多同事都给我提出了中肯的意见，甚至有个姐姐直接问我，胡玉言和林玲最后结婚没有啊？弄得我哭笑不得。\n当然还有那些天涯社区里并未谋面的朋友们，谢谢你们的支持，没有你们的话，我的书也不可能顺利出版。\n最后再次说一下，这只是本小说，小说嘛，就是有真的有假的，真的说准了，您也别太当真，这年头没必要太动真气。\n您说是不？\n最后再次感谢所有的朋友和所有看过这本书的读者，谢谢你们，希望你们还能继续支持我下边的作品。\n尹剑翔\nwww、mdwenxue.com下~书-",
            "summary": "作者在现实生活中与法医张敏成为朋友，并在她的同意下创作了以她为原型的小说《法医恋人》。这部小说在公司中受到同事们的欢迎，他们为作者提供了许多宝贵意见。同时，作者感谢网络上支持他的朋友们，希望他们能继续支持他的后续作品。"
        }
    ]
}