{
    "chapter_title": "第八章 ",
    "chapter_summary": "唐氏兄弟在获得巨额赔偿和房产后，开始创业并在东郊开设一家成功的餐厅。他们抓住更多机会扩大业务，将东郊招待所改造成东郊宾馆。然而，由于规划错误，宾馆出现亏损。唐氏兄弟冒险承包并投资翻新，恰逢房地产市场繁荣，为他们带来了巨大的收益。利用抵押贷款，他们成功地承包了东郊宾馆。随着T市国际会展中心的建立，东郊宾馆成为客商和游客的首选住宿地，带来了繁荣的业务。唐氏兄弟从无所事事变得富有，而邢振玉则成为一名警官。尽管他们保持着友好的回忆，但不同的生活地位使他们产生了距离。邢振玉来调查住在唐氏庄园的王大山，唐俊南主动提供帮助。在案件解决后，唐俊南等待警方到来，并与邢振玉讨论家庭情况和唐俊东的婚姻状态。他们谈到了家庭和婚姻的话题，但没有进一步讨论。他们在四星级宾馆的七楼找到了王大山的房间，邢振玉询问了摄像头的状况和录像带的保存时间。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "唐氏兄弟家中四口，老爹、老娘，再加上兄弟两人，竟然拿到了万的补偿金，和平米的商品房。\n不幸的是，唐老爹和唐老妈都无福消受，分到了这笔巨大的财产后不久，便去世了。而本来连个工作都没有，又不想种地的唐氏兄弟，毫不费力地继承了父母的百万家产，摇身一变成了腰缠万贯的大富翁。\n不过，后来人们渐渐发现有了钱的唐氏兄弟，却超出了他们所想的固定模式。当大家都以为他们兄弟还会无所事事，花天酒地花光父母留下的老本的时候，他们却突然开始了他们神奇的创业。\n人生的第一桶金看来真的能给很多有志向的人带来潜在的动力，唐氏兄弟就像是被埋没在沙子里许久的金子，开始在阳光下闪光。\n他们先是在东郊盘下了一家饭店，兄弟俩经营着这家不大不小的饭店，生意却异常的红火，利润也相当可观。\n兄弟俩的好运并没有就此结束，似乎小富即安并不适合这对兄弟，机遇也一个接着一个地朝着他们来了。",
            "summary": "唐氏兄弟在获得巨额补偿金和商品房后，成为了富翁。然而，他们并未沉溺于享乐，而是开始创业，在东郊开了一家生意红火的饭店。随后，他们继续抓住机遇，拓展事业，实现了事业的快速发展。"
        },
        {
            "id": 1,
            "content": "饭店经营了两年后，当时的东郊招待所开始重新修建、装修，也就变成了今天的东郊宾馆。但是由于规划的失误，本来是地方政府巨资投建的项目，可是却怎么经营也赚不到钱，于是当地政府动了外包东郊宾馆的念头。当时东郊并不发达，离市区也远，几乎没有什么人到这里来住宾馆。\n可是唐氏兄弟，不知道是真的预料到了这里的商机，还是楞头青一样的一头闯了过来，他们竟然耗尽了可以让自己逍遥过上一辈子的家产，将东郊宾馆承包了下来。\n其实，真的是一个幸运连着一个幸运，区区万的存款是根本不够承包东郊宾馆的，而房地产业的高速发展，使得兄弟俩名下的资产暴增，这也就给了他们这个机会。\n他们利用名下房产作为抵押进行了高额的贷款，从而顺利地承包下了东郊宾馆。\n宾馆刚承包下来不久，t市的国际会展中心就在东郊修建，地点离东郊宾馆很近。国际会展中心几乎每个月都要举办省里甚至是全国的重要活动。来到这里的各地客商、游客源源不断，他们住宿的首选就是离会展中心最近且高档的东郊宾馆。",
            "summary": "经过两年的经营，东郊招待所改建为东郊宾馆，但因规划失误导致亏损。唐氏兄弟冒险承包并投资翻新，恰逢房地产快速发展，使他们获得巨大收益。借助抵押贷款，唐氏兄弟成功承包东郊宾馆。后来，t市国际会展中心在东郊建立，使东郊宾馆成为客商和游客的首选住宿地点，带来生意繁荣。"
        },
        {
            "id": 2,
            "content": "就是这样的支点，让幸运彻底倒向了唐氏兄弟，这对曾经游手好闲、无所事事的兄弟变成了东郊乃至整个t市都可以提得起来的商业巨子。\n而在支点两端不停起起伏伏的邢振玉和唐氏兄弟，却在这起《鉴宝》大案的驱使下又见面了。\n“邢振玉！你小子这么多年了，都不说来看看一块长大的发小！”\n唐俊东拍着邢振玉的肩膀说道。\n“两位哥哥，现在是大富大贵，兄弟可是无事不敢登你们这三宝殿啊！”\n“你这是骂我们兄弟呢，没想到当初一起光屁股长大的小弟弟，现在是警官了，以后可要多照顾你两位哥哥啊！”\n邢振玉对小时候的玩伴仍旧抱着不错的回忆，但是此时唐俊东充满了世俗和灰色意味的话，让邢振玉觉得好像大家已经生活在两个世界了，弄得他多少有点反感，不过邢振玉还是换上了一张笑脸，笑而不答。\n唐俊南见邢振玉的态度并不十分热情，也知道大家彼此之间早就有了很多的屏障，所以用脚轻轻地碰了弟弟一下。\n唐俊东脸上没有表情，但他已经明白了大哥的意思，所以也不再说这种带有明显不良倾向的话。\n“你是来查住在这里的那个王大山的吧？”\n“大唐哥，小弟就是为了这个才来的你这块宝地。”\n“有什么能帮忙的尽管说。”唐俊南显得很轻松的模样。\n“我想先去看看王大山的房间。”\n“没问题，这个让你唐二哥带你去！还有什么要问的你都问他，所有住客的情况都归他管，这个他比我清楚。”\n“那就麻烦大唐哥了！我这就跟唐二哥去看看。”\n唐俊南冲弟弟点了点头，唐俊东会意，说道：“振玉，跟我来吧！",
            "summary": "唐氏兄弟从游手好闲变得富有，而邢振玉则成为了一名警官。虽然他们保持着友好的回忆，但如今的生活地位让他们之间产生了隔阂。邢振玉前来调查住在唐氏庄园的王大山，唐俊南表示愿意提供帮助。"
        },
        {
            "id": 3,
            "content": "案子发生后我就吩咐下去了，房间里边一切都不许动，就是在等着你们来呢。”\n等唐俊东和邢振玉离开了一楼的会客区，唐俊南掐灭了万宝路香烟，看着两人上了电梯，才离开沙发，走到电梯前，按下了电梯旁箭头向上的按键。\n“振玉，你父母都还好吧？”\n“老爹去年退休了，二老身子骨还算硬朗。”\n“哎，你真是好命，还有父母能够孝敬。我们兄弟不发达那会吧，也没什么可以孝敬两位老人的，等到有钱了，老爹老娘却没福分花上我们的钱了。”\n“伯父伯母的事我听说了，不过，父母看到儿女能够过上好日子，他们即便在那边也会为你们高兴的。”\n“呵呵，有学问的人说话，就是不一样，我听了这话心里还挺敞亮的。对了，振玉，你结婚没有？”\n“嗯，去年刚结的，也是个警察。”\n“呵呵，是吗？那真……不错！”唐俊东本想说怎么不通知我们兄弟之类的话，不过刚才大哥已经暗示过自己，没必要说些自讨没趣的话，所以他还是转了话头。\n“你们呢？”\n“大哥还没有结婚，我儿子都岁了，哈哈！”唐俊东的老婆是东郊远近闻名的美女，所以每当有人提到他的婚姻，他都会笑得合不拢嘴。\n“哦？大唐哥这么帅，又有钱，找个漂亮嫂子应该不是问题吧？”\n“他？不知道他怎么想的，总是觉得他对这件事吊儿郎当的。要说吧，他是长子，传宗接代的事应该他来才合适。”唐俊东说完这句话之后，又在琢磨是不是自己的话多了。\n不过，好像邢振玉对这个问题并不是十分关心，唐俊东也就没有把这个话题继续下去。",
            "summary": "在案子发生后，唐俊南等待警方到来。他与邢振玉谈论家庭情况，提到唐俊东尚未结婚。邢振玉表示父母身体健康是他最大的幸福，而唐俊东则感慨自己虽已富裕，但父母已不在世。两人聊了一些关于家庭和婚姻的话题后，唐俊东没有继续讨论这个话题。"
        },
        {
            "id": 4,
            "content": "电梯在七楼停了下来，两人顺着走廊来到了房门前。\n“就是这里了！我把门给你打开。”\n“稍等一下，唐二哥！”\n“嗯？”\n“那头的摄像头是好的吗？”\n“当然，我们这里怎么说也是四星级宾馆，客人的安全我们是很重视的，每层的楼梯口和走廊中都安装了摄像头。”\n“录像能保存多长时间？”\n“一个月！”\n“嗯，好！我一会可能要借用一下录像带。”\n“没问题！现在可以打开门了吗？”\n邢振玉点了点头。\n唐俊东把一个磁卡插进门上的磁卡槽中，然后一拧门把手，门开了。\n“是不是有点暗，要不要我把灯给你打开？”说着唐俊东就要把手伸向墙上的开关。\n“等一等！”刑振玉立即阻止了唐俊东，“这样有可能会破坏现场，唐二哥你最好就站在门口先别动。”\n唐俊东乖乖地点了点头，像是门前布满地雷，一步也不靠前。\n邢振玉戴上白手套，亲自按下开关。\n本来是白天，但是由于房间处在阴面，显得非常灰暗，顶灯打开后，邢振玉有一种重见光明的感觉。\n这是个并不大的普通公寓型套间，并不像邢振玉想象的那样，装修得金碧辉煌，这样的房间应该并不算贵。邢振玉想这么有钱的摄制组却订这种规格的房间，实在是有点寒酸。",
            "summary": "两人在四星级宾馆的七楼找到了他们要找的房间。在开门前，刑振玉询问了摄像头的状况和录像带的保存时间。唐俊东表示摄像头正常工作且录像能保存一个月。刑振玉随后提出可能需要借用录像带。进入房间后，邢振玉发现房间并不豪华，感到有些意外。"
        },
        {
            "id": 5,
            "content": "“说一句不该说的。”唐俊东突然向邢振玉说道。\n“你是不是想问我，为什么一个人来？而且我也没带搜查令。”邢振玉一边仔细看着房间里的一切，一边回答着唐俊东的问题。\n“你小子的脑子果然灵光，知道我要问什么，我是看电视剧里的情节啊，那种刑侦题材的电视剧，一说要搜查总是呼啦呼啦地来一大帮子警察，又照相，又翻东西的，今天就你一个人来，真的很怪。”\n“那一般是凶案现场，这里不是！”\n“还好这里不是，要不我们的生意就没法做了。”\n“既然你问到了，我也不免向你说一下，虽然我也不知道这话应不应该告诉你。但这次案件，好像上头给刑警队下了个要求，要低调。”\n“低调？”\n“就连胡队长的压力都很大，虽然他并不怕压力。但是我看得出来，上头对于这起案件好像很重视，并不想让我们刑警队把事情扩大化。但是案子不能不查，所以我只能一个人来搜查。”\n“怪不得呢，还要穿便衣来！你一个人没问题吧？”\n邢振玉笑了笑，“放心吧！我也是老刑警了！”邢振玉虽然在胡玉言面前还是个毛头小子，但是无疑他的能力已经可以在刑警队中独当一面了，所以胡玉言才敢把这里的搜查任务交给他。\n邢振玉先是拉开卫生间的门，里面的牙刷、牙膏、毛巾摆放都很整齐，“这里每天都会有人打扫吗？”\n“根据客人的要求吧，不过我们每天都会问一句的，如果客人不希望服务员打扰，我们自然不会来添乱。”\n“很人性化啊！”\n“服务行业是顾客至上，这是不争的事实。”\n“王大山入住后，从来没有服务生来打扫过卫生吗？”\n“是的，这是他入住前就特意嘱咐的，不要进他的房间打扫，牙膏和毛巾都是我们之前摆放在那的，看样子他从来没有动过。”唐俊东一边说一边看着离门口不远的卫生间里的陈设，“从月日开始入住到今天，这个房间几乎没有灰尘，看来这个王大山很爱干净啊，每天都是自己打扫吧。”\n邢振玉听到这个时，并没有什么特别的反应，并不是他没有注意到王大山提前入住的事情，而是胡玉言在一开始跟东郊宾馆联系时，就率先确认过了王大山入住的时间，当时邢振玉就在旁边，他很清楚这个细节。\n“我看是的，这个房间好像比你们服务员整理的还要整齐呢？”\n“可惜这个老家伙不在了，要是还活着的话，我一定让服务员们向他取取经。”\n邢振玉对于唐俊东这种近乎于残忍的笑话并不想笑，他把全部目光都集中在了一个旅行箱上，这是一个并不大的普通行李箱，并没有密码锁之类的繁琐器件。\n邢振玉犹豫了一下，因为胡玉言给他的任务是非常含糊的，让他去调查王大山，却没有给他搜查令，而这时打开王大山的箱子，却没有其他刑警在场，这很明显是不合规矩的，但对案件的好奇心还是驱使邢振玉把手放在了箱子的拉锁上。",
            "summary": "唐俊东和邢振玉在讨论一起案件的调查过程。邢振玉独自来到东郊宾馆调查王大山的情况，因为他发现这起案件上层要求低调处理。邢振玉在检查房间时，发现王大山住的房间非常整洁，似乎他自己打扫过卫生。唐俊东调侃地说，如果王大山还在世，他们可能会向学习他的整理技巧。邢振玉注意到一个普通的旅行箱，但他有些犹豫是否应该在没有其他刑警在场的情况下打开它。"
        }
    ]
}