[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4
        ],
        "content": "第1部分：我们跟随刑警队长胡玉言的故事，了解了他如何在T市的鉴宝节目中保持警惕和维护秩序。同时，我们也看到了胡玉言与女记者林悦之间的微妙关系，以及他们如何共同解决案件。此外，鉴宝专家王大山的故事也引人入胜，他在节目中提到了年轻时的经历，引发了一系列悬念。\n第2部分：收藏爱好者们带着他们的珍贵藏品来到会展中心，出租车司机们也抓住了这次商机。刑警王勇和林玲被分配去维护秩序。胡玉言队长出现，提醒他们注意言辞。在观看一档鉴宝节目时，胡玉言对专家的职责产生了好奇。节目中，一件罕见的元青花瓷引起了专家们的兴趣，但录制时间有限，尹剑平教授不得不暂停发言。在演播大厅内，突然发生的事故导致一人死亡，胡玉言迅速组织警力处理案件。\n第3部分：胡玉言是一名警察，他在调查一起神秘的谋杀案。这起案件中，一名受害者被重物砸死。胡玉言与他的同事们在调查过程中遇到了许多挑战，包括来自上级的压力和公众的关注。尽管如此，胡玉言仍然坚定地坚持自己的原则，努力寻找真相。在这个过程中，他与记者林玲建立了合作关系，利用她的专业知识帮助警方收集信息。此外，他还与东郊宾馆的大堂经理唐俊东进行了交流，试图从中获取线索。\n第4部分：刘胜利警官找到了东郊宾馆的总经理唐俊南，了解关于摄制组命案的情况。唐俊南表示，死者胡玉言可能是在寻找《鉴宝》节目的工作人员和鉴宝专家。死者王大山在入住宾馆期间，每天外出都戴着墨镜和鸭舌帽。这个故事发生在中国的娱乐、传媒和影视行业，涉及八卦新闻和侦探推理。刑警队长胡玉言通过对现场的分析和证据，锁定了嫌疑人。由于作案地点有一个没有摄像头的死角，且照明灯开关在会场的一个有六十多个开关的电盒中，使得案情变得更加复杂。这个故事展示了刑侦工作的严谨性和复杂性。\n第5部分：在调查一起谋杀案时，警察邢振玉和胡玉言面临诸多疑点。最初，他们怀疑凶手是熟悉会馆的工作人员或摄制组人员，但这个推断被推翻。随后，他们发现一个剧务失踪，可能是混入了剧务工作的凶手。然而，由于剧务是半个月前招聘的，不可能在那时就确定要用这种方式杀害王大山。邢振玉提出了新的假设，认为凶手可能是混入了观众队伍，但在剧务失踪后才下发的工作证表明他不可能混入会场。胡玉言怀疑一起演出事故可能是谋杀案，要求王勇封锁现场并寻找凶手。经过调查，胡玉言发现观众中可能有冒名顶替者，需要逐一核对身份。同时，他认为剧务张大海是帮凶，与凶手合谋实施犯罪。邢振玉提出了关于王大山位置的问题，胡玉言决定让邢振玉去解决。在调查过程中，刘胜利发现了一些关于王大山身份的秘密，但并未找到凶手。刘胜利在绿树成荫的地方询问司机王林省，确认了王大山的身份，但没有乘坐他的车，担心天气炎热。",
        "summary": "揭示了胡玉言与女记者林悦、鉴宝专家王大山的微妙关系。在收藏爱好者和出租车司机聚集的会展中心，胡玉言提醒同事注意言辞。在一次鉴宝节目中，胡玉言对专家职责产生好奇，却意外遭遇事故，导致一人死亡。胡玉言带领团队深入调查，逐步锁定嫌疑人。然而，作案地点的摄像头死角和复杂的照明灯开关使案情更加复杂。在调查过程中，胡玉言与记者林玲建立合作关系，试图从唐俊东处获取线索。尽管面临诸多疑点，胡玉言仍坚定地寻找真相。"
    },
    {
        "id": 1,
        "source": [
            5,
            6,
            7,
            8,
            9
        ],
        "content": "第6部分：刘胜利在寻找失踪的古董鉴定专家王大山时，意外发现了一家特殊的玉石店。他在店里试图与两名店员交流，但并未取得进展。与此同时，记者林玲在未得到官方证实的情况下发布了一篇关于鉴宝专家被谋杀的报道，引发了一场冲突。林玲是一位优秀的记者，曾与警察胡玉言合作破获多起案件。\n第7部分：林玲作为一个小编辑，试图揭露一起涉及著名电视节目《鉴宝》的谋杀案。她与警察王勇共同调查一起涉及文物的案件，发现了一个熟悉的文物，与《鉴宝》案有关。与此同时，生活在T市东郊的两个家庭，邢振玉和唐氏兄弟，因为户籍不同，命运产生了巨大差异。邢振玉成为了警察，而唐氏兄弟则在社会上漂泊。这个故事讲述了政府征用土地用于商品房建设，使得整个村庄迅速富裕起来的故事。这一事件改变了农民的地位，使他们从城外人变成了城里人，令城里人羡慕不已。\n第8部分：我们跟随唐氏兄弟和警官邢振玉的故事。唐氏兄弟在获得巨额遗产后，成功创业并拓展事业，成为了企业家。邢振玉则成为了一名警官，与他们保持着友好的回忆，但生活地位的差距使得他们之间产生了隔阂。一起案件将两人重新联系在一起，邢振玉来到唐氏庄园调查，唐俊南表示愿意提供帮助。在调查过程中，唐俊东和邢振玉讨论了家庭、父母和婚姻等问题，但没有深入讨论。他们在四星级宾馆的七楼找到了他们要找的房间，邢振玉在开门前询问了摄像头的状况和录像带的保存时间。进入房间后，邢振玉发现房间并不豪华，感到有些意外。在继续调查过程中，邢振玉发现王大山的房间非常整洁，似乎他自己打扫过卫生。唐俊东调侃地说，如果王大山还在世，他们可能会向学习他的整理技巧。邢振玉在一个普通的旅行箱前犹豫是否应该在没有其他刑警在场的情况下打开它。\n第9部分：邢振玉在箱子里发现了与古玩鉴定相关的物品，试图从唐俊东那里了解王大山的下落。唐俊东拒绝透露更多信息，邢振玉决定带走部分证据。胡玉言在上海外滩咖啡店与考古专家尹剑平会面，讨论了一些关于古代文化交流的话题。\n第10部分：尹剑平和胡玉言探讨了《鉴宝》节目的准确性问题，强调现代文物鉴定面临的挑战和高科技造假手段。尹剑平表示，节目鉴定的藏品都是事先决定好的，以确保专家声誉和节目的声誉。胡玉言对此表示质疑。同时，刘胜利和区东这两位性格迥异的朋友在t市治安拘留所相遇，他们的工作表现反映了所在地区的警民关系和破案率。",
        "summary": "她与警察王勇共同调查一起涉及文物的案件，发现了一个熟悉的文物，与《鉴宝》案有关。同时，警察邢振玉和企业家唐氏兄弟的生活地位差距使得他们之间产生了隔阂。一起案件将两人重新联系在一起，邢振玉来到唐氏庄园调查，唐俊南表示愿意提供帮助。在调查过程中，邢振玉发现王大山的房间非常整洁，似乎他自己打扫过卫生。邢振玉在一个普通的旅行箱里发现了与古玩鉴定相关的物品，试图从唐俊东那里了解王大山的下落。"
    },
    {
        "id": 2,
        "source": [
            10,
            11,
            12,
            13,
            14
        ],
        "content": "第11部分：罪犯成功逃脱，警方在追捕过程中虽然有所收获，但也犯了错误。三名嫌疑人统一口供，否认知道同伙身份。警方对嫌疑人进行严酷审讯，使用非人道手段逼迫其招供。犯罪嫌疑人因遭受电击被送往医院，一名火焰纹身的人带领记者揭露警方刑讯逼供的事件。这起案件原本有望立功，却因刑讯逼供成为典型而被广泛关注。警方人员被停职，三名犯罪嫌疑人被保外就医，未受刑事处罚。这起事件使警察形象受到挑战，成为社会口诛笔伐的焦点。\n第12部分：警察刘胜利与玉石商人张芃进行了一场对话。张芃因涉嫌与当地古玩商人发生冲突而被捕。刘胜利怀疑张芃实际上是t市地区最大的地下古玩商。在对话中，刘胜利出示了王大山的照片，张芃认出了他，但拒绝透露王大山委托他出售的古玩详情。刘胜利告诉张芃，一起涉及人命案的调查已经将他列为嫌疑人，迫使张芃决定配合调查。整个故事围绕着利益争夺和人物关系展开，王大山被视为串联各方的红线。此外，庄严为了感谢黄汉文的帮助，在饭庄请他吃了一顿昂贵的晚餐，但黄汉文并不感兴趣，只喝了一杯酒。\n第13部分：庄严质疑黄汉文的酒量，认为他作为高级领导应该能喝更多。黄汉文表示自己的酒量有限，一闻就醉。两位主持人霍藿和刘轩轩在节目中略显尴尬，不像在电视台时那么活跃。黄汉文一直关注着刘轩轩，这让庄严感到高兴。在喝酒过程中，庄严试图请黄汉文帮忙让摄制组的人不要离开宾馆，以便随时协助警方调查。黄汉文在喝酒过程中逐渐放松了对庄严的警惕。庄严向喝醉的黄汉文赠送了一个鼻烟壶作为礼物，黄汉文虽然表示不能收，但庄严坚持要他收下这份礼物。两人还谈论了关于鼻烟壶的故事和收入情况，黄汉文酒后离开。\n第14部分：黄汉文和刘轩轩在饭店相识，黄汉文假装喝醉以获取刘轩轩的信息。后来，黄汉文向刘轩轩道歉并揭示了自己的真实身份。刘轩轩开始对黄汉文表示尊敬，两人一起去会展广场聊天。在交谈过程中，黄汉文告诉刘轩轩她长得像他的已故二女儿。刘轩轩了解到黄汉文的家庭背景和他失去女儿的痛苦。与此同时，刘轩轩作为一名主持人，分享了她在节目中和地方政府打交道的经历，以及她如何认识王大山这个人物。黄汉文对王大山的行为感到震惊和疑惑，开始怀疑他的真实目的。这段剧情展示了人物之间的复杂关系以及他们所面临的困境和挑战。\n第15部分：刘轩轩向黄汉文倾诉了她在电视台所遭受的骚扰和威胁，黄汉文鼓励她离开北京，寻找新的生活。同时，黄汉文提到他的女儿黄晓英，提议刘轩轩可以在T市电视台寻求帮助。另外，故事涉及到了一起案件，邢振玉在调查过程中采取了策略，避免留下直接证据。胡玉言解释邢振玉行为背后的逻辑，并表示在现代社会，只靠推理和鉴定破案是不可能的，需要采取一些歪门邪道的方法。然而，王勇却在寻找临时工的过程中意外发现了一些珍贵宝物。胡玉言感谢林玲的帮助，但考虑到她的案件内幕，决定不让她继续参与调查。",
        "summary": "一起警察刑讯逼供的案件引发广泛关注，警方人员被停职，三名犯罪嫌疑人被保外就医。警察刘胜利与涉嫌犯罪的张芃展开对话，试图揭开幕后真相。故事围绕利益争夺、人物关系展开，王大山成为关键线索。庄严与黄汉文结识，黄汉文为刘轩轩提供庇护。刘轩轩向黄汉文倾诉困扰，黄汉文鼓励她离开北京。同时，一起案件调查中，邢振玉采取策略避免留下直接证据，胡玉言提醒现代破案需借助歪门邪道。王勇在寻找临时工过程中发现珍贵宝物，胡玉言感激林玲帮助，但因案件内幕而决定让她退出调查。"
    },
    {
        "id": 3,
        "source": [
            15,
            16,
            17,
            18,
            19,
            20,
            21
        ],
        "content": "第16部分：本章节讲述了胡玉言、邢振玉和王勇在调查王大山案件的过程中所发现的线索。王大山可能被涉及贩卖在《鉴宝》节目中出现的珍宝，以及与节目主持人刘轩轩的不正当关系。为了进一步调查，他们将组织人力对相关人员进行排查，并加强对出租车司机的询问。此外，他们还注意到王大山在摄制组入住的那晚进入了一个房间，第二天早上才出来，这可能与失踪的文物有关。胡玉言对邢振玉的调查表示满意，但提出了一些疑问，认为除了已确认的件藏品外，还有一件藏品尚未找到。\n第17部分：霍藿是一名鉴宝专家，与同事王大山关系密切。在王大山被谋杀后，霍藿怀疑凶手就在自己周围，但警方尚未对他进行询问。霍藿在事业和鉴定技能上陷入困境，直到遇到王大山，才开始重拾信心。然而，王大山的死亡让霍藿痛苦不已，他希望找到凶手，但受到庄严的压力而无法报警。在一次聚会上，霍藿听到关于王大山死亡的传闻，这让他更加确信凶手可能是他身边的人。\n第18部分：司机王林省对警方的调查方式表示质疑。霍藿在思考人生和幸福时，发现平凡的生活可能是最真实的幸福。霍藿与黄晓英、林玲在烧烤店见面，共同分享各自的感受。他们在美食面前暂时忘却了紧张气氛，共同体验生活中的矛盾。\n第19部分：霍藿、胡玉言和黄晓英在烤肉店相遇，讨论一起谋杀案。胡玉言要求霍藿回忆被害者王大山的行踪和特殊举动。胡玉言了解到，王大山在年轻时曾来过T市，并见过一件能让人感到幸福的东西，可能是元青花的坛子。在节目录制前，王大山看到D号藏品的照片后，反复表示它终于又出现了。胡玉言等人试图了解更多关于这件古玩的信息。胡玉言询问关于王大山在节目录制前一天未到场的原因，霍藿表示他并不清楚。胡玉言怀疑王大山在节目开始前没有看到藏品的意义。霍藿提到王大山提前多天来到T市，且有一名警察曾调查过出租车司机。胡玉言怀疑调查者不是刑警队的，可能是其他人。林玲发现胡玉言尚未下令调查王大山的行踪，已有警察完成调查。胡玉言询问王大山与外景主持刘轩轩之间的关系，霍藿表示不清楚。胡玉言注意到王大山留下的一句话。\n第20部分：主持人王大山的一句发言引发了一起悬疑事件。胡玉言和林玲开始探讨这句话背后的含义，认为它可能与一位藏友的藏品有关。胡玉言与霍藿、黄晓英等人展开调查，发现电工张大海有重大嫌疑。然而，在调查过程中，又发生了一起类似手法的命案，死者为刘轩轩。胡玉言在去见霍藿之前，被叫到局长办公室开会。局长黄汉文与胡玉言的关系一直紧张，而黄汉文上任后处理的几起事件更让两人关系恶化。在一次拜访中，黄汉文主动提及了一起案件的调查进度，让胡玉言感到惊讶。鉴定科结果显示这是一起极度恶劣的凶杀案，需要尽快破案。黄汉文要求刑警队加快行动，胡玉言承诺会尽力破案，同时刻意回避了对黄汉文的要求。张涛解释说，尽管黄汉文已经向上级汇报并递交了鉴定报告，但上级并未给予明确态度。为了引起重视，黄汉文采取了一个方法。\n第21部分：胡玉言和张涛正在讨论一段关于黄汉文的音频，使胡玉言对黄汉文的态度发生改变。黄汉文是一名非刑警出身的警察，发现了一段涉及嫌疑人刘轩轩和王大山的音频。胡玉言对此表示认同，并承诺会尽快破案。张涛提醒胡玉言在调查中要保持低调，以命案为主线进行调查，以保护胡玉言的政治生命和维护刑警队的稳定。胡玉言在调查过程中寻求他人的帮助，联系了《鉴宝》节目的主持人霍藿，并通过林玲联系到了她的好朋友黄晓英。在调查过程中，又发现了第二具尸体，胡玉言和林玲开始调查刘轩轩的死是自杀还是他杀。\n第22部分：胡玉言在调查刘轩轩的死因时发现疑点重重，疑似他杀而非自杀。在现场，他们发现了与黄汉文有关的线索，如黄晓英的名片和装有价值不菲鼻烟壶的小盒。为了保密，他们将鼻烟壶作为证物并暂时隐藏鉴定结果。胡玉言、王勇和林玲开始怀疑这不是一起自杀案件，并要求查看门口的监控录像以确定死者死亡前后的情况。唐俊东同意带邢振玉去见他的哥哥唐俊南，两人在唐俊南的办公室进行了私下交谈。",
        "summary": "胡玉言、邢振玉和王勇在调查王大山案件中发现了涉及珍宝贩卖和不正当关系的线索。他们组织人力排查相关人员，关注王大山在案发当晚的行踪，并试图了解元青花的坛子这一神秘古玩的更多信息。与此同时，鉴宝专家霍藿在王大山死后陷入困境，怀疑凶手就在身边。司机王林省对警方调查方式提出质疑，而霍藿在思考人生中发现平凡生活可能带来真实幸福。胡玉言等与霍藿在烤肉店相遇，讨论案情，并在调查过程中发现电工张大海有重大嫌疑。然而，在调查过程中又发生了一起类似手法的命案，死者为刘轩轩。胡玉言在调查过程中与局长黄汉文的关系变得紧张，但在黄汉文的帮助下，他们发现了更多线索。胡玉言等在调查刘轩轩死因时发现疑点重重，疑似他杀而非自杀。"
    },
    {
        "id": 4,
        "source": [
            22,
            23,
            24,
            25,
            26
        ],
        "content": "第23部分：唐俊南和邢振玉就案件调查进行了沟通，唐俊南承诺会全力配合。同时，唐俊东提供了昨天的监控录像。在刘胜利和张芃所去的茶馆“围炉茶社”，他们谈论了关于古画交易的事情。刘胜利试图用赝品换取吴老板的帮助，但被识破。一群人为了争夺玉石生意而袭击张芃，刘胜利成功解决问题，但张芃欠下了恩情。\n第24部分：刘胜利和吴老板讨论了一副疑似唐朝文物的画作，经过鉴定后发现其实是宋朝人或明清时期的仿制品。吴老板强调商业价值，而刘胜利则关注画作的真实性和艺术价值。此外，还提到了一位神秘人物试图购买一批附有王大山大鉴定书的古画。这个故事揭示了艺术品市场的复杂性和真伪难辨的问题，以及人们对艺术品价值和真实性的不同看法。\n第25部分：警察刘胜利和张芃在调查一起失窃案时，采用了巧妙的方法接近嫌疑人吴老板。同时，刘轩轩的死引发了更多的疑点和猜测，胡玉言初步判断为自杀，但在现场发现了一些令人困惑的线索。黄汉文在这个案件中表现得有些沉默，他的女儿黄晓英察觉到了他的异常，决定回家后陪伴他。整个故事围绕着这些角色展开，揭示了他们之间的情感纠葛和案件背后的真相。\n第26部分：本章节概述了黄晓芙意外去世，黄汉文因她的离世而悲痛不已。黄晓英为了弥补内心的愧疚，决定多陪伴父亲并为他的饮食操心。与此同时，警方正在调查一起涉及刘轩轩和王大山的命案，刘轩轩的死让黄汉文倍感痛苦。在调查过程中，刑警队长邢振玉发现《鉴宝》节目组可能牵扯到高层，这使得案件更加复杂。\n第27部分：刑警队长邢振玉在调查刘轩轩的死因和王大山的凶杀案时，发现《鉴宝》节目可能涉及内幕。他在观看大量监控录像寻找线索时，意外发现东郊宾馆的录像被清空，怀疑与刘轩轩看到的神秘女人有关。为了证实猜测，邢振玉寻求鉴定科的帮助。随着调查的深入，邢振玉和他的团队逐渐揭示出隐藏在案件背后的真相。",
        "summary": "刑警队长邢振玉在调查刘轩轩和王大山的案件时，发现《鉴宝》节目可能存在内幕。在寻找线索的过程中，他发现东郊宾馆的录像被清空，怀疑与刘轩轩看到的神秘女人有关。寻求鉴定科的帮助后，邢振玉逐渐揭示出案件的真相。同时，黄汉文因女儿的去世而悲痛，黄晓英决定陪伴父亲并为他操心饮食。"
    },
    {
        "id": 5,
        "source": [
            27
        ],
        "content": "第28部分：警察邢振玉需要鉴定两段录像是否被篡改，他寻求了鉴定科主任何玉华的帮助。何玉华推荐了实习生张敏，尽管邢振玉对她的能力有所怀疑，但还是决定尝试。张敏成功地检测出一个录像被剪辑过，令邢振玉感到惊讶和信任。两人一起分析一个可疑视频，找到了一位高手使用的软件，这种软件在美国地方警局普遍使用，但在中国尚未普及。邢振玉意识到被唐氏兄弟欺骗，他们在利用这个软件迷惑警方。然而，邢振玉仍然保持冷静，将另一张光盘交给张敏进行分析。张敏发现这段录像没有问题，使邢振玉意识到只有一个月日的录像被替换。他要求张敏检查所有录像并标注出问题，引起了何玉华的抗议。邢振玉开始在领导的建议下调查唐氏兄弟，但在联系胡玉言时一直无法接通。他在东郊宾馆发现了一些可疑线索，但案件调查陷入瓶颈。胡玉言在为案件进展烦恼时，收到了王勇的消息，一名特种兵出身的刑警，他在抓捕罪犯时表现出色，这次也在胡玉言的案件中提供了关键帮助，使得案情出现转机。",
        "summary": "警察邢振玉怀疑两段录像被篡改，求助于鉴定科主任何玉华，并得知实习生张敏有鉴定能力。张敏成功检测出一个被剪辑过的录像，让邢振玉感到惊讶和信任。他们一起分析一个可疑视频，发现一种美国地方警局常用的软件，而在中国并不常见。他们意识到被唐氏兄弟欺骗，他们利用这个软件迷惑警方。然而，邢振玉仍保持冷静，将另一张光盘交给张敏分析。张敏发现这段录像没有问题，让邢振玉认识到只有一个月日的录像被替换。他要求张敏检查所有录像并标注问题，引起了何玉华的抗议。邢振玉在领导的建议下开始调查唐氏兄弟，但联系不上胡玉言。他在东郊宾馆发现了可疑线索，但案件调查遇到了难题。胡玉言得到了一名特种兵出身的刑警王勇的帮助，他在抓捕罪犯方面表现优秀，这次也为胡玉言的案件提供了关键帮助，使得案情出现了转机。"
    },
    {
        "id": 6,
        "source": [
            28
        ],
        "content": "第29部分：章节目录王勇在调查一批被截获的古玩时遇到困难，试图从货车司机那里获取信息，但司机只承认知道开车。司机在不知情的情况下为涉及国家级文物倒卖的车辆提供了驾驶服务，被警官王勇发现并询问。王勇要求司机提供更多关于张海的信息，司机回忆起张海右手腕上有火焰纹身。王勇因信息太少决定暂时不告诉胡玉言，试图总结侦讯内容但因缺乏有价值信息而感到困惑。王勇通过电话请刘胜利帮忙查证东郊货场的非法倒卖古玩文物行为，对刘胜利的执行力持怀疑态度。王勇向滨海市警局报告了关于套牌军车的案件，引发了一场针对走私古玩的行动。滨海市警方成功查获五辆套牌军车，抓获多名涉案人员。王勇与胡玉言联系，准备参与后续追捕。同时，刘胜利提供了关于王大山在T市活动的线索。胡玉言在调查一起案件时得到其他警察的支持，懒惰的同事刘胜利却主动提供了一些关键信息。胡玉言对刘胜利的情报表示怀疑，但在详细描述下不得不相信。同时，刘胜利还告诉了胡玉言关于案件的一些新进展，让胡玉言感到感激。",
        "summary": "在调查一批被截获的古玩时，警官王勇遇到困境，试图从货车司机处获取信息。司机提及涉及国家级文物倒卖的张海，右手腕有火焰纹身。王勇请刘胜利查证东郊货场非法倒卖古玩，并在滨海市警局报告套牌军车案件。警方成功查获五辆套牌军车，抓获多名涉案人员。王勇准备参与后续追捕，刘胜利提供关于王大山的线索。胡玉言在调查案件中收到刘胜利的关键信息支持，虽怀疑但其描述详实。"
    },
    {
        "id": 7,
        "source": [
            29,
            30,
            31,
            32
        ],
        "content": "第30部分：胡玉言正在处理一起复杂的案件。他接到了刘胜利和区东的电话，得知了关于火焰纹身的人张海的一些信息。胡玉言开始怀疑张海与最近的套牌车案件有关。与此同时，邢振玉在查看案发现场录像时发现异常，怀疑有人故意陷害。胡玉言和邢振玉联手，逐步揭开案件真相。在博腾拍卖公司的一场拍卖会上，一位身穿褐色西装的中年男子引起了众人的注意。他的淡定从容和他的保镖都显示出他的不凡身份。这个神秘的男子似乎与案件有着某种联系。\n第31部分：不同阶层的人们代表了静与动、有序与混乱的状态。胡玉言、刘胜利和张芃三人来到拍卖场，目睹了忙碌的人群和激烈的冲突。两年前，胡玉言曾参与过一次类似的拍卖会，当时只有三家乡镇企业竞标成功，导致其他厂商发生冲突。在这次拍卖会上，胡玉言感受到了与上次截然不同的氛围。张芃发现了坐在角落里的酷男人，刘胜利认出他是刘利胜。原来，刘利胜揭穿了刘胜利的谎言，表明他并无名画要卖。酷男张老板识破了市局刑警队胡玉言和刘胜利的身份。张老板表示早已知道他们的底细，并声称与王大山被杀案有关。胡玉言平静地与张老板展开对话，双方开始探讨案件。张芃与一位被称为张老板的人物相遇，张老板似乎知道一些关于胡玉言和刘胜利的内幕。张芃对张老板没有好感，但在听到他的话后，对张老板产生了一丝敬畏。张芃因警方原因与这些大佬级人物见面，但在听完张老板的话后，他知趣地离开。胡玉言和刘胜利随后与张老板交谈，了解他的生意和与张芃的交易情况。刘胜利和胡玉言为了调查王大山的案子找到越哥，询问他与案件的关系。越哥表示与王大山的死无关，但他愿意在拍卖会场与他们见面，因为他们原本就在那里有所交集。越哥承认自己曾与吴老板合作收购古董，但现在已经不再与那帮人交易，专收张芃的货物。他还透露张芃因为拒绝让出地盘给那帮人，导致发生冲突并打伤了他们几个人。越哥表示他知道王大山的死以及今天他们来找他的原因，因为他消息灵通。刘胜利和胡玉言讨论即将拍卖的五件物品。其中一件被认为是刘利胜老板的作品《太宗游猎图》将被首先拍卖。刘胜利表情尴尬，胡玉言怀疑刘胜利是否在耍他们。会场内观众不多，三三两两地分散着。\n第32部分：胡玉言和越哥感受到人们之间的防备和竞争。拍卖主持人于涛详细介绍了拍卖规则，强调报价的严肃性。焦点集中在刘胜利的画作上，引发了一系列讽刺和关注。一幅被称为阎立本《太宗游猎图》的古画亮相，被鉴定为宋朝摹本，底价100万人民币。胡玉言对此感到惊讶，而越哥表示这是他用10万元购买的。胡玉言在邢振玉带来的相册中看到一幅价值翻倍的古画。刘胜利觉得王大山卖画的价格太低，胡玉言怀疑拍卖现场的竞价者有托。越哥计划在拍卖会上提高手中阎立本古画的价值，即使需要支付高额拍卖费。然而，由于担心《鉴宝》节目爆出丑闻导致藏品价值下降，越哥决定在合适价位出售这五件物品。在激烈的拍卖场上，一幅阎立本的《太宗游猎图》价格从万元一路飙升至万元，归于十三号竞拍者所有。王大山卷入一起案件，越哥承认可能是将他带到T市的人，但否认与王大山之死有关。越哥邀请胡玉言等人前来，旨在展示其古玩生意的合法性和帮助他们破案。越哥担心在T市的竞争对手把王大山带到T市，建议将此人交给警方调查。\n第33部分：胡玉言和越哥讨论了关于古玩利益的黑白两条链条，胡玉言将调查黑线的交易。越哥提到一个神秘的十三号人物，他购买了一幅价值数万画作，可能与土地交易有关。胡玉言和刘胜利对此表示担忧。越哥提醒胡玉言在调查王大山案件时不要过多牵扯其他事务。胡玉言向越哥请教关于两件珍贵瓷器的照片，越哥推荐他请教北京的瓷器专家蔡斌。林玲希望去北京调查与大山大谋杀案有关的新闻，但主编朱清齐认为不合《t市晚报》的定位并反对报道此案。林玲意识到媒体对王大山命案的报道仅限于表面现象，背后可能涉及到深层次问题。朱清齐表示允许林玲去北京调查，但禁止在报纸上刊登相关报道。",
        "summary": "一起复杂案件中，胡玉言调查火焰纹身的人张海，怀疑他与套牌车案件有关。邢振玉发现案发现场异常，与胡玉言联手揭开真相。神秘褐色西装中年男子引起众人注意，与案件有联系。胡玉言与刘胜利、张芃在拍卖会上遇到刘利胜，揭示刘胜利并无名画要卖。张老板与胡玉言交谈，透露与王大山被杀案有关。张芃与张老板相遇，对其产生敬畏。胡玉言和刘胜利与张老板交谈，了解其生意与张芃交易。胡玉言等人在拍卖会上遇到越哥，了解到王大山死因及竞争对手。胡玉言与越哥讨论古玩利益链条，寻找十三号竞拍者。"
    },
    {
        "id": 8,
        "source": [
            33,
            34,
            35,
            36,
            37,
            38
        ],
        "content": "第34部分：我们跟随两位主人公林玲和胡玉言展开了一次北京之行，目的是调查一起重大案件。在这个过程中，他们不仅展示了他们对工作的敬业精神，还展现出了彼此间的深厚友谊。同时，故事还通过刘胜利和刘小钟这对搭档，展示了人在不同阶段的人生选择和成长经历。整段摘要充满了紧张气氛，同时也展现了人物之间的情感纽带和对生活的独特见解。\n第35部分：满脸皱纹的大叔与女警刘小钟闲聊关于女性吸引力的话题。刘小钟好奇地问自己有哪些吸引人的特质，大叔认为她的气质和女警身份使她与众不同。接着，他们参观了经过扩建的货场，从计划经济时代简陋的粮食储存仓库，到改革开放后繁荣一时的农贸批发市场和劳务市场，变成了如今空旷无人的废弃货仓区。刘胜利和刘小钟在废弃货仓区发现了可疑迹象，怀疑这里是地下古玩走私基地。他们在一个特别的货仓里发现了一个人工垒砌的烧窑，这成为破案的关键线索。随后，他们在仓库内发现了一些奇怪的桌子、盘子碎片和高锰酸钾，推测这里曾是一个制造瓷器的加工厂。在一次偶然的机会中，刘小钟和刘胜利在仓库中发现了一个废弃的砖窑，原来这个砖窑是东郊宾馆的货仓。他们在货仓内发现了一些奇怪的桌子和盘子，以及一些瓷器的碎片和高锰酸钾。刘胜利推测这里曾经是一个制造瓷器的加工厂，而高锰酸钾可能是用于杀菌或处理陶瓷制品。刘小钟对此表示惊讶，但也感到好奇。\n第36部分：警方因一起《鉴宝》案来到现场，由市局鉴定科主任何玉华和女法医张敏进行调查。同时，警察刘胜利与何玉华打招呼。嫌疑人王凡是一名涉嫌犯罪的成功人士。邢振玉在寻找张海时，胡玉言提供了新的线索。邢振玉在寻找王凡的过程中，通过基层民警找到了他的租赁信息和联系方式。随后，邢振玉接到妻子刘小钟的电话，要求他立刻带人去东郊货场，因为有关于王大山案的物证被发现。邢振玉在安排妥当后，前往中国平安保险t市分公司了解情况。\n第37部分：我们了解了张海在文化公司的工作经历以及他受伤后的失业状况。邢振玉对张海的遭遇表示同情，并建议他放弃不切实际的理想，寻找正当的职业。然而，王凡也提到了外乡人在陌生城市寻找正当职业的困难。张海曾经是一名充满激情的货车司机，但后来因为一次意外事故，他开始为一位大人物服务。他的生活变得神秘，甚至放弃了导演梦想。一年后，他成为东郊宾馆的一名保安，与邢振玉的调查逐渐接轨。邢振玉发现张海可能与一年前的一起重大交通事故有关，这起事故涉及到公安局一位领导的女儿和黄晓芙案。邢振玉和王凡在讨论一起交通肇事案时，怀疑肇事司机可能是张海。王凡透露张海已给他打电话，表示可能要出国并不再回来。邢振玉感到震惊，立即要求查找张海的行踪。经过查询，发现张海可能已经在出国的飞机上。邢振玉决定采取行动，要求查找所有从T市出发的航班和旅行社，看是否有张海的记录。王凡对邢振玉的快速反应感到惊讶，邢振玉告诉他张海涉及一起谋杀案。王凡虽然担心朋友，但也表示愿意配合调查。邢振玉威胁说如果不配合，张海的事可能会影响到他的工作。\n第38部分：一起神秘杀人案发生，王凡和邢振玉联手调查嫌疑人张海。他们在东郊柳霞路的隆庆花园小区找到张海的住所，发现其居住环境奢华，非普通百姓能负担。在搜查过程中，他们发现一具疑似张海的尸体，并有火焰纹身、瘪盒万宝路香烟和剪短的指甲等线索。刑警队长曹墨对王勇在这次打击走私团伙行动中的表现给予肯定，并委托他继续调查走私案件。王勇在滨海市成功抓捕一名走私分子，并在包围的二层楼房中发现了逃脱的首犯“大头鱼”。\n第39部分：在T市，外地公安王勇成功逮捕了犯罪团伙首脑“大头鱼”，得到了当地缉私队队长曹墨的感激。然而，曹墨担忧王勇参与本地案件是否合规。王勇承诺会尽快审问“大头鱼”，并请求曹墨提供帮助。曹墨犹豫后同意，并在审讯室外安排武警守卫。王勇与“大头鱼”对话，成功说服他相信自己的话。故事主要围绕神秘幕后人物唐俊南展开，他从高仿瓷器生意转向走私古玩。随着货物质量提高，唐俊南面临风险，开始走私真正古玩。故事涉及走私、高仿瓷器、古玩市场等元素。",
        "summary": "两位主人公林玲和胡玉言在北京调查一起重大案件，揭示了他们在工作中的敬业精神和深厚的友谊。同时，通过刘胜利和刘小钟这对搭档，展示了不同人生阶段的选择和成长经历。故事充满了紧张气氛，展现了人物之间的情感纽带和对生活的独特见解。在调查过程中，他们发现了一个可能的地下古玩走私基地，并从中找到了关键线索。他们揭示了一个涉及走私、高仿瓷器和古玩市场的复杂案件。"
    },
    {
        "id": 9,
        "source": [
            39,
            40,
            41,
            42,
            43
        ],
        "content": "第40部分：许先生在解决儿子购房需求下，误将一幅赝品画作出售给王大山。胡玉言和林玲得知此事后，向许先生询问原因。许先生解释他并不认识王大山，只是为解决儿子问题而出售画作。后来，许先生发现画作是真品，价值万元，但又被送回，令他感到困惑。胡玉言在急需用钱的情况下，同意以万元出售自己的画作，但在交易过程中发现可疑之处。尽管胡玉言相信许先生的诚实，但仍无法找到答案。胡玉言决定暂时离开，并表示如有需要，将来会再寻求帮助。\n第41部分：胡玉言和林玲试图从蔡斌那里了解关于已故鉴定师王大山的鉴定书的情况。蔡斌承认从傅家购买了这些物品，但他质疑王大山是否能提供鉴定书。胡玉言还提到了他从越哥那里购买的一幅上过《鉴宝》栏目的阎立本作品，怀疑也是从蔡斌处购买的。这使得林玲陷入尴尬境地。故事中还提到了一幅名为《太宗游猎图》的画作，曾在一年的《鉴宝》节目中估价仅为万元，但在拍卖会上以高价成交。这引发了人们对古玩交易的真实性和价值的质疑。\n第42部分：王大山想购买一件元青花瓷器，但因当时闭关锁国，国内对其价值尚未充分认识，而国外价格已被炒作。傅老头持有的元青花坛子引发专家质疑，难以登上鉴宝节目。傅家后来遭红卫兵破坏，傅老头过世，家中珍宝被毁。胡玉言在蔡斌的讲述中确认了元青花坛子的真实性，决定回到t市寻找唐俊南继续收宝。王大山的眼力在古董行很出色，他看出了一个玉壶春瓶的破绽但没有指出。这件赝品是爷爷的心血和最爱。傅芳被怀疑为杀害王大山的凶手，警方通过先进的录像分析仪器发现了她的罪行。胡（侦探）分析了一起谋杀案。凶手通过在吊灯的拉绳上动手脚，使照明灯打开时绳子因高温断裂，导致吊灯掉落砸死王大山。傅（嫌疑人）否认自己布置了机关，胡指出傅有帮凶，并强调现场每个人都有嫌疑。这看似是一场完美的犯罪。傅质疑了胡关于他是凶手的指控。胡解释道，他们通过法医和仪器对现场进行了分析，发现了一些细微的变化，这些变化表明在傅上台前的短时间内，有人打开了开关。在这段时间里，没有任何观众或工作人员离开，所以凶手只能是傅。傅对此表示惊讶，并希望知道胡何时开始怀疑他。胡承认从他第一次观看现场录像时就觉得傅有可能是凶手。胡队长怀疑傅某是一起谋杀案的凶手，因为他上台时的路线和位置与一般鉴宝人不同。傅某否认这样做有任何目的，但胡队长认为这是傅某的布局，旨在引导警方调查《鉴宝》节目内幕。尽管胡队长发现了许多证据，但由于压力和限制，未能公开揭露。然而，这也导致傅某在第二起杀人案中出现，胡队长相信刘轩轩是自杀而非傅某所为。\n第43部分：年轻的收藏家傅大河与他的爷爷共同度过了一段平静的生活。然而，他们的宁静生活被王大山的出现打破，王大山试图购买傅大河爷爷心爱的元青花坛子。这场冲突导致了一系列悲剧事件，包括傅家的瓷器被毁，傅的爷爷被红卫兵带走，以及傅大河几乎失去生存的希望。在最无助的时刻，一个未知的手拯救了他，给他继续生活的勇气。多年后，傅大河成为了一名收藏家，试图寻找爷爷留下的两件宝贝，以揭示过去的真相。在这个过程中，他与胡警官合作，逐渐揭示了傅的动机和行为，揭示了他试图利用警方力量揭露王大山罪行的企图。\n第44部分：主人公在孤儿院度过了痛苦的时光，通过努力学习和工作，成为了麦当劳在T市总代理。她试图寻找仇人，但在一次鉴宝节目中意外地看到了曾经的仇人王大山。尽管她试图揭露王大山的罪行，但没有足够的证据。后来，她遇到了一个重要的人物，这个人帮助她找到了警方介入调查的机会。主人公成为了王大山谋杀案的二号嫌疑人，并在警方的审讯中一言不发，因为他知道警方已经掌握了他的犯罪证据。故事中还讲述了主人公在“文化大革命”期间的生活经历，以及她与傅爷爷和小芳的深厚感情。他们在地窖中发现许多珍贵的瓷器，并在傅爷爷的指导下学习烧制瓷器。然而，幸福的日子很快结束，红卫兵闯入傅爷爷家，破坏了他的宝贝，并将他带走。主人公在困境中收养了小芳，并努力照顾她。尽管生活艰辛，主人公仍梦想着过上不同的生活。这个故事讲述了一个小男孩在乡村与傅爷爷和孙女小芳度过的快乐时光，以及在“文化大革命”后期的生活。他们在地窖中发现许多珍贵的瓷器，并在傅爷爷的指导下学习烧制瓷器。然而，幸福的日子很快结束，红卫兵闯入傅爷爷家，破坏了他的宝贝，并将他带走。小男孩在“文革”后期的思想禁锢下，无法帮助哭泣的小芳，但他后来抱起了她，感受到了她的柔弱身躯带来的温暖。",
        "summary": "许先生在解决儿子购房需求的过程中，误将一幅赝品画作出售给王大山。胡玉言和林玲试图揭开这个谜团，却发现更多的疑点。故事中涉及到了元青花瓷器的价值争议，以及《鉴宝》节目的真实性和价值问题。"
    },
    {
        "id": 10,
        "source": [
            44,
            45,
            46,
            47
        ],
        "content": "第45部分：这个故事讲述了一个年轻人从懒汉变成百万富翁的过程，他在获得财富后，努力让财富增值并与弟弟共同经营饭店。他们决定承包东郊宾馆，经过努力，宾馆生意兴隆，使他的财富不断增加。在这个过程中，他一直怀念着曾经喜欢的人小芳，并将她视为自己的动力。然而，他的爱情始终没有到来，直到遇到一位麦当劳的中方女代表，才发现原来她一直深爱着。他决定与麦当劳合作，将宾馆改造成一个综合性的商业区。\n第46部分：陶艺家李峰在制作瓷器时不小心撞死了市公安局党委书记的黄汉文的二女儿。为了掩盖真相，李峰采取了一系列措施，包括解散手艺人团队、支付高额遣散费、废弃烧窑以及使用套牌车和隐蔽的原料加工厂。在这个过程中，年轻的陶艺人张海选择了留下帮助李峰。随着李峰逐渐建立起新的生意网络，他们开始涉足古董买卖领域。在一次偶然的机会下，李峰结识了一位名叫小芳的女性，她希望通过鉴宝专家王大山的帮助为爷爷报仇。李峰决定揭露王大山的鉴宝领域黑幕，尽管这可能会影响他的生意。然而，王大山非常谨慎，难以找到机会揭露他的罪行。直到《鉴宝》栏目来到T市，李峰计划利用这个机会设计一个案件，揭露王大山的行为。小芳和男友计划到国外逃避责任，他们找到了朋友张海帮忙。张海利用图像剪辑技巧处理了相关录像，以掩盖小芳寻找王大山的行动。他还以张大海的身份混入了鉴宝节目的临时节目组，并计划在关键时刻触发一个开关，导致王大山死亡。然而，小芳仍然试图给王大山一次机会，将元青花大瓷坛送到栏目组。在节目中，刘轩轩（女主持）与王大山关系暧昧，这让小芳更加担忧。王大山并未按照预期来到T市，他们不得不通过提供元青花信息来吸引他到来。当王大山来到T市时，他们发现这里还有其他买家。在节目开始前，王大山将一批古玩交给他们，随后离开。\n第47部分：小芳为了揭露《鉴宝》节目的黑幕，试图找到刘轩轩谈话。然而，当她找到刘轩轩时，发现她已经自杀，并在电脑上留下遗书。小芳清理了现场并留下线索给警方，希望揭露王大山的罪行。然而，她的行为被监控录像录下，必须尽快处理这些录像。张海提出用前一天的录像替换，以转移警方注意力。在刘轩轩尸体被发现后，警方开始怀疑小芳。小芳担心警方追查，来到邢振玉家，邢振玉决定为了保护她和自己，杀死张海以掩盖罪行。在杀死张海后，邢振玉成功处理了现场证据。\n第48部分：作者描述了他如何在一个月内创作出一部名为《心中有佛》的推理小说。这部作品受到了真实古玩和玉石故事启发，讲述了胡玉言和林玲两个角色合作侦破一起谋杀案的故事。作者在创作过程中面临着将科学与文学相结合以及在中国推理小说背景下创作的挑战。这部作品在天涯杂谈上取得了成功，点击量超过万多次。作者在创作过程中注重揭示古玩行业内幕，而非过多展示鉴宝技巧。他希望传递对真善美追求的价值观，而非追求利益。受到日本社会派推理大师的影响，作者试图将社会意识和推理元素融入作品中。主人公胡玉言的内心有阴暗面，作者认为人的好坏定义因视角而异，没有绝对的好人或坏人。此外，作者还试图通过作品反映现实生活中的问题，如警民关系、环境污染等。作者在创作过程中得到朋友和教授们的支持，使得作品得以完成。他在现实生活中与法医张敏成为朋友，并在她的同意下创作了以她为原型的小说《法医恋人》。这部小说在公司中受到同事们的欢迎，作者感谢网络上支持他的朋友们，希望他们能继续支持他的后续作品。",
        "summary": "努力让财富增值并与弟弟共同经营饭店的故事。在这个过程中，他一直怀念着曾经喜欢的人小芳，并将她视为自己的动力。然而，他的爱情始终没有到来，直到遇到一位麦当劳的中方女代表。他决定与麦当劳合作，将宾馆改造成一个综合性的商业区。同时，陶艺家李峰在制作瓷器时不小心撞死了市公安局党委书记的黄汉文的二女儿，并采取了一系列措施掩盖真相。年轻的陶艺人张海选择了留下帮助李峰，他们开始涉足古董买卖领域。在一次偶然的机会下，李峰结识了一位名叫小芳的女性，她希望通过鉴宝专家王大山的帮助为爷爷报仇。李峰决定揭露王大山的鉴宝领域黑幕，尽管这可能会影响他的生意。小芳和男友计划到国外逃避责任，张海利用图像剪辑技巧处理了相关录像，以掩盖小芳寻找王大山的行动。"
    }
]