{
    "chapter_title": "第二章  缘起(2)",
    "chapter_summary": "她对世宗大王产生了强烈的愿望，导致她通过时间旅行去见他。尽管她在朝鲜皇宫度过了五年，但她回到了现代社会，但由于文化差异，她难以适应。一天，她在书房里遇到了一个来自朝鲜时代的贵族少年，这引发了一系列的故事。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "托这样不合理的条件的福，让我在小时候遭遇了这样不可思议的事情。那年我九岁，那天是星期天，爸爸在厨房忙着给我做我喜欢的意大利面，而我在房间里阅读世宗大王的伟人传记。\n是因为书中的插画吗？世宗大王在年幼的我眼中也是英俊的男人，看完伟人传记的我在心底深处迫切的盼望着，想亲身见到世宗大王。\n那时我还不知道我们家是时间旅行者之家，虽然是后来听说的，爸爸说如果没有发生那天的事，他一辈子都不会想要告诉身为女孩子的我，我们家是时间旅行者之家这件事。\n那时，我只是想穿越回去见世宗大王一面，都不知道就凭着那个想法我就可以打开时间旅行的大门，只是觉得产生那样想法的瞬间，耳边感到一丝凉风，心情也格外愉快。\n于是，危险的初次时间旅行在我九岁的年幼时光开始了。",
            "summary": "九岁的小女孩在阅读关于世宗大王的书籍时，产生了想见他的愿望。她并不知道，她的家庭是时间旅行者之家。在愿望产生的瞬间，她打开了时间旅行的大门，开始了她的第一次危险的时间旅行，只为了见世宗大王一面。"
        },
        {
            "id": 1,
            "content": "1447年的朝鲜，我穿越回去见到了世宗大王，他和我预想的一样是个好人，虽然和书中的图画有差异，身材有些胖，脚步也有些蹒跚，眼睛也花了。\n“迷路了吗……？”\n世宗大王把我当成了在那里迷路的孩子，吩咐至密尚宫好好照顾我。如果我穿越到朝鲜的时候没有见到世宗大王呢？运气好的话会被赶出宫外，运气不好的话就会被关在牢里接受拷问。\n世宗大王把身份不明的我当做宫女，为我开辟了在宫中久留的先例，不仅是这样，他还让我和翁主们一起学习，这是我在皇宫中的特权。\n最终，特权遭到了反对，教我的尚宫以我会经常见到世宗大王，要和翁主们合群为理由，对我更加严格要求。\n那可真是让我感到后怕的经历啊。不是成为人而是成为“朝鲜的女人”，要强迫接受基本礼仪，也不能发表自己的主张，根据身份阶级，即使是年纪相同也不能成为朋友，说话都要用敬语，不能使用我知道的语言而要使用宫里的用语，一生能做的事情只有认命。\n这对于我这个生活在自由的21世纪的小学生来说，是一个很大的文化冲击，也是一个可怕的经历，简直就是精神上的虐待。",
            "summary": "作者穿越回到过去，见到了当时的世宗大王。由于世宗大王的身材肥胖、视力不佳，作者起初并未认出他。后来，世宗大王将作者误认为是迷路的孩子，并安排她留在宫中。如果作者未能在世宗大王面前露面，她的命运可能会很悲惨，要么被赶出宫外，要么被关押受审。作为宫女的身份，作者获得了与翁主们一起学习的特权，但这引起了其他尚宫的不满。在皇宫中，她被迫学习严格的礼仪，不能表达自己的观点，要根据身份使用敬语，并且只能使用朝鲜的方言。这对一个来自21世纪的自由小学生来说，是一种巨大的文化冲击和精神上的折磨。"
        },
        {
            "id": 2,
            "content": "就这样过了五年，那时候我已经忘记了我是作为大韩民国的公民，生活了九年的女孩，完全成为了一个朝鲜女人。那时，爸爸找到了我，也不知道他是怎么找到我的，多亏了爸爸我才能回到现在，但是那还不是事情的结束，这次是我适应不了21世纪。\n说话使用的是方言，以前的韩国语，比起韩文还是偏爱汉字，我学的都是安安静静，大门不出的大家闺秀的规矩，和同龄的人一起进行正常的学校生活是不可能的，最终我只能被孤立，课程也跟不上。\n最终没办法，爸爸只能让我退学，他在家亲自教我，用的是符合我在朝鲜生活五年的方式，也就是朝鲜和现代的教育方式的结合的方法。\n又这样过了四年，这段时间我终于能很好的区分了朝鲜时代和我所生活的现代，但是我却没有一个朋友，同龄的孩子都穿着校服为了考上大学而努力奋斗，然而对于我来说穿着校服上学竟是一件奢侈的事情，只能成为不可实现的梦想了。只因，九年前的那次失误。",
            "summary": "一个女孩在朝鲜生活了五年后，被父亲找到并带回韩国。她在韩国的生活充满了困难，因为她不适应21世纪的韩国生活和教育方式。尽管她努力适应，但她仍然无法与同龄人建立友谊，并被迫退学。在父亲的教导下，她逐渐适应了朝鲜时代和现代的生活方式，但遗憾地错过了与朋友共同成长的时光。"
        },
        {
            "id": 3,
            "content": "库当当当。\n刚才那“哐当当”的声音还萦绕在耳边，但是这次从关着的书房里传来的声音是“库当当当”。我讨厌和伤心记忆有关的一切事情，所以我尽量不让自己听到从书房传来的声音。慢吞吞的吃着早饭，无视那一切，甚至连看都不看书房那边，但是已经被触碰的神经却不由自主的向着那边。\n十八岁，我知道正是好奇心重的年纪，但是，我却不知道朝鲜的十八岁孩子的想法是怎样的。到现在为止，爸爸帮助过的那些穿越的人们大部分是中年人，他们大多生为平民或者奴隶甚至是目不识丁的文盲，他们和爸爸一起来到二十一世纪，只是来看看，就安静的回去了。在他们的记忆中，这短暂见识过的未来是神奇的“天上人间”，或者只是一场梦。然而这次不同，那家伙的身份是贵族而且还是一个少年。",
            "summary": "主人公听到书房传来奇怪的声音，感到不安。他试图忽略这个声音，但好奇心驱使他关注到书房里的情况。这次，书房里的人是一个朝鲜的贵族少年，与以往的中年老人的穿越者不同。"
        },
        {
            "id": 4,
            "content": "我吃完饭，再也听不到任何声音从书房传来。我站起来，把用过的碗端到洗碗池，就在那时头感到钻心的疼，过了会腿也变得无力，哗的一下跌坐在了椅子上。\n“啊……”\n虽然腿马上恢复了知觉，头却一直疼，头痛是与穿越有关的想法从我脑海一闪而过，于是我将拾起的碗筷放到洗碗池，匆忙的向书房走去。\n书房门被打开的瞬间，那家伙吓了一跳抬起头来，他正捧着本书，纱帽也被他取下放到一边，正埋头苦读，我恶狠狠的走过去，一把夺过那家伙正在看的书。\n“父母没教过你不要随便碰别人的东西吗？”",
            "summary": "我吃完饭后进入书房，突然感到头痛和腿部无力。在恢复知觉后，我去查看书房的情况，发现一个陌生人在里面翻阅我的书籍。我生气地夺过他的书，质问他为什么随意触碰我的东西。"
        },
        {
            "id": 5,
            "content": "我虽然话语中带着怒火，但那小子却是一脸的无所谓。我假装不搭理他，但看到了他想看的书的名称。首先映入我眼帘的是《仁祖实录》这几个汉字。当然，这本书不是朝鲜时期创作而成的，而是历史变迁委员会重新制作成的精装本。所以，那家伙即便读这本书，也不会知道这是朝鲜时代的实录，但是，问题的焦点不在这里。\n时间旅行者在和过去的人共存时，过去的人越是了解不该知道的“未来”的事实，旅行者越是会感受到痛苦。虽然将他从过去带到这里来的是爸爸，但是现在爸爸不在这个地方，而作为时间旅行者的我，因为离得最近，所以成为了痛苦的承受者。爸爸曾经警告过我，因为会对未来产生影响，所以一定要阻止过去的人知晓绝不能知道的事实。\n我向来是不在乎这样的警告的，但重要的是我差点要因为这家伙的无理取闹而遭受痛苦。我恶狠狠地瞪着他说：“叫你不要动！”\n“对不起……”\n虽然十分不满，但是自己想要看的书所有权是属于别人，认识到这一点，他还是向我道了歉。看到小伙子低头认错的模样，我忽然发现他就是一个真正的美少年。由于摘下了帽子，他那俊秀的脸庞浮现在我眼前。之前我不由分说就把他正在读的书抢走，心中多少有些歉意，所以即便没有对那张俊秀的脸庞心软，我的声音也放得温柔了一些。\n“如果无聊，就给你别的书吧，不过只能读我给你的书。”\n那家伙听到温柔的嗓音轻轻地点下头，从座位上站了起来。\n“能看懂吗？”\n那家伙的眉毛皱了起来。",
            "summary": "主人公与一个过去的人发生冲突。尽管主人公对那个年轻人充满愤怒，但他却表现得无动于衷。后来，主人公注意到年轻人正在阅读一本关于朝鲜时期的书籍，这让她感到痛苦，因为她不希望过去的人了解太多未来的事。"
        },
        {
            "id": 6,
            "content": "“别说小学，我连四书五经都学完了，怎么不认识字？”\n“我知道小学和四书五经是朝鲜时期最基本的教科书，这程度我也学完了。”\n现在已经不怎么记得当初学过的内容了，但是，教我这所有东西的人是世宗大王。\n四年前我和爸爸一起回来，当我再次进入学校，跟同班同学说从世宗大王那里学习过四书五经以后，就彻底被人孤立了。如果我跟这个从朝鲜时期过来的家伙说从世宗大王那学过这些知识的话，就算他不孤立我，也会认为我是疯子吧。\n“先王是谁？”\n给他读的书至少应该是他生活的时代里已经存在的书籍才行。\n“你是说先王的封号？”\n“是的。”\n“为什么问这个问题？”\n我深呼了一口气。",
            "summary": "主人公在小学毕业后学习了四书五经，但他现在已不记得具体内容。他曾向世宗大王学习这些知识，但在四年前回到现实世界后，因提及这段经历而受到同学的孤立。有一天，他遇到了一个陌生人，对方对他从世宗大王那里学到的知识表示好奇。"
        },
        {
            "id": 7,
            "content": "“怕你无聊，想找些你能读的书，当然你不想读的话就算了。”\n他犹豫着张开了嘴。\n“明宗恭宪献毅昭文……”\n“行了！”\n我打断他的话，回去在书堆里翻找起来。\n“是明宗的话……”\n倘若明宗是先王的话，那他就是从宣祖时代来的。最近几年间，爸爸为研究光海君耗费了很多精力，可能这家伙就是因为与光海君的研究有关联，所以才被爸爸带来的。\n不管怎样，虽说是从宣祖时代来的人，但是也不能给他看《明宗实录》。因为实录由史库保管，就算是王也不能随意翻看，更不是平常贵族家想看就能看到的。\n“给你这个。”\n我把《郑鉴录》给了他。\n“因为是预言书，所以会很有意思的。”\n“预言书？”\n“明宗时期这本书应该比较流行才是，你没有见过吗？”\n他用眼睛扫了下用汉字写的郑监录的题目，回答道：“这种杂书闻所未闻。”\n他像在发牢骚似的，语气里带着一丝烦躁。的确，发牢骚也情有可原。一睁眼就发现自己处在一个陌生的地方，并且一个衣着奇怪的女人对他说着不太适应的平阶语，更何况他出身贵族，天生带着一股傲气。他的衣着也比一般的贵族穿得更考究，由此看来他不是普通的贵族，应该是生活在随从很多的大家庭里。不过我也不会因此而怕了他，毕竟我生于21世纪而不是朝鲜时代，更何况他不过是个对英语一窍不通的朝鲜时期的家伙罢了。\n“就是因为不读这所谓的杂书，所以才会经历倭乱吧。”\n我一回嘴就意识到了自己的失误。\n虽然壬辰倭乱发生在宣祖时代，但是如果那小子生活的时代是在壬辰倭乱发生之前，那就是重大的失误，因为我把将要发生的事情跟他讲了。",
            "summary": "为了打发时间，我给一位来自朝鲜时代的贵族读者推荐了一本有趣的预言书《郑鉴录》。然而，他对这本书并不感兴趣，认为它是杂书。我提醒他，如果不阅读这些杂书，可能会面临灾难，如壬辰倭乱。"
        },
        {
            "id": 8,
            "content": "我预感到自己将要承受疼痛的来袭，内心害怕而闭上了双眼。\n但是过了一会，别提疼痛了，连一点轻微的头痛都没感受到。\n分明是从我嘴里说出的“倭乱”\n啊。\n还有，按理他应该会询问倭乱的意思，或者问我到底在说什么才对，然而那家伙却是异常安静。\n看来这小子应该已经经历过倭乱了。\n我睁开紧闭的双眼打量他。\n壬辰倭乱战争持续了七年，这个小子知道这个历经七年的战争。\n不知是受到伤害还是感到抑郁，他的脸色变得通红。",
            "summary": "主人公预感到疼痛即将到来，内心恐惧地闭上了眼睛。然而，她并没有感受到疼痛，甚至没有轻微的头痛。她发现自己说出了“倭乱”这个词，但周围的人并未对此提问或表现出好奇。她意识到这个人可能已经经历过倭乱战争，于是睁开眼睛观察他。他发现这个人知道这场持续了七年的战争，脸上流露出受伤和抑郁的神情。"
        }
    ]
}