{
    "chapter_title": "第一百零四章  时光倒流(2)",
    "chapter_summary": "女孩景敏穿越时空来到过去与十年前的父亲在韩国重逢。尽管面临诸多危险，她和父亲还是成功地相聚了。父亲叮嘱她不要透露未来之事，以保护她的安全。景敏了解了生活的时间与大圆与小圆的时间概念，以及它们与历史轨迹的关系。为了应对可能的危险，她努力了解自己的历史背景，包括丙子胡乱等事件。景敏意识到她的目标是与在历史时期相遇相爱的珲在一起，并希望明儿也能在他们身边，而不是改变历史。她决定勇敢面对现实，而不是试图改变历史。父亲向景敏请教关于天象列次分野之图的知识，她提到这是画在1万元纸币后面的国宝级天文图。景敏回忆了小时候和父亲一起参观德寿宫观赏这幅石刻的情景。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "来朝鲜之前，我只是听姑母说过一次关于“时间倒流”。姑母曾跟我说过要见爸爸的两个方法中的第一个方法就算“时间倒流”，期待偶然见面的方法。\n就是说我提前去到爸爸在古代出现的地方，在那里等候，到了爸爸出现的时间，就可以和爸爸见到了。但是如果不知道准确的日期和时间，那这应该是不可能的方法。其实说是见面，却不知道在“时间倒流”中能呆多久，因此我放弃这个方法，选择第二个方法来到朝鲜。\n“和爸爸见面是因为‘时间倒流’？”\n“是啊，刚刚你想说的，是关于我在未来将要发生的事吗？”\n我点了点头。\n“那么你说的瞬间，我就会消失了。”\n“消失？为什么？”\n“因为时间旅行者不能知道自己在未来将要发生的事。”\n“怎么可能！可是我还是要告诉你，告诉你，你会发生什么事。所以我现在我在朝鲜……”\n“景敏啊。”\n十二年前的爸爸叫着我的名字。\n“你来这朝鲜多久了？”\n“到明年十年了。”\n“十年啦……”\n爸爸的声音中掺杂着浓郁的叹息。\n爸爸又问我：“我好像知道你为什么在这里呆十年了，不过不要再跟我说关于我身上将要发生的事，什么都不要说。”\n“为什么？不，不可能，爸爸！过去的十年，我一直在等着和爸爸见面的这一刻。”\n“就是因为这样，你为了我来到朝鲜，不是吗？十年了。”\n“当然是为了爸爸……”\n“不是的，景敏。就算我能阻止的话，绝对不会让你在朝鲜呆十年的。”\n爸爸因为没能阻止我来朝鲜，而自责的述说着。\n“这期间你很辛苦吧？因为这和未来是完全不同的地方。”\n“辛苦什么，爸爸你也知道，我小时候就是在朝鲜生活的，适应起来不难的。”\n我像做梦一般和爸爸相逢了，我不想让爸爸担心，可是爸爸却好像看透了我的内心。\n“景敏，你在这十年时间里在这朝鲜度过，一定遇到了很多次险些丧命的危机，比别人更多的危机，对吧？”\n我听到爸爸的话，想想也对。\n单纯地作为未来的人，单从适应朝鲜的过程来说，我身上就发生过很多危险的事。从遇到老虎后，我受伤开始，打了预防疫苗却染上天花，到在济州岛生下明儿，又差点死掉，要说这些，爸爸的指责是对的。\n“你遇到了险些丧命的危机？”\n“是啊，和我暂时性的进行时间旅行不同，你是长时间得待在古代的时间里，对吧？这种情况下，就算你因为‘痛苦’有意地不说未来的事，你却很自然地参与到古代的时间里了。可是‘时间’并不希望从未来来的你参与，所以‘时间’不断试图让时间旅行者死亡。也许现在你很倒霉地正陷在‘时间’制造的陷阱里，不过也因此在每次幸存下来才有了现在我们见面的事……”",
            "summary": "一个女孩通过“时间倒流”来到过去与父亲相见的故事。在过去的日子里，她遇到了许多危险，但还是与父亲重逢。然而，父亲却担心她的安全，并告诉她不要告诉他关于未来的事情。"
        },
        {
            "id": 1,
            "content": "“那个，不会是染病或者是受到猛兽攻击吧？”\n我在脑海中把这看不到的“时间”比作像黑洞一样的洞，问道。但是爸爸听到我的问题，脸就马上黑了下来。\n“你遇到过这些事？”\n“不，没有……真的没有！”\n我为了让爸爸安心，连忙说不是那样。这时爸爸长叹了一口气，而我低着头，就像听爸爸训话的十五岁的少女一样，很难和爸爸对视。虽然眼泪要流出来了，不过我忍住了。就是为了这一天，我才来了朝鲜，经历了那么多苦难，却也坚持下来了。可是爸爸想到我为了他来到朝鲜，经历那些苦难就很心痛。为什么会觉得这么抱歉，为了爸爸来到朝鲜真的是个错误吗？\n爸爸看着低着头的我，像是读懂了我的内心，用更响亮的声音叫我：“景敏，不管怎么样，我还是很高兴见到十年后的你。”\n“爸爸……”\n我抬起头，和爸爸对视。爸爸靠近我，拍了拍我的肩膀。很久没有碰过爸爸的手，我忍着的泪水终于喷涌出来。\n“傻瓜，长这么大了，还流眼泪呢。”\n听了爸爸我玩笑，我擦了擦眼泪，努力地笑出来。爸爸抱歉地看着我，像是在想什么似的，向我问道：“关于时间倒流，你是怎么知道的？”\n“那是姑母跟我说的。”\n“英雅？你说你见过英雅？”\n“是的。”\n听到我说我见过姑母，爸爸歪着头，别扭地笑了笑。我好奇爸爸为什么会这样。\n“我不能见姑母吗？”\n“不是，英雅结婚的同时，去了美国，那时她说不会再回韩国，所以觉得有点意外。”\n姑母之所以来韩国，是因为我打电话跟她说爸爸去世了。听到爸爸的话，我的表情一下子僵住了，爸爸没有察觉到我的变化，继续说道：“虽然不知道英雅告诉了你多少，不过英雅不会全告诉你的。因为我们家如果有女孩出生的话，会尽力隐瞒她她是时间旅行者的事，不过这个理由你也知道的。”\n爸爸说的是要是女人要是违背了过去，就不能回到未来的这件事。\n“当然英雅和你是特别的，不管怎么样，如果我们的见面的原因是‘时间倒流’的话，我也不知道我们在一起的时间还剩多少。所以在我消失之前，有几句话要跟你说，好好听着。”\n爸爸从衣服里拿出一个小册子和一支铅笔，在册子的空白页上用铅笔画了一个大大的圆，又大那个大大的圆里画了一个小圆，说道：“我们就把这两个圆当作是时间，准确的说是‘生活的时间’，这样可能更容易理解。”\n“生活的时间？”\n“是的，距现在大约一千年前，那一时期在这里诞生了一个叫高句丽的国家，‘生活的时间’给予高句丽一个大祭司可以进行时间旅行的权利，也允许他的子孙进行时间旅行。这是因为万一有违背‘生活的时间’既定的轨迹的话，就把我们家族的人送去，修正历史。一开始的时候我们帮助时间，帮忙修正历史，可是后来到了某一代，我们祖上中有一个人想要凭借可以回到古代的能力，改变过去的历史。”\n“改变过去的历史？”\n“这样的野心最终惹来了‘时间’的愤怒，这之后我们就是按照历史既定的轨迹进行旅行，如果对历史造成了影响，就会感受到警告意义的‘痛苦’。不过也有例外。”\n“例外？”\n“是的，看看这个。”\n爸爸把他画的画推到我面前，我接过爸爸递过来的手册，仔细打量着这个画。爸爸对我说：“如果说以十年为周期的大圆的时间里产生了一个洞，而且在这个时代你停留了十年，所以很自然地你就被归入到这个大圆的时间里了。再来说，在未来的景敏就像一开始就不存在一样消失了，而是作为在这个时代生活的人重新出生了。”\n“重新出生？我吗？”\n我不理解“重新出生”的意思，歪着头。爸爸见我这样，又说道：“理论上来说是的。也许十年前，为了把你自然地编到这个时代里，时间给予了你新的身份或者名字。\n我想起我是卢进士的养女这件事，这是中宫的主意，为了进到珲的后宫，大妃出面才成事。不过根据爸爸的话，我想这也许是看不到的时间制造出来的情况。\n“而且你在这里过了十年，也不再能感觉到‘痛苦’，因为你成为这个时代的人了，所以在这个大圆的时间里，不受到时间的制约。在过去的十年间，就算在过去的十年里想要把你从古代的时间里驱逐出去，现在也不能驱逐你了。不过，如果对和这个小圆里有关的时间的历史有影响的话，就另当别论了。”\n“怎么办？”\n“时间为了守护原来的历史轨迹，会重新攻击你的。”\n“时间攻击我？”\n“你所属的时代会把你拉到危险的境地，在时间的攻击下，如果你赢了，你会创造和现在完全不同的新的历史。可是如果输了的话，你就会死。”\n一听到我会死的话，一股冰冷的寒气从我身上掠过。现在我想知道关于我绝对不能插手的\n小圆的时间，因为只有知道了才能小心应对，才能避开攻击。\n“那那个小圆的时间是什么？”",
            "summary": "一位名叫景敏的女孩与十年后的父亲在韩国相遇。她们讨论了关于时间倒流的事情，以及景敏在朝鲜的经历。父亲告诉她，她们的见面可能是由于时间倒流造成的，而她们在一起的时间是有限的。父亲还向她解释了生活的时间（大圆）和小圆的时间，以及它们与历史轨迹的关系。景敏想知道小圆的时间具体指什么，以便更好地应对可能的危险。"
        },
        {
            "id": 2,
            "content": "“那就是你已知的历史，它的本体，你听过、学过、熟知的知识的历史。如果你在历史的范围内不做违反其的事，你身上就不会发生什么事，可以在朝鲜度过余生。”\n如果小圆的时间是我学过熟知的历史的话，那其中包含了珲被废黜王位，过了很久的流放的生活，最后死在济州的内容。除此之外，多亏爸爸的教导我才能与光海君时代的历史综合，所以比普通人对光海君时代的历史更了解。可是我要试试去改变已知的历史吗？\n如果成功的话，珲不会被废黜，倧儿不会成为王，丙子胡乱这种耻辱性的历史性事件也不会发生了。如果我要改变已知的历史，最终会触动爸爸说的小圆的历史，即和时间对抗。\n过了很久，我没有回答。爸爸看着我，像是下了决心似的问道：“景敏，绝对不能做这愚蠢的事，知道吗？”\n我看着爸爸，我点了一次头，意思说我不会那样做。我期望的不是改变历史，而是和在这个时代相遇相爱的珲在一起，而且最好是明儿也在我们身边。\n一开始我好像没什么大的欲望，虽然有点鲁莽，为了见爸爸，告诉他有危险，这也是我来朝鲜的理由。这也需要我拿出很大的勇气。作为时间旅行者，小时候因为一次失误，去了世宗时期的朝鲜，呆了五年。因为这件事我知道改变历史是多愚蠢的事。",
            "summary": "主人公景敏在朝鲜的经历和对历史的态度。景敏了解到自己熟悉的历史中包含了一些不幸的事件，如珲被废黜和王位，以及丙子胡乱等。她试图思考是否要改变这些已知的历史，但她父亲提醒她这样做是愚蠢的。景敏意识到她的目标是与在历史时期相遇相爱的珲在一起，并希望明儿也能在他们身边，而不是改变历史。她决定不尝试改变历史，而是勇敢地面对现实。"
        },
        {
            "id": 3,
            "content": "爸爸看了我一会，开口说道：“景敏，你知道天象列次分野之图吗？”\n“天象列次分野之图是画在一万元纸币后面的那个天文图吗？”\n“嗯，天象列次分野之图本来总共有三个石刻，其中你说的纸币后面画的那个天象列次分野之图是太祖花了四年完成的国宝228号天象列次分野之图。”\n“我知道，小时候和爸爸去德寿宫看过。”",
            "summary": "爸爸向景敏询问关于天象列次分野之图的知识，景敏提到这是画在1万元纸币后面的天文图。实际上，天象列次分野之图一共有三个石刻，其中纸币后面的图案是太祖花费四年时间完成的国宝228号天象列次分野之图。景敏表示小时候曾和爸爸一起去德寿宫参观过这幅石刻。"
        }
    ]
}