{
    "chapter_title": "第一百零五章  时光倒流(3)",
    "chapter_summary": "主人公与父亲参观德寿宫，发现了一幅具有穿越时间神秘力量的石刻。父亲曾想使用时间之门拯救已故的母亲，但为了保护主人公而放弃。现在，他告诉主人公这些秘密，以防她在未来需要使用时间之门。随着父亲的身体逐渐消失，主人公预感到与父亲的分离。为了让父亲放心，她告诉父亲她有一个喜欢的人，原来是历史上的光海君。在父亲消失的瞬间，她告诉了父亲这个事实。主人公在雨中回忆与父亲的过去，了解到父亲一直研究光海君，而光海君是宣祖的儿子和经历了壬辰倭乱的世子。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我想起小时候和爸爸去德寿宫看过展示的天象列次分野之图，那之后过了很长时间，我能想起那天文图就因为那时的一件事。当时爸爸站在天象列次分野之图石刻前看了很久，我一直叫爸爸，可是爸爸完全没有听到我的声音，只是专注地看着那石刻。\n“那天象列次分野之图的原本是高句丽的石刻的天文图，这你也知道吧？”\n“嗯，小时候爸爸跟我说过一次。”\n“创造那高句丽天文图的人就是我们时间旅行者家族里的祖先。”\n“我们的祖先？”\n“是的，那就是时间旅行者。解开时间的秘密，研究天空的星座，最后从星座中找到答案，刻在天文图上。可是攻陷高句丽的平壤城的那天，天文图掉进大同江，从此失踪了，只剩下一个拓本。数百年后，那个拓本落到朝鲜建国的太祖李成桂手里。李成桂被称为是当代最厉害的天文学者，他下令以拓本为基础，创造新的天文图。那个天文图就是你知道的那个天象列次分野之图。李成桂把那幅图刻在了石头上。”\n“可是那刻图的石刻是怎么回事？”\n“虽然向普通人只展示石刻，可是对我们时间旅行者来说不同，因为包括高句丽的天文图在内的天象列次分野之图石刻可以越过‘生活的时间’的制约，自由地穿梭‘时间’，是时间门的钥匙。”\n“可是爸爸，我们不是已经回到古代了吗？就算那图是可以时间旅行的门，我们不是不需要吗？”\n“嗯，不过景敏啊，我们进行时间旅行有一个制约，天门图的门可以越过那个制约。”\n爸爸说的制约只有一个，就是虽然能进行时间旅行，可是同一个时代、同一个时间是不能有自己的。所以爸爸虽然很想见过世的妈妈，但是一次都能回到那过去，因为过世的妈妈活着的那时代已经存在了另一个爸爸。\n爸爸继续说道：“到现在为止，我们祖先中还没有人使用那个天文图。所以还不知道利用时间之门穿梭时间到底会发生什么事。我曾一度想过，如果我使用时间之门的话，能不能救活你妈妈，可是没有实践。”\n爸爸悲伤地说道，我冷静地问爸爸：“为什么没那么做呢？”\n“因为我想到就算我通过时间门，万一发生没有救活你妈妈，我自己又回不来的状况。你怎么办？”\n直到现在我才理解了爸爸在天象列次分野之图前久久不愿离去时的心情。\n爸爸那时在天象列次分野之图前想念着妈妈，踌躇很久，而且几次想要穿过时间之门再见妈妈一面，能救活妈妈的话就救活妈妈。我也是硬着头皮通过时间旅行来到朝鲜，为了再见爸爸一面。可是爸爸却没有这么做，因为如果成功的话，我们家人可以团聚，若是失败的话……只剩下我一个人。\n“现在为什么告诉我关于这天文图的事？”\n“因为我想也许你身上会发生让你想打开刻在天文图上的时间门的事。”\n爸爸深深地叹了口气。\n“如果你和时间对抗，输了，陷入危险的话……”",
            "summary": "一个关于时间旅行者和他们祖先的故事。故事中，主人公和父亲一起参观了德寿宫，看到了一幅名为天象列次分野之图的石刻。父亲告诉主人公，这幅图的创作者是他们家族的时间旅行者祖先。主人公惊讶地发现，这幅石刻具有穿越时间的神秘力量。父亲曾经想过使用时间之门拯救已故的母亲，但因担心影响主人公而放弃。"
        },
        {
            "id": 1,
            "content": "爸爸的话没有说完，爸爸的身体像是要消失了似的，又开始淡淡的闪亮着。这次和之前的不同，刚刚我停下了想说的话，阻止了爸爸的消失，但是这次我什么话都没有对爸爸说，我预感到我和爸爸的分离。爸爸也是和我一样的想法，急忙对我说道：“我会再来见你的，你在朝鲜生活，为了最后不是你一个人，我还会再来找你的。”\n我知道爸爸担心我，不过我想让爸爸少一点担心，直到我们重新再见的时候。\n“我过得很好，一直过得很好。所以不要担心我，爸爸。直到再见到爸爸，我会一直在这里好好生活的。”\n“真的过得很好吗？”\n爸爸用不相信的语气反问道。我不想让爸爸担心，所以我看着爸爸，开心地笑了。\n“当然了，已经适应了。”\n可是父亲依然担心地看着我。突然间，我想跟父亲说关于珲的事，以及有关佲儿存在的事，但对我们而言，我们没时间聊那么多。\n对父亲而言，珲是历史上的光海君，可现在珲是我所爱的人，所以或许应该告诉父亲关于珲的事，告诉他，珲是我所爱的人的事实。\n“父亲。”\n“嗯？”\n“我……其实这里有我爱的人。”\n似乎出乎父亲的意料，他稍稍惊讶道：“那个人……”\n就在父亲的身体将要完全消失的瞬间。\n“是光海君。”",
            "summary": "父亲的身体逐渐消失，儿子预感到与父亲的分离。父亲关心地叮嘱儿子要照顾好自己，而儿子为了让父亲放心，告诉他自己过得很好并有一个喜欢的人。原来，这个人就是历史上的光海君。在父亲即将完全消失的瞬间，儿子告诉了父亲这个事实。"
        },
        {
            "id": 2,
            "content": "父亲惊讶地睁大眼睛，就这样消失在我眼前，就像从未存在过似的消失了。我看着没留下任何痕迹的父亲刚才所站的位置，深深地叹了一口气，时间短得就像做了一个短暂的梦一般。\n心里虽然像是堵着一口气似的，但我看到了希望，能再一次看到父亲的希望。就像父亲寻找九岁时失踪的我一样，我确信父亲现在一定也在寻找着我，虽然不知道会是什么时候，但我希望到时候能见到父亲、珲还有佲儿。\n倾泻而下的雨，停歇了一小会儿。我抬头看看天，回味着和父亲重逢的场景，我苦涩地笑了。那时我的脑海里闪过这样的记忆：“景敏，你认识光海君吗？”\n那是十二年前的某一天，父亲第一次跟刚从学校回来的我说关于光海君的故事。那时父亲并没有说光海是宣祖的儿子，也没有说光海是经历了壬辰倭乱的世子，只是说了他跟我一样从小就失去了母亲……\n从那天开始，父亲就致力于研究光海君，一研究便是三年多。\n“父亲早已知道这一切了吗？”\n要是是十二年前的父亲应该会知道。因为现在所见的父亲正是十二年前的父亲，并且我也跟父亲说了关于光海君的事，我告诉父亲我爱的人正是叫李珲的光海君的这一事实。\n“父亲知道所有的一切，并且跟我讲过关于光海君的故事吗？”\n多亏了父亲，我才能够详细地知道关于光海君的故事。而这一切的开始，如果是因为十二年后的我与十二年前的父亲相遇时，我告诉父亲自己爱上光海君李珲的事实的话……\n我惊讶得大张嘴巴。\n光海君李珲对我而言，并不是历史里的人物。\n从见到出现在父亲所讲故事中的珲开始，我就感觉他如近邻一般。\n我穿越到朝鲜，见到了他，也爱上了他。\n而父亲通过十二年后的我得知这一切。\n“我有件事没告诉你。”\n“我知道，在你二十岁之前，我就死了。”\n是的，父亲已经知道了一切。",
            "summary": "父亲突然消失，令人难以置信。主人公在雨中回忆与父亲的过去，了解到父亲一直致力于研究光海君，而光海君其实是宣祖的儿子，也是经历了壬辰倭乱的世子。主人公穿越到朝鲜，与光海君李珲相识并相爱。父亲通过十二年后的她得知这一切。"
        }
    ]
}