{
    "chapter_title": "第一百零六章  时光倒流(4)",
    "chapter_summary": "父亲预知了女儿将穿越到朝鲜并与珲相爱，因此努力保护她的生活并在讲述天文图故事的过程中引导她。女儿在宗庙重建仪式上找到了穿越的方法，成功抵达朝鲜并试图拯救父亲。然而，由于无法跨越时间之门，她留在了原地并遇到了一个叫佲儿的男孩。主人公与佲儿在庭院里度过了愉快的时光，但她担心父亲知道后会不高兴。珲意外出现后，定远君解释说他其实是绫丰都正，这让珲想起了这个名字。珲和景敏一起度过了沉默的时光，但没有再提及佲儿。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "父亲早已知道，我会穿越到朝鲜，会与珲相见、相恋。父亲从十二年前开始，就将纯真的爱毫不隐藏地展现出来。而父亲他似乎也预想到死神向自己走来，可是即使如此，父亲也不为改变死的命运而努力，而是把焦点对准光海君，为了女儿我的人生，而将自己剩下的人生置之不顾，告诉我关于光海君李珲的一切。\n雨断断续续地下了好几天，在此期间，我因与父亲重逢以及美英的死，深受打击，从而患上了感冒，一直都待在房间里。\n在我生病卧床的这段时间里，我只是想着父亲所讲的故事中，关于天文图的事。\n根据父亲所说的，雕刻着天象列次分野之图的刻石，对时间旅行者来说，是“时间之门”。越过那道门，不管是什么时候，发生什么事，都无法告知别人，而同一时间内和自己共存的事物除外。我想利用那用刻石雕刻出来的天文图，像父亲为救活死去的母亲而寻找唯一的机会一样，寻找能把父亲救活的机会，所以我苦思冥想能够越过时间之门救活父亲的方法。\n就在举行宗庙重建落成仪式的那天早上，雨终于停了，定远君带着佲儿来找我。就在我接过天真烂漫的佲儿递来的一束野花时，苦想了好几天的的我，一下子找到了答案。",
            "summary": "父亲预知了女儿将穿越到朝鲜并与珲相爱，因此将自己的真爱展现出来。尽管知道死神逼近，父亲仍专注于保护女儿的人生，并告诉她关于光海君李珲的事。在父亲讲述的天文图故事中，女儿试图找到拯救父亲的方法。在宗庙重建仪式那天，女儿找到了答案，成功穿越到朝鲜，试图挽救父亲的生命。"
        },
        {
            "id": 1,
            "content": "把佲儿扔在这里，我是无法跨越时间之门的，并且是在把还不知道佲儿是自己孩子的珲留下，在我自己也知道会面临可能失败的危险的情况下，我是不会跨越那道未知之门的。与其这样，我还不如在这里生活，等待着约好再次见面的父亲。我觉得能和我所爱的人，以及千方百计寻找我的父亲，在一起永远幸福地生活才是唯一的方法。\n在过去的日子里，父亲一定也和我一样苦恼过。父亲担心被留下的我，所以放弃了可能是救活母亲唯一机会的天文图之门。父亲选择了和我一起共度余生。\n我看着佲儿的脸，我似乎理解了父亲的心。\n“这是佲儿为您亲手做的。”\n“佲儿吗？”\n“是的。听说您不舒服，所以来探望您，而这是用我一大早在这边收集的野花做成的。”\n定远君打量着我不适的气色，称赞了佲儿。我嗅着花的芬芳，对着佲儿笑了笑。我在花束间笑着，双眼与佲儿相对，佲儿的脸像熟透了的苹果一样红红的。我对把花束小心翼翼地放在一边的佲儿说：“这的厢房里也开了好多花，要一起去看看吗？”\n佲儿毫不犹豫地点了点头，站了起来。\n和我一起来到庭院的佲儿，观察着附在墙上的花儿，时间一下子就过去了。而其中的某种野花把佲儿的心吸引住了，于是佲儿开始采集那朵花及其周围的花。\n不一会儿，佲儿的手里就握满了花。佲儿将手里花递给我，我笑着收下了。佲儿看着我，也笑了。站在稍远处的定远君，看到我们母子的样子，悄悄地向我靠近。我知道定远君向我靠近，于是看着佲儿，向定远君问道：“以后殿下要是知道佲儿的存在，他会开心吗？”\n我对于珲理所当然会开心的事提问的话中，隐藏着担心。定远君知道了我话中的含义，反问道：“难道你是在担心殿下会发怒吗？”\n定远君准确地猜对了我内心深处的担心。我回过头看着定远君，点了点头。定远君呆呆地看着我，开口道：“殿下会很开心的。”\n虽然并不是豪言壮语，但这话却给我带来了安慰。\n“谢谢。”\n我对定远君表达了谢意。在此期间，做好了另一束花的佲儿，这一次把花束递给了定远君。定远君看到了佲儿的举动，扑哧地笑了，毫不犹豫地把花束收下了。",
            "summary": "主人公为了寻找失踪的父亲，无法跨越时间之门。她选择留在原地，等待父亲重逢。一天，她遇到了一个叫佲儿的男孩，为他亲手制作了一束花。主人公和佲儿一起在庭院赏花，谈论未来。主人公担忧父亲知道佲儿的存在后会不高兴，但定远君表示父亲会很开心。定远君接受了佲儿送的花束，三人共同度过了一段美好的时光。"
        },
        {
            "id": 2,
            "content": "“你怎么会在这里？”\n因为突然的声音，我回过头，朝声音发出的方向看去。穿着长袍带着斗笠的珲，正站在外房与里厢连接的门前，看着我们。今天是宗庙落成仪式，即使仪式早早就结束了，但珲的一整天依然会很忙，我觉得他每天连来这的时间都没有。我因为珲的突然出现，而惊讶地把眼睛睁得圆圆的，楞乎乎地站着看了他好一会儿。定远君和我一样，因为珲的出现而惊慌，过了好一会儿才走向珲，向珲行礼。\n“殿下。”\n一脸不悦的珲对于定远君的问候没作任何反应，甚至连看都不看定远君。珲无视定远君的存在，径直地走到我身边。因为意识到定远君在这，当我正想向珲行礼而弯下腰时，知道了我这一举动的珲一把抓住我的手，使我无法行礼，然后问道：“听说你不舒服，现在怎么样了，好些了吗？”\n“那个……现在好多了。”\n因为我对他说敬语，珲的心头很是杂乱，稍稍地皱起了眉头。\n但是我也是有理由的，因为这里不仅有定远君，还有佲儿，并且他已不再是世子，而是朝鲜的国王了，所以我觉得在不是我跟他两人独处的情况下，对他用平语是不合适的，即使他无所谓。",
            "summary": "珲意外地出现在外房。我与定远君都被他的突然出现吓了一跳。珲关心地询问我的身体状况，但我仍遵循礼仪使用敬语。尽管珲没有表现出不满，但我认为在这种情况下对他使用平语不合适。"
        },
        {
            "id": 3,
            "content": "这时，我感觉到了佲儿站在我的身后，正使劲地用他的小手拽着我的裙摆，在发抖着。珲也发现了躲在我身后的佲儿，把目光投向了佲儿，问道：“这孩子是谁呀？”\n珲看着佲儿在喃喃自语着，定远君见此便走了出来。\n“殿下，他是绫丰都正。”\n“啊，原来是李佲儿呀。”\n听了定远君的话后，珲想起来似的点了点头。我看着这样的珲，想让佲儿向他行礼，于是我把抓着我裙摆的佲儿带到珲的面前。\n“佲儿，这是君主殿下，快来行礼问好呀。”\n我笑着对佲儿说，可佲儿却一笑不笑，不对，是笑不出来。佲儿像是马上要哭似的躲进我的怀里。珲静静地俯视着佲儿的一举一动，说道：“定远君，把绫丰都正带过来。”\n“好的，殿下。”\n珲的命令一下，定远君就向我走来。佲儿知道定远君是来把自己带过去的，所以迅速地离开我，向定远君跑去，但定远君顾不上向自己跑来的佲儿，赶紧向珲请罪。\n“臣没管教好自己的孩子，臣有罪，请陛下原谅。”\n“行了，退下吧。”\n“惶恐之至，殿下。”\n定远君行完礼后，牵着佲儿的手，离开了厢房。我看着渐行渐远的佲儿，伤心与不安涌上了心头。即使佲儿至今还不知道他跟珲彼此之间是父子关系，可他们之间真的连笑着问好的关系也形成不了吗？\n我久久地看着渐行渐远的定远君和佲儿。珲看着这样的我叫道：“景敏。”\n“是的，殿下。”\n“殿下？”\n珲叹了一口气，抓住了我的手，直到那时，我才能定眼看到他。",
            "summary": "珲发现了一个躲在景敏身后的孩子，名叫佲儿。珲询问了孩子的情况，定远君解释说佲儿是绫丰都正。珲想起了这个名字并点了点头。景敏想让佲儿向珲行礼，但佲儿却显得紧张和害怕。珲决定让定远君把佲儿带过来，而定远君则向珲请罪，表示会好好管教孩子。景敏看着渐行渐远的三人，感到伤心和不安。珲这时叫住了景敏，两人陷入了沉默。"
        },
        {
            "id": 4,
            "content": "他对无意识中对他用敬语的我感到不满意。\n“对不起。”\n听到我道歉的话后，珲笑着说：“原来你跟绫丰都正处得那么好呀。”\n“佲儿虽然是男孩，但很漂亮，所以跟他处得好。”\n珲看着结结巴巴地说出理由的我，甚是遗憾的笑着。\n“这样呀，可是绫丰都正不喜欢我。”\n我想知道佲儿不喜欢珲的原因，但是珲说完这句话后，再也没谈论佲儿了。",
            "summary": "珲对使用敬语向我道歉感到不满。他提到我与绫丰关系良好，但我解释原因时显得结巴。珲遗憾地笑称，尽管佲儿很漂亮，但绫丰并不喜欢他。随后，珲没有再谈论佲儿的原因。"
        }
    ]
}