{
    "chapter_title": "第一百零八章  进宫(2)",
    "chapter_summary": "主人公中殿在看到丝绸上的紫薇宫字样时，想起了已故的恭嫔娘娘，让她心中感到不适。尽管她将搬到昌德宫居住，但对养和堂的归属感让她仍感不适应。同时，元嫔娘娘在宫中参加国丧期间的嘉礼，与恋人珲暂时无法相见。洪尚宫帮助元嫔适应宫中生活，但一名宫女端着酒菜进入，令她感到困惑。原来国王将留宿养和堂，但元嫔并不知道此事。在闻着枕头香气入睡后，中殿被开门声惊醒，发现珲正穿着白色衣服温柔地向她微笑。他们在交谈中发生了一些误会，但后来澄清是洪尚宫和崔内官的误解。主人公一心想要见到珲，将其他想法抛诸脑后。他们在马车上缓慢行驶，中殿努力保持姿势，避免靠近珲。珲与景敏在马背上发生了一段小插曲，导致景敏尴尬不已。珲在道路上停下来亲吻了景敏，让她感到惊慌失措。尽管景敏试图挣脱，但珲用力量将她紧紧抱住。在另一个场景中，主人公和珲殿下在一个未完工的昌德宫相遇。珲殿下向元嫔表达了他的爱意，但在他们亲吻时，崔内官突然出现打断了他们。珲殿下建议他们从其他门进入宫中，以避免被人认出。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“是主上殿下的母亲恭嫔娘娘，我记得先王时期，恭嫔娘娘的堂号就是紫薇。”\n直到此时我猜测中殿在看到丝绸上印着的紫薇宫字样时想起了恭嫔，但这仅仅是猜测，我不知道这为什么会让她心里不舒服。\n夜渐渐深了，我独自坐在养和堂里，怎么也不能适应在养和堂里的生活。五年前养和堂对于我来说只是为了生存的一个工作岗位，可是五年后养和堂成了我的住所，虽然以后会搬到昌德宫，但是现在我就是它的主人。\n心里一点也高兴不起来，只是觉得自己一个人用这么大的一个房间心里很不习惯，",
            "summary": "主人公中殿在看到丝绸上的紫薇宫字样时，想起了已故的恭嫔娘娘。她感到心里不舒服，因为养和堂现在成为了她的住所，尽管将来她会搬到昌德宫，但她仍然觉得不适应。"
        },
        {
            "id": 1,
            "content": "我双手抱膝，把下巴抵在膝上。\n“珲现在会在哪里呢？”\n真不敢相信我和他现在在一个宫里，进宫大半天了，连面都见不到，更加觉得我们距离遥远。又或者是因为我独自一人在这空荡荡的养和堂里，所以倍加思念他。\n没想过进宫就能马上在一起，因为国丧而推迟了嘉礼，同住也是不可能了。虽然完成了入宫礼，但是在合欢礼举行前想要见到珲也是不可能的，他也是因为这样所以不来找我的吗？\n“元嫔娘娘，小人是洪尚宫。”\n洪尚宫推开门进来，我抬起头。洪尚宫后面跟着的几个宫女也进来了，她们熟练地给我铺床，还拿来了我要换穿的白色单衫。我冲着两名朝我走来要帮我换衣服的宫女郑重地拒绝道：“我自己来。”\n可是洪尚宫说话了：“娘娘，这是在宫里，我虽然不知道在家里是怎么样，但是在宫里就是这样的。”\n我明白洪尚宫的意思，可是要我接受别人的服侍还是很别扭。看到我拖延时间犹豫的神色，洪尚宫朝宫女们使了个眼色，她们很熟练就帮我把上衣和裙子脱下，就连里面穿着的单衫也给我换上了新的。\n接受陌生宫女们的服侍换了衣服，只是一瞬间的事情，我觉得有点别扭，并没有觉得有很不舒服。可是换上了新单衫，问题来了。虽然看起来比以前穿的单衫材质要好，可是薄得隐约可以看到里面。我怕冷，赶紧钻到被子里，用被子把自己捂得严严实实，炕还没暖，冷冰冰的。可是盖着被子总比不盖的好。\n现在就等着洪尚宫和宫女们退下去了，可是一名宫女又进来了。她的手上捧着一个小桌，我看到小桌被放在我旁边，我不知如何是好。\n“怎么备了酒菜？”",
            "summary": "元嫔娘娘在宫中参加国丧期间的嘉礼，与恋人珲暂时无法相见。洪尚宫带领宫女们为元嫔娘娘准备铺床和更换衣物，让她适应宫中的生活。元嫔娘娘在被子里保暖，等待洪尚宫和宫女们离开。然而一名宫女端着酒菜进入，让元嫔娘娘感到困惑。"
        },
        {
            "id": 2,
            "content": "听到我的问话，洪尚宫让周围站着的宫女们退下，小声回答说：“今晚殿下会留宿养和堂。”\n我难以置信地看着洪尚宫，因为国丧我们不能同房的，珲不可能不知道的，即使这样也不避讳，要来我的住所吗？我们是不能见面也不能同房的。\n卒哭祭结束后，王根据宫里的规定可以和除了中殿以外的其他女人同房，只是，和像我这样以选秀进宫的女人还是不可以同房的。\n“殿下吗？”\n“是的，派过来的大殿内官说要秘密准备。”\n洪尚宫嘴里所说的“秘密准备”让我好不容易用被子驱走的寒冷一下子就又回来了。满脑子都在想，珲真的会这样传话吗？\n进宫的第一天，我就知道如果我要见珲的话，只能是偷偷地见。即使是这样也不是派内官通知我，而是让尚宫向我转达。\n洪尚宫退下后，我转过身看向床铺，除了御寒用的厚实的被子外，还有两个摆放整齐的枕头，我这才明白这床铺原来不是为我准备的。我抿着唇，发出一声叹息，把头靠在枕头上躺下，主人还未出现，我只能静静地看着那个空空的枕头。",
            "summary": "今晚国王会留宿养和堂，尽管国丧期间有规定不能同房。洪尚宫告诉女主，国王已经派人过来秘密准备。女主意识到这床铺并非为她准备，而她在进宫第一天就知道与国王的见面只能是偷偷的。"
        },
        {
            "id": 3,
            "content": "“让人传唤怎么了，反正以后也都是这样的。”\n进宫的第一天开始，我就一心想要见到珲，决心把其他的想法全都扔在一边。我嘴角露出一个微笑，闻着枕头散发出来的香气，慢慢地就睡着了。\n好像听到了开门的声音，眼睛张开一条缝看着天花板，我隐约看到一个黑色的影子在向我移动。我躺着把头转向门那边，还没完全醒过来，眼睛隐约扑捉到一个人影，我揉揉眼睛，起身。\n是珲，他穿着白色的慢慢向我走来，他看看刚睡醒的我，露出一个温柔的微笑，在位子上坐下。\n“睡着了？”\n“睡了一会儿。”\n“一会儿，真是万幸。”\n“万幸？”",
            "summary": "主人公一心想要见到珲，将其他想法抛诸脑后。在闻着枕头香气的陪伴下，她渐渐入睡。然而，她在梦中被开门声惊醒，看到一个小黑影向她靠近。当她揉揉眼睛醒来时，发现珲正穿着白色衣服温柔地朝她微笑。他们开始交谈，珲提到她只是短暂地睡了一下，真是万幸。"
        },
        {
            "id": 4,
            "content": "珲没有理睬没有听懂他的话、一脸茫然的我，径自开始脱外面的衣服，露出了穿在里面的上衣和裤子，我的眼睛瞪得更圆了。\n“珲？”\n他把脱下的衣服放在一边，看着我问：“怎么了？”\n“要把灯熄了。”\n我只是没话找话说，可是珲没有察觉到我的茫然，问我：“熄灯？”\n“那个……洪尚宫在外面，崔内官也在吧？”\n不是我在意其他人，至少他们在，应该要把灯熄了。可是珲的回答再次让我摸不着头脑。\n“我明明派崔内官过来说让你秘密准备一下，是太累了不想出宫吗？”\n“出宫？”\n他嘴里说冒出的出宫二字让我觉得好陌生，我今天还没听到说谁要出宫的。他看着一脸茫然的我，迅速整理事情的来龙去脉，直到这时一直放在房间的角落里毫无存在感的小桌进入了珲的视线，然后是足够两人用的床铺，最后看见了坐在床上的穿着薄薄的几乎能看见里面的单衫的我。这时，珲才明白了什么似的，用力点点头。\n“如果这是你的意思的话，看来今晚是不出宫，要留宿养和堂了。”\n他的嘴角挂着玩笑似的微笑。\n我这才明白这一切的误会都是珲派来的内官说要做出宫准备，而洪尚宫误解了他的话所引起的。这一切误会的源头不管是不是洪尚宫，现在承受结果的只有我一个人。\n珲一脸泰然自若的表情看着我，开始解开他上衣的结。\n“不！我要出去！我要出宫！”\n珲看着脸红得不知道该如何是好的我，笑出声来，笑声久久回荡在养和堂里。\n哒哒哒哒\n我们乘坐的马没有跑起来，而是慢慢地走着，我坐在马上，脸上都是别扭的神情，我把披在肩膀上的披风裙整理好，努力直起腰，为了尽量不要靠在珲的胸前。可是站在马背上维持着这个姿势实在是太累了。",
            "summary": "珲没有理解我的困惑，开始脱衣服。我试图解释原因，但他并未领会。后来才知道原来是洪尚宫和崔内官的误解导致了这场误会。我感到尴尬和无助，而珲却笑得开怀。我们乘坐的马车缓慢行驶，我努力保持姿势，避免靠近珲。"
        },
        {
            "id": 5,
            "content": "“还在生气啊？”\n珲看着紧闭着双唇，只看向远方的我问道，可是我没有理他。\n洪尚宫把珲所说的“秘密地”做好出宫准备理解成了准备“秘密侍寝”，因为这样我又产生了误会，珲明明知道还开玩笑在我面前脱衣服。我在这种突发的情况下，闹了个大红脸，珲还边笑边戏弄了我好一会儿，\n“心里还不舒服啊？”\n“哼！”\n我就是故意要让他听到，珲看着这样的我又忍不住笑了，我就更加讨厌他，于是用手肘轻轻地撞了一下他的胸膛，让他别笑了。可能是理解了我的意思，珲没有再笑。可是他一停下笑，就开始抓着缰绳，说：“好久没有好好骑马跑一次了。”\n“啊，不行！”\n我紧紧抓住他握着缰绳的手，他又开始笑了。\n“哈哈哈，景敏，过了这么久你怎么还是像个孩子？”\n我又被他戏弄了，每次被他骗了之后都再三下定决心不要在受骗，可是最后还是被他骗了。",
            "summary": "珲与景敏在马背上发生了一段小插曲。因洪尚宫误解了珲的“秘密地”，景敏误以为是“秘密侍寝”，导致景敏尴尬不已。珲趁机戏弄景敏，让她恼羞成怒。然而，珲在停止笑后提议骑马，景敏拒绝并试图阻止，但还是被珲戏弄。"
        },
        {
            "id": 6,
            "content": "“新纳的小妾像个孩子似的，真是惹人喜欢啊。”\n珲突然把我抱住。这次我虽然被小小地吓到了，但是我强装着看向前方。抱住我的珲靠近我耳边，用低沉而又魅惑的声音说：“景敏，寡人的元嫔现在在哪里啊？”\n他的唇在我眼前，只要稍稍转一下头就会亲到我。我重重地咽了咽口水，下定决心这次绝对不会在被他戏弄。我哼了一声，对他说：“臣妾怎么会知道呢，还请您告诉臣妾。”\n就在我说完的瞬间，珲就让马停在了只有我们两个人的大道的一边，我被他突然的举动吓到了。就在这时，他吻了我。惊慌的我为了从他怀里逃出来，把身子往后仰。可是珲好像早就知晓我会这样做，用自己的手臂紧紧把我抱住，我一动都不能动。\n触碰到我的唇，他的嘴角露出了一个浅浅的胜利的微笑，留下遗憾的简短的吻就这样结束了。珲看着我，用手轻轻地抚着刚才吻过的我的唇。",
            "summary": "珲（皇帝）突然抱住了景敏（元嫔），并询问她关于另一个女人的下落。景敏试图保持镇定，但还是被珲的亲密举动所影响。珲在道路上停下来亲吻了她，让她感到惊慌失措。尽管景敏试图挣脱，但珲用力量将她紧紧抱住。珲留下一个胜利的微笑，结束了这个短暂的吻。"
        },
        {
            "id": 7,
            "content": "“原来在这里啊，寡人的元嫔。”\n听到他这句话的瞬间，原本心中满是对他的厌恶感消失得无影无踪。我的视线停留在他的唇上，珲好像读懂了我的意思，用指尖轻轻抬起我的下巴，就在他的唇再次慢慢靠近我的嘴唇的瞬间，我闭上了双眼。\n“殿下。”\n突然听到了崔内官的声音，我一下子睁开了眼睛。就像是干坏事的小偷被发现了似的，想要赶紧离开珲的怀抱，可是珲却不让我如愿。他把我肩膀上披着的披风裙拉到我头上，把我抱在他的怀里。\n我把脸藏在披风裙里，努力想要平静一下自己怦怦直跳的心。可是与我不同，珲一脸泰然地与崔内官谈话。\n“我让你打听的怎么样了？”\n“是，殿下，小人去敦化门（昌德宫正门）看了一下，守在那里的武艺别监（守宫门的军官）人数不少。就这样从敦化门进宫的话，会有不少人认出两位，从别的门进宫会比较妥当。”\n“那就这么办吧。”\n不一会儿，我知道崔内官离开了，从披风裙里抬起头。\n“敦化门？我们要去昌德宫吗？”\n“对。“\n“这个时候去哪干嘛？”\n“白天去见到的人会少吗？想要尽情地看看还真难。”\n“你想去看看昌德宫？可是不是还没有完工吗？”\n“有完工的地方啊。”\n珲看着我，笑得意味深长。\n昌德宫后院。\n朝鲜王朝王室家族的休息胜地到处都是亭子和大大小小的莲花池，和还未完工的昌德宫的殿阁不同，后院的工程已经完成了。\n珲带我来到了昌德宫后院里立着唯一一座殿阁的地方——鱼水堂。",
            "summary": "主人公（元嫔）和珲殿下在一个未完工的昌德宫相遇。珲殿下向元嫔表达了他的爱意，但在他们亲吻时，崔内官突然出现打断了他们。崔内官建议他们从其他门进入宫中，以避免被人认出。珲殿下同意了这个建议，并将元嫔抱在怀中。元嫔询问他们此时去昌德宫的目的，珲殿下回答说有完工的地方可以去看。"
        }
    ]
}