{
    "chapter_title": "第一百一十章  嘉礼(1)",
    "chapter_summary": "主人公卢氏（现为元嫔）在朝鲜度过十年后，被赐予新身份。在举行嘉礼册封仪式时，她想起了远在故乡的父亲。仪式结束后，她与宗亲定远君相遇，但因故未能看清他的面容。后来，她在荞花堂找到了昔日好友云芝，对云芝的出现感到惊讶。两人一起回忆了过去的朋友美英以及她们与珲的感情。云芝提醒元嫔要记住今晚这个特殊的日子，因为珲将移驾荞花堂，这是她们的初夜和婚礼。元嫔感慨万千，希望她能像美英一样，得到珲的爱情和祝福。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "【第四部】\n第二年春天，丧礼结束，国丧也随即停止，在国丧期间被暂停的一切政事陆续开展，我的嘉礼册封仪式就是其中一件。我的嘉礼册封仪式在行了入宫礼后被推迟，光海君二年，在行宫西厅隆重地举行。\n“进士卢守讷之女卢氏……”\n负责嘉礼册封仪式的礼曹官员嘉礼都监（负责嘉礼相关事情的临时官称）高声宣读着教命文，我和珲之间隔着一个红帘子，相对而站。\n现在已是初夏，说不上热，还留有一丝春天的温暖，一层又一层裹住的绸缎袄和穿在外面的厚红长衫（宫中女子的礼服）让我燥热难耐，厚厚的礼服束缚得我喘不过气来，头上盘着的发髻又大又沉。\n况且这不是一般的发髻，这是按照嘉礼的标准盘成的发架，发架是指像头发一样的为了让人看见而制的黑梧桐树。按照那时的标准就是在头的后面盘出发髻，之后将制作的黑梧桐枝插在后面，估计，我头上的重量有十斤。\n早上在穿着礼服的时候还是好好的，现在却感到脖子一阵阵的疼痛，好像是因为在穿着礼服之后，一直低着头的缘故。我的脖子已不能随意转动，至密尚宫兼婚育尚宫——洪尚宫在仪式举行的前几天就对我千叮咛万嘱咐：在仪式完全结束前，头不能随意转动，眼睛也要一直看着地上，不能随意乱看。\n听着枯燥冗长的嘉礼教命文，我突然想起了爸爸，两年前因为“时间倒流”，在短暂的时间里见到了十二年前的爸爸。从那以后就再也没办法见到他了，也许在我行册封礼的今天，爸爸会在离我很近的地方，只是没有认出我来，不，他应该是想象不到吧，想不到我会成为珲的元嫔，我不再是金景敏了。\n元嫔卢氏。这是我在朝鲜度过了十年的岁月后被赐予的新身份。正如两年前通过“时间倒流”见到的爸爸所说，到朝鲜十年的时候，我会拥有像谎言一样的新身份，这或许是时间给予我的，又或是通过谁而得到了卢氏的姓氏而入宫。\n现在只有两种办法可以见到爸爸，一种是期待着像两年前，通过“时间倒流”偶然见到，要么就是像当初来朝鲜的目的一样，等待仁穆皇后被幽闭的那天，爸爸出现。\n不管怎样，我很确信，与我相见的十二年前的父亲现在也一定在时间漩涡中寻找我的踪迹，就像当初寻找因为时间旅行而消失的我而挣扎了五年时间，这样的话，说不定我和父亲很快便会再次相见。\n“……根据妃嫔的礼仪，后宫的字号将定为元。”\n嘉礼监督宣读完教命文，远远站着的两名尚宫上前来扶住我的胳膊。\n“请行四拜礼。”\n尚宫在我耳边小声的说，我在尚宫们的搀扶下，在红线后向珲行了四拜礼，珲也作了两次揖，珲作揖结束后，尚宫们扶住我和珲，并呈上装着合欢酒的金樽。\n相互饮完合欢酒之后，所有的程序都已履行完毕，这时候尚宫们将红绣球收起来，在将我和珲阻隔开来的红帘子收起后，身着九章服（王的大礼服）的珲呈现在我面前，但是由于视线的限制，没办法看到珲的脸，又想起洪尚宫的叮咛，我只能放弃了。\n最终，直到仪式结束从东宫出来，也没能看珲一眼。\n“做得很好。”\n刚从东宫出来，洪尚宫就激动地称赞我，她也清楚我的着装和发髻对我来说是多么大的负担。\n“接下来我们要去哪里？”\n“先回荞花堂把衣服换下来，之后去中宫殿，要向中殿娘娘行纳币礼。”\n“去中宫殿也要顶着这个发型吗？”\n脖子都要断了，我不知道自己能不能继续坚持下去，我可怜的望着我的发髻，这时，洪尚宫不知在我身后发现了谁，迅速把头低下来。\n“定远君大人。”\n听洪尚宫的问候，我知道是定远君出现在我身后，我想回头，但是一个发架晃动起来。我惊慌失措，想赶紧扶好它，就在这时，一只手伸过来搭我的手上面，是定远君。\n他一出现，周围的尚宫和宫女们都把头低下，似乎谁也没有看到这一幕，我的心稍微安定下来，但是和我的态度截然相反，定远君自然地抓住我的发架，然后将自己的手抽出。\n“失礼了，元嫔娘娘。”\n定远君用冰冷的声音向我郑重的道歉，今天定远君作为宗亲参加嘉礼仪式，他身着红色的朝服（宗亲的礼服），头上还戴着金梁冠（朝服所用金冠）。但我不再是养花堂的保姆尚宫了，正一品，我升到嫔的位置上，宗亲都要向我行礼，难道他不喜欢这样？还是觉得尴尬，我感觉他都不想看我。\n他向我道完歉，回去了，我望着他的背影竟然感觉他有些落寞，或许是他穿着的朝服不合适吧。\n“快走吧，中殿娘娘在等着。”\n我只好一边扶住发架避免它晃动，一边小心翼翼地挪动脚步。\n夕阳西下，我行完纳币礼从中宫殿出来，回到荞花堂，在荞花堂我在宫女中发现了熟悉的面孔。她虽然身着尚宫的衣服但是我一眼就认出她来。\n“云芝？”\n我欣喜的叫着云芝的名字，但是她和我的态度相反，云芝一脸惊慌的样子。我避开荞花堂宫女们的视线，将云芝带到房里。\n“你怎么会在这？这尚宫的衣服又是怎么回事？”",
            "summary": "主人公卢氏在朝鲜度过了十年后被赐予新身份元嫔。她在举行嘉礼册封仪式时，想起了远在故乡的父亲。仪式结束后，她与宗亲定远君相遇，但并未看清他的面容。她在荞花堂找到了昔日好友云芝，惊讶于她的出现。"
        },
        {
            "id": 1,
            "content": "虽然只有我们两个，云芝还是小心翼翼警惕的观察四周。但还是因为和我再次相见，兴奋地笑开了花。\n“是定远君大人帮我的。”\n“怎么回事？”\n“他把我从宫女的住处带出来，让我做本房宫女，为了让我一直可以留在你身边就请求殿下升我为尚宫。”\n“定远君大人吗？”\n今天帮我扶住发架后又落寞消失的定远君的背影浮现在我的脑海中，看着他对成为嫔的我冰冷的样子，还在想是不是我和他的缘分就这样结束了。然而他还是一如既往的在我背后默默地为我打理着一切。\n在济州的五年时光，对他来说我不是朋友的存在，但是对我来说，从很久以前，我就把他当成了我的朋友。我希望的只有一件事，就是希望他能跟我想的一样，说不定将云芝送到我身边这件如此周到的事情也是因为这样的心意。\n“是，姮娥，不，现在是元嫔娘娘了。”\n“不，只有我们两个的时候，像以前一样叫我姮娥也没关系。”\n我笑着对云芝说。然而云芝却惊吓地连连摆手。\n“那绝对不行！定远君大人再三叮嘱，说不定娘娘会被人抓住话柄，抖出你以前做宫女的事，还是小心为好。”\n“什么意思？”\n“是说元嫔娘娘和宫女金氏长得像。”\n“那我也不能把脸遮起来生活啊？如果有人这样说的话，我就说是远方亲戚掩饰过去就好了。”\n“娘娘，不管怎样还是小心为妙。”\n和天真烂漫只顾着高兴的我相反，云芝的态度一直很谨慎，我感到很可惜，在我还是宫女时就一直把她当做姐姐看待。但是在朝鲜由于等级森严的阶级束缚，云芝也不能和我随意地讲话。不知云芝是否看穿了我的心思，忽然笑起来紧接着对我说：“也不是没有办法掩饰你和姮娥长得像的传闻。”\n“怎么做？”\n“变成特别忍让，特别贤淑的娘娘，那谁也不能将你和曾经的那个冒冒失失的金姮娥联系在一起了。”\n“什么？冒冒失失？云芝，你！”\n我像以前一样咯吱着云芝，这时我突然怔住，想起了曾经和我们一起嬉笑打闹的一个人。云芝也觉察出我脸上的悲伤，小心翼翼地说：“美英姮娥也在就好了。”\n我将自己内心深处的沉重向云芝倾泻而出。\n“美英知道我成为了殿下的妃嫔也会如此开心吗？”\n“娘娘。”\n美英喜欢珲，从珲是世子开始就冒着严寒远远地观望着他，这孩子即使只是远远地看着珲就觉得很满足很幸福了。我明知美英的心意但是却不能告诉珲，当我下定决心想捅破这层窗户纸的时候，我被流放到了济州，等我回来的时候，却发现再也看不到美英了，她将这个秘密深藏于心底去了天国。\n要是美英没有离开，今天也会和我们在一起吗？看着我成为了珲的妃嫔，也会真心地替我高兴吗？云芝看着我这样纠结的表情，嘴角露出一抹微笑，说：“当然了，美英是多么好的人，心胸也比娘娘开阔多了，她会真心替你高兴的。”\n“会那样吗？”\n云芝将我的两只手抓住。\n“当然了，所以娘娘，您要完成美英未竟的心愿，要一直幸福，要和殿下白头到老，知道吗？”\n“恩，我会的。”\n我强忍住眼角的泪水，点点头，笑得更加灿烂。\n“云芝呀，今晚我们通宵聊天吧，现在你也是我的至密尚宫了，可以通宵陪我了吧？”\n听我这么说，云芝惊恐地瞪大双眼说：“今天不行。”\n“为什么？有事吗？”\n“娘娘，你忘了今天是什么日子吗？”\n“什么日子……我的嘉礼册封仪式的日子。”\n云芝看着我，暧昧地回应：“殿下今天晚上会移驾荞花堂。”\n“啊……对。”\n对我来说，这不是我熟悉的现代式婚礼，嘉礼仪式对我很是遥远，好像只是宫中纪事中的一件。没错。今天是我的嘉礼册封仪式，换句话说是我的婚礼。如此看来，今晚是我的初夜，作为新郎的珲移驾我的荞花堂是理所应当的。\n“娘娘从中宫殿回来之前，大殿内官已经来过了，殿下已经准备妥当。”\n在中宫殿进行挑剔的纳币仪式的时，我都感受不到珲的存在。\n在西厅的仪式结束后，他边参加宴会边等我结束纳币仪式，回到荞花堂。\n“快点，得快点准备。”\n云芝慌慌张张，边笑边对我说。\n今天是个特殊的日子，荞花堂的炕上放着红贡缎的枕头。\n在枕头那头，烛台上点着红烛。\n红色的枕头，闪着烛光的红烛将荞花堂里面映的通红。\n我坐在酒桌边，哽咽着叫云芝：",
            "summary": "云芝和元嫔（姮娥）一起回忆了过去的朋友美英，以及她们与珲的感情。云芝提醒元嫔要记住今天这个特殊的日子，因为珲将在今晚移驾荞花堂，这是她们的初夜和婚礼。元嫔感慨万千，她希望能和美英一样，得到珲的爱情和祝福。"
        }
    ]
}