{
    "chapter_title": "第十二章  正值壬辰倭乱(6)",
    "chapter_summary": "主人公景敏试图通过时间旅行来阻止父亲的死亡，但她发现无法改变与自己有直接关系的事件。尽管她无法通过与活着的哥哥重逢，她还是尝试通过成为\"历史的一部分\"来减轻与父母之间死亡的联系。姑姑告诉她，即使回到过去，也无法确保一定能见到亲人，而且每个时代都有不同的自己在。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊，没关系。”\n“是吗，那就真是太好了。那么中午的时候再吃饭吧。我在来的路上已经去警察局做了你爸爸的失踪申报了。说一会就会有警察来调查。现在和以前不同了，警察也要出来做调查了。虽然最近美国也那样做。”\n“但是姑姑，昨天您说的，爷爷也是在时间旅行中去世的……”\n“对的，高丽时代，高丽后期，哥哥好像是这样说过的……”\n“只是为什么说我们家遭诅咒了呢？”\n坐在椅子上，往面包上抹果酱的姑姑暂时停下了手里的动作，回头看着我。\n“因为不仅是你爷爷，你的曾祖父、高祖父也都是在时间旅行的途中去世的。”\n“那是真的吗？”\n“是啊。虽然关于曾祖父和高祖父的事是从你爷爷那里听说的。”",
            "summary": "一个关于家族诅咒的故事。主人公询问姑姑关于家中诅咒的传闻，姑姑解释说，不仅是主人公的爷爷，曾祖父和高祖父也在时间旅行的过程中去世。这个家族似乎一直被这个诅咒困扰。"
        },
        {
            "id": 1,
            "content": "“那么为什么知道所有的事情爸爸也不去阻止呢？即使在以后追溯时间而去，阻止的话不就可以了吗？”\n“你爸爸到底跟你说了什么了啊……景敏，好好听着啊。假如你通过时间旅行回到了你爸爸去世之前的话，难道可以阻止他的去世的？”\n“那个……”\n“你在电话里听到的吧？在你去的时候哥哥就已经去世了，说的正是那个啊。时间旅行者虽然可以回到那天，但是时间是对不上的。另外和自己有直接相关的情况就更加要回避。好像某种力量在作用似的，所以你爸爸在就要去世的时候到了那个地方。正是哥哥既定的人生里无法介入的证据。这个或许也是所谓的时间旅行者的界限。”\n“好啊。如果不能阻止爸爸的死……就再也见不到爸爸了吗？”\n“想见哥哥啊？那是不可能的。”\n“怎么办呢？！”",
            "summary": "景敏在得知父亲去世后，试图通过时间旅行来阻止父亲的死亡。然而，她发现即使回到过去，也无法改变既定的事实。她的哥哥已经去世，而她的父亲也在即将离世时来到了那个地方。这揭示了时间旅行者的界限，即他们无法改变与自己有直接关系的事件。景敏因此感到无助和绝望。"
        },
        {
            "id": 2,
            "content": "“因为哥哥的死不是你亲眼所见的吗？那样的情况下，就算你进行时间旅行，但因为你已经知道历史事件是既定的，所以不管你用什么方式，你也是无法和活着的哥哥相遇了。”\n“那么也不可以再次看到爸爸生前的样子吗？”\n不知是不是因为我的声音有点哽咽了，姑姑不忍地说道：“虽然也不是完全的不可能……但我不想告诉你那方法。”\n“原来不是没有办法啊？您就告诉我嘛！”\n姑姑从放在桌子上的玻璃壶里倒出一杯水喝，然后说道：“我知道有两种方法。其中一种是使用‘时光倒流’。”\n“时光倒流？”\n“是的，就是期待非常偶然的相遇。虽然不知道是要等一秒还是要等十分钟，你要先出现在哥哥出现过的那个场所里。那就是所谓的使用时光倒流来‘偶然’地相见。那样时间虽然非常的短暂，也有可能见得到哥哥。但是所谓的倒流要怎么产生，我们时间旅行者们也不知道。你即使出现在和你爸爸一样的时间一样的场所，倒流不发生的话也是无法见面的。最重要的是要那样做的话，首先你要做的就是回到过去，知道吧？但回到过去后就不能通过这个时间回到原点了，被关在那个地方又无法再次进行时间旅行。哥哥已经死了，没有人能够将你再带回来，再加上不知道那个时间是一秒，还是十分钟，所以不要想着回到过去了。”\n光是听就已经知道那是不可行的办法。\n最主要的是我不知道爸爸什么时候会在哪里出现。在那里我要对上明确的日子，那也是作为女孩无法进行时间旅行的界限。事实上利用‘时光倒流’的方法是不可能见到爸爸的。\n“那第二种方法是什么？”",
            "summary": "因为哥哥已死，女主角无法通过时间旅行与活着的哥哥重逢。她向姑姑询问是否有可能看到父亲生前的样子。姑姑提到两种方法：一是使用“时光倒流”，通过偶然相遇的方式，但这种方法需要回到过去，且无法保证一定能见到亲人。另一种方法是等待特定的日子和地点，但这对于女孩来说难以实现。因此，女主角认为利用“时光倒流”的方法不可能见到父亲。"
        },
        {
            "id": 3,
            "content": "“这个呀，就是你要成为‘历史’的一部分。”\n“历史的一部分？”\n“是的，虽然无法改变历史，但是可以成为历史的一部分。事实上我也只是听说过，实际上不知道这个可行不可行。但可以明确的是这只有我们家的女人才有可能做得到。”\n“请您详细地告诉我吧。”\n我坐到了姑姑的对面，姑姑看着我说道：“简单地来说，成为历史的一部分就是回到过去的你，要在那个地方呆很久。那么你自然就会被历史同化了。”\n“那就是能见到爸爸的方法吗？”\n“对的，因为你会在现在生活的时代里消失，成为在那个时代生活的你。换句话说，你将以古人的身份出现在古代，明白吗？那样的话，你和你爸爸的死的关联就会变远，你作为过去的人就能和作为时间旅行者的爸爸相遇。”\n“还是不能理解。”\n看到我无法理解之后，姑姑叹了一口气说道：“这样说吧，你知道你妈妈是因为医疗事故去世的吧？”\n“嗯。”",
            "summary": "女主角试图通过成为\"历史的一部分\"来与父亲重逢。姑姑解释道，这种方法让她能够以古人的身份生活在过去，从而与作为时间旅行者的父亲相遇。目的是减轻她与父母之间死亡的联系。"
        },
        {
            "id": 4,
            "content": "“她的死亡是无法阻止的。为什么你爸爸穿越回去见你妈妈的时候，一次也没有带你，你也知道自己从未回过吧？”\n“一次也没有回过。”\n从出生开始就自然得没有妈妈在身边，爸爸给了我很多的爱，这让我没有因为妈妈而感觉遗憾。\n“是啊，给你说明一下。看来是哥哥没有跟你说过啊，那我会告诉你。好好听着啊，景敏。你现在十八岁了吧？从你出生那天开始到现在为止，已经过去十八年了。从你出生的那天开始起的十八年间，无论是哪个时代，你也无法通过时间旅行去到那里。因为在同时代里有着不同的你存在着。同理，在哥哥和你妈妈生活的那个时间里，哥哥即使想回去也是无法回去的。因为那同时代里，有着不同的哥哥自身的存在。因此，就算不管多么思念那也是无法回去的，这就是悲剧了。”\n姑姑的声音听起来相当的悲伤。但是我好奇的不是出生以来就只能在照片里看到的妈妈。我好奇的是可以再次见到给予我无限的爱和养育我的爸爸的方法。\n“那么按姑姑的话说，我无法回到爸爸去世的前几天是吗？”\n“对的。但是你可以回到你出生前的很久之前，那又是不一样的说法了。最近哥哥主要是去哪个时代旅行呢？”\n“光海君相关的时代。主要是往返于先祖末年开始的光海君时代和仁祖在位的时代。”",
            "summary": "一个关于时间旅行和家庭的故事。主人公无法回到妈妈身边，因为她出生时妈妈已经不在了。父亲给了她很多爱，让她不觉得遗憾。姑姑解释道，无论多么思念，都无法通过时间旅行回到过去，因为每个时代都有不同的自己在。主人公好奇如何再次见到已去世的父亲，但姑姑告诉她无法回到他去世前的几天。尽管如此，她仍然可以尝试回到她出生前的很久以前。"
        },
        {
            "id": 5,
            "content": "“这么说要是能回到先祖末年就好了。”\n“什么？”\n“那个时代就是你时间旅行需要去的时代啊。那个时代你并没有存在不是吗？因为那时候你还没有出生。这样你就可以在那地方生活，并和历史同化了。至少也要在过去生活十年的样子。但是那样的话就很有可能见得到哥哥，不，我现在在说什么啊。”\n姑姑打算从座位上起来。我看向姑姑急忙地问道：“那样做就可以了吗？那样做就可以见到爸爸了吗？”\n“也许……因为随着时间的流逝，你会成为那个时代的一部分，所以可以见得到哥哥……哥哥知道你在那个地方，为了见你也会常常通过时间旅行去看你。”\n“和爸爸……可以继续见面是吗？”\n几天前爸爸失踪对我的打击依然存在，我对姑姑的话绝对是非常感兴趣的。",
            "summary": "两位角色关于时间旅行的对话。一位姑姑提到了如果回到先祖末年，她可能会在那个时代生活并和历史同化。另一位角色（可能是姑姑的侄子）对此表示出极大的兴趣，并询问这样做是否能见到他的父亲。姑姑回答说这可能是一个方法，因为随着时间的推移，他会成为那个时代的一部分，从而有机会见到他的哥哥。"
        },
        {
            "id": 6,
            "content": "“我不敢保证可以阻止哥哥的死亡，你也知道因为那样做对已经死了的哥哥意味着什么？不管是怎样的物理冲击你也要抵挡住，还要战胜可怕的死亡。”\n我点点头，明白了。如果对方熟知且创造的历史被我更改的话，我不仅需要承受物理上的痛苦，还需要战胜死亡。不仅如此，在光海君那小子的手里放香烟的时候，对我当头一击的苦痛我仍然记得清清楚楚。那苦痛真的让人想死掉。\n“虽然回到过去可以顺应历史，好好活下去是没有什么问题，但是因为你的一句话而影响历史的话？你在见到哥哥之前就有可能死掉。即使知道未来，也不能说漏一句，一定要忍住。你要回到过去，过那样的生活吗？就为了见到已经死掉的哥哥？我反对。再说那样还不一定可以见得到，不是吗？”\n啊！想起一件事来了。",
            "summary": "主人公试图阻止哥哥的死亡，但面临许多挑战和困难。他不仅要抵抗物理上的痛苦，还要战胜死亡的恐惧。同时，他的行动可能会改变历史，导致他在见到哥哥之前就死去。"
        },
        {
            "id": 7,
            "content": "我耳朵里再也听不进姑姑要说的反对的话。这瞬间，我正在使劲追溯爸爸旅行的时间。但无法知道明确的日期。只是可以明确知道爸爸最近几年因为以光海君为研究中心，所以进出于先祖末年到仁祖在位期间的时代。虽然后悔没有问他具体在哪天去过哪里，但现在为时已晚。现在只能去想出怎么才能再次见到爸爸的办法了。\n仁穆大妃被囚禁到庆云宫的当天，父亲说自己就在宫里。这样的话，从那天为时间起点，最少也要回到10年前，我才有可能见得到父亲。当然，仁穆大妃被囚禁的当天，也有可能见不到父亲，但父亲并非只在那天才出现，因此如果我继续在宫里生活的话，一定会有机会经常与父亲见面的，我这样想着。\n然而十年……光是听听就觉得岁月悠长。在那漫长的岁月里，我必须留在宫里生活，这可能吗？\n穿越到世宗大王时代的时候，因为偶遇世宗大王，并且通过他的帮助，我能够以小宫女的身份进宫。可现在与那时完全不同了。十八岁已经超过可以当小宫女的年龄。现在因为年龄的缘故，我想不出能有什么办法可以继续待在宫里。\n“我不是还在吗？我，你所认识的我不是在朝鲜吗？所以，你不能说在朝鲜根本没人认识你这样的话了。”\n“还有光海君！如果拜托他的话？仁穆太妃被囚禁到庆云宫的时候，朝鲜的王不正是他光海君嘛！”\n光海君与我有一面之交，所以拜托他让我留在宫里的话，就有可能见得到父亲了。",
            "summary": "主人公为了寻找失踪的父亲，决定留在朝鲜皇宫生活。她回忆了父亲过去的行踪，发现至少需要回到10年前才有机会见到他。然而，由于年龄限制，她不知道是否能成功留在宫里。为了实现这个目标，她计划寻求光海君的帮助。"
        },
        {
            "id": 8,
            "content": "另外，对于父亲的“处决”\n，如果我能向他暗示的话……\n“父亲是不是有可能就不会死……？”\n姑姑可能是猜到了我内心的想法，于是说道：“你不是在胡思乱想吧？你还小，好像还不能完全理解姑姑所说的话，就是我说你可以成为历史的一部分的话。\n即使你见到你爸爸，并把以后会发生的危险告诉他，你也无法离开那个时代。\n你懂我什么意思吗？你将生活在那里，并且在那里死去。”",
            "summary": "主人公对父亲的死亡感到惋惜，并猜测如果自己能够告诉父亲未来的危险，他可能就不会死。然而，姑姑提醒他即使见到父亲并告诉他危险，也无法改变他会在那个时代生活并死去的事实。"
        }
    ]
}