{
    "chapter_title": "第一百一十一章  嘉礼(2)",
    "chapter_summary": "元嫔（女主角）在宫中的生活以及她与珲（男主角）的关系发展。元嫔因无法忍受繁重的宫规和发髻而向珲倾诉，珲逐渐理解她的处境并帮助她卸下发髻。珲告诉元嫔后宫中只有她一个元嫔，她将承担更多责任。元嫔回忆起过去的侍奉日子，质疑自己的未来。珲送给她一块于阗双玉，揭示了她真正的身份和家庭背景。同时，另一块失窃的双玉让珲感到惊讶和疑惑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“云芝啊，我再也忍不了了。”\n“就再忍一会。”\n人都是有承受限度的。今天在偏殿的嘉礼仪式到中宫殿的纳币仪式，我一直顶着发架，必须用的场合没有办法，但是现在又不需要走动，这是最后的礼仪，在等待王的时候不再需要发架。所以我把发架从头上取下来，感觉如释重负，真正的发髻代替了它的位置。\n现在我的脖子终于能随意转动了，现在对于我来说，宫规也好，嘉礼也好，我都不在乎了，在珲来之前，我只是想把头上的发髻狠狠的摔到地上。\n“元嫔娘娘，殿下驾到。”\n外面大声向我宣告。救世主终于来了，云芝将我扶着发髻的手放下，我为了不让珲看出破绽，用两只手抓住发髻。\n“元嫔娘娘，小人先退下了。”\n云芝郑重地行礼，退到外面去了。没有了云芝的辅助我只能自己扶着发髻，感觉有些吃力。再加上我身着的长衫也是很重，两只胳膊刺痛起来，忍到极限的我马上就要哭出来，这时，珲进来了，我吃力地举着发髻，眼睛睁得大大的，眼泪都要流下来了，珲看了我一眼，愣在那里。\n“珲啊！”\n我完全没有看到他那紧张的脸，只是楚楚可怜地呼喊着他的名字，但是他却把脸转过去，就听见“咯咯咯”的笑声，马上他的笑声就充斥着整个荞花堂。\n他是看到我强忍疼痛的样子觉得可笑，我幡然醒悟，强忍住怒火气呼呼地对他说：“你就这样看着？”\n珲止住笑声，走到我前面坐下来。\n“对不起。我第一次见到带着发髻的女人。”\n“快点，快点帮我拿下来。”\n“我知道了。”\n和我迫切的心情相反，他悠闲地笑着，帮我拿下头上的几个发饰，这样第一个发髻掉落下来，我直接用手拆掉第二个，之后我一边呼着气一边左右扭动着我的脖子，竟然都听到了骨头发出的咔咔声。\n“太辛苦了，以后不会这样了吧？”\n从珲那里得到了慰问后我又问道。但他听到我的问题后，深思了会，眼珠不住地打转。他好像在回避我的问题，看着他回避躲闪的样子我不禁有些害怕。\n“不会……还有？”\n“今天不用了。”\n他像以前一样打量着荞花堂的一切。\n“不是今天！”\n我大声喊道，珲到最后都回避这个问题，经过一番思想斗争，释然地说道：“景敏啊，你现在不是成为了寡人的元嫔了吗？寡人决定了只纳你一人为嫔，以后再在这后宫，能被称为嫔的就只有你一个，要以嫔的身份参加的仪式很多，所以每到那时候，你都要做相应的穿着打扮……”\n“那不是中殿娘娘做的事情吗？”\n“但是景敏啊，你还记得你侍奉仁嫔的时候吗？”\n珲平静地问我。\n听了珲的话，我想起了在荞花堂做仁嫔宫女的岁月。那时候仁嫔手掌重权，在仁穆中殿作为继妃进宫之前，实际上都是她在享用着中殿娘娘的位置。当然，她也扮演了中殿娘娘这一位置应有的角色，她作为中殿娘娘的代理人，处理了很多事。但是过了几年，仁穆中殿一进宫，仁嫔要处理的事就大大减少了。即使这样她每天也早早地起来，一整天都戴着端庄华丽的假发，在荞花堂里待着。不管是装病还是身体真的不适，她几乎都不卸下假发。\n“该不会……我也？”\n我用微微颤抖的手指，指了一下自己。珲看着我，干咳几声后，再次避开了我的视线。\n假发给女人带来了很大的负担。在仁祖时期，因发现费用不足，就开始通过法律来禁用了。到了纯祖时期，假发是除了典礼之外，平时都不使用的东西。而这是距今两百年后的事了。\n“我不当元嫔！淑容，夙愿，夙志……不对，没有不做这种头发的后宫吗？”",
            "summary": "元嫔（女主角）因为忍受不了沉重的发髻和严格的宫规，向珲（男主角）表达了她的痛苦。珲起初以为她的发髻很有趣，后来才理解她的处境。在帮助元嫔卸下发髻后，珲告诉她后宫中只有她一个元嫔，这意味着她将承担更多的礼仪和责任。元嫔回忆起过去侍奉仁嫔的日子，质疑自己是否也要承受同样的压力。珲回避了她的问题，但承认后宫中有其他发型的选择。"
        },
        {
            "id": 1,
            "content": "珲用双臂把矫情着的我搂在怀里，我倚靠着他的臂背，久久才呼了一口气。珲似乎觉得这样的我看起来像小孩，用食指点了一下我一边的脸颊，然后手摆向了胃的下方，吁了一口气，似乎想让我看着他。但是我连抬起头看他的力气都没有，又再一次做好心理准备，把假发戴到头上。正如我所想象的，我一感受到假发的重量，就猛地垂下了头。\n就在这时，甜甜的香气扑鼻而来，我回过头，发现一个用红色丝线缠着的小玉在眼前摆动。\n“这个……”\n“这是于阗（和田）双玉。”\n珲笑着把玉佩放进我手里。\n于阗是塔克拉玛干沙漠中附有绿洲之称的虎滩的原名，那个地方从很久以前就以生产玉石而出名。朝鲜是不产玉的，而是从中国进口玉石，或许珲所说的和田双玉也是通过那样的途径运进来的吧。\n“这是给你的。”\n听到这话，我从珲的怀里挣脱出来，好奇地眯着眼，打量着那块玉，然后发现了玉后面刻着的字。\n“元嫔金氏。”\n“元嫔金氏？”\n我喃喃自语般地念着玉上刻着的字，珲便干咳着。我的视线暂时离开了玉，然后看着珲问道：“这元嫔……难道是我？”\n“是的，要是，按你所说的不再当元嫔的话……”\n珲拽起我手中玉所缠着的红丝线，想要走的样子。\n“啊，不是的！我要当元嫔！”\n我仿佛已沉醉在玉所散发的香气中似的，用双手紧紧地抓着它，珲便发声地笑了。\n重新拿回玉的我，看着珲问道：“但是我……现在是卢氏呀。”\n因为我是以卢进士养女的身份成为元嫔的，所以不能成为金氏。珲似乎从我脸上看出了我内心所想似的说道：“虽然你是不得已才以卢进士养女的身份进宫的，但你本来是金家的呀。”\n“对啊。”\n“你为了进宫来到我的身边，就得忘了你的出生与家门，你的一举一动都要装作毫不介意这样的事。但我总会怀念，特别是倘若你父亲还活着的话，他应该会非常舍不得你成为卢守讷的养女。即使宫里的所有人都认为宫女金景敏死了，都忘了金景敏，我都无法忘记，金家的你，以宫女金景敏的身份为了救我而被流配的你。所以，这里刻着你的本姓。”\n提到父亲，我更是感觉到这块玉的弥足可贵。\n“珲，谢谢你。”\n我双手握着玉，玉散发的香气更是浓烈。我为了能更真切地闻到那香气，就把玉移向鼻尖。珲看着我问道：“香气如何？”\n“很香，就像巧克力的香味一样……”\n不经思考说出这句话的我愣了一会儿，因为感觉似乎在哪闻到过与此类似的香气。\n“巧克力？”\n“不，不是，是糖散发出的香味。”\n不知道巧克力的珲，想了会我莫莫名其妙的话语，便忽略了。\n“这个是香玉，整个朝鲜只有两块。”\n“两块？对了，双玉本来就是两个的，对吧？那另一个在哪呀？”\n“这和田双玉本来是父王的，父王在我母亲恭嫔娘娘的册礼（册封礼）时，把其中一个赐给了她，后来母亲在这块玉上刻了我的君号和名字，传给了我。”\n听了珲的话后，我发现这块玉分明不是珲从他母亲那得到的那块。不然的话，这块玉上应刻着珲的君号和名字，而不是“元嫔金氏”。\n“那么这块玉是从先王大人那里继承的吗？”\n“是的，父王驾崩后我所继承的。”\n听了珲的话后，我更想看到珲从他母亲那继承的那块玉，因为那上面刻着珲的君号，而我有一块刻着我的嫔号的玉，把两块玉放在一块看的话，别有一番情趣。\n我向珲问道：“恭嫔娘娘给你的玉在哪呢？”\n珲苦涩地笑着，我一脸疑惑地看着他。\n“我本来一直都携带在身上的，在倭乱中丢失了一半，然后在一个意想不到的地方把它找了回来。”\n听到珲说他丢失了一半玉的话时，我想起了跟他初次见面的2013年。他爱惜地看着放在桌子上碎了的玉，眼神显得很悲伤。我确信珲现在所说的玉就是我当时看到的那块玉佩。\n“你说找到了在倭乱中丢失的玉了？在哪呢？”\n“在大妃娘娘那找到的。”\n珲满怀着对没有在场的大妃娘娘的谢意对我说。可是我瞬间想起我曾经在哪个地方闻到过这玉的香气，那个地方就是大妃殿。我为了救美英的性命而进宫的那一天，在退宫的路上，顺便去大妃殿的时候，看到了永昌大君那断裂了的玉。那时玉散发出来的香气，跟珲现在给我的玉所发出来的香气是一样的。\n虽然当时因为玉裂得连上面的字都看不到了，但是我确信在大妃殿里看到的那块玉，是珲所说的他母亲给他的那块。\n“大妃娘娘在成为中殿之前，通过挑选入宫的时候，把它还给了我。后来在国婚那一天，我第一次见到大妃娘娘时真的很惊讶……大妃娘娘在把玉还给我之前，珍惜地帮我保管了好几年。古人有云，父母和孩子间的姻缘是上天注定的，而大妃娘娘携带着我母亲的半边玉，难道不神奇吗？”\n珲把大妃娘娘携带着那块玉的事情，解释为上天所定下的父母与孩子之间的缘。\n珲那么信赖大妃吗？",
            "summary": "珲给了主人公一块名为于阗双玉的玉佩。原来，这块玉是元嫔金氏的，但在珲的父亲驾崩后，珲继承了这块玉。主人公原本是以卢进士养女的身份成为元嫔的，但她实际上是金家的人。珲将这块玉送给主人公，让她记住自己的出身和家庭。"
        },
        {
            "id": 2,
            "content": "“但是……后来再次丢失了。”\n“再次丢失了？”\n“中殿娘娘奉命，把分成两半的玉送去修整了，但是没多久就丢失了。\n虽然很舍不得，但是都已经丢失了，就只能无可奈何了。”\n玉块不是在大妃娘娘手里丢失的，而是在中殿娘娘保管的时候丢失的，我对此感到疑惑。\n“中殿娘娘丢失了玉块是什么时候的事呀？”\n“父王驾崩的五天前。”\n我听了珲的话后，不得不惊讶。\n我在大妃殿看到玉块时，是珲登基没多久的时候，而距离临海君的狱事也有好一段时间了。\n要是我在大妃殿见到的玉块，是珲说的他所丢失的那块的话，那么丢失的时间并不对，因为珲已经丢失玉块的时候，我却在大妃殿看到了它。",
            "summary": "一块玉被分成两半，由中殿娘娘负责保管。然而，不久后这块玉丢失了。珲在询问丢失时间后发现，他在登基后不久丢失的玉块，却在之前的大妃殿里出现过。这使得珲感到非常惊讶和疑惑。"
        }
    ]
}