{
    "chapter_title": "第一百一十二章  嘉礼(3)",
    "chapter_summary": "主人公景敏正在调查一块丢失的玉块，据说是大妃娘娘偷走了中殿娘娘的玉块，然后又帮珲找回了失去的半块玉。然而，这个说法令人费解，因为大妃娘娘没有理由再偷走已经找回的半块玉和剩下的另一半。在调查过程中，景敏与珲产生了感情纠葛，珲在一次庆祝活动中对景敏表达了不满。景敏在接受珲的不满后，两人之间的感情得到了升华。在与珲的相处过程中，景敏隐瞒了自己曾是定远君的保姆尙宫的身份，担心这会影响他们之间的友谊。此外，景敏还与一位男子短暂亲吻，并在珲的抚摸下分享了关于伤疤的往事。景敏与大妃娘娘在朝见礼上相遇，引发了新的故事线。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "珲不可能对我撒谎，那么在先祖驾崩之前，大妃娘娘就偷走了中殿娘娘所丢失的玉块。但是难以理解的是，珲说是大妃娘娘重新帮他找回他所丢失的半边玉块。大妃没有理由再把找回来的半块玉，甚至还有剩下的另外半块玉偷走啊。\n我专心地想着恭嫔娘娘的玉落到大妃娘娘手里的事。但是仅仅只靠珲所给的信息来推理，有些地方是欠缺的。珲看着在脑里在不断地追寻玉块的下落而显得一脸严肃的我，但我依然入神地想着我脑海里尚未整理好的记忆碎片，对珲毫不在意。\n突然间，珲用左手搂住我的腰。因为珲突然间的举动，我睁大眼睛看着他，而他毫无表情地歪着嘴，微微地俯视着尚未理清事情来龙去脉的我。过了一会儿，那样看着我的他，短短地叹了一口气。\n“珲啊？”\n就在我叫他的时候，他开始用右手解开我长衫的飘带。",
            "summary": "主人公正在调查一块丢失的玉块，据珲说是大妃娘娘偷走了中殿娘娘的玉块，然后又帮珲找回了失去的半块玉。然而，这个说法令人费解，因为大妃娘娘没有理由再偷走已经找回的半块玉和剩下的另一半。主人公在思考这个问题时，珲突然搂住她的腰，让她惊讶地看着他。随后，珲开始解开她的衣服，让她感到困惑。"
        },
        {
            "id": 1,
            "content": "“珲，珲啊……？”\n“你忘记今天是什么日子了吗？”\n珲从嘴里发出了掺杂着抱怨的声音，我看出了珲面无表情里隐藏着的不满。我忘了珲的存在，脑里只是一味的追寻玉的行踪。而珲对我忘了今天是庆典的日子，只对玉的事情花尽心思感到不满。\n知道珲的心思后，我也没有再辨明。在被他那宽厚而温暖的胸膛抱着的瞬间，我像小兽一样屏住呼吸。灯火尚未熄灭，珲一边拉着我的衣带，一边站起来，他细微的动作在烛光中摇曳着。就在我意识到这一切，自然而然地向烛光看去的时候，珲燃烧般的热唇，轻柔地点触着我的唇。",
            "summary": "珲和主角一起庆祝一个特殊的日子。然而，主角却忽略了这一天，将注意力集中在寻找玉的身上。这让珲感到不满。在得知珲的心思后，主角没有辩解，而是接受了他的拥抱。在烛光下，珲轻轻地吻了主角，两人之间的感情得到了升华。"
        },
        {
            "id": 2,
            "content": "第一次，他那无法知道深度的双眼，在烛光的映照下，像黑曜石似的闪着光。\n第二次，他的嘴角绽着微笑。\n第三次，他那满含微笑的唇，又一次温柔地触着我的唇。\n在反复短暂的亲吻后，我不知不觉地闭上了双眼。\n他的唇离开了，珲突然停了下来，我睁开双眼，珲在看着什么而皱着眉。珲看着我一边的肩膀，肩上是以前从老虎那救下倧儿所留下的伤疤。\n珲小心翼翼地抚摸着展现在烛光中的伤疤，问道：“我到现在才知道这是伤疤，这是什么时候伤到的呀？”\n这是他第一次亲自用眼睛确认这个伤疤，我艰难地让自己急促的呼吸稳定下来，想开口说以前的事，但又犹豫了。\n珲知道我当过御膳房的宫女，或许他仅仅知道的是按照内命府所记载的，我是进入仁嫔私邸的人。要是他下决心想知道的话，他能发现我作为倧儿的保姆尙宫，待在定远君府里的过去，也会知道我和定远君之间……\n珲不知道我和定远君纠缠交织的故事，对他而言，定远君是他疼爱的弟弟。定远君为了守护他，谎称我肚子里的佲儿是他的孩子，甘愿流配，他是让珲满怀谢意的弟弟。也许珲登基后，仁嫔能活下来都是多亏了定远君。\n“但是，要是珲知道定远君选择的牺牲不是为了他，而是为了我的话……”\n突然间，畏惧袭涌而来。很久以前，我还义正词严地对定远君说过，我和珲是朋友的关系，可是有一样东西让我和珲超出了朋友的关系，成为了珲的后宫。那时即使是我思想短浅，那我现在还能对珲说，定远君和我只是朋友关系吗？纵使定远君不那样想，我也是那样觉得的。\n我很害怕，害怕珲不相信那些话，害怕或许会因为我的话而产生误会，让珲和定远君的关系破裂。\n“我不能说，连我是倧儿的保姆尙宫这件事也……”我在心里想着。\n希望定远君能够像现在这样一直是珲所疼爱的弟弟。\n“景敏啊？”",
            "summary": "主人公与一位男子（珲）短暂亲吻。珲在抚摸主人公肩膀上的伤疤时，询问了关于伤疤的往事。主人公因担心珲知道她与定远君的关系而影响他们之间的友谊，所以犹豫是否告诉珲她是定远君的保姆尙宫。她决定保持沉默，希望定远君能继续得到珲的宠爱。"
        },
        {
            "id": 3,
            "content": "珲再一次问我，我看着珲，假装伤口没什么大不了似的豁然笑了。\n“很久以前，小时候受的伤。”\n“留了那么大伤疤的话，伤得很严重吧？”\n“那时候当然啦，但现在没什么大不了的。一直以来都不知道这里有疤，因为看起来很丑。”\n我一说完丑的话，珲就用嘴亲吻着我的伤疤。他的唇在我的伤疤上久久逗留，抚慰着我的创伤。这样的时间越长，我遗忘了很长时间的疼痛似乎又重现似的，刺痛地战栗从伤口蔓延到全身。\n“嗯……珲啊。”\n珲的唇离开了伤疤，看着我。看着我的他，脸上隐埋着悲痛。受伤的我，背负着伤疤的我，在他抚慰着我的伤口的时候，我似乎又感觉到了那天的疼痛。\n“我们做个约定，你不能再让你的身体留下这样的小伤了，哪怕一道也不行。”\n我用眼睛微笑着向他点头，想答应他，他看似真挚的脸上正强忍笑意，可是我更希望他笑。我点着头，用双手触摸他那被枕头裹着的脸，抬起了头。我的唇像是跟他的唇将要重叠起来似的靠得越来越近。\n珲看着我，惊讶地瞅着我靠过来的唇，但我的唇并没完全触着他的唇。他的呼吸触及着我的脸，让我停止了行动，像是梳理似的，用鼻子反复对挠着我的鼻子。\n珲因为发生意想不到的事而满脸惊讶，我用两只胳膊搂着珲的背，娇气地微微笑着。\n“什么啊？干什么呢？”\n珲依然不知所错，他的反应跟我预想的有些区别。我对珲说敬语，泰然地行动着。",
            "summary": "珲（H）询问了我（W）关于小时候受的伤，我装作不在意地回答。随后，珲亲吻了我的伤疤，让我感受到了疼痛和温暖。我们约定以后不再让身体留下伤痕。然而，当我试图亲吻珲时，他的反应出乎我的意料，让我用敬语平静地继续行动。"
        },
        {
            "id": 4,
            "content": "“您忘了吗？您不是和臣妾约好了不让臣妾的身体再负任何伤了吗？殿下这样吻臣妾，要是臣妾再次受伤的话，殿下是怪罪臣妾呢，还是怪罪让臣妾受伤的殿下呢？所以今晚别吻臣妾了。”\n接着珲扑哧一笑对我说道：“漫漫长夜，我们来打赌你能不能坚持住不亲寡人。”\n他用两只手臂紧紧地抱着我，抬起头，噗地吹灭了我枕边的红烛，直到这时，荞花堂的夜色才完全降临。\n为了举行朝见礼（新挑选出来的嫔妃在庆典的第二天，拜见公公婆婆的仪式），我一大早去大妃殿，首先是给大妃娘娘行大礼。我在云芝尚宫和周围的宫女的帮助下，向大妃娘娘献上了拜婆礼。",
            "summary": "一位殿下与他的妃子约定不再让她受伤。然而，在夜晚，殿下忍不住亲吻了她。妃子担心再次受伤，请求今晚不要亲吻她。殿下提议与他们进行一个关于是否能忍住不亲她的赌注。第二天早上，妃子参加了一场朝见礼，向大妃娘娘行大礼并献上拜婆礼。"
        },
        {
            "id": 5,
            "content": "“昨晚有没有做好梦呀？”\n我想起洪尚宫刺耳的教诲，眼睛看着地板，形式地回答道：“是的，大妃娘娘。”\n我一回答，大妃娘娘便大笑道：“卞尚宫，看到了吗？这样看来，元嫔还是很机灵的嘛。”\n我抬起头，看着站在离我不远处的卞尚宫。不知道她是不是看到大妃笑了，也稍稍扬起嘴角笑了一下，然后又变得面无表情。和她相反，大妃殿初次见我的其他宫女们也都想笑而忍住不笑，可能是因为大妃笑得太开心的缘故吧。可是文尚宫不是这样，她向站在卞尚宫身边忍着笑的宫女们递出一个严厉的眼神。\n我到了那时候也不知道自己到底出了什么错，现在知道答案的是云芝。我向坐在我旁边的云芝使了个眼色。但是云芝可能意识到到大妃在看她，就没有理会我。大妃看到连忙向云芝使眼神的我，就先把话说出来了。\n“因为元嫔做了个好梦，马上会有好消息的。”\n我后来才意识到大妃说的是胎梦，然后涨红了脸。大妃又再次笑了起来，举起手来让人退下。为了幤帛而挤满大妃殿的宫女们和文尚宫一起出去后，现在就只有我和卞尚宫还有云芝在大妃的旁边坐着。\n“你是养和堂的尚宫吗？”",
            "summary": "昨晚元嫔做了一个好梦，大妃娘娘对此表示高兴。卞尚宫也在场，与大妃互动。文尚宫在旁维持秩序。大妃提到元嫔的好梦将带来好消息，但当时元嫔并不明白她在说胎梦。当其他宫女和文尚宫离开后，只剩下元嫔、卞尚宫和云芝陪伴在大妃身边。大妃询问卞尚宫是否是养和堂的尚宫。"
        },
        {
            "id": 6,
            "content": "空暇之余，大妃向云芝问道。云芝把头转向大妃这边。\n“是的，大妃娘娘。我就是云尚宫。”\n“云尚宫……定远君推荐的就是你啊。”\n“是的，大妃娘娘。”\n“好，以后就忠心耿耿地呆在元嫔这里吧。明白了吗？”\n我安静地看着大妃和云芝对话，想起了昨晚珲给我的和田双玉。我想确认它是不是很久之前我在大妃殿偶然看到的裂开的玉佩。我觉得那个东西要真的是中殿丢失的恭嫔的玉佩，就应该把它还给珲。因为我觉得不管大妃是怎么把它弄到手的，但也应该先把它给珲。\n等着云芝和大妃说完话，我小心翼翼张开嘴：“大妃娘娘。”\n“怎么了，元嫔？”\n“我有话要说。”\n“说吧。”\n“要让周边的人先退下吗？”\n大妃有些意外。可能她以为我让周边退下要说之前做宫女的事情。如果这样，也没必要让卞尚宫和云芝出去。因为只有卞尚宫知道我曾是大妃殿的宫女金景敏。\n“拜托你。”",
            "summary": "在大妃云芝的询问下，云尚宫表示会忠心耿耿地为元嫔服务。元嫔想起昨晚珲给的和田双玉，怀疑是否是大妃殿遗失的玉佩，决定将其归还给珲。在云芝同意后，元嫔请求周边人退出房间。"
        },
        {
            "id": 7,
            "content": "大妃听了我的话点下头，然后示意让卞尚宫出去。不知道卞尚宫是不是对只有我和大妃的谈话好奇，她一直回头看看出去了。云芝也紧跟在卞尚宫身后出去了，现在只剩我和大妃了。\n“从朝见礼开始，似乎朝鲜就只有你这个儿媳妇对婆婆提出这些唐突的要求。”\n幸亏大妃的心情看起来挺好。虽然谈话有点艰难，但是话说出来也没把气氛破坏得很糟糕。\n“大妃娘娘。”\n“恩，说吧，景敏。”\n“以前……我想说之前在大妃殿看到的香玉。”\n听到香玉后，侧着头的大妃不知道是不是想起了什么，然后眼神变得锐利。我看到大妃似乎知道我所说的香玉，就连忙说：“大妃娘娘掉的玉，我捡到了……那个裂开的玉佩。”\n“我不知道你在说什么。”\n虽然我料到大妃的反应会是如此，但是她突然说不知道，站在她面前的我变得不知道说什么了。\n“如果你想和我说这些而找我，朝见礼过后，就别踏进大妃殿一步。”\n大妃转过身子坐着，明显对我很反感。我慌忙说道：“大妃娘娘，那个玉佩明显不是殿下的玉佩。无论怎样，我想是不是要拿给大妃娘娘……”\n“你……难道你知道殿下的玉佩？”\n我说出了珲的玉佩的事实，马上大妃吃惊地看着我。我点点头回答道:\n“是的。还有，那是恭嫔给殿下的玉佩，我还知道殿下很珍惜它。”\n“恭嫔的玉佩……”\n大妃不知道这玉佩原本是恭嫔的。\n“您是从哪里得到这块玉的呢”\n大妃回答道:\n“你不是说了吗？这是殿下的玉，因此这是殿下给我的。”\n“什么？”",
            "summary": "在大妃与主人公景敏的对话中，景敏提到了一块香玉，引发了大妃的好奇。原来这块玉佩是恭嫔送给珲的，但大妃误认为是珲给她的。大妃要求景敏在朝见礼后不要再进入大妃殿。"
        }
    ]
}