{
    "chapter_title": "第一百一十七章  花灯游戏(3)",
    "chapter_summary": "来自未来的主人公向淑媛介绍了一位名叫金介屎的人物，因为她对淑媛在宫中的低调生活感到好奇。淑媛准确地判断出金介屎的贪婪本性，引起了主人公的好奇。在荞花堂，主人公制作水灯并与宫女们一起庆祝。无意间，佲儿跟随云芝来到荞花堂，看到了水灯表演。他们一起放飞风灯，佲儿对此感到惊讶和兴奋。在这个过程中，佲儿表现出可爱的举动，让主人公忍不住想笑。绫丰都和珲、佲儿是一对父子，但两人关系并不亲近。为了让他们变得更亲近，绫丰都决定让珲加入水灯游戏。然而，珲担心佲儿不喜欢他而不愿意参加。在绫丰都的引导下，他们逐渐拉近了距离，珲成功地加入了游戏，与佲儿共同度过了一段愉快的时光。在花园里，主人公（我）不小心差点掉入莲花池，珲迅速地跑过来救了她。然而，珲后来发现她被她的演技骗了，生气地教训她。这时，佲儿也在一旁被吓得不知所措。珲和佲儿互相打招呼，珲安慰了受惊的佲儿，而主人公则感到一丝后悔。珲准备离开，而佲儿希望他能留下。为了挽留珲，主人公提议让他帮忙放灯。珲似乎听到了他们的对话，回头看了他们。虽然佲儿有些慌张，但他们的视线相遇后，有了一定的进步。第二年光海君四年的1612年，一封来自黄海道封山郡守申憟的状启彻底打破了他们的期望。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "不知怎么地，关于介屎的忠告，不应该由她告诉我，从我嘴里说出来应该更合理一些。因为我是从未来来的，很清楚介屎是什么样的人。所以我对淑媛感到很好奇，因为据我所知，她除了拜访中殿娘娘以外，在宫里是个闭门不出的女人。\n“小心金尚宫？为什么跟我这样的话？”\n“金尚宫虽是大殿的尚宫，却也是中殿娘娘像是手足一样使唤的人。金尚宫贪图钱财，中殿也是用钱财支使她，若是有能给她更多钱财的主子，她随时可能会叛变，所以不值得信任。”\n辛淑媛的判断很准确，因为介屎喜财在历史上也是有记录的。我虽然知道历史中的介屎，可是她和我不同。她能洞察金介屎的真面目，所以我对她产生了好奇心。但是辛淑媛最后只是郑重地对我行了礼就离开了诚正阁。",
            "summary": "来自未来的主人公向淑媛介绍了关于金介屎的一些信息，因为她对淑媛在宫中的低调生活感到好奇。淑媛准确地判断出金介屎的贪婪本性，这让主人公对淑媛产生了好奇心。"
        },
        {
            "id": 1,
            "content": "夜幕降临，从荞花堂出来，可以看到我花了几天时间做的几十个水灯在小莲花池里闪烁。\n毫不知情的佲儿跟着云芝来到了荞花堂，一眼就看到了小莲花池里的水灯。那是我为了让荞花堂的宫女们一起陪佲儿玩所准备的。\n“佲儿。”\n我叫了声正聚精会神地看着水灯的佲儿，就在佲儿看着我的瞬间，我和荞花堂的宫女们齐刷刷地把风灯放飞到天上。乘着秋天的风，慢慢飞向天空的风灯和水灯有不一样的壮观，佲儿惊讶地张大了嘴巴，瞪大眼睛看着飞向天空的风灯。\n风灯越来越渺远，在天空中形成一道银河。看着像星星一样一闪一闪的风灯，佲儿的表情比灯光更加闪亮。看着佲儿，可以感受到他心中兴奋的叫喊，虽然我们听不到。幸福感油然而生。\n我看着无声地笑开花的佲儿，问道：“喜欢吗？”\n佲儿听到我的话后，转过来看着我，兴奋地点点头。我看着佲儿，满足地笑了。芝拿着还没放上天空的风灯向我走来，我点上风灯的灯芯，把风灯递给佲儿。\n“要试试放吗？”\n佲儿抱着足有自己身体一半大的风灯，努力放向天空。可是风灯很难离开佲儿的怀抱。\n我看着佲儿的行动很可爱，艰难地忍住想要大笑的冲动。",
            "summary": "主人公在荞花堂制作了水灯，为了庆祝和宫女们一起玩耍。无意间，佲儿跟随云芝来到荞花堂，看到了水灯表演。他们一起放飞风灯，佲儿对此感到惊讶和兴奋。在放飞风灯的过程中，佲儿表现出可爱的举动，让主人公忍不住想笑。佲儿成功地放飞了风灯，表现出对这场表演的喜爱。"
        },
        {
            "id": 2,
            "content": "云芝走到我后面，小声说道：“殿下来了。”\n听了云芝的话，我顺着她的视线看去，是以渔水堂为中心的大莲花池和小莲花池。与亮着水灯的小莲花池周围不同，大莲花池周围却一片黑暗。我看到了站在大莲花池边的一个影子，是珲。和充满灿烂火光的小莲花池不同，大莲花池一片阴森，黑暗，如果不是仔细看，很难发现他。\n“怎么办，娘娘。”\n云芝问我要不要告诉宫女们珲来了，要不要行礼。我想了一会，珲是一个人，不想因为自己的出现引起宫女们的慌乱才站在稍远的荞花堂。也许为了安静地看看我，看到宫女们都在玩花灯，吃惊地停下了脚步。",
            "summary": "云芝告诉我珲来了，我顺着她的视线看到了站在大莲花池边的珲。由于大莲花池周围的黑暗，他的存在并不显眼。云芝询问是否要告诉宫女们珲的到来，以及是否需要行礼。经过思考，我认为珲独自一人，不想引起宫女们的恐慌，于是决定让他在荞花堂稍远的地方安静地看着我们。"
        },
        {
            "id": 3,
            "content": "“绫丰都正不喜欢我。”\n我想起入宫前珲曾对我说过的话，我现在还是解不开这个谜团，可是珲和佲儿并不亲近。过去在卢进士家，珲和佲儿对视，并不像王和孩子的关系。珲印证了这句话，佲儿不喜欢他的话。\n在告诉这对父子真相之前，希望他们变得亲近点，这次是个好机会。我决定让珲加入到我们的水灯游戏里，可是珲想到佲儿不喜欢自己，可能就不会参加。如果他发现佲儿在这小莲花池，不知道还能不能过来了。\n我让云芝悄悄地让周围的人走远，我走向佲儿，对还在努力放飞风灯的佲儿小声说道：“大莲花池那边风更大，可能会容易放。我们去那边吧。”\n佲儿乖乖地听从了我的话，往夜色浓郁的大莲花池方向走去。我比佲儿更快一步走向大莲花池。我向小跑追来的佲儿做了个手势，走向莲花池的外围。\n“来这边。快点。”\n我夸张地假装趔趄地走着，突然间像是要摔倒似的喊道：“啊！”",
            "summary": "绫丰都和珲、佲儿是一对父子，但两人关系并不亲近。为了让他们变得更亲近，绫丰都决定让珲加入水灯游戏。然而，珲担心佲儿不喜欢他而不愿意参加。在绫丰都的引导下，他们逐渐拉近了距离，珲成功地加入了游戏，与佲儿共同度过了一段愉快的时光。"
        },
        {
            "id": 4,
            "content": "这时，在不远处的珲快速地向我走近，把我拉进了他的怀抱。珲接住了将要掉进大莲花池的我。我在珲的怀里，能听到珲扑通扑通跳动的心跳，我得意洋洋地看着他笑了。\n“殿下。”\n我在他怀里开心地叫他，直到那时珲才发现被我的演技骗了，深吸了一口气，把我放下。\n“到底在做什么？”\n他生气了，可是我知道他生气不是因为被我的演技骗了，而是担心我掉入莲花池。\n“嘁，殿下不想走啦？”\n“不管怎么样，你这么做知道我多害怕吗？下次不许开这样的玩笑了，知道吗？”\n珲教训着我，他像是吓坏了。那时我心里涌上了迟来的后悔，可是一点也不后悔开这样的玩笑，因为我们身边还站着佲儿。\n我转过去看佲儿，佲儿抱着没放飞的风灯，一副被吓坏了的表情看着被珲责备的我。这不是我希望看到的场景，我想先安慰被吓坏了的佲儿。我笑着对佲儿说：“佲儿，快给殿下请安。”\n佲儿大大的眼睛在我的笑脸和珲的脸上来回巡视，是在观察我们的神色。我走到佲儿后面，轻轻抓着他的肩膀把他往前推。可是他却丝毫没有动静，我感觉到他在退缩，我只好用眼神向珲求助。\n“殿下。”\n珲干咳了一下，缓解了脸上僵硬的表情，对佲儿说：“绫丰都正。”\n“我是佲儿，李佲。”\n听到珲君臣关系分明的称呼，我有点反感，纠正道。珲看到我的眼神，长叹了口气。单膝跪地，低下身子看着佲儿。受惊的佲儿想要往后退一步，但是因为我站在他后面，所以他无处可退。\n珲和佲儿对视了一会，嘴角上扬，笑着说：“佲儿。”\n直到这时佲儿才低着头尴尬地向珲请安。珲摸了摸佲儿的头，直起身。",
            "summary": "主人公（我）在花园里玩耍时，不小心差点掉入莲花池。珲迅速地跑过来救了我，我们在他的怀里相视而笑。然而，珲后来发现我被我的演技骗了，他生气地教训我，担心我掉入莲花池。这时，佲儿也在一旁被吓得不知所措。珲和佲儿互相打招呼，珲安慰了受惊的佲儿，而我则感到一丝后悔。"
        },
        {
            "id": 5,
            "content": "“寡人要回去了。”\n珲还是以为是他令佲儿觉得不自在，想留我们在这里，自己先行离开，我为了挽留住他，对佲儿说：“拜托殿下帮你放灯吧，快点。”\n我为了让珲听到，故意说得很大声，或许他真的听到了，回过头来看我们。佲儿的视线和珲的视线相遇，有点慌张。可是因为刚才已经打过招呼了，比开始时有了很大的进步。我心里了然，低下头看着佲儿，高兴地笑了。\n佲儿静静地微笑着看着我，抱住风灯朝珲慢慢地走过去。\n佲儿把手里拿着的风灯小心翼翼地递给珲，珲没有犹豫接过了佲儿递过去的风灯，佲儿不住的盯着它看。\n珲选了大莲花池那边的方向，把莲花灯放高到胸前，轻轻放开。可是不知道为什么，这一次灯没有飞起来，珲一下子就明白了原因。他把手伸进风灯里，把里面用作骨架的干竹子杆的位置换了一下。风灯马上就在就在平静黑夜中的大莲花池上方发出亮光，慢慢飞了起来。",
            "summary": "珲准备离开，而他的令佲儿希望他能留下。为了挽留珲，我对佲儿说让他帮忙放灯。珲似乎听到了我们的对话，回头看了我们。虽然佲儿有些慌张，但他们的视线相遇后，有了一定的进步。我低头看着高兴的佲儿，他随后小心翼翼地把风灯递给珲，珲成功地放飞了风灯。"
        },
        {
            "id": 6,
            "content": "佲儿的表情一下子就亮了，珲也是一样，看着自己改造过的浮起来的风灯，一脸满足的笑意，看着佲儿。佲儿也看着珲，露出孩童般的笑容。我看着他们，内心深处觉得暖暖的。即使他们还不知道他们是父子，可是却第一次以家人的身份共度时光。我不想浪费这意义重大的瞬间，那怕是一刻也不想。\n“佲儿，快许愿。”\n佲儿一脸疑惑的神情看着我，我跟他解释：“灯飞起的时候就要许愿，这样上天就会达成你的愿望。”\n我做出两手合十的样子，佲儿也跟着我学，看着佲儿这个样子，我对珲说：“殿下也是，快点。”\n“许什么愿望？”\n“什么都可以，上天都会答应的，快点。”\n让一个受儒家思想影响深远的国家的王对着飞起的灯许愿，是一件多么荒诞的的事。我心里明白却假装不知道，闭上眼睛。因为即使他不会像我一样许愿，他可定也可以理解我的这种举动。\n莲花池旁暂时陷入沉寂。我偷偷地睁开眼，眼前是一副不可思议的景象。像是一个模子里刻出来的两人并排站着，双手合十。我心里一暖，再次闭上双眼。在心里虔诚地许愿：“希望在不就的将来，知道父子关系后能再次回到这里放风灯……”\n许完愿后，我再次睁开眼睛。",
            "summary": "佲儿和珲一起改造了一个风灯，他们的表情充满了喜悦和满足。尽管他们还不知道彼此的身份，但他们已经以家人的身份共度了美好的时光。在莲花池旁，我引导他们许愿，希望他们能在未来的某一天，知道彼此的父子关系后，能再次回到这里放风灯。这是一个充满温馨和感动的场景。"
        },
        {
            "id": 7,
            "content": "珲放飞的风登和先前放飞的风登连成线向天际飞去，现在分不出哪个是先放飞的，哪个是珲放飞的。可是这对我来说并不重要，我抬头看着如星星般闪闪发光的风登，满脸笑容。\n我相信我们真正成为一家人的那一天已经不远了。\n可是我很快就意识到这只是我的幻想罢了。\n第二年光海君四年的1612年，寒冬二月，一碟送到都城的状启（地方官员向王上呈的文书）完全摧毁了我的期望。\n因为黄海道封山郡守申憟快马送达的状启，光海君初期的朝鲜再次掀起了波澜。\n正是金直哉在狱中死亡的事件。",
            "summary": "主人公抬头看着风登，相信他们即将成为一家人。然而，第二年光海君四年的1612年，一封来自黄海道封山郡守申憟的状启彻底打破了他的期望。这起事件涉及到金直哉在狱中的死亡。"
        }
    ]
}