{
    "chapter_title": "第一百一十九章  风雪交加的日子(2)",
    "chapter_summary": "珲担心定远君密谋造反，因此尽量避免与他接触。后宫嫔妃也担心影响珲的形象，决定不拜访定远君。珲在与嫔妃交谈时，提到了希望她能为自己生一个比绫丰都正还要可爱的儿子。此时，大司宪李尔瞻前来求见，打断了他们的话题。嫔妃心中犹豫是否要将佲儿的身份告诉珲。另一方面，云芝与大司宪李尔瞻意外相遇。李尔瞻认出云芝曾是他的前任恋人的好友，而云芝则因过去的政治斗争而感到恐惧。为了保护自身安全，云芝暂时留在荞花堂，并向主角讲述了她与李尔瞻的过去。与此同时，中殿娘娘来到荞花堂，对云芝产生了兴趣。中殿从亲戚那里听说云芝可能与谋反有关，这让元嫔也开始对她的身份产生怀疑。大司宪表示他们已经对云芝起了疑心，而元嫔则否认这个可能性。随着剧情的推进，云芝的真实身份可能被揭露，而定远君的帮助也可能导致他卷入这场政治斗争。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "现在朝政都在认为定远君密谋造反。珲一定揣摩着大臣们话里的含义，然后庇护着定远君。这个时候，作为后宫的我去定远君府邸拜访的事要是被知道的话，那么庇护定远君的珲，就很有可能被认为是有失公平性的君主，只知道一味地包庇定远君。\n“所以我也不能再去定远君的府邸了啊。”\n珲用满是歉意的眼神代替了回答。\n我轻轻地叹了一口气。\n“明白了，只要服用了内医院上好的药材，佲儿的伤寒应该马上就能好的。”\n珲直勾勾地看着能够理解情况，对见佲儿一事也断了念头的我，用他的双臂将我环在了怀里。我无力地倚在他怀里。心安理得地依靠在他怀里，我不由得重重地叹了一口气。珲把他的下巴抵到了我的头上，轻轻地用力往下压，开玩笑说道：“天要塌啦。”\n由于他掺杂着歉意的玩笑，我扑哧地笑了。听到我的笑声，珲用双手捧起了我的脸，同时用充满着爱意的眼神看着我的眼睛。我的眼里满是笑意，等着他接着说下去。\n他开口说道：“要到什么时候你才会觉得不只是绫丰都正一人可爱呢。”\n“哦？”\n因为完全没有想到他会说那样的话，所以我吃惊地睁大了双眼。珲没有察觉到我如此惊讶的原因，依然笑着说道：“我问你，什么时候给我生一个比绫丰都正还要可爱的儿子啊。”\n我脸上的笑意慢慢消失。\n珲对我那样的反应似乎也有点惊讶。他双手转而握住了我的手，问道：“还是没能忘记在济州死去的孩子吗？”\n我什么话也回答不上来。\n他还是不知道佲儿就是自己的儿子。也有谣言说珲不喜欢佲儿。但是我不相信谣言。佲儿见到珲总是会悄悄地避开倒也是事实，没有哪个大人会喜欢讨厌自己的小孩。\n珲不也得承认吗？毕竟佲儿并不喜欢自己。要说他在佲儿面前努力地表现得亲切，那也是因为我很疼爱佲儿吧。\n“现在告诉他的话……”我在心里默默地想着。\n现在我告诉他佲儿是他的儿子的话，珲说不定现在马上就会和我一起去见佲儿。\n“实际上……”\n真的好想马上就能见到佲儿，这迫切的心情使得我在此刻差点就将事情的真相吐露出来。\n“主上殿下，大司宪请求觐见，现在正在正殿等候着，要接见吗？”\n外面传来了崔内官的声音，让我一下子说不出话来。我悄悄地抽回珲抓着的手，然后站了起来。\n“臣妾就先告退了。”\n除了崔内官，我们旁边再没有别人了，但我还是说了敬语，行起了中殿的礼仪，转过身去，身后传来了珲叹息的声音。\n“珲是以为我无法忘记在济州死掉的小孩，所以才对佲儿那么好。”我默默想着。\n什么时候开始，佲儿在我心里已经变得和珲一样重要了。我对珲的爱和对佲儿的爱好像也不是完全不同，但有时候我觉得佲儿就是我身体的一部分。所以我特别害怕佲儿会受到伤害。因为要是佲儿受到伤害的话，那也就是我受到伤害了。\n从偏殿出来的我在路上见上了站在月台的大司宪，即李尔瞻。我虽然是第一次见他，但我也能认出他来。他就是经手这次金直哉狱事等相关事件的对北领袖头目，正是金直哉事件使得晋陵君受牵连。\n不知他是不是已经听说了我在偏殿的消息，看到从偏殿出来的我，他并没有表现出一点惊讶的神色，只是和我对视了一眼，轻轻地点了点头。\n宫里有规定，后宫和臣下是不能相互说话，相互问候的。云芝搀扶着我走下月台，李尔瞻静静地退到了旁边。",
            "summary": "珲（君主）因为担心定远君密谋造反，不得不避免与后者接触。珲的后宫嫔妃也因为担心影响珲的形象，决定不去拜访定远君。珲在与嫔妃交谈时，提到了希望她能为自己生一个比绫丰都正还要可爱的儿子。然而，这时大司宪李尔瞻前来求见，打断了他们的谈话。嫔妃心中犹豫是否要将佲儿（珲的儿子）的身份告诉珲。"
        },
        {
            "id": 1,
            "content": "“这不是大司宪大人吗？”\n不知是谁走上了月台，高兴地和李尔瞻打着招呼。我回头看了一眼那人，原来是中殿的哥哥柳希奋。\n“右参赞大人。”\n李尔瞻郑重地和他打着招呼。\n“您这是要去见殿下？”\n“是的，大人您呢？”\n“我是在去中宫殿的路上听说大司宪进宫来了，所以就往偏殿来了。”\n相隔不是很远的距离正好可以听到他们对话，我安静地从他们身边经过，继续往月台下走去。但是刚才还在和柳希奋说话的李尔瞻目光却看向了跟在我身后的云芝。\n“等等，那边的尚宫。”\n李尔瞻大声地叫着云芝。云芝因为李尔瞻的叫喊停住了脚步。我也停住了脚步，回头看着云芝。和平时有所不同的是，云芝并没有抬起头，也没有回转过身看着叫唤自己的李尔瞻，只是害怕地站立着。我感觉那样的云芝很是奇怪，便留心地观看着，发现她的肩膀在微微地颤抖。\n“好像在哪里见过啊……能抬起头来让我看看吗？”\n李尔瞻接下来的话让云芝的肩膀抖得更加厉害了，甚至能让周围站着的所有人都有所察觉。柳希奋也用惊讶的眼神看着云芝，就在他定定地看着云芝的时候，在远处看着的崔内官急忙地朝我们走过来。\n“大司宪大人，您认识云尚宫？”\n“云尚宫？”\n“云尚宫是侍奉荞花堂元嫔娘娘的至密尚宫。”\n崔内官的说明使得云芝更是把头往下低，算是给李尔瞻行礼似的躲在了我后面。李尔瞻的视线更是紧紧地盯着这样的云芝不放。不知崔内官是不是觉得李尔瞻这样的行为不符合宫里的规矩，便急忙地跑到我面前，看着李尔瞻，勉强地笑着，说道：“大司宪大人，殿下正在等着您呢。”\n由于崔内官温和的催促，李尔瞻只好朝偏殿的方向转过身去。\n“大人，您认识云尚宫？”\n跟在李尔瞻后面的柳希奋问起了云芝，这话清清楚楚地传到了我的耳朵里。\n回到荞花堂之后，我让周围的人都退下，只留下了云芝。当只剩下我们两个人单独在一起之后，云芝的眼泪马上汹涌而出。我认为她今天这反常的举动正是因为在偏殿前面遇到了李尔瞻，于是便问道：“认识大司宪？”\n云芝哭着点点头。\n“他和我以前的恋人是至交。”\n“恋人？是指你孩子的父亲吗？”\n“是的，但是现在说他们是至交就让人觉得很可笑了。先王在的时候，由于彼此党派不同，走不同的路，所以他们就断绝了来往。那不久之后，我的恋人被朝廷诬陷，还被流放，最后我的恋人病死在了流放地。”\n“竟有那样的事？那么大司宪对你也是很了解吧？连你家里和谋反有关系的事也都知道吗？”\n“是的，全部都知道。我的恋人和他来往的时候开始，他就因为我家被卷进谋反之事，想要将我和我的恋人拆散。”\n眼前又浮现出在偏殿前大司宪看着云芝时的眼神。幸好崔内官及时的出现，李尔瞻才没来得及仔细地看清楚云芝的脸。但是这并不能保证云芝不会被发现。万一李尔瞻发现了云芝的话，那她就很危险了吧？\n“那你就先退下吧，暂时先不要离开荞花堂。”\n“是，娘娘。”\n就在云芝擦着自己的眼角，从座位上站起来的时候，有声音传来：“中殿娘娘驾到。”\n云芝和我急忙从座位上起来。荞花堂关着的门被打开，中殿娘娘穿着唐衣打扮出现了。云芝和我一起朝着中殿低下头，问候她。等抬起头的时候，我看到中殿的视线正看向云芝。",
            "summary": "云芝（一位尚宫）与李尔瞻（大司宪）意外相遇。李尔瞻认出云芝曾是他的前任恋人的好友，而云芝则因过去的政治斗争而感到恐惧。为了安全起见，云芝暂时留在荞花堂，并告诉主角她与李尔瞻的过去。同时，中殿娘娘来到荞花堂，她的目光似乎对云芝产生了兴趣。"
        },
        {
            "id": 2,
            "content": "“您有什么需要的吗？”\n听到我问，中殿收回看着云芝的视线，转头看向了我。\n“不用了。”\n“您来荞花堂是为什么事吧？小人都没来得及准备什么……”\n我用眼神示意云芝退下，引领中殿坐到座位上。\n中殿盘坐在了座垫褥子上。和她相对而坐的我，感觉到了中殿的视线在紧盯着后退着走出去的云芝。直到云芝完全退了出去，把门关好之后，中殿才再次看着我。\n“元嫔。”\n中殿用低沉的声音叫着我，这让我瞬间感到有点惊讶。\n“今天本宫从进宫来的哥哥那里听说了一件令人迷惑的事。”\n“什么……事？”\n但是不用中殿回答，我大概已经能知道她将要说的事了。因为我想起了在偏殿前面遇到的李尔瞻和柳希奋。柳希奋分明是觉察到了李尔瞻和云芝之间微妙的气氛了，因此就跟随着要往偏殿去的李尔瞻，并打听关于云芝的事。我这样的猜测真是一点也没错。\n“根据大司宪所说，我们怀疑云芝是与谋反有关人家的女眷。”\n“大司宪起了疑心了啊。”我心里一沉。\n我看着中殿，一时不知道该说什么。我完全没有料想到令人不安的事这么快就会来临。\n“据我所知，把云尚宫送到你身边来是人不是别人，正是大妃娘娘吧。但真正推荐她来的人却是定远君。虽然本宫很久以前就知道这件事了，但却并没有将它放在心上。但是如果真的如大司宪所说，云尚宫是与逆谋有牵扯的人家的女眷的话，那么这逆谋之事就不会牵连到大妃娘娘和定远君吗？”\n听到中殿满是担忧的话语，我摇了摇头。\n“不会有那样的事的，大司宪肯定是认错人了。”\n“元嫔。”\n中殿用满含规劝的声音叫着否定事实的我。\n“本宫也希望是那样。但是这可不是完全没有根据的猜测。”\n“什么？”\n“本宫身为主管内命府的中殿，怎会不了解定远君推荐的云尚宫的身世呢。\n据本宫所知，云尚宫以前是汉成府的官妓，在做官妓之前是被卷入逆谋事件人家里的奴婢。\n大司宪说，云尚宫是为了活下来才伪装成奴婢的身份的。\n定远君帮助让人怀疑的她在妓籍里面除名，并给她一个外居奴婢的身份招进宫来当了侍女。”\n中殿谈起云芝的来历，一副感觉很特别的样子。\n但是我却因为已经知道了所有的事实，所以并没有惊讶。",
            "summary": "中殿告诉元嫔，她从一个亲戚那里听说了云芝可能与谋反有关的消息。大司宪表示他们已经对云芝起了疑心。元嫔否认这个可能性，但中殿提醒她这不是没有根据的猜测。中殿提到，云芝曾经是汉成府的官妓，她的身份和背景让人怀疑她是为了逃避逆谋事件而伪装成奴婢。尽管定远君帮助她除名并在宫中担任侍女，但现在她的真实身份可能被揭露。"
        }
    ]
}