{
    "chapter_title": "第一百二十六章  悲伤和痛苦(3)",
    "chapter_summary": "主角们在寻找李珲的过程中发现了他与定远君之间的冲突。女主角因为保护李珲的世子地位而寻求定远君的帮助，但这让她内心无法完全依赖他。李珲在得知女主角和定远君的关系后，对他们的感情产生了质疑。同时，他们发现了一个被认为已死亡五年的孩子仍然活着，原来是李珲和女主角的儿子。李珲在知道这个事实后深受冲击，激动地询问孩子的下落。女主角在醒来后试图与周围的人交流，却发现喉咙僵硬，难以发出声音。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "除了外面传来的雨声，房里完全就感受不到有人的温度，只有一股寂寞感。我四处寻找着李珲。他正坐在熊熊燃烧着的蜡烛旁。虽然是一副深思的样子，但好像也意识到了我的到来，他眨了几次眼睛，慢慢地抬起头看着我。\n我读不出他看着我的眼神里的任何情感。与其说是我看到了他眼里的愤怒，倒不如说是他看到了我畏惧的表情。我淡定地与面无表情的他对视着，静静地在门旁边站了一会儿。\n他又眨了几次眼睛，把视线转移到了我身上。怎么看也觉得他与平时没什么两样。我很难想像他就是那个冷漠回避在偏殿前淋着雨苦苦哀求的郡夫人的人。\n我苦恼着要怎么开口，开始一步一步地朝他走去。\n“你也……”\n李珲说道。\n“你也是想为定远君鸣冤叫屈才来找我的吧？”\n“珲啊……”\n一听到我叫他的名字，他又抬起头望着我。这次我读出了他眼里的感情。他现在正生着气。他双眼里冒着愤怒的火光。\n不知道是不是因为昨晚他和定远君谈了话，还是因为和我有关的事情，他现在分明生着我的气。\n“你遣派云尚宫到庆运宫去请大妃出面了吧。如果那是为了救定远君，我什么话也不想听。”\n“不是那样的。我请来大妃娘娘是因为佲儿。定远君被关在义禁府，郡夫人又跪在偏殿前面……”\n“定远君！”\n李珲用拳头重重地捶了前面的桌子，喊道。",
            "summary": "我在房间里寻找李珲，发现他正在烛光下沉思。我们互相凝视，他的眼神中充满了愤怒。我试图解释为什么请大妃出面，但他认为我是为了救定远君。当提到定远君的名字时，李珲显得非常生气。"
        },
        {
            "id": 1,
            "content": "“定远君十三年来都把你捧在手心里。他也骗了我十三年。你，你知道定远君对你的爱慕之心吗？”\n李珲向我问道。但我没法回答他。其实我是知道的。但我无法说出每次当我需要帮助的时候心里都没有依赖定远君的话。为了守住李珲的世子位置，我不能给他制造麻烦，只能寻求定远君的帮忙。如果不知道定远君对我的心意，我绝对不会那样做的。所以我心里一直对定远君有愧疚感。\n“我在那段时间里不能对李珲说明定远君的心意，难道只是为了维持他们之间的情谊吗？”我心想。\n现在李珲正向我提问连我自己都无法得知答案的问题。\n“明明知道他的心意，你也执意要离开我，跟定远君去了济州？\n当时我以为只要我消失就行了。\n我知道的历史只是到李珲登上王位的那一天为止。他成为了王，和我再次重逢的时候，我曾以为我们不会再遇到任何危机。\n“定远君想把你纳为妾的事情，作为绫阳君的保姆尚宫遭受凌辱的事情，你都瞒着我！难道这些都是为了定远君吗？”\n“珲啊……”\n正如李珲说的，定远君为了我作了太多的牺牲了。\n“我知道定远君对我的心意。”\n李珲充满愤怒的眼神开始动摇。\n“我不能对你说，是因为定远君作了很多牺牲，我对他有愧疚感。”\n李珲干笑一声，说道：“牺牲？你是说他牺牲太多？你该不会是想说和他被流放到济州也是他牺牲了吧。昨晚定远君跟我说了。当时他完全是为了你才站出来的。”\n“是。当时定远君站出来是为了我。但这以后定远君做的事情都是为了我们。”\n“为了你和我的事情？是什么。”\n李珲用不相信的语气问道。\n我深深吸了一口气，开始提及佲儿的事情。\n“在济州死去的那个孩子，你还记得吗？”",
            "summary": "定远君对女主角宠爱有加，长达十三年。女主角对定远君的感情复杂，既感激又愧疚。为了守护李珲的世子地位，她寻求定远君的帮助，但内心却无法完全依赖他。在得知定远君对自己的感情后，她选择离开李珲，跟随定远君前往济州。然而，她在济州隐瞒了定远君想将她纳为妾以及自己遭受凌辱的事情，让定远君为她付出了更多。当李珲得知这一切时，他对女主角和定远君的感情产生了质疑。"
        },
        {
            "id": 2,
            "content": "不知道是不是因为是预想不到的话题，李珲惊讶地看着我。\n“从济州回到汉城后不久，我才知道那个孩子还活着。我们以为已经死了五年的孩子。”\n“你是说那个孩子现在还活着？”\n李珲看着我，双眼开始变大。\n我流着泪点了点头，李珲猛地从位子上站起来。走到我旁边问道：“那个孩子……那个孩子……那个孩子现在在哪里？到底在哪里，景敏啊！”\n“绫丰都正。定远君的小儿子佲儿……就是我们的儿子。”\n听到定远君的小儿子就是在济州死去的孩子的事实，李珲一副受到冲击的样子。他握着拳头，眼神迷离。",
            "summary": "李珲在汉城得知一个被认为已死亡五年的孩子仍然活着，震惊不已。原来这个孩子就是定远君的小儿子，也是李珲和我的儿子。在得知这个事实后，李珲深受冲击，激动地询问孩子的下落。"
        },
        {
            "id": 3,
            "content": "“绫丰都正李佲？李佲是我们的孩子？”\n我用力点了点头说道：“我在济州生下他的时候，他已经断气了。定远君知道后，想把他送回汉城举办丧礼，但他发现孩子没有死还活着。郡夫人根本不知道他是你和我的孩子，所以就把他当作自己的孩子来抚养了。本来定远君和我想找个好时机告诉你佲儿的存在的。但定远君说不能告诉你，因为你肯定会把佲儿册封为世子的。本来可以成为世子的世孙如果成不了世子，就会扰乱历史。所以我们想等册封了世子，政局稳定之后，那时候再说出来也不迟。虽然刚开始是定远君的想法，但后来我也同意了。这样骗了你真的很抱歉。”\n珲用一副百感交集的表情看着我，一句话也没说。我接着说道：“我本想等世孙被册封为世子后就公布这个事实，但佲儿一直都以为自己的亲生父母是定远君和郡夫人具氏，他一直都是在定远君夫妇的照顾下长大的，所以现在公布事情的真相反而变得更加困难了。我心里想要不要等佲儿长大一点后再告诉他……”\n我还没说完，珲就打断了我。他抓住我的手说道：“所以你才那么宠爱佲儿啊。”\n“珲……”\n“直到现在我才总算明白了，为什么从入宫前开始你就经常找借口去看绫丰都正，平时只要一提到与绫丰都正相关的消息你总是泪眼朦胧的原因了。”\n珲一边回想起过去的记忆，一边深情地看着我。突然他好像想起什么似的，开口说道：“我听说佲儿那孩子好像刚才晕倒了，被送到内医院去了。”\n“嗯，我知道，他现在在内医院里。按许医官的话来说，本以来佲儿只是感染了简单的风寒，没想到竟是染上了风疾。所以佲儿现在很难受，珲，佲儿很难受。”\n珲愣愣地看着一边呜咽一边说话的我，不一会儿他开口说道：“看来我得去一趟内医院了。”",
            "summary": "李佲，一个在济州出生后被误认为已死亡的孩子，实际上是被珲和李郡夫人抚养长大。原本计划在世孙被册封为世子后公布他的真实身份，但因李佲一直以为自己父母是定远君和郡夫人，使得真相公布变得困难。珲在得知李佲的真实身世后，决定前往内医院探望生病的李佲。"
        },
        {
            "id": 4,
            "content": "珲率先站了起来，向门边走去。但在他说完话之前，门突然被人打开了，崔内官出现在我们面前。崔内官看到站在门口的珲后，被吓得不知所措，赶紧弯下身子向珲行礼。\n珲对着崔内官问道：“我要去内医院，绫丰都正现在还在内医院吗？”\n听到珲的问话后，崔内官吓得直哆嗦，他抬头看了看，却正好迎上了珲投来的目光，他赶紧趴下身子，哽咽着说道：“殿下！就在刚才，绫丰都正仙逝了。”\n听到这句话后，我瞬时间感觉自己无法呼吸了，眼前的天空一片天旋地转，我感觉身体轻轻的，有一种飘起来的感觉。然后我就这样，无力地瘫倒在地上。\n“景敏！”\n珲被眼前的这一切吓了一跳，他赶紧过来扶住我，但此刻的我已经完全失去了知觉，就这样软软地躺在他的怀里。我能依稀感觉到珲在不停地叫唤我的名字，我还听到周围纷乱嘈杂的声音。在这众多声音之中，我听到一个很微弱但却像发音一样很清晰的声音，这是佲儿第一次对我说话时的声音。这个声音渐渐把我带到了意识的最深处。\n我的意识模糊了，做着一个接着一个杂乱无章的梦。仅仅是梦的个数，应该都超过了我平时睡一个月时做过的梦了。偶尔意识清醒想从梦中醒来时，却又因为发烧，感觉头晕脑胀，根本睁不开眼睛。就这样，也不知道昏睡了多久，在经过了很长的时间后，我才十分艰难地睁开了眼睛。\n“元嫔娘娘？”\n呼唤我的人正是辛淑媛。\n“许医官！赶紧过来看看，元嫔娘娘醒过来了！”\n看到我醒来后，辛淑媛赶紧回头叫人过来了。不一会儿，以针灸之术闻名的许任就出现在我面前，他小心翼翼地拔出插在我手上和脸上的针，全部收起之后就起身退到一旁。\n“元嫔娘娘，您现在感觉好点了吗？”",
            "summary": "珲、崔内官、绫丰都正和景敏四人正在交谈，突然珲得知绫丰都正已去世的消息，景敏因悲伤过度而晕厥。在珲的怀抱中，景敏昏迷不醒，做了许多杂乱无章的梦。一段时间后，她终于苏醒过来，发现是辛淑媛和许任在她身边照顾。"
        },
        {
            "id": 5,
            "content": "对于辛淑媛的问候，我只能无力地眨了眨眼睛表示回应。奇怪的是，我想回答但却很难发出声音，也许是因为太长时间没有开口说话了，我的喉咙就像被上了锁似的，僵硬得就连很微弱的声音也发不出来。\n“洪尚宫！你到底在干什么？还不赶紧去向殿下禀告元嫔娘娘已经醒过来的消息！”\n“殿下今天一大早就出宫前往庆运宫了。”\n“那派人前去庆运宫禀告不就行了吗？”\n在辛淑媛的不停催促下，洪尚宫露出了一脸不悦的表情，她没有作出任何回答就这样走出荞花堂了。我转动着眼睛到处寻找云芝的身影，在找不到她之后我用手撑着床坐起身来。\n“娘娘，现在还不能随便乱动啊。”\n我干脆直接无视许医官的嘱咐，试图从座位上站起来。要不是辛淑媛极力阻拦，我肯定就已经站起来了。我对着她问道：“云……尚宫呢？”\n“云尚宫……好像今天一整天都没有看见过她的身影呢。”\n辛淑媛一边摇着头一边回答我，好像对于云芝没有出现在这里，她也觉得十分奇怪似的。\n我每次发出声音的时候，都会从喉咙处传来一阵刺痛的感觉。我本能地用手捏着脖子，眼睛也瞪得大大的。突然，我想起了记忆深处一件很重要的事情，一件因为我昏迷而暂时忘记了的事情，我赶紧开口问道：“佲儿呢？”\n“娘娘，谁？”\n“佲儿……绫丰都正……”\n“啊，娘娘您说的是绫丰都正吗？”\n辛淑媛和定远君是表亲关系，所以绫丰都正其实就是她的侄子。\n也正因为如此，她比任何人都要了解绫丰都正，不也正是她前来告诉我佲儿晕倒的消息的吗？\n但此刻，辛淑媛却避开了我的视线，扯开话题说道：",
            "summary": "女主角（元嫔娘娘）在醒来后试图与周围的人交流，但她发现喉咙僵硬，难以发出声音。洪尚宫告诉她殿下已前往庆运宫，而她则四处寻找云芝和佲儿的踪迹。辛淑媛阻止了她起身，并告诉她云芝一整天的行踪成谜。女主角担心绫丰都正的情况，询问他的状况，但辛淑媛回避了问题。"
        }
    ]
}