{
    "chapter_title": "第一百二十七章  悲伤和痛苦(4)",
    "chapter_summary": "元嫔娘娘得知她的儿子佲儿已经去世，情绪激动。她与许任争执，坚持要找到佲儿。与此同时，景敏也在寻找她的儿子，在得知他去世后感到非常悲痛。她的丈夫珲试图安慰她，但没有立刻答应她的请求。元嫔娘娘在偏殿与珲相见，谈论关于佲儿的身世。他们讨论了绫丰的死亡以及元嫔恢复的记忆。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊！娘娘您不知道吧？殿下赦免了定远君大人的罪了。殿下说定远君大人身为宗亲，出面保护晋陵君不能算是逆谋之罪。而且殿下还下旨，不允许任何人在朝政上再提及任何关于向定远君问罪之事……”\n“绫丰都正！”\n我强忍着嗓子的剧痛，大声呼喊着佲儿的名字。\n一直在岔开话题的辛淑媛听到我这一声大叫后，停下了话语，她一脸诧异地环视着四周。站在两旁的许任和内医院的医女，以及荞花堂里的下人们也全都愣愣地看着她。看起来，她们似乎也希望辛淑媛能够给出一个我所期望的回答。\n辛淑媛好像也觉察到了这一点，她短短地叹了一口气，小心翼翼地说道：“绫丰都正几天前因为感染了风疾不幸离世了。本来国法中有规定，如果子女比父母先行离去的话，那在离开的当天就应该马上举行葬礼。但由于连日降雨，所以葬礼不得不推迟，直到今天早上才得以将绫丰都正的遗体运送到墓葬地……”\n“葬礼？什么葬礼！”\n“现在这个时间，也许葬礼仪式已经结束了……”\n“不，这不是真的！”\n“元嫔娘娘？”\n“佲儿不会死的，不会的！”\n我看着退到一旁的许任，质问道：“就是你，你不是明明已经按照许医官的指示，帮佲儿实施针灸治疗了吗？所以后来佲儿不是还开口说话了吗？佲儿现在到底在哪？在内医院吗？”\n听到我的质问后，许任立刻低下头，一把跪倒在地上。看到他跪下后，内医院的医女以及荞花堂里的下人全部也跪了下来，我再也忍不住了，猛地站了起来。但我还没站稳，就感觉一阵眩晕涌了上来，看到我快要摔倒了，辛淑媛赶紧过来扶住我。但我甩开了她的搀扶，快速地向门外走去。",
            "summary": "娘娘得知殿下赦免了定远君大人的罪，并禁止任何人再提及问罪之事。娘娘情绪激动，询问关于其子佲儿的下落。许任表示佲儿已因感染风疾离世，但娘娘拒绝相信。在询问下，辛淑媛透露葬礼可能已经结束。娘娘愤怒地质问许任，并在眩晕中挣扎着走向门外寻找佲儿。"
        },
        {
            "id": 1,
            "content": "“给我把门打开。”\n“元嫔娘娘，请您镇静下来！”\n“我让你把门打开，你没听到吗！”\n我大声地呼喊着让人把门打开，忽然，我的脑海里蹦出了这样一个记忆——是在我醒来之前最后的记忆，是我为了见珲来到偏殿后发生的事。我告诉珲，其实佲儿是我们的儿子，得知真相之后，珲正准备和我一起前往内医院时，门突然被打开了，出现在门外的崔内官说了这样一句话：“殿下！就在刚才，绫丰都正仙逝了！”\n当我恢复记忆后，还没来得及整理眼前发生的一切，眼泪就已经不由自主地流了下来。我擦了擦眼泪，对着紧闭的大门再次大声说道：“给我开门！”\n也不知怎么回事，在门外守候着的至密内人们听到我的话后竟然没有任何反应。\n我意识到，我不能再等着别人为我开门了，我把手伸向门上的拉环，企图自己拉开门。就在这时，紧闭着的房门被人打开了了，门外出现了一个人的身影，他不是别人，正是珲。本来应该身在庆运宫的珲，现在竟然站在了我的面前。\n他穿着灰色长袍，戴着黑冠纱帽，这身装扮让我马上想到了佲儿晕倒的那一天。看到他后，我不禁泪流满面，而他也一脸忧伤地望着我。\n“主上殿下！”\n辛淑媛最先低下头给珲请安，周围的下人们也一齐趴下身子向珲行礼。但珲似乎根本不理会她们的请安，他始终目不转睛地看着我，然后向许任问道：“许太医。”\n“微臣在，殿下有何吩咐。”\n“元嫔的精神状态如何？”\n“回殿下的话，元嫔娘娘没有什么大碍，但因为几天时间里一直昏睡不起没有进食任何食物，所以现在身体十分虚弱，眼下最重要的就是恢复体力。因此，为了能让娘娘尽快恢复，首先应该让娘娘平复情绪，保持镇定的心态，然后再……”\n“我知道了，我知道该怎么做了，你退下吧。”\n珲打断了许任的话，然后下令让所有人都离开这里。聚在荞花堂里的所有人都从我们身边经过，一个个地走出外面。一直被珲紧紧地盯着的我也想趁她们出去的时候跟着她们一起离开，但珲反应很快，他牢牢地抓住我的手腕，不让我离去。",
            "summary": "元嫔娘娘在偏殿与珲相见，谈论关于他们的儿子佲儿的身世。当珲准备和元嫔一起去内医院时，崔内官突然出现报告绫丰都仙逝的消息。元嫔恢复记忆后，试图自己开门，却被珲阻止。珲关心元嫔的精神状态，并命令众人离开。元嫔试图跟随众人离开，但珲紧紧抓住她的手腕，不让她离去。"
        },
        {
            "id": 2,
            "content": "我为了从他手中挣脱出来，向后退了一步。但他看起来丝毫没有要放开我手腕的意思。\n“我要出去。”\n他并没有问我要去往何处，只是用温柔的嗓音唤着我的名字：“景敏啊。”\n“我要出去，我要去看佲儿。”\n一在珲的面前说起佲儿的名字，我那暂时忍住的泪水又再次袭来，我的眼角变得湿润红肿了。\n而我也看到了，珲那看着我的眼睛里，也布满了忧伤与悲痛。\n“佲儿，求你让我去看看佲儿吧，珲！”\n当珲的双眼与我那满是哀求的双眼对视时，他把一直紧握着的我的手拉到自己怀中，然后轻轻地放手了。但他马上又伸出双臂把我环抱在怀中，我为了从他怀中挣脱出来不停地扭动着身子，但不知是不是因为好几天没进食的缘故，我浑身无力，感觉一点儿也使不上劲儿。\n“珲，让我去看一看佲儿吧！”\n我的眼泪流了下来，滑过滚烫的脸颊。\n珲没有做出任何回应，我的内心渐渐布满了焦躁与恐惧。在我还没亲眼确定之前，我是绝对不会接受佲儿已经死了的消息。不对，我要亲眼确定佲儿还活着，我要看到他活着的样子。而且我坚信在醒来之前听到的崔内官说的话，也只是我梦里的一部分罢了。\n“佲儿……佲儿在哪里，珲？”\n我满含泪水地看着他，用两只手推开他的胸口，试图从他的怀里挣脱出来。与他四目相对时，我看到他的眼里和我的一样，噙着的泪水似乎马上就要决堤了。看到他这副模样，我渐渐有些害怕起来。",
            "summary": "主人公景敏试图从珲的手中挣脱出来，要求去看望她的儿子佲儿。珲眼中充满忧伤和悲痛，但没有立刻答应她的请求。景敏充满焦躁和恐惧，坚信佲儿还活着，并努力从珲的怀抱中挣脱出来。珲眼中噙满泪水，没有做出任何回应。"
        },
        {
            "id": 3,
            "content": "“佲儿到底在哪里！”\n听到我声嘶力竭的叫喊后，珲终于开口说道：“景敏，佲儿他……”\n他从唇齿之间吐出一声轻轻的叹息，然后十分艰难地继续说道：“他死了。”\n从珲的嘴里听到佲儿已经死亡的消息后，我再也受不了了，我的双腿像是被抽了气似的开始东摇西晃。看到我马上就要摔倒后，珲立刻用两只手把我抱了起来。他抱着浑身无力的我走向床边，小心翼翼地把我放在刚才躺着的床上，然后一边拉起被子盖在我身上一边说道：“墓葬地选在了埋葬你父亲的那座山上，国法有规定，身为一国之君的我是不能去墓地的，所以我借着去庆运宫看望大妃的借口偷偷过去看了一下。”\n珲本想把在我昏睡这几天里发生的所有事情都向我娓娓道来，但看到我目前的状态后，他改变了心意，开口说道：“你还是好好休息吧，现在什么都不要想……”\n但我掀开了他盖在我身上的被子，直起腰来说道：“不，他没有死，佲儿没有死！”\n“景敏啊！”\n我用力地摇了摇头，对珲说道：“佲儿没有死，我现在就要去看佲儿。佲儿在哪？佲儿到底在哪！”\n“我不是跟你说了吗？今天早上已经举行了葬礼了。”\n珲强忍住内心的情绪，简短地回答道。\n我直勾勾地盯着他的眼睛，他那满含泪水的双眼里此刻布满了红血丝。我伸出一只手，轻轻地抚摸着他那强忍住悲伤的脸庞，说道：“佲儿……是你的儿子，他是你的儿子啊，珲！”\n就这么简单的一句话，为什么在过去那么长的时间里，我却一直都无法开口告诉他这个真相呢？我为什么总是要找各种借口犹豫不决呢？\n为什么我一直到现在才明白这个道理——在佲儿的死讯面前，原来这所有的一切，都是无畏的借口罢了。\n珲伸出一只手，盖在抚摸在自己脸庞上的我的手上。看到我泪流满面的样子，他似乎十分心痛，他双眼紧闭，再次把我拉到怀中紧紧地抱住了我。\n“佲儿不会死的，对吧，珲？”\n我躺在他的怀里，一边抽泣一边问到。但珲却一句话也没有回答。\n从佲儿死去的那天开始，我感觉我的世界里已经没有时间这个概念了。\n“崔内官大人。”",
            "summary": "一名女子（景敏）在寻找她的儿子佲儿，得知他已经去世的消息后非常悲痛。她的丈夫珲告诉她，佲儿的葬礼已经在埋葬她父亲的那座山上举行。景敏无法接受这个事实，坚持认为佲儿还活着，并要求去墓地看看。珲抱着她，试图安慰她，但她坚持要去。珲没有回答她的问题，只是紧紧抱住她。从那天起，景敏感觉她的世界里已经没有时间这个概念了。"
        },
        {
            "id": 4,
            "content": "荞花堂至密内人宝香的声音从紧闭的房门外传了过来，听到这个声音后，我睁开了双眼。也许因为是大白天，从外面照射进来的阳光把整个房间照得十分光亮。\n我在心里暗暗想着：“我到底是睡了多久……”\n“元嫔娘娘呢？”\n崔内官向宝香问到。\n但我明白，身为大殿内官的他大老远地来到荞花堂，绝对不仅仅只是为了询问我的身体状况。是珲派他来的，他一定是接到了珲的命令，所以才会每天都来荞花堂两三次，前来询问我的身体状况。\n“娘娘早上喝了一点米汤，现在已经陷入沉睡了。”\n“医官没有什么特别嘱咐的话吗？”\n“就只说了如果天气转暖的话，让娘娘多出外面走动走动。但现在还没到春天呢，所以娘娘还一直呆在屋里。”\n我在心里不禁跟着默念：“春天。”\n佲儿因为吹了寒风所以不幸感染风疾死去了。现在还没到春天，难道距离佲儿死去还没有过很久吗？\n一想到佲儿，我的双眼里又再次流出了眼泪。但我的双手一直插在被窝里，所以我没有擦掉挂在眼角的眼泪。不对，确切地说，是我无法擦掉眼泪。我的身体已经失去了活下去的意志，我就这样浑身无力地躺在被窝里，动弹不得。\n连续几天的时间里，我都没有任何变化。听到这个消息后，崔内官叹了口气说道：“我知道了，我会向圣上转达的。”\n看到崔内官准备离去，宝香赶紧拦着了他的脚步，拉着他说道：“殿下今天不来荞花堂吗？一天的时间那么长，殿下如果担心元嫔娘娘的龙体是否安康，直接来荞话堂看不就行了吗？”\n“哦嗬！放肆。\n你一介下人有什么资格指示圣上！”\n“小，小人惶恐。”\n我再也不想听到崔内官的任何声音，包括他指责宝香的声音，我再次闭上了双眼。",
            "summary": "元嫔娘娘刚刚醒来。她的贴身侍女宝香告诉大殿内官崔内官关于元嫔娘娘的身体状况。崔内官询问元嫔娘娘的病情后，表示会向皇帝报告。宝香建议皇帝可以直接来荞花堂看望元嫔娘娘，但崔内官认为她越权。元嫔娘娘听到他们的对话，再次闭上眼睛，感到疲惫不堪。"
        }
    ]
}