{
    "chapter_title": "第一百三十一章  悲伤和痛苦(8)",
    "chapter_summary": "宝香遇到了倧儿，而元嫔娘娘也出现在现场。两人互相问候，显得有些不知所措。随后，倧儿提到他们的目的是相同的。元嫔娘娘邀请倧儿一起散步聊天，倧儿顺从地答应了。他们在树林里散步，遵守一定的礼仪。倧儿不时观察杉松，似乎在寻找隐藏在其中的鸟儿。主人公跟在倧儿身后，回忆初见定远君的场景。两人虽有相似之处，但已忘记小时候的保姆尚宫。通过了解，主人公知道了佲儿的故事。他喜欢画孔明灯，因为曾收到过元嫔娘娘送的孔明灯。主人公回忆起与佲儿一起放孔明灯的美好时光，泪流满面。她注意到绫阳君的变化，声音让她感到陌生。年轻的佲儿意外身亡，让倧儿充满怨恨，将怒火指向珲。珲并未表现出对佲儿的怨恨。元嫔试图解释佲儿的死因，但无法消除倧儿的愤怒。看着悲伤的倧儿，众人陷入沉默。倧儿与神秘人物讨论绫阳君和他的儿子佲儿的事。他对绫阳君产生质疑和不信任。定远君被指控涉嫌谋反，失去官职。他是未来仁祖的父亲，品行狂妄。然而，正式记录显示，他实际上是最优秀的孝子，注重兄弟情分。倧儿站在佲儿的坟墓前，充满对佲儿的思念和对珲的怨恨。他决定要对珲发起反正。看着渐行渐远的倧儿，我思考历史的发展和他所引发的变化，以及假设仁祖反正未发生、珲未失位的情况下，朝鲜的未来。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "最先发现倧儿的宝香，恭敬地行了一个礼。\n“元嫔娘娘？”\n倧儿发现了我之后，就松开了系马的缰绳，加快速度向我走来。\n“绫阳君。”\n我也感到有些不知所措，抬头看了看倧儿，然后就蓦然吃惊了。\n倧儿今年19岁了，不知不觉地，他的个子就一下子窜得这么高了。我抬头看着长得堂堂正正的他，心中不禁百感交集。\n倧儿瞥了一眼宝香，然后露出了一个悲伤的笑容，再次看向我，说道：“您来这里的理由应该是和我一样的。”\n我也很想笑着回答他，但是不知道怎么回事，我却连一个小小的微笑也挤不出来。\n“要一起走一下吗？”\n我邀请倧儿和我一起走一下，聊一下天。\n倧儿温顺地点了点头，简短地回答道：“是，元嫔娘娘。”",
            "summary": "宝香首先遇到了倧儿，然后元嫔娘娘也出现了。元嫔娘娘和倧儿互相打招呼，两人都显得有些不知所措。接着，倧儿提到他们来这里的原因相同。元嫔娘娘邀请倧儿一起散步聊天，倧儿顺从地答应了。"
        },
        {
            "id": 1,
            "content": "久违的倧儿和我一起走在离山坡不远的树林里。那里是一个长满了杉松的地方。\n可能是为了遵守礼法，倧儿没有一边走，一边和我对视。他只是有时候抬头看一下这些杉松，好像想要找出那些隐藏在杉松树当中的鸟儿一样。我就紧紧地跟随在倧儿的后面。看着倧儿的样子，我想起了很久以前，我第一次见到定远君的那个时候。倧儿除了一双眼睛很像君夫人的之外，其他任何的地方都非常的酷似定远君。\n“绫阳君，在森林中你不感到害怕吗？”\n倧儿停下了脚步，悄悄地转过头看了一眼我，问道：“您说我害怕森林？”\n“我曾听说过绫阳君小时候在昌德宫遇到过老虎。”\n“啊，您是如何知道的？”\n倧儿的一脸惊讶地反问我。我回想起了倧儿小时候亲密地喊我为姐姐的样子，回答道：“应该是……从定远君那里听来的。”\n“原来如此。没错，的确是有这么一回事。在很小的时候我和保姆尚宫在后院遇见过老虎。元嫔娘娘应该是从父亲那里听说的。因为母亲根本就不愿意提及这件事情。”\n倧儿一边追溯记忆，一边对我说。\n我明明记得那件事情是有我的存在的，但是长大了的倧儿好像已经完全忘记那个保姆尚宫的脸了。\n倧儿的眼珠子一转，接着说道：“很久以前母亲跟我说过，那个时候保姆尚宫为了救我受了很严重的伤，去世了。”\n“你说死了？”\n“是的。因为是小时候的事情了，我已经记得不太清楚了，但是母亲说的应该就是对的。”\n君夫人对倧儿说我已经死了。\n为了掩饰自己很难受的心情，我闭着嘴巴，深深地舒了一口气。",
            "summary": "倧儿和主人公一起在树林里散步。他们走在长满杉松的地方，遵守着一定的礼仪。倧儿偶尔抬头观察杉松，似乎在寻找隐藏在其中的鸟儿。主人公紧跟着倧儿的身后，回忆起初次见到定远君的场景。倧儿与定远君有相似之处，但已忘记小时候的保姆尚宫。"
        },
        {
            "id": 2,
            "content": "倧儿开始接着往前走，我迈着和他一样的步伐，跟着他。\n“您好像送过一盏孔明灯给佲儿？”\n“您怎么会知道这件事情？”\n“不知道从什么时候开始佲儿常常画灯，尤其是孔明灯。我看见了就问他为什么，他写在纸上，告诉我说元嫔娘娘曾经给他看过孔明灯。”\n“是吗？佲儿他……”\n我又想起了和佲儿一起放孔明灯的那些时光，我忍不住再一次落下了泪水。那个时候珲也和我们在一起。那天的时光是我们全家人第一次也是最后一次一起度过的。\n通过倧儿，我听到了一些关于佲儿的而我却不知道的故事。但这也更让我的心堵得慌。所以在倧儿的叙述中我的脚步也不知不觉地停了下来。\n“但是，听说殿下当时也在那里。”\n让人心里直打寒战的冷冰冰的嗓音。\n这样包含着这种情感的声音我从来没有从绫阳君身上听过。这个声音很像郡夫人。郡夫人跟我说话常常尖酸刻薄，但是在她冰冷言语的背后却藏着对定远君的深情爱意。\n“绫阳君？”\n我想我可能是听错了，就小心翼翼地喊了倧儿的名字。\n已经和我拉开一定距离的倧儿，也停下了脚步，站立着回头看我。刚才还在我们之间流转的那些盎然的春意一下子就消失得无影无踪了，只剩下那些把春天的暖气全部夺走了的杉松林里的冰冷的空气。",
            "summary": "主人公跟随倧儿了解到了关于佲儿的一些故事。原来，佲儿喜欢画孔明灯，这是因为他曾收到过一位元嫔娘娘送的孔明灯。主人公回忆起与佲儿一起放孔明灯的美好时光，不禁泪流满面。同时，她还注意到了绫阳君的变化，他的声音让她感到陌生。"
        },
        {
            "id": 3,
            "content": "“佲儿还年幼可能不知道。即便殿下说佲儿是皇亲国戚，要待他亲近，但是在用不着佲儿的时候，他看佲儿的视线比任何人都要冰冷。”\n那一瞬间，我看到了倧儿的双眼里面满满的都是怨恨。这些怨恨直指的都是同一个人——珲。我从来没有看见过珲因为佲儿的死亡而怨恨过谁。但是反过来，我是第一次看见居然有人把因为佲儿的死亡而产生的怨恨对准珲。而这个人就在我眼前，我双眼看得见的前面。\n“这个是误会。佲儿的死亡，殿下比谁都要悲痛。绫丰都正不是也知道导致佲儿的死亡的罪魁祸首是风疾吗？”\n“但是，元嫔娘娘！当初如果不是因为殿下把我们的父亲抓进义禁府，审查他是否涉嫌谋反的话，佲儿还是有机会活下去的。”\n倧儿心里面隐藏着失去佲儿的伤痛以及由此产生的愤怒，全部都暴露出来了。\n我看着满怀悲伤的倧儿，说不出话来了。我也曾经有过这种悲伤。而且我非常清楚地知道这一点：倧儿和佲儿的关系是十分亲密的，他们俩之间有着深深的兄弟情义。他们之间的这种亲密的关系已经到了不用语言交流，只要一个眼神就可以知道对方心意的这种程度。",
            "summary": "年轻的佲儿意外身亡，让他的朋友倧儿充满怨恨，将怒火指向了珲。倧儿认为珲应该为佲儿的死负责，而珲并未表现出对佲儿的怨恨。元嫔试图解释佲儿的死因，但无法消除倧儿的愤怒。看着充满悲伤的倧儿，所有人都陷入了沉默，因为他们都曾经历过类似的悲伤。"
        },
        {
            "id": 4,
            "content": "“绫阳君……”\n最后，倧儿好像也感觉到自己太过于强烈地把感情释放了出来，于是调整着自己的呼吸。然后他用更加低沉的嗓音对我说道：“我也知道元嫔娘娘是很疼爱佲儿的。佲儿也是，如果哪天他见到了元嫔娘娘您的话，那天他的脸上就会带有不一样的光彩，非常的高兴。但是我是绝对不会相信殿下会因为佲儿的离世而感到悲痛这种话的。”\n倧儿的话语间夹杂着讽刺。\n我看到倧儿这样的态度，我越来越感到不安。这可能是因为我知道倧儿就是后来的仁祖，就是把珲从王位上拉下来的那个人。\n“殿下即位之前和父亲的感情是十分深厚的。我是听着这样的话长大的。我不知道这些话是不是真的，但是殿下一即位就把父亲的流配解除，甚至还赐予父亲官职。看到这些事情，我也常常在苦恼自己作为王亲国戚能够为殿下，为朝鲜做些什么呢？我就抱着这样的想法，致身于学业之中。虽然我也知道宗亲不能被授予除宗亲府之外的官职。但是，完全没有想到殿下和父亲那么深厚的友谊也敌不过右参赞的一句话，我实在是太惊讶了。”\n倧儿看着地面，接着说：“右参赞是中殿娘娘的弟弟，将中殿娘娘的势力作为自己背后的依靠，成天净做卖官鬻爵之事。但就是这样的一个人居然以涉嫌谋反罪把我的父亲问责！”",
            "summary": "倧儿与一位神秘人物讨论了关于绫阳君（可能是指朝鲜时代的某位君主）和他的儿子佲儿的事情。倧儿表示不相信绫阳君会为佲儿的离世感到悲痛，并提到了绫阳君与他的父亲之间深厚的感情。然而，后来绫阳君在位时，右参赞（中殿娘娘的弟弟）涉嫌谋反，导致倧儿的父亲受到牵连。这使得倧儿对绫阳君产生了质疑和不信任。"
        },
        {
            "id": 5,
            "content": "我进一步走向倧儿，对他说道：“绫阳君，绫阳君不是也知道殿下仅隔一天就把定远君释放了吗？”\n听完我的话，倧儿抬起了头，说：“如果不是佲儿死了的话，父亲果真可以被释放吗？元嫔娘娘每天都在宫里应该不清楚，殿下虽然把父亲给释放了，但是也罢免了父亲所有的官职，让父亲如同被幽禁一般只能待在府里。就仅仅在一天的时间内，就是这一天之内发生的事情不仅导致了佲儿的死亡，而且就连父亲也失去了殿下即位之后所赐予的官职。是啊，失去了官职这本身并不是什么大不了的事情。但是，全汉城的人，那些两班们就不用说了，就连那些平民百姓每次经过父亲的府邸的时候，总会指指点点。因为先大王还在的时候，父亲被流配之后出现的那些虚假流言现在已经坐实了，大家也都相信他是这样的人了。所以现在我只知道，在这些虚假传闻坐实之前，殿下就给我的父亲扣上了涉嫌谋反这顶帽子，而且还把他从官职上撵了下来。”\n我在来朝鲜之前，有关定远君的事情知道得就非常的少。\n我只知道倧儿将来会成为仁祖，而定远君正是倧儿的父亲，还有倧儿成为王之后，也将定远君追尊为王，以及根据民间传言定远君是一个品行相当狂妄的人。但是从纸上流传下来的有关定远君的正式记录中，记载道，他是先祖的儿子中孝行最优秀，最注重兄弟情分的人。\n倧儿把视线转移到了埋着佲儿的那个山坡的方向。\n虽然很模糊不清，但是透过这些杉松树的叶子之间的缝隙还是能够直接看到佲儿的坟墓。",
            "summary": "定远君在被释放后又失去官职的故事。定远君是未来的仁祖的父亲，他被指控涉嫌谋反并被免除官职，导致他在汉城受到指指点点。作者在来朝鲜之前对定远君的了解非常少，只知道他是一个品行狂妄的人。然而，根据正式记录，定远君实际上是先祖儿子中孝行最优秀、注重兄弟情分的人。"
        },
        {
            "id": 6,
            "content": "倧儿就这样默默地站着，眼睛看着佲儿坟墓所在的那个地方。\n倧儿的双眼里不断地积酝着他对佲儿的思念以及对珲的怨恨。\n我可以感觉到，如果按照这样发展下去，珲是绝对躲不过日后倧儿发起的反正。\n倧儿又一次转身背对我，开始大步流星地往前走。\n我看着离我越来越远的倧儿的背影，脑海中开始思考我当初所了解到的的历史和现在一些与历史不吻合的事件。\n还有，我也想象着如果仁祖反正没有发生，珲也没有因为反正而被废黜王位，那么朝鲜将会变得如何。",
            "summary": "倧儿站在佲儿的坟墓前，眼中充满对佲儿的思念和对珲的怨恨。他似乎已经下定决心要对珲发起反正。看着渐行渐远的大步流星的倧儿，我不禁思考历史的发展和他所引发的变化，以及假设仁祖反正未发生、珲未失位的情况下，朝鲜的未来。"
        }
    ]
}