{
    "chapter_title": "第一百三十二章  昌德宫的深夜(1)",
    "chapter_summary": "主人公为了寻找失踪的朋友佲儿而在宫殿间徘徊。她在梦中见到了佲儿，但醒来后发现他不见了。侍卫珲一直在她身边陪伴着她。由于心病加重，她出现了暂时性呼吸不畅的问题，医生表示心病无法用药治愈，建议她放宽心，安静休养。在满月之夜，她和珲骑马逃离宫中，被一片花香包围，胸闷症状得到缓解。随后，他们被珲的侍卫带到一个住所。崔内官恭敬地对待宫中成员，自称“贱民”，展现出宫廷语气。他很高兴能再次见到娘娘（殿下），并被命令去开门。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那是一个连月亮都藏在云朵里面不露面的夜晚，为了找佲儿，我在宫殿和宫殿之间的走廊上徘徊着。佲儿的模样就好像是朦胧的印迹一般，以时隐时现的方式出现在我周围的地方，但是我却根本抓不住他。\n“佲儿啊。”\n在我焦急的呼唤声中，佲儿的脸又看不见了。明明就在我眼前的，不知不觉消失之后，我又看见了他，但是这次只能看见他在远处犹豫着要不要转过头看我的背影。后来，在某个时刻，佲儿的身影瞬间又消失了，只剩我只身一个人被困在黑暗之中。\n“佲儿啊！佲儿啊……！”\n我嘴里反复地高呼着佲儿，闭着的双眼猛地一下睁开了。\n烛光在荞花堂的天花板上形成了一个巨大的阴影。那个阴影的主人就是珲。珲躺在我的身边，一脸担心地看着我。\n“景敏啊？”\n他用一只手轻柔地抚摸着我布满冷汗的额头，另一只手握住了我的手。看到珲，我就清醒了过来，原来我刚才是在做梦，所以才会看到佲儿。\n梦，哪怕是梦也好，请让我在梦中与佲儿相遇，不要醒来。在梦中所看到的佲儿的样子再次浮现在我眼前，我的双眼慢慢地溢出泪水。珲焦急地看着马上就要哭出来的我，更加用力握住我的手。就在这个时候，我好像喘不过气来一样，胸口感到很闷。\n“啊！”\n“景敏？”\n“呼，呼吸……呼吸不过来……！”\n看着痛苦得不能呼吸的我，珲面如死灰。他惊恐地朝外面喊道：“外面没人吗！”\n他一只手抱着我。珲不知所措的脸在我眼前不停晃动着，就这样我失去了意识。\n幸而当值的医官许任给我施了针，我很快就醒了过来。不知道是因为许医官的施针，还是因为刚刚短暂的昏厥，现在呼吸的问题已经解决了。但是胸口依旧像被什么压住了一样，透不过气。\n我向许医官说明了我的症状。珲就那样坐在我旁边，丝毫不顾其他的事情，一直抓着我的手不放。珲看着和许医官交谈着的我，就好像要是他放开自己的手，我就会再次遭受不能呼吸之苦一样，表情十分惶恐。听我描述完所有的症状，许医官仅用一句话就道出了我的病因。\n“心病加重，导致一时性的呼吸不畅。”\n这个所谓的”心病”，我知道是什么，珲也知道。他一脸担忧地看着我，我努力地回他一个笑容，因为不想让他过于担心。但是我连勉强笑一下都笑不出来了。可能是这个”心病”真的越来越重了。\n珲从我身上移开视线，向许医官问道：“需要服药吗？”\n“心病是没有药医的。只有放宽心，安静修养。”\n“可是即使是心病，出现病症的话，不是应该也有药的吗？”\n察觉到珲的声音中带着些许怒气，我赶忙对许医官说道：“辛苦了。我想休息了，你先退下吧。”\n“是。元嫔娘娘，殿下。”\n许医官和荞花堂里所有宫女们都退下了，我转身朝着珲的方向坐着。\n“对不起，吓到你了。”\n对于我的道歉，珲的嘴里发出了深深的一声叹息。\n“‘忘记佲儿吧’这样的话我说不出口，因为我也忘不了那孩子。可是，哪怕是一点点，我到底要怎么办才能减轻你的心病呢？”\n没有答案……\n我明白，珲也明白，这病的药只有我有。只是，我已经没有力气去打开这药的盖子。\n我靠在他的怀里，反复地小声喘着气。即使在他那温暖的怀抱里，胸口透不过气的症状依然出现。然而，看着不久前许医官坐过的位子，我也不知道为什么，眼泪就想流下来。因为佲儿每次来荞花堂的时候坐的就是那个位子。怕珲会察觉到我哭，我忍着不发出声音，但是他不可能没有发觉。\n“景敏？”\n他把我从他的怀里扶起来，看着我的脸。我再也隐藏不住流泪的样子了，哭喊道：“我讨厌昌德宫，也讨厌荞花堂。即使是佲儿只呆过一会儿的地方……我就觉得佲儿好像会再出现一样，但是佲儿怎么也不出现，所以我讨厌！我讨厌这个宫殿，我想离开王宫。宫里太可怕，我讨厌王宫，珲。”\n“我知道。”\n珲怔怔地看着眼泪簌簌往下掉的我，说了这么短短一句话。\n他让我在他的怀中坐好，然后慢慢地赶着马。我没有问他要去哪里，因为只要不回到宫里，去哪都行。\n今晚是满月之夜，月光比荧光灯还要明朗。和梦里那个藏在云中间完全看不见月亮的夜晚不同，今夜有皎洁的月光照亮我们前行。忽然之间我们被一片馥郁的花香所包围。\n是因为那不知名的花儿的香气吗？发闷的胸口似乎纾解了一些。\n虽然我很好奇到底是什么花，但是长久以来因为胸闷都没能好好睡觉，现在要我睁开双眼真是太困难了，只能放弃。\n事实是，我很久没有深深的睡一觉了。佲儿死了以后，要是哪天晚上梦不到佲儿，我就会感到不安，一整晚反反复复醒来好几次。珲虽然从来没有对我说过什么，但他一直睡在我身边，不可能不知道。\n这样不能好好睡觉的日子一天又一天，对佲儿的思念让我积累成疾。\n“来人啊。”\n前方乘马的崔内官声音响起的时候，我暂时从睡梦中醒了过来，但是没有睁开眼睛。\n“来人啊。”\n第二次崔内官的声音划破夜空的时候，走在后面的珲和我也停了下来。\n吱……嘎。\n是笨重的大门被小心翼翼打开的声音。那声音表明了门只打开了一点，同时里面传来了人的脚步声。\n“这么晚了，是哪位？”\n“嗬！看门的话还真多，放肆！”\n在崔内官责备的话语之下，将我搂在怀里的珲沉声说道：“月光这么明亮，你们都认不出我吗？”\n那从门里出来的人一丝犹疑过后，惊讶地回话道：“哎呀！哎呀！娘娘。啊，不是！殿，殿下！”\n“许久不见。”\n珲的口气中夹杂着短促的笑声。",
            "summary": "主人公为了寻找失踪的朋友佲儿，在宫殿间徘徊。她在梦中看到了佲儿，但在醒来后却发现他不见了。一位名叫珲的侍卫在她身边陪伴着她。她因为心病加重而导致一时性的呼吸不畅，医生表示心病无法用药治愈，只能放宽心，安静修养。在满月之夜，她和珲骑马逃离宫中，被一片馥郁的花香包围，胸闷的症状得到缓解。这时，门打开了，原来是珲的侍卫认出他们，带他们进入一处住所。"
        },
        {
            "id": 1,
            "content": "“哎哟！请您随意点说话吧。贱民，岂岂岂岂……岂敢，受不起啊。”\n“称自己贱民，宫中的语气学得倒是挺像那么回事啊。过得好吗？”\n“好好！贱民我……没想到有生之年还能等到再见到娘娘，不，殿下的那一天。”\n“起来吧。”\n“是是！”\n崔内官的声音再次响起。\n“还不快把门打开，杵在这做什么？”\n“是是！”",
            "summary": "崔内官恭敬地对待宫中成员，并称自己为“贱民”，表现出宫廷语气。他感叹自己能再次见到娘娘（殿下），非常高兴。崔内官被命令去打开门，他草草应答，匆忙去执行任务。"
        }
    ]
}