{
    "chapter_title": "第一百三十五章  愿景(2)",
    "chapter_summary": "本章节概述了辛淑媛与元嫔之间的对话，以及她们对定远君的关切。在前往荞花堂的路上，两人谈到了定远君在珲的命令下开始整理先大王的笔记的工作，这令元嫔稍感安心。抵达辛淑媛的住所后，她们发现环境简陋，但辛淑媛对此感到满足，认为这里安静且与世隔绝。辛淑媛回顾了自己的过去，表示在王宫中没有值得珍惜的事物，同时也意识到了宫中生活的危险和不安全感。她与元嫔等人的关系逐渐疏远，使得她在宫中变得更加孤独。提及云芝时，她表示有自己的理由要将她送出宫。辛淑媛表示作为淑媛的身份让她无法像其他宫女一样在死后离开王宫，她可能会像大多数后宫一样，移居后房度过余生。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "就在刚刚我还和中殿在中宫殿见面，不可能不在啊。大概中殿又以什么借口拒绝了接见淑媛吧。这么看来，中殿可真不是一般的固执。五年过去了，辛淑媛一天不落地到中宫殿去请安，中殿一次也没有接见。\n“和我一起去荞花堂吧。”\n“是，元嫔娘娘。”\n淑媛笑着答应了我。\n淑媛和我一起走在去荞花堂的路上，突然说起了定远君的事情。\n“昨天在父亲送来的信中说到了定远君的消息。”\n“他……过得好吗？”\n我小心地打探着定远君的安危。辛淑媛灿烂地笑着答道：“是的。过得很好。本以为自从上次的狱事之后会在府邸里闭门不出，但是现在和绫阳君一起在庆运宫整理先大王的笔记。”\n“是殿下的命令吗？”\n“好像是的。如果不是殿下命令的话，定远君大人怎么会出门呢？”\n听到了珲命令定远君在做事情，我稍微安心了些。自从上次定远君被义禁府放出来后，我一次也没有向别人问过关于定远君的消息，特别向是比谁都了解定远君消息的珲。我认为，不再过问和他过去的事情，是对放他一马的珲的基本礼仪。\n我的心一开始就是向着珲的，但定远君却不是，即使珲再也不会追问我心里是不是还有定远君。不过我不在的时候，他们兄弟间会有什么样的对话就不得而知了。但是珲似乎决心再也不提起那件事了。我也决心不再留意定远君，那样对珲对定远君都好。\n“殿下在渔水堂吗？”\n辛淑媛看着前面冷不丁地说。我也跟着辛淑媛的视线转过头去。虽然隐藏在渔水堂后的荞花堂若隐若现，但是我们眼前的渔水堂却清晰可见。\n迎来春天的渔水堂，门敞开着，宫女们抬着茶果桌，奔走忙碌。\n“本想往回走的，又怕被渔水堂的大臣看到……今天本想到淑媛的处所做客的。”\n“虽然有些简陋，但您能来一趟吗？”\n“当然了。”\n我笑着回答道。辛淑媛轻快地走到了前面。我跟着她走了一会儿，停下脚步，回头看了看渔水堂。\n正好我站着的位子能够清晰地看到渔水堂的内部，我发现了和大臣们坐在茶果桌前的珲。珲开心地和大臣们说着话，看着他倾听的样子，我的嘴角不自觉地露出了微笑。\n自从上次的狱事之后，安静平和了一段时间。这样的平静仅持续了短短一年。是因为这样吗？平静中，他的微笑显得更让人心疼。\n“哦？”\n珲突然转过头，似乎发现了站在远处的我。珲收回了微笑，把视线固定在我身上。他会看到我惊慌的脸上消失的笑容吗？珲的脸上显现出了比之前更灿烂的微笑。\n看到他朝我抛来的微笑，我也微微一笑，他的脸就像小孩子一样泛着红光。我害怕被渔水堂里和他相对而坐的大臣们发现，随即用手捂着嘴，站在原地笑着。\n一会儿后，也许是一位大臣在问话，珲转过头去。我凝视着他的侧脸，一只手轻捋着胸口。不知从哪来的幸福感，心里很满足。但是，同时我也感受到了这用任何东西都填不满的空旷的空间。\n我心想：“就像心脏有两个心房一样，我的心里也有两个房间。一个房间里住着珲，另一个房间留给佲儿。佲儿离开的这个世界，对我来说就像心里空了一个房间。那么我就为了另一个房间的主人珲活着吧。”\n失去佲儿的伤痛永远都无法抹去。但是，在这细小的日常生活里和他相视一笑的话，似乎能够让我获得一些活下去的力量。\n一到达辛淑媛的处所我就被吓了一跳。虽然名号是淑媛，但是她的房子比草房更加陈旧。\n“这真的是你的住所吗？”\n她似乎有些不好意思，羞红着脸点头回答道：“是的。”\n就像马上要倒塌一样，在这建筑里很难感受到有人生存的痕迹。似乎在倭乱前就已经被废弃了。太偏僻了，再加上是年代已久的建筑，最近修复昌德宫的时候也没有包含这个地方。如果我猜得没错的话，这建筑应该在昌德宫建立的太宗时期就已经建起来了。\n“那么算下来的话，已经有超过两百年了，难道……”我心想。\n“你从伺候仁嫔娘娘开始就在这里了吗？”\n“不是的。那时在养和堂。”\n“那么是成为淑媛以后才到这来的吗？”\n“是的。”\n后宫住所的安排是内命妇中殿的工作，中殿从来没有来过这里，只是让至密尚宫把她安排到一个废弃的地方去。\n过去，虽然仁嫔折磨过我，但也不是那么的无情。也许是因为她以为我有朝一日会成为定远君的女人吧。但是那样的仁嫔和中殿柳氏相比，感觉中殿柳氏更加刻薄无情的原因是什么呢？\n“伺候淑媛的宫女在哪？”\n“因为地方小，所以不需要人手，就把她们安排到别的地方了。”\n“那么你是独自在这里生活吗？”\n对于我的问题，辛淑媛感到很惊慌。\n“是的，小人的处所如此简陋，请谅解。”\n“不，我们快进去吧。”\n淑媛先进入了这座看似马上就要倒塌的建筑，我也随着她进去了。我站在门外，想起了在御膳房做事时的住所，我吃惊地发现这里也只有当时的两个房间那么大。我进去之前，对和我一起来的荞花堂的至密宫女说：“你在外面等着。”\n“是，元嫔娘娘。”\n宝香低着头退下去了。我望向宝香背后低矮的墙，墙上堆砌的琉璃瓦之间长满了杂草，将瓦都覆盖住了，我紧闭着嘴，深深呼了一口气，向门里走去。\n进入到了淑媛的住所里，我环视了四周，慢慢地坐下来，房间里整理得很干净，可尚宫们不用的家具都摆在这里，不知道的人看到这些，还以为是下人或者侍女的住所呢。\n“有什么不方便的吗？我去请求中殿娘娘帮你换一个住所吧。”\n“不。虽然简陋，但是对于小人来说已经很好了。”\n“好吗？”\n看着反问的我，辛淑媛笑了起来。\n“是的，当然好了。这个地方不太有人经过，所以很安静，白天能听到鸟儿的叫声，晚上虫鸣四起，在这与世俗脱离的地方，怎么会不好呢？”",
            "summary": "辛淑媛和元嫔在前往荞花堂的途中，谈论起定远君的情况。元嫔了解到定远君在珲的命令下开始为整理先大王的笔记工作，这让元嫔稍稍安心。随后，她们来到了辛淑媛的住所，发现这里非常简陋。尽管条件艰苦，辛淑媛仍然感到满足，因为她觉得这里安静且与世隔绝。"
        },
        {
            "id": 1,
            "content": "听了辛淑媛的话，我想起了她过去说过的话。\n“淑媛你曾说过，如果在宫里有了想要珍惜的东西，那么那东西就能变成威胁自己的利器。淑媛现在有什么想要珍惜的吗？”\n淑媛听了我的话后，毫不犹豫地笑着点头说道：“没了，仁嫔娘娘离开了，先王也驾崩了，定远君大人也卸下了官职离开了王宫，现在只剩下我独自留在这宫里，还有什么好留恋的呢？”\n虽然和淑媛所说的不同，但我也心生同感。\n在这宫里除了珲，还能依靠的人只有云芝，但却有必须要把云芝送出宫的理由。在这王宫里，不知什么时候危险会降临到身边，甚至就连生活在这个时代的我，即使知道未来会发生的重大事件，也无法守护佲儿和美英。我自认为我所了解的历史，却对我想要珍惜的人一点用都没有。\n“以后有什么打算？”\n“这个嘛，承蒙殿下圣恩获得了淑媛的位子，所以应该也和别的宫女一样，在死之前是无法离开这王宫了吧。”\n有子嗣的后宫在王死后也可以跟随子女出宫生活，就像现在的仁嫔一样。但是如果没有子嗣的后宫，大部分都会移居后房度过余生。通常会出家变成女僧，但是在这都城内唯一的寺院净业院也在宣祖末期被废弃了，所以出家也变成了不可能。",
            "summary": "淑媛（辛淑媛）在王宫中的心境和她对未来的打算。淑媛回忆起过去的言论，表示她在王宫中已经没有珍惜的事物，但她也意识到宫中生活的危险和不安全感。她与仁嫔、定远君等人物的关系逐渐疏远，使得她在宫中更加孤独。提到云芝时，她表示自己有必须将她送出的理由。淑媛表示她作为淑媛的位子使她无法像其他宫女一样在死后离开王宫，她可能会像大多数后宫一样，移居后房度过余生。"
        },
        {
            "id": 2,
            "content": "“以后没有什么打算吗？”\n在我的又一次追问下，淑媛垂下了目光，小心地开口回答道：“想留在仁嫔娘娘身边伺候仁嫔娘娘，当初先王驾崩后，曾向中殿娘娘请求能够让我与仁嫔娘娘一起出宫。但是，却成了淑媛……所以已经不可能了吧。”\n对于我来说，仁嫔是那冰冷无情的人，但是对于是自家亲戚的辛淑媛来说，好像并非完全如此。难道中殿是因为感到有压力，以及考虑到珲的政治立场，所以才赐予她淑媛的身份吗？但是，中殿这几年间一次也没有接受淑媛的拜谒，这倒也是奇怪。中殿过去在仁嫔那里受到的所有委屈，大气都不敢喘地忍了下来，而现在江山易主了，那么也应该会拿仁嫔的侄女淑媛来出气解恨才是。但是，我所了解的中殿，并不是随便拿别人出气的人，更不是折腾大闹得满城风雨的人。中殿是个心思缜密的人，她步步为营，甚至是微乎其微的小事，都精打细算。\n此时我的心里不禁产生了这样一个疑问：“之前倒向仁嫔阵营的人，中殿仍旧对他们心怀芥蒂，她把仁嫔的侄女辛淑媛留在宫里，而后又没有接受辛淑媛的拜谒，难道她是想用这种公然对辛淑媛蔑视的行动来警告那些过去倒向仁嫔阵营的人吗？”\n如果真是这样的话，那么珲不可能不知道。但是，关于中殿对淑媛的态度，珲也是从不过问。\n“难道珲也……默许了？”脑海里又蹦出一个疑问。\n辛淑媛微笑地看着脸上\n抱着团团疑问的我。表面看起来，她的微笑是那么地纯真无邪。长期受到了中殿的蔑视，却依然还能笑得出来，对于这样的她，我很难完全地信任。不管怎么样，她是仁嫔的侄女，所以她的存在，会对珲构成一定的威胁，也许是因为这个缘故，中殿才会蔑视她。\n“什么时候才有机会出宫唉。但是话又说回来，上次淑媛不是提醒过我要小心金尚宫吗？她是中殿娘娘的人吧？”\n“是的。”\n“你怎么会对我说出那样的话？”\n“不只是小心金尚宫。”\n“不只是金尚宫？”\n“元嫔娘娘也应该知道，在殿下还是世子的时候，先大王便把小人当做了世子的后宫送到了东宫殿。\n在那个地方我也不被欢迎，但却在生活的过程中，看到了惊人的一幕。”\n“惊人的一幕？”",
            "summary": "淑媛希望留在仁嫔娘娘身边，但被赐以淑媛身份。我对仁嫔和辛淑媛的关系产生疑问，猜测中殿可能用淑媛来警告过去支持仁嫔的人。同时，淑媛提到她在东宫殿看到的惊人一幕。"
        }
    ]
}