{
    "chapter_title": "第一百四十一章  癸丑狱事(3)",
    "chapter_summary": "中殿柳氏指控金悌男为谋反主谋，建议国王将其处决。国王在听到永昌大君的名字后，开始对中殿的看法产生改变。中殿揭露了金悌男的一些秘密行为，使得国王决定暂时搁置此案。珲与中殿的关系变得紧张，而元嫔认为金悌男被冤枉，建议进行明确调查。中殿强调永昌大君登上王位是顺应天运，而一位王子因外乱被迫成为世子。中殿嘲笑我在宫里的生活，并询问关于某件事的唯一知情人是否是我，当我得知宣祖留下的传位文书确实存在时，感到震惊。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "中殿甚至不提及金悌男的官职，而是直呼他的名字。这句话似乎在隐约地提示珲，她认为金悌男就是谋反的主谋。和成均馆的儒生们，以及刚刚在偏殿里的大臣们不同，中殿在向珲施加无声的压迫。\n似乎中殿的话出乎了珲的意料，他满脸惊讶，反问道：“你觉得寡人怎么处置才好呢？”\n“也许殿下还记得，金悌男这个家伙在先王还在世的时候，就扬言要拥立永昌大君。如今他对自己的谋反之罪供认不讳，也不是什么意外的事。根据国法是要处决的吧。”\n“这么说的话，你觉得李?又该如何处置呢？”\n珲直接叫到永昌大君的名字。于是中殿的嘴角露出了微笑，看着珲。\n在朝鲜，如若不是父母或者是罪人的话，是不会直呼宗亲的名字的。难道，珲也认为年幼的永昌大君和这次谋反有关联吗？\n“年幼的永昌知道什么，怎么会跟随他外祖父的意思呢？但是，长大之后肯定就不一样了。他的存在，对于殿下，对于世子都会造成危害的。请不要将他留在汉城。”\n“这样啊，原来中殿的意思是这样啊。”\n像是要听取中殿的意见似的珲，把视线从她身上移开，微微露出无可奈何的笑意。\n“殿下？”\n“没什么。一直只在中宫殿的中殿，竟然和儒生们、大臣们持有一样的意思，寡人真是不知道要说什么了呢。”\n“什么？”\n“原来不是只在中宫殿待着的中殿呀。比寡人还更担心寡人自己的未来，任何时候都这样不吝啬自己明智的意见。”\n但是珲的表情看起来并不是称赞的表情。中殿似乎也看出了这一点，只是歪着头。这时，珲接着说道：“但是……什么时候变得这么心狠手辣了？”\n“殿下……”\n“似乎比起中殿冷峻的父亲更厉害啊。也是，中殿也是柳氏家族的成员。但是寡人曾经还认为，中殿和文阳府院君不一样。过去府院君为了致使怀了贞明公主的大妃娘娘流产，做出各种离奇的事的时候，当时还是世子嫔的中殿也没有出面帮忙，也没有站出来反对。所以寡人以为你既不能违背父母，也不能背弃对公公婆婆的尊敬，才从始至终保持沉默。但是……看来寡人想错了。”\n珲刚开始说话时是温柔的，但结束时却是冰冷冰的。",
            "summary": "中殿直指金悌男为谋反主谋，建议珲将其处决。珲对此感到惊讶，并询问关于永昌大君的处置意见。珲直呼永昌大君的名字，令中殿露出微笑。珲质疑中殿为何变得如此心狠手辣，提到文阳府院君曾试图导致贞明公主流产，而当时的中殿并未出面反对。这使得珲对中殿的看法发生改变。"
        },
        {
            "id": 1,
            "content": "使得面前听着的中殿的表情变得如冰块一般僵硬。中殿开始用毫无一丝爱意的眼神看着殿下。\n“殿下，妾身只是为了殿下才说这些话的。过去金悌男不是对殿下的母亲恭圣王后和懿仁王后的陵墓做了那些稀奇古怪的事吗？只是由于先王卧病在床，才没有对外公布。这所有的事都是为了拥立永昌大君而耍的手段。知道这些事的殿下在继位后，仍旧留下了日后会成为祸根的金悌男。殿下也知道他能够自由地出入庆运宫，不仅和大妃娘娘，甚至能够和永昌大君交流。”\n“这么说来寡人早就该问他的罪，处死他是吗？”\n“是的，殿下。世子的病，欲好不好，拖了数年之久，谁又能知道这或许不是金悌男背地里指使的呢？最初在陵墓做稀奇的事不也是出入金悌男家里的巫师指使的吗？”\n提及世子的中殿，声音开始激动起来。珲深深地叹了一口气。\n“你多心了，中殿。”\n“好吧，妾身过分了。但是，朴应犀的供认正是指正金悌男谋反之罪的明明白白的证据。请不要再耽搁了，殿下应当亲审金悌男啊。”\n“以谋反罪名亲审金悌男的话，永昌大君便也无法逃脱。寡人是不会随便亲审的。”\n“但是这与大臣们的意愿不符，不是吗？这就是民心。请您三思，殿下。”\n以儒教为基础，建立和谐的社会和国家是朝鲜的开国理念。因此朝鲜君主们不能随便无视大臣们的意见，否则会被马上打上暴君的烙印。因此朝鲜的王不能轻易无视作为统治阶级的两班的舆论。中殿正是利用这点在给珲施加压力。\n即使不能站在他那边，不能理解他的心情，也要把他驱赶上拉帮结派的道路。在这个时代，只有我知道珲的未来。即使中殿像我一样知道珲的未来，还是会采取这样的态度吗？\n最终珲似乎不想再和中殿继续对话下去，突然从位置上站起身。\n“关于延兴府院君，等到有更明确的嫌疑的时候，再进行调查。在那之前，寡人不会亲审，也没有审问。”",
            "summary": "中殿向殿下（国王）揭示了金悌男的一些秘密行为，包括他对先王陵墓的破坏和对永昌大君的支持。中殿建议国王立即处死金悌男，以防止他继续危害国家。然而，国王担心处决金悌男会让永昌大君也受到牵连，因此拒绝立即采取行动。中殿利用朝鲜君主需要遵循大臣意见的事实，向国王施加压力。国王决定暂时搁置金悌男的案件，直到有更多确凿证据出现。"
        },
        {
            "id": 2,
            "content": "珲移开脚步经过中殿，停在了我面前。中殿依然像是没有解气似的，一直直勾勾地凝视着珲坐过的位置。我想跟随着离开位子的珲，便想从位置上站起来。但是珲用一只手温柔地按住我的肩膀，制止了我。我不知所然地抬头望向珲。他低头看着我，露出一个淡淡的微笑后，离开了偏殿。\n珲累了。\n他很辛苦。\n还有，知道他的结局的我，更加地辛苦。\n在我所知道的片面的历史记载中，他非常冷漠无情地亲审了这次谋反事件。我无法想象，在掀起血雨腥风的亲审中，他淡淡一笑的样子。但是，不久前他看着我时的微笑，给了我不少启发。\n“他筋疲力尽了。”\n一想到他疲倦了，我对中殿有些发火，甚至埋怨假装安慰他，却给他施以压迫的她。珲觉察出她的意图后，在对话时通过直呼永昌大君的名字，揭穿她的内心。结果只是暴露出中殿并不是站在他这边的人这一事实。还不如她是不了解珲的内心的人，也许这样会好些。可她偏偏是最了解珲的内心的其中一人。尽管如此她还是利用了这点，事实上她仅仅想刺激珲，而从来没有想过真正站在珲这边。\n中殿竟深深地叹了一口气，从位置上站起身，好像是觉得留在偏殿已没有意义。我跟着她从位置上站了起来，为了走出去，便和转过身的中殿相对而站，冷冰冰地问道：“这样逼迫殿下，你想得到的是什么？是想让金悌男死吗？还是想让永昌大君和大妃娘娘分开？”\n也许是因为不久前和珲之间尖锐的对话，中殿显得有些疲惫。她的视线始终看着珲离开后关着的门。\n“不是呢。”\n与和珲对话时不同，她有气无力地回答道：“正如刚才对殿下所说的，是为了殿下的安危，以及日后要继承王位的世子的未来。”\n我紧紧接上中殿本只是想敷衍而说的话，断然说道：“把没有的事变成冤案，是不对的。”\n这时，中殿瞪着双眼，把视线移向我。",
            "summary": "珲和中殿有一段对话。珲告诉中殿他已经筋疲力尽，而中殿试图安慰他。然而，我对此感到愤怒，责怪中殿并没有真正支持珲。中殿解释她的目的是为了保护珲和王位继承人。然而，我认为这样做是错误的，导致两人之间的紧张关系加剧。"
        },
        {
            "id": 3,
            "content": "“元嫔的意思是，金悌男是被冤枉的，是吗？”\n一定要说金悌男是冤枉的吗？\n如果遵循先祖的遗旨，永昌大君成为王的话，现在便不会是中殿柳氏以及她的家族的天下，而会变成金悌男家族的天下。那么金悌男和永昌大君就不会像现在一样陷入危险，而将变成珲陷入危险。陷入的危险与先祖在世时遇到的危险不同。\n“小人想说的和殿下所说的一样，需要明确的调查，不要让冤案发生。”\n“元嫔。”\n中殿好像对我的态度很不满。\n“什么事都得搁一搁，需要好好回想一下这次事情发生的根源了。殿下是恰当地，不，是顺应天运登上宝位的，度过了重重困难，你应该比谁都清楚吧。”\n天运。\n也就是说珲登上宝位是上天的意思。\n过去，定远君为珲辩解，跟仁嫔说世子的位置是上天给的，可是仁嫔跟定远君说宣祖不认可，明国也不认可，所以不接受上天的意愿。\n但是最终登上王位的还是珲。现实与仁嫔的意愿并不相符，珲克服了所有困难，成了王。这是胜者的历史，也是上天既定的历史。在珲平定叛乱成为王之前，所有的人都说天运是向着珲的。\n“可是珲？也是那么想的吗？”\n我一次都没有问过。",
            "summary": "元嫔认为金悌男被冤枉了，她提到如果永昌大君成为国王，金悌男的家族将会统治国家，而不是中殿柳氏。元嫔建议进行明确的调查，避免冤案发生。中殿对元嫔的态度不满，强调永昌大君登上王位是顺应天运。过去，珲也经历了类似的困难，成为了国王。元嫔表示从未问过珲关于天运的看法。"
        },
        {
            "id": 4,
            "content": "他也认为自己拥有天运才登上宝位的吗？我觉得他不想登上王位。可是因为外乱，当了世子，为了世子的职责尽了全力。曾经只是“被遗忘的王子”，却因为自己的父王仍挂念自己而开心。他为了从宣祖身上得到更多的爱而努力，可却在知晓永昌大君的存在以及自己比不上他的瞬间，希望破灭。\n那时他甚至能接受自己成为废世子，永昌大君成为世子，并且想要回到如同自己故乡一样的梨岘宫，安度余生。然而命运的捉弄，让中殿强制地把王位给了他。只是为了她自己家族的荣华富贵和作为世子的儿子李祬。\n对她来说，珲在她心里占据着什么样的位置？我不知道。\n“小人也知道殿下克服了众多困难，可是是真心想要王位吗？”\n“什么意思？”\n“从一开始……并不是殿下的东西。殿下不是也知道吗？”\n“怎么能说那么大逆不道的话，元嫔？”\n一向只知道板着脸的中殿因为惊慌脸变红了。我马上打起精神，决心不放过这次机会。\n“遗旨，不是吧。把恭嫔娘娘打碎的玉佩拿出来给了大妃娘娘，换得了传位文书，那传位文书现在在哪？”\n中殿的眼睛瞪得大大的，她像是无法相信我说的话似的，死死地盯着我的双眼。就这样对视着，我感觉她的眼睛太过可怕。我为了不去想自己这样的心思，努力做出一副沉着的表情。可是她做了十六年的世子妃，这期间战胜了倭乱这样大的国难，战争结束后，在行宫里生活了十几年，使珲成了王。和这样的女人对峙，我能赢吗？这是一场能赢的战争吗？",
            "summary": "一个王子原本并不渴望王位，但因外乱被迫成为世子。他在追求父爱的过程中，得知永昌大君的存在，心生失望。他曾愿意放弃王位，但命运捉弄，中殿将他推上王位，只为她家族的荣华富贵。中殿对珲的感情不得而知，而一位宫女质疑他的王位是否真心所求。"
        },
        {
            "id": 5,
            "content": "经过短暂的沉默。\n这时中殿像是看透了造成这种意外的状况的我，嘲笑道：“元嫔在宫里生活了很久啊。”\n她又马上隐藏起笑容，接着说道：“这件事只有你知道吗？”\n中殿用承认了的语气转回话题，我听到中殿问题的那一刻，全身的力气都被抽掉了似的。\n虽然我知道宣祖留下的传位文书是存在的，可是再一次确认它的存在，给了我不小的打击。",
            "summary": "中殿看穿了我的困境，并嘲笑我在宫里的生活。她随后询问关于某件事的唯一知情人是否是我，让我感到震惊。当得知宣祖留下的传位文书确实存在时，我受到了不小的打击。"
        }
    ]
}