{
    "chapter_title": "第一百四十七章  恭嫔的玉佩(2)",
    "chapter_summary": "主人公理解了中殿为了保护自己和家族而采取的行动，但她对珲决定将延兴府院君赐死感到沉重。这可能导致仁祖反正和珲被废位等历史事件。尽管她试图说服珲，但他仍坚持自己的决定。同时，大妃担心她的儿子永昌大君可能会死去，导致她失去更多亲人。珲因这个担忧而陷入沉思，没有喝下茶。大妃希望永昌大君能避免和她一样悲惨的命运。珲与一名女子讨论永昌大君的命运，认为他可能被视为威胁。女子建议将永昌大君带到昌德宫，让大臣们见证他的成长。珲同意这个想法，但担心大妃不会同意将他交给珲。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“中殿的行为虽然不对，但是我相信那样的行为是为了守护我和世子，还有自己的家族。”\n所以就变成那样了。\n“那么你答应大妃娘娘会救延兴府院君了吗？”\n因为我的问题，珲再次看着我。\n我从他看着我的眼睛里，努力地想要寻找答案。但是在他回答之前，我想知道答案，是不可能的。但是不知怎么的，我感觉他的沉默就是在给我答案了，所以我很害怕。因为我已经知道那沉默所表达的意思。\n“延兴府院君……要救他吗？”\n如果延兴府院君死了，永昌大君也死于流放的话，那么大妃娘娘和珲就会成为不共戴天的仇人了。那么几年之后大妃娘娘将会被幽禁在庆运宫，那样就无法避免仁祖反正了。\n即使我告诉珲这样的事实，他也是不会相信的。再说就算他相信，历史也不是他一个人创造的。因此我无法阻止的事，他也无法阻止。\n珲开口说道：“我将会下令赐死延兴府院君。”\n我紧紧地闭上了双眼。\n我眼前就那样涌现出了我所知道的历史，最后画面好像停留在了仁祖反正和珲被废位的事件上。不久将会发生的事也都涌了上来，汹涌而来的事情就像海啸一样将我席卷。\n我重新睁开眼，抬头看着他：“为什么延兴府院君非死不可呢？”\n我强迫自己镇定地问道。\n珲用毫不动摇的眼神看了我好一会儿，回答道：“因为他手上有父王的遗旨。”\n珲这样的决定，说不定就是在他去庆运宫见了大妃娘娘出来的瞬间做出的决定。\n“但是，延兴府院君一直以来都很安分守己。如果他想公开先王的遗志的话，在先王去世的时候就可以公开了啊。”\n“说不定他只是想等永昌长大后再公开。”\n“珲啊！”\n“景敏啊。”\n他温柔地叫唤着我。\n“我有需要守护的人。但是如果延兴府院君的罪行不再是谋反罪的话，我所拥有的一切也都将会失去啊。也许连你也……我绝对不能失去你。”\n我咬着嘴唇，强忍着眼泪。\n他现在开始打算做的事，不仅仅是为了隐藏涉及自己即位的秘密而已。以前他只是为了能和我在一起而守护着世子的位子。但是，我们能够在一起的现在，他为了守护我而不得不守护着王位。再说，这还要把无辜的人们推上死路才有可能守护得住。\n要把无辜的人们推上死路，我能体会到他得承受多大的痛苦才能下这样的决心。但是比起这个，还有更让我悲伤的事实便是，在他一定要守护的东西里，我也是其中之一，因为我，将有很多人含冤而死。\n“没有其他的办法了吗？”\n我哽咽着问道，但是珲没有给我任何回答。\n“是从什么时候开始事情变得如此糟糕呢？”我在心里想着。\n但是我已经知道了答案。\n这些正是按照我所知道历史在准确无误地发展着……\n1613年光海君5年6月1日。\n大妃的父亲金悌男延兴府院君，也就是朝鲜的王宣祖的丈人，他曾因为和三个儿子一起策划谋反的嫌疑在西小门被赐以毒药而死。\n大妃在听到自己的父亲和三个哥哥将要被赐以毒药的消息之后，绝食了好几天。大妃强烈地表明自己的意志说，如果自己的父亲和三个哥哥真的要别赐死的话，自己就算是饿死也要追随他们而去。但是对这样拼命的大妃，朝鲜里没有一个人投以注意和关心。\n结果在金悌男和他的三个儿子被赐以毒药的那天，从早上开始整个庆运宫就被大妃绝望的哭声覆盖。另外她这样的行为很快就传到了昌德宫。\n和我在一起的珲听到这个消息后，他的态度果真和我预想的一样，只是让医官去简单地叮嘱大妃娘娘要注意照顾好身体，不要过于伤心以免伤了身体。\n父亲的死，还有三个哥哥的死。\n大妃因为自己和家人的悲剧而痛苦挣扎。但是无情的历史给她带来的悲剧并不仅仅只是这些。\n“永昌大君。”\n虽然金悌男和他的三个儿子已经死了，但是他们打算拥戴为王的永昌大君依然还在庆运宫大妃娘娘的怀里。现在支持着珲的王权的大北臣子们都在声讨着要治永昌大君的谋反罪。\n荞花堂。\n透过打开的窗户间，晚春的阳光照射进来。",
            "summary": "主人公对中殿的行为表示理解，因为她是为了保护自己和世子以及自己的家族。然而，她发现珲决定将延兴府院君赐死，这让她的心情沉重。延兴府院君的死可能会引发一系列的历史事件，包括仁祖反正和珲被废位。尽管她试图说服珲，但他仍然坚持自己的决定。"
        },
        {
            "id": 1,
            "content": "“这样说来，永昌大君也会死吗？”\n由于我担心的话语，珲端起的茶盏到了嘴边也没有喝下，他就那样端着茶盏陷入了沉思。珲没有回答我，而我害怕珲会像在决定杀死金悌男的那瞬间一样，他也会决定杀死永昌大君。\n这不仅仅是因为我知道那是他走向废主的命运的开始，还因为，失去了父亲，失去了哥哥，现在就连儿子永昌大君也将要失去的大妃娘娘的悲痛，我也能感同身受。\n不久前，和大妃娘娘有牵连的这些事，对我而言也都只是五百年前的历史事件，但是我在朝鲜生活的十多年来所经历的事情和她并没有什么不同。我和她一样都失去了父亲，还有我也失去了佲儿。即使现在是为了珲，我也并不希望她遭受失去永昌大君的悲痛。\n“现在永昌大君的年纪……是跟佲儿死的时候差不多的年纪啊，珲啊。”\n由于我恳切的声音，珲的视线朝我看过来。\n我用马上就要哭似的眼神直勾勾地看着他，再次说道：“大妃娘娘已经失去很多了，能够让大妃娘娘振作的人一个也没有了，所以我们安全了。”\n“安全？是什么？”\n珲要怎么理解我所说的“安全”呢？是指对一开始他对不该登上的王位而言的安全吗？这么说来，大妃手中仍然握着宣祖的遗旨。\n在庆运宫只剩下大妃娘娘一人之后，就再也没有大臣去庆运宫了。\n大妃的家族亲戚们也与她断绝了往来。现在就连延兴府院君也死了，天空中的鸟儿似乎也会避开庆运宫绕道而行。大妃所知道的真相，就这样被掩埋了。",
            "summary": "大妃娘娘担心她的儿子永昌大君可能会死去。珲因这个担忧而陷入沉思，没有喝下茶。大妃感受到了失去父亲的痛苦，以及失去哥哥和儿子的悲痛。她不希望永昌大君也像他们一样失去。她告诉珲，永昌大君的年龄与她的儿子佲儿去世时相仿，她不想再让永昌大君遭受失去的痛苦。珲对此表示疑惑，不理解大妃所说的“安全”是什么意思。故事描述了大妃在失去家人和亲信后，所面临的孤独和真相被掩埋的命运。"
        },
        {
            "id": 2,
            "content": "“如果永昌活着……”\n“珲啊？”\n珲放下茶盏，说道：“世祖大王……为什么还是将被追赶到清泠铺（江原道宁越，端宗的流放地）山沟里的鲁山君（端宗）杀死了，你知道这其中的原因吗？”\n我无法回答。自从金悌男死了之后，我就无法轻易读懂珲的心思。他为了守护他应该守护的东西，他为了守护我而将会做什么事，我想都不敢想。\n珲接着说道：“因为‘死六臣’只是鲁山君的一个枝桠，而不是根本。”\n珲将永昌大君比喻为“树根”的话让我感觉害怕。珲也认为可以用一句话来说明要杀死永昌大君的理由。\n我用颤抖的声音小声地问道：“那么，永昌大君也……”\n“但那也可能不是树根，而是树干。那么，为了这树干能够笔直地成长，我想成为他的树根。”\n我窥视到了珲稍稍下弯的眼角和微笑，我释然地舒了口气。但是珲马上就皱起了眉头，问道：“为什么叹气了？”\n“我以为你又要像杀死延兴府院君那样杀死永昌大君……”\n在我还没有把话说完，珲就把手围在了我的腰间，将我搂了过去，还用一个手指放到我的嘴唇上阻止着我，说道：“怀有孩子的女人，嘴里可不能说不吉利的话，你难道不知道吗？”\n珲搂着我，透过窗，看着外面。我也随着他的视线，往窗外看去。天空万里无云。在晴空的映照下，昌德宫一片宁静祥和。但是现在庆运宫的大妃娘娘，一定没有闲情来观赏这万里晴空。\n“我也知道最近不好的事接二连三地发生，而我作为父亲，也应该在黄儿和柑儿面前注意言辞才行啊。”\n因为珲提到了黄儿和柑儿，我不由得扑哧一笑。珲看到这样的我，开玩笑似的用手指敲了我两下，放开了我。我再次看着他，我坐在他对面，脑子里突然冒出了一个想法。\n“把永昌大君带到昌德宫来吧!”\n“你说把永昌带到昌德宫来吗？”\n“带到这来，就在你面前教育他不就可以了吗？进进出出昌德宫的大臣们也都可以每天亲眼地看着永昌大君成长，这样的话，就不会认为永昌大君是危险的存在了吧。”\n“永昌……”\n“是吧，把永昌大君叫到昌德宫来……”\n但是这样的永昌大君不能只交给珲一个人照顾，必需得有谁承担起养育的责任啊。因为怎么说他也是要离开了亲生母亲大妃娘娘生活的。\n那么这样的话，我来照顾他吗？只要那孩子能够健康成长，只要能因此从大北臣子们手里守护住永昌大君……但是想除去永昌大君的人，不仅仅只有大北的臣子们。\n“只要是会危害殿下的人……”我回想起中殿说过的话。\n虽然中殿肯定没有直接提起永昌大君，但是不知什么时候已经对我暗示过一定要除去永昌大君的存在。\n“中殿娘娘……”\n“中殿？”\n“嗯，将永昌大君交付给中殿养育。”\n“将永昌大君将给中殿养育吗？”\n珲刚开始用一副无法理解我说的话的表情反问道。\n但是好像很快就明白了我话里的意思，脸上的表情也变得愉悦了。\n“因为这样的话，永昌大君又是有什么闪失的话，就会成为中殿的责任了啊。”\n“对的，所以中殿娘娘也没有办法，只得诚心诚意地养育永昌大君了。”\n虽然这是突然产生的想法，但是珲那一脸明朗的表情让我没来由地感到满足。\n可是过了一会，珲又一脸严肃地对我说：“但是大妃娘娘真的会交出永昌大君吗？是我下令赐死延兴府院君和他的三个儿子的，那大妃定不会将永昌大君交给我的。”",
            "summary": "珲与一位名叫珲的女子谈论永昌大君的命运。珲表示永昌大君并非问题的根源，但他可能被视为威胁。女子提议将永昌大君带到昌德宫，以便大臣们亲眼目睹他的成长。珲同意这个想法，但担心大妃不会将永昌大君交给他。"
        }
    ]
}