{
    "chapter_title": "第一百六十一章  最后的故事(1)",
    "chapter_summary": "在光海十五年的春天，朝鲜的渔水堂举行了一场宴会。大殿尚宫介屎接到任务，需要处理一份可能会呈递给参加宴会的君主的上疏。她与工曹正郎金自点见面，商议如何处理这份上疏。金自点建议介屎尽快将上疏处理掉，以免被君主看到。两人在讨论过程中，金自点解释了宫廷内的纷争和财富来源，以及皇帝对宫廷事务的关注程度。介屎担心自己的安危，承诺帮助金自点防止大北派的陷害。在宴会上，主君微笑着观看大臣们吟诵古诗。突然，主君回忆起过去在荞花堂看到的木莲盛开和一个女人的脸，感叹生死离别。大臣们劝主君吟诵诗歌，但主君失去兴趣，转而谈论现实政治问题。主君提到了生死问题，引发了大臣们的思考。主君和大臣们在沉重氛围中举杯，试图改变气氛。然而，主君再次叹息，表达对已故爱人的思念。故事以绫阳君李倧带领一群人决定在光海十五年（1623年）推翻昏君光海君的情节作为高潮。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "景敏在朝鲜消失之后，已经过了十年，现为光海十五年（1623年）春\n今天渔水堂有宴会。现在主君正在渔水堂。本该在在君主身边候命的大殿尚宫介屎急忙跑得无影无踪。她向宫里面十分偏僻的一个地方走去，那个地方哪怕是在白天也几乎没有人会来。\n在那个地方有个等着她的男人,这个男人就是工曹正郎金自点。\n“哎哟！怎么现在才来啊？”\n介屎先再次确定周围有没有路过的人之后，再走近金自点。\n“一大早就把我喊来，到底是因为什么事情啊？大人。”\n“什么事情？还不是为了确认上次我送给你的东西有没有好好地到了你手上？这才叫你出来。收到了吧？够了吧？”\n“那是经常都会用得到的东西，那么少怎么会够？这还只是刚刚够而已。拿出你的诚意来。”\n“对。诚意，诚意！如果什么时候诚意不够了，你就跟我说。我会尽我最大所能找给你的。”\n“话说你到底是因为什么事把我叫来啊？”\n“呃，那个……看样子今天又会呈递上疏了。”\n“上疏？你也知道，呈递给大殿的上疏，全都会搬去给殿下的不是吗？”\n“我知道，那其中的功劳你比谁的都大。但是看样子这次的上疏会直接被送去渔水堂。”\n“如果说是渔水堂的话……那你的意思是会被呈递到参加今天宴会的主君面前？”\n“但是主君可能还没有打开上疏看。所以，你赶紧去把那个上疏给处理掉。”\n“嗯哼。”",
            "summary": "在光海十五年的春天，朝鲜的渔水堂举行了一场宴会。大殿尚宫介屎接到任务，需要处理一份可能会呈递给参加宴会的君主的上疏。她与工曹正郎金自点见面，商议如何处理这份上疏。金自点建议介屎尽快将上疏处理掉，以免被君主看到。"
        },
        {
            "id": 1,
            "content": "看着金自点焦急的模样，介屎的鼻孔越发朝天翘。可能是这种事情发生得多了，金自点也学会了迎合介屎的心情，恳求道：“金尚宫，这次的事情我不会让你白做的。”\n“好的，那就这样说定了。但是我说正郎老爷，这么多的钱财你是从哪里搜刮来的啊？难不成，真像传闻说的那样，是从绫阳君的府里流出来的？”\n听了介屎的话之后，金自点暴跳如雷：“你这是什么话啊？你说绫阳君？很久以前，申景禧因为发起想拥立绫昌君为王的狱事，和绫昌君一起死了之后，绫阳君就变成了像鬼一样生活着的乞丐宗亲。而且连他的父亲定远君也死了之后，绫阳君就应该开始庆幸自己还是个宗亲吧。因为这个他生活才得勉强比乞丐好一些。所以，他都已经这幅样子了，还能有什么钱财？”\n“也是。但是像最近这个时候，像传闻那样爆发了反正的话，反而还会更好呢。”\n金自点一脸惊讶地问道：“你这是什么意思啊？”\n“正郎应该也听说过有关元嫔的事情吧？”\n“这是肯定的了。那个人不正是殿下即位初期最最宠爱的后妃吗？但是也正是因为殿下的宠爱，引起了中殿娘娘的怨恨，中殿娘娘把她神不知鬼不觉地弄出宫外，至今下落还不明，不是吗？”\n“元嫔消失之后，殿下对有关元嫔的事情一律缄口不言，并责怪中殿娘娘才会让这些绯闻流传出来的。宫内真正知道真相的人大概也没有几个了。不管怎么样，自从元嫔那样消失了之后，殿下就无心于朝政之事，就趁着这个空隙，不知道中宫殿里面的那位中殿陷害了我多少次。”\n“怎么会这样？”\n“因为中殿所做的那些坏事我统统知道，以前只是放任着我没有动手而已。”\n“原来如此。但是你有什么可担心的事情？殿下和中殿娘娘的关系不好，是连宫外面的平民家的孩子都知道的事情。如果想要加害作为大殿尚宫的你，殿下又怎么会坐视不理呢？”\n听着他的话，介屎深深地叹了一口气，说道：“刚刚我说的话正郎大人一点也没有听进去吧？你不是知道殿下已经无心于朝廷中的事情了吗？最近殿下连宫内的事情也开始不理会了。所以很有可能突然哪一天我就会悄无声息地消失掉了。”\n“哎呀，不会真的这样吧？中殿和殿下反目之后，身为内命妇的你，手里面不会没有什么把柄吧”\n“元嫔消失之后，殿下才不关心内命妇是谁在担任。他已经变成了这副样子了。”",
            "summary": "金自点和介屎正在讨论关于宫廷内的纷争和财富来源。金自点解释说，绫阳君并没有多少钱财，而元嫔的失踪使得皇帝不再关心宫廷事务。介屎则担忧自己的安危，因为皇帝对宫内事务不再关心，她可能会悄无声息地消失。"
        },
        {
            "id": 2,
            "content": "但是金自点没有把介屎的这些话听进去，只是再一次强调自己所请求的事情，说道：“所以，我不是找你帮忙了吗？那些所谓的大北派如果想要谋害像我一样的这些人的话，不管是反正还是谋反，都请您阻止这冤枉的诬陷。”\n介屎看着恳求她的金自点，看着他好像把所有的事情都寄托在她身上一样，她就无法藏匿住自己得意的表情。\n“我知道了。就这样吧，我走了。”\n介屎从原地离开。而金自点就看着她越来越远的背影，双眼闪现出阴狠：“真是一个愚蠢的臭娘们。在钱财面前就两眼一黑，连自己应该做些什么都不知道了。”\n在渔水堂举行的宴会氛围相当的好。\n在宴会期间主君嘴角边一直都带着微笑，而且也没有责怪到了兴头上放声大笑的大臣们。所以，这虽然不是那种私人举行的宴会，但是有着和私人宴会一样火热的氛围。就这样，宴会的氛围到达了某个高潮的时候，大臣们已经全部都醉了。为了更加讨主君的欢心，大臣们轮流地吟诵古诗。也不知道主君知不知到大臣们的这番心意，他只是一如既往地带着一个淡淡的微笑。\n到了某个时候，酒意上涨的大臣命令宫女打开渔水堂的窗户。宫女就受命打开一扇原本关着的窗户。主君举着酒杯正要喝酒，这时，不知道从哪里吹来搭载着浓浓的春意的风，轻轻地拂过他的脸颊。\n于是，主君就抬起了头，把视线转移到了风吹来的那个方向。而渔水堂对面的荞花堂，就透过打开的窗户映入了他的眼帘。与此同时，主君脸上的微笑消失了。\n主君看着荞花堂，所有的窗户都紧紧地关着。随着时间的推移，荞花堂看起来一点人气也没有了。可能是荞花堂的春天也来了，紧闭着的窗户前面木莲正开得正旺盛。而这怒放的木莲也扰乱了主君的心。\n在某个瞬间，主君想起了打开着荞花堂的窗户的某个时候，而那个时候也是木莲盛开的时候。他还看到了在木莲树之间有一张女人担心的脸。事实上，这并不是眼下正在发生的事情，而是以前发生的事情了，想到这个主君的脸开始变得暗淡起来。\n“殿下，殿下也来吟诵一首诗吧，如何？”\n主君已经对大臣们的奉承失去了兴趣，把视线转移到了其他地方。这时一位大臣就开了口。主君转过头，看着那个大臣。那一瞬间，渔水堂里面所有大臣的视线都集中到了主君的身上。",
            "summary": "金自点寻求介屎的帮助，以防止大北派陷害他。介屎得意地答应，然后离开。在一场热烈的宴会上，主君微笑着看着大臣们轮流吟诵古诗。突然，一阵春风吹过，主君抬头看到对面的荞花堂，想起过去在那里看到的木莲盛开和一个女人担心的脸。大臣们劝主君也吟诵一首诗，但主君失去兴趣，转向别处。"
        },
        {
            "id": 3,
            "content": "“十年生死两茫茫,不思量,自难忘……纵使相逢应不识,尘满面,鬓如霜。”\n十年生死两茫茫。\n不思量，自难忘。\n千里孤坟，无处话凄凉。\n纵使相逢应不识，\n尘满面，鬓如霜。\n夜来幽梦忽还乡。\n小轩窗，正梳妆。\n相顾无言，惟有泪千行。\n料得年年断肠处，\n明月夜，短松冈。\n苏东坡的词江城子记梦\n主君面无表情地吟诵了这首词。\n大臣们听了这首词之后，脸上的笑容都消失了。也许是主君在吟诵这首词的时候，所表露的那种迫切的心情让他们肃然起敬。也不知道主君知不知道大臣们的这种变化，他再次把头转过去，看着荞花堂的窗户，并解释了自己吟诵的这首词的内容：“十年能够使活着的人和死去的人相隔得很远，但是即使不刻意地去想念对方，也无法把对方忘记……可是哪怕是两个人能够再次相遇，也认不出对方了，因为大家的脸上都已经布满了皱纹，两鬓的头发也已经变得雪白了……”\n大臣们再次举起酒杯，他们为了改变因主君带来的沉重氛围而极力地表现。就在这个时候，依旧被荞花堂吸引住视线的主君就仿佛叹息一般，用低低地声音喃喃自语道：“谁是活着的人，谁又是死了的人？你离开了之后，寡人就已经成为了死了的人。景敏啊……”\n从汉城的彰义门出来，往北走的话，就会看到一个名为荡春台的大阁楼。这个阁楼是燕山君时期修建的。荡春台的前面有一条小河。沿着这条小河走下去，不远处，有一个燕山君建造的水阁（水阁，在河边或是水上面建的亭子）。燕山君会经常在这个地方玩耍。\n但是光海十五年（1623年）四月十一日的晚上，有一群人趁着夜色来到了这里，很明显，这些人不是想来看看这个地方，也更不是为了来这里游玩。\n金鎏、李贵、金自点等这几个西人党出身的人，仿佛已经对这个地方如指掌了一样，向这个没有名字的水阁上面走去。他们这些人大部分都有纹身，而且身穿铠甲，手里拿着刀。过了一会儿，有个人开始慢慢地往亭子上面走来。那个人也和聚集在这个地方的人一样，穿着铠甲，手拿着刀。在他上来的时候，集聚在这个小亭子里面的人就缩小了相互的间隔，腾出可以让那个人进来的空间。\n这个男人很快就走到了亭子上面，他一一地看着聚集在这里的这些人的面孔，然后仿佛下定决心一般，拔开他原本拿着的那把剑：“今天，我们要死也一起死，要活也一起活下去，我们现在已经是同一条船上的人了！”\n这个悲壮地说着话的男人，不是别人，正是今年已经二十八岁了的绫阳君李倧。\n他把自己的剑尾指向亭子外面的某个地方。\n那个地方便是昌德宫所在的地方。\n“还有我们！”\n绫阳君走向刚刚自己走上来的那个阶梯旁边，然后走了下去，口中高呼到：“今天我们会成为把昏君光海君……从宝座上拉下来的义士。”",
            "summary": "主君吟诵了一首关于生死离别的词，使得大臣们神情肃然。主君提到谁生谁死的问题，引发了对现实政治的思考。随后，主君与大臣们在沉重氛围中举杯，试图改变气氛。这时，主君再次叹息，表达了对已故爱人的思念。讲述了绫阳君李倧带领一群人在光海十五年（1623年）夜晚，来到荡春台附近的一个水阁，决定推翻昏君光海君的故事。"
        }
    ]
}