{
    "chapter_title": "第一百六十二章  最后的故事(2)",
    "chapter_summary": "绫阳君带领士兵前往彰义门，准备攻击昌德宫。与此同时，中宫殿内混乱不堪，中殿柳氏担忧儿子的安危，决定先去东宫寻找他。在渔水堂，她遇到了光海君李珲，他在放孔明灯。中殿指责他在如此危急时刻仍悠闲自得，李珲并未回应。提到元嫔的名字，中殿回忆起过去。李珲放飞孔明灯，照亮后院，让他想起过去的回忆。中殿指责他的行为如同纣王，李珲感叹自己羡慕纣王能与妲己在一起。在偌大宫阙里，李珲失去所爱，只剩独自面对回忆和现实。此时，仁政殿大门打开，绫阳君进入，士兵们站成两行。绫阳君决定向前，要求将废主光海和他的儿子带到他面前。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "说完话的绫阳君就跨上了早已为他准备好了的马上。原来在亭子上面的那些人也跟着他走了出来，跨上了马。现在绫阳君所骑着的马是向着彰义门的方向跑去的。过了彰义门，就会看到通往昌德宫的道路了。\n千余名骑在马背上的士兵们，很快就隐匿在黑暗中，消失不见了。只有燃烧着的火炬，高高的举向天空。\n“出发！”\n坐在马背上的绫阳君，提着剑高呼道。他骑着马，好像射出去的箭一样，向着彰义门的方向奔去。接着，千余名士兵们在他身后紧跟着，也开始了呐喊。\n“你这是什么意思？昌德宫被攻击了？”\n在中宫殿里面，刚刚还在熟睡的中殿柳氏惊讶地向朴尚宫问道。但是，传话给她的朴尚宫也在瑟瑟地发抖，回答不上来了。再也看不下去的中殿从位置上站了起来。她只是披着宫女递过来的长衣，身上穿的还是睡衣。就这样，她走出了外面。\n她从中宫殿出来，就闻到了一股刺鼻的气味。远处的宫殿夜里火光冲天的。到处都充斥着士兵们粗犷的呼喊和吼叫，还有那些正在逃命的内官和宫女的救命声。\n意识到情况严重性的中殿扶着中宫殿的柱子，颓然跌坐下来。她身旁的朴尚宫上前说道：“娘娘快逃命吧！”\n“逃命……中殿抛弃了中宫殿还能去哪。”\n“中殿娘娘……”\n“我不相信，不相信……不对，世子呢？世子怎么样了？”\n中殿想起了自己的儿子，原地站了起来。\n“不，不知道！”\n“不知道?快派人去东宫通知世子让他赶紧逃跑！这是最重要的！快！”\n“是！中殿娘娘。”\n朴尚宫看了一眼中宫殿里的另外一位尚宫，后者马上带着宫女以最快的速度离开了中宫殿。中殿看到这些后，便在朴尚宫的帮助下急忙穿起衣服。因为必须尽快离开宫殿，所以她只穿了衣服，没能佩戴上王后的加髢。时间紧迫。这期间穿好衣服的中殿问朴尚宫道：“殿下呢？”\n“一着了火，殿下就去了偏殿疏散人群，但听回来的人说殿下又不见人影了。怎么办呢？”\n对于朴尚宫的反问，中殿紧紧咬了下下唇，回答道：“去东宫吧。先确认世子的安危！”\n巨大的火光将黑夜照的如同白昼，火势由昌德宫迅速蔓延开来。中殿心里只记挂着世子，正往东宫赶去。在这间隙她忽然看见了什么。那是一只在一片浓烟之间高高升起的孔明灯，好似夜空中的明星。\n“难道……”\n“中殿娘娘？”\n朴尚宫看中殿的视线一直不能从孔明灯上移开，这时有些担忧的问道。中殿对朴尚宫说：“你现在马上去东宫让世子赶紧离开。就算是豁出性命也要保护世子逃出宫殿！”\n“娘娘您呢？”\n“本宫要去下后院。”\n中殿像是下了决心般说道。\n可以确定吞噬昌德宫的火势现在还没有抵达后院，因为后院还是静悄悄的。深夜里，后院连个人影都看不到。而这里就是有着一大一小两个荷花池的渔水堂和荞花堂所在之地。相比作为住处，渔水堂更多是用于举办宴会。因此没有宴席的时候，想看到一个人影都难。\n中殿柳氏来的地方不是别处，正是这渔水堂。而且她发现了除她自己以外的另一个的身影，遂即停下了脚步。光海君李珲正站在渔水堂大荷花池边。李珲分明听到了打破后院宁静，来找自己的中殿的脚步声，然而他仍装作毫无察觉，自顾自地放着孔明灯。不知道是不是他带来的孔明灯只有几个，在放飞最后一个灯的时候，一副不舍得的样子，一直将它抓在手里。\n中殿看着珲的背影，怒极反笑。\n“呵呵……”\n珲明明听到了她的笑声，依然没有回头看她。最终，中殿先开口了。\n“反正军翻过了昌德宫的围墙，在宫里到处点火，殿下您却还有闲情在这里放孔明灯取乐。”\n但是珲只是沉默地看着手里的孔明灯，就好像这个地方只有他一人。",
            "summary": "绫阳君带领士兵前往彰义门，准备攻击昌德宫。中宫殿内混乱不堪，中殿柳氏担心儿子世子的安危，决定先去东宫寻找他。途中，她在渔水堂遇到了光海君李珲，他正在放孔明灯。中殿指责他在如此危急的时刻还悠闲自得，李珲却保持沉默。"
        },
        {
            "id": 1,
            "content": "“到现在还忘不了元嫔吗？”\n隔了十年，再次说起元嫔，中殿似乎意识到自己说错了话，急忙转移了话题。\n“好。不管怎么样都行。请您快离开吧。再在这里呆下去的话会很危险的！”\n这时，珲放走了手里那最后一个孔明灯。孔明灯给浸没在黑暗中的后院带来一丝微弱的光亮，它慢慢地，寻找着自由，高高飞向天空。珲抬着头，久久望着那远去的孔明灯。中殿再也看不下他那副样子，非常生气地喊道：“怪不得！怪不得世人称殿下为纣王。称元嫔，称元嫔为妲己！”\n孔明灯和天上的星星完全地融为了一体。\n珲看着成为星星孔明灯，不知道是不是想起了很久以前的一段回忆，嘴角扬起悲伤的微笑。回忆里和他在一起的那些人，现在都不在他的身边。他，只身一人。剩下他自己，反复咀嚼着那些回忆，从咀嚼中获得一点点慰藉。只有这样，他才能坚持着，熬过一天又一天。那么，他能相信，再相逢的那一刻一定会到来吗？\n长时间凝视天空的他，最终收回视线，望向失去主人很久了的荞花堂。他终于开口道：“寡人是纣王，元嫔是妲己？原来如此……好吧。但是中殿，你知道吗？寡人很羡慕纣王。至少纣王最后的时候是和妲己在一起的不是吗？”\n在这偌大的宫阙里，只有他自己。\n他爱的人，想在一起的人，全部都离开了，只剩他自己。这样的他，即便面对反正军的威胁，也没有一丝触动。因为在早那女人离开的时候，他的心也随之被带走了。所以现在，再也没有什么能够牵动他的心。",
            "summary": "中殿提到了元嫔这个名字，让已经过去了十年的中殿再次回想起她。珲放手中放飞了一个孔明灯，照亮了黑暗的后院，令他想起了过去的回忆。中殿指责珲放如同纣王一般，而珲放则感叹自己羡慕纣王能与妲己在一起。在偌大的宫阙里，珲放失去了所有爱的人，只剩下自己独自面对回忆和现实。"
        },
        {
            "id": 2,
            "content": "随着惊天动地的粗声，紧闭的仁政殿的大门一下子被打开了。\n士兵们像等待已久似地鱼贯而入，迎上正置的日月昆仑图，一时有些躁动。但当身穿铠甲，手持佩剑的绫阳君进入仁政殿，士兵们立即从日月昆仑图上收回目光，分开两边站好。\n绫阳君一进入仁政殿，望到面前的日月昆仑图也是一顿。\n看着日月昆仑图前面的御座，绫阳君心想道：“再也不能回头了吧。”\n绫阳君怔怔地凝视着这无主的御座，一步一步朝御座走去。\n在登上御座的阶梯前，他像是下了很大的决心，朝门的方向转过身来。\n两旁站立着的士兵们的视线都集中在绫阳君身上，一心效忠于他。\n绫阳君猛然高举起手中的佩剑，朝士兵们喊道：“现在马上将废主光海和他的儿子带到我面前！”\n“是！”",
            "summary": "仁政殿的大门被打开，身穿铠甲、手持佩剑的绫阳君进入。士兵们纷纷从日月昆仑图上移开目光，站成两行。绫阳君心想再也不能回头了，他凝视着御座，决定向门的方向转身。士兵们全心效忠于他，绫阳君高举佩剑，要求将废主光海和他的儿子带到他面前。"
        }
    ]
}