{
    "chapter_title": "第一百六十三章  最后的故事(3)",
    "chapter_summary": "绫阳君接到命令后离开仁政殿，发现昌德宫被火焰和浓烟笼罩。他在后院的渔水堂和荞花堂寻找废主，回忆起与母亲的对话并决定销毁证据。第二章中，主人公无法联系到父亲，并在助教室里遇到两位同学。她们在智敏姐的帮助下找到研究室，并在沙发上发现一块神秘的巧克力香味小玉。尽管有疑虑，她还是决定确认玉的背面。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "士兵们收到绫阳君命令，大声回答后，遂即跑出了仁政殿。绫阳君随后慢慢挪动步伐，站在敞开的大门外，看着昌德宫到处肆虐的火焰和浓烟。\n但是到现在，还有没被火舌吞噬的地方。那就是昌德宫的后院。意识到这一点的绫阳君来到仁政殿外。他拨开对自己突然的行动感到疑惑的士兵们，再次翻身上马。\n“绫阳君，您要去哪里？”\n金自点问道。绫阳君没有回答。他只是一把夺过金自点手中的火炬，调转马头，朝后院方向骑去。\n绫阳君去的不是别处，正是后院的渔水堂。\n时值深夜，别说渔水堂，就连旁边的荞花堂也是，一个人的影子都看不到，陷在一片黑暗之中。\n绫阳君在渔水堂前下了马，稍稍对周围有些警戒，一只手握住了剑柄。丝毫听不到常见的猫头鹰的声音，渔水堂和荞花堂就像是被寂寞感给包围了。\n意识到这里没有人的痕迹，他放下握剑的手，向荞花堂走去。不久前与母亲启运宫具氏的对话浮现在他的脑海。\n“嗯，荞花堂。处在东阙后院的那个地方，正是光海为了那个女人所建。”\n说这段话给绫阳君听的时候，具氏因难忍怒火，手不住地颤抖。\n“你的保姆尙宫，她没有死。她把你从老虎嘴里救下来后，自己也死里逃生了。但是我怎么才能把这个事实告诉尚年幼的你呢？事实是光海，不是别人，是光海，抢走了她，抢走了曾是你父亲的女人的她！”\n绫阳君此刻来到了荞花堂的匾额前。\n“是思念那臭丫头才留下荞花堂的吧。那象征着你父亲怎么也洗刷不掉的耻辱。之后你父亲的下场是什么样？你父亲的早逝全部都是光海的错！”\n回忆着的绫阳君双眼一瞬间迥然发亮。他没有犹豫，将手中的火把丢进了荞花堂。火焰迅速将荞花堂吞噬。\n“噼啪！”\n“绫阳君！”\n不知何时找来后院的金自点呼唤绫阳君道。\n然而绫阳君正以可怕的眼神盯着熊熊燃烧的荞花堂，一动也不动地站在那里。金自点急急忙忙地从马上下来，走近绫阳君身旁问道：“您到底在这里做什么？废主好像并不在昌德宫。请您赶快回仁政殿吧。不是应该请庆运宫的大妃娘娘过来才是吗？”\n绫阳君这才回到现实，深深地叹了一口气，转过身来。\n“绫阳君？”\n金自点有点担忧地喊了声绫阳君。绫阳君开口道：“这块地上一点宫殿的痕迹都不要给我留下。”\n绫阳君再次翻身上马，和金自点一起快速离开了后院。\n荞花堂已经在猛烈燃烧的大火中销声匿迹。并且与荞花堂相称的，后山每年都会盛开的荞麦花，也被埋在荞花堂的余烬中，消失了。\n2013年冬，首尔。",
            "summary": "绫阳君接到命令后离开仁政殿，看到昌德宫被火焰和浓烟笼罩。他意识到废主不在昌德宫，于是前往后院的渔水堂和荞花堂。在那里，他想起了与母亲启运宫具氏的对话，愤怒地将火把丢进荞花堂。金自点担心地询问绫阳君，但他决定让这里的一切痕迹消失。"
        },
        {
            "id": 1,
            "content": "大学校园里因为放假而变得静悄悄的。虽然季节学期开始了，但在没有课程的午后时间段，很难看到经过的学生。勉强能看到学生的地方也只有图书馆了。\n我因为和爸爸约好了一起吃午饭，来到了爸爸所在的人文社会学院教授研究室。然而爸爸的研究室的门锁上了。我敲了几下门，确定里面没人之后，拿出手机拨起电话，但是爸爸的手机关机，可能是爸爸前面在上课将手机关机放在一边，到现在还没打开。\n“怎么办……”我心焦急道。\n电话打不通，爸爸研究室的门又锁上了。在我正发愁，不知如何是好的时候，研究室旁边的助教室里传来了某个电视节目的声音。\n就这样，绫阳君率领的反正军瞬息间就将昌德宫包围了。反正军以两大名目废了光海君的位。废母杀兄：废除了母亲，杀害自己的兄弟。忘主之罪：忘记了倭乱时给予帮助的明国的恩惠。\n“呀，崔永心，杯面可以吃了。”\n“你说什么，前辈？”\n“不行，把声音调小点看看。”\n“等一下前辈，我才看到这里。今天之内一定要把这个纪录片全部看完，写出报告才行呢。”\n“那个不是季节学期讲义的报告吗？季节学期嘛，随便写写就好了。为什么来我工作的助教室看？回家再做嘛。”\n“那豆大的自炊房里除了睡觉什么都做不了，怎么学习啊？”\n“算了，快来。先把这个暂停了，吃拉面吧。”\n“我知道了。”",
            "summary": "主人公与父亲约好一起吃饭，却发现自己无法联系到父亲，因为他的手机关机且研究室上锁。正当她感到无助时，她在附近的助教室里遇到了两位同学，他们正在观看一个电视节目。"
        },
        {
            "id": 2,
            "content": "听到两名女学生对话的声音后，景敏小心翼翼地敲了敲助教室的门。\n“请进。”\n是刚刚说话的两个人中一人的声音。我打开门走了进去。助教室里的书桌上放着两杯泡面，两名女生正坐着。女生的书桌前放着一台笔记本电脑，不久前关掉的电视节目的声音即是从这电脑里传出来的。\n“哦，是你啊。”\n爸爸的助教智敏姐最先认出了我。我来过几次爸爸的研究室，智敏姐记得我的样子。\n“你好。”\n“嗯。有什么事？”\n“我是和爸爸约好了一起吃午餐才来的。但是他好像不在，研究室的门锁了。”\n“啊，看来是讲课结束以后还没回研究室。你联系过了吗？”\n“可能还在上课，手机关机了。”\n“是吗？那你等一下吧。我去开研究室的门，你去里面等吧。”\n“谢谢。”\n智敏姐拿着一串钥匙站了起来。\n从助教室出来，智敏姐一边开研究室的门，一边对我说：“里面有一批博物馆今天上午送来的帮忙鉴定的文物，绝对不要用手碰它们啊，全部都有编号，所以丢了的话会出大事的。还有教授很快就会回来了，知道了吗？”\n“是。”\n智敏姐笑了一下，走了出去。我在靠门最近的沙发上坐下。正如刚刚智敏姐所说，沙发前的大桌子上散放着各种类似雕刻的文物。其中的大部分都已经碎了，因此我没有太大的兴趣。\n但是在我将包放在沙发上后起身的瞬间，闻到了一股好像在哪闻到过的熟悉的香味。\n“是什么？”\n被熟悉的香气所吸引，我来到了爸爸的书桌前。\n随即看见桌上有用好几层韩纸包起来的一件东西。我双手将他小心地拿起放到鼻前，为了确认香味到底是不是来源于这用韩纸包住的某件“东西”。\n跟我预想的一样。我闻到的香气正是从这韩纸中散发出来的。\n我很好奇，这韩纸中包的究竟是什么。虽然想起了之前智敏姐提醒过我不要去碰研究室里的文物，但是好奇心的驱使下，我还是打开了韩纸，将里面包裹的东西暴露于世间。\n“这，这是……！”\n韩纸里露出来的是一块小小的玉。\n对于纸里包的是一块玉这件事我不感到惊奇。然而两眼看到它的一瞬间，我的心脏开始砰砰直跳。\n熟悉的香味。\n那是巧克力的香味。\n如果自己记忆中存在的玉即是眼前的这块的话，这是不可能的。\n这说不通。\n我记忆中的玉不可能是这一块，我不能相信，然而我有证明的办法。\n为了确认玉的背面，我急忙将玉翻过来。",
            "summary": "景敏在智敏姐的帮助下找到了研究室并等待父亲回来。在此期间，她在沙发上发现了一块散发着巧克力香味的小玉。尽管她知道这可能与她记忆中的玉不符，但她还是决定确认玉的背面以证实她的怀疑。"
        }
    ]
}