{
    "chapter_title": "第十八章  正值壬辰倭乱(12)",
    "chapter_summary": "主人公作为一个默默无闻的宫女，为了再次见到光海君而留在宫中。她与光海君的关系发生了变化，因为他们所处的时代和环境使他们不能再像以前一样自由地相处。同时，主人公还需要面对她与定远君之间的关系，以及夫人的出现。另一位夫人因中殿娘娘的传唤而来，但定远君的态度生硬，导致气氛尴尬。夫人离开后，定远君让另一位女子到别的住所休息。女子在刘尚宫的帮助下，暂时住在她的住处。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "熟睡的倧儿从鼻子里发出细微的呼噜声。我摸了摸倧儿的额头，一件又一件地想起今天白天发生的事。倧儿睡着后，夜已经深了。我本来就没什么精神，再加上一直搁置的想法像涨潮一样涌上来，所以脑袋胀得厉害。\n“光海君。”我心里念叨着他的名字。\n时隔几个月后见到的他，并不是我记忆中的他。也不是历史书上出现的光海君。他是世子，他是一个国家，一个叫朝鲜的国家的世子。来自遥远未来的我，什么都改变不了。而他身上的威严，让我感到怅然若失。\n对我来说只是过去了几个月。\n对他来说却已经过去了数年。\n在这段时间里，壬辰倭乱正式爆发，他在壬辰倭乱时期跑遍了全国，力挽狂澜。因为他的活跃，他本人应该也已经成长了许多。那时他带领的分朝（朝鲜宣祖时，因为壬辰倭乱而临时分出的朝廷），获得了支持，在某种程度上巩固了自己世子的地位。\n这就是我所知道的，他过去几年间所发生的全部的事情。在某本历史书上不过只有寥寥几行字的说明。但是我认为，一个人的气质性格发生了如此巨大的变化的话，那他的身上一定发生了许多事情。问题是，在这个时代里，在见到爸爸之前，能帮助我的人除了他就没有别人了。无论如何也要见到他，跟他交谈一下才行……\n现在跟几个月前的情况比起来，实在相距甚远。几个月前，他从朝鲜时代穿越到现代的时候，掌握着主动权的人是我。因为虽然对他来说那是无比陌生的世界，对我来说却是十分熟悉的。所以他只能依赖我。但是这里是朝鲜，我虽然知道这个时代是怎么运行的，也知道壬辰倭乱以后在朝鲜生活的女性的命运。还知道在这里，王宫以外的世界是多么的危险。\n更重要的是，在朝鲜时代，我除了光海君以外就不认识其他人了。所以我必须留在宫中。为了能在宫里面生活，无论是做保姆尚宫，还是做宫女都无所谓。为了能再次见到爸爸，我就当一个默默无闻的宫女，然后死去也……\n“唉……”\n我叹了一口气。这叹息早晚会变成泪水吧？\n我一想起“泪水”这个词，双眼就好像期待已久一样，眼泪不停地掉了下来。\n“你哭了吗？现在还是很心痛吗？”\n现在的光海君已经不是那时候的光海君了。就算我有机会能再和他见面，也不能像几个月前那样对待他了。我必须将他当成世子，十分恭敬恭顺地对待他才可以。\n“嗯哼。”\n这时，门外面传来定远君的干咳声。我急忙抹去眼泪回答道：“是。”\n一听到我的回答，他就打开门，一股寒气也随之涌了进来。我赶紧将盖在倧儿身上的被子再往上拉了拉，从位子上站了起来。定远君走进来，将门关上，坐在了倧儿枕头边的位子上。我就坐在了靠近倧儿脚边的、离定远君比较远的地方。\n倧儿正在熟睡，好一会儿，定远君只是望着他的脸。一时间房间里只有沉默在蔓延。因为今天白天在中宫殿里发生的事情，我猜他应该是有话想对我说。如果那时在光海君来找我之前，我先打开门出去了的话又会怎样呢？不管怎样，我和光海君应该可以重新相见的。但是我连倧儿找我也顾不上，呆在退膳间里没有出去。他难道是来问我，为什么自动放弃了与光海君见面的机会吗？\n果然，他望了好一会儿熟睡的倧儿，开口对我说的第一句话正是这个问题。与我的猜想一模一样。\n“你为何没有出现在世子邸下面前？”\n我无法告诉他，是好久不见的光海君身上的威严使我感觉到了压力。身为从现代，不，从未来而来的女性，我也不想对他们说有损我自尊心的话。结果我回避着他扫视我的视线，回答道：“定远君您不是说，时机到了的话，就会让我们见面吗？”\n因为我无中生有的话，他好像有点慌乱。他是以为我觉得他不能遵守那个约定吗？但如果他那样想的话，就等于承认了他自己现在的失误。表面上看来，我没有出现在光海君面前，就是为了遵守与他的约定。\n“你是说你相信我会遵守那个约定，所以你没有出现在世子面前吗？”\n“要不然呢？你是打算不遵守约定了？”\n但是他的表情有点奇怪。比起慌乱，更像是感动，或者说是更接近高兴。再加上不知道我的推测是不是正确的，他的表情渐渐明朗起来。\n“您是不打算遵守约定了吗？”\n“不，我会遵守的。我会遵守的所以……”\n他正以愈发明朗的表情说着话。这时，没有任何心理准备的，门就打开了，有人走了进来。是个女人。她快步朝我们这边走过来，几乎没有声音。\n仅凭她与宫中内人不同的服饰，我也应该要猜出她是谁了，但我没有多想，尽管她走了过来，我也只是不动声色地望着她。结果呢？我并没有注意到她一出现，定远君就马上转头望向倧儿的动作，就这样，我错失了判断她身份的机会。\n“听说从宫外招来了一名保姆尚宫，妾以为是年纪很大的女人，现在看来，是妾的想法太短浅了。”\n“妾？”\n对定远君自称妾的话，就应该是他的夫人了。我现在才醒悟过来她是谁，我苦恼着要不要从位子上站起来。夫人就站在那里，但是定远君既没有抬头看她一眼，也没有让我出去。他好像连瞧她一眼也觉得讨厌的样子，只是望着睡得死死的倧儿的脸。\n“现在您是连看一眼妾的脸也觉得厌烦了吗？”\n因为她直接的话语，定远君终于抬起头来望了一眼自己的夫人。但是，那眼神就好像是瞧着一个陌生人似的，十分冰冷。\n“你坐吧。外边天冷。”\n她紧紧地皱着眉头，在靠近定远君的地方小心翼翼地坐下了。虽然已经共同生育了三个孩子，但他们夫妻之间的感情十分冷淡。这时我才理解了在中宫殿退膳间里见到的宫女说的话。\n她坐在与我面对面的地方，怒视着我，然后又望向熟睡的倧儿的脸，开口说道：“倧儿没有生病吧？”\n“生病了的话肯定会通报啊。”\n他没好气地回答道。",
            "summary": "熟睡的倧儿发出轻微的呼噜声。主人公回忆起白天发生的事情，以及她所认识的光海君。光海君在过去几年里经历了许多变化，成为了一个更加成熟和威严的人。然而，他们所处的时代和环境使得他们不能再像以前一样相处。主人公为了再次见到光海君，决定留在宫中当一个默默无闻的宫女。在这个故事中，主人公与光海君的关系发生了变化，他们不能再像以前那样自由地相处。主人公为了见到光海君，决定留在宫中当一个默默无闻的宫女。"
        },
        {
            "id": 1,
            "content": "“妾是不是离开行宫太久了。”\n她好像在试图缓解自己刚刚制造的尴尬氛围。语气变得平和了点儿。但是定远君的回答仍然十分生硬。\n“所以这次又打算在这里住多久再出去呢？”\n她刚缓和了一点的脸色马上又僵硬起来。渐渐地，夹在他们夫妇俩之间的我的立场变得尴尬起来。她猛地站了起来，口齿清晰地向定远君说道：“是中殿娘娘传唤，妾才来的。这几天内妾自会离开宫殿的，不劳殿下费心了。”\n她说完就失魂落魄地出去了。只剩下定远君和被留下来的我，情况变得尴尬起来。这时，定远君看着熟睡的倧儿对我说道：“不好意思，你暂时要到别的住所去休息了。我会和倧儿一起在这里的。”\n“啊，是……”\n直到这时我才识趣地从位子上起来，离开了倧儿的住所。\n外面的雪停了，但是天气还是很凉。我找到了熟识的刘尚宫的住所。幸运的是刘尚宫还没有睡着。她听到我转述的定远君的话之后，长叹了一口气。大概是因为想起了定远君和郡夫人的关系，所以才那样叹气的。\n她告诉我说有一处空置的房间，但是因为太久没人住了，所以烧炕会比较花时间。好像说的是生火之后，要使房间变暖会比较费时的意思。她还说在那之前让我待在她的住处里，平时很难听到她这样的提议。但是在房间变暖之前，我一点儿也没有要和刘尚宫面对面坐着的心情。我恭敬地谢绝了，问过我要住的房间的位置之后，就跟她说要先到那里去了。刘尚宫便也没有坚持。\n走到了我的临时住所，只见有两名侍女正在跑来跑去，辛苦地生火。\n我虽然想过去帮她们，但是看到正在生火的她们的脸上，好像沾了什么黑乎乎的东西，所以我只是笑着穿过了那里。\n进入冰冷的房间里的想法也暂时打消了。\n这是久违的自由了吧？准确来说是第一次。\n每次深夜的时候，我总是等到倧儿睡着之后，又在他旁边一同入睡。\n那么今天倧儿是和他爸爸一起睡吗？明天早上起床的时候，他肯定会很高兴吧？但是，说不定他也许会因为白天被训斥的事情而感到紧张。\n不管怎样，这几天他们父子俩应该会亲昵地度过的。\n那样我应该也会变得空闲一点吧。",
            "summary": "一位夫人（妾）因中殿娘娘的传唤而来到定远君的住所。然而，定远君的态度生硬，导致气氛尴尬。夫人离开后，定远君让另一位女子（我）到别的住所休息。女子找到刘尚宫寻求帮助，刘尚宫建议她在房间变暖之前暂住在她的住处。女子期待定远君和倧儿能度过愉快的时光，让她稍微空闲一些。"
        },
        {
            "id": 2,
            "content": "我顺着院墙，走在不知通向何处的小路上。\n因为严寒，我的手脚渐渐变得冰凉，但是我并不想错过这自由。\n雪已经停了很久了，天空没有一朵云，只有皎洁的月亮。\n我借着黄色的月光，继续走在不知通向何处的小路上。\n这里是行宫。\n这是一个在世宗大王时代根本就没有存在过的地方。\n这里后来更名为庆运宫，在仁穆大妃被幽禁之后，便被称为西宫。\n最终在高宗时又一次被更名为德寿宫。\n这座宫殿，即这座行宫是因为倭乱而去义州避难的先祖们回来时，得知所有宫殿都被火烧毁了之后，临时住下来的，成为了宫的地方。\n这里原来是仁粹大妃，即成宗的母亲在丈夫桃源君去世之后，离开宫殿，在外面所建的私宅。\n而当成宗当上了王，将仁粹大妃接回宫里以后，这座府邸自然就变成了仁粹大妃的大儿子，即成宗的哥哥月山大君的府邸。\n事实上，在那个时代里，这个地方只是名字称为府邸，屋顶比宫殿矮了一点而已，事实上足以被称为“宫”",
            "summary": "我在一条不知通往何处的小路上行走，寻找着自由。这是一段关于朝鲜王朝历史的故事，讲述了行宫的变迁和皇室成员的居住。从世宗大王时代到高宗时期，这座宫殿经历了多次更名和改造。最初是仁粹大妃的私宅，后来成为月山大君的府邸。在倭乱后，它成为了临时居住的宫殿。"
        }
    ]
}