{
    "chapter_title": "第二十八章  拣择令(3)",
    "chapter_summary": "一群年轻女子初次进入皇宫，对宫中的生活充满好奇。其中一名叫景敏的女子勇敢地向光海君提出了请求。虽然光海君起初表情严肃，但他被景敏的诚恳和勇气所打动，对她的建议表示赞赏。景敏告诉光海君，她们进入中宫殿的原因是国家吊丧仪式已经结束。她还向光海君表达了对她们的思念之情，这让光海君感到意外。景敏请求光海君原谅她们的行为，并带着姐妹们离开了皇宫。在接下来的几年里，三位女子被选为王妃。16岁的金闺秀被选为新中殿娘娘，她的婚礼定于懿仁王后丧期结束后第二年夏天。宫里流传着关于三次挑选背后的小故事，其中大部分是关于那个处子的可怜命运和她可能利用权势的担忧。然而，一个意外的故事流传开来，说她被选为第一个姓金的王妃，可能是因为她美丽的容貌和怡人的香气打动了宣祖。光海君，一个地位不稳定的人，对此并无特别反应，但他内心焦急。主人公景敏试图放飞风筝，但始终未能成功。她的朋友倧儿在一旁鼓励她，但在多次失败后，他也露出了失望的表情。定远君，一个贵族，只是在一旁观看，并在景敏筋疲力尽时提议让内官代替她放风筝。景敏对此感到不满，但她仍然坚持继续尝试，期待着风能吹起来让风筝飞起。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她把视线投在了地上，有条不紊地说了起来：“小女子们今天都是第一次进宫，对宫里的每个地方都充满了好奇心，迫切地想四周观赏一下，但是却不敢提出请求，而我斗胆站出来提出了这个请求。这并非尚宫大人的错，所以如果要惩罚的话，请惩罚小女子吧。”\n难道是因为她承认自己错误的态度，还是因为她那临阵不惊的话语，所以光海君很欣赏她的气概？光海君那严肃的表情稍微缓和了下来。\n“但是，特地前来中宫殿是另有理由的。”\n她的话仍在继续。\n“特别的理由是什么？”\n“根据国法，去世的中殿娘娘的吊丧没有完全结束，如果举行了拣择令，那我们便是可以进宫的。对此，我带着怅悔的心情来到中殿娘娘灵魂尚存的中宫殿，想向她致以问候。”\n光海君不再说什么。用一句话来说，她已经掌控住了现在的状况。但是，看上去很会说话的那个处子，实际上却低着头，眼皮跳得厉害，这个连在墙这边的我也看得一清二楚。\n也是，是在堂堂一国世子的面前，她能够正常应对而不发抖，那才奇怪。\n“尚宫你起来吧。”\n“是是，世子邸下……”\n“赶紧带着闺秀们走吧。”\n“奴婢惶，惶恐。殿下！”\n至密尚宫赶紧打了个手势，带着闺秀们走了。光海君也想要离开。但是，对他进言的那个女人并没有跟着其他闺秀一起离开，反而停在原地不动。落荒而逃的尚宫和闺秀们已经走远。因此中宫殿前只留下了光海君和她。光海君也觉得奇怪，所以移动了脚步，向她问道：“不走么？”\n“小女子……斗胆，斗胆想再向殿下禀告一句。”\n光海君一头雾水，问道：“还有什么话？”\n“那个……之前小女子就在想，如果能够拜见世子邸下，希望能够向世子邸下奉上一句话。”\n“你这个闺秀？对我有要说的话？”\n“是是……”\n“我对闺秀一无所知，倒是你这个闺秀要对我说些什么呢？”\n“殿下……也许已经把小女子给忘了，但是小女子仍然……记得殿下。”\n“我？”\n“什么？这是什么情况？”我心里在想。\n“景敏姐，说了什么了？”\n在墙下面偷听的美英，对着正在偷看墙那边的我问道。倧儿同样地也拉扯着我的裙摆。\n“景敏姐……倧儿想去茅房。”\n最终，我还是没能听完光海君和她的对话，就从那个地方逃离了。",
            "summary": "一群小女子初次进宫，对宫里的地方充满好奇。其中一位名叫景敏的女子大胆地向光海君提出请求。尽管光海君起初表情严肃，但被景敏的诚恳和勇气打动，对她的进言表示赞赏。景敏告诉光海君，她们进入中宫殿的原因是国法的吊丧仪式已经结束。接着，她向光海君表达了自己对他的思念之情，让他感到意外。景敏请求光海君原谅她们的行为，并带着姐妹们离去。"
        },
        {
            "id": 1,
            "content": "在拣择上最终被推选出来的三名小姐都入了行宫。在那之后的下一年的第一天，关于新王妃的拣择有了宣祖的谕旨。金悌男的女儿金闺秀，当年满16岁，被封为了新的中殿娘娘。与此同时，国婚的日子也定了下来，定于懿仁王后三年吊丧结束之后的第二年初夏。\n她已正式被拣择，而宫里也一度流传着那三次拣择背后的故事。\n大部分的故事内容都是说那个处子的可怜之事。当然，也有人掺杂着嫉妒，议论她以后成为王妃会耍弄权势。但是，幼小的少女和比自己父亲的年龄还要大的国王结婚，这样同情地议论她在宫女们之间好像更加盛行。说到她父亲攀权附势，也有不少人贬低她的父亲金悌男。\n但是，在这其中也掺夹一个出乎意料的传闻。好像因为她是第一个姓金的王妃。\n当初，看到最终拣择名单上她那名字的时候，也许是因为宣祖太奉守周易，完全没有选拔她的念头。总的来说就是，她会沦落成傧相（现在所说的伴娘）。但是，当宣祖要移步的时候，不知道从哪里飘来了相当怡人的香气。于是宣祖问了那是什么香气，然后金闺秀便站出来说那是自己身上的香气。也许是因为那个香气，宣祖蓦然地好奇起来，并下命令让人把闺秀们脸上的帘子掀开。\n当然，掀开了帘子后的闺秀们，仍然全部都低垂着头坐着。但是，低垂着头的金闺秀真的是太漂亮了。别的闺秀为了不引宣祖注目所以都没有化妆，但是唯独金闺秀，化着淡淡的妆容坐在那里。\n事实上，宣祖只要不是笨蛋都会明白，大臣们都不想把自己的女儿嫁给已经如此年迈的自己，再加上自己也有了成年的世子。所以，他并不想见到那些打扮得花枝招展而渴望进宫的闺秀们。但是，在那其中居然有一个漂亮的少女，她有着怡人的香气，甚至还化着漂亮的妆容，即使是年迈的宣祖，也不得不为之动容。虽然她就是之前被他判定为傧相的“金氏”处子。\n在这其中，比任何人的地位都要不稳的光海君，脸上却看不出特别的反应。他几个月才进一次宫向父王请安，然后又回建园陵为去世的中殿守孝。但是，好像这朝鲜的所有人都知道一样，而我也知道，现在比谁都要心急如焚的正是光海君。\n“景敏姐！”\n去拜见了爷爷回来后的倧儿，一边抓着定远君的手，一边拿着一个风筝。几天前，他说想爷爷了，便拿着自己写的诗去给爷爷看，现在领了奖赏回来了。\n“放风筝吧！风筝！”\n听到倧儿兴奋的话语，定远君马上站出来反对：“现在还是在守丧中，你居然要放风筝？”\n但是，最近一下子和自己的父亲变得亲近的倧儿不依不挠地说道：“这是爷爷允许我放才给我的，父亲。”\n倧儿这小子，越是长大就越是鬼灵精怪。\n“即使那样也不行！要自律！”\n“嘤嘤……爷爷允许的……”\n对于定远君的回答，倧儿欲哭，而我看着倧儿的样子，站了出来。\n“应该没关系的吧？这是殿下允许的，再加上还是作为赏赐给他的不是嘛？”\n“不行，现在还在守丧中。”\n呃呃！这个固执的人！\n“在守丧中连拣择都可以，更没有理由不给放风筝了吧。”\n本想就举个理由的，但是好像举了个不恰当的比喻。定远君连忙观察了一下周围，然后呵斥道：“你知道你现在说的这话是多么地大逆不道吗！如果要是被谁听到了……”\n“那就死路一条呗，还能怎么样。”\n当然，我根本没有什么寻死的心思，我只是觉得，自己和定远君的关系已经到可以开这种玩笑的程度了，即使在定远君的立场上并非如此。但至少我也算了解他的性格，他是个好人，但问题是，他并不擅长在自己的夫人和子女面前表露出自己温柔的一面，所以我会帮助他。\n“倧儿啊。”\n“嗯，景敏姐。”\n冲着定远君一笑，我向倧儿问道：“爷爷说允许你放风筝的时候，你父亲当时也在旁边吧？”\n“嗯。在的。”\n倧儿点着头加以确认。我真是以这样的倧儿而自豪，转而回头看向了定远君。\n“好吧，放吧。”\n行宫的正中央正好有个很宽的院子。\n虽然几天前下的雪，让这里完全变成了白雪世界，但是宫里的宫女们已经把常走的路清扫干净。而我和倧儿也正好站在这条路上。\n“我也是很久以前放的了……”\n事先说明，对于把风筝放飞上天空的事情，我只有掉落的份儿。倧儿两眼发光地看着我，对于我能把风筝放飞的能力是深信不疑。但是，我有点心慌了。虽然有那么一点微风，但是究竟能不能让风筝飞起来呢？真的不想让倧儿失望。\n看着煞有自信地拿着风筝准备奔跑的我，定远君一脸担心，并问道：“放过风筝吗？”\n“肯定放过啦。每年秋天的时候都会和父亲一起去放风筝呢。”",
            "summary": "三位女子经过挑选后被封为王妃。第二年，16岁的金闺秀被选为新的中殿娘娘，她的婚礼定于懿仁王后丧期结束后第二年夏天。宫里流传著关于三次挑选背后的小故事，其中大部分是关于那位处子的可怜命运，以及她将来可能会利用权势的担忧。然而，一个意外的故事流传开来，指她被选为第一个姓金的王妃，可能是因为她美丽的容貌和怡人的香气打动了宣祖。此外，光海君，一个地位不稳定的人，对此并无特别反应，但他内心焦急。"
        },
        {
            "id": 2,
            "content": "当然不是在宫廷里面，而是在类似于汉江高水敷地的这些地方。\n“快点！快点，景敏姐！”\n定远君背着手注视着我。我心想，我可得要一次成功，所以就自信满满地抓着风筝线开始跑了起来。但是，风筝虽然高过了我的膝盖，但是也只是乘着风飞了一下，然后又瞬间掉在了地上。而且这种悲剧不断地反复上演着。越是这样我就越加卖力地拉着风筝跑来跑去，但是还是很难让风筝飞向天空。\n每当这个时候，倧儿总是笑着笑着又愁眉苦脸起来。最后，倧儿甚至露出了失望的表情，而我也不知道绕着院子跑了多少圈，把弄得自己筋疲力尽，只想瘫倒在地上休息。这个时候，定远君的一句话刺激到了我的神经：“如果放不了的话，就让内官来做吧。”\n“都是因为这个风！只要再等一下的话，风就会吹起来的，那样的话风筝马上就会飞起来了。”\n我心里开始嘀咕道：“自己也不来帮一下忙！”\n在我眼里，定远君是那种为了维护贵族礼仪，绝对不可能会去做像跑跳之类事情的人。当然这样的行为在这个时代也是很理所当然的。贵族跑跳这种事情在朝鲜社会就相当于是鸿蒙初辟的事情。但是不管怎么样，我跑得那么辛苦，他就只是在旁边欣赏，欣赏完了还居然说让我就此罢手！",
            "summary": "主人公景敏努力尝试放飞风筝，但始终未能成功。她的朋友倧儿在一旁鼓励她，但在多次失败后，他也露出了失望的表情。定远君，一个贵族，只是在一旁观看，并在景敏筋疲力尽时提议让内官代替她放风筝。景敏对此感到不满，但她仍然坚持继续尝试，期待着风能吹起来让风筝飞起。"
        },
        {
            "id": 3,
            "content": "我一脸不爽的表情，不是跑向现在这个季节人们常走的路，而是跑到雪地上，神气十足地左右上下挥动着那只抓着风筝线的手，但是心里却是在想：“拜托了……！快点飞起来！”风筝仿佛不知道我的心急火燎的心情一般，一点飞起的意思都没有。就在那个时候，不知道是不是因为胳膊太过于用力摇晃，以前被老虎伤害到的那只胳膊开始火辣辣地刺痛起来。一开始以为是太冷了，时间一长，就感觉到很明显的疼痛。\n“啊啊！”\n当细微的疼痛转化成了剧烈的疼痛时，我不得不暂时停下脚步，跌坐在地上。\n“怎么回事？！”\n一直留心观察着这一切的定远君慌忙地向我走过来。\n他的视线也自然地转移到了我以前受过伤的肩膀上。\n但是我看到了因为风筝飞不起来而一脸失望的倧儿，便再次从地上爬起来，喊道：“什么事情都没有！”\n然后又想接着跑起来，但是不知道是不是因为我突然跑起来的原因，我又一下子就要滑倒在原来那个位置上。\n“小心！”",
            "summary": "主人公在雪地上尝试放风筝，但风筝始终无法飞起。他的受伤手臂因过度摇晃而剧烈疼痛，使他跌坐在地上。定远君见状慌张地走过来关心他，却发现主人公因为担心儿子失望而再次站起来。"
        }
    ]
}