{
    "chapter_title": "第四十二章  世子和宫女(5)",
    "chapter_summary": "主人公珲悄然出现并给予宫女们黄柑作为奖励。这个故事展示了珲的智慧和机智，同时也反映了宫女们对他的感激之情。一个名叫珲的王室成员出现了，他给养和堂的所有宫女发放了黄柑作为奖励。一个孩子不喜欢吃黄柑，郑尚宫建议她把黄柑分给别人。珲回到行宫的第一晚，女主角彻夜未眠，等待着他。然而出现的却是定远君，他带来了一个装有黄柑的白色绵绸袋子。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "过了一会儿养和堂又变得安静了。或许是他进了养和堂去拜见仁嫔了，也或许是在这小小的行宫里经过了仁嫔的养和堂，顺便夸赞一下宫女们便离开了，这些都是呆在退膳间的我不得而知的。我只是因为珲毫无预兆地来到养和堂又消无声息地消失，而感到有些怅然。\n那天太阳下山后，我收拾了一下退膳间，正准备回我的住所。需要做的事情没有别的，只要等着火炉里面的火全都熄灭了就能离开了。这是件很无聊的事情。\n虽然只要往火炉里面倒一点凉水就能轻易解决，但是天气太冷了，用冷水将火熄灭了之后，第二天结冰的湿火炉就很难再生火了。我认真努力地收拾干净火炉里面的木炭，用铁钳打灭余留下的火苗，连自己的脸变黑了都不知道。\n就在那时，郑尚宫打开退膳间的门，在黑暗中出现了。郑尚宫突然的出现让我马上放下手中的活，站了起来，但怎么看都觉得郑尚宫一脸很不情愿的样子。\n“郑尚宫娘娘。”\n毫不知情的我对着郑尚宫行礼的时候，她身后出现了一名让我觉得很眼熟的内官。",
            "summary": "在养和堂发生了一段不为人知的故事，主人公珲悄无声息地出现在这个地方，然后又消失了。太阳下山后，主人公开始收拾退膳间，准备离开。在这个过程中，她认真地收拾着火炉里的木炭，用铁钳打灭余留下的火苗。就在这时，郑尚宫突然出现在门口，身后跟着一名眼熟的内官。"
        },
        {
            "id": 1,
            "content": "“这个孩子是最后一个了。”\n郑尚宫话音刚落，那个内官就笑了起来。\n“原来这小宫女是最后一个啊。”\n听到他声音的那一瞬间，我想起了他是谁。他就是我和珲重逢的那天，我为了骑马而被我踩了后背的那个内官，他绝对是东宫殿的内官。\n不管怎么样虽然我记起了他，但我却希望他不要记起我。虽然我无心踩了他的背，对他有点愧疚，但是我现在一心想着，他会不会看到我脏乎乎的脸以后回去把这些告诉珲。如果珲知道了，又会像昨晚一样笑话我了。\n内官将某样东西递给了我，虽然天色很黑，但是我一眼就辨出了东宫殿内官递给我的东西是什么，那是黄柑。\n“世子邸下说给养和堂所有宫女们每人发一个黄柑。”\n内官的解释让我有点稀里糊涂的，珲怎么会说要给养和堂的宫女们发黄柑呢？我还是一副不知什么情况的表情，犹豫着要不要接过这黄柑。这时候相当于我的上司的郑尚宫又解释道：“今天白天世子邸下移驾到养和堂，那时候世子说大家都将仁嫔娘娘侍奉得很好，于是作为奖励要给养和堂的所有宫女们都发一个黄柑，所以你赶紧收下吧。”\n珲竟然以将仁嫔侍奉得很好为理由给养和堂宫女们奖励？这真是不像话。以世子的身份将十分珍贵的黄柑赏给东宫殿的宫女还行，竟然赏给养和堂的宫女们？他赏黄柑给养和堂宫女们的理由只有一个。回想到我与珲最后所说的话，我才稍微能够理解现在的这种状况，\n珲大清早来到养和堂，就是为了给我，我想吃的黄柑而找的借口罢了。这么一想来我开心得不得了，不禁要甜甜地笑出声来，从另一个方面又可以看出，珲的才智真是敏捷过人。养和堂的宫女们又怎么能想到，他们都是托了我的福才能吃到黄柑的。",
            "summary": "一位名叫珲的王室成员为了感谢宫女们侍奉得好，决定给养和堂的所有宫女发放黄柑作为奖励。这个故事讲述了宫女们惊讶于珲的慷慨，以及她们对珲的感激之情。同时，这也反映了珲的智慧和机智，他以一种巧妙的方式让宫女们感受到了他的关心。"
        },
        {
            "id": 2,
            "content": "“这个孩子好像不喜欢吃黄柑，您就把它给我，我拿去赏给其他的宫女吧。”\n郑尚宫看我一直不接过黄柑，就这样对内官说道，我急忙大声叫道：“我喜欢黄柑的！很喜欢！”\n内官笑着将黄柑塞到我手里，郑尚宫用一脸嫌恶的表情看了看我之后，转过身离开了退膳间。我满足地看着珲送来的那个黄柑，虽然就只有一个那又怎么样呢？珲为了给我这么一个黄柑，一定费了很多苦心，光是这个事实就让我雀跃不已。\n我怀里抱着东宫殿内官递给我的黄柑，沉浸在幸福中。内官确定郑尚宫走了之后，再次看了看周围，递给了我一个白色的绵绸袋子，然后小声地说道：“小宫女，赶紧收下这个吧。”\n我稀里糊涂地收下了那个袋子，不知道袋子里面装了什么，非常沉重。我一脸好奇地朝着袋子张望，东宫殿内官笑了笑对我说道：“是邸下让我给你送过来的。”\n“这是什么？”\n“那也是黄柑。”\n“黄柑吗？”\n“邸下赏了养和堂的宫女每人一个黄柑，但是邸下说只给你一个黄柑是远远不够的。”\n听了这话，我不禁害羞地脸颊发烫起来。的确对于我来说，一个橘子是远远不够的，我还想分给美英，还有云芝。可是珲竟然对一个内官说这样的话，难道他是想故意让我听到才对内官说的那些话吗？\n“我就先走了。”\n东宫殿的内官走了后，我拿着装满黄柑的沉甸甸的袋子，露出了心满意足的微笑。",
            "summary": "一个孩子（主人公）不喜欢吃黄柑，郑尚宫建议她把黄柑给她，她可以分给其他宫女。孩子大声表示喜欢黄柑，并沉浸在幸福中。后来，东宫殿的内官给了她一个装有黄柑的白色绵绸袋子，告诉她这是珲特意为她准备的。孩子满心欢喜地收下了这个礼物。"
        },
        {
            "id": 3,
            "content": "1602年的新年来临了。\n直到这时宣祖患上的伤寒还是没有好转的迹象。然而宣祖的寝殿昔御堂里却是天天欢声笑语。我觉得这全是因为倧儿那逗人笑的本事。宣祖十分疼爱倧儿，甚至于今年竟然提出要自己亲自教育倧儿。然而宫中的宫女们似乎都知道宣祖的话外音，各个都交头接耳地说宣祖高兴的理由是因为如今天气转暖，死去的懿仁王后的丧事也全部结束了，还有马上就要迎来十九岁的中殿娘娘等等。\n但我对这件事却有着不同的看法。一直以来我只要一想起从历史书上看到的宣祖和仁穆王后的国婚，就觉得一个年纪与我相仿的同龄人竟然要嫁给一个超过了五十岁的男人，真让人同情。并且一个今年刚满十九岁的少女将要进入一个今后会有无限坎坷等着她的行宫，也不免让人觉得可怜。",
            "summary": "在1602年新年来临之际，宣祖仍然受到伤寒的困扰。尽管寝殿内欢声笑语，主要是因为倧儿的幽默感。宣祖非常宠爱倧儿，甚至想亲自教育他。然而宫女们认为宣祖的喜悦源于天气回暖、懿仁王后丧事的结束以及即将迎来的中殿娘娘。然而，作者对宣祖与仁穆王后的国婚表示同情，认为一个同龄少女将嫁一个年长五十岁的男人，并进入充满坎坷的行宫生活，令人可怜。"
        },
        {
            "id": 4,
            "content": "想想现在的珲，真不能想象他以后会将仁穆王后驱逐出去，并将自己同父异母的弟弟残忍地杀害。尽管那些都是十二年之后才会发生的事情。\n十二年，是多么久远的时光呢？是睡了几天几夜之后就能到来的时光吗？到了那时候，珲就会变成一个像历史书上记载的那样残忍无情暴戾的君主吗？那时候我还会像现在这样，自在地呼唤他那早已经改变了的名字吗？\n能够确定的事情便是，在那之后我便能够再次见到父亲。就像姑姑对我所说过的那样，即使我无法离开这个时代，爸爸也可能会想办法来见我的。至少，爸爸可能会通过时间旅行经常来看望被留在这个时代的我。但是，如果爸爸也无能为力的话，我也不想就这样在养和堂的退膳间结束我的一生，这便是我最大的愿望了。",
            "summary": "一个女孩对未来命运的担忧。她担心十二年后，她的丈夫珲会变成一个残忍无情的君主，导致他们之间的关系发生变化。同时，她也期待能再次见到她的父亲，即使她无法离开这个时代。"
        },
        {
            "id": 5,
            "content": "正月初一，珲为了给自己的父王宣祖呈上新年问候，便从健元陵回来了。\n他不仅要呈上新年问候，还需要参加望阙礼。因此，将日程结合到一起，珲打算在行宫里面呆四天左右。\n他到达行宫的前一天，我彻夜未眠，整晚都在思索那四天中到底哪一天他能来见我。想来想去我都觉得世子的行程实在是太紧凑了，那样的话他就只能像上次那样偷偷地在晚上来找我了。\n这么想着，新的苦恼又随之而来了。像上次那样他找来我的住所的话，我们是该进屋呢，还是不进屋呢？和美英，云芝一起聊天的时候我从来不考虑房间的大小问题，但是只要珲一来，我就觉得屋子太窄小了。如果非要说明我苦恼的理由的话，那么这个就是其中一个了。\n还有就是，我们两个单独呆在一个屋子里似乎有点尴尬。比起感到不便，更多的是感到尴尬，我真不知道如果再发生上次那样的状况，我该怎么解决。\n突然觉得是我想得太多太复杂了。奇怪的就是只要一碰到有关于珲的问题，我就会想很多没用的东西。是因为尽管我们是朋友，我却不能忘记他的身份，所以我才那么伤脑筋的吗？还是仅仅因为我们是朋友？如果非要说我们是朋友的话，那么美英和云芝也是我的朋友，但是对于她们的事情，我似乎从未那么复杂地考虑过那么久。\n我努力不去想这些问题，但是这似乎是不可能的，结果到现在这个问题还是没有找到答案。\n珲回到行宫的第一天晚上，直到很晚了还是没有珲的一丁点儿消息。我努力地想要放弃，但是越是那样我房间里面的烛火就越是不熄灭。只要盖上盖子，火就会自动熄灭的，但我像是在期待些什么一样，蜷着身子望着烛火呆呆地等到了夜深。\n夜越来越深，整个行宫宁静得不得了，就连冬天频繁的寒风的呼啸声都听不到。最终我还是用盖子盖灭了烛火，但是火刚被熄灭，在门外踱来踱去的人的影子就反射进屋子来。",
            "summary": "珲为了向父王宣祖呈上新年问候并参加望阙礼，计划在行宫停留四天。女主角在期待珲到来的过程中，思考了他们独处时的尴尬和空间问题，以及如何处理他们之间的友谊与身份差距。珲回到行宫的第一晚，女主角彻夜未眠，直到珲出现在门口。"
        },
        {
            "id": 6,
            "content": "我十分确信那个影子就是珲的影子，于是赶忙打开门，欣喜地呼唤他：“珲啊！”\n然而站在那儿的人并不是珲。在我的那声“珲啊”之下，一脸慌张地站着的人，是定远君。\n“定远君大人。”\n他听见了吗？真希望他没有听见。他已经觉得我喜欢珲，已经误会我是珲的女人了，在这种状况下我竟然还兀自叫着珲的名字并打开门跑了出来。\n“你是在等待世子邸下吗？”\n定远君的声音听起来似乎有点生气。看来他是听见我叫珲的名字了。我不知道如何反驳，就连忙岔开话题说道：“您是什么时候来的？”\n“有一会儿了。”",
            "summary": "主人公确信一个影子是珲的影子，兴奋地打开门喊他。但出现在门口的却是定远君，而不是珲。主人公尴尬地与定远君交谈，试图转移话题。定远君表示他已经等了一会儿了，声音略带生气。"
        },
        {
            "id": 7,
            "content": "他的回答有点冷淡。\n定远君可能觉得自己是哪里做错了，回避了我的视线。\n“您来这儿是……”\n在我的问话还未结束，定远君就将一个包袱放到了长廊的木板上。\n我似乎在哪儿见过那样的包袱，对了，东宫殿内官拿来的装着黄柑的袋子似乎和这个包袱有点相似。\n“这是什么呢？”\n“是黄柑。”\n听了定远君的话，我解开包袱一看，里面满是金灿灿的黄柑，在月光的照耀下让人垂涎三尺。\n“这是大人您赏赐给我的吗？”",
            "summary": "定远君的回答显得有些冷淡，可能是因为他觉得自己做错了什么而回避了对方的视线。接着，他将一个包袱放在长廊的木板上，这个包袱与东宫殿内官拿来的装黄柑的袋子相似。原来，包袱里装满了金黄色的黄柑，是对方赏赐给定远君的。"
        }
    ]
}