{
    "chapter_title": "第四十七章  患上了天花(3)",
    "chapter_summary": "主人公逐渐发现了云芝和定远君之间的秘密。原来，云芝是定远君安排在主人公身边的，他们的行为都是精心策划的。在生病期间，主人公了解到定远君并未患有天花，而云芝曾患过天花。尽管主人公试图让定远君离开，但他仍然坚持照顾她。在这个过程中，主人公一直想念着一个名叫李晖的人。当病情好转时，她向云芝询问关于李晖的事情，发现云芝一直在照顾自己。在昌德宫养病的期间，定远君一直关心主人公的康复情况并为她准备药物。他的诚意感动了主人公和身边的云芝。云芝还分享了她认识定远君之前的往事。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我也知道自己身体不舒服，不该固执地拒绝，但我感觉他们有事瞒着我，我实在无法忍受那种被蒙在鼓里的感觉。我竭尽全力地瞪大双眼，看着定远君。\n“您怎么会……认识云芝？”\n这时，捧着药碗站在他身边的云芝脸上出现了慌乱的表情。看到云芝的反应，我就知道自己的猜想是对的。定远君往云芝那边看了一下，然后又看着我，说道：“云芝是我安排在你身边的。”\n“果然如此。”我心想。\n云芝第一次见到定远君的时候，装出一副不认识他的样子。这样说，所有的一切都是他们两个设计好的？回头想想，那天我把定远君介绍给云芝认识，但是云芝却没有问定远君为什么会跑来一个宫女的住处。那时我并没有在意那一点，我只想着云芝她知道我曾经在定远君的大殿里担任保姆尚宫一事。\n“我所做的一切都是为了你，而且要不是云芝，我根本就不知道你会遭遇这种事。来，先把药喝了。快点。”\n定远君很诚恳地说服我喝药。我闭上了沉重的双眼，接过定远君递过来的药喝了起来。我现在只想着先养好身体，等身体恢复后再抽出时间仔细想想定远君和云芝的事儿。\n我几乎都喝光了定远君一一吹凉送上来的药。不久后，来了一位医女，她一看到定远君就慌忙地跪倒在定远君面前，说道：“定远君邸下！请让小人来喂药吧！怎么能劳烦邸下您亲自喂药呢？”\n但是定远君看都不看那个医女一眼，无视她说道：“都差不多喂完了，你去照看其他宫女吧。”\n“但是，定远君邸下！这里是病人们居住的大殿，请邸下回行宫吧。”\n“那个我会自己看着办。”\n医女还是一副坐立不安、担惊受怕的样子。要是定远君一直呆在这里，感染上天花的话，那她就难逃一罪。可奇怪的是，医女和云芝嘴边都没有遮布，定远君却戴了遮布。\n我知道云芝之前就已经患过天花了，照顾天花患者的医女们也患过天花，所以只有她们才可以留在这里。那意思也就是说，我偎依着的定远君并没有患过天花。",
            "summary": "主人公发现自己被蒙在鼓里，云芝和定远君似乎有所隐瞒。原来，云芝是定远君安排在主人公身边的，他们的行为都是精心策划的。主人公在身体不适的情况下，逐渐了解到定远君并未患有天花，而云芝曾患过天花。"
        },
        {
            "id": 1,
            "content": "我竟然现在才觉察到这个事实，心里一惊，连定远君送到我嘴里的药也一起咳了出来。\n咳出来的药沿着我的嘴边流下，把定远君的袖口都弄湿了。云芝看到之后，似乎也觉得不能再让定远君喂我喝药了，于是站出来说：“请让小人来吧。”\n“不用。”\n定远君拒绝了云芝的请求。然后用干净的布仔仔细细地帮我擦嘴。我静静地看着他说道：“请您回行宫吧……”\n“不要再说了。我怎么可能丢下你回行宫？”\n他眼睛里好像显示出我的状态很不好的讯息。因为定远君的一意孤行，医女吓得面如土色。等我吃完药之后，定远君又扶着我在被褥上躺下。然后回头看着云芝，说道：“行宫里还没来消息吗？都已经丑时（凌晨一至三点）了，许御医为什么还没来？”\n“估计是殿下还没有入寝。许御医不是说了要等殿下入寝后才能过来的吗？所以请您再等一下。”\n我原以为云芝是侍女，结果她不是。我突然觉得从她嘴里说出来的话好陌生。她到底是谁？她不是定远君派来的侍女，她现在说话的语气跟一般的侍女一点都不像。",
            "summary": "主人公在吃药时被定远君照顾。由于主人公察觉到定远君的身份，她试图让他离开。然而，定远君拒绝离去并继续照顾她。云芝建议由她来照顾，但也被定远君拒绝。在吃完药后，定远君再次扶主人公躺下，并询问行宫的消息。原来云芝并非侍女，她的身份和语气与一般侍女不同，让人感到陌生。"
        },
        {
            "id": 2,
            "content": "“不能再等了，就算是内医院的其他御医也得找一个过来。我心里着急，不能再这样坐着等下去了。”\n定远君从位置上站了起来，走了出去。医女跟在定远君后面出去了，云芝留在我身边照顾我。喝了药之后我有点昏昏欲睡，但是我努力地睁着眼睛，抬头看着云芝。云芝的眼睛正好和我的视线撞上，她一副不知所措的样子。\n“为什么……说谎？”\n“姮娥大人，请您原谅我。那是定远君的命令。”\n“他要你对我做什么？”\n“没有让我做什么特别的事，只是让我在姮娥大人身边伺候您。”\n“我身体不舒服，所以你就去告诉他？”\n“我也没有办法，她们都说搬到昌德宫的宫女们一般都是在等死，我担心您会出事。”\n先撇开云芝是定远君的人不说，现在的她眼里噙满泪水，似乎是真的在担心我。我心里不禁觉得惋惜，要是她一早就跟我坦白该多好啊。\n“她应该是有原因的吧。”我猜。\n“定远君邸下来昌德宫多久了？”\n“来了有两个时辰了。您刚搬来这里时他就立马赶来看您了，然后亲自回行宫去请许御医开了一副药。之后就一直等您苏醒，然后亲自喂您吃药。”\n“亲自？一直？”\n“是的。您没有大碍真的是万幸。刚开始的时候您的情况很不乐观，一直高烧不退，定远君邸下一直喂您吃药，但是您依旧没有退烧。这里的一个医女说您可能熬不过今晚，定远君邸下盛怒之下就把她给赶了出去，小人第一次看到邸下生这么大的气。”\n我以为定远君把对我的心已经全都整理好了。我真的希望如此，我真的很希望在他在见不到我的几个月里把我忘得干干净净，但是……看到云芝之后我就知道了，我以为不见他就可以让他忘记我。但是，他把云芝派到我身边，一直与我同在，他一直都在我身边徘徊，只是我不知道而已。\n“但是姮娥大人。”\n云芝好像突然想起什么似的，抬起头看着我。",
            "summary": "定远君为了照顾生病的我，亲自来到昌德宫并请来了许御医。尽管一开始我的病情不乐观，但在他的悉心照料下，我终于康复了。然而，我发现云芝是定远君的人，他一直都在我身边，但我却一无所知。"
        },
        {
            "id": 3,
            "content": "“‘珲’是谁啊？”\n我完全没想到会从云芝口中听到李晖的名字，一下子就愣住了。\n“你为什么会突然问起这个名字？”\n“原来是人名啊。”\n可能正如刚才定远君所说，我的烧还没全退，所以头隐隐作痛。不然就是因为知道了云芝的事后有点费神。\n“定远君邸下喂您喝药之前，您一直念叨着那个名字。所以小人才以为您恢复意识了，结果不是啊。”\n“我喊了那个名字？”\n“是的，您还喊了好几遍呢。\n那时小人虽然坐在定远君邸下旁边，但是却听得清清楚楚。\n您的确在喊‘珲啊’。”\n十多天过去之后，我患的天花终于全好了。\n几乎是同一时间，天花瘟疫也从都城退去了。",
            "summary": "主人公在生病时一直念叨着一个名叫李晖的人。当病情好转时，他得知云芝一直在照顾自己，并询问她关于李晖的事情。云芝告诉他，自己在喂主人公喝药时，他一直在喊李晖的名字。"
        },
        {
            "id": 4,
            "content": "我在昌德宫养病期间，定远君每天都会来找我，看我恢复得怎样。\n他很细心认真地为我准备每天喝的药量，有一天还亲自带了一直服侍在宣祖身边的许浚出宫来为我诊脉。\n定远君的诚意让我很感动，但是我身边的云芝比我更感动。\n她第一次把认识定远君之前自己的事告诉了我。",
            "summary": "在昌德宫养病的我得到了定远君的关爱，他每天关心我的康复情况并为我准备药物。有一天，他还请到了宣祖身边的许浚为我诊脉。定远君的诚意感动了我和身边的云芝，云芝忍不住分享了她认识定远君之前的往事。"
        }
    ]
}