{
    "chapter_title": "第五十一章  荞麦花开时(1)",
    "chapter_summary": "我们跟随了仁嫔和金婢女的故事。仁嫔是宣祖的妃子，曾为宣祖生下多个子女，地位显赫。然而，在国婚结束后，她与宣祖断绝了往来，导致她的性情大变。金婢女是仁嫔的婢女，因得罪了仁嫔而被命令受到严厉的惩罚。郑尚宫并未阻止这一行为，反而让颖心按照仁嫔的要求惩罚金婢女。尽管金婢女遭受了严酷的惩罚，但她仍拒绝认错。这个故事展示了宫廷生活中的权力斗争和人性的复杂。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "国婚结束，夏天也过去了。\n那期间养和堂并没有什么特别的事情，但在国婚后发生了一个重要的变化。宣祖与仁嫔断了往来,仁嫔因此性情大变，喜怒无常。伺候在仁嫔身边的至密宫女们每天都被她用饰物砸打，看着她们每次都是肿着脸从殿阁出来，我甚至有点庆幸自己是一个在退膳间做事的宫女了。\n某个秋风萧瑟的早晨，宣祖说要跟定远君一起视察昌德宫的工事现场，于是便传来了他们要离开行宫的这个消息。只是形式上的所谓的仁嫔娘娘的早膳也送到了养和堂的退膳间。\n仁嫔像平时一样，固执地说不用早膳，而她的早膳就只能继续放在退膳间里。我以为，仁嫔的早膳也会像平时一样，再次拿回到御膳房去，所以就并没有在意。\n事实上我全部的注意力，都放在了昨天晚上来我住所的美英说的话上。李珲拒绝了宣祖说要给他新纳后宫的事情。美英解释说是因为世子和世子嫔关系太好，世子才会拒绝的。\n李珲好像和世子嫔的关系很好。而且国婚那天，世子嫔也好像知道世子会在哪里，所以她才在后院出现的。世子嫔那时候穿的华丽衣服跟我的不一样，即使同是女子，我也认为她很漂亮。",
            "summary": "在国婚结束后，宣祖与仁嫔断绝了往来，导致仁嫔性情大变。某天宣祖与定远君视察昌德宫，仁嫔固执地拒绝用早膳。与此同时，世子嫔与李珲关系良好，国婚当天她出现在后院并穿着华丽的衣服。"
        },
        {
            "id": 1,
            "content": "真是胡思乱想。我为什么老是会想这些毫无意义的事情呢。\n尽管是在同一座行宫生活，但自从那次后院相见之后，李珲再也没有任何消息。我想问他的，想对他说的话都很多。如果我们是朋友，至少他要接受我这个朋友才行。尽管是在同一座行宫里，我也不能和他见面，随着时间的流逝，我也开始明白我只不过是一个平凡的宫女，而他却是这个朝鲜时期的世子。我好像离他越来越远了，心里很难受。\n但现在我只要能见到他就已经很好了。我想面对面地看着他，而不是像美英一样藏在墙边偷看他。但我明白。如果能面对面地看他的话，我还想跟他聊天。就是那种得寸进尺的心理。\n但这究竟又是什么心情呢？这种除了喜欢之外，又让我心痛难受的心情。\n我想了好一会儿，本来关着的退膳间的门突然被打开，崔尚宫和养和堂的至密宫女们走了进来。\n“快点搬出去。”\n“是，尚宫娘娘。”\n至密宫女们听从着郑尚宫的命令，有顺序地开始移动退膳间的饭桌。我惊讶地站了起来。\n“郑尚宫娘娘！”\n郑尚宫跟在搬着饭桌的宫女后面，正想走出去，听到我的叫唤后，停住了脚步，对我说道：“怎么了？”\n“听说仁嫔娘娘今天要吃早饭？”\n“吃不吃也得拿过去才知道。”",
            "summary": "一个宫女在行宫中与一位世子的关系。她想要成为朋友，但却因为身份地位的差距而感到距离越来越远。尽管她只能远远地望着他，但她仍然希望能够面对面地与他交谈。然而，她的希望受到了郑尚宫的限制，她不得不面对现实，接受自己的平凡身份。"
        },
        {
            "id": 2,
            "content": "郑尚宫并没有理会一脸惊慌的我，走向了仁嫔的住所。\n我没法掩饰住自己不安的心。虽然说是这样说，但仁嫔似乎一直这样，也没有拿起过勺子，只是一直把御膳退回来。更何况仁嫔已经变得这样神经质了，如果她吃了凉了的汤和小菜，真的会变成“魔女”的。\n这样一想，我的心里更加不安了。\n御膳刚拿进去没多久，就听到了在仁嫔处所里传出宫女的尖叫声。至密宫女们马上涌来退膳间。后面站着与刚才神情异常的郑尚宫。\n“把金宫女拖出来！”\n今天被选为魔女仁嫔的牺牲品的不是别人，正是我。\n我被宫女们拖到了养和堂仁嫔殿阁的前院。那里铺了一张草垫子，好像等待已久似的，我被压着跪在草垫子上。\n一会儿后，仁嫔穿着鞋从殿阁出来了，她从长廊上走了下来，站在殿阁的第二层楼梯上，一脸生气地看着我，并说道：“是你在汤里面放了冰果吧？”\n我应该要说对不起吗？还是要说我是冤枉的？但我知道我今天正好被仁嫔娘娘抓住了。国婚的那段时间里，几乎每天都被仁嫔打骂的至密宫女在这时把我往前推了一下。\n“她一直只待在退膳间，好像忘了自己该做的事情。”\n“借着这次机会，我要狠狠地治一下她，给其他人一个下马威才行。”\n本以为最多也就是扔几件东西，一听到说要惩罚我，几个正在叽叽喳喳吵个不停的宫女们马上安静了下来，大气都不敢喘一下，郑尚宫的表情很严肃。不，是很凝重。\n“要把她卷在草垫里面才行。”\n听到从仁嫔嘴里的话后，我不禁目瞪口呆。\n如果真的如她所言，她将要对我施以严酷的杖刑。听到这句话，旁边的婢女们看起来反而比我还要惊慌，就在这时，郑尚宫就像救世主一样站了出来，说道：“娘娘，奴婢十分惶恐。中殿娘娘掌管着宫内所有下人的名册，因此体罚下人必须要取得中殿娘娘的许可才行啊。”\n仁嫔正在气头上，站出来阻止她其实就等于陷自己于危险之中。但郑尚宫确实是对仁嫔一片忠心啊，否则也不会如此着急地站出来，她是担心仁嫔会因为触犯了宫中的规矩而受到责罚。但对于郑尚宫的忠告，仁嫔却十分厌烦，认为她是在妨碍自己。\n“中殿？你现在是在说中殿吗？难道我连惩罚我宫殿退膳阁里的一个犯了错的奴婢也要得到中殿的许可吗？哈！郑尚宫，难道你忘了吗？在中殿入宫前的十余年时间里，宫内所有下人的名册可都是由我掌管的，就连仙逝的懿仁皇后在位时也是托我掌管宫中的大小事务。怎么到了现在，竟然让一个什么都不懂的年轻中殿来干涉养和堂的事？”\n“娘娘，小人非常能理解娘娘的心情，但是隔墙有耳，小人十分害怕您今天说的话会传到中殿娘娘的耳朵里。”\n“她想听就让她听啊，我今天就是要把这个丫头往死里打，我倒要看看，那个年轻的中殿听到这个消息后是置之不管呢，还是站出来替她说话呢！还愣着干嘛？还不赶紧拿草席把她卷起来！”\n“娘娘！”\n郑尚宫一把跪倒在仁嫔的脚边，看到这一幕，那些原本惊讶不已的婢女们也全都跪了下来。\n“圣上回到昌德宫后，不知道又会挑起怎么样的事端？娘娘不也很清楚吗？”\n现在圣上的宠爱全都集中在了年轻的中殿身上，仁嫔也非常清楚这一点，所以她也不敢每天都像今天这样发火动怒。也许是看到服侍了自己十余年之久的郑尚宫都跪倒在了自己的面前，仁嫔也有所动摇了，她努力地抑制住内心的怒火，平复情绪。但是如果只是逞了口头之快，就这样善罢甘休的话，又觉得十分可惜。因此她下令道：“那就给她施一些不触犯刑罚的责罚吧，颖心。”\n“奴婢在，娘娘。”\n颖心是在养和堂里体型最健壮的奴婢，在听到主子的叫唤后，她站出来走到我面前。",
            "summary": "郑尚宫试图阻止仁嫔对我在草垫上施以严酷的杖刑。仁嫔曾是掌管宫内所有下人的名册的人，但在中殿入宫后，她的权力受到了限制。她生气地指责郑尚宫，但还是决定给我一些不触犯刑罚的责罚。"
        },
        {
            "id": 3,
            "content": "“给我掌她的嘴，直到把她的嘴唇打肿。”\n“遵命，娘娘。”\n听到要掌我的嘴，郑尚宫似乎也不再阻拦，她再次走回仁嫔身边，静静地站在旁边看着我。\n颖心用她厚实的手抓住我的下巴，另一只手高举至上空，然后猛地扇了下来。那一瞬间，我不禁紧闭上了双眼。\n啪！\n那一巴掌扇过脸颊时，我的半边脸上响起了一声响亮的声音。接着从被掌掴的半边脸上传来阵阵像电流般刺痛的感觉，并向整个脸庞蔓延。也许是因为如此用力地扇了一巴掌，觉得自己的手掌也很痛，颖心才打了第一下，就犹豫着要不要再继续出手打下去。看到这一幕，仁嫔大吼道：“我刚才说什么啦？要一直打到她嘴唇肿了为止！你才打这一下，她的嘴唇怎么会肿！”\n“是！娘娘！”\n啪！\n第二掌落下的时候，我感觉下颌骨传来一阵刺骨的疼痛，甚至感觉头都已经歪过一边去了。\n“哦嗬！要不要我帮你把她绑起来，固定着让你打啊？”\n“不，不用了。”\n颖心用颤抖微小的声音回答仁嫔，她把我上半身扶正，然后在我耳边轻声说道：“你快认罪吧，再打下去我的手都要疼死了。”\n我摇了摇头，反正这次仁嫔是不会轻易放过我的，如果我认罪了，反而助长了她的嚣张气焰，她更有理由把我往死里打了。而且我根本不想卑微地去祈求饶命，也许是因为自尊心在作祟，我决定誓死不从，坚持到底。\n啪！\n当第三个巴掌落下来的时候，我的脸已经感觉不到任何疼痛的感觉了。但是我的嘴角已经被打裂，鲜红的血像珠串一样流了下来。也不知道是谁走漏了风声，在养和堂附近宫殿的所有下人都陆陆续续聚集了过来。看到这一幕，郑尚宫又站出来劝说道：“娘娘，请到此为止吧，金婢女应该也知道错了的。”",
            "summary": "女主角金婢女因为得罪了仁嫔，被命令受到严厉的惩罚。郑尚宫并没有阻止，而颖心则按照仁嫔的要求掌击金婢女的嘴巴。随着惩罚的进行，金婢女的脸颊逐渐肿胀，但她仍然拒绝认错。郑尚宫出面劝阻仁嫔，让她停止惩罚。"
        },
        {
            "id": 4,
            "content": "但是仁嫔看起来好像一直沉醉在自己辉煌的过去里——在新的中殿入宫之前，宫里所有下人的名册都是由自己全权掌管的。\n其实就算她真的越权了，圣上也不会轻易指责她，因为她曾经给宣祖诞下九名子女。\n“她会知错？就她这丫头？不知天高地厚的丫头。\n我决定了，我要一直看着她被打，直到打到我气消为止。\n还不赶紧动手！”\n“是是……娘娘。”\n不知道是觉得我可怜，还是觉得自己的手很痛，颖心趁仁嫔不注意，轻轻地叹了口气，然后又再次用一只手抓住了我的下巴。\n此时，我的眼睛已经睁不开了，嘴唇不知道是被胀爆了还是被撕裂了，传来阵阵剧痛，一股血腥的味道也在鼻尖处蔓延开来。\n啪！",
            "summary": "仁嫔在过去曾是宫中的大权臣，掌管所有下人的名册。尽管她可能越权，但宣祖对她非常宽容，因为她为他生了九个子女。颖心对仁嫔的傲慢感到不满，决定让她受到惩罚。在仁嫔不注意时，颖心抓住了我，对我进行了虐待。"
        }
    ]
}