{
    "chapter_title": "第五十九章  初雪时至(1)",
    "chapter_summary": "在美英告诉景敏中殿金氏已怀孕的消息后，景敏对临海君的反应感到惊讶。与此同时，主人公（我）在与李珲回到行宫后，对中殿怀孕的消息一无所知。当这个消息在行宫传开后，人们开始期待中殿生下王子，而不是公主。在庆祝中殿怀孕的典礼上，仁嫔虽然知道这个消息，但没有表现出过多的激动。而主人公在被中宫殿传唤过去后，与中殿轻松交谈，感受到了与倧儿不同的宫廷生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“景敏姐。”\n屋外传来了美英的声音。打开门后，美英走了进来。\n“怎么不点灯？天都已经黑成这样了。”\n美英点亮了烛火，回头同情地看了看我，然后皱起了眉头。\n“真希望听到的那些都不是真的。”\n“所以你是想来确认一下？”\n我努力装作无所谓的样子，笑着问美英。然而美英却摇了摇头，发出了一声叹息。\n“确认什么啊。我们宫女的身世都这样了。如果主子的心情不好，那么我们就要受尽各种悲惨遭遇。景敏姐之前在退膳间，想必是没能和仁嫔娘娘碰过面吧，你也不像我这样是至密宫女。”\n“临海君大人呢？”\n“哭着用膳呗。”\n“哭着？”\n“啊，对了！那个啊，景敏姐你听说了么？”\n“什么？”\n“听说中殿娘娘怀孕了。”\n听了美英的话，我惊讶得瞪直了双眼，虽然我早已经知道中殿金氏会有两个孩子的事实。\n“中殿娘娘？今天白天的时候都没听说呢。”\n“今天傍晚，中殿娘娘和殿下在昔御宫的时候，好像咳嗽了。殿下很是担心，所以就传御医来诊脉了，然后那时候便知道了。”\n“原来是这样。但是临海君大人怎么哭了？”\n“真是让人搞不懂。当初，殿下迎娶新中殿娘娘的时候，临海君就认为世子邸下要被废黜的日子不远了，所以摆了欢宴，还挑起了事端呢。但是后来，听了中殿娘娘怀孕的消息后，他笑着喝酒了，到最后居然哭了。临海君夫人去安慰了他，事情才平息下来。同是兄弟，怎么差异就那么大呢。”\n虽然不能完全读懂临海君的内心，但是从某个程度上好像还是能够理解他的。倘若恭嫔还活着，那么临海君也许已经是世子了。临海君成为了世子，那么恭嫔也许就会成为中殿。但是，这样的事情并没有发生。",
            "summary": "美英来到景敏的住处，告诉她中殿金氏已怀孕的消息。景敏感到惊讶，她了解到临海君在得知这个消息后，情绪波动很大，甚至流下了眼泪。美英觉得兄弟间的差距令人费解。"
        },
        {
            "id": 1,
            "content": "如果临海君都已经知道到了中殿怀孕的消息，那么在那之前李珲就应该会知道了。薄暮时分，我和李珲一起回到了行宫。在那之后，我便一直只待在自己的住处，所以对外面发生的事情我都一无所知。直到美英来告诉我，我才知道中殿怀孕的消息。所以，李珲所在的行宫，应该更早地就传开了中殿怀孕的消息。\n我知道中殿会诞下公主。但是这个时代的人们往往会抱着她会诞下大君的想法。虽然支持中殿的人认为这是把世子换掉的好机会，但是支持世子李珲的人却刚好相反。\n第二天早上，中殿怀孕的消息传遍了整个行宫，然而那段时间，养和堂却相当地安静。仁嫔应该也是知道了中殿怀孕的事情，只是没有那般喧闹。\n听养和堂的宫女们说，仁嫔一大清早就为了筹备庆祝典礼而去了中宫殿，回来后便开始头痛，然后吃了药才得以入睡。我倒是因为昨天的事情，便想守着退膳间安静地度过这一天。但是，中宫殿那边派了人过来，说是中殿传唤我过去。\n“来啦。”\n果不其然，中殿笑容可掬地迎接了我的到来。我行了礼，坐了下来，与此同时还献上了一句简短的恭喜：“恭喜您怀孕了，中殿娘娘。”\n“你别说，我都快听烦了这句话了。”\n我仍然感觉到拘谨，但是中殿却和我不同，她就像和那阔别重逢的老友见面一般，毫无距离感地和我交谈着。\n“要不要吃点什么？你受伤的嘴巴怎么样了？”\n“要不要吃点什么”的这句话刚落地，在外面待命的宫女就把茶点桌端了上来。说是茶点，但是中殿吃的茶点却和仁嫔的大有不同。五颜六色的宫中茶点在我面前铺展开来，这是和倧儿生活在一起的时候也未曾见过的。\n看到目不转睛地盯着茶点的我，中殿哧哧地笑了。\n“快吃吧。你应该会喜欢吧？”",
            "summary": "在临海君已得知中殿怀孕的情况下，李珲也应该知道了这一消息。一天傍晚，我与李珲回到行宫后，一直待在自己的住处，对外界情况不知情。直到美英告知我中殿怀孕的消息，我才意识到这个消息在李珲所在的行宫早已传开。在这个时代，人们期待中殿生下王子，而非公主。尽管有人支持中殿以取代世子李珲，但支持者各异。第二天早晨，中殿怀孕的消息传遍行宫，而养和堂相对安静。仁嫔虽已知悉此事，但未表现出过于激动。据养和堂的宫女说，仁嫔一早为庆祝典礼准备前往中宫殿，回来后头痛并服药休息。我想在退膳间安静度过这一天，却被中宫殿派人传唤过去。中殿热情欢迎我，并询问我的伤势和饮食需求。她为我准备了丰富的茶点，与我轻松交谈，让我感受到了与倧儿不同的宫廷生活。"
        },
        {
            "id": 2,
            "content": "中殿先伸出了手，猛地抓了一个茶点，这时，安静地坐在旁边的卞尚宫站了出来。\n“中殿娘娘，请您不要直接用手食用茶点。”\n“知道。”\n中殿一边漫不经心地回答，一边若无其事地用手拿起了个粉红色的小糕点一下子放进了嘴里。我反而因为中殿那样的态度而慌乱起来，但却看到她嚼着糕点，面带笑容。中殿一展开架势，卞尚宫便不再掺和劝告。而我却在苦恼在这样的情形下是吃还是不吃。不管怎么样，放在中殿和我之间的也就只有一个茶点桌而已。\n“怎么不吃？”\n已经把糕点吞下去的中殿向我问道。\n“吃。”\n既然中殿都直接用手吃，那么我也没有理由不用手吃。我同样地用手抓起了糕点往嘴里送。中殿看到那样的我，咯咯地笑了起来。这时，静静待在旁边的卞尚宫又站了出来。\n“您的笑声太大了。”\n“不要担心，殿下曾说过如果本宫笑的话，那么肚子里的小王子也会笑的。所以本宫笑得越多就越好，不是吗？”\n意外的是，虽然有着很大的年龄差距，但是夫妻关系却很融洽。就在我一边消化着这个新事实，一边认真地嚼着糕点的时候，中殿却对我问道：“好吧，你昨天和定远君见面了吗？”\n“咳咳！咳咳咳咳！”\n“天啊！糕点卡在喉咙里了？”\n“咳咳！咳咳！”\n看到我不停地咳嗽，中殿慌了起来。只见卞尚宫从位置上站了起来，把茶点桌上的水正果（生姜桂皮茶）递给了我，而我喝了之后才缓回一口气。\n“怎么像个孩子一样呢。你听说过吗？因为吃糕点而不小心被噎死的人都有呢。”",
            "summary": "中殿娘娘在喝茶点时直接用手抓取，卞尚宫提醒她注意礼仪。中殿若无其事地继续食用，使我在一旁困惑是否也应该用手吃。中殿问我是否已见过定远君，我因咳嗽而差点被糕点噎住，中殿慌张地帮我取水。我意识到她们夫妻间虽年龄差距大，但关系融洽。"
        },
        {
            "id": 3,
            "content": "中殿压低着声音对我说，就好像在非常小心地跟我偷诉故事一样。不知怎地，我感受到了和美英在一起时相似的氛围。\n“赶紧说来听听，昨天和定远君见面了吗？”\n“中殿娘娘！”\n对于中殿不依不饶的提问，我提高了嗓音，但是下一刻我便后悔了。先不说中殿，恐怕坐在旁边的卞尚宫会先对我呵斥，呵斥我放肆没有规矩。但是，对于我的嗓音，中殿却再一次咯咯地笑了，而且连卞尚宫也一起笑了。\n“看吧，硬是装文静，终究还是本色显露啦。”\n但是，我一点也想不到自己会再被中殿拿来开玩笑。\n“中殿娘娘，小人和定远君大人绝对不是那种关系。”\n“那种关系是什么关系？”\n中殿把眼睛睁得圆圆的，满脸好奇地看着我。\n“那种关系是……”\n“是相互挂念的关系？”\n“不是的！什么关系也不是！”\n“那么，仁嫔怎么这么对待你？”\n我在中殿面前强压住了激动。在这行宫里待得越久越要懂得一个道理——识趣地小心行事。\n“仁嫔娘娘对所有的宫女都一视同仁。”\n“那你为何要拒绝当定远君的妾？”\n“中殿娘娘，您到底是从哪里听来的话？”\n“难道是从墙壁那里听来的不成。”\n中殿没好气地说着，然后又换了个坐姿。虽然到这时候才说出口，但是感觉很可恨。我深深地吸了一口气，开口道：“确切地说吧，定远君大人和小人什么关系都不是。虽然他曾经对我说过要我成为他的妾，但是小人已经很明确地拒绝了。”\n“天啊！”\n中殿突然惊讶地瞪圆了双眼。\n“定远君居然直接对你说让你成为他的妾？”\n我立马就后悔了，但是已经来不及了。\n“即使那样，仁嫔还是那么薄待你？但是你为什么直接拒绝了定远君呢？”\n“那个……”\n“真是可惜啊！好吧好吧，本宫理解你，宫女的身份就是这样的了。但是不管怎么说，卞尚宫啊。”\n中殿转头看向了卞尚宫。\n“你不觉得很惊讶吗？在这行宫里，被称为‘僧’的定远君居想要纳金宫女为妾，对定远君动情的宫女们如果知道的话，那会很伤心的呀！”\n“娘娘，不是的，真的不是的！”\n“真的不是吗？”",
            "summary": "在中殿娘娘的追问下，我不得不透露了一些与定远君的交往。原来定远君曾提议让我成为他的妾，但我已明确表示拒绝。中殿对此感到惊讶，并认为定远君的行为可能会让其他对他动情的宫女伤心。然而，我极力否认与定远君有任何特殊关系。"
        },
        {
            "id": 4,
            "content": "我强烈地否定着，中殿却瞬时间给我换了个冰冷的脸色。\n“虽然我认识定远君的时间不长，但怎么想他也不像是会对你说出那种话的人呢。所以，本宫以为你会安守本分地拒绝，不会让我失望。但是，你居然在本宫面前说谎。”\n“中殿娘娘！那些话到底是从哪里听来的呢？”\n“你不是内命妇（宫廷女官的总称）所管的宫女吗？作为主管内命妇的本宫，已经如此传开的事情我都不知道，那还像话吗？不过，倒是挺有趣的。”\n“有趣？”\n“那是。”\n意识到所有索然无味的事情在中殿眼里都是她的小消遣，我的表情慢慢地变得僵硬起来。这时中殿的声音低沉传来：“但重要的是，你可以自由地倾心于任何人，不是吗？但是，本宫却不能。即使有，也不能对任何人袒露出来，甚至到死之时也不能说出来。但是你却不同不是吗？听说像你这样倾心于定远君的宫女可多了呢。反正，即使不能在一起，哪怕是抱有这种倾心，在宫女们之间大大方方地说出来也无妨不是吗？但是，本宫若是说出对谁抱有倾心……那估计会天翻地覆了。”\n刹那间，似乎像是听了一番惊天动地的传说的感觉。中殿能够倾心的人也只有殿下一人罢了，如果那人不是殿下的话，在这个朝鲜时代，用中殿的话说，那就会是天翻地覆的事情。\n对于中殿说出的这番话，我担心地瞟向了卞尚宫。看到这样的我，中殿笑道：“卞尚宫是本房宫女（从娘家带过来的奴婢）。从本宫幼时开始就伺候本宫了。再加上，壬辰倭乱的时候也对本宫不离不弃。她的功劳得到了殿下的肯定，是本宫专有的尚宫。”\n“但是，小人是养和堂的宫女呢。”\n和中殿一起聊天的内容，也许随时都有可能会进入到养和堂的仁嫔耳里，对于我这样的提醒，中殿又再次咯咯地笑道：“如果你敢胡乱说话，那我也会在殿下面前替你‘美言几句’的。”\n“啊？”\n“你和定远君~”\n在话语拉长，悠然自得的中殿面前，我赶紧俯伏在地：“绝对！绝对不会让仁嫔娘娘知道小人和娘娘在中宫殿所说过的一切。”\n“呵呵。\n这才对嘛。”\n为什么我有种被同龄的中殿操纵的感觉？\n在中殿的强词夺理下，在中殿的笑脸相送下，我拖着筋疲力尽的身体走出了中宫殿。",
            "summary": "主人公（我）被中殿指责并在她的玩笑中感到不安。中殿提到她不能像宫女们那样自由地表达自己的感情，而主人公却可以大胆地倾心于他人。中殿还表示她会保护主人公，但同时也警告她不要乱说话。"
        }
    ]
}