{
    "chapter_title": "第七章  正值壬辰倭乱(1)",
    "chapter_summary": "主人公发现父亲没有按时回家，于是开始担忧他的安危。这时，一位来自朝鲜的少年出现，告诉她朝鲜正面临外敌入侵的危机。主人公通过父亲的教导，了解了朝鲜历史，并对穿越到那个时期的父亲感到担忧。她试图了解少年与父亲的关系，但少年并不认识她的父亲。为了寻找父亲，主人公决定前往朝鲜。在那里，她了解到父亲可能是朝鲜人，而非倭寇。为了穿越到壬辰倭乱时期，她与一位男子一起踏上旅程。虽然她是女性，不能正常进行时间旅行，但她希望这次能找到父亲。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "滴滴。\n“爸爸！”\n电子锁发出机器的声音，门被打开了。我一边叫着爸爸一边向房里跑去，家里却和我那个家伙出去的时候一样。灯一个也没开，家里黑乎乎的，就连人影也找不到。\n先把客厅的灯打开，又打开书房的灯，书房果然也和早上一个样子，\n爸爸一次也没有这么晚回家过，虽然经常进行时间旅行，可是都不会让我担心，因为爸爸一定会太阳落山前赶回来的。还有把他这个像炸弹似的古代人一句话不说地扔在这里，这样的事一次也没有过。\n我渐渐陷入不安中，担心万一爸爸有不好的事发生，害怕爸爸会发生不好的事。不过就算有不好的事发生了也没什么好担心的。时间旅行者的爸爸不管是被绑住了身体，还是被关在监狱，任何时候都能回到未来。时间旅行者不是魔法师。为了时间旅行，不需要明确地预知。但是有一点，就是会发生意外的情况，来不及避开遇到危险的情况。如果爸爸陷入危急的状况中，没有回来的时间，这情况就有点不同了。\n“怎么回事？”\n不知道什么时候来到书房的少年，站在打着的门前叫我。本来我想说没事应付一下的，这时我看到少年放在书房的剑。看到剑的瞬间，我脑海里闪过一个想法。\n“你，你从朝鲜过来之前……有没有特别的状况？”\n他仔细地想了想我的问题，回答道：“那个时候有外敌入侵，国家很混乱……”\n“外敌？”\n我想起了爸爸回到了正值人辰倭乱的时期。",
            "summary": "主人公发现父亲没有按时回家，家中一片黑暗。她感到担忧，担心父亲可能遇到了麻烦。这时，一位来自朝鲜的少年出现在书房，告诉主人公他们国家正面临外敌入侵的混乱局面。"
        },
        {
            "id": 1,
            "content": "几年前，爸爸开始研究光海君，所以朝鲜末期开始是光海君的在位期。爸爸常常去到任祖继位时期。\n托爸爸的福，我对光海君和相关时期也很了解，\n“是啊，外敌。外敌入侵没多久，我哥哥留在咸镜道安宁，我听说途中被敌军所俘，我急忙赶去那里了。我到达的时候，被敌军抓住的哥哥已经被带去别的地方了。雪上加霜的是，我停留的村子被敌军包围了，我躲了三天，什么都没能吃。”\n我不能理解爸爸为什么要去咸镜道安宁。从朝鲜史来看，那个地方并不特别。我摇摇头，在我回想的时候，少年接着说道：“所以敌军把我躲藏的村子烧了，那里成了一片火海。”\n“火、火海？所以呢？接下来怎么样了？”\n“我从躲藏的地方出来，就到了村子里，听到了哪个小女孩的哭声……是的，那个丫头坐在一个路口哭，可是有一个骑着马的敌军发现了她，拔出刀奔了过去。我不能放着她不管，所以我拔出剑站到了敌军面前。”\n这不是历史书上看得到的故事，是通过实际经历过壬辰倭乱的人口中听到的。那种状况描述得非常生动，让人浑身起鸡皮疙瘩。越是这样，我越开始担心穿越到那个时期的爸爸了。\n“那后来呢？”\n“和外敌几次交锋，为了整顿士气来到了这个地方。”\n一定是爸爸把他送来这儿的。如果不是爸爸的话，是不可能把古代的人送到现代的。但是为什么爸爸还不回来呢？还有为什么把正在和外敌打仗的他带到未来呢？\n时间旅行者是不能参与古代的事，爸爸说这是从很久以前家里传下来的不成文的规矩。\n“景敏啊，时间旅行者就算再怎么想要改变历史，既定的历史始终是不会改变的。如果试图改变历史的话，历史为了维持既定的轨道，便会将扭曲历史的时间旅行者赶向死亡。我们家族称这个为‘无声的死亡’。而且历史会在不知不觉间回到原轨道。为了使现在的未来存在。”",
            "summary": "通过父亲的教导，儿子对光海君和相关时期有了更深入的了解。故事讲述了儿子在听到一位经历过壬辰倭乱的老人讲述的真实历史事件后，开始对穿越到那个时期的父亲感到担忧。同时，儿子了解到时间旅行者不能参与古代事务，否则将面临“无声的死亡”。现在，儿子关心的是父亲为何还不回来，以及为何要把正在和外敌打仗的父亲带到现代。"
        },
        {
            "id": 2,
            "content": "我为了赶走心里升起的不安，摇了摇头。\n把少年送到这里的是我爸爸，如果这个少年是要死的人的话，要么被火烧死，或者和外敌打仗战死，就算因为同情心想救他也不会救的，因为这样爸爸便会面临死亡。\n不管怎么样也不能让这个没有任何关系的少年去救爸爸，我是这么想的。不管怎么样，现在知道爸爸处于什么样的境地很重要。到这个时间都还没有回来，一定是爸爸发生什么事了。\n我从那个家伙身边走过，走向客厅。拿起和爸爸一起照的最大的照片，带到他面前问道：“看一下这个！这个人！是我爸爸，那个时候……那天看到我爸爸了吗？”\n“你说他是你父亲？”\n“是啊！”\n“不知道……想不起了。”\n“好好想想！你和外敌打仗的时候，我爸爸在不在那里！”\n我急切地问道。他偷偷地看了看我，重新打量起照片里的我爸爸，说道：“没见过。”\n“不可能！不可能！”\n很郁闷不能立刻向他解释所有的事，他真的不知道吗？因为肯定是因为爸爸，他才会出现在2013年。爸爸一定是抓过他的手或者胳膊把他送到未来的，可是他却说没见过爸爸！\n结果我大声哭了出来，说道。\n壬辰倭乱，被火焚烧着的村庄，倭寇的包围，我只要联想到这一系列导致爸爸无法回来的情景就起鸡皮疙瘩。那时候，他呆呆地看着正在哭泣的我，像想起什么似的说道：“难道？……不是的。”",
            "summary": "主人公为了赶走心里的不安，试图了解一个突然出现的少年与她的父亲之间的关系。原来这个少年是被她父亲送到这里的，但在战斗中，少年并未见到她的父亲。当主人公情绪激动地询问时，少年却表示不认识她的父亲。这让主人公感到非常困惑和伤心。后来，少年似乎想起了一些事情，但还是无法确定他们之间的关系。"
        },
        {
            "id": 3,
            "content": "什么呀？在想什么呢？”\n他的确是想起了什么，我擦干眼泪抬头看着他，然后他回忆着说道：“你父亲不是朝鲜人吗？”\n“不是……对！是的，是朝鲜人，怎么了？”\n“这里的头发短的话，肯定会被认为是倭寇。但是你的父亲不可能是倭寇，对吧？”\n“父亲他不是倭寇！但是头发偏短，你想到了什么？”\n“我把倭寇从马上摔掉下来，然后用剑跟他们交锋的时候，小女孩不知道为什么止住了哭声。因为我觉得奇怪，再一次回来时，发现跟倭寇穿着迥然不同的一个人把那个小女孩抱在怀里保护着，遭到其余倭寇刺杀。”\n“咔，你说被刺杀了？被刺了吗？”\n那家伙没有回答。万一那个人是我父亲的话，会担心我所受的打击吗？\n“也可能是我看错了。”\n看着急忙转变话语的他，我确信父亲就在朝鲜，并且下定决心要去那儿。即使身为女性的我，不能独自完成穿越时空，但只要见到父亲，再次来到这里是不成问题的。\n他向不知不觉间停止哭泣，下决心去朝鲜的我问道：“没事吧？”\n“没事。我得去朝鲜一趟。”\n“去朝鲜？真的吗？”\n“父亲在那里，我得去找他。还有，你不是也要回朝鲜吗，所以我们一起去吧。”\n就在不久前，我还说了不去朝鲜，不知道那家伙是不是因为想到这，糊里糊涂地看着我，点了点头。\n“知道了，一起去。”\n我从四年前事先准备去朝鲜的衣柜里，拿出很长时间没动过的母亲的韩服穿了起来。我知道，我这次将会穿越到壬辰倭乱发生的年代，要是身着现代人的衣服出现的话，很可能会被认为是日本人而陷入危险。\n从出生到现在，我第一次穿母亲的韩服，合身得让我出奇。我编扎好头发，还生疏地系上了发带，完成了去朝鲜的准备。",
            "summary": "女主角决定前往朝鲜寻找她的父亲。她在与一位男子的对话中得知，她父亲可能是朝鲜人，而不是倭寇。为了穿越到壬辰倭乱发生的年代，女主角穿上母亲的韩服，与这位男子一起踏上旅程。"
        },
        {
            "id": 4,
            "content": "那个家伙看着我感到异常惊讶。\n“怎么嘛？奇怪吗？”\n“那不是绿衣红裳吗？”\n“绿衣红裳？”\n因为他的疑问，我便仔细地打量了一下我穿着的韩服。我只是听爸爸说起过，这是他结婚时量身定做的韩服，莫非在这家伙所处的那个时代里，不穿这种色调的韩服？\n“是的，怎么说都要穿未婚年轻女子该穿的衣服。”\n“啊……对的，当然了。”\n绿衣红裳是结过婚的新娘所穿的衣服颜色，但我要穿韩服的话，就只能穿它了。\n“当今时代已经不讲究这个了，并且这不是我的衣服，是我去世的母亲的。”\n“你是说这是你母亲的衣服？”\n那家伙觉得很奇怪，再一次确认，我点了点头。\n“原来这样！就先将就着穿吧。”\n不知道他是否已了解我的情况，只见他整理着斗笠，点了点头说：“不管怎么说，你穿起来很合适，看起来你就是如假包换的朝鲜女人。”\n“是的，是的，我是朝鲜人。我们别再逗留了，赶紧出发吧。”",
            "summary": "一个年轻人看到穿着韩服的我感到非常惊讶。原来绿衣红裳是已婚女子的服装，而我穿的韩服是我去世母亲的遗物。尽管时代已经不再讲究这些，但这个年轻人觉得我穿起来很合适，认为我像个真正的朝鲜女人。"
        },
        {
            "id": 5,
            "content": "我带他向客厅走去，因为在我家，空间最大的地方就是客厅了。\n我和他面对面地站在客厅里，我向他问道：“今年的年号是什么？”\n“要说年号的话……是万历壬辰年。”\n万历壬辰年是1592年，壬辰倭乱便是在那一年爆发的。\n“那么……今天是那年的几月几日呀？”\n我小心翼翼地他问他。他来这里时就是那一天。\n“九月十九。”\n“也就是说是九月十九。”\n“可你为什么问这个呀？”\n因为我是女的，无法准确地穿越到朝鲜时代。如今胡乱地想回到壬辰倭乱的时候，但是不知道是回到倭乱发生的前几年，还是回到倭乱发生的后几年。父亲或许给了我能送这家伙回去的钥匙。在时间旅行者的家中，女性的时间旅行是不正常的。但是，这个家伙是过去那个时代的人，能在明确地把握时间，对我而言是很有帮助的。\n九年前也是这样。这让我不经意间回想起那时我想见世宗大王的事。虽然最终能够穿越到世宗的那个朝代，但是只能看到晚年时期的世宗大王。可这反而成为一件幸运的事，世宗大王把我当做亲女儿来对待，反过来说，父亲为了找我，放弃了自己的事业，花了五年的时间，翻找了世宗大王在位的所有岁月。\n“得走了吧。”\n我省去了穿越前后繁琐的说明，直接作了简短的说明，并把手伸向了他。\n“来，抓住我的手。虽然不抓住父亲的手也可以……我也不知道会怎么样。”\n他犹豫了一会儿，抓住了我的手。\n希望能准确地到达1592年9月19日的咸镜道会宁。\n“请给我解释说明一下。”\n“说什么呢？”\n“我说的是你到这来之前的当地情况，你说那时……村子已经被包围了，对吧。”\n“是的，倭寇不仅把那里包围了，而且还放了火。”",
            "summary": "我与一位来自朝鲜时代的人对话。我们讨论了当年的年号和倭乱事件，以及我为什么想知道这些信息。由于我是女性，不能正常地进行时间旅行，但我需要他的帮助来了解历史。回忆起九年前的往事，我希望这次能准确穿越到1592年9月19日的咸镜道会宁。在他到来之前，村子已被倭寇包围并放火。"
        }
    ]
}