{
    "chapter_title": "第七十章  如果下雨的话(2)",
    "chapter_summary": "珲，一位东宫的世子，邀请宫女我回到养和堂，但我因担心引起流言而拒绝。定远君，一位来自珲东宫的定远君，前来探望受伤的皇后并关心即将出生的公主。珲请定远君协助处理事务，后者同意提供帮助。然而，剧情未明确说明珲是否知道定远君对我的居心叵测及其对两人关系的影响。定远君带我离开太子殿，途中谈及让我成为太子殿宫女的事，但我仍拒绝。我们讨论了我的养和堂计划和如何影响他的心情。之后，世子嫔刘氏在尚宫陪同下找我来寻珲，他在公主出生后失踪。世子嫔表示珲白天一直待在太子殿，但一小时前消失。我尝试了解具体情况以帮助寻找珲。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我没有回答。除去他在这里，东宫让我如坐针毡。加上定远君来了。\n“进来吧。”\n崔内官听到珲的话，马上打开门。\n管带俨然的定远君小心翼翼地一步步走了进来，珲从原来的位子上起来，和我相对而坐，定远君看到这一幕便停下了脚步。\n“快进来。”\n相反珲很高兴地打了招呼，看着定远君把他叫到身边。但是定远君斜视看着我，坐在我身后略远的地方。直到这时，珲才发现我的存在让定远君很不舒服，珲把抓着我的手放下了，说道：“你也是听到我的消息来的？”\n“之前在中宫听说连邸下也受伤了，就来东宫了。”\n珲看着因为担心自己而前来的定远君笑了，现在这东宫里不笑的人只有刚刚哭过的我和完全没想到会在东宫看到我的定远君。\n“她因为担心我来到了太子殿呀，要是只是作为养和堂的宫女，不知道她们会怎么想呢。”\n这次，珲回过头对我笑，他的笑里没有任何的虚情假意，他因为担心我而用言语来训斥着我，可他的内心比起那天我听到他的消息跑过来时所见的显得开心。可是定远君什么也没说。\n定远君对我居心叵测，珲知道了吗？不对，是不知道，不然的话，珲不可能这么坦率地跟我倾诉。并且，要是知道了，珲会怎么样呢？还会像现在这样跟定远君亲密无间地相处吗？\n我其实很害怕珲知道这件事，虽然珲与定远君同父异母，但定远君毕竟是他的亲弟弟。并且定远君还是仁嫔娘娘的儿子，得亲密无间的相处，只有那样，才能继续我们的前缘。要是珲知道定远君对我所怀之心……即使那样，珲还会爱我吗？\n“皇后娘娘怎么样了？”\n“皇后娘娘依然在产痛中。据那里的医官所说，皇后娘娘可能今天之内就会分娩了。”\n“今天之内……”\n珲支支吾吾的，我感觉到了他闪烁其词的背后，隐藏着人们所不知的担心。我知道，今天出生的这个孩子是个公主。但是，对于不知道这个事实的人来说，特别是对那些在大君诞生之时所受影响的人来说，这是个让人非常忐忑不安的消息。\n“在太子殿门前听医官说，一切并无大碍。”\n“这样呀。”\n“真是万幸。那我先让大臣退下。”\n定远君不知道是不是因为位置不舒服先起来了，然后珲把他叫住：“琈啊，我有事想拜托你。”\n“那您就说吧。”",
            "summary": "珲和东宫的定远君前来探望受伤的皇后。珲很高兴地迎接了定远君，但在发现我的存在让定远君不舒服后，珲收起了笑容。定远君前来是因为听说珲受伤，而珲的担忧则集中在即将出生的公主身上。珲希望定远君能帮忙处理一些事务，而定远君也表示愿意帮助。然而，关于珲是否知道定远君对我的居心叵测，以及他知道后会如何影响他们之间的关系，剧情并未明确说明。"
        },
        {
            "id": 1,
            "content": "“她是养和堂的宫女，你帮我把她带回养和堂吧。”\n我没想到珲会这么说，于是急忙地说：“不用了，我没事。啊，不用的！世子邸下，我没事的。”\n惊慌失措的我，忘了定远君的存在，急急忙忙地说出了本想舒心说的话。珲看到这样的我，哈哈地笑着，摇了摇头。\n“你是养和堂的宫女，所以得和定远君一起离开太子殿才行。”\n珲说得对，虽然是世子妃亲自叫我进来的，可我是养和堂的宫女。养和堂的宫女没有主子仁嫔的命令，就来到太子殿，可能会造成一些好的或者坏的蜚语。但是，要是是跟定远君一块儿离开太子殿的话，谣言就不会产生。理解了珲的我，迟迟才点了头，但是定远君的内心才是问题所在。\n幸好定远君没说别的。我跟着转过身子的定远君，从位置上站了起来，看到定远君打开珲房间的门走出去后，便回过头小声地跟珲作别：“我走了。”\n珲笑着默默地送我离开，不知是不是不舍，就在刚才抓着我手的那双手，稍稍地伸了出去，又再次收了回来，因为一打开门，貌似就看到了太子殿的宫女。\n我还有好多话没对珲说，要是能单纯地跟珲在一块儿就好了。可是，对我们而言，当下待在一块儿的话，所谓的障碍，不仅仅是受到身份的制约。\n“要是珲成为王的话，所有的障碍都会消失吗？”\n“要是我成为太子殿的宫女的话，是不是会比现在好呢？”\n从太子殿出来时，雨依然下着，看起来毫无停雨的迹象。定远君抬起头来看了看大雨倾盆的天空，从宫女接过笠帽（下雨时戴在头上，帽子模样的东西）。就在定远君戴了帽子，把雨衣披在了官服上的时候，站在他身后的我慢慢地接过雨衣，所有太子殿的宫女都朝我看来。定远君见此，转过头对我说：“走吧！”\n定远君只说了一句话，可是在听到他说话的那一瞬间我看到了，怀疑地看着我的眼神瞬间分散了，或许她们为身为养和堂宫女的我独自来到太子殿感到惊讶。但是因为定远君的一句话，就让一切都变得很合理自然，她们会认为我是“奉定远君之命提前来到太子殿的”。这一切对于我而言，真的很幸运。\n从太子殿里出来走了好一会儿，我发现平时从身边经过的宫女一个也没有，并且太子殿到养和堂之间是有一定距离的。所有的注意力全都汇聚在中宫，所以走向养和堂的这段路显得无比冷清，甚至我和定远君的脚步声都被雨声给埋没，无论在哪，都听不到人的声音。\n定远君什么也不说，事实上，在这种情况下，一边走路，一边聊天，我自己可能也不会说什么。当我还是倧儿的保姆尚宫时，这样的事是理所当然的。但是现在却不是，一切都在我了却了他的心思，并且也爱上了珲之后。\n定远君看到了不远处的养和堂屋顶，便停下了脚步，转过身来看着我说：“不会再有今天这样的事了，所以小心点儿。”\n听到定远君冷冰冰的话后，我抬起了头。但是因为瓢泼大雨，我难以看到他的脸。用稻草做成的雨衣全部都湿透了，无法顺利地看到前面的东西。我用手掀起眼前的雨衣时，他又转过头去。我想我应该为今天的事向他表示感谢。\n“谢谢。”\n我致谢后便抓着他，他回过头来再次看我，直到那时，我和他在视线相对。他的脸因为雨显得没有血色，很苍白。\n“如果你想成为太子殿的宫女的话，我会拜托我母亲的。”\n我感觉到他的语气非常冰冷，然后看着他低下了头。\n“很感谢，但不劳烦你了。”\n因为今天感受到太子殿的氛围，我发现即使成为太子殿的宫女，我也不能舒心地跟珲待在一块儿。虽然现在每次想珲时却不能看到珲的确很辛苦，但是至今也没有什么是很急切的。\n“你不想成为太子殿的宫女吗？”\n听到定远君仿佛掺杂着嘲笑的话语，我摇了摇头。我觉得我是因为雨声而听错了，但是即使是我错听出了嘲笑，他那明显地挂着嘲笑的脸上也显现出怒意。\n“那倒不是……”\n至今我只能想到不是。\n“你想要在养和堂留到什么时候，让我的心这般痛苦。”\n“定远君邸下……”\n从定远君的眼里我看到了愤怒，但我不懂该对他说什么，我留在养和堂会让他痛苦吗？可是我从没在养和堂里碰见过他，但这带给他虚无的希望的话……\n他的下唇微微打开了好一会儿，怒视着我说道：“能自己走回去了吧。”\n他说完后就把我扔在这里，独自回去了。\n渐入深夜了，雨依然还在下着。仿佛就要停雨般，雨注变细了，可是接着又如暴风雨就要来临般猛烈地刮着。\n这样的春雨比夏天的梅雨更凶猛吗？虽然有时候不会因为雷声而吓破胆，所以不太在意，但是不知道是不是自己独处的原因，不仅会因雷声而睡不着，反而会越来越清醒。\n我决定不睡觉，从床上起来，点燃了灯，打开了书，但是不知道是不是因为心里乱糟糟的，压根看不进去书。\n中宫那边尚未有消息，不知是否还处在产痛中，还是公主是否已诞生，这一切我全然不知，要是明早去养和堂的话，一切都会揭晓的。但是如果先是云芝早早地进宫的话，她可能会告诉我从守门将那里得到的消息。因为我早已知道皇后娘娘生的是公主。\n现在中宫里的人包括皇上，都在担心着年轻的王妃，或许还在责备着内医员，这些我都知道。前一天，我还若无其事地对珲说，不会有人受伤，一切都会是原样，不会有太大的变化。\n可是奇怪的是我还是睡不着，内心的不安也越来越强烈，仿佛今天要分娩并且担心所生的孩子是大君还是公主的人是我似的。难道是因为我站在珲的那边，为珲而担心吗？\n迷茫的我知道，内心中所畏惧的政体并没有维持多久。世子嫔刘氏在一名尚宫的陪同下来找我。\n世子嫔走进我的房间后，跟随着她的尚宫就把门关上，走到门外，徒留我和世子嫔两人在房间内。世子嫔和第一次来我这里的珲一样四处看了看，对我所住的地方毫不关心般地把视线转向了我。",
            "summary": "一位名叫珲的世子邀请一位名叫我的宫女回到养和堂，但我拒绝了。因为我是养和堂的宫女，如果未经仁嫔允许就进入太子殿，可能会引起不必要的流言。然而，珲的说法是正确的，所以我决定跟随定远君离开太子殿。在回程途中，定远君和我一起走在雨中，我们谈论了一些事情。他提到如果我愿意，他可以帮忙让我成为太子殿的宫女，但我拒绝了。我告诉他我在养和堂的计划，以及我如何影响到他的心情。在故事的世子嫔刘氏来访，她在一名尚宫的陪同下来找我。她和珲一样，对我的住处不感兴趣，而是直接将目光投向了我。我不知道她会带来什么信息，但显然她的到来与珲有关。"
        },
        {
            "id": 2,
            "content": "“你得帮帮我。”\n世子嫔的谈吐跟她白天在太子殿对我降低待遇时迥然不同，而世子嫔也理应对作为宫女的我降低待遇。但是现在只有我跟她两个人时，她异样的语气让我感觉似乎发生什么事似的问道：“要小人会帮助嫔妃娘娘您吗？”\n她长叹一口气说道：“邸下不见了。”\n“珲不见了？”\n我无法相信般地看着世子嫔。要是她在说珲不见了这件事之前没有叹气的话，我会觉得她似乎对这一事实也太过平和了，但是看到她长叹了一口气，我才感觉到她内心深处的着急。\n“邸下他白天时不是在太子殿吗？”\n我想起白天世子嫔还让我见到珲了，于是向她问道。\n因为我的提问，世子嫔回忆了好一下似的闪烁着眼睛回答道：“是的，白天的时候邸下在太子殿的，然后直到一个小时前公主出生的时候都还在的。”\n【本书已经连载了将近一个月，不知不觉就到了上架收费的日子，非常感谢大家一直以来的支持跟鼓励，故明日将连更8章，后续也会保持稳定更新，来回馈读者的厚爱。\n敬请期待！】",
            "summary": "世子嫔在公主出生后的一小时找到宫女寻求帮助，因为她失踪的弟弟珲不见了。世子嫔表示珲白天一直在太子殿，但在一小时前失踪。宫女试图了解具体情况，以便帮助寻找珲。"
        }
    ]
}