{
    "chapter_title": "第七十六章  越来越爱(2)",
    "chapter_summary": "主人公与心爱的人珲因为身份地位的原因而无法随意相见。尽管如此，他们依然坚信会有重逢的一天。一天晚上，珲悄悄来到主人公的住处，两人在长廊上交谈。后来，他们躲进了主人公的住处，珲开玩笑地说有人在附近，实际上是他故意吓唬主人公。接着，珲热情地亲吻了主人公，他们的感情得到了进一步的发展。珲和主人公暂时留在一起，珲因为心事重重而无法入睡，而主人公也担心自己是否成为他的烦恼。在尝试保持距离后，珲主动握住主人公的手，表示她也是他的依靠。于是，主人公决定给他唱摇篮曲，希望能帮助他入睡。虽然珲起初拒绝，但在主人公的坚持下，他还是感受到了她的关爱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但是我十分想念珲。我们明明是相爱的，他爱着我，我也爱着他……为什么相爱的人却无法随心所欲地见面呢？\n因为这是在朝鲜，我再次想起了这个事实。想到珲也像我想念他一样想念着我，又使我决心去战胜这段时间无法相见的煎熬。我相信，苦尽甘来，珲一定会和我相见的。\n“是，嫔宫娘娘。”\n我恭顺地回答道。\n那天晚上，夜渐渐深了，我没有睡意，便来到了长廊，抱膝蜷坐，仰首望月，不停地叹气，想着今天白天在养和堂发生的事情。\n我现在成了至密内人，要待在阴晴不定的魔女仁嫔身边，迎合她的喜好，实在是件很痛苦的事。更痛苦的是，现在想要见珲更加困难了。\n我也知道，世子嫔的话并没有错。只要珲一天没有当上王，和他太过接近对我们两个都没有好处。\n“去中宫殿是不是更好呢？”\n我马上摇头否定了自己的想法。\n中殿仍然深深地误会着我和定远君。在那里，我无法如实说出我喜欢的是世子李珲而不是定远君。无论她对我抱有怎样的关心，归根结底她也是中殿，而我只是一个内人。假使我说我喜欢定远君，我也不能一下子向中殿请求帮助，就算换成李珲，情况也是一样的。\n“我该睡了。”\n从明天开始我就是内殿宫女了，与其白白地因为今天的事情而心痛，还不如为了迎合仁嫔难以捉摸的喜好，早点起床去养和堂更加明智。\n我拍了拍坐过的地方，起身想回住处的时候。\n“景敏啊。”\n这声音划破了夜的寂静，把我吓了一跳，我急忙望向发出声音的地方。李珲穿着夜长衣（睡衣）站在那里。\n“珲啊！”\n我是想得太入神了吗？他走到这么近的地方我也没有注意到……\n他一看到我就高兴地笑着，走到我面前。我站在长廊上，李珲拉过我的手，一把抓住。\n“你怎么到这里来了？”\n“你不是对我说过吗？如果我难过的话，无论什么时候你都会陪在我的身边。所以我来了。”\n“难过？发生什么事了吗？”\n我惊讶地问道。珲看着我，泰然自若地说道：“我睡不着。”\n“你睡不着？”\n“你不在我身边，我无法入睡。这真是痛苦，又痛苦又难受。”\n这时我才长吁了一口气，跌坐在长廊上。珲一脸惊讶地望着我。\n“你怎么了？”\n“我担心你啊！拜托不要让我心惊胆战的。真是吓死我了！”\n我明白过来他其实是一脸真挚地逗我玩时，不由地讨厌起他来，将他的手挣脱开了。但是我刚挣脱，又被他抓住了。\n“我是真心的，真的因为你不在我身边而无法入眠。”\n从他抓住我的手中，传递来暖和的热气。那温暖战胜了我讨厌他的心情，瞬间使我融化了。我立即露出了笑脸。看着我的笑容，珲的神情也跟着变得开朗起来，似乎他刚才心里还是有点担心我会甩开他的手。\n“我今天在养和堂见到嫔宫娘娘了。”",
            "summary": "主人公与心爱的人珲因身处不同地位而无法随心所欲地见面。她在成为至密内人的过程中，面临着更多的困难和痛苦，尤其是与珲见面的机会变得更加困难。然而，尽管面临困境，她仍坚信苦尽甘来，相信与珲会重逢。一天晚上，珲出现在她面前，表示无法入睡因为她不在身边。这一幕使她心生暖意，两人重新建立了联系。"
        },
        {
            "id": 1,
            "content": "珲是不是知道我想说什么呢？听到我的话，他直勾勾地盯着我。\n“成为东宫殿的内人……短时间内应该很难实现了吧？”\n我心里这样想着，却没有办法说出口，只是充满了叹息。\n“你听说了吗？我成了仁嫔娘娘的至密内人，短时间内也许会很忙……所以你别这样过来找我了。如果被别人看到的话……不行啊。”\n虽然说这些话都是为了他好，但是这并不是我真正想说的话。珲明明是好不容易避开了别人的视线才来到这里的，我明明知道，却还是不得不让他别再来了，这让我很难过。但是这是为了他好。我不能对他没有任何帮助还要拖累他。\n“快点回去吧。就算这里很偏僻，偶尔也是会有御膳房的内人们经过的。”\n我小心翼翼地拉开他不愿放开的手，后退了一步。他仍然一言不发地看着站在长廊上的我。\n“快点走。”\n我想着就算是为了他，我也应该先变得坚决一点。但是就这样将他送走的话，我也许会回房哭起来。事实上我心里……事实上我心里是想依靠着他的。\n当然我也知道他虽然是世子，但是这位子并不牢固。现在我希望的只是能和他在一起罢了，他会理解我这样的心情吗？\n我转身打开门，正要走进去的时候，珲突然脱了鞋子，敏捷地跳上了长廊，对我说道：“有人正往这边来。”\n“有人过来了？”\n我慌张地跟珲一起进了我的住处，急急忙忙关上了门。我的心脏开始扑通扑通地跳了起来。在月光透过的小小的门前，我和珲一起肩并肩地将脸贴上去，侧耳倾听着外面的情况。\n珲和我都平复着呼吸，时间过去了好一会儿。别说过路人的声音了，连经常听到的猫头鹰的鸣叫声也没有听见。最后我小心翼翼地打开房门，从门缝里向外张望。外面连风声也没有。珲说见到的人从这里经过之后又走到别的地方去了吗？\n那时，珲脱下的鞋子映入我的眼帘。我为了去捡他的鞋子，想要从位子上站起身来。但这时，李珲拉住了我的手腕，使我无法站起来。我心急地看着珲说道：“黑鸟（黑色的鞋子）还在外面呢。”\n但是珲的表情很奇怪，刚刚还说着有人经过，焦急地躲进我的住处的模样已经消失了，取而代之的是满脸的淘气劲儿。我每次都会被他的恶作剧欺骗，但是一想到这次又受骗，还为他揪心，我就气愤不已，他无赖地向我亲了过来。\n短暂的吻使我渐渐平息，他松开了我的手腕。这真是神奇的事情。被他的玩笑欺骗了之后，我还十分愤怒，而这一刻，所有的怨气都消失了。他好像也看出了我的愤怒已经平息，用双手捧着我的脸，又再次热情地含住了我的嘴唇。\n他充满激情的吻使我想起了前几天晚上发生的事情，我的精神都恍惚起来。想起那天晚上的事情，真是万幸。因为那时感受到的疼痛，是我出生以来第一次感觉到的，绝对无法忘记的疼痛。可惜的是，要我短时间内再次感受那样的疼痛，会让我十分害怕。\n珲自然地要将我推向云芝为我铺好的被褥上。就在那时，我用双手推开了他。我这样的举动导致了意想不到的结果。他向后倒去，躺在了本应该是我躺着的被褥上，而我却骑到了他的身上。\n珲一脸完全意想不到的表情，用力瞪大眼睛仰视着我。我俯视着他，惊讶得呼吸都急促起来。\n“景敏啊。你……”\n珲干笑了几声，但是不知道为什么，他对我的失误好像并不讨厌。因为他的嘴角一直挂着微笑，而我却不同，我害羞得只想挖个地洞钻进去。如果想要躲起来，就应该先从他的身上下来。我正想从他的身上下来，但是他用力地抓住我的两只胳膊，使我无法动弹。\n“放开我。”\n“如果我不放又怎么样呢？”\n“我！我要喊了！”\n他听到我这话，顿时笑了起来，趁这个间隙，我从他的身上挣脱出来。他跟着我支起上身，笑了好一会儿。\n“你别笑了，要是别人听到了怎么办？”\n“你不分青红皂白就找去东宫殿的勇气哪里去了？”\n“那还不都是为了你，你明知道还要说？”\n“因为是为了你，我们无法立刻在一起我也忍了……”\n我的声音里含着始终忍着的哽咽。不知道珲是不是察觉到了，所以没有再笑下去。但是他眯着眼睛，看了我好一会儿，然后又睡在了他刚才躺过的地方。",
            "summary": "女主角与男主角珲在东宫殿长廊上的一段对话。珲成为了仁嫔娘娘的至密内人，因此女主角让珲不要再来找她，以免被人发现。然而，珲还是设法来到了她的住处，两人在长廊上交谈。珲突然听到有人靠近，于是两人匆忙躲进女主角的住处。珲脱了鞋子跳上长廊，女主角担心黑鸟还在外面，但珲的表情变得很奇怪，原来他是在开玩笑。随后，珲热情地亲吻女主角，两人的感情进一步发展。"
        },
        {
            "id": 2,
            "content": "“你干嘛？还不走？”\n但是珲若无其事地闭上了双眼。\n“珲啊。”\n我满心忧虑地喊了他一声，他微微睁开一只眼睛看着我说道：“让我休息一会再走吧。在太阳升起之前走不就行了？”\n“但是……”\n我再也不想从我口中说出违心的话了，话在我嘴边打了个转儿。我也不想将他送走，比起担心他，我更希望他留在这里。\n“不要再责怪我了。我都说了，不在你身边的话我就睡不着觉了啊。”\n因为我总是想推开他，所以让他心情不好吗？珲像是耍赖一样顶嘴道。然后好像在表示自己绝不会离开这里的决心一样，他甚至扯过我的被子盖了上去。\n我忘记了想要说的话，只是愣愣地看着这个男人将我的床当成是他自己的床一样，躺在了上面。\n“你就这么睡不着吗？东宫殿不是比这更大更宽敞吗？”\n我担心自己总是想将他送走的语气会使他觉得不快，将声音放温柔了一点，但是珲没有回答，闭上了双眼。\n“他生气了吗？”我心想。\n他好像真的打算今晚在这睡觉，我的床很小，刚好只能容下我们两个人。\n我想了一会儿，认为他睡不着意味着苦恼的事情很多。直到现在，单恋着珲的美英都能每天远远地看见珲，因为他几乎每晚都到东宫殿的前院里想事情。\n这样看来，足以妨碍他睡觉的烦心事会有多少呢？难道，我也成为了他的烦心事之一，让他没办法入睡吗？这样的话，我更是无法拒绝要待在我身边休息的他。\n我为了不打扰他睡觉而跟他拉开了一点距离，安静地躺了下去。我以为闭着眼睛已经入睡了的珲，在我躺下的时候，马上就伸过手来抓住了我的手。\n突然被他大而宽厚的手掌握住，我抬起了头。但是珲仍然闭着眼睛，即使这样他好像也知道我在看他。\n“你也快点睡吧。”\n他仍然闭着双眼，幸运的是他并没有生气。我因为他没有生气而感到高兴。我将头枕下来刚想躺到床上，又一下子想起了什么，看着他说道：“我给你唱摇篮曲吧？”\n“摇篮曲？”",
            "summary": "珲和主人公因为一些原因暂时留在了一起。珲因为心事重重而无法入睡，而主人公也担心是否成为他的烦恼之一。在尝试与他保持距离后，珲主动握住主人公的手，表示她也是他的依靠。"
        },
        {
            "id": 3,
            "content": "他眯着双眼看着我。我和他对视着，嘻嘻地笑着点点头。\n“嗯。我小时候睡不着时爸爸给我唱的。”\n“你是说睡觉的时候听的歌？还是算了吧。”\n珲一脸不信地拒绝了。\n我下定决心说要给他唱，却遭到了他的拒绝。\n但我可不是那么容易退缩的人。\n“嘶吥！”",
            "summary": "他和她对视并微笑着点头。她提到自己小时候失眠时父亲给她唱歌，但他说这不适合睡觉时听。尽管他拒绝了，但她仍然坚持要给他唱一首歌。她成功地给他唱了一首歌，让他感到惊讶和满意。"
        }
    ]
}