{
    "chapter_title": "第八十七章  龙骨座的眼泪(1)",
    "chapter_summary": "主人公（我）和定远君被流放到朝鲜时期的济州岛。他们共同度过了艰苦的日子，逐渐建立了深厚的友谊。在济州岛上，他们学会了适应简单的生活，并逐渐接受了当地的食物和文化。尽管主人公十分思念远在汉城的丈夫珲，但她也在定远君的陪伴下逐渐克服了思念之情。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "朝鲜时期的济州岛真的是个非常遥远的地方。离开汉城以后，在陆路上行走了十五日，因为天气原因，我们在小港口等候了三天，之后我们才抵达了济州岛西边的鱼登浦港口。\n一脚踏出鱼登浦港口时，济州岛完全就是夏天的模样。济州岛蔚蓝的天空上布满了漫天的白云，似乎一伸手便能抓住一样，沿着海岸线蔓延着的草绿色的田野上，漫山遍野尽是我叫不出名字的黄色花朵。因为在汉城几乎看不到这种绿油油的田野，所以定远君也是久久不能将视线从这片葱郁的田野中抽离出来。\n禁府都事从汉城就开始一直护送我们直到济州岛，他把我们快速地交接给了济州岛副使派遣来的士兵们后，就乘坐离开济州岛的船只回去了。\n“我知道下达的王命是将你们围篱安置。”",
            "summary": "主人公一行人从汉城出发，历经15日的陆路行程和3天的等待，抵达济州岛的西部门户鱼登浦港口。济州岛的美景让他们惊叹不已，特别是汉城罕见的绿色田野。随后，禁府都事将他们交给济州岛副使派来的士兵，并返回汉城。"
        },
        {
            "id": 1,
            "content": "汉城出身的李放恭敬地对定远君搭讪了起来。\n“是那样的。”\n“这个地方是济州岛，只要汉城的人不再派官吏下来巡视的话，那么被流放至此的犯人是怎么生活的，在汉城的人是绝对不可能知道的。”\n难道这个人竟然连定远君是最受宣祖宠爱的仁嫔娘娘的儿子这件事都知道吗？虽然李放说的话听起来模棱两可，但是有一件事是可以确定的。他认为定远君可以立刻被赦免流放，然后回到汉城，所以他觉得应该让定远君看到他对定远君最大的诚意——为定远君打开方便之门。确切地来说，这不是他的诚意，而是把他送至浦口的济州岛牧使的诚意，虽然我也不确定是不是那样。\n定远君沉默不语地转过身，看向一直跟在他后面的我，和我对视了片刻。我一接触到他的眼神，就像是在等候似的，我把头低了下来。\n自从汉城出发之后，一路上一直反复出现这种状况。我对定远君一心只是满怀歉意，而他也许也明白我的这种心情，所以除了偶尔向我投来无言的目光之外，他也是一句话也不说。也许是因为他，我时常会好奇——他为了我而做出这样的选择，他到底有没有后悔过。他为了我而做出这样的选择，即便他会因此而后悔，但是至少，我希望他不要因为自己为了帮助自己的二哥珲而做出这样的选择而后悔。\n“虽然汉城的人不知道这里发生的事，但你总不能做出有违国法的事吧。”\n定远君之前看着我的视线不知不觉间已经看向李放，他坚决地表明了自己的主张。也许李放觉得自己方才所为有些欠妥，所以直到到达济州岛都城之前，他一路上都是沉默不语。\n在位于济州岛官衙的都城里面可以看到熙熙攘攘的济州岛居民，他们完全不掩饰对我们的好奇心，直勾勾地看着我门。尤其是从一大早就开始聚集在海边的打渔女们，她们为了靠近我们，竟然完全不顾士兵们的制止，一直在那儿聒噪不止。",
            "summary": "李放，一个来自汉城的人，向定远君表示敬意并试图帮助他。李放提到济州岛的生活和汉城的官员不了解的情况。定远君，仁嫔娘娘的儿子，似乎知道很多关于李放的事情。李放认为定远君可以被赦免并回到汉城，所以他表现出诚意。然而，定远君沉默地看着跟随他们的我，让我感到内疚。一路上，定远君很少说话，但李放试图说服他不要违反法律。当他们到达济州岛官衙时，熙熙攘攘的居民对他们充满好奇心，特别是打渔女们，不顾士兵的制止，试图靠近他们。"
        },
        {
            "id": 2,
            "content": "李放把我们带到都城内的一间草房。\n这是个小型的济州式草房。这间草房里面有两个房间，房间非常狭窄，小到连我都不能随心所欲地伸展身子。除此之外，草房还附带了一间比睡房更小的厨房，周围有一座用黑色的玄武岩筑成围墙，这些玄武岩相当高，其高度已经超过了我的肩膀。而草房外面挂着荆棘。\n“在吃早晚饭的时间，官衙的女仆会把饭送过来的。”\n李放说完这话之后，只把我们俩人留在了房里，然后就离开了草屋。两名士兵站在草屋狭窄的门前——他们就在这间草屋唯一的出口处看守着。现在开始了真正的济州岛流放生活。\n在这个房间里唯一可以揪出来的所谓的房屋用具就是一张被子，而且从这张被子里还撒发着一阵阵刺鼻浓厚的怪味。虽然早就预料到流放罪人生活的地方不可能会舒适便利，也早就预想到会如此简陋不堪，但也许是因为刚从行宫里安定的宫女生活逃脱出来没多久，所以很难马上适应这里的生活。但是在不知道什么时候可以回到汉城的情况下，也只能这么将就着过了。\n第二天一大早我开始打扫起来。\n曾经当过保姆尚宫，也在御膳房呆过，甚至还在养和堂退膳间当过至密内人，因为如此长久的宫女生活，让我的嫩骨头变得结实粗壮起来。首先我卷起衣角，从草房开始观察。在草房的后院，有一口温馨的济州岛式水井。水井的洞口极其狭窄，窄小到只能勉强放进去一个水罐，我开始在这么窄小的井里，用绳子缠绕着的水瓢努力地舀水。\n因为我一大早就开始忙碌整理着，定远君听到我这整理的声音，也许是好奇我到底在做什么，便从屋里走了出来。我看到他后，擦掉聚集在额头上的涔涔汗珠，灿烂地笑着向他问道：“要过来帮我吗？”",
            "summary": "李放将主人公带到了一个都城内的小型济州式草房，这个草房有两间狭窄的房间和一个更小的厨房。草房外有荆棘，由两名士兵看守。主人公在这里开始了流放生活，草房内的唯一用具是一张散发着怪味的被子。尽管不适应，但她还是开始打扫房子。在草房的后面，有一口温馨的水井，主人公开始在狭小的井口用水瓢舀水。当定远君出来后，她邀请他帮忙。"
        },
        {
            "id": 3,
            "content": "因为我对他的这番邀请，使自从被流放至济州岛之后的他第一次从嘴角露出了浅浅的微笑。\n他可是自出生之时便是以王室宗亲的身份而存在的人啊。如果我没有向他说出这种要他过来帮忙的话语，也许直到流放结束的那一天，他可能都会是整日在房间里看书，以此来打发时间。\n“有什么我可以帮忙吗？”\n他依旧还是洋溢着一脸的微笑向我问道。\n“嗯……首先，请帮我把水打满。”\n“你想要做什么啊？还要打水？”\n“洗东西啊，我猜大人被子上的味道应该也不是一般的难闻吧？要从被子开始洗洗才行啊。”\n一声不吭地听完我的话后，定远君顿时爽朗地笑出声来。我不知道他爆笑的原因，所以歪着脑袋。他一看到我这副模样，便艰难地把笑声抑制住，对我说道：“你可别忘了，我可是因为托你的福才暂时到这个偏远的济州岛来的啊。”\n“托……我的福？”\n“是啊。不过，都已经被流放到这里来了，你怎么还是停不下手里的活儿啊。”\n因为定远君的笑容，我内心深处堆积着的对他的歉意似乎有所消退。\n“虽然说我现在是流放到此地的罪人，但我依旧还是以前的那个宫女啊。”\n正如李放所说，每天都会提供两次的膳食。",
            "summary": "主人公（我）邀请流放至济州岛的王室宗亲定远君来帮助自己。定远君欣然答应，并开始了在济州岛的生活。他们一起完成各种任务，如打水、洗被子等。定远君的笑容让主人公感到歉意消退，他们之间的关系逐渐好转。他们过上了每天提供两次膳食的生活。"
        },
        {
            "id": 4,
            "content": "济州岛的官婢是个年幼的小女孩，她把食物盛在用竹子编的扁平的蒲篮里，饭主要是大麦饭或者杂粮饭。如此看来，兴许是因为济州岛几乎生长不出大米的缘故。而下饭的菜肴也只有一种，主要是用野菜搅拌起来的杂菜。有时候，野菜不是单独盛入另一个碗里，而是搁在饭的上面。\n我无法忘记第一次接到食物时定远君的表情。但是从小就在皇宫里锦衣玉食的他竟然没有满腹牢骚，甚至连一句不满的怨言也没有。而我在现代根本吃不到这种原始健康的食物，所以每次吃的时候都吃得津津有味的，定远君看着我的这副模样，好像也很快就适应了这样的膳食。\n我们在济州岛大概生活了十天后，具氏派过来的男仆人万德异也到达了济州岛。不知道万德异是不是奉了具氏的什么命令，他一到达济州岛首先见的人就是济州岛牧使。\n在那之后，济州牧使一有空便通过这个房间，给定远君送来很多书籍和文房四宝，还捎来了书信，让定远君有什么要求尽管开口。此外，在接下来的日子里，饭菜的种类也增加了。每逢佳节，济州牧使还会特别地送来点心。",
            "summary": "济州岛上的生活，包括官婢为定远君准备的食物、定远君对食物的反应以及他们与济州牧使的互动。济州岛上主要食用大麦饭和杂粮饭，菜肴以野菜为主。定远君虽然来自皇宫，但对这些原始食物并未抱怨，反而逐渐适应。他们在济州岛生活了十天后，具氏派来的男仆人万德异抵达，并与济州牧使见面。随后，济州牧使向定远君赠送书籍、文房四宝和点心，并增加饭菜种类。"
        },
        {
            "id": 5,
            "content": "秋天一到，围篱安置解除。但是由于天气萧瑟的原因，再加上出门的话也会引起很多济州人民的关注，所以我几乎不出门。而现在引人注意的大肚子也已成了我克制出门的原因之一。\n某个冬天的夜晚，我的眼泪倾泻而下，虽然我相信秋天时围篱安置的解除，会很快就能迎来可以返回汉城的消息，而自己也积极地挺了过来，但是却一点儿都没有即将被解除流放的感觉。\n此外，具氏夫人通过万德异定期地给定远君送来了问候的书信，但是珲那里却从来没有传来任何消息。哪怕一个月一次也好，哪怕是简短的问候书信也好，那么我也会变得安心。但是却始终没有任何消息。\n定远君也许能理解我的心情，所以安慰我珲是有事情，但是对于相信在孩子出世之前可以回去的我来说，一点安慰的作用都没有。\n“呜嚇……呜嚇……”\n虽然知道墙很薄，甚至偶尔还清晰地传来定远君那轻微的呼吸声，但却难以掩饰自己的抽泣声。\n“呜嚇……珲啊……”\n现在真的很后悔，想起了当初珲让我逃离流放，和他一起逃出宫去过归隐生活的计划。\n但是另一方面，如果自己当初逃走了，那么定远君或许会只身一人被流放到这里。\n然而想起过去这几个月的流放生活，自己对定远君的愧疚也稍有了减轻。\n在这样复杂的情感中，我对珲的思念愈加浓厚，瞬间伤心地淌下了眼泪。\n我以为定远君在这深夜里已然熟睡，所以有好一阵子，我抽泣地唤着珲的名字，但是这时却传来了定远君所在的房间门打开的声音。\n听到这个声音，我不禁屏住呼吸，停止了抽泣，但我知道现在去掩盖自己的哭泣，已经来不及了。\n定远君正在走出草屋，然而感觉他的脚步声渐渐走远，我又继续抽泣了起来。\n过了一段时间，我停止了哭泣，因充满不安的内心而形成的积郁有所缓解。\n原本想用凉水洗一下涕泪纵横的脸，所以打开了门走了出去，但是发现站在草屋前院的定远君，我停下了脚步。",
            "summary": "主人公因为天气和关注度的原因很少出门。某个冬天晚上，她想念丈夫珲并流泪。具氏夫人定期给定远君写信，但珲那边却没有消息。主人公对定远君感到愧疚，同时也更加思念珲。她在深夜哭泣时被定远君发现，但定远君似乎理解她的心情，没有过多干涉。"
        }
    ]
}