{
    "chapter_title": "第九十章  光海即位(1)",
    "chapter_summary": "朝鲜第十四代君王宣祖驾崩，光海君李珲即位。被流放在外的定远君李元翼接到圣旨，被解除宗簿寺都提调一职，并在一日内赶回汉城接受国葬册封。与此同时，流放五年后的女主角即将返回都城与丈夫珲重逢，但心中充满愧疚。全国各地儒士赶来参加国丧，却因城门纷争而无法进入。定远君解除流放罪行后，先前往草堂大监府上准备，再入宫与珲重逢。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "某个寒冷的凌晨，透过充满济州海腥味的晨雾，听到很多向草屋走进来的脚步声，我从睡梦中醒来。寻找着那个声音的发源地，我打开了门，把头伸了出去，然后看到了定远君在那稀薄的雾中，向着汉城所在的方向行着大礼。\n在他的周围站着的是禁府都事和随从的士兵。定远君并不理会他们俯视自己的视线，行完礼后也不起身，而是趴在地上抽泣了起来。我看着他，突然醒悟过来，是朝鲜第十四代君王宣祖驾崩了。\n宣祖的驾崩，意味着光海君李珲即位，也意味着我和定远君这五年的流放生活将会结束。\n禁府都事向依然沉浸在失去父亲的悲伤中的定远君说道：“罪人定远君接旨。”\n定远君抬起头看向禁府都事。\n“奉殿下谕旨，现释放流放在外的定远君，除去宗簿寺都提调一职，并命于一日之内赶回汉城，接受国葬都监（负责国葬之事的临时官衙）都提调的册封。”\n“圣恩浩荡，殿下……”\n现在定远君口中的“殿下”正是光海君李珲。\n当然我本来就知道，宣祖驾崩之后，继位的便是光海君。但是即使是这样，当从定远君口里喊出“殿下”这个词的那一瞬间，为什么我会感到如此陌生呢？\n接过谕旨的定远君站了起来。\n这时禁府都事才向我站的方位看过来，而定远君也沿着禁府都事的视线看了过来。禁府都事径直地向我这边走来，然后停立在了我的面前。在这雾气渐渐消淡的济州凌晨，禁府都事的脸像是全部吸收了那消失的雾气，苍白得如同阴间使者那般。他上下打量了我一番之后开口道：“你是金氏宫女？”\n我犹豫了一下，然后点了两下头。于是禁府都事便把插在腰间剑鞘上的剑拔了出来。\n正在这时，看到如此情况的定远君惊魂未定，连忙向禁府都事和我的这边走来。",
            "summary": "朝鲜第十四代君王宣祖驾崩，光海君李珲即位。被流放在外的定远君接到圣旨，被解除宗簿寺都提调一职，并命在一日之内赶回汉城，接受国葬都监的册封。禁府都事来到流放地，宣布圣旨并拔出剑来。此时，定远君惊慌失措地走向他们，而我也意识到我们的流放生活即将结束。"
        },
        {
            "id": 1,
            "content": "啪！\n禁府都事举起自己手中的剑向我指了过来，然后转身向着和自己一起前来的士兵们喊道：“今天就把这女人处死在济州！”\n对于禁府都事出人意料的行为，惊讶的不仅仅只有我和定远君。禁府都事这样的行动，好像是从一开始就已经指定好这些士兵们去完成的行动一样。虽然禁府都事这般行动的缘由不得而知，但是对于禁府都事的命令，士兵们都异口同声地应答并执行着。\n结束了五年的流放生活。然而离开济州那天的早晨和五年前第一天到达济州那天的早晨没什么两样，依然是那么的明朗。在离开的船上，定远君有好一阵子站着望向那渐行渐远的济州。与他相反，我却在船里头站着望向陆地的那方。\n返回都城，那么就可以和珲见面了。在过去的五年里，我对他的苦苦思念，深不见底，展开的话甚至可以覆盖济州的整个天空。但是，我却在济州弄丢了他的孩子。一想到自己要对珲说出那没能守住的孩子，过去五年极力隐藏的那天的痛苦便一下子全部涌了过来，我的心不由刺痛起来。\n为了安抚他，我堂堂正正地踏上了济州流放之路。而我希望的归乡路，至少也是一定会抓着他的孩子的小手回去。但是，这样的希冀却在五年前一个夏天的夜晚如梦一般支离破碎地消失了。\n珲成了王。在他最困难的时候离开了他，为了守护他和他的孩子而离开了他，对于这样的我，或许他不会原谅。从他在过去的五年间一次也没有传来消息的行动中，我便可以充分地料想到。但是，现在从流放中被释放回去的我如果受到了他的冷落，那么面对他，我将拿不出像五年前那样的勇气。我也希望自己的心变得更加强大，但是面对珲的时候却很奇怪，自己的心怎么也强大不起来。那个对于我来说真的是太难了。",
            "summary": "在济州度过了五年的流放生活后，女主角即将返回都城与丈夫珲重逢。然而，她心中充满了愧疚，因为她在济州失去了他们的孩子。尽管她希望自己的心变得更强，但在面对珲时，她的心总是无法强大起来。"
        },
        {
            "id": 2,
            "content": "聚在都城门前的是听到国丧消息而从全国各地赶来的儒士们。在那些人当中，有一部分人是披头散发哭着前来。守城门的士兵们因为要控制这些人，所以变得非常地不耐烦。\n“今天不能再进出都城！赶紧退下！”\n都城里面也挤满着从各地前来的儒士们，所以，再让儒士们进城那当然是不尽合理的。但是，越是远道而来的儒士，对于守城的士兵说的话就越难听得进去。如此一来，城门前面的士兵和儒士间便不断地发生了大大小小的争执。\n在这样混乱的城门面前，我所乘坐的轿子因人们的推攘而找不到平衡，剧烈地晃动了起来。\n最终我不得不从轿子里下来。\n我想走着通过城门，但是守城门的士兵们好像不会再让一个人通过。\n“定远君大人！”\n站立在城门前军列中一名男子认出了定远君并跑了过来。\n他好像是以前服侍过定远君的下人。",
            "summary": "在听到国丧消息后，全国各地的儒士纷纷赶往都城。守城门的士兵因需要控制人群而变得不耐烦。儒士们难以进入城内，导致城门前的争执不断。定远君所乘轿子受到推攘，无法通过城门。后来，一名认出定远君的下人跑过来，让他得以通过。"
        },
        {
            "id": 3,
            "content": "“得知您被解除了流放的罪行，我就盼星星盼月亮地等着您回来。\n殿下有令，要大人您先去草堂大监的府上准备一下再入宫。”\n草堂便是定远君夫人具氏的大哥具宬。\n定远君被流放到济州以后，具氏就出宫回娘家生活了。\n但是在定远君被流放的",
            "summary": "主人公被解除流放罪行后，等待着他回到京城。殿下要求他先去草堂大监的府上准备，然后入宫。草堂是定远君夫人具氏的大哥具宬的家。在定远君被流放到济州后，具氏回娘家生活。"
        }
    ]
}