{
    "chapter_title": "第十章  正值壬辰倭乱(4)",
    "chapter_summary": "一名男子试图抓住他的女儿，但她逐渐离他远去。她发现自己穿越时空来到了1592年的朝鲜。在那里，她与美国姑姑金英雅取得联系，并接受了去美国生活的邀请。同时，一个少年在握着玉牌回忆关于光海君的故事，而金仁雅则期待着有机会见到出宫的世子光海君。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么会……怎么会这样……！”\n他冲着抓不到的我，发出焦心的叹息。\n我渐渐把他抛在身后，瞬间就被吸入了漩涡般的风中。就好像我从始至终都没有在朝鲜存在过一样，我在这个地方的痕迹消失得无影无踪。\n时间流逝……\n1592年9月19日，咸镜道会宁，我的爸爸金英灿死了。\n“嗨？”\n“请问是谁？”\n“嗨……不，你是韩国人吗？”\n爸爸陈旧的电话薄上的名字“金英雅”，我的姑姑，听说和外国人结婚定居美国，我只听她过名字。\n“请问……你是？”\n话筒那边传来了一个女人的声音，回答了我。\n“哦，你好。我叫金景敏，你知道我吗……”\n“景敏？你说你是景敏？哥哥的女儿景敏？”\n幸亏谈话进行的很顺利。\n“是的……我是景敏，你好，姑姑。”\n“好，好，收到过你小时候的一张照片，之后就没有联系了。天啊，现在你都几岁？”\n“十八岁了。”\n“和我儿子同岁呢，你有什么事吗？怎么不是你爸爸，是你给我打电话呢？”\n“那个，那个……”\n爸爸的死。\n“爸爸他……爸爸他……”\n我想要尽量平静地转达这个消息。可是真的，就在要说出爸爸死了的瞬间，哽咽得发不出声音。\n“景敏啊？怎么了？嗯？”\n“爸爸他……去世了……”\n我给姑姑打电话是在2013年的秋天，可是爸爸去世的日子却是1592年的秋天。\n3天后，姑姑从美国回来了。\n“真是的，是哥哥的风格。”\n姑姑先是打量着爸爸的书房，开口说：“可真干净啊，本来还担心你妈妈就这么去了，他要怎么抚养刚出生的你呢。”\n看了一圈书房走出客厅的姑姑看着我说：“你受苦了，你爸爸以前就是这个样子。还上学的时候就向我炫耀他的时间旅行者特权，穿梭在时代与时代之间，他不用一天就能回来，也有过几天不回家的时候……我又羡慕又生气。你也觉得可笑吧？只有男人可以进行时间旅行，女人就会回不来。”\n“是想要安慰我吗？还是在美国人都这样？如果都不是的话，是因为分开太长时间了感觉不到什么悲伤了吗？事实上，我可以看出，唯一的亲人—姑姑对爸爸的死，态度很冷淡。虽然说或许我的悲伤看起来还要少。\n“要不要喝杯咖啡？”\n“有美式咖啡吗？”\n“只有……速溶咖啡。”\n“那就给我杯水，我不喜欢甜的。”\n这种情况不管是喝还是不喝，给什么都可以的不是吗？出生后第一次见到的姑姑只有话是说韩国话，行为举止完全就像个外国人，让人觉得生分。\n“那么，现在过得怎么样？上高中了吧？”",
            "summary": "一名男子试图抓住消失在漩涡般风中的女子（可能是他的女儿），但她逐渐离他远去。女子发现自己在1592年朝鲜的咸镜道会宁，她的父亲金英灿已经去世。她与住在美国的姑姑金英雅取得联系，得知姑姑已和外国人结婚并定居美国。姑姑对父亲的死表现出冷淡的态度，但两人开始尝试建立联系。"
        },
        {
            "id": 1,
            "content": "姑姑和我对坐在餐桌上，喝了口水后，问我。\n“正在准备考试。”\n“那你不去学校吗？”\n“是的……”\n“这样啊？什么时候退学的？”\n“初中毕业就没有去了。”\n“那么把你送进美国的高中也可以了。”\n“什么？”\n“我已经和你姑父查理说好了，你没有地方可去，至少在你念完高中之前去美国和我们一起生活，上不上大学以后再说。我在美国生活，你想要拿到绿卡应该不难，和姑姑我一起去美国吧。”\n“我……”\n“怎么了，不想和朋友们分开吗？”\n“朋友……”\n听到姑姑说到朋友的瞬间，我的脑海里就闪过那个家伙，不，光海君的脸。那个家伙和我虽然是同岁，但是却不能成为朋友，因为在朝鲜时代，男女是不可能成为朋友的，可是在壬辰年的朝鲜停留时，他竭尽全力地对我好，这样……不算是朋友吗？\n“不是的……那个没关系。”\n“不是最好了。我听说你妈妈的父母也是早早离世，她孤单一人长大的，现在有联系妈妈家的亲戚吗？”\n“妈妈家没有亲戚了。”\n“这样啊，即使是有应该也理解不了哥哥死了却没有尸体吧，除了我。”\n姑姑虽然出身于“时间旅行者”家庭，却对“时间旅行”非常反感，从她的语气中就可以看出来。\n“姑姑也试过时间旅行吗？”\n“当然，那对我是一段可怕的记忆。”\n“可怕……”\n对我而言是个熟悉的词语，而且最近我也感受过那个可怕，因为在时间旅行中失去了爸爸。\n“女人可以去但是却回不来，对吧？因为这样，小时候哥哥和我吵架，把我放到高丽时代的某个地方，一周之后再去找我。从那之后即使是玩笑，我再也没有跟着哥哥去时间旅行。当时正是青春期，被扔在了高丽受到了不小的打击……我觉得对于我们家的女人来说，时间旅行就像是个诅咒。”\n“是……”\n“幸运的是查理和我，还有两个孩子，两个孩子都不是时间旅行者，可能因为是混血儿吧……不管怎么说，我觉得很幸运。你也到美国重新开始吧，如果想在你这一代结束这个家庭的这种命运的话。”\n“可是，姑姑，我之前从未听过这样的话，我以后结婚生子，孩子也会成时间旅行者吗？”\n“当然了。你爸爸到底都教了你什么？”\n感觉到姑姑对爸爸的批判太过分了，我更加讨厌姑姑了。虽然对姑姑来说，时间旅行给她留下了痛苦的回忆，也可以理解她的这种态度。\n“反正我只是说了我感到好奇的。”\n“是吗？不管怎么样，都忘了吧。这个房子是租的吗？明天我们一起见见房东吧，要好好处理一下房子，不，还是先去申报说你爸爸行踪不明，过了规定的期限，自然就会以死亡处理。虽然不知道韩国的法律是否和美国的相同，但是我爸爸那时是这样处理的。”\n“姑姑的爸爸的话……爷爷吗？爷爷也失踪了？”\n“失踪！是回到了历史的某个地方，所以我才会说我们家是受到了诅咒，可笑吧？即使是说不想介入历史却还是以某种方式介入了……所以才付出了死亡的代价。事实上，历史是不可改变的，所以我真不明白人们为什么会有这么愚蠢的行为。不管怎么说，我想要尽快回美国。”\n她说完后，又像是自言自语般说了几句英语，我听不出来那是不是粗话，可是却也不像什么好话。\n“我住在罗里酒店，这是我的房间号，可能不会有什么事的，如果有急事的话就来找我。明天中午我再过来，你没有约吧？”\n“没有，我会呆在家里。”\n“好的，那么明天见，记得锁好门。”\n姑姑走后，屋里陷入了安静。寂静的家里，我迅速地擦去默默留下的泪水。可是突然觉得我要做点什么，不管是什么。\n我决定要早点吃晚饭。走进厨房打开电饭锅，打开之后我才反映过来：三天前那个家伙来了之后就没有吃过饭。吃过一顿？大部分时候都是在外面吃快餐填饱肚子的。\n盛好了饭，却怎么也吃不下，我往碗里倒了点水。把饭弄得稀一点，勉强吃了几口，想起了三天前坐在对面吃得津津有味的家伙。",
            "summary": "姑姑提议让我去美国和她一起生活，完成高中学业。我犹豫是否要和朋友们分开，想起光海君的脸，他尽力对我好，虽然我们是同性，但我并不介意和他成为朋友。姑姑提到她曾经尝试过时间旅行，但那段经历对她来说是可怕的。她希望我能在美国重新开始，结束这个家庭的时间旅行者命运。我决定早点吃晚饭，想起三天前和那个家伙一起吃过的饭。"
        },
        {
            "id": 2,
            "content": "“那个家伙紧紧地把玉牌攥在手里。”\n他说他母亲在他小时候就去世了，对啊，光海君的母亲恭嫔金氏在他两岁的时候就死了。两岁的话，应该和我一样对妈妈没有什么记忆吧。我找到了和他的共同点，这种情况下，我开始了自我安慰。\n“光海君因为仁祖反正被废，被流放到济州岛。在那里生活了大概十多年之后死去。可是直到死的那一刻还相信自己能够复位。”\n那个家伙。光是想想光海君的人生，我就觉得我的人生算是好的了，但是又觉得他至少可以和算是家人的人生活在一起，这点比我好。\n“我不是还在吗？”\n他那样对我说。\n“我，你所认识的我不是在朝鲜吗？所以，现在你不能说在朝鲜没有一个人认识你这样的话了。”\n这是他对我说过的话。\n如果我单纯是朝鲜时代的人，是真正生活在朝鲜时代的人……干脆就接受他说的话，这样说不定心里还会舒坦些。但是我不是朝鲜人。所有的伤心、孤独、痛苦都要自己承受。不管是现在还是以后，永远地在这个时代这个地方生活，直到死那天为止。\n1599年（朝鲜三十二年）春，京畿道涟川\n“真的吗？问你这是真的吗？”\n“是的，这都什么时候了，我还能说谎吗？我耳朵听得清清楚楚。世子邸下昨天出发前往黄海道寿安行宫去了，不用多久就会路过涟川。”\n“世子邸下为何要去那么远的黄海道呢？”\n“哎呀，小姐也真是的，中殿娘娘不是在寿安行宫吗？看来应该是中殿娘娘发生什么事了。”\n“是吗？可是从父王那里听说，世子邸下不久前身子才有所康复，现在又走那么远的路……”\n十六岁的少女竖起耳朵用心听着俾女的讲话，她头发梳着漂亮的辫子，双眼闪闪发亮，少女的模样一览无余。",
            "summary": "一个少年紧握着玉牌，回忆起关于光海君的故事。光海君因政治斗争被废黜并流放，直至去世仍坚信自己能复位。少年觉得自己的人生比光海君幸福，但同时也意识到光海君有家人陪伴。少年遇到了一位朝鲜少女，她告诉他世子已经出发前往寿安行宫，可能是为了看望在中殿娘娘。这让少女感到好奇，因为她听说世子不久前才康复。"
        },
        {
            "id": 3,
            "content": "听到不久前从全罗道回来的光海君去黄海道寿安行宫拜见中殿娘娘，她相当的惊讶。话又说回来，这样就有机会遇见出宫离开汉城的世子光海君了。\n“快点准备。”\n“什么？”\n“要见远道而来的世子邸下，不是要赶紧趁着父亲不在的时候溜出去才行吗？”\n“小姐！老爷已经往世子邸下经过涟川的那个地方出发了。\n顺便说一下，想不被老爷发现而见到世子邸下的话，应该要把自己裹得严严实实，只露出眼睛才可以吧？那样也不知道能不能见到世子邸下的脚后跟呢。\n所以不要那样，试着去拜托老爷吧。\n说不定还能成为世子邸下的后宫。\n老爷有多疼爱小姐还用说吗？没准今天就对世子邸下提起小姐了。”\n“难堪……”\n少女正准备不顾大家闺秀之礼破门而出，听到了门外的婢女正在议论自己很有可能成为后宫嫔妃的事，她的脸瞬间红得像熟透了的苹果，十分诱人。\n她的名字叫金仁雅，涟川郡守金悌男的二女儿，现在跟随父亲暂住在任职地涟川郡。\n还有，八年前，和奶娘旁氏一起前往黄海道避难，途中会宁遇见倭寇的少女也正是她。",
            "summary": "金仁雅，一个来自涟川郡的少女，听说有机会遇见出宫的世子光海君，感到惊讶和兴奋。她的婢女建议她趁父亲不在家时偷偷出门，但金仁雅担心被父亲发现。这时，另一个婢女告诉她，父亲可能已经向世子提起了她，让她有机会成为后宫嫔妃。金仁雅的脸因害羞和激动而变得通红。"
        }
    ]
}