{
    "chapter_title": "第九十六章  汉城府中部的坚志坊(1)",
    "chapter_summary": "主人公景敏不顾定远君的劝阻，独自前往义禁府寻找被关押的美英。在义禁府外，他与定远君发生争执，此时云芝出现并告知美英被关押的消息。景敏、云芝和定远君一起回到云芝的草房，了解过去五年的事情。云芝讲述了美英如何被指控与临海君谋反并被捕。为了救美英，景敏决定向新国王珲求助，但因时机不合适，只能写信请求他的帮助。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "从普信阁通往曹溪寺的路口上，坐落着让朝鲜人闻风丧胆的的义禁府。深夜，我悄悄地从卢守讷的府邸里溜出来，到达了义禁府。\n义禁府的正门前面站着一些手持长矛，令人生畏的士兵。我在周围踅来踅去，在思考怎么样才能瞒过这些士兵，悄悄地溜进去。但是，无论我怎么想也想不出有什么办法，既能够不让他们发现，又能够神不知鬼不觉地混进去。就在我最终决定和士兵们正面交锋，向正门走过去的时候，有人抓住我的一只胳膊，用力地把我往后拉。\n“定远君大人？”\n这个人不是别人，正是定远君。我想起了白天的时候，定远君让我待在卢进士的家里面不要出来的话，身体忍不住回缩了一下。我很清楚深夜来到义禁府这件事，很明显是我无视了他的忠告。\n“景敏，我不是说了吗？你入宫之前绝对不要出卢守讷的府邸。”\n他的声音听起来很生气。\n“回去。马上。”\n“那样我做不到。”\n“景敏！”\n“我一定要见美英。还要帮助她。”\n“不可能。”\n定远君坚定地说不可能。就在这个时候，有人从他后面走了过来，喊了我：“姮娥。”\n我一听就马上认出了这个声音的主人。她是云芝。\n“云芝？”\n我很开心，想向云芝跑去，定远君看到了这样的我，然后才松开一直抓着我的那只手。于是，我便向云芝跑了过去，抓住了她的手。\n“我就知道你会平安地回来，这样平安无事地回来……！”\n云芝激动得都接不上话，只是一个劲地流眼泪。我也是紧紧地抓住她的手，强忍着就要喷涌而出的眼泪。可是就在我们因重逢的喜悦而激动得要流泪的时候，还有一个人不在我们身边。这个人就是美英。美英现在被关进了义禁府的监狱里面。\n“云芝啊，你也知道对不对？美英她被抓去义禁府这件事，你也知道对不对？”\n在我的追问下，云芝终于忍不住流下了泪水。\n“有很多话要和你说。非常多。”",
            "summary": "主人公（景敏）违反定远君的建议，偷偷从卢守讷府邸前往义禁府。在义禁府前，他试图寻找方法避开士兵进入，却被定远君阻止。正当他们交谈时，云芝出现，告知美英已被关押在义禁府。景敏和云芝因为重逢而激动，但更担心被关押的美英。"
        },
        {
            "id": 1,
            "content": "我们三个人就一起去到了云芝住的草房里面。\n云芝和我在这个窄小的房间内聊天的时候，定远君站在门外回避。房间里面只有一盏似乎马上就要熄灭掉的小烛灯在闪烁,而云芝就在这个房间里面开始讲诉定远君和我被流放到济州之后，这五年间发生的事情。\n“姮娥你被流配走了之后，我就从宫里面出来了。自然地，我也不知道美英姮娥的消息了。但是，几年前美英姮娥突然来到了我家找我。”\n“美英她？”\n我很清楚，以皇宫的宫女身份是不能自由地出入宫廷的。所以我就反问了云芝，云芝点了点头：“是的。那个时候，她是从临海君大人的府邸来到我这个新住所的。美英姮娥是跟着临海君大人一家出宫来的。”\n“这么说，美英也出宫生活了？”\n“是的。她经常来我家找我，也给我的儿子带来了难得一见的零食。但是几个月之前，先王驾崩，世子邸下一即位，就马上以谋反的罪名把临海君大人抓进了大牢。最后，就连在临海君大人的府邸里面听差的宫女们也全都被抓了起来。”\n“所以这里面也包括了美英？”\n“是的，应该是这样的。”\n临海君会有牢狱之灾这件事情我是本来就知道的,但是我完全没有想到这个事情会连累到美英。如果早知道会是这样的话，我会努力让美英趁早脱离临海君府邸宫女的这个身份。我非常后悔，但是现在后悔已经太迟了。\n“美英是冤枉的。她和临海君的狱事什么关联也没有……”\n我反复说明美英的冤屈，话语说到后面也变得含混不清了，最后闭了口。\n临海君平日里就没少参加党派纷争，而且他还是一个失去民心的王子。更严重的是，在朝鲜发生倭乱的时候，作为长子的临海君竟然放任战事不管，让次子光海君李珲担任起世子应该担当的责任。由于他平时不端正的言行和某些政治方面的原因掺杂在一起，所以才引起了他这次的被冠以谋反罪名的牢狱之灾。其实换句话来说，临海君也是冤枉的。李珲作为朝鲜的新国王即位，他为了强化王权，在这过程中，这样历史性的事件肯定是要发起的。所以，如果说临海君的宫女美英是冤枉的话，那么临海君也同样是被冤枉的。\n“我也这样想。\n所以美英很快就会被释放的吧？”\n不对，不能这样断言。\n临海君的死期是在明年。\n临海君既是现任国王的唯一的同腹兄弟，又是王子，连他都会被处死，其他一概宫女就更加不可能会存活下来了。\n如果连定远君出面也无济于事的话，现在能够救美英就只有一个人了。\n那就是珲！要见珲才行。\n但是，现在这个时机很不合适。\n国丧，再加上狱事，这些事情都让珲的新朝廷内外骚动。\n虽然他有不能常来见我的原因，但是他每天都会确认内官是否给我带来了问候，在这样的情况下，我便知道这些事情还没有解决。\n但是珲把所有的问题都解决之后，只能干等待的美英就变得更加危险了。\n所以，珲不能来看我的话，那我可以给他写信，请求他帮忙。\n但是，我还是拿不稳这到底行不行得通。\n珲再也不是世子了，他已经是这个朝鲜的国王了。\n作为国王的他，现在堆满了要做的事情，我还把这样私人的事情托付给他，让他操心。\n我打开门走出外面，定远君听到开门的声音之后向我走近。\n而我面对着他，开了口：",
            "summary": "我们三人（我、云芝和定远君）来到云芝的草房，听她讲述过去五年发生的事。云芝提到美英姮娥从临海君府邸出宫后找到她，但在先王驾崩后，美英被指控与临海君谋反并被捕。我担心美英的安危，决定向新国王珲求助。然而，现在的时机不合适，我只能给他写信，希望他能帮助美英。"
        }
    ]
}