[
    {
        "id": 0,
        "source": [
            0,
            1
        ],
        "content": "第1部分：一位18岁的女孩在学校考试时醒来，发现时间紧迫。她是历史学家父亲的女儿，虽然小时候曾遭受心灵创伤，但在父亲的关爱下逐渐走出阴影。父亲为她准备了早餐并在纸条上表达了爱意。在吃完凉汤后，女孩听到父亲书房传来嘈杂声音，发现一名来自朝鲜后期的年轻人穿越到现代。他们在抢救一本名为《日省录》的君王日记时相识，共同面对困难并建立起信任。女孩试图帮助年轻人适应现代社会，但他在了解到自己的贵族身份后变得失魂落魄。\n第2部分：她开始了一次冒险的时间旅行，目的是见到朝鲜时代的世宗大王。在皇宫中，她学会了严格的礼仪和使用朝鲜方言，但同时也面临着其他尚宫的嫉妒。在一次偶然的机会下，她与一个朝鲜时代的贵族少年相遇，并在书房中与他发生了冲突。然而，她意识到这个少年可能知道未来的信息，于是决定保护时间线的安全。在成为世宗大王的学生后，她在小学毕业后学习了四书五经，但在回到学校后，却因为提及这段经历而遭到了同学的孤立。为了打发时间，她给一位朝鲜时代的贵族推荐了一本预言书，但对方并不感兴趣。",
        "summary": "18岁女孩艾莉在学校考试时意外醒来，发现时间紧迫。她是历史学家父亲的女儿，尽管小时候受过心理创伤，但在父爱关怀下逐渐康复。父亲为她准备早餐并表达爱意。在寻找一本名为《日省录》的君王日记时，她结识了一位来自朝鲜时代的年轻人。艾莉帮助他适应现代社会，但在得知自己贵族身份后，他变得消沉。艾莉开始一次时间旅行，目的是见朝鲜时代的世宗大王。在皇宫中，她学会严格礼仪和朝鲜方言，但也面临嫉妒。与贵族少年相遇后，她意识到他可能知道未来信息，决定保护时间线安全。成为世宗大王学生后，艾莉学习四书五经，但回到学校后因提及经历而遭孤立。为打发时间，她为贵族推荐预言书，但对方不感兴趣。"
    },
    {
        "id": 1,
        "source": [
            2,
            3,
            4
        ],
        "content": "第3部分：一位拥有穿越时空能力的父亲遇到了一个来自过去的贵族少年。为了让少年感受到关爱，他为少年做了一颗特别的煮鸡蛋，令少年感激不已。然而，这个故事中还存在着一位对某种特殊味道不满的男子，他的冷漠表情让人感到抱歉。尽管如此，当父亲告诉男子这种味道并非人人都能复制时，男子的嘴角露出了微笑。整个故事围绕着主人公与来自过去的人建立联系、理解彼此的过程展开，展现了人物之间逐渐变化的关系和情感。\n第4部分：主人公是一位被称为“绝代美女的笑眼”的美女，她与一位帅哥共进早餐，互相赞美对方的容貌。他们在谈论食物味道的同时，帅哥发现天界里的盐价格低廉，于是尝试添加到食物中。与此同时，主人公的妹妹因故无法参加模拟考试，让她感到担忧。故事中出现了一些神秘的人物和场景，如一位询问自己死因的人，以及一位穿着长袍的神秘人物（B）。B告诉主人公她没有死，但需要等待一段时间才能回到朝鲜。她虽然有些怀疑，但还是决定接受B的安排。他们一起开始了冒险之旅。在另一个场景中，一位陌生人因为好奇而在公共场合引起注意。他和主人公相撞视线，但因为不能说话而保持沉默。他们不得不搭乘出租车离开。此外，还有一位的士司机用奇怪的眼神看着乘客和他的朋友。乘客解释说他们是住在青鹤洞的人，但在抵达资格考试学院后，学生们好奇地看着这位朋友，导致乘客不得不解释他们的身份。为了避免麻烦，他们将朋友拉进休息室，警告他不要与任何人交谈。这部作品通过一系列有趣的情节和角色互动，展示了主人公在面对各种情况时的反应和成长。\n第5部分：学生们正在参加一场模拟考试。主人公在考试中遇到了困难，特别是来自朝鲜的景敏同学，她无法阅读和理解韩文。此外，主人公还突然感到头痛，影响了她的考试表现。幸运的是，老师在这个时候帮助了她，让她能继续考试。而景敏则在考试中突然发烧，被送到了余利大学医院进行治疗。在医院里，她遇到了一个神秘的不愿说话的年轻人，他一直在纸上写下“她是我必须守护的女人”。后来，景敏发现这个年轻人就是在休息室里抽烟的那个家伙，导致了她发烧的原因。",
        "summary": "为了关心少年，主人公为少年做了一颗特别的煮鸡蛋，令少年感激不已。故事中还提到了一位对特殊味道不满的男子，尽管他的表情冷漠，但当听到这种味道无法复制时，他的嘴角露出了微笑。主人公是一位被称为“绝代美女的笑眼”的美女，与一位帅哥共进早餐，互相赞美对方的容貌。他们在谈论食物味道时，帅哥发现天界里的盐价格低廉，于是尝试添加到食物中。同时，主人公的妹妹因故无法参加模拟考试，让她感到担忧。故事中出现一些神秘的人物和场景，如一位询问自己死因的人，以及一位穿着长袍的神秘人物（B）。B告诉主人公她没有死，但需要等待一段时间才能回到朝鲜。他们一起开始了冒险之旅。另一位陌生人在公共场合引起注意，用奇怪的眼神看着主人公和她的朋友。他们不得不搭乘出租车离开。还有一位的士司机用奇怪的眼神看着乘客，乘客解释说他们是住在青鹤洞的人，但在抵达资格考试学院后，学生们好奇地看着这位朋友，导致乘客不得不解释他们的身份。为了避免麻烦，他们将朋友拉进休息室，警告他不要与任何人交谈。学生们正在参加一场模拟考试，主人公在考试中遇到了困难，特别是来自朝鲜的景敏同学，她无法阅读和理解韩文。此外，主人公还突然感到头痛，影响了她的考试表现。幸运的是，老师在这个时候帮助了她，让她能继续考试。而景敏则在考试中突然发烧，被送到了余利大学医院进行治疗。在医院里，她遇到了一个神秘的不愿说话的年轻人，他一直在纸上写下“她是我必须守护的女人”。"
    },
    {
        "id": 2,
        "source": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "content": "第6部分：一个朝鲜少年跟随父亲来到一个新的国度。为了遵守约定，他们在异国他乡保持沉默。这使得他们遇到了独自生活的女主角，一个没有朋友的女孩。尽管他们最初互不了解，但少年默默地关注着女主角，而女主角也被他的善良所感动。在一次误会中，女主角因为少年的关心而流泪，这让少年更加关心她。后来，他们一起回到家中，女主角告诉少年这是医院，并催促他尽快离开。少年对此感到惊讶和感慨，并表示将努力学习，为朝鲜的未来做出贡献。在告别时，女主角试图与一位朝鲜贵族男子握手，但由于文化差异，他并不理解这个动作的含义。经过一番犹豫，他还是握住了她的手，并回应了她热情的拥抱。女主角决定留在当地与父亲一起生活，而不是去朝鲜。这个故事展示了不同文化背景下的友谊、理解和尊重。\n第7部分：主人公发现父亲失踪且家中一片黑暗，她担心父亲遇到了麻烦。一位来自朝鲜的少年出现，告诉她朝鲜曾经发生过混乱。主人公猜测父亲可能回到了战乱时期，更加担忧。通过父亲的教导，儿子对光海君和相关时期有了更深入的了解。故事讲述了儿子在听到一位经历过壬辰倭乱的老人讲述的真实历史事件后，开始对穿越到那个时期的父亲感到担忧。同时，儿子了解到时间旅行者不能参与古代事务，否则将面临“无声的死亡”。现在，儿子关心的是父亲为何还不回来，以及为何要把正在和外敌打仗的父亲带到现代。\n第8部分：来自现代的景敏与神秘男子穿越时空来到1592年的咸镜道会宁村。他们在这里结识了朝鲜世子光海君，并共同面对战争带来的灾难。景敏逐渐揭开了她与光海君及她父亲的神秘联系。在寻找父亲的过程中，景敏展现出了坚定的信念和勇气。而光海君则在拯救国家和百姓的过程中，展现了他的成熟和责任感。两人在寻找亲人的旅途中，逐渐产生了深厚的感情。\n第9部分：主人公仁雅在寻找失散的亲人时，遇到了一个戴帽子的贵族男子，他正在寻找他的儿子景敏。他们一起前往一个受伤人员聚集的地方，希望找到景敏。在那里，他们看到了光海君和他的侍卫，以及许多受伤的人们。景敏在人群中寻找她的父亲，但发现那个人不是她的父亲。与此同时，仁雅的父亲意外受伤，陷入昏迷。为了救活他，仁雅决定回到未来寻求更好的治疗方法。在这个过程中，她依靠光海君的帮助，努力拯救父亲的生命。然而，在景敏的父亲苏醒后，他的身体状况仍然非常糟糕，因病去世。景敏在父亲去世后，被送到另一个世界，即将消失。这时，光海君冲进房间，试图抓住她，但未能成功。景敏消失在风中，故事至此结束。\n第10部分：一名男子试图抓住他的女儿，但她逐渐离他远去。她发现自己穿越时空来到了1592年的朝鲜。在那里，她与美国姑姑金英雅取得联系，并接受了去美国生活的邀请。同时，一个少年在握着玉牌回忆关于光海君的故事，而金仁雅则期待着有机会见到出宫的世子光海君。\n第11部分：两位王子——光海君和定远君，共同探讨着一个神秘的国家和他们曾经遇到的一位女子。与此同时，女主角仁雅在想念失踪的父亲的同时，也在考虑去美国的后续事宜。主人公正在整理被光海君弄乱的书，发现了一本《郑监录》，回忆起与光海君的对话，了解到光海君与仁祖反正的历史背景。仁穆王后被召唤去西宫废位，光海君因愤怒而想要追随，但在臣子的劝阻下未能如愿。主人公的父亲对光海君的研究越来越热情，但女主角与历史人物的内心世界是无法接触的。\n第12部分：主人公了解到他们的家族因时间旅行导致的死亡而受到诅咒。为了寻找失踪的父亲，主人公决定通过成为历史的一部分来与父亲重逢。然而，无论她尝试何种方法，都无法改变与她有直接关系的事件。尽管面临诸多挑战，主人公仍坚定地回到过去，努力过上那种生活，以期找到父亲。",
        "summary": "朝鲜少年跟随父亲来到新的国度，与女主角相识并建立深厚友谊。他们共同经历了误解、担忧和成长，学会尊重和欣赏彼此的文化。在这个过程中，主人公发现父亲失踪，开始探寻他在战乱时期的踪迹。而女主角则在与朝鲜贵族男子的互动中，逐渐了解不同的文化传统。这个故事展示了跨越时空和文化的友谊、理解和尊重。"
    },
    {
        "id": 3,
        "source": [
            12,
            13,
            14,
            15,
            16,
            17,
            18
        ],
        "content": "第13部分：本章节讲述了金景敏穿越到朝鲜时代后，成为一名保姆尚宫的冒险故事。她在行宫里遇到了定远君，了解了自己的身世。同时，她也得知了一个名为“姑娘的国家”的神秘传说。金景敏在寻找自己的父亲和光海君的过程中，遇到了一位试图寻找父亲的少女，她们的命运将如何发展，令人期待。\n第14部分：主人公光海君穿越到现代的万历二十七年（1599年），他在寻找回到自己时代的方法时遇到了定远君。定远君告诉光海君，现在的朝鲜王室成员都住在行宫里，新宫殿的建设尚未开始。因此，光海君在宫中的行动受到限制，难以与他相见。主人公担心在宫中的人多口杂的环境下，会出现关于她的流言，影响她与光海君的相见。一个年轻的女子被邀请进入皇宫，原本以为是为了与光海君见面，但实际上却被安排成为皇子的保姆尚宫。她在皇宫中遇到了调皮的小男孩，并被告知要负责他的三餐和照顾。女子对这样的安排感到荒唐，但她没有拒绝的理由。在接下来的时间里，她试图寻找机会与光海君见面。\n第15部分：主人公景敏与王族定远君的儿子倧儿相识并成为朋友。景敏试图了解倧儿以更好地照顾他，而倧儿虽然起初有些生疏，但在景敏的耐心引导下逐渐敞开心扉。景敏发现倧儿非常聪明且善于观察他人情绪。在1600年的新年期间，保姆尚宫与倧儿共同度过了一个忙碌的日子，他们的关系逐渐亲密。然而，倧儿的父母因忙碌或宗亲事务而很少陪伴他。在故事中，一位男子质疑一名女子是否真正了解经典书籍如《小学》等。女子自信地回应她不仅学过这些书籍，还学习了内训和《闺中要览》，让男子感到惊讶。这个情节展示了女性在当时的学识和自信。\n第16部分：本章摘要讲述了朝鲜时期的故事，主要围绕定远君、主人公以及光海君展开。主人公是一位生活在偏远地区的女子，她希望光海君能成为国王，以便让她见到父亲。光海君在1600年成为王世子，但在明朝承认其正式登基前，他的地位并不稳固。主人公希望光海君能巩固地位，将仁穆大妃流派到慶運宮（现景福宫），从而让她见到父亲。主人公承诺会耐心等待。定远君看到她的决心后离开，此时外传来尚宫的声音，通知懿仁王后要求见小王子。小王子倧儿不愿去见祖母，但在主人公提议陪他去时，他同意并表现出喜悦。此外，摘要还描述了定远君与其他宫女的互动，以及主人公对历史人物的回忆。主人公可能成为了未来仁祖——倧儿的保姆尚宫，同时也了解了君夫人讨厌大王子的原因。这个故事展示了朝鲜宫廷的生活，以及皇室成员之间的关系和纷争。\n第17部分：这段摘要讲述了朝鲜王朝的历史背景、宫廷纷争以及主角光海君的成长。故事从朝鲜王朝的背景开始，讲述了长子信城君意外死亡后，次子光海君成为世子的过程。光海君在八年后回到国家，但他的性格和行为已经发生了很大变化。故事通过光海君和定远君的冲突，探讨了权力对人性的影响以及曾经的美好时光如何在权力和地位面前被遗忘。此外，故事还描绘了光海君与我之间的友谊，以及他在面对过去的感情时的矛盾。光海君急匆匆地来到中宫殿，告诉定远君皇帝在寻找世子，这使得定远君感到异常。这个故事展示了权力斗争和人性的复杂面。\n第18部分：本章讲述了主人公作为一个默默无闻的宫女，为了再次见到光海君而留在宫中。她与光海君的关系发生了变化，因为他们所处的时代和环境使他们不能再像以前一样自由地相处。同时，主人公还需要面对她与定远君之间的关系，以及夫人的出现。另一位夫人因中殿娘娘的传唤而来，但定远君的态度生硬，导致气氛尴尬。夫人离开后，定远君让另一位女子到别的住所休息。女子在刘尚宫的帮助下，暂时住在她的住处。而在皇宫之外，主人公在小路上寻找自由，感受行宫的变迁和皇室成员的居住。\n第19部分：本章节讲述了作者在世宗统治时代的回忆，包括景福宫的复原、昌德宫的重建以及光海君被废位的原因。作者无法随意与光海君见面，但在一个寒冷的月夜，作者看到了沉思中的光海君及其身边的宫女们。在宫殿中，一名宫女意外发现了作者，两人在逃跑过程中相互了解并分享了紧张的心情。两位年轻女子共同度过了愉快的时光，并在接下来的日子里继续交往。",
        "summary": "一名现代女子金景敏穿越到朝鲜时代后，成为一名保姆尚宫的冒险故事。她在行宫里遇到了定远君，了解了自己的身世，并卷入了一场关于神秘传说“姑娘的国家”的探险。在与试图寻找父亲的少女相遇的过程中，金景敏的命运与光海君紧密相连。与此同时，光海君也穿越到现代，试图寻找回到自己时代的方法。他们在寻找彼此的过程中，揭示了朝鲜王朝的历史背景和宫廷纷争。"
    },
    {
        "id": 4,
        "source": [
            19,
            20,
            21,
            22
        ],
        "content": "第20部分：定远君的儿子倧儿在走廊上默默读书，试图吸引母亲的注意，但妻子具氏并未出现。倧儿在寒冷的天气中度过了一整天。与此同时，定远君在倧儿入睡后回到家中，为了避免见到具氏，将倧儿独自留在一旁。这让作为保姆的尚宫感到不满，与定远君交谈后，她愤怒地询问了他一整天的行踪，使定远君显得有些慌张。尚宫让定远君意识到自己的错误，认识到对儿子的忽视。\n第21部分：本章节摘要主要描述了主人公与定远君及其儿子倧儿的互动，以及对定远君家庭矛盾的担忧。在美英与定远君的交流中，她关心倧儿的教育和未来，同时也从美英那里获得了一些慰藉。另一方面，美英和美英的朋友都对世子充满了敬意和期待，认为他有可能成为未来的皇帝。在与定远君和倧儿的相处过程中，定远君提到了倧儿另一个名字天胤，意味着他是被先祖疼爱的长孙。然而，倧儿更喜欢美英叫他倧儿，而非天胤。通过一个关于父子关系的场景，展示了良好的家庭关系对每个人的重要性。\n第22部分：主人公与定远君的儿子倧儿一同参观了朝鲜时代的昌德宫。在游览过程中，他们因为开窗问题发生争执，但在主人公的劝说下达成谅解。此外，定远君还与一名官吏交谈，讨论了一些事务。故事还讲述了关于老虎在倭乱结束后跑到昌德宫并生下小老虎崽儿的传说。在一次雪地里玩耍时，尚宫姐姐的儿子倧儿失踪，她开始四处寻找他。在昌德宫的后院，主人公因担心徒弟倧儿的安全而恐慌，在听到他的哭声后找到了他。原来，倧儿被一只巨大的老虎吓住了，无法动弹。为了保护倧儿，主人公勇敢地面对凶猛的老虎，尽管她非常害怕，但仍努力保持冷静，试图引导倧儿一起逃跑。然而，由于倧儿的慌乱，他们没能成功逃脱。在关键时刻，主人公犹豫了一下，导致老虎扑向了他们。尽管她尽力保护倧儿，但她的肩膀还是被老虎撕裂。在整个过程中，主人公始终保持着理智，尽量不让倧儿受到更大的惊吓。\n第23部分：主人公和他的女儿倧儿遇到了一只凶猛的老虎。在经历了一次惊险的逃脱后，主人公与女儿再次面临老虎的袭击。在这危急时刻，一位神秘英雄突然出现，救了他们。老虎受伤后变得更加疯狂，引发了一场混乱。为了保护儿子倧儿，主人公带他离开了现场。与此同时，定远君与老虎展开了激战，将其击败。主人公在行宫中休养，得到了定远君和其他人的关爱。许浚医生为她治疗伤口，而定远君则关心她的康复情况。在养伤期间，主人公与定远君进行了交流，消除了彼此的误解。定远君表示，他已经安排了其他宫女照顾孩子，让主人公放心。在这段剧情中，主人公经历了生死关头，在众人的帮助下化险为夷。她与定远君建立了良好的关系，同时也为自己的生命安全和孩子们的照顾担忧。这段故事展示了主人公在面对困境时的勇敢和智慧，以及她在人际关系中的善良和关爱。",
        "summary": "主人公与定远君的儿子倧儿共同度过了许多难忘的时光。他们在参观朝鲜时代的昌德宫时发生了争执，但在主人公的调解下和解。在一次雪地里玩耍时，倧儿失踪，主人公担心他的安全，找到并保护了他。然而，他们也在一次遭遇凶猛老虎的过程中，经历了生死关头。在神秘英雄的及时出现和定远君的努力下，他们成功地击败了老虎。"
    },
    {
        "id": 5,
        "source": [
            23,
            24,
            25,
            26,
            27,
            28
        ],
        "content": "第24部分：主人公想要知道是否还能继续照顾定远君的儿子倧儿。定远君眼神变化让主人公觉得有心事，但在主人公追问下，他并未直接回答。主人公表示已与倧儿建立深厚感情且适应宫中生活，但定远君仍显得忧心忡忡。接着，定远君提及主人公肩膀上的伤口可能留下疤痕，而她却表示不介意，因为在宫里不需要露出肩膀的工作。随后，定远君的妻子具氏怒气冲冲地进入房间，指责主人公占据上殿位置并训斥她。定远君试图阻止具氏，但她坚持要求主人公离开宫中。定远君因此与具氏发生争执，导致他们的儿子倧儿受到惊吓。具氏责怪主人公不遵守礼仪，要求她离开座位。整个场景充满紧张和不安。倧儿因害怕失去姐姐而扑向她的怀抱，使定远君和具氏夫人的表情变得复杂。当晚，倧儿紧紧握住姐姐的手，直到入睡。\n第25部分：本章节摘要讲述了具氏夫人带着其他两个儿子离开行宫，而定远君则专注于宫殿巡查和监督。主角因身体不适暂时回到临时住所，倧儿也常来陪伴。弘门馆的官吏开始教导倧儿。一天深夜，美英来找主角感慨现状。一个名叫倧儿的小孩子喜欢主角并陪伴在她身边，另一位宫女美英对此表示羡慕。故事通过对话展示了宫中生活的复杂性以及人们对于生育和宠爱的渴望。\n第26部分：在朝鲜时代的宣祖时期，宣祖正妃懿仁王后朴氏驾崩，朝廷忙于国丧筹备。大臣们争夺光海君成为世子，但明国拒绝册封。宣祖决定再婚并挑选新中殿，美英担忧选择年轻女子可能导致宫廷纷争。光海君废黜仁穆王后并杀死永昌大君，世子邸下面临困境。美英和倧儿想送别光海君，但因身份未能见到。他们跟随光海君队伍来到行军西边悬崖，试图寻找更好视角看世子邸下。虽然距离较远，但光海君注意到倧儿的呼唤。\n第27部分：我们跟随主人公景敏经历了朝鲜王朝时期的宫廷政治斗争。故事围绕着宣祖挑选新王妃的过程展开，以及背后的政治斗争。金氏女子打破传统成为王妃引发了争议，同时也标志着金氏擅权政治时代的开始。景敏、美英和倧儿三位主要角色在进行一场关于挑选处子的赌博，景敏预测正确，但她注意到光海君在场，于是决定带着朋友们悄悄离开。故事随后转移到中宫殿，光海君与至密尚宫和三名闺秀相遇，气氛紧张。其中一名少女，即日后成为仁穆大妃的金氏，勇敢地站出来承担责任。\n第28部分：一群年轻女子初次进入皇宫，对宫中的生活充满好奇。其中一名叫景敏的女子勇敢地向光海君提出了请求。虽然光海君起初表情严肃，但他被景敏的诚恳和勇气所打动，对她的建议表示赞赏。景敏告诉光海君，她们进入中宫殿的原因是国家吊丧仪式已经结束。她还向光海君表达了对她们的思念之情，让他感到意外。三位女子被选为王妃，而16岁的金闺秀被选为新中殿娘娘，她的婚礼定于懿仁王后丧期结束后第二年夏天举行。宫中流传着关于三次挑选背后的小故事，大部分是关于那个处子的可怜命运和她可能利用权势的担忧。然而，一个意外的故事流传开来，说她被选为第一个姓金的王妃，可能是因为她美丽的容貌和怡人的香气打动了宣祖。光海君，一个地位不稳定的人，对此并无特别反应，但他内心焦急。主人公景敏试图放飞风筝，但始终未能成功。她的朋友倧儿在一旁鼓励她，但在多次失败后，他也露出了失望的表情。定远君，一个贵族，只是在一旁观看，并在景敏筋疲力尽时提议让内官代替她放风筝。景敏对此感到不满，但她仍然坚持继续尝试，期待着风能吹起来让风筝飞起。\n第29部分：定远君和主人公在风筝损坏时相互依靠，彼此关系更加亲密。定远君夫人和具氏意外来访皇宫，导致定远君和具氏之间的紧张关系加剧。同时，新保姆尚宫得到皇帝允许成为倧儿的新保姆，令原保姆尚宫金尚宫感到不安。主人公收到尊贵夫人赠送的未知物品，陷入困惑。景敏姐与倧儿建立深厚感情，但因被迫离开皇宫而面临新生活挑战。主人公在思考未来出路时感到迷茫和无助，感叹自己命运多舛。",
        "summary": "主人公景敏在朝鲜王朝时期的宫廷中经历了一系列的政治斗争和生活挑战。她与定远君的儿子倧儿建立了深厚的感情，但在定远君的妻子具氏夫人的干预下，她的地位变得岌岌可危。在与定远君的互动中，两人的关系逐渐亲密，但在具氏夫人的来访和新的保姆尚宫的出现使得宫中的氛围变得更加紧张。景敏在未来出路的问题上感到迷茫和无助，感叹自己的命运多舛。"
    },
    {
        "id": 6,
        "source": [
            29,
            30,
            31,
            32,
            33,
            34,
            35,
            36
        ],
        "content": "第30部分：一位名叫定远君的男子突然出现，看到女主角在哭泣。原来他是朝鲜时代的王子，向女主角道歉并亲吻了她。接着，他向她求婚，希望能让她成为他的妾。这让女主角感到震惊和混乱，不知道该如何回应。\n第31部分：主人公为了见到光海君，毅然决定留在皇宫。然而，在拒绝定远君的告白后，她转而寻求他的帮助，希望能留在宫中。尽管定远君误解了她的心意，以为她心有所属，因此感到生气并离去，但他还是决定帮助她实现留在皇宫的愿望。\n第32部分：主人公因为朋友离开而无法决定自己的住处。她与定远君交流有限，只能猜测他的意图。为了见光海君，她决定采取行动，但光海君并不在皇宫。懿仁皇后的守孝期持续到明年春天，期间她会不定期回宫。主人公被带到仁嫔金氏的住所，与刘尚宫一起见到这位年轻的嫔妃。仁嫔金氏在服用药物后显得无力，观察着主人公和刘尚宫的举动。主人公在宫中学习规矩，面对仁嫔的询问表现出紧张。仁嫔提到她的儿子定远君对主人公的评价，让她留在宫中。然而，仁嫔并没有立即同意，而是让主人公去御膳房当宫女，以证明她的烹饪天赋。主人公在宫中遇到一名曾担任保姆尙宫的宫女，她现在在御膳房工作，受到其他宫女的议论。\n第33部分：我们跟随一位年轻的宫女主人公在朝鲜时代的宫廷生活中经历种种挑战。她从一名尚宫沦为宫女，努力适应新的角色。在与云芝等婢女的相处过程中，她面临着排挤和敌意。同时，她与光海君的见面充满了不确定性，让她担忧对方是否会认得她或愿意提供帮助。在御膳房度过艰难一天后，云芝关心地询问主人公的情况，并表示愿意帮助她。然而，主人公担心这会让云芝在宫中陷入困境。此外，她还与曾经的同伴倧儿重逢，试图用轻松的氛围缓解尴尬。然而，倧儿对主人公的改变感到困惑，引发了一定程度的紧张。一位名叫定远君的男子出现在宫殿中，关心地提醒主人公注意保暖。她拒绝了他的好意，但在宫中生活的艰辛并未减轻。春天来临时，她的工作状况有所改善，但仍然充满挑战。在御膳房，主人公意外地遇到了其他宫女，她们之前曾对她冷漠，但现在却寻求她的帮助。虽然感到惊讶和愤怒，主人公还是决定伸出援手。\n第34部分：本章摘要讲述了主人公景敏在宫中遭遇的意外事件。她在仁嫔娘娘的建议下加入御膳房，却因制作夜宵时被指控下毒。尽管她否认罪行，但仍被关押在监狱中。她的朋友美英相信她的清白，并在审判当晚为她辩护。然而，兵曹判书质疑许御医的诊断结果，导致景敏在紧张气氛下发抖。为了逼供，定远君提议对景敏施以刑法。\n第35部分：众人讨论皇帝吐血的原因并试图找出真相。医生许浚指出原因并非中毒，而是饮食不当和天气寒冷。经过确认，大家得知皇帝并无大碍，我也因此洗清了冤屈。仁嫔告诉定远君事情真相，他主动请命调查使得司宪部找到借口。我安慰定远君不必自责。宫女景敏因与定远君有联系被仁嫔注意，面临成为妾室或正式宫女的选择，她选择了后者并被分配到养和堂的退膳间工作。退膳间负责宫殿中的食物加热、保管和替换，宫女需确保食物的新鲜和安全。朝鲜的光海君在中殿的退膳间与主角初次见面。\n第36部分：我们跟随主人公在养和堂度过了一个忙碌的日子。初雪降临，宫女们忙着应对，而主人公则在退膳间感到无聊。美英经常来找主人公聊天，告诉他临海君大人去打猎的消息。尽管中殿娘娘在国丧期间，临海君仍然不顾规矩地外出打猎。美英给了主人公一个鸡蛋，这是她在临海君的住所伺候时得到的。为了回报美英，主人公决定给她看一些新奇的东西，他用鸡蛋和工具制作了一个心形。然而，当他们正在制作心形鸡蛋时，郑尚宫突然进来，要求他们离开。主人公和美英的心情受到了影响。另一个宫女正在为晚餐做准备，她听说定远君今天要来和仁嫔一起用餐，但她从未见过他。她担心因为以前对仁嫔说过不愿意做他的妾而惹怒了他。尽管如此，她发现晚餐的菜肴非常丰富，远远超出了仁嫔和定远君的需求。她还得知今天世子邸下也会来，这让她感到惊讶。\n第37部分：一位年轻的宫女在与光海君共进晚餐时，经历了失望和失落。她为了唤起光海君对她的记忆，特意准备了一个心形鸡蛋，但却发现光海君并没有注意到。后来，她得知光海君已经不记得她了，让她的心情更加低落。然而，在柿子树下，她意外地遇到了光海君，两人热情地打招呼并大笑起来，消除了她对被遗忘的恐惧。此外，定远君和李珲在2013年重逢，虽然他们已经多年未见，但他们依然保持着深厚的友谊。",
        "summary": "年轻宫女景敏努力适应生活，寻找机会与光海君相见。然而，她在御膳房遭受陷害，被指控下毒。尽管洗清冤屈，但她的生活仍充满挑战。与此同时，定远君与李珲重逢，两人保持深厚友谊。"
    },
    {
        "id": 7,
        "source": [
            37,
            38,
            39,
            40,
            41
        ],
        "content": "第38部分：世子与金景敏重逢并交谈，通过独特的鸡蛋找到了她。光海君与主角相遇，谈论了过去两年的经历。他们在夜晚骑马前往定远君的府上，途中主角紧紧抱住男子的胸膛。早晨醒来时，他们已经来到了一个小山丘附近。\n第39部分：主人公跟随光海君来到墓地，发现父亲的墓碑。原来她的父亲是1592年壬辰倭乱期间的受害者。在墓前，主人公悲痛欲绝，光海君安慰她并给了她一些宽大的树叶。另一方面，一位宫女在朝鲜遇到了李珲世子，他教她如何用植物消肿。他们在交谈中逐渐建立起信任和友谊，李珲表示只有在他们独处时，宫女才能用名字称呼他。另一个场景中，男子向主人公讲述他的母亲和名字，他们约定让她叫他名字，以便在宫中呼吸新鲜空气。然而，主人公并不理解世子为何会在宫中感到窒息。珲将主人公带回敦義门，与定远君见面，约定明年春节回宫。在离开前，珲微笑着与主人公道别。\n第40部分：主人公在守护哥哥的灵堂时，世子邸下来访并讲述了一个关于女子的故事。这个故事中的女子是主人公自己，而在现实世界中，定远君认出了作为女子的主人公，认为她是他生活中的希望。主人公与定远君讨论了关于世子珲的问题，主人公坚称他们只是朋友关系。然而，定远君并不相信男女之间有可能成为朋友。冬天来临，都城被大雪覆盖。主人公与几名宫女成为了朋友，包括美英和云芝。美英是临海君宫殿的宫女，她的来访引起了其他宫女的嫉妒。然而，她与主人公成为了亲密的朋友。听到明天世子邸下会来行宫参加黄柑制庆典的消息，她们都非常兴奋。尽管主人公与世子之间有特殊关系，但她还不能堂堂正正地告诉美英和云芝。这段摘要描述了一位名叫美英的女子在朝鲜时代渴望品尝橘子的过程。她希望从珲那里得到橘子，但因为当时的社会环境，橘子并不是想吃的就能吃到的东西。尽管如此，她还是激动地期待着能远远地看到珲。主人公期待着与珲重逢，但美英的出现打破了他的期待。\n第41部分：我们跟随朝鲜王朝时期的两位皇室成员李珲和李珝的故事。李珲是恭嫔的儿子，而李珝是仁嫔的儿子。他们在风雪中相遇，共同度过了一段尴尬的时光。故事主要围绕着他们之间的竞争以及与母亲所处的环境展开。李珲和大清早来到仁嫔的住所，可能是为了见仁嫔的女儿或参加黄柑制作。然而，由于他们之间的紧张关系和过去的流言，仁嫔对李珲的到来感到紧张。故事还展示了养和堂的宫女们的生活，她们在退膳间忙碌着，等待着冬天的结束。我是被魔女仁嫔盯上的宫女，生活并不轻松。郑尚宫愤怒地走进退膳间，宫女们迅速离开，留下了我一个人。\n第42部分：一名宫女在退膳间等待珲的到来。太阳下山后，她收拾好火炉准备离开，但在熄灭火炉时遇到了郑尚宫。郑尚宫带着一名眼熟的内官出现在门口，让宫女感到惊讶。珲是一位慷慨的王室成员，他决定给养和堂的所有宫女发放黄柑作为奖励。这个故事讲述了宫女们惊讶于珲的慷慨，以及她们对珲的感激之情。同时，这也反映了珲的智慧和机智，他以一种巧妙的方式让宫女们感受到了他的关心。",
        "summary": "我们看到了朝鲜王朝时期两位皇室成员李珲和李珝的故事。他们是竞争对手，同时也是朋友。故事围绕着他们与母亲的处境、宫廷生活以及他们如何与周围的人建立关系展开。李珲以慷慨和机智著称，他决定给养和堂的所有宫女发放黄柑作为奖励，这让宫女们感到非常惊讶和感激。"
    },
    {
        "id": 8,
        "source": [
            42,
            43,
            44,
            45,
            46,
            47
        ],
        "content": "第43部分：主人公定远君和朝鲜世子珲在战乱中结下了深厚的友谊。珲一直怀念着过去的生活，而定远君为了让他感到安慰，送给他一些黄柑。然而，珲却为此感到困扰，担心定远君为他付出了太多。在深夜的后院，两人共同欣赏月亮，回忆过去的美好时光。同时，珲还遇到了一位年轻的女子，两人愉快地互动，回忆起她当年的虚张声势。在这个过程中，他们讨论了真心容易显露的观点以及自己的行为原因，达成了共识。\n第44部分：金宫女和李珲讨论了他们之间的称呼问题，希望能更平等相待。金宫女承认他们是朋友，但这让李珲感到不安，担心她只把他当作朋友。在沉默的对视中，他们试图理解彼此的真实意愿。接着，主人公希望与朝鲜时期的世子李珲成为朋友，尽管这在当时并不寻常。但当李珲问她是否仍把他当作朋友时，她感到困惑和紧张。这使得他们之间的气氛变得尴尬，李珲打破沉默，表达了他的担忧。他们在讨论关系中，李珲提到如果他不是把主人公当作朋友，而是希望与她建立其他关系，让主人公感到困惑。主人公了解到李珲之所以生气，是因为十年前他们相遇时，主人公提到自己失去了一切亲人。这让李珲决定要保护主人公。尽管他们的家庭背景有相似之处，但主人公被李珲的承诺所感动。\n第45部分：李珲在新年后再次访问健元陵，这是他的第一次访问。春天来临时，他为懿仁王后守孝的三年时间即将结束，他将回到行宫。然而，由于正月初一的后院相遇，他的心态发生了变化，与李珲之间的友谊受到影响。养和堂也变得更加动荡，因为仁嫔对即将成为中宫殿的年轻女子感到不满。同时，天花在宣祖行宫中蔓延，导致许多宫女患病。云芝注意到主人公的不安情绪，关心地询问她是否生病，并提醒她要特别注意天花疫情。\n第46部分：本章节讲述了朝鲜皇后突然生病，疑似患有天花，被转移到昌德宫接受治疗。在病中，她回忆了过去的生活，包括与父亲、李珲和美英的关系。在梦中，她看到了戴斗笠的李珲。醒来后，她被定远君抱在怀里，而云芝出现在一旁。定远君关心她的病情，并要求许浚时刻守护在王身边。在请求仁嫔的帮助下，主人公成功进入了御膳房工作。一天，云芝端来了煎好的药，但主人公拒绝了定远君亲自喂药的请求。\n第47部分：主人公发现她和定远君之间的关系并不如她所想象的那么简单。原来，云芝是定远君安排在主人公身边的，他们的行为都是精心策划的。在生病期间，主人公逐渐了解到定远君并未患有天花，而云芝曾患过天花。在吃药时被定远君照顾，主人公试图让他离开，但他拒绝离去并继续照顾她。在了解行宫的消息后，主人公发现云芝并非侍女，她的身份和语气与一般侍女不同，让人感到陌生。在定远君的关爱下，主人公的病情逐渐好转。然而，她发现自己一直在念叨着一个名字\"珲\"。在询问云芝后，她得知这是她在昏迷时喊出的名字。随着天花瘟疫的消退，主人公在昌德宫得到了定远君的关爱，他的诚意感动了她和身边的云芝。云芝忍不住分享了她认识定远君之前的往事。\n第48部分：云芝是朝鲜贵族班家的独生女，因家族卷入谋反罪行而幸存下来。她在倭乱期间成为汉城府的官妓，并与一名男子生下两个孩子。为了守节，她带着孩子们逃离，偶然遇到定远君并成为他的外居奴婢。云芝在宫里当侍女，向主人讲述自己的身世，主人相信她并让她留在身边，但要求她遵守约定，不第一时间告知定远君她的行动。云芝在养和堂工作，被安排到仁嫔身边。仁嫔因担忧云芝与定远君之间的传闻而对她充满敌意。",
        "summary": "主人公定远君和朝鲜世子珲在战乱中建立了深厚的友谊。珲担心定远君为他付出太多，而定远君则通过赠送黄柑来安慰他。两人在后院共同回忆过去的美好时光，并在互动中探讨了真心和行为的背后原因。与此同时，金宫女和李珲讨论了他们的称呼问题，希望能更平等相待。然而，李珲担心金宫女只把他当作朋友，使得他们之间的气氛变得尴尬。在新年后，李珲访问健元陵，准备回到行宫。然而，他与定远君之间的友谊受到了影响。在天花疫情的背景下，主人公在昌德宫得到了定远君的关爱，逐渐康复。然而，她发现自己一直在念叨着一个名字\"珲\"，后来得知这是她在昏迷时喊出的名字。"
    },
    {
        "id": 9,
        "source": [
            48,
            49
        ],
        "content": "第49部分：懿仁王后去世后，后宫变得冷清，尤其是曾经的权力中心养和堂。仁嫔，这位魔女般的嫔妃，虽然表现得温顺，但仍让人不敢小觑。年轻的李珲回到行宫后，美英频繁地向我透露后宫的情况。仁嫔依然受到皇帝宠爱，而年轻的中殿娘娘则在后宫中面对诸多挑战。美英与翊侍卫相识并逐渐熟络，她告诉翊侍卫自己接近李珲的原因。翊侍卫表示很多宫女都爱慕李珲，这让美英感到兴奋，但心中仍有莫名的愧疚。宣祖的婚礼庆典在朝鲜时期的迎宾馆举行，仁嫔忙得不可开交，而退膳间则显得安静无聊。一名养和堂的内殿宫女躲进退膳间躲避繁忙的仁嫔，正好遇上婚礼结束的人们前来行宫参观新王妃。美英在路上遇到了美英，两人兴奋地一起前往西厅观看。李珲和刘氏世子妃身着华丽礼服，共同迎接宣祖和新王妃的到来。新王妃身着大红色婚服，显得年轻美丽。十九岁的她低头看着五十一岁的宣祖，形成了鲜明的对比。他们在西厅相遇，宣祖满意地看着儿子们的恭敬行礼，而大臣们则显得慌张。新王妃抬头看向世子和世子妃，引起了世子的注意。\n第50部分：李珲意外地遇到了新王妃，引发了一系列的故事。两年前，李珲曾在中宫殿门前见过现在的王妃，但王妃看到他并未表现出惊讶。庆祝仪式结束后，宣祖和王妃进入新房休息，而李珲则在竹林中独自沉思。在那里，他与一位神秘女主角相遇，两人原本约定不见面，但因风而改变了命运。在李珲的微笑和话语中，女主角感受到了从未有过的幸福。然而，世子妃柳氏的出现打破了这份美好，让女主角再次陷入紧张和恐惧。李珲被世子妃叫到西厅，向她道歉并表示自己在思考事情。世子妃担心李珲，但委婉地表达了她的感受。随后，李珲离开，而女主角在一旁忍不住流泪，向世子妃坦白自己是养和堂的宫女。世子妃惊讶地看着她，然后离开。",
        "summary": "在懿仁王后去世后，后宫变得冷清，特别是权力中心养和堂。仁嫔虽表现温顺，但影响力仍不可小觑。年轻皇帝李珲回宫后，美英向他报告后宫情况。仁嫔受宠，中殿娘娘面临挑战。美英与翊侍卫相识，告诉他接近李珲的原因。宣祖婚礼在朝鲜时期迎宾馆举行，仁嫔忙碌，退膳间安静。一名内殿宫女躲进退膳间，遇到婚礼后前来参观的新王妃。美英与新王妃在西厅相遇，引发一系列故事。李珲遇神秘女主角，两人在竹林中相遇，因风改变命运。女主角感受到从未有过的幸福，但世子妃柳氏的出现打破美好。"
    },
    {
        "id": 10,
        "source": [
            50,
            51,
            52,
            53,
            54,
            55,
            56,
            57
        ],
        "content": "第51部分：我们跟随了仁嫔和金婢女的故事。仁嫔是宣祖的妃子，曾为宣祖生下多个子女，地位显赫。然而，在国婚结束后，她与宣祖断绝了往来，导致她的性情大变。金婢女是仁嫔的婢女，因得罪了仁嫔而被命令受到严厉的惩罚。郑尚宫并未阻止这一行为，反而让颖心按照仁嫔的要求惩罚金婢女。尽管金婢女遭受了严酷的惩罚，但她仍拒绝认错。这个故事展示了宫廷生活中的权力斗争和人性的复杂。\n第52部分：主人公因给仁嫔拿冷饭而受到惩罚，尽管她忍受着疼痛但没有发出声音。她来自未来世界，试图在朝鲜时代寻找友谊，但因身份低微而难以实现。她爱上了珲，但他们的关系受到了嘲笑。在颖心的鼓励下，她尝试融入这个时代的生活，但看到珲时仍感到亲切和力量。珲出现并救了她，让她重新找回勇气。同时，仁嫔提及后宫之主掌管下人名册，让郑尚宫感到担忧，因为实际上新中殿娘娘才是真正掌管者，而仁嫔仍在怀念过去的辉煌。\n第53部分：仁嫔与世子因误会而产生冲突，导致养和堂的气氛紧张。此时，中殿金氏出现，她决定学习如何管理后宫，并向仁嫔施压。为了解决问题，中殿带走了涉事的下人，亲自对他们进行惩罚。珲刚想帮助，但在一刻放下了手。在侍女们的搀扶下，主角离开了养和堂，回头看着满脸愁云的珲。\n第54部分：懿仁皇后去世后，中宫殿与主人公相遇，关注并关心主人公的伤势。中殿与主人公交谈，展现她的善良和纯真。在昔御堂，中宫殿与珲讨论将一个受虐女孩带回宫的事宜。医女为主人公治疗伤势，并给她一种特殊的药物加速康复。\n第55部分：主人公（我们尚未得知其名字）因为嘴唇受伤需要涂抹药膏，云芝为她提供帮助。然而，药膏的味道刺鼻且使嘴唇疼痛，让主人公不愿进食。云芝虽然表示不会透露这件事，但事情已经在行宫中传播开来，主人公可能会成为反面教材。与此同时，宫女金氏因为被东宫殿的崔内官寻找而意外出名。崔内官要求金氏出宫去与珲见面，但珲已经不在行宫，现在正在宫外等待。尽管在白天出宫不方便，主人公还是决定跟随崔内官出宫。他们乘坐轿子离开行宫，崔内官承诺在她回来之前会一直等在门口。主人公在听到珲在找她时感到不安和激动。她在途中欣赏江景，感慨宫中女子的自由。她抵达了狎鸥亭，发现珲正在那里等待她。\n第56部分：主人公与珲（一位王世子）相遇并发生了小误会。珲在人群中救下了主人公，并在随后的交谈中表现出亲切和自信。他们的互动引起了周围人的关注，使主人公感到担忧。珲带领主人公离开渡口，并安排轿夫等待。他们骑马前往一个能看到汉江美景的高山丘，那里有雪白的荞麦花和写着“狎鸥亭”的亭子。在那里，主人公感受到了珲对她的关心和陪伴。然而，主人公发现自己无法逃离历史的束缚，只能在朝鲜时代度过一生。她与珲成为朋友，但面临着王世子拥有众多妃子的现实。在现实面前，她不得不面对自己的真实情感。\n第57部分：主人公因珲的到来而喜欢上了这个环境，但在表达喜悦时却忍不住流泪。珲察觉到了她的不安，询问原因。主人公解释说，过去的皇宫生活压力和仁嫔娘娘的刁难让她感到难过。尽管她试图安慰珲，但泪水仍无法止住。珲紧紧抱着她，表达了自己未能保护她的愧疚。主人公想起了珲过去说过的话，明白了皇宫生活的艰辛。她决定以朋友的身份与心爱的人相处，希望时间能淡化她的爱意。然而，在一次对话中，珲突然亲吻了她，让她陷入混乱和困惑。珲向主人公表白心意，并承诺成为国王后娶她为嫔妃。尽管女主角知道他们无法超越朋友关系，但她无法说出拒绝的话。她内心渴望成为男主角所爱的女人，并默默接受了他的新关系要求。\n第58部分：女主角在六年后与珲王重逢，两人开始探讨他们的关系。珲王在正月初一那天表示，在找回初心之前不会再见女主角。然而，在再次见到女主角后，他决定守护她，并解释了他将她父亲的坟墓从会宁搬到京畿道的原因。女主角发现她对珲王的感情，希望与他在一起。在回渡口的路上，两人在谈论彼此生活的同时，感情越发浓烈。尽管他们试图保持距离，但情感使他们无法抗拒对方。在一次偶然的触碰后，女主角惊讶地发现珲王的手变大了，原来他已经度过了十年的岁月。女主角表示她喜欢珲王，并希望在未来的日子里能与他在一起。随着他们接近渡口，人烟逐渐减少。珲王在一群小孩子跑过时松开了女主角的手，感慨地问是否回到宫中就再难相见。女主角回应说，他们需要信任的联系人来帮助他们在困难时期保持联系。",
        "summary": "仁嫔娘娘和金婢女之间的权力斗争以及主人公在这个时代的冒险。主人公来自未来，试图在朝鲜时代寻找友谊，但她的身份低微使得这一愿望难以实现。她与珲产生了感情，但他们的关系受到了嘲笑。故事揭示了宫廷生活中的权力斗争、人性的复杂以及主人公对自由的渴望。在与珲的关系中，女主角经历了种种矛盾，选择接受他的感情，但同时也意识到他们之间无法跨越身份的鸿沟。"
    },
    {
        "id": 11,
        "source": [
            58,
            59,
            60,
            61,
            62,
            63
        ],
        "content": "第59部分：在美英告知景敏中殿金氏已怀孕的消息后，景敏对临海君的反应感到惊讶。在李珲所在的行宫，中殿怀孕的消息已经传开，人们期待她生下王子。然而，仁嫔在得知消息后并未表现出过于激动。主人公在被中殿传唤后，与她进行了轻松的交谈。在中殿娘娘的询问下，宫女讲述了她与定远君的交往，令主人公感到不安。中殿表示她会保护主人公，但警告她不要乱说话。\n第60部分：本章节讲述了朝鲜时期的中殿生活以及她与现代女子景敏的交集。中殿因历史原因无法结婚，但在十九岁时被选为中殿，需要在懿仁王后丧期结束后才能举行庆典。她热爱欣赏美丽的事物，尤其对英俊的男子心动不已。与此同时，与中殿年龄相仿的女主也对王世子李珲怀有感情，但她并非对他一见钟情。为了自我安慰，中殿编造了女主与定远君的故事，使女主对她产生同情。然而，当李珲与一名红官服男子在后院交谈时，女主忍不住想了解谈话内容。另一方面，珲与来自现代的女子景敏偶然相识，他希望景敏远离中殿，因为中殿已怀孕并可能将责任推给景敏。景敏听从珲的建议，并在分别前得知珲将在冬天第一场雪的夜晚等待她。主人公担忧今年冬天可能不会下雪，从而无法与珲见面。尽管珲嘲笑她的担忧，但他们仍期待这个奇怪的约定能实现。\n第61部分：我们跟随主人公的视角，经历了各种有趣的对话和互动。故事从主人公试图阻止一个不断笑话他的朋友开始，到他们谈论古代美女西施和妲己，再到他们在宫廷中的生活。在这个过程中，我们看到了不同角色的性格特点和他们在宫廷中的地位变化。此外，故事还涉及到了皇室纷争、情感纠葛和个人成长等主题。\n第62部分：主人公（我）与珲世子在皇宫后院见面，却被宣祖的宫女介屎认出。介屎询问了那个晚上发生的事情，令主人公惊讶。主人公担心介屎与珲的关系以及其他宫女的命运。刘尚宫对主人公的到来表示不满，而定远君则在殿阁内酗酒。主人公发现定远君的行为异常，可能会引起中殿的担忧。在等待与定远君交谈时，主人公抬头看向天空，知道黑暗即将降临。在昏暗的房间中，定远君误以为是至密宫女，让主人公为他倒酒。主人公决定留在原地，尝试与他交流，希望他能停止饮酒。在与定远君饮酒时，定远君突然意识到主人公本该去见世子李珲，却出现在了他的住处。主人公询问定远君如何知道她的计划，定远君透露他们一直在一起，并得知她要见的人是李珲。主人公表示她并不是因为珲是世子而喜欢他，而是因为和他在一起很幸福。定远君听后露出嘲讽的笑容，让主人公心中感到疼痛。\n第63部分：在这个时代，女主角对定远君产生了感情，但她知道自己无法拥有他。在试图离开时，定远君紧紧抓住她的手腕，请求她今天不要离开。女主角在雪花飘落的背景下离开。某个生命体唤醒了沉睡中的女主角，她在黑暗中醒来，看到定远君的脸，想起了过去的回忆。女主角在后院寻找朋友珲，但遇到了困难。她在自责中感叹雪降临的日子不再是她所等待的那个日子。后来，她在后院尽头的阁楼前找到了珲，两人在雪花中相视而笑。\n第64部分：主人公与朝鲜世子李珲相遇并相爱。他们在取暖时表白心意，并在楼阁的楼梯间共度美好时光。他们约定明年荞麦花开时一起去狎鸥亭观赏，并用亲吻脸颊作为遵守承诺的标志。然而，主人公的反应让李珲感到惊讶，因为她并不了解这个世界的习惯。此外，主人公还与景敏度过了愉快的时光。尽管李珲试图将景敏调到东宫殿，但她因担心仁嫔娘娘而婉言拒绝。李珲表示只要景敏在他身边，他就会忍不住笑。两人也约定明年一起去狎鸥亭。",
        "summary": "一位现代女子景敏穿越到朝鲜时代，与现代王子李珲相识并相爱的过程。在朝鲜时代，中殿金氏怀孕的消息引起了人们的关注，而景敏与中殿的交集也让她的生活变得丰富多彩。她与李珲共同度过了一段美好的时光，并在荞麦花开时相约去狎鸥亭。"
    },
    {
        "id": 12,
        "source": [
            64,
            65,
            66,
            67
        ],
        "content": "第65部分：在1603年的朝鲜，主人公景敏在中宫殿过新年时，得知中殿已经怀孕。卞尚宫担忧中殿的身体，但中殿表示孩子没事。中殿询问景敏关于退膳间的情况，而景敏因避免与中殿见面而找借口推脱。主人公因为与中殿相处感到不舒服，怀疑仁嫔在装病。中殿表情僵硬，让主人公感到威逼。主人公试图解释自己作为养和堂退膳间宫女的职责，但中殿并未认真倾听。中殿让人将丰盛的点心端给主人公，要求她吃掉。\n第66部分：主人公（一位尚宫）因为误会而受到了中殿娘娘的误解。与此同时，世子李珲发现了他们的对话。中殿娘娘和世子之间存在矛盾，而主人公对未来预知的历史持怀疑态度。她在调查中发现了一些关于中殿娘娘的奇怪事件，这些事件似乎与她和世子之间的冲突有关。主人公试图寻找真相，成功跟踪到了世子并与他交谈。\n第67部分：女主角意外出现在东宫殿，引起了男主角珲的注意。珲虽然一开始有些惊讶，但他仍然温柔地安慰并帮助她止住打嗝。随后，珲告诫女主角晚上出现的危险性，让她意识到自己的疏忽。尽管之前有些生气，但珲坚定地表示没有生气，因为他关心她的安全。接下来，珲和景敏共度了一段愉快的时光。当景敏因为担心某件事而来到中宫殿找珲时，她在提及这个话题时显得难以启齿。珲好奇地追问，令景敏更加紧张。在询问是否是珲所做时，珲回避了视线，让景敏感到害怕。珲严肃地看着景敏，问她如果真是他做的，她会怎么办。\n第68部分：主人公在面对与珲有关的历史记录时感到困惑和不安。尽管她不相信这些记录，但在珲承认某些事情是他所做后，她开始怀疑珲。主人公推测这些事情可能与柳自新（世子嫔的父亲）有关，他在《癸丑日记》中被描述为不希望大君出生的人。珲解释说他的人做了这些事情，但他没有阻止，因此应承担责任。珲并不希望大君（皇子）出生，因为他认为这是与他敌对的一方所怀的孩子。他曾试图阻止这件事，但未能成功。他发现这件事与中宫娘娘有关，而她的父亲可能是幕后黑手。珲决定独自处理这个问题，并与中宫联合。同时，珲担心我与中宫过于亲近，因此提醒我不要去她身边。在行宫西边，珲与我谈论他的身世和成为世子的经历。珲表示相信他的父亲，即使动乱结束后，他没有得到明朝的认可。珲认为他的父亲选择他是正确的，并相信先祖的内心。然而，后世的历史学家和珲的父亲都认为，如果先祖多活几年，珲可能无法成为朝鲜的王。珲被我的意外举动吓到，但我试图安慰他，并表示我会一直支持他。我们一起度过了美好的时光，珲承诺在成为国王后绝不会离开我身边。远处传来的猫头鹰叫声为我们的时刻增添了美妙的氛围。",
        "summary": "在1603年的朝鲜，主人公景敏是一位尚宫，她在新年时得知中殿已怀孕。由于与中殿相处不愉快，景敏受到误解并被世子李珲发现他们的对话。中殿与世子之间存在矛盾，景敏试图揭示真相。她在调查中发现关于中殿的奇怪事件，这些事件似乎与她和世子之间的冲突有关。景敏试图寻找真相，成功跟踪到世子并与他交谈。女主角意外出现在东宫殿，引起珲的注意。尽管一开始有些惊讶，但他仍温柔地帮助她。珲告诫女主角晚上出现的危险性，让她意识到自己的疏忽。他们共度了一段愉快的时光，珲承诺在成为国王后绝不会离开景敏。然而，景敏在面对与珲有关的历史记录时感到困惑和不安。珲承认某些事情是他所做，这使景敏开始怀疑他。"
    },
    {
        "id": 13,
        "source": [
            68,
            69,
            70,
            71
        ],
        "content": "第69部分：由于仁嫔生病，御膳房的宫女们不得不分神照顾她，导致其他房间的宫女短缺。某天，宫女美英冒雨前来通报，称中宫娘娘在西青摔倒并出现产痛，世子邸下也跟着受伤。主人公担心珲的安全，决定前往东宫了解情况。在路上，她遇到了一位医女，但没有得到具体信息。在东宫门外遇到世子嫔，得以进入珲的房间。尽管珲看起来无恙，但景敏仍为他担心。随后，定远君来访，景敏在犹豫后选择离开。\n第70部分：世子珲在东宫受伤皇后面前招待前来探望的定远君。珲注意到我的存在让定远君感到不适，但他仍然感谢定远君的关心。珲担心即将出生的公主，并请定远君协助处理一些事务。尽管剧情没有明确说明珲是否知道定远君对我的真实意图，但我拒绝了珲的邀请，决定留在养和堂。随后，世子珲再次邀请我回到养和堂，但我考虑到未经仁嫔允许进入太子殿可能会引起流言，因此拒绝了他。在回程途中，我与定远君一起在雨中交谈，讨论了他的提议以及我在养和堂的计划。世子嫔刘氏在一名尚宫的陪伴下找到了我。她直接关注着我，而不是我的住处，表明她的到来与我有关。在公主出生后的一小时，她焦急地告诉我珲失踪了。白天他在太子殿，但在一小时前失踪。\n第71部分：我们跟随主人公宫女的视角，了解了朝鲜时代王室女性的生活和思想。贞明公主出生后被幽禁在行宫，而皇后提议让宫女成为她的保姆尚宫以改变她的生活。与此同时，世子嫔透露珲在中宫外的调转方向并非因为王妃生子，而是因为他对继承王位的渴望。宫女在世子嫔的帮助下开始寻找珲，发现他对另一名宫女产生了感情。世子嫔关心珲的心情，但她的爱是基于家族荣华的。在寻找世子嫔的过程中，宫女得知了一个关于恭嫔墓的秘密，这使得她对王室的生活产生了更多的疑问和困惑。这部作品通过描绘朝鲜时代王室女人的思想和行为，展示了当时社会的风俗习惯和对权力的追求。\n第72部分：主人公与世子嫔一起前往珲的母亲墓前。由于朝鲜时代的交通不便，他们无法前往扬州。世子嫔认为珲可能只是想逃离王宫这个狭小的牢笼。在前往扬州的途中，他们遇到了定远君并在酒馆相聚，共同商议关于珲的事宜。珲在与父亲宣祖抗争的过程中，不得不面对种种挑战。与此同时，主人公在东宫寻找某人，并与他谈论扬州和母亲墓前的计划。他们拥抱在一起，表示以后不会再发生类似的事情，鼓励主人公要成为朝鲜的王。",
        "summary": "朝鲜时代王室女性的生活和思想，通过主人公宫女的视角展现了当时社会的风俗习惯和对权力的追求。故事从仁嫔生病开始，导致御膳房宫女短缺。一天，宫女美英通报中宫娘娘在西青摔倒并出现产痛，世子邸下也跟着受伤。主人公担心珲的安全，前往东宫了解情况后返回养和堂。在回程途中，她与医女相遇但未获得具体信息。后来，她在东宫门外遇到世子嫔，得以进入珲的房间。尽管珲看起来无恙，但她仍为他担心。之后，定远君来访，她在犹豫后选择离开。贞明公主出生后，珲失踪，宫女与世子嫔一起寻找他，揭示了珲对继承王位的渴望。"
    },
    {
        "id": 14,
        "source": [
            72,
            73,
            74
        ],
        "content": "第73部分：光海和景敏的关系变得更加亲密，他们在面对困境时互相支持。一位女子勇敢地表达了对男子的爱意，尽管他的身份并非世子或酒馆主人。主人公在恐惧中挣扎，试图逃离珲的怀抱，但在解开她的裙子后，紧张的氛围让她感到害怕。然而，在黑暗中感受到珲的心跳后，她消除了厌恶感，充满了幸福感。\n第74部分：主人公与珲王子在小酒馆度过了一段美好的时光。他们在床上相拥而眠，直到被雨声惊醒。珲王子在雨中与主人公共度美好时光，使她成为了他的女人。然而，雨停后，珲王子被崔内官唤醒，准备参加贺礼仪式。主人公在犹豫是否要叫醒珲王子，他起身离开，骑着马回宫。主人公跟随定远君回宫，途中定远君将一枚玉戒指送给酒馆女主人。在过朴达岭前，定远君承诺会为主人公找到轿夫。在与冷冰冰的定远君相处的过程中，主人公试图寻找话题打破尴尬气氛，但定远君并未给予回应。尽管不舒服，主人公还是努力跟随定远君前行。在行进过程中，定远君突然放慢脚步，让主人公有机会跟上。主人公希望能舒舒服服地睡一觉，期待着未来的旅程。\n第75部分：养和堂的至密内人带领女主角来到仁嫔娘娘和宣祖皇帝的面前。世子嫔刘氏也在此地。宣祖皇帝随后到来，与众人进行对话。仁嫔娘娘以温柔的声音吸引宣祖，使他产生怀疑。宣祖决定让女主角成为公主的保姆尚宫，但仁嫔不同意，使她成为仁嫔的至密内人。世子嫔与女主角交谈，提及中殿对她的过分亲切和爱心导致的困境。女主角承诺遵守规定，不再寻找珲的踪迹。",
        "summary": "光海和景敏之间的关系逐渐亲密，共同面对困境。一名女子勇敢地向男子表达爱意，尽管他的身份并非世子或酒馆主人。主人公在恐惧中挣扎，试图逃离珲的怀抱，但在解开她的裙子后，紧张的氛围让她感到害怕。然而，在黑暗中感受到珲的心跳后，她消除了厌恶感，充满了幸福感。主人公与珲王子在小酒馆共度美好时光，成为他的女人。然而，雨停后，珲王子被崔内官唤醒，准备参加贺礼仪式。主人公在跟随定远君回宫的过程中，努力寻找话题打破尴尬气氛。女主角成为公主的保姆尚宫，承诺遵守规定，不再寻找珲的踪迹。"
    },
    {
        "id": 15,
        "source": [
            75,
            76
        ],
        "content": "第76部分：主人公与心爱的人珲因为身份地位的原因而无法随意相见。尽管如此，他们依然坚信会有重逢的一天。一天晚上，珲悄悄来到主人公的住处，两人在长廊上交谈。后来，他们躲进了主人公的住处，珲开玩笑地说有人在附近，实际上是他故意吓唬主人公。接着，珲热情地亲吻了主人公，他们的感情得到了进一步的发展。珲和主人公暂时留在一起，珲因为心事重重而无法入睡，而主人公也担心自己是否成为他的烦恼。在尝试保持距离后，珲主动握住主人公的手，表示她也是他的依靠。于是，主人公决定给他唱摇篮曲，希望能帮助他入睡。虽然珲起初拒绝，但在主人公的坚持下，他还是感受到了她的关爱。主人公成功地为珲唱了一首歌，让他感到惊讶和满意。\n第77部分：主人公A为他的朋友B唱摇篮曲，希望能帮助他入睡。A和B都有相似的经历，他们的母亲都在他们出生后的短时间内离世。珲在与女主角相爱后，决定将一生陪伴在他身边。男主角突然吻住女主角，表达出他对她的感情。金景敏成为仁嫔的贴身侍女，尽管工作看似简单，但她仍担心仁嫔的脾气。后宫中的妃子们经常聚在一起闲聊，谈论一位名叫内人的女子。",
        "summary": "主人公A与心爱的人珲因身份地位无法随意相见，但他们坚信会重逢。一天晚上，珲悄悄来到A的住处，他们在长廊上交谈并躲进房间。珲开玩笑吓唬A，随后热情地亲吻他，两人的感情得到发展。珲留在A处，因心事重重无法入睡，A也担心是否成为他的烦恼。在尝试保持距离后，珲主动握住A的手，表示他也是她的依靠。A决定为珲唱摇篮曲，虽起初被拒绝，但成功唱给他听，让他感到惊讶和满意。"
    },
    {
        "id": 16,
        "source": [
            77,
            78,
            79,
            80,
            81,
            82
        ],
        "content": "第78部分：仁嫔、温嫔和静嫔正在谈论一个神秘的养和堂退膳间内人，怀疑她的美貌引发了嫉妒和争夺。温嫔和静嫔提到世子嫔的行为异常，但仁嫔不感兴趣。在与我独处时，仁嫔谈及对儿子的关心及未将他带到身边的原因。她发现她的儿子琈儿喜欢女主角，并对世子对女主角的喜爱重新评估。由于担心自己的存在威胁珲的安全，主人公决定暂停与他见面。她遇到侍女云芝，云芝担心她搬到养和堂会影响姮娥娘娘的生活。主人公决定再等五年，直到珲成为国王，但她仍忍不住流泪。在离开原住所前，她在侍女宿所水赐间度过了约二十天，并在郑尚宫的安排下，去了茶点房为客人上茶，期间听到了仁嫔与其他人的对话。\n第79部分：仁嫔与一位神秘哥哥策划推翻现任世子光海，计划利用他的绯闻作为借口，煽动三司和成均馆儒生上奏要求废世子。同时，仁嫔计划阻止中殿生子以确保计划成功。主人公得知恭嫔并非因病而死，而是被仁嫔所害，感到震惊和恐惧。她在逃跑过程中遇到定远君，但未被注意。主人公成功逃离养和堂并在新住所寻求帮助。姮娥娘娘担心自己的怀孕会对珲造成麻烦，决定隐瞒病情并让云芝照顾她。主人公在面临怀孕问题时，唯一可以信任和依赖的人是云芝。在云芝的帮助下，主人公通过饮用生姜和苍术熬制的汁来控制害喜症状。云芝向颖心报告了主人公的病情，颖心决定为她转移住所。然而，主人公仍担忧自己的处境，认为仁嫔会利用她来伤害男主。\n第80部分：本章节讲述了朝鲜时代的一位宫女姮娥，因疾病无法离开王宫。为了逃离这个环境，她与侍女云芝共同策划偷取侍女牌子出宫。在离开前，姮娥与东宫殿的珲见面，两人约定在宫外相见。珲发现了姮娥的真实意图，并在交谈中表达了对她的关心。姮娥告知珲自己可能怀孕的消息，让双方都感到担忧。尽管面临困境，珲仍表示会保护她和孩子的安全。姮娥坚定地表示会陪伴在珲身边，无论他是否成为国王。\n第81部分：主人公探讨了历史和个人命运之间的关系。他们关注到一个特殊的朋友，虽然他的处境与众不同，但仍努力守护着他的位置。主人公为了朋友牺牲了自己，离开了王宫。云芝提醒姮娥有人来了，珲回应并表示遗憾无法听到姮娥想说的话。姮娥感慨下次不知何时能再见到珲。与此同时，云芝和姮娥计划逃离皇宫，但在过程中被郑尚宫发现。郑尚宫指控宫女金氏试图逃出宫，金氏被带到养和堂前院。仁嫔出现后，对金氏表示不满，而郑尚宫向仁嫔解释了事情的经过。医女在为一位未知身份的女子把脉时，发现她可能怀孕了，引发了一连串的笑声。\n第82部分：朝鲜王朝的一名宫女因怀孕被发现而被仁嫔关入柴房。郑尚宫建议按照正规程序处理，但仁嫔决定向国王禀明此事。宫女担心仁嫔对她的孩子采取严厉手段，决定保守孩子父亲的身份。与此同时，云芝和姮娥相遇，云芝告知姮娥定远君已找到养和堂。定远君愤怒地进入柴房，询问姮娥为何冒险逃出宫。姮娥解释是因为怀有世子邸下的孩子。定远君决定帮助姮娥。主人公面临怀孕困境，向定远君寻求建议。定远君建议她将消息告诉世子珲，但主人公担心这会正中仁嫔的下怀。在追问下，定远君透露，如果孩子并非珲的骨肉，她将受到严厉惩罚甚至死亡。这使得主人公更加担忧，担心珲会因为此事而疏远她。\n第83部分：云芝是一位在朝鲜宫廷中的宫女，她面临着一系列道德和情感上的挑战。当她得知私通怀孕的后果时，她决定告诉她的朋友珲。与此同时，定远君为了拯救宫女金氏，决定告诉光海君她怀了他的孩子。这些事件使得云芝陷入了困境，她必须在保护珲和遵循历史之间做出选择。她决定牺牲自己，离开宫廷。然而，她的命运仍然充满了不确定性，因为她被一群内医院的医女带到了一个未知的目的地。",
        "summary": "讲述她在宫廷中的生活以及她与世子珲之间的情感纠葛。剧情涉及宫廷斗争、阴谋背叛以及与珲之间的感情发展。姮娥因疾病无法离开王宫，与侍女云芝共同策划偷取侍女牌子出宫。然而，她们的计划被仁嫔发现，姮娥被迫陷入更危险的境地。在逃离过程中，她遇到了定远君，得到他的帮助。同时，她发现自己可能怀孕，这让她的处境变得更加复杂。在面临怀孕困境时，她唯一可以信任和依赖的人是云芝。云芝决定牺牲自己，离开宫廷，而姮娥则决定陪伴在世子珲身边，无论他是否成为国王。"
    },
    {
        "id": 17,
        "source": [
            83,
            84,
            85
        ],
        "content": "第84部分：医女负责押送犯错的宫女，而大殿内官则将女主角带到西厅。许多宫女聚集在一起议论纷纷，当女主角到达西厅时，她发现定远君正在那里请罪。女主角询问原因，但定远君并未回答。这时，仁嫔意外出现，扇了女主角一巴掌，因为定远君承认孩子是他的。仁嫔情绪激动，郑尚宫搀扶着她并威胁要亲眼看到女主角痛苦死去。宣祖出现询问仁嫔情况，郑尚宫解释是因为定远君的原因。宣祖对定远君表示不满，认为他的行为藐视自己。仁嫔被护送回养和堂，宣祖与定远君进行谈话。定远君承认与金氏宫女怀孕的事实，愿意接受惩罚。宣祖在大臣们的压力下，决定惩罚定远君。金氏宫女无法回答宣祖关于孩子生父的问题。\n第85部分：世子珲和世子嫔来到行宫，面对宣祖的不满。金氏宫女因为看到珲的痛苦表情而无法说出孩子生父的真实身份。金氏被迫承认孩子是定远君的，两人因此犯下滔天大罪并被流放至济州岛。虽然罪行相同，但金氏因身份卑微而被送往内需司监狱。在黑暗中，她为自己的行为感到愧疚，但也为没有造成任何伤害而感到安慰。\n第86部分：内官突然发出哀鸣，令景敏感到恐惧。这时，珲穿着内禁卫服装闯入，砍断锁链进入景敏的牢房。景敏认出珲后，两人拥抱并讨论景敏的安危。原来，景敏因担心珲的安全而未告诉他怀孕的事，导致情况恶化。珲承诺会保护她和肚子里的孩子。",
        "summary": "一名医女负责押送犯错的宫女，而大殿内官将女主角带到西厅。在那里，她遇到了请罪的定远君。女主角询问原因，但定远君并未回答。随后，仁嫔出现并扇了女主角一巴掌，因为定远君承认孩子是他的。宣祖出现并对定远君表示不满，认为他的行为藐视自己。在大臣们的压力下，宣祖决定惩罚定远君。金氏宫女被迫承认孩子是定远君的，两人因此犯下滔天大罪并被流放至济州岛。在黑暗中，金氏为自己的行为感到愧疚，但也为没有造成任何伤害而感到安慰。世子珲穿着内禁卫服装闯入景敏的牢房，承诺会保护她和肚子里的孩子。"
    },
    {
        "id": 18,
        "source": [
            86,
            87,
            88,
            89,
            90,
            91,
            92,
            93
        ],
        "content": "第87部分：主人公（我）和定远君被流放到朝鲜时期的济州岛。他们共同度过了艰苦的日子，逐渐建立了深厚的友谊。在济州岛上，他们学会了适应简单的生活，并逐渐接受了当地的食物和文化。尽管主人公十分思念远在汉城的丈夫珲，但她也在定远君的陪伴下逐渐克服了思念之情。在这段摘要中，我们可以看到主人公和定远君在济州岛上共同度过了一段难忘的时光，他们的关系也在这个过程中得到了加深。\n第88部分：在这个冬日，济州岛上的一个人仰望着星空，寻找南极老人星。女主角每晚都会做奇怪的梦，影响她的睡眠和体重。定远君注意到了她的状况，请来了老中医诊断。女主角在某一晚因腹痛惊醒，呼吸困难，定远君在身边安慰她。与此同时，定远君的妻子突然患上子痫，情况危急。主人公景敏听到孩子已死的消息后痛苦不已，几乎失去意识，后在定远君的帮助下恢复。当她再次醒来时，感受到内心的平静，并在黑暗中苏醒。景敏站在中央，闻到熟悉的香气，看到已故的父母和小男孩，但无法实现与珲的约定。\n第89部分：主人公在流放过程中失去了孩子，导致她陷入痛苦、自责和绝望的情绪。她的精神受到重创，视力也逐渐减弱。在这个过程中，定远君一直陪伴在她身边，成为了她发泄愤怒和悲伤的对象。随着时间的推移，秋天来临，主人公在熟悉的荞麦花香中苏醒，看到了满墙的荞麦花，重新燃起了对生活的希望。在狎鸥亭的荞麦花田，主人公与某人约定，无论心情如何都会陪伴在身边。为了怀念那个人，主人公开始记录自己的思念，并在济州度过了一段美好的时光。在每个荞麦花开的季节，主人公都会写下无法寄出的书信，以此安慰自己。主人公成为了朝鲜的光海君，继续践行在荞麦花田中的约定。\n第90部分：朝鲜第十四代君王宣祖驾崩，光海君李珲即位。被流放在外的定远君李元翼接到圣旨，被解除宗簿寺都提调一职，并在一日内赶回汉城接受国葬册封。与此同时，流放五年后的女主角即将返回都城与丈夫珲重逢，但心中充满愧疚。全国各地儒士赶来参加国丧，却因城门纷争而无法进入。定远君解除流放罪行后，先前往草堂大监府上准备，再入宫与珲重逢。\n第91部分：禁府都事带领着一位27岁的主人公前来拜访。这里曾是珲的住所，但现在他已不在。主人公在沐浴后，由一名宫女照料。尽管她试图打听珲的消息，但由于宫女的在场，交流并未取得实质性进展。当她站在镜子前，看到苍白而虚弱的自己时，感到陌生和恐惧。推开镜子，主人公迫不及待地询问宫女此刻所在何处，并希望能见到珲。\n第92部分：讲述了珲这位明朝不被认可的世子在朝鲜的生活。他被卷入政治斗争，地位岌岌可危。在济州被流放的五年里，他与一位女子相识并建立了深厚的感情。尽管生活艰辛，但他们彼此扶持，度过了美好的时光。珲将自己的人生比喻为“流放”，表达了他对宫廷生活的孤独和压抑。当女子解除流放归来，她与珲重逢，共同面对未来的挑战。\n第93部分：主人公和珲在五年后的重逢中表达了彼此的感情。珲一直寻找主人公并在得知她失去孩子后感到自责。珲告诉主人公他一直努力想成为皇帝心中的世子，但都徒劳无功。另一方面，景敏为了守护世子之位前往济州，而珲愿意放弃世子之位来换取与景敏的时光。主人公在金荞麦花园与某人立下诺言，希望能与心爱的人长相守。然而，她的名字并不存在于历史中，所以她并不期待被立为嫔。她的唯一愿望就是能陪伴在心爱的人身边。故事中提到的珲和大妃金氏使情节更加复杂。\n第94部分：卢守讷因哥哥去世而被收养为卢垍的继承人，并与星山李氏君美订婚。然而，由于国丧，他们的婚礼被迫推迟。卢珉英，一个11岁的少女，对都城充满好奇，与她的姐姐景敏互动有趣。尽管受到父亲的限制，她仍然渴望外出玩耍。最近，由于癸丑狱事，与临海君有关联的人都被抓进了义禁府，这让珉英感到担忧。在与我交流后，我决定带她出去，满足她的期待。",
        "summary": "朝鲜时期两位主人公珲和景敏的故事。珲是明朝不被认可的世子，他在朝鲜的生活卷入政治斗争，地位岌岌可危。景敏在济州岛流放期间与珲相识并建立深厚感情。他们在艰苦环境中互相扶持，共度美好时光。珲放弃世子之位，希望能与景敏共度余生。然而，景敏的名字并不存在于历史中，她的唯一愿望就是能陪伴在心爱的人身边。"
    },
    {
        "id": 19,
        "source": [
            94,
            95,
            96,
            97,
            98,
            99,
            100,
            101
        ],
        "content": "第95部分：主人公和朋友珉英在一场历史事件中失散。为了寻找珉英，主人公在混乱的人群中四处奔波。在这个过程中，她遇到了曾经的宫女好友美英，发现她无辜被误认为是犯人并被石掷受伤。主人公向皇亲国戚定远君求助，希望他能拯救美英，但定远君提醒她现在不是插手的时候，并建议她在入宫前一天待在卢守讷的府邸内。主人公与定远君讨论了关于被冤枉的宫女美英的问题。定远君表示如果美英是冤枉的，她很快就会得到释放，但主人公担心如果没有证据证明她的清白，释放过程可能会很困难。回想起过去美英曾帮助过主人公，让她感到温暖，但现在却无能为力。\n第96部分：主人公景敏不顾定远君的劝阻，独自前往义禁府寻找被关押的美英。在义禁府外，他与定远君发生争执，此时云芝出现并告知美英被关押的消息。景敏、云芝和定远君一起回到云芝的草房，了解过去五年的事情。云芝讲述了美英如何被指控与临海君谋反并被捕。为了救美英，景敏决定向新国王珲求助，但因时机不合适，只能写信请求他的帮助。\n第97部分：主人公景敏为了帮助临海的宫女美英摆脱困境，寻求定远君和中殿娘娘的帮助。中殿柳氏同意重新审查美英的罪名，并在册封典礼前让她提前入宫居住。同时，她还提醒美英不要将此事告诉珲，以免给他带来烦恼。\n第98部分：主人公卢守讷（实为金景敏）与卞尚书重逢，两人共同回顾了过去五年的种种变故。金景敏被金氏复活并成为卢守讷的养女，她们讨论了金景敏过去的生活和她未来可能成为皇帝嫔妃的命运。与此同时，金氏显得疲惫，让卢守讷感到悲伤。在永昌大君的帮助下，卢守讷即将正式入宫。大妃提醒她在宫中生活的注意事项，但她们的关系似乎与历史记载有所不同，让卢守讷感到疑惑。在大妃殿外，她捡到了一块散发巧克力味的断玉佩，引起了她的注意。作者回到曾经的住处，回忆与珲的美好时光。如今，旧房子已被锁上，作者在回忆中遇到了一个陌生的漂亮男孩。尽管男孩起初充满警戒，但在作者的耐心沟通下，他们逐渐建立了联系。在寻找另一个孩子的过程中，卢守讷发现了名叫佲儿的男孩。当听到有人找他时，佲儿惊慌失措地躲了起来。卢守讷意外地遇到了定远君的夫人具氏和她的婢女。具氏对卢守讷的复活表示惊讶，但卢守讷隐瞒了自己的真实身份。这一事件让具氏感到不满，认为卢守讷无情无义。\n第99部分：本章节主要讲述了主人公在发现她被遗弃的孩子佲儿其实还活着后的震惊、怀疑和情感变化。一开始，她无法接受这个事实，但随着与佲儿的互动，她开始相信这个孩子确实是她的亲骨肉。定远君出现并告知她孩子还活着，引发了她愤怒的质问。定远君一直隐瞒了这个消息，导致主人公到现在才得知。主人公决定承担起作为母亲的责任，而佲儿则在定远君的安排下与哥哥离开。同时，景敏和定远君为了佲儿的去留发生争执，决定等到适当的时候再告诉国王。\n第100部分：主人公景敏在听到珲提及定远君的儿子李佲时，突然想起了他们失去的孩子，实际上就是李佲。由于头痛的原因，她选择暂时隐瞒这个秘密。景敏的身体不适让珲关心不已，他表示愧疚并表达对景敏的爱意。然而，景敏因为身为时间旅行者的限制而无法告诉珲实情，这让她承受着沉重的负担。珲和姮娥在厢房里度过美好时光，但国君珲作为君王，仍有事务需要处理，不得不离开姮娥。\n第101部分：主人公与珲相互对视，气氛紧张。珲提及是否要将他的儿子送走，而主人公选择顺从他的意愿。珲承诺如果他的儿子活着，他会立主人公为世子。主人公对此感到惊讶和质疑。她与定远君讨论这个问题，担心珲知道佲儿的存在后会改变历史。定远君指出主人公无法告诉珲佲儿的存在是因为害怕珲按照他的旨意行事。同时，定远君提醒主人公考虑她在入宫后的未来。景敏与定远君也讨论了珲儿子和其他孩子的未来，提到世孙身体虚弱，可能使世子的位置落入永昌大君之手。\n第102部分：本章节摘要描述了朝鲜后宫中的权力斗争和亲情纠葛。珲的王位继承人李祬面临被小北派夺位的危机，而永昌大君被视为潜在威胁。卢守讷成为女主角的养父，引发定远君的疑虑。为保护孩子和未来，女主角决定隐藏李佲的身份，并与定远君共同面对宫廷纷争。定远君与李佲手牵手离开，令女主角回忆起与倧儿分离时的痛苦，更加坚定了她的决心。",
        "summary": "主人公景敏与朋友珉英失散，开始寻找她。在这个过程中，她遇到了曾经的宫女好友美英，发现她无辜被误认为是犯人。景敏向皇亲国戚定远君求助，希望能拯救美英，但定远君建议她在入宫前一天待在卢守讷的府邸内。景敏不顾定远君的劝阻，独自前往义禁府寻找被关押的美英。在义禁府外，他与定远君发生争执，此时云芝出现并告知美英被关押的消息。景敏决定向新国王珲求助，但因时机不合适，只能写信请求他的帮助。景敏帮助美英摆脱困境，寻求定远君和中殿娘娘的帮助。"
    },
    {
        "id": 20,
        "source": [
            102,
            103,
            104,
            105,
            106,
            107
        ],
        "content": "第103部分：本章节讲述了多个故事情节。首先，临海君因谋反罪被流放到江华岛，其他牵连者也被分别处理。明朝对临海君无法继位表示关注，大臣们分为处决和宽恕两派。其次，李尔瞻指使心腹杀害临海君，事件得以解决。美英被流放到珍岛，主人公为其准备物品并在离开那天遇到迟到的云芝，云芝送来一首诗表达对美英的关爱。主人公听闻美英死讯后，前往义禁府求证，遇到美英的哥哥柳虚文，故事中提到了朝鲜生活艰辛和对父亲的思念。女子跌坐在地，路过的男人关心询问，女子意识到他是她过去曾见过的父亲金英灿。他们在亭子避雨，父女重逢交谈。另外，二十七岁的景敏与十二年前去世的父亲重逢，了解彼此身份和生活经历，父亲突然消失，解释了他们通过时间倒流才能相见的原因。\n第104部分：景敏通过时间倒流来到了过去与十年的父亲在韩国相见。她们谈论了时间倒流的现象以及景敏在朝鲜的经历。父亲向她解释了生活的“大圆”时间和“小圆”时间，以及它们与历史轨迹的关系。景敏了解了她在朝鲜所经历的历史事件，如珲被废黜和王位，以及丙子胡乱等。尽管她想要改变这些不幸的历史事件，但她的父亲提醒她这是不可能的。景敏决定勇敢面对现实，而不是试图改变历史。父亲向景敏询问关于天象列次分野之图的知识，这是一个国宝级的天文图。景敏回忆起她们小时候一起参观德寿宫的情景。\n第105部分：主人公与父亲参观德寿宫，发现了一幅具有穿越时间神秘力量的石刻。父亲曾想使用时间之门拯救已故的母亲，但为了保护主人公而放弃。现在，他告诉主人公这些秘密，以防她在未来需要使用时间之门。随着父亲的身体逐渐消失，主人公预感到与父亲的分离。为了让父亲放心，她告诉父亲她有一个喜欢的人，原来是历史上的光海君。在父亲消失的瞬间，她告诉了父亲这个事实。主人公在雨中回忆与父亲的过去，了解到父亲一直研究光海君，而光海君是宣祖的儿子和经历了壬辰倭乱的世子。主人公穿越到朝鲜，与光海君李珲相识并相爱。\n第106部分：一位父亲预知了女儿将穿越到朝鲜并与珲相爱。为了保护女儿的人生，他将自己的真爱展现出来，并告诉女儿关于光海君李珲的事。在宗庙重建仪式那天，女儿找到了拯救父亲的方法，成功穿越到朝鲜。然而，由于无法跨越时间之门，她选择留在原地等待父亲重逢。一天，她遇到了一个叫佲儿的男孩，为他亲手制作了一束花。主人公和佲儿一起在庭院赏花，谈论未来。后来，珲意外地出现在外房，关心地问我的身体状况。但他发现了一个躲在景敏身后的孩子，名叫佲儿，引起了他的注意。珲决定让定远君把佲儿带过来，而景敏感到伤心和不安。尽管珲对使用敬语对我表示不满，但他并没有继续谈论这个话题。\n第107部分：发生在朝鲜的光海君时期，主人公卢进士的女儿珉英在政治稳定后举行了延迟的婚礼。在秋天时，她完成了入阙礼，虽然过程有些出乎意料，但她得到了大妃外戚的新身份和中殿娘娘的支持。中殿娘娘为她安排了养和堂作为临时住所，而元嫔珉英对这个嫔号感到不安，因为历史上只有中殿娘娘所生的大儿子才能使用这个字。她开始寻找关于紫薇宫号的线索，了解到淑媛辛氏曾是东宫的一员，但她的地位在珲继位后并未得到应有的尊重。\n第108部分：主人公中殿在看到丝绸上的紫薇宫字样时，回忆起了已故的恭嫔娘娘。她在养和堂居住，虽然将来会搬到昌德宫，但仍感到不适应。元嫔娘娘在宫中参加国丧期间的嘉礼，与恋人珲暂时无法相见。洪尚宫帮助元嫔适应宫中生活，但一名宫女端着酒菜进入，令她感到困惑。当晚，国王将留宿养和堂，中殿意识到床铺并非为她准备，她与国王的见面只能是偷偷的。一心想要见到珲的中殿在闻着枕头香气中入睡，却在梦中被开门声惊醒。醒来后发现珲正穿着白色衣服温柔地朝她微笑，他们开始交谈并共度一晚。第二天，珲带着元嫔前往昌德宫，途中遇到崔内官，建议他们从其他门进入宫中。在昌德宫的鱼水堂，他们欣赏美景并度过了一段美好时光。",
        "summary": "多个故事情节。首先，临海君因谋反罪被流放到江华岛，明朝对临海君无法继位表示关注，大臣们分为处决和宽恕两派。其次，李尔瞻指使心腹杀害临海君，事件得以解决。美英被流放到珍岛，主人公为其准备物品并在离开那天遇到迟到的云芝。主人公听闻美英死讯后，前往义禁府求证，遇到美英的哥哥柳虚文。此外，二十七岁的景敏与十二年前去世的父亲重逢，了解彼此身份和生活经历。"
    },
    {
        "id": 21,
        "source": [
            108,
            109,
            110
        ],
        "content": "第109部分：主人公回忆起了与父亲的过去时光，并与珲再次相遇。珲带领着主人公来到了一个美丽的荞麦花地——荞花堂，这里成为了他们共同度过的美好时光的象征。珲将这个地方作为送给主人公的礼物，让她感受到了与珲曾经的约定以及对彼此的思念。\n第110部分：主人公卢氏（现为元嫔）在朝鲜度过十年后，被赐予新身份。在举行嘉礼册封仪式时，她想起了远在故乡的父亲。仪式结束后，她与宗亲定远君相遇，但因故未能看清他的面容。后来，她在荞花堂找到了昔日好友云芝，对云芝的出现感到惊讶。两人一起回忆了过去的朋友美英以及她们与珲的感情。云芝提醒元嫔要记住今晚这个特殊的日子，因为珲将移驾荞花堂，这是她们的初夜和婚礼。元嫔感慨万千，希望她能像美英一样，得到珲的爱情和祝福。\n第111部分：本章节讲述了元嫔（女主角）在宫中的生活以及她与珲（男主角）的关系发展。元嫔因无法忍受繁重的宫规和发髻而向珲倾诉，珲逐渐理解她的处境并帮助她卸下发髻。珲告诉元嫔后宫中只有她一个元嫔，她将承担更多责任。元嫔回忆起过去的侍奉日子，质疑自己的未来。珲送给她一块于阗双玉，揭示了她真正的身份和家庭背景。同时，另一块失窃的双玉让珲感到惊讶和疑惑。",
        "summary": "元嫔在朝鲜的生活和她与珲的关系发展。元嫔在宫中度过了十年，被赐予新身份。在举行册封仪式时，她想起了远方的父亲。仪式结束后，她与宗亲定远君相遇，但因故未能看清他的面容。后来在荞花堂，她找到了昔日好友云芝，两人一起回忆了过去的朋友美英以及她们与珲的感情。云芝提醒元嫔要记住今晚这个特殊的日子，因为珲将移驾荞花堂，这是她们的初夜和婚礼。元嫔感慨万千，希望她能像美英一样，得到珲的爱情和祝福。"
    },
    {
        "id": 22,
        "source": [
            111,
            112
        ],
        "content": "第112部分：主人公正在寻找一块丢失的玉块，试图弄清楚它的下落。在这个过程中，她遇到了知情者珲，但他提供的信息还不够充分。在讨论过程中，珲突然搂住主人公的腰，开始解她的衣服，令她感到惊讶。珲和主人公在庆祝日相遇，但她忘记了这一天，导致珲对她的忽视表示不满。他们在烛光下亲吻，约定以后不再让身体留下伤痕。然而，当主人公试图亲吻珲时，他意外地用了敬语，让她感到惊讶。另一位殿下与他的臣妾约定不再让她受伤，但殿下却忍不住亲吻她。珲提议与他们打赌，看看能否在漫漫长夜中坚持不亲臣妾。故事继续发展到朝见礼，主人公在大妃殿向大妃娘娘行大礼并献上拜婆礼。在大妃云芝的询问下，云尚宫表示会忠心耿耿地为元嫔服务。元嫔想起昨晚珲给的和田双玉，怀疑是否是大妃殿遗失的玉佩，决定将其归还给珲。\n第113部分：本章节讲述了大妃讲述的一个关于殿下的故事，涉及到咸镜道会宁救了一个与父亲失散的小女孩，并展示了他的腰间碎了的玉佩。小女孩一直珍藏着这半边玉佩，希望有一天能归还给他。主人公在听到这个故事后，想起了珲曾经提到过的丢失玉佩的事情，感到更加疑惑。随后，一个女孩在街上哭泣，被一个外敌发现并带走。一个勇敢的人拔出剑阻止了这个外敌，原来这个女孩的父亲曾是仁雅的救命恩人。仁雅惊讶于女孩的知情程度，开始回忆起过去的故事。主人公（女儿）向大妃揭示了她父亲的身份，大妃惊讶不已，意识到她就是那个被救出的女孩。",
        "summary": "主人公寻找丢失玉块的过程，以及她与知情者珲的相遇和发展。在庆祝日那天，珲对主人公的忽视令她感到不满。他们在烛光下亲吻，约定以后不再让身体留下伤痕。然而，珲意外地用了敬语，让主人公感到惊讶。另一位殿下与他的臣妾约定不再让她受伤，但殿下却忍不住亲吻她。珲提议与他们打赌，看看能否在漫漫长夜中坚持不亲臣妾。故事还涉及到了大妃殿遗失的玉佩，主人公在大妃云芝的询问下，将珲给她的和田双玉归还给珲。大妃惊讶地发现，这个女孩竟是当年被救出的女孩，她的父亲是仁雅的救命恩人。"
    },
    {
        "id": 23,
        "source": [
            113,
            114,
            115,
            116
        ],
        "content": "第114部分：本章节讲述了朝鲜王朝一位国王的遗旨和其继位者的问题。主人公试图从大妃处了解关于遗旨的信息，但大妃表现出犹豫和苦闷。主人公怀疑珲和大妃可能在说谎，而恭嫔的玉佩被认为与大妃和遗旨有关。在了解到这些情况后，主人公决定不向大妃询问遗旨的事情。大妃在珲继位的问题上采取了行动，没有支持永昌大君的继位。主人公在走出大妃殿后，被阳光刺眼，云芝担心地过来搀扶她。主人公思考着是否要告诉珲恭嫔玉佩在大妃手中的事情，担心这会让历史发生改变。她决定保持沉默。\n第115部分：珲在第二年的秋天迁居到新建的昌德宫，并在其后的荞花堂定居。宗学在昌德宫定期开设，但宗亲们并未积极参与。倧儿因学术表现优异，传闻将被封为绫阳君。佲儿与倧儿关系亲密，经常一起参加宗学。在一次宗学活动中，佲儿品尝了荞花堂的酱煎饼，虽然在起初表情不悦，但在倧儿的鼓励下表示美味。元嫔回想起与倧儿的过去，感慨时光荏苒。佲儿虽然无法说话，但他的书法得到了老师的称赞。主人公对佲儿的作品表示赞赏，使佲儿的脸瞬间变红。同时，珲下令由定远君主持世子的婚礼，导致定远君受到大北派的关注。主人公对定远君的看法与其他人不同，认为他是仁祖的人，会对珲的王权产生影响。云芝在荞花堂为主人公准备米酒，主人公习惯了自己头上的假发。今天世子的親迎结束后，宴会将举行到深夜。主人公想在太阳落山前请求定远君让佲儿来荞花堂，因为他是他在济州生下的孩子。云芝担忧地在熙政堂的皇帝哥哥得知后将如何反应。主人公安慰她不必担心，因为知道哥哥会理解她对佲儿的疼爱。于是，主人公决定亲自去找定远君，请他在太阳落山后将佲儿带到荞花堂。\n第116部分：主人公与定远君进行了多次互动。首先，定远君用冷冰冰的口气告诉他的妻子，让宫女转告她带孩子过来。这让作为朋友的郡夫人感到小小失落。尽管主人公现在是王后，但她仍然珍视与定远君的友谊。然而，定远君并不愿意过多地与她接触。后来，定远君意识到自己的回答有误，并表示会告诉主人公关于绫丰都正的事情。主人公原本想尽早告诉定远君关于佲儿的存在，但现在她改变了想法，希望能在佲儿长大后再告诉他。主人公向定远君倾诉了内心的情感，定远君理解她的心境。关于佲儿的事情，他们将按照元嫔娘娘的意思处理。主人公请求定远君向郡夫人表示感谢，因为她一直抚养佲儿。定远君表示他的妻子具氏仍然误以为佲儿是他们的孩子，因此不会接受感谢。主人公希望定远君能向具氏传达一句暖心的话，让她知道他们的善意。定远君与主人公讨论了他的妻子和过去的亲哥哥信诚君之间的关系。定远君表示，尽管他的妻子并非他的恋人，但他现在能理解信诚君对她深厚的感情。主人公从定远君的故事中看到了他的真心，尽管他们无法成为朋友，但主人公依然坚定地相信他们的关系是坚定的。在故事的结尾，主人公被一个眼神奇怪却又美妙的人吸引，无法动弹。她的心情复杂，既希望对方的眼神只是歉意，又担心自己的感情只是因为无法接受他的心意而产生的自责。这时，尚宫金介屎突然出现，打破了这尴尬的气氛。原来她是受殿下的命令来找定远君的，并表示会尽快安排他们见面。\n第117部分：来自未来的主人公向淑媛介绍了关于金介屎的信息，使她对淑媛在宫中的低调生活产生好奇。淑媛巧妙地识破了金介屎的贪婪本性，展现了她的智慧。在荞花堂的水灯表演中，主人公和宫女们度过了愉快的时光，而佲儿也对此感到惊讶和兴奋。珲的到来引起了短暂的紧张，但在绫丰都的引导下，他们逐渐拉近了距离。珲和佲儿共同度过了一段愉快的时光，尽管他们之间的关系并不亲近。在珲的帮助下，我成功地放飞了风灯，与佲儿和珲共同创造了许多美好的回忆。然而，这些美好时光被黄海道封山郡守申憟的状启打破，这起事件涉及到金直哉在狱中的死亡。这个突如其来的事件将主人公、淑媛、珲和佲儿卷入了一场复杂的纷争，他们的命运也将发生翻天覆地的变化。",
        "summary": "朝鲜王朝一位国王的遗旨和其继位者的问题。主人公试图了解遗旨信息，但大妃犹豫并苦闷。主人公怀疑珲和大妃说谎，发现恭嫔玉佩与大妃和遗旨有关。主人公决定不向大妃询问遗旨，大妃支持珲继位。主人公在走出大妃殿后被阳光刺眼，云芝担心地过来搀扶。主人公决定保持沉默，珲在第二年秋天迁居至昌德宫。宗学定期开设，但宗亲们未积极参与。倧儿因学术表现优异，传闻将被封为绫阳君。佲儿与倧儿关系亲密，经常一起参加宗学。在一次活动中，佲儿品尝了酱煎饼，元嫔感慨时光荏苒。"
    },
    {
        "id": 24,
        "source": [
            117,
            118,
            119,
            120
        ],
        "content": "第118部分：我们跟随朝鲜时期的故事情节，看到政治斗争和权力争夺如何影响个人命运。大北派与小北派之间的争斗导致无辜的晋陵君被卷入其中，而他的儿子佲儿也因此病倒。珲作为国王，努力在政治斗争中保持平衡，同时也关心着他的妻子元嫔。元嫔渴望出宫看望生病的儿子，但中殿娘娘并不允许。与此同时，定远君因为支持晋陵君而受到牵连，珲虽然保护他，但也提醒他要低调行事。主人公开始反思自己的生活是否过于受保护，以及她是否能直接干预朝政。\n第119部分：珲因为担心定远君密谋造反，避免与其接触。后宫嫔妃们也为了避免影响珲的形象，决定不去拜访定远君。珲在与嫔妃交谈时，提到了希望她能为自己生一个比绫丰都正还要可爱的儿子。然而，此时大司宪李尔瞻前来求见，打断了他们的谈话。嫔妃心中犹豫是否要将佲儿的身份告诉珲。另一方面，云芝与大司宪李尔瞻意外相遇，引发了一系列回忆。云芝因过去的政治斗争而感到恐惧，因此暂时留在荞花堂。中殿娘娘来到荞花堂，对云芝产生了兴趣。中殿向元嫔询问关于云芝的事情，原来云芝曾被怀疑与谋反有关，引发了中殿的担忧。\n第120部分：故事发生在朝鲜王朝时期，王子们争夺权力，云尚宫被怀疑与逆谋有关。中殿要求主角杀死云尚宫，但主角拒绝并感叹中殿的变化。主人公开始调查逆谋事件的详情，发现了一个名为郑汝立的人物。郑汝立曾因逆谋被诬陷并自杀，导致超过一千的东人含冤而死。云尚宫被揭示是郑汝立的女儿郑云英，这引发了主人公的担忧。主人公在中殿和云芝之间产生了矛盾，试图保护云芝。中殿提到曾在处理临海君宫女时，应该一并处理云芝，让主人公陷入痛苦。\n第121部分：本章节讲述了主人公在面对国家世子之位和好友死亡带来的痛苦之间的挣扎。他发现好友死亡的真相，更加痛苦。为了保护一位无辜的宫女，他坚定地表示不会让她受到伤害。然而，他的决定并未得到中殿的认可，他们陷入了沉默的僵局。在这段剧情中，王子的内心斗争和对友情的珍视得到了展现。",
        "summary": "在朝鲜时期的政治背景下，王子们为争夺权力而展开斗争，导致无辜者卷入其中。主人公珲在政治斗争中努力保持平衡，同时关心妻子元嫔。元嫔渴望出宫看生病的儿子，但遭到中殿娘娘的阻止。定远君因支持晋陵君而受到牵连，珲虽保护但他也要低调行事。主人公开始反思自己的生活是否过于受保护，以及能否直接干预朝政。珲担心定远君密谋造反，避免与他接触。后宫嫔妃也避免拜访定远君，珲希望嫔妃能为自己生一个更可爱的儿子。然而，大司宪李尔瞻前来求见，打断他们的谈话。嫔妃心中犹豫是否要将儿子的身份告诉珲。另一方面，云芝与大司宪李尔瞻意外相遇，引发一系列回忆。云芝因过去的政治斗争而感到恐惧，暂时留在荞花堂。中殿娘娘对云芝产生兴趣，询问她的过去。"
    },
    {
        "id": 25,
        "source": [
            121,
            122,
            123,
            124
        ],
        "content": "第122部分：珲突然造访荞花堂，对我和定远君的关系表示惊讶和质疑。我在中殿的陪伴下，决定不告诉珲实情。与此同时，宝香和洪尚宫在熙政堂附近发现了异常，发现珲和定远君在里面的东暖炕房交谈。原来，珲听说了定远君与一名宫女的风闻，因此与他们讨论此事。在珲的追问下，定远君承认了事实，并表示今天不能见珲。\n第123部分：定远君与珲进行了一场深刻的对话，讨论了元嫔的真实身份。崔内官试图引导我离开，但我被定远君的声音所吸引。定远君讲述了他与元嫔的往事，揭示了她的真实身份。珲对此感到愤怒，质问定远君为何隐瞒元嫔的存在。定远君表示，他的心已经被元嫔占据，无法告诉珲她的存在。与此同时，绫阳君在昌德宫后院遇到了猛虎，元嫔为了救他而受伤。元嫔肩上的疤痕成为了他们关系的线索。珲怀疑定远君对元嫔有私心，而在庆典那天晚上，定远君为了救元嫔和她肚子里的孩子，不顾性命之危在皇帝面前出头，导致他们被流放到济州。在济州期间，定远君和元嫔产生了深厚的感情。然而，皇帝珲始终不知情，直到有一天，他质问定远君是否对元嫔有私心。定远君承认他对元嫔有情，这让珲感到非常痛苦和背叛。从那时起，昌德宫的天气变得寒冷，象征著珲的心情。\n第124部分：云芝告知主角定远君被义禁府带走。原因是右参赞大监指控他袒护晋陵君涉嫌谋反。朝参结束后，珲和云芝来到偏殿，发现定远君的夫人具氏和她的孩子们正在雨中跪地。具氏试图为被指控谋反的大监求情，但被拒绝。这时，主角发现生病的佲儿，立刻抱他回去照顾。元嫔、倧儿和具氏等人因为义禁府的事情发生争执。元嫔责怪具氏导致大监被带走，而倧儿试图阻止母亲的过激行为。同时，佲儿在雨中生病，元嫔想带他离开，但具氏不同意。元嫔无法进入偏殿，只能回到荞花堂。金尚宫（介屎）因傲慢态度引起云芝不满，云芝警告她若被殿下知道会有后果。元嫔试图寻找崔内官的帮助，但介屎拒绝透露其下落。元嫔决定前往庆运宫寻求大妃的帮助，希望能让固执的郡夫人改变心意。然而，中殿娘娘身体不适，元嫔未能见到她。元嫔在离开中宫殿时，遇到了辛淑媛。后来，她得知儿子佲儿在朝参时突然晕倒并送往内医院的消息，立刻前往寻找。\n第125部分：许浚医生发现绫丰都正患的是严重的风疾，而非原本诊断为风寒。为了治疗佲儿，许浚需要获得王或殿下的同意来进行手术，但由于定远君被关押在义禁府，这一请求暂时无法实现。大妃金氏来到内医院，要求许浚救治绫丰都正，并开始为他进行治疗。与此同时，大妃命令文尚宫将郡夫人带到偏殿，而元嫔请求留在绫丰都正身边，但被大妃拒绝。元嫔随后前往偏殿寻找具氏和两个儿子，得知他们已经去了内医院。虽然她松了口气，因为定远君并没有出事，但她仍然感到不安。她请求见到李珲，但被介屎拒绝。这时，崔内官出现并同意带她去见李珲。在炕房前，元嫔听到崔内官报告她的到来，但房间内没有回应。",
        "summary": "珲突然造访荞花堂，对定远君和元嫔的关系表示惊讶和质疑。定远君承认与一名宫女的风闻，引发珲的质疑。珲与定远君深入探讨元嫔的真实身份，揭示了她曾是晋陵君的妻子。珲愤怒于定远君的隐瞒，两人关系陷入僵局。元嫔为救绫阳君受伤，定远君不顾性命之危救她和她肚子里的孩子，导致他们被流放到济州。在济州期间，定远君和元嫔产生深厚感情。珲始终不知情，直到被定远君承认对元嫔有情，令他感到痛苦和背叛。定远君被指控袒护晋陵君涉嫌谋反而被义禁府带走，导致家庭陷入困境。元嫔为治疗儿子的名儿寻求大妃帮助，但未能如愿。"
    },
    {
        "id": 26,
        "source": [
            125,
            126
        ],
        "content": "第126部分：女主角元嫔娘娘在寻找李珲时发现了他在烛光下的沉思。他们讨论了关于定远君的话题，引发了李珲的愤怒。元嫔为了守护李珲的世子地位，寻求定远君的帮助，但她内心无法完全依赖他。在了解到定远君对她的感情后，她选择离开李珲，跟随定远君前往济州。然而，她在济州隐瞒了一些事情，导致定远君为她付出了更多。当李珲得知这一切时，他对元嫔和定远君的感情产生了质疑。另一方面，李珲在汉城得知了一个被认为已死亡五年的孩子仍然活着，这个孩子其实是他和元嫔的儿子。李珲深受冲击，激动地询问孩子的下落。原来这个孩子名叫李佲，是在济州出生后被误认为已死亡的孩子，实际上是被珲和李郡夫人抚养长大。由于李佲一直以为自己父母是定远君和郡夫人，使得真相公布变得困难。李珲在得知李佲的真实身世后，决定前往内医院探望生病的李佲。与此同时，珲、崔内官、绫丰都正和景敏四人在交谈时，突然收到了绫丰都正去世的消息，景敏因此悲伤过度而晕厥。在珲的怀抱中，景敏昏迷不醒，做了许多杂乱无章的梦。一段时间后，她终于苏醒过来，发现是辛淑媛和许任在她身边照顾。\n第127部分：元嫔娘娘得知她的儿子佲儿已经去世，情绪激动。她与许任争执，坚持要找到佲儿。与此同时，景敏也在寻找她的儿子，在得知他去世后感到非常悲痛。她的丈夫珲试图安慰她，但没有立刻答应她的请求。元嫔娘娘在偏殿与珲相见，谈论关于佲儿的身世。他们讨论了绫丰的死亡以及元嫔恢复的记忆。整个故事充满了悲伤、痛苦和绝望的情绪。",
        "summary": "女主角元嫔娘娘在寻找李珲时意外发现他在思考一些问题。他们讨论了关于定远君的话题，引发李珲的愤怒。为了保护李珲的世子地位，元嫔寻求定远君的帮助，但内心无法完全依赖他。了解定远君对自己的感情后，她选择离开李珲，跟随定远君前往济州。然而，她在济州隐瞒了一些事情，导致定远君为她付出了更多。李珲得知这一切后，对元嫔和定远君的感情产生质疑。另一方面，李珲在汉城得知一个被认为已死亡五年的孩子仍活着，这个孩子其实是他和元嫔的儿子李佲。李珲激动地询问孩子的下落，原来李佲是在济州出生后被误认为已死亡的孩子，实际上是被珲和李郡夫人抚养长大。李珲决定前往内医院探望生病的李佲。同时，珲、崔内官、绫丰都正和景敏四人在交谈时，突然收到绫丰都正去世的消息，景敏因此悲伤过度而晕厥。"
    },
    {
        "id": 27,
        "source": [
            127,
            128,
            129,
            130,
            131
        ],
        "content": "第128部分：主人公因为名儿的过世而避免与珲见面，并向中殿禀告事情。珲后来来找主人公，但在她假装睡觉时离去。从那以后，珲每天派崔内官来询问主人公的身体状况，而自己不再来访。主人公觉得对珲有所亏欠，希望他能责怪自己，但珲反而关心她的身体状况。珲在得知名儿是自己儿子的事实后，失去了与他们相认的机会。他在名儿葬礼后偷偷参加，表现出对名儿的关爱。另一方面，女主角发现自己的亲生儿子被埋在冰冷的地下，心中充满了悲痛。得知儿子原来是定远君的儿子后，他对儿子没有怨恨之情，而是立刻投入朝政。主人公因悲伤而将自己关在屋子里，怀疑丈夫是否隐藏了对她的怨恨。她日复一日地躺在床上，无法入睡，思考着自己是否会死去。随着冬天的过去，春天来临，主人公仍然无法摆脱悲伤，继续过着毫无生机的生活。\n第129部分：云芝是一位忠诚的仆人，她在主人去世后入宫照顾新的女主人。女主人为了保护云芝而决定活下去，但她也意识到自己在保护家人的能力上有所不足。云芝离开后，女主人忍不住流下了泪水。主人公因失去孩子而极度悲痛，整日卧床不起。云芝劝她不要逃避丈夫，一起面对悲痛才能找到坚持下去的力量。主人公回忆起几天前在荞花堂窗户缝里看到的珲的模样，后来得知珲经常在荞花堂附近的后院散步。他们在送行云芝后相遇，崔内官向皇后询问她是否还在埋怨殿下，提到了与定远君有关的误会。皇后想起珲与定远君会面时，崔内官在门外的焦急等待。\n第130部分：主人公讲述了她在流配到济州前的一年所经历的事情。珲因无法保护主人公而感到愤怒和痛苦。在一次下雪的日子里，珲在偏殿拜见父王未果，遇到了和连珠、郡夫人一起进宫的四个儿子，其中包括佲儿。珲产生了恶劣心理，将毽子丢出宫外。珲儿向妻子坦白，他们的孩子佲儿其实是他和她的孩子。珲儿深感愧疚，因为他在佲儿去世后才意识到这个问题。妻子安慰珲儿，表示佲儿的心中只有与珲儿共度的美好的回忆。主人公跟随宝香来到一个充满春意的地方，这里的花香浓郁。他们在山坡上盛开著迎春花的小路上漫步，这是主人公很久以前来过的地方。她在山顶上祭奠已故的父亲和儿子，试图理解儿子在历史上的地位。主人公在父亲的坟墓前哀悼，怀念与父亲共度的时光。这个故事充满了悲伤、遗憾和对过去的回忆。\n第131部分：主人公跟随倧儿了解了关于佲儿的一些故事，以及他们与珲的关系。年轻的佲儿意外身亡，让倧儿充满怨恨，将怒火指向了珲。同时，主人公也注意到了绫阳君的变化，他的声音让她感到陌生。在主人公与倧儿交谈过程中，他们的脚步逐渐停下，被周围的寒冷气氛所包围。此外，本章还讲述了定远君的故事，他在被释放后又失去官职，但在朝鲜时代实际上是一个品行优秀、注重兄弟情分的人。倧儿站在佲儿的坟墓前，对佲儿充满思念和对珲的怨恨，可能会采取行动反对珲。\n第132部分：主人公为了寻找失踪的朋友佲儿而在宫殿间徘徊。在一次梦境中，她似乎看到了佲儿，但醒来后却找不到他。在此期间，一位名叫珲的侍卫一直陪伴在她身边。由于心病加重，主人公一度出现呼吸不畅的症状，医生表示心病无法用药治愈，建议她放宽心并安静休养。在一个满月之夜，主人公和珲骑马逃离宫中，被一片馥郁的花香包围，症状得到缓解。随后，他们被珲的侍卫认出并带到一处住所安顿下来。与此同时，贱民（角色A）在宫中模仿宫女的语气，与娘娘（角色B）重逢。娘娘让贱民站起来并打开门，揭示了这段戏剧性的情节。",
        "summary": "主人公因为名儿的过世而避免与珲见面，珲后来来找她，但在她假装睡觉时离去。珲关心主人公的身体状况，但在得知名儿是自己儿子的事实后，失去了与他们相认的机会。女主角发现自己的亲生儿子被埋在冰冷的地下，心中充满了悲痛。"
    },
    {
        "id": 28,
        "source": [
            132,
            133,
            134,
            135
        ],
        "content": "第133部分：景敏在梦中醒来，发现自己回到了珲曾经的住所梨岘宫。珲向她讲述了他在那里的回忆，并表示希望能以太上王的身份与她共度余生。景敏对此感到惊讶，但开始思考珲的心意。尽管面临时间与历史的挑战，她仍决定帮助珲实现梦想，并坚定地陪伴在他身边。\n第134部分：我们跟随主人公参观了梨岘宫，欣赏盛开的梨花。中殿柳氏谈论了梨花的味道，让主人公感到疑惑。随后，故事涉及到珲国王对梨岘宫生活的怀念以及中殿对其的看法。中殿提醒主人公不要过多关注梨岘宫，并警告她不要再与珲讨论相关问题。此外，中殿还询问了主人公对她的看法，主人公开始理解她的立场。接下来，故事讲述了朝鲜王朝时期的金悌男，他的死亡和对珲国王权的影响。中殿柳氏对金悌男的不满以及对过去的回忆。珲国王希望国家安定，但他的王权受到削弱。中殿试图确保珲和王位的安全，清除潜在威胁，包括延兴府院君金悌男和永昌大君。故事回到了癸丑狱事这一历史事件上，以及它如何改变了朝鲜历史的走向。主人公对珲可能面临的命运感到恐惧和不安，试图寻求解决方案。她与辛淑媛一起拜访中宫殿，但没有找到中殿，于是返回。\n第135部分：本章节概述了辛淑媛与元嫔之间的对话，以及她们对定远君的关切。在前往荞花堂的路上，两人谈到了定远君在珲的命令下开始整理先大王的笔记的工作，这令元嫔稍感安心。抵达辛淑媛的住所后，她们发现环境简陋，但辛淑媛对此感到满足，认为这里安静且与世隔绝。辛淑媛回顾了自己的过去，表示在王宫中没有值得珍惜的事物，同时也意识到了宫中生活的危险和不安全感。她与元嫔等人的关系逐渐疏远，使得她在宫中变得更加孤独。提及云芝时，她表示有自己的理由要将她送出宫。辛淑媛表示作为淑媛的身份让她无法像其他宫女一样在死后离开王宫，她可能会像大多数后宫一样，移居后房度过余生。\n第136部分：世子妃（未来的中殿娘娘）发现尚宫和宫女们在她的宫殿内有往来。当她丈夫即位后，她再次看到这些人在大殿内，感到震惊。介屎原本是以宫女身份进入东宫殿的，后来成为了大殿的尚宫。金介屎按照中殿柳氏的指示行事，但并未采取报复行动。元嫔娘娘是珲的妻子，她与辛淑媛在荞花堂见面，被洪尚宫提醒要注意君主的到来。元嫔对洪尚宫的态度变得不耐烦，而辛淑媛则向她保证不会泄露他们的谈话。主人公与介屎交谈，了解到元嫔娘娘是中殿娘娘的敌人。在端午节这天，珲原本计划与主人公共度，但现在需要去中宫殿。主人公决定前往渔水堂寻找珲。",
        "summary": "景敏回到珲曾经的住所梨岘宫，了解了他在这里的回忆。珲希望以太上王的身份与她共度余生，但她对此感到惊讶。尽管面临时间和历史的挑战，景敏仍决定帮助珲实现梦想，并坚定地陪伴在他身边。故事涉及珲对梨岘宫生活的怀念、中殿柳氏对金悌男的不满以及朝鲜王朝时期的金悌男对珲国王权的影响。主人公开始理解中殿和中殿柳氏的立场，并对珲可能面临的命运感到恐惧和不安。她与辛淑媛拜访中宫殿，试图寻求解决方案，但没有找到中殿。"
    },
    {
        "id": 29,
        "source": [
            136,
            137,
            138
        ],
        "content": "第137部分：主人公在连接荞花堂和渔水堂的走廊上遇到了珲，他们一起品尝美酒并交谈。珲表达了对现实生活的感慨，并在荞花堂前与恋人景敏共度美好时光。端午节夜晚，珲来到渔水堂与主人公相会，但因节日习俗而不得不离开。在临别时刻，珲调皮地提醒主人公这是端午节，他不能留在渔水堂。珲向主人公询问是否有想要的东西。\n第138部分：本章节概述了珲国王位上生活的复杂性和周围人对他的期望。珲逐渐认识到恭嫔的独特价值，而其他女性如懿仁中殿、中殿柳氏和介屎则为了各自利益接近珲。元嫔虽看似无需求，实则渴望珲的陪伴。珲与皇后之间的感情充满无奈，但在端午节这天，珲决定与她共度佳节，共同度过一个浪漫之夜。\n第139部分：在1613年朝鲜光海君五年的春天，元嫔（女主角）意外怀孕并怀上了双胞胎。由于当时的文化观念，这对夫妇决定保守这个秘密。然而，他们对未来充满信心和信任。一天，元嫔在散步时得知一起商人被杀的强盗案件可能与皇室有关。尽管她试图了解更多信息，但她发现无法直接改变历史进程。她与皇帝珲分享了她的担忧，珲安慰她并为她带来了珍贵的黄柑。",
        "summary": "主人公与珲国王在端午节的夜晚相遇，共同度过了一段美好的时光。珲对现实生活发出感慨，并与恋人景敏在荞花堂共度时光。同时，珲意识到周围人对他的期望以及生活中各种复杂关系。在与元嫔的互动中，两人共同面对困境，相互支持，展现了深厚的感情。"
    },
    {
        "id": 30,
        "source": [
            139,
            140,
            141,
            142,
            143
        ],
        "content": "第140部分：本章节讲述了主人公珲为孩子取名“黄儿”和“柑儿”，以纪念过去的美好时光。尽管主角对此感到惊讶，但仍被珲的用心所感动。珲因紧急事务需要处理，前往渔水堂，担心黄儿的休息，但仍安慰她。柳希奋深夜拜访珲，可能与谋反事件有关。珲收到关于朴应犀的供词，指控金悌男唆使其犯罪。珲与柳希奋讨论供词真伪，决定严厉拷问金悌男的罪行。然而，大司宪李尔瞻疑似不知情，令珲担忧。金悌男及其三个儿子入狱，谋反案成立，舆论指向金悌男和永昌大君。珲在压力下犹豫不决，大臣们催促珲亲自审问金悌男并问罪永昌大君。珲在中殿的帮助下，决定如何处理金悌男的问题。\n第141部分：本章节讲述了中殿柳氏指控金悌男为谋反主谋，建议国王将其处决。国王在听到永昌大君的名字后，开始对中殿的看法产生改变。中殿揭露了金悌男的一些秘密行为，使国王决定暂缓处决。珲与中殿有一段对话，珲表示筋疲力尽，而中殿试图安慰他。这导致了珲与中殿之间的紧张关系加剧。元嫔认为金悌男被冤枉，建议进行调查以避免冤案。中殿强调永昌大君登上王位是顺应天运，对元嫔的不满表示不满。一个原本不渴望王位的王子因外乱被迫成为世子，他在追求父爱的过程中，得知永昌大君的存在，心生失望。中殿将王子推上王位，只为她家族的荣华富贵。\n第142部分：元嫔试图从大妃身上找到弱点，以换取对金悌男的诬告澄清。大妃提到恭嫔的玉佩以及在元嫔手中的宫号，暗示她总有一天会付出代价。珲因事务繁忙未能来到荞花堂探望元嫔。元嫔与中殿谈论关于世子继承王位的话题，触中了中殿的敏感神经，使她变得愤怒。主人公寻找洪尚宫的下落，但她似乎不在宫中。元嫔在莲花池边独自思考，感到疲惫和心情不明朗。元嫔娘娘突然出现在主人公面前，穿着尚宫衣服。经过询问和辨认，主人公发现她是本该在庆运宫的大妃金氏。大妃在昌德宫与主人公相遇，告诉她她的父亲和三个哥哥被指控谋反并关押在义禁府。大妃非常担忧，认为他们的冤屈不会轻易得到昭雪。她们谈话时小心地观察周围环境，确保不被他人听到。\n第143部分：大妃请求见皇帝以拯救她的儿子和父亲，但被告知需要等待时机。同时，大妃对中殿娘娘的真实意图表示质疑。景敏解释可能中殿娘娘是为了皇帝着想。大妃提到了绫丰都正失声的原因，引发景敏的好奇。世子嫔看到健康的娃娃时脸色不好，让朴尚宫想起她早逝的第一个孩子。中殿柳氏失去过两个孩子，她在见到佲儿时觉得他像某人，并确信他是珲的儿子。绫丰都正因为食用被下毒的薏米粥而生病，导致保姆死亡。中殿娘娘试图让云芝自杀，但未对珲的儿子佲儿采取行动。大妃提醒众人怀疑中殿娘娘可能知道佲儿的身世。虽然中殿娘娘过去的行为可疑，但她未公开提及佲儿是珲的儿子。一位宫女将薏米粥交给了绫丰都正的保姆，即现在的偏殿内人金介屎。金介屎曾是东宫的宫女，与中殿娘娘有关系。中殿娘娘通过金介屎在薏米粥中下毒，企图害死珲的儿子佲儿。主角在听到这个消息后腹痛难忍，晕倒在地。\n第144部分：大妃娘娘秘密拜访昌德宫，向元嫔透露了中殿娘娘的恶行。元嫔发现她的孩子中毒失声，对中殿娘娘的恐惧和愤怒加剧。国王珲为了保护她和她的孩子，让她静养，并对中殿娘娘的行为表示关注。中殿娘娘试图询问元嫔关于大妃娘娘的事情，但珲阻止了她。元嫔在痛苦和愤怒中挣扎，抓住珲的手寻求支持。大妃娘娘的真正目的是请求珲拯救她的父亲和弟弟，但她选择偷偷进入荞花堂以避免被发现。珲了解情况后，意识到大妃穿尚宫衣服的原因，并得知她实际上是先找了中殿。中殿告诉珲，大妃来访不仅是为了救她的家人，还有一件重要的事需要珲知道。然而，中殿拒绝帮助珲证实金悌男是无辜的，这让珲感到困惑。",
        "summary": "珲为孩子取名、处理紧急事务以及面临金悌男谋反案的困扰。中殿柳氏指控金悌男为谋反主谋，建议国王将其处决。然而，元嫔认为金悌男被冤枉，建议进行调查以避免冤案。中殿强调永昌大君登上王位是顺应天运，对元嫔的不满表示不满。大妃金氏秘密拜访昌德宫，向元嫔透露了中殿娘娘的恶行。元嫔在痛苦和愤怒中挣扎，抓住珲的手寻求支持。"
    },
    {
        "id": 31,
        "source": [
            144,
            145,
            146,
            147,
            148,
            149,
            150
        ],
        "content": "第145部分：主角在昌德宫的仁政殿见证了仁祖反正的重要时刻，并与中殿展开了一场对话。中殿为了保住自己的地位和世子的地位，企图毒死主角的孩子佲儿，但未能得逞。主角质问中殿关于佲儿的事情，中殿否认有任何过错。当话题转向主角时，中殿透露她曾打算在主角失去珲的宠爱后除掉她。随后，珲出现，使得中殿惊慌失措，暴露了她的真实面目。国王得知此事，指责中殿残忍并试图毒死他的孩子，表示要重新考虑世子的重任，并让中殿不再出现在他面前。\n第146部分：光海君珲因仁政殿事件而陷入苦恼，大臣们和大妃对他的处境保持沉默。珲与元嫔金氏重逢，通过一块破碎的玉佩回忆起他们共同的亲人。大妃和延兴府院君密谋废除世子，推举永昌为大君。珲对此感到不安，试图阻止这一阴谋，但发现自己可能成为逆贼。在莲池边，珲向主人公透露了他的处境，表现出痛苦的表情。主人公试图用上天旨意来解释他的处境，但珲坚定认为这是中殿所为，并拒绝向大妃揭露真相。\n第147部分：主人公理解了中殿为了保护自己和家族而采取的行动，但她对珲决定将延兴府院君赐死感到沉重。这可能导致仁祖反正和珲被废位等历史事件。尽管她试图说服珲，但他仍坚持自己的决定。同时，大妃担心她的儿子永昌大君可能会死去，导致她失去更多亲人。珲因这个担忧而陷入沉思，没有喝下茶。大妃希望永昌大君能避免和她一样悲惨的命运。珲与一名女子讨论永昌大君的命运，认为他可能被视为威胁。女子建议将永昌大君带到昌德宫，让大臣们见证他的成长。珲同意这个想法，但担心大妃不会同意将他交给珲。\n第148部分：元嫔娘娘（主人公）试图将永昌大君带到昌德宫养育，以防止未来的废母事件。然而，珲身份敏感，元嫔担心自己的安全，所以珲拒绝了她的提议。元嫔同意前往庆运宫，但要求小心行事。在庆运宫，元嫔看到了混乱的场景，想起了过去的往事。她试图拜访大妃殿，但因大妃身体不适而无法见到。卞尚宫和文尚宫冷漠地拒绝了她，使她无法实现愿望。在庆运宫的一角，元嫔和辛淑媛谈论了过去的事。元嫔提到，这里曾是顺和君一家在天花肆虐时期被隔离的地方。她担忧文尚宫可能会因此而怨恨她。辛淑媛对此表示惊讶。\n第149部分：文尚宫通过折磨蒙受过圣恩的介屎来向新中殿柳氏表忠心。然而，柳氏对此表示怀疑。主人公辛淑媛和景敏在寻找出口时，不幸被困在燃烧的房间。在烟雾弥漫的环境中，她们努力寻找出路并照顾生病的辛淑媛。定远君和其他戴斗笠的男子闯入房间，救出了景敏和辛淑媛。辛淑媛因吸入大量烟气而病情加重，景敏感激宝香的帮助，并决定让医官先为她治疗。\n第150部分：主人公宝香原本试图寻找武艺别监，却意外发现了绫阳君的存在。由于与绫阳君相识，宝香和倧儿受到了威胁，但幸运地在元嫔娘娘的宽恕下留在了宫中。元嫔与定远君关系复杂，定远君关心元嫔的生活，提醒她珍惜自己所拥有的。然而，当珲出现时，元嫔的目光被他所吸引。元嫔在火灾中受伤，珲非常担忧她的状况。医官诊断后得知她腹中的胎儿已经死亡。珲愤怒地追问原因，并下令追查火灾真相。原来，犯罪者是金悌男的大妃殿的文尚宫，她认为元嫔的存在对大妃娘娘不利。珲决定立即逮捕文尚宫。\n第151部分：两名救火内官丧生，辛淑媛受到重伤。大妃被指控为火灾幕后黑手，而被投入监狱。元嫔失去孩子后，珲王子陪伴在她身边。在荞花堂，李美英因失去孩子而身体虚弱，珲和医官们关心她。辛淑媛提议在私宅疗养，李美英同意并在她面前讲述仁嫔的故事。多年后，仁嫔和辛淑媛相继离世，李美英与景敏相识并共度余生。",
        "summary": "主角在昌德宫的仁政殿见证了重要历史时刻，并与中殿展开对话。中殿企图毒死主角的孩子，但失败。主角质问中殿，中殿透露曾打算在主角失去珲的宠爱后除掉她。珲出现，暴露中殿的真面目。国王得知后，指责中殿并考虑重新选择世子。光海君珲因仁政殿事件而苦恼，大臣们和大妃对他保持沉默。珲与元嫔金氏重逢，回忆共同亲人。大妃和延兴府院君密谋废除世子，推举永昌为大君。珲试图阻止，但发现自己可能成为逆贼。主人公理解中殿的行为，但对珲的决定感到沉重。珲与女子讨论永昌大君的命运，认为他可能被视为威胁。元嫔试图将永昌大君带到昌德宫养育，但珲拒绝。主人公宝香发现绫阳君存在，与倧儿受到威胁。大妃被指控为火灾幕后黑手，投入监狱。"
    },
    {
        "id": 32,
        "source": [
            151,
            152,
            153,
            154,
            155,
            156
        ],
        "content": "第152部分：主人公在荞花堂身体不适，担心让国王担心。尽管她努力想要醒来，但还是因疲劳而入睡。醒来后，她发现崔内官已离开，并闻到一股药味。近年来，她每天喝大量药物，但身体状况并未改善，反而更加恶化。现在她变得越来越嗜睡，身体也逐渐消瘦，觉得所有东西都有苦药味。主人公与珲相遇，珲在梦中紧紧拥抱着主人公，让她感到困惑。他们面对面交谈，珲亲了主人公的脖子，然后继续凝视她的眼睛。他们在花香味中交谈，珲对她笑着说药味的笑话，然后紧紧拥抱她。尽管她在他怀中感到安全，但她心中却涌起一种不安，感觉药味似乎与他们的环境有关。\n第153部分：朝鲜时代的元嫔在庆运宫与永昌大君见面后，决定参观宫殿。她与宫女宝香一起在废弃的宫殿中漫步，回想起过去的时光。这时，崔内官出现并告知珲已得知她们的到来。元嫔担心珲会因为永昌大君而生气，但珲并没有责怪她们。在柿子树下，元嫔回忆起她在朝鲜度过的十四年时光，以及她与珲的重逢。此时，定远君出现，关心她的身体状况，并流露出对她的关心。元嫔对此感到疑惑，不知道定远君为何会说出如此亲密的话语。主人公与定远君一起回忆过去的时光，共同度过了许多美好的回忆。尽管他们并没有说话，但彼此间有着深厚的理解和默契。定远君一直在背后支持着主人公，帮助她度过难关。然而，当主人公想要向定远君表示感谢时，他却显得有些犹豫，没有说出心里话。他们在轿子前道别，结束了这段难忘的旅程。宝香告诉主人公这可能是她与定远君的一次见面。然而，当他们重逢时，一场骚乱打断了这个时刻。\n第154部分：主人公透过轿子的窗门看到了一块巨大的六面体黑曜石。这块石头引起了百姓的围观，导致道路堵塞。主人公想起父亲曾提及过的天象列次分野之图，发现这块石头是高句丽天文图刻石，具有穿越时间的能力。她开始思考父亲曾经想要通过这门和已故的母亲相见的场景。女主角委托宝香去寻找石头的下落。与此同时，元嫔娘娘在景福宫被烧毁后，一块神秘石头被转移到昌德宫钦天阁。她在宝香的陪伴下到达了荞花堂，回忆起与父亲的回忆，思考如何改变过去。珲突然来到荞花堂，询问元嫔是否在屋内。珲得知了庆运宫发生的事情，可能还包括定远君的事情。他抱着元嫔继续前行，引起周围人的惊讶和混乱。\n第155部分：本章故事讲述了朝鲜时期的金景敏，一个来自未来的女子，与珲因的爱情与生活。金景敏努力唤起珲因关于未来世界的记忆，但未能成功。她担忧自己在朝鲜的身份和未来，以及与她父亲的相见。珲因因朝政事务暂时离开金景敏，让她独自留在荞花堂。金景敏在梦中回忆与父亲的过去，醒来后发现他已经消失。与此同时，元嫔违反宫规将大君带到庆运宫，引发争议。她在钦天阁寻找刻石，试图触摸它时感受到了一股微弱的海水般蓝光。\n第156部分：主人公（我们暂时称她为“我”）在寻找关于时光之门的线索时，试图通过触摸刻石来激活时光之门，以拯救已故的家人。然而，尽管她尝试了多次，但仍然无法成功。她开始意识到，也许她无法改变过去的事情，但她仍然决心保护家人，以防止未来的悲剧发生。故事发生在主人公穿越时光门回到朝鲜世宗大王在位年间的时期，那段无忧无虑的时光已成为回忆。她在家中意外地听到了父亲的声音，发现年幼时的自己正蜷缩在书桌下，全神贯注地阅读着一本关于世宗大王的书籍。她感到困惑，不明白为何她会与年幼的自己共处一个空间。在另一个场景中，神秘的人物因为时间倒流而短暂地与久别的父亲重逢。然而，由于无法解释自己的存在，她逐渐消失在父亲的视线中。在离开前，她试图告诉父亲自己的身份，但未能完成。此外，元嫔娘娘在钦天阁失踪，宫女宝香在四处寻找她。元嫔被发现躺在地上，宝香虽然找到了她，但无法看到她的位置。这个故事充满了神秘和时间旅行的元素，让读者跟随主人公一起探索过去和现在的世界。\n第157部分：一位穿越者意外地来到了朝鲜时代，与女主角宝香相遇。尚宫指控宝香犯了错，而穿越者试图与她交流，但无人看见他。主人公通过时间旅行回到过去，试图改变历史，却导致了一个未知且难以预料的未来。为了阻止父亲的死亡，他再次穿越回朝鲜，尽管这导致了他的死亡，但他仍在光海君时期研究历史事件，希望能找到拯救女儿的方法。过去五年里，主人公的生活发生了改变，她似乎被其他人看不见了。她试图寻找珲的帮助，但在偏殿找不到他，来到荞花堂。",
        "summary": "主人公意外穿越到朝鲜时代，与当地的女子宝香相识。她试图唤起珲对未来世界的记忆，但未能成功。主人公担心自己在朝鲜的身份和未来，以及与她父亲的相见。珲因朝政事务暂时离开，让主人公独自留在荞花堂。主人公在梦中回忆与父亲的过去，醒来后发现他已经消失。同时，元嫔试图通过触摸刻石来激活时光之门，但未能成功。"
    },
    {
        "id": 33,
        "source": [
            157,
            158,
            159
        ],
        "content": "第158部分：主人公在后院遇到了困境，体力耗尽且身体变得虚幻。在她恐惧地担心自己会消失时，她听到了熟悉的呼唤声，原来是珲来找她。珲带领她离开困境，并让手下寻找元嫔。在这个过程中，珲注意到了伏在地上的人影，但没有认出那是景敏。景敏试图引起珲的注意，但未能成功。当珲从她面前走过时，景敏无法承受被忽视的事实，伤心地大哭起来。珲突然停下脚步，意识到景敏的存在，并焦急地寻找她。景敏在珲的怀抱中消失，告诉他她爱他。\n第159部分：讲述了主人公金景敏在现实世界和历史书中分别扮演着两个不同人物角色的故事。她在现实生活中变得更加沉默寡言，这让她的朋友和家人感到奇怪。金景敏试图解释这些变化，但无法找到原因。同时，她还与17岁的女高中生恩美一起去吃炒年糕，感受与现代生活的差异。金景敏的内心有两种记忆共存，分别是与珲结缘的朝鲜记忆和现代生活记忆。她无法向父亲倾诉她在朝鲜的经历，因此选择在父亲面前继续扮演一个普通的高中女生。\n第160部分：我们跟随一位女子参观朝鲜王朝时期的昌德宫后院，也被称为秘苑。解说员详细介绍了后院的历史、建筑和交通情况，而主人公却注意到日本殖民统治时期的遗留物，并联想到四百年前与现在的巨大差异。她向父亲询问关于元嫔卢氏的问题，父亲表示她在朝鲜史上并不存在，让她意识到自己的记忆可能被捏造，并且改变了历史。在参观过程中，她发现原本属于她的荞花堂已经不复存在，留下的只是一片空地和小树。尽管解说员没有对这些空地感兴趣，但她心中仍无法抹去与珲的美好回忆。在半夜，珲出现在她面前，展示了一段四百年前的故事。然而，珲已经不在了，主人公的痛苦回忆让她无法释怀。她在曾经拥有美丽建筑荞花堂的地方寻找它的痕迹，但发现这个地方已经不复存在，只剩下落叶覆盖。她和朋友珲的回忆和爱情也似乎从未发生过。",
        "summary": "一位名叫金景敏的女子在现实世界和历史书中分别扮演着两个不同角色的故事。她在现实生活中变得越来越沉默寡言，让身边的人感到奇怪。与此同时，她与17岁的女高中生恩美一起体验现代生活。金景敏的内心有两种记忆共存，分别是与珲结缘的朝鲜记忆和现代生活记忆。她无法向父亲倾诉在朝鲜的经历，因此在父亲面前继续扮演一个普通的高中女生。在朝鲜王朝时期的昌德宫后院，金景敏关注到日本殖民统治时期的遗留物，并联想到四百年前与现在的巨大差异。她向父亲询问关于元嫔卢氏的问题，父亲表示她在朝鲜史上并不存在，让她意识到自己的记忆可能被捏造，并且改变了历史。在寻找荞花堂的过程中，她痛苦地发现珲已经不在了，曾经的回忆和爱情似乎从未发生过。"
    },
    {
        "id": 34,
        "source": [
            160
        ],
        "content": "第161部分：在光海十五年的春天，朝鲜的渔水堂举行了一场宴会。大殿尚宫介屎接到任务，需要处理一份可能会呈递给参加宴会的君主的上疏。她与工曹正郎金自点见面，商议如何处理这份上疏。金自点建议介屎尽快将上疏处理掉，以免被君主看到。同时，他们讨论了宫廷内的纷争和财富来源。金自点表示，绫阳君并没有多少钱财，而元嫔的失踪使得皇帝不再关心宫廷事务。介屎担心自己的安危，因为皇帝对宫内事务不再关心，她可能会悄无声息地消失。金自点寻求介屎的帮助，以防止大北派陷害他。介屎答应帮助，然后离开。在宴会上，主君微笑着看着大臣们轮流吟诵古诗。突然，一阵春风吹过，主君抬头看到对面的荞花堂，想起过去在那里看到的木莲盛开和一个女人担心的脸。大臣们劝主君也吟诵一首诗，但主君失去兴趣，转向别处。主君吟诵了一首关于生死离别的词，使得大臣们神情肃然。主君提到谁生谁死的问题，引发了对现实政治的思考。随后，主君与大臣们在沉重氛围中举杯，试图改变气氛。这时，主君再次叹息，表达了对已故爱人的思念。回忆起了绫阳君李倧带领一群人在光海十五年（1623年）夜晚，来到荡春台附近的一个水阁，决定推翻昏君光海君的故事。",
        "summary": "在光海十五年的春天，朝鲜宫廷举行了一场宴会。大殿尚宫介屎接到任务处理一份可能呈递给君主的上疏，她与工曹正郎金自点商议如何处理。金自点建议尽快处理上疏，以免被君主看到。他们在讨论宫廷纷争和财富来源时，发现绫阳君没有多少钱，而元嫔失踪导致皇帝不再关心宫廷事务。介屎担心自己的安危，金自点寻求她的帮助防止大北派陷害。宴会上，主君微笑看着大臣们吟诵古诗，突然想起过去的木莲盛开和一个女人担心的脸。大臣们劝主君吟诵古诗，但他失去兴趣，转而吟诵关于生死离别的词，引发对现实政治的思考。主君表达对已故爱人的思念，回忆起绫阳君李倧带领人推翻昏君光海君的故事。"
    },
    {
        "id": 35,
        "source": [
            161,
            162,
            163,
            164,
            165
        ],
        "content": "第162部分：绫阳君率领士兵前往彰义门，准备攻击昌德宫。与此同时，中宫殿内的局势混乱，中殿柳氏担忧儿子的安危，决定先去东宫寻找他。在渔水堂，她遇到了光海君李珲，他在放孔明灯。柳氏指责李珲在这种危急时刻仍悠闲自得，但李珲保持沉默。提到元嫔这个名字，让柳氏想起了过去的回忆。李珲放飞孔明灯，照亮了后院，让他想起了过去。在中殿的指责下，李珲感叹自己羡慕纣王能与妲己在一起。在宫阙里，李珲失去了所有爱的人，只剩下独自面对回忆和现实。另一方面，绫阳君在仁政殿指挥士兵，决定采取行动。他命令士兵将废主光海及其子带到他面前。\n第163部分：第一章概述：绫阳君接到命令离开仁政殿，发现昌德宫遭焚毁。他在后院的渔水堂和荞花堂回忆起与母亲的对话，决定将现场毁灭。第二章概述：主人公与父亲约好共进午餐，却发现研究室被锁无法联系。她在助教室里遇到前辈，共同观看纪录片。第三章概述：景敏在寻找父亲时发现了带有巧克力香味的小玉，虽然怀疑其真实性，但仍决定验证。\n第164部分：在金景敏意外穿越到朝鲜时代并与光海君李珲相遇的过程中，她在朝鲜的成长经历使她认识到了自己的特殊能力。回到现代后，她发现父亲的玉佩与自己朝鲜时代的身份有关。通过讲述自己的故事，景敏揭示了家族的神秘能力，同时也解开了她与光海君之间的缘分。在朝鲜国王李倧在位期间，大臣们因李倧母亲的后事问题而产生分歧。李倧在大臣们的支持下成为国王，但他仍需要面对世子李溰提出的承政院日记中的争议。为了解决这些问题，李倧要求将紫微宫的相关记录从新制作的宗亲录中删除。国王决定追封定远君的后室及其子女的身份，但隐瞒了金氏的下人身份。\n第165部分：尹昉退出了大殿，让国王陷入了回忆。国王发现李佲并非他的亲弟弟，而是被光海君抢走的保姆所生。这让他感到震惊和痛苦。在大殿里，国王思绪混乱，后来被院子里的影子吸引，看到了过去的幻象。在现代社会，主人公与父亲讨论了一块来自朝鲜的玉佩，怀疑它可能是导致她在两个时代分裂成两个个体的原因。为了寻找答案，她开始研究朝鲜时期的废主光海君，希望能找到关于自己的线索。在她翻阅的光海君历史记录中，她发现了隐藏在他爱情故事背后的秘密，但无法确定这秘密是否与她有关。毕业后，她决定出国继续探索这个谜团。\n第166部分：选择过平凡生活的故事中，她与一个男孩有一个特殊的约定。为了实现这个约定，她开始与父亲一起探索过去的秘密，寻找关于元嫔的记录。在昌德宫后院的爱莲池边，她遵守与男孩的约定，寻找元嫔的存在。同时，职员们在午休时通过监控器发现了一个神秘女子，但当她出现在他们的视线中时，她又突然消失。另一方面，在1637年的朝鲜，光海君被转移到济州，途中遇到了一个与他心中女子面容相似的侍女。两人在相识的过程中，充满了感慨和回忆。",
        "summary": "现代女孩金景敏意外穿越到朝鲜时代，与光海君李珲相遇。她在朝鲜的成长经历使她认识到了自己的特殊能力，并在现代发现父亲的玉佩与自己朝鲜时代的身份有关。在这个过程中，景敏揭示了家族的神秘能力，同时也解开了她与光海君之间的缘分。"
    }
]