{
    "chapter_title": "第十五章  90&deg;直角俯瞰地平线（8）",
    "chapter_summary": "主人公面临跳槽的抉择，但在老板的关爱下犹豫不决。后来他发现老板并不支持他的跳槽计划，于是开始质疑自己的决定。在与同事讨论后，他决定下次遇到问题时向同事求助。另一方面，主人公因被男人骚扰而感到困扰，尽管她用幽默的方式应对，但仍选择保持沉默。她在男人身上找到了安全感，但害怕关系变得明确。与白彦、梁箴箴和林非的关系成为他们之间的障碍。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "当时我正跟一杂志接触，准备着年后跳槽转做平面媒体。frank这么一关心把我感动得无法言说，立刻在心里检讨了自己若干遍“有这么重视我的老板为什么还\n想着跳槽？”于是点头如捣蒜状，还一激动答应回家就列个资源需求表来。看，归根结底还是那个极品磨叽男给了我见识总编大人的忽悠功力的机会，也毁了我好不\n容易得来的跳槽机会。\n日子一天天过去，“支持”的影子没见着，总编倒是老吩咐直接管我的女魔头宋小姐频繁关怀我的专区功能完善程度和流量涨跌状况。当时stella就\n说：frank靠得住，母猪都能上树。虽然这话俗了点，但好歹也代表了一个下属对大头儿的理性认识。我估计我就是缺乏这种理性认识，才会感情用事继续留在\n这个华而不实的地方。\n白彦见我无比怨念，赶紧提出了个宝贵的建议：“下回你给我打电话吧，关键时刻我牺牲一下也无所谓。”如果不是这么想不太厚道的话，我认为他此时此刻有一种饱含着幸灾乐祸情绪的悲悯。\n“得了吧，等你老人家越过堵得不成人形的北三环杀过来，我早在风中成了一朵蒲公英了。我这体积可经不起首都的大风一吹啊。”\n白彦笑：“弄头发多贵啊，风吹吹造个型还天然的。”",
            "summary": "作者正在考虑跳槽，但由于受到老板的关爱而犹豫。后来，作者发现老板并不支持他的跳槽计划，反而关注他的工作表现。作者开始质疑自己的决定，并与同事讨论如何改进。作者决定下次遇到问题时向同事求助。"
        },
        {
            "id": 1,
            "content": "提到这事我就抓狂，全然忘了其实跟他瞎掰是人生一大乐事，接着十分正经地警告他：“还天然的，小心我把你打成人工智能！”\n“宁默同志，你这么想可不对。怎么说我也是一好人，好人不应该有这样的待遇吧。说真的，下回这男人再骚扰你，给我打电话。别的不说，救你这条小命我还是办\n得到。”他说得十分之轻描淡写，我想回嘴来着，可是那么一瞬间有种好像被闪电劈了头的懵懂——对不起，我这人就爱乱用词汇——抬起头忽然看见他嘴角的弧线\n很温柔。于是我什么也没说，低头只管走路。\n如果非要深究那一刻的表情，我估计我有点脸红。这男人总在很多漫不经心的时刻让人感觉到安全，奇怪得我都不想去琢磨，生怕琢磨出问题来。人与人之间最美的\n状态就在于这种依依不舍的暧昧；一旦明朗，一旦依赖，一切都被摆到太阳下暴晒。一晒就坏了，你马上面临选择：是要，还是不\n要；tobeornottobe.\n我恐惧这一天的到来，相信白彦也一样。现代人活得越来越长，却爱得越来越短。我们对此深深恐惧，于是乐于享受暧昧：不用靠近自然也就不会远离，未曾得到过\n至少将来算不上失去。白彦和梁箴箴的过去，我跟林非的过去，都横在我们眼前，成了不能逾越的障碍。我们俩就属于明明看得见障碍也不想去跨越，宁愿将障碍当\n做屏障拿来遮风避雨寻求安全感的那一类。\n所以，在“下回”真的到来的时候，我拿着手机犹豫了半天还是没给白彦打电话，而是拨了于筝的号码。\n那天，那位极品男人用来围追堵截我的借口是他生日。\nomg，他生日关我什么事？\n我刚刚头昏眼花地做好一珠宝品牌的客户专题，把材料打包发到制作部，女魔头宋小姐正在邮件里贴大片大片的数据狂轰滥炸我们组各频道这个月的流量状况。\n这么一个痛苦不堪的午后，还有磨叽男的骚扰当下午茶。\n我趁空抓起电话对着于筝凄惨无比地叫唤：“赶紧出来救命！”\n她那边估计忙活着，旁边都是嘈杂的人声，还有机器测光的咔咔响声。\n可是她一听“救命”\n俩字就来精神了：“你没事吧姑娘？被关进去了？干什么坏事了？”",
            "summary": "主人公因为被一个男人骚扰而感到困扰。她试图用幽默的方式应对，但还是选择了沉默。她感到这个男人给她带来了安全感，但她害怕他们之间的关系变得明确。她和白彦、梁箴箴以及林非的关系成为了他们之间的障碍。"
        }
    ]
}