{
    "chapter_title": "第十七章  90°直角俯瞰地平线（10）",
    "chapter_summary": "于筝和朋友们讨论了一个名叫敖然的男生，他们之间的关系似乎处于暧昧阶段。与此同时，主人公也在思考自己与好友白彦之间的暧昧关系，希望能有所突破。然而，目前看来这一目标还很遥远。此外，一个原本不近男色的女人在遇到一个极具吸引力的男人时，感到害怕和惊讶。后来，她发现这个男人曾是她在夜晚路过天桥时看到的广告片中的男模，这让她更加震惊。她的朋友提醒她要准备好面对这个具有挑战性的男人。一位外国大叔告诉女主角她会吸引到一些喜欢她这种类型的外国人，但女主角表示怀疑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "于筝笑累了还端起杯子煞有介事地喝了半天水，仿佛真的笑得喘不过气似的，接着才感叹：“你行啊，哪惹来这么个牛人？”\n“应该说你行，出动自己男人救我一命。上次还听你嚷嚷没男人呢，动作这么快？”我话刚说出口，burberry先生和于筝两人不约而同地又开始狂笑，差点没把水喷出来。\n正莫名呢，还是于筝先恢复常态，一本正经地说：“对不起，忘了隆重介绍旁边这位同学——京城头牌野男，不对，京城头牌野男模敖然。”敖然应声敲了一下于筝的头，姿态倒是很亲昵。\n敖、敖然？这名字有性格。原来我误会了，他还不是于筝的男朋友？哦，对了，是是是，下午电话里不是听说她正在干活么。咳，被磨叽男给吓糊涂了。不过，看这两人眉来眼去的程度，估计就在暧昧到极点还差一点点的程度。再过去一点点，就突破了。\n我和白彦什么时候才能有这么明确的暧昧和突破的希望？依然很渺茫。\nburberry先生——哦，不，敖然在一边笑得花枝乱颤，全然没有要开口说话的意思。说他“花枝乱颤”是有理由的，因为经过我冷静下来观察一眼，不难发",
            "summary": "于筝和朋友们一起开玩笑，谈论一个名叫敖然的男生。原来敖然并不是于筝的男朋友，但他们之间的关系似乎正处于暧昧阶段。同时，主人公也在思考自己和朋友白彦之间的暧昧关系，希望也能达到类似的突破。然而，目前看来这一目标仍然很渺茫。"
        },
        {
            "id": 1,
            "content": "现此人十分闷骚：穿衬衫用香水的男人不可怕，可怕的是穿件简简单单的衬衫看上去特风骚；看上去风骚的男人并不可怕，可怕的是那种风骚还是刻意的低调都遮盖\n不住的；低调而闷骚也不可怕，可怕的是……他声音够勾人，手指特别白皙颀长，一看就是挥一挥衣袖则沾上来一片小女孩儿的典范。\n最可怕的是，这男人还很帅。太恐怖了。我差点没被吓得一哆嗦。想我不近男色这么多年，遇上级别这么高的年轻男人竟然有种本能的胆怯。不由得感叹一句老娘老了：如今遇见这些生来具有挑战性的男人没了一点正常女人的好色反应，只觉得可怕。\n于筝看我们俩一个闷笑不止一个面色诡异，实在受不了了，一拍我，“忘了？你见过他广告片的嘛。”\n“啊？！”我惨叫一声。是他？有次夜里路过一天桥，看到一巨大的广告牌竖着，上边是裸了半个背的于筝以及一个无比风骚的男模。当时我就被吓着了，打电话问她：“你什么时候拍了一这么伤风败俗的内衣广告啊？旁边还有一男人！”\n她笑了半天：“姐姐您是从封建社会穿越来的吧？伤风败俗都用上了。”\n我说：“关键是那男模还真不像好人。”\n苍天啊，这个世界真小……\n“宁默，你要做好心理准备。”burberry……哦，不对，敖然笑完了忽然冒出这么一句。\n“啊？！”我正专心致志地埋头填饱肚子，他突然冒出这句话犹如投来一颗小炮弹，炸得我毫无防备地筷子一抖，眼睁睁看着还没咬进嘴里的虾饺哗啦一下掉到了桌上。欲哭无泪。\n待我恢复冷静、调整气息，立刻狠狠地瞪他，企图用目光杀人于无形：“干嘛？”",
            "summary": "一个女人在遇到一位非常帅气且具有吸引力的男人时所产生的恐惧和惊讶。这个女人原本不近男色，但在遇到这个高水准的年轻男人时，她感到本能的胆怯。后来，她发现这位男子曾是她在夜晚路过天桥时看到的广告片中的男模，让她更加震惊。她的朋友提醒她要做好准备，面对这个具有挑战性的男人。"
        },
        {
            "id": 2,
            "content": "“我是说，你要做好心理准备。老外大叔喜欢的姑娘都一个类型，你有第一次，就有第二次。等着吧，总有磨叽老外再看上你。”他优雅地伸出右手，从蒸笼里夹起一枚晶莹剔透的虾饺，放进我盘子里。面带杀人不眨眼的坏笑。\n“少忽悠我，那啥……我还要杯酸梅汤。”\n我毫不含糊地一口咬下去，将虾饺拦腰咬断，水晶状的表皮简直就是艺术品，被我依依不舍地吞进了肚子里。\n“后来呢？”\n白彦果然不是个八卦的人，八卦起来就不是人。\n一听到我莫名飞来这么大一朵桃花，连饭都顾不上吃了，停下勺子问我。",
            "summary": "一位外国大叔对女主角表示她可能会吸引到一些喜欢她这种类型的外国人。女主角对此表示怀疑，并在品尝美味的虾饺时继续与好友白彦聊天。白彦听到女主角的桃花故事后，立刻停止了吃饭，迫不及待地询问后续发展。"
        }
    ]
}