{
    "chapter_title": "第二十九章  120°记忆悬浮在静止状态（11）",
    "chapter_summary": "主人公与敖然和于筝一起放水灯的情景。在水边，他们欣赏着燃烧的水灯，感叹生活的美好。然而，突然出现的“大象”让他们惊讶不已，原来那是大象在水中燃烧后的景象。随后，他们开始讨论外国人对于女性的喜好是否有一个固定类型的问题。敖然表示确实如此，并从他的经历出发分享了看法。在讨论过程中，于筝提醒敖然不要表现出所有的想法，以免引起不必要的麻烦。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "敖然一边接过小贩附送的火柴盒子一边用一种看白痴的眼神看着我，“不至于吧。怕火？”\n“不是怕火，是怕火柴。”我瞪他一眼。\n正瞪着，耳边响起敖然一声当头棒喝：“还不放进水里去！”我低头一看，哗，蜡烛就差没烧到底了。赶紧赶紧。我没敢扔，只把手伸水里，让灯自然飘起来再渐渐松开手。\n松手的那一会儿感觉特奇妙，蜡烛燃着让手掌里热烘烘的，慢慢浸泡进水中，热度透过水波一荡一荡地在手掌间穿过，最终放开手，感觉掌心里的温热跟着水流带着灯一起往前走了。带走的温度已经分不清楚，究竟是蜡烛给我的温暖，还是我本身的体温。\n手掌与蜡烛，仅仅只是相处了不到十五秒钟，温度就已经分不清楚彼此了吗？\n有点儿风吹来，江面上的星星点点忽闪忽闪的。一松手立马就看不清楚自己的灯飘到了哪儿，混合在成千上万盏灯海里往未知的方向荡漾过去，也不知道是半途夭折了，还是一直燃成水面上的灰烬。\n听人说放水灯要许愿。我花了六七分钟的时间来思索到底要不要许个愿，一直到把所有的灯点完了全部放进水里。\n“哎，人都说放这个要许愿，真是没脑子，”我望着水面感叹，“这灯往水里一放铁定不是翻船就是烧光了没了，拿这玩意许愿不是自己看着自己愿望破灭，没事儿自找郁闷嘛！”\n于筝点点头：“就是。”\n敖然把手搭在她肩膀上，一起点头，“就是。”\n“要是人人都像我们这么想，这里半夜三更就别提多安静了。”我随口感叹。\n忽然，于筝拉了拉我，然后笑得差点儿没往后倒过去，幸亏我扶稳了，不然这人倒过去再倒回来完成了一前仰后合的过程之后难保不一头栽进江里。\n笑了半天她指着大约隔了五六米远的江面上，好不容易吐出了个完整的简单句：“大象！”\n大象，我还蜡笔小新呢！刚要回嘴，我看到水里那燃烧的大象之后所有未出口的感叹立刻吞下肚子里而且差点没咬到自己舌头——我的神，那大象燃烧得叫一个汹涌\n啊，大概是有风的缘故，火光从背上破土而出一直燃烧到鼻子，感觉就像一只猪叼着一根大火棒。原来猪鼻子上不是非得插葱才能装象啊？！\n那一刻的火光又让我立刻有点儿觉得残忍，好好一大象，就这么惨烈地烧没了，还不如淹死了好。\n水面好像听懂我想什么似的，忽地就荡漾起来。荡漾了半天才发现，跟我心有灵犀的不是水面而是一帮戏水的小屁孩。咳，这什么世界啊，好不容易给我点儿梦想成\n真的假象，都要迫不及待地揭穿，并且以铁一般的事实告诉我不过又是一个无关紧要的小巧合。不过巧合与否不要紧，壮烈燃烧着的大象就这么随着水流翻了过去。\n火焰贴着水面惶然熄灭，还惆怅地腾起了几丝在黑夜里看得不甚清楚的烟雾。\n一头大象。在燃烧殆尽之前淹死。总算没能面目全非。",
            "summary": "我和敖然、于筝一起放水灯。敖然提醒我把蜡烛放进水里，我在风中看着燃烧的水灯感慨不已。于筝突然喊道看到了大象，我惊讶地看着水中燃烧的大象。后来我们发现那是大象在水中燃烧后的景象。这个片段描述了我们在放水灯过程中的所见所感。"
        },
        {
            "id": 1,
            "content": "“敖然，你以前说过磨叽老外喜欢的妞都一个类型，这是真的吗？”我偏过头忽然无比严肃。\n他点点头：“从骚扰我家于筝的老外们来看，的确是的。”\n“那你介意人家骚扰她吗？”\n我问这句话的时候十分的诚恳。\n他果然愣了一愣，然后问：“那你说我介意吗？”\n于筝赶紧用手肘捅他一下：“你又瞎说什么呢，男人介意又不一定要表现出来！”\n“不表现那是不够爱你。\n我跟你说吧，天底下像我这样的好男人虽然不多，但还是有的；那男人要不紧张你，不要也罢……”\n敖然正要跟我谈人生，被于筝一爪子拍了过去。",
            "summary": "我和敖然讨论了关于外国人对于女性的喜好是否有一个固定类型的问题。敖然表示确实如此，从他家里遇到的骚扰情况来看。接着，我询问他是否介意这些骚扰，他表示这取决于他的感受。于筝打断了我们，提醒敖然不要表现出所有的想法。敖然试图向我阐述他对爱情的看法，但被于筝制止。"
        }
    ]
}