{
    "chapter_title": "第三十一章  120°记忆悬浮在静止状态（13）",
    "chapter_summary": "两位朋友在对话中分享了各自的经历和感受。一位朋友讲述了他在香港的经历，以及与前女友梁箴箴的重逢。虽然他们曾经分手，但现在已经和解并恢复了正常的友谊。另一位朋友则开玩笑地提到想要嫁给白彦，以便摆脱单身生活。他们一起讨论了一个奇特的杯子，引发了更多的笑声和调侃。晚上，他们在吃火锅后，白彦送作者回家。作者觉得特别懒，不愿意下车，直到家楼下才解开安全带。白彦用幽默的语气提醒作者不要过于懒惰，引发了一段有趣的对话。白彦劝作者回家休息，尽管作者进行了反击，但还是听从了他的建议。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“其实吧，我回去也没什么大事，第二天就回来了。结果你还挺强大，自己跑去旅行了。”他还是笑，笑容里看不出这句话的情绪究竟是如释重负还是若有所失。\n这些对我来说已经不重要了。于是我依然用以前没心没肺的态度调戏他：“一天就回来了？我还以为你上香港探了个亲，然后顺便上你们集团公司总部汇报工作来着呢。”\n他看我一眼，表情都没什么变化，只是迟疑了一两秒钟，才说：“是跟这有关。网络部外派了几个同事去集团公司总部交流学习，其中有梁箴箴。结果她顺路去拜访了我爸妈。”\n我正端着酸奶罐，听他一说差点没呛着，“啊？！自己跑去见公婆这么生猛？”\n“宁默同志，你酸奶可以乱喝，话不能乱说。我跟她都分手多久了，还什么公婆？”\n“那你紧张什么啊？”\n“爸妈不了解状况，我当然不能让他们误会。”他说到这里用一种跟平常很不一样的眼神看了看我，随即恢复正常，“正好也回去看看。也跟爸妈交代清楚了。”\n“其实，看在人家那么有诚意的份上，你也就考虑考虑得了……”我的大脑已经处于半浆糊状态，说话也已经开始不受支配、不符合人物性格了。\n他瞪我：“你就接着八婆吧。”\n“……那你们到底旧情复燃了没有啊？”\n“我说你大脑什么构造？！不都跟你说了我特意跑过去把事情交代清楚了吗？还有什么可问的？”他一点都不客气地伸手对准我头就是一敲。\n敲得我怒目而视：“白彦同志，你可是越来越大胆了啊！对待民众的质疑，你还玩起武力镇压来了！”\n他哼了一声：“哼，就你这智商也就甭想嫁得出去了，干脆我吃点亏娶了你得了，免得放你出去祸害苍生。”\n“不劳您费心，为了天下苍生的太平一定要把自己打发出去。”我说出这句话的时候稳稳地夹起一颗蘑菇放进嘴里。面不改色。\n“不是吧，真有人这么勇敢？”他笑。\n“等着瞧吧。”我也笑。\n他忽然问：“杯子你用了没？”\n啊？杯子？我点点头，“用了，办公室的姑娘们都说难看。”\n“然后呢？”\n“没然后了，我用着用着她们都习惯了。”\n今天白彦终于败下阵来，一群常常光顾我头顶的乌鸦此刻正从他头顶飞过。",
            "summary": "两个朋友之间的对话。其中一个朋友在回来后提到了他去香港的事情，以及他和前女友梁箴箴的见面。他们曾经分手，但现在已经解释清楚并回到正常关系。另一个朋友开玩笑地说要嫁给白彦，以摆脱单身生活。他们讨论了一个难看的杯子，引发了更多的笑声和调侃。"
        },
        {
            "id": 1,
            "content": "晚饭过后白彦送我回家。那一顿小火锅吃得十分之饱以至于我们不得不带着一种无奈并心血来潮着的情绪晃进地铁里散了一圈步，这才慢悠悠地上到地面停车场。\n旅行回来忽然发现自己格外的懒，一跳进车里就有种不想再下来的冲动，以至于一直到了我们家楼下，在路边停好了车，我还赖在座位上连安全带都没解。\n“宁默同志，人不能懒惰到这个地步吧？”他用一种非常娱乐的语气问。\n我摇摇头，说：“不知道怎么的今天不想回家。”\n话一出口立马就发现坏了，这句话多有歧义啊……\n白彦倒是冷静得很，轻描淡写地扬了扬嘴角，笑，“永远不要引诱一个身心正常的成年男性。\n因为未必人人经得起考验。”\n我的神，他脸上又是那副跩得让我想一脚踩上去的表情。\n“谁说我不回去就得上你那儿过夜？而且现在才几点哪。\n白彦同志，你现在的自我感觉也越来越良好了吧。”\n我不甘示弱，誓要扳回一局。\n结果，还没分出胜负，他态度十分诚恳地作了个结语：“上去吧，乖。\n刚回来你不累吗？”\n接着下车绕到里边来替我开门。",
            "summary": "晚上吃完火锅后，白彦送作者回家。作者觉得特别懒，不愿意下车，直到家楼下才解开安全带。白彦用幽默的语气提醒作者不要过于懒惰，引发了一段有趣的对话。白彦劝作者回家休息，作者不甘示弱地反击，但还是听从了他的建议。"
        }
    ]
}