{
    "chapter_title": "第六章  30°昨天太近，明天太远（6）",
    "chapter_summary": "主人公在赶地铁的过程中，因为拥挤而破坏了发型，但在到达Starbucks后努力整理自己并保持优雅形象。在这个过程中，主人公注意到了一个气质独特的男子，他的穿着和气质给人一种高贵而不张扬的感觉。尽管主人公对这种类型的男子感到羡慕，但他也认为缺乏个性。随后，主人公注意到了一位长相偶像派的人，经过自我介绍和道歉，他发现对方是nd中国区cmo邱承锴先生，令他感到尴尬。尽管如此，主人公还是成功地与约好的人进行了交流。另一方面，一位皮肤白嫩、身材圆润的女性误将一位男士视为她的摄影师，实际上他是她的采访对象。在开始采访时，她发现自己的装备和场面有些吓人，导致男士显得有些愕然。经过一番解释后，他们终于成功地开始了采访。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "出门果然又迟了。地铁很挤，硬把我一头精心打理得比格温妮丝?帕特洛还优雅的长发挤成了芮妮?齐薇格在bj单身日记的造型。唉！世风日下！坐个地铁都破坏造型，还让不让咱们这些连方向盘都买不起的穷人活了。\n还来不及怨天尤人，约定的那家starbuck已经到了。我七手八脚整了整头发，在玻璃门上偷偷照了照，拎着沉重的大相机包挺直了身体保持造型优雅地走了进去。\n靠外面窗边的桌子上坐着一个人，男人，zegna白衬衫，干净的短发，走过他身边的时候没闻到任何香水味，但隐隐约约有一股干净清淡的沐浴露香气。靠，这\n个世界上有点品位的钻五怎么都一个样，太没创意了吧！所谓“有点品位的钻五”都有几个共同点：头发短而干净，衣服贵而低调，看起来平平常常说不定一粒扣子\n的价钱就能吓死我；而且不用香水都有干净的味道。",
            "summary": "一个人在赶地铁时，因为拥挤而破坏了发型，但在到达Starbucks后努力整理自己并保持优雅形象。文中提到了一个气质独特的男子，他的穿着和气质给人一种高贵而不张扬的感觉。作者对此表示羡慕但又觉得有些乏味，认为这种类型的男子缺乏个性。"
        },
        {
            "id": 1,
            "content": "不过眼前这一个倒还真有几分姿色——哦不，是长得挺有偶像派的资本。\n我走到他面前坐下，还特意礼貌中略带歉意地挤了个微笑，“对不起迟到了。”\n谁知道此人抬起眼睛看了看我——睫毛还真长——说：“我想我没有约人。”\n“不会吧？你不是nd中国区cmo邱承锴先生？”我脱口而出。这下糗大了，我这典型的就是被美色迷惑犯的错误！这事要是传出去，我一世英名就这么毁了。\n他摇摇头，不再搭理我。\n不搭理就不搭理，我也面不改色心不跳地站起来继续往里走去，终于在靠近吧台的一张桌子前看到一张矜持中带有交流欲望的脸正对着我。看我走过去还微微起身，“你是fairlady的宁小姐吧？你好，我是nd的邱承锴。”",
            "summary": "一位长相偶像派的人引起了主角的注意。主角走到他面前，礼貌地道歉自己迟到了。然而，这个人否认约了别人。主角认出他是nd中国区cmo邱承锴先生，感到尴尬。邱承锴摇摇头，不再理会主角。主角坦然离开，在吧台附近找到了约好的人，自我介绍并成功与对方交流。"
        },
        {
            "id": 2,
            "content": "苍天，这是什么世界，两个钻五的外形也相差太多了吧。这位钻五皮肤很白嫩、身材很圆润、面相很和蔼、总之很和谐。于是乎我以一个正常年轻女人的心理忿忿地暗想：当我们遇见“钻石王老五”这类物体的时候，能不能只要钻石，不要王老五？\n我胡乱笑了笑，揉了揉因为睡眠不足而有点酸的眼睛，用十分不诚恳的语气说了一句十分诚恳的话：“久仰啊。”\n他好像有点不太适应我这句话，愣了半天才说：“哪里哪里，很荣幸。”\n算我今天出师不利，一来就搞出这么个乌龙。好吧，干脆速战速决！趁着还没开始尴尬，赶紧掏出设备准备开工。\n鼓捣了半天，这才发现对面坐着的邱先生面带一点小小的愕然。那种愕然就像是看到个精致优雅的淑女走进来，坐定，然后镇静从容地从衣兜里掏出俩鸡蛋来专心致志剥了壳吃的效果。\n看到他非常有礼貌的愕然眼神，我这才发现自己的架势确实有点儿吓人：dv液晶屏张开着躺在桌中央，录音笔红灯亮着，我正托着单反调光圈，镜头盖就胡乱塞进衣兜里、相机包横卧在座椅上。\n我赶紧放手把相机扔一边，摆正录音笔的位置，问：“邱先生，我们可以开始了吗？”\n邱先生再度小小一愣，继而露出他cmo必备的官方微笑，用非常hongkong的国语表达疑惑：“你一个人ok吗？hyman跟我沟通的时候说过有摄影师帮忙你。”\n我差点没冷汗刷刷流，在心里早把那位细心体贴的公关hyman骂了千百遍——这小子长得那么纯良，没想到居然会忽悠客户。\n他混公关公司也不是一两天了，不\n会不知道我们所有的拍摄都是跟摄影师合作的性质。\n咱今天也就一客户专访，编辑部纯属做销售配合工作，哪够得上请摄影师跟专访。",
            "summary": "一位皮肤白嫩、身材圆润的女性与一位男士相识。由于误会，她以为这位男士是她的摄影师，而实际上他是她的采访对象。在开始采访时，她发现自己的装备和场面有些吓人，导致男士显得有些愕然。经过一番解释后，他们终于开始了采访。"
        }
    ]
}