{
    "chapter_title": "第九章  伊弗什",
    "chapter_summary": "我们跟随主人公格得展开一段充满冒险和探索的旅程。格得在西手岛小村休养并打造了一艘坚固的船，随后开始了他的航行。他在途中遇到了各种人物，包括一位术士和一位神秘的女士。在这个过程中，格得不断寻找一个没有影子的神秘人物，试图解开关于黑影的谜团。他与好友费蕖重逢，并邀请他一起继续旅程。在瓯司可岛上，格得面临着一个强大的敌人，必须找到敌人的名字以解除诅咒。在这段旅程中，格得还与雅柔分享了关于船只建造的知识，以及关于巫师魔法和现实世界的看法。",
    "characters_in_summary": [
        "格得",
        "费蕖",
        "神秘女士",
        "术士",
        "西手岛小村",
        "瓯司可岛"
    ],
    "pre_entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n海 | 格得与黑影怪兽对抗的场所，波涛汹涌，风雨交加，充满了危险和挑战。\n船 | 一艘载着格得的船，在暴风雨中航行到大海西边的柔克岛。在当前剧情中，格得驾驶船只追踪黑影，但在迷雾中触礁。\n渔夫 | 一个冷峻的老人，要求格得为他和他的儿子施法保护他们的航海安全。他是格得的忠实支持者，观看格得修理小船并为格得欢呼。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "格得在西手岛的小村度过三天，恢复了元气，也备妥了一艘船。这艘船不是用法术和海上的漂流木建造，而是用坚固的木材牢牢钉成，缝隙再填上麻絮、浇灌沥青，还有坚实的桅杆和船帆，这样，他才可以轻松御帆，需要睡眠时也可以安睡。这条船与北方和陲区的多数船只一样，船身也是鳞状结构，用云木板一块叠一块钉牢，这样的强度才足以航行外海。船的每个部分都很精细牢靠，格得施了几个深入编织的咒语以强化木板，因为他心想自己可能会乘这条船远航。船主表示，当初建这艘船时，是打算让两到三个男人搭乘，造好以後，船主和他兄弟都曾驾著她历经外海和恶劣天候的考验，她也都能英勇度过。\n老船主与精明的弓忒岛渔民不同，他基於对巫术的敬畏和叹服，居然把这条船送给格得。但格得以术土之道回报他这项赠与，把他近乎失明的白内障治好了。老人欢喜地告诉格得说：“我们当初替这条船取的名字是‘三趾鹬’，你要不要改叫她‘瞻远’，在船首两侧画上眼睛，那麽，我的感激就会透过那双眼睛，为你留意海面下的岩石和暗礁。",
            "summary": "格得在西手岛小村休养并打造一艘坚固的船。他用精湛技艺将船造得既美观又实用，并在船上施加强化咒语。老船主因敬佩格得的巫术而将其赠送给他，并将船名改为“瞻远”。格得治愈了老船主的白内障作为回报。",
            "characters_in_summary": [
                "格得",
                "西手岛小村",
                "老船主"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n海 | 格得与黑影怪兽对抗的场所，波涛汹涌，风雨交加，充满了危险和挑战。\n船 | 一艘载着格得的船，在暴风雨中航行到大海西边的柔克岛。在当前剧情中，格得驾驶船只追踪黑影，但在迷雾中触礁。\n渔夫 | 一个冷峻的老人，要求格得为他和他的儿子施法保护他们的航海安全。他是格得的忠实支持者，观看格得修理小船并为格得欢呼。"
        },
        {
            "id": 1,
            "content": "因为在你让我重见光明以前，我都忘了这世界有多明亮。”\n村子位於手岛陡峭的森林下方。格得恢复气力後，还做了别的工作。这里的村民简直就是他童年熟知的面北谷村民，甚至更穷困些。格得与这些村民相处，觉得很自在，而是在豪华宫殿里绝对感受不到的。而且村民的辛酸需要，用不著表示，格得也了解。所以，那几天，他忙著为瘸腿或染病的孩童施屐治疗术，为村里骨瘦如柴的羊群施增产术；替纺缍和织布机设定西姆符；也替村民拿来的桨、铜具和不具等设定符文，让这些工具都能顺利运作；再对村舍屋顶书写庇耳符，保护房舍和居民免於火灾、风灾和狂疾。\n等他的船‘瞻远’备好，满载火和乾鱼后，他在村里又多待一天，教导年轻的诵唱人“莫瑞德行谊”与“黑弗诺之歌”。很少有群岛区的船只老远来到手岛，所以即使是百年历史的老歌谣，村民也没听过，因此他们都巴盼著聆听英雄故事。要不是格得有任务在身，他倒乐於逗留一周或一个月，把他知道的都吟唱给他们听，好让新岛屿的居民认识那些雄伟的歌谣。但格得任务未了，所以第二天他便升起了帆，越过陲区的广大海洋，向南直航--因为黑影正是朝南逃逸。他用不著施展寻查术就知道了，他有十足的把握，就像有条绳子把他和黑影绑在一块儿，无论两者之间如何海陆远隔，都不是问题。所以，对於该去的路途，他不抱希望，笃定而从容地前往。冬风送他南行。\n他在孤绝的海上航行了一日一夜，第二天来到一个小岛，岛民告诉他当地就叫“肥米墟”。小港口的民众疑神疑鬼地往视格得，不久，岛上的术士就赶来了。那位术士先把格得仔细打量完毕才鞠躬示意，说话的声音显得既端架子又巴结：“巫师大人！原谅我的卤莽，您航程需要什么食品、饮料、帆布、绳子等等，容我们有此荣幸提供给您。小女此刻正提了一对刚烤好的母鸡到您船上。不过在下认为，倘若方便，您尽快启程继续航行比较明智，因为这些村民有点惊慌：没多久前，也就是前天，有村民看见一个人徒步由北而南，横越我们这个穷乡僻壤，却不见他搭什麽船来，也不见他搭什麽船走，而且他好像没有影子。那些看过他的村民都跟我说，那人的外貌和您有几分相似。”\n听完这番话，格得鞠躬为礼之後，立刻转身，头也不回地走到肥米墟的码头启航出海。",
            "summary": "格得在一个贫穷的村庄恢复了体力，并为村民提供了许多帮助。当他准备离开时，他教年轻人吟唱英雄故事，并向南航行追赶一个没有影子的神秘人物。在路上，他来到了一个叫肥米墟的小岛，那里的术士提醒他要小心，因为村民看到了一个与他相似的人。格得立即启程继续航行。",
            "characters_in_summary": [
                "格得",
                "年轻村民",
                "术士"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n海 | 格得与黑影怪兽对抗的场所，波涛汹涌，风雨交加，充满了危险和挑战。\n船 | 一艘载着格得的船，在暴风雨中航行到大海西边的柔克岛。在当前剧情中，格得驾驶船只追踪黑影，但在迷雾中触礁。\n渔夫 | 一个冷峻的老人，要求格得为他和他的儿子施法保护他们的航海安全。他是格得的忠实支持者，观看格得修理小船并为格得欢呼。"
        },
        {
            "id": 2,
            "content": "惊吓这些岛民或与那位术士为敌都没有好处，他宁可再睡在海上，好好想想那位术士刚才告诉他的消息，因为那消息实在让他大惑不解。\n这天结束了。那一整夜，海上细雨飘飞，黎明来时仍是一片灰暗。和缓的北风照旧推送“瞻远”前行。正午过後，雨雾消散，太阳时隐时现。当天稍晚，格得在他航线的斜对角，看见一大红陆地，陆地上的青色矮丘，在若隐若现的冬阳下耀眼生辉。矮丘上星散几个小镇，小镇石板瓦屋顶上方的烟囱，炊烟袅袅，苍茫大海中看到此景，实在教人欣喜。\n格得跟一列捕鱼船队进入港口，在金色的冬暮时分爬上小镇街道，找到一家叫“赫瑞蜥”的客栈，客栈的火光、麦酒、烤羊徘，温暖了他的身体和灵魂。客栈的小桌旁有几位旅人和东陲商人，其他多为本地镇民。这些镇民为了好酒、新闻、闲聊，而来到店里。\n他们不像手岛渔人，手岛人是朴拙羞怯的村民野夫，这里的镇民则是道地的城镇人，机敏而沉著。他们当然看得出格得是巫师，却完全略过不提。只有健谈的客栈主人在言谈之间提到“意斯美”这小镇很幸运，与岛上其他几个小镇共有一位杰出巫师，那位无价至宝的巫师是在柔克学院受训的，他由大法师亲自授与巫杖，目前虽然出了镇，但他就住在意斯美的老冢，所以，这个小镇不需要其他巫术大师。“常言道，‘一个城镇两支巫杖，必定对打以终。’不是吗，阁下？”客栈主人说著，快活地微笑。格得就是从客栈主人的话里得知，一个藉巫术讨生活的游走巫师，在这里不受欢迎。就这样，他在肥米墟遭到一次不客气的驱赶，在意斯美这里则受到委婉的拒绝；他不由得纳闷以前耳闻东陲人的种种善行。这岛是易飞墟岛，他朋友费蕖的出生地，但此地似乎不像费蕖说的那么好客。\n不过，这里的这些面孔其实己经够友善了；只是，格得清楚知道的真象，这些岛民也感受到了：他与这些人相隔相离，背负著命定的劫数，追随一个黑暗的东西。他宛如一股冷风，拂过灯火照明的房间，也彷佛一只黑鸟，随著暴风雨从异地漂流至此。所以，他少早注著乖舛的命运离开，对这些镇民就愈好。\n格得对客栈主人说：“我有个追寻任务在身，所以只会在这里待一两晚。”他的语调苍凉。客栈主人瞥了一眼角落的紫杉大手杖，一时没表示什么，只在格得杯里注满褐色麦汁，直到流溢出来。\n格得明白，他应该在意斯美待一晚就好。这里不欢迎他，别处也是；他必须前往他注定该去的地方，但他厌倦寒冷空虚的大海与无人对谈的寂静。他告诉自己，在意斯美只逗留一天，天明即走。\n他很晚才睡，醒来时，正飘著细雪。他闻步穿越镇上小径，观著镇民忙著自己的事。他看见孩童裹著毛制披肩，在雪堡旁堆著雪人玩。他听见对就人家开著门闲话家常，看见铜匠做工，一个小孩红著睑，在熔炉边猛力替鼓风炉套筒灌气。白天短，天色暗得快，街上人家的窗户已透出黄红色微弱灯光，他看到屋内的妇人在织布机边忙著，有时转头对孩子和丈夫微笑或讲话。格得从外面独自远观这一切景象，内心十分沈重，只是他不肯承认自己在悲伤。夜幕低垂时，他还在街上闲逛，不愿回客栈。这时，他听见一男一女从上坡街道走下来，经过他身边时，开心地交谈，并朝向镇上广场走去。格得连忙转身，因为他认得那男子的声音。",
            "summary": "主人公格得在海上航行时遇到了一位术士，听到了一些令他困惑的消息。他在一个名为意斯美的小镇靠岸，并在当地的客栈休息。在这个小镇上，他遇到了一些友好的镇民，但也察觉到他们对他这位巫师的疏远。格得决定在意斯美停留一天，但在晚上时，他听到了一个熟悉的声音，决定跟随那个声音。",
            "characters_in_summary": [
                "格得",
                "术士",
                "意斯美小镇",
                "镇民"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n术士 | 来自肥米墟的术士，他对格得表示敬意并提供帮助，但同时也提醒格得村民们的恐慌情绪。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n海 | 格得与黑影怪兽对抗的场所，波涛汹涌，风雨交加，充满了危险和挑战。\n船 | 一艘载着格得的船，在暴风雨中航行到大海西边的柔克岛。在当前剧情中，格得驾驶船只追踪黑影，但在迷雾中触礁。\n渔夫 | 一个冷峻的老人，要求格得为他和他的儿子施法保护他们的航海安全。他是格得的忠实支持者，观看格得修理小船并为格得欢呼。"
        },
        {
            "id": 3,
            "content": "他由後面追赶这对男女，走到两人旁边时，朦胧的夜色中只有远处的灯笼微微照亮著。\n女孩後退一步，男子注视著他，举起随身携带的木杖横在两人之间，防备威胁或低档恶行。这动作几乎使格得无法忍受，他略微颤抖地说：“费蕖，我以为你会认得我。”\n即使听了这话之后，费蕖仍然迟疑了片刻。\n“我当然认得你，”他说著，放下手杖，拉住格得的手，并展臂拥抱格得。“我当然认得你！欢迎你，我的朋友，欢迎！我真是失礼，把你当成背後冒出来的幽魂似的。其实我一直在等你来，也在找你……”\n“这么说，你就是他们吹嘘的意斯美巫师罗？我还在想……”\n“噢，对啊，我是他们的巫师。不过，我来告诉你为什麽刚才我不认得你。也许是因为我太盼望你的缘故。三天前……三天前你就在易飞墟了吗？”\n“我昨天来的。”\n“三天前，我在山上一个叫括尔村的街道上看到你。也就是说，我看到你的表象，一个假扮你的人，或者可能只是长得像你的人。他走在我前面，正要出城。我看见他时，他连忙急转弯。我叫他，他没回答。我赶到转弯处，结果人却不见了，连个足迹也没有，但当时地面是结冰的，这实在是怪事。刚才又看你从阴影中冒出来，我以为我又被骗了。对不起，格得。”他小声叫格得的真名，站在他後面不远处等他的女孩才不会听见。\n格得也小声叫他朋友的真名，说：“没关系，艾司特洛。但这次真的是我，我好高兴见到你……”\n费蕖可能也听出，格得的声音不只有高兴而已。他还没有放开格得的肩膀，这时他更用真言说：“格得，你从苦难和黑暗中来，但我真欢喜你到来。”说完，他改用带著陲区口音的赫语说：“来吧，跟我们一起回家，我们正要回家呢。天黑了，也该回家了！这是我妹妹，我们家最小的孩子，你也看得出来，她比我好看多了，但论聪明可就逊色罗。她名叫雅柔。雅柔，这是雀鹰，我们学院中最出色的一位，也是我的朋友。”\n“巫师大人。”女孩欢迎他，除了端庄地行躬身礼之外，还同东陲妇女一样，用两手遮住双眼，表示尊敬。女孩不遮眼时，眼睛明亮、羞怯而好奇。她大约十四岁，与哥哥一样肤色深，但十分轻巧苗条；衣柚上还攀附了一只有勇有爪的小龙，大小比她的手还短。\n三人一同走下昏暗的街道，格得一旁谈道：“在弓忒岛，大家都说弓忒妇女生性勇敢，但我还没见过哪个少女会戴著龙当手镯。”\n雅柔一听笑了起来，率直回答说：“这只是一只‘赫瑞蜥’而已。你们弓忒岛没有赫瑞蜥吗？”说完，觉得不好意思，又用手遮了一下眼睛。\n“没有。我们也没有龙。这动物不是龙嘛？”\n“算是小型的龙，住在橡树上，吃黄蜂、小虫和麻雀蛋，大小就像现在这样，不会再长大了。对了，先生，我哥哥常对我提起你驯养的宠物，野生的瓯塔容--你还养著吗？”\n“没有，没得养了。”",
            "summary": "格得和费蕖在一条灯笼微亮的街道上重逢。费蕖起初误认为格得是一个幽灵，但在确认身份后，热情拥抱并欢迎格得。原来三天前，费蕖曾在括尔村看到一个与格得相似的人，但他并未回应。格得告诉费蕖自己是真实的，非常高兴能再次见到他。他们一起离开街道，前往费蕖的家。在路上，他们谈论了关于龙和其他话题。",
            "characters_in_summary": [
                "格得",
                "费蕖",
                "灯笼微亮的街道",
                "括尔村"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n术士 | 来自肥米墟的术士，他对格得表示敬意并提供帮助，但同时也提醒格得村民们的恐慌情绪。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n海 | 格得与黑影怪兽对抗的场所，波涛汹涌，风雨交加，充满了危险和挑战。\n船 | 一艘载着格得的船，在暴风雨中航行到大海西边的柔克岛。在当前剧情中，格得驾驶船只追踪黑影，但在迷雾中触礁。"
        },
        {
            "id": 4,
            "content": "费蕖转头看格得，彷然带著疑问，但他忍住没问，直到只剩他们朋友两人单独坐在费蕖家的石造火坑旁时，才又问起。\n费蕖虽然是易飞墟全岛的首席巫师，却定居在他出生的小真意斯美，与小弟、妹妹同住。他父亲生前是颇富资产的海上贸易商，所以住家宽阔，屋椽坚固，屋内几个凹架和柜子中，摆设不少朴素的陶器、细致织品、青铜器和黄铜器。主厅的一角搁著一座高大的桃尼竖琴，另一角摆放雅柔的挂毡织机，高高的织机骨架镶嵌象牙。尽管费蕖朴实沈静，却既是颇有权威的巫师，又是一家之主。跟著这房子顺顺利利过日子的是两个老仆人、一个活泼的弟弟、还有雅柔。如小鱼般敏捷安静的雅柔为这两个老友送餐上菜，并与他们一同进食，听他们谈话，饭毕才溜回自己的房间。这个家里，一切秩序井然、安宁稳足，格得坐在火坑边环顾全室，说道：“人就应该这样过活。”说完叹了口气。\n“嗯，这是一种不错的方式。”费蕖说：“不过还有别的方式。好了，兄弟，可以的话，告诉我，自从我们两年前话别後，你经历了些什么，也告诉我你这次旅行的目的，因为我看得出来，你不会在我们这里待很久。”\n格得一五一十告诉费蕖，讲完後，费渠沈思良久，才说：“格得，我跟你一起去。”\n“不成。”\n“我愿意跟你去。”\n“不成，艾司特洛，这既不是你的任务，也不是你引起的灾祸，我自己走入这条歧途，我就要自己走完。我不希望任何人因此受苦，尤其是你，丈司特洛。因为当年，打一开始你就栏著不让我碰触这种恶行……”\n“以前，骄傲就是你头脑的主宰，”他朋友微笑说著，宛如正谈著一件对彼此都微不足道的事。“可是现在你想想看：这是你的追寻之旅没错，但如果追寻失败，难道就没有别人能向群岛居民提出警告了吗？因为那黑影到时候必定会成为一股令人害怕的力量。\n还有，如果你击败那东西，难道也没有别人可以在群岛区把这个故事说出来，让大家都知道这种行谊，并加以歌颂吗？我晓得我帮不上你什麽忙，但我还是认为我应该跟你去。”\n格得无法拒绝朋友的真诚，但仍说：“我今天不应该待在这里。我明明晓得，却还是留下了。”\n“兄弟，巫师不会不期而遇，”费蕖说：“毕竟，你刚才也说了，你的旅程一开始，我就跟你并肩参与了，所以，由我来跟随你到尽头也对。”费蕖在火中加了一块新木，两人坐著凝视了火焰一会儿。",
            "summary": "两位好友格得和费蕖在费蕖的家中共度时光。格得向费蕖询问他的经历和旅行目的，费蕖表示愿意陪伴格得完成他的追寻之旅。尽管格得担心这会影响费蕖的生活，但还是接受了他的帮助。",
            "characters_in_summary": [
                "格得",
                "费蕖",
                "费蕖的家"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n术士 | 来自肥米墟的术士，他对格得表示敬意并提供帮助，但同时也提醒格得村民们的恐慌情绪。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n海 | 格得与黑影怪兽对抗的场所，波涛汹涌，风雨交加，充满了危险和挑战。"
        },
        {
            "id": 5,
            "content": "“自从柔克圆丘那一晚之後，我就没听谁谈起一个人的消息了，我也无心向学院打听--我是指贾似珀。”\n“他一直没有获得周杖。同年夏天，他离开柔克学院，到偶岛的偶托克尼镇担任岛主的御用术士。後来的情况，我就不清楚了。”\n两人又陷入沈默。他们凝望火光，享受双腿和脸颊上的温暖（特别是在这个严寒的夜晚），他们坐在火坑的宽顶盖上，两脚几乎放在炭火中。\n格得终于低声发话：“艾司特洛，我担心一件事。如果我走的时候，你跟我走，我会更担心。在手岛，就在海峡的尽头，我转身见到那黑影就在我伸手可及的距离，我伸手去抓，想办法要抓到，但是我什么都抓不住。我没办法打败它。它逃，我追。这情况可能会一而再，再而三地发生，我实在没有凌驾它的力量。恐怕，追寻到末了，没有死亡也没有胜利，无可歌颂，了无完结。我可能还必须终生跨海越洋，跋山涉水，投入一个没有结局的徒劳冒险，一个追寻黑影的历程。”\n“胡谈！”费蕖说著，边挥动左手，那是把提到的霉运拨走的手势。脑子布满阴暗想法的格得，看了不由得露齿一笑，因为那只是小孩子避邪的动作，而非巫师的法术。费蕖一向如村民般天真，但他也聪敏机灵，常能直指核心。现在他就说了：“那种阴暗的想法，我相信是不正确的。我反而猜想，我见到了开头，就可能看到结局。你一定有办法认识它的天性、存在、本质，而後据以掌握、捆绑、消灭；不过‘它的本质’是个难题……但我担心的是另外一点：我不了解它。就他们在肥米墟、以及我在易飞墟看到的，那个黑影现在好像是借你的外形走动--或至少是个酷似似的外形。但不知它究竟是怎麽办到、为什麽会这样做、何以它在群岛区就绝对不会这样？”\n“人家说‘规则逢陲区即变’。”",
            "summary": "贾似珀离开了柔克学院，成为了偶岛岛主的御用术士。格得在寻找黑影的过程中，担心自己没有能力战胜它，甚至可能面临一个没有结局的徒劳冒险。费蕖对此表示怀疑，认为格得一定能够找到解决之道。同时，他们也讨论了黑影是如何借用格得的外形的谜团。",
            "characters_in_summary": [
                "贾似珀",
                "格得",
                "费蕖",
                "柔克学院",
                "偶岛"
            ],
            "entity_info": "贾似珀 | 柔克学院的学徒，与格得、费蕖相识并在宏轩馆共同学习。在月夜节及长舞节期间，与格得、费蕖一起展示法术技能，并一起嬉闹。\n格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n术士 | 来自肥米墟的术士，他对格得表示敬意并提供帮助，但同时也提醒格得村民们的恐慌情绪。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n海 | 格得与黑影怪兽对抗的场所，波涛汹涌，风雨交加，充满了危险和挑战。"
        },
        {
            "id": 6,
            "content": "“嗳，这句俗话倒一点儿也不假。我在柔克学院所学的一些正统法术，在这里，有些不是无效，就是会扭曲，也有些本地的法术，我不曾在柔克学院学到。每块陆地都有它自己的力量，比较高超的力量由内陆发动，比较普通的力量就得去猜测它有哪些统辖的力量。不过，我认为黑影的变形不仅仅是这个缘故。”\n“我同意。我想，我决定不再闪躲、反身过来面对它时，必定是我转身对付它的意志，给了它外形和体态，尽管也正是这个举动让它没办法取走我力量。我所有的行动都在它里面产生回响，它是我的产物。”\n“它在瓯司可岛叫你的名字，就这样冻结你的巫术，让你不能用巫术对抗它。那它在手岛为什麽不如法炮制？”\n“我也不晓得为什麽。可能只有从我的虚弱里，它才能吸取力气说话。它几乎是用我的舌头说话：不然，它怎么知道我的名字？它怎么知道我的名字？自从离开弓忒岛，航行这些海洋时，我就一直致尽脑汁思考这问题，却想不出所以然。或许，在它自身的形状或无形之下，它根本就无法开口说话，只能像尸偶一样借舌说话吧。我不晓得。”\n“那你得留神它再用尸偶的外形来和你碰头。”\n“我想，”格得仿佛感觉寒意袭心，两手伸向红炭火，答道：“我想不会再发生那种情况了。现在，它受我限制，就像我受它限制一样。它没办法摆脱我，自行去捕捉其他人，再像对史基渥一样，把那人的意志和存在都掏空。但是如果我又软弱下来，企图逃避，就会打破我们互相牵制的关系，它就会占有我了。问题是，上回我用尽力气去抓它，它却化为烟雾，从我手边逃开……所以它会如法炮制，只不过，它没办法真的逃走，因为我一定可以找到它。我现在已经被这卑劣残酷的东西困缚住了，永远困住了--除非我能得知那个驾御它的字：它的名字。”\n他朋友沈思问道：“黑暗界的东西有名字吗？”\n“耿瑟大法师说没有，我师傅欧吉安说有。”\n“‘法师的争论永无止尽。’”费蕖引用这句话时，露出些许严峻的微笑。",
            "summary": "格得（一个柔克学院的学徒）遇到了一个强大的敌人，这个敌人能够冻结他的巫术并吸取他的力量。为了对抗这个敌人，格得必须了解它的名字。他在瓯司可岛遇到了这个敌人，但对方并未使用同样的方法对付他。格得认为这是因为他在虚弱时，敌人能从他身上吸取力量。因此，格得必须保持强大，以便与敌人保持平衡。然而，当格得试图抓住敌人时，它总是能逃脱。现在，格得被这个敌人所困缚，他必须找到它的名字，以便解除这个诅咒。",
            "characters_in_summary": [
                "格得",
                "柔克学院",
                "瓯司可岛"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。\n贾似珀 | 柔克学院的学徒，与格得、费蕖相识并在宏轩馆共同学习。在月夜节及长舞节期间，与格得、费蕖一起展示法术技能，并一起嬉闹。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n术士 | 来自肥米墟的术士，他对格得表示敬意并提供帮助，但同时也提醒格得村民们的恐慌情绪。"
        },
        {
            "id": 7,
            "content": "“在瓯司可岛服效太古力的女士发誓，那块太古石会告诉我黑影的名字，我不太相信她的话。有一条龙也提议要告诉我黑影的名字，用来交换它自己的名字，以便摆脱我。我想过，龙族可能有智慧，虽然这一点法师也各执一辞。”\n“龙有智慧，但不怀好意。不过，这是什么龙？你还没告诉我，自从上次别後，你曾经跟龙谈过话的事。”\n那天，他们聊得很晚，但总会回到同一件苦恼的事：格得的前方究竟是什么。尽管这样，相聚的欢喜仍凌驾一初，因为他们之间的友谊坚定不移，不会受时间或机运动摇。次日，格得在朋友家的屋顶下醒来，睡意末消之时，他感到幸福，有如身在一个完全摒除邪恶与伤害的地方。那一整天，这些许梦幻般的宁谧附著在他思想里，他不把它当成好兆头，而是当成礼物收下。他好像就是认为，离开这房子，便是离开他最後的避难所；那麽，只要这短暂的梦境持续，他在梦境中就会幸福。\n离开易飞墟之前，费蕖还有要事待办，便偕同他的少年术士学徒前往岛上另一个村庄。\n格得与雅柔、雅柔的哥哥慕儿，一同留在家中。慕儿的年龄介於雅柔与费蕖之间，但好像比孩子大不了多少。他没有法师的天赋和磨难，至今不曾去过易飞墟、托壳、猴圃以外的地方，生活过得无忧无虑。格得以惊奇和些许的嫉妒看著慕儿--慕儿也是这么看格得。他们在彼此眼中，似乎都是非常奇怪的人，如此不同，却又与自己同龄，都是十九岁。令格得讶异的是，一个活了十九岁的人怎麽可能那麽一无挂虑。慕儿那张俊秀快活的面孔让格得羡慕之馀，也让他感到自己实在清瘦严厉，但他猜也猜不到，慕儿连格得脸上的疤痕都嫉妒呢。不但这样，他甚且认为那伤疤是龙爪的抓痕，是如假包换的符文，也是英雄的记号。\n这两个年轻人互相感到有些羞怯。但雅柔很快就扫除对格得的敬畏了，因为她在自己家里，又是女主人。格得对雅柔和颜悦色，雅柔便接连问他许多问题，因为她说费蕖什麽事也不告诉她。那两天内，她还忙於制作小麦饼乾，好让两个要出门的人带著。她还打包鱼乾、肉乾与其他各种食粮，放在船上，一直到格得喊停为止，因为他没打算一路直航到皆勒多。\n“偕勒多在哪里？”",
            "summary": "主人公格得在瓯司可岛上遇到了一位女士，她声称太古石能告诉他关于黑影的名字。同时，一条龙也提出用它的名字交换黑影的名字。格得思考后认为龙可能具有智慧，但这方面的看法因人而异。在与朋友们的交谈中，格得始终无法摆脱对未来的困惑。在离开易飞墟之前，费蕖和他的学徒去了一个村庄处理要务。格得与雅柔、雅柔的哥哥慕儿一起留在家中。慕儿无忧无虑的生活让格得感到惊讶和嫉妒。在这段时间里，格得和慕儿相互间有些羞怯，但雅柔很快消除了对格得的敬畏。",
            "characters_in_summary": [
                "格得",
                "女士",
                "龙",
                "费蕖",
                "学徒",
                "慕儿",
                "雅柔"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。\n贾似珀 | 柔克学院的学徒，与格得、费蕖相识并在宏轩馆共同学习。在月夜节及长舞节期间，与格得、费蕖一起展示法术技能，并一起嬉闹。"
        },
        {
            "id": 8,
            "content": "“在西陲区很远的地方。在那里，龙和老鼠一样平常。”\n“那最好是留在东陲罗，我们的龙与老鼠一样小。呐，这些是让你带去的肉，你确定这样够吗？有件事我不明白；你和我哥哥都是高强的巫师，你们挥挥手、念念咒，事情就成了。既然如此，怎么会肚子饿呢？到了海上，用餐时间一到，为什麽不喊‘肉饼！’肉饼就出现了，你就吃肉饼呢？”\n“唔，我们也可以这样，但就像人家说的，我们都不太愿意食自己的言。‘肉饼！’毕竟只是咒语……我们可以让肉饼芬芳美味，甚至饱实，但那依旧只是咒语，会欺骗肚子，无法给饥饿的人力气。”\n“这麽说来，巫师都不是厨子罗。”慕儿说道，他正坐在格得对面的炉灶边，雕刻一个良木盖子。他是一名木工，只不过不太热络。\n“厨子也不是巫师哪。」雅柔正跪著查看炉灶砖上的最後一批饼乾变成褐色了没有。“可是，雀鹰，我还是不懂。我看过我哥哥，甚至他学徒，他们只念了一个字，就可以在黑暗的地方制造光亮，而且那闪耀的光蛮亮的，依我看，那不是字，而是用来照路光啊。”\n“嗳，”格得回答：“光就是一种力量，是我们赖以生存的巨大力量，不靠我们的需要而独立存在。日光与星光就是时间，时间就是光。生命就在日光和岁月中。在黑暗的地方，生命或许会呼唤光明，呼叫它的名宇。但是，通常你看巫师喊名呼唤某样东西，某样物体就会出现的情况，与呼唤光是不一样的。因为他不是呼唤大於自己力量的东西，而且出现的东西也只是幻象。召唤一个根本不存在的东西、藉由讲出真名来呼唤它，那是高超的巫术，不可以随意使用。不能只因为饥饿就使用。雅柔，你那只小龙偷了一块饼乾。”\n雅柔很用心听，格得说话时只顾注视著他，所以没看见赫瑞蜥从原本温暖的栖息地壶嘴上，迅速爬经炉子，抓了一块比它自己还大的麦饼。雅柔把这只长满鳞片的小动物抓下来放在膝上，剥饼乾碎片喂它，一边沈思格得刚才告诉她的话。",
            "summary": "龙和老鼠很常见。主人公们（格得和雅柔）在讨论巫师的魔法和现实世界的关系。他们提到，虽然巫师可以轻易施展一些魔法，如制造肉饼，但这些仅仅是幻象，无法真正满足饥饿。雅柔对她哥哥和其他巫师的能力表示惊讶，但他们解释这取决于他们呼唤的力量，而不是真正的光。故事中还有一个小龙（赫瑞蜥）偷吃饼乾的情节。",
            "characters_in_summary": [
                "格得",
                "雅柔",
                "赫瑞蜥"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。"
        },
        {
            "id": 9,
            "content": "“这样说来，你们不会去召唤其正的肉饼，以免扰乱了我哥哥常提到的……我忘了那个名称……”\n“‘一体至衡’。”因为雅柔非常认真，所以格得谨慎地回答。\n“对。不过，你的船触礁时，你驾驶离开那地方的船，大部分是咒语构成的，可是却不渗水，那是幻象吗？”\n“嗯，一部分是幻象。当时，我看到海水从船上那些大洞流到船里，觉得很不安，所以是基於船的外貌而进行修补。但船只的力量不是幻象，也不是召唤术，而是另一种技艺，叫做捆缚咒。木板於是连系成为一个整体，一个完整的东西，一条船。船不就是不渗水的东西吗？”\n“但我曾经替渗水的船汲过水。”慕儿说。\n“哦，我的船也会渗水，除非我时时留意咒语。”格得由角落座位弯下腰，从炉砖拿了一块饼，放在手中把玩起来。“我也偷了一块饼。”\n“那你就烧到手指了。等你在远离岛屿的苍茫大海肚子饿的时候，就会想起这块饼乾，说：啊，要是我没偷那块饼乾，现在就可以吃了，唉！我就吃我哥哥的份好了，这样他才能跟一同挨饿……”\n“这样，‘一体均衡’就保持住了。”格得说道，当时雅柔拿了一块热乎乎的半熟饼乾啃著，一听到这句话，让她咯咯笑地噎著了。但不久她又显出严肃的表情，说：“真希望我能够透彻了解你告诉我的道理，我太笨了。”\n“小妹妹，”格得说：“是我没有解说的技巧，要是我们有多一点的时间……。”\n“我们会有比较多的时间的，”雅柔说：“等我哥哥回来，你也跟他一起回来，至少待一阵子，好吗？”\n“可以就好了。”他温和地回答。\n沉默了半饷，雅柔看著赫瑞蜥爬回栖所，问道：“如果这不是什么秘密的话，再告诉我这件事就好：除了光以外，还有什么巨大的力量吗？”\n“那倒不是什麽秘密。我认为，所有力量的起源与终结都同一。岁月与距离，星辰与烛光，水与风与巫术，人类的技艺与树根的智慧，这些都是一同产生的。我的名字、你的名字、太阳的真名、或是泉水、尚未出世的孩子，全都是一个源远流长的单字里的音节，藉著闪烁的星光，十分缓慢地讲出来。没有其他力量，也没有其他名字。”\n慕儿握著雕木雕刀，问道：“那死亡呢？”\n女孩听著，乌亮的头垂了下去。\n“要讲一个字以前，”格得慢慢回答：“必须有寂静。讲之前和之後都要有寂静。”说完，他突然站起来，边说道：“我实在没有权利谈这些事。原本要让我讲的字，我偏偏讲错。所以，我最好保持安静，以後不会再说了。或许，只有黑暗才是其正的力量。”\n他离开炉边及温暖的厨房，取了斗篷，独自外出，踏进飘著冬日细雨的街道。\n“他受了诅咒。”慕儿说著，颇具畏惧地目送格得离开。\n“我猜想，这趟航行引导他走向死亡，”女孩说：“他虽然害怕，却还是继续走下去。\n”她抬头，彷然在炉火的红色火焰中望见一条船，孤独地在冬天横越大海，驭入空茫的水域。话完，她双眼盈满泪水，但未发一语。\n费蕖次日返家。他已向意斯美的权贵告假完毕，那些权贵当然百般不愿让他在隆冬冒著生命危险，出海进行一趟无关乎己的追寻。但他们虽然可以责备他，却丝毫无法拦阻费蕖。由於听累了老人家的唠叨，费蕖於是说：“论身分、习惯、以及我对你们负的责任而言，我都是诸位的巫师。不过，各位正好藉此回想一下：我虽然是仆人，却不是诸位的仆人。等我完事得以回来时，我自当回来。就此告别了。”\n黎明时，灰色的光在东边的海面上泛出光芒时，两名年轻人在“瞻远”上由意斯美港口出发，迎著北风，升起一张强韧的棕褐色船帆。雅柔站在码头相送：与所有站在地海岸边自送男子出海的妻子姊妹一样，没有挥手，也没有高喊，只是戴著灰色或新色斗篷的帽兜，静静站著。从船上看过去，海岸越来越小，船与海岸之间的海水却越来越宽。",
            "summary": "格得向雅柔解释了一种名为\"捆缚咒\"的技艺，这种技艺使船只成为一个整体，防止渗水。雅柔对此表示兴趣，并希望更深入地了解这些道理。然而，格得认为自己没有解说的技巧，而且他们的时间有限。雅柔希望她的哥哥回来后，格得能多待一段时间。在一段关于力量和死亡的对话后，格得决定保持安静，独自外出。慕儿认为格得正在走向死亡，但他仍然勇敢地继续前行。第二天，费蕖回到家中，他的两位年轻同伴也出发前往意斯美港口，开始他们的航行。",
            "characters_in_summary": [
                "格得",
                "雅柔",
                "慕儿",
                "费蕖",
                "意斯美港口"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。"
        }
    ]
}