{
    "chapter_title": "第十章  外海域",
    "chapter_summary": "两位年轻的巫师格得和费蕖驾驶着小船穿越地海，寻找神秘的黑影。他们在途中遇到了一个叫雅柔的女孩，格得对她产生了特殊感情。他们还经历了各种冒险和挑战，在这个过程中，格得始终保持着沉默，似乎在寻找某种答案。他们来到一个名为埃斯托威的岛屿，格得在这里感受到了一种不安，认为黑影并不在海面上，而是在陆地上。这个发现让格得陷入了沉思，直到他恢复了正常。在这个偏远的岛屿上，他们受到了热情欢迎，并向当地居民询问关于东部岛屿的信息。格得和费蕖决定继续东行，追寻他心中的那个神秘力量。在接下来的日子里，他们不断地向东航行，直到遇到猛烈的风雨，使得他们的船舱变得潮湿，两人的巫术力量也受到了影响。费蕖开始担忧他们是否真的能找到陆地，还是陷入了某种陷阱。",
    "characters_in_summary": [
        "格得",
        "费蕖",
        "雅柔",
        "埃斯托威岛"
    ],
    "pre_entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "此时港口已没入视线之外，描摹在“瞻远”上的双眼被海浪冲得湿透，定睛注视著愈趋宽阔苍凉的海洋。两天两夜後，这两位夥伴已由易飞墟岛渡海至索德斯岛，百哩的航程尽是恶劣的天气与逆向的海风。他们在索德斯岛的港口稍作停留，只把皮水袋装满水，添购一张涂抹焦油的船帆，遮盖保护帆具，以免在这艘没有甲板的船上，受海水和雨水侵蚀。他们没有事先备妥，是因为一般而言，巫师会藉咒语照料诸如此类的生活小节，也就是最常见、最起码的咒语。的确，只要稍微费点魔法，就能把海水变淡，省去携带淡水的麻烦了。但是，格得好像极不愿意运用法术、也不愿意让费蕖运用法术，他说：“能不用最好。”他朋友没有多问，也没有争论，因为海风开始注满船帆时，两人都感觉到一股寒如冬风的沈重压力。泊口、海港、宁静、安全，这些都在身後，他们已经转身，前往另一条路途，每件事情都危险重重，每项行动均具有意义。他们启航前进的这条水路上，即使念持最基本的咒语，都可能改变机运，牵动大量和运数的均衡：因为他们正朝向“均衡”的正中心，前往光明与黑暗的交会处。在这种负担下旅行的人，不会随意念咒。\n由索德斯岛再度出航，绕行岛屿沿岸，白皑的旷野没入雾岚层叠的山陵。格得又把船转为向南，至此，他们已经进入群岛区的大商贾不曾到过的水域，也就是陲区的极外缘。\n费蕖没有询问航线，他知道格得没有选择航线，而是往必要的方向而去。索德斯岛在他们後面逐渐缩小黯淡，海浪在船首底下拍动，船只四周尽是海水，苍波万顷，水天相连。格得问：“这航路前方有什麽岛屿？”\n“索德斯岛的正南方没有其他陆地。往东南方远航的话，还可以碰到零星的小岛：培拉莫、寇内、够斯克，以及别称‘末境’的埃斯托威。再往下走，就是‘开阔海’。”\n“西南方尺？”\n“罗洛梅尼岛，那也是我们东陲的岛屿之一，附近有些小岛，再过去一直要到南陲，才有一些岛屿：路得、突姆，以及没有人会去的耳岛。”\n“我们可能会去。”格得蹙眉道。\n“但愿不要，”费蕖说：“大家都说那里惹人厌恶，岛上全是骨骸和怪物。水手都传说，在耳岛与远叟岛旁边的海上，还可以看见一些别处看不到的星星，而且都尚未命名。\n”\n“嗳，当年带我到柔克岛的那艘船上，就有一个水手就提过这件事。他还讲到遥远的南陲有一种‘浮筏人’，一年只到陆地上一次，去砍伐大圆木，修建乘筏，其余的日子，他们就在随著海洋的浪潮漂流，完全看不见陆地。我倒想看看那些浮筏人的群落。”\n“我可不想，”费蕖笑道：“我只要陆地和陆地人：让海睡在它的床上，我睡在我的床上。”\n“我希望我能看遍群岛区所有的城市，”格得手执帆绳，眼观苍茫大海，一边说道：“像世界的中心黑弗诺岛、神话出生地伊亚岛、威岛的喷泉之城虚里丝，所有的城市和大岛屿，外缘陲区小岛的奇异小城，我也想看看。我还想航行到最西边的龙居诸屿，或是北航进入浮冰区，直抵厚坚岛。有人说，单单一个厚坚岛就比群岛区全部的岛加起来还大：不过也有人说，那里只是暗礁、岩石和浮冰交杂相陈的地方。谁也不知道。我倒很想看看北方大海里的鲸鱼……可是我不能去。我得去我该去的地方，背离所有明亮的海岸。以前我太心急，现在才会没有多馀的时间。我把心中盼望的阳光、城市、遥远的异域，都拿去换一丁点力量、一个黑影、还有黑暗了。”于是，格得如天生的法师就，把他的恐惧和憾恨编成一首诗歌，那首简短的哀歌，半颁半唱，不仅是为自己而编，连他的朋友也从《厄瑞亚拜行谊》中摘取字句，做为回应：“噢，愿吾重见明亮炉火、黑弗诺白塔……”\n他们就这样沿著狭窄的航道，穿越广袤无人的大海。当天所见，大多是一群群向南游的银鱼，没有半条海豚跳跃，也没有海鸥、大型海雀、或燕鸥飞翔划破灰沈沉的天空。东方转暗、西人渐红时，费蕖拿出食物平分，并说：“这是最後的麦酒了。我要敬那位想到在寒冷的冬天娌，为两个口渴的男人把酒桶放上船的人：我妹妹雅柔。”",
            "summary": "两位伙伴（格得和费蕖）从易飞墟岛渡海至索德斯岛，途中遭遇恶劣天气。在索德斯岛短暂休息后，他们继续航行，进入群岛区的大商贾未曾到过的水域。格得不愿随意使用法术，因为他们正朝向“均衡”的正中心，前往光明与黑暗的交会处。在航行过程中，格得分享了他希望游览群岛区的各种城市和地区，但表示他现在必须去他该去的地方，背离所有明亮的海岸。他们继续沿著狭窄的航道，穿越广袤无人的大海，直到日落时分，共享的麦酒，纪念一位想到为他们提供酒水的亲人。",
            "characters_in_summary": [
                "格得",
                "费蕖",
                "易飞墟岛",
                "索德斯岛",
                "群岛区"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。"
        },
        {
            "id": 1,
            "content": "格得一听，马上撇下阴郁的思绪及凝望大海的目光，也诚挚地举酒向雅柔致敬，或许还比费蕖更诚挚。一想到雅柔，格得的脑海便感受到她那带著聪颖与童稚气息的甜美。她与他认识的人都不同。（格得认识什麽少女吗？但他完全没想过这一点。）“她就像小鱼，一尾小鲤鱼，在清澈的溪河中游著，”格得说：“看似一无防卫，但谁也无法捉住她。”\n费蕖听了，微笑著注视格得，“你真是天生的法师，”他说：“她的真名就叫‘可丝’。“可丝”在真言里的意思就是“鲤鱼”，格得也知道，所以这件事让他喜上心头。但过了一会儿，格得低声说道：“或许你不应该把她的真名告诉我。”\n费蕖倒不是轻率出口的，所以他回答说：“把她的名字告诉你，就像把我的名宇告诉你一样安全。再说，我还没讲出来，你就已经知道了……”\n西边由红转浅灰，再由灰转黑，海天已一片漆黑。格得伸展身体，用羊毛和毛斗篷裹著，在船底睡觉。费蕖手执帆绳，轻声唱著《英拉德行谊》中的句子。那首诗歌讲述那位世称“纯白”的莫瑞德法师如何驾驭那艘无桨长船，肮抵索利亚岛，在春天的樱桃园邂逅叶芙阮的事迹。故事还没讲到悲惨结局时，格得就睡著了。后来讲的是两人的爱情、莫瑞德的死、英拉德毁灭、巨大严酷的海浪淹没索利亚岛的樱桃园。将近午夜，格得醒来看守，换费蕖睡觉。小船在汹涌的大海上疾驶，避开吹入船帆的强风，迳自航越夜晚。但乌云满布的天空已渐开朗，黎明不到，一轮淡月就已在向褐色的云层间，散发著微弱的光。\n“月亮在渐蚀。”费蕖在黎明时醒来，喃喃说道；不一会儿，冷风就停了。格得仰望著那白色的半圆，在光线逐渐微弱的东边水面上方，却没说什麽。冬至後第一次朔月叫做“休月”，与夏季圆月节和长舞节日相反的两极。休月对旅人和病人都不吉利；小孩也不会在这一天授与真名；这一天不唱颂英雄行谊、不动刀剑、不磨锋口、也不立誓。这是一年的暗轴日，诸事不宜。\n驶离索德斯岛三天复，他们跟著海鸟及海上漂流物，一路来到了培拉莫岛，培拉莫是个高高隆起於灰茫高浪中的小岛，岛上居民讲赫语，但有他们自己独特的方式，连费蕖听起来都感觉奇怪。两个年轻人从培拉莫上岸找淡水，并脱离海洋稍事休息。起初，他们受到艮好的款待，当中含有惊奇与骚乱。这岛屿的首要城镇曾经有个术士，但是他发疯了，只会说有条大蛇正在吃培拉莫岛的地基，因此，岛屿不久就会与各个泊口截断，像船一样漂洋，漂流到世界边缘。刚开始，这位术土殷勤接待两个年轻巫师，可是谈到那条大蛇时，他就渐渐怀疑地斜眼看著格得；后来甚至当街奚落他和费蕖，指称他们是间谍，是海蛇的仆人。之後，岛民也开始冷眼恶语相向，毕竟，术士虽已发疯，却终究是他们的术士。所以，格得与费蕖没有久留，天黑以前就动身离开，一路向南方与东方行驶。\n航程中，不论日夜，格得都没有谈起黑影，也没有直接提到这趟追寻之旅。至於费蕖所提的问题，最接近的也只是（在他们行驶的航线愈来愈远离熟悉的地海诸岛时所问的）：“你确定吗？”对这问题，格得只回答：“铁能确定磁石在哪里吗？”费蕖点点头，两人继续前航，谁也没有多说。不过，他们偶尔倒是会谈起古代法师用过的技巧和策略，因而找出有害力量与存在的隐藏名字：帕恩岛的倪苒格如何偷听龙的闲谈，而得知黑法师的名字；莫瑞德又是如何在英拉德岛的战场上，看到敌人的名字被雨滴写在灰尘中。他们也谈到寻查术、召灵术、远有那些只有柔克学院的形意师傅才能问的“适当问题”。但格得常在最後低声呢喃：“要聆听，必先静默……”这是欧吉安在很久以前的一年秋天，在弓忒山上告诉他的话。格得讲完後便陷入沈默和沈思，一个钟头接著一个钟头凝望航线前方的大梅。有时候，费蕖彷佛觉得他朋友已经跨越未来的海浪、哩程和灰暗的日子，见到了他们追寻的东西，也见到了这趟旅程的黑暗尽头。\n他们在恶劣的天候中航经寇内岛与够斯克岛之间，雨雾交加中，他们看不见这两座小岛，第二天才晓得他们已经通过了，因为他们看见前方的小岛上有峭壁，一大群海鸥在上方盘旋飞翔，嗷叫声从远方的海上就可以听见。费蕖说：“依外形来看，那一定是埃斯托威岛，‘末境’。这座岛在地图上的东边和南边都空无一物。”\n“但岛上的人或许知道更远的陆地。”格得回答。\n格得的口气带著不安，费蕖乃问道：“你为什麽这麽说？”格得对这个问题的回答仍然犹疑怪异。“不在那里，”他凝视前方的埃斯托威，把那座岛看穿，看透。“不在那里。不在海上。不在海上，在陆上。哪一块陆上？在开阔海的源泉之前，超越起源，在日光大门之後……”\n说完，格得陷入沈默。等他再度开口时，声音才恢复正当，宛如刚摆脱某个咒语或视象，而且已经记不清楚了。",
            "summary": "格得和费蕖两位年轻的巫师正驾驶着一艘小船，穿越地海寻找神秘的黑影。他们在途中遇到了一个名叫雅柔的女孩，格得对她产生了特殊的感情。他们还在不同的岛屿上经历了各种冒险和挑战。在这个过程中，格得始终保持着沉默，似乎在寻找某种答案。他们来到了一个名为埃斯托威的岛屿，格得在这里感受到了一种不安，他认为黑影并不在海面上，而是在陆地上。这个发现让格得陷入了沉思，直到他恢复了正常。",
            "characters_in_summary": [
                "格得",
                "费蕖",
                "雅柔",
                "埃斯托威"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。"
        },
        {
            "id": 2,
            "content": "埃斯托威的港口位在岛屿北岸的一处河口，两边是磷峋的高岩。镇上的房舍一律面向北方与西方，好像表示这个岛屿虽然地处偏远，但面孔永远转向地海，朝向人类。\n在没有船只敢在附近海面活动的季节，有陌生人抵达埃斯托感，自然引起了骚动和惊慌。妇女全待在用枝条搭建的小屋里，窥看门外动静；小孩藏在妇女的裙子背後。两名陌生人由海岸上来时，妇女都害怕得退到小屋的阴暗处。衣衫褴褛，勉强抵挡寒冷的男人，严整地把费蕖与格得团团围住，每个人手里都握著石制短斧或贝制短刀。可是，一旦恐惧消退之后，他们便热烈欢迎这两位陌生人，并且问个不停。很少有船只来到他们岛上，连索德斯岛和罗洛梅尼岛的船只也很少来。他们没有东西可以交易青铜或上等器皿，甚至连木材也没有。他们的船只是用芦苇灭成的轻便小舟，要是能够搭乘这种小舟到够斯克或寇内岛，就是勇敢的水手了。他们就在此处孤伶伶地世居在各种地图的边缘上。他们没有女巫也没有术土，而且好像没认出象徵这两位年轻巫师身分的手杖，他们欣羡那两只巫杖，仅因为是以木头这种珍贵的材质制成。他们的首长或岛主非常年老，全岛唯有他见过群岛区出生的人。因此，格得对他们而言是个奇景，那些男人回家把儿子带来瞧瞧这个群岛人，好让他们年老时仍记得他。他们不曾听说弓忒岛，只听过黑弗诺与伊亚，还错把格得当做黑弗诺的领主。格得尽力回答连自己也没见过的白色之城的问题；但是到了傍晚，他开始浮躁不安，等到大冢拥挤地在宿处的火坑四周围坐，用仅有的燃料羊粪和草捆燃烧而产生的熏臭温暖中，他才终於问村民：“你们岛屿的东边是什么？”\n大家都沈默，有的人咧嘴而笑，有的人神情凝重。",
            "summary": "在这个偏远的岛屿上，埃斯托威镇的居民生活在一个没有船只敢在海面活动的季节。当两位陌生人抵达时，引发了恐慌，但随着恐惧消退，他们热情地欢迎并询问这两位陌生人的信息。这个岛屿的居民生活简朴，没有女巫或术士，他们对两位年轻巫师的手杖感到好奇。岛上的首长是一位年老的智者，他是唯一见过群岛区出生的人。格得向他们询问关于岛屿东边的信息，但没有人回答。直到夜晚，格得再次询问，大家才露出沉默、微笑或凝重的表情。",
            "characters_in_summary": [
                "埃斯托威镇",
                "两位陌生人",
                "年老智者"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 神秘的岛屿，格得与席蕊交谈的地方。"
        },
        {
            "id": 3,
            "content": "老岛主回答：“海洋。”\n“再过去没有陆地？”\n“这里是‘末境’，再过去没有别的陆地，只有海水一直延伸到世界的尽头。”\n“爸，这两位是智者，”一名较年轻的男人说：“他们是水手、航行家，说不定他们知道我们不知道的陆地。”\n“这块陆地的东边没有陆地。”老人说道，他久久注视著格得，也没有对他多说。\n两个夥伴当天晚上睡在烟熏而暖和的宿处。天还未亮，格得就摇醒朋友，低声说道：“艾司特洛，起来了。我们不能待下来，得走了。”\n“干嘛这么快走？”费蕖睡意浓浓地问。\n“不快，已经晚了。我跟得太慢，它已经找到逃避我的路，而且要藉此致我於死。决不能让它逃走。不管多远，我都一定要跟著他。要是我跟丢了，我也会迷失的。”\n“我们到哪里去跟？”\n“向东，快。我已经装满水袋了。”\n两人离开宿处时，村民都还没有醒来，只有一个婴孩在某间小屋的黑暗中哭了一会儿，之後又归复沈寂。两人就著暗淡的星光，寻路往下到溪口，把牢系在岩石石堆中的“瞻远”解开，推进漆黑的水中。于是，他们就在休月的第一天日升之前，由埃斯托威岛启程东行，进入开阔海。\n当天天空晴朗无云。冷冽的自然风一阵阵由东北方吹来，但格得早已升起法术风，自从离开手岛以後，这是他第一次运用法术。他们朝东方疾驶。阳光照耀海浪，船只飞奔造成泼雾巨浪，他们可以感觉船只与拍打的大浪一同哆嗦。但这条船不负建造者的承诺，勇猛前行，而且与柔克岛任何一艘用法术编构的船只一样，能诚实不欺地回应法术风。\n那天早上，格得完全没有说话，只有持咒更新法术风，保持船帆的力道。费蕖则在船尾补眠，虽然睡得不安稳。中午，他们吃东西。格得颇为节省地分配食物，此举含意明显，两人嚼著咸鱼和小麦骈，谁也没说什么。\n整个下午，他们向东破浪前进，完全没有转向或减慢速度。有一次，格得打破沈默，说道：“有些人认为外缘陲区以外的世界全是没有陆地的大海。但有些人却想像，在世界的另一面还有别的群岛区，或其他尚未发现的广大土地。你赞同哪一方？”\n“在这个时候，”费蕖说：“我赞同世界只有一面；要是航行过远，那个人就会跌出边缘。”\n格得没有笑，他已经完圭失去欢欣了。“谁晓得在那里会碰到什麽？不会是我们这种一直守著自己的海岸和滩头的人。”\n“曾有人想要寻找答案，却还没有回来。也没有船来自於我们不知道的陆地。”\n格得没有回答。\n整天整夜，强大的法术风都载送他们凌越大浪，向东前进。格得由日暮一直看守到黎明，因为夜间，那股牵引或驱迫他的力量增强了。他一直观看前方，虽然在无月的夜晚，他的眼睛和船首两旁所画的眼睛一样，都看不到什麽。破晓时，他黝黑的面孔因疲倦而苍白，而且冷得全身缩成一团，几乎无法舒展身体休息。他无力地对费蕖说：“艾司特洛，法术风保持由西向东吹送。”讲完便睡了。\n太阳没有升起，不久，雨水由东北方斜打船首。那不是暴风雨，只是冬季漫长寒冷的风雨。不一会儿，这条开放的船里，所有的东西都湿透了，纵然有他们买的焦油帆布遮盖也没有用。费蕖觉得自己仿佛也透湿到骨子里；格得则在睡眠中打著哆嗦。狂暴的风挟带著雨不停吹来，费蕖基於对朋友的同情，也可能是同情自己，企图稍微转移风向，但尽管他听从格得的意志，可以保持强大稳走的法术风，他的天候术在距离陆地这麽远的海上，力量却很小，开阔海上的风并不听从他的咒语。\n见此，一股恐惧爬进费蕖心中，他开始怀疑，要是他和格得继续一直远离人类居住的陆地，他们还能剩下多少巫术力量？那天夜里，格得再度看守，整晚都保持船只东行。天亮时，自然风不知何故减弱，太阳有一阵没一阵地照射；但汹涌的大浪翻腾得异常高昂，使得“瞻远”必须倾斜，爬上山丘般的浪头，悬在山巅，继而突然陡落，下一波浪来再爬上去，再下一波，再下一波，了无止境。\n那天傍晚，费蕖在长久的沈默之后开口了。“我的朋友，”他说：“有一次，你好像很肯定地说过，我们最後一定会到达陆地。我不怀疑你的远见，但照这情况看来，那恐怕是个幌子，是你追随的东西制造出来的骗局，诱使你前进到一般人无法航行的海洋。因为一到陌生的奇异海域，我们的力量就可能改变而减弱，但黑影却不会疲累、不会饥饿、不会溺毙。”\n他们俩并肩坐在船梁上，但格得却好像由远处越过深渊，注视费蕖。他的双眼忧虑不安，回答相当缓慢。",
            "summary": "格得和费蕖两位智者从埃斯托威岛出发，驾驶着他们的船“瞻远”寻找未知的陆地。他们在途中遇到了一位名叫老岛主的老人，他告诉他们这里是一片叫做“末境”的地方，再过去没有其他的陆地，只有海水一直延伸到世界的尽头。尽管如此，格得仍然决定继续东行，追寻他心中的那个神秘力量。在接下来的日子里，他们不断地向东航行，直到遇到猛烈的风雨，使得他们的船舱变得潮湿，两人的巫术力量也受到了影响。费蕖开始担忧他们是否真的能找到陆地，还是陷入了某种陷阱。",
            "characters_in_summary": [
                "格得",
                "费蕖",
                "埃斯托威岛",
                "瞻远船",
                "老岛主",
                "末境"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n埃斯托威岛 | 一个位于够斯克岛和寇内岛之间的岛屿，被称为“末境”。岛上居民可能知道更远的陆地。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。\n瓯司可岛 | 一个位于群岛区的神秘岛屿，居民生活简朴，交通不便，与外部世界交流较少。"
        },
        {
            "id": 4,
            "content": "最後他说：“艾司特洛，我们很靠近了。”\n听格得这麽说，费蕖明白事实如此，不由得害怕起来。但他却把一只手放在格得肩上，说：“嗯，那就好，那就好。”\n当天晚上，仍由格得看守，因为他无法在黑暗中成眠，到第三天早上他仍然不肯睡。他们依旧不停地越海疾驶，费蕖讶异格得的力量居然能一个钟头接著一个钟头地操作强大的法术风，因为在这开阔海上，他只感到自己的力量完全削弱，不听使唤。他们继续前进，前进到好像连费蕖也渐渐认为格得说过的话会应验，而他们正前往海烊的源头之外，向日光的大门背後东行。格得在船里保持向前，始终注视著前方。只不过，他现在不是看著海洋--或者说，不是费蕖所见，海浪淘淘直达天际的海洋。在格得眼里，苍茫的大海和天空被一层黑暗的幻象覆盖遮蔽住，而且黑暗一直扩大，遮蔽物一直增厚。费蕖完全看不到这景象，只有在注视朋友的面孔时，才会刹时见到那层黑暗。他们继续前进，不停前进。虽然同一股风载送同一条船的两个人，但仿佛费蕖藉自然风向东，而格得却独自进入一个没有东方西方、日升日落、星起星沈的领域。\n格得突然在船首站起来，出声念咒，法术风於是止息。“瞻远”失去航行的方向，就像木板一样，在澎湃的波涛上高举又落下。自然风尽管照旧由北方强劲吹来，船帆却松垂下来，没有动静。船悬在波浪上，任由海浪大幅缓慢摆动而摇晃，但未朝任何方向前进。\n格得说：“把船帆降下来。”费蕖迅速照办。格得自己则取桨安入桨座，弓身划桨。\n费蕖极目四望，只见巨浪淘天翻地，他不了解为什麽现在要划桨前行。但他静静等候，不多时，他注意到自然风渐渐转弱，巨浪慢慢减少，船只起伏也愈来愈小，最後，海水几乎静止，船只好像在格得有力的划桨动作下前进，水面几乎静止不动，就像在陆闸拗谷里。尽管费蕖看不见格得所见，但他在格得划桨的空隙之间，不断从格得的肩膀上方看去，想知道船的前面到底有什么。静止的星辰下，费蕖虽然看不见那些黑暗的斜坡，但他运用巫师之眼，渐渐看到船只四周，有股黑暗在波浪凹陷处膨胀，还看到巨浪被沙子噎住，越来越低缓。\n把开阔海变成有如陆地，若这是幻象魔术，可真神奇得难以置信。费蕖努力集中智力和勇气，开始施展揭露术，他在每个缓慢音节的字间，注意这片汪洋离奇干涸浅薄的幻象是否改变或动摇。但什麽也没变！虽然揭露术只对视觉揭露真相，不影响运作中的魔法；但或许是这个咒语在此地无效。也或许根本没有幻象，而是他们已经到了世界的尽头！格得没有注意这些，他越划越慢，并回头瞻顾，在他看得见的海峡、礁石、沙洲之间，小心选择路线。在龙骨的拖曳下，船身也随之震动。龙骨下是辽阔深邃的大海，他们却触礁了。格得拉起桨座中的桨，由於四周没有其他声音，那卡嗒声听起来恐怖异常。所有的海声、风声、木头声、帆声，都已远离，消失在广阔深奥，可能永世不曾打破过的寂静中。船只静止不动；没有一丝微风；海洋已转为沙粒，幽暗沙静；万物在黑暗的天空下，在干枯虚幻的地面上，均固定不动。极目所见，地面向四方不断延伸，最後都聚珑在船只周围的黑暗之中。\n格得站起来，拿著巫杖，轻轻跨越船边。费蕖以为他会看见格得跌倒，沉入那片必定僭藏在枯乾朦胧的罩纱後的大海，虽然罩纱把海水、天空、光线都隐藏起来了，但他肯定那後面是大海。但大海己不复存，格得是步行离船的，深暗的沙子在他走过的地方留下足印，而且在他的脚下小声作响。\n格得的巫杖开始发光，那不是假光，而是清晰的白色光照，很快就变得明亮异常，使格得握著耀眼木杖的手指也随之泛红。",
            "summary": "格得和费蕖正在一片被黑暗幻象覆盖的海洋上航行。格得坚信他们正接近目的地，而费蕖则对此表示惊讶。当他们继续前进时，格得突然停止施法，让船只停留在水中。格得拿起桨开始划桨，而费蕖则试图用揭露术揭示眼前的真相。然而，无论他如何尝试，都无法改变眼前的景象。格得离开船只，走在干枯的海洋上，他的巫杖发出明亮的光。",
            "characters_in_summary": [
                "格得",
                "费蕖",
                "海洋"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n埃斯托威岛 | 一个位于够斯克岛和寇内岛之间的岛屿，被称为“末境”。岛上居民可能知道更远的陆地。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。"
        },
        {
            "id": 5,
            "content": "他大步向前，远离船只，但没有方向。这里没有方位，没有东西南北，只有向前和远离。\n在後面观看的费蕖眼中，格得承载的光亮宛如一大颗缓媛穿越黑暗的星星，周围的黑暗逐渐浓黑密集。格得所见亦如是。他藉着光芒，始终望向前方。一会儿，他见到光亮的模糊边缘有个黑影，正越过沙地向他靠近。\n起初它没有形状，但在靠近的途中，渐渐有了人的外形。那似乎是个老人，苍白而严厉，朝格得走来。可是，虽然格得看这人形依稀像他的铜匠父亲，但他也看得出来，这人形是个年轻人，而非老人。那是贾似珀，傲慢、俊美、年轻的脸庞，灰斗篷上有银色扣环，步伐大而僵硬。他那怨恨的表情穿透黑暗广布的空气，直盯著格得。格得没有中止前进的脚步，只是放缓步调。格得一边向前，一边把巫杖举高些。巫杖更为明亮了，在手杖的光照下，贾似珀的相貌由那个趋近的形体掉落，变成了沛维瑞。但沛维瑞的脸孔肿胀而苍白，像是溺水的人，还怪异地伸出一只手来，像在招手。虽然两人间仅有数码之遥，但格得仍然没有停步，继续向前。这时，面对他的东西整个改变，有如张开巨大的薄翼，向两边伸展、翻动、胀大、缩小。霎时，格得由此看出史基渥的白脸孔，接著是一双混浊瞪视的眼睛，然後突然又变成一张他不认识的恐怖脸孔，不知是人还是怪兽，长著翻翘的嘴唇和眼睛，眼睛像果核返回幽黑的空洞中。\n格得见状，便将巫枚举高。巫杖的光芒，亮得教人吃不消，照耀出白花花、亮澄澄的光，足以逼近及挖松最古老的黑暗。在这片光照中，所有人形一概脱离那向格得走来的东西。那东西于是紧缩变黑，改用四只有爪的短脚爬越沙地。但它继续朝格得靠近，并举起一个不成形的大鼻子，没有唇、耳、眼。等到鼻唇眼耳都聚拢时，在巫杖白亮的法术光照中，它变成一团漆黑，奋力使自己直立。寂静中，人与黑影迎面相遇。双方都停步了。\n格得打破万古寂静，大声而清晰地喊出黑影的名字；同时，没有唇舌的黑影，也说出相同的名字：“格得。”两个声音合为一声。\n格得伸出双手，放下巫杖，抱住他的影子，抱住那个向他伸展而来的黑色自我。光明与黑暗相遇、交会、合一。\n远远的沙地上，费蕖透过昏暗的微光畏惧地观看，在他看来，格得好像被打败了，因为他看到清晰的光亮减弱渐暗。这时，他心中充满愤怒和失望，立刻跳到沙地上准备协助朋友，或与他同死。他在乾燥陆地的空荡微光中，跑向那个微小渐弱的微光。可是他一跑，沙地顿时在他脚下治陷，他有如在流沙中挣扎，在沈重的水流水奋进，直到一声轰然巨响，灿烂的日光，冬天的酷寒，海水的苦咸又重现之後，世界恢复了，他也在湍急、真实、流动的海水中翻滚。\n不远处，船在灰茫的海浪上摇晃，里面空无一物。费蕖看水面上没有其他东西，汹涌的浪头拍打水花渗入他眼中，遮住了视线。他不是游泳好手，只能尽全力挣扎回到船边，爬进船里。咳嗽之馀，他还设法拭去从头发流下来的海水。他绝望地四顾，不晓得看哪个方向才好。最後，他看到海浪中有个黑黑的东西，远远地就在刚才的沙中--现在是汹涌的海水。他跳到桨座，用力划向他的朋友，然後抓住格得的两只手臂，把他拉上船。\n格得一脸茫然，两眼呆滞，彷佛什麽也没看见，但身上看不出有任何伤口。他那支黑色的紫杉巫杖已全无光亮，但他仍紧握在右手，不肯松开它。他筋疲力竭，身体湿透颤抖，一句话也没说，只管走去顶著桅杆，缩起身子躺下，也不看费蕖。费蕖升起船帆，把船只转向，迎着东北风。就在航线的正前方，日落处的天空转暗，海湾射出湛蓝的光芒，新月在云层间闪亮，至此，格得上重新看见这世界的东西。那弯角似的象牙色新月，反射著太阳光，照亮幽黑的海洋。\n格得抬起脸，凝视西天那个遥远明亮的新月。\n他凝视了很久，然後起身站直，如战士握持长剑般，以双手合握巫杖。他看看天空、海洋、头上方那饱满的褐色船帆，与他朋友的睑。",
            "summary": "格得沿着前方的道路前进，试图远离船只。在这个过程中，他遇到了各种幻象，包括他的父亲、贾似珀和其他可怕的怪物。然而，他始终保持清醒，继续前行。他和黑影相遇并拥抱，打破了黑暗的力量。费蕖在远处目睹了这一切，帮助格得回到了现实世界。",
            "characters_in_summary": [
                "格得",
                "黑影",
                "费蕖",
                "贾似珀",
                "格得的父亲"
            ],
            "entity_info": "格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n贾似珀 | 柔克学院的学徒，与格得、费蕖相识并在宏轩馆共同学习。在月夜节及长舞节期间，与格得、费蕖一起展示法术技能，并一起嬉闹。\n埃斯托威岛 | 一个位于够斯克岛和寇内岛之间的岛屿，被称为“末境”。岛上居民可能知道更远的陆地。\n雅柔 | 费蕖的妹妹，东陲妇女，勇敢且好奇，佩戴赫瑞蜥作为饰品。\n柔克学院 | 一个位于柔克岛上的巫师学院，格得等人学习魔法技艺的地方。心成林是一个位于柔克学院内的森林，形意师傅在此教导弟子们。"
        },
        {
            "id": 6,
            "content": "“艾司特洛，”他说：“瞧，完成了，过去了。”他笑起来。“伤口愈合了，”他说：“我现在完整了，我自由了。”说完，他弓身把睑埋在臂弯里，像小男孩般哭泣起来。\n在那一刻以前，费蕖一直提心吊胆看著格得，因为他不清楚在那黑影的沙地上，到底发生了什么事。他也不知道与他一同在船上的是不是格得，所以一连好几小时，他一直把手放在锚上，随时准备凿穿船板，在途中把船沈入海里，不要把邪恶的东西带回地海任一港口，因为他担心邪恶的东西可能己借用格得的外貌和形体。这时，他看看他朋友，听见他说话，疑虑一扫而主。而且他渐渐明白真相，明白格得既没有输，也没有赢，只是以自己的名字叫出黑影的名字，藉此使自己完整，成为一个人：一个了解整体真正自我的人，除了自己以外，他不可能无任何力量利用或占有，因此他只为生活而生活，绝不效力於毁坏、痛苦、仇恨或黑暗。那首最古老的诗歌《伊亚创世歌》中，说：“惟静默，生言语，惟黑暗，成光明，惟死亡，得再生：鹰扬虚空，铁兮明兮。”费蕖一边维持船只向西航行，一边把这首歌唱得响彻云霄，冬夜的寒风由开阔海吹打两人的背後，但歌声在他们前方奔驰。\n他们去时航行八天，回程八天，才头一次看见陆地。这段期间，他们好几次得运用法术把海水变甜，装满水袋；他们也钓鱼，但尽管高念渔夫咒语，渔获还是很少，因为开阔海的鱼不知道自己的真名，所以也听不懂法术。等到没剩多少东西可吃，只有几小片烟熏肉时，格得想起他从炉里偷饼时，雅柔说过，等他在海上挨饿时，会为曾经偷饼吃而懊悔。可是，肚子虽然饿，这记忆却使他开心。因为她也说过，格得会与她哥哥再回家来。\n法术风只载送他们东向三天，但他们却花了十六天西行返冢。不曾有人像艾司特洛与格得这两位年轻巫师一样，在冬季休月日驾驶开放式渔船，远航至开阔海再返回。他们回程没有遭遇暴风而，而是稳稳当当利用罗盘和托贝仁星，驾船取直於较去程稍微往北的航线。因此，他们不是由埃斯托威回来，而是经过在看不见远托利岛和斯乃哥岛的情形下，经过这两座岛屿，这两座岛是狗皮墟岛最南角的外海中，最早升起的陆地。在海浪上方，他们看见岩石悬崖突起如堡垒，海鸟在浪花上遨翔，小村的铁烟蓝蓝地在风中飘散。\n从那儿返回易飞墟岛，航程就不远了。他们在落雪前的幽静傍晚驶入意斯美海港，把“瞻远”这条载他们去死亡国度海岸又返回的小船系好，穿过窄街回到巫师的家。他们踏入屋檐下的火光和温暖时，心情非常轻盈，雅柔开心呼叫著跑出来迎接他们。",
            "summary": "年轻的巫师格得在与黑暗势力斗争后，成功地治愈了自己的伤口并恢复了完整。他的朋友费蕖在船上一直担忧格得是否被邪恶力量所控制，但在听到格得的哭声和话语后，终于明白了真相。两人一起驾驶船只穿越开阔海，经历种种困难，在冬季返回易飞墟岛。这段旅程使两位年轻巫师成为了历史上第一个在冬季驾驶开放式渔船远航至开阔海再返回的人。",
            "characters_in_summary": [
                "年轻的巫师格得",
                "费蕖"
            ],
            "entity_info": "费蕖 | 柔克学院的术士，东陲人的少年。跟随形意师傅在心成林研习，与格得建立友谊。在月夜节及长舞节期间，与贾似珀、格得和其他学徒一起嬉闹，展示自己的法术技能。在当前的剧情中，他参与了拯救格得的行动。\n格得 | 柔克学院的术士，欧吉安的徒弟，与费蕖、贾似珀相识并在宏轩馆共同学习。在月夜节及长舞节期间，与费蕖一起展示法术技能，与贾似珀一起嬉闹。在当前的剧情中，他在对抗黑影怪兽的过程中受伤。\n黑影 | 无形的邪恶存在，试图阻止格得复活小伊奥斯。在当前剧情中，它在迷雾中逃跑并被格得追踪，但最终消失在迷雾中。\n贾似珀 | 柔克学院的学徒，与格得、费蕖相识并在宏轩馆共同学习。在月夜节及长舞节期间，与格得、费蕖一起展示法术技能，并一起嬉闹。\n埃斯托威岛 | 一个位于够斯克岛和寇内岛之间的岛屿，被称为“末境”。岛上居民可能知道更远的陆地。"
        }
    ]
}