{
    "chapter_title": "第一百零九章  是非（上） ",
    "chapter_summary": "夏王成功地恢复了消失的城池，并召集了士兵。安道尔和托尔两位海人使节见状离开，夏王嘲笑他们的胆小。然而，盘罟和舙的出现揭示了他们对立的意图。在安邑街头，刑天大风与夏颉讨论即将完工的道场，并在广成子的建议下结交炼气士。一名名叫黎巫旒歆的少女邀请夏颉去黎巫殿帮忙照顾草药，途中他们遇到了一场冲突。在黎巫殿，旒歆因误会与力巫殿命巫易昊发生冲突，后被刑天大风调解。",
    "characters_in_summary": [
        "夏王",
        "安道尔",
        "托尔",
        "盘罟",
        "舙",
        "刑天大风",
        "夏颉",
        "广成子",
        "黎巫旒歆",
        "力巫易昊"
    ],
    "pre_entity_info": "夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调遣\n安道尔 | 亚特兰蒂斯王国总督，托尔的上司，与夏王进行谈判，提出用亚特兰蒂斯的领土作为礼物换取大夏的友好，被夏王拒绝\n托尔 | 海人使者，亚特兰蒂斯的战士，与圣女有冲突，意图侵犯圣女，指挥部内，对夏军的战争能力表示质疑，并提出动员亚特兰蒂斯公民加入军队的建议\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n舙 | 大夏朝王子，夏王的子女之一，与夏王和其他王子存在亲属关系，年龄较小，长相清秀，聪明机智，发现衮丢失的物品线索。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家。目前与大夏国有合作关系。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系\n广成子 | 与通天道人、赤精子、多宝道人、金光道人一起收录门徒扩大山门\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n通天道人 | 太古的神人、炼气士，与广成子、赤精子、多宝道人、金光道人一起收录门徒扩大山门，与原始道人敌对关系，试图通过赠送法宝迫使东夷人妥协\n大夏国 | 大夏国的首都，巫教和大夏皇室的根据地",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这条命令，赢得了城外所有军士的热烈拥护，当下土性的巫士施展巫咒把那震开的地面裂痕补好，一队队的士兵排着整齐的队伍逐渐的返回了自己的营房。安邑城四周的空气彷佛胶水一般变得粘稠无比，从四面八方突然向内一回缩，那无数的城堡、军营顿时一阵摇晃，渐渐变得模糊不清，凭空消失。那原本离开极远的城池村镇，突然又回到了眼前。\n很快，无数便装打扮的士兵就从一道道虚空裂痕中冒了出来，挥动着大把大把的钱物，兴高采烈的朝着四面八方的城镇跑了开去。安邑城，只有那些制官以上的将官才敢走进来逍遥快活，其他的普通士兵，也就只能去周围的大小城市狂欢了。\n安道尔、托尔的脸色一直很难看，见得夏王分发了那些精锐军团，立刻借口身体不适，在夏王得意洋洋的挑衅目光中，仓皇的离开了这座高峰，跑回了安邑城内给他们安排的住所。夏王得意的哈哈大笑，指着那些仓皇离开的海人使节讥嘲道：“看他们那胆量，只是安邑城附近的四成驻军，就把他们吓成了这样！若是集中了大夏九州的所有军队在此，岂不是活活吓死了他们？”\n大夏的文武官员们很配合的哈哈大笑起来，所有人心里都清楚，这怎么可能呢？大夏九州的军队数量简直就有如天上的星星一样，就算刑天厄都搞不清到底九州之内有多少军队。王庭直属的、军部直属的、各大巫家直属的、九州九大天候直属的、各大领主直属的，也许只有天神才能计算清那数字。但是绝大多数的军队都在边疆坐镇，怎么可能仅仅为了显露威风就全部调回安邑？\n正当夏王得意的狂笑师，一声戎装，脸上多了几丝杀气的盘罟，身后紧跟着畏缩、猥琐的舙，沿着那长长的阶梯走了上来，出现在高峰巅部的平台边上。夏王看了盘罟一眼，招手示意他过来。而站在夏王身边的履癸，脸色立刻就变了。他看着意气风发、身上明显多了些许铁血兵戈气息的长兄，一张脸要说有多阴沉就有多阴沉。\n那些文武重臣哪个不是心里明镜般的？他们立刻纷纷借口有事，迅速的离开了是非场所。夏颉、刑天大风他们更是连找借口的资格都没有，看到重臣们都走了，也就随大流的快步离开，谁愿意参合进王庭内部的纷争中呢？这盘罟明显是来意不善，是想要在履癸面前崭露一下自己作为长兄的威风呢。凭借着他这次大败海人的威风，履癸还真会被他压得喘不过气来。",
            "summary": "一位名叫夏王的统治者成功地将城外的士兵召集回来，并利用魔法使他们消失的城池重新出现。随后，许多便衣士兵出现，分发钱财物品到各地的城镇。安道尔和托尔两位海人使节的看到这种情况后，以身体不适为借口离开了现场。夏王得意地嘲笑他们的胆小，并表示如果大夏九州的所有军队都在这里，他们会更加害怕。然而，盘罟和舙的出现打破了这一氛围，他们的目的显然是对立。",
            "characters_in_summary": [
                "夏王",
                "士兵",
                "安道尔",
                "托尔",
                "海人使节",
                "盘罟",
                "舙"
            ],
            "entity_info": "夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调遣\n安道尔 | 亚特兰蒂斯王国总督，托尔的上司，与夏王进行谈判，提出用亚特兰蒂斯的领土作为礼物换取大夏的友好，被夏王拒绝\n托尔 | 海人使者，亚特兰蒂斯的战士，与圣女有冲突，意图侵犯圣女，指挥部内，对夏军的战争能力表示质疑，并提出动员亚特兰蒂斯公民加入军队的建议\n海人使节 | 海人使者，可能与大夏朝发生冲突，与维尔·沙克尔·兰洛司库有联系\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n舙 | 大夏朝王子，夏王的子女之一，与夏王和其他王子存在亲属关系，年龄较小，长相清秀，聪明机智，发现衮丢失的物品线索。\n通天道人 | 太古的神人、炼气士，与广成子、赤精子、多宝道人、金光道人一起收录门徒扩大山门，与原始道人敌对关系，试图通过赠送法宝迫使东夷人妥协\n大夏国 | 大夏国的首都，巫教和大夏皇室的根据地"
        },
        {
            "id": 1,
            "content": "行走在突然变得热闹了许多的安邑街头，刑天大风手上拎着一根马鞭子，有一下没一下的敲打着自己的大腿，一对贼眼一边死死的盯着路上的大姑娘看，一边随口说道：“夏颉，上次你买的那块地，上面修的道场可是已经完工了。家里的几个言事下了大力气在那里盯着，那些巫匠不敢偷工减料，房子造得很是结实，也很好看。那群炼气士，已经都搬过去了。”\n夏颉闻言，也收回了放在路边店铺上的目光：“如此却是多谢大兄你们在安邑费心了。我也已经拜入了炼气士的门下，那几位师兄却是极其厉害，有大神通的人，大兄若是有空，可以多多结交一番。”这是夏颉的善意，刑天大风若是能和广成子他们交好，对刑天大风只有好处。\n摇摇头，刑天大风却是一副头疼的样子，用那不堪领教的口吻抱怨起来：“啊，家主却也这样说，说是那几位先生都是了不起的高手。可是，我实在听不懂他们说些什么。”他泪光闪闪的看着夏颉哀怨道：“我巫家的巫诀，只是教你如何以巫力锻炼全身，或者如何更好的操控同属性的巫力，可是那几位，总是神神道道的天地万物、生消演化之类的话语，谁能听得懂呢？”\n旁边刑天玄蛭阴沉着张脸蛋，低声嘀咕道：“夏颉兄弟你离开安邑这个多月来，我们和那位广成子先生谈过两次，主要是研讨我巫教和他炼气一道的异同。我刑天玄蛭自认机变极高，可以说是有过目不忘之能，却依然听得浑浑噩噩，最后打了瞌睡被家主一通臭骂，这，如何说起？”\n夏颉一通苦笑，只能摊开双手，示意他也无解。他如今最大的感觉就是，所谓的巫武，就和前世打过交道的西方战士一样，追求最大可能强化的**；而所谓的巫士，就是前世所见过西方法师的超级变态版本。刑天大风他们已经局限在了巫家的圈子里面，怎么可能理解炼气士们所追求的，纯粹另外一个体系的先天至道？\n突然，正伸出爪子想要从路边肉摊上偷下一块肥美兽肉的白惨叫了一声，团身一个扑腾跳上了夏颉的肩膀，两条大腿夹住了夏颉的脖子，全身都藏在了夏颉的大脑袋后面。他似乎是看到了什么很恐怖的事物一样，整个身体都在哆嗦着，就好似一头脆弱的被驯养的猪突然被数百头剑齿虎围在了里面，商量着如何分尸大啃一样。\n夏颉愣了一下，刑天大风、刑天玄蛭、赤椋更是愣住了。能够把一头貔貅，尤其是一头似乎修炼得有巫力近乎精怪的貔貅吓成这样的，整个安邑城内能有几人呢？",
            "summary": "在安邑街头，刑天大风与夏颉谈论着即将完工的道场和已拜入炼气士门下的夏颉。刑天大风表示难以理解炼气士们的天地万物、生消演化等话语，而夏颉则善意建议他与广成子等人结交。此时，貔貅白突然惊恐地跳上夏颉的肩膀，使得众人惊讶不已。",
            "characters_in_summary": [
                "刑天大风",
                "夏颉",
                "广成子",
                "貔貅白"
            ],
            "entity_info": "刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家。目前与大夏国有合作关系。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系\n广成子 | 与通天道人、赤精子、多宝道人、金光道人一起收录门徒扩大山门\n夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调遣\n安道尔 | 亚特兰蒂斯王国总督，托尔的上司，与夏王进行谈判，提出用亚特兰蒂斯的领土作为礼物换取大夏的友好，被夏王拒绝\n托尔 | 海人使者，亚特兰蒂斯的战士，与圣女有冲突，意图侵犯圣女，指挥部内，对夏军的战争能力表示质疑，并提出动员亚特兰蒂斯公民加入军队的建议\n海人使节 | 海人使者，可能与大夏朝发生冲突，与维尔·沙克尔·兰洛司库有联系\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队"
        },
        {
            "id": 2,
            "content": "前面人流突然分开，一名身穿青色长袍，头发胡乱的在身后扎成了一个大马尾，淡青色的嘴唇里还吐着一个口水泡泡，两只手背在身后，走路彷佛幽灵一样一飘一飘的晃过来的高挑少女用一股柔和的力量分开了四周人群，施施然的走了过来。\n旒歆，黎巫旒歆。除了她，谁能把白这胆大妄为的貔貅吓成这个样子呢？\n似乎很无聊，无聊到走在路上吹口水泡泡的旒歆眼波流转，突然看到了夏颉，脸上顿时露出了喜色。就看她双手一振，身边数十行人被一股巨力弹飞了十几步远，一阵的鸡飞狗跳中，旒歆‘唰’的一下滑到了夏颉身前，笑吟吟的眯起了眼睛。“真是凑巧啊，夏颉，原本还以为要去刑天家府上才能抓到你，却是这里就碰到了。这次你去东夷出使，听说没做什么好事罢？”\n一边向夏颉打着招呼，旒歆一边自然而然的伸手了出去，绕过夏颉的脖子，拎住了浑身哆嗦的白的顶瓜皮，把他一手就拎了起来。“白，你见了我是很不乐意么？呵呵呵呵，我这里刚刚找到了几张很老的方子，用奴隶试药，试一个死一个，药力太霸道了。你这貔貅已经将近金刚不坏之躯了，正好你去试试那药汤有效无效哩。”\n‘咯咯咯咯’，白吓得浑身哆嗦，喉咙里发出了连串的‘咯咯’声，哀求的看着夏颉，只求夏颉能够挽救他未来可以预见的悲惨命运。可是夏颉看到旒歆那诡笑的面容，自己心头都是一阵发寒，哪里还顾得上白呢？反正旒歆拿白试药，最后得到好处的都是白，只是过程实在是太痛苦了一点，那么，还是让白继续痛苦罢。\n夏颉挤出了一丝笑容，朝着旒歆拱手道：“旒歆，你要白试药，那就带走罢。正好最近我身上无事，应该用不上白帮忙。”\n‘嘚’的一声，旒歆很是欢畅的用指头弹了一下白的脑门，笑道：“妙极。夏颉，这次却是跑不了你，你得跟我去苗圃才行。黎巫殿园子里又有几种药草快要开花结果了，你去给我用土性巫力好好的灌输一阵。我发现，有了你去帮忙，那些药草的效力都强了三成以上，你实在是不错。”说着说着，似乎是害怕夏颉又找借口逃走，旒歆反手就抓住了夏颉的手腕，一手拎着白，一手拉着夏颉，就要往城外巫山走，她却是看都懒得看刑天大风他们一眼。\n刑天大风兄弟几个知道旒歆这女子的古怪，站在旁边一声不吭。可是赤椋却不知道好歹的凑到了刑天大风的耳朵边低声问道：“刑天大兄，这妞儿是什么来路？怎么你们这么一副见鬼的模样？啧啧，这么漂亮的妞儿，怕是整个安邑、全西坊都没能比得上的。”\n这里的人个个耳目敏锐，赤椋的这等低声窃语哪里瞒得过旒歆？眼看得旒歆原本带笑的粉脸突然一寒，夏颉就心头一‘圪塔’，知道事情不妙了。急忙闪身，夏颉拦在了旒歆和赤椋之间，嘎嘎笑起来：“这样说起来正好，我也正想去黎巫殿求一些药丸药汤使用，刚好顺路去帮你照顾草药也好。唔，现在就走么？”\n赤椋愣了一下，只感觉脖子后面一股子凉气直冲了上来，出于一个战士的直觉，他似乎察觉到，眼前这个娇弱的女子，实际上比一条钢甲暴龙更加让他感到心寒。旒歆的面色只是稍微一变，一股洪荒巨兽才能释放出来的杀意已经笼罩住了赤椋，让他身体控制不住的哆嗦起来。他心里明白，自己冒昧了，夸奖人家美貌是好事，可是带上了西坊两个字，怕是就要给自己招惹出大麻烦来。\n旒歆眼里两团青色的鬼火旋转了好一阵子，死死的盯着站在自己面前的夏颉看了半天，这才慢慢的黯淡了下去。她扣住夏颉手腕的那支小手也不知道用了多大的力量，夏颉的袖口直接被她捏成了粉碎，更有五条青紫色的指印深深的陷入了夏颉的皮肉里，看得身边刑天大风几个一阵的心惊胆寒。\n突然间，一个厚重有力的声音传来：“旒歆，你走得这么快作甚？差点就没追上你。唔，这厮冒犯了你么？来人，拿下。”这说话的人语调平缓，却隐隐带着一种高高在上的傲气在里面，彷佛天下人都不放在他心中，看到旒歆一手扣住了夏颉的手腕，顿时立刻喝令人要拿下夏颉。",
            "summary": "一名身穿青色长袍的高挑少女，用柔和的力量分开人群，走到主角夏颉面前。她是黎巫旒歆，以胆大妄为的貔貅白为乐。她抓住白，准备带他去试药，同时邀请夏颉一起去黎巫殿帮助照顾草药。夏颉答应后，三人一起前往城外的巫山。途中，赤椋无意中冒犯了旒歆，引来她的杀意。这时，一个厚重有力的声音传来，要求拿下夏颉。",
            "characters_in_summary": [
                "高挑少女",
                "夏颉",
                "黎巫旒歆",
                "貔貅白",
                "赤椋",
                "巫山"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n赤椋 | 九鼎巫士之一，夏颉的朋友，跟随夏颉前往东夷人祖地\n巫山 | 位于大夏国的山脉，内部有一个巨大的空洞，被称为天井，悬浮着数百块刻有星图的石板，中央有一块巨大的石板，上有十二座祭坛和一个方塔，天巫午乙在此地。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家。目前与大夏国有合作关系。\n广成子 | 与通天道人、赤精子、多宝道人、金光道人一起收录门徒扩大山门\n夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调遣\n安道尔 | 亚特兰蒂斯王国总督，托尔的上司，与夏王进行谈判，提出用亚特兰蒂斯的领土作为礼物换取大夏的友好，被夏王拒绝"
        },
        {
            "id": 3,
            "content": "‘铿锵’一声，说话男子身后钻出来十几名护卫，拔出长剑就朝夏颉围了过来。\n‘铿锵’一阵大响，百多名黑厣军、玄彪军的精锐同时抽出兵器，大喝一声从四周围了上来。这些人里面有刑天兄弟几个的护卫，也有夏颉的随身亲兵，更有赤椋交好的一些卫兵，看到有人敢下令抓自己军中的将领，自然是针尖对麦芒的顶了上来。\n这一下，大街上一阵的大乱，那些百姓纷纷闪开了数百丈的距离，只有那些稀稀落落的带着亲兵进城找乐子的西疆战区返回的军官兴致勃勃的围了上来，不管三七二十一也不管谁对谁错的大声吼叫起来：“打，打，打，是男人是好汉的就开打罢。”更有认出了黑厣军、玄彪军军服的那些将领大声的怪叫着：“耶耶耶耶，有人敢在安邑挑黑厣军的人，了不起，是好汉，来，打上一把。大爷我压黑厣军的兄弟赢，十个金钱！”\n看热闹的人哪里都不少，就是一眨眼的功夫，附近就围上了近千人。其中除了那些亲兵护卫，不乏有都制、领制之类的高级将领甚至是军尉级别的高官兴致勃勃的在一旁打赌下注，更有两个副军尉现场就开庄受注，拿夏颉他们打起赌来。\n夏颉这个气，自己招惹谁了？怎么就有这样的是非生了出来？\n旒歆更是一阵的头晕，看着身边那近千号兴致勃勃的大声吼叫着下注的军人，从来没有过这种被人当猴子看的经验的她差点就想直接一掌扫平了整个街区才好。茫然的看着那些兴奋的军人，旒歆眼里两团刺目的青色鬼火突然就闪了起来。\n刑天大风急了，当着这么多军方同僚的面在安邑城内驱使属下斗殴，不大不小是个罪名，他刑天大风的根基还没有深厚到可以肆无忌惮的行事的地步。当下他大吼道：“你们想要干什么？快不快点把兵器收回去！”那百多名黑厣军、玄彪军的官兵看到顶头上司这般说话了，这才退后了几步，整齐划一的把兵器插回鞘中，却是目光凶狠的看向了那发话的男子。",
            "summary": "一名男子因纠纷与夏颉发生冲突，随后他的护卫和夏颉的士兵们拔剑对峙。这引起了附近的百姓和军官们的围观和参与，有些人甚至开始下注赌谁会获胜。夏颉和旒歆感到被当作猴子看待，心情非常糟糕。为了平息事态，刑天大风命令士兵们收起兵器。",
            "characters_in_summary": [
                "男子",
                "夏颉",
                "护卫",
                "士兵",
                "百姓",
                "军官",
                "旒歆",
                "刑天大风"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系\n护卫 | 大夏国的士兵，与夏颉有合作关系，负责保卫夏颉的精舍\n旒歆 | 黎巫殿的大巫，支持夏颉的行动\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家。目前与大夏国有合作关系。\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n赤椋 | 九鼎巫士之一，夏颉的朋友，跟随夏颉前往东夷人祖地\n巫山 | 位于大夏国的山脉，内部有一个巨大的空洞，被称为天井，悬浮着数百块刻有星图的石板，中央有一块巨大的石板，上有十二座祭坛和一个方塔，天巫午乙在此地。"
        },
        {
            "id": 4,
            "content": "那喝令属下拿下夏颉的青年男子，却是一个在常人中显得身材高大、容貌俊朗、一表人才的八鼎大巫。他身穿黑色巫袍，漆黑的长发在头上扎了一个发髻，发髻上佩戴着一枚雕刻了无数巫印的青蓝色美玉，很有点风华绝代的味道。他的脸微微的昂起来，一般习惯性的用眼皮下的一点余光来看人的，显示出他有良好的家世以及不俗的地位。\n只是，他也没想到，似乎旒歆抓住了一个对她不敬的身材异常高大的男子，他只是想要讨取旒歆的欢心故而下令拿下夏颉，却没注意到夏颉身边站着的其他几个人。十几个护卫冲上前，却立刻被上百名一眼看去就是精锐巫武的士兵围了起来，他也有点拿不稳当前的局势了。\n旒歆只顾着对那些看好戏的军人生闷气，正在考虑是不是要把这群敢于对堂堂黎巫不敬的军官直接销毁掉。刑天大风却是已经出面了，他看了看那些多少有点面善的围观军官，苦笑了一声，上前朝那急着向旒歆献媚的青年喝道：“吾黑厣军军尉刑天大风，这位是我黑厣军都制夏颉，你是何人？还不命你护卫赶快收起兵器么？安邑城可是能让人私斗的地方？”\n那青年反应过来，不由得面色一变，刑天家的人？而且能够担任军尉一职，显然是刑天家的直系子弟，他不由得皱眉自己怎么会招惹上这种麻烦，一边挥手喝退了自己的护卫，连忙朝刑天大风行礼道：“原来是刑天军尉，这实在是一个误会。我乃中天候之子，力巫殿命巫易昊，大家都是自己人。只是，旒歆，你抓着他，却是？”易昊看着满脸冰冷的旒歆，再看看满脸无辜的夏颉，有点摸不清头脑了。\n那位围观的军官，看得两边开始攀交情，又听得易昊乃是中天候之子，顿时明白这场架是打不起来了，一时间他们纷纷低声叫骂着，大感无趣的散了开去，自顾自的寻欢作乐去了。\n刑天大风挑了一下眉毛，嘿嘿笑起来：“原来是易昊兄弟，我们兄弟几个一向在军中办事，和巫殿的诸位大人却是不熟，原本少见啊。”\n易昊干笑了几声，连连点头附和道：“的确少见。易昊自幼被送入巫殿，却是连安邑城都不得回来的，今次还是随着西疆大军首次返回安邑，和刑天家的诸位兄弟，本是少有来往。这次果然是误会。”\n他看了一眼紧紧抓着夏颉手腕的旒歆，小心翼翼的问道：“旒歆，这是为何？”\n歪了一下脑袋，凭空多了一肚子火气的旒歆正愁没地方发泄呢，听到易昊轻言细语的问候，突然冷声喝道：“干你何事？夏颉乃是我黎巫殿之人，我准备提拔他为黎巫殿的御巫，莫非也要向你禀告不成？”\n随手把白丢在了夏颉的肩膀上，旒歆指着易昊的鼻子冷喝道：“易昊，我且警告你，别以为我们自幼一起在巫殿受教，你就成天来腻烦我。你刚从西疆返回又如何？此番你在西疆立下了功劳又和我何干？我难得出一次黎巫殿来安邑城游走，原本就是得知夏颉他们出使归来，这才来抓他去黎巫殿的。你却死跟在后，莫非真要我动手揍你一顿，你才肯滚开不成？”\n一通的破口大骂啊，根本不知道什么是人情事故的旒歆，干脆把易昊在巫殿接受诸位大巫调教时的一些乱七八糟的事情全部给抖落了出来。总而言之旒歆就是这么个意思：我旒歆看到你易昊就感觉讨厌，别以为你长着一张小白脸就成天缠着自己不放，你这张面皮，早就看得人腻味了；与其和你易昊打交道，旒歆宁愿抓夏颉这个粗俗不堪的蛮子去培植草药才是。\n这一通好骂啊，骂得易昊是脸色发青、浑身发抖、嘴唇发紫，眼看着就要晕了过去；这一通骂哈，听得是夏颉浑身哆嗦，这旒歆实在是太不给人面子了吧？这一通骂啊，刑天大风他们是大感尴尬，中天候和他刑天家的关系不错，也有几分姻亲的联系在里面，易昊被人骂成如此的不堪，刑天大风他们也感到无趣啊。\n只有夏颉大概的能够明白，旒歆为何对易昊如此的难堪。心底里没有丝毫人情世故的旒歆，又拥有九鼎巅峰的强大力量，自然对人心种种，有着清晰入微的感应。他夏颉自许为一光明磊落的汉子，故而不受旒歆的反感。而这易昊虽然仪表堂堂，却是心计深沉的人物，怕是对旒歆更有某些企图在里面，故而很自然就会引起旒歆的极度反感。",
            "summary": "黎巫殿的御巫旒歆抓住了对她不敬的夏颉。然而，中天候之子、力巫殿命巫易昊出现，解释这是一个误会。原来易昊想要讨好旒歆，却误伤了夏颉，导致旒歆生气。刑天大风出面调解，说明夏颉的身份，易昊只好命令护卫收起兵器。旒歆趁机发泄对易昊的不满，指责他在巫殿的种种行为。易昊被羞辱至几乎晕倒，而夏颉则对旒歆的态度感到惊讶。",
            "characters_in_summary": [
                "黎巫殿的御巫旒歆",
                "夏颉",
                "中天候之子",
                "力巫殿命巫易昊",
                "刑天大风",
                "护卫",
                "黎巫殿",
                "力巫殿"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家。目前与大夏国有合作关系。\n护卫 | 大夏国的士兵，与夏颉有合作关系，负责保卫夏颉的精舍\n黎巫殿 | 黎巫所在的巫殿，用于举行祭祀等活动，是黎巫殿的重要场所\n力巫殿 | 力巫和化巫所属的地方，两人在此装病逃避任务\n旒歆 | 黎巫殿的大巫，支持夏颉的行动\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。"
        }
    ]
}