{
    "chapter_title": "第一百一十一章  委托 ",
    "chapter_summary": "夏颉因拥有纯土性巫力而被提升为御巫，获得百名随身巫卫。他虽巫力较弱，但仍被任命为御巫，引起易昊注意。三名黎巫殿老祭巫对夏颉的崛起表示满意，看穿易昊心怀鬼胎。他们隐瞒夏颉与旒歆相生关系，以免引起麻烦。刑天大风向夏颉表示祝贺，三名老祭巫承诺优待黑厣军和玄彪军。祭巫青鸧委托夏颉和旒歆在安邑城帮助接触天下众生。旒歆在父母去世后，受祖父和祖母培养，成为黎巫殿主宰。她以黑雾蒸腾形象出现，实力不断增强，但人际关系恶化。在与盘罟冲突中，旒歆表现冷酷无情。老巫们担心旒歆可能走火入魔。夏颉和白出现后，旒歆对他们产生好感，脾气逐渐改善。老巫们希望旒歆学会感情，过上正常生活，找到匹配她身份的人生下后代。",
    "characters_in_summary": [
        "夏颉",
        "易昊",
        "三名黎巫殿老祭巫",
        "旒歆",
        "刑天大风",
        "青鸧",
        "白"
    ],
    "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n易昊 | 中天候之子，命巫，与旒歆有过接触，试图追求旒歆，对夏颉产生敌意。\n旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。\n白 | 貔貅，刑天大风的灵宠，胆小怕事，容易受到惊吓\n刑天玄蛭 | 大夏国的一鼎大巫，黑厣军的军尉，与刑天大风有亲属关系，与黎巫有合作关系。\n护卫 | 大夏国的士兵，与夏颉有合作关系，负责保卫夏颉的精舍",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "空气中满是那清雅沁人心脾的幽香，旒歆‘呵呵’笑着，对夏颉大加赞赏：“我从来没有看错人呢，你这个蛮子的确是比其他的巫中用太多了。有你这个纯土性巫力的巫帮助，以后这些仙品、神品的孤本草药，却也不用担心了。只要耗费点心力，就可以慢慢的把这些草药培植更多，黎巫殿炼制的灵丹，又要多出几百种了。”\n不得浑身大汗淋漓的夏颉说话，旒歆已经自顾自的大声吩咐道：“夏颉对我黎巫殿意义重大，故而特提升他为御巫之一，并特许他将有随身巫卫百名，三位祭巫以为如何？”\n年龄最老，脸上的皮肤都彷佛老松树皮一样扯开了无数裂痕的老巫‘桀桀’的笑着，用那种饿了十几天的牙狼看到一块鲜美肥肉的绿色眼神盯着夏颉打量了半天，这才满意的点点头：“旒歆你说得没错，一个纯土性巫力的巫在六百年前还不稀罕，黎巫殿中还有数名这样的巫，可是六百年后，纯属性的巫整个大夏也没有几人啦。夏颉果然是一块宝贝，这御巫一位，他也做得。”\n另外一名老巫则是歪着脑袋看着夏颉，良久才很不满意的摇摇头：“可惜巫力太弱，拿出去丢了我们黎巫殿的脸面。”\n最后一名老巫咳嗽了一声，用那种将就着使用不要太挑剔的口吻总结了他们的评述：“也就只能这样了。巫力的增强不是一时半会的事情。若是能给他服下一整株的‘青芝草’，却能让他脱胎换骨，数年之内就能达到极高的水准，可是谁舍得呢？也不要太讲究了，我黎巫殿原本就和其他八个巫殿不同，本不是以巫力强弱定地位高下。”\n旁观的刑天大风他们还没有反应过来，夏颉已经摇身一变，正式的成为了黎巫殿地位极其重要的御巫――他的唯一职责，就是充当一大块人形的化肥，这是夏颉给自己的定位。可是不管怎么样，有了这御巫的称号，加上身边那一百名黎巫殿派出的巫卫，在安邑城中，夏颉似乎也有点能够横着走的味道了。\n那在一旁气得心里直疼的易昊满脸笑容的迎了上去，右手抚在心口朝夏颉行了一礼：“夏颉大人原来是纯土性的巫，对于黎巫殿来说，果然是重要。易昊方才冒失冒犯，还请夏颉大人不要见怪啊。”如今夏颉在巫殿中的地位可和刚才不同了，身为黎巫殿御巫之一，这权柄么，可是很大很大很大的，除了三位祭巫和九名御巫同僚，夏颉就是黎巫殿最大的人，易昊就算心里翻转的念头再歹毒，却也不能表露出来。\n旒歆纯然当作没看到易昊，对于她没有好感的人，旒歆直接选择了无视。她有这个实力有这个资格这样做，其他的人，却哪里能够直接忽视掉一名八鼎的大巫呢？何况易昊还是力巫殿的命巫之一。",
            "summary": "夏颉因为拥有纯土性巫力而被提升为御巫，并获得百名随身巫卫。虽然他的巫力被认为较弱，但他仍被任命为御巫。这一变化使他在安邑城中的地位得到提升，甚至引起了力巫殿命巫之一易昊的注意。易昊试图与夏颉修好，但被旒歆无视。",
            "characters_in_summary": [
                "夏颉",
                "易昊",
                "旒歆",
                "安邑城"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n易昊 | 中天候之子，命巫，与旒歆有过接触，试图追求旒歆，对夏颉产生敌意。\n旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。\n安邑城 | 中天候的驻地，位于中州境内，是易昊的居住地。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。\n刑天玄蛭 | 大夏国的一鼎大巫，黑厣军的军尉，与刑天大风有亲属关系，与黎巫有合作关系。\n护卫 | 大夏国的士兵，与夏颉有合作关系，负责保卫夏颉的精舍"
        },
        {
            "id": 1,
            "content": "只有刑天大风兄弟几个和赤椋是真心实意的凑了上来，嘻嘻哈哈的对着夏颉恭贺不已，同时狠狠的宰了夏颉一刀，逼迫夏颉答应就在这几天好好的请他们吃喝玩乐一阵。这几个家伙心里是又羡慕又嫉妒啊，夏颉这蛮子走了什么运气了，他来安邑才多久，怎么就摇身一变，变成御巫级别的巫殿高层了？\n三名黎巫殿的老祭巫则是心里暗自冷笑，已经老成精的他们，对在场众人的心思几乎是一眼就看得通透，二三十岁的年轻人，怎么可能在他们这些数百岁的老怪物面前玩花招？刑天大风他们由衷的欢欣让三个老巫很是满意，而易昊的心怀鬼胎，则让三个老巫心里隐隐的泛起了一丝恶意。只是，这恶意何时会转化为杀机，就要看事情的演变了。\n同时，也只有三名老巫清楚夏颉为何在黎巫殿的地位提升如此之快：夏颉的能力是的确无比珍贵，尤其对黎巫殿来说，更是极其罕见的人才。可是，仅仅一个土性巫力的巫，也不可能说在短短年余时间内就坐上御巫的位置，其他的御巫，谁不是熬了百多数百年才熬出头的？\n其中最大的原因，怕是就是黎巫旒歆自己的缘故了。\n黎巫旒歆是纯粹的木性巫力。夏颉是纯粹的土性巫力。土木相生，这天生的亲近气息，让旒歆对夏颉是格外的高看了一眼。\n当然了，三个老人精才没傻到说出这样的话来。有些事情，自己心里清楚就是，万一一不小心出口了，怕是后果就是很难想象的了。单纯但是同时高高在上，脆弱却又自尊心极强的旒歆，是绝对不会喜欢这样的‘玩笑’的。旒歆恼怒发威的恐怖场景，三位老巫还是记得很清楚的。",
            "summary": "夏颉因为意外地成为了御巫级别的巫殿高层而引起了周围人的羡慕、嫉妒和好奇。三名黎巫殿的老祭巫对夏颉的崛起表示满意，但也看出易昊心怀鬼胎。他们知道夏颉能够迅速晋升的原因在于他与黎巫旒歆的木性巫力和土性巫力的相生关系。然而，他们并没有将这个秘密说出来，以免引起不必要的麻烦。",
            "characters_in_summary": [
                "夏颉",
                "御巫",
                "巫殿高层",
                "三名黎巫殿老祭巫",
                "易昊",
                "黎巫旒歆"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n易昊 | 中天候之子，命巫，与旒歆有过接触，试图追求旒歆，对夏颉产生敌意。\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。\n安邑城 | 中天候的驻地，位于中州境内，是易昊的居住地。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。"
        },
        {
            "id": 2,
            "content": "刑天大风向夏颉表示了恭贺后，很认真的按照非常正式的礼节向三名老祭巫行礼叩拜。他起身后，这才恭敬的问候道：“三位祭巫，方才我等替夏颉兄弟高兴，却是忽略了礼节，还请三位祭巫见谅。夏颉兄弟乃是我刑天家执事，日后在黎巫殿一应行止，还请三位祭巫多多照应。”\n刑天大风的话说得很清楚，夏颉是他们刑天家的人。\n三名祭巫中最老的那位笑着点点头：“这是自然，刑天家的娃娃，你们几个都很不错。非常不错。”顿了顿，那老巫笑道：“以后有空，你们几个可以多来黎巫殿行走，黑厣军、玄彪军一应的丹药、药汤，我给你们按照王令暗司的精锐军的数量发下去，算是成全你们的兄弟义气。”\n‘嘎’，刑天大风、刑天玄蛭喜不自胜的朝着三名祭巫连连行礼道谢。按照王令暗司的精锐军团的数量拨发丹药和汤药，他们黑厣军、玄彪军的战斗力提升且不说，保命的能力起码提升了一倍，身为两军军尉的刑天兄弟，哪里能不谢了又谢的？这等优渥的待遇，可是其他实力远超黑厣军、玄彪军的边疆主力军团都享受不到的。\n一时间，夏颉他们在这里谈笑风生，所有人都把一脸尴尬的易昊忽略了。也许是有意，但是更大的可能是无意的，可是结果就是易昊彻底的被他们忽略，站在苗圃里浑身僵硬的易昊茫然不知所措，也不知道此时自己应该说什么干什么，一对大眼眯成了一条线，只是死死的朝着夏颉看了又看，瞧了又瞧。\n夏颉感受到了易昊那不怀好意的目光，可是他全然不在乎。有了黎巫旒歆和黎巫殿三祭巫、九御巫在场，一个易昊算什么呢？\n相互拉拢了一下黎巫殿和刑天家之间的交情，最老的那祭巫，也就是旒歆在刑天大风他们面前所说的自己的老师青鸧突然指着旒歆说道：“刑天家的几个娃娃，你们都是可靠的年轻人，故而有件事情却要托你们帮忙。旒歆在黎巫殿待的时间太久啦，整日里就和我们这群老巫打交道，对她却是没多少好处的。以后她会以这个面目在安邑城内行走，多多的接触天下众生，还要你们多多照应才是。”\n刑天大风立刻躬身，用那种很是一本正经的口吻大声的应诺道：“旒歆乃是夏颉兄弟好友，我们自然应该多多照应。在安邑城内，敢找旒歆麻烦的，就是和我黑厣军、玄彪军为难，我们自然不会轻易放过。”\n青鸧咳嗽了一声，看着满脸阴沉的旒歆，很小心翼翼的分说道：“不是怕人家找旒歆的麻烦，却是怕触怒了旒歆，后果不可收拾。毕竟身为黎巫殿主，天下能给旒歆麻烦的，也没几人。你们只要替旒歆引路和安邑城上下人等熟识了，其他也就罢了。”\n‘哒’的一声，刑天大风、刑天玄蛭、刑天磐、刑天鳌龙兄弟九个下巴猛的打开，差点没让下巴脱臼了。他们用那种仰视的、带着一点畏惧的、尊崇的眼神看着脸色冷冰冰的旒歆，心里似乎突然明白了很多事情。“这是自然，黎巫在安邑城，自然有，有，有夏颉兄弟领路了。”刑天大风很机灵的，很灵巧的，把事情全部推到了夏颉的头上。\n“呵呵。”青鸧轻笑了几声，却是把事情的前因后果都分说了出来。当然，有些说了，有些自然就隐瞒了。",
            "summary": "刑天大风向夏颉表示祝贺，并向三名老祭巫表示敬意。三名祭巫提到将优待黑厣军和玄彪军的丹药和药汤，使刑天大风和刑天玄蛭感激不已。随后，祭巫青鸧委托夏颉和旒歆在安邑城帮助旒歆接触天下众生。刑天大风等人意识到黎巫旒歆在安邑城的地位，表示愿意协助她。",
            "characters_in_summary": [
                "刑天大风",
                "夏颉",
                "三名老祭巫",
                "祭巫青鸧",
                "旒歆",
                "黑厣军",
                "玄彪军"
            ],
            "entity_info": "刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。\n黑厣军 | 夏颉所率领的黑厣军，是一支强大的军队\n玄彪军 | 夏侯所属的军队，与大夏国其他军队共同对抗海人军队。\n易昊 | 中天候之子，命巫，与旒歆有过接触，试图追求旒歆，对夏颉产生敌意。\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n安邑城 | 中天候的驻地，位于中州境内，是易昊的居住地。"
        },
        {
            "id": 3,
            "content": "一个很简单很老套的故事。旒歆的父母双亡，因为某些意外死得极早，天生禀赋极佳的旒歆，就受到了她祖父、祖母两大殿主的全力栽培，最后在冥归之日，两大殿主将自身全部巫力传承给旒歆，造就了一个实力高得可怕的小女巫出来。并且旒歆之祖母在巫殿内部指定旒歆接掌黎巫殿主一职，使得黎巫小小年纪就有了在大夏巫教中高贵无比的身份。\n奈何一名过于年轻的殿主，尤其还是一位小姑娘，这在大夏巫教中是前所未有的事情。\n事情的演化就很理所应当了，故作神秘的旒歆被巫殿的知情人等小心的保护了起来，用那黑雾蒸腾的化身代替了她的真身出现在黎巫殿数以十万计的属下面前，以她的神秘和强横的实力，收服震慑了黎巫殿内外所有可能对她的地位有威胁的人物。\n如今旒歆却也有了这么大的年龄，她的巫力经过长久刻苦的锻炼，也能运用自如，并且得到了黎巫殿上下所有大巫的尊崇，她已经不再需要保持那个神秘的黑雾蒸腾、鬼气森森的形象出现在所有人面前。可是到了这个时候，这些巫殿的老巫们才发现他们面临着一个最棘手的问题：那就是旒歆彻底的不知道如何和除了巫殿高层的老巫们以外的人打交道。\n实力过强、心性过简单、同时因为幼年亲眷的纷纷离去而变得过脆弱同时又因为她过强的天赋和容貌引发的过于傲气的复杂心态糅合在一起，让旒歆变成了一个非常古怪、非常难以接近的人。可以说，有数年的时间，旒歆的心态已经变得异常的不正常，同辈的巫，她不屑一顾；年老的巫，却又对她毕恭毕敬，以致于旒歆变成了冰山一样冷酷却又随时彷佛火山一般可以爆发，甚至对人命浑然不当作一回事的魔女。\n盘罟给旒歆献上礼品，旒歆却毫不在意的对盘罟以及盘罟的属下侍卫下杀手，就是旒歆那时候心态的确实写照。",
            "summary": "旒歆在父母去世后，受到祖父和祖母的培养，成为黎巫殿的主宰。然而，由于她的年轻身份和强大实力，她被神秘地保护起来，以黑雾蒸腾的形象出现在众人面前。随着时间的推移，旒歆的实力不断增强，但她的人际关系却变得越来越糟糕。她的心态变得异常不正常，导致她对同辈不屑一顾，而对年长巫师又过于尊敬。在一次与盘罟的冲突中，旒歆表现出冷酷无情的一面。这个故事展示了旒歆在成长过程中所面临的挑战和她的性格变化。",
            "characters_in_summary": [
                "旒歆",
                "祖父",
                "祖母",
                "黎巫殿",
                "盘罟"
            ],
            "entity_info": "旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。\n黎巫殿 | 黎巫殿是黎巫殿的核心区域，包括了大巫们居住的宫殿、苗圃、丹房等设施，是黎巫殿的重要基地。\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n黑厣军 | 夏颉所率领的黑厣军，是一支强大的军队\n玄彪军 | 夏侯所属的军队，与大夏国其他军队共同对抗海人军队。"
        },
        {
            "id": 4,
            "content": "一众巫殿高层的老巫正在发愁这样发展下去，旒歆可能彻底走火入魔的时候，倒霉的夏颉和白出现了。\n首先是‘活泼可爱’的白，在接受旒歆各种汤药丸药的‘强化’时让旒歆冷酷的心打开了一条缝隙；紧接着就是对旒歆也能保持强硬态度，却又能经受得起暴怒的旒歆拳打脚踢而不殒命的夏颉，让旒歆心中的那团毒火慢慢的发泄了出来；最后更是旒歆对夏颉和白起了极大的好感，在离开西疆战区的同时，甚至自作主张的要跟着夏颉一路返回安邑，这都让那些巫殿高层的老巫看到了希望。\n而后来的很多事情都证明，旒歆的确是对夏颉和白另看一眼的，甚至因为夏颉和白的出现，让旒歆的脾气已经有了很大的改善。\n就以易昊来说，昔日易昊也曾纠缠过旒歆数次，每次都是被旒歆直接一掌打成重伤差点毙命。而和夏颉接触多了之后，易昊再次怀着家族的使命和自己的某些目的纠缠旒歆的时候，居然只是换来了旒歆的一顿臭骂，这在熟悉旒歆的人眼里，已经是了不起的进步了。虽然说这也给了易昊某些错觉，让易昊以为旒歆对自己有了这么一点点意思，但是明眼人都清楚，旒歆的确是在慢慢的向着好的地步转化。\n故而，青鸧他们已经决定，要让已经没有必要再隐藏自己本来面目的旒歆，开始慢慢的接触大夏的正常人的生活。毕竟旒歆才不到二十岁，她还有漫长的寿命，这些看着旒歆从一个婴孩慢慢长大的老巫，不愿意旒歆就以一个变态女魔头的形象一直生活下去。他们也想旒歆能够和正常人一样，会哭会笑会忧会愁，最好最好，旒歆能够从和普通人的接触中，学会‘感情’这回事情，这就是最圆满的结果了。\n这些老巫希望，旒歆能够找到一个匹配她身份的人，生下后代，这样也就不会绝了她祖父、祖母这一脉的巫教教统。\n所以，旒歆一定要和安邑的普通人接触。可是从来没有和普通人接触过的经验的旒歆，如何才不会突然发怒一掌灭掉整个安邑城，这就是所有巫殿的老巫都头疼的问题了。\n最终他们想到了，只有让旒歆首先结交三五个好友，然后让这些能够让旒歆在下毒手的时候有点顾忌的好友随时跟在她身边，这样她在和其他人的交往中，就不至于作出某些让巫殿的老巫们后怕的事情来。",
            "summary": "老巫们担心旒歆可能走火入魔。在夏颉和白出现后，旒歆对他们产生了好感。随着与夏颉和白相处的时间增长，旒歆的脾气逐渐改善。老巫们希望旒歆能学会感情，过上正常的生活，并找到匹配她身份的人生下后代。为了实现这个目标，他们计划让旒歆先结交三五个好友，以便她在与其他人交往时避免做出危险举动。",
            "characters_in_summary": [
                "老巫",
                "旒歆",
                "夏颉",
                "白"
            ],
            "entity_info": "旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n白 | 貔貅，刑天大风的灵宠，胆小怕事，容易受到惊吓\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。\n黑厣军 | 夏颉所率领的黑厣军，是一支强大的军队"
        },
        {
            "id": 5,
            "content": "自然了，这种人肉盾牌一类的人选，除了夏颉以及夏颉身边的几个注定要牵涉进去的倒霉鬼，还能有谁呢？夏颉、刑天大风、刑天玄蛭，甚至是白，在这些巫殿高层的老巫秘密制订的计划中，可就是属于那种可以消耗的牺牲品的角色。自然的，这些把夏颉他们当作人肉盾牌的内幕，是绝对不会向夏颉他们表露出来的。\n最终，有选择的把上面的那些话向夏颉他们分说了一通的青鸧满脸慈祥的看着旒歆，连连叹息道：“所以，我们都希望，你们能够带着旒歆去接触世间的人和事，让她真正的成长为一个正常的巫殿之主，而不是现在这个模样。”\n旒歆眯起了眼睛，眼里青色鬼火疯狂闪动的她狠狠的瞪了青鸧一眼，对于青鸧把自己的脾气说得这样不堪，旒歆心里很罕见的起了一点羞涩、难堪的味道。这种难受的感觉，让旒歆想要抓着某人狠狠的毒打一顿来发泄一下，可是毕竟青鸧他们这些老头子都是旒歆的祖父外带保姆一般的身份，再大的火气，当着这些老巫，旒歆也只能忍了。\n刑天大风的头皮只觉得一阵发麻，他算是明白了当初黎巫为何会向他们兄弟几个下令去杀掉所有在安邑城内谣传黎巫是个美貌少女的那些人。少女的心事原本就是难以猜度的，何况是旒歆这样复杂的女子呢？只是，刑天大风突然心头狂喜，按照青鸧的话，旒歆自然会和刑天家繁复的往来，这对于刑天家也是一件很好的事情嘛，没有任何一个巫家会放过和巫殿之一搞好关系的机会的。\n当下刑天大风、刑天玄蛭兄弟两大包大揽的把事情都应承了下来，他们无非就是说，会用全部的力量保护旒歆在安邑城不会受到任何人的骚扰。他们兄弟俩更是心有灵犀的把夏颉彻头彻尾的出卖了，他们很是无耻的给青鸧他们说，只要夏颉在旒歆的身边，一般是绝对不会发生那种旒歆突然暴怒把安邑城整个毁掉的事情的。\n夏颉彷佛离开水的鱼儿一样，嘴巴一张一张的看着刑天大风兄弟几个把事情承担了下来，他无法想象旒歆这个暴力分子成天跟在自己身边，到底会发生多少麻烦的事情。而白，智商极高的能够听懂这些言语的白，更是两眼发花的差点晕了过去。他‘吱吱’叫嚷着，在那里诅咒上天的安排，每隔一段时间被旒歆抓来黎巫殿灌一肚子稀奇古怪的药水已经差点要了白的小命，如今旒歆成天跟在身边，他白岂不是死定了么？\n可是，这里没有夏颉和白发言的余地。青鸧和刑天大风三两下的敲定了所有的事情，立刻笑着对旒歆说道：“旒歆，黎巫殿如今无甚大事，你可以去安邑城住一段时间了。”",
            "summary": "夏颉和他的朋友们被卷入了一个阴谋，他们被当作人肉盾牌。青鸧希望夏颉能带着旒歆接触世间的人和事，让她成为一个正常的巫殿之主。刑天大风兄弟答应用全部力量保护旒歆在安邑城不受骚扰。然而，夏颉和白对此没有发言权，他们的命运似乎已经被决定。",
            "characters_in_summary": [
                "夏颉",
                "朋友们",
                "青鸧",
                "旒歆",
                "刑天大风",
                "白"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。他的军队黑厣军是一支强大的军队。他在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n青鸧 | 黎巫旒歆的老师，最老的那位祭巫，负责将旒歆派遣到安邑城，与刑天大风等人交流，希望他们能多多关照旒歆。\n旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。在与夏颉合作的过程中，逐渐对夏颉和白产生好感，开始改善她的脾气。她与夏颉的合作关系也使得巫殿高层看到希望，希望他们能改善旒歆的生活状态。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。\n白 | 貔貅，刑天大风的灵宠，胆小怕事，容易受到惊吓。它是夏颉的灵宠，与夏颉一起行动。\n黎巫殿 | 黎巫殿是旒歆所在的巫教组织所在地，也是她进行巫术研究的地方。这里的高层老巫们担心旒歆的走向，希望通过夏颉和白的影响让她改善生活状态。\n苗圃 | 位于黎巫殿的苗圃是夏颉负责照顾珍稀灵药的地方，他利用自己的纯土性巫力为灵药提供养分。"
        },
        {
            "id": 6,
            "content": "沉吟了一阵，青鸧很认真的叮嘱旒歆道：“我们都希望，你能像个真正的如你这般大的女孩一样，体验一下普通人的悲欢喜乐，你要知道，如果老殿主他们还在的话，看到你如今的这个模样，是会多么的伤心呢？这也只能怪青鸧我们，为了黎巫殿的教统，却是让你变成了如此模样。”\n旒歆皱起了眉头，冷冰冰的看着青鸧说道：“好了，我明白。你们不想我成日里杀人、伤人，我会注意就是。去安邑城游玩一阵，也正好是我的心愿。唔，最近巫殿内无甚大事，可是王庭中争权夺利的是非不断，我也懒得留在巫山整日里看那群偷偷摸摸进出人的嘴脸。”\n当着这么多人的面，旒歆满不在乎的就说道：“上次青鸧你给大王诊断，大王起码还有数十年的寿命，这些王子就急着拉拢巫教的大巫，可不是在自己找死么？我不在的时候，他们送来的珍宝钱物全部收下，如果要什么答复，就全部应诺了就是。”\n夏颉呆了一下，下意识的说道：“这样不好罢？你收了他们的东西，却又谁的要求都答允了，日后岂不是麻烦？”\n恶狠狠的看了夏颉一眼，旒歆用一种你怎么如此蠢笨的语气教训道：“有何麻烦？谁敢找我麻烦？再者，这样做的又不是我黎巫殿一殿，其他各殿主收下的钱物可少么？你却见那位殿主认真去帮那些王子办事？哼！”\n袖子一甩，旒歆沉声喝道：“今日就‘九叶青芝草’分芽，这事情了了，青鸧，我们去安邑了。我一应所需的药草，你着人给我送去。”说完，旒歆转身刚要走，却又急忙回转，一手抓起了白，嘴里也不知道嘀咕着什么，死死的扣住了白的顶瓜皮，这才大步的走到了苗圃边，纵身飞了下去。\n夏颉、刑天大风他们朝青鸧等人行礼之后，连忙跟上了旒歆的脚步。他们如今等同于旒歆的护卫和伴游了，可不能弄丢了这个古怪的黎巫。\n易昊长叹一声，温文尔雅的也朝着青鸧一行礼，就要紧跟着离开，青鸧却是突然狞笑一声，右手突然探出了三丈多长，死死的扣住了易昊的琵琶骨，把易昊生生的拉到了自己面前。\n不等易昊尖叫出声，青鸧已经随手摸出了一颗黑漆漆散发着古怪腥味的药丸硬塞进了易昊的嘴里。\n“易昊，你这娃娃想要接近旒歆的用意，当我等不知么？以前见你被打得好几次差点死掉，却也可怜，所以懒得理你。可是现在旒歆的脾气难得好转，却不能让你去伤了那夏颉娃娃，引发旒歆的怒气。故而，这‘附魂丹’，就赏你一枚罢！”",
            "summary": "青鸧和旒歆讨论了如何让旒歆过上普通人的生活，体验普通人的悲喜。旒歆决定去安邑城游玩一段时间，同时提醒青鸧在她在的时候，可以收下王子们送来的珍宝钱物，但不需要为他们办事。夏颉对此表示担忧，而旒歆认为其他殿主也会这么做。随后，旒歆决定离开巫山，夏颉和其他人跟随她一起前往安邑城。青鸧则警告易昊不要接近旒歆，并给他服下一颗名为“附魂丹”的药丸。",
            "characters_in_summary": [
                "青鸧",
                "旒歆",
                "夏颉",
                "易昊"
            ],
            "entity_info": "青鸧 | 黎巫旒歆的老师，最老的那位祭巫，负责将旒歆派遣到安邑城，与刑天大风等人交流，希望他们能多多关照旒歆。\n旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。在与夏颉合作的过程中，逐渐对夏颉和白产生好感，开始改善她的脾气。她与夏颉的合作关系也使得巫殿高层看到希望，希望他们能改善旒歆的生活状态。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。他的军队黑厣军是一支强大的军队。他在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n易昊 | 中天候之子，命巫，与旒歆有过接触，试图追求旒歆，对夏颉产生敌意。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系。\n白 | 貔貅，刑天大风的灵宠，胆小怕事，容易受到惊吓。它是夏颉的灵宠，与夏颉一起行动。"
        }
    ]
}