{
    "chapter_title": "第十三章  安邑 ",
    "chapter_summary": "主人公夏侯意外发现了一座神秘的城市，与他所知的夏朝都城安邑截然不同。他在城市中遭遇了一名黑衣官员的怀疑和追踪，在第二座安邑城中找到了四年前约定的人。在这个过程中，夏侯结识了一名名叫相柳柔的男子，两人因误会而起冲突，展开了一场激战。在战斗中，夏侯展示了他的勇敢和智慧，成功保护了他的貔貅宠物白。与此同时，黑厣军的将领刑天鞶也出现在战场上，与相柳柔商议如何解决纠纷。",
    "characters_in_summary": [
        "夏侯",
        "黑衣官员",
        "相柳柔",
        "刑天鞶",
        "白",
        "貔貅"
    ],
    "pre_entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n小花 | 夏侯的妻子，未知身份\n杨佟 | 夏侯的好友，未知身份\n草原 | 夏侯和白在离开村子后所到达的地方，无边无际，阳光灿烂",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“不过，怎么看也不可能是我所想的那个夏朝的都城安邑啊。夷人可能用三千人攻下这座城么？”夏侯有点发呆的看着前方那座大城。\n安邑地址，乃是长宽上万里的平原地带，树林湖泊密布，遍地农田牧场。阡陌相通，鸡犬可闻。数里一村，十里一镇，繁华得没有道理。\n平原的正中心，平地拔起四座底径里许、高数百丈的笔峰，恰恰围成了一正方形，每一座山峰，就在那安邑城的一个城墙角上。山峰的顶部，有高十丈的大型箭塔，尽以黑石搭就，煞气凌人。而那城墙高度足足三十丈开外，以长宽丈许巨石垒成，墙体平坦如砥，石缝间浇上了金属溶液，坚不可摧。\n整个安邑，长宽超过四十里，每一面都有三座城门供人出入，每座城门外一字排开数百精壮士兵，威风杀气直冲九霄云外。\n安邑北边，又有一座高里许方圆数十里的锥形山峰，上面有宫殿楼阁，又可见军营驻扎其上，显然是一要害所在。\n城池左近，可见十几座卫城点缀在平原上，每座城池有大有小，内里尽为军营，大队兵马出入其中，铠甲兵器铿锵之声传出百里开外。\n三条宽里许，有如飘带的秀美河流在安邑以及那些卫城之间流过。河流上，有无数桥梁沟通交通，安邑正在那三条河流包裹之中。若是战时，一旦毁去河上桥梁，外敌极难靠近安邑一步。\n“铜墙铁壁，固若金汤。”夏侯下意识的抚摸了一下身上背着的长弓，很认命的吸了一口冷气：“三千人可以攻下这座城池？一座最小的卫城中怕不是就有数万军马。很显然，这个朝代不是我所知道的那个夏朝。安邑，也不是我所知道的那个安邑。一切，不过是凑巧。”\n轻轻的拍了一下黑厣的脑袋，小心翼翼的控制着黑厣，同时又约束着身后无比兴奋的白，摆出了一副善良淳厚百姓的面目走近了南方正中的那座城门。一边走，夏侯一边叮嘱：“白，千万不要闹事。这些士兵，可都不好对付。尤其人数众多，万一闹出事情来，可脱身不得。”\n白斜斜的瞥了南门口站着的两排三百人的卫兵，龇牙咧嘴的狞笑了几声，长舌头伸出来，很不屑的舔了舔自己的鼻子。\n那些身穿黑色铁甲的士兵目不斜视，一个个都微微昂着头，眼睛都翻到了天上去。门口处却有十几名士卒在抽查往来的行人，尤其那些身上佩戴了兵器的行商、护卫之类，更是仔细的端详了又端详，这次放他们进去了。夏侯看了看自己身上的兽皮褂子，不由得一阵后悔，怎么就只顾着赶路，却忘记了要换几身粗布衣服？\n果然，身披兽皮，背后背着一柄沉重钢剑，手上还拎着一张龙筋弓的夏侯被端坐在城门门楣正下方的那黑衣官员给盯上了。那高冠大袖，肤色发黑的官员猛的叫了一嗓子：“那蛮人，带过来。”\n四名黑甲士兵立刻围了上来，极其不善的抢走了夏侯身上的长弓、钢剑，推推搡搡的把他带到了那官员面前。白血目一跳就要下手杀人，幸好夏侯制止得快，狠狠的一巴掌让白老实了下来。那边几个士兵头目一看到白的模样，不由得吓了一大跳，尖叫了一声，顿时有百多名士兵如临大敌般，全副武装的不知道从城墙内部哪条甬道冲了出来，把夏侯和白团团围住。",
            "summary": "主人公夏侯发现了一座宏伟的城市，他认为这不可能是他所了解的夏朝都城安邑。这座城市位于广阔的平原上，有高大的城墙和山峰，以及众多的卫城和军营。然而，他并不相信三千人能够攻下这样一座城市。在接近南方正中城门时，他被一名黑衣官员盯上，并被士兵们包围。",
            "characters_in_summary": [
                "夏侯",
                "黑衣官员",
                "士兵"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n小花 | 夏侯的妻子，未知身份\n杨佟 | 夏侯的好友，未知身份\n草原 | 夏侯和白在离开村子后所到达的地方，无边无际，阳光灿烂"
        },
        {
            "id": 1,
            "content": "那黑衣官员也是身体微微一抖，惊讶的看了白一眼，惊疑道：“好蛮子，居然带着貔貅上路，嘿，嘿嘿。蛮子，你哪里人？”\n夏侯听那官儿一口一个蛮子，心里不由得恼怒，沉声应道：“极南，云梦泽。”\n周围的行商等等闻言倒吸了一口冷气，立刻在门洞内停了下来，想要看一出好戏。云梦泽的大名，行商们无人不知，无人不晓，谁不知道那里的草药、兽皮、珍奇宝贝是最出色的特产？奈何路途极远，又是极凶险的地方，安邑的行商极少去那边行走。突然听说有云梦泽来的蛮人，哪里有不好奇的道理？当下也就是三五次呼吸的功夫，深有大概五十丈的门洞，立刻被堵了个结实。\n那黑衣官员大怒，猛的站了起来，指着那些行商喝骂到：“大胆的东西，停在这里堵上了城门，想要作乱不成？十个数的时间，不走，就全部停了你们的路引通行条子。”行商们听得威胁，脸色一变，呼朋唤友的，一盏茶的时间没到，交通又回复了正常。\n看得自己的威风震慑了大批的行商，那黑衣官员无比得意的坐回了那张凳子。有点心虚的看了看浑身白色鳞甲，甲缝中一片细白绒毛探出来的白，那官员的右手谨慎的握住了自己左手腕上的那个兽骨手镯。他的动作很轻微，却全部落入了夏侯的眼底。\n似乎有了某些仪仗，那官儿打着标准的官腔有气无力的问道：“云梦泽？好地方。不过，直线距离都有十万里，你来安邑作甚么？”\n冷笑一声，那官儿眼里闪过了一丝黯淡的红光，阴森的说道：“蛮荒之地，向来不受大王的号令。你带着兵器想要进安邑，有何居心？”",
            "summary": "一位黑衣官员对来自云梦泽的夏侯表示惊讶和怀疑，因为他带着貔貅上路。夏侯回应后，引起周围行商的好奇和关注。官员威胁行商，导致城门拥堵。官员再次质问夏侯来安邑的目的，并怀疑其心怀不轨。",
            "characters_in_summary": [
                "黑衣官员",
                "夏侯",
                "云梦泽",
                "行商",
                "貔貅",
                "安邑"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n云梦泽 | 南方最大的水甸子，有大泽中的凶兽和水鸟，是采草药的地方，面积广阔，生态丰富\n行商 | 经过鹘駚城的商队领头人，向夏侯提供了关于安邑的信息\n安邑 | 夏侯所到达的城市，是长宽上万里的平原地带，树林湖泊密布，遍地农田牧场。阡陌相通，鸡犬可闻。数里一村，十里一镇，繁华得没有道理。\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n小花 | 夏侯的妻子，未知身份\n杨佟 | 夏侯的好友，未知身份\n草原 | 夏侯和白在离开村子后所到达的地方，无边无际，阳光灿烂"
        },
        {
            "id": 2,
            "content": "夏侯沉默了一阵，伸手摸了摸腰袋里的那两个钱袋。赶了一个多月的路程，花费了四十几个大钱，如今还有百五十个大钱在里面。夏侯心里思忖，莫非自己来到这个世界后进入的第二座城市，就要依靠贿赂门官才能顺利进去么？这黑衣官儿的官腔打得是非常地道、标准，却不知他收受贿赂的水平怎么样。而且，当着数百名士兵公然行贿，夏侯还没这么厚的脸皮，这么傻的心眼。\n朝着那黑衣官儿抱拳行礼，也不管这个礼节用在这里是否合适，夏侯放低了声音，脸上也摆出一副人畜无害的笑容，和风细雨的说道：“这位大人，我来安邑，是四年前和人有约，来找人的。”\n“找人？”那官儿的嗓音猛的拔高了一个音调，歪着脑袋斜着眼睛不屑的睨了夏侯一眼，突然冷笑起来：“找人？看你身上那两块皮子还不错，可是知道安邑城里住的都是什么人么？都是贵人！谁会和你认识啊？蛮子？”\n夏侯再次抱拳，老老实实的说道：“黑厣军刑天大风。”\n“黑厣军，刑天大风。”那官儿差点没被一口气憋死。死命的眨巴了几下眼睛，那官儿跳起来看了看夏侯身后跟着的那匹黑厣，分开士兵，走到那黑厣身后看了看那黑厣屁股上的一个小小的烙印痕迹，脸上露出了几分尴尬，同时带着一点谄媚，更有几分热络、几分笼络，总体看起来无比热情的笑容：“您怎么不早说要找黑厣尉大人呢？哎呀，您果然骑的黑厣果然有王令的印记哩。”\n呵呵笑了笑，夏侯温和的看着那前后态度截然不同的黑衣官儿，问他：“那，大人，我可以走了么？还有，可否请您指派一位兄弟替我带路呢？如何才能找到黑厣军所在？”\n一个阴恻恻，冷兮兮，尖锐彷佛用碎瓷划玻璃的声音猛不丁的传了过来：“是谁要去找黑厣军的刑天大风啊？让本尉看看。”\n一队同样身披黑甲，但是背后有黑布披风，头上头盔是怪蛇造型，头盔上那两颗护住了脸颊的尖锐蛇牙被漆成了幽蓝色的士兵蛮横的分开了城门军，簇拥着一名男子行了进来。",
            "summary": "夏侯来到第二座城市安邑，试图寻找四年前约定的人。然而，由于对当地情况不了解，他担心需要贿赂门官才能顺利进入。在与黑衣官儿交流后，夏侯成功进入城市并找到了黑厣军刑天大风。然而，一名军官突然出现，对夏侯的身份表示怀疑。",
            "characters_in_summary": [
                "夏侯",
                "黑衣官儿",
                "刑天大风"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n刑天大风 | 可能与夏侯有过接触\n云梦泽 | 南方最大的水甸子，有大泽中的凶兽和水鸟，是采草药的地方，面积广阔，生态丰富\n行商 | 经过鹘駚城的商队领头人，向夏侯提供了关于安邑的信息\n安邑 | 夏侯所到达的城市，是长宽上万里的平原地带，树林湖泊密布，遍地农田牧场。阡陌相通，鸡犬可闻。数里一村，十里一镇，繁华得没有道理。\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动"
        },
        {
            "id": 3,
            "content": "夏侯飞快的瞥了一眼那男子，不由得心里就是一个咯噔，大呼不妙。\n这男子生了一副三角脸，吊梢眉，干瘪瘪的两片小嘴唇，长得也算凄惨一类。奈何他的体形更是让人难受。瘦巴巴的一个身子只有夏侯的胳膊粗，皮就包在了骨头上。偏偏他不知道修炼的什么邪门功法，皮肤下不时有一条条的管状物往来游走，彷佛一条条毒蛇，看起来好不恶心。一对眸子更是死板呆滞彷佛蛇目，碧绿的瞳孔中没有一点人的生气。\n那男子伸出右手食指轻轻的指了指夏侯，阴声怪气的说道：“你，找刑天大风？有什么事情么？给本尉说说看。本尉相柳柔，负责安邑城内一应巡、哨、警、戒之务，本尉看你可不对劲啊。”\n夏侯皱眉，下意识的后退了一步，和相柳柔拉开了一点距离，冷声道：“大人，我有什么不对的？”\n相柳柔死气沉沉的眼珠子稍微翻动了一下，冷冷的说道：“本尉看你不对，那就是不对。你是什么东西，本尉需要解释么？”阴冷之至的扫了夏侯一眼，相柳柔有气无力的下令道：“来，把这个蛮子先捆上，丢进安邑治司的骨牢里先松两年的筋骨。”\n脸色一沉，夏侯已经瞥向了一侧被一个士兵抓着的钢剑和长弓，寻思着是否要下手反抗。那相柳柔却是再也懒得看夏侯一眼，脖子彷佛没有骨头一样到处摇摆，猛的一眼让他看到了在旁边已经做势待扑的白。\n相柳柔从喉咙里面发出了一声欢喜的叫声：“貔貅，还是灵气最大最有可能成为精怪的白貔貅！这是哪个行商带来的货色？来啊，十个铜熊钱，本尉买了他。给我把这白貔貅带回去！”\n夏侯身体一震，把几个想要上来绑住自己的士兵给逼退了几步，大步的走到了白的身边，冷声喝道：“谁来动手？相柳大人，白不是货色，是我从小一起长大的玩伴，却是不卖的。”夏侯心里有点恼怒，这相柳柔莫非已经是欺行霸市习惯了么？十个铜熊钱就想要买一头貔貅？\n相柳柔脸色微微一变，彷佛刚刚看到夏侯一样仔细的打量了他一阵：“这貔貅，是你养的？”\n夏侯不卑不亢的说道：“是！”",
            "summary": "夏侯遇到了一名名叫相柳柔的男子。相柳柔长相凄惨，体型瘦弱，且修炼了一种邪恶的功法。他对夏侯表示怀疑，并将其逮捕，打算将其投入骨牢。然而，夏侯拥有一头貔貅宠物白，相柳柔看到后想要购买，但夏侯拒绝。夏侯成功保护了白，与相柳柔发生冲突。",
            "characters_in_summary": [
                "夏侯",
                "相柳柔",
                "白",
                "貔貅宠物",
                "骨牢"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触\n行商 | 经过鹘駚城的商队领头人，向夏侯提供了关于安邑的信息\n安邑 | 夏侯所到达的城市，是长宽上万里的平原地带，树林湖泊密布，遍地农田牧场。阡陌相通，鸡犬可闻。数里一村，十里一镇，繁华得没有道理"
        },
        {
            "id": 4,
            "content": "相柳柔的面色瞬息千变，翻着一对怪眼，他冷兮兮的说道：“且不说你怎么抓到这貔貅，也不说你怎么驯服他。你能让一头貔貅心甘情愿的跟着你，想必你也是巫武？除了巫武，谁能控制一头成年的貔貅？”\n微微点头，这一次，夏侯却是根本懒得开口说话了。这相柳柔分明和刑天大风不对劲，这显然是来找茬的了。\n同样有无数细细的管状物在皮下游走的手指，轻轻的点了点自己的下巴，相柳柔上前了一步，阴柔的说道：“既然是巫武，那么，就应该知道，把自己的东西献给我，是多么荣耀的事情吧？”相柳柔的拇指轻轻点了点自己左胸口上的那个盾形纹章，阴笑道：“十个铜熊钱的事情，也不多说了。你把这貔貅送给本尉，本尉收你做相柳家的友客。”\n那盾形的纹章上，和刑天大风一样，上绣一支青色的三足圆鼎。不过也有区别，夏侯记得刑天大风那支鼎上，有异兽头像三，而相柳柔纹章上的，却只有异兽头像一。夏侯很真诚的看着相柳柔，很认真的说道：“您在胸口绣了一只鼎，这是什么意思？”\n附近的士卒官员同时傻在了那里，那个黑衣城门官儿尖叫道：“哈，你也算是巫武么？连这鼎的意思都不知道？”\n相柳柔嘿嘿了几声，就伸手去摸白头顶上的鳞片，柔声说道：“没关系，蛮子就是蛮子，还亏他自己是巫武，居然连这鼎代表什么都不清楚。不过，只要献上这貔貅，什么都好说了。”他的手，距离白的头顶只有一尺。\n白爆然发作，一声奇异的嚎叫从白嘴里发出，彷佛龙吟凤啼，传出了数十里外。他身上一层三寸厚的淡淡白光闪出，血目中燃起了两团白色的鬼火，双爪一挥，狠狠的朝着相柳柔的心脏部位抓了过去。一路上夏侯严禁白生事杀生，白吃的都是干粮熟食，嘴里淡得出了鸟去。正好相柳柔这么一个不怕死的自己送上门来，不酣畅的吃一把血食却是做什么？\n身穿黑色长袍的相柳柔没有提防白突然下杀手，他似乎只是一名巫士，体力衰弱动作缓慢。眼看着那利爪抓了下来，居然吓得尖叫一声，团身往地上一滚，滴溜溜连续翻滚了十几下，逃到了自己属下的护卫中。",
            "summary": "夏侯与相柳柔发生冲突。相柳柔质疑夏侯如何驯服貔貅并让其跟随，认为他是巫武。夏侯拒绝回应，相柳柔提出用貔貅换取相柳家友客的身份，并炫耀胸口的青色三足圆鼎纹章。夏侯询问鼎的含义，相柳柔试图捕捉貔貅，却被白突然攻击。相柳柔逃脱，夏侯与白的冲突升级。",
            "characters_in_summary": [
                "夏侯",
                "相柳柔",
                "貔貅",
                "相柳家",
                "白"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触\n行商 | 经过鹘駚城的商队领头人，向夏侯提供了关于安邑的信息"
        },
        {
            "id": 5,
            "content": "夏侯呵呵大笑，安抚下了双目中血光射出尺许远的白，一手拍打着白的脖子，一边朝着相柳柔嘲笑道：“大人好俐洛的身手。”\n相柳柔气得双眉倒竖，浑身皮肤下那细细的管状物突然一阵翻滚，眉心处一点绿光透了出来。夏侯敏锐的感觉到，四周灵气都被一股庞大的巫力所控制，在相柳柔的面前，天地灵气汇聚成了一根手指粗尺许长的绿光，突然有如蛇一样朝着自己咬噬过来。\n白用爪子去抓那绿光。夏侯却生怕白不会动用体内白虎元力抵挡那绿光的威力受到伤害，自己抢上一步，一拳朝着那绿光轰了过去。\n黄色的光芒裹着他的拳头，和那绿光正面撞了一记。\n嗡，彷佛数十座巨钟在自己耳边撞响，夏侯浑身气血翻腾，体内玄武元力差点被这黯淡的绿光一举击溃。那绿光的威力极强，摧枯拉朽一般把他拳头上的土黄色元力击碎，一路就冲进了他的体内。经脉中，那充盈的液态元力一阵乱响，彷佛滚汤泼雪，被融了个干净。坚若金刚的五脏六腑一阵剧痛，被那阴柔但是震荡极大的巫力重伤。\n一口血喷出，夏侯土黄色的皮肤一阵发白，摇摇晃晃的退后了几步。紧接着，他的脸色突然变成了淡绿色。那绿光的核心内还包含了一丝相柳柔的巫力，那是什么样的巫力啊，一点点的消融在夏侯的身体中，所过之处，肌体的活性被彻底扼杀。毒，相柳柔的巫力，根本就是一种阴邪的剧毒。\n夏侯强行吼了一声，双目中土黄色的鬼火闪动，眉心一道黄光冲出，数十块巨石从地面上突出，朝着相柳柔砸了过去。长臂一探，抢过了身边一名士卒的佩剑，夏侯一声厉啸，长剑上带起了一道黄光，狠狠的朝着相柳柔劈了过去。\n白也吼叫了一声，长臂一探，把夏侯的那张龙筋弓抢在了手里。血目一翻，心头杀气大盛的白随手抓过了一名士卒手上的钢枪，嘎嘎狞笑一声后，搭弦，开弓，一枪朝着相柳柔射了过去。那钢枪受龙筋弓巨力所震，后面半截把柄突然炸开，就前方三尺长的枪头化为一道白光，嗤嗤有声的，瞬息到了相柳柔的心窝前。",
            "summary": "夏侯、白和相柳柔展开了一场激战。相柳柔展示出了强大的巫力，操控四周灵气形成一根绿色的攻击光束。夏侯为了保护白，勇敢地挡下了这一攻击，但被相柳柔的巫力重创，吐出一口鲜血。白也用爪子和武器协助夏侯攻击相柳柔。在这场战斗中，三人展现出了勇敢和智慧，共同对抗强大的敌人。",
            "characters_in_summary": [
                "夏侯",
                "白",
                "相柳柔"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触"
        },
        {
            "id": 6,
            "content": "相柳柔脸上微微笑，很是欣赏的看了白一眼，赞叹到：“会射箭的貔貅？似乎还修炼了一点点巫力？好宝贝啊，自然是我的。”\n右手一翻，相柳柔的右手食指上冒出了一团寸许方圆的绿光，四周空气突然一震，无数道细细的绿光彷佛下雨一样，朝着夏侯和白射去。\n夏侯浑身一抖，身上黄光纷纷炸裂，一片片绿色的斑点出现在他皮肤上，触目惊心，身体直接被打退了十几步。白却是躲得快，一声长嘶已经跳起来足足有十丈高，身体缩成了一个肉球在空中滴溜溜的乱转，那些绿光被他悉数避开。满天都是细小的石块落了下来，夏侯卷起来的巨石，也在那密集的绿光中化为粉碎。\n一口绿色的血吐了出来，夏侯双目中也冒出了血丝，愤怒的看向了相柳柔。这个怪声怪气的家伙简直有如人妖，但是不可否认他是一名非常强大的巫士，在他的面前，夏侯就彷佛才一岁的自己面对巫公的那种感觉。这是实力上的绝对差距，根本无法抵抗。\n如果不是自己外用巫力淬炼**，内有玄武元力护住了肉身，怕是早就被相柳柔这一阵绿光给射成了筛子。可是就算是这样，体内也已经乱成了一团糟，已经凝固的内丹竟然有崩溃的趋势，而那绿色毒气更在不断的消磨自己的生气，体表那些麻木的绿色斑点面积越来越大。\n白发出了一声疯狂的吼叫，猛的扑下来，一手抓住了夏侯的肩膀。夏侯怪眼猛的一翻，眼角已经迸出血来。挥动长剑，夏侯怒喝到：“相柳柔，不是你，就是我！二人之中，死一个在这里！”\n“呔！”一声断喝，夏侯眉心处巫力没有任何保留的放了出来，在眉心前三尺处汇成了一颗人头大小黄光四射的光球，发出了隐隐雷霆声。玄武真解中拼杀搏命的密法‘裂甲咒’也在心底流过，内丹突然膨胀，里面数量庞大的土性元力彷佛飓风一样扫了出来，夏侯皮肤下一阵黄光流转，彷佛披上了一层厚重的岩石铠甲。\n白也人立而起，双目血光射出三尺远，其中两团白色的鬼火煞是惊人心魄。十指上利爪探出来有足足一尺长，上面白光缠绕，彷佛上好钢刀。他的鳞片也急骤开合，里面绒毛一根根倒竖起来，渐渐的那绒毛从底部一寸寸的变成了血红色。",
            "summary": "相柳柔发现了一个会射箭且拥有巫力的貔貅，认为它是宝物并试图夺取。夏侯和白在与相柳柔的战斗中受到重创，但仍在努力抵抗。白变身成红色鳞片的凶猛形态，与夏侯联手准备拼死一搏。",
            "characters_in_summary": [
                "相柳柔",
                "貔貅",
                "夏侯",
                "白"
            ],
            "entity_info": "相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触"
        },
        {
            "id": 7,
            "content": "相柳柔眼角一阵抖动，突然大笑起来：“蛮子，你携带凶兽、凶器潜入安邑，分明存心不轨。本尉负责安邑一应弹压市井、镇压奸邪重任，你这样的蛮子，正是该死的对象！给本尉上！”\n他身后数十名黑甲战士一声大吼，眉心处也是光芒连闪，纷纷抽出佩剑走上前来，拦在了相柳柔的面前。就这些战士中，有二十多人的巫力强度和夏侯相当，其中犹有四人的巫力更比夏侯强了不知道多少。相柳柔脸上露出得意的笑容，阴阴的说道：“治司属下办案，闲人滚开。哼哼，城军的诸位，还不帮我拿下这该死的蛮子么？”\n夏侯手中长剑一抖，竟然发出了山崩般的巨响。他矗立在那里，身形稳重如山，低沉的吼到：“欲加之罪，何患无词。相柳柔，小人尔，今日我必杀汝。”左手一翻一抓，玄武真解中唯一的一项攻击法术，也是四象真解中威力最大的攻击法术‘戊土神雷’已经被夏侯暗暗的掐了手印，藏在了手心之中。\n相柳柔轻轻的啧啧了几声：“一个巫力不过接近九等的巫武想要杀我？难道大夏的一鼎大巫是这么容易死的么？蛮子，你不知道一鼎大巫和你们这些第几等第几等的巫之间的区别么？”\n一个很阴森的声音从很远的地方传了过来：“相柳柔，那么你知道一鼎上品大巫和你这一鼎下品大巫之间的差距又有多大么？”",
            "summary": "相柳柔指控一名名叫蛮子的巫武携带凶兽和凶器意图不轨。相柳柔带领黑甲战士试图逮捕蛮子，而蛮子则誓死反抗。此时，一个神秘的声音从远处传来，暗示相柳柔与一鼎上品大巫之间的差距。",
            "characters_in_summary": [
                "相柳柔",
                "蛮子",
                "黑甲战士",
                "神秘声音"
            ],
            "entity_info": "相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触"
        },
        {
            "id": 8,
            "content": "‘铿锵、铿锵、铿锵’，异常整齐的马蹄声从城门内的大街上传了过来。相柳柔猛的张大嘴，就好像刚刚吞了一窝毛茸茸的老鼠一样，脸上的神色说不出来的精彩。铿锵的马蹄声中，那阴森的声音缓缓说道：“听说，有位小兄弟骑着我黑厣军的黑厣骑来找我大哥，却被一条长虫拦在了门口。不知道我大哥知道了，会怎么做。”\n城防军乖巧的紧紧的用自己的背心贴上了城门洞的墙壁，不敢再围观相柳柔和夏侯的对决。相柳柔治司的下属也是面色连连变化，小心的把相柳柔围在了中间。那长街上，一名脸色阴森，身形瘦削，身穿一套简短的黑色皮甲，手里有气无力的挥动着一柄小小的双面战斧的年轻人骑着黑厣，带着一队大概千骑的队伍缓缓行了过来。\n那年轻人这么坐在黑厣的背上，彷佛一块冒出丝丝火焰的万年寒冰，阴森、凌厉的眼神扫了相柳柔和夏侯一眼，低沉的说道：“篪虎家的小兄弟么？我听大哥说过你。从那么高的悬崖上摔下来没摔死，命够大，我大哥赢的钱，最后却便宜了我。”\n夏侯抱拳行礼，嘴角又是一股绿色的血冲了出来，含糊的说道：“这位是？”\n相柳柔紧咬牙关，从齿缝中挤出了几个字来：“刑天鞶，你要管我的闲事？”\n刑天鞶彷佛没睡醒一样缩了缩脖子，有气无力的声音听起来总是带了几丝阴森的味道：“相柳六兄，你要抓我大哥看上的人，可是你先找我们刑天家的麻烦呢。”眯成一条线的眼睛里面射出了几丝寒光，刑天鞶阴阴的笑道：“不如，我们按照老规矩来办？你亲自和我打，还是属下？”\n相柳柔脸上皮肉抖动了好一阵子，恨恨的瞪了刑天鞶一眼，又无比阴森的看了夏侯和白一阵，终于重重的朝着地上吐了一口淡绿色的浓痰，嘿嘿笑道：“我和你打？我一个巫士和一名骑着黑厣的巫武对敌？你当我蠢了么？走！”手一挥，相柳柔带着属下就要离开。\n刑天鞶手上的小小战斧突然丢了出去，那战斧在空中凭空膨胀成原来十几倍大小，彷佛一扇门板狠狠的劈在了相柳柔的面前。刑天鞶抬头看着湛蓝的天空，长长的吸气后说道：“药。”\n相柳柔看着那柄陷在地上，离自己的脚尖只有不到半寸距离的巨大战斧，脸上一阵发青。良久，他才从腰带里抓出了一颗漆黑恶臭的药丸丢给了夏侯，鼻子里连连喷出冷气，绕过那柄战斧，故作镇定的缓步离开。\n夏侯体内的剧毒已经开始侵蚀他的心脉，当下也不和刑天鞶多说，捏着鼻子吞下了那颗臭得让人窒息的药丸，盘膝坐在了地上。那药丸一进肚子，立刻化为了数十股或冷或热，或强或弱，或酸或甜的气流，彷佛杂乱无章的朝着身体经络内冲了过去。几次冲荡，那经脉中的毒素却是神奇的消融无形，甚至被打散的土性元力也重新凝聚在了一起。",
            "summary": "相柳柔与夏侯因误会而起冲突。这时，刑天鞶带领一群黑厣军骑士出现，声称要保护夏侯。相柳柔被迫暂停战斗，与刑天鞶商议解决纠纷的方式。夏侯服下一颗解毒药丸，成功化解了体内的剧毒，与刑天鞶达成和解。",
            "characters_in_summary": [
                "相柳柔",
                "夏侯",
                "刑天鞶",
                "黑厣军骑士"
            ],
            "entity_info": "相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触"
        },
        {
            "id": 9,
            "content": "那相柳柔走出了十几步，突然转过身来，正色喝道：“刑天鞶，本尉警告你，这个蛮子携带凶兽貔貅，自身又是接近九等的巫武，未通教化的。若是他在安邑招惹了什么是非，惹出了什么祸事，你们黑厣军跑不开关系。”\n刑天鞶手一招，那战斧化为一道流光冲回了他手里。有气无力的看了相柳柔半天，刑天鞶这才翻着白眼说道：“蛮子？相柳老六，这蛮子可比你还通礼节呢。你见过蛮子象条发疯的牙狼一样在大街上咬人的么？”\n相柳柔气的脸色发紫，没有任何意义的冷笑了大半天，看看实在没有人理会他，这才灰溜溜的带着人走了。可是刚刚走出了十几步，他又不甘心的停了下来，回身指着刑天鞶阴笑道：“你神气，等着。等我家老三从蛇泽回来了，看看你刑天家的几个，是不是还这么神气。”\n刑天鞶没理会他，随手把那小小的战斧挂在了腰间，他彷佛一摊烂泥滑下了黑厣，朝着夏侯走了过去。夏侯也站了起来，比刑天鞶高了一个头的他，很是不客气的居高临下的盯着刑天鞶打量个不停。刑天鞶却也不见怪，一线天的眼睛猛的瞪圆，狠狠的一拳朝着夏侯的小腹砸去。\n白一声厉吼，长臂如风抓向了刑天鞶。刑天鞶却是鼻子里面一哼，一圈青色的风整个裹住了白，白哪里还动得？\n就听得金铁轰鸣不断响起，刑天鞶的拳砸在夏侯身上，就好像铁匠打铁一样，发出了骇人的响声。一圈圈淡淡的青色、黄色的光芒，不断从二者接触处发出，夏侯站在那里，身体纹丝不动。\n刑天鞶脸上一阵欢喜，抬头问夏侯：“你，剑术如何？”",
            "summary": "相柳柔警告黑厣军的刑天鞶，称一名蛮子携带凶兽貔貅且自身实力强大，可能会在安邑引发祸事。刑天鞶反驳说这名蛮子其实很有礼节，并和相柳柔展开了一场较量。刑天鞶询问夏侯的剑术水平。",
            "characters_in_summary": [
                "相柳柔",
                "刑天鞶",
                "黑厣军",
                "蛮子",
                "貔貅",
                "夏侯"
            ],
            "entity_info": "相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物，与夏侯、刑天大风有冲突\n刑天鞶 | 可能与夏侯有过接触，与相柳柔有冲突\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突\n刑天大风 | 可能与夏侯有过接触，与相柳柔有冲突\n安邑城 | 一座城市，相柳柔负责城市内的巡逻、哨戒等事务，夏侯与相柳柔在此地发生冲突"
        },
        {
            "id": 10,
            "content": "夏侯也不多话，右手一抖，那柄抢来的佩剑立刻在空中画出了七朵白色的雪片。他挥剑的速度极快，角度又是奇异无比，七朵雪片居然在空气中保持了一次呼吸的时间，这才散去。\n刑天鞶以及他率领的黑厣军的战士同时抽了一口冷气，习惯于仗着强大**力量用最沉重的兵器把敌人连同兵器铠甲一起砸成粉碎的他们，什么时候见过这么精妙的剑法？刑天鞶欢呼起来：“妙极，妙极，篪虎家的小兄弟，你居然有这么好的剑法，又是接近九等的巫武，极妙！”\n突然，刑天鞶皱起了眉头，有点怀疑的看着夏侯：“你从何处习来如此绝技？”\n夏侯嘴皮一翻，也不怕天打雷劈，大声说道：“自己在山中看时日变迁，四季生化，兽奔鸟飞，草木枯荣，我自己参悟的。”\n刑天鞶听得一愣一愣的，擦了擦眼睛，没错，是一个穿着兽皮，头发彷佛都有几年没有洗过的蛮子啊。可是他说的那些话，可不像是蛮子所能说出来的。摇摇头，刑天鞶嘀咕了一句：“大哥还真拣到宝贝了。”无比殷勤的拉起了夏侯的手，刑天鞶笑道：“甚好。篪虎兄弟应邀而来，却又有这样的本事，妙极。”\n顿了顿，刑天鞶抬头看了看天色，说道：“在这里耽搁的时间也太长了些。篪虎兄弟，你先陪我去司里画了卯，把今天巡城的公务给完结了，我带你去我刑天氏的府邸去。大哥今日在王宫轮值，不到深夜是没办法来见你的了。”\n手指弹了一下，白身上的风圈突然消散，白四脚朝天的摔在了地上。这下他可不敢再对刑天鞶张牙舞爪的了，只是紧紧的缩在了夏侯的身后，一对血目偷偷摸摸的打量着刑天鞶的后心，盘算着自己如果从背后偷袭，一爪子能否抓死刑天鞶。\n夏侯也翻身上了黑厣，和刑天鞶并肩顺着大街走去。刑天鞶突然眨巴了一下眼睛，好奇的问道：“你南方蛮荒地域，和安邑一些世家的规矩却也差不多，男丁都以成年时杀的猛兽为名。篪虎兄弟，你的名字是？”\n随手撕开了上身的兽皮褂子，夏侯淡淡的笑道：“暴龙。很幸运，成年礼上，弟杀了一条钢甲暴龙。”他的胸口，暴龙的头像在阳光下反射出纹身用的草汁特有的青黑色光芒。",
            "summary": "夏侯展示了他精湛的剑法，令刑天鞶和他的黑厣军战士们惊叹不已。刑天鞶怀疑地询问夏侯剑法的来源，夏侯回答是自己在山中观察自然领悟的。随后，刑天鞶邀请夏侯一起去完成巡城公务，并带他去刑天氏的府邸。",
            "characters_in_summary": [
                "夏侯",
                "刑天鞶",
                "黑厣军战士",
                "山",
                "城市"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突\n刑天鞶 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突\n相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物，与夏侯、刑天大风有冲突\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触，与相柳柔有冲突"
        },
        {
            "id": 11,
            "content": "刑天鞶脸上的笑容更盛，看着夏侯连连点头，却弄得夏侯半天弄不清情况。自己是来安邑准备参加黑厣军，同时寻访巫公所说的，那种传说中可以让人飞天遁地，偷天换日的巫术的。刑天鞶是黑厣军的将领，怎么也是高级军官一类，怎么对自己就这么热情热络甚至带着几分格外加意拉拢的味道呢？\n正在思忖间，路边一家以巨石搭建，很是宏伟的酒楼二楼处传来了一个浑厚有力，彷佛带着点雷霆威力，震得夏侯耳朵嗡嗡直响的声音。“刑天鞶，熊军候大人，这位小兄弟，可就是让相柳老六丢脸的那位？”\n夏侯猛抬头，那酒楼宽敞得变态的阳台上，正站着一名浑身黑色长袍，腰间扎着一根血色腰带，端端正正一张长方形的脸，面容古拙彷佛岩石，肤色莹润，双目中神光射出老远，不怒而威的青年男子。这男子身材高大，夏侯的身材已经算是变态，可是这男子的体格似乎比夏侯更高了些许，往那里一站，彷佛数丈内的空间尽数被他占满，其他人注定成为他的陪衬。\n刑天鞶恭敬的跳下黑厣，朝着那男子行礼。夏侯终于看清了他的礼节，就有如古罗马士兵一样，右手横在胸前，右拳靠着心脏的部位，却是简单易学。就听刑天鞶笑道：“混天候，您的消息也忒灵通了些。嘿，我大哥今天在宫里轮值，可不能陪你喝酒玩闹。”\n混天候深深的看了夏侯一眼，脸上露出了一丝笑容：“机会多得是，明儿我弄几缸父王刚刚命人酿造的血酒给你几兄弟送去。”朝着夏侯微微点头示意，混天候嘿然道：“你黑厣军这回可拉到了一个好手啊。看他那手臂，要是舞起了合适他的兵器，可没几个人能抵挡。”\n刑天鞶得意的看了夏侯一眼，笑道：“这兄弟叫篪虎暴龙，成年礼上可是杀了一条钢甲暴龙的好汉。这种好手，都城合计七令二十一司六十三尉，谁不想要？”\n混天候手里捏着一个白玉酒杯，轻轻的转了转，笑道：“可惜巫力弱了点。暴龙兄弟，多大了？”\n暴龙兄弟？恐龙兄弟？夏侯心里一阵郁闷，只能也翻身下马，朝着混天候行礼道：“刚满十六岁三个月。”\n那站在阳台上的几个和混天候一起的男子同时愣了一下：“南方蛮荒之地，十六岁的九等巫武？难得，罕见啊。”\n混天候脸上的笑容更盛，他朝夏侯露出了一个善意的笑容，低沉的说道：“好汉子，可不在乎年龄。就是都城的世家中，多少男丁比暴龙兄弟大了十岁以上，还在六七等的水准鬼混。嘿嘿，刑天军候，暴龙兄弟初来安邑，你可带他好好的逛逛这座天下第一城。”\n顿了顿，混天候放声笑起来：“过几天有空，本候在府中设宴，刑天军候带暴龙兄弟一起过来。”似乎有意，似乎无意，混天候笑道：“东方夷部前几天从海外找了个剑手过来，大家长长见识也好。”\n刑天鞶不再罗嗦，和混天候告辞后，拉着夏侯继续朝他的司部行去。\n夏侯问道：“那混天候是谁？好大的威风，好强的巫力。”\n刑天鞶眉头一挑，笑起来：“大王第九子，天地神人鬼五等候，得封混天候。”看了夏侯一眼，刑天鞶突然压低了声音：“混天候和我家交好，但是其他诸位天候和我刑天氏的交情也不错。暴龙兄弟可要当心了，万万不能特别亲近某一位，也别得罪了谁就是。”\n夏侯长吸一口气，缓缓的点点头。",
            "summary": "夏侯前来寻找传说中的巫术。在这里，他遇到了黑厣军的将领刑天鞶，刑天鞶对他表现得非常热情，这让夏侯感到困惑。在一家石建的酒楼二楼，他们遇到了混天候，一名威风凛凛的青年男子。混天候询问了夏侯的年龄和背景，并对他的能力表示赞赏。随后，刑天鞶带着夏侯前往他们的司部。",
            "characters_in_summary": [
                "夏侯",
                "刑天鞶",
                "混天候"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突\n刑天鞶 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突\n相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物，与夏侯、刑天大风有冲突\n貔貅 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动\n刑天大风 | 可能与夏侯有过接触，与相柳柔有冲突"
        }
    ]
}