{
    "chapter_title": "第一百二十二章  人心 ",
    "chapter_summary": "在大夏王朝，商汤、履癸和盘罟三位王子为争夺王位而展开争夺。履癸在红猪隘大营中公开虐待一名东夷女子，以展示其军事实力。商汤暗中支持履癸，提供大量坐骑，使其军队成为骑兵。然而，商汤和伊尹对履癸的行为提出质疑，认为其对东夷女子的虐杀会影响其名声和王位争夺。履癸承认错误，并表示会改正行为。此时，东夷人的军队正在接近，履癸决定集中兵力攻击夷狼族和夷虎族的两个部落首领。商汤得知履癸的行动是为了向某人卖人情，可能是刑天家的大巫或后羿。与此同时，大夏国的巫师们聚集在一起，讨论关于前任天巫留下的不详预兆，并决定使用「定星轮」来推测未来。",
    "characters_in_summary": [
        "商汤",
        "履癸",
        "盘罟",
        "东夷女子",
        "伊尹",
        "刑天家的大巫",
        "后羿",
        "大夏王朝",
        "红猪隘大营"
    ],
    "pre_entity_info": "商汤 | 大夏朝商人首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n伊尹 | 商族谋士，忠诚于商汤，为商汤出谋划策，黑甲护卫的随从，保护履癸的安全\n后羿 | 东夷部落首领，与夏颉有敌对关系，试图阻止夏颉和东夷人结为朋友。\n大夏王朝 | 大夏王朝是大夏朝的政治中心，位于大夏朝首都，负责处理国家政务和召开皇室会议等地点活动。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n白 | 夏颉的灵兽伙伴，凶猛善战，善于捕猎\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系，向刑天厄报告履癸遇袭的情况\n黑岩 | 山熊部落的勇士，与夏颉进行交易活动，要求换取一把上等弓箭和一袋钢的箭头",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "盘罟统辖的军队，则是想要和履癸争夺这个功劳，死活要和履癸争夺这些可以容纳大军经过的隘口，学着履癸的模样一一分兵，分处把守。奈何他属下没有得力的将领，威望却也没有履癸在军中的名声大，却是争执不过履癸。结果每一处隘口，他下属的军队只能驻扎在履癸西边数里的地方，却等于在履癸的防线后另外构建了一条封锁线。\n红猪隘履癸大营，中军营帐内，履癸正在很惬意的玩弄着一个抢来的东夷女子。所谓玩弄的意思，就是他当着属下数十名将领的面，把这个女子的衣服扒得干净后，用一根很坚韧带着倒刺的山藤在玩弄她。刺耳的破空声在营帐内回荡，履癸脸上带着残忍嗜血的笑容，一下又一下的抽打在那女子淡铜色的肌肤上。血花，一片片的飞溅了出来，那女子疼得惨叫，在营帐的地毯上疯狂的扭曲挣扎着。\n履癸眼里闪动着狂热的近乎神圣的火光，在那女子的身体上抽打了足足有上千鞭，把那女子打得体无完肤一片血肉模糊之后，这才一脚朝着那女子的脖子踩了下去，在商汤有一丝不忍、伊尹有一丝暗自恼怒的面色中，把那女子生生踏死。一脚，一脚，又一脚，那女子浑身的骨头都被履癸踏成了粉碎，最终软绵绵彷佛一摊烂泥般堆在了地上。\n“东夷的女子不错，比大夏的那些娇滴滴的女人耐力好得多，居然抽打了千多鞭这才被我打死。”履癸很舒畅的喘息了一声，示意两名属下把这女子拖了出去，这才满意的坐回了自己的主将位上，朝商汤拱手道：“汤，这次还是亏了你们商族给我暗地里支援了这么多的坐骑，嘿嘿，如今我属下大军尽皆成了骑兵，却看东夷人若敢进犯，却往哪里逃走。”\n商汤脸上挤出了一丝笑容，有点不忍的说道：“以我们的交情，还说什么谢呢？九王子你这次若是真能拿下一份大的军功，却是真的能彻底的盖过了大王子去。大王子也不过是征伐过一次海人，却是没遇到什么抵抗就胜了，怎么也不能和九王子你这一刀一枪打出来的功劳相比。只是，汤觉得。”商汤看着履癸，似乎有点迟疑这话是否应该讲出来。\n履癸惊讶的看着商汤，摊开双手道：“我们乃是兄弟，有什么话不能说的么？”",
            "summary": "盘罟试图与履癸争夺战功，但因其下属将领实力不足，无法与履癸抗衡。履癸在红猪隘大营中，当众虐待一名东夷女子，以示其军事实力。商汤为支持履癸，暗中提供了大量坐骑，使他的军队成为骑兵。履癸感谢商汤的支持，并表示愿意分享战功。然而，商汤对此表示担忧。",
            "characters_in_summary": [
                "履癸",
                "盘罟",
                "商汤",
                "东夷女子"
            ],
            "entity_info": "履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n商汤 | 大夏朝商人首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n白 | 夏颉的灵兽伙伴，凶猛善战，善于捕猎\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系，向刑天厄报告履癸遇袭的情况\n黑岩 | 山熊部落的勇士，与夏颉进行交易活动，要求换取一把上等弓箭和一袋钢的箭头"
        },
        {
            "id": 1,
            "content": "商汤眼里寒光一闪，大声道：“如此，汤却也就大胆冒犯了。九王子乃是要接掌大夏王位的人，却何必行那暴虐不仁之事？方才那东夷女子，也不过是稍靠近了一下营寨，抓来看押着也就罢了，说她是奸细却也说得过去，就算一刀杀了她，外人也没得什么闲话好说。可是九王子却如此虐杀于她，这等消息传了出去，怕是和九王子的名声有亏啊。”\n‘呃’，履癸惊愕了一声，良久才反应过来。他看着商汤苦笑道：“汤，你却是一副软心肠，这样日后怎么争夺得过你得那帮子如狼似虎的兄弟？不过是玩玩一个东夷的女子，这等事情，放去王宫内，委实不算什么。你可知道，大王有事一夜连御百女，被他生生弄杀者，就有数十人之多？唔，这的确算不得什么大事罢？”\n“嗯！”商汤低沉的闷哼了一声，没有说话。\n伊尹则是接过了话头，冷冰冰的说道：“九王子，所谓防微而杜渐，今日你虐杀一人，日后你虐杀百人，百年之后，你岂不是可以虐杀天下万万子民么？须知我家主人全力助你争夺王位，就是因为其他王子行为放荡不堪，只有九王子你，还算对我们这些大夏的属民照顾有加。否则，我家主人何以冒着大王震怒的风险，私下动用商族之力助你？”\n“这个。”履癸呆了一下，低下头寻思了一阵，突然跳起来朝着商汤和伊尹连连行礼赔罪：“伊尹先生所言极是，履癸近日却是心火上升，委实有点行为过于暴虐了。幸而今日所杀女子乃是东夷奸细，想来商汤兄弟，这不会坏了我们之间的交情罢？”\n商汤重重的点点头，沉声道：“东夷的奸细，却也就算了罢。原本若是奸细，也要动用大刑以拷问口供。只是，若只为自己快活，就动用私刑虐杀人，这委实不是为王之道啊。九王子乃是英明神武之人，自然明白这等道理。”他叹息了一声，无奈的说道：“最近十年来，我商族向安邑诸位王子进献的美貌少女，最终全部活下来的，只有九王子府里的那些。却是这个原因，商汤才全心辅助九王子啊。”\n履癸脸上肌肉抽动了一下，连忙笑道：“如此却是履癸的幸运了。当是履癸只注重军旅征战之事，对于女色上面，却是不甚看重的。”履癸心里大叫幸运，难怪自己最近这些年来，莫明其妙的走了邪门运气，那些大夏的属国、附庸的族类，一一对自己抛了媚眼过来，却原来是这等原因。他也不由得对盘罟乃至当今夏王他们大叫委屈，想来他们做大巫的手上力气之大，那些献上来的美女却往往都是普通平民百姓，交欢之时一时不查，神思恍惚之间很是容易就玩弄得那些少女浑身筋骨断裂，却也是没奈何的事情。\n心里寻思着这些念头，嘴上是对商汤和伊尹一派的大力奉承之后，履癸却在心里暗笑：“商汤主仆二人，委实酸气得厉害，他们每年斩杀祭祀上天的奴隶却少么？也不见他有丝毫的心疼。只是，罢了，大事没成之前，只要安抚着他们就是。”\n他又想到了刚才的那些念头上去，大巫和普通女子之间，的确是无法安然交欢的，很是容易就扼杀了身边女子。向来大巫的正妻，也就只有同样拥有强大巫力的女子才能承受啊。顿时他眼珠子乱转，又寻思到了和他交情很深很深的刑天华蓥以及刑天华蓥的那些女伴身上，不由得小腹一热，一股子火气直冲脑门而去。",
            "summary": "商汤和伊尹对九王子履癸的行为提出了质疑，认为他对东夷女子的虐杀会影响他的名声和王位争夺。履癸承认了自己的错误，并向商汤表示会改正自己的行为。商汤则表示他会继续支持履癸，因为近年来履癸对待属民较为照顾。然而，履癸心中却暗自嘲笑商汤的道德观念，并计划继续争取王位。",
            "characters_in_summary": [
                "商汤",
                "伊尹",
                "九王子履癸",
                "东夷女子"
            ],
            "entity_info": "商汤 | 大夏朝商人首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n伊尹 | 商族谋士，忠诚于商汤，为商汤出谋划策，黑甲护卫的随从，保护履癸的安全\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼"
        },
        {
            "id": 2,
            "content": "就在这时，碂黑虎拎着一柄钢鞭大步的走进了营帐，大声道：“主人，前面有东夷人的军队来了，却像是要试探我们动静的。看那尘土漫天的样子，起码有二十万人上下的规模，领头的乃是夷狼族、夷虎族两个凶悍部落的族长哩。”\n“噫，夷狼族和夷虎族？”履癸眼里寒光猛的一动，立刻大声命令道：“不要理会其他，传令下去，兄弟们立刻全军拔营而起，给我击杀夷狼族、夷虎族二族的首领为上。调集附近两个隘口的军队向这里靠近，总之要把这两个部族的人，全部留在这里。”\n碂黑虎愣了一下，抓了一下脑勺问道：“这样全军拔营么？那岂不是要让大王子的营寨正面后面东夷人的大军？我却是害怕东夷的后羿老儿率领的主力如今不知道在哪里，大王子怕是挡不住东夷人的锋锐罢？”\n履癸面色一沉，怒喝道：“挡不住却是最好不过，难不成要我为他去挡住么？传令下去就是，盯着夷狼族、夷虎族的军队给我杀，如果他们逃走，就追着他们杀，总要杀干净了才好。嘿嘿，大哥要和我争夺军功，我却怎么好意思和大哥竞争呢？剩下的那些东夷人不管有多少，总归了大哥去处置就是，说不定大哥就能一举杀了后羿呢。”\n他悠悠的抬头看着营帐上一个很细小的斑点，淡淡的说道：“这份盖世的功劳，比逼得海人投降还要大过百倍，我怎么可能和大哥抢？”",
            "summary": "碂黑虎报告说东夷人的军队正在接近，至少有二十万人，由夷狼族和夷虎族的两个部落族长带领。履癸决定立即全军拔营，集中兵力攻击这两个部族的首领，并调遣附近的军队协助。他认为这样可以让大哥去处理剩余的东夷人，争取更大的军功。",
            "characters_in_summary": [
                "履癸",
                "东夷人",
                "东夷狼族",
                "东夷虎族"
            ],
            "entity_info": "履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n东夷人 | 位于大夏东方的民族，与大夏发生冲突，成为大夏出兵讨伐的对象，与胡羯人联合攻击履癸\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n伊尹 | 商族谋士，忠诚于商汤，为商汤出谋划策，黑甲护卫的随从，保护履癸的安全\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动"
        },
        {
            "id": 3,
            "content": "所以，履癸统辖的军队就在一盏茶的时间内突然消失得干干净净，只留下了满天的灰尘以及刚刚还在营帐中饮酒作乐却突然吓得目瞪口呆的盘罟。只有商汤知道履癸为什么急着抽调军队去围剿夷狼族和夷虎族的人，因为他在向某个人卖人情，替他杀掉了灭族的仇人中的某些人。而看起来，那个被迫要接受履癸这份人情的人，却也不见得会一定要自己亲手报这个仇的。\n“嗯，纯土性的大巫，对刑天家的意义是非常重要的，也许刑天家就会因为他生下的百多个千多个的孩子而再次兴盛起来，所以卖给了那个人人情，就等于向刑天家卖好。”商汤坐在随军的大车内，笑嘻嘻的看着因为急速前进而颠簸不休的车厢面色有点发青的伊尹：“当然了，如果等九王子引走了夷狼族、夷虎族的先锋部队后，后面如果真的如碂黑虎所言有东夷人的主力大军，也许后羿会帮履癸一个大忙，把盘罟干掉。”\n伊尹终于按捺不住胃里的翻腾，猛的探头出了车窗，把车窗外一名黑甲军官吐得一脸一身后，这才勉强缩回头来，苦笑道：“我只是想知道，这一次是大夏到底做了什么，居然引得东夷人在大秋天的不去存储过冬的粮食和柴火，却发动了这么大一次的全面战争。后羿老糊涂了么？”\n商汤老神在在的看了伊尹半天，这才突然恍然大悟般的说道：“哦，这个消息，我却是收到了一点风声。据说，和某些风流韵事有关。那夏颉出使东夷的时候，他的随行中的某人，似乎破掉了东夷某个女性的贞节。嗯，风流韵事。”\n伊尹翻着白眼瞪着商汤，叽哩咕噜的就是一通乱骂：“主子，就为了这点事情，起整个东夷的军队倾巢而攻，大夏幽巫殿所属大巫也尽数到了申土，这个风流韵事，也实在太风流了罢？”\n商汤主仆二人在履癸的军中谈谈笑笑，不把外面的征战当回事情，可是大夏巫山巫殿之中，气氛却是严肃到了极点。",
            "summary": "在大夏王朝，商汤与履癸的军队突然消失，留下震惊的盘罟。商汤得知履癸调动军队是为了消灭夷狼族和夷虎族的仇人，向某人卖人情。这个人可能是刑天家的大巫，因为他们可能会因为他的后代而复兴。履癸的敌人后羿可能也会帮助履癸消灭盘罟。与此同时，东夷人因夏颉的风流韵事而全面开战，大夏幽巫殿的大巫们也前往申土。",
            "characters_in_summary": [
                "商汤",
                "履癸",
                "盘罟",
                "夷狼族",
                "夷虎族",
                "刑天家",
                "大巫",
                "后羿",
                "夏颉",
                "东夷人",
                "大夏幽巫殿"
            ],
            "entity_info": "商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n夷虎族 | 东夷人的一支小部落，与混天候大军发生冲突\n刑天家 | 刑天大风等人的家族住所，可能与夏颉会谈并提出结为亲家的建议\n后羿 | 东夷部落首领，与夏颉有敌对关系，试图阻止夏颉和东夷人结为朋友。\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n东夷人 | 位于大夏东方的民族，与大夏发生冲突，成为大夏出兵讨伐的对象，与胡羯人联合攻击履癸\n伊尹 | 商族谋士，忠诚于商汤，为商汤出谋划策，黑甲护卫的随从，保护履癸的安全"
        },
        {
            "id": 4,
            "content": "除了坐镇东疆战区的幽巫，以及跟随夏颉去了南方抓捕该隐的黎巫，其他的七位大巫尽数到了上次天巫接见夏颉的那个观测天相的悬浮岩层上。那块大石的边缘处，脸色有点不快的夏王盘膝坐在一个玉墩上，阴沉着脸看着数十丈外的天巫。而隐巫太弈则是笑眯眯的领着百多名属下笑眯眯的漂浮在里许开外的上空。太弈极其罕见的擦拭了一把脸蛋，换了一件还算整洁的长袍，奈何他的头发依旧是乱糟糟的肮脏无比，突然一只极小的飞虫从他头发中钻了出来，仓皇的顺着那深井一样的笔直通道飞了上去。\n天巫站在那岩层正中的祭坛上，面前漂浮着一面通体银光隐隐，上有无数刺目的银色斑点射出丝丝强烈银光的古怪器具，似轮非轮，中有九辐，却是扭曲闪烁不似实质。这正是夏颉他们自东夷抢回的‘定星轮’，被天巫用天巫殿秘法祭炼后恢复的本来模样。这‘定星轮’上的无数银色斑点，一一对应了周天的若干星辰，越是拥有强大星辰巫力的人推动它，越是能引来更多的星辰命相之力，推算古往今来的一应事物。\n‘嘎嘎’，太弈盘膝坐在那虚空中，不知道从哪里摸出了一个漆黑的葫芦，‘汩汩汩汩’的喝了一通老酒，这才低声笑道：“大王不用担心，只是我那兄弟死前的某些不祥征兆而已，却也不见得就有多大的关碍。请你来，只是请你督看着，看看天神是否愿意把未来之事向我等黎民预示一二，省得到时候你又说我们都收了某个王子的钱物，支持他们把你赶下王位去。”\n夏王脸上肌肉一阵疯狂的抽搐，真正是气得七窍生烟，就看他体内邪火上冲，一缕缕烟火从七窍中冒了出来，若不是太弈是他的亲叔叔，更是大夏巫教星宗的宗主，夏王也许就习惯性的喝令人把他拖出去斩了。\n好容易才控制住了脸上的肌肉，夏王露出了一丝笑容来，很是恭顺的说道：“王叔说笑了，本王怎敢这样想？各大巫殿之主，要那钱物又有何等用处？大夏巫教和王庭原本一体，哪里又有王叔所说的那等情形呢？”\n叹息了一声，夏王笑呵呵的说道：“本王对前任天巫却是并无怀疑，奈何那临死之前的预兆，或者是心魔作祟却也难说。为了这事情，我们纠缠了这么好几年了，弄得人心惶惶的，各大巫家都在背后有了些鬼祟行径。本王却也以为，以‘定星轮’先推算出了未来之事再说。若是大夏真有劫数临头，却也好应变就是。”\n‘呵呵’笑了几声，夏王一副心平气和的样子，站起来看着天巫说道：“不过，我大夏如今国力正盛，中土九州之外，更开疆扩土数百万里，如今更是把海人三大领的领土尽数占领，更要荡平东夷，起码让他百年之内恢复不了元气。本王实在不解，前任天巫为何会说出那等话来？本王实在是不信我大夏会有劫难的。”\n“嘘，嘘，嘘！”太弈嘴里发出了赶鸭子一般的声音，一口酒水就朝着夏王喷了过去：“话说得真是好听不过。嘿嘿，若是你不相信，你不在意，你又何必暗地里推动你的几个儿子斗得死去活来的？十三王子被你幽禁也就罢了，老大和老九被你挑逗得相互下了杀手，嘿嘿，还不是害怕自己王位不保？”\n太弈懒洋洋的伸了个懒腰，冷笑道：“午乙，快点动手罢，老子可没心情在安邑和你们勾心斗角。要找乐子，我还不如去找那原始道人、通天道人，他们的本领却是足够让我乐一下的。”他叽叽咕咕的抱怨道：“我也觉得，如今天下却也没甚物事能对我大夏国体有损害呀？海人已经被我们打得五劳七伤，根本就无力再战了，哪里还有强敌可以对我大夏造成劫难呢？”\n天巫低沉的应了一声，眼里已经开始闪动起星辰特有的银色光晕，低声说道：“大哥、大王、诸位殿主，本巫的星辰命相之力，却是远远不如前任教主，故而只能用这‘定星轮’勉强推算之。今日尝试，若是不得天神详细指点，就只有杀戮千万奴隶，用他们的生魂祭祀后，再求天神的怜悯了。”",
            "summary": "在大夏国的巫师们聚集在一起，讨论关于前任天巫留下的不详预兆。他们决定使用「定星轮」来推测未来的事情。太弈拿出一个黑色的葫芦喝了一通老酒，告诉夏王不要担心，这只是兄弟死前的征兆，不会有太大的影响。然而，夏王仍然担忧大夏国的未来，认为国家实力强大，没有劫难。太弈表示如果夏王不信，他为什么要暗中挑拨几个儿子争斗？他们决定继续使用「定星轮」来推测未来，以便应对可能发生的劫难。",
            "characters_in_summary": [
                "太弈",
                "大夏王"
            ],
            "entity_info": "太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n大夏王 | 大夏朝国王，与海人使籍发生冲突。\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n夷虎族 | 东夷人的一支小部落，与混天候大军发生冲突\n刑天家 | 刑天大风等人的家族住所，可能与夏颉会谈并提出结为亲家的建议"
        },
        {
            "id": 5,
            "content": "夏王冷哼了一声，狠狠的瞪了太弈一眼。\n太弈同样冷哼了一声，更加恶狠狠的瞪了夏王一眼，手上摸出那根黑木杖，威吓性的朝着夏王挥动了几下，这才大声叫嚷道：“午乙，闭嘴，赶快动手。老子还要跟着我认定的那徒弟去走一遭哩。和你们不同，你们一辈子收下的门徒起码上千，我太弈至今才认定了一个徒弟，若他被南方的那群蛮子砍掉了身上什么肢体，我却是要伤心的。”\n天巫浑身已经荡漾起强烈的银色波纹，他‘哈哈’大笑道：“大哥不用焦急，这就来了！定星轮出，点定周天星辰，循溯生死命理，请天神之力，见亿万年生消变化之事，起！”\n那‘定星轮’立刻就从实体模样化为一圈朦胧的银色光芒，无数极其复杂的淡银色立体结构笼罩了整个井状深渊，天空中一道道的银色光流飞速的射了下来，射进了那银色立体结构上的关节要害之处。于是从那些银色的强烈光团之上射出了一个个繁奥的巫咒符文，照耀得在场的所有人脸上银一块、黑一块，无比的诡异。\n突然间，天巫一口淡银色的鲜血喷出，急促的嚎叫道：“大哥快快助我，我的巫力不足以推动‘定星轮’哩！”\n太弈刚刚要吞进一口酒去，猛不丁听得天巫求救的声音，差点那口酒就塞在了他嗓子眼里。无比艰难的把那口酒水生咽了下去，太弈怒道：“早知今日，你当年还流连在那西坊厮混作甚？不知多多勤勉修炼么？呔，若不是王庭之内再无人的星辰命相之力的修为强过你，哪里轮得到你午乙来接掌天巫的位置呢？”\n摇摇头，太弈猛的一个翻身，大头狠狠的杵在了天巫的头顶上，一圈圈黑色的强烈光波从太弈身上涌出，冲进了天巫的身体，再化为银色的强烈光流喷了出来。太弈的巫力比起午乙却强了不知道多少，午乙的身形膨胀开来，身上巫袍炸裂，无数血点从皮肤下喷射而出，犹如强弓利箭发出‘嗤嗤’破空声响，逼得那六位殿主急忙后退。\n‘嗡’的一声巨响，一道顶天立地的强烈银色光柱从这井状深渊最下方冲天而起，瞬间化为淡蓝色的光幕，一幅极其瑰丽的图象出现了。\n深紫色的天空上，星辰点点，不见昔日那无数繁星的鼎盛模样。看那星图的方位，的确是大夏天空的星图。奈何那天幕上，却又一大如银盆的奇异天体浮现，通体皎洁，银光灿烂，看那模样，若不是那星体大得离谱，就是那星体离地面的距离近得可以。\n夏王、六大殿主同时惊呼出声：“祖王在上，那是什么？”大夏的天空中，何时有过这样古怪的东西？\n一道极强的光芒闪过，夏王、六大殿主掩面的时候，那光幕已经消失得无影无踪。身上衣衫轧成粉碎，通体大汗淋漓气色委顿的天巫苦笑着软在了地上：“大哥、大王，午乙还是不如前任天巫，看来，只有用那血祭之术了。”\n夏王面色惊疑不定，连连点头道：“那就血祭罢，要千万人的生魂么？罢了，正好抓了这么多海人的俘虏，挑一千万出来，尽数杀了罢。”\n太弈阴沉的点点头，眯着眼睛道：“天相大异，看来真是要有大变了。”突然，他猛的一手拎起了午乙，怒喝道：“为甚不早点想出这点子来？若是三年前就让我去夺回了‘定星轮’，岂不是趁着那死鬼天巫还在的时候，就能把事情推算得清清楚楚么？”\n午乙苦笑着摊开手，无力的呻吟道：“大哥，那时请你出手，你会么？”\n太弈‘嘎嘎’的叫了两声，尴尬的‘嘿嘿’直笑，摇摇头叹道：“罢了，我去南边。血祭之前，我会赶回来的。唔，我大夏却是不会灭的，倒是我那新收的徒弟，随时都可能出事，不盯紧点，他被人杀了我心疼，他被人抢走了，我更加恼火啊！我堂堂隐巫，怎么可能输给那些异端炼气士呢？”哼唧了几句，太弈带着那百多名隐巫殿的属下，直冲高空，扬长而去。",
            "summary": "夏王的师傅太弈与另一位天巫午乙为了寻找失踪的定星轮而展开了一场激烈的争论。太弈认为午乙没有尽早提出这个想法，而午乙则反驳说太弈当时不会出手帮助。太弈决定前往南方处理血祭事宜，同时关注他的新徒弟，担心他会出事。",
            "characters_in_summary": [
                "太弈",
                "午乙",
                "夏王",
                "定星轮"
            ],
            "entity_info": "太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n午乙 | 未知\n夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与海人使籍、盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调遣\n大夏王 | 大夏朝国王，与海人使籍发生冲突。\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队"
        }
    ]
}