{
    "chapter_title": "第一百二十三章  色胆 ",
    "chapter_summary": "一群蛮人首领和夏颉等人意外遭遇了一条即将化蛟的腾蛇。为了保护商人少老板，他们决定与腾蛇抗衡。一名老巫公提出拖延时间，等待其他巫师前来帮忙。经过一番讨论，众人决定听从夏颉的建议，提前发起攻击。在这个过程中，刑天大风和他的朋友们与一只名叫暴熊的生物建立了友谊。然而，一场突如其来的大雨让部落临时搭建的棚子被冲垮，众人陷入困境。幸运的是，夏颉和他的同伴们利用各自的能力抵挡住了风雨，保护了身边的族人。在战斗中，夏颉和旒歆遇到了一条强大的腾蛇，它与天神展开了一场激战。夏颉和朋友们目睹了这场壮观的战斗，而旒歆则利用她的力量保护了他们。腾蛇成功抵挡住了天神的攻击，但也被重创。战斗结束后，夏颉和旒歆看到了一条经过天雷洗礼后逐渐开启灵智的大蛇。然而，大蛇还没来得及向天空的天神抗议，七颗雷球就已劈下，伴随着数百万根手腕粗细的雷霆。夏颉为了保护自己和其他人，迅速拿出了多宝道人的仿造先天中央戊土旗，制造出一片祥云覆盖在众人头顶。尽管他试图抵挡雷霆的余波，但周围的一切都变得缓慢而清晰。与此同时，一名蛮王王子带领大军前来寻找蛇骨，企图夺取其内丹。夏颉和伙伴们决定保护蛇骨，与王子对抗。",
    "characters_in_summary": [
        "夏颉",
        "刑天大风",
        "老巫公",
        "商人少老板",
        "暴熊",
        "旒歆",
        "多宝道人",
        "天神",
        "蛮王王子"
    ],
    "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系，向刑天厄报告履癸遇袭的情况\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n多宝道人 | 与通天道人、广成子、赤精子、金光道人一起收录门徒扩大山门\n太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n大夏王 | 大夏朝国王，与海人使籍发生冲突。\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "那条眼看就要化蛟而去的腾蛇，对于身上突然冒出来的小火星很是讨厌，轻轻的扭动了一下身体，那对阴森邪异的眸子朝着夏颉他们这个方向看了一眼，随口就对那几名站在山头上指挥数千彪形大汉包围了自己的蛮人首领喷出了一团数十丈大小的绿色火团。那火团无声无息的急速飞来，而那条腾蛇却无比享受再次开始吞食天空落下的雷火，准备迎接马上就要降临的雷劫。\n这团绿火就在那山头上悄无声息的炸开，阴柔的爆炸力直接扫荡了方圆里许的地面，却把那几个领头的蛮人首领中的一位直接炸到了夏颉他们面前。更加倒霉的就是，这个被炸得飞出数里的蛮人首领，一头撞在了正鼓着脸上肌肉发狠的夏颉身上，随着一声巨响，那首领又尖叫着反弹出了十几丈外，这才歪歪斜斜的爬了起来。\n数十条壮汉急速的跑了过来，七手八脚的扶起了这倒霉的首领。那首领却是怒骂一声，随手分开人群，一边揉着鼓起一个大肉瘤的脑袋，一边朝夏颉走了过来：“汉子，你的身子好结实，你是哪个部落的人？唔，你身边这群黄毛的汉子是什么东西？山精？水怪？还是什么玩意？”\n正在地上哆嗦的穆图猛的跳了起来，无比自豪的用大拇指朝着自己的胸口比划着，大声叫嚷道：“我不是什么精怪，我是伟大的亚特兰蒂斯王国的青铜贵族穆图，无比强大的战士，海域的掌控者，伟大的海神座下最为虔诚的信徒。你们这些没有开化的原始人类，你们。”\n夏颉毫不犹豫的一巴掌彻底的镇压了穆图的突然发飙，这一掌封死了穆图全身的所有力量，如今他就连弹动一下舌头的力气都没有，哪里还能叫嚷出声？上前两步，朝着那蛮人首领行了一个山林部落最常用的礼节，夏颉大声说道：“首领，我是篪虎部族的篪虎暴龙，商会的护卫首领，这次是来保护我们的少老板来南方游历的。至于这些黄毛蓝眼的人，请您不要理会他们，他们是我购买的奴隶。”\n穆图以及十个属下的脖子上青筋立刻暴了出来，他们是奴隶么？他们是战士！夏颉怎么可以这样侮辱他们的身份？可是那些壮汉手上寒光闪闪或者无比巨大的兵器却让他们明白了一件事情：最强大的海人战士在这群野蛮人面前也没有说话的余地，所以，他们还是老老实实的装糊涂的好。毕竟，这群人可是敢于向一条庞大得可怕的怪物发动攻击的猛人啊。\n那蛮人首领彷佛岩石一样方方正正的脸上两条焦枯的半黄色长眉皱在了一起，连连摇头口水横飞的叹息道：“篪虎兄弟，你们可来得真不是时候，赶快逃命罢，逃到最高的山头上去，也许你们还能找回一条命来，至于你们的商队，嘎，看到那条东西了么？该死，这里的盆地里居然有一条要成为蛟龙的大蛇，早知道我们就应该趁着他最后一次蜕皮的机会杀死他，现在却来不及啦。”\n一名手持黎杖的枯瘦老头动作麻利的跑了过来，尖声尖气的叫道：“也难说呀，只要我们拖延多点时日，不让这条大货离开原地，就不会有事。等到大王那边的巫来了，就有足够的力量杀死这条大蛇了。化蛟的蛇，我们也是曾经杀过的呀！”\n这老头‘哧溜’一声吸了口口水，无比怀念的说道：“暴熊啊，我还记得以前那条大蛇的味道，啧啧，真好吃啊。”\n夏颉、刑天大风他们差点没笑瘫在地上，这老巫公却是有趣，到了这种时候还惦记着吃呢。",
            "summary": "一群蛮人首领和夏颉等人遇到了一条即将化蛟的腾蛇。腾蛇对突然冒出的小火星感到讨厌，并向蛮人首领喷出一团绿色火团。火团在山头上爆炸，将一名蛮人首领炸到夏颉面前。夏颉解释说他们是篪虎部族的护卫，前来保护商人少老板。蛮人首领建议他们尽快逃到最高山头以保命。这时，一名老巫公提议拖延时间，不让腾蛇离开原地，等待其他巫师前来帮忙。",
            "characters_in_summary": [
                "蛮人首领",
                "夏颉",
                "腾蛇",
                "老巫公"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n大夏王 | 大夏朝国王，与海人使籍发生冲突。\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队"
        },
        {
            "id": 1,
            "content": "那叫做暴熊的蛮人首领一脸的难堪，突然间大声吼叫起来：“巫公，现在我们要去砍那条大蛇，你还惦记着吃么？这条大家伙可和你平时生吞的那些小货不同，他一口能吞下一百个人，你还惦记着吃他？”\n一手把那口水滴答的巫公拎了起来，暴熊摇摇头，很是不屑的扫了刑天大风他们一眼：“篪虎兄弟，看你身边这几个人的样子，可都不像是有力气的好汉，你们还是躲起来罢。要是我们阻止不了这条大蛇，方圆十万里就成汪洋，也不用说什么了。要是天神显灵，让我们劈死了这条大蛇，嘎嘎，到时候请你们吃腾蛇肉啊！这可是真正的好东西。”\n哼哼了两声，暴熊一口浓痰吐向了穆图他们，嘀咕道：“看起来块头挺大，比老子还高了这么多，原来就是一群废物，中看不中用啊。啧啧，还说什么亚什么斯的战士，娘的，我们部落里一个女娃娃都能一把掐死你们这群废物十几个。难怪你们被卖了当奴隶！倒是一头黄毛挺好玩的！篪虎兄弟，你们养这群废物，不嫌浪费肉么？”\n摇摇头，很是不解的朝着穆图他们一群狼人战士比划了一个看不起的手势，暴熊拎着那巫公，带着一票族人，就要朝那腾蛇冲去。\n夏颉的手准确的扣住了暴熊的肩膀，压住了他的肩井大穴，让他一时动弹不得。“暴熊兄弟，不要急，你们现在冲杀过去，能有几个族人打破那大蛇身上的鳞甲？还不如等天雷放下来了，炸得他浑身带伤的时候再上，杀起来就容易多啦。”夏颉感觉很奇怪，这群来杀腾蛇以阻止他化蛟的蛮人兄弟，难道就不知道化蛟的大蛇会面临天劫的威胁么？\n眼睛拼命眨巴眨巴的暴熊猛的愣了一下，突然连连朝着夏颉比划大拇指：“不愧是去了山外面见了世面的篪虎兄弟啊，这腾蛇似乎真的要挨雷劈了才能化为蛟龙的啊。巫公，你说是不是？真的会有天雷降下来劈这条大蛇么？”\n那巫公被暴熊拎在手上挣扎了半天，差点没把身上那块兽皮给挣碎了还是没有脱离暴熊的手掌，只能气恼无比的连连用黎杖敲打着暴熊的脑袋怒骂道：“当然，其他的精怪化为人形，只有很小的劫难，但是这种能够化为蛟龙的大精怪，会有天帝的属下亲自降下天雷来对付他。唔，如果运气好，也许这条大蛇会直接被雷劈死，我们只要上去切肉就好了。”\n‘吧嗒’一声，那巫公又开始怀念那香喷喷的腾蛇肉了。\n暴熊却是狠狠的抖动了一阵巫公的身体，怒喝道：“那你刚才怎么不提？我差点就带着兄弟们去和那条大蛇拼命！”\n巫公理直气壮的看着暴熊，大声尖叫道：“我都五百多岁了，我太老了，很多事情都忘记了，这能怪我么？”\n旒歆在旁边拼命摇头，对这巫公彻底没有了言语。她很仔细的发现，这个巫公露出来的膀子上刺着一个奇异的花纹，证明这名巫公是属于大夏巫教秘密掌握的那些巫师之一，并不是属于南蛮国度土生土长的那些巫的传承。旒歆不由得在心里腹诽道：“难怪最近数百年大夏对南荒的控制力越来越弱，若是这些巫都是眼前这等模样，他们还能起什么作用呢？”",
            "summary": "首领暴熊与巫公讨论着如何对付一条巨大的腾蛇。巫公提到，腾蛇需要承受天雷劫难才能化为蛟龙。暴熊认为应该等待天雷降下后，腾蛇受伤时再攻击。这时，来自大夏的战士夏颉提出了不同的意见，他认为在雷劫下降前攻击效果会更好。众人决定听从夏颉的建议。",
            "characters_in_summary": [
                "首领暴熊",
                "巫公",
                "夏颉"
            ],
            "entity_info": "巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n大夏王 | 大夏朝国王，与海人使籍发生冲突。\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗"
        },
        {
            "id": 2,
            "content": "刑天大风他们却没有想这么多，他们很快的就和肚子里面一根肠子通到底的暴熊攀上了交情，一行人找了最近的一座高山站下，有暴熊的数十名族人手脚麻利的在他们头上搭建了一个勉强可以遮盖风雨的棚子，就这么远远的看着那条矗立着不动的大蛇。\n‘嗤啦啦’一声巨响，一道极细的闪电从最西方横扫天空，分裂出无数的枝桠，劈开了色泽越来越黑的天空，消失在最远处的东方天际。数十团雷火从那闪电上飘落下来，距离那大蛇远的就安然的落在了地上，炸得方圆数百丈的地面土石横飞；距离那大蛇近的，却被那大蛇一口就吞下，于是眼看着那大蛇黑漆漆的鳞甲上就有一层湛蓝色的水波以及一道道暗淡的闪电冒了出来。\n“这货却也奸猾，想要借助天雷之力抵挡天劫么？”夏颉不由得很是佩服的骂了一句。这些精怪说起来也可怜，不会炼制法宝的他们，只能完全凭借本能来抵挡天雷的考验，这条大蛇仗着自己的**强悍无比，预先吞下天雷电火准备稍后释放出来以抵挡天雷，却也是个不错的办法。也只有这种洪荒巨兽才能采用这种手段，其他的体型微小的精怪，怕是吞下一道天雷，就立刻被烧糊了。\n旒歆却是很惬意的躲在夏颉的身后以躲避扑面而来的狂风，声音清脆的说道：“却不知道这次自天界降下以施加天雷之刑的，是哪一位天神呢？嗯，自从千年之前大夏巫教那一任的灵巫突破天神之道晋升天神之后，却是没听说过再有天神下降的事情了。”\n刑天大风抹了一下自己脸上的汗水和雨水，不解的问道：“一条大蛇而已，怕是不会有天神为了一条畜生而下降罢？”\n旒歆耸耸肩膀，淡淡的说道：“未必。这条腾蛇，看他显示出来的实力，可是老大不简单呢。”\n他们在这里说笑，那条大蛇却是越来越紧张，渐渐的，就可以看到他二十几里长的身躯尽数从那地穴中蜿蜒了出来，在地上盘成了一个硕大无朋的蛇阵，一张大嘴开始吞云吐雾，嘴角有丝丝水光烟云出没，方圆百里之内平地里水深三丈，那水波一层层的朝着那大蛇卷了过去，把他巨大的身躯渐渐的淹没了。",
            "summary": "刑天大风和他的朋友们与一只名叫暴熊的生物结交了友谊。他们在一座高山下休息，暴熊的族人们为他们搭了一个简易的棚子。此时，天空中出现了一道闪电，随后数十团雷火落下，其中靠近大蛇的雷火被它吞下。夏颉认为大蛇在借助天雷之力抵挡天劫。他们继续观察，发现大蛇的身体逐渐从地穴中浮现，盘成一个巨大的蛇阵。大蛇开始吞云吐雾，方圆百里内的水位上升，渐渐淹没它的身躯。他们讨论这可能是一位天神为了惩罚而降临的天劫。",
            "characters_in_summary": [
                "刑天大风",
                "暴熊",
                "朋友们",
                "暴熊的族人们",
                "大蛇",
                "夏颉"
            ],
            "entity_info": "刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系，向刑天厄报告履癸遇袭的情况\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n大夏王 | 大夏朝国王，与海人使籍发生冲突。\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动"
        },
        {
            "id": 3,
            "content": "暴熊突然骂了起来，一番不堪入耳的脏话喷射而出，最后他愤怒的抱怨道：“我们部落的运气太差，追着一群野角鹿到了这里，还以为找到了一个好地方想要把族人迁徙过来，谁知道居然会碰到这种怪物？就手上这点人，若是天雷劈不死这条大蛇，我们可如何是好？巫公，怕是我们跑不掉罢？”暴熊狠狠的把一柄黑石巨斧砸在了地上。\n那巫公含糊的应了几声，很努力的把一条刚刚塞进嘴里的七彩斑斓的蝎子吞进了肚子，刚要说点什么安慰暴熊，天空中却是开天辟地般一声巨大的雷霆响过，密不透风的暴雨就突然的降了下来。那暴雨大啊，简直就好似天河决口一样，暴熊的族人好容易在他们头上搭建的那个棚子刚刚顶了不到一盏茶的时间，就整个被冲垮了。\n‘哼’的一声，夏颉身上透出了一股柔和的潜力，把身周丈许内的雨点震得纷纷散开，恰好护住了旒歆和白，没有让一点雨水沾在她们身上。刑天大风他们也各有手段，都在暴风雨中给自己营造了一个舒适的小空间，不受风雨之苦。唯独就苦了穆图他们一群狼人战士，一个个傻乎乎的站在雨地里，浑身上下被打了个湿透，原本很是威武的散乱长发就好似枯萎的茅草一样有气无力的贴在了脸上，看起来好不狼狈。\n穆图呆呆的看着夏颉他们身上释放出来的各色光芒，再看看就连暴熊的族人都能用巫力震开雨点的侵袭，不由得和自己的属下对视了一眼，认命的叹息了一声，勉强用手抱住了脑袋，继续朝着那条盘成了一团的大蛇看了过去。“原始的地方，野蛮的地方，为什么安道尔大人会给我下达这样该死的任务命令？杀死一个比屠戮者机器人还要坚硬、强大的战士？啊，真是不可能完成的任务。”\n后面有脚步声传来，一脸严肃坚毅的黑岩抓着自己的牛角斧带着四名面色有点难看的族人大步的跑了过来。似乎他和暴熊都是熟人，两人随意的招手招呼了一下，黑岩就朝着夏颉点点头，毅然的站在了夏颉身边，作出了随时可以替夏颉遮挡住攻击的架势来。夏颉却正好听到了暴熊在旁边的嘀咕：“这里本来就是山熊部落的地盘啊，也该他们出人来帮忙我们了，否则万一起蛟，最倒霉的就是他们啊。”",
            "summary": "暴熊和巫公因为遇到一只强大的大蛇而担忧族人的安全。暴熊抱怨部落运气差，而巫公则试图安慰他。突然，一场大雨降临，使得部落临时搭建的棚子被冲垮，让众人陷入困境。然而，夏颉和他的同伴们利用各自的能力抵挡住了风雨，保护了身边的族人。穆图和其他狼人战士则在雨中狼狈不堪。这时，黑岩带着四名族人也赶来帮忙，站在夏颉身边做好准备。暴熊嘀咕着认为这里是山熊部落的地盘，他们应该出人来帮忙。",
            "characters_in_summary": [
                "暴熊",
                "巫公",
                "大蛇",
                "夏颉",
                "穆图",
                "黑岩"
            ],
            "entity_info": "巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n穆图 | 海人护卫首领，青铜贵族，跟随夏颉前往南方追捕该隐\n黑岩 | 山熊部落的勇士，与夏颉进行交易活动，要求换取一把上等弓箭和一袋钢的箭头\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系，向刑天厄报告履癸遇袭的情况\n太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n大夏王 | 大夏朝国王，与海人使籍发生冲突。"
        },
        {
            "id": 4,
            "content": "一层层翻卷的黑云突然急速的滚动起来，彷佛漩涡一样的滚动起来，天空传来了巨大的鼓声。没错，不是雷霆的声音，而是无比沉重嘹亮的战鼓声。方圆千里之内的乌云都围绕着那大蛇头顶正上方的某一点急速旋转，构成了一层层一圈圈厚达数里的涡轮，声势已经骇人到了极点。无数道蓝色的闪电在那漩涡中疯狂的闪动，却是凝而不放，渐渐的聚集成了一面无比硕大的电网。\n‘轰轰轰’，随着几声震天价的鼓声，夏颉他们突然浑身一抖，彷佛天空有某个巨大的生物正在用目光凝视他们，那是一种高高在上无比庄严肃穆的感觉，不带一点敌意，却也不带任何的感情，就是这样的高不可攀，唔，逼得夏颉他们都有一种想要跪倒在地上膜拜的冲动。无穷无尽的威压从那云层后方散播下来，那大蛇立刻缩回了高高竖起的身体，两只凶恶邪异的眸子里闪动起碧绿的光芒。\n‘哼哼哼哼哼哼哼’，一连串低沉庞大的笑声从那巨大的云层涡轮中传下，空气中弥漫的巨大压力立刻暴涨了百倍不止。刑天大风他们这群一鼎二鼎实力的巫武、巫士顿时全部软在了地上，就连动一根小指头的力气都没有，穆图他们更是低声的嘶叫喝骂着，却被那压力死死的按在了地上，不能抬起头来。\n暴熊他们所有的族人都惊恐万分的软在了地上，同样被震慑于那无比的威严之下。整个山岭上还能站立着的人，只有旒歆和夏颉。\n旒歆袍袖翻飞，满脸轻松的看着那云层涡轮，眼里闪动着碧绿色的幽光，心里满是好奇。那种巨大可怕的威压对她彷佛不起任何作用，最多也就是让她的袍子发出了‘噼里啪啦’的响声不断飞舞而已。夏颉却是硬凭着一口怒气站在原地，他不知道那云层后莫名的存在是什么东西，但是他为什么要对那看都看不到的东西下跪呢？",
            "summary": "一段描述神秘力量出现的情节。黑云翻滚形成漩涡，天空传来巨大的鼓声，方圆千里的乌云组成涡轮，蓝色闪电逐渐汇聚成硕大电网。这种威压使得众人无法动弹，唯有旒歆和夏颉依然站立。旒歆面带轻松，好奇地观察着这一切；而夏颉则凭借一股怒气，拒绝向看不见的神秘力量下跪。",
            "characters_in_summary": [
                "旒歆",
                "夏颉",
                "众人"
            ],
            "entity_info": "旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n穆图 | 海人护卫首领，青铜贵族，跟随夏颉前往南方追捕该隐\n黑岩 | 山熊部落的勇士，与夏颉进行交易活动，要求换取一把上等弓箭和一袋钢的箭头\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系，向刑天厄报告履癸遇袭的情况"
        },
        {
            "id": 5,
            "content": "两支足足有数里方圆的苍黄色大手突然从那云层漩涡中探下，把那满天的乌云撕开了一条巨大的缝隙。一张十几里大小的光秃秃的脑袋也从那缝隙中慢慢探下，瞪着一对精光四射的眸子，狠狠的打量了一阵那无比警惕的缓缓转动着身体的腾蛇。这大脑袋的两只耳朵上，一左一右的挂着一条青蛇一条黄蛇，脖子上更是缠绕着一条五彩的巨蟒，正在那里喷吐着一丝丝的火焰，气焰极其浩大。\n天空一片电光闪过，九名身高过百丈的巨人突然浮现在云层中，他们脚踏湛蓝色的雷云，面前漂浮着巨大的战鼓，手持两根十几丈长的惨白色骨骼，疯狂的敲击着面前的大鼓，发出了震耳欲聋的鼓声。每一声鼓声发出，整个天地似乎都随着跳动起来，那空中的雷火电光更是益发的密集，汇聚成了一团团里许大小的雷火，不断的朝着地面逼了下来。\n那无比巨大的脑袋突然张开大嘴，瓮声瓮气的朝着那条腾蛇喝道：“畜生，九道天雷，躲过成蛟，躲不过就成鬼，你可明白？此乃天帝铁律，由不得你不答应！”一支大手狠狠的挥动了一下，平地里就刮起了数千丈高的羊角旋风，数以百计的旋风黑黝黝的相互撞击摩擦，发出震天的巨响，无数被卷起的巨石、树木相互摩擦，溅出了满天的火星粉屑。\n那腾蛇猛的嘶叫起来，‘吱吱～～～昂’，他眼里的两道绿光更盛，大嘴一张，就是一道数十丈长的绿色火焰带着铺天盖地的刺鼻腥臭朝着那巨大的脑袋喷了过去。这腾蛇虽然已经到了化蛟的门槛上，却依然是野性未消灵智未开，对于这样的上位天神，他也敢出口喷他一脸的口水。\n那大脑袋‘哼哼哼哼’的冷笑了好一阵子，一口气轻描淡写的喷出，把那道绿火打成了粉碎，这才有点狐疑的朝着夏颉和旒歆站立的山头看了一眼，突然一道无比强横的精神威压铺天盖地的朝着夏颉、旒歆二人卷了过来。这道精神威压好不恐怖，无形无质的威压，却卷起了巨大的尖啸声，所过之处岩层崩裂，足足在地上撕开了数百丈深的沟渠，分明就是要逼迫夏颉和旒歆朝着他下跪的意思。\n夏颉大喝一声，眼里紫色的光芒一闪，氤氲紫气全力发动，以神化虚，瞬间遁入那冥冥虚空之中，牵来了九天之外的至阳至刚的雷霆焰火，就要连发四十九道天雷来对抗这非人的精神攻击。他如今实力大涨，太古炼气士的法诀又是高深精妙到了极点，发动这等威力极大的法诀，也不过是一眨眼的功夫，就有四十九道百丈粗细的紫色雷霆彷佛激光一样笔直突然自虚空中轰然落下。\n紫色雷霆和那无形的精神冲击力正面对撞上，顿时夏颉和旒歆所站立的山头前十几里的地方彷佛爆炸了一颗核弹一样，一团紫色火光冲天而起，一朵巨大的蘑菇云‘轰隆隆’的伸展开来，无数水珠彷佛箭矢一样朝着四面八方激射，却彷佛平地里长了一朵鲜花一般。\n那巨大的脑袋分明是大吃了一惊的样子，两只大眼仔细的看了夏颉又看，叽哩咕噜的嘀咕了‘鸿钧’二字好几次，这才大手一挥，指着那地上盘着的腾蛇喝道：“天雷炼体，给我轰下去！咄，你这等肮粇大物，也想化为神龙，可有这么简单么？”\n仿佛是故意要向嘴角冒着血丝的夏颉显露自己的威风，这仅仅露出了一个巨大脑袋的天神猛吼了一声，天空就有数以百计的百丈粗细的雷霆从四面八方汇聚而来，凝结成了一颗不到寸许大小的光芒万丈不可正视的小小雷珠，‘嗡’的一下就朝着那大蛇轰了下去。\n这大蛇好不彪悍，‘嘎嘎’一声惨叫，浑身水波绵绵密密的也不知道裹起了多少层，身上那电网同样是‘嗡’的一声冲天而起，朝着那雷珠卷了过去。毕竟是还没有得道的牲畜一类，这大蛇却也不如人类修士那样奸猾，知道趋避之道，总之就是靠着他无比巨大的身躯、极其充沛的妖力和天劫硬扛。",
            "summary": "巨大的头颅和两只苍黄色大手从云层漩涡中探出，天空中出现九名身高过百丈的巨人。腾蛇与这些神祇展开了一场激战，其中一名神祇试图用天雷炼体来逼迫腾蛇屈服。然而，腾蛇并未屈服，反而与天雷展开了激战。夏颉和旒歆介入战斗，用九天之外的至阳至刚的雷霆焰火对抗神祇的精神攻击。",
            "characters_in_summary": [
                "腾蛇",
                "九名神祇",
                "夏颉",
                "旒歆"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n穆图 | 海人护卫首领，青铜贵族，跟随夏颉前往南方追捕该隐\n黑岩 | 山熊部落的勇士，与夏颉进行交易活动，要求换取一把上等弓箭和一袋钢的箭头"
        },
        {
            "id": 6,
            "content": "一道强光激闪而过，夏颉耳朵中顿时只有‘嗡嗡’的声响，却再也听不到其他的声音，眼前更是昏花一片，哪里看得清楚到底发生了什么？\n只有旒歆实力已经接近了天神之道，把一切看得是清清楚楚。那雷珠和电网碰撞的地方，凭空彷佛一片明镜粉碎一样，产生了无数的黑色裂缝以及大块大块的碎片，那黑色裂缝有无穷无尽的吸引力，瞬间就把爆炸的力量吸走了大半，只有一小半的余波轰在了那大蛇的身上。饶是仅仅是爆炸的余波，那大蛇也是一声惨叫，整个身体被轰得陷下了地面百丈之多。以那大蛇的身体为中心，整个盆地一阵的地动山摇，无数数百丈大小数十丈厚的岩块被那巨大的力量掀起，一圈圈的朝着四周扩散开去，硬是把百里左右的一大片地面生生削去了一层。\n那大蛇似乎是得意又似乎是炫耀一般，猛的张开了大嘴朝着那天神吼叫了几声，张口就是十几颗深绿色臭气熏天的毒涎所化的火球朝着天空飞去，一副不把那天神的面孔喷出个五颜六色来就不肯罢休的样子。这天神却哪里肯受一条小小蛇虫的这等挑衅？他手再次一挥，比方才密集强大了倍许的无数电光从四面八方汇聚而来，凝聚成了一颗拳头大小的雷珠，轰轰然朝着地面激射。\n又是一次巨大的爆炸，夏颉这一次也承受不住那爆炸的声浪光波侵袭，只能闷哼一声，连连倒退了三五步。猛然间他肩膀一沉，却是白早就被吓得半死，跳上了夏颉的肩膀两条长臂死死的扣住了夏颉的脖子，不敢再看那天神降下天雷考验这腾蛇的大场面。\n旒歆极其不满的冷哼一声，朝着那块头巨大的天神投去了一抹极其阴森的凶光，上前一步拦在了夏颉的身前，一道极其暗淡隐晦的绿光拦在了她面前，却正好把夏颉和刑天大风一干人都护在了里面，再也不受那巨大的声浪侵袭。至于其他的暴熊等人，旒歆却是理会都懒得理会，任凭他们被那爆炸卷起的飓风‘哧溜’一下震飞了十几丈外。\n‘轰轰轰轰轰’，那天神又轰下了五颗雷珠，每一颗雷珠的威力都比上一颗提升了倍许，其中更有极热的天火极其锐利的罡风汇聚其中，那等威力简直大得难以形容。可是地上这条腾蛇却也好了得，硬是用体外的电网拦下了两颗，又用体外的水波硬扛了三颗，加上前面的两颗雷珠，总共七道天雷被这条大蛇用蛮力给生顶了过去。\n那天神气得‘哇哇’乱叫，那大蛇却也不轻松，浑身的鳞甲已经碎裂了一大半，瀑布一样的鲜血从他身上数百处伤口倾泻而下，不断的削弱着这条精灵的体力。这大蛇却也发狠到了极处，他不断的仰天长嘶，一团团绿色火光在他嘴边缠绕，平地里的水波更盛，百里方圆数十丈深的水浪迅速的朝着他身躯涌了过来，最终压缩成了一个十几丈大小漆黑的水球。\n那大蛇发出了类似人类得意狞笑的声音，随着他身体一**的蠕动，那十几丈大小的水球慢慢的升了起来，在他头顶百丈高下漂浮旋转。还有两道天雷，如果能够顺利的熬过去，他就能借助天雷的力量脱去如今的蛇身，转化为充满灵气的蛟体，在进化飞腾的道路上大进一步。拥有了蛟龙的身躯，日后修成神龙，直飞天界也不是不可能的事情，比他如今修成蛟龙要容易多了。\n天神缓缓的转过头来，深深的凝视了嘴角挂着血丝的夏颉一眼，嘴里发出了古怪的笑声。仿佛是为了证明刚才夏颉召唤的四十九道天雷并不是什么了不得的东西，这天神双手同时朝着那大蛇按了下去。七颗丈许大小通体湛蓝发出刺目紫光的雷球顿时按照北斗七星的方位出现在虚空中，无数道电光纠缠在那七颗雷球之上，发出‘噼啪’巨响。\n空气中充满了臭氧的味道，数百里内的空气都因为强大的电流而电离，夏颉他们的头发一根根的竖了起来，雨水击打在那些软在地上的人身上，就有一条条细细的小电芒在人体上闪动，疼得刑天大风兄弟几个指天划地的低声诅咒起来，却又不敢大声，只能无力的继续瘫软在地上。",
            "summary": "夏颉和旒歆遇到了一条强大的腾蛇。腾蛇与天神展开了一场激战，双方释放出了强大的雷电攻击。夏颉和朋友们目睹了这场壮观的战斗，而旒歆则利用她的力量保护了他们。腾蛇成功抵挡住了天神的攻击，但也被重创。天神准备发动的攻击，七颗湛蓝的雷球按照北斗七星的方位出现在空中。这场战斗的结果将如何，夏颉和他的朋友们将面临怎样的挑战，还待后续剧情揭晓。",
            "characters_in_summary": [
                "夏颉",
                "旒歆",
                "腾蛇",
                "天神"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n穆图 | 海人护卫首领，青铜贵族，跟随夏颉前往南方追捕该隐\n黑岩 | 山熊部落的勇士，与夏颉进行交易活动，要求换取一把上等弓箭和一袋钢的箭头"
        },
        {
            "id": 7,
            "content": "夏颉和旒歆的眼力极佳，他们看得很清楚，那条大蛇狰狞可怕的头上露出了很人性化的彷佛半夜见到鬼的表情。这大蛇经受了七道天雷的洗礼，如今灵智渐开，似乎已经开始明白眼前的事情有点不大对劲。从来没听说过渡天雷劫的时候，有同时冒出七颗雷球向下轰的罢？\n可是容不得这条大蛇对天空的那些天神发出抗议，七颗雷球已经怒啸着劈了下来，随之而来的，还有数以百万计手腕粗细的雷霆。方圆百里的天空都被那密密麻麻的电光所布满，一道道笔直的电光贯通天地，就好似无数闪亮的甘蔗林一般。这一击的余波，却是连夏颉他们都波及到了。眼看着那些暴熊的族人一个个瘫在地上不能动弹，也全部被笼罩在了这强烈的电网中。\n“我靠！天地不仁啊！”夏颉只能发出一声认命的哀嚎，因为太弈的传承而变得膨胀起来的自信心，突然又彷佛某种充血器官突然受到重击后一样的委顿了下去。他飞快的从手镯里摸出了多宝道人的仿造的‘先天中央戊土旗’，大旗一招，就有淡黄色的一片祥云遮盖在了战场附近所有人的头顶上。“只是余波所及，应该拦得住罢？”\n天地间不再有其他的声音，眼前只有黑白二色，天地彷佛在倒悬崩解，一切的一切都是如此缓慢却又如此清晰的在眼前发生。",
            "summary": "夏颉和旒歆看到了一条经过天雷洗礼后逐渐开启灵智的大蛇。然而，大蛇还没来得及向天空的天神抗议，七颗雷球就已劈下，伴随着数百万根手腕粗细的雷霆。夏颉为了保护自己和其他人，迅速拿出了多宝道人的仿造先天中央戊土旗，制造出一片祥云覆盖在众人头顶。尽管他试图抵挡雷霆的余波，但周围的一切都变得缓慢而清晰。",
            "characters_in_summary": [
                "夏颉",
                "旒歆",
                "大蛇",
                "天神",
                "多宝道人"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n多宝道人 | 与通天道人、广成子、赤精子、金光道人一起收录门徒扩大山门\n巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n穆图 | 海人护卫首领，青铜贵族，跟随夏颉前往南方追捕该隐\n黑岩 | 山熊部落的勇士，与夏颉进行交易活动，要求换取一把上等弓箭和一袋钢的箭头"
        },
        {
            "id": 8,
            "content": "那条大蛇凄厉的惨叫着，浑身的鳞甲都被这一击给揭得干干净净，血水‘砰砰’的喷了出来，很快他立足之处就形成了一个小小的血水湖泊。那天雷的余劲未消，狠狠的划过了大蛇的身体，把他大块的肌肉都给震成了一片焦枯的灰烬，这条露出了通体红白色肌肉的大蛇，几乎是人力而起，张开大嘴就把一颗深绿色缠绕着无数层水波水气的内丹喷了出来。\n夏颉则是怒骂了一声，眼睁睁的看着手上的‘先天中央戊土旗’‘轰’的一声燃烧起来，连杆子都化为了灰烬。这一切无不证明了一件事情：多宝道人出品法宝，多为一次性消耗。\n那天空巨大的头颅朝着夏颉翻了个白眼，脸上也说不出是什么样的表情，总之就是用彷佛挑衅又彷佛带着点其他意味的目光瞪了夏颉一眼，双手再次虚按。这次，天空出现的，是整整齐齐排成了大衍之位的四十九枚直径三丈的雷珠。这次的雷珠通体晶莹剔透彷佛最上品的水晶制品，核心处有一道金色的符文若隐若现，每一颗整体给人感觉都是无比的宁静。\n那条大蛇无比气愤无比恼怒无比愤怒的嚎叫了一声，眼里绿光连闪的他用那种法官看待渎职者的凶厉眼神盯着那天空巨大的天神，不解他为什么要用传说中神龙飞天之时才能碰到的那种档次的天雷来对付他这么一条不过数万年火候好容易才把整条巨大的身躯锻炼完毕甚至连蛟龙都还没有修练成的太古腾蛇。这条大蛇记得很清楚，他似乎从来没有得罪过天上的神灵罢？\n旒歆歪着脑袋皱起了眉头，回头看了夏颉一眼：“这名天神，似乎和你赌气呢？你用四十九道电光对付了他的破空神识，现在他也用四十九枚雷珠对付这条腾蛇，嗯，莫非他想要告诉你，他是天神比你强么？他是天神，原本就比我们强。”\n夏颉满脸的无辜，摊开双手不发一言，他心里清楚，若是这天神真的是在和他夏颉暗自较劲的话，罪魁祸首怕是就是自己拜的那位师尊或者是那位师尊的师尊招惹的祸事。这些太古的天神，久居天界，又怎么会无端端的和一名下界的大巫赌气呢？",
            "summary": "一位天神因为被夏颉用四十九道电光攻击，因此用四十九枚雷珠来对付一条太古腾蛇作为报复。而腾蛇并不明白为什么天神会用它才能接触到的天雷来攻击它。夏颉的师尊可能招惹了天神，导致天神与夏颉产生矛盾。",
            "characters_in_summary": [
                "天神",
                "夏颉",
                "师尊",
                "太古腾蛇"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n多宝道人 | 与通天道人、广成子、赤精子、金光道人一起收录门徒扩大山门\n巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n穆图 | 海人护卫首领，青铜贵族，跟随夏颉前往南方追捕该隐"
        },
        {
            "id": 9,
            "content": "“洪荒震雷，灭杀！”那天神低沉的吼了一声，四十九颗雷珠无声无息的急速划破虚空，轻而易举的粉碎了那大蛇的内丹，没入了那大蛇的躯体。没有任何声音，也没有任何光焰的，那大蛇通体的肌肉突然一块块的炸裂开来，炸得血肉四溅尽成齑粉，就留下了一条大蛇的骨骼盘在黑漆漆的地面上。那彷佛极品白玉髓的蛇骨，在电光的照耀下，发出了温润的荧光。\n一股无形的力量卷起了那条巨大的蛇骨，眼看着那条蛇骨不断的缩小，最终变成了丈许长短的一条后，径直被那无形之力丢向了夏颉。\n那天神发出了‘嗡嗡隆隆’的笑声：“有趣的巫，你居然能够在我的神威之下站稳，这点骨头，送给你罢。”\n夏颉下意识的接住了那条蛇骨，却被那沉重的分量差点没砸翻在地上。这条大蛇被那天神用所谓的洪荒震雷击杀，一应的精华神魄却都被封印在了这条蛇骨中，几乎就有了这条大蛇全部的分量，饶是夏颉如今力可拔山，却也难以承受这等洪荒凶物的遗骸。\n一阵彷佛电流般的力量顺着夏颉的手臂冲进了他的身体，这是那条大蛇被击杀后残留的最为精粹的力量本源，却也被那天神随着他的骨骼赠送给了夏颉，如今却是便宜了夏颉。这等洪荒巨兽的身体原本就以极度的结实强横出名，这等力量本源轻松的融入了夏颉的身躯，却是让夏颉身躯的强度再次朝着‘变态’这个境界前进了一大步。\n‘哼哼哼哼哼哼’，那天神以及那九名敲鼓的巨人同时发出连串的笑声，扯来了大片的乌云掩过了自己的躯体，顿时消失无踪。那股弥漫在空气中让人骨软筋麻的恐怖威压也随之不见，暴熊的族人以及刑天大风他们纷纷都爬了起来。夏颉也不多说什么，随手就把那根蛇骨塞进了手镯中以待后用，这是天神赠送的物事，他还害怕有人敢强夺么？\n暴熊以及那巫公对夏颉的态度已经是到了近乎顶礼膜拜的地步，能够得到天神的夸奖，这是多大的荣耀啊？尤其敢在天神的威压之下挺直了腰杆站起来的，更是一等一的好汉了。这些蛮人的心思极其单纯，只要是好汉他们就佩服，如果这个好汉还是他们自己部族的人，那就更是亲热得不得了。当下暴熊就一定要邀请夏颉他们去自己得部落，说是自己部落中有好的物品可以和商队交换。\n夏颉、刑天大风他们一盘算，这暴熊的部落所在正好是他们所要前去的方向，当下也就顺水推舟答应了。\n暴熊大喜，正要整顿族人队伍返回村落时，却看到前面山头上浩浩荡荡的起码有两三万人的队伍涌了过来，一个面容枯瘦青白的年轻人头上插着十几根彩色斑斓的鸟羽，鼻子朝着天空，骑在一匹三角驮龙的背上，一路喳喳呼呼的带着人急速赶来。\n还没到夏颉他们跟前还隔着百多丈距离呢，那年轻人已经大声喊叫起来：“你们所说的要化蛟的大蛇在哪里？王子我带了族内高手过来，正要把他杀了取了内丹去孝敬大王。”\n等得他到了夏颉他们面前，这年轻人用近乎施舍的眼神瞥了一眼夏颉他们，那粘乎乎的目光却突然盯住了旒歆不动了。\n就听得他用那种呓语的语气结结巴巴的说道：“这个婆娘，把你遮脸的纱巾拿下来，让王子我看看你长得怎么样？要是你生得漂亮，就跟着王子我回去罢，保证你吃天下最好的，用天下最好的。嘿，你的手生得可真好看！来，让我舔舔，看看你的指头甜不甜。”\n旒歆勃然大怒，眼里两团青色的鬼火猛的燃烧起来。\n夏颉也是心头一阵恼火，右手已经按在了左手腕的手镯上，管他是不是蛮王的王子，他随时准备抽出狼牙棒给这家伙一棒了。\n刑天大风他们则是面色一寒，同时朝着那年轻人逼近了一步，身上已经冒出了森冷的杀气。\n赤椋更是带着安邑城标准的世家子弟的脾气，听得这年轻人出言不逊，跳起来指着他鼻子就破口大骂：“操，你吃大粪长大的不成？怎么满嘴巴臭气呢？”",
            "summary": "天神用洪荒震雷击杀了一条巨大的蛇，将其精华神魄封印在蛇骨中。天神将蛇骨送给夏颉，使他的身体强度得到提升。与此同时，一名蛮王王子带领大军前来寻找蛇骨，企图夺取其内丹。夏颉和伙伴们决定保护蛇骨，与王子对抗。",
            "characters_in_summary": [
                "天神",
                "夏颉",
                "伙伴",
                "蛮王王子"
            ],
            "entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n多宝道人 | 与通天道人、广成子、赤精子、金光道人一起收录门徒扩大山门\n巫公 | 山熊部落的巫师，与那长老一起与夏颉谈判交易事宜\n穆图 | 海人护卫首领，青铜贵族，跟随夏颉前往南方追捕该隐"
        }
    ]
}