{
    "chapter_title": "第一百六十二章  水元子当官（下） ",
    "chapter_summary": "在安邑城，刑天厄带领各大巫家家主与八大天候共同等待履癸的王令，计划帮助履癸掌握九州大权并消灭易印。夏颉、旒歆和水元子来到朝堂，刑天厄被美食逗笑，而夏颉则面带忧虑。在大殿上，履癸要求众臣共同对抗海人，而夏颉被迫加入跪拜行列。在大夏王庭的大殿上，国王履癸宣布收回各州封侯的军权和政权，集中大权以对抗夏人。夏颉提出异人水元子的存在及其神奇能力，使履癸决定封水元子一个官职以换取八大天候的支持。然而，八大天候因易印之死而无法达成联名封回履癸王令的目的，使得他们的处境变得更加困难。",
    "characters_in_summary": [
        "刑天厄",
        "履癸",
        "夏颉",
        "旒歆",
        "水元子",
        "各大巫家家主",
        "八大天候"
    ],
    "pre_entity_info": "刑天厄 | 大夏国将领或官员，与刑天大风、刑天玄蛭等人有合作关系，下令封锁安邑城门，参与王宫的防御行动，与相柳翵发生冲突\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻\n夏颉 | 故事中的重要角色，身份和与其他人物的关系尚未明确，可能在故事中扮演关键角色\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系\n水元子 | 可能与夏颉有合作关系，试图跟踪金钢，以换取夏颉请他吃安邑最好吃的酒菜\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队。\n隐巫殿 | 大夏国巫教的总部，也是大夏国巫教的活动中心。\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "面色如常的刑天厄领了自己的一干族人，以及同样是面带微笑好似什么都没有发生的相柳翵、申公郦、防风炑等一干大巫家的家主，就站在八大天候的附近，静静的等待着入殿觐见履癸的王令。诛杀易印，帮助履癸掌握九州的大权，这是四大巫家连同其他的和他们的情况相似的大巫家们联手作出的决定。安邑城就是这些大巫家的地盘，夏颉他们留下的所有痕迹都被清理得干干净净，一切都做的滴水不漏，他们有什么好担心的？\n刑天厄扫了一眼面色益发阴沉的八大天候，方方正正冷冷冰冰的脸上不由得露出了一丝微笑。\n说到底，履癸若是独掌了九州的大权，将九大天候手中的权力全部收归王庭所有，得到好处的，自然是这些在王庭为官的大巫家的代表。履癸不可能一个人统治九州，大权收归他所有，而权力却还是要分给诸多巫家支配。这等于就是履癸和刑天氏这样的巫家联手，吞掉了以这些天候为代表的分封贵族们的全部利益。",
            "summary": "在安邑城，刑天厄带领相柳翵、申公郦、防风炑等大巫家家主，与八大天候一起等待履癸的王令。他们计划帮助履癸掌握九州大权，消灭易印，以便在王庭中获取更多权力。此举意味着履癸将与巫家联手，共同吞噬以天候为首的分封贵族的利益。",
            "characters_in_summary": [
                "刑天厄",
                "相柳翵",
                "申公郦",
                "防风炑",
                "履癸",
                "大巫家",
                "八大天候",
                "九州",
                "安邑城",
                "王庭",
                "易印"
            ],
            "entity_info": "刑天厄 | 大夏国将领或官员，与刑天大风、刑天玄蛭等人有合作关系，下令封锁安邑城门，参与王宫的防御行动，与相柳翵发生冲突\n相柳翵 | 相柳氏族长，与刑天氏有冲突，与华蓥可能有一定关系，与刑天厄发生冲突\n申公郦 | 大夏朝大臣，与夏王有联系，提议由申公族人出兵讨伐东夷人\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻\n安邑城 | 中天候易印的封地，核心位置为易印的府邸，关龙逢为安邑令，与刑天十三发生冲突\n王庭 | 大夏王朝的政治中心，夏王处理政务的场所，易印计划与其他天候对抗的地方\n易印 | 中天候，被夏颉刺杀\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队。\n隐巫殿 | 大夏国巫教的总部，也是大夏国巫教的活动中心。\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系"
        },
        {
            "id": 1,
            "content": "面对这样一份鲜美的馅饼，一贯冷肃的刑天厄，也不由得他不笑了。\n夏颉此时却没有这么多的算计，他有点愁眉苦脸的站在刑天家这一大伙族人的外面，身边跟着穿了一身青袍，双手揣在袖子里，一脸人畜无害的清闲表情，不断的吹着口水泡泡的旒歆。以及一个叽叽喳喳的不断抓着他的手臂，在那里不断的打听着自己什么时候能当官，能当多大的官儿的水元子。\n显出了本来面目的旒歆心情很不错，太弈要她帮忙盯紧夏颉，那就盯紧咯！又是什么大不了的事情呢？所以，一大清早的，旒歆就找到了夏颉，严格的遵守了太弈的要求，亦步亦趋的跟着夏颉，一直跟着他来上朝。大夏朝中认识旒歆的人就没有几个，所有人看到夏颉身边跟了这么一个穿着普普通通的一鼎大巫的巫袍，没有任何的标志，没有官职，没有身份的少女，都用极其异样的眼神打量着夏颉，让夏颉凭空多了几分紧张，一张老脸差点没被那些人的目光给烤熟了。\n这也就罢了，起码旒歆很养眼。夏颉只能这样安慰自己。而另外一个纠缠在他身边，喋喋不休的吵闹着要夏颉兑现他诺言的水元子，则让无比的恼怒，恨不得一手挥出狼牙棒，狠狠的在他的脑袋上来上一记。\n自认为昨晚帮夏颉刺杀易印，已经破坏了他的某些准则的水元子，在夏颉的耳朵边罗嗦了一个晚上，无非就是人无信不立、食言而肥之类的言语。尤其让夏颉受不了的，是水元子好似一条水蛭，死死的缠在了他的身上，抱着他的手臂，用那种幽怨的、可怜巴巴的、好似失宠的小狗一样，却又极其纯洁天真的眼神盯着他！\n夏颉身边跟了个东张西望的不断的学金鱼吹泡泡的旒歆也就罢了，手上还缠着水元子这么一位大老爷们，这让夏颉成为了八大天候外今早最引人注目的人物。再加上夏颉肩膀上站着的，不断的掏摸着自己鳞甲下的跳蚤塞进嘴里的白，夏颉真的是‘出尽风头’。\n渐渐的，等得夏颉都在那些官员微妙的眼神中变得无比麻木的时候，三名王宫的内侍终于出现在那石阶的顶部，遥遥的叫了一声：“大王有令，着诸位大人入殿～～～”",
            "summary": "夏颉和旒歆、水元子一起来到朝堂。一向严肃的刑天厄也被美味的馅饼逗笑。夏颉忧心忡忡地站在刑天家族之外，身边跟着穿着青袍的旒歆和水元子。旒歆心情很好，按照太弈的要求紧盯夏颉。夏颉和水元子都引起了人们的注意。夏颉试图安慰自己，但水元子的唠叨让他感到恼火。他们随着内侍的召唤进入大殿。",
            "characters_in_summary": [
                "夏颉",
                "旒歆",
                "水元子",
                "刑天厄",
                "太弈"
            ],
            "entity_info": "夏颉 | 故事中的重要角色，身份和与其他人物的关系尚未明确，可能在故事中扮演关键角色\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系\n水元子 | 可能与夏颉有合作关系，试图跟踪金钢，以换取夏颉请他吃安邑最好吃的酒菜\n刑天厄 | 大夏国将领或官员，与刑天大风、刑天玄蛭等人有合作关系，下令封锁安邑城门，参与王宫的防御行动，与相柳翵发生冲突\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n相柳翵 | 相柳氏族长，与刑天氏有冲突，与华蓥可能有一定关系，与刑天厄发生冲突\n申公郦 | 大夏朝大臣，与夏王有联系，提议由申公族人出兵讨伐东夷人\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻\n安邑城 | 中天候易印的封地，核心位置为易印的府邸，关龙逢为安邑令，与刑天十三发生冲突"
        },
        {
            "id": 2,
            "content": "按照官职的高低，以及王庭和地方的内外之分，刑天厄他们辅弼相丞四公领队踏上了台阶，缓缓的向上行去。面色益发阴冷的八大天候紧随其后，他们的目光不断的在前面四人的脖子、后心上扫来扫去，也不知道刑天厄有没有感觉到后颈发凉。\n夏颉愁眉苦脸的走在刑天大风的身后，左边手臂被水元子紧紧的抱着，水元子把原本应该站在夏颉左手边的两个黑厣军的将领逼得不得不让开了三尺，这两位和夏颉平级的将领，正用诧异的眼神看着随着夏颉的手臂而不断甩动的水元子。\n慢吞吞的拖着脚，有气无力的跟着夏颉朝前滑动的旒歆，则是让夏颉右手边的好几个黑厣军、玄彪军的将领都只能是无奈的摸着鼻子，走在了夏颉的身后。如此以来，整整齐齐的朝会队伍，就在夏颉这里开出了一个大大的窟窿，看得那石阶上的王宫内侍们眉头直皱。\n终于，一名内侍看不下去了。他大步直奔夏颉走来，指着夏颉就要训斥他一番。",
            "summary": "辅弼相丞四公带领着八大天候和其他官员踏上台阶，逐渐向王宫前进。夏颉在水元子的陪伴下，面带愁容地走在刑天大风后面，使得原本整齐的队伍在他身边出现了一个窟窿。一名内侍看不下去，走上前来准备训斥夏颉。",
            "characters_in_summary": [
                "辅弼相丞四公",
                "八大天候",
                "其他官员",
                "内侍",
                "夏颉",
                "水元子",
                "刑天大风"
            ],
            "entity_info": "夏颉 | 故事中的重要角色，身份和与其他人物的关系尚未明确，可能在故事中扮演关键角色\n水元子 | 可能与夏颉有合作关系，试图跟踪金钢，以换取夏颉请他吃安邑最好吃的酒菜\n刑天大风 | 刑天家长老，与大夏国有合作关系\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系\n刑天厄 | 大夏国将领或官员，与刑天大风、刑天玄蛭等人有合作关系，下令封锁安邑城门，参与王宫的防御行动，与相柳翵发生冲突\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系"
        },
        {
            "id": 3,
            "content": "旒歆的手指微微的一抬，几缕极细的木青色寒光一闪即逝，那大步走来的内侍也好，其他几个站在石阶上的内侍也罢，身体猛的僵硬在原地，哪里动弹得？旒歆‘嘿嘿’的笑了几声，熟极而流的从袖子里掏出了一颗黑漆漆的巫丹丢了出去。\n站在夏颉肩膀上的白原本笑嘻嘻的脸蛋突然‘哗啦’一下耷拉下来，他同样是熟极而流的接过那颗巫丹，闭着眼，一咬牙，将那丹药一口吞下。只听得‘汩汩’几声怪异的声响，白的毫毛突然泛出了古怪的蓝光，看得白一阵的伤心，眼泪都差点滴了下来。\n大殿内，一干臣子行礼参见了履癸。端坐在宝座上的履癸轻轻的拍打着腰间大夏龙雀刀，俯视着下方分左右而立的王庭文武官员以及站在大殿正中的来自于其他八州的大小封侯，脸上露出了一丝若有若无的讥嘲笑容。\n“相柳翵何在？”履癸首先开口了。\n负责大夏朝文武百官升迁调动以及政令上下传达等职的相柳翵急忙走出班列，满脸笑容的朝履癸行了跪拜大礼。平日里，辅弼相丞四公在上朝时，都坐在自己的席位上，有事也不过是对夏王点头示意而已。今日相柳翵豁出去了本钱，向履癸行这样的大礼，自然是因为――肥肉就要到嘴，就算是表演吧，也要卖力才行。\n“老臣在此。大王有何旨意？”相柳翵笑啊，笑得牙齿都合不拢了。一旁的刑天厄、申公郦、防风炑，乃至祝融、共工等大巫家在安邑城的代表，同样是笑得齿根都在乱跳，笑得灿烂，笑得花枝烂漫。\n履癸大手一挥，无比庄重肃穆的喝道：“海人压境，先王惨死，安邑城毁于一旦。若非祖先神灵护佑，镇国九鼎发挥无上神威将那时间倒流，我大夏几乎狼狈！”\n一脸愤怒和悲伤的履癸重重的一拳砸在了他面前的石案上，将那上好的美玉雕成的石案拍成了稀烂，他怒道：“至今海人高悬我安邑上空，有如发丝悬剑于顶，诸公可得安心否？天下黎民可得安生否？我大夏主宰九州，乃天下之主，我履癸恬为大夏之王，当手提亿万熊罴之士，横扫海人，彻底摧毁亚特兰蒂斯，以报我父王血仇，以定我大夏之天下，以安我大夏之子民！”\n“大王万岁！”\n刑天厄等大巫家的家主和代表首先翻身下跪，朝履癸叩拜。随后跪下的是各大巫家的朝臣以及商汤这样的各大属国、属族的代表。夏颉无奈，也翻身跪倒在地，顿时他那古怪的模样，引得履癸都不得不朝他多看了几眼――之见夏颉左臂臃肿，牛皮糖一样的水元子正纠缠在夏颉的身上，两人并成了一个人，这就足够引人注目的了。\n而夏颉的身边，身材高挑容貌绝美的旒歆，却正懒散的扫了一眼大殿内跪拜的那些臣子，嘴里慢吞吞的吹了一个大大的口水泡泡。\n‘波’，淡青色的嘴唇上，那晶亮的口水泡泡炸开，那等细微的声音，却突然打破了大殿内的沉静。",
            "summary": "旒歆使用巫术控制了内侍，夏颉和白分别服下了巫丹。在大殿上，履癸指责海人侵犯大夏，并要求众臣共同对抗。相柳翵和其他大巫家的代表纷纷表示支持。夏颉被迫加入跪拜行列，而旒歆则在旁吹破了一个口水泡泡。",
            "characters_in_summary": [
                "履癸",
                "夏颉",
                "旒歆",
                "相柳翵",
                "内侍"
            ],
            "entity_info": "履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻\n夏颉 | 故事中的重要角色，身份和与其他人物的关系尚未明确，可能在故事中扮演关键角色\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系\n相柳翵 | 相柳氏族长，与刑天氏有冲突，与华蓥可能有一定关系，与刑天厄发生冲突\n水元子 | 可能与夏颉有合作关系，试图跟踪金钢，以换取夏颉请他吃安邑最好吃的酒菜\n刑天大风 | 刑天家长老，与大夏国有合作关系\n刑天厄 | 大夏国将领或官员，与刑天大风、刑天玄蛭等人有合作关系，下令封锁安邑城门，参与王宫的防御行动，与相柳翵发生冲突"
        },
        {
            "id": 4,
            "content": "八大天候为首的各州的封侯们，都浑身僵硬的站在大殿正中，他们没有跪下！\n履癸猛的指住了八大天候，他怒斥道：“尔等心有异念乎？”\n八大天候身体猛的一震，翻身跪倒在地齐声叫道：“大王英明，海人不灭，我大夏不宁！”他们这一跪下，他们身后的那些大小封侯们也只能无奈的随着他们跪下，朝履癸叩拜称颂。于是乎，整个大殿内，除了履癸身后站着的几位护卫大巫，也就只有旒歆一个人若无其事的站在那里，好似从一片灌木中挺起的一杆翠竹，无比的吸引人的目光。那些不知道旒歆身份的人，眼珠都快从眼眶里跳了出来。（您的一次轻轻点击，温暖我整个码字人生。请支持正版阅读，登陆一起看文学网玄幻奇幻频道）\n“妙哉！”履癸猛的一拍掌，他根本就不往旒歆那边看一眼，而是自顾自的大笑道：“如此甚好。相柳翵，起草文书传令下去，自今日起，我大夏九州之内，一应大小封侯领地内军权、政权全收归王庭所有。大夏之权，尽握于本王之手，本王当调动倾国之力，和那夏人决死一战！”\n履癸发号施令时还不忘最开始提出这个建议的人，他指着关龙逢笑道：“安邑令关龙逢，本王认命你为九州巡捡，从辅弼相丞四部之中抽调精干人手，清点九州之内各地各家所有私军乃至军政公文和各种文书帐簿，由王庭委派官员去往各地接管。”\n履癸笑吟吟的看着关龙逢，大声问道：“本王给你一个月的时间，可能将这件事办好？”\n关龙逢沉声应道：“大王，一应所需人手早已齐备，臣只需旬日功夫，就能将此事完成。一月后，九州之内最精锐的军队、一应粮草军械等物都将按照大王的旨意，派往我大夏紧要关碍等处。”\n用力的拍了一下大腿，履癸放声笑道：“如此甚妙！”\n他看都不看面色难看的八大天候，自顾自的发布了一大串的命令。只要这些命令有效的落实下去，只要数日的功夫，八大天候就将完全被他架空，成为空有天候名号，只能空领一份俸禄和领地上的一点儿税收，却要被剥夺一切军事和行政大权的傀儡。\n履癸心中豪情万丈，他满脸是笑的在那里暗自思忖道：“当年我大夏祖王分封九大天候以及无数封侯，名义上拥有九州，实际上权势却大大不如人意。今日我将九州大权合而为一，如此实力，如此声势，就连巫殿，也再不能凌驾我大夏王庭之上了吧？我大夏王庭之盛，当由今日而起！哼哼，从今日起，我履癸才是真正的大夏之王！我一句话，才能真正的让九州震颤！”\n想到得意处，履癸不由得小心的看了一眼穷极无聊的站在那里的旒歆。他心中一阵的狂笑：“只要我履癸真正的巩固了这一份权力，你巫殿的大巫，还能像今日这样不把我放在眼里么？”\n履癸同样小心翼翼的看了一眼刑天厄、相柳翵这些大巫家的代表。\n终于，在相柳翵起草了王令，由履癸加上了夏王的印玺，关龙逢接过了王令准备离开大殿去实施履癸的命令时，正西衮州并天候猛的站起了身来，大声的喝道：“大王！九州分封，乃是祖制，你若是执意破坏祖制，吾等九大天候，只能再次封回王令了！”",
            "summary": "在大夏王庭的大殿上，国王履癸宣布收回各州封侯的军权和政权，集中大权以对抗夏人。他任命关龙逢为九州巡查，负责清理各州私军和军政公文。然而，正西衮州天候表示反对，认为破坏祖制，其他七大天候也纷纷跪地表示忠诚。",
            "characters_in_summary": [
                "履癸",
                "国王",
                "大夏王庭",
                "关龙逢",
                "九州巡查",
                "正西衮州天候",
                "七大天候"
            ],
            "entity_info": "履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻\n关龙逢 | 安邑令，与刑天十三发生冲突\n夏颉 | 故事中的重要角色，身份和与其他人物的关系尚未明确，可能在故事中扮演关键角色\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系\n相柳翵 | 相柳氏族长，与刑天氏有冲突，与华蓥可能有一定关系，与刑天厄发生冲突\n水元子 | 可能与夏颉有合作关系，试图跟踪金钢，以换取夏颉请他吃安邑最好吃的酒菜"
        },
        {
            "id": 5,
            "content": "履癸惊讶的眨巴了一下眼睛，他叹息道：“果真如此？”\n正南次州沃天候同样长身而起。他沉声道：“正是如此。昔日大禹王分封九州，于治水大业中立下功劳的九大巫家分封九州替大王监管天下，刑天氏、相柳氏、申公氏、防风氏等大巫家归附王庭坐镇安邑拱卫中枢，大禹王一脉传人将王位代代流传，大夏巫教历代教主更是出身王族，一外一内、王权教权分而治之，故有我大夏这些年来的鼎盛气相。”\n正北泲州成天候起身，他厉声喝道：“今日大王将我诸多封侯的大权收回，败坏祖制，实乃败德之举！”\n正东扬州申天候站起身来，他冷冰冰的说道：“海人进犯，大夏基业处于生死关头，大王集权，也无不可。”\n脸色越来越差的履癸面色刚刚和缓下来，申天候却继续说道：“但……大王若要集权，仅收九州之权，却不收诸多巫家之权，却是何意？莫非，刑天辅公、相柳弼公他们，就不是大夏的臣子么？”\n刑天厄没吭声，他只是站起身来，慢条斯理的坐回了属于他的位置。相柳翵却是笑眯眯的朝申天候点点头，他笑道：“申天候莫非不知，我等巫家的族地，可实实在在是我等自家的地盘，每年可是一个铜熊钱的赋税都不用缴纳的。诸位天候、地候、神候、人候、鬼候乃至内外候的封地，可实实在在实打实的是大王的财产。”\n叹息了一声，相柳翵叹道：“大王收回的只是诸位封侯领地上的军政大权，并没有夺回诸位的封地，诸位何必在此国临大难的危急关头，还要斤斤计较这私人之利呢？”\n刑天厄终于开口了。他四平八稳的坐在席子上，冷酷万分的说道：“相柳弼公所言极恰当。本公也只有一言相问：最近千年来，东抗东夷，南镇蛮荒，北平胡羯，西拒海人，其中出力最大的是谁？诸位天候又调动过多少兵马，出过多少粮草军械？”\n八大天候同时沉下了脸蛋。申公郦在旁边冷兮兮的怪声怪气的说道：“辅公说得是啊？刑天氏掌王庭军权，这么多年来多少刑天家的好汉男儿死在了战场上？啧啧，不说刑天家了，我们四大巫家连同其他诸家的孩儿们，又死伤了多少？敢问八位天候，此番我等将各家精锐罄尽调往安邑，你们的兵马呢？”\n申公郦连连冷笑，一旁防风炑干巴巴的叹息道：“唉，八大天候的兵马……唉……安邑被毁，死伤的也是我们的族人，八位天候的族人都在海人暂时没有攻打的地方‘安居乐业’哩，又怎会理解我们的苦处？”\n四大巫家的家主同时发难，其他那些巫家的代表也都兴奋起来了，他们你一言我一语的开始讥嘲八大天候。反正管你履癸怎么收回权力，各大巫家的族地是他履癸想动都动不了的，他们怕什么？再加上商汤他们这些乐得看热闹的属国、属族的代表也在旁边阴不阴阳不阳的插话，八大天候的面色，益发的黯淡。\n最终，并天候代表他们作出了让步。\n“大王，若是大王能维持祖制，吾等愿领麾下全部兵马追随大王尾翼，与那海人拼死一战。”\n同样是率领全部兵马，是八大天候领军还是王庭派出去的军官领军，其中的差异，可就太大了。\n履癸只是摇头不语，过了很久才不咸不淡的问道：“并天候，若是本王不允，你等意待如何？”\n并天候上前一步，他大声喝道：“若大王执意破坏祖制，吾等九大天候只能联手封回大王王令，着巫殿督管王庭大权！”\n大夏祖王律，九州天候联名奏请巫殿，可着巫殿罢黜夏王之权，督管王庭！\n叹息了一声，履癸懒洋洋的靠在了宝座上，他阴阴的说道：“如此甚好啊，就请九大天候联名用印玺罢？”\n刑天厄、夏颉等人的面上同时露出了诡秘的笑容。八大天候同时呆在了原地――易印被刺，现今只得八大天候，如何封回履癸的王令？如何联名用印玺奏请巫殿督管王庭？\n夏颉看着八大天候，心里不由得涌出了几分怜悯。可怜的人，他们还没有看清情势，就算易印活着，他们又能干什么？履癸如此顺利的登上王位，除了刑天家的支持，履癸的背后还站着天巫午乙以及其他几位大巫啊！\n封回王令，是他们如今唯一能作的事情。但是中天候死，八大天候联名，却没有了那份权力。\n等待易印的儿孙接掌天候的权位？大夏律，凡天候薨，子孙守孝一年，方可继位。一年内，九大天候联名封王令的事情，是不可能发生的了。何况，能杀一个易印，再杀一个易昊或者其他的什么人，还不是轻而易举的事情么？\n摇摇头，夏颉拽着死缠在他身上的水元子走出了班列。他朝履癸怪模怪样的行了一个礼，大声说道：“大王，臣此番出使海人，得逢异人水元子，实在是有鬼神莫测的本领，还请大王‘大大’的封他一个官职才是！”\n包括脸色漆黑的八大天候在内，殿内所有人都愣了。夏颉也太直接了罢？身为臣子，还有这样叫履癸封官的？",
            "summary": "在大夏国的朝会上，八大天候对履癸收回他们的权力表示不满。然而，当夏颉提出异人水元子的存在以及他的神奇能力后，履癸决定封水元子一个官职以换取八大天候的支持，共同对抗海人的入侵。然而，八大天候因易印之死而无法达成联名封回履癸王令的目的，使得他们的处境变得更加困难。",
            "characters_in_summary": [
                "履癸",
                "八大天候",
                "夏颉",
                "水元子",
                "大夏国",
                "朝会"
            ],
            "entity_info": "履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻\n夏颉 | 故事中的重要角色，身份和与其他人物的关系尚未明确，可能在故事中扮演关键角色\n水元子 | 可能与夏颉有合作关系，试图跟踪金钢，以换取夏颉请他吃安邑最好吃的酒菜\n大夏国 | 一个国家，与大夏国有合作关系\n朝会 | 大夏王朝的重要政治活动场所，易印与其他天候商议对策的地方\n关龙逢 | 安邑令，与刑天十三发生冲突\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系\n相柳翵 | 相柳氏族长，与刑天氏有冲突，与华蓥可能有一定关系，与刑天厄发生冲突"
        }
    ]
}