{
    "chapter_title": "第一百七十章  始动 ",
    "chapter_summary": "夏颉对海人维持末日堡垒稳定的方法感到惊讶。他来到隐巫殿，发现其建筑与下方的宫殿不同，并与星空对应。在九大巫殿殿主的仪式上，各方势力为破除巫阵而争论。末日堡垒监控大夏和海人，发现湖面上的船队出现。双方在祭祀中达成协议，同意使用九千名士兵作为祭品。海人对牺牲战士感到不满，而亚特兰蒂斯人贬低低等种族。夏颉注意到广成子的笑容，并被旒歆吸引。在坠星湖畔，黑厣军和玄彪军突袭并击败海人征召军。子夜时分，隐巫押送俘虏登上山顶，夏颉适应了暴力环境。太弈教导夏颉祭祀仪式，并批评他的表现。天空中出现星辰，九大巫通过本命星发挥作用，成功激活原始巫杖。",
    "characters_in_summary": [
        "夏颉",
        "海人",
        "隐巫殿",
        "九大巫殿殿主",
        "末日堡垒",
        "大夏",
        "亚特兰蒂斯人",
        "广成子",
        "旒歆",
        "坠星湖",
        "黑厣军",
        "玄彪军",
        "太弈"
    ],
    "pre_entity_info": "夏颉 | 故事中的重要角色，可能与水元子有合作关系，被认为是夏人的主战派代表，在隐星岛上与海民族发生冲突\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n隐巫殿 | 位于黑巫林深处的神秘宫殿群，由上千座巨大的黑色巨石建造而成，古朴且带有蛮荒气息，被炼化成巫器，可沟通周天星辰的力量\n末日堡垒 | 海人的基地，位于神秘的城市亚特兰蒂斯附近，可能是贵族的居住地\n大夏 | 夏人的国家，可能与海人有冲突\n广成子 | 截教门下，修为高深的师兄，与申公豹关系一般\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司，与午乙有敌对关系，参与朝会\n黑厣军 | 夏颉所率领的黑厣军，是一支强大的军队\n玄彪军 | 夏侯所属的军队，与大夏国其他军队共同对抗海人军队。\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n水元子 | 未知身份；可能与夏颉有合作关系；先天水灵的化身，以水性能量为食\n穆图 | 海人神殿的将领，企图阻止夏颉活捉血族始祖该隐\n隐星岛 | 一个神秘的岛屿，夏颉等人在这里与海民族发生冲突，太弈给予他们神血提升实力",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其，如今的末日堡垒已经下降了数十万里，直径两万多里的末日堡垒在肉眼看来，已经有夏颉他们寻常饮酒用的酒碗大小，那反射的光芒益发的明亮。站在隐星岛最高的山巅，站在那大雁一样展开两翼的隐巫殿前的广场上，夏颉抬头看着那末日堡垒，很是诧异海人到底动用了什么手段，才保持了这个大家伙自身的引力没有影响到这块陆地。\n隐巫殿正殿的结构和下面那些傻大笨粗的宫殿完全不同，它虽然也是用巨石搭建，但是巨石雕琢精细，每一块石头上都雕刻了繁复的符箓和各种征战厮杀的场景。宫殿本身的每一块石头每一个檐角每一根隆起的屋脊，都隐隐对应了天空的某颗星辰或者某个星宿，黑漆漆的宫殿好似恒古以来就存留在这座山巅，和苍天后土完美的融为一体。宫殿外墙上，时时有淡银色的星光闪烁。\n仅仅就这隐巫殿的外围禁制，夏颉都没有信心能安然通过。利用前任天巫的记忆留给夏颉的知识，他也只能辨认出禁制中的七成左右，还有三成的巫术禁制在夏颉眼里是一抹黑完全不知从何处下手。隐巫殿，不愧是保存了巫教所有典籍和秘法的圣地。\n九大巫殿的殿主都已经在正殿前的广场上站好。广场那黑漆漆的黑色岩块铺成的地面上，早就刻画出了拳头粗细的痕迹，这些痕迹组成了一个极其繁复的巫阵，巫阵的正中心，是一块菱形的巨大石碑。石碑黑漆漆的，高有百丈左右，上面用不知名的血液描绘了一些看似随手乱划的红色符箓，那符箓猖狂而缭乱，给人极其久远的感觉。就好似一块通体布满了绿锈的青铜器，你自然而然的就知道他来自于极其久远的年代，有着一股说不出的神秘力量蕴含在内。",
            "summary": "在隐星岛上，夏颉惊讶于海人如何用神秘手段维持末日堡垒的稳定，而没有影响到附近的陆地。他来到了隐巫殿，发现其建筑结构和下面的宫殿截然不同，雕刻精细且与星空相对应。面对神秘的禁制，夏颉无法完全理解，只能辨认出其中七成的巫术。在隐巫殿前，九大巫殿的殿主们已站好位置，他们即将进行一场重要的仪式。",
            "characters_in_summary": [
                "夏颉",
                "海人",
                "隐巫殿"
            ],
            "entity_info": "夏颉 | 故事中的重要角色，可能与水元子有合作关系，被认为是夏人的主战派代表，在隐星岛上与海民族发生冲突\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n隐巫殿 | 位于黑巫林深处的神秘宫殿群，由上千座巨大的黑色巨石建造而成，古朴且带有蛮荒气息，被炼化成巫器，可沟通周天星辰的力量\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n水元子 | 未知身份；可能与夏颉有合作关系；先天水灵的化身，以水性能量为食\n穆图 | 海人神殿的将领，企图阻止夏颉活捉血族始祖该隐\n隐星岛 | 一个神秘的岛屿，夏颉等人在这里与海民族发生冲突，太弈给予他们神血提升实力"
        },
        {
            "id": 1,
            "content": "虚空中，末日堡垒又向下逼近了三千里。末日堡垒中的各种遥测仪器全部打开，所有的仪器都在全功率运转，无数道强大的射线和各种电波好似篦子在隐星岛方圆数万里内扫了又扫，最强力的遥测仪器已经监控到了地下百里的深度。\n隐星岛的三维图像在主控室正中闪烁，淡紫色的三维图象上，一颗颗红色的光点代表了大夏在岛上的巫，那些蓝色的光点，则代表了海人的使节。隐星岛外坠星湖边，则有一大片红色的光点和蓝色的光点在闪烁，那是被留在岸边的黑厣军、玄彪军的军士以及海人的征召军。\n浑身裹在厚重的作战铠甲内，安道尔懒洋洋的用三根手指轻晃手上的酒杯，殷红的酒液在水晶杯内荡起一片动人心魄的红浪。他舔舐着嘴唇，轻轻的说道：“告诉他们，一切正常。如果那些野蛮人没有什么异动，也许他们能顺利的完成任务。当然，如果他们万一有什么异动，就让他们为了亚特兰蒂斯而献身吧。可怜的布拉德-瑞德大叔！”\n身穿制服，腰间佩戴了一柄黄金为鞘的直挺挺的刺剑，托尔一本正经的站在主控台前不断的发号施令。他将安道尔的话传送给了布拉德-瑞德以及那五名海洋祭司，主控室的扩音器内立刻传来沉重的喘息声。显然隐星岛上的那六位倒霉的人儿，被安道尔的话刺激得快要崩溃了。\n突然间，一名操作遥测仪器的女军官尖叫了一声：“指挥官，神啊，湖面上的船队是从哪里冒出来的？刚才，我们根本没有扫描到它们！”\n安道尔身体一哆嗦，手上酒杯一抖，一杯酒泼了他满头满脸。安道尔尖叫道：“强力扫描，告诉布拉德-瑞德他们，看看夏人到底要干什么！”\n隐星岛上，站在巫阵的九个节点上念诵巫咒的九名大巫突然停下了动作，天巫午乙不怀好意的望向了沃尔夫斯-亚历山大，一脸诡秘的说道：“诸位尊贵的客人，你们想要得到原始巫杖，可是，我们必须破开自古以来保护他的巫阵取出他。可是，破开巫阵，我们需要大量的祭品。我们的人袭击了附近的一个东夷人的小部落，抓来了一些祭品。可是，人数不够呀！”\n布拉德-瑞德呆头呆脑的问道：“那，欠缺多少？你们用什么做祭品呢？用那些野蛮人的牲畜么？”\n长得好似鬼怪一样的幽巫阴恻恻的说道：“牲畜？那样低劣的祭品，怎能用在今晚？我们大夏向来以人做祭品。现在欠缺得也不多，就差九千人！正好你们随行的军士也有九千人，不如把他们都当作祭品吧！要知道，少了九千人做祭品，我们可没有把握起出原始巫杖！”\n穆图的脸色变了，他愤怒的上前了几步，大声的咆哮道：“你们不能玷污那些战士！战士最好的归宿是在战场上，而不是被你们这些邪恶的巫师当作祭品屠杀掉！我反对你们的这种无耻的行为！你们这是谋杀，**裸的谋杀！”",
            "summary": "末日堡垒对隐星岛进行严密监控，寻找大夏和海人的异动。安道尔和托尔在主控室指挥，突然发现湖面上的船队突然出现。安道尔命令加强扫描，同时告知布拉德-瑞德等人。隐星岛上，九名大巫要求用九千名士兵作为祭品以破除巫阵，引发争议。",
            "characters_in_summary": [
                "安道尔",
                "托尔",
                "布拉德",
                "瑞德",
                "九名大巫"
            ],
            "entity_info": "安道尔 | 海人，末日堡垒的副指挥官；与托尔关系密切；接受大祭司的任务，跟随使节队伍调查夏颉\n托尔 | 海人，末日堡垒的指挥官；与安道尔关系密切；可能参与海人与夏人的战争\n布拉德 | 亚特兰蒂斯贵族，与夏颉有敌对关系，试图让大夏王将土地献给他们，可能参与海人与夏人的战争，在隐星岛上受到惊吓\n夏颉 | 故事中的重要角色，可能与水元子有合作关系，被认为是夏人的主战派代表，在隐星岛上与海民族发生冲突\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n隐巫殿 | 位于黑巫林深处的神秘宫殿群，由上千座巨大的黑色巨石建造而成，古朴且带有蛮荒气息，被炼化成巫器，可沟通周天星辰的力量\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n水元子 | 未知身份；可能与夏颉有合作关系；先天水灵的化身，以水性能量为食"
        },
        {
            "id": 2,
            "content": "旒歆摊开双手，一脸无可奈何的仰天叹气道：“那，周天星辰一甲子才归位一次，看来，你们想要拿到原始巫杖，就要再等六十年。”\n灵巫不怀好意的在旁边补充道：“六十年后你们再来吧，我们会提前准备好充足的祭品。”\n力巫瓮声瓮气的吼道：“这次是你们逼迫太紧，我们不得不起出原始巫杖。哼哼，这等神器，怎会这样容易拿到？”\n地巫咬着嘴唇，冷兮兮的叹道：“唉，我们也是没办法呀～～～我们这些巫，都是与人为善的人，我们不喜欢血腥杀戮，嘿嘿～～～献出一柄原始巫杖，让我们两国息兵，这是功德无量的好事嘛～～～为了两国的和平，你们牺牲几千士兵算什么呢？”\n夏颉猛的打了个哆嗦，这是他来到这个世界后听到的最虚伪的一句话。大夏的巫‘与人为善’？大夏的巫‘不喜欢血腥杀戮’？屁话！\n幻巫的身体在实质和虚影之间不断的变化，只是看到他的那模样，都会让寻常人头疼无比。他的声音飘忽莫测，好似地底传来的王令呻吟一般模糊不清的说道：“还有一个时辰，就是子夜时分。没有足够的祭品，此事，不得成哪！”\n专修万物湮灭的破坏之力的化巫极其肃杀的冷哼道：“不出祭品，此事就此作罢。你我各自回去，整军交战！我大夏不灭，你海人定当亡族！”\n穆图气得脖子上的青筋老粗，他挥动着双臂刚要说些什么，布拉德-瑞德已经得到了直接来自于海洋神殿的最高令谕。他指着穆图大声的叫道：“闭嘴，穆图！为了原始巫杖，我们牺牲一些人算什么？那些低贱的征召军，那些奴隶，那些连牲畜都不如的生物，值得你维护他们么？诸位，我们同意你们的意见。只要能得到原始巫杖，你们可以杀了我们的随行军队中的任何人！”\n穆图愤怒的咆哮起来：“布拉德-瑞德阁下！他们是战士！”",
            "summary": "在等待周天星辰一甲子归位的期间，各方势力为了获得原始巫杖而展开激烈的讨论。大夏的巫们表示愿意献出一柄原始巫杖以换取两国息兵，而海人则拒绝了这个提议。双方达成协议，同意在子夜时分进行祭祀，只要有足够的祭品，即可获得原始巫杖。然而，海人的领袖穆图对此感到愤怒，认为牺牲战士和低贱生物是不公平的。",
            "characters_in_summary": [
                "大夏",
                "海人",
                "穆图"
            ],
            "entity_info": "大夏 | 夏人的国家，可能与海人有冲突\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n穆图 | 海人神殿的将领，企图阻止夏颉活捉血族始祖该隐\n安道尔 | 海人，末日堡垒的副指挥官；与托尔关系密切；接受大祭司的任务，跟随使节队伍调查夏颉\n托尔 | 海人，末日堡垒的指挥官；与安道尔关系密切；可能参与海人与夏人的战争\n布拉德 | 亚特兰蒂斯贵族，与夏颉有敌对关系，试图让大夏王将土地献给他们，可能参与海人与夏人的战争，在隐星岛上受到惊吓\n夏颉 | 故事中的重要角色，可能与水元子有合作关系，被认为是夏人的主战派代表，在隐星岛上与海民族发生冲突"
        },
        {
            "id": 3,
            "content": "布拉德-瑞德的猪头上此刻有着一种说不出的居高临下的，高等种族自以为是的俯视低等种族的高傲或者说骄傲甚至可以说是倨傲。他冷冰冰的瞥了穆图一眼，冷冰冰的说道：“战士？只有我们亚特兰蒂斯人才有真正的战士。他们是工具，他们是战争器具，他们的死亡，不用放在心上。穆图，你要明白，他们是奴隶！”\n一旁的刑天玄蛭突然插了一句话，一句无比恶毒的话：“穆图，你们也是工具，你们也是奴隶，只是，你们是身份稍微高一点点的奴隶！你们，难道也算是亚特兰蒂斯人么？”\n穆图的身体剧烈的哆嗦了一下，他愤怒的瞪向了刑天玄蛭。可是如今的刑天玄蛭，得到了天神精血提升实力的刑天玄蛭怎会把穆图放在眼里？他对穆图充满了杀气的目光视而不见，只是淡淡的说道：“那些征召军，起码还是爹娘生爹娘养的，你们这些被凭空制造出来的怪物，你们也许还不如那些奴隶哩！”\n身躯再次晃动了一下，穆图喘着粗气回到了布拉德-瑞德的身后，他原本高傲的昂起的头颅如今无力的低下，他身边的那些狼人将领也是双目赤红的，有气无力的站在那里。刑天玄蛭一句话，就几乎击溃了这些狼人战士那高傲，但实际上无比脆弱的战士之心。\n沃尔夫斯-亚历山大很缓慢但是很有力的开口了，他低沉的说道：“为了原始巫杖，为了我们两国之间的和平和友谊，我们随行的军士，你们可以将他们充做祭品。”不过，他补充道：“只是，希望你们给他们一个体面的死。”\n嗯哼，牺牲，还要体面的死，沃尔夫斯-亚历山大的话让夏颉露出了极其不屑的冷笑。他双手环抱在胸前，扭头过去用下巴摩擦了一下白的脑袋，冷笑着说道：“体面的死！你们亚特兰蒂斯的进步和文明，在这一句话中体现得淋漓尽致呀！放心，我们的巫祭都是有着数百年经验的老手，会给他们足够体面和足够尊重的死！”",
            "summary": "亚特兰蒂斯人布拉德-瑞德和刑天玄蛭对低等种族的战士进行了贬低，认为他们只是工具和奴隶。这让穆图和其他狼人将领感到愤怒和失望。为了两国间的和平与友谊，沃尔夫斯-亚历山大提议将随行的军士作为祭品，但要求给他们一个体面的死。夏颉对此表示不屑，并承诺他们的巫祭会给予足够的体面和尊重。",
            "characters_in_summary": [
                "布拉德",
                "瑞德",
                "刑天玄蛭",
                "穆图",
                "沃尔夫斯",
                "亚历山大",
                "夏颉"
            ],
            "entity_info": "布拉德 | 亚特兰蒂斯贵族，与夏颉有敌对关系，试图让大夏王将土地献给他们，可能参与海人与夏人的战争，在隐星岛上受到惊吓\n刑天玄蛭 | 刑天家族成员，刑天大风的弟弟，参与宴会\n穆图 | 海人神殿的将领，企图阻止夏颉活捉血族始祖该隐\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n灵巫 | 大夏国的巫师，提议提前准备好充足祭品以获取原始巫杖\n力巫 | 大夏国的巫师，表示原始巫杖不会轻易得到\n地巫 | 大夏国的巫师，认为牺牲数千士兵换取和平是功德无量的事"
        },
        {
            "id": 4,
            "content": "刑天大风兄弟几个无比猖狂的笑起来，不屑的笑，讥讽的笑，他们笑得很大声。\n广成子他们也在笑，他们只是露出讥嘲的冷笑，那笑意中充满了怜悯。这怜悯不仅是给海人的，同时也给予了这些大夏的巫！\n只有夏颉注意到了广成子他们那复杂的笑容，他心里微微的打了一个寒战，如此强大的巫族，如此强大的大夏，真的会如原始道人和通天道人所言的那样，在极短的时间内崩溃么？自己在这个过程中，又会充当什么样的角色？夏颉的心中，无比的沉重。出于前世的感情，他对炼气士无比的敬重和向往；出于今生的经历，巫族，才让他有了家的感觉啊！\n他看向了旒歆，旒歆的清水脸蛋上露出了一丝轻笑，她朝夏颉点了点头，纤细的手指轻轻的一弹，一颗漆黑带着恶臭的巫药破空袭来，笔直的撞入了正张大了嘴傻笑的白嘴里。白的脸上露出了一副在饭碗中看到一堆粪便的怪异神色，它两只前爪伸进嘴里疯狂的掏摸了一阵，突然趴在夏颉的肩上拼命的吐起了口水。奈何那颗巫药入口即化，它哪里吐得出来？\n旒歆露出如花的笑颜，笑得很美。青白色的‘月’光下，这笑容，让夏颉一时傻在了那里。",
            "summary": "刑天大风兄弟和大夏的广成子等人都在嘲笑海人和巫族。唯独夏颉注意到了广成子复杂的笑容，让他感到担忧。这时，旒歆向他微笑并弹出一颗带有恶臭的巫药，使正在大笑的白色神兽白陷入困境，吐不出口水。这一幕让夏颉一时愣住，被旒歆的美丽笑容吸引。",
            "characters_in_summary": [
                "刑天大风兄弟",
                "大夏",
                "广成子",
                "夏颉",
                "旒歆",
                "巫族",
                "海人"
            ],
            "entity_info": "大夏 | 夏人的国家，可能与海人有冲突\n广成子 | 截教门下，修为高深的师兄，与申公豹关系一般\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n布拉德 | 亚特兰蒂斯贵族，与夏颉有敌对关系，试图让大夏王将土地献给他们，可能参与海人与夏人的战争，在隐星岛上受到惊吓\n刑天玄蛭 | 刑天家族成员，刑天大风的弟弟，参与宴会\n穆图 | 海人神殿的将领，企图阻止夏颉活捉血族始祖该隐"
        },
        {
            "id": 5,
            "content": "坠星湖畔，数万黑厣军、玄彪军的军士突然暴起发难。这些平均水平都在八等、九等巫武之上水准的军士，在数十名一鼎、二鼎水准的将领率领下，摧枯拉朽般击溃了近在咫尺的海人营地，将近万名海人征召军的军士尽数俘虏。这些海人征召军甚至都来不及掏出武器，就被打翻在地，捆绑得结结实实后送上了岸边突然出现的庞大船队。\n整整齐齐三百六十只长有百丈开外的巨舟，每艘巨舟的船头都站着数十名黑衣大巫。这些大巫毫不掩饰的将自身强横的力量扩散开去，末日堡垒上无数的遥测仪器同时报警，一颗颗硕大的象征着极强能量反应的红光不断的闪起。\n黑厣军、玄彪军的军士们将那近万名海人征召军送上了船队，随后骑上坐骑，一声不吭的转身就走。他们的帐幕和一些辎重都随意的抛弃在了湖边。随军的数百位强力巫士同时施展巫术，这一支大军悬浮在离地数尺的空中，快若闪电般朝北方奔去。与此同时，在几名黑厣军校官的指挥下，金钢率领的五万蛮国武士被他们指引着，朝西南蚩尤山城的方向缓缓开进。\n眉头紧锁的金钢下意识的询问这些军官到底要开向何方，结果却被一句很富有现代感的‘军事机密’给顶了回去。\n末日堡垒中，托尔突然尖叫了一声：“神啊，他们这还是原始的木船么？怎会行进得这么快？神啊，速度比我们的高速攻击机还要快了十倍不止！神啊，速度还在提升！”湖面上，三百六十只巨舟排成雁翎形，裹在一团团黑雾中，漂浮在离地十丈的空气里，正在朝前急行。\n船队前行的速度如此之快，以致于船只破开了空气，那振荡的气流在湖面上拉开了一条条深深的水痕。无数靠近湖面的大鱼和水兽被那风刀劈开，一团团鲜血翻滚着从水下浮了上来。\n临近子夜时分，一队队的隐巫手持石刀、玉刀等武器，押送着一队一队的俘虏顺着那盘山小道攀上了山顶。原本只容两人对过的盘山小道，此刻却已经宽有数十丈，足以让近百人并肩行走。山顶原本不过十里方圆的广场，也突然变得有百里大小，足以容纳数十万人在上面交战。",
            "summary": "在坠星湖畔，黑厣军和玄彪军的士兵在将领的带领下突袭并击败了海人征召军，将他们俘虏并送往突然出现的大型船队。这些船队由三百六十只百丈长的巨舟组成，每艘船头都有黑衣大巫。军队俘虏后迅速撤离，乘坐这些快速移动的船只朝北方前进。同时，五万蛮国武士在黑厣军校官的指引下，朝着蚩尤山城方向缓慢行进。末日堡垒中的托尔惊讶于这些船只的速度，而湖面上的船只正以极快的速度前行，打破了空气，造成水面上的水痕和伤亡。在子夜时分，一队的隐巫押送着俘虏沿着盘山小道登上山顶，这里的大小和范围都发生了变化。",
            "characters_in_summary": [
                "黑厣军",
                "玄彪军",
                "将领",
                "士兵",
                "海人征召军",
                "大型船队",
                "黑衣大巫",
                "蛮国武士",
                "黑厣军校官",
                "托尔",
                "隐巫"
            ],
            "entity_info": "黑厣军 | 夏颉所率领的黑厣军，是一支强大的军队\n玄彪军 | 夏侯所属的军队，与大夏国其他军队共同对抗海人军队。\n黑衣大巫 | 巫教中极厉害的人物，使用巫术和玉印攻击多宝和金光二人，显示出强大的实力。与多宝和金光有敌对关系。\n托尔 | 海人，末日堡垒的指挥官；与安道尔关系密切；可能参与海人与夏人的战争\n隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n广成子 | 截教门下，修为高深的师兄，与申公豹关系一般\n申公豹 | 截教门下，与广成子关系一般\n刑天玄蛭 | 刑天家族成员，刑天大风的弟弟\n刑天大风 | 刑天家族成员，刑天玄蛭的哥哥"
        },
        {
            "id": 6,
            "content": "这等诡秘的空间变化，直接烧毁了末日堡垒中三成的遥测仪器，气得安道尔和托尔在那里疯狂的跳骂，大声的诅咒着海人的某些工厂制造出来的仪器质量。安道尔疯狂的挥动着双臂，大声的咆哮道：“要给我知道烧毁了的仪器是那个家族控制的工厂出产的，我一定要请执政院查封了它，将它充为公共财产！”他一时疏忽，双手胡乱挥动中差点没一拳将托尔打飞了出去。\n很快的，信息反馈了回来，根据末日堡垒那庞大的系统自检，所有烧毁的仪器的标号和一应信息都反馈在了主控室的光屏上：百分之五十七左右的被烧毁仪器，全部出自于托尔家族控制的三家工厂。\n安道尔、托尔的脸色一黑，同时愤怒的诅咒起来：“啊，我们一定要申请，处死这三家工厂的负责人。他们，他们简直就是我们亚特兰蒂斯的叛徒！他们对于我们的国家，对于我们民族，实在是太不负责了！我们一定要处死他们！”\n随后，安道尔凑到了托尔的耳边，低声的喝道：“他们的家财，他们的女儿，我要六成！否则我就把这事情给捅出去。”\n托尔极其幽怨的看着安道尔，慢慢的比划出了一个极其粗鲁而下流的手势。",
            "summary": "安道尔和托尔因空间变化导致的三成遥测仪器烧毁而愤怒。经调查，发现大部分烧毁的仪器来自托尔家族控制的三家工厂。安道尔要求分六成托尔家族的财产和女儿作为报复，引发了一场纷争。",
            "characters_in_summary": [
                "安道尔",
                "托尔"
            ],
            "entity_info": "安道尔 | 海人，末日堡垒的副指挥官；与托尔关系密切；接受大祭司的任务，跟随使节队伍调查夏颉\n托尔 | 海人，末日堡垒的指挥官；与安道尔关系密切；可能参与海人与夏人的战争\n黑厣军 | 夏颉所率领的黑厣军，是一支强大的军队\n玄彪军 | 夏侯所属的军队，与大夏国其他军队共同对抗海人军队。\n黑衣大巫 | 巫教中极厉害的人物，使用巫术和玉印攻击多宝和金光二人，显示出强大的实力。与多宝和金光有敌对关系。\n隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露"
        },
        {
            "id": 7,
            "content": "又一次的大屠杀开始。不知道从哪个倒霉的东夷人部落中掳掠来的将近十万名平民以及三万多箭手被那些隐巫按倒在地上，玉刀或者石刀慢条斯理的割开了他们的喉咙。一道道血泉喷出，巫法禁制下，这些人一旦被隔断喉咙，鲜血会在三个呼吸中流得干干净净。血腥味，浓郁得近乎实质的血腥味充斥了整个广场，天空末日堡垒反射出的青白色光芒，都好似镀上了一层血色。\n‘噗哧’、‘噗哧’，那并不锋利的石刀、玉刀割裂**的声音以一个恒定的频率响起。夏颉愕然发现，自从来到这个时代后，自己对于眼前这血腥的、没有人道的一幕已经是越来越习以为常。也许，环境是改变一个人的最强力量。他轻轻的咬了一下自己的舌头，不断的提醒自己，自己还拥有另外一个身份，他还有着另外的目标和追求，他绝对不能就这样让自己成为一个彻头彻尾的，属于大夏的，巫！\n一具具尸体从山巅被胡乱的丢了下去，不断的有**撞在盘山小道上所发出的沉闷声响传来。那数百名手持祭器的巫面无表情的将抓来的东夷人屠杀殆尽，随后就轮到了那些已经吓得面无人色的海人征召军。他们拼命的扭动着身躯，疯狂的嚎叫着，想要逃离这个地狱般的场所。可是在这些隐巫的手下，这些普通的人类，哪里有逃走的机会？\n一根根淡绿色的光索套住了这些征召军的脖子，将他们慢慢的拉到了那些面无表情的隐巫面前。粗钝的屠刀举起，慢慢的割开了这些人的**。这些隐巫下手很慢，非常的缓慢，似乎在享受屠杀这些海人士兵的快感。\n好一个体面的死法。\n这些巫故意的将这些征召军士兵的头颅剁下，整齐的码放在了广场正中的石碑下。他们手脚麻利的将这些征召军士兵一一的肢解开，好似在做人体器官的展览一样，将他们的各个零部件摆放在了巫阵的各个角落。血腥味，以及某些人体器官特有的腥臊味一阵阵的鼓荡开，夏颉的脸色都有点发白了。就算他前世是铁血的特工，这辈子也见过了不少屠杀献祭的场景，但是也没有见过这样的场面。\n一个高大健壮的士兵，在这些隐巫的手下，只要短短的一盏茶时间，就会被分割成数百块。夏颉看得清楚，这些肉块都按照人体特有的对应了天地五行以及一些玄妙的巫术理论的属性，安放在了巫阵上特定的位置。\n比如说，人心属火，这些人心就被血淋淋的堆积在了巫阵正南方的一块儿血池中。肺属金，数千块血淋淋的肺子就被堆在了巫阵西坊一块突起的尖锐地带……\n‘唔～～～啊呜～～～’，布拉德-瑞德已经跑到了广场的边缘，朝着山下一通狂吐，他吐得声嘶力竭，吐得长长的口条都露出了嘴外，吐得两眼发绿，吐得他黄绿色的苦胆水又喷了出来。随后，五名‘海洋祭司’也忍不住体内的恶心反胃，紧跟在布拉德-瑞德身后跑到了一旁狂吐起来。",
            "summary": "近十万名平民和三万多箭手被隐巫用玉刀或石刀残忍地杀害。夏颉目睹了这一血腥场景，逐渐适应了这个时代的暴力环境。随着一具具尸体被丢下山巅，数百名手持祭器的巫开始对东夷人和海人征召军进行屠杀。夏颉提醒自己要保持清醒，不要忘记自己的目标和追求。",
            "characters_in_summary": [
                "隐巫",
                "夏颉",
                "箭手",
                "东夷人",
                "海人",
                "巫"
            ],
            "entity_info": "隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n东夷人 | 可能与履癸有关\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n巫 | 部落的长者，负责指导部落的生活和战斗事务，教导夏侯如何锻炼巫力\n安道尔 | 海人，末日堡垒的副指挥官；与托尔关系密切；接受大祭司的任务，跟随使节队伍调查夏颉\n托尔 | 海人，末日堡垒的指挥官；与安道尔关系密切；可能参与海人与夏人的战争\n黑厣军 | 夏颉所率领的黑厣军，是一支强大的军队\n玄彪军 | 夏侯所属的军队，与大夏国其他军队共同对抗海人军队。\n黑衣大巫 | 巫教中极厉害的人物，使用巫术和玉印攻击多宝和金光二人，显示出强大的实力。与多宝和金光有敌对关系。"
        },
        {
            "id": 8,
            "content": "一直静静的观望着一切的太弈偶尔的回过头来，他看到了刑天大风他们脸上兴奋的潮红，以及夏颉那略微发白的面容。太弈摇摇头，黑木杖轻轻的点了点夏颉的大腿，他轻声说道：“这是‘大戮灭祭礼’，用来发动强力攻击巫阵的献祭。我巫教有大中小祭礼一千零八十种，你要一一的学会了。日后你要亲手主持各种祭祀，怎能不会其中的法门？”\n太弈不满的摇摇头，他低声骂道：“看你这样子，还不如旒歆那小丫头。她很小的时候就跟着青鸧那群黎巫殿的祭巫解剖人的身体，你怎么还不如她？”\n夏颉脑门一晕，看看那脸上还带着悠闲笑意的旒歆，差点没背过气去。解剖人体，这是某些职业的必修课，比如说医生啊，护士啊之类。不过，夏颉有点怅然的摇了摇头。前辈子找到的老婆是护士，这辈子一个有点意思的女人，怎么也是做这行的呢？\n看到旒歆脸上的笑容，夏颉不由得一阵脸红。毕竟，自己也是手上有着无数人命的凶神恶煞般的人物，今天的表现，的确是太差了点。\n不过，他很快就找到了今天让自己不舒服的理由。是这些隐巫的的动作，这些隐巫下手太标准了，过于标准了。他们的动作就和设定好了程序的机器人一样，根本不会出错，每一刀都落在相同的位置，捅进去相同的深度。他们的脸上，也是机器人一样没有丝毫表情，甚至他们的眸子里，都没有丝毫的感情波动。\n这些隐巫如此麻利而无情的屠戮，才是让夏颉最不舒服的地方。这是一群守护着巫教根源的人，同时也是一群最无情的屠夫。自己以后，就要带领这么一批属下么？自己，也有一天会变成这样的人么？\n似乎，夏颉也突然明白了，太弈变成那等疯疯癫癫模样的另外一个重要原因――无他，心理压力太大。若他不找点乐子发泄一下，恐怕太弈都要变成这等行尸走肉一般的人物。偏偏，太弈又是一个多情而感情丰富的人啊！\n夏颉轻轻的叹息了一声。\n太弈瞪了他一眼，他低声骂道：“好好的叹什么气？哼，子夜到了，周天星辰归位，今夜是发动的大好机会啊！”\n话音刚落，天空突然亮了一下，此时恰好是最后一个海人士兵被分解完成的时刻。这些巫祭对于时间的把握，已经到了完美的程度。九大巫也同时念诵起了诡秘的咒语，一声声悠长的咒语吐出，广场上随之浮现出一颗颗相对应的巫印。闪动着银光、黄光、白光、青光等九色光芒，恰好对应了九大巫自身属性的巫印越来越多，渐渐的整个广场都闪动起奇异的光彩。\n穆图在一旁呆滞的看着那一堆堆的尸骨，他喃喃自语道：“这就是给与战士的，体面的死法么？”他身边的几位狼人将领同样是呆滞的看着那血淋淋的一堆堆骨肉，他们目光闪烁，不知道在想些什么。",
            "summary": "太弈教导夏颉关于巫教的祭祀仪式，并批评他的表现不如旒歆。夏颉对此感到不安，因为他在屠杀过程中感受到了隐巫的无情和麻木。同时，太弈提到今夜是发动强力攻击巫阵的好时机。",
            "characters_in_summary": [
                "太弈",
                "夏颉",
                "旒歆",
                "巫教"
            ],
            "entity_info": "太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n巫教 | 大夏的宗教组织，与大夏皇室有关联，活动于大夏国境内\n隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露\n东夷人 | 可能与履癸有关\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n巫 | 部落的长者，负责指导部落的生活和战斗事务，教导夏侯如何锻炼巫力"
        },
        {
            "id": 9,
            "content": "天空中，一颗颗的大星接二连三的闪烁出紫银色光华，只是一瞬间的功夫，天空群星璀璨，就连末日堡垒反射出的光芒，都被星光盖过。\n天空中的那一颗颗大星，此刻肉眼看来都有小指头大小，尤其是光芒明耀，一丝丝极细的银线在那一颗颗大星中窜行，将周天的星宿穿在了一起。天空中，一幅幅若隐若现的星宿图象骆绎闪现，一层层朦胧的银光自天空落下，大地上的灵气突然充沛了百倍不止。\n夏颉他们抬头看着天空，星移斗转，他们好似置身于无尽虚空中，天地都失去了边界，只有眼里的这些星辰才是唯一的存在，恒古的存在，不容摧毁的存在。在夏颉认知中，水星、金星、火星、木星、土星、天王星、海王星，以及火星和木星中被巫称之为‘惑星’的大星，加上脚下的地球，九颗大星已经在虚空中排列在了一线。\n每一颗星，都对应了巫阵上站着的一名大巫。九颗大星，对应九大巫。\n水星，被巫们称为天星，对应天巫。\n金星，被巫们称为地星，对应地巫。\n地球，被巫们称为灵星，对应灵巫。\n火星，被巫们称为幽星，对应幽巫。\n那颗存在于火星和木星之间的大星，是为黎星，对应的是旒歆。\n木星，被巫们称为令星，对应令巫。\n土星，被巫们称为幻星，对应幻巫。\n天王星，被称为力星，对应的是力巫。\n海王星，被称为化星，对应的是化巫。",
            "summary": "天空中出现了一颗颗紫银色华光大星，群星璀璨，甚至盖过了末日堡垒的光芒。这些大星散发出银线，将周天的星宿连接在一起，形成了一幅幅若隐若现的星宿图象。大地上的灵气变得充沛百倍。夏颉等人抬头看着天空，感觉仿佛置身于无尽虚空中，天地失去了边界，只有星辰是唯一的存在。这时，他们发现水星、金星、火星、木星、土星、天王星、海王星等九颗大星在虚空中排列成一线，与巫阵上的九大巫相对应。每个星都代表一个巫，分别是天巫、地巫、灵巫、幽巫、旒歆、令巫、幻巫、力巫和化巫。",
            "characters_in_summary": [
                "夏颉",
                "末日堡垒"
            ],
            "entity_info": "夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n末日堡垒 | 海民族的空中堡垒，用于监视和控制战场\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n巫教 | 大夏的宗教组织，与大夏皇室有关联，活动于大夏国境内\n隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露"
        },
        {
            "id": 10,
            "content": "这九颗大星，就是大夏巫教九大巫殿之主，九大巫的本命星。本命星和这些大巫有着冥冥中的感应，他们可以借助这些本命星，发挥出寻常的巫所难以匹敌的强大力量。这也就是他们之所以成为殿主的原因。同样是九鼎巅峰的大巫，他们借助本命星的力量，可以压制性的摧毁其他修为和他们一样的巫。\n至于对应隐巫太弈的那颗大星，夏颉心里苦笑，正是前世里已经被开革出了行星之列的冥王星。这颗被称为隐星的星球就是太弈的本命星。\n九颗大星同时闪动，八道银光自八颗大星上射到了隐巫殿。隐星岛上也闪动起瑰丽的银色光华，这些光芒同样汇聚到了隐巫殿中。\n隐星岛一阵颤抖，地下传来隐约的轰鸣声，那巫阵发出刺目的血色光芒，刚才那些祭品喷出的鲜血疯狂的朝正中的黑色菱形石碑涌去，十几万人的鲜血，将那百丈高的石碑厚厚的涂抹了一层。\n也不知道九大巫捣了什么鬼，总之除了午乙嘴里念诵的咒语夏颉听得明明白白，其他八大巫嘴里的咒语，他只能听懂八成左右，最后两成控制本命星的咒语，他根本就无法弄清其中的含义。\n总之那鲜血在瞬间被吸入了石碑，石碑突然好似一朵绽放的花蕾般分成了数百片薄薄的黑色石片，朝着四面八方倒了下来。\n石碑正中，一个高只有丈许，粗只有尺三寸的圆形祭坛上，一根手臂粗细，长有六尺开外，古朴斑斓的圆头木杖正漂浮在祭坛上。一道道没有颜色，但是人的肉眼却能确实感受到的光芒正从那木杖上不断射出，一股无穷的潜力，逼得夏颉他们连连倒退，差点就被逼出了这片广场，直接摔下那山崖去。\n正在呕吐的布拉德-瑞德疯狂的叫嚷起来：“好强大的力量，这就是那什么什么杖么？”\n布拉德-瑞德脸上带着一个便携式的能量探测器，猪嘴里不断的发出尖锐的惊呼：“天啊，好强大的力量！神啊，神啊，神啊，多么可怕的力量，这个指数，这个指数……”\n‘砰’，布拉德-瑞德脸上挂着的便携式探测器炸成了粉碎。这根木杖上拥有的强大能量，根本不是他的这小功率的仪器所能衡量的。\n一名海洋祭司欢呼起来：“这就是原始巫杖么？传说中你们夏人巫教最终极的力量？”他幸喜若狂的腾空而起，伸手抓向了那木杖。\n太弈、午乙、旒歆，所有的大巫都露出了讥嘲的笑容。那海洋祭司距离那木杖还有十几丈的距离，突然身体就剧烈地抽搐起来。一声声极其凄厉的惨叫声中，他的**迅速的干瘪了下去，只是一眨眼的功夫，他已经被抽成了一具干尸。随后，就连那干尸都被吸得干干净净。\n布拉德-瑞德的大嘴猛的张开，夏颉清楚的听到了他下巴上发出的‘啪嗒’一声轻响。这可怜的家伙嘴巴张得太大，下巴脱臼了。\n午乙一本正经的开口了：“诸位，这就是原始巫杖。但是，没有足够强大的力量，请不要接近他们。”\n午乙笑得很像拜年的黄鼠狼，一点儿都没有大夏巫教教主的气度。他‘桀桀’的笑道：“想要催动原始巫杖，没有九鼎以上的实力，是绝对不可能的。这巫杖一经使用，必定要得到足够的祭品。如今，它还没吃饱哩～～～”\n沃尔夫斯-亚历山大呆了一下，随后他尖叫起来：“汉-通古拉斯大人，就是它么？”\n天空中，末日堡垒上突然有十二块硕大的装甲板急速的移开，十二根粗大的蓝色水晶方柱急速的喷射而下。",
            "summary": "九大巫通过他们的本命星发挥强大力量，成为殿主。其中隐巫太弈的本命星是冥王星。为了激活原始巫杖，九大巫需要收集足够的祭品并动用九鼎以上的实力。然而，没有足够力量的试图接近巫杖的人会遭受严重惩罚。故事中，一名海洋祭司试图夺取巫杖，但仅仅触及便被化为干尸。巫杖被成功激活，展现出其强大的力量。",
            "characters_in_summary": [
                "九大巫",
                "隐巫太弈",
                "冥王星",
                "原始巫杖",
                "九鼎",
                "海洋祭司"
            ],
            "entity_info": "隐巫太弈 | 大夏国巫教的首领，拥有强大的实力，能够抵挡住多宝和金光的法宝攻击。与多宝和金光有敌对关系。赠送夏颉‘射日诀’，可能将夏颉视为隐巫传人\n原始巫杖 | 传说中的神秘武器，可能在隐星岛上被召唤出来\n九鼎 | 大夏国的镇国宝鼎，被原始道人收走，覆盖安邑城，使安邑城恢复如初\n海洋祭司 | 海民族的宗教领袖，可能与海民族有关，在隐星岛上与夏颉发生冲突\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露\n水元子 | 可能是夏颉的合作对象，身份未知"
        }
    ]
}