{
    "chapter_title": "第一百七十一章  我们相互杀罢！ ",
    "chapter_summary": "本章主要描述了四十八根巨大的柱子从天而降，引发了对海洋神殿高层争夺原始巫杖的猜测。阐教、截教成员及龙奴小厮团结一致，共同对抗水汽带来的寒气。夏颉担心大夏巫与海洋神殿之间的战争，太弈与水元子讨论如何应对海人威胁。然而，天空变暗，湖面上的冰山崩塌，导致姜尚、黄一、申公豹三人受伤。赤精子治愈受伤师弟，并成功施展罕见雷法。旒歆提醒夏颉小心行动的危险性，并为他们提供神奇水果。然而，面对两万金甲海人战士和数千名祭祀，太弈和午乙意识到必须立即采取行动。太弈使用阴阳镜、风雷棍等神器，成功击败大量敌人。午乙则指挥四角塔控制地水火风，将两千多架攻击机卷入漩涡，同时释放黑色雷霆击杀大量杀戮者机器人和海人祭祀、战士。阐教和截教的精英们联手使用先天级宝物击败了海人军队，成功阻止了撒拿旦-奥古斯都夺取原始巫杖的企图。",
    "characters_in_summary": [
        "阐教",
        "截教",
        "龙奴小厮",
        "夏颉",
        "太弈",
        "水元子",
        "姜尚",
        "黄一",
        "申公豹",
        "赤精子",
        "旒歆",
        "午乙",
        "金甲海人战士",
        "海人祭祀",
        "战士",
        "撒拿旦",
        "奥古斯都"
    ],
    "pre_entity_info": "夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n水元子 | 可能是夏颉的合作对象，身份未知\n姜尚 | 截教门下的弟子，黄一的父亲，与申公豹关系紧张\n黄一 | 夏颉的弟子，选择加入截教，成为黄飞虎的父亲，后来成为姜子牙的结义兄弟\n申公豹 | 截教门下，与广成子关系一般\n赤精子 | 赤精子是道教道士，与通天道人、广成子、多宝道人、金光道人一起收录门徒扩大山门。\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系\n撒拿旦 | 海洋神殿的神祇，试图阻止袭击\n隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "四十八个大喷口喷出数丈长的白蓝色烈焰，托着这些柱子慢慢的自那数十万里的高空下降，那些小喷嘴则不断的喷出一道道细细的火苗，调整着这些柱子的方位。柱体和大气剧烈的摩擦，让这些柱子的外面都包裹上了一层厚有数十丈的赤红色气流，在天空中拖出了十二道长长的红色尾迹。随着隐隐的空气暴鸣声，十二根巨柱很快下降到夏颉他们头顶里许的高度。\n金属基座的外围突然散开，无数金属碎片喷泻下来，这十二根巨柱的底座上露出了小型的反重力装置，让它们稳稳的悬浮在了空中。\n柱体外围的高温气团缓缓消散，渐渐的，那柱子发出了蔚蓝色的水光，一道道蓝色的光流从那些柱子里慢慢的渗了出来。一道道蓝色光波流转，一道道蓝色的光流汇聚在一起，空气中发出了尖锐的啸声，这些柱子正中的虚空里，一点刺目的蓝光开始闪烁。\n“哼哼！果然是不见鱼饵不上钩啊！”太弈阴阴的笑了几声，大手紧紧的握住了他的手杖。\n夏颉低头沉吟了片刻，眼前的这一幕让他想到了当年该隐潜入安邑城，在大夏王宫内偷走海神权杖的那一幕。能量波动是如此的熟悉，就是那一日该隐最后逃出安邑所用的空间门。看来，海洋神殿的高层，见到了那根‘原始巫杖’，终于按捺不住要亲自出面接受这战利品了。也只有曾经领教过原始巫杖威力的他们，对于原始巫杖才会有如此狂热的占有**。\n冷笑了几声，用力的按了按白的脑门，示意他在自己肩膀上蹲好不要胡乱出手，夏颉身体一矮，几个滑步到了广成子的身边。他低声说道：“广成师兄、多宝师兄，今日，怕是要你们出手了。唔，若是能打杀几个海洋神殿的高层，神女湖周边的城池里要建多少座道场，其他人也都没话说了。”他悄悄的指了一下太弈，低声道：“须知我的那领地，可是他老人家以前的地盘哩。”\n夏颉的封地猛鬼领曾经是太弈做王子时的行宫，这件事情广成子他们是知道的，一路上他们为了道场的事情和夏颉也讨论过很多次。他们也知道，夏颉在安邑城外买一块无主的空地，在刑天家的掩护下开一座道场，那是没什么大问题的。但是你要在大夏巫教星宗宗主的鼻子底下开道场，传授和他巫教的体系大相庭径的一些教义和功法，你总要给人家一个说得过去的理由吧？\n所以，夏颉的话音刚落，广成子已经掏出了翻天印、赤精子摸出了阴阳镜、云中子掏摸了一阵最终拿出了风雷棍，金光道人手握两根金色翎毛、龟灵圣母翻出了一柄龟文长剑、金灵圣母手托四角塔、赵公明脑后飘荡起二十四颗定海神珠，乌云道人没有祭出法宝，只是通体黑色的电光阴阴，逼人的寒气让夏颉都不得不退后了好几步。\n不过，他们再做准备也没有多宝道人那一身珠光宝气来得厉害。多宝道人左手翻天印、右手阴阳镜、腰间插着四面大旗、脑后飘荡着四色宝剑、胸前更有日月珠、四角塔上下翻腾。只见这件件法宝都是流光溢彩、光焰氤氲，足以吓倒一大批人，奈何件件都是赝品。",
            "summary": "四十八根巨大的柱子从高空降下，上面附着小型反重力装置，稳稳悬浮在空中。这些柱子的能量波动与原始巫杖相似，因此太弈猜测海洋神殿高层可能对此产生狂热占有欲。夏颉联想到当年该隐偷走海神权杖的场景，认为这些柱子可能是海洋神殿高层为了争夺原始巫杖而亲自出面。于是，他与广成子、多宝道人等人商量，决定采取行动。",
            "characters_in_summary": [
                "太弈",
                "夏颉",
                "广成子",
                "多宝道人"
            ],
            "entity_info": "太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n广成子 | 截教门下，修为高深的师兄，与申公豹关系一般\n多宝道人 | 未知身份，可能是夏颉的盟友或同伴，为夏颉提供隐身玉符，与金光道人、广成子一起收录门徒扩大山门\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n隐巫 | 隐巫殿的隐巫，负责监视三百名大巫，确保秘方不会泄露\n水元子 | 可能是夏颉的合作对象，身份未知"
        },
        {
            "id": 1,
            "content": "一旁黄一也手舞足蹈摩拳擦掌的准备出手，他握紧了两个小拳头准备冲上前去，却被满脸惊骇的姜尚一把拉住。申公豹更是骑着他那白额虎远远的吊在了后面，死活不肯上前。申公豹冷笑道：“吾有自知之明，这等事情，岂是吾如今的修为可能插手的？姜尚，你不要拉他，让这小厮上去送死。他一龙奴，真当自己是什么了不得的人物么？”\n申公豹的话语里有着极浓的不屑和高高在上的意味。黄一眉头一皱，转过身就要和申公豹理论，又是老好人姜尚一手抱住了他，不许黄一去拉扯申公豹。否则这海洋神殿的高层人物还没到来，阐教两大弟子就得先弄个窝里反。\n申公豹冷笑了几声，他扫了一眼黄一，嘀咕了一句：“龙奴小厮。”随后又扫了一眼姜尚，更是眉头一蹙，冷冷的哼道：“山野贱民。”他高高的抬起脖子来，冷笑道：“你们日后能有我的前途远大么？”\n夏颉、广成子、多宝道人同时扭过头看了他们三个一眼。多宝道人幸灾乐祸的笑了几声，反正不是他截教门下，干他何事？广成子没吭声，大战当前，教训师弟也不是这个时候。只有夏颉很怜悯的看了申公豹一眼，摇摇头没吱声――申公豹的前途果然是远大的，日后还要原始道人亲自出手才能擒拿了他――“唔，我要不要提醒他一句呢？毕竟也是一起出生入死过的人。但是，这厮身为申公家的大公子，又怎会听我的？”\n夏颉踌躇了一阵，还没想好是否要给申公豹来个预先的警告呢，空中那十二根巨柱已经爆出了一团强光，它们围成的那正圆形空间中，那一点刺目的蓝光突然朝四周扩散开，一道穹形光幕‘哗啦’一声敞开，天空中坠下了大团大团的水滴，砸得地面‘啪啪’作响。\n浓郁至极的水汽从那光幕中喷射出来，水汽是如此的浓厚，就好似一股滔天的蓝色巨浪从那光幕中冲了出来。这浓厚的水汽朝四周急速扩张，瞬间就覆盖了方圆数千里的地域。水汽所到之处，天地间一切其他属性的灵气都被洗荡得干干净净，尤其是和水属性灵气犯冲的刑天大风，拥有风火属性的他身体一僵，差点没被那水汽给冻死。\n夏颉走到刑天大风身后，一股浓厚的土性真元注入刑天大风的身体，循着他的经脉流转了几圈，将他体内突然涌入的水性能量扫荡一空，顺手还在他的背后加持了一个持续方圆的八卦形龟甲，顺便提升了一点儿刑天大风的防御力。这一手学自于玄武，夏颉刚刚运用熟练，今日正好帮了刑天大风一手。刑天大风的面色一松，苍白的脸上慢慢的恢复了血色，他怒声道：“好嚣张的海人！不过，他们这股水汽，娘的，怕不是有数十名九鼎大巫联手的威势？”\n那水汽还在朝四周疯狂扩散，坠星湖内突然翻起了滔天的巨浪，数百丈高的黑色浪头在湖面上胡乱的翻滚拍动，偶尔两个浪头相互撞击，立刻就是天崩地裂般一声巨响，隐星岛都隐隐的颤抖起来。\n随之而来的，还有阴寒彻骨的寒气。寒气越来越盛，突然间，之见天空飘下了晶莹的好似钻石一样璀璨的粉末状晶体，湖面上的巨浪在瞬间被冻成了一座座高大的冰山。数以万计的冰山在湖面上胡乱的撞击，声音比方才更大了十倍。偶尔可见数座冰山撞在一起，无数块碎琼烂玉‘啪啪啪啪’的冲上天空，带着尖啸声急速落下，打得附近的那些冰山一阵乱响。",
            "summary": "阐教两大弟子姜尚和黄一以及申公豹正在讨论如何面对即将到来的海洋神殿高层。申公豹对黄一和姜尚表现出不屑和轻视，而姜尚则试图阻止两人发生冲突。此时，天空中出现异常现象，一股强烈的水汽弥漫开来，覆盖数千里的地域，使得其他属性的灵气被洗荡干净。夏颉为了帮助同伴刑天大风抵抗水汽带来的寒气，运用土性真元帮助他化解体内的水性能量。这个场景展示了阐教、截教成员以及龙奴小厮在面对强大敌人时所展现出的团结与合作精神。",
            "characters_in_summary": [
                "姜尚",
                "黄一",
                "申公豹",
                "夏颉",
                "刑天大风",
                "龙奴小厮"
            ],
            "entity_info": "姜尚 | 截教门下的弟子，黄一的父亲，与申公豹关系紧张\n黄一 | 夏颉的弟子，选择加入截教，成为黄飞虎的父亲，后来成为姜子牙的结义兄弟\n申公豹 | 截教门下，与广成子关系一般\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n刑天大风 | 刑天家族成员，刑天玄蛭的哥哥\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n广成子 | 截教门下，修为高深的师兄，与申公豹关系一般\n多宝道人 | 未知身份，可能是夏颉的盟友或同伴，为夏颉提供隐身玉符，与金光道人、广成子一起收录门徒扩大山门\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年"
        },
        {
            "id": 2,
            "content": "夏颉有点吃惊的看着这一幕，他缓缓的说道：“不奇怪，海洋神殿能庇佑海人这么多年，和九大巫殿对峙也不稍落下风，自然有他们的本事。”\n夏颉心里沉甸甸的，海洋神殿这么多年来一直在不断的发展自身，从他们的末日堡垒、血族、狼人的出现，就可知道他们一直没有放松战争的准备。而大夏的巫呢？他们继承的还是祖宗的那一套东西，并没有什么太大的进步，而且，因为血脉的原因，一代代的巫都在极缓慢的被削弱。此消彼涨之下，这一次，巫，能胜利么？\n若非太弈他们也有了这样的觉悟，以巫的高傲和狂暴，他们这次怎会动用这些手段来计算海人？大夏的巫，向来只喜欢在正面战场上击溃面前的敌人，他们又怎会玩弄这些玄虚？缓兵之计、太公钓鱼、请君入瓮，最后，也许还要来一个二桃杀三士……\n如果不是太弈都不自信如今的巫的力量能够应付海人的威胁，他们又怎会做这种事情？\n太弈，却在那里挑弄水元子。他用黑木杖轻轻的对着水元子的肩膀敲啊敲，低声的问他：“先天水灵，可能控制这股水汽么？”\n水元子正在啃一块儿果脯。听得太弈的话，他一本正经的点点头：“其他的灵气我不敢保证，只要是水性的灵力，谁能和我争夺呢？”\n用力的拍了一下水元子的肩膀，太弈鼓励他道：“很好。等会动手，你帮我们消除这天地中的所有水汽，我保荐你作巫殿的大祭酒。”太弈笑得很阴险：“你如今只是王宫大祭酒，如果还能身兼一个巫殿的大祭酒，那身分地位，可就完全不同了呀！”\n被夏颉已经弄得有点官迷倾向的水元子眼珠一鼓，分明是纯粹水属性的他，眼珠里居然喷出了火焰来！\n很突兀的，天空突然一暗，湖面上那相互冲撞的冰山突然停滞了一瞬间，那水声也在那一瞬间消泯。随后，水声大作，好似有天神一斧劈碎了天河的堤岸，让那银河水喷泻到了人间，巨大的水声震得湖面上所有冰山同时崩解，在场众人中修为最弱的姜尚、黄一、申公豹三人面色一白，同时倒退几步，嘴里鲜血喷出数丈远。",
            "summary": "夏颉对海洋神殿的实力表示惊讶，并担忧大夏巫与海洋神殿之间的战争。太弈和水元子讨论如何利用水元子控制水汽的能力来应对海人的威胁。然而，天空突然变暗，湖面上的冰山崩塌，导致修为较弱的姜尚、黄一、申公豹三人受伤。这场戏展示了双方实力的对比和对未来的担忧。",
            "characters_in_summary": [
                "夏颉",
                "海洋神殿",
                "大夏巫",
                "太弈",
                "水元子",
                "姜尚",
                "黄一",
                "申公豹",
                "湖面"
            ],
            "entity_info": "夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n海洋神殿 | 海民族的宗教圣地，海洋祭司的居所，被通天道人袭击\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n水元子 | 可能是夏颉的合作对象，身份未知\n姜尚 | 截教门下的弟子，黄一的父亲，与申公豹关系紧张\n黄一 | 夏颉的弟子，选择加入截教，成为黄飞虎的父亲，后来成为姜子牙的结义兄弟\n申公豹 | 截教门下，与广成子关系一般\n刑天大风 | 刑天家族成员，刑天玄蛭的哥哥"
        },
        {
            "id": 3,
            "content": "赤精子怒哼了一声，他手一翻，一道紫光覆盖在三人身上，原本摇摇欲坠的三人立刻直起了腰杆。赤精子原本只是将那阴阳镜握在手中，此时因为三名师弟无辜被震伤，他左手顺势挽了一个雷诀。夏颉眼角余光朝那雷诀一瞥，顿时眼角一阵跳动。他认得这个雷诀，只是，前世里他的那些教官，就没一个人能够施展出这个雷法的。而赤精子，居然单手就祭出了这雷印。\n正在心里嘀咕，香风袭来，旒歆已经飘然到了夏颉身边。她随手将白提了起来放在自己肩上，双眸紧紧的盯着那十二根圆柱中益发明亮的光幕，淡淡的说道：“夏颉，你要当心。这一次用原始巫杖吸引他们海洋神殿的人来隐巫殿，极其的凶险，事有不对，立刻逃去蚩尤山城。”\n长吸了一口气，夏颉缓缓的点点头。他一声闷哼，龙皮软甲已经套在了身上，软甲下面，紫绶仙衣也浮在了体表。他手一抽，从手镯中抽出了那根巨型狼牙棒。随后，玄武居然是脚下没有发出一点儿声音的，好似做贼一样的飞跑了过来。嘴里还咀嚼着两颗旒歆给他的‘龙涎果’，玄武含糊的说道：“小丫头你放心罢，有我老龟在，天下能伤他的人，少之又少。”\n玄武的大脑袋摆了摆，挂上了一丝谄媚的笑容，无比殷勤的朝旒歆点点头。旒歆翻了个白眼，随手从袖子里摸出了几个黎巫殿种植的珍奇果子，顺手塞进了玄武的嘴里，随后给夏颉和白也塞了一个。\n果子很甜，很脆，也很香。更兼果肉冰冷，唇齿交接时，那果肉里丰富的汁水流淌出来，好似一条冰线流淌进了肚子。紧接着一股子暖意腾腾的冒了出来，夏颉只觉得体内血脉奔涌，浑身精力充沛，周身上下已经被调整成最完美的状态。\n夏颉惊讶的看了一眼旒歆，没想到她平日里拎着的那个竹篮里的水果居然有这样的奇异功效，他正想询问这果子的名字，突然旒歆的面容一肃，一裘黑袍裹住了全身，旒歆已经恢复成夏颉初见她的那模样。宽大的头罩将她俏丽的脸蛋掩盖住，只有眼部两团绿色的鬼火熊熊燃烧，一股让人不敢靠近的森然压力缓缓的荡漾了开来。\n无数细小的绿色光点漂浮在旒歆的身周，夏颉看得清楚，这数以百万计的细小光点，是无数颗奇异的种籽。",
            "summary": "赤精子使用紫光治愈了受伤的师弟，并成功施展出了罕见的雷法。旒歆提醒夏颉要小心，这次引海洋神殿的人来隐巫殿的行动非常危险，若情况不妙，应立即前往蚩尤山城。夏颉穿上龙皮软甲和紫绶仙衣，取出巨型狼牙棒，玄武也赶来提供帮助。旒歆给了他们一些具有神奇效果的水果，使他们的状态达到最佳。然而，在旒歆变身成神秘黑袍巫师后，夏颉发现她周围漂浮着数百万颗奇异的种籽，散发出强大的压力。",
            "characters_in_summary": [
                "赤精子",
                "师弟",
                "旒歆",
                "夏颉",
                "玄武",
                "海洋神殿",
                "隐巫殿",
                "蚩尤山城"
            ],
            "entity_info": "赤精子 | 赤精子是道教道士，与通天道人、广成子、多宝道人、金光道人一起收录门徒扩大山门。\n旒歆 | 大夏国的巫师，提到原始巫杖的获取需要等待六十年\n夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n玄武 | 用于囚禁犯人的禁制，体形可扩大至方圆五丈，太弈、夏颉、旒歆三人可在其上施展全武行\n海洋神殿 | 海民族的宗教圣地，海洋祭司的居所，被通天道人袭击\n隐巫殿 | 大夏国巫教的重要场所，隐藏在地下的巨大建筑，拥有神秘的黑色石碑和强大的原始巫杖\n蚩尤山城 | 蛮国武士的驻地，位于西南方向，地势险峻\n水元子 | 可能是夏颉的合作对象，身份王宫大祭酒，身兼巫殿的大祭酒\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n姜尚 | 截教门下的弟子，黄一的父亲，与申公豹关系紧张"
        },
        {
            "id": 4,
            "content": "天地间一声巨响，从那十二根巨柱中冲出了一道刺目的蓝光，笔直的轰在了广场上。一队队趾高气扬身穿华丽的黄金铠甲的海人战士迈着整齐的步子走了出来，若是金钢在场，他会发现，这些战士就是那日他在神殿下面的密室中见过的那种透支了生命力以求得强大**的人。每一个人的**都达到了一鼎巫武所拥有的强度，领队的三十几个战士，他们的肉身甚至和穆图一样，被强行提升到了三鼎巫武所拥有的水准。（您的一次轻轻点击，温暖我整个码字人生。一起看文学网玄幻奇幻频道，更多精彩内容等着你！）\n一队百人，一队百人，很快就是三百队金甲战士走出了那一道蓝光。三万名拥有一鼎巫武实力的海人战士成四十五度的昂着下巴，整整齐齐的在夏颉他们对面数里外排成了三百个小小的方阵，六万个黑漆漆的鼻洞对着他们喷出了不屑的冷气。\n蓝光再次波动起来，一队队身穿蓝色祭祀长袍，道貌岸然，双手放在胸前喃喃的念诵着对海神的祈祷词的神殿祭祀缓步走了出来。他们在四周充沛的水性灵力内如鱼得水，一圈圈蓝色的波纹从他们身上流淌出来，这些祭祀的精神波动，都达到乃至超过了一鼎巫士的水准。他们的身体很孱弱，比起大夏的巫士，他们的肉身简直无法比拟，但是他们的精神力的强度，是实打实的强大！\n太弈、午乙的脸色变得极其难看。数千年前巫殿和海洋神殿的第一次也是仅有的一次直接对战，最终是海洋神殿付出了十一名海洋祭司的生命为代价，动用了海神权杖的全部威能，更是牺牲了几乎全部的神殿祭祀，透支了他们的所有精神力汇聚在一起，由撒拿旦-奥古斯都最终一击逼得那一代的九大巫不得不订下双方不许直接插手战争的盟约。\n而那一次，海人单独个体的能力极其低弱。他们的神殿守护战士，最强的也不过六品七品巫武的水准，一名大夏的一鼎巫武可以秒杀数千名这样的巫武。他们的神殿祭祀，最强大的也不过拥有接近九品巫士的精神力，那时候他们的十二名海洋祭司，也仅仅有着一鼎巫士的能力。\n那一战，海人纯粹是用人命填平了他们和大夏巫殿九大巫之间的实力差距，并且利用海神权杖一举击伤九大巫，趁着九大巫不明白他们的真实实力时，签署了对海人极其有力的双方神殿和巫殿不许参与战争的协定。那是多少条人命才填平了他们之间的实力差？数千年前的九大巫，比起如今旒歆他们，实力绝对强了不止一筹，一击之下，千万生灵尽成齑粉，海人硬是用人命拼出了供他们生存的一块土地。\n可是现在，海人的神殿守护战士居然达到了一鼎巫武的水准！海人的神殿祭祀，居然有了一鼎巫士的能力！\n太弈的脸蛋瞬间阴沉下来，他冷酷的自言自语道：“此次必须一击得手，若再纵容他们发展下去……哼哼！”夏颉第一次看到，太弈流露出的，那和刑天十三发狂时差不多的疯狂杀意。\n太弈手上的黑木杖中透出了一丝晦涩的黑色光芒，渐渐的，那黑色的光芒转为了灰色，最终变成了黑色和灰色共存，两者有如太极图一样随意转换流转不息的平衡状态。一旁的多宝道人飞快的瞥了一眼太弈手上那破破烂烂不起眼的黑木杖，又看了一眼广场正中光芒万丈的‘原始巫杖’，脸上掠过一丝疑云。",
            "summary": "在广场上，一队队身穿金色铠甲的海人战士出现在众人面前，他们的肉身强度达到了一鼎巫武的水平，而领队的三百多名战士甚至与穆图一样，被提升至三鼎巫武的境界。此外，还有数千名拥有巫士级别精神力的神殿祭祀出现。面对这强大的敌阵，太弈和午乙意识到必须立即采取行动，以防海人继续壮大。太弈手中的黑木杖逐渐呈现出黑白相间的太极图案，显示出强大的力量。",
            "characters_in_summary": [
                "太弈",
                "海人战士",
                "穆图",
                "午乙",
                "广场"
            ],
            "entity_info": "太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n穆图 | 海人神殿的将领，企图阻止夏颉活捉血族始祖该隐\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系\n广场 | 大夏国巫教的祭祀场所，用于发动强力攻击巫阵的献祭仪式\n赤精子 | 道教道士，与通天道人、广成子、多宝道人、金光道人一起收录门徒扩大山门\n旒歆 | 大夏国巫师，提到原始巫杖的获取需要等待六十年，与夏颉合作对抗敌人\n夏颉 | 大夏国将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n玄武 | 用于囚禁犯人的禁制，体形可扩大至方圆五丈，太弈、夏颉、旒歆三人可在其上施展全武行\n海洋神殿 | 海民族的宗教圣地，海洋祭司的居所，被通天道人袭击"
        },
        {
            "id": 5,
            "content": "海洋神殿的属下大群大群的从那蓝色光幕中涌了出来，接近十万名狼人战士扛着各种威力极大的单兵武器从那光幕中跑了出来。夏颉甚至看到了大概有五百名狼人战士身上扛着的是一颗颗他极其眼熟的锥形弹头。他飞快的用神识扫了一下那些弹头，顿时愤怒的咒骂道：“操！扛着核弹头来干什么？人肉炸弹也没有这样的！”\n夏颉气得几乎是手脚发麻，他那个郁闷啊，这些海人，也真是太……他真的是再也没能有什么言语了。\n太弈的手轻轻的一推，这片峰顶的范围再次扩大，瞬间已经变成了直径在五百里左右的一块圆形平地。大队大队的神殿所属还在不断的从那光幕中涌出来，渐渐的，那光幕所占据的范围越来越大，这些海人可以五百人排成一排的从那里面急奔而出。\n夏颉的眼角有点抽筋。只是短短半个时辰的功夫，从光幕中奔出来的海人大军已经超过了三十万人，他们密密麻麻的人挤人、人挨人的站在前方十里开外的平地上，那密密麻麻的模样，让他想起了倾巢出动的行军蚁。\n隐巫殿在场的不到三千名隐巫也缓缓的汇合在一起，站成了一个稀稀落落的阵形。大夏这边的人冷眼看着海人的军队越来越多，越来越多，他们心中都明白，这是海人在立威，在显示他们经过这么多年的苦心经营后得到的强大军力，从来没有投放进战场的强大军力。当然，夏颉不无恶意的想到：“也许，这也是为了保护他们的性命。眼前的这些人，就算太弈出手也要一会儿功夫才能杀光，足够他们逃命了罢？”\n又过了许久，四十万海洋神殿直辖的大军刚刚涌完，十五万具动作整齐划一，浑身上下不是挂满了粗粗细细的炮管就是塞满了大大小小核弹头的杀戮者机器人又潮水一样的涌了出来。这一次，太弈和午乙的嘴角都开始抽搐，他们在低声的诅咒着，咒骂海洋祭司们的胆怯和怕死。不就是来争夺一根原始巫杖么？巫杖就放在面前了，他们还弄这么多的噱头干什么？\n午乙刚要向站在一旁的布拉德-瑞德表示一下不满，五百多具高达二十丈，通体都披挂着厚厚的装甲板的机器人缓步行了出来。夏颉的下巴差点没脱臼了，他含糊其词的哼道：“我操！机甲？”\n看着那十几具机器人肩膀上扛着的一丈多粗将近十丈长的菱形水晶炮管，夏颉、刑天大风他们参加过西疆战役的人脸色全黑了下来。他们自然知道这种湮灭炮拥有多强的威力。看这么粗大的炮管，这一炮的威力怕是不会弱于七鼎大巫的全力一击！",
            "summary": "大量狼人战士和海殿属下从蓝色光幕中涌出，总数超过四十万人。其中还有携带核弹头的狼人战士和大型杀戮者机器人。夏颉和隐巫殿成员对此感到震惊和愤怒。太弈和午乙猜测海洋祭司们如此大规模出动是为了保护自己的性命。随着更多机器人和巨型湮灭炮的出现，双方紧张气氛持续升温。",
            "characters_in_summary": [
                "夏颉",
                "隐巫殿",
                "太弈",
                "午乙",
                "狼人战士",
                "海殿属下",
                "海洋祭司"
            ],
            "entity_info": "夏颉 | 大夏国将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n隐巫殿 | 大夏国巫教的重要场所，隐藏在地下的巨大建筑，拥有神秘的黑色石碑和强大的原始巫杖\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系\n海洋祭司 | 海民族的神职人员，拥有强大的精神力，可能参与了海人与大夏国的战争\n穆图 | 海人神殿的将领，企图阻止夏颉活捉血族始祖该隐\n广场 | 大夏国巫教的祭祀场所，用于发动强力攻击巫阵的献祭仪式\n赤精子 | 道教道士，与通天道人、广成子、多宝道人、金光道人一起收录门徒扩大山门"
        },
        {
            "id": 6,
            "content": "刑天大风兄弟六个加上一个赤椋还有申公豹，本能的往夏颉的身后缩了过去。尤其恶劣的是刑天磐，他伸手抓住了玄武的小尾巴，很亲热的在那里替玄武挠挠尾巴，一脸巴结的笑道：“老人家，咱们兄弟今天的性命，可就全在您手上啦！”\n光幕扩张到了近千丈宽足足有里许高，随着震耳欲聋的咆哮声，两千多架通体散发着熠熠寒光显然是崭新出场的重型攻击机从那光幕中冲了出来，随后笔直的冲上了天空。夏颉眼尖，看到那些攻击机的肚子上就仅仅挂了一个硕大无比的黑漆漆的圆头炸弹。“娘的，又是核弹头，还是加大分量的！”\n以夏颉前世的知识，以这两千多架重型攻击机肚子下面挂着的那颗炸弹的体积来估算，这些核弹头的当量大概、也许、应该在亿吨级别以上！而且，夏颉敢保证，这些核弹头的引爆装置和攻击机联系在了一起，一旦攻击机被击落，炸弹就会立刻爆炸，以此带来的连锁反应，两千多颗亿吨级的核弹同时爆炸？\n冷汗从夏颉身上不断的涌出，几颗汗水挂在了他睫毛上，让他的视线有点模糊。\n玄武的防御再强大，他能抵挡两千多颗亿吨级核弹的近范围轰炸么？\n一名九鼎大巫全力出手，相当于多强的力量？九鼎大巫的**能有多强悍？太弈他们能抵挡这绝对是海人同归于尽的最后手段么？\n果然，海人行事不仅谨慎，而且还真的有王牌在手。他们先用五个冒名顶替的大概是整容过的海洋祭司来‘看货’，等原始巫杖真的出现了，就立刻动用庞大的军力来接收巫杖。就算眼前隐星岛上是数十万海人对付三千多隐巫殿的隐巫，他们还是动用了两千多架重型攻击机吊着巨型核弹来以防万一。一环扣一环，行事如此的小心翼翼，难怪他们能和大夏僵持了数千年。\n夏颉没有注意到，金灵圣母脸上的那一缕冷笑。她手上的四角塔轻轻的振了振，两千多道肉眼不可见的游丝已经射向了那些攻击机。\n终于，伴随着高亢的管弦乐声，正主儿出现了。已经等得有点疲累的夏颉立刻抖擞精神，紧紧的握住了手上的兵器。\n一队千人的海人军乐手扛着各式乐器缓步从那光幕中走了出来。随后是一千名手持花篮的白衣少女缓步而出，她们纤手挥动，一把把红色的玫瑰花瓣随风飘洒，让那还堆积着大堆大堆的残破血肉的广场在狰狞中多了几分的旖旎。\n香风阵阵，在一连串得意的长笑声中，五名海洋祭司分别站在用白色的独角兽拖拽的马车上，得意洋洋的行了出来。他们的身边簇拥着大堆的神殿护卫，每一个人的**强度，都接近了穆图的水准。\n穆图抛开了身边的四个刚刚呕吐得面无人色的‘海洋祭司’，领着一干将领快步朝那五名海洋祭司行去。他朝正中的那祭司行礼道：“高贵的沃尔夫斯-亚历山大阁下，我们已经顺利的完成了您的嘱托。”\n这沃尔夫斯-亚历山大得意的笑了起来，他兴致勃勃的朝午乙笑道：“尊贵的大巫阁下，你们想不到吧？一路上你们护卫前来的人，只是我们的替身。我们伟大的亚特兰蒂斯海洋神殿最为高贵的海洋祭司，怎会一路万里迢迢的受那种奔波之苦？谁又能保证，你们不会对我们起坏心呢？所以，我们如今才出现，你们不用感到惊疑！”",
            "summary": "夏颉和他的同伴们面对两千多架搭载着亿吨级核弹头的重型攻击机。这些核弹头的引爆装置与攻击机相连，一旦攻击机被击落，炸弹就会爆炸。夏颉担忧玄武能否抵挡住这次攻击，以及九鼎大巫们是否能成功阻止这场灾难。与此同时，海人行事谨慎，动用王牌手段，试图夺取原始巫杖。",
            "characters_in_summary": [
                "夏颉",
                "同伴",
                "玄武",
                "九鼎大巫",
                "海人",
                "原始巫杖"
            ],
            "entity_info": "夏颉 | 大夏国将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n玄武 | 用于囚禁犯人的禁制，体形可扩大至方圆五丈，太弈、夏颉、旒歆三人可在其上施展全武行\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n原始巫杖 | 一柄神秘的巫杖，具有强大的力量，可能是大夏国巫教的重要武器\n隐巫殿 | 大夏国巫教的重要场所，隐藏在地下的巨大建筑，拥有神秘的黑色石碑和强大的原始巫杖\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系\n海洋祭司 | 海民族的神职人员，拥有强大的精神力，可能参与了海人与大夏国的战争"
        },
        {
            "id": 7,
            "content": "太弈眼里射出两道可怕的黑光，黑光好似蛟龙一样卷向了那五百多具巨大的机甲。太弈大喝道：“人已至此，多说无用，动手罢！”\n午乙大声喝道：“擒下这五人，其他人，杀了！”\n阴阳镜黑光现，大片大片的神殿护卫在那黑光中好似被收割的韭菜一样倒地。\n风雷棍脱手飞出，棍体上无数风雷轰出，打得大片大片的狼人惨嚎着化为毛团。\n两道金色翎毛化为两道席卷天地的金色狂飙呼啸而去，数万具杀戮者机器人被那金风卷入，无数道细小的金色羽毛在那狂飙中将这些机器人撕成了粉碎。\n龟文长剑平平淡淡的飞出，随后轰然解体为数千道细小的剑光，暗黄色的剑光在那广场上一阵乱刺，也不知道多少海人被斩杀剑下。\n二十四颗定海神珠飞出，数万里内天地一片通明，强烈的光芒刺得沃尔夫斯-亚历山大等人眼前一花，元神受一股巨大的力量禁锢，那里还动弹得一根指头？\n四角塔轻轻的一抖，地水火风四种元力喷薄而出，化为一团巨大的漩涡弥天极地，将那两千多架攻击机裹进了那漩涡里，顷刻间吸入塔内。\n紧随而来的是满天的黑色雷霆，空气中充沛的水汽给这些黑色雷霆增长了百倍的威势，一道雷霆劈下，往往就散落成数万道随处乱窜的电龙，大片大片的杀戮者机器人通体冒出刺目的火光倒在了地上，大片大片的海人祭祀和战士在那电光中被化为飞灰。",
            "summary": "太弈与午乙带领队伍与五百多具巨大机甲展开激战，双方战斗激烈。太弈使用阴阳镜、风雷棍等神器，成功击败大量敌人。而午乙则指挥四角塔控制地水火风，将两千多架攻击机卷入漩涡，同时释放黑色雷霆击杀大量杀戮者机器人和海人祭祀、战士。敌方损失惨重，太弈和午乙的队伍取得了胜利。",
            "characters_in_summary": [
                "太弈",
                "午乙",
                "五百多具巨大机甲",
                "阴阳镜",
                "风雷棍",
                "四角塔"
            ],
            "entity_info": "太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系\n阴阳镜 | 天巫赠送给夏颉的法宝，可以吸收敌人的魂魄和精血。\n夏颉 | 大夏国将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n玄武 | 用于囚禁犯人的禁制，体形可扩大至方圆五丈，太弈、夏颉、旒歆三人可在其上施展全武行\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队\n原始巫杖 | 一柄神秘的巫杖，具有强大的力量，可能是大夏国巫教的重要武器\n隐巫殿 | 大夏国巫教的重要场所，隐藏在地下的巨大建筑，拥有神秘的黑色石碑和强大的原始巫杖"
        },
        {
            "id": 8,
            "content": "阐教、截教数大精英联手，动用的又都是先天级的宝物，对付这些海人的军队，就好似夏颉去欺辱街头的一头小狗一般，根本没有悬念。并不是这些炼气士的修为太精深，实在是――他们的法宝太厉害！\n夏颉都还来不及飞出他的‘飞棍’，战场上的海人军队已经被屠戮了一半。\n剩下的一半海人大军正要拼死反击，场内的三千多名隐巫同时发出了怪异、邪恶的呼唤声，原本平坦如砥的广场，突然纷纷炸开。\n数万条漆黑的，通体带着浓厚死气，浑身包扎得好似木乃伊一样，只有两个眸子里闪动着暗绿色鬼火的巫傀儡自那地下冲天而起，狂风一样冲进了剩下的一半海人军队中。这些生前都有着八鼎以上修为的巫，经过隐巫殿秘传的巫法炼制了无数年，身体已经成为金刚不坏之躯，更拥有了比生前更加强大百倍的力量！\n虽然巫力消散，这些巫傀儡无法施展巫术，但是他们拳打脚踢中，就有排山倒海的力量！\n这些巫傀儡以超过音速数十倍的高速在广场上穿行，带起了一道道疯狂的残像，满天都是血雨和肉块喷洒起老高，所有死在这些巫傀儡手下的海人，都被残忍的撕成了粉碎。\n午乙一声长笑，他双手抓出，狠狠的抓向了那五名海洋祭司。\n元神被定海神珠锁定，根本等于行尸走肉的五名海洋祭司，哪里可能是午乙的对手？眼看他们就要落入午乙手中。\n就这时，那道光幕中突然涌出了一股滔天的黑色水浪，黑暗的气息瞬间弥漫开，邪恶的气息让午乙都不由得眉头一抖。\n好似骷髅架子一般的撒拿旦-奥古斯都狂笑着从那黑色水浪中冲了出来。正是海人大军几乎全灭，五名海洋祭司就要被午乙生擒活捉，在场众人心头一松的紧要关头，撒拿旦-奥古斯都以比那些巫傀儡更要快了十倍的速度笔直冲出，随手朝那散发出万丈光芒的‘原始巫杖’抓了过去。撒拿旦-奥古斯都在得意的狞笑：“十几万破铜烂铁，四十万培植人，五个不听话的废物，就能得到原始巫杖！这笔生意，值啦！”\n眼看撒拿旦-奥古斯都就要抓住那根原始巫杖，一直在旁边没有出手的广成子清喝一声，翻天印带着那足以破天裂地的可怕气势，从那虚空中笔直的落在了撒拿旦-奥古斯都的脑门上！\n一印出，万物裂。正在得意狂笑的撒拿旦-奥古斯都浑身一僵，突然停滞在了虚空中。\n可怜的人，一旁的多宝道人浑身数十件他仿制的先天法宝纷纷飞出，在一片悦耳的脆响声中，撒拿旦-奥古斯都被瞬间命中了数百次。\n夏颉一声大吼，一步跨出了数十里，一棒子狠狠的轰在了撒拿旦-奥古斯都的胸膛上。\n太弈他们根本就不出手了，他们只是无比怜悯的看着被翻天印命中脑门，被数十件仿制的先天法宝连环命中，又被夏颉那品质接近先天级法宝的狼牙棒，以夏颉那可怕的蛮力挥中胸口的撒拿旦-奥古斯都。\n毕竟是生存了数千年的老怪物，撒拿旦-奥古斯都的身体突然崩解，可是他体内一股黑气冲天而起，笔直的朝那光幕逃了回去。\n那一股黑气中发出了可怕的尖啸：“安道尔，全面攻击这里！否则，你的家族不复存在！”\n广成子惊讶的大叫了一声：“奇怪？元神分神**？”\n广成子的脸色发红，他刚才只是驱动翻天印发挥了不到千分之一的实力，原本以为就足以将这**本来就快要解体的老人打死，哪知道一时托大，撒拿旦-奥古斯都居然修练成了类似于炼气士中高深的元神分神**的逃命法门？\n身为原始道人座下第一人，广成子的面子一时拉不下来，他心中恼羞成怒，手一指，翻天印顿时全力祭出。\n可是撒拿旦-奥古斯都原本距离那光幕就没有多远，翻天印一出，撒拿旦-奥古斯都所化的那股黑气早就冲进了光幕。广成子一声冷笑，手一指，已经变得有足足里许方圆的翻天印早就追进了光幕去。",
            "summary": "阐教和截教的精英们联手使用先天级宝物击败了海人军队。战斗过程中，巫傀儡发挥了重要作用，它们拥有强大的力量，将海人军队撕成粉碎。然而，海军的五名海洋祭司即将被擒时，撒拿旦-奥古斯都突然出现，试图夺取原始巫杖。在广成子和夏颉等人的努力下，终于阻止了撒拿旦-奥古斯都的行动。然而，撒拿旦-奥古斯都临死前放出威胁，导致广成子再次发动法宝追击。",
            "characters_in_summary": [
                "广成子",
                "夏颉",
                "巫傀儡",
                "海人军队",
                "撒拿旦",
                "奥古斯都",
                "海洋祭司"
            ],
            "entity_info": "广成子 | 截教门下，修为高深的师兄，与申公豹关系一般\n夏颉 | 大夏国将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n撒拿旦 | 海洋神殿的神祇，试图阻止袭击\n海洋祭司 | 海民族的神职人员，拥有强大的精神力，可能参与了海人与大夏国的战争\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿，讨论是否全面开战，与太弈有敌对关系\n阴阳镜 | 天巫赠送给夏颉的法宝，可以吸收敌人的魂魄和精血。\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队"
        }
    ]
}