{
    "chapter_title": "第一百九十二章  怒（上） ",
    "chapter_summary": "夏颉被未知生物拉扯进入黑洞。在生死攸关的时刻，数百名神秘人从天而降，与黑洞中的生物展开激战，成功救下夏颉并将他带离黑洞。太弈和其他巫师们为了复活夏颉，布下巫阵并用鬼气和仙气重塑他的魂魄。夏颉苏醒后，发现自己身处一群巫师之中，包括广成子和多宝道人。白愁眉和黄一的小黄龙也陪伴在他身边，帮助他恢复伤势。在治疗过程中，旒歆为了救夏颉，不惜放掉玄武神龟的两千斤精血，制作出一种名为“回天膏”的药膏。虽然药效强大，但在涂抹在夏颉身上时，他也遭受了极大的痛苦。在众人的帮助下，夏颉终于度过危机，身体变得更加强壮。然而，这也导致截教弟子和海人之间的冲突升级，多宝道人决定带领众人前往亚特兰蒂斯岛寻找凶手。",
    "characters_in_summary": [
        "夏颉",
        "未知生物",
        "广成子",
        "多宝道人",
        "白愁眉",
        "黄一",
        "太弈",
        "旒歆",
        "玄武神龟"
    ],
    "pre_entity_info": "夏颉 | 大夏国国王，与云中子、多宝道人、旒歆等有合作关系，前往亚特兰蒂斯营救直系族人，在战斗中展现出强烈的战斗欲望和对敌人的蔑视\n广成子 | 未知身份，与多宝道人抢夺神殿\n多宝道人 | 未知身份，可能与广成子抢夺神殿，可能为道教人士，与云中子有互动，提醒夏颉前进开路\n黄一 | 夏颉的弟子，选择加入截教，成为黄飞虎的父亲，后来成为姜子牙的结义兄弟，与赵公明有师徒关系\n太弈 | 未知身份，可能与汉-通古拉斯有关联，参与汉-通古拉斯的计划\n旒歆 | 大夏国巫师，与夏颉、云中子等有合作关系，使用巫术击败血族后裔，协助夏颉营救直系族人\n玄武神龟 | 传说中的神兽，可能具有神秘力量；提到其与水性灵力的关联\n托尔 | 未知身份，与安道尔有合作关系，被安道尔派遣前往夏国寻找夏颉，发现汉-通古拉斯复活\n汉 | 海洋祭司，汉的使者，可能来自亚特兰蒂斯的海洋祭司阶层，复活后与托尔相遇\n该隐 | 海人士兵，撒拿旦-奥古斯都的儿子，与金钢有敌对关系，与后羿有家族仇恨，制造血族后裔，与盘庚有贸易往来，试图通过贸易扩大海人在五州之地的势力范围\n狼人战士 | 兽化形态的狼人战士，浑身长毛漆黑，带有暴虐杀机，是该隐制造的血族后裔之一，与夏颉发生冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "两个，或者三个，或者四个，反正仅仅能察觉到的存在，不知道是生灵还是其他某种形态存在的东西从那黑洞中探出了身体，伸手朝夏颉抓了过来，用力的拖拽着他，往那黑洞中慢慢的融了进去。那些存在的手，或者类似于手的某种身体零部件抓住夏颉的时候，一股深沉的寒气袭上夏颉的心头，那几乎冻僵他灵魂的寒气于那一瞬间几乎摧毁了夏颉的身躯，无边的剧痛让他张开了嘴想要嚎叫，却怎么也无法发出声音\n就在夏颉的身体快要沉入那黑洞，被那黑洞吞噬的时候，无数道奇异的光彩自天空射了下来。这片黑漆漆的世界突然充满了光，那黑漆漆的海水被那光一照，泛出了深沉的血光，海水急速的蒸腾，化为一蓬蓬血红色的雾气朝天空升了上去。夏颉勉强偏转了一下脑袋，看到这血色的海面上，布满了密密麻麻的和他一样毫无知觉的躺着的‘人’，一个个都是身躯壮硕一脸杀气的主儿。\n那几个拖拽着夏颉的存在惊讶的抬起头来，他们释放出一种不知名的能量，朝天空那一道道极强烈的光芒拦了上去。\n一声天崩地裂般巨响，天空突然裂开了一个巨大的窟窿，数百名浑身萨散发出极强光芒的人影突然自那天空落下，恐怖的巫力横扫大片的海洋，将海面上无数的人体炸成了粉碎，化为一缕缕黑色的雾气飞上了天空。两名身上散发出的光焰尤其浓烈的人影猛扑向了夏颉这个方向，举手投足之间将那几个抓着夏颉的存在打成了飞灰，一手抓住了夏颉的身躯，笔直的朝天空飞起。\n一连串愤怒的嚎叫声自那黑洞中传来，一股极其强横，强大得让夏颉心惊胆战的不知名力量猛的贯穿了那黑洞，一条看不清形状，周身都被浓烈的黑色雾气包裹的身影急飞了出来。那‘人’双臂一挥，两条闪烁着黑色幽冥之火的铁链‘嘎棱棱’的激射而出，朝夏颉身体缠绕过来。\n那数百名浑身散发出极强光芒的人同时冷笑了一声，他们的力量突然连在了一起，一股足以毁天灭地的可怕巫力自天而降，正正的轰在了那两条铁链上。两条铁链在一连串刺耳的碎裂声中炸成粉碎，那条浑身裹着黑雾的人影气极败坏的仰天咆哮了几句，在巫力轰上他的身体之前，已经缩回了那黑洞中去。那股好似太阳一样极亮极热的巫力轰在了那黑洞附近的海面上，方圆数万里的海水瞬间蒸发，连同上面数千万漂浮着的人体同时化为了乌有。一缕缕黑色的雾气、红色的雾气生疼起来，都被收入了这些人手持的黑色玉瓶内。\n黑洞内响起了震天的狂啸，数千条浑身裹在黑雾中的人影冲杀了出来。恰这时，那抓着夏颉身躯的两人同时挥了一下手臂，两枚金光万丈的大印笔直的朝那黑洞落了下去，炽热宏大的力量瞬间充满了这个世界。那数千人同时发出一声不甘和愤怒的咆哮，被那两枚大印逼得连连倒退，只能再次退回了黑洞中去。一股漆黑粘稠充满了无边阴冷气息的光焰自那黑洞中猛扑了出来，死死的托住了那两枚巨大的方印。\n又是一声巨响，夏颉被震得眼前一黑，一瞬间天旋地转，不知道发生了什么事情。等他再次恢复知觉，只觉得周身无边的剧痛涌了上来，那好似浑身都被碾成粉碎的剧痛，让夏颉都不由得呻吟起来。",
            "summary": "夏颉被未知生物拉扯进入黑洞。然而在他即将被吞噬时，天空出现奇异光彩，数百名散发着强大光芒的人影从天而降，与黑洞中的生物展开激战。这些神秘人成功救下夏颉，将他带离黑洞。在战斗中，黑洞附近的海水和无数人体被蒸发，化为黑色和红色雾气被这些神秘人收集。",
            "characters_in_summary": [
                "夏颉",
                "未知生物",
                "黑洞",
                "神秘人"
            ],
            "entity_info": "夏颉 | 大夏国国王，与云中子、多宝道人、旒歆等有合作关系，前往亚特兰蒂斯营救直系族人，在战斗中展现出强烈的战斗欲望和对敌人的蔑视\n托尔 | 未知身份，与安道尔有合作关系，被安道尔派遣前往夏国寻找夏颉，发现汉-通古拉斯复活\n汉 | 海洋祭司，汉的使者，可能来自亚特兰蒂斯的海洋祭司阶层，复活后与托尔相遇\n该隐 | 海人士兵，撒拿旦-奥古斯都的儿子，与金钢有敌对关系，与后羿有家族仇恨，制造血族后裔，与盘庚有贸易往来，试图通过贸易扩大海人在五州之地的势力范围\n狼人战士 | 兽化形态的狼人战士，浑身长毛漆黑，带有暴虐杀机，是该隐制造的血族后裔之一，与夏颉发生冲突"
        },
        {
            "id": 1,
            "content": "耳边传来了太弈兴奋的叫声：“哈哈哈哈，我的乖儿子活过来了！不错，不错，你们闯入幽冥夺回了他的魂魄，这点本事，不错，不错！”\n‘闯入幽冥夺回了他的魂魄’，夏颉猛然间明白了在他身上发生了什么事情，他心头一震，急忙睁开了眼睛。\n太弈手持巫杖，正在他身边胡乱的蹦跳，脏兮兮的脸上那乱麻一样的胡须正在急速的抖动着。数百名幽巫殿和灵巫殿的大巫盘膝坐在夏颉身边，看他们的方位，隐隐摆成了一个极其诡异的巫阵。这些大巫眯着眼睛，一缕缕黑气正从他们身上渗出，那是极其纯正的鬼气。广成子、多宝道人席地而坐，一人抓着夏颉的天灵盖，一人握着夏颉的脚掌，两股炽热的充满了生机的纯正仙气正滔滔不绝的从百会、涌泉几处穴道涌入身体，慢慢的抚慰着夏颉的元神，将他有点飘飘欲飞的元神安稳的束缚在了体内。\n一丝丝漆黑的鬼气从夏颉的毛孔中冒了出来，几名幽巫殿的大巫正手忙脚乱的拿着黑色的玉瓶收集这些鬼气。对于幽巫殿的巫而言，这些来自于幽冥世界的鬼气是难得的天材地宝，是他们炼制巫器、增长修为的极好材料。\n白愁眉苦脸的趴在夏颉的身边，看到夏颉醒了过来，他连忙扑到了夏颉的胸脯上，大舌头探了出来，在夏颉脸上‘啪啪啪啪’的一阵乱舔。白‘吱吱’的欢快的叫着，一张小脸蛋上露出了欣喜的笑意。\n黄一的那条小黄龙有气无力的趴在地上，不断的将一口一口的龙涎喷在夏颉的身上。夏颉的皮肤寸寸碎裂，到处都露出了鲜红的血肉和白生生的骨头，无边的剧痛从身体的每一个角落传来。小黄龙的口水一碰到夏颉的身躯，立刻化为一片青白色的雾气融入夏颉的血肉骨骼中，这些凉沁沁的雾气，让夏颉的身体舒服了许多。\n只是，这条小黄龙不知道喷了多久的口水，如今一条大舌头耷拉在嘴边，舌头上都是干焦焦的枯黄一片，这小龙的眼角都快滴出眼泪来了。",
            "summary": "太弈和众巫师为了复活夏颉，布下巫阵，利用鬼气和仙气将他的魂魄重新束缚在身体。夏颉苏醒后，发现身边有许多巫师，包括广成子和多宝道人。白愁眉脸和黄一的小黄龙也在身边，帮助夏颉恢复伤势。",
            "characters_in_summary": [
                "太弈",
                "众巫师",
                "夏颉",
                "广成子",
                "多宝道人",
                "白愁眉",
                "黄一",
                "小黄龙"
            ],
            "entity_info": "太弈 | 未知身份，可能与汉-通古拉斯有关联，参与汉-通古拉斯的计划\n夏颉 | 大夏国国王，与云中子、多宝道人、旒歆等有合作关系，前往亚特兰蒂斯营救直系族人，在战斗中展现出强烈的战斗欲望和对敌人的蔑视\n广成子 | 未知身份，与多宝道人抢夺神殿\n多宝道人 | 未知身份，可能与广成子抢夺神殿，可能为道教人士，与云中子有互动，提醒夏颉前进开路\n黄一 | 夏颉的弟子，选择加入截教，成为黄飞虎的父亲，后来成为姜子牙的结义兄弟，与赵公明有师徒关系\n小黄龙 | 黄一的坐骑，神兽，尚未成年，拥有强大的力量\n托尔 | 未知身份，与安道尔有合作关系，被安道尔派遣前往夏国寻找夏颉，发现汉-通古拉斯复活\n汉 | 海洋祭司，汉的使者，可能来自亚特兰蒂斯的海洋祭司阶层，复活后与托尔相遇\n该隐 | 海人士兵，撒拿旦-奥古斯都的儿子，与金钢有敌对关系，与后羿有家族仇恨，制造血族后裔，与盘庚有贸易往来，试图通过贸易扩大海人在五州之地的势力范围\n狼人战士 | 兽化形态的狼人战士，浑身长毛漆黑，带有暴虐杀机，是该隐制造的血族后裔之一，与夏颉发生冲突"
        },
        {
            "id": 2,
            "content": "夏颉睁开眼睛，朝四周看了看，太弈第一个扑到了夏颉的身边，无比激动的叫道：“唉，夏颉，你还认得我么？我是你亲生的爹啊！”\n端着一个人头大小的黑玉药罐的旒歆从帐幕外走了进来，愤怒的飞起一脚将太弈踹到了一边去。旒歆指着太弈怒骂道：“你胡说什么？夏颉还没被卷入那轮回之道，还没忘记他这一世的事情呢，你就想着糊弄人么？”\n太弈尴尬的抓了抓下巴上乱糟糟的胡须，一手拉过了站在旁边的幽巫，低声嘀咕着问起了什么。幽巫一本正经的摇摇头，太弈脸上的那表情啊，就不用说有多精彩了。他眨巴着眼睛，又朝夏颉凑了过来，‘桀桀’笑道：“其实，夏颉啊，我是你的义父呀！你还记得？”\n满脸恼怒的旒歆反身一脚狠狠的踹在了太弈的面门上，她怒声道：“闭嘴，他的魂魄刚刚被从幽冥之中抢出来，一身鬼气都还没消，怕是脑子里面都还是糊涂的，加上他身上的伤势都还没好，你在这里占他便宜干什么？”\n太弈很委屈的嘀咕了几句，愤怒的朝旒歆龇牙咧嘴了一番，乖乖的蹲在了一旁看旒歆施为。",
            "summary": "夏颉在昏迷中醒来，太弈激动地声称是他父亲。旒歆进来制止并指出夏颉还未恢复记忆。太弈试图解释自己是夏颉的义父，但被旒歆斥责。太弈无奈地蹲在一旁观看旒歆为夏颉治疗。",
            "characters_in_summary": [
                "夏颉",
                "太弈",
                "旒歆",
                "昏迷中的地方"
            ],
            "entity_info": "夏颉 | 大夏国国王，与云中子、多宝道人、旒歆等有合作关系，前往亚特兰蒂斯营救直系族人，在战斗中展现出强烈的战斗欲望和对敌人的蔑视\n太弈 | 未知身份，可能与汉-通古拉斯有关联，参与汉-通古拉斯的计划\n旒歆 | 大夏国巫师，与夏颉、云中子等有合作关系，使用巫术击败血族后裔，协助夏颉营救直系族人\n广成子 | 未知身份，与多宝道人抢夺神殿\n多宝道人 | 未知身份，可能与广成子抢夺神殿，可能为道教人士，与云中子有互动，提醒夏颉前进开路\n黄一 | 夏颉的弟子，选择加入截教，成为黄飞虎的父亲，后来成为姜子牙的结义兄弟，与赵公明有师徒关系"
        },
        {
            "id": 3,
            "content": "旒歆走到夏颉身边，原本愤怒抓狂的脸上突然露出了一个清冽有如甘泉的笑容。她很温柔的对夏颉笑道：“你忍着点，这一帖‘回天膏’，可是好不容易才炼出来的。为了增强这膏药的效力，你那坐骑都被我放了两千斤精血出来哩！”\n我那坐骑？脑子里面还有点糊涂的夏颉张大嘴朝旒歆‘呵呵’的傻笑了一阵，过了好一会儿，他才突然醒悟，他的坐骑不就是玄武神龟么？旒歆为了这一帖膏药，硬是放了玄武两千斤血？虽然，玄武他的本体巨大无比，但是，两千斤精血啊！这个数字，也太恐怖了！\n闪烁着浓烈的血光，粘稠好似融化的沥青，却是晶莹剔透好似黑水晶一般的膏药自那黑玉药罐中倒了下来。带着极高温度，按照夏颉的估算起码有三四千度水准的膏药一碰到夏颉的身躯，立刻响起了铁板煎鸡蛋的‘嗤嗤’声响，一股子白烟从夏颉的身上冒了出来，帐篷里顿时充满了烤肉的方向。夏颉发出巨大的惨叫，这回天膏是什么膏药？怎会如此的恐怖？\n旒歆将一罐子膏药倒在了夏颉的身上，从头到脚的给他涂了一层。\n正在给夏颉体内灌注真元的广成子、多宝道人同时厉喝一声，两人双掌急速变幻手印，将夏颉好似陀螺一样转动，双掌急挥，将那药膏在他身上均匀的涂抹了一层。随后，广成子向夏颉的嘴里塞了三颗金色的丹药，旒歆朝夏颉的嘴里猛塞了数十颗黑漆漆皱巴巴的巫药。\n一团烈焰在夏颉的肚子里爆发，极热的药力烧得夏颉五脏欲焚，疼得他‘嗷嗷’惨叫。广成子的三颗金丹药力已经霸道至极，旒歆不管好歹的塞进夏颉嘴里的数十颗巫药更是力量充沛到了极点。那药力瞬间充盈夏颉的五脏六腑周身经脉，一缕缕透明的三味真火从夏颉的七窍中喷了出来，烧得四周的空气‘嗤嗤’乱响。\n眼看夏颉的身躯承受不住体内霸道的药力就要被那热流烧毁时，回天膏更加霸道、充满了无尽生机的热量自体外好似天河崩泻般涌进了身体。这一股热力强行压制了夏颉体内那到处乱窜的可怕药力，将那药力收拢为一条炽热的火龙，顺着夏颉的经脉急速运转开来。\n两股热流渐渐的融合为一体，所过之处，夏颉破损的身躯急速的修补复原，而且比起以前益发的强壮。夏颉那两条原本就很引人注意的长臂，一时间又增长了寸许，益发显得他的体态无比的古怪。最终，那热流直冲夏颉的头颅，冲进了他的识海，将他震晕了过去。\n就在夏颉晕倒的同时，太弈猛的窜了过来，手上巫杖朝夏颉的眉心用力的一点，‘啪’的一声脆响，一股土黄色的巫力随着一声闷响自夏颉头颅中扩散开来，冲得帐篷内数百大巫急急退散。这股巫力几乎是夏颉一生修为积存下来的全部土性巫力，如今全面爆发开来，巫力已经凝聚成实质，化为一块块土黄色的结晶体朝四周乱砸乱射。\n玄武的大脑袋从帐篷外探了进来，神气完好一点儿都看不出刚刚‘无偿献血两千斤’的他张开大嘴，朝着帐篷内那些土黄色的结晶体一吸，将这些沉重无比的结晶体吸进了嘴里，胡乱咀嚼了几口，吞进了肚子里。他‘呵呵’的笑了几声，用力的点头道：“刚才亏虚了身体，正好拿来补补。唔，你这一杖下去，夏颉一辈子的修为可就废了啊！”\n太弈神气活现的杵着拐杖仰天狂笑：“你这老不死的老乌龟知道什么？破而后立，我这里有天大的好处等着他哩！正好把他这一身乱七八糟的巫力修为给废掉，以后才能修炼我隐巫殿历代隐巫专修的巫诀呀！哈哈哈哈，和我太弈亲自传授的巫诀比起来，射日诀算什么东西？”\n旒歆的小手轻轻的拍打着夏颉的脸蛋，在一旁冷不冷热不热的讥嘲道：“当年是谁把射日诀送给夏颉的？”\n太弈的笑声嘎然而止，他悻悻然的瞪了旒歆一眼，嘀咕道：“那时候……老子不是还没决定就是他么？无非是用射日诀试试他的资质！”说道这里，太弈又神气无比的仰天爆笑起来，笑得那个得意，那个嚣张，可就不用说了。\n双手按在夏颉天灵盖上的多宝道人可没心情听太弈的狂笑，看到夏颉一身伤势痊愈，用手按了一下夏颉的丹田，那颗原本几乎粉碎的金丹也恢复了正常。他站起身来，冷冷的说道：“师尊命我多宝辅助师弟行事，没想今日却让师弟受此重创……哼！海人，欺人太甚！”\n大袖一挥，多宝道人双手背在身后，阴沉着一张脸蛋走出了帐幕，身体化为一道灵光，笔直的飞向了亚特兰蒂斯岛的方向。金光道人等一干截教弟子也纷纷飞起追了上去，只有广成子、赤精子、云中子三人相互看了看，同时无奈的摇了摇头。\n玄武扭头看了看急速远去的多宝道人一行，低声嘀咕道：“唔，似乎，有人发火了啊！唉，还是我老龟活得消遥自在，这个心境修为也是天下一等一的，一般不发火！”他大头点了点，挪动了帐篷里，趴在了夏颉身边，四条腿儿一个头一根尾巴往壳里一缩，打起了瞌睡。\n帐篷外传来了刑天大风几个人嘻嘻哈哈的声音，他们冲进帐篷，得知夏颉的伤势已经痊愈的消息后，几个人骑上了自己的坐骑，朝多宝道人远去的身影追了上。截教弟子大战海人，这等热闹，刑天大风他们怎会放过？蛮国大军的营寨内飞起了无数的大巫想要拦截一干人等，但是他们的坐骑都是神兽一级的强悍生物，速度快得惊人，几个眨眼间，就把这些大巫给甩得不见了踪影。\n蛮国营寨内响起了凄厉的嚎叫声，数千名大巫跨上了翼龙，朝刑天大风他们追去。\n多宝道人已经一马当先跑到了亚特兰蒂斯岛上，因为夏颉被击杀――实则上夏颉已经死去，若非广成子、多宝道人连同数百幽巫强行破开虚空进入幽冥抢回他的魂魄，夏颉实则已经是死人了――自觉有负通天道人重托的多宝道人抓狂了。\n圣人也会有火气，何况是多宝道人这群并没有成圣的炼气士？\n脚踏一朵祥云，多宝道人飘浮在海洋神殿的正上方，冷声喝道：“那打杀我夏颉师弟的贼子，给吾滚出来！”",
            "summary": "旒歆为了治疗夏颉的伤势，不惜放掉了玄武神龟的两千斤精血，制作出了一种名为“回天膏”的药膏。这种药膏的效果非常强大，但是在涂抹在夏颉身上时，也带来了极大的痛苦。在广成子、多宝道人和旒歆的帮助下，夏颉终于度过了这次危机，并且得到了更强的身体。然而，这也导致了截教弟子和海人之间的冲突升级，多宝道人带领众人前往亚特兰蒂斯岛寻找凶手。",
            "characters_in_summary": [
                "夏颉",
                "旒歆",
                "玄武神龟",
                "广成子",
                "多宝道人"
            ],
            "entity_info": "夏颉 | 大夏国国王，与云中子、多宝道人、旒歆等有合作关系，前往亚特兰蒂斯营救直系族人，在战斗中展现出强烈的战斗欲望和对敌人的蔑视\n旒歆 | 大夏国巫师，与夏颉、云中子等有合作关系，使用巫术击败血族后裔，协助夏颉营救直系族人\n玄武神龟 | 传说中的神兽，可能具有神秘力量；提到其与水性灵力的关联\n广成子 | 未知身份，与多宝道人抢夺神殿，可能与道教有关\n多宝道人 | 未知身份，可能与广成子抢夺神殿，可能为道教人士，与云中子有互动，提醒夏颉前进开路\n太弈 | 未知身份，可能与汉-通古拉斯有关联，参与汉-通古拉斯的计划，夏颉的义父（可能是）"
        }
    ]
}