{
    "chapter_title": "第二百零三章  扑朔迷离 ",
    "chapter_summary": "夏颉与白衣女子展开了一场激烈的战斗，为了保护他的朋友白。尽管夏颉拼尽全力使用了一种超越自身修为的技能，但他仍然受到了严重的伤害。在这场战斗中，赵公明突然出现，帮助夏颉击败了白衣女子。随后，夏颉和赵公明继续他们的旅程，传播道统。在这个过程中，他们遇到了许多挑战，包括来自大巫的报复。为了维护正义，夏颉决定对所有与海人余孽有关的人进行诛杀。然而，这个决定导致了伊枫丹露城的混乱，让夏颉陷入了更深的困境。",
    "characters_in_summary": [
        "夏颉",
        "白衣女子",
        "赵公明",
        "白",
        "大巫"
    ],
    "pre_entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断\n白 | 夏颉的灵宠，神兽白泽；在宴会上偷吃象征性祭品——烤公牛，攻击金钢\n赤掠 | 夏颉的副官，与夏颉关系良好，目前在黑厣军任职\n刑天大风 | 大夏将领，曾与夏颉一起对抗海人，对九大天候的遭遇表示同情\n雨工 | 赤椋的坐骑，神兽，能控制天气，与小黄龙的龙啸产生共鸣\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "白色的水光笼罩了天地，夏颉只感觉到窒息。无法呼吸到一点儿空气，粘稠的压力让他手指头都无法动弹丝毫。他只能眼睁睁的看着那白衣人的两只手掌轻轻的按在了白的身上。阴柔至极的两掌，打得白身上的鳞甲纷纷竖起，那好似小刀片的鳞甲狠狠的划过那人的手掌，溅起丝丝火星，却没有伤到分毫。一声闷响，白身上的鳞甲同时碎裂。\n‘嘎～～～’，一声凄厉至极的惨叫，白的嘴里喷出大口大口的鲜血。他瞪着一对儿血红色的眸子，两条长臂猛的挥出，狠狠的在那白衣人高耸的胸脯上——嗯，没错，高耸挺拔的胸脯上——狠狠的抓了一记。同样是自幼修炼白虎真解，体内白虎庚金之气近乎大成，更兼得到了旒歆用巫药灌出来的金刚不坏之躯以及通天道人特意栽培给他的好处，这两爪重逾亿万斤。\n‘啪啪’，夏颉看得清清楚楚，那白衣人的胸脯被狠狠的打得变了形状，随后猛的弹起恢复正常，剧烈的颤抖了两下。\n白的爪子撕过那人的衣衫，将他上半身的大片衣物撕成粉碎，顿时一对儿晶莹高耸的**出现在夏颉的面前。白的爪子在那一对美乳上狠狠的划过，十道庚金剑气呼啸，在那**上劈出了串串火星，却哪里能伤得了这人？\n白衣人，不，白衣女子发出一声尖锐的尖叫，那粘稠沉闷的压力瞬间增强了数百倍，她愤怒的嚎叫着，一掌接一掌的狠狠的按在了白的身上。白身上的皮毛、鳞甲好似雨点一般飞溅，一口又一口的鲜血喷出，白‘吱吱’的惨叫着，身上坚逾金钢的骨骼一根根的碎裂炸开。\n毕竟是用巫药灌出来的金刚不坏之躯，强度有限，面对一名起码是九鼎实力的巫全力的攻击，白的身躯也承受不住那巨大的伤害。更何况金刚不坏之躯的侧重点在身体的外部皮甲上，这女子阴柔的掌力一掌掌的轰进了白的内腑，白哪里消受得起？\n只是一眨眼得功夫，白的身躯已经古怪的扭曲起来，好似一团破布娃娃般被重重的砸在了地上。他嘴里冒着粉红色的血泡，两只大眼睛无神的看着天空，嘴里发出细微的‘吱吱’声，已经陷入了弥留状态。那女子愤怒的挥起右掌，右掌变得晶莹如玉、白皙透明，显然运用了某种玄妙的巫武技能，一掌狠狠的朝白的心口按了下去。这一掌积下，天地间都是突然一暗，好似天地间所有的光和热都被那一掌吸附在内，四周一片鸿蒙虚空，只看到那白生生的玉掌慢慢的按到了白的身前。\n决不能让这一掌碰到白。这一掌，足够要了白的小命。\n夏颉不知道从哪里冒出来的力气，他强行突破了四周那粘稠压力的束缚，怒喝一声，团身扑到了白的身上。紫绶仙衣所化的紫光冲天而起，一轮玄武背甲形状的光影在他背后突然冒出，夏颉双手掐了一个‘三霄震雷印’，在用自己的身体迎向那一掌的同时，他孤注一掷的将体内的氤氲紫气抽得空空荡荡，全力发出了手上这个超出他实际修为应用能力的雷印。\n一掌。龟甲碎，紫光散，无声无息的一掌按在了夏颉的后心，直没入夏颉的体内三寸。这一掌，击碎了夏颉的脊椎和背上所有的骨骼，一股阴柔阴寒的掌力化为无数道细小的溪流，好似渗入沙地里的水银，快捷绝伦的冲入了夏颉的身体，开始了大肆的破坏。夏颉清楚的听到了自己浑身骨骼和经脉发出的‘咯咯’断裂声，他嗓子眼一热，一口心血狂喷了出来。\n恰好这一口心血喷在了夏颉打出的‘三霄震雷印’上，一团红光冲天而起，天空中聚集起漩涡状的黑云。",
            "summary": "夏颉和白衣女子展开了一场激战。夏颉试图保护他的朋友白免受女子的攻击，但女子的力量过于强大，夏颉无法抵挡。在关键时刻，夏颉拼尽全力使用了一种超越自身修为的技能，成功阻止了女子对白的致命一击。然而，他也因此受到了严重的伤害，全身骨骼和经脉断裂，口吐鲜血。尽管夏颉英勇地保护了白，但他的命运依然岌岌可危。",
            "characters_in_summary": [
                "夏颉",
                "白衣女子",
                "白衣女子"
            ],
            "entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n赤掠 | 夏颉的副官，与夏颉关系良好，目前在黑厣军任职\n刑天大风 | 大夏将领，曾与夏颉一起对抗海人，对九大天候的遭遇表示同情\n雨工 | 赤椋的坐骑，神兽，能控制天气，与小黄龙的龙啸产生共鸣\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队"
        },
        {
            "id": 1,
            "content": "一条长有数里好似羊角旋风的黑云慢慢的向地面探了下来，最前方不过拳头大小的云眼死死的对准了那目光极度惊愕的白衣女子。‘啪啪啪啪啪’，一连串巨响自遥远的天际传了过来，乌云背后，连片的雷光从极远的天边汇聚过来，那条数里长的黑云突然通体闪烁起刺目的电光，巨响声中，一道道细细的三色雷光四处乱射，空气中有一股古怪的糊味飘散开来。\n“这是什么鬼东西？”\n白衣女子怒斥了一声，声音清亮好听，好似玉块相碰发出的脆响。面对夏颉使出的，不似任何一门巫法的古怪法诀，白衣女子保持了足够的警惕和戒心。她双掌收回胸前，一道道白光缠绕在她身上，一枚用水蓝色原玉雕成的小玉盘自她嘴里冉冉飞出，悬浮在她头顶，一**浓烈的水汽自那玉盘内奔涌而出，在她身外构成了一道厚有十几丈的禁制。\n‘喀喇喇喇’，天地间暗然失色，只有一道粗有手臂，长有数千丈的电光自那小小的云眼中迸了出来，重重的轰在了那玉盘上。\n雷霆者，天地之号令，乃是天地间威力最为宏大的力量。夏颉所施展的‘三霄震雷印’，更是炼气士无数雷法中最高深的一种。以自己全身的氤氲紫气和一口鲜血为引，施展出的雷法召唤来的是九天之外的青天之雷，拥有极可观的破坏力。\n以夏颉如今的修为，耗尽全力也不过能召唤出这么一道儿闪电，若是多宝道人他们那样的修为施展‘三霄震雷印’，那一道道密集而来的雷光，足够连续的劈上几天几夜不间断的。可是，就是这么一道儿孤零零的闪电，也让那白衣女子吃了一个暗亏。\n大巫唯力至尊，一切都以自身修为决定高下。夏颉如今的**勉强爬上了一鼎大巫的边儿，体内巫力更是堪堪到了鼎巫的门槛上。故而，白衣女子对于夏颉的实力估算，也就是一名她一指头可以掐死的一鼎大巫而已。最多最多，她谨慎小心一点，将夏颉看做一名普通的高手，这也就是顶天的了。\n故而，虽然诧异夏颉打出的雷印，白衣女子却也没太当作一回事情。小心谨慎是小心谨慎，你要一名九鼎大巫全力的迎接一名不入流的鼎巫的攻击，这不是笑话么？放出了那枚玉盘，白衣女子就不再注意那天空劈下来的雷光，而是一掌又按向了夏颉的心口。\n‘啪～～～咔嚓’，雷光轰下，玉盘粉碎，那蓝色的水波禁制被雷霆轰得灰飞烟灭，电光余势未消，顺势轰在了白衣女子的头顶。一声闷哼，白衣女子身上电光缠绕，一头乌黑亮丽的头发好似乱麻般竖了起来，一缕缕黑烟顺着一缕缕黑发腾腾冒起。白衣女子身体哆嗦了几下，浑身麻木的她半天没喘过气来。\n震惊的看了夏颉一眼，白衣女子冷笑道：“有点真本领。可惜，你碰上的是我。”\n玉掌再次按下，夏颉四肢关节被阴柔的力道磨成了面粉般细碎，夏颉强忍着疼，死死的盯着那白衣女子，突然放声大笑起来：“你这女人好有趣，如果想要杀我，就下手罢，这般折辱人，不算本领。嘿嘿，你那两团肉在我面前晃荡，算什么呢？”\n白衣女子呆了呆，突然尖叫了一声，本能的捂住了自己春光泄漏的胸脯。但是，毕竟是大巫的本性，她刚刚捂住胸膛，却又立刻撒手，任凭胸脯在凉风中俏然挺立，高傲而又冷酷的一脚踏在了夏颉的头上，用力的踏了几脚。她冷笑道：“将死之人，让你占点便宜又如何？夏颉，听说，你的运气总是很好，只是今日，还有谁会来救你呢？”\n‘呵呵呵呵’，女子娇笑道：“看好了，我要取出你的心来。有人惦记着你呢，说，要把你的心细细的切碎了拿去喂牲口。你说好么？”",
            "summary": "一段描述神秘雷电现象和白衣女子与夏颉之间的战斗情节。白衣女子对夏颉的实力估计较低，但后者凭借高超的法术成功反击。然而，白衣女子仍占据优势，威胁要取夏颉的心脏。",
            "characters_in_summary": [
                "夏颉",
                "白衣女子"
            ],
            "entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n赤掠 | 夏颉的副官，与夏颉关系良好，目前在黑厣军任职\n刑天大风 | 大夏将领，曾与夏颉一起对抗海人，对九大天候的遭遇表示同情\n雨工 | 赤椋的坐骑，神兽，能控制天气，与小黄龙的龙啸产生共鸣\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队"
        },
        {
            "id": 2,
            "content": "狠狠的在夏颉的头上踏了计较，女子两条秀眉倒竖，眉目间杀机翻滚，阴冷狰狞的说道：“你呼救啊？求我放过你啊？嘻嘻，你怎么一点儿都不害怕呢？你真的不怕死么？你身边的那些古怪的高手上哪里去了？还有，身为堂堂黎巫之尊，却自甘下贱和你这个蛮子厮混的旒歆去哪里了？怎么你都要死了，都没有人来救你呢？”\n夏颉勉强的抬起头来，‘嘿嘿’的看着那女子怪笑道：“救我的人，来了，你没看到么？”\n白衣女子眉头一挑，愕然回头望去。\n面色铁青的赵公明手持金鞭，正骑在黑虎背上，站在这白衣女子身后不到五丈远的地方。他朝白衣女子龇牙咧嘴的露出一个不是很好看的笑容，手上金鞭一抖，迎风就有万丈毫光放出，一鞭朝那女子当头砸下。金鞭出，天地动，只见四周空气变成了半透明的胶状物，打着漩涡的被吸到了金鞭上，化为一团团地水火风先天元力，裹着那金鞭轰了下来。\n白衣女子冷哼一声，双掌一挥，方圆数里的空间又被那白生生的水力世界所笼罩。她双掌软绵绵的划出一道道温柔至极的轨迹，无数道缠绵的水波顺着她的掌缘划出，好似情人的秋波，绵绵密密的缠向了那呼啸而来的金鞭。",
            "summary": "一名女子对夏颉发出威胁，质疑他的朋友和同伴为何没有来救他。夏颉回应说救他的人已经来了，女子惊讶地回头看去，发现赵公明手持金鞭出现在她身后。两人展开战斗，白衣女子用水力世界对抗赵公明的金鞭，双方展开了激战。",
            "characters_in_summary": [
                "夏颉",
                "女子",
                "赵公明",
                "白衣女子"
            ],
            "entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n女子 | 小楼内的神秘女子，可能为刑天华蓥的朋友或家人，对刑天华蓥的行为进行制止\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断\n白衣女子 | 未知身份，与夏颉发生冲突，实力强大，试图取夏颉的心脏\n赤掠 | 夏颉的副官，与夏颉关系良好，目前在黑厣军任职\n刑天大风 | 大夏将领，曾与夏颉一起对抗海人，对九大天候的遭遇表示同情\n雨工 | 赤椋的坐骑，神兽，能控制天气，与小黄龙的龙啸产生共鸣\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防。在战斗中出现，协助赤椋和关龙逢等人对抗易印的护卫队"
        },
        {
            "id": 3,
            "content": "赵公明冷笑一声，不屑的说道：“可笑。”\n手腕一震，赵公明手上的金鞭突然放出澜涛拍岸般巨响，一根金鞭幻化出数百金色鞭影，好似穿越了一层层的空间，直接落在了那女子的额头。那无数温柔的水波，就没有一条能缠到那金鞭上。金鞭不受任何阻碍的轰在了那女子头上，‘啪’的一声脆响，火星四溅，赵公明手上的金鞭反震起数尺高，那女子额头蹦出几点血花，七窍中被打出了几丝三味真火。白衣女子一骨碌栽倒在地，身体急速的抽搐了几下，手脚并用极快的爬起，闷哼一声转身就走。\n赵公明怒声喝道：“妖女，哪里走？”他手一挥，二十四道明亮的光芒升上天空，先天灵宝定海神珠放出了万丈光芒，一缕缕寒光罩下，那女子身形一晃，好似被泰山压顶一般，逃遁的速度顿时慢了数倍不止。\n说时迟那时快，夏颉的玄武‘吭哧、吭哧’的喷着白沫，一张老龟脸上带着掩饰不住的怒火，飞快的从白露大公的宫殿那边跑了过来。玄武张开大嘴，怒声喝道：“哪个敢伤夏颉？吃老龟一掌罢！”玄武凶狠的瞪大了绿豆般大小的眼珠子，死死的盯着那仓皇失措的白衣女子，好似一团黑黄色的旋风一般扑到了那女子身边，挥起右前臂，狠狠的一记抽向了那女子。\n夏颉尖叫道：“留她一口活气！”",
            "summary": "赵公明用金鞭击伤了试图逃跑的白衣女子。夏颉的玄武神兽赶来救援，想要救下白衣女子，但赵公明使用先天灵宝定海神珠束缚住了她的行动。夏颉要求留下白衣女子一口活气。",
            "characters_in_summary": [
                "赵公明",
                "白衣女子",
                "夏颉",
                "玄武神兽"
            ],
            "entity_info": "赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断\n白衣女子 | 未知身份，与夏颉发生冲突，实力强大，试图取夏颉的心脏\n夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n女子 | 小楼内的神秘女子，可能为刑天华蓥的朋友或家人，对刑天华蓥的行为进行制止\n赤掠 | 夏颉的副官，与夏颉关系良好，目前在黑厣军任职"
        },
        {
            "id": 4,
            "content": "玄武呆了一下，手上力气顿时减弱了不少。一声巨响，那女子惨叫一声，半拉儿身躯被玄武那一记抽得支离破碎，无数血肉喷出了数十丈远。白衣女子疼得‘嗷嗷’直叫，身上白衣顿时被染成了血衣。她尖锐的叫道：“夏颉，你等着瞧，本座和你没完！”\n一边凄厉的大声诅咒着夏颉的祖先和未来的后人，白衣女子强忍小半边身躯被生生拍碎的无边痛楚，身体被一道血光裹住，施展了血遁之法，化为一道血光‘轰隆’一声瞬息远去。巫族秘法有他独到的地方，那血光飞遁的速度居然都快赶上金光道人飞行的高速，夏颉他们哪里追赶得及？夏颉只能无奈的躺在地上，仰天叹息了一声。\n赵公明跳下黑虎，跑到夏颉身边，掏出了一个金色的葫芦，从里面倒出了两枚黑白二色成太极图样的灵丹塞进了夏颉嘴里。灵丹入口，一股极其精纯的力量贯穿周身百脉，夏颉身体发出一连串‘嘎巴’声，迅速的恢复着。\n手指头在白身上按了一阵，赵公明将那金色葫芦透底子的倒了一阵，倒出了里面仅有的一粒黑白灵丹，狠狠心塞进了白的嘴里。白勉强睁开眼睛，伸出手朝赵公明抓了抓，又眯起了眼睛，自顾自的调息回气去了。夏颉宠溺的抱起了白，一缕缕氤氲紫气透进白的身躯，帮助他修复身躯。过了一阵子，发现白的伤势已经有了极大的好转，夏颉这才抬起头看向了赵公明。\n“公明师兄，你和诸位师兄师姐不是跟着师尊去了神女湖领地中的道场传道去了么？怎生又来了这里？”夏颉很诧异的看着赵公明。击败了海人，自己又得了混沌之体，通天道人还帮助自己凝练了一个让人哭笑不得的元神出来。随后太弈拍拍屁股去月亮上整顿隐巫殿，通天道人带了一干门人去夏颉的领地中巡视那些刚刚建成的道场以及招揽新门人，所有人都有事情忙活，怎么赵公明突然却到了这里？\n赵公明‘呵呵’一笑，卷起袖子，右掌按在了夏颉的心口上，一股比夏颉精纯了千万倍强大了无数倍的真元注入了夏颉体内，迅速的帮助他回复伤势。这股好似黄金溶液般闪烁着金色光芒，性质极其炽热、刚正的真元很是让夏颉受用，身体的每一个细胞都被那滚烫的热力洗涤了一次，夏颉舒服得差点没哼哼出来。\n赵公明笑道：“师尊心血来潮，算出你有一劫，有几个阴人要和你为难，故而派师兄来这里帮你渡劫。”\n顿了顿，赵公明严肃的看着夏颉说道：“师尊说，师弟你如今巫力修为大退，道法修为却也不够应付那些大巫中的高手。天机难测，有些事情此刻却也不好说得。不要看大夏击败了海人，实则上这后面的手脚还多呢。师弟你又是刑天家的友客，刑天家这次得了大好处，却也得罪了太多的人。这中部领，乃至海人的各大领地，都会有大麻烦，师弟你一定要当心又当心。”\n他继续告诫道：“师尊说，若是事有不逮，就不用管其他人，你先逃回道场再说。谁敢难为师弟，师尊他当亲自出手替你出气。师弟万万不可为了一时的义气，让自己陷入今日这般的死地。”\n夏颉用力的点了点头，他也觉得自己在敌情未明的情况下追着刺客到了这里，的确是过于莽撞了。自己如今的修为实在是弱得可怜，除开了几件上好的法宝，实在是没有什么自保之力。赵公明带来的通天道人的劝诫，那是千金不换的保命良方，一定是要听从的。（您的一次轻轻点击，温暖我整个码字人生。一起看文学网玄幻奇幻频道，更多精彩内容等着你！）",
            "summary": "玄武与一名白衣女子发生冲突，白衣女子受伤后逃离现场。夏颉的朋友赵公明出现，为他提供了帮助。赵公明告诉夏颉，他们的师父通天道人预测到他将面临一场危机，所以派赵公明来帮助他度过难关。同时，赵公明提醒夏颉要谨慎行事，因为大夏击败海人后，可能会引起更多的问题和麻烦。",
            "characters_in_summary": [
                "玄武",
                "白衣女子",
                "夏颉",
                "赵公明",
                "通天道人"
            ],
            "entity_info": "玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中\n白衣女子 | 未知身份，与夏颉发生冲突，实力强大，试图取夏颉的心脏\n夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断\n通天道人 | 通天道观道士，与天地间的神秘力量有关，与原始道人关系较好；在剧情中利用神秘物品阻止混沌天雷伤害夏颉，使夏颉有机会以九天息壤凝练元神\n女子 | 小楼内的神秘女子，可能为刑天华蓥的朋友或家人，对刑天华蓥的行为进行制止\n赤掠 | 夏颉的副官，与夏颉关系良好，目前在黑厣军任职"
        },
        {
            "id": 5,
            "content": "只是，通天道人说什么有几个阴人和自己为难？自己什么时候得罪过女人了？自己到了大夏这么久，认识的女人用一个巴掌都可以数得清楚罢？实力最强的那个女人，还是自己关系暧昧的情人，她是绝对不会和自己为难的啊？\n眨巴着眼睛，夏颉将赵公明注入自己体内的真元分流了大半输入了白的身躯。赵公明的真元好似长江大河，滔滔不绝，简直让夏颉差点没羡慕死。这么点真元对于赵公明算不得什么，正好用来让白尽快的恢复伤势。白今日被那女人重伤，夏颉实在是心疼得狠了。\n赵公明微微一笑，他察觉了夏颉将自己的真元分流注入了白的体内。摇摇头，赵公明加大了真元的注入速度，他沉声道：“师弟你要知道，师尊这次是违了大老爷的命令，破关出山的。故而，为了免去大老爷事后的唠叨，师尊要尽快的多发展一些门徒，多修一些道场，用这些功劳去顶那三年面壁的责罚。所以，师兄我们要跟随在师尊身边传道，师弟一人在外，一定要小心。”\n收起手，赵公明面色古怪的朝夏颉笑了笑，‘嘿嘿’有声的笑道：“对了，师尊这次叫师兄我过来，还给师弟你带了一件防身的至宝。”\n强忍着笑，赵公明的脸蛋都快皱成了一团。他从袖子里掏出一件七彩流光的物事丢给了夏颉，一本正经的说道：“紫绶仙衣要靠自身修为推动，师弟你如今根本无法发挥紫绶仙衣的防御。这件法宝，却是一件后天练成的至宝，防御力并不在那些先天之物之下。尤其是它以本门心法练成，师弟你滴入一滴心血，以本门‘御器诀’驾御，就能应用自如了。”\n说完这番话，赵公明逃一般跳上了他的黑虎，大喝了一声，那黑虎脚下升起四团风云，仰天咆哮了一声，急速往东边飞去。\n一边急飞，赵公明一边回头朝夏颉叫道：“水元子已经被黎巫从巫殿放了出来，他这几天就要来找师弟你，多少也算个帮手罢！”\n“跑这么快干什么？”玄武咀嚼着果子，慢条斯理的爬到了夏颉身边，狠认真的说道：“夏颉啊，先把这保命的宝贝炼制好，看看到底是什么东西。唔，我从上面感受到了很熟悉的味道啊……唔，是什么呢？一股非常熟悉的味道。啊，很强大的防御嘛！”\n“跑这么快干什么？”夏颉一脸古怪的看着近乎狼狈逃窜的赵公明，低声说道：“一定有鬼。不过，师兄他总不会坑我……唔。这宝贝，真的很强么？”他扭头问玄武。\n玄武用力的点了点头，他眯起绿豆大小的小眼睛，凑到了那七彩流光的物事上看了半天，摇头道：“本体的味道，很熟悉。但是被人用极其高妙的法门加上一些很希罕的先天材料炼制过，老龟我，也认不出是什么东西啦。嗯，是盔甲一般的东西。保命的好东西啊。”\n玄武絮絮叨叨的说道：“说实话，通天仙长对你这个徒弟可真不错。唔，他出手却也大方。”吧嗒了一下嘴巴，玄武回味着通天道人给他的九转金丹的绝美滋味，又有点伤心的摇头道：“就是太奸诈了些，几颗丹药换我给你做两万年的苦力，这买卖，合算么？”",
            "summary": "夏颉和赵公明是通天道人的弟子，他们在大夏国结识了一个女人并建立了暧昧关系。然而，通天道人认为夏颉需要更多门徒和发展道场来抵销违反命令的后果，因此赵公明和夏颉将被派去传道。通天道人给夏颉带来一件防身至宝——紫绶仙衣，但夏颉目前无法发挥其威力。赵公明告诉夏颉，水元子即将出狱，可能会成为他的帮手。同时，玄武也认为通天道人对夏颉很好，但有些奸诈。",
            "characters_in_summary": [
                "通天道人",
                "夏颉",
                "赵公明",
                "大夏国",
                "紫绶仙衣"
            ],
            "entity_info": "通天道人 | 通天道观道士，与天地间的神秘力量有关，与原始道人关系较好；在剧情中利用神秘物品阻止混沌天雷伤害夏颉，使夏颉有机会以九天息壤凝练元神\n夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断\n大夏国 | 一个国家，夏颉是其国王的侄子，与海人对立\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中\n白衣女子 | 未知身份，与夏颉发生冲突，实力强大，试图取夏颉的心脏"
        },
        {
            "id": 6,
            "content": "懒得理会玄武的唠叨，夏颉将伤势回复了大半的白小心翼翼的搁在了地上，冷冷的看了一眼被风火乾坤钱捆住的巫，依言滴了一滴心血在那物事上，嘴里念诵咒语，手上打出一道道光芒，开始祭炼这件在玄武嘴里很强大的盔甲。\n很厚重的洪荒气息自那七彩光芒中透出，夏颉长长的吸了一口气，渐渐的沉浸在了和那物事的心神交流中去。他惊喜的发现，自己的元神能够轻松的契合这件东西，祭炼起来的速度非常的快，好像，就好像这物事本来就是自己元神的一部分一样，同根同源，非常的轻松。\n“嗯？同根同源？”夏颉本能的想到了某些不怎么好的东西。\n恰这时，盔甲被祭炼成功。随着一声嘹亮的脆响，数十块闪烁着金光的铠甲飞散开来，扑到了夏颉的身上，覆盖住了夏颉的躯体。\n夏颉活动了一下身体，很好，很轻巧，那种同根同源的感觉益发的浓烈，自己的真气可以轻松的注入这件铠甲中。唔，一点都感觉不到自己穿了一件铠甲，好似这铠甲就是自己身体的一部分，轻巧、灵便、活动自如。\n可是，旁边躺在地上的白突然发出了‘吱吱吱吱吱吱’尖锐的嘲笑声。白用力的抱住了肚皮，身体一抽一抽的狂笑着。他笑得如此的厉害，以致于牵扯到了体内的伤势，他的嘴里又喷出了血来。一旁的玄武则是睁大了眼睛，欣喜的说道：“原来是他的甲壳！天地间自然生成的号称洪荒体形第一的那只巨龟呀！传说中被砍了四肢去顶替不周山的那只巨龟的甲壳呀！用他的甲壳炼制的盔甲，怕是天下少有人能攻破罢！”",
            "summary": "夏颉在玄武的唠叨下，将一件传说中的强大盔甲祭炼成功。这件盔甲来自传说中的洪荒巨龟，曾代替不周山支撑天地的神秘生物。夏颉惊讶地发现，这件盔甲与他有同根同源的感觉，使得他真气可以轻松注入，使盔甲更加轻巧灵活。然而，这一幕却被一旁的白嘲笑，引发玄武的欣喜解释。",
            "characters_in_summary": [
                "夏颉",
                "玄武",
                "白",
                "玄武",
                "洪荒巨龟",
                "不周山"
            ],
            "entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中\n白 | 夏颉的灵宠，神兽白泽；在宴会上偷吃象征性祭品——烤公牛，攻击金钢\n通天道人 | 通天道观道士，与天地间的神秘力量有关，与原始道人关系较好；在剧情中利用神秘物品阻止混沌天雷伤害夏颉，使夏颉有机会以九天息壤凝练元神\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断；在剧情中给夏颉带来一件防身的至宝\n大夏国 | 一个国家，夏颉是其国王的侄子，与海人对立"
        },
        {
            "id": 7,
            "content": "玄武很开心的用脑袋擦了擦夏颉背后的甲壳。没错，是夏颉背后的甲壳。这一套铠甲防护的范围非常的完全，就连手指上都有一层薄薄的甲壳覆盖。所以，夏颉的脖子、脑袋都被一层厚厚的甲壳所包裹，眼睛前面是一层透明的甲壳，似乎上面还附着了一些辅助性的法术，让夏颉的视野变得非常开阔，视力变得无比的敏锐，甚至能够看清空气中灵气的流动方向。\n当然了，这么全身上下没有一寸肌肤露在外面的盔甲，重点的防护部位就在人的要害器官最多的上半身。前身是块乳白色散发出淡淡金光的板甲，身后是一块椭圆形、边缘光洁整齐、其上有着一点点绿豆般大小的疙瘩组成周天星图的大龟甲。\n这一套盔甲，就是用一整块乌龟甲壳炼制成的。夏颉穿上这套甲胄后的模样，就和他前世里比较欣赏的卡通片里的忍者神龟有得一比，或者说，比较像电视剧西游记中的龟丞相。穿上了这一套铠甲，夏颉的模样就是一具人形的大龟！还是一只希罕的，带着先天星图标记的，显然是鸿蒙洪荒时期出品的先天灵龟！\n玄武嘴巴一张，一块白色的水镜出现在夏颉面前。水镜中，夏颉将自己这副希罕的模样看得清清楚楚。夏颉眼前再次的一黑，差点没晕倒在地。他近乎抓狂的将铠甲收回体内，疯狂的仰天叫道：“这***是什么盔甲？fuck！damn！我***！”\n他自幼修炼玄武真解不假，他和玄武很投缘也不假，但是，他修炼出了一个乌龟形的元神也就足够了，若是还穿上这么一套铠甲……日后万一他和人争斗，放出元神、穿上铠甲，人家会否怀疑他是一只先天灵龟成精？他，他可是堂堂一个炼气士，是纯正的人类啊！\n玄武不解的看着夏颉，嘴里吐出了几颗果核，很开心的说道：“有什么不好的么？这套盔甲很漂亮嘛。你看那甲壳光洁圆润，就算是在我们龟鳞一类中，也是极罕见的上品龟甲哩。这位前辈若非被杀了去当补天的材料，啧啧，一旦化成人形，一定是绝世的美男子呀。你看他那龟甲上的花纹，如此的细腻精美，真是天地造化生成的极品呀！”玄武不无羡慕的仰天叹息，幽幽的说道：“我什么时候才能化为人形呢？夏颉啊，你觉得，我的背甲是不是也很美观呢？”\n夏颉气得差点没吐血，他愤怒的收回了风火乾坤钱，狞笑着抓起了那被烧成焦黑的大巫，他冷笑道：“你，乖乖的交待是谁让你来刺杀我的？你也是大夏的巫罢？刺杀一地的军政首官，你想要被夷灭九族么？”",
            "summary": "夏颉穿着一件由乌龟甲壳制成的盔甲，看起来像是忍者神龟或西游记中的龟丞相。这件盔甲让他看起来像一个希罕的，带着先天星图标记的，鸿蒙洪荒时期出品的先天灵龟。然而，夏颉对此感到不满，因为他认为这会让别人怀疑他是一个精怪。同时，他的宠物玄武对盔甲的美观表示赞赏，这让夏颉更加生气。",
            "characters_in_summary": [
                "夏颉",
                "玄武",
                "无"
            ],
            "entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系。在当前的剧情中，夏颉利用洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强了自身的防御力。\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中。\n无 | 无\n白 | 夏颉的灵宠，神兽白泽；在宴会上偷吃象征性祭品——烤公牛，攻击金钢。\n通天道人 | 通天道观道士，与天地间的神秘力量有关，与原始道人关系较好；在剧情中利用神秘物品阻止混沌天雷伤害夏颉，使夏颉有机会以九天息壤凝练元神。\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断；在剧情中给夏颉带来一件防身的至宝。\n大夏国 | 一个国家，夏颉是其国王的侄子，与海人对立。"
        },
        {
            "id": 8,
            "content": "那大巫张开被烧成黑炭的嘴唇，发出了干涩难听的笑声。眼皮被烧掉的他，眼珠子显得特别的大，特别的吓人。这人‘桀桀’笑道：“你不知道你得罪的人多了去么？你就要死了，还在我面前逞能么？我在黄泉等着你，你赶快下来和我作伴罢！”\n连续数声巨响，这大巫居然催动巫力震毁了自己的心脉和一应要穴，当场死得僵硬了。夏颉愤怒的丢下了他的身躯，无奈的抬起头来，看着远处天边反射出幽冷光芒的月亮，寻思起其中的玄虚来。\n急促的啼声急速的朝这边跑来，刑天大风带了一千多名骑着野牛的蛮军将士，飞速朝这边赶来。他的断臂已经用巫法催动，重新长出了一条手臂，只是这等重生肢体的秘法伤损本源太大，刑天大风此刻的面色雪白一片，很是难看。隔着远远的，刑天大风就尖声叫道：“夏颉，你没事罢？到底刺客是什么人？他们想要干什么？该死的，伊枫丹露城内凡是没有出席白露大公宴会的贵族，都被杀死啦！”\n“什么？”\n夏颉心中大惊，抱起白，将他搁在了自己肩膀上，夏颉迎上前去，大声问道：“刑天大兄，那些没有出席宴会的贵族，都死了么？”\n刑天大风面色难看的点点头：“全死了……只是，他们死得太古怪了些。”\n寻思了一阵，刑天大风有点茫然的看着夏颉说道：“他们好似突然发了疯，同时冲出自己的家门袭击我派出去全城戒严的士兵。其中一些人变得力气很大，甚至都能赶上七等乃至八等巫武的力量，有数百士兵一时不查被他们杀死，这些贵族也被赶去的蛮军高手砍成了肉酱。”\n突然发疯？变得力大无比？从普通人突然变得拥有了七等乃至八等巫武的力量？\n夏颉呆了呆，问道：“可有人注意到他们眸子的颜色？”\n刑天大风回想了一阵，猛的拍手道：“啊呀，有个辖士对我说，他看到有几个力气特别大的人，他们的眸子是血红色。”\n“很好！”\n夏颉的脑筋恢复了清明，他想起了前世他追杀过的，被血族的某些恶劣族人恶意感染却不赐予本命精血的行僵。有着强大的超过常人的力量，却失去了神智，麻木的听从给与他们不完全初拥的血族的命令，成为杀戮的工具。这不就是伊枫丹露那些贵族如今的表现么？\n但是，为什么那些血族会在此时出现？为什么他们出现的同时，会冒出来自于大夏的刺客？再想想那杯古怪的酒，氢氰酸，这是大夏的巫根本不会使用的毒药；而除了氢氰酸，那杯酒液中还有着其他的成份。\n大夏的巫和该隐的血族联手？岂有此理，怎么可能！\n摇了摇头，夏颉沉声说道：“大兄，把这里发生的事情十万火急的传给安邑。怕是没有被彻底消灭的海人余孽，想要兴风作浪了。对付他们，只有一个办法……”虽然不想说出那句话，但是这等情势下，夏颉不得不作出那样的决定：“凡是发现和海人余孽有染着，诛全族。”\n夏颉眸子里疯狂的杀意让刑天大风都感到一阵的心悸。他急忙点了点头，同意了夏颉的意见。中部领还没被大夏彻底的掌握，一旦海人的残余势力，忠于撒拿旦?奥古斯都那个老怪物的残余势力作乱，那就不是死伤几百人的问题。衡量一下其中的轻重得失，也只能选择将那些和海人余孽有染的人全部诛杀。\n当然，刑天大风心中作出的决定却是和夏颉的意见不甚相同的：“有染者杀，有嫌疑者杀。哼，就为了我这条臂膀，也得多杀他几十万人出气！”刑天大风心中也是杀意大起，面露凶光的他‘嘿嘿’的连声冷笑。\n一行人刚要返回伊枫丹露城，却听得城里震天介一声巨响，夏颉、刑天大风的住所，那栋高岗上的城堡在一团刺目的火光中化为乌有，半个山坡被削平，山坡附近的数百栋民宅在火光中化为乌有。冲击气浪推翻了近千栋民宅，百姓的哭喊声和哀嚎声撕裂了夜空。伊枫丹露城顿时一片混乱，隐约中不知道有多少人在黑暗中穿行，到处都响起了人临死前的呻吟。",
            "summary": "大巫因被夏颉得罪而试图杀死他。然而，大巫在时刻引爆了自己，导致伊枫丹露城的贵族被杀。刑天大风带来消息，称这些贵族的死状疑似被血族感染。夏颉决定采取极端手段，对所有与海人余孽有关的人进行诛杀。就在此时，夏颉和刑天大风的住所被炸，整个城市陷入混乱。",
            "characters_in_summary": [
                "大巫",
                "夏颉",
                "伊枫丹露城贵族",
                "刑天大风",
                "海人余孽"
            ],
            "entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系。在当前的剧情中，夏颉利用洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强了自身的防御力。\n刑天大风 | 大夏将领，曾与夏颉一起对抗海人，对九大天候的遭遇表示同情\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中。\n白 | 夏颉的灵宠，神兽白泽；在宴会上偷吃象征性祭品——烤公牛，攻击金钢。\n通天道人 | 通天道观道士，与天地间的神秘力量有关，与原始道人关系较好；在剧情中利用神秘物品阻止混沌天雷伤害夏颉，使夏颉有机会以九天息壤凝练元神。\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断；在剧情中给夏颉带来一件防身的至宝。"
        }
    ]
}