{
    "chapter_title": "第二百零八章  可怕的小姑娘 ",
    "chapter_summary": "艾苇和一群贵族护卫正努力光复亚森王国，面对强大的亚特兰蒂斯王国，他们感到担忧。为了对抗大夏，他们决定寻求夏颉的帮助。在前往大峡谷的途中，他们遭遇了一支身披毒雾的袭击者，一名大巫试图救艾苇，却不幸丧命。远处的相柳柔带领蚺军将领和当地贵族出现，声称已经消灭了艾苇。相柳柔接受了一名老年男子的贿赂，实际上对夏颉和刑天家的意图表示怀疑。他试图通过发送关于山贼袭击的公文来安抚夏颉的情绪。相柳柔带着最精锐的蚺军来到帕尔斯城，并在城外设立大营。他们发现了一座古老的帝国皇宫，曾经被相柳柔占领。一名神秘的小女孩突然出现，展现了不同的面貌，令相柳柔一行人惊讶。另一名名叫青殜的小姑娘展现出了强大的实力，击败了相柳柔及其手下。夏颉出面解决了冲突，承诺为艾苇提供更多帮助，同时履癸在安邑城等待一名特别人物的觐见。",
    "characters_in_summary": [
        "艾苇",
        "贵族护卫",
        "亚森王国",
        "亚特兰蒂斯王国",
        "大夏",
        "夏颉",
        "大峡谷",
        "相柳柔",
        "蚺军将领",
        "当地贵族",
        "山贼",
        "帕尔斯城",
        "帝国皇宫",
        "神秘小女孩",
        "青殜",
        "刑天家",
        "履癸",
        "安邑城"
    ],
    "pre_entity_info": "艾苇 | 当地贵族，带来军情，对夏侯态度不满\n亚森王国 | 艾苇的国家，巴尔金亲王的领地\n亚特兰蒂斯王国 | 一个神秘的海洋国度，拥有高度发达的科技和魔法文明。这里的居民与海人有密切的联系，与夏颉发生冲突。\n大夏 | 夏人的国家，可能与海人有冲突，举办宴会招待商队代表和其他宾客，受到黑光袭击，损失严重；夏颉成为末日堡垒的指挥官\n夏颉 | 大夏国王履癸的侄子，地候，与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。在当前的剧情中，夏颉利用洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强了自身的防御力。\n大峡谷 | 连接海人东部领东部领土和中部领土最重要的交通走廊，地势开阔，适合夏军骑兵冲杀，是海人重兵把守的要害所在\n相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责，在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制\n青殜 | 未知身份，与夏颉、旒歆等人互动，试图抢夺白的身份，与旒歆有敌对关系。毒殿首领，青鸧的小孙女。\n刑天家 | 刑天大风等人的家族，与大夏国有合作关系\n履癸 | 大夏国王，与夏颉有敌对关系，因黑光袭击损失大量精锐部队，心痛不已，向商汤提供部分亲军支援；与大夏国有直接关系的国王\n安邑城 | 安邑城的王宫，相柳家和各大巫家在此地进行各种活动\n旒歆 | 大夏国巫师，与夏颉、云中子等有合作关系，使用巫术击败血族后裔，协助夏颉营救直系族人。与青殜有敌对关系。\n白 | 夏颉的灵宠，神兽白泽；在宴会上偷吃象征性祭品——烤公牛，攻击金钢。\n住宅 | 夏颉等人的临时住所，提供休息和交谈的场所。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "若非有夏颉派出保护艾苇的一批大巫坐镇，这些隶属于白露公国诸多贵族的私军护卫，早就造反干掉了艾苇等一干亚森王国的贵族。\n走在队伍的最前方，打着一面双头黄金狮子旗的艾苇，有点犯愁的回头望了一眼这支乱糟糟没有任何组织纪律性可言的队伍，无言的叹息了一声。她身边一名有着极浓的军人气息的中年男子则是有点期待也有点无奈的说道：“三万名个人实力都不错的贵族护卫，殿下，这支军队足够我们消灭那些分裂了亚森王国、向海人彻底臣服的无耻叛徒。整个大陆，也只有我们还在努力的光复祖国吧？”\n艾苇有点担忧的摇了摇头，她低着头有点苦涩的说道：“有了夏颉的支持，复国并不困难。但是，我们亚森王国，还能存在多久？”\n她抬起头来，看着东方天际一缕渐渐的燃烧起来的朝霞，语气沉重的说道：“亚特兰蒂斯王国的人口数极少，海人就有如高高在上的神灵，他们要依靠原本各个国家的皇帝、国王、贵族来统治这一片领土。所以，他们能够容忍领地上各个国家保持原有的一切，除了自由。”\n“可是，大夏不同。他们拥有比海人多出一百倍一千倍的人口，他们的每一个人都是如此的强大。”艾苇瞳孔猛的抽缩了一下，她瞥了一眼远远的吊在后面的那些大巫，改口用本国的土话低声说道：“他们只要派出三两个这样的大巫，就能顺利的统治一座城市，他们可以取代这片土地上大大小小的所有统治阶层，他们并不需要代理人，就能征服和统治这片领土。”\n中年人的面色一变，他惊呼道：“难道，他们最后，会……”",
            "summary": "艾苇和一群来自白露公国的贵族护卫正在努力光复亚森王国。尽管他们有三万名实力不俗的护卫，但艾苇仍然担忧亚森王国的未来。因为她认为，亚特兰蒂斯王国的人口众多且强大，只需派几个大巫就能轻易统治整个领土，而不需要代理人。这使得艾苇担心亚森王国的存在。",
            "characters_in_summary": [
                "艾苇",
                "贵族护卫",
                "白露公国",
                "亚森王国",
                "亚特兰蒂斯王国"
            ],
            "entity_info": "艾苇 | 当地贵族，带来军情，对夏侯态度不满\n白露公国 | 白露公国的君主，与夏颉进行外交交涉\n亚森王国 | 艾苇的国家，巴尔金亲王的领地\n亚特兰蒂斯王国 | 一个神秘的海洋国度，拥有高度发达的科技和魔法文明。这里的居民与海人有密切的联系，与夏颉发生冲突。\n夏颉 | 大夏国王履癸的侄子，地候，与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。在当前的剧情中，夏颉利用洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强了自身的防御力。\n旒歆 | 大夏国巫师，与夏颉、云中子等有合作关系，使用巫术击败血族后裔，协助夏颉营救直系族人。与青殜有敌对关系。\n白 | 夏颉的灵宠，神兽白泽；在宴会上偷吃象征性祭品——烤公牛，攻击金钢。\n青殜 | 未知身份，与夏颉、旒歆等人互动，试图抢夺白的身份，与旒歆有敌对关系。毒殿首领，青鸧的小孙女。\n住宅 | 夏颉等人的临时住所，提供休息和交谈的场所。"
        },
        {
            "id": 1,
            "content": "艾苇轻轻的点了点头：“没错，等到大夏准备了足够的地方官员和武装力量，他们会一口吞没这块领地，一点儿残渣都不会留下。所有的帝国、王国、公国、自治领乃至大小领地，都会被他们一扫而空。我们这些贵族，最好的下场，也不过是和那些海人一样，被聚集在一个城市里，过着囚禁的生活。也许，我们还得不到海人那样的待遇。”\n艾苇身边的几个忠心耿耿的老骑士同时默然，脸色都变得极其的难看。艾苇苦涩的笑了笑，安慰他们道：“可是，毕竟我们曾经努力过，我们如今正要让我们亚森王国的旗帜，重新飘扬起来。我们在光复祖先留下来的国土，去铲除那些可耻的，向海人投降的叛徒。而且，我们并不是没有希望的。也许，我们能作为一个特例存活下来。”\n“特例么？”一干陪同艾苇出生入死，一辈子的目标就是为了重新立国的骑士眼睛同时亮了起来。\n“是啊，特例啊。”艾苇有点无奈，命运掌握在他人手中，却还无力反抗的人，只能露出这样无奈的苦笑：“希望夏颉大人的地位越来越高，手上的权力越来越大。因为我们曾经对他有功劳，所以，他会保护我们亚森王国的。也许，我们亚森王国，还能延续下去。”\n“依靠那个野蛮的夏颉么？”最先开始说话的中年人皱起了眉头，他摇了摇头，嘀咕道：“他当初对殿下您，可不客气。”\n“他很野蛮。”艾苇很赞同的点了点头：“但是，我总感觉着他和这些大夏的巫不同。大夏的巫，他们比海人更加残忍，更加无情，对于我们这些‘人’，他们就有如天神俯视蝼蚁，根本不会把我们的性命当作一回事情。可是夏颉，他……真的不同。”\n用力的点了点头，艾苇笑道：“好了，不说这些了，叫他们加紧赶路，我们就快接近亚森王国的疆域了。前面，就是那些叛徒占据的领地啊。”艾苇手上的旗帜高高的举起，一马当先的走进了一条宽五里左右的大峡谷。\n三万名白露公国的私军护卫稀稀落落的跟随着艾苇进了山谷，他们大声的谈笑着，谈论着自己作为‘雇佣军’来到亚森王国作战，会带多少金银珠宝或者是美女之类的，总之是让他们这些人感到有价值的东西回去。他们同时在大声的嘲笑自己那些留在公国内留在自己主人身边的同僚，他们要辛苦的应付那些可怕的大夏的巫，哪里有他们出来打仗来得痛快？",
            "summary": "艾苇和一群忠诚的骑士讨论了大夏对领地的侵略以及他们如何努力恢复亚森王国的领土。他们认为，唯一的希望就是依靠夏颉的力量，因为他与其他大夏巫不同。他们继续前行，进入大峡谷，准备对抗占据亚森王国疆域的叛徒。",
            "characters_in_summary": [
                "艾苇",
                "骑士",
                "亚森王国",
                "大夏",
                "领地",
                "夏颉",
                "大峡谷"
            ],
            "entity_info": "艾苇 | 当地贵族，带来军情，对夏侯态度不满\n亚森王国 | 艾苇的国家，巴尔金亲王的领地\n大夏 | 夏人的国家，可能与海人有冲突，举办宴会招待商队代表和其他宾客，受到黑光袭击，损失严重；夏颉成为末日堡垒的指挥官\n夏颉 | 大夏国王履癸的侄子，地候，与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。在当前的剧情中，夏颉利用洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强了自身的防御力。\n大峡谷 | 连接海人东部领东部领土和中部领土最重要的交通走廊，地势开阔，适合夏军骑兵冲杀，是海人重兵把守的要害所在\n白露公国 | 白露公国的君主，与夏颉进行外交交涉\n亚特兰蒂斯王国 | 一个神秘的海洋国度，拥有高度发达的科技和魔法文明。这里的居民与海人有密切的联系，与夏颉发生冲突。"
        },
        {
            "id": 2,
            "content": "在山谷中行进了大概二十几里，山谷中突然起了薄薄的雾气，一股腥气从两侧的山头上弥漫下来。\n那远远的拖在队伍最后面的大巫们面色急变，数名大巫纵起一道狂风赶到了艾苇身边，大声喝道：“快走，有埋伏！”\n来不及了，无数条五颜六色、色彩斑驳，喷吐着火焰、毒气的大蛇大蟒自两边的山头潮水一样涌了下来。这些刚刚还在吹牛要砍下多少亚森王国叛逆头颅的贵族护卫们，顿时吓得软了腿，纷纷跌落下马，软在地上动弹不得，只能眼睁睁的看着那大片大片的毒虫蜂拥而下。几条长有数百丈近乎蛟龙的大蟒张开大嘴，生生的吞下了数十条人、马，更是吓得这些雇佣军魂飞魄散，惨叫声传遍了整条山谷。\n一名大巫刚刚抓住艾苇的手臂要带着她飞起，数百条身形急速扭曲好似被打伤了脊骨的蛇儿一般的人影突然自雾气中冒了出来，这些人身上裹着五颜六色的毒雾，发出得意的狞笑，好似幽灵一样扑向了这些大巫。更多扭曲的身影自雾气中冒出来，他们手持锋利的软剑，一道道毒牙般致命的剑芒在雾气中隐现，所过之处血流成河。\n那抓住艾苇的大巫根本来不及抵挡，就被十几条扭曲的人影缠住。这些人的修为普遍比他高了一个甚至两个鼎位，这就是上百倍的实力差距，更兼这些人很是有点不顾身份的联手偷袭，瞬息间这名大巫身上多了数百条深深的伤痕，黑色的毒血好似潮水般喷出。\n一声惨笑，这大巫咆哮道：“女人，回去告诉猛地候，是蚺军！相柳家的蚺军！”\n他逼出了生命中最后一点儿活力，一掌拍在了艾苇的身上。艾苇的身体突然凭空消失，被他一掌传送到了不知名的所在。几乎是他拍击艾苇的同时，十七柄软剑同时没入了这名大巫的身躯，将他的身体撕成了无数块碎肉。\n远处的一处山头上，相柳柔骑着他那条三头巨蟒，懒洋洋的领着数十名蚺军将领冒了出来。十几名披着华贵长袍的当地贵族殷勤而巴结的跟在他身边，小心翼翼的伺候着他。相柳柔扫了一眼山谷中的人肉屠场，淡淡的说道：“我已经达成了你们的愿望，那个妄想着要从你们手上夺走一切的小妞，已经被干掉了。所以……”",
            "summary": "一支队伍遭到了毒蛇和扭曲身影的袭击，这些袭击者身披五颜六色的毒雾，手持锋利的软剑。一名大巫试图带艾苇离开，但也被围攻至死。远处的相柳柔骑着三头巨蟒，带领蚺军将领和当地贵族出现，声称已经消灭了艾苇。",
            "characters_in_summary": [
                "大巫",
                "艾苇",
                "相柳柔",
                "三头巨蟒",
                "蚺军将领",
                "当地贵族"
            ],
            "entity_info": "艾苇 | 当地贵族，对夏侯态度不满，担忧亚森王国的未来。与夏颉有过接触，对其有一定信任。\n相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责，在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制\n亚森王国 | 艾苇的国家，巴尔金亲王的领地。面临被大夏吞并的危险。\n大夏 | 夏人的国家，可能与海人有冲突。在宴会上遭受黑光袭击，损失严重。夏颉成为末日堡垒的指挥官。\n夏颉 | 大夏国王履癸的侄子，地候。与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。拥有洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强自身防御力。\n大峡谷 | 连接海人东部领东部领土和中部领土最重要的交通走廊，地势开阔，适合夏军骑兵冲杀，是海人重兵把守的要害所在。"
        },
        {
            "id": 3,
            "content": "一名头戴珠冠的老年男子立刻匍匐在地上大声的说道：“伟大如同天神一样的大人啊，您的光芒足以照耀这个世间，您是这个世界上最伟大的存在呀！正如我们向您许诺的那样，一千车的财宝，还有我们手中一半的矿山、山林、农场、渔场、工场作坊，都会转交到您的名下。”\n相柳柔轻轻的用脚尖踢了踢那老人的脑袋，微笑道：“你很聪明。如果你不献出这些财宝，我会履行我对夏颉那个蛮子的承诺，帮那小妞儿复国的。不过，既然你们这么通情达理，非要我接受那一笔钱，那么，我相柳柔不是只收钱不干事的人啊！”\n他得意洋洋的抿起了薄薄的嘴唇，阴笑道：“夏颉啊，你这该死的蛮子。你真以为，你在中部领轻描淡写的说一句话，我相柳柔就会乖乖的帮你看中的女人复国么？啊呸！”一口浓痰吐出了老远，相柳柔得意的笑道：“当我不知道，那个小妞若是复国成功，就是你刑天家安插在东部领的一颗钉子？我相柳家的地盘，你刑天氏也想插手？”\n阴阴的笑了几声，相柳柔有点犯愁的皱起了眉头：“不过呢，真是有点害怕呀！那夏颉蛮子，不会因为我干掉了他的小情人，就派人来和我厮杀吧？他如今手上，可是掌握着五百万蛮军哩！该死的，大王怎么能给他这么大的权力？五百万蛮军啊！五百万啊！五百万蛮国的精锐啊！”\n相柳柔愤怒的咒骂起来：“让盘庚那头蠢货死绝全家罢！他真的给了夏颉五百万蛮国的精锐！五百万哪！他蛮国被我们大夏收拾了一顿，这是他们蛮国最后的菁华所在吧？***！”\n皱着眉头看着那群毒虫将下方三万多人的尸体吞噬殆尽，相柳柔皱着眉头说道：“回城，准备一份公文发给夏颉那蛮子，就说，嗯，就说山贼突起，干掉了艾苇他们这一伙人。他夏颉爱信不信罢。他还真敢调动军队和我动手不成？哼哼，若是换了刑天大风做那中部领的总督，他也许还真敢这么做。夏颉么，刑天家的一个友客，他没这么大胆子罢？”",
            "summary": "一位老年男子向头戴珠冠的相柳柔献上财宝和资源，以换取他的帮助。相柳柔表面上欣然接受，但实际上对夏颉和刑天家的意图表示怀疑。他担心夏颉会因为其小情人的死亡而发动战争。相柳柔决定发送一份关于山贼袭击的公文给夏颉，试图安抚他的情绪。",
            "characters_in_summary": [
                "老年男子",
                "相柳柔",
                "夏颉",
                "刑天家"
            ],
            "entity_info": "相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责。在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制。带领蚺军将领和当地贵族发动攻击，成功杀死艾苇。\n夏颉 | 大夏国王履癸的侄子，地候。与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。拥有洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强自身防御力。在剧情中没有出现。\n刑天家 | 刑天大风等人的家族，与大夏国有合作关系\n艾苇 | 当地贵族，对夏侯态度不满，担忧亚森王国的未来。与夏颉有过接触，对其有一定信任。在剧情中被大巫救走，后被相柳柔的属下杀死。\n亚森王国 | 艾苇的国家，巴尔金亲王的领地。面临被大夏吞并的危险。\n大夏 | 夏人的国家，可能与海人有冲突。在宴会上遭受黑光袭击，损失严重。夏颉成为末日堡垒的指挥官。"
        },
        {
            "id": 4,
            "content": "嘴上说得轻松，可是相柳柔心中却本能的有点忐忑不安。\n不过，这种不安在两天后，就彻底的消失了。他的本家兄弟，和他同一个爷爷的本家兄弟相柳燹、相柳暃领了家族中最精锐的一支蚺军，合计超过了十万大巫和近百万条毒虫，自相柳家的族地赶到了他如今坐镇的帕尔斯城。随同他们而来的，还有刑天家的几名长老级的友客，都是修为达到了九鼎巅峰水准的可怕人物，而且拥有的巫力属性，全是那种纯粹为了杀戮而存在的力量。\n帕尔斯城外百里左右的一处山坳，被相柳柔划去做了这支蚺军的驻扎地。百万毒虫，总不可能让它们在帕尔斯城乱晃。仅仅相柳柔连同一干本家兄弟的坐骑，就已经吓得帕尔斯城的百姓不敢出门了。若是再将那百万大小毒虫丢进城里喂养，怕是帕尔斯城方圆千里内的城镇，都要兴起一股搬迁的热潮，这可是相柳柔所不愿意看到的。\n十万蚺军精锐，相柳柔将其中三万人安置在了帕尔斯城外的大营里，连同他原本派驻在大营中的五十万大军，军队的人数比帕尔斯城的居民人口还多。也只有相柳柔自己才明白为什么会将这么多的精锐大军留在身边――他在东部领做的一些事情太出格了，他也害怕出事啊！\n家族增援的军队刚刚到达一天，相柳柔刚刚手忙脚乱的将一切安置好，从早晨一直忙碌到傍晚，相柳柔也感觉得有点疲倦，兄弟三人领了一干随行的将领和护卫，从城外的大营返回了帕尔斯城。相柳柔兴致勃勃的向两位本家兄弟介绍着帕尔斯城中的无边***，得意洋洋的吹嘘着自己来到帕尔斯城做这个东部领的总督后，已经玩弄了多少多少美人的光辉战绩。\n和相柳家的其他成员不同，身材粗壮，身上杀伐之气极重的相柳燹并不关心这些风花雪月的问题。他凶残的目光只顾着打量帕尔斯城的城防和一切可以用来埋伏刺杀的角落。只是出于对相柳柔这名受到重用的本家兄弟的尊敬，相柳燹才时不时的‘嗯、啊、哦’几声。\n容貌秀丽俊美，皮肤雪白细腻，皮肤下也没有相柳家那让人恶心的扭动的皮肉蚯蚓的相柳暃，则是眯着一对桃花眼，笑吟吟的看着相柳柔。他时时发出惊叹声：“哎呀，这女子还能如此品尝么？阿柔果然是好见识，好本领呀！我们在族地辛苦，哪里有这样的好享受？”\n相柳柔在自己本家兄弟面前得意洋洋的吹嘘了一阵，大包大揽的说道：“这算什么呢？且等过了一段时日，我们领了蚺军巡视整个东部领，还不知道有多少绝色美人没被我们发现哩。”他不无可惜的叹息道：“如今我们派来东部领的军队人数不够，并不足以占领整个东部领呀，那些大城市都有了我们的人，大城市中的美人儿，也都送来了帕尔斯。可是，往往是山野村镇中，有那天生的绝色哩！”\n“妙哉！果然是妙论呀！”相柳暃得意洋洋的拍了拍手掌，笑道：“阿柔说得极是。身为东部领总督，巡视领地，也是你的应当之责。这些海人留下的贱民，要劳动我们去各地巡查，献出三五美人，也是天经地义的事情。”\n相柳暃‘嘻嘻’的淫笑了几声，他的桃花眼突然僵硬住了，直勾勾的盯住了前方。\n前面正是相柳柔的总督府――帕尔斯城是东部领治下一个帝国的国都，相柳柔将人家的皇室满门抄斩，占据了帝宫作为自己的府邸。",
            "summary": "相柳柔在本家兄弟相柳燹和相柳暃的帮助下，成功地将家族中最精锐的一支蚺军带到帕尔斯城。他们在城外设立大营，并将部分军队安置在帕尔斯城内。相柳柔向两位本家兄弟炫耀自己在帕尔斯城的辉煌成就，而相柳燹关心城防和可以用来埋伏刺杀的角落，相柳暃则对相柳柔的辉煌成就表示赞叹。然而，就在此时，相柳暃突然僵住，直勾勾地盯住了前方，原来前方正是相柳柔的总督府，曾是东部领一个帝国的国都，相柳柔将人家的皇室满门抄斩，占据了帝宫作为自己的府邸。",
            "characters_in_summary": [
                "相柳柔",
                "相柳燹",
                "相柳暃",
                "蚺军",
                "帕尔斯城"
            ],
            "entity_info": "相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责。在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制。带领蚺军将领和当地贵族发动攻击，成功杀死艾苇。\n夏颉 | 大夏国王履癸的侄子，地候。与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。拥有洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强自身防御力。在剧情中没有出现。\n刑天家 | 刑天大风等人的家族，与大夏国有合作关系\n艾苇 | 当地贵族，对夏侯态度不满，担忧亚森王国的未来。与夏颉有过接触，对其有一定信任。在剧情中被大巫救走，后被相柳柔的属下杀死。\n亚森王国 | 艾苇的国家，巴尔金亲王的领地。面临被大夏吞并的危险。"
        },
        {
            "id": 5,
            "content": "那总督府的大门，纯金打造的尖顶拱门的两边不伦不类的立着两尊有着浓郁的大夏风味的石雕。如今在那大门的左侧，在那一尊黑石雕成的大蟒雕像的下面，孤零零的坐着一名看起来不过十二三岁，脑袋很大，身子骨很是瘦削，好似一颗大豆芽，风吹都能吹跑的小丫头。\n这小丫头身上裹着一件破破烂烂的黑色袍子，也看不出原本是什么模样。干干净净的一张清水脸蛋上，两只大大的好似占据了一半脸颊的大眼睛忽闪忽闪的，正呆呆的望向了相柳柔他们这一群顺着大街行来的人。\n‘呼、呼’，相柳暃的呼吸声突然沉重了起来，他死死的盯着那小丫头的脸蛋，轻轻的说道：“多可爱的小姑娘。啧啧。”他很温柔的挑起自己的手指，慢条斯理的抚摸着自己光滑细腻的皮肤，突然嫣然一笑：“阿柔、阿燹，你们说，我和这小姑娘，谁的皮肤更好啊？”\n相柳燹猛的扭头瞪了相柳暃一眼，怒声喝道：“暃，你别忘了，当年本来挑选的是你在安邑受本家的考查，就是你在安邑城胡乱祸害人家女子，结果招惹了申公家的一家族亲，这才被发配去族地的。”\n相柳柔则是微微一笑，他轻声笑道：“暃啊，你想要这个小姑娘，就带回去罢？”他又很是不满的对相柳燹说道：“燹，这里不是安邑城，这里是帕尔斯，你还以为，大街上随便一个小丫头，都有着大巫的身份不成？啧啧，暃的爱好，你又不是不知道？”\n相柳暃很是幽怨的看了相柳燹一眼，他嘻嘻冷笑道：“相柳燹，你又有什么资格说我？我不过是干了一个申公家的远房族亲。你呢？你杀了共工家的一个子侄，被共工家的长老追杀万里，好容易才逃回去族地的罢？你犯下的事情，比我大多了，你有什么资格说我啊？我丢掉了家族继承人的考察之权，你好得到哪里去？”\n很风情的挑了一下自己的长发，相柳暃悠然叹息道：“既然已经没有了接掌家族大权的机会，何不好好的享受一番呢？也不枉我来到人间数百年啊？这小丫头看起来弱不禁风、皮包骨的，实则上是媚骨天生，只要好好的用酒肉将养一个月，那细皮嫩肉的搂在怀里，真是……让人流口水哦！”\n拍了拍座下那条奇怪的长了两只前爪的金角大蟒，相柳暃催动那条大蟒朝那小姑娘游了过去。相柳暃看着那越来越近的小姑娘，嘴里发出了淫猥的、让人毛骨悚然的笑声：“嘻嘻嘻嘻，小姑娘，来，让我好好的疼疼你。哎哟，你的皮肤可真好，摸在上面一定滑不留手。嘻嘻！”\n那抱着两个膝盖蜷缩在那巨蟒雕像下的小姑娘缓缓的抬起头来，她的眼睛突然变色，瞳孔、眼仁、眼白同时变成了漆黑色，没有一点儿反光，好似黑洞一般的漆黑色。她伸出略微带着点黑气的小舌头舔了舔自己的嘴唇，歪着脑袋低声说道：“你，说什么呢？”",
            "summary": "一名12岁的瘦弱小女孩坐在石雕下，她的眼睛忽闪忽闪地望着相柳柔一行人。相柳暃被她的可爱所吸引，想要带走她。然而，小女孩突然展现出不同的面貌，她的眼睛变成漆黑色，露出黑气的小舌头舔了舔嘴唇，问道：“你刚才说什么？”",
            "characters_in_summary": [
                "12岁的瘦弱小女孩",
                "石雕下",
                "相柳柔",
                "相柳暃"
            ],
            "entity_info": "相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责。在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制。带领蚺军将领和当地贵族发动攻击，成功杀死艾苇。\n相柳暃 | 相柳家族的成员，相柳柔的本家兄弟，容貌秀丽俊美，皮肤雪白细腻。对相柳柔的风花雪月事迹感兴趣，喜欢欣赏美女。\n相柳燹 | 相柳家族的成员，相柳柔的本家兄弟，拥有强大的修为。对帕尔斯城的城防感兴趣，关注可以用来埋伏刺杀的角落。\n刑天家 | 刑天大风等人的家族，与大夏国有合作关系\n艾苇 | 当地贵族，对夏侯态度不满，担忧亚森王国的未来。与夏颉有过接触，对其有一定信任。在剧情中被大巫救走，后被相柳柔的属下杀死。"
        },
        {
            "id": 6,
            "content": "出于一名高鼎位大巫的本能，相柳暃飞身朝后方急退。小姑娘举起右手，五指间轻巧的捻了一柄光灿灿的小刀，随手朝那条金角大蟒一划。\n‘噗哧’一下，那条大蟒被无数细细的寒光笼罩。大蟒仰天发出一声悲嘶，身体突然炸开。这么大一条金角巨蟒啊，被小姑娘随手一刀寸裂，被劈成了无数拇指头大小的肉块，‘哗啦’一声在地上摊成了一大片，大量的血，染红了半条街道。\n相柳暃尖叫了一声：“金角！啊～～～”他心口剧痛，识海内好似被人捅进了一根烧红的铁柱，疼得他张口就喷出了一道黑血。相柳家修炼的巫法，将各种凶狠残毒的毒虫祭炼成自己的分身，和炼气士的元神分身有异曲同工之妙。祭炼完成后，他们可以如臂使指的指挥这些毒虫伤人，威力极大。但是一旦这种本命毒虫被杀，他们的魂魄也会受到重创，没有长时间的将养和大量巫药的滋润，极难复原。\n金角大蟒被斩杀，相柳暃痛呼了一声，仰天就倒，鲜血一股股的自他七窍中喷出来，很快他就变成了半个血人儿。\n相柳柔尖叫一声，飞身扑向了相柳暃，抓起相柳暃，掰开了他的嘴，从袖子里掏出了大把大把的药丸药散填进了他嘴里。\n相柳燹则是一声虎咆，拔出背后的锯齿巨剑，当头一剑劈向了那小姑娘。相柳燹修习的明显不是相柳家秘传的巫诀，而是一门大开大和散发出炽热气劲，专门用来战场厮杀的战诀。一剑劈出，炽热的红色气流四处翻滚，半条大街的房子都燃了起来，无数帕尔斯城的百姓尖叫着四处奔跑，却还是有数百人被卷入大火，挣扎一阵后好容易逃出来，浑身冒着扑打不灭的火焰满大街的乱窜。\n小姑娘呆呆的看着那柄巨剑呼啸着劈到了头顶，随手举起那柄小刀，朝那巨剑正中最不吃力的地方轻轻的一点。\n刀剑相碰，一声巨响，那重有数万斤的巨剑轰然炸开，无数带着火星的巨剑碎片朝着四周乱射，引燃了更多的房屋。相柳燹闷哼一声，嘴里、鼻孔中喷出三道血箭，飞腾在空中的身体好是石块一样重重的朝地面砸下。\n一声怒吼，心志坚定的相柳燹硬是猛的将腰肢一扭，双脚狠狠的踏在了地上，膝盖以下都没入了地面。他喷出一口鲜血，怒咆一声，双拳裹着紫蓝色的烈焰，呼啸一拳朝那小姑娘轰去。\n“我叫青殜哦！”小姑娘轻描淡写的挥出了左掌，和那冒着烈焰的拳头重重的对碰了一击。\n好似被狂风卷起的一片鹅毛，青殜瘦小干瘪的身体裹在巨大的黑袍中轻盈的朝后方飘退。相柳燹则是一声大吼，拥有七鼎巅峰实力的他被青殜轻轻的一掌轰碎了全身的骨骼，‘啪嗒’一声好似一个皮肉袋子重重的倒在了地上，差点没摔成了碎片。他疯狂的运转起体内的巫力，强行修补自己的**。但是巫力刚刚转动了不到一周，他通体突然发黑，一股股黑烟自他身上冒出来，他闷哼一声，晕了过去。\n青殜叹息了一声，歪着脑袋远远的朝相柳柔低声喝道：“旒歆姐姐要我给你一个警告。答应了人家的事情，要是做不到，是要挨揍的。”\n相柳柔尖叫了一声，朝身后那条三头大蟒呵斥了一声，那长有近百丈的三头大蟒‘咝咝’一声长啸，身体一扭一弹，好似一阵狂风，扑到了青殜的面前，张口朝青殜喷出了三道黑红色腥气冲天的火焰。\n青殜纤小的身躯被那火焰覆盖，却连一根头发都没被烧坏。她悬浮在那火焰中，低声嘀咕道：“小蛇儿不乖，挨揍！”皮包骨头好似猴子爪子的小手探出，青殜轻轻的在那大蟒身上按了一把，一缕毒气钻进那大蟒的身躯，偌大一条巨蟒发出一声惨嚎，突然委顿在地上，顷刻之间就化为一摊黑漆漆的脓血。",
            "summary": "一名名叫青殜的小姑娘轻松地斩杀了一条强大的金角大蟒，导致其主人相柳暃受到重创。相柳柔试图救援，但也被青殜的强大实力所震惊。青殜警告相柳柔，承诺的事情若做不到将会遭受惩罚。青殜轻松地击败了相柳家的其他成员，展示了她的强大实力。",
            "characters_in_summary": [
                "青殜",
                "金角大蟒",
                "相柳暃",
                "相柳柔"
            ],
            "entity_info": "青殜 | 未知身份，与夏颉、旒歆等人互动，试图抢夺白的身份，与旒歆有敌对关系。毒殿首领，青鸧的小孙女。\n相柳暃 | 相柳家族的成员，相柳柔的本家兄弟，容貌秀丽俊美，皮肤雪白细腻。对相柳柔的风花雪月事迹感兴趣，喜欢欣赏美女。\n相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责。在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制。带领蚺军将领和当地贵族发动攻击，成功杀死艾苇。\n相柳燹 | 相柳家族的成员，相柳柔的本家兄弟，拥有强大的修为。对帕尔斯城的城防感兴趣，关注可以用来埋伏刺杀的角落。\n刑天家 | 刑天大风等人的家族，与大夏国有合作关系\n艾苇 | 当地贵族，对夏侯态度不满，担忧亚森王国的未来。与夏颉有过接触，对其有一定信任。在剧情中被大巫救走，后被相柳柔的属下杀死。"
        },
        {
            "id": 7,
            "content": "毒，言语难以描述的顶尖剧毒！\n相柳柔也喷出了一口鲜血，那条三头巨蟒也是他准备祭炼的毒虫，只是，他的修为远远比不上被赶去了族地潜修的两名本家兄弟，故而距离将那三头大蟒祭炼成功，起码还差了十年以上的火候。也正是这样，他的伤势并不重，只是吐了口血，别无大碍。\n同时，相柳柔也回过味儿来了，整个大夏，就算是接近天神之道的大巫，也不可能够不惧怕他那三头巨蟒本命毒焰。唯一能够无视他相柳家各种毒虫的巫，只有黎巫殿所属。夏颉是黎巫殿的人，他的后台靠山就是黎巫殿的黎巫旒歆。而刚才，这个自称青殜的小鬼说的是什么？\n相柳柔呆呆的看着重伤的相柳燹和相柳暃，再看看两条惨死的大蟒留下的残迹，他心头一痛，又是一口血喷了出来。他指着青殜怒斥道：“你是什么人？你可知道，你袭击我相柳家的蚺军，就是向我相柳家宣战么？就算你是黎巫殿的人，也没人保得住你！”如果相柳家豁出去不惜一切代价也要追究此事，黎巫殿总要给个交代吧？\n青殜却是不在乎相柳柔的威胁，她有点怯生生的说道：“我爷爷是青鸧，我爹爹是青噩，我是青殜！”\n青鸧、青噩，相柳柔呆了好一阵子，突然没脾气了。黎巫殿下属的青家，那是将巫毒玩出了油的，在大夏也算是根深蒂固的老巫家。就算黎巫殿很干脆的将青殜交出来，她青家自身就不好对付啊。尤其，黎巫殿在先天上就克制了以毒虫著名的相柳家，相柳家就算是想要讨回这个公道，也是，难以下手的。\n尤其，这个小丫头要死不死的是青噩那个恶魔的女儿！\n青噩，这个名字，甚至在黎巫殿都是一个禁忌！一个至今还被罚在黎巫殿内做苦工，永世不许踏出黎巫殿一步的恶魔。如果他知道自己的女儿被相柳家欺负了……那么……\n一个能够把黎巫殿严令不许使用的禁药当作面粉胡乱撒着玩的恶魔，是好应付的么？\n相柳柔心头绞痛，他恨啊，夏颉身边什么时候多了这么一个小恶魔？尤其，这个小恶魔还说是旒歆要她这么做的，也就是说，那个刁蛮任性，已经在安邑城被列为最危险人物之一的黎巫，也在夏颉身边？他们为了艾苇的自己来找自己出气？相柳柔有一种想要哭的感觉。这种被人抽了耳光还得赔笑脸的痛苦，让他有点无法忍受。\n他指着青殜，一时半会弄不清是应该下令诛杀她，还是让她好生生的离开。\n就是这一瞬间的迟疑，总督府内传出几声龙吟般震天狂啸，三条黑影闪电般自总督府内冲出，其中一人怒声呵斥道：“放肆！谁敢伤我相柳家族人，吾必灭他全族！”\n三条黑影围住了青殜，这几个相柳家长老级的友客盯着怯生生的瘦弱的青殜，不由得愣了愣神。青殜则是趁着这个机会歪着脑袋问他们：“你们是相柳家的直系族人么？”\n三人下意识的摇了摇头，其中一人冷笑道：“吾等乃相柳家执事，是相柳家……”\n青殜没给他们说完话的机会。她只是认真的点了点头：“不是相柳家的直系族人，那就好。”\n一团黑雾急速自青殜身上散开，瞬间裹住了这三名九鼎巅峰实力的大巫。黑雾散开，青殜已经消失不见，而这些实力强绝的大巫，却是呆呆的站在原地，过了片刻，他们同时仰天栽倒，七窍中流出淡淡的青黑色血液，身体已经僵硬有如金铁。\n毒，还是那些强得无法形容的剧毒。三个九鼎巅峰的大巫啊，就算在大夏，也是数得上的绝顶高手，被青殜一把巫毒，瞬间毒毙。\n相柳柔‘咕咚’一声坐在地上，他脑子里空白一片，耳朵边只听得‘嗡嗡’直响，眼前金星乱闪。他要如何向家族交代啊！因为他贪恋钱财，帮助那些亚森王国的大贵族铲除了艾苇的军队，而引起了夏颉的报复么？\n就算相柳家本家派出高手杀了夏颉又如何？三名九鼎巅峰的强手啊！三名每一个都可以轻松摧毁一支寻常军队的高手啊！就这么死掉了？这样的高手，对于相柳家这样的大巫家而言，也是不可多得的战略性贮备武器，可是，居然被一个小丫头毒杀了？\n仅仅以他们所拥有的实力，对于相柳家的重要性就不言而喻了。更何况，这些长老级的友客，和相柳家的那些真正掌权的长老，他们都是数百年的交情，有着数百年同生共死的友情啊！今日，三名这样的友客因为他相柳柔惹出来的事情被人报复性的击杀，这是要了他相柳柔的小命！\n“夏颉！！！老子和你没完啊！我死了，也要拉着你垫背啊！”\n相柳柔，终于爆发出一声怒吼！\n伊枫丹露城，夏颉正在安抚艾苇，许诺立刻给她在中部领征召一支规模更大的雇佣军。同时，他还准备派出一批蛮军士兵，驻扎去中部领和东部领的边境。\n而就在此时，在远离伊枫丹露和帕尔斯的安邑城，履癸正端端正正的坐在大殿上，等着一名特别人物的觐见！",
            "summary": "相柳柔试图利用毒虫对付敌人，却被来自黎巫殿的青殜和夏颉击败。相柳柔的三名九鼎巅峰实力的友客被青殜的剧毒瞬间毒毙，使得相柳柔陷入困境。夏颉承诺为艾苇提供更多的帮助，同时履癸在安邑城等待一名特别人物的觐见。",
            "characters_in_summary": [
                "相柳柔",
                "青殜",
                "夏颉",
                "履癸",
                "艾苇",
                "九鼎巅峰实力友人",
                "黎巫殿"
            ],
            "entity_info": "相柳柔 | 相柳家族的成员，与相柳燹、相柳暃兄弟关系密切。在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制。带领蚺军将领和当地贵族发动攻击，成功杀死艾苇。\n青殜 | 未知身份，与夏颉、旒歆等人互动，试图抢夺白的身份，与旒歆有敌对关系。毒殿首领，青鸧的小孙女。在与相柳柔、相柳燹、相柳暃等人的战斗中展现出强大的实力，最终击败他们。\n夏颉 | 大夏国王履癸的侄子，地候。与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。拥有洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强自身防御力。在剧情中没有出现。\n履癸 | 大夏国王，与夏颉有敌对关系，因黑光袭击损失大量精锐部队，心痛不已，向商汤提供部分亲军支援；与大夏国有直接关系的国王\n艾苇 | 当地贵族，对夏侯态度不满，担忧亚森王国的未来。与夏颉有过接触，对其有一定信任。在剧情中被大巫救走，后被相柳柔的属下杀死。\n黎巫殿 | 黎巫旒歆所在的巫术殿堂，位于大夏国境内\n相柳燹 | 相柳家族的成员，相柳柔的本家兄弟，拥有强大的修为。对帕尔斯城的城防感兴趣，关注可以用来埋伏刺杀的角落。在与青殜的战斗中受伤昏迷。\n相柳暃 | 相柳家族的成员，相柳柔的本家兄弟，容貌秀丽俊美，皮肤雪白细腻。对相柳柔的风花雪月事迹感兴趣，喜欢欣赏美女。在与青殜的战斗中受伤，魂魄受到重创。\n刑天家 | 刑天大风等人的家族，与大夏国有合作关系"
        }
    ]
}