{
    "chapter_title": "第二百二十四章  悉数登场 ",
    "chapter_summary": "夏颉与一名强大的巨汉进行了震撼人心的对决。虽然夏颉在战斗中受伤，但他迅速恢复并反击。然而，巨汉的实力远超夏颉，使他陷入困境。战斗结束后，巨汉指责夏颉拥有奇怪的力量，并要求增加报酬。另一位勇士刑天大风与鼎巫易昊发生冲突，易昊试图在安邑城内对刑天大风动手，但被刑天玄蛭阻止。随后，殳出现，声称要废掉刑天大风以换取更高的报酬。刑天玄蛭与殳展开战斗，而易昊则兴奋地提高报酬。刑天玄蛭成功击败殳，保护了刑天大风。",
    "characters_in_summary": [
        "夏颉",
        "巨汉",
        "刑天大风",
        "鼎巫易昊",
        "刑天玄蛭",
        "殳",
        "安邑城"
    ],
    "pre_entity_info": "夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系\n中部领 | 大夏国的一个地区，夏颉是该地区的总督\n刑天华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "沉闷的撞击声震碎了粉音泽内所有的花草树木，水池内的鹅卵石被震波卷起，乱杂杂的朝四周激射。一栋栋小楼上闪烁出各色的光芒，将那些乱飞的鹅卵石、土块、木屑等物都拦在了外面。稀稀落落的有十几个人在大声的叫好，或者粗豪或者尖细或者阴森的声音冲天而起，将那四溢的震波绞成了粉碎，同时也盖过了粉音泽中无数女子发出的惊声尖叫。\n夏颉只觉手腕一震，右手五指同时碎裂。心惊之下，体内巫力涌入手臂，右臂猛的膨胀了倍许，氤氲紫气急速的滋养着那断裂的指骨，瞬息间修复了受损的**，随后重重的一拳朝前方那巨大的身影轰去。前方的这男子，极强！比如今的夏颉还要强悍不止一筹！\n那巨汉手中的大刀也被一拳轰起尺许高，似乎是没想到夏颉手臂上的力气如此之大，那巨汉嘟囔道：“大夏人都不可靠！谁说他只是一个低鼎位的巫？加钱，加钱！”嘴里叽哩咕噜的咕哝着，大汉却也不含糊，他随手丢开了被夏颉的拳头轰出了一个大豁口的大刀，兴高采烈的吐气开声，一拳朝夏颉的拳头对轰过去。‘啪啪啪啪’，一连串密集的冲撞声中，两人拳头相距还有数尺远，拳头前方激荡的空气已经狠狠的对撞了数百下。\n‘嗡’，好似深山古寺的大钟轰鸣，两人的拳头狠狠的对轰了一击。夏颉闷哼一声，一条右臂被生生震成了十七截，身体踉跄着朝后倒退了数十步，一头扎进了附近的一处花圃内，半天挣扎不起来。那巨汉也不好受，夏颉的拳头极重，拳力中更夹杂了一股仓卒中招来的天雷力量，也就是俗名的‘掌心雷’。巨汉通体闪动着刺目的电光，尖叫了一声：“你拳头上面有古怪！”身体也被打飞了十几丈远。\n这巨汉的实力实在强悍，他被夏颉重拳轰飞，却立刻跳了起来，挥动着右臂大声咒骂道：“这南方的蛮子有古怪，有古怪，易昊，你说他是纯土性的巫力，那他手上怎么会有天雷的力量？你骗我！加钱，加钱！这蛮子起码是九鼎的实力，加钱！不然我撕了你！”\n气极败坏的操起自己的随身兵器，刚刚要冲上去和那大汉厮杀的刑天大风兄弟几个被那大汉站起身时所爆发的狂暴气势一逼，同时吐血倒退了三步。实力相差太大，这大汉起码超过了九鼎上品，达到了如今大巫们所谓的九鼎巅峰的实力。虽然不知道他具体超过了九鼎上品多少，但是仅仅他身上散发出的气势，就足以让还处于九鼎范畴内的大巫受伤。\n他这一站起身来，刑天大风都不由得倒抽了一口冷气。\n好一条威猛悍勇的汉子。夏颉的块头已经是高大得吓人了，比起寻常得巫武，夏颉比他们要高了两个头。但是这条壮汉，身高起码在丈五左右，大胳膊大腿，那胳膊都有刑天大风的腰粗。他那脑袋下面、身子上面，没有脖子，而是一根比脑袋还要粗一圈的肉柱，死死的将脑袋砌在了里面，头皮上都有一层指头厚的肌肉在疯狂的跳动。赤溜溜的脑袋亮得好似一面镜子，只有后脑勺上有巴掌大的一圈头发，按照胡羯人的习惯，在脑后编成了一支细小的小辫，小辫上还挂着一枚玉钱。",
            "summary": "一场激烈的战斗正在进行。夏颉与一名强大的巨汉进行了一场震撼人心的对决。战斗过程中，夏颉的手指被震碎，但他迅速恢复了伤势并反击。然而，巨汉的实力远超夏颉，使他陷入了困境。两人在一番激战后，均受到重创。巨汉指责夏颉拥有奇怪的力量，并要求增加报酬。这场战斗展示了夏颉的强大实力和对决巨汉的勇气。",
            "characters_in_summary": [
                "夏颉",
                "巨汉"
            ],
            "entity_info": "夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系\n中部领 | 大夏国的一个地区，夏颉是该地区的总督\n刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n刑天华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突"
        },
        {
            "id": 1,
            "content": "看这汉子身上那青铜色的肤色，好似一尊青铜巨人，大根大根的血管暴突在皮肤下，好似一条条蚯蚓在他身上扭动，看起来好不惊人。庞大的身躯上到处都是深深浅浅的伤疤，最凄厉的一处伤是从他的左肩到他的右边小腹，不知道是什么兽爪在他身上抓过，留下了三条深有半寸，长有数尺，边缘扭曲狰狞好似蜈蚣的伤痕。\n这汉子容貌极其丑陋，大嘴唇翻着，不断的从嘴角里喷出白色的泡沫和黏液，好似一头发疯的公牛。他一边叫嚷着‘加钱、加钱’，一边大步朝正摇摇摆摆的站起身的夏颉冲过去。\n刑天大风怒极，强顶着那大汉身上有如飓风一般扩散出的气势，怒吼道：“你们敢在安邑城中动手么？安邑城内，严禁鼎巫相斗！易昊，你找死不成？”他猛的拔出佩剑，剑锋上喷出丈许长一条火龙，呼啸着朝那大汉拦腰斩去。\n面色苍白，身穿黑袍，好似幽灵般带着一群随从站在后方阴影中的易昊阴恻恻的笑了起来：“刑天大风，如今的安邑城，不禁武啦！那护城的巫阵，已经被改动过了。嘿嘿，你们在中部领那么长时间，很多事情都变啦！殳，不要杀他！”\n正捏紧了拳头朝刑天大风当头轰去的巨汉闻声，急忙收回拳头，狠狠的将腰肢一扭，将刑天大风劈到他身上的长剑震成了碎片。这叫做殳的壮汉随手抓起了刑天大风，好似丢小人一样将他丢出了老远，嘴里叽咕道：“这就是大夏的巫么？弱啊，不够强啊！吼吼！”\n‘呼’的一脚，殳将冲上来挥剑朝他脖子砍下的刑天磐、刑天罴踢飞了老远，他张开嘴狞笑道：“那蛮子，过来，我捏碎你全身的骨头，捅碎你的巫源，我就放过你！嘎嘎，我不会杀你的！不过，你要记得加钱啊！这小子可是九鼎上品的巫！”他扭头朝易昊很是严肃的叮嘱着。\n易昊惨白的脸上露出了一丝兴奋的红晕，他急声叫道：“我加钱，我加十倍的钱！一百个玉钱，你给我废了他！”\n殳‘嘎嘎’狂笑了几声，伸开大手朝拦在他面前的刑天玄蛭一掌拍了出去，大声的叫道：“不要拦着我赚钱！滚开！”\n刑天玄蛭双眸中突然射出两道阴寒的蓝光，眸子里两团幽蓝色的鬼火熊熊燃起，他冷兮兮的说道：“你也太不把我刑天家的人看在眼里了罢？九鼎巅峰，就了不起么？你可别看不起我！”一声厉喝，刑天玄蛭双手好似大鸟的翅膀一样在身体两侧急速的拍飞着，无数莹白的冰晶在他手臂上组成了两只好似天鹅一样的白色鸟翼。\n刑天玄蛭幽幽的说道：“我修炼的，可不是大哥那种硬碰硬拼命的本领！”",
            "summary": "一位名叫刑天大风的勇士与一名名为易昊的鼎巫发生冲突。易昊试图在安邑城内对刑天大风动手，但被刑天大风的兄弟刑天玄蛭阻止。易昊表示安邑城的护城巫阵已被改动，如今禁止鼎巫相斗。然而，一名名为殳的巨汉出现，声称要废掉刑天大风以换取更高的报酬。刑天玄蛭与殳展开战斗，而易昊则兴奋地提高报酬。刑天玄蛭成功击败殳，保护了刑天大风。",
            "characters_in_summary": [
                "刑天大风",
                "易昊",
                "刑天玄蛭",
                "殳",
                "安邑城"
            ],
            "entity_info": "刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意，与易印为父子关系\n刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系\n中部领 | 大夏国的一个地区，夏颉是该地区的总督\n刑天华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突"
        },
        {
            "id": 2,
            "content": "一声清喝，两只白色鸟翼突然炸裂，无数白色冰晶组成的白羽呼啸着，带着冻结一切的寒气扑向了殳。那些白羽经过的空气好似果冻一样轻轻的颤抖着，凝结成无数淡蓝色的雪花轻轻的飘下。温度太低，四周的空间都被液化，进而变成了如此美丽的雪片。\n殳狂笑着伸出了双臂，用力的轰向了那无数扑面而来的白羽。他笑道：“你这一招挺好看的，就是太花俏了，像个娘们的招数！”‘桀桀’狂笑着的殳奋然冲上前了两步，正要奋起神力将那无数的白羽震成碎片，他的身体突然僵硬了。那些轻柔的蓝色雪片在白羽的引领下，轻轻的粘上了殳的身躯，极寒的冻气，将他的身躯死死的封印在了丈许厚的淡蓝色冰块下。\n“哼哼！”刑天玄蛭冷笑了几声，淡淡的说道：“不是巫力修为高，就一定能胜的。蠢货！胡羯人，都是一群没脑子的蠢货！”\n“放屁！”一声怒吼，震得偌大一个粉音泽甚至是整个西坊都剧烈的跳动了起来。粉音泽外无数倒霉的宅院纷纷倒塌，一轮充盈着暴虐杀气的红光自殳的身上放出，在他脑后形成了一具高有十几丈，栩栩如生有如活物的暴熊虚像。这暴熊有两颗脑袋，身躯壮硕雄伟，充满了不可一世的杀气和威风。\n“操！胡羯人的本命妖兽！这厮居然能找到上古异兽‘獬熊’做本命兽？”一旁刚刚自地上爬起来的刑天大风大叫起来：“这也太没天理了罢？”刑天大风指着殳大声的咆哮着，愤然问候着殳的老小族人。\n胡羯人和大夏对峙的唯一依仗，就是他们祭炼本命妖兽的秘法。和南方蛮国的毒巫们用身体蓄养毒虫的‘蛊’术相似，却又有着极大的不同，胡羯人可以剥夺一条猛兽的魂魄，将它和自己的灵魂融为一体，从而将自身化为介于人和兽之间的异类。若是能找到一些实力惊人的异兽夺去它们的魂魄祭炼，则能让胡羯的战士在拥有本身修为的巫力之外，再增加一股强大的实力。\n本命妖兽的法门，带来的是一加一大于二的效果。尤其胡羯人的北方荒漠的自然环境比大夏恶劣百倍，胡羯的巫武自幼厮杀征战，巫武的战力比大夏同阶位的大巫更加强悍，更有杀伤力。\n在大夏，相柳家祭炼本命毒蟒的法门，和胡羯人的本命兽却是有着极大的相似。\n而殳，这条来自胡羯的巨汉，他所拥有的本命兽，是上古异兽‘獬熊’。獬熊，身似熊而实属蛟龙一类，周身鳞甲，最能喷水火二气，一头成年的獬熊，所拥有的实力原本就达到了九鼎的水准，再加上殳的实力，两者的战斗力加起来，几乎达到了不可思议的境界！",
            "summary": "殳与刑天玄蛭展开了一场激战。殳施展了一招美丽的冰羽攻击，但刑天玄蛭利用低温将殳冰冻。随后，殳释放出了他的本命妖兽——上古异兽獬熊，增强了他的战斗力。然而，刑天大风惊讶地发现殳的本命妖兽竟然是强大的獬熊，认为这场战斗没有公平可言。",
            "characters_in_summary": [
                "殳",
                "刑天玄蛭",
                "上古异兽獬熊"
            ],
            "entity_info": "刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意，与易印为父子关系\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰"
        },
        {
            "id": 3,
            "content": "刑天玄蛭以巫诀秘法挥出的极限寒气所化的冰块，在那一道刺目的红光中化为粉碎，通体喷放出丝丝血腥味的殳愤怒的仰天咆哮了一声，胡乱的在身上抓了一阵，将那些被寒气冻得坏死脱落的皮肤狠狠的扯下来丢在了地上，也不管身上的伤处还在冒着血，红着眼睛好似一头发狂的公牛，快若雷霆的两拳已经轰到了刑天玄蛭的胸前。\n如此可怕的两拳。拳头距离刑天玄蛭还有七八丈远，拳头前的劲风已经将刑天玄蛭的胸口轰得血肉模糊，一条条血泉擦着他的身躯朝身后急飞，‘啪啪’声中，刑天玄蛭白生生的肋骨露了出来，肋骨上飞快的出现了一条条细密的裂痕。\n易昊尖叫了一声：“不能杀他！”易昊也急了，废掉一个夏颉，他还能和刑天家好好的扯一扯其中的道理，反正他如今身后也有人撑腰。但是，打杀一个刑天家精挑细选出来的嫡亲的继承人，这就是他易昊都无法承担的后果！震怒的刑天家长老们，非把他易昊给拆成零碎不可。\n但是，哪里还来得及制止呢？那两拳眼看就要轰到刑天玄蛭的身上，距离他的身体只有不到三尺了！\n就这时，一颗硕大的**突然出现在刑天玄蛭的面前。玄武很郁闷的吼道：“当着老龟我的面打我的子侄，你当我是什么？”\n张开大嘴，愤怒的玄武喷出了一道黄色的光幕，牢牢的挡在了他的面前。殳那有着寻常人脑袋大的两个拳头重重的轰在了那光幕上，一声巨响，那光幕看似细薄却有极大的强度，殳只觉自己的拳头好似轰上了一座山……不，山都要被他轰碎……他感觉他好似回到了童年时代，挥动着那细嫩的拳头轰在了族中最强大的战士身上一般，一股无可抵御的反震力量倒卷而来，将他弹飞了老远。",
            "summary": "刑天玄蛭试图用巫诀秘法击败殳，但未能成功。殳受伤后，变得更加疯狂，向刑天玄蛭发起攻击。易昊担心杀死刑天玄蛭会带来严重后果，试图阻止。就在千钧一发之际，玄武出现并用黄色光幕阻挡了殳的攻击。",
            "characters_in_summary": [
                "刑天玄蛭",
                "殳",
                "易昊",
                "玄武"
            ],
            "entity_info": "刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n殳 | 胡羯族战士，拥有上古异兽‘獬熊’作为本命兽，与刑天玄蛭发生冲突\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意，与易印为父子关系\n玄武 | 夏颉的灵兽，拥有九鼎上品的修为，可能跟随夏颉来到天庭\n刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰"
        },
        {
            "id": 4,
            "content": "如此庞大的一具身体，好似箭矢一样带着刺耳的啸声被贴着地面震飞了开去，殳一路上撞碎了七八栋粉音泽的小楼，撞碎了粉音泽的围墙，撞碎了大街对面一处书馆的围墙，撞碎了后面的数十栋民宅，冲出了西坊的范围，却依然无法抵消那股可怕的反震力量。\n最终，殳一头扎在了极远处的安邑城墙上。城墙上无数防护巫印一一闪出强烈的光芒，一股同样可怕的力量自墙体内涌出，重重的轰在了殳的后背上。玄武的反震力量和城墙上的冲击力在殳的体内狠狠的对撞了一记，轰得殳的五脏六腑好似跳蚤一样胡乱的蹦弹着。五脏受创，殳张开嘴喷出一道血箭，大声咒骂道：“易昊，杂种！你这一百块玉钱，真他娘的不好赚！加钱！加钱！”\n嘴里发出疯狂的怒吼，殳挥动双臂震飞了数百名朝他冲去的士兵，大声咆哮着，沿着他被打飞时冲开的道路，几个跨步就跑回了粉音泽。（您的一次轻轻点击，温暖我整个码字人生。一起看文学网玄幻奇幻频道，更多精彩内容等着你！）\n这一次，殳刚刚冲进粉音泽的大门，就听到了夏颉恼怒的叫声：“如今安邑城，鼎位以上的巫也可以出手了么？那，就怪不得我了！”夏颉大恼，还以为跑回安邑城，能够得到清静，哪知道还是被人打上了门来。饶是他一贯脾气好，如今却也不由得胆边发毛，凭空起了三分杀心。\n袖子一卷一甩，夏颉脱手就将灭绝印砸了出去。毕竟是在安邑城中，夏颉也不敢施展太过，强行压缩灭绝印到不过拳头大小，裹挟了丈许方圆的一团地水火风四色元力，带着刺耳的轰鸣声，朝殳当头落下。\n一声巨响，金铁轰鸣声震得粉音泽内所有人都双耳震鸣，眼前一阵的金星乱闪。殳被灭绝印当头砸下，‘咕嘟’一声翻了一个跟头，‘噗哧’一声喷出一道热气腾腾的血箭。殳嘶吼着摸了摸凹陷了一个大窟窿的额头，鼻子里淌出两道血水，大吼了一声，爬起来转身就跑。他一边跑，一边回身指着易昊大声咒骂道：“**你阿姆！这是一个低鼎位的巫么？加钱，加钱，不加钱，老子背后捅你黑刀！”\n一边大叫着要加钱，一边撒放着两条长腿狂奔，殳很快就跑得不见了影子。吸收了神尸上的精气，夏颉的道行法力也是突飞猛进，如今倒也能发挥出灭绝印的一般威力来。若非殳体内还有一个本命妖兽顶着，没有防备的他早就被夏颉一印打死。身负重伤，殳却也不蠢，自然是急急忙忙的仓皇逃窜先把伤养好再说，哪里还敢还夏颉继续纠缠下去？\n易昊气极败坏的朝夏颉喝道：“好，好厉害的巫器！这是刑天家上古流传下来的巫宝罢？刑天家好大的本钱！”\n恼怒的咆哮了几声，易昊双臂一挥，大袖一卷，带着身后的随从转身就跑。刚刚跑出了十几步，易昊突然回头朝夏颉怒吼道：“夏颉，你这该死一万次，该被挫骨扬灰的杂种蛮人，我和你有杀父之仇，有夺妻之恨，你给我等着瞧！安邑城里，我和你慢慢玩，咱们不死不休！”\n手托着灭绝印，夏颉正在感慨法宝果然是炼气士的大杀器呢，猛不丁的听到易昊那等气极败坏的咆哮，不由得傻了眼。",
            "summary": "一名强大的巫师殳在与对手易昊的战斗中受伤。殳的身体在空中飞行，撞击了许多建筑物，撞在安邑城的城墙上。城墙上的一连串防护巫印试图抵挡殳的冲击，但未能完全抵消其力量。殳受伤后回到粉音泽，遇到了夏颉，两人发生了冲突。夏颉使用了刑天家上古流传下来的巫宝灭绝印，重创了殳。易昊见状，带着随从离开，并威胁夏颉会再找他报仇。",
            "characters_in_summary": [
                "殳",
                "易昊",
                "安邑城",
                "粉音泽",
                "夏颉",
                "刑天家"
            ],
            "entity_info": "殳 | 胡羯族战士，拥有上古异兽‘獬熊’作为本命兽，与刑天玄蛭发生冲突\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意，与易印为父子关系\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n粉音泽 | 一个与黑冥森有关的地点，内有花草树木、水池等景观，发生了一场夏颉与巨汉的激烈战斗\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n刑天家 | 刑天大风等人的家族，与大夏国有合作关系\n刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n玄武 | 夏颉的灵兽，拥有九鼎上品的修为，可能跟随夏颉来到天庭\n刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系"
        },
        {
            "id": 5,
            "content": "他呆呆的问嘴角也挂着血丝的刑天大风道：“大兄，我杀了他阿爹不假……我什么时候夺了他的妻子？”\n上半身血肉模糊，身体遭受重创，正在勇刑天家秘传的伤药好似糊墙一般厚厚的抹上一层的刑天玄蛭一边抽着冷气，一边叽咕道：“夺妻之恨么？谁说没有呢？若非你横插一手，哎哟，这牲口说不定还真能把黎巫尊给勾搭上！哎哟，老大，把你身上的膏药再给我点。”\n原来如此！夏颉不由得无奈摇头道：“这是什么屁话？旒歆不喜欢他，和我有什么关系？旒歆能算他妻子么？真***……狗都不日的东西。”夏颉最后一句话骂得很轻很轻，最少，这个年代，‘狗’还没有出现。那些被训化的牙狼，距离人类的忠实朋友，还有很长一段路要走呢。\n心疼自己的粉音泽被打得稀烂，黑冥森双手叉腰，站在大门口声嘶力竭的嚎叫道：“易昊～～～我记住你啦～～～咱们没完！”\n正在大声的问候着易昊的祖先，黑冥森突然尖叫一声，猛的朝后面一跳，身体好似轻风中的一片柳絮般，没有丝毫声响的向后掠退了老远。他愤然的用那根大红手绢拍打着自己的胸脯，大叫道：“你们干什么的？真当我黑冥森好欺负么？喂，喂，没钱可不许进去！”\n夏颉的瞳孔微微缩了一下，无所谓的笑了笑。果然，安邑城中能混出一点局面的人，都不简单啊。这黑冥森，阴阳怪气的黑冥森，就看他的这身法，比起赤椋在风中穿行时还要来得没有烟火气一些，可知他的修为到了何等境界。就是他，随时随刻都是一副若不经风的小女儿姿态。",
            "summary": "夏颉、刑天大风和刑天玄蛭在讨论一个关于夺妻的误会。原来，刑天大风误杀了别人的父亲，但有人指责他夺走了对方的妻子。夏颉认为这与他没有关系，因为对方并不喜欢那个人。同时，黑冥森出现在现场，展示了自己的高超武艺，并对易昊表示仇恨。",
            "characters_in_summary": [
                "夏颉",
                "刑天大风",
                "刑天玄蛭",
                "黑冥森"
            ],
            "entity_info": "夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系\n殳 | 胡羯族战士，拥有上古异兽‘獬熊’作为本命兽，与刑天玄蛭发生冲突\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意，与易印为父子关系\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n粉音泽 | 一个与黑冥森有关的地点，内有花草树木、水池等景观，发生了一场夏颉与巨汉的激烈战斗"
        },
        {
            "id": 6,
            "content": "一群浑身杀气腾腾，身披重铠手持利刃的军士涌进了粉音泽，带头的那名发色血红的老人大声的叫嚷着：“操，给老子滚一边去，我刑天十三来你这里玩姑娘，是看得起你黑冥森，你敢找我要钱？”随手拎起黑冥森丢出了老远，凶神恶煞刑天十三大咧咧的晃着膀子到了刑天大风面前，大声吼道：“怎么受伤了？谁干的？刚才老子领人来这里查探，居然有军队敢拦住老子？和谁动手了？”\n嘴里连珠弹一般大声咒骂着，刑天十三根本不给夏颉他们开口的机会，兴致勃勃的叫道：“那群蠢货，在安邑城，敢拦我刑天十三的，这么多年来，就他们啦。嘿嘿，老子把他们撕碎了十八个人，这不，都乖乖的让路了？”\n夏颉皱起了眉头，沉声问道：“有军队拦住您？”\n刑天十三突然冷静了下来，他阴沉着脸蛋说道：“没错，有军队拦着老子。唔，其中还有好几个不弱的家伙。”\n夏颉冷声道：“刚才袭击我们的，是易昊收买的胡羯刀客。在外面阻拦您的，可能是易昊如今的手下。”\n刑天十三眼里一阵奇光闪烁，突然拍了一下大腿，恼怒的说道：“操！老子上当了！那小杂种阴了我一记！”\n话音刚落呢，外面街道上突然***通明，无数士卒冲了过来，数百名大巫长袍飘动，自队伍中飞上了天空，双目中幽光闪烁，死死的盯住了夏颉一干人。面沉如水，身上草草的披了一件长袍，显然是刚刚从床上被叫起的关龙逢领着几个安邑令下的官员，大步的走了进来。他指着满身是血的刑天玄蛭喝道：“方才有人在街上袭杀我安邑令下巡卫司大小将领十八员！是谁？这大夏，没有王法了么？”\n愤怒至极的关龙逢重重的跺了跺脚，大喝道：“是谁？有胆作，没胆承认么？”\n刑天十三此时已经从那杀人后的疯狂状态彻底的冷静下来，他面色阴郁，语气冷淡的缓缓说道：“关龙逢！我告诉你，不要被人当作杀人的刀来使用。另外，我刑天十三以大夏玉熊军候的身份向你安邑令告一状――猛天候夏颉，以及本家子侄刑天大风等人在粉音泽遭人刺杀，身负重伤！你安邑令，罪责难逃！”\n关龙逢一愣，冲上前几步打量了一下刑天玄蛭那正在缓缓愈合的伤口，又看了一眼四周破败的粉音泽，他双眉一挑，陷入了沉思。",
            "summary": "刑天十三带领军士闯入，与黑冥森发生冲突。原来，有人雇佣胡羯刀客袭击夏颉等人，而阻拦刑天十三的军队可能是易昊的手下。关龙逢得知此事后，带领官员和巫师前来调查，指责夏颉等人的行为破坏了夏朝的法纪。",
            "characters_in_summary": [
                "刑天十三",
                "军士",
                "黑冥森",
                "胡羯刀客",
                "夏颉",
                "关龙逢",
                "官员",
                "巫师",
                "易昊"
            ],
            "entity_info": "刑天十三 | 刑天大风的徒弟，与飞狄交战\n黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n关龙逢 | 海人士兵，赤椋的上级，协助赤椋等人对抗易印的护卫队，可能与履癸有合作关系\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意，与易印为父子关系\n刑天大风 | 刑天家族成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n殳 | 胡羯族战士，拥有上古异兽‘獬熊’作为本命兽，与刑天玄蛭发生冲突"
        },
        {
            "id": 7,
            "content": "一旁的黑冥森也尖叫道：“我也要告状！我要告中天候易昊买凶杀人，跑来我粉音泽打坏我家什陈设无数，惊坏了我手下无数的姑娘！他得给我赔钱……赔钱……”黑冥森狮子大开口的爆出了一个天价来：“他打坏我的东西，叫他赶快给我赔偿一千万个玉钱过来，否则，哼哼！我找你安邑令的人算帐！”\n一千万个玉钱！刑天大风歪了歪嘴，对黑冥森飞了个白眼。黑冥森得意洋洋的朝刑天大风和夏颉挑了一下下巴，似乎在说：“兄弟，我在帮你们呢。”\n“此事……”关龙逢面色阴沉的扫了一眼刑天十三等人，冷冷的说道：“一应人证都带去安邑令下大牢，等得明日刑审此案。另，刚才杀我安邑令下巡卫司将领的，是谁？”\n刑天十三冷冷的看了关龙逢一眼，淡淡的说道：“唔？我们这里有杀人凶手么？安邑令关龙逢，我在向你告状哩，难不成我家孩子被人打咯，你关龙逢不理会不成？”刑天十三拖着长长的声音怪声怪气的叫道：“九鼎大巫呀！在安邑城内动手呀！你不管？那，以后这种事情，只会越来越多哦～～～？”\n威胁，这是**裸的威胁。关龙逢的火气也上来了，他怒道：“刑天十三，有人告状，就是你杀了本令下属的将领！”\n‘呼’，一团血光自刑天十三身上冒了出来，他蛮横的叫道：“哪个杂种说老子刚才杀人了？叫他给老子站出来！老子和他分辩分辩！”猖狂的杀气自刑天十三双眸中射出，好似刀锋一般扫过关龙逢身后那些人的脸，可怕的气息压迫之下，这些人急忙低下了头。\n刑天十三一个字一个字的说道：“大夏，是有王法的地方！在大夏，敢诬告老子的人，是要满门死绝的！”\n一句话，震得全场无人敢吭声。关龙逢气得脸色发青，他猛的转过身子，大声喝道：“来人，将方才的人证带上来！”\n凉风吹过，关龙逢身边突然多出了几个人。\n容貌年轻了不少，一派雍容高贵的刑天筮紧贴着关龙逢肩并肩的站定，他用那种古怪的沙哑嗓音，低声的说道：“安邑令关龙逢？听说你很有骨气……不过，呵呵呵呵，我刑天家的人，会是那种袭杀你下属的凶犯么？”\n关龙逢面色一变，正要招呼外面的士兵冲进来，刑天筮突然转到了他身后，两只手轻轻的按在了关龙逢的肩膀上。",
            "summary": "中天候易昊与黑冥森发生冲突，导致粉音泽的陈设受损。黑冥森要求易昊赔偿一千万个玉钱。关龙逢决定将所有人证带到安邑令下大牢等待审判。刑天十三否认杀人，并威胁诬告者将受到惩罚。刑天筮出现，表示刑天家的人不会是袭击关龙逢下属的凶犯。",
            "characters_in_summary": [
                "中天候易昊",
                "黑冥森",
                "粉音泽",
                "陈设",
                "关龙逢",
                "安邑令",
                "大牢",
                "刑天十三",
                "刑天筮"
            ],
            "entity_info": "黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系\n粉音泽 | 一个与黑冥森有关的娱乐场所，发生刑天十三与夏颉等人的冲突\n关龙逢 | 海人士兵，赤椋的上级，协助赤椋等人对抗易印的护卫队，可能与履癸有合作关系\n刑天十三 | 刑天大风的徒弟，与飞狄交战，大夏国玉熊军候\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意，与易印为父子关系"
        },
        {
            "id": 8,
            "content": "刑天筮淡淡的说道：“安邑令大人，我家的孩子在外面被人刺杀，这件案子，你，管不管？猛天候夏颉有功于大夏，白日里刚刚受了大王的赏赐，到了夜里就被胡羯刀客刺杀，我家子侄重伤待死，你，管不管？”\n刑天筮露出了极其残忍的笑容，他阴阴的笑道：“关龙逢，你，对我刑天家，不会有某些不应该有的心思罢？”\n关龙逢咬着牙齿，一个字一个字的说道：“吾，生平从不做昧心事。”\n他愤然拍开刑天筮的手掌，根本不惧怕可以轻松将他杀死的刑天筮，将自己的面孔凑到了刑天筮的面前，两人的脸都快贴到了一起去。关龙逢冷冷的说道：“猛天候被人刺杀的案子，我要查！但是，谁杀了我安邑令下属的巡卫司将领，这件血案，我不会放过凶手！”\n刑天筮死死的盯着关龙逢的眸子，冷笑道：“猛天候遇刺在先，先查这件案子。”\n关龙逢指着外面的大街，愤怒的吼道：“十八名巡卫司的将领，血还没冷。”\n刑天筮毫无感情的，冷冰冰的带着一股浓浓的杀意，阴沉的说道：“本家子侄的血，还在往外流。”\n关龙逢跳了起来，他指着刑天筮吼道：“杀死那些将领的凶手，就在此处！”\n刑天筮逼上前一步，嘴角邪邪的挑起了一个弧线，阴狠的说道：“打伤我刑天家人的人，就在安邑城内！众目睽睽之下，这么多人看到了行凶的人。你要凶手，我给你凶手，但是，你若是不抓住那个买凶刺杀大夏重臣的叛逆，我就亲自动手！”\n一旁的刑天大风同样阴恻恻的说道：“安邑令大人，你不要忘记，都令治司也归我刑天家管辖，我们也有追查凶手的权力。不过，安邑令下巡卫司毕竟负责安邑城市井治安，我们不想过于越权而已。”\n关龙逢扭过头来，看了一眼身上伤势还没有愈合的刑天玄蛭，终于用力的点了点头：“好，来人，将粉音泽内所有人证全部带走，押入安邑令大牢，等候盘问。着人去中天候府上，传招中天候明日去安邑令，与众证人对质。”\n“你，来人，将刑天十三拿下，押入大牢，仔细看管！”关龙逢指着刑天十三，大声的命令着身后的士兵。\n刑天十三摊开双手，朝刑天筮露出了一个古怪的笑容：“老祖宗啊，这可是希奇事情，安邑城中，可有人敢抓我刑天十三了。”无法压抑的杀机自刑天十三身上扩散开，刑天十三脸上露出了噬血的微笑。他缓缓的向关龙逢逼近了一步，显然想要做点什么。",
            "summary": "在安邑城，猛天候夏颉在白天受到大王赏赐后，夜间遭胡羯刀客刺杀。刑天筮质问关龙逢是否对刑天家有不轨企图。关龙逢表示会查明猛天候遇刺案件，同时强调杀害安邑令下属巡卫司将领的凶手不会放过。刑天筮提出，若不能抓到买凶刺杀大夏重臣的叛逆，他将亲自动手。关龙逢决定将所有证人押入大牢，并传唤中天候明日对质。",
            "characters_in_summary": [
                "关龙逢",
                "刑天筮",
                "夏颉",
                "安邑城",
                "大王",
                "胡羯刀客",
                "中天候"
            ],
            "entity_info": "关龙逢 | 海人士兵，赤椋的上级，协助赤椋等人对抗易印的护卫队，可能与履癸有合作关系\n刑天筮 | 九鼎大巫，刑天家的成员，与关龙逢对话，表示刑天家的人不会是袭杀关龙逢下属的凶犯\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系\n粉音泽 | 一个与黑冥森有关的娱乐场所，发生刑天十三与夏颉等人的冲突\n刑天十三 | 刑天大风的徒弟，与飞狄交战，大夏国玉熊军候"
        },
        {
            "id": 9,
            "content": "夏颉不动声色的上前了一步，拦在了关龙逢的身前，朝刑天十三微笑道：“十三阿爷，您何必动气呢？谁，能证明是您杀了那些人？”\n关龙逢面色一变，愤然的推开夏颉怒喝道：“猛地候！你什么意思？”\n夏颉心中恼怒，看着关龙逢，心里愤怒的骂道：“什么意思？老子救你的命啊！刑天十三是个疯子，你莫非想要被他当场杀死么？刑天家啊，他杀一个小小的安邑令，怕是毛都不会掉一根！”\n重重的吸了一口气，夏颉刚要说点什么，一旁一栋小楼里，传来了商汤那温和宽厚的声音：“诸位，今夜之事，我全都看在眼里。这个证人，我是要当的。不过，安邑令的大牢么，我今夜就不用去了罢？”\n穿了一身灰袍的商汤缓缓的自那小楼内行了出来，和夏颉、刑天大风他们友好的打着招呼。眼睛特别大、特别亮的伊尹板着一张脸跟在他身后，十几个和商汤的身份一样，都是大夏属国臣子的人则是跟在后面。\n商汤深深的望了一眼夏颉，随后朝关龙逢微笑道：“安邑令，我商汤作证，总不至于要去大牢里蹲一晚上罢？”\n夏颉也朝商汤点了点头，寻思道：“古怪啊，按道理说，安邑城内的争端，他是应该唯恐避之不及的，毕竟他只是商族的一个王子啊。他怎么会突然出来作证呢？诶，他的证词，会对谁更加有利呢？没好处的事情，谁会做呢？”\n刑天筮却也笑着，用力的拍了拍关龙逢的肩膀，笑道：“这不就对了么？安邑令，这事情就这么定了，大牢呢，我们家的人是不会去的。但是去吵架告状，这事情，我刑天家是不怕的。明日点卯之后，我家的人会去安邑令的。还请你把另外一伙人给准备好啊！”\n刑天筮放声长笑，刑天十三趁势领了他带来的那批士兵，冲开安邑令的人马，扬长而去。夏颉也淡淡的朝关龙逢行了一礼，和刑天大风他们一起转身离开。商汤笑吟吟的在后面和关龙逢寒喧着，不咸不淡的说着一些一定不会做虚假证词之类的话。\n刚刚走到粉音泽的大门口，夏颉耳朵里就传来了商汤的声音：“猛天候，今夜可还有兴致与吾一叙？就吾等二人。”\n诧异的回过头去看了商汤一眼，商汤微笑着朝夏颉眨巴了一下眼睛。",
            "summary": "关龙逢被指控杀害了安邑令的人。夏颉挺身而出，阻止了刑天十三的疯狂行为，并试图找到证人。商汤突然出现，愿意为关龙逢作证，这让夏颉感到惊讶。商汤和夏颉开始交谈，似乎有什么不可告人的秘密。",
            "characters_in_summary": [
                "关龙逢",
                "安邑令",
                "夏颉",
                "刑天十三",
                "商汤"
            ],
            "entity_info": "关龙逢 | 海人士兵，赤椋的上级，协助赤椋等人对抗易印的护卫队，可能与履癸有合作关系\n安邑令 | 安邑城的政府机构，负责处理刑天十三等人的案件\n夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n刑天十三 | 刑天大风的徒弟，与飞狄交战，大夏国玉熊军候\n商汤 | 大夏属国的代表，与大夏朝有合作关系，收到损失报告后，心痛不已，得到履癸提供的部分亲军支援。\n刑天筮 | 九鼎大巫，刑天家的成员，与关龙逢对话，表示刑天家的人不会是袭杀关龙逢下属的凶犯\n安邑城 | 中天候的领地，易昊的住所，夏颉曾与易昊在此发生冲突\n黑冥森 | 企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系"
        }
    ]
}