{
    "chapter_title": "第二十六章  同道 ",
    "chapter_summary": "来自蛮荒大泽的篪虎族成员夏侯与巫族炼气士沧风为了争夺在安邑开设道场的权利而展开了一场精彩的战斗。双方互相尊重，并在战斗中分享了关于命运的观点。沧风虽然展现了高超的剑技和强大的力量，但仍未能取得胜利。而夏侯则在战斗中对沧风的遁术感到惊讶和兴奋，认为这可能帮助他找到回到现实世界的方法。这场决斗引发了世家的狂热支持，使得相柳家陷入了困境。大王决定允许沧风在安邑建立炼气士道场，而夏侯则成功地展示了他的强大实力。",
    "characters_in_summary": [
        "夏侯",
        "沧风",
        "安邑",
        "大王"
    ],
    "pre_entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n安邑 | 大夏国的都城，九大巫殿所在地，设有极大的聚灵大阵，各方势力争夺九等巫武、巫士的名声，大夏王庭大会的地点\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n白 | 夏侯的助手或接应小队成员，负责提供情报和指导行动；即将修炼成精怪的貔貅，与夏侯关系亲密，与火金豹有冲突\n相柳家 | 相柳家族的住所，与熊营发生冲突，可能与夏侯、刑天大风有冲突",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "夏侯的对手，仅仅身穿一件青色的长袍，那袍子的形制有点像儒生的儒服，又有点像是道袍，腰间扎着一条三寸宽掐丝麒麟碧玉腰带，是他身上最华贵的物件。他的佩剑就斜斜的插在腰带上，剑鞘漆黑彷佛一段枯木，从剑鞘看来，这就是一柄普普通通的三尺长剑，没有什么特别的地方。\n而夏侯的打扮，却是足以吓死大部分胆小的人。\n头上带着一只牛角盔，漆黑的牛角弯曲牛角足足有三尺多长，头盔上密密麻麻的细小鳞片在阳光下闪闪发光，让夏侯土黄色的面孔凭空多了几分狰狞。身上的铠甲是一整套近乎全密封的漆黑鳞甲，拇指大小的鳞片在铠甲上高高的凸起，闪动着刀锋般寒光。无数巫咒花纹在那鳞片上若隐若现，展示着无比强大的防御力。\n而夏侯那超乎常人的长臂上紧紧握着的，是一柄乌漆麻黑，长七尺、宽六寸、厚一掌的单锋剑，长剑仅仅有一边开锋，另外一边则是乱糟糟冒出来彷佛犬齿的尖锐凸起，这是一柄精心打造的，净重七百二十斤零九两的凶器。材料都是一些夏侯闻所未闻的奇异金属，他尝试着用这柄单锋剑劈砍一块钢锭，结果是那厚两尺的钢锭被撕纸片一样劈开。\n缓缓举起手上单锋剑，夏侯下意识的用了一个前世里经常使用的，和朋友切磋较量时的礼节。剑尖朝天，双手抱拳，身体微微的朝着那青衣人弯了下去。他隆声喝道：“在下蛮荒大泽篪虎族篪虎暴龙，请前辈多多指教。”他看那青衣人似乎有五六十岁开外的年纪，而身上的气息，却是无来由的让他感觉亲近，因而本能的使用了敬语。\n那青衣人诧异的看了夏侯一眼，点点头，缓缓的抽出了佩剑，沉声道：“巫族中能像你这么有礼的，怕是再也找不出一个了。毒龙岛炼气士沧风，请指教。”\n“什么？”夏侯张大了嘴巴愣在那里，炼气士？这不是当年特勤局的那些特聘教官给他们传授四灵真解的时候，所说的上古修道之人对自己的称呼么？最古老的那一批修道人，就是炼气士啊！而且，毒龙岛这个地名，似乎，他夏侯也听过。\n大步退后了几步，夏侯很是彬彬有礼的问道：“不知前辈为何在此？”\n那沧风目光一闪，脸上露出了一丝笑容：“无他，若我胜，相柳家为我在安邑开一家道场，供我收徒授业。”\n手腕一转，沧风手中长剑在空中划了一个近乎完美的圆，反问道：“你，又为何在此？”\n夏侯沉默了半天，斜斜的举起长剑：“我都不知道我为何在此，为什么争斗。不过，不得不如此。”\n沧风同样沉默良久，这才带着一丝枯涩，却又无比潇洒的笑了笑：“不错，命由天定。”\n两人同时长吸了一口气，同时退后了十步。",
            "summary": "两位角色分别是夏侯和沧风。夏侯穿着华丽的战斗装备，而沧风则穿着青色长袍。他们都在寻找对手进行决斗。夏侯是一个来自蛮荒大泽的篪虎族成员，而沧风是一位巫族炼气士。他们的决斗原因是为了争夺在安邑开设道场的权利。在决斗过程中，他们互相尊重对方，并分享了一些关于命运的观点。",
            "characters_in_summary": [
                "夏侯",
                "沧风",
                "蛮荒大泽",
                "篪虎族",
                "安邑",
                "巫族",
                "炼气士"
            ],
            "entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n安邑 | 大夏国的都城，九大巫殿所在地，设有极大的聚灵大阵，各方势力争夺九等巫武、巫士的名声，大夏王庭大会的地点\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n白 | 夏侯的助手或接应小队成员，负责提供情报和指导行动；即将修炼成精怪的貔貅，与夏侯关系亲密，与火金豹有冲突\n相柳家 | 相柳家族的住所，与熊营发生冲突，可能与夏侯、刑天大风有冲突"
        },
        {
            "id": 1,
            "content": "一名身穿紫色长袍，袖摆、衣摆彷佛大花蝴蝶一样飞扬，手腕、手指、腰间佩戴了无数美玉饰物的宫官，用一种天神俯视众生的态度，发出了高昂的声音：“今日，相柳家友客炼气士沧风，对决刑天家友客巫武篪虎暴龙。若沧风胜，刑天大风、刑天玄蛭于安邑四方城门向相柳柔俯首认败。若篪虎暴龙胜，相柳柔赔偿刑天大风、刑天玄蛭十倍赌金。”\n这个宫官的确是在俯视，他飘扬在离地百丈的高空，高昂的声音传遍了整个校场，足以容纳数十万大军的校场。\n整个校场突然轰动起来，无数的人挥动着兵器，众口一声的大声喝道：“杀了他，杀了他！杀了这个炼气士，杀了这个炼气士！”\n相柳柔的脸色变得无比的难看，站在他身边，搂着两名妖娆的黑冥森突然尖笑起来：“相柳老六，你选哪里的友客不好？你巴巴的选了一个炼气士，若是今日他胜了，你在安邑的日子肯定不好过，你相信么？”\n相柳柔傻眼了，他看看四周疯狂的世家子弟们，绝望的呻吟起来：“完了，我怎么会忘记了这个碴儿？”在巫族的王宫，用一名异类和一名巫武决斗，这不是给自己找乐子么？",
            "summary": "一名华丽的宫官宣布了一场炼气士与巫武之间的对决。若沧风胜，刑天大风和刑天玄蛭将向相柳家低头认输；若篪虎暴龙胜，相柳家将赔偿十倍赌金。这场对决引发了世家的狂热支持，使得相柳柔陷入了困境。",
            "characters_in_summary": [
                "炼气士",
                "巫武",
                "沧风",
                "刑天大风",
                "刑天玄蛭",
                "相柳家",
                "相柳柔",
                "宫官",
                "篪虎暴龙"
            ],
            "entity_info": "沧风 | 毒龙岛炼气士，与夏侯交战，获胜后将于安邑开设道场\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n相柳家 | 相柳家族的住所，与熊营发生冲突，可能与夏侯、刑天大风有冲突\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n安邑 | 大夏国的都城，九大巫殿所在地，设有极大的聚灵大阵，各方势力争夺九等巫武、巫士的名声，大夏王庭大会的地点"
        },
        {
            "id": 2,
            "content": "炼气士沧风面色和缓如常，右手握剑，双臂彷佛大鹏亮翅，一声轻啸，身体已经变成了一大团朦胧的黑影，裹着无数极其明亮的剑光到了夏侯面前。他挥剑之时无声无息，整个人彷佛就化为了风，化为了空气，空气在空气中流动，却是没有丝毫痕迹的。甚至就连一点点杀气杀机都没有，那无数剑光就已经狠狠的劈在了夏侯的身上。\n大腿、胳膊、肩膀，剑光所落之处，尽是不致命的所在。夏侯一声长喯，身上黄光连连闪动，校场上一块块上千斤重的巨石飞了起来，朝着沧风乱砸，自己则是用双臂护住了头脸，任凭无数剑光在身上乱划。\n那一套以暴龙皮为原料，加入了数十种奇怪金属、矿石、灵药，经过刑天家巫匠的精心锻造所成的铠甲果然是防御力惊人。只见火光乱闪，火星四溅，‘铿铿铿铿’的声音响彻整个校场，那铠甲上却是一条白印都没有留下。\n沧风心中骇然，双手运足了力气对着夏侯一通乱砍，可是他一名炼气士，双臂能有多少力气？不过是数百斤而已！面对夏侯这种人形怪兽，根本连推动他手指头的可能性都没有。而那呼呼而来的三尺许大小一块的巨石，则是给沧风带来了数不尽的麻烦。他手上那柄松纹剑一阵乱劈，勘勘就能让巨石擦着他的身体飞过，巨石上强大的土性元力激荡起的大风，让沧风浑身衣衫‘哗啦啦’的朝着身后飘飞，露出了他瘦削的体形。",
            "summary": "炼气士沧风与夏侯展开激战，沧风以无形剑气攻击夏侯，但并未造成致命伤害。夏侯身穿防御力惊人的铠甲，成功抵挡住沧风的攻击。沧风试图用巨石击退夏侯，但仍无法击败对方。战斗过程中，沧风展现出高超的剑技和强大的力量，但仍未取得胜利。",
            "characters_in_summary": [
                "沧风",
                "夏侯",
                "激战"
            ],
            "entity_info": "沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突"
        },
        {
            "id": 3,
            "content": "刑天大风猛的兴奋起来，二话不说踏着刑天鞶的肩膀就站在了众人之上，挥动着一柄沉重的虎头云纹双头镗大声的叫喊起来：“篪虎兄弟，给我打趴下他，给我宰了这厮，我请你去西坊玩最好的娘们。刚刚伐西令送来了好几个海人属国的公主哩！”\n夏侯清楚的听到了刑天大风的声音，能听不见么？数千名在场的黑厣军、玄彪军的军士在重复他的喊声哩。夏侯差点没倒在地上，自己对于女色，不是这么看紧吧？他刑天大风老是用女人勾引他作甚么？\n‘哈’，夏侯左手挥拳，逼退了沧风，右手单锋剑以迅雷不及掩耳之势，划出一道黑光，已经到了沧风头顶。\n沧风嘿了一声，右脚猛然一跺，整个身体突然钻到了地下，‘哧溜’一下从数十丈外又冒了出来。夏侯手一抖，收势不及的单锋剑差点把自己的大腿给卸了下来。他心里那个激动啊，心情那个激荡啊，沧风所使的，分明是自己用得极其熟练的土遁啊！这是道法，不是巫术，这是最为纯正的道法啊！\n看沧风所掐的手印，和自己所知的也不过是一点点的不同，但是很显然，沧风的遁术，比起自己更加的流利，更加的顺溜一点。\n夏侯无比深情的看着沧风，似乎，他已经找到了组织了，这个世界，或者说，这个大夏朝，还是有修道士的。也许，他们就能帮助自己，找到回去的道路。“唔，和沧风接下来交手，能够平手就好了，可千万不能伤到了他。”\n沧风则是站在数十丈外，任凭相柳柔在那里声嘶力竭的催促自己，干瘦的脸上没有一丝表情。他有点不知所措的看着夏侯，离开毒龙岛的时候，就听同门师兄弟说过，大巫的厉害。在相柳柔的府上，他也和几名巫武交手过。但是夏侯，很显然是超出了一般意义上的巫武。他的力量更大，**更坚强，速度更快。那一剑劈下的时候，沧风毫不怀疑，就算自己使用那件护身的宝贝，也会被数万斤的巨力劈成粉碎。\n“土性的巫力么？难对付啊，就我这点力气，怕是连他的皮都劈不开。”沧风有一种老虎咬刺猬，不知从何下手的感觉。在相柳柔府上，他对付的那几个都是水性、风性、火性的巫武，他的剑气剑光，可以轻松的击伤他们。但是夏侯这种皮粗肉厚的货色，对于沧风而言，是一次极大的挑战。\n远处，夏侯脸上露出了一丝兴奋的笑容，猛的弯下腰肢，彷佛在密林中冲锋的白，两条大长腿急骤的迈动，几乎看不清一点的影子，单锋剑重重的拖在校场的地上，嘴里发出了猛兽相互搏杀时的咆哮。奔跑，奔跑，急速的变向跑，就好像白在密林中借着树干急速转向一样的奔跑。夏侯的身影已经变成了一团模糊的影子，一道飘忽不定的风。",
            "summary": "刑天大风为了激励部下战斗，用美女诱惑篪虎，而夏侯则在与沧风进行一场道法与巫术的较量。沧风面对夏侯的强大实力感到束手无策，而夏侯则对沧风的遁术感到惊讶和兴奋，认为这可能帮助他找到回到现实世界的方法。",
            "characters_in_summary": [
                "刑天大风",
                "篪虎",
                "夏侯",
                "沧风"
            ],
            "entity_info": "刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突"
        },
        {
            "id": 4,
            "content": "刑天大风激动得浑身哆嗦起来，猛的跳起来大声吼叫道：“好啊！杀了他！”\n夏侯大声吼道：“炼气士，让我见见你的实力吧，不要让我失望！”在距离沧风还有十几步的距离，夏侯猛的挥动右臂，用力过猛的他甚至听到了自己筋骨和肌肉发出的可怕‘嘎嘎’声。全力劈出的一剑发出了古怪的碎裂声，一条土柱突然拔地而起，数丈高的土柱弯成弧月状，前方锋利有如刀刃，在校场上撕开了一条长长的缝隙，急速朝沧风扫去。\n沧风眼里寒光一闪，大喝道：“巫篪虎，我不会让你失望的！”\n他长剑飞起，在头上漂浮不定，双手已经连换了几个印诀，嘴里念念有词，突然指着那道巨大的剑刃暴喝一声：“碎！”\n天地元气不正常的波动起来，组成那道剑刃的土性元力突然受到极大的震撼，当场炸裂。沧风右手剑指朝着夏侯一指，喝道：“禁！”\n夏侯的身体猛的一僵，体内元力的运转似乎都僵直了。一股无形的屏障出现在他身体四周，强大的压力一**的朝着正中压了过来。夏侯觉得，自己简直就好像琥珀中的小虫子，丝毫动弹不得！\n心中血气直冲脑门，夏侯暴喝道：“给我开！”双臂猛然一抖，浑身肌肉按照一个恒定的顺序，一个固定的节奏猛的抖动了一下，彷佛山峰迸裂，又如银河自那九天之上突然降下，肉眼清晰可见夏侯四周一片片青色的禁制被他纯粹以**力量震成粉碎！\n沧风张大了嘴巴，下意识的骂了一句：“贫道今日白日里见鬼，这还是人么？一个九等巫武就是这样，那最强的九鼎大巫，怕不真如天神？”\n额头上冷汗直冒的沧风突然踏着那柄长剑飞了起来，长剑化为一道丈许长的青光，在离地三尺的高度轻盈的飘动。夏侯挥动着单锋剑，吼声连连的朝着沧风急速劈砍，沧风一时想不出如何对付一名发狂的巫武，只能皱着眉头驾驭剑光在剑光中狼狈穿梭，满脸苦笑。\n校场上嘘声大作，安邑的子弟们对于沧风不敢和夏侯正面厮杀的行径很是不齿，纷纷发出了极其难听的叫声。更有人直接朝着相柳柔指责起来，责问他从哪里招来了这么一个胆小怯弱的剑手？这种只会躲闪却不正面接剑的行为，对于实力强大、目中无人的巫来说，是绝对不可理解的懦夫行为。\n沧风听到了场边的嘘声，只是苦笑。“要我们炼气士和**无比强大的巫正面作战？真正是白日见鬼！唔，有什么法术可以对付他？”\n那边相柳柔的脸蛋已经抽搐成了一团，在劈头盖脸的叫骂声中，相柳柔跳着脚嚎叫起来：“沧风，你若是再这么躲闪下去，我们什么都不谈啦。你的那道场，让他见鬼去吧！你家相柳大爷在这里发誓，你若不能赢，你别想在安邑立足！”",
            "summary": "两位武士沧风和夏侯正在进行一场激烈的决斗。沧风试图用法术击败夏侯，但夏侯凭借强大的**力量打破了沧风的法术。在场边，观众们对沧风的躲避行为表示不满，认为他是懦夫。沧风感到压力巨大，开始寻找新的方法来应对夏侯。",
            "characters_in_summary": [
                "沧风",
                "夏侯",
                "观众"
            ],
            "entity_info": "沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突"
        },
        {
            "id": 5,
            "content": "没有人注意到，校场正北方向那高有数十丈的观礼台上，已经出现了无数身穿高冠长袍，服色以黑、青、紫等色泽为多的人物。将近一半的人是发须洁白的老者，其他一半则多是中年人。\n被所有这些人环绕在正中的，是一名头发漆黑，胡须银白，眸子里有无数星云旋转的老人。他身材竟然看起来比夏侯还要高，却没有夏侯这么膨胀的肌肉，整个体形看起来无比的柔和，很自然的味道。一身漆黑的长袍上以青紫色的丝线刺满了各种花草纹路以及山陵怪兽的图案，腰间是一条九寸宽黑玉带，漆黑的长发飘舞，仅仅额头上缠着一条发带，发带眉心正中的位置上镶嵌了一颗鹅卵大小的椭圆白玉。\n这老人背着双手，沙哑着嗓子发出了很难听的‘桀桀’笑声：“相柳翵，你家那小子的友客，可不行。”\n相柳翵，当今相柳家的家主，一名脸上带着绿气，长相彷佛从棺材里爬出来的绿毛僵尸样的老人眯着眼睛，低声嘀咕道：“胜败未定。”\n另外一老人冷笑了一声，方方正正的脸上一对方方正正的眼睛微微眨了眨，同样近乎四方形的嘴唇微微开合，发出了干巴巴有如花岗岩摩擦的声音：“大王，相柳兄，胜败有何重要？”这老人浑身皮肤赤红，每个毛孔内都彷佛有丝丝火焰形锐气射出来，一个大活人站在那里，给人的感觉却彷佛一柄四四方方的大刀飘在那一般。\n那刚开始说话的老人脸上露出了几丝暴虐的神采，回头笑道：“刑天厄，你们家那小子的友客若输了，不过是在安邑四方城门说几句服输的话，于他本身无损。若是相柳家那小子输了，你家的那几个娃娃下手太狠，如此重注，你叫相柳柔那娃娃怎么赔出来？”\n刑天厄，当代刑天家主嘿嘿的笑了几声，伸出五根手指几乎同样长短，竟然闪动着金属反光的双手轻轻的理了理一根根笔直的伸出来寸许长彷佛长枪的胡须，淡然道：“大王偏心，他相柳家小子的钱就重要，我家那几个娃娃的名声就不要紧么？”\n那大王仰天长笑，连连摇手：“罢了，罢了，你们两家的事情，我们诸大天候、诸大巫看个热闹就是。小娃娃的事情，争的不过是一个高下，我们参合在里面，可就没趣了。”",
            "summary": "众多身穿不同颜色长袍的人物聚集在观礼台上，其中一位头发漆黑、胡须银白、眸子里有无数星云旋转的老人正在与相柳家和刑天家的家主讨论一场即将进行的比赛。这场比赛关乎两大家族的年轻一代名声和财富。大王表示他们将会作为一个旁观者观看这场热闹。",
            "characters_in_summary": [
                "头发漆黑",
                "胡须银白",
                "眸子里有无数星云旋转的老人",
                "大王",
                "相柳家的家主",
                "刑天家的家主"
            ],
            "entity_info": "沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突"
        },
        {
            "id": 6,
            "content": "他脸上露出了极其狰狞的神色：“不过，一名炼气士居然敢进王宫和我们的战士交手，有趣。刑天兄，若等下这叫做沧风的炼气士赢了，给我安排人手杀了他。大夏的天下是我们巫的地盘，他们炼气士，异类尔，居然敢闯入安邑，简直不知道死活。”\n刑天厄欣然领命，眼里精光彷佛要把大地都戳一个窟窿出来。\n相柳翵则是脸色难看到了极点，脸上的绿气就好像发烂的青萝卜，要怎么丑陋就有多么丑陋。良久，他才哼嗤出了几个字：“小六这厮，要好好教训一下了。请东夷的箭手也罢了，毕竟是我巫族一脉，这次弄个炼气士来王宫，算是什么？”\n那大王歪着眼睛斜了相柳翵一眼，怪笑道：“你不知道他的友客中有炼气士？真的不知道？”\n相柳翵吓得猛的趴在了地上：“大王，臣，真不知。以本族始祖之名发誓，我真不知。若知晓小六请了炼气士为友客，我定然已出手杀了。”\n那大王皱了下眉头，突然呵呵笑起来：“算了，这是多大的事情？你怎么吓成这样？唔，刑天兄，放过那炼气士。不管他输赢，让他在安邑建个道场就是。如今安邑里有卖身的、卖音的、卖技的、卖书文的，还就少个卖炼气士的。”\n他古怪的笑着，嘴角差点都要撇到了耳朵根上，脸上的表情简直可怕到了极点。良久，这大王还低声道：“有趣，他们来安邑传授炼气的法门，莫非还有巫会去跟随他们修行？”\n很自信的笑了笑，这古怪的大王改变了决定：“一群蝼蚁，随便他们吧，我们插手这些闲杂事情作甚么？”\n大夏朝身份最高贵的一批人同时笑了起来，他们扫了那校场一眼，同时消失在空气中，就留下了那大王淡淡的声音：“各家的娃娃相互拼斗，这是我们巫族的传统，可是不要做得太离谱了。这次是炼气士，下次是什么？弄一个太古的魔物出来？哼！”\n刑天大风、相柳柔他们还不知道相互之间的争斗，已经引起了大夏朝统治者的直接关注，还在那里为了场上的情势而焦急。校场上，夏侯已经作出了让所有人惊呼的事情。\n浑身裹着一层黄光的夏侯突然把单锋剑插在了地上，双手中一团黄色的土气急速旋转，在所有人反应过来之前，他已经重重的把那一团土气狠狠的砸向了地面。他的两个拳头，重重的轰击在了脚下的大地上。\n‘嗡’，小半个校场轻颤一下，密密麻麻数百根丈许长、碗口粗的尖锐土刺从地上激射而出，笼罩了夏侯身侧百多丈的范围。",
            "summary": "一位名为沧风的炼气士与战士们交手，引起了大王的注意。大王决定惩罚沧风，但在得知沧风的朋友中有炼气士后，他改变了主意，决定在安邑允许沧风建立炼气士道场。与此同时，一名名叫夏侯的战士施展土系法术，成功击败对手，展示了强大的实力。",
            "characters_in_summary": [
                "沧风",
                "战士",
                "大王",
                "炼气士",
                "安邑",
                "夏侯"
            ],
            "entity_info": "沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n安邑 | 校场所在地，安邑子弟的居住地\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突"
        },
        {
            "id": 7,
            "content": "没防备到夏侯这一手的沧风惊叫一声，脚下踏着的剑光一阵颤抖，光芒立刻黯淡，差点就现出原形。几根土刺更是擦着他身体刺过，差点没给他来个大开膛。炼气士的身体不过比平民稍微强一点，眼看着沧风身上已经冒出了一片片殷红的血迹。\n夏侯缓缓站起来，拔出了身边的单锋剑，指着沧风冷喝道：“不要留手，全力施展你的本事。否则，你会让我看不起的。”\n眨巴了几下眼睛，夏侯更是说出了让沧风哭笑不得的话：“是个男人的，就和我好好的战一场。不管是你胜还是我胜，总在那里躲闪算是什么事？”站在那里吸了几口气，夏侯在全场所有人的惊咦声里，把那套防御力极其惊人的龙皮铠甲脱了下来，远远的丢了出去。\n**着上身的夏侯狠狠的用拳头敲击了一下坚硬有如花岗岩的身体，大声喝道：“现在我们公平了，炼气士沧风，你还犹豫什么？”\n‘呀～～～呔’，夏侯跳起来足足有六丈多高，狠狠的一个膝顶朝沧风正面砸了下去。他身上那凛冽的战斗**，烧得四周的空气都开始沸腾。那浓浓的战意，更是把沧风全身都笼罩在里面，就好像面对一台万吨水压机的老鼠，如果沧风再不做反击，他定然会被夏侯一击毙命。\n沧风脸色一肃，大声道：“如此，请指教。”\n他就悬浮在原地不动，脚下长剑一个穿梭已经到了他手中，随手朝着四面八方点了几下，沧风眼里神光熠熠，曼声吟唱道：“天发杀机，风云变色！尊天剑！”\n他双手捧着剑柄，素容朝着青天微微一鞠躬。\n夏侯一惊，突然头顶上天地元气不正常的急骤波动，一道笼罩了方圆百丈的巨大气劲轰然而下。‘飕飕’的尖啸声中，方才还在骂骂咧咧的诅咒沧风十八代祖先的相柳柔已经是面带狂喜的暴跳起来：“姓篪虎的蛮子，你死定啦！”",
            "summary": "沧风在与夏侯的战斗中陷入困境，被夏侯的攻击险些重伤。夏侯要求沧风全力以赴，公平地战斗一场。于是，夏侯脱去防御力强大的龙皮铠甲，与沧风展开激战。沧风在关键时刻使出尊天剑，引来天地元气的巨大气劲，使得原本嘲笑他的相柳柔改变态度，认为他必死无疑。",
            "characters_in_summary": [
                "沧风",
                "夏侯",
                "相柳柔"
            ],
            "entity_info": "沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系"
        }
    ]
}