{
    "chapter_title": "第二百五十一章  坦诚自揭 ",
    "chapter_summary": "在海神势力的增援下，镇天塔的建造速度加快，导致平叛大军开始对疑似叛军的城镇村庄进行大屠杀。将领刑天十三认为这是为了震慑天下，对西北一带进行彻底清洗。平叛大军进入西北候领地，清洗了数百个村庄，但叛军依然消失。主帅夏颉高度重视，每日派出大量斥候搜寻并加强夜间巡逻。在一场爆炸声中，夏颉发现右营有数百名巫中毒，且巫力无法驱散。旒歆判断这可能与安邑城丢失的海人武器有关，决定亲自去查看。夏颉与白蟰发生冲突，揭露她是操控九大天候叛乱的凶手。白蟰试图拉拢夏颉加入她的势力，但被拒绝。随后，白蟰引来海人末日烈焰袭击他们的大营。",
    "characters_in_summary": [
        "刑天十三",
        "夏颉",
        "白蟰",
        "旒歆"
    ],
    "pre_entity_info": "刑天十三 | 刑天大风的徒弟，与飞狄交战，大夏国玉熊军候，与夏颉合作，共同应对危机（新出现的人物）\n夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅\n白蟰 | 九大天候之一，煽动九大天候叛乱\n旒歆 | 大夏部落的巫，与大巫有合作关系\n大夏 | 大夏朝的国都，夏颉的居住地，镇天塔建设的地点，遭受尸爆之术和死灵召唤的袭击\n摩云关 | 大夏台州的军事重镇，西北第一关，位于一条自北向南的山脉中，受到上古巫阵的保护，是攻破摩云关的难题",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "对于这件事情，安道尔他们的解释就是：海神的神力无边，用作末日堡垒能源转换核心的海神权杖突然充满了力量，故而能源有了结余。\n不管这帮子海人出乎什么目的突然增援了这么一批建造机械，但是镇天塔的施工速度加快了数倍，这是实打实的功劳。这些大型机械可以轻松的挪动巨石，机器人可以无比精确的雕刻出各种巫印纹路，对于最为可怕的罡风层，他们也有着很强的抵抗力。镇天塔向上攀升的速度，越来越快，履癸对安道尔和托尔，也是大加赏赐，甚至给他们海人划分了一块族地。\n这一切，都和夏颉没有任何关系。凭借着旒歆以及一干黎巫殿大巫的神奇巫咒，几乎被碎剐的刑天十三和八千勇士攻破了摩云关，后续的大军一拥而上，屠尽了摩云关内的二十万叛军，随后即刻朝西北候的领地开发。摩云关内，并没有找到西北候和肥天候的踪迹，显然他们的军旗出现在城头上，无非是虚晃了一枪。\n刑天十三作为平叛大军的主帅，颁布了一条条血腥味十足的命令。所过之处，只要怀疑和叛军有勾结的城镇村庄，一律被屠杀殆尽，或者被贬为奴隶，全部送去了镇天塔工地效力。平叛大军所过之处，真的做到了鸡犬不留，所有的牲畜都被宰杀吃光，所有的百姓要么被杀死，要么被掳掠去做了苦役，没有一个能幸存。\n刑天十三对这种作为的解释是：“大王很震怒，所以，为了威慑天下，这西北一带，是要好好的清洗一次。”\n好好的清洗一次。刑天十三说起这话的时候是如此的轻描淡写，每个字眼里，却都充满了血腥味。",
            "summary": "海神势力突然增援了一批建造机械，使得镇天塔的建造速度大大加快。平叛大军在刑天十三的带领下，对嫌疑叛军的城镇村庄进行大屠杀，造成大量无辜百姓的死亡和流离失所。刑天十三认为这是为了震慑天下，对西北一带进行彻底清洗。",
            "characters_in_summary": [
                "海神势力",
                "镇天塔",
                "平叛大军",
                "刑天十三"
            ],
            "entity_info": "镇天塔 | 用于镇压邪气的塔，由夏颉负责建造\n刑天十三 | 刑天大风的徒弟，与飞狄交战，大夏国玉熊军候，与夏颉合作，共同应对危机（新出现的人物）\n夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅\n大夏 | 大夏朝的国都，夏颉的居住地，镇天塔建设的地点，遭受尸爆之术和死灵召唤的袭击\n摩云关 | 大夏台州的军事重镇，西北第一关，位于一条自北向南的山脉中，受到上古巫阵的保护，是攻破摩云关的难题\n旒歆 | 大夏部落的巫，与大巫有合作关系"
        },
        {
            "id": 1,
            "content": "平叛大军进入西北候的领地已经有好几天的时间，按照刑天十三的帅令，他们好好的清洗了数百个村庄，杀得那土地都被染成了绛红色。但是叛军似乎突然消失了，一路上除了那些村镇里自发而起的青年民壮，没有看到叛军的一兵一卒。所有人心里都沉甸甸的，叛军的动静如此的诡秘，可想而知，他们要么已经丢弃了西北候的根基逃之夭夭，要么正在酝酿一次对平叛大军的大动作。\n作为刑天十三指定的右路大军的主帅，夏颉一点儿都不敢大意。他每天都派出了大量的斥候在方圆数百里内往来搜寻，唯恐被叛军偷偷的咬上一口。每天夜里，明暗哨卡也会按照正常的十倍数量派出，更会有幽巫殿、幻巫殿精通藏匿形迹和各种幻术以及精神攻击的大巫在营地四周做潜伏哨，这安全工作，实在是做到了最为小心谨慎的地步。\n每一天入夜了，夏颉更是战战兢兢，坐镇中军大帐不敢有丝毫的大意，随时准备应变。\n旒歆对于夏颉的这等小心很是不以为然，她并不认为能有人可以对夏颉麾下的这支由各大巫殿精锐组成的军队造成威胁。不过，旒歆已经变得越来越温柔如水，对于夏颉的任何决定，她都不会流露任何一点儿不满意。所以，每天夜里夏颉在中军大帐值夜的时候，旒歆总是静静的陪着他，给他煮茶、倒酒，或者是给帐内的油灯添灯油，红袖添香，也不过如此了。\n这一夜，夏颉端坐在大帐内，捧着一卷记载了西北诸国地方志的帛书正在仔细的诵读，旒歆轻轻的给他端上了一碗幽香扑鼻的茶汤，正要叫他先尝尝这用新法密制的茶叶的味道如何的时候，远处的营房内一阵红光闪过，到处传来了震耳欲聋的爆炸声。\n随手丢开了帛书，夏颉大声喝道：“大口径榴弹炮？来人啊！”",
            "summary": "平叛大军进入西北候领地，清洗了数百个村庄，但叛军消失。主帅夏颉高度重视，每日派出大量斥候搜寻并加强夜间巡逻。旒歆陪伴夏颉，对他的一切决定表示支持。一夜，夏颉在读帛书时，远处营房传来爆炸声，他立即下令应对。",
            "characters_in_summary": [
                "主帅夏颉",
                "旒歆"
            ],
            "entity_info": "旒歆 | 大夏部落的巫，与大巫有合作关系\n镇天塔 | 无具体身份，为大夏朝的国王夏颉负责建造的用于镇压邪气的塔\n刑天十三 | 刑天大风的徒弟，大夏国玉熊军候，与飞狄交战，与夏颉合作，共同应对危机\n夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅\n大夏 | 大夏朝的国都，夏颉的居住地，镇天塔建设的地点，遭受尸爆之术和死灵召唤的袭击\n摩云关 | 大夏台州的军事重镇，西北第一关，受到上古巫阵的保护，是攻破摩云关的难题"
        },
        {
            "id": 2,
            "content": "数十名全副武装的巫武冲进了帐幕，恭敬的朝夏颉躬身一礼。夏颉冷喝道：“去，着幽巫殿派出人手去查探四周。海人的火炮射程不会很远，他们就在数十里方圆内。一旦发现叛军，全力扑杀。”\n“喏！”几名将领躬身领命，急匆匆的冲出了帐篷。\n夏颉朝旒歆微微一笑：“海人的炮弹对付普通的士卒是足够了，但是想要对付我们右路军的巫，可还欠缺了点威力。这一次，就不用出动黎巫殿的人了。”右路军的普通士兵都是自巫殿中精挑细选出的大巫，最少也有着鼎位以上的实力，普通的火药武器对于鼎巫，是完全没有任何效果的。\n旒歆微微一笑，正要说话，外面翻滚着冲进来几个浑身毛孔都在渗出细密血珠的大巫。他们沙哑着嗓子叫道：“猛天候，黎巫尊。叛军所用的武器里，有剧毒……”话还没说完，几个大巫已经撕扯起自己的脖子，尖锐的指甲将自己的喉咙抓挠得血肉模糊。\n冷哼一声，旒歆一道绿光撒向了那几位大巫。几个大巫身体一抖，突然长长的出了一口气，原本痉挛的身躯慢慢的放轻松了。其中一人有气无力的抬起头来，大声说道：“黎巫尊，还请黎巫尊赶快去右营，力巫殿下属有数百名巫中毒了。这毒很诡异，巫力驱散不得啊！”\n“巫力无法驱散的毒？”旒歆眼睛一亮，笑道：“安邑城丢失了一批海人的武器，这是刚刚从安邑传来的消息。但是，海人的毒气居然有了这么大的威能？想必和西北候他们这群叛军脱不得关系。领本尊去看看。”",
            "summary": "数十名全副武装的巫武受命于夏颉，前往调查附近的叛军并全力扑杀。夏颉认为海人的火炮不足以对抗他们的巫力，因此决定不动用黎巫殿的人手。然而，一名中毒的大巫冲进帐篷报告，右营有数百名巫中毒，且巫力无法驱散。旒歆判断这可能与安邑城丢失的海人武器有关，决定亲自去查看。",
            "characters_in_summary": [
                "夏颉",
                "巫武",
                "黎巫殿",
                "旒歆"
            ],
            "entity_info": "夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅，警惕叛军行动\n巫武 | 安邑城的一名巫师武士，试图杀死夏颉但未能成功。\n黎巫殿 | 巫师的组织，负责大阵的布置工作，大夏朝的军队支持\n旒歆 | 大夏部落的巫，与大巫有合作关系，陪伴夏颉值夜\n镇天塔 | 大夏朝的国王夏颉负责建造的用于镇压邪气的塔，地点在大夏国都\n大夏 | 大夏朝的国都，夏颉的居住地，镇天塔建设的地点，遭受尸爆之术和死灵召唤的袭击\n摩云关 | 大夏台州的军事重镇，西北第一关，受到上古巫阵的保护，是攻破摩云关的难题"
        },
        {
            "id": 3,
            "content": "见猎心喜的旒歆叫那几个大巫带路，匆匆的赶去右营查探那毒气的详细情况去了。夏颉在中军大帐内，又连续发布了好几条叫全军戒备以及搜寻叛军的指令，整个右路军大营立刻变得铁桶阵一般。夏颉这才走到了营帐外，眺望着远处冒出赤红色火头的右营方向，脸色一阵的变幻：“奇怪，他们就打这么几炮，想要干什么呢？他们自安邑城偷走的武器，足够他们对我这右路军来一次炮火覆盖了。”\n夏颉低声说道：“若是都用毒气弹的话，以刚才的情形看来，我右路军不大不小要吃亏哩。他们怎么就放了这么几炮？”\n正在这里揣摩叛军这次炮轰的意图，一支玄铁打造，上面刻画了破甲咒、破血咒、破神咒等厉害咒语的长箭已经无声无息的射到了夏颉面前。夏颉本能的抬起头，上半身平平的向后弯去。箭矢带着一缕很清冷的幽香，擦着夏颉的鼻头划了过去，‘飕’一声深深的没入了夏颉身后的地面。夏颉的身体还没直起，又是连续十三箭朝夏颉鱼贯射来。\n夏颉偌大的一个身躯有如风中的柳条，轻柔的带着点说不出的韵味的摆动了几下，十三支长箭擦着他的身体划了过去，每一支长箭都带起了一缕古怪的香味，可知其上被涂抹了剧毒。\n“哼！”一声冷笑，夏颉突然自地上消失。他展开了道法中的土遁，急速朝箭矢射来的方向遁去。他的神念早就锁定了箭矢射来的位置，那是十三里外树林里的一株大树。土遁迅速，夏颉几乎是一眨眼的功夫就到了那大树的根系下方，抬手一拳就轰向了大树的树根。隔山打牛，夏颉将一股沉重的土性巫力透过大树轰向了树顶枝叶中藏匿着的箭手，这一拳，夏颉有信心就算是一座山，都能被震碎了。\n那藏在树叶丛中的箭手刚刚失去了夏颉的踪影，正在四处寻找夏颉的身影时，突然一股可怕的沉重的力量自她足下的树干上爆发开来，直朝她的体内轰去。那箭手一惊，快如闪电一般腾空而起数百丈高，堪堪躲过了被夏颉巫力攻入体内的大祸。\n‘轰’，夏颉轰进那颗大树的巫力失去了目标，在那大树的树冠上猛烈爆发。这棵高有百多丈的大树的树冠连同大半截树干被猛厉的巫力炸成粉碎，满天都是木屑飞舞，将那箭手也裹在了一团木粉之中。\n那箭手冷笑了一声：“夏颉，不愧是隐巫的传人，这几招巫法和巫武之技，本宫倒是没见过哩。”\n话音未落，一声愤怒的兽咆响起，一道白光横跨十几里的距离，无数道锋利的白色气劲已经轰向了这箭手。和夏颉形影不离的白在夏颉施展土遁离开的同时就已经朝这边飞扑而来。恰好在那箭手腾空而起的时候，白也到达了同样的位置，挥动四肢就是一通狠劈狠撕，无数道阴寒刺骨的庚金锐气将那箭手牢牢的包围在了里面。\n‘嗡’，天地间突然一亮，一道道温柔的水波自那箭手身上荡漾出来，方圆数百丈的虚空内，已经被柔韧的水波所统治。上善若水，水至柔，却能洞穿金石。一**清亮透澈的水纹扫过白发出的锋利刀劲，一层层的将刀劲削弱，一层层的将刀劲粉碎，最后就连白都被那温柔的水波裹住，好似一个大茧子挂在空中，哪里动弹得？\n“白蟰！你好大的胆子！”",
            "summary": "右路军指挥官夏颉在营帐内发布警戒指令，同时关注着远方叛军的炮击。他发现叛军只发射了几枚炮弹，感到疑惑。这时，一名神秘的箭手向他发起攻击，夏颉巧妙地躲过了箭矢并追踪至箭手藏身的大树附近，成功将其击败。然而，这名箭手竟是夏颉的昔日同僚白蟰，她拥有强大的巫力和神秘的水系法术，成功抵挡住了夏颉的攻击。",
            "characters_in_summary": [
                "夏颉",
                "白蟰",
                "右路军",
                "营帐"
            ],
            "entity_info": "夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅，警惕叛军行动\n白蟰 | 九大天候之一，煽动九大天候叛乱\n营帐 | 履癸与黑甲护卫驻扎的地方，用于指挥作战和商议战略\n巫武 | 安邑城的一名巫师武士，试图杀死夏颉但未能成功。\n黎巫殿 | 巫师的组织，负责大阵的布置工作，大夏朝的军队支持\n旒歆 | 大夏部落的巫，与大巫有合作关系，陪伴夏颉值夜\n镇天塔 | 大夏朝的国王夏颉负责建造的用于镇压邪气的塔，地点在大夏国都"
        },
        {
            "id": 4,
            "content": "夏颉自旁边的一株大树里走了出来，阴沉的看着那箭手，叫出了她的名字。\n白蟰惊讶的看着夏颉从大树中行出来的那一幕，惊讶的说道：“这是黎巫殿独有的木遁之法罢？你是纯粹的土属性巫力，怎可能学会黎巫殿的法术？嗯？”白蟰轻轻的晃了晃手上的长弓，抿着嘴轻轻的笑起来。\n“白痴。”夏颉毫不客气的回了一句。这哪里是黎巫殿的木遁之法？分明是道法中的乙木遁术。只不过，夏颉懒得给白蟰解释这些。他死死的盯着白蟰手上的长弓，阴沉的说道：“夏帝太康弓。赤椋，果然是你杀的。”\n手指动了动，白蟰将裹在水波中的白丢了出去，身体轻盈的落在了百多丈外的一棵大树梢头。她‘嘻嘻’笑道：“没错，赤椋是我杀的，九大天候的叛乱，是我鼓动的，甚至买通东夷人在北方雪原袭击你们，也是我的干的。你现在知道了这些事情，又能怎么样呢？”风骚的扭动了一下身躯，白蟰娇柔的笑道：“猛天候是不是想要狠狠的鞭挞本宫呢？”\n手一扬，一道巨大的雷霆声过处，夏颉脱手轰出数十道掌心雷，将白蟰附近的大片树林轰成了粉碎。雷火猛烈，一株株大树在雷火中着火燃烧，空气里飘荡着一丝雷霆过后特有的臭氧味道。白蟰被夏颉这说打就打甚至连印诀都不用掐就能放出来的雷电吓得花容失色，仓卒中挥动数条水浪裹住了全身，勉强挡住了夏颉的一通掌心雷，惊惶失措的逃到了另外一株大树上。\n她气极败坏的指着夏颉叫道：“好一个不知道死活的东西，你，你敢对本宫下毒手？”",
            "summary": "夏颉从大树中走了出来，让白蟰大吃一惊。她惊讶地问夏颉是否学会了黎巫殿的法术，夏颉嘲笑白蟰是个白痴。夏颉指出白蟰用的长弓是夏帝太康弓，证实他是杀害赤椋的凶手。白蟰扔出白丢，说出了她操控九大天候叛乱的实情。夏颉愤怒地发动雷电攻击，白蟰勉强躲避并逃到了另一棵大树上。她气愤地斥责夏颉对她下毒手。",
            "characters_in_summary": [
                "夏颉",
                "白蟰",
                "大树"
            ],
            "entity_info": "夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅，警惕叛军行动\n白蟰 | 九大天候之一，煽动九大天候叛乱\n右营 | 夏颉的右路军驻扎地，遭受叛军炮击，夏颉在此判断叛军意图并进行防御部署\n中军大帐 | 夏颉用来指挥作战和商议战略的地方，也是夏颉被袭击的地方\n安邑城 | 大夏朝的国都，叛军偷走武器的地方"
        },
        {
            "id": 5,
            "content": "白刚刚挣开了裹住他的水波，听得白蟰在那里喝骂夏颉，白张开大嘴，一道涎水远远的喷向了白蟰。白喷出的这一道涎水晶莹透亮有如水晶所化的溶液，还带着淡淡的清香。可是等得这一道涎水喷出了百多丈远到达白蟰头顶的时候，涎水突然散开化为一蓬水雾飘下，那水雾是一股让人心惊的墨绿色，近乎黑色的墨绿色。\n冲天的腥气中，白蟰再次被逼得朝一旁退却，她方才立足的大树周边数百颗巨木被那水雾一照，顿时枯萎倒在地上，化为一根根极细的黑木炭。方圆数百丈的地面一片焦黑，生机断绝，那土都变成了死土，再也长不出哪怕一根草来。\n白的这一手可吓坏了白蟰，她不敢想象若是自己被白的口水喷中，会变成什么样子。她近乎歇斯底里的指着白咒骂道：“你这头畜生，好生恶毒。我和你主子说话，你在旁边洒什么威风？”白蟰怒喝道：“夏颉，若是你不想听本宫对你有大好处的话，你就只管叫你的这头畜生动手。”\n一手抓起了白搂在怀里，亲昵的用下巴摩擦了一下白的脑袋。白伸出两条长臂搂住了夏颉的脖子，亲热的用大舌头对着夏颉的脸蛋一阵乱舔。夏颉笑嘻嘻的看着白蟰道：“胡说八道，白有什么恶毒的？看，我不是一点事都没有么？”脸上是笑嘻嘻的，夏颉的一对眸子却是阴寒有如万载玄冰，冷冰冰的盯着白蟰，看得白蟰浑身不自在，急忙又退后了几十丈。\n夏颉缓缓的飞起，也站在了一株大树顶上。他冷冷的说道：“有话快说，有屁快放，老子没空闲功夫陪你这老女人呱噪。”",
            "summary": "白和夏颉是一对主仆。白刚刚挣脱了水波，向白蟰喷出一道涎水，但涎水化为有毒的水雾，导致周围的大树枯萎倒地，地面变得焦黑且无法再生草木。这一幕让白蟰感到害怕。夏颉与白亲密互动后，要求白蟰有话快说，暗示她没有太多时间与她浪费。",
            "characters_in_summary": [
                "白",
                "白蟰",
                "夏颉",
                "大树"
            ],
            "entity_info": "白 | 夏颉的灵兽，白虎的后代，跟随夏颉来到天庭，遇到蜈蚣克星，受到太阳真火的伤害，通过太阳真火的锻炼，提升了自己的力量，击败了四条天蜈\n白蟰 | 九大天候之一，煽动九大天候叛乱\n夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅，警惕叛军行动\n大树 | 夏颉藏身的地方，用于隐蔽自己\n右营 | 夏颉的右路军驻扎地，遭受叛军炮击，夏颉在此判断叛军意图并进行防御部署\n中军大帐 | 夏颉用来指挥作战和商议战略的地方，也是夏颉被袭击的地方\n安邑城 | 大夏朝的国都，叛军偷走武器的地方"
        },
        {
            "id": 6,
            "content": "白蟰眼睛一凝，点了点头，沉声说道：“如此，甚好。若是你能加入西北候他们的军队，日后我成事了，我让你做新的辅公。”\n夏颉和白全傻眼了。白愣了一阵子，突然‘吱吱吱吱’的抱着肚子狂笑起来。夏颉也是笑得前俯后仰的，他大声笑道：“白蟰，你这个疯子，你真的疯了。你成事？你成什么事？你还想当大王不成？你一个女人，大夏什么时候出过女大王？哈哈哈哈，你能成事么？你挑拨九大天候叛乱，结果九大天候兵败如山倒。你挑起西北候叛乱，西北候的叛军到现在还不敢和我们平叛大军见面。”\n用力的吐出了一口浓痰，夏颉冷笑道：“你一个娘们，也能成事？”\n白蟰气得面色发白，她尖叫道：“谁说女人就不能当大王？别忘了，造人的圣人，还是女娲娘娘哩！”\n“放肆！”一声怒咆远远的传来，青鸧领了大批的大巫朝这边急速奔来。青鸧怒喝道：“女娲圣人是何等人物？白蟰，你这贱人也敢提起女娲圣人的名号？简直就是放肆！来人，杀了她！”青鸧手指头一点，一道黑色的玄光组成一个头有三角的鬼怪头颅急速的朝白蟰吞去。\n白蟰一声厉啸，身体冲天而起，堪堪避过了青鸧的巫咒。她冷笑道：“夏颉，你好生不知趣。本宫给你天大的脸面，让你有机会追随本宫。你放过这个机会，是自己找死！哼哼，你还记着赤椋的事情？如此多情柔弱，你也成不了大事。”\n片片水波荡漾起来，白蟰的身体在水波中渐渐消散。她晃了晃手上的夏帝太康弓，朝夏颉冷笑道：“最后给你一个机会罢。本宫很赏识你。若是你能放下赤椋的这件事情，本宫欢迎你加入。等得本宫成事了，岂不比你如今来得好千百倍么？”\n眼看白蟰就要遁走，旒歆的呵斥声远远传来：“又是你这死女人，你找夏颉做什么？”\n一股浓浓的醋酸味铺天盖地的涌了过来，不等夏颉开口解释呢，满天里无数的藤蔓花枝铺天盖地的涌了下来，强行裹住了白蟰的那一团水波，将她渐渐飘散的身形强行从虚空中拖了出来。\n白蟰面色惨变，尖叫道：“旒歆～～～我是大夏的公主～～～你敢伤我？”\n旒歆气急喝骂道：“你是大夏的大王又如何？敢勾引夏颉，一律斩了！”\n正朝这边狂奔的青鸧等几个老巫听得旒歆那不沾边的胡言乱语，不由得脚下一软，差点没一头撞在前方的树干上。\n旒歆却不管自己刚刚说出了多么彪悍的话，手指连连弹动，数百道阴狠的巫咒已经朝白蟰激射而去。\n白蟰也怒了，她尖叫道：“你不过是一九鼎大巫，本宫莫非真怕了你？”\n两道白光自白蟰身后冒出，两只完全形态的羽翼凌空招展，一股股肉眼可见的灵气笔直的冲进了两只白翼中。白蟰长嘶一声，双手朝虚空一引，大片大片的冰晶蜂拥而下，朝满天的藤蔓、花枝裹了过去。与此同时，白蟰手一指，对着旒歆喝道：“你，死罢！”\n一股无形的巫力波动缠绕在旒歆身上。白蟰的控水之法全力发动，想要让旒歆的血液沸腾，抽出她全部的血液将她杀死。\n旒歆却只是冷笑了几声，双目中青光直闪，白蟰突然惨叫一声，身上每一个毛孔内都冒出了细细的青色嫩芽，整个人瞬间变成了一个巨大的绿色毛球。白蟰吓得魂飞魄散，调转头一掌劈碎了大片拦路的藤蔓、花枝，怪声尖叫着急速飞遁而去。\n夏颉也急了，他怒声喝道：“白蟰，你这死女人给我留下！”他双掌一错，无数道青色雷霆‘哗啦啦’下雨一样自天空落下，没头没脑的朝白蟰轰了下去。\n一听得夏颉在叫骂白蟰‘死女人’，刚才还一脸铁青的旒歆顿时双眸中秋波流转，一张小脸笑吟吟的，原本扣在指头上只待给白蟰致命一击的巫咒都忘了放出去。等得旒歆反应过来，想要将巫咒放出时，白蟰早就跑得不见了影子。\n眨巴了一下眼睛，旒歆正要劝说夏颉不要生气呢，极远处的天空里数十颗小小的火光急速的朝平叛大军的大营呼啸落下。\n夏颉呆了呆，神念对着那数十颗小火光一扫，突然叫道：“不好，是***核……海人的末日烈焰！所有大巫，全力防御！”\n大概也知道夏颉的右路军是实力最强的一处，小当量的末日烈焰根本不能让右路军伤筋动骨的。而刑天十三率领的中军，也是大夏最强的几支军队选派的精锐。故而，这些小当量核弹头，全朝着刑天大风他们的黑厣军、玄彪军的大营轰了下去。\n夏颉他们眼睁睁的看着四十几团蘑菇云冉冉的升起，一个个面面相觑，半晌动弹不得。\n良久，夏颉才愤愤的叫道：“白蟰这臭女人。”\n旒歆立刻狠狠的点了点头，亲昵的抱住了夏颉的肩膀，很是认真的说道：“的确很臭！”",
            "summary": "白蟰试图拉拢夏颉加入她的势力，承诺在成功后让他成为新的辅公。然而，夏颉嘲笑她的野心，并指责她的失败。白蟰愤怒地离开，但在逃跑过程中被旒歆阻止。夏颉和旒歆眼睁睁地看着白蟰引来的海人末日烈焰袭击了他们的大营。",
            "characters_in_summary": [
                "白蠨",
                "夏颉",
                "旒歆"
            ],
            "entity_info": "白蠨 | 白蠨的使者，借死化形后成为半人半鸟的形态，企图推翻履癸的统治，与履癸有敌对关系\n夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅，警惕叛军行动\n旒歆 | 大夏部落的巫，与大巫有合作关系，陪伴夏颉值夜\n白 | 白虎的后代，夏颉的灵兽，跟随夏颉来到天庭，遇到蜈蚣克星，受到太阳真火的伤害，通过太阳真火的锻炼，提升了自己的力量，击败了四条天蜈。\n白蟰 | 九大天候之一，煽动九大天候叛乱\n大树 | 夏颉藏身的地方，用于隐蔽自己\n右营 | 夏颉的右路军驻扎地，遭受叛军炮击，夏颉在此判断叛军意图并进行防御部署"
        }
    ]
}