{
    "chapter_title": "第二百六十二章  你们成亲罢 ",
    "chapter_summary": "我们跟随海人贵族布拉德-瑞德的故事，了解了他如何因恶毒巫咒而变成一头野猪的遭遇。同时，我们也见证了通天道人和太弈之间的争执以及他们在一场赌局中的较量。此外，我们还跟随夏颉、旒歆和水元子等人来到一个充满混沌元气的奇异虚空，了解了这里对他们恢复力量的巨大帮助。我们在通天道人的帮助下，看到了夏颉和旒歆通过双修提升实力的过程。",
    "characters_in_summary": [
        "布拉德",
        "瑞德",
        "通天道人",
        "太弈",
        "夏颉",
        "旒歆",
        "水元子",
        "海人贵族",
        "恶毒巫咒",
        "野猪",
        "混沌元气",
        "奇异虚空"
    ],
    "pre_entity_info": "布拉德 | 亚特兰蒂斯贵族，与夏颉有敌对关系，与履癸有敌对关系\n通天道人 | 截教之主，师尊为元始天尊，与两位迂腐师兄不同，不需要通过气运流转来派遣弟子。在大夏朝传道，受到炽焱等人的阻挠。在与炽焱的战斗中，击败炽焱并摧毁其修为。\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动，参见炽焱\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。在与炽焱的战斗中受伤。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n混沌元气 | 充满混乱力量的元气环境，夏颉在此抵御风暴\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，企图夺取三界大权。在战斗中受到重创，口吐金色血液，最终死于净世天雷。\n履癸 | 大夏朝国王，炽焱的同谋者，在秘殿中与炽焱商议计划。在战斗中试图阻止炽焱被净世天雷击中，最终被炽焱所杀。\n午乙 | 大夏朝官员，与大巫有敌对关系。在战斗中试图阻止炽焱被净世天雷击中，最终被炽焱所杀。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "一头直立起来高有丈许，体重起码三百斤的，皮肤红扑扑的粉嫩粉嫩的，所有体毛都被刮得干干净净用细纷香腻子将皮肤揉弄得鲜香酥滑的大野猪，正慢条斯理的迈着海人高层贵族特有的飘忽步伐，沿着大街招摇的行走。他身穿一套特制的礼服，华贵的衣服上镶嵌着无数的珠玉宝石，一对纯金打造的蹄套踏得地面‘叮叮’作响，隔着老远就在提醒着路上的行人他的到来。\n那条粗短的裤头后方，一个小巧的洞眼探出了一条长有尺许的灵巧灵动的尾巴。随着这头野猪的人立行走，这条小尾巴也煞有风韵的左右摆动，就这么透出了点儿优雅和高贵的味道。如果不是他的尾巴尖上被人恶意的用粉红色的丝带打了一个蝴蝶结，这条小尾巴的确能够给他增添三五分的优雅气派。可怜，这头肥壮过分的野猪，是无法看到自己的尾巴尖的。\n没有携带任何一名的护卫、随从，这条回头率百分之百的野猪人立着走到了当朝辅公刑天厄的府邸门口，优雅的朝那目瞪口呆的门子鞠躬行礼，用海人贵族特有的装模作样的腔调说道：“请告知尊贵的刑天厄大人，就说布拉德-瑞德特意登门拜访，有重要的事情商议。”\n说着，布拉德-瑞德，这头倒霉的在履癸的怒火下被恶毒的巫咒变成一头野猪的海人外交官，优雅的用前蹄拉了拉粗大的脖子上那一条精致的设计别出心裁的领结。他偌大一颗猪头按照海人高层贵族特有的谱儿略微成四十五度扬起，两个硕大的黑漆漆的鼻孔，简直能将天上的太阳都吞下来。尤其那一对蒲扇般大小的耳朵，更是轻轻的拍打着脸颊，发出‘啪啪’的脆响，另有一番韵味。\n刑天家的门子呆了好半晌，扭头看了看门前街道上停下来看热闹的诸多大夏的朝臣，龇牙咧嘴的笑道：“好咧，你等着。”忙转身风一样的跑向了内宅，向可以作主的人禀告这事情去了。布拉德-瑞德轻轻的摆动双手，一对黑漆漆的大眼睛热烈的向路人扩散出无数的秋波，大耳朵拍打得益发畅快，一条小尾巴很是灵活的左右拍打、扭曲，很有点小猪崽子的活泼调皮的味道。",
            "summary": "一位名叫布拉德-瑞德的海人贵族，因受到恶毒巫咒而变成一头野猪的形象。他在街头漫步，优雅地走向当朝辅公刑天厄的府邸，要求见面商议重要事务。尽管他的形象奇特，但他仍然保持着高贵的气质和优雅的风度。",
            "characters_in_summary": [
                "布拉德",
                "瑞德",
                "海人贵族",
                "辅公刑天厄",
                "当朝辅公"
            ],
            "entity_info": "布拉德 | 亚特兰蒂斯贵族，与夏颉有敌对关系，与履癸有敌对关系\n通天道人 | 截教之主，师尊为元始天尊，与两位迂腐师兄不同，不需要通过气运流转来派遣弟子。在大夏朝传道，受到炽焱等人的阻挠。在与炽焱的战斗中，击败炽焱并摧毁其修为。\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，企图夺取三界大权。在战斗中受到重创，口吐金色血液，最终死于净世天雷。\n履癸 | 大夏朝国王，炽焱的同谋者，在秘殿中与炽焱商议计划。在战斗中试图阻止炽焱被净世天雷击中，最终被炽焱所杀。\n午乙 | 大夏朝官员，与大巫有敌对关系。在战斗中试图阻止炽焱被净世天雷击中，最终被炽焱所杀。\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动，参见炽焱"
        },
        {
            "id": 1,
            "content": "刑天家一处极其僻静的精舍内，通天道人和太弈相对而座，两人中间摆着一个托盘，托盘内两盏茶汤散发出幽幽的香气，不过两人的注意力明显不在那上面。通天道人翻着白眼看着天花板，太弈则是气极败坏的瞪着通天道人，气急叫嚷道：“你这么做，可是坏了我们打赌的规矩！你若真这样出手，休怪我对你不客气！”\n通天道人‘嘿嘿’笑了一声，露出了两排白生生整整齐齐的牙齿。他扭了一下脖子，笑道：“你对贫道不客气？怎么个不客气法？就凭借你那原始巫杖中封印的一名上古天神的全部神通？嘿，一名九重天境的天神，贫道还没放在眼里。”\n“你～～～”太弈倒抽了一口凉气，下意识的摸了摸手上的巫杖。他仔细的打量着通天道人，发现他的确不是在说笑，不由得有点气馁道：“不过，你仗着修为高深，就出手坏掉夏颉的巫力修为，这岂不是眼睁睁的让我输了那一注么？”\n通天道人冷笑了几声，幸灾乐祸的说道：“这一注，你是一定要输的。贫道不出手，夏颉自己也会这么做。打伤旒歆的是你们巫人的巫神，这笔帐，自然要算在你的头上，你输了这一注，也是理所应当的。”",
            "summary": "通天道人和太弈因一场打赌而争执。通天道人破坏打赌规则，太弈生气地指责他。通天道人嘲笑太弈的巫杖力量不足，并表示夏颉受伤是因为巫人的巫神。太弈无奈，意识到这一注必定会输。",
            "characters_in_summary": [
                "通天道人",
                "太弈",
                "巫人"
            ],
            "entity_info": "通天道人 | 截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠，与两位迂腐师兄不同，不需要通过气运流转来派遣弟子\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动\n布拉德 | 海人贵族，与夏颉有敌对关系，与履癸有敌对关系\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，企图夺取三界大权，与履癸是同谋者\n履癸 | 大夏朝国王，炽焱的同谋者，在秘殿中与炽焱商议计划\n午乙 | 大夏朝官员，与大巫有敌对关系"
        },
        {
            "id": 2,
            "content": "眨巴了一下眼睛，太弈挥了挥手，低声骂咧了几句，这才叹然道：“罢了，输了就输了罢，也不用等六十年再看结果了。日后你的道场随意开设在哪里，巫殿绝对不会插手干涉。”说到这里，太弈眼里不由得闪过一片狰狞的凶光，低沉的诅咒道：“那该死的炽焱，若非他带了天庭的谕令下来，本尊早就让他化为飞灰了。区区一小巫神，哼哼，在上古之时，哪里敢在人间放肆？”\n听到太弈干脆的承认自己输掉了在夏颉身上的赌注，通天道人心情大好。他端起茶盏，美滋滋的喝了一口茶汤，笑盈盈的说道：“得啦，你巫族的传承秘法无穷，贫道也相信你能以大巫之身斩杀下位巫神。不过～～～毕竟这厮干系着你们的翻天大计，你不能动手灭杀他，贫道在王宫里，也是给你们这点颜面，没有下狠手哩。否则，哪里还有他的命。”\n太弈冷笑了几声，端起茶盏连里面的碎茶叶沫儿都吞得干干净净。随手将茶盏丢在了托盘里，他好似无意的问通天道人：“本尊知道你是有大神通的人物。你说，我大夏逆天之举，有几分成功的把握？”\n端着茶盏细细的品味着茶汤的滋味，通天道人用眼角余光瞥了太弈几眼，皮笑肉不笑的扯了扯嘴角，淡淡的说道：“谋事在人，成事在天……嘿嘿，贫道又不是天，怎会知道其中的玄虚？”顿了顿，似乎觉得自己的话有点太不负责任，通天道人又补充道：“反正看大夏这几年的动作是有把握的，只是不知道你们在天上的那些巫神，可准备好了？”\n挥了挥袖子，煽起了一阵凉风，通天道人惬意的说道：“不要问我，这事情与贫道无关。你们巫人是做了三界的君主也好，贫道逍遥三界之中，没事就给门下弟子讲讲大道，这也是一种活法。争夺三界大权的事情嘛～～～”思忖了一阵，通天道人很直白的说道：“贫道暂时还没那个兴趣。两位师兄也在闭门清修，就连收徒弟的勾当都交给了门人来做，所以，你们大可放心。”\n仔细的打量了通天道人好一阵子，没能从通天道人那云遮雾掩的脸上看出任何的真实心意，太弈有点苦恼的抓了抓脏兮兮的头发，苦笑道：“这才发现，修为上差了一层，说话办事都束手束脚的呀。老子现在还真没那个胆量和你动手了。唔，你有把握让旒歆复原？”\n仔细的思忖了一阵，通天道人抿着嘴笑了起来。他悠悠的说道：“有时候，贫道喜欢做一点让有些人不怎么高兴的事情。交给贫道罢，干脆就连夏颉一起成全了，嘻嘻，贫道是什么人？怎会用那些下作的手段赢你的赌注？你自己认输也罢，不认输也罢，贫道带他们二人去一个好地方，等回来了，送你两名真正的巫神就是。”",
            "summary": "太弈与通天道人在一场赌局中较量，太弈输给了通天道人。通天道人答应帮助太弈恢复旒歆和夏颉的神力，但要求太弈不得对炽焱报复。太弈同意了这个条件，两人开始商讨关于大夏逆天之举的成功把握。",
            "characters_in_summary": [
                "太弈",
                "通天道人",
                "旒歆",
                "夏颉",
                "大夏"
            ],
            "entity_info": "太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。\n通天道人 | 通天道人为截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。他与两位迂腐师兄不同，不需要通过气运流转来派遣弟子。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。在与炽焱的战斗中受伤。\n大夏 | 大夏朝的国都，夏颉的居住地，镇天塔建设的地点，遭受尸爆之术和死灵召唤的袭击。\n布拉德 | 海人贵族，与夏颉有敌对关系，与履癸有敌对关系。他是海人贵族，与夏颉和履癸有敌对关系。\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，企图夺取三界大权，与履癸是同谋者。他是巫神，与履癸有密谋关系。\n履癸 | 大夏朝国王，炽焱的同谋者，在秘殿中与炽焱商议计划。他是大夏朝国王，与炽焱有密谋关系。"
        },
        {
            "id": 3,
            "content": "‘当啷’一声，太弈失手将面前茶盏砸成了粉碎，他一手抓住了通天道人的衣领，歪着脖子咆哮道：“你说什么？”\n有点恼怒的一巴掌拍开了太弈的手，通天道人得意洋洋的说道：“干什么？没大没小！贫道看起来年轻，年纪比你大了何止千万倍？少动手动脚的。”他看着震惊的太弈笑了一阵，嘻嘻的笑道：“贫道说一是一，说二是二。用夏颉的巫力替旒歆疗伤，不会废掉夏颉的巫力修为。贫道用点心思，下点本钱，再冒点触怒我那两位师兄的风险，强行弄两个真正进阶的巫神出来，还是容易的。”\n太弈倒抽了一口凉气，用见鬼的眼神看了通天道人半天，这才喃喃自语道：“娘的，你到底是什么人哪？”\n“嘻嘻！”怪笑了几声，通天道人站起身来，用力的拍了拍道袍上的灰尘，懒洋洋的伸了个懒腰，嘀咕道：“贫道是什么人，总有一天你会知道的，如果你命够长能活到那一天的话。唔，贫道带乖徒儿和乖徒儿媳妇出门疗伤，你就盯紧那炽焱罢。”一缕森严的杀机在通天道人的眼里若隐若现，他阴沉的说道：“若是他想要计算贫道徒儿，贫道不介意将你安邑城毁了。”\n可怕的杀意涌动，太弈不由得打了个冷战。他想起了通天道人一剑将整座亚特兰蒂斯岛劈得陆沉的事情，身上寒毛都几乎竖了起来。他有点无奈的看了看自己手上的原始巫杖，寻思道：“这巫杖内可有一名九重天境的天神神力，更有无穷的妙用，难不成还真胜不过他？”\n太弈正在这里动着小心思，通天道人也懒得揭破他，两人相视怪笑的时候，刑天厄匆匆的行了进来，朝两人行礼道：“通天先生，隐巫尊，有个人来找本公，两位先生是否见他一见？”\n通天道人手指头在袖子里急速掐动几下，大袖一挥，施施然很是潇洒的说道：“不见！贫道徒儿媳妇受了重伤，一身巫力修为坏了七成，夏颉那娃娃正伤心呢。贫道带他们去一个好地方疗伤，懒得理会你们的那些勾当。”他剑眉跳动，不屑的冷笑道：“你们大巫一贯下手狠辣无情，决绝果断的，这一次留下的麻烦，还多着呢。”\n冷笑几声，通天道人化为一蓬金光飘散，太弈、刑天厄正是没看清他是用什么手段离开的。同时刚才还能察觉到的夏颉和旒歆的气息，也在刑天家府邸里消失，太弈、刑天厄相视愕然，刑天厄还好，没说什么，太弈则是气极败坏的拍了拍地板，怒骂道：“那个不开眼的现在来找老子的麻烦？走，看看去是什么了不得的人物，你刑天辅公还没办法应付的？”",
            "summary": "太弈和通天道人因夏颉的伤势而产生争执。通天道人提出用夏颉的巫力为旒歆疗伤，但太弈对此表示怀疑。通天道人以其神秘身份和强大实力让太弈感到震惊。随后，通天道人带着夏颉和旒歆离去，留下太弈和刑天厄处理其他事务。",
            "characters_in_summary": [
                "太弈",
                "通天道人",
                "夏颉",
                "旒歆",
                "刑天厄",
                "无"
            ],
            "entity_info": "太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。\n通天道人 | 通天道人为截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。他与两位迂腐师兄不同，不需要通过气运流转来派遣弟子。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。在与炽焱的战斗中受伤。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n刑天厄 | 翔龙军的将领，与刑天大风有家族关系\n无 | 无\n大夏 | 大夏朝的国都，夏颉的居住地，镇天塔建设的地点，遭受尸爆之术和死灵召唤的袭击。"
        },
        {
            "id": 4,
            "content": "烟波浩淼的大洋上空，一道宽有数百丈不知多长通体祥云雾霭缠绕威势绝伦的金光撕裂虚空，带着震耳欲聋的雷霆声朝前急飞。一路上，那大洋之中无数岛屿、礁石上趴着的鳞甲鱼龙一类，被那金光吓得魂飞天外，一个个仓皇逃窜，更有那凶悍的巨兽对着金光放声长咆，震得平处掀起水波万丈，涛声如雷，水花似雪，整个大洋似乎都掀动了起来。\n金光迅速，很快就掠过了百千万里的洋面。按照夏颉的估算，这已经是和大夏所在的大陆完全相对的地球另外一侧。平坦坦的一大片洋面，远近有数十座大小岛屿，无数的海鸟正在海面上迎风招摇，时不时的扎进水面，带起几条拼命挣扎的银亮亮的小鱼。这一片大洋也平静得很，不见什么凶狠的怪兽，这些海鸟自得其乐，一派逍遥景象。\n金光突然收敛，其中露出几条人影，正是通天道人领着的夏颉、旒歆，以及一个被通天道人用**力，从王宫厨房内强行拖出来的水元子。\n满脸油光的水元子诧异的扫了一眼四周的洋面，突然松了一口气：“还好，还好，离水母的水宫起码还有亿万里之遥，找不到我，找不到我。”他得意洋洋的‘桀桀’怪笑了几声，随手从油乎乎的祭酒袍袖里掏出了两条不知名的鸟腿，一口口的啃了起来。\n旒歆有点无力的斜靠在夏颉身上，一张小脸白得近乎透明，平日里经常缠绕在她皮肤上的那淡淡的青气早就不见了踪迹。一对露在袖子外的小手也是白得可怕，同样近乎透明的血管在皮肤下微微凸起，血管内似乎都没有血液在流动。她挣扎起一点精神，好奇的打量了一下四周，两条秀眉蹙起，弱声问道：“通天先生，这里是什么地方？感觉，很怪异。”",
            "summary": "一道金光撕裂虚空，穿越了烟波浩淼的大洋。在这过程中，许多海洋生物被吓得仓皇逃窜，而一些凶猛的巨兽则发出震耳欲聋的咆哮。金光收敛，露出了通天道人、夏颉、旒歆和水元子等人影。他们发现身处在大洋的另一侧，远离了大夏大陆。水元子松了一口气，认为暂时安全，并开始享用他的美食。旒歆则感到这个地方非常怪异，向通天道人询问他们的位置。",
            "characters_in_summary": [
                "通天道人",
                "夏颉",
                "旒歆",
                "水元子",
                "大夏大陆",
                "大洋"
            ],
            "entity_info": "通天道人 | 通天道人为截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。他与两位迂腐师兄不同，不需要通过气运流转来派遣弟子。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。在与炽焱的战斗中受伤。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。\n刑天厄 | 翔龙军的将领，与刑天大风有家族关系"
        },
        {
            "id": 5,
            "content": "通天道人狂笑几声，得意洋洋的分开脚下踏着的云头，朝自己脚下正下方一点，乐道：“这里？哈哈哈哈，三界之中，贫道敢说，如今知道这里是什么地方的人，绝对不会超过四个。师尊一个，大师兄一个，二师兄一个，贫道一个。哈哈哈，四个！”得意的比出了四根手指，通天道人的脸色突然微微一变，寻思了一下，举起另外一只手，又有点勉强的比出了两根手指。\n他有点犹豫的咕哝道：“也许，是六个？那两个西方的……嘿嘿，还没到他们出世的时候，不过，他们也许真知道点什么。”\n还没等夏颉回过神来这多出来的两个人是谁，通天道人更加有点犹豫的将十指全探了出来，有点气极败坏的说道：“哼哼，当然，另外几个也许也知道。不过，他们早就闭门不理事了，哼哼，三界之内，还是只有这几个。”\n含糊的说了几句让夏颉、旒歆、水元子满头雾水的话，通天道人得意的指着水上一点小小的水光乐道：“看看，那是什么？”\n夏颉定睛看去，大巫的目力极强，看到那是水面上一点儿不过寸许直径的小小漩涡。在这长宽数万里的洋面上，谁会注意到这么一个小小的漩涡？水元子则是惊讶的叫道：“怎么会呢？没道理呀？要说起对水性的理解嘛，大爷我自认天下第二，第一也就只有水母了。唔，这么广大的洋面，若是要有漩涡，径长起码在百里开外，怎么会有这么小一处漩涡？还不挪动位置的？”（您的一次轻轻点击，温暖我整个码字人生。一起看文学网玄幻奇幻频道，更多精彩内容等着你！）\n那一点小小的漩涡，充满了神秘的气息。在无风三尺浪的洋面上，这小小的漩涡始终在原位，管你大风吹过、大浪打过，一切的风浪都在距离他不到一寸的地方消散无形。这漩涡光滑浑圆，看似转得很慢，却又似乎很快，有一种让人无法理解的恒久的韵味在里面。夏颉的神念好奇的朝那漩涡探了进去，眼前竟然突然出现了洪荒开辟的宏大景象。\n那漩涡好似黑洞一般，将夏颉的神念急速的抽走。通天道人看得势头不对，急忙在夏颉耳边轻轻的弹了一下指头。‘啪’的一声脆响，好似在夏颉脑海中打了一个雷霆，夏颉猛的惊醒过来，通体已经是冷汗淋漓，眼前金星乱闪，神念已经消耗了大半。他惊骇叫道：“这是怎么回事？”\n通天道人悠悠一笑，叹道：“这里么……”",
            "summary": "通天道人发现了一个神秘的小漩涡，他认为知道这个地点的人不超过六个，包括他的师尊、大师兄、二师兄和他自己。这个小漩涡具有吸引神念的力量，让夏颉的神念被迅速抽走。通天道人及时阻止了这一现象，使夏颉从昏迷中苏醒过来。",
            "characters_in_summary": [
                "通天道人",
                "夏颉",
                "师尊",
                "大师兄",
                "二师兄"
            ],
            "entity_info": "通天道人 | 截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。"
        },
        {
            "id": 6,
            "content": "大袖一举，金光再起，裹着夏颉三人朝那小小的漩涡急飞而下。越是靠近那漩涡，那小小的漩涡就在众人眼前变得益发巨大，最终化为一个黑漆漆的却又闪动着七彩光芒的巨大虚空，将四人一举吞了进去。夏颉和水元子怪声尖叫了起来，只觉四周一阵天昏地暗，众人已经消失在那漩涡中。\n过了似乎是一眨眼的功夫，又好似过了数年，夏颉终于清醒过来。众人身处一个神异的虚空中。椭圆形的虚空长不到百里，上下高有七八十里的模样，四周密布着浓郁的淡青色气流，气流顺着虚空的边际，以一种复杂的，看似无序却自有一股圆满韵味的轨迹急速的流转。\n这里不分上下左右，似乎一切的时间和空间的规律都在这处虚空失去了意义。呼吸之时，那淡青色的气流涌入身体，夏颉能清楚的察觉到自己身体的强大，每一口青色的气流涌入身体，都百分百的完美的融入了自己的**、巫力、真元之中，根本没有浪费一点儿。\n“这是，这是，混沌元气啊！”水元子高兴得手舞足蹈的，大声的叫嚷起来，他惊呼道：“这是哪里？怎么还会有这么浓郁的混沌元气？几乎是无穷无尽的呀？哈哈哈哈！若是水大爷我能在这里修炼个几亿年，就算是水母找上门来，也不怕她抓我回去了。”\n通天道人一袖子将水元子抽成了水雾状态，同时施展禁法让他动弹不得，根本无法恢复人形。通天道人怪笑道：“闭嘴，贫道抓你来，就是让你做苦功的。在这处圣地修炼？你有那个胆，贫道还不敢将你丢在这里哩！”\n施展禁法将水元子回复成无意识的先天水灵状态，通天道人施展手段，将四周巨量的混沌元气吸纳过来，通过水元子的身躯转化，形成了浓郁的先天轻水。朦胧的水汽渐渐的扩散开，清凉的水汽粘上了皮肤，沁人心脾的凉意顺着皮肤直透五脏六腑，让夏颉和旒歆都很是享受。尤其是旒歆，她体内还残留了一股炽热的火气，在水汽的浸润下，那火气渐渐消散，她的气色眼看着好了起来。",
            "summary": "夏颉和水元子被卷入一个神秘的漩涡，来到了一个充满混沌元气的奇异虚空。在这个空间里，他们不再受时间和空间的限制，可以无限吸收混沌元气。水元子兴奋地认为这是一个修炼的好地方，但通天道人警告他不要轻举妄动，因为他是被强迫来到这里修炼的。通天道人利用水元子的身体吸收了周围的混沌元气，形成了一种名为先天轻水的气体。这种气体对夏颉和旒歆都有很好的治疗效果，特别是对于仍然体内残留火气的旒歆。",
            "characters_in_summary": [
                "夏颉",
                "水元子",
                "通天道人",
                "旒歆",
                "神秘漩涡",
                "奇异虚空"
            ],
            "entity_info": "夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n通天道人 | 通天道人为截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。"
        },
        {
            "id": 7,
            "content": "通天道人在四周踏步运罡，双手连连招展，在四周布置了一个无形的阵法。他沉声道：“这里，是当年孕育了鸿蒙第一神人盘古的蛋膜。盘古身化宇宙洪荒，他的蛋膜却也是先天至宝，于虚空中吸纳混沌元气，形成了九州所在的这颗大星。”\n用力的咳嗽了一声，通天道人神气活现的说道：“徒儿，这就是诸多神、圣、仙、灵、妖、魔、鬼、怪都将这颗大星视为天下一等一紧要所在的原因。这颗大星寄托盘古的蛋膜而生，乃是三界之肺，是三界一切灵气的根源所在。控制了这颗大星，就控制了三界的所有灵脉啊！”\n夏颉惊愕的看着通天道人，他说不出话来了。通天道人看了看四周虚空，‘嘿嘿’怪笑道：“为师师兄弟三人，生于鸿蒙之中，眼见盘古分化天地，唯独留下了这一处蛋膜，这才知晓了其中隐秘。三界之中，知晓这事的不多，今日为师，可是将三界最大的隐秘都说给你了。”他用力的在虚空中跺了跺脚，指着四周那急速流转的青气叫嚷道：“控制了这颗大星，就掌控了三界！嘿嘿！”\n通天道人双手环抱在胸前，愤愤然叫道：“若非如此，就以这颗大星上的历代人王的身份，为师兄弟三人，会对他们如此有礼？这颗大星，是真正的三界气运所在。哼哼，其中的关碍，多了。”\n他指手画脚的叫道：“你那大师伯和二师伯，一心要分走这气运。奈何却又顾忌你那师祖所代表的天道在背后盯着，不敢放手施为。开设道场收录门徒争夺气运的勾当，都做得畏首畏脚的。为师却是不怕！”通天道人得意的叫道：“我通天，怕什么？嘿嘿，大开法门，广收门徒，先占了先机，管他什么天道地道人道，吾先占了‘好处道’才是认真的。”\n旒歆受天火所伤，她本命乙木精气被焚毁七成，一身修为几乎尽毁。但她已悟通对于大巫最为困难的一关，只要有数量足够大、质量足够高的灵气补充，她就能尽快的回复力量。而天下的灵气，还有什么比混沌元气更好的？当日分化天地，演变日月星辰，形成各种属性灵气的，尽是这混沌元气。混沌元气本身，就是道，就是天道，就是一切的根源。\n就连大神盘古，也是在混沌元气中演化而出的啊！",
            "summary": "通天道人在一处神秘的地方布置阵法，解释这颗大星（九州）的重要性。它是由盘古蛋膜孕育而成，是三界灵气的根源。控制这颗大星就等于控制了三界的所有灵脉。通天道人的师兄们想要争夺气运，但受到天道监视，行动谨慎。通天道人则大胆地大开法门，广收门徒，抢占先机。旒歆受伤后需要大量灵气恢复力量，她认为混沌元气是最好的选择，因为它是一切灵气的根源。",
            "characters_in_summary": [
                "通天道人",
                "师兄",
                "旒歆"
            ],
            "entity_info": "通天道人 | 通天道人为截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。"
        },
        {
            "id": 8,
            "content": "抽出夏颉体内所有的土性巫力，让一时间变得手足瘫软动弹不得的夏颉和旒歆成五心向天坐定，两人双手紧握，掌心对在了一起。一篇用以夫妻双修的妙诀随着通天道人的细语涌入两人脑海，一句句玄妙的口诀，让夏颉和旒歆体内自然而然产生了一缕精气，顺着掌心交流汇合。\n以夏颉的全部巫力做引子，以倒霉的失去了知觉的水元子为催化剂，通天道人先行治疗旒歆的伤势。他一道灵光打在了旒歆眉心，将她自幼修炼得来的巫力打得烟消云散，只留下了身为大巫的一点儿本命根基。\n旒歆一身庞大的巫力，来自于她的祖母传承。按照炼气士的理解，这种外来的力量能够让人在短时间内拥有超脱常人的实力，却是根基不稳，日后的发展极其困难。若说旒歆以前的修为是一颗大树，炽焱的天火将这颗大树烧成了枯干，那通天道人施展的神通，则是将这根焦枯的树干回复成了种子形态。\n先天水灵所化的水汽弥漫四周，夏颉体内慢慢从无到有重新生出的土性巫力极其缓慢的渗入旒歆体内，木属性的巫力种子受到二者激发，顿时发芽生长。一蓬淡淡的绿光笼罩住了旒歆，旒歆原本惨白透明的嘴唇，突然有了一抹带着水光的青色。",
            "summary": "通天道人帮助夏颉和旒歆进行夫妻双修，抽取夏颉的土性巫力并消除旒歆过去的巫力根基，使其回归本命状态。通过水灵气化成的催化剂，夏颉重新恢复土性巫力并逐渐渗入旒歆体内，激发她木属性巫力的种子发芽生长。旒歆的伤势得到治愈，嘴唇恢复了青色。",
            "characters_in_summary": [
                "通天道人",
                "夏颉",
                "旒歆"
            ],
            "entity_info": "通天道人 | 通天道人为截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。"
        },
        {
            "id": 9,
            "content": "通天道人满意的笑了起来，双手在虚空中划了一个太极图，无穷无尽的混沌元气疯狂的涌向了旒歆。\n得到了混沌元气这一天地间最本原的能量补充，旒歆体内的巫力小苗芽顿时迅速生长，渐渐的长成了一颗参天大树。在极短的时间内，这颗大树的规模，沸腾网比旒歆原本最巅峰时还要高大的百倍。而又，通天道人再次摧毁了这颗大树，让它再次回复到种子状态，一道最为精粹的乙木灵气，残留在那种子中，随后，再次的发芽生长。\n如此生长、摧毁了九次，旒歆的巫源识海中，只留下了最为精纯的，已经达到了神力档次的一缕墨绿色的力量。\n这时，夏颉和旒歆同时按照那片双修妙诀行动起来。两人掌心相合，土性、木性灵气一个交融，夏颉体内刚刚生出的一点儿土性巫力被那精纯无比的墨绿色力量吞噬，再吐出来时，已经变成了黄金溶液一样散发出璀璨光芒的土性神力。\n通天道人乐呵呵的笑了起来，他习惯性的抹了一把下巴，愤怒的发现光溜溜的下巴上一根胡须都还没长出来。抬头看着头顶的虚空，叽哩咕噜的诅咒了几声某个‘老而不死’的人物之后，通天道人这才得意洋洋的摸着下巴笑道：“嘿嘿，贫道就知道，一说要用夏颉的全部修为替旒歆疗伤，那小巫就按捺不住的。”\n“嘿嘿，他主动认输，贫道这才能放心施为呀！”通天道人无孔不入的神识仔细的观察着夏颉体内的情况，满意的点头道：“道行境界也算是凑合着能独当一面了，真元也凝练到了两仪相生的水准，距离混沌状态也就差了这么一小步。不过，这都是压箱底的功夫，不能轻易使用的。”\n“为师助你一把，助你悟通巫神的一些神通，日后却也多了一番机会。”通天道人喃喃自语道：“在这盘古的蛋膜中，却是可以轻松瞒过三界内的天道禁法，不用飞升天庭，倒是便宜了刑天家，平白又多了两大高手。他们不会想要造反罢？若是要造反，贫道倒是可以多给他家送点好处。天下大乱啊，不乱，怎么会有机会呢？”\n咕哝了几句，通天道人双手按在了夏颉和旒歆的头顶，四周的青色气流被掠夺性的抽进了通天道人手中，轻而易举的转化为木性和土性的神力后，有如长江大河般涌入了夏颉、旒歆的身体。通天道人喃喃道：“镇天塔就要修成，多一点实力，多一点保命的手段。夏颉徒儿来路古怪，却是不在天数内的，贫道都不知道他命数如何，自然是实力越强越好。”\n双目中射出两道可怕的，将这一片虚空都穿透的混沌光柱，通天道人不遗余力的开始提升夏颉和旒歆的实力。他所知道的，对于天神各种境界神通和法门的领悟，也一股脑的灌入了夏颉、旒歆的脑海。\n一重天，突破，夏颉、旒歆的巫源识海中多了一颗璀璨的金星。\n二重天，突破，金星变成了两颗。\n三重天，突破……\n四重天，突破……\n五重天，突破……\n六重天……\n通天道人正在给夏颉、旒歆以神识传音告知他们天神之道六重天的玄秘之时，虚空内突然传出两声咳嗽，太上道人和原始道人面色难看的在虚空中冒了出来。\n通天道人双目中射出的光柱猛的收敛，满脸带笑的朝两个老道打了声招呼：“大师兄、二师兄，好久不见，近来可好？”",
            "summary": "通天道人通过太极图吸收混沌元气，帮助旒歆成长并提升她的巫力。经过九次生长和摧毁过程，旒歆获得了一缕神力级别的墨绿色力量。通天道人随后帮助夏颉和旒歆进行双修，提升他们的实力。在这个过程中，通天道人以神识传授他们关于天神之道六重天的玄秘。然而，太上道人和原始道人突然出现，使得通天道人的计划受到影响。",
            "characters_in_summary": [
                "通天道人",
                "太极图",
                "混沌元气",
                "旒歆",
                "巫力",
                "九次生长",
                "摧毁过程",
                "神力级别",
                "墨绿色力量",
                "夏颉",
                "天神之道六重天",
                "玄秘",
                "太上道人",
                "原始道人"
            ],
            "entity_info": "通天道人 | 截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。\n混沌元气 | 充满混乱力量的元气环境，夏颉在此抵御风暴\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。\n原始道人 | 与通天道人同为修行者，曾在落日城与通天道人、太弈一同出现，擅长茶道，为夏颉提供茶疗\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动。他与通天道人对赌，但通天道人破坏了夏颉的巫力修为，使得太弈可能输掉赌注。"
        },
        {
            "id": 10,
            "content": "说话间，通天道人双掌上涌出的神力突然暴涨百倍，强行替夏颉和旒歆突破了天神之道六重天的境界。两人身体微微一抖，夏颉通体变成了半透明的晶体状态，旒歆则是身上绿光大盛，大片大片的鲜花自她身边冒了出来，无数花瓣凌空飘舞，清香冉冉而起。\n太上道人咳嗽了一声，手指一弹，夏颉、旒歆顿时没有丝毫抵抗力的晕了过去。\n通天道人尴尬的一笑，随手一掌将水元子打飞了老远，干笑道：“好了，用不上你了。”他搓了搓手掌，笑吟吟的说道：“两位师兄远道而来，有何贵干啊？”\n太上道人无奈的看着通天道人，苦笑道：“三师弟，你这护短的脾气……当年若非你为了护着多宝他们，一怒而下斩杀上位天神三百六十员，师尊又怎么会罚你在万多年前鸿蒙转生，重新修炼呢？”\n两只手背在身后，通天道人只是‘嘿嘿’直笑，他一对眼珠子斜斜的看着上面，浑然没把太上道人的话听进耳里。\n原始道人苦笑几声，没奈何的摇头道：“这旒歆，在天数内。巫教当灭，此乃定数。她身处巫教巫尊之列，当随巫教而亡，三师弟你能护她多久？”\n沉默良久，通天道人突然剑眉一挑，神采飞扬的大笑道：“天数？放屁！”\n太上道人和原始道人面色一变，差点没气得叫骂起来。\n通天道人长声笑道：“你我三人心知肚明，这什么天数不天数的，还不就是一句话的事情？当年那三百六十个死鬼，又有谁是注定该死的？贫道宰了就宰了，有如杀鸡尔……天数？嘿嘿！”\n冷笑了几声，通天道人大袖一抖，很是豪放的说道：“管他天数、地数、人数、鬼数，总之，贫道的徒儿，谁都别想动。”\n原始道人面色难看的说道：“谁人动夏颉？已经有人替他向师尊求情，他已经从师尊那里得了好处，你看不出来么？”\n通天道人冷声道：“夏颉有了好处，当能在这场变故中幸免得命。可是旒歆呢？”\n太上道人淡淡的说道：“旒歆和你何干？”\n通天道人看了一眼夏颉，微微笑道：“她是夏颉的妻子。”\n原始道人终于怒了，他跳着脚喝道：“老三，你真是……你护短也不能太离谱了！你如此做，迟早害了你门下的门人。这旒歆，什么时候变成了夏颉的妻子？”\n歪着脑袋想了一阵，通天道人突然笑了笑，随手一点，将夏颉和旒歆弄醒。他异常和蔼的对还稀里糊涂的夏颉笑道：“乖徒儿啊，为师最近闲来无事，正好找点事做。这样罢，等会回了安邑，你就和旒歆成亲罢。为师的，亲自为你们证婚。”通天道人美滋滋的拍了拍手，故意的自言自语的咕哝道：“真是奇怪啊，怎么我那其他一些徒儿，不去找找双修的伴侣？我这做师父的想找点热闹，都没机会嘛！”\n“呃，师尊，您说什么？”夏颉呆呆的看了一眼旒歆，脸颊不由得一红。\n旒歆也巴巴的看了一眼夏颉，突然低下了头去。\n通天道人兴致勃勃、乐不可支的指着太上道人、原始道人爆笑道：“你听好啊，你大师伯、二师伯万里迢迢好意赶来，正好观礼哩。”\n“你，你～～～”太上道人、原始道人指着笑得张大嘴的通天道人，彻底的没有了言语。\n夏颉只会傻笑了，他看出了三个老道之间那微妙的气息，但是，他现在除了傻笑，还能干什么？\n这三个老道之间的事情，谁能插手？\n真的要成亲么？在大夏这片时空成亲？\n夏颉的目光一阵的模糊，他柔柔的笑着，眼前似乎看到了大片大片的茉莉花。",
            "summary": "通天道人以强大的神力帮助夏颉和旒歆突破境界，使他们暂时脱离危险。然而，太上道人和原始道人认为他们的行为违背了天命，尤其是旒歆，作为巫教的巫尊，她的命运是与巫教共存亡的。通天道人坚决保护他的徒弟们，甚至提议让夏颉和旒歆成亲以增加他们的实力。这使得太上道人和原始道人感到非常困扰。",
            "characters_in_summary": [
                "通天道人",
                "夏颉",
                "旒歆",
                "太上道人",
                "原始道人"
            ],
            "entity_info": "通天道人 | 截教之主，师尊为元始天尊，在大夏朝传道，受到炽焱等人的阻挠。在与大夏朝巫尊太弈的打赌中，他破坏了夏颉的巫力修为。在与太上道人、原始道人的对话中，他正在帮助夏颉和旒歆提升实力。\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。他在通天道人的帮助下，正在尝试领悟巫神的一些神通。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n太上道人 | 与通天道人、原始道人同为修行者，他的身份和与通天道人、原始道人的关系目前未知。他在虚空中与通天道人、原始道人一起出现，面色难看的打断通天道人帮助夏颉和旒歆提升实力。\n原始道人 | 与通天道人同为修行者，曾在落日城与通天道人、太弈一同出现，擅长茶道，为夏颉提供茶疗。他与通天道人、太上道人在虚空中出现，打断通天道人帮助夏颉和旒歆提升实力。\n混沌元气 | 充满混乱力量的元气环境，夏颉在此抵御风暴。这是通天道人用来帮助旒歆恢复实力的场所。"
        }
    ]
}