{
    "chapter_title": "第二百六十八章  亡命 ",
    "chapter_summary": "巫王与巫神们正在商议如何消灭天神一脉。他们计划用四十九天时间消灭天神，并用他们的血肉来修复天痕。同时，炽焱被算计的事件引发了争议，巫王决定暂时放过炽焱，并要求济沧警告他的长辈。火冀提议将夏颉调离前线，以消除他身后人的威胁。这时，履癸出现在神殿外，巫王决定与他见面。在大夏国，巫王建议南彝作为监军留在履癸身边，引起履癸的反对。然而，巫王成功地控制了履癸的精神，并在他心中留下了美好的印象。履癸请求巫王解除他儿子修炼的《血阢经》，巫王答应并在事后帮助履癸驱散他对刑天家的血誓。火神殿位于山巅，由一座活火山支撑。炽焱的下界被杀事件引发了一系列纷争，火神殿的巫神们决定将怒气发泄在旒歆身上。大巫和巫神在面对问题时，往往依靠实力而非道理来解决。巫王担心火神殿的巫神会惹出麻烦，派遣济沧去镇压。然而，济沧赶到时，炽焱的三位直系长辈已带领火神殿仆役去擒杀旒歆。夏颉和旒歆躲在巨石下，研究天痕战场附近的地形和敌人力量特点。乌厌带来山果后离开，夏颉和旒歆继续讨论关于天神营寨的情况。",
    "characters_in_summary": [
        "巫王",
        "巫神",
        "炽焱",
        "济沧",
        "火冀",
        "履癸",
        "南彝",
        "夏颉",
        "旒歆",
        "乌厌"
    ],
    "pre_entity_info": "巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系\n履癸 | 大夏朝国王，炽焱的同谋者，与白蠨有敌对关系\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败\n太弈 | 大夏朝巫师，与通天道人有赌局\n玄武 | 一头玄武，帮助白进行亲密交流，并在四周放风",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "右手中指轻轻的弹了一下那用来做酒具的巨大青铜大鼎，大鼎发出了激昂有如铜钟大吕的巨响，巫王以这样的方式提起了周边巫神们的注意力。十几团人头大小的宝珠升上天空，将这一处小小的空间照得透亮，巫王环视了四周的巫神，悄然笑道：“诸位以为，这大夏军可堪重用？”\n一名眉目间春意盎然的女巫神俏笑道：“修为欠缺了些，一指头可以轧死一大片。但是数量上，实在是太可怕了。”\n又有一男巫神附和道：“南彝说得极是。自从天帝下令隔绝了天地通道，没想到下方巫民居然到了如此的数量。”\n南彝笑了几声，瞥了那巫神一眼，小小的损了他一句：“火冀什么时候学会讨好我了？”\n一干巫神同时轻声笑起来。巫王点头笑道：“南彝说得很对，他们的数量，足够弥补修为上的不足。而且……嘿嘿，我们原本不也没指望他们能帮我们牵制多少天神么？”诡谲莫测的凶光在巫神们眼里闪烁，十几个巫神同时发出了莫测的笑声，这处小小的空间内顿时阴风阵阵，四处弥漫的肃杀之气，使得如此小的空间内乌云卷荡，居然下起了一片片素白的雪花。\n又屈指弹了一下手上大鼎，喝了一口香醇的美酒，巫王淡然道：“火冀，通向神殇原的地道开掘得如何了？”\n火冀点了点头，沉声道：“十年之前，已经完工。地道宽有百里，直通神殇原，大夏军可以毫无窒碍的开赴神殇原。地道最大的出口就在天痕下方。那一万名手持‘封灵巫器’的大巫组成的‘绝灵陷天阵’，可以封死天痕四十九天。”\n“四十九天。”巫王点了点头，他眯起了眼睛，两缕惨绿色的幽光射出老远，死死的盯住了虚空中的某个点。他阴沉的说道：“四十九天内，要诛灭天神一脉。然后以所有天神的血肉为祭品，催生那根建木，以建木的力量彻底的修复天痕。如此一来，我们就高枕无忧尔。”",
            "summary": "巫王在大鼎前弹奏，吸引了巫神们的注意。他们讨论了大夏军的实力，认为虽然修为不足，但数量庞大。巫王提到要在四十九天内消灭天神一脉，并用天神血肉催生建木来修复天痕，以便高枕无忧。",
            "characters_in_summary": [
                "巫王",
                "巫神们",
                "大夏军",
                "巫神",
                "天神"
            ],
            "entity_info": "巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队\n履癸 | 大夏朝国王，炽焱的同谋者，与白蠨有敌对关系\n太弈 | 大夏朝巫师，与通天道人有赌局\n玄武 | 一头玄武，帮助白进行亲密交流，并在四周放风"
        },
        {
            "id": 1,
            "content": "十几位巫神同时放下酒器，拱手赞叹道：“巫王高明。”\n一干巫神同时阴笑了几声，相互看了看，打了几个眼色，再次放声大笑。\n笑了许久，南彝这才捂住了嘴，笑嘻嘻的说道：“不过，我们却要当心这些小巫呢。他们可不是什么心慈手软的主儿，很有我们当年在洪荒大地上纵横八荒的气派。炽焱那个蠢货，堂堂三重天境界的巫神，居然被一干小巫给计算了。真是丢尽了我们巫神的脸面。”\n说到炽焱，巫神们的脸色一下子都变得极其的古怪。炽焱脑海深处的那个毁灭性的禁制，是在座的巫神们联手施为的。炽焱在人间的一切遭遇，都被这些高高在上的巫神看在眼里。一名巫神，居然被力巫尊连同一干小巫给夺走了全部的精气神，这真是巫神之耻。\n“不过，这是小事。”举起大鼎，巫王饮了一口酒，淡淡的说道：“为了炽焱这样一个小小的不入流的巫神，也没来得寒了他们的心。”\n“嗤嗤～～～”南彝突然笑起来：“巫王说得是～～～”她拖长了声音，娇声娇气的说道：“在没用完他们之前，还是要好好的哄着他们。”\n一干巫神再次狂笑出声。巫王笑得前俯后仰的：“没错，南彝果然最是精灵不过。那力巫已经被杀，也算是给这些小巫一点颜色看过了。炽焱的事情，就这样算了罢。济沧去警告一下炽焱的几个长辈，不许他们去找那些小巫的麻烦。”\n一名肤色青白，头发也呈现出半透明的青白色，一对眸子里隐隐然有亿万丈水波翻滚的巫神冷冰冰的点了点头：“是。”他傲气冲天的说道：“炽焱他们一脉巫神修炼的是当年祝融魔神留下的神诀，正好被我‘先天玄阴诀’克制，由不得他们不听话。何况……”\n济沧冷笑几声，不屑的说道：“何况他们一脉的巫神最高不过八重天的修为，距离掌控三界火源的奥秘还差了无数年的苦功，不值一提。”\n“嗯！”巫神们同时满意的点了点头。这才是他们这些处于最高巅峰的巫神们应有的权威。不仅仅大夏的巫是他们这寥寥十几巫神的棋子，其他的巫神，不也只是他们用来达成目标的工具么？\n“现在唯一值得我们小心的，是……”巫王看了看身边的巫神们，压低了声音嘀咕道：“那个夏颉身后的那个师尊……若无必要，不要招惹他们。虽然我们不怕了他们，但是在收拾掉那些天神之前，我们还是不要另起干戈的好。”\n济沧会意的点了点头，他沉声道：“巫王放心，我不会让炽焱的那些长辈去找那个叫做旒歆的小巫的麻烦。”\n火冀‘嘿嘿’笑道：“那夏颉不是已经被我们派去‘侦探敌情’么？等开战前，就以他已经立下大功劳的名义，派他去后方坐镇就是。只要他不在神殇原受伤，谅那他身后的人，也没借口来和我们呱噪。”\n南彝傲然抬起头来，她冷冷的说道：“这三界的气运，还是在我们巫神手上的。轮不到别人来插手。”\n‘砰’，所有巫神手上的青铜酒器同时化为粉碎，好似南彝说到了某种让人不安的禁忌上。一干人你看看我，我看看你，过了好半天都是讳莫如深的没有说话。小小的空间内一阵的死寂，过了许久，巫王才干笑起来：“当年我们巫神一脉能够在天庭立脚，这气数，就是在我们手上的……嘿嘿，如今是天神的气数尽了，也该轮到我们统辖三界大权了。”\n虚空突然震颤了一下，一名身高万丈，有着一颗硕大牛头的壮硕汉子自虚空中冒了出来。他毕恭毕敬的跪倒在巫王面前，沉声道：“巫王主上，那些个小蝼蚁的王，叫做履癸的那个小白脸娃娃，在神殿外求见您。您是要见他，还是让我弛牛去把他生剥活吞了？”\n巫神们用诡秘的眼神打量了一眼这明显不属于巫神一脉的牛头壮汉，随后看向了巫王。",
            "summary": "巫神们正在讨论关于炽焱被力巫尊和其他小巫算计的事件，以及如何处理炽焱的长辈和防止其他巫神插手。巫王决定暂时放过炽焱，让济沧警告他的长辈，而火冀提议将夏颉调离前线，以消除他身后人的威胁。此时，一名牛头壮汉从虚空中出现，报告说履癸（可能是大夏国王）在神殿外求见巫王。巫王考虑是否要见他。",
            "characters_in_summary": [
                "巫神们",
                "炽焱",
                "力巫尊",
                "小巫",
                "巫王",
                "济沧",
                "火冀",
                "夏颉",
                "履癸",
                "大夏国王"
            ],
            "entity_info": "炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系\n巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场，与南彝、火冀等巫神有交流\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队\n履癸 | 大夏朝国王，炽焱的同谋者，与白蠨有敌对关系\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败\n太弈 | 大夏朝巫师，与通天道人有赌局"
        },
        {
            "id": 2,
            "content": "巫王沉默了一阵，突然笑了几声，随手朝虚空一抓，将履癸抓进了这个小小的空间，随手丢在了地上。\n履癸明显的愣了一下，急忙恭敬的朝巫王叩拜行礼道：“履癸见过巫王上尊。”他很好奇的抽了抽鼻子，怎么空气中的酒气这么浓？这几位巫神，不像是喝醉了的样子啊？尤其是这地上散落的大量的青铜碎片，都快能把履癸埋起来了。\n巫王歪斜着身子靠在玉榻上，斜着眼睛上下打量了履癸一阵，伸出手朝那叫做弛牛的牛头壮汉挥了挥手。弛牛朝巫王点了点头，恶狠狠的用野狼看羊羔的眼神瞪了履癸一眼，身体四周荡漾起青色的光纹，渐渐的消失不见。\n巫王这才点头道：“起来吧。大王来此，有何要事？大王麾下大军，可都安置好了？”\n履癸站起身来，仰望巫王说道：“承巫王关心，一应军士都安置妥当了。所有人都藏身于巫神山脉内的军营中，再无外人能发现他们的一点点痕迹。”履癸看了一眼四周那些懒散的巫神，沉声说道：“本王来此，有事求巫王上尊。”\n“何事？说来听听？”南彝的身体泛起刺目的白光，那惨白的光芒带着浓厚的死气，使得她座下的玉榻都急速龟裂风化崩塌成乌黑色残渣。这是可怕到了极点的，和幽巫殿修炼的法门一脉相承，充满了纯粹的负面死气的神力。白色的光芒一阵抽动，南彝那俏丽邪异的脸蛋因为剧痛而急速抽搐着，只是几个呼吸的时间，南彝的体形已经收缩到了八尺高下，恰恰和履癸差不多高大。\n长长的喘息了一声，擦了擦额头上的冷汗，南彝走到了履癸身边，轻佻的用右手食指挑了挑履癸的下巴。她嘻嘻笑起来，凑到了履癸耳边柔声问道：“履癸大王有什么事找巫王的？本尊也能做到哦？巫王嘛～～～他可不见得就比本尊强到哪里去。”\n当着巫王的面，南彝说的这些话让履癸不敢接口。他尴尬的看着巫王，却被南彝强行将他的脸蛋转了过去。她幽幽的看着履癸，轻声笑道：“你的心跳没有加快……你的血流速度也没有任何变化……大王，你既然并不害怕本尊，何必作出这副小心的模样？大王修炼的雷霆巫力，和本尊的幽冥死气，却正好是一对儿～～～”\n“好啦，南彝，不要戏弄人了。”巫王沉声喝了一声。南彝轻轻一笑，死气沉沉的双眸瞥了履癸一眼，轻轻的用她那惨白色有如被污水浸泡了数百年的死人皮肤一样色泽的嘴唇碰了碰履癸的嘴唇，然后缓步朝后退去。\n那冰冷潮湿，没有丝毫的人气的嘴唇，让履癸差点没呕吐出来。他再也控制不住自己的心神，一时间心防大乱，悚然退后了几步。南彝亲吻他的时候，他感觉到了死亡近在咫尺。他能清晰的察觉到，南彝的那个吻，可以轻松的将他蒸发掉，不留下任何痕迹的彻底蒸发。履癸额头上流下了大颗的冷汗，他惊恐的看着南彝，不知道她为何要如此戏弄自己。",
            "summary": "巫王沉默后抓住履癸并将其带入一个小空间。履癸好奇地观察周围并询问巫王关于酒气和青铜碎片的事。巫王询问履癸的来意，南彝则在一旁戏弄履癸。履癸感到恐惧，但巫王阻止了南彝进一步戏弄。",
            "characters_in_summary": [
                "巫王",
                "履癸",
                "南彝"
            ],
            "entity_info": "巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场，与南彝、火冀等巫神有交流\n履癸 | 大夏朝国王，炽焱的同谋者，与白蠨有敌对关系\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败"
        },
        {
            "id": 3,
            "content": "巫王威严的说道：“南彝～～～你不要戏弄他。”随后，巫王口风一转，微笑着说道：“不过，你们看起来也的确是一对璧人。唔，南彝，就由你留在履癸身边，做大夏军的总监军罢。这也省得下面的孩儿们对大夏的诸位大巫有所不敬啊！”\n让这个女人做监军跟在自己的身边？履癸刚想要反对这个提议，巫王的声音再次响起。这一次，巫王的声音中充满了不可违背的威严以及一种很怪异的，能够让人彻底的放松身心，几乎就要这样睡过去的温暖、温柔的气息。巫王轻声问道：“履癸，你找本尊，有何要事啊？”\n履癸的精神几乎是在瞬间被巫王控制，那股沁人心脾的温暖和温馨，是他这辈子从来没有感受到的，让他几乎流泪的温馨。好似暴风雨中挣扎求存的小狼崽子突然碰到了自己的父母，那种安全感，那种温暖透心的舒适，让履癸差点没嚎啕大哭起来。他呆呆的看着巫王，好似看到了这个世界上唯一值得他信赖的、唯一值得他亲近的长者。\n南彝摧毁了履癸的心防，在履癸的心中留下了对她的恐惧种子。巫王则趁虚而入，轻而易举的控制了履癸的精神，在他心中留下了一个无比美好的印象。两人联手施为，轻松的在不影响履癸自身精神修为的情况下，将履癸轻松的玩弄于十指之中。\n“本王……本王求上尊解除本王幼子所习《血阢经》！”履癸跪倒在地，软弱无力的叩拜祈求巫王。\n“哦？”巫神们大为诧异的相互交换了一个眼神，饶有兴致的直起了身体，极其不解的看着履癸。《血阢经》，这是脑子发疯的人才会修炼的东西。大巫们修炼的最终目的就是为了上升天庭成为巫神，而《血阢经》这样的邪门巫诀，会让修炼的人成为血魔阴神，一种邪恶的受人控制的傀儡阴神，类似于大巫们所使用的巫器那样的工具。堂堂大夏的王者，怎么会让自己的孩子修炼这种绝门玩意？（您的一次轻轻点击，温暖我整个码字人生。一起看文学网玄幻奇幻频道，更多精彩内容等着你！）\n巫王搓了搓双手，很感兴趣的笑道：“仔细说来，你那幼子，怎会修炼《血阢经》？这《血阢经》，当年本尊还在人间时，可都没几个人傻到修炼这玩意的。说说看，到底是怎么回事？”\n履癸一一的将刑天华蓥和自己之间的事情诉说清楚，巫王等人听得眉飞色舞，南彝不断的感慨道：“好一个刑天华蓥，她修炼的也是幽冥死气一脉的巫诀？却是本尊最好的传人。可惜，可惜，这次你们怎么不把她带上天庭？啧啧，果然是个好女孩子。”\n巫王‘哈哈’大笑起来，笑声惊醒了履癸，履癸呆呆的看着巫王，不解他为甚笑得如此开心。巫王笑得连连点头，大声说道：“履癸，你放心，你全心助我巫神一脉夺取天庭大权。事情了后，本尊亲自出手，替你幼子驱除体内的血阢经巫咒。区区血阢经，还难不倒本尊。”\n济沧更是在一旁笑道：“你对刑天家发下的血誓，我也可以替你驱散了。既然你是以我等巫神之名发下的血誓，这誓言却也算不得什么大不了的东西。只是要稍微耗费点手脚罢了……唔，等战事了了，吾开祭坛，替你驱除你的血誓约束之力，你放心吧。”\n履癸狂喜叩拜，他高兴坏了。巫王则是一拍脑袋，朝济沧有点愤怒的叫道：“济沧，刚才叫你取做什么来？”\n济沧拍了一下脑门，大笑道：“本尊却是糊涂了。那炽焱的事情，本尊还得亲自跑一趟。”狂笑声中，济沧身体一阵扭曲模糊，化为一团巨大的水球冲天而起，没入虚空不见了踪影。",
            "summary": "在大夏国，巫王建议南彝作为监军留在履癸身边，引起履癸的反对。然而，巫王利用他的力量成功地控制了履癸的精神，并在他心中留下了美好的印象。履癸请求巫王解除他儿子修炼的《血阢经》，巫王答应并在事后帮助履癸驱散他对刑天家的血誓。",
            "characters_in_summary": [
                "巫王",
                "南彝",
                "履癸",
                "大夏国"
            ],
            "entity_info": "巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场，与南彝、火冀等巫神有交流，将履癸抓进小空间\n履癸 | 大夏朝国王，炽焱的同谋者，与白蠨有敌对关系，求见巫王，与南彝有互动\n大夏国 | 大夏朝的政治、文化中心，履癸、夏颉等人的活动地\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败"
        },
        {
            "id": 4,
            "content": "巫神山脉，一座红石嶙峋不见一根草一棵树，缕缕青烟从山石缝隙中直冲天空的山头上，一片庞大的宫殿群矗立在山巅。山巅是一个活火山口，青色的烈焰冲起来足足有数里高，一半宫殿就淹没在烈焰中，在那火焰包裹的宫殿楼阁里，隐隐可见寥寥几条人影往来穿行。\n这里是巫神一脉的‘火神殿’，所有修炼火性神诀的巫神都聚集在这里。火神殿一共有着名的巫神八千，大小仆役数以十万计。八千有名有姓的巫神中，按照血缘、部族等关系又分为大小五个势力，其中炽焱就是其中一脉中最不成器的一员。也正是因为他的不成器，才让他得了一个特使的职位下界送那一万件特制的巫器，结果在力巫殿惨死。\n济沧赶到火神殿前，炽焱的长辈们正在商讨炽焱被大巫杀死一事的处置意见。\n堂堂巫神被下界的巫杀死，这就等同于大巫被平民杀死一样丢脸。炽焱死了也就死了，但是他的长辈们却觉得面上无光。尤其火神殿其他几派人得知炽焱的事情后，对他们这一脉的巫神是大加嘲讽，这已经严重影响到了他们这一脉在巫神中的地位和脸面。\n故而，炽焱的长辈们决定，一定要做点什么，来挽回自己损失的面子。区区一个炽焱，不值得他们大动干戈，他们只想作出一点反应，表示自己的某些态度，让某些在背后呱噪的人闭嘴而已。\n力巫已经被杀，罪魁祸首之一的白蟰不知去向，这些修炼了一辈子的火属性神诀，弄得自己的脾气也是火杂杂无比狂暴的巫神们就把出气的最好对象，放在了旒歆的身上。在他们看来，若非旒歆‘勾引’炽焱，炽焱就不会被通天道人打伤。若非炽焱被打伤了，区区几个人间的巫又怎么可能暗算了炽焱？\n所以，旒歆同样是罪魁祸首，同样是让他们这一脉巫神颜面大失的引子，必须得死。",
            "summary": "火神殿位于山巅，由一座活火山支撑。这里共有八千名巫神和数十万仆役。炽焱作为其中一派的成员，因在下界被杀而引发一系列纷争。炽焱的长辈们决定采取行动，以挽回面子。他们认为旒歆是罪魁祸首之一，必须死去。因此，火神殿的巫神们决定将怒气发泄在旒歆身上。",
            "characters_in_summary": [
                "炽焱",
                "旒歆"
            ],
            "entity_info": "炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护\n巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场，与南彝、火冀等巫神有交流，将履癸抓进小空间。与履癸有互动，控制履癸的精神。\n履癸 | 大夏朝国王，炽焱的同谋者，与白蠨有敌对关系，求见巫王，与南彝有互动。受到巫王和精神控制，向巫王祈求解除孩子修炼的《血阢经》。\n大夏国 | 大夏朝的政治、文化中心，履癸、夏颉等人的活动地。\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队。"
        },
        {
            "id": 5,
            "content": "大巫也好，巫神也罢，有着同样血脉的他们在对某些问题的看法上是一模一样的。道理，没有大巫会和弱者说道理，巫神就更加不会和大巫讲道理。拳头大的，就是道理。巫王深知这些巫神的脾性如何，故而他也及时的派出了济沧来弹压这些火神殿的巫神，唯恐他们作出了某些事情，招惹某些不必要的麻烦。但是，济沧还是来得晚了。\n架着乌云，带着满天的水汽兴致勃勃的冲杀到了火神殿，济沧却得知，炽焱的三位直系长辈已经带了三千火神殿的仆役去擒杀旒歆了，济沧顿时傻了眼。他眺望着神殇原的方向，无可奈何的说道：“那，杀就杀罢。你们可千万别引起天神们的注意。否则，你们火神殿也就不需要再继续存在了。坏了我们的大事，你们火神殿上下都得偿命。”\n夏颉正和旒歆蜷缩在一块巨石下，打量着天痕战场附近的形势。两人面前摊开了一大块鞣制好的兽皮，夏颉拿了炭笔，正在勾勒附近的山川地势以及天神们的军营方位。兽皮上，还记载了天神们和那天痕中蹦跳出来的敌人的几场争斗的情况，大致的分析了一下那些身穿重甲的人的力量特点，以供大夏的大巫们作为借鉴。\n将夏颉他们送到这里来的那个巫神攀着山石爬了上来，他的手上捧着大把的山果。这名叫乌厌的巫神瓮声瓮气的说道：“给你们果子吃。吾自己去找吃食了。在这里小心躲着，若是被天神发现了你们，可就不好解释你们的来路了。”\n夏颉谢过了乌厌，乌厌歪着脑袋凑到了那块兽皮前，打量了一阵夏颉标注的那些山川地脉、军营方位以及对天痕的观察情况，冷笑了几声摇头道：“这些东西有什么用？打仗，靠得是这个……”紧紧的握了握拳头用力挥动了一下，乌厌‘哈哈’大笑了几声，突然朝远处一座山头蹦了过去，几个蹦跳就不见了影子。\n“呵呵。”夏颉淡淡一笑，轻轻的抚摸了一下旒歆的长发。他轻声说道：“这些东西的用处么，只是不让你们把我们大夏当炮灰而已。不亲眼看到这些和天神对敌的人的厉害，我们傻乎乎的全军冲上来，岂不是被人杀着玩的下场？”\n旒歆温柔的点了点头，伸手握住了夏颉的大手，轻声笑道：“你说得很是。”随后，旒歆面色一变，冷冰冰的朝殳、猿大、猿小冷喝道：“自己拿了果子去一边吃去。这几天若是你们招惹了是非出来，哼哼……”\n肃杀的语气吓得殳等人转身就走，推着那些巨大无比的果子往旁边的山岩后躲着去了。殳低声的嘀咕道：“变脸可真快。怎么对夏颉就这么客客气气的？怎么对我们就这么一张死人脸？唉，这女人，好可怕，好可怕……妈的，加钱，加钱。不加钱，老子可不愿意再被这女人呼来唤去的啦。”一边叫嚷着要加钱加薪水，殳一边小心翼翼的回头偷瞥了用心的在兽皮上绘制地图的旒歆几眼，唯恐她听到了自己的话。",
            "summary": "大巫和巫神在面对问题时，往往依靠实力而非道理来解决。巫王担心火神殿的巫神会惹出麻烦，派遣济沧去镇压。然而，济沧赶到时，炽焱的三位直系长辈已带领火神殿仆役去擒杀旒歆。夏颉和旒歆躲在巨石下，研究天痕战场附近的地形和敌人力量特点，以便大夏大巫们作为借鉴。乌厌带来山果后离开，夏颉和旒歆继续讨论。",
            "characters_in_summary": [
                "大巫",
                "巫神",
                "巫王",
                "济沧",
                "炽焱",
                "夏颉",
                "旒歆",
                "乌厌"
            ],
            "entity_info": "大巫 | 大夏部落的巫，教导夏颉锻炼巫力，试图跟踪夏颉，被通天道人击败。与午乙有敌对关系，与旒歆有合作关系。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场，与南彝、火冀等巫神有交流，将履癸抓进小空间。与履癸有互动，控制履癸的精神。\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系。\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护\n履癸 | 大夏朝国王，炽焱的同谋者，与白蠨有敌对关系，求见巫王，与南彝有互动。受到巫王和精神控制，向巫王祈求解除孩子修炼的《血阢经》。\n大夏国 | 大夏朝的政治、文化中心，履癸、夏颉等人的活动地。"
        },
        {
            "id": 6,
            "content": "夏颉微微一笑，盘膝坐在了旒歆身边，看着旒歆小心的将天神营寨的详细情况一一标注清楚。大致上通过这两天的观察，他们也摸清了天痕附近的天神军队的情势：上位天神在三千人左右，中位、下位天神超过了五万人，其他的仆从士兵超过百万。就算最弱的仆从士兵，也有着真鼎位八鼎以上的实力，这些仆役士卒，却只能在军营中打杂而已。\n过百万的真鼎位八鼎以上的仆从士卒。就这一支军队，大夏军能对付得了他们么？就更不要说天神们圈养的那些强大的神兽。\n“旒歆啊。”夏颉摸了一下旒歆的脑袋，压低了声音小心翼翼的说道：“你说猿大兄弟他们的父亲飞升来了天庭，是跟着天神呢？还是跟着巫神啊？天庭这么大，能找到他们的父亲的话，也算是一桩好事罢？”\n“呃～～～”旒歆歪着小脑袋翻着白眼的看了一眼夏颉，没好气的说道：“他们那父亲把他们都丢下了不管，还找他做什么？不过呢～～～毕竟是洪荒异种，找到了后拿来试药，也是不错的。”\n“呃～～～”夏颉也翻了一个白眼，轻轻了的拍了拍旒歆，夏颉苦笑道：“那，还是不要找到他好了。”\n摸了摸鼻子，夏颉站起身来，走到乌厌给他们带来的那一堆水果边，奋力的撕开了一个看似石榴，却有两丈高下的巨大果实边，奋力的撕开了那坚韧的果皮，掏出了十几块拳头大小同时赤红透明的小浆果，递给了旒歆、玄武和白。旒歆笑吟吟的接过了果子，朝夏颉露出了一个迷人的微笑。玄武张大了嘴，懒洋洋的让夏颉将果子塞进了他嘴里。只有白丢开了果子，歪着身子躺在了山岩上，掰开了下体的鳞甲，让炽热的阳光烘烤起下体。\n白的动作如此的不雅，夏颉大为恼怒，他已经知道了白和玄武作出的好事，正想趁机教训他几句，突然天痕那边又传来了动静。",
            "summary": "夏颉和旒歆正在讨论关于天神营寨的情况。他们发现天神军队中有大量的仆从士兵，实力强大，但大夏军是否能对付得了他们还是个未知数。同时，夏颉提到他们朋友父亲的行踪，旒歆认为如果找到他可以作为试验药物的对象。然而，这时天痕那边突然传来动静，打断了他们的对话。",
            "characters_in_summary": [
                "夏颉",
                "旒歆",
                "天神营寨",
                "大夏军",
                "天痕"
            ],
            "entity_info": "夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护\n大巫 | 大夏部落的巫，教导夏颉锻炼巫力，试图跟踪夏颉，被通天道人击败。与午乙有敌对关系，与旒歆有合作关系。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场，与南彝、火冀等巫神有交流，将履癸抓进小空间。与履癸有互动，控制履癸的精神。\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系。"
        },
        {
            "id": 7,
            "content": "数十条身高百丈左右的**壮汉直着眼睛冲出了天痕，狂笑着扑向了天神的军营。\n数十位下位天神怒斥着领了近千仆从军迎了上去。大营内更有几位七重天境界以上的天神念诵咒语，将一道道封印金光轰向那些壮汉。这群皮肤青幽幽有如石块的壮汉猛的仰天长咆了一声，在那封印金光接近前，身体突然膨胀起来。一声巨响，数十名壮汉同时自爆，血浆冲起来半天高，漆黑的血浆带着浓浓的腥臭味喷出了百多里远。\n巨大的冲击气浪将那近千名仆从军炸成粉碎，数十名下位天神也被逼得狼狈退后。粘稠的黑色血浆泼洒在他们身上，只见这些天神身上的铠甲、兵器同时发出‘嗤嗤’的声响，很快铠甲就被腐蚀出了一个个的窟窿。下位天神们发出凄惨的叫声，却是**都被那血浆腐蚀了，有那被泼了满脸的下位天神惨嚎着倒在了地上，不断的挣扎抽搐，很快就化为脓血。\n又是一声震天般大吼，数百名**的壮汉驱赶着无数的怪异猛兽从天痕里冲了出来。这些浑身披挂着厚厚的甲壳，甲壳缝隙中隐约有惨绿色幽光闪烁的猛兽张开大嘴，一道道的毒焰黑烟铺天盖地般吐出，朝那刚刚被自爆炸得头昏目眩的下位天神们冲杀了过去。\n一声冷哼自天神军营中传来，十八名上位天神同时浮上天空，他们在空中围成了一个圆圈，身上金光闪烁，同时朝那些**的壮汉挥出了兵器。无数道锋利的金色历芒笼罩了那些壮汉，惨呼声中，这些亡命的壮汉同时自爆，巨大的冲击力将那些金色的强光炸成了粉碎，炽热的冲击气浪直接冲到了夏颉他们所在的山头上，将山上的岩层又平平的剐了一层下去。\n夏颉他们狼狈的躲闪在山石后，对于这些可怕的敌人，他们又多了一份认识。\n旒歆面色骇然的惊呼道：“天痕只有这般大，还有天神设下的层层禁制在，一次才只能冲出这么些人。若是这天痕再扩大十倍……百倍……”\n看着一片混乱的天痕战场，夏颉很深沉的摸了摸下巴：“旒歆，写上这么一条：真正开战后，大夏军队，绝对不能冲在最前面。让安道尔他们指挥的那几支队伍先冲上去。他们的杀戮者机器人，狼人，还有那些用平民造出来的异能者……这是什么玩意啊？”夏颉差点破口骂娘，荒谬，太荒谬了，那种时空错乱的感觉，饶是他已经在这个世界生活了数十年，还是难以消受。\n旒歆很认真的点了点头，笑吟吟的说道：“说得是哩。用那些可能被海人控制的军队先消耗了他们的实力再说，我们大夏的巫，可不是让他们拿来胡乱损耗的。”\n一**蛮不畏死的壮汉不断的自天痕内冲杀了出来。大概今天又是天痕对面那些人的兴奋日，天痕闪烁起刺目的黑光，拼命的蠕动起来，想要朝四周扩张。近千名上位天神出现在天痕四周，死死的射出一道道金光控制住了天痕的继续扩大。一队队**的壮汉不断的冲出，这些面无表情的壮汉拼命的扑向了四周的天神大军，动辄就是一声巨响自爆身躯，打得天神军队狼狈不堪。\n一会儿的功夫，随着越来越多身穿铠甲的壮汉自天痕中冲出来，天神的军营全面的动员起来。大批的天神军队包围了天痕，全力绞杀这些来自异界的敌人。天痕附近百多里的空地上，血肉横飞，各色能量放出的强光带着巨响朝四周迅猛扩散，大地摇动，杀气喧空，天空那轮金色的太阳星突然变成了赤红色。\n这些来自异界的战士也好，那些天神也罢，他们的战斗都是如此的直接，如此的没有一点儿花俏。纯粹的力量的对撞，每一击都能将敌人的**彻底的粉碎，随后自己也在敌人的轰击下化为乌有。一击，每一个人都只有全力打出一击的机会。\n“嗷嗷嗷嗷嗷嗷～～～混蛋们，老子又来了！”",
            "summary": "一群来自异界的壮汉冲破了一个名为天痕的入口，冲向了天神的军营。天神们带领仆从军迎战，但壮汉们的自爆使得天神军队损失惨重。随后，更多的壮汉驱使怪异猛兽加入战斗，使得局势更加混乱。为了应对这一局面，十八名上位天神在空中组成圆圈，共同对抗这些壮汉。然而，天痕内的战斗仍在持续，越来越多的壮汉涌出，给天神大军带来了巨大的压力。",
            "characters_in_summary": [
                "天神",
                "壮汉",
                "天痕"
            ],
            "entity_info": "天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败。\n天痕 | 天神军队驻扎地，包括上位天神、中位天神、下位天神及仆从士兵，拥有强大的神兽\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护\n大巫 | 大夏部落的巫，教导夏颉锻炼巫力，试图跟踪夏颉，被通天道人击败。与午乙有敌对关系，与旒歆有合作关系。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n巫王 | 大夏朝巫师，与通天道人有赌局，与怒有约定，承诺在半月后带领巫神加入天痕战场，与南彝、火冀等巫神有交流，将履癸抓进小空间。与履癸有互动，控制履癸的精神。\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系。"
        },
        {
            "id": 8,
            "content": "夏颉他们前日见过的那个正方体形状的壮汉挥动着长刀，又从天痕中冲了出来。刚刚冲出天痕，他就奋力挥出了数百道黑色的刀气，将三千多天神的仆从军士拦腰斩成两半。\n“哈哈哈哈哈！”这壮汉张狂的仰天长笑，刚要说点刺激人的话语，三名上位天神联手扑下，一枪、一棍、一刀重重的轰在了这壮汉的身上，将他身上大块的身躯轰成粉碎，将他又轰回了天痕。\n那壮汉歇斯底里的咆哮着：“你们这群以多欺人的混帐！老子还会回来……咳……咳……咳……”\n‘哼！’，一声冷笑，一名头脑发昏的上位天神杀得兴起，紧跟着那壮汉消失的方向冲进了天痕。\n只是一眨眼的功夫，那上位天神就大声嚎叫着自天痕内冲了出来。他的左臂不知去向，身上铠甲被砸成了粉碎，两条大腿上一左一右的挂着几头类似狼犬的黑色怪兽，这些怪兽死死的咬住了这天神的大腿，疯狂的摆动着自己的脑袋，牙齿和天神的骨骼相互碰击，发出‘嘎吱、嘎吱’让人耳朵发麻的尖锐响声。\n一声巨响，一柄极长的黑色长枪自天痕内捅了出来，自后将那天神的胸膛捅出了一个透明的窟窿，那上位天神闷哼一声，吐出几口鲜血，随手撕下了那些咬在他腿上的黑色怪兽，丢下兵器就往军营里跑去。数位身穿白色长袍的天神飞快的从军营内冲出，护着这名重伤的天神进去救治。\n惨烈的战斗让夏颉一时间喘息不过来，只是一顿饭的功夫，那些自天痕内冲出的壮汉丢下了数万具尸体，给天神大军同样造成了数万人的伤亡后，战事突然停歇。几只巨大的蛇形怪兽自天痕内爬了出来，慢条斯理的吞咽起那些壮汉的尸体。天神们却也不攻击这几头巨大无朋的黑色怪蛇，自顾自的救治自己受伤的战士，焚化死去的尸体，两方联手，战场很快被打扫得干干净净。\n过了大概半个时辰的功夫，三个万人方针的仆从军士兵踏着云朵自远处飞来，补充进了天神的军队。一时间，一切又恢复了正常。那几头蛇形怪兽吞食了所有的壮汉的尸体后，扭动着庞大的身体又钻回了天痕。两方的动作都是如此的熟练，清理战场、补充兵力，一切都是如此的有条不紊，显然已经在常年的征战中形成了某种默契。\n“真他娘的吓人啊……”殳的嘴角挂着一条果皮，无比惊恐的喃喃自语道：“加钱……加钱……否则……老子不干了。”",
            "summary": "一个正方体型壮汉挥舞长刀击败了三千多天神仆从军士，但随后被三名上位天神重创并轰回天痕。另一名上位天神紧随其后冲进天痕，但却受伤并被黑色长枪刺穿胸膛。天神们迅速救治受伤战士并清理战场，而三只巨型蛇形怪兽则吞食了所有壮汉的尸体。不久后，三万仆从军士兵乘云而来，补充到天神军队。战斗结束后，众人有条不紊地清理战场并补充兵力。",
            "characters_in_summary": [
                "型壮汉",
                "三千多天的神仆从军士",
                "三名上位天神",
                "黑色长枪",
                "巨型蛇形怪兽",
                "三万仆从军士兵"
            ],
            "entity_info": "天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败。位于天痕，是天神军队的驻地，包括上位天神、中位天神、下位天神及仆从士兵，拥有强大的神兽。\n天痕 | 天神军队驻扎地，包括上位天神、中位天神、下位天神及仆从士兵，拥有强大的神兽。\n夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护。\n大巫 | 大夏部落的巫，教导夏颉锻炼巫力，试图跟踪夏颉，被通天道人击败。与午乙有敌对关系，与旒歆有合作关系。在战斗中试图保护夏颉，最终因伤势过重而死亡。"
        },
        {
            "id": 9,
            "content": "离夏颉他们这座山头近千里外一处山谷，乌厌乐滋滋的将一头三足青鸟按在了地上，麻利的扭断了这只青鸟的脖子。他乐颠颠的将这张开双翼有三百多丈长的青鸟扛了起来，嘻嘻笑道：“妙哉，偌大一只鸟，够我吃三顿的。”\n话音刚落，一只被熊熊烈焰裹住的大手猛的按住乐乌厌的脖子，随手将他重重的按在了一处山崖上。狂暴的力量轰碎了乌厌的颈骨，可怕的热力透体而入，差点没把乌厌直接烧成灰烬。一名高有三千多丈，乌厌仅仅齐他大腿高的巫神缓缓的蹲了下来，冷冷的说道：“乌厌，你带来神殇原的那几个小巫，在哪里？”\n乌厌艰难的转过眼球，看到眼前这天神的后方还有两名身形更加巨大的巫神以及数千名身披皮甲的仆役，立刻张口道：“正东一千三百里，一处山势有如虎头的山头上。十八名大巫，还有一头玄武神兽以及一头白貔貅。”\n“哼。”那按住乌厌的巫神冷笑了一声，大手用力，捏碎了乌厌全身的骨头，这才淡淡的说道：“乖乖躺在这里，这事情和你无关。”\n收回手，这巫神唯恐乌厌跑去通风报信，他干脆吐出一道青炎将乌厌的两条大腿烧成了灰烬，确信乌厌在短时间内不可能将身体修复完全，这才满意的点了点头，连那两名巫神一起，领了三千仆役，浩浩荡荡的奔了出去。\n倒在地上的乌厌突然裂开嘴发出了可怕的狞笑声：“蠢货！吾吃了点苦头，你们却要被灭门哩。你们追杀夏颉，可一个不好被天神们发现有下界的巫偷偷进了天庭，你们就等着巫王灭你阖族罢！”\n冷哼一声，乌厌身体扭动了一阵，突然倒立而起，两条胳膊撑着身体，急速的朝前飞爬而行，转眼的功夫就不见了踪影。\n夏颉蹲在旒歆身边，正在教授旒歆他前世里学来的某些绘制地图的手法，突然一股可怕的热流自后方用来，一团有如太阳般不可逼视的红光突兀的裹住了整座山头。\n夏颉惊呼一声，和旒歆同时出手，黄色、青色的强光组成了一个完美的太极图形状，死死的护住了他们身边的人。十几个大巫在热浪中灰飞烟灭，只有殳、猿大、猿小因为离得近，勉强得以幸免。\n巨大的声音自头顶传来：“不可能！你们只是两个小小的下界的巫人，怎可能挡住我的神火？”\n众人抬头看时，只见三名高大无比的巫神正浑身翻滚着赤金色的烈焰，挥动大掌朝这山头一掌拍下。\n一声长啸，夏颉挥出了多宝道人赠送的逃命法宝，三面杏黄旗冲天而起，化为层层黄色祥云裹着无数朵青色莲花拦向了三名天神，随后手中黑色大幡一卷一振，一道黑烟裹着旒歆等人化为一道极长的焰尾，带着刺耳的破空声，瞬息间已经冲出了数万里外。\n三名巫神一掌将那一层层黄色祥云轰成了粉碎。他们不可置信的看着瞬间逃出了数万里的夏颉，怒吼一声，同时追了上去。满天里只见到铺天盖地的赤金色火焰顺着天空烧了过去，那势头无比的迅捷。\n天神大营内，端坐在中军帐正中的一名威武高大的天神突然睁开双目，淡淡的说道：“巫王应诺的，可不是今天，怎么就有巫神在附近出没？怒，领一万天兵去看看，巫神们又在捣什么鬼。”",
            "summary": "乌厌捕杀了一只三足青鸟并试图将其带走。然而，他被一名强大的巫神发现并被询问关于其他巫师的位置。乌厌透露了他们位于正东1300里外一座形似虎头的山头上。巫神下令乌厌留在原地，然后带领其他巫神和仆役前往那里。乌厌趁机逃脱，并向夏颉他们发出警告。与此同时，三名巫神追击夏颉一行，他们的神火无法抵挡。夏颉使用法宝成功逃脱，但三名巫神紧追不舍。",
            "characters_in_summary": [
                "乌厌",
                "三足青鸟",
                "巫神",
                "夏颉"
            ],
            "entity_info": "夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队。\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败。位于天痕，是天神军队的驻地，包括上位天神、中位天神、下位天神及仆从士兵，拥有强大的神兽。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护。\n大巫 | 大夏部落的巫，教导夏颉锻炼巫力，试图跟踪夏颉，被通天道人击败。与午乙有敌对关系，与旒歆有合作关系。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n天痕 | 天神军队驻扎地，包括上位天神、中位天神、下位天神及仆从士兵，拥有强大的神兽。"
        }
    ]
}