{
    "chapter_title": "第二十八章  余波 ",
    "chapter_summary": "在某个时刻，刑天十三突然闯入刑天华蓥的院子，要求与青月见面。华蓥愤怒地反击并责骂闯入者，但刑天十三提及青涪已死，有些事情需要青月处理。他还提到华蓥赢了很多钱，但钱物放在她手上不放心，所以要帮她保管。这让华蓥非常生气和尴尬。刑天十三警告华蓥和九王子不要参与大夏王室的事务，并提醒他们等待大王继位。他邀请青月去演奏高深的琴谱，并让华蓥一起前往。华蓥愤怒地破坏了长案上的物品，表达了对篪虎暴龙的愤怒和对相柳柔的失望。刑天十三带领一群人在两轮马车后离开刑天家，前往西坊。",
    "characters_in_summary": [
        "刑天十三",
        "刑天华蓥",
        "青月",
        "青涪",
        "九王子",
        "大王",
        "相柳柔",
        "篪虎暴龙"
    ],
    "pre_entity_info": "刑天华蓥 | 刑天氏的成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系\n青月 | 神秘女子，可能与厉天候有关系，与华蓥有冲突，对青月的身份感兴趣，对青月与刑天大风的关系感到好奇\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n夏侯 | 拥有修道法门，精神潜力无限可挖掘的，拥有极大潜质的，糅合了道法和巫术特长的，可能是大夏朝独一无二绝无仅有的巫道，成功击败沧风\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n毒龙岛 | 沧风的出生地，炼气士的修炼地",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "站在院子门口沉吟了一阵，刑天十三准备着要敲门，却突然一脚就踢飞了院门，大步的走了进去。那一扇黑木院门无声无息的飞出去十几丈，诡异的悬浮在空中凝滞不动，没有发出一点声响。那锦缎一般的花棚后面，刑天华蓥的几个侍女看到了刑天十三，就像是小兔子见到了恶鬼一样，吓得有如石像木雕，乖乖的坐在那里纹丝不动，连呼吸都小心的屏住了。\n刑天十三到了刑天华蓥的那小楼边，抬头看了看青白白的一片没有题字的匾额，低声哼了一声，大步走了进去，直接冲上了二楼，一脚踢开了刑天华蓥闺房的门户。空气中立刻荡漾起一股粉腻腻的幽香，暧昧的气氛笼罩四周。\n青月正坐在梳妆台前，对着一面雨打芭蕉青铜边框的六角明镜画眉，华蓥却是懒懒的坐在后面一张锦墩上，一只手在后面缠着青月的脖子，手上拿着一抹胭脂在给她润唇。华蓥的另外一只手却是直接伸进了青月的衣襟，在她的嫩乳上轻一下重一下急一下缓一下的捏动着。至于华蓥的小嘴，则直接凑到了青月的耳垂上，轻轻的吮吸。",
            "summary": "刑天十三突然闯入刑天华蓥的院子，踢飞院门并进入。看到他的几个侍女被吓得如石像般一动不动。刑天十三走进小楼，直接冲上二楼，踢开华蓥的闺房门。当时，华蓥正与侍女青月在化妆间亲热。",
            "characters_in_summary": [
                "刑天十三",
                "刑天华蓥",
                "侍女青月"
            ],
            "entity_info": "刑天华蓥 | 刑天氏的成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n夏侯 | 拥有修道法门，精神潜力无限可挖掘的，拥有极大潜质的，糅合了道法和巫术特长的，可能是大夏朝独一无二绝无仅有的巫道，成功击败沧风\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系\n毒龙岛 | 沧风的出生地，炼气士的修炼地"
        },
        {
            "id": 1,
            "content": "蓦然间听到了房门被人大力的踢开。华蓥两道长眉突然竖起，右手大袖一挥，一股无形无色的劲道带着阵阵轰鸣朝着房门轰去，嘴里喝骂到：“找死的丫头，叫了你们不要上来。”\n一边叫骂，华蓥一边扭过头去，却突然看到刑天十三恶狠狠的瞪着自己，吓得她立刻跳了起来，慌乱的整理了一下身上凌乱的衣衫，老老实实彷佛乖巧的猫儿一样叫了一声：“三爷爷。”至于她身边的青月，却是已经吓得麻木了，坐在那里哪里敢发出一点声音？\n发须有如烈火燃烧的刑天十三皮笑肉不笑的扯扯嘴角，很艰难的摆出了一副他自认为慈祥，实际上比鬼还难看的笑容。嘿嘿的干笑几声，刑天十三紧了紧腋下的长布卷，朝着满脸惊惶的青月点点头：“青月姑娘，在这里住着，还习惯吧？我家那几个不成器的孙子，可没打你主意？”\n刑天华蓥一阵的尴尬，刑天大风他们倒是没打青月的主意，可是自己却是已经把她给吃得干干净净。青月更是满脸通红、青白的变幻，偷偷摸摸的扎起了腰带，站起来恭恭敬敬的行礼道：“谢三爷爷关爱，青月在这里一切安好。”\n刑天十三发出了几声不明不白，搞不清楚缘由的笑声，抹抹胡须，横了华蓥一眼：“唔，那就好，青涪先生以前对我多有助力，如今青涪先生死了，有些事情，还着落在姑娘你身上。”他猛的咳嗽了一声：“华蓥，你最近很穷么？铜钱，不够用？”\n刑天华蓥偷偷的瞥了一眼脸上神情琢磨不透的刑天十三，老老实实的说道：“华蓥还好，尽有花销的，唔，大哥他们却是穷得疯了。”\n重重的点了三下头，刑天十三歪着脑袋看着华蓥问她：“这么说，你不缺钱？”\n刑天华蓥干笑了几声：“自然不缺，三爷爷问这个干什么？莫非三爷爷手头还会紧么？”她一脸不相信的样子。除了家主刑天厄他们那一代的元老，刑天十三是刑天家二代长老中最重要的几人之一，总不成还要找她借钱吧？半个安邑的贵族都知道刑天十三最近沉迷于西坊的某个姑娘，却也不可能掏空了他的口袋！\n怪笑了几声，刑天十三扯扯胡子笑道：“不缺钱就好，你一女娃娃要这么多钱作甚么？你和你大哥他们赢了相柳柔那败家的货十倍的钱物，你也就不要分那一半了。家主刚才派人给我说，赢的钱数字实在大了点，放你手上怎么放心呢？还是三爷爷我帮你保管的好。”\n刑天华蓥俏脸一阵抽搐，失声喝道：“什么？那个蛮子赢了？我怎么可能走眼？”\n刑天十三不咸不淡的嘿嘿了几声，抹抹胡须笑道：“你走眼了，篪虎暴龙那小子是个亡命的角色，硬是把那法术威力接近一鼎大巫的炼气士给砸断了三十几根骨头。”他有点得意的看着华蓥：“家主说了，你要这么多钱物无用，交给我们保管才好。”\n刑天华蓥气得拼命的眨眼睛，恨不得扑上去一爪把刑天十三的胡子给抓下来，不过，她也只敢想想罢了。胸脯急骤的起伏了几次，刑天华蓥干笑起来：“没想到，那蛮子真正出人意料了。三爷爷说得是，我原本也没有用钱的地方。”\n满意的点点头，刑天十三转身就要离开：“好，到时你记得和大风他们去讨债，如果相柳家不给钱，三爷爷我带军队去和他们说话。”嘿嘿了几声，刑天十三叽里咕噜的说道：“你没有用钱的地方？嘿，就算你花钱去买几千个几万个姑娘玩，爷爷我们也就由得你了。可是你花钱贴在人家的身上，哼哼。”",
            "summary": "华蓥听到房门被踢开，愤怒地反击并责骂闯入者。这时，刑天十三出现，与华蓥和青月交谈。刑天十三提到青涪已死，有些事情需要青月处理，同时询问华蓥是否缺钱。当得知华蓥的大哥们很穷时，刑天十三表示华蓥赢了很多钱，但钱物放在她手上不放心，所以要帮她保管。这让华蓥非常生气和尴尬。",
            "characters_in_summary": [
                "华蓥",
                "刑天十三",
                "青月",
                "青涪"
            ],
            "entity_info": "华蓥 | 神秘女子，可能与厉天候有关系，与青月有冲突，对青月的身份感兴趣，对青月与刑天大风的关系感到好奇\n刑天十三 | 刑天氏的成员，可能与刑天华蓥、刑天大风、刑天玄蛭等有亲属或合作关系\n青月 | 刑天华蓥的侍女，可能与刑天华蓥有较亲密关系\n刑天华蓥 | 刑天氏的成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n夏侯 | 拥有修道法门，精神潜力无限可挖掘的，拥有极大潜质的，糅合了道法和巫术特长的，可能是大夏朝独一无二绝无仅有的巫道，成功击败沧风\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突"
        },
        {
            "id": 2,
            "content": "听到最后几句话，刑天华蓥的脸色一片死白。\n已经到了楼梯口的刑天十三突然停下，狠狠的跺了跺脚，冷哼了几声：“大夏的规矩，是当年大禹祖王定下来的，谁敢破坏？四大巫家的子弟，可从来没人敢参合到殿下们的事情里面的。华蓥，你和大王的九王子，给我离远点。”他很不客气的训斥到：“就算想要嫁给他，也要等他成了大王才行。这大王的位置，还真不知道是谁的。”\n眼睛眨巴了几下，他又走到了刑天华蓥的闺房门口，咳嗽了一声说道：“青月姑娘，我这去西坊送琴。嘿，不知青月姑娘琴技如何？”\n青月连忙赔起了笑脸：“三爷爷可是要我去给人授琴么？青月虽然精擅的是箫技，可是这琴道却也不差哩。”\n刑天十三笑得眼睛都眯成了一条缝：“好，好，好，好呀！那，我叫人备车，就有劳青月姑娘和我走一趟了。”他笑得很开心：“最近一家琴馆得罪了中天候的长孙，全家被杀了个干净，却得了几分琴谱送了过来，很是高深玄妙，就有劳青月姑娘了。”\n华蓥笑了起来：“三爷爷，那，我一起去可好？”\n刑天十三耸耸肩膀，不置可否的说道：“你的空闲总是太多。华蓥，可得好好的想想，这次你怎么就看走眼了呢？”嘿嘿笑了几声，刑天十三转身实施然离开。\n刑天华蓥脸蛋跳了几下，突然一掌按在了身边的长案上：“篪虎暴龙？你居然赢了！该死的相柳柔，无能的废物，你输了就好，怎么还连累我受责？该死的东西！”那一张长案上摆放了十几卷长卷，几支毫笔、砚台等物，突然统统炸开，或者融化，或者结冰，或者直接被一团黑气绞成了粉碎。",
            "summary": "刑天十三警告刑天华蓥和九王子不要参与大夏王室的事务，并提醒他们等待大王继位。随后，刑天十三邀请青月去演奏高深的琴谱，并让华蓥一起前往。华蓥愤怒地破坏了长案上的物品，表达了对篪虎暴龙的愤怒和对相柳柔的失望。",
            "characters_in_summary": [
                "刑天十三",
                "刑天华蓥",
                "九王子",
                "大王",
                "青月",
                "篪虎暴龙",
                "相柳柔"
            ],
            "entity_info": "刑天十三 | 刑天氏的成员，可能与刑天华蓥、刑天大风、刑天玄蛭等有亲属或合作关系\n刑天华蓥 | 刑天氏的成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系\n青月 | 刑天华蓥的侍女，可能与刑天华蓥有较亲密关系\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n华蓥 | 神秘女子，可能与厉天候有关系，与青月有冲突，对青月的身份感兴趣，对青月与刑天大风的关系感到好奇\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场"
        },
        {
            "id": 3,
            "content": "过了两盏茶的时间，一架四轮车被两匹七彩麋鹿拖着出了刑天家的大门。刑天十三还是老样子，夹着那布卷，颤巍巍的跟在那马车的后面，就好像一个老管家。他身后这次紧紧的跟上了十几名军士，八个童子，一行人朝着西坊去了。\n而刑天家隔着大街相望的一处大门那，形容古怪的申公豹正从一头黑虎的背上跳下来。看到刑天十三带着人走过，申公豹连忙远远的行礼问好。刑天十三却是不理不睬的耷拉着眉头走了过去，咸不咸淡不淡的哼了一声，嗓子里面咳嗽了几下，突然一口浓痰带着呼啸声飞了出去。\n一声脆响，申公豹脚尖前三寸的一块大方砖整个被那口浓痰打成粉碎，吓得申公豹连忙倒退了几步，连连行礼问安，不敢有丝毫的懈怠。刑天十三这才很赏脸的用眼角斜了申公豹一眼，点点头说道：“你这娃娃还像个人样，比相柳家那几条蛇崽子顺眼点。唉，怎么前几天在熊营，你就没被打断腿呢？”\n申公豹一口血差点喷了出来，这老爷子怎么说话的？不过，整个安邑所有的贵族都清楚刑天十三是个绝对招惹不得的人物，就算是几大巫家的家主乃至中原九州的九大天候都不敢招惹这位，何况是他申公豹？当下申公豹的脑袋都差点杵到地上了，好容易才看着刑天十三带着人拐过了前面的街角不见了，这才一头冷汗了抬起头来。\n“整个大夏就只有一个刑天十三，还真他妈的是运气。”向来心机深沉的申公豹，都忍不住开口骂了一句脏话。\n这里刑天十三的车马刚过，那边申公鲲一脸轻松自在，像是刚吃了几斤大补药一样红光满面的引了几个随从护卫，骑着一票稀奇古怪的坐骑快速奔了过来。看到申公豹站在自己家大门口，申公鲲一偏腿，轻巧的跳下，身体古怪的在空中扭动一下，已经到了申公豹面前。\n一对面，申公鲲就一拳砸在了申公豹的胸脯上，笑道：“你不去熊营厮混，怎么又跑进城了？也是来看热闹的？”",
            "summary": "刑天十三带领一群人在两轮马车后离开刑天家，前往西坊。与此同时，与刑天家隔街相对的申公豹从黑虎背上下来，向刑天十三行礼问好。刑天十三无视申公豹，但对其表示赞赏。另一边，申公鲲轻松地骑着奇特的坐骑来到申公豹面前，询问其为何没有去熊营而进入城市。",
            "characters_in_summary": [
                "刑天十三",
                "申公豹",
                "申公鲲",
                "两轮马车",
                "刑天家",
                "西坊",
                "黑虎"
            ],
            "entity_info": "刑天十三 | 刑天氏的成员，可能与刑天华蓥、刑天大风、刑天玄蛭等有亲属或合作关系；在剧情中，他对刑天华蓥和大王的九王子表示反对他们的关系，并要求他们保持距离。他还要求青月陪他一起去送琴，并在琴馆得罪了中天候的长孙后，全家被杀，得到了几分琴谱送给青月。\n申公豹 | 申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功\n申公鲲 | 申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功\n刑天家 | 刑天氏的家宅，可能是故事的重要舞台\n西坊 | 安邑的繁华地区，娱乐场所，黑厣军、玄彪军将领们庆祝胜利的地方\n刑天华蓥 | 刑天氏的成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系；在剧情中，她听到刑天十三的话后脸色苍白，对篪虎暴龙的胜利表示不满，并对相柳柔表示谴责。她还对青月和刑天大风的关系感到好奇。\n青月 | 刑天华蓥的侍女，可能与刑天华蓥有较亲密关系；在剧情中，她被刑天十三要求陪他去送琴，并对自己的琴艺表示自信。\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突；在剧情中，她的无能导致刑天华蓥受到责难，被华蓥谴责为废物。\n华蓥 | 神秘女子，可能与厉天候有关系，与青月有冲突，对青月的身份感兴趣，对青月与刑天大风的关系感到好奇；在剧情中，她提出要和刑天十三一起去送琴，并对刑天华蓥的看法表示赞同。"
        },
        {
            "id": 4,
            "content": "申公豹怪眉一耸，嘿嘿笑道：“我来看热闹不假，不过你朋友相柳柔输了个干净，你多少也做个样子哭几声行不？”\n申公鲲同样眉毛一耸，吊儿郎当的拍拍掌跳了几下，大笑：“又不是我儿子，我为他哭？妈的，他却是一个废物，好容易前几年压着对门那几兄弟闹了一阵，如今几场输得没了影儿，我还伤心我在西坊请他玩姑娘花的钱哩。”\n说着说着，申公鲲极其下贱的仰天哭嚎了几声：“我的钱啊，怎么都去喂了那个白痴加废物？他们相柳家这一代怎么也不选几个中用的人出来？唉～～～！”\n申公豹一脸的麻木，呆呆的看了申公鲲半天，这才一手拎着他的衣领，拉着他冲进了大门去。随行的几个护卫拉着坐骑从侧门乱糟糟的跑了进来，在申公豹的命令下把大门关好，就听到申公豹指着申公鲲的鼻子喝骂起来：“你才真正是蠢材，不知道刑天家的人就在街对面么？你在这里大骂相柳家的，搞不清的人，还以为你在向他们卖好了。”\n申公鲲耸耸肩膀，打了个呵欠，懒洋洋的看着申公豹笑起来：“得了，谁当真啊？我是实话实说，相柳柔这回丢了他相柳家的脸面，怕是在安邑混不下去了。他家相柳老三相柳胤还不知道什么时候从蛇泽回来，安邑城内，怕是要太平好一阵子了。”\n一对冷光隐隐的眸子眨巴了几下，申公鲲盯着申公豹问他：“不过我还是奇怪，你看了热闹就跑回熊营好了，怎么还回来呢？也不怕刑天鼌故意找你的过错？那刑天鼌可不是什么心慈手软的好货，这几年，新军营中被他打断了腿脚的世家子弟有多少？”\n申公豹冷笑了几声，一对眸子突然幻出重影，两道棱光射出来寸许远，很是自傲的仰头冷哼：“刑天鼌？我还会惧怕了他？你知道我的巫力有多强，两个刑天鼌绑在一起，还差不多和我打个平手。再说了，他现在肯定在西坊和刑天大风他们庆功哩，我正好问你点事情。”\n申公鲲看了看大门内广场尽头的申公家府邸的正厅，点点头嬉笑道：“得，问什么？大家都是自己兄弟，我鲲老四是知无不言，言无不尽。包括你在西坊的那几个相好，这几个月有谁爬上了她们的床，我都知道得一清二楚。”\n申公豹怒骂了几声：“我管她们去死？那炼气士沧风，是什么来头？”他的身体不安的扭动了一阵，寻思片刻，补充道：“相柳老六从哪里把他给招揽过来的？是什么条件哩？”\n嘴巴慢慢的张开，申公鲲很古怪的看了自己的族兄弟一眼，皱眉道：“问这个干什么？炼气士，不过是那些平民不知道寻了些什么邪门歪道的法子，练了一些稀奇的法术在那里卖弄，你问沧风的来历干什么？老三十三，你就喜欢一些稀奇古怪的玩意，可是炼气士又有什么希罕？”\n沉默了一阵，申公豹悠然神往的抬头看着天空的白云片片，淡淡的说道：“老四，你想想，沧风炼气士那一招尊天剑，威力竟然接近了一鼎下品大巫的巫力攻击！他还就是一个平民，若是我申公豹能学了他的那法门，嘿，以我大巫的天赋，也许。”他停下话头，深深的看了申公鲲一眼，嘻嘻的笑了起来。",
            "summary": "申公豹和申公鲲两人在谈论一个名为相柳柔的人，他在一场赌局中输得精光，导致家族声誉受损。申公豹对此表示不屑，而申公鲲则认为相柳柔的失败会让安邑城平静一段时间。随后，两人转谈到了炼气士沧风，他对沧风的来历和招揽条件表示好奇。",
            "characters_in_summary": [
                "申公豹",
                "申公鲲",
                "相柳柔",
                "安邑城",
                "沧风"
            ],
            "entity_info": "申公豹 | 申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功\n申公鲲 | 申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突；在剧情中因无能导致刑天华蓥受到责难，被华蓥谴责为废物。\n安邑城 | 大夏国的都城，最宽的一条街道，矮矮的围墙，小门，禁制存在\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场；在剧情中，他的身份和即将发生的事情被提及。\n刑天十三 | 刑天氏成员，可能与刑天华蓥、刑天大风、刑天玄蛭等有亲属或合作关系；在剧情中对刑天华蓥和大王的九王子表示反对，要求他们保持距离，与青月一起去送琴，并在琴馆得罪中天候的长孙后，全家被杀，得到几分琴谱送给青月。\n刑天家 | 刑天氏的家宅，可能是故事的重要舞台\n西坊 | 安邑的繁华地区，娱乐场所，黑厣军、玄彪军将领们庆祝胜利的地方"
        },
        {
            "id": 5,
            "content": "申公鲲翻了个白眼，叹息到：“我就知道你起了这心思。就好像十年前你带人去抓海人，拷问他们的青铜贵族战士的法门一样，你是看到了任何一个可能变强的机会，都不会放过啊。”\n申公豹高傲的昂起头来：“当然，我申公豹不管做什么，都自然是最好最强的。如能增强自己的实力，何乐而不为？嘿，等我实力暴涨之后，安邑就是我们兄弟的天下，哪里还有刑天、防风兄弟他们的事情？”\n申公鲲拼命的眨动了几下眼睛，这才点头道：“那么，大洋之中毒龙岛，沧风炼气士是从那里来的。似乎，他的身后有一个很强的流派，具体的情况，我也不知。就和那些书生、剑客在安邑设道场收徒一样，他们也想在安邑开设道场，收徒授业。”\n恍然大悟般点点头，抹了一下自己的眉毛，轻轻的把最末端的那几根眉毛向上提了几下，于是那眉毛就彷佛一团烈火跳动了起来。“原来如此，在安邑开设道场，可少不了世家王子的支持照顾，否则没两天就会被治司给抄了。想必沧风也是知道其中的关碍，这才投身在相柳老六的手下。可惜却碰上了那不怕死的蛮子。”\n申公豹嘿嘿笑了几声，低声道：“如果我能助那沧风一臂之力，不知道他可否引荐我去他师门？唔，有我巫族四大巫家之一的直系血亲投身门下，他的师长如果不是白痴，应该都会欣喜若狂的吧？”\n申公鲲的手紧紧的捂住了自己的腰袋，满脸正气昂然的吼到：“随便你干什么都可以，但是千万别计算四哥我的钱袋就是。我的钱还留着去西坊喝酒睡女人，你要给那沧风在安邑修道场，别想从我这里弄走哪怕一个小钱。”\n申公豹不屑的瞥了申公鲲一眼，骂道：“像是我要抢了你女人似的，去，你看得上的那群货色，我还没兴趣。钱？那沧风现在篪虎暴龙那蛮子手上，那蛮子怕是一个烂好人，我还用花自己的钱么？”\n申公鲲愕然，呆呆的看着申公豹，申公豹得意的大笑，跳上自己的黑虎，‘哟哈’一声，那体长足足两丈开外的黑虎一声咆哮，直接跳过了院墙，蹦到大街上去了。\n申公鲲寻思了半天，突然一拍手：“中啊，那刑天大风穷了多少年了，这回赢了相柳老六这么一大笔，还有个不胡花的？他可是压了十几大车的钱物珍宝！一比十，相柳家要赔出来百多车！那都可以再建半个安邑城了！”\n嘻嘻几声，申公鲲跳上自己坐骑，也一溜烟的冲出了门去：“小的们，去西坊给刑天大风道喜去！嘿嘿，他刑天大风来了这么一笔横财，怕不把整个西坊包下来快活？咱们可要去狠狠的宰他一笔才行。他刑天大风今天怕是能赶我出门么？”\n带着几个护卫，申公鲲兴冲冲的也跑了出去，正好脸色发绿发青发紫的相柳柔浑身哆嗦着正趴在一匹四不象的背上缓缓的挪了过来，往日和他交好，经常厮混在一起的申公鲲却是看都懒得看他一眼，哈哈大笑着带着人过去了。相柳柔的脸色立刻不仅仅是发绿发青发紫，更凭空添了几丝黑气在里面。\n安邑，就是这么的古怪，这么的，现实。\n张了张嘴，相柳柔一口淤血夹着几根淡绿色的血丝喷了出来，脸上一阵苍白，已经伤了元气。\n一条扭曲的人影凭空在相柳柔身边冒了出来，柔若无骨的手掌轻轻的在相柳柔背心后揉动了几下，一股股黑烟绿气冲进相柳柔身体，相柳柔的脸色立刻变得好看起来。他惊喜的回头看了一眼，大叫起来：“哥，你什么时候从蛇泽出来的？你可要给我出气啊。”\n那浑身上下的皮肤不断的抖动，彷佛无数条细小的蛇在皮下急速扭曲钻行的古怪年轻人沙哑的笑了几声，软绵绵的说道：“事情的经过，曾祖的近侍都告诉我了。你可真蠢，没有必胜的把握，你挑拨他们去王宫斗？”\n阴恻恻的怪笑几声，那年轻人轻轻的用双手揉了揉面颊，淡淡的扫了相柳柔一眼：“这次你运气不错，曾祖在王宫看到了事情的经过，也没打算就这么废了你。不过，毕竟你丢了我们家的人，面子上还是要给你点惩罚，你就先去大王的宫里做一门尉好了。”\n相柳柔面色一喜，整个人的精气神一下子全涌了上来，连忙跳下坐骑，朝着那年轻人连连行礼道谢。\n那年轻人阴柔的笑了几声：“我们亲兄弟，还说这些虚话？以后行事谨慎点，有什么事情，听我的没错。唔，刑天家的那个刑天华蓥，如今长得怎么样了？”他带着一层黑绿色雾气的脸上，露出了一个极其淫亵的笑容。\n相柳柔同样淫猥的笑起来：“那丫头？长得可是越来越好了，不过，安邑有传言，她更喜欢美貌的处子，不知是真是假。哥，你要怎地？”\n扭扭腰肢，那年轻人怪笑起来：“我要怎地？我现在去给刑天大风庆功啊！庆贺他成功的教训了我的弟弟，给我们刑天家抹了一脸黑啊。顺便呢，我要提醒他，可千万看住了他的妹妹，可别被我拔了个头筹，却又被我随手丢弃了，可就丢了他的人了。”\n他很阴森的笑起来：“比拼友客的剑术巫力？这么无聊的事情，我相柳胤，也会做？”",
            "summary": "申公鲲和申公豹两兄弟正在讨论如何增强实力以及利用各种机会。他们提到了一个名叫沧风的炼气士，他的背后有一个强大的流派，想要在安邑开设道场。申公豹表示愿意帮助沧风，希望能借此机会加入他的师门。而申公鲲则担心他的钱袋会被用到这个地方。随后，他们提到了刑天和防风两家，以及他们在这次事件中的损失。相柳柔遇到了他的哥哥相柳胤，两人计划去庆贺刑天大风的成功。",
            "characters_in_summary": [
                "申公鲲",
                "申公豹",
                "沧风",
                "安邑",
                "相柳柔",
                "相柳胤",
                "刑天大风"
            ],
            "entity_info": "申公鲲 | 申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功\n申公豹 | 申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场；在剧情中，他的身份和即将发生的事情被提及。\n安邑 | 大夏朝的城市，故事的发生地\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突；在剧情中因无能导致刑天华蓥受到责难，被华蓥谴责为废物。\n刑天大风 | 黑厣军的士兵，可能与夏侯有过接触，与相柳柔有冲突，与申公鲲有赌约，与刑天玄蛭、刑天华蓥有亲属关系\n安邑城 | 大夏国的都城，最宽的一条街道，矮矮的围墙，小门，禁制存在"
        }
    ]
}