{
    "chapter_title": "第二百七十八章  惨淡 ",
    "chapter_summary": "在大夏王宫，夏颉和刑天大风等将领努力应对天帝和巫王死亡带来的危机。夏颉发现九鼎失去神力，可能导致大夏灭亡，于是他决定调动族地族人帮助恢复军镇驻军。同时，他们还需从黎巫殿获取巫药以培养新巫势力。然而，大王履癸拒绝会见各属国使者，导致大夏对附庸国的控制力下降。商汤和伊尹认为商族立国的机会到了，开始准备行动。在大夏王国的历史转折点，各方势力都在为各自的利益而斗争。",
    "characters_in_summary": [
        "夏颉",
        "刑天大风",
        "大王履癸",
        "黎巫殿",
        "天帝",
        "巫王",
        "九鼎",
        "族地族人",
        "军镇驻军",
        "商汤",
        "伊尹"
    ],
    "pre_entity_info": "夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚\n刑天大风 | 通天道人的弟子，受到通天道人的指导，与夏颉有过接触\n黎巫殿 | 旒歆受伤的地点，是大夏朝的巫师组织所在地\n天帝 | 四方天帝之一，与巫王、花圣等存在对立关系\n巫王 | 与太弈有联系，参与巫器的制作和使用；与大夏国有联系，与夏颉有关联。在天帝询问炽焃被杀一事时，巫王表现出不知情的样子，实际上可能参与其中\n九鼎 | 大夏国的镇国宝鼎，用于构成“寰古镇神阵”；不同数量的鼎同时举起时，阵法的威力会呈倍数增长\n商汤 | 商族领地的领导者，与大夏朝有合作关系，与通天道人一起前往商族领地，商族势力的领导者，与东夷人有冲突。\n伊尹 | 商汤的随从，目睹了通天道人击败大巫的过程，商汤属国的代表，向夏颉求助解救商汤。\n建木 | 大夏国的一处重要地点，可能与天痕通道有关，被大巫们控制\n镇天塔 | 大夏国的神圣建筑，用于镇压邪恶力量和开启天地通道\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败\n白蟰 | 大夏朝皇室成员，与巫王有联系，可能在巫阵中发挥作用",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "蹲在大夏王宫正殿门口那高高的台阶顶端，夏颉俯瞰着下面广场上稀稀落落的百多个有气无力的巫卫，一张脸苦得能滴出苦胆汁水来。他叽哩咕噜的抱怨着，对天帝、巫王等人大肆的抨击着。如今就算他咒骂得再厉害，也没人会说他对天神不敬之类的，因为天帝、巫王以及入侵天庭的花圣等人，都在最后一次轰轰烈烈的大爆炸中同归于尽，陪葬的是大夏九成九的精锐部队。\n巫王苦心设计的巫阵，以大夏诸多巫家的血脉流传为代价引发，以大夏巫族在人间的命运为祭品，爆发出的威力可怖至极。当巫阵将那些飞升上天庭的巫族先辈也卷进去，大概七成的巫神被吸入巫阵成为巫阵的能源后，巫阵就拥有了灭杀天神一脉和阿修罗魔神的力量。\n事情演变到这里，一切都按照巫王的计划在行进。完美的巫阵状态下，天帝他们就连自爆的力量都没有，就会被巫阵诛杀。\n但是，既然通天道人他们在背后插了一手，用桃木傀儡替代了刑天大风等人，巫阵就出现了一个巨大的豁口。不完美的巫阵紧紧绝对束缚了天帝他们的行动力，但是还保留了他们对自己一小部分神力的控制。很小很弱的一点点神力，但是足够他们引爆自己的魂魄和身体。\n在巫王对天帝和花圣等人进行致命一击的时候，天帝以及天帝以下的数十万天神、花圣以及花圣一下的所有魔军将士同时自爆。可怕的爆炸力摧毁了大半巫阵，巫阵反噬，将控制巫阵的巫神和妖神一一重伤。巫阵爆发的力量翻卷回去，将天痕急速压缩封印，天痕扭曲时爆发出的反震力量，则是彻底的将巫神和妖神们存在过的痕迹抹杀干净。\n真是‘雪茫茫大地一片真干净’，天神、巫神、魔神、妖神，诸多强横的存在一起欢欢乐乐的灰飞烟灭，天地通道被摧毁，镇天塔受巫阵反噬即刻崩塌，耗费了大夏倾国之力修建的雄伟建筑瞬间成了垃圾，肆虐的能量流将里面的美玉、精金等物毁得干干净净，就连一点儿废物回收利用的可能性都没有。\n镇天塔的毁灭，使得正被建木疯狂抽取的混沌元气一片混乱，脚下的大陆也抽风一般时不时的给你来几次地震，百姓们更苦了。",
            "summary": "在大夏王宫的正殿门口，夏颉抱怨着天帝和巫王的死亡。由于一场大爆炸，天帝和巫王等人丧命，导致大夏损失惨重。然而，巫阵在通天道人的干预下出现漏洞，使得天帝等人得以自爆，摧毁了大部分巫阵。这导致了巫神和妖神的痕迹被抹杀，镇天塔崩塌，大陆发生地震，百姓生活困苦。",
            "characters_in_summary": [
                "天帝",
                "巫王",
                "夏颉",
                "通天道人",
                "巫神",
                "妖神",
                "镇天塔"
            ],
            "entity_info": "天帝 | 四方天帝之一，与巫王、花圣等存在对立关系\n巫王 | 与太弈有联系，参与巫器的制作和使用；与大夏国有联系，与夏颉有关联。在天帝询问炽焃被杀一事时，巫王表现出不知情的样子，实际上可能参与其中\n夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚\n通天道人 | 强大存在，保护旒歆，与天帝有冲突。\n巫神 | 三界中的神秘势力，试图通过巫阵控制天痕战场\n镇天塔 | 大夏国的神圣建筑，用于镇压邪恶力量和开启天地通道\n建木 | 大夏国的一处重要地点，可能与天痕通道有关，被大巫们控制\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败\n白蟰 | 大夏朝皇室成员，与巫王有联系，可能在巫阵中发挥作用"
        },
        {
            "id": 1,
            "content": "经此一役，除了夏颉最后拼命架起剑光救出的万多名巫家族人――其中刑天家、申公家的族人占据了绝大部分，以及很聪明的跟着夏颉的剑光逃回人间的三十几万大巫，大夏庞大的军队灰飞烟灭，连带着属国、属族贡献的附庸军也是死得一个子儿都不剩。\n如此以来，大夏朝廷中的大小官职空缺了九成以上，堂堂大夏，只剩下了原本留守安邑的二十万大军和逃回人间的三十几万大巫。以往熙熙攘攘的巫山为之一空，末日堡垒上的隐巫殿也是人影稀少，再也看不到以往那大巫往来有云的场面。各大巫家更是近乎全军覆没，只有稀稀落落的大猫小猫两三只留存下来，除了刑天家、申公家以及小半个相柳家，其他的巫家也等于崩溃了。\n大夏历代以来积蓄起来的菁华，空荡荡一点儿不剩。人员损失惨重，国库中更连一块儿像样的原玉都找不出来。大夏的国势，已经衰败到了有史以来的最低点。\n被气得接连吐血的履癸强打起精神处理了一天国务，就再也没有露面。而这一天的国务，也仅仅是宣布了一些新任的官职而已。刑天家、相柳家、申公家算是彻底的把持了大夏的朝政，就连夏颉这个对于官职并不是很感冒的人，都扣上了七八个很重要的职位。刑天大风兄弟几个，更是一跃成为大夏军部有数的重臣大将。这也是没法子的事情，死得人太多，实在是没人可使了。\n不过，就是夏颉和刑天大风这些新鲜**刚刚出锅的重臣，手下也没有多少能使唤的人手，很多时候，一些公文来往之类的事务都要夏颉他们亲自跑腿，大夏朝廷的凋敝，在此时达到了极点。",
            "summary": "大夏军队几乎全灭，只剩下部分巫家族人和将领。大夏朝廷遭受严重打击，官员空缺严重，国力衰败至历史最低点。履癸生气吐血后处理国务，刑天家、申公家、相柳家掌控朝政。夏颉和刑天大风等新生将领手中缺乏人手，朝廷凋敝加剧。",
            "characters_in_summary": [
                "履癸",
                "巫家族人",
                "将领",
                "大夏朝廷",
                "夏颉",
                "刑天大风"
            ],
            "entity_info": "履癸 | 大夏国王，与济沧有联系，听从济沧的安排，在与安道尔的战斗中受伤，与巫王有其他人物关系\n夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚\n刑天大风 | 通天道人的弟子，受到通天道人的指导，与夏颉有过接触\n通天道人 | 强大存在，保护旒歆，与天帝有冲突。\n巫神 | 三界中的神秘势力，试图通过巫阵控制天痕战场\n镇天塔 | 大夏国的神圣建筑，用于镇压邪恶力量和开启天地通道\n建木 | 大夏国的一处重要地点，可能与天痕通道有关，被大巫们控制"
        },
        {
            "id": 2,
            "content": "“呼～～～上任天巫临死时所谓的大劫，还是没躲过去啊？”夏颉幽幽叹息了一声，径直跳下了高耸的石阶，走到大殿前的广场上，用力的拍了拍刚刚运会来的九鼎。镇天塔粉碎，九鼎却是安然无恙，依然矗立在广场上，幽幽的散发出黑青色的寒光。不过，现在夏颉触摸九鼎的时候，九鼎再也没有丝毫的反应。\n用力的抚摸了一下正中的大鼎，鼎身冰冷，一股幽幽的寒气渗出，给人敬而远之的错觉。夏颉无语的看着大鼎，长叹道：“你们莫非，也受到了损害？若是你们都没有了神力，那大夏，是真的要崩灭了么？”\n心里一阵的难受，说不清是什么样的感觉。来到这个世界这么久，对于大夏，夏颉已经有了一份说不清道不明的感情。眼看到大夏从势力的巅峰短短数年内衰败到如今的模样，实在是有一种心伤心痛的黯然。‘回去’，这个词已经很久没有出现在夏颉心里。‘回去’，希望太渺茫了。那么，既然无法‘回去’，大夏就是自己的家啊。\n这个家，也凄凉若此。人非草木，岂能无情？夏颉只是重重的抚摸着大鼎，一声接一声的叹息着。\n手持厚厚一卷公文的刑天大风领了几个亲卫匆匆的从宫外奔了进来。看到夏颉正在抚摸镇国九鼎唉声叹气，刑天大风不由得也是一阵黯然，他苦笑道：“夏颉，把你族地中的那些族人抽调十万人给我罢。如今大夏各地失去了镇守，都快乱套了。最少最少，在这个月，要恢复大夏疆域内的一千七百多个大型军镇的驻军。人手实在不够啊！”\n定天军在天庭全军覆没，但是夏颉留在族地中的篪虎族等几个部族的族人，却还有一定的规模。看到刑天大风好似一个小老头的憔悴模样，夏颉同样苦涩的说道：“当初我麾下蛮军都留在了族地里。你也知道他们都被旒歆用巫药控制了心神，最是忠心不过。百万蛮军全抽调给你罢。多少缓解一下燃眉之急。”\n刑天大风‘呵呵呵呵’的有气无力的笑了几声，干涩的说道：“夏颉，如今你可是我大夏麾下兵马最多的人了……百万蛮军？也好，起码对九州之内那些重要城池的控制可以恢复了，边境上也能安排一点人过去。”\n两人相视苦笑，半晌无言。刑天大风摇着头，步伐仓促的往宫里去了。夏颉则是重重的拍了大鼎一掌，快步奔出了安邑城。按照刑天厄他们商议出的计划，如今大夏的巫实力衰减得厉害，为了维持大夏对天下的威慑力，需要尽快的培养出一批巫来。拔苗助长，需要的就是大量的巫药，想要从黎巫殿提出足够催生数百万巫的巫药，这个任务除了给夏颉，还能有更好的人选么？\n王宫内，刑天大风找到了满脸都是乱糟糟胡须的履癸。\n手里端着酒坛子，面色呈现出不正常红晕的履癸古怪的看着刑天大风：“找本王何事？”",
            "summary": "在大夏王朝面临危机时，夏颉和刑天大风共同面对困境。夏颉发现镇天塔粉碎后，九鼎失去了神力，可能导致大夏的灭亡。为了挽救局势，夏颉决定调动族地的族人，帮助刑天大风恢复大夏疆域内的军镇驻军。同时，他们还需要从黎巫殿获取大量巫药，以加速培养新的巫势力。",
            "characters_in_summary": [
                "夏颉",
                "刑天大风",
                "大夏",
                "镇天塔",
                "九鼎",
                "族地",
                "黎巫殿"
            ],
            "entity_info": "夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚\n刑天大风 | 通天道人的弟子，受到通天道人的指导，与夏颉有过接触\n大夏 | 大夏国，凡人的国家，是此次战斗的战场之一。\n镇天塔 | 大夏国的神圣建筑，用于镇压邪恶力量和开启天地通道\n九鼎 | 大夏国的镇国宝鼎，用于构成“寰古镇神阵”；不同数量的鼎同时举起时，阵法的威力会呈倍数增长\n黎巫殿 | 旒歆受伤的地点，是大夏朝的巫师组织所在地\n履癸 | 大夏国王，与济沧有联系，听从济沧的安排，在与安道尔的战斗中受伤，与巫王有其他人物关系\n通天道人 | 强大存在，保护旒歆，与天帝有冲突。\n巫神 | 三界中的神秘势力，试图通过巫阵控制天痕战场"
        },
        {
            "id": 3,
            "content": "刑天大风长身一礼，近乎无奈的说道：“大王，大夏的诸多属国的国主，那些属族的族长，他们联名上书求见大王。”\n“求见本王？”诧异的打了一个酒嗝，履癸厉声喝道：“不见！本王绝不见他们。谁敢求见本王，统统砍了！”\n“砍了？”刑天大风愕然看着履癸，静立良久后，发现履癸只是在那里灌酒嚎叫不休，刑天大风无奈，躬身行礼后，抱着厚重的文书缓步出了大殿。站在大殿门口，眺望着死气沉沉的大夏王宫，刑天大风苦笑道：“早几年，大王若是不理会朝政，家主他们会很高兴。可是如今……”\n大殿内传来了履癸醉醺醺的叫声：“来人，服侍本王去内宫……来人，去追上刑天大风，就说是本王说的，要他们加派人手追杀白蟰那贱人，还有和她勾结的海人余孽。呃～～～”打了个酒嗝，履癸一路拖泥带水的也不知道打翻了多少东西，被宫人扶着去内宫去了。\n负责传令的宫人匆匆的跑出了大殿，一眼看到了刑天大风。宫人刚要说话，刑天大风已经不耐烦的挥手道：“知晓了，你去罢。”赶走了宫人，刑天大风苦笑道：“追杀白蟰？也得有那个人手啊！叫谁去？叫太弈巫尊他们亲自出手？白蟰如今的实力可也涨了。”长叹了几声，刑天大风愁眉苦脸的抱着大卷文书匆匆跑出宫去。\n一想到如今被大夏的附庸势力派来的使者挤得水泄不通的军部大院和政部大院，刑天大风就有哭出来的冲动。以前仗着大夏的势力强悍，对于这些小国小势力的抱怨根本无须理会。但是如今大夏实力大减，人家苦主找上门来质询他们派出的军队的下落，这叫他如何回复才好？\n以前负责这些事情的是霸道威严的刑天厄、老奸巨猾的相柳翵两人。但是如今大夏军几乎全军覆没，刑天厄也少了许多底气；相柳家七成的族人被巫阵杀死，相柳翵浑浑噩噩的心疼得几乎失了魂魄，也是指望不上的。要刑天大风他们这些刚刚被提拔上来的年轻重臣担起这样的担子，实在是太为难了一些。",
            "summary": "在大夏王国，大王履癸拒绝会见各属国和国族的使者。属臣刑天大风试图劝说履癸改变主意，但未能成功。履癸命令追杀与海人勾结的叛徒白蟰及其同伙，但刑天大风对此感到困扰，因为目前大夏的实力不足以执行这个任务。同时，刑天大风面临来自各附庸势力的压力，因为他们要求解释派出去的军队的去向。这些压力使得刑天大风感到无可奈何。",
            "characters_in_summary": [
                "大王履癸",
                "属臣刑天大风",
                "属国和国族使者",
                "海人",
                "叛徒白蟰及其同伙",
                "附庸势力"
            ],
            "entity_info": "海人 | 与东夷和大夏有冲突的民族，已经被平定，莫维尔和汉的领导群体，大夏朝的敌人。\n夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚\n刑天大风 | 通天道人的弟子，受到通天道人的指导，与夏颉有过接触\n大夏 | 大夏国，凡人的国家，是此次战斗的战场之一。\n镇天塔 | 大夏国的神圣建筑，用于镇压邪恶力量和开启天地通道\n九鼎 | 大夏国的镇国宝鼎，用于构成“寰古镇神阵”；不同数量的鼎同时举起时，阵法的威力会呈倍数增长"
        },
        {
            "id": 4,
            "content": "刚刚走出宫门，商汤就一脸忧郁的快步走过来，一手抓住了刑天大风的手。商汤语气悲伤的询问道：“刑天军尉，方才猛天候说我商族派出的士卒全军覆没了，可是真的么？”说着说着，商汤的语气里就带上了几分哭音：“二十万商族子弟，难不成就一朝没了么？可怜他们的父母还在倚门盼望，可怜他们的妻女孩儿还在静待他们归去啊～～～”\n刑天大风也差点哭了出来，他泪眼朦胧的看着商汤，心里有万千言语却说不出来。商族是个小部族，只没了二十万精壮年而已，他刑天家自己的私军这次损失的就不下两百万，他刑天大风也想哭啊。用力的拍了拍商汤的肩膀，刑天大风鬼使神差的说道：“商汤，你且看开些，你不过损失了二十万族人。大夏八方属候派出的百万兵卒，也是一个人都没回来哩！”（您的一次轻轻点击，温暖我整个码字人生。一起看文学网玄幻奇幻频道，更多精彩内容等着你！）\n“什么？”刑天大风的声音刚落下呢，不远处就传来了大声的惊呼声。刑天大风一眼望过去，眼角一阵的乱跳啊。大夏的附庸势力中最强大的几个势力的主子，比如说东南西北四属候、东南候西南候以及几个势力最强的属国的国主使节，全都从附近一个街角后转了过来，一个个目光凶狠的看着他。\n刑天大风呆了一下，随手将那公文丢得满天都是的，撒腿就跑。\n大夏镇东候的使节大声的嚎叫道：“不要跑，刑天军尉，刑天大风，你和我们说清楚，我们派出的军队就真的没了么？”一干使节火急火燎的追逐着刑天大风，逼得刑天大风是上天无路、入地无门，好似打慌的狗子一样绕着安邑城一阵狂奔。路上稀稀落落的几队巡逻士兵看得这等情形，一个个有气无力的帮着刑天大风呵斥了几声，却也没那精神帮他驱散这些使节了。\n商汤站在王宫门口，双手背在身后，微微眯起双目，若有所思的说道：“这么说来，通天师尊所说的的确是没有差错的？大夏的巫家，真的，真的在天庭被天神诛杀殆尽了？”\n伊尹不知道从哪里冒了出来，枯瘦的脸上两颗硕大明亮的眼珠如今更是放出令人不敢逼视的精光。伊尹沉声道：“族长，如此以来，可想而知大夏对各附庸国的控制力，将直线下降啊。大夏如今，可还能组成一支定天军四处讨伐反叛的属国么？”\n“你想要说什么？”商汤静静的看着伊尹。一缕缕风气自商汤的身上不断涌出，吹得他的长发和衣袂急速飞舞。\n“商族立国的机会到了。再也没有比这更好的机会了。”伊尹沉声道：“大夏对属国的约束力一旦下降，大夏数万个属国属族定然大乱。那些有野心的，定然是以大吞小，不断的增长自己的势力。我商族趁势而起，以商族如今的实力，当可吞并附近的数十部族，一旦立国，商国之强，当不在八方属候之下。”\n伊尹的眸子里精光逼人，就连商汤一时都有不能正视的错觉。伊尹无比坚定的说道：“族长，是时候了。如今不仅是大夏的军力为之一空，就连和我们身份相同的属国、属族的军力也十去**，而我商族如今潜在的势力，甚至不比大夏稍弱啊！”\n用力的咬了咬牙齿，商汤毅然说道：“备一份厚礼送去刑天府邸，然后，回转族地。立国的文书，你看通过谁递交给大王比较好？”\n伊尹突然笑起来，他轻声说道：“族长……不，国主，此等情势下，我商族先立国再说罢。大夏如今乱成这样，我们完全可以在立国三五年后再交上文书，又有谁会理会我商国的事情？就算有人理会了，猛天候和我们是什么关系？又有谁会来追究咱们立国而不奉上文书的大不敬？”伊尹笑得很开心，商汤和夏颉可是实打实的师兄弟关系，很多麻烦事情，就再也算不得麻烦了。\n商汤用力的点了点头，回头看了一眼大夏王宫正门，沉声道：“如此，那就下次再来求见履癸罢。他如今，也没心思见我。”\n喝醉的履癸正跌跌撞撞的往内宫奔走，他一边急行，一边‘嘻嘻哈哈’的直乐。路上的宫女近侍看到履癸这等情形，都惊恐的远远避开，唯恐和前几日触怒了履癸的宫人一样，被他下令诛杀了九族。\n一头撞过了一处园林的禁制，履癸冲到了一片花圃中。他斜着身体，歪着脑袋，朝坐在花圃中，正搂着两名绝色少女亲昵的刑天华蓥以及青月大笑道：“王后，我的王后啊！我有话要和你说。”\n刚刚还笑吟吟的刑天华蓥面色一变，她朝履癸厉声喝道：“我说过了，不许你来后宫的，你今天还跑来干什么？”\n履癸摇摇摆摆的走到了刑天华蓥身前，狞笑道：“你是本王的王后啊，本王来看看自己的王后，和她亲热亲热，有什么关系？”带着十足的醉意，履癸张开大手朝刑天华蓥的胸乳抓了过去。\n一记沉重的耳光重重的轰在了履癸的脸上。刑天华蓥一掌将履癸砸翻在地，冷笑道：“看来，你忘记了上次的教训？”\n履癸呆呆的看着刑天华蓥，突然放声狂笑道：“打得好，打得好啊！本王是来恭喜王后的，你刑天家这次在天庭，可没死几个人啊！哈哈哈哈，恭喜，恭喜，恭喜，恭喜，恭喜啊！要不要本王将王位禅让给王后你啊？呜呜呜，本王的死活，可都掌握在王后的手中呢。”\n一个长得白白嫩嫩俊俏可爱的男孩快步从一片树林后绕了出来，他跑到刑天华蓥身边，低声问道：“母后，这人是谁？”\n“哈，哈哈哈哈哈！”履癸抽疯一样狂笑起来，他冷冷的看着那男孩冷笑道：“本王是谁？哈哈哈哈哈，天下还有本王这样的王么？自己的孩儿，在那里问，本王是谁！”冷酷的看了刑天华蓥一眼，履癸阴沉的说道：“刑天华蓥……”\n刑天华蓥根本不把履癸看在眼里，她冷笑道：“叫我作甚？”\n“时至今日，你不想真正的做大夏的王后么？”履癸慢慢的自地上爬起，异常严肃的说道：“你，还要给我心里填堵么？”\n冷冷的看了履癸好一阵子，刑天华蓥才冷笑道：“够了，大夏的大王，还是你去做这个高高在上的位置罢。我刑天华蓥，不希罕。”\n用力的点了点头，履癸轻轻的拍了拍那男孩的脑袋，淡淡的叹息道：“好孩子，好孩子啊……嘿嘿，嘿嘿……”说完，他转身就走。\n刑天华蓥冷笑几声，一掌将那男孩抽翻在地上，怒斥道：“废物，还不快去修炼《血阢经》，你在这里干什么？”",
            "summary": "在大夏王国，商族派出的二十万士卒全军覆没，商汤和刑天大风为此感到悲痛。然而，这个消息引起了大夏附庸势力中最强大的几个势力的主子的关注，他们纷纷前来质问。与此同时，商汤和伊尹意识到大夏对附庸国的控制力下降，认为商族立国的机会到了。商汤决定准备一份厚礼送给刑天府邸，然后在回转族地立国。而履癸醉酒后在后宫与刑天华蓥发生争执，刑天华蓥表示不希罕大夏的王后地位。",
            "characters_in_summary": [
                "商汤",
                "刑天大风",
                "伊尹",
                "履癸",
                "刑天华蓥",
                "大夏王",
                "大夏附庸势力"
            ],
            "entity_info": "商汤 | 商族领地的领导者，与大夏朝有合作关系，与通天道人一起前往商族领地，商族势力的领导者，与东夷人有冲突。\n刑天大风 | 通天道人的弟子，受到通天道人的指导，与夏颉有过接触\n伊尹 | 商汤的随从，目睹了通天道人击败大巫的过程，商汤属国的代表，向夏颉求助解救商汤。\n履癸 | 大夏国王，与济沧有联系，听从济沧的安排，在与安道尔的战斗中受伤，与巫王有其他人物关系\n刑天华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突，受到履癸的愤怒对待，身体出现异常\n大夏王 | 大夏朝国王，与海人使籍发生冲突\n海人 | 与东夷和大夏有冲突的民族，已经被平定，莫维尔和汉的领导群体，大夏朝的敌人。\n夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚\n大夏 | 大夏国，凡人的国家，是此次战斗的战场之一。\n镇天塔 | 大夏国的神圣建筑，用于镇压邪恶力量和开启天地通道"
        }
    ]
}