{
    "chapter_title": "第六十四章  医者，先天 ",
    "chapter_summary": "在这场宴会上，夏军与敌人安道尔等人互动，互相赠送纪念品，使夏军获得高科技武器。尽管初衷是让安道尔等人出丑，但实际上却获得了好处，并成功了解敌人的战斗力。然而，夏侯因承受不了前任天巫的智慧而昏迷，需要尽快提高他的巫力水平。一位神秘巫士表示，要恢复夏侯的状态，需要八鼎幻巫的能力，但目前最高不过三鼎大巫的黑庵军、玄彪军和其他几支军队无法找到八鼎幻巫。为了救治夏侯，刑天大风决定发送紧急令信向巫殿求救。",
    "characters_in_summary": [
        "夏军",
        "安道尔",
        "刑天大风",
        "夏侯",
        "天巫",
        "神秘巫士",
        "黑庵军",
        "玄彪军"
    ],
    "pre_entity_info": "安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧\n夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。\n该隐 | 亚特兰蒂斯制造的终极战争工具，拥有无限进化空间，可以吸收血液获得力量，目标是给夏人带来鲜血和毁灭，与托尔关系友好\n总督府 | 安道尔的住所，位于亚特兰蒂斯王国东部领\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "说是庆幸呢，很容易理解，他们这次没有丢脸，反而因为他们敢于出席敌人设下的宴席，应该很有一番吹嘘的嘘头。\n说是无奈呢，这就要怪夏侯了，在安道尔、托尔他们告辞离开时，刑天玄蛭按照夏侯事先提醒的，强行给了安道尔他们一批纪念品：一批夏军自己都懒得使用的，质量不是很好但是花纹极其美观的青铜质地的冷兵器。出于礼节，作为回报，安道尔他们被逼无奈的回赠了一批性质相同、数量相当的纪念品：一批他们随身携带的质量极佳的高科技武器。\n刑天大风他们乐煞。海人的这些武器，夏人想要仿制那是极困难的。可是有了这批武器，他们可以在很短的时间内了解海人的单兵战斗力，明白他们的最大威胁在哪里，并且对士兵作出有针对性的训练。同时么，等得大战了了，这些海人的武器送回安邑，又是一大笔的钱物，那些好稀罕的大巫，是绝对不会吝啬于花费一点点小钱来收藏这些枪械的。\n总体说来，夏军这次还是占了小便宜，不仅得悉了安道尔他们隐藏的杀戮者的具体情报，还得到了一批枪械军火。而且，他们也顺利的达成了让海人高层疑神疑鬼，不敢对夏军大营仓促发动攻击的战略目标。至于夏军想要让安道尔和托尔出丑丢脸，败坏他们士气的目标，达到了一部分，但是和杀戮者的出色表现而提升的士气比较起来，两厢抵消，却是无效了。\n夏军的绝大部分成员兴高采烈的看着安道尔他们急匆匆的离开了猎场，只有刑天大风他们心中有事，留下几个将领将那士兵都领会军营去，自己却匆匆的赶到了夏侯的营房内，探望突然昏迷的夏侯。\n看着躺在木床上纹丝不动的夏侯，刑天大风皱起了眉头：“这可是什么毛病？怎样才能醒过来。”\n刑天玄蛭用手指头探了一下夏侯的额头。沉吟道：“怕是他无故得了前任天巫的全部智慧，如今终于发作了。以篪虎如今的巫力，想要承受偌大的一份智慧，还是力有不逮啊。除非他的巫力能够迅速的提升到七鼎、八鼎大巫的水准，否则难以消受。”\n刑天磐尖叫起来：“二哥，你说什么笑话？篪虎他如今肉身是二鼎大巫的水准，可是他的巫力，也不过是九等上品的水准，距离一鼎巫力还有一步之遥哩。短时间内想要达成七鼎、八鼎大巫的水准，除非天巫再次死掉，临终把巫力传承给他。\n刑天鼌对着刑天磐就是一口吐沫吐了出去：“啊呸，什么鬼话？让巫殿的那群老鬼听到，你的屁股又得被棍子打开花。刚才死了一个天巫，再死一个，怕是大王都要发怒了。快想想，还有什么法子？\n刑天玄蛭盯着那站在木屋一角的巫士问道：“你等刚才如何处置的？",
            "summary": "夏军在一场宴会上与敌人安道尔等人的互动，双方互赠纪念品，使得夏军获得了海人的高科技武器。虽然夏军的目标是让安道尔等人出丑，但实际结果是他们获得了好处，并成功了解了敌人的战斗力。然而，夏侯因承受不了前任天巫的智慧而昏迷，需要尽快提高他的巫力水平。",
            "characters_in_summary": [
                "夏军",
                "安道尔",
                "海人",
                "宴会",
                "天巫"
            ],
            "entity_info": "安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。\n夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n该隐 | 亚特兰蒂斯制造的终极战争工具，拥有无限进化空间，可以吸收血液获得力量，目标是给夏人带来鲜血和毁灭，与托尔关系友好\n总督府 | 安道尔的住所，位于亚特兰蒂斯王国东部领\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻"
        },
        {
            "id": 1,
            "content": "那身披黑色长袍，长袍上用紫色丝线刺绣了一些古怪的符篆花纹的巫士面色纹丝不动的回答他：“刑天军尉，我己经用本身巫力镇住了篪虎军候巫穴中那凌乱的巫力，但是效果不甚明显。若想要篪虎军候恢复正常。怕是要八鼎幻巫才能做到。”迟疑了一下，那巫士无奈的抖了一下双手：“前任天巫数百年的积修，篪虎军候凭空得来却无法承受，也不知是福是祸。”\n刑天风皱起了眉头：“八鼎幻巫？说什么笑话呢？我们黑庵军、玄彪军加上其他几支军中，如今最高不过三鼎大巫而已。叔伯祖军中倒是有不少九鼎大巫随行。奈何他们如今怕是早就离开数万里了。上哪里找他们？若是回巫殿求救的话。”他看了刑天玄蛭一眼。\n刑天玄蛭低下头。看着睡在那里面色如常，肌肤却在极其细微的颤抖着的夏侯，猛的互击双拳喝道：“速速发紧急令信，求巫殿遣人前来救治篪虎兄弟。此事重大。却不得延误了。”是人都知道，一名拥有了天巫记忆的巫武，是多么值钱多么有价值的人物，就更不要说。夏侯身上还有其他利害。加上和诸人的关系密切，逼得刑天大风他们不得不动用临行前刑天厄交代的，只有在全军溃败的情况下才能使用的令信了。\n刑天大风点点头，手在腰带上拍了一下，大步转身走出了夏侯的木。他从腰袋里掏出了一枚小小的白玉骷髅，对着那骷髅默念了几句，咬破舌尖对着它喷了一口心血。就看到那骷髅突然眨眼咧嘴，发出一声凄厉的尖啸，化为一道晶莹的白光。瞬间破空而去。只听得那白光破空声极其迅疾，一眨眼的功夫，就飞到天边云后去了。",
            "summary": "一位身穿黑色长袍、绣有紫色符篆花纹的巫士表示，要恢复异常状态的篪虎军候，需要八鼎幻巫的能力。然而，目前最高不过三鼎大巫的黑庵军、玄彪军和其他几支军队无法找到八鼎幻巫。为了救治夏侯（篪虎军候），刑天大风决定发送紧急令信向巫殿求救。",
            "characters_in_summary": [
                "黑庵军",
                "玄彪军",
                "巫殿",
                "刑天大风",
                "夏侯(篪虎军候)",
                "三鼎大巫"
            ],
            "entity_info": "巫殿 | 安邑的巫殿，巫家子弟的聚集地，鼎巫严禁出手的地方\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。\n夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n该隐 | 亚特兰蒂斯制造的终极战争工具，拥有无限进化空间，可以吸收血液获得力量，目标是给夏人带来鲜血和毁灭，与托尔关系友好\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻"
        },
        {
            "id": 2,
            "content": "此时夏侯体内，正是犹如滚汤泼雪一样，变异的金丹内一股股极其炽热的真元肆意冲撞，顺着夏侯的经脉仿佛钱塘江的潮水，一**的越来越强。夏侯正处于昏迷中，哪里能控制自己的金丹？只能任凭那真元在体内胡作非为。这些真元肆意横冲直撞却也不提，甚者它们相互撞击爆炸，在夏侯体内上演了一出全武行。夏侯体表皮肤不断的震动，就是这些真元在招惹祸事。\n幸好夏侯的身躯如今极其强横，却也折腾得起。换了其他一个炼气士被体内真元这样乱搅一通，怕是早就经脉断裂、丹田粉碎，就此一命呜呼了。但是也正是因为夏侯得身躯坚固，经脉坚实，那些真元在夏侯体内是越积越厚，越来越强，从气态渐渐化为雾态，从雾态凝聚成液态，最后随着天地元力不断的涌入，那作为水泵功用的金丹还在把真元释放进身体，这液态的真元可就渐渐朝着固体发展了。\n这是体内真元紊乱，被夏侯的肉身约束，在不断的改换性质，这是物理上的变化。\n精神上，夏侯体内五贼爆起，贪恋痴嗔齐聚，各大魔头纷纷舞起了大旗，在夏侯心头兴风作浪，就想要把夏侯的一点清明湮灭，让他坠入魔道，最终成为一杀人狂魔或者是行尸走肉的傀儡。\n各大魔头在夏侯脑海中幻化成各种各样的幻境。不断的攻向夏侯的神识。从夏侯前世出生时的情景一直到他前世最后一次出任务，被九州鼎送到大夏为止。各种各样夏侯曾经经历的场景，各个夏侯曾经见过的人。包括他所爱的，他所恨的。他杀过的，或者伤过他的，亿万面孔。在夏侯脑海中拼命的缠绕",
            "summary": "夏侯在昏迷中，体内的金丹变异导致真元乱窜，使他在肉体和精神上都受到极大的折磨。肉身上的痛苦使他身躯更加强横，但同时也让体内的真元逐渐凝固成固态。精神层面上，各种魔头在夏侯心中兴风作浪，试图让他陷入魔道。面对这些困境，夏侯需要在肉体和精神上找到平衡，恢复清醒。",
            "characters_in_summary": [
                "夏侯",
                "金丹",
                "真元"
            ],
            "entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n巫殿 | 安邑的巫殿，巫家子弟的聚集地，鼎巫严禁出手的地方\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。"
        },
        {
            "id": 3,
            "content": "魔头炼心，魔焰锻魂。\n这些幻象攻击夏侯的同时，更有淡青色的魔焰和魔风自夏侯涌泉穴升起，朝他天灵盖直冲而去。这风火所过之处，若是普通炼气士，早就魂飞魄散，一身真元尽化流水，最终就连**都会灰飞湮灭，不留丝毫痕迹。奈何夏侯的金丹正在不断的释放出真元，那魔焰烧化的真元，还没有那金丹释放出来的快。到了最后，那魔焰竟然有如在帮夏侯提纯真元一样，烧掉了万分之九千九百九十九的杂质。就留下了最后那一点最精纯的元力之源。\n而那魔风在夏侯体内胡乱鼓动，也依旧拿夏侯没辙。夏侯的身躯大变态了，二鼎大巫的肉身啊，就算是万年寒铁，也没有他的身躯结实。那魔风吹啊，吹啊，变着法子的吹，一时旋风状，一时锥子状的在夏侯体内乱钻，可是就是伤不了夏侯分毫。也是夏侯的幸运罢，这魔焰魔风一阵辛劳后，反而把他一块儿血肉锻炼得更加紧致了。\n这也就是大巫才能在走火入魔的时候得到这样好处。炼气士受不住这魔焰魔风的煎熬，几次呼吸的功夫就变成了飞灰。而大巫们，专门修炼格神力的大巫神志稳固，他们又哪里会走火入魔？能够引发这魔头来袭，并且给自己极大好处的，也就只有夏侯这一个怪胎。\n那幻象的攻击的确是厉害，如果是夏侯自己，怕是早就被攻破了心防，在昏睡中把前前后后所有的事情都吐露出来，最后说不定就要被大巫们抓去当作实验品拷问了。\n可是夏侯脑海中。还有前任天巫的记忆在。不。不是记忆，而是前任天巫的所有智慧和经验连同他临死前最后一刹那所有的精神力凝柔而成的一个精神烙印。数百年苦修的九鼎大巫，他的精神烙印会有多强？强得无法形容，说白了就是这些魔头根本拿他没辙的那种强度。这个精神烙印，如今正在尝试着和夏侯的精神融合为一。在夏侯的神志外组成了一道坚固的防线，那些魔头又怎么侵得进去？\n在天巫殿，夏侯侥幸得到了天巫的精神烙印，传承了他所有的智慧和知识。但是他仅仅是传承到了，还没有真正的得到。所以前面说了。夏侯想要得到什么相应的知识，还要去自己的记忆中翻阅一下、检阅一下，才能找到相关的信息，这就是那精神烙印还没有和夏侯合而为一的缘故。如今那烙印对于夏侯来说，还是一个外来的物品，而不是自己的一部分。\n等到夏侯能够彻底的消化这个烙印了，他也就不用再去翻阅和查阅这些信息了，这些东西就是他自己的了，那是信手拈来，就好像他原本就有这数百年的经验一样。\n但是，这个精神烙印是如此的强大，强大到几乎是夏侯精神力的数十万倍的强度。就好像一条菜青虫想要吞掉一头大象，这怎么可能嘛！\n天巫的秘法，在他死后留下的精神烙印中已经印入了独特的法诀，只要有人传承了这个烙印，在一定的时间后烙印就会主动的和人融合在一起，只要那人的精神力足够消化这个烙印，沸@腾文学收藏天巫一辈子辛辛苦苦得来的所有知识和智慧，就彻底变成这人的了。前提是，那人的精神力，一定要和天巫的相差不远，最少也要五鼎或者六鼎的巫力水准，才能勉强的融合这个烙印\n而夏侯呢？一鼎都不是，才九等巫武的水平！那精神烙印轻而易举的影响了他的神志。让他心底最暴虐最不安分的那一部分情绪冒了上来。这也就是他最近几日有点失常的原因所在。并且正好是在夏侯向安道尔挑衅，浑身气血膨胀。精神力波动最大的时候。引发了那烙印中留下的法诀，自主的开始了和夏侯精神力的融合。\n问题就在于：夏侯没有那个实力去融合这个精神烙印！",
            "summary": "夏侯在面对魔头炼心和魔焰锻魂的攻击时，凭借其强大的肉身和金丹，成功抵抗住了魔焰魔风的侵袭，反而使肉体更加紧致。这是因为他在天巫殿获得了前任天巫的精神烙印，虽然尚未完全融合，但已能对他产生保护作用。然而，由于夏侯的精神力不足以消化这个烙印，导致他在近期有些失常。",
            "characters_in_summary": [
                "夏侯",
                "魔头炼心",
                "魔焰锻魂",
                "前任天巫",
                "天巫殿"
            ],
            "entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n巫殿 | 安邑的巫殿，巫家子弟的聚集地，鼎巫严禁出手的地方\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。"
        },
        {
            "id": 4,
            "content": "天巫留下的烙印，是非常温和的那种，它只会主动的引发融合的过程，但是并不会强行的和寄主的精神融合，因为要考虑到寄主的安全。不可能说天巫留下了一份巨大的遗产。结果继承遗产的后果就是继承人被巨量的信息直接撑死罢？\n可是要依靠夏侯自身的精神力慢慢的增长，最终融合这个烙印的话，没有数百年的时间，那是不可能的！夏侯如今陷入了昏迷，不能修炼，他的精神力就只能缓慢的增长，等到自我增长的格神力能够融合这个烙印的时候，最少也要数百年。\n刑天大风、刑天玄蛭他们虽然经验缺少，但是毕竟随军的巫士中也有巫殿的高明人士在。这些巫殿的巫士是故意挑选出来的那些巫力不甚强的，但是见识都不错。一行人凑在一起，你说几句，他说几句，也就是一阵的功夫，他们就正确的推论出了夏侯身体内如今的状况。\n刑天鳌龙第一个叫嚷起来：“怎么可能呢？篪虎如今才是九等巫武，距离一鼎大巫的巫力还有老大一截呢，就不要说五鼎六鼎的水准了。就是我们，在家中长老们的帮助下，没有近百年的苦功，也别想升到五鼎、六鼎的水准。”\n刑天玄蛭阴沉着脸蛋看着沉睡中的夏侯，突然冷喝道：篪虎是我们的友客，总要尽力的帮他。而且。相信你们也知道一个纯粹的土性巫力的大巫意味着什么，土不仅可以克水，更能生金，我们刑天家的本命属性，就是金！“\n刑天磐呆了一下，看着刑天大风问道：“大哥，你知道二哥说什么？我怎么听不懂？\n刑天大风满了他一眼，喝道：“不要问我，你有胆子就去问家主罢。在巫殿的大巫赶来之前，给我想办法去山林里找这么几种药草：迭神草、迷仙藤，还有。最好能找到万年以上气候的参、芝、首乌之类，这些都可以刺激我们大巫的神识增长，对篪虎总有好处。”\n一名刑天家的中级军官呆头呆脑的问刑天大风：“去山林里找么？海人的巡逻队怎么办？\n刑天玄蛭恨不得把这个远方的表亲一掌劈死。他怒喝道：“海人的巡逻队？他们不招惹你们，你们就不要管他们，若是他们敢进攻，就宰了他们？出动人手，漫山遍野的给我去找，总能找到一两颗的罢？这里的山林，很多山林亘古没有人迹的。”\n时间就这么过去了。三天的时间，这些把搜索范围扩大到数千里方圆的巫们，还真的弄到了一些稀奇古怪的草药，刑天大风他们也不管啊，只要是能刺激精神力增长的，就全部轧成了汁水给夏侯吞了进去。其中很多在刺激精神力增长之余，更多的效果是增厚真元的极品天材地宝。结果就生生的让夏侯体内的真元浑厚了三成，差点没活活撑爆了他。\n如今的夏侯啊，就真的等于是一个大火药桶，随时可能爆炸，体内的真元，还是那种被魔焰魔风精炼过的元力之源，己经漫溢到无法承受的地步。奈何他的皮肉大结实了，一时半会的那真元还没办法撑爆他。不过这也就是早晚的事情，对于炼气一事一窍不通的刑天大风他们，如果在给夏侯喂几颗万年人参、灵芝之类的进去，怕是夏侯就真的要炸成肉末了。",
            "summary": "夏侯身体中有一烙印，需要数百年的时间通过自身精神力慢慢增长来融合。然而，他现在处于昏迷状态，无法修炼。刑天大风等人设法找到了一些草药，刺激夏侯的精神力增长，使他体内的真元浑厚了三成，但这也让他接近爆炸的边缘。",
            "characters_in_summary": [
                "夏侯",
                "刑天大风"
            ],
            "entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧\n巫殿 | 安邑的巫殿，巫家子弟的聚集地，鼎巫严禁出手的地方\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。"
        },
        {
            "id": 5,
            "content": "三日后的傍晚，夏侯所居住的单独的术屋外，白正抱着一头倒霉的黑厣，被他一大口一小口的吞着。说起来白也真辛苦，早就对这些日行万里，显然肌肉极其结实的坐骑起了不轨之心，但是因为夏侯盯着呢，不让他对军用坐骑下手，他的口水流了多久啊，那真的是口水哗啦啦的向下流淌，就是没得下手的机会。\n可是现在好了，夏侯倒下了，没人管他了，白在军营中那是胡作非为啊。一鼎大巫以下的，没人是他的对手，和一头修炼了白虎真解拥有妖丹的貌琳打斗，不是一鼎大巫还真应付不过来。而黑厣军、玄彪军中的一鼎大巫呢，都是刑天家的亲戚门人，看在夏侯的分上，谁和白计较啊？不就是两匹坐骑么？杀了就杀了罢。\n所以白这几天那个欢快啊，吃得满嘴流油。他是吃了黑厣吃玄彪，偶尔还跑去隔壁纳军的大营里偷几条大蟒改改口味，时不时溜达去防风家的营地里把他们那些珍奇的坐骑偷掉一头，三天的功夫，坏在他手下的坐骑都有三十几条。\n‘咯咯’的打了个饱隔，白伸出猩红的舌头舔了舔爪子上的鲜血，歪着脑袋在那里盘算。到底是希望夏侯醒过来呢还是希望他别醒？夏侯醒过来了，沸-腾-文-学收藏自己可就没这么好的伙食了，成天吃**辣的血食，多快活啊。可是夏侯不醒过来么，对于白来说，夏侯可是父亲和兄长一类的人物，这畜生心里还真舍不得夏侯。\n吧嗒了一下嘴巴，抓开那头黑厣的脑袋吸了一口脑浆，白嘴里‘哼哼’的呜呜了几声。晃了晃长长的手臂，白很大度的想到：“等我再吃几天好的，就让他醒过来吧。晤，趁早再去偷一条活的吧，这心脏**辣的好吃啊。”口水稀里哗啦的又流淌了下来，白狠狠的对着夏侯门口系着的那头墨麒麟盯了好几眼。终于还是不敢对一头麒麟下手，摇摇摆摆的把那头啃了小半截的黑厣丢进了夏侯木屋后面的水沟里，白就要再次向黑厣军的牲畜棚出发。\n一只极其细嫩仿佛青葱样的小手突然出现在白的脑袋上，重重的一巴掌拍下。直接把白拍得砸在了地上，晕头转向的半天爬不起来。",
            "summary": "白一直在渴望能够对军用坐骑下手，但因为夏侯的监管，他一直无法得逞。然而，当夏侯倒下后，白开始在军营中胡作非为，吃掉了很多坐骑。他在享受美食的同时，也在纠结于夏侯是否应该醒来。一只细嫩的手掌出现，将白击晕，剧情就此结束。",
            "characters_in_summary": [
                "白",
                "夏侯",
                "军营"
            ],
            "entity_info": "白 | 夏侯的同伴，与夏侯关系亲密\n夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n军营 | 夏侯所在的军队驻扎的地方，用于训练、作战等活动，具有严格的纪律和秩序。\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧\n巫殿 | 安邑的巫殿，巫家子弟的聚集地，鼎巫严禁出手的地方\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。"
        },
        {
            "id": 6,
            "content": "白那个恼怒啊，心中杀机暴涨，山林中谁不知道，貔貅的脑袋碰不得么？居然有人敢动手打一头貔貅？尤其是白这样的近乎成精的国宝级的貔貅？一对猩红的眼珠子里面血光隐隐，白跳起来，张开大嘴就要发出尖叫声。随后，尖叫声猛的缩回了肺腔，白仓皇的抱着脑袋转身跑。\n“乖，怎么弄得一身血呢？白，你可又没听话了。难道说在黎巫殿我让你吃了几天素，你就硬是学不乖么？”黎巫带着满脸古怪的笑容，飞快的伸出手去，一手拎住了白的耳朵，直接把他抓起来在空中旋了几圈。重重的砸在了地上。\n白被砸得眼前金星乱闪，却是哼都不敢哼出声来。只是抱着脑袋翘起屁股，就这么趴在了地上。\n俗话说鬼也怕恶人。山林中的霸王貔貅害怕什么？自然也是恶人了，尤其是黎巫这种美丽得无法形容，却拥有一身可怖实力的恶女人！想想在黎巫殿的那几天，白几乎就是过的地狱一样的生活，每天吃素不提，每天还要拼命的喝各种奇怪的药水，尤其最后送白回到夏侯身边的那一碗黑漆漆仿佛粘稠的胶水一样的药汁，直接让白肚子痛了三天，他能不怕黎巫么？\n很亲昵的掏出一块黑布手绢，细心的给白擦去了爪子上和嘴角边的血浆、脑浆，黎巫歪着脑袋叉着腰的盯着白看了半天，这才点点头：“看，就说送你回篪虎暴龙那蛮子身边，不是一件好事。你在我黎巫殿都养得很清秀了，怎么没几天又是一身膘肉了？白，你还是跟着我吃素的好。我向篪虎暴龙把你要过去，你觉得怎么样？\n白抱着脑袋，可怜巴巴的看着黎巫，一副我听不懂你在说什么的样子。\n黎巫气得瞪圆了眼睛，狠狠的一掌打在了白的脑门上：死貔貅，当我不知道你能听懂人话么？积年的貔貅甚至有可以口出人言的，何况是你这貔貅中的异种白貔貅呢？你听得懂我的话，愿意跟着我走，就给我点头。“\n白咬咬牙齿，坚定的，义无反顾的摇摇头，随后又抱着脑袋缩到了地上，只有一个屁股高高的翘了起来。\n黎巫那个恼怒啊，恨不得对着白的屁股就来上一脚。可是她却又舍不得下手。只能恶狠狠的对着白威胁道：“白，我们走着瞧，只要你回了安邑，就脱不了我的手掌。迟早要用你把黎巫殿十九万八千七百五十五种汤药、药膏、药丸都给试追了，我倒是要看看，吃了这么多巫药后。你是不是能提前修成精怪。”\n如果白现在能开口说话，他己经惨呼出来：“我现在己经是精怪一类了，你看。我都修成妖丹了。那药，我就不要吃了罢？\n就住在附近木屋里的刑天大风他们己经听到了这边的动静，带着人走了过来。看到眉目如黛，美得仿佛夜间精灵一样的黎巫，几个刑天家的全部深深的吞了一口吐沫，无比殷勤的迎了上去。“不知这位大巫此来，可是专门为了我们篪虎兄弟来的么？\n黎巫歪着脑袋，右手摸着白的脑袋，轻轻的弹动着白的脑门，下意识的退后了一步，淡淡的说道：“我奉天巫之命，特来救治篪虎暴龙。他人在哪里？”皱了一下眉头，黎巫冷哼道：“够了，你们离开我一丈远就好，凑这么近做什么？\n听到黎巫的话，她身后跟着的十八名浑身笼在黑色披风下的巫立刻上前几步，一伸手，就把诌笑着想要靠近的刑天大风震退了十几步。\n刑天大风、刑天玄蛭瞳孔一缩，这小丫头的随从好强，虽然他们没有携带任何的标志，但是刑天大风他们本能的感觉到，这些巫起码都是上巫，也就是七鼎大巫以上的水准。能够带着这种水准的随从来到西疆战区的，不要说是一个美得邪气的女子，就是一条狗，刑天大风他们也要小心伺候啊。",
            "summary": "国宝级貔貅白被一名美丽的恶女黎巫吓到，因为她在黎巫殿的日子让她印象深刻。黎巫发现白身上沾满了血和脑浆，对她进行了一番训斥。白坚定地摇头拒绝跟随黎巫，这让黎巫非常生气。这时，附近的木屋居民刑天大风等人走来，对黎巫表示殷勤。黎巫告诉他们她是来救治篪虎暴龙的，并让她的随从将刑天大风等人震退。",
            "characters_in_summary": [
                "黎巫",
                "国宝级貔貅白",
                "刑天大风",
                "恶女"
            ],
            "entity_info": "黎巫 | 巫殿的大巫，对午乙有一定的影响力，拒绝前往后方镇守领地；在与天巫谈判时提出条件，要求借用指星碟和获得启元丹、原玉作为交换条件前往西疆。\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧\n白 | 夏侯的同伴，与夏侯关系亲密，在夏侯昏迷期间胡作非为，偷吃军中坐骑\n夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n军营 | 夏侯所在的军队驻扎的地方，用于训练、作战等活动，具有严格的纪律和秩序。\n巫殿 | 安邑的巫殿，巫家子弟的聚集地，鼎巫严禁出手的地方"
        },
        {
            "id": 7,
            "content": "很稀罕的看了一下一屁股坐在地上，一脸苦相的白，刑天大风伸手指了一下夏侯所在的木屋道：“篪虎兄弟就在里面，具体的情况。大巫自己一见就知。嗯，不知大巫如何称呼？\n黎巫扫了刑天大风他们一眼，脸上变得冷若冰霜。淡青色的嘴唇上似乎都有寒霜飘下：“旒歆，你们叫我旒歆就行。篪虎暴龙，还没死罢？\n刑天大风皱眉，这女人怎么问话的呢？倒是刑天玄蛭微笑着说道：“篪虎兄弟如今身体还好，我们这几天用了很多灵药。想来并无大碍。”刑天玄蛭有意无意的在黎巫的脸蛋和胸脯上飞快的瞥几眼，心旷神怡啊。在西疆战区一个多月，见到的都是男人。就算是坐骑都全部是公的，早就快憋出病来了，难得有这么极品的美女养眼，不多看看，岂不是对不起自己？\n一手拎着白的耳朵，拖着白往夏侯的木屋里面行去，黎巫嘀咕着抱怨道：“怎么不死掉？死掉了多好？用来救治他的启元丹，我却可以落下了，加上从天巫手里诈来的那三颗，倒是足够我的巫力再升一层。顺便他要是死了，我还可以顺理成章的把白给带回去，可不是好？怎么他就还活着？前任天巫的精神烙印，居然都撑不死他？\n刑天大风、刑天玄蛭他们，谁不是耳朵聪敏的？一个个早就把黎巫的自言自语听了个清楚，不由得背心一阵冷汗冒了出来，这女人到底是什么来头？她是来救人的啊，还是来杀人的？而且还非常的不守规矩，就算是九鼎大巫出入军营，也要按照军律报名求见，这自称旒歆的巫可好。带着人直接出现在夏侯的屋门口。倒也奇怪，她怎么这么巧的找到了这里？\n怀疑的看了满脸委屈，一只耳朵被那女子揉来揉去的白一眼，刑天玄蛭突然问道：“大巫来自黎巫殿么？”他可是知道夏侯上次在巫山，就是被逼把白留在了黎巫殿，最后还是刑天厄出面，才把白要了回来的。\n旒歆回头淡淡的扫了刑天玄蛭一眼，冷声道：“你可聪明。我是黎巫殿御巫旒歆，你问这个怎地？”",
            "summary": "黎巫旒歆来到夏侯所在的木屋，询问篪虎暴龙的情况。刑天大风和刑天玄蛭向她解释篪虎暴龙目前身体状况良好，正使用灵药治疗。黎巫旒歆抱怨篪虎暴龙未死，让她无法完成原本的计划。刑天玄蛭猜测她来自黎巫殿，但她并未否认。",
            "characters_in_summary": [
                "黎巫旒歆",
                "夏侯",
                "刑天大风",
                "刑天玄蛭",
                "木屋"
            ],
            "entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧。\n刑天玄蛭 | 刑天家族成员，与夏侯有冲突\n木屋 | 刑天大风等人居住的房屋，位于附近。\n黎巫 | 巫殿的大巫，对午乙有一定的影响力，拒绝前往后方镇守领地；在与天巫谈判时提出条件，要求借用指星碟和获得启元丹、原玉作为交换条件前往西疆。与白、夏侯等人有关系。\n白 | 夏侯的同伴，与夏侯关系亲密，在夏侯昏迷期间胡作非为，偷吃军中坐骑。\n军营 | 夏侯所在的军队驻扎的地方，用于训练、作战等活动，具有严格的纪律和秩序。"
        },
        {
            "id": 8,
            "content": "御巫，刑天大风在后面偷偷的吐了一下舌头，总之是得罪不起的人，他连忙偷偷的扯了一下刑天玄蛭的衣带，示意他闭嘴。虽然说刑天家的势力庞大，不会俱怕了黎巫殿的人，但是他们几个小辈，却是招惹不得这些身居高位的大巫。\n刑天玄蛭却是满脸笑容的上前了一步，一脸好奇的问黎巫：“既然旒歆大人是黎巫殿的御巫，可不知你见过黎巫否？\n黎巫愣了一下，突然想起了安邑城内的那些流言，不由得眼里精光连闪，吓得刑天玄蛭后退了几步，这才冷笑着说道：“自然，我几乎每天都要和黎巫大人见面。不过。黎巫似乎对你们兄弟几个非常不满。他叫你们去杀掉安邑城内释放流言的人，你们可做了？\n青葱一样水嫩的手指朝着刑天玄蛭他们点了几下，黎巫恶狠狠的说道：“跑不了你们的，别以为刑天厄那老不死的给你们出面，你们就能躲得过去。乖乖的听黎巫的话，有好处等着你们。若是不听话么，一阵森烟熏翻了你们，信不信扒光了你们把你们丢到王宫门口亮相去？\n刑天大风、刑天玄蛭兄弟几个心头一阵恶寒，哪里还敢和这个凶巴巴的女子多说话？",
            "summary": "御巫旒歆威胁刑天大风和刑天玄蛭兄弟，因为他们得罪了黎巫殿。黎巫要求他们杀死散布流言的人，但他们拒绝执行。黎巫威胁他们要付出代价，如果不听从她的命令，她会将他们扒光扔到王宫门口。刑天大风和刑天玄蛭被吓坏，不敢再与旒歆争执。",
            "characters_in_summary": [
                "御巫旒歆",
                "刑天大风",
                "刑天玄蛭",
                "黎巫"
            ],
            "entity_info": "刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧。\n刑天玄蛭 | 刑天家族成员，与夏侯有冲突\n黎巫 | 巫殿的大巫，对午乙有一定的影响力，拒绝前往后方镇守领地；在与天巫谈判时提出条件，要求借用指星碟和获得启元丹、原玉作为交换条件前往西疆。与白、夏侯等人有关系。\n夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n白 | 夏侯的同伴，与夏侯关系亲密，在夏侯昏迷期间胡作非为，偷吃军中坐骑。"
        },
        {
            "id": 9,
            "content": "黎巫冷哼几声，狠狠的瞪了刑天大风他们几眼，快步走进了夏侯的屋子，就看到夏侯只穿了一条裤头，四仰八叉的躺在了屋子一角那整块青石抠出来的长三丈宽两丈的大床上，正昏得舒服。\n黎巫站在床头盯着夏侯眉心看了好半天。眼光死死的盯着夏侯手腕上通天道人赐下的手镯又是半天。这才轻声说道：你这蛮子却也有趣，每次见你都是昏在这里。这次我来西疆。倒好似专门来救你命的了，你的命，真的这么好么？“她也仅仅是看了看夏侯的眉心和手腕，却不敢在夏侯近乎**的身上多看几眼，否则她一定能看出夏侯体内血气膨胀至极，眼看就要爆体了。\n伸出右手，轻轻的拍了拍夏侯的脸蛋。慢慢的把夏侯的脸部肌肉拍松了，黎巫手腕一用力，就把夏侯的下巴给卸了下来。左手一翻，一支巴掌大小的红玉药瓶出现在手中，黎巫随手拔去瓶塞，把那瓶子内一粒拇指头大小，沸*腾+文学收藏坑洼不平仿佛泥巴搓的黑漆漆的药丸送进了夏侯嘴里。那药丸的卖相极差，却有一股极其奇异的冷香。刑天大风他们只是在旁边闻了一下，就觉得浑身窍穴通畅，似乎精神好了不少。\n黎巫把那药瓶塞回了袖子里，淡淡的说道：“一枚启元丹。足以开辟他巫穴，让他的巫力本源增长到可以融合天巫烙印的程度。不过，想要得到相应强大的巫力，就要他自己努力潜修了。”\n刑天玄蛭好奇的问黎巫：“那就是号称巫殿第一灵丹的启元丹么？呃，嘿嘿。名气真大。”\n黎巫皱起了眉头，俏脸猛的寒了下来：“什么巫殿第一灵丹？就启元丹，配用这个名字么？黎巫殿好的巫药，比他强百倍的多了，奈何一时凑不齐原料，无法炼制一炉让你们这群井底之蛙开开眼界。”她又掏出了瓶子，从里面倒出了一枚自己敲诈来的启元丹，指指点点的说道：“看看这丹药的模样，这丹药的色泽，这算什么巫殿第一灵丹？就这丑怪模样，丢在地上，暴牙兽都不会吃的。”\n她很自傲的抬起头来，淡淡的说道：“若是我们黎巫殿制的巫药。哪一种不是尽善尽美？不仅是药力强大，就连模样也比这德行好多了。”说完，她随手把那启元丹塞回了丹瓶，丢回了自己袖口。\n刑天大风他们只能苦笑，似乎大巫们对于这些门面功夫并不注意，丹药的形状是古怪了一点？那又如何呢？何以引得旒歆这么大反应？不就是说了一句启元丹是巫殿第一灵丹么？这启元丹的配方，只有天巫手上有，是急速提升一个巫的巫力最快捷的法门，自然是珍贵无比了。\n摇摇头，以一种夏虫不可语冰的不屑口气叹息了一声，黎巫淡淡的说道：“等这蛮子醒了，就告诉他，他的貔貅我带走玩几天。要他问是谁。你就说黎巫殿的人带走了，他自然明白\n白一声尖叫，突然跳起来就要逃走，可是他怎么可能有黎巫的速度快？黎巫随手就抓住了他在身后飘啊飘的尾巴。狠狠的往地上一拽，白就狼狈的砸在了地上。随后，黎巫连同她的随从都消散在空气中。白只能发出几声悲鸣，无比。环念的看了一眼屋前自己刚才吃那黑厣留下的血迹，一脸悲壮的被黎巫不知道带去了哪里。去吃斋茹素，修心养性去了。",
            "summary": "黎巫来到夏侯的住处，发现他又昏睡在床上一副舒适的样子。黎巫看着夏侯的手镯和眉心，疑惑他的命运为何如此特别。她给夏侯喂了一颗名为启元丹的药物，有助于提升他的巫力本源。同时，黎巫表示她们黎巫殿的巫药比启元丹更高级，但因为原料问题无法炼制。她带走了夏侯的貔貅作为游戏。",
            "characters_in_summary": [
                "黎巫",
                "夏侯",
                "夏侯的住处"
            ],
            "entity_info": "黎巫 | 巫殿的大巫，对午乙有一定的影响力，拒绝前往后方镇守领地；在与天巫谈判时提出条件，要求借用指星碟和获得启元丹、原玉作为交换条件前往西疆。与白、夏侯等人有关系。\n夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧。与刑天玄蛭有亲属关系，与黎巫有合作关系。\n刑天玄蛭 | 刑天家族成员，与夏侯有冲突，与黎巫有敌对关系。\n白 | 夏侯的同伴，与夏侯关系亲密，在夏侯昏迷期间胡作非为，偷吃军中坐骑。"
        },
        {
            "id": 10,
            "content": "刑天鳌龙滩开手：“这就完了？一颗丹药就打发我们了？\n刑天大风呵呵大笑，随手一拳把夏侯的下巴砸了回去。也不管是不是对准了位置，笑道：“一颗启元丹，在曾祖说来，有世家家主愿意以十座城交换，天巫殿还没答应的。这份人情可就大了，要不是篪虎继承的是天巫的烙印。现任天巫会舍得一颗启元丹救他？啧啧，倒是那旒歆能够从天巫手里弄到启元丹，不简单啊。”\n一行人摇摇头，看看夏侯距离苏醒还不知道有多久，又鱼贯出门，自己忙自己的去了。大巫们行事就是如此大方，或者说是粗心，就算他们之中最有心计的刑天玄蛭，也没说安排一个人服侍夏侯的。\n于是，夏侯又在床上静静的躺了一阵。\n那启元丹一进入夏侯腹中，立刻化为一缕缕冷气，钻进了夏侯的眉心识海，也就是大巫们所谓的巫穴中。这些冷气和夏侯的神识交融，刺激夏侯的精神力急速增长，朝着可以容纳、融合天巫烙印的境界飞速飙升。\n启元丹的珍贵，就珍贵在它能极大的刺激一个巫的精神。让他的精神潜力尽快的发挥出来。精神力有了，距离强大的巫力，这还远么？一颗启元丹，可以节约一名大巫起码百年的苦修，对于那些急着要培养自己心爱晚辈的世家中人来说，没有比这更珍贵的药了。\n夏侯的精神力在不断的增强。和大巫们单纯的增加精神力不同。夏侯的神识或者说元神，也在急速的增长。尤其夏侯的神识是依靠道诀修炼的，如今他体内真元澎湃至极，刺激得他的神识一得到了启元丹的药力帮助，就以一个恐怖的速度在增加，很快的。他的神识就达到并且超过了前世他的那些教官所谓的元婴期高手才能达到的境界。\n而启元丹的药力有限，夏侯的神识增加过快，精神力的增长方面，就不如人意了，如今夏侯的精神力，也就勉强达到了二鼎大巫的水准，和他的肉身水平相当。但是想要拥有二鼎大巫水平的土性巫力。夏侯还要努力的萃炼他的精神力才行。但是精神力和神识二者相加，也可以勉强的融合天巫的精神烙印了。\n水乳交融，几乎是瞬间的过程，融合就完成了。\n天巫的一身所学。如今就真正的属于了夏侯。就好似他自身经过了数百年苦修得来的一般，随手拈来就是绝妙的法诀，却不似以前那样生涩，想到什么，还要在记忆里翻半天才能找到对应的资料。\n夏侯受到这一次的萃炼，元神得益于那无数魔头的磨练，己经是坚固无比，加上他的精神力大增，对于日后他的修行，大是有益。一身筋骨肌肉，更被那魔焰淬炼得杂质全无。就留下了很纯净的一块儿先天血肉，真元流转之时，几乎都感觉不到任何的迟滞障碍了。\n睁开眼睛，夏侯眼里无形的精神波纹射出了老远，这些精神力还没有转化为巫力，却还不能表现出土性巫力特有的黄色光芒。\n检查了一下自身的状况，夏侯只感觉下巴上一阵酸麻，似乎自己被人把下巴打脱臼了一样。但是这也是小事了，自己体内差点爆炸的真元，那飘飘忽忽性质上自己无法肯定的真元，才真正吓了夏侯一跳。\n顾不得其他。夏侯跳起来，按照通天道人传授的法门，五心朝天的盘坐起来，运用心诀，开始收数体内的真元。\n通天道人不愧是先天神人，传授的法门拥有不可思议的奇妙威力，那几乎要让夏侯爆体的真元，瞬息间就被吸回了丹田。丹田内的变异金丹，自从吸收了天巫的传承之力后就变得仿佛太阳系一般模样的变种金丹一阵颤抖。被那庞大的真元一冲，突然解体，无数闪光的紫色碎片在丹田内飞速旋转，在夏侯尖叫出声前。已经朝着中心汇聚了下去。\n一颗鹅蛋大小通体紫光璀璨，晶莹剔透仿佛舍利子的金丹出现在夏侯丹田内。夏侯浑身轻松，飘飘然仿佛升仙。眼前光芒大盛，耳边有清音缠绕，夏侯忍不住抬头朝天。仰天发出了一声极其悠长的龙吟。\n金丹内，一缕缕雾气一样的紫色真气急速流淌而出，速度比起以前的土性真元何止快了百倍以上？蕴合的能量何止大了千倍？\n经过通天道人的提点，经过射日诀掠夺性的修炼，经过这次走火入魔的异变。夏侯机缘凑巧之下。终于幸运的造就了先天氤氲紫气，脱离了后夭真元的束缚，朝着先天大道前进了一大步。\n太古炼气士，其实是没有后世的元婴说法的。他们要么直接元神飞升，要么就是肉身成圣，谁见过大古炼气士在自身体内产化婴儿，练就另外一个自己的？他们修炼的是先天之气，威力至大，只要有一颗金丹，就能施展威力无穷的法术。故而在太古时期，炼气士自称金丹大道，炼制金丹，仔细的打磨雕琢，才是最重要的功课。\n而夏侯前世的那些教官，所谓元婴元婴，实际上是因为后天真元的性质比不过先夭之气，被通无奈之下，只能以高度凝练的元神——元婴——来替代先天之气的功用，这才有了元婴这个说法，实际上却是走了远路了。\n如今夏侯幸运的脱去了后天。得来了先天氤氲紫气这先天气劲中威力最大的一种，只能说他——走火入魔都走得这么幸运。还能说什么呢？",
            "summary": "夏侯在得到启元丹的帮助下，精神力急速增长，成功融合了天巫烙印。启元丹能极大刺激巫的精神，让他们的精神潜力尽快发挥出来。夏侯的精神力和神识都得到了极大的提升，但精神力的增长相对较慢，目前仅达到二鼎大巫的水准。然而，他的神识已经达到了元婴期高手才能达到的境界。在融合了天巫烙印后，夏侯的身体素质也得到了极大的提升，尤其是筋骨肌肉被魔焰淬炼得杂质全无，留下了一块纯净的先天血肉。夏侯成功造就先天氤氲紫气，脱离了后天真元的束缚，朝着先天大道前进了一大步。",
            "characters_in_summary": [
                "夏侯",
                "启元丹",
                "天巫烙印"
            ],
            "entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n黎巫 | 巫殿的大巫，对午乙有一定的影响力，拒绝前往后方镇守领地；在与天巫谈判时提出条件，要求借用指星碟和获得启元丹、原玉作为交换条件前往西疆。与白、夏侯等人有关系。\n刑天大风 | 大夏的一鼎大巫，黑厣军的军尉，与夏侯关系友好，对粮草补给问题表示担忧。与刑天玄蛭有亲属关系，与黎巫有合作关系。\n刑天玄蛭 | 刑天家族成员，与夏侯有冲突，与黎巫有敌对关系。\n白 | 夏侯的同伴，与夏侯关系亲密，在夏侯昏迷期间胡作非为，偷吃军中坐骑。"
        }
    ]
}