{
    "max_length": 464,
    "Recent_Visit": "['后羿', '黎', '牙', '亢', '黑熊', '山林', '村子', '白豹', '湖边', '老头儿', '洞穴', '洪荒大地', '三清道观', '湖泊', '山村', '后山峡谷', '空中', '通天道人', '炼气士', '夏颉', '梧桐木', '黄龙真人', '金鳌岛', '空地', '昆仑山', '大巫', '刑天大风', '太上道人', '原始道人', '多宝道人', '鸿蒙', '道观', '九州大地', '混沌元气', '旒歆', '白', '水元子', '玄武', '鸿钧老道', '新出现的大地', '末日堡垒', '鸿钧', '黑影', '高空', '黎巫殿', '商汤', '白则', '玄武形元神', '其他世界', '巫教命运', '道家法术', '履癸', '白蟰', '小花的父亲', '杨头', '奴隶', '安邑城废墟', '大夏王朝', '商族王城', '宇宙', '太弈', '无尽的虚空', '大夏国境内', '雪原', '大夏国', '战场', '上圣', '太弈巫尊', '通天道人的保护', '刑天厄', '商族', '某地', '商族领地', '地面', '一干人正在这里', '大地', '伊尹', '地面上', '商国都城', '大夏皇宫', '撒拿旦', '该隐', '第二道城墙', '城头', '桀桀', '胡羯战士', '商族战士', '夏侯', '托尔', '安道尔', '魔军士卒', '士卒', '魔将领', '雷霆', '九鼎大巫', '五名面容邪异俊美的男子', '巫教', '商族炼气士', '魔头们', '大夏国的城市']",
    "杨佟": "夏侯的好友，未知身份",
    "夏侯": "可能与夏颉有关联，与炼气士交流道法",
    "小花": "夏侯的妻子，未知身份",
    "黑木院门": "杨佟来访夏侯的地方，有栀子花",
    "满园的茉莉花": "夏侯的家，有茉莉花，可能经常招待客人",
    "传统式样的黑瓦白墙小房": "夏侯的家，有鸡蛋和母鸡",
    "青石板的小道": "小道两侧有古旧的围墙，杨佟和少女们走过的地方",
    "春雨": "故事发生的背景环境，具有江南水乡的特点",
    "杜鹃花": "夏侯家的附近的一株植物，可以作为挂伞的支点",
    "Zone51": "保密级别红色s级，研究方向不明，研究对象不明，夏侯曾与小虫、小猫、小鸟闯进去大闹过一次",
    "Zone53": "刚成立不到两年，保密级别红色s级，研究方向不明，研究对象不明，夏侯可能涉及，鼹鼠紧急情报显示可能有不利成果",
    "医院": "白虎和玄武酒精中毒住院的地方",
    "无": "无",
    "年轻人在": "可能是夏侯的助手或接应小队成员，负责提供情报和指导行动",
    "Zone53地下基地": "刚成立不到两年的保密级别红色s级研究机构，研究方向不明，研究对象不明，夏侯可能涉及，基地遭敌对势力攻击后毁灭",
    "凯林": "少校，Zone53地下基地的工作人员，可能与夏侯发生冲突",
    "电梯": "Zone53地下基地的电梯，用于上下楼层的交通工具",
    "犹太老头": "Zone53地下基地的研究员，负责研究三脚圆鼎，试图阻止夏侯破坏基地和研究",
    "海维尔": "敌对势力成员，可能属于红色arrow组织",
    "红色arrow": "一个敌对势力，由七名超能者组成，试图利用高科技武器夺取玄武真解",
    "银发老者": "身份可能是红色arrow组织的领导或高层人员，出现在基地内部，对夏侯的行动表示质疑",
    "山西某地": "根据海维尔的说法，这里出土了大鼎，内含史前文明或外星人信息，大鼎成为了粒子炮的研发基础",
    "上将": "敌对势力高层领导人，对中国有敌意",
    "年轻人": "可能是夏侯的助手或接应小队成员，负责提供情报和指导行动；撞倒老头的年轻人，可能与夏侯有其他联系",
    "新": "新人物身份、与其他人物关系等重要信息",
    "黑色粗糙岩石房子": "夏侯被俘后所处的地方，可能位于中国偏远的山区，房屋简单，有数百张猛兽皮，居住着一群肤色黝黑、肌肉结实、毛发浓密的男子，看起来不像现代文明人",
    "江南水乡": "小花的家乡，位于水乡地区，风景优美",
    "公安局": "夏侯工作的地方，负责维护治安",
    "大鼎内": "新所化的身体所在的地方，神秘的力量来源",
    "大陶罐": "一个一米高的大陶罐，用于进行某种神秘的实验，需要大量的清水和木柴燃烧产生热量",
    "大火": "用于加热大陶罐内的水",
    "黑漆漆的陶土大锅": "一口一米高的大陶罐，用于进行某种神秘的实验",
    "大石": "用于支撑大陶罐",
    "清水": "用于大陶罐内进行神秘实验",
    "木柴": "用于燃烧产生热量",
    "大布口袋": "用于装盛各种奇怪的草药、古怪的虫豸尸体等东西",
    "草药": "用于大陶罐内的神秘实验",
    "五彩泡泡": "大陶罐内清水中产生的五颜六色的泡泡，可能含有剧毒物质",
    "蝎子": "大陶罐内清水中翻腾的生物尸体，可能含有剧毒物质",
    "大鼎": "神秘的大鼎，蕴含强大的力量",
    "石头房子": "夏侯出生的地方，由石头建造的房屋，用于生产和生活",
    "篝火旁": "数百人聚集的地方，人们在这里烧烤食物、唱歌跳舞、喝酒欢庆",
    "房间": "当前剧情发生的场所",
    "村口": "篪虎族村落的大门，重要的防御地点",
    "村子": "篪虎族的村庄，白虎元力的发源地，村民共享猎物",
    "村口小土坡": "夏侯等待的地方，位于江南水乡村口的土坡",
    "山林": "黎和牙相识的地方，充满生机和活力",
    "篪虎部落": "篪虎貅的部族所在地，位于山林中，部落战士首领貅负责保护部落安全",
    "玄武任务": "大夏朝的重要任务，可能与夏侯有关",
    "火狐家": "一个村子，火狐家阿姆邀请夏侯去吃饼",
    "巫的石屋": "巫居住的地方，也是夏侯和金雕等人聚会的地方",
    "屋顶": "夏侯观看星空的地方，吸收土黄色气流",
    "深山": "篪虎貅寻找配偶的地方，环境险恶，充满危险",
    "密林": "战斗发生的地点，环境复杂，适合隐蔽和突袭",
    "瓜田": "用于挑选西瓜的场所",
    "大学": "杨佟任教的大学，进行学术研究和教育的地方",
    "阿姆村": "貔貅的故乡，擅长驯养牙狼，与夏侯关系亲密，现为夏侯的助手或接应小队成员，负责提供情报和指导行动",
    "木屋": "刑天大风等人居住的房屋，位于附近。",
    "石屋子": "巫的石屋，可能是部落的重要场所",
    "金雕的队伍": "金雕带领的队伍，进入阿姆村寻找貔貅",
    "草原": "剧情发生的地点之一，两千里方圆的草原被十八名融合后的战士的气息翻过，无数兽群化为飞灰",
    "商队营地": "金雕带领的商队临时驻扎的地方，位于草原上",
    "山坡": "摩云关附近的一个地形，可能是战场的一部分",
    "云梦泽": "大夏国的一处地域，隐星岛位于其中",
    "南方": "夏颉带领商队前往的地区，寻找珍奇药材，出现了闹鬼的事件",
    "云梦": "南方最大的大泽，物产最丰富的福地，水汽浓郁",
    "山峰": "天庭的一部分，相柳三所在的地方，夏颉跟随相柳三来到这里",
    "大泽": "南方最大的水甸子，有大泽中的凶兽和水鸟，是采草药的地方，面积广阔，生态丰富",
    "篪虎貅": "篪虎族人，夏侯的父亲",
    "白": "夏颉的同伴，与夏颉一起对抗上圣，与夏颉有合作关系",
    "巫": "人族战士，鲧，击杀了亢",
    "貅": "部落的战士首领，负责部落的军事事务和保护部落的安全，是夏侯的亲戚",
    "巫的部落": "部落用于进行潜力测试的场所，巫在此教导夏侯如何锻炼巫力",
    "石屋": "石屋是黎巫殿下属巫士休息的场所，同时也是存放丹药、汤药的仓库",
    "山谷": "乌厌寻找食物的地方，距离夏颉所在的山头近千里。",
    "貅的山谷": "貅教导夏侯修炼的地方，环境封闭，适合秘密训练",
    "部落": "篪虎族的居住地，位于山林中，部落内有战士首领貅、长者巫等人",
    "篪虎族本支": "篪虎族的主要分支所在地，有大量的族人居住",
    "篪虎族部落": "夏侯所在的部落，位于山林中，拥有五千名以上的战士，包括十几名三等、四等的战士，足以摧毁山林中一些普通的部族",
    "部族营地": "篪虎部落族人聚会、庆祝的场所，设有火坑、火架等烧烤设备，用于举行宴会、商议事务等活动",
    "淡蓝色雾气上方": "描述了一个神秘的战场环境，乳白色的浓雾随风飘动，一坨坨的黑影在雾气中晃动",
    "夷狼族人的村落": "位于金川河边的一个夷狼人部落，他们用铁竹山和铁矿制作箭头和箭头，与篪虎族因领土争端发生冲突",
    "小河": "黑盄施展巫术的地方，适合他发动巫术",
    "林子": "战斗发生的地点，林中有多处树木可供隐藏，地形复杂",
    "夷狼族驻地": "夷狼族的居住地，位于另一处地方，有巫武等级较高的战士",
    "夷狼村落": "篪虎族居住的村落，每年进行成年礼的仪式",
    "悬崖": "穆图等人绕行的地方",
    "奇怪的四脚兽": "一种神秘的生物，形似马，双耳后有直角，背后生有鳞片，腹下有拇指大小的一片片卷毛彷佛云彩花纹，通体漆黑，只有蹄上三寸殷红如血，高大威猛",
    "黑甲骑士": "正规军队的骑士，全身紧凑的黑色金属铠甲，手持两丈长矟，装备精良，刑天大风是其中一员",
    "血海魔鲸": "传说中的神秘生物，拥有强大的力量和智慧，据说是其引发了这场战斗",
    "刑天大风": "发下了恶毒的誓言，大巫再也不会竞争这一片乐土，除非在虚空中找到了另外一颗可供人生活的大星，否则大巫再也不会出现人间。",
    "鳌龙": "刑天家的成员，与大风、玄蛭、磐、罴、荒虎有互动，为兄弟",
    "蛮荒地带": "夏侯所在的地区，自然环境恶劣，人口稀少，但出类拔萃的人才较多",
    "安邑": "大夏国都城，履癸受伤后处理国务的地方",
    "黑盄": "成年礼的主持人，篪虎族的祭司",
    "雷牛": "篪虎族的战士，希望孩子的名字带有威猛的名字",
    "白的": "篪虎貅的儿子，夏侯的朋友，将和夏侯一起去云梦泽进行成年礼",
    "新奴隶": "被换掉的奴隶女人，未知身份",
    "黑厣": "神秘生物，可能是神兽，被夏侯驯服后作为坐骑",
    "巫公": "山熊部落的巫师，与那长老一起与夏颉谈判交易事宜",
    "城池": "夏颉守卫的城池，巫阵全面开启",
    "沃天候": "地区首领，沃天候属地正南次州的统治者",
    "鹘駚城": "经过的城市，提供关于安邑的信息",
    "篪虎族人": "来自南方极远处蛮荒山林的部落族群，夏侯的族人",
    "行商": "经过鹘駚城的商队领头人，向夏侯提供了关于安邑的信息",
    "沃天候属地正南次州": "一个繁荣的商业区域，鹘駚城是其中的一个重要城市",
    "黑衣官员": "安邑城门的官员，对夏侯等人有所怀疑",
    "貔貅": "午乙的宠物，被太弈击杀。",
    "城门": "安邑城市的入口，有官员进行安全检查",
    "相柳柔": "相柳家成员，相柳翵的女儿，可能参与阻止夏颉的行动，与夏颉发生冲突",
    "安邑城": "大夏国的都城，诸侯联军攻打到安邑城最后一道防线外，夏颉在此地与燃灯等人交锋",
    "未知": "托尔和安道尔讨论如何制造生化人军队的地方，可能是亚特兰蒂斯的某个秘密基地",
    "刑天鞶": "刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息",
    "玄武真解修炼地": "夏侯修炼的地方，具体位置未知",
    "相柳柔的女儿": "未知（未提及具体姓名）",
    "西坊": "大夏国的一个地方，可能是奴隶交易市场或娱乐场所",
    "游廊": "剧情发生的场所，连接不同区域的通道，可能为刑天家内部建筑的一部分",
    "华蓥": "神秘女子，可能与厉天候有关系，与青月有冲突，对青月的身份感兴趣，对青月与刑天大风的关系感到好奇；在剧情中提出要和刑天十三一起去送琴，并对刑天华蓥的看法表示赞同。她与青月可能有冲突",
    "黑冥森": "企图用十方上品原玉换取青月箫技的人，拥有粉音泽，与王宫、海人领地等地有关联，与易昊有敌对关系",
    "玄武真解": "一个修炼场所，夏侯在此地修习玄武真解",
    "黑厣军": "大夏朝的军队，夏颉的直属部队，驻扎在大夏国都，负责保卫国王夏颉的安全",
    "粉音泽": "黑冥森拥有的场所，与王宫、海人领地等地有关联",
    "比利": "极西蛮荒的剑客，来自极西海人领地莱茵邦的比利，拥有神奇的力量，与夏侯进行决斗",
    "露台": "刑天家族成员与夏颉交谈的地方，环境优美",
    "湖泊": "美丽的自然景点，供人们观赏和休闲活动",
    "未知场所": "三人定下计策的地方，相视微笑，观看夏侯和比利的决斗",
    "楼阁群": "远近距离数十座楼阁，是男子鼓掌、女子尖叫的地方，充满淫词艳语",
    "申公鲲": "申公家族成员，与刑天玄蛭交好，与夏颉为同门师兄，与夏颉、刑天家有合作关系。",
    "刑天玄蛭": "刑天家族成员，与夏颉有竞争关系",
    "火金豹": "精怪，申公鲲的奴仆，与夏侯有冲突，被白伤害",
    "厉天候": "大夏国天候，与夏颉可能有亲属关系",
    "大厅": "相柳柔和夏颉等人谈判的地方，发生了激烈的冲突",
    "青月": "未知身份，与刑天大风有交流，可能为大夏王宫的宫女或侍卫",
    "十方上品原玉": "一种珍贵的物品，可以用来交换青月的箫技",
    "混天候": "大夏朝国王夏王的第九子，拥有天之号令之称的雷霆属性的巫力，率领大军与夷虎族发生冲突。",
    "九哥": "大夏王的第九子，混天候的哥哥，介入厉天候与刑天大风等人的纷争中，试图帮助夏侯获得青月",
    "刑天华蓥": "刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突，受到履癸的愤怒对待，身体出现异常",
    "小老头儿": "未知身份，可能为大王的联络人之一",
    "黑漆漆的大门内": "小老头儿出现的地点，可能为大王的另一个联络点",
    "安邑王都": "王都内，一切都以武力论英雄，民间、军中、王庭之内，莫不如此。一名强大的巫，可以高高在上，享受百万子民的供奉。而那些没有力量的平民，不过是蝼蚁般的生灵，高下之别，却是大得紧了",
    "青丘猛": "与夏侯相识，互相尊重对方的修行经验",
    "新军营": "用于训练士兵的军事营地",
    "那辖制": "军官，与夏侯初次见面，对夏侯的实力感到惊讶，提醒夏侯在军中要小心行事",
    "申公领制": "军械营领制官，因辱骂夏侯而被夏侯击晕",
    "军械营": "负责军队装备的地方，由申公家族的人掌管",
    "水池": "用于修炼的场所，可能有丰富的灵气，适合修炼者吸收灵气进行修炼",
    "青玉亭阁": "青月吹箫的地方，引发天地和鸣，吸引彩雀起舞",
    "华蓥的居所": "华蓥居住的地方，可能有特殊的布置，与华蓥的身份相符，与华蓥的性格和行为习惯相匹配",
    "青月的住处": "青月居住的地方，可能与箫神司乐令有关，环境优雅，适合青月吹箫练习",
    "亭阁": "青月、华蓥、厉天候等人交流的地方，用于讨论关于青月的身份、感情等问题",
    "刑天家府邸": "位于安邑城的刑天家族住所，与夏侯、厉天候等人有关联",
    "十方上品原玉交易场所": "用于交易十方上品原玉的场所，与刑天大风、厉天候等人的赌约有关联",
    "夏侯府邸": "夏侯的住所，与青月、华蓥等人有关联",
    "青丘猛府邸": "青丘猛的住所，与夏侯相识，与华蓥有交集",
    "大校场": "熊营部队集结地点，用于军事训练和指挥",
    "熊营": "大夏军队的熊营，训练士兵的地方",
    "校场": "新兵训练场所，用于训练士兵队列和体能",
    "一号营": "新军营，是士兵们接受训练的地方，也是夏侯的仇人追杀他的地方",
    "三号营房": "安邑城的军事营地，四大巫家族在这里发生冲突",
    "那年轻人": "申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功",
    "刑天昁": "巫武，与夏侯有冲突，被申公豹攻击，后由夏侯治愈",
    "刑天鼌": "军械营都制，与申公豹有冲突，维护夏侯和刑天昁的利益，对夏侯的能力表示认可",
    "申公豹": "道教人士，与广成子、姜尚、赤精子一同前来镇天塔，与夏颉有过互动",
    "申公家": "申公家族的住所",
    "相柳家": "相柳柔领导的家族，位于荒漠地区",
    "玄武真解修习地": "夏侯进行玄武真解修炼的地方",
    "敌对势力所在地": "夏侯被俘并进行实验的地方",
    "小城": "履癸所在，用于饮酒、观看士兵操练",
    "混天候的府邸": "占地不大，前后就三进院子，正中一座大殿、两侧有厢房三列，前有校场，后有花园，简简单单。数十名身体笼在黑色披风内的护卫带着百多只虎头、牛身、豹尾的猛兽，在府邸各处缓缓游走。虽然是大白天的，戒备依旧森严。",
    "东极大洋": "混天候在东极大洋中获得水玉六方的地方",
    "新增": "神秘男子，与夏颉发生冲突，未知具体身份和目的。",
    "熊营一号营校场": "夏侯与四名黑衣人进行战斗的地方，场地宽阔，适合进行武艺比试",
    "战场": "众多人物在此地进行战斗的场所，包括安邑城废墟等地",
    "申公家族": "申公豹所属的家族，位于安邑，掌控着安邑所有军队的军械营",
    "大夏新军熊营": "人类军队训练场所，伙食标准超过正常标准，夏侯在此享受了三天的悠闲生活",
    "巫府": "夏侯居住的府邸，用于修炼和日常生活",
    "大黑": "通天先生的弟子，他的兄弟们在道场生活",
    "二黑": "安邑附近地候家族的直系子弟，大黑的兄弟，五等六等的战士，夏侯的直属军官",
    "三黑": "安邑附近地候家族的直系子弟，大黑的兄弟，五等六等的战士，夏侯的直属军官",
    "十字路口": "道路交汇处，发生相柳柔与刑天大风的冲突",
    "王庭大会": "一个重要的政治活动，诸王、大巫、各家主都会参加，是一个展示实力和影响力的场合",
    "巫殿": "白蟰进行巫术的地方，位于大夏国",
    "华蓥的家": "可能是华蓥的住所",
    "王宫": "大夏国的皇宫，夏颉、履癸等人活动的场所",
    "王宫校场": "大夏王朝皇宫内的校场，用于举行各种活动，如比武、祭祀等",
    "大夏王宫正殿": "大夏王的宫殿，被太弈的丹炉击中后炸成粉碎",
    "九州广场": "大禹王治水后，收九州之铜铸造的神器九州之鼎所在的广场，是镇住了整个九州无数怪兽、无数鬼神的神器，也是大夏的国器",
    "沧风": "与夏侯有一定实力差距，与黄一关系友好",
    "紫袍宫官所在高空": "用于宣布比赛规则和结果，离地百丈，宫官用天神俯视众生的态度发出高昂声音，声音传遍整个校场",
    "毒龙岛": "毒龙岛，沧风所在的岛屿",
    "玄武市": "故事发生的地点，以玄武真解为主要修行功法的城市",
    "观礼台": "用于观看比武比赛的舞台，高数十丈，台上站满了身穿高冠长袍的人物，包括白发老者和中年人，以及相柳家和刑天家的重要人物",
    "黑厣军驻地": "大夏国的军队驻地，黑厣军和玄彪军在得到大夏王庭和军部的认可后，正式开府议事的地方。",
    "新兵训练场所": "新兵训练的场所，用于训练士兵队列和体能",
    "刑天十三": "玉熊军候，刑天大风的徒弟，与飞狄交战，与夏颉合作，共同应对危机",
    "刑天氏府": "刑天氏成员的居住地，可能涉及家族内部事务和权力斗争",
    "华蓥住处": "华蓥居住的地方，可能发生了一些事情",
    "刑天家": "刑天大风等人的家族，与大夏国有合作关系；关注夏颉的生死决斗结果，担心受到牵连",
    "暂无": "暂无",
    "相柳胤": "相柳家族的成员，与刑天家族有竞争关系。与相柳柔、相柳柔的本命巨蟒一起与刑天家族的成员发生冲突。",
    "白衣少女": "与夏侯有亲密接触，可能为敌或友方势力",
    "防风大鼋": "防风家这一代子弟中的代表，行事细致周密，深受防风家长老们的喜爱和信任",
    "老头": "被年轻人撞倒的老人，可能是一个有身份地位的人，与夏侯关系友好，拥有射日诀这件宝物",
    "小丫头": "身穿青色长裙，稚气十足的小女孩，对夷令发号施令，似乎与年轻人和其他巫武有关系",
    "夷令": "下令杀人的年轻人，可能是夏侯的敌人，与少女关系亲近",
    "少女": "可能是夷令的妹妹或其他亲属，与夏侯有敌对关系",
    "那二鼎大巫": "大巫，听从他的命令，可能是大夏朝的重要人物",
    "护卫": "大夏国的士兵，与夏颉有合作关系，负责保卫夏颉的精舍",
    "街头": "故事发生的地点，一个热闹的街头",
    "安邑世家": "安邑令的府邸，高贵显赫的地方",
    "刑天家侧院精舍": "刑天大风的家，精巧的建筑风格，有苍松巨柏、泉水、水池等自然景观，适合静心修炼",
    "窗子": "夏侯和白进入沧风的房间的入口",
    "沧风的房间": "沧风居住和恢复伤势的地方",
    "海边的毒龙岛": "毒龙岛位于海边，是沧风的出生地和工作地",
    "大夏": "夏颉所在的国家和军队所在地，与大巫发生冲突并被击败",
    "金鳌岛碧游宫": "沧风的师门所在地，位于东方大洋，传承自鸿钧道人的道统",
    "江南小镇": "夏侯的家，他亲手栽种了一片茉莉花丛，在那里品茶，悠然度日",
    "九州鼎所在地": "将夏侯送到了另一个星球的地方，传说中的神话的终结，历史的开端",
    "大夏朝": "夏颉所属的国家，也是履癸的统治范围",
    "昆仑一脉": "前世的特勤局特聘客座教官，昆仑一脉的传人，原始道人徒子徒孙",
    "通天道人": "夏颉的朋友或盟友，劝说夏颉跟随他去金鳌岛；与夏颉、炼气士相识于修行过程",
    "九州鼎": "带领夏颉来到这个世界的神秘器物",
    "老头儿": "人族村民，传授文字给亢的老人，被亢吃掉",
    "射日诀": "老头拥有的宝物，相传为东夷人祖先大神后羿射九日所用的巫道，具有顶尖的威力",
    "平民坊": "安邑内的一处住宅区，出售一套宅院给夏侯",
    "宅院": "一套普通平民的宅院，前后五进的院子，有十几丈方圆的大殿六座，偏房侧厅足以容纳数百人居住，一应的家什家具都是上好的楠木打造。那主人居住的楼房内，家具器物更是用昂贵的金丝紫檀木整体抠出来的",
    "商会": "安邑最大的二十家商会之一的商会，由一位老奸巨滑的商人经营",
    "新出现的/角色": "人物身份、与其他人物关系等重要信息",
    "辅公府": "大夏朝的一个权臣家族，试图通过操控民间房产交易来拉拢势力或排除异己",
    "长孙": "老头儿的孙子，可能被辅公府拉拢，以换取在军队中谋得一官半职的机会",
    "刑天家的府邸": "刑天氏的家宅，可能是故事的重要舞台，夏侯在此与刑天大风进行寒暄和交流",
    "精舍房间": "夏侯和刑天大风等人谈话的地方",
    "刑天家府邸正中央位置的殿堂": "刑天厄端坐的地方，纯石结构，高不过三丈长宽却有十丈开外",
    "刑天厄": "大夏巫家家主，与履癸有其他人物关系，认为履癸的变化与他有一点关系",
    "殿堂": "刑天厄为夏侯背诵射日诀的地方，金铁轰鸣声震得这殿堂都微微颤抖",
    "小女巫": "相柳家的成员，可能与夏侯有冲突",
    "兕牛": "用于拉车的动物，出现在相柳家正门口",
    "老门子": "相柳家的门卫，负责通知家族内部人员有客人来访，可能对申公豹有所敌意",
    "六少爷": "相柳柔的称呼，相柳家的成员",
    "篪虎兄弟": "夏侯的同伴，可能与相柳柔有冲突",
    "安邑西门": "大夏朝的城门，相柳柔在此迎接海人使节团，宫廷护卫封堵城门",
    "西城门外": "相柳柔在此盘坐，黑厣军在此停下，安邑世家的子弟们带着护卫随从聚集此地",
    "海人使节": "海人使者，可能与大夏朝发生冲突，与维尔·沙克尔·兰洛司库有联系",
    "车队": "海人使节团的车队，可能与相柳家有冲突",
    "那二鼎大巫身边": "那二鼎大巫所在的地点，可能是大夏朝的重要场所",
    "海人使籍": "海人使者，可能与夏朝发生冲突，与维尔·沙克尔·兰洛司库有联系",
    "政令下宫廷": "大夏朝的政治中心，相柳柔工作的地方",
    "城门口": "夏颉等人到达东夷人祖地的地点，九羽箭手在此等候，要求夏颉带礼物去见族长和其他长老。",
    "大车": "海人使节乘坐的交通工具",
    "大夏朝皇宫": "履癸和王室居住的地方，也是炽焱和白蠨交战的地方",
    "相柳翵": "相柳家的首领，相柳柔的父亲，试图阻止夏颉，被夏颉击败，带领百多个属国使节进入大殿，面对履癸的暴行保持恭敬",
    "海人使籍所在马车": "海人使节所乘坐的漂浮马车，可能具有特殊功能",
    "安邑城门": "大夏国的城门，被刑天厄下令封锁，参与王宫的防御行动",
    "大夏朝战场": "大夏朝军队与沧风军队战斗的地方",
    "宫门后广场": "王宫正殿前的广场，用于安置坐席，供众人等待与海人使籍的冲突",
    "王宫正殿": "大夏王朝的皇宫内的主要建筑，履癸的王座所在地，夏颉的军队黑厣军的驻地，当前受到不明势力的攻击。",
    "大殿": "大夏国王宫内的主要建筑，履癸在此疯狂蹂躏舞女，使节和相柳柔等人都曾进入此地进行活动",
    "广场": "大夏王宫下方的广场，巫卫聚集的地方",
    "维尔·沙克尔·兰洛司库": "亚特兰蒂斯战士，与维尔有联系",
    "大夏王宫": "大夏国王居住和处理政务的地方，现为履癸的淫乱场所",
    "维尔": "海人使者，与夏侯有冲突，亚特兰蒂斯的战士",
    "大夏王": "大夏朝国王，与海人使籍发生冲突",
    "中天侯": "大夏朝大臣，建议将胜利者的赏赐改为海人奴隶",
    "那都制": "夏侯身边的都制，与夏侯有亲密关系",
    "亚特兰蒂斯": "血族基地，拥有先进的科技力量，可能是托尔和安道尔制造生化人军队的地方",
    "大夏朝都城安邑": "大夏朝的都城，也是海人使籍遭袭的地方",
    "商族": "商族的领地，商汤建立商朝的地方，遭受魔头入侵",
    "商汤": "商汤是夏颉可能的盟友，与履癸发生冲突",
    "东夷人": "与夏颉有仇怨的民族，被削弱军力，推选出新任后羿",
    "夏王": "大夏朝国王，与海人使籍、盘罟、履癸等有兄弟关系，与海人使籍发生冲突，同意出兵讨伐东夷人，与天巫、午乙等有联系",
    "申公郦": "大夏朝巫师，与巫王有联系，参与巫器的制作和使用",
    "九王子": "大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，正在与敌人战斗",
    "王庭熊骑": "大夏朝军队，可能参与出兵讨伐东夷人的行动",
    "黑冥总管": "大夏朝官员，负责接收商族提供的百名处子，履癸的心腹",
    "各族处子": "商汤提供的百人处子，献给大夏王",
    "龙苑": "大夏王宫内的一处园林，拥有神奇的法术禁制，层层叠叠的空间结构，湖光山色、宫廷楼阁，宛如神仙府邸。",
    "黄一": "小龙的主人，拥有神兽青龙，与夏颉、该隐等人有互动",
    "龙": "王宫内最后一条龙，一条黄龙，刚孵化不久",
    "湖边草地": "位于王宫附近的草地，夏侯与黄一、小龙互动的地方",
    "小黄龙": "黄一的坐骑，神兽，尚未成年，拥有强大的力量",
    "商汤部落": "商族首领，自号武汤、成汤，与大夏朝有关联，与夏王有联系，寻求军械支援",
    "草地区域": "黄一与夏侯交谈的地方，位于王宫附近",
    "商汤府": "商族首领，自号武汤、成汤，与大夏朝有关联，与夏王有联系，寻求军械支援",
    "磐华": "大夏朝的女巫，与履癸有亲密关系，被履癸送给西坊粉音泽",
    "精舍": "精舍是刑天家的一处极其僻静的住所，通天道人和太弈在此相对而坐，讨论事情。",
    "华蓥的脸": "华蓥生气时脸色发青",
    "夏侯的眼睛": "夏侯生气时眼神凶狠",
    "磐华的住所": "安邑令的女儿居住的地方",
    "刑天大风的军营": "大夏朝将领刑天大风的驻地",
    "刑天华蓥的家": "刑天氏成员的住所",
    "白的化身之地": "白即将修炼成精怪的地点",
    "兽咆谷": "白与华蓥交战的地方，地势险峻，适合兽类咆哮",
    "安邑巫府": "巫氏家族居住的地方，规矩严格，禁止家族成员与诸王子勾结",
    "刑天氏": "刑天大风、刑天玄蛭等人的家族组织，刑天华蓥为其成员",
    "琴馆": "一个专门演奏古琴的场所，可能是贵族们聚会和交流的地方",
    "乌光真人": "三清门人，跟随广成子、赤精子、多宝道人、金光道人一起收录门徒扩大山门",
    "乌光真人居所": "乌光真人生活的地方，内有白玉茶盏和日金花、妁阳草、牵机苔和百灵叶四种灵药",
    "申公豹住处": "申公豹居住的地方，可能是大夏国境内的一处宅院",
    "大厅门口台阶": "申公豹与乌光真人交谈的地方，地势较高，有利于申公豹进行俯视",
    "王宫龙苑": "夏侯在王宫内的活动场所，具有神秘的龙相关信息",
    "黑厣尉府": "夏侯居住的府邸",
    "青石楼": "中州最大的专门供人雇用各种人物的场所",
    "沧风先生": "海外的炼气士，在安邑开设道场，需要护卫处理一些事情",
    "大夏国": "一个与大巫、炼气士等相关的人物活动国家",
    "雇所": "雇佣巫的地方，价格昂贵，被夏侯认为是黑店",
    "大门": "通往雇所的大门，需支付一定费用",
    "石门雇所": "雇佣精怪、巫武、巫士的地方，夏侯在此与石门雇所的老板发生冲突，以高价雇佣了一百名精怪",
    "虎精": "精怪，与夏侯有冲突",
    "炼气士": "修炼道家法术的人，与夏颉、通天道人相识于修行过程",
    "丹炉": "用于炼制丹药的器具",
    "通天道场": "通天道人的道场，也是夏颉与黑熊精相遇的地方",
    "二进三进院子": "夏侯居住的院子，种植奇花异草，有香炉、石桌石凳等设施，环境清幽",
    "后院": "玄武、水元子、白三人谈论关于女人的话题的地方，玄武认为女人是祸水，水元子认为强女人可怕，白则是一脸回味无穷的表情。",
    "偏院": "炼气士居住地，包括殿堂、偏殿、精舍等设施，适合传授妙法、收录门徒",
    "餐房": "供门人弟子就餐的场所，长条木桌木凳，可容纳近千人",
    "伙房": "提供道场日常所需的食物、燃料、粮食加工等服务，设施齐全",
    "菜园": "位于道场最后面，有菜种、粪池、水井等设施，用于种植蔬菜和提供饮用水",
    "青衣女子": "神秘女子，拥有强大的巫力，可能是新任天巫；与夏侯互动，谈论夏侯拥有的巫力分配情况",
    "黎巫": "大夏国巫师，与太弈有合作关系，试图破解厉天候衮的府邸中的七杀点星阵。与黎巫旒歆有合作关系，与白可能有敌对关系。",
    "石阶顶部": "可能是大巫进行仪式或其他活动的地方",
    "篪虎暴龙": "上代天巫，夏侯继承了其全部智慧和力量",
    "黎巫殿": "巫族的重要场所，旒歆是其成员",
    "刑天府": "刑天家族的大宅，夏颉在此与刑天大风会谈。",
    "赤精子": "巫教的弟子，原始道人的师侄，与广成子、姜尚、申公豹一同前来镇天塔，与夏颉有过互动",
    "金鳌岛": "通天道人的居住地，可能是道教圣地之一，位于虚空中的某个地方。",
    "安邑大街": "大夏国的繁华街道，人们在此饮酒作乐，奴隶和仆役在此寻找醉倒的主人",
    "黑衣老人": "刑天厄的下属，负责将夏侯叫到凉亭",
    "凉亭": "安邑城内的一个花园中的凉亭，刑天厄在这里与夏侯见面",
    "刑天厄住所花园": "两人进行私下交流的地方，环境优雅宁静",
    "通天道人的族人": "负责打理通天道场的族人",
    "玉符制作室": "通天道人在此进行玉符制作，展示出高超的技艺和实力",
    "大夏国都城": "大夏国的首都，繁华的都市，夏颉和路路-海尔法在此地相遇并发生互动",
    "伊尹": "商汤的随从，向夏颉求助解救商汤，了解中州和其他八州的情势，对商汤忠诚",
    "商族领地": "商族所统治的地区，商汤建立商朝的地方，位于某个未知的地方",
    "骆绎": "出城的军队首领",
    "商汤府邸": "商汤居住的地方，与伊尹商议策略的场所",
    "安邑城外百里": "百万大军驻扎的地方，长宽两百里的巨大平原。",
    "军营": "夏颉的定天军驻扎的地方，方圆三千里，人头涌涌，是大夏朝调动所有可调动的军队的地方。",
    "王庭": "大夏王朝的政治中心，夏王处理政务的场所，易印计划与其他天候对抗的地方",
    "兵道": "大夏国用于军队行进的道路，最宽处近百丈，路基高出地面三尺以上，路面以十八层石块、石子、黄土、黑土、黄沙等各种材料一层层的垒就，一般人用锥子都无法捅进路面去。路上每五十里有一个小兵站，每五百里有一大兵站，里面有护路养路的士卒和正规军队驻扎。只有军队和拥有巫力潜质的贵民才能使用这条道路。",
    "东夷人与海人": "东夷人是九州大陆的两个州之地的统治者，而海人是比九州还广阔的土地的统治者",
    "中州": "位于八州之一，商汤和夏颉所在的地区，受到魔头们的威胁",
    "西疆": "西疆是大夏朝王子的领地，盘罟请求率领大军前往的地方",
    "那都校": "一处军事驻地，发生了一场冲突",
    "两百里外的大营": "黑厣军的驻地，位于距离安邑两百里处",
    "西疆战区": "大夏国的一个战区，夏侯所在的部队在此作战",
    "呼伦河": "大夏国与海人之间的界河，黑厣军、玄彪军在此渡河与海人作战",
    "河道": "故事发生的地点之一，河流两岸发生了冲突和战斗",
    "安道尔": "未知身份，逃离了上圣的控制",
    "托尔": "已被上圣杀死",
    "莉莉丝": "安道尔的贴身侍女，对安道尔言听计从，对托尔有所敬畏",
    "东部领": "大夏国的一部分，相柳柔所在的地区。相柳柔在此与夏颉发生冲突，讨论艾苇被杀一事",
    "亚特兰蒂斯王国": "托尔是该国东部领的领主，与安道尔是部下关系。",
    "木排": "托尔和安道尔讨论军事策略的地方",
    "山脉": "相柳三带领夏颉奔跑的地方，拥有极品美玉构成的巨木、灵草",
    "大夏军队营地": "大夏军队驻扎的地方，用于粮草补给问题和备战相柳家等敌人。",
    "安道尔的战车": "安道尔出行的交通工具，内部装有军用地图等物品",
    "海人攻击机": "海人属国的飞行兵器，用于攻击夏人军队，流线型机体，机舱外吊着各种划时代的武器",
    "莫维尔": "海人高层领导人，汉的盟友，关注安道尔的改造计划，安道尔的父亲（新）",
    "夏人军官": "夏人巡逻队的低级军官，拥有超越一等基因改造战士的实力，轻松俘虏了托尔和安道尔",
    "夏人巡逻队": "夏人军队的一部分，负责巡逻和保护大夏朝的政治中心，实力强大",
    "战车": "亚特兰蒂斯王国使用的战争工具，出现在剧情中，但没有具体行动",
    "攻击机": "大夏朝使用的飞行武器，出现在剧情中，但没有具体行动",
    "桑托斯": "亚特兰蒂斯王国元老执政官，可能是安道尔的亲戚或长辈；参加宴会",
    "爱莲": "安道尔的未婚妻，可能是圣安东尼奥家族的人",
    "荒野道路": "夏侯带领黑厣军巡逻时走过的道路，破烂不堪，不适合大型车队通行",
    "平原则": "大夏西疆战区中区大营的正门外，用于放置桌案，让平民士兵清点和搬运大量货物",
    "山岭": "山熊部落所在地，与夏颉进行谈判交易",
    "狼牙棒": "夏颉使用的武器，非常沉重，需要放入手镯中携带。",
    "刑天苍云": "大夏国的一名将领，与夏侯关系友好，对夏侯的表现表示赞赏，为西疆战区的总帅，对粮草补给问题表示关切。",
    "海人属国城市": "海人的居住地，与夏军在战场上发生冲突",
    "大夏国军营": "大夏国的军事基地，刑天大风等人的驻地",
    "亚特兰蒂斯王国东部领": "托尔任职的地方，位于亚特兰蒂斯王国的东部地区",
    "圣安东尼奥家族": "安道尔所属的家族",
    "中军大营": "夏军驻扎的地方，一千四百八十名随军的巫士在此处摆开了一个占地十几里方圆的祭坛，在那里拼命的念诵着咒语，身体彷佛打摆子一样在那里无端的抽搐扭动，到处飞快的跳动着",
    "地图": "显示海人属国和大夏国地理位置及双方军力分布的重要地图，有助于制定进攻策略",
    "刑天殁": "刑天家族的族长，与大夏国的皇帝、刑天大风等有冲突，与夏侯关系密切，对刑天大风的表现表示不满，对粮草补给问题表示担忧",
    "蟒皮鞭": "刑天大风他们进行训练的地方，蟒皮鞭作为训练工具，具有强大的威慑力。",
    "铅锭": "刑天大风他们训练时扛着的巨大铅锭，用于锻炼体力。",
    "暴熊军军营": "暴熊军的驻地，士兵在此进行训练。",
    "西部边疆": "大夏国与海人属国的边界地区，双方在此发生冲突。",
    "相柳家族的住所": "相柳家族居住的地方，可能是他们的基地。",
    "黑厣尉驻地": "黑厣军驻扎的地方，可能是夏侯的指挥部。",
    "大夏国黑厣尉": "黑厣尉是大夏国军队中的一个职位，主要负责军事行动和战斗任务。",
    "西疆与海人属国城市": "夏侯所在的国家与海人属国发生冲突的地区。",
    "艾苇": "亚森王国贵族，对夏侯态度不满，担忧亚森王国的未来，与夏颉有过接触，对其有一定信任，在剧情中被大巫救走，后被相柳柔的属下杀死",
    "亚森王国": "一个国家，艾苇是其贵族，担忧亚森王国的未来",
    "总督府": "夏颉的住所，被青殜逼迫逃离",
    "办公室": "安道尔和托尔讨论如何对抗夏人军队的地方",
    "凯达尔山顶": "刑天大风邀请安道尔和托尔进行私人聚会的地方，位于呼伦河支流迈罗江河口",
    "山棱": "夏侯和刑天大风等人逃跑时遇到的地点，地势险峻，易守难攻",
    "亚特兰蒂斯城": "海人族的王都，位于海上，由海人族建造的悬浮在空中的堡垒构成，只有纯正的亚特兰蒂斯血统的人才能进入",
    "夏人王国": "与亚特兰蒂斯王国处于战争状态的邻国，拥有高度发达的科技和魔法文明，与大夏国、海人属国等城市有贸易往来和政治冲突",
    "格林将军": "夏人的将军，与托尔、安道尔有冲突，可能对安道尔等人产生敌意",
    "夏军大营": "夏人军队驻扎的地方，安道尔和托尔计划前往的地方",
    "海人前进基地": "海人呼伦河防线的前方支撑点，驻扎了两千多名全副武装的土著士兵，被海人强行征召入伍，经过严格的训练后，都掌握了海人的作战技能，立刻被加以精神控制，送到了这种最前面的战线上充当炮灰",
    "星咒之地": "夏侯从天巫的记忆中找到了这个巫咒的详细资料。这星咒之术，还正就是天巫殿所擅长的能耐。所谓满天星斗，每一颗星星都对应着地面上一个人的命运，这星咒之术，就是以巫力影响星辰，破坏星辰的运行后直接影响星辰对应的那人的命数，乃是天巫殿威力最庞大，也最阴险的巫术之一。",
    "总督府会议室": "安道尔总督府内的会议场所，用于商讨军事策略和战况",
    "城市": "大夏国的城市，赵公明布置大阵的地方，夏颉和赤椋逃离的地方",
    "运输机": "安道尔和托尔所在的交通工具，用于与莫维尔通信",
    "该隐": "血族成员，恭敬地伺候着上圣，对上圣谄媚",
    "该隐的后裔们": "由该隐的血肉制造出的后裔，拥有仅次于该隐的强大力量，拥有成为神的潜力",
    "海人基地": "海人在大夏境内的据点，用于进行军事行动和间谍活动",
    "猎会所在山区": "夏侯将山区改造成类似于山大王老窝的地方，用于进行猎会活动，充满战斗氛围",
    "山口": "夏侯和申公豹等待迎接安道尔和托尔的地方，夏军在此发动攻击，摧毁海人的弹药库",
    "猎会现场": "群山包裹中的一片草甸子，用于举行狩猎活动",
    "神殿": "巫神们进行仪式、聚会的地方，也是巫王皓佾的居所",
    "未知草地": "本次剧情发生的地点，用于举行狩猎活动，草地中央设有座席",
    "夏侯身边坐着的": "地点为双方高层会议场所，夏侯与莉莉丝的关系表现出双方势力的接触和试探",
    "草甸": "夏侯与海人高层对峙的地方，血腥味扑鼻，夏军士兵在此烧烤野兽，气氛死气沉沉",
    "树林": "夏颉和刑天大风被袭击的地方",
    "石案": "用于放置兵器等物品的桌子",
    "1相柳胤": "相柳家成员，与相柳柔、刑天大风等有冲突",
    "1海人使籍": "与夏侯、相柳柔等有冲突",
    "黑厣军军营": "黑厣军的驻地，是大夏国军队的营地，在得到大夏王庭和军部的认可后，正式开府议事的地方",
    "午乙": "大夏国巫尊，与太弈一起反对巫王的行径",
    "旗歌": "黎巫、地巫、灵巫、幽巫，五行殿之一火巫、地巫的下属。",
    "地巫": "大夏国的巫师，认为牺牲数千士兵换取和平是功德无量的事",
    "灵巫": "大夏国的巫师，提议提前准备好充足祭品以获取原始巫杖",
    "幽巫": "黎巫殿成员，负责大阵的布置工作，与大巫们的变化成巫印有关，攻击金刚，可能参与防守蚩尤山城",
    "幻巫": "幻巫，五行殿之一的火巫、化巫的下属，善于阿谀奉承，使天巫午乙束手无策",
    "大夏巫殿": "夏人的宗教中心，负责选拔和培养巫师，进行祭祀等活动",
    "力巫": "与炽焱发生冲突，试图抢夺其身上的神晶。",
    "力巫殿": "大夏国巫师的住所，力巫居住的地方。",
    "天巫": "与黎巫旒歆合作，企图从东夷人手中夺回天巫殿的“寰宇定星轮”，具体身份和目的尚不明确",
    "宴会现场": "夏颉参加的一场宴会，白泽在此偷吃象征性祭品——烤公牛，攻击金钢。",
    "猎场": "夏军与安道尔、托尔等人进行宴会的地方",
    "黑庵军": "大夏国的一支军队，由刑天大风统领",
    "玄彪军": "夏侯所属的军队，与大夏国其他军队共同对抗海人军队。",
    "篪虎军候": "一位拥有天巫记忆的巫武，与夏侯关系密切，因无法承受天巫记忆而陷入昏迷状态",
    "昏迷中的夏侯体内": "夏侯体内的金丹发生变异，真元肆意冲撞，导致夏侯处于昏迷状态，肉身坚固但受到真元的冲击，精神上也受到各种魔头的侵袭",
    "术屋": "夏侯所居住的房屋，用于进行法术研究和实践",
    "夏侯的屋子": "夏侯休息的地方，位于大夏国的领地内。",
    "鳌龙滩": "刑天家族所在地，位于大夏国境内，是一个重要的水域，用于运输和贸易。",
    "多宝": "大夏国巫教成员，与太弈有敌对关系，参与围攻后羿",
    "夷虎族": "东夷人的一支小部落，与混天候大军发生冲突",
    "夷虎族骑士": "来自东夷人的一支小部落，与混天候大军发生冲突。",
    "九乌箭手": "东夷一族中实力最可怕，号称有射日之能的神射手，插着九支金色斑斓的鸟羽",
    "履癸": "大夏皇帝，与夏颉发生冲突，意图消灭巫族，与商汤对立",
    "碂黑虎": "商族将领，与履癸、黄飞豹等有冲突，忠诚于履癸",
    "黄飞豹": "商族将领，与履癸、碂黑虎等有冲突，忠诚于履癸",
    "东夷人营地": "东夷人的驻扎地，夏颉计划突袭的地方",
    "履癸地": "未提供详细信息",
    "九王子军营": "九王子指挥军队的地方，位于东夷人的领地附近，受到了东夷人神射手的威胁。",
    "天巫所在的树林": "天巫所在的树林，位于山脉数千里范围内，被雷霆震得一阵乱晃",
    "红脸青年": "大夏王朝的九王子，参与出兵讨伐东夷人的行动，属下将领受到东夷人神射手的威胁。",
    "盘罟": "大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，被夏颉威胁，后与夏颉达成协议回答问题",
    "新/角色": "新出现的角色或人物相关信息",
    "蛟龙珠": "未知",
    "原玉": "未知",
    "天火豹": "未知",
    "相柳家的住所": "相柳家族的居住地，可能是相柳柔等人的住处。",
    "中军营房": "大夏军队的营地，用于驻扎士兵和讨论军事策略",
    "海人防线": "海人的防御工事，位于呼伦河附近",
    "呼伦河流域": "大夏国与海人交战的战场，发生了大规模战斗",
    "呼伦河西边的那条巨大山脉": "位于呼伦河流域附近，是夏军可能发动攻击的地方",
    "云梦泽山林": "温暖湿润的山区，是夏侯的前世记忆所在地之一；与西疆的寒冷气候形成鲜明对比。",
    "荒原": "故事发生的地点，夏颉在此遭遇后羿族公，被其用九耀箭攻击",
    "会议室": "安道尔处理紧急军情的地点，用于商讨军事策略和规划未来作战计划",
    "蚺军营地": "相柳家的驻地，位于呼伦河流域，是海人防线的所在地",
    "大夏军队": "大夏国的军队，与海人发生冲突，准备进攻海人领地。",
    "海人领地": "海人是与东夷和大夏有冲突的民族，他们的领地已经被翔龙军平定。",
    "河岸": "战争发生的地点，双方在此进行战斗",
    "侦察机坠落处": "夏侯将侦察机击落的地方，位于大夏国的东岸河岸地",
    "黎巫的行驿": "黎巫的住所，夏侯曾冲入此地进行行动",
    "圣女": "亚特兰蒂斯的神职人员，与托尔有冲突，可能是亚特兰蒂斯的重要人物",
    "指挥部": "安道尔和托尔与夏王进行谈判的地方，讨论应对夏军的入侵策略，决定撤离呼伦河防线",
    "格林": "托尔的部下，报告敌情，托尔部下，当前剧情中没有提到他",
    "大峡谷": "连接海人东部领东部领土和中部领土最重要的交通走廊，地势开阔，适合夏军骑兵冲杀，是海人重兵把守的要害所在。在剧情中没有出现。",
    "碉堡": "用于防御的坚固建筑，内部有三门速射炮进行攻击",
    "防线指挥中心": "指挥防御战斗的地方，托尔和格林在此讨论战术和部署兵力",
    "前线战场": "夏军与海人军队交战的地方，包括一线阵地、峡谷等地点，发生云爆弹爆炸、狼牙棒砸击攻击机等事件",
    "指挥部附近": "安道尔在此地提裤子，与圣女发生冲突，后被该隐打断",
    "指挥部内": "圣女被俘后关押于此，托尔意图侵犯圣女，后被该隐打断",
    "总督府作战指挥室": "用于指挥战斗的场所，内有军事设备，用于投影敌情",
    "呼伦河畔": "刑天大风指挥士兵修建防御设施的地点",
    "玄彪军驻地": "玄彪军的驻扎地，夏侯所属部队",
    "海人大峡谷防线": "海人用于防御夏军的军事防线，一个小山头上突然出现了一台外形古怪的巨大银色机器，显示出海人的科技实力",
    "大夏军营": "大夏国军队的驻地，拥有大量士兵和黎巫殿的大巫",
    "玄彪军营": "玄彪军驻扎的地方，夏侯所在的部队",
    "防线指挥部": "安道尔与托尔等将领商讨对抗夏军的战略计划的地方",
    "安放镇国九鼎的广场": "安阳城的中心广场，用于祭祀活动，篝火熊熊，颜色惨绿，周围有大巫守护，九鼎反射出碧绿光芒，洪钟大吕般的声响震得整个安邑城方圆千里之内地动山摇，满天星辰都剧烈的摇晃",
    "玉床": "夏王所坐的位置，象征权力和地位",
    "防线": "大夏国的防线，用于阻止海人的进攻",
    "峡谷防御阵地": "大型峡谷防御阵地，用于集结兵力防守，海人精锐军团在此地遭到夏军的攻击",
    "峡谷": "海人士的兵驻地，拥有充足的山泉和泉水，满足士兵的日常用水需求，但山泉和泉水被投下了巫毒，使得海人士兵在不知不觉中饮用大量慢性巫毒",
    "呼伦河防线": "海人的军事防线，位于呼伦河附近，被夏军攻破，弹药库被摧毁",
    "专机": "安道尔等人在无数杀戮者机器人的保护下匆忙撤离的交通工具",
    "平原": "夏颉和大巫们组成包围圈的地点",
    "行驿": "黎巫的行驿，用于出行和休息的场所，被夏侯闯入引发冲突",
    "暮色": "剧情发生的背景环境，营造出神秘、恐怖的氛围",
    "化巫": "力巫殿的成员，与力巫一起逃避任务，属于巫族",
    "野草青青之地": "沿途风景优美，有丰富的植物资源和动物资源，吸引了黎巫前来寻找草药",
    "树木葱郁之地": "沿途风景优美，有丰富的植物资源和动物资源，吸引了黎巫前来寻找草药",
    "原玉矿脉": "位于山林中，储藏量丰富，品质极佳的原玉矿脉，后被刑天大风等人掠夺性开采",
    "夏侯家村子": "夏侯族人的聚居地，被东夷人袭击，变成了一片死地，所有木屋被烧成废墟，地上躺满了插满箭矢的尸体",
    "蛮荒": "南方蛮荒地区，各族受大夏巫教遥控，但不是大夏领土。东夷人所在的地区。",
    "夏颉": "商汤的盟友，与上圣、太弈、巫族有冲突；与通天道人、炼气士相识于修行过程",
    "黑衣大巫": "巫教中极厉害的人物，使用巫术和玉印攻击多宝和金光二人，显示出强大的实力。与多宝和金光有敌对关系。",
    "金光": "大夏国巫教成员，与太弈有敌对关系，参与围攻后羿",
    "未知山林": "剧情发生的地点，紫黑色的光芒导致树木被摧毁，鸟兽惊慌逃散。",
    "太弈": "大夏国巫尊，与巫王有联系，对巫王的所作所为感到震惊和愤怒，与夏颉有冲突，试图阻止夏颉的行动",
    "金光道人": "道教人士，与金光道观的道士同行，欲说话时被乌云道人打断",
    "大鸟": "金光道人的坐骑，拥有天地间无人能及的恐怖速度。",
    "大燔禁魂盘身咒": "太弈使用的巫术，威力强大。",
    "商族草原": "位于商族的草原地区，是商族的聚居地，也是商族的政治、经济、文化中心。",
    "东夷人的山林": "位于东夷人的山林地区，是东夷人的聚居地，也是东夷人的政治、经济、文化中心。",
    "隐巫殿": "巫教的圣地，位于大夏城市，夏颉曾是其领导者",
    "天巫午乙所在的帐幕": "商汤与履癸、天巫午乙商议关于东夷人和大夏国内部权力斗争的问题的场所",
    "南荒": "夏颉和黎巫旒歆前往的地方，与九州相对立",
    "王宫大道": "王宫前的主干道，用于通行，拥挤繁忙",
    "道场": "商汤进行冥想和思考的地方，环境宁静",
    "正殿前的院子": "赤精子教导精怪修炼的地方，夏颉出现解救赤精子",
    "黄风山君的正对面": "剧情发生的地点之一，夏侯等人与精怪对峙的地方",
    "通天道人的精舍门口": "通天道人修行的地方",
    "精舍院子": "通天道人在此传授夏颉先天无极大道的法门，引发天地元气震荡",
    "通天道人的精舍": "通天道人进行修炼、传授道法的地方，内有蒲团、白玉量天尺等法器。",
    "广成子": "道教神仙，原始天尊的弟子，用翻天印封印履癸的巫力后将其放逐",
    "中原九州": "位于大夏国的地方，道教文化盛行，广成子、金光道人等人物均出自此地。",
    "山中海": "炼气士们修行的地点，广成子和通天道人等人在此修炼。",
    "刑天磐": "刑天家族成员，刑天大风的弟弟，参与宴会。抓住安道尔交给旒歆。",
    "犴": "大夏国的族人，训练了三万族兵精锐，与刑天大风、刑天玄蛭有亲属关系，与夏颉有敌对关系。",
    "刑天犴": "大夏国将领，与夏颉、刑天狴有竞争关系，被暴民追杀，要求夏颉给他一个解释",
    "刑天狴": "大夏国将领，拥有六鼎巫力，可能与老将领打成平手，与夏颉有竞争关系",
    "刑天家族大门": "刑天家族的入口，位于大街旁。被刑天犴的剑气破坏，后被白发老头修复。",
    "大街": "故事发生的地点，布拉德在此地招摇过市，引起众人围观",
    "刑天殂": "刑天家长老，与刑天閼、刑天铘一起与夏颉会谈",
    "刑天家族": "一个强大的家族，与夏颉有竞争关系，家族成员包括刑天大风、刑天玄蛭等",
    "刑天氏族会议大殿": "一个重要的地点，用于举行家族会议，讨论家族事务。",
    "刑天家族的大殿": "刑天家族举行会议、商议家族事务的地方。",
    "庭院": "刑天家族的私人庭院，有各种奇花异草，暮春时节暗香浮动，有小型池塘和凉亭等建筑。",
    "池塘边": "夏颉饮酒的地方，夜晚，宁静",
    "小楼": "神秘女子的藏身之地，可能与履癸有关联",
    "院子": "夏颉、旒歆等人交流的地方",
    "女子": "小楼内的神秘女子，可能为刑天华蓥的朋友或家人，对刑天华蓥的行为进行制止；现为履癸的王后，美貌妖娆，受到夏颉的神光压力",
    "青楼": "青月可能工作的地方，从事吹箫等表演活动",
    "黑冥森住处": "黑冥森试图用十方上品原玉换取青月箫技的地方",
    "九转金丹": "广成子炼制的丹药，具有强大的药效。被白的误食，导致身体变小",
    "墨藻": "夏颉的童子，负责沏茶招待客人",
    "通天先生": "通天先生是一位神秘的修行者，拥有强大的力量，他在夏颉的请求下帮助保护商汤，并在道场收留了大黑的兄弟们。",
    "多宝道人": "截教弟子，给夏颉提供法宝，帮助他抵抗未杀尽的魔头。",
    "中原九州道门": "广成子所在的道门，位于中原九州地区，是中原九州道门中最为出名的道门之一",
    "大夏军部": "大夏国的军事指挥部，军官们在此地商议战略和决策，刑天厄在此地与相柳翵发生冲突",
    "安邑军部": "大夏国的军事指挥部，负责调度军队、粮草等事务，黑厣军、玄彪军等军队在此地议事",
    "刑天鳌龙": "大夏国的一名将领，与夏颉、刑天大风等人有合作关系，对黑厣军和玄彪军的实力表示担忧",
    "齑犼军青年": "大夏国的一名年轻将领，愿意上场与黑厣军和玄彪军的年轻将领比试",
    "赤椋": "刑天家族的年轻弟子，与夏颉为盟友，共同前往王宫。在混沌元气中保持站立，抵御风暴。突破九鼎的时候，身体潜力被压榨干净，达到九鼎下品的实力，已经是他的极限所在。在酒馆与兄弟们喝酒庆祝，醉酒后被安排陪寝的侍女纠缠。",
    "候丙": "大夏国的军官，向夏颉挑战弓箭技能。",
    "黑厣军和玄彪军": "大夏国的军队，正式开府议事的地方。",
    "雨师军": "大夏国的军队，由夏王十三王子厉天候衮统领。",
    "厉天候衮": "大夏国天候，与夏颉可能有亲属关系",
    "黎巫旒歆": "大夏国巫师，与夏颉有合作关系，与云中子也有联系，与青殜有敌对关系",
    "履癸的护卫": "履癸的属下，跟随履癸一起行动。",
    "厉天候衮的府邸": "位于大夏朝的府邸，黎巫试图破解其中的七杀点星阵",
    "厉天候府": "大夏国天候厉天候的府邸，前后十几进，拥有数十座高大殿堂的宏伟府邸，通过巫术的禁制保护，护卫众多，夏颉和黎巫在此进行潜入行动",
    "黎巫的住所": "用于黎巫进行巫术研究和实验的场所，环境神秘且充满巫术气息",
    "旒歆": "黎巫殿成员，通过星祭力量治愈大路上所有生灵伤势，与夏颉有合作关系",
    "正殿": "大夏国的皇宫内，用于举行重要的会议和活动，是权力中心的象征",
    "衮": "天候，混天候，夏王的王子，与夏颉存在紧张关系",
    "舙": "大夏朝王子，夏王的子女之一，与夏王和其他王子存在亲属关系，年龄较小，长相清秀，聪明机智，发现衮丢失的物品线索",
    "大夏王朝": "履癸统治的王朝，与巫族发生冲突",
    "白猛": "夏颉的部下，身上皮毛被高温炽热烧成焦糊一片，嘴角挂着一串血丝，嗅觉敏锐，发现可疑人影。",
    "黑影": "不明身份，与鸿钧谈论巫教命运",
    "宝库": "王宫内的宝藏储藏室",
    "未知士兵": "黑厣军的士兵，跟随夏颉前往安邑南门",
    "赤椋的副手": "赤椋的副手，跟随夏颉前往安邑南门",
    "黑厣军的士兵": "黑厣军的士兵，跟随夏颉前往安邑南门",
    "西侧大道": "安邑城内的一条道路，黑厣军拔转坐骑冲进这条大道，试图阻止敌人从南门冲出安邑",
    "大夏朝王宫": "大夏国的皇宫，履癸和众大臣商议对策的地方，夏颉和旒歆等人所在的地方",
    "街区": "大夏国城市的一部分，发生履癸与夏颉的对话和救援伤者等相关事件",
    "奴隶": "安邑城废墟中的受害者，被广成子救出",
    "姜尚": "巫教的弟子，原始道人的师侄，与广成子、赤精子、申公豹一同前来镇天塔",
    "安邑城废墟": "大夏王朝的首都，遭受魔军的攻击，成为废墟",
    "阐教道场": "阐教道人修行的地方，广成子、多宝道人、姜尚在此修行",
    "刑天閼": "刑天家长老，与刑天铘、刑天殂一起与夏颉会谈",
    "刑天铘": "刑天家长老，与刑天閼、刑天殂一起与夏颉会谈",
    "赤掠": "夏颉的副官，与夏颉关系良好，目前在黑厣军任职",
    "绝色女子": "画坊的画师，正在创作一幅描绘天神愤怒与魔神浴血奋战的画作",
    "画坊": "位于西坊的刑天家产业，奢华至极，用于创作画作和举行会议的场所",
    "画室": "画坊内的一个画室，用于画师们创作画作",
    "巫山": "黎巫殿附近的山脉，可能是巫师们进行某种活动的场所",
    "东夷人祖地": "东夷人的发源地，地理位置不详，可能与夏颉追捕该隐的行动有关",
    "隐巫太弈": "大夏国巫教的首领，拥有强大的实力，能够抵挡住多宝和金光的法宝攻击。与多宝和金光有敌对关系。赠送夏颉‘射日诀’，可能将夏颉视为隐巫传人",
    "那男子": "与夏颉发生冲突，被夏颉用戊土神雷击败",
    "大夏国都城安邑": "大夏国的首都，夏颉在此地横行，发生一系列事件。",
    "巫武": "安邑城的一名巫师武士，试图杀死夏颉但未能成功。",
    "巫咒": "一种神秘的法术，可以控制巨兽的灵魂和躯体",
    "阴阳镜": "天巫赠送给夏颉的法宝，可以吸收敌人的魂魄和精血。",
    "天咒刀": "天巫殿出产的强大巫器，用诅咒杀人，被夏颉用来击败三名被阴阳镜定住的巫",
    "新增1": "神秘男子，与夏颉发生冲突，未知具体身份和目的。",
    "新增2": "金光",
    "新增3": "青光",
    "商族进献牲畜之地": "商族向大王进献上好的牲畜百万头的地方，可能有几匹坐骑最是神骏不过。",
    "司乐令府": "大夏王朝负责音乐的官方机构，青月曾任司乐令，后被夏王任命为新任司乐令",
    "王宫广场": "大夏国的皇宫正殿前广场，镇国九鼎在此发出青幽幽的光芒，释放强劲的巫力波动。",
    "镇国九鼎": "大夏国的镇国之宝，被履癸用来增强镇国九鼎的威力",
    "新出现的": "地点用途、特点等重要信息",
    "城头": "第二道城墙上的一处高地，商汤、履癸等人观察战况并做出决策",
    "城外平原": "小城外的开阔地，供士兵进行操练",
    "大夏九州": "大夏国的领土范围，遭受雷电袭击，百姓死伤惨重",
    "东夷人草原": "东夷人的居住地，位于大夏国的东部。",
    "齑犼军": "赤椋所属的军队，以犼为图腾",
    "路边一丛牧草从中": "老头突然出现的地方，蘑菇圈子内有几片肥大的蘑菇和一条草食性小兽",
    "蘑菇圈子": "老头突然出现的地方，内有数百名浑身笼罩在黑袍中的巫，带队的大巫鼻子狠狠的抽动一下",
    "金边口蘑": "老头出现在蘑菇圈子内的食物，最肥嫩的几串金边口蘑全部摘下来生吞了下去",
    "草食性小兽": "老头出现在蘑菇圈子内捕捉的小兽，一手杖敲晕后塞进了背后的口袋里",
    "墨麒麟": "夏颉的坐骑，拥有强大的力量，可以承载夏颉在空中飞行",
    "万里云烟旗": "多宝道人赠予夏颉的仿造法宝，具有瞬间传送千里之外的能力，但使用时间短暂",
    "落日山": "无",
    "金乌原": "东夷人的居住地，遭受大夏军队的进攻",
    "落日城": "东夷人的城市，夏颉与后羿交战的地方",
    "爿翼": "九鼎巫士之一，夏颉的朋友，跟随夏颉前往东夷人祖地",
    "通天道人和原始道人相遇的地方": "两位炼气士的祖师级人物相遇，通天道人与原始道人争夺夏颉作为徒弟，太弈在场观察。",
    "原始道人": "领了一干门徒去了昆仑山。",
    "通天道人的山门": "通天道人的居住地，收录门徒扩大山门的地方",
    "大夏国巫教": "太弈领导的神秘组织，企图窃取东夷人祖地的宝藏",
    "黑厣军的营地": "夏颉领导的黑厣军的驻地，与东夷人结为朋友的地点",
    "木楼": "东夷大族长后羿的住所，夏颉与后羿进行会谈的地方",
    "后羿": "天神，东夷民族的首领，即将成为白蠨的丈夫，与夏颉敌对",
    "东夷长老": "东夷人的长老，与夏颉有敌对关系，嘲笑夏颉的酒量",
    "巫教": "大夏的宗教组织，与大夏皇室有关联，活动于大夏国境内",
    "摸了模胡须": "后羿的助手，协助处理与夏颉的交易事宜",
    "原始道人所在之地": "原始道人与通天道人在此相遇，进行对话和交流",
    "通天道人所在之地": "通天道人试图通过赠送法宝迫使东夷人妥协的地方，可能是某个山谷、宫殿或庙宇等地",
    "夏颉所在的落日城": "夏颉所率领的黑厣军驻扎的城市，可能是大夏国的某个重要城市",
    "原始道人所在处": "道教圣地，具有神秘力量",
    "牧草地": "原始道人和通天道人在这里布阵，与太弈交谈",
    "大草原": "太弈进行巫咒仪式的场所，宽广且平坦",
    "清光之后": "漆黑的人影，擅长御风而行，能够划开虚空",
    "八百身穿长袍的身影": "身穿长袍的身影，拥有惊人的力量，身上隐隐泛起了各色光芒",
    "天雷": "后羿族精锐受到重创的原因，直径数百里的天雷",
    "翔龙军": "夏颉的军队，赤掠在其任职，与玄彪军共同对抗海人军队，大夏朝的军队",
    "刑天阏": "大夏翔龙军的将领，与太弈有敌对关系，试图争夺权力地位。",
    "翼手龙": "生活在云梦大泽的天空中的神兽，被赤椋的雨工吼声震死",
    "东疆战区": "大夏王朝在东部的防御区域，翔龙军的主要活动地带",
    "云梦大泽": "大夏境内的一个湖泊，用于安置大夏族人，风水极佳的所在",
    "夏王宫": "大夏朝国王居住的宫殿，发生夏王奖励夏颉等人的事件",
    "高台": "履癸笑得很开心，表示若夏颉赢得决斗将会给予重赏",
    "玉案": "放置卷轴的桌子，用于书写和摆放物品",
    "大风": "大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能是夏颉的朋友",
    "高峰": "安道尔、托尔观察大夏地形的地方，海人官员使用电子设备观测大夏的情况",
    "中天候之子": "中天候的儿子，力巫殿的命巫，与夏颉无直接关系，但与刑天家有姻亲关系。",
    "西疆大军": "参与西疆战争的军队，与夏颉、刑天大风等人有关联。",
    "易昊": "大夏贵族，白蟰的丈夫，参与策划叛乱",
    "夏颉的精舍": "夏颉在大夏国的住所，由护卫保护，用于休息和会客。",
    "苗圃": "苗圃是黎巫殿的一个区域，里面种植着许多珍稀的灵药，由夏颉负责照顾。夏颉利用自己的纯土性巫力为灵药提供养分。",
    "药田": "药田是黎巫殿开辟出来的整齐划一的梯田，根据高度、温度、湿度、光度的需求种植着无数的草药。",
    "黎巫殿苗圃": "黎巫殿的草药加工基地，规模庞大，分工明确，效率高，进行流水线作业。夏颉在此负责照顾珍稀的灵药。",
    "丹房": "丹房是黎巫殿的制药区，用于制作各种药剂和丹药。",
    "高山": "作为搭建棚子的场所，可以遮盖风雨",
    "青鸧": "大夏黎巫殿祭巫，与蛮国巫师发生冲突，可能导致海人少女的交集。与刑天厄有冲突。",
    "伙房后牲畜圈": "白在此处饱餐一顿血食",
    "安邑南城门": "安邑城的南门，是夏颉等人离开安邑时遇到的阻碍，被旒歆一拳击破。",
    "麒麟": "旒歆所骑的神兽，拥有强大的力量",
    "血色树林": "履癸返回他的三座军城之一的‘定南城’时必须要经过的一段道路，定南城就修建在这片树林更南边一点的高地上。树林被一声声的厮杀和兵刃撞击声震成了粉碎，履癸在此地被东夷人和胡羯人围攻",
    "大夏国王宫": "大夏国的皇室宫殿，目前参与防御行动",
    "东坊": "安邑城内的一处娱乐场所，可能有一家新开的酒舍",
    "穆图": "莫族和涚族的族人，可能和安道尔有一些内在的联系",
    "官道": "连接不同地区的道路，用于交通和贸易",
    "商乌": "商队首领，与夏颉关系友好，受到太弈威胁，被迫交出珍贵物品以换取平安",
    "南疆": "夏颉等人前往南方追捕该隐的地方",
    "天巫殿": "天巫进行法术、占卜等活动的地方，可能是东夷人的宗教中心。在剧情中并未提及。",
    "南方蛮荒之地": "该隐所在的地点，地处大夏南方，为南方蛮王的领地深处，地势险峻，部落众多，战士实力较强",
    "草荡子": "一行千余人行走在这草原荒道上，两耳可闻各种奇怪的野兽长啸，顿时有一种凄凉苍古的气味自心底漫了出来。",
    "路边草丛": "剧情发生的地点，夏颉和赤椋在此遇到了袭击者",
    "山熊族村子": "山熊族族人聚居地，房屋由泥土和草叶混合搭建，厚达两尺的草砖坚厚结实，可以有效的抵挡野兽的侵袭，村子里有一条大道横贯村落正中，数百个孩童以及牲畜之类正在那大道上嬉戏",
    "土屋": "商队在交易时休息的地方，长宽近十丈的二层建筑",
    "那啃食毒蛇的老者": "老者，可能是巫师，与巫公一同与刑天大风等人交谈",
    "壮硕老人": "可能与巫公是同伴，正在吃蛇肉，询问夏颉等人的来历和交易事项",
    "少老板": "夏颉等人，可能是商队的护卫，携带盐、酒、铁器和布等货物进行交换",
    "那长老": "山熊部落的长老，与巫公一起与夏颉谈判交易事宜",
    "黑岩": "暴风的属下，可能是暴风山城的首领",
    "山熊部落": "山熊部落的居住地，夏颉与此地进行交易",
    "山熊部落外的红草原": "山熊部落外的一片草原，因秋雨变得湿滑泥泞，给夏颉等人带来了困扰",
    "红草原": "夏颉等人前往东夷人祖地的路线上的地点，秋雨连绵，山道难行",
    "红猪隘": "履癸大营内的一个隘口，用于驻扎军队和防御敌",
    "营帐": "履癸与黑甲护卫驻扎的地方，用于指挥作战和商议战略",
    "军帐": "用于军事会议的场所，可能有一定的防御功能",
    "山头": "赵公明等人所在的地方，水元子在此发动先天水界大阵",
    "天空": "东夷箭手发射箭光的地点，箭光呼啸而来，带着足以洞穿山脉的可怕穿透力",
    "地穴": "腾蛇藏匿的地方，直径达二十几里",
    "云层漩涡": "天神出现的地方，巨大的云层漩涡中探下两只苍黄色大手，把乌云撕开一条巨大的缝隙",
    "大地": "受到末日堡垒主炮攻击，地壳发生变化，大量百姓被卷入黑风丧命",
    "洪荒之地": "故事发生的地点，具有神秘色彩，出现了天神、巨蛇等神话元素",
    "南方蛮国": "与夏颉统治的大夏国发生战争的国家",
    "商队": "商队由夏颉领导的商人团体，在南方蛮国内进行贸易活动",
    "白也": "商人，可能是商队的成员之一",
    "那老巫": "山熊部落的巫师，与巫公一起与夏颉谈判交易事宜",
    "暴风": "暴风山城的首领，大王的最爱小儿子，与夏颉关系友好（可能因利益而友好），受到老巫的警告，阻止穆图的挑衅行为",
    "暴风山城": "蛮国的一座城池，暴风的根据地",
    "吊桥": "连接暴风山城两岸的桥梁，由原木建成，厚达三尺",
    "隘口": "位于暴风山城附近的关口，有四座高高的塔楼守卫",
    "山城内部": "暴风山城的内部区域，土地肥沃，居住着暴风和他的族人",
    "塔楼": "位于隘口的四座高塔，用于监视和防御，高度达到十丈",
    "洞穴": "亢幼时发现的灵穴，用于休息和增强力量",
    "火堆": "用于烤制食物的场所，火堆上的角鹿、剑齿虎、齿牛等动物被清洗干净后慢慢旋转烘烤",
    "海人护卫驻地": "穆图的居住地，位于海边",
    "南方地区": "夏颉寻找珍奇药材的地区",
    "老巫": "暴风山城的巫师，警告暴风阻止穆图的挑衅行为，可能与夏颉有友好关系",
    "蚩尤城": "大夏王朝南部的一座城池，盘庚的居住地，宴会的举办地。",
    "未知城市": "未知国家的都城，拥有可怕的护城沟、吊桥和城墙，城墙外有无数的毒虫巢穴和七彩巨蟒，城墙内则有山精水怪般的守卫，以及破破烂烂的投石器一样的器具，猪头精和虎头怪在这里争夺酒坛子",
    "青鸩老巫": "蚩尤城的巫师，负责引导夏颉一行人进入蚩尤城",
    "蛇岚": "未知身份，在大夏国王宫的宴会上建议让来自南方的商队与海人进行比试。",
    "戮": "一名身高两丈五尺左右，手里拖着一柄沉重的白色骨锤，身体肥硕粗壮，脑袋却是一颗大鳌鱼头",
    "盘庚的宴会": "在王宫内举行的一场宴会，发生一些冲突和事件",
    "芭蕉林": "芭蕉林中有幽灵般鬼鬼祟祟的黑影出没，家禽被驱赶出来",
    "盘庚的家族聚会场所": "盘庚家族的聚会场所，最后不欢而散",
    "刑天大风的房间": "刑天大风等人搂着蛮族少女去的房间",
    "夏颉的房间": "当前剧情发生的地点，房间内发生了赤精子、云中子、赵公明、金灵圣母、龟灵圣母等人争夺神秘青年的纷争",
    "大王的宫殿": "大夏国王宫，夏颉需前往参加晚宴的地方，位于大夏国境内",
    "蚩尤山城": "位于大夏朝边境的一座山城，被认为是蚩尤的遗迹，被认为是叛军的活动中心",
    "盘庚的山崖王宫": "盘庚的住所，位于山崖之上，建筑宏伟壮观，地势险峻。",
    "金钢": "与海神撒拿旦有敌对关系，与血族始祖该隐也有敌对关系。",
    "某街道": "故事发生的地点，大雨滂沱，街道上有各种人物活动，包括偷偷摸摸去会情人的青年、鬼鬼祟祟的在街道上出没的训兽等。",
    "盘庚": "大夏国王，与夏颉有友好关系，试图与刑天家进行贸易往来",
    "安邑城王宫": "大夏国的皇宫，盘庚举办宴会的地方，镇国九鼎位于其中，大巫们正在进行扩大广场的巫术结界。",
    "隐巫府": "隐巫太弈的住所，可能是大夏巫殿的一部分或独立建筑。",
    "南荒蛮国": "位于南方的国家，黎巫旒歆正在此盘算给人下毒。",
    "夏族": "位于大夏的一个部落，商汤、伊尹等人来自这个部落",
    "东疆": "大夏朝东部边疆地区，盘罟曾在这里领军作战",
    "大夏宫廷": "大夏朝国王宫，夏王、履癸等人在此地进行决策和行动，午乙在此进行血祭仪式",
    "祭坛": "大夏国用于进行血祭仪式的场所，共有3600座，每座祭坛都充满了血腥气和强烈的星辰力量",
    "千多万人的众目睽睽之下": "大夏王宫广场，有大量民众围观午乙的血祭仪式",
    "安邑城内外的禁制法阵": "安邑城的防御设施，为了举行血祭仪式而解除",
    "九鼎": "大夏国的镇国宝鼎，用于构成“寰古镇神阵”；不同数量的鼎同时举起时，阵法的威力会呈倍数增长",
    "镇国宝鼎": "大夏国的神圣象征，具有神秘力量，被原始道人收走",
    "天界": "神话传说中的神仙居所，与大夏国的巫教有联系",
    "安邑王宫": "大夏国王宫，履癸和磐华等人活动的场所",
    "大夏五方天巫之地": "五方天巫进行血祭仪式的地方，午乙在此受伤",
    "安邑城外的草原": "静谧祥和，有数百座小峰头，山脉河流交织，宛如仙境，是三清道观所在地",
    "三清道观": "黑熊修行的场所，与夏颉关系友好",
    "道观": "夏颉所在的道观，位于安邑城，后来成为阐教和截教的交锋地",
    "白马寺": "白马寺作为佛教圣地，与夏颉的关系密切，成为南征过程中的一个重要地点",
    "玄武神山": "一座山，玄武神龟居住的地方，夏颉在此接受玄武神龟的传承，吸收了它的本命精血，凝练出一面玄武背甲",
    "盘庚宴会": "宴会场所，海人与大夏国在此进行外交活动",
    "大都": "大夏国的首都，夏颉所在的军队在此地执行防御任务",
    "神兽犼": "神兽，拥有强大的力量，与玄武神龟发生冲突，最终被夏颉等人击败",
    "神兽犼所在地": "犼被玄武击败后，被该隐吸收其血液，导致犼陷入虚弱状态",
    "犼": "一头被治愈的犼，天生火灵后代，克制旒歆的巫力。在剧中成为刑天大风的灵兽，与夏颉等人对抗蜈蚣",
    "清风": "通天道人以清风形式出现在剧情中，展示其神秘莫测的形象",
    "玄武神龟": "传说中的神兽，可能具有神秘力量；提到其与水性灵力的关联",
    "玄武山": "玄武居住的地点，玄武神龟在此地与夏颉交易，同意成为夏颉的坐骑",
    "某地": "上圣带领的五名面容邪异俊美的男子所在的地方，可能是一个其他世界",
    "寝宫": "大夏国王夏王的住所，发生夏王与七名浑身笼罩在黑雾中的人对话的事件",
    "北溟汪洋": "玄武居住的海域，方圆数千丈，有鲲生活在此",
    "雨工": "赤椋的坐骑，神兽，能控制天气，与小黄龙的龙啸产生共鸣",
    "乌云豹": "一头神秘的乌云豹，出现在安邑城的废墟中，被幽巫控制，攻击金钢的部队",
    "相柳家营地": "相柳家族的驻地，与刑天家族有竞争关系。营地中被金钢袭击，导致大量伤亡",
    "中军大帐前": "用于进行巫武巫士的较量，各大巫家的人在此观战",
    "小帐幕": "刑天厄所在，发出震天长啸的地方",
    "相柳家军士": "受到不明势力的攻击",
    "相柳家大营": "相柳家族的驻地，发生蛮人汉子袭击的事件",
    "蛮国人": "来自蛮国的战士，与夏颉带领的大夏军队交战，人数约五万",
    "关龙逢": "大夏国重臣，夏颉的部下，未出现在剧情中",
    "各大巫家的家主": "大夏国内各大巫家的领导者，与大夏国有合作关系",
    "各大巫家的族人": "大夏国内各大巫家族的成员，与大夏国有合作关系",
    "王子们": "大夏朝的王子们，与大夏朝有血缘关系",
    "各大天候派来的代表": "大夏国内的各大天候的代表，与大夏国有政治关系",
    "各大族": "大夏国内各大族、大国的代表，与大夏国有政治关系",
    "小属国": "大夏国内小属国、小族的代表，与大夏国有政治关系",
    "荒野": "盘罟等人遭遇神秘力量袭击的地方，地形崎岖，适合伏击",
    "巫士聚集之地": "巫士们举行邪恶仪式的地方，周围环境恶劣，温度极低，天空飘下红色雪花",
    "东夷人圣地": "被广成子和多宝道人抢夺的地方",
    "小土包": "老者站在远处的小土包上，是双方交战的地方",
    "不远处": "老者突然出现的地方",
    "燃赤": "后羿族公，履癸指责其为凶手，被刑天厄踢晕",
    "后羿族领地": "后羿族人居住的地方",
    "马车": "夏颉和水元子等人乘坐的交通工具，用于前往目的地",
    "开天大阵": "大夏国的阵法，用于防御和攻击",
    "海人战争堡垒": "海人的军事基地，用于攻击大夏国",
    "布拉德": "海人贵族，与夏颉有敌对关系，与履癸有敌对关系",
    "面": "大夏朝的领土，受到战争堡垒的攻击，被炸出无数大小不一的弹坑",
    "金发少女": "海人使节团的成员，被安道尔和托尔保护，身份不明",
    "堡垒": "战争堡垒，亚特兰蒂斯王国用来对抗野蛮人的武器，主炮系统的关键零部件库存紧张，副炮损毁严重",
    "末日堡垒": "上圣企图通过此地进入其他世界的门户所在地",
    "金刚": "蛮国人的战士，跟随夏颉行动，与黑熊等人关系友好，在巨轮上与海人士兵发生冲突，受到幽巫的攻击，可能参与攻打蚩尤山城",
    "胡羯人": "与夏人有敌对关系的民族，与东夷人有盟友关系",
    "海人": "与东夷和大夏有冲突的民族，已经被平定，大夏朝的敌人",
    "黑熊": "三清道观的妖怪门人，与夏颉关系友好",
    "虎山君": "虎山君是猛虎精，与黑熊、犀牛精关系友好，喜欢吃肉。",
    "众山拱卫的平原": "夏颉花费大力气建立的三清道观所在地，众山环绕，地势平坦",
    "大夏九鼎广场": "大夏国用来祭祀的重要场所，九鼎被原始道人收走后，广场受到大殿倒塌的影响",
    "三清观": "道教圣地，通天道人修行的地方",
    "元罗宫": "原始道人的居所，位于未知地点",
    "云中子": "道教人士，与多宝道人、广成子有互动，对海人有敌意，帮助夏颉治疗伤势，受到撒拿旦-奥古斯都的神威攻击",
    "黑虎赵公明": "通天道人的门下一位极其了得的炼气士，手持一根金鞭，浓眉大眼，颌下长须飘舞，行走中有龙虎之姿，步下隐约有紫气缠绕",
    "龟灵圣母": "先天之人，天初开时生成的第一只灵龟，身份地位高于玄武一族",
    "金灵圣母": "道教人物，拥有龙虎如意等法宝，能够驱散盘庚的魂魄，阻止其修炼天神之道，未出现在当前剧情中",
    "乌云道人": "道教人士，与金光道观的道士同行，打断金光道人的话",
    "丘陵": "大型战斗发生的地点，有神尸散落各处，高度不一，据描述类似于天神中一流高手和大巫中的八鼎以上高手",
    "小乡村": "海人领土上的乡村和农场，展示出海人与大夏不同的建筑风格和生活方式",
    "钢铁城市": "海人的西部领地第一座关卡，纯粹的钢铁建造，高大的城墙，内部建筑全是黑色，充满战争气息，设有炮口和各种机械昆虫、飞鸟等物",
    "路路": "亚特兰蒂斯十二黄金家族海尔法家族的直系成员，自视高贵，与夏颉接触时表现出洁癖和对贵族身份的过分看重；在与夏颉的互动中被夏颉的恶作剧行为惊吓",
    "鬼门关": "一个神秘的关卡，据说进入其中的人会经历生死轮回，具有神秘色彩",
    "钢铁巨轮": "用于运送夏颉一行人去亚特兰蒂斯的船只",
    "海港": "夏颉一行人乘坐钢铁巨轮离开的地方",
    "海人官员": "海人族执政院官员，负责接待夏颉一行人，对夏颉等人表现出傲慢和不尊重的态度，在巨轮上指挥士兵对抗夏颉等人",
    "巨轮": "海人士兵的船只，金刚与海人士兵发生冲突的地方",
    "海人族执政院": "海人族的政治中心，负责接待夏颉一行人",
    "码头": "船只停靠、人员上下车的场所",
    "海洋神殿十二位海洋祭司": "海人族的神秘势力，拥有强大的力量，欢迎夏颉一行的到来",
    "白影少年": "未知身份，拥有超凡能力，能够躲避子弹，手中持有烤肉，性格顽皮，引来了海人士兵的追击",
    "未知街道": "白影少年在追击过程中所经过的一条街道",
    "亚特兰蒂斯图书馆": "位于亚特兰蒂斯的图书馆，是重要的文化遗址，被用作战斗场景",
    "赵公明": "金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断",
    "图书馆": "位于大夏国的建筑，剧情发生地之一，穆图被神秘男子用玉块击倒的地方",
    "小宫殿": "宴会场所，发生爆炸事件",
    "执政院": "海尔法家族统治的中心，莫维尔在此地发布命令，指挥海人士兵，是亚特兰蒂斯的权力中心",
    "履癸遇袭现场": "刑天大风在此向刑天厄报告履癸遇袭的情况",
    "布卢斯": "可能为亚特兰蒂斯王国元老执政会的其他成员；参加宴会",
    "海人堡垒": "海人的基地，悬浮在空中，与大夏国对立",
    "亚特兰蒂斯岛": "传说中的神秘岛屿，已被巫咒大阵摧毁",
    "大夏国的宴会": "严肃、威严、肃杀的氛围，各大巫家家主和各大天候等级别的人物参加，禁止随意走动、出声、饮酒和品尝食物",
    "海人的庄园": "轻松、浮华的气氛，红男绿女在茵茵绿草上游乐嬉戏，华美的喷泉、精美的雕塑，香风阵阵，奇花异卉，荧光花粉在空中飘过引发欢呼和追扑",
    "莫维尔庄园": "莫维尔的住所，举办宴会",
    "海人的宴会": "海人的社交场所，食物和美酒随意放置，体现等级制度，最好的食物和酒放在海神雕像下的长桌上",
    "宫殿": "海人的宴会地点，举行重要的社交活动",
    "海人青年": "海人贵族，支持布拉德·瑞德的提议。",
    "海人少女": "海人贵族，与未婚夫一起参加宴会，可能与金钢有交集",
    "刑天荒虎": "刑天家族成员，刑天大风的弟弟，参与宴会",
    "刑天昆": "刑天家族成员，刑天大风的弟弟，参与宴会",
    "果林": "宴会举行的地方，位于莫维尔家的庄园内",
    "圆桌": "果林内的宴会道具，用于用餐",
    "木凳": "果林内的宴会道具，用于用餐",
    "美酒": "果林内的宴会道具，用于用餐",
    "蜘蛛网": "果林内的宴会道具，用于用餐",
    "汉": "海洋祭司，被血族后裔压制，可能为安道尔等人的敌人",
    "酒桌": "宴会上的餐桌，用于摆放食物和酒水",
    "通古拉斯": "汉的使者，可能来自亚特兰蒂斯的海洋祭司阶层，汉的仆人",
    "庄园": "安道尔、托尔两人的直系族人，就关押在这个庄园内，两个家族直系、旁支的族人加起来足足有三千人上下，三千人，就好似罐头一样被关押在这个小小的庄园中",
    "海人的城市": "海人的城市并不是一个适合夜行人行动的方。到处都是寻欢作乐的男男女女，随处可见一架架马车停在路旁，那些衣冠华丽的男女就在街头巷尾兴奋的热吻着，还有激情四溢的青年男女或者青年男男、青年女女之类的组合在比较暗一点的角落里扭动着身躯，喘息着，呻吟着，喷洒着年轻人的热情，同时给亚特兰蒂斯的浮华以及堕落增添了一点儿粉红色的气息。",
    "神殿内通道": "一条很幽邃的通道，呈三十度的斜角通向下。通道只有两张多宽，很昏暗，只有依靠着左右墙壁上镶嵌的海蓝色宝石发出的幽光照明。每隔十丈镶嵌一颗的宝石下静静的站立着一名名身材极高的精壮卫兵，他们身穿全套的海蓝色战甲，手持闪闪发亮的大剑，目光凝视着前方的一点，纹丝不动。",
    "圆形大厅": "一个直径近百丈的圆形大厅，地面用美玉铺成，光洁得可以当镜子使用。大厅内陈设很简单，几张纯金铸造的长条方桌放在正中间，十几名身穿血红色铠甲的男子正围着方桌玩着一种金钢没见过的游戏，一种古怪的小纸片在他们手上不断的抽进抽出，桌上还堆着一堆堆的闪动着蓝色光芒的钱币，钱币的材质是一种很罕见的蓝色晶体。除了这几张方桌，大厅内还有几套沙发随意的丢在上，其他的数十名同样穿着血色铠甲的年轻人正懒散的躺在上面休憩。还有一些人正围在角落里的一个小酒柜前，端着美酒不断的轻声谈论着什么。大厅看起来比较凌乱，但是金钢一眼就看出，若是有人闯入，这些正在赌钱或者正在休憩或者正在品尝美酒的男子，正好能从各个角度发动致命的攻击――全方位，没有任何死角。而这些男子的**似乎都经过了某些特别的萃炼，和大巫们用巫力萃炼**不同，他们的肉身所受到的萃炼是一种以金钢的见识所无法理解的手段进行的。他们的**居然都达到了普通的一鼎巫武的程度，很强大。但是，似乎这种改造的手法很有些问题，因为他们的生命本源都受到了极大的创伤。金钢看得出来，他们的寿命最多还有三十年。",
    "白发老人": "神殿内的人物，与金钢进行交流，要求金钢留下身上带血的东西",
    "撒拿旦": "血族成员，恭敬地伺候着上圣，对上圣谄媚",
    "蓝色光道": "通往亚特兰蒂斯的秘密通道，垂直向下，沿途会遇到海洋生物",
    "甬道": "连接不同区域的道路，可能是翔龙军或其他军队的通行道路",
    "祭台": "进行祭祀活动的平台，水晶球悬浮在其上",
    "炛": "后羿的族人，被太弈击杀。",
    "议事大厅": "海人贵族商议事务的场所，发生战斗",
    "东夷祖地": "东夷人的发源地，被大夏巫教变成死地。",
    "白那小东西": "海人，可能与黎巫旒歆有关系。",
    "海洋神殿": "海洋神殿的祭祀所在地，忠诚于大祭司，干预末日堡垒事务，指导海人作战",
    "水元子": "神秘高人，擅长布阵，与夏颉有合作关系",
    "玄武": "夏颉的同伴，拥有玄武形元神，与夏颉共同抵抗上圣，与夏颉有合作关系",
    "亚特兰蒂斯海洋神殿": "海人的最高宗教机构，位于海人建筑群核心处的最高大宫殿",
    "半空": "水元子在此处爆炸巫袍，向两尊人像发射水珠，最后水珠汇聚形成透明人形朝刑天大风射去",
    "地面": "剧情发生在地面上，黑色光柱中，已经闪烁起一道幽蓝色的光晕，比半月前稳定得多的一扇门户，正在缓缓开启",
    "神殿门口": "海人在此设防，与夏颉一方发生冲突",
    "布拉德·瑞德": "高贵的亚特兰蒂斯贵族，对旒歆进行侮辱。",
    "冯·雅·布拉德": "亚特兰蒂斯的统治者，布拉德·瑞德的父亲",
    "撒拿旦·奥古斯都": "血族后裔，与相柳柔等人合作，试图破坏大夏国的稳定，该隐的父亲是海神撒拿旦",
    "三清道观上空": "原始道人和通天道人在此观望大巫的手段，可能与天地间的神秘力量有关。",
    "大巫们": "数十万名大巫成为牺牲，进行祭祀活动，可能导致滔天杀劫。",
    "虎山": "虎山君的居住地，位于某个山林地区，以虎山君的名字命名",
    "中天候易印": "大夏朝九州九大天候之一，地位尴尬，封地中州，安邑城在其核心位置，影响力有限，与刑天厄有姻亲关系。在战斗中受到赤椋的攻击。",
    "易印的宅邸": "中天候易印的住所，正院大厅大门敞开，狂风从门口扑进了大厅，大厅内唯一的一盏油灯飘摇不定",
    "安邑城的无人居住的宅院": "夏颉、赵公明、赤椋三人潜伏的地方，最高的一栋楼阁屋顶，金钢手持一柄大斧，在一旁巡视着",
    "易印家的正院大厅": "易印与易昊进行对话的场所，唯一的一盏油灯飘摇不定，黯淡的灯光让大厅内的易印和他的儿子易昊脸的身影在墙壁上不断的抖动着",
    "易印": "海人士兵，海人的首领，企图夺取五名海洋祭司的控制权",
    "朝会": "大夏王朝的重要政治活动场所，易印与其他天候商议对策的地方",
    "隐巫": "一名隐巫，负责传递消息，告知夏颉需要前往安邑城东三千里之处的‘虎踞关’应对东夷箭手的进攻",
    "下黄泉": "黎巫殿药铺最深处的神秘液体，可用于炼制炼人汤",
    "海洋祭司": "高贵的海洋祭司，被血族后裔压制，包括汉-通古拉斯和其他五位海洋祭司",
    "王宫台阶": "大夏国的政治中心，用于举行朝会等活动",
    "胖乎乎的中年男子": "南方蛮国特产店铺店主",
    "小二": "酒肆员工",
    "老板": "酒肆老板",
    "南方蛮国特产店铺": "出售南方蛮国特产的店铺",
    "酒肆": "夏颉和水元子等人聚会、交流的地方，位于安邑城，为专门做零散酒食生意的小店",
    "夏人的国家": "夏人是古代中国的一个民族，大夏是其建立的国家，刑天大风等人物的活动地点",
    "隐巫尊": "大夏国的巫殿高层，设计陷阱企图杀死或抓捕海洋祭司，与履癸有其他人物关系",
    "南方次州沃土": "大夏国的一部分，紫黑色泥土，肥沃，适合农耕",
    "芦苇荡": "双方剑拔弩张的对峙地点，水鸟被蒸发",
    "血红色的野猪": "履癸下令将布拉德-瑞德变成这模样的生物，体格比一般的山林中的野兽都强了不少",
    "四轮马车": "海人士兵乘坐的交通工具，内部发生冲突",
    "海人末日堡垒": "海人士的武器，用于攻击夏人",
    "易印府邸": "中天候易印的住所，关龙逢为其下属",
    "海洋祭司1": "海民族的宗教领袖；可能与海民族有关；下令保护使节队伍，无视夏颉的挑衅",
    "海洋祭司2": "海民族的宗教领袖；可能与海民族有关",
    "罡风层": "位于天空中的风层，环境恶劣，适合青天蜉等强大生物生存",
    "神女湖": "夏颉的封地，太弈曾经的消暑行宫。",
    "猛鬼领": "太弈所统治的地区，位于大夏国",
    "海人使节队伍": "一支来自海人的使节队伍，在大夏国受到太弈的不公平待遇",
    "山歌小调": "太弈在哼唱山歌小调的地方，可能是为了放松或进行某种仪式",
    "市场上": "太弈挑选肉食的市场，可能是一个交易场所",
    "狼人将领驻地": "狼人将领们居住的地点，可能是海人神殿的一部分",
    "海人的堡垒": "海民族的空中要塞，用于防御和大夏国的战斗",
    "海人神殿": "海人祭祀的地方，穆图是这里的将领",
    "巨兽": "生活在云梦大泽的巨型生物，受到小黄龙的龙啸影响而混乱",
    "海人队伍": "由穆图领导的海人神殿的军队，企图阻止夏颉活捉血族始祖该隐",
    "头骨山": "上古天神的骨殖所在地，位于两岛之间，湖水碧绿，磷光闪烁",
    "巨舟": "用于航行的大船，由隐巫们控制，带着夏颉等人穿过巨大骷髅的缝隙",
    "隐星岛": "海人的据点，安道尔与托尔发生冲突的地方",
    "黑巫林": "位于数十万里外的神秘森林，是隐巫殿所在地，充满蛮荒气息",
    "洞窟": "军械库，存放大量品级极高的巫器和兵器，氛围邪异",
    "六鼎和非六鼎": "炼气士中先天后天的差距，只有能够突破六鼎的巫，才有资格去窥视天神之道",
    "风影": "神秘的风行者，可能在关键时刻帮助水元子等人",
    "原始巫杖": "一柄神秘的巫杖，具有强大的力量，可能是大夏国巫教的重要武器",
    "正殿前广场": "隐巫殿前的广场，用于举行仪式和活动，地面刻画有复杂的巫阵",
    "宴会场所": "用于举行宴会的地点，刑天荒虎参与了宴会",
    "坠星湖畔": "黑厣军、玄彪军在对抗海人的战争中取得胜利的地方，湖水清澈，周围环境优美",
    "山巅": "用于丢弃尸体的地方，有盘山小道连通山下",
    "虚空": "天帝在此处与角圣战斗，使用太阳神火将其击败。",
    "海民族": "一个神秘的民族，与海洋祭司有关联",
    "大喷口": "用于降下十二根巨柱的地方，喷出数丈长的白蓝色烈焰，托着这些柱子慢慢下降",
    "神女湖周边城池": "夏颉的领地，可能用于建立道场",
    "坠星湖": "一个神秘的湖泊，位于大夏国的边境，据说有一具天神尸体沉没在湖底。",
    "金甲战士": "海人神殿的金甲战士，肉身被强行提升到了一鼎巫武所拥有的水准",
    "蓝色光幕": "海民族进入大夏国的通道，可以大量输送士兵",
    "峰顶平地": "用于双方大军对峙的场所，面积逐渐扩大至五百里",
    "行军蚁": "比喻海人军队数量众多，密集排列",
    "大群大群的狼人战士": "海民族的普通士兵，携带各种威力极大的单兵武器",
    "五百名狼人战士": "特殊狼人战士，携带核弹头",
    "五百名杀戮者机器人": "海洋神殿的机器人部队，携带各种重型武器",
    "二十丈高的机器人": "高级杀戮者机器人，具备更强的战斗能力",
    "光幕": "海民族的空中堡垒出现的界面，连接神灵最高委员会的门户",
    "四角塔": "一个神秘的建筑物，拥有强大的力量，可以将敌人吸入塔内",
    "沃尔夫斯": "未知身份，与安道尔有对立关系",
    "沃尔夫斯·亚历山大": "被光柱攻击，对撒拿旦-奥古斯都发出诅咒",
    "白虎": "白虎的后代，夏颉的灵兽。跟随夏颉来到天庭，遇到蜈蚣克星，受到太阳真火的伤害，通过太阳真火的锻炼，提升了自己的力量，击败了四条天蜈",
    "森林": "受她控制的森林，占地广袤，疯狂扭动，充满木属性灵气，用于包裹并压缩核弹火柱，抵消核弹对隐星岛护岛巫阵的冲击",
    "星咒": "天巫殿的一种强大巫咒，需要定星轮才能不受罡风带的削弱自如施展",
    "甚至": "无相关信息",
    "黑狼人": "狼人将领，忠诚于海洋神殿，执行追杀大夏国巫教高层的命令",
    "神殿祭祀": "海洋神殿的祭祀，忠诚于大祭司，干预末日堡垒事务，指导海人作战",
    "南方蛮荒": "队伍在南方蛮荒的崇山峻岭中穿行，有力巫殿力巫亲自出手替众人加持巫咒，前进的速度只能以恐怖来形容。",
    "空中": "上圣与夏颉战斗的地方，环境神秘",
    "灭绝印": "无",
    "翻天印": "无",
    "蚯蚓神文": "无",
    "地水火风无穷元力": "无",
    "宴会场": "举行宴会的地方，可能发生了白泽偷吃烤公牛的事件",
    "蚩尤山城周边地区": "蛮国的城市及其周边地区，夏颉带领部队在此攻击蚩尤山城",
    "火海": "由犼喷出的数百团白色烈焰引发的大片火海，吞噬了王宫前面的城区",
    "圣地": "东夷人的圣地，被广成子、多宝道人抢夺",
    "行天六兄弟": "跟随夏颉行动，参与攻打海人领地",
    "刑天破": "翔龙军的将领，参与攻打海人领地。刑天玄蛭的父亲。",
    "营地": "一行人在此休息和交流",
    "钢铁要塞": "海人的末日防线，具有强大的攻击能力",
    "狼人战士": "兽化形态的狼人战士，浑身长毛漆黑，带有暴虐杀机，是该隐制造的血族后裔之一，与血族后裔发生冲突",
    "血族后裔": "该隐制造的血族后裔，数量超过十万，与狼人战士发生冲突",
    "该隐所在之地": "血族后裔聚集地，该隐在此地制造血族后裔",
    "汉/通古拉斯": "亚特兰蒂斯海洋祭司，与夏颉和莫维尔进行交流，索要原始巫杖，威胁大夏国；汉的使者，可能来自亚特兰蒂斯的海洋祭司阶层",
    "末日防线": "海人的防线，被玄武一击摧毁",
    "午乙府邸": "午乙的住所，可能与夏颉有敌对关系",
    "港口周边城市": "被大夏国军队攻击的地区，房屋和城墙被震塌",
    "血族": "该隐制造的吸血鬼后裔，可能参与海人与大夏的战争，与狼人有敌对关系",
    "六州之地": "海人企图占领的地区，可能与五州之地有关联",
    "血巫卫": "大夏国的神秘组织，身穿血红色巫袍，永不出安邑一步，突然出现支援夏颉对抗蛮国大军",
    "巫阵": "由巫王操控，用于吸收各大巫家族的族人的魂魄、精血，最终导致各大巫家几乎灭绝，同时也导致了天神等数千名天神的死亡",
    "扬州申土": "大夏国的东部边疆地区，可能为东夷人入侵的主要通道",
    "冀州": "大夏国的中心地区，可能为东夷人入侵的目标",
    "东夷人新族长的大营": "东夷人的军事基地，可能是夏颉带领的部队攻击的目标",
    "硝烟弥漫的方桌": "用于讨论作战计划的地点，硝烟气浓重，说明战况紧张",
    "方桌": "用于放置羊皮地图，被夏颉一掌打碎",
    "帐幕": "夏颉与刑天大风等人商议如何抵挡东夷人大军的地方，力巫殿、隐巫殿的首脑在此处睁开眼睛，释放杀气",
    "青岭山脉": "位于大夏冀州和扬州之间的山脉，是商贸交通要道",
    "抓鰕峡": "东夷人大军冲出的地方，被末日堡垒的火力覆盖",
    "金石城墙": "力巫殿建造的城池的第一道城墙，由金属性巫力大巫转化而成，坚固异常",
    "隐巫们": "未知身份，操控巫傀儡的大巫师",
    "巫傀儡": "由大巫们操控的尸体，用于埋伏敌人",
    "黑厣军斥候": "夏颉的侦查部队，负责侦查敌情",
    "东夷箭手": "东夷族箭手，身披各种凶兽兽皮，头戴用怪兽骷髅雕成的怪异面具，在头顶插着九支金色的羽毛。他们倨傲的在城墙前里许之地往来奔走了一阵，要求交出射日弓，否则将大夏的人全部杀死",
    "独角烟云兽": "东夷人的坐骑，速度快",
    "九耀金乌旗": "东夷人的标志，升起后三天，十几个人骑着独角烟云兽从正对着抓鰕峡的东夷大营直奔了出来",
    "城墙": "大夏国的城墙，赤精子在此担忧夏颉的安危",
    "东夷大营": "东夷人的军事基地，后羿率领精锐部队冲出大营，与夏颉一方发生冲突",
    "东夷人大营": "东夷人的营地，后羿成为大族长的地点",
    "苍": "后羿第三子，东夷人大部族首领之一，与金钢对抗",
    "鸣": "后羿第九子，东夷人大部族首领之一，与金钢对抗",
    "飞狄": "东夷人大部族首领之一，与金钢对抗，后成为后羿五子",
    "东夷人领地": "东夷人生活的地区，面临外敌入侵的威胁",
    "海民族的堡垒": "海人居住的空中建筑，与大夏国对立",
    "东夷部落": "东夷人的居住地，与夏颉的大夏国对立；被夏颉的军队击败",
    "城墙前": "东夷箭手在城墙前进往来奔走，其中一名头戴巨蟒头骨的汉子策骑冲了上来，逼近了百多丈，抬头大声吼道：“交出射日弓，我们可以让你们活！不拿出射日弓，你们就全部得死！不仅是你们，你们大夏的人都得死！”",
    "狼肺子": "夷狼族族老，后羿族的子孙，与夏颉斗箭，被夏颉用玄武真元制造的群山击中，抵挡住灭绝印的伤害。",
    "抓鰕峡口": "夏颉与狼肺子斗箭的地方",
    "东夷人的草原": "东夷人的居住地，后羿族的支持者",
    "决战斗场": "多宝道人、金光道人和东夷人在此进行战斗",
    "落日峰": "东夷人的祖地，后被夏颉用作炼制灭绝印的材料",
    "蛮国": "与夏颉统治的大夏国发生战争的国家",
    "蛮国营寨": "蛮国的军事基地，位于蚩尤山城的附近，是蛮国巫师和士兵们的驻地。",
    "大夏国皇宫": "大夏国的政治中心，夏颉、旒歆等人物活动的场所，发生了与白露大公、狼人战士等多起冲突。在当前的剧情中，易昊向履癸表示忠诚的地方。",
    "大夏黎巫殿": "青鸧所在的巫师组织，位于大夏国境内，可能负责研究和实践巫术的地方。",
    "主控室": "安道尔和托尔进行狂欢的场所，有大量美女军官，控制着末日堡垒的重要设施",
    "东夷大军": "后羿领导的东夷军队，人数众多",
    "女军官": "未知身份，与托尔有性关系",
    "王帐": "大夏国的王宫，履癸和王公大臣们商议对策的地方，受到旒歆的攻击",
    "履癸王帐": "大夏国国王履癸的王帐，夏颉等人与托尔达成协议的地方",
    "弹药箱": "装有五千万发子弹的弹药箱，由云中子布置阵法，坚固无比，相当于夏颉背后的盾牌",
    "两挺机炮": "经过多宝道人改造的机炮，更轻、更灵活，射速达到每秒一万发，射程和穿透力增加百倍以上，变成杀戮工具",
    "子弹": "五千万发子弹，经过旒歆加持破甲、碎灵、超强腐蚀等巫咒，并淬上一层不知名的巫毒，威力巨大",
    "托尔驾驶的快艇": "用于运送夏颉等人前往亚特兰蒂斯的交通工具",
    "玄武真元": "神秘物品，可能由云中子制造，具有强大力量",
    "海洋祭祀": "海洋神殿的祭祀，身披蓝色长袍，忠诚于大祭司，干预末日堡垒事务，指导海人作战",
    "海洋神殿护卫": "身穿湛蓝色盔甲的神殿护卫，忠诚于海洋神殿，保护海洋神殿的安全",
    "黑洞": "未知生物出现的场所，连接着南方蛮国，吸收周围的黑暗能量，使得其中的生物实力增强",
    "血色海域": "海面上的血红色海域，被神秘力量影响，大量人类变成无意识的血族后裔，后被神秘力量摧毁",
    "幽冥": "夏颉在轮回之道中经历的地方，阴森恐怖",
    "金光道人所在道观": "金光道观是一个道教场所，金光道人和乌云道人都是其中的道士，与多宝道人同行",
    "金光道观": "金光道观是赵公明的道观，也是他与金光道人、乌云道人共同修行的地方",
    "东海之外的仙岛": "通天道人面壁思过的地点",
    "海人士兵": "撒拿旦-奥古斯都的儿子，与金钢有敌对关系，与后羿有家族仇恨，制造血族后裔，与盘庚有贸易往来",
    "大祭司": "海洋神殿的大祭司，忠诚于海神撒拿旦-奥古斯都，干预末日堡垒事务，指导海人作战",
    "多宝道人的师弟": "多宝道人的师弟受伤，多宝道人为其报仇，寻找敌人",
    "师弟": "多宝道人的师弟，受伤需要治疗",
    "海洋": "行星上的巨大海洋，包裹巨大陆地，被撒拿旦-奥古斯都用来发动攻击",
    "三朵金莲": "但可能是重要的道具或地点",
    "帐篷": "商汤居住的地方，商汤在此接待相柳柔，与伊尹讨论前往安邑的事宜",
    "大夏国的军营": "夏颉等人所在的地方，被数百万大巫围攻",
    "通天道人的三清道观": "通天道人修行的道教场所，位于三清山，与天地间的神秘力量有关，被通天道人用来束缚精怪",
    "船坞": "用于停靠船只的场所，刑天大风兄弟几个领了大队大巫冲下了舷梯，瞬间控制了整个船坞",
    "舷梯": "船上的楼梯，用于上下船",
    "百多里长的脖子": "描述了一个巨大生物的颈部，该生物能够发出巨大的咆哮，将星空中的星体和小行星吸附到末日堡垒表面，导致末日堡垒表面发生变化",
    "数百个巨大的金属圆盖": "描述了一种装置，可以在末日堡垒需要时打开，使大批大巫能从内部飞出参加战斗",
    "周天水界": "由水元子操控的神秘领域，可以召唤云、雷、雨等自然现象，对末日堡垒进行改造",
    "大夏国宫殿": "大夏国的政治中心，履癸和大夏臣公们在此处理政务，夏颉与安道尔等人的冲突发生在这里",
    "海人王领": "海人的领土，被大夏国征服后成为大夏国的土地",
    "九州": "包括中州和其他八州的地区，遭受五百万魔军的侵袭",
    "南方平原": "夏颉领地所在的地区，富饶且人口稠密",
    "封赏大典现场": "大夏国皇宫内举行的盛大典礼，夏颉获得封赏的地方，易昊挑战夏颉的地方",
    "中天候府": "中天候居住的地方，四周军队密集，街道被堵满",
    "朝堂": "大夏朝的政治中心，易昊提出与夏颉进行生死决斗的地方",
    "南方大洋": "一行人飞到极南方的大洋之上，南方大洋上正掀起了滔天的巨浪，一股飓风正在兴起。太弈一头扎进了飓风中，继续朝南方飞去。通天道人冷哼一声，手指上射出一道极细的剑气将那飓风扫荡一空，身形展动，已经追上了太弈，飞了一个肩并肩儿。两人隔着七八丈的距离，又开始了新一轮的争吵",
    "山顶": "太弈带领众人飞到山顶，这里有五彩玉石，散发出浓郁灵气波动的混沌原玉",
    "通天道观": "通天道人的道观，与天地间的神秘力量有关。",
    "夜空": "剧情发生在夜晚的夜空，星星连成一线，周天星辰迸发出强烈的毫光",
    "凹坑": "位于剧情地点，太弈要求旒歆在此处放置玄武的精血以救治夏颉",
    "伊枫丹露": "白露公国领土，夏颉的盟友白露大公的领地，因夏颉的行动导致两万名平民死亡，六成贵族损失惨重",
    "湖滨大道": "夏颉带领大夏军队进入城市时，百姓在此欢迎，道路两旁挤满了欢呼的百姓",
    "伊枫丹露市民": "伊枫丹露的市民，对大夏国军队产生恐惧和敬畏",
    "蛮军武士": "蛮军巫武，骑着三角野牛，穿着漆黑的巫甲，头上戴着有两支尖角的头盔，好似一群来自地狱的魔鬼般行了过来",
    "镜厅": "贵族们聚会的场所，发生夏颉被下毒的事件",
    "白露大公": "大夏国的一位贵族，与夏颉有联系",
    "艾伦": "白露公国的王子，与夏颉发生冲突，提出决斗要求",
    "白露公国": "夏颉的盟友白露大公的领地，因夏颉的行动遭受损失",
    "黑漆漆的花园": "发生恐怖袭击的现场，夏颉和赤掠进入寻找线索",
    "黑漆漆的树林": "夏颉和刑天大风被袭击的场所，环境阴暗",
    "蛮军大营": "赤掠撤退的方向，可能是敌占区",
    "白露公国的宫殿": "白露大公的住所，精致但被吼尽情的发泄力量摧毁",
    "白衣女子": "未知身份，与夏颉发生冲突，实力强大，试图取夏颉的心脏。",
    "小楼内": "神秘女子的藏身之处，可能与刑天华蓥有关",
    "白露大公的宫殿": "白露大公居住的地方，夏颉在此与玄武相遇",
    "玄武出现的地方": "大夏国军队驻扎地，玄武在此保护士兵们",
    "白衣女子出现的": "可能与夏颉发生冲突",
    "夏颉与狼人战士冲突的": "可能在战场或其他地方",
    "夏颉与多宝道人互动的": "可能在某个道场或夏颉的住所",
    "赵公明与乌云道人同行的": "可能在某个道场或道观",
    "通天道人利用神秘物品阻止混沌天雷的": "可能在某个特殊的场所",
    "小楼内的神秘女子出现的": "可能在某个隐秘的小楼内",
    "赤掠在黑厣军任职的": "大夏国的黑厣军驻地",
    "那大巫": "刺客，被夏颉击败后自杀",
    "伊枫丹露城": "大夏国的一个城市，与白露大公有关；可能涉及白蟰与东夷人的勾结",
    "伊枫丹露市": "大夏国的一个城市，当前剧情中发生了混乱和劫掠事件，后被夏颉平定",
    "山岗上的城堡": "夏军士兵趁火打劫的地方，被贵族男女袭击，导致大量士兵死亡。",
    "市区的两条大街": "陷入火海，大量的伊枫丹露市民尖叫着、惊惶失措的在大街上胡乱奔跑，被夏军士兵劫掠。",
    "原海人中部领": "海人曾经的领地，现为大夏的重要据点，发生血族后裔引发的暴乱和大规模伤亡",
    "伊离露城": "原海人中部领内的城市，刑天磐领军的据点，发生血族后裔引发的暴乱和重大损失",
    "中部领": "安道尔领导的地区，位于安邑城附近。",
    "相柳家的府邸": "相柳家在处理海人领地的事务，金纹大蟒在地殿内",
    "东部领地": "相柳柔在东部领地进行掠夺，收获丰厚",
    "药山": "黎巫殿的药草生长之地，先天水元和土元滋养，使灵药顺利生长繁衍",
    "黎巫尊": "大夏国巫师，与夏颉、云中子等有合作关系，可能对中部领的变故感兴趣",
    "小湖边竹楼": "履癸与刑天华蓥交谈的地方，箫声飘渺，有许多**着身体的少女在相互追逐嬉戏，是履癸寻找乐子的地方",
    "竹屋": "陈设精致但繁琐细碎，履癸与青月等人发生冲突的地方",
    "竹楼": "履癸与青月和刑天华蓥交战的地方，最终被履癸摧毁",
    "九鼎广场": "大夏国重要的地标，用于举行重要活动",
    "小阁楼": "夏颉和赤椋讨论特勤局的发展计划和组织结构的地方，有点霉味",
    "小船": "两名身穿粗布衣服的男子在船上讨论关于军火库等问题，湖面变得粘稠，无法移动",
    "湖面": "湖水变得粘稠，类似稀粥，能见度低，水元子在此处制造幻境陷阱",
    "贵族院落": "夏颉占据的地点，宽敞的院子里布满了杀气腾腾的蛮军士兵，大厅前的台阶前方，一张用各种兽骨搭起来的宝座上，夏颉坐在上面，周围是高鼎位的大巫和高级武士",
    "兽骨宝座房": "夏颉的住所，以山鬼骷髅为扶手，白闻言在此处活动，夏颉在此处指挥行动",
    "悬浮在一旁": "水元子施展法术的场所",
    "院门": "旒歆进入院子的入口",
    "巫师学院": "大夏国巫师的培养基地，旒歆等人的工作地点",
    "青殜": "大夏国毒巫，夏颉的部下，协助夏颉在末日堡垒注入气体巫毒",
    "住宅": "夏颉等人的临时住所，提供休息和交谈的场所。",
    "相柳家驻地": "相柳家族的居住地，与刑天家有竞争关系",
    "山头上": "相柳柔在此发动攻击，杀死艾苇。当地贵族殷勤地跟随相柳柔。",
    "相柳燹": "相柳家族的成员，相柳柔的本家兄弟，拥有强大的修为。对帕尔斯城的城防感兴趣，关注可以用来埋伏刺杀的角落。在与青殜的战斗中受伤昏迷",
    "相柳暃": "相柳家族的成员，相柳柔的本家兄弟，容貌秀丽俊美，皮肤雪白细腻。对相柳柔的风花雪月事迹感兴趣，喜欢欣赏美女。在与青殜的战斗中受伤，魂魄受到重创",
    "帕尔斯城": "夏颉等人所在的城市，发生了士兵被复活成活尸的事件，夏颉命令消灭它们",
    "里许开外": "夏颉勒令数百蛮军武士将院落戒严的地方，范围约为里许（约400米）。",
    "土黄色的极品原玉": "夏颉盘膝坐在其上的物品，具有土属性元力，能够提供能量给夏颉吸收。",
    "庆云": "夏颉头上出现的云彩，直径达到丈许（约3.3米），蒸腾着浓郁的元气。",
    "龟形元神": "夏颉的元神，形态为一只巨大的乌龟，昂着硕大的脑袋，双目中金光四射。",
    "太弈秘传的隐巫殿": "夏颉在修炼过程中使用的秘术，能够提升他的精神力和巫力。",
    "巫师塔": "旒歆等巫师进行巫术训练和研究的地方。",
    "毒殿": "青殜领导的毒殿势力所在地，与夏颉、旒歆等人互动的场所。",
    "百花谷": "夏颉与旒歆相遇的地方，四周百花飘舞，花香扑鼻。",
    "总督府大门": "总督府的外部建筑，纯金打造的尖顶拱门，两侧有石雕，左侧有大蟒雕像，下方坐着一名小丫头。",
    "大殿深处石台": "王宫正殿内的一个重要地点，履癸懒散地斜靠在黑玉王座上，周围有大巫和红衣小童子，大殿内有灰雾和银光，九名身穿血色长袍的大巫耷拉着脑袋站在王座的后方。",
    "白蟰": "大夏王妃，履癸的妻子，勾结海人，罪行败露后试图报复夏颉",
    "东夷": "与夏人有交流的民族，白蟰来自这个民族",
    "大夏王国": "大夏王朝是大夏国王履癸统治的国家，王宫正殿是其皇宫内的主要建筑，黑厣军是其精锐部队，目前受到不明势力的攻击。",
    "履癸的王宫": "大夏国王都城的王宫，富丽堂皇但充满淫乱景象，履癸在此疯狂蹂躏舞女，使节和相柳柔等人都曾进入此地进行活动，现为履癸的淫乱场所",
    "总督府后院": "夏颉和旒歆逃离的地方，青殜在此寻找夏颉",
    "侧厅": "青殜用于炼丹的地方，内有千草千虫千兽汤",
    "汤鼎": "用于炼制洪荒毒兽白的场所，药液粘稠",
    "玄蛭": "刑天家的成员，与大风、磐、罴、荒虎、鳌龙有互动，为兄弟",
    "茶点铺": "夏颉和赤椋交谈的地方",
    "枫丹白露大街": "白露公国的***场所，最大的***街，被夏颉和水元子的巫术摧毁",
    "枫丹白露": "白露大公的领地，发生了与刑天家子弟的冲突",
    "亚特兰蒂斯王国东部领地": "安道尔曾任领主的地方",
    "夏国": "大夏国的领土范围",
    "相柳家族的驻地": "相柳家族的居住地，与大夏国有合作关系",
    "刑天家族的驻地": "刑天家族的居住地，与大夏国有合作关系",
    "伊枫丹露大公国": "白露大公统治的国家，夏颉的盟友",
    "大夏西部五领地": "安道尔任职的地方，位于大夏国的西部地区",
    "夏国中部领": "夏颉任职的地方，位于大夏国的中部地区",
    "相柳家族": "一个家族，相柳柔是其长老，与刑天家族有竞争关系",
    "大夏宴会厅": "大夏国举行宴会的地方，遭受黑光袭击，损失严重",
    "土台": "剧情中人物聚集的地方，用于商讨关于镇天塔的建设事宜",
    "平原战场": "艾苇的征召军和亚森王国的那些贵族军队在此地进行战斗",
    "艾苇征召军": "艾苇领导的军队，水元子作为其成员参战",
    "尸堆": "复活的士兵将被抬到这里的尸堆，成为活尸后开始攻击周围的士兵",
    "大巫": "残留的大巫归隐，再也不出现人间。",
    "地下密室": "伊枫丹露城的贵族们用来关押囚犯的私牢，分为两个空间，一个空间关押了五百多条实力最强的活尸，另一个空间用于进行对活尸的研究和解剖",
    "密室": "白蠨与安道尔、托尔、撒拿旦·奥古斯都等人商议计划的地点",
    "刑天家主": "大夏国的贵族，与夏颉有联系，可能与夏颉的父亲有关系",
    "东夷草原": "东夷人的居住地，遭受雷电袭击",
    "胡羯荒漠": "胡羯人的居住地，遭受雷电袭击",
    "蛮国山林": "蛮国的居住地，遭受雷电袭击",
    "海外岛屿": "海外地区的岛屿，遭受雷电袭击",
    "五大领地": "大夏国目前的五个重要领地，包括安邑城等地",
    "坠落的": "神尸坠落的地方，周围山地被轰成一个巨大的凹陷，直径足足有数十里的凹陷，周围有十几具还在流淌着热血的神尸，周身还缠绕着五彩云气，飘飘然悬浮着离地数丈高",
    "戮神天毒阵": "一个阵法，刑天狴等人被困在其中，神尸位于阵法之外",
    "神尸之地": "位于大夏国内，是神尸聚集的地方，被巫师们视为珍贵的资源",
    "天柱": "一个神秘的地方，连接天地，被神秘生物破坏",
    "云柱": "神秘生物的身体，拥有强大的力量",
    "射日弓": "一把神奇的弓，具有强大的威力，可以射出强大的箭矢",
    "青殜所在之地": "神秘的女子青殜所在地，具体位置未明",
    "战场遗址": "神尸坠落的地点，原为大夏国领土，后被天雷击碎护城巫阵",
    "履癸驻地": "履癸王居住的领地，位于大夏国内部",
    "防风炑": "大夏国的将领，夏颉的盟友，试图阻止冲突",
    "混沌天雷": "一种神秘的雷电力量，引发通天道人的行动",
    "夏颉的临时总督府": "夏颉在中部领的住所，履癸来访的地方",
    "巫家": "上古流传下来的古老巫家聚集地，共有两百家左右",
    "夏颉的家族": "夏颉即将建立的家族，可能包括他的妻子旒歆，目前只有两人",
    "高速高空战术攻击机": "海人制造的高速高空战术攻击机，拥有直接飞出大气层并且进行太空飞行的能力。加强的装甲，让它能够抵挡绝大部分射线和各种能量场的侵袭――很显然，它也能抵挡那些对于大巫而言无可奈何的罡风层的干扰，能够让驾驶它的大巫突破罡风层，去到高空。",
    "天庭入口": "天庭与地面的连接点，需要勇敢、忠诚且具有保命能力和寻踪觅迹能力的勇士进入调查",
    "星球": "剧情发生的地点，大夏国所在的星球，可能是一个牢笼，囚禁了巫族的牢笼",
    "天庭": "安道尔等人在天庭带回来的战利品所在地，神器所在地",
    "七彩云彩": "天神聚集的地方，衣冠华丽，身形纤细风流，有些天神身上披挂着精美华贵的金色战甲，风姿气度和外形狂放的巫神大为不同",
    "千多具神尸": "因抽取混沌元力而死亡的神尸，包括巫神和天神",
    "九鼎大巫": "传说中的强大巫师，魔将领的实力与之相当",
    "天地之间的通道": "连接天地的通道，萝华冲试图通过此通道前往下界抢回族人的躯体，但被大巫射两箭，导致神躯被分尸",
    "相柳三": "神秘人物，带领夏颉来到天庭的山峰",
    "天庭山峰": "通天道人带夏颉前往的地方，各方势力聚集",
    "海人宴会": "海人的宴会地点，举行重要的社交活动",
    "黑冥森的府邸": "安邑城内的一处娱乐场所，与黑冥森、海人领地等地有关联",
    "大夏国的皇宫": "举行宴会的地方，与黑冥森有关联",
    "天庭的山峰": "通天道人在此进行修行，夏颉跟随相柳三来到这里",
    "殳": "大夏军队将领，夏颉的部下",
    "刑天筮": "刑天家长老，率领年幼的族人前往南方山林安置",
    "安邑令": "安邑城的政府机构，负责处理刑天十三等人的案件",
    "通天道人的徒弟": "通天道人的徒弟，夏颉，与通天道人有师徒关系",
    "神秘的黑衣人": "可能是通天道人的对手，试图跟踪夏颉，被通天道人抓住",
    "原玉矿": "商族发现的宝藏，献给大夏换取履癸的援助",
    "天神": "神秘的存在，拥有巨大的手臂，被通天道人击败",
    "通天道人的道场": "通天道人进行传道、修炼的场所，道场内充满了混沌元气。",
    "神女湖封地": "广成子、多宝道人等晚辈传道的地方",
    "镇国九鼎广场": "大夏国举行祭祀活动的地方，夏颉和易昊等人在此等待，履癸和王族成员聚集于此",
    "九鼎之下的广场": "大夏进行血腥祭祀的场所，被强大的巫咒禁制覆盖",
    "混沌元气": "元气环境，夏颉抵御风暴的场所，通天道人帮助旒歆恢复实力的地方",
    "寰古镇神阵": "大夏国用来增强实力的阵法，由九鼎构成。",
    "巫术殿堂黎巫殿": "位于大夏国境内的巫师组织，旒歆所在的巫师组织，与大夏国有合作关系。",
    "天地通道": "连接上下界的通道，可以让人快速穿越两界",
    "黑洞洞的大街": "当前剧情发生的地点，街道黑暗，情报资料稀少，难以获取有价值的信息",
    "路边屋角": "夏颉在行走过程中，屋角阴影处突然出现神秘人物，开始与夏颉对话的场所",
    "数十名黎巫殿的大巫": "神秘组织大巫的一员，拥有强大力量，负责保护艾苇，并对夏颉进行监视",
    "青雾": "黑影出现的地点，环境神秘，雾气弥漫，吸收夏颉的目光",
    "酒馆": "赤椋与兄弟们喝酒庆祝的地方，具有休闲娱乐的功能。",
    "走廊": "连接酒楼和各处客房的通道，油灯昏暗，透出一股肃杀、阴森的气息。",
    "水巫殿": "白蟰所属的宫殿，位于大夏国，擅长水性巫术",
    "白蟰的住所": "白蟰的住处，她与赤椋在这里进行谈判，试图劝说赤椋成为她的手下。",
    "地神殿": "履癸和夏颉对峙的地方，气氛压抑，风暴正在酝酿。",
    "中天候易昊的府邸": "中天候易昊的住所，被夏颉率领众人攻破，房屋被拆除，屋内人员被处置。",
    "王宫园林": "王宫内的园林，规模不大，有俊秀的小湖泊，湖底铺着无数拳头大小的极品美女，几头头顶带角的大鱼懒洋洋的卧在湖底，湖面上飘散着白色灵气。履癸和刑天华蓥在此地表现出了夫妻美满、家庭幸福的完美景象，而青月和白蟰分别坐在湖的对岸和湖边，各自保持着警惕和戒备。",
    "石柱顶部": "夏颉站在附近的一根半倾斜下来的石柱顶部，冷冷的看着四条金阳天蜈",
    "北方雪原": "位于九州北部的地区，气候寒冷，大巫们在此建立城市",
    "玄武的脖子上": "水元子坐在这里，啃着烤肉，用来休息和进食的场所",
    "荒漠": "相柳柔、相柳九等荒漠居民的家园，干旱、荒凉",
    "阴风峡": "众人走过的地点，位于北方雪原，极寒之地",
    "翔龙军驻地": "翔龙军的基地，刑天大风的部队在此",
    "蜈蚣克星": "出现在荒漠的敌人，与白发生冲突",
    "商族族地": "商族人居住的地点，通天道人在此关注夏颉的情况，试图阻止他自爆金丹",
    "混沌虚空": "神秘的空间，灰蒙蒙的一片，无数道朦胧的电光在其中闪过，无边的空虚中，悬浮着一个蒲团，一个身形融入这一片空虚的道人盘膝坐在蒲团上",
    "深坑": "四条天蜈被击败后蜷缩的地方，周围的沙石岩层已被淡金色半透明的火焰融成赤红色的岩浆",
    "九头巨蟒盘成的蛇阵": "相柳家的领队相柳九在此趾高气扬的俯视着四条金阳天蜈",
    "相柳九": "荒漠居民，与水元子有合作关系，擅长战斗，曾击败过成年貔貅，被吸髓鬼蜈吓得面无人色",
    "胡羯人最北边": "殳所能带领的最北边，不知道前方道路",
    "大夏的地界": "暗司大巫所掌握的地图显示的目的地，位于高山包围中",
    "建木": "一种神秘植物，可以吸收混沌元气，用于愈合大地上的缝隙",
    "建木所在地": "传说中的神树所在之地，神秘的力量来源",
    "灭绝印在空中": "夏颉使用灭绝印攻击敌人",
    "建木落在四头神兽手上": "建木拥有强大的力量，控制周围数千里地域",
    "玄武背负人们行进": "玄武是一种神秘的生物，能够承载人们在它的背上行走",
    "建木附近": "剧情发生的地点，神树建木所在的地方，四周土地坚硬，被狼牙棒攻击后地面被剜去数里厚的一层，四头神兽在此地受到建木的影响恢复能力增强",
    "那离火天龙": "一只邪恶的天龙，企图让主角们成为其奴隶",
    "七彩凤凰": "一只强大的凤凰，与那离火天龙一同出现，企图让主角们成为其奴隶",
    "天地之根": "一颗神秘的宝物，具有不死不灭的效果",
    "雪原": "巫教被流放的地方，环境恶劣",
    "巫山天巫观测周天星相的山井": "暂时安放建木的地方",
    "海域三十六州": "太上道人和两道人在此传道，不受东方限制",
    "绝狱": "刑天家用来囚禁先祖的地方，与世隔绝的小空间",
    "太祖": "刑天家的老祖宗，寿元枯竭的大巫，希望借助精气补充寿元，突破天神之道",
    "翔龙军营地": "翔龙军的驻地，夏颉的所在地",
    "山井": "用于商议大事的地方，可能与大夏国的政治决策有关",
    "镇天塔": "广成子、姜尚、申公豹、赤精子等人前来镇天塔，与夏颉有过互动",
    "镇国之塔": "一个重要的地点，用于镇守国家和保护人民的安全",
    "臣公府邸": "各个大臣的住所，浓烈的酒气在天空化为一团团白色的云彩",
    "贵民富商家中": "贵族和富商的住宅，***通明、各处楼阁被装扮得喜气洋洋，酒肉香飘数里",
    "百姓家中": "普通百姓的住宅，也是沽酒添菜，以为喜事",
    "幻巫殿": "夏颉的下属大巫所在的场所，负责镇天塔周边的巫阵事宜",
    "大夏镇天塔督造府": "大夏朝新设的行军令，专门负责大夏军部乃至诸多衙门的后勤事务。以夏颉担任督造大臣，由辅弼相丞四公担任辅造大臣的督造府，不折不扣的成为了大夏权力最大、可以调动的资源最多的权威部门",
    "都广之野": "镇天塔所在的地点，数百条大道通往此地，有大量的大夏士兵驻扎",
    "镇天塔工地": "玉鼎真人负责传教大计的地方",
    "祭祀场": "用于祭祀的场所，发生核弹爆炸事件",
    "通天道山": "通天道人的居住地，位于未知之地，神秘莫测",
    "大夏皇宫": "大夏皇帝的宫殿，与大夏皇城相连，发生夏颉与履癸冲突的事件",
    "爆炸中心": "近百颗亿吨级的核弹同时爆发的地方，具有强大的破坏力",
    "核爆洼地": "发生核弹爆炸的地方，地面被削低，形成一个大坑，周围水雾弥漫",
    "御龙军": "夏军的精锐部队，参与生死决斗",
    "暴熊军": "夏军的精锐部队，参与生死决斗",
    "暴龙军": "夏军的精锐部队，参与生死决斗",
    "履癸的军队": "履癸私下的精锐部队，被白蟰用来对抗履癸",
    "幽巫的军队": "幽巫领导的军队，被履癸用来对抗白蟰",
    "东极州": "海域三十六州中最东方的州，传闻有大量年轻人失踪",
    "督造府": "大夏朝的官员办公的地方，负责监督和制造国家所需物品",
    "镇天塔建设工地": "镇天塔建设的地点，由安道尔和托尔带领的海人协助加速建设进度",
    "白衣童子": "原始道人的弟子，负责为茶疗准备材料",
    "七色神茵": "一种珍贵的茶叶，用于制作茶疗",
    "碧龙叶": "另一种珍贵的茶叶，用于制作茶疗",
    "昆仑山": "原始道人领一干门徒前往的地方，可能是道教圣地之一，位于地球上的某个地方。",
    "镇天塔建设现场": "夏颉试图阻止镇天塔建设的地点，可能是工匠们劳动的场所",
    "石案边": "通天道人与原始道人在此相遇，讨论昆仑山和天府紫芝的事情",
    "云头": "通天道人乘坐白云来到石案边，与原始道人交谈",
    "白鹤童儿": "白鹤童儿受到通天道人的无理对待，惊恐地躲到原始道人身后",
    "镇天塔四千五百八十里的高处": "这里是镇天塔的最高处，有一个小平台，平台上有很多精致的建筑和景观，工匠们在这里修建塔身",
    "神女湖边道场": "阐教炼气士进行传道活动的地点",
    "原始道人的门徒传道": "原始道人的门徒进行传道活动的地点",
    "玉鼎真人": "阐教弟子，原始道人座下，镇天塔工地传教大计的负责人之一，肉身强度上超过大巫，近身格斗的实力比大巫更强悍几分的人物",
    "安邑城外的战场": "夏颉和该隐等人战斗的地方，遭受尸爆之术和死灵召唤的袭击",
    "生死决斗场": "夏颉和易昊进行生死决斗的地方",
    "毁灭": "未知身份，可能是血族后裔，与金钢同为南方蛮国的战士，拥有不弱于大巫的实力",
    "破坏": "未知身份，可能是血族后裔，与金钢同为南方蛮国的战士，拥有不弱于大巫的实力",
    "混乱": "未知身份，可能是血族后裔，与金钢同为南方蛮国的战士，拥有不弱于大巫的实力",
    "欺骗": "未知身份，可能是血族后裔，与金钢同为南方蛮国的战士，拥有不弱于大巫的实力",
    "堕落": "未知身份，可能是血族后裔，与金钢同为南方蛮国的战士，拥有不弱于大巫的实力",
    "恐惧": "未知身份，可能是血族后裔，与金钢同为南方蛮国的战士，拥有不弱于大巫的实力",
    "阴谋": "未知身份，可能是血族后裔，与金钢同为南方蛮国的战士，拥有不弱于大巫的实力",
    "青山绿水": "幻阵内的美景，实际是杀阵的一部分，天翻地覆，雷霆闪电、天火地炎、金刀巨木、山岳大河等景象不断变化，加上无数的鬼叫鬼嚎，一道道黑白分明的鬼气、煞气满天里冲突不休，杀伤力极大",
    "镇天塔顶": "大夏国的建筑，用于建造镇天塔，增强镇国九鼎的威力。罡风吹拂，灵气所化的巨石堆砌成塔，罡风无声无息的吹过，每过半柱香时间，都会看到大片大片的磷光自塔顶飘散，那是被罡风吹成灰烬的工匠，他们的骨粉被罡风挤压摩擦，发出的最后一点点光芒",
    "青天蜉": "生活在罡风层中的巨型蜉蝣生物，具有强大的破坏力，被太弈用勾魂咒伤害，但未能杀死",
    "青天蜉所在地": "青天蜉栖息地，夏颉等人与之战斗的地方",
    "辅弼相丞四公": "大夏朝的政治家，建议杀死所有海人高层",
    "海神权杖": "一件神秘的武器，拥有强大的能量，被安道尔所控制",
    "老远": "安道尔发出的咆哮声所传播到的遥远地方",
    "水槽": "安道尔在其中的改造计划，培养槽的控制终端发出指令，紫蓝色的培养液被急速的抽走",
    "实验室": "安道尔接受改造的地方，大巫们正在用灵识对安道尔的身体一阵狂扫",
    "熊山洞": "夏颉修炼的地方，位于大夏部落附近",
    "山寨": "木族的居住地，被刑天大风率领的黑厣军、玄彪军攻破",
    "木族山寨": "木族的居住地，被黑厣军、玄彪军使用血腥手段镇压",
    "俘金营": "大夏朝的军事基地，存放大量军火，被叛军盗走军火",
    "军镇": "大夏国的军事基地，储存大量军火和武器装备",
    "大夏西北": "大夏朝的西北边境地区，属国大余国的所在地，发生叛乱",
    "西北台州边界": "大夏西北边境地区的军事设施，包括军镇、关卡、哨卡、烽火台等，被烧毁",
    "台州": "大夏国的一个城市，摩云关位于台州通往西北的方向，是叛军进攻的重要据点",
    "摩云关": "大夏台州的军事重镇，西北第一关，受到上古巫阵的保护，是攻破摩云关的难题",
    "白蠨": "未知（可能为某派系首领或其他重要角色）",
    "海": "海神的神力无边，用作末日堡垒能源转换核心的海神权杖突然充满了力量，使得镇天塔的施工速度加快",
    "右营": "夏颉的右路军驻扎地，遭受叛军炮击，夏颉在此判断叛军意图并进行防御部署",
    "中军大帐": "夏颉用来指挥作战和商议战略的地方，也是夏颉被袭击的地方",
    "大树": "夏颉藏身的地方，用于隐蔽自己",
    "平叛大军大营": "平叛大军的大营是夏颉的右路军驻扎地，遭受叛军炮击，夏颉在此判断叛军意图并进行防御部署",
    "平叛大军": "大夏朝的军队，用于平叛，一路烧杀，给西北诸国带来巨大的破坏",
    "平海第一关": "大夏和海人数千年的交战史上，这座关卡就是大夏军队从北方向海人发动攻击时最重要的一根支柱。附近绵延千里的山体早就被挖空，里面有无数的隧道和仓库，储藏了足够千万大军连续征战十年的无数粮草、辎重。所有的山体隧道都按照地脉走向挖掘，由地巫殿的大巫们布置成了‘九龙锁穴大阵’，汇聚方圆数万里的地脉地力，拥有强悍得吓人的防御力。",
    "安邑城外俘金营": "大夏朝的军事基地，存放大量军火，被叛军盗走军火",
    "关卡": "大夏朝的军事防线，位于安邑城外俘金营附近",
    "五千士卒": "大夏朝的士兵，跟随夏颉进攻平海第一关",
    "第一进大院": "督造府内的一个大型院落，用于关押贪污腐败的官员，供夏颉对其进行审讯和惩罚。",
    "明月": "一颗充满了暴力的人造战争堡垒，不管什么时候看到这颗大金属球，夏颉所能感受到的就是深沉的杀气，哪里又有半点儿雅致可言？",
    "山洼": "篪虎族居住的村庄，直径约20里，由无数竹木搭成的二层小楼组成，村民们在清晨时分开始活动，村中弥漫着炖肉、烤粟饼的香气。",
    "寨墙": "保护篪虎族村庄的土木结构寨墙，箭楼中有大汉值守，负责进出检查。",
    "壮汉们": "未知身份，可能是山洼村的村民，对夏颉表示好奇，进行围观",
    "太阳真火": "传说中的神秘火焰，能够锻炼白虎的力量，但也对其造成了伤害",
    "四条天蜈": "天庭中的神秘生物，可能是守卫天庭的使者或者是其他神秘的存在，被白击败。",
    "大汉": "篪虎族的族人，向石屋报告有本族的兄弟到来",
    "石屋内的干哑": "篪虎族的大巫公，拥有真鼎位三鼎左右的实力，指引着篪虎族在山林中生存发展",
    "夕林部落": "篪虎族曾经的依附部族，被东夷人的几个大部族联手摧毁",
    "老人": "篪虎族的上代大巫，拥有丰富的智慧和经验，预知夏颉的到来，为夏颉提供支持，派遣族人和盟友的战士跟随夏颉。",
    "梅树下茅屋": "一个舒适的生活区域，供刑天华蓥、青月、磐华等人休息、聊天、享受美食和美酒的地方",
    "湖边": "一个美丽的自然景点，用于观赏和休闲活动",
    "内宫": "大夏国王宫内的宫殿，履癸和王后居住的地方，也是刑天华蓥和履癸发生冲突的地方",
    "西坊粉音泽": "西坊的女子，收到履癸送来的磐华和青月",
    "湖边林苑": "位于安邑王宫附近的湖泊边的园林，履癸和刑天华蓥发生冲突的地方",
    "蛮国宫殿": "蛮国的王宫，位于山崖边，有兽油灯照明，有战士巡逻，有真鼎位八鼎以上的高手，是统治南方无数年的蚩尤后裔的根据地",
    "金猿": "鸿蒙遗族，异种金猿，猿大、猿小的父亲，在蛮荒大山中辛苦修炼，以求超脱毛团，得成正果。",
    "南方蛮荒山林": "位于南方的广阔山林地区，其中珍奇生物无数，包括金猿在内的各种奇异事件频发。",
    "蛮荒大山": "蛮姑生活的地方，位于山林中，小部落居住于此，生活条件艰苦，物资匮乏。",
    "盘庚的属下": "盘庚的手下，负责执行他的命令，花言巧语地忽悠了猿大和猿小，使他们成为盘庚的忠心打手。",
    "猿大": "大夏军队战士，殳的部下；勇猛，与夏颉关系良好",
    "女巫": "真鼎位八鼎三星实力，黎巫殿顶尖高手，奉命采摘建木神叶配制巫药，对安道尔不屑一顾",
    "猛天候": "末日军团的将领，与安道尔有关系",
    "西部领": "安道尔曾经担任总督的地区",
    "末日军团": "一个由海神教领导的军事组织，协助建造镇天塔，追求女巫。",
    "运输艇": "一艘小型运输工具，用于将受伤的安道尔带回末日堡垒。",
    "金鳌道场": "商族领地的道场，通天道人在这里向商族族人传授道法，数千名身穿深灰色道袍的青年男女在这里学习小法术",
    "族人营寨": "商族族人的聚居地，位于大湖泊边，环境祥和",
    "紫金色的独角大蟒": "出现在商汤的帐篷边，冷眼看酷无情的眸子死死的盯着面前的一大群牛羊",
    "夏台": "大夏朝的王宫，是国王履癸的居住地，也是故事的重要发生地。",
    "南门": "夏颉与伊尹相遇的地方，夏颉在此遇到了前来寻求帮助的伊尹，这里也是夏颉与商汤合作的地方",
    "偏殿": "履癸与夏颉商议政事的地方，可能是一个重要的决策场所",
    "夏台监狱": "大夏朝的最高等级监狱，深达十八层，每一层都有近千的监牢，可容纳万余名重犯。内设上古巫阵，隔绝一切天地灵气、地脉地力和周天的星辰之力，使得进入其中的大巫也无法施展巫力",
    "胡须花白老人": "大夏朝的附庸势力领导人之一，押送美玉、精金等货物到安邑纳贡",
    "炽焱": "巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系。",
    "罴": "刑天家的成员，与大风、玄蛭、磐、荒虎、鳌龙有互动，为兄弟",
    "荒虎": "刑天家的成员，与大风、玄蛭、磐、罴、鳌龙有互动，为兄弟",
    "秘殿": "履癸和炽焱密谋的地方，他们在这里商议计划。",
    "大夏朝秘殿": "履癸和炽焱商议攻打天庭的地方，位于大夏朝境内。",
    "刑天厄的府邸": "高级官员的住宅，布拉德到访此地，寻求与刑天厄商议重要事务",
    "大洋": "烟波浩淼的大洋上空，一道宽有数百丈不知多长通体祥云雾霭缠绕威势绝伦的金光撕裂虚空，带着震耳欲聋的雷霆声朝前急飞。一路上，那大洋之中无数岛屿、礁石上趴着的鳞甲鱼龙一类，被那金光吓得魂飞天外，一个个仓皇逃窜，更有那凶悍的巨兽对着金光放声长咆，震得平处掀起水波万丈，涛声如雷，水花似雪，整个大洋似乎都掀动了起来。",
    "漩涡": "该漩涡位于广阔的洋面上，看似不起眼，实则充满神秘气息。它如同黑洞一般，将夏颉的神念急速抽走。",
    "鸿蒙第一神人盘古的蛋膜": "先天至宝，于虚空中吸纳混沌元气，形成了九州所在的这颗大星，是三界之肺，是三界一切灵气的根源所在。",
    "战斗现场": "通天道人与炽焱等人发生冲突的地方，夏颉和旒歆在此地使用了双修的妙诀。",
    "未知女巫": "新出现的女巫，可能是黎巫殿的其他成员，与旒歆可能有亲属关系。",
    "未知高人": "神秘高人，可能是水元子的同伙或其他神秘势力的人，与夏颉有合作关系。",
    "太上道人": "去了鸿蒙之中的道观。",
    "盘古蛋膜": "传说中的神秘物品，蕴含混沌元气，可能在天地异变中引发元气泄漏",
    "封地": "安道尔和托尔以及海洋神殿的家族得到的封地，用于建设和种植人体改造所需的药品的原材料等地",
    "海神教总部": "安道尔所在的组织，进行镇天塔建设的地方",
    "力巫殿门口的山头": "赵公明等人所在的地方，炽焱站在此处观察夏颉的婚礼队伍",
    "图谋不轨": "夏颉的敌人，企图破坏夏颉的计划，被夏颉察觉并制止",
    "定天军": "夏颉的新建立的军队，用于平定东夷人的叛乱",
    "北方草原": "胡羯生活的地方，可能对东夷人构成威胁",
    "商族部落": "东方的一个部落，可能在未来对东夷人发起攻击",
    "东夷民族": "与夏颉有仇怨的民族，位于东方边境",
    "黑莓草盆": "东夷人与商族交界的地方，方圆万里的盆地",
    "玄武背甲": "夏颉所乘坐的坐骑，用于在战场上移动",
    "草坡": "夏颉和旒歆休息的地方，开满了小绒花",
    "定天军士兵": "定天军的士兵，对夏颉忠心不二，经过夏颉的强化改造，**强度和巫力修为都有所提升。",
    "白色大骨头树林": "力巫所设下的巫阵，复杂且精细，是夏颉所见过的最复杂最精细的巫阵",
    "塔顶": "履癸、太弈、午乙等人聚集的地方，七彩光幕抖动，十几名仅用兽皮包裹下半身的壮汉穿过光幕跳下",
    "嚣": "天庭神祇，与履癸、炽焱等大夏朝巫师勾结，企图攻破天庭",
    "震天塔": "大夏朝用于通往天庭的神秘建筑，履癸、炽焱等人发动攻破天庭的基地",
    "巫神山脉": "巫神一脉的火神殿所在地，红石嶙峋，活火山口，青色烈焰冲起数里高，一半宫殿淹没在烈焰中，是巫神一代的聚集地。",
    "银貔貅": "一头银色的貔貅，炽焱的宠物，被白推倒按翻",
    "巫神界": "巫王的领域，巫神的聚集地，三界的主宰地",
    "怒": "神秘人物，要求夏颉重新加入天痕战场。",
    "巫王皓佾": "大夏朝的巫王，与天神有约定，与夏颉有敌对关系，愤怒地挥动手臂，无法说出话来",
    "巫王": "与太弈有联系，参与巫器的制作和使用；与大夏国有联系，与夏颉有关联。在天帝询问炽焃被杀一事时，巫王表现出不知情的样子，实际上可能参与其中",
    "神殇原": "乌厌带来的玄武神兽和白貔貅所在地。",
    "天痕战场": "天痕战场是天神和魔神交战的地方，也是夏颉等人进入天痕战场寻找天帝宝库的地点",
    "巫神殿": "巫神居住的地方，巫王在此处与夏颉等人见面，讨论天痕内的情况。",
    "小空间": "巫王用来与履癸私下交谈的地方，空气中有酒气",
    "火神殿": "炽焱所在的巫神场所，与神殇原相邻，被济沧用来弹压炽焱的行动。",
    "天痕": "一个神秘的通道，连接着不同的世界和空间，不断有各种生物和军队从中涌出",
    "山崖": "乌厌被巫神按在山崖上的地方。",
    "天神大营": "天神军队的驻地，位于天痕。",
    "乌厌": "大夏朝士兵，参与天痕战场的行动",
    "巫神": "三界中的神秘势力，试图通过巫阵控制天痕战场",
    "洪炉": "夏颉和旒歆被通天道人强行提升到六重天的天神之境，面临巫神的追杀，处于逃亡状态。",
    "极西之地": "两名衣衫褴褛的道人来自此地，与通天道人的冲突发生在此地",
    "两道人": "未知身份，与通天道人有冲突，试图进入九州",
    "混沌空间": "通天道人与两道人战斗的地方，后被打成稀烂",
    "大松树顶": "通天道人在松林上与两道人对峙的地方",
    "百多里处": "通天道人与两道人战斗的距离，约一百多里远",
    "太上道人的笑容": "太上道人在剧情中的表现，给人一种云淡月清的感觉，难以看出其真实想法",
    "原始道人的态度": "原始道人对两道人的态度是友好的，他希望他们能回去，遵循师尊的意思",
    "通天道人的行为": "通天道人与太弈有赌局，喜欢在山林中纵酒狂歌，但他也保护着夏颉，不受巫神和天神的攻击",
    "两道人的反应": "两道人对通天道人和太上道人的挑战被拒绝，他们对原始道人的话表示质疑",
    "六重天": "一处神秘之地，夏颉在此提升修为，使用灭绝印击败巫神",
    "灭绝印所在地": "一处神秘的地方，夏颉在此找到并掌握灭绝印的使用方法",
    "熔岩海": "大夏国境内的火山地区，岩浆流动，温度极高",
    "巫神山": "巫神山是巫神的圣地，也是巫王和大夏国联系的地点",
    "炽焃": "天神中的一员，与怒、巫神等人为敌，企图夺取夏颉等人的宝物，最终被夏颉等人联手杀死。",
    "元圃": "天庭中的一个药园，用于种植各种珍贵的草药，也被夏颉和怒用来作为交易的场所",
    "济沧": "安道尔的手下，试图控制大夏国",
    "海底洞穴": "白蟰修炼的地方，百多里深，充满寒气，海鱼、海兽四散逃逸",
    "隧道": "该隐从隧道内钻出来，与白蟰发生冲突。",
    "帝宫": "自远古流传下来的帝宫，格外宏大，气象万千，修建在悬浮在半空中的山脉上，离地高有万里，需要顺着白云循序攀升才能进出，彰显神圣不可侵犯。",
    "宇宙虚空": "天帝所在的神秘空间，自成一个世界，充满古老气息，让人心神失守",
    "天帝": "三界中的强大存在，与通天道人有冲突",
    "巫神山脉火神殿": "巫神一脉的火神殿，位于巫神山脉，红石嶙峋，活火山口，青色烈焰冲起数里高，一半宫殿淹没在烈焰中",
    "天帝宫": "天帝的宫殿，位于天庭，被通天道人斩碎。",
    "黄土平台": "天帝召集巫王的地点，搭建在高有数里的土台上，天帝的仪仗遍布平台，十几名天尊，数百名实力超群的神将恭谨的在一旁伺候着，数千名顶尖天神踏在云头上，在平台左近往来飞行。",
    "石榻": "巫神日常坐卧的地方，是相柳柔行走至夏颉身边的途径",
    "南彝巫神": "大夏巫师，与济沧有联系，共同协调履癸大军的调动",
    "帐篷门口": "夏颉站立的地方，位于军营内，是军队驻扎的地方。",
    "南彝": "巫神一脉的强大巫师，试图夺取黑龙脊骨来炼制巫器，被黑龙重创，生命垂危",
    "角圣": "天帝手下，与天帝一起与花圣战斗。",
    "黑龙": "强大的存在，被角圣攻击，吐出黑色砂砾伤害天神和巫神。",
    "角圣军": "角圣的部下，实力强大，与天神和巫神阵营展开激战。",
    "天神军": "天神的部下，实力强大，与角圣军展开激战。",
    "巫神军": "巫神的部下，实力强大，与角圣军展开激战。",
    "大夏国巫师": "大夏国的巫师，与巫王有联系，参与巫器的制作和使用",
    "黑龙之地": "角圣与他的坐骑黑龙所在的地方，角圣在此地与天帝展开激战，最后黑龙被天帝的太阳神火击毁。",
    "十万具巨大的金属傀儡": "海人制造的战争兵器，用于与大夏军作战",
    "花圣": "与天帝对立的存在，试图阻止天帝的计划",
    "天罗地网": "天庭的防御阵法，由天神们组成，被花圣的紫色圆筒攻击打破",
    "毁灭炮": "乌圣控制的巨大金属傀儡，用于破坏天罗地网。",
    "天地间": "天帝释放金光治愈天神、巫神们的伤势，使他们的状态恢复至巅峰。",
    "三界": "天庭、海人、大夏等地域的统称，是众神和凡人居住的地方。",
    "熔岩海洋": "天痕战场上的特殊地形，金乌在此处沐浴疗伤。",
    "血族大本营": "血族始祖该隐的根据地。",
    "大阵": "用于吸收大巫魂魄的巫器所在地，具有强大的吸引力",
    "神秘女子": "被黑色冰晶包围的女子，与花圣在一起，对巫王的计划表示反对",
    "火冀": "监军巫神，与太弈、午乙等巫尊对立",
    "巨人大影": "由原始巫杖释放出的巨人身影，用于捕捉火冀",
    "五大天帝": "与巫神对立的天神势力，试图冲出巫阵束缚",
    "阿修罗魔神": "与巫神对立的魔神势力，建议返回等待巫神内部冲突后再行动",
    "大陆": "故事发生的背景地点，各大巫家在此生活、繁衍，最后被巫王的巫阵波及，导致众多族人的死亡",
    "花圃": "大夏王宫内的花园，履癸在此与刑天华蓥发生争执",
    "丹炉谷": "黎巫殿炼制丹药的地方，数千尊丹炉被地心喷出的地火烧得通红，数万名黎巫殿的巫紧张的围绕着这些丹炉，小心翼翼的打出一道道巫印，控制着丹炉内的火势",
    "丹炉房": "用于炼制巫丹的地方，由木属性的青玉打造，火焰为巫阵提供的巫炎，具有强大的热量。",
    "虎踞关": "夏颉要去镇守的地方，给巫族保留一丝血脉，留下一线生机",
    "其他五位海洋祭司": "未知的海洋祭司，被血族后裔压制，可能为安道尔等人的敌人",
    "太平年景": "一个和平的时期，用于对比大夏现在的状况",
    "王宫门前广场": "王宫前的大型公共活动区域，发生过多起重大事件",
    "神权之杖": "撒拿旦-奥古斯都使用的武器，具有强大的力量",
    "奥古斯都": "亚特兰蒂斯大祭司，撒拿旦化身，拥有神器，试图帮助白蠨逃离大夏，与撒拿旦有双重身份关系",
    "赤椋所在的酒馆": "酒馆是人们聚会、交流的地方，赤椋在这里与兄弟们喝酒庆祝",
    "大朝会大殿": "大夏国王履癸举行朝会的地方，正在进行淫乱行为",
    "舞女": "大夏国的舞女，为履癸表演舞蹈，因体力耗尽无法逃脱履癸的蹂躏，成为履癸的受害者",
    "使节": "属国使节，跟随相柳翵进入大殿，目睹履癸的暴行，部分使节因恐惧而被履癸杀死",
    "大夏宫殿": "大夏国王履癸的宫殿，发生履癸疯狂蹂躏舞女的事件",
    "东夷使节": "东夷使者，携带后羿文书求见履癸，可能与大夏发生冲突",
    "后羿文书": "东夷使节携带的文书，可能与履癸的决策有关",
    "楚巫族": "刑天家族的分支，生活在云梦大泽，自称楚族",
    "亭子": "原始道人、太上道人、通天道人品茶休息的地方",
    "小溪": "位于亭子附近，广成子、赤精子等人品尝苦瓜的地方",
    "商族营地": "商族族人进行法术训练的地方",
    "鸿蒙世界": "一个神秘的宇宙空间，夏颉在其中飞行，吸收紫光中的能量，肉身崩解，玄武形元神吞噬紫光，化为紫金色液汁，衍生出朦胧的人形",
    "灰蒙蒙的虚空": "鸿蒙世界，产生和风、雨露，使夏颉的肉身产生玄妙变化",
    "金色莲花": "从九节莲藕生长而出，承载夏颉的身体，使其肉身重生",
    "黑袍": "夏颉重生的身体穿着的黑袍，可能来自鸿蒙世界的神秘力量",
    "紫气荡漾的风雨": "鸿蒙世界中产生的风和雨，使夏颉的肉身重生",
    "火红身影": "不明身份，可能与通天道人有密切关系",
    "罗网": "未知用途，可能是一个危险的地方",
    "老道": "通天道人的师尊，对通天道人进行惩罚",
    "金砖": "老道用来惩罚通天道人的道具",
    "天庭一役": "发生在镇天塔内的战斗，导致天地元气波动，天下大乱",
    "诸侯联军军营": "诸侯联军的驻扎地，夏颉在此与其交战",
    "联军大营": "联军驻扎的地方，发生了夏颉与赤精子、云中子、广成子的互动",
    "联军营地": "黄龙真人与夏颉对话的地方",
    "联军阵营": "夏颉在此与截教门人交战，成功击败他们",
    "燃灯道人": "道教人士，主持联军大事，与夏颉有过互动，揭露白蟰勾结海人的事情，试图保护巫教不被诸侯灭掉",
    "燃灯": "阐教道士，原始天尊的弟子，阻截诸侯前往安邑，揭露白蟰勾引海人的罪行",
    "联军后营大帐": "白蟰与易昊等党羽所在之地，燃灯在此揭露白蟰勾引海人的罪行",
    "撒拿旦/奥古斯都": "海神，末日堡垒指挥官，海人领袖，与安道尔、托尔有敌对关系；亚特兰蒂斯大祭司，撒拿旦化身，拥有神器，试图帮助白蠨逃离大夏，与撒拿旦有双重身份关系",
    "胡羯部族": "北方游牧民族，对履癸被放逐的决定表示反对，担心其影响自己在北方的生存",
    "新建木城": "大夏国北部的一座新城，位于建木山头上，吸取周围地气灵气，为城市提供温暖和力量",
    "鸿蒙": "太上道人的道场，需要原始道人和通天道人帮手巩固空间",
    "血族工厂": "位于秘密基地，用于生产血族战士的工厂",
    "晶石": "末日堡垒的核心部分，拥有神秘的力量，能够解开末日堡垒的封印",
    "黑雾中人": "神秘人物，全身笼罩在黑雾中，只有眼部有两点红色鬼火闪烁，拥有数十点红光在其身后，散发出贪婪和毁灭的气息",
    "虚空中悠悠的声音": "一个声音在虚空中发出叹息，似乎对某些事情感到不满",
    "九团紫色火焰": "在虚空中与金光一起旋转，与声音和金色光芒有关",
    "黑缝隙中大脚": "黑色缝隙中出现的神秘大军，由被黑色铠甲裹实的大脚带领",
    "俊美男子": "身穿黑色长袍，面容俊美的怪异男子，皮肤略带幽蓝，眼神疯狂，拥有神秘力量",
    "无穷的虚空": "故事发生的背景空间，声音在此处发出叹息",
    "黑色的缝隙": "连接两个世界的通道，黑色大军由此涌出",
    "末日堡垒主控室": "末日堡垒的核心区域，发生了一系列事件",
    "外界虚空": "俊美男子穿越末日堡垒厚",
    "白则": "白则是白的名字来源，与夏颉有合作关系",
    "鸿蒙空间": "三位道人在此开辟道场，地动山摇、周天震抖，掩盖了末日堡垒攻击九州大地的声音",
    "药圃": "黎巫殿内的药园，拥有大量灵药，但在地动山摇中大部分崩塌",
    "九州大地": "包括胡羯、东夷、蛮国等地的广阔地域，各方势力争夺领土",
    "商族都城": "商族的首都，面临魔军入侵的压力，聚集了东夷、胡羯及残余的诸侯",
    "黑色缝隙": "地气奔涌的门户，魔军自其中出来，现已不稳定",
    "商族炼气士": "商族的修炼者，被魔头们杀害，金丹被魔头们挖出",
    "魔头们": "来自其他八州的魔头，杀害商族炼气士，破坏城市",
    "大夏国的城市": "赵公明布置大阵的地方，夏颉和赤椋逃离的地方，被魔头们破坏",
    "上圣": "五名面容邪异俊美的男子的首领，来自其他世界的强大存在，意图占领这个世界，与夏颉展开战斗，与夏颉有敌对关系",
    "五名面容邪异俊美的男子": "上圣的兄弟，同样来自其他世界的强大存在，意图占领这个世界",
    "商国都城": "商汤的国都，十年内逐渐扩建，被百万魔军围攻，城墙上有强大的道法禁制，发生魔军入侵事件",
    "商族王城": "商汤建立的城市，被魔军攻破",
    "大夏城市": "大夏族的首都，夏颉和大巫们居住的地方",
    "魔军士卒": "魔军的士兵，与城内的士卒进行战斗",
    "士卒": "天下诸侯手下残留的兵马，胡羯人族中的战士，东夷人仅剩的一些儿箭手，与魔军进行战斗",
    "魔将领": "头顶生了尖角，实力相当于真鼎位九鼎大巫的魔将领，率领魔军进攻城市",
    "雷霆": "天降的雷霆，对魔将产生威胁",
    "桀桀": "魔将，手持单刃锯齿大刀，实力相当于真鼎位九鼎水准，突破城墙，杀死大量商族战士",
    "胡羯战士": "胡羯族战士，与魔将共同攻击商族战士",
    "商族战士": "商族的战士，与魔将和胡羯战士进行战斗",
    "第二道城墙": "商朝城市的一部分，遭受魔军攻击，商汤决定反攻",
    "地面上": "商国和大夏的高层对立的地点，双方争夺土地和资源",
    "一干人正在这里": "商讨联合出兵对付这些域外魔头的计划",
    "通天道人的保护": "通天道人负责保护受伤的旒歆",
    "太弈巫尊": "可能是巫族的领袖，试图阻止商汤的行动，与上圣发生冲突",
    "鸿钧": "宇宙中的强大存在，与黑影对话，讨论巫教命运",
    "无尽的虚空": "鸿钧和黑影谈话的地方，无尽虚空是宇宙中最神秘的地方之一",
    "大夏国境内": "巫教的活跃地区，与大夏皇室有关联",
    "宇宙": "鸿钧和黑影对话的地方，讨论巫教命运",
    "小花的父亲": "可能是夏颉的朋友或亲人，被提及但在剧情中未现身",
    "杨头": "可能是夏颉的朋友或亲人，被提及但在剧情中未现身",
    "高空": "剧情发生在高空中，具体地点未提及",
    "玄武形元神": "玄武形元神是玄武拥有的特殊能力，与夏颉共同抵抗上圣",
    "其他世界": "末日堡垒是通往其他世界的门户所在地",
    "巫教命运": "鸿钧和黑影讨论巫教的命运，涉及巫教的未来发展",
    "道家法术": "炼气士修炼道家法术，与夏侯交流道法",
    "昆仑山脉": "通天道人开辟鸿蒙虚空的地方，夏颉在此受伤昏迷",
    "鸿钧老道": "炼制九州结界覆盖九州大地，留下新出现的大地不作理会",
    "新出现的大地": "九州结界未覆盖的新土地",
    "黄龙真人": "截教弟子，可能与夏颉有血缘关系或同为巫族一脉。",
    "小白龟": "玄武，玄武一族成员，与夏颉有密切关系，在夏颉的帮助下修复了身体。",
    "牙": "巫族成员，与黎相识并相互喜欢；性格憨厚，对黎忠诚；擅长射箭，族里最好的箭术；试图参加成年礼狩猎，因担心被嘲笑而挣扎前行，后被黎用白色豹子制服",
    "黎": "山林少女，与牙相识并相互喜欢；性格活泼，有时会对牙发脾气；试图阻止牙参加成年礼狩猎，不理解牙为何担心被嘲笑",
    "空地": "十二棵巨大的梧桐木环绕着的空地，地上长满了龙须草，草丛中无数的花茎也随之摇摆。花茎上到处都是米粒大小的花骨朵，各种颜色都有，但是没有一朵开放。",
    "梧桐木": "牙施展法术的地方，具有神秘力量",
    "后山峡谷": "花斑生活的地方，环境宁静，适合动物栖息",
    "亢": "精怪，山熊修炼成的精怪；袭击人族村子的罪犯，学会了文字；与黑熊关系友好",
    "洪荒大地": "充满灵气的大地，适合精怪生存",
    "山村": "人族居住的村庄，位于山林外的湖边",
    "草坪": "黎的领地，是这方圆数百里山林里最安全的地方",
    "白豹": "白色的豹子，被黎驯服，帮助她阻止牙参加成年礼狩猎",
    "人族村子": "人们居住的地方，受到精怪的袭击"
}