[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "pre_entity_info": "",
        "content": "第1部分：夏侯在接受关于Zone53的任务后，与杨佟共同解决国外问题并成功潜入地下基地。故事还讲述了夏侯在神秘世界中重生为婴儿，与奇特的人物共同生活，决定去山林外的世界闯荡。在这个过程中，夏侯不断展现出自己的强大力量和勇气，赢得了他人的尊重。\n第2部分：主人公夏侯与各种角色互动，经历战争、道场的创建、爱情和友情等多重情节。故事涵盖了夏侯的成长、军队战斗、家族纷争等多个方面，展示了世界观中的各种矛盾和挑战。\n第3部分：主人公夏侯被神秘力量带到一个异时代，他试图找到回家的方法并揭开隐藏的秘密。在这个过程中，夏侯与各种角色互动，逐渐意识到真正的激情不在于战斗或杀戮，而在于勇敢面对未知与挑战的精神。他发现在寻找生活的激情过程中，轰轰烈烈的战斗并不是他真正想要的激情。夏侯与蛮人部落建立关系，寻求强大力量回到江南小院过上平静生活。在寻找生活的激情的同时，他揭示了火星和木星间大星被摧毁的原因以及月亮的传说。夏侯与黎巫一起执行任务，卷入一系列纷争和战斗。在与海人士兵的战斗中，夏侯反思自己的角色并对海人的核弹威力产生怀疑。另一场战斗中，夏侯引导敌人武器，为队伍争取到优势。在的战斗中，夏侯与海人士兵展开激烈交战，使对方受到重大损失。总的来说，夏侯通过与各种角色的互动和经历一系列的挑战，逐渐认识到真正的激情在于勇敢面对未知和挑战，并找到了回归江南小院和生活真正激情所在的方法。\n第4部分：夏颉为了快速提升巫力而进行艰苦修炼，引起了同伴们和黎巫的关注。在了解自己的身世后，他发现可能是个天才蛮人。在与黎巫探讨刑天大风等人事件后，得到她的支持对抗东夷人。在协助黎巫管理药圃过程中，他意识到滥用巫毒的危险。在一次意外中，夏颉结识了刑天华蓥并引发战斗。履癸带走青月，揭示了现任司乐令的困境。夏颉在修炼一年后达到了一万年修为。广成子和金光道人就建设大殿堂达成共识。在大夏军部比赛中，刑天大风和刑天玄蛭在夏颉的帮助下取得胜利。在夏国内部，衮与雨师军尉发生冲突，导致胡羯人问题的加剧。履癸出现，表明立场并与夏颉建立友谊。\n第5部分：在远古时代，主人公夏颉与大禹后代该隐及其十三名后裔展开激战，凭借强大实力抵挡对方攻击。战斗中，该隐企图吸收夏颉血液，反被夏颉反击并嘲笑其贪婪。双方受创撤退，该隐利用黑暗能量制造窟窿击中夏颉，使其受伤。他们利用海神之权杖制造魔法阵成功逃脱，但触犯九鼎大巫约定，导致九大殿主出面阻止。尽管大夏方面试图关闭安邑城阻止他们逃离，但该隐等人成功逃脱。夏颉在黎巫帮助下恢复体力，与同伴白讨论天下大乱和海人战争。夏王命令夏颉挑选人手出使海人王国，任命其为护卫将领。\n第6部分：商队首领夏颉与神秘女子结为伴侣，共同寻找失踪者该隐。他们不仅要面对吸血蝙蝠妖怪、神秘矿场交易等危机，还要与大夏国的王子们争夺权力。在这个过程中，商队成员展现了勇气和智慧，实现了他们的目标。然而，他们还要面对来自亚特兰蒂斯的威胁，以及邪恶人物该隐的挑战。在与该隐的合作与斗争中，夏颉和盘庚达成了新的协议，使任务变得更加复杂。",
        "summary": "夏侯在执行关于Zone53的任务时，与杨佟共同解决国外问题并成功潜入地下基地。故事还讲述了夏侯在神秘世界中重生为婴儿，与奇特的人物共同生活，决定去山林外的世界闯荡。在这个过程中，夏侯展现了自己的强大力量和勇气，赢得了他人的尊重。",
        "characters_in_summary": [
            "夏侯",
            "杨佟",
            "国外",
            "地下基地",
            "神秘世界",
            "山林外",
            "Zone53"
        ]
    },
    {
        "id": 1,
        "source": [
            6,
            7
        ],
        "pre_entity_info": "相柳家 | 相柳家族的驻地，与刑天家族有竞争关系。\n刑天家 | 刑天大风等人的家族住所，可能与夏颉会谈并提出结为亲家的建议\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，正在与敌人战斗\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，与该隐有敌对关系，目前带领大军与蛮国人交战\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n原始道人 | 三清道观的道士，可能与天地间的神秘力量有关。\n通天道人 | 三清道观的道士，可能与天地间的神秘力量有关。",
        "content": "第7部分：相柳家和刑天家因权力争夺而发生冲突，相柳家领袖相柳翵与刑天厄达成妥协，共同对抗蛮国武士。大夏国内各巫家和家主齐聚商议新任国王人选，履癸通过武力与政治手段成功夺得王位。夏颉带领蛮人战士调查盘罟企图在东疆发动叛乱的线索，成功挟持盘罟并逼问出宝藏图。夏颉因擒拿燃赤有功，被封为一巫家之主，并赐予鬼候爵位和猛候号。海人使节出现，引发骚动。夏颉率领一支百人队伍，包括炼气士、毒巫、蛮人巫武和履癸派出的战士，从安邑转移至海人中部领地，前往海人王城亚特兰蒂斯。\n第8部分：在大夏巫教对东夷族进行大屠杀后，东夷人大族长后羿被大夏巫师太弈和午乙围攻，导致下半身变为木质。为寻找失窃的镇国九鼎，大夏巫教利用剧毒毒晕后羿族人，并发动偷袭。后羿受重创，揭示出镇国九鼎的下落。太弈决定利用东夷内部纷争削弱其实力，并破坏东夷祖地。太弈甚至残忍地杀死一名女子，其他大巫无反应。太弈带领大巫们前往安邑寻找镇国九鼎，布置强大巫阵攻打末日堡垒。同时，幻巫殿和大巫们制造幻阵，黎巫殿利用巫药进行扭曲祭祀。原始道人和通天道人在空中观察，犹豫是否援手。夏颉等人在安邑城寻找天候易印，揭露其反对集权的意见。在东夷人突袭安邑的混乱中，夏颉等人击败易印。大巫们讨论海人神殿的实力，太弈和午乙争论是否开战。大巫们计划使用隐巫殿的巫傀儡潜入海人领地，摧毁其根基。",
        "summary": "相柳家和刑天家因权力争夺而发生冲突，双方决定联手对抗蛮国武士。同时，大夏国内巫家和家主齐聚商议新任国王人选，履癸通过武力与政治手段成功夺得王位。夏颉带领蛮人战士调查东疆叛乱线索，成功挟持盘罟并获得宝藏图。然而，他发现盘罟和东夷人的阴谋，与他们展开激战。过程中，夏颉获得强大法宝展现惊人实力，并在原始道人和通天道人的帮助下扩大教派影响力。此外，海人使节出现引发骚动，战士们和机器人在执行任务，而堡垒核心部位是一个巨大透明晶体。各方势力在这场纷争中角逐权力，展现了九州世界的壮丽画卷。",
        "characters_in_summary": [
            "相柳家",
            "刑天家",
            "履癸",
            "夏颉",
            "盘罟",
            "原始道人",
            "通天道人",
            "海人使节",
            "蛮国武士"
        ]
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11,
            12,
            13
        ],
        "pre_entity_info": "夏颉 | 故事中的重要角色，可能与水元子有合作关系，试图跟踪金刚，可能与赤椋有敌对关系\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n大夏 | 夏颉统治的国家，与蛮国发生战争\n安道尔 | 与托尔有合作关系，派遣托尔前往夏国寻找夏颉\n通天道人 | 三清道观道士，与天地间的神秘力量有关，与原始道人关系较好，在剧情中使用灵气绳索将三清道观的精怪捆住，阻止他们跟随原始道人离开，询问夏颉在海人那里的经历。在当前的剧情中，通天道人对夏颉被阴司鬼神伤害的事情表示愤怒，准备出洞寻找夏颉，但随后又因为多宝道人的行为而满意，决定继续闭关。最后，他对无当圣母交代要去碧游宫宝库拿四柄极品宝剑，并在山头布一个小诛仙剑阵，以防有人偷酒。\n末日堡垒 | 武器弹药都由末日堡垒的军工厂提供，经过云中子、多宝道人、旒歆三人联手改造的地方；成为夏颉的基地\n东夷部落 | 东夷人的居住地，与夏颉的大夏国对立",
        "content": "第9部分：主角夏颉和太弈共同经历了许多冒险和挑战。他们从神女湖的历史开始，一路护送亚特兰蒂斯的使者前往隐巫殿，途中克服重重困难。在坠星湖，他们揭示了隐巫们短暂命运的秘密。随后，他们卷入了大夏与海人在隐星岛上的争夺战。为了保护隐星岛，他们努力阻止流星撞击，但导致了大量伤亡。在这场混乱中，各方势力争夺领导地位，展现了强大的实力和策略。为了阻止东夷人的入侵，夏颉和太弈采取了一系列防御策略。他们在战斗中取得了胜利，保卫了国家的安全。然而，这场战争也导致了数十万人的死亡，让人唏嘘不已。\n第10部分：主人公夏颉被黑洞中的生物袭击，神秘人相救。巫师太弈等为夏颉重塑魂魄，制作回天膏。截教弟子与海人之间的冲突升级，多宝道人寻找凶手，获胜。夏颉失去巫力，成为大夏星宗继承人，与安道尔争夺末日堡垒控制权。夏颉在太弈和通天道人的指导下修炼提升，化解宫廷危机。太弈与通天道人因夏颉的修炼问题产生争执。太弈计划利用夜空中的十星连珠来改造夏颉的身体，需从玄武神兽处获取大量土性精血。夏颉带领大夏军队进入伊枫丹露城市，整顿贵族，承诺保护他们但要求交出部分军队。夏颉参加宫廷宴会，展现优雅气质，大巫刑天大风引起众人好奇。宴会上发生冲突，夏颉轻松掌控全场。艾伦·白露挑衅夏颉，发起挑战，希望建立一个独立的白露公国。夏颉拒绝杀死艾伦。女主角旒歆调查中部领遭海人余孽袭击事件，履癸遇美丽少女引发冲突。大巫们决斗，履癸要求刑天华蓥为其生子。夏颉修炼提升，与旒歆、青殜进入住宅，开始新冒险。艾苇光复亚森王国，寻求夏颉帮助。\n第11部分：年轻巫师夏颉凭借力量援助灾民，引起国王履癸的赏识。然而，这引发了巫师家族的嫉妒和斗争。夏颉在执行调查神祇陨落原因的任务时，遇到了巫神首领相柳三，两人建立合作关系。与此同时，小村落宁静祥和，商人商汤邀请夏颉到酒肆交谈。通天道人寻找夏颉，展示强大实力，并在商族开设道场。夏颉在面对各种挑战的过程中，不断成长展现勇敢和实力。\n第12部分：夏颉的手下赤椋被刺杀，引发冲突。夏颉誓言找到凶手，但遭到关龙逢的指责。大巫们怀疑中天候易昊，易昊指出罪魁祸首可能是白蠨。夏颉怀疑白蠨是幕后黑手，要求易昊提供证据。赤椋家族得到一块族地作为补偿，白蠨被要求追杀刺客。夏颉不满惩罚力度，认为四个人头不足以抵偿赤椋的性命。履癸和安道尔讨论通过亚特兰蒂斯技术提升大夏巫师身体能力，但遭夏颉等人质疑。夏颉与刑天大风寻找北方玄武，途中遭遇东夷袭击，成功抵挡后继续前行。他们在草原上遇到上古神木建木，夏颉因意外受伤，实力大幅提升。夏颉在与神兽开明兽冲突中受伤，通天道人出现救下他。夏颉和他的伙伴们保卫家园，将建木安置在巫山，使得木属性大巫得以吸收青木灵气增长修为。夏颉怀疑幕后操纵者是白蠨，试图为被幽禁的八大天候和易昊等人争取权益。\n第13部分：年轻族长商汤梦想着建立一个国家，但面临国王履癸的使者相柳柔的威胁。在通天道人的指引下，商汤和仆人伊尹前往安邑寻求帮助。途中，他们得到夏颉的帮助，共同营救商汤。与此同时，相柳柔试图挑拨夏颉和商汤的关系。夏颉击败火人炽焱，成功救出商汤，并揭示履癸给商汤的酒中有剧毒。在恢复力量的过程中，夏颉与旒歆举行盛大婚礼，并与刑天大风、刑天玄蛭兄弟商讨如何应对海人的威胁。\n第14部分：主人公夏颉在面临各种阴谋和斗争中不断成长，成为强大的存在。他需要率领商族平定附近叛乱部族，并在与东夷部落的冲突中展现实力。同时，夏颉还要面对与天神作战的决定，以及大夏高层的野心。在这个过程中，他带领的定天军逐渐成为一支实力强大的精锐部队。夏颉成功地化解了血仇，成为了一个令人敬畏的存在。",
        "summary": "主角夏颉与太弈共同经历了许多冒险和挑战，涉及神女湖历史、亚特兰蒂斯使者、隐巫殿秘密、大夏与海人争夺战等多个情节。夏颉在经历磨难后逐渐成长为大夏星宗的继承人，与安道尔争夺末日堡垒控制权，并在太弈和通天道人的指导下修炼提升。他在保卫国家、对抗东夷部落的战斗中取得胜利，但也导致大量伤亡。夏颉在与各方势力的斗争中展现出勇敢和实力，成为令人敬畏的存在。",
        "characters_in_summary": [
            "夏颉",
            "太弈",
            "神女湖",
            "亚特兰蒂斯使者",
            "隐巫殿",
            "大夏",
            "海人",
            "安道尔",
            "通天道人",
            "末日堡垒",
            "东夷部落"
        ]
    }
]