[
    {
        "id": 0,
        "source": [
            0,
            1
        ],
        "pre_entity_info": "",
        "content": "第1部分：杨佟与几位朋友在古朴的院落中重逢并畅谈。其中，半退休的特工夏侯与杨佟分享了他的生活和工作。突然，杨佟带来了一个任务，要求夏侯重新出山去处理关于Zone53的事务。在杜鹃花下，两人讨论了这个任务的紧迫性和危险性。夏侯决定采取行动，但在执行任务前，他们需要先解决在国外遇到的麻烦。夏侯和杨佟接受了紧急任务，进入Zone 53执行任务。在内部线人的指引下，他们将面对未知的危险和挑战。\n第2部分：夏侯修炼玄武真解并从高空跳下，成功降落在地并与两名年轻人会合。他们驾驶一辆丰田皮卡前往目的地，夏侯提醒他们要保持严肃。在接近目的地时，夏侯需要潜入一个名为Zone53的地下基地。他使用小型仪器和三维图象生成器确定了基地的内部结构和潜入点，并在两小时内成功到达储藏室。然而，由于制服尺寸不合身，夏侯不得不调整身形并小心行事。在执行任务过程中，夏侯遇到少校凯林并与其交谈，成功通过摄像头控制前进。他在基地内找到核心区并取得研究资料。",
        "summary": "半退休特工夏侯与杨佟共同探讨生活和过去的工作。杨佟给夏侯分配了一个关于Zone53的任务，两人在杜鹃花下讨论了任务的紧迫性和危险性。夏侯接受任务后，与杨佟一起解决国外的问题，并成功潜入Zone 53地下基地。在内部线人的引导下，夏侯面对未知危险和挑战，取得研究资料。",
        "characters_in_summary": [
            "夏侯",
            "杨佟",
            "Zone53",
            "杜鹃花下"
        ]
    },
    {
        "id": 1,
        "source": [
            2,
            3,
            4,
            5
        ],
        "pre_entity_info": "夏侯 | 公安局局长，玄武真解修习者，潜入Zone53地下基地执行任务，被敌对势力俘虏并进行实验",
        "content": "第3部分：夏侯在经历神秘力量后重生为婴儿，被带到一群粗豪的人面前。他的身体变得非常弱小，无法理解发生了什么。他担心是否被投胎到中国境外的国家，祈求神灵的庇佑。在一个奇特房屋里，他遇到了一群身高两米以上的男子，其中包括一位用陌生方言说话的老人和两个抓着猛虎的青肤壮汉。他们生火煮毒汤，让夏侯感到困惑和恐惧。一位强大的超能者枯瘦老者将夏侯放入汤中，使他吸收神秘力量度过降生后的第一天。\n第4部分：主人公夏侯按照玄武真解的修炼方法在山村中度过了一段时间。他的宠物貔貅白陪伴在身边。经过三年的夏天，夏侯前往村口等待父亲归来。他与白来到了一个名为篪虎氏的村落，这是山林中最大的氏族之一。夏侯在这里过着快乐的生活，展现出了强大的力量。然而，他发现这个世界与地球有很大差异，父亲的刀是用钢铁制成的。夏侯与同龄孩子们格格不入，他认为他们的战斗方式过于激烈。在等待父亲归来的过程中，夏侯与白建立了深厚的感情。\n第5部分：五岁的夏侯通过修炼达到气如凝珠的境界，他的身体强壮，但修炼后遗症使他看起来有些怪异。为了在蛮荒世界中生存，他专注于提升实力，希望找到回家的路。在一次被牙狼围攻的过程中，貔貅白出现并救了他。两人一起猎杀牙狼，讨论驯养的可能性。夏侯在村里受到其他孩子的羡慕和嫉妒，两名少年对他表示不满。貔貅白计划晚上去他们家中捣乱。在一场与草原部落的遭遇战中，夏侯展示了自己的实力，拒绝了金雕族购买貔貅的请求。他对山林外世界的兴趣被激发，渴望了解更多关于外界的信息。巫对未来充满信心，认为夏侯有能力成为一名高级战士，山林无法容纳他，他应该去山林外的世界闯荡。\n第6部分：主人公夏侯和他的族人以及宠物白穿越南方，来到云梦泽这个物产丰富的地区。他们在途中遇到了各种奇特的生物和挑战，展示了夏侯的强大实力和对药草知识的了解。夏侯与他的宠物白建立了深厚的感情，并在旅途中共同成长。",
        "summary": "夏侯在经历神秘力量后重生为婴儿，被带到一个奇特的环境中。他在一个奇特房屋里遇到了一群身高两米以上的男子，包括一位用陌生方言说话的老人和两个抓着猛虎的青肤壮汉。他们生火煮毒汤，使夏侯吸收神秘力量度过降生后的第一天。长大后，夏侯在名为篪虎氏的村子里过着快乐的生活，专心修炼玄武真解，展现出超乎寻常的力量。他探索这个世界并与宠物貔貅一起成长，决定去山林外的世界闯荡。",
        "characters_in_summary": [
            "老人",
            "青肤壮汉",
            "夏侯",
            "猛虎",
            "貔貅"
        ]
    },
    {
        "id": 2,
        "source": [
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "pre_entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n白 | 阿姆村人，擅长驯养牙狼，与夏侯关系亲密",
        "content": "第7部分：夏侯正在努力练习剑法，以期提高自己的战斗力。他希望能够将前世的青城剑法和武当派密技融合，形成一套简单的剑法，以便他有实力离开山林去外面闯荡。在这个过程中，夏侯不断地自我虐待和锻炼，以实现他的目标。同时，篪虎貅的儿子白正在跟随巫公学习成为高级战士。篪虎貅对白的期望很高，但白却更喜欢吃掉驯养的牙狼。尽管貅对此感到不满，但夏侯认为这不是大问题，明天可以让白去山里抓更多的牙狼。随后，貅带夏侯去拜访附近的最高明巫师——三等巫，为夏侯的学习做准备。\n第8部分：夏侯正努力学习和掌握一种强大的巫术，以提升自己的身体和精神力量。在他的导师貔貅的指导下，夏侯开始大量的肉食饮食和修炼巫咒，使他的身体变得更加强壮。他还与一只名为白的白虎结为伙伴，共同守护附近的山林。在一次成功的狩猎中，夏侯和他的同伴们捕获了一头巨大的草食动物——巨古兽，并将其带回村子分享。这使得族人们对他更加尊敬和钦佩。然而，和平的日子并没有持续太久。另一个名为夷狼族的部族试图抢夺篪虎族的土地和资源，这使得夏侯和其他战士们必须踏上一条充满挑战的道路，以保卫他们的家园。在旅途中，夏侯展示了他的强大力量和勇气，赢得了其他战士的尊重。他们成功地到达了夷狼族的领地，准备展开一场激烈的战斗。\n第9部分：两支强大的族群——篪虎族和夷狼族因铁竹山的归属问题而在河边爆发冲突。双方都拥有强大的动物和独特的技能，如篪虎族的牙狼和夷狼族的弓箭手。在激烈的战斗中，双方巫师分别施展巫术制造冰层和茅草墙来阻碍对方。然而，战斗的结果是篪虎族损失惨重，首领雷牛的儿子貅在战斗中受重伤。在这个世界里，夏侯，一个来自现代世界的灵魂，隐藏着自己的情感，但他的亲人和族人仍然是他的软肋。当看到貅受伤时，夏侯愤怒地加入了战斗，展现出了他前世冷酷战士的一面。他和白一起带领族人击败了夷狼族人，并在战斗中寻找机会重创夷狼巫武。然而，夏侯在战斗中受伤，不得不暂时处理伤口。他在逃跑过程中遇到了一些夷狼族人，成功地击败了一名巫武，但自己也受了重伤。在逃离现场时，夏侯发誓要修炼到更高的境界才有勇气再次面对夷狼族人。\n第10部分：意外遇到了神秘的骑士刑天大风。刑天大风告诉夏侯，他们在他昏迷时进行了一场赌博，认为他已死，但他却奇迹般地活了下来。夏侯对这种赌博行为感到愤怒，但很快恢复了伤势。他发现这群黑甲骑士是某个大势力的正规军队，并在一场战斗中击败了全身鳞甲的怪异霸王龙。夏侯对这些骑士的实力感到惊讶，但没有表现出不满。当他被问到年龄时，夏侯表示自己还有半年就年满十二岁，可以进行成年礼。骑士们对此感到惊讶，因为在这个蛮荒地带，很少能看到如此年轻的强者。夏侯与刑天大风结识，得知自己是篪虎族的人，而夷狼族人正在寻找他。刑天大风轻松击败了夷狼族人，展现出强大的实力。夏侯意识到这名骑士可能是九等巫武，具有毁灭性实力。在安邑，夏侯将开始学习真正的巫术，努力提升自己的实力，以实现他的目标——拥有足以摧毁一个部族的实力。\n第11部分：未成年少年夏侯展现出了惊人的战斗力，击败了数十名敌人，从而获得了一些珍贵的战利品。在接下来的五个月里，他的修为迅速提升，达到了玄武真解第七转的中等境界。同时，他还掌握了一把强大的龙筋弓。然而，他对大风剑的不满在于其蕴含的火元力和风元力，但仍因其锋利程度而勉强使用。夏侯计划在内丹修成后，提升实力以便前往安邑。另一位主角篪虎貅是一位勇猛的战士，他在一场战斗中表现出色，成功击败了夷狼族的族巫，并获得了两个夷狼族的女子作为奖励。为了部族的壮大，他努力让这三个女子都怀孕。当夏侯在成年礼后决定去安邑寻找一位朋友时，篪虎貅虽然有些担忧，但还是支持他的决定，希望他能见识世面并在两年后回来。夏侯计划从山外寻找妻子以完成成年礼。他的父亲篪虎貅鼓励他寻找美丽的妻子，并提醒他在成年礼上要取得第一名，否则会被惩罚。在成年礼仪式上，神秘长者黑盄为参加的孩子施法，确保他们在山林中不受山神和山鬼的阻碍。这让其他孩子感到不满和愤怒。\n第12部分：夏侯的父亲篪虎貅在一次意外中使三个女人怀孕，共生下五个孩子。为了维持家庭生计，夏侯和篪虎貅忙于狩猎和警惕奴隶。经过四年努力，夏侯恢复前世武艺，决定寻找朋友刑天大风。在火坑边，他与父亲讨论新来奴隶的可靠性。离开家乡后，夏侯开始探险，遇到部族仇杀，凭借强大巫力和伙伴白化险为夷。他来到一座城市，欣赏其文明，决定尽快前往安邑与刑天大风见面。",
        "summary": "夏侯努力练习剑法，希望能将自己的青城剑法和武当派密技融合，形成一套简单的剑法。在这个过程中，他不断地自我虐待和锻炼。同时，他的同伴白正在跟随巫公学习成为高级战士。在一次成功的狩猎中，夏侯和他的同伴们捕获了一头巨大的草食动物，使得族人们对他更加尊敬和钦佩。然而，和平的日子并没有持续太久，另一个部族试图抢夺他们的土地和资源，这使得夏侯和其他战士们必须踏上一条充满挑战的道路，保卫他们的家园。在旅途中，夏侯展示了他的强大力量和勇气，赢得了其他战士的尊重。他们成功地到达了夷狼族的领地，准备展开一场激烈的战斗。",
        "characters_in_summary": [
            "夏侯",
            "白",
            "巫公",
            "其他战士",
            "青城",
            "武当派",
            "狩猎地",
            "家园",
            "夷狼族领地"
        ]
    },
    {
        "id": 3,
        "source": [
            12,
            13,
            14,
            15,
            16,
            17,
            18
        ],
        "pre_entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务\n相柳柔 | 安邑城治安尉，负责城市内的巡逻、哨戒等事务，性格阴险，企图购买白作为宠物，与夏侯、刑天大风有冲突\n刑天大风 | 可能与夏侯有过接触，与相柳柔有冲突",
        "content": "第13部分：主人公夏侯发现了一座宏伟的城市，并非他所知的夏朝安邑。他在接近南方正中城门时被一名黑衣官员盯上，引发城门拥堵。夏侯进入城市寻找四年前约定的人，遇到相柳柔并发生冲突。在与相柳柔的战斗中，夏侯展示了他的勇气和智慧，与宠物貔貅白共同抵抗强大的敌人。在一场激战中，夏侯受伤，但与白成功抵抗相柳柔的攻击。\n第14部分：星辰灵光覆盖了整个城市，使建筑物变得绚丽多彩。夏侯和白正在努力吸收这些充沛的灵气，提升他们的功力。夏侯推测安邑的城市布局是一个巨大的阵法，而阵眼就在王宫内。为了突破瓶颈，他决定冒险修炼玄武真解第九转，即使可能走火入魔也在所不惜。此时，他的朋友刑天大风来到他的房间，对他的巫力深厚和天赋表示惊叹。白即将修炼成精怪，但这消息被刑天大风发现。他们认为白的实力将大增，感到非常高兴。夏侯也出现，介绍白是他的伙伴。三人商量后，决定让白跟随他们进入安邑城。在安邑，巫（拥有巫力的人）对待平民如同上等种姓对待下等种姓一般，生杀予夺。一名富商因躲避不及而被黑厣军鞭打至重伤。刑天大风等人认为西坊越来越松懈，打算向大王投诉以给相柳家找麻烦。华蓥是一位美丽动人的少女，她与刑天大风三兄弟一起出现在一个庄园中，讨论着他们的计划和行动。夏侯也被邀请来到这个庄园，尽管华蓥对他的忠诚表示质疑，但他坚定地表示会忠于刑天大风三兄弟。在这个充满邪恶和腐烂气息的地方，他们遇到了身穿绿色长袍、身后有大红披风的青年黑冥森，以及几名美女。他们在这里寻找乐趣，试图给相柳家找麻烦。\n第15部分：夏侯展现了惊人的实力，成功抵挡住了夷凤安的攻击。同时，刑天大风和相柳柔因为战士的表现而产生争执，导致他们决定参加一个月后的大规模招新。在接下来的剑术对决中，比利与夏侯展开了激烈的战斗，展示了他们的高超剑术和实力。此外，他们还谈论了一个名叫篪虎的蛮子，而夏侯对这些淫词艳语不予理会，只关注战斗。在另一场战斗中，夏侯的手下白成功击败了火金豹，赢得了丰厚的奖品。然而，这场胜利也引发了关于精怪和战斗的讨论。一名年轻人在战斗结束后表示愿意加入他们的行列。\n第16部分：一群美女无法取悦一位名为夏侯的男子，因为他正在修炼一种剑术。黑冥森，一位强大的首领，为了平息众人的好奇心，请来著名的青月小姐吹箫表演。青月的美貌和优雅吸引了所有人，但她的身世却令人同情。厉天候和刑天大风等人开始谈论夏侯的剑术，引起黑冥森的好奇。为了换取十方上品原玉，黑冥森同意将青月交给他们带走。在这场纷争中，厉天候和黑冥森讨论购买一名拥有重要身份的令之女儿，引发了一场争斗。青月选择了跟随夏侯。\n第17部分：我们跟随主角夏侯的视角，目睹了他卷入一场家族纷争的过程。夏侯被刑天华蓥和混天候利用，成为了他们争夺青月的工具。在这个过程中，夏侯意识到自己被当作枪使，感到非常恼怒。青月成功地逃脱了粉音泽，跟随刑天华蓥过上好日子，而夏侯则感到自己被玩弄，心中不满。此外，我们还了解到刑天大风在宫内轮值时无法触碰美女，而刑天玄蛭则在寻找僵龙果的过程中与海人小队发生冲突。他们还谈论到了找到篪虎兄弟的趣事，但这些笑声被一名身穿整洁粗布衣衫的老人打断。这位老人曾是著名的武林高手刑天十三，他要求夏侯等在三个月内将一名弟子调教成九等高手，以对抗其他家族的实力。\n第18部分：巫力和实力决定了一切。华蓥小姐作为二鼎大巫，拥有至高无上的地位。青丘猛向夏侯介绍了这个世界的规则，以及华蓥小姐的态度。安邑的军队同样以实力为尊，士兵需要通过挑战晋升。青丘猛羡慕篪虎的实力，而夏侯则对这个世界充满困惑。青丘猛鼓励夏侯努力修炼，争取更好的生活。\n第19部分：刑天华蓥正在吸收池水中的灵气，身体逐渐变得美丽。与此同时，青月吹奏着箫声，吸引了数百彩雀在空中起舞。华蓥向青月提供了关于篪虎部族蛮子的资料，以换取请命巫的帮助。青月和华蓥讨论如何解决青月欠下篪虎暴龙人情的难题，决定给予他好处以减轻青月的负担。在这个城市中，厉天候对青月觊觎已久，并向智者寻求建议。智者提议厉天候削弱刑天大风的面子以拉拢相柳家，同时让其他天候争斗以转移大王的提防。于是，厉天候决定派人去新军营对付篪虎蛮子。",
        "summary": "主人公夏侯寻找四年前约定之人，与黑衣官员相柳柔发生冲突。他们在战斗中展示出勇气和智慧，并与宠物貔貅白共同抵抗敌人。城市被星辰灵光覆盖，夏侯推测安邑的布局是一个巨大阵法，阵眼在王宫内。为了突破瓶颈，夏侯决定冒险修炼玄武真解第九转。他与朋友刑天大风和宠物白共同面对邪恶和腐败，成功吸收灵气提升功力。",
        "characters_in_summary": [
            "夏侯",
            "相柳柔",
            "貔貅白",
            "刑天大风"
        ]
    },
    {
        "id": 4,
        "source": [
            19,
            20,
            21,
            22,
            23
        ],
        "pre_entity_info": "夏侯 | 公安局局长，玄武真解修习者，被敌对势力俘虏并进行实验，身体复活，妻子为小花，好友为杨佟，可能参与过玄武任务，委托夏侯执行任务，与相柳柔、刑天大风有冲突；白的好友，将其视为家人，与青丘猛相识，互相尊重对方的修行经验\n申公豹 | 申公家族成员，与夏侯有冲突，巫力倾向风属性，试图攻击夏侯但未成功\n刑天鼌 | 军械营都制，与申公豹有冲突，维护夏侯和刑天昁的利益，对夏侯的能力表示认可",
        "content": "第20部分：在某个古代大陆的大夏国，主人公夏侯因与申公领制发生冲突而被护卫军包围。原来，在大夏的军队中并没有打晕他人的规矩。夏侯了解到自己的行为会被记入军籍，需要见都制大人进行登记。在前往军械营的过程中，两位领士向夏侯讲述了申公家与军营的复杂关系以及今年有六七百申公子弟加入熊营的情况。突然，山林内传来巨大的钟声，两名领士认出这是聚军钟，催促夏侯尽快前往大校场，否则将面临一百鞭的惩罚。夏侯迅速跟随其他士兵赶到大校场，而两名领士则去参见都制大人。在大校场内，大量新军士兵在短暂的时间内完成了队伍整理，展示了显著的训练成果。夏侯对这个纪律松散、队形混乱的军队感到惊讶，同时也意识到这里高手众多，给他带来了很大的压力。军营的都制官刑天鼌出现，开始对士兵们进行训练。夏侯在心中琢磨，这样的军队能否战胜海人和东夷等敌人。与此同时，他开始思考是否应该留在这个世界，因为这个世界有很多他喜欢的元素，包括美女和国际明星。\n第21部分：新兵夏侯加入了军队，开始了解他的同伴们并与他们建立友谊。然而，他也卷入了家族间的争斗，并在战斗中展现出智慧和勇气。在一系列冲突和挑战中，夏侯逐渐展现出他的实力和潜力，赢得了战友们的尊敬和领导者的认可。同时，他也对门阀势力的影响表示担忧，并对自己的未来充满期待。\n第22部分：混天候与大夏祭巫讨论了即将出狱的夏侯以及刑天家族的势力情况。祭巫提到姜先生现在在老十三的府上担任总管，而混天候表示要回安邑处理事务。在与四名黑衣人展开的激战中，夏侯凭借强大的防御力和战斗技巧，成功地击败了他们，从而在新军营一战成名。\n第23部分：主人公夏侯与新军的首领申公豹发生冲突，导致申公豹带领族人离开营地。夏侯被迫承担营房损失的责任，并被要求在新入夜前搭建新的营房，否则将面临军法处置。在这个过程中，夏侯逐渐适应了安邑社会以实力划分的阶层制度。新军营的生活让夏侯感到困惑和不解，他认为这个军队就像一群地痞流氓。然而，随着时间的推移，他逐渐适应了军营的生活方式。最高指挥官带领一支由世家子弟组成的新军，总人数仅为9800人，远低于正常编制的一万五千人。夏侯与都士刑天昁一起寻找管辖他们的辖校，发现这个辖校是刑天氏的远房族人，另一名都士则是相柳家的族人。他们对新军的训练感到困惑和不满，认为训练方式混乱且无组织。有些军官甚至不知道如何训练士兵，导致士兵们在训练中受到严重伤害。尽管面临诸多问题，夏侯还是努力适应了正规军的训练。然而，他的军官生涯似乎并不顺利，因为他的身材和肌肉过于强壮，导致他在队列中总是引起混乱。尽管如此，他的实力强大，逐渐在军队中崭露头角。\n第24部分：主人公夏侯在享受了三天舒适生活后开始堕落，沉迷于美酒和美食。他在树荫下与手下一起饮酒，同时还从刑天家的藏经阁中获得了一片龟甲，上面记载了一种中品巫诀，提高了他吸收土性元力的效率。夏侯努力修炼，提升自己的实力，寻找回家的路。与此同时，他的朋友大黑对他所参加的护旗军训练表示质疑，认为没有实际意义。夏侯解释这是作战思维的不同，并同意大黑的看法。大黑是安邑附近一个地候家族的子弟，与他的两个兄弟一起加入了夏侯的队伍。另一方面，一名都校在激励士兵们，告诉他们军营的目的是培养军队的纪律和礼仪，而不是仅仅为了战斗。他将士兵分为三等，分别成为王宫或巫殿的护卫、军队成员和战场士兵。夏侯正在专心修炼，提高自己的实力，以便找到回家的路。同时，刑天大风和刑天玄蛭两位将军也在军营中讨论着今晚的娱乐活动。相柳柔突然出现，声称自己已不再是治司所能管辖的对象，并与刑天大风的兄弟们进行了一场赌局。",
        "summary": "新兵夏侯经历了种种冲突和挑战，逐渐展现出实力和潜力。他与战友建立友谊，同时也对门阀势力的影响表示担忧。在训练和新军营生活中，夏侯对士兵们的懒散生活和训练方式的混乱感到困惑。他与申公豹发生冲突，导致申公豹带领族人离开，这使得夏侯陷入了被指责的境地。为了弥补营房的损失，刑天鼌要求夏侯在入夜前搭建新营房，这使夏侯不得不适应安邑社会以实力划分阶层的世界。在一系列事件中，夏侯不断提升自己的实力，试图找到回家的路。",
        "characters_in_summary": [
            "夏侯",
            "申公豹",
            "刑天鼌",
            "安邑"
        ]
    },
    {
        "id": 5,
        "source": [
            24,
            25,
            26
        ],
        "pre_entity_info": "华蓥 | 神秘女子，可能与厉天候有关系，与青月有冲突，对青月的身份感兴趣，对青月与刑天大风的关系感到好奇\n刑天玄蛭 | 刑天大风的弟弟，与夏侯有一定交流，提供关于赚取十方上品原玉的信息，与刑天大风有亲属关系",
        "content": "第25部分：华蓥和刑天玄蛭进行了一段对话，提到了华蓥在楼内的行为可能会影响她的名声。同时，刑天玄蛭向华蓥借钱的理由也被揭示出来，原来是为了避免在明天的王庭大会上输掉比赛。华蓥提醒刑天玄蛭注意其中的阴谋，并建议他不要参与。随后，两人开始讨论关于安邑的一场决斗，华蓥认为篪虎暴龙并非必胜，而刑天玄蛭则相信他的实力。华蓥提议与刑天玄蛭合作，平分赢来的钱，以帮助准备即将到来的对决。\n第26部分：来自蛮荒大泽的篪虎族成员夏侯与巫族炼气士沧风为争夺在安邑开设道场的权利而展开激战。两人互相尊重对方，并在战斗中分享关于命运的观点。决斗的原因引发了世家狂热支持，使得相柳家陷入了困境。沧风与夏侯的战斗过程中，双方都展现了高超的技艺和强大的力量，但仍未分胜负。大王决定允许沧风在安邑建立炼气士道场，同时夏侯凭借强大实力击败对手，赢得了比赛。\n第27部分：夏侯与沧风进行了一系列的较量。起初，夏侯通过逃跑策略避免了尊天剑的攻击，但也因此受到重创。随后，两人决定停止战斗，寻求其他解决方案。沧风与夏侯在校场上进行了一场关于巫士与炼气士优劣的辩论，并在战斗中互相展示了自己的实力。沧风在战斗中受伤，而被夏侯击败。两人在决斗中不慎从高空坠落，导致混乱局面。刑天大风试图冲进现场，却被宫官用闪电击退，夏侯被宣布为胜利者。",
        "summary": "巫师和贵族们齐聚一堂，讨论天下大事。为了争夺在安邑开设道场的权利，篪虎族成员夏侯与巫族炼气士沧风展开了一场激烈的决斗。华蓥和刑天玄蛭决定合作，由华蓥负责安排夏侯的训练和赌博。比赛中，夏侯与沧风展示了高超的技艺和强大的力量，但夏侯赢得了比赛，成为了胜利者。",
        "characters_in_summary": [
            "巫师",
            "贵族",
            "篪虎族成员夏侯",
            "巫族炼气士沧风",
            "华蓥",
            "刑天玄蛭"
        ]
    },
    {
        "id": 6,
        "source": [
            27,
            28,
            29,
            30,
            31,
            32
        ],
        "pre_entity_info": "夏侯 | 拥有修道法门，精神潜力无限可挖掘的，拥有极大潜质的，糅合了道法和巫术特长的，可能是大夏朝独一无二绝无仅有的巫道，成功击败沧风\n青月 | 神秘女子，可能与厉天候有关系，与华蓥有冲突，对青月的身份感兴趣，对青月与刑天大风的关系感到好奇\n华蓥 | 刑天氏的成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系\n沧风 | 毒龙岛炼气士，将与夏侯交战，获胜后将于安邑开设道场\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突\n安邑城 | 大夏国的都城，最宽的一条街道，矮矮的围墙，小门，禁制存在",
        "content": "第28部分：刑天十三突然闯入刑天华蓥的住处，与她和侍女青月发生了冲突。刑天十三提及青涪已死，并要求青月处理相关事宜。他还关心华蓥的经济状况，并表示愿意为她保管赢来的钱财。华蓥对此感到愤怒和尴尬。刑天十三警告华蓥和九王子不要参与大王继承事宜，并邀请青月去演奏高深的琴谱。在离开刑天家后，刑天十三与申公豹相遇，对后者表示赞赏，但不予理睬。申公豹和申公鲲则在谈论一个名为相柳柔的人及其家族的声誉问题。\n第29部分：我们跟随主角夏侯的视角，目睹了一场由黑厣军和玄彪军将领们举行的盛大庆祝活动。然而，这场表面上的欢乐背后隐藏着家族间的竞争和矛盾。刑天大风和黑冥森因经济问题和家族纷争而争吵，而夏侯则在其中寻求自己的道路。在这场庆典的高潮部分，夏侯与一名少女意外接吻，这让他对未来的生活充满了不安。\n第30部分：主人公夏侯在安邑城度过了一些时光，观察到了城市的各种生活和人物。他看到了巫殿的大巫、贵族官员、门阀世家的人以及拥有巫力的贵民。他还看到了一群带有烙印的奴隶，对他们的情况表示同情，但明白自己无法拯救他们。夏侯和城市中的普通人和贵族保持了一定的距离，但在一次意外中，他挺身而出保护了一位年迈的盲人老人，因此引发了与贵族少女和大巫夷令的冲突。这些事件让夏侯意识到自己在安邑城的处境，并决定寻找刑天大风寻求帮助。\n第31部分：我们跟随主人公夏侯来到古代大夏，他发现这里与他前世的地球有许多相似之处。在安邑，他与沧风结识，沧风是一位来自道教门派金鳌岛碧游宫的高人。夏侯为了回到故乡，决定拜师沧风，并在安邑为师父的师门建立一座道场。沧风虽曾击败夏侯，但被他的决心和热情打动，同意为他引荐更高道的师尊，并与夏侯成为兄弟，共同追求修炼之道。\n第32部分：年轻武者夏侯因为担心一名武者引起麻烦，被安排到新军营。在那里，他结识了一群炼气士，为他的势力增添了新的力量。同时，他在建设道场的过程中，需要家族长辈的帮助，并在街上听到了神秘的呼唤声。一天，夏侯在安邑街头遇到了一个邋遢的老头，正是前几天他救下来的那个人。老头跟着夏侯的气味找到了这里，他们一起回到了夏侯的住所。沧风也介绍了这位老先生，他们担心他在富人区引起麻烦，但老头表示并不害怕。夏侯救了一个被称为老头的贱民，老头感激不已，送给夏侯一本记载着神秘巫术的箭书。这本书使夏侯体内的土性元力与青木灵气交融，展现出土木相生的力量。然而，这个宝物原本是老人用来报答大夏朝中对其箭术感兴趣的恩人的，结果被夏侯毁掉。老人因此生气，要求夏侯为他完成一些任务作为补偿。与此同时，另一位角色沧风也对老人的身份产生了怀疑。夏侯决定继续研究射日诀，并抄录一份给沧风，以化解他的疑虑。在这个过程中，夏侯逐渐成为了一名强大的武士，不断成长和进步。\n第33部分：夏侯和沧风正在寻找购房机会，偶然发现了一个价格诱人的宅院。他们参观了这座豪华的平民宅院，对其设施和环境感到满意。原来，这是安邑最大商会之一的主人准备退休时出售的资产。夏侯和沧风在与房主谈判过程中，遇到了一位神秘老头，他以百枚玉钱的价格出售这座价值两百方原玉的宅院。夏侯和沧风对此表示怀疑，决定进一步调查。在刑天家的府邸，夏侯和沧风与刑天大风进行了交谈，突然被刑天厄的声音打断。刑天厄是刑天家的当代家主，他一直暗中关注着夏侯和沧风的行动。他称赞了夏侯的箭技，并为夏侯定制了一张名为射日的长弓。在接下来的一个月里，刑天家最好的巫匠为夏侯定制了这张长弓。",
        "summary": "我们跟随主角刑天十三和夏侯的视角，经历了他们在不同情境下的冒险和成长。刑天十三与青月、华蓥的关系错综复杂，而夏侯则在安邑城结识了许多人物，探索了自己的道路。在这个过程中，他们面临着家族纷争、经济问题和个人成长的挑战，同时也揭示了沧风、相柳柔等角色的故事线。",
        "characters_in_summary": [
            "刑天十三",
            "夏侯",
            "青月",
            "华蓥",
            "安邑城",
            "沧风",
            "相柳柔"
        ]
    },
    {
        "id": 7,
        "source": [
            33,
            34,
            35
        ],
        "pre_entity_info": "夏侯 | 拥有修道法门，精神潜力无限可挖掘的，拥有极大潜质的，糅合了道法和巫术特长的，可能是大夏朝独一无二绝无仅有的巫道，成功击败沧风的人\n相柳柔 | 政令下宫廷行走，采办副都制，可能与夏侯、刑天大风有冲突的人",
        "content": "第34部分：夏侯和刑天大风等人在一次冲突中与相柳家结怨。相柳家的一位成员在赌局上输给了刑天大风，导致后者带人前来索要赌注。相柳家家主出面和解，但相柳柔表示他们之间的争斗尚未结束。相柳柔提出与夏侯和刑天大风进行一场比杀人比赛，但夏侯察觉到相柳胤可能涉及阴谋，于是他们决定不参加。相柳柔与刑天大风约定在战场上比较战功，以决定胜负。在此期间，相柳家遭遇白貔貅袭击，相柳柔愤怒地命令准备坐骑追赶。\n第35部分：夏侯和刑天大风等将领在王宫外迎接外来使节。相柳柔这位宫门尉也加入了其中，与其他世家子弟一起进入王宫。海人的使节相柳柔到来后，大夏王宫举行了一场盛大的宴会。在宴会上，大夏王与海人使节维尔就圣女的归属问题发生争执，决定通过决斗来解决。夏侯挺身而出，与海人骑士进行了一场激烈的战斗，成功击败了他们，展示了他的强大实力。在战斗结束后，大夏王宣布明年春天将再次与海人开战，众人表示不怕。\n第36部分：夏侯见证了商汤的威严以及他对商族的贡献。同时，夏王在夏侯的帮助下成功教训了海人，心情愉悦。然而，当得知东夷人侵犯商族领地时，夏王因担心与海人和东夷人同时开战的压力而犹豫不决。商族家主商汤提出以新发现的优质玉矿作为交换，请巫家起兵帮助对抗东夷人，使得夏王和其他大臣同意出兵。夏侯在与朋友的聚会中感到无聊和腻味，他对自己的国家大夏没有认同感，不愿为它拼命杀人。同时，他在王宫园林中意外地发现了一个露天公厕，并在那里遇到了一名年轻侍卫。这名侍卫身材魁梧，内功深厚，但穿着青布短衣，显示出他在王宫内的地位较低。两人在尴尬的情况下相识，随后一起走向湖边，侍卫向夏侯介绍了王宫内的情况和各种禁制。",
        "summary": "在大夏朝的安邑城，夏侯与其他贵族家族如相柳家发生冲突。相柳柔提议进行杀人比赛，但被夏侯拒绝。双方在战场上比较战功，同时海人使团来到安邑引发紧张关系。在边境，双方达成和平协议。夏侯在王宫外迎接外来使节，并与海人使节互动。夏侯在触摸九洲鼎时吸收大量元气，能力更上一层楼。夏侯与朋友在聚会中感到无聊，对大夏没有认同感。他在王宫园林中意外遇到一名年轻侍卫，两人共同探索王宫内情。",
        "characters_in_summary": [
            "夏侯",
            "相柳柔",
            "相柳家",
            "海人使节",
            "九洲鼎"
        ]
    },
    {
        "id": 8,
        "source": [
            36,
            37,
            38
        ],
        "pre_entity_info": "夏侯 | 黑厣尉，拥有修道法门，精神潜力无限可挖掘，拥有极大潜质，糅合了道法和巫术特长，可能是大夏朝独一无二绝无仅有的巫道，与商汤、刑天大风等有冲突，与相柳柔、海人使籍等可能有冲突，与白关系亲密\n华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系；在剧情中听到刑天十三的话后脸色苍白，对篪虎暴龙的胜利表示不满，并对相柳柔表示谴责。\n商汤 | 商族首领，自号武汤、成汤，与大夏朝有关联，与夏王有联系，寻求军械支援",
        "content": "第37部分：夏侯在刑天家的大门前遇到了安邑令的女儿。她在马车上对夏侯露出怨毒的眼神，但夏侯已经不再害怕她的报复。夏侯傲慢地瞪了回去，气得对方脸色惨白。随后，马车加速离开，夏侯愤怒地咒骂她。黑厣军的军官决定把刑天大风等人送回房间。夏侯想去查看自己的财物是否已送到，却在精舍门口被浑身黑衣的刑天华蓥拦下。华蓥质问夏侯是否在大街上气晕了磐华，而白悄然进入院子，准备袭击华蓥。\n第38部分：了解了一段关于修炼、道法和巫诀的故事。申公豹试图与他的好友大风大兄取得联系，但遭到老门子的怀疑。与此同时，黄一正在寻找他的朋友篪虎暴龙，并在老门子的家中遇到了申公豹。在一场关于金丹、婴儿、天人沟通的讨论中，夏侯展现了他的修炼天赋，使乌光真人对他的修行产生了兴趣。此外，申公豹向乌光真人献上了珍贵的草药，希望能加入他的师门。在一系列的事件中，夏侯和沧风为了躲避纷争，开设了一所道场。\n第39部分：商汤与夏侯相识并互相了解。商汤称赞夏侯击败海人壮士的事迹，并封他为铜虎军候。夏侯与大方的南方部落展示友好，并与商汤的助手伊尹见面。商汤解释了为什么他会聘用大量巫武，以便更好地应对东夷人的侵袭。夏侯同意商汤的观点，但也提出了花费可能较大的问题。商汤表示即使花费较大，但能消灭东夷人部落的收益会更多。夏侯还提到了他聘请沧风先生作为护卫，一位海外炼气士。商汤对炼气士的修炼方式表示好奇，但沧风解释他们追求的是天人合一的无上大道。夏侯决定在20天内为商汤提供两万名能战斗的巫，以参加对抗东夷地区的战斗。然而，他们在达成协议时被雇所的人狠狠宰了一刀。在接下来的时间里，夏侯忙于改造一座宅院，购买材料，锻造丹炉，并训练一批精怪。他还要求确保道场的安全，但这些精怪却提出了一些额外的要求。夏侯和他的朋友们在一场混乱中被迫逃跑，带着一群精怪和巡捕军士。",
        "summary": "我们看到了一个关于修炼、道法和巫诀的故事。主要角色夏侯在刑天家的大门前遇到了安邑令的女儿，两人在一段争执后，夏侯指责华蓥违反安邑巫家的规矩，并惩罚她闭门思过半年。同时，夏侯结识了商汤，并为对抗东夷地区的战斗提供两万名能战斗的巫。在这个过程中，他们面临了一系列挑战，如改造宅院、购买材料和训练精怪等。",
        "characters_in_summary": [
            "夏侯",
            "安邑令女儿",
            "华蓥",
            "刑天家",
            "安邑巫家",
            "商汤",
            "东夷地区"
        ]
    },
    {
        "id": 9,
        "source": [
            39,
            40,
            41,
            42,
            43,
            44,
            45
        ],
        "pre_entity_info": "乌光真人 | 炼气士，已结成金丹，与夏侯交流道法，认为夏侯是天生的奇才，不愿将其收入门下\n通天道人 | 沧风的师门长辈，通天道人的徒孙",
        "content": "第40部分：我们了解到夏侯默然在安邑城为大夏建立了第一个道教道场——通天道场。这个道场的设计风格与前世相似，令炼气士们印象深刻。道场内设有不同的区域，如正殿、二层、三层殿堂等，以满足不同层次修道者的需求。此外，还有一个充满自然美景的院落，专为高级门人设计，包括他们的居所、丹房、偏院等设施。尽管夏侯为此付出了大量心血，但目前道场尚未找到合适的收徒人选，除了夏侯、申公豹和黄一之外。\n第42部分：千年沉睡后的夏侯拥有了奇异技能，并在石屋内苏醒。他与一位美丽神秘的女子相遇，她告诉夏侯关于他的巫力分配情况。随后，黎巫旒歆出现并救了夏侯，但她并非完全出于善意。夏侯意外吸收了天巫的半成巫力，使得他的肉身达到二鼎大巫境界，但仍被视为九等巫武。黎巫怀疑夏侯身上有无形巫器保护，但夏侯否认。尽管实力提升，夏侯仍面临许多挑战和疑惑。\n第43部分：年轻的勇士夏侯被神秘的黎巫选中成为巫卫，负责照顾黎巫殿的药园。他与黎巫产生感情，并在天巫将死之际，受邀帮助寻找凶手。一位神秘人物赠予夏侯蚩尤骨，让其打造一柄顺手兵器。夏侯与黎巫发生争执，被要求找出散布关于她容貌谣言的人。\n第44部分：夏侯为了恢复生命力被迫服用透支精神力的巫药，导致精神疲惫。他在逃离黎巫殿的过程中遇到了寻找破坏天巫仪式的巫师，精神状况进一步恶化。回到家中，他向刑天厄求助并得知通天道人来访。通天道人发现夏侯具有修行潜力，但因门派规定无法直接收他为徒，只能让他做记名弟子。通天道人为他输送真气，使他精神焕发。随后，通天道人带着夏侯前往安邑游玩，避免与跟随他们的赤精子等人接触。在安邑，他们遇到了海人大使维尔，维尔要求归还海神之杖并向大夏宣战。\n第45部分：本章主要讲述了神秘访客通天道人来到刑天厄家，与刑天厄交流并赠送珍贵礼物。通天道人透露曾与刑天厄的祖先交手并击败了他，令众人震惊。刑天厄向通天道人寻求长生之法，两人随后消失。夏侯与刑天厄谈论通天道人和炼气士的事情，以及即将出征的大军。刑天厄提醒夏侯小心保密，并表示愿意帮助夏侯处理在安邑的问题。夏侯回到住处，思考未来的计划。\n第46部分：夏侯从黎巫手中夺回了白，并在通天道人那里获得了法宝和原玉。通天道人慷慨地赠送了夏侯护身法宝和原玉，以供他炼制奇特的玉符。夏侯在通天道人的帮助下，获得了可以存放物品的乾坤袋，并被鼓励加入截教。同时，夏侯获得了军衔和任职书，成为铜罴军候黑厣军都校大人。然而，当夏侯询问刑天十三的行踪时，他被他的恶俗玩笑气走。两天后，夏侯即将随大军出征，但由于军衔不足，他无法参加在王宫内的神秘巫术仪式。乌光真人和他的师兄弟们为夏侯准备了一系列法宝，而赤精子甚至将紫绶仙衣送给了他。这使乌光真人和他的同门感到惊讶，也让刑天大风等家族成员羡慕不已。",
        "summary": "在安邑城，夏侯默然创建了通天道场，为大夏建立第一个道教道场。道场内有各种设施满足不同层次修道者的需求，但目前尚未找到合适的收徒人选。千年后的夏侯苏醒后，与神秘女子相遇并获得奇异技能。他与黎巫旒歆产生纠葛，意外吸收天巫的半成巫力，虽实力提升但仍面临诸多挑战。夏侯被黎巫选中成为巫卫，照顾药园并与黎巫产生感情。他们在寻找天巫凶手的过程中，夏侯获得蚩尤骨打造兵器。夏侯因服用巫药导致精神疲惫，后在通天道人帮助下恢复精力并加入截教。他获得乾坤袋和其他法宝，成为铜罴军候黑厣军都校大人。在大军出征前，夏侯得到乌光真人等人的法宝支持，即将随军出征。",
        "characters_in_summary": [
            "夏侯默然",
            "神秘女子",
            "黎巫旒歆",
            "通天道人",
            "蚩尤",
            "乌光真人"
        ]
    },
    {
        "id": 10,
        "source": [
            46,
            47
        ],
        "pre_entity_info": "刑天大风 | 刑天厄的直系长孙，未来的刑天家家主，其他巫家的子弟在安邑相互攻击的幕后推手之一。\n刑天玄蛭 | 刑天家族成员，与夏侯有冲突",
        "content": "第47部分：商汤与伊尹讨论了如何增强商族的军事力量以抵抗东夷人的侵扰。伊尹建议商汤关注当前问题，如应对东夷人的侵略，并追求天巫的记忆传承而非巫力。商汤在安邑等待巫都离去时，他的兄弟和四大巫家在战场上与东夷人交战。伊尹建议商汤趁机掌握军权，以便在族内拥有话语权。百万大军由黑厣军、玄彪军及其他家族子弟组成，墨麒麟和刑天大风等年轻将领担任统帅。尽管他们缺乏经验，但在夏侯的带领下，大军顺利开拔西疆。通天道人命令弟子多宝和金光暗中帮助这支大军。\n第48部分：官道、民道和兵道。主人公夏侯正沿着兵道前往西疆。他的朋友们刑天大风和刑天玄蛭正在讨论即将进行的西疆战役，并决定调整战略以应对海人这个强大敌人。夏侯与刑天玄蛭讨论了东夷人与海人之间的实力对比，并提出以小部队进行战斗的建议。在短暂的一个月内，夏侯带领的黑厣军和玄彪军进行了严格的训练，提高了战斗力。他们在西疆遇到不同的人文风情，并在保护当地女子时展现了正义感。",
        "summary": "主人公夏侯正和他的朋友们刑天大风、刑天玄蛭共同面对强大的海人敌人。在一个月的训练中，他们提高了战斗力，并在西疆遇到了不同的人文风情。夏侯因见义勇为而受到战友刑天大风的劝说，但他坚持正义，反对欺凌百姓的行为。在西疆战役中，夏侯对士兵们的放纵行为表示不满，强调真正的精锐军队应有严格的纪律。在与白发银须老者的交流中，夏侯被任命为黑厣军、玄彪军总军法官，负责维护军纪。",
        "characters_in_summary": [
            "夏侯正",
            "刑天大风",
            "刑天玄蛭",
            "白发银须老者",
            "西疆"
        ]
    },
    {
        "id": 11,
        "source": [
            48,
            49,
            50
        ],
        "pre_entity_info": "刑天玄蛭 | 刑天家族成员，与夏侯有冲突\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻",
        "content": "第49部分：夏侯目睹了一名都校调戏女子并殴打无辜男子的恶劣行为。他勇敢地站出来指责都校，并帮助受伤的男子治疗。这一幕引发了周围人的欢呼，但也让其他人感到震惊。其中，刑天玄蛭对此感到头疼。在远征过程中，一支大军攻占了一座城池，士兵们放纵地与城里的女人发生性行为。这种行为引起了其他士兵的好奇和关注。主角夏侯对此表示不满，认为这种行为有损军队的纪律和尊严。他与一名军官展开争论，强调真正的精锐军队应该有严格的纪律。一名白发银须的老者骑着千里马赶来，他是武艺高强的长者。他与刑天大风等人相遇，了解到他们在此地停留的原因。老者对营里的老酒表示不满，于是来到附近的酒馆喝酒。当他看到受伤的都士时，眼神变得严肃。老者对刑天大风讲述的一件事情表示不满，认为他们的行为不如一个来自南方蛮荒的人。他愤怒地指责他们的军纪军律问题，并认为他们不尊重别人，这种行为不可取。为了教训他们，老者用竹节金锏打伤了刑天大风和其他人。老者对一群年轻人在西疆战区的行为表示不满，并警告他们如果再这样胡来，会引发民变。老者还提到他将成为家主后会对这些人进行严格的训练。随后，老者任命主角夏侯为黑厣军、玄彪军总军法官，并要求他们遵守军规。为了惩罚他们，老者命令四十万骑兵扛着坐骑进行负重跳跃前进。\n第50部分：年轻的渔夫（安道尔）和他的俏丽少女（托尔）在呼伦河边闲聊。这时，一位年轻总督（安道尔）从悬浮战车上下来，与他们交谈。他们谈论了过去战争的记录和对夏人生理构成的好奇。安道尔和托尔在河边讨论关于夏人的话题，安道尔提到他们在抓获的夏人士兵身上发现了与亚特兰蒂斯人相同的生理结构。随后，他们开始讨论向夏人投降的想法，但托尔批评了这个想法。他们将木排划回河心，准备继续进行他们的谈话。\n第51部分：在远东地区，托尔和安道尔被派遣对抗夏人，但他们面临补给不足的困境。安道尔向执政会申请补给，包括战略级毁灭炮、战术级武器系统等，使托尔对战斗充满信心。两位好友讨论了一个关于亚特兰蒂斯的秘密计划，即通过制造一个人造卫星来摧毁夏人王国。安道尔认为，与朋友一起做事是最快乐的，包括玩弄贵族小姐、贪污和打仗。托尔对此感到惊讶和敬佩。然而，他们在讨论中被夏侯发现，夏侯对他们的亲密举止感到恐惧，并攻击了安道尔。托尔误以为是夏人军队来袭，开始召集士兵准备战斗。亚特兰蒂斯王国东部领的最高军政长官被夏侯抓获，导致卫兵和战车驾驶员不知所措。安道尔尝试与俘虏交谈，表达对美好时光的欣赏和对生命的尊重。他用优美的诗句表达对残忍行为的谴责，试图说服俘虏放过那位年轻的战士。夏侯与安道尔进行对话，误以为他是海人的高级将领。安道尔表示自己是下级指挥官，夏侯嘲笑海人的教育水平。夏侯从安道尔那里得到一份高精度地图，用两名海士兵官的性命作为交换。",
        "summary": "年轻的渔夫安道尔与美丽的少女托尔在呼伦河边闲聊，期间遇到另一位年轻总督安道尔。他们讨论了过去战争的记录、夏人生理结构以及投降的想法。安道尔提到他们在抓获的夏人士兵身上发现了与亚特兰蒂斯人相同的生理结构，引发了对亚特兰蒂斯秘密计划的讨论。在远东地区，安道尔和托尔对抗夏人，面临补给不足的困境。安道尔向执政会申请补给，包括战略级毁灭炮等武器系统，增强了对战斗的信心。他们在讨论中被夏侯发现，引发了一场战斗。安道尔试图通过与俘虏交谈，表达对美好时光的欣赏和对生命的尊重，劝说对方放过那位年轻的战士。",
        "characters_in_summary": [
            "安道尔",
            "托尔",
            "呼伦河",
            "总督",
            "夏人",
            "亚特兰蒂斯人"
        ]
    },
    {
        "id": 12,
        "source": [
            51,
            52,
            53,
            54
        ],
        "pre_entity_info": "夏侯 | 黑厣尉，与大夏国的商汤、刑天大风等有冲突，与相柳柔、海人使籍等可能有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻\n相柳胤 | 相柳家族的成员，可能是相柳柔的哥哥，对刑天大风的妹妹有兴趣\n刑天玄蛭 | 刑天家族成员，与夏侯有冲突",
        "content": "第52部分：一位名叫安道尔的年轻人，他是亚特兰蒂斯王国的总督，试图通过写信向他的父亲、亚特兰蒂斯王国的执政官和黄金贵族元老莫维尔表达他在远东前线的心情。安道尔在信中表达了对权力和地位的渴望，同时也讲述了他在战场上遇到的挑战和困惑。此外，故事还涉及到一位名叫安道尔的年轻人在亚特兰蒂斯王国寻求战略级武器系统的帮助，以保卫他的东部领地免受野蛮人的威胁。他威胁桑托斯叔叔如果不提供武器系统将揭露他与桑托斯侄女的亲密关系，从而影响她的声誉和家庭地位。\n第53部分：夏侯带领巡逻兵熟悉环境时误入错误山谷，但在途中遇到了需要帮助的居民。虽然夏侯将失误归咎于坐骑，但他的士兵们以阿Q精神安慰自己，继续前进。在途中，夏侯遇到了一位带领商队的老者，得知他们是去军营出售特产并购买夏朝特产。夏侯虽然认为这是经济掠夺，但还是决定帮助这些百姓。他用强大的土属性巫力修复了道路，展示了夏朝军队的力量。夏侯带着一群百姓来到军营，看到士兵们正在辛苦地搬运巨石。尽管夏侯拥有强大的力量，但他并没有轻易使用，而是选择了适当地展示，以便在民间传播夏朝军队不可抵抗的神话传说，从而巩固大夏在这块土地上的统治。\n第54部分：夏军翔龙军和齑犼军的四位军尉及其所属部队。主人公夏侯在一次战斗中获得了战利品，其中包括一个可能的单兵信息接收器和军用物品。他跟随刑天家的人进入中军大营，看到了大夏军的军用地图。刑天苍云毁掉了这些地图，引起其他将领的惊讶。一位年迈的将领刑天大风带领十几名夏军将领来到木屋，讨论出征事宜。刑天大风等人见到了西疆战区最高军事长官刑天殁，他故意指派脾气暴躁的刑天苍云去迎接夏侯他们，以给他们一个下马威。刑天殁教导他们如何防范海人的隐形机关，并惩罚了毁坏地图的刑天苍云。在这场会议中，刑天家的人在西疆战区的将领中占多数，展示了刑天家在军队中的威势。此外，还讲述了夏侯如何成功洗劫了一名海人黄金贵族的故事，引发了一场欢乐的笑声。刑天殁决定提前行动，利用精确的地图来制定进攻策略，以便更好地打击海人。刑天苍云安排了各军队的行进路线，其中三司九尉的军队将走南边，而三州的军队和翔龙军、御龙军、暴熊军、齑犼军四军则走北方荒漠。两位将军刑天殁和刑天苍云讨论了一场针对敌对方海人的战略进攻。他们计划迅速行军数月，深入海人腹地，给予敌人腹背受敌的打击。然而，他们担心数百万人马的粮草补给问题，以及留守在西疆大营的将士是否能坚守阵地。为了解决这些问题，刑天殁提议使用巫法运送粮草，并要求刑天大风确保西疆大营的安全。\n第55部分：在大夏国的九支大军在刑天殁等将领的指挥下，分成南北两路进军。在巫士的帮助下，数百万人迅速消失，令人难以察觉。夏侯对此感到震惊，刑天大风解释了巫师的实力和地位。在接下来的日子里，士兵们进行高强度训练，而夏侯发现黑厣军、玄彪军的战斗力不如暴熊军。他在处理后勤事务时与相柳柔等人发生冲突，但成功说服相柳胤参加战斗。在西疆战区，相柳家和夏侯所在的军队被安排在地势险要的营地。夏侯在处理事务时试图寻找有经验的将领，但暴熊军的营地发生爆炸，导致混乱。",
        "summary": "夏侯带领巡逻兵熟悉环境时误入错误山谷，遇到需要帮助的居民。他们修复道路，展示夏朝军队的力量，并带领一群百姓来到军营。在这里，他们看到士兵们正在辛苦地搬运巨石，并适当地展示力量，巩固夏朝在这块土地上的统治。故事中涉及到了翔龙军、齑犼军以及他们的军尉，还有主人公夏侯在一场战斗中获得的战利品和军用物品。随着剧情发展，夏军分南北两路进军，夏侯在与相柳家等人的冲突中成功说服相柳胤参加战斗。",
        "characters_in_summary": [
            "翔龙军",
            "齑犼军",
            "夏侯",
            "相柳家",
            "相柳胤"
        ]
    },
    {
        "id": 13,
        "source": [
            55,
            56,
            57
        ],
        "pre_entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与相柳柔、海人使籍等可能有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n刑天大风 | 刑天厄的直系长孙，未来的刑天家家主，与其他巫家的子弟有冲突，与夏侯关系友好，对粮草补给问题表示担忧。\n相柳胤 | 相柳家的子弟，与夏侯、刑天大风等有冲突，与相柳柔、相柳家有冲突。\n刑天玄蛭 | 刑天家族成员，与夏侯有冲突\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情",
        "content": "第56部分：黑厣军的都校和其他将领正观察夏侯审问一个红发少女。夏侯对审问任务感到不满，而少女则质疑他的权力。一名来自亚森王国的少女艾苇试图用恐怖威胁来吓唬夏侯，但夏侯认为她的反抗对大夏没有用处。艾苇带领的抵抗军袭击了黑厣军和玄彪军的军营，但未能造成足够严重的损失。夏侯建议让艾苇为夏军效力，收集海人情报并在其领地内进行破坏，以换取赦免她的死罪。在夏侯的威胁和利益诱惑下，艾苇同意为他效力。夏侯计划利用这些王国人质将脚下这片土地变成大夏的国土。\n第57部分：夏侯和刑天大风等人利用从海人手中抢来的单兵信息接收器，成功袭击了海人的巡逻队，给海人在东部领地的统治带来很大麻烦。通过研究接收器，夏侯掌握了其使用方法，并在山林中不断出击，积累实战经验。刑天大风等人对此非常满意，认为这是摆脱暴熊军将领控制的机会。他们在山林中埋伏，准备伏击一队海人巡逻队。虽然海人的传感器无法发挥作用，但在夏军强大的巫力面前，他们仍然能够成功伏击海人巡逻队。在战斗中，夏侯展示了他的强大实力，使用射日诀中的开山箭技能成功击败了海人巡逻队。刑天大风提醒士兵们记住篪虎传授的躲避弓箭方法，士兵们运用蛇形、跳跃和匍匐等战术动作，有效地避开了海人士兵的攻击并迅速接近巡逻队。在一盏茶内，夏军士兵成功歼灭了海人士兵，但也有一些士兵被爆炸的装备所伤。战后，刑天大风对士兵们的失误感到愤怒，而夏侯则对海人士的装备和战术表示赞赏。发现有一枚名为“末日烈焰”的战略武器正在发射，夏侯立刻警告刑天大风和其他士兵逃跑。他们带领士兵们寻找避难所，而他们的坐骑貔貅也加入了逃亡。近千名夏军士兵成功逃离危险，但仍有部分士兵受伤或丧生。\n第58部分：亚特兰蒂斯王国东部领总督安道尔对夏人进行了一次小当量的打击，以回应他们认为夏人对他们的欺压。他的副手托尔对此表示质疑，但安道尔坚持认为这是必要的。格林将军为他们的安危担忧，表示愿意为他们复仇，动用战略级武器引发后果。安道尔决定不惜一切代价进行报复。安道尔和托尔进行了一场政治赌博，试图通过参加敌人的猎会并安然归来，提高自己的政治资本。相柳胤和相柳柔讨论着与刑天大风部队的合作，同时注意海人士的兵伤亡情况。海人的前进基地被夏军中的大巫利用毒蛇攻击，导致两千多名全副武装的土著士兵被歼灭。这个故事展示了战争中的残酷和双方实力的较量。",
        "summary": "夏侯和刑天大风等人利用从海人手中抢来的单兵信息接收器，成功袭击了海人的巡逻队，给海人在东部领地的统治带来很大麻烦。他们在山林中不断出击，积累实战经验，试图摆脱暴熊军将领的控制。在一次伏击中，夏侯展示了他强大的实力，成功击败了海人巡逻队。然而，他们也面临着亚特兰蒂斯王国的反击，以及来自神秘力量的威胁。在这个战争中，双方实力较量激烈，展现了战争的残酷。",
        "characters_in_summary": [
            "夏侯",
            "刑天大风",
            "海人",
            "暴熊军将领",
            "亚特兰蒂斯王国"
        ]
    },
    {
        "id": 14,
        "source": [
            58
        ],
        "pre_entity_info": "托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n相柳胤 | 相柳家的子弟，与夏侯、刑天大风等有冲突，与相柳柔、相柳家有冲突",
        "content": "第59部分：炼气士与巫之间的战斗力存在很大差距。通天道人提醒弟子夏侯在面对巫时要做好准备。当前，夏军中有1480名随军巫士正在进行大规模祭祀仪式，令夏侯感到不安。星咒之术是一种强大的巫术，可以通过影响星辰运行来改变人的命运。尽管这里的大巫实力有限，但夏侯仍然觉得事情不妙。夏侯试图用星咒之术击败海人的黄金贵族，但需要七鼎大巫的主导。尽管成功重创敌军，但威力的具体表现尚不明确。同时，海人将领安道尔和托尔讨论夏军失踪部分的原因，发现他们在附近修建了一个大型辎重营地。安道尔和托尔对敌人突然减少的情况感到疑惑，并决定派出1.5万至2万人进行试探性进攻。他们强调不希望自己的行为给他们和托尔的行程带来麻烦。然而，在将领们收到关于夏人军队的警告后，一股强大的血光袭击了在场的所有将领，包括安道尔和托尔。一名海人将领启动了一个全频带信号干扰器，挡住了血光的侵袭。安道尔和托尔惊恐地抓住了一条神秘的项链，原来是亚特兰蒂斯海神神殿赏赐的护符。将领解释说，这护符只能保护他们免受奇异能量波的暗杀，但对夏人的实体攻击无法抵挡。他们成功逃脱了夏人的攻击。",
        "summary": "海人和夏人为争夺领土和控制权而展开激战。将领墨菲斯提议使用全频带信号阻塞来干扰夏人巫术，虽会影响军队指挥，但被指挥官托尔接受。安道尔感谢墨菲斯的贡献。驾驶员告知安道尔其父、执政官莫维尔正带领舰队接近他们，令安道尔惊讶。安道尔质疑莫维尔为何离开亚特兰蒂斯的生活，莫维尔解释是为儿子提供安全工具。安道尔质疑其有效性，并提出处理掉私生子。在这个世界里，自称该隐的男子及其13名后裔试图给敌人带来鲜血和毁灭。莫维尔表示他们将确保他和托尔的安全，并向安道尔展示由亚特兰蒂斯最高智慧制造的机械战士——杀戮者。同时，海人和夏人在领土争夺中展开家族内斗，夏人在收集情报并制定新战略。",
        "characters_in_summary": [
            "墨菲斯",
            "托尔",
            "安道尔",
            "驾驶员",
            "莫维尔",
            "该隐",
            "13名后裔"
        ]
    },
    {
        "id": 15,
        "source": [
            59,
            60
        ],
        "pre_entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与相柳柔、海人使籍等可能有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情",
        "content": "第60部分：海人和夏人正在进行激烈的领土争夺。故事从一位将领墨菲斯提出使用全频带信号阻塞来干扰夏人巫术的施行，尽管这会影响到军队的指挥作战。指挥官托尔同意了这个建议，并决定增强居所附近的干扰源频率。安道尔对墨菲斯的贡献表示感谢。此时，驾驶员告知安道尔他的父亲、执政官莫维尔正带领舰队接近他们。安道尔对此感到惊讶，怀疑父亲是否真的离开了亚特兰蒂斯的奢华生活。两人在通讯窗口中进行对话，安道尔质问父亲为何改变习惯来到危险的远东地区。莫维尔解释是为了亲自为儿子提供安全工具。然而，安道尔质疑这些工具的有效性，并要求莫维尔处理掉他的私生子。在这个世界里，有一个自称该隐的年轻男子，他是亚特兰蒂斯神殿的最高机密，拥有数百年的寿命。他的目标是给敌人带来鲜血和毁灭。为了实现这个目标，他带来了13名后裔，他们都是用该隐的血肉制造出来的强大战士。莫维尔表示他们的存在将确保他和托尔的安全。此外，莫维尔还向他的儿子安道尔展示了一群名为杀戮者的机械战士，这些机械战士是由亚特兰蒂斯的最高智慧制造的，拥有强大力量。莫维尔希望通过这些机械战士来保护安道尔和他的未婚妻托尔。在这个背景下，海人和夏人在争夺领土和控制权，而海人的总督和防御官与夏人的总督和防御官之间的斗争尤为激烈。在一次星咒行动中，海人的星咒失败了，导致他们无法成功击败夏人。与此同时，海人的总督和夏人的总督计划在一场猎会上见面，以解决他们之间的冲突。而在这些海人和夏人进行家族内部社交活动的同时，夏侯等人正在收集情报并制定新的战略。\n第61部分：双方士兵暂时放松。一场奢华的宴会正在进行，双方展示了不同的风格。夏侯安排了大巫表演，而海人则展示了重型攻击机和彩鸟。宴会中，一场鸿门宴正在上演，夏侯和申公豹感到困惑和不安。海人展示了72名英俊青年演奏乐器，以及24名身着白色长袍的少女和童女。夏侯和申公豹遇到了一群神秘的海人总督仪仗队，包括非人类的人物。亚特兰蒂斯的总督和防御官来到现场，与夏侯发生冲突，但达成一致，参加宴会。",
        "summary": "主人公夏侯被神秘力量带到一个异时代，试图寻找回家的方法并揭开隐藏的秘密。在这个旅程中，他与各种角色互动，逐渐认识到真正的激情不在于战斗或杀戮，而在于勇敢面对未知与挑战的精神。在找到回归江南小院的方法的同时，他也找到了生活的真正激情所在。",
        "characters_in_summary": [
            "夏侯",
            "神秘力量",
            "异时代",
            "江南小院"
        ]
    },
    {
        "id": 16,
        "source": [
            61,
            62,
            63
        ],
        "pre_entity_info": "夏侯 | 大夏国黑厣尉，与商汤、刑天大风等有冲突，与相柳柔、海人使籍等可能有冲突，与白关系亲密，可能与磐华有冲突；在梦境中与乌光真人交流道法，与沧风有一定实力差距，与黄一关系友好；肉身提升到二鼎大巫境界，但大夏巫教不承认其等级。与黎巫关系密切。与刑天大风有冲突。在西疆与海人属国城市遭遇冲突。\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n黎巫 | 与夏侯关系密切\n西疆 | 大夏国与海人属国之间的边界地区，双方在此地进行军事冲突和对抗\n天巫 | 巫殿的天巫，对午乙有绝对的影响力，试图说服黎巫前往后方镇守领地；在面对黎巫提出的条件时，感到心痛但又不得不答应。",
        "content": "第62部分：主人公夏侯被神秘力量送到这个年代，寻找回家的方法并揭示火星和木星之间的大星被摧毁的原因以及与月亮的传说有关的秘密。在这个过程中，他意识到真正的激情并非在于充当打手或杀手的角色，而是勇敢面对未知和挑战的精神。在九州鼎的帮助下，夏侯进入一个蛮人部落，与部落高层建立关系，寻求强大力量回到江南小院过上平静生活。他在寻找生活的激情时，发现轰轰烈烈的战斗不是他想要的激情。在大夏国与黄金贵族的聚会上，夏侯对华丽的言辞有所抵抗，提出捕猎野物的建议。在狩猎过程中，他们饮用有毒的烈酒，引发了一系列事件。\n第63部分：九大殿主面临两个重要任务，但因各种原因无法亲自处理。黎巫旗歌提出减少百草酒的比例，成功说服幻巫出门办事。几位大巫假装生病以逃避任务，但在谈到九王子率领的大军在战斗中遭遇困难时，他们被迫面对现实，由天巫去支援大军对付东夷人的神射手。八名大巫讨论如何应对海人反攻，认为目前军队实力无法抵挡海人进攻，需要有人坐镇后方。天巫提出让黎巫带领巫殿高手在后方抵挡海人反攻，这个方案得到了大家的同意。黎巫试图说服大巫们一起去西疆对抗海人，但大巫们因年龄和体力原因不愿前往。黎巫抱怨年纪尚轻就被迫面对海人，令巫调侃她最凶恶，天巫则诱惑她去西疆寻找珍奇草药。黎巫同意帮助天巫解决西疆的问题，但要求借用指星碟并得到三粒启元丹和十万方原玉作为报酬。诸大巫开始关心起前任天巫临终提到的关于九王子的预言，但天巫表示对星相运势并无高修为，无法解释这句话的含义。\n第64部分：在这场宴会上，夏军与敌人安道尔等人互动，互相赠送纪念品，使夏军获得高科技武器。尽管初衷是让安道尔等人出丑，但实际上却获得了好处，并成功了解敌人的战斗力。然而，夏侯因承受不了前任天巫的智慧而昏迷，需要尽快提高他的巫力水平。一位神秘巫士表示，要恢复夏侯的状态，需要八鼎幻巫的能力，但目前最高不过三鼎大巫的黑庵军、玄彪军和其他几支军队无法找到八鼎幻巫。为了救治夏侯，刑天大风决定发送紧急令信向巫殿求救。",
        "summary": "主人公夏侯被神秘力量带到这个时代，寻找回家方法的过程中揭示了火星和木星间大星被摧毁的原因以及月亮的传说。在这个过程中，夏侯认识到真正的激情并非在于充当打手或杀手的角色，而是勇敢面对未知和挑战的精神。在与蛮人部落的交往中，他与部落高层建立关系，寻求强大力量回到江南小院过上平静生活。在寻找生活激情的过程中，他发现轰轰烈烈的战斗并不是他想要的激情。在一次聚会上，夏侯提出了捕猎野物的建议，引发了系列事件。在应对两大任务时，大巫们因各种原因无法亲自处理，由天巫去支援大军对付东夷人的神射手。八名大巫讨论如何应对海人反攻，认为需要有人在后方抵挡海人反攻，决定让黎巫带领巫殿高手在后方行动。黎巫试图说服大巫们一起去西疆对抗海人，但大巫们因年龄和体力原因不愿前往。黎巫同意帮助天巫解决西疆问题，但需要借用指星碟并得到三粒启元丹和十万方原玉作为报酬。",
        "characters_in_summary": [
            "夏侯",
            "神秘力量",
            "蛮人部落",
            "江南小院",
            "大巫",
            "天巫",
            "黎巫",
            "八名大巫",
            "海人",
            "东夷人",
            "西疆"
        ]
    },
    {
        "id": 17,
        "source": [
            64
        ],
        "pre_entity_info": "黎巫 | 巫殿的大巫，对午乙有一定的影响力，拒绝前往后方镇守领地；在与天巫谈判时提出条件，要求借用指星碟和获得启元丹、原玉作为交换条件前往西疆。与白、夏侯等人有关系。",
        "content": "第65部分：两位淡青色长袍男子多宝和金光发现夏侯的天资已经提升到了先天的水平，因此决定前往大夏营地寻找他。夏侯正在训练士兵们为即将到来的大战做准备，而商族的牧人在驱赶牲畜向南迁移，以避免东夷人的骚扰。一支大约四万人的大夏军队在边境地区严密驻扎，由精锐的暗司士兵和巫士保卫。然而，一群东夷人战士骑着驯化过的真马冲向大营，给夏军带来了巨大的压力。混天候夏王第九子履癸突然出现，击败了夷虎族的骑士。履癸控制天空中的乌云和雷电，展现出惊人的力量。然而，他被一名神射手九乌箭手射来的箭矢吓跑。履癸与商族首领汤商讨下一步的行动，决定继续在草原上对抗东夷人。",
        "summary": "黎巫带领二祭六御一十八命共计二**巫和一万名强大巫师寻找地气地脉，意外发现这些占据地脉灵窍的山峰。他们赶走原本居住在这里的大鹏，占领这些地方。黎巫懒散地坐在湖边树上，将湖泊当作洗脚盆，不顾这是巫师们的生活用水来源。貔貅白被黎巫囚禁，被迫吃果子。黎巫美丽但冷酷，要求白给她金斑菌果，白愤怒地吃掉一半后藏入树洞。黎巫提出跟随建议，被白拒绝。黎巫生气地将白踢进湖里并用长藤绑在树上，准备拿白的**试药。此时，黑影匆匆告诉黎巫，天巫已率领三万大巫前往九王子军营，但大王未支持，几位王子感到愤怒。",
        "characters_in_summary": [
            "黎巫",
            "二祭六御一十八命",
            "26个巫师",
            "大鹏",
            "貔貅白",
            "天巫",
            "九王子"
        ]
    },
    {
        "id": 18,
        "source": [
            65,
            66,
            67,
            68,
            69,
            70
        ],
        "pre_entity_info": "黎巫 | 巫殿的大巫，对午乙有一定的影响力，拒绝前往后方镇守领地；在与天巫谈判时提出条件，要求借用指星碟和获得启元丹、原玉作为交换条件前往西疆。与白、夏侯等人有关系。\n夏侯 | 白的主人，与黎巫有关系。骑着墨麒麟，手持狼牙棒，展现出强大的力量，冲入黎巫的行驿。在大夏军队中担任职务，与刑天大风等人有友好关系。\n安道尔 | 亚特兰蒂斯王国东部领总督，圣安东尼奥家族的继承人，二等改造战士，与托尔关系友好，对夏人军队感到恐惧和不满，对母亲和家族有深厚感情\n托尔 | 亚特兰蒂斯王国的防御官，与安道尔关系友好，对安道尔的想法表示反对，认为应该继续抵抗夏人军队的进攻\n相柳胤 | 相柳家成员，与相柳柔、刑天大风等有冲突\n相柳柔 | 相柳家子弟，与夏侯、海人使籍等有冲突，与刑天大风、相柳胤等有冲突，可能与其他巫家子弟有冲突",
        "content": "第66部分：黎巫带领二祭六御一十八命共计二**巫和一万名强大巫师，寻找地气地脉时意外发现了这些山峰。他们赶走原本居住在这里的大鹏，强行占领了这些地方。黎巫穿着青色长裙，将湖泊当作洗脚盆，不顾这是生活用水来源。貔貅白被黎巫囚禁，被迫吃果子。黎巫要求白给她金斑菌果，白将其藏入树洞。黎巫吃完后，向白提出跟随她的建议，但白坚决拒绝。黎巫将白踢进湖里并绑在树上。黎巫觉得若男子这样看她证明其魅力，但雄性貌琳让她更恼怒。她决定给白熬药，想测试秘方是否能让**变成金刚之躯。黎巫轻飘飘地来到岸边，鼓励白不要害怕，并解释药方是有效的，即使可能会有一些不适。\n第67部分：在大夏国，夏侯和黎巫是罕见的纯粹土性和木性巫力拥有者。在一次任务中，夏侯被天火豹咬伤，导致脸部受伤。回到大营后，他与战友刑天玄蛭分享此次经历。众人猜测可能是相柳家的势力所为，但夏侯表示是与黎巫有关。他们决定继续备战，等待西疆的大雪来临。\n第68部分：我们跟随故事来到了西疆战区，这里寒冷的冬天和暴风雪给人们的生活带来了极大的困扰。大夏的士兵们在清理积雪，加固营房，以应对恶劣的天气。同时，夏侯带领一支精锐队伍在风雪中进行艰苦的侦查，为大夏军队的进攻增加胜算。另一方面，海人东部领的总督安道尔在总督府内过着糜烂的生活，却被突然闯入的托尔打断，迫使他参加宴会。在这个天气恶劣的荒原上，一群同伴无法使用飞行巫术赶路，但他们找到了一种方法，由一名火属性巫力的巫武用双手产生高温来烧烤食物。\n第69部分：百万夏军突然发动袭击，迅速逼近数百里，抵达呼伦河畔，威胁到海人的防线。夏军的迅雷攻势让海人大吃一惊，轻易摧毁沿途的哨卡和据点，失去对呼伦河东岸领土的控制。第二章：夏军在河边安营扎寨，看似在春游，而海人则嘲笑夏军士兵的素质。实际上，夏军正在暗中准备行动。夏侯骑着墨麒麟来到蚺军营地寻找相柳胤，提醒他们关于海人防线的情报。第三章：相柳胤在河里抓鱼，而相柳柔质疑夏侯的来意。夏侯拿出一张详细的军事地图，展示他们去年冬天在呼伦河流域的探险成果，包括找到的一些可以绕到海人防线背后的隘口和小径。第四章：夏侯与相柳胤商议如何攻击敌人，建议他们在敌人后方投放毒液破坏水源。相柳胤表示理解并同意，同时提醒相柳柔要分清公私。夏侯与相柳胤约定以抓获海人俘虏作为奖励。第五章：夏侯与相柳胤进行了一场激烈的战斗。战斗中，夏侯被相柳胤用了一种名为“万毒降巫咒”的巫毒之术所伤害，使得相柳家的毒技对他不再有效。第六章：相柳胤解释道，这种巫毒之术是由一位八鼎大巫所施展，使得夏侯在三十日内无法受到巫毒的影响。然而，相柳柔认为他们还可以寻求家族长辈的帮助，但相柳胤警告他，这样做可能会引来黎巫殿的麻烦，因为夏侯背后有一位强大的大巫在支持他。第七章：相柳胤收到一张重要地图，决定与将领们商讨如何使用以获得最大利益。他与刑天大风等几家进行赌注，并计划向各地送出100份自制最强巫毒，选择那种发作缓慢、两三天后才突然暴毙的毒药。第八章：在大夏军队的情报支持下，夏侯等人成功提升了士气，准备攻击海人。士兵们迫不及待地想去海人领地抓夫人女子，而世家子弟则计划掳掠海人贵妇。第九章：在三月二十八日，积雪尚未融化时，刑天苍云和刑天殁发来命令，要求在四月第一天全面进攻海人，吸引其主力部队半个月。第十章：刑天大风召集所有世家子弟召开战前动员会议，用巨额赏金激励士兵。申公豹率先响应，其他将领也参与其中。第十一章：夏军在三月二十八日开始建造木筏和船只，试图渡过宽达百里的呼伦河。然而，由于工作效率低下，木筏和船只的质量不佳，导致他们在三月三十日的试探性进攻中失败。第十二章：这使得海人士兵对他们的能力产生了质疑，认为他们无法在呼伦河春汛结束前成功渡河。因此，大部分海士兵兵们在基地寻欢作乐或前往城镇享受快乐时光，只有少数哨兵留在防线上。第十三章：海人意识到他们一直被夏人所欺骗。刑天大风要求有人把天空中的无人机弄下来，以免被海人发现。夏侯毫不犹豫地执行任务，骑着墨麒麟成功降伏了无人机。第十四章：侦察机被夏侯生生压进地面，变成废铁。巫士们阻止了发动机爆炸。墨麒麟得意地走到刑天大风面前，而刑天大风下令全军渡河并消灭海人军队。第十五章：黑厣军和玄彪军士兵利用各种方法过河，包括沙土拱桥、冰桥、藤蔓桥和水墙。海人和夏军在呼伦河流域展开了一场激战。第十六章：海人原本认为夏人无法渡过宽阔的呼伦河，但夏人成功地实施了突袭，使得海人在防线上的三十万士兵只剩下五万征召军。第十七章：尽管海人试图通过引爆军械来阻止夏军，但还是失败，导致夏军成功占领了海人的狙击阵地。现在，夏军和海人的山脉主防线之间只有短短的一百里距离，战争即将进入新阶段。\n第70部分：在大夏国战场上，战士们举行活人献祭仪式以求神灵助其战胜海人。夏侯和刑天大风发现真相后，决定护送海人使节维尔和圣女回家。然而，托尔企图杀害维尔并利用圣女谋取权力。圣女为保家族赴总督府，途中遭托尔侵犯。托尔察觉战争临近，决定先送圣女去总督府。此时，格林报告敌军已进攻，托尔下令处死维尔等人。同时，夏侯率部袭击大峡谷，意图吸引敌军注意力以渗透、下巫毒并炸掉军火库。夏侯与海人展开激战，成功攻破防线。\n第71部分：黑厣军士在战斗中展现出强大的实力，使征召军陷入困境。然而，由于狙击手无法有效瞄准黑厣军士，导致自相残杀。夏侯试图用狼牙棒破坏一个坚固的碉堡，但在遭到速射炮的疯狂扫射后受伤。他骑上墨麒麟，带领士兵们继续前进，使用戊土神雷击退征召军士兵。在防线指挥中心，指挥官托尔和格林讨论如何应对敌人的进攻，托尔提议动用重型攻击机和毒气弹，但格林担忧这会牺牲大量征召军士兵。夏侯决定让部队进入壕沟与敌人进行近身战斗，以解决因黑厣伤亡而减缓的进攻速度。征召军士兵在控制芯片的驱使下与夏军展开激战，但无法击败夏军的坚韧。夏军轻易地击败了征召军，引发了大规模的撤退。与此同时，百架重型攻击机从西坊天空飞扑而来，给战场带来了死亡的气息。夏侯在战斗中遭到了猛烈的攻击，但他成功击落了几架攻击机，阻止了更多的伤亡。战斗结束后，双方主帅开始评估战况，夏军损失惨重，而海人则损失了四十多万士兵。",
        "summary": "两位罕见的高素质巫师夏侯和黎巫在执行任务时被卷入一系列纷争。为了应对即将到来的大雪，他们决定加强防御。在西疆战区，夏侯带领精锐队伍进行艰苦侦查，而海人总督安道尔则在总督府内享乐。百万夏军突然进攻海人，逼近数百里，威胁到海人防线。夏军在河边安营扎寨，而海人嘲笑夏军士兵素质。夏侯与相柳胤商议如何攻击敌人，建议在敌人后方投放毒液破坏水源。相柳胤表示理解并同意，同时提醒相柳柔要分清公私。夏侯与相柳胤约定以抓获海人俘虏作为奖励。在战斗中，夏侯被相柳胤用了一种名为“万毒降巫咒”的巫毒之术所伤害，使得相柳家的毒技对他不再有效。双方在战场上展开激战，损失惨重。",
        "characters_in_summary": [
            "夏侯",
            "黎巫",
            "安道尔",
            "相柳胤",
            "相柳柔"
        ]
    },
    {
        "id": 19,
        "source": [
            71,
            72,
            73,
            74,
            75,
            76,
            77
        ],
        "pre_entity_info": "夏侯 | 玄彪军的一员，大夏国的士兵；与白为主仆关系，与黎巫、夏侯有关系；骑着墨麒麟，手持狼牙棒，展现出强大的力量，冲入黎巫的行驿。在大夏军队中担任职务，与刑天大风等人有友好关系\n安道尔 | 亚特兰蒂斯王国总督，托尔的上司（新增：指挥部附近）\n托尔 | 海人使者，亚特兰蒂斯的战士，与圣女有冲突，意图侵犯圣女（新增：指挥部内）\n黎巫 | 在夏侯击败敌人后，黎巫跟随夏侯一行回到安邑，途中与夏侯等人互动，展示其性格和实力。她在安邑的巫殿中拥有较高地位，与午乙和其他巫师有一定影响力。她与盘罟有交往，要求其在年底祭神之日赠送另一颗蛟龙珠，并警告其收回安插在黎巫殿的人手。",
        "content": "第72部分：前任圣女遭到安道尔的侮辱。此时，传来夏人攻入东部领和中部领的消息，令安道尔恐慌。该隐试图吸收前任圣女的神圣血液以获得异能。总督府作战指挥室里，托尔向安道尔讲述了夏军如何击败他们的二十万同胞并占领各地城市的情况。面对夏军近千万军队的攻击，他们只能依靠少量驻军抵抗。安道尔被夏军规模震撼，并提出动员公民加入军队以应对危机，但贵族阶层禁止下层公民拥有武装。安道尔建议杀死一名将领，将责任转移给其家族。他与托尔讨论了对敌策略，计划发动全面攻击。两军对战，安道尔提议主动出击，消灭夏人主力。托尔同意并下令全面动员。夏侯在敌军防线前静坐修炼，不受子弹伤害。海人指挥官决定动用战略级武器对付夏侯，一场大战即将展开。\n第73部分：五千三百名海人士兵决定不听从夏侯的命令，选择绕过他去攻击夏军的狙击阵地。他们驾驶战车发起进攻，而夏军则躲进坑道和碉堡进行防御。为了应对这一情况，五千征召军组成了冲锋队伍，而海人士兵则在远处观察战况，以便在关键时刻提供支援。\n第74部分：数百名巫士与四千多名征召军展开激战，导致大量士兵死伤。夏军士兵残忍地杀害受伤士兵，贩卖他们为奴隶。三百名海人士兵进行观测时被夏侯击败，指挥部决定用要塞级毁灭炮消灭他。然而，夏侯并未被消灭，反而继续逼近海人防线。他在战争中反思自己的角色，并对海人的核弹威力产生怀疑。另一场战斗中，夏侯成功引出敌人武器，为队伍争取到优势。他与刑天大风讨论敌人的强大武器，并惊讶地发现自己在强大攻击下幸存，龙皮软甲上出现紫色光晕。将领们被一个无法被火炮击毙的敌人吓到，但托尔和格林认为更多的大范围杀伤性武器能带来胜利。在两日后，安道尔带领数百名杀戮者保镖潜入防线指挥部，但在攻击前，海人士兵突然出现食物中毒现象，导致三千多名士兵倒下。\n第75部分：在大巫们进行祭祀仪式时，九鼎发出巨响，引发天象变化，令子民敬畏。然而，大王子盘罟对此不屑一顾，站在夏王寝宫门口。此时，夏王正在追捕某人，过程中发生暴力行为，导致惨叫声。半个时辰后，夏王喘息平息并进行清洗处理。盘罟来访，询问九王子立功之事。夏王提及九王子击败东夷人，使对方派人来求和。夏王批评盘罟只关心金钱和女人，没有其他才能。盘罟害怕地跪下，不敢回应。夏王提到弟弟履癸在战争中的胜利，与盘罟享受生活的对比。夏王表示规矩可以用来打破，认为盘罟无法继承王位。夏王手握漆黑玉刀，威胁盘罟，质疑其王位地位。夏王将盘罟放在玉床上，嘲笑他的无能。夏王用刀刺入玉床靠背，表示即使王位交给盘罟，他也无法保住地位。夏王修理指甲，让盘罟离开，表现出对他的不屑和厌恶。盘罟请求率领大军前往西疆，夏王答应并给予大权，但提醒他若不能取得胜利将无法继续担任王位。\n第76部分：夏军在战斗中海人精锐军团取得了胜利，并使用了毒药这种卑鄙手段。数百万士兵分布在数十个防御阵地中，给后勤补给带来很大困难。海人士兵在峡谷内的泉水中被投下了巫毒，逐渐中毒。刑天大风和刑天玄蛭率领四十万大军准备进攻海人防线。夏军成功地接收了大量的海人士兵，并在短时间内抵达海人的呼伦河防线，成功俘虏了百万人左右的海人士兵。\n第77部分：军队联合黎巫殿和力巫殿的大巫们布置了一个巨大的巫阵，以发动一场战争。他们屠杀六十万战俘，用他们的灵魂和生命来交换鬼神的力量。大王子盘罟在关键时刻出现，身边有一位令人恐惧的人物——刑天十三。大王子接管了西疆战事，让其他人暂时无法继续了解。刑天十三突然出现并要求众人返回安邑，他则带领八百万大夏巫军向西开拔。一群将领对是否能与海人军队抗衡感到担忧，而盘罟领主为了独占功劳，将功臣赶回安邑。一群来自安邑的公子哥在西疆经历了数月的锻炼后，变得更加成熟和见识广泛。\n第78部分：刑天大风等人正经历着一段艰苦的旅程，途中遇到了自称黎巫的女子。黎巫在旅途中一直为墨麒麟补充体力并加持巫咒，引发了众人对她实力的怀疑。在抵达夏侯的村子后，他们发现山林中有猛兽咆哮，黎巫出手将其镇住，使众人得以继续前进。黎巫还为黑厣军士注入大量生命能量，使他们精神焕发，巫力有突破当前限制的趋势。刑天大风判断黎巫至少是七鼎大巫，而刑天玄蛭认为她可能是八鼎之上的强者。在前往篪虎族村的途中，夏侯的伙伴白发出绝望的惨叫，引发众人的关注。黎巫、刑天大风等人迅速追赶过去，发现村子已被毁，所有木屋被烧成废墟，地上躺满了尸体。刑天大风和刑天玄蛭判断这些尸体是被东夷人使用的毒箭所杀。夏侯在失去亲人后，愤怒地爆发出了强大的力量，引发了一场天地之力的汇聚。他的能量超出了刑天大风等人一个数量级，使他们不敢靠近。夏侯在疯狂吸收元气后，成功压制住心中的暴虐怒焰并恢复清醒。他与黎巫交谈后，决定改用大夏的形式作为姓氏。",
        "summary": "五千三百名海人士兵不服从命令，绕道攻击夏军狙击阵地。双方展开激战，海人士兵远程观察并提供支援。巫士与征召军交战，导致大量伤亡，夏军贩卖受伤士兵为奴隶。海人士兵观测时被夏侯击败，指挥部决定用要塞级毁灭炮消灭他，但他未死并继续逼近海人防线。战争中，夏侯反思自己角色，对海人核弹威力产生怀疑。另一场战斗中，夏侯引出敌人武器，为队伍争取到优势。将领们被无法被火炮击毙的敌人吓到，但托尔和格林认为更多的大范围杀伤性武器能带来胜利。两日后，安道尔带领数百名杀戮者保镖潜入防线指挥部，但海人士兵突然食物中毒，导致三千多名士兵倒下。",
        "characters_in_summary": [
            "海人士兵",
            "巫士",
            "征召军",
            "夏军",
            "夏侯",
            "指挥部",
            "要塞级毁灭炮",
            "安道尔"
        ]
    },
    {
        "id": 20,
        "source": [
            78,
            79,
            80
        ],
        "pre_entity_info": "黎巫 | 大夏国黎巫殿的成员，跟随夏侯回到安邑，在安邑的巫殿中拥有较高地位，与午乙和其他巫师有一定影响力，与盘罟有交往，使用黎巫殿的强力巫器“咒针”击败刑天十三。与夏侯有合作关系，对粮草补给问题表示担忧。\n东夷人 | 位于大夏朝东方的民族，与商族发生冲突与商族有冲突，双方发生过战斗。\n夏颉 | 大夏国远征军的将领，与刑天大风、刑天玄蛭等人有合作关系，对粮草补给问题表示担忧，被黎巫击败。后改名为夏颉，誓言复仇。",
        "content": "第79部分：多宝道人和金光道人与神秘的大巫黑衣太弈展开了一场激战。他们用各种法宝和技巧试图击败黑衣大巫，但在强大的敌人面前显得力不从心。战斗中，四位先天恶魔突然出现，使得战局更加复杂。多宝道人和金光道人成功击败了恶魔，但也在与黑衣大巫的战斗中陷入了困境。在这场混乱中，两位道士设法逃脱，誓言日后会制作更多法宝，再次与太弈一决高下。\n第80部分：夏颉为了提升自己的巫力而进行自我折磨般的快速修炼，使同伴们惊叹但也让黎巫感到困惑。夏颉解释说，他改名是为了忘记过去，专注于现在的生活。黎巫好奇为何夏颉能看到族人受害时仍能保持冷静，怀疑他可能是个天才蛮人。两人还讨论了刑天大风等人帮助对付东夷人的事，黎巫提到刑天家竞争激烈，并非只有大风等人。黎巫答应如果在三年内夏颉能达到五鼎大巫的实力，她将全力支持他对抗东夷人。在寻求黎巫帮助配制巫毒的过程中，夏颉被劝阻并提醒胡乱使用巫毒的后果。意识到错误的夏颉决定帮助黎巫照料药圃内的灵药以换取她的帮助。黎巫认为夏侯拥有最纯粹的土性巫力，命中注定为黎巫殿种草药，并任命他为玉罴军候。然而，黎巫厌恶文官的吹嘘，提前离开了庆祝现场。\n第81部分：夏颉和白来到通天道场，见到战斗过的守卫们和大黑炫耀收入。夏颉邀请一群精怪当保镖，成功驱赶挑衅者。发现这些精怪被通天先生收为徒弟，夏颉担心山精海怪占据门下的大部分。夏颉帮助精怪正确修炼法门，得到赤精子感激。夏侯去找通天道人，夏颉成为通天道人徒弟，获得《紫府真典》。夏颉认为修炼大道应该平等，通天道人决定传授他先天无极大道的法门。其他弟子继续修行。",
        "summary": "夏颉为了提升巫力进行快速修炼，引发同伴们的惊叹和黎巫的困惑。夏颉解释改名原因，并揭示自己可能是个天才蛮人。他与黎巫探讨刑天大风等人的事情，并在达成条件后获得她对抗东夷人的支持。在寻求黎巫帮助配制巫毒的过程中，夏颉被提醒切勿胡乱使用巫毒。他决定帮助黎巫照料药圃内灵药以换取她的帮助，并被任命为玉罴军候。黎巫厌恶文官吹嘘，提前离开庆祝现场。",
        "characters_in_summary": [
            "夏颉",
            "黎巫",
            "同伴们",
            "东夷人",
            "文官"
        ]
    },
    {
        "id": 21,
        "source": [
            81,
            82,
            83,
            84,
            85
        ],
        "pre_entity_info": "夏颉 | 大夏国远征军的将领，与刑天大风、刑天玄蛭等人有合作关系，对粮草补给问题表示担忧，被黎巫击败。后改名为夏颉，誓言复仇。与黎巫有敌对关系\n刑天大风 | 大夏国的一鼎大巫，黑厣军的军尉，与刑天玄蛭有亲属关系，与黎巫有合作关系，对粮草补给问题表示担忧，被刑天十三击败。与夏颉有合作关系\n刑天玄蛭 | 大夏国的一鼎大巫，与刑天大风有亲属关系，与黎巫有合作关系，对粮草补给问题表示担忧，被刑天十三击败。\n华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系；对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突\n履癸 | 大夏朝王子，与商汤关系友好，参与出兵讨伐东夷人的行动，属下将领受到东夷人神射手的威胁，可能与九王子有竞争关系与夏颉有敌对关系\n青月 | 可能为青楼女子，擅长吹箫，黑冥森试图用十方上品原玉换取其箫技\n广成子 | 中原九州道门中最出名最厉害的人物，与通天道人有交情。\n金光道人 | 多宝的师弟，拥有神秘的能力，能够瞬间飞行数万里。与多宝有师兄弟关系。\n安邑城 | 大夏国的城市，市政建筑被白破坏，是黑厣军、玄彪军等军队的驻地。",
        "content": "第82部分：通天道人为弟子夏颉疗伤并教导他通天大道。一天，广成子带着徒弟多宝和金光来访，抱怨在途中遇到巫族之人。通天道人为夏颉提升实力，并修复多宝的法宝。广成子向通天道人报告了三件事：完成重要物品的需求，新的紫绶仙衣以及安邑收徒的任务。通天道人决定让多宝和金光留在道场帮助广成子，其他事务由夏颉负责。一群炼气士在山中和海外修炼多年，但对人世了解不多。广成子决定专注于讲经宣道，通天道人建议他从新收的一百个资质优秀的门徒中挑选一些加入阐教。\n第83部分：刑天犴正准备发动攻击，却被刑天狴阻止。随后，刑天大风和其他家族成员出现，与刑天狴交谈。然而，刑天犴仍试图与刑天狴发生冲突，但被一名强大老人制止。家族聚会中，刑天厄对刑天犴的不满表示不满，并警告他如果再犯就杀了他。刑天厄还与其他几位长老讨论了家族的事务，并表示对族人的感激。众人举起酒杯共同庆祝。\n第84部分：夏颉在刑天家的家宴上走丢，误入了刑天华蓥的住所。华蓥误以为是敌人，与他展开激战。夏颉在战斗中受伤，但成功逃脱。履癸出现，带走了青月，揭示了青涪的冤屈和现任司乐令的困境。\n第85部分：夏颉因腹痛进入茅厕，却意外遇到了刑天华蓥。两人交谈了一番，夏颉试图保持距离，但刑天华蓥主动挑逗他。然而，华蓥突然变得严肃，警告夏颉不要靠近她。这时，夏颉的主人白正在用尿液标记领地，而夏颉与金光道人和广成子因为通天道场的纷争发生争执。华蓥化为黑雾离开，夏颉决定面对问题。\n第86部分：夏颉在一位大巫的帮助下，通过巫药修炼了近一年，达到了接近一万年的修为。广成子对此表示惊讶，并提到了此事与云中师弟正在尝试的将死物变化活物的功夫有相似之处。金光道人因此与广成子发生争执，但达成共识。夏颉提出在安邑城外建立一个大殿堂，以便招收更多门徒并为他们提供生活所需。广成子和金光道人同意这个想法，并表示愿意支持。",
        "summary": "在刑天家族的家宴上，夏颉走丢并误闯刑天华蓥的住所，引发一场激战。履癸带走青月，揭示现任司乐令的困境。夏颉在茅厕遇到华蓥，两人在交谈后分道扬镳。夏颉在大巫帮助下修炼近一年，达到一万年修为。广成子和金光道人就安邑城外建大殿堂的想法达成一致。在大夏军部，刑天大风和刑天玄蛭在开府仪式上战胜对手，夏颉助他们赢得比赛。",
        "characters_in_summary": [
            "夏颉",
            "刑天家族",
            "华蓥",
            "履癸",
            "青月",
            "大巫",
            "广成子",
            "金光道人",
            "刑天大风",
            "刑天玄蛭",
            "安邑城"
        ]
    },
    {
        "id": 22,
        "source": [
            86,
            87,
            88,
            89
        ],
        "pre_entity_info": "刑天大风 | 大夏国的一鼎大巫，黑厣军的军尉，与刑天玄蛭有亲属关系，与黎巫有合作关系，对粮草补给问题表示担忧，被刑天十三击败。与夏颉有合作关系\n夏颉 | 大夏国远征军的将领，与刑天大风、刑天玄蛭等人有合作关系，对粮草补给问题表示担忧，被黎巫击败。后改名为夏颉，誓言复仇。与黎巫有敌对关系\n夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调\n履癸 | 大夏朝王子，与商汤关系友好，参与出兵讨伐东夷人的行动，属下将领受到东夷人神射手的威胁，可能与九王子有竞争关系与夏颉有敌对关系\n衮 | 大夏国的天候，统领雨师军，与黑厣军、玄彪军有敌对关系。与夏颉存在紧张关系，双方进行了对话。\n安邑城 | 大夏国的城市，市政建筑被白破坏，是黑厣军、玄彪军等军队的驻地\n黎巫 | 大夏国巫师，与太弈有合作关系，与夏颉有敌对关系，与履癸有合作关系，试图破解厉天候衮的府邸中的七杀点星阵",
        "content": "第87部分：在大夏军部，新任军尉刑天大风和刑天玄蛭在开府仪式上接受挑战。为了应对强大的对手，他们寻求朋友夏颉的帮助。尽管刑天厄为他们举行了简单的开府仪式，但刑天大风兄弟仍然需要依靠自己的人来证明他们的实力。在一场纯粹的力气比赛中，年轻战士赤椋展示了出色的身手，而夏颉则凭借强大的力量赢得了比赛。然而，雨师军的将领厉天候衮试图破坏规则，使得比赛变成了三百场的比试。尽管夏颉在第一场比赛中被击败，但他仍然展现出了顽强的精神。两位年轻的军官夏颉和候丙进行了一场弓箭比赛，夏颉凭借出色的射日诀和后羿传下的弓术，成功击败了候丙，赢得了比赛。\n第88部分：夏王的第十三王子衮故意找雨师军尉的麻烦，引发了一场关于胡羯人等非大夏子民士兵加入雨师军的争议。刑天大风和夏颉分别威胁和调侃厉天候衮，使得场面变得紧张。此时，一名官员突然出现，指控衮纵容胡羯人在安邑杀人。衮面对履癸的指责，表示有大哥的支持，并离开了现场。履癸与刑天大风和夏颉进行了友好的交流，而其他将领则关注着大王子在西部边疆的战绩。都制下令处理门口的大量尸体，担心它们在正午前发臭。履癸后来与夏颉一起离开，寻找喝酒的地方。\n第89部分：夏颉面临厉天候衮的府邸里的七杀点星阵的难题，此时黎巫旒歆出现并帮助他。他们组成小队，开始行动以盗取衮府邸中的要害物事。在这个过程中，夏颉逐渐展现出他强大的精神力，令黎巫感到惊讶。与此同时，一个幸运的野蛮人得到了一位强大老怪物的庇护，并在关键时刻获得了智慧烙印，成为了其关门弟子。他在大夏巫教中开始了他的传奇之旅。\n第90部分：夏颉被刑天大风叫去王宫参加殿议。在前往王宫的路上，他们遇到了大量王令下属安邑城卫军，气氛紧张。夏颉在昨夜潜入厉天候府并取走了一些重要物品，引起了卫军的注意。刑天大风和刑天玄蛭对此表示担忧，认为此举会使刑天家被迫支持混天候。然而，夏颉已经与家主刑天厄商议过，后者已同意支持夏颉的行动。在王宫正门前，夏颉与刑天大风等人相遇，其中包括赤椋，他加入了黑厣军。赤椋发现白的皮毛鳞片上有黑气，原因是黎巫的一碗药汤。与此同时，卫军的士兵正在围捕几个形迹可疑的人，赤椋认为他们无辜。在王宫内，夏颉与履癸心照不宣，与其他人简单打招呼后进入王宫。他们在九鼎前驻足，感受着鼎内神奇的热流和精粹的巫力。夏颉对是否有人想用九鼎作为法器表示好奇。在王宫的正殿，官员们正在进行殿议。夏颉与刑天大风等人前往正殿，而相柳柔、申公豹等人在大夏王庭的官职地位较低，无法参加殿议，只能站在正殿外充当仪仗队。夏颉在感受到巫力急速增长后，与刑天玄蛭一起去正殿等候殿议。他们对一尊九鼎产生了浓厚兴趣，认为如果能偷走一支鼎，他们的巫力将大幅提升。在殿议中，夏王提到了一些事务，如北方胡羯的入侵、东方东夷人的情况以及南方和西方的局势。他还提议在龙苑喝酒。在此期间，衮手持龙皮长鞭，一步一磕头地从殿外爬进大殿，向夏王请罪。夏王对其他官员丢失的物品表示好奇，并要求用龙皮鞭惩罚衮。一名年轻的王子（舙）告诉国王（夏王）他发现了失踪的十三哥府中的物品，包括账本、书信和美女。夏王对此表示好奇，并认为这些物品很有趣。",
        "summary": "在夏国，夏王的第十三王子衮与雨师军尉发生冲突，引发关于胡羯人等非夏国民众加入雨师军的争议。一名官员突然出现，指责衮让胡羯人在安邑杀人。履癸出现并击杀几名胡羯大汉，指责衮胆大妄为。衮回应说有大哥在给他撑腰，随后离开。履癸与刑天大风和夏颉表示友好，其他将领关注大王子在西部边疆的战绩。都制命令下属处理门口的大量尸体，担心它们在正午前发臭。履癸与夏颉一起离开去寻找喝酒的地方。",
        "characters_in_summary": [
            "夏王",
            "衮",
            "雨师军尉",
            "胡羯人",
            "官员",
            "履癸",
            "刑天大风",
            "夏颉",
            "大哥",
            "大王子",
            "都制",
            "下属"
        ]
    },
    {
        "id": 23,
        "source": [
            90,
            91,
            92,
            93,
            94,
            95
        ],
        "pre_entity_info": "夏颉 | 大夏国远征军将领，与刑天大风、刑天玄蛭等人有合作关系，与黎巫有敌对关系，与厉天候衮存在紧张关系。\n该隐 | 亚特兰蒂斯制造的终极战争工具，拥有无限进化空间，可以吸收血液获得力量，目标是给夏人带来鲜血和毁灭，与托尔关系友好，当前剧情中没有提到他\n安邑城 | 大夏国的城市，市政建筑被白破坏，是黑厣军、玄彪军等军队的驻地\n夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调遣。与大夏朝其他王子存在亲属关系，如与衮、夏颉等。\n黎巫 | 大夏国巫师，与太弈有合作关系，与夏颉有敌对关系，与履癸有合作关系，试图破解厉天候衮的府邸中的七杀点星阵\n白 | 未知身份，破坏安邑城的市政建筑\n天巫 | 身份可能与夏颉有关联；尚未透露更多信息",
        "content": "第91部分：夏国的王宫遭遇了一场突如其来的恐怖袭击，疑似由海人策划。夏颉和白猛两位英勇人物分别展开了调查和行动。随着局势恶化，四名公爵和其他王庭重臣也加入其中，共同对抗这场危机。夏王愤怒地下令将所有可疑之人尽数杀死，并封锁安邑城领空，加强防御。海人试图通过使用禁忌兵器来扳回在西疆的战局，但他们的行动被夏国的大臣们察觉，提议用同样的手段摧毁海人的王城。夏王决定采取行动，派遣大巫前往海人的王城，留下几片巫印。同时，夏国的宝库遭到袭击，海人试图夺回他们的神器海神权杖。夏王愤怒地下令消灭所有企图离开安邑的海人。在这场混乱中，夏颉和赤椋带领五百名黑厣军士兵赶往安邑的南城门，严密防守，准备阻止可能的海人逃脱。夏颉成功逮捕了海人的神秘人物该隐，将他献给大王以换取军衔提升。\n第92部分：主人公（吸血鬼始祖该隐）和他的十三名后裔与大禹的后代夏颉展开了一场激战。夏颉凭借紫缓仙衣和射日弓成功地抵挡了他们的攻击，并在战斗中展现出强大的实力。该隐试图吸收夏颉的血液来增强自己的力量，但被夏颉反击并嘲笑其贪婪。双方在这场战斗中受到重创，被迫撤退。该隐利用黑暗能量制造出一个大窟窿击中夏颉，使其受伤。随后，他们利用海神之权杖制造了一个巨大的魔法阵，从大夏王宫成功逃脱。然而，他们的行动触犯了与九鼎大巫之间的约定，导致大夏巫教九大殿主出面阻止。尽管大夏方面试图关闭安邑城阻止他们逃离，但强大的海神之力使得该隐等人成功逃脱。夏颉在黎巫的帮助下恢复了体力，并与同伴白讨论即将到来的天下大乱和海人战争。与此同时，夏王命令夏颉立即挑选人手出使海人王国，而履癸认为这次任务非常困难。在战场上，数十名该隐后裔试图逃离却被士兵们砍死。夏王要求夏颉明天动身出使海人，并任命黑厣军都制芜（即夏颉）为护卫将领。\n第93部分：夏颉是一个强大的战士，他不满足于命运的安排，选择反抗。年轻的王子舙试图控制夏颉，但未能成功。这导致了夏颉与夏王的冲突，以及与其他修道者的合作。夏王在面临来自黎巫和天巫的压力下，被迫放弃了对夏颉的报复计划。夏颉在与王子的冲突中受到重伤，但他仍然坚持自己的信念。故事中还包括了阐教和截教之间的争论，以及他们对平民和奴隶的关注。一位名叫姜尚的老人被广成子发现，他认为姜尚具有巨大的潜力，并决定收他为徒。这些情节展示了不同角色之间的冲突和合作，以及对正义和人道的追求。\n第94部分：主角夏颉带领赤掠等人来到了一个奢华的画坊，发现了许多珍贵的宝物。他们在画室里遇到了刑天家的三位长老和几位绝色女子，其中一位女子令夏颉印象深刻。接着，夏颉与刑天家的人在露台饮酒，谈论起了黎巫旒歆的事情。后来，黑影出现带领一群巫师要将夏颉带走，刑天家的人对此感到恐慌。黎巫询问刑天家对于王位继承的看法，而刑天家则表示他们会保持稳定。\n第95部分：夏颉跟随黎巫来到了巫山腹地，寻找天巫午乙。他们讨论了前任天巫的预言，以及夺回天巫殿至宝“寰宇定星轮”的计划。夏颉意外地发现了隐巫太弈的身份，并在太弈的帮助下决定前往东夷人地盘盗取定星轮。在前往安邑城的路上，夏颉和白遇到了一次突如其来的攻击，一名神秘男子出现并用短剑袭击夏颉。\n第96部分：主人公夏颉遭遇了两拨神秘敌人的袭击，他们在实力上远超夏颉。然而，夏颉凭借勇敢和智慧，成功地击败了敌人。在这个过程中，他还得到了一些盟友的帮助，如夷令、白、商汤等人。在经历了一系列的战斗和挑战后，夏颉终于找到了袭击者的真实身份，并成功地揭露了他们的阴谋。夏颉在一场盛大的庆典上，被提升为军候，并获得了一块封地。这个故事展示了夏颉的成长和他在这个世界中的地位逐渐上升的过程。",
        "summary": "主人公夏颉，一位强大的战士，与大禹的后代该隐及其十三名后裔展开了一场激战。夏颉凭借紫缓仙衣和射日弓成功抵挡了他们的攻击，展现了强大的实力。战斗中，该隐试图吸收夏颉的血液增强力量，但被夏颉反击并嘲笑其贪婪。双方在战斗中受到重创，被迫撤退。该隐利用黑暗能量制造窟窿击中夏颉，使其受伤。他们利用海神之权杖制造魔法阵成功逃脱，但触犯了与九鼎大巫之间的约定，导致九大殿主出面阻止。尽管大夏方面试图关闭安邑城阻止他们逃离，但强大的海神之力使得该隐等人成功逃脱。夏颉在黎巫的帮助下恢复体力，与同伴白讨论即将到来的天下大乱和海人战争。同时，夏王命令夏颉挑选人手出使海人王国，任命黑厣军都制芜（即夏颉）为护卫将领。",
        "characters_in_summary": [
            "夏颉",
            "该隐",
            "大禹后代",
            "十三名后裔",
            "紫缓仙衣",
            "射日弓",
            "海神之权杖",
            "九鼎大巫",
            "九大殿主",
            "安邑城",
            "黎巫",
            "白",
            "夏王",
            "黑厣军都制芜"
        ]
    },
    {
        "id": 24,
        "source": [
            96,
            97,
            98
        ],
        "pre_entity_info": "夏颉 | 黑厣军的执事，与赤掠关系良好，与黎巫旒歆有合作关系，与刑天家族有交流，与白建立伙伴关系。与黎巫有敌对关系，与履癸有合作关系，试图破解厉天候衮的府邸中的七杀点星阵。与黎巫旒歆有合作关系，与白可能有敌对关系。目前与九大巫合作，试图通过升起九鼎来提升自己的实力。\n赤椋 | 齑犼军的辖校，与夏颉进行了一场不使用巫力的拳击比赛，输给夏颉后主动提出请夏颉喝酒，成为黑厣军的斥候前军\n黎巫 | 大夏国巫师，与太弈有合作关系，与夏颉有敌对关系，与履癸有合作关系，试图破解厉天候衮的府邸中的七杀点星阵。与黎巫旒歆有合作关系，与白可能有敌对关系。\n天巫 | 可能与夏颉有关联，企图利用夏颉算计大夏国巫教星宗宗主太弈，试图从东夷人手中夺回天巫殿的“寰宇定星轮”。目前与夏颉合作，指导夏颉提升实力。\n安邑城 | 大夏国的城市，履癸和商汤等人活动的场所\n巫咒 | 安邑城的一种巫术，用于对抗白兽，但对白无效。",
        "content": "第97部分：履癸、商汤和伊尹在城头上讨论政治阴谋和权力斗争。履癸提到了安邑令及其护卫被诛杀，其女磐华被辅公刑天华蓥保护。商汤送给履癸礼物并要求提供盐以解决盐问题。夏颉带领使节前往东夷，履癸和他打招呼。商汤和伊尹讨论履癸当上大王后可能对商族有利的事情，但伊尹对夏颉担任东夷使者感到疑惑。出使东夷的使节队伍在草原上行进，夏颉和赤椋一边欣赏美景，一边进行日常交谈。夏颉被派往东夷人的祖地，努力提升地位，以便未来有机会为家族复仇。\n第98部分：夏颉和其他大夏使节在前往其他国家的路上，经常受到东夷部落的挑战和袭击。尽管他们有强大的巫武保护，但在草原上生活仍然充满困难。在一次与东夷部落的冲突中，夏颉和爿翼等人大展神威，成功击退了敌人。在这个过程中，他们还结识了一位八羽箭手，原本以为他是朋友，却没想到他企图加害夏颉。夏颉凭借自己的实力和实力，轻松地制服了八羽箭手。\n第99部分：夏颉被东夷的八羽箭手击败，他的副官赤椋决定报复并前往东夷大族长的营地。夏颉和他的队伍在巫咒的帮助下成功逃脱，而追击的东夷人队伍却无法跟上。一个神秘老头出现在路上，追踪夏颉的队伍。一群黑袍巫师在老头的帮助下找到了东夷人的祖地。夏颉使用仿造的万里云烟旗将队伍转移到安全地带，但在使用过程中发现法宝出现裂缝。他们在三日后抵达东夷人祖地，准备寻找丢失的法器和巫器。东夷人王族后羿一族居住在此，拥有强大的实力和丰富的资源。夏颉带领的使节队伍受到东夷人的冷漠对待，随后在接近落日山时遭遇越来越多的东夷箭手，其中包括九羽神射手。他们抵达落日城，与东夷人进行交流并送上礼物。然而，此时诡异的叫声传来，打破了宁静。",
        "summary": "夏颉及其大夏使节不断遭受东夷部落的挑战。在一次冲突中，夏颉等人成功击败东夷部落，并在过程中结识了一位看似友好的八羽箭手。然而，这位箭手实际上企图加害夏颉，但被夏颉制服。副官赤椋决定报复，带领夏颉一行人在巫咒的帮助下成功逃脱。途中，他们遇到一位神秘老头，一群黑袍巫师在他的帮助下找到了东夷人的祖地。夏颉使用仿造的万里云烟旗将队伍转移到安全地带，但在使用过程中发现法宝出现裂缝。他们在三日后抵达东夷人祖地，准备寻找丢失的法器和巫器。东夷人王族后羿一族居住在此，拥有强大的实力和丰富的资源。夏颉带领的使节队伍受到东夷人的冷漠对待，随后在接近落日山时遭遇越来越多的东夷箭手，其中包括九羽神射手。",
        "characters_in_summary": [
            "夏颉",
            "赤椋",
            "八羽箭手",
            "巫咒",
            "神秘老头",
            "黑袍巫师",
            "东夷人王族后羿",
            "副官",
            "万里云烟旗"
        ]
    },
    {
        "id": 25,
        "source": [
            99,
            100,
            101,
            102,
            103,
            104
        ],
        "pre_entity_info": "通天道人 | 太古的神人、炼气士，与广成子、赤精子、多宝道人、金光道人一起收录门徒扩大山门\n夏颉 | 黑厣军的指挥官，与赤椋、爿翼等九鼎巫士关系密切，与东夷人结为朋友，继续前往东夷人祖地\n赤椋 | 齑犼军的辖校，与夏颉进行了一场不使用巫力的拳击比赛，输给夏颉后主动提出请夏颉喝酒，成为黑厣军的斥候前军；与夏颉关系较好\n原始道人 | 道教的祖师之一，与通天道人有敌对关系，阻止其伤害东夷人，展示强大的实力\n后羿 | 东夷人的族长，与夏颉有敌对关系，试图阻止夏颉和东夷人结为朋友",
        "content": "第100部分：夏颉遇到了神秘的疯癫老人太弈。太弈曾是安邑城的隐巫，如今过着流浪生活。夏颉帮助太弈洗清污秽，两人逐渐熟络。太弈透露自己并非星宗宗主，而是一个活了千年的老怪物。他有意回到安邑报仇。夏颉带着太弈见到东夷人的九羽箭手，试图化解双方的冲突。太弈的计划是带领八百隐巫袭击东夷人祖地，摧毁基地并抢夺宝藏。夏颉担忧这会导致全面战争，但太弈坚信只要展现足够实力，东夷人会敬他们是英雄。在与东夷人的交锋中，夏颉结识了通天道人和原始道人，他们也是来找东夷人祖地藏宝的。太弈和通天道人怀疑对方的身份，引发了一场神念对轰。夏颉成功说服东夷人接受他的使者身份，并与师伯叔太弈、通天道人和原始道人一同进入落日城。\n第101部分：原始道人与通天道人为了解决问题而与东夷族人展开了一场和平谈判。原始道人用高超的技艺展示了他的力量，令东夷人震惊。随后，大夏使节夏颉来到现场，与后羿进行对话。在东夷族的议事厅里，各方势力齐聚一堂，商讨族中大事。原始道人、通天道人和太弈等人在场，与东夷族人展开了激烈的交流。在紧张的气氛中，各方达成了协议，缓解了紧张局势。\n第102部分：夏颉与其他两位道士一起饮酒过量，导致身体不适。为了化解酒力，通天道人使用法术将酒力转移到东夷族长老身上，令夏颉得以缓解不适。随后，夏颉和赤椋嘲笑东夷族长老，使其陷入尴尬。后羿与夏颉讨论关于金乌神魄的归属问题及大夏大王要求赠送黑厣、玄彪坐骑的事宜。夏颉认为这是必要的商业交易，而后羿对此感到惊讶。接下来，后羿与夏颉就安邑城市的五成价格进行交易，以换取茶饼、粟麦和铁器。原始道人和通天道人作为大夏的代表，前来寻求东夷的宝物金乌神魄。后羿对他们的提议表示怀疑，认为金乌神魄是无价之宝。通天道人生气地回应他们的无知，透露他们真正目的是为了用金乌神魄来祭炼成法宝的神魂。通天道人与后羿因一件宝物发生争执，太弈在一旁阴阳怪气地调侃他们。太弈控制夏颉，防止他干涉自己的行为。后羿对原始道人和通天道人的身份表示怀疑，原始道人解释他们是海外散人，非大夏王庭子民。后羿认为大夏使节不会为他们出头，质问他们是否还要寻找金乌神魄。原始道人解释他们需要金乌神魄来炼制对未来有天大作用的法宝。后羿不屑一顾，认为没有什么宝物能比得上金乌神魄。原始道人在犹豫之后，拿出了一件名为鸿蒙量天尺的法宝，这是上古圣人盘古涅盘留下的一点精气所化。然而，东夷的巫们并不认识这件法宝的真正价值，反而嘲笑原始道人。\n第103部分：夏颉的一头白色貔貅白在树林里意外发情，引起了众人的关注。后羿试图阻止白的繁殖行为，但为时已晚。回到大厅后，众人继续讨论其他事务。在落日城，后羿要求大夏使节离开，并警告他们不要侵犯东夷。同时，他拒绝了通天道人和原始道人的金属交换提议。原始道人和通天道人在争执后，决定联手抢夺东夷祖地。夏颉成为他们的盟友，共同面对东夷的挑战。在这个过程中，夏颉结识了太弈等强大角色，并拜他们为师。\n第104部分：太弈要求夏颉和白提供血液来进行一场强大的巫咒仪式。太弈用他们的血在地面上绘制出复杂的图案，形成一个具有强大力量的巫咒。这时，通天道人和原始道人出现，与太弈展开了一场激战。太弈成功地召唤出一片黄色光芒，展现出方圆万里的地形图像，并利用黑暗力量与周围的幽灵般存在互动。太弈还释放了十九块恶魔玉雕落在大地上，引发了一系列变化。太弈成功地将一座山峰飞起，引发了巨大的震动。在这场冲突中，大夏与东夷势力发生了战斗，导致东夷祖地遭到破坏。太弈命令攻击落日城，但东夷的后羿族顽强抵抗。太弈利用天咒刀引发天击，但东夷的九羽箭手成功抵挡。同时，大夏的另一派系原始道人和通天道人趁机夺取了东夷的祖地。太弈愤怒之下，放弃继续攻击，转身逃跑。\n第105部分：太弈和后羿两位强大巫师失败并逃离现场。他们在虚空中展开追逐战，太弈试图通过指责后羿来拖延时间。在大夏边境，翔龙军击败后羿族，使其损失惨重。太弈与夏颉讨论后羿族被伏击事件，怀疑其中另有阴谋。幽巫请求太弈确认是否成功夺取东夷人祖地。",
        "summary": "原始道人和通天道人为寻求金乌神魄与东夷族人展开了一场和平谈判。原始道人展示了他高超的技艺，令东夷人震惊。大夏使节夏颉与后羿进行了对话，双方在议事厅里商讨族中大事。各方达成协议，缓解了紧张局势。然而，在饮酒过量后，夏颉身体不适，通天道人将酒力转移到东夷族长老身上。随后，夏颉与赤椋嘲笑东夷族长老，引起争议。后羿与夏颉讨论关于金乌神魄的归属问题及大夏大王要求赠送黑厣、玄彪坐骑的事宜。原始道人和通天道人作为大夏的代表，寻求东夷的宝物金乌神魄。后羿对他们的提议表示怀疑，认为金乌神魄是无价之宝。原始道人在犹豫之后，拿出了一件名为鸿蒙量天尺的法宝。然而，东夷的巫们并不认识这件法宝的真正价值，反而嘲笑原始道人。",
        "characters_in_summary": [
            "原始道人",
            "通天道人",
            "东夷族人",
            "夏颉",
            "后羿",
            "大夏大王",
            "赤椋",
            "东夷族长老"
        ]
    },
    {
        "id": 26,
        "source": [
            105,
            106,
            107,
            108,
            109,
            110,
            111,
            112
        ],
        "pre_entity_info": "原始道人 | 道教的祖师之一，与通天道人有敌对关系，阻止其伤害东夷人，展示强大的实力\n通天道人 | 太古的神人、炼气士，与广成子、赤精子、多宝道人、金光道人一起收录门徒扩大山门，与原始道人敌对关系，试图通过赠送法宝迫使东夷人妥协\n夏颉 | 黑厣军的指挥官，与赤椋、爿翼等九鼎巫士关系密切，与东夷人结为朋友，继续前往东夷人祖地，发现隐巫太弈的真实身份。\n赤椋 | 九鼎巫士之一，与夏颉关系密切\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n黎巫 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n安邑城 | 夏颉和旒歆等人前往游玩的地方，是大夏国的都城，繁华热闹",
        "content": "第106部分：原始道人和通天道人在一座名为“落日山”的地方发现了三百多件珍贵的巫器和稀有宝物。原始道人取走了九团金色的金乌神魄，而通天道人则挑选了一些罕见的先天材料。两位祖师决定联手为弟子夏颉炼制一件强大的法宝。太弈和通天道人还挑选了未来的徒弟，分别为夏颉和赤椋准备了上古射日弓和夏帝太康弓。太弈还劝说通天道人收下一些巫器，但通天道人并不感兴趣。原始道人和通天道人回到海外荒山为师尊炼制法宝，太弈邀请他们有空去隐巫殿做客。\n第107部分：夏颉因出使东夷成功而被晋升为贵族，但他担忧自己的行为是否符合贵族风范。夏王对夏颉和赤椋的赏赐引起众人疑惑，而四大巫家家主也察觉到不对劲。夏王提议将貔貅白封为六品外候，并赐予一个村庄作为封地，此举引发人们质疑。夏王还提议以白为目标进行挑战，成功者将获得丰厚赏赐。官员们认为白仅是一头畜生，不值得封赏。白向夏王展示其人性的一面，使夏王仍以白为目标。夏王收到海人刺客来自前任司乐令府中奴隶的消息，决定将司乐令一职交给前任司乐令的女儿、现任夏王妃青月。夏王接到海人亚特兰蒂斯王国使节请求投降的消息后，与大臣们欢庆胜利。夏颉注意到履癸的手掌无声无息地陷入玉案，思考是否应参与夺嫡之争。\n第108部分：在大夏国王夏王的邀请下，海人使节安道尔和托尔参观了大夏最精锐军团的检阅。夏王展示了夏国的繁荣与强大，以及巫家家族为主人们的付出感到自豪。安道尔和托尔带领海人官员来到高峰寻找大夏精锐军团的踪迹，惊叹于这片土地的美好。然而，夏王展示了隐藏军队的手段，令安道尔和托尔震惊。随后，大夏的敌人通天道人展示了空间折叠技巧，进一步震撼了众人。在大夏安邑城外，近一千万的精锐巫武战士和数百万的强大巫士集结，准备征服海人。\n第109部分：夏王成功地恢复了消失的城池，并召集了士兵。安道尔和托尔两位海人使节见状离开，夏王嘲笑他们的胆小。然而，盘罟和舙的出现揭示了他们对立的意图。在安邑街头，刑天大风与夏颉讨论即将完工的道场，并在广成子的建议下结交炼气士。一名名叫黎巫旒歆的少女邀请夏颉去黎巫殿帮忙照顾草药，途中他们遇到了一场冲突。在黎巫殿，旒歆因误会与力巫殿命巫易昊发生冲突，后被刑天大风调解。\n第110部分：命巫易昊被旒歆呵斥后，夏颉与旒歆紧紧牵手离开。刑天大风和刑天玄蛭担心易昊会对夏颉不利，于是劝说易昊放手。黎巫殿的苗圃是一个巨大的盆地，拥有丰富的草药资源。夏颉作为纯土性巫力的巫，负责照顾罕见的灵药。为了维持「九叶青芝草」的生长，黎巫殿需要夏颉的帮助。如果成功，黎巫殿将拥有三株「九叶青芝草」，提高极品灵丹的量三成。在成功的诱惑下，旒歆承诺如果夏颉成功，就让他成为黎巫殿的御巫。夏颉在青芝草旁调集巫力，旒歆在一旁鼓励。\n第111部分：夏颉因拥有纯土性巫力而被提升为御巫，获得百名随身巫卫。他虽巫力较弱，但仍被任命为御巫，引起易昊注意。三名黎巫殿老祭巫对夏颉的崛起表示满意，看穿易昊心怀鬼胎。他们隐瞒夏颉与旒歆相生关系，以免引起麻烦。刑天大风向夏颉表示祝贺，三名老祭巫承诺优待黑厣军和玄彪军。祭巫青鸧委托夏颉和旒歆在安邑城帮助接触天下众生。旒歆在父母去世后，受祖父和祖母培养，成为黎巫殿主宰。她以黑雾蒸腾形象出现，实力不断增强，但人际关系恶化。在与盘罟冲突中，旒歆表现冷酷无情。老巫们担心旒歆可能走火入魔。夏颉和白出现后，旒歆对他们产生好感，脾气逐渐改善。老巫们希望旒歆学会感情，过上正常生活，找到匹配她身份的人生下后代。\n第112部分：夏颉在安邑城的道场开始了新的生活，与旒歆同住。黎巫殿为他提供了百名巫卫保护，赤椋带领黑厣军精锐加入，使道场变得更加热闹。夏颉对新家感到满意，并在清晨激励自己努力。他与旒歆展开了一段对话，无意中看到她的胸部，让她感到诱惑。尽管夏颉试图解释，但旒歆追问原因，使得夏颉诚实回答认为她的胸部很好看。随后，他们讨论了男女关系问题，夏颉试图解释阴阳和男女关系，但被旒歆误解为肮脏。夏颉再次被打倒，痛苦地发出声音。他们谈论美和情爱，夏颉称赞旒歆是安邑城最美的女子，让她感到得意。面对她的好奇询问，夏颉感到困扰，但在白出现惊吓摔倒后，旒歆误以为他受伤，拿出汤药帮助他恢复。\n第113部分：夏颉的朋友商汤在战斗中身受重伤，生命垂危。夏颉和旒歆设法救治商汤，成功挽救了他的生命。接下来，夏颉和商汤讨论了一场发生在安邑城外的伏击事件，涉及到大夏王庭内部的权力斗争。为了营救被伏击的九王子履癸，夏颉带领队伍离开安邑城，前往南方。与此同时，刑天大风和刑天玄蛭也带领大军前往同一方向。在撤退过程中，履癸和伊尹努力寻找安邑城的援军，希望能得到商汤的帮助。",
        "summary": "原始道人和通天道人在落日山发现珍贵巫器和稀有宝物，两人联手为弟子夏颉炼制强大法宝。同时，两位祖师还为未来的徒弟赤椋准备了上古射日弓和夏帝太康弓。故事中还涉及到夏颉因出使东夷成功而被晋升为贵族，以及大夏国内部关于王位争夺的权力斗争。在这个过程中，夏颉结识了黎巫旒歆，两人在共同经历一系列事件后，逐渐产生了感情。",
        "characters_in_summary": [
            "原始道人",
            "通天道人",
            "夏颉",
            "赤椋",
            "黎巫旒歆"
        ]
    },
    {
        "id": 27,
        "source": [
            113,
            114,
            115,
            116,
            117,
            118,
            119
        ],
        "pre_entity_info": "履癸 | 大夏朝王子，夏王的弟弟，与盘罟有关系，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系。他的军队黑厣军是一支强大的军队。他在黎巫殿的苗圃中负责照顾珍稀的灵药，利用自己的纯土性巫力为灵药提供养分。\n旒歆 | 黎巫殿的大巫，支持夏颉的行动，与夏颉有合作关系，共同行动。在与夏颉合作的过程中，逐渐对夏颉和白产生好感，开始改善她的脾气。她与夏颉的合作关系也使得巫殿高层看到希望，希望他们能改善旒歆的生活状态。\n夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与盘罟、履癸等有兄弟关系，对盘罟请求率领大军前往西疆表示同意，将王庭暗司所属应龙军、苍龙军等军队交给盘罟调遣\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n该隐 | 血族始祖，与夏颉有敌对关系，试图夺取海人的神器“海神之权杖”，与夏颉发生冲突并被击败\n太弈 | 大夏国巫教的首领，拥有强大实力，与多宝和金光有敌对关系，真实身份是被夏颉救下的隐巫太弈。计划通过八百隐巫偷袭东夷人祖地，摧毁“落日城”及“金乌原”，企图将东夷人祖地的所有藏宝掳掠一空。与夏颉有敌对关系。\n穆图 | 海人护卫首领，青铜贵族，带领一百名海人护卫跟随夏颉前往南方追捕该隐\n黎巫 | 旒歆所在的巫师组织所在地，夏颉负责照顾珍稀的灵药的地方",
        "content": "第114部分：履癸在遭受胡羯族人的袭击时，奋力抵抗并成功逃脱。同时，夏颉和赤椋两位射手展现出强大的实力，击杀了大量胡羯大汉。商汤带领援军赶来，利用巫气劲攻击胡羯大汉，迫使他们聚集在一起抵抗。履癸、夏颉等人在战斗中取得胜利，成功击败胡羯高手。履癸在疗伤后，决定入宫向国王报告此次事件，并要求刑天大风调集军队，准备报复。\n第115部分：在大夏王宫，九王子履癸遭遇刺杀，引发全城震动。夏王怀疑四大巫家参与刺杀，而履癸请求夏王帮助他查明真相。夏王决定让夏颉去营救履癸，同时任命安邑令关龙逢负责调查遇刺事件。然而，一名身受重伤的士兵冲进宫中，报告有大王子盘罟的庄院遭不明势力围攻，家人被杀。盘罟请求夏王出兵救援，但夏王选择结束此次事件。\n第116部分：夏王通过捧高两位王子来确保自己的王位，而夏颉则在练习一套天生的剑法。旒歆对炼气士的技能表示好奇，并与夏颉共同学习。同时，夏颉与多宝、金光讨论了炼气士在巫殿领地内收徒的问题。然而，夏颉担心他将强大的技能传授给旒歆可能会带来麻烦，因为旒歆在掌握这些技能后表现出了惊人的破坏力。夏颉被选中执行一个追捕叛徒的任务，而这个叛徒拥有神秘的邪术可以控制被他吸血的人。\n第117部分：夏颉和他的团队为了抓捕叛徒该隐，组织了一支千人队伍秘密前往南方。其中，包括了一百名来自海人使节团的护卫首领穆图。他们低调行动，避免引起大规模战斗。穆图是亚特兰蒂斯的青铜贵族，他对背叛者表示不屑。与此同时，夏颉和旒歆正在追踪并抓捕该隐。穆图对狼人的忠诚表示强烈反对背叛，但旒歆对他的忠诚产生了质疑，认为他和他的团队可能是人造生命体。这引发了关于海人如何用动物和人类的血脉制造新物种的讨论。在另一场景中，夏颉和赤椋遇到一群堵住道路的人，他怀疑这是由于前几天刑天大风大肆搜捕胡羯、东夷两族族人引起的麻烦。夏颉带领巫卫们前去查看，并警告赤椋不要欺负百姓。墨麒麟带着夏颉和旒歆飞奔前往现场，令狼人们感到惊讶和羡慕。途中，旒歆提议将白变成海人的样子，让白感到害怕。夏颉成功化解了一场纷争，并发现了一名自称是他父亲的老头。\n第118部分：商乌意外发现猥琐老头太弈其实是位强大巫师，他的儿子夏颉则是王庭军候。太弈展示了强大实力，令众人震惊恐惧。太弈因误会将珍贵蜃珠当作普通物品，要求商乌赔偿。夏颉虽觉得荒谬，但仍同意太弈的要求。太弈找到夏颉，成为其徒弟，传授隐巫殿巫术正统传承。他在提升夏颉实力时，导致其身体剧烈反应。太弈利用巫力为夏颉开掘潜力，提升其实力。\n第119部分：夏颉通过继承太弈的传承和通天道人的道诀，成为了一名强大的巫师。他与来自黎巫殿的一百巫卫和二十一狼人一起欣赏沿途风景，而赤椋则带领三名弓骑猎人进行狩猎。夏颉在与旒歆的互动中展现出温暖的一面，而旒歆则用巫术诅咒敌人。在一次遭遇战中，夏颉的力量引起了周围人的惊讶和好奇。一名神秘老人对夏颉进行了基因和生理结构的强化，使他变得更加强大。夏颉和他的团队在南方蛮荒之地遇到游牧部族与山林部族的大规模战斗，他们在混乱中争夺利益。夏颉决定在原地扎营，等待后续人马赶来，再换上南方蛮荒的衣物继续前进。他们在适应南方环境的过程中，面临着各种挑战和困难。\n第120部分：夏颉带领团队在崎岖的道路上前进，克服重重困难。在行进的途中，他们不断面临来自周围环境的威胁，但在夏颉的鼓舞下，团队保持乐观。在与山熊部落的交易中，夏颉展示了他的力量和高超的交易技巧，赢得了对方的敬佩。在山熊族的村子里，夏颉与大哥、旒歆一起与村长相谈，而其他人则负责安营扎寨。在此过程中，他们得知了一个五千人的部落神秘失踪的事件，引发了南蛮大王的关注。夏颉对此表示关注，并与山熊部落的人建立了良好的关系。",
        "summary": "在大夏王宫，九王子履癸遭遇刺杀，引发全城震动。夏王怀疑四大巫家参与刺杀，而履癸请求夏王帮助他查明真相。夏王决定让夏颉去营救履癸，同时任命安邑令关龙逢负责调查遇刺事件。然而，一名身受重伤的士兵冲进宫中，报告有大王子盘罟的庄院遭不明势力围攻，家人被杀。盘罟请求夏王出兵救援，但夏王选择结束此次事件。夏颉在练习天生剑法的同时，与旒歆一起学习炼气士技能。他们担忧旒歆掌握这些技能后的破坏力，并在追捕叛徒该隐的任务中，发现海人可能制造了新物种。夏颉带领千人队伍前往南方追捕叛徒，其中包括海人使节团护卫首领穆图。他们在行动中低调行事，避免引起大规模战斗。夏颉和旒歆在追踪该隐的过程中，发现了海人可能用动物和人类血脉制造新物种的秘密。夏颉在成为王庭军候后，接受了太弈的隐巫殿巫术正统传承，实力大增。他与团队在崎岖道路上前进，克服重重困难，展现了强大的实力和高超的交易技巧。",
        "characters_in_summary": [
            "夏王",
            "履癸",
            "夏颉",
            "旒歆",
            "关龙逢",
            "盘罟",
            "穆图",
            "太弈",
            "该隐"
        ]
    },
    {
        "id": 28,
        "source": [
            120,
            121
        ],
        "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，负责指导夏颉的巫术修炼\n商汤 | 大夏朝商人首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队",
        "content": "第121部分：夏颉和旒歆带领着一支队伍穿越泥泞的红草原。在旅途中，他们遇到了当地向导黑岩，并在山熊部落度过了温暖的冬天。夏颉展示了他强大的巫术能力，成功地改善了天气，吸引了队友和村民们的关注。然而，在一次尝试更强大的巫术后，夏颉受到了天气元气的反噬，陷入昏迷。队伍在一场突如其来的洪水中被困，但凭借旒歆的神秘力量和夏颉的土属性巫咒，他们成功脱险。在调查前方奇怪声音的过程中，他们发现了一个更大的危机——一条巨大的蛇即将从地下升起，引发洪水淹没村庄。经过一场激战，他们成功地将蛇封印，拯救了村庄。\n第122部分：在大夏王朝，商汤、履癸和盘罟三位王子为争夺王位而展开争夺。履癸在红猪隘大营中公开虐待一名东夷女子，以展示其军事实力。商汤暗中支持履癸，提供大量坐骑，使其军队成为骑兵。然而，商汤和伊尹对履癸的行为提出质疑，认为其对东夷女子的虐杀会影响其名声和王位争夺。履癸承认错误，并表示会改正行为。此时，东夷人的军队正在接近，履癸决定集中兵力攻击夷狼族和夷虎族的两个部落首领。商汤得知履癸的行动是为了向某人卖人情，可能是刑天家的大巫或后羿。与此同时，大夏国的巫师们聚集在一起，讨论关于前任天巫留下的不详预兆，并决定使用「定星轮」来推测未来。",
        "summary": "在大夏王朝，三位王子商汤、履癸和盘罟为争夺王位而展开争夺。履癸在红猪隘大营中公开虐待一名东夷女子，商汤暗中支持履癸并提供大量坐骑。东夷军队逼近，履癸决定攻击夷狼族和夷虎族两个部落首领。同时，大夏国巫师们讨论前任天巫的不详预兆，决定使用「定星轮」推测未来。一群蛮人与夏颉等人在遇到即将化蛟的腾蛇时，老巫公提出拖延时间，等待其他巫师帮忙。夏颉建议提前发起攻击，并与一只名叫暴熊的生物建立了友谊。一场大雨让部落棚子被冲垮，众人陷入困境，但夏颉和旒歆利用能力抵挡风雨。战斗中，夏颉和旒歆遇到一条强大的腾蛇，与天神展开激战。夏颉和朋友们保护蛇骨，与前来寻找内丹的蛮王王子对抗。",
        "characters_in_summary": [
            "商汤",
            "履癸",
            "盘罟",
            "东夷女子",
            "巫师",
            "天巫",
            "夏颉",
            "旒歆",
            "老巫公",
            "蛮人",
            "暴熊",
            "腾蛇"
        ]
    },
    {
        "id": 29,
        "source": [
            122,
            123,
            124,
            125,
            126
        ],
        "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n女子 | 小楼内的神秘女子，可能为刑天华蓥的朋友或家人，对刑天华蓥的行为进行制止\n该隐 | 血族始祖，与夏颉有敌对关系，试图夺取海人的神器“海神之权杖”，与夏颉发生冲突并被击败",
        "content": "第123部分：一群蛮人首领和夏颉等人意外遭遇了一条即将化蛟的腾蛇。为了保护商人少老板，他们决定与腾蛇抗衡。一名老巫公提出拖延时间，等待其他巫师前来帮忙。经过一番讨论，众人决定听从夏颉的建议，提前发起攻击。在这个过程中，刑天大风和他的朋友们与一只名叫暴熊的生物建立了友谊。然而，一场突如其来的大雨让部落临时搭建的棚子被冲垮，众人陷入困境。幸运的是，夏颉和他的同伴们利用各自的能力抵挡住了风雨，保护了身边的族人。在战斗中，夏颉和旒歆遇到了一条强大的腾蛇，它与天神展开了一场激战。夏颉和朋友们目睹了这场壮观的战斗，而旒歆则利用她的力量保护了他们。腾蛇成功抵挡住了天神的攻击，但也被重创。战斗结束后，夏颉和旒歆看到了一条经过天雷洗礼后逐渐开启灵智的大蛇。然而，大蛇还没来得及向天空的天神抗议，七颗雷球就已劈下，伴随着数百万根手腕粗细的雷霆。夏颉为了保护自己和其他人，迅速拿出了多宝道人的仿造先天中央戊土旗，制造出一片祥云覆盖在众人头顶。尽管他试图抵挡雷霆的余波，但周围的一切都变得缓慢而清晰。与此同时，一名蛮王王子带领大军前来寻找蛇骨，企图夺取其内丹。夏颉和伙伴们决定保护蛇骨，与王子对抗。\n第124部分：一群商队成员在旅途中遇到了一名头上插满羽毛的老人和一名被称为医巫的女子。女子因忠诚不足而受到老人的道歉。此时，商队首领夏颉提出可能与女子结为伴侣，并解释了他们的目的。然而，这一行为引起了暴风的指责，导致一场冲突。在这场冲突中，女子使用巫术击败了暴风，使他的手下变成木棍。商队在暴风的袭击下遭受重创，但暴风在见到旒歆的强大实力后变得软弱并求饶。老巫，一个接近纵容暴风胡作非为的兽巫，也请求原谅。为了平息纷争，老巫承诺商队在南方蛮国内可以自由出入，不会再遇到任何不愉快的事情。在旅途中，主角旒歆对黎巫殿的祭巫亲自配置的巫药产生了兴趣。他开玩笑地说自己与传说中的巫殿殿主相当，引发了众人的笑声。这种巫药确实出自黎巫殿，使得众人不再怀疑。老巫请求旒歆拯救倒地不起的战士们，甚至不惜拿出领地内的物产作为交换。夏颉与暴风达成协议，用巫药救治战士，换取他们的领地内的好物产。在故事的高潮部分，一位名叫白也的人物突然失控，释放出强大的白虎真气，摧毁了周围的大树。一位老巫出现，声称可以帮助商队获得珍贵的矿产，以换取他们的帮助。商队首领夏颉同意了这个交易。接着，老巫用巫药救活了被中毒的孩子们。\n第125部分：夏颉和他的队伍来到了暴风所建造的山城。山城坚固且安全，但夏颉指出其防御策略并不能有效阻止敌人入侵。尽管如此，他还是肯定了山城对敌人的威胁。队伍进入山城后，发现这里有很多驯熟的动物和设施齐全的生活环境。夏颉认为暴风不适合领导部族，而部族生活也如同当年篪虎貅一样自给自足。商队被安排在附近的吊脚楼中生活，那里有欢笑声和美食香气。夏颉与同伴们商议后，决定以山城为据点，打探关于该隐的消息。他们计划在南方建立补给基地，并与暴风交换皮子和其他货物。在这个过程中，夏颉巧妙地利用了皮子的利润比金沙、原玉等物更高的事实，使得暴风误以为自己在进行一项不利的交易。夏颉和旒歆成功地控制了山城，为他们的计划奠定了基础。\n第126部分：暴风、穆图和夏颉三人讨论了关于谋杀和复仇的话题。暴风怀疑有人要刺杀他，而穆图表示愿意帮助暴风追踪线索。夏颉提议帮助暴风报仇，作为回报，暴风承诺提供南方的特产。与此同时，来自大夏的黑庵军尉和玄彪军尉，以及四大巫家刑天家的执事出现在南蛮国。尽管他们声称是来经商的，但老巫和暴风仍对他们的真实身份感到疑惑。在一段复杂的剧情中，暴风请求老巫帮助他杀害哥哥和堂兄，但老巫认为这不可能，因为涉及到大夏的政治利益。夏颉和他的同伴们同意帮助暴风铲除障碍，将责任推给该隐的族人。他们与暴风达成协议，将在日后为大夏效力。\n第127部分：盘庚与夏颉等人庆祝胜利，讨论肉食的重要性以及可能的战争。穆图因受到侮辱而要求与亚特兰蒂斯王国的战士进行决斗，引起众人的担忧。一场激烈的战斗结束后，穆图成功击败对手，但仍对吸血蝙蝠精怪的威胁表示担忧。盘庚与商队首领刑天大风的意外接触暴露了他的身份怀疑，而旒歆带来的美酒中暗藏巫药，令夏颉震惊。",
        "summary": "一支商队在旅途中遇到了神秘的老人和女子，引发了一系列冲突和冒险。商队首领夏颉与女子结为伴侣，目的是寻找失踪者该隐。在一系列冲突和冒险中，商队逐渐控制了暴风的山城，并在那里展开了新的冒险。同时，他们还要面对各种危机和挑战，如吸血蝙蝠妖怪掳走的数千族人，以及神秘的矿场交易等。在整个过程中，商队成员们展现了勇气和智慧，克服重重困难，实现了他们的目标。",
        "characters_in_summary": [
            "夏颉",
            "女子",
            "结为伴侣",
            "神秘老人",
            "该隐",
            "吸血蝙蝠妖怪",
            "族人和矿场交易者"
        ]
    },
    {
        "id": 30,
        "source": [
            127,
            128,
            129,
            130,
            131
        ],
        "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动。在盘庚的宴会上，阻止了穆图的挑衅行为。\n盘庚 | 大夏国王，举办宴会招待商队代表和其他宾客，包括夏颉、金钢等人。\n该隐 | 血族始祖，与夏颉有敌对关系，试图夺取海人的神器“海神之权杖”，与夏颉发生冲突并被击败\n亚特兰蒂斯 | 传说中的神秘岛屿，拥有高度发达的科技文明，与夏颉所在的大夏朝有一定联系\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，誓要报仇，带领黑甲护卫闯入王宫，目前正在王宫内与敌人战斗\n商汤 | 商族首领，与履癸关系友好，参与出兵讨伐东夷人的行动，伊尹的主人，目前参与王宫的防御行动\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n夏王 | 大夏朝国王，与海人使籍发生冲突，同意出兵讨伐东夷人，与海人使籍、盘罟、履癸等有兄弟关系",
        "content": "第128部分：一群猪和家禽被黑影惊扰，躲到屋檐下。盘庚家族聚会结束后，盘庚怒骂儿子们并回到寝宫。刑天大风和蛮族少女休息，夏颉被安排在旒歆的房间。旒歆开始重新炼制巫药，白帮助加热。旒歆询问盘庚是否知道他们的身份，为何会喝下两瓮剧毒的酒。\n第129部分：在蛮王盘庚的邀请下，来自大夏的官员夏颉开始协助他进行秘密贸易，以换取南方特产。盘庚解释说他是为了防止自己被暗杀。夏颉对该隐的身份和动机表示怀疑，于是盘庚提出用刑天家的族地作为贸易基地。在进一步的讨论中，该隐揭示了亚特兰蒂斯的计划，他们打算使用终极武器征服大夏，但这可能会影响到蛮国。夏颉和盘庚决定合作对抗亚特兰蒂斯。在夏颉和旒歆与血族始祖该隐的会面中，该隐透露了他背叛亚特兰蒂斯的原因，并提出了一个条件：将一百个混血狼人交给他，以换取他的帮助。夏颉同意了这个条件，并要求该隐解释他的过去。该隐开始讲述他的故事，揭示了他的血族身份以及亚特兰蒂斯的阴谋。\n第130部分：在大夏国力的鼎盛时期，国家政治稳定，人民安居乐业。为了扩大九鼎广场，数千名大巫加强了巫术结界，使广场面积扩展至数千里。一场盛大的九鼎祭祀活动正在进行，王室成员和其他贵族参与其中。然而，盘罟和履癸两位王子因争夺大王位置而产生冲突。在众人瞩目下，履癸被立为太子，而盘罟试图反对，但失败。与此同时，商汤和伊尹商议处理盘罟问题，决定保住九王子履癸的性命。\n第131部分：在大夏国，夏王计划利用日食举行盛大祭祀，通过血祭寻求天神旨意。祭祀由天巫午乙主持，数千青铜祭坛进行血腥仪式。在阴风大作的日子，鬼神阴神现身围绕王宫。太阳被遮住时，完成祭祀，九鼎发光，凝聚成绿色光球。天巫午乙用法术引导星辰力量和血泉冲上九天，作为祭品。这时，三位老道来到安邑城，发现银色光柱和浩荡力量及无数阴魂厉魄。通天道人攻击安邑城，引发雷霆天火。午乙在利用神器预测大夏未来命运时，受到剑气攻击，身受重伤。原始道人卷走九尊镇国宝鼎，引发夏王愤怒。太弈接近天神之道，拥有上古天神九成实力，试图阻止他。夏王带领大巫们寻找九鼎和定星轮下落，整个大夏王宫陷入疯狂。大地颤抖，天空出现异相，一股不安气息笼罩天地。\n第132部分：多位老道和门徒在此闭关修炼，利用丰富的天然灵气提升修为。其中，一位名叫夏颉的人在建造道观时意外发现了这个风水宝地。有一天，三位道教祖师（老君、原始、通天）来访，与三清门人交谈。他们发现一千多名门徒在短短一年内已结成金丹，因此提议将这千余名金丹弟子平均分给三教。门人夏颉被认为是这一成果的关键人物。此外，还有三个主要角色：姜尚、申公豹和黄一，他们都是有望成为修道炼气的上乘人选。然而，他们的同门们在闭关期间抱怨缺乏吃喝，导致老君和其他道长们的表情变得尴尬。通天道人则认为只要具有灵识，无论人类或精怪都能窥视大道。一群粗犷的大汉和猛兽形态的精怪来到道观，要求更高的待遇，使得老君和原始道人决定不接受他们为徒，而通天道人则选择接受。",
        "summary": "在蛮王盘庚的邀请下，来自大夏的官员夏颉协助他进行秘密贸易，以换取南方特产。盘庚为了防止自己被暗杀，夏颉对该隐的身份和动机表示怀疑。在进一步的讨论中，该隐揭示了亚特兰蒂斯的计划，他们打算使用终极武器征服大夏。夏颉和盘庚决定合作对抗亚特兰蒂斯。在与血族始祖该隐的会面中，该隐透露了他背叛亚特兰蒂斯的原因，并提出一个条件：将一百个混血狼人交给他，以换取他的帮助。夏颉同意了这个条件，并要求该隐解释他的过去。在大夏国，夏王计划利用日食举行盛大祭祀，通过血祭寻求天神旨意。然而，盘罟和履癸两位王子因争夺大王位置而产生冲突。在大夏国，夏王计划利用日食举行盛大祭祀，通过血祭寻求天神旨意。",
        "characters_in_summary": [
            "盘庚",
            "夏颉",
            "该隐",
            "亚特兰蒂斯",
            "血族始祖",
            "夏王",
            "履癸"
        ]
    },
    {
        "id": 31,
        "source": [
            132,
            133,
            134,
            135
        ],
        "pre_entity_info": "通天道人 | 太古的神人、炼气士，与广成子、赤精子、多宝道人、金光道人一起收录门徒扩大山门，与原始道人敌对关系，试图通过赠送法宝迫使东夷人妥协\n夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，可能与大夏王有亲属关系，与旒歆有合作关系，其军队黑厣军是一支强大的军队，目前参与王宫的防御行动。在盘庚的宴会上，阻止了穆图的挑衅行为\n该隐 | 血族始祖，与夏颉有敌对关系，试图夺取海人的神器“海神之权杖”，与夏颉发生冲突并被击败。\n刑天大风 | 刑天家长老，与刑天閼、刑天铘一起与夏颉会谈，提议与夏颉结为亲家，目前与大夏国有合作关系，向刑天厄报告履癸遇袭的情况。在盘庚的宴会上，对穆图的挑衅表示不满，认为应尊重大夏的胜利。\n盘庚 | 大夏国王，与夏颉有友好关系，试图与刑天家进行贸易往来，举办宴会招待商队代表和其他宾客，包括夏颉、金钢等人。\n犼 | 神兽，拥有强大的力量，与玄武神龟发生冲突，最终被夏颉等人击败\n玄武 | 上古神兽，玄武后裔，寻求龙涎草、九转芝兰、渡厄金花三种灵草以助其修行，愿意成为夏颉的坐骑\n穆图 | 在盘庚的宴会上进行挑衅的大夏将领\n大夏 | 夏人的国家，刑天大风等人物的活动地点。",
        "content": "第133部分：蛮王盘庚与夏颉、刑天大风等人会面，共同探讨联盟事宜。他们在等待日食奇观时，纷纷利用混沌灵气提升实力。盘庚与暴风达成协议，赠送三万勇士和三百巫士作为礼物。众人欢庆时，盘庚与该隐谈论阳光对后裔的恐惧，并提出喝酒吃肉。一场激战在蛮国和翔龙军之间展开，展示了强大的战斗力和严格的军阵步骤。夏颉和刑天大风讨论如何提高战斗力，决定赠送翼角龙并为其装备钢甲。然而，这种改变引发了天地间的阴阳混乱，许多精怪山妖趁机出现。夏颉在玄武神龟的帮助下获得强大力量，但并未成为九鼎大巫。在大都，一个巨大的金属球体升起，逐渐飞向高空。夏颉猜测这可能是亚特兰蒂斯人的战争堡垒。该隐对此感到愤怒，因为他们原本打算控制整个亚特兰蒂斯神殿实验室。夏颉决定准备与海人再次开战，因为战争堡垒的加入，使得大夏面临三线作战的压力。\n第134部分：犼在玄武的一击下受到重伤，无法修复身体。同时，它面临着夏颉和该隐的威胁。夏颉准备击杀犼，而该隐则偷取了犼的鲜血来增强自己的力量。犼在愤怒却无法行动的情况下，选择跟随刑天大风作为坐骑。夏颉在大师傅的帮助下，成功控制犼的元神，成为了大夏唯一拥有犼坐骑的军尉。而通天道人的出现，治愈了神兽犼的伤势，使其成为刑天大风的得力坐骑。通天道人在与玄武神龟的交易中，拒绝了其要求，并成功收服玄武作为夏颉的坐骑。\n第135部分：穆图带领狼人战士和两万精锐武士寻找叛徒夏颉，以阻止他将该隐活捉回大夏。夏颉在玄武神龟背上祭炼法宝，表示没有参与行动。实际上，这场行动是该隐设计的，旨在围歼穆图等狼人战士。刑天大风和他的兄弟讨论与海人和狼人的战斗，认为无需亲自出手杀死穆图。通天道人赠给他们一些法宝，包括夏颉的法宝。夏颉努力祭炼法宝，以便更好地控制它。穆图率领大军围攻蝙蝠精巢穴，刑天大风认为穆图在劫难逃，但夏颉指出空中有一颗军用卫星为穆图提供支持。刑天大风决定与敌方的该隐达成战略合作伙伴关系，共同对抗穆图。\n第136部分：七名神秘黑衣人正试图安抚因九鼎丢失而焦虑的夏王。他们认为这次事件对夏王有利，可能帮助他稳固王位。夏王决定利用这个机会，让巫殿全力追查九鼎下落，并加强对东夷人的战争。他还要求海人在安邑的使节解释天上神秘物体的原因，并防范可能的空中攻击。为了巩固地位，夏王决定将安邑的精锐大军送往西疆，并由刑天厄亲自领军。然而，太子履癸带走了刑天华蓥，导致夏王愤怒。夏王怀疑这是刑天厄的安排，但在收到海人送来美女的消息后，决定暂时搁置这个问题，关注海人的行动。与此同时，海人的指挥官安道尔和美女士兵们讨论了对大夏的战争策略。他们决定发动一次针对夏王的致命攻击，以彻底摧毁大夏国的抵抗，导致夏王的死亡和安邑城的毁灭。",
        "summary": "神兽犼被玄武击败，面临夏颉和该隐的威胁。神秘老神仙通天道人治愈了犼的伤势，使其成为刑天大风的得力坐骑。同时，通天道人帮助夏颉获得法器和法宝。穆图带领狼人战士和大军寻找叛徒夏颉，试图阻止他将该隐活捉回大夏。夏颉在玄武神龟背上祭炼法宝，实际行动是该隐设计的。刑天大风与海人和狼人的战斗中被该隐设计围歼。夏颉与蛮王盘庚达成秘密协议，获得强大力量。他们在寻找邪恶人物该隐的过程中，与该隐和盘庚达成新协议，使任务变得更复杂。",
        "characters_in_summary": [
            "通天道人",
            "犼",
            "夏颉",
            "该隐",
            "玄武",
            "刑天大风",
            "穆图",
            "狼人战士",
            "大夏",
            "海人",
            "盘庚"
        ]
    },
    {
        "id": 32,
        "source": [
            136,
            137,
            138
        ],
        "pre_entity_info": "刑天家 | 刑天大风等人的家族住所，可能与夏颉会谈并提出结为亲家的建议\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，获得夏王的同意，调遣应龙军、苍龙军等军队\n相柳家 | 相柳家族的驻地，与刑天家族有竞争关系。\n相柳翵 | 未知\n刑天厄 | 可能是大夏国的将领或官员，与刑天大风、刑天玄蛭等人有合作关系，下令封锁安邑城门，参与王宫的防御行动\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，正在与敌人战斗",
        "content": "第137部分：主角夏颉和他的队伍与蛮王盘庚达成一项秘密协议，获得强大力量和支持。他们在寻找邪恶人物该隐的过程中，与该隐和盘庚达成新的协议，使任务变得更复杂。在这个过程中，他们遇到名为玄武的灵兽，因灵丹成为夏颉的坐骑。玄武向夏颉解释不同种族的修炼难度，并与鲲鹏相比。夏颉和队伍在前往安邑的路上，金钢带领五万名属下跟随。夏颉担心购买装备的费用，但仍为他们的期待而感动。貔貅白与玄武进行搞笑战斗，刑天大风看到安邑城被毁，首领金钢介入战场。\n第138部分：相柳家和刑天家发生了冲突。相柳翵试图攻击刑天十三，但后者利用族人作为盾牌。战斗升级，双方家族成员加入战斗。刑天家的家主刑天厄出现，指责众人聚众私斗。相柳翵反驳，指控刑天厄在一个月前的海人突袭中没有采取行动。刑天厄回应说他在观察谁能接掌王位。相柳翵意识到无法与刑天家抗衡，将话题转向正在相柳家军营内杀人的人。刑天厄表示愿意一起出去查看，发现是蛮国武士。相柳翵与刑天厄达成妥协，平息了纷争。\n第139部分：刑天厄与蛮国的金钢讨论结盟事宜，双方就武器、铠甲、美女等方面达成交换条件。夏颉拿出带有盘庚印玺的文书，表示蛮国已向大夏臣服，令刑天厄非常满意。金钢提出先提供兵器和铠甲的要求，刑天厄决定次日为其准备。与此同时，夏颉与玄武神龟等人与刑天十三发生冲突，玄武神龟教训了误称他为乌龟的刑天十三，展示了自己的力量。夏颉带领众人离开，继续他们的旅程。",
        "summary": "相柳家和刑天家因权力争夺而发生冲突。相柳家领袖相柳翵指责刑天厄在一个月前的海人突袭中没有采取行动，引发战斗。相柳翵与刑天厄达成妥协，共同对抗蛮国武士。同时，大夏国内各巫家和家主齐聚商议新任国王人选，履癸通过武力与政治手段成功夺得王位，成为大夏新国王。",
        "characters_in_summary": [
            "相柳家",
            "刑天家",
            "相柳翵",
            "刑天厄",
            "履癸"
        ]
    },
    {
        "id": 33,
        "source": [
            139,
            140,
            141
        ],
        "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，与该隐有敌对关系，目前带领大军与蛮国人交战\n玄武神龟 | 上古神兽，玄武后裔，寻求龙涎草、九转芝兰、渡厄金花三种灵草以助其修行，愿意成为夏颉的坐骑，目前跟随夏颉参战\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，未出现在当前剧情中\n盘罟 | 大夏朝王子，可能与夏王有兄弟关系，请求率领大军前往西疆，未出现在当前剧情中\n金钢 | 大王的近卫副统领，性格粗暴，对不服从的人进行严厉惩罚\n原始道人 | 道教的祖师之一，与通天道人有敌对关系，阻止其伤害东夷人，展示强大的实力\n通天道人 | 太古的神人、炼气士，与广成子、赤精子、多宝道人、金光道人一起收录门徒扩大山门，与原始道人敌对关系\n赤椋 | 赤目狼族少年，跟随夏颉前往南方蛮国，对珠宝等贵重物品非常感兴趣。目睹穆图变身成狼的过程，感到震惊。\n海人使节 | 海人使者，可能与大夏朝发生冲突，与维尔·沙克尔·兰洛司库有联系",
        "content": "第140部分：在大夏国，各巫家和家主齐聚中军大营，商讨新任国王的人选。前任天巫的预言引发了激烈的争论。刑天厄主张按照传统规矩由长子继位，但现任王的长子被指控无能。海人威胁加剧，盘罟王子因被质疑能力而晕倒。履癸成功通过武力与政治手段夺得王位，安抚衮，交出安邑城兵符，制服反对的王子舙，并宣布立刑天华蓥为王后。这一系列行动使履癸顺利成为大夏新国王。\n第141部分：夏颉带领蛮人战士怀疑盘罟试图在东疆兴兵造反。他们决定抓捕盘罟，但夏颉担心他在半路会死去，因此决定直接杀死他并嫁祸给东夷人。在一场激战中，夏颉成功挟持了盘罟，并迫使他交出了私藏的宝藏图。然而，夏颉仍然不满足，要求盘罟的人头作为兑现大王承诺的条件。在战斗过程中，夏颉得到了一件强大的法宝——震地，用它击败了百多名死士和几个巫士，展现了惊人的实力。然而，盘罟和大族长达成了一个协议，企图出卖大夏军的兵力以帮助东夷夺取大夏的土地。夏颉发现了这个阴谋，与他们展开了激战。\n第142部分：夏颉在逃避后羿族公的攻击时，虽被九耀箭锁定，却意外生还并反击。他与后羿族公展开激战，借助玄武神龟的力量逐渐占据优势。在击败后羿族公和东夷刺客后，原始道人和通天道人出现，决定派遣弟子加入夏颉的巫家，扩大教派影响力。夏颉等人找到并消灭了舙，回到安邑城重建。他们在城中布下巫咒，导致刑天厄被杀。履癸决定先解决海人威胁，再平定东夷。夏颉因擒拿燃赤有功，被封为巫家之主，获鬼候爵位和猛候号。然而，这一决定引起部分巫家不满。同时，南方蛮国蛮王表示臣服大夏，愿提供五万高等巫武助其征战四方。海人的使节突然出现，引发骚动。",
        "summary": "夏颉带领蛮人战士调查盘罟企图在东疆发动叛乱的线索。他们在一场激战中成功挟持盘罟，并逼问出宝藏图。然而，夏颉仍不满足，要求盘罟的人头作为兑现大王承诺的条件。在战斗中，夏颉得到强大法宝震地，展现出惊人实力。然而，盘罟与大族长达成协议，企图出卖大夏军兵力给东夷。夏颉发现阴谋，与他们展开激战。在战斗中，夏颉借助玄武神龟抵挡后羿族公攻击，将他封印并消灭东夷刺客。原始道人和通天道人以清风出现在战场，讨论夏颉的功德并对未来教派做出贡献。他们决定派遣多名弟子加入夏颉的巫家，扩大教派影响力。夏颉、赤椋和金钢带着调兵符令找到舙下落并将其消灭，重建安邑城。在此期间，蛮王盘庚表示臣服大夏，并提供五万高等巫武助其征战四方。履癸稳固地位，决定先解决海人威胁，再平定东夷。夏颉因擒拿燃赤有功，被封为一巫家之主，并赐予鬼候爵位和猛候号。然而，这一决定引起部分巫家不满。在此过程中，海人使节出现，引发骚动。",
        "characters_in_summary": [
            "夏颉",
            "蛮人战士",
            "盘罟",
            "大族长",
            "原始道人",
            "通天道人",
            "赤椋",
            "金钢",
            "玄武神龟",
            "后羿族公",
            "履癸",
            "盘庚",
            "海人使节"
        ]
    },
    {
        "id": 34,
        "source": [
            142
        ],
        "pre_entity_info": "赤椋 | 赤目狼族少年，跟随夏颉前往南方蛮国，对珠宝等贵重物品非常感兴趣。目睹穆图变身成狼的过程，感到震惊。",
        "content": "第143部分：在大夏军队准备发动攻击之际，海人使节傲慢无礼地出现在履癸面前。履癸决定采取行动，让夏颉和申公豹惩罚海人使节。然而，申公豹突然控诉海人对他的家族所犯罪行，履癸便利用他的力量帮助猛鬼候（即夏颉）震慑海人使节。在冲突中，夏颉和申公豹英勇地击退了海人护卫，夏颉甚至命令他的坐骑白去消灭敌人。海人使节被迫承认他们来自古老文明的大夏王朝。海人使节布拉德-瑞德提出要让大夏向他们臣服，否则将使用毁灭性力量攻击大夏。履癸并未被吓倒，反而认为这是对他们的侮辱。在敌国使节离开后，履癸感受到高空中有庞大能量正在聚集，随后天空中出现炽热光芒，大量白色光线呼啸而下，摧毁了大量小村庄。履癸和其他将领意识到这种火力对普通士兵和大夏子民构成威胁，开始担忧国家的未来。",
        "summary": "战士和机器人们在执行任务，而堡垒的核心部位是一个巨大的透明晶体。指挥官托尔兴奋地看着一切，并为金发少女安排到最高指挥部工作。他对一名年轻士兵表示赞赏并将他安排在指挥部。托尔回忆过去的战争，对现在的安全生活感到满意。他还关心其他军官的情况，展示了自己的权威。托尔闯入安道尔的房间，发现他在研究一套特殊单人装甲。安道尔解释他在神殿的培养下从未使用过重武器，现在却拿着这套装甲。托尔嘲讽他的行为并关心他的贞操安全。安道尔为防御堡垒制作了一件特殊单兵铠甲，防御力极高但行动力极低。托尔对此表示质疑，安道尔解释这是为了在面对可怕野蛮人时有机会打出投降旗帜。尽管堡垒有严密防御，安道尔仍担心野蛮人的威胁。在亚特兰蒂斯，托尔和安道尔两位好友讨论是否投降的问题。由于主炮系统的库存紧张和其他副炮的损毁，他们面临巨大压力。安道尔担忧地提到，如果野蛮人入侵，他们的处境将非常危险。安道尔决定继续向远轨道爬升以躲避敌人。他们在谈论军事行动、野蛮人和政治策略时，安道尔强调在危机时刻会选择投降，而托尔主张专注于与贵族小姐们的交流和娱乐。他们决定放下军事问题，享受自己的生活。",
        "characters_in_summary": [
            "指挥官托尔",
            "金发少女",
            "年轻士兵",
            "安道尔"
        ]
    },
    {
        "id": 35,
        "source": [
            143
        ],
        "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，与该隐有敌对关系，目前带领大军与蛮国人交战",
        "content": "第144部分：战士们和机器人忙碌地执行任务，堡垒的核心部位是一个巨大的透明晶体，作为动力核心。指挥官托尔决定赞扬一名年轻士兵的军事才能并安排他在指挥部工作。托尔回忆过去的战争并对现在的安全生活感到满意，他还关心军官们的情况并展示自己的权威。托尔嘲笑安道尔的行为和担心他的贞操安全。安道尔为堡垒制作了一套特殊的单兵铠甲，防御力很高。在亚特兰蒂斯，托尔和安道尔讨论是否投降的问题，他们面临巨大的压力和野蛮人的威胁。安道尔决定继续向远轨道爬升以躲避敌人。在安邑城外的帐幕内，大夏新王履癸召开第一次朝会，商讨对付海人的袭击。众臣属和各国首领表示愿意为履癸效命。关龙逢呼吁借助履癸的威严震慑那些没有实际贡献的人。在安邑城内，履癸和关龙逢讨论重建安邑和整顿军队等重要事项，并集中力量消灭海人。关龙逢成功说服大夏巫家的权势人物贡献力量给履癸统辖，以集中力量对抗海人。同时，关龙逢带着夏颉的东夷族公去游说东夷大族长争取时间。夏颉计划利用特种潜入技能帮助大夏攻陷海人的战争堡垒。",
        "summary": "精怪们开始修炼道法并改变生活方式。夏颉发现他们正在参悟天道，而金钢对此感到惊讶。这些精怪其实是夏颉的师兄弟。在一次熏虎肉引发的冲突中，精怪们围攻猛虎精，但随后意识到蛮人不好招惹。夏颉进入道观，发现通天道人在外面安排进度最快的精怪做形象工程，其他精怪则在里面修炼。他猜测黑熊和虎山君等精怪可能会受到惩罚。通天道人为精怪们讲解大道，他们的资质都比普通动物高。夏颉向通天道人行礼后，询问关于九鼎下落的问题。通天道人称九鼎已被祖师取走，大夏巫教无法找回。此时，原始道人出现，质问通天道人大殿禁制之事，并与夏颉讨论夏王与海人开战的问题。通天道人邀请夏颉和其他道侣、弟子共同行动，包括他曾认识的广成子、赤精子、多宝道人和金光道人等人。",
        "characters_in_summary": [
            "夏颉",
            "金钢",
            "通天道人",
            "原始道人",
            "祖师",
            "黑熊",
            "虎山君",
            "广成子",
            "赤精子",
            "多宝道人",
            "金光道人"
        ]
    },
    {
        "id": 36,
        "source": [
            144,
            145,
            146,
            147,
            148,
            149
        ],
        "pre_entity_info": "夏颉 | 大夏朝将军，与商汤关系友好，参与出兵讨伐东夷人的行动，与该隐有敌对关系，目前带领大军与蛮国人交战\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，未出现在当前剧情中\n关龙逢 | 安邑城的安邑令，性格不屈不挠，与刑天十三发生冲突\n炼气士 | 修炼道家法术的人，乌光真人为其中一员，与夏侯交流道法，认为夏侯是天生的奇才，不愿将其收入门下\n刑天大风 | 刑天家长老，与大夏国有合作关系，向刑天厄报告履癸遇袭的情况\n赤椋 | 大夏朝的武士，夏颉的部下，擅长射箭",
        "content": "第145部分：在山巅上，精怪们开始修炼道法，改变他们的生活。夏颉注意到他们正在参悟天道，而金钢对此感到惊讶。这段剧情发生在三清道观，夏颉与他的师兄弟们相遇。一场冲突因熏虎肉而起，精怪们纷纷冲出道观，围攻猛虎精。夏颉进入道观，发现通天道人让进度最快的精怪在外面做形象工程，其他精怪则在里面修炼。黑熊和虎山君等精怪可能受到惩罚。广成子和多宝道人在门口观看精怪们的争斗，多宝道人将争斗的精怪收入一个褡裢，让他们在里面清心静修四十九天。\n第146部分：在第五天，夏颉率领一支百人队伍，包括炼气士、毒巫、蛮人巫武和履癸派出的战士，从安邑转移至海人中部领地。他们在海人军队的护送下前往海人王城亚特兰蒂斯，但受到海人接待官员的拒绝，无法乘坐海人的运输舰。队伍在缓慢前进的过程中，夏颉无暇理会伤心欲绝的刑天大风等兄弟，因为他们正诅咒关龙逢。在大夏面临海人和东夷人的威胁时，关龙逢提出一个大胆计划，派遣一支强大巫武队伍向海人献降书，以拖延时间。\n第147部分：夏颉和他的同伴们站在巨轮船头，观察着金光闪烁的亚特兰蒂斯城市，感到困惑和不满。他们遇到一群自称高贵的海人士兵，引发冲突。海人士兵们拿出老式火药武器，让夏颉感到惊讶。随后，他们面临数百辆重型战车的威胁，以及超过五万狼人大军的挑战。在亚特兰蒂斯城，夏颉一行人受到热烈欢迎。他们在这里看到了两个截然不同的城市：安邑城和亚特兰蒂斯。安邑城是一个阴森、沉重的地方，而亚特兰蒂斯则是一个精巧、华美的地方，充满了艺术美丽。尽管面对五万狼人大军的威胁，夏颉和伙伴们决定进入亚特兰蒂斯城。在穆图等狼人战士的陪伴下，夏颉一行人在路路-海尔法的引领下乘坐海人四轮马车进入亚特兰蒂斯城。这里是一座充满黄金和美玉的城市，整个城市在阳光的照射下显得宽敞明亮。他们在城市中遇到了一名名叫白发的神秘少年，他擅长躲避子弹，成功逃脱了穆图的追捕。\n第148部分：狼人首领穆图试图抓住一名悠闲吃烤肉的男子，但总是被对方戏弄。男子展示出强大力量，举起巨大玉块抵挡住穆图的攻击，并成功逃脱。在图书馆前的场景中，夏颉一行人被海人卫兵迎接，执政官莫维尔要求他们投降。夏颉与亚特兰蒂斯人发生争执，但决定合作。晚上，桑托斯元帅在宴会上炫耀亚特兰蒂斯末日堡垒的威力，击败了夏颉。\n第149部分：夏颉和他的同伴们被带领到海人士的宫殿。执政官们对突然出现的外来者感到担忧，担心他们会威胁到亚特兰蒂斯的安全。在一场关于夏国是否真心投降的讨论中，桑托斯被指派去抓住一名在仪式上出现的小偷，以维护亚特兰蒂斯的尊严。然而，另一名执政官对仪式的简陋表示不满。面对桑托斯的请求，莫维尔拒绝提供高能武器，因为亚特兰蒂斯缺乏制造冷凝剂所需的能量。与此同时，一群修道者在商议如何应对海人。金光道人突然决定离开，让夏颉为他倒水。在这个过程中，他们意外听到了海人执政院的谈话，得知他们的敌人是一个拥有先天一元轻水力量的先天水灵。经过讨论，众人确定了敌人的身份——一个修成先天水灵修体的人形。赵公明解释了他为何无法用缚龙索束缚这个敌人的原因。为了进一步了解海人，夏颉等人决定参加他们的宴会。在这个充满变数的情况下，他们将如何利用手中的信息和资源，与海人展开一场智勇之战？\n第150部分：在大夏的宴会与海人的宴会之间，夏颉和他的同伴们来到了一个充满奇幻色彩的海人庄园。在这里，他们目睹了海人们的轻松生活和奢华装饰，并对各种奇特的景观和雕塑产生了浓厚的兴趣。在宴会上，一阵大风吹来，大量荧光花粉在空中飘散，引发了海人少女们的欢呼追逐。然而，这种神秘的风也使得夏颉等人的精神力和外界能量失去了联系，导致他们的实力大幅下降。在庄园的主人莫维尔的引导下，夏颉见到了一位尊贵的人物。与此同时，一头名叫白的神秘动物闯入了宴会，将象征海神祭品的烤公牛撕成碎片，令海人贵族们惊恐不已。这一事件引发了混乱，夏颉的同伴刑天大风和他的兄弟们与海人卫兵发生冲突。在另一边的果林中，夏颉和莫维尔发现了那位神秘的老人，揭示了一个意想不到的谜团。",
        "summary": "夏颉率领一支百人队伍，包括炼气士、毒巫、蛮人巫武和履癸派出的战士，从安邑转移至海人中部领地。他们在海人军队的护送下前往海人王城亚特兰蒂斯，但因接待官员的拒绝而无法乘坐海人的运输舰。在缓慢前进的过程中，夏颉无暇理会伤心欲绝的刑天大风等兄弟，因为他们正诅咒关龙逢。大夏面临海人和东夷人的威胁时，关龙逢提出一个大胆计划，派遣一支强大巫武队伍向海人献降书，以拖延时间。夏颉和他的同伴们站在巨轮船头，观察着金光闪烁的亚特兰蒂斯城市，感到困惑和不满。他们遇到一群自称高贵的海人士兵，引发冲突。",
        "characters_in_summary": [
            "夏颉",
            "炼气士",
            "毒巫",
            "蛮人巫武",
            "履癸",
            "刑天大风",
            "关龙逢",
            "东夷人",
            "海人军队",
            "海人王城亚特兰蒂斯",
            "接待官员"
        ]
    },
    {
        "id": 37,
        "source": [
            150,
            151
        ],
        "pre_entity_info": "夏颉 | 大夏国将军，与商汤关系友好，参与出兵讨伐东夷人的行动，与该隐有敌对关系；陪同莫维尔参加宴会\n汉 | 亚特兰蒂斯海洋祭司，与夏颉和莫维尔进行交流，索要原始巫杖，威胁大夏国\n金刚 | 蛮国人的战士，跟随夏颉行动，与黑熊等人关系友好，在巨轮上与海人士兵发生冲突\n赤椋 | 大夏国使者，夏颉的部下，负责传送情报",
        "content": "第151部分：在与传说中海洋祭司汉-通古拉斯的酒宴上，夏颉与汉-通古拉斯就夏国与大夏的实力展开了争论。汉-通古拉斯要求夏国交出西部三州领土以停止亚特兰蒂斯对大夏的攻击。双方达成协议，但汉-通古拉斯要求夏国在一年内撤走军队并交出原始巫杖以证明忠诚。夏颉拒绝提供额外保证，而汉-通古拉斯坚持索要原始巫杖。亚特兰蒂斯威胁要摧毁夏国的文明，汉-通古拉斯给予夏国一个月时间交出巫杖。神秘男子突然出现，阻止汉-通古拉斯施展法术，并指责他的肉身。青年男子用冰晶化解了攻击，表示愿意帮助夏国，但关心是否有美食。\n第152部分：金刚身着亚特兰蒂斯长袍，执行隐秘任务。他穿越喧嚣的街道，抵达一座被蓝色光晕笼罩的神殿。在与守卫交谈后，金刚被引入神殿内部。同时，赤椋成功躲过警戒，更换服装后离开。金刚跟随领路男子穿过狭窄昏暗的通道，到达一扇镶嵌着海蓝色宝石星图的大门。大门打开后，金刚进入一个充满血红色铠甲男子的场所，他们正在进行各种活动。一名金发男子质疑夏国巫师的实力，引发冲突。金钢展现出强大实力，击败并杀死挑衅的金发男子。随后，一名白发老人出现，引导金钢进入神殿深处。金刚遇到一位强大的老者——撒拿旦-奥古斯都。虽然他的实际实力不强，但通过诡异的邪恶力量压制了金钢。面对威胁，金钢被迫屈服于这位大祭司。然而，他对年轻活力的向往让金钢对他产生了敬畏之情。",
        "summary": "夏颉与传说中的海洋祭司汉-通古拉斯发生争论，涉及夏国与大夏的实力。汉-通古拉斯要求夏国交出领土以阻止亚特兰蒂斯的攻击，双方达成协议。然而，汉-通古拉斯要求夏国在一年内撤军并交出原始巫杖。神秘男子出现阻止汉-通古拉斯，并表示愿意帮助夏国，但关心是否有美食。金刚身着亚特兰蒂斯长袍执行任务，穿越街道后抵达神殿。赤椋成功躲过警戒并更换服装离开后，金刚跟随领路男子穿过通道，进入一个充满血红色铠甲男子的场所。金发男子质疑夏国巫师的实力，引发冲突。金钢展现强大实力击败并杀死挑衅的金发男子，后被白发老人引导至神殿深处。",
        "characters_in_summary": [
            "夏颉",
            "汉",
            "通古拉斯",
            "神秘男子",
            "金刚",
            "金发男子",
            "白发老人"
        ]
    },
    {
        "id": 38,
        "source": [
            152,
            153,
            154,
            155,
            156
        ],
        "pre_entity_info": "该隐 | 血族始祖，与夏颉有敌对关系\n夏颉 | 大夏国将军，与商汤关系友好，参与出兵讨伐东夷人的行动，与该隐有敌对关系；陪同莫维尔参加宴会，饮酒并与汉-通古拉斯交流\n金刚 | 蛮国人的战士，跟随夏颉行动，与黑熊等人关系友好，在巨轮上与海人士兵发生冲突\n撒拿旦 | 海人首领，该隐的父亲，与金钢有敌对关系\n后羿 | 东夷部落首领，与夏颉有敌对关系，试图阻止夏颉和东夷人结为朋友。\n太弈 | 大夏国巫教的首领，拥有强大的实力，与多宝和金光有敌对关系\n午乙 | 大夏五方天巫之一，正在进行血祭仪式，被通天道人击伤\n黎巫旒歆 | 大夏国巫教的黎巫，与夏颉有合作关系，目前与夏颉共同行动。\n海人 | 海人贵族，与未婚夫一起参加宴会\n履癸 | 大夏朝王子，夏王的弟弟，黑甲护卫的主人，被东夷人和胡羯人围攻，未出现在当前剧情中\n玄武 | 大夏国的禁制，用于囚禁犯人",
        "content": "第153部分：金刚猛将将一个巨大的金属棺材交给苏醒的该隐。该隐向撒拿旦-奥古斯都问好，后者表示愧疚。该隐决定报复对手，而撒拿旦承诺在适当时候让他杀死十一位海洋祭司。为了制作更多能量汇集装置，该隐请求父亲的帮助，撒拿旦同意但警告这将消耗大量资源。他们将返回亚特兰蒂斯，途中讨论了野蛮人与亚特兰蒂斯的实力对比。在亚特兰蒂斯，撒拿旦与巫殿大巫签订了互不侵犯协议以保护族人。他们进入一个充满机器和水晶容器的宽敞大厅，墙上有环形天桥和巡逻的战士。他们穿过警戒区，进入另一个冷气房间。在这个小房间里，他们看到一颗含有殷红血液的水晶球，喝下后感受到其中强大的力量。原来，这些少女被用作血源供他们吸食。该隐和撒拿旦继续讨论力量和鲜血的话题。\n第154部分：在大夏巫教对东夷族进行大屠杀后，东夷人大族长后羿被大夏巫师太弈和午乙围攻，下半身变为木质。黎巫旒歆解释他们的行动是为了节省时间，并表示她一个人就能灭绝落日城。众人商议关于九鼎下落的事宜，令巫威胁后羿若不合作，他们将采取极端手段。大夏巫教为了寻找丢失的镇国九鼎，利用剧毒毒晕后羿族的大部分人，然后发动偷袭。后羿被围攻，遭受重创，揭示了镇国九鼎的真正下落。\n第155部分：在大夏，太弈与午乙讨论如何应对东夷后羿一族的仇恨。太弈决定利用东夷内部的纷争，调集其他部落军队削弱东夷实力。同时，其他大巫利用巫术破坏东夷祖地，削弱其精神象征和权力核心。太弈甚至残忍地杀死了一名女子，而其他大巫毫无反应。在大夏巫教的太弈带领下，一群大巫前往安邑寻找失踪的镇国九鼎。他们发现九鼎失踪与东夷无关，决定集中精力对抗海人的威胁。在接近安邑城时，九鼎在空中出现，散发出强大能量。这使太弈和其他大巫意识到可能有新势力崛起。九鼎发出的彩光使安邑城废墟重现生机，被视为大禹的显灵，预示着大夏将战胜海人。履癸的声望因此达到巅峰，诸大天候、巫家家主纷纷跪地高呼大王万岁。履癸的王权得到上天承认，掌握了一切权力。一向与王庭平等的诸大巫殿殿主也向履癸行礼。关龙逢和刑天厄协助履癸整顿国家兵马，许多中小巫家被迫交出力量。大夏巫教对履癸的支持达到新高度，九大巫殿直接插手与大夏和海人的战争。而旒歆被派往亚特兰蒂斯与夏颉会合，令她有些担忧。\n第156部分：众神仙为争夺一名被玄武定住的青年而发生争执。青年水元子选择了跟随能给他肉、酒和官职的黎巫殿，成为了夏颉的副手。这让其他炼气士感到沮丧，但也认为这对他们争取水元子加入自己的门派带来了优势。在水元子加入黎巫殿后，夏颉和他的使团受邀参加了海人的盛大仪式，途中受到民众的嘲笑。水元子伪装成巫师，混入蛮国的三十名毒巫中。夏颉带领玄武来到海人的神殿门口，面对严阵以待的士兵和战争机器。原来，海人在过去与九大巫的战斗中达成协议，不参与两国战争。如今，海洋神殿出动大量祭祀汇聚精神力，给夏颉等人带来压力。在激烈的战斗中，旒歆挺身而出保护夏颉。\n第157部分：夏颉和旒歆两位战士意外地阻止了旒歆抵挡敌人的攻击。夏颉因为战士的骄傲，不愿意让女人挡在他面前，于是用玄武盾和紫绶仙衣抵挡敌人，但受伤。在这场混乱中，两尊由纯粹水性能量凝聚的人像被击败，夏颉得到治疗并服用了一颗名为“九生丹”的神奇药物。夏颉决定继续与海人战斗，而亚特兰蒂斯王国与夏国发生冲突，双方派出机器人进行战斗。虽然亚特兰蒂斯王国的目的并非破坏，但夏国的夏颉和旒歆并不买账。在地下神殿中，两万名海洋神殿的祭祀通过法阵控制超过六百万精神力强大的活死人，展示出强大的实力。然而，夏国的水元子展现出惊人的力量，彻底颠覆了亚特兰蒂斯王国的信心。",
        "summary": "金刚猛将将巨大金属棺材交给苏醒的该隐，该隐向撒拿旦-奥古斯都问好，后者表示愧疚。该隐决定报复对手，撒拿旦承诺在适当时候让他杀死十一位海洋祭司。为了制作更多能量汇集装置，该隐请求父亲的帮助，撒拿旦同意但警告这将消耗大量资源。他们返回亚特兰蒂斯，途中讨论了野蛮人与亚特兰蒂斯的实力对比。在亚特兰蒂斯，撒拿旦与巫殿大巫签订了互不侵犯协议以保护族人。他们进入一个充满机器和水晶容器的宽敞大厅，墙上有环形天桥和巡逻的战士。他们穿过警戒区，进入另一个冷气房间。在这个小房间里，他们看到一颗含有殷红血液的水晶球，喝下后感受到其中强大的力量。该隐和撒拿旦继续讨论力量和鲜血的话题。大夏巫教对东夷族进行大屠杀后，东夷人大族长后羿被大夏巫师太弈和午乙围攻，下半身变为木质。黎巫旒歆解释他们的行动是为了节省时间，并表示她一个人就能灭绝落日城。1众人商议关于九鼎下落的事宜，令巫威胁后羿若不合作，他们将采取极端手段。1大夏巫教为了寻找丢失的镇国九鼎，利用剧毒毒晕后羿族的大部分人，然后发动偷袭。1后羿被围攻，遭受重创，揭示了镇国九鼎的真正下落。1在大夏，太弈与午乙讨论如何应对东夷后羿一族的仇恨。1大夏巫教对履癸的支持达到新高度，九大巫殿直接插手与大夏和海人的战争。1众神仙为争夺一名被玄武定住的青年而发生争执，青年选择跟随能给他肉、酒和官职的黎巫殿。1夏颉带领玄武来到海人的神殿门口，面对严阵以待的士兵和战争机器。1在激烈的战斗中，两尊由纯粹水性能量凝聚的人像被击败，夏颉得到治疗并服用了一颗名为“九生丹”的神奇药物。1夏颉决定继续与海人战斗，而亚特兰蒂斯王国与夏国发生冲突，双方派出机器人进行战斗。",
        "characters_in_summary": [
            "金刚猛将",
            "该隐",
            "撒拿旦",
            "奥古斯都",
            "十一位海洋祭司",
            "大巫",
            "后羿",
            "太弈",
            "午乙",
            "履癸",
            "黎巫旒歆",
            "玄武",
            "夏颉",
            "海人",
            "亚特兰蒂斯王国"
        ]
    },
    {
        "id": 39,
        "source": [
            157,
            158
        ],
        "pre_entity_info": "夏颉 | 大夏国的使者，与黎巫歆有合作关系，可能与金光有关联；指派水元子跟踪金钢，为保护旒歆而抵挡攻击，使用玄武盾和紫绶仙衣抵御攻击\n海人 | 海民族群，拥有悬浮在空中的堡垒，与大夏国对立，参加海人的宴会；在神殿门口设防\n玄武 | 大夏国的禁制，用于囚禁犯人\n原始道人 | 三清道观的道士，可能与天地间的神秘力量有关。\n通天道人 | 三清道观的道士，可能与天地间的神秘力量有关。",
        "content": "第158部分：穆图试图杀死使节团成员，但被神秘人物乌云道人以电流击瘫。汉·通古拉斯质疑夏颉的信心，夏颉选择沉默。刑天大风击败了刑天玄蛭，使得大夏军队无法继续进攻亚特兰蒂斯。刑天玄蛭提出投降，以确保大夏领土完整，这个提议令众人惊讶。一名贵族反对投降，而冯·雅·布拉德表示相信夏国的投降是真诚的。亚特兰蒂斯的贵族和海人青年提议不杀旒歆，但她的血鬼花能力引发了海洋神殿的警惕。在大夏与亚特兰蒂斯的谈判中，双方关系紧张，海人要求大夏在两个月内投降，否则将毁灭大夏。夏颉挺身而出，双方达成协议，夏颉将回安邑向大王转达海人的要求。同时，赤椋在重要建筑上放置了隐形蓝玉符，以防万一。\n第159部分：在大夏的安邑城外，各大巫家和军队将领正在布置神秘的巫阵，目的是攻击末日堡垒。安邑城内，七大巫阵为基础的庞大巫阵正在酝酿着强大的攻击力量。同时，幻巫殿的大巫们正在维持一个巨大的幻阵，覆盖数万里地域。黎巫殿的大巫们则在巫药的刺激下，发出痛苦的惨嚎，他们的巫力波动汇聚成一股可怕的负面能量，逐渐激发巫阵的光芒。原始道人和通天道人在三清道观上空观察着这一切，原始道人认为这是天命，而通天道人则决定去迎接他的弟子夏颉。",
        "summary": "各大巫家和军队将领联手布置一个强大的巫阵，旨在攻破末日堡垒。与此同时，幻巫殿的大巫们制造巨大幻阵，黎巫殿的大巫们则利用巫药进行扭曲祭祀。原始道人和通天道人在空中观察这一切，思考是否要伸出援手。另一方面，夏颉和他的伙伴们得知海人对大夏发出通牒，要求在两个月内交出原始巫杖和三州土地，否则将开战。他们穿越狂风肆虐的安邑城，寻找具有影响力的人物中天候易印。易印反对将举国大权集中于一人手中的提案，与夏颉等人发生冲突。在东夷人突袭安邑城的混乱中，夏颉等人成功击败易印，展现了他们的勇气和智慧。",
        "characters_in_summary": [
            "原始道人",
            "通天道人",
            "夏颉",
            "海人",
            "天候易印"
        ]
    },
    {
        "id": 40,
        "source": [
            159,
            160,
            161,
            162,
            163
        ],
        "pre_entity_info": "夏颉 | 故事中的重要角色，身份和与其他人物的关系尚未明确\n赵公明 | 道教道士，与多宝道人、金光道人一起收录门徒扩大山门\n水元子 | 可能成为夏颉的副手，与夏颉有合作关系；试图跟踪金钢，以换取夏颉请他吃安邑最好吃的酒菜\n赤椋 | 大夏国使者，夏颉的部下，负责传送情报。\n金钢 | 蛮国人的战士，跟随夏颉行动，与黑熊等人关系友好，在巨轮上与海人士兵发生冲突，与该隐有敌对关系。\n易昊 | 中天候之子，命巫，与旒歆有过接触，试图追求旒歆，对夏颉产生敌意。\n旒歆 | 大夏朝巫师，黎巫殿成员，夏颉的上司，使用血鬼花对抗海洋祭司\n刑天厄 | 大夏国将领或官员，与刑天大风、刑天玄蛭等人有合作关系，下令封锁安邑城门，参与王宫的防御行动，与相柳翵发生冲突\n通天道人 | 三清道观道士，与天地间的神秘力量有关，与原始道人关系较好，在剧情中用灵气绳索将三清道观的精怪捆住，阻止他们跟随原始道人离开，询问夏颉在海人那里的经历\n易印 | 大夏朝九州九大天候之一，地位尴尬，封地中州，安邑城在其核心位置，影响力有限，与刑天厄有姻亲关系。在战斗中受到赤椋的攻击。\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿\n午乙 | 大夏五方天巫之一，进行血祭仪式时被通天道人击伤，参与围攻后羿。\n安邑城 | 中天候易印的封地，核心位置为易印的府邸，关龙逢为安邑令，与刑天十三发生冲突\n玄武 | 大夏国的禁制，用于囚禁犯人",
        "content": "第160部分：狂风肆虐，居民稀少。夏颉带领赵公明、水元子、赤椋和金钢等人寻找目标。安邑城的巡逻队伍被狂风暴雨击散，大街小巷寂静无声。中天候易印在大夏朝中拥有独特的影响力，但他也是九大天候中地位最尴尬的人。关龙逢提出了一项提案，建议将举国大权全部汇聚于履癸一人手中，这个提案得到了巫家的支持。然而，中天候易印为首的分封贵族们在背后另有打算。夏颉等人为了应对这一局势，悄悄潜入易印家附近的宅院。易印在家中的正院大厅与儿子易昊商议事情，对易昊的表现表示不满。与此同时，夏颉等人准备采取行动。易印在家中与狂风化身的淡黑色风龙对抗，试图熄灭一盏油灯。易印和易昊两兄弟因争夺爵位而争吵，决定通过接近旒歆来争取她的支持。易印表示他们将其他天候一起拒不执行大王的王令。易印和易昊商议后，决定让关龙逢进入大厅。关龙逢说明大王收权是为了抵抗海人，但易印质疑此举对巫家颜面的影响。易印表示他们已经两次驳回不合理的王令，将在明日朝会上继续抵制破坏祖制的命令。然而，夏颉等人突然出现，对易印发起突袭。易印被击败，中天候府传出凄厉的尖叫声。\n第161部分：九名大巫紧张地对峙，而懒洋洋的旒歆在一旁悠闲地哼着小调。他们讨论着海人神殿的海洋祭司实力，担忧他们的手段狠辣诡异。太弈和午乙争论是否要全力开战，以及海洋神殿是否能以一当十的问题。此外，他们还讨论了日宗和星宗的问题。午乙提醒他们要注意亚特兰蒂斯的强大实力，因为大夏承受不住他们的攻击。大巫们正在讨论安邑城外大阵的布置进度，由于原料不足，进度缓慢。旒歆提议增加炼制“炼人汤”的人数，但午乙担心秘方泄露。太弈同意挑选三百名能熟练炼制各种巫药的大巫传授秘方，并在大阵布成后将其全部杀死。他们计划使用隐巫殿的巫傀儡潜入海人领地，甚至采取极端手段摧毁海人的根基。在与关龙逢和夏颉提出的策略相比时，这些大巫们的计划显得更加成熟和有效。太弈和午乙对夏颉和他的同伴们的强大实力表示震惊，尤其是赵公明的先天法宝定海神珠。太弈要求旒歆帮忙盯紧夏颉的安全。然而，这一夜安邑城闹得鸡飞狗跳，大批官员被抓捕，履癸成功巩固了自己的王权。\n第162部分：刑天厄等大巫家和天候们共同等待履癸国王的命令。他们计划帮助履癸巩固权力并消灭易印，以便在王庭中获得更多利益。这意味著履癸将与巫家联手，共同侵蚀天候等人的利益。夏颉、旒歆和水元子来到朝堂，刑天厄被美味馅饼逗笑。夏颉担忧地站在刑天家族外，旒歆按照太弈的要求密切关注夏颉。夏颉和水元子引起人们注意，水元子的唠叨让夏颉恼火。在大殿上，履癸指责海人侵犯大夏，要求众臣共同对抗。相柳翵等大巫家代表表示支持。夏颉被迫加入跪拜行列，旒歆在一旁吹破口水泡泡。\n第163部分：在大夏王庭，大祭酒职位被赐给水元子，引发轰动。水元子在街上庆祝，夏颉担心其闹事，带着朋友们跟随。他们在一家酒肆前看到恢复正常营业的景象。在水元子以大夏大祭酒身份进入酒馆后，夏颉对其成为高官感到不满。同时，金刚逃离营地，引发众人不安。他们决定跟踪金刚，防止五万蛮人发生变故。夏颉作为刑天家的执事，发现金钢的异常后，立即调动影巫对其进行跟踪。\n第164部分：玄武在宽阔的土路上行走，欣赏周围的芦苇荡和枫树丘陵。突然，一头血红色野猪骑着高大黑厣背上进逼夏颉，要求占领土地。夏颉反击，指责野猪无法恢复人形。与此同时，一辆大车内的海人贵族威胁夏颉，要求交出土地和原始巫杖。在四轮马车内，五位亚特兰蒂斯海洋祭司讨论了关于原始巫杖的问题。黎巫殿下的队伍与海人军队对峙，双方剑拔弩张。布拉德-瑞德试图劝说夏颉接受和平，但被黎巫殿下手下的士兵制服。此时，水元子出现，吸收了大量的水性能量，使得局面发生了变化。夏颉决定不再忍受海人的无理要求，如果他们放弃原始巫杖，他就愿意与海人翻脸。",
        "summary": "夏颉带领赵公明、水元子、赤椋和金钢等人寻找目标，他们在安邑城的狂风暴雨中寻找线索。中天候易印在大夏朝中拥有独特的影响力，但他也是九大天候中地位最尴尬的人。他与其他分封贵族们在背后另有打算。夏颉等人悄悄潜入易印家附近的宅院，准备采取行动。易印在家中的正院大厅与儿子易昊商议事情。易印在家中与狂风化身的淡黑色风龙对抗，试图熄灭一盏油灯。他与易昊两兄弟因争夺爵位而争吵。易印表示他们将其他天候一起拒不执行大王的王令，将在明日朝会上继续抵制破坏祖制的命令。然而，夏颉等人突然出现，对易印发起突袭。易印被击败，中天候府传出凄厉的尖叫声。大巫们讨论着海人神殿的海洋祭司实力，担忧他们的手段狠辣诡异。太弈和午乙争论是否要全力开战，以及海洋神殿是否能以一当十的问题。太弈和午乙对夏颉和他的同伴们的强大实力表示震惊，尤其是赵公明的先天法宝定海神珠。太弈要求旒歆帮忙盯紧夏颉的安全。在与大巫们相比时，夏颉和他的同伴们的计划显得更加成熟和有效。太弈和午乙对夏颉和他的同伴们的强大实力表示震惊。大巫们计划帮助履癸巩固权力并消灭易印，以便在王庭中获得更多利益。这意味着履癸将与巫家联手，共同侵蚀天候等人的利益。1夏颉、旒歆和水元子来到朝堂，刑天厄被美味馅饼逗笑。夏颉担忧地站在刑天家族外，旒歆按照太弈的要求密切关注夏颉。1夏颉和水元子引起人们注意，水元子的唠叨让夏颉恼火。在大殿上，履癸指责海人侵犯大夏，要求众臣共同对抗。",
        "characters_in_summary": [
            "夏颉",
            "赵公明",
            "水元子",
            "赤椋",
            "金钢",
            "易印",
            "易昊",
            "太弈",
            "午乙",
            "旒歆",
            "刑天厄",
            "安邑城",
            "易印家附近的宅院",
            "朝堂"
        ]
    },
    {
        "id": 41,
        "source": [
            164,
            165,
            166,
            167,
            168,
            169
        ],
        "pre_entity_info": "夏颉 | 故事中的重要角色，可能与水元子有合作关系，试图跟踪金刚，可能与赤椋有敌对关系\n水元子 | 未知身份，可能与夏颉有合作关系，先天水灵的化身，以水性能量为食\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系",
        "content": "第165部分：两位海洋祭司来到大夏，为他们对国家的侮辱道歉，并表示他们寻求和平。然而，另一位海洋祭司警告众人他们的实力强大，足以击败他们。夏颉决定继续前进，并派人前往前方城池准备酒肉。与此同时，虚空中的末日堡垒正谨慎地下降，内部人员讨论电离层对巫法术的干扰作用。安道尔和托尔讨论如何将末日堡垒降到大气层，以便更有效地防御巫师使用并减少主炮射击时的电离层削弱。大祭司撒拿旦-奥古斯都和其他海洋祭司同意了这个计划，并表示将在接下来的10天内准备一切。安道尔向大祭司报告了他们通过节省能源为三十个标准集团军恢复战斗力的计划。大祭司认为夏人的行为不当，决定教训他们。他派遣安道尔跟随使节队伍调查夏颉的主战派行为，并确保队伍安全，即使牺牲一万名征召军也在所不惜。如果夏人愿意交出原始巫杖，要确保其顺利送达亚特兰蒂斯，无论夏颉做出什么挑衅举动都不要理会。安道尔和托尔讨论末日堡垒内的权力斗争问题。安道尔提议让他的曾外祖父取代现任大祭司，而托尔认为这样做太冒险，应该耐心等待时机。一名女军官前来报告，说五名祭司的队伍在一个城市停下，询问是否要与他们联系。安道尔表示不在乎他们的死活，并邀请女军官一起品尝美酒欣赏星空。\n第166部分：强大的巫师太弈正在寻找失踪的儿子夏颉。在一次偶然的机会中，太弈遇到了官员队伍，用木杖击倒官员并用恶臭气味迫使刑天大风呕吐。太弈找到了夏颉，但由于他的恶臭使得夏颉难以亲近。太弈在夏颉面前痛哭，引发众人的惊讶和无奈。太弈解释神女湖的历史，暗示夏颉是他未来的墓地。这一幕让夏颉和旒歆感到不舒服，但无法反抗。太弈的行为让五名海洋祭司丢掉了黄金权杖，显得狼狈。夏颉对太弈的表现感到不满，认为有损大夏形象。太弈自称夏颉的父亲并恶意改名，让夏颉的脸面受损。穆图在太弈抱住他时表现出痛苦和愤怒。太弈与穆图对话，试探他的来历和力量。太弈巧妙地利用恶臭将两名狼人将领熏晕。沃尔夫斯-亚历山大出现，声称受够了大夏的无礼行为，决定开战。但他们决定接受大夏的诚意，在收到原始巫杖之前暂停攻击。太弈和夏颉惊讶地看着空中的海人堡垒逐渐降低，怀疑他们的意图。\n第167部分：中，太弈和大夏的夏颉、旒歆一起护送亚特兰蒂斯的使者前往隐巫殿。然而，由于各种困难和误解，海人对他们的态度变得越来越不满。在南方蛮荒地区，他们没有享受到在大夏时的礼遇，导致海人更加不满。海人的食物供应也变得粗糙，许多士兵因此生病。夏颉和太弈反而加快了行进速度，使得情况更加恶化。在接近云梦大泽的地方，五名海洋祭司病倒，被怀疑是替身。实际上，他们是真正的海洋祭司。为了解决这个问题，他们决定寻找真正的原始巫杖，并用巫教大巫的力量对付接近原始巫杖的人，迫使真正的海洋祭司出面。在云梦大泽，他们遇到了美丽的自然风光和各种奇特的生物。黄一在吸收天地灵气时引发了轰动，使得周围的人对他的修为感到震惊和担忧。夏颉和白也在云梦大泽中展现了强大的力量，使得海人使节团的人惊恐万分。他们穿越了十七万里，抵达了云梦大泽的核心区域，一片巨大的湖泊。在那里，他们遇到了巨大的木舟和神秘的巫师，邀请他们前往隐巫殿。\n第168部分：有一片神秘的坠星湖，其中的岛屿会随着星空变化而移动。隐巫殿位于此地，隐巫们的命运如同流星般短暂，他们的生活、死亡并制成巫傀儡，留下微弱痕迹后就不再被人提起。夏颉等人乘坐巨舟穿过坠星湖，遇到一群海洋祭司和护卫穆图，他们面对无数骷髅大阵，神情紧张。巨舟穿过一个巨大的头骨，发现这是一个被一剑杀死的天神骨殖。夏颉猜测这可能与炼气士有关，是因为争夺传教自由或地盘而发生的冲突。一群人在巨舟上遇到了一具巨大的骷髅骨架，夏颉观察船队穿过骷髅的缝隙，多宝道人和金光道人则在讨论骷髅的伤口。\n第169部分：大夏与海人在隐星岛上争夺原始巫杖，双方为了达成目标而采取了各种手段。太弈，一位强大的巫师，提醒弟子们在战斗开始后迅速撤离隐星岛并前往蚩尤山城。他还提到了地心太古毒焰这个潜在的威胁，让夏颉等人感到担忧。与此同时，水元子因被指控偷窃烤肉而陷入困境，穆图为此愤怒地向他发起决斗。穆图在水元子的真相揭露后羞愧地逃离现场。\n第170部分：夏颉对海人维持末日堡垒稳定的方法感到惊讶。他来到隐巫殿，发现其建筑与下方的宫殿不同，并与星空对应。在九大巫殿殿主的仪式上，各方势力为破除巫阵而争论。末日堡垒监控大夏和海人，发现湖面上的船队出现。双方在祭祀中达成协议，同意使用九千名士兵作为祭品。海人对牺牲战士感到不满，而亚特兰蒂斯人贬低低等种族。夏颉注意到广成子的笑容，并被旒歆吸引。在坠星湖畔，黑厣军和玄彪军突袭并击败海人征召军。子夜时分，隐巫押送俘虏登上山顶，夏颉适应了暴力环境。太弈教导夏颉祭祀仪式，并批评他的表现。天空中出现星辰，九大巫通过本命星发挥作用，成功激活原始巫杖。",
        "summary": "太弈意外遇到官员队伍并用计谋找到他。然而，夏颉因无法忍受太弈的恶臭而疏远他。太弈暴露真实情感，痛哭并向夏颉解释神女湖的历史。他们一起护送亚特兰蒂斯的使者前往隐巫殿，途中遭遇诸多困难。在坠星湖，他们遇到神秘巫师和巨大的黑木舟，揭示隐巫们短暂命运的秘密。大夏与海人在隐星岛上争夺原始巫杖，太弈提醒弟子们撤离并前往蚩尤山城。夏颉在战斗中展现团结与合作精神，担忧大夏巫与海洋神殿间的战争。太弈与水元子讨论利用水元子能力应对海人威胁，天空突变使姜尚等三名阐教弟子受伤。夏颉在旒歆和玄武的帮助下，勇敢面对即将到来的危险。",
        "characters_in_summary": [
            "太弈",
            "夏颉",
            "官员队伍",
            "亚特兰蒂斯使者",
            "神秘巫师",
            "水元子",
            "姜尚",
            "蚩尤山城",
            "玄武"
        ]
    },
    {
        "id": 42,
        "source": [
            170,
            171,
            172,
            173,
            174,
            175,
            176
        ],
        "pre_entity_info": "夏颉 | 大夏国的将领，可能与水元子有合作关系，被认为是夏人的主战派代表\n太弈 | 大夏国巫教首领，与多宝和金光有敌对关系，参与围攻后羿，询问海洋祭司实力情况，与午乙有敌对关系\n末日堡垒 | 海人的基地，遭受敌人攻击，向上爬升十万里高度\n隐星岛 | 位于云梦泽的神秘岛屿，有大夏国的隐巫居住，被托尔和安道尔的冲突所影响，受到核弹攻击，太弈前来救援\n亚特兰蒂斯 | 沃尔夫斯所在的地区，贵族布拉德与夏颉有敌对关系",
        "content": "第171部分：夏颉推测柱子可能与海洋神殿争夺原始巫杖有关，提醒广成子等人做好准备。阐教两大弟子姜尚、黄一及申公豹讨论如何应对海洋神殿高层。天空出现异常现象，水汽弥漫，夏颉帮助刑天大风抵抗寒气。海洋神殿实力惊人，夏颉担忧大夏巫与海洋神殿的战争。太弈与水元子讨论如何利用水元子控制水汽的能力应对海人威胁。然而，天空变暗，湖面冰山崩塌，姜尚、黄一、申公豹受伤。赤精子用紫光治愈受伤的三人，施展雷诀。旒歆提醒夏颉小心，并给予特殊果实提升能力。玄武加入保护夏颉，共同面对危险。广场上，金甲海人战士出现，修为达到一鼎巫武水平，领队战士更达三鼎巫武境界，还有数千名巫士级别祭祀。太弈和午乙意识到必须立即行动，防止海人继续壮大。太弈使用黑木杖展现出强大力量，大量狼人战士和海殿属下出现，总数超过四十万。太弈和午乙带领队伍与五百多具巨大机甲展开激战，成功击败大量敌人。阐教和截教精英们联手使用先天级宝物击败海人军队。\n第172部分：托尔和安道尔讨论是否要执行大祭司的谕令，杀死五名海洋祭司。托尔听从安道尔的建议，发动攻击。然而，真正的海洋祭司沃尔夫斯-亚历山大惊恐地抗议这场攻击。同时，亚特兰蒂斯执政院外事部副部长布拉德-瑞德陷入恐慌。在战斗过程中，光柱从天而降，导致空间破碎。末日堡垒受到重创，导致外部甲板受损、能量晶体失控、能量护罩消失。在巫的逆转时空神通下，大量海人战士和狼人战士被蒸发或受伤，杀戮者机器人和导线也受到影响。幸运的是，托尔及时按下终极防御按钮，避免了末日堡垒的彻底毁灭。在地面上，太弈等人意识到敌人并不打算关心五名海洋祭司的生死，他们认为真正有智慧的人不会被人当枪使。沃尔夫斯-亚历山大愤怒地向敌人提出公平决斗，但被赤椋击昏。夏颉提醒众人注意撒拿旦-奥古斯都的阴谋。\n第173部分：夏颉和太弈努力阻止流星撞击隐星岛，但流星的自爆导致了强烈的冲击波，破坏了护岛巫阵并伤害了三千多名隐巫。夏弈见证了隐巫殿与末日堡垒之间的真实战争，深感之前的斗争微不足道。太弈作为强大的巫师，试图阻止末日堡垒的攻击，他用木杖驱散核弹热量并将金属构件击飞，但在一次攻击中被击中并从空中坠落。太弈耗尽巫力，试图引导小行星摧毁末日堡垒，但未成功。为应对威胁，午乙决定撤退并向蚩尤山城寻求支援。在这个过程中，旒歆的森林被摧毁，消耗了大量巫力。\n第174部分：海洋神殿通过研究巫咒能量波动，研发出防巫设备。大夏巫师太弈在战斗中展示强大力量，令亚特兰蒂斯将领恐惧。太弈被主炮击中，陷入困境。他与海人战斗，成功逃脱，但坠星湖受损，附近生灵被摧毁。海人欢呼胜利，认为已击败太弈。撒拿旦-奥古斯要求安道尔和托尔追捕并杀死隐巫殿巫，以摧毁夏国巫教士气。安道尔和托尔质疑为何要效忠大祭司，祭祀们表示只要完成手头任务，家族就不会有事。太弈在战斗中受伤，被旒歆救治后继续前行。夏颉带领大夏巫教高层来到蚩尤山城，要求与盘庚见面。太弈提议攻占蚩尤山城，利用其巫阵阻止末日堡垒。\n第175部分：夏颉威胁一架飞行器，要求释放被扣押的海洋祭司。飞行器主人安道尔与夏颉展开对话，了解到五大巫尊和蛮王盘庚与海洋神殿叛徒该隐的勾结。安道尔与大祭司决定发动攻击，但夏颉表示欢迎。在与大量杀戮者机器人的战斗中，夏颉带领刑天家的孩子们清理这些废物。一名名为白的神秘人物突然出现，帮助夏颉对抗机器人。一群来自大夏的巫师和神兽与蛮国的机器人展开激战，成功阻止了敌人的进攻。然而，金钢突然背叛了大夏，加入了海人的阵营，试图引诱大夏的注意力，以便让穆图等人有机会逃脱。夏颉看穿了这一阴谋，开始怀疑盘庚的意图和金钢的真实身份。\n第176部分：在大夏王朝，国王履癸为了对抗海人亚特兰蒂斯，集结了全国的力量，包括王庭暗司的军队、各大巫家的私军以及九州九大天候领地的封侯私军。他们利用巫教的力量，发动大规模的巫阵，企图攻占亚特兰蒂斯。在这个过程中，夏颉等人成功地引导末日堡垒离开安邑城，为大夏大军提供了便利。然而，为了实现这个目标，三千名拥有雷电属性巫力的巫师不得不自我献祭。履癸在经历了神秘的巫力传承仪式后，实力大增，成为了接近天神般的存在。他与辅政大臣刑天厄达成协议，将关龙逢从诸大天候手中收来的私军分赃。然而，履癸后来撕毁了协议，只将六成私军交给刑天厄，而将四成划归王庭统辖。这让刑天华蓥，履癸的王后感到不满。与此同时，夏颉试图混入蚩尤山城进行破坏。夏朝国王履癸亲自带领精锐部队通过传送巫阵进入战场，标志着大夏对海人的全面反击正式开始。\n第177部分：指挥官托尔决定将能量集中在三门主炮上，准备持续攻击一刻钟。同时，沃尔夫斯-亚历山大试图催促安道尔采取行动，但安道尔表示他的权力仅限于海洋神殿的宗教事务。神殿祭祀与狼人战士联手击败了沃尔夫斯-亚历山大。安道尔命令托尔继续攻击，全歼夏国巫殿的首领。在此过程中，夏颉展现出强大的实力，创造了一套独特的太极拳招式。广成子和金光道人两位前辈对此表示赞赏和好奇。金光道人感叹昔日巫神蚩尤的一代豪杰，如今只剩下分身。夏颉在得知一些关于上古秘闻和后，决定不参与其中。他们来到了海人王领通向亚特兰蒂斯本岛的一圈防线，遇到了许多强大的鬼巫，使得大夏军队暂时停止进攻。",
        "summary": "各方势力为争夺权力和信仰而展开激烈斗争。主角夏颉和太弈试图阻止流星撞击隐星岛，却导致护岛巫阵被破坏并伤害了三千多名隐巫。太弈在战斗中受创，但仍试图引导小行星摧毁末日堡垒。大夏王朝集结全国力量，发动大规模巫阵攻占亚特兰蒂斯，过程中三千名拥有雷电属性巫力的巫师被迫自我献祭。在这场混乱中，各方势力争夺领导地位，展现了强大的实力和策略。",
        "characters_in_summary": [
            "夏颉",
            "太弈",
            "隐星岛",
            "末日堡垒",
            "亚特兰蒂斯"
        ]
    },
    {
        "id": 43,
        "source": [
            177,
            178,
            179
        ],
        "pre_entity_info": "夏颉 | 大夏国将领，与水元子有合作关系，主战派代表，击败海人军队，与午乙有敌对关系，带领部队攻打蚩尤山城，与履癸有敌对关系，与东夷人和胡羯人有敌对关系\n履癸 | 大夏国王，下令进攻海人领地，与夏颉有敌对关系\n玄武 | 慢吞吞的举起了右爪，慢吞吞的汇聚了一点儿土性灵气后，慢吞吞的朝着下方随意的一拍，阻止了机器人的进攻。他是大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们",
        "content": "第178部分：狼人战士和血族后裔围绕神殿展开了一场激烈的战斗，双方都是为了争夺力量和地位。血族始祖该隐试图通过和平手段让对手交出力量，但遭到了对方的揭露。在这个过程中，大祭司撒拿旦-奥古斯都揭示了更多的秘密，使得局势更加复杂。撒拿旦-奥古斯都成功汇聚了十二种海神之力，并杀死了汉-通古拉斯等六名海洋祭司。\n第179部分：数千名毒巫准备自爆，释放出体内的巫毒。履癸无法在解药充足前发动全面进攻。夏颉和玄武讨论如何应对这些人肉炸弹，认为数千名以下的毒巫尚可应对，但数万名难以抵挡。玄武建议寻找幽冥邪毒凤凰，但它们已经灭绝，只剩下瘟蝗葫芦这件武器。姜在为一群实力孱弱的私军士兵治疗伤势，因为这些人在九大天候中得不到良好救治。夏颉决定参战，希望借助黎巫殿的力量减少损失。五千人组成的大军向蛮国大军控制的港口进发，令履癸和其他大臣感到惊讶。在亚特兰蒂斯岛，最高执政官盘庚与天使该隐发生激烈争执。盘庚要求海人贵族提供六州的土地和子民作为交换条件，以释放被扣押的一百万贵族。在与海人的使者该隐谈判时，盘庚展示了他的贪婪和野心。在一场激烈的战斗中，夏颉在港口与蛮国的大巫展开激战，依靠狼牙棒和炼气士的帮助，他在敌阵中杀出一条血路。然而，蛮国的毒巫准备自爆，令夏颉不得不下令撤退。履癸决定让夏颉率领隐巫殿、力巫殿的大巫和巫傀儡阻挡东夷人于中州之外。\n第180部分：在大夏国，东夷人即将进攻，将领们正讨论防御策略。夏颉命令赤椋调查东夷人的行进路线，并与刑天大风等人商讨如何抵挡东夷大军。他们决定抵抗并等待大王率领大军击败亚特兰蒂斯，迫使海人谈判并摧毁末日堡垒。在讨论中，刑天大风提到东夷人的女人和风流韵事，引发众将领的兴趣。刑天玄蛭鼓舞士气，表示有信心战胜东夷人。夏颉建议将敌人吸引到一处进行战斗，但刑天荒虎表示怀疑。为了改善双方关系，夏颉决定通过斗箭比赛与东夷人大族长争夺地位，但这导致了双方关系的恶化。在末日堡垒，托尔和安道尔被神殿祭祀囚禁，安道尔找到一台小型智能系统，计划报复神殿祭祀。",
        "summary": "在数千名毒巫准备自爆的情况下，夏颉和玄武讨论如何应对这一危机。玄武提议寻找已灭绝的幽冥邪毒凤凰，但未能如愿。与此同时，姜在为私军士兵治疗伤势，而夏颉决定参战以减少损失。五千人组成的大军向蛮国大军控制的港口进发，令履癸和其他大臣感到惊讶。在亚特兰蒂斯岛，最高执政官盘庚与天使该隐发生争执，要求释放被扣押的一百万贵族。在港口战斗中，夏颉成功杀出重围，但在毒巫自爆后被迫撤退。履癸决定让夏颉率领隐巫殿、力巫殿的大巫和巫傀儡阻挡东夷人于中州之外。在东夷人即将进攻大夏时，夏颉等将领讨论防御策略，决定抵抗并等待大王率领大军击败亚特兰蒂斯。",
        "characters_in_summary": [
            "夏颉",
            "玄武",
            "姜",
            "履癸",
            "大巫",
            "巫傀儡",
            "最高执政官盘庚",
            "天使该隐"
        ]
    },
    {
        "id": 44,
        "source": [
            180,
            181,
            182,
            183,
            184
        ],
        "pre_entity_info": "夏颉 | 大夏国将领，与水元子有合作关系，主战派代表，击败海人军队，与午乙有敌对关系，带领部队攻打蚩尤山城，与东夷人和胡羯人有敌对关系\n东夷 | 与夏人有敌对关系的民族，与胡羯人有盟友关系\n刑天十三 | 可能与关龙逢有关\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们",
        "content": "第181部分：安道尔和托尔计划利用高科技手段消灭一群无耻的祭祀和混血杂种，以确保亚特兰蒂斯的安稳。他们计划在末日堡垒内埋伏一百多套智能系统和数据线，以便更好地控制堡垒。与此同时，大夏巫殿和隐巫殿联合建造了一座庞大的城池，以抵御东夷人的进攻。夏颉带领队伍成功地构筑了一座坚固的防御城池，并利用巫傀儡埋伏在平原上。然而，突如其来的紧急情报显示，东夷人已经逼近抓鰕峡，夏颉不得不立即调整战略。\n第182部分：东夷部族的军队集结，企图夺取传说中的神器射日弓。为了保护神器，夏颉加强了抓鰕峡的防御并调遣援军。在大战中，各方势力争夺射日弓，导致大量伤亡。一名神秘的生物突然出现，扔出射日弓，引发了更多的冲突。东夷人大营被摧毁，损失惨重。尽管夏颉和他的同伴们成功夺回了射日弓，但这场争斗导致了数十万人的死亡。\n第183部分：在东夷人崇尚力量的背景下，射日弓作为象征力量的神器备受推崇。神殿祭祀试图通过保管羿王令来制止东夷人的内耗，但射日弓又被夏颉夺回，导致他们的计划失败。东夷战士选择与海人勾结，趁大夏兵力空虚时发起攻击。后羿的十几个儿孙得到大部族支持，试图劝说东夷人放弃射日弓并攻打安邑城。夏颉决定与敌人进行斗箭比赛，以阻止他们攻城或被海人说动。夏颉成功击败对手，展示了他高超的弓箭技艺，迫使东夷人退兵。\n第184部分：夏颉与东夷箭手中最强的选手羝展开激战，成功击败对方，展现了强大的实力。接着，九名九羽箭手使用九日灭世箭攻击夏颉，但他凭借风属性和幽冥之力的抵挡以及玄武的防御成功抵挡住攻击并击败其中一名箭手。之后，夏颉与其他勇士进行射箭比赛，获胜后要求败者撤回自己的地盘。与此同时，行天兄弟进行赌博，讨论如何击败东夷人，一名夷狼族老者狼肺病上前挑战夏颉，他们的射箭比赛结果将影响东夷人的撤退。\n第185部分：多宝道人和金光道人计划联手对付夏颉。夏颉情绪激动地提出与狼肺子进行单打独斗，狼肺子同意并猜出了夏颉的真实身份。夏颉立誓要为家族复仇并灭绝夷狼诸族。前特工夏颉因家族被屠杀而变得愤怒和冲动，力量得到提升。云中子和赤精子对他的行为感到担忧。玄武，一只守护夏颉的神兽，决定阻止他与狼肺子的战斗以保护他的安全。夏颉用本命精血和金丹复活并操控了一件神秘宝物，将其变成小山向狼肺子砸去。狼肺子受伤，被夏颉的法宝削弱。夏颉再次喷出三口本命精血，摧毁狼肺子的**。夏颉在战斗中使用逆天级法宝击败狼肺子。东夷人的族老被夏颉用灭绝印杀死，引发纷争。东夷人向夏颉发起攻击，夏颉和他的同伴被迫撤退。刑天十三出现，带领刑天家族战士帮助夏颉抵抗东夷人的攻击。",
        "summary": "东夷部族企图夺取传说中的神器射日弓，引发了一场大规模的战争。各方势力争夺射日弓，导致大量伤亡。一名神秘生物出现，引发更多冲突。尽管夏颉成功夺回射日弓，但这场争斗导致了数十万人的死亡。故事中，夏颉与东夷最强箭手中最强的选手羝展开激战，成功击败对方。随后，他与其他勇士进行射箭比赛，获胜后要求败者撤回自己的地盘。在战斗中，夏颉使用逆天级法宝击败狼肺子，并在战斗中使用灭绝印杀死东夷人的族老，引发纷争。夏颉和他的同伴们在刑天十三的帮助下成功抵抗了东夷人的攻击。",
        "characters_in_summary": [
            "夏颉",
            "东夷",
            "羝",
            "刑天十三"
        ]
    },
    {
        "id": 45,
        "source": [
            185,
            186,
            187,
            188,
            189
        ],
        "pre_entity_info": "青鸧 | 大夏黎巫殿祭巫，炼制了名为“千虫千草千兽千魂散”的巫毒，此巫毒混合了幽巫、灵巫的诅咒，若解药出错，必死无疑。\n盘庚 | 大夏国王，与夏颉有友好关系，试图与刑天家进行贸易往来，举办宴会招待商队代表和其他宾客，离开蚩尤山城，受到赤椋的袭击\n夏颉 | 大夏国国王，刑天大风的朋友，刑天玄蛭的兄长，与赵公明有合作关系，与水元子有合作关系，面临东夷人的攻击，使用玄武真元制造出一座小山攻击狼肺子\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，试图阻止夏颉与狼肺子的斗箭，可能是云中子制造的机械神兽\n刑天十三 | 可能与关龙逢有关，刑天家族的成员，刑天大风的叔叔，与夏颉无直接关系\n东夷箭手 | 东夷族箭手，身披各种凶兽兽皮，头戴用怪兽骷髅雕成的怪异面具，在头顶插着九支金色的羽毛。他们倨傲的在城墙前里许之地往来奔走了一阵，其中一名头戴巨蟒头骨的汉子策骑冲了上来，逼近了百多丈，抬头大声吼道：“交出射日弓，我们可以让你们活！不拿出射日弓，你们就全部得死！不仅是你们，你们大夏的人都得死！”\n大夏国 | 夏颉统治的国家，与蛮国发生战争",
        "content": "第186部分：大夏与蛮国之间的战争愈演愈烈，双方士兵伤亡惨重。在这场战争中，九鼎大巫阵亡，血巫卫损失严重，双方巫士展开激战。黎巫殿的青鸧在与敌人战斗中受伤，动用禁忌神尸膏对抗敌人。然而，这导致了千多名大巫的死亡，与蛮王的盘庚展开激战。在此期间，盘庚利用黑光夺取幽冥鬼气，导致大夏七百万人死亡。各方势力纷纷拿出镇族法宝，准备展开灭族之战。在大夏与蛮国的战斗中，双方都付出了巨大的代价。\n第187部分：我们看到了刑天十三这位强大的角色在大夏国展现出了惊人的战斗力。他以兽面盾释放出黑色光雾，形成四十九面巨大光盾保护自己，同时挥舞鬼面牛角巨斧，击杀大量东夷箭手。这场战斗使得方圆数万里内的生灵惊恐不已，纷纷逃离现场。刑天十三的疯狂杀意使得百里之内的人都被重创，他的实力让人叹为观止。在面对数百万东夷人的箭手大阵时，他展现出强大的实力，用刑天战盾抵挡住箭光，然后冲入地面进行血腥的屠杀。这一幕让夏颉意识到，在这个神话般的时代，拥有逆天级巫器或法宝的人，就拥有逆天的实力。\n第188部分：刑天大风和他的兄弟们在面对东夷族老的攻击时成功逃脱，进入抓鰕峡城池。同时，刑天十三在战斗中受到重伤，但在他的带领下，刑天血卫成功击退了东夷大军，但损失惨重。飞狄利用羿王令重新组织东夷大军，向抓鰕峡发起进攻。夏颉与赵公明联手启动巫阵，以定海神珠作为阵眼，试图抵挡东夷大军的进攻。然而，东夷人的箭阵威力强大，使得城墙的防御难以抵挡。在危急时刻，夏颉提议使用巫傀儡进行防御，这有效地破坏了东夷人的箭阵。然而，飞狄担心损失过大会影响他在东夷大草原的地位，要求务必消灭城内所有人。在这场激烈的战斗中，夏颉等人不得不面对更多的挑战。\n第189部分：在大夏，巫师们敲响龙皮战鼓，激发战士们的斗志，以对抗海人和蛮国。履癸利用失窃的九件巫宝，重新布置杀戮大阵。盘庚寻求海人军队的帮助，而履癸则敲响战鼓，增强麾下战士战力并破除敌人巫咒。然而，在出征前，履癸因误触强大巫器受重伤，使出征计划被迫取消。太弈带领巫师们攻占敌国都城，夺得魔神蚩尤头颅，但仍无法直接攻击海人堡垒。在东夷人攻入大夏时，履癸和王帐内众人担忧末日堡垒降临。黎巫尊旒歆击败履癸，带领大部分大巫前往东边支援夏颉。夏颉带领大巫们在救治伤员时，与托尔达成协议，协助消灭东夷人军队。在夏颉的带领下，大夏军队在抓鰕峡阻击东夷人，得到流歆和四大巫殿的帮助。\n第190部分：队长夏颉带领一支精英特种小队，包括隐巫太弈、黎巫旒歆等人，成功击退东夷人并救出被困的族人。这支队伍运用亚特兰蒂斯高科技与大夏巫术文明的结合，制造出强大的特殊武器弹药。在完成任务的过程中，他们克服重重困难，成功抵达亚特兰蒂斯岛。在这里，他们面临严格的防御和强大的敌人，但在夏颉的带领下，队员们成功克服困境，展示出惊人的战斗力。在末日堡垒，托尔与旒歆达成一项协议，约定只要大夏承诺保护亚特兰蒂斯公民的权益，末日堡垒将归顺大夏。然而，这个计划被一名名叫安道尔的人物破坏，导致夏颉和他的队员们不得不继续执行新的任务。",
        "summary": "双方在战争中伤亡惨重，巫士们展开了激战。其中，黎巫殿的青鸧在战斗中受伤，动用禁忌神尸膏对抗敌人，导致千多名大巫死亡。蛮王盘庚利用黑光夺取幽冥鬼气，导致大夏七百万人死亡。各方势力纷纷拿出镇族法宝，准备展开灭族之战。在这过程中，刑天十三展现了惊人的战斗力，他用兽面盾释放出黑色光雾，形成四十九面巨大光盾保护自己，同时挥舞鬼面牛角巨斧，击杀大量东夷箭手。在夏颉等人的努力下，大夏成功抵抗了东夷人的进攻，保卫了国家的安全。",
        "characters_in_summary": [
            "青鸧",
            "黎巫殿",
            "盘庚",
            "蛮王",
            "刑天十三",
            "夏颉",
            "东夷箭手",
            "大巫",
            "千多名大巫",
            "四十九面巨大光盾",
            "兽面盾",
            "鬼面牛角巨斧",
            "幽冥鬼气",
            "黑光",
            "禁忌神尸膏",
            "黎巫殿",
            "蛮王宫",
            "大夏国",
            "东夷部落"
        ]
    },
    {
        "id": 46,
        "source": [
            190,
            191,
            192
        ],
        "pre_entity_info": "夏颉 | 大夏国国王，与云中子、多宝道人、旒歆等有合作关系，前往亚特兰蒂斯营救直系族人\n太弈 | 大夏国巫师，与夏颉等人一同前往亚特兰蒂斯\n旒歆 | 大夏国巫师，与夏颉合作对抗敌人，可能参与攻打蚩尤山城\n多宝道人 | 未知身份，可能与广成子抢夺神殿，可能为道教人士\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，试图阻止夏颉与狼肺子的斗箭，可能是云中子制造的机械神兽\n该隐 | 海人士兵，撒拿旦-奥古斯都的儿子，与金钢有敌对关系，与后羿有家族仇恨，制造血族后裔，与盘庚有贸易往来，试图通过贸易扩大海人在五州之地的势力范围",
        "content": "第191部分：夏颉凭借两挺强大的机炮击败了大量的狼人战士、蛮国武士和血族，展示了惊人的战斗力。在他的带领下，云中子、多宝道人和其他同伴一起冲入了血族的世界。在扫荡途中，夏颉用强化过的机炮摧毁了一切，甚至与七八个血族后裔展开激战。他们成功击败敌人，继续寻找被囚禁在海洋神殿中的叛徒。然而，他们在进攻神殿时遇到了强大的阻力，包括盾牌组成的蓝色光幕和来自海洋神殿的祭祀护卫。夏颉等人虽然全力攻击，但都无法破开光幕。这时，托尔发现了汉-通古拉斯和其他五位老人的克隆技术和身外化身法术，他们试图与夏颉一行达成协议，以求帮助。然而，该隐警告他们亚特兰蒂斯的防御力量并非表面上看起来的那么脆弱。在亚特兰蒂斯岛上，狼人、血族大量出现，而海人战士则非常稀少。夏颉等人决定离开岛屿，以免陷入困境。然而，一群蛮国大巫的出现使得他们决定尽快离开。在离开时，一股强大的力量突然袭击夏颉，使他身受重伤。太弈和旒歆试图救援，但另一股力量再次袭来。虽然夏颉侥幸逃脱，但身受重伤。\n第192部分：夏颉被未知生物拉扯进入黑洞。在生死攸关的时刻，数百名神秘人从天而降，与黑洞中的生物展开激战，成功救下夏颉并将他带离黑洞。太弈和其他巫师们为了复活夏颉，布下巫阵并用鬼气和仙气重塑他的魂魄。夏颉苏醒后，发现自己身处一群巫师之中，包括广成子和多宝道人。白愁眉和黄一的小黄龙也陪伴在他身边，帮助他恢复伤势。在治疗过程中，旒歆为了救夏颉，不惜放掉玄武神龟的两千斤精血，制作出一种名为“回天膏”的药膏。虽然药效强大，但在涂抹在夏颉身上时，他也遭受了极大的痛苦。在众人的帮助下，夏颉终于度过危机，身体变得更加强壮。然而，这也导致截教弟子和海人之间的冲突升级，多宝道人决定带领众人前往亚特兰蒂斯岛寻找凶手。\n第193部分：多宝道人与邪恶的该隐展开激战，用雷光击伤对方。接着，他用金光葫芦射出太阳光线，将亚特兰蒂斯居民、狼人、血族和蛮国战士定住，甚至禁锢了他们的法力。在与金光道人等人发生冲突时，多宝道人试图用太阳神针葫芦制服盘庚，但葫芦突然爆炸，使他陷入困境。然而，他凭借强大实力击败了盘庚。在使用太阳神针葫芦时，多宝道人因消耗过大导致法宝爆炸，但他凭借深厚道行抵挡住数千蛮国武士的攻击，并施展神通，以天地元力化身为巨大手掌，企图摧毁海洋神殿。盘庚试图阻止，但被击溃，身受重伤。多宝道人作为天人合一境界的炼气士，能调动无穷尽的天地元力，使他在战斗中占据优势。尽管太弈拥有巨大的巫力传承，但在能量运用的境界上，仍不及多宝道人。而盘庚虽摸到天神之道影子，但在面对多宝道人调动天地巨力时，仍处劣势。",
        "summary": "夏颉被黑洞中的生物袭击，幸得神秘人相救。太弈等巫师为他重塑魂魄，并在治疗过程中，旒歆为他制作回天膏。然而，这导致截教弟子与海人之间的冲突升级，多宝道人决定寻找凶手。在战斗中，多宝道人击败邪恶的该隐及其后裔，但遭撒拿旦-奥古斯都击败并受伤。赵公明等人在战斗中取得胜利。",
        "characters_in_summary": [
            "夏颉",
            "神秘人",
            "太弈",
            "旒歆",
            "多宝道人",
            "截教弟子",
            "海人",
            "该隐",
            "撒拿旦",
            "奥古斯都",
            "赵公明"
        ]
    },
    {
        "id": 47,
        "source": [
            193,
            194,
            195,
            196,
            197
        ],
        "pre_entity_info": "夏颉 | 大夏国国王，与云中子、多宝道人、旒歆等有合作关系，前往亚特兰蒂斯营救直系族人，在战斗中展现出强烈的战斗欲望和对敌人的蔑视，与多宝道人有敌意。在当前的剧情中，夏颉在战斗中受到多宝道人的帮助，但并未出现具体的内容。\n太弈 | 未知身份，可能与汉-通古拉斯有关联，参与汉-通古拉斯的计划，夏颉的义父（可能是）。在当前的剧情中没有出现。\n通天道人 | 三清道观道士，与天地间的神秘力量有关，与原始道人关系较好，在剧情中使用灵气绳索将三清道观的精怪捆住，阻止他们跟随原始道人离开，询问夏颉在海人那里的经历。在当前的剧情中，通天道人对夏颉被阴司鬼神伤害的事情表示愤怒，准备出洞寻找夏颉，但随后又因为多宝道人的行为而满意，决定继续闭关。最后，他对无当圣母交代要去碧游宫宝库拿四柄极品宝剑，并在山头布一个小诛仙剑阵，以防有人偷酒。\n安道尔 | 与托尔有合作关系，派遣托尔前往夏国寻找夏颉\n末日堡垒 | 武器弹药都由末日堡垒的军工厂提供，经过云中子、多宝道人、旒歆三人联手改造的地方；成为夏颉的基地\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中",
        "content": "第194部分：盘庚修炼中意外领悟大道，使肉身在虚实中生存，并调动血煞鬼气修复自身。然而，与多宝道人修为相差悬殊，难以抵挡对方攻击，导致肉身被摧毁，魂魄逃脱。金灵圣母帮助盘庚，击败一名悟通天神道的大巫，但魂魄受重创。同时，海洋神殿遭袭，多方展开抵抗。然而，强大的敌人压力渐大，激烈战斗展开。血族、势力战士与狼人展开激战，但妖异男子撒拿旦-奥古斯都出现，轻易击败他们。多宝道人试图阻止，未能成功。撒拿旦利用血族后裔复活该隐，使其更强大。撒拿旦冻结空间使天地陷入黑暗，与多宝道人展开激战，多宝道人受重伤。敌人展示强大实力，在战斗中压制赵公明等人。三位炼气士在战斗中受伤。敌人首领被神秘强者击败，赵公明等人取得胜利。通天道人与神秘对手激战，阻止敌人逃离。通天道人决定帮助徒弟夏颉建道场，以获得更多功德。\n第195部分：主人公夏颉在与朋友们的欢乐时光中被太弈和通天道人卷入了一场关于谁将成为他义父的纷争。两位强大的巫师为了证明自己教法的优越性，进行了赌赛。与此同时，夏颉失去了自己的巫力，努力适应这个事实。在亚特兰蒂斯被摧毁、海人大败的情况下，大夏军队举行了收义子仪式，使夏颉成为了大夏星宗的继承人。夏颉与安道尔为了争夺末日堡垒的控制权展开了较量，夏颉成功地将末日堡垒掌握在大夏手中。\n第196部分：一位强大巫师通过咆哮将星辰碎屑和星体吸附到其表面上，使其发生改变。随后，大量大巫和士兵出现，进行土地改造和种植，创造出适合植物生长的环境。在一位名叫旒歆的巫师的力量下，大地迅速生长出森林和草原。太弈成功地将地脉中的灵气汇聚到一块平原上，将其命名为隐星原，并将附近的末日堡垒更名为月。在大夏国的隐星原，太弈正在准备控制地脉中的灵气时，大批巫蜂拥而至。大夏取得胜利，海人根基被毁，数百万海人成为俘虏。\n第197部分：通天大道，并用金色莲花帮助他修炼。与此同时，旒歆对这些内容并不感兴趣，选择独自冥想修炼。通天道人决定利用这个机会对付旒歆，将天道感悟通过醍醐灌顶的方法注入夏颉的脑海，使他短时间内晋升至天道境界。然而，这种方法使夏颉难以领悟其中的奥妙。为了培养夏颉，通天道人还将自身天道感悟注入其体内，并赐予他先天灵宝风火乾坤钱。在与太弈的赌斗中，通天道人希望夏颉能放水。\n第198部分：在大夏国的封赏大典上，新任地候夏颉遭到易昊的质疑，怀疑他是杀害中天候的凶手。夏颉与刑天家的成员们联手应对，成功化解危机。王后旒歆质疑夏颉的行为，辅公刑天厄威胁易昊。夏颉被打伤磐华的事件被抹平，履癸和刑天厄决定让盘庚臣服。太弈突然出现，带走夏颉并决定组建新军，任务落在刑天家身上。易昊开始后悔自己的行为，易昊和太弈、旒歆追上夏颉。",
        "summary": "主人公夏颉失去巫力并成为大夏星宗的继承人。他与安道尔争夺末日堡垒的控制权，成功掌握。在太弈和通天道人的指导下，夏颉修炼提升，并在大夏国的封赏大典上化解危机。太弈和通天道人因夏颉的修炼问题产生争执，计划在一段时间后来一较高下。太弈试图利用夜空中的十星连珠来改造夏颉的身体，但需从玄武神兽处获取大量土性精血。",
        "characters_in_summary": [
            "夏颉",
            "安道尔",
            "太弈",
            "通天道人",
            "大夏星宗",
            "末日堡垒",
            "大夏国"
        ]
    },
    {
        "id": 48,
        "source": [
            198,
            199,
            200,
            201,
            202,
            203
        ],
        "pre_entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与该隐发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中\n艾苇 | 当地贵族，带来军情，对夏侯态度不满\n相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责，在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制\n刑天大风 | 大夏将领，曾与夏颉一起对抗海人，对九大天候的遭遇表示同情",
        "content": "第199部分：太弈与通天道人因夏颉的问题发生争执，决定一甲子后以巫力修为一较高下。夏颉担心两人的战斗会破坏安邑城，于是出面劝阻。太弈带着玄武和夏颉离开，通天道人紧随其后。他们在旅途中不断争吵，甚至破坏了周围的山区。太弈和通天道人为了谁更适合成为夏颉的接班人而争吵。他们发现了一座巨大的青黑大山，周围的海域中有许多凶猛的海兽在厮杀。太弈计划利用夜空中的十星连珠来引动天地间的鸿蒙混沌之气，改造夏颉的身体。他们从玄武神兽那里获取了大量的土性精血，用于补充夏颉的身体。夏颉在经历无尽痛苦后成功凝练成具有戊土极端属性的混沌之体，但失去了十几年苦修的成果。他在修炼过程中意外地凝聚出了一只玄武形状的元神，这让所有人都感到惊讶。\n第200部分：伊枫丹露这座城市在过去的一年里经历了两次灾难性的袭击，导致其居民生活陷入困境。大夏军队在夏颉的带领下进入城市，受到百姓的欢迎。然而，艾苇对这个情况感到愤怒，而夏颉则提醒她要遵守规定。夏颉担心东部领总督相柳柔可能会对他不利。在整顿伊枫丹露的贵族后，夏颉承诺保护他们，但要求他们交出部分军队并负责军饷和粮草。这一举措引起了当地贵族的恐慌，他们纷纷向夏颉献上大量财物以图自保。夏颉接受了白露大公的邀请，参加了一场宫廷宴会。\n第201部分：大夏军队征服者夏颉展现了优雅的气质和礼貌，而大巫刑天大风则引起了众人的好奇。宴会中，夏颉轻松掌控全场，而刑天大风则在舞蹈中意外踩伤两名少女，使气氛变得紧张。夏颉发现蛮军将领已被他控制，不再担心叛变。这时，傲慢的艾伦-白露挑衅夏颉，并发起挑战，希望建立一个独立的白露公国。尽管夏颉对艾伦的勇气表示惊讶，但他拒绝杀死艾伦。然而，艾伦继续挑衅，引发了一场冲突。\n第202部分：夏颉意外喝了一口毒酒，毒酒中含有氢氰酸和未知毒液，导致金砖融化。他的朋友刑天大风迅速采取行动，抓住了企图逃脱的侍者，试图揭开毒酒背后的真相。随着调查的深入，他们发现这是一个针对夏颉的暗杀事件，涉及海人的阴谋。全城戒严后，艾伦·白露发现了一宗谋杀案，受害者是原本要被押送到内堡的大公护卫和贵族男子。夏颉在调查过程中误入黑暗花园，遭遇了神秘敌人。赤掠试图帮助他，但也遭到了袭击。刑天大风愤怒地命令全城搜索夏颉和赤掠的下落，否则将毁灭整个城市。夏颉在战斗中受到重创，但他的宠物白挺身而出，保护了他。夏颉成功地击败了敌人，揭示了幕后黑手的真面目。\n第203部分：夏颉与白衣女子展开了一场激烈的战斗，为了保护他的朋友白。尽管夏颉拼尽全力使用了一种超越自身修为的技能，但他仍然受到了严重的伤害。在这场战斗中，赵公明突然出现，帮助夏颉击败了白衣女子。随后，夏颉和赵公明继续他们的旅程，传播道统。在这个过程中，他们遇到了许多挑战，包括来自大巫的报复。为了维护正义，夏颉决定对所有与海人余孽有关的人进行诛杀。然而，这个决定导致了伊枫丹露城的混乱，让夏颉陷入了更深的困境。\n第204部分：伊枫丹露市受到了夏军的劫掠，许多市民和贵族在反抗过程中被杀。夏颉回到市区后，看到一片混乱的景象，决定对城市进行封锁，追捕并处决任何在街上的人员。随着血族后裔被找出并消灭，城市的秩序逐渐恢复。然而，夏军在中部领的重要据点发生了大规模暴乱，导致大量伤亡。夏颉试图向白露大公解释情况，但遭到了指责。夏颉道歉并表示将严惩涉事士兵，白露大公情绪缓和并接受道歉。",
        "summary": "在伊枫丹露这座城市，过去一年内经历了两次灾难性袭击，使得居民生活陷入困境。大夏军队在夏颉的带领下进入城市，受到百姓欢迎。然而，艾苇对此感到愤怒，而夏颉提醒她要遵守规定。夏颉担忧东部领总督相柳柔可能对他不利。在整顿伊枫丹露的贵族后，夏颉承诺保护他们，但要求他们交出部分军队并负责军饷和粮草。此举引起当地贵族恐慌，纷纷向夏颉献上大量财物以图自保。夏颉参加宫廷宴会，展现优雅气质，而大巫刑天大风引起众人好奇。宴会上，夏颉轻松掌控全场，而刑天大风在舞蹈中意外踩伤两名少女，使气氛变得紧张。夏颉发现蛮军将领已被他控制，不再担心叛变。然而，傲慢的艾伦·白露挑衅夏颉，并发起挑战，希望建立一个独立的白露公国。夏颉虽对艾伦的勇气表示惊讶，但仍拒绝杀死他。艾伦继续挑衅，引发冲突。",
        "characters_in_summary": [
            "夏颉",
            "艾苇",
            "相柳柔",
            "刑天大风",
            "艾伦·白露"
        ]
    },
    {
        "id": 49,
        "source": [
            204,
            205,
            206
        ],
        "pre_entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动；在剧情中成为末日堡垒的指挥官，与安道尔有合作关系。在当前的剧情中，夏颉利用洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强了自身的防御力。\n赤椋 | 未知身份，袭击盘庚，损失大量精锐部队\n履癸 | 大夏国王，与夏颉有敌对关系，因黑光袭击损失大量精锐部队，心痛不已，向商汤提供部分亲军支援；与大夏国有直接关系的国王\n刑天华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突\n水元子 | 神秘高人，与夏颉有合作关系，擅长布阵\n旒歆 | 大夏国巫师，与夏颉、云中子等有合作关系，使用巫术击败血族后裔，协助夏颉营救直系族人。\n艾苇 | 当地贵族，带来军情，对夏侯态度不满\n相柳柔 | 相柳家族的成员，可能因言行被华蓥谴责，在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制\n玄武 | 大夏国的神兽，拥有强大的力量，保护了大夏国的士兵们，没有出现在当前剧情中。",
        "content": "第205部分：白露大公拜访总督夏颉，关注中部领的安全并讨论东部领的事件。夏颉承诺将确保中部领的稳定，但在离开时发现了神秘的黑披风男子。赤椋报告了军队损失和将领刺杀的情况，夏颉为此制定了一个名为“大夏中部领特别勤务局”的计划，利用巫药控制蛮军为他效力。与此同时，刑天厄得知夏颉遇袭，决定派出援军。他与神秘声音交流，商议派遣刑天狴和刑天犴协助夏颉。另一方面，相柳翵对东部领地的阿柔表示满意，并派年轻人给夏颉和刑天大风制造麻烦。磐华在马车里露出怨毒表情，似乎有进一步的阴谋。\n第206部分：女主角旒歆在得知中部领遭遇海人余孽袭击的消息后，决定亲自调查此事。同时，履癸在寻找美景时遇到了一群美丽的少女，心生欲望，与刑天华蓥发生冲突。另一方面，大巫们进行了一场激烈的决斗，其中刑天华蓥试图击败履癸，但未能成功。履癸提出条件要求刑天华蓥为他生子，否则不再追究她的罪行。\n第207部分：在伊枫丹露湖畔，两名男子驾驶轻木舟谈论职业问题，夏颉观察着他们并告诫赤椋关于特勤局工作重要性。夏颉教导赤椋关于特勤局发展计划和组织结构，强调监视中部领的重要性。赤椋表示最近没有时间阅读相关资料，而玄武则抱怨夏颉吸收了他的精血。夏颉要求赤椋监视白露公国内贵族，了解他们的生活细节。两名男子在湖中小船上讨论军火库话题时，湖面突然变得粘稠且雾气弥漫，被水元子捉住。夏颉坐在兽骨宝座上，面对蛮军士兵和高级武士们的包围。他遇到一名拥有九鼎上品实力的十二岁小女孩，与她讨论丹药和毒药。夏颉回到家中与旒歆讨论新计划，突然收到消息，夏颉扶植的艾苇在边境被相柳家袭击，全军覆没。旒歆决定调动蛮军去找相柳柔讨个说法。",
        "summary": "女主角旒歆调查中部领遭海人余孽袭击事件，同时履癸遇美丽少女引发冲突。大巫们决斗，履癸要求刑天华蓥为其生子。两名男子谈论职业问题，夏颉教导赤椋特勤局工作重要性。夏颉与赤椋讨论军事话题时被水元子抓住。夏颉与旒歆、青殜进入住宅，开始新冒险。艾苇光复亚森王国，寻求夏颉帮助。艾苇一行人遭遇袭击，大巫丧命。相柳柔怀疑夏颉意图，试图安抚情绪。相柳柔带精锐蚺军到帕尔斯城，发现古老帝国皇宫。神秘小女孩出现，展现强大实力。夏颉解决冲突，承诺帮助艾苇。履癸等待特别人物觐见。",
        "characters_in_summary": [
            "履癸",
            "刑天华蓥",
            "夏颉",
            "赤椋",
            "水元子",
            "旒歆",
            "青殜",
            "艾苇",
            "相柳柔",
            "小女孩"
        ]
    },
    {
        "id": 50,
        "source": [
            207,
            208,
            209,
            210
        ],
        "pre_entity_info": "夏颉 | 大夏国王履癸的侄子，地候，与白露大公发生冲突，与狼人战士发生冲突，与多宝道人互动。在当前的剧情中，夏颉利用洪荒体形第一的那只巨龟的甲壳炼制的盔甲，增强了自身的防御力。\n旒歆 | 大夏国巫师，与夏颉、云中子等有合作关系，使用巫术击败血族后裔，协助夏颉营救直系族人。与青殜有敌对关系。\n履癸 | 大夏国王，与夏颉有敌对关系，因黑光袭击损失大量精锐部队，心痛不已，向商汤提供部分亲军支援；与大夏国有直接关系的国王\n青殜 | 未知身份，与夏颉、旒歆等人互动，试图抢夺白的身份，与旒歆有敌对关系。毒殿首领，青鸧的小孙女。\n艾苇 | 当地贵族，带来军情，对夏侯态度不满\n易昊 | 中天候之子，命巫，试图追求旒歆，对夏颉产生敌意。与中天候易印为父子关系。\n水元子 | 神秘高人，与夏颉有合作关系，擅长布阵",
        "content": "第208部分：艾苇和一群贵族护卫正努力光复亚森王国，面对强大的亚特兰蒂斯王国，他们感到担忧。为了对抗大夏，他们决定寻求夏颉的帮助。在前往大峡谷的途中，他们遭遇了一支身披毒雾的袭击者，一名大巫试图救艾苇，却不幸丧命。远处的相柳柔带领蚺军将领和当地贵族出现，声称已经消灭了艾苇。相柳柔接受了一名老年男子的贿赂，实际上对夏颉和刑天家的意图表示怀疑。他试图通过发送关于山贼袭击的公文来安抚夏颉的情绪。相柳柔带着最精锐的蚺军来到帕尔斯城，并在城外设立大营。他们发现了一座古老的帝国皇宫，曾经被相柳柔占领。一名神秘的小女孩突然出现，展现了不同的面貌，令相柳柔一行人惊讶。另一名名叫青殜的小姑娘展现出了强大的实力，击败了相柳柔及其手下。夏颉出面解决了冲突，承诺为艾苇提供更多帮助，同时履癸在安邑城等待一名特别人物的觐见。\n第209部分：夏颉是一位修炼者，他在追求天道的过程中取得了显著进步。他的元神能抽取天地间各种元力，吸收速度和范围大幅提高。在中部领地，夏颉的巫力恢复至两鼎大巫水平，**达到五鼎境界。他的金丹大道也取得很大进步，法力接近通天道人三代弟子中的佼佼者。在与通天道人讨论修炼方法后，夏颉的修为在短短一个月内从一鼎大巫提升到两鼎巫力。在一次意外亲吻中，他与旒歆产生奇妙反应，使旒歆的巫力发生本质蜕变，进入更高层次的天神之道。两人在后院发现许多花朵，形成一片花林。这是由于旒歆注入的一缕本命青木属性真元，使夏颉的土性巫力得到提升，能像绣花一样使用。这个过程相当于多宝道人等炼气士千年苦修的成果。夏颉和旒歆沉浸在美好感悟中，直到被旒歆一脚踹醒。旒歆责怪他把口水弄进她嘴里，禁止他以后吃肉和喝酒。\n第210部分：关于大王履癸和其他角色之间的一系列事件。首先，双翼飞龙在王宫的玉阶上晒太阳，其中一头发起了对悬浮在大殿内的女子白蟰的攻击。巫卫没有制止，因为他们知道大王不喜欢这个女人。然而，白蟰巧妙地割下了飞龙的头。接着，易昊骑着一头黑红条纹的角马来到王宫，白蟰对他产生了好奇。随后，白蟰离开王宫，思考着易昊与她们之间的关系。然后，大王履癸与白蠨达成协议，心情愉悦地享受美酒佳肴。他回顾了自己登上王位的过程，特别是与九大天候签订协议，并招募了精锐死士。虽然他与刑天华蓥结了婚，但他觉得这是公平的交易。之后，易昊请求大王履癸原谅他过去的过错，并表示愿意为他效力。大王履癸质问他过去的刺杀事件，并辱骂他。易昊痛哭流涕，表示悔过，令履癸感到侧目。履癸接受了易昊的投降，并询问他能提供什么好处。但履癸对易昊提供的信息并不满意，并破口大骂。同时，巫卫碂黑虎被派去跟踪易昊，并准备在他杀死磐华时提供帮助。另一位名为恭天候的人也求见了履癸，这是第一个非巫族的天候。履癸高兴地接见了他，并赐给他座位和酒菜。总的来说，文章描述了大王履癸与其他角色之间的复杂关系和一系列事件。\n第211部分：总督夏颉因为与旒歆的关系而被迫逃离城市，同时青殜和旒歆在总督府后院相遇，讨论关于夏颉的问题。青殜猜测夏颉和旒歆可能在练习某种需要两人一起修炼的巫术。随后，旒歆突然消失，而夏颉也离开了现场。青殜决定继续她的计划，将一只名为白的貔貅炼制成洪荒毒兽。与此同时，夏颉与赤椋讨论了关于贵族安插特勤局人员的问题，以及刑天家族老一辈强者即将抵达的消息。夏颉深感压力，决定让赤椋全面监控整个中部领，而他将专注于掌握五百万蛮军。在伊枫丹露城，刑天家的援军抵达，包括刑天厄等老古董。夏颉在总督府招待援军的高级将领，试图缓和与刑天家的关系。然而，一些年老的祖先们在宴会上突然离开，令现场气氛变得尴尬。夏颉和刑天大风站在月下，讨论如何管理中部领，决定采取行动，让刑天大风的弟弟和妹妹与相柳家结下的仇怨更加深。",
        "summary": "夏颉是一位修炼者，他在追求天道的过程中取得了显著进步。在中部领地，他的修为从一鼎大巫提升到两鼎巫力。在与通天道人讨论修炼方法后，他的修为进一步提升。在一次意外亲吻中，他与旒歆产生奇妙反应，使旒歆的巫力发生本质蜕变。他们在后院发现一片花林，这是由于旒歆注入的一缕本命青木属性真元，使夏颉的土性巫力得到提升。在这个过程中，他们被旒歆一脚踹醒，旒歆责怪他把口水弄进她嘴里，禁止他以后吃肉和喝酒。履癸成为了夏朝的大王，易昊为了改变自己在权力中心的地位，向大王履癸表明自己还有其他用处。履癸要求易昊在三日内交出王后的人头，否则将处死他。易昊答应并离开大殿，大臣们跟踪易昊，准备在他杀死王后时提供帮助。同时，一位名为恭天候的人求见履癸，这是第一个非巫族的天候。总督夏颉遇到了一些麻烦，包括贵族安插特勤局人员的问题和刑天家族老一辈强者的到来。青殜和旒歆在总督府后院相遇，讨论关于夏颉的问题。青殜打算将一只名为白的貔貅炼制成洪荒毒兽，希望能让白的巫毒提升到第十六等以上，接近太古毒龙的毒性。",
        "characters_in_summary": [
            "夏颉",
            "旒歆",
            "履癸",
            "易昊",
            "恭天候",
            "青殜"
        ]
    },
    {
        "id": 51,
        "source": [
            211,
            212,
            213
        ],
        "pre_entity_info": "刑天大风 | 大夏将领，曾与夏颉一起对抗海人，对九大天候的遭遇表示同情，与夏颉是兄弟关系\n夏颉 | 大夏国中部领总督，与履癸有敌对关系，被青殜逼迫逃离总督府，现为末日堡垒的指挥官，与刑天狴、刑天犴有竞争关系，与刑天大风是兄弟关系\n安道尔 | 亚特兰蒂斯王国东部领前任领主、末日堡垒最高指挥官，与托尔是部下关系，受安道尔派遣前往夏国寻找夏颉\n艾苇 | 当地贵族，对夏侯态度不满，担忧亚森王国的未来。与夏颉有过接触，对其有一定信任。在剧情中被大巫救走，后被相柳柔的属下杀死。\n相柳柔 | 相柳家族的成员，与相柳燹、相柳暃兄弟关系密切。在履癸闯入王宫时被履癸的属下踢飞并撞进王宫禁制。带领蚺军将领和当地贵族发动攻击，成功杀死艾苇。\n亚森王国 | 艾苇的国家，巴尔金亲王的领地。面临被大夏吞并的危险。\n大夏 | 夏人的国家，可能与海人有冲突。在宴会上遭受黑光袭击，损失严重。夏颉成为末日堡垒的指挥官",
        "content": "第212部分：主人公夏颉目睹了一场残酷的屠杀，刑天家族子弟正在无情地杀害无辜的人们。夏颉挺身而出，阻止了这场屠杀，并与刑天家族的成员发生了冲突。刑天狴和刑天犴分别解释了他们的行为，但夏颉认为他们应该在抓海人余孽方面合作，而不是祸害百姓。夏颉成功地制止了刑天家族的胡作非为，并展示了灭绝印的强大威力。\n第213部分：在大夏西部伊枫丹露，新任民政官安道尔召集相柳家和刑天家的人，讨论关于亚森王国复国的事情。艾苇，一个对蚺军征召行动充满仇恨的女子，坐在刑天大风身边，眼中充满了愤怒和复仇的欲望。安道尔为了阻止双方战斗，用一枚纯金熊苻拍在茶几上，要求众人尊重他们的国王。夏颉和相柳柔发生争执，认为支持亚森王国复国会增加大夏的负担。安道尔对托尔和夏颉的评价有所不同，认为野蛮人的夏颉说话粗俗。相柳柔与夏颉、刑天大风发生冲突，双方因属国争端而引发激战。安道尔提议让亚森王国自行解决内政问题，禁止相柳家和夏颉的军队插手。夏颉和相柳柔进行了一场大规模的赌局，以一百万车的财宝作为赌注，决定亚森王公的控制权。\n第214部分：亚森王国的王族后人正在努力复国，以驱逐曾经征服他们的海人。亚森王国是唯一敢袭击大夏军队的征服国度，拥有美丽的中部平原，作为木材和粮食产地。一天，夏颉带领刑天家族和青殜等人前往草原北部的土台，而相柳柔则带领相柳家族从东部逼近。双方在土台下进行了一场赌局，刑天大风在太弈的帮助下战胜了相柳柔。随后，相柳蚺，一位绿色皮肤的诡异老人，与刑天筮展开了一场激烈的战斗。两支队伍在土台下进行了激烈的决斗，而夏颉和安道尔则讨论了关于该隐的事情。",
        "summary": "在大夏西部的伊枫丹露，新任民政官安道尔召集相柳家和刑天家的人，讨论关于亚森王国复国的问题。艾苇，一个对蚺军征召行动充满仇恨的女子，坐在刑天大风身边。由于蚺军的袭击，艾苇的忠实贵族和骑士们惨遭杀害。安道尔为了阻止双方战斗，用一枚纯金熊符拍在茶几上。夏颉和相柳柔制止了双方的战斗，讨论关于帮助亚森王国复国的事情。夏颉表示大夏会支持亚森王国的复国行动，并已和伐西令大人达成协议。相柳柔对此表示不满，认为此举会增加大夏的负担。夏颉指责相柳柔背信弃义，两人发生争执。安道尔对托尔和夏颉的评价有所不同，认为野蛮人的夏颉说话粗俗。",
        "characters_in_summary": [
            "安道尔",
            "艾苇",
            "刑天大风",
            "相柳柔",
            "夏颉",
            "亚森王国",
            "大夏",
            "伊枫丹露"
        ]
    },
    {
        "id": 52,
        "source": [
            214,
            215,
            216,
            217
        ],
        "pre_entity_info": "夏颉 | 白露公国总督，与履癸有敌对关系，被青殜逼迫逃离总督府，现为末日堡垒的指挥官，与刑天狴、刑天犴有竞争关系，与刑天大风是兄弟关系，与白露公国进行外交交涉\n刑天大风 | 刑天家族的成员，与夏颉是兄弟关系，与大夏国的夏颉、刑天玄蛭等人有竞争关系，与相柳柔有敌对关系\n青殜 | 青鸧的孙女，企图将白炼制成洪荒毒兽，与大夏国的夏颉、旒歆有敌对关系\n伊枫丹露城 | 大夏国的一座城市，安道尔与夏颉等人对峙的地方，双方气氛紧张地对峙，蛮军将领和相柳家的人开始动手动脚，安道尔以黄金熊苻震慑双方\n旒歆 | 大夏国巫师，与夏颉有合作关系，与云中子也有联系，使用巫术击败血族后裔，协助夏颉营救直系族人，与青殜有敌对关系",
        "content": "第215部分：夏颉和刑天大风面临相柳柔的挑衅，而相柳柔承诺给予大贵族好处。战场上的艾苇征召军和亚森王国的贵族军队即将展开激战，胜者将获得复国或自立为王的机会。夏颉展示了强大的实力，打败了相柳柔，并在战场上使用了一只名为白的洪荒毒兽。然而，战场上突然出现了复活的尸体，使得战场形势陷入混乱。\n第216部分：在艾苇的协助下，夏颉成功解决了青殜毒杀事件，使东部领和中部领关系缓和。领地工作重点转向追捕血族，如该隐等人，并成功铲除许多相关人员。同时，夏颉与刑天大风关注活尸研究，成功粉碎异变尸体并抓获数百活尸进行研究。伊枫丹露城的贵族将活尸和感染者关押在此地，密室分为两部分，一部分关押着五百多名最强活尸，另一部分由大巫们进行解剖和研究。青殜这位强大大巫正研究活尸特殊活力来源，发现它们可能仍被其他人控制。密室内，众人对活尸进行研究，青殜正在进行一场外科手术，夏颉在一旁观察。青殜取出活尸心脏仔细嗅闻，夏颉怜悯地看着瑟瑟发抖的白。换穿淡绿色巫袍的旒歆感慨青殜的天分只在巫毒上，手术速度慢且部位有问题。安道尔惊讶于旒歆的描述，无法想象她的过去。夏颉惊叹于黎巫殿综合医学研究能力。大巫们成功从活尸体内提炼出毒气，安道尔对此表示质疑。旒歆以青殜试毒为由，威胁安道尔说出秘密。夏颉提议寻找大活人作为实验材料，决定从白露大公处索要死囚。\n第217部分：夏颉和他的团队正在寻找对抗病毒的抗体血清。安道尔，一个海人贵族家族的成员，提供了可能的解决方案，但夏颉指责他未能尽早提供信息。为了阻止病毒源头，夏颉决定与其他家族和首领共同商议。大地突然震动，一股强大的力量降临，导致大巫们受伤。安道尔在恢复镇定后，惊恐地看着活尸并逃离现场。此时，整个大陆上空被乌云密布，雷声轰鸣，导致大量伤亡。旒歆用藤蔓编织成的巨大木盾抵挡住了落下的红色雷火，但众人仍受重伤。夏颉带领队伍来到一处发生巨大坠落的地点，发现十几具高大无比的神尸，引发了对天庭中发生的事件的猜测。\n第218部分：玄武、夏颉、白和其他角色们正在争夺一批死去天神留下的精气。玄武利用自己的力量将精气逼出神尸，让夏颉和白吸收，从而提升他们的实力。在这个过程中，实力较弱的角色逐渐显现出差距，而夏颉和白则变得更加强大。刑天家族的族人试图通过外力提升实力，但在遇到瓶颈时，旒歆出现并帮助他们解决问题。刑天大风和刑天玄蛭达到九鼎上品的实力，被认为是有潜力的天才。同时，他们也希望利用神尸中的精气帮助其他年轻子弟提升实力。然而，刑天筮和其他长对夏颉的新朋友刑天狴和刑天犴表示不满，因为他们刚到伊枫丹露就制造了麻烦。",
        "summary": "夏颉和刑天大风在面对挑战时展现出的强大实力，以及在战场上使用洪荒毒兽白。他们在解决青殜毒杀事件后，开始关注追捕血族和活尸研究。在伊枫丹露城，大巫们进行活尸的研究，试图找到它们的特殊活力来源。与此同时，夏颉和他的团队正在寻找对抗病毒的抗体血清。在故事的高潮部分，他们遇到了强大力量的降临，导致大巫们受伤。夏颉和他的朋友们在争夺死去天神留下的精气时，成功提升了实力。",
        "characters_in_summary": [
            "夏颉",
            "刑天大风",
            "青殜",
            "大巫",
            "伊枫丹露城"
        ]
    },
    {
        "id": 53,
        "source": [
            218,
            219,
            220,
            221,
            222
        ],
        "pre_entity_info": "夏颉 | 大夏国王子，与水元子有合作关系，被相柳柔等人追杀，目睹士兵被复活成活尸\n太弈 | 未知身份，可能与汉-通古拉斯有关联，参与汉-通古拉斯的计划，夏颉的义父（可能是）；在当前的剧情中被混沌天雷劈中，引发通天道人的行动\n旒歆 | 大夏国巫师，与夏颉有合作关系，与云中子也有联系，使用巫术击败血族后裔，协助夏颉营救直系族人，与青殜有敌对关系\n履癸 | 大夏国的将领，夏颉的盟友，试图阻止冲突\n相柳三 | 相柳家族的成员，相柳柔的先辈，飞升到天庭，带领夏颉来到天庭的一座巨大山峰",
        "content": "第219部分：夏颉在达到天仙水准后，与神兽白庆祝并决定面对旒歆。他与旒歆一起对抗刑天狴和刑天犴，不再使用灭绝印。玄武帮助清理神尸，将其分为精气、血肉和皮肤。然而，一群老家伙已赶到，太弈发现神尸已被清理干净。几位巫尊讨论如何利用神尸炼制巫器，太弈反对并提出炼制巫杖。此时，神秘力量再次出现，试图抢夺神尸。太弈与夏颉联手击败神灵，引发一场激战。\n第220部分：各大巫殿的巫尊为争夺神尸所有权展开激烈竞争。黎巫殿的旒歆和青殜成功占据优势，而隐巫殿、天巫殿、地巫殿等其他巫殿也分到了神尸的一部分。与此同时，履癸国王访问夏颉的领地，讨论其他领地的叛乱和财富征收问题。伊枫丹露城遭受严重破坏，百姓死伤无数，白露大公向总督夏颉求救。然而，相柳柔误认为白露大公要造反，对他发起攻击。夏颉试图救援，但被相柳柔阻止。两人因领地争端发生冲突，夏颉凭借强大力量击败相柳柔，警告相柳家不要触犯他。相柳家长老相柳翵试图阻止夏颉，却被旒歆打败。太弈出现支持夏颉，宣布中部领总督为夏颉。相柳柔被打败，相柳家承认夏颉地位。\n第221部分：年轻巫师夏颉因协助救灾受到国王履癸赏识，被赐予一块方圆万里的族地，引发其他巫师家族的嫉妒。太弈提议用射日弓换取夏颉的奖励，履癸同意并将奖励提升至五万里。刑天家庆祝胜利，却引来异象，一条长有万里的山脉从天而降又消失，留下一个大洞。太弈推测天地通道开启，但天柱已毁，上天无路。\n第222部分：夏颉被选中执行一项重要任务，即深入天庭调查神祇陨落的原因。虽然太弈、旒歆和刑天厄三人反对，但夏颉仍被任命为潜入天庭的调查者。在执行任务的过程中，夏颉凭借强大的巫力和保命能力成功穿越罡风带，并在天庭中发现了大量死亡的天神和巫神。他在那里结识了巫神首领相柳三，后者并未对他产生敌意，反而带领他参观了这个广阔的天庭世界。夏颉被送回下界，对巫神们的计划感到困惑。\n第223部分：夏颉意外得到神秘玉块，被相柳三扔回人间。履癸和四大巫家家主夸奖他，后在王宫秘殿商议事情。夏颉在巫山察觉力巫殿大巫不怀好意，返回安邑城居住。他乘玄武前往安邑城，感叹世界神奇，思考自己时空与这个时空联系。途中，白为夏颉分享红果子。夏颉前往安邑城，遇到黑冥森，被带到粉音泽享乐。黑冥森成为黑冥家族族长，改造粉音泽，与刑天大风等享受美女陪伴。夏颉因得到十万个玉钱引起兄弟们好奇，他想用这笔钱满足自己和同伴的需求，应对未来挑战。夏颉与黑冥森讨论黑冥家商队在中部领事情，同意帮助黑冥家，要求提供白蟰信息。黑冥森透露安邑令全家死亡内幕和水巫殿殿主磐荥与白蟰关系，夏颉决定增加护卫。夏颉与黑冥森达成协议，使黑冥家在中部领获得三成利润，黑冥森被易昊重伤。",
        "summary": "年轻巫师夏颉因其强大的力量和援助灾民的行为受到了国王履癸的赏识。然而，这引起了其他巫师家族的嫉妒，导致一系列冲突和斗争。太弈提议用射日弓换取夏颉的奖励，履癸同意并将奖励提升至五万里。夏颉被选中执行一项重要任务，即深入天庭调查神祇陨落的原因。在出发前，通天道人的出现确保了夏颉在天庭的安全。在天庭中，夏颉发现了激烈的战斗痕迹和数百名天神尸体，试图了解战斗背后的原因。他还遇到了巫神首领相柳三，两人在曾经的恩怨基础上建立了新的合作关系。回到人间后，夏颉继续面对各种挑战，包括与强大巨汉的对决和其他巫师家族的斗争。在这个过程中，他不断成长，展现出勇敢和实力的一面。",
        "characters_in_summary": [
            "夏颉",
            "履癸",
            "国王",
            "太弈",
            "通天道人",
            "相柳三",
            "巫神首领",
            "巨汉",
            "天庭"
        ]
    },
    {
        "id": 54,
        "source": [
            223,
            224,
            225,
            226
        ],
        "pre_entity_info": "夏颉 | 大夏国中部领总督，相柳柔的敌人，与白露大公、伊枫丹露城等有联系，当前剧情中与相柳柔发生冲突，跟随相柳三来到天庭的山峰\n商汤 | 大夏属国的代表，与大夏朝有合作关系，收到损失报告后，心痛不已，得到履癸提供的部分亲军支援。\n通天道人 | 神秘的修行者，受到了混沌天雷的影响，开始行动\n刑天筮 | 九鼎大巫，刑天家的成员，与关龙逢对话，表示刑天家的人不会是袭杀关龙逢下属的凶犯\n刑天厄 | 大夏国的将领，夏颉的盟友，试图阻止冲突\n履癸 | 大夏朝的皇帝，提供部分亲军支援给商汤，与刑天大风等有竞争关系，尝试利用黑色玉块恢复上古时代的混沌元气，增强镇国九鼎的威力。\n太弈 | 另一位修行者，曾在落日城与通天道人、原始道人一同出现，拥有上古时期顶尖大巫的强大力量，隐巫殿的秘密传承，距离突破天神之道已不远，体内开始拥有了一丝半毫的神力气息。\n歆 | 大夏国巫师，与夏颉有合作关系，与云中子也有联系，与青殜有敌对关系。所在巫术殿堂黎巫殿位于大夏国境内。",
        "content": "第224部分：夏颉与一名强大的巨汉进行了震撼人心的对决。虽然夏颉在战斗中受伤，但他迅速恢复并反击。然而，巨汉的实力远超夏颉，使他陷入困境。战斗结束后，巨汉指责夏颉拥有奇怪的力量，并要求增加报酬。另一位勇士刑天大风与鼎巫易昊发生冲突，易昊试图在安邑城内对刑天大风动手，但被刑天玄蛭阻止。随后，殳出现，声称要废掉刑天大风以换取更高的报酬。刑天玄蛭与殳展开战斗，而易昊则兴奋地提高报酬。刑天玄蛭成功击败殳，保护了刑天大风。\n第225部分：安邑城内外的景象截然不同。城内有各方势力争斗，而城外小村落宁静祥和。商汤邀请夏颉到一家卖东夷特色羔羊血酒的酒肆，两人展开对话。通天道人找到徒弟夏颉，询问商汤寻求见面的事。外面发生骚动，一群精悍汉子试图阻止他们，但通天道人轻松击败。商汤和夏颉在茅屋内交谈，通天道人突然出现，商汤求他帮忙解决敌人。通天道人击败袭击的护卫，展示强大实力。商汤请教通天道关于他在猛天候封地大兴土木的事情，通天道人表示考虑。商汤请求通天道人在商族开设道场，通天道人表示考虑。\n第226部分：夏颉和易昊之间的纷争被巫殿和王庭的联合管制所影响，使得他们的冲突变得无足轻重。同时，安邑城的局势紧张，大街小巷遍布全副武装的巫武和巫士。夏颉跟随刑天厄前往王宫，参加一场涉及巫殿、王族和巫家精英弟子的鼎位测试。在测试过程中，夏颉目睹了一场血腥的祭祀，感受到了强大的禁制力量。此外，他还了解到上古时代的大巫可以吸收混沌元气进行修炼，与现代大巫有所不同。在测试结束后，夏颉得到了黎巫殿的支持，并被选为一万名将接受巫殿和王庭全力栽培的巫。然而，大夏的九鼎高手数量严重减少，仅有不到三十人。夏颉和其他年轻族人的实力也相对较弱，最高只有七鼎两星。尽管如此，他们仍然被视为未来的希望。\n第227部分：一个穿着破旧衣服的矮小黑影在街头唱着奇怪的歌谣。他被巡逻的士兵忽视，经过一处酒楼时，里面的巫家子对他表示愤怒。同时，夏颉在安邑城的深夜大街上行走，被黎巫殿的大巫们跟随保护。他们对履癸召见夏颉和相柳柔和解的目的表示怀疑，并对黑色玉块中的混沌元气和其他目的感到困惑。夏颉对自己的能力表示不满，认为自己更适合做清道夫。他在街头看到相柳柔骑蟒而过，对其无耻行为感到愤怒。此时，一位神秘人出现在夏颉面前，询问他是否了解巫。随后，数十名黎巫殿的大巫出现，将夏颉团团围住，警惕地看着那团青色雾气。一名矮小的黑影从青雾中走出来，表示没有恶意。他们形成一个戒备森严的包围圈，将黑影困在中间。",
        "summary": "各方势力争斗不断，而城外的小村落却宁静祥和。商人商汤邀请夏颉到一家卖东夷特色羔羊血酒的酒肆交谈。通天道人寻找徒弟夏颉，询问商汤寻求见面的事。两人在茅屋内交谈，通天道人突然出现，商汤求他帮忙解决敌人。通天道人击败袭击的护卫，展示强大实力。商汤请教通天道关于他在猛天候封地大兴土木的事情，通天道人表示考虑。商汤请求通天道人在商族开设道场，通天道人表示考虑。随着剧情的推进，我们看到了大夏的一次大规模聚会上的血腥祭祀，以及关于鸿蒙世界-开天禁咒的讨论。夏颉在这个仪式上感受到了强大的禁制，感叹现今大巫实力较弱。在广场上，夏颉得知了刑天厄和刑天筮对一片血浪的讨论，受到刑天筮的关爱。履癸宣布来自天庭的旨意，无数大巫跪下。夏颉被刑天大风和刑天玄蛭拉倒跪下，心中不满。他看到远处的白蠨，知道他们之间迟早会有胜负之分。在飓风平息后，太弈宣布了一场关于九鼎的测验，九大巫尊分别进行了测试。歆因与夏颉的一吻而意外突破，成为最强巫尊，太弈对此感到不满。同时，一个穿着破旧的黑影在街头唱着奇怪的歌谣，引发了关于巫的讨论。黑影质疑了现今巫们的行为，认为他们忽略了巫道的真正意义。一群黎巫殿的大巫将黑影团团围住，形成了戒备森严的包围圈。夏颉认为后世的巫字同样符合这个定义。另一个场景中，喝醉的贵族赤椋在睡梦中被一群神秘人物袭击，这些人是安道尔和穆图的手下。白蠨试图说服赤椋加入她的阵营，赤椋不相信她。",
        "characters_in_summary": [
            "商汤",
            "夏颉",
            "通天道人",
            "履癸",
            "太弈",
            "歆",
            "刑天厄",
            "刑天筮",
            "白蠨",
            "赤椋",
            "安道尔",
            "穆图"
        ]
    },
    {
        "id": 55,
        "source": [
            227,
            228,
            229
        ],
        "pre_entity_info": "夏颉 | 夏人的将领，末日堡垒的指挥官，通天道人的徒弟，与刑天厄为盟友，共同前往王宫，在混沌元气中保持站立，抵御风暴。与午乙有敌对关系，与旒歆有合作关系。在与黑影的对话中，对巫的理解产生疑惑。\n赤椋 | 刑天家族的年轻弟子，突破九鼎的时候，身体潜力被压榨干净，达到九鼎下品的实力，已经是他的极限所在\n大巫 | 神秘的组织，拥有强大的力量，拯救艾苇并将其带到安全的地方，派暗司秘卫跟踪夏颉，被通天道人击败。\n安道尔 | 海裔民政官，与托尔是部下关系，受安道尔派遣前往夏国寻找夏颉，被夏颉抓住，可能知道一些内幕\n关龙逢 | 海人士兵，赤椋的上级，协助赤椋等人对抗易印的护卫队，可能与履癸有合作关系\n履癸 | 大夏朝的皇帝，提供部分亲军支援给商汤，与刑天大风等有竞争关系，尝试利用黑色玉块恢复上古时代的混沌元气，增强镇国九鼎的威力。\n歆 | 神秘的组织成员，带领大巫涌入安邑城",
        "content": "第228部分：喝醉的贵族赤椋在睡梦中被一群神秘人物袭击。这些人是安道尔和穆图的手下，他们拥有强大的巫力，让赤椋感到恐惧。穆图展示了他超乎寻常的力量，一拳击碎了赤椋的臂骨。原来，他们是来帮助安置受灾的百姓的。白蟰，一位大夏王族的女性成员，试图说服赤椋加入她的阵营，承诺给他权力和美色。然而，赤椋不相信她，认为他们的势力不足以威胁。白蠨和安道尔成功逃脱，而赤椋在临死前发出了求救哨声，召唤了他的坐骑神兽雨工。\n第229部分：在大夏国地神殿内，履癸国王试图调解夏颉与相柳家之间的矛盾，但夏颉的手下赤椋被刺杀，让履癸感到愤怒。夏颉承诺在三个时辰内找到凶手，否则将亲自处理此事。关龙逢愤怒地指责夏颉，但夏颉坚持要亲自找出凶手。大巫们与精锐战士共同寻找并攻击中天候易昊，夏颉怀疑易昊与副将赤椋之死有关。易昊指出罪魁祸首可能是白蟰，一个肆无忌惮对付夏颉的人。夏颉怀疑白蟰公主是刺杀他的幕后黑手，要求易昊提供证据。\n第230部分：主人公夏颉和他的同伴们得知赤椋娃娃被暗杀的消息，刑天十三和他的兄弟们表示会为他们撑腰。夏颉在面对这个关头时，情绪失控将一名护卫打飞数百丈。随后，他们受到履癸和王后的款待，履癸和刑天华蓥展现出恩爱的模样，而青月则面色冰冷地看着他们。白蟰静静地坐在湖边，而安道尔则在湖边悠闲地走动。夏颉和旒歆等人走进园林，引起了白蟰的注意。刑天十三和他的兄弟们围住了白蟰，白蟰指控刑天十三杀害了赤椋，但夏颉否认并反击。履癸出面调解，决定给予赤椋家族一块族地来解决纷争。履癸还要求白蠨负责追杀刺客，以赔偿赤椋的死。夏颉对此表示不满，认为四个人头不足以抵偿赤椋的性命。黎巫殿的旒歆对白蟰表示不满，认为她试图调戏夏颉。为了报复，旒歆设计削弱了白蟰的实力。尽管夏颉对赤椋的死感到不满，但他明白现在不是挑起纷争的时候，决定暂时放过白蟰。履癸和安道尔讨论如何通过亚特兰蒂斯技术提升大夏巫师的身体能力，但这个计划遭到了夏颉等人的质疑。",
        "summary": "在大夏国，国王履癸试图解决夏颉与相柳家的矛盾，但夏颉的手下赤椋被刺杀，引发冲突。夏颉誓言找到凶手，关龙逢指责他，但夏颉仍坚持亲自调查。大巫们怀疑中天候易昊，易昊指出罪魁祸首可能是白蟰。夏颉怀疑白蟰是幕后黑手，要求易昊提供证据。赤椋家族得到一块族地作为补偿，白蠨被要求追杀刺客。夏颉不满惩罚力度，认为四个人头不足以抵偿赤椋的性命。履癸和安道尔讨论通过亚特兰蒂斯技术提升大夏巫师身体能力，但遭夏颉等人质疑。夏颉与刑天大风寻找北方玄武，途中遭遇东夷袭击，成功抵挡后继续前行。",
        "characters_in_summary": [
            "夏颉",
            "赤椋",
            "关龙逢",
            "大巫",
            "天候易昊",
            "白蠨",
            "履癸",
            "安道尔",
            "亚特兰蒂斯",
            "刑天大风",
            "玄武"
        ]
    },
    {
        "id": 56,
        "source": [
            230,
            231,
            232,
            233,
            234,
            235,
            236
        ],
        "pre_entity_info": "夏颉 | 夏人的将领，末日堡垒的指挥官，通天道人的徒弟，与刑天厄为盟友，共同前往王宫，在混沌元气中保持站立，抵御风暴。与午乙有敌对关系，与旒歆有合作关系。\n刑天大风 | 翔龙军的将领，参与攻打海人领地。刑天十三的父亲。\n白 | 白蟰是东夷族的女子，一个月后将被送去东夷嫁给后羿。她试图劝说赤椋成为她的手下，提供权力和富贵作为交换。然而，赤椋拒绝了她，认为她的承诺不可信。\n白蟰 | 白蟰是东夷族的女子，一个月后将被送去东夷嫁给后羿。她试图劝说赤椋成为她的手下，提供权力和富贵作为交换。然而，赤椋拒绝了她，认为她的承诺不可信。\n歆 | 神秘的组织成员，带领大巫涌入安邑城。\n通天道人 | 神秘的修行者，夏颉的师父，击败了试图跟踪夏颉的大巫，对天神表示不屑，认为有人跟踪他的徒弟是罕见的事，对大巫进行威胁，最后成功获取了大巫的身份信息\n大巫 | 神秘的组织，拥有强大的力量，拯救艾苇并将其带到安全的地方，派暗司秘卫跟踪夏颉，被通天道人击败。\n易昊 | 安邑城的居民，与夏颉发生冲突。",
        "content": "第231部分：夏颉和骑在犼上的刑天大风共同寻找北方的玄武，以完成任务。他们在旅途中遇到了来自东夷的袭击，虽然成功抵挡，但刑天大风受伤。他们继续前行，遇到了一名来自王庭暗司的大巫，他用巫咒击败了东夷人。在胡羯荒漠，夏颉和他的队伍继续前进，提高警戒以防东夷人的再次袭击。\n第232部分：主人公白遭遇到了四条拥有坚固甲壳和剧毒火焰的大蜈蚣，陷入了苦战。此时，夏颉出现并试图帮助白，但他们的攻击都无法有效伤害到这些蜈蚣。白和夏颉因接触到蜈蚣的毒素而遭受剧痛，导致白陷入疯狂状态。在一场激战中，白凭借强大的战斗力和巨大的石柱压制对手。与此同时，远处荒漠中出现大量奇特的蜈蚣，形成一片五颜六色的潮水，令人恐惧。\n第233部分：四位金阳天蜈被亿万毒虫击败，其精气和毒液被大巫收集。紫金色的九头巨蟒相柳九出现，击败并准备吞食四条受伤的天蜈。夏颉嘲笑四条天蜈的自作聪明，并与相柳九相识成为朋友。他们讨论了在金阳天蜈事件中的所见所闻，并在与一群刺客的战斗中展现出强大的实力。夏颉的力量得到提升，但他并不清楚原因。他们在草原上遇到了温暖的气候和稀有的生物，找到了传说中的上古神木。\n第234部分：夏颉在一次意外中被金阳天蜈的太阳真焰灼烧，实力大幅提升。他在寻找建木的过程中与神兽开明兽发生冲突，双方展开激战。夏颉在与一头兽的冲突中使用通天道人的御雷大神通反击，使兽受伤。然而，夏颉因失去对外界元气的控制而从空中摔落。此时，三头未成年神兽出现，与刑天大风等人展开战斗。玄武提议双方停止战斗并协商。\n第235部分：玄武因为消耗过多元力而无法补充，夏颉建议众人一起使用最强法咒和巫器来帮助玄武分担压力。刑天大风使用盾牌与玄武的光罩融合，但巫力损失严重。众人努力阻止建木吸收附近的元力，但效果有限，敌人数量反而增加。夏颉在与一件名为灭绝印的法宝对抗时，建木突然出现，成功击退灭绝印并重伤夏颉。夏颉意识到建木的强大，认为只有通天道人那样的强者才能与之抗衡。然而，建木所释放的力量开始压制夏颉的神识，使他无法观察四周。夏颉利用狼牙棒企图逃脱，但被四头神兽带领的战士包围。离火天龙、七彩凤凰和兽讨论如何处理夏颉等人，兽提议直接杀死他们。在战斗中，夏颉受到重伤，通天道人突然出现，击败了东夷的巫和东夷的箭手，救下了夏颉。\n第236部分：夏颉和他的伙伴们通过建木击败了入侵者，保卫了家园。他们在安邑将建木安置在巫山，使得木属性大巫得以吸收青木灵气增长修为。夏颉和刑天厄等人讨论了海人被划分为三十六州的消息，以及夏颉将成为新的天候之一。夏颉怀疑幕后操纵者是白蟰，试图为被幽禁的八大天候和易昊等人争取权益。刑天厄邀请夏颉等人来到绝狱，展示家族力量。他们希望找到天材地宝以延长寿命并重新修炼，夏颉提到了伊枫丹露城外神尸的精气。\n第237部分：在大夏国，天候级别的生死决斗被视为隆重事件。今日，九鼎散发神秘气息，大祭酒水元子担忧地看着好友夏颉。刑天家的人和大巫白蟰等人充满敌意。夏颉决定逐步铲除白蟰的爪牙，包括易昊。决斗中，夏颉提醒易昊上次真鼎位测试时，他的鼎位不如自己。易昊为父报仇，但无法击败夏颉。夏颉因拥有圣人赏赐的铠甲而获胜，履癸国王宣布他为镇天塔监造大臣。",
        "summary": "夏颉和刑天大风寻找北方的玄武以完成任务，途中遇到东夷袭击，大巫用巫咒击败东夷人。在胡羯荒漠，夏颉和白遭遇四条大蜈蚣，陷入苦战，后被相柳九相助。他们在草原上遇到上古神木建木，夏颉因意外受伤，实力大幅提升。夏颉在与神兽开明兽冲突中受伤，通天道人出现救下他。夏颉和伙伴们保卫家园，将建木安置在巫山，使得木属性大巫得以吸收青木灵气增长修为。夏颉怀疑幕后操纵者是白蟰，试图为被幽禁的八大天候和易昊等人争取权益。",
        "characters_in_summary": [
            "夏颉",
            "刑天大风",
            "大巫",
            "白",
            "相柳九",
            "通天道人",
            "开明兽",
            "白蟰",
            "八大天候",
            "易昊"
        ]
    },
    {
        "id": 57,
        "source": [
            237,
            238,
            239,
            240
        ],
        "pre_entity_info": "夏颉 | 翔龙军的将领，与刑天大风等人是盟友，可能被履癸敌视；面临与易昊的生死决斗\n歆 | 神秘的组织成员，带领大巫涌入安邑城。\n太弈 | 另一位修行者，曾在落日城与通天道人、原始道人一同出现，拥有上古时期顶尖大巫的强大力量，隐巫殿的秘密传承，距离突破天神之道已不远，体内开始拥有了一丝半毫的神力气息。\n通天道人 | 太上道人的弟子，夏颉的师尊，强大无敌，突然出现解救夏颉\n履癸 | 大夏朝的皇帝，试图利用黑色玉块恢复上古时代的混沌元气，增强镇国九鼎的威力，与刑天大风等有竞争关系，同意易昊与夏颉的生死决斗，与午乙有敌对关系\n玄武 | 一位神秘的角色，对夏颉的生死决斗进行了评论",
        "content": "第238部分：夏颉，一位来自另一个世界的复仇者，在大夏国的宫殿中通过与东夷人的激烈争论展示了他强大的实力。他以大夏猛天候的身份，利用大殿的神秘禁制迫使东夷箭手回答他的问题。在与东夷人的谈判中，夏颉展现出坚定的复仇决心，即使在东夷人已成为大夏的附庸的情况下，他仍然决定在东夷大草原上进行报复。在这个过程中，夏颉展示了他的强大实力和对人道主义的漠视。\n第239部分：在这个时代，大夏国为了巩固势力，正在建设镇天塔。国王履癸在击败海人后，王后怀孕，全国陷入狂欢。督造大臣夏颉关注镇天塔的建设，并提醒众人保持秘密。履癸带领众臣来到都广之野，开始建造镇天塔。夏颉和旒歆面临恐怖袭击，引来通天道人的注意。这是一个关于建造镇天塔、守护神秘土地的故事，涉及奇幻元素和角色。\n第240部分：近百颗亿吨级的核弹同时在地面爆发，导致金色巨掌险些被撕裂。通天道人试图救援，用灵光切断了一部分爆炸威力。金色巨掌成功拖走了四成左右的威力，为人们提供了逃生机会。履癸虽然受伤严重，但侥幸存活。太弈、午乙等巫尊利用保命巫器提前撤离。大巫夏颉勇敢保护旒歆和白，成功逃脱。爆炸结束后，旒歆感激地拥抱并感谢夏颉。然而，夏颉和玄武因消耗大量元气而疲惫不堪。突然，一道银亮的喷泉出现，众人脸色阴沉地回到现场。履癸等人发现数千巫卫和大巫被核弹爆炸消灭，现场只剩下少数强大的人物。履癸提到，这些祭品，包括神兽后裔和夸父族巨人，都被囚禁在王宫禁地。防风家的族人大量丧生，防风炑揭露海人制造的威力巨大的“末日烈焰”被收存在王宫地下的秘库中。申公郦指出，只有王室中人才能说服夸父族巨汉并在其体内安装近百颗最大威力的“末日烈焰”。履癸愤怒地指责白蟰，并命令逮捕她进行严刑拷问。为了保护镇天塔，履癸调动东夷箭手进入大阵，但幻阵变化，杀阵开启，导致十几万东夷箭手死亡。履癸要求加快建设镇天塔，夏颉提醒他需要重新征调工匠和器具。履癸和王庭众臣讨论关于白蟰的问题，而旒歆无意间提到大王应该服用黎巫殿的密制药物，让履癸感到尴尬。\n第241部分：百姓受到了沉重的剥削，导致民怨沸腾。一州之主相柳柔为了获取更多财富，大量抓捕百姓从事各种劳动。同时，大夏九州的百姓和生活也越来越艰难，许多人在秘密的工程中死去。属国和属族被迫献上更多的物品以获取修建镇天塔所需的美玉、精金等材料。这种压榨导致属国和属族民怨沸腾，但他们的声音并未传到国王和夏颉的耳中。镇天塔的建设过程中，数百名重要人物丧命，使得夏颉成为了人们痛恨的对象。尽管夏颉试图拯救工匠们，但受到限制。他尝试让安道尔和托尔改造杀戮者机器人成为工程机器人，但遭到国王和大臣们的反对。尽管如此，夏颉仍尽力而为，希望能挽救更多生命。",
        "summary": "一位来自另一个世界的复仇者夏颉，在大夏国的宫殿中以猛天候的身份与东夷人展开激烈的争论，展示出强大的实力。夏颉决定在东夷大草原上进行报复，展现了对人道主义的漠视。与此同时，大夏国为了巩固势力，正在建设镇天塔。在一系列的事件中，夏颉和其他角色面临着恐怖袭击，引发了通天道人的注意。然而，随着近百颗亿吨级的核弹在地面爆发，导致大量人员死亡，夏颉和玄武因消耗大量元气而疲惫不堪。在这个充满奇幻元素的故事中，人们为了建设镇天塔而付出了沉重的代价，导致民怨沸腾。",
        "characters_in_summary": [
            "夏颉",
            "东夷人",
            "猛天候",
            "大夏国",
            "东夷大草原",
            "通天道人",
            "玄武"
        ]
    },
    {
        "id": 58,
        "source": [
            241,
            242,
            243
        ],
        "pre_entity_info": "大巫 | 大夏部落的巫，教导夏颉锻炼巫力，试图跟踪夏颉，被通天道人击败。与午乙有敌对关系，与旒歆有合作关系\n夏颉 | 大夏的皇子，与易昊有竞争关系，参与生死决斗，试图阻止镇天塔的建设以减轻工匠的伤亡\n履癸 | 大夏朝的皇帝，试图利用黑色玉块恢复上古时代的混沌元气，增强镇国九鼎的威力，与刑天大风等有竞争关系，同意易昊与夏颉的生死决斗，与午乙有敌对关系\n镇天塔 | 履癸计划建造的塔，用于恢复上古时代的混沌元气，增强镇国九鼎的威力，遭受尸爆之术的袭击",
        "content": "第242部分：在安邑城附近，刑天大风带领兄弟们冲出巫阵，前往调兵。同时，原始道人和夏颉相遇，邀请夏颉品尝独特的茶汤。然而，原始道人告知夏颉无法拯救莫族和涚族的族人。尽管夏颉试图辩解，原始道人以威严和力量让他无法说谎。原始道人同意派师兄们帮助夏颉救助部分匠人。夏颉试图劝说原始道人停止杀戮，但原始道人认为这是天命。随后，通天道人突然出现，抢夺天府紫芝给夏颉和自己食用，导致白鹤童子和白鹤受到惊吓。原始道人和通天道人讨论如何在镇天塔内传道以获得功德，通天道人鼓励夏颉大胆行事，而原始道人提醒通天道人关注师尊的要求。\n第243部分：一群女巫、工匠和大巫们共同协作，修复受损的塔身并解决各种难题。女巫青殜放飞风筝，其他女巫修补塔身，工匠们用绳索和铁棍撬开巨石。夏颉和多宝道人展示神通，帮助工人们解决病痛和惊吓。原始道人和通天道人的教义传播引起工匠们的困惑。工人们正在建造一座高达近万里的镇天塔，但由于高空中的强风导致施工困难，工人伤亡严重。两教弟子到来填补了工人们心中的空虚，使工程进度加快。然而，由于粮食短缺，镇天塔被迫停工。夏颉怀疑是安邑城中出了问题，决定亲自前往调查。在出发前，一支运粮队伍赶到镇天塔，带来足够一个月的粮食。\n第244部分：血族始祖该隐与夏颉展开了交锋。该隐试图利用血族后裔和死气涌动的牲畜攻打夏颉的大夏基地，但未能得逞。此时，阐教玉鼎真人及其弟子出现，展示出强大实力。夏颉表示他们是他的同门师兄，令该隐陷入思考。随后，一条小龙在空中飞行，周围有云彩和霹雳。夏颉不耐烦地对该隐提出要求，该隐意识到夏颉势力的强大，转而表示自己是来报信的，并解释了其行为的原因。然而，该隐的目的仍令人怀疑。夏颉和他的同伴识破了该隐所使用的幽巫殿和化巫殿的巫诀，并试图阻止他的行动。然而，一个强大的敌人突然出现，用真正的湮灭之力攻击了他们。在这个关键时刻，多宝道人和广成子联手抵挡住了敌人的攻击。来自撒拿旦-奥古斯都的威压仍然存在。该隐在一个模糊的黑影后嚣张地宣布，要让夏颉亲身体验亚特兰蒂斯科技的威力、大夏巫法和南方蛮国战士的力量。他展示了一个高大的人影，被称为金钢的男子，以及他们在西方领地进行的**实验的成果。金钢的出现引起了在场众人的惊讶和恐慌。在金钢大吼一声后，他冲向高空并朝多宝道人劈下大斧。多宝道人借助玉鼎真人的提醒，用刑天干戚与金钢的大斧相撞，但仿制品在碰撞中炸成粉碎。金钢继续攻击，用蛮力击打多宝道人，但多宝道人凭借坚韧的身躯和法术抵挡住攻击。多宝道人用风火蒲团将金钢困住，成功击败了他。然而，撒拿旦-奥古斯都的一个分身袭击了多宝道人，导致截教弟子们联手反击。尽管撒拿旦-奥古斯都施展魔功抵挡住了他们的攻击，但他还是利用黑洞吞噬了大量黑暗能量，并释放出数百条黑色光带，展现出强大的实力。",
        "summary": "一群女巫、工匠和大巫们共同努力，修复受损的镇天塔并解决各种难题。在这个过程中，两教的教义传播引发了工匠们的困惑。由于粮食短缺，镇天塔的建设被迫暂停。与此同时，血族始祖该隐与夏颉展开交锋，试图利用血族后裔和死气涌动的牲畜攻打夏颉的大夏基地。然而，夏颉的同门师兄阐教玉鼎真人及其弟子出现，展示了强大实力。夏颉和他的同伴成功击败了来自地狱的恶魔和血族势力，保卫了世界的和平。然而，这个过程中仍然面临着许多挑战，包括与大巫们一起继续建设镇天塔，以抵御外敌的入侵。",
        "characters_in_summary": [
            "女巫",
            "工匠",
            "大巫",
            "镇天塔",
            "两教",
            "粮食",
            "血族始祖该隐",
            "夏颉",
            "玉鼎真人",
            "阐教",
            "恶魔"
        ]
    },
    {
        "id": 59,
        "source": [
            244,
            245,
            246
        ],
        "pre_entity_info": "玉鼎真人 | 阐教弟子，原始道人座下，此次镇天塔工地传教大计的负责人之一，肉身强度上超过大巫，近身格斗的实力比大巫更强悍几分的人物\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断；在剧情中给夏颉带来一件防身的至宝。\n多宝道人 | 道教人士，与广成子抢夺神殿，与云中子有互动，对海人有敌意，帮助夏颉治疗伤势，受到撒拿旦-奥古斯都的神威攻击\n隐巫尊 | 大夏国的巫殿高层，设计陷阱企图杀死或抓捕海洋祭司\n镇天塔 | 大夏国的建筑，用于建造镇天塔，增强镇国九鼎的威力\n歆 | 大夏部落的巫，与大巫有合作关系",
        "content": "第245部分：夏颉与来自地狱的恶魔展开了一场激战，成功击败了他们并将他们消灭。撒拿旦·奥古斯都对这一结果感到震惊，但夏颉邀请他们进入阵法尝试。在大夏顶尖人物的领导下，一群强大的大巫来到镇天塔工地，试图阻止亚特兰蒂斯的行动。然而，他们未能成功阻止撒拿旦·奥古斯都等人的撤退。大夏开始寻找白蟰的下落，同时镇天塔的建造受到了罡风带的阻碍。夏颉在塔顶思考如何解决这个问题，而大巫们对高处的罡风层感到惊讶。尽管巫印保护了工匠一段时间，但有约五千人因罡风而丧生。\n第246部分：众人正努力对抗罡风，保卫镇天塔免受青天蜉的侵袭。他们争夺青天蜉的体液和玄心晶核，这些珍贵的材料对他们的修炼至关重要。夏颉和玄武协助多宝道人对抗九只青天蜉，这些强大的生物令人难以抵挡。太弈尝试用勾魂咒杀死青天蜉，但效果有限。在一场激战中，众人发现只有击中晶核才能伤害到青天蜉。他们成功地击败了青天蜉。广成子提议众巫尊联手攻击幽冥黯火，几大巫尊放弃了巫咒，共同对抗青天蜉。赵公明、玉鼎真人和多宝道人也加入了战斗，一起击杀了青天蜉。然而，罡风层深处传来一阵咒骂，一个神秘男子出现在火红色的云台上，他被紫晶巨柱和五彩巨龙束缚住。他自称是天庭巡天守，因触犯天条而受罚，要求众人自尽以换取投胎的机会。在众人的愤怒反击下，神秘男子暴露出了他的真实身份——隐巫尊。\n第247部分：夏颉受重伤后得到了旒歆的治疗。同时，太弈与神秘男子展开激战，被赵公明阻止并击败。另一名因触怒天神而被惩罚的男子，虽然凭借紫晶柱抵挡住了玉鼎真人等人的攻击，但被十大巫尊联手击败。此外，镇天塔建设过程中遭遇诸多困难，但仍不断上升。夏颉在镇天塔上忙碌，而刑天大风兄弟则四处平叛。大夏精锐部队黑厣军和玄彪军镇压叛乱，但仍有属国宣布脱离。镇天塔建设导致百姓生活困苦，督造府官员贪腐严重。商族在混乱中成为世外桃源，商汤寻求夏颉帮助，希望租借族地安置流民。",
        "summary": "众人发现只有击中晶核才能伤害到它们。在赵公明、玉鼎真人和多宝道人的帮助下，他们成功击败了青天蜉。然而，罡风层深处出现了一个自称天庭巡天守的神秘男子，他要求众人自尽以换取投胎的机会。在激战中被赵公明击败后，他暴露出了真实身份——隐巫尊。与此同时，大夏统治下的末日堡垒发生了叛乱，海人提出了平民改造计划，试图增强大夏军事实力。",
        "characters_in_summary": [
            "赵公明",
            "玉鼎真人",
            "多宝道人",
            "青天蜉",
            "天庭巡天守",
            "神秘男子",
            "隐巫尊",
            "大夏",
            "末日堡垒",
            "海人"
        ]
    },
    {
        "id": 60,
        "source": [
            247,
            248,
            249,
            250,
            251,
            252
        ],
        "pre_entity_info": "夏颉 | 未知身份，与玉鼎真人有关系，抵抗该隐的攻击，被拉入黑洞与未知生物进行战斗\n镇天塔 | 镇天塔是此次传教大计的重要场所，也是对抗邪恶势力的重要阵地\n履癸 | 大夏朝的王子，商汤的挚友，经历多次刺杀事件\n刑天大风 | 翔龙军的将领，刑天十三的父亲，与夏颉是盟友关系\n旒歆 | 大夏部落的巫，与大巫有合作关系\n歆 | 大夏部落的巫，与大巫有合作关系",
        "content": "第248部分：在大夏统治下的末日堡垒，海人提出了一项能让大夏军事实力暴涨的平民改造计划。在实验室里，海人的最高领导们正在进行关于安道尔的改造实验，而大夏的大巫们在旁边严密监视。莫维尔和汉-通古拉斯正在进行一项关于用大巫鲜血提炼的培养液进行生物改造的计划，目标是将安道尔培养成强大的战士。履癸对海人的重视反而增加，特别是在安道尔成功提升了一名天候军队将领的实力后。通古拉斯对安道尔进行了能量刺激和身体细胞强化，使其成为一名纯粹且能量吸收高效的大巫。安道尔成功瞒过大巫们的探测，计划进行下一阶段试验。两位海洋祭司安道尔和托尔在实验室讨论关于叛乱和末日堡垒的控制问题，计划在适当的时候采取行动。\n第249部分：刑天大风带领黑厣军和玄彪军攻打一个山寨，计划通过包围和逐步消灭的方式来震慑其他可能的反抗者。他们让老弱妇孺先行离开，留下青壮年抵抗，以便于追击。同时，刑天大风对建木的遗憾引发了关于平民命运的讨论。为了镇压反抗大夏的势力，他们采用了极端血腥的手段，导致木族人遭受惨酷折磨。这种血腥手段迅速传播到整个九州，使得没有人敢再反对大夏。黑厣军和玄彪军返回安邑城，而大夏西北属国因忍受不了督造府的压迫而反叛，导致大夏西北边境遭受严重损失。\n第250部分：夏颉和旒歆正在讨论如何攻占摩云关这个重要的军事要塞。他们认为这场战争会导致大量人员伤亡，同时也限制了旒歆和青殜使用狠毒的巫毒手段。在得知叛军攻破摩云关的消息后，夏颉的情绪波动，被旒歆安慰。为了攻克摩云关，夏颉和刑天军尉一起攻打叛军，但他们的进攻方式并不有效。夏颉担忧需要牺牲太多百姓才能成功。刑天十三计划利用近百万死去的士兵的怨气来破坏摩云关的护城巫阵，但被夏颉警告怨气已经被化解。刑天十三试图击杀夏颉，但未成功。\n第251部分：在海神势力的帮助下，镇天塔的建造速度加快，导致平叛大军对疑似叛军的城镇村庄进行大屠杀。指挥官刑天十三认为这是为了震慑天下，对西北一带进行彻底清洗。平叛大军进入西北候领地，清洗了数百个村庄，但叛军消失。主帅夏颉高度重视，每日派出大量斥候搜寻并加强夜间巡逻。一日，营房发生爆炸，夏颉决定亲自调查。大巫中毒，旒歆判断可能与海人武器有关，决定亲自查看。右路军指挥官夏颉发布警戒指令，发现叛军炮击异常，成功击败神秘的箭手白蟰。白蟰承认罪行，试图拉拢夏颉加入她的势力，但被拒绝。随后，白蟰引来海人末日烈焰袭击大营。\n第252部分：大夏平叛军与叛军之间的冲突愈演愈烈，双方都在为争夺领土和权力而战斗。刑天十三与刑天大风发生争执，导致局势更加紧张。夏颉提出将右路军的巫分化给刑天大风，以缓解矛盾。平叛军在行进过程中对沿途的村庄和城市进行屠杀，宣扬大夏的意志。叛军撤退并放弃城池和土地，留下老弱妇孺。平叛军继续进攻，沿途遭受叛军使用改造过的毒气弹、生化武器弹等大规模杀伤性武器的袭击，导致大量伤亡。叛军企图利用坚不可摧的“平海第一关”与大夏军队进行决战，争取更多时间。夏颉和旒歆加强戒备，对靠近的叛军格杀勿论。\n第253部分：数百名官员被要求承认他们的贪污行为。一名官员在被白殴打后，被迫承认了罪行。夏颉命令青殜抄没这名官员的家，并找出所有贪墨的财物。同时，夏颉让白继续殴打其他官员，迫使他们承认罪行。夏颉在调查贪污问题时，发现许多官员贪墨了大量财物，这让他震惊甚至差点吓晕过去。他开始反思自己在朝廷的目的，认为没有必要再继续卷入这场浑水。第二天，夏颉带着厚厚的案卷入宫，请求觐见皇帝履癸，决定离开朝廷。履癸同意夏颉的请求，并寻求新的督造大臣人选。履癸国王任命刑天大风和刑天玄蛭分别为黑厣军尉和玄彪军尉，担任督造大臣，推进建木工程的进度。同时，履癸让夏颉辞去督造大臣的职位，负责镇压四边的叛逆之党。这让夏颉感到非常不满和愤怒。",
        "summary": "在大夏国，刑天大风带领黑厣军和玄彪军攻打一个山寨，采用血腥手段镇压反抗势力。夏颉和旒歆讨论攻占摩云关的计划，担心人员伤亡和限制巫毒手段的使用。平叛军与叛军之间的冲突加剧，双方争夺领土和权力。夏颉在平定西北反叛后，花三天三夜调查督造府的贪污问题，决定离开朝廷。夏颉与明月产生矛盾，开始修炼法宝昊阳尺，准备离开。他在黎巫殿与老人们商议复仇事宜，带领两百万蛮人战士前往蚩尤山城。",
        "characters_in_summary": [
            "刑天大风",
            "夏颉",
            "旒歆",
            "平叛军",
            "叛军",
            "督造府官员",
            "明月",
            "黎巫殿老人",
            "蚩尤山城"
        ]
    },
    {
        "id": 61,
        "source": [
            253,
            254
        ],
        "pre_entity_info": "履癸 | 大夏朝的另一个王，与易昊有敌对关系\n夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅，警惕叛军行动。在督造府对贪污腐败的官员进行惩罚，清理督造府的问题。\n刑天华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突",
        "content": "第254部分：夏颉对明月不满，因为它是个人造战争堡垒。同时，白在山里捉小鸟，让夏颉感到亲切。夏颉正在修炼法宝昊阳尺，准备离开。他是道家高手，凌空御风穿越千里来到篪虎族村庄。村庄位于山洼中，由竹木搭建的小楼组成。村民们在清晨享受炖肉和烤粟饼的香气。夏颉在寨门外降落，遭到寨墙上大汉的挑衅。他在寨子里与壮汉亲切拥抱，被带领到山洼中央的石屋外。大汉通报夏颉的到来，大巫公邀请他进入石屋。夏颉是黎巫殿的祭巫，他们将为复仇做好准备。一位老人承诺将提供五十万精锐战士帮助夏颉，他提醒夏颉在危险时要确保血脉的传承。夏颉恭敬地回应，并在老人的指导下带领这两百万蛮人战士前往蚩尤山城。\n第255部分：国王履癸关注刑天家的动态，特别是一批神秘高手的出现。他与王后刑天华蓥发生争执，后者指责他的儿子不够聪明并被虐待。履癸发现儿子受伤，与刑天华蓥展开激烈对话。刑天华蓥表示她当年的帮助并非出于感情，而是利用履癸。履癸感到生气和失望。刑天华蓥与履癸达成交易，成为他的妻子，但双方并无真情。履癸计划将刑天华蓥的妹妹献给西坊粉音泽，但被刑天华蓥阻止。履癸为保护儿子派出血巫卫，但刑天华蓥透露王儿正在修炼不妥的巫诀。履癸与刑天华蓥因权力争夺而陷入斗争，后者为了让儿子强大，每三日取自身一碗鲜血让其服下。刑天华蓥表示她的子嗣之源已被彻底破坏，导致他们不能再有孩子。履癸决定加快镇天塔的修建速度，希望能找到解决《血陧经》的办法。在这场权力斗争中，两人决裂，各自为政，展开了一场激烈的较量。",
        "summary": "国王履癸与王后刑天华蓥因家族利益和权力争夺而产生矛盾。履癸试图加强自己的地位，而刑天华蓥为了保护儿子不惜一切手段。在这个过程中，原本繁荣的街道变得冷清，战争破坏了和平。夏颉试图寻求援助，但盘庚无法提供任何帮助。夏颉扩大军队，引发盘庚的愤怒，导致更多的冲突和战争。",
        "characters_in_summary": [
            "履癸",
            "刑天华蓥",
            "夏颉",
            "盘庚"
        ]
    },
    {
        "id": 62,
        "source": [
            255,
            256,
            257,
            258,
            259
        ],
        "pre_entity_info": "夏颉 | 大夏朝的国王，夏侯的君主，黑厣军的统帅，与刑天大风是盟友关系，大夏朝的军队统帅，警惕叛军行动。在督造府对贪污腐败的官员进行惩罚，清理督造府的问题。带领篪虎族等四个部族的战士前往蚩尤山城\n履癸 | 大夏朝的王，与易昊有敌对关系，关注刑天家动向，担忧其势力扩张影响自己地位，与磐华有亲密关系，与刑天华蓥有冲突，对刑天华蓥的不满表示愤怒，决定将磐华和青月交给西坊粉音泽，命令所有男人去上她们以报复刑天华蓥\n刑天华蓥 | 刑天氏成员，可能是刑天大风、刑天玄蛭的妹妹或其他亲属关系，对篪虎暴龙的胜利表示不满，对相柳柔表示谴责，可能与青月有冲突，受到履癸的愤怒对待，身体出现异常\n伊尹 | 商汤的随从，性格严肃，目睹了通天道人击败大巫的过程\n商汤 | 商汤属国的代表，与大夏朝有合作关系，目睹了通天道人击败大巫的过程，与通天道人一起前往商族领地\n相柳柔 | 荒漠居民，与水元子有合作关系，表示质疑水元子\n通天道人 | 击败了大巫，帮助夏颉逃脱困境\n安道尔 | 海神教信徒，海神教在末日军团中的代表，协助建造镇天塔，追求女巫。在女巫面前试图辩解，却被旒歆一击重创\n赵公明 | 金光道观的道士，与金光道人、乌云道人同行，欲说话时被乌云道人打断\n猿大 | 鸿蒙遗族，异种金猿，金猿的儿子，在大夏国山林中生活，与夏颉、盘庚等人相遇。\n歆 | 黎巫殿顶尖高手，真鼎位八鼎三星实力。警告安道尔不要冒犯黎巫殿下属女巫，后击伤安道尔\n炽焱 | 巫神，给大夏朝提供一万三千六百件强力巫器，要求见大王，让十大巫尊参见自己。在秘殿中与履癸等人商议计划，企图利用人间大巫的力量攻打天庭，夺取三界大权。觊觎黎巫殿女巫旒歆的美色，企图占有她",
        "content": "第256部分：原本繁华的街道变得冷清，战争导致商人和珍奇宝物消失。夏颉来到蚩尤山城寻求援助，但盘庚因蛮国实力削弱而无法提供足够兵力。夏颉设法扩张军队至九百万，引发盘庚的愤怒。盘庚决定利用大祭司撒拿旦·奥古斯都的力量报复夏颉。\n第257部分：商汤，这个年轻的族长，梦想着为他的族人创造一个强大的国家。他期待在未来的十年里，商族将壮大到五十万人。他希望商族能够在自己的领土上建立城市和国家，这样他们就可以在自己的地图上标记出城市的名字，并在边境要塞处设立关卡。当商汤和他的忠实仆人伊尹面对来自国王的使者相柳柔时，他们感到紧张不安。相柳柔带来了大王履癸的命令，要求商汤去安邑。商汤和伊尹不确定这次旅行是否安全，但在通天道人的暗示下，他们决定前往安邑。\n第258部分：伊尹试图寻求夏颉的帮助来拯救被囚禁的商汤。夏颉在犹豫之后决定尝试帮助商汤，并与伊尹共同商讨营救计划。与此同时，相柳柔和安道尔在附近观察夏颉，对夏颉的实力表示敬意。然而，安道尔试图挑拨他们之间的关系，成功射杀了伊尹。夏颉回到王宫要求面见大王履癸，谈论关于定天军的组建和东夷人的纳贡问题。然而，他们在谈论到皇后时，履癸的情绪变得不稳定。随后，履癸提到篪虎族和东夷部落的血仇，以及计划攻打东夷人和西南候的领地。夏颉对此表示担忧，但在被迫接受任务平定叛乱的同时，他也意识到无辜百姓的死亡令人不忍。在大夏国，国王履癸为了加快镇天塔的建设，决定将原计划十年的工程提前至三年内完成，导致百姓负担加重并引发叛乱。夏颉虽然支持利用东夷人军队平定叛乱，但对无辜百姓的死亡感到不忍。然而，履癸认为自己是神，有权决定百姓的生死。在面对这样的局面，夏颉深感无奈。\n第259部分：夏台监狱是一个神秘的监狱，拥有十八层和上千个监牢，用于关押重犯。商汤被囚禁在最深处的水牢中，受到寒冷的折磨。夏颉带领猿大、猿小和赵公明出现，救出了商汤并为他治愈伤势。夏颉要求提供更好的待遇，将军碂黑虎出现并愿意提供支持。然而，碂黑虎企图对商汤下毒被夏颉发现并与他的手下对抗。赵公明发现商汤的酒中有剧毒，警告他们。夏颉离开后，炽焱出现并声称有要事找大王。他提供武器并提醒他们要尽快完成工程和训练军队。然而，炽焱被旒歆吸引并试图占有她，但被夏颉和履癸击败。\n第260部分：勇敢的巫师夏颉与神秘的火人炽焱展开了一场激烈的战斗。炽焱试图占有夏颉的朋友旒歆，并对夏颉进行了无情的攻击。夏颉在战斗中展现了强大的实力，使用炼气士的神通和元神聚集天地灵气化身为金色大手，击败了炽焱。然而，炽焱并未真正死亡，他在时刻使用神秘巫印反击，但被夏颉的狼牙棒和灭绝印击败。夏颉接着发动九十九道净世天雷，彻底摧毁炽焱的身体，将其消灭。在这场战斗中，夏颉还与其他巫神发生了冲突，展示了修道者们强大的实力和恩怨纷争。",
        "summary": "年轻族长商汤梦想建立一个强大的国家，但在面对国王履癸的使者相柳柔时，他和仆人伊尹感到紧张不安。在通天道人的暗示下，他们决定前往安邑。伊尹寻求夏颉的帮助，夏颉决定尝试营救商汤。同时，相柳柔与安道尔观察夏颉，安道尔试图挑拨他们之间的关系。夏颉回到王宫，谈论定天军的组建和东夷人的纳贡问题。履癸提到篪虎族和东夷部落的血仇，以及计划攻打东夷人和西南候的领地。夏颉对此表示担忧。商汤被囚禁在水牢里，夏颉带领猿大、猿小和赵公明救出，并为商汤治愈伤势。夏颉与赵公明面对面的对峙，发现履癸给商汤的酒中有剧毒。夏颉与火人炽焱展开激战，成功将其消灭。",
        "characters_in_summary": [
            "伊尹",
            "商汤",
            "相柳柔",
            "通天道人",
            "夏颉",
            "履癸",
            "安道尔",
            "赵公明",
            "猿大",
            "猿小",
            "炽焱"
        ]
    },
    {
        "id": 63,
        "source": [
            260,
            261
        ],
        "pre_entity_info": "通天道人 | 天庭神仙，拥有神秘力量，能够进入大夏朝秘殿。在战斗中击败大巫，成功阻止炽焱的计划。\n太弈 | 大夏朝的巫尊，与履癸、午乙等有互动，参见炽焱\n夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。在与炽焱的战斗中受伤。\n旒歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n炽焱 | 巫神，与大夏朝履癸密谋攻打天庭，企图夺取三界大权。在战斗中受到重创，口吐金色血液，最终死于净世天雷。\n歆 | 黎巫殿女巫，实力为真鼎位八鼎三星，警告安道尔不要冒犯黎巫殿下属女巫，后被炽焱重伤。在战斗中试图保护夏颉，最终因伤势过重而死亡。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系",
        "content": "第261部分：在通天道人与炽焱的战斗中，通天道人以金砖击伤炽焱，使其无法治愈伤势。太弈、刑天厄等巫尊试图阻止，但被通天道人以金砖击败。午乙为对抗通天道人，使用星辰力量发动攻击，但被通天道人嘲笑威力不足。经过激战，通天道人破除午乙的本命星轮攻击，将其击昏。面对履癸等人的愤怒，通天道人表示传道不受他们允许，展示强大实力令众人噤若寒蝉。通天道人为传道在大夏朝与巫尊发生冲突，将炽焱打成重伤，废掉七成修为以示警告。通天道人在离开时将一座秘殿砸向王宫，引发混乱。\n第262部分：我们跟随海人贵族布拉德-瑞德的故事，了解了他如何因恶毒巫咒而变成一头野猪的遭遇。同时，我们也见证了通天道人和太弈之间的争执以及他们在一场赌局中的较量。此外，我们还跟随夏颉、旒歆和水元子等人来到一个充满混沌元气的奇异虚空，了解了这里对他们恢复力量的巨大帮助。我们在通天道人的帮助下，看到了夏颉和旒歆通过双修提升实力的过程。",
        "summary": "海人贵族布拉德-瑞德因恶毒巫咒变成野猪的遭遇，以及通天道人与太弈的争执和赌局。夏颉、旒歆和水元子等人来到充满混沌元气的奇异虚空，恢复力量。通天道人帮助夏颉和旒歆通过双修提升实力。夏颉将与旒歆举行盛大婚礼，但在祈祷仪式中分心。婚礼当天，刑天大风和刑天玄蛭兄弟带来食物和酒，与夏颉谈论过去的事情。他们关注防止海人捣鬼，并感叹工匠们伤亡严重，需征召新工匠和奴隶。夏颉与刑天大风和刑天玄蛭在安邑城相聚，讨论布拉德-瑞德的事，一个因对大王出言不逊而被变成野猪的人。",
        "characters_in_summary": [
            "海人贵族布拉德",
            "瑞德",
            "通天道人",
            "太弈",
            "夏颉",
            "旒歆",
            "水元子",
            "刑天大风",
            "刑天玄蛭"
        ]
    },
    {
        "id": 64,
        "source": [
            262,
            263,
            264,
            265,
            266
        ],
        "pre_entity_info": "夏颉 | 大夏朝国王，黑厣军统帅，与刑天大风是盟友关系，在战斗中使用炼气士的神通击败炽焱。他在通天道人的帮助下，正在尝试领悟巫神的一些神通。\n商族 | 大夏国的一个部落，商汤为其首领与东夷人有冲突\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，企图夺取三界大权，与履癸是同谋者\n东夷部落 | 东夷人的居住地，与夏颉的大夏国对立\n定天军 | 夏颉的新建立的军队，用于平定东夷人的叛乱\n天神 | 神秘的存在，拥有巨大的手臂，被通天道人击败",
        "content": "第263部分：主角夏颉即将与旒歆举行一场盛大的传统婚礼。在婚礼前夕，夏颉在进行为期九天的祈祷仪式，而他的宠物白虎则在消化通天道人强行注入的混沌元气。通天道人在成功后带着白虎和玄武返回安邑城，这场婚礼象征着他与刑天家的紧密联系。然而，夏颉在祈祷仪式中并不专心，对繁琐的结婚手续感到困扰。在婚礼当天，刑天大风和刑天玄蛭兄弟闯入，带来了食物和酒。夏颉与他们一起谈论过去的事情，提到镇天塔和工匠们的伤亡。刑天玄蛭表示他们会密切关注防止海人捣鬼，而刑天大风则感叹工匠们伤亡严重，需要从其他地方征召新的工匠和奴隶。夏颉与刑天大风和刑天玄蛭在安邑城相聚，讨论即将发生的婚事。他们提到布拉德-瑞德，一个因对大王出言不逊而被变成野猪的人，现在仍保持着野猪模样。他以出卖安道尔和托尔为代价，请求家主帮他驱逐巫咒，家主已允。夏颉惊讶于安道尔的行动，他参与镇天塔建设，时常进宫求见履癸，并将履癸给他的巫作为样本展示。\n第264部分：商汤被狱卒们小心照顾，而赵公明则因击败大量敌人而受到敬畏。夏颉告知商汤可回商族，并讨论了夏朝政治和商族命运。商汤需率领商族平定附近叛乱部族，夏颉提醒他保持低调。夏颉带领定天军前往东夷人领地，准备报复当年屠杀村庄的东夷人部族。新婚后的旒歆跟随夏颉前往巫山力巫殿，炽焱与力巫尊和水巫殿主讨论旒歆跟随夏颉之事。炽焱发现力巫身上的神秘红色晶体，认为其拥有强大的力量。三人决定暂时休战，共同商议下一步行动。炽焱与白蠨进行权力斗争，白蠨试图夺取王位。炽焱在与白蠨冲突中被其控制，身体逐渐变大，修为被疯狂抽取。\n第265部分：我们跟随夏颉和东夷大草原上的定天军，目睹了他们与东夷部落之间的冲突。由于旒歆在突破天神境界时无法精确控制体内的木属性神力，形成了一条五彩斑斓的大道，震惊了东夷部落。夏颉带领定天军抵达东夷落日城，要求大族长后羿出来迎接。在与东夷部落的战斗中，他们利用牧草将敌人困住，迫使后羿承认夏颉的地位。同时，青殜与猿大、猿小的互动显示出彼此间的警惕。随着故事的推进，东夷人面临的危机日益严重。北方胡羯、南方蛮国以及其他小势力都对东夷的资源虎视眈眈。东夷西部的一些部族，如商族，也对东夷心怀不满。在这种背景下，后羿向猛天候求助，担心东夷族将面临灭族之灾。青殜是一个热衷于研究药物的少女，她希望能有人帮助她试验她的药物。夏颉是大夏的国君，他发现东夷人的后羿行为举止异常，怀疑有人背后指使。后羿提议将曾经无礼的夷狼族等部族发配到天候麾下，夏颉要求十个部族的战士加入定天军，并将一块方圆万里的“黑莓草盆”划给商族。夏颉和后羿之间的矛盾逐渐升级。后羿试图通过阴谋陷害夏颉，但被夏颉识破。夏颉后来发现是白蟰公主在背后策划这一切，于是要求后羿带他去见白蟰。当晚，夏颉和后羿带领的军队围攻白蟰，但被她成功逃脱。这个故事主要讲述了夏颉在后羿和白蟰的阴谋下，如何成长并化解血仇，成为强大的存在。\n第266部分：夏颉和旒歆面临着是否要与天神作战的决定。旒歆担忧大巫在与巫神的战斗中起不到作用，而夏颉则决心阻止大夏高层的野心。经过三年的征战和训练，夏颉带领的定天军成为了一支实力强大的精锐部队。在镇天塔附近，所有军队都被动员起来，包括从海域三十六州强行征召的大量百姓。大夏帝国在面临潜在敌人攻击的时候，得到了巫神的庇佑，从而得到了其他势力的援助。\n第267部分：白貔貅与银貔貅展开了一场激战。旁观的玄武为了帮助白貔貅，用法术束缚了银貔貅。此举让玄武感到羞愧，因为他的行为损害了他的声誉。与此同时，夏颉、履癸等人在长老的带领下觐见最强大的长老。尽管长老们对夏颉表示认可，但对履癸的态度却无礼且不尊重。巫王表示他会依赖人类的力量来完成计划。履癸和太弈带领大军与巫神合作，旨在消灭天神一脉。然而，巫王和其他巫神并不重视人间大巫的意见，他们主张依靠暴力来独霸三界。这令履癸和太弈不满，但夏颉表示理解。在夏颉思考时，巫王发现了一位神秘来访者——怒，他是天神中战斗力最强的斗神。怒提醒巫王关于五百年前与天帝的约定。巫王与怒展开力量较量，怒被压倒。巫王与天帝约定在半月后率领巫神去天痕助战。夏颉和旒歆来到天痕战场，目睹了黑甲战士与天神的战斗。这些情节展示了一个充满斗争和信任危机的世界。",
        "summary": "夏颉如何在面对各种阴谋和斗争中成长为强大的存在。夏颉需要率领商族平定附近的叛乱部族，并在与东夷部落的冲突中展现实力。同时，夏颉还需要面对与天神作战的决定，以及大夏高层的野心。在这个过程中，夏颉带领的定天军逐渐成为一支实力强大的精锐部队。夏颉成功地化解了血仇，成为了一个令人敬畏的存在。",
        "characters_in_summary": [
            "夏颉",
            "商族",
            "东夷部落",
            "天神",
            "大夏高层",
            "定天军"
        ]
    },
    {
        "id": 65,
        "source": [
            267,
            268,
            269
        ],
        "pre_entity_info": "夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护；指挥军队，击败东夷箭手；建立定天军，平定东夷人叛乱；对定天军士兵进行强化改造，使其成为精锐部队\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系\n通天道人 | 神秘高人，保护夏颉，与太弈有赌局\n巫王皓佾 | 大夏朝的巫王，与天神有约定，与夏颉有敌对关系",
        "content": "第268部分：巫王计划在大夏军的帮助下，用四十九天消灭天神一脉，并以他们的血肉催生建木来修复天痕。同时，巫神们正在讨论如何处理炽焱及其长辈，以防止其他巫神插手。履癸前来拜见巫王，巫王决定让他留下并安排南彝作为监军。在大夏国，巫王控制了履癸的精神，帮助他摆脱了与刑天家的血誓。火神殿位于山巅，由一座活火山支撑。炽焱的下界被杀引发了一系列纷争，其长辈决定采取行动，将怒气发泄在旒歆身上。夏颉和旒歆在研究地形和敌人力量特点时，收到了乌厌的警告，三名巫神正在追击他们。\n第269部分：夏颉和旒歆在追求更高境界的过程中遇到了困难，被通天道人提升到六重天的天神之境。然而，他们仍面临着来自三名巫神的追杀。在人间的大夏西方边境，通天道人正在唱著悠扬的山歌，两名衣衫褴褛的道人前来与他对峙。在九州，通天道人与两位道人展开了一场激战，因为他们各自的目的产生了冲突。通天道人与另外两道人正在进行一场激烈的战斗，双方都展现出了强大的实力和独特的技能。\n第270部分：夏颉和怒稽首相识并互相帮助。夏颉寻求怒的帮助采集灵药，而怒则对夏颉的身份产生好奇。原来，夏颉和旒歆是来天庭大量采集各种灵药的，这让怒感到惊讶。怒决定陪同夏颉前往元圃采摘灵药，并试图拉拢他。同时，巫王皓佾和众巫神得知夏颉的真实身份后，决定调动兵马准备应对可能的战争。然而，两名神秘男子带来了关于夏颉的最新消息，表明天神军营和帝宫方向并无异动。夏颉和旒歆在元圃采集灵药时遇到了一些麻烦，但在怒的帮助下顺利度过。",
        "summary": "在九州大陆，夏颉和旒歆为追求更高境界而遭遇困境，被通天道人提升至六重天的天神之境。然而，他们仍受到三名巫神的追杀。在人间大夏西方边境，通天道人与两名道人展开激战，因各自目的产生冲突。夏颉结识怒稽首并互相帮助，共同寻找灵药。与此同时，巫王皓佾和众巫神得知夏颉真实身份，决定调兵遣将。夏颉在怒的帮助下成功采集灵药，并与白蟰达成合作，共同对抗巫神。",
        "characters_in_summary": [
            "夏颉",
            "旒歆",
            "通天道人",
            "怒稽首",
            "巫王皓佾",
            "众巫神",
            "白蟰"
        ]
    },
    {
        "id": 66,
        "source": [
            270,
            271,
            272,
            273,
            274
        ],
        "pre_entity_info": "夏颉 | 大夏朝王子，与旒歆结婚，受到通天道人的保护，建立定天军平定东夷人叛乱，对定天军士兵进行强化改造使其成为精锐部队，与巫神发生冲突\n白 | 九大天候之一，煽动九大天候叛乱，与炽焱有暧昧关系，试图利用炽焱夺取大夏王位。\n巫神 | 强大的存在，拥有神火，试图寻找并击败夏颉等人，与夏颉发生冲突\n炽焱 | 巫神，与大夏朝国王履癸密谋攻打天庭，与履癸是同谋者，与力巫发生冲突，试图抢夺其身上的神晶。与白蠨有暧昧关系。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护，与夏颉结婚，被巫神觊觎\n玄武 | 一头玄武，帮助白进行亲密交流，并在四周放风，自爆‘葵水玄丹’阻止巫神，受伤严重\n天帝 | 三界之一的天庭之主，众神的统治者，试图捕捉夏颉以获取其身上的法宝信息。对夏颉的行为表示不满，决定采取行动。在与通天道人的冲突中被重创。\n通天道人 | 神秘高人，与太弈有赌局，在山林中纵酒狂歌，与夏颉有关联，保护夏颉免受巫神和天神的攻击，与夏颉有关联。在夏颉陷入绝境时出现，击败天神，带走夏颉等人。",
        "content": "第271部分：白蟰泡在银白色的液体中，她的身体发生可怕的变化，释放出强大的寒气。撒拿旦-奥古斯都出现并对白蟰的改造表示赞赏，指责安道尔等人对白蟰的改造留有保留。该隐从隧道出来，提醒白蟰注意礼节，并与白蟰和撒拿旦-奥古斯都讨论了他们在交易中获得的好处。公主殿下面临着在安道尔和撒拿旦-奥古斯都之间做出选择的难题。白蟰决定与撒拿旦-奥古斯都合作，共同对抗那些高高在上的巫神。\n第272部分：夏颉历经艰辛抵达。他在这里见到了雄伟的正门、神秘的禁制和神兽，与好友旒歆一起进入宫殿。他们在那里受到了混沌元气的震撼，并跟随怒穿越宫殿，到达一座充满古老洪荒气息的宫殿。在那里，他们受到了天帝的接待，并被要求去采摘不死树上的果子待客。夏颉在与天帝的交谈中，展示了自己的法宝灭绝印，引起了天帝的注意。然而，天帝对他的身份产生了疑心，并用强大的力量压迫夏颉，导致他的朋友旒歆、白和玄武也受到了影响。夏颉被迫发动全力攻击，成功击退了天帝，但也付出了巨大的代价。在随后的对话中，天帝将一批不死树果实交给夏颉，以治疗他的属下的重伤。然而，一旁的旒歆却将这些果子全部抢走，令场面陷入尴尬。\n第273部分：通天道人警告夏颉和旒歆关于天痕的危险性，提醒他们保命最重要。夏颉意识到自己的实力不足以应对可能的高层敌人，决定明哲保身并帮助刑天家。通天道人给了夏颉六个替身傀儡，让他交给刑天家的六个孩子。数日后，巫神带领大军前往天痕战场与天神对峙。双方营寨相对，巫神们开始互相拜访，拉近关系。同时，八十一块黑色玉块被埋入地下，形成巫阵，旨在重创九重天天神并封印天痕。然而，天帝突然率领大量天神来到天痕战场，要求与巫王和其他大巫神见面。在了解到火神殿下炽焃等三位巫神被诛杀的消息后，天帝怀疑巫王的说辞。与此同时，天痕内传来异动，一些黑气涌出，显示出即将到来的危机。\n第274部分：夏颉让刑天大风和刑天玄蛭在比赛中使用桃木偶代替真身。他们了解到巫神们在下界时并未了解阵法的细节，而在天庭，巫器无需冒险送到人间。夏颉给了他们黑色玉符和不死树果实作为提升实力的方法。相柳柔与夏颉进行了一场关于海域三十六州百年赋税的赌局挑战。巫王带领百多个巫神与天痕内冲出的敌人战斗。夏颉和旒歆在帐篷外闲聊时，申公鲲突然出现并提议与夏颉所在的通天道人和刑天家进行合作。\n第275部分：玄武在战斗中受到重创，夏颉使用不死果治愈了他。他们被金甲天神包围，决定与其正面交锋。夏颉命令刑天大风布阵，抵抗黑龙喷洒的毒砂。然而，阵法的提前发动可能导致其威力减弱。角圣被济沧诅咒，身体内部发生爆炸，但仍继续攻击怒横刀。角圣军的飞龙骑士自爆，造成周围大量伤亡。天庭和巫族的领导者对此感到震惊和担忧。在战场上，天神和巫神共同面对阿修罗敌人。天帝和巫王决定调动预备队伍，与魔神们决战。角圣和乌圣讨论如何在一片空间中招收傀儡，并表示会继续寻找机会夺取这片空间的好处。天帝在与角圣的战斗中，用金光大盛的力量抵挡住了角圣的攻击，并用太阳神火将角圣的坐骑黑龙摧毁。花圣带领漆黑的飞龙和庞大的魔神军队出现，攻击巫王并企图将其转化为他的族人。",
        "summary": "主人公夏颉进入皇宫与天帝交流，讨论天地通道问题。在离开皇宫时，他意外遇到下界生灵并误认为是敌人将其杀死，引发天帝质疑。天帝决定调查此事并用玄光试图控制夏颉。夏颉的朋友旒歆、白和玄武被天神压制，但通天道人及时出现，击败天帝和天神，拯救夏颉等人。通天道人警告夏颉和旒歆关于天痕的危险性，并给他们六个替身傀儡以帮助刑天家。巫神们开始与天神对峙，计划在发动巫阵重创天神并释放异界敌人。然而，在计划发动的前一天，天帝突然率领大量天神来到天痕战场。双方在战场上面对来自域外的阿修罗敌人，共同面对巨大魔神的攻击。",
        "characters_in_summary": [
            "夏颉",
            "天帝",
            "旒歆",
            "白",
            "玄武",
            "通天道人",
            "玄光",
            "巫神",
            "阿修罗"
        ]
    },
    {
        "id": 67,
        "source": [
            275,
            276,
            277,
            278
        ],
        "pre_entity_info": "夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚。\n旒歆 | 大夏朝公主，夏颉的妻子，受到通天道人的保护，与夏颉结婚。在与天帝的冲突中，使用烟雾攻击。\n安道尔 | 未知身份，可能与猛天候有关系。\n巫王 | 与太弈有联系，参与巫器的制作和使用；与大夏国有联系，与夏颉有关联。在天帝询问炽焃被杀一事时，巫王表现出不知情的样子，实际上可能参与其中。\n刑天大风 | 通天道人的弟子，受到通天道人的指导，与夏颉有过接触\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n玄武 | 一头玄武，帮助白进行亲密交流，并在四周放风，自爆‘葵水玄丹’阻止巫神，受伤严重。",
        "content": "第276部分：夏颉和大巫们面临着由海人控制的十万具巨大金属傀儡的威胁。履癸担心海人会利用这些军队做出坏事，而金属傀儡与海人制造的怪物相似，显示出海人的强大实力。为了阻止安道尔等人，履癸试图下令诛杀他们，但花圣突然下令行动，启动金属傀儡。在这场战斗中，履癸和王国的重臣们在可怕的炽热光线中挣扎求生，而十万具巨型金属傀儡发射出惨蓝色光线，对天神和巫神的阵营造成了严重损失。天帝下令发动三百六十层天罗地网，封锁了天痕附近的空间，导致魔军阵营中数十万名战士死亡。花圣与天帝展开了一场激战，花圣利用紫色圆筒削弱了天帝的防御并击伤了一名天尊。然而，天帝命令天神们发动攻击，导致大量魔军战士被击杀。在这场混乱中，花圣利用毁灭炮增强了自己的攻击力，导致大量士兵死亡，他们的血肉和魂魄被吸收，成为了毁灭炮威力的一部分。天神们的阵形被打乱，无法组织起有效的反击。花圣带领魔神和军队，分成了数百条洪流，朝四面八方的天神和巫神们发起进攻。在魔军的攻击下，天神和巫神的仆用军节节败退，伤亡惨重。\n第277部分：巫王通过血镜观察到各方天帝带领亲兵天将来袭，他认为这是一个天赐良机。为了歼灭天神并封印天痕，他发动了巫魂噬神阵，并要求大夏军在一刻钟内赶到天痕战场，与妖神和巫神一脉一起行动。巫王以大量巫民的血脉繁衍、天神妖神为祭品，自信能成功。然而，在阵中，大巫们因巫器而陷入危险，幸亏申公鲲得到了保命的傀儡，才使他们免于被巫器控制的命运。大夏的巫师和军队占领了天痕战场，给天帝们带来了巨大的压力。\n第278部分：在大夏王宫，夏颉和刑天大风等将领努力应对天帝和巫王死亡带来的危机。夏颉发现九鼎失去神力，可能导致大夏灭亡，于是他决定调动族地族人帮助恢复军镇驻军。同时，他们还需从黎巫殿获取巫药以培养新巫势力。然而，大王履癸拒绝会见各属国使者，导致大夏对附庸国的控制力下降。商汤和伊尹认为商族立国的机会到了，开始准备行动。在大夏王国的历史转折点，各方势力都在为各自的利益而斗争。\n第279部分：在黎巫殿，水元子和玄武负责种植来自天庭药圃的灵药，使药山得以茁壮成长。黎巫殿的巫师们正在炼制紧急所需的丹药，选拔两百万青年子弟进行训练，以提高他们的实力。旒歆在炼制一种能让低鼎位大巫短时间突破的强力巫药，夏颉和白帮助她抵挡火焰热力并准备仙草。丹药炼成后，大巫们小心收集紫光巫丹，每颗都能让刚登鼎位的大巫提升到三鼎、四鼎实力。夏颉和旒歆在药山中共同生活，感情深厚。一天，夏颉因胆大惹怒旒歆，被狠狠揍了一顿，但两人感情更加深厚。后来，夏颉接到任务应对东夷人进攻，而旒歆则在药山继续炼制丹药。",
        "summary": "在神话般的古代世界，巫王通过血镜观察到各方天帝带领亲兵天将来袭，认为这是一个天赐良机。他发动了巫魂噬神阵，要求大夏军在一刻钟内赶到天痕战场，与妖神和巫神一脉一起行动。大夏的巫师和军队占领了天痕战场，给天帝们带来了巨大的压力。与此同时，夏颉和刑天大风等将领努力应对天帝和巫王死亡带来的危机，试图恢复九鼎的神力。在黎巫殿，水元子和玄武负责种植灵药，巫师们炼制丹药，选拔青年子弟进行训练。夏颉和旒歆在药山中共同生活，感情深厚。年轻的海洋祭司安道尔和托尔遇到了恢复青春的撒拿旦·奥古斯都，与他展开了一场关于权力的激烈讨论。各方势力都在为各自的利益而斗争，整个大夏王国正处于历史转折点。",
        "characters_in_summary": [
            "巫王",
            "夏颉",
            "刑天大风",
            "水元子",
            "玄武",
            "旒歆",
            "安道尔",
            "托尔",
            "撒拿旦·奥古斯都"
        ]
    },
    {
        "id": 68,
        "source": [
            279,
            280
        ],
        "pre_entity_info": "夏颉 | 大夏朝王子，与血族始祖该隐发生冲突；与怒有联系，被怒要求重新加入天痕战场。与巫神发生冲突。与妻子旒歆结婚\n白蟰 | 大夏朝皇室成员，与巫王有联系，可能在巫阵中发挥作用\n白 | 一头白貔貅，正在与银貔貅进行亲密交流，与玄武一起保护夏颉等人。\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系\n刑天玄蛭 | 刑天家族的成员，与大夏国的夏颉、刑天大风等人有竞争关系，与相柳柔有敌对关系\n履癸 | 大夏国王，可能与安道尔发生冲突",
        "content": "第280部分：年轻的海洋祭司安道尔和托尔与恢复青春的撒拿旦·奥古斯都及其忠诚的追随者该隐相遇。在这场激烈的讨论中，撒拿旦·奥古斯都强调了权力与责任相匹配的重要性，并要求他们提供亚特兰蒂斯的美酒和大夏的极品好酒，以及一个年龄在14至16岁之间的金发处女鲜血。托尔表现出对权力的渴望，而安道尔则展现出成熟的一面。在吸食了一名金发少女的鲜血后，穆图试图阻止他们。安道尔解释了向大夏投降的原因。随后，托尔和安道尔与邪恶的撒拿旦·奥古斯都展开了一场关于他杀害其他海洋祭司以夺取力量的争论。安道尔讽刺地指出，撒拿旦·奥古斯都的真正目的是成为人间之神。撒拿旦·奥古斯都承认他的目标是永恒的生命和强大的力量，并表示为了实现这个目标，必须集中十二海洋祭司的力量并成为海神的分身。他希望安道尔和托尔能够跟随他，服从他的意志，以便完成神赋予他们的使命，迎接神的降临，成为真神。然而，安道尔和托尔对此表示反对，认为他的行为是在牺牲无辜的人。在一场激战中，托尔和安道尔与撒拿旦·奥古斯都展开了较量。尽管他们的力量与撒拿旦·奥古斯都有差距，但他们仍然努力抵抗。然而，撒拿旦·奥古斯都的强大力量压倒了他们，将他们击败。此时，白蟰突然出现并阻止了一场即将发生的战斗。她提议双方联手，共同面对困难。\n第281部分：在大夏国，国王履癸决定征召天下美女扩充王宫，引起朝臣反对。关龙逢直言反对，却被痛打。朝臣们因此不敢质疑。在财政紧张时期，履癸仍决定扩建王宫，让夏颉和刑天玄蛭感到困惑。夏颉决定调查原因，发现履癸长时间不回后宫，且不让新选美女入宫。他与神秘黑影白蟰和白展开激战，成功击败她们。然而，海人技师逃脱并带走控制末日堡垒的权杖，使局势更复杂。夏颉怀疑是否天亡大夏。",
        "summary": "在大夏国，国王履癸为了扩充王宫而征召天下美女，引发朝臣反对。夏颉和刑天玄蛭对这一决定感到困惑，决定调查真相。在调查过程中，夏颉与神秘黑影白蟰和白展开激战，击败她们。然而，海人技师逃脱并带走控制末日堡垒的权杖，使局势更加复杂。夏颉怀疑是否天亡大夏，并在履癸的命令下调动血巫卫追杀白蟰。履癸任命夏颉为定天军令，掌管平叛、缉奸以及监察大权。夏颉担心曾经的得力助手赤椋的伤势，同时与大巫讨论如何对付逃遁的海人技师，决定调动所有暗司大巫前往末日堡垒将其一网打尽。",
        "characters_in_summary": [
            "夏颉",
            "刑天玄蛭",
            "履癸",
            "白蟰",
            "白",
            "海人技师",
            "赤椋",
            "大巫"
        ]
    },
    {
        "id": 69,
        "source": [
            281,
            282,
            283,
            284
        ],
        "pre_entity_info": "夏颉 | 大夏国重臣，履癸的谋臣，关龙逢的上司，试图阻止履癸的暴政，保护白蠨免受白的攻击\n履癸 | 大夏国王，夏颉的主公，可能与安道尔发生冲突，试图扩充后宫，未出现在剧情中\n撒拿旦 | 亚特兰蒂斯的大祭司，与白蠨有联系，准备逃跑，最后决定帮助白蠨\n大夏 | 大夏国，凡人的国家，是此次战斗的战场之一。\n东夷人 | 与夏颉有仇怨的民族，被削弱军力，推选出新任后羿\n虎踞关 | 安邑城周边军镇中防范来自东边威胁的最后一道关卡。是一座被大夏历代先王仔细打造的雄关，是一座名副其实的金汤城池。目前的镇守兵力只有区区三千人\n后羿 | 东夷民族的首领，即将成为白蠨的丈夫，与夏颉敌对\n相柳翵 | 相柳家的首领，相柳柔的父亲，试图阻止夏颉，被夏颉击败，带领百多个属国使节进入大殿，面对履癸的暴行保持恭敬\n云梦大泽 | 大夏境内的一个湖泊，用于安置大夏族人，风水极佳的所在\n商汤 | 商族首领，商朝建立者，与刑天大风交流关于大夏军队全军覆没的消息\n刑天玄蛭 | 刑天家族成员，与夏颉有竞争关系\n玉鼎真人 | 阐教弟子，原始道人座下，镇天塔工地传教大计的负责人之一，肉身强度上超过大巫，近身格斗的实力比大巫更强悍几分的人物\n奥古斯都 | 亚特兰蒂斯的大祭司，撒拿旦的化身，拥有神器，试图帮助白蠨逃离大夏",
        "content": "第282部分：在大夏国，国王履癸得知白蟰与海人余孽勾结，但他不以为然。他将黑色玉刀交给夏颉，让其调动一千八百血巫卫追杀白蟰。同时，履癸任命夏颉为定天军令，掌管平叛、缉奸以及监察大权。履癸沉迷于歌舞美酒，不再过问朝政。夏颉决定调动海域三十六州人力加强安邑城周边安全，但这可能导致对西方的监视出现漏洞。他怀念曾经的得力助手赤椋，担忧其伤势。大巫和夏颉讨论如何对付逃遁的海人技师，决定调动所有暗司大巫前往末日堡垒将其一网打尽。夏颉离开后，相柳家受到重创，家主相柳柔带领数千人进入王宫。\n第283部分：夏颉，一位强大的巫师，发现海人潜伏在末日堡垒并封锁了所有通道。威风的隐巫尊太弈将力量交给夏颉，包括隐巫殿的人和物资。夏颉回到大夏，发现东夷人对虎踞关的攻击和东夷后羿献上美女的消息，以及履癸和相柳翵对附庸的简单粗暴处置。夏颉决定调动刑天家在南方安置，以防大夏受到威胁。刑天家家主刑天厄担心局势恶化，准备提前做准备。夏颉提醒他们关于东夷人和海人的威胁。夏颉建议刑天家集中精力备战，保护家族血脉，将一部分族人安置在云梦大泽，称为楚巫族。申公豹向申公郦透露他们在巫族天神之道上的进步，计划利用云梦大泽的风水宝地壮大势力。各大巫族在云梦大泽集结，共同对抗大夏的叛乱。\n第284部分：商族在商汤的带领下建立了一个繁荣的小城。商汤与太上道人、原始道人、通天道人在一座小亭子里谈论往事。原始道人提及申公豹与通天道人的徒弟相比有所差距。通天道人请他们品尝自己亲手种植的瓜果。原始道人和太上道人惊讶于通天道人会亲自种植瓜果。通天道人表示商汤是他的门徒，他会细心照顾商国事务。原始人问及商汤和夏颉之间的竞争，通天道人表示夏颉是第一个加入门下的巫，对他有特殊的关注。他们在亭子里品尝一种名为苦瓜的奇异果实，虽然味道苦，但还是将其吃完。同时，夏颉这位前世的巫师正在观察商族族人和精怪们练习法术。因为他的高贵身份，其他商人对他保持警惕。他的老朋友，一头黑熊精出现，带领他进入道观。黑熊因为犯了错误被迫完成一千遍的太清紫霄神雷符。多宝道人在寻找失踪的夏颉师弟，发现他突然消失得无影无踪。太上道人、原始道人和通天道人都参与了寻找夏颉的行动，但结果各不相同。主人公夏颉意外穿越到这个地方，被远处的一点紫光吸引。他发现那座古朴的宫殿，宫殿的紫光照射在他身上，使他的肉身分解，只剩下一点晶亮的黄光。在这个过程中，夏颉的肉身和神识都得到了升华。他和黑熊精一起面对挑战，成功通过考验。\n第285部分：各地诸侯反叛，导致天下动荡不安。商国崛起并成为安宁之地，与大夏形成抗衡之势。夏颉在乱世中觉醒，决心拯救大夏。他在王都安邑城发现了腐朽的王宫和荒淫无度的履癸。夏颉决定前往虎踞关镇守，以保护巫族的血脉和生机。与此同时，商汤势力强大，玉鼎真人是阐教门下的近身格斗第一人。夏颉与朋友们商议后，决定出城与玉鼎真人谈判。然而，城外诸侯联军声势浩大，夏颉心生担忧。在大洋深渊之下，撒拿旦-奥古斯都看到夏颉的出现，感到惊喜，认为一切条件都已具备，可以开始准备行动。",
        "summary": "主人公夏颉是一位强大的巫师，发现海人潜伏在末日堡垒并封锁了所有通道。他回到大夏，发现东夷人对虎踞关的攻击和东夷后羿献上美女的消息，以及履癸和相柳翵对附庸的简单粗暴处置。为了防范大夏受到威胁，夏颉决定调动刑天家在南方安置，并将一部分族人安置在云梦大泽，称为楚巫族。同时，商族在商汤的带领下建立了一个繁荣的小城，与大夏形成抗衡之势。夏颉在乱世中觉醒，决心拯救大夏。他与朋友们商议后，决定出城与玉鼎真人谈判。然而，城外诸侯联军声势浩大，夏颉心生担忧。在大洋深渊之下，撒拿旦-奥古斯都看到夏颉的出现，感到惊喜，认为一切条件都已具备，可以开始准备行动。",
        "characters_in_summary": [
            "夏颉",
            "海人",
            "末日堡垒",
            "大夏",
            "东夷人",
            "虎踞关",
            "后羿",
            "履癸",
            "相柳翵",
            "刑天家",
            "云梦大泽",
            "楚巫族",
            "商族",
            "商汤",
            "玉鼎真人",
            "诸侯联军",
            "大洋深渊",
            "撒拿旦",
            "奥古斯都"
        ]
    },
    {
        "id": 70,
        "source": [
            285,
            286,
            287,
            288,
            289
        ],
        "pre_entity_info": "夏颉 | 大夏将军，与履癸发生冲突，试图阻止履癸的行为，被履癸击败；在鸿蒙世界中飞行，吸收紫光中的能量，肉身崩解，玄武形元神吞噬紫光，化为紫金色液汁，衍生出朦胧的人形；最后表示要去虎踞关镇守，给巫族保留一丝血脉，留下一线生机\n玉鼎真人 | 阐教弟子，原始道人座下，镇天塔工地传教大计的负责人之一，肉身强度上超过大巫，近身格斗的实力比大巫更强悍几分的人物\n履癸 | 大夏国王，与夏颉发生冲突，沉迷于酒色，荒淫无度；在剧情中被夏颉揭露诸侯联军已在虎踞关外，表现出震惊和不屑；最后将射日弓还给夏颉，表示自己早已应该死去，对大夏的困境感到无奈\n奥古斯都 | 亚特兰蒂斯的大祭司，撒拿旦的化身，拥有神器，试图帮助白蠨逃离大夏\n水元子 | 神秘高人，擅长布阵，与夏颉有合作关系",
        "content": "第286部分：诸侯联军与叛军展开激战，夏颉指责叛军中的炼气士为妖人，导致战斗升级。玉鼎真人试图阻止混乱，但未能成功。夏颉与一群精怪在城头上庆祝胜利，而联军将士则感到困惑和不满。黑熊大口吃着烤肉，抱怨着与夏颉有关的事情。大巫们对夏颉的能力表示赞赏。夏颉邀请玉鼎真人共饮，令玉鼎真人感到意外和尴尬。\n第287部分：两派人物发生冲突，导致大厅内人员大量受伤。撒拿旦-奥古斯都表示将改变原计划，以利用敌人没有防备的机会杀伤他们的有生力量。白蟰被认为已被放弃，计划不再按照原样进行。虎踞关内的巫军和城外的诸侯联军受到重创，商族的炼气士损失惨重。幸运的是，隐巫殿的大巫摧毁了部分炮位，末日堡垒的能量消耗殆尽。然而，末日堡垒的三门主炮仍对准白蟰发起攻击，她和易昊侥幸存活，其他九州天候被气化。诸侯大军抓住两人，燃灯道人揭露了白蟰勾结海人的罪行，试图换取巫教的宽恕。夏颉表示只要巫教不被诸侯消灭，他会保持中立。燃灯展示神通压制夏颉，通天道人出现阻止燃灯，并表示让开通道，允许巫殿大巫离开。通天道人透露，诸侯联军多年未能攻破虎踞关，是因为燃灯、多宝等大神通者的阻挠。夏颉感叹大夏巫族被迫寻找新地方潜修，而履癸的所作所为导致天下诸侯纷纷反叛。通天道人指出，履癸身边的王妃妹喜修炼了邪恶的天魔姹女功，这让夏颉感到震惊和担忧。三清道人和商族炼气士联手，逐步迫使大夏和巫教退出历史舞台。在鸿钧老道的指导下，主角夏颉学习了十年的经文，但当他回到人间时，诸侯联军已攻到安邑城。面对强大的对手，夏颉被迫与炼气士合作，导致巫教的灭亡。\n第288部分：在安邑城下的天下大会上，商汤审判并放逐了背叛大夏的王履癸和巫教，得到了诸侯的支持。巫教离开九州后，履癸因妹喜失踪而发狂，攻击队伍中的刑天华蓥。夏颉带领大巫们在北方建立桃源胜地，履癸恢复往日精明能干，协助处理日常工作。夏颉与水元子研究建木缩小原因，旒歆送夏颉一把用建木制作的短剑。夏颉在隐巫殿发现神秘道士，对方盗走钉头七箭书。夏颉决定加强隐巫殿防御，防止类似事件再次发生。\n第289部分：在鸿蒙中的太上道人寻求原始道人和通天道人的帮助，以加固其道场。同时，通天道人计划扩大金鳌岛以容纳更多截教门徒。原始道人决定将昆仑山从天庭移至人间，并与两位师兄共同重新开辟昆仑山空间。然而，三大教主认为商族弟子无法触及大道，此举是浪费精力。在开辟道场的过程中，他们忽略了九州的变化。商汤登基后，努力改善民生和维护与周边国家的友好关系。然而，海人忙于战争，对商汤的好意无动于衷。在大商刚建立时，商汤和伊尹等人忙于处理各种事务，以至于无法充分利用末日堡垒。海人突袭并占领了末日堡垒，带来了大量的血族、狼人和改造者士兵。数百万平民被用作祭品，威胁着刚刚建立的商朝。在这场灾难中，混沌元气狂涌而出，导致大地破裂、海洋掀起恐怖浪潮。这个世界陷入了混乱和恐慌。一位被称为鸿钧的老者与一位名为大禹的王的创造物进行了一场关于巫族存亡的对话。一位神秘的黑甲男子出现，与撒拿旦-奥古斯都交谈并指示他攻击安道尔。托尔在关键时刻牺牲，而狼人战士誓死保卫他们的主人。\n第290部分：在昆仑山上，三位道教高人讨论着昆仑山的未来，同时，夏颉在鸿蒙空间中修炼。一场大地震动破坏了黎巫殿的禁制，导致药圃和灵药受损。夏颉带领巫教成员稳定局势，并在与旒歆的冲突中发现魔军入侵九州大地。商汤面临巨大压力，寻求夏颉帮助对抗魔军。夏颉带领大巫们成功击退魔军，保卫商族家园。",
        "summary": "诸侯联军与叛军之间的战斗，以及夏颉、玉鼎真人和各路英雄的角色发展。战斗中，夏颉指责叛军中的炼气士为妖人，导致战斗升级。随后，夏颉与一群精怪在城头上庆祝胜利，而联军将士则感到困惑和不满。在一系列冲突中，两派人物发生冲突，导致大厅内人员大量受伤。诸侯联军攻破虎踞关，大夏巫族被迫寻找新地方潜修，履癸的所作所为导致天下诸侯纷纷反叛。夏颉在水元子的帮助下研究建木缩小原因，并在隐巫殿发现神秘道士，对方盗走钉头七箭书。夏颉决定加强隐巫殿防御，防止类似事件再次发生。",
        "characters_in_summary": [
            "夏颉",
            "玉鼎真人",
            "诸侯联军",
            "叛军",
            "炼气士",
            "精怪",
            "大夏巫族",
            "履癸",
            "水元子",
            "神秘道士"
        ]
    },
    {
        "id": 71,
        "source": [
            290,
            291,
            292,
            293,
            294
        ],
        "pre_entity_info": "太上道人 | 修行者，师兄弟关系未知（与通天道人、原始道人）\n通天道人 | 强大存在，保护旒歆，与天帝有冲突，阻止燃灯对夏颉的行动，主张让开一条通道，让巫殿的大巫随他们离开\n原始道人 | 修行者，师兄弟关系未知（与通天道人、太上道人）\n夏颉 | 商汤的盟友，意图消灭巫族，与上圣展开战斗，与太弈有冲突\n貔貅 | 午乙的宠物，被太弈击杀。\n牙 | 巫族成员，与黎相识并相互喜欢；性格憨厚，对黎忠诚；擅长射箭，族里最好的箭术\n黎 | 山林中的少女，与牙相识并相互喜欢；性格活泼，有时会对牙发脾气；带领牙去看花斑生的小熊\n亢 | 精怪，山熊修炼成的精怪；袭击人族村子的罪犯，学会了文字",
        "content": "第291部分：朝商国的都城遭受魔军进攻。炼气士们试图抵抗，但遭到魔军突破。在激烈的战斗中，魔头被消灭，但城内士兵也损失惨重。随后，魔军继续突破城墙，与城内的诸侯士兵展开激战。然而，百多名身上纹有毒虫猛兽纹身的壮汉勇敢地冲向了魔将，试图阻止他们的进攻。一名魔将使用大刀屠杀胡羯战士，但没有找到金丹。随后，三名胡羯顶尖好手与两名魔将交战，但也被击败。数十名魔将带领魔军突破城墙，击毙大量商族战士。\n第292部分：在通天道人击败魔军后，鸿钧老道用九州结界保护了九州大地，而其他大陆受到忽视。地球因混沌元气的泄漏而变大，导致其他大陆人口锐减。尽管战争已经过去三年，其他地方仍人烟稀少，唯有南方云梦大泽的巫家族生活得较好。大巫归隐后，刑天大风发誓大巫不再参与人间事务，除非找到新的星球。太上道人进入鸿蒙中的道观，原始道人和通天道人分别带领门徒前往昆仑山和金鳌岛。夏颉选择留在人间观察变化，通天道人建议他跟随去金鳌岛。多宝道人为夏颉提供法宝，并鼓励他有空时来访。黄龙真人在众人离开后送给夏颉一瓶对金丹有益的丹药，并提醒他要小心行事。夏颉回赠强力巫器给黄龙，希望他在日后不会被小看。黄龙感慨地与夏颉告别，然后离去。一只精致的小乌龟（小白龟）和一头貔貅从大石后跑出，小白龟抱怨被夏颉害得变回了出生时的模样。夏颉解释道这是为了拯救它们，然后带着小白龟和貔貅飞往末日堡垒，期待未来的变化。\n第293部分：年轻的猎人牙背着祖传的桦木弓，勇敢地穿越险恶的地形。虽然遇到了几只鬼魅，但他凭借祖先的魂灵庇佑，毫不畏惧。经过一段时间的努力，牙终于来到了一个神秘的空地，那里的十二棵梧桐木在晨曦中散发着青光，无数花朵在他呼唤下瞬间开放。在这里，他遇到了一位美丽的少女黎，她慵懒地躺在花茎组成的软榻上，周围还有两头乳白色的豹子陪伴。牙和黎相识后，一起在山林中度过了许多快乐的时光。然而，在即将成年之际，牙决定寻找更珍贵的成年礼猎物——云龙颌下的龙珠。为了实现这个目标，牙鼓起勇气，发誓不再猎杀山林中的动物。在这个过程中，他和黎的感情越发深厚，决定一起守护这片美丽的山林。\n第294部分：一只名为亢的山熊精怪从长时间的沉睡中苏醒，为了寻找食物而离开洞穴。它在湖边找到了一群小孩子并将其吞食。为了满足食欲，亢开始寻找并吃掉更多的成年人。然而，一群勇敢的战士和村民们组成的小队试图阻止亢，但都被其轻易击败。一名神秘的男子鲧突然出现，用强大的力量击败了亢，拯救了村子。\n第295部分：少年牙为了完成成年礼而挣扎着抵抗花枝，试图前进。黎，一位神秘女子，站在松树上阻止他，建议他不要采集果子，因为这被认为是女性的行为。牙坚持认为自己是男人，不愿被嘲笑，与黎发生冲突并被两只白色豹子打晕。与此同时，天神后羿正在寻找那些威胁人类的巨大妖怪，误以为是黎在吸取男性精血进行邪恶修炼的他愤怒地拿出大弓和长箭，准备对付她。然而，随着故事的发展，真相逐渐浮出水面，揭示了黎的真正意图和后羿的误解。",
        "summary": "在地球上，各个大陆因混沌元气的泄漏而发生变化，其中南方云梦大泽的巫家族生活相对稳定。通天道人与原始道人分别前往昆仑山和金鳌岛，而太上道人进入鸿蒙中的道观。年轻猎人牙在神秘空地上遇到美丽少女黎，两人在山林中度过美好时光。同时，亢这只山熊精怪为寻找食物攻击村庄，后被神秘男子鲧击败。此外，夏颉在末日堡垒等待未来变化，身边有一只精致的小乌龟和一头貔貅陪伴。",
        "characters_in_summary": [
            "太上道人",
            "通天道人",
            "原始道人",
            "牙",
            "黎",
            "亢",
            "鲧",
            "夏颉",
            "小乌龟",
            "貔貅"
        ]
    }
]