{
    "chapter_title": "第一章  猎兔行动(1)",
    "chapter_summary": "林教授在家中与女儿林小蕾讨论她的开销问题，却突然遭到一群神秘人的绑架。原来这群人是电力抢修人员，他们需要林教授的帮助来修复一座古建筑。与此同时，林之洋和林小蕾因为饮食习惯的不同而产生争执。林教授在家中阅读新闻报道，了解到四名盗墓者死亡和一个神秘人唐寻幸存。他对常天喜的能力表示不满，并怀疑唐寻有潜力从事文物事业。林教授的别墅频繁发生停电事故，两名电力抢修工人来到别墅进行检查。然而，当工人开始修理时，林教授却被另一群劫匪绑架。他被勒索过程中得知他们是为了钱财而来，且家中没有其他人在场。第二天早晨，林教授在床上醒来，旁边围着一群人，其中包括一位英俊的中年男子。林教授满脸怒容，似乎已经报警。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "林教授心中奇怪，问道：“很难修吗，要这么多人来？”话音刚落，一束极强的光柱就打在他脸上，林教授只觉双眼先白后疼，登时暴盲，眼泪狂流，什么也看不见。\n“别出声，否则弄死你！”有人低喝一声，紧跟着两个人扑上来，将他捆了个结实，腰上还顶着个硬梆梆的东西。林教授两手反绑，眼前一片漆黑，不知道发生了什么事，吓得六神无主。这时一个低沉的声音在耳边响起：“林教授，希望你合作点、别乱动，不然要你的命！”\n电力抢修\n晚六点半，西安西新庄别墅林之洋家。此时的林之洋手中捧着几本关于易经和古建筑学的古籍，坐在沙发上闲看，他的宝贝女儿林小蕾慵懒地坐在旁边。\n林教授端起茶几上的茶杯，对林小蕾说：“小蕾，最近这几天你的花销怎么又大了？一个月花三万块，都干什么用了？”\n林小蕾摆弄着最新买的白色iphone4手机，手指在屏幕上来回划过，正在漫不经心地玩切水果游戏，随口答道：“哦，也就是和朋友出去逛逛街，吃吃饭。”",
            "summary": "林教授在家中与女儿林小蕾谈论她的开销问题。此时，一群神秘人闯入林教授家中，绑架了他并威胁他不要出声。原来这是一群电力抢修人员，他们需要林教授的帮助来修复一座古建筑。林教授在与女儿的对话中得知她最近的花销增加了许多，但她并未详细说明用途。"
        },
        {
            "id": 1,
            "content": "林之洋喝了口茶，有些不高兴：“吃什么饭每月要花三万块？真是大手大脚！”\n林小蕾也生气了，气鼓鼓地说：“你天天吃青菜豆腐，也逼着我吃素，我又不是尼姑，为什么要跟着受那份罪？”\n林之洋大怒，将茶杯重重墩在茶几上：“胡说八道！吃青菜豆腐就是受罪？我什么时候让你当和尚尼姑了？吃素对身体有好处，像你二哥那样整天大鱼大肉有什么出息？人要懂得节约，知道吗？从这个月开始我要控制你的开销，不许再乱花钱了，每月只给你一万零用！”\n林小蕾站起来，委屈地说：“一万块，那够干什么用啊？不行，我不干！”\n林之洋气得直哆嗦：“你真是被我宠坏了，每月一万块钱还不够用？你天天开着车出去玩，光你那部保时捷的汽油和保养钱就得好几千，还不都是我出钱？这次不能再迁就你了，给我乖乖回屋睡觉去！”\n林小蕾气哼哼地摔门而去。中年女保姆站在客厅门口，手足无措地看着林小蕾从车库里将保时捷启动，开出别墅院门扬长而去。\n保姆关上大门回来，林之洋对她说：“不管她，由她去吧！这个丫头是越来越不听话了！”\n保姆说：“老先生，要不先给小姐找个男朋友？也许能管得住她。”\n林之洋余怒未消：“男朋友？算了吧！她那个公主脾气谁能受得了？两个月前，有人介绍刘副市长的儿子给她，她只跟人家说了四句话就摔门走了。后来我问她为什么不同意，你猜她说什么：‘那个高干子弟连天上人间夜总会都没去过，哪儿配做我的男朋友？’你说这叫什么逻辑？真是气死我了！”\n保姆笑着去做饭。林教授心里想：小蕾这孩子对那些高干子弟，巨富公子都看不上眼，却怎么会偏偏喜欢唐寻那个穷小子？真是想不通。",
            "summary": "林之洋和林小蕾因饮食习惯不同而产生争执，林之洋决定限制林小蕾的开销。林小蕾生气地离开家，林之洋觉得她过于任性。保姆建议给林小蕾找个男朋友，但林之洋认为她看不起高干子弟。"
        },
        {
            "id": 2,
            "content": "他起身走进屏风，穿过走廊尽头，打开电动门来到隐秘书房。他坐在办公桌上，拿起桌上的一份《西安日报》，日期却是半年前。上面头版头条登着新闻，标题是：“湖州毗山慈云寺惊现地下祭坛，住持老僧神秘失踪两僧人死亡。”\n再看内容：“据浙江湖州市警方和湖州市文物局称，近日他们在湖州毗山慈云寺发现了一个隐藏在寺院后殿里的地下建筑。里面有十八层地狱像，还供奉有太平天国领导人洪秀全的雕像，另外在建筑里发现两名寺中僧人的尸体，同时在慈云寺中担任住持的老僧人文空失踪。据湖州警方透露，文空的失踪很可能与两名被害僧人有关，另外在过去的几年里，湖州警方也曾经接到过几宗失踪案，这几宗失踪案的受害人都与慈云寺有间接关系。现在警方和文物局正在联手立案侦查。”\n林教授放下报纸，重重地哼了一声，自言自语地说：“这个常天喜，想起来就生气！还说肯定不会被警方发现，白花了几十万不说，连半点有价值的东西都没得到，最后还惹来了警察和文物局，真是废物到家！”\n他边喝茶边想：四个职业盗墓者全死了，一个从没盗过墓的人却能活着出来，真是怪事！看来那四个家伙只不过是些泛泛之辈，并不是真正的人才。奇的是那个唐寻倒也有些本事，难怪小蕾喜欢他，这小子不搞文物生意真是可惜了，尤其是他说的那本奇书《皇陵秘术》到底在哪里？",
            "summary": "林教授在隐秘书房阅读关于湖州毗山慈云寺地下祭坛的新闻报道，了解到四名盗墓者死亡和一个神秘人唐寻幸存。林教授对常天喜的能力表示不满，并怀疑唐寻有潜力从事文物事业。"
        },
        {
            "id": 3,
            "content": "晚十一点多钟，别墅区开进一辆闪着红灯的面包车。面包车拐了几个弯后，缓缓在林教授别墅门口停住，车身上漆着显眼的“电力抢修”四个大黑字，车顶安有伸缩梯，两名身穿黄色工作服，头戴黄色安全帽的工人下了车，手提大号工具箱按响门铃。不多时，门被女佣打开，两人走进屋内。\n他们还没站稳，林教授就从屏风后面走了出来，大声呵斥：“你们是怎么搞的？这几天为什么经常无故停电？气死我了！”\n两名检修工人一面打开工具箱，一面道歉：“林教授，实在对不起，可能是因为您家里的进户电缆接头有些接触不良，我们今天来就是彻底检修的。用不了二十分钟，保证今后再也不会出现这种问题！”\n林教授听后气消了一大半：“那就快修吧，吴姐，你带他们去后厅修理。”\n两名工人跟着女佣进了后厅。林教授坐在沙发上边看电视，边自言自语：“小蕾这孩子是越来越管不动了，唉，要是她妈还活着该多好，除了她，小蕾真是谁的话也没听过……”",
            "summary": "林教授的别墅频繁发生停电事故。两名电力抢修工人来到别墅，经过检查后发现是进户电缆接头接触不良所致。林教授责怪工人，但在得知问题即将解决后，他气消了一半。工人开始修理，而林教授则在沙发上感叹女儿小蕾的不听话，怀念已故的妻子。"
        },
        {
            "id": 4,
            "content": "正叹气间，忽然电视“噗”地灭了，屋里一片漆黑。林教授怒道：“又来了，今天要是再修不好，我就给西安电力局局长打电话，让你们全都滚回家种地去！一群没用的家伙。”正骂着，恍惚看见其中一个穿黄工作服的工人从后厅走出来，他忙问：“修得怎么样了？”\n这人不搭话，却径直走到大门处按动门上的电子开关，大门被打开了，外面又进来三个同样装束的人，随后关上大门。\n林教授心中奇怪，问道：“很难修吗，要这么多人来？”话音刚落，一束极强的光柱就打在他脸上，林教授只觉双眼先白后疼，登时暴盲，眼泪狂流，什么也看不见。\n“别出声，否则弄死你！”有人低喝一声，紧跟着两个人扑上来，将他捆了个结实，腰上还顶着个硬梆梆的东西。林教授两手反绑，眼前一片漆黑，不知道发生了什么事，吓得六神无主。\n这时一个低沉的声音在耳边响起：“林教授，希望你合作点、别乱动，不然要你的命！”\n林教授哆哆嗦嗦地说：“你们要……要什么……别伤害我的性命，要钱我可以给你们……别……”\n这人哈哈大笑：“没错，你最多的就是钱，我就是要钱。”转头问道：“你们都查看了吗？有没有其他人？电缆切断了没有？”\n另一人回答：“大哥，所有的房间包括地下室都看过了，除了那个女佣和林教授没有别人。车库里只有林教授自己那辆奔驰s600汽车，他女儿的红色保时捷和他二儿子的黑色莲花都没在，应该是出去玩了。整栋房子的所有电源也都切断了。”",
            "summary": "林教授在家中抱怨电视无法修复，突然屋内陷入黑暗。他愤怒地指责工人们，却发现其中一人从后厅走出并带进来三个同伴。当他们打开大门后，林教授感到奇怪，询问维修进度。然而，一道强光射向他的眼睛，使他失明并被捆绑。一个声音告诉他不要出声，否则会受到伤害。林教授在被勒索的过程中得知他们是为了钱财而来，且家中没有其他人在场。"
        },
        {
            "id": 5,
            "content": "这人满意地点点头，说：“林教授，闲话少说，听说你有很多珍贵的古玩，今晚我们就是想开开眼界、欣赏一下您的藏品。怎么样，给个面子吧？”\n林教授虽然吓得够呛，心里倒也清楚，他知道自己富甲一方，难免会树大招风，最明智的就是舍财保命，于是连忙道：“好好好，唔……这间客厅里的博古架上有很多古玩，都是我花了十几年的心血收集的。你们想要的话，就……就拿走，只要别伤害我就行……”\n这人冷笑一声：“算你识相！告诉你老林头，我们盯你不是三两天了，听说你两个月前又在香港太平山买了栋别墅，花了上千万港币，你他妈的还真有钱，不过那么多钱都让香港人赚去了，怎么着也得照顾照顾大陆老乡一点儿，是不是？”\n林教授点头如捣蒜：“是，是，各位说得对。这客厅的古玩都是价值连城的真品，你们……你们随便取……”\n这人又笑了：“林教授，姜真是老的辣，你这客厅里的东西虽好，却抵不上你那藏起来的东西，就别和我玩心眼了，快带我去书房！”\n林教授一听，心里凉了半截，这群劫匪显然对自己了如指掌，知道自己真正值钱的东西都在书房里。可眼下却没有更好的办法，只得勉强站起来，睁着流泪的眼睛，带一干人等去书房。\n来到书房的金属门面前，这人喝道：“快打开门！”\n林教授无奈地道：“整个别墅的电源都给切断了，书房的门是电动门，没电打不开。”\n这人仰天一笑：“老林头，你还蒙我？你这电动门用的是单独地下发电机组，就算地震了也能用。我的忍耐力有限，要是把我逼急，先崩了你再说！快开门！”\n林教授彻底绝望了，没想到这群人对这点也知道得如此清楚，看来今日这些古玩是在劫难逃。于是也不再抵抗，双手颤抖着按动电动门的指纹锁打开门。\n五名劫匪进去三个，留两个在别墅客厅里把风。书房里的两人将林教授解开绑绳，又牢牢捆在办公桌前的靠椅上。那被称为大哥的人拧开墙上的电灯开关，满屋的古玩珍品顿时出现在眼前。三人流连在各种文物之间，就像到了博物馆，不时啧啧称赞。",
            "summary": "一个晚上，一群劫匪闯入林教授的家中，试图抢夺他的珍贵古玩。林教授被迫带领他们参观客厅和书房，其中一名劫匪认为林教授还有更值钱的东西藏在其他地方。三名劫匪进入书房，而另外两名留在客厅看守。"
        },
        {
            "id": 6,
            "content": "有人说：“大哥，你看这个瓷瓶，肯定是值钱货，先带上吧！”\n另一人又插嘴：“大哥，这玉玺肯定是好宝贝，我先拿下来了！”\n那大哥说：“你们懂个屁？我让你们拿什么再拿什么，现在你们就给我老老实实地过眼瘾就行了。”林教授见他们像挑西瓜似的挑选自己几十年的心血，心疼得不得了。可他两手被牢牢地捆在靠椅背后，根本无法活动，又不敢大声叫喊，怕这些人恼羞成怒对自己下毒手，于是只好任凭宰割，心里只盼着他们得手后赶快离开。\n那大哥脖子上有道疤痕，还缺了半边眉毛，长相颇是凶恶。他在屋里转了几圈，脸色逐渐阴沉下来，看了看林教授，想说什么又没说，抬腕再看看表，又在书房里搜索。抬头看到墙上有一幅董其昌的仕女图，走过去仔细端详了一会儿，抬手想揭开画轴，却不想画轴是固定在墙上的，他用力一掰，下面的画轴和墙体分开了，露出了一个嵌在墙上的金属保险柜。他脸上露出微笑，另两人也凑了过来，好奇地问：“大哥，这里还有暗门？肯定有好东西！”这大哥让手下把林教授松开，带到保险柜前。\n这人朝保险柜一努嘴，向林教授道：“不用我多废话了吧？快打开！”\n林教授嗑嗑巴巴地说：“这里……这里没有古玩，都是一些有价证券……认购证之类的东西，也没有现金……”\n这人不耐烦地打断：“我知道里面没有古玩也没有钱，但我就是想欣赏里面的东西，赶快打开！”",
            "summary": "一群人在挑选林教授的珍贵物品，其中一个大哥模样的人发现了隐藏的保险柜。林教授被解开绑缚，带到保险柜前。尽管林教授解释说里面没有古玩和现金，但大哥仍然要求他打开保险柜以供欣赏。"
        },
        {
            "id": 7,
            "content": "林教授又应付了几句，这人叹了口气，对手下说：“那个女佣人呢？”\n手下回答：“在后厅绑着。”\n这人说：“去把她杀了，给他做个样子看看！林大教授可能觉得我们不敢杀人。”那人应了一声出了书房。不多时，听得女佣隐约的声音在大声求饶，接着一声枪响夹着惨叫，然后又是两枪，再就声息皆无。随即手下人回来了，对大哥说：“人已经杀了。”\n这人点了点头，从腰间掏出一把手枪，将子弹上膛，枪口顶在林教授脑门上：“老头，你可以不打开保险柜，那我就只有送你一程了。”\n林教授最后的心理防线也崩溃了，双腿一软瘫坐在地上。这人笑了笑：“别装熊了，快开门！”林教授勉强爬起来，颤抖着先在保险柜上的数字键盘拨了几个号码，又用大拇指在一个凹下去的圆片上一按，保险柜“喀”的一声弹开条缝。这人抢上一步打开柜门，里面摆着崭新整摞的无计名证券、银行本票和股东凭证，还有几个信封和一个小首饰盒，另有一个红漆的方形木盒。这人取出木盒，迫不及待地打开，脸上露出满意的笑容，再将木盒合上收起，吩咐手下人将林教授带出书房。关上书房门，又将林教授牢牢绑在卧室床上，用胶带封住了嘴，再恢复了别墅电源，大摇大摆地走出门后，上了电力抢修车扬长而去。\n次日上午，林教授躺在床上，旁边围了一大群人。一个长相英俊的中年男子坐在林教授身边，正关切地问长问短，林教授则是满脸怒容。",
            "summary": "一位名叫林教授的人被一名神秘男子绑架。神秘男子要求林教授打开保险柜，否则会杀死他。林教授被迫打开保险柜，神秘男子满意地拿走了一个红漆方形木盒后离开了现场。次日早晨，林教授躺在床上，旁边围着一群人，其中包括一位英俊的中年男子。林教授满脸怒容，似乎已经报警。"
        },
        {
            "id": 8,
            "content": "女儿林小蕾站在床头，埋怨道：“二哥，都怪你，说好了回来陪爸爸吃饭却不回来，要不就不会这样了。”\n中年男子回头怒道：“什么，怪我？你晚上怎么不回家？一个女孩家的成天在外面疯玩，像什么样子？”\n林小蕾哼了声：“我是女孩，就算在家里又能怎么样？还不是一样任人摆布？”\n中年男子说：“那我就有用？人家手里有枪啊，大小姐！就算我有三头六臂也没用。”\n林教授大怒，骂道：“你们两个都给我闭嘴！你们都没用，就我这个老头子有用，从今往后你们也不用回家了！滚得远远的，省得我看着你们心烦！”\n旁边有个漂亮少妇连忙打圆场：“爸爸，您别太生气了。这件事都怪我们做儿女的平日太忙，没有顾得上回家，不过您身体没有受伤，家里损失也不大，也算是不幸中的大幸，以后我们多在家陪你老人家，保证不会再发生这种事了。”\n这少妇说话很得体，林教授怒气消了许多，但还恨恨地说：“你们整晚都不回来，让我在床上足足被捆了一夜！真是气死我了！对了，吴姐怎么样了？”\n少妇说：“吴姐没事，只是被那帮匪徒给打昏了。看来他们只是想劫财，并没有伤人命的意思，匪徒开的几枪都打在地板上。不过吴姐的神智现在还不大清醒，李大夫说要得一阵子才能恢复。”\n林教授说：“胜文，你一会儿打电话给吴姐的亲戚，让他们把人接走，不用回来了。再给她一笔钱，告诉她的亲戚，昨晚的事就当没发生过，让她在家好好养病，把嘴闭紧，懂了吗？”\n中年男子会意地点点头：“放心吧爸爸，我明白你的意思。”\n林教授说：“你们都出去，我有话要和胜文说。”其余人等不敢再留，都走出了卧室，只留二儿子林胜文在屋里。",
            "summary": "林教授的子女林小蕾和林胜文因为晚上没有回家陪父亲吃饭，导致林教授在被绑匪绑架时无人知晓。林教授非常生气，责怪两人没有尽到孝顺的责任。漂亮少妇试图安抚林教授，解释他们因为工作忙碌才没能回家。林教授决定让吴姐在家养病，并让林胜文处理相关事宜。"
        },
        {
            "id": 9,
            "content": "林教授见左右无人，说：“胜文，对这伙盗贼，开始我还真以为是冲着我家的古玩来的，对我们家的内情也摸得一清二楚，我想大不了损失一些古玩，以后还可以再赚回来。可是没想到，他们连我书房里的暗柜都找到了，唉。”\n林胜文问道：“爸，您那暗柜里不都是一些证券和银行债券吗？还有我妈生前用过的首饰，他们难道抢了那些首饰？”\n林教授摇了摇头：“他们要是真抢了那些，我倒还不在意。”\n林胜文说：“那他们抢了什么去？”\n林教授说：“你是我亲儿子，我也不用瞒你，是六壬极乐盘。”\n林胜文疑惑地问：“是白占光和范秃子带来的，有十三个金环的那个纯金圆盘吗？”\n林教授点点头：“没错，就是我从白占光和老范手中用两百万买下来的那个六壬极乐盘。”\n林胜文想了想，说：“这充其量也就是个西汉金器，不过值个两百来万罢了。老爹你见过无数宝贝，这件东西在你眼里应该算不上什么。”\n林教授警觉地看了看四周，压低了声音道：“你不知道其中的奥妙，这个六壬极乐盘中隐藏着一个极大的秘密。毫不客气地讲，咱们家中的全部文物在它面前都将不值一文，就算整个世界所有文物也不及它价值的万分之一！”\n林胜文闻言吃了一惊：“爸，您……您说的是真的？”\n林教授说：“我什么时候骗过你？这个大秘密甚至关乎到整个人类的生活格局，也许世界进程会发生重大改变！”\n林教授说完双眼望着窗外，若有所思。",
            "summary": "林教授发现一伙盗贼不仅对他家的古玩了解透彻，还找到了他书房的暗柜。原来暗柜中藏有神秘的六壬极乐盘，这个金器价值远超想象，关系到人类生活格局和世界进程的重大改变。"
        },
        {
            "id": 10,
            "content": "林胜文大惑不解，他实在想不通，一件普通的西汉金器竟有这种力量？他还想问什么，林教授一摆手：“别问了，你现在要做的就是尽全力去找回金盘。\n如果找不到，你也就不用考虑继承我藏品的事了。”\n林胜文听了一愣，为难地说：“老爹，这……这也太难为我了吧？我又不是警察，这件事情我们完全可以让警方来处理。\n我多打点一些人，让他们多派些警力去找，我想一定能找到的。”",
            "summary": "林胜文对一件普通西汉金器所具有的神秘力量感到困惑。林教授要求他找回金盘，否则将无法继承他的收藏。尽管林胜文认为这不是他的职责范围，但他仍试图通过寻求警方帮助来解决问题。"
        }
    ]
}