{
    "chapter_title": "第二章  猎兔行动(2)",
    "chapter_summary": "林教授和他的儿子林胜文谈论寻找六壬极乐盘的计划，以及唐寻的介入。林教授强调了金盘背后的巨大秘密，并提到了过去的失败尝试。林胜文答应寻找金盘，而林教授认为唐寻可能是关键人物，尽管林之洋反对。唐寻在沈阳的古玩市场结识了老雷，并在市场上购买了一件疑似赝品的清朝香炉。经过仔细鉴定，唐寻确认这是一件五十年代的仿品。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "林教授“哼”了声：“笨蛋，你跟我学了这么多年，还是这么不开窍？要是报警有用，我还要你去找？记住，这件事绝对不能让警方知道。六壬极乐盘虽然不是特别值钱，但是按国家对文物的划分，它也属于一级文物，私自买卖国家文物是要被罚没的。我林之洋在西安也算有头有脸的人物，文物局长也得给我三分面子。但俗话说：人言可畏，难免会传到外面去，就算警察能帮我们找回金盘，这事一旦在媒体上曝了光，迫于舆论的压力，我们也必须将金盘上交国家。你忘了去年那对子母宣德炉吗？不知道被哪个混蛋记者给捅到西安日报上去了，一连报导三天，最后我不得不捐给咸阳博物馆！”\n林胜文满脸无奈，却又不敢说什么。林教授又说：“其他东西我都不在意，多一件不多，少一件也不少，都无所谓。只是这六壬极乐盘绝对不能让媒体知道，否则以后的日子就难以安生了。”\n林胜文见父亲如此坚决，也不好再多说什么，他说：“爸，你放心吧，虽然我不知道这金盘有何重要之处，但既然您这么看重，我一定会尽全力去找。”\n林教授说：“并不是我不告诉你它的重要性，只是还不到时候，但我可以跟你透露一些。这六壬极乐盘关系到一个无比强大的力量，你永远也想不出它有多巨大。当然，想要得到这个秘密也是相当困难的，光有金盘肯定远远不够，还需要有精明的头脑和丰富的经验。五月初，我曾经托人找了几个对盗墓比较有经验的人去湖州毗山寻找这个秘密。结果秘密没找到，却把命搭上了。”\n林胜文忙问：“是吗？我怎么没听您提起过？”",
            "summary": "林教授担心警方和媒体报道会影响他寻找六壬极乐盘的行动，所以他要求儿子林胜文私下解决。林胜文虽然不明白金盘的重要性，但还是答应尽力寻找。林教授透露，六壬极乐盘涉及到一个巨大的秘密，但要想得到它并不容易，还需要聪明的头脑和丰富的经验。过去他曾派人去寻找这个秘密，但未能成功，反而付出了生命的代价。"
        },
        {
            "id": 1,
            "content": "林之洋说：“失败的行动告诉你也没用。五个人死了四个，活下来的还是个普通的年轻人，之前连半座墓都没盗过。”\n林胜文感到很奇怪：“四个经验丰富的人死了，从没碰过古墓的人却活着？”\n林之洋说：“是很奇怪，这年轻人就是唐寻。”\n林胜文很意外：“唐寻？就是被小蕾看上的那个穷编辑？”\n林之洋点点头：“当初我后悔不应该带他来，可小蕾偏偏就喜欢他，真是气死我了！”\n林胜文嘿嘿笑着说：“小蕾的眼光够特别的。不过也没什么，现在连英国王室都能娶平民公主，我们家找个穷小子也不是什么稀奇事，只要他聪明听话就行了！”\n林之洋说：“我们林家在西安可是有头有脸的，怎么能让小蕾跟那种穷鬼结婚？这件事决不可能！”\n林胜文说：“嘿嘿，女大不由爷，恐怕到时候你也管不了。对了，那四个人都是怎么死的？”\n林之洋说：“具体经过就不用说了，总之一句话：那四位不过是普通盗贼，泛泛之辈而已，根本不能委以重任，我们需要的是真正的复合型人材，精英中的精英，可惜这样的人太难找了。”\n林胜文安慰说：“爸，您别着急！有钱能使鬼推磨，人材是一定能找到的，现在的当务之急是帮您找回六壬极乐盘。”\n林之洋点点头，说：“这就对了。如果不是金盘被抢，我也应该离开这房子，去咸阳老宅住了。”\n林胜文诧异地问：“爹，这别墅住得好好的，为什么去老宅住？那里又阴冷又潮湿。”",
            "summary": "一起盗墓行动中的意外，四名经验丰富的盗贼死亡，而从未接触过古墓的年轻人唐寻却幸存下来。林之洋对此感到不满，认为唐寻不适合加入他们的团队。林胜文则觉得唐寻可能是小蕾的选择，但林之洋坚持认为家族不会接受一个穷小子成为女婿。他们讨论了当前寻找六壬极乐盘的紧迫性，以及林之洋为何想回到咸阳老宅居住的原因。"
        },
        {
            "id": 2,
            "content": "林教授说：“我虽然知道金盘的重要性，却还没有研究出个头绪来，但凭我四十几年对文物的经验，在老宅里无人打扰、静心潜修，一定能挖掘出它的秘密！可是现在……唉……”\n林胜文安慰道：“爸，您别太焦虑了。我现在就通知全国所有的眼线，让他们全力注意六壬极乐盘的下落，只要一有线索，我一定会不惜代价夺回来！”\n林教授满意地点点头。忽然，他又想起了些什么，说：“对了，那个唐寻你调查过吗？”\n林胜文笑着说：“他是沈阳人，一家销量平平的杂志社编辑，家庭情况普通，也没什么背景。从小喜欢看书，知识懂得多一些，但大都没什么实践经验，不过听说他记忆力很强，而且为人不错，颇有些正义感。小蕾真有意思，那么多有钱的公子瞧都不瞧一眼，却偏偏对这个唐寻有好感，真有意思。”\n林教授有点不太高兴：“你还觉得有意思？”\n林胜文说：“我看，小蕾对他也就是三分钟的热度。她平时看惯了富家子弟，现在有了唐寻这么个有性格的穷小子，自然就有了新鲜感。这就像吃惯了大鱼大肉，偶尔尝到青菜的味道，就喜欢得不行，其实过不了几天，还会觉得肉比青菜好吃。”",
            "summary": "林教授希望借助自己在文物方面的经验研究金盘的秘密，而儿子林胜文承诺会寻找六壬极乐盘的下落。林教授提到唐寻，林胜文认为唐寻只是个普通的杂志社编辑，家庭背景平凡，但对林教授的孙女林小蕾产生了吸引力。"
        },
        {
            "id": 3,
            "content": "林教授斜目看着他，说：“说得也有道理。不过我还是劝你，平时少吃肉、多吃素。”林胜文连忙赔笑点头。\n林教授又道：“这个唐寻曾经在河南看到过一本叫《皇陵秘术》的古书，上面记载有很多失传的中国古代机关秘术，那六壬极乐盘的机关也被记载在书上。只是现在那本古书已经无处寻找，所以唐寻就成了一本‘活古书’。不管金盘的正确拼图是在中国什么地方，但必定是个机关重重之地，所以最终的行动也得有他参与，因为那些古代工匠的机关很可能记载在那本古书上。”\n“这么说，唐寻还是个关键人物？”林胜文疑惑地说。\n林教授颌首道：“是的，所以我们还得再次拉他参与今后的行动，尽量让他心甘情愿地站到我们这边，就算不情愿，我们也要设法慢慢拖他下水，让他没别的选择。我看得出，唐寻对金盘抱有极大兴趣，到时候让他共同行动，这样我们也就省心了。你先去联系他，就说六壬极乐盘失窃，窃贼很可能要把它卖到海外，想办法让他同意参与追宝。”\n林胜文应承下来：“没问题，这事由我来办！”\n冒儿爷",
            "summary": "林教授认为唐寻是寻找六壬极乐盘的关键人物，因为他曾经看过一本关于古代机关秘术的古书。为了找到金盘，林教授决定让唐寻参与今后的行动，即使他不情愿也要设法让他加入。林胜文被指派去联系唐寻，告诉他金盘失窃，窃贼可能将其卖到海外，希望他能同意参与追宝。"
        },
        {
            "id": 4,
            "content": "中国遍地都是文物，每个城市都有古玩市场，沈阳也不例外。沈阳城是中国后金旧都，虽然不像陕西、河南、湖南湖北等省这么多文物，但也算个历史文化名城了。在怀远门旧址有个“盛京古玩市场”，是全沈阳最大的古玩交易市场。\n周六一大早，唐寻就接到了老雷的电话，要他去看个新鲜玩意。老雷是河北人，光棍一个，性格直爽，很讲义气。他在沈阳中街的盛京古玩市场开了六年多古玩店，但这哥们悟性差了点儿，经常是赔多赚少。几年前唐寻帮他识破了一个假扮挖宝农民的冒爷儿①，两人从此就成了朋友。\n注\\/冒儿爷：古玩界术语，专指那些假扮外行、专骗同行的内行人。\n进到市场顺楼梯上二楼，唐寻轻车熟路地来到一家古玩店铺。店铺里烟雾缭绕围着不少人，一见唐寻进来，都七嘴八舌地说：“唐司令来了，快来看看这玩意！”\n唐寻还以为屋里失火了，用力扇着面前的烟气：“你们想集体得肺癌吧？抽这么多烟！快把窗户打开！”\n一个人笑着对唐寻说：“唐大编辑，今天哥们收了样好东西，这东西应该跟你沾亲带故，你帮着给瞅瞅啊？”\n唐寻说：“你是喝多了说胡话呢？‘东西’怎么能和我有亲戚关系？我又不是‘东西’。”\n众人哈哈大笑，都起哄道：“你咋能说自己不是东西呢，太客气了吧？”",
            "summary": "唐寻应老雷邀请来到了沈阳的盛京古玩市场。老雷是一个直爽讲义气的古玩店主，与唐寻成为了朋友。他们一起参观了一家收藏了所谓“新鲜玩意”的古玩店。店里的人热情地向唐寻展示这件神秘物品，而唐寻则幽默地与他们互动。"
        },
        {
            "id": 5,
            "content": "唐寻知道口误了，气得要死。先前那人又说：“别闹了，老唐，你快过来看。”说完将手里的一个铜香炉递给唐寻。\n唐寻接过香炉之后仔细地左看右看，只见这香炉的直径约和大碗口差不多，铜面呈深红色，左右有一对云形耳，脚下三足，足底磨得锃亮。香炉由炉身和上盖两部分组成，上盖外沿有一圈类似西洋皇冠图案的装饰浮雕，中间是佛手型镂空，香座的外沿也有一圈花纹，足底印有阳文正方形底款，上写“康熙御制”四个行楷字，其中“制”字为简体而不是繁体的“製”。另外下面还有一行小字，为“大清内务府造办处”。\n唐寻边看香炉边说：“老雷，这香炉你是怎么收的？”\n老雷哭丧着脸：“就在两个小时前，一个七十多岁的老头卖的。”\n唐寻问：“是吗？七十多的老头怎么会来卖古董？”\n老雷说：“开始我也纳闷，那老头手里拎个鼓鼓囊囊的皮包，在行里来来回回地遛达，脸色也不太好，就像有什么心事。我估计可能是想来卖啥东西，又怕不懂行卖亏了，那咱可得主动点儿，于是我把老头拽到店里仔细盘问。这老头就说，他家里条件不太好，儿子和媳妇双双下岗，他还没有退休金，全靠在社区领低保过日子。现在他小孙子想上重点中学急用钱，就想忍痛把家里祖传了三代的古董香炉拿来卖，说得相当可怜。”\n旁边的人都问：“老唐，这东西怎么样？你倒是说说呀！”\n唐寻说：“你说这东西和我有亲戚，就是指这内务府造办处的小字吧？”\n老雷笑着说：“对呀！你曾太爷爷当年不就在内务府当差吗？要不我收了这玩艺之后咋头一个就找你呢？”\n唐寻说：“可惜我曾太爷爷去世得早。要是他老人家现在还活着，我肯定让他帮你掌掌眼，准错不了。”\n老雷说：“你就别逗我了。你曾太爷爷现在要是活着，怎么也得有一百五十岁了吧？那他不成老妖精了！”大伙都笑了起来。",
            "summary": "唐寻在老雷的古董店发现了一个康熙御制的香炉，这个香炉是七十多岁老人为了给小孙子交学费而出售的祖传物品。唐寻和老雷讨论了这个香炉的价值和历史背景，引起了周围人的兴趣。"
        },
        {
            "id": 6,
            "content": "唐寻也笑着说：“你得了东西就让我来帮你看，好像我是什么大鉴赏家似的，也太高抬我了。这市场里搞几十年古玩的老行家遍地都是，非得找我干什么？”\n老雷讪笑道：“唐大编辑，有道是有志不在年高。你大小也是个文物杂志的编辑，在我们哥几个的心目中那地位还是相当地高，基本上和古巴人眼中的卡斯特罗差不多。你就别谦虚了，说几句吧？”\n唐寻说：“别给我戴高帽子。不过说实话，这东西我也看不好，还是别说了。”\n老雷不干了：“你什么意思？快说！”\n唐寻说：“别的不敢讲。这内务府造办处的东西我还是见过一些的，从来就没见过内务府造办处把自己的大号印在东西的底款上，凭这点来说，这东西也不可能是内务府出来的。”\n老雷笑着说：“要不咋说你是内务府差人的后代呢？那真叫个一针见血，在这点上咱俩的观点还是一致的。”\n唐寻见老雷居然知假买假，感到很意外，说：“你既然知道东西是仿的，为什么还买？那个老头儿不明摆着是个‘冒儿爷’吗？”\n老雷“嘿嘿”地笑了：“我花的也是假的价钱呐！这东西虽然不是清中期的，但大小也算是个清末的仿品。那老头想把我当‘二杆子’，我咋能上这个当呢？哈哈！”\n唐寻一听，也笑了：“行啊！老雷，这么说再狡猾的狐狸也敌不过好猎手不是？”大伙哈哈大笑，老雷也很是得意。",
            "summary": "老雷请唐寻帮忙鉴定一件古玩。唐寻认为这件物品不可能是内务府制造的，因为内务府不会在自己的作品上刻上大号的印章。老雷虽然知道这是仿制品，但他觉得物有所值，因为它的年代可以追溯到清末。两人都笑了，认为老雷是一个聪明的买家。"
        },
        {
            "id": 7,
            "content": "唐寻说：“你花了多少钱收这个东西？”\n老雷伸出三根手指。\n唐寻说：“三百？那不多。”\n老雷脸上变了色：“三百？你当是废铜啊？三千！”\n唐寻听罢，仔细看看手里的香炉内壁，又看了看老雷的脸，咽了口唾沫，慢慢把香炉放下，脸色很凝重。众人见不对劲，也都不说话了。\n老雷心里一咯噔，说：“哥们，你是不是想说什么？”\n唐寻看着老雷的脸，说：“那我就直说了。”\n老雷有种不妙的预感，说：“你……你说！”\n唐寻说：“三千块钱收个清末的香炉，说真的，确实不贵。”老雷长出一口气，照着唐寻前胸就是一拳：“逗我是吗？那你把脸拉这么长？吓我一跳！”\n周围众人也都笑了。唐寻却慢悠悠地说：“可三千块要是收个五几年的仿品，那就赔了。”\n屋里一阵尴尬的沉默。\n老雷觉得嗓子眼有点发干：“你是说，这香炉……是五几年的假货？”\n唐寻又仔细看了一下香炉的内沿，说：“这香炉仿的是清中期的样式，说实话仿得不错。首先从底下这‘康熙年制’双行四字行楷款来看，一般多见于官窑，但就是在官窑也很少见，官窑大多是‘大清康熙年制’双行或三行楷书款。可少见并不等于没有，但它下面的‘大清内务府造办处’八个字就有点画蛇添足了，只有光绪时期之后朝廷动荡，才有一些仿品敢这么干，要是在清中期是没人敢的。”\n老雷说：“是啊，所以我才觉着这玩艺应该是清后期的仿品。”\n唐寻说：“这东西仿得很有意思。仿造者为了让人认为是清末的仿品，所以加上了‘大清内务府造办处’几个字。其实在民国之后很少有人愿意加这句话，要仿就仿清中期的东西，因为那时候的东西比较值钱，一加上这几句，就变成了清末仿清中了，价值打折很多，但造假之人抓住了买主一个心理。”\n旁边的人都问：“啥心理？”",
            "summary": "唐寻在古董市场花3000元买了一尊清末香炉，但怀疑其真实性。经过一番鉴定，唐寻发现这尊香炉实际上是五十年代的仿品，并非真正的清末物品。这让老雷感到非常尴尬和失望。"
        },
        {
            "id": 8,
            "content": "唐寻说：“年头越古的东西越值钱那是不假，但同时大家鉴赏时投入的注意力也就越高，生怕一个走眼吃了大亏。而近代的东西既不是太值钱，也不是太没价值，所以大家在买的时候反而放松警惕，都觉得谁造假不挑值钱的造？这段时期的古董就成了大伙鉴赏的薄弱地带。再有就是这个‘康熙年制’双行四字行楷款，这个款倒是做得很像，是真正康熙年的官款。”\n老雷嘿嘿笑了：“老唐，这就是你露怯了。你没觉着这底款有猫腻呀？”\n唐寻说：“我明白你的意思，你是说‘康熙年制’的制字应该是繁体的上制下衣，对吗？”\n大家都跟着附和：“对啊对啊！”",
            "summary": "唐寻讨论了古代和近代古董的价值差异。他认为近代古董价值适中，导致人们在购买时容易放松警惕。同时，他们注意到一件康熙年制的古董底款存在问题，繁体字的制字应为上下结构。"
        },
        {
            "id": 9,
            "content": "唐寻说：“这个简体的‘制’字在康熙字典里就有，并不是说中国的简体字都是解放后才出来的。很多字在清朝时甚至更早就开始用了，因为那时的人已经觉得有些汉字太复杂，于是偶尔用些简化的。比如明朝时期的刻印本《水浒传》里，赤发鬼刘唐的‘刘’字就已经用‘文刀刘’而不是‘卯金刀刘’，这就是早期的简化字。这么写款的东西虽然不多，但并不代表没有。”\n老雷有些不服气：“我说哥们，你光凭一张大嘴推理，就说这是解放后的仿品，有点太武断了吧？得拿出点真凭实据来啊！”旁边人也都七嘴八舌地说。\n唐寻微微一笑，端起香炉，把炉口对着老雷的脸说：“你仔细看看炉口里面最靠边的位置，有细细的一圈打磨痕迹，是因为它的胎做得太粗糙，如果不打磨，用手往里一摸就能摸出毛刺来，所以得打磨光滑一点。可这圈痕迹上面的拉丝条纹十分精细，光用手工很难磨得这么细，更何况是在香炉口里面最靠外沿的地方，普通锉刀根本达不到这个位置，所以说只有一种工具才能做到，你猜是什么？”\n老雷接过香炉，对着光用放大镜仔细地看了又看，脸色由青转白，从白又到黑，没想到这么隐蔽的地方居然都被唐寻发现了。看了看后，老雷吞吞吐吐地说：“那……那肯定是微型电动砂轮机了。”\n唐寻哈哈大笑：“对啊！电动砂轮的轮片平行固定在手柄上，轮圈是探出来的，只有这样才能接触到瓶式容器的内胆外侧。说真的，如果不是这一点，我也吃不准这东西的准确年代。”\n众人接过香炉，挨个传看了一圈，边看边议论纷纷。老雷沮丧地说：“这么说，我到底还是让那个冒儿爷给骗了？”\n唐寻叹道：“现在的冒儿爷真是越来越下功夫了，他们用虚则实之、实则虚之的方法，先让你一眼就能看出他手里的东西是假的，而这件仿品却也有些价值，但实际上却是件不太值钱的现代仿品。”",
            "summary": "唐寻与老雷就一件香炉的年代展开了一场辩论。唐寻认为这个简化的“制”字表明香炉可能是解放后的仿品，但老雷并不服气。唐寻通过仔细观察香炉的细节，发现了一处微小的打磨痕迹，从而推断出这是使用微型电动砂轮机制作的现代仿品。这让老雷意识到自己被欺骗了。"
        },
        {
            "id": 10,
            "content": "旁边一人取笑道：“老雷，这个月你连收了三件枪货，按足球术语讲，也算是‘帽子戏法’了吧？”\n大家哄堂大笑，老雷气得把香炉盖扔向那人：“你他妈的少说风凉话，快给我滚犊子！”\n那人笑着接住香炉盖放在香炉上，拍拍老雷肩膀说：“得了，你也别太放在心上，这东西一般人还真瞧不出来，说不定哪天还能当清末的仿品卖出去呢！”\n老雷听了这话，脸色稍微有些恢复，他一撇嘴：“就是，说不定明天我就四千卖了呢！”\n唐寻说：“可不是吗？说不定卖了一圈，最后还能卖到那冒儿爷手里。”\n大家又笑了。\n唐寻站起来说：“没别的事了吧？那我回家了。”\n老雷说：“别呀，走，咱哥们喝酒去！”\n唐寻说：“不了，我这几天工作太累，还是早点回家睡觉，下回吧。”\n众人一看酒局没戏，也都纷纷散了。\n老雷见四下无人，关上店门悄悄对唐寻说：“老唐，上回我跟你说的那件事怎么样了，有谱没有？”",
            "summary": "一群朋友在闲聊时调侃了老雷关于收枪货的事情，引发了一场笑声。其中一个人试图安慰老雷，认为这些事情可能有一天会成为有价值的物品。随后，唐寻表示要回家休息，而老雷邀请他去喝酒，但唐寻以工作劳累为由拒绝了。老雷询问唐寻关于一件事情的进展，但唐寻并未给出明确的答复。"
        }
    ]
}