{
    "chapter_title": "第十四章  秘密基地(4)",
    "chapter_summary": "一群人在观赏一只独特的巨大蜻蜓时被一只神秘生物捕获。他们惊讶地发现了这种肉红色舌头的生物，并在森林中遭遇了一种三米多长、全身覆盖甲壳的奇特生物。人们在惊慌失措的逃亡过程中，来到了一片开阔的草地，猜测这种生物可能是名为科谟多龙的巨型蜥蜴。在探险过程中，他们还遇到了一种会吃人的植物，导致一名队员失踪并被怀疑被这种植物吞噬。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "这回连姜武也不由自主地侧头去看，可不是吗？果真就是只巨大的蜻蜓！只见这只蜻蜓有着长长的尾巴，细脖上长着圆脑袋，脑袋上还有两只大复眼，活像飞行员戴的头盔，脑袋灵活地左晃右晃，似乎也在注视着面前这几个陌生的生物。\n大家都看呆了，唐寻也说：“真有这么大的--”话还没说完，就听“刷”的一声，一只巨大的肉红舌头从灌木中闪电伸出，瞬间就把那只比老鹰还大的蜻蜓卷了进去，蜻蜓的四片透明翅膀还留在外面，又听得灌木丛中嚓嚓几声轻响，翅膀也不见了。众人心中纳闷，魏立山一个手下说：“那是什么东西？”",
            "summary": "一群人看到了一只巨大的蜻蜓，它的尾巴和头部都非常独特。突然，一只神秘生物用肉红色的舌头迅速捕捉了这只蜻蜓，使其消失。人们对此感到惊讶和好奇，但无法确定这个神秘生物的身份。"
        },
        {
            "id": 1,
            "content": "魏立山枪口不动，嘴里说：“德子，你过去看看！”那叫德子的人应了声，走到那片灌木丛低头拨开长草，却没发现什么。\n魏立山问：“德子，怎么回事？”\n德子边摸边回头道：“什么也没有啊！”刚说完，忽然觉得手上摸到个疙疙瘩瘩的东西，德子连忙回头去看，看到一对血红色的眼睛、长如鳄鱼般的大嘴，嘴边还流着腥臭的粘液。\n他顿时吓傻了，浑身发抖不敢动弹，怕惊动了怪物。这怪物似乎刚刚睡醒，翻开眼皮看了德子一眼，德子喘着粗气，慢慢往后退。\n光头端着枪大声说：“没东西就回来，还愣着干什么？”德子刚要转身，却见这怪物忽地扬起脑袋张开大嘴。\n德子大叫着转身就跑，这怪物动作极快，猛地咬往德子的裤管。德子吓得用力扯腿，“嗤”的一声裤子被扯破，德子跌跌撞撞跑回来，大叫道：“有怪物，大家快跑啊！”",
            "summary": "魏立山和德子在寻找什么东西时，德子在灌木丛中发现了一个血红色眼睛、长如鳄鱼般的怪物。他被吓得无法动弹，直到怪物抬起头张开口，德子才大喊着提醒其他人逃跑。"
        },
        {
            "id": 2,
            "content": "众人还在纳闷时，又听刷刷连声，从灌木丛中爬出一只奇怪的生物。大伙一看，见这东西至少有三米多长，全身上下都是疙疙瘩瘩的硬甲，很像鳄鱼皮。脑袋小而尖，两只眼珠鼓在外面倒像青蛙，大扁嘴里还不时地往外吐着火红色的舌头，四只短粗的爪子，爪尖生着几寸长的尖刺。后面还拖着个大长尾巴，在地上扫来扫去。\n这怪物见到众人，神态变得极为兴奋，加快速度朝这边爬来。\n林小蕾吓得大叫起来，这回大伙也不对峙了，倒提着枪就跑，姜武最怕这种怪物，“妈呀”一声最先逃开，魏立山离那怪物最近，见怪物转眼间就离自己不到十米，抬枪就射，子弹打在怪物身上“噗噗”作响。那怪物身体猛抖、扬头张开血盆大口，也不继续追赶。\n众人慌不择路地跑出两里多地，直跑进一片开阔的草地，回头确定那怪物并没有追过来，这才停下步伐。十二个人累得都栽倒在地，只有喘气的份。刚才的这阵狂奔差点把心脏都给颠出来了，奥运会上的千米赛跑无非也就是这个速度。\n林小蕾跑得差点昏过去，要不是唐寻紧紧拽着她，恐怕早掉队了。\n这时，有人喘着气道：“三……三哥，咱……咱们别跑了，就在这呆……呆着吧，我再也跑不动了！”\n魏立山也累得半死，点点头说不出话来，扬扬手示意大家原地休息。\n过了老半天才缓过气，光头心有余悸地说：“三哥，刚才那东西……是啥啊？”\n魏立山说：“我不知道，看上去像蜥蜴，又像鳄鱼。”\n唐寻说：“以前我听人说在非洲有种叫科谟多龙的巨型蜥蜴，不知道是不是这家伙！”",
            "summary": "一群人在森林中遇到了一只奇特的生物，这生物有三米多长，全身覆盖着坚硬的甲壳，头部尖小，眼睛像青蛙，嘴里吐着火红色的舌头，四只短粗的爪子上长着尖刺。当它看到众人时，变得更加兴奋并朝他们爬来。人们惊慌失措地逃跑，直到进入一片开阔的草地，确认怪物没有追赶后才停下来休息。他们猜测这只生物可能是一种名为科谟多龙的巨型蜥蜴。"
        },
        {
            "id": 3,
            "content": "忽然林小蕾“哇”地大哭起来，说：“我想回家，快送我回家！”\n唐寻连忙安慰，魏立山和手下人都用疑惑的眼光看着林小蕾，心里暗想，难道这小姑娘也身怀绝技，故意装窝囊给我们看？\n这时魏立山才开始注意到这块地方，只见这片草地静悄悄的，有很多奇形怪状的树和植物。唐寻他们曾经从这里走过，知道那漂亮的垂柳树的树枝会动，当时还不觉得有多可怕。可刚才被怪物追赶，现在心里便留了心眼，所以他们五人都远离这些奇怪的植物，靠着普通的大树休息。\n而魏立山他们七个人却不知道，都围着看那些植物。魏立山一个手下问他：“三哥，你看这些植物真怪，什么形状都有，我怎么从来没见过？”\n魏立山看了看，说：“无非是一些大陆没有的特殊植物，你他妈的真是少见多怪。对了，阿明、光头，你们还有多少子弹？”\n那叫阿明的说：“我昨晚上船之前带了三个弹夹，现在还有两个。”光头也说有两个。",
            "summary": "林小蕾突然哭闹着要回家。魏立山和他的手下疑惑地看着她，怀疑她是否身怀绝技。他们发现这片草地上有许多奇形怪状的树木和植物，心生警惕。魏立山的手下对这些植物感到好奇，而魏立山则提醒他们要远离这些奇怪的生物。"
        },
        {
            "id": 4,
            "content": "魏立山坐在一个“剥皮香蕉”叶子的旁边，用手轻轻摸着那厚厚的大叶子，说：“这叶子生得也真怪，又厚又软，活像块纯毛地毯，怎么长的呢？”\n另一人靠在垂柳树身上坐着，说：“三哥，这林子里也够怪的，外面昆虫满天飞，这林子里头却连一只蚊子也没有！”\n姜武说：“一定和这里的植物有关。”\n魏立山斜眼看着他，问：“有什么关系？”\n姜武说：“我也说不好，只是感觉这些植物长得太古怪，都是前所未见，也许它们身上能散发什么味道，起到了驱虫的作用。”\n魏立山点了点头：“对了，你们昨晚是怎么混进运尸船里的？”\n姜武嘿嘿笑着：“跟你说实话也没什么，其实我也只是怀疑你可能会利用这运尸船逃走，于是就潜到船上看看。先躲在铁皮柜子里，却不想还真碰上你们。你们出舱到那接应你的船上时，我们就开走了船，却不想迷了路，被送到这孤岛上。你们为什么也到了这里？”\n魏立山“哼”了几声：“这还不他妈的都是你搞的鬼？你这家伙开走了运尸船，我在后面追你的时候遇上大雾，结果迷失了方向，后来又遇上暴雨和狂风，结果就来到这里。”\n姜武说：“我和你们差不多，也是遇上了飓风，不过我还遇到了更要命的东西。”\n魏立山问：“什么东西？”\n姜武说：“一个比鲸鱼还大的海底怪物，十多只触手每只伸长了都有三十多米，它的嘴里面有几千只牙齿，大嘴和篮球场差不多大。”",
            "summary": "魏立山、姜武和其他人在一个奇怪的树林里相遇。魏立山对树林里的植物感到好奇，而姜武认为这些植物可能起到了驱虫作用。他们讲述了各自如何误入这个孤岛的经历，包括魏立山追踪运尸船时遇到大雾和飓风，以及姜武遇到的巨大海底怪物。"
        },
        {
            "id": 5,
            "content": "魏立山冷笑道：“骗我没念过书是吧，哪有这样的东西？”\n旁边几个人听了也都大笑起来，姜武冷笑着说：“信不信由你，反正那怪物也死了，死无对证。”\n魏立山奇道：“怎么死的？别说是你打死的。”\n姜武说：“被闪电击死的。”\n旁边一人哈哈笑道：“你就吹牛吧，反正我们也没看见！”\n魏立山笑着说：“德子，你也别这么说，世界之大无奇不有嘛！”刚说完，忽听一人叫起来：“三哥，阿齐和大军不见了！”\n魏立山一惊，道：“什么？”\n连忙站起来说：“阿明，快清点人数！”\n阿明数了数人头，他们总共七个人，现在还剩五个，果然少了两人。阿明双手拢起喊了几声：“阿齐、大军！你们去哪里了？快回来！”岛上除了阿明的回声，根本无人答应。\n魏立山怒道：“他妈的快找！刚才他们在哪里休息来着？谁看到了？”\n阿明说：“我记得阿齐刚才似乎在那边的大叶子中心躺着呢！”\n另有人说：“我好像看见大军在那边的大树下躺着。”\n光头先跑到阿明所说的那里，阿明惊道：“奇怪！刚才我明明看见这里有一堆像地毯似的大厚叶子来着！现在怎么变成一个大绿球了？”",
            "summary": "魏立山和姜武等人在海岛探险时，发现了一个奇怪的怪物。姜武声称怪物是被闪电击死的，引来众人的质疑。在休息时，两名队员阿齐和大军突然失踪。众人四处寻找，发现原本休息的地方出现了一个大绿球，令人感到疑惑。"
        },
        {
            "id": 6,
            "content": "魏立山道：“你是不是记错地方了？再好好想想！”\n阿明说：“没错，肯定是这里！”\n唐寻和姜武也跟了过来，唐寻盯着这个大绿球看了半天，忽然他说：“打开这个绿球看看！”\n魏立山掏出绑在小腿上的匕首，动手去割那个大绿球。那绿球就是由厚如地毯的叶子包拢而成，他顺着叶子的缝隙割动，锋利的刀割之下叶子忽然阵阵颤抖，纷纷散开，里面出现了一大团绿色的脓水包，赫然还可以看出人形来，叶子散开之后，这“绿人”跌倒在地，猛烈咳嗽，还不断吐绿水。\n一看此人，大家都叫了起来：“这是不阿齐吗！”只是他身上都被裹满了厚厚的绿色脓水，又黏又腥，没有人敢过去扶他。\n魏立山看了看周围，见不远处有个小水坑，里面有些昨晚下雨时积的雨水，他叫光头拖着阿齐去水坑里洗洗。光头一百个不愿意，却也不敢抗命，只得勉强伸出手拽着阿齐那满是绿脓的胳膊拖到水坑里洗了一下。洗了半天才把那些脓水洗净，阿齐在大绿球里被闷了半天，有点缺氧，站也站不住地直打晃，光头在旁边架着他才不致摔倒。\n魏立山又叫大家分头去找大军。找了半天也没有结果。忽然，姜武看到有一棵“大灯笼”树很是奇怪，于是盯着那树看了半天，魏立山见他神色古怪，不禁问道：“怎么了？”\n姜武说：“你看这株灯笼树和其它的明显不一样！别的灯笼树下垂的藤蔓不到一米，下面的灯笼离地至少也有两米多的距离，而这个树的藤蔓足有三米多长，灯笼也落到了地上，是不是……”",
            "summary": "魏立山、阿明、唐寻和姜武四人寻找失踪的不阿齐。阿明坚信他们找错了地方，但唐寻坚持要打开一个绿色球体一探究竟。魏立山用匕首割开绿色球体，发现里面竟然是一个被绿色脓水包裹的人，众人惊讶地发现这正是失踪的不阿齐。他们将阿齐带到附近的水坑清洗，阿齐逐渐恢复意识。接着，众人开始寻找不阿齐的同伴大军，姜武发现了一棵特殊的灯笼树，推测大军可能藏在这附近。"
        },
        {
            "id": 7,
            "content": "戴金冠的猴\n魏立山眉毛一扬：“你的意思是说……”扭头问旁边那人，“老伍，你刚才看见大军就在这附近？”\n老伍点点头说：“对，就是在这区域，但我记不清是不是在这棵树旁了。”\n魏立山看着这个比水缸还大的绿灯笼，忽地掏出匕首，用力去割那吊着灯笼的藤蔓。藤蔓立时就被割破了，哧哧地往外直喷绿水，这藤蔓足有一个成年人大腿那么粗，割起来很不容易。旁边的阿明也操起匕首帮着割，终于藤蔓断了，绿灯笼咕碌碌地滚到了一旁，几片大叶子也软软裂开，活像个破灯笼。\n众人忙围上去看，从破灯笼里面流出来大量黄色的液体，同时一股刺鼻的气味四散开来，呛得人眼泪直流。\n魏立山手捂鼻子骂道：“这是他妈的什么东西？比硫酸还呛人！”忽听扑叽一声响，从黄水里慢慢流出一个东西来，大家定晴一看，竟是个全身赤裸的人！这人不但没穿衣服，而且身上的肌肉也有一些被黄水给腐蚀掉了，好几处都露出了骨头，看得大伙毛骨悚然，头皮发麻。\n那个叫德子的人发颤地说：“三……三哥，这不是大军吧？我弟弟可是穿了衣服的！”\n魏立山慢慢地说：“是大军，他的衣服早被黄水给腐蚀了，人也死了。”\n德子一听，“扑通”跪倒在地，大哭道：“大军，大军你怎么就这么死了啊？让我怎么向死去的老妈交代呀……”原来他是大军的亲哥，眼下见到弟弟死得这么惨，不免悲痛欲绝。\n魏立山看了看大军变形的尸体，背起枪说：“别哭了，你弟弟已经死了，哭也不能把他哭活。这地方有古怪，我们也别歇了，快起来收拾东西上路！”\n德子跪在地上哭着说：“三哥，我和大军跟着你是想发财的。可现在还没发财，我弟弟就先死了……”\n魏立山不耐烦地骂道：“你他妈有完没完？再哭我也把你扔到那黄水里去！”说完自顾走了。德子慢慢爬起来，擦着眼泪一步三回头地看着他弟弟那惨不忍睹的尸体，慢慢离开。",
            "summary": "魏立山和阿明等人寻找失踪的大军。他们在一棵树旁发现了一个巨大的绿灯笼，割破藤蔓后，灯笼里流出刺鼻的黄水和一具赤裸的尸体。经确认，这是他们寻找的大军。德子悲痛欲绝，而魏立山则催促大家继续前进。"
        },
        {
            "id": 8,
            "content": "姜武和唐寻走回来，凌会他们问：“怎么了？出了什么事？”\n唐寻低声说：“那像灯笼似的植物会吃人，刚才把魏立山一个叫大军的手下给吃了。”\n雨凡和林小蕾心里害怕，连忙离开背靠着的大树。唐寻说：“这大树不会吃人，只有那些形状奇怪的才会，只要我们不去碰就没事。”\n雨凡说：“那、那我们也离开这吧！”\n魏立山说：“你们在这休息吧，我们可要继续赶路了！”凌会哪能让他走掉，连忙站起来跟上。\n魏立山说：“我说哥们，咱们就各奔前程不行吗？”\n凌会说：“你就别想美事了，我们有任务在身，必须得抓你回去！”\n阿明生气地说：“真是他妈的阴魂不散，老林头给你多少钱？”\n林小蕾一听就知道是在说他爹，立刻说：“你说谁是老林头？小心我爹打断你的腿！”\n魏立山等人一听，这小姑娘居然是林之洋的女儿？他哈哈大笑说：“小姑娘，原来你就是林教授的千金啊，怪不得脾气这么暴，幸会啊幸会！”林小蕾把嘴一撇，理都没理他。\n那光头四处搜索想找点吃的，正巧和凌会目光相碰，忽然两人同时举枪指着对方。大家本来都放松了警惕，现在又都马上抬枪相向，气氛顿时又紧张起来。唐寻拿着姜武那把m9手枪，现在也不由得举起来指着光头，因为他刚才打过林小蕾，所以唐寻对他特别讨厌。\n对峙了许久，雨凡开口打破僵局：“大家先把枪放下，我觉得这岛上不太安全，我看咱们还是先回到岸边，找到我们的船再说，怎么样？”\n魏立山也觉得有道理，于是说：“大伙一块放下枪，谁也别耍花招。”众人慢慢将枪收起。",
            "summary": "一群人在寻找失踪的科学家林之洋。姜武和唐寻回来报告发现一种会吃人的植物，魏立山的手下大军被吃掉。大家害怕地离开大树，决定继续前进。然而，魏立山想要独自离开，被凌会和他的团队阻止。在紧张的气氛中，雨凡提议先回到岸边找船。大家同意放下武器，共同面对危机。"
        },
        {
            "id": 9,
            "content": "唐寻说：“雨凡说得有道理，这岛上不光有怪物，连植物都能吃人。我们还是先找点野果子充充饥，然后快到岸边上船回大陆才是正理。要不然等着有船经过来救我们，恐怕我们胡子都白了，你们说呢？”\n阿明说：“这才像句人话。”\n林小蕾又要骂他，被唐寻拉住了。\n魏立山说：“那就按你说的办，我们走吧！我看那边有片山谷，那里应该会有野果。”\n两队人马各分左右，开始赶路。魏立山边走边说：“大伙谁也不许碰这里的任何东西，包括脚底下，除了草地之外，不管有什么植物都他妈的给我绕着走！”阿明等人谨慎地跟在魏立山后头，一行人草木皆兵、左顾右盼，生怕再碰到什么东西。",
            "summary": "唐寻提出了一个实际的建议，认为他们应该在岛上寻找野果子以充饥，并尽快回到岸边乘船离开。阿明表示赞同，而林小蕾想要指责阿明，但被唐寻阻止。魏立山建议按照唐寻的办法行动，并提醒众人小心岛上的植物，避免遇到危险。于是，两队人马分别向左和右出发，小心翼翼地寻找野果子和避开可能的危险植物。"
        },
        {
            "id": 10,
            "content": "阿齐刚从“香蕉皮”树里解脱出来，缺氧的劲还没过去，于是便落在最后。他经过一棵垂柳树时，许多藤蔓生得太低挡住了视线。阿齐顺手去拨垂下来的藤蔓，谁想这藤蔓好像活了一样，忽然紧紧缠住阿齐的胳膊，他吓坏了，“啊”的一声想跳开，可旁边的藤蔓都围拢过来，而且越缠越紧，并且迅速往上提升，居然把阿齐高高吊起。\n阿齐吓得大声喊叫：“三哥，三哥快救我！”\n魏立山回头一看，大吃一惊，掏出匕首来想去割，可那藤蔓越升越高，转眼间阿齐的双脚已经离地两米多高，光头抬冲锋枪瞄准那些条藤蔓扫射，哒哒哒哒！子弹将几条藤蔓拦腰打断，阿齐重重摔落地上，他翻身爬起，迅速扯掉胳膊上的藤蔓远远跑开。\n众人心惊肉跳地跑出这片草地，姜武边走跑喘粗气说：“能吃人的植物我以前听说过只有在南美洲的原始森林里才有，而且也大多只是传闻，可没想到在这南海孤岛中能遇到！这一次可真是大开眼界啊！”\n魏立山盯着他说：“看来你心情不错？我死了手下你还挺高兴！”\n姜武笑道：“死的人又不是我亲戚，我为什么不能高兴？”\n大军的哥哥德子正在悲伤，听了姜武的话，气得立时就要跟他拼命，被光头和阿明拉开。",
            "summary": "阿齐在丛林中遇到了一种会吃人的植物，被藤蔓紧紧缠绕并吊起。他在危急时刻向魏立山求救，但藤蔓越来越紧，阿齐被重重摔落地上。众人惊慌失措地逃离草地，姜武心情愉快，引发了德子的愤怒。"
        },
        {
            "id": 11,
            "content": "十几分钟后，大家走到了山谷脚下。这山谷不算太高，中间有道宽阔的山口，凌会说：“就从这里进去吧。”\n山谷里到处生满了苔藓，昨晚又刚下过雨，很是湿滑难走。走了一段路，前面又有一道山梁，众人包括雨凡的身体素质都不错，只有林小蕾体力不支，她爬了几下，大叫道：“我不爬了！咱们能不能换个地方走呀？”\n唐寻拉着她说：“大小姐，现在没有太近的路，你就坚持一下吧。”\n林小蕾还在吵闹，魏立山心中烦闷，不由骂道：“不怕死的你就滚回去，自己走！”\n林小蕾立刻将火力转到他身上，说：“你这个丑八怪、缺眉毛的秃老头，砍头没砍掉脑袋的大笨蛋……”\n大家都听得傻了，因为魏立山略有些秃顶，而且脖子上有条疤痕。魏立山听她骂得恶毒，气得几乎要抬枪打她，但对方又是个小姑娘，自己一个大老爷们，怎么也不能去打小女孩，气得他青筋暴跳却又无可奈何。\n他的几个手下都捂着嘴偷笑，魏立山骂道：“笑个屁？再笑我把你踢下去！”\n姜武笑着说：“我说魏立山，你还是别惹咱们的林大小姐吧，她的脾气可是天不怕、地不怕的。”\n魏立山“哼”了声不再理她，继续爬山。\n唐寻和姜武扶着林小蕾，大家费力地爬过几道山梁，前面忽然开阔平坦。原来这里是个小山坳，旁边流水淙淙、野花丛丛，环境倒挺幽静，只是蚊虫太多，嗡嗡地飞个没完。\n光头说：“三哥，这地方环境真他妈的不错啊！”\n魏立山也说：“可不是吗，真他妈想在这里美美睡上一觉。”",
            "summary": "一群人在山谷中艰难行进，林小蕾因体力不支而抱怨。魏立山生气地让她自己回去，引发一场争吵。他们来到一个环境优美的山坳，虽然蚊虫较多，但众人觉得这里很适合休息。"
        },
        {
            "id": 12,
            "content": "光头见旁边有条小溪，连忙跑到小溪边，捧起水就喝，边喝边说：“哎呀我的妈，渴死我了！三哥，这水可甜了，你们也来喝啊！”\n众人走了半天路又渴又饿，虽然没什么吃的，但有水也行。\n这小溪清澈见底，竟是上好的甘泉，大家都喝了个饱，似乎也不那么饿了。\n林小蕾看着溪水，迟疑地说：“这水能喝吗？我可从来没喝过生水！”",
            "summary": "一群人在旅途中发现了一条清澈的小溪。光头立刻跑去喝水，称赞水的甘甜。大家口渴难忍，纷纷喝起水来。林小蕾却犹豫是否要喝生水，在大家的鼓励下尝试喝了水，觉得非常解渴。"
        }
    ]
}