{
    "chapter_title": "第十五章  秘密基地(5)",
    "chapter_summary": "林小蕾和唐寻等人遇到了光头和老伍等幸存者。他们在一条河边发现了一只精美无比的手镯，引发了争夺。在这个过程中，唐寻和魏立山等人发现了一些具有中东风格的白金手镯、珍珠项链和金冠等物品。他们在寻找这些物品的来源时，发现了更多的宝藏。魏立山的手下们争先恐后地跳进河里捞珠宝，但魏立山觉得其中有蹊跷。他们在洞穴外等待时，魏立山和雨凡发生了冲突。突然，山洞里出现了大量的蛇，让大家感到恐慌。魏立山却认为这是发财的机会，引发了大家的疑惑。他们在洞穴中发现了大量的金银珠宝，但也在寻找过程中遇到了毒蛇。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "旁边的光头挨过她一脚，现在还记恨在心，连忙讥笑道：“那你平时都喝什么水？”\n林小蕾说：“我只喝依云水。”\n光头一愣：“什么云？”\n林小蕾骄傲说：“依云！连依云都不知道吗？真笨。”\n光头气得大叫：“我他妈哪知道什么叫依云？少跟老子摆臭架子！”\n唐寻怕她再惹出事，连忙过来打圆场：“小蕾喝吧，这小溪的水不比依云矿泉差。”林小蕾也渴得不行，也顾不上是否干净，用手捧着喝起来。\n光头想了一会儿，又禁不住问唐寻：“什么叫依云？”\n唐寻边喝水边说：“法国著名矿泉水，在世界上数一数二，是最好的优质矿泉水。”\n光头哦了一声，说：“那一定很贵吧？”\n唐寻说：“反正我是从来没喝过，喝不起。”光头点点头，看着林小蕾的眼神也改变了些，心想：他妈的，这富家大小姐就是不一样。\n老伍说：“三哥，我们怎么出这岛啊？船都被海浪给打烂了。”\n魏立山问凌会：“那运尸船还没坏吧？”\n凌会说：“船倒是没坏，还在沙滩上停着，我们只要回到岸边上了船，如果刮西风就能到越南，刮东风能到菲律宾，起南风就能直接到福建，那时候就好办了。”\n老伍说：“太好了，那我们还真得抓紧时间赶路！”刚说完，他看见河底的细沙中露出半截亮晶晶的东西，连忙说：“你们看，河底有东西！”\n旁边的阿明顺手抄起，竟是只精美无比的手镯。魏立山连忙夺过来仔细端详，见这手镯黄白镶嵌，在水中冲刷得晶光耀眼，显然是件价值不菲的首饰。\n唐寻说：“是什么，让我看看？”\n魏立山给他说：“这可是我们的，你得还给我！”",
            "summary": "林小蕾和唐寻等人遇到了光头和老伍等幸存者。林小蕾因为喝依云水与光头发生争执，而唐寻为了化解矛盾，提到依云是法国著名的矿泉水。光头对此表示惊讶，并认为依云水一定很贵。这时，老伍发现河底有宝物，原来是一只精美无比的手镯。魏立山想要占有这只手镯，但唐寻要求一起看。"
        },
        {
            "id": 1,
            "content": "唐寻笑了笑，仔细看看手镯，说：“这不像是亚洲的首饰，倒有些中东风格，通体是用白金做的，非常贵重。”\n魏立山说：“你怎么知道？”\n姜武笑道：“咱们唐兄弟是半个文物专家。”\n唐寻把手镯扔给魏立山。雨凡问：“这水里怎么会有这样的首饰？”\n魏立山心中疑惑：“光头、阿齐，你们去上游看看河里还有什么东西没有！”\n两人应声走了，这时老伍说：“那边好像也有东西！”跑过去一看，原来是有块岩石的梭角边挂着一串珍珠项链。\n他取回项链交给魏立山，魏立山说：“这可真是奇怪。”\n这时光头和阿齐也跑回来了，兴奋地叫道：“三哥你看，这是什么？”\n大家仔细一瞧，只见他的光头上居然顶着一只嵌满钻石的金冠！众人都围了上去，阿明一把将金冠抢下来戴在自己头上，哈哈大笑。\n光头生气地说：“快还给我，我还没戴够呢！”\n魏立山走过来说：“别闹了！光头，你在哪儿找到的金冠？”\n光头兴奋劲还没消：“就在山那边，那有片小树林，我发现有只野猴子把这金冠戴脑袋上，就吓跑猴子捡回来了！”\n大家哈哈大笑，阿明说：“你他妈的抢猴子脑袋上的金冠戴自己头上，那你不成野猴子了？”",
            "summary": "唐寻、魏立山、姜武等人在一次探险中发现了一个具有中东风格的白金手镯、一串珍珠项链和一只嵌满钻石的金冠。他们在寻找这些物品的来源时，光头和阿齐分别找到了金冠和珍珠项链。众人一起讨论这些奇怪发现的原因。"
        },
        {
            "id": 2,
            "content": "唐寻看着这金冠，说：“从样式上看也不是中国的东西，倒像是东南亚国家的产物，应该是某个时代国王戴的王冠。”\n阿明说：“这地方远离大陆、荒无人烟，怎么会有这些值钱的宝物？”\n魏立山看着唐寻：“喂，小子，听说你是专家，那你看看这金冠能值多少钱？”\n唐寻拿着金冠看了看，说：“我不是什么专家，但光凭这金冠上的红宝石和黄金，再加上做工和年代，我敢肯定少说也值几百万人民币。”\n魏立山等人一听都傻了，阿明说：“三……三哥，这金冠比姓尤的给咱们的钱还多！”\n光头、阿齐、老伍和德子都欢呼雀跃，老伍激动地说：“太好了！三哥，那咱可发大财了！”\n魏立山却很冷静：“先别高兴，这两样东西肯定不是大风刮来的。我有种预感，这荒岛上很可能还有更意外的东西。”\n阿明说：“三哥，会不会还有珠宝啊？那可发横财了！”\n唐寻说：“这附近应该还能有收获！”",
            "summary": "唐寻、阿明和魏立山在荒岛上发现了一顶金冠，认为其价值数百万人民币。魏立山保持警惕，觉得这荒岛上可能还有更多宝藏。众人兴奋地讨论着可能的财富，期待着更多的发现。"
        },
        {
            "id": 3,
            "content": "大家开始在附近搜索。先顺着小溪朝右走，来到光头找到野猴子的地方，忽然有人跑到溪边，捞起一把东西叫道：“你们快看，河里全是珍珠！”众人跑过去一看，果见河底闪耀着各色光芒，很多珍珠串和金银首饰甚至顺着水势流淌。魏立山这些手下都是贪财的亡命之徒，现在看到有珠宝，都争先恐后地跳进河里去捞。\n魏立山知道河里忽然出现很多珠宝，其中必有原因，他大叫道：“都给我滚回来！”众人不情愿地抓着珠宝爬上岸。\n魏立山说：“到上游看看！”\n大家刚走了一小段路，雨凡忽然指着前面说：“那边好像有个山洞！”众人走过去一看，果然在崖壁上有个两米多高的山洞，洞口平坦，里面黑糊糊的。\n光头在洞口边向里张望，说：“什么也看不到，太黑了！”魏立山从旁边折了根粗如儿臂的树枝，在前端绑了些枯草，然后从弹夹里退出一颗子弹，找了两块坚硬的小石头，夹着子弹头用力旋动拧下弹头，再把里面的火药撒在枯草上，然后用姜武的那把手枪贴着枯草开了枪，枪管喷出的火焰将枯草点燃，成了个简易火把。\n魏立山很贪财，否则也不会收钱去抢林教授家，他把火把递给阿明，说：“你和老伍进去探探，有情况立刻回来报告！”",
            "summary": "突然出现许多珍珠和金银首饰。魏立山的手下们争先恐后地跳进河里捞珠宝，但魏立山觉得其中有蹊跷。他们发现了一个两米多高的山洞，魏立山派阿明和伍老四进去探查。"
        },
        {
            "id": 4,
            "content": "两人接过火把走进洞去。\n洞外几人坐在地上歇着，光头捶着腿说：“三哥，我这肚子都饿了，能找点吃的东西吗？”\n魏立山骂道：“就他妈的你知道饿？我还饿呢，吃什么？你把大腿卸下来咱们烤了吃吧！”光头挨了骂，再也不敢吱声。\n雨凡笑嘻嘻地说：“魏先生，你总是骂你的手下兄弟，这习惯可不太好啊，人家嘴上不说，心里头可能都在骂你呢！”\n魏立山立刻瞪着光头，说：“你在心里骂过我吗？”\n光头知道魏立山说打就打，连忙摆手说：“三哥，你别听这丫头胡说，我哪里敢骂你啊？”\n魏立山说：“我是说在心里偷偷地骂！”\n光头说：“没有没有，绝对没有！”魏立山哼了声，靠在树上休息。光头心里暗想：他妈的，不骂你才怪！\n凌会知道雨凡绝不是闲着没话找话，而是在挑拨离间魏立山和他手下的关系，心里暗想：她是报社的记者？可她的能力比记者要高得多。\n雨凡坐在唐寻左侧，林小蕾坐在右边玩着地上的草。唐寻伸手去捏雨凡的手，雨凡打了他一下，脸上却带着笑。",
            "summary": "一群人在洞穴外等待，其中一人抱怨饥饿。魏立山指责光头并开玩笑说要烤他的大腿。雨凡提醒魏立山不要总是骂手下，以免引起不满。魏立山质问光头是否在心里骂他，光头急忙否认。凌会注意到雨凡可能在挑拨离间。雨凡与唐寻互动亲密，显得关系良好。"
        },
        {
            "id": 5,
            "content": "忽听林小蕾说：“喂，你干嘛打他？”\n唐寻吓了一跳，雨凡笑着说：“他手上有个蚊子，我帮他拍死。”\n林小蕾阴阳怪气地说：“哼，别以为我没看到，唐寻你坐到我这边来。”唐寻怕她再起事，只好凑过去。\n魏立山看着雨凡从阿明手里抢走的冲锋枪，说：“小妹妹，可以把枪还给我们吗？”\n雨凡拿起枪，说：“这枪又大又沉，我正不想要呢！”\n魏立山心里高兴，却见她把枪递给凌会，拿过他的m9手枪说：“这手枪小巧，刚好我用！”魏立山气得半死，知道凌会不可能把枪还给他，也就不作声了。\n林小蕾对唐寻说：“我饿了。”唐寻现在就怕她开口说话，引起别人笑话，连忙低声说：“我们都饿了，一会儿找找有什么吃的没有，放心，肯定饿不死你。”\n林小蕾握着他的手说：“我想回家，我想妈妈了。”\n唐寻说：“很快就回家了，你妈妈肯定在家等着你呢。”\n林小蕾低声说：“我妈妈早就死了。”唐寻顿时语塞，见林小蕾脸上挂着泪珠，不由得把她搂在怀里。雨凡看到他们俩这样，慢慢把头转过去，用手拔地上的青草玩。\n这时，从洞里传出叫声，大家连忙站起，只见两人慌慌张张地跑出来，说：“蛇，全是蛇！”\n魏立山问：“怎么回事？”\n老伍气喘吁吁地说：“地上有很多散落的金银珠宝，再往里走，到处都是蛇，至少有几百条！”\n大家听完都吓得直吐舌头，魏立山却大笑起来，说：“弟兄们，我们要发大财了！”\n众人都纳闷，阿明说：“三哥，蛇也能卖大钱吗？”",
            "summary": "一群人在寻找宝藏。唐寻和林小蕾在交谈时，雨凡和魏立山发生了冲突。突然，山洞里出现了大量的蛇，让大家感到恐慌。魏立山却认为这是发财的机会，引发了大家的疑惑。"
        },
        {
            "id": 6,
            "content": "魏立山打了他头一下说：“你这个废物，什么都不懂！”他转向唐寻，“唐兄弟，你见多识广，应该明白我的意思吧？”\n唐寻知道他是想考自己，于是说：“蛇是最有灵性的动物，尤其喜欢在珠宝附近生活。在南美亚马逊森林一带，寻找宝石的人只要碰到体形大些的毒蛇就会留心，这些毒蛇喜欢在夜晚将宝石叼到光滑的石头上，然后将身体盘成圆圈护住宝石让月亮照射。要是有人接近，它们会毫不犹豫地用毒牙攻击来犯者。”\n姜武听得入了迷，不禁问：“那寻宝的人该怎么得到宝石呢？用枪打吗？”\n魏立山白了他一眼，说：“这种毒蛇不能用枪打，如果打死了，大批的蛇就会群起而攻之。寻宝人把一块不透风的大黑布抛过去盖在宝石上，毒蛇看不到宝石的光芒，就会以为宝石丢失了，慢慢也就爬开了，寻宝人则不费吹灰之力拿到宝石。”\n大家听完都啧啧称奇，老伍说：“三哥，你是怎么知道的？”",
            "summary": "魏立山和唐寻正在讨论关于南美亚马逊森林中的寻宝故事。魏立山提到一种有灵性的蛇喜欢在珠宝附近生活，并在夜晚将宝石叼到光滑的石头上保护。唐寻解释了这种蛇的特点和行为，让大家感到惊讶。魏立山告诉大家寻宝人如何用一块不透风的大黑布在不伤害蛇的情况下拿到宝石。"
        },
        {
            "id": 7,
            "content": "魏立山说：“我有个战友退伍后去了巴西淘金，这都是他告诉我的，当年还劝我一起去，可我怕让毒蛇咬死，没敢去。”\n唐寻也说：“美国有位作家还专门到亚马逊写过一篇小说，名字就叫《蛇宝石》。”\n藏宝洞\n阿齐胆小，怯生生地说：“三哥，那这洞咱们还进吗？”\n魏立山骂道：“废话，有财不取是他妈的白痴！现在你们每人做一个火把，快去！”他转过头对凌会说，“你们进不进去？咱们一起找到财宝然后平分！怎么样？”\n凌会看了看姜武，姜武也有点动心了，但还拿不准主意。魏立山说：“哥们，你抓到我能得多少赏钱，几百万？现在我手里这顶金冠就值几百万，洞里肯定还有更多的财宝，你们好好想想吧！”他转过头吩咐手下，“大家都去找一种金色的花，花瓣细长像凤凰尾巴，叶子根部还有个紫红色的大肿包，快找！”大家不知道他说的是什么，都跟着四处去找。\n姜武小声对凌会说：“咱们去吗？”\n凌会脸色犹豫，姜武说：“咱们抓魏立山还不是为了钱？现在有更多的钱等着我们，那还抓他干什么？不是舍近求远吗，老凌，干吧！”\n凌会用力揪了一把地上的草，说：“那就听你的，干！”\n两人起身对唐寻说：“唐兄弟，我们改主意了，决定进洞去寻宝，你呢？”\n林小蕾说：“寻什么宝啊，有意思吗？”",
            "summary": "魏立山和唐寻谈论了一个关于巴西淘金的战友故事，提到了一部名为《蛇宝石》的小说。在寻找宝藏的洞穴前，阿齐担心毒蛇安全问题，魏立山鼓励大家继续前进并分配任务。姜武和凌会开始动摇，考虑加入寻宝行动。姜武和凌会决定跟随魏立山寻找宝藏。"
        },
        {
            "id": 8,
            "content": "姜武干脆说：“我们不想再为你老爹抓贼了！”\n这时，魏立山他们采了很多花回来，姜武问：“这是什么东西？”\n魏立山说：“这叫凤凰草，在广西一带也有叫金花豹子或蛇灭门，蛇最怕这种花。怎么，你们想好了？”\n姜武点点头，说：“我们不想抓你了，有了财宝还抓你干什么？你采这花怎么用？”\n魏立山说：“把花瓣摘下来，搓成泥塞到火把顶端，点燃的时候就能起到驱蛇的作用。”\n雨凡握紧手里的枪，低声对唐寻说：“这两个人如此贪财，你可不能跟他们去冒险！”\n唐寻说：“我当然不会去，咱们就在这呆着，看他们能找到多少宝贝。”他自从湖州毗山回来之后，对财宝这东西看得很淡，尤其是和性命相比时。\n魏立山他们弄好了火把，点燃之后各持一只，陆续进洞。阿明和光头比较胆大，他俩各举火把和魏立山走在最前，姜武、凌会在中间，德子、老伍和阿齐三人断后。洞里阴暗潮湿、一片漆黑，除了洞顶聚积的水滴下的声音之外，就只有众人手中火把燃烧的哔剥声。走了不长时间，就见地上四处散落着各种珠宝和首饰，还有金酒杯、金盘等典型的欧洲金属制品。\n老伍提醒说：“三哥，再往前几十米就有蛇了，小心点！”\n魏立山点点头，说：“大家别慌，如果看到有蛇，就把火把放低，蛇就会后退！”\n光头说：“三哥，真的假的？那些可都是毒蛇啊，能怕咱们吗？”\n魏立山说：“让你干你就干，哪这么多废话！”\n刚说完，就听阿明叫道：“蛇，前面有蛇！”\n魏立山说：“别怕，继续朝前走，按我说的做！”",
            "summary": "姜武和魏立山一行人正在寻找宝藏。魏立山告诉他们一种名为凤凰草的花可以驱蛇。他们在洞穴中发现了许多珠宝和金银器皿，但在前进过程中遇到了毒蛇。魏立山教他们如何用火把驱赶毒蛇，继续深入洞穴。"
        },
        {
            "id": 9,
            "content": "这时阿明已经来到一条蛇面前，只见这蛇浑身花纹斑斓，正在一只金酒杯的把柄上盘着，显然是个剧毒的家伙。见有人接近马上扬起脑袋，口中蛇信吞吐不定、咝咝作响。\n阿明壮着胆子将火把往前一送，说来也怪，那蛇好像被施了法似的，连忙离开金杯向后爬。阿明大喜，连忙朝前走，那蛇在地上游走，左右乱撞，似乎极力想远离众人。这时阿明又看见附近出现了十几条蛇，并伴随着一股腥味。这些蛇还没等阿明走近，都开始躁动不安、乱爬起来。阿明大叫：“三哥，这些蛇都怕火把！”\n魏立山说：“笨蛋，它们不是怕火把，是怕点燃之后的凤凰草汁！大家快上，把蛇朝洞里赶！”\n众人都紧贴右侧，边朝里走边把火把贴近地面，蛇越来越多，长的短的、花的黑的、粗的细的，但无论什么蛇都老远地躲着火把，争先恐后地向洞底爬去。地上散落着很多贰式冲锋枪、王八盒子，还有已经烂得几乎认不出的黄军服和死人枯骨。大家胆子大了，知道这些蛇惧怕火把，于是也加快了脚下的步伐。走着走着，腥味越来越浓，众人都捂着鼻子只用嘴呼吸，阿齐体质较弱，差点呕吐出来。\n这时前面出现一个开阔的洞穴，洞穴左侧有个黑色的小山丘，还发出“咝咝”的声音，阿明凑过去一照，吓得大叫：“我的妈呀，全都是蛇！”大家共同将火把移过去一看，果然，这哪是什么小山丘，全都是大批的毒蛇！这些蛇挤挤挨挨地堆得老高，还在奋力地向上爬，远看就像是山丘一样。\n光头和老伍看得有趣，说：“这些蛇还真怕这凤凰草，干脆全都烧死算了！”说完又靠近蛇堆几步，群蛇蠕动起来，极力爬向洞角，似乎十分惧怕火把。",
            "summary": "阿明遇到了一条浑身花纹斑斓的毒蛇。他用凤凰草汁点燃火把驱赶蛇群，发现越来越多的蛇出现在他面前。随着他们深入洞穴，腥味越来越浓，他们来到了一个充满毒蛇的开阔洞穴。光头和老伍提议将毒蛇全部烧死，但其他人劝阻了他们。他们成功驱赶了洞穴中的蛇群，继续前进寻找线索。"
        },
        {
            "id": 10,
            "content": "魏立山喝道：“滚回来，别把它们逼急了，会喷毒液的！”两人听了吓得连忙回来。\n再向前走，忽然金光耀眼，晃得大家睁不开眼睛。光头走在最前面，他将火把举过头顶。只见有尊一米多高的金色雕像摆在眼前，他跑过去仔细一看，兴奋地大叫：“纯金的，是纯金的！”再向前走几步，面前出现了一个金银珠宝的世界。\n潮湿的洞穴中堆得像小山似的各种金器、玉器和珠宝翡翠，几十口箱子散落在金银之中，有的箱子敞着盖，里面全是珍珠和宝石，甚至淌到了外面。各种规格的金银币中夹杂着金酒杯、金酒壶和镶金嵌玉的首饰盒，还有高高矮矮的金质人物和动物雕像。珠宝旁散落着数具死人枯骨，旁边还散落着大量已腐朽的贰式冲锋枪、坂田式步枪，还有手枪、匕首和满地弹壳。有些枯骨身上的衣服还没烂掉，依稀还能看出是日式的黄军服。\n这些人陡然看见这巨大的财富都呆住了，姜武和凌会也惊得张嘴说不出话来。过了好半天，阿明和光头忽然扔掉火把，猛扑到珠宝堆里，口里还大喊大叫：“发财了，金子，全是金子……我发财了，哈哈哈！”紧接着老伍、德子和阿齐也都抛下火把，发疯似地也扑了上去、连叫带笑。姜武和凌会各捧起身边的金币，脸上露出欣喜的神色。\n他们把火把都扔在地上，洞里顿时暗了不少，魏立山眼睛也放着光，但他毕竟成熟老到，耳中听到蛇堆的声音近了很多，就知道不好，连忙叫道：“都给我将火把捡起来，快！”",
            "summary": "一群人在寻找宝藏。魏立山警告他们不要逼急蛇群，否则它们会喷毒液。他们发现了一个充满金银珠宝的世界，但也被突然出现的蛇群吓到。魏立山让他们捡起火把，以防蛇群靠近。"
        },
        {
            "id": 11,
            "content": "魏立山这几个手下都是好勇斗狠、见财起意之辈，只要给几万块，让他们杀亲舅舅都行。现在看到这么多巨大的财宝，顿时忘了自己姓啥，基本都处于半疯癫状态，对魏立山的话也是充耳不闻。魏立山大怒，他右手抄起冲锋枪朝离他最近的光头后脖子就是一枪托，打得光头“妈呀”直捂脑袋，回头看着魏立山。\n魏立山说：“这回能听懂中国话了吧？给我把火把捡起来！”\n光头清醒了很多，连忙捡起火把，魏立山将枪斜背，右手抓住阿齐后领提过来，一脚踢出老远。随后他如法炮制，把其他几人也都叫醒。魏立山骂道：“都给我把火把捡起来，谁再不听话，老子我先崩了他！”说完他“哗”地将冲锋枪上膛。",
            "summary": "魏立山的几个手下都是好勇斗狠的人，为了金钱甚至愿意杀害自己的亲舅舅。当他们看到大量的财宝时，变得疯狂且失去理智。魏立山愤怒地教训了他们，要求他们捡起火把。在威胁之下，手下一度恢复清醒，开始执行命令。"
        },
        {
            "id": 12,
            "content": "大家都有点回过神了，连忙捡起火把，洞内的蛇群这才慢慢退后。\n大伙都站在财宝堆前，欣赏着这数不清的金银珠宝，脸上都激动不已。\n魏立山也呼吸急促地说：“这回真发大财了，有了这么多宝贝，还去澳门干什么！”\n老伍问：“那咱们去哪儿？”\n魏立山大声说：“直接去美国！这些东西能买别墅汽车，还能买洋妞花园，足够我们活上十辈子！”\n大家一起高声欢呼：“发财啦，发财啦！”",
            "summary": "众人回过神后点燃火把，蛇群逐渐后退。他们兴奋地欣赏着无数的金银珠宝，魏立山感叹这次真的发了大财。老伍询问下一步计划，魏立山提议直接去美国，用这些财富购买别墅、汽车和洋妞花园，让大家过上十辈子的幸福生活。众人欢呼着表示赞同。"
        }
    ]
}