{
    "chapter_title": "第十九章  荒岛众怪(2)",
    "chapter_summary": "一群人在荒岛上经历了恐怖的经历，导致其中一人精神崩溃。他们试图逃离险境，沿着海滩寻找出路。在这个过程中，他们遇到了一只巨大的鸟，导致一人死亡。魏立山收集了死者留下的珠宝，承诺会照顾他的母亲。一群人继续在树林里行走，寻找更安全的地方。姜武和魏立山经历了一系列事件后，决定放下过去的恩怨，共同逃离海岛。他们在树林中发现了宝藏，包括一尊翡翠天后娘娘雕像。唐寻和姜武在寻找回家的路途中，发现了一些奇怪的生物尸体，包括巨蟒蛇皮和一只巨大的蝗虫。他们在洞穴中继续前行，心中担忧是否会遇到危险。他们找到了一个通往外界的出口。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "忽然阿明大喊大叫，脑袋往树干上连连猛撞，像发疯了似的。魏立山叫道：“你干什么？”\n阿明直撞得鲜血直流，一屁股坐在沙滩上，嚎叫道：“我这是干什么来了？我不想死啊，我不想死！”说完又“咣咣”撞树。\n魏立山和姜武对视一眼，知道他这两天遇到太多恐怖经历，现在已经是精神分裂、几近崩溃。\n魏立山也跌坐在地，说：“不管怎么说，我们几个还是逃、逃出来了！”\n姜武也喘着粗气说：“咱们六人的命太大了，我真不敢相信现在还活着！”唐寻边喘气边点头表示同意。\n魏立山走到阿明身边把他扶起来，说：“阿明，现在我们还活着，这就是胜利，懂吗？刚才的一切你就只当是做了场梦，听见没有？做了场梦！”\n阿明双眼茫然地点点头，眼睛直盯着远处的大海说不出话。魏立山说：“现在我们还是别在这里休息，先顺着海滩走，离这个鬼峡谷越远越好！”三人互相搀扶着，顺着海边往前走。\n魏立山问姜武：“你的船在岛上什么方向，还有印象没有？”\n姜武看看头顶的太阳：“我记得昨天早晨上岸时，太阳在我的左侧头顶，那我就应该是在岛的南面。而现在太阳在咱们头顶偏右处，那我们就应该是在岛的西北面，换句话说，我们绕过小半个岛就能找到船了。”\n魏立山斜眼看着他：“我记得你说你也当过兵，在哪里服役？”\n姜武说：“十四年前在广西当过侦察兵。”\n魏立山哼了一声：“那半截入土的老林头倒也真出血本，找了这么多特种兵练家子追杀我，操你奶奶的！”\n小蕾刚才一直神色茫然，唐寻和雨凡怕她受刺激太深，正在担忧时，却听小蕾对魏立山骂道：“你才是半截入土的老秃子！砍头没掉的丑八怪！”\n魏立山气得哇哇怪叫，说：“我今天不打死你这个臭丫头，就他妈的不姓魏！”唐寻和姜武连忙挡住。",
            "summary": "魏立山、姜武、唐寻等人遭遇了一场恐怖的经历，导致阿明精神崩溃。他们设法逃离险境后，决定沿着海滩离开峡谷。姜武根据太阳的位置判断出他们的位置，认为只要绕过小半个岛就能找到他的船。在这个过程中，魏立山和小蕾互相谩骂，而其他人则尽力阻止他们发生冲突。"
        },
        {
            "id": 1,
            "content": "踢人鸟\n正在纷乱之时，忽然从一棵海椰子树后头“腾腾腾”跑出一只巨鸟来。\n这只巨鸟活像鸵鸟，可是比鸵鸟更高也更大，站起来足有三米多。身上全是灰色的羽毛，两只粗壮的褐色大脚上长着三个脚趾，脑袋上有黄色发亮的勾状嘴，红色的眼睛溜圆，直勾勾地瞪着几人。\n大伙的胆都快吓破了，小蕾声音发颤地大喊：“大鸵鸟，大鸵鸟！”说话间，那巨鸟已经甩开两腿飞奔过来。\n六人吓得落荒而逃，这巨鸟跑得很快，转眼间就追上了落在最后的阿明，阿明神志还没完全清醒，跑得很慢，那巨鸟跑到阿明面前忽然腾空跳起，抬起右爪猛踹在阿明后背。这巨鸟力大无比，直把阿明踹得口中喷血，身体飞出好几米远。巨鸟摆平了阿明，又朝其他人追来。魏立山和姜武抬枪就射，两股火力夹攻之下，巨鸟被打得羽毛蓬飞，倒地乱踢乱扭，不一会儿就死了。\n见巨鸟死掉，魏立山连忙去查看阿明的伤势。只见阿明连连咳嗽，嘴里喷血不止，眼见是活不成了。\n他拉着魏立山的手，支撑着说：“三哥……看来我是回不去家了。你要是还能活着回去，就念在我跟了你几年的份上，去看看我老娘……把我那份珠宝给她……”说完脑袋一歪，睁着眼睛咽了气。\n魏立山虽然生性凶狠、无恶不作，听到阿明临死前这番话不禁也掉了泪，他将阿明的眼皮抹下，从他怀里掏出那份珠宝收起来，说：“阿明，你放心，我要是回了大陆，肯定给你老娘一大笔钱，送她养老！”\n其他几人都心中黯然，站在一旁不语。魏立山站起来，瞪眼睛对大家说：“看什么，死人有什么好看的？快走吧！”",
            "summary": "一群人在海滩上遇到了一只巨大的鸟，形似鸵鸟但更高大。他们试图逃离，但鸟追赶并踢伤了其中一人，导致其死亡。魏立山收集了死者留下的珠宝，承诺会照顾他的母亲。其他人心情沉重，继续前行。"
        },
        {
            "id": 2,
            "content": "刚走不一会儿，小蕾又喊道：“我饿了！”\n姜武说：“咱们打点海椰子吃吧。”\n魏立山说：“你倒饿得快！”嘴上骂着，却举枪射向海椰子树，打下许多椰子，大家砸开椰子大吃起来。正吃得起劲时，忽然从一个大沙丘后转出好几只巨鸟，这些巨鸟似乎得知有同伴被杀，凶巴巴地朝众人奔来。\n大家吓得连忙爬起来，姜武和魏立山边跑边开枪。唐寻和雨凡也用手枪连连射击，可子弹很快就没了，而巨鸟似乎越来越多，雨凡大叫：“我们跑不过它，快躲到树林里！”\n几人转身向岛中密林逃去。密林里树木丛生，巨鸟来到密林外进不来，急得左右直转，但动物毕竟性蠢，转了几分钟后见捕食无望，就都回头走了。\n大家在树林里坐下，魏立山说：“我是真他妈的不想再迈进这岛上一步，可是没办法！”\n唐寻左右看看，说：“这片树林相对还是比较安全，我们就在树林里靠着岸边走吧！”",
            "summary": "小蕾突然感到饿，姜武提议吃海椰子。魏立山虽然抱怨，但还是射杀了许多海椰子让大家吃。正当他们吃得开心时，几只巨鸟突然出现，令大家惊慌失措。他们一边逃跑一边开枪，但子弹耗尽，只好躲进树林。在树林里，巨鸟无法进入，几人在此暂时避过一劫。他们决定继续在树林里靠岸行走，寻找更安全的地方。"
        },
        {
            "id": 3,
            "content": "魏立山表示同意。他看了看姜武，说：“你还要抓我回去向老林头交差收钱吗？”\n姜武经过了这么多事，又不明不白地死了凌会这个兄弟，心里早就看开了，他叹了口气，说：“都到了这步田地，还谈什么收钱抓人？我们现在是一条线上的蚂蚱，同病相怜，最好就是齐心协力逃出海岛，这两天咱们都死过好几回了，难道我还能把钱看重吗？换句话说，我也不想抓你了，只要我能活着回大陆，咱们就各奔东西，你去澳门，我回天津，小蕾他们回西安，就当谁也没见过谁。”\n听了姜武的话，魏立山将信将疑，他看着姜武说：“你真不想抓我回西安了？那可是有一百万的赏钱！”\n姜武说：“命都没了，有再多的钱又能怎样？就像你，你的主子给你几百万，可你的手下都死了，他们能享受到半毛钱吗？”魏立山想起这两天死掉的六个手下，沉默不语。\n姜武又说：“人这东西也真怪，没钱的时候总想发财，可现在我明白了，和活命比起来，钱简直就不是个东西。”\n魏立山嘿嘿笑着说：“不瞒你们说，如果不是在这鬼岛上经历了这么多事，我也和你有同样想法，脑子里就希望多赚点钱、能过上好日子。现在就剩咱几个人了，只要你们不再和我作对、不想抓我，我们就各奔东西。在岛上我们分的那些珠宝，也足够活下半辈子。”\n姜武笑着说：“成交，那咱们就快赶路吧！”几人在树林里穿行，继续往前走。\n就在大家即将走出这片树林时，魏立山忽然远远望见林外沙滩上有个小黑点，仔细一看好像是条船，他连忙问：“喂，你看那是不是咱们的船？”\n唐寻放眼望去，高兴地说：“没错，就是运尸船！”\n魏立山“呸”地吐了口说：“你他妈的乌鸦嘴，能不能说点吉利的？我知道是运什么的船！”大家加快脚步向运尸船方向跑去。",
            "summary": "姜武和魏立山在荒岛上经历了一系列事件后，两人决定放下过去的恩怨，共同逃离海岛。魏立山原本担心姜武会抓他回西安领取一百万的赏金，但姜武表示生命更重要，两人达成协议各自离开。在即将离开树林时，他们发现了远方的运尸船，认为可能是他们的船只，于是加快脚步前往。"
        },
        {
            "id": 4,
            "content": "跑了一阵子，前方又被一块巨大的山石挡住去路。山石旁边杂草丛生，中间有条天然形成的小路。\n唐寻说：“看来得穿过这条小路才行。”\n魏立山连忙摇头：“我可不进这鬼地方，搞不好再蹦出什么巨蚊子、大肉柱来，那可就彻底玩完了！还是去沙滩那边吧。”\n唐寻指着沙滩边的椰子树群说：“你看，那有群巨鸟在树下休息，你敢过去打个招呼吗？”\n魏立山一看，果见有十多只巨鸟聚在一块，都蹲在沙滩上打盹呢。他说：“我宁可去沙滩那边！我手里有枪能对付巨鸟，峡谷里那些家伙可是不吃枪子的！”\n姜武说：“那你去沙滩，我们走这条路！”\n魏立山眼珠一转，说：“没问题，那我们就此别过！”说完他出了树林走去。\n唐寻不理会他，说：“我们四个人这边走！”\n姜武问：“唐兄弟，这条路真的比沙滩上安全吗？”\n唐寻看了看外面，说：“其实我也说不好，但我肯定魏立山跑不过那些巨鸟，至于我们能不能从这里平安穿过去，那就看运气了。”\n雨凡说：“我们几个的运气一向不错，那就听你的吧！”大家打定主意，但在这山谷之中还是步步为营、不敢大意。",
            "summary": "唐寻、姜武和雨凡遇到了被巨大山石阻挡的去路。他们决定穿越一条杂草丛生的小路，而魏立山选择前往沙滩。唐寻认为魏立山无法逃脱巨鸟的追捕，所以他们选择了这条路。尽管充满未知，但他们相信自己的运气，并谨慎地继续前行。"
        },
        {
            "id": 5,
            "content": "向里走了一段路，见附近有几个天然的岩洞，大小不一，形状各异，黑糊糊的也不知道里面有多深。借助外面的阳光，隐隐约约看到洞口旁边似乎有些东西，又不像是什么怪物，倒像是个人形。唐寻和姜武慢慢凑过去一看，赫然是具枯骨，身上还有没完全烂掉的衣服，从残存的衣服碎片上看像是个富商，旁边有只落满灰尘的包。姜武看四周并无其他动静，便进了洞来，仔细端详这具枯骨。\n从骨架上看，应该是个成年男性，骨架没有右小臂，想必是被岛上哪个怪物给借去填了肚子。唐寻看了看骨架，又捡起地上的皮包擦掉灰尘，原来是一个大牛皮包，虽然已老旧不堪，但从样式和做工来看显然是上等皮货。\n姜武拉了一下拉链，年头太久根本就拉不开，只好用力将拉链生生扯断，打开皮包，只见里面装着一些金银珠宝，居然还有一把国产的64式手枪，看来是包主人用来防身的，可惜手枪这东西面对岛上的怪物显然毫无作用。除了这些东西之外还有个钱包，姜武打开钱包，里面有一些美金和菲律宾元、几张mastercard国际信用卡，边防证明，还有一张全家福照片，上面是个富态的中年男子和妻女的合影。\n唐寻说：“不用说，中年富商就是这具枯骨了。这富商应该是从沿海某市出海到菲律宾做珠宝生意，途中和我们一样遇到鬼雾，来到南中国海域。幸存的他又被飓风请到这个见鬼的荒岛上，身受重伤后躲到这洞里休息，最终因为失血过多而死。”\n姜武点点头，又看了看这几件珠宝，其中有一小尊翡翠天后娘娘雕像①，几串珍珠项链、一块金表和一块玉佩，唐寻说：“看来这几件都是价值不菲的东西，不然这富商也不能只将这几件宝贝带上，临死也没离开身边，尤其是这尊通身翠绿的佛像，在阴暗潮湿的地方数年并无半点乌涩之色，却更显得晶莹温润。”\n注\\/天后娘娘：又称海神娘，龙王之女，沿海一带居民最崇敬的神仙形象。相传可保佑出海人的平安。",
            "summary": "唐寻和姜武发现了一具枯骨和一个破旧皮包。经过分析，他们推断这位死者是一位中年富商，在出海做生意时遭遇风暴被困在岛上。富商在躲避风暴时受伤，因失血过多死在洞中。皮包里发现了一些金银珠宝和贵重物品，其中包括一尊翡翠天后娘娘雕像。唐寻认为这些物品价值不菲，可能是富商在临死前也没有离手的宝贝。"
        },
        {
            "id": 6,
            "content": "姜武说：“唐兄弟，你跟着我们一路上出了不少力，这些东西你就带上吧，如果我们能回家，也算有些收获。”\n唐寻心里害怕，连忙摇摇头：“我觉得在性命危难的时候贪财运气就会变差，这些东西我可不拿。”\n说完他站起来，向洞里看去。姜武心想：装什么清高？你不要我要，随后把几件珠宝都揣进怀里。\n唐寻朝洞深处探了探头，里面黑黝黝的，只能隐约看见洞壁，能见度很低，不过还可以感觉到有冷空气在流动。这足可以证明此洞另有出口和外界相通，如果洞里是封闭的，那么即使这个洞再长再深，空气也是死的，四人硬着头皮向洞里走去。\n贴着洞壁的岩石往里走，不时有水滴下来，姜武手扶着石壁，生怕摔倒。走了几十米，洞里越来越潮湿，光线也越来越暗，姜武心里没了底，担心万一走着走着忽然发现是死路，还得往回走。\n正担心时，忽然闻到一股恶臭味，借着昏暗的光线，看到洞角落里有堆东西，就是这堆东西散发出的味道。小蕾捂着鼻子，差点熏晕过去：“什么东西这么臭啊？我要吐了！”\n唐寻上前仔细辩认了一下，登时吓得颤抖：原来是一堆巨蟒蛇的蛇皮！只见那蛇皮上围着很多蛆虫，显然是刚扒下来不长时间。\n再看旁边，还有只巨大的昆虫的尸体，仔细一看却是只特大号的蝗虫，足有两米多长，尸体已经风干干枯，肚腹空空，大腿也没有了，只剩下脑袋、翅膀和一副外壳。旁边还有很多各种各样的昆虫和节肢动物的尸体，有的残缺不全，有的只剩外壳，反正没有一具是完整的。",
            "summary": "姜武和唐寻在寻找回家的路途中，发现了一些宝藏。唐寻因为害怕贪财会影响运气，拒绝接受这些宝物。而姜武则将这些珠宝据为己有。接着，他们发现了一个洞穴，里面有许多奇怪的生物尸体，包括巨蟒蛇皮和一只巨大的蝗虫。他们在洞穴中继续前行，心中担忧是否会遇到危险。"
        },
        {
            "id": 7,
            "content": "姜武心里直打鼓，说：“这里是什么东西？”\n唐寻说：“首先可以肯定这里绝对不是蟒蛇的老巢，因为蟒蛇不吃昆虫，而这些种类不同的昆虫也不太可能约好了同时自杀，应该是被另外的、更强大的生物所猎杀。但什么生物能有如此恐怖力量？”\n早晨那巨蟒袭击德子的惨相，唐寻现在还清晰记得，可这生物连巨型蟒蛇都吃，简直太可怕了。\n几人渐渐感觉到一丝寒意，再向洞里看去，两旁还有更多的动物尸体，恶臭弥漫，中人欲呕。但远处似乎有些光亮，好像已经快到了尽头，大家把心一横，也顾不上其他，先出洞口再说。\n走着走着，唐寻的心里总觉着有点不舒服的感觉，好像身后老有人跟着。猛回头望去，一眼可以看到洞外十几米，根本就没有人影，可心里头就是发毛，却还说不出哪里不对劲。\n大家快步朝亮光处走去，前面突然出现一片被岩石包围着的草地，草地尽头处豁然开朗，通往外界。众人大喜，加快了脚步前进。",
            "summary": "姜武和唐寻在洞穴中发现了一处被昆虫尸体填满的地方，他们猜测这些昆虫是被一种更强大的生物所猎杀。想起早晨巨蟒袭击德子的情景，他们都感到害怕。在继续深入洞穴时，唐寻感到不安，仿佛有人跟踪他们。他们来到了一个被岩石包围的草地，发现了一个通往外界的出口。"
        },
        {
            "id": 8,
            "content": "忽然唐寻脚下一绊，狠狠摔了一跤，他坐在地上回头看去，吓得连连倒爬几步。只见地上有一截东西，外面裹着一层厚厚的白茧似的东西。仔细一看才发现竟是人的上半身，脑袋还露在外面，双眼突出，嘴张得老大。这人已死去多时，头上开着洞，流出的脑浆和血水完全干涸。\n唐寻仔细看了看那人的脸，又是大惊：这不是被巨蟒活活吞掉的德子吗？怎么死在这儿了？他爬起来左右看看，忽然在另处角落又发现一个包着白茧的人，姜武过去辨认，竟然是昨天在藏宝洞中被群蛇咬死的阿齐！\n这阿齐也是同样的死法，头上被开了个大洞，浑身都是伤口。雨凡吓得心脏狂跳，紧紧抓着唐寻的胳膊。姜武看见前面是个双岔路口，左面的路口似乎有光亮传来，四人定了定神，连忙朝左侧跑去。\n出洞后见是个小山坳，山坳尽头是一片平坦的草地。四人经过一块巨石时，忽然对面冒出人来，竟然是魏立山！他也端着枪，见有人出来，脸色陡变，抬枪就是一个长点射。\n姜武刚要低头躲避，却见魏立山只朝自己头顶上空开枪。姜武知道魏立山当兵多年，不可能在这种近距离射击时会失了准头，于是急忙向右闪。几人往上面一看，登时都吓得失声。",
            "summary": "唐寻、姜武、雨凡三人意外发现了被巨蟒吞掉的德子和被群蛇咬死的阿齐的两具尸体。他们在逃离山洞时遇到了魏立山，却发现他正在对着空中开枪。众人惊讶地发现原来山洞的出口已经被魏立山封锁，他们不得不寻找其他出路。"
        },
        {
            "id": 9,
            "content": "一只比火车头还大的蜘蛛正停在姜武头顶上，肚腹朝下，肚子上的花纹好似人脸，八只超长的节肢撑在两面的洞壁岩石上。庞大的身体在节肢的支撑下凌空而立，两只足球大小的黑眼睛左右探出，不停地朝不同的方向乱摆。这时唐寻才知道，原来这大蜘蛛早在洞里的时候就停在洞顶上跟着人走，怪不得一路上总感觉有人跟踪却又看不到人影，现在想起来，这家伙要是在洞里就下手，自己就算是有十条命也早完了。\n魏立山那几枪都打在大蜘蛛的肚子上，它只往后略一退，八只节肢分别活动，身体便向前挪，动作迅速而且毫无声音，巨大的躯体，无声的运动，这种强烈的反差令人感到更恐惧。\n蜘蛛前进到魏立山跟前，从嘴里忽地探出一只虎爪状的大钩子，直扎向魏立山头部。魏立山惊恐至极，忙就地一滚，躲到了巨石背后。那大蜘蛛转而朝姜武扑来，动作快得出乎意料，一转眼那大钩子就伸到面前，姜武大叫一声，抬枪朝蜘蛛嘴里就是一梭子，枪口喷出的长长火舌都燎到了蜘蛛身上的茸毛，打得大蜘蛛往后退了几步，“扑扑”几声，从嘴里吐出几股粘乎乎的白色液体，姜武在这空隙里转身就跑，魏立山也从巨石后面转出来，朝草地豁口那边跑去。\n唐寻和雨凡手枪早没了子弹，也帮不上忙，都跟着魏立山跑去。",
            "summary": "姜武和魏立山遇到了一只比火车头还大的蜘蛛。蜘蛛一直在跟随他们，让他们误以为有人跟踪。当蜘蛛靠近魏立山时，他用枪射击，但蜘蛛迅速恢复并朝姜武扑来。姜武开枪击中蜘蛛，但它吐出粘液并继续追击。唐寻、雨凡和魏立山逃跑，蜘蛛紧随其后。"
        },
        {
            "id": 10,
            "content": "大蜘蛛中弹之后，似乎并无大碍，又迅速地运动节肢追了上来，草地旁边是一道陡峭的山谷，谷上巨石林立，大蜘蛛的长爪在石壁上抓过，不少石块受了震动，纷纷滚落下来，一些还砸在大蜘蛛身上，大蜘蛛为了躲避石块，又向后退了几退，转到了山谷后面。\n五个人一起没命地跑，直跑到草地外面的一堆岩石后面，虽然还没有逃出山谷，但这里地势陡峭，又非常狭窄，那大蜘蛛要想袭击进来倒不容易。\n魏立山靠在石头上，大口喘着气，姜武提着枪，也是累得直不起腰来。\n魏立山看着这四个人，说：“你……你们他妈的命还真大啊！从洞口居然能活着走出来，我真……真不明白，那大蜘蛛为啥不在洞里吃了你们，却一直跟着出来呢？”\n唐寻边喘气边道：“我……我哪知道……”",
            "summary": "五个人在逃跑时遇到了一只巨大的蜘蛛。蜘蛛中弹后仍然继续追赶他们。五个人跑到岩石后躲藏，避免被蜘蛛攻击。魏立山感到惊讶，不解为何蜘蛛没有在洞内吃掉他们，而是一直跟随到外面。"
        }
    ]
}