{
    "chapter_title": "第二十章  荒岛众怪(3)",
    "chapter_summary": "雨凡和一群人在一座石壁上发现了一只巨大的蜘蛛，众人惊慌失措地逃跑，但蜘蛛紧追不舍。魏立山意识到逃跑并不能解决问题，他们需要消灭蜘蛛。然而，蜘蛛的体积庞大，枪击无效。他们躲避蜘蛛的追赶，蜘蛛试图进入树林但无法通过。魏立山嘲笑蜘蛛并攻击它，但被击中并被拖走。姜武提醒大家蜘蛛的茸毛可能有毒，众人赶紧逃到树林深处，蜘蛛放弃追击。他们遇到了一群巨型人面蜘蛛，试图用武器击退它们，但子弹很快用完。在激烈的战斗中，他们成功击退了一些蜘蛛，但仍有很多接近。他们被困在树林中，没有子弹了，他们开始寻找其他方法对付蜘蛛。唐寻发现松树油可以点燃，提出用火攻。魏立山制作了火把，成功驱散了大部分蜘蛛。然而，姜武担心火势过大，警告魏立山不要过度燃烧。他们逃离了树林。唐寻提议用火烧死大蜘蛛，魏立山同意。他们制造了一条通往蜘蛛腹地的小路，并在道路尽头点燃了大火，将蜘蛛困在火海中。姜武嘲笑魏立山的贪婪，魏立山没有生气，他们成功逃离了火灾。在海岸边，他们发现了一艘即将沉没的运尸船，他们爬上船成功逃离。五名幸存者在与昆虫和节肢动物的斗争中成功逃脱，并乘坐货船离开荒岛。他们回顾了这两天的经历，感慨万分，庆幸能逃离。唐寻提到要感谢珠海市殡仪馆，原因不明。他们赞叹运尸船的坚固，但也指出船上的漏水问题。魏立山询问姜武的名字和他当兵的时间。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "雨凡刚要说话，听头顶有动静，抬头一看顿时吓了大跳，只见那大蜘蛛的一只长满绒毛的长脚不知什么时候从高高的石壁上伸出来，她大叫道：“不好，它又爬上来了！快跑！”\n几人仰头一看，脸上立时变色，二话不说扭头就往峡谷另一端跑。那大蜘蛛的脚力真是非凡，能从光滑的石壁硬爬上来，见五个活人在峡谷下狂奔，它便也沿着高高的石壁边游走，寸步不离地跟着。\n魏立山抬手朝头顶石壁处一个点射，那大蜘蛛退了退又紧跟上来。\n魏立山边跑边说：“他妈的，光这么跑也不是事啊！”\n唐寻说：“看起来，我们根本是甩不掉它，必须想个办法干掉它才行！”\n魏立山脸露难色：“干掉……干掉它？谈何容易！你以为是人，我一枪就能撂倒？这家伙太大了，用枪根本就不行！”",
            "summary": "雨凡发现一只大蜘蛛正沿着石壁靠近他们。众人惊慌失措地开始逃跑，但大蜘蛛紧追不舍。魏立山认为单纯逃跑不是办法，他们需要想办法消灭大蜘蛛。然而，大蜘蛛体积庞大，难以用枪击毙。"
        },
        {
            "id": 1,
            "content": "几人跑过一段弯路，面前是一片浓密的小松树林，大家顾不上里面还有没有什么吃人植物了，一头扎里林子里。\n那大蜘蛛从石壁后面绕了过来，也想钻进松树林里，可林子里的松树之间只有两三米左右的间隙，大蜘蛛躯体庞大，根本就挤不进来，它急得在外面团团直转，左碰右碰，就是进不来。魏立山回头一看乐了，他来到大蜘蛛近前不到五六米处，在树林里先朝大蜘蛛放了几枪，又指着它骂道：“你个龟儿子，不是挺厉害的吗？吃了我两个手下，还喝他们的脑子？我操你妈的，你怎么不敢进来啊？”\n大蜘蛛隔着几棵树，急得左右乱窜。魏立山正跳着脚骂呢，忽然大蜘蛛两只前爪一扬，嘴里的钩子伸了出来，嘴下面有一个突起的大黑瘤子剧烈抖动起来。\n唐寻见到蜘蛛的变化，疾声大叫：“快躲开！”\n魏立山愣了一下，正要说话，忽听“嗖”的一声，从大蜘蛛嘴下面的黑瘤子里喷出一股细长的白丝，就跟一张印度飞饼似的，准确地击在魏立山胸口上，力道相当大。魏立山被打得向后直飞出去，可还没飞多远，那股白丝就把魏立山凌空又拽了回来。魏立山大叫一声，伸手抱住一棵树，死也不放开，嘴里喊着：“快救我，救我！”\n姜武急忙端枪瞄准白丝，凭着在部队里练就的射击功夫，哒哒哒！一个点射打断蛛丝，魏立山掉在地上，那蜘蛛又嗖嗖地吐出两股白丝，分别粘住了魏立山的大腿和左胸，迅速往树林外面拽。魏立山拔出腿上别着的匕首，咔咔地砍断了蛛丝，连滚带爬地往林子深处跑。大蜘蛛又吐了一股丝，正巧打在树上，好在魏立山已经跑出了二十几米，饶是蜘蛛再大，蛛丝也飞不了那么远。\n魏立山一屁股坐在地上，喘着气骂道：“我倒忘了，凡是蜘蛛都会吐丝，妈的！”\n姜武摘下没了子弹的弹匣，说：“现在不是歇的时候，快跑到树林深处去。”\n魏立山满不在乎地说：“这里够安全的了，它又没有翅膀，飞不进来。”刚说完，只见那大蜘蛛把两只较短的前爪抬起来，急速地把胸前的茸毛往外扑落。大量黑色的茸毛满天飞舞、四处弥漫，一阵风吹过，黑茸毛转眼之间就飞得到处都是。\n唐寻脸上变色，大叫：“快跑！这茸毛可能有毒！”魏立山从没见过蜘蛛还有这手功夫，自然不敢再赖皮，连忙爬起来，两人往树林深处跑去。茸毛在风吹之下渐渐散尽。过了一会儿，可能是那蜘蛛也有点气馁了，扭头往草原处爬去。",
            "summary": "魏立山与姜武等人躲避一只巨大蜘蛛的追击。蜘蛛试图进入树林，但因体型庞大而无法进入。魏立山嘲笑蜘蛛并对其进行攻击，但被蜘蛛用丝击中并被拖拽。姜武提醒他们蜘蛛的茸毛可能有毒，众人赶紧逃跑至树林深处。蜘蛛放弃追击离开。"
        },
        {
            "id": 2,
            "content": "老尸罗\n魏立山高兴地道：“太好了，这王八蛋走了！”\n唐寻却冷冷地道：“先别高兴，你再看看。”\n魏立山一怔，只见那大蜘蛛在草原边上用前爪在中爪上来回摩擦，发出一种“嚓嚓”的声音。不大一会儿，从草原外面“刷刷刷”窜出一大批小蜘蛛，每只都有人头那么大，和先前爬上姜武脚面的那只蜘蛛一样。这批蜘蛛足有百十来只，它们就像听了将军的指挥似的，纷纷朝树林这边爬来。\n雨凡的脸都吓白了，结结巴巴地说：“这……这可怎么办？”\n唐寻也没了主意：“这……我也不知道！”\n说话间，小蜘蛛群已经冲进树林，挤挤挨挨地向五人跑来，唐寻厉声道：“别让小蜘蛛咬到，它们体内也有毒素！”\n爬得最快的一只小蜘蛛已经追了上来，魏立山手中冲锋枪喷火，几发子弹就撂倒了这蜘蛛。可另几只也上来了，魏立山又干翻几只蜘蛛，可更多的蜘蛛毫无惧色，前仆后继地杀将上来。魏立山和姜武边开枪边后退，突然魏立山手中的枪停了火，急得他头上直冒汗，叫道：“不好，没子弹了！”\n说完，魏立山改用冲锋枪的枪托对准一只扑上来的小蜘蛛后背就砸，“扑叽”一声，砸得那小蜘蛛背脊破裂，内脏和血水流了一地，动动爪死了。唐寻也用日本刀砍死了好几只。",
            "summary": "魏立山和唐寻等人遇到了一群巨大的人面蜘蛛。他们试图用武器击退这些蜘蛛，但很快子弹就用完了。在一场激烈的战斗中，他们设法击退了一些蜘蛛，但仍有很多继续逼近。唐寻和魏立山用枪托和日本刀砍死了一部分蜘蛛，但情况仍然危急。"
        },
        {
            "id": 3,
            "content": "姜武急得像热锅上的蚂蚁，说：“我的枪也没子弹了，咱们总不能光用枪托砸吧？”\n魏立山拎着枪管，又横拍死了一只蜘蛛，说：“那你有什么好办法，赶紧说说看，光练嘴皮子有啥用？”\n唐寻擦了擦脸上的汗水，忽然看见有一棵松树被太阳晒得冒了油，又被刚才冲锋枪管喷出的火焰给燎着了，正“噼里啪啦”地往上窜火苗，于是眼前一亮，道：“这树油能着火，咱们用火烧吧！”\n众人一听倒是个好办法，可这小蜘蛛易赶，大蜘蛛就没那么容易给烧死。正想着，魏立山已经掰断了一根有小孩胳膊粗细的松树，用刚才那棵烧着的树引燃。魏立山一边绕着树林跑动，一边转动树干，好让它更快地燃烧。干松木最容易着火，转眼之间，手里的松树就烧成了一根火把，火苗“呼呼”地窜着，魏立山这下可牛了，不停地挥动着火把，口中大叫着：“不怕死的就过来，看三爷爷烤熟了你们！”\n地球上所有的动物，除了人之外天性都惧怕火，这些蜘蛛也不例外，在魏立山的大火把挥动范围内，小蜘蛛群纷纷四散避开。有几只跑得慢的被火苗扫中，立时被松油沾上，活活烧死，散发出焦臭味，其它的小蜘蛛闻到同类被烧焦的气味，都吓得逃出了树林。魏立山烧得性起，干脆也引着了一些更粗的松树，不多时，好几棵松树也都带上了火苗，姜武一看可吓坏了，他大叫道：“不行，这样也会把我们烧死的！快停手！”\n魏立山一愣，说：“我们不会跑啊？”\n姜武气急败坏地说：“你烧糊涂了？跑出树林不就被那大蜘蛛给追上？”\n魏立山才缓过神来，连忙扑灭树上的火苗。",
            "summary": "姜武、魏立山和唐寻三人被困在树林里，与一群蜘蛛搏斗。由于子弹耗尽，他们不得不寻找其他方法对付蜘蛛。唐寻发现松树油可以点燃，提议用火攻。魏立山用松树制作火把，成功驱赶了大部分蜘蛛。然而，姜武担心火势失控，警告魏立山不要过度燃烧。魏立山熄灭了火把，三人成功逃离树林。"
        },
        {
            "id": 4,
            "content": "唐寻说：“小蜘蛛已经跑了，一时半会儿还不敢进来。可那大蜘蛛还在外面晃荡，我有个好办法能让它上西天！”\n魏立山举着大火把，问道：“什么办法？快说啊！”\n唐寻边扑落着附近松树上的火苗，边说：“别着急，那大蜘蛛现在还进不来，咱们有的是时间。我的想法是：先在松林中央掰断一些树，造出一条五、六米宽的路来，然后再拐个直角弯，一直引向松林边缘，然后打开缺口将大蜘蛛引进来，一直将它引到路的尽头也就是松林的腹地。我们再从它身后把掰断的松树点燃，再堆在路上堵死，让大蜘蛛没有退路，然后把剩下的松树全都点燃，往它身上使劲招呼。前后左右都是大火，来个红烧大蜘蛛怎么样？”\n魏立山听了，乐得一拍大腿，道：“太好了！真是个好主意啊，我怎么就没想到呢？”\n姜武讥笑道：“你就知道收钱抢人家东西，哪能想到这些？”\n魏立山涨红了脸，指着姜武骂道：“你他妈……”刚要发火，又一想，待会儿还要和他们合力红烧大蜘蛛，于是硬生生把骂人的话给吞吐回去了。\n姜武哈哈大笑道：“魏立山，别生气，钱这东西买不来命。我相信现在你对钱应该是没那么大兴趣了，咱们的当务之急是解决强敌，你说对不对？”\n魏立山“哼”了一声：“别说废话了，快掰大树吧！”\n几人选了一处地方，开始动手。幸好这个松林的树木大多并未成年，多半只有腿肚子粗细，即便这样，掰起来也十分费力。\n小蕾纵身跳到一棵身上，抱着树干“嘿呦嘿呦”地用力摇晃，姜武看得奇怪，说：“林小姐，照你这样的掰法，十年也弄不断一棵树，你还是歇着吧，要是把你累坏了，我们可担待不起。”\n小蕾气急败坏地跳下树来，站在地上赌气。",
            "summary": "唐寻提议用火烧死大蜘蛛，魏立山认为这是个好的方法。他们开始在松林中制造一条通往腹地的小路，并在道路尽头点燃大火，将大蜘蛛困在火海中。姜武嘲笑魏立山的贪婪，魏立山虽然生气但考虑到目前的任务，没有发作。"
        },
        {
            "id": 5,
            "content": "唐寻手里有那柄日本刀，砍树就省了不少力气，大家从太阳高照直干到日头快落山，终于开辟出了一条三十余米长的折形道路，一直通到松林边缘处，仅留了三棵呈“品”字形的松树没有掰断。还攒了两堆粗大的树枝，一堆放在道路转弯处，一堆放在道路尽头。\n唐寻拍拍手说：“好了，可以干活了！咱们可只有一次机会，如果失败了，大家只好一起去见马克思了。”\n大家摩拳擦掌，开始行动。魏立山虽然平日里杀人不眨眼，可此时需要面对的是一只巨型蜘蛛，却也有点紧张，浑身不由自主地颤抖起来。\n唐寻找了根小树枝，在地上画了个简图，说道：“首先，得有一个人去引大蜘蛛进来，但必须举着火把，以免它真追上，火把可以抵挡一阵子。当它进到转弯的地方，一定是很费力地才能拐进来，这时另一人就迅速将大量的松枝堆到转弯处，封死它的退路，然后第三个人在另一端点火，两堆火前后夹击，它是说什么也逃不出来了，不烧死也得重伤。”\n魏立山一挑大拇指：“太绝了，那咱们就开始干吧。你去引蜘蛛，我来掩护。”\n姜武眉头一挑：“魏立山，这话亏你说得出口！我们唐兄弟出的好主意，你怎么好意思让他出头？你来！”\n魏立山撇着嘴说：“我魏立山向来是不做赔本买卖的，这法儿是他想出来的，当然也得他打头阵，对不对？再说了，做掩护这活儿我是再拿手不过了，所以这活儿必须得他干。”\n姜武气得反而笑了：“魏立山，你真行，我是服了。由我来打头阵总行吧？操你妈的！不过可别忘了，大蜘蛛一过拐弯处，你必须马上在它的后路点起火堆，而且是越快越好，知道吗？”\n魏立山不以为然地点了点头。\n唐寻说：“我负责在另一端点火。对了，咱们还得想办法在海边打些椰子下来，不然计策成功之后没吃没喝的，在海上也得饿死。”\n魏立山赞叹说：“哥们，你想得还真全面。”\n雨凡说：“我会爬树，等大火起来之后，我就上树摘椰子！”\n魏立山说：“你这小娘们还挺厉害的，也当过兵？”\n雨凡说：“没有，只是在日本学过几年空手道而已。”\n魏立山恍然大悟：“怪不得身手这么好！”\n小蕾见众人都有分工，连忙说：“那我干什么呀？”",
            "summary": "一群人在森林里用日本刀砍树，开辟出一条通往松林边缘的道路。唐寻提出一个计划，用火攻捕捉一只巨型蜘蛛。魏立山自愿承担引蜘蛛的任务，而唐寻和姜武分别负责道路两端点火。同时，他们还需要在海边打椰子以准备食物。雨凡表示她会爬树，愿意去摘椰子。魏立山对雨凡的身手表示佩服。"
        },
        {
            "id": 6,
            "content": "唐寻说：“你跟在我身后就行了。”\n研究妥当之后，大家准备分头行动。姜武举着火把来到道路尽头，这里只有五六棵松树没有被折断，姜武刚要动手折断这里的几棵树，好放大蜘蛛进来，没想到那大蜘蛛远远地就跑了过来，“刷刷”吐了几口白丝，然后就用力扯断了一棵树，接着又折断一棵。姜武心想，你自己动手，我倒省力气了！一会儿功夫，五六棵松树就被大蜘蛛折光，随后移动长足钻了进来，姜武连忙往松林深处跑，大蜘蛛在后紧追不舍，不时吐出几股蛛丝，好几次都险些击中姜武。\n这条道路刚好可容大蜘蛛行走，多一点儿地方都没有。转眼功夫就跑到了拐弯处，那大蜘蛛经过此地时的确很费力，因为这里比别的地方窄，大蜘蛛侧着身体才从拐弯处经过，又继续去追姜武。姜武边跑边大叫道：“快点火，快点火！”魏立山不敢怠慢，见大蜘蛛刚过去，连忙将大量松树枝堆在拐弯处，随后又点着了火，一瞬间火焰腾空而起，连拐弯处的大树也跟着烧了起来。\n大蜘蛛感觉到身后有热量，更加迅速地朝前爬去。姜武跑到道路尽头，一头钻进了松林里。大蜘蛛进不去松林，急得在道路尽头团团直转，转了一会儿又往回跑。唐寻趁此机会，连忙在蜘蛛身后又升起大火。\n大蜘蛛跑回拐弯处，一见大火冲天而起，又折回来，可姜武点燃的火堆顺着风向直烧过来，大蜘蛛这下可慌了，像没头苍蝇似的来回乱爬，可就是爬不出去。情急之下，大蜘蛛将长足攀在松树上，一点一点地想要爬到大树顶端去，姜武和魏立山早料到有这一招，又分别点燃附近的松树，此时大风吹过，火苗四处乱窜，转眼之间，半个松林都陷入火海。\n魏立山站在松林里，举着火把跳着脚喊着：“哈哈，你个八爪怪物，今日看你三爷爷火烧连营！”大蜘蛛急得吱吱乱叫，一些小蜘蛛闻声而来，在松林里寻找大蜘蛛，可多半都被大火烧死烧伤。耳听得海边涨潮声响起，一阵阵强劲的海风吹来，整个松树林大火熊熊，映红了半个岛，松树油燃烧的味道呛得人直流眼泪。姜武大声叫道：“快跑吧！要不连我们也烧死了！”\n大家用衣服捂往口鼻，在大火中左突右拐终于冲出松林，没命地往海边逃去。这时雨凡从树上溜下来，树下堆着几十只大椰子。",
            "summary": "唐寻让姜武跟在他身后。大家准备分头行动时，姜武遇到了一只大蜘蛛。他用火把折断松树，引蜘蛛进入松林。蜘蛛追赶姜武，姜武大喊点火。魏立山用火阻挡蜘蛛前进，蜘蛛试图爬上树逃脱，但被姜武和魏立山点燃的松树大火困住。大家冲出了松林，躲过了火灾。"
        },
        {
            "id": 7,
            "content": "松树在大火燃烧之下“噼噼啪啪”地折断，大蜘蛛和它的无数蛛子蛛孙都淹没在火海中。\n大家抱着椰子一路奔跑，路上看见无数奇异的昆虫和节肢动物，都纷纷从草丛、灌木和树林里钻出来，四散逃跑，动物天性怕火，这岛上多雨多雾，所以几百年也没着过大火，现在这些动物见火光冲天，还以为大难临头，于是都往海边逃去，其中居然还有两只昨天那种巨型蜥蜴，可这蜥蜴看到众人却并不追赶，而是只顾着没头没脑地乱跑，大家开始还很害怕，后来一见根本没有动物在意他们，也就不管那么多了，只管逃命。\n终于跑到了海岸，那艘运尸船还半躺在海边，在巨大的潮水冲击之下，船身渐渐向海里滑动，眼看着就要入水了。唐寻大叫：“快上船，晚了就来不及了！”几人手脚并用爬上货船。",
            "summary": "一场大火席卷了整个地区，许多动物和昆虫被吓得四处逃窜。人们抱着椰子逃离火灾现场，在海岸边找到了一艘即将沉入海中的运尸船。他们迅速爬上船，成功逃脱了火灾。"
        },
        {
            "id": 8,
            "content": "众多昆虫和节肢动物也来到了海边，无数巨蚊嗡嗡地在天上乱飞。另有几千只巨型蟾蜍在沙滩上费力地跳着，无数巨大的蜻蜓像直升飞机群似在空中盘旋，巨型蜈蚣、巨型蜥蜴、巨型蟑螂，还有几只两米多长的蝗虫都想往货船上爬。唐寻用手中日本刀左右挥砍，驱散了这些大个家伙。\n这时有只大蝗虫两条有力的大腿一撑竟跳上甲板，又高高跃起，居然抱住了雨凡的后背。雨凡吓得赶紧用双手在身后乱抓想甩掉蝗虫，可那蝗虫抱得牢牢的，根本甩不开，唐寻二话没说手起刀落，砍掉巨蝗虫半个身子。\n潮水更加猛烈地涌了上来，终于将货船漂进海中，渐渐远离荒岛。众人站在船头，看着岛上熊熊大火已经蔓延到了四周的草地上，映得半边天通红。越来越多的昆虫逃到海边，被无情的潮水吞没。\n五人终于脱离这可怕的荒岛，高声欢呼起来。魏立山更是大叫：“该死的鬼岛，老子逃出来了，你三爷爷赢啦，哈哈哈！”\n“这大蜘蛛太厉害了，让我想起了大蜘蛛老尸罗①！”唐寻喘着气道。\n注\\/老尸罗：约翰·托尔金巨著《指环王》中的远古生物，居住在埃达大陆，蜘蛛王昂哥立安的后代，形象为一只比大象还要大的黑色母蜘蛛。长年居住在幽暗密林中的西力斯昂哥，专门吞食从这里前往魔界的各种人兽。\n大家擦了擦汗水，都心有余悸。潮水渐渐退了，货船在海上顺着海风，往西一直漂去。\n从昨天清晨踏上这个恐怖的荒岛算起，直到今天傍晚离开，在这两天中，几人的经历可谓千奇百怪、九死一生。但不管怎么说，总算都活着逃出来了。\n大家躺在甲板上歇着，唐寻摆弄着那把日本刀，姜武则看着手里的m9手枪。虽然已没了子弹，却也没舍得丢掉，毕竟这枪是凌会用过的东西。一想起凌会，姜武心里就阵阵发酸。\n看着渐渐黑下来的天空，唐寻说：“我们都要感谢珠海市殡仪馆。”\n小蕾奇怪地问：“为什么呀？”",
            "summary": "五名幸存者（唐寻、雨凡、魏立山、小蕾和姜武）在与大量昆虫和节肢动物的斗争中成功逃脱。他们乘坐的货船在海潮的推动下逐渐远离荒岛。回顾这两天的经历，他们心有余悸，但也庆幸能活着逃离。唐寻提到要感谢珠海市殡仪馆，原因尚不明确。"
        },
        {
            "id": 9,
            "content": "唐寻说：“如果不是他们把这运尸船造得这么坚固，也没有漏水的地方，我们就算是神仙也没辙了！”\n大家听了都拍手称对。\n魏立山问：“你叫什么名字？”\n姜武说：“你问我？我姓姜名虎。”\n魏立山说：“你的身手也不错，当过几年兵？”",
            "summary": "唐寻赞叹运尸船的坚固，感叹漏水的地方让他们无法解决，大家都赞同。魏立山询问姜武的名字，姜武以姓“姜”名“虎”回答，魏立山称赞他的身手，询问他当兵的时间。"
        }
    ]
}