{
    "chapter_title": "第二十五章  西安城堡(2)",
    "chapter_summary": "李老板随意降低鱼价，剥削渔民的血汗钱。渔民王大林和女儿美娣抗议，却遭到李老板的威胁和殴打。美娣指责李老板的暴力行为，却被他羞辱。王大林被李老板用刀刺伤，此时四个陌生人出现，为首的姜武制服了李老板和他的手下。姜武决定保护美娣父女，给他们一笔钱让他们离开。在前往公用电话的路上，王大林对未来感到担忧，姜武则表现出同情和理解。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "李老板哼了一声：“那还废什么话？我说降就降，真是越穷越多事。”\n姜武在一旁看得再明白不过，这李老板就是个欺行霸市的家伙，随口就剥削渔民的血汗钱，王大林生气地说：“李老板，我们父女俩是很穷，但做事也有规矩，不像你乱改鱼价！”\n李老板把脸一沉：“你他妈的说什么？说我不懂规矩是吗？你个臭打渔的，跟我摆什么谱？不怕我打断你的腿！”说完，旁边装鱼的几个壮汉围了起来，都对王大林怒目而视。\n王大林见人多势众，有点退缩了，美娣怕老爸吃亏，拉了他一下，说：“算了老爸，不跟这种人计较，我们快去交船租吧。”\n李老板面露凶相：“臭丫头，你说什么？我这种人是什么人？你他妈的是不是找打？”说完一撸袖子就要上前。\n王大林连忙阻挡：“李老板，她没见识不懂事，你不要往心里去好不好？”\n李老板抬头抽了王大林一个嘴巴：“操你妈的，她不懂事你就好好管教管教！这一巴掌算是你替她挨的，下次再犯，连她一起打！”\n王大林捂着火辣辣的左脸，不敢出声。美娣却急了，她上前猛地推了李老板一下，大声叫道：“你凭什么打我老爸？他那么大年纪了你也打？你还是不是男人？”\n李老板被她推得险些摔倒，他怒不可遏，冲上去“啪啪”抽了美娣两个嘴巴，骂道：“你个小烂货，敢打你爷爷？我他妈的今天让你见识见识什么叫男人！”说完他抓住美娣的上衣襟猛地一扯，竟把美娣的衣服撕开，露出了嫩白的肌肤和里面穿的红色肚兜，美娣一下子惊呆了，李老板和几个壮汉哈哈淫笑着，对美娣指指点点。",
            "summary": "李老板随意降低鱼价，剥削渔民血汗钱。渔民王大林和女儿美娣抗议，却被李老板威胁并殴打。美娣愤怒地指责李老板的暴力行为，却被他撕破衣服露出红色肚兜，引来周围人的淫笑。"
        },
        {
            "id": 1,
            "content": "地头蛇\n美娣放声大哭，坐倒在地上，王大林彻底被激怒了，猛扑向李老板：“你这个混蛋，我和你拼了！”李老板侧身一躲，顺手拿起旁边的剖鱼刀来，对着王大林后背顺手就是一刀。\n“当”的一声，只见李老板捂着手腕长声惨叫，手里的剖鱼刀竟不知道飞到哪去了。他抬头一看，两男两女四人站在自己面前，为首那人是个身材魁梧的壮男，脸上似笑非笑地看着他。\n李老板一时没回过神来，冲着那壮男怒道：“你……你们他妈的是谁？敢踢我？不想活了？”\n王大林搂着衣衫不整的美娣，惊恐地说：“同志们，千万不要惹事，你们快走吧！”\n李老板凶光四射地说：“走？往哪走？给我上，打死这帮家伙！”五、六个壮汉毫不犹豫，一齐向姜武等人扑过来，美娣吓得大叫着往后直退。\n当前一个壮汉冲到姜武身前，抬拳照脸就打，姜武也不躲避，伸左手闪电般地一把抓住他的手腕，脑袋往右微微一侧。这壮汉一拳打空，整个胸口登时都卖给了姜武，姜武知道这种人就是天生让人当枪使的命，只要你给钱，让他打自己老丈人都行，所以姜武下手也没打算留情。他猛地抬左膝盖用力一顶，只听喀喇一声轻响，那壮汉的右侧肋骨登时断了三根，折断的肋骨内陷扎到了脾脏，那壮汉惨叫半声，身体像沙包一样飞出两米多远，摔倒在地。\n另一个壮汉愣了下，又扑上来抬腿就踢姜武裆部，姜武看这壮汉身手普通，脚步虚浮，一看就是光凭蛮力吃饭的主。于是看准来势，在距身体不到半尺远时，右手疾伸，一把牢牢扣住壮汉的脚踝，同时左脚飞出，踢在壮汉右腿根部。这部位正是大腿筋，那壮汉只觉有一种前所未有的疼痛顺着整条大腿往上走，闷哼一声，喊都没喊出来就跪倒在地，右半边身子顿时瘫了，动弹不得。\n剩下三个壮汉见姜武转眼之间就放倒了两个同伴，心里有点发毛，那个收鱼的李老板叫道：“上啊，愣着干什么？我白花钱雇你们？”",
            "summary": "美娣因与李老板的冲突而痛哭。愤怒的王大林冲向李老板，但反被李老板用刀刺伤。这时，四个陌生人出现，为首的魁梧男子姜武迅速制服了李老板和他的手下。王大林劝他们离开，但姜武表示要替美娣出头。在接下来的战斗中，姜武和他的同伴们轻松击败了李老板的手下。"
        },
        {
            "id": 2,
            "content": "三个壮汉互相看了一眼，同时掏出弹簧刀，从不同角度向姜武和唐寻扎来。\n姜武怒火填胸，他见一壮汉持刀刺向自己胸口，身体忽地向左一闪，抓住对方持刀的右臂顺势向外抡，刀刃恰好扎进另一个壮汉的肩膀。那壮汉大叫一声，姜武一把拽过他拿刀的手朝里一送，又捅进先前那人的腋下，两条大汉等于互相给了对方一刀。\n看着抱在一块倒地的两壮汉，最后一个汉子终于看清楚了形势：自己根本是姜武的对手。他把手里的刀往沙滩上一扔撒腿便跑，转眼就没影了。\n剩下的李老板呆在那里，看着慢慢走向自己的姜武，一步步向后退，退了几步却被鱼筐绊倒，他飞快地爬起来，没命地逃走了。\n打败了几个恶霸，姜武觉得胸中的气顺多了。王大林却愁眉苦脸，一点没有高兴的意思，他抱着美娣的肩膀：“哎呀我说警察同志，这下你们可惹了大祸了！那李老板很厉害，他认识县长的，手下有很多人，他肯定会回来找我们麻烦的！这下在村里可没办法呆了！”\n姜武说：“没关系，你离开碣石县，我会给你一笔钱，让你去别的地方安家。”\n王大林说：“你给我钱？你能给我多少钱？我去哪里安家呀……”说完他蹲在地上抱着脑袋，十分害怕。姜武非常同情他的处境，知道让一个安分老实的渔民背井离乡，的确不是件易事，但事已发生，又绝对不能扔下这对父女自己离开。\n于是他扶起王大林，掏出两串珍珠项链递给他说：“别担心，这两串项链你可以卖些钱花，现在先告诉我哪里有公用电话？”\n惊魂未定的美娣双手抱在自己胸前，发抖地说：“前……前面有个小饭店，那里有个电话机。”王大林接过项链，半信半疑地看着姜武。\n唐寻和姜武拉着魏立山，雨凡说：“你带我们去那里，我们要打个电话。”王大林和美娣在前头带路，几人朝村里走去。",
            "summary": "姜武和唐寻与三个壮汉发生冲突。姜武凭借高超的武艺成功击败了三个壮汉，其中包括李老板的得力助手。李老板得知后，决定报复姜武等人。姜武为了保护王大林和美娣父女，决定给他们一笔钱让他们离开碣石县。在前往公用电话的路上，王大林对未来的生活感到担忧，而姜武则表现出同情和理解。"
        },
        {
            "id": 3,
            "content": "不一会儿来到了个小饭店门前，进到屋里，一个店主模样的中年女人走过来说：“哎呀王大林，你今天是动了哪根筋？要来吃饭的吗？可真是太阳打西边出来喽！”\n姜武说：“老板娘，我要用一下公用电话。”\n老板娘上下打量着唐寻等人，见这几人浑身污脏，后面还绑着个嘴里塞毛巾的壮汉，不由得心下生疑，问道：“你们是谁？打电话做什么？”\n姜武说：“我是王大林的远房亲戚，要打电话给家里有事情。”\n老板娘说：“哦？什么地方的亲戚，有什么事要说？”\n姜武有些不快：“什么亲戚还要告诉你吗？快拿电话出来！”\n老板娘说：“哼，你是他什么人我不管，可要先掏出钱来才让你打。”\n姜武这下才知道，这老娘们儿是怕他和王大林一样穷，付不起电话费。姜武掏了下裤子口袋，这才发现身上没有一分钱，当初他和凌会上码头运尸船时本带了钱，可在海上一路折腾，纸币早就被海水泡烂了。\n唐寻和雨凡、小蕾也都摇摇头。姜武向王大林说：“王大哥，你先借给我一点钱，我一定会加倍还你。”王大林迟疑地掏出一张十元的钞票递给姜武，心想：不知道那两串项链能值多少钱，不会是假的吧？\n姜武把钱给了老板娘，老板娘这才从柜子里头拿出一部老式拨号电话机放在桌子上。姜武对老板娘说，说：“你可不可以回避一下？我有重要的事情要说。”\n老板娘撇了撇嘴，说：“有什么了不起的，打个电话还要穷摆谱。”说完一扭一扭地进了里屋。",
            "summary": "一段发生在小饭店的剧情。主人公姜武和他的朋友们来到饭店，想要使用公用电话。店主老板娘对他们心生怀疑，要求他们支付费用。姜武因为身无分文，向朋友王大林借了十元钱给老板娘。老板娘让他们在打电话时回避，他们开始讨论下一步的行动。"
        },
        {
            "id": 4,
            "content": "姜武费力地拨了串号码，这种老式的脉冲式电话机在国内早被音频式电话所淘汰。电话接通了，另一端却没有声音。姜武说：“我是姜武，我们抓到了‘兔子’！”\n那边立刻传出了声音：“你们在什么地方？”\n姜武说：“是的，我们现在在广东汕头市西北120公里处的碣石县海边，你们马上派人过来接我，我这里有紧急情况、处境很不好，你们要马上来人！”\n“好！我马上安排汕头的人去找你！林小姐和你们在一起吗？”\n姜武说：“林小姐在这里！还有唐寻、雨凡，另外还有两个当地的渔民，是他们救了我。”\n“林小姐真和你们在一起？她没事吧？”电话那头的声音万分焦急。\n姜武说：“没事，我们几个人都很好，快派人来接我们！”\n电话那边说：“好，我们会用最快时间赶到！”\n姜武看了看窗外：“我的手机丢了，你们到碣石县海边的一个叫……叫……”\n美娣为人机灵，连忙说：“小碣村饭店。”\n姜武说：“碣石县海边的一个叫‘小碣村饭店’的地方，我在那里等你们，越快越好，我在这里惹了点麻烦，你们要快来！”\n“放心吧，你要全力保护林小姐的安全，千万不能有闪失！”说完电话挂断了。姜武心想：这林小姐还真重要，有她在这人家连魏立山都不问了。\n姜武对王大林说：“我们就先躲在这饭店里，一会儿我的人就来接我，你们放心，我姜武不会扔下你们不管的。”",
            "summary": "姜武在广东汕头市西北120公里处的碣石县海边抓住了\"兔子\"，并与对方通电话告知情况。林小姐和他在一起，还有其他同伴及当地渔民。对方非常关心林小姐的情况，并表示会尽快派人接应。姜武决定暂时躲在附近的小碣村饭店等待救援。"
        },
        {
            "id": 5,
            "content": "这时，老板娘走出来了，脸拉得好像长白山，说：“电话打完了？”\n姜武点了点头，老板娘扔给姜武五块钱纸币，姜武说：“我只打了一分钟不到的长途电话，你居然收五块钱？”\n老板娘说：“全村就这一部电话机，我这里就这价，你不打可以走啊？”\n唐寻知道这老板娘和刚才那个收鱼的是同路货色，连忙说：“剩下这五块钱我们也不要了，都给你。”\n老板娘愣了：“你……你这是什么意思？”\n雨凡说：“我们要在你这饭店的里屋坐一会儿，一小时之后自然有人会接我们离开，怎么样？”\n老板娘马上接过钱，嘴上却说：“什么？在里屋坐一小时？那可不行，那会耽误我生意的！”\n林小蕾看不下去了，她以前无论在五星宾馆还是豪华饭店，都是接受最好的服务，现在看到这个市侩的老板娘觉得非常厌烦，说：“你这个人怎么这么厌？在你这里坐着是看得起你，懂吗？”\n这老板娘一看林小蕾是个年轻姑娘，自然也不示弱，阴阳怪气地说：“哟，哪里来的千金大小姐哦？在这里装什么阔富？真要摆谱就别来打电话！”\n林小蕾气得不行，姜武说：“你这饭店我看也没什么生意，你答应也行，不答应我也不会离开。我这个人脾气不好，你要惹恼了我，我生起气来就会砸东西，你小心些。”\n老板娘吓住了，看着像铁塔似的姜武，也不敢再说什么，让七个人进了里屋，在木板床上坐下。\n七个人在屋里坐如针毡，度日如年。过了一个多小时，还不见有人来接应，姜武心下焦急。这时，只听外面人声嘈杂，吆五喝六之声不断，老板娘有些慌了，坐立不安，频频看着屋里的四个人，似乎嗅出了些眉目。\n姜武也不隐瞒，对老板娘说：“外面的人可能就是找我们的，你去外屋坐着，如果有人来打听我们，你就说往北面去了。快去！”老板娘不敢违抗，乖乖去了外屋。姜武插上里屋的门栓，放下窗帘。\n听得外面有人大声说：“喂，小宝他娘，你看见王大林和他细女美娣了没有？”姜武在里屋听得真切，正是那收鱼的李老板，又听老板娘说：“没……没有，噢不，看见了，往村北头去了。”",
            "summary": "七个人在一家乡村饭店打电话时与老板娘发生争执。他们要求在饭店里屋坐一个小时，老板娘起初不同意，但在姜武和林小蕾的强硬态度下，妥协。一个小时后，外面传来嘈杂的声音，似乎有人在寻找他们。姜武告诉老板娘如果有人来找就说是往北边去了，然后拉上窗帘，插上门栓。"
        },
        {
            "id": 6,
            "content": "李老板说：“倒底是有还是没有？”\n老板娘说：“有有有，真的是往村北头去了。”\n唐寻和姜武窗帘拨开一道细缝，向外望去，外面人头晃动，那李老板手持一把切肉的长刀，正和老板娘对话。只见那老板娘偷偷向里屋看了一眼，用手指了指里屋，又朝李老板使了个眼色，然后提高声音说：“我这里真没有，你们去别处看看吧！”\n李老板顿时会意，大声道：“你说没有就没有？闪开，进去看看！”老板娘闪到一旁，十几人各持尖刀铁棒，冲进里屋。\n姜武恨得牙根痒痒，回头向王大林父女和林小蕾说：“妈的，被人出卖了，你们快躲到屋角桌子后面，千万别露头！”\n这时只听“咣咣”连声，屋门被撞得山响，顶棚的泥灰直往下掉，姜武从屋角抄起一根长擀面杖，说道：“他妈的，今天跟这群王八蛋拼了！我倒也很久没打群架了，今天正好练练！”\n雨凡也折断两条桌腿，和唐寻各持桌腿操在手中。只听“喀喇”一声大响，屋门终于被撞开，先冲进一条大汉，姜武还没看清这家伙长什么样，照他的脸就是一拳，随后飞起右脚把他踢得向后直飞出去。那人身后还有人想冲进来，这一下砸倒了好几个。又听“哗啦”一声，窗户玻璃被打碎，一只挥着切肉刀的手伸了进来，唐寻看准那只手的手腕抬手就是一桌腿。这条桌腿十分坚固，听得外面惨叫一声，切肉刀掉在屋里。\n这分神的功夫有两人进了屋，每人一根铁棍，搂头就砸姜武和雨凡的头。姜武怕自己分身乏术，别人趁机伤害林小蕾，必须速战速决，于是他使出杀招，举擀面杖挡住那人砸来的铁棍，右手捏住擀面杖中央左右一挥，划了个半圆形，擀面杖两端狠狠击中那人双耳外侧，那人立时被打得耳膜破裂直冒鲜血，向后倒下。",
            "summary": "李老板和老板娘在寻找失踪的人，唐寻和姜武躲在屋内观察。老板娘暗示李老板搜查里屋，随后一群手持武器的人闯了进来。姜武让他们躲到桌子后面，自己和唐寻拿起桌腿抵抗。姜武成功击败一名入侵者，但又有两名手持铁棍的人闯入。姜武和唐寻迅速击败他们，继续保护屋内的人。"
        },
        {
            "id": 7,
            "content": "雨凡侧身躲过另一人的铁棍，桌腿猛打在对方后脖颈处，那人闷哼一声向前扑倒，雨凡左腿飞踢，又将那人向后踢倒、登时昏厥。\n这时又有两人想冲进来，姜武和雨凡见屋内狭窄、打斗不便，只有将敌人拦在屋外各个击倒才是最佳方法。于是姜武上前抓住那耳膜被打裂的家伙往门外一推，再补上一脚，将刚要进来的两人一起踢出门外。\n一个家伙从打破的窗户里悄悄爬进，猛地跳起，用手中的铁棍从后面死死勒住姜武的脖子，同时大叫道：“快进来，进来！”姜武连忙挣扎想脱开铁棍。可这家伙显然臂力过人，竟勒得姜武丝毫动弹不得，姜武手中擀面杖向后急抡，想砸这人的头，这人非常狡猾，侧身躲过。\n唐寻看得真切，举桌腿打在那人头上，那人“哎呀”一声，姜武又往墙上狠狠一撞，撞得那家伙眼冒金星。这时又冲进来三个大汉，当头那人持尖刀就插姜武的小腹，雨凡在旁边飞起左腿踢在他肋下，顿时把他三根肋骨踢折，那大汉口中狂呼，挥刀冲向雨凡，雨凡灵活地移动步伐到他侧后，照他裆部就是一腿，这家伙体壮如牛，可命根子差点被踢碎，捂着裤裆瘫倒在地。\n这时，那李老板手持杀鱼刀也冲了进来，骂道：“你个王八蛋，今天我叫你们都死在这儿！”说完抬刀就向雨凡砍去，唐寻见雨凡危险，将手中桌腿用力掷向李老板，正打在他右太阳穴上，疼得他捂头大叫，雨凡顺势飞起一腿，直踢在他下巴上，险些将他的下颌骨踢裂，顿时仰面栽倒。\n后面还有几条大汉，见李老板都吃了大亏，正在考虑是否冲上去时，听得外面刹车声响起，顿时人声大乱，还夹杂着阵阵枪声，几条大汉吓得一惊，知道已方可没有带枪来的，他们还没那个实力，不禁有点发慌。\n正愣神间，几个人冲了进来，都拿着手枪大声道：“全都不许动！”这时，还有一个李老板的打手还举着刀追砍姜武，这几人也不说话，抬手“砰砰砰”就是几枪，打得那家伙身体乱扭着倒下。",
            "summary": "姜武和雨凡两人在与一群歹徒搏斗。他们利用屋内的狭小空间，逐个击败闯入的敌人。在唐寻的帮助下，他们成功地击败了李老板的打手们。当警车赶到并开枪击毙一名歹徒时，所有歹徒都被制服。"
        },
        {
            "id": 8,
            "content": "冲进来的几人先跑到林小蕾身边将她带出，其中一人叫道：“谁是唐寻？”\n唐寻一看这几人衣着讲究、拿着手枪，就知道肯定不是李老板的手下，也不大可能是警察，连忙大声说：“我就是唐寻！”\n另一人又问：“谁是‘兔子’？”\n姜武一听明白了，是他的上司终于派人来了。连忙一指魏立山，这时又冲进来几人，分别将唐寻、姜武、雨凡和魏立山架出饭店。唐寻说：“带上那父女俩！快带上他们！”可这几人根本不听，出了饭店，门口停着三辆“丰田”沙漠风暴越野车，四人分别被人硬塞进三辆车里，汽车绝尘而去。\n性能优越的丰田沙漠风暴汽车从村口沙滩路开到县城的土路，又拐了个弯，转眼间已经上了公路。在飞驰的汽车里，唐寻对车里的几个人大发脾气：“你们为什么不将那两父女也带出来？”\n汽车里的人都穿着黑衣、戴着墨镜，其中一人说：“我们奉命只带林小姐、唐寻、姜武、凌会和雨凡小姐回来，其他人一概不管。”\n雨凡急得直跺脚：“美娣他们要是被报复可怎么办？”\n唐寻问：“小蕾呢？”\n那人说：“在前面的车里。”\n两辆汽车驶上开往汕头的高速公路，以至少120公里的时速高速前进，路上的汽车开得都不慢，可也都被甩在后头。\n唐寻又问：“我们是去西安吗？”\n那人说：“是的，你是唐寻先生吗？”\n唐寻说是，那人说：“请唐寻先生不要多问，到时候就会知道了。”",
            "summary": "一段关于唐寻等人被神秘人物绑架的剧情。他们被带走后，唐寻担心被留下的美娣父女会受到报复。途中，唐寻询问他们的目的地，但被告知暂时不要多问。他们乘坐性能优越的丰田沙漠风暴汽车上高速前往西安。"
        }
    ]
}