{
    "chapter_title": "第三十二章  三眼人(4)",
    "chapter_summary": "尤先生与卢教授讨论珍贵古董金盘，尤先生展示金盘却被拒绝借看。卢教授品尝美食并与尤有财谈论过去，卢教授的真实身份是骗子。尤有财试图阻止卢教授，反被挟持。卢教授抢走六壬极乐盘并挟持尤有财离开。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "尤先生一愣，随即一笑，说：“真是不好意思，还是因为那件事，最近老是麻烦卢教授，我心里也过意不去，为了表示对卢教授的感激之情，今晚我就将它请出来，让卢教授亲自过目，如何？”\n卢教授说：“那太好了！我也早就想目睹一下宝贝的真容。”\n尤先生说：“那就不多耽搁了，卢教授请随我到内室。”\n说完尤先生站起来，两人穿过外厅来到内室，走到书架前，尤先生将手掌往墙上挂的一幅卧牛图上一按，也不知启动了什么机关，卧牛图旁边的一个书架居然无声无息地向内旋转了九十度，露出一间密室来。\n尤先生说：“卢教授请进。”\n两人走进密室，尤先生将书架推回。这是一间二十余米的房间，四面墙上都是博古架，上面琳琅满目，都是各种古玩玉器。\n尤先生说：“教授稍坐一下，我这就去取东西。”说完，他将一个摆在架上的青花瓷瓶一转，墙上一幅仇英的美人立轴向内移开，现出了个不足一人高的小门，尤先生迅速低头钻进小门，立轴又合上了。\n卢教授抬手看了看表，八点四十五分。过不多时，墙上画轴移开，尤先生捧个红木方盒走出来，他将小盒放在桌上坐下：“卢教授，这就是东西，请过目。”说完他打开木盒，取出一个纯金打造的圆盘。\n尤先生拧亮桌上的高亮台灯，小心翼翼地端着金盘说：“卢教授不要怪我，这六壬极乐盘可是世上仅有之物，今天就请教授过目！”说完将金盘放在桌上，满怀期待地看着卢教授。\n卢教授拿起金盘看了半天，最后说：“这金盘是用纯金打造，做工极其精美。但东西是真是假，还需做进一步测试。尤先生，要不然你让我带回家去好好研究，明天你来取回，我一定会辨别出真伪，并且研究出破解机关的方法，怎么样？”\n尤有财一听，马上说道：“卢教授，这绝对不行，如果您想研究，我天天欢迎你来，每天我都可以给您变着法的做您爱吃的菜，可这金盘是万不能离开我这里半步的。”\n卢教授说：“我家里有一本古籍，记载着很多古代建筑机关的破解方法，你可以拿着金盘和我一同回家，试过之后再带回去。这总行了吧？”\n尤有财摇头说：“这可不行，卢教授，不是我驳您面子。这金盘是不可能离开我这里的，别说这个宅院，就连这间书房，我也不可能让它出去。”\n卢教授说：“这么说，我今天算是白来一趟了。”\n西贝货",
            "summary": "尤先生和卢教授正在讨论一件珍贵的古董金盘。尤先生邀请卢教授参观他的私人收藏室，并展示了金盘。卢教授想要将金盘带回家进行深入研究，但尤先生拒绝了，因为他担心金盘会失去。卢教授没有看到金盘的真容，失望地离开了。"
        },
        {
            "id": 1,
            "content": "尤有财陪笑道：“卢教授，真是不好意思，明天我一定再行登门，您将那本古书带上再来我家，那道特色火爆腰花我还想让您多尝几次呢！”\n卢教授掏出手绢，又连连咳嗽几声，说：“我又不是饭桶，成了来您这蹭饭的了。不是我说您，尤先生，您在琉璃厂古玩店的时候，眼力的确不错，可这几年您一直忙着拍卖公司的事，这看玩意的眼力就有点退步了。”\n尤有财点了点头：“可不是吗！唉，我手底下养了那么多鉴赏专家，一来二去，把我自己给闲的，什么都看不准了。哎，卢教授，你怎么知道我以前在琉璃厂待过？我好像……从来没和您提起过吧？”\n卢教授说：“是吗？你是没和我说过，可很多人都知道了，我也是听他们说的。”\n尤有财脸上有点变色，说：“不对吧，卢教授？我以前的事情很少有人知道。除了我手下两个鉴定专家之外，就只有我儿子知道了。可他七年前就去美国读书了，那时候我还不认识您呢，你到底是听谁说的？”\n卢教授咳嗽几声，说：“凡是做拍卖这行的，有几个不是琉璃厂、潘家园出身？尤先生你也不必太奇怪，我也是瞎猜的。”\n尤有财眼珠一转，说：“哦，说得也是。对了，前几天我去找您，您说求我为您办的那件事办成了，我什么时候给你送过去啊？”\n卢教授说：“什么时候送都行，不着急。天色不早了，我也该回去了，过几天再来。”\n尤有财说：“别价呀，您不会是又忘了您托我什么事了吧？”\n卢教授笑了：“我这些天为了带那个姓窦的博士生，累得经常忘事。请你别见怪！”",
            "summary": "尤有财邀请卢教授品尝特色火爆腰花，卢教授称赞尤有财以前在琉璃厂的古玩眼光，但认为他近年因忙于拍卖公司业务而有所退步。尤有财惊讶于卢教授了解他的过去，卢教授解释是从别人那里听来的。尤有财询问卢教授之前拜托他办理的事情，卢教授提到最近忙碌导致健忘。"
        },
        {
            "id": 2,
            "content": "尤有财说：“这么说，您托我弄几张评剧《对花枪》演出票的事都忘了？”\n卢教授说：“哎呀，你看我这脑子，还真给忘了，对了对了，这《对花枪》我是最爱看了，票在这儿吗？先给我好了，真是谢谢你，尤先生！”\n尤有财慢慢站起身来，皮笑肉不笑地说：“卢教授，看来您还真是忘得挺快。那我就不多留您了，票不在我手里，明天我给你送家去。请吧。”\n卢教授看了看他，说：“好，那我先走了。”尤有财走到书架前，扳开一本书册，书架又旋开半圈，露出外厅。\n卢教授说：“尤先生请留步吧，不用送，我自己走就行。”\n尤有财说：“那也好，我就不远送了。”\n卢教授刚走出书架门，尤有财一推书架要合上旋转门。卢教授忽然回头，一伸手闪电般地抓住尤有财的前胸，向外一扯，尤有财站立不稳，整个身体都夹在书架与墙壁之中，腰部以上在外厅，腰部之下在密室里。他惊惶地说：“卢教授，你这是干什么？”\n卢教授冷笑几声说：“你心里很清楚！”声音完全变了，根本不是之前一直沙哑的嗓音。他一把抓住尤有财右手，往墙边的那幅卧牛图上一按，书架又旋开了，卢教授一脚将尤有财踢进密室，他闪身进来，推上书架。尤有财跑到青花瓷瓶前一转，那幅董其昌画轴又向外移开露出小门，尤有财刚要钻进小门，卢教授身手如电，一个箭步抢在他面前，抬手就是一拳，打得尤有财眼前金星乱冒。卢教授右手往背后一摸，手上已多了柄形如弯钩的黑黝黝的东西，他扳过尤有财肩膀转了个圈，将那弯钩架在他的脖子上，说：“别乱动，不然钩下你的脑袋！”\n尤有财这下全明白了，卢教授一个五十几岁的老教授身手不会如此敏捷，原来却是个西贝货。\n尤有财颤抖地说：“你……你到底是谁？”",
            "summary": "但尤有财提醒他已忘记此事。卢教授离开时，尤有财利用隐藏的书架密室试图阻止他。然而，卢教授的真实身份是一个身手矫健的骗子，他用伪装的嗓音和伪装的身份欺骗了尤有财。在密室中，卢教授用一把弯钩威胁尤有财，暴露了他的真实面目。"
        },
        {
            "id": 3,
            "content": "卢教授说：“我是谁？我当然是卢教授啦，要不然你尤大老板也不会大老远的把我请到你家里来吃火爆腰花吧？哈哈哈。”\n尤有财喘着粗气说：“得了吧，你这个冒牌货！卢教授根本不爱看评戏，他祖籍是河北人，爱听京剧！你究竟是谁？想干什么？”\n卢教授笑了笑，说：“怪不得，于是你就编出一个什么戏票的瞎话来试探我，尤先生，你很聪明！但我的要求也很简单，就是要你护送我离开你的王府花园，没问题吧？”\n尤有财连声说：“没、没问题，只要你不伤害我，我保证送你出我家。”\n卢教授笑道：“那就好，这个六壬极乐盘我也顺便借用一下，回家好好欣赏一番，明天再给你送回去。”\n尤有财急了：“不行，你不能把金盘拿走！你--”话未说完，卢教授右手一紧，尤有财只觉脖子上一阵冰凉，刀刃几乎要陷进肉里。\n卢教授说：“我手上这把弯刀是用超硬尼龙制成，刃口部分用的是大马士革精钢，上面涂了防反射涂层，可以躲过金属探测仪的检测。是专门用来绑架人质的，形状曲线和人的脖子十分吻合。架在颈中，只要我的手稍微一旋转用力，你脖子两侧的动、静脉就会被同时割断，就算有人在远处用狙击枪打中我的头，我的手也会在零点几秒的时间内做出动作，割断你的喉咙。这下你明白了吧？不要抱任何的希望，除非你对自己的性命无所谓，不然就不要做无谓的抵抗。我既然能找到你，任务完不成我是不会回去的，大不了我和你一块死。”",
            "summary": "卢教授冒充真正的卢教授，试图从尤有财手中获得帮助逃离王府花园。然而，尤有财识破了他的身份并要求他说明目的。卢教授要求尤有财护送他离开，并趁机夺走了六壬极乐盘。尤有财在被威胁的情况下被迫答应卢教授的要求。"
        },
        {
            "id": 4,
            "content": "尤有财说：“兄弟，我知道你是冲我的六壬极乐盘来的，这东西能值几个钱？你又能得到多少？五十万？一百万？我给你双倍价钱，现在就给你现金，你带着现金离开，怎么样？”\n卢教授笑了，说：“尤老板，做我们这行的有一条，就是拿了人家的钱就要给人家办事，不管目标出多高的价钱，我们也不能反悔，这是规矩。如果违反了规矩，两头收钱，今后哪个人还敢再用我？我也就不用在这条道上混，说不定日后连命都难保，所以你就死了这份心吧！”\n听了这人的话，尤有财彻底绝望了，他知道这个人是典型的职业杀手，目的就是抢自己的六壬极乐盘，虽然他一百个不想交给他，但眼下性命最重要，自己不得不从。\n这人挟着尤有财来到桌边，他左手将六壬极乐盘装回盒内，拿在手上，命令道：“打开书架门！”\n尤有财无奈，只得跟着他来到书架旁，扳开那本机关书，书架再次转开，两人出了密室向厅外走去，来到后院中。几名随从正在院里和女佣聊天，一见这阵势顿时怔住了，随即围拢过来喝道：“什么人，快把刀放下！”\n这人哼了一声，说：“尤大老板，请你的人离远点儿！”说话间，脚下却丝毫不停，挟着尤有财往前厅走去，从各个角落又陆续跑出十几名保卫，里三层外三层，围了个水泄不通，喝叫声此起彼伏，都随着两人的行进而同时移动脚步。\n这人看了看尤有财，说：“尤老板，看来你没有下命令的意思。那就是说你对自己的性命也无所谓了，好，反正我也走不脱，那咱俩就一块去见阎王去吧，也好有个伴！”说完他手上横向微微一动，刀刃割破了尤有财脖子上的皮肤，鲜血滴了下来。\n包围着的保卫们见尤有财流血，全都吓得惊呼起来。尤有财更是魂不附体，还以为自己已经死了，腿一软差点跪倒。这人用膝盖一顶他后腰，喝道：“你还没死呢，装什么熊？”\n尤有财不敢再拖，连忙喊道：“都给我退下去！”\n旁边的保卫却没有一个动弹的，尤有财气得大叫：“都他妈聋了吗？你们想害死我？都给我滚远远的！”\n几个处在最近的保卫迟疑着互相对视，还是没有动作。尤有财冲着最近的一个叫道：“老李，你他妈想害死老子吗？叫你的人滚开，快！”\n这老李是尤有财的保卫队长，听得老板下了死命令，只好下令道：“都听老板的，把枪放下！”\n几十个保卫见队长发话，纷纷退开，众人都停在原地，眼看着两人慢慢走到前厅外的水池桥上，一个保卫问道：“李哥，咱们怎么办？”",
            "summary": "尤有财试图用金钱收买卢教授，让他放弃抢夺自己的六壬极乐盘。然而，卢教授坚守职业道德，拒绝接受尤有财的双倍价钱。在一场激烈的争夺中，卢教授成功夺走了六壬极乐盘，挟持尤有财离开了现场。"
        },
        {
            "id": 5,
            "content": "老李说：“通知外围的弟兄，给我远远盯着！”\n这杀手挟着尤有财一转眼已经出了宅院大门，看守大门的保卫一见这阵势，全都吓呆了，尤有财不敢和他多说话，朝他一摆手骂道：“打开大门，滚开！”\n保卫连忙按电钮，大门向两边开启，杀手和尤有财出了宅院，来到大道上。\n大道两旁都是浓密的树林，几名保卫远远靠过来，忽然，从树里冲出一辆通用商务车，来到杀手和尤有财跟前一个急转弯，车门向外滑开，里面伸出两只手，一把将尤有财拽到车里，杀手也随即跳上车，车门一关，如射箭一般飞驰而去。十几名保卫冲出大门，但那车已经消失在转弯处。\n那叫老李的保卫队长连忙下令道：“快开车给我追！”几辆不同型号的汽车分别从大门急驰而出，顺东南方向追去。这几辆车都是性能优越的越野车，有宝马吉普、路虎、欧宝商务舱等，两分钟后就已经看到了前面的通用商务车正在全速前进。\n老李道：“告诉后面的车，左右各两辆同时夹击前进，准备超车！说什么今天也得把他截住，要是老板被劫走，咱哥几个以后也不用再吃这碗饭了！”\n手下保卫连忙用对讲机联系其它车，一辆路虎冲了出来，与宝马吉普一左一右，分列道路两旁，这些车都是欧洲顶级汽车，一转眼的功夫已经逼近了美国产的通用商务车，保卫队长大叫道：“全速前进，夹住它，操你奶奶的，我就不信拦不下你！”\n司机抖擞精神挂上五档，几乎将油门踩到了最底，宝马十二缸v字型引擎嘶叫着，发动机的转数达到每小时十八万转，保卫队长喊道：“超车，超车！”\n正当宝马吉普准备变道超车时，忽然前面的通用商务车后备箱盖自动弹开，一股黄油从后舱里喷向路面，后面的路虎车躲闪不及，前轮正经过，顿时轮胎空转车身打横，在一百二十余公里时速惯性下，汽车就像练杂技似地在空中连续横翻了十几个跟头，一头翻进树林里。\n宝马吉普车处在右路，这路面上黄油溅得不多，再加上司机颇是机敏，他一打方向盘，宝马汽车优良的abs平衡系统派上了用场，车身画了个s型绕过黄油继续前进，就听后面“唏哩哗啦”一阵乱响，看来另两辆车也中了招。老李擦了擦汗，大骂道：“丫跟我玩阴的！撞它后档板，狠狠撞！”\n宝马汽车嘶叫着直朝通用车撞去，这时，通用车的两侧滑动门打开了，宝马司机生怕他再洒黄油，连忙变道向左准备应对，只见从通用车两侧各伸出一只手，不知抓了什么东西往车后抛洒，大片小黑点横飞过来。",
            "summary": "老李得知杀手挟持了尤有财，命令手下密切监视。杀手和尤有财逃离现场，乘坐通用商务车。老李带领手下驾驶不同型号的汽车追击。在追逐过程中，通用商务车后备箱弹出黄油，导致路虎车翻入树林。宝马吉普避开黄油，试图撞击通用车后档板，但通用车侧门打开，抛出小黑点阻挡宝马。"
        },
        {
            "id": 6,
            "content": "老李大叫：“是钉子，快刹车！”\n司机连忙狂踩刹车，可巨大的惯性不是立时就能刹住的，轮胎被刹车片几乎磨冒了烟，尖利的刹车声刺耳欲聋，汽车一直向前滑出二三十米。只听“嘭嘭”两声大响，车头一沉，两个前轮同时被钉子扎破，在前低后高的姿势下，前轮摩擦力增大，抵住了地面，宝马车来了个前空翻，几个来回之后，四轮朝上在地面上滑行了一段距离才渐渐停止。\n老李和司机等人艰难地从倒置的车门里爬出来，他气得一踢车玻璃，骂道：“操你个丫挺的，净玩这下三滥！”\n旁边的司机一瘸一拐过来，捂着鲜血直流的脑袋，说：“李……李哥，这回可怎么办？”\n老李气急败坏地说：“怎么办？还能怎么办？赶快给交警支队打电话，就说尤老板被人绑架了，让他们立即派人拦截所有的黑色通用商务车！”",
            "summary": "老李乘坐的宝马车在行驶过程中突然被钉子扎破轮胎，导致车辆失控并发生前空翻。老李和司机等人侥幸从车内逃出，但司机受伤严重。老李决定立即向交警支队报案，要求拦截所有黑色通用商务车。"
        },
        {
            "id": 7,
            "content": "通用汽车顺着林间大道一直开到了四环公路，十几分钟后开进一家偏僻的汽车修理厂后门，不多时，从前门出来一辆白色雪佛兰面包车，驶上了公路。雪佛兰汽车从四环立交桥驶入五环公路，转了大半圈，来到了北京市郊的通县，又开进一家修理厂前门，从后门出来一辆浅灰色的大众汽车。大众车开进通县区内一处砖厂。此时已是晚上十点钟左右，天色黑沉，砖厂四周都是一排排的砖窑，盖着塑料布，旁边有一排砖厂办公房，汽车驶进车库里，车上下来四个人，其中两人便是杀手和尤有财。\n几人进了办公房，两人从里屋出来，命令来的两个人守在外面，那杀手挟着尤有财，在两人带领下一直走进办公房最里面的房间，这里是一间极其简陋的农村厨房，柴草垛堆在墙角，锅灶俱全。其中一人揭开灶炕旁边的盖板，下面露出一个地下室的台阶，对杀手说：“你们从这里走！”\n那杀手笑着说：“我说二位，用得着这么谨慎吗？这都换了两台车了，根本不可能有人找到我们。”\n那人低声说道：“这是命令，你照做就行了。”说完接过他手里的红木盒，又递给他一只手电筒，杀手押着尤有财钻进地下室。地下室里并无房间，只有一条长长的通道，黑得伸手不见五指。\n那杀手边用电筒照着路，边说：“尤老板，只要你乖乖地听话，保你性命无忧。”尤有财本来想趁黑袭击他，可又一想，自己的身手和人家职业杀手比划，根本不在一个水平线上，又没带任何武器，也就打消了这个念头。\n不知走了多久，顺通道一直走到头，再从台阶而上，出口处盖着一块木板，杀手推了几下木板，没有推动。忽然木板自己移开了，上面透出光亮，杀手连忙推着尤有财上去。\n两人刚一露头，一口黑漆漆的棺材赫然出现在眼前，几乎贴到尤有财的鼻子上，他吓得“啊”的一声，差点从台阶上掉下去。杀手将他拎起来上了台阶，两人见屋地上整整齐齐摆着七八口棺材，旁边还凌乱地堆着黄绸白布、石灰、纸锞子等丧葬用品，原来是一个棺材铺。\n棺材铺里三人正围成一圈在打扑克，一个人站在地道口旁边，问道：“谁是肥羊？”\n杀手说：“这就是。”\n一人问：“你是谁？”\n杀手回答：“我是灰狼。”\n这人一听，回头大笑说：“太好了，哥儿几个，咱们这赏金拿定了，哈哈！”\n其余三人也乐不可支。\n杀手斥道：“别笑了，快干活！”",
            "summary": "通用汽车带着尤有财来到一个偏僻的汽车修理厂，更换车辆后，他们来到了通县的一家砖厂。在砖厂的一个简陋厨房中，尤有财被带到一个地下室。在黑暗中，尤有财试图攻击杀手，但想到自己的实力差距而放弃。他们在地下室中行走了一段时间，发现这是一个棺材铺。棺材铺里的三人在打牌，得知杀手的身份后，他们兴奋地认为可以拿到赏金。杀手让他们继续工作，然后带着尤有财离开。"
        }
    ]
}