{
    "chapter_title": "第十三章  窥视之心(1)",
    "chapter_summary": "皇帝西烈月关注天涯芳草的调查进展，怀疑其与西烈倩有关联。她来到风絮的三层楼阁，与风絮谈论美酒和风景。同时，西烈月为见云袂公子而来，对他产生兴趣。风絮与西烈月在白色房间交谈，风絮展现男子气度。安沁宣被天涯芳草的美景吸引，与风絮展开对话并展示实力。两人在伶人馆遇到攻击者，安沁宣成功击败他们并与神秘高手展开激战。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "夜色慢慢降临，御书房中，依然是灯火通明。西烈月随意翻看着手中的奏折，基本上都是些歌功颂德的鬼话，她初登大殿，这也是正常。无聊地合上奏折，西烈月问道：“菁葮，天涯芳草的事情查得怎么样了。”\n一直立于案旁的菁葮上前一步，回道：“有些眉目，天涯芳草是四个月之前在京城出现，老板就是那个叫风絮的男人，不过他平时极为低调，几乎不出门，也不怎么见客人，他手下的伶人多是海域人，集中在西面沿海一带。表面上看，天涯芳草一切正常，不过属下发现，大部分的伶人都身怀武功，有些甚至与我不相上下。”\n原来功夫了得的不止风絮呢？伶人也需身怀绝技？西烈月感兴趣地问道：“目前他们可有什么异动。”\n“没有，除了做生意，很少和外界联系。”\n“名单呢？”\n菁葮自袖口掏出一张绢纸，恭敬地递上去。西烈月展开看了看，眉头不知觉地皱了起来，才短短不到半月时间，这上边就罗列了朝廷将近四分之一的官员名字，不少还都是身居要职的重臣，这天涯芳草的魅力不小啊。\n继续看下去，西烈月玩味地笑道：“西烈倩？她不是病的快死了吗？倒是还有这兴致。”看见西烈凌的名字是理所当然的，可是西烈倩就很奇怪了，她一向都是以虚弱形象出现的，除了娶了一个夫郎，两个侧君之外，基本上就没有什么花边消息，与她病重的身体很相配，这次却去伶人馆，这就耐人寻味了，或者，这伶人馆本身就和她有关？她才是背后操纵之人？\n将绢纸轻轻合上，西烈月说道：“查一查天涯芳草和西烈倩暗中是否有所来往。”\n“是。”菁葮刚要出门，西烈月却忽然叫住了她，问道：“季悠苒有没有去过？”\n菁葮想了想，摇摇头。西烈月轻轻扬手，让她出去。\n这季悠苒真是有意思，今年三十有七了吧，没有娶夫君，连个侧君侍郎也没有，记得几年前，父亲想要给她说门亲事，母皇居然说‘不需管她的私事。’这就奇怪了，莫不是季悠苒喜欢女人？可是这么多年，也没有听说她身边有女子相伴啊？季悠苒身上仿佛有着很多秘密一般，这正合她意，不然生活岂不太过无聊。",
            "summary": "皇帝西烈月询问关于天涯芳草的调查进展。菁葮回答道，天涯芳草的老板风絮非常低调，手下多为海域人，且大部分伶人都身怀武功。西烈月关心他们的异动情况，并查看了一张列出朝廷官员名字的绢纸，其中包含西烈倩的名字。她怀疑西烈倩可能是幕后操纵者。西烈月要求调查天涯芳草与西烈倩之间的联系，并询问季悠苒是否去过天涯芳草。"
        },
        {
            "id": 1,
            "content": "今晚的月色真是迷人，她有些想念风絮了。\n一样的海蓝轻纱，一样的淡淡异香，西烈月把玩着香炉里的粉白花瓣，站在这三层楼阁里，可以看见附近的风景，尤其是楼下的小花园，置身其中的时候就已经觉得很美，想不到换个角度，置身于外，又是另一番风采。\n身后传来一声清音：“小姐别来无恙。”\n西烈月回头，来人正是风絮。他还是一样的白衣墨发，脸上的笑容恰到好处，既不会让人觉得不礼貌，却绝没有献媚讨好的意思。西烈月爽朗地笑道：“风絮近来可好？”\n风絮微微躬身，笑道：“承蒙小姐挂念，风絮很好。”她比他预料的来得早了。\n西烈月率先在椅子上坐下，轻敲桌面，笑道：“你的好酒呢？”说起来，她还真是想念炙荆，辛辣霸道的味觉，真是不一般的享受。\n“知道小姐来，早就准备好了。”风絮轻轻拍掌，外面的小童已经捧进来两坛美酒，风絮拿起其中一坛，掀开盖子，醉人的酒香迅速弥漫开来，风絮笑道：“干？”上次跟她喝酒，确实痛快。\n西烈月轻轻挑眉，拿起另一坛，却没有再举起豪饮，而是慢慢的倒入酒杯之中，放在鼻子前轻闻，浅酌了一口，笑道：“今日，我可不是来拼酒的。”\n风絮微微眯眼，放下手中的酒坛，等着她说明来意。\n西烈月将酒杯放下，似笑非笑地回道：“来你这，自然是为了美人。”",
            "summary": "今晚月色迷人，西烈月想念风絮，于是来到他的三层楼阁。风絮出现并问候西烈月，她问他近况良好。两人谈论美酒和风景，西烈月表示今天不是来喝酒，而是为了欣赏风絮这个美人。"
        },
        {
            "id": 2,
            "content": "风絮摇摇头，笑道：“小姐眼光高，只怕风絮这里没有入得您眼的。”他可没忘上次为她介绍的人，她连看都没看一眼。\n西烈月轻摇食指，回道：“风絮过谦虚了，我听说，你们这有位云袂公子，才华出众，俊美无涛，不知是非有幸得见。”\n云袂，西烈倩每次来都见的人，上次风絮可没有介绍给她，她想看看，那是个什么样的人物，能让西烈倩神魂颠倒。\n风絮脸上一僵，她来是为了云袂？是西烈倩让她来的？这两姐妹的眼光还真是一样的好。掩下眼里的精光，风絮微微点头，回道：“当然。”\n不一会儿，进来一个身穿浅蓝色外衫的男子，微低的头，看不清楚长相，整个人浑身下上透着平和之气。走到西烈月面前，云袂微微抱拳行礼道：“云袂见过小姐。”\n声音低吟若谷，仿佛上好的七弦琴所发出的音色，光是听，就已经让人神往了，西烈月拍拍旁边的凳子，笑道：“公子多礼了，请坐。”\n云袂有些迟疑，在风絮轻微点头之后，他才在西烈月身边坐下，西烈月看着这个只用头颅对着她的男子，莫不是西烈倩喜欢这种羞涩型的？西烈月盯着他，看他什么时候才肯抬起头来，忽然想到风絮还在，懒懒地说道：“麻烦风絮了。”\n“哪里，风絮先告退了。”出门的最后一刻，风絮看了西烈月一眼，只见她还是紧紧地盯着云袂，对于他的离开，只是可有可无地回了一声，“好。”\n不知觉地咬了咬牙根，他不知道自己胸中隐隐的不愉所为何来，她本来就是这样的人，他不是早就知道吗？现在这样岂不很好，他训练云袂这么多年，为的不就是今天，她们姐妹相争，不正是他计划的一部分？那么他气恼什么？放下门帏，风絮不再看室内一眼，走了出去。\n他不知道的是，在他离开的下一刻，仿佛只关心眼前佳人的西烈月却朝风絮离开的方向深深地看了一眼，唇角却是意味深长的扬了起来。",
            "summary": "西烈月为了见云袂公子来到风絮的地方，她对云袂的才华和外貌十分感兴趣。云袂在西烈月的邀请下坐下，表现出一丝羞涩。风絮离开后，西烈月若有所思地看着云袂，似乎对云袂的羞涩性格产生了兴趣。"
        },
        {
            "id": 3,
            "content": "两个时辰之后，已是丑时了，万籁俱静，月亮显得格外的明亮，可惜只是一弯新月，再亮，也不过那一抹弧线而已。\n西烈月步履轻盈地步下一楼，风絮仍然如初见一般，在白纱纷飞的空房间里，坐在竹椅之上，手里握着一本书。莹润的月光洒在白纱之上亦梦亦幻，美不胜收。西烈月慢慢走过去，风絮缓缓放下手中的书卷，看她一脸笑意，轻笑道：“看来小姐今天很满意。”\n西烈月倒也爽快，点头笑道：“云袂公子果然名不虚传。”难怪西烈倩喜欢，既有身为男子的气度，又体贴入微。若是几年前，她一定也心驰神往，只是现在，她更喜欢有个性的男人，例如眼前这个。\n满意就好，那么他期待的好戏，怕是也不远了，只是那排解不出的郁闷不知所谓何来。\n伸了伸腰，西烈月朝外走去，站在花海的庭院之中，西烈月对着风絮笑道：“风絮，我走了，有空再来看你。”说完，潇洒的不带一丝眷恋，离去。\n看着远去的背影，风絮将手中的书慢慢的合上，轻轻摸弄着放在一旁的粉白花瓣，这是每个房间里都有的花瓣，异香四溢。在月华的洗礼下，粉嫩的颜色若有似无的流转着幽蓝的异光。",
            "summary": "西烈月与风絮在一间白色的房间中交谈。西烈月对风絮表示赞赏，认为他既有男子气度又体贴入微。而风絮则期待着即将上演的好戏。西烈月离开房间，站在花海中的庭院里，风絮则合上书本，抚摸着粉白花瓣。"
        },
        {
            "id": 4,
            "content": "西烈月，多来几次吧，你很快就会舍不得这里了。\n天涯芳草的门外，一棵高大的古树之上，一个白衣男子横躺在树干上，不时摇晃的腿，显示着他的心情还不坏。手中的酒坛子似乎已经空了，半撑着头，注视着那道炫蓝的身影上了马车，消失在夜色里。\n安沁宣狭长的眸邪气的微眯着，转头看向那写着天涯的小小石门，原来海域的妓院是这么特别，他还没见识过伶人是什么样子的。\n仿佛他的小女皇喜欢光顾伶人馆，投其所好，他是不是应该前去学习学习呢？一个轻盈的翻身下树，安沁宣站在了天涯芳草的门口，噙着魅惑的笑容，安沁宣走了进去。\n安沁宣将手背在身后，仿佛在游历自家后花园一般，在天涯芳草里来去自如，这家主人真是有意思，知道他来了，也不派个人出来迎接。不过他的性格中有一点很好，就是非常懂得自得其乐。\n这里也算花团锦簇，却没有显得太过脂粉味，另有一番明媚迷离的感觉，妓院却没有妓院的样子，可见伶人馆和青楼还是有所不同的嘛。走到一座三层小楼前，安沁宣站在芳草二字前，欣赏着瑰丽缠满的字体，从小楼里传来一声平静的男声：“公子是否来错了地方。”",
            "summary": "白衣男子安沁宣在古树上看着一个蓝衣女子登上马车离去。他被这里的独特吸引，决定前来参观。在天涯芳草内，安沁宣自由漫步，欣赏着这里的美丽景色。他来到一座三层小楼前，听到里面传来一声平静的男声，询问他是否走错了地方。"
        },
        {
            "id": 5,
            "content": "终于有人了吗？安沁宣朝发声处看去，只见一个白衣男子坐在一张宽大的竹椅上，手里拿着一本蓝皮书籍，正随意的翻阅了。男子平静的面容，随意的姿态，在白纱分飞间，仿佛无害的书生，纤尘不染。\n看似随意的姿态却是可攻可守，他似乎也没打算隐秘自身实力，空气中的气息被他催动得暗潮汹涌。安沁宣站在小楼前，并没有急着进去，而是双手环胸，痞痞地调侃道：“你们这里不招待男客？”\n风絮放下书，看着眼前的不速之客，平静的面容在看清安沁宣的脸之后，也不知觉得倒吸了一口凉气。绝世的容颜，颀长的身形，尤其是那一双狭长的眼，闪着促狭的光芒，还有那张噙着戏谑的薄唇，仿佛永远都是轻扬着一般，光月下，那慑人的邪魅之气，让人不敢有丝毫轻慢之举。\n风絮平息下由安沁宣冷邪带来的波澜，轻咳一声，回道：“这么说，公子是来寻欢作乐的？”\n安沁宣大笑，“有何不可？”\n好个有何不可。风絮也轻轻笑了起来，既然他喜欢，他倒是可以陪他玩一玩，“好。”轻拍双手，他身后出现四个白衣男子，面貌清秀，面无表情地盯着安沁宣。\n“啧啧啧，质素不错。”安沁宣漠视他们透出的杀气，轻弹手指，肆无忌惮的一个一个打量，最后吹了一声响哨，满意地回道：“原来你们这里都是冰美人啊。”\n他话语轻挑，风絮脸色一冷，哼道：“不知公子可消受得起。”\n“我最喜欢不一样的款待。”安沁宣轻抬手，才发现自己手上还拿着空酒瓶，随手一扔，满不在乎的笑道：“待客之道，总该上点酒吧。”\n风絮拿起旁边的酒坛，向安沁宣扔去，随着酒坛一起飞出小楼的，还有四个白衣身影，安沁宣原地提气，接过酒坛，下落时踩在一个飞身而来的白衣男子肩膀上，向后一纵，跃出了四人包围圈。\n一边笑着，一边举起酒坛，狂饮了一口之后，安沁宣眼前一亮，赞道：“好酒！”\n想不到这花街柳巷里的酒竟然这么带劲，那种辛辣之气，沿着喉咙直冲入腹，真是太过瘾了。",
            "summary": "安沁宣与风絮展开了一场对话。风絮起初以为安沁宣是来找乐子的，但后来发现他并非只是寻欢作乐的人。安沁宣展示了自己的实力，引起了风絮的注意。随后，两人开始了一场较量，而安沁宣对这里的美酒赞不绝口。"
        },
        {
            "id": 6,
            "content": "眼角看见四人继续向他攻来，安沁宣不躲不闪，由着他们把他包围在其中，他眼里仿佛只有酒，彻底激怒了四人，纷纷亮出了腰间的软剑。\n一时间，剑光四射，竟是组成了剑网，向安沁宣袭来，安沁宣险险躲过他们第一波攻势，不由得也兴奋起来，想不到这不大的伶人馆倒是卧虎藏龙。\n提气突破他们的包围圈，借力踩在剑阵之上，运气使出催心掌，击中其中一人，剑阵瞬间有了破绽，但是其他三人立刻调转身形，成了正三角形，瞬间将原来的漏洞弥补，安沁宣微微挑眉，不错，一般的阵法若被去了一环，即威力减半，很容易就被破了，这个剑阵倒是解决了这个问题，他猜就算他再打下一个，两个人也可以组成剑阵，他开始有些佩服创此阵法之人了。\n将真气集中与丹田之内，催动招式，掌力击出，三人同时承受不住，向后飞出数米之远。\n安沁宣也趁机飞出包围圈，跃上墙头之上，自在地喝着酒，在他猛灌了几口之后，瓶中之酒已经见底，将壶口朝下，安沁宣对着风絮晃晃酒壶，喊道：“没了，别太小气，再来一壶吧。”\n好强的内力，他只用了五成内力，不然现在躺在院里的就是四具尸体了，这男子究竟是什么人呢？原来他以为他是探子，可是他闲庭信步的样子又不像，是杀手，看他手下留情的举动，也不像，不过不管是什么，他都激起他会一会他的兴致。\n他有多少年没有遇见这样的高手了。\n再拿起一壶炙荆，风絮飞身上了墙头。\n将酒拿在手上，伸向安沁宣。",
            "summary": "安沁宣在伶人馆遇到了四名攻击者。他毫不畏惧，直接迎了上去。四人亮出软剑，组成剑阵，试图制服安沁宣。然而，安沁宣凭借高超的武艺和内力，成功躲过剑阵并击倒一人。他再次突破包围圈，利用剑阵的破绽击败三人。安沁宣跃上墙头，喝着酒，与一名神秘高手展开激战。经过一番较量，神秘高手承认安沁宣的实力，并表示愿意与他交手更多次。"
        }
    ]
}