{
    "chapter_title": "第十五章  新王新政(1)",
    "chapter_summary": "西烈月前来寻找炎雨，试图了解舒清的下落。炎雨起初有所防备，但在认出西烈月后变得淡漠。西烈月进入竹屋后，炎雨和菁葮紧张地对峙。舒清命令炎雨让西烈月进来，两人在卧室里交谈。舒清的卧室非常简朴，西烈月对此表示怀疑。西烈月询问轩辕逸的情况，舒清回答说他已经离开了。西烈月提到科举事宜需要尽快处理，舒清表示她会尽力配合。西烈月希望通过科考为她在朝中积累势力，舒清提出一个计划，通过舆论导向和适当的方法选拔有才华且有抱负的读书人加入朝廷。古秋意的意外死亡引发西烈月和舒清的关注，西烈月决定彻查此事。舒清担忧西烈会的决定，西烈月带走焰，让舒清担心她是否会卷入更多漩涡。舒清与西烈月达成交易，用十万两银子购买焰和她的承诺，以确保秋后能为她找到三个满意的奇才。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "下朝之后，西烈月马上出宫去了竹林，此时还未到午时。\n才走近竹屋，就看见炎雨酷酷地站在那里，眼中原有的戒备在看清是西烈月之后，变成了淡漠，继续做着自己的事情。\n“炎雨，果然是你。”西烈月看到他挺开心，焰向她禀报舒清身边有两个冰块男，她当时就猜是炎雨苍素。有他们在，舒清的安全她可以放心了。\n四处看看，院子里空空如也，西烈月问道：“她呢？”\n炎雨头也没抬，冷声回道：“还在睡觉。”表情也是一副理所当然的样子，仿佛这阳光鼎盛的正中午睡觉是一件再正常不过的事情了。\n西烈月轻轻挑眉，现在快午时了吧，居然还在睡，她也太好命了吧。\n菁葮在西烈月身后微微皱起了眉头，她一直在外办事，很少跟在主子身边。一直听焰说，这个左相多么的厉害，多么不同，主子对她多么的不一样，上几次匆匆见过几面，确实清雅怡人。只是明知道主子要来，还能睡到现在而不准备迎接之事，不是她过于轻狂就是确实无所畏惧。偷偷看向西烈月的脸色，没有什么变化，依然微笑着，这个左相，在主子心目中，果然不同。\n西烈月才踏近舒清的房门，炎雨动作极快的闪身挡住了她的去路，几乎同时，菁葮也身手敏捷的立在了西烈月身边，大有炎雨敢阻拦，就要动手的架势。两人就这样对峙着。炎雨终于仔细看了眼前的女子一眼，坚定的眼神，漂亮的身手，她也算是他见过女子中，武功最好的了。\n两人就这样大眼瞪小眼，两不相让，西烈月玩味地看着他们，在想里面的女人是不是也有兴致欣赏一出打戏。这时，房里传来一声慵懒的女声：“让她进来吧。”\n听见舒清的声音，炎雨才向后退了一步，不再理会她们主仆二人。菁葮斜睨了一眼炎雨冷傲的侧脸，才随着西烈月进了竹屋。",
            "summary": "在午时前，西烈月来到竹林寻找炎雨。炎雨原本戒备地看着她，但在认出是西烈月后变得淡漠。西烈月询问舒清的下落，得知她正在睡觉。菁葮对舒清的懒散感到不满，认为她应该为西烈月的到来做好准备。西烈月在炎雨的阻拦下进入竹屋，炎雨和菁葮紧张地对峙。舒清命令炎雨让西烈月进去。"
        },
        {
            "id": 1,
            "content": "卧室里的摆设，简单的不能再简单，一张大床，床旁边是一个小书柜，其他的什么也没有，连张椅子也看不见，西烈月也是第一次进舒清的卧室，有时候她很怀疑舒清的审美异于常人，一间不小的房间，里面空空荡荡的，会比较好看吗？\n一目了然的房间，根本没有欣赏的空间，舒清正坐在床中央，未梳理的头发有些散乱，倒是为她平添了几丝妩媚。西烈月在床沿上坐下，一边打量着凌乱的床帏，一边笑道：“轩辕逸呢？”\n舒清揉了揉眼睛，不理会西烈月暧昧的眼神，自如地回道：“原来你是来找他的，那你来晚了一些。”说完抓起一个枕头垫在腰上，舒服的靠坐在床上。\n看她睡眼稀松的样子，西烈月忽然觉得很不痛苦，她这个做皇上的，一大早就是早朝政务，她倒好，睡到日上三竿。西烈月酸酸地说道：“你倒是很会享受！”\n舒清一边打着呵欠一边提醒道：“臣奉旨卧床不起。”虽然这样的旨意她是再喜欢不过。\n看她眼睛又要闭上的样子，西烈月敢保证，要是和她这样瞎聊下去，她一定要睡着了，西烈月轻咳一声，说道：“科举之事要尽快进行。”",
            "summary": "西烈月和舒清在舒清的卧室里交谈。舒清的卧室非常简单，只有一张大床和一个小书柜。西烈月对此表示怀疑，而舒正坐在床上，显得有些妩媚。西烈月询问轩辕逸的情况，舒清回答说他已经离开了。接着，西烈月提到科举事宜需要尽快处理，舒清则表示她会尽力配合。"
        },
        {
            "id": 2,
            "content": "要整治朝堂风气，重振格局，没有人才她寸步难行，虽然从她懂事以来就已经在构建自己的人员体系，但是其他皇女的势力也不可小觑，她必要瓦解。古秋意的死，让她更看清这股势力的存在。\n舒清稍稍坐直身子，看西烈月苦恼的样子，估计朝中发生了什么大事，所以说，做皇上真是一个劳心劳力的活。知道她急，舒清依然中肯地说道：“我知道你求才若渴，但是我担心的是来应试的，都是写沽名钓誉之辈，真正的人才一般都比较孤高，我怕他们会以为皇室不过是在做戏而已，到时只怕辛苦选出来的，并不是你要的。”\n西烈月就是太明白这点，才把这件事交给舒清做，一来，她信任她选人的眼力和办事的能力，二来，她身上仿佛有一种魔力一般，吸引着人靠近追随，看她身边不离不弃的人就知道了。三来，借着这次科考，为她以后在朝中积累些势力。\n舒清久久的停顿，没有再继续说下去，西烈月猜想，她一定又有什么其他的要求了，问道：“你既然已经想到了，一定也有了解决的方法，说吧，别卖关子了。”\n果然知她者，西烈月也，舒清忽然来了兴致，困意一扫而空，看着西烈月的眼睛，舒清既自信满满，又可以说是有些无赖地说道：“你要是准我经常‘旧病复发’，我倒是可以帮你解决这样问题。”这个早朝问题她是一定要解决的，偶尔早起几次那叫锻炼身体，每天早朝估计她很快就要精神不济，然后真的可以卧病在床了。",
            "summary": "为了整治朝堂风气并重振皇家格局，皇帝西烈月急需选拔人才。然而，其他皇女的势力不容小觑，她必须瓦解。舒清建议通过科考选拔人才，但担心其中可能有沽名钓誉之辈。西烈月信任舒清的眼光和能力，希望通过这次科考为她以后在朝中积累势力。舒清提议，如果西烈月能允许她经常“旧病复发”（即逃避早朝），她就会帮助解决问题。"
        },
        {
            "id": 3,
            "content": "西烈月哭笑不得，她居然“威胁”她，就只是为了不上朝，可以多睡一会？有些无力的点点头，西烈月苦笑道：“说吧！”\n看西烈月答应了，舒清终于舒了一口气，以后，她就可以不用经常早起，心情很好的她，也没有再吊西烈月胃口，说道：“读书人一般分为四类，一，有才学，但是孤高自诩；二，没有才学，但是有品格；三、有才学，且愿意为民请命，有抱负；四、没有才学，也没有品格，沽名钓誉之辈。这四种人中，我们需要的，其实只是第三种人，所以，只要针对第三种人对症下药，她们自然归心朝廷。”\n对症下药？她要下什么药呢？西烈月也来了兴致，追问道：“你想怎么做？”\n“这时候就要发动舆论导向，当然还要你配合。”\n“舆论导向？”西烈月皱起了眉头，舒清偶尔冒出了的新词让她经常不明白是什么意思，“说明白些。”\n舒清盘腿而坐，让自己坐得舒服一些，才侃侃而谈到：“所谓舆论导向，就是要一种大众宣传，分为口头传播和文字传播等，我们可以组织人融入百姓常去的茶楼，戏院，或是街头市场，将科举的概念以最平民的方式转播，虽然他们不会成为科举的参与者，却可以成为传播者，推动者。其次，就是针对读书的讲授与传播，办学报，开诗会都是好办法。让他们在身边百姓口耳相传的科举上升到政治的角度。其三，也是最重要的地方，就是你。”\n“我？”话题忽然转到她身上，西烈月也不急，等着舒清继续说下去。\n“你是海域最高统治者，就算我把科举说得多好多好，她们都会有所怀疑，只有你可以给她们信心，所以你的态度就很重要，我会安排你适时的和这些读书人交流，让更多的人了解你，支持你，拥护你。只要有人才参加了第一届，那么后面的就会越来越多，你就可以慢慢选了。”\n在现代时，所有选举都是这样，作几场好秀，自然就会获得支持。西烈月虽然不需要靠这些人来巩固皇位，但是让他们对西烈月有信心，不仅仅是科举这么简单，西烈月的民众形象和在读书人心目中的地位也会提高很多，西烈倩和西烈凌想要颠覆她，面对的阻力就会加大。\n西烈月显然也想到了这点，以前很多君王都不屑于这些百姓、商贾及底层学者的支持，其实，他们才是一个国家的基础，士兵及仆人大多来自这个阶层，有了他们的支持，就是一股无形的力量。西烈月点头说道：“这个办法很好。尽快去做，只是你所谓的大众舆论这一点时一定要小心，别让有些人借题发挥。”",
            "summary": "舒清向西烈月提出了一个计划，通过舆论导向和适当的方法选拔有才华且有抱负的读书人加入朝廷。西烈月同意了这个方法，并提醒舒清要注意防止别有用心的人利用舆论。"
        },
        {
            "id": 4,
            "content": "舒清了然地点头，回道：“我明白。”\n就在舒清以为今天该谈的应该已经谈完了的时候，西烈月忽然说道：“古秋意死了。”\n古秋意……死了。舒清微惊，难怪西烈月这么急着科举之事，她能在刑部大牢里死了，这可说明很多问题。\n西烈月冷哼了一声，却是另有一番计较，笑道：“不过这也不完全是一件坏事，始作俑者还留下了一本账本，或许我也可以好好利用一番。”\n她知道西烈月为什么不让她去早朝了，这件事情一定牵扯甚广，而她这个才上任的左相就是彻查此事最好的人选，也意味着她会卷进很多的漩涡里，科举之事要不就交给其他人，要不就两头不能兼顾。而她不去，这事估计就会落到季悠苒手里。\n看西烈月的样子，这次她是不会再善罢甘休了，想起一个多月前两人在竹林里的对话，舒清有些担心地问道：“你这次想好了。”\n西烈月暗暗呼了一口气，眼里的恼意渐渐变成淡漠，“纵容一向不是我的原则，而且我已经给过机会了。”既然她们不想安安稳稳的活着，那就轰轰烈烈地死去吧。\n舒清欲言又止，这时候能说什么？什么都不能，轻轻拍拍西烈月的肩膀，她知道她自己在做什么，何须别人多言。\n西烈月抬起头，回给舒清一个没事的笑容，看了看天色，已经过了正午了，起身说道：“好了，你身边有了炎雨苍素，我把焰带走了。”\n舒清不怀好意地笑了起来，对着西烈月挥挥手，笑道：“随便，不过她现在玩得不亦乐乎，舍不舍得走就不知道。”\n这话什么意思，莫不是她这里还真有魔力不成，有一种不好的预感，西烈月问道：“她上那去了？”\n舒清轻咳一声，掩盖下笑意，回道：“和轩辕，苍素去码头点货、看货去了，美其名曰他们两个男子太‘危险’了。”想不到芪焰居然对丝绸这么感兴趣，上次配她去码头看过新到的雪缎之后，就老是打着它们的主意，还闹着要和她学商。\n西烈月一愣以后，苦笑道：“我让她来和你学学如何娴静，你倒好，把她教成钱精了。”这丫头什么时候对行商感兴趣了，难怪炎雨、苍素到了快半个月了，她还是没有回宫。就她那点急躁心性，没赚到钱就算了，估计还会被骗，她真以为生意这么容易做。",
            "summary": "古秋意意外死亡，引发西烈月和舒清的关注。西烈月决定利用古秋意的账本来彻查此事，而舒清担忧她的决定。西烈月带走焰，让舒清担心她是否会因为这次事件而卷入更多的漩涡。"
        },
        {
            "id": 5,
            "content": "能交成钱精也算是她的本事了，舒清下了床，任青丝落地，随意的拢了拢。舒清走到床边，将白纱轻轻挽起，让炫目的阳光照进来，背对着西烈月伸了一个懒腰，仿佛不经意般说道：“我个人更喜欢你现在身边这个。”\n“菁葮？”西烈月轻轻扬眉，看了一眼站在门边的菁葮，再看舒清，她始终背对着她，享受着阳光的洗礼，看不见她的表情，也不知道她是在说笑，还是在向她要人。\n舒清转过身来，靠着背后的窗子，阳光从她的背后照进来，朦胧了她的面容，只看得清她在笑，“你要我做事，没有人你让我怎么做？还有，做这些要投入大量的钱！”现在不是在东隅，没有沈啸云，她身边只有炎雨和苍素，其他的就是一些搬运工和几个掌柜，没有消息网，她就会是“瞎子”“聋子”，要给她办成那些事，没人没钱一切枉然。\n西烈月算是听出了舒清言下之意了，双手交叠在胸前，笑道：“那你想怎么样？”\n既然如此，她也就不用客气了。舒清看着菁葮，说道：“我要焰和她，还有十万两银子，秋后，保你有三个满意的奇才。”这女子上次来传旨的时候她就注意到了，高超的武艺，沉稳的性格，忠诚的态度却不失自己的风格，重要的是那收放自如的内敛气质，她喜欢。\n“奇才？”不是人才而是奇才，舒清居然敢给她打这个保票，莫不是她心目中已经有了人选？\n舒清肯定的回道：“奇才。”\n西烈月没有猜错，舒清心里确实有了两个人选，如果她们愿意参加科举，三人已得其二，她有什么不敢保证的。\n“成交。”西烈月倒也爽快，十万两换三个奇才，这太值了，只要舒清别抵赖就好。\n西烈月对着仿佛没有听见她们说话一般站在门边的菁葮说道：“菁葮，你就留在这里。科举之事，全凭左相做主。”\n菁葮微微抬头，坚定地回道：“是。”",
            "summary": "舒清与西烈月达成交易，用十万两银子购买焰和她的承诺，以确保秋后能为她找到三个满意的奇才。舒清心中已有两人选，若她们愿意参加科举，三人已得其二。西烈月同意这笔交易，并安排菁葮协助舒清完成科举事宜。"
        },
        {
            "id": 6,
            "content": "她出宫也有两个时辰了，西烈月对着舒清说道：“走了。”说完潇洒的向屋外走去。\n主子出宫，只有她和几个侍从跟随，现在独自回去，若是有危险该如何是好。菁葮想要跟上去，但是想起西烈月已经将她给了舒清，主子一定不会让她再跟着，要迈出的步子又缩了回来，走到舒清面前，微微躬身，说道：“左相有何吩咐。”\n虽然她语调平和，表情平静，舒清还是从她细微的动作上，看出了她的心思，毕竟西烈月才是她想要追随的人，这样不经过菁葮同意就要人，其实说起来，也是她的不对，只是要完成西烈月的任务，她需要她。罢了，反正事情结束之后，她就可以回到西烈月身边了。\n舒清微笑着回道：“叫我舒清就可以了。先送你家主子回去吧，我还要再睡一会。”\n菁葮惊讶的抬头，莫不是她看穿了她的心思。她是主，她是仆，这点她是不会忘的，再次躬身回道：“是，左相。”\n菁葮走出竹屋时再次回头看了看舒清，只见她正懒懒的靠在床帏上，随意抽了一本书翻看，这女子轻柔的笑意，确实让人看了安定而舒心，或许待在她身边，也可以接受吧。",
            "summary": "菁葮和舒清在竹屋里，菁葮担心主子西烈月在宫外遇到危险，但舒清告诉她要先送她回去。菁葮恭敬地听从舒清的安排，但她心中仍渴望能回到西烈月身边。舒清看着她的心思，告诉她可以叫她舒清，并让她先送西烈月回去，她自己还要再睡一会。菁葮惊讶于舒清的洞察力，但她仍然尊重舒清的决定，并决定留在她身边。"
        },
        {
            "id": 7,
            "content": "西烈月才回到御书房，内宫近侍礼官紫竹恭敬地跟在西烈月身后，回禀道：“陛下，齐公子从早朝以后就一直等到现在，一定要等到您。”\n到现在差不到三个时辰了吧，就这样一动不动的站在门口，不吃也不喝，让他到偏殿休息他也不肯，真是倔，可是他又是陛下的亲表弟，她也不敢怠慢，只得陪着他等着，好在陛下终于回来了。\n西烈月微微皱起了眉，放眼望去，只见青桐站的笔直，双眼眺望远方，却完全没有焦距，沉浸在自己的思绪里。不用紫竹说，光看他的样子，就知道在这傻站很久了，从小就是这么个牛脾气，人长大了，才学渐长，脾气却是一点也没有收敛，不知道他那些书读到哪里去了。\n直到西烈月走近，众人三呼万岁，青桐才仿佛回过神来，正要跪下行礼，西烈月留下一句“进来说。”就走进殿内，看都没看青桐一眼。\n青桐也不多言，随着西烈月进了殿内，待她在龙椅上坐下之后，青桐直接双膝跪在殿中央，一句话也不说地看着她。\n“起来说话。”\n青桐一动不动。\n他这是什么意思，来和她较劲吗？两人就这样对视了良久，紫竹的手心都被汗打湿，齐公子这是在和陛下斗气吗？他知不知道现在已经不是他们小时候，可以相互斗气了。\n许久之后，青桐才低下头，说道：“青桐今日，有事相求。”\n西烈月在心里叹了口气，说道：“说吧。”\n青桐从小就倔，有些东西宁可割舍不要，也绝不求人，今日这么大阵势，不用开口，也知道他想说什么了。",
            "summary": "齐公子青桐在早朝后一直在御书房外等待皇帝西烈月，坚持要见到她。西烈月回来后，发现青桐已经站了三个时辰，不吃不喝，沉浸在思绪中。西烈月让他进来说话，青桐进入殿内后直接跪下，表示有事相求。经过一段时间的沉默对峙，青桐说出了他的请求。"
        }
    ]
}