{
    "chapter_title": "第二十二章  爱恨之间(1)",
    "chapter_summary": "熙王妃西烈倩去世后，皇帝西烈月与皇室成员齐聚熙王府。西烈月发现皇后西烈倩的病情疑似因香炉中的黑色粉末导致。熙王因吸食过量熏香导致的心脏病发而死，被怀疑是凶手的地牢中的伶人云袂承认杀死熙王。舒清推测，致命之物并非花瓣，而是黑死粉末。西烈月认为他们的目标是针对西烈皇室，决定继续追查。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "马车很快奔到了熙王府，西烈月下了马车，立刻有女官迎了上来，在她耳边简单说了一下府内的情况，西烈月一路上一句话也不说，脸色凝重而低沉。\n舒清默默跟在她身边，留意了一下周围，府里下人不少，来回穿梭着，但是却不敢发出丝毫声音，气氛压抑而紧张，或许是人刚刚去世，府里只有门楣上挂起了两个白灯笼，就再无其他吊丧的布置。\n走了不到一炷香的时间，终于到了熙王的院落，远远的就已经听得断断续续的啼哭声，西烈月匆匆进了屋内，守在外屋的侍卫看见西烈月，赶紧通报道：“陛下驾到。”\n熙王府的人还有皇室其他的兄弟都已经聚集在外室，看见西烈月，纷纷跪倒，行礼道：“参见——”\n西烈月不耐地挥挥手，说道：“罢了。”\n越过众人，西烈月进了内室。舒清犹豫了一会，还是悄悄跟着西烈月进了内室。\n内室里，西烈倾华站在床边，昔日叱诧风云的女皇，如今的丧子之痛，让她已经不年轻的脸上，满是痛楚。齐峙站在西烈倾华旁边，也是紧紧的蹙着眉头。安慰的轻拥着西烈倾华。\n西烈凌也已经早早的赶到了，束手立在那，看见西烈月进来，微微拱手行了一个礼，又低下头，不知道在想些什么，毕竟是多年姐妹，她心里的感受也颇为复杂吧。舒清小心地观察了西烈凌一会，她的样子看来并没有什么不妥，她的毒隐应该不比西烈倩浅，这样的神清气爽能坚持多久？\n舒清立在内室角落里，虽然她很想看看西烈倩死亡前的状态，可是她不适合再往前走了，很努力，也只能看见轻纱隔断的床上，躺着一个身着白衣的人，应该就是西烈倩的尸体。床边上，哭丧的男子不知道是什么人，但是坐在床沿，面无表情的男子她知道，是西烈倩的父亲，斐汐渃。\n果然是海域第一大家斐家之子，他能稳坐后宫数十年，不是没有原因的。他盯着西烈倩的眼里虽然满是掩饰不住的悲伤，但是那挺直的背脊，依然平静的面容，足以让人佩服。",
            "summary": "熙王妃西烈倩去世，皇帝西烈月及皇室成员齐聚熙王府。西烈月进入内室，看到丧子的西烈倾华和齐峙，以及西烈凌等皇室成员。舒清跟随西烈月进入内室，观察到西烈倩的尸体及其家属的反应。"
        },
        {
            "id": 1,
            "content": "西烈月站在轻纱之外，低声请安道：“母皇，父君。”\n西烈倾华轻轻点头，声音也有些无力回道：“月儿你来了。”\n西烈月轻轻掀开纱帘，走到床前，看了一眼床上的西烈倩，脸色苍白中带着淡淡的青色，面容还算平静，收回视线，西烈月扶着斐汐渃的肩膀，轻声说道：“父君，小心身体。”\n斐汐渃并没有回应她，仍是痴痴地看着床上已经再也不能感受他疼爱的人儿。\n西烈月轻叹了一声，退了出来，走去纱帐，却看见舒清正在内室的窗沿旁，查看着一个香炉。\n舒清轻轻拨弄着香炉里未燃尽的黑色粉末，里面没有花瓣的影子，全是粉末，未燃尽的都有这么多，可见当时浓度有多高，但是光是吸食，就能因为过量而致命吗？\n舒清还在想在，肩膀上的重量让她回过头，西烈月也盯着她手中的粉末看了一会，给她一个出去说的眼神，两人悄悄退出这间满是悲伤和谜团的居室。\n熙王书房里，西烈月坐在主位上，天生尊贵的威仪再加上她刻意释放的气势，让匍匐在地上的太医不住的发抖。",
            "summary": "在西烈皇室，公主西烈月与皇帝斐汐渃和皇后西烈倾华商议关于病情的事情。公主西烈月发现皇后西烈倩的病情疑似因香炉中的黑色粉末导致。在熙王书房，西烈月质问太医关于黑色粉末的危害性。"
        },
        {
            "id": 2,
            "content": "“太医，这到底是怎么回事？”\n大热天，太医脸上的冷汗还是一颗颗的往外冒，“回陛下，熙王……熙王她心疾发作，正气亏虚，脏腑损伤，致气滞血瘀，胸阳不振，痰浊内生，使心脉痹阻，所以……”多年为熙王诊治，虽有疾，但是经过调理，并没有外间传言的严重，她也不明白熙王为何会在一夜之间，就心疾突发猝死。\n西烈月问道：“熙王有心疾？”\n太医不敢擦拭脸上的汗珠，咽了一口唾沫，“原就有，只是并不严重，不知道为何这次来势凶猛。”\n太医说了一堆，舒清没怎么听明白，只隐约知道太医的意思，是心脏病发引发呼吸困难，如果是这样，极有可能是吸食过量，心肌发生急剧的暂时性缺血缺氧所引起呼吸中枢衰竭。这在健康人身上可能要静脉注射才会达到过量，而西烈倩本身就有此类疾病，病发更为容易些。\n西烈月看向舒清，只见她轻轻点头。真是熏香的缘故？不耐地对趴在地上的太医说道：“你退下。”太医如释重负的赶紧磕头退了出去。\n西烈月对守在门外的熙王府管事问道：“最后陪在熙王身边的是什么人？”那些香会是她自己点的吗？",
            "summary": "熙王在西烈月的宫殿中突然心疾发作并导致死亡。太医解释了她病情加重的原因，包括气滞血瘀、脏腑损伤等。西烈月询问熙王是否有心疾，太医承认原来有但并不严重。舒清猜测熙王的死亡可能是由于吸食过量熏香导致的心脏病发。西烈月询问了陪伴在熙王身边的人，以确定是否是她们自己点的香。"
        },
        {
            "id": 3,
            "content": "管事微微低着头，微颤地回道：“回陛下，是，一个伶人。”\n这些天，她就觉得熙王不对劲，片刻也离不开那个云袂，她就在猜想他是不是给王下了什么咒了，谁想下午熙王和他呆在屋里，才两个时辰，就去了。可是这些她又不知道该不该禀报陛下，若是给熙王落下个贪图淫色的名声，那可不好，还是之后和斐后细说好了。\n伶人？西烈月立刻问道：“云袂？”\n管事一惊，陛下居然是知道的。低下头，管事轻声回道：“是。”\n“人呢？”\n“关在地牢。”还好她知道王爷去了之后，立刻将云袂关进地牢里，她就知道，这个人是个祸害。\n“带上来。”\n“是。”管事立刻前去将云袂押到书房。\n云袂进了书房，看见西烈月，脸上却没有半点慌张，反而大方地对着西烈月轻轻一笑。只是那笑容里，多少有些挑衅。\n西烈月让管事出去之后，书房里只剩下云袂，她，还有舒清。西烈月走近云袂，肯定的说道：“熙王是你杀的。”\n云袂满不在乎地回道：“是她自己杀了自己。”他只是成全她而已，本来她还可以多活几天，谁让她自己本身就是个药罐子。\n云袂与西烈月对峙着，互不相让。舒清想知道的，却不是这些。舒清猜测道：“那些花瓣只是掩人耳目，真正会致命的，是那些黑死粉末？”\n她的话成功将云袂的注意力吸引了过去，云袂微眯着眼，面带异色地看着那个立在一旁普通得不能再普通的女子，而她却道出了幽冥的秘密。",
            "summary": "熙王因与伶人云袂关系暧昧而死去。国王西烈月怀疑云袂是凶手，将其关押在地牢。在书房中，云袂承认杀死熙王，但称是其自找死路。舒清推测，致命之物并非花瓣，而是黑死粉末。云袂将注意力转向舒清，对她揭示幽冥秘密感到惊讶。"
        },
        {
            "id": 4,
            "content": "他的表情，也让西烈月明白，舒清猜对了。\n云袂看了一会，最后无所谓地继续看向西烈月，略带讽刺地说道：“你不是已经知道了，何必还问我。若不是絮，你也会和她一样。不过，你那些臣子们，怕是没有这么好的运气了。”她们全部都该死，不明白絮为何独独没有对她下狠心。\n眼前满目暴戾冷漠的云袂，实在不能和上次见到的那个平和淡然的男子相提并论，哪一个，才是真实的他，西烈月实在搞不明白，“你们到底想要什么。”用如此恶毒阴狠的手段，就只是要她们的命而已吗？\n云袂冷哼一声，眼中的不屑流露无疑，更加逼近西烈月一步，肆无忌惮地笑道：“要你们知道，自己并没有那么高贵，要你们死，就像捏死一只蚂蚁一样简单。”\n说完，云袂自顾自地笑着，甚至可以说有些癫狂。\n这样露骨的恨意，是为了什么？他们的目的就是摧毁这些贵族的骄傲？西烈月陷入了沉思。\n云袂不知道是因为下午吸食幽冥毒性未过，还是真的大仇得报，太过欣喜，有些失控。再问下去也毫无益处，舒清对着门外叫道：“来人，带他下去吧。”\n云袂被带走了，西烈月还未能回过神来，她的表情似乎有了些头绪，又仿佛茫然未知。面色也显得过于苍白。舒清扶着西烈月的肩膀说道：“你还好吧。”\n久久，西烈月才轻声回道：“没事。”看来他们是对整个皇室朝廷充满了仇恨，是针对西烈皇室而来。\n站直身子，西烈月深吸了一口气，向屋外走去。舒清跟在她身后，不太认同地问道：“你现在就要去？”她现在的身体状况，恐怕已经不适合再继续查下去，她需要的是太医。\n背对着舒清，不让她看见自己难看的脸色，西烈月紧咬嘴唇，回道：“该来的已经来了，容不得我坐以待毙。”\n忍耐着不断涌上心头的颤栗，她知道自己的身体也再渐渐反映出对那幽冥的需要，但是这个时候，她不能让自己再处于现在这样一切都茫然未知的状态上，她要知道原因，而风絮就是一切的根源。",
            "summary": "云袂和舒清告诉西烈月，他们的目标是摧毁贵族的骄傲，用恶毒手段要她们的命。云袂因为仇恨和复仇显得癫狂。西烈月认为他们的目标是针对西烈皇室，决定继续追查。尽管身体虚弱，她还是决定采取行动。"
        },
        {
            "id": 5,
            "content": "天涯芳草\n安沁宣轻轻靠着石碑，看着风絮的背影，月光笼罩之下，素白的轻纱还有黑缎般的长发，让他看起来如幽魂鬼魅。\n风絮从宽大的袖子里，拿出一支通体碧绿的长萧，萧身上雕刻着细碎的浪花，精致而华美。轻扬的萧声缓缓响起，如平静的海面上吹拂的清风一般细腻婉约，又带着淡淡哀伤。不一会，乐音微扬，仿佛海面上吹起了一阵狂风，将海水掀起一波一波的狂潮，浪花流转间，不甘与怨恨交织的愁绪表露无疑。当你期待接下来是狂风暴雨还是风平浪静的时候，一个高音之后，戛然而止。\n乐曲结束了，让人意犹未尽，又仿佛就应该到此曲尽——人散。",
            "summary": "在月光下，安沁宣欣赏着风絮的优美身影。风絮吹响了刻有浪花图案的碧绿长萧，奏出一段细腻婉约却又带有淡淡哀伤的音乐。音乐时而平静，时而激昂，在一个高音后戛然而止，给人留下无尽的回味。"
        },
        {
            "id": 6,
            "content": "风絮放下玉箫，冷笑道：“女皇陛下，欢迎再次光临天涯芳草。”她终于来了，他可没有时间再等她。\n西烈月停在门边，看见那抹白影的同时，要迈进的脚像灌了铅一般沉重。刚才的曲子？还有他手中的玉箫？这素白的身影仿佛与记忆中的那人重合在一起，西烈月有些踉跄，舒清赶快扶着摇摇欲坠的她。\n西烈月小声问道：“你是谁？”微颤的声音轻不可闻，似乎害怕惊了眼前的白影。\n风絮缓缓转过身，表情冷漠地说道：“我是谁有什么重要，你该问他是谁。”说完轻柔的抚摸着手中的玉箫，仿佛那不是一件乐器。\n西烈月看向玉箫的眼痛苦地闭上，风絮见她久久无语，冷哼道：“怎么，你忘了他是吗？”\n她怎么会忘，怎么能忘？那玉箫是她为他所制，上面的每一个萧孔，每一朵浪花，都是他们一起完成的，她如何忘得了。已经封存许久的记忆，如潮水般涌上心头。西烈月不知觉的握紧舒清的手，口中轻轻唤着深藏于心的名字：“律……”\n西烈月话音未落，却犹如刺痛了风絮心中最脆弱的那根弦一样，风絮大吼道：“住口，你没有资格叫他的名字，你们这些所谓的贵族，以为自己就是主宰一切的神吗？我要你们也像狗一样，匍匐在地上，没有尊严的祈求。”\n若不是西烈倩，律不会被迫接近西烈月，不是爱上她，律也不会落到那番田地，这些都是因为那所谓高人一等的尊贵，让她们可以肆意地践踏别人的尊严，爱情。\n要杀她们何其容易，他就是要她们生不如死。\n西烈月努力睁开眼睛，问道：“他在哪？”\n“怎么，你想见他？”风絮忽然幸灾乐祸一般地笑了起来，一字一句说道：“可惜，他不想见你。”\n西烈月盯着风絮的眼睛，声音也变得强势：“他在哪？”\n舒清清楚的感觉到西烈月强势背后的虚弱，她把她的手，抓的生疼。\n身体的重量也通过交握的手，让她支撑着。",
            "summary": "在天涯芳草，风絮与西烈月重逢。西烈月因一曲玉箫和素白身影而恍惚，误以为见到了记忆中的律。风絮冷漠地告诉她，律并不想见她。西烈月在追问中逐渐回忆起与律的过往，以及他所受的苦难。"
        },
        {
            "id": 7,
            "content": "舒清从月与风絮的对话中，多少知道了一些，那个叫律的男子，应该就是西烈月心中挥之不去的人，而风絮是为那个男子报仇来的吧。\n舒清看向始终依着石碑，静观其变的安沁宣，感觉到她的视线，安沁宣也看向她，微微摇头，让她稍安勿躁。\n舒清觉得风絮已经有些疯狂，但是安沁宣的存在，让她稍稍放下心来，有他在，风絮应该伤不了西烈月。\n风絮根本不理会西烈月的问话，眼神空洞地看向被花瓣掩埋的古琴，陷入了自己的思绪中，自言自语地说道：“他每天都要吹三个时辰的萧，因为他说你最爱他的萧声，每天画一张你的画像，因为怕时间太久了，忘了你每一个表情，每天重复一遍你对他说过的话，那是他最快乐的时候。",
            "summary": "舒清从月与风絮的对话中得知，律是西烈月心中的重要人物，而风絮是为了为律报仇而来。安沁宣在一旁观察，让舒清放心。风絮陷入回忆，讲述律如何珍惜与西烈月的过去，这让西烈月感到困惑和担忧。"
        },
        {
            "id": 8,
            "content": "每天，每天都是你。”\n他们从小一起长大，一起学曲，他吹箫，他弹琴；一起读书，他赋诗，他作词；一起学书，他作画，他题词；除了武功，他们什么都一起做。\n他学武用毒，就是为了让律不被人欺负，可是他学这么多，又有什么用，他才闭关一年，一切居然全变了，律的脸毁了，毁掉的不仅仅是他的容貌，还有他的笑，他的心。\n每天他就做着和西烈月有关的事情，谈论的也永远都是她。",
            "summary": "两位从小一起长大的好友，他们共同度过了许多欢乐时光，一起学习各种技艺。然而，当其中一位朋友在闭关一年后重返江湖时，他发现一切都发生了改变。他的朋友律遭受了严重的伤害，不仅容貌受损，笑容和心灵也受到了影响。另一位朋友现在每天都沉浸在关于西烈月的回忆中，谈论的也都是她的事情。"
        }
    ]
}