{
    "chapter_title": "第二十六章  面见面圣(1)",
    "chapter_summary": "本章主要讲述了女主角舒清在照顾病重的西烈月时，了解到安沁宣的存在。西烈月在大臣们的请求下，决定与他们见面。舒清担忧西烈月的身体状况，但在安沁宣的帮助下，她成功地与大臣们进行了交流。安沁宣对舒清和季悠苒的决定表示反对，但他并不确定自己的目的。西烈月在得知熙王去世后，决定参加其出殡仪式，尽管她的身体状况令人担忧。季悠苒在面对皇帝西烈月和右相许淮素的选择时，决定站在西烈月一边。西烈月向季悠苒透露了朝廷官员中毒的真相，并要求她采取措施解决问题。舒清和季悠苒决定暂时离开，让西烈月休息，同时承诺会商量后续事宜。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "舒清下了早朝就立刻赶到寝宫，相较前两天或是昏迷不醒，或是抓狂哭闹，今天的西烈月虽然依然憔悴，好在还是清醒的，看到她能吃下一些粥，舒清提着的心算是放了一半。\n这四天，受煎熬的不止西烈月一人吧。紫竹和御医估计也几天几夜没有睡好了，脸色暗黑发青，就连安沁宣也是一脸的疲惫。舒清走到安沁宣旁边，轻声问道：“你还好吧？要不要回去休息一下，我让苍素进来。”\n安沁宣只是摇头，一句话也不说，舒清一时也猜不出他在想什么。\n这时，殿外李缘的声音传来：“禀陛下，左相及大将军有要务求见。”\n西烈月轻轻推开紫竹送上来的粥，轻叹道：“让她们进来吧。”\n舒清走到床边，握着西烈月依然冰凉的手，小声问道：“你撑得住吗？”听紫竹说她已经两天没有吃过东西了，吃了也会吐出来，她这样能见大臣？别到时晕过去，就糟了。\n稍稍挪动身体，西烈月有些牵强地轻轻扬起嘴角，回道：“四天都撑过来了，死不了。”虽然现在浑身没劲，但是她还是可以坚持的，毕竟四天了，各种揣测一定漫天飞，她再不露面，下次来的，怕就是母皇了。",
            "summary": "舒清在寝宫中照顾病重的西烈月，她的病情有所好转，能进食粥。舒清关心地询问安沁宣的情况，但安沁宣并未回应。随后，左相和大将军求见，西烈月决定见他们。舒清担忧西烈月的身体状况，担心她会见大臣时晕倒。"
        },
        {
            "id": 1,
            "content": "这时候她还有心情和她开玩笑。她就是这样的性子，永远放不下自己的责任，也许这就是一个好国君应该具备的品质吧。舒清无奈地叹了一口气，回道：“好。”今天不让她见也不太可能了，朝廷两大重臣齐聚于此，就算不让见，她们也不会就此离开的。\n舒清出了殿外，去迎她们了。西烈月想要撑着坐起来，可是无力的手臂让她不能如愿，她总不能就这样躺着接见大臣吧，“紫竹，扶我坐好。”西烈月觉得心里一阵悲哀，从来没有想过，有一天，她连坐起来，也需要人帮忙。\n“是。”紫竹放下粥碗，小心地扶着西烈月的肩膀，将她慢慢扶起来，可是西烈月现在浑身无力，紫竹又不敢用力抓着她，所以摇摇晃晃的，也没能让西烈月坐起来。\n这时，一双宽厚的手掌揽住了西烈月的肩膀，安沁宣对着紫竹说道：“你去把帘子放下来。”自己利落地翻身上床，坐在西烈月身后，反手撑着她的腰，让她将身体的重量依靠在他背上。\n西烈月对紫竹点点头，紫竹将纱帐放下来，这样隔着看，朦胧间，西烈月确实好好地坐在床上。\n放心的将身体的重量交给他，西烈月轻声说道：“谢谢。”\n身为皇族的她，极少说过谢谢，但是现在，她却想对他说。她不知道他的身份，也不知道他出现在她生活中的目的，但是不可否认，在她人生中最痛苦的四天里，他一直陪伴着她，无数次因疼痛而厮打时，他总是稳稳地握住她的双手，不让她自残，而她已经不记得因此咬过他多少回。当她无力挣扎，只能低泣着忍受一波一波地蚁噬时，他总是将她至于怀中，还不断的给她注入内力保护心脉。\n她是应该感激他的。",
            "summary": "舒清和西烈月两位朝廷重臣来到宫殿，西烈月因为生病无法自己坐起，需要紫竹的帮助。安沁宣出现并主动帮助西烈月坐好，让她感激不已。尽管西烈月并不知道安沁宣的身份和目的，但她仍对他充满感激。"
        },
        {
            "id": 2,
            "content": "安沁宣久久地无语之后，仍是用他特有的轻佻语气回道：“我想听的可不是这句。”但是他想听的是什么，他自己也迷惑了，他只知道舒清说让苍素来照顾她的时候，他直觉的反对，他不想任何人看见这样的她，不想。可是他想从她嘴里得到什么呢？情爱，他最为不屑一顾；钱财，身为东隅首富，这东西他可不缺；权势，他又不打算长留海域，要来何用？那是什么呢？\n就在西烈月也疑惑想要问他的时候，舒清带着季悠苒和许淮素进了殿内。两人也只得暂停了对话。\n“请。”舒清带着她们走到帘子前，自己往后退了两步，贴着纱帘站着，小心地向纱帘内望去，只见西烈月端正坐着，紫竹垂首站在一旁，安沁宣却不知所踪。看来西烈月能好好坐着，一定是安沁宣帮她了，舒清也安下心来，转头看向立于纱帐前的两人。\n舒清轻微的动作并没有瞒过季悠苒的眼睛，季悠苒仔细地看了纱帘里的人，虽然模糊，确实是陛下没错。虽然有一肚子的疑惑，季悠苒和许淮素还是跪下来行礼道：“臣等叩见陛下。”\n“平身。”西烈月平静的声音从帐内传来。\n季悠苒默不作声，许淮素只得躬身问道：“陛下的身体可好些？”看样子陛下并没有大碍，那为什么没有上早朝呢？\n西烈月轻咳一声，朗声说道：“养了几天，好了很多，你们有什么事，说吧。”",
            "summary": "安沁宣对舒清提出的让苍素照顾舒清表示反对，但他不确定自己想要从她那里听到什么。西烈月疑惑地问安沁宣，舒清带着季悠苒和许淮素进殿。季悠苒和许淮素询问西烈月身体状况，为何没有上早朝。"
        },
        {
            "id": 3,
            "content": "众人听来，她的声音和平时没有多大变化，只有安沁宣知道，她为了能发出这样平静而清朗的声音，费了多大力气。每说完一句话，她都会轻颤，也要压抑地喘息很久。\n看陛下并无大碍，许淮素进来时凝重的心情也散了不少，轻松地回道：“兵部并无要事启奏，臣今日来是代表群臣给陛下问安。”陛下没事，她对炽儿也可以交代了。\n西烈月轻笑着点点头，转而问道：“右相呢？也是来问安的？”\n没有许淮素的轻松，季悠苒直觉事情没有这么简单，再次抬眼看了纱帐内的西烈月，沉吟一会，季悠苒缓缓道来：“臣来有三件事，一是挂念陛下的安康，二是近几日来，多位官员抱病，且均为恶症，就连泯王，也抱病在家足不出户，各部人员紧缺。三是，明日熙王出殡，陛下身体抱恙，不知……”\n她总觉得大批官员抱病之事，左相似乎早有预料，回想前两天她与自己的对话，句句别有深意、另有端倪。而陛下又这么巧的病倒了，难道这是陛下和舒清的策略？再则，熙王的死太忽然了，仿佛有着似有若无的联系，而她，却找不到一个突破口。\n西烈月未等她说下去，朗声回道：“明日朕会去送熙王最后一程。”\n她的回答让舒清微微眯起眼，西烈月想干什么，她这样怎么撑得过明天冗长的出殡仪式。但是不去行不行，答案很明显，不行。她四日未上朝，为何西烈倾华没有干涉，一是西烈倩刚死，没有人敢在这时打扰西烈倾华，二是当时她曾逼西烈倾华说下不管朝政之事，大臣们也拿捏不准该不该上报，但是如果西烈月不参加出殡仪式，不仅会为此开罪斐家，西烈倾华也不会坐视不理，到时要推进科举必是难上加难。\n显然安沁宣也反对西烈月这个决定，扶着她腰间的手渐渐收紧，手心紧贴着她的腰，安沁宣能感觉到她不住地颤抖，多日来的经验告诉他，她一定又开始难受了。\n西烈月暗暗调理气息，轻声说道：“许将军，朕安好，你退下吧。”",
            "summary": "一位女皇帝西烈月在与大臣们交谈时提到了熙王的去世、大批官员患病以及她的身体状况。尽管她的声音看似平静，但只有亲近的人如安沁宣知道她付出了多大的努力。西烈月在得知陛下无恙后，决定参加次日熙王的出殡仪式。然而，这让她身边的人担忧她的身体状况是否能撑过漫长的仪式。"
        },
        {
            "id": 4,
            "content": "她应该赌一次了，只要季悠苒能站在她这边，她就赢了一大半。\n听声音就知道陛下有些疲倦了，许淮素本就是军人出身，也没有想太多，抱拳行礼道：“臣告退。”\n许淮素出去之后，西烈月也不打算再装下去，放软了身子，向后倒去，安沁宣赶紧转过身，将她抱在怀里。西烈月用着虚弱的声音说道：“右相，进前来。”\n季悠苒不仅听出了西烈月声音的变化，也看出了纱帘后，陛下身后居然还有一个人，刚才都是那人撑着陛下吗？难道她真的病得如此严重，既然如此，陛下又为何刻意隐瞒，不召集天下名医整治呢？\n心里思绪百转千回，季悠苒还是慢慢走上前来，与舒清平排而立。",
            "summary": "女主角季悠苒面临一个重要的决策。她需要在皇帝西烈月和右相许淮素之间站队。西烈月病情严重，但刻意隐瞒，让季悠苒感到疑惑。在经过一番思考后，季悠苒决定慢慢走上前来，与舒清平排而立，准备赌一次。"
        },
        {
            "id": 5,
            "content": "良久之后，西烈月的声音再次悠悠传来：“紫竹，把帘帐打开。”\n让季悠苒直接看见她此刻的样子更好，省了不少解释。她也不惧让季悠苒看见自己此时的狼狈，因为只会有两种结果：要么，她站在她这边，成为她真正可用之人，要么，她只有死。\n紫竹却不知道西烈月心中所想，只想着陛下这个样子，实在不该让臣子看见，毕竟这会对陛下的形象及威严有损。\n“是。”君命不可违，紫竹还是走到帘帐边，轻轻掀开帘帐。\n帘帐缓缓打开——\n当季悠苒抬起头，看向帘帐时，一向悠然平静的脸却由于惊讶而变得僵硬，她猜想过帘后会看见什么样的情景，但是却万万没有想过会看见这样的西烈月，她竟不自觉地惊道：“陛下！这……”\n西烈月的额上满是薄汗，头发披散着，早已被汗水打湿，眼眶下明显青紫，形容憔悴。虽然一只手已经努力地撑着床沿，但还是无力软倒在她身后男子的怀里，不断起伏的胸口显示着刚才不长的对话，已经耗费了她所有的力气。这哪是那个风华出众，英姿飒爽的海越新王？才不过四天的时间，她怎么会变成这样？\n西烈月的狼狈虚弱她看在眼里，季悠苒心中除了惊讶、疑惑之外，也深深明白，今天看到这一幕，她除了选择忠心效忠陛下，别无选择，除非，她真的想死。\n季悠苒是聪明人，相信她已经完全明白自己的意思了，西烈月对着舒清说道：“舒清，告诉她事情的原委。”",
            "summary": "西烈月（君主）要求紫竹打开帘帐，让季悠苒看到她的狼狈模样。季悠苒看到西烈月憔悴虚弱的样子后，意识到她面临着两种选择：忠诚于她或死亡。随后，西烈月命令舒清告诉季悠苒事情的真相。"
        },
        {
            "id": 6,
            "content": "舒清轻轻点头，简明地对季悠苒说道：“陛下、泯王，还有你说的得了恶症的官员，甚至是死去的熙王，都不是病了，而是中毒。此毒并没有解药，而且中毒者对此毒有很强的依赖性，只能依靠自身的身体情况和意志力来戒掉，过程会很痛苦，中毒不深的，半月至一月中毒的症状就会慢慢减轻，只要不再继续用毒，大体无碍，若是中毒已深的，或是身体受不了，如熙王一般死去，或是受不了毒发的痛苦，自尽而亡。”\n原来如此，季悠苒接着问道：“下毒者是天涯芳草的人？”对于熙王的死，她略有耳闻，而盛名一时的天涯芳草在熙王死后，马上消声觅迹，她猜这其中必定有所联系。\n“是的。而且主谋已死。”舒清不想再过多纠结于天涯芳草及风絮的事情上了，毕竟这中间牵扯到太多西烈月的隐私，现在要解决的是大量官员中毒还有月的身体问题。\n季悠苒显然也感觉到了舒清不愿多谈天涯芳草的事情，转而问道：“那陛下的毒？”陛下此刻的情况看起来很不好，而刚才舒清对这毒的解释让她也出了一身汗。\n舒清微笑着回道：“右相可以放心，陛下中毒并不深。”\n再过个十天八天，应该就会好转了，毕竟只是少量吸食未提纯毒品而已。\n中毒不深已经这样？难怪熙王会顶不住，那些官员想必就更不用说了。有了这项认知，季悠苒的眉头紧紧地皱了起来，她原来以为那些官员不过是得了什么病症，现在看来，远不是这么回事。\n一波一波熟悉的异样感袭击着她，三天来，西烈月太明白接下来会如何了，她轻微地变化安沁宣感受的最为明显，知道她一定还有话没有说完，手轻轻贴住她的背心，缓缓地为她注入内力，虽然他知道作用并不大，起码可以让她把话说完。\n借着这股劲力，西烈月强撑着赶快说道：“既然你已经知道，就应该明白，那些官员大多数已经不可用，有两件事，你和左相要立刻去办。\n一是从新安排现在的官员，在新人上任前，各司其职，不可乱。\n二是科举事宜，尽快进行，那些世家子弟，让世家推选优秀者，与科举产生的人才同时殿试，由此选出新任官员，此事要快。”",
            "summary": "舒清告诉季悠苒和右相，陛下和其他官员并非生病，而是中毒，且无法治愈。中毒者会对毒药产生依赖，戒断过程痛苦。熙王因中毒太深而死，其他官员情况不同，有的死亡，有的自杀。下毒者是天涯芳草的人，主谋已死。舒清表示陛下中毒不深，十天后将好转。季悠苒听后，要求立即处理两件事：重新安排官员，确保秩序；加快科举进程，选拔新任官员。"
        },
        {
            "id": 7,
            "content": "说完，西烈月将手别到身后，将安沁宣的手移开，她已经欠他够多了。\n舒清听出了西烈月明显的颤音，立刻说道：“陛下，具体的事情臣会和右相商量，您好好休息吧。”\n舒清转身对着季悠苒说道：“右相请。”\n舒清不想让季悠苒看见西烈月抽搐挣扎的样子，她一定也不想让人看见她如此不堪的一面。\n季悠苒看着西烈月抓着床沿的手青筋都鼓了起来，脸色也比刚才更加难看。\n明白舒清是在支开她，也顺势抱拳说道：“陛下保重，臣告退。”\n说完立刻转身随舒清离开。\n西烈月缓缓在床上躺下，一边用力地喘着气，一边对身旁的安沁宣说道：“把我绑起来。\n快！”\n她已经渐渐能够感觉毒发的时间和疼痛的类型了，她可不想再咬他了。\n看着她蜷着躺在床上，一阵一阵地抽搐着，像是一只受伤的小动物。\n心里一种从未有过的悸动让他莫名的焦躁，而她明天还要该死的去给人送葬，她再这样下去，只怕就该给自己送葬了吧！",
            "summary": "西烈月因中毒而痛苦地躺在床上，要求安沁宣将她绑起来以防止她自残。舒清和季悠苒见状，决定暂时离开让西烈月休息。舒清承诺会与右相季悠苒商量后续事宜。而西烈月在痛苦中仍关心安沁宣的安全，让她尽快将自己绑起来。"
        }
    ]
}