{
    "chapter_title": "第二十八章  熙王葬礼(1)",
    "chapter_summary": "舒清进入皇宫，与西烈月讨论她的身体状况，并提出穿着白色衣服、不化妆的建议。西烈月与未知人物商议如何应对斐汐渃可能的敌意，计划编造故事安抚他并照顾他家利益。舒清帮助西烈月解决风絮复仇计划，编造关于风秦闵的故事。伶人们不知情，舒清安排一切以确保西烈月安全。西烈月因病缺席早朝，舒清请来名医宣诊治皇帝。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "一大早，宫禁一开，舒清就立刻进宫，直奔寝宫。\n西烈月已经起来了，紫竹正给她梳洗，舒清观察了一下她的气色，仍是苍白，好在精神比昨天更好些，站在她身后，舒清问道：“感觉怎么样？可以撑的过去吗？”\n西烈月坐直身子，轻轻点头，回道：“可以。”昨晚也只发作过一次，今天仪式完了立刻回来，强撑应该可以熬过去。\n舒清将装着幽冥花瓣的锦囊轻轻放进袖子里，这东西能不用就不用吧。看着紫竹手中海蓝锦缎朝服，舒清想了想，说道：“紫竹，要那套白的。”\n“这……”紫竹迟疑了，今天虽然是葬礼，穿白衣确实妥当些，可是陛下这个样子，再穿白衣，只怕脸色就更为惨白憔悴。\n西烈月看了舒清一眼，只见她面色平静，唇间依然是她招牌的自信浅笑，相信她自由主张，对着紫竹点点头，紫竹只好放下朝服，给西烈月穿上素白的锦缎。\n舒清将两样简单的发簪挑了出来，说道：“给陛下梳头就可以了，妆就不用了。”\n不化妆，这怎么可以，紫竹梳头的手一顿，说道：“这会让陛下看起来一脸病容。”就是上了妆也不一定盖得住陛下苍白的脸色，暗黑的眼眶。\n舒清微微一笑：“要的就是一脸病容。”西烈月五日未上朝的事情，早晚是要传到上皇耳里的，既然说的就是病了，自然是要有病了的样子，而且这样子不仅是要做给西烈倾华看，也是做给斐汐渃看的。\n她昨晚上想了一夜，把她给愁死了，还好芪焰从风絮家乡林海镇带回来的东西让事情有了转机。\n“按舒清说的做。”西烈月盯着舒清，问道：“你和季悠苒想出了什么好点子。”她们两人的才智加在一起，必是有了解决之道了。\n舒清苦笑着摇摇头，回道：“好点子倒不见得，权宜之计吧。”\n“说吧。”",
            "summary": "舒清进入皇宫，与西烈月讨论她的身体状况。由于西烈月的脸色仍然苍白，舒清建议她穿白色衣服以表现病容。尽管紫竹担忧这会让她看起来更憔悴，但西烈月还是同意了舒清的建议。舒清还提议不化妆，以便更好地展现病容。西烈月询问舒清和季悠苒的想法，舒清表示这只是权宜之计。"
        },
        {
            "id": 1,
            "content": "“我们担心斐汐渃会因为西烈倩的死，迁怒于你，现在朝堂的事情都顾不过来，如果他再来插一脚，后果你比我清楚。”\n西烈月自然是再清楚不过，这正是她最担心的，“你想怎么做？”\n“编个故事，骗得过他自然是好，骗不过等他弄明白了，你也有了喘息的机会。西烈倩已死，西烈凌也没有担当大任的能力，斐氏家族顾及整个家族的利益，不可能支持斐汐渃推倒西烈皇室。在新任官员及某些政策上，你照顾到斐氏家族的利益，那时斐汐渃也就没有了后援。你只于他斗，还是有胜算的。”\n斐氏家族与西烈皇室，有着千丝万缕的利益纠结，现在皇室后裔只有她和西烈凌，暂时不用担心斐氏会倒戈，但是就算只有斐汐渃一人之势，也不容小觑。",
            "summary": "西烈月和一位未知人物讨论了如何应对斐汐渃可能因为西烈倩的死而对他们产生的敌意。他们计划编造一个故事来安抚斐汐渃，并在新任官员和政策上照顾到他家族的利益，以削弱他的势力。同时，他们也意识到斐氏家族与西烈皇室之间的紧密联系，但暂时不必担心他们会倒戈。为了应对斐汐渃的可能威胁，西烈月需要在斗争中保持警惕并寻找胜算。"
        },
        {
            "id": 2,
            "content": "西烈月笑道：“故事编好了？我要如何配合？”她倒想听听，舒清编出一个什么好故事。\n舒清轻咳一声，认真地说了起来：“天涯芳草的老板风絮的师傅，是当年风秦宿的亲哥哥风秦闵，风秦闵对西烈女皇当年强留风秦宿在宫中心生不满，后来又听说风秦宿被诬陷祸乱宫闱之罪处以极刑，至死也没能见上自己亲弟弟一面，为此，风秦闵多年来怀恨在心，临死前的遗愿就是让他的徒弟一定要报仇，西烈皇室全都不能放过，尤其是当年陷害风秦宿的斐后之子，因此造成了这次的事件。”\n听她说得似模似样，西烈月忍不住笑了起来，回道：“你还真会编……”这样一来，西烈倩的死就是因为斐汐渃当年造的孽，也就是说，是他自己害死他的宝贝女儿的，如果他相信了，必定沉浸在悲痛与自责之中，也就无心想其他的了，但是这样编造的故事，他会轻易相信吗？\n看出西烈月的忧虑，舒清笑道：“不完全是编的，风絮真的是风秦闵的徒弟。”\n“啊？”西烈月呆住了，怎么可能？\n“就是这么巧，事情要虚虚实实，才能蒙混过关。”她昨晚拿到芪焰带回来的风秦闵的手记时，也不敢相信世界上有这么巧合的事情。若不是这样，她也不敢编这样一个故事。\n西烈月也来了兴趣，问道：“实的是什么？虚的又是什么？”\n“实的就是风絮和风律都是风秦闵收养的孩子，虚的就是，风秦闵是个风骨悠然的人物，一直为风秦宿的事情感到遗憾，却不曾让仇恨蒙蔽心智，伺机报复。”虽然没有见过风秦闵本人，但是从他的手记上，不难看出，他淡薄高远的情操。风絮与他的这从关系，也算是帮了西烈月一回，舒清将碧玉簪小心地插上西烈月的鬓间，说道：“所以你只要扮演受害者的身份就好了，这些故事我会让斐汐渃慢慢的查出来。”\n只有自己查出来的，他才会取信，她已经让人模拟风秦闵的笔迹，伪造一份代表着仇恨的手记，而斐汐渃会历尽辛苦，终于找到它，这将为风絮企图毁灭西烈皇室找到一个合理的原因。",
            "summary": "舒清为了帮助西烈月解决天涯芳草老板风絮的复仇计划，编了一个关于风絮师傅风秦闵的故事。这个故事既有真实的部分，也有虚构的部分，目的是让斐汐渃逐渐查出真相。通过这种方式，西烈月可以扮演受害者的身份，从而阻止风絮的复仇计划。"
        },
        {
            "id": 3,
            "content": "“其他的事情你已经安排好了？”听起来确实可行，但是毕竟天涯芳草不是一个人，其他的伶人是否知道这其中的秘密，若是稍有纰漏，后患无穷。\n舒清轻轻点点，回道：“放心吧。”\n天涯芳草里的伶人各个都是高手，而且也走的不知所踪了，按照芪焰在临海查到的消息，风絮与风律一直都是两人居住在一起，直到风律死后，风絮才离开，那么那些伶人应该只是风絮用作报复的工具，以风絮的性格，他们不太可能知道太多。而被拘禁的云袂，也在知道风絮死后的第二天，自尽而亡。所以斐汐渃想从伶人那里得到消息，只怕不太可能。\n舒清已经安排妥当，西烈月也不再说什么，在紫竹的搀扶下，慢慢起身。\n时间也差不多了，马车早已在外等候，舒清跟着西烈月，出到殿外，舒清看见安沁宣倚在殿门的石柱上等着着她们。今天的场合，他不适合出现，舒清说道：“安沁宣，你今天不能去，先回竹林，你需要一个名正言顺的待在宫里的身份。”\n今日之后，寝宫不能再封闭了，也不需要封闭了，西烈月的状态看上去已经好了很多，安沁宣若还要留在宫中，就需要有一个身份出入皇宫才行。\n听了舒清的话，安沁宣沉默不语，只是邪气的唇角一直愉悦地飞扬着，而西烈月的脸色就没有这么好看了，她还想让安沁宣继续留在宫里，她觉得这场赌局还没有分出胜负是吗？盯着舒清，西烈月冷声说道：“舒清，你的赌局还想继续？”\n舒清一怔，狠狠地瞪了安沁宣一眼，怪不得他笑得像只狐狸，其实她知道西烈月和风律间的往事后，就打算告诉她关于这个赌局的事情，她明白欺骗在西烈月心里意味着什么，可是想不到安沁宣快了她一步，让她没有了“坦白从宽”的机会。\n舒清自知理亏，微垂下头，小声回道：“他不留在宫里，你觉得他会就此放弃？”赌局既然已经开始，安沁宣又什么会让它就这样结束，再说，现在西烈月的事情，在他心中，怕也不仅仅只是个小赌局而已了吧。\n她居然还给她还嘴！西烈月快起得头顶冒烟，“慕容舒清，你大胆！”\n还能叫这么大声，可见她的身体并无大碍，心里这些想着，舒清可不敢现在再去捋虎须，继续低着头，说道：“陛下息怒，等这些事情都处理好了，要革我的职，或者要我的命，任君处置，可好？”",
            "summary": "伶人们并不知道一个秘密。舒清表示已经安排好一切，让西烈月和安沁宣放心。舒清认为，伶人们可能是风絮用来报复的工具，不太可能知道太多信息。被拘禁的云袂在风絮死后自尽，因此斐汐渃想从伶人那里得到消息的可能性较低。舒清建议安沁宣回到竹林，需要一个名正言顺的身份留在宫里。西烈月对此表示不满，但舒清承诺会处理完所有事情后再接受惩罚。"
        },
        {
            "id": 4,
            "content": "“你休想！”她要让她为她干一辈子活，做到老死！\n舒清叹了口气，西烈月就是个嘴硬心软到女人，扶着她的手，舒清说道：“你现在身体还未复原，还是有他陪着比较好，心是你的，要不要守住还不是在于你。或者最后的赢家是你们两个，我还真是赔了夫人又折兵。”说起这个冤的是她好么，到时他们俩双双对对，收获爱情，安沁宣还能拿走她三十几家珍宝斋，她比较亏好不好！\n“那我还得感谢你咯？！”\n舒清的话又一次成功挑起西烈月的火气，两人就这样互相瞪着。\n安沁宣大笑起来，她们真是太有趣了，一个是一国之君，一个是当朝左相，为了这些个小事吵个半天。\n安沁宣飞掠而去，出了寝宫，只留在一句调侃：“你们继续瞪，小心过了时间。我走了。”\n君臣有别，舒清和西烈月并不能同乘一辆马车前往皇陵，西烈月躺在紫竹为她铺设的貂毛软垫上，想着接下来要做的事情。这几天她过的混混沌沌，所有的精神和意志都用来抵抗幽冥带来的疼痛，现在似乎已经在渐渐好转，接下来的事情，她该好好想一想。\n六日后的诗会，她是一定要去的，她需要一些有热情，有思想，有实力的人才来为她效力。还有就是舒清的故事是否骗得过斐汐渃，就算是骗过了，斐家的势力对与皇室朝廷而言，是一个不能忽视的威胁，不管用多久的时间，她非要将世家的权利集中不可。她这次中毒也不是完全没有好处的，起码季悠苒目前看来已经为她多所用了。\n马车进了皇陵，所有大臣都必须下车步行进入陵殿，但是皇上可以乘软轿。西烈月坐上软轿走在前面，舒清慢慢的在后面跟着，并不上前。\n皇陵已经布置成一片苍茫的白色，虽然是盛夏，正是绿树成荫，花草丛生的时候，但是你会被满目的白锦黑丝闭目，失去了赏景的心情。大臣们或三五成群的站在陵殿前面，或如舒清一般独自走着，都很有默契的不多说一句话，最多也只是拱手问安便垂首立于一旁。\n很快，西烈月来到殿前，紫竹小心地扶着她下了软轿。舒清仍是远远地看着，站在大臣们中间，并没有靠近西烈月的意思。\n在对面的人群里，舒清发现了季悠苒，她稍稍抬眼看过来，舒清几不可见的轻轻点头，她随后别开了视线，两人也没在交流。",
            "summary": "舒清和西烈月两位权力人物因为一些琐事争吵，而安沁宣在一旁观看着他们的互动。西烈月计划参加六日后的诗会，寻找人才为她效力，同时她也想要削弱斐家的势力。在皇陵中，舒清与季悠苒短暂相遇并交换眼神，但并未交谈。"
        },
        {
            "id": 5,
            "content": "西烈月下了软轿，群臣纷纷行礼道：“吾皇万岁万岁万万岁。”\n西烈月扶着紫竹的手慢慢步上台阶，只轻轻扬手示意群臣免礼，她也没那个力气大声说话了，反正按照舒清的说法，她可以尽情的表现虚弱，不需要强撑。\n群臣有些不明所以，五日不见陛下早朝，竟真是重病，才短短数日，已经憔悴消瘦成如此模样，但是大家最多也只是用眼神交换着心里的惊诧，不敢私语。季悠苒倒是在心里暗暗舒了一口气，陛下的样子看起来比昨天好太多了。\n群臣跟着西烈月走至殿门，依官位高低依次排好，等着仪式的开始。\n西烈月踏入殿内时，皇室成员除了西烈凌，几乎全部到齐。当齐峙看见脸色比身上的素白锦衣更加苍白的西烈月时，心疼不已，顾不得身份地赶快跑到她面前，拉着西烈月的手，急道：“皇儿，你这是怎么了？”\n西烈月知道自己这样的形象出现，不仅让满朝文武惊讶，更让皇室成员惶恐，所有人几乎都不敢相信的看着她，季惜抒和许炽擎也惊得睁大了眼睛。陛下如此病重，而他们却从自己的姑姑和母亲那里听到的只是陛下身体不适的消息，她们这是在干什么？\n轻轻拍着齐峙的手，西烈月淡淡笑道：“父亲，孩儿没事。一点小病。”\n西烈月知道她的说辞有眼睛看的人，都不会相信，而身为上皇的西烈倾华更是不可能相信她的搪塞之词，怒道：“都病了五日了，还不见好，怎么是小病！御医呢？”她以为她不知道她已经五日未曾上朝吗？只是倩儿才去，相信西烈月做事自有主张，她也懒得管。",
            "summary": "西烈月因病缺席了五天的早朝，如今出现在大殿上，看起来非常憔悴。群臣和皇室成员对她的健康状况感到担忧。西烈月试图以“小病”来形容自己的病情，但众人并不相信。她的父亲齐峙和皇室成员都关心地询问她的状况。"
        },
        {
            "id": 6,
            "content": "刘云立刻从殿外进来，跪下回道：“臣在。”\n西烈倾华稍稍平息了一些心中的怒气，问道：“皇儿何以久病不愈？”\n刘云低着头回道：“回上皇，陛下这是积劳加上悲伤抑郁，导致风邪入体，肝脾两虚，心脉受损，并非一朝一夕可以治愈。陛下服了左相引荐的大夫开的良药，已经慢慢好转，再过数日，必能康复。”\n好在左相早就料到上皇一定会询问，提早让她准备说辞，不然她真的不知道应该怎么说陛下这场怪病。\n西烈月听了刘云的话，也微微挑眉，何时出了一个所谓名医？莫不是这就是舒清为安沁宣准备的身份？\n西烈倾华也同样好奇，对着立在殿门的舒清问道：“左相引荐何人？”舒清在海域也认识奇人吗？\n舒清上前一步，躬身行礼之后，才回道：“回上皇，此人名叫宣，是东隅人，此次来海域，是为了挑选药材，正巧此人擅长医治疑难杂症，臣看陛下病得蹊跷，所以请他替陛下诊治。”\n齐峙急道：“此人现在何处。”月儿从小到大，就身体很好，这次怎么会忽然得了急症，既然有大夫治得好，那无论如何也要留下。\n舒清对着齐峙也行了一个礼，才回道：“他见陛下身体已无大碍，已经出宫了。”\n她这一说，把齐峙急坏了，月儿的脸色还如此苍白，怎么就说无碍了呢？正要让舒清再去请那名医，西烈倾华已经对舒清说道：“陛下身体依然虚弱，左相可否请此名医继续为皇儿诊治，待完全康复再行离去，朝廷自有重赏。”\n本来就是为了等她这句话，舒清也不矫情，躬身回道：“是，臣必当尽力。”",
            "summary": "皇帝因病久治不愈，左相舒清请来了一位名叫宣的名医为其诊治。经过数日的治疗，皇帝的病情逐渐好转。然而，宣医生在确认皇帝病情稳定后便离开了皇宫。皇帝的母亲西烈倾华希望宣医生能继续为皇帝诊治至完全康复，并承诺给予重赏。"
        },
        {
            "id": 7,
            "content": "她们说话，西烈月一副仿佛很累的样子，拉着齐峙的手，其实，她一直在注意着斐汐渃的神情，他虽然一句话也没有说，但是当她进来时候，她明显感觉到斐汐渃的眉头一皱，听刘云说她的病情时，他总是深沉的眼里闪过精光。\n算算时辰，轻咳两声，西烈月说道：“好了，别耽误了时辰。”说完，又故作惊讶地问道：“泯王呢？”\n西烈倾华叹了一口气，仿佛苍老了十岁，“凌儿身染重病，就不来了。”\n“重病？”西烈月继续假装不知。\n西烈倾华摇摇头，说道：“罢了，仪式准备开始吧。”\n这让她怎么说呢？倩儿自小体弱，撑到今天离去，她也算早有思想准备的，可是凌儿的病，就太过突然，御医也看了，她们个个吱吱呜呜，说不出个所以然，更没有解决的方法。她刚才急着留住舒清引荐的名医，一是月儿的病还未痊愈，二是凌儿太让人担心了，或许他能治好凌儿的病。前两日她也去看过，凌儿像发疯一样的摔东西，神情涣散，疯狂失控，仿佛连她也不认得了。而就连一向健康的月儿，竟也生了一场重病，莫不是天要惩罚她西烈氏不成？！\n大殿里本就低迷的气氛变得更加压抑，礼官赶紧上前一步，轻咳一声。朗声宣布道：“仪式开始。”\n接着就是固定的仪式，少不了一番折腾。\n舒清一直站在殿外关注着斐汐渃的一举一动，她昨天已经让焰将剩余的花瓣赶在斐后的人搜查之前放回天涯芳草，昨晚斐汐渃就应该发现了这些花瓣和香料的异样，所以今天他看西烈月的神情也颇为玩味。\n只要让她顺着这些香料和风絮的身份线索慢慢查下去，就能发现她布置好的“证据”\n和“线索”\n，希望这些能够蒙得住他。",
            "summary": "西烈月和齐峙正在讨论斐汐渃和其他人物的情况。西烈月的女儿凌儿突然生病，令她非常担忧。大殿里的气氛变得压抑，仪式开始了。舒清注意到斐汐渃的举动，认为他有怀疑。为了掩盖真相，西烈月试图通过香料和风絮的线索引导斐汐渃调查。"
        },
        {
            "id": 8,
            "content": "仪式进行到最后，准备将尸体下葬的时候，西烈月忽然用力捂住胸口，费力地喘了一会，就晕了过去，接下来自然是一通手忙脚乱了。\n舒清奇怪，西烈月怎么会忽然就晕了过去呢？看她刚才的样子，也不像是忽然病发。\n一直不曾说话的斐汐渃忽然站来起来，对着一群御医呵道：“陛下晕倒了，你们还傻愣着干什么？”\n他过于激动的样子让舒清本来打算上前的脚步停了下来。\n西烈月的晕倒自然是蹊跷，斐汐渃的过分关心就更加奇怪了。\n舒清静观其变，只见一群御医立刻蜂拥上去，一个换一个的把脉听诊，最后都神色凝重。\n给她们一番诊治之后，西烈月也没有苏醒的迹象，齐峙可不管这么多，立刻让人将西烈月送回寝宫，也打发舒清去寻名医去了。",
            "summary": "西烈月突然晕倒，引起了一阵慌乱。舒清觉得奇怪，而斐汐渃表现得过分关心。一群御医为西烈月诊断后，她的状况仍未好转。齐峙可决定先将西烈月送回寝宫，并让舒清去寻找名医。"
        }
    ]
}