{
    "chapter_title": "第三十章  荷塘诗会(1)",
    "chapter_summary": "一对五十多岁的男女观赏日出，旁边还有一对年轻的情侣。太阳升起，照亮了整个画面，揭示了这些人物的关系。舒清与一位夫人相遇，原本以为是为了看日出，实际上却是请教学问。舒清与一位妇人在海滩上谈论关于\"穷则独善其身，达则兼济天下\"的观点，妇人虽未直接回答，但对舒清产生好感。舒清和轩辕逸寻找孟衍颖，尽管未能立刻见到她，但在得到了她的接纳。一位年轻人在朝廷使者的面前展示才华，孟衍颖被其观点打动。舒清提出科举考试公平性及改善用人制度的重要性，希望得到孟衍颖支持。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "没有任何一个地方的日出，能比得上海上的日出，那种一览无遗的广阔和天水一线的交融，足以让人叹息。\n南海边的沙滩上，一对看起来五十多岁的男女，并肩坐着，没有交谈，脸上的笑容平静温暖，静静地看着天边已经微红的云彩。没有紧紧交握的双手，没有相互依偎的亲昵，然而岁月沉淀的感情却仿佛最上好的美酒一般，根本不需入口，就已经可以感觉出它的醇美。\n两人身边不过数丈，还坐着一对年轻男女，不，准确的说法是，一坐一卧。女子将头枕在男子的腿上，身上盖着藏青色的披风，男子轻轻抚摸着她的脸颊，为她遮挡迎面而来的海风，让她睡得更舒服些。\n一老一少两对人仿佛对方不存在一般，就这样谁也不干涉谁地等待着朝阳地升起。\n虽然太阳还没有升起，但是被映红的天际已经宣告着这美丽的一刻即将来临。轩辕逸抬眼看了看天际的红霞，轻拍舒清的脸颊，说道：“清儿，太阳出来了。”\n昨夜她说今早要和他一起到南海看日出，他就猜到她必是有什么用意，果不其然，他们才到半个时辰，这对老者就到了。他们应该就是清儿一大早赶来的原因吧。\n舒清轻轻回道：“恩。”眼睛不情愿地慢慢睁开，轩辕逸将她扶起来，为她将披风系好，即使是夏天这海边的晨风也凉得很。\n太阳正一点一点爬出海平面，随着水波的荡漾，仿佛是大海将它慢慢托出水面。这时候的阳光虽不刺眼，去也足够照亮天际。舒清轻声吟道：“太阳初出光赫赫，千山万山如火发。一轮顷刻上天衢，逐退群星与残月。”",
            "summary": "一对五十多岁的男女在海边静静观看日出，他们的感情深厚而平静。附近还有一对年轻的男女，女子躺在男子腿上，享受着他的呵护。太阳逐渐升起，照亮了天际。原来，年轻男女是老人所关注的原因，他们可能是老人的子女或者朋友。整个场景充满了宁静和美，展现了人们欣赏自然美景时的和谐氛围。"
        },
        {
            "id": 1,
            "content": "岂知，她话音才落，却换来一声不大不小的轻笑。\n舒清看向不远处的老人，礼貌地问道：“老人家，您笑什么？”\n妇人并不看她，依然注视着缓缓升起的太阳，笑道：“我以为姑娘你是来睡觉的，想不到，姑娘还真是来看日出的。而现在看了，姑娘却不止是来看日出的。”\n这对年轻人，她一来就看见了，一向讨厌被人打扰的她，却没有转身离开，只因他们身上流露出淡淡的幸福感，让人看着很舒服。原来以为女子只不过是附庸风雅，陪同心爱之人来看日出而已，想不到，女子还有些才气，那诗听起来韵脚勉强，且直接白话，却把太阳初升时的样子描述得淋漓精致，最后两句，竟隐含着不少霸气和狂傲。她会出现在这，应该不会是为了这初出的太阳吧。\n舒清轻轻扬眉，看来今天来找她或许真的是找对了，从一首小诗中就能看出自己醉翁之意不在酒了？不过这也说明，在她面前耍心思，是一件很不智的事情，舒清也不绕弯子了，直接点头笑道：“是啊，今天是来陪人看日出的。”\n老人假装不知，回道：“他？”\n“不是，他是陪我看日出的。这里只有四人，我自然，是来陪您看日出的。”\n妇人在心里轻笑，这小女子，倒是坦诚，“姑娘你绕了一个大圈子。”每年上门求教解惑的学子太多了，她也老了，近几年，她已很少见客，也很少指正学生，只有每月十五，她才会到康宁学院和学子们一起研讨学问。",
            "summary": "舒清与一位夫人的相遇。舒清原本以为是来看日出的，但实际上她是来找夫人请教学问的。夫人从舒清的一首诗中看出了她的意图，两人开始交谈。舒清坦诚地说出自己是来陪夫人看日出的，因为现场只有四个人，而她自然是要陪夫人一起看日出。"
        },
        {
            "id": 2,
            "content": "舒清微撑着头，反问道：“那不知道，我这个圈子，绕得对不对？”\n妇人一怔，不禁大笑起来，不知不觉中，她竟已经和她说了这么多话了，谁能说，她这个圈子绕得不对。妇人心中对这聪颖的女子颇有些好感，于是笑道：“好，你既然如此有心，我就与你讨论讨论，你有什么疑难，说吧。”\n就等你这句话，舒清微微拱手行礼之后，才淡然问道：“我只有一个疑问，不知您对‘穷则独善其身，达则兼济天下’如何看？”\n怎料她才说完，妇人一直注视着朝阳的眼立刻转了过来，舒清马上感觉到自己被一双犀利而深沉的眼眸盯着，舒清暗暗深吸了一口气，轻轻点头，嘴畔的笑靥仍是淡淡地绽放着，眼睛也带着求教与坦然与那道迫人的视线相对。\n两人就此对视，时间不长，却也是一场意志的较量。妇人收回视线之后，并没有回答舒清的问题，而是牵着身边人的手，离开了这片海滩。",
            "summary": "舒清微与一位妇人在海滩上交谈，讨论关于\"穷则独善其身，达则兼济天下\"的观点。妇人虽然没有直接回答舒清的问题，但她对舒清的表现产生了好感，并愿意与她继续交流。然而，在对话结束后，妇人带着身边的人离开了海滩。"
        },
        {
            "id": 3,
            "content": "舒清有一瞬间的呆愣，难不成，是她的方式太直接了？\n轩辕好笑地拍拍舒清的脸，说道：“追吧。不然她可走远了。”想不到妇人身边一直坐着莫不做声的白发男人，竟然还是高手，他只是轻轻揽着妇人的腰，就能飞跃而去，还如此的潇洒。\n既无奈又有些自我调侃，舒清环上轩辕逸的腰，笑道：“好吧，人应该具有死皮赖脸的精神。”\n轩辕逸轻刮了一下舒清的鼻子，他终于知道她为什么非要他陪她来不可了，既可以当她的抱枕，又可以为她卖脚力，轩辕逸虽然心里有些憋屈，但是也只得努力追上去了。\n一场追逐，并没有进行多久，一会他们就跟到了一座简朴的木阁楼前，这样的人住在这种地方，确实是相得益彰。舒清并没有太多的惊讶，只是紧闭的柴扉说明，她并不受欢迎。\n轩辕逸低笑，他倒是第一次看见有人如此不买舒清的帐，手轻轻环胸，轩辕逸好奇地问道：“她是什么人？”\n舒清也觉得伤脑筋，如果能有多些时间，她或许还是可以扣开这扇木门，只是离诗会，还有三天而已，她连和她说话的机会都没有，要如何说服她？\n盯着眼前高耸的大门，舒清一边想着怎么才能进去，一边淡淡地回道：“孟衍颖，为师，为学者。”\n孟衍颖是一个很了不起的人，十六岁就已经享誉京城，成为康宁学院最年轻的讲师，四十多年了，她的学生遍及海域各个领域。因为她的才华，她多次被邀请进入皇家学府教授，但是她都拒绝了，一直致力培养平民，所以在平民学子心中有着崇高的地位，这也是她来找她的原因。但是舒清并不打算在她的门前歌咏她的生平，她还在想着如何才能扣开眼前这扇看起来并不结实的木门。\n正在她思索的时候，木门却缓缓打开了。孟衍颖和刚才那个白发男子对面而坐，仔细看来，男子虽然发丝全白，脸上却并没有太多皱纹，看起来依然俊朗，且有些道骨仙风的感觉。\n舒清与轩辕逸对看一眼，迈步走了进去，果然所谓高人，从来都是难以琢磨的。\n孟衍颖接过白发男子递过来的清茶，由上至下的打量了舒清一眼，才平淡地问道：“你是朝廷的人？”\n舒清并不避讳，直言道：“是。”",
            "summary": "舒清和轩辕逸为了寻找一位名叫孟衍颖的女子，来到了她的住所。舒清以直接的方式试图接近她，但并未成功。孟衍颖是一位在学术界享有盛誉的人物，她的学生来自各个领域。舒清向孟衍颖表明了自己的身份，并试图与她交流，但未能如愿。然而，就在舒清感到困惑时，孟衍颖的门缓缓打开，她接受了舒清和轩辕逸的拜访。"
        },
        {
            "id": 4,
            "content": "她有好久没有见过这样的年轻人了，自我而不自大，平和而不轻浮。这次朝廷倒是派了一个像样的人过来，虽然她还是不会去教授世家子弟，但是一句“为师为学者”正中她的心意，她想听听，能问出‘穷则独善其身，达则兼济天下’的人，会给她什么惊喜。收回视线，轻晃手中的茶杯，孟衍颖说道：“好，给你一盏茶的时间。”\n一盏茶？好妙的一盏茶。可以一口饮，亦可以轻品浅酌。\n在这样的人面前，所有的故弄玄虚都是枉然，她心如明镜，自己也就无需绕什么弯子了，舒清拱手，深深鞠礼之后，说道：“既然如此，还请赐教：老师授业解惑四十余年，正是为了教授学子‘穷则独善其身，达则兼济天下’的道理，一个人困窘之时仍不放弃个人修养，能够胸怀天下。而在显达的时候，也能以天下为己任，尽自己的能力帮助那些需要帮助的人。士而怀居，不足以为士矣。”\n舒清微微停顿，孟衍颖却并没有因为她自称学生而制止，白发男子微微挑了一下眉，她一向对那些所谓的朝廷重臣，世家子弟不屑一顾，更别说让她称学生了，这个相貌平平却风度颇嘉的女子，是十年前继季悠苒之后的第二人。\n舒清停顿，却不是为了要窥视孟衍颖的神色，反而侧身看向已经渐渐升高的烈日，依然平静地说道：“然而，在其位，才能谋其政。自古以来，都是官位世袭，即使是有心兼济天下，平凡人家的子弟也是没有资格的。但是现在朝廷开了科举，科举考试无疑是一种公平、公开及公正的方法，改善了用人制度。它给了有志之士为国效力，为民请命的机会。学生希望，老师能帮助她们，把握这次机会。这不仅是她们展示自己才华的机会，也是平民能够有机会向朝廷传递民意的机会。三日后，巳时，十里莲塘诗会。希望老师能够光临。”\n孟衍颖手中的茶久久地端着，舒清却也不再继续说下去，这样的宁静直到孟衍颖缓缓喝完最后一口，冷淡地打破：“时间到了，你们走吧。”\n舒清拉着轩辕逸的手，浅笑着说了一句“告辞”，便悠然离开。",
            "summary": "一位年轻人在朝廷派来的使者面前展示自己的才华和见解。虽然孟衍颖对这个年轻人并不感兴趣，但她还是被他的观点所打动。舒清提出了科举考试的公平性和改善用人制度的重要性，希望能得到孟衍颖的支持。孟衍颖决定给予这个年轻人一个展示才华的机会。"
        },
        {
            "id": 5,
            "content": "白发男子转过头，看了一眼翩然而去的墨青身影，拿过孟衍颖的茶杯，低低地叹道：“你被说动了。”这是肯定句，别人或许看不出她平静下的波澜，他却随时都能感受到。\n孟衍颖并不否认，笑道：“你知道她是谁么？”\n她？很重要的人物吗？记得那女子提过科举，想了想，白发男子说道：“如果我没猜错，她就是那个推行科举制度的左相，舒清吧。”\n他还记得那个“科举”刚开始出告示的时候，她可是整整沉思了三天之久，眼中的炙烈几乎吓到他。她一直感叹，平民才子的智慧和心胸，若能用来为国效力，那该是如何的光景。如果那个女子真的是推新举的左相，难怪她会被说动了。\n“一轮顷刻上天衢，逐退群星与残月”。希望，她真的能如她诗中所说的一样，能够托起烈日，驱散群星残月。轻叹一声，孟衍颖既沉重又怀着希望地叹道：“希望她真有能力为海域打开新的格局吧。”\n舒清攀着轩辕逸的手，两人潇洒地离开了这座木阁。\n轩辕逸微微皱眉，孟衍颖始终面无表情，也不搭话，既不反驳，也不赞同，这让人很难看出她到底是怎么想的，看舒清心情似乎很好的样子，轩辕逸问道：“你认为她会去？”\n舒清轻轻耸肩，并不是很在乎的样子回道：“不知道，我尽力了。”\n谋事在人，成事在天。她该说的，已经说了，孟衍颖并非俗人，不需所谓三顾茅庐来彰显身份，她若愿意，自然会去，不愿就算长跪不起，也是枉然。她能去，固然是锦上添花，若是不能，那她也只能再想办法了。",
            "summary": "孟衍颖和一位白发男子讨论了推行的科举制度的左相舒清。孟衍颖对舒清的能力表示期待，而白发男子则肯定了她的决定。舒清与轩辕逸一起离开，轩辕逸询问她是否会去协助海域的新格局，舒清表示不知道，她已经尽力。"
        },
        {
            "id": 6,
            "content": "现在要做的事情，就是好好睡个觉。\n看着舒清迫不及待往家里赶的样子，轩辕逸就知道她脑子里想的是什么了。拥着她，一路向家的方向驶去。看着她舒服的躺在马车里，轩辕逸轻叹一声，抚摸着如缎的长发，他的清儿，没有非要无所不能，只求尽力而为，不愧于心而已。\n舒清已经三日没有进入寝宫了，有安沁宣照顾着，西烈月应该不会有什么大问题，进了园内，却见殿门微闭着。紫竹和其他宫人一个也没看见，舒清觉得有些奇怪，轻叩殿门没有回音之后，她轻轻推来了殿门，里面空空如也，居然没有一个人。\n还在疑惑着，忽然听见内殿里传出声响，舒清仔细听来，声音细碎而……暧昧。舒清恍然大悟，轻轻拍额，苦笑地摇摇头，难怪到处也见不到人。这大白天的，他们还真是不需要挑时间。不过想想那样的两个人，似乎不肆意妄为倒更让人惊讶。\n舒清进退两难的站在大殿之内，看看外面炙热的日头，打消了出去的念头，背靠着柱子，在书架上随手抽了一本书，盘腿而坐，慢慢地翻着手中的书。\n舒清手中的书都快翻完了，西烈月的声音终于从内殿缓缓传来：“舒清。”\n舒清轻轻挑眉，他们还知道她在外面呢，继续翻着书页，舒清轻笑着回道：“我没有什么要紧事，你们可以继续。”\n只听见里边又是一阵骚动，就在舒清决定还是先回去的时候，西烈月却大声说道：“进来。”\n舒清好笑地起身，靠在内殿的门边，笑道：“你确定？”她可没有兴趣看见香艳火辣的一幕。\n只听见西烈月低咒一声，厉声说道：“进来！”",
            "summary": "轩辕逸带着舒清回家，舒清在马车里休息。进入园内，发现宫殿里空无一人，她猜测大家可能在内殿。果然，舒清听到了暧昧的声音。她在门口犹豫是否要进去，听从西烈月的命令进入内殿。"
        },
        {
            "id": 7,
            "content": "好吧，当事人都不在意，她最好也别矫情。踏进内殿，绕过屏风，两人倒还算穿戴整齐，安沁宣还是那样邪邪地笑着，斜靠着床帏。\n西烈月已经披上了外袍，坐在床边的软榻上等着她，脸色还带着淡淡的潮红，是这十几天来，脸色最好的一次。舒清看着他们一卧一坐的样子，不自觉地笑了起来，这一幕看起来，似乎有些怪异。角色错乱的感觉真的很怪！\n西烈月看着舒清似笑非笑的脸，轻咳一声，装作若无其事的样子问道：“诗会的事情怎么样了？”\n看笑话也是要有个度的，不然当事人恼羞成怒起来，可就不好玩了。舒清稍稍敛下笑意，微笑着回道：“没问题，如期举行。你呢？可以去吗？”\n西烈月很爽快地回道：“可以。”她现在除了还是没什么力气和精神之外，已经没有想之前那样经常蚀骨的疼了。\n看她的样子，确实恢复的不错，想想今天早朝递交奏折的时候大臣们喧闹吵杂的情景，而她倒命好的享受着美男的服务，舒清不禁有些不平衡，“你打算什么时候上早朝？”\n西烈月耸耸肩，不在意地回道：“不急，现在季悠苒正在调整官员，我不上朝，她比较好做事，我也不用那么烦。”\n瞥了一眼放在矮几上的一大叠奏折，可见这些日子告罪的还真是不少，毕竟季悠苒的调整撼动了某些人的利益，今天才在朝上吵起来，已经算很稳得住了。\n既然季悠苒做得顺手，西烈月也乐得清闲，那她就更没有意见了，挥挥手，舒清说道：“好，随你。我走了。”\n西烈月盯着她转身离去轻盈的脚步，有些哭笑不得地问道：“你来就是为了问我上不上朝？”还在外面起码等了一个多时辰！她什么时候这么闲了？\n舒清回头，看见西烈月一脸不相信的样子，回道：“不是，只是确定你能不能去诗会而已。”她去有她去的做法，不去有不去的做法，毕竟她是一国之君，去与不去，区别可大着呢！再说她也是三天没来看她了，想来看看她，谁知他们如此火辣。\n想起上次安沁宣在海边揶揄她的样子，舒清斜睨着他，调侃道：“不过我多虑了，有‘宣’在，你怎么会不好呢？”\n安沁宣嘴角笑意更深，慢慢坐直身子，舒清聪明地笑道：“不打扰你们，走了。”她还不至于蠢的以为安沁宣到了海域就会变成一只只会张牙舞爪的小猫。",
            "summary": "舒清来到西烈月和安沁宣所在的内殿，发现他们两人都穿着整齐。西烈月的脸色呈现出难得的红润。舒清觉得这一幕有些奇怪，角色错乱的感觉让她忍不住笑。西烈月询问诗会的情况，而舒清则关心西烈月上朝的时间。西烈月表示暂时不急，让季悠苒更好地调整官员。舒清离开后，西烈月疑惑地问安沁宣她来的目的。"
        },
        {
            "id": 8,
            "content": "“等等。”舒清还没踏出内殿，西烈月清亮的声音再次传来。\n她不会这么小气吧？缓缓转过着，就听见西烈月说道：“诗会那天你派人到礼部尚书齐府，将二公子齐青桐请到诗会去。”差点忘了上次答应青桐的事情。\n“我？”\n舒清不解，这种事情不应该是她去做才是吧，而且即使早就听说齐家青桐公子才貌双全，但是这种平民诗会，她要如何去请一个官家公子前往啊？舒清不解地问道：“你想如何请？”\n莫不是西烈月还有什么其他意图？\n确实另有意图，但是她总不能和舒清说，是想借这次诗会帮青桐相亲吧，西烈月笑骂道：“废话，如果是光明正大的请，我还让你想办法？！”\n不用光明正大就好办多了，舒清一边向外走，一边懒懒地回道：“好，我会帮你把人偷出来。”\n走出寝宫，舒清回头看了一眼层层帷幔阻隔下的内室，不由得担忧起来，这两个人会发展到今天这样的关系，她一点都不意外，一个是邪魅自我的风流公子，一个是高高在上的强势女王，把这样的两个人牵扯到一起，到底是做对了还是做错了？\n绿荫环翠，乔木矮丛，园子里，植满了各色植物，虽然都是些极其珍贵的树种，但是这样纷繁的交植在一起，让本来还算宽敞的地方，显得蔚为杂乱。\n一个着浅蓝色长袍的男子半跪在园子中间的草地上，腿上横着一把七弦琴，修长的手指看似随意地拨动着琴弦，未成曲调，却又有着另一番回味。",
            "summary": "西烈月要求舒清帮助她在平民诗会上邀请齐家公子齐青桐。舒清同意以非公开的方式将齐青桐带到诗会。两人在园子里弹奏琴曲，舒清思考他们之间的关系，既感到意外又担忧。"
        }
    ]
}