{
    "chapter_title": "第三十六章  科举大考(2)",
    "chapter_summary": "两位王者舒清和季悠苒在一次选拔考试中相遇，引发了关于激情幸福与天长地久相知的思考。舒清后悔当初设下赌局的决定，而季悠苒则在忙碌于选拔人才的过程中，与舒清分享了她的观点。在品尝美食和美酒的过程中，她们彼此分享了对生活的看法和理解。与此同时，斐汐渃因为熙王的去世而陷入深深的自责和悔恨，导致他不吃不喝，精神萎靡。老仆斐汐渃试图安慰和鼓励他，但斐汐渃似乎听不进去，依然沉浸在自责中。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "俗话说，王不见王，这两个人中之王，却偏偏遇到了一起。他们之间的路，只怕难走了。这时候，舒清真的开始后悔自己当初设下赌局的决定了。曾经拥有的激情幸福和天长地久的相知依偎，到底哪一个更加珍贵？\n背后死寂一般的平静，久久，就在舒清觉得西烈月不会回答她的时候，舒清才听见西烈月几不可闻，却十分淡然地回道：“我知道。”\n轻轻叹了一口气，舒清悄然离开。\n学子们被关了两天，终于解放了，接下来被关的，就是评卷的官员了。这是舒清的要求，评卷人在选出三十名殿试人选之前，不得离开贡院。评卷的官员由十四人组成，吏部出六人，其余各部出两人，主考是舒清和季悠苒。\n试卷由官员们分成三组，交叉审核，三组官员均评分低劣的，直接被淘汰，三组官员均认为优秀的，直接成为殿试人选，若有分歧的，由舒清和季悠苒审定，再做决定。如此反复斟酌，商议评定之后，终于在第三天的晚上完成了三十个人的审核。\n舒清长长地舒了一口气，还好经过层层选拔，只是五百多人，如果人数再多些，估计她就要呕血了。尹宜、邱桑不负她的期望，都成功进入殿试名单中。伸了伸腰，看看窗外，已经是月明星稀了。\n官员们早已经离去，舒清发现对面的屋里，季悠苒还在烛光下忙碌着，舒清疑惑，不是已经确定下人选了吗？她怎么还不走？轻轻打了一个呵欠，舒清泡了一杯热茶，向对屋走去。\n季悠苒揉了揉微涩的双眼，闻到一股香浓的茶香，睁开眼，只见一杯清澈的龙诞新茶放在她手边，舒清正含笑的看着她，季悠苒不客气地端起茶，轻酌了一口，感受着口齿留香的茶香，感激地笑道：“谢谢。”她现在确实需要一杯茶提提神。\n舒清看了一眼宽大的案几上铺成开的试题，问道：“怎么还不走？”",
            "summary": "两位王者相遇，引发了关于激情幸福与天长地久相知的思考。舒清后悔当初设下赌局的决定。经过层层选拔，确定了三十名殿试人选。季悠苒在确定人选后仍在忙碌，舒清给她送来了茶水。"
        },
        {
            "id": 1,
            "content": "季悠苒一边整理着，一边回道：“明日就要给皇上禀报入选殿试的三十人，再看看是否还有沧海遗珠。”\n舒清轻笑，她还真是一丝不苟，正是这样的谨慎与执着，让她不管是在朝廷，还是民间，都享有盛名吧。转而看向一旁整齐叠放的试卷，舒清问道：“这些是？”平民的试卷都是白纸，这些用着暗黄色纸张书写的试卷，该是世家子弟的考卷吧。\n季悠苒没有抬头，专注于手中的试卷，嘴上答道：“从世家子弟中挑选的二十个与平民学子一起殿试的人选。”\n舒清随手抽出了一份，展开还没有细看内容，就为那一手好字惊叹道：“好俊的字。”俊秀娟丽，既下笔有神，又不失缠绵的瑰丽之风，真是好字。文章也写得条理清晰，论点明确。看看署名，名唤席芹。海域的席姓大家，应该就是前工部尚书席家了，这一代，席家未有官居三品之上的官员，已日渐没落，这席芹，不知能否为席家在朝中挣回一席之地。\n轻轻折好，再展开一份，细看之下，舒清也为赋论中许多精彩的论调叫好，颇有初生牛犊不怕虎的气势，虽然有些不知天高地厚，但是好在敢想敢说。\n舒清轻叹，果然是世家子弟，从小受着最好的教育，其见识确实显示出平民学子身上少有的广博和大气。\n没有继续翻看下去，舒清笑道：“看来这里面也是卧虎藏龙。”\n季悠苒抬起头来，颇具深意地说道：“是啊，世上能人才子，不甚枚举，只要善于发现。”\n舒清失笑，原来她如此卖命，就是为了自己早日脱困。",
            "summary": "季悠苒和舒清正在讨论即将呈给皇上的殿试人选，季悠苒强调要认真审查以确保没有遗漏优秀人才。舒清在查看世家子弟的试卷时，对其中的才华表示赞赏，但也注意到席家等世家日渐没落，希望席芹能为家族争光。季悠苒则认为只要善于发现，世上有很多优秀人才。"
        },
        {
            "id": 2,
            "content": "季悠苒将这二十份试题汇合今天选出来的三十份，封存好，说道：“一起殿试甚好。若是真有进取之心，自然能从别人身上看出自己的差距，也是一件好事情。”世家子弟和平民学子相互较劲在所难免，但是如果她们能从对方身上看到自身不足之处，相互都有所精进，那便是再好不过了。\n看她收拾好了，舒清笑问：“完了吗？”\n季悠苒看舒清似乎刻意在等她，不知她想要干什么，不过还是点头回道：“嗯。”\n舒清捂着肚子，轻轻扬眉，邀请道：“被关了三天，我的馋虫都在作祟了，走，请你吃好吃的。”\n季悠苒也没多想，直接点头了，为了她口中的美食，也为了她不经意之间流露出的老友一般地邀请。",
            "summary": "季悠苒和舒清准备进行一场选拔考试，希望通过竞争让世家子弟和平民学子互相学习，提高自己。考试结束后，舒清邀请季悠苒一起去品尝美食，展现出了她们之间的友谊。"
        },
        {
            "id": 3,
            "content": "春江潮水连海平\n海上明月共潮生\n季悠苒苦笑，这就是她说的好吃的？深夜的海边，因为有了明亮的月光，也不显得太黑，但是盛夏的海风，却也不弱。月色下，两个女子就这样大咧咧的坐在海边，旁边是一个烧得正旺的炭炉子。舒清打开一个酒壶，却闻不到酒味，只见她将酒倒进了瓦罐子里。\n季悠苒问道：“这是？”\n舒清抛给她一壶笑道：“你尝尝。”\n季悠苒闻到炭炉上加热的瓦罐子里传出一阵阵浓郁的酒香，不需尝，季悠苒笑道：“无味。”无味平时饮用，清澈如水；冰镇饮用，清幽甘醇；煮沸饮用，浓烈馨香。\n舒清看无味已经沸腾，自腰间拿出一包极品龙诞新茶，缓缓倒入无味之中，季悠苒惊呼：“你要用无味来煮茶？”这还真是一个大胆的做法，而她也莫名的有些期待与兴奋起来。\n舒清浅笑不语，用竹棒轻轻搅拌了一会，将瓦罐自炉子上拿下了，直接放在细沙之上。用木勺慢慢舀出，装在两个稍大的玉杯里，递给季悠苒，说道：“你也试一试看，你家两代女皇都对这茶赞誉有加。”\n季悠苒小心接过，夜色太黑，看不清茶汤的颜色，不过甘美的茶香还是扑面而来。轻轻品了一口，无味浓郁的酒味似乎只剩下甘醇，而龙诞的清幽也被沾染得越发浓烈。季悠苒无语，慢慢喝下整杯茶，才轻轻赞道：“好茶，好酒。”只知道煮茶需好水，原来好酒也别有一点风味。\n舒清再为她斟满一杯，这次却不让她立刻喝下，而是将一片糕点放到她面前，说道：“再试试这个，桂花绿茶酥。甜而不腻，润而不粘。”\n季悠苒手里拿着糕点，却并没吃，而是盯着舒清看，她正悠闲地煮着茶，满足的吃着手里的糕点，脸上，那一向淡然的笑容，变得简单而幸福。季悠苒看着暗夜里，一波波追逐着的浪花，仿佛永远也不会停歇一般。嘴里不自觉地轻叹道：“你似乎总懂得如何去生活。”",
            "summary": "在夏夜的海边，季悠苒和舒清一起品尝一种名为\"无味\"的酒。舒清用无味煮了一壶极品龙诞新茶，季悠苒品尝后觉得非常美味。舒清还给了她一块桂花绿茶酥，季悠苒感叹舒清总是懂得如何生活。"
        },
        {
            "id": 4,
            "content": "而她，却总不知道，应该如何生活，朝堂的事，她可以处理得尽善尽美，自己的人生，却过得一塌糊涂。\n舒清舀茶的手一顿，为这哀伤的声音所震。抬头看去，季悠苒就是在此时，也没有表现出如何的脆弱，只是出神的盯着已经看不出哪里是海，哪里是天的海平面，表情依然平静。舒清将瓦罐里的茶叶掏出，仿佛不经意一般笑道：“人有时已经被太多的东西牵绊和束缚了，动静皆不能够，唯有努力的让自己，过得更快乐一些罢了。”\n季悠苒收回视线，轻晃了下杯中之物，低低笑道：“你不是已经挣脱过一次了吗？”耍了东隅国君，成功卸下了对慕容家的责任，有时，她还真想如她一般，“一死了之”。可惜，她不能。\n舒清哈哈大笑起来：“现在不是又跳进了一个火坑！世上的事，你越是想要挣脱，往往只会被越束越紧而已。”\n季悠苒也笑了起来。知道舒清是在暗示她就算走，也不应该在这个时候如此外露，但是她已经没有太多的选择，季悠苒摇摇头，自嘲地笑道：“人这一生，就是算计得太多了，总要糊涂一次。”\n舒清追问：“哪怕糊涂需要付出巨大的代价？”",
            "summary": "季悠苒是一位在朝堂上表现出色的人物，但在处理自己的人生方面却显得力不从心。她与舒清讨论了如何面对生活的问题，认为人们常常被太多事物牵绊和束缚，难以过上真正快乐的生活。季悠苒表示她想如舒清一样摆脱束缚，但现实是她无法做到。舒清提醒她，试图挣脱束缚反而会使自己陷入更紧的困境。季悠苒承认人的一生总是在算计，但她决定在这一刻选择糊涂一次，即使这意味着要付出巨大的代价。"
        },
        {
            "id": 5,
            "content": "季悠苒并没有回避，坚定地回道：“在所不惜。”\n在所不惜？舒清轻叹，人啊，总有自己的不得已。\n放下手中的茶，舒清忽然拿起一坛无味，放到季悠苒面前，自己也拿起一坛，笑道：“今晚似乎更适合喝酒。”\n季悠苒爽快地拿起酒坛，撕开封口，举起对舒清笑道：“干。”\n干？舒清挑眉轻笑，啧啧称道：“我以为你是喜欢轻品浅酌的人，想不到也如此豪气。”\n季悠苒看她一副上当受骗的表情，放下酒坛，扫了一眼舒清身后一字排开的酒坛，回道：“你也不像是借酒浇愁之人，何苦准备这十几坛酒。”\n舒清无所谓地笑笑，回道：“好久没有醉过了，今晚很想试一试。”而且无味清香醇美，用来买醉，虽然有些浪费，但是这样的好酒，喝过之后，明天应该不会头疼吧。\n季悠苒爽朗地一笑，摇摇头，回道：“我还没醉过，你这些酒，怕只够你自己喝。”\n这么厉害？为什么她认识的都是能喝的人呢？舒清喝了一大口，才笑道：“那就太好了，麻烦你，待回把我搬回去。”\n季悠然好笑，她身后始终跟着的黑衣男子，竹屋里担心地不时看过来的夫君，一颗心全系在她身上，她哪里需要她来搬呢？她不知道自己是多少人的心肝宝贝吗？",
            "summary": "季悠苒和舒清一起喝酒聊天。舒清拿出一坛无味酒，发现季悠苒也擅长喝酒。两人谈论到各自的不得已，决定尽情畅饮。舒清准备了十几坛酒，而季悠苒则表示她的酒量很好，这些酒可能只够舒清自己喝。舒清邀请季悠苒帮忙把她搬回家。"
        },
        {
            "id": 6,
            "content": "举起酒坛，季悠苒问道：“干？”\n舒清也豪爽地碰了一下，说道：“干！”\n追逐的海浪，袭人的海风，皎洁的明月，还有两个各具魅力，频频举杯的女子。\n——又是一副美丽的图画。\n熙王府\n老仆手里端着参汤，满脸愁苦地看着呆坐在木椅上的斐汐渃，自从那日之后，主子就这样不言不语，不吃不喝，呆呆地一坐就是一天，最多，只会看着熙王留下的物件，不住地低喃：“是我害了你，是我……”\n白天，他死气沉沉，到了晚上，好不容易睡下，也会在半夜忽然惊醒，嘴里不停地叫着：“你要报仇就冲着我来！冲我来……”之后，就是彻夜流泪到天明。才不足十日，他的双眼早已失去了神采，比熙王刚刚去的时候，更加憔悴，那时，他悲伤，愤恨，现在，剩下的只有无尽地自责悔恨。\n老仆心里着急，可是不管如何开解，他都仿佛听不见一样，这些日子以来，他瘦得都快不成人形了。",
            "summary": "季悠苒和舒清在海边畅饮，享受美好时光。而在熙王府，斐汐渃因为熙王的去世而陷入深深的自责和悔恨，导致他不吃不喝，精神萎靡。老仆担心斐汐渃的身体状况，试图安慰和鼓励他，但斐汐渃似乎听不进去，依然沉浸在自责中。"
        },
        {
            "id": 7,
            "content": "门外，黑衣男子站在那里，却不进来。老仆看了斐汐渃一眼，他还是木然地盯着窗外。放下参汤，老仆走出屋外，将男子拉到殿后，才急急问道：“怎么样？查出什么？”\n黑衣男子回道：“只查到那个叫风律的男人，五年前，在熙王府住过一段时间，后来就跟在女皇身边，半年后得罪了女皇，被毁容逐出京城了。至于风絮，一直都呆在峡谷，多年来，不曾出谷一步。”\n“就这些？”老仆皱眉。\n“是。”\n老仆追问：“那个叫风律的男子，和女皇之间，发生过什么？和熙王之间，又发生过什么？”\n如此久远之事，时间又这么短，根本查不到什么，但是男子还是将查到为数不多的消息告诉了老仆：“据当年熙王手下所说，风律是熙王派去迷惑女皇的，女皇还因为他受过伤，之后他就被逐出京城了。”\n还有这样的事情，“这么说，有可能五年前，风律就是来报仇的，目的是为了挑拨熙王与女皇的关系，但是没有成功。而这次就是风絮来报仇？但是风絮那时为什么不一起来，这样胜算不是更大些？”\n男子继续说道：“据说，风律被毁容后，变得神智不清，风絮从那时起，也性情大变。”\n看老仆不说话，也不知道这样并没有什么价值的消息是否要回禀，毕竟不是主子要他查的。看了看天色，男子有些不耐地问道：“这些，是否要回禀主子？”\n老仆想了想，说道：“不用了，你下去吧。”说这些有什么用呢？也解不了斐后心里的疙瘩。\n才走了两步，老仆却忽然对着男子的背影叫道：“等一等。”",
            "summary": "老仆斐汐渃询问黑衣男子关于风律和风絮的情报，试图解开斐后心中的疑惑。经查，风律曾在五年前住在熙王府并跟随女皇，后因得罪女皇被毁容逐出京城。风絮则一直生活在峡谷，性情大变。黑衣男子表示这些情报并无实际价值，但老仆仍决定不回禀主子。"
        },
        {
            "id": 8,
            "content": "想到斐后那毫无生气的眼睛，老仆心里一阵悲凉，失去熙王，他还有仇恨，还有为她报仇的决心支持着他继续活下去，可是现在呢？他仿佛一夕之间，失去了所有的信念。\n紧咬牙关，老仆忽然一反刚才无奈愁苦的样子，灼灼地说道：“待会你进去，如此向主子回禀，就说，当年风絮并不愿按照风秦闵的嘱咐报复西烈皇室，风秦闵就派了另一个徒弟风律来到京城，想要挑拨熙王与女皇的关系。当时熙王也希望能够登上皇位，故想要利用他来对付女皇，女皇多次受袭之后，对熙王心存怨恨，并将羽律毁容逐出京城，被毁了容貌的羽律终日寡欢，五年后去世。新仇旧恨之下，风絮也起了报复之心。”\n“这？”黑衣男子一惊，这些都是老仆的猜测，更多的是他的编造，他怎么可能这么跟主子回禀？\n老仆不许他退却，盯着他的眼睛，一字一句地说道：“主子现在完全陷入自责之中，他需要一个推卸的对象。这样或许他还能活下去。他如果就这么垮了，你也不会再有什么好日子可以过！”对，如果熙王的死，并不完全是因为他的原因，他是否可以释怀一些？",
            "summary": "老仆因熙王的死去而感到悲痛和失去信念。为了重新找到活下去的意义，他决定编造一个关于熙王之死的故事，将责任归咎于其他人。他希望这样做能减轻主子的自责，让他重新振作起来。然而，这个谎言可能会带来意想不到的后果。"
        },
        {
            "id": 9,
            "content": "黑衣人低下头，良久不语之后，才几不可见地轻轻点头。\n两人商量了很久，才回到殿前。\n老仆轻手轻脚地走进去，只见斐汐渃还是如他出去时一样的动作，一样的眼神，一个多时辰，他竟然就这样呆坐着一动也没有动过。老仆在心里深深吸了一口气，看着这样的斐汐渃，更坚定了他接下去要做的事情，不知道好坏，最起码，不能让他再这样万念俱灰的等死。\n走到斐汐渃身边，老仆小声叫道：“主子？”\n斐汐渃没有任何反应。\n老仆又这样轻唤了很多声，斐汐渃才缓缓转过头来看她，只是眼神空洞而没有焦距。\n老仆将声音稍微放大些，说道：“派去打探的人回来了，说是有事回禀。”\n良久，就在老仆以为他没有听见准备再说一遍时，斐汐渃无力地回道：“还有什么好回禀的，叫他走吧。”\n他现在谁也不想见，什么话也不想说。",
            "summary": "黑衣人和老仆就斐汐渃的状况进行了讨论。斐汐渃在一段时间内保持静止不动的状态，显得非常消沉。老仆决定采取行动，试图唤醒斐汐渃的兴趣。他告诉斐汐渃有消息要回禀，成功地引起了斐汐渃的注意。"
        }
    ]
}