{
    "chapter_title": "第五章  贵客临门(2)",
    "chapter_summary": "舒清与西烈月进行对话，舒清因没钱而拒绝参加活动。西烈月指出舒清是精明商人，并通过海域贸易赚取大量利润。舒清提及轩辕逸，称他去海滨城准备海运货物。轩辕逸为追求舒清放弃了身份和荣誉。西烈月邀请舒清去天涯芳草，舒清好奇地进入，遇到清秀的蓝衣小童并进入内部。西烈月在风絮的带领下参观三层小楼，风絮向西烈月介绍这个地方的特殊之处。风絮带领四位男子来见西烈月，希望成为她的满意人选。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "什么叫理所当然，舒清瞪着她，骂道：“昇王殿下，小女子现在可没钱一掷万金了，自然是去不起的。”她要拿这个事情说多久，早知道会遇见她这痞子，芷晴就是哭瞎了眼睛，她也绝不踏进那清风楼。\n不把舒清的眼刀放在眼里，西烈月靠在竹门边上，直接戳穿了她的借口：“少来，你的脑子里盘算的都是赚钱之法，完全是商人本色。半年来，这海上交换所得之利，虽不能与慕容家比，但一掷万金还是难不倒你吧。”\n她算见识了什么叫做行商了，才到海域，身体还没有养好呢，就开始盘算着怎么通过海上交换赚钱了，现在海域的丝绸，茶叶，一大半都是她贩卖过来的，海域的夜明珠，药材她也运走不少，是谁说她不像商人的，她十足就是个奸商。\n双手环在胸前，舒清不紧不慢地回答：“昇王过誉了，小本生意，仅够温饱而已。”\n她这叫仅够温饱，那海域的人就都是饥民了，西烈月忽然故作神秘地笑道：“你是不是怕轩辕逸知道啊？”他若是知道舒清逛伶人馆，一定会很精彩。左右看看空空如也的竹屋，西烈月奇道：“对了，说起轩辕逸，怎么好久都不见他呢？”他不是对她寸步不离的吗？\n“去海滨城准备这次海运的货物去了。”",
            "summary": "舒清和西烈月正在进行对话。舒清拒绝参加一个活动，声称自己没有钱。然而，西烈月指出舒清实际上是一个精明的商人，她在海域通过贸易赚取了大量利润。西烈月还提到轩辕逸，询问他为什么很久没有见到他了。舒清回答说，他去海滨城准备这次海运的货物了。"
        },
        {
            "id": 1,
            "content": "“真有你的，让一个大将军去给你做苦力。”轩辕逸爱上她，算是他倒霉了。为了她，将军不要，身份不要，荣耀不要，来这做苦力。\n在竹椅上坐下，舒清却不以为意地说道：“能者多劳，这世上已经没有了镇国将军了。”他们都已经摒弃了以前的身份，自然要有新的生活。\n她倒是总有些让人无语的说辞，西烈月继续游说道：“那你还不趁着这个机会，温香软玉一番。”\n温香软玉？亏她说的出口。舒清连话的懒得回答她，拿起手边的书看了起来。\n“你真的不去？”西烈月仍不死心。\n这回舒清连头都不摇了，直接忽略。\n“那好吧。”耸耸肩，既然如此，她只好自己去探探这个天涯芳草究竟有何不同之处了。\n西烈月来到天涯芳草的时候，以为自己来错地方了。素净的石门敞开着，两个大红灯笼悬挂于门边。门楣上书写着朱红色的“天涯”二字，写得有力而沧桑。不像其他伶人馆门庭若市，招揽客人。这里显得安静而清冷。不是说，天涯芳草是现在京城中人人趋之若鹜的地方吗？莫不是她弄错了？\n跨进那道石门，只见小院里小路交错，矮丛鲜花，倒也精致。远远的，可以听见隐约的乐声，却不明显。本来以为没人的小院子里，忽然走出一个清秀的蓝衣小童，对着西烈月说道：“小姐这边请。”\n本来只是想来探探虚实，现在她倒是有几分好奇起来。沿着小路走了一会，路的尽头立着一块石碑，上面青翠的颜色书着芳草二字，字体秀丽缠绵，原来，这天涯芳草的名，是要这么看的。",
            "summary": "轩辕逸这位大将军为了追求舒清，放弃了自己的身份和荣誉，来到她身边做苦力。舒清并不在意，认为能者多劳，他们已经摒弃了过去的身份。在西烈月的提议下，舒清拒绝了他，并前往天涯芳草一探究竟。到达后发现这个地方并不像其他伶人馆那样热闹，反而显得安静而清冷。她在那里遇到了一个清秀的蓝衣小童，引导她进入内部。她对这里的神秘感产生了好奇心。"
        },
        {
            "id": 2,
            "content": "由小童引路，西烈月来到一座三层小楼前，这里音律之声就更为明显了一些，似乎是从小楼里传出，却又听不真切一般。进了敞开的大门，里面的布局，让西烈月轻笑出声，这天涯芳草还有多少不同可以呈现给她。整个一层，完全颠覆了伶人馆应有的样子。没有舞蹈，没有丝竹，没有绚丽，只有纷飞的白纱点缀着，空荡荡的屋里，就一张竹椅，上面坐着一个白衣男子，手里拿着的书，挡住了他的脸。\n西烈月并不出声，只是随意的左右看看，男子听见他们进来的声音，慢慢放下了手中的书。\n书放下的那一刻，西烈月眼前一亮，她也算阅美无数了，见过修之的绝美，惜抒的飘逸，炽擎的俊秀，青桐的清朗，却仍是觉得眼前的男子只需一眼就能抓住你的视线，让人过目不忘。他给她的感觉，用一个词来形容，就是——干净，是的，雪白的肌肤，黑亮的长发，明亮的眼睛，微红的薄唇，组合起来，就是千层不染的感觉，仿佛不食人间烟火一般。\n西烈月打量着男子，男子也毫不掩饰的盯着她看了一会，才走到她面前，微笑着说道：“小姐楼上雅间请吧。”\n西烈月随着他上了二楼，她朝里面看了一眼，一间间包间，用竹片和天蓝的轻纱隔绝开了，非常私密，男子领着西烈月上了三楼，三楼与二楼差不多，只是隔间更大些，用的海蓝色的轻纱装饰，比起一楼的冷清，三年楼倒显得更为尊贵高雅些。\n进了包间，里面的装饰一贯的优雅高贵，桌上放着一个小小的香炉，淡淡的异香并不浓郁，闻起来颇为舒爽。西烈月打开香炉盖，只见里面是一些粉末还有花瓣，把玩着花瓣，西烈月看了一眼立于门边，一语不发的白衣男子，问道：“你，是这里主事的？”",
            "summary": "西烈月在一位名叫小童的引领下来到一座三层小楼，这里充满了音律之声。她走进小楼，发现一楼的布局与传统的伶人馆截然不同，只有一个白衣男子坐在竹椅上阅读。西烈月被男子的美貌所吸引，跟随他上了二楼和三楼，发现这里的包间更加私密和优雅。在包间里，西烈月询问男子是否是这里的负责人。"
        },
        {
            "id": 3,
            "content": "男子点点头，回道：“是，我叫风絮。”\n风絮？人如其名，仿佛不存在，却又无处不在。\n风絮接过小童递上来的美酒，为西烈月斟满，笑问道：“小姐第一次来天涯？”\n“对，第一次。你这地方有何特别之处呢？”西烈月一口饮尽杯中之物，一股辛辣之气顺喉而下，好烈的酒，她有多久没有喝过这么够劲的酒了？西烈月莫名的有些兴奋起来。\n风絮再为西烈月斟满酒，笑道：“伶人馆不都差不多，不敢妄称有什么独特之处。”\n“哦？没有独特之处却又客似云来？”这天涯芳草看起来，虽然清净，可是二楼三楼差不多每间包间内都透出灯光，可见，这里可不像看上去这般冷清。虽然海域并未规定官员不可进出伶馆，可是身居高位者，都不会希望被看见流连花街，这里如此受官员青睐，私密的空间应该就是最大的原因吧。",
            "summary": "名叫风絮的男子与一位名叫西烈月的女子交谈。风絮向西烈月介绍这个地方的特别之处，而西烈月则对其独特的吸引力表示好奇。两人一边品酒，一边探讨这个看似普通实则私密的场所如何吸引了许多官员。"
        },
        {
            "id": 4,
            "content": "风絮坦然一笑，无谓地笑道：“物以稀为贵，万紫千红中的白，自然是脱俗的，可是当满目都是雪白之色时，就会觉得乏味了。”\n好个物以稀为贵，满意的看着风絮，他果然是个聪明人，西烈月将另一个空酒杯放在自己的酒杯旁边，说道：“说的好，哪么趁现在还是高贵之物，说说稀罕之处吧。”\n看着空酒杯，风絮自然知道西烈月的意思，一边斟酒，一边回道：“若一定要说特别，这天涯中，小姐不管是喜欢诗词歌赋，水墨丹青，音律对弈或是轻歌曼舞，都能让小姐尽兴。”\n西烈月一副兴致缺缺的样子，他所说的这些，她府上已经很多了。话锋一转，西烈月问道：“那风絮擅长什么呢？”\n西烈月毫不掩饰对他的兴趣，他自然是明白，“风絮平日疏于练习，没有特别擅长的。”\n西烈月似乎不打算放过他，故意曲解道：“那就是说，风絮样样皆能，无所谓擅长咯。”拿起杯子在旁边的杯子上轻轻一碰，西烈月再次豪爽的一饮而尽，一边看着风絮，一边用手搅弄着酒杯。\n风絮微笑的脸微微变色，拿起桌上的酒杯，如她一般饮尽杯中之酒，放下酒杯时，声音也略低沉了些，“小姐您说笑了。小姐第一次到天涯，风絮为您引荐几位伶官，他们各个样貌才艺出众。”\n这样可不是一个称职的老鸨哦，才逗他两句，就已经不耐烦了吗？这样，还如何开得伶人馆？不过，游戏才刚开始，也不着急，西烈月笑道：“好。”顺便看看他还能耍出什么花样来。",
            "summary": "风絮和西烈月正在谈论一家名为天涯的伶人馆。风絮提到这里的伶人各个才艺出众，而西烈月则好奇地问风絮自己擅长什么。风絮表示自己没有特别擅长的，而西烈月则认为他样样皆能。这段对话为后来的故事发展埋下了伏笔。"
        },
        {
            "id": 5,
            "content": "风絮在小童耳边耳语了几句，小童机灵的退了出去，不一会儿，随着小童进来的，是四个高瘦的男子，身着素雅的白衫，统一的及腰未束的长发，和风絮看起来颇为相似。风絮轻轻点头之后，四人走到西烈月面前，微微躬身，说道：“云溪，云施，云契，云氺见过小姐。”\n西烈月点点头，笑道：“免礼。”\n待四人站定，西烈月起身，在他们面前慢慢的走来走去，眼睛在他们的脸上、身上来回的流连，脸上一直带着似有若无的笑。\n形态优雅，声音清润温和，各个长个俊逸清朗，给人感觉如沐春风。面对她肆意的眼光，仍能保持着镇定的笑容，这天涯芳草里的人也不简单啊。\n走了几圈下来，西烈月眼睛不离他们四人，赞道：“果然是与众不同。”这四人真算得极品，不需演示什么才艺了，光是那长相和气质，就已经让人甘愿倾倒。\n风絮在心里暗暗低斥一声，她也不过如此。脸上却是微笑着说道：“风絮先行告退了。”说完转身就要出去，一般这种时候，这些小姐们早就已经被迷得魂都没有了，根本就不会注意他什么时候离开。\n可是当风絮的手才碰上竹帘，西烈月懒懒的声音就从身后传来：“等一等，我还没有说满不满意，风絮怎么就走了？”\n风絮有些诧异，但是还是优雅的转过身，只见西烈月已经坐回桌前，手中把玩着白玉瓷杯，含笑的眼睛紧紧地盯着他，仿佛她面前四个各具特色的美人根本不存在一般。风絮走回她面前，笑道：“那小姐满不满意呢？”\n西烈月并不说话，自己斟了满满一杯酒，陶醉地闻着酒香，仿佛手中的美酒比眼前的四人更具魅力。\n“不满意？”风絮微微扬眉，她是第一个对他们不满意的人，难道是他看错了她的喜好？风絮轻轻扬手，四人再一次微微躬身，离开了包间，风絮又在小童耳边耳语一番，才对西烈月笑道：“没关系，风絮再为小姐引荐几位，总有您满意的。”\n再次豪饮了一杯，西烈月爽快地回道：“好。”",
            "summary": "风絮带领四位相貌气质非凡的男子来见西烈月，希望他们能成为她的满意人选。然而，西烈月并没有立刻表示满意，反而在风絮离开后要求他再次介绍其他人。西烈月同意继续寻找其他人选。"
        },
        {
            "id": 6,
            "content": "不一会儿，跟着小童进来的，是四个蓝衣男子，蓝色丝缎穿在他们身上，飘逸而鲜明，映衬得他们的脸越发的明艳。\n“云绯，云研，云斯，云芹见过小姐。”相较于前面四人的清雅俊逸，这四个倒确实另有风情。\n“免礼。”\n西烈月这次并没有起身，只是轻轻勾了勾手指，四人就心领神会的走到她面前，两人各自坐在西烈月左右，为她斟酒，另外两个一左一右的在她脚边坐下，微微抬头看着她。\n唇边淡淡勾起的笑魇，仿佛会勾魂摄魄一般。\n西烈月大笑道：“果然国色天香。”\n风絮真是调教有方啊，要高雅有高雅，要妩媚有妩媚，在加上这长相，难怪如此多人流连忘返了。\n而且不管是刚才的高雅，还是现在的妩媚，他们身上都是淡淡的青草味，并没有一般伶官的庸俗之气，看起来风流万千，却不扭捏造作，拿捏的刚刚好。\n看着西烈月颇为受用的样子，风絮微低的声音淡淡地问道：“小姐可满意？”",
            "summary": "一段关于西烈月和风絮所训练的四位蓝衣男子的描述。四位男子分别名为云绯、云研、云斯和云芹，他们优雅且妩媚，拥有独特的青草味。他们在西烈月面前展示了自己的才艺，使她非常满意。"
        }
    ]
}