{
    "chapter_title": "第四十五章  险象环生(2)",
    "chapter_summary": "舒清与轩辕逸失散后，意外遇到了受伤的季悠苒。舒清发出求救信号，轩辕逸找到他们。在照顾季悠苒的过程中，舒清和轩辕逸的同伴们也加入了救援行动。一行人在密林中遇到了一群手持火把的人，舒清受伤，季悠苒状况恶化。舒清建议派芪焰去营救皇帝，而她与轩辕逸、苍素和季悠苒则前往山下。在途中，舒清和季悠苒遭遇危险，幸好西烈月和他的护卫安沁宣及时出现，击退了黑衣人。然而，西烈月和安沁宣也因中毒和黑衣人的攻击而陷入困境。在一座山上的相遇中，西烈月中了软筋散，安沁宣决定带他离开海域。两人在旅途中产生矛盾，但决定共同离开。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "舒清回叫了几声，终于发现不对劲了，轩辕逸是用内力才让声音传的这么远，估计他的人起码还在百丈之外，她这沙哑的声音，他可能听不到。\n怎么办？轩辕逸在这么努力地寻找她，季悠苒也等着救援。调息几下，舒清再一次叫道：“我在这……”\n不行，声音还是太小。\n她连续的叫声让原来闭上眼睛的季悠苒缓缓醒了过来，不解地看着过于激动又仿佛十分挫败的舒清。\n舒清左右张望，有什么能发出比较响亮的的声音呢？用树枝击打树干？不行，声音不大还很需要体力，要是有哨子就好了！\n哨子！她有办法了。\n小心地将季悠苒放下，拿衣服给他盖好，迎着他疑惑的目光，舒清紧紧地握了一下季悠苒的手，要借此将力量和希望传达给他，“你先躺着，有人来找我们了，我们会得救的。”\n拖着受伤的腿，舒清走到旁边的灌木丛，蹲下身子找了半天，不一会儿，季悠苒听见了几声尖锐的仿佛笛子又比笛子音色差很多的声音。\n手里握着叶子，舒清开心地笑了起来，虽然很难听，但是总算是发出了声音。\n轩辕逸在这片密林里已经找了很久，担忧和恐惧向蔓藤一般，越来越紧地勒着他的心，清儿，你到底在哪里？\n几声尖锐的声音似乎是从远处传来了，会是清儿吗？沿着声音的方向，轩辕逸快速奔了过去。\n越来越近，终于，轩辕逸看见了月影摩挲下的素白身影。\n“清儿！”\n真的是她，轩辕逸一把将舒清紧紧地抱在怀里，这种失而复得的感受，让他的心既高兴又害怕。\n被抱得很疼，但是舒清的心里却觉得很幸福，“是我。”\n舒清的回应也让轩辕逸回过神来，浓重的血腥味，让他好不容易平静下来的心再次慌乱起来，尤其是看清了她白衣上的猩红血迹，轩辕逸急道：“你哪里受伤了？我看看。”\n舒清抓着轩辕逸想要碰触又怕弄伤她的手，笑道：“我没事，就是脚扭了。”\n脚？低下头，果然看见舒清的脚正用树枝固定着，舒了一口气，轩辕逸还是不敢大意，追问道：“你身上的血是怎么回事？”这样大片的殷红血迹，看得他心惊不已。\n顾不得腿伤，舒清一边拖着轩辕逸，一边说道：“不是我的血，你快来看看季悠苒，他流了很多血。”\n看她走得吃力，轩辕逸将她拦腰抱起，走到舒清所指的一住暗影之下，见到了她口中的季悠苒。\n放下舒清，轩辕逸想要给她把脉，想不到这个一身是血的女子还能保持清醒，将手轻轻地缩了回去。\n舒清也蹲了下来，拍着季悠苒的肩膀，小声说道：“你别担心，他是我夫君，你给他帮你看看。”\n听了舒清的话，季悠苒只是微微别过头，却依然没有把手伸出去。\n舒清叹息，看来他守着这个身份守得很辛苦，就是要了他的命，也不能让人知晓。但是她却不能允许，抓着季悠苒的手，舒清转而对轩辕逸说道：“逸，你快给他看看。”\n轩辕逸不明究里，只当是男女有别，掠过季悠苒的手，在他身上的几个大穴点了一下，说道：“我封锁了她所有的大穴，血不会再留了，不过要快点送她出去，穴道封锁太久，对她没好处。”\n封穴道有用？舒清虽然心里存疑，但是也没有说出来，左右看看，就轩辕逸一个人，问道：“就你一个人吗？安沁宣和炎雨、苍素呢？”\n“他们分头找了。”\n分头？这么说，这座密林不小。舒清担忧地说道：“西烈月刚才还被黑衣人缠着，不知道现在有没有逃脱。”\n不忍心看她担心难过的样子，轩辕逸安慰道：“放心，西烈月没受伤的话，应该不会有问题，而且安沁宣也在这附近。”\n“也只能这样了。”现在最重要的，是先救季悠苒，扶着季悠苒坐起来，舒清说道：“逸，你背他。”\n轩辕逸皱了皱眉，不过看她的样子，是不可能走了，没有多说什么，轩辕逸背起了季悠苒。舒清握着树枝，脚步踉跄，轩辕逸还是担心，“你的脚真的没事？”\n虽然脚上的伤疼得舒清很想晕过去算了，但是现在不是时候，故作轻松地耸耸肩膀，舒清笑道：“我没事，还可以走，只是小小的扭伤而已。”\n是不是小小扭伤，季悠苒很清楚，他亲眼看着她用布条缠住伤处，树枝固定，她脚上的骨头一定已经断了，想要开口说什么，舒清却快他一步，说道：“快走吧。”说完便匆匆的向前走去。\n看着那蹒跚的素白身影，季悠苒最后还是闭上了嘴。",
            "summary": "舒清在密林中与轩辕逸失散后，遇到了受伤的季悠苒。她设法发出求救信号，被轩辕逸找到。舒清发现季悠苒受伤严重，而轩辕逸的其他同伴也在寻找他们。轩辕逸背着季悠苒离开，舒清则拖着受伤的腿照顾他们。"
        },
        {
            "id": 1,
            "content": "他们走出了密林，回到了河岸边，漆黑的夜里，这样顺着河道走，应该不会迷路，远远的，他们迎上了一队人，几只火把的光芒，足够他们看清迎面而来的人。\n苍素也看见了走路晃晃悠悠的舒清，跑到舒清面前，却被她一身血污吓了一跳，急道：“主子，您哪里受伤了？”\n芪焰也赶了过来，“舒清小姐，您还好吧？”\n“我没事，扭伤了而已。”舒清此时的笑容有些勉强。\n没事怎么一身的血？芪焰终于发现，轩辕逸背上还有一个人，待他缓缓将人放下，芪焰惊呼：“季相？”季悠苒此刻的样子简直可以用触目惊心来形容。\n舒清对着芪焰说道：“你们来了就太好了，焰，你立刻带着这些人到那边的密林里去，陛下还在那里。”\n“是，我这就去。”芪焰带着十几个人，冲进了密林。\n就着火光，舒清在季悠苒身边蹲下，问道：“季悠苒，你怎么样？”虽然身上的血好像真如轩辕逸所说的一样，不流了，可是他的样子并没有好到哪里去，火光映照下，依然苍白如纸。仿佛随时都会一口气喘不上一般。\n季悠苒说不出话来，只是轻轻摇摇头，这个女子，不论去到哪里，身边都会有着这些对她死心塌地，关怀备至的人吧，就连陛下的亲信也对她信服，他现在，或许有些明白了。\n说不出话了吗？舒清着急地回头，问道：“苍素，你有没有药？”\n苍素从腰间掏出一个锦袋，将一颗纯黑的药丸交到舒清手里。\n将药丸塞进季悠苒嘴里，舒清拿过苍素手中的披风，为她盖上，说道：“坚持住。”\n季悠苒低低地笑了起来，虽然这样会牵动胸前的伤口，“放心，都熬到现在了，死不了。”\n将外袍披在舒清身上，轩辕逸拍拍苍素的肩膀，说道：“苍素，你背她，我背清儿，快走。”这个女人的命还真是硬，希望她真的还能活的下来。\n“嗯。”\n四人匆匆往山下赶去。\n舒清盯着身后的密林，悬着的心却不曾落下。\n西烈月一路向前飞奔，并不想与黑衣人正面冲突，毕竟她现在也是又累又饿，只希望把他们带远些，这样舒清和季悠苒也就安全了。\n黑衣人这次是卯足了劲，三人对西烈月穷追不舍，黑衣人中的大哥做了一个左右包抄的手势，便一个奋起，向西烈月的背心刺去，西烈月为了隔开这一剑，不得不侧身跃开，这一刻的耽搁，已经让她落入了被三人夹击的危险境地。\n手执长剑，西烈月镇定地看着眼前的三人，就这样对峙着，君主的霸气与凌人气势让黑衣人不知觉地咽了一口口水，黑衣人中的大哥看着两个手下已经有些紧张。一定要把握先机，握紧手中的剑，黑衣人大喝一声：“上！”\n三人从三个方向同时向西烈月进攻，即使她平日剑法还算精湛，现在腹背受敌，招架起来，也颇为艰难，但是这是生死之战，不坚持下去，唯有死。故此，尽管是三对一，西烈月也能够抵挡一会儿。\n久攻不下，黑衣人慌了手脚，朝廷的人已经寻过来了，再不得手，就没有机会了。\n趁着西烈月疲于抵抗之际，黑衣人中的大哥自腰间掏出一个纸包，向西烈月洒去，事出突然，西烈月向后跃起躲避已是来不及了，吸入的粉末让她瞬间觉得四肢无力，后退几步，最后还是不支倒地。\n手中的剑也掉落在地，看着缓缓逼近的三人，西烈月啐道：“卑鄙！”\n虽然得手，三人仍是不敢放松警惕，黑衣人上前一步，剑尖直指西烈月，低沉地声音，还颇为恭谨，说道：“我们也是奉命行事，您就此受死吧。”\n西烈月微微眯眼，他不是收人钱财的职业杀手，那就是谁的手下了。会是谁？西烈凌？不可能，她因为戒毒，早就疲惫不堪，现在根本没这心思。那还有谁？",
            "summary": "他们在密林中遇到了一群火把照亮的人，其中舒清受伤，季悠苒状况不佳。舒清让芪焰带着一些人去营救陛下，而轩辕逸、舒清、苍素和季悠苒则赶往山下。途中，舒清和季悠苒遇到危险，西烈月赶来相助，但也被黑衣人袭击。西烈月中毒倒地，黑衣人逼近，情况危急。"
        },
        {
            "id": 2,
            "content": "夜风轻扬，如鬼魅一般摇曳的树影间，闪过一道白影。\n黑衣人一步一步逼近，西烈月却忽然低低地笑了起来：“你们认为，朕今日会死在几个鼠辈手里吗？”\n西烈月的嗤笑，惹得其中一人不满，狠狠地说道：“大哥，别和她废话了。”\n西烈月继续笑着，甚至比刚才更加大声，说道：“向你们主子带句话。”\n“什么话？”她这个样子，黑衣人隐隐觉得有些不安。\n西烈月慢慢地坐直了身子，也没去捡地上的剑，明亮的黑眸冷冷地盯着他们，脸上的笑却越加明显，“敢动朕的心思，就只有死。不过……你们怕是没有机会回去转告了。”\n三人面面相觑，都这时候了，她凭什么如此笃定，虽说现在要杀她易如反掌，但是三人还是被她这样的气势震住了，刚才被西烈月用树枝打得内伤的黑衣人忍不住骂道：“死到临头了，还大言不惭。”\n西烈月的视线越过黑衣人，看向他们的身后，不所谓地笑道：“是不是大言不惭，问问他就知道了。”\n他？什么他？\n三人回头，只见一个白衣男子就站在他们身后只有数步之遥的地方。一双狭长的凤眸微眯着，月色掩饰下，看不清长相，单是双冰冷的眼就够让人胆颤心惊了，更别提如此诡异的身手。他到底在他们身后站了多久？！他们居然对近在咫尺的他毫无所觉。\n三人大惊，不敢置信地问道：“你……你是谁？”\n显然安沁宣并不想和他们浪费唇舌，一柄软剑出现在了他手中，薄如蝉翼，在夜风的吹拂下，隐隐流动的寒光充满了杀气。\n不仅黑衣人觉得冷汗直流，就连西烈月也感到有些呼吸困难，她从来没有见过安沁宣亮兵器，现在看来，这件兵器亮出来，就是要见血的了。\n回过神来，安沁宣已经欺身向前，才不过两招，最靠近他的黑衣人已经被一剑毙命，西烈月倒吸了一口凉气，他的武功居然如此之高？西烈月还在感叹，手起刀落间，另一个黑衣人身首异处。西烈月赶紧叫道：“留活口！”\n挥出去的剑收了力道，黑衣人中的大哥只是腿上中了一剑，捡回了一条命。拖着受伤的腿，一路往后退去，背后的汗浸湿了衣衫。\n这男人是谁？他是他见过最可怕的人，随意的挥手之间，就是一条人命。\n就在安沁宣想要把他抓过来的时候，黑衣男子忽然口吐黑血，倒了下去。\n安沁宣皱眉，低头查看，然后寒声说道：“死了。”\n死了？是任务失败，必须自己服毒。还是出任务前就已经吃了毒药，回不去的都会毒发而死？不管是那一种，都很歹毒。",
            "summary": "夜风轻扬，树影摇曳。黑衣人对皇帝西烈月展开袭击，但西烈月毫不畏惧，反而嘲笑他们。这时，一个白衣男子突然出现，他的武功高强，迅速击败了黑衣人。原来，这个白衣男子是西烈月的护卫安沁宣，他在黑衣人背后潜伏了很长时间，令他们措手不及。黑衣人中的一位因未知原因死亡，其余两人被安沁宣和西烈月制服。"
        },
        {
            "id": 3,
            "content": "安沁宣蹲在西烈月身边，问道：“你怎么样？”\n西烈月满不在乎地摇摇头，回道：“没事，一点软筋散而已。”\n安沁宣神色冷寂，西烈月很不习惯，今天的他少了平日的潇洒不羁，有些阴阳怪气。\n安沁宣将西烈月拦腰抱了起来，也不说话，闷闷的向山下走去，只是抱住她的手，紧紧的，抱得人生疼。他不知道要说什么，差一点，只差一点，他要是再晚找到她半刻钟，他找到的，就是一具冰冷的尸体。他只觉得现在脑子里一片混沌，只有这样紧紧的抱着她，他那慌乱的心好像才能平缓一些。\n西烈月显然没有习惯看人脸色，稍稍抬头，对着安沁宣阴晴不明的脸，问道：“你今天不是要走吗？”\n安沁宣心下一滞，她知道他想走，却没有阻拦。看来他真是自以为是的高估自己了。\n安沁宣不回答，西烈月继续问道：“你不走了？”\n心本来就不平静，西烈月此刻的喋喋不休更让他心烦，安沁宣忍不住呵道：“闭嘴！”\n西烈月苦笑，今天他还真是火爆呢。\n是因为她害得他今天走不了吗？既然他都想好了要走了，又何必来呢，给了她希望，再把希望打破，何其残忍。\n疲惫涌上心头，将头靠着安沁宣胸前，西烈月低喃道：“你，真不应该来海域。\n罢了，还是走吧。”\n一切都会过去的，律会离开她，他，也一样会离开的。\n这世上，谁都不过是伴谁一程罢了。\n忍无可忍，她真的以为她就是王吗？她让他走他就走，让他留他就留。\n瞪着怀里的人，安沁宣咬牙切齿，“走不走是我的事情，轮不到你来管。”\n这女人已经把他搞得够乱了，现在还想要命令他。\n他的凤眼瞪起来还真挺可怕的，西烈月轻轻扬眉，笑道：“也只有你，敢这么和我说话。”\n将她更加抱紧，安沁宣哼道：“我们彼此彼此。”\n也只有她敢这样命令他！",
            "summary": "安沁宣和西烈月在一座山上相遇，西烈月中了软筋散，安沁宣将他抱下山。西烈月试图让安沁宣离开海域，但安沁宣并不愿意听从他的建议。两人因为种种原因产生了矛盾，但决定一起离开。"
        }
    ]
}