{
    "chapter_title": "第五十二章  风雨欲来(1)",
    "chapter_summary": "安沁宣为了消除斐家的威胁，提出了一个残忍的计划——杀死斐家的领导者西烈凌。尽管西烈月对此感到震惊，但她决定静观其变。安沁宣的神秘举止让西烈月开始重新审视这个人。同时，季悠苒因为斐后的去世而提前回家，她预感政治局势将发生变化。季悠苒和肖琴讨论着一个未知的情况，两人都担心这将影响到他们和其他人。在寻找珍贵药物的途中，肖琴前往五邑岛，而季悠苒则担心她的安全。另一方面，斐家的族长斐映邀指责斐汐雯和斐汐歆未能阻止他们的哥哥斐汐渃刺杀皇帝。斐映邀决定采取行动保护斐家，并认为西烈月试图扳倒斐家过于狂妄。西烈凌在了解朝中动态时，得知斐后刚去世，皇帝正哀悼。由于皇帝精神不振，季悠苒在处理科举和殿试学子的事务。西烈凌要求女子关注吏部和兵部的人，不要理会季悠苒。然而，斐家的斐汐雯因悲伤过度告假在家，而斐汐歆则照常上朝。斐汐雯的来访让西烈凌感到惊讶，她告诉西烈凌自己身体已大不如前，不能上朝。西烈凌表示愿意帮助她，但斐汐雯仍难以启齿。原来，斐汐雯的哥哥斐熙王去世后，她的哥哥一直郁郁寡欢，直到最近似乎有所好转。然而，在皇帝和皇上到访熙王府后，她的哥哥竟自缢身亡。斐汐雯怀疑是皇帝逼死了她的哥哥。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“斩草除根！”\n西烈月轻“嗯”了一声，继续盯着他问道：“前有猛虎后有饿狼，如何斩草除根？”\n看着西烈月把手肘撑在他胸口上，一副咄咄逼人拷问到底的样子，安沁宣微眯眼，双手环上她的腰，勒紧。“我的女王陛下，你这算是考我呢还是利用我？”\n腰被勒得有些疼，西烈月撑在某人胸口的手肘也用力向下压了几分，嘴上更不示弱，“朕总得看看，你配不配站在朕身边，够不够资格保护朕。”\n“你在激我。”\n西烈月呵呵一笑，“这就算激你了么？”伸手轻挑起他的下巴，居高临下地俯视着他，\n西烈月嗓音轻柔满是宠溺，“美人，你乖乖地躲在朕身后，朕会护着你的，别怕。”\n说完，西烈月用力狠捏了一下他的下巴，之前的宠溺也没了踪影，轻哼道：“这，才算激你。”\n被这样赤裸裸的调戏、鄙视，对于安沁宣来说，简直是全新的体验，奇怪的是他竟莫名的兴奋，难道说，他就好这口？把西烈月的腰环得更紧，安沁宣大笑，“还是你对我胃口！”\n腰上又是一疼，西烈月倒吸了一口气，赶紧撑着床沿翻身坐起，不然她的腰非被折断不可。好不容易挣脱了安沁宣的手，西烈月不死心，继续问道：“如何斩草除根？”\n没有美人在怀，安沁宣讪讪地收回手枕在脑后，又是那副懒懒的样子，回道：“若想彻底断了斐家的后路，就要先杀了西烈凌。”\n西烈月心中一惊，低头看去，安沁宣微闭着眼，神色淡淡。她不该被他这幅漫不经心，邪魅懒散的样子迷惑，更不该小看他的。在东隅，上至皇族，下至走卒，没有人愿意得罪安家。就连慕容家都不是对手，安家大公子，他的手段自然了得，居然一下就想到釜底抽薪的一招。\n即使闭着眼，安沁宣也能感觉到西烈月正一眨不眨地盯着他，侧过身抬眼迎上她的目光，安沁宣笑道：“下不了手？”\n西烈月摇了摇头，“我在等。”\n“敌不动我不动？”",
            "summary": "在西烈月的要求下，安沁宣提出了一个计划来彻底消除斐家的威胁。这个计划的核心是杀死西烈凌，斐家的领导者。西烈月虽然感到震惊，但她决定等待时机，看看安沁宣的计划是否可行。然而，安沁宣的漫不经心和邪魅懒散的样子让西烈月感到迷惑，她不应该低估了这个看似悠闲的人。"
        },
        {
            "id": 1,
            "content": "“师出无名。”西烈凌最近一直在府邸养病，不作自然不错，她根本找不出理由对付她，派人暗杀她，若是传出去，反倒授人以柄。\n安沁宣啧啧叹道，“原来你还这么在乎名声？”\n西烈月白了他一眼，“废话，朕又不是昏君！”\n“不是么？”安沁宣猛地翻身，将她压在身下，不怀好意地笑道：“大白天的不上朝，流连床第之间，还不是昏君？”\n“……”刚刚才正经一刻钟而已，西烈月对这只妖孽彻底无语了。\n深秋的午后，阳光正好，肖琴把一株白菊从季悠苒的房间搬到院子里晒晒太阳，刚给花剪好了花枝，就看到那个不忙到天黑都不会回府的人出现在院子里。\n肖琴心中纳闷，又看到季悠苒眉头微蹙神情恍惚的样子，连忙迎上前去，“你怎么回来了？是不是身体不舒服？”\n听到肖琴的声音，季悠苒抬起头，才发现自己已经走回家来了，摇摇头，回道：“我没事。”\n“可是……”肖琴看了看天色，低喃道：“现在还未到申时。”\n季悠苒低声叹道：“斐后薨了。”\n“我知道啊。”早上管家就已经告诉她了，陛下还下旨哀悼三日。就因为斐后薨逝，季悠苒却这么早回来了，她才觉得奇怪。似想到什么，肖琴急道：“是不是，将有祸事发生？”\n“也不见得是祸事。”这一个月来，陛下频繁召见许将军，斐后的死，必定与陛下有关。若他没有猜错，接下来的日子，陛下就该频繁召见他了。",
            "summary": "西烈凌因生病而暂时停止处理政务，她的敌人安沁宣试图抓住这个机会攻击她的名声。然而，西烈月并不为所动，她关心自己的名声但并非昏君。在深秋的午后，季悠苒因为斐后的去世而提前回到家中，她认为这可能预示着未来的政治变动。"
        },
        {
            "id": 2,
            "content": "什么叫不见得？悠苒说话少有这样似是而非，肖琴更急了，“你会受到牵连么？”\n牵连？季悠苒苦笑，何止是牵连，简直是陷入泥潭。季悠苒不说话，自顾地笑，肖琴越发心慌起来，“你别光笑啊！你到底会不会有事？”\n季悠苒坦然一笑，“别担心，或许是好事。”胜败终有时，若胜了，海域将有一番新景象，若是败了，也不过就是搭进去一条命，倒也是解脱。只是……季悠苒看向还在使劲琢磨他话里意思的女子，不由叹息，只是别害了无辜的人才好。\n“好事？”肖琴想来想去也不知道所谓好事是什么，还想再问，却看到季悠苒眉头紧皱，一手捂着胸口，面露痛苦之色。\n“你怎么了，胸口疼？快坐下。”肖琴赶紧拉着季悠苒在石凳上坐下，为他把脉，他脉息一如往昔，但他为何会如此痛苦呢？\n“白天也疼了？什么时候开始的？你怎么不说？”诊脉看不出所以然，肖琴心里又急又怕，多年前也是这样，到了晚上胸口就疼，一开始是一两个时辰就过去了，后来就整夜整夜的疼，现在连白天都疼了，是不是说明，他的病情已经越发严重了？！",
            "summary": "季悠苒和肖琴在讨论一个不明的情况，季悠苒表示这可能是好事，但也可能对他造成严重的后果。肖琴担心季悠苒的安危，而季悠苒则担心这会影响到其他人。在对话过程中，季悠苒突然感到胸口疼痛，让肖琴更加担忧他的病情。"
        },
        {
            "id": 3,
            "content": "每到这个时候，肖琴都暗暗责骂自己学艺不精，才会让他受这么多罪，季悠苒一看她又低着头不说话，就知道她在自责，想开口安慰，但想到之后会发生的事，季悠苒心一横，说道：“没夜里疼得厉害，不过，止疼的药被我吃完了。”\n“吃完了？”肖琴惊得瞪大眼，那药需五邑岛的深海珍珠做药引，极难找到，而且季悠苒对药有一种强烈的恐惧，平时他不是疼得受不了，逼着他吃，他都不肯吃止疼的药丸，这得多疼，他才会把药吃完了？掏出腰间的药瓶倒出一颗放到季悠苒手上，肖琴安慰道：“我这还有点药，还能撑些日子。现在正是捕捞的季节，我再去五邑岛找珍珠，你别担心。只是……我这一来一回，少说也要一两月，你……”\n季悠苒接过她手里的药瓶，笑道：“放心吧，一两个月我的身体起不了什么大变化。”\n“那好吧。我一会就动身，早去早回。”肖琴是急性子，尤其关系到季悠苒的药，她更加不会有一丝马虎，话才说完，肖琴已经起身，准备去收拾东西。\n“肖琴。”\n肖琴刚走出远门，季悠苒忽然叫她。回头看去，季悠苒站在院子中央看着她，久久，才低声说道：“一切都要小心，保护好自己。”\n“嗯。”心里挂念了药的事，肖琴匆匆点头便走了出去，错过了季悠苒眼中的眷恋。\n斐家百年老宅，虽不在皇城中心的位置，但占地之广，装饰之精美不下于皇宫，无论是粗壮的梁木还是家中装饰，全是上好的金丝楠木，阳光下，金线明晰，华丽中尽显尊贵。可惜此刻正厅里的几个人，都没有心情欣赏。\n“你们为何不早说？”\n苍老的声音中气十足，声音的主人正是斐映邀，斐氏一族的族长，年期时辅佐先皇，中年时辅助上皇登基，五年前以年老体弱为由，主动辞官回归故里，上皇钦封安定侯，留太史之名。现年逾古稀，却依旧硬朗。\n斐汐雯、斐汐歆两人都是四十好几的人了，可是在自己强势的母亲面前，还像是做错事的孩子一样，只能低头聆听。",
            "summary": "肖琴和季悠苒正在讨论如何为季悠苒寻找珍贵的药物。肖琴决定前往五邑岛寻找深海珍珠，而季悠苒则在担心她的安全。与此同时，斐家的族长斐映邀在质问斐汐雯和斐汐歆关于一些事情。"
        },
        {
            "id": 4,
            "content": "“为何不阻止他做这种蠢事！”\n面对母亲的责骂，两人都只能低头默默承受，斐汐雯喏喏地回道：“母亲，我们……我们也没有想到，大哥会作出这样疯狂的事情。”从小，母亲最疼爱的就是大哥，同样的事情，大哥做了，母亲都会包容，她们很早之前就知道，在母亲前面说大哥的事，最后都不了了之，还会换来大哥白眼和报复。她们之前也劝过他了，谁能想到他真会去刺杀陛下。\n“愚蠢！”\n斐汐雯和斐汐歆同时抖了一下，斐汐歆暗暗咽了一口水，小声说道：“母亲，现在人也已经不在了，陛下手上怕是也没有什么证据。”\n看着两个不成器的女儿，斐映邀怒不可遏，“没有证据汐渃需要自尽么？”一夜之间痛失爱子，斐映邀心如刀绞，然纵横官场多年，她早已不会将心中喜怒表现在脸上，即使现在她悲痛万分，也只是摇摇头，叹道：“汐渃啊汐渃，你为何要现在去招惹她？”\n她一辈子看人都没有看错过人，西烈月野心太大，最终都是容不下斐家的，她早有打算，为何汐渃就不能再等等？！\n斐汐雯微微抬头，小声问道：“母亲，那……现在怎么办？”\n“置之死地而后生。”斐映邀一直紧握手中的龙头拐杖重重地落在青石砖上，发出“咚”的一声闷响。斐氏一族兴荣百年，岂是一个小丫头想扳倒就扳倒的，羽翼未丰就像遮天闭日，西烈月，你太不知道天高地厚。",
            "summary": "斐汐雯和斐汐歆两姐妹在面对哥哥斐汐渃刺杀皇帝的事件时，被母亲斐映邀责骂。斐映邀认为斐汐渃的行为愚蠢，并责怪两位女儿未能阻止他。斐映邀表示她会采取措施保护斐家，并认为西烈月（皇帝的皇后）试图扳倒斐家太过狂妄。"
        },
        {
            "id": 5,
            "content": "泯王府的书房，今日门窗紧闭，就连平日服侍的奴仆也没了踪影，书房内不时传来低低的交谈声。\n“朝野上下，有何动静？”西烈凌靠坐在实木长椅上，深秋的天气，身上便披着厚厚的外袍。\n西烈凌身后站着一个女子，身上未穿官府，口中说的，尽是朝中之事，“回王爷，斐后薨，陛下下旨免朝三日，今日上朝也说身子不适，有事启奏无事退朝。陛下最近神情恹恹，故此没人敢去打扰，目前朝野大小事务都是季丞相打理。”\n“斐家的人呢？\n“户部尚书斐汐雯大人称家中长辈悲伤过度，需要陪伴，告假在家，礼部侍郎斐汐歆倒是上朝了，但也和往常差不多。不过……”女子想了想，似不知该不该说。\n西烈凌不耐，骂道：“不过什么？快说，别支支吾吾。”",
            "summary": "西烈凌询问关于朝中动态。女子告诉他斐后刚刚去世，皇帝免朝三日以示哀悼。由于皇帝精神不振，目前朝政由季丞相处理。斐家的斐汐雯因悲伤过度告假在家，而斐汐歆则照常上朝。女子在提及斐汐歆时显得有些犹豫。"
        },
        {
            "id": 6,
            "content": "“是。”女子连忙点头，一股脑儿说道：“最近吏部吴大人、刘大人和兵部的王大人，李大人走得很近，季丞相常把科举选出的几个学子和殿试出来的世家子弟单独抽调出来，但她们仍然隶属于各部，也不知道要做什么。”\n科举是季悠苒和那个左相舒清搞出来的，她想提携她的门生倒也不奇怪，反正那些个平民学子在各部也是被排挤。倒是那几位大人忽然走得近，必是有原因的，西烈凌叮嘱道：“你多盯着吏部和兵部那些人，季悠苒你就别管了。”\n“是。”\n“主子主子！”书房外，家中管事苏茵在门外急急忙忙的叫着，咋咋呼呼的，西烈凌正想骂她两句，又听到她叫道：“户部尚书斐汐雯大人求见！”\n斐汐雯？斐家的人一向自命不凡，平日里见了她，虽算不上怠慢，但也万万不可能登门造访，更别说还是在斐后薨逝几天之后到访？",
            "summary": "女子向西烈凌报告关于吏部吴大人、刘大人和兵部王大人、李大人的动向，以及季悠苒挑选科举和殿试学子的行为。西烈凌要求女子关注吏部和兵部的人，不要理会季悠苒。随后，户部尚书斐汐雯意外来访，使得西烈凌感到惊讶。"
        },
        {
            "id": 7,
            "content": "“请进来吧。”西烈凌一时想不透，却也不打算得罪，对着身后的女子摆摆手，说道：“你先退下。”\n“是。”女子行了礼，匆匆忙忙从侧门跑了出去。\n西烈凌整了整衣裙，管家已将人带了进来。斐汐雯穿着一身月白长裙，打扮素雅却也不特别扎眼，进了门来，便恭敬地拱手行礼道：“见过泯王。”\n西烈凌愣了一下，心中疑惑更深。她与斐汐雯素无交情，她今日这般谦恭必有所图。西烈凌作势迎上前去，笑道：“斐大人何必如此多礼呢！快请上座。”\n斐汐雯点点头，在一旁木椅上坐下，“前些日子听闻泯王身体不适，不知现在好些了么？”\n“多谢斐大人关心，本王身体已无大碍！”那场怪病来势汹汹，现在虽有好转，但是她的身体已大不如前，到现在还不能上朝。斐汐雯此刻提起，西烈凌的脸色自然不好。\n斐汐雯也感觉到再寒暄下去，怕也是无话可说。斐汐雯轻叹一声，似有难言之隐，声音也低沉不少：“其实，我今日来此，也是不得已。”\n西烈凌猜不透她葫芦里卖的什么药，心中又颇好奇，顺势回道：“斐大人有事，但说无妨。”",
            "summary": "西烈凌与斐汐雯进行了交流。斐汐雯恭敬地向西烈凌行礼，表示对她的关心。然而，西烈凌感到斐汐雯有所图谋。斐汐雯解释说她今天来是有难言之隐，并告诉西烈凌她身体已经大不如前，不能上朝。西烈凌表示愿意帮助她，但斐汐雯仍然难以启齿。"
        },
        {
            "id": 8,
            "content": "斐汐雯摇摇头，眼中带着几分悲愤，声音也似哽咽般，“熙王死后，大哥一直郁郁寡欢，住在熙王府，前些日子我去看望他，才觉得他好些了，想不到，他竟然自缢。\n我实在不相信大哥他会无缘无故自缢，找了熙王府的人询问才得知，当天晚上上皇和陛下都去了熙王府，之后，大哥就……”\n“难不成……是陛下逼死斐后？”\n西烈凌说完就立刻后悔了，斐汐雯来意不明，自己实在不该多言。\n正想说些什么搪塞过去，只见斐汐雯脸上尽是悲怆之色，叹道：“斐氏一族三代辅佐君王，家大势大，树大招风，这个我们是知道的，陛下登基以来，斐家已是极尽收敛，尤其是熙王去了之后，更是处处小心。\n却不想，即便如此，她仍是不肯放过。”\n西烈凌越听越蹊跷，她特意来此，不会只是为了来和她诉苦吧？西烈凌试探地问道：“斐大人的意思是？”",
            "summary": "斐汐雯的哥哥斐熙王在死后，其大哥一直郁郁寡欢，直到最近似乎有所好转。然而，有一天晚上，皇帝和皇上到访熙王府后，大哥竟自缢身亡。斐汐雯怀疑是皇帝逼死了她的哥哥。"
        }
    ]
}