{
    "chapter_title": "第五十五章  反扑之力(2)",
    "chapter_summary": "姐妹西烈凌和西烈月因争夺权力而起争执，导致西烈凌被刺中胸口并死亡。安沁宣和菁葮调查事件真相，并在峡谷边发现失踪的近卫军。李缘和芪焰加入队伍，与西烈月就通过峡谷还是后山绕行发生争执。一行人在后山躲避杀手死士时，遇到季悠苒等人，得知许将军被毒杀的消息。医生肖琴诊断为西烈月中了剧毒，需要找到解药或名医才能治愈。菁葮提议为她输送内力，但肖琴警告这可能加重毒素。安沁宣主动提出帮助，成功保护西烈月的心脉。西烈月对此感到困惑，安沁宣并未解释原因。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“是……”西烈凌艰难地回着西烈月的话，即使西烈月已经点了穴道，但那一刀太狠，血还是止不住的从胸口涌出来，西烈凌捂着胸口的手很快被染成血红色，西烈月从她圆睁的眼睛里看到了绝望的恐惧。\n“救……”西烈凌没能挣扎多久，几个颤抖之后，再没了声息，圆睁的眼到死也闭不上，拽着西烈月衣角的手，终了落了下来。\n血还在往外涌，合着从泉眼涌出的热水，一路往下流淌，猩红一片，血水从脚边流过，西烈月说不出心中的感觉，不管西烈凌是不是死在她手里，她们最终也逃不过骨肉相残。\n安沁宣低头看了一眼西烈凌的尸体，发现她嘴角呕出的血竟然是黑色的，“刀上有毒？”出手已经这般狠毒了，竟然还用毒，那么，那些箭……安沁宣抓起西烈月的手，掀开破损的衣袖一看，那道并不算深的伤口已经泛黑，果然有毒！“先离开这里！”点了西烈月身上几个大穴防止毒性游走，安沁宣拉着西烈月走出温泉，往峡谷边走去。",
            "summary": "姐妹西烈凌和西烈月因争夺权力而发生冲突。西烈凌被西烈月用刀刺中胸口，虽然西烈月点了她的穴道试图止血，但伤势过重导致她死亡。安沁宣发现了刀上的毒药，立刻带着西烈月离开现场，防止毒性蔓延。"
        },
        {
            "id": 1,
            "content": "菁葮总觉得浮桥很不对劲，跑到峡谷边一看，果然原本的浮桥已经断裂，而她留在对面的几个人，别说放信号，连人影都没有了，对面空荡荡的。\n安沁宣和西烈月走向浮桥，看见峡谷边站着一个人影，安沁宣戒备地拔出长剑，听到声响，菁葮回过身，看清是菁葮，安沁宣才收了软剑别于腰间。\n菁葮低声回禀道：“陛下，浮桥断了。”三人站在峡谷边，能清楚的看到，浮桥是从中间断的，桥的两边一路垂到谷底，显然砍断浮桥的人是不想让人把桥再续上，所以从中间砍断。\n李缘和芪焰处理完树林中的杀手后也赶了过来，看到空荡荡的峡谷，两人也愣了一下。李缘从袖间掏出一个竹哨子，两长一短的哨声在山谷间回荡，但却得不到任何回应。\n“我明明留了两百人在对面接应，为何没有回音？”李缘不死心地又吹了好几次，对面一片死寂，尖锐的哨声显得格外刺耳。",
            "summary": "菁葮发现浮桥断裂，她留在对岸的同伴失踪。安沁宣、西烈月和菁葮来到峡谷边查看情况。李缘和芪焰处理完树林中的杀手后也赶来，发现对岸的二百人没有回应。李缘不断吹哨试图联系他们，但始终没有得到回应。"
        },
        {
            "id": 2,
            "content": "“别再吹了。”\n芪焰拉下李缘的手，朝她使了个眼色，说道：“看看还有什么别的办法吧。”\n沿着芪焰的视线望去，陛下脸上已是一片寒霜。李缘连忙收了手中的哨子，查看周围的情况，不一会，回到西烈月面前，说道：“陛下，浮桥断了，想要修好，怕是要等天亮了。这个峡谷不算深，若是从峡谷下面走过去，一个时辰就能到对面。”\n李缘刚想派人下去探路，安沁宣冷声说道：“往后山走，绕过去。”\n李缘像看疯子似的瞪着安沁宣，“这座山在皇陵后面，平时山脚也有人驻守不许旁人靠近，故此人迹罕至，山路非常不好走，若是从后山绕过去，明早都未必回得去。”\n“峡谷下面全是碎石，完全没有隐藏和躲避的地方，若是现在两边草丛中有人伏击，等我们下到谷底，她们再放毒箭，那就是死路一条。”\n“我自然会派人下去仔细打探，确认没有危险才会请陛下走这条路。”\n“峡谷这么长，两边树林这么茂密，你怎么查探？对方有多少人，你根本不知道，你留下的两百多人上哪去了，你估计也不知道吧。”\n“你！”\n两人在峡谷边就这样吵了起来，芪焰冷汗都快出来了，陛下还在这呢，芪焰偷偷看向西烈月，只见她双目微眯，怔怔地盯着安沁宣，像是很惊讶的样子。\n西烈月确实惊讶，一直以来，她都认定安沁宣必定会离开海域的，他把海域当做是一个玩乐的地方，他不在乎谁生谁死，也不在乎政局如何，他一直都只是过客。不管对海域来说是怎样的大事，他也总是满不在乎的样子，有时就算她一再问，他也不过敷衍地答上一两句。他一直都像一阵风，不会让任何人抓住，更不可能在一处停留，而现在，他竟只为了走哪一条路径，和李缘争执不休，西烈月不自觉地握紧两人拉在一起的手，因为她有一种错觉，或许她能抓住这阵风。\n手上忽然一紧，安沁宣感觉到西烈月猛地抓紧她的手，安沁宣低头看去，西烈月敛下眸光，不想让他看出自己心中所想，安沁宣误以为她是所中之毒开始发作，当下懒得再与李缘废话，背过身，手上一拉，让西烈月伏在他背上。\n安沁宣想把陛下带走，菁葮看出他的想法，动作迅速地上前一步拦下安沁宣，下一刻，西烈月懒洋洋的声音响起：“这里不宜久留，往后山走。”\n芪焰和菁葮对看一眼，心中了然，这人怕是继舒清小姐之后唯一能得陛下这样信任的人吧。",
            "summary": "陛下（西烈月）和安沁宣因为选择通过峡谷还是后山绕行而发生争执。安沁宣原本被视为过客，不会对海域的事务过多关心，但这次他却为了走哪条路而与李缘争吵。这让西烈月感到惊讶，并更加信任安沁宣。他们决定往后山走，避开峡谷的危险。"
        },
        {
            "id": 3,
            "content": "为了不让人发现他们的行踪，一行人灭了火把，后山的路很难走，他们却选了一条更难走的路，沿着后山侧腰一路往前。只要到了峡谷交汇处，就有驻军守卫了，到了那里便不用担心杀手死士。\n在山林间走了一个多时辰，前方忽然有骚动，不过很快又平静了下来。李缘小跑过来，在西烈月身边低声说道：“陛下，是季相。”\n季悠苒？西烈月轻拍安沁宣的肩，安沁宣将她放下。黑暗中，几个人朝这边走过来，走到近处，西烈月才看清，一行人中，除了季悠苒和那个叫肖琴的女子，还有季惜抒和许炽擎。\n“你们怎么会在这？”西烈月已经隐约感觉到事情不太对劲。\n季悠苒上前回道：“陛下离开后不久，惜抒过来找臣，说下午的时候看到许将军的副将和斐汐雯一起，臣本想去驻地与许将军汇合问个清楚，走出别院却发现，皇陵院落间巡视的近卫军忽然没了踪影，臣又派人到上皇的院子里查看，院子内外都有驻军守卫，却仍不见近卫军身影……”\n“不可能！”李缘怒道：“臣只带了一千近卫军到后山伏击，还有两千近卫军留在陵园护卫，不可能没有人巡视。”\n李缘朝着季悠苒大喊大叫，肖琴不乐意了，回道：“什么不可能，明明就是事实，难道我们还故意跑那么远来冤枉你？”\n被人这样顶撞，李缘怒气更盛，但在陛下面前，她也不敢放肆。季悠苒把肖琴拉到身后，不温不火的说道：“李总领无需动怒，季某也是觉得事有蹊跷而已。”",
            "summary": "为了躲避杀手死士，一群人在后山行进。在山林中行走一个多时辰后，他们遇到了季悠苒等人。季悠苒告诉西烈月，他们在离开不久后发现了近卫军的失踪，怀疑事情不对劲。李缘愤怒地反驳，但季悠苒保持冷静。"
        },
        {
            "id": 4,
            "content": "西烈月始终沉默，一双黑眸满是寒光。在不明的夜色下，众人更摸不透她此刻心思。季悠苒不再理会李缘，继续说道：“臣担心后主和惜抒的安全，所以带着两位离开原来住的居所。臣知道陛下去了后山，本想到溯溪泉后等待陛下，不想溯溪泉到后山的路，全都被驻军封锁了，臣不敢贸进，只能走山道，绕往后山。不过臣还在溯溪泉下的溪水边发现一个人，是青桐公子。”\n“青桐？”西烈月蹙眉：“他怎么样？”\n“臣在溪边发现他的时候，他已经昏迷不醒。”\n西烈月愠怒，“许淮素呢？！”早已安排她调派一万精兵驻守皇陵，为何现在出这种纰漏？难道她也叛变了不成？！\n“一路上未曾看见许将军……”季悠苒发现西烈月的脸色苍白，细看之下陛下左臂上还有一小片血渍，季悠苒急道：“陛下，您受伤了？”\n西烈月刚想摇头说没事，安沁宣冷声回道：“她中毒了。”\n“什么？”众人皆惊，李缘更是自责不已，她身为近卫军总领，却没能保护好陛下，甚至连陛下中毒她竟也不知！放下之前与安沁宣的小争执，李缘急道：“安神医，陛下所中何毒？有无大碍？”\n众人纷纷看向安沁宣，安沁宣的脸倏地黑了，舒清给他安排了个神医的身份，可是他根本不懂医术。\n安沁宣黑着脸站在那里，众人不明所以，季悠苒似乎猜到什么，侧身对身后的肖琴低声说道：“你去给陛下诊治。”\n“好。”",
            "summary": "季悠苒告诉西烈月关于青桐公子和许淮素的消息。西烈月得知自己中毒后，众人都很惊讶。李缘自责没有保护好西烈月，而安沁宣虽然被赋予了神医身份，但实际并不懂医术。肖琴被指派为西烈月诊治。"
        },
        {
            "id": 5,
            "content": "肖琴半蹲在西烈月身侧给她把脉，久久不语，眉头越拧越紧。松开诊脉的手，肖琴掀开西烈月的衣袖，查看了她手臂上的伤口。伤口很细，但肿得很厉害。看见伤口的那一刻，安沁宣的心倏地一凉，他见过之前的箭伤，当时只是一点小擦伤，伤口是黑褐色的，现在却肿成这样，手臂呈现出诡异的艳红色，这毒……不一般。\n肖琴对着伤口看了半天，还是不说话，众人心里急，但又怕影响她，憋着不敢问，最后还是季悠苒低声问道：“可以医治么？”\n“看伤口，陛下所中之毒，毒性很强，好在陛下伤口并不深，而且及时封住大穴，我暂时也不知道陛下具体所中的毒叫什么，身边没有药，也无法医治。陛下的全身大穴不能长期封锁，现在我只能处理一下伤口，用银针封住陛下左臂穴道，再寻一位内功深厚之人以内力护住陛下心脉，可保三天。三天里要找到解药或者能寻到善于解毒的名医。”\n听她说完，众人皆松了一口气，季悠苒却是眉头紧锁，肖琴的医术比起宫中御医，高出许多，她斟酌了好一会，才说出这番话，可见陛下这毒，十分棘手。\n眸光扫过季悠苒和肖琴的脸，西烈月大概也猜出几分伤情，抬起受伤的手臂，伸到肖琴面前，“现在也只能如此，你先处理伤口。”\n“是。”肖琴暗暗佩服，大穴都被锁住，必定全身都不舒服，手臂上的毒红肿灼热，该是极疼的，她还能如此冷静，稳住这么多人的心，难怪悠苒最后还是愿意辅佐她。\n肖琴用溪水清洗了伤口并用银针封住了手臂的穴道，然后从腰间拿出一个瓷瓶，小心翼翼地倒出一颗药丸，递到西烈月面前。\n不是说没有药？\n迎着西烈月疑惑的目光，肖琴微低下头，低声回道：“这药虽不能解毒，但，能止疼。”季悠苒最近胸口疼得越来越严重，大多时候都是靠这药撑过去的，珍贵得很，之前她是舍不得……\n能止疼？！那她早不拿出来！西烈月的脸色一阵青一阵白，就在肖琴以为西烈月要杀了她的时候，她却忽然笑了起来，肖琴抬头，只看到陛下目光飘向不远处不明所以的季悠苒，笑得有些意味深长。肖琴忽然觉得，自己是不是做错了什么……\n靠坐在一旁的石头上，将一切看在眼里，安沁宣摇摇头，他家女皇的心眼真的很小。\n西烈月服下肖琴的药之后，立刻感受到一股清凉之气沁入心脾，原来浑身灼热的感觉也消退了不少。",
            "summary": "皇帝西烈月中了剧毒，医生肖琴诊断后表示需要找到解药或擅长解毒的名医才能在三天内治愈。肖琴暂时用银针封闭了皇帝的穴位并给她服用了一颗止痛药。虽然药物不能解毒，但缓解了疼痛让西烈月和其他人松了一口气。"
        },
        {
            "id": 6,
            "content": "菁葮半跪下身子，说道：“主子，让属下给您输内力护住心脉吧。”菁葮一直以来都是陛下贴身近侍，武功也是她们这些人里最高的，她确实是最好的人选。\n肖琴战战兢兢地包扎好伤口，听到菁葮的话，忙提醒道：“陛下本身内力不弱，姑娘的内力需比陛下之内力高上许多方能护其心脉，如若不然，你既折损了功力，陛下体内的毒气仍会运走全身直攻心脉。”\n“我明白。”不需肖琴多说，她自会用尽全力护住主子的心脉。\n待西烈月包扎好伤口，菁葮将她扶到一块大石头上坐好，正准备运功，一道低沉的男声忽然响起，“让我来。”\n循声望去，说话的居然是一直显得漫不经心的安沁宣。这不仅让菁葮懵住了，西烈月也有一刻恍惚，用内力住别人护心脉，不仅要损耗自身功力，中间稍有差池，他还会内伤。\n所有人的目光都落到他身上，安沁宣有些不耐烦了，“让开。还是你想和我比比谁的内力强？”说着，安沁宣出手抓住菁葮的右肩。菁葮承受着来自安沁宣掌心的内力，同时也感受到这个男人身上特有的压迫感。即便如此，她也不肯退，虽然安沁宣是舒清小姐的朋友，但这关系到主子的安危，她不敢信任何人。\n两人暗自较劲，芪焰想上前帮菁葮，却被季悠苒伸手拦下，就在这时，西烈月说道：“菁葮你退下。”\n“主子？”菁葮不敢相信。\n西烈月的命令，从不说第二遍，菁葮无法违抗，只能起身退到一旁。\n菁葮让开，安沁宣立刻接替了她的位置，为她运功疗伤。安沁宣的内力刚猛醇厚，西烈月能感到一股热流从掌心涌向胸口，绵长不息，未有一丝停滞。内力源源不断的涌入，西烈月这个接受的人都有些吃力，安沁宣的额头上也已经满是汗水。\n确保输入的内力足够护住西烈月的心脉后，安沁宣利落地收回手。刚才在运功的时候，他一直能感觉到西烈月盯着他，安沁宣抬头，对上西烈月凝视的黑眸，低声笑道：“你已经以身相许过了，还有什么能报答我的？”",
            "summary": "菁葮提议为受伤的皇帝西烈月输送内力以保护他的心脉。然而，肖琴警告说，如果菁葮的内力不如西烈月强大，她不仅会损失自己的功力，还会让西烈月体内的毒素更加严重。尽管如此，菁葮仍然决定尝试。这时，一直表现得漫不经心的安沁宣站出来，主动提出为自己输送内力。尽管所有人都感到惊讶，但安沁宣成功地保护了西烈月的心脉。在这个过程中，菁葮被迫退出，而安沁宣继续为西烈月治疗。"
        },
        {
            "id": 7,
            "content": "低沉的声音依旧带着他特有的调侃味道，只是嘴角扯起的笑少了以往的邪魅，多了一丝疲惫。\n视线离不开他的脸，心中有个疑问，西烈月脱口问出，“你不必做这些的，为什么？”\n“你想听什么答案。”背靠着身后的树干，安沁宣收起了那副无所谓的笑脸，“我敢说，你敢回应么？”\n我敢说你敢回应么？回应什么？爱么？她……敢么？\n心像被什么猛扎了一下，不是疼，是怕，西烈月惊得站起身子，避开安沁宣的眼睛，转身逃开了。\n安沁宣也不急着追问她，暗自调息。西烈月或许不知，他是比慕容舒清更会算计的奸商，赔本的买卖他是不会做的。他付出的东西都是双倍收回来的。\n安沁宣毕竟不是海域人，西烈月的安危关乎着整个海域的未来，从他給西烈月运功开始，所有人的心思都落在他们身上，菁葮更是守在离他们不远的地方。\n看到西烈月站起身，菁葮立刻迎了上去，“主子，您感觉好些了么？”\n西烈月轻点了下头，回头看去，安沁宣正在闭目养神，西烈月松了一口气。她不知道怎么回答他，以前她觉得自己不会再有爱，而现在，她变得不确定起来，所以，她躲开了。深吸一口气，暂时把这些盘踞在心中的纷扰摒弃，西烈月对不远处的季悠苒轻招了一下手。\n季悠苒走到西烈月身边，就听到她压低声音，说道：“季悠苒，斐家派来的死士，把西烈凌杀了。”\n“杀泯王？”\n季悠苒显然也没想到会是这样的结果，“斐家把泯王给杀了，对她们有什么好处？”\n季悠苒不解，西烈月也在为此事疑惑，两人一时间没有头绪。\n芪焰小跑过来，在她耳边说道：“主子，青桐公子醒了，还说有要事禀告。”\n“带他过来。”\n青桐出现在皇陵实在奇怪，西烈月猜想他身上一定有重要的信息，可是当看到一向健康的齐青桐还需要小将搀扶，走路踉踉跄跄，脸色青白，浑身湿透，一身狼狈的样子，西烈月还是吓了一跳，不禁蹙眉：“青桐，你怎么这般模样，出了什么事？”\n看到西烈月，一直疲惫虚脱的齐青桐眼睛一亮，猛地站直身子，几乎是扑向西烈月，抓着西烈月的手，声音还带着颤抖，“许将军……许将军被毒杀了……”",
            "summary": "安沁宣（一个带有调侃味道的声音）在西烈月的帮助下治愈了她受伤的身体。然而，西烈月对他的行为感到困惑，问他为什么要这样做。安沁宣用一句反问回应她的疑问，让她感到害怕并转身离开。与此同时，青桐带来了一个重要消息，称许将军被毒杀了，这让西烈月和季悠苒感到惊讶和疑惑。"
        }
    ]
}