{
    "chapter_title": "第五十七章  棋差一着(2)",
    "chapter_summary": "安沁宣输给了西烈月。为了复仇，她决定潜入皇宫窃取玉玺和兵符。然而，皇宫的守卫比以往更加严密，安沁宣不得不采用巧妙的方法避开守卫。在成功进入御书房并找到玉玺后，她在准备离开时被西烈月意外发现。西烈月因梦境中的恐怖场景而感到恐惧，但她的内心仍然对安沁宣充满好奇。在黑暗中被对方吸引的西烈月和安沁宣相遇，安沁宣传述了她找到失踪的舒清和她的同伴的过程。西烈月在见到安沁宣后，虽然激动，但她无法抑制内心的恐惧。舒清和她的同伴出现，让西烈月的心情终于平复。舒清解释了她在左相回来后所发生的事情，以及她为何会突然回来和保护修之的五千人被派去的原因。舒清和西烈月走到一旁交谈。舒清责怪西烈月不顾她的感受，擅自行动引发风波。西烈月因亲人被挟持和兄弟之死感到疲惫，回应舒清的指责。两人在月光下互瞪，虽然生气但心中充满怜惜和珍视。舒清给西烈月服用了一颗传说中的解百毒药丸，缓解了她的火燎般灼热感并化解了安沁宣输给她的一些内力。在西烈月恢复后，她们开始讨论如何对付叛军首领斐映邀。西烈月需要一位将军带着兵符和圣旨前往驻地，带领五万人马回来救驾。安沁宣提议让轩辕逸去执行这个任务。季悠苒认为轩辕逸不适合担任海域的前锋副将，因为这里是海域，男子从军的机会很少，而且无法服众。轩辕逸接受了这个观点并释怀。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然输了内里给西烈月，但安沁宣内力深厚，经过调息之后并无大碍。他很快到了山脚，与他猜测的情形差不多，山脚下果然有重兵把守，安沁宣选了一处守卫稍稍松懈的地方跑了出来。陵园到皇宫有十来里，安沁宣偷了一匹马，快马加鞭的往皇宫赶。\n偷偷摸进皇宫，安沁宣发现，今夜宫里的守卫确实比以往的森严。尤其是西烈月常去的地方，都有侍卫把守。安沁宣先到了西烈月的寝宫，殿外竟有十来个人守着，安沁宣没有贸然进入，而是直奔御书房而去。\n安沁宣摸到御书房前，躲在百年梧桐上观察，发现御书房前院也有七八名侍卫守着，一队三十人的守卫，会在御书房和西烈月的寝宫间来回巡视。每隔两刻钟，便会巡回来。他若想如愿拿到玉玺和兵符并顺利脱身，就必须在这两刻钟内解决御书房前的侍卫，并找到玉玺和兵符离开。再过一个多时辰，天就要亮了，已经没有时间耽搁。安沁宣算准了时间，在守卫刚刚巡视完御书房离开后，立刻从梧桐树下飞身而下，快速地放倒守在御书房的侍卫。\n进入御书房，安沁宣冲进右边的书室，进去后安沁宣发现，书室内虽然依旧整齐，但四面书架明显都有被翻动过的痕迹。找到最左边书架倒数第二个隔间，将上面的书全部拿出来后，果然发现了一个暗格，轻轻推开，里面放着一个黄色锦盒，打开盒子，玉玺端端正正的放在里面。若不是西烈月事先告诉他具体位置，靠他慢慢寻找，御书房内有三四间这样的书室，半天也未必找得到。\n将盒子盖好放进事先备好的布袋里，安沁宣正准备去拿兵符，一只手猛地抓住他的肩膀……",
            "summary": "安沁宣在输掉与西烈月的较量后，试图潜入皇宫窃取玉玺和兵符。然而，皇宫的守卫比往常更加严密，安沁宣不得不采取巧妙的方式避开守卫。在成功进入御书房并找到玉玺后，安沁宣准备离开时，突然被一只手握住肩膀。"
        },
        {
            "id": 1,
            "content": "“啊！”\n西烈月忽然低叫一声，猛然坐直身子，菁葮一直守在她身边，听到她叫，立刻蹲下，问道：“主子？您怎么了，要不要传肖姑娘过来？”\n西烈月黑眸圆睁，似受到了极大的惊吓，菁葮又叫了她好几声，西烈月才慢慢回过神来。周围一片漆黑，不远处有很多黑影在晃动，寂静的山林里，能听到夜风的声音和轻微的人声，确定刚才让她恐惧的一切只是梦，西烈月长长地出了一口气，疲惫地问道：“他回来了么？”\n“还没有。”惨白的月光下，主子的脸色反而泛红，额头上的汗珠沿着脸颊一路滚落下来，主子像是没感觉到一样，盯着前方不说话。菁葮低声劝道：“主子，您再歇会吧，他回来了菁葮马上叫醒您。”\n西烈月摇摇头，菁葮不再多言，沉默地退到原来的位置。\n背靠着树干坐着，西烈月完全没有睡意，身上一直穿着泡温泉时浸湿的衣服，虽然已经干了，却依旧冰冷，她全身上下都很冷，每一阵夜风袭来，都像在她身上泼一盆碎冰，但是她的胸口很热，犹如一把火在烧，那种灼热和寒冷的感觉，同时折磨着她。\n刚才的梦里，她看到安沁宣被一群人围住，无数的利箭，如滂沱大雨向他袭来，长箭刺破他的身体，一支又一支，直到他常穿的白衣变成血衣，直到他砰然倒地，他的手里还拿着玉玺……\n西烈月抖了一下，周身寒意弥漫，即使她现在知道那只是一个梦，回想起来，她的心都还在惊悸。那一刻的恐惧，是她从未经历过的，像冰冷的水，无孔不入，侵蚀着她整个人。",
            "summary": "西烈月突然受到惊吓，菁葮关心地询问她的情况。西烈月在梦中看到安沁宣被围攻并死去，虽然知道是梦，但她仍感到恐惧。她全身冰冷，胸口却非常热，这两种感觉同时折磨着她。"
        },
        {
            "id": 2,
            "content": "这种害怕惊恐的感觉，是不是就叫做爱了？\n“谁？”\n李缘一声低呵，惊着所有人，戒备的侍卫拔剑涌向黑暗中的人影。\n“是我。”\n远处传来安沁宣特有的低沉嗓音，西烈月倏地站起身，却没有迎上去，注视着黑影的方向。听到是安沁宣的声音，李缘才收了手中的长剑让出一条道来，西烈月很快看到了那道熟悉的白影向她走来。他身形依旧矫健，三两步就已跃到她面前。\n梦醒来的那一刻，她想立刻见到他，拥抱他，摸摸他的脸，现在他终于站在她面前，能清清楚楚看到他的脸，闻到他的气息，西烈月却什么都没做，因为她的一颗心，又回到了原处。她没想过，仅仅只是看到这个人，就能让她的心安定。她甚至都忘记了要去问他玉玺的去向。\n安沁宣显得很兴奋，没发现西烈月眼中的波澜，晃了晃手中的小包袱，还指了指身后，“我回来了，不仅给你带回了玉玺和兵符，还给你带回来几个人。”\n“谁？”西烈月极少看得到他这么兴奋，心中隐隐猜到他所说的人是谁，只是心里不敢相信。\n安沁宣侧过身，西烈月才看到他身后站着几个人，借着还算明亮的月光，西烈月眯眼看过去，待看清站在最中间的人时，西烈月声音都有些颤抖，“舒清？”\n轩辕逸仍是那么霸道地牵着她的手，她也还是如往常那样笑着，她身后，是始终追随的炎雨苍素。真的，是她回来了。",
            "summary": "一段充满紧张和惊喜的剧情。西烈月和安沁宣在黑暗中相遇，安沁宣带来了玉玺、兵符以及失踪已久的舒清和她的同伴。西烈月在见到安沁宣后，虽然激动，但却无法抑制心中的恐惧，因为她的一颗心依然不安定。舒清和她的同伴出现在他们面前，让西烈月的心终于安定下来。"
        },
        {
            "id": 3,
            "content": "看到舒清的那一刻，季悠苒舒了一口气，她总算是回来了，还不晚不早正是时候。\n“是左相！左相回来了！”芪焰也认出了舒清，开心地迎了上去，走到苍素身边时，嘴角的笑扬起更高。菁葮默默站在西烈月身后，眼光落到炎雨身上，与那双常年不变的冷眸交汇，依旧幽深得看不见底，菁葮却觉得这些天一直紧绷着的心莫名放松了些。\n“你怎么回来了？”西烈月还是有些不敢相信，她离开还不足两个月。\n舒清耸耸肩，回道：“外面的事情处理完了，所以就回来了。其实我前天就回到海域了，听说斐后薨逝，文武百官都到陵园祭祀，我想着等你们回朝了我再进宫。你让我带去的五千人，我只带了一千回来，其他的留下保护修之了。我让她们回宫复命，谁知傍晚她们又都回来了，告诉我皇宫有异动，担心有人对你不利，我让炎雨和苍素偷偷进宫看看，刚好碰上安沁宣夜探皇宫。”\n舒清说得轻描淡写，西烈月听得心头一热，前天就回了，到底要多拼命地赶，才能前天就回到海域？她还大着肚子……\n舒清轻咳一声，避开西烈月死盯着她的眼睛，转向季悠苒，问道：“海域发生了什么事？你们为何这么狼狈？”\n西烈月沉默，季悠苒暗自叫苦，斟酌了好一会，才尽量简单地把近两个月发生的事告诉舒清，说道西烈月今晚遇刺中毒的时候，一直默默的舒清，终于不再淡定，“你中毒了？”\n西烈月眼刀狠狠射向季悠苒，季悠苒无辜地站在那里。陛下也没说不能说她中毒的事啊？",
            "summary": "舒清在左相回来后，让紧张的氛围得到缓解。她解释了为什么突然回来以及留下的五千人被派去保护修之。西烈月听后感激不已，而季悠苒则向舒清讲述了近两个月来海域发生的事情，包括西烈月今晚遇刺中毒的情况。舒清担忧地看着西烈月，让她感到暖心。"
        },
        {
            "id": 4,
            "content": "周围还有很多人，舒清柔声说道：“陛下，可否借一步说话。”\n西烈月撇撇嘴，随着舒清往旁边走了几步，舒清压低声音，狠狠地说道，“西烈月！你就急成这样？我真想揍你一顿。”舒清之所以这样生气，不仅仅是气西烈月贸然行事，置自己于这样的危险之中，同时也气，她早就打算要与斐家决一死战，却瞒着她，独自面对这场风暴。\n母皇和父亲被人挟持，两个时辰前，她才经历过一回骨肉相残，西烈凌就死在她面前，西烈月觉得心很疲惫，听着舒清咬牙切齿的责骂，西烈月眼眶竟有些发热，敛下眼眸，却又看到舒清突出的肚子，西烈月哼道：“咱们彼此彼此。”她又是如何做母亲的？这样日夜兼程，若孩子有个万一，又当如何？\n月光下，两人互相瞪着对方，眼中尽是恼怒之火，心中却满满的都是怜惜和珍视。",
            "summary": "舒清与西烈月走到一旁交谈。舒清责怪西烈月不顾她的感受，擅自行动引发风波。西烈月因亲人被挟持和兄弟之死感到疲惫，回应舒清的指责。两人在月光下互瞪，虽然生气但心中充满怜惜和珍视。"
        },
        {
            "id": 5,
            "content": "西烈月的脸色越来越潮红，满头薄汗，看起来很辛苦的样子，舒清已不忍心再说她，叹了一口气，从怀里掏出了锦袋，拿出一个白色的小瓷瓶，抓过西烈月的手，将一颗药丸倒在她的掌心，“吃了。”\n西烈月低头看着那黑乎乎的东西，问道：“什么东西？”\n舒清余怒未消，轻哼道：“毒药。”\n西烈月白了她一眼，也没再多问，一口吞了药丸。这药丸很奇特，刚入口中，立刻化了，一股淡淡的腥味沿着喉咙往下滑，你能感觉到它慢慢流入胸腹，一股酥麻的感觉由内到外弥漫开来。\n西烈月表情古怪，一会皱眉一会挑眉的，舒清低声问道：“你觉得怎么样？好些了么？”\n西烈月摇摇头，又点点头，疑惑又好奇，“这是什么药？”酥麻感消退之后，西烈月发现，胸口火燎般的灼热感消失无踪，而且它还化解了安沁宣输给她的内力。那些内力虽护住了她的心脉，但毕竟不是她自身的内力，她承受起来还是很辛苦，像一块大石头压在胸中，吐纳都很吃力。而现在那股困住她的力量慢慢消失了，这药当真神奇。\n西烈月脸上的红潮淡去，眼眸中神采也回来了，舒清松了一口气，回道：“传说能解百毒，看来是真的。”为了帮季悠苒寻解药，她不得不求助于邪医楚吟，临走了，楚吟送了她三颗药丸，没想到这么有效。\n西烈月心急的运功，却发现自己的内力也散得厉害，无法汇集，只能暗自调息，觉得舒服了很多之后，西烈月轻轻点头，舒清了然，两人皆不动声色，走回众人聚集的空地。舒清轻咳一声，问道：“陛下，接下来您有何打算？”\n“斐映邀毒杀许将军，笼络副将，就是为了用那一万驻军铲除陵园中的近卫军，把朕困死在这陵园里，想要击败斐映邀，只能靠集结在皇城外五十里的五万人马。此刻皇陵内外必定守卫森严，京城通往驻地的沿路，也必设置了层层关卡，朕想要突围而出实在不易，现在，朕需要一个将军，带着兵符和圣旨前往驻地，带领这五万人马回来救驾。”\n安沁宣扫了轩辕逸一眼，“轩辕逸不就是将军么？抓个逆贼还不是一件小事？”",
            "summary": "舒清给西烈月服用了一颗传说中的解百毒药丸，缓解了她的火燎般灼热感并化解了安沁宣输给她的一些内力。西烈月恢复后，她们开始讨论如何对付叛军首领斐映邀。西烈月需要一位将军带着兵符和圣旨前往驻地，带领五万人马回来救驾。安沁宣提议让轩辕逸去执行这个任务。"
        },
        {
            "id": 6,
            "content": "西烈月讪讪一笑，季悠苒已经摇摇头，叹道：“他不行。”\n眼见轩辕逸皱眉，季悠苒解释道：“我的意思不是说轩辕将军的才能不行，是……他的身份不行。这里是海域，男子虽可以从军，但是做到前锋副将已是少之又少，将军之选，绝对不能是男人，不然不能服众。”身为男子，就已经注定了没有资格，这就是海域。\n在东隅，若是皇上委派一名女子任大将军之职，众将也一定不服，入乡随俗吧。轩辕逸这么一想，他也就释怀了。\n舒清想到另一个问题，“且不说，现在没有合适的人选，就算有，你随便任命一个将军，驻军能听命么？”\n“朕是海域的王，自然可以任命谁是大将军，有圣旨和兵符，她们就算心有疑惑，也只能领命而来。”西烈月言语中，霸气凛然，然想到现在的时局，不免又有些颓然，“但若不是绝对值得信任的人，朕也万万不能把这五万人马交出去。”为了防止斐家造反，她早已下旨，各地的兵马不得调动，最算海域有数十万兵马，那都是远水救不了近火，这五万驻军，就是能否扭转时局的关键。\n舒清想了想，说道，“不能力敌，能不能智取？”\n“如何智取？”\n“不如……”\n舒清才说出两个字，轩辕逸忽然抬起手，舒清警觉地闭上嘴，安沁宣也觉察到了什么，与轩辕逸对看一眼后，两人迅速朝着不远处的树冠上飞跃而出，两人的身影直冲而上，与树冠里的一团黑影打了起来，这时众人才发现，树上居然还有一个人。\n月色下，三人从树梢一路打到地面，轩辕逸和安沁宣一左一右将黑影围在空地上，那人一身黑衣，身手敏捷，轻功绝佳，黑衣人似乎只想脱身，轩辕逸和安沁宣哪里肯轻易放过他，下手毫不留情，一时间三人打得难舍难分。\n芪焰、菁葮、炎雨、苍素四人拔剑围成一圈，防止黑衣人突袭中毒的西烈月和不会武功的舒清、季悠苒等人。\n西烈月双手环在胸前，冷眼看着树林里战得正酣的三人，心里颇有几分意外。现在正值非常时期，李缘已经加强对周围的防护，几乎是里三层外三层，除了侍卫，这里也算高手云集，他竟能神不知鬼不觉的来到树上偷听，这人是何许人也？又是为何人所用？",
            "summary": "季悠苒认为轩辕逸不适合担任海域的前锋副将，因为这里是海域，男子从军的机会很少，而且无法服众。轩辕逸接受了这个观点并释怀。舒清提出一个问题，即使有合适的人选，驻军是否能听从命令。西烈月表示，作为海域的王，她可以任命大将军，但有圣旨和兵符，他们只能领命而来。随后，轩辕逸、安沁宣和黑衣人在树林中展开激战，而芪焰、菁葮、炎雨、苍素四人则保护西烈月和其他不会武功的人。"
        },
        {
            "id": 7,
            "content": "来人武功虽高，但在轩辕逸和安沁宣的合力攻击下，渐渐不敌。黑衣人险险避过轩辕逸一掌，连忙低声道：“轩辕逸，住手！我是……”\n轩辕逸听到这人叫他的名字，正要出拳的手顿了一下，安沁宣可不管这么多，别于腰间的软剑已出鞘，反手就是一剑。黑衣人武功路数奇特，刚才也不知道偷听了多少，万一让他逃脱必定后患无穷！\n黑衣人无奈，话还未说完，只能后跃一大步躲开安沁宣的剑气，眼见两人又要合力攻来，黑衣人只能大喊一声：“舒清，是我！”\n带着内力的喊声响亮清晰，让观战的几人听得清清楚楚。\n熟悉的嗓音听得舒清心头一震，急道：“逸，安沁宣你们快住手！”\n轩辕逸听到黑衣人喊话的时候似乎已猜出来人是谁，早已停手，安沁宣也犹豫了一下，最终还是收了手。\n两人终于不再攻过来，黑衣人暗舒一口气，利落地除掉了蒙着脸的黑巾……",
            "summary": "轩辕逸和安沁宣与一位武功高强的黑衣人展开激战。在黑衣人即将被击败时，他们发现原来他是朋友舒清。轩辕逸和安沁宣停止了攻击，黑衣人成功摘下面具，露出了真实身份。"
        }
    ]
}