{
    "chapter_title": "第六十章  另一种幸福(1)",
    "chapter_summary": "安沁宣和西烈月、舒清等人面临着爱情与江山的抉择。安沁宣在江山与爱情之间选择了江山，让舒清感到失望。舒清作为海域的统治者，为了国家放弃了与安沁宣的爱情。同时，斐氏家族衰落，西烈月成为了海域的新统治者。舒清在怀孕后仍然外出，令轩辕逸既开心又担忧。安沁宣来找舒清，表示他要离开，而西烈月也在附近。舒清和西烈月在海滩上谈论离别，舒清试图用故事来安慰西烈月。西烈月担心舒清会离开她，舒清表示她会继续支持西烈月，但如果有冲突，她会选择离开。西烈月对此感到欣慰。此外，西烈月后主与舒清谈论他与许炽擎的关系，认为他们两个强势的人要在一起，仅有爱是不够的。许炽擎出现，寻找季惜抒，发现她正在收拾行李，决定离开皇宫与他共度余生。季悠苒因为心情轻松，决定出家为尼。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "皇宫后院有一处少有人前往的小院，里面没有太多花草，却遍植了灌木，深秋了，入目之处，尽是焦黄，安沁宣就喜欢这样景致，好酒陪好酒，相得益彰。\n安沁宣刚把酒温好，就看到西烈月脸上挂着寒霜，朝他大步来。斐家已除，能把她气成这样的，八成是舒清。帮她也斟了一杯无味，安沁宣笑道：“这么快就商议完国家大事了？”\n西烈月没有理他，喝下一杯无味后，忽然说道：“还记得你和舒清的赌局么？”\n安沁宣倒酒地手一顿，随即笑道：“还在记仇？”\n西烈月不回他，只冷眼看他。安沁宣以为她还在生气，正打算告诉她，这个赌局早已没有意义的时候，西烈月却盯着他的眼睛，平静地说道：“你赢了。”\n什么？安沁宣一时没明白她的意思，愣了一下，她的意思是……承认爱上他了？她不是对这个字避之唯恐不及么？安沁宣没想过，自己会因为一句算不上示爱的话语而心潮澎湃。不过这一切很快在西烈月幽深的黑眸注视下回归平静。安沁宣敏锐的感觉到，西烈月忽然和他说这些，不是单纯地向他表白这么简单。“然后呢？”\n“你，会不会留下？”\n“如果我和江山，你只能选一样。你会……”\n“我选江山。”\n安沁宣瞪着西烈月，恨不得把她瞪出一个窟窿来，她居然连想都不用想，她若是表现出一点点煎熬一点点左右为难，他的心不至于像现在这样从天空落入深渊。\n安沁宣咬牙切齿，“你来就是为了告诉我这个？”\n“是。”\n“好，很好！我明白了，女王陛下。”安沁宣的骄傲不允许他在爱的面前卑微，她既已做出了选择，那便就这样吧。这一次，是他输了而已。\n西烈月固执地问道：“你会不会留下？”",
            "summary": "安沁宣与西烈月在深秋的季节品酒欣赏景致的时分，西烈月突然提到与安沁宣曾经的赌局并承认他赢了。然而，当西烈月询问安沁宣在江山与爱情之间如何选择时，安沁宣坚定地选择了江山。这让安沁宣感到失望和心痛，但他仍保持骄傲，决定接受这个结果。"
        },
        {
            "id": 1,
            "content": "安沁宣用行动回答了她，头也不回地走了。\n她知道，安沁宣一定气疯了。原来承认爱一个人，也没有这么难，只是承认之后，该如何自处，才是最难的。其实那一夜梦到他满身是血手捧玉玺的样子，醒来后她就问自己，她是要安沁宣还是玉玺，那时她的心只叫嚣着安沁宣的名字。而现在，她却只能选江山。安沁宣安然无恙，没有她，大可以纵情于世，海域却不能没有她。\n其实，她根本没得选。是命运选择了她。\n斐氏兴荣百年就此没落，不管你曾经是何等的风光，何等的荣耀，当一切成为过往云烟之后，留下来的也不过是凄楚和供人茶余饭后唏嘘的聊资罢了。斐家落末，朝中世家各个自危，科举中提拔的平民官员和世家中的年轻小辈得到西烈月的重用，朝堂上下，一片生机勃勃。\n西烈倾华也搬到京郊的山庄居住，真正意义上的退出了海域的历史舞台，因为不管是她还是百官，都心知肚明，海域走进了西烈月时代。\n日子就在这样既惶恐又平静的气氛中，一天天过去。自从上次与西烈月对峙之后，舒清按时早朝，但是基本无本可奏，也不在主动找她。西烈月也没有再宣舒清进宫，大家这样相安无事，日子也过的很快，又到了商船出海的日子。\n舒清缓缓走在码头的石板上，自从将海上生意交给轩辕逸之后，她就很少来码头了。看着眼前一望无垠的湛蓝天际，舒清暗暗感叹，风平浪静的日子，大海看起来就像一个婉约的淑女，娴静而优雅，足以让任何人迷醉，只有经常在那浪花中穿梭的人才最明白，它狂暴时的面目，那是吞没一切生灵的狰狞。",
            "summary": "在爱情与江山之间做出选择。她深爱着安沁宣，但身为海域的统治者，她又必须承担起保卫国家的责任。她选择了江山，牺牲了自己的爱情。与此同时，斐氏家族衰落，海域进入了西烈月时代。"
        },
        {
            "id": 2,
            "content": "被温暖的双手护在怀里，耳边传来让她心安地低喃：“你怎么来了？”\n轩辕逸盯着舒清已经明显隆起的腹部，心里又是开心，又是担忧，总怕她一不小心就会出事，可是她就是不能安分的在家待着，让他的心安定些。\n舒清微笑了抚平轩辕逸紧皱的眉心，笑道：“我没事。”不过说也奇怪，她的肚子好像比其他女子的大很多。\n舒清靠着码头旁的围栏，刚想到那个肆意的人，那道刺目的绚白身影便出现沙滩上，舒清有片刻恍惚，叹道：“他还是要走……”\n安沁宣在舒清面前站定，他招牌的邪魅笑容，看起来也有些寂寥，“你这船，我可坐得？”\n他，果然还是要走。这三个月来，她一直知道，安沁宣都在西烈月身边，原来不过是临行前的放纵吗？“她知道吗？”\n安沁宣不说话，只是盯着海滩上的一点。舒清转过身，只见西烈月站在不远处看着他们，蔚蓝的裙摆几乎与身后的蓝天融为一体，脸上的表情平静而木然。\n舒清轻叹一声，说道：“好吧，你一路小心。”\n说完舒清转身走下码头，身后，安沁宣冷淡的声音传来：“慕容舒清，我欠你一个人情。”\n他欠她吗？舒清茫然，她不知道将安沁宣带到西烈月身边，是他们欠她，还是她害了他们。没有回头，舒清轻轻回道：“你，没有欠我的。”\n忽然觉得脚下越发沉重，她不想看着船慢慢离港，舒清向沙滩走去，走过西烈月身旁，舒清迟疑了一会，最终还是没有说一句话，就在两人即将擦身而过的时候，西烈月忽然开口了：“舒清，我，有话和你说。”\n三个月了，这是她们第一次说话吧，舒清缓缓向前走了，淡淡地回道：“今天天气挺好的，走走吧。”\n她不说，舒清也不问，她们就这样一前一后的走着，秋日的海面，别有一番风情。久久，身后传来西烈月显得艰涩的声音：“你是不是觉得，我变了。”\n舒清停下脚步，回头看着西烈月，一会才笑道：“所在的位置不同，看事情的角度就会不同。你是一个君主。”西烈月确实变了，越来越像一个帝王了，即使已经收敛的气势，只是这样站在她面前，她也不能忽视她日渐明晰的帝王之气。这样的变化，或许作为一个王者来说，是好事吧。",
            "summary": "舒清怀孕后仍然不安分地外出，令轩辕逸既开心又担忧。安沁宣来找舒清，表示他要离开，而西烈月也在附近。舒清和西烈月进行了一次简短的对话，讨论了她对西烈月变化的看法。"
        },
        {
            "id": 3,
            "content": "西烈月对这个夸奖似乎并不受用，反而苦笑道：“我快要失去你了，是吗？”\n这样落寞的表情，舒清从没有在西烈月脸上看见过，拉着她的手，两人随性的在海滩上坐下，舒清说道：“你还记得当年，在那小船之上，我给你说过一个故事吗？”\n西烈月点头，笑道：“高山流水。”一个感人的故事。\n面前的海面宽阔而美丽，舒清拍拍西烈月的肩膀，说道：“子期最后也离开了伯牙，却不妨碍他们相互欣赏的情谊。你是君，我是臣，将来我们会为了很多事情起争执，分歧，我们谁也不能说服谁，这又何必？倒不如，你有空的时候，来竹林坐坐，陪我说说话，我们还可以一起品茶赋诗，彻夜畅聊，岂不美哉？”\n她说了这么多，就只为告诉她一个事实是吗？西烈月缓缓低下头，盯着地上莹白的细沙，几不可闻地说道：“你也要离开我。”律离开她，母皇父君搬离她，安沁宣也回到了他的地方，舒清，也抛弃她。\n低着的脸庞，看不见表情，只是莹白的细沙之上，落下了一滴清泪，只是很快，被沙土掩埋，仿佛没有存在过。\n“如果……”西烈月的声音很低，舒清不仔细听，几乎听不见。舒清等了很久，西烈月才说道：“我，不同意呢？”\n舒清轻抚着肚子，再看一眼低垂着头的西烈月，状似无奈一般笑道：“那我就只有继续和你吵架了，直到你让我脑袋搬家为止。”她，还是心太软啊！她被一滴泪和一颗满是伤痕的心打败了。\n“你？”西烈月有些不敢相信自己的耳朵，立刻抬起头，盯着舒清看，除了暖人的笑，什么也没有。\n这是什么表情？舒清哭笑不得：“怎么了？你以为我要抵死不从，或者和你斗智斗勇一番？然后再来一场亡命天涯？”\n握着这双不大，却需要抬起海域整个天下的手，舒清说道：“月，我们从来就不是敌人，我只是觉得，我的想法，有时候并不适合你的朝廷，离开，对你对我都好。但是如果你需要我，我永不会弃你于不顾的。”\n西烈月有片刻的失神，接着低低地笑了起来，接下来，既没有因为舒清的话痛哭流涕，也没有抱着舒清彼此承诺什么。\n碧海蓝天下，两个女子背靠着，没有交谈，唇角飞扬，各有青天，却又彼此依靠着。",
            "summary": "舒清和西烈月在海滩上谈论各自即将面临的离别。舒清试图用高山流水的故事来安慰西烈月，让她明白即使分离，他们之间的情谊仍然珍贵。然而，西烈月却因为担心舒清也会离开她而感到失落。舒清表示她会继续支持西烈月，但如果她的想法与西烈月的朝廷有冲突，她会选择离开。这让西烈月感到欣慰，她们在碧海蓝天下，背靠背，虽然没有交谈，但彼此依靠，共同面对未来的挑战。"
        },
        {
            "id": 4,
            "content": "两人或许坐了很久，一声声整齐的吆喝传来，是船装好了货物，要出港了。明显感觉到西烈月的背一僵。舒清轻声问道：“你真的就这样放他走了？不后悔？”\n不放又怎么样了？看着渐行渐远的船队，西烈月摇头叹道：“两个强势的人，要在一起，只有爱，远远不够。你能想象他成为我侧君的样子吗？即使我让他做后主，他也是不屑的吧。我身上捆绑着西烈皇室的荣辱，海域的兴衰，即使有心，我也一步都不能踏出这片土地。”\n直到船队消失在海平面上，西烈月才仿佛在笑，又仿佛实在自嘲一般问道：“你说，我和他的结局，应该是怎样？”\n舒清语塞，一句话也说不出来。\n只觉得背后轻颤的身体，将心痛一波波的传来。\n亥时已过，宫门早已关闭，各宫各院也都掩上的殿门。宫道上除了近卫军，已不许人擅自行走。这时一道急促的脚步声由远及近，入夜后还在宫道上疾行，罪上加罪，近卫军正要喝止，看清来人，却没有人赶上前，因为那人正是后主许炽擎。\n许炽擎跑到一座宫殿前，一把推开虚掩的殿门，里面空空荡荡的，既没有人值夜，也没有人点宫灯。季惜抒喜静，平日里伺候的人虽不多，可是也不至于殿前殿后一个人都没。若不是里屋还有亮光透出来，许炽擎都要以为这里早已人去楼空。\n推开里屋的门，许炽擎看到了独自在屋内收拾的季惜抒。桌上已经摆放着一个收拾好的褐色小包袱，看那样子里面也就能装下两件换洗的衣服，包袱旁边，是他终日不离身的长萧。\n而此刻他收拾的，都是平日里喜欢把玩的物件，只见他坐在桌前，一样一样细心地擦拭干净。",
            "summary": "西烈月后主西烈月和舒清谈论着他与许炽擎的关系。西烈月表示，他们两个强势的人要在一起，仅有爱是不够的。许炽擎出现，急切地寻找季惜抒，发现她正在收拾行李。原来，季惜抒决定离开皇宫，与许炽擎共度余生。"
        },
        {
            "id": 5,
            "content": "许炽擎站在季悠苒身后，低声问道：“你为什么要去祭安寺？”\n季惜抒猜到他会来，并未抬头看他，继续擦拭着手中的物件，淡淡地回道：“因为那里才是最适合我的地方。”\n“你不必这样，姓安的已经走了。”\n许炽擎是真的不明白，姓安的没走之前，季惜抒都没有要离开，为何在他走之后，却执意要出家？\n“走了……”\n季惜抒擦拭着软玉的手一顿，摇摇头，苦笑道，“当你发现，她还是会爱人的，但是却永远也不会爱你的时候，留在她身边，就是一种折磨。\n和他走不走根本没有关系。”\n“那……季家呢？你不在乎自己，也不在乎季家了么？”\n“姑姑说，人总要在自己还能选择时候，自私一回。”\n就让他自私一回吧，离开这里，找一处能让他的心不再受煎熬的地方。",
            "summary": "许炽擎询问季悠苒为什么去祭安寺，季悠苒回答因为她觉得那里最适合她。许炽擎不理解为什么在姓安的离开后，季悠苒执意要出家。季悠苒表示留在姓安的身边是一种折磨，而许炽擎离开后，她的心情反而更加轻松。许炽擎担心季悠苒不顾季家的感受，季悠苒表示这是她自己的选择，她希望在还能选择的时候为自己活一次。"
        }
    ]
}