{
    "chapter_title": "第八章  登基大典(2)",
    "chapter_summary": "在西烈国的皇室权力交接仪式上，新任国王西烈月宣布了大臣名单，其中包括大将军许淮素、右相季悠苒和左相舒清。这一决定引起了众人的惊讶和不满。舒清发现轩辕逸已经回到海域，并对西烈月让一个外国女子担任宰相表示震惊和质疑。西烈倩意识到舒清可能是她的竞争对手，需要警惕。舒清在朝堂上表示只效忠新王，引发了纷争，但赢得了皇帝的支持。舒清提出了左右相的职能分配，得到了西烈月的认可。然而，熙王西烈倩表示反对，认为这个分配对她不利。西烈月宣布了官员的分配和委任事宜。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "西烈倾华将手中代表着无上权利的玉玺及虎符放置在玉盘之上，这代表着皇室权利的真正移交。这时，西烈倾华手中还有一张淡蓝色锦铂，这是海域历代的规矩，原帝王若是于传位前逝世的，朝中原宰相，大将军辅佐新王，若是原帝王还在世，由帝王指派两到三名大臣辅佐新王，其余的官员名单可由新王自行委任。\n这个名单可以说是毫无悬念，多年来，女王一向欣赏宰相，这宰相之位，必然是季悠苒的，而看如今的后主人选，这大将军之职，也必是许家莫属。\n舒清揉揉有些发麻的脚，拿起手中的清茶喝了一口，等待着仪式早点结束。东隅过来的船因为海上风哮，绕道而行，晚了十日，昨晚已经到海域了，轩辕逸在港口忙了大半个月，今日也应该回了。\n西烈倾华轻轻展开锦铂，带着似有还无的笑容，朗声宣读道：新王登基，需良臣勇将辅佐，今委任三人担此重任，尽心释主，共图惟新。\n大将军——许淮素\n右相——季悠苒\n西烈倾华的故意停顿，让众臣唏嘘，右相？那岂不是说，还有一个左相了？这是怎么回事？会是谁呢？显然，西烈月也没有想到西烈倾华还有左右相之说，不自觉的微微拧起了秀眉。\n左相——舒清\n哐当————\n一只茶碗脱手而落。",
            "summary": "在西烈国，皇室权力交接仪式上，国王西烈倾华将玉玺和虎符交给新任国王。仪式中，西烈倾华宣布新任大臣名单，包括大将军许淮素、右相季悠苒和左相舒清。这一决定让众人惊讶，尤其是西烈月，他没想到还有左右相的任命。就在此时，舒清意外地发现轩辕逸已经回到海域。"
        },
        {
            "id": 1,
            "content": "舒清不可置信地盯着西烈倾华，她是疯了吗？一个国家的宰相意味着什么，她不会不知道，她怎么可以让她这么一个只见过一面的外国女子担任？\n同样惊讶的，不止舒清，群臣几乎要沸腾起来，设置左右相在海域本来就是少有之事，若是哪位名臣，倒也还说得过去，可是这舒清是何许人也，大多数人都是闻所未闻。怎能不沸腾，不惊疑。\n西烈倩眯起眼，暗暗打量着那个脸色倏然变得惊愕微怒的女子，她早就知道她不简单，与西烈月的往来也甚密。只是想不到，她连母皇都征服了，如此一来，她也是不可不防的劲敌。\n舒清此时心里翻江倒海，是难以压制的怒意。当年，她在皇宫时，三封信笺，其中一封，给的就是西烈月，是西烈月承诺海域的土地上，随她来去自由，决不以朝堂官爵之附庸为难她，今日，她竟然失信于她！这事，她是毫不知晓，还是顺其自然？",
            "summary": "舒清对西烈倾华让一个外国女子担任宰相表示震惊和质疑。群臣也对这个决定感到惊讶和不满。西烈倩意识到舒清可能是她的竞争对手，需要警惕。舒清心中愤怒，因为西烈月曾承诺不在朝堂上为难她，但现在却违背了这个承诺。"
        },
        {
            "id": 2,
            "content": "西烈月环视整个大殿，还能平静的，只有母皇还有季悠苒，如果不是母皇事先与她商量过，那么这个季悠苒的承受力和喜怒不形于色的功力还真是深不可测。\n西烈月对于原来设置左右相的反感，在知道是舒清之后完全消失殆尽，她一直希望舒清能入朝为相，只是当年她与她有诺，不便强求，今日母皇算是帮了她一把。可是看舒清现在阴沉的脸色，还有那双看不出心意的眼，她竟有些微怵，母皇这次冒险了，舒清岂是随意让人摆弄支使的，但是她又莫名的兴奋，为舒清接下来会有的反应而有所期待。\n当礼官宣读辅新王之臣上前觐见之时，所有人都还在左顾右盼，寻找着那个名唤舒清的人到底是何方神圣，直到季悠苒和许淮素都已踏上殿前，舒清仍是不言不语的看着西烈月，那双始终平静的眼里，仿佛酝酿着风暴一般。\n西烈月至始至终都坦然的与舒清对视，今日之事，她确是不知，然品心而论，若是母皇之前与她商量，她也不敢保证，她会拒绝母皇的提议。这朝堂之上，她初登宝座，多少人面服心不服，多少人等着看她能做出什么名堂，又有多少人是两个皇女安插在朝中的棋子，这皇位她是坐上了，能坐多久，就看各自的能耐了。所以，说实话，她需要她。\n虽然如此，西烈月看舒清的眼里，有着期待，但是更多的，却是你想怎么做就怎么做的支持，今日虽然是她的登基大典，但是她也不会逼迫她唯一的朋友做自己不想做的事情，她也很期待，舒清能给母皇一个怎么样的下马威。\n直到礼官催促了第三次的时候，舒清终于收回了与西烈月对视的目光，只见她低下头，弯腰将打翻在地的茶杯捡了起来，放在矮几的正中间，才缓缓抬起头。这时，她的眼里，满目平静，微微扬起的唇角，勾出淡淡的笑魇。\n她笑成这样，有好戏看了。",
            "summary": "西烈月环视大殿，发现季悠苒和母皇是唯一的平静存在。她对舒清的反感因知道是舒清担任左右相而消失。舒清阴沉的脸色让西烈月感到紧张，但她又为舒清接下来的反应感到期待。在登基大典上，舒清抬起头，满眼平静地微笑，让西烈月觉得好戏即将上演。"
        },
        {
            "id": 3,
            "content": "西烈月轻佻傲眉，丝毫不在意舒清有可能会破坏她的登基大殿。轻弹的手指，显示着她的好心情。\n舒清越过人群，缓步走向殿前，缓慢的步伐，优雅的微笑，仿佛是为了让所有人都看清楚她的样子。面对着群臣的窃窃私语，舒清坦然的步上殿前，走至西烈倾华面前，舒清并不行礼，不卑不亢地问道：“舒清有一事不明，请陛下解惑。”\n西烈倾华笑道：“但说无妨。”这么快就调整好了，不容易啊，她没看错人。\n舒清微微扬起声音，让殿上所以人都听得见自己的话，“舒清听闻，海域少有左右相之分，那么，今陛下设下这左右相，不知其管理的范畴是由新王委任，还是陛下指派？”\n西烈倾华迟疑了一会，笑道：“这有什么区别吗？”\n舒清坦言：“当然有。”\n西烈倾华来了兴致，继续问道：“区别在哪？”\n“对象不同。”舒清笑意不变地上前一步直视着西烈倾华，这大殿之上还没有几个人敢这么做。\n“怎么个不同？”西烈倾华也上前一步，两个几乎就要对面而立了。今天慕容舒清如此锋芒外露，必有所图，她倒想见识见识。\n舒清也不退，只是一直挂在唇边的浅笑改成了真心的笑意，西烈倾华，果然是为君者，气度谋虑让人佩服。虽然如此，她却不打算改变她原来要说的话，舒清轻柔而吐字清晰的回道：“管理的对象和效忠的对象——都不同。”",
            "summary": "西烈月轻佻傲眉，丝毫不担心舒清可能会破坏她的登基大殿。舒清优雅地走向殿前，询问关于左右相设立的问题。西烈倾华笑着回答，两人面对面交流，展现出各自的气场和智慧。"
        },
        {
            "id": 4,
            "content": "此言一出，群臣哗然。\n这是对陛下权威的极度挑衅，言下之意，就是她只效忠一人。\n她会这么说，西烈月也是一惊，她猜舒清定会有所反击，可是她言辞如此犀利，所谓何来，难道……若真是这样，那她还真是欠她一个大人情了。\n西烈倾华脸色不愉，西烈凌立刻发难，呵斥道：“你放肆！”\n舒清转身面对着西烈凌，状似不解地问道：“泯王何以如此生气？”\n西烈凌对这个凭空冒出来的女子本就极为不屑，最好能就此除掉她。于是朗声喝道：“你公然挑衅皇室，对陛下不敬。”\n舒清失笑，西烈月不杀她真是对的，她实在没有争皇位的机会，她怎么不看看那个一脸病容的姐姐，人家可就镇定得多了。这么容易杀她，西烈倾华又怎么会立她为相，真是蠢。\n舒清捋了捋衣袖，谦和地反问道：“所谓在其位，需谋其政，今天舒清承蒙陛下错爱，委以重任，那自然是要清楚自己的职责及效忠之人，才可尽心效力，这何罪之有。再则，效忠陛下与新王，都是西烈皇室，敢问泯王，这又何来挑衅皇室之说？”\n西烈凌一时不知如何回应，恼羞成怒，怒道：“狡辩——”\n“好了。”西烈倾华不耐地对西烈凌挥挥手，看向舒清的眼里，却是带着几分笑意，几分欣赏，点头回道：“左相问得在理，好，今日既然已传位新王，以后朝中之事，自然全凭新王做主。”\n季悠苒微微扬眉，舒清，这一步棋走的险，却也走的妙，她既帮了西烈月，又反将了陛下一军。自古以来，就算退位为上皇，短时间内，上皇对于朝政之事，多会干预，今天舒清逼出了陛下这句话，也算是为西烈月执政争取到了最大的自由。\n舒清微微躬身行礼，笑道：“陛下圣明。”\n这时，有眼力的臣子都看出来了，这个舒清不简单，可是她既然是陛下传旨的辅政之臣，那她为什么要和陛下作对啊？虽然看着糊涂，却谁也不敢吱声，静观其变，乃为官之道。",
            "summary": "新任左相舒清在朝堂上表示只效忠皇帝（新王），引发群臣哗然。泯王西烈凌对此表示不满，认为舒清在挑衅皇室。然而，舒清用合理的解释平息了纷争，并成功争取到皇帝的支持。舒清以明智的举措赢得了皇帝的赞赏，为新的皇帝西烈月执政争取到了更大的自由。"
        },
        {
            "id": 5,
            "content": "西烈倾华大笑，问道：“左相还有什么要说的。”\n出乎意料的，舒清后退一步，回道：“没了，不敢打扰登基大典。”\n西烈月看着微笑着站在一旁的舒清，她这算是答应为左相了？不可能，她心里一定还打着其他主意。\n“接任仪式开始。”礼官的吆喝，打断了西烈月的猜测。\n西烈倾华将放置着玉玺及虎符的托盘交到西烈月的手中，这接任仪式也算正式完成了。\n“礼成！”\n随着礼官的宣布，群臣再次双膝跪地，统一贺道：“陛下万岁万岁万万岁！”这也说明，西烈月正式成为了海域的新君主。\n西烈月登上最高皇位，朗声说道：“众卿家平身！朕今日登基，有赖各位卿家尽心辅佐，以天下苍生为己任。尤其是三位卿家，更是应当竭尽所能。”\n“臣等定当尽心尽力。”",
            "summary": "西烈倾华与舒清进行了一场对话，西烈倾华询问左相是否还有话要说。出乎意料的是，舒清表示不再打扰登基大典。随后，西烈月猜测舒清是否已经答应成为左相，但被接任仪式打断。西烈月正式成为海域的新君主，并表示将依赖各位卿家的辅佐，特别是三位卿家。"
        },
        {
            "id": 6,
            "content": "待一切形式完成之后，舒清微微上前一步，问道：“陛下，左右相之职能，不仅臣不明，相信右相及群臣亦不明，还请陛下言明。”\n她就知道舒清不会这样容易就放过她，不过她自称为臣，应该是应下了这左相之职了。想看看舒清有什么打算，西烈月假意思索了片刻，才笑道：“朕也是今日才知上皇有此辅政之策，不知左相有何建议？”\n舒清胸有成竹地侃侃说道：“臣以为，右相为相多年，对于朝中官员，礼仪及国之法度，自然是胸有沟壑，故此分管吏部、礼部、刑部再合适不过。而臣对于天下土地、户籍、赋税、财政收支，山泽、屯田、工匠、水利、交通、各项工程、海事贸易等均有心得，故此，分管工部，户部定能为陛下分担。不知陛下以为如何？”\n原来如此，西烈月暗暗瞪了舒清一眼，她还以为是什么让她同意，原来她看上的是从商的便利。这么说，前面她逼着母皇将官吏任免权交到她的手中，也是为了她能更方便的达成自己的目的咯。看她选的户部、工部，明显就是不想管她朝中的杂事。话说回来，海事贸易，这上面还确实是她的强项。\n舒清也不甘示弱地瞪回去，她以为她想趟这潭混水？如果不是她，她需要被这些琐事捆绑？今天是她的登基大典，西烈倾华又当着群臣的面宣读的圣旨，她就是再不愿意，还能毁了她的大典，然后再被拖出去斩首不成？既然已经是不可改变的事实，她当然是选对自己有利的方向走咯，不然她也对不起西烈月给她的奸商之名。\n两人暗潮汹涌的眼神较量着，西烈倩却按耐不住了，税收和海事是最能赚钱的，现在的户部尚书是姑姑斐汐雯担任。若是户部、工部被这个叫舒清的女人监管了，那么她就会很被动，财政收入这块，她也不能再做什么文章。\n趁着西烈月还没有表态，西烈倩上前一步，说道：“陛下，臣以为不妥。”\n这么快就沉不住起了？西烈月故意微微皱起眉头，问道：“哦？熙王以为如何？”",
            "summary": "在舒清被任命为左相后，她与西烈月就左右相的职能进行了讨论。舒清提议分管吏部、礼部、刑部的右相负责朝中官员、礼仪和国法，而她则负责土地、户籍、财政等事务的户部和工部。西烈月同意了这个安排，但熙王西烈倩很快表示反对，认为这个分配对她不利。"
        },
        {
            "id": 7,
            "content": "西烈倩轻咳一声，苍白的脸色仿佛说话都很吃力，又调整了一下呼吸，西烈倩才缓缓说道：“臣以为，土地赋税，财政收支，尤其是外事海运，关系着海域国之根本，因由上皇原来委任的各部尚书独立管理更为妥当。”\n她真的病的这么重吗？如果是，权势真的这么让她放不开？如果不是，她刻意隐藏多年，其心思深不可测。舒清微笑着回道：“熙王所言极是，这些关系到国之根本之事，更应该小心谨慎，左右相对于六部之事，起的是监督、辅助之功，于国利大于弊。再则，上皇已言明，各官吏委任之事，由陛下做主，即是对陛下的信任，所以熙王无需担心才是。”她若是不经常走海事这条路，也不会知道，海域海运收费有多高，然而上缴国库的，到底有多少？这些钱，去了哪里？今天西烈倩的过度反应，算是给了一个答案。\n西烈月一副为难的样子，转而看向一旁不言不语的季悠苒，问道：“右相以为如何呢？”季悠苒，是母皇心腹，她到底能不能为她所用呢？\n季悠苒躬身谦和地回道：“臣听凭陛下旨意。”\n高明，不回应，也不急于表忠心，更不得罪任何一方，季悠苒，希望，你能为我所用，不然……\n西烈月微微抬手，威严宣布道：“好，大将军分管兵部，右相分管吏部、礼部、刑部，左相分管户部、工部。其余官员的委任，明日早朝听旨！”\n西烈月脸上表情严肃，心里却在暗笑，这官员名单，三月前她就已经有了腹稿，今日不说，就是要她们今晚睡不着，有舒清帮她，官员上，她可以有一些调整。\n“是。”",
            "summary": "西烈倩建议由原来的各部尚书独立管理土地赋税和外事海运等事关国家根本的事情。舒清支持这个观点，认为这样可以更好地监督和辅助国家事务。西烈月则询问了季悠苒的意见，希望能得到她的支持。西烈月宣布了官员的分配和委任事宜。"
        },
        {
            "id": 8,
            "content": "群臣跪送西烈月离去之后，对于舒清，很多人想要上前攀谈，然而没有摸清楚她的喜好之前，大多数人还是止步不前的。\n舒清却在西烈月离开之后的第一时间，马上急急地向宫外走去，她今晚有一件更为重要的事情，就是如何向轩辕逸解释，她成了一品官员，当朝左相。\n而他，不幸的，成为了一品夫郎！\n头好疼！",
            "summary": "在西烈月离开后，群臣纷纷上前想与舒清交流，但因不了解她的喜好而止步。舒清则急着赶往宫外，因为她需要向轩辕逸解释自己成为一品官员和左相的事。而轩辕逸则不幸地成为了一品夫郎，这让他的头疼加剧。"
        }
    ]
}