{
    "chapter_title": "第一章  莲花",
    "chapter_summary": "从极冰渊和从极渊是两个神秘的地区，生物无法在此飞行或停留。年轻的海国鲛人男子在等待某个时刻的到来，同时聆听着风中隐约的琴声。一只纸鹤穿越冰海来到他手中，他由此得知即将到来的三百年一次的危机。为了应对这个危机，他决定采取行动，从冰川上跳入大海。在他跳入海中的那一刻，远处传来的一缕曲声似乎微微停顿了一下。另一个故事发生在被称为“龙冢”的神秘遗迹，这里层叠着巨大骸骨，被视为珍贵宝物。一个名叫白衣蓝发的鲛人勇敢地穿越极寒之地，抵达龙冢中心，发现了一个神秘神龛。这是一个关于龙神、如意珠和海国传说的故事。另一位拥有神奇力量的人物与龙神进行交流，由于命运之轮重新启动，他必须离开一段时间去拯救云荒大陆。在告别龙神后，他手持上古神剑辟天，迅速升海而出，准备开始他的使命。故事中的女主角暗鳕在冰海中的冰山弹奏七弦琴，已经度过了一百多年的时光。她的牺牲和忍耐，体现了鲛人族女性为族群付出的伟大精神。一位神秘女子在莲花下为即将离别的王子送行，弹奏着《天上谣》。她询问王子是否又要离开，王子沉默地点头。她微微一笑，重新弹奏起曲子，与王子告别。一场盛大的出征仪式正在进行，战士们整装待发，前往遥远的云荒大陆。他们的目标是护送圣女前往彼岸。在这过程中，一艘纯银打造的舟漂浮在海面，载着一位沉睡的少女。每年举行的觉醒者选拔只有19个人能被选中，由于觉醒者的数量逐年减少，长老们开始担忧。巫咸长老强调不能轻贱生命，尊重每个人的生存意义。",
    "characters_in_summary": [
        "海国鲛人男子",
        "纸鹤",
        "白衣蓝发鲛人",
        "龙神",
        "暗鳕",
        "神秘女子",
        "王子",
        "巫咸长老"
    ],
    "pre_entity_info": "",
    "para_groups_num": 26,
    "para_groups": [
        {
            "id": 0,
            "content": "传说中，这里是北方的北方，天地的尽头。\n从极冰渊位于云荒七海里苍茫海的尽头。不同于其他六海，这片海是凝固不流动的，大片的冰壳覆盖了海面，只在冰川缝隙之间才可以看到一线深湛的海水，蓝到发黑，隐隐透出一种森冷的静谧，彷佛藏在大地深处的眼眸。\n从极渊是三界寒冷的中心，和南方碧落海底鬼神渊的地火熔岩正好形成云荒的阴阳两极──水从地心涌出的，却比冰更冷，足以冻僵一切生物，甚至连鸟都无法飞渡这片大海，因为只要一旦在茫茫大海上落下休息，爪子便会被冻结在浮冰上。\n传说中，甚至连八千年前一统天下的星尊大帝，率领铁骑驰骋四方、荡平海疆六合，然而，他的军队却也始终不曾踏足过这片荒芜的冰海。\n这是一片不属于人世的净土，如更北方“归墟”一样不可踏足。",
            "summary": "从极冰渊和从极渊这两个极端环境的地理位置以及它们的神秘传说。这里的寒冷程度使得生物无法飞行或停留，甚至星尊大帝的军队也无法征服这片冰海。这里被视作一个不属于人世的净土，如同更北方的归墟一般难以涉足。",
            "characters_in_summary": [
                "星尊大帝",
                "生物"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "云破月出，皎洁的光芒洒遍海面的巨大冰川，映照得整个从极冰渊彷佛琉璃世界。无数冰山的在风里随着潜流缓缓移动，千奇百怪，彷佛巨大的鱼类在水面下逡巡时露出的鳍。\n然而，在这样寸草不生飞鸟不度的极寒之地，冰棱中却映照出一个人的脸庞。\n“又到时候了么？”一声轻轻的叹息。年轻的男子抬头仰望天宇，一手轻拍着万古不化的冰川，一手默默算计着什么，眼里露出了隐隐的担忧。\n他有着海国鲛人特有的水蓝色长发和湛碧色眼眸，容颜绝美，风姿俊逸，映照在琉璃般晶莹的冰山里，宛如雪月辉光。只是彷佛在冰天雪地的极寒之所呆得太久，他的脸色极其苍白，竟似和周围的冰川融为一色。在这样寒冷的地方，他开口说话时居然没有一丝的热气吐出，彷佛他的呼吸比冰更冷。\n他坐在一块巨大的浮冰上，在北海上不知漂浮了多久，半身都被层层冰封。冰中的人看了半日的星象，叹了口气，然后侧过头倾听着风里依稀的乐声，彷佛在曲声里追忆着什么，脸上的表情平静而微妙，笼罩在似梦非梦的幻影里。\n冰海之上有人在弹琴，泠泠彻彻，一声声如天上传来。\n那个人听了半晌，不知道想着什么，不觉又微微叹息了一声。\n声音刚落，只听噗拉拉的一声，有什么从半空飞落，停在那个人的肩上──定睛看去，却是一只洁白的鹤。奇怪的是那只飞过冰海的鸟儿竟然丝毫不觉得寒冷，在他肩上跳了一下，然后啪的一声掉到他的掌心，再也不动。\n──那是一只纸折成的飞鸟，居然自行飞过了苍茫海来到了这里！",
            "summary": "年轻英俊的海国鲛人男子在计算时间并流露出担忧。他在等待某个时刻的到来，同时聆听着风中隐约的琴声，仿佛在回忆过去。一只白色的鹤飞到他肩头，掉落在他掌心，原来是一只纸折成的飞鸟，令人惊讶地穿越了冰海来到此地。",
            "characters_in_summary": [
                "年轻英俊的海国鲛人男子",
                "白色鹤",
                "纸折飞鸟"
            ],
            "entity_info": ""
        },
        {
            "id": 2,
            "content": "“到得这样快？”那个人低语，熟练地伸手拆开了它。\n那张纸展开后大概一尺见方，上面印着淡淡凤尾罗水印，依稀还带有女子的芬芳气息，正是百年来他所熟悉的──如惯例，纸上密密麻麻写了几行字，分别是某些人的姓名、年龄、居所等等讯息。\n那个人默默看了一遍，手指一错，一团幽幽的蓝色火从指尖燃起，转瞬将纸鹤化为灰烬，眼里却有些疑惑：信上的名字只有五个，比往年少了一个。\n纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂。北极星高高悬挂在海面上，指引着天宇里里最北的方向，而其下的北斗七星却光芒黯淡。\n那个人望着七星里那空缺了一处位置，若有所思──又到了三百年爆发一次的时候了么？该走了！他猛地抬手撑住了冰面，一跃而起。只听一声裂响，封住他的冰转瞬层层碎裂。他毫不犹豫地飞身跃下冰川，投向那一条深不见底的裂缝。\n在他跃入冰海中时，那一缕雪里传来的曲声仿佛微微顿了一顿。\n厚厚冰层覆盖下的大海，水底酷寒，足以让一切生灵失去温度。",
            "summary": "一个人收到了一张写着神秘信息的纸鹤。他点燃纸鹤后，发现今年的信息中少了一个人的名字，让他感到疑惑。他开始思考即将到来的三百年一次的危机。为了应对这个危机，他决定采取行动，从冰川上跳入大海，消失在茫茫冰层之下。而在他跳入海中的那一刻，远处传来的一缕曲声似乎微微停顿了一下。",
            "characters_in_summary": [
                "一个人",
                "纸鹤",
                "他",
                "一个人",
                "三百年一次的危机",
                "冰川",
                "海",
                "曲声"
            ],
            "entity_info": "年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，北海上不知漂浮了多久，半身都被层层冰封。在冰海中倾听风中依稀的乐声，追忆过去，脸上表情平静而微妙，笼罩在似梦非梦的幻影里。\n白鹤 | 不知来源的神秘鸟类，不畏严寒，飞到冰海之上，落在年轻男子的肩上，随后掉到他的掌心不再动。\n从极冰渊 | 巨大的冰川覆盖的海面，寸草不生，飞鸟不度，极寒之地，冰中映照出年轻男子的脸庞。\n北海 | 冰海之上，年轻男子坐在一块巨大的浮冰上，浮冰随着潜流缓缓移动，千奇百怪，宛如巨大的鱼类在水面下逡巡时露出的鳍。"
        },
        {
            "id": 3,
            "content": "他却彷佛一条银色的鱼，悄无声息地在冰海游弋，蓝色的长发在凛冽的水里散开，如同一匹优美诡异无比的绸缎在深海里飘曳。\n没有人曾潜入过从极冰渊的海底，所以，也从未有人见到过如此的奇景──\n在这个世上最寒冷的深渊里，层层浮冰之下，居然封冻着一列列巨大的骸骨！那些灰白色的骨骼沉没在深海最底下，大到不可思议，几乎每一块都有一百丈长，整整齐齐地排布着，彷佛海底一座森然而庞大的城市，让掉落其中的人显得微小如芥子。\n这，便是传说中的“龙冢”。\n龙是七海的主宰，也是海国鲛人们供奉的神灵。传说中，龙神和上古传说中“云浮城”里的神族们诞生于同一个时代。然而，龙不老，却并非不死。它万年一换形，遗下巨大的骸骨。然而龙又是具有极高智慧的神灵，能预先知道自己的死亡，每当大限来临，便会悄然离开尘世，去到天尽头一个神秘的所在，等待下一轮转生。\n龙的遗骸是极其珍贵的、不属于人世的宝物。\n传说中龙牙可以制成绝世的利剑，鳞可以制成坚固的金甲，甚至它的每个骨节里都藏有价值连城的明珠，一颗足以买下半个叶城──那样的传说，令成功闯入过帝王谷皇帝寝陵的盗宝者都为之疯狂，几代人远赴北海，想要寻找传说中的龙冢。",
            "summary": "有一个被称为“龙冢”的神秘遗迹。这里层叠的灰白色巨大骸骨，每块都有上百丈长，整齐排列如同海底城市。龙冢是七海主宰和海国鲛人们的神灵，它们的遗骸被视为珍贵宝物。传说龙牙可制利剑，鳞可成金甲，骨节中还有价值连城的明珠。这使得许多盗宝者疯狂寻找龙冢，试图获取这些宝物。",
            "characters_in_summary": [
                "七海主宰",
                "海国鲛人",
                "龙冢",
                "盗宝者"
            ],
            "entity_info": "1 | 巨大的冰川覆盖的海面，寸草不生，飞鸟不度，极寒之地，冰中映照出年轻男子的脸庞。成为年轻男子回忆过去的地方。\n2 | 冰海之上，年轻男子坐在一块巨大的浮冰上，浮冰随着潜流缓缓移动，千奇百怪，宛如巨大的鱼类在水面下逡巡时露出的鳍。成为年轻男子沉思和回忆的地方。\n新增/角色名 | 在纸鹤飞过后出现的神秘人物，可能为信中的其中一个失踪者。点燃纸鹤后，眼中却有些疑惑：信上的名字只有五个，比往年少了一个。随后跃入冰海中离开。\n新增/场所名 | 纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂。北极星高高悬挂在海面上，指引着天宇里最最北的方向，而其下的北斗七星却光芒黯淡。神秘人物望着七星里那空缺了一处位置，若有所思──又到了三百年爆发一次的时候了么？该走了！他猛地抬手撑住了冰面，一跃而起。只听一声裂响，封住他的冰转瞬层层碎裂。他毫不犹豫地飞身跃下冰川，投向那一条深不见底的裂缝。\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，北海上不知漂浮了多久，半身都被层层冰封。在冰海中倾听风中依稀的乐声，追忆过去，脸上表情平静而微妙，笼罩在似梦非梦的幻影里。"
        },
        {
            "id": 4,
            "content": "然而，从来没有一个人能活着回来。\n因为龙冢藏在从极冰渊的底下，天下任何人都到达不了的极寒之所在。不但飞鸟无法落足，甚至连鲛人也无法抵达──那样的寒冷，能让鲛人本身就没有温度的血液也彻底地凝结。所以，几千年来这里一直是圣地，从未听说过有任何人曾经抵达。\n然而，此刻这个人却在巨大的森然骸骨中潜游，自由自在。他的双足在跃入水中的瞬间悄然合拢，深蓝色的鳍从足尖和双腿两侧悄然展开，宛如一缕轻得没有质量的游魂，转瞬已经深入水下数百丈，连一口气都没有换过。\n那是一个鲛人，白衣蓝发，双瞳湛碧如深海。\n他从万古不化的冰川上跃入深海，一直穿过了那些高大如林的巨龙骨骼，来到了龙冢的中心──每一条龙在死时都把头颅朝向了同一个方向，彷佛在守望着什么。\n尸骸的中心是一座玉石的高台，龙纹围绕着台基，蟠龙云海，吞吐着宝珠。高台四角伸出玉石龙首，拱卫着正中的一个神龛，里面有一颗青色的琉璃宝珠，正闪着瑰丽无比的光芒──那种光芒映照着海底的墓地，让那些高大的骸骨都染上了一层青色，森严而诡秘。\n那个鲛人潜游到了神龛前，阖起双手微微一礼。",
            "summary": "一个名叫白衣蓝发的鲛人勇敢地穿越了极寒之地，抵达了龙冢中心。在那里，他发现了一个镶嵌着青色琉璃宝珠的神龛，周围环绕着巨大龙骸。鲛人向神龛鞠躬致敬，展示了对这个神秘地方的敬意。",
            "characters_in_summary": [
                "白衣蓝发鲛人",
                "龙冢中心"
            ],
            "entity_info": "年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，北海上不知漂浮了多久，半身都被层层冰封。在冰海中倾听风中依稀的乐声，追忆过去，脸上表情平静而微妙，笼罩在似梦非梦的幻影里。与神秘人物可能有联系。\n神秘 | 纸鹤飞过后出现的神秘人物，可能是信中的其中一个失踪者。点燃纸鹤后，眼中却有些疑惑：信上的名字只有五个，比往年少了一个。随后跃入冰海中离开。身份可能与失踪者和北海龙冢有关。\n冰海 | 巨大的冰川覆盖的海面，寸草不生，飞鸟不度，极寒之地，冰中映照出年轻男子的脸庞。成为年轻男子回忆过去的地方。神秘人物在此出现并在冰海中离开。\n浮冰 | 冰海之上，年轻男子坐在一块巨大的浮冰上，浮冰随着潜流缓缓移动，千奇百怪，宛如巨大的鱼类在水面下逡巡时露出的鳍。成为年轻男子沉思和回忆的地方。\n北海 | 纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂。北极星高高悬挂在海面上，指引着天宇里最最北的方向，而其下的北斗七星却光芒黯淡。神秘人物望着七星里那空缺了一处位置，若有所思──又到了三百年爆发一次的时候了么？该走了！他猛地抬手撑住了冰面，一跃而起。只听一声裂响，封住他的冰转瞬层层碎裂。他毫不犹豫地飞身跃下冰川，投向那一条深不见底的裂缝。"
        },
        {
            "id": 5,
            "content": "那一颗珠子，正是传说中的纯青琉璃如意珠，蛟龙的宝珠。\n和天地间任何生灵不同，龙族拥有“完全转生”的能力，每次更换的只是形体，却能够连绵不断的继承生生世世的力量和记忆。亘古以来，每一任的龙神都与如意珠形影不离，只有在濒死换形时才会将其暂时吐出，将自身精魂注入其中保存，等转生后便立即吞回体内，从而继承前一世的一切，将所有智慧和力量不断累积。\n此刻，在高台的下方，有一条巨大的龙静静躺在水底。\n那条龙是活着的。金鳞闪烁，躯体逶迤长达数百里，呼出的气息在水底回旋，彷佛一阵小小的旋风。然而，那呼吸却是时断时续，接近枯竭。\n──那是一条垂死的龙，在这里等待死亡到来已经一百年。\n这一世的龙神已经存在了九千多年。八千年前，它为了守护海国，曾经和云荒大陆上的星尊大帝血战。九百年前，它又带领着族人逃脱奴役，回归碧落海重新建立国家。\n──然而，即便是这样深受爱戴的神灵，也有万年一换形的大限。\n那个人来到了高台的西南角，将手按在金色的鳞片上，屈膝对那庞然大物禀告：“龙神，原谅我。时辰又到了，我必须离开一段时间。”\n海底忽然出现了一阵悠远的低吟。龙似乎暂时醒了，满身金鳞翕动开合，水底彷佛有千万星辰浮动。随着龙的呻吟辗转，整个海水都在微微荡漾，隐隐有沸腾的迹象。\n“很痛苦吧？”那个人低声叹息，抚摩着金色的鳞甲──那一片金鳞足足有十丈方圆，大得如同一面墙壁，光可鉴人。然而奇怪的是，那面“墙”上却出现了无数细小的裂痕，似在由内而外的一寸寸碎裂，出现崩溃的前兆。\n“云浮城中的天人尚有五衰，龙族亦无法摆脱。”那个人低声祷告，“龙神，不久您就能从这个衰朽的躯壳里解脱──但在这个过程里，为了子民，请您尽量忍受。因为您只要一怒便能令七海翻腾，海国动荡。”",
            "summary": "龙神在濒死时与如意珠的关系，以及一位神秘人物来到垂死的龙神面前，为即将死亡的龙神祈祷并告知它将重获自由。这段故事发生在奇幻的世界中，涉及到龙族、如意珠和海国的传说。",
            "characters_in_summary": [
                "龙神",
                "如意珠",
                "神秘",
                "海国"
            ],
            "entity_info": "神秘 | 纸鹤飞过后出现的神秘人物，可能是信中的其中一个失踪者。点燃纸鹤后，眼中却有些疑惑：信上的名字只有五个，比往年少了一个。随后跃入冰海中离开。身份可能与失踪者和北海龙冢有关。\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，北海上不知漂浮了多久，半身都被层层冰封。在冰海中倾听风中依稀的乐声，追忆过去，脸上表情平静而微妙，笼罩在似梦非梦的幻影里。与神秘人物可能有联系。\n冰海 | 巨大的冰川覆盖的海面，寸草不生，飞鸟不度，极寒之地，冰中映照出年轻男子的脸庞。成为年轻男子回忆过去的地方。神秘人物在此出现并在冰海中离开。\n浮冰 | 冰海之上，年轻男子坐在一块巨大的浮冰上，浮冰随着潜流缓缓移动，千奇百怪，宛如巨大的鱼类在水面下逡巡时露出的鳍。成为年轻男子沉思和回忆的地方。\n北海 | 纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂。北极星高高悬挂在海面上，指引着天宇里最最北的方向，而其下的北斗七星却光芒黯淡。神秘人物望着七星里那空缺了一处位置，若有所思──又到了三百年爆发一次的时候了么？该走了！他猛地抬手撑住了冰面，一跃而起。只听一声裂响，封住他的冰转瞬层层碎裂。他毫不犹豫地飞身跃下冰川，投向那一条深不见底的裂缝。"
        },
        {
            "id": 6,
            "content": "他的声音有奇异的魔力，仿佛可以和神灵沟通。\n垂死的蛟龙渐渐恢复了平静，再不挣扎，只有沉重迟缓的呼吸声响彻海底，彷佛旋风来了又去。金鳞破裂，龙血流入海水里，奇怪的是却并不弥漫，反而凝结成如同珠子一样的殷红颗粒，铮然掉落在冰冷的海底。\n龙血之珠，可以辟百毒。\n“龙神，我必须离开一段时间。”那个人低声，“同伴们在召唤我──”\n他对着龙神抬起左手，掌心里骤然出现了一个金色的转轮！\n那个命轮浮凸在他苍白得几乎透明得手心上，不知道是纹上去还是画上去，栩栩如生。那个纯金色的命轮共分六格，中心镶嵌着蓝色的宝石，从皮肤下透出四射的光芒，居然在那个人的掌心活了一样的缓缓转动！\n“命轮已经重新开始转动了，”那个人低声禀告，“我必须去，否则云荒将会陷入大乱。”\n垂死的龙神吐出一声长吟，明月一样的眼眸微微闭合。\n“多谢龙神的准许。”那个人单膝下跪，将手按在龙鳞上，低声，“接下来就让暗鳕陪伴您吧，我会在一年后回到这里，一定赶在您尚未开始换形之前归位。”\n龙微微颔首，然后很快又陷入了沉寂，默默阖上金鳞。\n“告退了。”他低声道，足尖一点，从万丈深的海底浮出，宛如一道轻烟般飞速上升。\n他无声无息地浮出海面，头顶正是原先静坐的那一块巨大浮冰──从裂缝里仰头看去，在那琉璃一样透明的百尺坚冰中心，居然封冻着一把黑色的剑！\n那个人从冰冷的大海里掠出，凌空一招手。\n彷佛听到了召唤，“喀喇”一声，那把长剑竟然瞬间破冰，一跃而出！\n坚冰片片碎裂，化为漫天流星洒落北海。彷佛和主人阔别已久，那把剑一经入手，立刻吞吐出一道白色的剑芒。剑做黑色，古朴洗练，大巧不工，显然是上古的神物。\n挺拔的剑脊上还刻有四句铭文：长剑辟天，以镇乾坤。\n星辰万古，惟我独尊！\n“辟天，好久不见。”那个人低声喃喃，轻轻抬手抚摩着剑脊，看着剑柄上镶嵌着的一颗的淡紫色明珠，眼神一黯，“紫烟……又是六十年了。”\n他低下头，轻轻将冰冷的嘴唇印在那颗珠子上，眼里的神色空茫而辽远。",
            "summary": "一位拥有神奇力量的人与龙神进行交流。由于命运之轮重新启动，他必须离开一段时间去拯救云荒大陆。在告别龙神后，他手持上古神剑辟天，迅速升海而出，准备开始他的使命。",
            "characters_in_summary": [
                "拥有神奇力量的人",
                "龙神",
                "云荒大陆",
                "上古神剑辟天"
            ],
            "entity_info": "神秘 | 神秘人物，可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系\n冰海 | 巨大的冰川覆盖的海面，极寒之地，成为年轻男子回忆过去的地方，神秘人物在此出现并在冰海中离开\n浮冰 | 冰海之上，年轻男子坐在一块巨大的浮冰上，成为年轻男子沉思和回忆的地方\n北海 | 神秘的北海，纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂，北极星高高悬挂在海面上，神秘人物望着七星里那空缺了一处位置，若有所思"
        },
        {
            "id": 7,
            "content": "忽然间，一声裂帛般的划弦，曲声铮然，将他从沉思里惊醒。\n那个人抬起眼──远处的大海上，浮动着另外一座晶莹的冰山。在水晶一样剔透的冰上，居然有一朵洁白的莲花。重瓣，花大如轮，盛开后直径足足有一丈，花瓣如白玉，花心如黄金，笼罩在一层淡淡的雾里，彷佛琼台仙葩，瑞气万千。\n在那朵瑰丽华美的莲花下，竟然趺坐着一个美丽的女子。\n她面色宁静安详，坐在冰雪之上，手里抱着七弦琴，一袭红衣宛如跳跃的火──那是这一片极北冰渊里、一片苍白中唯一鲜活的色彩。\n莲花下坐着的，是海国的红衣女祭：暗鳕。\n自从先任女祭司碧去世后，暗鳕历经艰苦、从碧落海千里迢迢地来到了从极冰渊，接替了她的位置，独自在冰川之上、莲花之旁，守着这片净土。\n百年来，他们已经在这片沉寂的大海上静默地遥对了无数个日日夜夜。\n身为龙冢守护者，历代女祭都要在冰上守望着神祗和墓园，无论璀璨容颜还是惊世灵力，都在沉默里化为深潭湛流，一去不回。她已经在这里呆了一百多年，从未离开过一步，每日只是反复弹奏着同样的曲子。甚至每次见到她时，她连弹琴姿势都和几十年前的一模一样，彷佛一尊活着的还在呼吸的雕像──唯一改变的，似乎只有她身边的玄冰龙莲。",
            "summary": "一位名叫暗鳕的红衣女祭在一座巨大的冰山上弹奏着七弦琴。这座冰山漂浮在茫茫大海中，上面生长着一朵洁白如玉的莲花。暗鳕已经在这里度过了整整一百多年的时光，每天重复弹奏相同的曲子并在冰川上守护着神祗和墓园。尽管她的容颜和灵力在不断变化，但她的弹琴姿势却始终保持不变，仿佛一尊活生生的雕像。",
            "characters_in_summary": [
                "暗鳕",
                "红衣女祭",
                "冰山",
                "神祗",
                "墓园"
            ],
            "entity_info": "神秘 | 神秘人物，可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系\n冰海 | 巨大的冰川覆盖的海面，极寒之地，成为年轻男子回忆过去的地方，神秘人物在此出现并在冰海中离开\n浮冰 | 冰海之上，年轻男子坐在一块巨大的浮冰上，成为年轻男子沉思和回忆的地方\n北海 | 神秘的北海，纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂，北极星高高悬挂在海面上，神秘人物望着七星里那空缺了一处位置，若有所思"
        },
        {
            "id": 8,
            "content": "每隔十年，便缓缓展开一瓣。\n这种巨大的莲花是从极冰渊才有的、极其珍贵的圣物，盛开在没有任何外人可以到达的龙冢之上，晶莹剔透，柔静多姿。在它盛开的方圆十丈之内，夏不惧炎日，冬不惧酷寒，如沐春风般的祥和。\n这种神奇莲花一共有一百片花瓣，每十年展开一瓣，一千年才开放一次，花期却短暂如流星──当完全绽放后的一个时辰之内，它便会如同冰雪一样消融，化成柔亮纯洁的水，滴落在大海深处，重新化为虚无。\n传说在它最后一瓣展开之前，用流光川上出产的玉石琢成玉壶，便可以接住这朵融化成水的冰莲。而如果有人能收集到那种圣水，喝下去便可以返老还童，并延寿千年。\n然而，鲛人的生命也不过只有一千年，这天地间，从没有人真的见过玄冰龙莲开放的那一瞬──又有谁能真的用毕生的时间，去等待一朵花开？\n如果真的有，或许，也只有历代的海国红衣女祭司──因为，在这个时间都会被冻结的地方，只有她们的生命在默默地消逝。\n他看着暗鳕，止不住默默叹息了一声：她也真是忍得。\n九百年前的先代女祭司，碧，和先代海皇炎汐一样，原本是重建海国的两大元勋之一。这位传奇的女子是鲛人里最优秀的战士，一生都在为摆脱奴役、回归碧海而战斗，甚至不惜牺牲了毕生的幸福。然而，在带领族人回到碧落海后，她却选择了在这里孤独终老。\n族人暗地里说，碧是一直无法放下那个在战争里被她割舍的陆地上的爱人，所以，在获得自由后也无法解脱，只能远赴极北的冰海，在莲花下默默静坐，以求得内心的安宁平静。\n然而，暗鳕身为族里最美的女子，出身显赫，玉颜锦绣，原本可以和望族联姻甚至嫁入皇室，却偏偏也选择了将自己禁锢在了这里，生生将最好的年华烧成了灰烬。从来没有人知道她是为了什么抛弃繁华，离开了人世。\n冰封住了所有的一切。",
            "summary": "玄冰龙莲的神奇传说以及历代女祭司为了族人的幸福而做出的牺牲。每十年，玄冰龙莲会盛开一瓣，但花期非常短暂，只有一个时辰。据说，如果能收集到圣水并喝下，便能返老还童并延寿千年。然而，由于鲛人的生命只有一千年，因此没有人见过玄冰龙莲开放的那一刻，也没有人愿意用毕生时间去等待一朵花开。故事中的女主角暗鳕，出身显赫，原本可以过上幸福的生活，但她却选择了将自己禁锢在冰海，默默等待玄冰龙莲的开放。她的牺牲和忍耐，体现了鲛人族女性为族群付出的伟大精神。",
            "characters_in_summary": [
                "暗鳕",
                "玄冰龙莲",
                "女祭司",
                "鲛人族"
            ],
            "entity_info": "暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系\n冰海 | 巨大的冰川覆盖的海面，极寒之地，成为年轻男子回忆过去的地方，神秘人物在此出现并在冰海中离开\n浮冰 | 冰海之上，年轻男子坐在一块巨大的浮冰上，成为年轻男子沉思和回忆的地方\n北海 | 神秘的北海，纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂，北极星高高悬挂在海面上，神秘人物望着七星里那空缺了一处位置，若有所思"
        },
        {
            "id": 9,
            "content": "然而，她的心里，到底又是隐藏着什么样的事？\n彷佛觉察到了他遥远的注视，莲花下的女子抬起眸子看着他，停下了手里的弦──当她的琴声歇止时，整个北海彷佛忽然间寒冷了许多倍。那个冰雕般的美人微微低首一礼，终于开口了，声音如风送浮冰：“殿下又要走了么？”\n他无声地颔首：“龙神就拜托你了。”\n“好。”她微微一笑，没有再说什么，只是重新低下头去，自顾自地弹奏起了冰雕的十二弦竖琴──蓝发飘逸如缎，手指洁白如玉，在冰弦上竟隐隐透明。\n他听出她弹奏的是一曲《天上谣》，便知道她已经在和他告别。在过去的数百年里，每一次当他要短暂地离开时，她都会弹奏这一曲来为他送行。",
            "summary": "一位神秘女子在莲花下弹奏着冰雕的十二弦竖琴，为即将离别的王子送行。每当王子离开时，她都会弹奏《天上谣》作为告别。这次，当她察觉到王子的注视时，她抬起眸子看着他，琴声戛然而止，仿佛让整个北海变得更加寒冷。她询问王子是否又要离开，王子沉默地点头，表示他将暂时离开，而龙神的托付则交给了她。她微微一笑，重新弹奏起曲子，与王子告别。",
            "characters_in_summary": [
                "神秘女子",
                "王子",
                "北海",
                "莲花",
                "冰雕",
                "十二弦竖琴"
            ],
            "entity_info": "北海 | 神秘的北海，纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂，北极星高高悬挂在海面上，神秘人物望着七星里那空缺了一处位置，若有所思\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系\n冰海 | 巨大的冰川覆盖的海面，极寒之地，成为年轻男子回忆过去的地方，神秘人物在此出现并在冰海中离开"
        },
        {
            "id": 10,
            "content": "他看了一眼那朵怒放的玄冰龙莲一眼，发现这朵奇葩已经接近全部开放，只剩下最接近花蕊的那一瓣尚未展开。他笑了一笑，转身跳下了浮冰──\n“在这朵花凋谢前，我便会回来。”\n足尖踏着从极冰渊里寒冷的浮花浪蕊，只是一个瞬间，那个人便从大海之间消失了。\n离北海极其遥远的地方，棋盘洲的沉沙群岛。\n暗无星月的西海上，祝颂声绵长起伏，无数点光芒闪耀。\n──那是灯。一盏一盏，漂浮在海面上，彷佛浩瀚的星辰列阵。然而奇怪的是，任凭海涛来去，风波动荡，这些浮在水面上的光却依旧一动不动，彷佛被一种无形的力量钉住。\n西海上热闹非凡，黑压压的一片，竟是聚集了上万的人。\n夜色如墨，一个仪式正在狂热地进行。\n火焰跳跃，沉沙群岛上的这场盛会正在进入高潮。鼓声隆隆，火光中，只见一行人面向岛中央的高台，静默地跪着。那些人不是普通百姓，每一个都穿着银黑两色的戎装，行动整齐划一，齐刷刷地匍匐时，腰间的佩剑在地上磕碰出刺耳的声音。火光明灭之中，那一双双眼神如此沉稳锐利，彷佛一批即将扑出去噬人的猛兽。\n那是出征前的战士们。\n而居中的高台上，坐着九位穿着长袍的人。那些人穿着奇古的衣衫，戴着高冠，手里各自捏着一根占卜用的蓍草，长袍在海风里飞扬，彷佛九座漂浮在大海上的奇特尖碑。\n他们凝望着黑色的大海，目光深邃而宁静，从仪式开始到现在已经坐了很久。\n然而在这些一动不动坐着的人里，却有一只手在无声地在袍袖下动着：那只手修长而灵巧，速度快得惊人，那根蓍草在指间翻飞，一会儿被编成一个麻花辫，一会儿又被折成了一个蜻蜓，彷佛编的人有一双极其灵巧的手，甚至不用看上一眼就能随心所欲地操纵这一根小小的蓍草。\n百无聊赖玩着蓍草的是最年轻的长老，只有不到二十岁的模样，手指动得飞快，然而脸上还是一本正经，继续正襟危坐。",
            "summary": "一场盛大的出征仪式正在进行。高台上坐着九位长老，其中一位年轻的不到二十岁的长老在袍袖下快速玩弄蓍草打发时间。与此同时，岛上的战士们整装待发，面向中央高台跪地静默。在暗无星月的西海上，成千上万盏灯漂浮在海面上，形成一片浩瀚的星辰景象。",
            "characters_in_summary": [
                "九位长老",
                "年轻长老",
                "岛上的战士们",
                "中央高台",
                "海域"
            ],
            "entity_info": "北海 | 神秘的北海，纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂，北极星高高悬挂在海面上，神秘人物望着七星里那空缺了一处位置，若有所思\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 11,
            "content": "仪式已经进行到了高潮，高台的中心，一群人却正在狂欢。\n那些人都不过是十几岁的少年，身量单薄，面容稚嫩，尚未到达披甲出征的年龄。在铺天盖地的鼓声和祈祷声里，那些少年穿着白色的长袍，一起围着火堆起舞，一个个面上的表情都如痴如醉。\n火光明灭中，少年们一边狂舞，一边传递着一只巨大的酒杯。\n那只杯子是纯金打造的，足足可以装下一升的美酒，沉重而芬芳。酒在杯中闪着奇异的光泽，粼粼荡漾。仿佛那是琼浆玉露，那些少年人疯了似地抢夺着那只金杯，大笑着，俯身一个人喝一口，任酒水淋漓洒遍胸襟，一边舞蹈，一边将杯子轮流传递下去。\n那种酒的力道似乎霸道得超常。只喝了一口，喝过的人脸上便浮现出浓烈的酡红色，舞动的速度陡然间加快了一倍以上，跳得几近疯狂。狂舞之中、开始有不可思议的事情出现：有几个人的肢体居然会以奇特的角度弯曲──比如将脖子转到了背后，或者用脚反过来踢到了后脑！那些举动是如此诡异，离得近的人甚至可以听到骨头咔嚓断裂的声音。\n鼓声到了急处，甚至有人跳着跳着就到了高台边缘，不知道被什么样的魔力控制，竟然面带笑容、闭上眼睛张开双手，彷佛飞翔般从数十丈高的台上奋不顾身地一跃而下！\n那是一场疯狂的舞蹈，触目惊心，然而旁观者却安之若素。\n仪式还在继续，无论是台下的战士们还是台上的白袍长老都面不改色。",
            "summary": "一群年轻的少男在狂欢中争夺一只巨大的金杯，喝着其中的美酒。这种酒使他们陷入疯狂的状态，甚至有人做出诡异的动作，甚至在高台上跳跃自杀。然而，这场令人触目惊心的疯狂舞蹈却被参与者视为正常的一部分。",
            "characters_in_summary": [
                "年轻少男",
                "金杯",
                "美酒",
                "狂欢",
                "高台"
            ],
            "entity_info": "高台 | 龙神所在之处，金鳞闪烁，躯体逶迤长达数百里，呼出的气息在水底回旋，整个海水都在微微荡漾，隐隐有沸腾的迹象\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系\n北海 | 神秘的北海，纸鹤飞过后，这片北海又恢复到了只有冰山冷月的沉寂，北极星高高悬挂在海面上，神秘人物望着七星里那空缺了一处位置，若有所思"
        },
        {
            "id": 12,
            "content": "那群少年就这样一直跳了半个晚上，彷佛被激越的鼓声控制，丝毫没有疲倦，也完全感觉不到痛苦，甚至那些断了骨头倒在地上的人都还面露笑容。\n这一场残酷的“舞蹈”里，不停的有人倒下去。当仪式进行到一半时，台上的人已经只剩下了稀疏的一二十个。那些“舞蹈”到此刻已经渐渐变了形，在隆隆战鼓声里，少年们的肢体以不可思议的方式扭曲着，闭着双眼迅速地旋舞，满面欢喜。\n当鼓声最急切、祝颂最狂热时，奇迹发生了。\n──渐渐地、舞得最快的几个人，双足居然离开了地面，身体凌空浮了起来！\n“成功了！”当那一群少年舞者漂浮而起的刹那，人群中发出了轰然的狂喜，那只传递着的金杯终于停住了──那个巨杯里的美酒已经空了，而高台上的那群少年里已经只剩下寥寥十数人。那些孩子都悬浮在空中，犹自闭着眼睛，飞快地起舞，姿态诡异。",
            "summary": "一群少年跳了整整一个晚上，仿佛被鼓声所控制，没有疲倦和痛苦。仪式进行到一半时，台上的人减少到二三十个，他们的舞蹈逐渐变形，肢体扭曲。在鼓声最激烈的时候，奇迹发生，其中几个少年漂浮起来。人们为此发出狂喜，认为仪式成功。",
            "characters_in_summary": [
                "少年",
                "台上的人",
                "人们"
            ],
            "entity_info": "高台 | 龙神所在之地，与北海龙冢有关，可能是祭祀场所，鼓声和祈祷声此起彼伏，少年们在火堆前跳舞，争夺金杯，饮酒至疯狂，肢体扭曲，甚至有人从高台跳下\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 13,
            "content": "“好了，”忽然间，主持者低低开口，“到此为止。”\n毫无预兆地、狂欢至此结束。鼓声顿歇，如雷霆乍收。当长老们的手抬起来时，祭台上下的所有人都瞬间沉默下去了。只有涛声回荡在耳际，一波一波，彷佛命运之手永无休止地按着节拍。歌咏渐止，如风停水上。海面上的灯一盏接着一盏熄灭，沉入水底，等到最后的七盏灯沉没，海面上便彻底一片黑暗。\n“长老，时辰到了么？”终于，黑暗里有人低声问。\n“到了。”另一个苍老的声音回答，看着高台底下整装待发的军人，“去吧，战士们──以破军的名义发誓：你们的路将由荣耀和梦想照亮，将一切黑暗和罪恶都踩踏在脚下！”\n“谨尊十长老之命！”无数人一起轰然回答，黑暗里只见寒光闪耀，粗砺的手按在胸甲上，“我等以破军的名义发誓，哪怕流尽了最后一滴血，也要带领圣女去往彼岸！”\n铁甲战士一齐俯身行礼，黑暗里有数条船掉转了头，乘风破浪而去。\n那些船共有七条，形状非常怪异，彷佛一个个巨大的银白色海螺。更奇特的是那些船竟然不是木质，发着幽然的金属光泽，在波涛里悄无声息地沉浮──只是一个瞬间，便漂出了十几丈，然后潜入了海面以下，只余水面漩涡无声荡漾。\n七艘船沉入水底消失后，空荡荡的海面上只有一物发出晶莹的柔光来，彷佛是一轮明月从海底浮出。\n──那是一艘纯银做的舟，浮在在没有星月的大海之上，散发出一种奇特的光芒。\n船很小，小到只容一人乘坐，彷佛一片银色的叶子──没有舵，没有桨，没有帆，从船头到船尾都雕刻着繁复精美的花纹和符咒，细细看去，竟然是以“璇玑”为中心绘制的九野星斗分布图：天幕上七星璀璨，其中第七颗星正盛放出强烈的光芒，照耀天宇，遮蔽了日月。\n在那条小小的银舟里，居然沉睡着一个少女。\n那艘银舟仿佛是特意为她量身而打造，船舷的弧度贴着她的肩和手，安稳地托着她。那个少女静静地仰躺在那里，面朝苍穹，阖着眼睛，双手交叠在胸口，摆了一个奇特的手势，彷佛握着什么按在心口上。",
            "summary": "狂欢突然结束，长老们宣布破军出征的时刻已到。七艘奇特的战舰在黑暗中出发，载着誓要战胜黑暗和罪恶的战士们。他们的目标是护送圣女前往彼岸。在这过程中，一艘纯银打造的舟漂浮在海面，载着一位沉睡的少女，她的手势似乎握着什么东西按在心口。",
            "characters_in_summary": [
                "长老",
                "战士",
                "圣女",
                "破军",
                "战舰",
                "海面",
                "彼岸"
            ],
            "entity_info": "高台上的少年们 | 海国的少年们，为了争夺金杯而在高台上跳舞，他们的肢体扭曲，甚至有人从高台跳下，他们的行为似乎受到了鼓声的控制\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 14,
            "content": "她的脸上罩着一层白纱，宛如一层淡淡的雾，遮住了容颜。\n那条小船被七条银索牵引着，缓缓从群岛中漂向遥远的彼岸，转瞬不见。\n元老院的长老们坐在大海中间的高台上，凝望着船只秘密出发的方向，低声祈祷。\n“星槎载着圣女去了。”许久，居首长老低声叹息。\n“这次真的能成功么？”高台上的一个长老满怀疑虑，“快九百年了，‘命轮’的人一直在暗中守卫着云荒。我们的人一批又一批地前去，却始终……”\n“此次圣女能诞生在我族之中，乃是上天眷顾。九百年的等待已经到了尽头，”首座长老望着手心里一枚晶莹剔透的水晶球，叹息，“我们为这一日已经整整准备了一个轮回──何况现在空桑大军压境，初阳岛危在旦夕，我们没有别的退路。”\n“初阳已失？”其余几位爆发出了惊呼，显然那是极其不利的消息。\n“此刻尚未。”首座长老低声叹息，水晶球在他掌心折射出奇异的光泽，那里面，竟然隐约折射出各种各样的幻影，一会儿是茫茫大海上远去的船队，一会儿又是隆隆炮火声里的战场──而首座长老巫咸凝视着水晶，竟似能在里面看到他想要看的一切。",
            "summary": "一位圣女乘坐着被七条银索牵引的小船，前往遥远的云荒。元老院的长老们在高台上凝望船只出发的方向，讨论是否能成功。首座长老巫咸表示，九百年的等待已经到了尽头，他们必须为这一日做好准备。同时，他提醒众人初阳岛正处于危机之中，没有退路。",
            "characters_in_summary": [
                "圣女",
                "元老院长老",
                "巫咸",
                "初阳岛"
            ],
            "entity_info": "高台上的少年们 | 海国的少年们，为了争夺金杯而在高台上跳舞，他们的肢体扭曲，甚至有人从高台跳下，他们的行为似乎受到了鼓声的控制\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 15,
            "content": "他叹了口气，语气沉重：“但此次空桑动了真格，竟再度派出了白墨宸！──目下征天军团处于荒废的边缘，兵力太悬殊，只能退守。我令战士们守到明年末便可撤回津渡海峡，将初阳岛陆沉。否则，代价太大。”\n“明年……”长老们喃喃叹息，若有所思。\n“是啊，到了那时，星斗的位置便可以确定。”首座长老低声，语意深远，眼眸里隐约有杀戮之意，“破军保佑。只要撑过明年，局面便能翻转过来！”\n九位长老一起抬首望着漆黑的苍穹──北极星高悬在天宇深处，其下北斗七星凛冽错落地排布，亘古不变。然而，第七颗星的位置却依旧空缺。\n北斗第七星，破军。素来有汹涌澎湃、善战披靡之意，却也是杀破狼星系中变数最大的一颗星，意味着杀戮和毁灭。传说每三百年它便有一次猛烈的爆发，亮度甚至会超过皓月──而被这颗星辰照耀的人，在拥有毁灭性的惊人力量同时，也注定一生漂泊动荡，孤立无援。\n九百年前，冰族那个具有魔一样力量的统帅，也有着同样的名字。\n然而，在九百年前那场战争里，破军也被敌人封印，冰族也被空桑和海国联盟击溃，被迫离开云荒大陆流亡西海──数百年来，那颗象征着汹涌澎湃之杀戮力量的星辰一直暗淡无光，彷佛沉睡一样，任凭世间万物盛开凋零，光阴流转消逝。\n它在等待什么？他们又在等待什么？\n如今，已经是第三个三百年了。\n漂流在西海上的子民们，何时能踏上陆地、重归故园？\n军队出发，狂欢过后的高台上只有海风呼啸。\n风里飘转着衣袂。那些少年人还在闭着双眼狂舞，身子悬浮在空气里，面上充满喜悦，竟陷入了无知无觉的状态。除了寥寥几个浮空的少年，另外人在鼓声歇止后倒了一地，显然已经从美酒的魔力中苏醒过来，有些正在发出痛苦的呻吟，而有些已经死去。\n高台下围观的平民里有人暗自在哭泣，却没有人上来将自己的孩子抬下去。",
            "summary": "为了应对空桑的攻击，征天军团不得不撤退至津渡海峡，准备将初阳岛陆沉。首座长老表示，只要熬过明年，星斗的位置就能确定，破军的亮度可能会超过皓月，带来惊人的力量。然而，破军星辰的照耀下，人们会一生动荡，孤立无援。九百年前，冰族统帅也曾被破军的力量所影响。现在已是第三个三百年，漂流在西海上的子民们期待着重归故园。",
            "characters_in_summary": [
                "首长大",
                "首座长老",
                "征天军团",
                "冰族统帅"
            ],
            "entity_info": "高台上的少年们 | 海国的少年们，为了争夺金杯而在高台上跳舞，他们的肢体扭曲，甚至有人从高台跳下，他们的行为似乎受到了鼓声的控制\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 16,
            "content": "“一、二……”首座长老抬起手点数了一遍，彷佛是一个清点羔羊的牧羊人，有些遗憾地叹息，“可惜，今年竟只得了十九个。”\n“是啊。”另一个长老回答：“最近的几年里，‘觉醒者’似乎一年比一年少了。”\n被称为“巫咸”的首座长老摇了摇头：“也难怪，我们都已经连续遴选了几十年，有灵力的孩子就如赤金砂矿藏，也会越来越稀少。”\n另一个长老提议：“是否应该加大‘醍醐’的药量？”\n“不可以。”巫咸断然否决，“你也看到了，如今的药量已经是极限──若是再加大药量，只怕十个里有九个孩子会在狂欢里因脑部溢血而死。”\n“无法被选中的孩子，即便活下去意义也不大。”巫朗声音冷酷，“冰族只需要战士。”\n“就算无法成为觉醒者，也同样是一名优秀的战士啊！”巫咸回答，俯下身去抱起了一个已经失去知觉的少年，默默阖上他的双眼，“每个人都有自己生存的意义──就像每个种族都有生存下去的权力一样。飞廉将军的遗训，你们难道忘记了？”\n听到首座长老提及开国元勋，其他长老不敢再说什么，纷纷沉默下去。\n“我们冰族人的血管里流的不是血，而是铁啊！”巫咸望着高台上死去的少年们，语气沉重，提高了声音，“这也是我们被赶到西海这个荒僻之地后，尚能坚持到今天的缘故！这些孩子，无论是否被选中，他们和真正的战士一样都是无比光荣的！”\n他蓦然转过头，看着另外八名长老：“不能轻贱生命──数百年前我们是怎样失去云荒大陆而亡国的、你们难道忘了么？”\n另外八位长老脸色一肃，齐齐颔首，将手按在心口，“不敢忘！”\n“记住，在九百年前破军血洗帝都、破除一切规矩的时候，冰族的门阀时代便已经结束了。”巫咸沉声提醒，“亡国之下，岂有贵族？”",
            "summary": "每年的觉醒者选拔只有19个人能被选中。由于觉醒者的数量逐年减少，长老们开始担忧。巫咸首长大声强调不能轻贱生命，提醒众人不要忘记历史，尊重每个人的生存意义。",
            "characters_in_summary": [
                "巫咸首长"
            ],
            "entity_info": "高台上的少年们 | 海国的少年们，为了争夺金杯而在高台上跳舞，他们的肢体扭曲，甚至有人从高台跳下，他们的行为似乎受到了鼓声的控制\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 17,
            "content": "“是。”其余长老低下头去。\n“巫真，把今年的十九位觉醒者带回去吧。”巫咸叹了口气，对身后一位白袍女子道，“如果圣女的星槎能顺利抵达，那么，随之而来的‘神之手’计划便要接着启动了。”\n封号为巫真的白袍女子名叫织莺，不过二十多岁的年纪，容颜清丽，苍白的脸上似乎总是带着疲倦的模样，说话声音很轻。看到被长老点了名，她俯身回答：“禀大人，如果加上这十九位新人，估计半年内应该有大成。”\n“如此甚好。”巫咸欣慰地喃喃，“你赶紧带这些孩子们去吧。”\n“是。”巫真回身面对着高台的中心，手指动了一动，轻轻念了一句什么。那些凌空舞蹈的少年们忽然间都停住了动作──他们悬浮在空气里，依旧是阖着眼睛，面容喜悦，然而双手双脚却无力地垂落下来，在海风里微微摇晃。\n就像是十九具被挂在空中的木偶人。\n巫真看着他们，眼里有哀伤的表情，轻轻拍了拍双手。“啪”的一声轻响，那些少年彷佛被看不见的绳索拉着，齐刷刷地转身面朝着她，依旧闭着眼睛。巫真看了看他们，拉起长袍遮住了半张脸，招呼了一声：“走吧，孩子们。”\n她脚步轻盈地走下了高台──仔细看去，她的双足根本没有踏在台阶上，一直悬浮在地面以上一寸的地方，竟是御风而行！\n在她身后，十九个少年凌空悬浮着，一个接一个地跟随飘去，彷佛是一串白色的风筝。",
            "summary": "觉醒者们正在接受训练，以便在未来执行名为“神之手”的计划。巫真，一位年轻的白袍女子，负责带领这些觉醒者进行训练。今年有19位新人加入，预计半年后他们将达到大成的状态。巫真在结束训练后，带着这些少年们离开，仿佛他们是被悬挂在空中的木偶人。她御风而行，带领着这群少年返回。",
            "characters_in_summary": [
                "巫真",
                "白袍女子",
                "觉醒者",
                "少年"
            ],
            "entity_info": "高台上的少年们 | 海国的少年们，为了争夺金杯而在高台上跳舞，他们的肢体扭曲，甚至有人从高台跳下，他们的行为似乎受到了鼓声的控制\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 18,
            "content": "“让这些孩子的家人上来，把他们都领回去罢。”等觉醒者们离开后，巫咸长声叹息，看着台上那些剩下的少年，“好好的安排他们的后事，巫抵。”\n“是。”另外一个长老出列，领命而去。\n“望舒，”巫咸忽然转头，叫住了另一个白袍长老，“你的蓍草呢？”\n那个叫做望舒的长老其实极其年轻，肤色白皙如瓷，隐约有一种怪异的透明感觉，容貌秀美如女子，是一个有些病弱的翩翩美少年。只可惜有一些不良于行，走起路来左脚略微有些跛。他一直心不在焉，好容易撑到了仪式结束，正准备随着巫真偷偷地溜下高台，冷不防被首座长老给揪了回来，不由愣了一下：“啊？这个……”\n他的手在袍袖底下紧张地握着，身体开始微微左右摇摆。就在那一刻他手上捏着的东西掉了出来，滚落到了首座长老巫咸面前──巫咸瞥了一眼，微微变了脸色：那根元老们用来占卜天意用的蓍草，居然已经被这个百无聊赖的年轻人编成了一枚草戒指！\n旁边几位长老都啼笑皆非，年轻长老露出了极尴尬的神色，手脚都不知道往哪儿放。巫咸显然也是知道这个年轻人又开了小差，蹙了蹙眉，居然压住了火气没说什么，只是道：‘疾风弩’的设计进行得如何了？三个月后能投入战场了么？”\n“大概、大概可以吧。”望舒喃喃，紧张地抓抓头发。\n“不要说什么‘大概’！”巫咸厉声，毫不留情地指责，“十万战士在死守津渡海峡，疾风弩早一日投入战斗便早一日减少伤亡！你身为十巫中的巫即，怎可继续贪图玩乐？”\n“是。”少年低下头去，却不以为然。",
            "summary": "巫咸长老要求孩子们的家人将他们领回去。巫抵被安排处理他们的后事，而望舒因在仪式上分心，被巫咸质问关于疾风弩的设计进度。尽管望舒有些不以为然，但他还是承认了巫咸的指责。",
            "characters_in_summary": [
                "巫咸",
                "孩子们",
                "家人",
                "巫抵",
                "望舒"
            ],
            "entity_info": "高台上的少年们 | 海国的少年们，为了争夺金杯而在高台上跳舞，他们的肢体扭曲，甚至有人从高台跳下，他们的行为似乎受到了鼓声的控制\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 19,
            "content": "“两个月内，把疾风弩的分解图交给我。”巫咸冷冷道，“军令如山，拖延者斩！”\n“是！”望舒的头埋得更低。\n“那好。”巫咸却没有打算就此罢休，继续道：“疾风弩完成后，尽快把‘冰锥’的最终图纸也交出来──我们的战士已经做好了远赴北海的准备，只等你的图了。”\n“冰锥……”望舒迟疑了一下，“破冰问题有点难解决，尚未有良策。”\n“望舒，这个计划已经进行了五年。如今已经到了最后的时刻，不能再拖。”首座长老面色肃穆，“这件事比疾风弩更重要──望舒，你要记住，你诞生的唯一目的，便是继承你父亲的遗志，为帝国而战斗！”\n“是。”望舒垂首回答，眉梢却难掩一丝不以为然。",
            "summary": "在两个月内，望舒需要完成疾风弩的分解图交给巫咸。同时，在完成疾风弩后，她还需要交出「冰锥」的图纸。这项计划已经进行了五年，现在到了关键时刻。望舒作为继承父亲遗志的人，必须为帝国而战。然而，她对破冰问题的解决方案仍感到困惑。",
            "characters_in_summary": [
                "望舒",
                "巫咸",
                "疾风弩",
                "冰锥"
            ],
            "entity_info": "高台上的少年们 | 海国的少年们，为了争夺金杯而在高台上跳舞，他们的肢体扭曲，甚至有人从高台跳下，他们的行为似乎受到了鼓声的控制\n暗鳕 | 海国红衣女祭，龙冢守护者，接替已故女祭司碧的位置，独自一人在冰川之上、莲花之旁守着这片净土，与神秘人物和年轻男子无直接关联\n玄冰龙莲 | 暗鳕守护的净土，位于冰山之上，独特的植物，随着暗鳕的存在而生长，成为冰海中的一道美丽风景\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，坐在一块巨大的浮冰上，与神秘人物可能有联系"
        },
        {
            "id": 20,
            "content": "他又不是奴隶，凭什么生下来就必须做牛做马？凭什么就要把一生用在制作这些冰冷枯燥的杀人武器上？如果有时间，他宁可多做一些木牛流马、风车转轮，也不喜欢去制造那些刀枪箭簇，或者风隼比翼鸟。\n“如果不能完成‘冰锥’，元老院里也不会有你的位置了。”巫咸叹息，手拍在他的肩膀上，“竭尽你的才能去做吧！巫谢他会辅助你。”\n少年的眉梢不易觉察地动了动，再度流露出不以为然的神色：如果不是为了方便见到织莺，谁稀罕呆在元老院？\n“尽力而为。”望舒想了想，还是低声回答了一句，“不过就不必麻烦巫谢大人了，他在军工坊那边监管的事情也很多──不如让织莺来帮我吧。”\n“哦？巫真对机械制造可是一窍不通。”不知想到了什么，严肃的老者竟是忍不住笑了一笑，“况且她在负责训练新一批觉醒者，也未必见得有闲暇。”\n“可是……”望舒有些失望，抓了抓头，却又不知道说什么好。\n“好了好了，”巫咸笑了起来，拍了拍年轻人的肩膀，“我知道你在动什么心思，望舒。那就让织莺每天下午来帮你吧──这样说不定你还多一些灵感，是不是？”\n“……”望舒开始拘谨，搓了搓手，却满眼欢喜。",
            "summary": "少年望舒对制造冰冷枯燥的杀人武器的不满，他希望把时间用在制作更有意义的物品如木牛流马、风车转轮等。巫咸建议他竭尽才能去完成“冰锥”任务，并同意让织莺每天下午来帮助他。这使得望舒充满欢喜。",
            "characters_in_summary": [
                "少年望舒",
                "巫咸",
                "织莺",
                "冰锥"
            ],
            "entity_info": "巫咸 | 帝国首座长老，对望舒下达任务指令，要求她完成疾风弩和冰锥的设计图纸\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，对巫咸的任务指令有所迟疑\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，与神秘人物可能有联系\n高台 | 海国少年们争夺金杯的地方，少年们的行为受到鼓声控制"
        },
        {
            "id": 21,
            "content": "那边，台下的人们纷纷涌上高台，蜂拥着去认领自己的孩子──那些平民装束的人们显然是刚才那些狂欢少年的父母，虽眼含泪水，却没有一个人失态哭泣或者号叫。尸体一具具地被认领。那些父母们克制着自己的情绪，默默抱起自己的孩子，向着十长老恭谨地行了一礼，便无声地走了开去。\n巫咸带领着元老院诸位长老一起向着那些平民鞠躬回礼，脸色严肃，回头凝望着少年的眼睛：“看到了么？这就是我们铁血的族人──为了国家和民族，这些父母在献出自己的儿女时没有任何犹豫！”\n望舒默默点头，彷佛这才有点触动，修长的手指握在一起。\n“即便他们的孩子没有成为觉醒者，白白送了性命，他们也不曾后悔和埋怨。”巫咸低声，语气低沉，“望舒，你的先祖曾在危难之际拯救了整个冰族──作为他的嫡系后裔，你也应该不辜负他的光芒才对啊。”\n“大人放心，”听到对方又抬出先祖来，少年叹了口气，不情不愿地表了个态，“我定在一年之内将‘冰锥’造出来，不会耽误了这次的大计！”\n“好，”巫咸重重拍了拍少年人的肩膀，“望舒，记住，你可是飞廉少将的后裔啊！”\n飞廉将军。听到这个名字，少年却在心里叹了一口气。\n为什么自己要是那个人的后裔呢？虽然荣耀，却也是一种束缚。",
            "summary": "台下的家长们纷纷上台认领自己的孩子。尽管他们泪流满面，但都保持克制，恭敬地抱起孩子离开。巫咸带领元老院长老向家长们鞠躬回礼，强调族人为了国家和民族可以毫不犹豫地牺牲。望舒，作为飞廉少将的后裔，承诺一年内完成\"冰锥\"制造以应对大计。",
            "characters_in_summary": [
                "巫咸",
                "元老院长老",
                "家长",
                "孩子",
                "飞廉少将",
                "望舒"
            ],
            "entity_info": "巫咸 | 帝国首座长老，对望舒下达任务指令，要求她完成疾风弩和冰锥的设计图纸，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，对巫咸的任务指令有所迟疑，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，与神秘人物可能有联系"
        },
        {
            "id": 22,
            "content": "快要九百年了，当年那个冲破空海两国围剿，带领全族离开云荒、在西海上重新建国的先祖，如今已经被视为成为帝国的开创者，和“破军”并称双璧，成了所有流亡海外冰族人神一样的信仰。\n然而，九百年了，一直无法夺回那片土地的族人到底又在期待着什么？\n难道，真的是在等待“破军”的再度降临么？\n仪式终于彻底结束。\n等到那些存活下来的少年被一个个地带走，高台上便一下子变得空空荡荡，几个留下来值夜的人开始打扫这一片狂欢过后的场地，将酒杯和鲜血清理干净──\n等高台上的血迹和酒渍清扫完毕后，黑夜里便没有任何声音。\n十巫之一的巫礼亲自带着战士们驾舟离去，在西海的风浪里隐没──海的那一边就是云荒大陆，他们冰族人数百年前失去的故土。苍穹下依稀有巍峨巨峰耸立，和空寂山脉的南麓相接，横亘在沙漠和大海之间，宛如一道沉睡的屏障，将云荒大陆和西海隔开。\n那便是他们冰族人的神山。那座山里燃烧着不灭的火，巨大的力量还在山的深处沉睡。",
            "summary": "一个故事背景，发生在空海两国的云荒大陆。九百年来，冰族人在海外重建国家，尊崇他们的先祖和“破军”为信仰。然而，他们一直在等待机会夺回失去的土地。故事中，一场仪式结束后，十巫之一的巫礼带领战士驾舟前往云荒大陆，试图寻找机会收复故土。",
            "characters_in_summary": [
                "巫礼",
                "冰族人",
                "云荒大陆"
            ],
            "entity_info": "巫咸 | 帝国首座长老，对望舒下达任务指令，要求她完成疾风弩和冰锥的设计图纸，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，对巫咸的任务指令有所迟疑，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，与神秘人物可能有联系"
        },
        {
            "id": 23,
            "content": "“轮回永在，魂兮归来！”\n首座长老巫咸老凝望着东方尽头隐约可见的高山，阖起手掌，默默祈祷：但愿上天保佑，星槎顺利抵达彼岸，让诸天星斗归位。否则沧流危矣！冰族危矣！\n在他掌心，那枚水晶球折射着幽幽的冰冷光芒，里面彷佛有一缕烟雾凝聚了又散开。\n七海之外的云荒大陆上，万籁俱寂。\n风从海上来，吹向一座高耸入云的白塔。那座塔位于大陆中心的镜湖之上，从帝都伽蓝城拔地而起，高达六万四千尺，彷佛一道白虹凌驾于九霄，万古不变。\n白塔的顶端设有神庙，庙里黑沉沉的没有丝毫灯火。\n神庙下三丈处，设有天象台，有天官日夜守望。\n当海面上的七星璇玑之灯无声沉没时，天空里有一颗星辰也不易觉察地移动了一个微妙的角度──从玑衡里的窥管看去，那颗光芒柔和黯淡的星辰正好落在了西北方的分野，和那一颗缺失百年的星辰位置重叠。\n那是一颗“幽寰”，谕示着亡者归来的不祥之星，正落在北斗中“破军”的位置上。那一瞬，那颗黯淡已久的破军彷佛忽然间重新焕发出了光芒！\n“什么？”观星者从玑衡旁失声惊呼着站起，震惊地看了又看，“这、这是……”\n是的，目下幽寰还没有真正落在北斗第七星的位置上，然而它的光芒已经照射到了那颗破军星上！按照这个轨迹推算，不出一年，这两颗星辰便能完全的重合！",
            "summary": "在云荒大陆的镜湖白塔上，长老巫咸担忧着星槎能否顺利抵达彼岸，以确保沧流和冰族的安全。当他观察水晶球中的烟雾时，发现七海之外的云荒大陆变得寂静无声。此时，天空中一颗名为幽寰的不祥之星逐渐与破军星重合，预示着亡者的归来。观星者惊讶地发现，不出一年，这两颗星辰将完全重合，引发一系列变故。",
            "characters_in_summary": [
                "巫咸",
                "星槎",
                "云荒大陆",
                "镜湖白塔",
                "沧流",
                "冰族",
                "幽寰",
                "破军星"
            ],
            "entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只缓缓从群岛中漂向遥远的彼岸，转瞬不见\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n年轻男子 | 海国鲛人，面容绝美，风姿俊逸，与神秘人物可能有联系"
        },
        {
            "id": 24,
            "content": "到时候，那就意味着……\n“神啊！”须发苍白的值夜天官狂呼着奔去，几度在高高的石阶上跌倒──\n“破军！破军再度出现了！”\n“魔君出世，天下要大乱了……要大乱了！”\n在值夜天官踉跄着离开后，白塔顶上又恢复了往日的寂静。神殿里黑沉沉的一片，许久，只听簌簌一声响，一双枯槁的手拂开了帘子。\n一线皎洁的月光穿过重重帘幕，照射在帘后苍老的容颜上。那是一个年老的女巫，头发已经雪白，眼眸深陷，彷佛两点跳动的幽幽火光。她从一面水镜前站起身来，穿过黑暗里的帷幕，来到窗前，凝望着黑暗里的天和地。\n又是一个六十年。又是一个三百年。屈指流年，斗转星移。\n破军夺日之相又现。宿命的轮盘，又要开始转动了。\n她在黑暗荒凉的神庙内微微苦笑：天官把这个噩耗告诉白帝后，空桑的皇帝又会有什么反应呢？说不定，还是会如同以前那样斥之为蛊惑人心的妄言吧？毕竟空桑光明王朝开创已经九百年了，这样不祥的天象出现了不止一次，每次天官都会跑到帝君面前，叩首流血，用恐惧之极的语言描述着上天即将降临的灾祸：“破军复苏、天下大乱，血流漂杵，苍生涂炭。”\n当第一次出现这种不祥的天象时，正是光明王朝开创后五十九年，在位的是第二任皇帝西恭帝朔望。为了证明这个预言的真实性和严重性，当时的天官鉴深甚至不惜用人头担保，血谏帝君必须采取行动，否则，千年前冰族入侵的亡国之难便要重演。\n听到德高望重的神官发出那样严厉的警告，空桑上下为之震撼，西恭帝立刻下令六部藩王立刻齐聚帝都伽蓝城，陈兵百万于狷之原的迷墙下，严防沧流冰族从西海上重返大陆，整个云荒大陆也开始了新一轮备战，无数能人异士奔赴狷之原，齐心协力防止灾难的蔓延──",
            "summary": "一个古老的预言关于破军魔君出世的传说，以及过去曾出现的类似事件。值夜天官发现破军再度出现，惊慌失措地跑去报告给皇帝。一个年老的女巫在白塔顶上的神殿内沉思，猜测皇帝听到这个消息后会作何反应。过去也曾出现过类似的预言，但空桑皇帝并未采取足够措施，导致历史重演。",
            "characters_in_summary": [
                "破军魔君",
                "值夜天官",
                "皇帝",
                "年老的女巫",
                "白塔顶上",
                "神殿"
            ],
            "entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        },
        {
            "id": 25,
            "content": "然而，在预言“大天灾”到来的那一日，却什么都没有发生。\n幽寰在移到破军位置之前忽然消失了，夜幕深沉，那一颗象征着杀戮灾难的破军星依旧黯淡，毫无爆发的迹象。而云荒大地上一切如旧，毫无异常。\n枕戈待旦的军士们大哗，朝野舆论也刮起了一阵风暴，所有人都有了被愚弄的感觉。西恭帝虽然没有责备天官，然而鉴深无法解释自己的谬误，狂乱和羞愤之中一头撞向玑衡，血溅占星台，在不解和震惊之中履行了自己的诺言。\n这一场风波过后的第十一年，西恭帝驾崩。\n然而，事情并未随之结束。随之而来的九百年里，每隔六十年，这种奇特而不祥的天象都会出现在天宇──不过令人欣慰的是，无论天官和占星者说得多么危言耸听，每一次的“灾难”最终都是安然度过，并未发生任何令人不安的事。\n冰族还是被驱逐在西海上，破军依旧暗淡无光，空桑人主宰的云荒依旧繁荣兴旺。\n已经九百年了……到了如今，上至皇帝，下至百姓，有谁还会相信这种虚妄的预言呢？这次，就算值夜天官跑到皇帝面前去进言，只怕也得不到什么重视吧？\n苍老的女子嘴角露出一丝苦笑：然而，这片大地上的芸芸众生并不知道，当这个耸人听闻的故事被传了九百年后，这一次，狼恐怕真的要来了。\n她站在黑暗里，默默地望了那颗缺失的破军星很久，忽地伸出手，向着虚空抓了一抓。她的手指映照在帘幕缝隙里投下的月光里，显得枯槁而苍白。这只手里掌握着能左右天下的力量──然而，当手抓紧的时，指间依旧只有空气。\n黑夜里更漏迢迢，隐约传来一声叹息：“岁逢破军出，帝都血流红……这一次，只怕预言会成真啊。”",
            "summary": "关于一个名为“大天灾”的预言在九百年内每隔六十年都会出现一次，但每次都没有实现。在最近的预言中，破军星的黯淡被认为意味着一场灾难，但却没有发生。尽管如此，人们已经不再相信这些虚妄的预言。然而，一个神秘的苍老女子却在观察破军星的变化，并预感到这次的预言可能会成真。",
            "characters_in_summary": [
                "神秘苍老女子",
                "破军星"
            ],
            "entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        }
    ]
}