{
    "chapter_title": "第二章  长冬梦旅人",
    "chapter_summary": "娜仁和儿子德力格过着平静的生活。一天，他们发现了一棵会走路的树，这让他们感到非常惊讶。然而，这只是一个开始，一场恐怖的狂风即将到来，传说中的恶神萨特尔即将降临。娜仁带着儿子躲进地窖，试图躲避这场灾难。然而，狂风太过猛烈，他们的家被摧毁，娜仁的手也被绳子击伤。在这场灾难中，他们遇到了一个神秘的黑衣人，他用自己的力量平息了狂风，救了德力格的命。这个神秘旅人继续前行，来到了一个即将满十八岁的公主所在的村庄。这个公主将通过叼羊大会选择自己的丈夫。娜仁询问这位旅人是否也去参加这个盛会，他表示是的。娜仁的儿子德力格认为这位旅人与公主非常相配。然而，娜仁告诉旅人，等他赶到叼羊大会，公主可能已经选定了丈夫。旅人对这个情况并不失望，表现出一种温和而恍惚的表情。在接下来的日子里，娜仁和村民们遇到了许多神秘的事情。他们遇到了一个身穿黑色斗篷的旅人，他举止谦逊有礼，但却给人一种神秘的压力。当他看到家里的帐篷破损时，他用神奇的力量将帐篷恢复原状。孩子们将他视为天神，请求他将失踪的村民也带回村子。这位神秘的旅人似乎拥有强大的力量，但他的真实身份和目的仍然是个谜。",
    "characters_in_summary": [
        "娜仁",
        "德力格",
        "神秘黑衣人",
        "公主",
        "村民"
    ],
    "pre_entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系",
    "para_groups_num": 22,
    "para_groups": [
        {
            "id": 0,
            "content": "五个月之后，西方砂之国，艾弥亚盆地的西南角。\n日落前的一个时辰，照旧是狂风从西边卷来的时刻。这种风被牧民们称为“黄毛风”，几百年来每个月的十五日下午从狷之原那边吹来，准得如同帝都白塔上的钟声。\n刚吃完午饭，娜仁便早早地将牲口栓好，把晒在外面的羊皮卷起，再俯身挪动石块，把帐篷的四角都死死压住──这帐篷是去年刚重新搭建的，用整整一抱粗的木头钉入了沙漠一丈，做成了撑柱，六十根撑杆都是手臂粗细，毛毡也是用的最好的三层牛皮。论坚固、在整个部落里也算是数一数二，对付这黄毛风不成问题，只要防止那些什物被风卷走。\n然而，奇怪的是今天的风却来的比往日稍微早了一些，不等她将这一切做完，便看到风呼啸着从空际之山那边卷了过来。娜仁连忙匆匆躲进了室内，对着门外还在玩耍的八岁儿子呵斥：“德力格！还不进来！小心大风把你卷到山那边的鬼洞里去！”\n小孩子正用碳条在一块薄石板上画着，听得“鬼洞”二字，被吓唬得变了脸色，连忙抱了薄石板就往回走。一转身，眼角却瞥到了什么，忽然惊喜万分地叫了起来：“姆妈！快看，树！那边有会走路的树！”\n“别胡说，沙漠里哪有树！”娜仁不耐烦了，探出身来，“快进来！”\n“真的是树！”孩子却是不依不饶，“会走路的树！”\n“嘿，笨沙娃子。”娜仁笑了，一把抱起儿子：“你都没有看到过什么是树！你爹今天去齐木格卖羊皮去了，你可别给我瞎闹腾。风砂就要来了，还不进来！”\n“不是！真的是树！和我画的一样！”孩子却挥舞着手里的薄石板，上面果然画着一棵“树”──沙漠里的孩子自然没有见过森林的模样，只按照大人们的描绘，歪歪扭扭地画了一颗上大下小布满了分岔枝桠的棒子。\n然而，刚撩开厚重的毡幕抱起儿子，娜仁的眼神忽然间凝固了。\n孩子的手直指西方──",
            "summary": "娜仁和儿子德力格在沙漠中的帐篷里度过了一个平静的午后。然而，今天的黄毛风来得比平时早一些，娜仁匆忙完成准备工作后躲进室内。德力格在玩炭条画时，声称看到了会走路的树，这让娜仁感到不解和不耐烦。然而，当娜仁撩开毡幕抱起儿子时，她的眼神凝固了，因为德力格的手正指着西方，那里真的有一棵会走路的树，和它画的一模一样。",
            "characters_in_summary": [
                "娜仁",
                "德力格",
                "沙漠"
            ],
            "entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        },
        {
            "id": 1,
            "content": "那里，沙漠和天的交际处，在一片铺天盖地卷来的苍黄色风暴里，竟然真的可以看到一大片正在往这边移动的、巨大的树林！\n黄沙笼罩下，那些“树”的影影绰绰。远远看去，它们从大漠上拔地而起，上大下小，一棵棵都高达数百尺，直至压顶的暗云中。奇特的是它们真的在动！彷佛长了脚，从空际之山方向“走”来，成群结队地被风驱策着往前──在那些“树”的周围，狂风和闪电聚集着，飞沙将周围数十里都模糊成一片苍黄。\n娜仁脱口“啊”了一声，不自禁地往后退了一步，擦了擦眼睛──\n这回她看清楚了，那些不是树，而是一股股拔地卷起的狂风！\n“天哪……”娜仁回过神来，手一软，几乎把儿子扔到了地上，失声，“萨特尔！这……这是萨特尔？死亡之风来了！”\n那些狂风在沙海之上游弋，相互聚拢又分开，卷起黄沙。它们组成了可怖的巨大森林，所到之处，远处的帐篷和围栏被一一拔起，彷佛一张轻薄的纸片一样被卷上了半空，转瞬扯得粉碎。一切都被夷为平地，无所存留。\n那一瞬，娜仁听到沙漠深处传来低低的吼声，彷佛有一头巨大的怪兽在地底醒来。她再也顾不上别的，抱起孩子就往帐篷里冲去。\n那些奇特的“树”，正在以缓慢却无坚不摧的姿态，一步步的逼近牧民们的村寨。",
            "summary": "一片巨大的树林在风暴中向人们靠近。这些看似树木的生物实际上是由狂风组成的，它们在沙海上游弋并组成可怕的巨大森林。当它们逼近牧民的村寨时，娜仁意识到这是恐怖的死亡之风——萨特尔来临。她抱着孩子冲向帐篷，试图寻找庇护。",
            "characters_in_summary": [
                "娜仁",
                "孩子",
                "树林",
                "沙海",
                "牧民的村寨",
                "帐篷"
            ],
            "entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        },
        {
            "id": 2,
            "content": "耳边已经可以听到摧枯拉朽的声音，娜仁用颤抖的手一把拉开了地窖的门，粗鲁地将德力格塞了进去。地窖是搭建帐篷时一起挖的，用来储存冬天的雪水，此刻已经干涸见底。这个地窖不过两尺见方，孩子手里还抱着画画用的石板，手肘抵住了地窖口，无法进去。\n“还不扔掉！”一贯溺爱儿子的母亲粗暴地劈手夺去石板，厉叱着将孩子迅速塞到地窖里。德力格吓得大哭起来，却看到母亲跟着一跃而入，在地窖里蜷起了身子，迅速将厚厚的木板扯过了头顶，死死盖紧。\n那一瞬，黑暗笼罩了这一对母子。\n德力格蜷缩在母亲的怀里，听到了一阵阵奇特的震动──那不是母亲凌乱激烈的心跳，而是来自于大沙漠的深处。一下，又一下，彷佛有什么在地底隆隆走近。\n“萨特尔……那是萨特尔的声音！”孩子忽然想起了大漠上的传说，失声尖叫，“是死亡之神又来了！”\n“闭嘴！”母亲厉声呵斥，然而她的声音也在发抖，“小心被听见！”",
            "summary": "娜仁和她的儿子德力格住在沙漠边缘。地窖里的雪水已经干涸，娜仁为了阻止邪恶的萨特尔靠近，将德力格关进地窖并盖上木板。德力格在黑暗中听到了来自沙漠深处的奇特震动，他害怕这是死亡之神萨特尔的到来。尽管娜仁试图安慰他，但她的声音也在发抖。",
            "characters_in_summary": [
                "娜仁",
                "德力格",
                "沙漠边缘",
                "地窖"
            ],
            "entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        },
        {
            "id": 3,
            "content": "“萨特尔”在西荒语言里是“放牧者”的意思。传说中它居住在比空际之山更西的狷之原上，是那些恶兽猛狷的主人。它三年一次的从狷之原走出来，带着狂风深入大漠。每一次萨特尔出现，部落里总要有数十人和不计其数的牛羊被风卷走，从此再无消息。\n有人说，那是因为狷之原上有一座魔山，在那座山的深处沉睡着一个魔王。他是万魔之王，所有黑暗和杀戮的源泉，只要他一睁开眼，整个云荒便会陷入动荡和战争。\n而萨特尔便是他的使者，为他寻找血肉的祭品。\n母子俩蜷缩在黑暗的地窖里，听着头顶狂风呼啸而来的声音。头顶缝隙里的那一线光忽然消失了，彷佛黑暗已经到来，大地在剧烈的颤栗，耳边不停地传来噼里啪啦的断裂声，伴随着轰然一声巨响，应该是帐篷已经被摧枯拉朽般地被从地面上扯走。\n就在一板之隔的头顶上，他们的家园已经在一瞬间被可怕的力量化为齑粉。\n“天神啊……”娜仁颤栗地喃喃，用力扯住头顶那块盖板的吊环，不让狂风卷入这个小小的地窖，不停地反复着一句话，“天神啊……天神啊！”\n然而吊环上的力量越来越大，彷佛外面有一股巨力在吸着，要将这块厚板掀开。娜仁不得不松开了孩子，用两只手臂一起拉住吊环，用尽全力地维护着这一方地窖的安全。\n“姆妈！姆妈！”德力格哭叫起来，然而风声之大已经将他的声音完全掩盖住。孩子只能死死地扯住母亲的衣襟，将小脸埋了进去，“我害怕！”",
            "summary": "传说有一个名叫萨特尔的恶兽主人，每三年一次会从狷之原出来，带来狂风和大漠中的灾难。这次，母子俩蜷缩在地窖中，面对萨特尔带来的狂风肆虐。他们的家园在瞬间被摧毁，娜仁紧紧抓住吊环，尽力保护着地窖的安全，同时安慰着害怕的孩子。",
            "characters_in_summary": [
                "萨特尔",
                "母子俩",
                "娜仁"
            ],
            "entity_info": "巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        },
        {
            "id": 4,
            "content": "娜仁颤栗着安慰：“不要怕……天神会保佑我们，不要怕。”\n然而，话音未落，一股巨大的吸力猛然而来。那突如其来的力量是如此可怕，她甚至来不及挣扎，手里的那块盖板就被掀了开去！娜仁身不由己地被扯出了地窖，还没有等回过神来，眼前一晃，身子已然已经被狂风吹起在半空。\n一股黄色的旋风就在她们所在的地窖口上，转瞬将这一对蛰伏地下的母子吸了出来！\n“德力格！”那一瞬，母亲顾不上害怕，撕心裂肺地叫着孩子的名字。然而，在被狂风扯出地窖的瞬间，德力格从她怀里滚出去了，只是一个眨眼，孩子小小的声音便消失在浓重的黄沙风暴里。\n“德力格！德力格！天啊……”娜仁随着旋风急速地旋转着上升，一转眼就飘到了一丈多高。她拼命挥动着双手，想要抓住一点什么，然而除了满指的砂，什么也握不住──眼前只是一片混浊的黄色，耳边只有狂风呼啸的声音，充斥了整个天地。\n她想要稳住身体，然而狂风卷着她上升，只听砰的一声钝响，她在旋转中重重撞上了木杆，顿时眼前一黑，短时间地失去了知觉。\n等到她恢复视觉时，视线里出现了匪夷所思的一幕：她居然看到一头黑色的牛就在她头顶上方不远处！那头巨大的公牛正在拼命挣扎，四蹄腾空，彷佛被一只无形的巨手攫取向天空。苍黄色的风砂里，隐约可以看到所有的牧群都在往天上行走，仿佛是风里有着一个看不见的放牧人，要将这些牺牲贡品驱赶往天上。\n这情形极其诡异，然而在这样的绝境里，她甚至顾不上对这样匪夷所思的场景笑上一笑。\n“德力格！”她飘在半空里，绝望地大呼。\n“姆妈！姆妈！”奇迹般地，她听到了风里传来微弱的声音。\n风吹得一切猎猎作响，摧毁了部落里所有的人家，他们居住的帐篷也被扯得粉碎，只留下居中起主支撑作用的柱子还在立着──而德力格居然正好被卡在了柱子和零落的撑杆之间，撕心裂肺地望着天上大叫。",
            "summary": "娜仁和她的儿子德力格被困在一场突如其来的黄色旋风中。娜仁试图安慰儿子，但旋风将他们母子吸出地窖。在风中，娜仁看到了不可思议的景象：牧群和一头黑色公牛被无形的力量推向天空。幸运的是，德力格被卡在柱子和撑杆之间，娜仁听到他的微弱呼救声。",
            "characters_in_summary": [
                "娜仁",
                "德力格",
                "地窖"
            ],
            "entity_info": "地窖 | 母子俩躲避风暴的地方\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        },
        {
            "id": 5,
            "content": "“天神保佑……”娜仁松了一口气，泪水模糊了双眼。\n那一股旋风依旧在废墟上呼啸旋转，她身不由己地被风托着往上走，眼看离地面越来越远──她不知道自己是否会同传说的那样，被萨特尔攫取去往地狱，还是在风停之后瞬间摔落成血肉模糊的尸体。恐惧和痛苦同时逼来，令她思维开始紊乱。\n刹那，有什么抽中了她的脸颊，剧烈的疼痛令她清醒过来。\n娜仁惊呼了一声，看清楚打在她脸上的居然是一条鬃绳──那条绳子是他们用来捆扎帐篷的，一头还连在柱子上，另一头已经断裂了，正在狂风里噗拉拉地摆动着，彷佛一条在空气里上下猛烈抽动着的鞭子。\n抓住它！那一瞬，一个念头涌入了她的脑海。\n在狂风里，娜仁毫不犹豫地伸出手来，试图去抓那一条断裂的绳子。然而，马鬃编成的绳子被狂风绷得笔直，她的手尚未触及，绳子便啪的一声迎风抽了过来。\n娜仁没有料到被狂风抖直的一条绳子居然有这样大的力道，还没抓住，剧烈的痛苦便让她失声惨叫。血从她的右手上流下来，整个虎口已经被那一下击得粉碎，长长的伤口直裂到了掌心。生死交睫的刹那，她竟没能抓住那一条救命的绳子。",
            "summary": "娜仁担心自己被卷走或被萨特尔攫取，她在废墟上挣扎。一条断裂的马鬃绳在风中像鞭子一样抽打她，给了她一个求救的念头。尽管她尝试去抓住绳子，但未能成功，她的右手被绳子击伤，鲜血直流。",
            "characters_in_summary": [
                "娜仁",
                "萨特尔",
                "废墟"
            ],
            "entity_info": "娜仁 | 母子俩之一，被狂风卷入空中，试图寻找失踪的孩子德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系"
        },
        {
            "id": 6,
            "content": "“姆妈！”德力格的声音越发的凄惨无助，然而黄尘漫天，她已经看不见儿子的脸。\n“德力格！”娜仁身不由己地被风吹向天空，只能撕心裂肺地呼唤，“抱紧竿子！不要松手！抱紧了！”\n然而，她看不见此刻自己的孩子已经要被风卷走。\n德力格小小的手已经再也没有力气抓住那棵木杆，手指滑了又滑，一根接着一根松开。他一边望着天空绝望地呼喊，一边一分分地被风从废墟上拔起，卷入了漫天的风砂里。\n“姆妈！”在被风吹走的瞬间，孩子惊恐万分地呼喊，身子刹那腾空而起。\n然而，就在那一瞬间，一只手忽然间将他拉住。那是一只冰冷的手，冷得彷佛是死人所有。只是一舒手便将孩子扯回了地面。\n德力格跌落在对方怀里，那个怀抱冰冷得让他哆嗦了一下。黄沙大得让人看不清楚东西，他只能隐约看到那个人个子很高，披着黑色的斗篷。\n大大小小的旋风还在废墟之上狂舞，彷佛一棵棵苍黄色的树，扭曲着往天际压顶的乌云里升起，摧毁着地面的一切，卷走牛羊牲畜和牧民。可奇特的是，在如此猛烈的旋风里，那个穿着斗篷的人衣衫猎猎，身形却稳如磬石。\n“够了。”忽然间，德力格听到那个人低声说了一句，蹙起眉。\n他只是说了两个极其简单的字，然而，在那一瞬，他身上的斗篷却在忽然间凝定──这是非常奇怪的一瞬：在如此猛烈的风砂里，那一袭猎猎作响的斗篷忽然间定住，彷佛有无形的冰棱在瞬间封冻了方圆一丈内的一切！\n不知道是不是错觉，在他开口的一刹那，狂烈的风砂似乎真的弱了一下。\n“咦？”德力格看得奇怪，却见那个人的手动了一下，在斗篷下按住了什么──一瞥之间，孩子看到他系着一条精美的银色腰带，左侧还佩着一把样式奇古的黑色长剑。\n“还不走么？！”那个人再度对着风开口，语气却是平静的。\n风还在旋转，弱了一下，复而大盛。奇迹般地，那些大大小小数十道旋风忽然间都改了方向，朝着他们逼了过来！黄沙里隐约似乎有巨兽咆哮，地底发出一阵阵的震动，彷佛有什么东西张开了巨口，要将这几个幸存者吞噬。",
            "summary": "牧民德力格在废墟中挣扎呼救。他的母亲娜仁试图救他，但风沙太大无法看清。一个神秘的黑衣人突然出现，用冰冷的手将德力格拉回地面。黑衣人穿着黑色斗篷，腰间系着银色腰带，佩戴一把黑色长剑。他平静地说了一句“够了”，神奇地让狂风减弱并改变方向。神秘黑衣人带着德力格离开，留下一片震惊的牧民们。",
            "characters_in_summary": [
                "德力格",
                "娜仁",
                "神秘黑衣人"
            ],
            "entity_info": "娜仁 | 母子俩之一，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n星槎 | 载着圣女的船只，缓缓从群岛中漂向遥远的彼岸\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系"
        },
        {
            "id": 7,
            "content": "“啊！”德力格失声惊呼，拼命抓住那个人的衣袖。\n德力格看到他的手忽然动了动。孩子还是看不清那是什么──只知道在一瞬，便有一道光芒撕裂了尘沙，彷佛是闪电由地而起，斩开了这噬人的滚滚黄尘！\n虚空陡然发出一阵可怖的吼叫，骇人的狂风逼到了眼睫，又呼啸着退开。\n沙石一粒粒的打在脸上，刺痛无比。德力格被那道白光刺得连忙闭上了眼睛，颤栗不敢看。然而风里却有什么东西滴落在他的脸上，热而腥，滚滚而落，转瞬打湿了他的全身。孩子惊慌不已，刚要张开眼睛，一只手却忽然按在了他的眼睛上。\n“不要看。”那个人在耳边淡淡道，手指冰冷如雪。\n他左手抱着孩子，右手手腕朝下，一道白光从手中激射而出，刺入沙漠──地面上无数道旋风聚而复散，彷佛猛兽一样地嘶叫着，疯狂地在废墟上吹动。地面还在不停翻涌，彷佛有什么东西在底下来回滚动挣扎。\n那个人追逐着风，身形快如闪电，在沙漠上笔直地一掠十丈。\n地面还在翻动，那个人顺着沙地的涌动追赶，手里的白光刺入地底，唰地一声将这一片黄沙割裂，笔直如刀裁──彷佛被无形的力量切开了一道口子，那些黄沙齐刷刷地向着两侧分开，露出深不见底的裂痕。沙里居然汩汩涌出了泉水，转瞬便漫出裂缝──\n地底涌出的，居然是殷红的血！\n地下的魔物彷佛终于受到了震慑，风砂在一瞬间停息了。数十道旋风忽然间消失，地底下传来了巨大的嘶吼，地面一阵起伏，黄沙滚滚向着西方海天尽头离去。风停歇，只听得一连串噼啪声，半空里有无数牛羊落下来，跌落在废墟。\n“好了，没事了。”德力格眼睛上那只冰冷的手移开了，那个人轻声道。\n那一瞬，不知道是不是幻觉，德力格似乎看到那只蒙着他眼睛的手心里，似乎画着什么东西，那个东西在发出金色的光芒，仿佛一只轮子缓缓转动。",
            "summary": "德力格惊恐地看着一个神秘人出现并救了他。这个人用手中的白光驱散沙尘，揭示出一个地下魔物的存在。在一场激烈的战斗中，魔物被击败，沙尘平息，露出地下的鲜血。神秘人告诉德力格一切都结束了，然后离开了现场。",
            "characters_in_summary": [
                "德力格",
                "神秘人",
                "魔物"
            ],
            "entity_info": "德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）\n织莺 | 巫真，觉醒者的导师，负责教导觉醒者，与巫咸有其他合作关系"
        },
        {
            "id": 8,
            "content": "在孩子惊惶挣开的眼睛里，除了无边的废墟，成群摔落挣扎的牛羊，便是漫天漫地的血红──在他们站着的地方，彷佛是下了一场奇特的血雨，方圆三丈染得一片可怖的殷红。而姆妈正昏迷不醒地躺在成为废墟的帐篷里，气息奄奄。\n“姆妈！”德力格哇的一声哭起来，挣开了那个人的手臂，下地踉跄狂奔过去。\n那个人站在血海里看着孩子和他的母亲，默默无语。\n十月正是长冬的开始，西荒的夜来得特别的早。\n经历了白日里的旋风袭击，这个废墟里一片死寂，偶尔传来牲畜和人的呻吟声。有一盏灯亮起，灯下是那一对大难不死的母子。\n“喝一点奶茶吧。”娜仁用一个破碎的碗盛了奶茶给救命恩人，又割了一条牛腿肉，恭恭敬敬的呈上，“整个寨子都被毁了，也只能找到这一点可以吃的东西，请您不要嫌弃。”",
            "summary": "德力格和娜仁在废墟中幸存下来。他们的母亲昏迷不醒，而周围是一片血腥的废墟。德力格哭着奔向母亲，而一个神秘的人站在旁边默默无言。娜仁为救命恩人准备了奶茶和牛肉，感激他的救助。",
            "characters_in_summary": [
                "德力格",
                "娜仁",
                "神秘人",
                "母亲"
            ],
            "entity_info": "德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 9,
            "content": "然而那个人没有接，只是摇了摇头，坐得离开火堆又远了一些。\n娜仁怔了一下，看着这个忽然出现在村寨里的旅人。他身无长物，随身只带着一个行囊，一身黑色斗篷将脸都被包得严实，只露出一双眼睛。湛碧璀璨，深不见底，宛如流光川上出产的最美丽的水玉，让人一望便失了神──若不是听那个人说话是低沉的男声，只看眼睛，娜仁几乎会以为斗篷里是一个绝美的女子。\n令人奇怪的是、在大漠里行走了那么久，这个人却依然一尘不染，干净得反常：黑色风帽下的脸是苍白的，放在黑剑上的手也是苍白的，再加上淡淡的眼神，远离火堆的下意识举动，一时间让人恍惚以为斗篷下包裹的不是活人而是一块巨大的坚冰。\n“有水么？”终于，那块人形坚冰出声了──出乎意料、声音却是温暖的。\n他目光游离地看着那一堆篝火，轻声问，语气里甚至有一丝腼腆和不敢确定。火光映照着他苍白的脸颊，他眼睛里笼罩着一层雾气，彷佛看着不远处的火，又仿佛是看到了极其遥远的另一个地方，语气也缥缈恍惚，彷佛魂不附体。\n“这里！”德力格殷勤地跑了过去，举起了水罐，“这里还有一点水！”\n那个水罐在风砂里被吹倒，如今也只剩下瓶底的少许。那个人接过来晃了一晃，摸了摸孩子的头，轻声微笑：“谢谢。”他拉下了下颔上的斗篷，将水罐凑到唇边，仰起脖子一口气喝完，显然是真的渴极了，连唇上都出现了干裂的纹路。\n那一瞬间，娜仁又怔在了那里，无法移开视线。一直到对方喝完水重新拉上斗篷掩住脸，问了一句什么，她还是没有反应过来。\n“姆妈，恩人问你呢！”德力格急了，跑过来推着她。",
            "summary": "娜仁和村民们遇到了一个神秘旅人。他身穿黑色斗篷，只露出深邃的眼睛，看起来像是一位美丽的女子。他的举止显得异常干净，仿佛不是活人而是坚冰。当旅人向村民德力格寻求帮助时，娜仁惊讶地发现他的声音很温暖。在喝过水后，旅人询问一些事情，但娜仁并未回应。",
            "characters_in_summary": [
                "娜仁",
                "神秘旅人",
                "德力格",
                "村子"
            ],
            "entity_info": "娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 10,
            "content": "“啊？什么？”娜仁回过神来，不知道为什么，这样的容貌却令她忽然隐隐不安──这是一种具有魔性的美，按照大漠里巫师的说法，是不属于这个世界、而只存在于过去的传说里的──正如九百年前那个神之时代里的海皇苏摩。\n这个鲛人，怎么会忽然出现在这里？哪有鱼会自己跳到沙漠里？\n“恩人问你附近哪里有泉水，”德力格见得母亲发呆，复述了客人的问题，“还有，去齐木格怎么走？”\n“齐木格？”娜仁回过神来，“您要去那儿？”\n“嗯。”来客没有多说，只问，“萨仁琪琪格公主在那里，是么？”\n“琪琪格公主？”德力格虽然只有八岁，显然也听过这个大漠上最美丽的名字，不由拍手笑了起来，“您也要去看她么？最近好多人都去齐木格看她呢！”\n“是么？”来客不置可否地微笑，拍了拍孩子的头。\n德力格只觉顶心蓦地有一桶冰水泼下来，冷得一个哆嗦。\n“啊，对不起……”来客微微一怔，缩手，“好久没见到人，一时忘了。吓到了么？”他笑了起来，笑容寂寞而温暖，从怀里拿出一枚东西送给受惊吓的孩子，却是一枚幻出彩虹光泽的贝壳：“送给你玩吧。”\n他的态度温和而从容，如水一样浸润过来，令人觉得如沐春风，却又捉摸不定。\n德力格拿着那枚罕见的贝壳爱不释手，然而那个旅人却径自拿起了孩子的那块薄石板，漫不经心地涂抹。他的眼神始终显得荒芜而游离，彷佛无论做什么、说什么都心不在焉，似乎坐在这里的只是一个躯壳，而真正的灵魂却活在了别处。\n恍惚而游离，温和却淡漠，谜一样不可捉摸。",
            "summary": "娜仁遇到了一个神秘的鲛人客人，他询问附近的泉水和去齐木格的路。娜仁惊讶于他的出现，而客人则表现出一种神秘且温和的态度。他送给德力格一枚彩虹光泽的贝壳，然后开始在德力格的薄石板上涂抹。整个过程中，他的眼神显得荒芜且游离，给人一种捉摸不透的感觉。",
            "characters_in_summary": [
                "娜仁",
                "神秘的鲛人客人",
                "德力格",
                "齐木格",
                "薄石板"
            ],
            "entity_info": "娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 11,
            "content": "娜仁停了片刻，见对方再没有再说什么，只能径自说下去：“公主这个月就要满十八岁了，到了出嫁的年龄。头人特意为独生女儿召开叼羊大会选婿，大漠里四个部落都有勇士前去，比赶集还热闹。”娜仁将烤肉分给儿子：“德力格的爹前几日还驮了四匹赤驼的货去那里，想趁着人多卖一些──也幸亏他出去了，才避开了这一次的灾祸。”\n她抬起眼看着来客，有些不确定地问：“您……也是去赶叼羊大会的么？”\n“是啊。”来客微微笑了笑，却并不多话。\n“哎呀，琪琪格公主一定是您的了！”德力格却拍着手叫嚷起来，“我从没见过大漠上有比您更好看的人！而且，您还打败了萨特尔！……多么了不起的勇士啊，和最美丽的琪琪格公主正好是一对！”\n“德力格，”娜仁笑斥儿子，“小孩子知道什么‘一对’不‘一对’？”\n“我知道！”德力格却是不依不饶，抗声，“就是像姆妈和阿爹一样嘛！”\n娜仁哭笑不得，只好转脸对来客道：“实话对您说，如今去恐怕是已经晚了──我听说叼羊大会只开七天，算一算，剩下的时间实在不够从这里赶去齐木格。估计等您到了那里，琪琪格公主都已经选定夫婿了。”\n“哦。”来客摸了摸孩子的头，不置可否地应了一声，却没有表示出丝毫失望，眼睛里依旧是那种温和而恍惚的表情，彷佛在做梦一般。\n于是娜仁也沉默下来，不知道说什么好，局促不安。",
            "summary": "一个即将满十八岁的公主将要通过叼羊大会选择丈夫。大漠中的四个部落的勇士们都去参加这个盛会。娜仁提到她的丈夫德力格的父亲外出做生意，幸免于一场灾难。娜仁询问来访的来客是否也去参加叼羊大会，来客表示是的。娜仁的儿子德力格认为来客与公主非常相配。然而，娜仁告诉来客，等他赶到叼羊大会，公主可能已经选定了丈夫。来客对此并不失望，表现出一种温和而恍惚的表情。",
            "characters_in_summary": [
                "娜仁",
                "德力格",
                "公主",
                "来客"
            ],
            "entity_info": "娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 12,
            "content": "──虽然是自己一家的救命恩人，举动谈吐也非常恭谦有礼，但这个远方来客的身上似乎带着一种巨大而奇特的压迫力，让普通的牧民妇人也觉得坐立难安。似乎是奴仆遇到了高高在上的主人，人家对自己越是客气，她就越是惴惴不安。\n黎明前的废墟里再度沉默下去，只有黄沙在风里舞动。\n“夜里很冷，我帮你们把帐篷重新搭起来吧。”来客低下头看了自己的手心许久，左手霍地握紧，忽地按向了脚底的沙地──就在那一瞬，无数散落的碎木和皮革从废墟上自动飞起，一件一件地飞速聚集过来！娜仁和德力格还没有回过神来，眼前那只剩下一根光秃秃主杆的帐篷便彷佛一棵树一样延展开来，刹那间恢复了原来的形状，崭新如旧。\n“天啊……”娜仁不可思议地喃喃，惊吓得发抖，“这、这是……”\n这是什么妖法？眼前这个人，到底是什么来历！\n“天神！您就是天神对吧？乌拉！太好了！”孩子却没有感到惧怕，反而狂喜地跳了起来，高呼着冲过去，“求求您，把这个村子的帐篷全都变回来吧！还有，把那些阿姨伯伯也带回来好么？──他们都是好人！求求您了！”",
            "summary": "一位来自远方的客人来到了一个普通牧民家庭，他举止谦逊有礼，但却给人一种神秘的压力。当他看到家里的帐篷破损时，他用神奇的力量将帐篷恢复原状。孩子们将他视为天神，请求他将失踪的村民也带回村子。这位神秘的客人似乎拥有强大的力量，但他的真实身份和目的仍然是个谜。",
            "characters_in_summary": [
                "神秘客人",
                "牧民家庭",
                "孩子们",
                "村民"
            ],
            "entity_info": "娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 13,
            "content": "德力格兴高采烈地冲过去，抱住了旅人的腿，却被冻得一个哆嗦。\n孩子吃惊地放开了手，惊疑不定地看着：眼前这个英雄，身体却冷得像死神！\n“我不是天神。真对不起，你说的这些，我都做不到啊……”那个人叹息，笑容温暖却带着悲凉，不知道想起了什么，轻声，“死去的人是不可能再回来的──无论你多么强大，都无法超越生死轮回的力量啊。”\n他的语气辽远，眼眸里漫起了雾气，苍茫而恍惚，彷佛又忽然出神。\n一对母子也不知道该如何搭话，场面便奇异地冷了下来。半晌的沉默后，那个鲛人眼里的雾气散去了，抬头看了看黎明前青黛色的夜空，忽然毫无预兆地站起：“进帐篷好好休息吧，我得走了──多谢你们的水。”\n“啊？就……就走了么？”娜仁有些意外地站起来，将手在裙裾上擦了擦，不知所措，“还没有好好报答您的救命之恩呢！要不要等孩子他爹回来，再一起……”她没有说下去。不知道为何、她在心里对这个不明身份的远行者有着深深的恐惧，虽然口中客气着，竟然是不敢再多留他待上一会儿。\n“不必了。”旅人客气地道别，淡淡地微笑，“齐木格在哪边？”\n“从这里朝着东北方走三十里就是了，”娜仁连忙回答，抬起手给他指路，“在艾弥亚盆地的西南，当你看到沙漠里出现第一个绿洲时，便是到了那里了！”\n“谢谢。”来客转身离去。\n“对了，坎儿井就在齐木格东边不到两里的地方！”娜仁想起了什么，连忙追上来提醒，“如果刚才的旋风没卷来沙子把它堵住的话，那里就有泉水──我们平常都用赤驼从那里每三天往返一次取水。除了那，这方圆百里没有其他的水源了。”",
            "summary": "德力格抱着旅人的腿，惊讶地发现他身体冰冷。旅人告诉德力格，死亡是无法逆转的，无论力量多大都无法改变。随后，旅人告别娜仁和她的儿子，继续前行。娜仁试图挽留旅人，但还是让他离开。在旅人离去时，她告诉他去齐木格的方向和坎儿井的位置，那里的泉水是他们日常用水的主要来源。",
            "characters_in_summary": [
                "德力格",
                "旅人",
                "娜仁",
                "儿子"
            ],
            "entity_info": "德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 14,
            "content": "来客回过身，再度对她微微颔首表示谢意。\n“紫烟，我们该走了。”他垂手抚摩着剑柄，低声。\n真奇怪……这是一个和剑说话的人？\n娜仁牵着德力格，站在夷为平地的家园里默默看着他远去──这个旅人只背着一个行囊，就这样孤身穿越大漠来到了这里，衣衫上不染风尘。他在黎明前的黑夜里往前走，不知道走了多久，不知道还要走多久，如此孤独而宁静，仿佛不属于这个人世。\n他孤身穿越沙漠，难道只为那朵大漠上最美丽的花而来么？可是，即便是整个西荒最美丽的琪琪格公主，似乎也配不上这样的人呢……他到底是来寻找什么？\n娜仁怔怔望着他，直到他的身影消失在起伏的沙丘后。\n娜仁高娃，在后世的记载里留下了这个普通的西荒牧民女人的名字。这个一生生育了九个孩子的女人，以一个历史的见证者的身份而得以名垂青史：因为随着这个人的到来，一个风起云涌的新时代也即将拉开序幕。\n当然，当时的她并没有意识到这一点──就如九百年前，在海皇苏摩翻越慕士塔格回到云荒时，也不曾有人意识到一个新时代的脚步已经到来，哪怕是和他同行的苗人少女。\n那个旅人隐身于黑夜里，只在身后留下长长的脚印，通向起伏无尽的沙丘另一端。\n“姆妈！快看！”德力格忽然叫了起来，捧着薄石板，“他在上面画了什么呀？”\n娜仁低首看去，忽然倒抽了一口冷气──\n石板上不知何时被人画满了东西，隐约像是一个在转动中的轮子，中间有纵向和斜向交叉的分格，把轮盘分为不均等的三块。仿佛是下意识地信手画来，涂抹得非常凌乱，似乎画者内心也在经历着激烈的思考。然而令人觉得恐怖的是，这轮子却是用鲜红色的颜料画出来，淋漓未干，甚至最后一笔还在流淌下来。\n娜仁沾了一点，凑到鼻下一嗅，忽然间失声惊呼──\n“血……那是血呀！”",
            "summary": "一位神秘的旅人在黎明前独自前行。他孤身穿越沙漠，引发了一系列谜团。娜仁，一个普通的西荒牧民女人，目睹了他的到来，并注意到他留下的红色颜料绘制的神秘轮盘图案。这个轮盘是用鲜血绘制的，让娜仁惊骇不已。随着这位旅人的出现，一个新时代似乎正在悄然揭开序幕。",
            "characters_in_summary": [
                "神秘旅人",
                "娜仁",
                "西荒"
            ],
            "entity_info": "娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 15,
            "content": "暮色降临时，叼羊大会已经到了最后的一刻。篝火映亮了齐木格的天空，围绕着火堆跳舞的男男女女一起踏歌，热烈而有节奏地鼓起了掌，催促着从远方归来的勇士。\n在这样的歌声里，美丽的公主红了脸，摸了摸侍女金盘上的云锦腰带。指尖的触感轻柔顺滑，是这个砂风粗砺的国度里罕见的细腻。上面织着繁复的花纹，一个叠着一个，组成了连绵的图案，据说是象征着心心相印永不分离。\n这条云锦腰带是她用了整整一年时间织成的，在将头发第一次盘起的十五岁。然后，如大漠上所有女儿一样，她便日夜想着将会把它交到哪个人的手上。\n如今，这个答案已经揭晓了。",
            "summary": "在叼羊大会上，美丽的公主在篝火旁为远方的勇士们准备了一条云锦腰带，这是她用一年时间织成的。这条腰带上有象征心心相印永不分离的图案，代表着她对未来伴侣的期待。如今，她终于找到了那个值得佩戴这条腰带的人。",
            "characters_in_summary": [
                "美丽公主",
                "远方勇士",
                "叼羊大会",
                "篝火",
                "云锦腰带"
            ],
            "entity_info": "叼羊大会 | 大漠中四个部落为选婿而举办的活动，为期七天\n娜仁 | 母子的其中一个，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系\n望舒 | 帝国女巫，负责设计疾风弩和冰锥的图纸，与年轻男子有联系（未知）"
        },
        {
            "id": 16,
            "content": "一骑从大漠深处飞驰而来，一个腾跃便跨过了最后彩带拉起的界线。马打着响鼻，筋疲力尽地喘息，马头上挂着装饰着红带的羔羊──光看金黄的毛色便知道这是那匹出名的“金雕”，达坦部第一勇士拉曼的爱马。\n篝火旁的牧民们发出轰然的叫好声，为七天来驰骋大漠终于斩获猎物的勇士喝彩。\n“公主，快出去吧，果然是拉曼赢了！”侍女也松了一口气，爽朗地笑着，推着公主出帐篷，“还不出去，只怕他会等得发疯。”\n“就是要他着急一下──”公主咬着嘴角笑了一笑，抓起腰带：“过了今天，以后想要给他出难题就不容易了。哪有那么容易让他娶到我？”\n“哎呀，人家可是经过整整七天争夺，从四大部落里一百多个勇士手里抢来的红羊。公主怎么能说是容易呢？”侍女笑着为外面的准新郎说好话，用一条红色的丝带蒙上了公主的眼睛，牵起她的手，“快去吧，头人也在催您了呢。”\n“哼，当然容易了！”公主却是低哼，抓起腰带卷帘走了出去，语气不知道是骄傲还是不甘，“谁都知道拉曼是西荒最出名的勇士，如今阿爸开了这样隆重的大会，却只让他抢个红羊就得到了我，真是太便宜他啦！”\n一边说，她一边躬身走出了金帐，迎着风举起了手里的云锦腰带。\n按照大漠的规矩，待嫁的女孩子在选定爱人时，便会蒙着眼睛将腰带给他系上，表示她将成为他的妻。然后，成为她丈夫的那个男子才可以解开她的蒙眼布巾，彼此对视──从那一眼开始，他们将开始全新的生活，以夫妇的名义一直生活到死。",
            "summary": "勇士拉曼在七天的比赛中成功夺得红羊，赢得了与公主的婚约。在篝火旁，牧民们为他的胜利欢呼。公主在侍女的陪伴下走出帐篷，准备按照大漠规矩将腰带交给拉曼。尽管公主嘴上说着便宜了他，但她心中其实充满了期待和不安。在这个特殊的时刻，两人将开始他们全新的生活。",
            "characters_in_summary": [
                "勇士拉曼",
                "公主",
                "侍女"
            ],
            "entity_info": "叼羊大会 | 大漠中四个部落为选婿而举办的活动，为期七天\n娜仁 | 母子的其中之一，试图寻找失踪的孩子德力格，被狂风卷入空中，试图抓住断裂的马鬃绳以自救\n德力格 | 娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 身穿黑色斗篷，身份拥有控制风暴的能力，救了德力格\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系"
        },
        {
            "id": 17,
            "content": "然而，就在公主屏息等待的那一瞬，欢呼声却忽然停止了。\n所有牧民都齐齐地望着篝火旁翻身下马的人，看到他拎着那只红羊走上高台，一直走到捧着腰带的公主面前，久久地凝望。他的气息是冰冷的，在经过那样激烈的一番争夺后，居然听不出呼吸有一丝一毫的紊乱。\n“拉曼？”蒙着眼的公主忽然觉得异样，低声问，迟疑地不敢去系上腰带。\n“萨仁琪琪格公主？”耳边忽然听到那个人开口，说出了她的名字。\n那个声音让她如遇雷击。\n“你不是拉曼！”公主猛地倒退了一步，失声，“你是谁？滚开！”\n“不要失礼，琪琪格！”一个苍老的声音厉喝，猛然按住了她的肩膀，将几乎要跌下高台的女儿摁住，“这位是叼羊大会的胜利者，你的丈夫！你要对他恭敬。”\n“不！我才不要！”公主抗声，“我只嫁给拉曼！”\n“拉曼没有回来，”头人低声回答，带着惋惜，“他输了。”\n“不可能……不可能！”公主拼命摇着头，“他不可能输！”\n“他是输了。”忽然间，那个陌生的声音再度开口，平静地回答，“在抵达齐木格的一里路之外，我把他击下了马背，夺得了他的坐骑和红羊。”",
            "summary": "公主萨仁琪琪格屏息等待结果时，欢呼声突然停止。牧民们看着获胜者拎着红羊走上高台，他承认自己是拉曼的对手并击败了他。公主拒绝接受这个现实，坚持只嫁给拉曼。头人遗憾地告诉她，拉曼已经输了。",
            "characters_in_summary": [
                "公主萨仁琪琪格",
                "牧民",
                "拉曼",
                "头人"
            ],
            "entity_info": "拉曼 | 达坦部第一勇士，与公主有婚约关系\n娜仁 | 母亲，寻找失踪的孩子德力格，与神秘人有未知关系\n德力格 | 儿子，娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 救下德力格的人，身份拥有控制风暴的能力\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系"
        },
        {
            "id": 18,
            "content": "“你……”公主气极，不顾一切地扯下了蒙眼的红巾，“你说谎！你──”\n然而，刚睁开眼，她下面的话语就被眼前的眼睛凝住。那是怎样的一双眼睛啊……深碧，寒冷，深不见底，让人猛然一看便几乎被吸去了魂魄。然而，公主很快便回过神来，劈手去夺那个人手上的红羊，嘴里道：“那又怎样！你抢去了，我照样可以抢回来！”\n“琪琪格！”头人不防女儿居然还有此一举，厉声，“别放肆！”\n然而公主已经出手如电地抢到了红羊，转过身得意地笑：“阿爸，反正我就是不嫁给他！除了拉曼，我谁都不嫁。”\n“胡说八道！”头人只觉得丢脸，“大漠儿女，说出的话如射出的箭，岂有反悔！”\n公主正准备反驳，忽然觉得背心一冷，被人扭住了双手。她吃惊地退了一步，扭过头来看着背后的人：“你……你要干什么？！”\n那个新夺得红羊的陌生男子没有理会父女间的一番争论，也不去抢回猎物，忽然间抬起手如擒住一头绵羊一样的抓住了公主。在所有人震惊的注视里，那个陌生人伸出左手，用食指指尖抵住了公主的背──忽然间手腕一沉，便沿着她挺拔的脊背一划而下！",
            "summary": "公主琪琪格拒绝嫁给拉曼，引发了一场争执。一个陌生的男子突然出现，夺走了红羊，并用一种神秘的力量制服了公主。男子用手指在公主背上画下一道痕迹，暗示她必须履行婚约。",
            "characters_in_summary": [
                "公主琪琪格",
                "拉曼",
                "陌生男子"
            ],
            "entity_info": "拉曼 | 达坦部第一勇士，与公主有婚约关系（已解除）\n娜仁 | 母亲，寻找失踪的孩子德力格，与神秘人有未知关系\n德力格 | 儿子，娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 救下德力格的人，身份拥有控制风暴的能力，可能与娜仁有某种联系\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系"
        },
        {
            "id": 19,
            "content": "嗤啦的轻微裂响里，皮袄在指尖下齐齐裂开，露出女子细腻如羊脂的肌肤。\n在白皙的后背上，一点鲜红的朱砂痣赫然在目。\n“啊？！”萨仁琪琪格还没有明白过来发生了什么，整个后背已经裸露在了砂风里。她尖叫一声，试图往后退开──然而对方的动作快得惊人，她尚未动身，便已经被死死抓住。\n“该死的！你在干什么！”头人猛然发出了怒吼，“想当众侮辱我女儿么？”\n“放开公主！”牧民们也开始躁动，愤怒地往高台上挤来。拉曼和琪琪格公主本来就是大漠上公认的一对，要将族里最出名的美女嫁给一个不明来历的外人已经令大家非常不快，如今又发生了这样的事，暴怒的牧民立刻便想将这个外人砍成肉酱。\n那个人对此熟视无睹，当人群汹涌扑近时，他只是抬起一只手在空气里轻轻按了一按。然而，奇特的事情出现了：彷佛一瞬间有一道奇特的“墙”出现在高台篝火上，将这个陌生人和公主隔离开来，所有扑来的人到了一丈外居然再也无法靠近！\n“萨仁琪琪格，”那个人叹息般地重复了一边她的名字，凝望着她的后背，眼神恍惚而哀伤，喃喃，“果然是你啊……魔之血。”\n什么果然是她？他们本就从未见过！她惊惶而愤怒地挣扎，拼命地转过脸去。她离他很近，在那一瞬，几乎能看到他的眼里每一个表情──没有杀意，没有怒意，甚至没有丝毫的波动。他的眼睛是湛碧色的，彷佛宁静的深海，却笼罩着虚无恍惚的气息。他在看着她，然而视线却彷佛穿过了她的身体，不知道落在了遥远的什么地方。\n陌生人眼里奇特的表情令她居然在刹那间忘记了愤怒，只觉得森森的冷意直涌上来。\n“我找到你了。”那个旅人低声喃喃，冰冷的手指抚摩过她的脊背，宛如情人温柔的触摸，语气恍如梦寐，“第四个。”\n他淡淡笑了一笑，忽然松开右手，反手捂住了她的眼睛。",
            "summary": "陌生人突然撕开萨仁琪琪格的皮袄，露出她白皙的肌肤和背上的朱砂痣。牧民们愤怒地想要将他赶离，但他展现出神奇的力量，用一道神秘的墙壁将众人阻挡在外。他凝视着萨仁琪琪格，称她为“魔之血”，并表示已找到她四年。然后，他用冰冷的手指抚摸她的脊背，仿佛情人的温柔触摸，并低声说：“我找到你了，第四个。”他捂住她的眼睛，淡淡一笑。",
            "characters_in_summary": [
                "陌生人",
                "萨仁琪琪格",
                "牧民"
            ],
            "entity_info": "拉曼 | 达坦部第一勇士，与公主有婚约关系（已解除）\n娜仁 | 母亲，寻找失踪的孩子德力格，与神秘人有未知关系\n德力格 | 儿子，娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 救下德力格的人，身份拥有控制风暴的能力，可能与娜仁有某种联系\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系"
        },
        {
            "id": 20,
            "content": "“别怕。”他说，“很快的。”\n什么？她想问，然而却奇怪地在那样的语气里被催眠般放松下去。\n“一点都不会痛，开始一瞬的感觉就像是做梦。”那个人在她耳边低声道，修长冰冷的左手还在抚着她裸露的背部，沿着脊椎往上摸索──和其他牧民一样，萨仁琪琪格看不到自己的背部正在出现一种无法解释的奇特现象：那一颗朱砂痣，居然在活了一样的游走！\n仿佛是逃避着手指的捕捉，那颗痣居然迅速地沿着脊背往上移动，似乎想要钻入她的头颅里。然而，那只冰冷的手却快如闪电地在那之前一把捏住了她的颈椎。\n“魔之血。”旅人喃喃，手指瞬地收紧，“来吧！”\n喀喇一声轻响，她只觉得身体里有什么东西碎裂了。\n“啊──！”剧痛在一瞬间撕裂了身体和灵魂，令她爆发出诞生至今从未有过的惨厉呼叫。旁观的牧民们惊醒般地发出了如潮的惊呼，从四面八方扑了过来。\n愤怒的牧民们冲向高台，却依然无法靠近那个奇特的陌生人。头人拼命地用短刀刺着虚空里看不见的屏障，刺一下，便大喊一声“琪琪格！”\n──然而，他的声音却无法传入高台上无形的“界”中分毫。\n“你……你是……”在生命飞速消逝的刹那，琪琪格公主用尽全力回过头，看着这个奇特的异乡人。他的脸藏在斗篷深深的阴影里，光线只照亮了俊秀苍白的下颔，薄唇几乎没有血色，紧抿着，有一种恍惚的漠然，湛碧色的眼睛里却又蕴含着深深的悲伤。\n那一瞬，她几乎有一种错觉，仿佛凝视着垂死的自己的，是恋人拉曼而不是一个凶手。\n剧痛令她几乎昏阙，然而公主却以一种奇特的力量坚持着，一寸一寸地转过头，看着这个攫取了她生命的人，眼里露出奇特的表情，低声：“让我……看看你。”\n她努力地伸出手去，抓向他头上的斗篷。\n那个人没有闪避，任凭少女用颤抖的手指抓下了他的风帽。",
            "summary": "萨仁琪琪格公主在陌生人的帮助下接受了一种神秘的仪式。过程中，她背部的朱砂痣活跃起来并向上移动，直到被陌生人抓住并引发剧痛。牧民们惊慌失措地试图接近，但无法进入高台上的无形界限。公主在垂死之际看到了这个奇异异乡人的真实面容，流露出深刻的悲伤。",
            "characters_in_summary": [
                "萨仁琪琪格公主",
                "陌生人",
                "牧民"
            ],
            "entity_info": "拉曼 | 达坦部第一勇士，与公主有婚约关系（已解除）\n娜仁 | 母亲，寻找失踪的孩子德力格，与神秘人有未知关系\n德力格 | 儿子，娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 救下德力格的人，身份拥有控制风暴的能力，可能与娜仁有某种联系\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系"
        },
        {
            "id": 21,
            "content": "篝火映照出一张绝美的脸，令大漠上最美丽的公主都刹那失去了光芒！那种美丽超越了性别的界限，令所有人一时间无法分辨出男女。那个人一手执着剑，一手托着垂死的公主，站在高台上，深蓝色的长发从风帽里滑落下来，在风砂里猎猎翻飞。\n那一瞬间，高台上下的人们出现了片刻的静穆，彷佛看到了什么不可思议的景象──这个人，居然是一个鲛人！\n面对着成百上千的愤怒民众，那个人却没有丝毫动容。他整个左手都深深地探入了琪琪格公主的后背，浸满了鲜血，五指扣紧，似乎握住了什么。\n萨仁琪琪格再度因为剧痛而脱口惊呼。随着她的张口，那一点红痣迅速地移动到了她的头部，彷佛一粒发光的红宝石，游弋着穿过她的颅脑，冲向了眉心！只听轻微的“啵”的一声，她眉心绽放出一小簇血花，彷佛有什么无形的东西破骨而出，消散在空中。\n那点转瞬光芒黯去，那颗红痣就此消失不见。\n那个鲛人低声念动咒语。手心那一个金轮开始迅速地旋转起来，化为一道光的涡流。\n少女的身体在一层层的坍塌和枯竭，彷佛有什么在吞噬着那一具美丽的躯体。不过片刻，转轮的金光熄灭，那个鲛人从公主的身体里血淋淋地抽出手来。萨仁琪琪格公主无力地跌落在高台上，躯体内血肉全部消融殆尽，赫然只剩了薄薄一层空壳！\n他摊开手掌，手心那个金色的命轮缓缓停止了转动：轮中原本只有三支分格，此刻随着旋转，第四支已然渐渐成形。\n“好了，”他凝视着死去的少女，低声，“驱魔结束。安息吧！”\n未嫁而死的少女横躺在高台上，篝火明灭跳跃，映照着她美丽的脸。那张娇丽如花的脸朝向西方，凝结着恐惧、痛苦，和期盼，似乎还在盼望着能看情郎最后一眼──然而，那个被夺去红羊的沙漠青年被击倒在村寨外的荒地里，重伤到无法赶来，一对恋人就此天人永隔。\n旅人看着渐渐死去的少女，忽然间跪了下来，在她身边阖上双手低声祈祷，面容哀伤沉痛。\n萨仁琪琪格的三魂六魄在他的祝诵声里慢慢散开，离开躯体去往黄泉。然而，她的眼睛里却凝聚着千般不忿，眼睛始终大睁着，怒视着这个从天而降夺走她生命的人，瞳孔里充满了憎恨和不甘。魂魄在消散，有一层黑色的东西从她身体里蠕蠕而动，要脱离躯壳。\n“那么重的怨念啊……不甘心么？”那个人轻声叹息，“不能就这样放你走。”\n他低声念动咒语，握起了左手，一缕灵光在手心瞬间凝聚成明珠──\n那是镇魂术。\n“看来，还是要把你交给孔雀。”",
            "summary": "一个拥有绝美容貌的人出现，令人一时无法分辨其性别。原来他是一个鲛人，正在为驱除公主身上的恶魔施法。然而，由于强烈的怨念，公主的灵魂无法安息，直到旅人为她祈祷并使用镇魂术，才终于让她得以解脱。然而，这对恋人却因天人永隔而无法再相见。",
            "characters_in_summary": [
                "拥有绝美容貌的人 (鲛人)",
                "旅人",
                "公主"
            ],
            "entity_info": "旅人 | 身份未知的旅行者，救了娜仁和德力格，无法实现他们的愿望\n公主 | 达坦部的公主，与拉曼有婚约关系（已解除）\n拉曼 | 达坦部第一勇士，与公主有婚约关系（已解除）\n娜仁 | 母亲，寻找失踪的孩子德力格，与神秘人有未知关系\n德力格 | 儿子，娜仁的儿子，失踪的孩子，后被神秘人救下\n神秘人 | 救下德力格的人，身份拥有控制风暴的能力，可能与娜仁有某种联系\n巫咸 | 帝国首座长老，与望舒有任务合作关系，与织莺有其他合作关系"
        }
    ]
}