{
    "chapter_title": "第十一章  沉睡森林",
    "chapter_summary": "空桑王朝与冰夷一族之间的战争。故事的主人公是空桑大元帅白墨宸和他的副将玄珉，他们在战场上屡建奇功，但也面临着朝堂上的政治斗争。与此同时，冰夷一族也在积极备战，试图借助神秘的力量唤醒破军，从而改变战局。在这场战争中，空桑王朝的年轻统帅与冰夷一族的少女织莺产生了感情纠葛，而冰夷一族的神秘地下工坊也引起了人们的关注。",
    "characters_in_summary": [
        "白墨宸",
        "玄珉",
        "织莺",
        "空桑王朝",
        "冰夷一族",
        "破军"
    ],
    "pre_entity_info": "白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系。\n慕湮剑圣/破军 | 八百年前云荒大陆的剑圣，与琉璃、溯光有前世缘分，三百年后将苏醒，与星槎圣女有敌对关系。\n星槎圣女 | 从海上来的女人，可能与冰族有关，是沧流冰帝国的元老院派遣来唤醒破军的使者，与破军有敌对关系。\n潇 | 慕湮剑圣的仆人，对主人的忠诚度极高，与星槎圣女有敌对关系。\n孔雀 | 溯光的伙伴或敌人，身份和目的尚不明确，与溯光有约定，与星槎圣女有敌对关系。\n明鹤 | 已故的石屋主人，溯光的同伴，与星槎圣女有敌对关系。",
    "para_groups_num": 28,
    "para_groups": [
        {
            "id": 0,
            "content": "西海上冷月高悬，天宇苍茫，斗转星移。\n那一颗象征着“亡者归来”的幽寰出现在夜幕里，那颗虚幻的星辰从北斗七星的第一颗天枢所在的位置开始，悄然而动，渐渐下移，无声无息地移向第七颗星破军──当幽寰移到破军的位置时，也是亡者轮回，再度在阳世里苏醒的时机。\n巫咸在空明岛的最高处，垂下头看着手里的水晶球。\n一股幽蓝色的光在其中旋舞，诡异非常。不知道在里面看到了什么，首座长老的眉目舒展开来，微微吐出了一口气。\n旁边的年轻女子一直看着长老的表情，不由松了一口气：“成功了？”\n“成功了一半，”巫咸苍老的脸上总算有一丝笑意，“如原先预计的，一千多名勇士全数战死在狷之原，灵魂被吸入了迦楼罗的炼炉之内──巫礼也总算领着圣女成功地进入了迦楼罗内部，举行了‘炼魂’的仪式。”\n“炼魂？”巫真织莺诧异。\n“就是把迦楼罗吸收的新死的一千名勇士之魂，进行提炼，最后凝聚出一股最强的力量。”巫咸解释，将水晶球重新握在掌心，“巫礼可以通过控制这股力量操纵迦楼罗的运行，将它从狷之原驱动，带着破军自行飞回西海上来。”\n织莺沉默了片刻：“可是，迦楼罗并没有飞回来……”\n“是的，巫礼失败了。看来除了破军，世上不会再有人能令迦楼罗金翅鸟重新翱翔九天了。”巫咸叹息，“不过目下看来，最多也只算是失败了一半。”\n“一半？”织莺问。\n“我们这次派人去往狷之原，原本是有两个目标：一是令迦楼罗飞回西海、迎回破军少帅，可惜已经失败。”巫咸叹息，“幸亏巫礼不惜舍身，终于将星槎圣女送到了最安全的地方，从此无惧于命轮的追杀──如今只等明年五月二十日，破军苏醒，一切就回到我们的掌控了！”",
            "summary": "象征\"亡者归来\"的幽寰出现，预示着亡者将在破军星的位置复活。巫咸在空明岛观察水晶球中的幽蓝色光旋，得知一千多名勇士在狷之原战死，灵魂被吸入迦楼罗炼炉。巫礼和星槎圣女成功进入迦楼罗内部举行炼魂仪式，试图操控迦楼罗飞回西海。然而，巫礼失败，迦楼罗并未飞回。巫咸表示，尽管迦楼罗飞行失败，但他们已成功将星槎圣女送到安全之地，等待明年破军苏醒，一切重回他们的掌控。",
            "characters_in_summary": [
                "巫咸",
                "巫礼",
                "星槎圣女",
                "空明岛",
                "狷之原",
                "迦楼罗炼炉",
                "西海"
            ],
            "entity_info": "巫咸 | 元老院大长老，与织莺有其他合作关系\n星槎圣女 | 从海上来的女人，可能与冰族有关，是沧流冰帝国的元老院派遣来唤醒破军的使者，与破军有敌对关系。\n狷之原 | 琉璃逃离的地方，与溯光有过接触。\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n慕湮剑圣/破军 | 八百年前云荒大陆的剑圣，与琉璃、溯光有前世缘分，三百年后将苏醒，与星槎圣女有敌对关系。\n潇 | 慕湮剑圣的仆人，对主人的忠诚度极高，与星槎圣女有敌对关系。\n孔雀 | 溯光的伙伴或敌人，身份和目的尚不明确，与溯光有约定，与星槎圣女有敌对关系。\n明鹤 | 已故的石屋主人，溯光的同伴，与星槎圣女有敌对关系。"
        },
        {
            "id": 1,
            "content": "织莺身子一震，脸上掠过了不知道是欣喜还是担忧的表情。\n“怎么？”巫咸目光炯炯地看着年轻的晚辈，“你心里有疑虑么，巫真？”\n“晚辈只是在想……我们唤醒破军，是为了借助他的力量吧？”那一瞬，她显然是想起了望舒说过的话，“可是，破军身上的魔之力量一旦释放出来，也很可能失去控制！九百年前，破军就曾经血洗我族的十大门阀，如果这次他苏醒过来后──”\n“巫真！”她还没有说完，巫咸便是一声厉喝。\n她苍白了脸，咬住嘴唇，不再说话。\n“关于破军的千秋功过，族里众说纷纭，至今未曾有定论。”首座长老声音低沉，一字一句，“他昔年出身贫贱，多受欺辱，所以在获得力量后控制不住杀心，曾为了私怨而屠戮族人──然而在最后，他也曾经和飞廉少将一起保护族人撤离云荒，挽救了全族。”\n“嗯。”织莺应了一声，也是百感交集。\n巫咸叹息：“所以说，力量的本身并没有过错，关键在于把它用在什么地方──这一次，我们要把它用在带领族人回归大陆上，这个愿望并没有错误。”\n织莺默默地听着，手指握紧。\n“破军身负可以操纵天地的巨大力量，而迦楼罗金翅鸟更是我族机械学上空前绝后的杰作，”巫咸继续道，“借助他们的力量、返回故土重建家园，这是我们一族苦苦支撑到如今的精神信仰，决不容许有任何的动摇和置疑！”\n在这样语气的威压下，织莺不由自主地微微点头，不再说话。\n“所以，你方才的想法极其危险，绝不能存留。”巫咸回过头看着她，蹙眉：“不过……织莺，你不像是会提出这种危险想法的人──是谁把方才这种观念灌输给你的？是羲铮么？”\n“不，不是羲铮！”织莺连忙否认，“而是……”\n她说了两个字，又咬住了嘴唇，再也不说一个字。\n“我知道了。”然而巫咸花白的长眉一蹙，却得心了然，“那一定是望舒。”\n织莺肩膀微微一颤，垂下头，没有否认。\n“这个孩子……呵呵，他想的东西实在是太多了点，不是么？”巫咸摇了摇头，露出一丝高深莫测的笑意来，“非我族类，其心必异，真是诚不我欺。”\n“不，”织莺忽地仰起脸，语音颤抖，“求大人不要告诉他！”\n“是不能告诉他。”巫咸点了点头：“他在智力上虽然天赋卓绝，但在心智上却一直不过是个孩子……告诉他真相可能会毁了他，这对帝国而言太糟糕了，这个秘密只限于元老院十巫才能知晓。不过──”\n他看了年轻的女长老一眼：“巫真，你是羲铮的未婚妻，可别忘了。”",
            "summary": "年轻女长老织莺在面对首座长老巫咸时，表达了对唤醒破军这一决定的疑虑。巫咸解释破军过去的功过，强调将力量用于带领族人回归大陆的重要性。织莺在巫咸的威严下沉默，但提到她的疑虑来自望舒时，她请求巫咸不要告诉羲铮真相。巫咸同意保密，并提醒织莺她是羲铮的未婚妻。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "破军",
                "羲铮"
            ],
            "entity_info": "巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系。\n星槎圣女 | 沧流冰帝国的元老院派遣来唤醒破军的使者，与破军有敌对关系，与溯光有未知关系\n狷之原 | 琉璃逃离的地方，溯光曾在此与狷之原的战士交战\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n慕湮剑圣/破军 | 八百年前云荒大陆的剑圣，与琉璃、溯光有前世缘分，三百年后将苏醒，与星槎圣女有敌对关系"
        },
        {
            "id": 2,
            "content": "织莺又是一震，深深垂下头去。\n“羲铮他是最优秀的军人，帝国之鹰，足以与你相配。”巫咸看着她，忽然一字一句地问，“这次你要带着孩子们深入敌后，执行危险之极的任务。在远航之前，我想把这场婚礼给办了。你觉得如何？”\n“我……”织莺纤细柔白的双手紧握在一起，咬了一下嘴唇。\n巫咸一瞬不瞬地盯着她：“如何？”\n“可是，大人……”织莺想了一下，语气婉转地拒绝，“我知道此次经过北海潜入云荒的任务非常危险，几乎是九死一生。万一……万一我不幸在那里遇难，岂不是耽误了他么？”\n巫咸看了她一眼：“你是担心这个？”\n“是。”织莺咬着嘴角，迟疑了片刻，终于勉强点了点头。\n“唔，我明白了，你是怕羲铮刚结婚就做了鳏夫，是不是？”巫咸拈着雪白的长须，意味深长地点了点头，“你如果这样想，可真是太不了解他了──你觉得羲铮他是这样的人么？还是你只是在找借口拖延婚期？”\n“……”织莺的脸微微白了一下，无言。\n“你可别觉得羲铮他是一块不知冷热的铁板──我虽然老了，不懂你们年轻人的事，却也看得出他的心全在你身上。”老人的声音语重心长，“这些年他过得很艰难，一边在前线迎战白墨宸，一边还要训练讲武堂的新战士。你要体谅他。”\n织莺没有说话，眼波低垂，轻轻嗯了一声。",
            "summary": "巫咸提议在远征前举办婚礼，因为织莺即将带领孩子们深入敌后执行危险任务。织莺犹豫是否应该在这个时候结婚，担心万一自己遇难会耽误羲铮。巫咸指出羲铮的心全在她身上，这些年过得很艰难，并劝她体谅他。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "羲铮"
            ],
            "entity_info": "巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n羲铮 | 可能与织莺有未婚妻关系，与望舒有未知关系\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系\n星槎圣女 | 沧流冰帝国的元老院派遣来唤醒破军的使者，与破军有敌对关系，与溯光有未知关系\n望舒 | 与织莺有合作关系，对望舒的装置有所了解，可能是羲铮的未婚妻"
        },
        {
            "id": 3,
            "content": "“帝国现在处于生死存亡的关头，每个战士都在浴血奋战，你怕他成鳏夫，你自己何尝不是随时随也可能成寡妇？”巫咸叹了口气，“羲铮每次驾着风隼去和空桑军队作战，也随时都可能牺牲──谁也不要担心耽误了谁，我们冰族人，天生血管里流的是钢和铁！”\n织莺无言以对，只是低声：“大人说的是。”\n“与其如此，还不如早日把婚礼给办了，”巫咸拈着胡子，笑了，“人生苦短，年轻人应该及时享受人生啊……最好早点把孩子也生了，沧流也算是后继有人。”\n织莺的脸微微红了一下，绞着衣角不说话。\n“我没有意见。”最终，她只是低声回答，“听凭元老院安排。”\n“那就太好了。”巫咸松了一口气，笑起来，“这件事我就让巫姑去安排了，保证不会委屈了你和羲铮──你们都是族里年轻一代里的佼佼者，帝国的脊梁，婚事绝不能草率。”\n织莺身子一颤，忽地脱口：“不！大人，我只有一个要求。”\n“嗯？”巫咸蹙起花白的长眉。\n“不要让望舒知道！”织莺抬起头，恳求地看着首座长老，“别告诉他！”\n“……”巫咸沉默了下来，那一瞬间，苍老眼眸里掠过一丝冷厉的表情。\n“原来你真正在乎的，还是那个孩子的感受啊……”老人抬起头来，看着西海上的星辰，语气复杂，“不过你提醒得对。的确也不能告诉他──他真正的身份，你的婚期，他的使命……这些都是炸弹，不可以随便引爆。否则，后果不堪设想。”\n织莺脸色苍白，轻声：“我希望他永远不要知道。”\n“嗯。这一点，我可以答应你。”巫咸点了点头，“婚礼可以私下举行，只有元老院和军队将领们参与，绝不透露半点风声给地下工坊那边的望舒──这样，你放心了么？”\n织莺点了点头，终于不再说话，她的脸映在漫天的星斗下，显得苍白而宁静。",
            "summary": "在这个帝国生死存亡的时刻，战士们都在浴血奋战。为了减轻彼此的担忧，巫咸建议尽早举办婚礼并生子，以确保沧流有后继之人。织莺同意了这个提议，但要求不要告诉望舒她的婚期和真实身份，以免引发不必要的麻烦。巫咸答应了她的请求，并表示会私下举行婚礼，只邀请元老院和军队将领参加。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "望舒"
            ],
            "entity_info": "巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n羲铮 | 军人，可能与织莺有未婚妻关系，与望舒有未知关系\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系\n星槎圣女 | 沧流冰帝国的元老院派遣来唤醒破军的使者，与破军有敌对关系，与溯光有未知关系"
        },
        {
            "id": 4,
            "content": "是的，终究还是只能如此了……也必然只是如此而已。\n她和望舒，毕竟不是一类人。\n敲定了一件喜事，首座长老严肃的面容也温和了不少，转开了话题：“说起望舒，我倒是日前去了地下工坊一趟，看到他已经完成了冰锥模型的整体设计，实体铸造也即将开始──那么，和冰锥配套的那些‘神之手’，如今训练得如何了？”\n“已经接近成功，”织莺微微一礼：“请长老驾临茧室。”\n这是一间圆弧形的房子，雪白空洞，一如茧之名，弥漫着清冷的气息。\n这个隐藏在岛屿底下的房间非常巨大，足足有三十丈见方，从这一头走到那一头几乎需要一千步。在这个深埋在珊瑚礁地底的房间里，没有点灯，没有通风，然而却充斥着奇特的光芒，可以令人直接看到眼前的一切。\n──那些光，来自于星罗棋布的一个个柱子。\n眼前的一切宛如梦幻。\n巨大的房间里，林立着无数水晶柱子，大约一丈粗、三丈高，里面注满了纯净的水，每一个柱子里都封印着一个苍白的少年──他们悬浮在奇特的水晶里，穿着统一样式的白色长袍，双手合抱交叉在胸前，面容安详，双眼阖起，金色的长发如水草一样轻轻漂浮在颊上，彷佛只是在水里睡去了。\n然而，再仔细看去，就能看到每个人的眼睛虽然闭着，眼球却都是在急速细微地动着，彷佛虽然睡去，脑海里却还在不停翻涌着各种念头。\n巫咸默默地在水晶柱子里巡视，无声地点头。\n“一共是两百零七名，”织莺轻声禀告，“全部已经训练完毕。”\n“这些孩子还算争气么？他们身上可寄托了全族的期待啊。”巫咸在一个水晶柱上停下，凝视着里面的少年──那个孩子不过十二三岁的年纪，身形瘦小，面容苍白，双手彷佛怕冷似地抱在胸前，微微佝偻着身子悬浮在水里，一动不动。\n每个水晶柱下方都镶嵌着一块银色的铭牌，看上面的标注，这个孩子是三年前被送进来的第一百六十六个，灵力的评定是乙等，训练已经基本成功。\n“已经三年了……我的孩子啊。”巫咸看着那个孤独的孩子，忍不住叹息了一声，抬起手隔着水晶轻抚对方瘦俏的面颊，“如今都还好么？”\n“大人请后退！”看到巫咸凑上去，织莺却吃了一惊。\n就在那一刻，那个孩子忽然睁开了眼睛。\n──那一双眼睛没有瞳仁，居然是全白的！那个孩子看到了面前站着的陌生老者，脸上露出惊讶的表情，忽地露齿笑了一笑。",
            "summary": "两个不同世界的角色，她和望舒，因为身份和背景的差异而无法真正融合。同时，故事中提到了一个神秘的地下工坊，那里正在制作一种名为冰锥的武器，以及与之配套的神之手。这些神之手是通过特殊方法训练出来的孩子，他们的身体被赋予了强大的力量。巫咸，一位长者，关心这些孩子的训练情况，并在一个水晶柱前驻足，与其中一名名为白眼的少年进行了短暂的交流。",
            "characters_in_summary": [
                "望舒",
                "神秘地下工坊",
                "冰锥",
                "神之手",
                "巫咸",
                "水晶柱",
                "白眼"
            ],
            "entity_info": "望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n羲铮 | 军人，可能与织莺有未婚妻关系，与望舒有未知关系\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系"
        },
        {
            "id": 5,
            "content": "“小心！”织莺失声。\n巫咸及时后退，手里法杖一挥，挡在了前面──然而就在那一瞬间，眼前光芒一闪，手心里一轻，那支沉水檀香木的法杖居然凭空消失了！\n一股强大吸力在虚空里转瞬形成，彷佛一个漩涡，迅速将其扯入。\n巫咸急速退出两丈，直到感觉到那种奇特的吸力消失，才堪堪顿住身。他看着自己空荡荡的手心，面露惊骇之色：就在那个孩子睁开眼的短短瞬间，那根法杖就立刻不见了踪影！没有焚烧的痕迹，没有分解的痕迹，就这样彷佛融化在了空气里一样！\n孩子白色的瞳仁里漠然无表情，然而嘴角却露出一个顽皮的笑，眨了眨眼睛。\n“乖，”织莺抢身挡住了巫咸，对那个孩子道，“别顽皮了，快叫爷爷。”\n那个孩子看着巫咸，微微一笑，那个笑容空洞纯净。他在水里张了张口，说了两个字，隔着水晶壁听不清是不是“爷爷”两字，只见他露出洁净空白的笑，眼睛恢复了普通冰族的蓝色，方才那种奇迹邪异的气息也转瞬不见，只如一个普通的十二三岁孩子。\n巫咸勉力对着他点点头，露出一丝笑。",
            "summary": "织莺提醒巫咸小心，但巫咸手中的法杖被突然出现的神秘力量吸入虚空。巫咸惊讶地看着消失的法杖，而那个神秘的孩子露出了顽皮的笑容。织莺试图让孩子恢复正常，但巫咸仍然保持镇定。",
            "characters_in_summary": [
                "织莺",
                "巫咸"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n羲铮 | 军人，可能与织莺有未婚妻关系，与望舒有未知关系\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系"
        },
        {
            "id": 6,
            "content": "“休息吧。”织莺轻轻抚摸水晶壁，“闭上眼睛。”\n“嗯。”那个孩子又笑了一笑，伸出舌头，轻轻隔着水晶壁舔了舔织莺的手。粉红而柔软的舌头在冰冷的水晶上拖过，彷佛一只温驯的小兽在嗅着主人的味道。然后，他听话地重新闭上了眼睛，双手交叉在胸前，静静地沉睡，彷佛从未动过一般。\n首座长老在一边看着，震惊得无语。\n他知道，在方才那个瞬间，那个沉睡的孩子是用双眼的力量开启了某种神秘的通道，将他手里的法杖瞬间移动到了另一个莫测的时空里去──然而，如果那个孩子第一眼盯着的不是法杖，而是他本人呢？\n只要一个瞬间，他自己也会被那种奇怪的力量分解吧？\n“让大人受惊了。”织莺在旁低声请罪，“都怪属下尚未训练纯熟。”\n“不……太好了，”巫咸失语片刻后，击节赞叹，“简直是太好了！”\n“风可以席卷一切，火可以焚烧一切──这里的孩子，拥有的都是毁灭的力量。”织莺俯首，上前介绍，“刚才的这个孩子属于‘火’，只要盯着某件东西看上一眼，那个东西就会刹那消失──或者说，是从这个世间‘湮灭’，去往了冥界。”\n“是么？”巫咸看着自己空空的掌心，想着那根忽然消失的权杖。\n──他是配出“醍醐”药物的人，因此也知道“大秘仪”的本质其实是一场残酷的药物遴选：通过特制的药物来检验候选人，让脑部超出平日一百倍的运转，淘汰掉那些普通孩子，从中选出灵力超群的孩子，进行进一步的训练。\n这样的遴选已经持续了六十年，跨越了几代人，然而到了如今，即便是身为始作俑者的他，都不敢想像这些孩子居然会有这么大的灵力！\n只要在一个眼神之间，便能毁灭掉一切！\n“不过，以灵力的高低而论，刚才那个孩子还只能算乙等，他只能湮灭不超过本身体积大小的东西。而甲等的孩子──”织莺转过身，示意巫咸去看那些镶嵌着金色铭牌的孩子，介绍：“甲等的孩子，甚至可以一开眼就毁掉这间房子，或者一艘木兰巨舟。”\n巫咸倒吸了一口气，转头看去。",
            "summary": "孩子们拥有神奇的力量。一个拥有火属性力量的孩子，只需看一眼物体，就能将其湮灭。首座长老目睹了这一神奇现象，深感震撼。织莺解释，甲等孩子的力量更强大，他们可以毁掉整个房子或木兰巨舟。巫咸对此感到惊讶，但同时也为这些孩子们的强大力量感到欣喜。",
            "characters_in_summary": [
                "首长老",
                "织莺",
                "巫咸",
                "孩子",
                "拥有火属性力量",
                "物体",
                "房子",
                "木兰巨舟"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n羲铮 | 军人，可能与织莺有未婚妻关系，与望舒有未知关系\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系"
        },
        {
            "id": 7,
            "content": "那些孩子同样悬浮在水晶柱里，双手交叉着放在胸前，静静地沉睡，面容稚气而安静──不一样的是他们的眼上都蒙着一层带子，竟然是用纯金铸造而成，死死地封住了眼睛。纯金背后的眼眸后隐约可见淡蓝色的光，涌动着，发出细微的嗤嗤声音。\n“三个月前，一个甲等的孩子曾经‘觉醒’过一次，然而他根本无法控制自己的能力，仅仅一眼就毁掉了半个茧，”织莺肃然，“那之后我下令封住了他们的眼睛。时间未到，属下不敢擅自让他们‘开眼’，否则整个岛屿都会瞬间消失！”\n“对。”巫咸点了点头，“这种力量，一定要积蓄到必要的时候才能使用。”\n“是。”织莺轻声，抬起手，“茧的上一层都是‘风’、‘火’两型的孩子，而‘水’和‘空’两种类型的孩子都在下一层──请大人随我往里面走。”\n“好。”巫咸点了点头，最后看了一眼那些孩子，随着织莺往密室最深处走去。\n甬道一直通往地底，台阶一级级往下，已经不知道是在多深的珊瑚礁底下。周围没有丝毫的声音，寂静得可以隐约听到头顶波涛汹涌，墙壁仿佛是柔软的，随着水波微微起伏。\n不知道走了多久，一直往地底下去的台阶忽然消失了。",
            "summary": "孩子们悬浮在水晶柱中沉睡，他们的眼睛被纯金带子封住，因为其中一个孩子曾无法控制自己的力量导致灾难。织莺和巫咸两位领导者带着主角来到岛上的地下密室，这里关押着不同类型的孩子们。他们继续深入，沿着台阶向下，直到到达一个不知深浅的地方。",
            "characters_in_summary": [
                "织莺",
                "巫咸",
                "主角",
                "水晶柱",
                "金带子",
                "岛",
                "地下密室",
                "台阶"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n羲铮 | 军人，可能与织莺有未婚妻关系，与望舒有未知关系"
        },
        {
            "id": 8,
            "content": "织莺在一面巨大的墙前面站住，也不见她打开什么机关，只是在黑暗里轻轻拍了拍手，低唤：“一水。”\n──击掌声落地的那一瞬间，那面高达三丈的厚墙忽然间就移开了，彷佛有一只奇特的手在背后灵巧地控制着这一切一般。\n台阶尽头，原来是另一个空旷的房间。\n巫咸站在门前，往里看了一眼，便不由倒吸了一口气──\n这个最深处的地下密室里，依然还是密密麻麻的、封印着人类的水晶柱。和上一层的白色水晶柱不同，这里的水晶都是紫色的，每个紫水晶柱子里沉睡着一个孩子，周身微微发出光来，或强或弱──那些淡紫色的光汇成了瑰丽的海洋，照亮了这个水底黑暗的房间，映照得进入的女子和老人彷佛沐浴着天光。\n那是纯粹的灵力之光，足以照亮黑暗最深处。\n其中一个水晶柱被安装在门后，里面有个十一二岁的少年，正望着他们微笑，面容空白宁静，就像是宝藏密室的守护者。这个孩子彷佛被方才的击掌声惊醒了，一直在看着门口，看到织莺引着巫咸到来，他甚至在水里微微地鞠了一躬，仪态优雅。\n“一水，”织莺这样称呼他，“可以关上门了。”\n那个孩子彷佛听得懂她的命令，抬起视线，将眼神投注在他们两人背后的那扇门上──只是一瞬，彷佛一阵风过，那扇重达数吨、需要数十个壮汉才能移动的巨门无声无息地迅速闭合，就像是被鬼神之手操纵一般！\n巫咸情不自禁地发出了一声低呼，往前踏了一步：“这是……”\n“这就是‘水’型孩子。”织莺轻声，“还有后面那一排，是更高等级的‘空’型──与上一层的孩子相比，他们的力量不在于毁灭，而在于……”\n说到这里，她笑了笑，忽然扯断了颈中的一串珠链，扬手洒向空中。水晶珠子瞬地飞散开来，在幽蓝色的室内折射出七彩的光华，彷佛一阵雨。\n“一水。”她轻轻说了一声，拍拍手。\n──就在那一瞬间，数百颗在空气中飞散的珠子忽地停住了，就像是无数只手同时从空中伸过来一样，精准地攫取了它们！珠子们保持着飞散的模样，在空气里停滞了一瞬。在下一个眨眼，那些珠子迅速地循着原先飞散的轨迹往回退去，一颗一颗，迅速归于原位！\n巫真织莺的手刚伸出来，一整条完好的珠链已经落回了她的手心。",
            "summary": "织莺在一面巨大的墙上呼唤一水，墙移开后露出一个充满紫色水晶柱的房间，每个水晶柱里都有一个沉睡的孩子。一水是这里的守护者，他能够操控水晶珠子的运动。织莺和巫咸参观了这个房间，了解了这些孩子的能力。",
            "characters_in_summary": [
                "织莺",
                "巫咸",
                "一水"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n羲铮 | 军人，可能与织莺有未婚妻关系，与望舒有未知关系"
        },
        {
            "id": 9,
            "content": "“真乖。”她微笑着抚摸了一下那个孩子所在的水晶壁，那个孩子把脸贴上来，隔着水晶在她手心蹭了蹭，彷佛一只温驯的小兽，心满意足地闭上了眼睛，重新沉睡。\n“我明白了……”巫咸喃喃，“他的力量，在于‘控制’！”\n“还不止于如此，请大人再看。”织莺来到了一个水池旁，忽地一扬手，猝不及防地泼了一瓢水出来！\n哗啦一声，水珠四溅。\n“九空！”织莺低叱。\n后面一排里，有一个孩子应声睁开了眼睛，眸子里有一道光一转。随即，奇迹出现了──那一滴一滴四处飞散的水珠，居然在空气里停住了！彷佛有无形之手托着，那些水在空中被定住，浮在充满了幽蓝色光芒的室内。\n“天！”巫咸脱口惊呼。\n水晶柱里的孩子苍白的脸上露出天真的笑意，凝视着那一勺被泼到空中的水，眼睛眨了一眨──那些水珠忽地凝聚起来，在空中汇聚成了一小潭，彷佛有透明的容器装着它。\n孩子的眼睛又眨了一下，那一小片水忽地飞了起来，在空中竖起，竟然扭曲成了一个透明的环。接着，彷佛有无形的手迅速地揉捏着水的面团，那一勺水在飞快地变幻，从一个圆环变成了一面薄薄的水镜，然后成了一个透明的小人、一条狗、一棵树……无不惟妙惟肖，即便是能工巧匠也无法做到。\n须发苍白的巫咸看着空气中发生的奇迹，震惊到说不出话来。\n──这个孩子，对于无形无质的水居然都能操控到这般随心所欲的地步！\n“九空，”眼看那片水越变越快，织莺拍了拍手，轻声，“别淘气了，快放回去。”\n哗的一声响，那片水忽然向着她脸上拍过来，在离肌肤一寸的地方蓦地停住，居然形成了一个晶莹剔透的精美面具！\n“好啦！”织莺苦笑着摇头，“别玩了。”",
            "summary": "巫咸和织莺观察着一个拥有神奇力量的孩子。这个孩子在水晶柱中，能够控制水和空气，将水珠定住、凝聚成环、变形为各种物体等。巫咸惊讶于孩子的神奇能力，而织莺则试图让孩子停止玩耍。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "孩子",
                "水晶柱"
            ],
            "entity_info": "巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动\n水晶柱 | 用于封存觉醒者的装置，具有神秘力量\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n羲铮 | 军人，可能与织莺有未婚妻关系，与望舒有未知关系"
        },
        {
            "id": 10,
            "content": "那个水晶一样的面具迅速瓦解了，重新化为一滩水，洒落地面。\n“嘻嘻。”水晶柱里的孩子笑了一笑，眼睛重新闭起。\n“水可化万物，似空非空，”织莺抬手指着那些孩子，“和上一层的孩子不同，这里的孩子拥有的是极端的操纵能力，甚至可以操纵风、水、空气和光！”\n巫咸一直没有说话，在孩子闭眼后才长长出了一口气。这，难道就是大秘仪里唤醒的觉醒者？是他们一百年来持续不断遴选出的，最接近神的孩子！\n“了不起……了不起啊！这就是传说里那种可以‘操纵一切’的孩子吧？”老人喃喃，苍白的须发不停颤抖，“神之手，名副其实的神之手！织莺，你居然训练出了这样的孩子！”\n“织莺不敢冒领功劳，”她微微鞠了一躬，“从上上任巫真开始，神之手的计划已经延续了三代人。到了织莺这一辈手上，这些孩子才能得以大成。这些孩子，不要说操纵风隼，就是比翼鸟、甚至迦楼罗，他们应该都有能力驾驭！”\n“太好了，这是我们冰族的希望所在啊！”巫咸望着地底下林立的水晶柱，手指颤抖着，“现在空桑人都快要攻到本岛了，有了这些孩子，征天军团才有得以重建的希望！”\n“是。”织莺拿出一本文牒，翻了翻，“目下‘水’部有十二人，‘空’部有九人，均已经训练完毕，随时可以投入使用，装备机械。”\n“太好了……”巫咸喃喃，“这样吧！用‘空’部的孩子来驾驭比翼鸟，‘水’部的配备给风隼──这一下，对付白墨宸总算有了胜算！”长年不展的眉眼终于舒展，首座长老长叹一声，“这十年，我们每年都要把矿上出产的三分之一的金子送往云荒，打点朝堂上下，才能使得空桑人一次次在兵临城下时撤退。实在是太被动了。”\n“让两位大人费心了，”织莺叹息，显然也知道多年的艰辛。",
            "summary": "孩子们通过水晶柱获得强大的能力，如操纵风、水、空气和光等。这些被称为“神之手”的孩子们被认为是接近神的觉醒者，是冰族的希望。织莺和巫咸两位长者讨论如何利用这些孩子来对抗即将攻来的空桑人。他们将“空”部的孩子用于驾驭比翼鸟，“水”部的孩子配备给风隼，以增强征天军团的实力。",
            "characters_in_summary": [
                "织莺",
                "巫咸",
                "孩子们",
                "神之手"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动\n水晶柱 | 用于封存觉醒者的装置，具有神秘力量\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解"
        },
        {
            "id": 11,
            "content": "“今年又刚派人秘密送出了一百石的黄金，可对方却把价码提高了一倍！”巫咸摇了摇头，“听说空桑方面对战局很乐观，白墨宸对皇帝担保再过一年就可以彻底灭了我们，坚决不肯退兵，需要花很大力气游说。”\n“两百石？太贪心了吧？”织莺也有些吃惊，“整个云荒一年出产的金矿也不过一千石！他一个人居然就狮子开口要五分之一？”\n“那也没办法……只有那个人能在朝野上左右舆论。”巫咸喃喃，“十年来，他虽然收钱收得凶狠，但确实也替我们化解了几次兵临城下之灾。如果不是他，估计白墨宸在两年前那次战役里早就长驱直入攻到本岛了。”\n织莺有些疑惑：“那个神秘人究竟是谁？居然有这样的能量！”\n“不必问。”巫彭摇了摇头，“是谁不重要，重要的是，他喜欢黄金，也肯帮我们拖延白墨宸的大军。空桑人内部心不齐，才让我们可以支撑到如今。”\n织莺叹了口气：“不过，这也不是长久之计。”\n“是啊。等神之手出动，战局定然改观。”巫咸看着那些在水里静静沉睡的孩子，“至于怎样训练这些孩子操纵机械，就让羲铮去做吧！”\n“嗯。”听首座长老提起未婚夫婿的名字，织莺脸色有些不自在。\n巫咸沉吟，吩咐：“巫真，你接下来要做的，就是带着上一层‘风’‘火’两类孩子远赴北海，从冰下秘密潜入云荒，彻底摧毁命轮组织──要知道，九百年来，我们真正的对手不是空桑人，而是隐藏在幕后守护云荒的‘命轮’！”\n“属下明白。”织莺断然回答，“要灭空桑，先除命轮！”\n巫咸点了点头：“所以‘冰锥’的任务极其重要，绝不在重组征天军团之下！”\n“织莺明白！绝不辜负大人的嘱托。”\n“唉……另外，有空的话，你还是每天抽点时间，去港口的造船厂那边看看望舒吧，”巫咸叹了口气，无可奈何，“那个孩子干活总是心不在焉的，不好好制造冰锥，却在鼓捣一些鸡零狗碎的玩意儿。你去盯着，估计他还能用功一些。”\n“是。”织莺的脸红了一红，“属下马上去。”\n“不过，”巫咸顿了一下：“你没有把‘冰锥’的真正用途透露给望舒吧？”\n“没有。”织莺摇了摇头，“属下谨尊大人的吩咐，只字不提。”\n“那就好。”巫咸松了口气，语气意味深长，“毕竟，非我族类。”\n织莺脸色微微一白，说不出话来。\n“一切都已经开始，无法再停下来了！”巫咸叹了一口气，“织莺，如你父母一般，做个英勇无畏的战士吧！”",
            "summary": "云荒地区的巫咸和织莺讨论了与空桑人的战争局势。由于神秘人物的影响，战局对他们有利。巫咸决定继续利用此人拖延空桑大军，同时派遣织莺带领“风”“火”两类孩子前往北海，摧毁命轮组织。织莺被要求密切关注望舒，确保他专心制造冰锥。巫咸提醒织莺不要向望舒透露冰锥的真正用途，因为望舒并非他们一族。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "神秘",
                "望舒"
            ],
            "entity_info": "巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动\n水晶柱 | 用于封存觉醒者的装置，具有神秘力量"
        },
        {
            "id": 12,
            "content": "首座长老转身离开，茧里面重新恢复到了平日的安静，幽蓝色的光芒浮动不定，衬得整个雪白空洞的室内犹如海底──那些孩子无声无息地被封印在水晶柱里，在幽蓝色的水里浮沉，就像是在森林里沉睡的精灵们。\n彷佛知道访客已经离去，门口那个孩子忽地动了一动，手伸了过来，隔着水晶壁和她的手掌默默相抵，嘴角露出一丝稚气的笑意。\n“你们也很期待吧？”织莺回过头望着那些水晶柱里的少年，低声微笑起来，“就要去做一件惊天动地的大事了！我的孩子们！”\n沉默的森林里，那些孩子微笑不语。\n织莺轻抚着水晶壁，眼里却掠过了一丝黯然：这些可爱的孩子在大秘仪上为了国家而献身，一生尚未开始便已经结束，只会以“武器”的形态来度过一生──就如千年之前沧流也曾训练鲛人傀儡作为战斗中的“活的武器”一样，如今，在西海上垂死挣扎的族人却居然必须利用自己的孩子来获取胜利的希望！\n世事轮转，莫非这就是冥冥中的报应？\n就在恍惚的这一瞬间，她忽然看到如林的水晶柱之间有什么一闪，似是人的影子。\n“谁？！”她悚然一惊，想也不想地一挥手，一道白光从她手里飞出。一枚弯月形的透明冰轮脱手掠出，如活了一样绕过无数柱子，在空气中曲折回旋，直奔暗角而去，迅速地追上了那个影子，勒住脖子便是往后一勾。\n黑暗里传来一声短促的击响，对方身手了得，她的冰轮居然被格挡住了。两道人影微微一阻，然后继续往外逃去，转瞬已经借着水晶柱的遮蔽奔到了敞开的门口，眼看就要从台阶上逃出地底密室。\n“一水！”织莺脱口，“关门！”\n门口水晶柱里的孩子蓦然应声睁开了眼睛。孩子的眼眸直视着那扇巨大的门，眨了一下──就在一个注视之下，那一扇要十几个壮年才能推动的石门轰然闭合，速度快如闪电！",
            "summary": "首座长老织莺在地底的密室中与被封印在水晶柱里的孩子们交谈。她们即将去完成一项惊天动地的大事。然而，织莺心中却有些黯然，因为这些孩子一生尚未开始便已经结束，只能以“武器”的形态度过一生。在她恍惚之际，她突然发现密室里有人的影子，于是出手攻击，但对方身手了得，成功逃脱。",
            "characters_in_summary": [
                "首座长老织莺",
                "被水晶柱封印的孩子们"
            ],
            "entity_info": "巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动"
        },
        {
            "id": 13,
            "content": "“啊！”一声沉闷惨叫，随即是血肉骨骼被挤压的悚然之声。\n石门迅速阖上，只留下了宽不足一尺的缝隙。在那样的缝隙里，卡住了两个被挤压得变形的躯体──那几个潜入者只差一步便能及时逃出这个茧室，然而动作再快也快不过那些神之手的意念力，就这样被活生生地卡死在这里。\n织莺走过去看了一看，便倒吸了一口冷气。\n这两个人已经被挤压成了一摊肉泥，不要说面目，就是躯体都已经看不出来，更罔论提取口供。她摇了摇头，看了一眼水晶柱里的孩子，有些无奈：毕竟是刚训练出来的孩子，对力量的操控还不能拿捏好分寸，而且因为智力倒退到了孩童的状态，更是无法在急切间清楚地明白她的意图。\n“嘻嘻。”那个苍白的孩子却在笑，完全不知道自己方才做了什么样可怕的事情，只是望着织莺，彷佛一个做对了事情的孩子急需得到表扬和奖赏。",
            "summary": "几名潜入者试图逃脱，但被神之手的力量挤压成肉泥，无法提取口供。织莺对此感到无奈，因为她认为刚刚训练出来的孩子对力量操控还不熟练。而那个苍白的孩子，虽然智力倒退回孩童状态，却对自己的行为毫无意识，似乎在等待表扬。",
            "characters_in_summary": [
                "神之手",
                "织莺",
                "苍白的孩子"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动"
        },
        {
            "id": 14,
            "content": "“真乖。”她勉强对他露出微笑，将一枚金色的小药丸托在手掌上。\n听到她的表扬，孩子脸上有了极其快乐的表情，再度将脸贴到水晶上，伸出小舌头舔了舔她按在外壁的掌心，温顺而乖巧，宛如一条小狗。然后，他欢喜地垂下视线，凝视着织莺手上那枚小药丸，眨了一下眼睛。\n只是一个瞬间，药丸从她手心消失，出现在了孩子的手里！\n“嘻！”彷佛一个孩子得到了梦寐已久的玩具，一水将药丸放到了舌尖，然后在透明的蓝色水里凌空转了一个身，炫耀似地伸出舌头对身后那些同伴摇了摇头。\n那一瞬，所有水晶柱里的蓝色水波都起了颤抖，整个茧嗡嗡作响。彷佛被进行了，无数孩子身体前倾，忽地将脸贴在了水晶壁上，不约而同睁开眼，死死地看着一水，露出又是羡慕又是嫉妒的表情来。\n那种视线里的压迫力，令天不怕地不怕的一水也连忙闭上了炫耀的嘴巴，咕嘟一声吞咽了下去，脸上流露出无限满足的表情来……\n“一水做的好，所以得到了奖赏。”织莺知道那些孩子在想什么，连忙开口，“如果这一次大家在远征里好好听话，立下功劳，每个人都能分到金丹！”\n“听话……听话！”奇怪的声音从水晶柱里传来，汇成了一片。\n“听话姐姐就喜欢你们。”织莺松了一口气，走过去一个一个地拍着水晶壁，示意那些孩子重新睡去。然后，在密室里细细看了一遍。方才这一行神秘的闯入者在逃跑时非常迅速，显然对茧室的地形非常熟悉，并不是第一次秘密潜入。\n可是，有一水看守着密室之门，没有她的指令，任何人哪怕巫咸大人都无法进入这里。这些人又是怎么进来的？他们来这里又有什么目的？\n她按捺住情绪，绕着如林的水晶柱，在密室里细细看了一圈：茧室内没有被破坏的痕迹，所有孩子都是好好的，一个不少。只有一个水晶柱壁上有污迹，似乎有人顺着爬下来过。\n“不好！”织莺抬头看了一看，低呼了一声，足尖一点，轻灵地跃上了柱子顶端。",
            "summary": "织莺将一枚金色的小药丸交给一个名叫一水的孩子们。一水兴奋地吞下药丸，引来其他孩子们的羡慕和嫉妒。织莺发现密室的门被神秘闯入者打开，但一水成功地阻止了他们进入。织莺开始调查密室的异常情况，发现只有一个水晶柱上有污迹，推测闯入者可能沿着柱子爬进来。她担心孩子们的安全，开始在密室里寻找线索。",
            "characters_in_summary": [
                "织莺",
                "一水",
                "孩子们",
                "密室"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动"
        },
        {
            "id": 15,
            "content": "水晶柱很高，顶端离开茧室屋顶不过三尺，所以站在底下看去，视线会被遮蔽。然而，当她站在水晶柱顶端时候，一切便明白了：茧的顶部，有肉眼几乎看不到的缝隙。她抬起手触碰了一下，发现那是一个三尺见方的切口，可以横向移开。那块顶板一移开，便露出一个黝黑不见底的洞口，不知通向何处。\n织莺只探头进去看了一眼，便明白这是从别处挖掘而来的秘道。\n然而，茧的上方便是浅海海底，那些人又是用了多大的代价才开挖了这条秘道？！\n她来不及去追查秘道的去处，转而低头看着脚下：那个柱子顶端本来应该是封闭的，然而不知何时封顶的那块水晶却被割裂了。站在水晶壁边缘看下去，那一片蓝色的水面上多出了一个凝固的缺口，感觉就像是糕饼被切去了一块。\n难道是……织莺立刻跳下地去，打开了一面弧形的水晶壁。\n──奇怪的是，当容器被打开的时候，那里面的“水”并没有流泻出来。那一筒蓝色彷佛凝固了，宛如凝胶一般不动不流，微微地颤动着，彷佛一块柔软的蓝色宝石。\n是的，被储藏在水晶壁里的不是水，而是一种奇特的固体凝胶！\n这个水晶和水晶里的内容物，原本是巫咸大人呕心沥血制造出来，给这些沉睡的孩子凝聚灵力用的──然而，此刻凝胶缺了一块，显然有人已经接触过！\n织莺回过身来，看着那一具面目全非的尸体──这些人到底是谁？来过这里几次？他们接触过水晶里沉睡的孩子，是否也偷听到了巫咸和自己的对话？除了这死去的三个，他们是否还有其他同伴？\n──茧的秘密，是否已经外泄？\n她站在沉睡的森林里，看着那几具尸骸，忧心忡忡。",
            "summary": "织莺发现了一个神秘的秘道入口。原来，茧的顶部有一个缝隙，通往浅海海底。她发现储存水晶中的并非水，而是固体凝胶，且缺少了一部分。织莺担忧茧的秘密已被泄露，开始调查这些神秘来访者的身份。",
            "characters_in_summary": [
                "织莺",
                "茧",
                "浅海海底",
                "储存水晶"
            ],
            "entity_info": "织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解；与神秘有关联（可能与失踪者和北海龙冢有关）\n茧 | 位于地底的密室，封印着拥有神秘力量的孩子\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动"
        },
        {
            "id": 16,
            "content": "这个闯入者的出现，在一瞬间改变了很多事情──若是“神之手”的计划被空桑方面觉察，那么，原本计划好明年才开始的冰锥行动，就恐怕不得不提早发动了！\n为了让破军觉醒，神之手将从九天里伸落，摆布着天下的棋局！\n风在青空吹拂，一个沧海横流的时代即将提前到来。\n初阳岛之战方休，西海上一片空旷，天高云淡。\n风往南吹。庞大的舰队停驻在海面上，巨大的风帆如同一片片洁白的云在海风里翻飞。有无数的海鸥绕着船队回旋，却不敢落足──因为每一条船上都声音震天，一列列军士排成整齐的方队，正在甲板上相互厮杀演习。\n空桑的统帅一贯起得很早，此刻已经全副戎装地出来，站在旗舰的舷上看着那些迅捷矫健的军士们操练，手指随着号令声下意识地点击着船舷，微微颔首。\n“强将手下无弱兵，白帅的宸字旗下，随便拉出一个来都是厉害角色。”副将玄珉看到主帅心情不错，便凑趣道，“看来拿下冰夷的棋盘洲本岛也不过是一年内的事情了，大家心里都憋着一股气要往前冲呢！”\n“瓜娃子愣头青！”白墨宸笑了笑，却骂了一句，“光凭血性，哪里杀得了冰夷？──要知道如今我们是在两线作战呢。”\n“两线作战？”玄珉有些惊诧，不明所以──如今云荒一片太平，中州人安分守己，除了西海上对冰夷的战争之外，还有什么战争？\n白墨宸也没有解释，笑了一笑。只听下面一声喝令，鼓声响起，船头指挥者变幻了旗语，练完一套搏击术的军士们齐齐抽出了战刀，两人一队开始操演起了刀法。日头下只见一片寒光闪烁，到处都是虎虎生风的呼喝。",
            "summary": "空桑方面的计划因闯入者的出现而受到威胁，导致原本明年才开始的冰锥行动可能提前启动。为了唤醒破军，神之手开始布局，预示着一个动荡时代的来临。初阳岛之战结束后，空桑舰队在南风吹拂下集结，准备进攻冰夷的棋盘洲本岛。空桑统帅白墨宸在观察士兵训练时，提到了两线作战的问题，让副将玄珉感到惊讶。",
            "characters_in_summary": [
                "空桑",
                "神之手",
                "破军",
                "白墨宸",
                "玄珉"
            ],
            "entity_info": "空桑 | 云荒大陆上的一个民族，光华皇帝的传承者\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解；与神秘有关联（可能与失踪者和北海龙冢有关）\n巫咸 | 元老院大长老，与织莺有其他合作关系，成功唤醒破军的一半\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n望舒 | 可能为羲铮的未婚妻，与织莺有合作关系，对望舒的装置有所了解\n孩子 | 未知身份，拥有神秘力量，能瞬间消失物品，与织莺互动"
        },
        {
            "id": 17,
            "content": "“真是年轻啊……”白墨宸在旗舰上看着，忽地叹息，“真好。”\n“白帅正当壮年，”玄珉笑道，“何必羡慕这些只有血勇的愣头青？”\n“毕竟是老了，”空桑统帅笑了一笑，语气忽地透露出一点点倦意，“一过三十，鬓边就有了白发，就算想做‘愣头青’也是不成了。”\n玄珉微微迟疑了一下，不知道怎么回答主帅忽然间的感叹：自从当今皇帝登基以来，白帅深受重用，手握天下兵权，一直以雷厉风行著称，一年里有十个月是带兵在外，彷佛天生便是属于战场的男人，军中皆视其为神。\n──然而，即便是军神，居然也有暗叹白发、羡慕青春的时候？\n“属下敢打赌，这底下几千个愣头青没有一个不在羡慕白帅您。”副官小心翼翼地回答，“只怕云荒上很多年轻人一辈子的梦想，就是成为像您这样的男人呢！”\n“噢？”白墨宸仰天吐了一口气，哈哈一笑，“是么？”",
            "summary": "在旗舰上，空桑统帅白墨宸感慨地望着年轻的士兵们，副官玄珉认为他不必羡慕他们。白墨宸承认自己年纪大了，感叹岁月不饶人。副官表示，底下的年轻士兵都在羡慕白墨宸，希望能成为像他一样的男人。白墨宸哈哈大笑，表示认可。",
            "characters_in_summary": [
                "白墨宸",
                "玄珉"
            ],
            "entity_info": "白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n空桑 | 云荒大陆上的一个民族，光华皇帝的传承者\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解；与神秘有关联（可能与失踪者和北海龙冢有关）"
        },
        {
            "id": 18,
            "content": "软弱和感叹不过是一瞬，很快他就恢复了常态，也知道自己方才片刻的羡慕其实极其不真实。很多人在光阴渐逝、岁月流走时，会惊觉世事的无常，可能或多或少想返回少年时代──特别是那些位高权重、已然拥有一切的人更是如此。\n然而，事实上，少年时代真的就那么美好么？\n那一瞬，他想起了自己的童年和少年。那是个一无所有的时代：他是一个玄族穷人家的孩子，生活在北越郡一个叫做九里亭的小村子里。父亲在帮人拉石头时砸断了腿，早早地死去了，母亲随之改嫁他乡。童年的他和爷爷奶奶一起生活，虽然日子困顿，但因为有两个老人全身心的疼爱，倒也算清苦而温暖。\n小时候的他，口袋很空，脑袋也很空，除了一身力气、满心不切实际的幻想，什么都没有。那时候他最大的奢望是成为一名“官家人”，为此整天地站在村口那棵歪脖子老树下，羡慕地看着那些耀武扬威经过的士卒，甚至连驿站里的马夫都令他向往：因为那些吃官家饭的老爷们，永远不必担心下一顿的着落。\n从十一岁开始，爷爷病了，家里的那点积蓄终于耗尽，他不得不出去像成年男人那样工作。少年时的他做过很多活计，从苦力到船夫到铁匠，却还是留不住重病的爷爷。当老人因为没有药而活生生痛死的时候，家徒四壁，无钱下葬。他只能赤足走了上百里来到郡府，用一纸契约把自己给卖了──他顶替了一个玄族乡绅的儿子，应征入伍，所得的报酬是十个金铢，从此成了一个士兵，被派往西海。\n──仅仅是十个金铢，便是少年的全部血的代价。他却觉得非常高兴：因为，终于成了一个管吃管住、管死管埋的官家人，再也不必为生存费心。\n那时候他不过十六岁，命运却从此彻底改变。\n从此那个乡下孩子走入了另一种生活，并奇迹般地平步青云，一路过关斩将。一晃十八年过去，如今的他，早已是一人之下万人之上，权柄在握，富贵逼人。然而，回忆童年少年时的人生，饥饿、寒冷、自卑却是挥之不去，如影随形。\n──这样的少年时代，他是真的想回去么？\n他知道答案是否定的。他确实不愿意再回到那个所谓少年时光，更不想在那样贫穷和迷惘中将一切残酷的、冰冷的选择，重新再来一遍。\n而且……在那样的岁月里，他，又怎能拥有殷夜来这样天下第一等的女子？",
            "summary": "他在少年时代经历了许多困苦，但还是成为了一人之下万人之上的存在。然而，尽管他已经拥有了权力和财富，他并不想回到过去的少年时代，因为他知道那里的饥饿、寒冷和自卑是无法磨灭的。同时，他也明白在那个贫穷和迷茫的时期，他无法拥有像殷夜来这样天下第一等的女子。",
            "characters_in_summary": [
                "殷夜来",
                "他"
            ],
            "entity_info": "白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n空桑 | 云荒大陆上的一个民族，光华皇帝的传承者\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解；与神秘有关联（可能与失踪者和北海龙冢有关）"
        },
        {
            "id": 19,
            "content": "微微出神之间，刀法对战演练完毕，传令官下令暂时休息。\n年轻的战士们操演了半日，个个已经热得满身汗，纷纷脱了赤膊，从海里提起一桶桶的水，兜头便淋下来，水珠在古铜色的精壮的臂膊滚来滚去，璀璨夺目。还有一些顽皮的趁机厮混嬉闹起来，相互用木桶对泼，一时间甲板上热闹非凡。\n哗的一声，有个军士失了准头，一桶水居然飞溅了站在高处的元帅半身。\n“啊？”一抬头，看到船头站着的居然是白帅，闹腾的士兵一下子怔住了。白墨宸抬手擦了擦脸颊上苦涩的海水，面无表情地看下来，俯视着底下那群年轻士兵。\n“白帅恕罪！”那群赤膊的士兵慌乱地下跪，连声请罪。白帅治军严厉，平日不苟言笑，在军队里威信极高，所以此刻闯了祸，谁都不敢抬头直视──然而，今日白帅的心情似乎很不错，居然只是擦了一下脸颊，摆了摆手。\n副将玄珉厉喝，“杵在那里干嘛？还不快回去！”\n“多谢白帅！”战士们松了一口气，齐齐行礼，便各自拎着水桶回到了甲板上。\n“白帅真是大人大量。”玄珉眼见众人散开，笑道。白墨宸看着底下那群龙虎精神的年轻人，淡淡：“记得在十八岁的时候，我有次在军营门口来不及避让，冲撞了百夫长的车驾，结果被吊起来打了五十鞭，一个月不能下地。”\n“……”玄珉愣了一下，不知道该怎么回答。\n无论朝廷上那些诋毁他的权臣么怎么说，白帅在军中给人的印象一贯是沉默而坚忍的，对于昔年种种更是守口如瓶，忽然听到他说起这样的往事，作为副手的他悚然一惊，许久才小心翼翼地回答：“是么？两相比较，如今的新兵们可真有福气。”\n白墨宸嘴角扯了一下，只低声：“什么都不一样了。”\n是的，什么都变了。什么也都无法改变了。\n一晃十八年过去，他早已改变。在发迹后，他终于在叶城找到了幼年变弃子改嫁的母亲，却始终没有和她相认。自从入赘帝王家之后，那么多年来他再也没有回乡下去看唯一的奶奶一眼，甚至也不曾对外承认过自己有这么一个在世的血亲，直到老人孤独的死去。",
            "summary": "年轻的战士们暂时休息，嬉戏打闹。一名士兵不小心将水泼到了元帅白墨宸身上，众士兵惊慌请罪。白墨宸心情似乎不错，没有生气，只是擦了擦脸颊上的海水并摆手示意他们离开。副将玄珉感慨白墨宸的大度，同时提到他在十八岁时曾因冲撞百夫长而被罚打五十鞭。白墨宸回忆起过去的岁月，感叹世事变迁。",
            "characters_in_summary": [
                "元帅白墨宸",
                "士兵",
                "副将玄珉"
            ],
            "entity_info": "士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n空桑 | 云荒大陆上的一个民族，光华皇帝的传承者\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系\n织莺 | 觉醒者的导师，与巫咸有其他合作关系；与望舒有合作关系，对望舒的装置有所了解；与神秘有关联（可能与失踪者和北海龙冢有关）"
        },
        {
            "id": 20,
            "content": "因为，那是不被允许的。\n──他已经成了皇帝唯一的驸马，当朝的权贵，那些过去便不能再提起。作为一个乡绅的儿子，这样的出身已经够卑微，不能再让人知道自己真正的身份更加不堪。他的弱点，有了一个便已经足够，怎能再多出第二第三个？\n所以，他只能和过去一刀两断。\n“是啊，我不羡慕他们，”沉默了许久，副官玄珉忽地听到统帅用微弱的声音喃喃道，带着一种奇特的笑意看着底下的年轻战士，“一群愣头青！”\n是的。很多人在功成名就后，总是幻想能回到少年时。其实，那些人只是想带着如今已经拥有的权力、财富、地位和经验回到过去，寻找失落的青春年华──这样的想法自然是一种可笑的贪心的奢望──人在得到的同时，哪有不失去的呢？\n虽然那个孩子的魂魄还在他如今化为铁石的心里跳跃，虽然很多次，他也曾经梦见自己回到了九里亭村口那棵歪脖子老树下，向着破落的家门口依依眺望。然而他也清楚地知道：那个空荡荡的“家”里如今一片寂静冰冷，早已没有一个活着的亲人了。\n──当他权柄在握，登上空桑最高统帅的位置时，那个北陆乡下的贫寒少年，便已经在他内心深处悄然死去了。\n当日头升到正中的时候，操演结束，士兵们各自退回船舱，海面上一下子寂静下来。这几天西海风平浪静，风向西南方向吹，正是有利于进攻的好时机。然而，白帅却没有进一步发起袭击，而令舰队驻扎在了初阳岛附近的海域进行修整。\n这片海还是一望无际，空空荡荡，几乎没有可以落脚的土地。\n──自从开战以来，沧流冰族虽然处于下风，一直节节后退，然而，那些骁勇的冰夷却也采取了匪夷所思的撤退方式：陆沉。每次空桑人攻下一个岛屿，他们就炸毁一个岛屿，不留下任何物资，甚至也不留下一片可以落脚的土地！\n这些冰夷当真是疯子。\n因此，虽然血战多年，推进了上千里，空桑人的船队在大海上却始终找不到落脚点。这一路下来，战线拉得如此之长，以至于如何从云荒大陆上通过上万里没有落脚点的海域，把军粮送到前线，居然成了比攻克敌军更难难解决的问题。\n就如这一次，拔了初阳岛，本该一鼓作气继续往前攻，然而，却不料全军的粮食只剩下了不足十天，被迫要停在这里修整。后方禀告说下一批粮食将在七日后运到，但到了那个时候，那些冰夷只怕早就恢复了元气，也在下一个岛屿上筑起了新的防线了！\n又是纵虎归山啊……这是第几次了？",
            "summary": "主人公是一位年轻的统帅，他在战争中成为了皇帝的驸马和权贵。尽管他出身卑微，但他为了隐藏自己的真实身份，不得不与过去断绝联系。在成为空桑最高统帅后，他内心深处的贫困少年已经死去。在一次战斗中，由于缺乏粮食，军队被迫在初阳岛附近休整。然而，他们也面临着如何在茫茫大海中运送粮食到前线的挑战。",
            "characters_in_summary": [
                "年轻统帅",
                "皇帝",
                "驸马",
                "权贵",
                "空桑",
                "初阳岛"
            ],
            "entity_info": "空桑 | 云荒大陆上的一个民族，光华皇帝的传承者\n初阳岛 | 初阳岛战役的发生地，冰族士兵在此地进行抵抗，但最终失败并被追击\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n破军 | 女剑圣，昔日拯救云荒大陆的女英雄，因许下誓言而无法重回世间，等待觉醒的时机，与星槎圣女有敌对关系"
        },
        {
            "id": 21,
            "content": "白墨宸想着这些问题，手指敲击的节奏越来越快，蹙眉沉吟。\n每次军粮总在关键的时候接不上，前一次攻克沙洲岛时是如此，这次拔了初阳岛后又是如此！一而再再而三的，似乎有人在暗中阻挠，不令空桑大军顺利推进──他甚至可以隐隐看得出那一只在幕后操纵的手。\n毕竟，在那些藩王权贵的眼里，是他不过是一个入赘的驸马，出身卑微，除了能打仗之外没有任何派系实力。在朝堂上，只怕有不少人不愿看到他立下太大战功吧？所以，每次在他跑得太前头的时候，那只无形的手就会收紧缰绳，想尽办法的把奔马给扯回去一点，始终不让他达到最后的完胜。\n所以说，带兵西海上的自己一直是在两线作战啊……若不是白帝和自己之间有着过硬的交情，谗言如潮，积毁销骨，只怕带兵在外的他早就被朝堂上那些主和派给弹劾下去了，重蹈昔年缇骑大统领岑寂的下场也未可知。可是帝冕二十年一轮换，如今白帝的任期只剩下了两年，如果在这两年内自己不能一举灭亡沧流冰族，等新的玄帝即位，一切霸图便又要成为泡影了。",
            "summary": "白墨宸在思考军粮问题以及幕后势力阻挠空桑大军的问题。他在朝堂上地位较低，因此有人不愿看他立下太大战功。同时，他一直在两线作战，既要应对战场上的敌人，也要应对朝堂上的政治斗争。为了实现消灭沧流冰族的目标，他必须在接下来的两年内取得胜利。",
            "characters_in_summary": [
                "白墨宸",
                "沧流冰族",
                "空桑",
                "朝堂"
            ],
            "entity_info": "白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n空桑 | 云荒大陆上的一个民族，光华皇帝的传承者\n初阳岛 | 初阳岛战役的发生地，冰族士兵在此地进行抵抗，但最终失败并被追击\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖"
        },
        {
            "id": 22,
            "content": "空桑大元帅眼里掠过一丝鹰隼般的冷光，低低哼了一声。\n“元帅，有密信到！”在他沉吟的时候，忽地有斥候飞奔而来。\n亲信的斥候单膝下跪，托上一物──那是一封用金边密封的防水信函，被卷起来放在一个沉甸甸的陶土瓶子里，瓶子上面用朱漆火印密密封住，印着一个“宸”字，用小刀划了一个尖锐的三角符号。\n白墨宸只看了一眼，脸色忽地一变。\n──这个印记，正是他三个月前派出去的那批密探发回的！\n“该死，总算有消息了？”他低低骂了一句，“我还以为那群家伙潜入那里后，都在冰族人的老巢里睡大觉呢！”\n一边说着，他一边挥手让斥候退下，独自走到船头看了起来。\n数月前，他曾经派遣一组人手，秘密潜入冰族大本营。那个小队的代号为“刺”，共有十九人，每一个人都是由他亲自选出的心腹，千里选一精英。刺的目标有两个：一、查探沧流大秘仪里失踪的孩子之谜。\n二、刺杀冰族的核心人物。\n然而，出乎他的意料，这个小队居然一去就石沉大海，三个月里没有发回任何消息，令他不得不怀疑是冰夷已经觉察了空桑的行动，十九根刺全数被折断。直到今天，终于算是接到了第一封密报。\n白墨宸捏碎了火漆，看到瓶盖的内侧叠着一封信，上面只有寥寥几行字，色泽暗红，似是找不到笔墨情急之下用血书写，开头的第一句就令他倒抽了一口冷气：“今日为止，刺中十九人，只剩下吾独身一人存活……”\n这封信似乎是在极度的恐惧下仓促而写，字迹凌乱，文法潦草，描述着他们一行人潜入棋盘洲本岛后遇到的种种匪夷所思的情况，以及步步艰难的刺探之旅：如何从水底潜上空明岛，如何侦察茧室的方向，在浅海挖掘甬道，在挖掘的过程中逐步有人牺牲，最后终于发现了冰族人深藏的惊天秘密，却不了在撤离的时候被发现，损失惨重。\n白墨宸一目十行地看去，寥寥数语却惊心动魄。最后一句是：“诸人皆死。吾亦不做生还之想，唯尽力完成使命，以报白帅多年之恩”。\n白墨宸默默地看完这份用血写成的密信，长久不能说一句话。他知道，那可能是他最钟爱信任的战士们、所留在世上的最后音信了──这十九人，每一个都是他从一个新兵开始带起来的，甚至还有一个是当年和他一起加入行伍的同袍。\n而这些人，已经永远、永远地葬身在了西海的底下。",
            "summary": "空桑大元帅白墨宸收到一封来自密探的金边密封信函，信中透露他们已经成功潜入冰族大本营并发现了沧流大秘仪里失踪孩子之谜。然而，在撤离时被发觉，导致十九名密探只剩一人存活。这封信是用血写成的，描述了他们遇到的诡异情况和艰苦探险。白墨宸看完后沉默良久，深知这些战士已永远长眠在西海底下。",
            "characters_in_summary": [
                "空桑大元帅白墨宸",
                "密探",
                "金边密信",
                "冰族大本营",
                "沧流大秘仪",
                "西海底"
            ],
            "entity_info": "白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n空桑皇帝 | 云荒大陆上的一个民族的光华皇帝的传承者，与白墨宸有交情\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n万霖将军 | 白墨宸的敌对方，是空桑军队的将领之一"
        },
        {
            "id": 23,
            "content": "他的手微微一颤，砰的一声，那个陶土瓶子从手里跌落，在甲板上摔得粉碎──那个瓶子里装满了一种奇特的液体，好像是水，然而在落到地面上的时候却又没有漫开，反而彷佛凝固的胶体一样停滞在了那里，颤巍巍的抖动，在日光下折射出奇怪的光泽。\n那种光，是云荒大地上任何一种物质从来不曾有过的。\n“不可能……那些冰夷是疯了么？！”白墨宸看着那封信，又看了看瓶子里的奇特液体，低语，“他们、他们居然想用那些孩子……该死！”\n他重重一拳击在了船舷上，用力之猛，震得远处的玄珉都变了脸色。\n──白帅叱诧海疆多年，风浪见惯，几曾有过这般失态？\n“快，我要回帝都面见皇上！”白墨宸将那封信捏在手心，霍然回头，“立刻备快艇调派人手，越快越好！吩咐十二铁衣卫，日落之前便要随我出发！”\n“什么？”玄珉大吃一惊，“您要现在回京？”\n“对，我要立刻进京面圣！这里的事情就先交给你了──记住，只做防守，严密紧盯冰夷动向，每天一封快信用飞鸽传给我。若我来不及回复，可与四支水军的将军商议，决不可擅动！”白墨宸斩钉截铁地扔下一句话，便从船头匆匆离开，只留下副将在那里半晌摸不着头脑。\n──奇怪，白帅原先不是只打算派人送贺礼回朝，不回去参加海皇祭了么？为什么忽然间又改了主意要回京？他可一贯是个言出如山、从不反复的人。而且，就算现在日夜兼程的出发，肯定也赶不及十月十五日之前抵达了吧？\n玄珉看着元帅的背影，挠了挠头。",
            "summary": "白墨宸发现了一个装有神秘液体的陶土瓶子，这液体在落地后凝固并反射出奇异的光泽。他认为这种液体可能用于邪恶的目的，因此决定立即返回帝都向皇帝报告。他命令玄珉严密关注冰夷的动向，并在日落前准备快艇和人手。尽管玄珉对此感到惊讶，但白墨宸仍然坚定地执行了他的决定。",
            "characters_in_summary": [
                "白墨宸",
                "玄珉",
                "帝都",
                "陶土瓶子"
            ],
            "entity_info": "白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n帝都 | 君主统治的中心地带，政治、文化中心\n空桑皇帝 | 云荒大陆上的一个民族的光华皇帝的传承者，与白墨宸有交情\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n万霖将军 | 白墨宸的敌对方，是空桑军队的将领之一"
        },
        {
            "id": 24,
            "content": "风雨潇潇，初冬寒意袭人。\n在万丈高的伽蓝白塔顶上一片寂静，唯有斜风冷雨如织。白发苍苍的天官从玑衡的窥管前移开了眼睛，仰望苍穹良久，蓦然发出了一声悲怆的大喊：“天啊……破军要出世了！空桑的大难就要到来了啊！谁能阻止他？陛下……陛下！”\n悲怆的声音划破了黑夜，惊得夜鸟簌簌飞起。\n“别鬼嚎了！”巡夜的士兵疾步过来，厉声喝止，“会吵到公主休息！”\n“你们怎么还能睡得着？空桑真的要大难临头了！”白发苍苍的天官颤声，“让大家快点起来，都到占星台上看看吧！──破军要复苏了啊！日晕，血潮，月蚀……当这些天象都出现之后，明年的五月二十日，幽寰将会落到北斗第七星的位置上！那时候，破军复苏，魔王降临，空桑人的国度将会灰飞烟灭……”\n“好了好了！”听他说的越来越玄乎，士兵不耐烦地粗暴喝止，“今晚下着雨呢，你还在这里看个狗屁的星象？别妖言惑众了！”\n“愚昧的凡夫俗子，怎敢说我妖言惑众！”天官大怒，将手里算筹扔了过去，嘶哑着声音，“我是空桑最好的占星者，上溯万古，下探千年，凡我所言，无不应验！──空桑真的要大难临头了！你们这些无知的家伙──”\n他的话嘎然而止，发出了一声惊呼，被人粗暴地拖了下来。\n“拉下去，堵上他的嘴！”巡夜的队长捂着被砸中的额头，厉喝，“陛下吩咐过，天官苍华若再不听劝阻、继续妖言惑众，便立刻革去职位，终身不得再上占星台！”\n“唔……”麻核被生硬地塞了进来，天官再也发不出声音，喉咙里挣出断续的不甘的低吟，一双眼睛睁得如同要滴出血来。\n“住手！”当白塔巡夜的队伍从占星台上拖下老人押往塔下时，忽然间有人出声喝止。",
            "summary": "在初冬寒冷的夜晚，白发苍苍的天官苍华在伽蓝白塔顶上发现破军将出世，预言空桑将有大难。巡夜士兵认为他在胡说八道，将他拖下并堵住嘴巴。此时，一位神秘人物突然出现，阻止了士兵的行动，并询问关于破军的事。",
            "characters_in_summary": [
                "天官苍华",
                "伽蓝白塔顶",
                "巡夜士兵",
                "神秘"
            ],
            "entity_info": "神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n万霖将军 | 白墨宸的敌对方，是空桑军队的将领之一\n帝都 | 君主统治的中心地带，政治、文化中心"
        },
        {
            "id": 25,
            "content": "那个声音低沉而轻微，出现在这个寂无人声的地方，分外的刺耳。\n“谁？”队长惊诧地回身，却看到一个女子从暗角里走出。\n白塔顶上是禁地中的禁地，然而这个女子却缓步走在月光下，神态安然，宛如穿行在自家的后花园。她的脸色苍白如纸，全身缟素，除了玉之外没有任何配饰，指间握着一串手珠，腕上缠着苦修带，一副苦行者的打扮。奇怪的是，虽然年纪只有二十多岁，韶龄女子的脸上却有一种古稀老人般的古井无波，眼里没有一丝的光芒和热度，完全和她的年龄不符合。\n最刺眼的，却是她脚踝上拖着的一条金色锁链。一路走来，在石地上发出刺耳的声音。\n这个女子，居然是被锁在这个白塔顶上的！\n“悦意公主！”看清楚了来人是谁，队长倒抽一口冷气，连忙下跪，“属下……属下该死！竟然让这个疯子打扰了公主您的清修！”\n一直以来，他最怕的，就是惊动了这个居住在白塔上的千金小姐。\n当年，白帝白煊在长兄满门离奇暴毙后继位，为了稳固自己的地位，将唯一的女儿嫁给了元帅白墨宸。然而，有传言说公主真正的恋人是一位玄族的贵族，两人幼年时候便相识，一度海誓山盟，却被父亲所迫，不得不嫁给了白墨宸为妻。年少的公主不甘于被人摆布，曾几度试图逃离帝都投奔恋人，却不幸走漏了风声，被父亲派出的缇骑秘密地抓了回来。\n最后，为了防止女儿再度出逃，白帝干脆对外宣称悦意公主想要潜心修法，决意去白塔顶上侍奉空桑女祭司。然后，皇帝派人在塔顶离占星台不远处单独开辟了一处小室，名为给女儿静修之用，实为软禁──那个一意孤行的叛逆公主，就这样被亲生父亲锁在了这个飞鸟罕至的地方，除了她名义上的丈夫还会一年一度来看望她一次之外，再也无人问津。\n两年之后，她得到的消息：那个原本山盟海誓的的心上人也终于另娶了他人。",
            "summary": "队长突然听到一个低沉轻微的声音。一个身穿缟素、手腕缠着苦修带的年轻女子从暗角里走出来，她被一条金色锁链束缚着，缓步走在月光下。原来她是被囚禁在白塔顶上的悦意公主，因反抗父亲的政治婚姻而被软禁在此。队长惊讶地发现这位公主脸上有一种古稀老人般的平静，与她年轻的年龄格格不入。",
            "characters_in_summary": [
                "悦意公主",
                "白塔顶上"
            ],
            "entity_info": "神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n万霖将军 | 白墨宸的敌对方，是空桑军队的将领之一"
        },
        {
            "id": 26,
            "content": "仿佛是彻底死了心，八年来，这位空桑身份最显赫的女子沉默安静地独自“修行”着，每日只是坐在那个小小的密室内出神，几乎足不出户，即便是每夜巡逻白塔的侍卫们也从来没有看到过她的动静──今夜，居然因为这个疯子而惊动了她？\n“冒犯公主，”队长恭谨地禀告：“天官苍华屡次妖言惑众，皇上旨意……”\n“放开他！”悦意公主却根本没有听，只是冷冷重复，“你们怎敢在我师父面前对占星者无礼！”\n师父？队长犹豫了一下，最终不敢和帝君唯一的女儿对抗。巡夜者松开了天官，纷纷退了下去，白塔顶上又只剩下了两个人──天官倒在地上，拼命地用舌头顶出嘴里的麻核，喉咙里发出呜呜的声音。\n“空桑要灭亡了！”在吐出麻核后，老人立刻用嘶哑的嗓音喊，“真的！”\n“是么？”悦意公主淡淡。\n“为什么没人相信我？”天官老泪纵横，指着玑衡，手指颤抖，“看吧！破军就要复苏了……灾星天降，血流成河！空桑要灭亡了！为什么没人相信我？！”\n“那就让它灭亡吧。”忽然间，悦意公主低声冷笑起来，“我相信你。”\n“啊？”天官睁大了布满血丝的眼睛。\n“就让它灭亡了吧！”悦意公主大笑起来，“和我的父王一起，都灭亡了吧！”\n她笑得忽然而疯狂，一向枯槁平静的面容上闪露出奇异的光芒，全身都止不住地颤抖起来。彷佛被那一句话戳破了一个口子，内心积蓄了许久的感情汹涌而出，空桑公主狂笑着，在漆黑的天空下张开双手旋舞，对着九天纵声大笑，眼神熠熠生辉。\n天官震惊地看着这突如其来的一幕，目瞪口呆。\n“唉……”忽然间，黑暗里传出了一声苍老的叹息。听到了那个声音，悦意公主失控的笑声陡然中止，手指握紧了念珠，重新低下头去，低声：“师父。”",
            "summary": "空桑身份最显赫的悦意公主在过去八年里一直沉默安静地生活，几乎足不出户。今晚，因为她的一位名叫天官的疯癫占星者的预言，公主终于被惊动。她决定相信天官的预言，认为空桑王朝将会灭亡。在情绪失控的情况下，悦意公主大笑起来，并在黑夜中旋转跳舞。这一幕让天官感到震惊。随后，黑暗中出现了一位师父，悦意公主向他行礼并重新恢复平静。",
            "characters_in_summary": [
                "悦意公主",
                "天官",
                "占星者",
                "师父"
            ],
            "entity_info": "悦意公主 | 空桑皇室成员，白帝白煊的女儿，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，被父亲软禁在白塔顶上\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n万霖将军 | 白墨宸的敌对方，是空桑军队的将领之一"
        },
        {
            "id": 27,
            "content": "神庙的门依旧紧闭，但重重的帘幕被悄无声息地揭开了一角，一双苍老的眼睛在漆黑里冷光四射。\n“悦意，你又控制不住自己内心的黑暗一面了么？”神庙里女人的声音低哑地叹息，“这样下去，你会修炼成什么样子啊……我不能再教导你了。”\n“师父！”悦意公主全身一震，屈膝跪了下来，脚踝上的金锁链铮然作响。\n“我教给那么多，只是希望有一天你能用自己的力量挣脱这个封印。”神庙里的苍老女巫叹息，从帘幕后伸出一只枯槁苍白的手，轻抚着女子的额头，“可是，这一年年，我亲眼看着你的心越来越黑暗，报复和恶毒在蔓延和扩张──我怎能再把我所知道的东西教给你？”\n“师父，”悦意公主垂下头去，“我知道错了。”\n“把仇恨消融在心底里吧！不要憎恨你的父亲，因为他给予了你生命；不要憎恨你的丈夫，因为你既从不曾爱过他、也就没有权力去恨他；更不要憎恨你脚下的这片土地──因为，你所有一切都基于它而存在。”黑暗神庙里的人叹息着，声音低沉而悠远，“学会忘记是修行的基本能力之一。忘记那些黑暗的，而只保留最珍贵闪亮的──只有这样，你的心才不会污浊。”\n“是。”悦意公主亲吻那只苍白的手，低声，“谨尊师父教诲。”\n“空桑的大灾难就要来了啊，悦意！”那只枯槁的手却在颤抖，“到了那个时候，连师父都无法保护你──只希望你能凭着自己的力量，从血海里挣脱这一切。”\n“大灾难？”悦意公主一惊，抬起头来，“连您也相信天官所说的话么？”\n神庙里的那个人还没有回答，一旁的天官却狂喜地扑过去，语无伦次地呼喊：“祭司大人！您……您终于露面了？空桑有救了！空桑有救了！”\n他扑倒在紧闭的神庙面前，一个接着一个地磕头，口里念念有词：“空桑有大难了！请您务必明察！白帝听不进小人的忠告，请祭司大人开金口……”\n“唉。”黑暗里的女祭司叹了口气，摇了摇头。\n是的……天官苍华，可能是空桑人权贵阶层里唯一可以预见未来的人了。然而，众人皆醉我独醒的代价却也是惨重的──当这个大陆上所有人以为那个破军灭世的说法不过是一个谣言时，不可避免的大劫却已经悄然降临，如肉眼不可见的乌云，笼罩在每一个人的头顶。\n螳臂，又怎能当车？\n“求求祭司大人，一定要令陛下警醒啊！”天官苍华却还在外面喋喋不休地喃喃，用力叩首，血流满面，“岁逢破军出，帝都血流红……”\n神庙里那只手悄然抽了回去，空桑女祭司独坐在黑暗里，寂然无声。\n许久，才传出一声低叹：“命运之轮在转动，如果不能遏制，这片大陆必然会被碾得血肉模糊──这，又怎是你区区一个天官可以阻拦的呢？”\n剩下的时间已经不多了……命运的巨轮碾压之声已经近在耳畔。\n分身中的第六人到底是谁，又在何处？为什么上穷碧落下黄泉，始终一无所获？这一次三百年的大劫难，看来是非同小可啊……\n女祭司在神殿里仰起头，默默看着头顶的天窗──\n又是一个雨夜，那些星斗隐藏在漆黑的夜幕背后，全不见踪影。\n然而，在看不见的地方，那些象征着命运流程的星辰却不曾片刻停止过移动！",
            "summary": "悦意公主与她的师父讨论着她内心黑暗面的控制问题。师父认为她应该忘记仇恨，保持心灵纯净。同时，师父提到了即将发生的空桑大灾难，表示她无法保护悦意。这时，天官苍华前来寻求女祭司的帮助，但她表示这是命运之轮的转动，无法阻止。悦意公主对此感到担忧，而师父提醒她要靠自己力量挣脱血海。",
            "characters_in_summary": [
                "悦意公主",
                "师父",
                "天官苍华"
            ],
            "entity_info": "悦意公主 | 空桑皇室成员，白帝白煊的女儿，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，被父亲软禁在白塔顶上，因天官苍华的预言而失控大笑\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵"
        }
    ]
}