{
    "chapter_title": "第十二章  凋零之花",
    "chapter_summary": "九爷、傅寿等人在叶城的冒险经历和他们所面临的挑战。在这个充满权谋和竞争的城市中，他们必须小心翼翼地行事，以免触怒强大的慕容家族。在这个过程中，他们不仅面临着来自慕容家族的威胁，还必须面对自己的内心挣扎和情感纠葛。",
    "characters_in_summary": [
        "九爷",
        "傅寿",
        "叶城",
        "慕容家族"
    ],
    "pre_entity_info": "叶城 | 叶城的分身，身份特殊。\n悦意公主 | 空桑皇室成员，白帝白煊的女儿，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，被父亲软禁在白塔顶上，因天官苍华的预言而失控大笑\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵",
    "para_groups_num": 27,
    "para_groups": [
        {
            "id": 0,
            "content": "如果说帝都伽蓝城是云荒的心，那么，叶城便是云荒之眼。\n然而，这却是一只昼夜不闭的眼睛。\n数百年来，位于南方镜湖入海口的叶城一直是云荒上最繁华的城市，有二十万户人家，水陆便捷，商贸兴旺，其中不乏远自中州和海国而来的商旅，灯火通明，昼夜不息。\n作为云荒的商贸中心，叶城在梦华王朝时代就设有东西两市，在光明王朝时扩为东西南北四市：东市最大，多为中州来的行商；西市则次之，为海上而来的各国货船；南市为云荒三大船王世家的独占市场；北市则专供帝都大内御用采购，被称为“宫市”。\n百年来云荒太平，民间富庶，那些从万里之外来到云荒的中州客商在叶城将货物脱手后，往往能获利十倍甚至百倍，为了洗去一路的风尘，富商们不吝于一掷千金，豪饮滥赌买笑追欢。叶城百业由此兴旺，素来有“翠袖三千楼上下，黄金十万水东西”之称。而叶城南部连接碧落海的落珠港，更是云荒上最大的深水港，可以同时容纳一千条以上的巨船停泊。\n此刻已经入夜，桅杆如林。海涛低声地拍击着岸边，海港里星星点点都是渔火。所有的船都已经下了锚，在夜色里随波摇晃。\n“爹爹，娘说要开饭啦！”岸边有个七八岁小孩子跑出来，在暮色里喊。",
            "summary": "叶城是云荒最繁华的城市，作为商贸中心，设有东西南北四市。在百年太平时期，来自中州和海国的商旅在此交易，使叶城繁荣昌盛。富商们不惜花费重金享乐，使得叶城素有“翠袖三千楼上下，黄金十万水东西”的美誉。叶城南部落珠港是云荒最大的深水港，可容一千多条巨船停泊。",
            "characters_in_summary": [
                "叶城",
                "云荒",
                "中州",
                "海国"
            ],
            "entity_info": "叶城 | 叶城的分身，身份特殊。\n云荒 | 冰族人失去的土地，现为帝国开创者的地区，与溯光和琉璃的冒险无关。\n海国 | 海国少年们争夺金杯的地方，少年们的行为受到鼓声控制\n悦意公主 | 空桑皇室成员，白帝白煊的女儿，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，被父亲软禁在白塔顶上，因天官苍华的预言而失控大笑\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n玄珉 | 空桑军队副将，与白墨宸有其他互动，如方才在战场上表现出色得到白墨宸的夸奖\n士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵"
        },
        {
            "id": 1,
            "content": "“就来！”码头上坐着垂钓的渔夫应了一声，正准备扔下手里的鱼竿起身，却发现浮子猛地往下一沉，似乎在水底勾住了什么，不由大喜，重新一屁股坐了下来，“有个大家伙！等我先钓起来再说！”\n精壮的赤膊汉子用足了力气，大力往回收竿，鱼竿深深弯了下去，绷紧。片刻的僵持后，只听“哗啦”一声，水花溅起了数丈高，迷住了视线。不知为何，一出水，钓竿上的重量便一下子减轻了，渔夫止不住去势，往后一屁股重重地跌坐在地上。\n鱼钩甩出的瞬间，海面哗然破裂。在水气海涛中，只隐隐约约看得到有什么东西如蛟龙一般凌空跃出，在夜色里一闪而逝。\n“该死的！没了？”渔夫脱口骂了一句，不相信自己的眼睛：钓竿上空空荡荡，只勾着一片东西──扯过鱼线一看，却居然是一片薄薄织物。\n“不会吧？”渔夫摘下那片东西，翻来覆去地看着，辨认出那是从衣襟上新撕下来的布，不由倒抽了一口冷气，“难道钓上了一个人？”\n他抬起头四顾，然而码头上空荡荡的没有一个人的影子，只隐约看到一行细细的水线从他头顶掠过，一路洒落，迅速向前延展，消失在暮色里。\n──方才到底是什么东西，从大海深处一跃而出？\n“爹！快看！”身后传来欢喜的惊叫声，那个出来喊自己回家吃饭的小女孩直直地抬起手，指着高高的望海楼，“那边！神仙，蓝头发的神仙！──从水里飞起来，龙一样的飞过那里去了！”\n“哪里？”顺着小女儿的手指，渔夫看向暮色中的望海楼。\n深浓的暮色里，灯火如珍珠般一点点亮起，映照得这座城市璀璨无比。在那样绚烂的光影中，渔夫只隐约看到高楼檐角似有一抹淡淡珠灰色的人影，惊鸿一掠，如风一样穿过重檐叠嶂，消失在密密的雨帘里。\n“蓝头发的？”渔夫嘀咕，“难道是个鲛人？”\n“鲛人是什么呀？”小女儿天真无邪地抬起头问。\n“嗯……有点像人，又有点像鱼，虽然看上去有点不男不女，但都长得很漂亮。”渔夫收了钓竿，拉着女儿的手走入暮色里，一路讲着故事，“他们生活在大海里，有蓝色的头发和湛碧色的眼睛，落下来的眼泪会变成珍珠──喏，你喜欢的海皇苏摩就是个鲛人啊！”\n“哎呀！苏摩大人就是鲛人么？”小女儿拍手欢笑，“难怪他那么美！”\n“是啊……在几百年前那个‘神之时代’里，云荒大陆上还生活着很多鲛人。不过，当光华皇帝结束乱世后，所有的鲛人们都回到大海里去啦。”父亲牵着女儿的手，循循地讲述着，“知道这里为什么叫落珠港么？因为九百年前，那些鲛人们就是从这里出发回到故国去的，出发前，他们在这里激动得哭──直到现在，还偶尔有人能从港口水底捡到那些鲛珠呢！”\n小女儿听得出神，问：“那么，现在要看鲛人，是不是一定要去他们的国家啊？”\n“是呀！”渔夫抬起手，指给她看那些挂着三大船王世家旗帜的木兰巨舟，“你看，海港里停着的这些船，很多都是要从碧落海璇玑列岛经过的──那里就是鲛人的国度，海市岛也是七海的商贸中心，和叶城一样热闹呢。”\n小女儿听得悠然神往，拍手：“那我长大了也要出海去看鲛人！”\n“傻话。女人家可是不许上船的！”父亲拍了一下女儿的头。\n“为什么呀？”\n“是自古以来的风俗，女人上船不吉利啊……”",
            "summary": "渔夫在码头上钓鱼时意外钓到了一片织物，他怀疑可能钓到了一个失踪的人。然而，当他寻找线索时，发现了一个神秘的身影，一个拥有蓝色头发的人，在暮色中一掠而过。渔夫猜测这可能是一个鲛人，引发了小女孩对鲛人的好奇和向往。",
            "characters_in_summary": [
                "渔夫",
                "码头",
                "失踪的人",
                "神秘身影",
                "蓝色头发的人",
                "小女孩"
            ],
            "entity_info": "叶城 | 云荒的商贸中心，繁华的城市，有东西南北四市，以商贸兴旺著称。\n云荒 | 冰族人失去的土地，现为帝国开创者的地区，与溯光和琉璃的冒险无关。\n海国 | 海国少年们争夺金杯的地方，少年们的行为受到鼓声控制\n悦意公主 | 空桑皇室成员，白帝白煊的女儿，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，被父亲软禁在白塔顶上，因天官苍华的预言而失控大笑\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。"
        },
        {
            "id": 2,
            "content": "一对父女提着鱼竿和鱼篓，在暮色里笑语晏晏地走远了。\n在望海楼的楼头，一个深陷进去的檐角里，有一个人停下了脚步，转身看了一眼那一对牵手远去的平常父女──夜里的微风拂起他蓝色的长发，在他的肩膀上有一处被钩破的痕迹，他默默地回过手覆上了肩头，血从伤口里沁出，染红他的手指。\n自从在狷之原上全力逼停迦楼罗后，这一路万里奔赴而来，不曾片刻得到休养，眼看这个身体是越发透支的厉害了。不然，方才也不至于连区区一个渔钩都避不开。\n然而如今已经是十月十三日了，命运的脚步声近在耳畔，时不我待。\n他藏身在暗影里，站在重檐屋顶看去，叶城尽在眼底──这满城的灯火里，何处是他要寻找的那个人？而最关键的第六人，到底又在何处？\n他抬起头，默默地望向了镜湖中心的那座白塔。\n最终的答案，是否在那里？\n白塔顶上，风雨萧萧。尘封的神庙门户紧闭，寂静无声。\n自从天官苍华被驱逐下白塔后，这里更加的冷清了，除了每日悦意公主还会来隔着窗户问候之外，再也没有丝毫的人气。空桑女祭司对着空空的水镜，不知道坐了多久。暗夜的神庙里忽然有风吹过，苍老的女巫从沉思中醒来，警醒地一弹指，一道光芒从她指尖绽放，符印迅速扩大笼罩了周身。\n她低叱：“谁？”\n“凤凰，是我。”黑夜里有人回答，那个轻微的声音如雷一般令她身子猛然一晃。她下意识地再度看向空无水面，忽地却发现水镜上面竟浮动着一双幽碧色的眼睛！\n“你……”空桑女祭司失声，抬起头来，“你是──！”\n神庙的门窗还是紧闭着，丝毫没有被破坏的迹象──然而，在黑暗的神殿里却不知何时已经有了一个人。他如此轻松地穿透了她设下的结界，安然地坐在水镜上方的横梁上，怀抱一把黑色的剑，静静俯视着下面，眼神淡漠而安静，幽蓝色的长发微微飞扬。\n那样清冷的侧脸和轮廓，俊美得如同神魔，一如往昔。",
            "summary": "一对父女提着鱼竿和鱼篓在暮色中远去。在望海楼的楼顶，一个神秘人物驻足观看，他的蓝色长发被微风拂起，肩上有一个被钩破的伤口。他是从狷之原千里奔赴而来的，身体日渐透支。此刻，他正试图在叶城中找到关键的人物和第六人，以解开命运的谜团。他在镜湖中心的白塔顶上寻找答案，却发现了已被驱逐的天官苍华。空桑女祭司惊讶地发现黑暗的神殿中竟然出现了那个人，他轻松地穿过了她的结界，依然保持着俊美如神的面容。",
            "characters_in_summary": [
                "神秘",
                "父女",
                "天官苍华",
                "空桑女祭司"
            ],
            "entity_info": "神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n渔夫 | 普通市民，与失踪者可能有关联\n小女孩 | 普通市民，对鲛人有浓厚兴趣\n神秘蓝发人 | 身份不明，可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n悦意公主 | 空桑皇室成员，白帝白煊的女儿，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，被父亲软禁在白塔顶上，因天官苍华的预言而失控大笑\n云荒 | 冰族人失去的土地，现为帝国开创者的地区，与溯光和琉璃的冒险无关"
        },
        {
            "id": 3,
            "content": "“龙？”女祭司半晌才喃喃，“是你？”\n那个鲛人点了点头，悄无声息地从屋顶跳下，淡淡回答：“第五个在叶城，目标很明显，只是最近各方人马都云集此处，不好轻易下手。我打算找个妥当的时间再下手，以免惊动空桑朝廷──这次来是想再问你一次：那第六人到底是谁？”\n“唉。”空桑女祭司轻声叹息，“关于那份名单里缺失的第六人，目下还没有任何踪迹……”枯槁的手指在平静的水面上划过，“我日夜祈祷和等待。但是在水镜里，还是看不到丝毫的预兆……”\n“星主还是没有神谕么？”溯光沉默了一下，“看来真的是遇到难关了。”\n“从来没有出现过这种事，”空桑女祭司轻叹，“对于第六人，连星主都没有把握。”\n“嗯……看来也只有这样了。我先去处理完第五人的事宜，然后再想办法。”溯光从黑暗里站起了身，握剑掉头，“再会，凤凰。”\n“等一下。”空桑女祭司却忽地叫住了他。\n溯光回头，有些探究地看着这个苍老的女子：“还有什么事？”\n“没什么。”空桑女祭司迟疑了一下，眼眸变幻着，低声喃喃，“你……你还是和六十年前一模一样啊，龙。”\n“鲛人的生命太长，有时候未必是件好事。”他静静的笑了一下，笑容里蕴藏着静默的光华，似乎能照亮这个黑暗的神庙，他的声音也是温暖而空无的，望着这个一生可能只能见到两次的同伴：“其实我反而羡慕你们陆上的人类，可以同生同死。”\n“是么？”空桑女祭司低声笑了一下，“人类的生命有时候也不过是虚无的……在一个甲子里，我连这座白塔都没有下过。”\n“辛苦你了，”他道，“我前几天刚刚亲眼看着明鹤死去，真高兴看到你还是好好的。”\n说了这一句，他又沉默下去，彷佛也不知道该说什么──这一百多年来，独自久居于北海冰原之上，他似乎早已忘记了该怎样和别人顺畅的交流，更何况是一个六十年前才见过一次的同伴？\n短暂的沉默里，似乎听得见流年暗度的声音，如同窗外飕飕风雨声。\n“我会继续向星主祈祷，等待新的神谕。”沉默了一瞬，苍老的女祭司低声，“龙，你去吧……又是三百年大限，此行要分外小心。”\n“你也要保重。”溯光没有多说，转身离开，忽地想起了什么，又回身：“对了，明鹤已经去世，需要派一个新人去接替她的位置，麒麟那边有人选了么？”\n“不知道为何，这几年来我一直联系不上麒麟。纸鹤飞往云隐山庄后从来不曾得到答复。”女祭司叹了口气，“我会尽快再尝试与他联系，毕竟是他负责组织里新人的遴选和训练。”\n“好，拜托了。”溯光点了点头，转身离开。\n也不见他如何掠起，影子便如同一抹极淡的烟，穿过神庙的帘幕、白塔顶上的誓碑，在黑沉的夜幕里转瞬消失──龙的身手，看来比六十年前那一次行动时更加高深莫测了啊……人类的生命不过一百年，从修炼上来说，是永远无法超越鲛人一族的吧？\n在如今的云荒上，龙应该是所向无敌了。",
            "summary": "一位名叫溯光的鲛人刺客与空桑女祭司相遇，讨论关于一份名单上缺失的第六人。溯光表示他将先去处理第五人的事宜，然后再想办法。空桑女祭司突然叫住了他，提到他依然和六十年前一模一样。溯光告别后，女祭司希望他能保重，并请他帮忙挑选新人来接替已故的明鹤的位置，但由于种种原因，她无法联系到麒麟。",
            "characters_in_summary": [
                "溯光",
                "空桑女祭司"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n渔夫 | 普通市民，与失踪者可能有关联\n小女孩 | 普通市民，对鲛人有浓厚兴趣\n神秘蓝发人 | 身份不明，可能与失踪者和北海龙冢有关，与年轻男子可能有联系\n悦意公主 | 空桑皇室成员，白帝白煊的女儿，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，被父亲软禁在白塔顶上，因天官苍华的预言而失控大笑"
        },
        {
            "id": 4,
            "content": "空桑女祭司望着鲛人离开的背影，眼神黯然地轻叹了一声。\n记得第一次见面的时候，她不过是个二十出头的少女，成为女祭司、来到白塔顶上这个封闭的神殿里不过数年，修为浅薄，不知世事险恶，却参与了这个大陆上最神秘的计划──在初次相遇的时候，少女时的她就被这个鲛人的绝世容颜所震慑，目眩神迷。\n怎么会有这样的男子呢？是传说中的海皇苏摩重新出现在世间了么？可眼前这个人却又是如此的温和安静，有着虚无而温暖的笑容，和妖华邪异的海皇苏摩完全不同。\n那一次的行动相当顺利，六个分身被一一拔除后，他随即离开了云荒。自始至终，他们之间说过的话不超过十句。六十年前的那一次相聚匆匆而过，转瞬各奔东西，他回到了遥远的北海之上，她也复归于绝顶上无人的神庙内，在黑暗中屈指细数着流年，一天天的老去。\n转眼，便是红颜皓首、青丝白发。\n多么寂寞的岁月啊……在八年前悦意不曾被送上塔顶之前，那么多年来，她始终都是一个人无声无息地生活着，守护着一个不为世人了解的绝大秘密。一年一年，只有空无的水镜里浮起的字迹传达着来自神秘彼方的星主的讯息，也只有一只只纸鹤从她手心飞起，把讯息传向同伴的身边。\n这其中，自然也有传给他的，却从未见他答复过一次。",
            "summary": "空桑女祭司在白塔顶上的神殿中度过了漫长的岁月，与鲛人相识于一个神秘计划。尽管他的容貌和气质与传说中的海皇苏摩截然不同，但女祭司仍为他所吸引。然而，他们的交流有限，行动结束后便各奔东西。女祭司在孤独的岁月中逐渐老去，而鲛人从未回应过她的讯息。",
            "characters_in_summary": [
                "空桑女祭司",
                "白塔顶上",
                "神殿",
                "鲛人"
            ],
            "entity_info": "鲛人 | 未知的鲛人，可能与旅人的任务产生影响，对空桑人施法使其忘记与旅人的相遇。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n渔夫 | 普通市民，与失踪者可能有关联\n小女孩 | 普通市民，对鲛人有浓厚兴趣\n神秘蓝发人 | 身份不明，可能与失踪者和北海龙冢有关，与年轻男子可能有联系"
        },
        {
            "id": 5,
            "content": "她就这样在寂寞里等待着，等待着流年暗度，等待着头顶的斗转星移，或者，还在隐秘地等待着那个劫数到来的日子罢？她一直在这里等待，其实并不只为了心底的信念和守护的初衷。\n终于，六十年后，耄耋之年的她见到了他。\n──只是短短的一瞬，轰然的狂喜顿时淹没了她苦修多年平静如水的心，让她顿时明白了方才悦意何以不能控制自己。因为有些感情，是无论修炼多少年也无法磨灭分毫，永远鲜明如新。\n知君仙骨无寒暑，千载相逢犹自旦暮。六十年一轮回，在黑暗中归来的他依旧俊美如神、隐逸如仙，不仅容颜如一甲子之前，甚至连眼神和笑容都没有变化，彷佛只不过是昨天离开而今天又再度相见。\n──然而，她的容颜却已经在暗夜无尽的守候里如花凋零。\n独自在神庙的六十年里，她无数次想象过某一天和他再度相见时的情形，然而他出现得这样突然，甚至于让她用幻术来掩饰苍老容颜的机会都没有──白发苍苍的枯槁的女巫，在黑夜里迎接了多年深心里唯一倾慕的男子的到来。然而令她感觉到凉意的是，他甚至并未留意她容貌的变化，眼神淡漠一如往昔，在她脸上掠过，毫无惊诧也毫无留恋。\n他的心，始终遗落在了一百二十年前那一场大劫里了吧？\n他所爱的人是传说中叫做紫烟的女子，也是她在命轮里的前辈──那个女子一直住在他的记忆里，不曾离开过分毫。所以，她这一生静默的等待，也只能在暗夜里凋零成泥。\n空桑女祭司在黑暗里默默卷起了重帘的一角，目送那个影子掠下白塔，消失在夜色里。\n时间又一次地到了。明鹤战死，孔雀下山，龙已经出海，麒麟想必也应该现身了──这片富庶安宁的云荒大地上再一次风起云涌，一个又一个奇人异士从天下各处纷纷奔赴而来，被卷入了命运的洪流中。\n风云际会，龙争虎斗。\n雨夜深沉，叶城却依旧喧闹，灯火通明。\n听着外面不间歇的盈耳笑语和歌吹，在叶城最富丽堂皇的府邸里，自斟自饮的年轻公子抬起醉意醺醺的眼睛，望着窗外的城市，喃喃自语：“真是热闹啊……”\n──这是一座属于他的城市。可是，这个城市里的热闹，却总彷佛与他无关。\n有酒被汩汩倒到杯子里的声音，然后，又传来酒水被倾入喉咙的声音──寂静里只有这两种声音交替响起，已经持续了大半夜。刚送走了来访的宰辅素问，离下一场应酬还有两个时辰，这个日夜喧闹的华堂内总算难得的清净了下来。\n自从承袭了镇国公的爵位、成为叶城城主后，他的酒量真的是见长了。\n外面有淅淅沥沥的雨声。已经是十月，长冬伊始，天气渐冷。\n黄叶仍风雨，青楼自管弦。雨点敲击在琉璃金瓦上，长长短短，在暗夜里听上去就像一个声音在遥远的地方低声说话──那声音是如此哀伤，如此熟悉，彷佛烙印在他的心上，反复喃喃诵着什么。",
            "summary": "一位空桑女祭司默默地等待了六十年，期待着与她的倾慕对象重逢。他们在耄耋之年相遇，但他的眼神和笑容依然如故，却没有注意到她苍老的容颜。她发现他的心始终遗落在了一百二十年前的那场大劫里，爱着传说中的紫烟女子。因此，她的等待只能在暗夜里凋零成泥。故事发生在云荒大地，各个奇人异士被卷入命运的洪流中，而这位空桑女祭司也在雨夜深处，独自品尝着心中的苦涩。",
            "characters_in_summary": [
                "空桑女祭司",
                "倾慕对象",
                "耄耋之人",
                "云荒大地"
            ],
            "entity_info": "云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件\n鲛人 | 未知的鲛人，可能与旅人的任务产生影响，对空桑人施法使其忘记与旅人的相遇。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n渔夫 | 普通市民，与失踪者可能有关联\n小女孩 | 普通市民，对鲛人有着浓厚的兴趣"
        },
        {
            "id": 6,
            "content": "“世人求爱，刀口舐蜜。初尝滋味，已近割舌。所得甚小，所失甚大。\n“世人得爱，如入火宅。烦恼自生，清凉不再。其步亦坚，其退亦难。\n“世人……”\n“啪”的一声，他重重将酒杯摔碎在地上。夜光杯四分五裂，那清脆的裂响暂时覆盖了幻觉里那种诡异的声音，令他从朦胧醉意里醒过来。\n不过是些呓语罢了。未来，怎么会是既定的呢？\n“公子？”门外传来低低的禀告，是府里大总管枫夫人的声音。\n“我在，没醉。”他沉沉低语，吐着酒气，用手撑着额头，“等会还要去玄王那边参加宴会，有事就快说吧！”\n“那么晚了还要去？”枫夫人诧异，“公子今天难道又不睡了么？”\n“玄凛皇子素来好做长夜之饮，我身为此地主人，又怎可不去？”叶城城主低笑了一声，“刚刚他还遣人来说：等四更鼓声一过，所有人就要入席，迟到一刻便罚酒一壶。我已经叫西门备马去了，等会就得出发。”\n“……”枫夫人在门外沉默了一下，低声，“公子今天已经喝了不少了。”\n“没事。最近我酒量见长，千杯不醉。这一次海皇祭里，估计六位藩王没人是我对手！”叶城城主大笑了一声，“去年被他们几个人联手作弄，灌得我大醉三天，苦不堪言。今年可轮到我报这一箭之仇了。”\n枫夫人没有回答，只是轻轻叹了口气：“这般狂饮，总是对身体不好。”\n“身体？也只有枫姨你还担心这回事，”黑暗里的年轻人笑了一笑，拍了拍案头，“如今六位藩王齐聚叶城，哪一个都必须应酬得滴水不漏──人家请你一起宴饮那是看得起你──敬酒不吃，难道还等着吃罚酒么？”\n“……”枫夫人说不出话，只能叹息。\n“好了，不说这些，”叶城城主转开了话题，“枫姨找我何事？”\n“禀公子：昨日广漠王一行已经入住在秋水苑。”枫夫人低声道，“妾身派了侍女五十名、侍从五十名前去，做好了一应安排。至于待客的规格，要比西荒四大部族族长高，比空桑六藩王略低──公子觉得如何？”\n他哦了一声：“广漠王还好，他家的那个丫头可很难缠。要小心。”\n“是。”枫夫人顿了顿，“公子是否还有其他吩咐？”\n“对了，替我把这个送去给广漠王吧！”黑暗里的人一扬手，将手边的玉匣扔了过去，“里面是婚书和聘礼单子──广漠王若有意，我改日便会携重礼亲自登门拜访，希望他不要再拒人千里。”\n玉匣沉重，然而枫夫人却是不动声色地稳稳接住，打开看了一看，眼里掠过了一丝复杂的神色：“公子是要拿这对辟水珠去做见面礼？那可是慕容家世代相传的宝物。”\n“一般珍宝哪里能入广漠王的眼？”叶城城主在黑暗里倒了一杯酒，淡淡地回答，“也只有这九百年前由西京剑圣从烛阴身上取出的辟水宝珠，才配得上我们慕容和卡洛蒙两大世家的身份──否则少不得被人看轻，这门婚事又怎么能成？”",
            "summary": "叶城城主要与广漠王结亲，以提升自家地位。为了表示诚意，他准备了一颗祖传的辟水宝珠作为聘礼。然而，他对爱情的态度却是矛盾的，一方面追求爱情，另一方面又害怕失去。他在醉酒时喃喃自语，对未来充满疑惑。枫夫人则关心他的身体健康，提醒他要适量饮酒。",
            "characters_in_summary": [
                "叶城城",
                "广漠王",
                "枫夫人"
            ],
            "entity_info": "云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件，目前风起云涌，奇人异士纷纷奔赴，卷入命运洪流。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n渔夫 | 普通市民，与失踪者可能有关联\n小女孩 | 普通市民，对鲛人有着浓厚的兴趣"
        },
        {
            "id": 7,
            "content": "枫夫人无言以对，许久才叹了口气：“公子真的打算向九公主求婚？”\n“当然，”叶城城主声音沉沉，“枫姨几时见我打定了主意后会改？”\n枫夫人沉默片刻，道：“可是九公主似乎并不乐意接受这门婚事，她的父亲宠爱她，只怕也不会违反她的意愿──公子何必非要娶这种不知好歹的人呢？”\n“呵，那丫头自然有她摆谱的底气──”那个年轻的公子在黑夜里笑了一声，语气淡然，“要知道她是广漠王唯一的女儿，铜宫的继承人，未来的沙漠女王……这样的女人，总是要男人追的。让她摆足了架子过过瘾也好，反正迟早都是我的人。”\n他说的轻慢，语气却不容置疑，彷佛那个少女已经是他囊中之物。\n“我知道公子的手段通神，”枫夫人轻叹，“只是也太委屈您了。”\n“不委屈，我一定要娶到广漠王唯一的女儿。”他放下酒杯，对着门外的大总管低声道，“这些年，六部藩王个个都把我们看成中州来的异己，明里暗里的排挤──若不是誓碑上有约，只怕慕容家早已从云荒被彻底抹去。我们必须寻求同盟，站稳脚跟。”\n“……”枫夫人沉默，轻轻叹了口气。\n这些年来，坐镇叶城、世袭罔替的慕容家虽然富甲天下，但因为身上中州人的血统，却始终被排斥在空桑人的权力核心之外。自从两百年前那场中州人的动乱被镇压后，慕容氏在云荒的处境更为微妙尴尬，历任城主都如履薄冰，小心翼翼地在六王之中不断寻求制衡，用重金打点上下，才寻得了让家族继续立足的机会。\n近年因为帝都限制了中州商贸往来，叶城赋税收入一直下降。而空桑重新和冰夷开战，大军远征西海，消耗巨大，作为空桑“金库”的慕容氏局势便更为艰难，每年的帐目都是触目惊心的亏空──作为镇国公府的总管家，她都不知道这几年公子是用了多少手段和心机，才能把这样庞大的一个空壳子撑下来的。",
            "summary": "叶城城主慕容公子决定向九公主求婚，以寻求同盟并站稳脚跟。然而，九公主并不愿意接受这门婚事。慕容公子认为九公主的身份地位使他必须追求她，并坚信自己会成功。枫夫人担忧这会让公子受到委屈，但慕容公子表示这不委屈，因为他必须娶到广漠王唯一的女儿。",
            "characters_in_summary": [
                "叶城城主",
                "慕容公子",
                "九公主",
                "枫夫人"
            ],
            "entity_info": "九公主 | 与溯光、琉璃有短暂相遇。\n云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件，目前风起云涌，奇人异士纷纷奔赴，卷入命运洪流。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n渔夫 | 普通市民，与失踪者可能有关联\n小女孩 | 普通市民，对鲛人有着浓厚的兴趣"
        },
        {
            "id": 8,
            "content": "叶城城主饮了一杯酒，又问：“海皇祭一切都布置好了么？”\n“都安排妥当了，”枫夫人详细地回答，“宴席、丝竹、歌吹、彩头、戏场、龙舟……一件件都是按往年的规矩办下来，给六位藩王和帝君的礼单也是和去年一模一样，并不曾失了我们慕容家的面子。”\n“按往年的规矩还不够！每一种的规格都应更胜去年才是！”叶城城主却一拍案，蹙眉，“枫姨，不是我要硬充场面──你难道不知这些藩王贵族，一整年都巴望着这次在叶城能从我们慕容家大捞一笔？我们又怎能让他们失望而归？”\n“可是，”枫夫人有些吃惊，“府库里的钱，早已……”\n“不必担心，只管办得尽善尽美便是。”他冷笑了一声，“如果钱不凑手，就设法先去钱庄里借一点──以镇国公府的名义，目下还没有商户不肯借吧？”\n枫夫人脸色白了一下：“公子要借钱来办海皇祭？”\n“只是暂且调度一下，”叶城城主笑了一笑：“至于怎么还，我自然有办法。”\n“这不妥吧？”枫夫人有些不敢相信，低语，“府库已经连续亏空好几年了，连各房丫鬟侍从的月钱都不能如期发放，加上大公子在外头挥霍的亏空，如今即便是一时借到了，又哪里有钱去偿还？如果不能如期还，那镇国公府的名誉……”\n“枫姨，我说过了：你只管去办，不用担心别的。”黑暗里的年轻人语气忽地转为肃杀，第一次摆出了城主的威严，“这些事情我会解决的，你不必再问！”\n枫夫人一颤，终究不敢再问下去，低声：“是。”\n“一切安排务必尽善尽美──要针对六王的喜好置办礼单，每样都要比去年更丰厚至少一成！”叶城城主顿了顿，又补充，“除了六王之外，在送给广漠王卡洛蒙世家的那一份里，记着要加上我方才给你的玉匣和婚书。”\n“是。”枫夫人不能再多问什么，只能领命。\n“去吧，带上厚礼和卑辞去讨好那些人，要不择一切手段令那些空桑王族愉悦。这样，他们才会觉得留着慕容氏这个外族还有些用处。”叶城城主唇角浮出了一丝冷笑，喃喃，“也告诉广漠王，我非常期待这次在海皇祭上和九公主再度见面。”\n他在黑暗里转着手里的玉杯，低垂眼帘，语音里带着一丝奇怪的笑意：“就算被她的金鳞再咬上一口，我也心甘情愿。”\n“让道！──城主车驾！闲人回避！”",
            "summary": "叶城城主为了举办一场盛大的海皇祭，要求枫夫人按照去年的规矩筹备一切，并确保规格更高。尽管枫夫人担心府库亏损严重，叶城城主仍决定借钱办理，并表示他会解决债务问题。他要求枫夫人准备丰厚的礼物取悦六王，特别是送给广漠王卡洛蒙世家的礼物中，还要加上他给的玉匣和婚书。叶城城主期待在海皇祭上与九公主重逢，甚至愿意再次被她伤害。",
            "characters_in_summary": [
                "叶城城主",
                "枫夫人",
                "六王",
                "可能包括广漠王卡洛蒙世家",
                "九公主"
            ],
            "entity_info": "叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。\n枫夫人 | 叶城城主府中的谋士，关心叶城城主的前途和幸福。\n九公主 | 空桑皇室成员，与溯光、琉璃有短暂相遇，与叶城城主有婚约。\n云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件，目前风起云涌，奇人异士纷纷奔赴，卷入命运洪流。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。\n神秘 | 可能与失踪者和北海龙冢有关，与年轻男子可能有联系。\n渔夫 | 普通市民，与失踪者可能有关联"
        },
        {
            "id": 9,
            "content": "叶城的夜是热闹喧嚣的，虽然是半夜三更，尚自人流如织，灯红酒绿。所以当叶城城主、镇国公慕容隽的车驾疾驰而过时，喝道之声连绵而起，满街路人纷纷避让，惹得歌楼酒馆上伸头探望，啧啧议论。\n“哟，好威风！”红袖楼上，有人冷嘲热讽地说了一句，“深更半夜的还在赶场子陪客，我看这小子还真是比你们红袖楼的头牌花魁还忙哪。”\n说话的是一个锦衣商贾，正用肥硕五短的手指翻着面前的账本，斜眼看了一眼楼下，出声讽刺。一语出，周围娇笑一片，簇拥在他身周的十几个美人无不掩口。\n那个商贾大概四十不到的年纪，身形肥硕，大腹便便，坐下来几乎看不到自己的脚尖。他衣衫华丽，十个手指头上倒有六个带着硕大的宝石戒指，和叶城里到处可见的富商没有区别。红袖楼是叶城烟花地中的翘楚，一夕耗费百金不足为奇，然而他却一个人包下了整个顶楼，身边倚红偎翠的簇拥着十几个歌妓舞姬，一片莺歌燕舞，好不热闹。\n“九爷真会刻薄人，连城主也不放过。”\n“城主算什么？”那个被称作九爷的人一拍大腹，冷笑，“在叶城有钱就是爷！”",
            "summary": "在叶城的夜晚，尽管已是深夜，街道仍热闹非凡。城主慕容隽的车驾疾驰而过，引来众人围观。红袖楼的锦衣商贾九爷嘲讽地提及慕容隽的忙碌，认为金钱在叶城更重要。九爷身边环绕着十几个美女，独霸红袖楼顶楼，展示出他在叶城的地位。",
            "characters_in_summary": [
                "慕容隽",
                "九爷"
            ],
            "entity_info": "叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。\n枫夫人 | 叶城城主府中的谋士，关心叶城城主的前途和幸福。负责海皇祭的筹备工作，面临资金压力。\n九公主 | 空桑皇室成员，与溯光、琉璃有短暂相遇，与叶城城主有婚约。可能在海皇祭上与叶城城主重逢。\n云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件，目前风起云涌，奇人异士纷纷奔赴，卷入命运洪流。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。"
        },
        {
            "id": 10,
            "content": "他手里拿着一杆银色小秤，用秤杆翻着面前摊的一本账簿，心不在焉地看──那支秤样式奇特，长不过一尺，一头挂着一个小小赤金的秤砣。那个秤砣不像普通那般做方柱形，而是一个光溜溜的金丸，宝光夺目。\n忙了半夜才将帐目看了一小半，九爷已然看得失去了耐心，心浮气躁。\n“怎么老对不上！”他愤愤地骂了一声，摔了笔，“裕兴钱庄那些家伙是怎么做帐的！他娘的，一群废物！”\n“九爷，不如先休息一会？”靠在他怀里的朱衣丽人是风月场里的老手，甚是善解人意，及时将一碗汤放到了案上，笑道，“天参宝鼎汤可算是好了，快趁热喝了吧！”\n“嗯。”那个叫做九爷的锦衣商贾闷声应了一句，把手里的秤杆扔到了一边，从丽人手里接过汤匙，低头喝了起来。然而一低头，束发的青丝带子便滑落下来，一下子掉到了碗里。他皱了皱眉头，不耐烦地用勺子将带子从碗里捞了出来，继续埋头喝。\n可是喝不到几口，那条带子又自行滑落，啪的一声重新掉了进去。\n朱衣丽人连忙俯身过来，想要帮恩客将束发带子系好，就在那个瞬间，九爷喃喃骂了一声，忽地将带子用力扯落下来，猛然摔到了碗里！\n“那么爱喝汤，就去喝个够好了！”他指着那条泡了汤的青丝带子大骂，披头散发，宛如一只发怒的胖狮子，“他娘的喝死你！”\n朱衣丽人忍不住噗哧一声笑──又是一年不见，九爷不止生意越做越大、身形越来越富态，连暴躁的脾气也是越发厉害了。对死物犹自如此，对活人更不必论，难怪整个叶城的青楼姐妹纷纷大叹吃不消。\n“爷何必动怒？”看得他发脾气，旁边有位一直不曾得空说上话的妖娆歌姬上来，笑着贴了过去，趁机献殷勤，“妾身替您拿下去洗干净。”\n“给我放下！”九爷却蓦地打落了那个献媚女子的手，怒气冲冲地指着那条无辜的带子，“那么不听话的东西，就让它烂死在汤碗里头好了！他娘的，听着，谁都不许洗！”\n那个歌姬捂着疼痛的手，惊恐地躲闪。朱衣丽人连忙上来打圆场：“是是是，不洗──珠珠她刚来不久，九爷别见怪，傅寿这厢替她陪不是了。”\n“真是多事，”九爷横了一眼那个满眼委屈的妖娆歌姬，“给我滚吧！”\n“先下去吧，珠珠，”傅寿低声对她道，“九爷发脾气了。”\n撑着精神陪了半夜，快到手的赏钱却又没了，那个年轻的歌姬狠狠剜了那个大腹便便的富商一眼，咬着嘴角提起裙裾转身离开，一边低低地说了一句什么。她声音虽低，九爷却霍地变了脸色，忽地飞起一脚，将那个歌姬踢得哎呀痛呼了一声，直滚下楼梯去。",
            "summary": "九爷是一位锦衣商贾，正在查看一本账簿，但心情烦躁，因为总是对不上账。他在喝天参宝鼎汤时，束发的青丝带子不断滑落，令他更加恼火。一位名叫珠珠的年轻歌姬试图讨好他，却被他愤怒地赶走。九爷将怒火发泄在汤碗中的青丝带子上，决定让它烂死在汤碗里。",
            "characters_in_summary": [
                "九爷",
                "珠珠",
                "锦衣商贾",
                "账簿",
                "天参宝鼎汤"
            ],
            "entity_info": "叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。\n枫夫人 | 叶城城主府中的谋士，关心叶城城主的前途和幸福。负责海皇祭的筹备工作，面临资金压力。\n九公主 | 空桑皇室成员，与溯光、琉璃有短暂相遇，与叶城城主有婚约。可能在海皇祭上与叶城城主重逢。\n云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件，目前风起云涌，奇人异士纷纷奔赴，卷入命运洪流。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑。与琉璃合作寻找传说中的宝物。与慕湮剑圣（破军）有前世缘分。与九公主有短暂相遇。与孔雀可能为敌对关系。与紫烟有约守云荒，阻止破军的苏醒。"
        },
        {
            "id": 11,
            "content": "“还敢骂老子？”他暴怒，“滚！”\n那个歌姬哀呼着站起，一句话也不敢说。楼上所有女子粉脸色变，个个大气也不敢出──这个九爷身份神秘，却一向以出手豪爽著称，所以每年他一来楼里所有姊妹都争先恐后前去侍奉。然而这个金主的脾气也是有口皆碑的差，动不动便要发飙，楼里除了傅寿姑娘，几乎所有人都挨过他的骂。\n“九爷！”傅寿是这里最年长的歌姬，见此情形连忙上来软语相劝，“珠珠新来不懂事，爷何必和一个丫头片子动那么大的火气？”\n九爷余怒未消：“他娘的，老子最恨别人骂我是死胖子！”\n傅寿却不怕他，只是看着他的便便大肚，一时哑然失笑。\n“我又胖了么？”九爷沮丧地问，拍了拍自己的肚腹，“这十年我就没下过两百斤。”\n“听说喝茶能减肉，”傅寿微笑，“九爷要不要从楼里拿一些上好的普洱回去？”\n九爷摇头：“喝酒还行，茶就算了吧！喝了嘴里淡出鸟来。”\n一场风波骤起，楼里歌吹一时全歇，九爷回过身看着那一群花容失色的莺莺燕燕，更是气不打一处来，“怎么一下子哑了？真扫兴！都给我滚吧！”\n原本热热闹闹的宴席一哄而散，只剩下朱衣女子还在楼里。\n“寿儿别走，”九爷一眼瞥见，连忙道，“我刚才可不是冲着你喊的。”\n“我知道，”傅寿掩口笑，“九爷脾气一向火爆，见得惯了。”\n“嘿嘿，还是寿儿明白我。以后他娘的不叫这些罗罗嗦嗦的小娘们服侍了，只要你来陪我就行。”一通发作后，彷佛也知道自己方才有点失态，九爷掩饰似地换了个话题，看着雕栏下的大街，嘀咕，“一年没来，这里好象什么都没变。”",
            "summary": "故事发生在一个发生了一场争吵的宴会上，九爷因为被一个丫头骂而暴怒。其他女子都害怕他，只有傅寿勇敢地安抚了他。他说不喜欢被人说自己是死胖子，傅寿看着他的大肚子笑了起来。九爷问她自己是否又胖了，傅寿建议他喝茶减肥。宴会散场，只剩下傅寿和九爷，九爷希望她以后来陪他。他们交谈后，九爷觉得一年没来这里好像什么都没变。",
            "characters_in_summary": [
                "九爷",
                "傅寿",
                "丫头",
                "宴会"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。\n朱衣丽人 | 风月场女子，善解人意，为九爷提供情感慰藉。与九爷有感情纠葛，每年相见。\n珠珠 | 年轻歌姬，试图接近九爷以获得赏钱，因言行不当被九爷踢伤。与九爷无直接关系，可能与风月场女子有竞争关系。\n叶城城主府 | 叶城城主的住所，与枫夫人关系密切，涉及海皇祭筹备工作。\n裕兴钱庄 | 叶城的银号，与九爷有业务往来，涉及帐目问题。"
        },
        {
            "id": 12,
            "content": "如今已经是三更了，叶城里还是热闹非常，整条街上都点着红纱罩着的灯笼，映照得往来的人群都沾了一层喜气。灯下车水马龙，丝毫不因深夜而有冷落的迹象，丝竹盈耳，喧闹非常，真是一座不夜之城。\n“有人说这里应该改名叫‘夜城’才对。”傅寿微笑，并肩凭栏看去，“这城里的人们白日里多半蛰伏在房里，到了晚上才会全部都出来──就如九爷一样，白日里不知道在哪家美人儿的裙下，到了三更半夜，才会想起从别处来红袖楼转一转。”\n“哈哈，”九爷笑了一声，捏住美人的下颔，“看哪，我家寿儿吃醋啦！”\n傅寿娇嗔：“我哪敢吃爷的醋，谁不知道九爷是留不住的人？即便是红透了半天的花魁天香，也不是被爷说甩就甩了么？听说如今人家伤心得什么似的──爷倒是忍心。”\n“呵，我倒不是没有自知之明的人，天香她哪里真的看得上这两百多斤的肥肉？和刚才那群人一样，也只不过爱我囊中累累金铢罢了。”九爷拍了拍自己的便便大腹，呵呵一笑，“只不过她自视太高，总觉得天下男人都该是自己裙下之臣，所以我去那里睡了几夜就不再去了，而不是等她有了新欢再蹬掉我，让她觉得伤了面子。你还以为她哭什么？”\n“九爷说话可真刻薄。”傅寿掩嘴笑了一声。\n“嘿。好了，不说了──这些金铢，一包给你，一包替我发给今晚陪我的那些妞儿。免得让她们白忙乎一晚。”九爷坐回了榻上，大剌剌地扔了两包金铢扔过去，对傅寿勾了勾手指，“寿儿唱歌是出了名的好，今日就来个新鲜的──听说你祖上是从中州楚地过来的，那么就唱给我一个你家乡那边的曲子，如何？”\n傅寿脸色微微一变，强笑，“中州的东西难登大雅之堂，别污了爷的耳朵。”\n“什么话？”九爷不以为然，“尽管唱来。”\n傅寿迟疑了片刻，低声：“乐坊不许。”\n“嗯？”九爷倒是一怔，“为什么？”\n“十二律里面有规定，不许唱中州曲子。”傅寿非常为难，“即便是青楼里的中州姐妹，接客时都要用空桑官话。若是违反了，老鸨便要罚钱呢。”\n“什么？”九爷骂了一句：“这也忒不讲理了！”\n“只怪中州人来得太多，给空桑人添了麻烦。”傅寿却并无怨尤，说着不知道是真心还是假意的话，“云荒毕竟是你们空桑人的天下，我们中州人能来借个地方、吃一口饱饭便已经足够，哪里还敢怨恨什么。”\n“我就是。”九爷挑起了眉头，看着来人，“大呼小叫的，有什么事？”\n“不知好歹的家伙！教训教训你！”领头的大汉一个箭步冲过来，从腰里抽出一柄剑，迎头便劈──剑不长，却很厚，剑脊足有一寸，劈下来时隐隐有风雷之声，气势夺人。",
            "summary": "叶城夜晚热闹非凡，人们点着红纱灯笼，车水马龙，丝竹盈耳。九爷和傅寿一起凭栏观看夜景。傅寿提到有人认为这座城市应该改名为夜城，因为人们在白天大多躲在房里，而晚上才会出来活动。九爷和傅寿谈论了一位花魁天香的事情，九爷认为她并非真心喜欢他，而只是看重他的财富。随后，九爷让傅寿为他唱歌，但傅寿表示乐坊有规定，不许唱中州曲子。九爷对此感到不满，认为这不讲理。此时，一群大汉冲了过来，领头的大汉用剑攻击九爷，原因是他认为九爷大呼小叫。",
            "characters_in_summary": [
                "九爷",
                "傅寿",
                "叶城"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。\n朱衣丽人 | 风月场女子，善解人意，为九爷提供情感慰藉。与九爷有感情纠葛，每年相见。\n珠珠 | 年轻歌姬，试图接近九爷以获得赏钱，因言行不当被九爷踢伤。与九爷无直接关系，可能与风月场女子有竞争关系。\n叶城城主府 | 叶城城主的住所，与枫夫人关系密切，涉及海皇祭筹备工作。\n裕兴钱庄 | 叶城的银号，与九爷有业务往来，涉及帐目问题。"
        },
        {
            "id": 13,
            "content": "傅寿失声尖叫起来，连忙逃开，九爷彷佛也被吓住了，下意识地往后跳开，然而身体沉重动作不便，居然被凳子绊了一跤，重重摔倒。剑风擦着他屁股落下，砍了个空，把对方面前的案几斫出一条深深的刻痕来──那把重剑一下子刺穿了花梨木的案几，被卡在了那里。剑脊上有一个五芒星的刻印，剑身上还有绵延的闪电状纹路。\n那个九爷狼狈地爬起，看了一眼那把剑，失声：“啊？剑圣门下？”\n大汉没有料到这一个貌不惊人的胖子还有点见识，倒是颇为得意，倒转手腕将剑拔出来，在空中舞了个剑花：“有点眼色嘛！居然还认得大爷这把剑？──不错，大爷正是剑圣清欢门下得意弟子，人称‘重剑无锋大巧不工’的再传弟子烈雄是也！”\n“烈雄大侠？”九爷汗颜不已，连忙抱拳，“失敬失敬！不知今夜所为何事而来？”\n“所为何事？”大汉厉声扬眉，踏上一步，“受命教训你一顿！”\n一语未毕，他又一剑劈下。这一剑在对方面前不到一寸之处急斩而下，将头发都截断了好几根──他声色虽厉，却不曾想真的取人性命，反而只是炫耀剑技。九爷一个踉跄，又往后不自禁退了几步，瘫坐在地上，连忙讨饶：“别别……兄弟们出来混不过是求财而已是吧？这里……”",
            "summary": "傅寿和九爷遇到了剑圣门下的烈雄大侠。烈雄误以为九爷他们是为了钱财而闯荡江湖，于是决定教训他们一顿。在一场激战中，九爷被迫后退并讨饶，而烈雄则炫耀他的剑技。",
            "characters_in_summary": [
                "傅寿",
                "九爷",
                "烈雄大侠",
                "剑圣门下"
            ],
            "entity_info": "傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。\n朱衣丽人 | 风月场女子，善解人意，为九爷提供情感慰藉。与九爷有感情纠葛，每年相见。\n珠珠 | 年轻歌姬，试图接近九爷以获得赏钱，因言行不当被九爷踢伤。与九爷无直接关系，可能与风月场女子有竞争关系。"
        },
        {
            "id": 14,
            "content": "他将随身带的金铢袋子全都扔了出来，金币在地上铮然作响。\n“大哥，他看起来真挺有钱的。”旁边有小弟垂涎三尺，低声附耳，“不如……”\n“闭嘴！今天至少要废了他一只胳膊！”然而烈熊却不为所动，把钱袋踢开，恶狠狠，“公子的交待不办好，你们还想在叶城混么？”\n“这位大侠……手下留情！”傅寿见得情况危急，拦在了面前，脸上堆起了笑，“算是给傅寿一个面子，别在红袖楼里……”\n“滚！”她软语未毕，对方却是一个巴掌过来，“别挡着大爷！”\n傅寿被那一巴掌打得连退几步，跌靠在了身边的地上，嘴角顿时沁出了一丝血。\n“寿儿？”九爷大惊，连忙连滚带牌的过来查看。\n“没事，”傅寿没有喊痛，只是对着他连连摇手，低声：“快逃！”\n看得两人窃窃私语，烈雄忍不住嗤笑：“青楼婊子还有这样的义气啊？真是难得……\n“一群王八羔子！”九爷显然本来只想用钱息事宁人，然而此刻眼见傅寿挨打，登时一股气从脚底心直冲上来，忍不住跳了起来劈手就夺过了面前的剑，一把折成了两段，咆哮如雷：“连女人都打？还是不是男人？他娘的还配用剑？还配用剑？！”\n方才一直怯懦躲闪的人忽然间做狮子吼，反而让气势汹汹的来人都怔住了。\n那个烈雄看着自己空空的双手，一时间竟回不过神来。\n──他方才根本看不清这个人做了什么，手里的剑居然就凭空断了！\n“大家给我上！”他一时间有些愤怒，又有些心虚，再不敢一个人上前，便唤了一声，身后十几个青皮登时应了一声，齐齐逼过来。\n“一群孬种！怎么，还想群殴来着？”九爷一看这阵势，拍拍屁股跳了起来，纵声长笑，“得，别在这里砸坏了人家东西，到后巷里再分个高下吧！”\n他身手利落地从案上卷起那一堆金铢宝贝，看也不看地跃下楼扬长而去，抬手手在勾栏上一搭一按，胖胖的身形皮球般弹了几下，沿着后巷奔去，转瞬不见──看身法，竟是快如闪电。\n众位青皮无赖面面相觑，不知道该不该追下去。\n“他娘的，怎么个个都变兔子了？都随我去！”烈雄一声厉喝，往楼下疾奔，“我不信他一个人还能把我们十三个人全料理了！今晚事情办不好，大家也就别想在叶城混了！”\n那些无赖少年起了一声哄，便如一阵风般卷下楼去了。",
            "summary": "一位名叫傅寿的人因为试图阻止一场争斗而被一名叫烈熊的恶霸殴打。傅寿的朋友九爷看到这一幕，愤怒地夺过烈熊的剑并折断，随后带着傅寿逃离现场。烈熊和其他十几名青皮无赖决定追赶他们到后巷分个高下。",
            "characters_in_summary": [
                "傅寿",
                "烈熊",
                "九爷"
            ],
            "entity_info": "傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。\n朱衣丽人 | 风月场女子，善解人意，为九爷提供情感慰藉。与九爷有感情纠葛，每年相见。\n珠珠 | 年轻歌姬，试图接近九爷以获得赏钱，因言行不当被九爷踢伤。与九爷无直接关系，可能与风月场女子有竞争关系。"
        },
        {
            "id": 15,
            "content": "一时间楼内散得干干净净，只剩下惊魂未定的美姬，一地杯盘狼藉。楼下的护院们这时候才纷纷上来查看。然而傅寿的心思却不在这里，随便应付了几句，打发了那些人离开，便提了裙裾急急跑到了后面的楼阁，趴在窗台上看着那条后巷。\n那里还是一片漆黑，什么都看不见。\n不会出事情吧？美人蹙眉，扶栏而望。然而，一刻钟过去了，底下还是什么动静都没有。她渐渐有些焦急，几乎忍不住要下楼去看个究竟。然而帘幕一卷，一片纷杂的脚步声向着楼上急促而来，却是那群无赖打手又去而复返。\n“操！也不在这儿？”领头的烈雄迅速打量了一圈，骂了一句，“他娘的兔崽子！”\n“怎么了？”傅寿急忙迎上去，“九爷他人呢？”\n“跑了！”烈雄脸露不屑，走进走出地细细看了一圈，发现真的没人，才开始肆无忌惮地大骂，“没卵子的缩头乌龟一个，给人下了战书，居然还开溜了！”\n“什么？”傅寿有些不相信，再度扑到了窗台上看下去，只见后门的巷子里一片漆黑，什么也看不见，只有两只红灯笼在门口晃着，哪里有丝毫人影？\n难道……真的是逃了？她不自禁地略微失望，却又舒了口气。",
            "summary": "美姬在寻找失踪的九爷。楼下护院们上来查看，但傅寿的心不在焉。她急切地跑到后面的楼阁，看到漆黑的巷子，什么也看不见。过了一会儿，一群无赖打手回来，说九爷已经逃跑。傅寿感到失望和松了口气。",
            "characters_in_summary": [
                "美姬",
                "九爷",
                "傅寿",
                "护院",
                "楼阁",
                "巷子",
                "无赖打手"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。红袖楼位于叶城的一个繁华地段，是歌舞表演的场所。\n朱衣丽人 | 风月场女子，善解人意，为九爷提供情感慰藉。与九爷有感情纠葛，每年相见。未出现在当前剧情中。\n珠珠 | 年轻歌姬，试图接近九爷以获得赏钱，因言行不当被九爷踢伤。与九爷无直接关系，可能与风月场女子有竞争关系。未出现在当前剧情中。"
        },
        {
            "id": 16,
            "content": "“他娘的！听着，替我告诉那个什么九爷，”烈雄顿了一顿脚，震得楼阁一颤，“慕容公子放了话，让他立刻从叶城滚出去！三天内还敢留在这里，见一次就砍他一条腿，说到做到，绝不手软。”\n“慕容公子？”傅寿脸色微微一变。\n叶城的慕容世家与铜宫的卡洛蒙世家一样，虽非空桑人，却是当今可以与六藩王一较高下的巨族。其先祖慕容修本是来云荒贩货的中州商人，然而巨眼识人，在乱世中毅然弃商从政，转而谋国，辅佐光华皇帝平定乱世。在乱世结束后，慕容修封镇国公，位极人臣，与大将西京并称文武双柱石。而他和紫族公主之子朔望，更是成了光明王朝的第二任皇帝西恭帝。如今在这个叶城里，慕容家是无冕之王，谁也不敢轻易得罪。\n她小心翼翼地问：“不知道九爷什么地方得罪了慕容公子？”\n“还不是因为女人？”烈雄冷笑，啐了一口，“他娘的，一个外地来的商人，仗着有一点钱，居然敢和大公子抢天香姑娘！真是不要命了，不知道这里是谁家地盘么？”\n“啊？是大公子？”傅寿一怔，松了口气，“幸好！”\n如今执掌叶城的是慕容家二公子慕容隽，今年二十九岁，虽然是次子，却是慕容氏年轻一代里出挑的一个。慕容老城主临死前权衡再三，为了挽救滑向颓败的家族，最终还是顾不得中州人长幼有序的浓厚观念，毅然废黜长子，转立了二儿子为继承人。\n在两年前成为叶城城主后，慕容隽礼贤下士，广结门客，将这个鱼龙混杂的叶城管理得井井有条，可谓是白道黑道都罩得住的人物──在叶城，如果得罪大公子也罢了，得罪了二公子，谁都知道绝不是玩笑的事。",
            "summary": "烈雄受慕容公子之托，要求九爷在三天内离开叶城，原因是九爷与大公子争夺天香姑娘，触犯了慕容家族的权威。叶城的慕容世家是云荒地区强大的家族，其二代城主慕容隽在两年前继位后，成功地将叶城治理得井井有条。因此，九爷的处境变得非常危险。",
            "characters_in_summary": [
                "烈雄",
                "九爷",
                "慕容公子",
                "大公子",
                "天香姑娘",
                "慕容隽"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。红袖楼位于叶城的一个繁华地段，是歌舞表演的场所。\n朱衣丽人 | 风月场女子，善解人意，为九爷提供情感慰藉。与九爷有感情纠葛，每年相见。未出现在当前剧情中。\n珠珠 | 年轻歌姬，试图接近九爷以获得赏钱，因言行不当被九爷踢伤。与九爷无直接关系，可能与风月场女子有竞争关系。未出现在当前剧情中。"
        },
        {
            "id": 17,
            "content": "“什么幸好？”烈雄眼睛一瞪，“你敢不把大公子放在眼里么？”\n“小女子怎么敢？”傅寿连忙陪笑，“各位放心，见了九爷一定我把话带到，让他脚不沾地的就出城去，免得让大公子见了心烦。”\n“知道就好！”烈雄恶狠狠道，“否则见一次打一次！”\n等那一行人没了踪影，她脸上笑容收敛，立刻啐了一口，转头唤：“小蝶！”\n“小姐。”小丫鬟一直躲在帘后，看到那群人走了才怯怯出来，“你没事么？”\n“我没事，”傅寿低声道：“你赶紧去星海云庭看看，九爷是不是去了那儿？”\n小蝶有些惊诧：“原来小姐知道九爷去了哪儿？”\n“九成九是。”傅寿幽幽叹了口气：“九爷每年来叶城都必会去找殷仙子。”\n小蝶迟疑了一下：“如果九爷在那儿，要叫他回这里来么？”\n“怎么不长脑子啊？”傅寿又气又笑，掐了一下丫鬟的胳膊，“殷仙子的客谁敢抢？除非不要在叶城混了！青楼是吃人不吐骨头的行当，殷仙子她入行早，如今整个叶城青楼里的姐妹十有八九倒都受过她照顾，谁敢和她争？”\n“可是……”小蝶却是不解：“殷仙子和九爷又是什么关系？”\n“听说是他的妹子，也不知道是真是假……呵，不过青楼里的，哪个不叫哥哥妹妹呢？”傅寿抚摩着热辣辣的脸颊，笑了一笑，“九爷一贯薄情，却唯独对殷姑娘念念不忘。不但每年必去，而且去了也听说只是说说话而已，从不留下来过夜──呵，听起来，倒还真的像是亲妹子似的！”\n“不是真的吧？他们两个可长得一点也不像呀！”小蝶睁大了眼睛，不敢相信，“而且九爷那么有钱，怎会让自己的亲妹子留在这种地方？早该赎身带了出去吧？”\n“谁知道呢？”傅寿笑了笑，“风月场里，谁会问这些？”",
            "summary": "烈雄和傅寿在讨论一位名叫九爷的人物。九爷每年都会去叶城的青楼找一位名叫殷仙子的女子，但从未在她那里过夜。傅寿猜测九爷可能是殷仙子的哥哥，但他们长相并不相似。小蝶对此表示惊讶，认为九爷如此富有，不应该让自己的亲妹子留在这种地方。傅寿则解释在风月场里，这些关系并不重要。",
            "characters_in_summary": [
                "九爷",
                "烈雄",
                "傅寿",
                "殷仙子",
                "小蝶"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n殷仙子 | 未知身份，可能与叶城有关联\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。红袖楼位于叶城的一个繁华地段，是歌舞表演的场所。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n朱衣丽人 | 风月场女子，善解人意，为九爷提供情感慰藉。与九爷有感情纠葛，每年相见。未出现在当前剧情中。"
        },
        {
            "id": 18,
            "content": "她不耐烦再多说，挥了挥手：“快去吧！去了星海云庭，记得和九爷说一声：慕容家的大公子正到处派人找他的麻烦，让他千万小心。”\n“我就是。”九爷挑起了眉头，看着来人，“大呼小叫的，有什么事？”\n“不知好歹的家伙！教训教训你！”领头的大汉一个箭步冲过来，从腰里抽出一柄剑，迎头便劈──剑不长，却很厚，剑脊足有一寸，劈下来时隐隐有风雷之声，气势夺人。\n傅寿失声尖叫起来，连忙逃开，九爷彷佛也被吓住了，下意识地往后跳开，然而身体沉重动作不便，居然被凳子绊了一跤，重重摔倒。剑风擦着他屁丆股丆落下，砍了个空，把对方面前的案几斫出一条深深的刻痕来──那把重剑一下子刺穿了花梨木的案几，被卡在了那里。剑脊上有一个五芒星的刻印，剑身上还有绵延的闪电状纹路。\n那个九爷狼狈地爬起，看了一眼那把剑，失声：“啊？剑圣门下？”\n大汉没有料到这一个貌不惊人的胖子还有点见识，倒是颇为得意，倒转手腕将剑拔出来，在空中舞了个剑花：“有点眼色嘛！居然还认得大爷这把剑？──不错，大爷正是剑圣清欢门下得意弟丆子丆，人称‘重剑无锋大巧不工’的再传弟丆子丆烈雄是也！”\n“烈雄大侠？”九爷汗颜不已，连忙抱拳，“失敬失敬！不知今夜所为何事而来？”\n“所为何事？”大汉厉声扬眉，踏上一步，“受命教训你一顿！”\n一语未毕，他又一剑劈下。这一剑在对方面前不到一寸之处急斩而下，将头发都截断了好几根──他声色虽厉，却不曾想真的取人性命，反而只是炫耀剑技。九爷一个踉跄，又往后不自禁退了几步，瘫坐在地上，连忙讨饶：“别别……兄弟们出来混不过是求财而已是吧？这里……”",
            "summary": "慕容家的公子正在寻找九爷的麻烦，而剑圣门下的弟子烈雄受命前来教训九爷。在一场剑拔弩张的冲突中，九爷狼狈地躲闪着烈雄的攻击，通过妥协和求饶避免了进一步的冲突。",
            "characters_in_summary": [
                "慕容家公子",
                "九爷",
                "烈雄",
                "剑圣门下"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n殷仙子 | 未知身份，可能与叶城有关联\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。红袖楼位于叶城的一个繁华地段，是歌舞表演的场所。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。"
        },
        {
            "id": 19,
            "content": "他将随身带的金铢袋子全都扔了出来，金币在地上铮然作响。\n“大哥，他看起来真挺有钱的。”旁边有小弟垂涎三尺，低声附耳，“不如……”\n“闭嘴！今天至少要废了他一只胳膊！”然而烈熊却不为所动，把钱袋踢开，恶狠狠，“公子的交待不办好，你们还想在叶城混么？”\n“这位大侠……手下留情！”傅寿见得情况危急，拦在了面前，脸上堆起了笑，“算是给傅寿一个面子，别在红袖楼里……”\n“滚！”她软语未毕，对方却是一个巴掌过来，“别挡着大爷！”\n傅寿被那一巴掌打得连退几步，跌靠在了身边的地上，嘴角顿时沁出了一丝血。\n“寿儿？”九爷大惊，连忙连滚带牌的过来查看。\n“没事，”傅寿没有喊痛，只是对着他连连摇手，低声：“快逃！”\n看得两人窃窃私语，烈雄忍不住嗤笑：“青楼婊丆子丆还有这样的义气啊？真是难得……\n“一群王八羔子！”九爷显然本来只想用钱息事宁人，然而此刻眼见傅寿挨打，登时一股气从脚底心直冲上来，忍不住跳了起来劈手就夺过了面前的剑，一把折成了两段，咆哮如雷：“连女人都打？还是不是男人？他娘的还配用剑？还配用剑？！”\n方才一直怯懦躲闪的人忽然间做狮子吼，反而让气势汹汹的来人都怔住了。\n那个烈雄看着自己空空的双手，一时间竟回不过神来。\n──他方才根本看不清这个人做了什么，手里的剑居然就凭空断了！\n“大家给我上！”他一时间有些愤怒，又有些心虚，再不敢一个人上前，便唤了一声，身后十几个青皮登时应了一声，齐齐逼过来。\n“一群孬种！怎么，还想群殴来着？”九爷一看这阵势，拍拍屁丆股丆跳了起来，纵声长笑，“得，别在这里砸坏了人家东西，到后巷里再分个高下吧！”\n他身手利落地从案上卷起那一堆金铢宝贝，看也不看地跃下楼扬长而去，抬手手在勾栏上一搭一按，胖胖的身形皮球般弹了几下，沿着后巷奔去，转瞬不见──看身法，竟是快如闪电。\n众位青皮无赖面面相觑，不知道该不该追下去。\n“他娘的，怎么个个都变兔子了？都随我去！”烈雄一声厉喝，往楼下疾奔，“我不信他一个人还能把我们十三个人全料理了！今晚事情办不好，大家也就别想在叶城混了！”\n那些无赖少年起了一声哄，便如一阵风般卷下楼去了。",
            "summary": "一位名叫傅寿的人因试图阻止一场冲突而被一名叫烈熊的恶霸殴打。他的朋友九爷看到这一幕，愤怒地夺过烈熊的剑并折断，随后带着傅寿逃离现场。烈熊和其他十几名青皮无赖决定追赶他们。九爷带着傅寿沿着后巷逃跑，速度非常快，而烈雄和他的手下则紧追不舍。",
            "characters_in_summary": [
                "傅寿",
                "烈熊",
                "九爷"
            ],
            "entity_info": "傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n清欢 | 剑圣，烈熊的师父，剑术高强。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。"
        },
        {
            "id": 20,
            "content": "一时间楼内散得干干净净，只剩下惊魂未定的美姬，一地杯盘狼藉。楼下的护院们这时候才纷纷上来查看。然而傅寿的心思却不在这里，随便应付了几句，打发了那些人离开，便提了裙裾急急跑到了后面的楼阁，趴在窗台上看着那条后巷。\n那里还是一片漆黑，什么都看不见。\n不会出事情吧？美人蹙眉，扶栏而望。然而，一刻钟过去了，底下还是什么动静都没有。她渐渐有些焦急，几乎忍不住要下楼去看个究竟。然而帘幕一卷，一片纷杂的脚步声向着楼上急促而来，却是那群无赖打手又去而复返。\n“操！也不在这儿？”领头的烈雄迅速打量了一圈，骂了一句，“他娘的兔崽子！”\n“怎么了？”傅寿急忙迎上去，“九爷他人呢？”\n“跑了！”烈雄脸露不屑，走进走出地细细看了一圈，发现真的没人，才开始肆无忌惮地大骂，“没卵子的缩头乌龟一个，给人下了战书，居然还开溜了！”\n“什么？”傅寿有些不相信，再度扑到了窗台上看下去，只见后门的巷子里一片漆黑，什么也看不见，只有两只红灯笼在门口晃着，哪里有丝毫人影？\n难道……真的是逃了？她不自禁地略微失望，却又舒了口气。",
            "summary": "美姬在寻找失踪的九爷，却发现楼下护院们也找不到他。当她来到后巷时，发现那里一片漆黑，没有任何动静。后来，一群无赖打手回来，告诉她九爷已经逃跑。虽然美姬有些失望，但她也松了一口气。",
            "characters_in_summary": [
                "美姬",
                "九爷",
                "护院们",
                "无赖打手"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n清欢 | 剑圣，烈熊的师父，剑术高强。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。"
        },
        {
            "id": 21,
            "content": "“他娘的！听着，替我告诉那个什么九爷，”烈雄顿了一顿脚，震得楼阁一颤，“慕容公子放了话，让他立刻从叶城滚出去！三天内还敢留在这里，见一次就砍他一条腿，说到做到，绝不手软。”\n“慕容公子？”傅寿脸色微微一变。\n叶城的慕容世家与铜宫的卡洛蒙世家一样，虽非空桑人，却是当今可以与六藩王一较高下的巨族。其先祖慕容修本是来云荒贩货的中州商人，然而巨眼识人，在乱世中毅然弃商从政，转而谋国，辅佐光华皇帝平定乱世。在乱世结束后，慕容修封镇国公，位极人臣，与大将西京并称文武双柱石。而他和紫族公主之子朔望，更是成了光明王朝的第二任皇帝西恭帝。如今在这个叶城里，慕容家是无冕之王，谁也不敢轻易得罪。\n她小心翼翼地问：“不知道九爷什么地方得罪了慕容公子？”\n“还不是因为女人？”烈雄冷笑，啐了一口，“他娘的，一个外地来的商人，仗着有一点钱，居然敢和大公子抢天香姑娘！真是不要命了，不知道这里是谁家地盘么？”\n“啊？是大公子？”傅寿一怔，松了口气，“幸好！”\n如今执掌叶城的是慕容家二公子慕容隽，今年二十九岁，虽然是次子，却是慕容氏年轻一代里出挑的一个。慕容老城主临死前权衡再三，为了挽救滑向颓败的家族，最终还是顾不得中州人长幼有序的浓厚观念，毅然废黜长子，转立了二儿子为继承人。\n在两年前成为叶城城主后，慕容隽礼贤下士，广结门客，将这个鱼龙混杂的叶城丆管丆理得井井有条，可谓是白道黑道都罩得住的人物──在叶城，如果得罪大公子也罢了，得罪了二公子，谁都知道绝不是玩笑的事。",
            "summary": "烈雄受慕容公子之托，警告九爷在三天内离开叶城，否则每次见面都会砍他一条腿。原因是九爷与慕容家的竞争对手争夺天香姑娘，触犯了慕容家族的势力范围。叶城的统治者慕容隽对这件事非常重视，九爷将面临严重的后果。",
            "characters_in_summary": [
                "烈雄",
                "慕容公子",
                "九爷",
                "叶城",
                "慕容隽",
                "天香姑娘"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。红袖楼位于叶城的一个繁华地段，是歌舞表演的场所。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n清欢 | 剑圣，烈熊的师父，剑术高强。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。"
        },
        {
            "id": 22,
            "content": "“什么幸好？”烈雄眼睛一瞪，“你敢不把大公子放在眼里么？”\n“小女子怎么敢？”傅寿连忙陪笑，“各位放心，见了九爷一定我把话带到，让他脚不沾地的就出城去，免得让大公子见了心烦。”\n“知道就好！”烈雄恶狠狠道，“否则见一次打一次！”\n等那一行人没了踪影，她脸上笑容收敛，立刻啐了一口，转头唤：“小蝶！”\n“小姐。”小丫鬟一直躲在帘后，看到那群人走了才怯怯出来，“你没事么？”\n“我没事，”傅寿低声道：“你赶紧去星海云庭看看，九爷是不是去了那儿？”\n小蝶有些惊诧：“原来小姐知道九爷去了哪儿？”\n“九成九是。”傅寿幽幽叹了口气：“九爷每年来叶城都必会去找殷仙子。”\n小蝶迟疑了一下：“如果九爷在那儿，要叫他回这里来么？”\n“怎么不长脑子啊？”傅寿又气又笑，掐了一下丫鬟的胳膊，“殷仙子的客谁敢抢？除非不要在叶城混了！青楼是吃人不吐骨头的行当，殷仙子她入行早，如今整个叶城青楼里的姐妹十有八丆九丆倒都受过她照顾，谁敢和她争？”\n“可是……”小蝶却是不解：“殷仙子和九爷又是什么关系？”\n“听说是他的妹子，也不知道是真是假……呵，不过青楼里的，哪个不叫哥哥妹妹呢？”傅寿抚摩着热辣辣的脸颊，笑了一笑，“九爷一贯薄情，却唯独对殷姑娘念念不忘。不但每年必去，而且去了也听说只是说说话而已，从不留下来过夜──呵，听起来，倒还真的像是亲妹子似的！”\n“不是真的吧？他们两个可长得一点也不像呀！”小蝶睁大了眼睛，不敢相信，“而且九爷那么有钱，怎会让自己的亲妹子留在这种地方？早该赎身带了出去吧？”\n“谁知道呢？”傅寿笑了笑，“风月场里，谁会问这些？”",
            "summary": "烈雄和傅寿在讨论一位名叫九爷的人。九爷每年都会去叶城的青楼找一位名叫殷仙子的女子。傅寿猜测九爷和殷仙子可能是亲戚关系，但具体原因不得而知。九爷在青楼中与殷仙子保持一定的联系，但从未留宿过夜。傅寿和小蝶对此表示惊讶，但也在青楼这个环境中习以为常。",
            "characters_in_summary": [
                "九爷",
                "烈雄",
                "傅寿",
                "殷仙子",
                "小蝶",
                "叶城"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n殷仙子 | 未知身份，可能与叶城有关联\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。红袖楼位于叶城的一个繁华地段，是歌舞表演的场所。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n清欢 | 剑圣，烈熊的师父，剑术高强。"
        },
        {
            "id": 23,
            "content": "她不耐烦再多说，挥了挥手：“快去吧！去了星海云庭，记得和九爷说一声：慕容家的大公子正到处派人找他的麻烦，让他千万小心。”\n“我就是。”九爷挑起了眉头，看着来人，“大呼小叫的，有什么事？”\n“不知好歹的家伙！教训教训你！”领头的大汉一个箭步冲过来，从腰里抽出一柄剑，迎头便劈──剑不长，却很厚，剑脊足有一寸，劈下来时隐隐有风雷之声，气势夺人。\n傅寿失声尖叫起来，连忙逃开，九爷彷佛也被吓住了，下意识地往后跳开，然而身体沉重动作不便，居然被凳子绊了一跤，重重摔倒。剑风擦着他屁（和谐）股落下，砍了个空，把对方面前的案几斫出一条深深的刻痕来──那把重剑一下子刺穿了花梨木的案几，被卡在了那里。剑脊上有一个五芒星的刻印，剑身上还有绵延的闪电状纹路。\n那个九爷狼狈地爬起，看了一眼那把剑，失声：“啊？剑圣门下？”\n大汉没有料到这一个貌不惊人的胖子还有点见识，倒是颇为得意，倒转手腕将剑拔出来，在空中舞了个剑花：“有点眼色嘛！居然还认得大爷这把剑？──不错，大爷正是剑圣清欢门下得意弟（和谐）子，人称‘重剑无锋大巧不工’的再传弟（和谐）子烈雄是也！”\n“烈雄大侠？”九爷汗颜不已，连忙抱拳，“失敬失敬！不知今夜所为何事而来？”\n“所为何事？”大汉厉声扬眉，踏上一步，“受命教训你一顿！”\n一语未毕，他又一剑劈下。这一剑在对方面前不到一寸之处急斩而下，将头发都截断了好几根──他声色虽厉，却不曾想真的取人性命，反而只是炫耀剑技。九爷一个踉跄，又往后不自禁退了几步，瘫坐在地上，连忙讨饶：“别别……兄弟们出来混不过是求财而已是吧？这里……”",
            "summary": "慕容家的公子正在寻找九爷的麻烦，而剑圣门下的弟子烈雄受命前来教训九爷。烈雄挥舞着一把带有五芒星刻印和闪电状纹路的重剑，气势夺人。九爷在烈雄的攻击下狼狈不堪，但通过讨饶避免了严重的后果。",
            "characters_in_summary": [
                "慕容家公子",
                "九爷",
                "烈雄",
                "剑圣门下",
                "五芒星刻印"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n殷仙子 | 未知身份，可能与叶城有关联\n叶城 | 繁华的云荒城市，叶城城主的领地，海皇祭的举办地。红袖楼位于叶城的一个繁华地段，是歌舞表演的场所。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。"
        },
        {
            "id": 24,
            "content": "他将随身带的金铢袋子全都扔了出来，金币在地上铮然作响。\n“大哥，他看起来真挺有钱的。”旁边有小弟垂涎三尺，低声附耳，“不如……”\n“闭嘴！今天至少要废了他一只胳膊！”然而烈熊却不为所动，把钱袋踢开，恶狠狠，“公子的交待不办好，你们还想在叶城混么？”\n“这位大侠……手下留情！”傅寿见得情况危急，拦在了面前，脸上堆起了笑，“算是给傅寿一个面子，别在红袖楼里……”\n“滚！”她软语未毕，对方却是一个巴掌过来，“别挡着大爷！”\n傅寿被那一巴掌打得连退几步，跌靠在了身边的地上，嘴角顿时沁出了一丝血。\n“寿儿？”九爷大惊，连忙连滚带牌的过来查看。\n“没事，”傅寿没有喊痛，只是对着他连连摇手，低声：“快逃！”\n看得两人窃窃私语，烈雄忍不住嗤笑：“青楼婊（和谐）子还有这样的义气啊？真是难得……\n“一群王八羔子！”九爷显然本来只想用钱息事宁人，然而此刻眼见傅寿挨打，登时一股气从脚底心直冲上来，忍不住跳了起来劈手就夺过了面前的剑，一把折成了两段，咆哮如雷：“连女人都打？还是不是男人？他娘的还配用剑？还配用剑？！”\n方才一直怯懦躲闪的人忽然间做狮子吼，反而让气势汹汹的来人都怔住了。\n那个烈雄看着自己空空的双手，一时间竟回不过神来。\n──他方才根本看不清这个人做了什么，手里的剑居然就凭空断了！\n“大家给我上！”他一时间有些愤怒，又有些心虚，再不敢一个人上前，便唤了一声，身后十几个青皮登时应了一声，齐齐逼过来。\n“一群孬种！怎么，还想群殴来着？”九爷一看这阵势，拍拍屁（和谐）股跳了起来，纵声长笑，“得，别在这里砸坏了人家东西，到后巷里再分个高下吧！”\n他身手利落地从案上卷起那一堆金铢宝贝，看也不看地跃下楼扬长而去，抬手手在勾栏上一搭一按，胖胖的身形皮球般弹了几下，沿着后巷奔去，转瞬不见──看身法，竟是快如闪电。\n众位青皮无赖面面相觑，不知道该不该追下去。\n“他娘的，怎么个个都变兔子了？都随我去！”烈雄一声厉喝，往楼下疾奔，“我不信他一个人还能把我们十三个人全料理了！今晚事情办不好，大家也就别想在叶城混了！”\n那些无赖少年起了一声哄，便如一阵风般卷下楼去了。",
            "summary": "一位名叫傅寿的人因为试图阻止一场争斗而被打伤。他的朋友九爷见状，愤怒地夺过对方的剑并折断，随后带着傅寿逃离现场。烈熊，一名恶霸，带领十几名青皮无赖紧追不舍，企图报复。九爷和傅寿凭借快速的身法逃脱，而烈雄和他的手下则被抛在后面。这场冲突以九爷和傅寿成功逃脱，而烈雄和他的手下被迫离开红袖楼告终。",
            "characters_in_summary": [
                "九爷",
                "傅寿",
                "烈熊",
                "红袖楼"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。\n清欢 | 剑圣，烈熊的师父，剑术高强。"
        },
        {
            "id": 25,
            "content": "一时间楼内散得干干净净，只剩下惊魂未定的美姬，一地杯盘狼藉。楼下的护院们这时候才纷纷上来查看。然而傅寿的心思却不在这里，随便应付了几句，打发了那些人离开，便提了裙裾急急跑到了后面的楼阁，趴在窗台上看着那条后巷。\n那里还是一片漆黑，什么都看不见。\n不会出事情吧？美人蹙眉，扶栏而望。然而，一刻钟过去了，底下还是什么动静都没有。她渐渐有些焦急，几乎忍不住要下楼去看个究竟。然而帘幕一卷，一片纷杂的脚步声向着楼上急促而来，却是那群无赖打手又去而复返。\n“操！也不在这儿？”领头的烈雄迅速打量了一圈，骂了一句，“他娘的兔崽子！”\n“怎么了？”傅寿急忙迎上去，“九爷他人呢？”\n“跑了！”烈雄脸露不屑，走进走出地细细看了一圈，发现真的没人，才开始肆无忌惮地大骂，“没卵子的缩头乌龟一个，给人下了战书，居然还开溜了！”\n“什么？”傅寿有些不相信，再度扑到了窗台上看下去，只见后门的巷子里一片漆黑，什么也看不见，只有两只红灯笼在门口晃着，哪里有丝毫人影？\n难道……真的是逃了？她不自禁地略微失望，却又舒了口气。",
            "summary": "美姬在寻找失踪的九爷。楼下护院们上来查看，但傅寿的心不在焉。她急切地跑到后面的楼阁，看到漆黑的巷子，什么也看不见。过了一会儿，一群无赖打手回来，说九爷已经逃跑。傅寿感到失望和松了口气。",
            "characters_in_summary": [
                "美姬",
                "九爷",
                "傅寿",
                "护院",
                "楼阁",
                "巷子",
                "无赖打手"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。\n清欢 | 剑圣，烈熊的师父，剑术高强。"
        },
        {
            "id": 26,
            "content": "“他娘的！听着，替我告诉那个什么九爷，”烈雄顿了一顿脚，震得楼阁一颤，“慕容公子放了话，让他立刻从叶城滚出去！三天内还敢留在这里，见一次就砍他一条腿，说到做到，绝不手软。”\n“慕容公子？”傅寿脸色微微一变。\n叶城的慕容世家与铜宫的卡洛蒙世家一样，虽非空桑人，却是当今可以与六藩王一较高下的巨族。其先祖慕容修本是来云荒贩货的中州商人，然而巨眼识人，在乱世中毅然弃商从政，转而谋国，辅佐光华皇帝平定乱世。在乱世结束后，慕容修封镇国公，位极人臣，与大将西京并称文武双柱石。而他和紫族公主之子朔望，更是成了光明王朝的第二任皇帝西恭帝。如今在这个叶城里，慕容家是无冕之王，谁也不敢轻易得罪。\n她小心翼翼地问：“不知道九爷什么地方得罪了慕容公子？”\n“还不是因为女人？”烈雄冷笑，啐了一口，“他娘的，一个外地来的商人，仗着有一点钱，居然敢和大公子抢天香姑娘！真是不要命了，不知道这里是谁家地盘么？”\n“啊？是大公子？”傅寿一怔，松了口气，“幸好！”\n如今执掌叶城的是慕容家二公子慕容隽，今年二十九岁，虽然是次子，却是慕容氏年轻一代里出挑的一个。慕容老城主临死前权衡再三，为了挽救滑向颓败的家族，最终还是顾不得中州人长幼有序的浓厚观念，毅然废黜长子，转立了二儿子为继承人。\n在两年前成为叶城城主后，慕容隽礼贤下士，广结门客，将这个鱼龙混杂的叶城（和谐）管理得井井有条，可谓是白道黑道都罩得住的人物──在叶城，如果得罪大公子也罢了，得罪了二公子，谁都知道绝不是玩笑的事。\n“什么幸好？”烈雄眼睛一瞪，“你敢不把大公子放在眼里么？”\n“小女子怎么敢？”傅寿连忙陪笑，“各位放心，见了九爷一定我把话带到，让他脚不沾地的就出城去，免得让大公子见了心烦。”\n“知道就好！”烈雄恶狠狠道，“否则见一次打一次！”\n等那一行人没了踪影，她脸上笑容收敛，立刻啐了一口，转头唤：“小蝶！”\n“小姐。”小丫鬟一直躲在帘后，看到那群人走了才怯怯出来，“你没事么？”\n“我没事，”傅寿低声道：“你赶紧去星海云庭看看，九爷是不是去了那儿？”\n小蝶有些惊诧：“原来小姐知道九爷去了哪儿？”\n“九成九是。”傅寿幽幽叹了口气：“九爷每年来叶城都必会去找殷仙子。”\n小蝶迟疑了一下：“如果九爷在那儿，要叫他回这里来么？”\n“怎么不长脑子啊？”傅寿又气又笑，掐了一下丫鬟的胳膊，“殷仙子的客谁敢抢？除非不要在叶城混了！青楼是吃人不吐（和谐）骨头的行当，殷仙子她入行早，如今整个叶城青楼里的姐妹十有八九倒都受过她照顾，谁敢和她争？”\n“可是……”小蝶却是不解：“殷仙子和九爷又是什么关系？”\n“听说是他的妹子，也不知道是真是假……呵，不过青楼里的，哪个不叫哥哥妹妹呢？”傅寿抚摩着热辣辣的脸颊，笑了一笑，“九爷一贯薄情，却唯独对殷姑娘念念不忘。不但每年必去，而且去了也听说只是说说话而已，从不留下来过夜──呵，听起来，倒还真的像是亲妹子似的！”\n“不是真的吧？他们两个可长得一点也不像呀！”小蝶睁大了眼睛，不敢相信，“而且九爷那么有钱，怎会让自己的亲妹子留在这种地方？早该赎身带了出去吧？”\n“谁知道呢？”傅寿笑了笑，“风月场里，谁会问这些？”\n她不耐烦再多说，挥了挥手：“快去吧！去了星海云庭，记得和九爷说一声：慕容家的大公子正到处派人找他的麻烦，让他千万小心。”",
            "summary": "烈雄代表慕容公子（慕容隽）警告九爷，要求他在三天内离开叶城，否则每次见面都会受到惩罚。原因是九爷与慕容家的竞争对手争夺天香姑娘，触犯了慕容家的利益。傅寿得知此事后的反应是小心谨慎地处理，并提醒九爷要小心慕容家的报复。",
            "characters_in_summary": [
                "烈雄",
                "慕容公子",
                "慕容隽",
                "九爷",
                "傅寿",
                "天香姑娘"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。\n后巷 | 九爷逃离红袖楼的地点，一片漆黑，什么也看不见。"
        }
    ]
}