{
    "chapter_title": "第十三章  夜来",
    "chapter_summary": "以其庞大的世界观、丰富的剧情和角色扮演元素而受到玩家的喜爱。在这个游戏中，玩家可以选择多种职业，如天策、纯阳、万花、藏剑等，每个职业都有其独特的技能和玩法。游戏中的剧情和任务丰富多样，涵盖了武侠世界的各种元素，如江湖恩怨、国家纷争、武林盟主等。",
    "characters_in_summary": [
        "天策",
        "纯阳",
        "万花",
        "藏剑",
        "武林盟主"
    ],
    "pre_entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。\n后巷 | 九爷逃离红袖楼的地点，一片漆黑，什么也看不见。",
    "para_groups_num": 48,
    "para_groups": [
        {
            "id": 0,
            "content": "星海云庭和红袖楼只隔了一条街，此刻也是笙歌连夜，不曾断绝。\n作为叶城最出名的青楼，即便是半夜，这里也是灯火通明，冠盖满座，笑语盈耳──座上的客人都是天下显贵：做东的是玄王最得宠的二子玄凛，应邀前来的有三司六部的高官显贵，座上珠玑昭日月，堂前黼黻焕烟霞，一派合气融融的富贵景象。\n已经是三更了，云板响起，清脆而疏朗。\n“啪。啪──”\n当响到第二声的时候，门外有勒马长嘶的声音，喝道之声嘎然而止。深夜蒙蒙的冬雨中，只见一个白衣公子翻身而落，满身雨气地走进华堂──身前有两个小厮提着描金镂空水晶灯，一路小碎步跑着引路，后面有劲装家奴紧跟，等他振臂将身上那一袭入水不湿的孔雀裘挥落，便立刻眼疾手快地收起，连一滴雨水都不曾落到地上。\n他一路走得疾，然而步态气度却依旧从容高雅，如白鹤徐行。\n“啪！”云板最后一声响起时，那个贵公子正好一脚踏进了堂上。\n“哈哈哈……城主来的可真是准时无比！”玄凛皇子大笑拍案，带着酒意摇晃着站起，亲自上前迎接，“我还让大司农帮着计数，看你迟到了几刻、要罚几杯酒呢！”\n“玄凛皇子相邀，在下哪敢迟到？”贵公子也是笑着抱拳。\n“好好好，真是够给面子！不愧是我的好兄弟。”玄凛皇子大笑，用力拍了拍对方的肩膀，拉着他入席，“来，正好，一起吧！”\n席间击鼓的声音正急，众位宾客和歌妓夹杂而坐，正笑闹着玩一个最近流行于帝都和叶城的游戏：其中一个人捞起一块用来镇酸梅汤的冰块，用叼着交到身边另一个人的嘴里。鼓声落时，若冰块到了谁人嘴里，那人便要和身边的歌妓来喝一盏暖春交杯酒。满座只见红唇交接，冰水沁流，无边风情里夹杂着隐隐的调笑声。\n显然也是出入惯了这种风月场所，叶城城主入席后很快和周围的人打得火热。身侧一位只披着薄纱衣的歌妓将脸侧过，微启红唇，在鼓声里将冰块叼过来，坐在一旁的叶城城主俯身相接，然而忽地不知道想起了什么，看了一眼星海云庭的楼上。",
            "summary": "红袖楼是叶城最著名的青楼，当晚聚集了许多达官显贵。叶城城主准时抵达，与玄凛皇子热情寒暄并加入他们的聚会。在席间游戏中，叶城城主与身旁的歌妓互动亲密，但在瞬间，他突然看向了相隔一条街的星海云庭，流露出一丝关注。",
            "characters_in_summary": [
                "叶城城主",
                "玄凛皇子",
                "歌妓"
            ],
            "entity_info": "叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。\n后巷 | 九爷逃离红袖楼的地点，一片漆黑，什么也看不见。"
        },
        {
            "id": 1,
            "content": "那里帘幕低垂，里面的人悄无声息。\n她在做什么？会在看么？\n只是那么一分心，慕容隽便没有叼稳那一块半融化的冰，重重地咬在了美人的唇上。那个披着薄纱的歌妓哎呀了一声，冰块咕噜噜地滚落在地上，美艳女子口唇湿润地笑倒在了他怀里，娇嗔：“公子真坏！”\n“哈哈，你可输了！”玄凛大笑起来，“罚酒！罚酒！”\n“唉，玩了那么多次，怎么也有失手的时候？定是今晚皇子在座的缘故。”慕容隽自嘲般地笑了一笑，拿起满满一大杯的酒──那是用犀牛雕成的大杯，一盏足有一海碗的容量，他一饮而尽，居然毫无犹豫。\n“好酒量！痛快！”玄凛击掌称赞，彷佛想起了什么，转过身来，对星海云庭的侍女们道，“你们看，现在连叶城的城主都来了──如今可以上非花阁去叫殷仙子出来相陪了吧？”\n听得“殷仙子”三个字，慕容隽的眼神微微变了一下，手里的酒溅出了一点。",
            "summary": "一位美人正在安静地等待。突然，慕容隽分心咬住了她的唇，导致一块半融化的冰掉落。两人在欢笑中继续互动，而玄凛提议让殷仙子出来相陪。听到这个名字，慕容隽的眼神微微变化，手中的酒溅出。",
            "characters_in_summary": [
                "慕容隽",
                "美人",
                "玄凛",
                "殷仙子"
            ],
            "entity_info": "殷仙子 | 未知身份，可能与叶城有关联\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。\n红袖楼 | 位于叶城的一个繁华地段，是歌舞表演的场所。"
        },
        {
            "id": 2,
            "content": "花非花，雾非雾。\n夜半来，天明去。\n来如春梦几多时，\n去似朝露无觅处。\n这本是中州传来的一首诗，然而在叶城的风月场里，一说起它，无人不知说的便是星海云庭的殷夜来殷仙子，八年来在两京盛名不衰的第一美人。\n做为天下声色犬马之府，叶城佳丽云集，据《夜宴芳菲谱》记载，在册的青楼便有一百六十七所，更不计那些暗门子和流莺。有好事者曾罗列其中各位名姬，选翘楚者列为“六美”：其中红袖楼的傅寿擅歌，胭脂痕的沙嫩擅箫，楚宫烟月里的红牙和紫玉书画双绝，双虹桥畔的柳横波谐趣善谑，任何一位都是千金难求一见──而其中独占花魁的，便是星海云庭里一舞倾城的殷仙子。\n传说八年前，殷夜来和傅寿都不过是戏班里的优伶，两人一擅舞一擅歌，配了不少戏。傅寿唱女角，她反串小生，一对璧人如珠玉辉映，在叶城可谓红极一时。可惜好景不长，帝都严令不许再唱中州人的戏，戏班解散，傅寿辗转沦落风尘，进了红袖楼。而殷夜来也进了星海云庭，可不知怎么地，老鸨居然答应了她不挂牌，任她高兴才见客的条件。\n从此，她就在这家历史悠久声名显赫的青楼里寄居了到如今。\n傅寿清歌沙嫩箫，红牙紫玉夜相邀。\n如今明月空如水，不见青溪长板桥。",
            "summary": "她是两京第一美人，以舞蹈闻名。八年前，她和戏班里的优伶傅寿因戏走红，但后来戏班解散，两人分别进入红袖楼和星海云庭。如今，殷夜来仍住在星海云庭，而傅寿则成为了红袖楼的歌手。两人在夜宴上互相邀请，共同度过美好时光。然而，如今明月高悬，却再也看不到他们曾经的光辉岁月。",
            "characters_in_summary": [
                "殷夜来",
                "傅寿",
                "戏班"
            ],
            "entity_info": "傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n殷仙子 | 新出现的人物，身份可能与叶城有关联。与叶城城主可能有关联，具体关系有待进一步探索。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。与殷仙子和叶城城主可能存在关联。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。"
        },
        {
            "id": 3,
            "content": "当时六美之名冠绝天下，贵族豪客一时间无不趋之若鹜。然而欢场无情、红颜易老，八九年过后，群芳谱上的美人多半凋零老去，唯有殷夜来声名愈隆。有人说其少时令人心动，如今则令人沉醉，每个年龄都有不同的至美之态，令人倾倒一世。又兼极其善于梳妆打扮，品位高雅，每梳一髻、裁一衣、置一钗，无不一时风行两京，时有“殷妆”一说，成为了云荒女子时兴妆扮样式的代称。\n然而，这样传奇般的绝色女子，如今却已经处于半隐退的状态，再也不是任何人能轻易见到的──即便是今夜玄王府做东宴请，如此大的来头，也不能令她出来应酬一面。\n“真是对不起，”老鸨怯怯道，“殷仙子已经睡了。”\n“你这老奴！一味如此托大，想必是为了抬高楼里花魁的身价而已。听着，只管叫她出来陪客──”玄凛皇子冷笑，斜过身大力拍着同座的肩膀，对老鸨道，“喏，看到了吧？这位公子便是镇国公慕容隽，也是这座城的主人！有他在，赏银要多少有多少！”\n“公子命令，老奴哪敢违抗？”老鸨蹙眉，似有为难，“只是按规矩，殷仙子她素来不陪客，今日又已经休息了，勉强叫她出来，只怕也是焚琴煮鹤的事。”\n“规矩？”玄凛皇子面色一沉，冷笑起来：“一个妓家，居然还敢给我定规矩？”\n老鸨看到他变了脸色，忙不迭道：“那是不敢！不敢！”\n“不敢就好。”玄凛再也懒得和对方罗嗦，手一挥，毫不客气地吩咐：“去，替我请殷仙子下楼来！──就说玄族的二皇子、两年后的空桑帝君要请她出来相陪，让她识趣一点，别拿乔作态的不知好歹。”\n“是。”老鸨不敢不从，只能叫苦连天地跑了上楼去。",
            "summary": "她在鼎盛时期名声远扬，各种贵族豪客争相追求。但随着时间的推移，她的美丽依然动人，每个年龄都有不同的魅力。她擅长化妆打扮，品味高雅，成为当时的时尚风向标。然而现在她已经半隐退，不再轻易露面。今晚，玄王府举办宴会，试图邀请她出席，但她已经入睡。玄凛皇子以权势压人，要求她出来陪客，但老鸨表示这有违规矩。老鸨无奈上去请她下来。",
            "characters_in_summary": [
                "她",
                "玄凛皇子",
                "老鸨"
            ],
            "entity_info": "玄凛皇子 | 玄王最得宠的二子，应邀参加宴会，与叶城城主、九爷关系融洽。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n殷仙子 | 新出现的人物，身份可能与叶城有关联。与叶城城主可能有关联，具体关系有待进一步探索。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。与殷仙子和叶城城主可能存在关联。\n烈熊 | 烈熊是慕容世家的护卫之一，负责保护慕容世家的利益。他在红袖楼与九爷发生冲突，威胁九爷离开叶城。"
        },
        {
            "id": 4,
            "content": "──最近都是走了什么霉运啊？前些天楼里的清官人宝露刚被蓝王内侄强行带走，迄今未归，今日居然又来了一个更得罪不起的玄族皇子！每次海皇祭一到，藩王贵族云集，这楼里就是风波不断！\n“果然还是玄凛皇子有面子呀！”旁边有公子王孙凑趣，“我来帝都也有好几趟了，还真从未见过这个传说中的殷仙子呢──听说她架子大得很，不是看上眼的客人，任凭是多大来头也从不下楼一见。”\n“笑话！”玄凛恨恨，“叫她一声仙子是给她脸，就还真的把自己真当什么人物了？──任你声名怎么盛，还不是一个婊子？”\n他身为天皇贵胄，说话却是刻毒下作，飞扬跋扈。一旁的慕容隽蹙眉无语地看着事态的发展，低下头喝完了一盏酒，手指不易觉察地握紧，似想着什么事情，沉吟未决。\n老鸨去了半日，满座的人等了半晌，个个眼里都要冒出青烟来了，才见帘幕一动，有个穿着薄蝉纱衣的美人出来，隔着帘子对大家盈盈行了一礼──珠帘荡漾，依稀可见女子的容貌秾丽纤细，身姿轻盈婀娜，未语先笑，映得酒席间陪坐的其他美人都黯然失色。\n“果然不愧是云荒的第一美人！”玄凛面露喜色，“快过来！”\n然而那个美人却没有动，只是隔着帘子微微一礼，口齿清朗地道：“公子莫取笑。婢子不过是殷仙子的贴身侍女春菀，陋质怎堪侍奉？──我家小姐让婢子转告诸位：今夜身体不适，已然沐浴入睡了，不便再出来见客，还请各位海涵。”\n那些公子王孙、富豪贵人都露出又是失望又是好奇的神色。",
            "summary": "蓝王内侄和玄族皇子。他们为了争夺传说中的美女殷仙子而发生冲突。殷仙子的贴身侍女春菀出面告知众人，因殷仙子身体不适，无法出来见客。这让在场的公子王孙和富豪贵人们既失望又好奇。",
            "characters_in_summary": [
                "蓝王内侄",
                "玄族皇子",
                "殷仙子",
                "春菀"
            ],
            "entity_info": "殷仙子 | 新出现的人物，身份可能与叶城有关联。与叶城城主可能有关联，具体关系有待进一步探索。\n玄凛皇子 | 玄王最得宠的二子，应邀参加宴会，与叶城城主、九爷关系融洽。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。与殷仙子和叶城城主可能存在关联。"
        },
        {
            "id": 5,
            "content": "──一个丫鬟便已经艳压群芳，那个殷仙子又该是何等绝色？\n“什么？睡了？”当众被拒绝，玄凛顾不得保持王族的风度，拍案发作，“睡了也叫她起来！否则星海云庭明日起就别想开门──你知道本公子是谁么？”\n他一作色，满座人都有些色变：玄族的玄凛虽然只是二皇子，却深受玄王宠爱，骄纵放肆，在领地上几乎是无所不为，没有任何人敢于对他说半个“不”字。如今在海皇祭上到了叶城，却被一个妓家给伤了面子，这番发作起来只怕没人能劝得住。\n然而，那个叫春菀的丫鬟却毫无惊慌之色，坦然道：“小姐说了：别说是两年后才能称帝的玄族皇子，即便是当今的帝君亲自来了，此刻也不能令她违背心意地下楼来──二皇子若是不信，不妨两年后等真的成了空桑皇帝再来试试吧！”",
            "summary": "一个名叫春菀的丫鬟因美貌而受到关注。玄凛，玄族的二皇子，对春菀一见钟情并试图亲近她，但被拒绝。玄凛愤怒地威胁要关闭星海云庭，但春菀镇定自若地回应说即使两年后玄凛成为皇帝也无法改变小姐的决定。",
            "characters_in_summary": [
                "春菀",
                "玄凛",
                "二皇子",
                "小姐",
                "星海云庭"
            ],
            "entity_info": "星海云庭 | 叶城著名的青楼，殷仙子在此居住，以舞蹈闻名两京。\n殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。可能是殷仙子的贴身侍女春菀传达消息。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。与殷仙子和叶城城主可能存在关联。"
        },
        {
            "id": 6,
            "content": "她口齿伶俐，声音明朗，一字一字如吐珠玉盘。\n“……”所有人都倒吸了一口冷气，为这个大胆包天的回答而色变。\n就连一直只是默不作声饮酒旁观的叶城城主，也不由得微微抬起了头，似是赞叹又似是担忧地望了一眼重门深锁的楼上──一个风尘里的女子，任凭声名多盛，怎敢如此和藩王贵族叫板？特别对方是一个两年后即将执掌天下、飞扬跋扈的王孙公子！\n莫非，她还真的以为那个远在西海的人可以替她撑腰到永久么？\n“好！”玄凛皇子气到了极处，反而狠狠地笑，“一个丫鬟也敢这么拽的和我说话！我倒更想看看你主子到底是什么样的女人，是不是真的有足够的资本令她忤逆本公子？──来人，给我上去把她拖下来！”\n“是！”他带来的侍从一声应答，便双双站起，直闯入内。\n“且慢！”忽然间，却听有人开口。声音虽然低沉，却自有一股威慑力。满座侧目之中，只见叶城城主放下了酒杯，侧过身，在玄凛皇子耳边低低说了一句什么。\n“什么？”天不怕地不怕的人居然也变了脸色，脱口，“真的？”\n“真的。”慕容隽面沉如水，眼眸深不见底，低声耳语，“方才那个丫鬟说的并不算夸大──即便是当今白帝，的确也不敢轻易踏入这座非花阁。那人手握天下兵权，我看皇子还是三思而后行，何必为了区区一个风尘女子给自己带来麻烦？”\n“……”玄凛皇子倒吸了一口气，面色复杂。",
            "summary": "一个口齿伶俐的风尘女子大胆回应了一个藩王贵族，引起众人惊讶。叶城城主提醒玄凛皇子，那个女子背后的主人手握天下兵权，让他三思而后行。玄凛皇子面色复杂，决定放弃行动。",
            "characters_in_summary": [
                "风尘女子",
                "藩王贵族",
                "叶城城主",
                "玄凛皇子"
            ],
            "entity_info": "叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n星海云庭 | 叶城著名的青楼，殷仙子在此居住，以舞蹈闻名两京。\n殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。"
        },
        {
            "id": 7,
            "content": "也曾听私下有传言，说如今的殷仙子早已成某权贵外室，被包养起来了，所以任是万金也难一亲芳泽。然而那个“权贵”到底是谁，坊间却流传着不下十个版本，谁也说不清──传言未必是真，更像是青楼里编造出来用于有意无意抬高身价的。然而，此话今日从慕容隽口里说出来，意义却又不同。\n如果她真的是“那个人”的外室，起码在白帝尚在位的时候，谁又敢明着得罪？\n“难怪白帝如此好色，也不曾动过这个女人的念头。原来如此……原来如此！”玄凛皇子露出一种恍然大悟的表情来，喃喃，“他奶奶的，等我两年后登了基……”\n两个奉命冲进去抓人的连个玄衣侍卫僵在了帘幕边，不知道该不该继续往楼上走。这边玄凛皇子踌躇了半晌，牙齿咬了又咬：“算了，今天就放过那个女人！走，我们换一家地方去喝酒！”\n“是。”两个侍从应声而退，如释重负。\n眼见玄凛皇子败兴而去，座上应邀而来的客人们也不便久留，退出了星海云庭跟随玄凛皇子去向别处──反正在叶城里，歌舞升平追欢买笑的地方数不胜数，此处不留，自有别处。唯有老鸨看着满座狼籍欲哭无泪，又不敢追出去和这群大爷收钱。\n叶城城主是最后一个离开的。走之前，他微微停了停，转身望向低垂珠帘的楼上。\n非花阁里人影寂寂，似乎对方才片刻楼下发生的危机一无所知。\n夜来风雨重，声声催花落。",
            "summary": "关于殷仙子的传闻，她被怀疑是某权贵的外室。慕容隽提到了这一点，使得玄凛皇子恍然大悟，原本打算抓人的侍卫们被迫停止行动。玄凛皇子失望地离开了星海云庭，其他客人也跟着离去。叶城城主在时刻看着非花阁，里面的人似乎对刚刚的危机一无所知。",
            "characters_in_summary": [
                "殷仙子",
                "慕容隽",
                "玄凛皇子",
                "叶城城主",
                "非花阁"
            ],
            "entity_info": "殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n非花阁 | 星海云庭内的一个阁楼，据说手握天下兵权的权臣不敢轻易踏入。\n星海云庭 | 叶城著名的青楼，殷仙子在此居住，以舞蹈闻名两京。\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。"
        },
        {
            "id": 8,
            "content": "他微微叹息了一声──在叶城这样一个鱼龙混杂、纸醉金迷的地方，豺狼环伺、权谋交错。一个孤身女人，身负如此盛名，性格又如此孤高，要怎样才能护得自己周全呢？\n难道，真的只能从一个权势之手里逃到另一个权势之手？\n“三弟，你方才为什么停下来？”跟随主人离开后，两个侍卫中的一个忽地压低了声音，“皇子没有令我们撤回之前，你为什么不立刻冲上楼去抓人？”\n“你呢？你也不是没冲进去？”同伴反问。\n侍卫蹙眉，压低了声音：“我方才忽地感觉到了楼上帘幕后有一股杀气！”\n他的同伴微微一震：“你……你也感觉到了？”\n“是的。”侍卫倒吸了一口冷气，失魂落魄地喃喃，“那股杀气之强烈，即便是都铎大统领身上我都未曾感受到过！那个女人果然是非同凡响，轻易碰不得！”\n“是啊，幸亏城主及时让我们住手，否则，只怕今夜会闹出一场大事来！”\n在楼下所有人都离开后，春菀才松了一口气。\n她转身上楼，只听得小姐在里面低低而歌，曼声唱着：“……阴晴无定，一霎时潇潇飒飒倾盆盎……幸君家宝舟附往，顿教奴如承宠贶。纵无端邂逅，怎敢相忘？……”\n那是《断桥》里“游湖借伞”的那一出吧？\n那个中州传来的白蛇的故事她耳熟能详。“游湖借伞”、“取伞订盟”、“酒变”、“盗仙草”、“水漫金山”、“扣金钵”、“奉旨拜塔”，“断桥”……这些都不知道被小姐唱了多少遍，已经听得烂熟。",
            "summary": "一位孤高女性面临着重重困境。她在权谋和危险中挣扎求生，试图寻找一条保护自己周全的道路。两位侍卫在试图抓捕她时，突然感受到了楼上一股强烈的杀气，使得他们意识到这个女人非同寻常，轻易碰不得。一切归于平静，春菀在小楼内继续唱着熟悉的白蛇故事。",
            "characters_in_summary": [
                "孤高女性",
                "侍卫",
                "小楼"
            ],
            "entity_info": "殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n非花阁 | 星海云庭内的一个阁楼，据说手握天下兵权的权臣不敢轻易踏入。\n星海云庭 | 叶城著名的青楼，殷仙子在此居住，以舞蹈闻名两京。"
        },
        {
            "id": 9,
            "content": "春菀叹了口气，有些无可奈何：坊里都说了多少遍，禁止再唱中州的曲子，连傅寿姑娘都已经也不敢再犯规矩，可小姐却总是不听。\n她走到帘外，还没拉开门，房内歌声忽地歇止，传出了一个慵懒的声音，阻止了她的入内：“春菀，那些人都走了吧？我刚沐浴完，你先下去准备一下睡前喝的药。”\n“是。”春菀在门外应了一声，转身退下。然而，在退下前，她眼尖地瞥见了帘幕后一个影影绰绰的东西，不由猛然一惊，几乎失声叫出来。\n──那是一双穿着靴子的男人的脚，正站在门后！\n小姐房里，怎么忽然出现了一个男人？\n她嘴巴张了张，却没有发出任何声音，只是深深地看了一眼，然后默不作声地退了下去，彷佛什么都没有看见──小姐一向是个我行我素的人，不为任何人可以左右，自己作为一个下人只要恪守本分就是，自当三缄其口。\n然而，擅自深夜留宿一个男人，若是被远在海外的白帅知道了，那……\n她满怀疑虑，独自走下了楼梯。\n“好了，哥，你也回来吧，”听得侍女的脚步一路下了楼，房内女子懒懒地对门后站着的胖子道，“那群家伙已经走了，不用那么紧张，没事会吓到别人。”\n“切！”站在门口的人终于收起了眼里的杀意，啐了一口，转身进去，“那群龟孙子！如果刚才真敢上楼踏入这里一步，老子一定要他们一辈子都找不了别的女人！”",
            "summary": "春菀无奈地看着小姐总是违反坊里的规定，唱中州曲子。一天，她在拉门时意外发现了一个陌生男子的脚。原来，小姐房里竟然藏着一个男子。春菀担忧这会让远在国外的白帅生气，但她选择保持沉默并继续履行自己的职责。",
            "characters_in_summary": [
                "春菀",
                "小姐",
                "陌生男子",
                "白帅"
            ],
            "entity_info": "春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居。\n殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n非花阁 | 星海云庭内的一个阁楼，据说手握天下兵权的权臣不敢轻易踏入。\n星海云庭 | 叶城著名的青楼，殷仙子在此居住，以舞蹈闻名两京。"
        },
        {
            "id": 10,
            "content": "“哈。”女子笑了一声，也不理睬他，重新曼声开始唱：“适才扫墓灵隐去，归来风雨忽迷离。此时哪有闲情意，柳下避雨怎相宜？……寒舍住在清波门外，钱王祠畔小桥西。区区一伞何足介意，怎敢劳玉趾访寒微？”\n她口里随意地唱着，身上披了一袭淡紫色罗衫，上面印着精美的折枝梅纹样，然而袖子却长长拖在地上，几达三丈，这是中州戏剧舞曲里常用的水袖，柔软飘忽，全凭舞者的功力才能收放自如。唱着唱着，身形随之一转，水袖旋舞收放，登时如云绽开。\n水袖是舞中极难的一种，讲求的是指、腕、肘、肩四者的协调和统一，越长的水袖越难以舞好，而她随意挥洒，居然轻如无物。时而如流雪回风，时而似白云绕体，时而又像一条笔直的银河垂落九天……一时间室内似有白云千叠，雪鹤回翔，令人心旷神怡。\n这样绝世的歌舞，正是方才楼下王孙公子们横施暴虐也未能求得一见的。然而，此刻唯一的观众却是大煞风景地打断了她：“好了好了，别跳了！晃来晃去的，看得人眼晕。”\n女子嗤的笑了一声，手腕一抖，三丈长的水袖如同白虹掠过，瞬地被她收回了掌心。她绕到屏风后，脱了外面的舞衣，里面却是一件白绫刻丝雪鹤明月的衫子走了出来，头上松松挽了一个雾影髻，斜插一支疏梅银簪，摇曳生光，与眸色交相辉映。\n那便是叶城乃至云荒最负盛名的美人：殷夜来。\n在世人印象里，殷仙子是出了名的孤高自赏、难以相处，有冰山美人的称呼。然而谁都没料到她居然是一个慵懒洒脱、甚至略带几分孩子气的女子。因为刚沐浴完，脸上脂粉不施，显得有点苍白，嘴里却叼着一枚嫣红的樱桃，坐下来微微蜷起身子缩在榻上，彷佛是一只纯白色的慵懒的猫。",
            "summary": "她在一场表演中被一位观众打扰，展现出慵懒洒脱的一面。殷夜来是叶城和云荒地区的著名美人，以她的舞蹈技艺闻名于世。然而，她实际上是一个略带孩子气的女子，喜欢在表演后吃樱桃并穿着宽松的衣物休息。",
            "characters_in_summary": [
                "殷夜来",
                "叶城",
                "云荒"
            ],
            "entity_info": "叶城 | 故事发生的地点，叶城城主的势力范围。\n云荒 | 一个神秘的大陆，空桑女祭司在此守护着一个不为世人了解的秘密。\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居。\n殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n叶城城主 | 叶城城主，与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。与九公主有婚约，野心勃勃，试图借助皇室力量巩固地位。与枫夫人关系密切，信任其决策能力。与玄凛皇子关系融洽，共同参加宴会。与殷仙子可能存在关联。\n非花阁 | 星海云庭内的一个阁楼，据说手握天下兵权的权臣不敢轻易踏入。"
        },
        {
            "id": 11,
            "content": "“哥，我方才跳得好不好？”她把下巴搁在案几上，笑眯眯地问对面的胖子，彷佛一个急着等待老师表扬的孩子，“是不是又有进步了？”\n“都忘了去年你跳的是什么了。”然而九爷毫不知趣地挠了挠头，“只是眼晕。”\n“猪八戒吃人参果，不知味道如何！”殷夜来撇了撇嘴，有些不甘心，“楼下那群人软硬兼施只想让我下去为他们跳一支舞，你却是看了都不记得。”\n“楼下那群王八羔子，谁配得上看你跳舞？”九爷骂了一声，又是拍案而起，“要是真的敢上楼来，老子来一个挖掉一对招子！”\n“别乱来。刚才那个是玄王的二皇子，如果你真的动手，只怕会引起滔天巨浪。”她叼着樱桃，含糊不清地喃喃，“这次幸亏有慕容公子帮忙调停，来日还得好好谢谢他。”\n九爷面露不屑之色：“慕容隽那个家伙口蜜腹剑、见风转舵，也不是什么好人。”\n“哦？”殷夜来笑着吃下那枚樱桃，“为什么我认识的每一个男人，似都得不到你的一句夸奖？”\n九爷冷笑：“你在这个风尘之地，又能认识什么好男人？无论慕容隽还是白墨宸，哪个是好东西来着？”\n殷夜来脸上笑容微微一滞，自顾自将樱桃梗子噙了，不说话。",
            "summary": "殷夜来（一位舞者）询问九爷对她舞蹈表现的看法，希望能得到他的肯定。然而九爷并没有给她预期的赞美，反而提到楼下的人想让她跳舞的事。九爷表示不会让楼下的人看到殷夜来的舞蹈，并批评了慕容隽和白墨宸这两个男人。听到这些话，殷夜来的笑容微微僵住，没有回应。",
            "characters_in_summary": [
                "九爷",
                "殷夜来",
                "慕容隽",
                "白墨宸"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。与殷仙子和叶城城主可能存在关联。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n叶城 | 故事发生的地点，叶城城主的势力范围。\n云荒 | 一个神秘的大陆，空桑女祭司在此守护着一个不为世人了解的秘密。\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居。\n殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。"
        },
        {
            "id": 12,
            "content": "九爷四顾，打量了一下这个非花阁──这些年，每次来，她住的地方都会来个天翻地覆的大变样。和青楼一贯的旖旎华丽不同，这阁里陈设素雅高华，以白为底色，朱、紫、黑为穿插，一眼看去只觉得清朗开阔，壁上贴着一丈宽的素纸，上面题着一首新写的诗：歌底无声算青春，此夜能不不伤神？\n总向他人矜无悔，可曾自家略安存？\n千里暗怀杀人剑，十步淡结芳草裙。\n如何狂尘俱净尽，冷雨朝阳一微吟。[注1]\n──落款是“重阳风雨夕远寄，为夜来补壁。宸。”。墨迹纵横、气势凌厉，是个男人的手笔。整个房间隐隐有几分林下旷然之风，完全不像一个青楼花魁的居所。\n九爷歪着头蹙眉看了半天，也没认出上面的行草是些什么字。",
            "summary": "九爷来到非花阁，这是一个与青楼传统风格不同的雅致地方。墙上有一首新写的诗，落款为“重阳风雨夕远寄，为夜来补壁。宸。”。九爷看着这首诗，试图辨认出上面的行草字迹，但未能成功。",
            "characters_in_summary": [
                "九爷",
                "非花阁"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。与殷仙子和叶城城主可能存在关联。\n非花阁 | 星海云庭内的一个阁楼，据说手握天下兵权的权臣不敢轻易踏入。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n叶城 | 故事发生的地点，叶城城主的势力范围。"
        },
        {
            "id": 13,
            "content": "“得，在这种地方混了几年，果然是脱胎换骨了，”他摇着头，“你以前可是个皮粗肉厚、空有一身蛮力的丫头片子，哪里会这些文绉绉的东西？”\n“这些歌啊舞啊诗词啊的，其实也简单，就算从十七岁再开始学，倒也不晚。”殷夜来闲闲说了一句，岔开了话题：“真是奇怪，这几天我总觉得有点心惊肉跳，好象有人在暗中盯着我一般。”她瞄了一眼窗外：“在方才在沐浴的时候，我几乎就觉得有人在偷看了──却不料是你这家伙从窗口里跳了进来。”\n“呵呵，吓了一跳吧？”九爷横里一躺，压得海南沉香木榻吱呀一声响，“不过严肃声明：方才我可没有偷看你洗澡！──连你小时候光屁股的模样都看过了，老子还用得着偷窥么？”",
            "summary": "一位名叫殷夜来的女子和九爷谈论了她这些年来在文学方面的成长。九爷回忆起殷夜来过去的蛮力，现在她已经学会了诗歌、舞蹈等文化技能。殷夜来感到不安，认为有人可能在暗中监视她。九爷否认了偷窥她的指控，并开玩笑地说他们早已熟悉彼此。",
            "characters_in_summary": [
                "殷夜来",
                "九爷"
            ],
            "entity_info": "九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力。与裕兴钱庄有业务往来，因帐目问题产生纠纷。与风月场女子有感情纠葛，脾气暴躁。在红袖楼与烈熊等人发生冲突，因傅寿被打而爆发，后逃离红袖楼。与玄凛皇子关系融洽，共同参加宴会。与殷仙子和叶城城主可能存在关联。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系；带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n殷仙子 | 新出现的人物，可能与叶城城主有关联。神秘美女，被称为云荒第一美人，架子大，不是看上眼的客人即使是大来头也不下楼一见。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽。受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子。\n叶城 | 故事发生的地点，叶城城主的势力范围。"
        },
        {
            "id": 14,
            "content": "从来没有人敢和天下第一的美人如此说话，然而殷夜来却不以为忤，笑了一声：“好吧，那看来是我多心了──这几天不知为什么眼皮老跳，总觉得要有什么事情发生。结果却是来了你这个混世魔王。”\n“哈，怎么，不欢迎我啊？”九爷和殷夜来隔着一个小案同榻而坐，“不过你也吓了我一跳：玄凛这般难缠的角色，你难道每天都会碰到几个？”\n殷夜来微微一笑：“这一行都混了快十年，这点风波怎能吓到我？”\n“也是。你也算是青楼领袖人物了。”九爷挠了挠头，“不过你的心气那般高，眼里不揉一粒沙子──虽然有本事有后台，但这般托大，少不得会招人嫉恨。”\n“不遭人嫉是庸才。你们男人哪，总是喜欢那些难以得到的女子。”殷夜来把下巴搁在案几边缘，继续抱着小腿蜷缩在榻上，不以为然地嗤笑，“而且，我也不必怕那些家伙，是不是？”\n“啧啧，还真的是不一样了……”九爷摇头苦笑，点了一下她的鼻尖，“小丫头长大成女人啰！”\n“是啊，就如你长大成胖子一样，都无可挽回了，”殷夜来大笑，跳起来倒了一杯酒给他，“又是一年不见──怎么，今天想到要过来看我？”\n九爷喝了一口，随口回答：“来叶城观潮的，顺路看看你。”\n“别假撇清了！”听得这样的回答，她忍不住笑了起来，“方才你前脚进来，傅寿的丫鬟后脚就到了，把你的糗事一五一十对我全说了──哎呀呀，真有意思！～堂堂空桑剑圣清欢，居然被一群流氓追得落荒而逃？此事若是传了出去，云荒游侠们还不笑掉了大牙？”\n[注1]：此诗乃是小椴写滴~\n人生有味是清欢。空桑剑圣清欢，是云荒上所有学剑之人心里的一个传奇，无不将其视为武道之圣者、剑中之逸仙。自从先代剑圣兰缬去世后，他继任了剑圣的位置，虽然大肆扩张剑圣一门，本人却一直低调神秘，难免令人遐想。加上他的名字如此皎皎出尘，在世人心中，这位当世的剑圣定然是个飘逸英俊、剑胆琴心的年轻剑客，玉树临风的美男子。",
            "summary": "天下第一美人殷夜来与云荒游侠、空桑剑圣清欢重逢，两人互相调侃，谈论过去的岁月和江湖风云。清欢提到殷夜来的心气和眼光过高，可能会招人嫉恨，但殷夜来表示无惧。清欢来到叶城观潮，顺道看望殷夜来，两人在轻松愉快的氛围中度过了一段美好的时光。",
            "characters_in_summary": [
                "殷夜来",
                "清欢",
                "云荒游侠",
                "空桑剑圣"
            ],
            "entity_info": "清欢 | 剑圣，烈熊的师父，剑术高强。\n九爷 | 锦衣商贾、与九公主有婚约、与枫夫人关系密切、信任其决策能力、与裕兴钱庄有业务往来、与风月场女子有感情纠葛、脾气暴躁、在红袖楼与烈熊等人发生冲突、因傅寿被打而爆发、后逃离红袖楼、与玄凛皇子关系融洽、共同参加宴会、与殷仙子和叶城城主可能存在关联\n白墨宸 | 空桑统帅、与万霖将军为敌对关系、带领空桑军队进攻冰族领地、试图保护冰族士兵、成功登上旗舰躲避攻击、将冰族俘虏献给空桑皇帝、与玄珉有其他互动\n殷仙子 | 新出现的人物、可能与叶城城主有关联、神秘美女、被称为云荒第一美人、架子大、不是看上眼的客人即使是大来头也不下楼一见\n玄凛皇子 | 玄王二子、与叶城城主、九爷关系融洽、受邀参加宴会、对殷仙子评价不高、认为其只是一个婊子\n叶城 | 故事发生的地点、叶城城主的势力范围"
        },
        {
            "id": 15,
            "content": "然而此刻，榻上的胖子只翻了个身，整个木榻便沉了一沉。\n清欢舒舒服服地躺着，在肚子上放上了一杯酒，眯起眼睛猛地一拍，肚子上的肥肉应声一弹，那杯酒瞬地飞起，居然准确无误地落到了嘴里！\n看得他这一手越发熟练的“绝技”，殷夜来忍不住苦笑。\n清欢叼了那盏酒，稀溜溜地吸光了，不屑一顾地回答：“嘁！我才不是逃，只是懒得让这些家伙脏了我的剑而已──身为剑圣，去和一群流氓无赖斗殴难道就很有面子了？”\n“流氓无赖？”殷夜来毫不客气地揭穿了他，“我怎么听说这次来找茬的人里，带头那个居然还算你门下的挂名弟子呢？真是大水冲了龙王庙，居然连祖师爷都认不出！”\n“傅寿说的吧？”清欢嘀咕了一声，有些尴尬：“女人还真是天生的多嘴。”\n“唉，她也是担心你。”殷夜来叹气，“她又不知道你有这样大的本事，蒙在鼓里，还在为你得罪了慕容家大公子而忧心忡忡呢──你别说，我认识她也算有不短的时日了，觉得她待你可是有真心的。”\n“得了得了，别和我来说这些。这儿是青楼，‘讲金不讲心’，别坏了规矩。”清欢却有点不耐烦起来，连忙岔开了话题，嘀咕，“刚才看那家伙的剑，估计所谓的‘再传弟子’，不知是哪家挂了我名字的剑道馆里教出的三流货色──没奈何，近年徒弟收的实在有点多，好些人我连面都没见过。”\n“唉，”殷夜来苦笑，“真没见过你这样的人还能当剑圣。”\n“嗨，你以为我想当啊？我喜欢的是做生意，是大秤分金大碗喝酒──若不是当年师父哭着喊着非要我上，我才不干呢！”清欢躺在满榻金银珠宝上，将樱桃一粒接着一粒扔到嘴里，然后噗地吐出核，去打架子上的鹦鹉。",
            "summary": "清欢是一位剑圣，他在青楼里与好友殷夜来闲聊。清欢展示了自己的一项绝技，即通过拍打肚子让酒杯飞到口中。殷夜来提到清欢的一名挂名弟子带人来找麻烦，清欢表示不屑并与殷夜来谈论其他话题。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "青楼"
            ],
            "entity_info": "清欢 | 剑圣，烈熊的师父，剑术高强。\n九爷 | 锦衣商贾、与九公主有婚约、与枫夫人关系密切、信任其决策能力、与裕兴钱庄有业务往来、与风月场女子有感情纠葛、脾气暴躁、在红袖楼与烈熊等人发生冲突、因傅寿被打而爆发、后逃离红袖楼、与玄凛皇子关系融洽、共同参加宴会、与殷仙子和叶城城主可能存在关联\n白墨宸 | 空桑统帅、与万霖将军为敌对关系、带领空桑军队进攻冰族领地、试图保护冰族士兵、成功登上旗舰躲避攻击、将冰族俘虏献给空桑皇帝、与玄珉有其他互动\n殷仙子 | 新出现的人物、可能与叶城城主有关联、神秘美女、被称为云荒第一美人、架子大、不是看上眼的客人即使是大来头也不下楼一见\n玄凛皇子 | 玄王二子、与叶城城主、九爷关系融洽、受邀参加宴会、对殷仙子评价不高、认为其只是一个婊子"
        },
        {
            "id": 16,
            "content": "他的准头极好，鹦鹉被打得左右跳，试图展翅飞起。然而爪子上栓了一根银链，任凭怎么跳跃，却是无法躲过一粒粒连接袭来的暗器。\n“救命！”逼急了的鹦鹉陡然开口，尖声大叫起来，“非礼啊！”\n声音尖利刺耳，他冷不丁被吓了一跳，皮球般地弹起，“噗”地一声将酒喷了满襟。\n“你你你……”他指着鹦鹉，大惊失色，“你家的鹦鹉是怎么教出来的？”\n“不许欺负我家雪衣──还不是被你们这种无赖的大爷给教出来的？”殷夜来将鹦鹉架子挪到一旁，盈盈娇嗔，眼波欲流，看得榻上的胖子呆住了。\n“哎呀，哎呀……妹子，你别用这种语气和我说话！是男人的骨头都酥了一半！”清欢大笑，从怀里拽出一个沉甸甸的钱袋来，叮当一声洒了满榻──里面全是被分成一小袋一小袋的金铢，一盒一盒的各色宝石，还有更珍贵的流光水玉和鲛珠，铺满了半个榻上，房间里登时流光溢彩，宝气夺人。\n“今年刚收的，还没来得及存。”他拍了拍床榻，豪气万丈，“喜欢哪个？随便拿！”\n“哟，真大方，”殷夜来掩口笑，“不过这些我都不要，我只要你怀里那本小册子。”\n“哇！”清欢吓了一跳，连忙捂着襟口缩回榻上，“妹子你胃口也太大了，那可是我这些年打拼下来的全副身家，地契房契账本全在里头了！”\n“就知道你舍不得，”她笑的狡黠，“今年的生意如何？”\n“自然兴旺！”清欢摸着胖肚子，得意洋洋地报数，“老子不仅是剑术的天下第一，也是赚钱的天下第一。今年钱庄又开了八家分店，剑道馆也开了五家分馆──”\n殷夜来笑：“哦？徒弟又收了几个？”\n“二三十个？我都忘记了，反正来者不拒，统一行了拜师礼了事。”清欢抓了抓头发，得意地笑，“学一套入门的《剑决》一百金铢，《分光》和《化影》各一千，《击铗九问》那可要万金才能学了……当然，只教剑势不给心法。哈，虽然贵，那些富家子弟还争先恐后怕排不上队呢！啧啧，世道太平，生意也越发蓬勃兴旺了。”",
            "summary": "一位剑术高超的人物与一只会说话的鹦鹉展开了一场有趣的对话。鹦鹉试图逃脱，却被一根银链束缚住。主人公被鹦鹉的求救声惊吓，不小心将酒喷了一身。随后，他们开始讨论今年的生意状况，展示出丰富的财富。",
            "characters_in_summary": [
                "剑术高超的",
                "会说话的鹦鹉",
                "银链",
                "主人公",
                "酒"
            ],
            "entity_info": "清欢 | 剑圣，烈熊的师父，剑术高强；与傅寿有师徒关系，对傅寿的剑术评价不高\n九爷 | 锦衣商贾、与九公主有婚约、与枫夫人关系密切、信任其决策能力、与裕兴钱庄有业务往来、与风月场女子有感情纠葛、脾气暴躁、在红袖楼与烈熊等人发生冲突、因傅寿被打而爆发、后逃离红袖楼、与玄凛皇子关系融洽、共同参加宴会、与殷仙子和叶城城主可能存在关联\n白墨宸 | 空桑统帅、与万霖将军为敌对关系、带领空桑军队进攻冰族领地、试图保护冰族士兵、成功登上旗舰躲避攻击、将冰族俘虏献给空桑皇帝、与玄珉有其他互动\n殷仙子 | 新出现的人物、可能与叶城城主有关联、神秘美女、被称为云荒第一美人、架子大、不是看上眼的客人即使是大来头也不下楼一见\n玄凛皇子 | 玄王二子、与叶城城主、九爷关系融洽、受邀参加宴会、对殷仙子评价不高、认为其只是一个婊子"
        },
        {
            "id": 17,
            "content": "他说的踌躇满志，彷佛这是天下最容易的财路一般。\n“继承剑圣名号才八年，你还真把它当一门生意去做了？”殷夜来苦笑，“以前历代剑圣门下弟子亲传的不过两三人，到你手里一下子扩张了数百倍，可真是蔚为奇观。”\n“桃李满天下啊！”清欢却毫无愧色，踌躇满志，“剑圣一门在我手里发扬光大了！”\n殷夜来笑不可抑，几乎把手里的酒都泼了。然而笑着笑着，忽地眉头一蹙，咳嗽了几声，身子佝偻下去，连忙用手巾掩住嘴。\n“怎么？”清欢却一下子坐了起来，紧张，“肺怎么听起来这么虚？”\n“好不了的。我家几代人都有这种血虚症，小时候还好，但成年后身体就虚耗得厉害，很少有活过四十岁的。”殷夜来握着锦帕擦了擦唇边，嫣然一笑，“不过别担心。如今墨宸为我找到了好大夫，只要按时吃药就好，只是偶尔会咳嗽罢了──嘻，还有人说这样病恹恹的更添风韵，什么西子捧心弱不胜衣之类的，为此写了连篇累牍的诗文。”",
            "summary": "清欢和殷夜来在谈论剑圣一门的发展。清欢表示自己在继承剑圣名号后，将门下弟子数量扩大了数百倍，实现了桃李满天下的局面。而殷夜来则提到自己家族有血虚症，成年后身体虚弱，很少能活到四十岁。尽管如此，她现在得到了名医的治疗，病情得到了控制。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "剑圣一门",
                "名医"
            ],
            "entity_info": "清欢 | 剑圣，烈熊的师父，剑术高强；与傅寿有师徒关系，对傅寿的剑术评价不高\n九爷 | 锦衣商贾、与九公主有婚约、与枫夫人关系密切、信任其决策能力、与裕兴钱庄有业务往来、与风月场女子有感情纠葛、脾气暴躁、在红袖楼与烈熊等人发生冲突、因傅寿被打而爆发、后逃离红袖楼、与玄凛皇子关系融洽、共同参加宴会、与殷仙子和叶城城主可能存在关联\n白墨宸 | 空桑统帅、与万霖将军为敌对关系、带领空桑军队进攻冰族领地、试图保护冰族士兵、成功登上旗舰躲避攻击、将冰族俘虏献给空桑皇帝、与玄珉有其他互动\n殷仙子 | 新出现的人物、可能与叶城城主有关联、神秘美女、被称为云荒第一美人、架子大、不是看上眼的客人即使是大来头也不下楼一见\n玄凛皇子 | 玄王二子、与叶城城主、九爷关系融洽、受邀参加宴会、对殷仙子评价不高、认为其只是一个婊子"
        },
        {
            "id": 18,
            "content": "“看一个病女人也能看出这么多好处来？那群龟孙子假文酸醋的，令人作呕。”躺在榻上的胖子蹙眉，还是不放心，“你男人知道这事么？一年到头的带兵在外头，可别连自己的女人出墙了病倒了都不知道。”\n“自然知道。”殷夜来指了指楼下，“春菀在替我熬药呢，都是他嘱咐过的。”\n“哦……那还差不多，”九爷释然，弹起一粒樱桃，张开嘴去接，“今天被人扫了兴致，本来想去胭脂痕，忽然想起你这儿近，就顺便过来看一看了──反正你这里有贵人罩着，也没人敢闯进来寻衅滋事。”\n殷夜来笑了一笑，“你这个火爆脾气，好端端的怎么又得罪了慕容家？”\n清欢大笑起来，“还能为什么？当然是为了女人。”\n“让我猜猜是哪个……莫非是国色楼的天香姑娘？”殷夜来笑，旋即摇了摇头，“应该不是。那小妮子虽然嚣张，却不像是能认得这种无赖。”\n“天香当然不认识这些市井流氓，但那妮子如今红得很，恩客一多，自然有人替她出头。”清欢懒懒地舒了一个懒腰，“我猜是慕容家那个不成器的大公子想要逞威风，所以派人替美人儿出气，想揍我一顿罢。”",
            "summary": "胖子和殷夜来谈论了一个关于病女人的话题。胖子担心殷夜来的病情，而殷夜来说她的丈夫已经知道了这件事，并安排了春菀为她熬药。原来，胖子因为一个女人（可能是国色楼的天香姑娘）而被慕容家得罪，导致他去胭脂痕的计划受阻，来到了殷夜来家中。",
            "characters_in_summary": [
                "胖子",
                "殷夜来",
                "天香姑娘",
                "慕容家",
                "国色楼",
                "胭脂痕"
            ],
            "entity_info": "清欢 | 剑圣，烈熊的师父，剑术高强；与傅寿有师徒关系，对傅寿的剑术评价不高；桃李满天下，扩大剑圣一门\n九爷 | 锦衣商贾、与九公主有婚约、与枫夫人关系密切、信任其决策能力、与裕兴钱庄有业务往来、与风月场女子有感情纠葛、脾气暴躁、在红袖楼与烈熊等人发生冲突、因傅寿被打而爆发、后逃离红袖楼、与玄凛皇子关系融洽、共同参加宴会、与殷仙子和叶城城主可能存在关联\n白墨宸 | 空桑统帅、与万霖将军为敌对关系、带领空桑军队进攻冰族领地、试图保护冰族士兵、成功登上旗舰躲避攻击、将冰族俘虏献给空桑皇帝、与玄珉有其他互动\n殷仙子 | 新出现的人物、可能与叶城城主有关联、神秘美女、被称为云荒第一美人、架子大、不是看上眼的客人即使是大来头也不下楼一见\n玄凛皇子 | 玄王二子、与叶城城主、九爷关系融洽、受邀参加宴会、对殷仙子评价不高、认为其只是一个婊子"
        },
        {
            "id": 19,
            "content": "“是么？”殷夜来微微一怔，“那倒是有点麻烦。”\n“我怕过谁来？”清欢不介意地扬眉，“而你这里有贵人撑腰，更是不怕。”\n再度听到“贵人”两字，殷夜来脸色微微有些不自在，终于冷笑了一声，出声反驳：“什么贵人？──我知道你心里可一直看不上墨宸。他三请四请，你却从未赴约。”\n“呵，我哪敢看不起白帅？人家跺跺脚，整个云荒都要晃三晃。”清欢继续挖苦，左顾右盼，“哪次我来，他不要在一边盯着？今天怎么放心把你一个人留在这儿？”\n“他带兵出征了。”殷夜来淡淡道，“去了西海上。”\n“出征了？”清欢倒是有些意外，“我最近整日躲着偷闲，都不知道外头是什么情况──不是听说前些年定了什么盟约，双方要停战了么？怎么如今又要开打了？”\n“当时议和，是宰辅和三司的决定。”殷夜来淡淡道，“而墨宸坚持认为如今是一举拔除冰夷的机会，千年一遇，力谏皇上出兵。朝廷里两派为此争论了许久，一年多前白帝终于准了，派他出兵海上。”\n“呵，他是天下名将，自然恨不得天天有仗打。”清欢不以为然，冷嘲热讽。\n“墨宸以军功起家，若无战事，对他自然不利。”殷夜来坦然回答，“不过那些主和的大臣哪里又是为天下百姓考虑了？事实上还不是怕墨宸战功太高，难以压服？”",
            "summary": "殷夜来和清欢讨论了关于墨宸和白帝的话题。殷夜来提到墨宸出征西海，而清欢表示对战争的原因感到意外。殷夜来认为墨宸渴望战斗，而清欢则讽刺这些主和大臣担心墨宸的威望。",
            "characters_in_summary": [
                "墨宸",
                "白帝",
                "殷夜来",
                "清欢",
                "西海"
            ],
            "entity_info": "清欢 | 剑圣，与傅寿有师徒关系，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力，与裕兴钱庄有业务往来，与风月场女子有感情纠葛，脾气暴躁，与红袖楼发生冲突，与玄凛皇子关系融洽，共同参加宴会\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n殷仙子 | 新出现的人物，神秘美女，被称为云荒第一美人，与叶城城主可能存在关联，架子大，不是看上眼的客人即使是大来头也不下楼一见\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子"
        },
        {
            "id": 20,
            "content": "她不过区区一介青楼女子，然而说起政局军事却是从容不迫了如指掌。\n“这些政客官家的龌龊事我可不懂──不过朝廷里有冰族收买的说客，这一点我倒是相信，不然以他的本事，也不会打了那么多年都打不下来。”清欢又吐了一颗樱桃核出来，懒懒打了个酒嗝，“还是让你家男人见好就收吧！他的好日子也没几天了。”\n殷夜来微笑：“他心里可比谁都明白。”\n“这倒是。这点手腕都没有的话，那个平民出身的家伙也爬不到如今的位置。”清欢点了点头，叹了口气，“不过他也是个不解风情郎心如铁的主儿，只晓得带兵在海上打仗，却将这样的美人留在叶城这虎狼窝里，真是难为他放得下心。”\n殷夜来不以为然：“看你说的，好象我是需要人照顾的女子一般。”",
            "summary": "一位青楼女子清欢对政治和军事的了解，她与殷夜来讨论一位将领的处境。清欢认为这位将领虽然有能力，但在政治上缺乏手腕，而且对他的美人殷夜来不太关心。殷夜来则认为自己不需要别人照顾。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "某将领"
            ],
            "entity_info": "清欢 | 剑圣，与傅寿有师徒关系，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 可能与白墨宸有关系，提到白墨宸出兵海上\n殷仙子 | 新出现的人物，神秘美女，被称为云荒第一美人，与叶城城主可能存在关联，架子大，不是看上眼的客人即使是大来头也不下楼一见\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家"
        },
        {
            "id": 21,
            "content": "她起身捧了一个缠枝花纹样的翡翠香炉，在帘子里绕行了一圈，让清淡的香气散布在房间里，蹙眉：“一身的酒气，熏得我房里到处都是。”\n“要是嫌弄脏了你的地方，我走便是。”清欢被说的无趣，一个打挺跳了起来。\n“现在不行。”殷夜来却按住了他，“还是在这儿多待几天吧，等这件事平息。”\n“怎么，还真要我躲啊？”清欢禁不住冷笑了一声，“这种不知好歹的小纨绔，老子不用剑都能直接阉了他去！还要老子躲着？放屁！”\n他说的粗野，殷夜来忍不住地笑：“好了好了……真是个火爆脾气。我知道你厉害，不过慕容家好歹是叶城之主，你总不能真的把他家的长子给杀了吧？──慕容逸虽不成才，他弟弟却是个人物。”\n清欢冷笑了一声：“我就知道，你是不愿看到我和慕容隽那个小白脸起冲突。”\n殷夜来的笑容微微停滞了一下，然而很快掩了过去：“呵，我当然不怕慕容家把你怎样，反而是怕你一怒之下把人家怎样了──堂堂空桑剑圣，为一个青楼女人争风吃醋，和市井无赖打架，传出去很光彩么？”\n“……”清欢无言以对，许久才挠头道，“算了，卖你这个面子，不和他一般见识。”\n“这就对了。”殷夜来掩口轻笑，拿过一坛美酒放到他胸口上，“算我求你，后天观潮节之前乖乖在这里躺着喝酒，别再出去闹事了。”\n清欢鼻子一抽，失声：“哇，五十年陈的大内秘制冷香九珍酿？！”\n“白帝去年冬天行猎时赏的，整个云荒一共也不过十二坛。墨宸特意为你留了一坛，”殷夜来微笑，殷勤相劝，“他说他还藏有更好的酒，等从西海上凯旋回来，便要请你去一起对饮呢！”\n清欢脸色一沉，鼻子抽了抽，不做声地将那坛酒放到了一边。",
            "summary": "女主殷夜来为了让男主清欢暂时避开一场可能的纷争，建议他在她的住处多待几天。清欢虽然脾气火爆，但在殷夜来的劝说下，同意暂时不与慕容家发生冲突。同时，殷夜来还拿出了一坛珍贵的美酒作为挽留清欢的理由。",
            "characters_in_summary": [
                "殷夜来",
                "清欢",
                "殷夜来的住处"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系，提到白墨宸出兵海上\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷仙子 | 云荒第一美人，可能与叶城城主存在关联，架子大，不是看上眼的客人即使是大来头也不下楼一见\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家"
        },
        {
            "id": 22,
            "content": "殷夜来看得他这般脸色，蹙眉：“还是不去？”\n“道不同不相为谋。他想结交我，绝对居心叵测。”清欢冷冷地嗤笑了一声，正色道，“妹子，白墨宸这般的枭雄人物，绝非可托终身的良人。我劝你一句：和这种人早断早了，否则迟早引火上身──十年前哪怕你跟了慕容隽那个小白脸，也都比跟了这种人强！”\n“又说这种怪话！”殷夜来秀眉微微一挑，第一次沉下脸来。\n“我真是不懂你们女人。”清欢长声叹息，苦闷不已，“特别是下了床之后。”\n“不懂就闭嘴，别满口柴胡！”殷夜来忽地翻脸，甩袖起身，“我已经不是小孩子了，知道自己在做什么──要和什么人在一起，住哪里，我自己能决定，轮不到旁人摆布。十年前我既决意跟了他去，如今便不会再回头。”\n她一直是烟视媚行的女子，然而此刻一翻脸，语气却似刀兵般凛冽。\n空桑剑圣不再说话，室内的气氛一时间有些凝滞。",
            "summary": "清欢劝殷夜来远离白墨宸，认为他不是可托终身的良人。殷夜来则表示她已经长大，知道自己选择的道路，不需要别人干涉。两人因观点不同而产生分歧，室内气氛变得凝重。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "白墨宸"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系，提到白墨宸出兵海上\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n殷仙子 | 云荒第一美人，可能与叶城城主存在关联，架子大，不是看上眼的客人即使是大来头也不下楼一见\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家"
        },
        {
            "id": 23,
            "content": "“话说回来，当年你为什么跟了白墨宸？”清欢叹了口气，“我一直想不通。”\n“自然是有原因的。”殷夜来的脸色缓了下去，淡淡，“不过如今也不必谈了。”\n“他是入赘的驸马，又不可能给你什么名分。难道你准备一辈子都呆在这种地方？”清欢苦笑了一声：“小白脸虽不可靠，这种老狐狸却更不可靠。你离他远些，早点给自己找条后路──依我看，白帝一退位，他的好日子也就到头了，只怕祸事会接蹱而来。”\n“我心里明白，”殷夜来的脸色有些复杂，咳嗽了几声，“但我不能离开他。”\n“离不开？”清欢火爆脾气又上来了，一拍桌子，“你跟着他那么多年，至今还是见不得天日，连个小老婆都不算，还要在这里做个娼妓，为什么离不开？真是自甘下贱！”\n唰的一声，一杯热茶泼在他脸上，把下半截话打断。\n“就算自甘下贱，”殷夜来冷冷道，“也是我的事。”\n“他娘的！怎么不关我的事？”清欢在榻上跺脚，暴跳如雷，恨铁不成钢，“如果你不是我妹子，就算死在我面前我都懒得说你一句！”\n“你又不是我亲哥，”殷夜来的语声却冰冷，“可别记混了。”\n空桑剑圣猛然一震，脸色苍白，似是被她噎得说不出话来。",
            "summary": "清欢和殷夜来的一段对话。清欢对殷夜来为何跟随白墨宸感到困惑，而殷夜来则表示有原因但不必提及。清欢认为殷夜来应该远离白墨宸并为自己找条后路，而殷夜来则表示她不能离开白墨宸。清欢愤怒地指责殷夜来自甘下贱，两人因此发生争执。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "白墨宸",
                "无"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系，提到白墨宸出兵海上\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n无 | 无\n殷仙子 | 云荒第一美人，可能与叶城城主存在关联，架子大，不是看上眼的客人即使是大来头也不下楼一见\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家"
        },
        {
            "id": 24,
            "content": "沉默中，只听外面脚步声传来。帘幕一动，有小婢低声禀告说有客到访。殷夜来正在气头上，不由微微蹙眉，低叱：“不是说过已经入寝了么？夜深了，让他回去罢！”\n那个叫做秋蝉的丫鬟迟疑了一下：“可是……来客似乎是缇骑的人。”\n“缇骑？”房间里的两个人都不由吃了一惊，相互对视了一眼。\n伽蓝帝都和陪都叶城，乃是云荒的中心。两京之内驻有缇骑和骁骑两支。其中骁骑军为昔年西京将军亲自建立，负责京畿附近的守卫，而缇骑则直属于皇帝，负责天下刑律，一向低调秘密。此刻无缘无故半夜上门来，倒是让她心中一跳。\n难道墨宸的那些对手又有什么动静了？还是……还是冲着她来的？十年前那件事，这个云荒上也几乎没有人再知晓了吧？又如何能翻出来？\n两兄妹对视一眼，清欢下意识地翻身坐起，挡在了殷夜来面前。",
            "summary": "在深夜时分，一名小婢报告说有客人来访。殷夜来和清欢感到惊讶，因为客人是缇骑，负责云荒刑律的神秘组织。他们猜测可能是墨宸的对手有所动作，或者是针对殷夜来的过去采取行动。为了保护自己，清欢下意识地坐起来挡住殷夜来。",
            "characters_in_summary": [
                "殷夜来",
                "清欢",
                "小婢",
                "缇骑",
                "墨宸"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系，提到白墨宸出兵海上\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n缇骑 | 帝都来的使者，调查公主之死，可能与岑寂有关联，尚未露面。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n殷仙子 | 云荒第一美人，可能与叶城城主存在关联，架子大，不是看上眼的客人即使是大来头也不下楼一见\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家"
        },
        {
            "id": 25,
            "content": "室内陡然紧张，秋蝉却浑不觉察，只怯怯道：“缇骑大人说，他们是来找九爷的──小婢回答说不知道九爷是谁，也不知道他何时会来。但缇骑大人说小姐你自然会知道。”\n“九爷？”殷夜来吃了一惊，看了一眼清欢。\n“找我的？”清欢也吃了一惊，却松了口气，抓抓脑袋，低声，“干嘛？难道官家也插手风月场上的争风吃醋？……莫非是都铎那个家伙发疯了？”\n秋蝉在帘外轻声转述：“那个缇骑大人千叮咛万嘱咐，说若是这几日九爷来了小姐这里，麻烦转告一声，让他去一趟朱衣局──说：有个六十年一遇的大案子请九爷前去帮忙。”\n“六十年一遇？什么陈年旧案要……”清欢嘀咕着，不知道想起了什么，脸上蓦地变了颜色，大失常态地直跳起来，“哎呀……哎呀！”\n“怎么？”他这一声大叫让殷夜来也变了脸色。\n“六十年？我这日子过得可真糊涂……难道真的到时候了？他娘的，这回事情可闹大了！”清欢彷佛活见鬼一样，也来不及收拾满桌的金珠宝贝，抓起案上那把秤，急速冲下楼去，“大事不好！妹子，我先去了，帮我看着这堆钱！”\n“哥！”殷夜来临窗唤了一声，然而清欢却是头也不回地去了。\n她独自凭栏，怔怔地看着雨幕，微微咳嗽，心绪缭乱──缇骑找他，究竟所为何事？莫非是慕容家大公子的主意？还是真的又有什么大案子要查？他这次一去到底是凶是吉，又何时能再见面？\n离那一场猝不及防的噩梦已经十年了。\n那一场变乱之后，并肩长大的他们分隔两地，甚少联系，有着完全不同的人生。如今，她成了叶城花魁，他成了空桑剑圣，越走越远，一年一度的见面时候往往也不知道说什么，只能随便把酒说说风花。\n人和人之间，即便曾经多么亲近，最后也只能落得如此么？",
            "summary": "秋蝉告诉殷夜来和清欢，有缇骑寻找九爷（可能是他们的朋友或亲人），因为有一个六十年一遇的大案子需要他去帮忙处理。清欢显得惊讶和担忧，猜测这可能是都铎的主意，而殷夜来则心情复杂。清欢随后匆忙离开，前往朱衣局，留下殷夜来独自思考这个突如其来的事件。",
            "characters_in_summary": [
                "秋蝉",
                "殷夜来",
                "清欢",
                "九爷",
                "缇骑",
                "都铎"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力，与裕兴钱庄有业务往来，与风月场女子有感情纠葛，脾气暴躁，与红袖楼发生冲突，与玄凛皇子关系融洽，共同参加宴会\n缇骑 | 帝都来的使者，调查公主之死，可能与岑寂有关联，尚未露面。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动\n殷仙子 | 云荒第一美人，可能与叶城城主存在关联，架子大，不是看上眼的客人即使是大来头也不下楼一见"
        },
        {
            "id": 26,
            "content": "她默然想着，忽然又觉得一阵寒意逼来，不自禁地打了个冷颤，毫无来由地一阵心跳，彷佛有什么在夜里紧盯着自己。殷夜来猛然回头看向窗外，然而外面只有雨帘细密，檐下红灯飘摇，并无半个人影。\n“小姐。”身后传来细细的禀告声，却是春菀站在了帘外，“您的药煮好了。”\n殷夜来从春菀手里接过药，只一闻，便蹙起了眉头。\n“今日血蝎的份量放得多了一成，味道有点重。”春菀轻声解释，“如今是冬至了，天地大寒，小姐应该提前注意一些才是。瑶草的份量倒是少了，只放了半支。”\n殷夜来忍住胃里的翻涌，屏气一口喝了下去，用手绢擦了擦嘴角。\n春菀看着她喝下去，这才收了杯盏，又道：“刚刚楚宫那边有信来，说玄凛皇子一行去了她们那里。”\n“楚宫烟月？”殷夜来喃喃。\n“是的，”春菀低声，递上了一物，“这是那边姐妹传来的消息。”\n“哦。”殷夜来淡淡应了一句，拿过来看了看，“难为她们如此用心。”",
            "summary": "殷夜来在雨中感到不安，以为是有人在盯着她。春菀告诉她，她的药煮好了，但血蝎的份量放多了，味道较重。同时，春菀还告诉殷夜来，玄凛皇子一行去了楚宫烟月。殷夜来看了楚宫烟月传来的消息后，表示感激她们的用心。",
            "characters_in_summary": [
                "殷夜来",
                "春菀",
                "玄凛皇子"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居。\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力，与裕兴钱庄有业务往来，与风月场女子有感情纠葛，脾气暴躁，与红袖楼发生冲突，与玄凛皇子关系融洽，共同参加宴会\n缇骑 | 帝都来的使者，调查公主之死，可能与岑寂有关联，尚未露面。\n白墨宸 | 空桑统帅，与万霖将军为敌对关系，带领空桑军队进攻冰族领地，试图保护冰族士兵，成功登上旗舰躲避攻击，将冰族俘虏献给空桑皇帝，与玄珉有其他互动"
        },
        {
            "id": 27,
            "content": "那不是信笺，只是一张薄薄的丝绢，上面的字写得极其潦草，色泽殷红，香气馥郁，似乎是女子在宴席间隙里，偷空用簪子蘸了胭脂盒里的胭脂匆匆在丝绢上涂抹而成。上面写着几行字，说的是席间一些谈及的敏感话题，以及各位高官权贵的秘闻。\n殷夜来默不作声地看完，便将那张丝绢扔到了窗外的檐上。冰冷的冬雨密密洒落，字迹转瞬化开，洁白的冰绡上沁出一团殷红色的胭脂痕来，宛如美人的唇色。\n她咳嗽了几声：“明日你发个密信给他吧。”\n“是。”春菀低声回答，顿了顿，道，“不知白帅这次海皇祭回不回来。”\n“应该不回来了吧，听说前方战事吃紧──对了，”彷佛想起了什么，殷夜来打开梳妆匣，“把这个拿去给玲珑阁，给我打一支赤金累珠的凤簪来，不要计较工费物力，只求美轮美奂便是──记住，得用这个琢成珠子，串成凤嘴里的那一挂流苏。”\n春菀诧异地接过来看了一眼，却是一支上好的红珊瑚。\n“是他从西海上给我寄来的，”殷夜来口气淡漠，“难得他百战之中还有这份闲心，等他回来，我得插上这支簪子去给他洗尘──表面功夫还是得做足啊。”\n“嗯。”春菀应着，心里诧异于小姐说话时语气的冷淡。\n──这般手段，和应酬风月场上其他恩客时，几乎是一模一样的。\n已经位极人臣、独揽军权的白帅，长年在外带兵，在女色的事情上向来淡漠，平日极少出入声色犬马之所。而因为是入赘帝王家，身侧也并无其他贵族那样的三妻四妾，被朝廷上下称为不近女色的真英雄真豪杰。没有人知道他和殷仙子是怎么好上的。作为贴身侍女的她，也只知道早在小姐还在戏班里的时候，他们便已经有了往来。这些年来小姐和白帅的交往转入了地下，极其隐秘，当真是夜半来天明去，讳莫如深，渐渐不为外人得知。\n但很久以来，就算是她，也不明白殷仙子和位高权重的白帅之间到底只是逢场作戏、想找个靠山呢？还是真有一份情意在？",
            "summary": "一段秘密信件的内容，涉及到宴会上的敏感话题和高官权贵的秘闻。女主角殷夜来看完信件后，决定让春菀发送一封密信。同时，她还要求春菀将一支红珊瑚制成的凤簪送给玲珑阁，要求不惜工本，力求美观。春菀对此感到惊讶，因为她从未见过殷仙子对任何人如此用心。",
            "characters_in_summary": [
                "殷夜来",
                "春菀",
                "玲珑阁"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力，与裕兴钱庄有业务往来，与风月场女子有感情纠葛，脾气暴躁，与红袖楼发生冲突，与玄凛皇子关系融洽，共同参加宴会"
        },
        {
            "id": 28,
            "content": "正如多年以来，风月场里从没有一个男人能够猜透她的心。\n人生有味是清欢。空桑剑圣清欢，是云荒上所有学剑之人心里的一个传奇，无不将其视为武道之圣者、剑中之逸仙。自从先代剑圣兰缬去世后，他继任了剑圣的位置，虽然大肆扩张剑圣一门，本人却一直低调神秘，难免令人遐想。加上他的名字如此皎皎出尘，在世人心中，这位当世的剑圣定然是个飘逸英俊、剑胆琴心的年轻剑客，玉树临风的美男子。\n然而此刻，榻上的胖子只翻了个身，整个木榻便沉了一沉。\n清欢舒舒服服地躺着，在肚子上放上了一杯酒，眯起眼睛猛地一拍，肚子上的肥肉应声一弹，那杯酒瞬地飞起，居然准确无误地落到了嘴里！",
            "summary": "清欢是一位备受尊敬的剑术大师，但人们对他了解甚少。故事从一位看似平凡的胖子开始，揭示了他实际上就是神秘的剑圣清欢。他过着舒适的生活，享受着美酒佳肴，展现了他与世人期待截然不同的形象。",
            "characters_in_summary": [
                "清欢",
                "胖子"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力，与裕兴钱庄有业务往来，与风月场女子有感情纠葛，脾气暴躁，与红袖楼发生冲突，与玄凛皇子关系融洽，共同参加宴会"
        },
        {
            "id": 29,
            "content": "看得他这一手越发熟练的“绝技”，殷夜来忍不住苦笑。\n清欢叼了那盏酒，稀溜溜地吸光了，不屑一顾地回答：“嘁！我才不是逃，只是懒得让这些家伙脏了我的剑而已──身为剑圣，去和一群流氓无赖斗殴难道就很有面子了？”\n“流氓无赖？”殷夜来毫不客气地揭穿了他，“我怎么听说这次来找茬的人里，带头那个居然还算你门下的挂名弟子呢？真是大水冲了龙王庙，居然连祖师爷都认不出！”\n“傅寿说的吧？”清欢嘀咕了一声，有些尴尬：“女人还真是天生的多嘴。”\n“唉，她也是担心你。”殷夜来叹气，“她又不知道你有这样大的本事，蒙在鼓里，还在为你得罪了慕容家大公子而忧心忡忡呢──你别说，我认识她也算有不短的时日了，觉得她待你可是有真心的。”\n“得了得了，别和我来说这些。这儿是青楼，‘讲金不讲心’，别坏了规矩。”清欢却有点不耐烦起来，连忙岔开了话题，嘀咕，“刚才看那家伙的剑，估计所谓的‘再传弟子’，不知是哪家挂了我名字的剑道馆里教出的三流货色──没奈何，近年徒弟收的实在有点多，好些人我连面都没见过。”\n“唉，”殷夜来苦笑，“真没见过你这样的人还能当剑圣。”\n“嗨，你以为我想当啊？我喜欢的是做生意，是大秤分金大碗喝酒──若不是当年师父哭着喊着非要我上，我才不干呢！”清欢躺在满榻金银珠宝上，将樱桃一粒接着一粒扔到嘴里，然后噗地吐出核，去打架子上的鹦鹉。",
            "summary": "殷夜来和清欢两人在谈论一位名叫傅寿的人，他是清欢的门下弟子。然而，清欢并不认为与流氓无赖斗殴有什么面子。殷夜来提到傅寿担心清欢，而清欢则认为这里是青楼，应该讲金不讲心。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "傅寿"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n九爷 | 锦衣商贾，与九公主有婚约，与枫夫人关系密切，信任其决策能力，与裕兴钱庄有业务往来，与风月场女子有感情纠葛，脾气暴躁，与红袖楼发生冲突，与玄凛皇子关系融洽，共同参加宴会"
        },
        {
            "id": 30,
            "content": "他的准头极好，鹦鹉被打得左右跳，试图展翅飞起。然而爪子上栓了一根银链，任凭怎么跳跃，却是无法躲过一粒粒连接袭来的暗器。\n“救命！”逼急了的鹦鹉陡然开口，尖声大叫起来，“非礼啊！”\n声音尖利刺耳，他冷不丁被吓了一跳，皮球般地弹起，“噗”地一声将酒喷了满襟。\n“你你你……”他指着鹦鹉，大惊失色，“你家的鹦鹉是怎么教出来的？”\n“不许欺负我家雪衣──还不是被你们这种无赖的大爷给教出来的？”殷夜来将鹦鹉架子挪到一旁，盈盈娇嗔，眼波欲流，看得榻上的胖子呆住了。\n“哎呀，哎呀……妹子，你别用这种语气和我说话！是男人的骨头都酥了一半！”清欢大笑，从怀里拽出一个沉甸甸的钱袋来，叮当一声洒了满榻──里面全是被分成一小袋一小袋的金铢，一盒一盒的各色宝石，还有更珍贵的流光水玉和鲛珠，铺满了半个榻上，房间里登时流光溢彩，宝气夺人。\n“今年刚收的，还没来得及存。”他拍了拍床榻，豪气万丈，“喜欢哪个？随便拿！”\n“哟，真大方，”殷夜来掩口笑，“不过这些我都不要，我只要你怀里那本小册子。”\n“哇！”清欢吓了一跳，连忙捂着襟口缩回榻上，“妹子你胃口也太大了，那可是我这些年打拼下来的全副身家，地契房契账本全在里头了！”\n“就知道你舍不得，”她笑的狡黠，“今年的生意如何？”\n“自然兴旺！”清欢摸着胖肚子，得意洋洋地报数，“老子不仅是剑术的天下第一，也是赚钱的天下第一。今年钱庄又开了八家分店，剑道馆也开了五家分馆──”\n殷夜来笑：“哦？徒弟又收了几个？”\n“二三十个？我都忘记了，反正来者不拒，统一行了拜师礼了事。”清欢抓了抓头发，得意地笑，“学一套入门的《剑决》一百金铢，《分光》和《化影》各一千，《击铗九问》那可要万金才能学了……当然，只教剑势不给心法。哈，虽然贵，那些富家子弟还争先恐后怕排不上队呢！啧啧，世道太平，生意也越发蓬勃兴旺了。”",
            "summary": "一位剑术高超的人物正在与一只鹦鹉互动。鹦鹉试图逃脱，但被一根银链束缚。突然，鹦鹉发出刺耳的尖叫，吓得这位人物跳起并将酒喷满襟口。他惊讶地问鹦鹉是如何被教出的。这时，殷夜来出现，保护鹦鹉并指责他是无赖。清欢随后出现，展示他今年的收入，包括金钱、珠宝和珍贵物品。殷夜来想要他怀中的一本小册子，但清欢拒绝，称那是他多年的全部家产，包括地契、房契和账本。",
            "characters_in_summary": [
                "剑术高超的",
                "鹦鹉",
                "银链",
                "酒",
                "殷夜来",
                "清欢"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全。\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子"
        },
        {
            "id": 31,
            "content": "他说的踌躇满志，彷佛这是天下最容易的财路一般。\n“继承剑圣名号才八年，你还真把它当一门生意去做了？”殷夜来苦笑，“以前历代剑圣门下弟子亲传的不过两三人，到你手里一下子扩张了数百倍，可真是蔚为奇观。”\n“桃李满天下啊！”清欢却毫无愧色，踌躇满志，“剑圣一门在我手里发扬光大了！”\n殷夜来笑不可抑，几乎把手里的酒都泼了。然而笑着笑着，忽地眉头一蹙，咳嗽了几声，身子佝偻下去，连忙用手巾掩住嘴。\n“怎么？”清欢却一下子坐了起来，紧张，“肺怎么听起来这么虚？”\n“好不了的。我家几代人都有这种血虚症，小时候还好，但成年后身体就虚耗得厉害，很少有活过四十岁的。”殷夜来握着锦帕擦了擦唇边，嫣然一笑，“不过别担心。如今墨宸为我找到了好大夫，只要按时吃药就好，只是偶尔会咳嗽罢了──嘻，还有人说这样病恹恹的更添风韵，什么西子捧心弱不胜衣之类的，为此写了连篇累牍的诗文。”",
            "summary": "清欢和殷夜来在谈论剑圣一门的发展。清欢自信满满地表示在他手中，剑圣一门得到了发扬光大。然而，殷夜来却透露她患有血虚症，家族中很少有人能活到40岁。尽管如此，她仍然保持乐观的态度，并感谢墨宸为她找到了好大夫。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "墨宸",
                "无"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n无 | 无\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子"
        },
        {
            "id": 32,
            "content": "“看一个病女人也能看出这么多好处来？那群龟孙子假文酸醋的，令人作呕。”躺在榻上的胖子蹙眉，还是不放心，“你男人知道这事么？一年到头的带兵在外头，可别连自己的女人出墙了病倒了都不知道。”\n“自然知道。”殷夜来指了指楼下，“春菀在替我熬药呢，都是他嘱咐过的。”\n“哦……那还差不多，”九爷释然，弹起一粒樱桃，张开嘴去接，“今天被人扫了兴致，本来想去胭脂痕，忽然想起你这儿近，就顺便过来看一看了──反正你这里有贵人罩着，也没人敢闯进来寻衅滋事。”\n殷夜来笑了一笑，“你这个火爆脾气，好端端的怎么又得罪了慕容家？”\n清欢大笑起来，“还能为什么？当然是为了女人。”\n“让我猜猜是哪个……莫非是国色楼的天香姑娘？”殷夜来笑，旋即摇了摇头，“应该不是。那小妮子虽然嚣张，却不像是能认得这种无赖。”\n“天香当然不认识这些市井流氓，但那妮子如今红得很，恩客一多，自然有人替她出头。”清欢懒懒地舒了一个懒腰，“我猜是慕容家那个不成器的大公子想要逞威风，所以派人替美人儿出气，想揍我一顿罢。”",
            "summary": "胖九爷和殷夜来谈论关于病重的女人和慕容家的纷争。胖九爷担心殷夜来的病情，而殷夜来说明她的丈夫已经知道并照顾她。原来，九爷因为一个女人（可能是国色楼的天香姑娘）而被慕容家得罪，导致他去胭脂痕的计划受阻。殷夜来猜测原因可能与慕容家大公子有关。",
            "characters_in_summary": [
                "胖九爷",
                "殷夜来",
                "病重的女人",
                "慕容家",
                "天香姑娘",
                "胭脂痕",
                "慕容家大公子"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子"
        },
        {
            "id": 33,
            "content": "“是么？”殷夜来微微一怔，“那倒是有点麻烦。”\n“我怕过谁来？”清欢不介意地扬眉，“而你这里有贵人撑腰，更是不怕。”\n再度听到“贵人”两字，殷夜来脸色微微有些不自在，终于冷笑了一声，出声反驳：“什么贵人？──我知道你心里可一直看不上墨宸。他三请四请，你却从未赴约。”\n“呵，我哪敢看不起白帅？人家跺跺脚，整个云荒都要晃三晃。”清欢继续挖苦，左顾右盼，“哪次我来，他不要在一边盯着？今天怎么放心把你一个人留在这儿？”\n“他带兵出征了。”殷夜来淡淡道，“去了西海上。”\n“出征了？”清欢倒是有些意外，“我最近整日躲着偷闲，都不知道外头是什么情况──不是听说前些年定了什么盟约，双方要停战了么？怎么如今又要开打了？”\n“当时议和，是宰辅和三司的决定。”殷夜来淡淡道，“而墨宸坚持认为如今是一举拔除冰夷的机会，千年一遇，力谏皇上出兵。朝廷里两派为此争论了许久，一年多前白帝终于准了，派他出兵海上。”\n“呵，他是天下名将，自然恨不得天天有仗打。”清欢不以为然，冷嘲热讽。\n“墨宸以军功起家，若无战事，对他自然不利。”殷夜来坦然回答，“不过那些主和的大臣哪里又是为天下百姓考虑了？事实上还不是怕墨宸战功太高，难以压服？”",
            "summary": "殷夜来和清欢讨论了关于墨宸和白帝的话题。殷夜来提到墨宸出征西海，引发了对战争原因的探讨。清欢认为墨宸渴望战斗，而殷夜来看到了朝廷中主和与主战两派的斗争。",
            "characters_in_summary": [
                "墨宸",
                "白帝",
                "殷夜来",
                "清欢",
                "西海"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子"
        },
        {
            "id": 34,
            "content": "她不过区区一介青楼女子，然而说起政局军事却是从容不迫了如指掌。\n“这些政客官家的龌龊事我可不懂──不过朝廷里有冰族收买的说客，这一点我倒是相信，不然以他的本事，也不会打了那么多年都打不下来。”清欢又吐了一颗樱桃核出来，懒懒打了个酒嗝，“还是让你家男人见好就收吧！他的好日子也没几天了。”\n殷夜来微笑：“他心里可比谁都明白。”\n“这倒是。这点手腕都没有的话，那个平民出身的家伙也爬不到如今的位置。”清欢点了点头，叹了口气，“不过他也是个不解风情郎心如铁的主儿，只晓得带兵在海上打仗，却将这样的美人留在叶城这虎狼窝里，真是难为他放得下心。”\n殷夜来不以为然：“看你说的，好象我是需要人照顾的女子一般。”",
            "summary": "一位青楼女子清欢对政治和军事的了解，她与殷夜来讨论一位将领的处境。清欢认为这位将领虽然有能力，但在政治上缺乏手腕，而且对他心爱的女人殷夜来有些冷漠。殷夜来则对自己的能力表示自信。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "青楼"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居"
        },
        {
            "id": 35,
            "content": "她起身捧了一个缠枝花纹样的翡翠香炉，在帘子里绕行了一圈，让清淡的香气散布在房间里，蹙眉：“一身的酒气，熏得我房里到处都是。”\n“要是嫌弄脏了你的地方，我走便是。”清欢被说的无趣，一个打挺跳了起来。\n“现在不行。”殷夜来却按住了他，“还是在这儿多待几天吧，等这件事平息。”\n“怎么，还真要我躲啊？”清欢禁不住冷笑了一声，“这种不知好歹的小纨绔，老子不用剑都能直接阉了他去！还要老子躲着？放屁！”\n他说的粗野，殷夜来忍不住地笑：“好了好了……真是个火爆脾气。我知道你厉害，不过慕容家好歹是叶城之主，你总不能真的把他家的长子给杀了吧？──慕容逸虽不成才，他弟弟却是个人物。”\n清欢冷笑了一声：“我就知道，你是不愿看到我和慕容隽那个小白脸起冲突。”\n殷夜来的笑容微微停滞了一下，然而很快掩了过去：“呵，我当然不怕慕容家把你怎样，反而是怕你一怒之下把人家怎样了──堂堂空桑剑圣，为一个青楼女人争风吃醋，和市井无赖打架，传出去很光彩么？”\n“……”清欢无言以对，许久才挠头道，“算了，卖你这个面子，不和他一般见识。”\n“这就对了。”殷夜来掩口轻笑，拿过一坛美酒放到他胸口上，“算我求你，后天观潮节之前乖乖在这里躺着喝酒，别再出去闹事了。”\n清欢鼻子一抽，失声：“哇，五十年陈的大内秘制冷香九珍酿？！”\n“白帝去年冬天行猎时赏的，整个云荒一共也不过十二坛。墨宸特意为你留了一坛，”殷夜来微笑，殷勤相劝，“他说他还藏有更好的酒，等从西海上凯旋回来，便要请你去一起对饮呢！”\n清欢脸色一沉，鼻子抽了抽，不做声地将那坛酒放到了一边。",
            "summary": "清欢和殷夜来在一起谈论关于一个纨绔子弟慕容逸的事情。清欢想要立刻离开，但殷夜来建议他在房间里多待几天等事情平息。清欢抱怨这种行为，但因为殷夜来的劝说和一坛珍贵的美酒而同意暂时忍耐。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "慕容逸",
                "房间"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居"
        },
        {
            "id": 36,
            "content": "殷夜来看得他这般脸色，蹙眉：“还是不去？”\n“道不同不相为谋。他想结交我，绝对居心叵测。”清欢冷冷地嗤笑了一声，正色道，“妹子，白墨宸这般的枭雄人物，绝非可托终身的良人。我劝你一句：和这种人早断早了，否则迟早引火上身──十年前哪怕你跟了慕容隽那个小白脸，也都比跟了这种人强！”\n“又说这种怪话！”殷夜来秀眉微微一挑，第一次沉下脸来。\n“我真是不懂你们女人。”清欢长声叹息，苦闷不已，“特别是下了床之后。”\n“不懂就闭嘴，别满口柴胡！”殷夜来忽地翻脸，甩袖起身，“我已经不是小孩子了，知道自己在做什么──要和什么人在一起，住哪里，我自己能决定，轮不到旁人摆布。十年前我既决意跟了他去，如今便不会再回头。”\n她一直是烟视媚行的女子，然而此刻一翻脸，语气却似刀兵般凛冽。\n空桑剑圣不再说话，室内的气氛一时间有些凝滞。",
            "summary": "清欢劝殷夜来远离白墨宸，认为他不是可托终身的良人。殷夜来则表示她已经长大，知道自己选择的道路，不需要别人干涉。两人因观点不同而产生争执，室内气氛变得凝重。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "白墨宸"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n白墨宸 | 将军，出征西海，与殷夜来可能有关系\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居"
        },
        {
            "id": 37,
            "content": "“话说回来，当年你为什么跟了白墨宸？”清欢叹了口气，“我一直想不通。”\n“自然是有原因的。”殷夜来的脸色缓了下去，淡淡，“不过如今也不必谈了。”\n“他是入赘的驸马，又不可能给你什么名分。难道你准备一辈子都呆在这种地方？”清欢苦笑了一声：“小白脸虽不可靠，这种老狐狸却更不可靠。你离他远些，早点给自己找条后路──依我看，白帝一退位，他的好日子也就到头了，只怕祸事会接蹱而来。”\n“我心里明白，”殷夜来的脸色有些复杂，咳嗽了几声，“但我不能离开他。”\n“离不开？”清欢火爆脾气又上来了，一拍桌子，“你跟着他那么多年，至今还是见不得天日，连个小老婆都不算，还要在这里做个娼妓，为什么离不开？真是自甘下贱！”\n唰的一声，一杯热茶泼在他脸上，把下半截话打断。\n“就算自甘下贱，”殷夜来冷冷道，“也是我的事。”\n“他娘的！怎么不关我的事？”清欢在榻上跺脚，暴跳如雷，恨铁不成钢，“如果你不是我妹子，就算死在我面前我都懒得说你一句！”\n“你又不是我亲哥，”殷夜来的语声却冰冷，“可别记混了。”\n空桑剑圣猛然一震，脸色苍白，似是被她噎得说不出话来。",
            "summary": "这段清欢和殷夜来讨论了她为何跟随白墨宸的原因。清欢认为殷夜来应该远离白墨宸并为自己找条后路，而殷夜来则表示她不能离开他。清欢愤怒地指责她自甘下贱，两人因此发生争执。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "白墨宸"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n白墨宸 | 将军，出征西海，与殷夜来可能有关系\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全"
        },
        {
            "id": 38,
            "content": "沉默中，只听外面脚步声传来。帘幕一动，有小婢低声禀告说有客到访。殷夜来正在气头上，不由微微蹙眉，低叱：“不是说过已经入寝了么？夜深了，让他回去罢！”\n那个叫做秋蝉的丫鬟迟疑了一下：“可是……来客似乎是缇骑的人。”\n“缇骑？”房间里的两个人都不由吃了一惊，相互对视了一眼。\n伽蓝帝都和陪都叶城，乃是云荒的中心。两京之内驻有缇骑和骁骑两支。其中骁骑军为昔年西京将军亲自建立，负责京畿附近的守卫，而缇骑则直属于皇帝，负责天下刑律，一向低调秘密。此刻无缘无故半夜上门来，倒是让她心中一跳。\n难道墨宸的那些对手又有什么动静了？还是……还是冲着她来的？十年前那件事，这个云荒上也几乎没有人再知晓了吧？又如何能翻出来？\n两兄妹对视一眼，清欢下意识地翻身坐起，挡在了殷夜来面前。",
            "summary": "在深夜时分，一名小婢通报有位名为缇骑的客人来访。殷夜来和清欢感到惊讶，担心是否有关于殷夜来十年前的事情被揭露。尽管云荒上很少有人知道那段往事，但她们仍担忧是否与墨宸的对手或她本人有关。",
            "characters_in_summary": [
                "缇骑",
                "殷夜来",
                "清欢",
                "云荒",
                "墨宸"
            ],
            "entity_info": "缇骑 | 帝都来的使者，调查公主之死，可能与岑寂有关联，尚未露面。\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n云荒 | 一个国家，白墨宸是云荒名将，与冰族发生战争\n白墨宸 | 将军，出征西海，与殷夜来可能有关系\n西海 | 冰族遗民在西海上的避难地，冰族在西海上重新建立了国家\n傅寿 | 年长的歌姬，善于安抚九爷的情绪，提议用普洱茶减轻体重。被打伤，但关心九爷的安全"
        },
        {
            "id": 39,
            "content": "室内陡然紧张，秋蝉却浑不觉察，只怯怯道：“缇骑大人说，他们是来找九爷的──小婢回答说不知道九爷是谁，也不知道他何时会来。但缇骑大人说小姐你自然会知道。”\n“九爷？”殷夜来吃了一惊，看了一眼清欢。\n“找我的？”清欢也吃了一惊，却松了口气，抓抓脑袋，低声，“干嘛？难道官家也插手风月场上的争风吃醋？……莫非是都铎那个家伙发疯了？”\n秋蝉在帘外轻声转述：“那个缇骑大人千叮咛万嘱咐，说若是这几日九爷来了小姐这里，麻烦转告一声，让他去一趟朱衣局──说：有个六十年一遇的大案子请九爷前去帮忙。”\n“六十年一遇？什么陈年旧案要……”清欢嘀咕着，不知道想起了什么，脸上蓦地变了颜色，大失常态地直跳起来，“哎呀……哎呀！”\n“怎么？”他这一声大叫让殷夜来也变了脸色。\n“六十年？我这日子过得可真糊涂……难道真的到时候了？他娘的，这回事情可闹大了！”清欢彷佛活见鬼一样，也来不及收拾满桌的金珠宝贝，抓起案上那把秤，急速冲下楼去，“大事不好！妹子，我先去了，帮我看着这堆钱！”\n“哥！”殷夜来临窗唤了一声，然而清欢却是头也不回地去了。\n她独自凭栏，怔怔地看着雨幕，微微咳嗽，心绪缭乱──缇骑找他，究竟所为何事？莫非是慕容家大公子的主意？还是真的又有什么大案子要查？他这次一去到底是凶是吉，又何时能再见面？\n离那一场猝不及防的噩梦已经十年了。\n那一场变乱之后，并肩长大的他们分隔两地，甚少联系，有着完全不同的人生。如今，她成了叶城花魁，他成了空桑剑圣，越走越远，一年一度的见面时候往往也不知道说什么，只能随便把酒说说风花。\n人和人之间，即便曾经多么亲近，最后也只能落得如此么？",
            "summary": "秋蝉告诉殷夜来和清欢，有缇骑寻找九爷（可能是他们的朋友或亲人），因为有一个六十年一遇的大案子需要他去帮忙处理。清欢显得惊讶和担忧，怀疑是都铎在背后搞鬼。随后，清欢匆忙离开，殷夜来独自思考这个突然的拜访可能的原因。",
            "characters_in_summary": [
                "秋蝉",
                "殷夜来",
                "清欢",
                "九爷",
                "缇骑"
            ],
            "entity_info": "秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n九爷 | 江湖人士，与叶城城主、玄凛皇子关系融洽，被清欢称为“你的男人”\n缇骑 | 帝都来的使者，调查公主之死，可能与岑寂有关联，尚未露面。\n云荒 | 一个国家，白墨宸是云荒名将，与冰族发生战争\n白墨宸 | 将军，出征西海，与殷夜来可能有关系"
        },
        {
            "id": 40,
            "content": "她默然想着，忽然又觉得一阵寒意逼来，不自禁地打了个冷颤，毫无来由地一阵心跳，彷佛有什么在夜里紧盯着自己。殷夜来猛然回头看向窗外，然而外面只有雨帘细密，檐下红灯飘摇，并无半个人影。\n“小姐。”身后传来细细的禀告声，却是春菀站在了帘外，“您的药煮好了。”\n殷夜来从春菀手里接过药，只一闻，便蹙起了眉头。\n“今日血蝎的份量放得多了一成，味道有点重。”春菀轻声解释，“如今是冬至了，天地大寒，小姐应该提前注意一些才是。瑶草的份量倒是少了，只放了半支。”\n殷夜来忍住胃里的翻涌，屏气一口喝了下去，用手绢擦了擦嘴角。\n春菀看着她喝下去，这才收了杯盏，又道：“刚刚楚宫那边有信来，说玄凛皇子一行去了她们那里。”\n“楚宫烟月？”殷夜来喃喃。\n“是的，”春菀低声，递上了一物，“这是那边姐妹传来的消息。”\n“哦。”殷夜来淡淡应了一句，拿过来看了看，“难为她们如此用心。”",
            "summary": "殷夜来在雨中感到不安，怀疑有人在暗中观察她。春菀提醒她要特别注意身体，因为她喝的药中血蝎的份量过重。同时，春菀告诉殷夜来，玄凛皇子一行去了楚宫烟月。殷夜来对此表示感激，并查看了一下楚宫方面传来的消息。",
            "characters_in_summary": [
                "殷夜来",
                "春菀",
                "玄凛皇子",
                "雨",
                "楚宫烟月"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所，玄凛皇子等人前往，提供消息给殷夜来\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告\n清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n九爷 | 江湖人士，与叶城城主、玄凛皇子关系融洽，被清欢称为“你的男人”\n缇骑 | 帝都来的使者，调查公主之死，可能与岑寂有关联，尚未露面。"
        },
        {
            "id": 41,
            "content": "那不是信笺，只是一张薄薄的丝绢，上面的字写得极其潦草，色泽殷红，香气馥郁，似乎是女子在宴席间隙里，偷空用簪子蘸了胭脂盒里的胭脂匆匆在丝绢上涂抹而成。上面写着几行字，说的是席间一些谈及的敏感话题，以及各位高官权贵的秘闻。\n殷夜来默不作声地看完，便将那张丝绢扔到了窗外的檐上。冰冷的冬雨密密洒落，字迹转瞬化开，洁白的冰绡上沁出一团殷红色的胭脂痕来，宛如美人的唇色。\n她咳嗽了几声：“明日你发个密信给他吧。”\n“是。”春菀低声回答，顿了顿，道，“不知白帅这次海皇祭回不回来。”\n“应该不回来了吧，听说前方战事吃紧──对了，”彷佛想起了什么，殷夜来打开梳妆匣，“把这个拿去给玲珑阁，给我打一支赤金累珠的凤簪来，不要计较工费物力，只求美轮美奂便是──记住，得用这个琢成珠子，串成凤嘴里的那一挂流苏。”\n春菀诧异地接过来看了一眼，却是一支上好的红珊瑚。\n“是他从西海上给我寄来的，”殷夜来口气淡漠，“难得他百战之中还有这份闲心，等他回来，我得插上这支簪子去给他洗尘──表面功夫还是得做足啊。”\n“嗯。”春菀应着，心里诧异于小姐说话时语气的冷淡。\n──这般手段，和应酬风月场上其他恩客时，几乎是一模一样的。\n已经位极人臣、独揽军权的白帅，长年在外带兵，在女色的事情上向来淡漠，平日极少出入声色犬马之所。而因为是入赘帝王家，身侧也并无其他贵族那样的三妻四妾，被朝廷上下称为不近女色的真英雄真豪杰。没有人知道他和殷仙子是怎么好上的。作为贴身侍女的她，也只知道早在小姐还在戏班里的时候，他们便已经有了往来。这些年来小姐和白帅的交往转入了地下，极其隐秘，当真是夜半来天明去，讳莫如深，渐渐不为外人得知。\n但很久以来，就算是她，也不明白殷仙子和位高权重的白帅之间到底只是逢场作戏、想找个靠山呢？还是真有一份情意在？\n正如多年以来，风月场里从没有一个男人能够猜透她的心。",
            "summary": "一段殷夜来与贴身侍女春菀的对话。殷夜来收到了一张写有高官权贵秘闻的丝绢，看完后将其扔出窗外。她让春菀将这张丝绢交给玲珑阁，制作一支精美的赤金累珠凤簪。春菀惊讶于小姐与白帅之间的关系，不明白他们之间的真情实意。",
            "characters_in_summary": [
                "殷夜来",
                "春菀",
                "玲珑阁"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所，玄凛皇子等人前往，提供消息给殷夜来\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        },
        {
            "id": 42,
            "content": "四更时分，非花阁的最后一盏灯终于也熄了。\n房间里寂静无声，黑暗一片。\n小丫鬟秋蝉离开后，殷夜来在垂着纱帐的榻上沉沉睡去，小臂横在额头。夜凉如水，有隐约的欢声笑语传来，是楼下尚自未曾停歇的风流喧闹。窗外雨声无尽绵延，敲击着瓦当，发出拨弦般的叮当声。她就在这样细密错落的声音里沉沉睡去。\n“杀了他吧！不杀了他，我们就没活路了！”\n“这个畜生，衣冠禽兽！”\n黑夜里，不知道哪里响起了窸窸窣窣的耳语，恐惧而惊惶，仿佛是好几个女子在相互说话，语气颤栗地商量着什么。那些声音是那样的近，近得就像簇拥在自己的床头附近，压低了声音窃窃私语，惊恐而细碎地说着。",
            "summary": "殷夜来在非花阁的榻上入睡。此时，楼下的欢声笑语和窗外的雨声交织在一起。在黑暗中，附近的女子们低声交谈，讨论着如何解决一个威胁她们生存的人。这些声音让殷夜来感到恐惧和不安。",
            "characters_in_summary": [
                "殷夜来",
                "非花阁"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n非花阁 | 星海云庭内的一个阁楼，据说手握天下兵权的权臣不敢轻易踏入。\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所，玄凛皇子等人前往，提供消息给殷夜来\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        },
        {
            "id": 43,
            "content": "“我、我不敢……这可是灭九族的大罪！”\n“什么不敢！今晚不下手，明天这个畜生醒来还不知道要怎么折磨我们呢──来，把腰带解下来，一人拉住一头，在床头上勒死他！”\n她在一边听着，为对方语气里那种恐惧和不顾一切的绝望所惊动。想睁开眼睛，然而眼皮沉重无比，似是压了一座山。\n是谁？究竟是谁在那里说话？\n勒入血肉的腰带，剧烈的挣扎，粗重的呼吸……这些彷佛是幻影一样浮现在心头，虽然不曾睁眼看也能看到全部的景象，仿佛是烙印在她心底深处。\n“天啊！他……他的眼睛凸出来了！”\n“别看！继续用力！一定要用力！他活过来就不得了了！”\n是谁？是谁在那里说话？如此的熟悉，彷佛是在什么地方听过一样！",
            "summary": "一群人在密谋着一起谋杀案。他们害怕这是灭九族的大罪，但在恐惧和绝望下，他们决定勒死受害者。在这个过程中，一个女子在旁边听着，被他们的对话和景象深深震撼。她试图睁开眼睛，但眼皮沉重无比。",
            "characters_in_summary": [
                "一群密谋者",
                "女子"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        },
        {
            "id": 44,
            "content": "“天啊……他醒了！他要喘过气来了！快，你过来帮忙拉住这头！”\n“用力！别看他！”\n“不要让他叫出声音来！快用力他！”\n朦胧中，她听得出在说话的只是一群年少的女子，满怀恐惧和惊惶，然而却是毫无经验地在坐着杀人的勾当──“当啷”！忽然间，彷佛床上那个人在挣扎中碰落了什么，在寂静的夜里发出巨大刺耳的声响。\n那些窃窃的声音停顿了一瞬，彷佛所有女子都感觉到了极大的恐惧，齐齐倒抽了一口冷气。紧接着便有急促的脚步声从外面的廊上传来，似有一行人紧急前来。\n“快点！”有人低低道，“侍卫们往这边来了！快用力！”\n“我……我手软了！”另一个人带着哭音，“这、这可是要灭九族的啊！”\n随着哭泣的颤音，似乎是腰带的一头陡然松了，床上那个沉重的呼吸忽然舒畅起来，一个嘶哑的男人声音响起在漆黑的夜里：“有……有刺客！来人……来──”\n转瞬那个声音又被硬生生地卡在了喉咙里，因为腰带陡然收紧了。\n然而，已经来不及了。那一行急促的脚步已经奔到了门外，暗夜里雪亮的光一闪，门登时四分五裂。冲进来的一群虎狼，咆哮着抽出了雪亮的刀──黑暗里，那两个在床头勒住腰带的少女根本来不及反抗，便被斩杀在当场！\n她大吃一惊，眼睁睁地看着那个如花的生命瞬间凋零。\n刀光里，映出了那一群缩在墙角瑟瑟发抖的少女们。\n她站在黑暗里，发现那些女子还只不过是孩子，最小的不过十二三岁，最大的也不过十五六岁，柔弱而无助，赤裸的身体上遍布伤痕和血迹，稚气的脸因为恐惧而扭曲，看着一步步逼近的持刀人，连一句话也说不出，彷佛一群无辜的白色羔羊。\n勒住咽喉的腰带一松开，床上那个臃肿的黑影便喘过了气来，满面都是溅上去的鲜血，不住地抚摩着颈项，发出混浊沉重的咳咳声。",
            "summary": "一群年轻的女子试图谋杀一个男子，但由于紧张和恐惧，她们在关键时刻失误。突然的响声引起了外面侍卫的注意，他们破门而入，将两名少女当场斩杀。受害者喘息着醒来，发现这群女子只是孩子，最小的只有十二三岁，最大的也不过十五六岁。她们在黑暗中无助地看着持刀者逼近，无法反抗或呼救。",
            "characters_in_summary": [
                "年轻女子",
                "男子",
                "侍卫",
                "受害者",
                "少女"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        },
        {
            "id": 45,
            "content": "“给朕……统统……统统的杀！”\n“别、别……”那个手软的女孩哭着说，然而话却中止了。\n刀落，血飞溅，咔嚓一声，她身边的同伴的头颅转瞬被劈成了两半，半边脸齐刷刷地掉落下来，砸在她膝盖上。那个少女吓得呆住了，瑟瑟发抖地蜷在那里，面色苍白。\n“杀！狠狠的杀！”床上的黑影惊魂方定，“贱货！一个也不准留，统统的给我千刀万剐灭九族！”\n“是！”那群虎狼一声大喝，奉命拔刀。黑夜里，这一间豪华的暖阁陡然变成了修罗地狱。血腥的屠杀无声无息地开始了，那些手无寸铁的女子被残酷地屠戮，毫无反抗的能力。\n“住手！”她站在黑暗里，不顾一切地叫喊，“住手啊！”\n那些雏女的血飞溅到她的脸上，柔软稚嫩的肢体零落散了满地。急切间，她伸出手，似乎要去握住什么，然而掌心空荡荡的没有一件东西。不！不！住手！\n她想要过去阻拦那些疯狂杀人者，奇怪的是身体却僵在了原地。\n怎么回事？她震惊地低下头，看到了两个孩子正紧紧地抱着她的腿──那是一对只有八九岁大的孩子，一男一女，脸色苍白而恐惧，一左一右地抱着她的腿，用尽了全力不让她上前分毫。\n“别杀我父王！”那个小女孩哀求，语声纤细，“求求你了！姐姐！”\n“你们──！”她震惊地往后退，忽然发现抱着她腿的那两双小手是冰凉的──那是死人一样的冰冷。孩子们死死抱住她的腿，哭起来了──然而，从他们眼里滑落的不是泪水，而是殷红刺目的血！\n“别杀我父王……”两个死去的孩子满面血污，死死抱着她。\n“放开我！”她只觉得寒冷彻骨，用尽了全力，奋力将两个孩子踢开。\n男童女童跌落在地上，脑袋却忽然咕噜噜地掉了下来，转瞬身首分离！然而，两颗孩子的脑袋却还是横在地上，死死看着她，流着眼泪，嘴唇开合着，吐出同样一句话──",
            "summary": "黑影命令手下残忍地屠杀一群手无寸铁的女子。一个少女试图阻止这场屠杀，却被两个死去的孩子（一男一女）紧紧抱住双腿，阻止她上前。这两个孩子满脸血污，死死抱着她，哀求她不要杀死他们的父王。少女用力将两个孩子踢开，却发现他们已经死去，脑袋滚落在地。这一幕让她震惊不已。",
            "characters_in_summary": [
                "黑影",
                "手下",
                "少女",
                "两个孩子",
                "男",
                "女"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        },
        {
            "id": 46,
            "content": "“别杀我父王！求求你……别杀……”\n她一步步地往后退，只觉得痛彻心扉，天旋地转。\n不……不，怎么会这样？这个世界，怎么会变成了这样！\n她浑身颤抖，一步步的后退，后背却忽然撞上了什么。一只手从黑暗里伸过来，揽住了她的腰，有人在身后对她说话，声音低沉而凛冽，在耳边低声道：“别怕。”\n那只手稳定如钢铁，转瞬间平定了她的颤栗。后背仿佛是靠着一座山。她转过头去，看到了黑暗里那线条利落冷肃的侧脸，映照着血色的月光，冷冷不动声色，在这个修罗场里彷佛是钢铁雕成，有一种令人安心同时也令人敬畏的力量。\n她霍然一震，也不知道是惊还是喜，失声：“墨宸？！”",
            "summary": "一位年轻女子为了救她的父王，向一个神秘人物求助。这个名叫墨宸的人，以他的冷静和强大给了女子安慰和力量。当她认出他时，惊喜交加，感受到了一种前所未有的安全感。",
            "characters_in_summary": [
                "年轻女子",
                "墨宸",
                "未知"
            ],
            "entity_info": "未知 | 发生法杖消失的事件，具有强大的吸引力\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        },
        {
            "id": 47,
            "content": "昏睡的人终于从梦魇里惊醒了，一挥手，只听暗夜里一声脆响，刺耳惊心。\n“谁？”殷夜来猛然坐起，脱口而出。\n然而房间里一片黑暗，寂静无声，除了案前的茶盏滚落在地板上，一切都和原来分毫不差。然而，她坐在黑暗的帷幕里，却忽然感觉到了森然的冷意：循着风的来处看去，赫然看到睡前关好的窗子开了一线，外面暗夜沉沉。\n“小姐？”外间睡着的丫鬟春菀被惊醒了，披衣探头进来，“怎么了？”\n“没事，”她沉默了许久，疲惫地挥了挥手，“做了个噩梦，惊醒了。”\n“要不要再喝点药？”春菀轻声问，“纱橱里还留着半盏。”\n“不了。”殷夜来摇了摇头，斜靠着枕头，沉默了半晌，忽地道，“明日一早替我准备轿子，去一趟镇国公府。”\n“小姐去那儿做什么？”春菀有些吃惊。\n“海皇祭要到了，”殷夜来淡淡道，“女人们也免不了要暗中争奇斗艳，慕容家的大总管邀我去府上，好指点一下女眷们的衣饰打扮，以便不输给六部藩王的内室们。”\n春菀点了点头：“原来如此。”\n殷夜来懒懒地叹了口气：“本来也不想理睬的，但今晚玄王之子来闹事，多亏了有慕容公子才压住了局面──平白欠了他一个人情，还是去一趟比较好。”\n春菀恍然：“那我下去准备一下，明天一早陪小姐去。”\n“让秋蝉跟我去好了。我还有别的事要你做。”殷夜来摇了摇头，吩咐，“你替我去一趟玲珑阁，交付了这支珊瑚，顺便也帮我看看定制的舞衣做得如何──今年的观潮节，少不得有一番明争暗斗。顶着偌大的名声，行头可省不得。我身边的人之中唯有你眼光最好，这件事非得你去办我才放心。”\n“是。”春菀犹豫了一下，最终还是领命退了下去。\n窗外的雨还在绵延地下，无声无息，一如当年那一夜。或许是缇骑的深夜出现，又惊动了她沉睡的记忆，梦里居然忽然又泛起了滔天的血色──怎么可能？都已经十年了。如今已经改朝换代，这些埋藏已深的血腥梦魇，怎么还会回来缠绕自己？\n许久，不知道想起了什么，殷夜来从床头的架子上取下了一物，在暗夜里抚摩着，叹了口气──那是一柄伞，伞柄由珍贵的流光水玉制成，伞骨是百年的南海沉水木，在昏暗的光线里也有幽幽的暗彩，彷佛一泓流动的碧泉。\n伞的一角，隐约透出一个纹章，却是镇国公府慕容氏的家徽。\n她在黑暗中摸索着那把伞，指尖微微颤抖。\n已经是十年过去了，多少往事已成回忆。然而，昔年的一切，竟不曾随着时间的洪流冲刷殆尽，还留下了这些明的暗的残片，彷佛劫火烧过后，记忆废墟上的那一片冷冷灰烬。",
            "summary": "殷夜来从噩梦中惊醒，发现窗户被打开，房间里有冷风侵入。她的丫鬟春菀被惊醒，询问是否需要帮助。殷夜来决定次日一早乘坐轿子前往镇国公府，因为她在之前的一次事件中欠了慕容家的人情。同时，她还让春菀去玲珑阁查看定制的舞衣进度，因为今年的观潮节将有一场明争暗斗。",
            "characters_in_summary": [
                "殷夜来",
                "春菀",
                "噩梦中",
                "窗户",
                "房间",
                "镇国公府",
                "玲珑阁"
            ],
            "entity_info": "殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定）\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居\n玲珑阁 | 首饰制作店铺，为殷夜来定制赤金累珠的凤簪\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        }
    ]
}