{
    "chapter_title": "第十四章  麒麟",
    "chapter_summary": "在六十年前的一起神秘杀手案件重现之际，朱衣局都铎大统领请来了精通情报和商业的清欢。两人共同探讨了朝中政治形势及潜在的危机，特别是今年的海皇祭可能引发的问题。在这个过程中，清欢发现了其中的商业机会，并决定利用这些线索来谋求利益。",
    "characters_in_summary": [
        "朱衣局都铎大统领",
        "清欢"
    ],
    "pre_entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定），星海云庭的舞姬春菀的雇主，定制赤金累珠的凤簪的主人\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居，殷夜来的侍女\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "离开星海云庭后，清欢在夜幕下急掠，心里只想着“六十年”这三个字。\n然而刚掠出不到一个街区，迎面便驰来了一行劲装的朱衣人。看到清欢，朱衣人立刻齐齐翻身落地，屈膝抱拳:“九爷果然在这里，大统领有令，请您跟我们回一趟朱衣局！”\n“唉……”清欢看到他们，叹了口气，她本来不是要去那儿的。──都铎那个家伙，果然还是有着猎狗一样的嗅觉和牛皮糖一样的粘性，自己当初怎么就哪么愚蠢，非要招惹上这号人物呢？\n朱衣局设在叶城的东北角，在雨幕中显得森冷而肃穆。缇骑人数只有数千，却和十万骁骑并称。每一任统领可以不需传召佩剑入宫，直面圣驾，也有权先斩后奏，直接处决三司六部以下的任何官员。因其多穿暗红色劲装，加上经办之事多涉杀戮，其处所被老百姓敬畏的称为“朱衣局”。然而清欢踏入这里，却是熟门熟路。“统领大人在里面等您。”引领者恭敬的行礼，很快退下了。\n府内寂静，清欢沿着长廊一路走去，居然不见一个人，只有灯笼在檐下飘摇。长廊的尽头是一扇开着的门，门内光线暗淡。一张长桌放在房间中心，另一头有人在等候。\n“大半夜的，找我来干嘛”清欢大大咧咧的坐下，“有酒么？”\n“缇骑素来不饮酒。”黑暗里的人回答，“你又不是不知道。”\n“咔”的一声，缇骑统领点亮了灯。在这样一个空旷的房间里，一盏灯的光芒显得很微弱，甚至无法照亮长桌那一头坐着的人，只能依稀看到对方一头银白色的头发，额角隐约有皱纹，脸上线条如刀砍斧削。\n左在灯下的正是空桑缇骑的大统领：都铎。显然和空桑剑圣是多年的熟人，都铎打量了他一眼，讥讽道：“怎么？一年不见，又胖了不少嘛。你这辈子下过两百斤没？”清欢反唇相讥：“心宽体盘。不像你，才一年不见，怎么又老了许多？”“当今皇上阴毒多疑，伴君如伴虎，哪里像你那么逍遥？”都铎苦笑着摇了摇头，“低头拉磨得驴的心情，闲云野鹤又怎么明白？”清欢不屑：“当驴也是你自己选的，怨得了谁？当初我让你跟我一起赚大钱去，你唧唧歪歪得不肯，说有家小拖累，牵扯太多。”他说得尖锐，都铎无言以对，转开了话题：“对了，听说今晚在红袖楼傅寿姑娘那儿，你居然被慕容府的人上门寻仇了？”清欢微微一愣，冷笑道：“缇骑的耳目倒是灵通。”都铎连忙摆手苦笑：“过奖过奖，打探消息是我的老本行而已。叶城和迦蓝城近在咫尺，天子脚下无小事──哪怕是两条狗大家，他们都会纪录在案回报给我的。”“他娘的！”清欢大怒，猛一拍案，“又想打架了么？”“我可不是你的对手。”都铎连忙记述了这个话题，“我方才已派人去慕容府上调停，希望这场风流闹剧到此为止──我还有更重要的事情拜托你去做。”清欢不由自主地坐直了身子：“别吞吞吐吐的，到底什么事？”“这里有个六十年前的大案子。”都铎将手边厚厚一摞古旧的文书推过去，“根据卷宗记载，六十年前曾经有神秘凶手载云荒出现，先后已挖心掏肺的手段残杀过六位少女，此案至今悬而未决。”清欢的脸色微微一变，口里却道：“这是我听说过，然后呢？”“这是可就奇了。”都铎拍一下案几，“六十年后，那个凶手又出现了！现在又有四个少女先后被杀，死法和以前一模一样！”“什么，真的又出现了？”清欢倒吸一口冷气，好容易遏制住了挑起来的冲动。“怎么？”都铎有些诧异地看着他。“没什么……”清欢喃喃道，“我只是奇怪”，“六十年都过去了，那个凶手如今也七老八十了吧？怎么还会出来杀人？”“我也不知道，”都铎摇头道，“但看手法，应该是同一个人。而且那个人确实相当厉害，在大庭广众之下连续下手杀人，居然没有一次被抓住。不仅如此，每个目击者都仿佛是一了一半，想不起任何细节！”“怎会如此？”清欢蹙眉，“莫非是修过术法的？”“有可能，”都铎脸色严肃，“反正绝不是简单的人物，否则我又怎会来找你？”“哦，”清欢嘀咕道，“已经死了四个了，你是要我帮忙抓住凶手，阻拦他去杀剩下两个么？”都铎却摇了摇头：\"我细瓷请你来，倒也不为抓凶手。这些以后再谈，但眼下有一件最要紧的事，就是怎么把这个那个难关先撑过去。”“难关？”清欢仿佛这才明白过来，一拍脑袋，，“噢，海皇祭！”“对，就是海皇祭！”都铎颔首，正色道，“不知道为什么，我有一种预感，今年的海皇祭只怕不好过。你不知道，帝都现在的局面非常微妙，看似平静和谐，其实暗流涌动，一个不小心只怕就会出的事。”“出大事？你觉得朝野有可能动荡？”清欢忽然来了精神，双眼放光，“那么接下来我们做什么生意好？上次你对我说东泽歉收，大军西征，让我多买点粮食存着。果然，我刚买了十万石，朝廷就贴出公告要从民间筹军粮，只一转手我便大赚了一笔！这次又有什么生意可以推荐？”“你怎么满脑子都是钱？”都铎苦笑了一声，“我只觉得当今皇上好权柄和美色，为人又极阴毒，如今利他退位之日渐近，玄王那边又不知收敛，只怕会起风波。”“唉，原来是为了这个！”清还却泻了气，摆摆手，“这你就别瞎操心了──六王共政的制度延续了几百年，从未出过差错，只要一个起了异心，其他五个哪里肯善罢甘休？”“但如今不同，白帝有白帅。”清欢脸色一变，倒吸了一口冷气。",
            "summary": "清欢被朱衣局的都铎大统领请来，原因是六十年前的一起神秘杀手案件再次出现。清欢与都铎讨论了朝中的局势，以及可能的动荡。都铎提到今年海皇祭可能会出现问题，而清欢则关注于从中寻找商机。",
            "characters_in_summary": [
                "清欢",
                "朱衣局",
                "都铎",
                "六十年前",
                "朝中",
                "海皇祭"
            ],
            "entity_info": "清欢 | 剑圣，傅寿的师父，对傅寿的剑术评价不高；扩大剑圣一门，与九爷有交集，因九爷被赶出红袖楼而与之发生冲突\n朱衣局 | 缇骑寻找九爷的地方，可能与案件相关\n殷夜来 | 神秘美女，可能与白墨宸有关系（但不确定），星海云庭的舞姬春菀的雇主，定制赤金累珠的凤簪的主人\n春菀 | 星海云庭的舞姬，负责照顾殷仙子的生活起居，殷夜来的侍女\n玄凛皇子 | 玄王二子，与叶城城主、九爷关系融洽，受邀参加宴会，对殷仙子评价不高，认为其只是一个婊子\n楚宫烟月 | 风月场所\n秋蝉 | 小婢女，受缇骑使者来访的通知，向殷夜来报告"
        }
    ]
}