{
    "chapter_title": "第七章  盗宝者琉璃",
    "chapter_summary": "一位鲛人战士溯光在寻找被邪气笼罩的山峰，被认为是最接近狷之原的西方尽头。他在途中遇到各种危险，包括邪恶生物和环境，但他的辟天剑始终指引着他前进。他抵达了山顶，发现了一个巨大的密室，内有上百具冰族士兵尸体和一个身穿九翼白袍的十巫成员。在清理洞口时，他意外地发现了星槎圣女的声音，并救下了她。溯光在洞穴深处发现了一个巨大的炼炉，可以收集和提炼魂魄。他还遇到了一位自称是星槎圣女的少女，但在揭开她的面具后，发现她是一个熟悉的年轻女子——西荒的沙漠少女。",
    "characters_in_summary": [
        "溯光",
        "鲛人战士",
        "辟天剑",
        "星槎圣女",
        "冰族士兵",
        "九翼白袍",
        "十巫成员",
        "炼炉",
        "西荒的沙漠少女"
    ],
    "pre_entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。\n辟天剑 | 旅人的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。\n星槎圣女 | 星槎圣女的出发地，神之手计划的启动地。\n旅人 | 来自北海的旅人，可能在云荒大陆的故事中发挥作用，观察到云荒大陆空桑大营的异常现象，并在狷之原与冰族展开激战。他在寻找失踪的同伴明鹤，发现了一个冰族军人和两具尸体，并在纸鹤传书中得知三百年大限已至，龙已出海的消息。他与空桑人相识，可能在未来有进一步的合作。\n命轮 | 具有净化黑暗力量能力的金色命轮，可能与旅人存在联系。\n空桑人 | 擅长五行炼成术的空桑人，与旅人相识，可能在未来有进一步的合作。\n鲛人 | 未知的鲛人，可能与旅人的任务产生影响，对空桑人施法使其忘记与旅人的相遇。",
    "para_groups_num": 23,
    "para_groups": [
        {
            "id": 0,
            "content": "走出了小屋外一里地，风沙开始很大。刚被他斩杀过，那些被称为萨特尔的沙魔虽然还不敢公然跳出来作乱，却在沙漠底下蠢蠢欲动，他走在连绵起伏的沙丘上，能感觉到脚底下在发出微微的震颤。\n沙子一粒粒吹到脸上，他甚至可以感觉到自己脸上肌肤在裂开，血慢慢地沁出和凝结。鲛人毕竟不适合在沙漠里久待，孔雀说得没有错。再这样下去，他的躯体会因为脱水而枯竭。\n日落时分，他终于抵达了目的地。狷之原的西方尽头，伫立着一座孤零零的山。四围都是平整的旷野，那座山突兀地拔地而起，高达百丈，隔开了荒漠和大海。山上覆盖着黄沙，寸草不生，陡峭挺拔，线条凌厉，像一把深深插入地下、只余下剑柄露出地面的利剑。\n然而，这座山附近却笼罩着一层淡淡的黑雾，几乎让人无法看清周围一切。\n──那是极盛的邪气。",
            "summary": "一位鲛人战士在寻找一个被邪气笼罩的山峰。尽管面临身体脱水和水土不服的问题，他还是成功地到达了目的地。这座山峰被认为是狷之原的西方尽头，周围都是平坦的荒野，山上覆盖着黄沙，看起来像一把插入地上的利剑。然而，山峰附近弥漫着一层神秘的黑雾，充满了邪气。",
            "characters_in_summary": [
                "鲛人战士",
                "山峰"
            ],
            "entity_info": "旅人 | 来自北海的旅人，可能在云荒大陆的故事中发挥作用，观察到云荒大陆空桑大营的异常现象，并在狷之原与冰族展开激战。他在寻找失踪的同伴明鹤，发现了一个冰族军人和两具尸体，并在纸鹤传书中得知三百年大限已至，龙已出海的消息。他与空桑人相识，可能在未来有进一步的合作。\n星槎圣女 | 星槎圣女的出发地，神之手计划的启动地。\n命轮 | 具有净化黑暗力量能力的金色命轮，可能与旅人存在联系。\n空桑人 | 擅长五行炼成术的空桑人，与旅人相识，可能在未来有进一步的合作。\n鲛人 | 未知的鲛人，可能与旅人的任务产生影响，对空桑人施法使其忘记与旅人的相遇。"
        },
        {
            "id": 1,
            "content": "当溯光一踏入这座山周围十里，腰侧的辟天剑顿时自动铮然跃出，直指前方！\n他不由微微叹了口气，喃喃：“紫烟，不用担心。”\n黑雾里旋转着一股股黄沙，那是成群结队的沙魔在游荡，仿佛山下的一片片黄色密林。黑色的藤蔓从沙漠里长出，在山麓攀援，交织成一片。在每一片黑色藤蔓中心，都开着人头状的血红色花朵，张开嘴冷笑，诡异狰狞。天空中有黑色的乌云急速移动，那是大片的鸟灵围绕着这座山在一圈圈逡巡，仿佛陵墓的守护者。\n那样盛大的阵容，就是有一支军队掉了进去也会被瞬间吞噬得无影无踪吧？\n他随着辟天剑，在这死亡禁域里独自前行，一直抵达山脚。山脚的沙漠已经变成了诡异的黑色，每一粒沙子都在活了一样地自己滚动着，一股股黑色的流沙仿佛大海里汹涌起伏的黑色暗流，在薄暮里看上去触目惊心。\n辟天剑一直在前方开路，此刻停了下来，剑尖直指山麓。\n这座山非常陡峭，全部被风沙覆盖，上面寸草不生，也没有一条路可供人攀登。溯光在山脚停下来，围着山走了一圈，细细检视是否有被外人闯入的迹象。这座“神山”虽不像空寂之山那样雄伟，半圈下来却也已经是天色黑暗，已不能视物。然而镶嵌在剑柄上的那颗明珠忽然发出光来，四射而出，照亮了方圆一丈。\n“好的，我知道了，”溯光微微叹了口气，“别担心，我会仔细的。”\n藉着那点光亮，他继续走了下去。",
            "summary": "溯光进入了一座充满危险的山脉，被各种邪恶生物和环境所包围。他的辟天剑指引着他前进，到达山脚。在那里，他发现了一座陡峭且被风沙覆盖的山峰，没有路可以攀登。溯光围绕山峰查看，试图寻找外人闯入的痕迹。借助剑柄上的明珠发出的光，他继续深入探索。",
            "characters_in_summary": [
                "溯光",
                "辟天剑",
                "山脉",
                "山峰"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。\n辟天剑 | 旅人的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。\n山峰 | 位于狷之原的西方尽头，是一座高达百丈的山峰，山上覆盖着黄沙，寸草不生，陡峭挺拔，线条凌厉，像一把深深插入地下、只余下剑柄露出地面的利剑。这里附近笼罩着一层淡淡的黑雾，是极盛的邪气所在。\n旅人 | 来自北海的旅人，可能在云荒大陆的故事中发挥作用，观察到云荒大陆空桑大营的异常现象，并在狷之原与冰族展开激战。他在寻找失踪的同伴明鹤，发现了一个冰族军人和两具尸体，并在纸鹤传书中得知三百年大限已至，龙已出海的消息。他与空桑人相识，可能在未来有进一步的合作。\n星槎圣女 | 星槎圣女的出发地，神之手计划的启动地。\n命轮 | 具有净化黑暗力量能力的金色命轮，可能与旅人存在联系。\n空桑人 | 擅长五行炼成术的空桑人，与旅人相识，可能在未来有进一步的合作。\n鲛人 | 未知的鲛人，可能与旅人的任务产生影响，对空桑人施法使其忘记与旅人的相遇。"
        },
        {
            "id": 2,
            "content": "入夜后的狷之原更加森冷可怖，鬼哭千里，朔风呼啸，仿佛一个梦魇之地。那些沙子被风吹动，在山上微微滚动，发出一种奇特的、接近音乐般的低低旋律。依稀听去，又似是有人在黑夜里低低说话。\n溯光在黑色的流沙中独自前行，绕山一圈，最后在一处停住。他用光源靠近照了一照，脸色微微一变──在那里，陡峭的崖壁上赫然留着爬行过后的痕迹，有军刀扎入峭壁后留下的孔洞，显示着新近有不止一人从这里通过、向上攀援而去！\n终于还是被那些冰族人闯进去了么？\n“不好！”溯光眼神一变，抬手一按峭壁，飞身掠上。\n仿佛对这座山的情况非常熟悉，他没有如同前面那些闯入者一样硬生生从崖壁上开凿出一条路，而是轻车熟路地攀登着，手在一些凹凸的隐秘岩石缝隙里一撑，身形便如同飞鸟一样轻捷，片刻间已经到了山顶最高处。\n山顶陡峭异常，几乎是呈直角壁立。然而奇怪的是刀削一样的山脊上，居然有一块一尺见方的平台。溯光彷佛对这座山的地形了如指掌，跃上去时足尖就正好落在了那一小块平地上，随即单膝下跪，用左手拂去了石上覆盖着的沙土。\n──厚重的沙尘簌簌落下，暗无星日的狷之原上，那块石头忽然发出淡淡的金色光芒来！那种光芒和他掌心的金光相互呼应，浮动明灭，静静地映照着万里之外前来之人的脸颊。黄沙之下，赫然藏着一个古老的刻印。\n──刻在石头上的，居然是一个金色的转轮！\n溯光阖上眼睛默默祈祷，然后将手掌覆了上去，掌心的金轮和玉石上丝丝入扣地吻合。那个封印是完好的，只是轮盘已经转动，稍微偏离了原来的位置。溯光低低松了一口气，脸色放松下来：看来方才那一行冰族人运气不好，并没有来得及发现这个封印所在。\n他重新转动手掌，将那个转轮恢复到了正位，然后从山顶翻身而下，落回了山腰。山腰左右各有一片开阔的沙坪，平整得宛如人工开凿，上面留着一行凌乱的足迹。溯光在那里停下来，只是微微检视了一圈，眼神便严肃起来：不远处，赫然有三具尸体倒在了这个地方！\n那些尸体和山下石屋边看到的几乎一模一样，都是冰族军人的装束，然而看戎装上的六翼飞鹰标记，显然却又比山下那些军人军阶更高。溯光将三具尸体逐一看过，倒吸了一口冷气──这三个人里，竟然有两人是冰族镇野军团的副将，有一个甚至是少将的职位！",
            "summary": "溯光在夜晚发现了一些奇怪的声响和痕迹，显示出有人刚刚闯入了山中。他发现了一个隐藏在黄沙下的古老刻印，这是一个金色的转轮。溯光将转轮恢复至原位，并在附近发现了三具冰族军人的尸体，其中两人是冰族镇野军团的副将，一人是少将。",
            "characters_in_summary": [
                "溯光",
                "夜晚",
                "黄沙",
                "山中",
                "金色转轮",
                "冰族军人"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。\n辟天剑 | 旅人的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。\n旅人 | 来自北海的旅人，可能在云荒大陆的故事中发挥作用，观察到云荒大陆空桑大营的异常现象，并在狷之原与冰族展开激战。他在寻找失踪的同伴明鹤，发现了一个冰族军人和两具尸体，并在纸鹤传书中得知三百年大限已至，龙已出海的消息。他与空桑人相识，可能在未来有进一步的合作。\n星槎圣女 | 星槎圣女的出发地，神之手计划的启动地。\n命轮 | 具有净化黑暗力量能力的金色命轮，可能与旅人存在联系。"
        },
        {
            "id": 3,
            "content": "难怪连明鹤以命相搏、还无法完全阻拦。\n这些年来，西海上的沧流帝国一直在和空桑人交战，最初空桑人尚自处于守势，迷墙的建立便是证明。然而最近数十年来，随着冰族征天军团的军力迅速下降，局面越来越有利于空桑。自从白墨宸在沉砂群岛一战成名后，空桑军队连拔十二岛，冰族已经逐步退缩到了本岛棋盘洲附近。如今前方战事尚自吃紧，冰族元老院竟还不惜血本地派出了如此精锐的队伍偷袭狷之原，其中的决心之大不言而喻。\n溯光默默的检视，眉间沉重。看来，冰族这一次是兵分两路行动的，一部分人去牵制了守护者明鹤，另一部分精锐则绕过防守，径自来到了这里。\n奇怪的是，这几具尸体上居然没有任何外伤，似乎是被一种奇特的火焰从内部焚烧，皮肤隐隐发青。每个人的面容都扭曲而苦痛，嘴巴大张，张到了不可思议的极限，似乎死前一刻还在大声地嚎叫着，灵魂却被瞬间抽出。\n到底是什么杀死了他们？\n尸体是从山的最高处滚落的。溯光看了一眼山顶，立刻飞身掠上。\n山巅依旧是寸草不生，陡峭的山岩上有一个黑黝黝的洞穴入口，深不见底。洞里隐隐透出奇特的幽蓝色光芒，浮动不定，似乎通向深海的海底。然而，这个一丈高、三尺宽的洞口，却已经被横七竖八的尸体堵住！\n那些尸体还是清一色的沧流冰族军人，和山下山腰上看到的一样。\n然而不同的是，这次的尸体都是清一色的头部朝外，身体仆倒在洞穴口上，似乎是在里面遇到了极大的惊恐，返身夺路奔跑，却在踏出洞口的一瞬间被一种奇特的力量齐齐抽走了生命，一瞬间同时死在洞口。\n溯光终于点了点头：不错，在六十年前，他就看过一模一样的死状！\n看来没错了，一定又是里面那个东西的杰作──如此说来，这一行冰族人也够倒霉的，只怕全部已经死在了山的最深处吧？溯光不作声地叹息了一声，想了想，还是动手推开了堆在洞口的尸体，清理出一条可以容一人侧身通过的空隙，持剑走了进去。\n无论如何，即便是不可能有人幸存，他也必须要确认一下这里面的情况。\n“啊──！”然而刚进去，冷不丁就听到最深处传来一声惊叫。\n那竟赫然是一个女子的声音！冰族的军人里，怎么会出现一个女子？难道，在里面的就是那个所谓的“星槎圣女”？",
            "summary": "空桑人与沧流帝国之间的战争。近年来，空桑人逐渐占据优势，而冰族元老院派出精锐队伍偷袭狷之原。溯光发现冰族士兵的尸体，怀疑是山深处的一个神秘物体所杀。他在清理洞口时意外地发现了一个女子的声音，猜测她可能是传说中的星槎圣女。",
            "characters_in_summary": [
                "空桑人",
                "沧流帝国",
                "冰族元老院",
                "溯光",
                "星槎圣女"
            ],
            "entity_info": "空桑人 | 擅长五行炼成术的空桑人，与旅人相识，可能在未来有进一步的合作。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。\n星槎圣女 | 星槎圣女的出发地，神之手计划的启动地。\n辟天剑 | 旅人的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。\n旅人 | 来自北海的旅人，可能在云荒大陆的故事中发挥作用，观察到云荒大陆空桑大营的异常现象，并在狷之原与冰族展开激战。他在寻找失踪的同伴明鹤，发现了一个冰族军人和两具尸体，并在纸鹤传书中得知三百年大限已至，龙已出海的消息。他与空桑人相识，可能在未来有进一步的合作。\n命轮 | 具有净化黑暗力量能力的金色命轮，可能与旅人存在联系。"
        },
        {
            "id": 4,
            "content": "溯光脸色一变，立刻朝着洞穴最深处急奔而去。一路上他经过好几道门。每一道门都厚达数尺，不知是用什么金属浇灌而成，闪着幽蓝色的冷光。那些门原本是在六十年前由他和明鹤亲手一道道锁上、并依次加了封印的──然而现在那些门都已经被打开，有些甚至是被人强行撬开，金属的锁和扣扭曲掉落了一地。\n更令人吃惊的是，连那些门上封印都已经被人破解。\n──看样子，这一次闯入的冰族人估计有三十几人之多，而且其中不但有武学高手，更有术法精深的巫者随行！\n溯光不敢大意，凝聚起了全部的精神气，握剑急行而入。\n这条通道一开始非常狭窄，只容两个人并肩行走。然而越往里走，空间越大。不知道岩层里有什么成分，通道的四壁居然微微发出淡蓝色的光泽来，映照得一切都影影绰绰。在通道的尽头，有隐约的光亮，\n急奔了约三十丈后，山腹一下子空阔起来，一个巨大的密室出现在眼前。\n那个地方足足有五十丈见方，仿佛一个空旷的大殿。然而，这个地方的每一件东西都是奇特而冰冷的，散发出金属般的冷光，完全不似在一座山的腹中。空旷的地上横七竖八倒了上百具尸体，每一个身上都穿着冰族军人的戎装，每个人脸上的表情都狰狞诡异，却不见有一滴血流出。\n不知道从哪里来的风回旋在这个巨大的密室内，呜呜幽怨如鬼哭。有一道光从穹顶上射落，发出幽幽的蓝色光芒，映照着所有一切。\n光柱里，似乎有什么在不停的旋转。\n仿佛对这些诡异的景象极其熟悉，他根本没有分神去看一眼，直接就朝着光柱照耀下的一个人冲了过去。那个人跪在光之中，双手向天，仰望穹顶，似乎在做着无声的祈祷。看装束也是沧流冰族，然而他穿着的不是军人的戎装，而是一件绣着九翼的白袍！\n十巫！这个成功来到了神山最深处圣殿的、居然是冰族元老院的十巫之一！\n溯光心里巨震，正待上去查看，却又听到了一声惊叫：“救……救命！”\n──那是一个女子的声音，极其恐惧。\n是谁？居然出现在这个山腹密室里！\n他飞快冲过去，果然看到了一个女子。那个女子已经踏入了那道光柱的边缘，半个身子沐浴在光下，一边惊呼，一边拼命挣扎，想要从光下抽身退开──然而仿佛被某种奇特的力量控制了，无论如何挣扎后退，身子却反方向地前行，不由自主朝着那一道穹顶笼罩下来的光柱中心飘去。\n是的，那是“飘”！",
            "summary": "溯光发现洞穴深处的门被打开，封印被破解，显示有三十多名冰族人闯入。他们中有武学高手和术法精深的巫者。溯光紧张地进入，发现一个巨大的密室，内有上百具冰族士兵尸体和一个身穿九翼白袍的十巫成员。这时，一女子惊恐地呼救，正要进入光柱中被控制。溯光迅速冲向女子，试图救她。",
            "characters_in_summary": [
                "溯光",
                "冰族人",
                "武学高手",
                "术法巫者",
                "十巫成员"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。\n空桑人 | 擅长五行炼成术的空桑人，与旅人相识，可能在未来有进一步的合作。\n星槎圣女 | 可能是新出现的角色，出现在洞穴中最深处，发出惊叫。\n辟天剑 | 旅人的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。\n旅人 | 来自北海的旅人，可能在云荒大陆的故事中发挥作用，观察到云荒大陆空桑大营的异常现象，并在狷之原与冰族展开激战。他在寻找失踪的同伴明鹤，发现了一个冰族军人和两具尸体，并在纸鹤传书中得知三百年大限已至，龙已出海的消息。他与空桑人相识，可能在未来有进一步的合作。"
        },
        {
            "id": 5,
            "content": "就像是冥冥中有一只无形的手凌空在攫取着一样，那个女子一寸寸地被推动，一直走向光芒中心跪着的白袍巫师。\n那一瞬，溯光来不及多想，掠过去一把将她从光柱里拉了回来！\n这个一拉看似简单，却已经用尽了他几乎所有的力量。当他伸手进入那道光的时候，辟天剑猛地跳跃了一下，发出了一声低吟。他闭着眼睛，尽力伸展手臂，竭力让身体不进入光里──然而等他从光里缩回手时，整条左臂上的衣衫已经完全的化为齑粉，簌簌落地！\n灼烧的感觉蔓延在他冰冷的肌肤上，那个星槎圣女还在继续痛呼，不停挣扎着隔着重重衣衫也能感觉到女子的身体非常炙热，仿佛某种力量已经点燃了她，要将她由内而外化为灰烬──红莲烈焰是地狱的魔之火，凡是闯入这里惊动了破军的人几乎都难逃此劫。\n这个女子算是运气好，没有完全被炼炉融化之前被他打断。\n溯光回手死死捂住了她的嘴，把她按在冰冷的金属墙壁上，不让她继续呼喊，从怀里拿出一粒东西，弹入了女子嘴里。\n──无论如何，他得先把这个所谓的冰族圣女救回来，才能问出一个所以然来。\n那是一粒用从极冰渊冰晶提炼出来的寒魄，足以抵消一切炽热。一接触舌尖，那一粒冰晶迅速融化，沁入她四肢百骸。痛苦的叫声终于嘎然而止，那个女子无力地跌倒在他怀里，微微喘息，整个身体蜷成了一团。\n她个子娇小，用一个纯金做的新月形发簪压着栗色的头发，颈中挂着一个玉璧，看不出容貌，半张脸彷佛已经在光里融化了，皮肤一层层地起褶，五官一片血肉模糊，几乎都皱在了一起，乍看上去显得分外可怖。他一看之下，微微吃了一惊：奇怪，无论从发饰上还是服装上，这个人都不似是冰族的打扮。",
            "summary": "女子被推向白袍巫师，溯光及时将她拉回。他发现女子身披炙热，疑似受到红莲烈焰的影响。为了救她，溯光给她服下一粒寒魄冰晶，缓解了她的痛苦。然而，女子的容貌受损严重，看起来不像冰族人。",
            "characters_in_summary": [
                "女子",
                "溯光",
                "白袍巫师",
                "红莲烈焰",
                "冰族"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。\n冰族 | 与空桑海国处于战争状态的一方，可能通过迷墙入侵空桑大营，在旅人和空桑大营的共同努力下被阻止\n空桑人 | 擅长五行炼成术的空桑人，与旅人相识，可能在未来有进一步的合作。\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，发出惊叫。\n辟天剑 | 旅人的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。\n旅人 | 来自北海的旅人，可能在云荒大陆的故事中发挥作用，观察到云荒大陆空桑大营的异常现象，并在狷之原与冰族展开激战。他在寻找失踪的同伴明鹤，发现了一个冰族军人和两具尸体，并在纸鹤传书中得知三百年大限已至，龙已出海的消息。他与空桑人相识，可能在未来有进一步的合作。"
        },
        {
            "id": 6,
            "content": "然而，除了星槎圣女，又有谁会来到这里？\n他心下猛然一惊，手动得比脑更快，毫不犹豫地一把撕下了那个少女的后背衣服！\n“啊！”那个人惊叫起来，全身缩成一团，眼睛里露出恐惧不安的表情，却无力挪动一下下，只能任凭对方一手扣住自己的咽喉，强行扳过的身体。\n溯光的视线闪电般落在对方的后背上，左手已经握紧，指缝里透出淡淡的金色光芒来，眼中杀气凛冽──少女的后背非常光洁，如同上好的象牙。然而，双肩却与与常人有些不同，肩胛骨微微凸出，顶得皮肤显得特别薄，几乎要破骨而出，甚至可以看到皮肤下淡蓝色的血脉和琉璃一般的骨骼。\n然而，在那裸露的背部上，却完全看不到有红色朱砂痣的痕迹。\n他松了一口气，眼里的杀气瞬间消失，放开了抓住她咽喉的手。那个少女颓然落到地上，拼命用手去拉上被扯掉的衣服，眼神又是愤怒又是狼狈。\n“你是……”他忽然觉得这个人有点眼熟，蹙眉想了想，忍不住伸出手抹了一下她的脸──那一刹，她脸上的整层皮肤忽然间掉了下来，黏在了他的手指上！\n“果然是你！”溯光叹了口气，将手上那张人皮甩到地上。\n那一层融化的面具掉落后，露出了闯入者的真容。她已经被那道光所灼化，面具后的脸血污一片。他俯下身，小心地擦了擦，发现她脸上的伤并不深，心下不由惊诧。",
            "summary": "溯光遇到了一个自称星槎圣女的少女。在确认她并非真正的星槎圣女后，溯光决定放过她。然而，在揭开她的面具后，他发现她已经被光灼伤，脸上伤痕不深。溯光意识到这是一个熟悉的人，确认了她的身份。",
            "characters_in_summary": [
                "溯光",
                "星槎圣女"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，发出惊叫。\n冰族圣女 | 可能是冰族的圣女，正在被光柱炼化，被溯光救出后服用了寒魄缓解痛苦。\n辟天剑 | 溯光的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。"
        },
        {
            "id": 7,
            "content": "那个蜷缩在地上的女子不过双十年华，容貌明丽，五官秀挺，有着深褐色的长卷发、明亮的蜜色皮肤，流露出一种健康明快的气息，显然是西荒纵马放鹰的沙漠少女。\n什么星槎圣女？这，分明就是刚见过面的某人！\n溯光无奈地摇了摇头，下意识地看向她的袖口。果然，只见有一条小蛇从女子的袖子里露出脑袋，望着他威胁地吐了吐信子，又恹恹地垂下头去，显然也是受了重伤，已经无力保护主人，对这个外人发起袭击。\n他从腰间解下水囊。显然方才那一霎体内被灼烤得非常厉害，她闭着眼睛，下意识地伸着脖子一口气灌下去半袋，彷佛是得了琼浆玉液一样啧啧有声。\n“呜……”她的意识渐渐凝聚回来，发出痛苦的低呼，动了一动，握紧了手。溯光视线一掠，看到她的手心里捏着一个金色的罗盘，上面指针一动不动的凝定着，直直指向那一道从穹顶射落的光柱，在黑暗里剧烈地跳动。\n看到那个罗盘，他心里微微吃了一惊。\n这个东西是罕见的宝物，难道这个人是……\n“真见鬼……怎么、怎么又是你啊……”此刻，那个少女终于能够说出话来，吃力地睁开眼，脱口便是熟悉的语调，“该死！在这种地方，居然还……还能碰上你？神啊……你无所不在无所不能么？”\n他苦笑了一下，不知道如何回答──虽然已经改了装束，换了声音，然而眼前这个少女，赫然便是日间在迷墙附近遇到的那个空桑士兵！\n以他的修为，对方若是用了幻术多半会被当场识破。然而这个人偏偏用的却是最普通的易容术，垫高了肩，束平了胸，还不惜堆起了一脸的疙瘩痘子修改脸部轮廓，再加上刻意尖锐的嗓音，活生生便是正处于发育期的少年兵，完全看不出破绽。\n“你的易容术真是不错。”他叹了口气，“连我也瞒过了。”\n“嘿嘿。”她虚弱地笑了笑，不知是得意还是赫然。",
            "summary": "一位年轻的女子，她是西荒的沙漠少女，拥有美丽的容貌和深褐色的长卷发。她在一场战斗中受伤，与溯光重逢。溯光发现她正是白天在迷墙附近遇到的空桑士兵，她使用了一个金色的罗盘，上面指针指向一道光柱。女子承认她的易容术非常出色，甚至骗过了溯光。",
            "characters_in_summary": [
                "溯光",
                "年轻女子",
                "西荒沙漠少女",
                "迷墙",
                "空桑士兵",
                "光柱"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，发出惊叫。目前与溯光相遇，但具体身份和目的尚不明确。\n冰族圣女 | 可能是冰族的圣女，正在被光柱炼化，被溯光救出后服用了寒魄缓解痛苦。与溯光有其他冰族军人和两具尸体的线索。\n辟天剑 | 溯光的武器，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。"
        },
        {
            "id": 8,
            "content": "她在改装扮作空桑士兵时显得矮小黝黑，不想此刻一改回女装，竟然是一个如此明媚的女子，烈艳飒爽，宛如沙漠上的红棘花。\n不知为何，这个乘坐比翼鸟离去的丫头竟然出现在了这种地方。而且奇怪的是，方才她明明已经半身没入了那道光里，如果换了普通人早就被灼烤得不成人形，然而这个丫头居然还得以全身而退，连皮肉都未曾手上，的确是非常罕见的事情。\n溯光打量了她一眼，发现她脖子里的那一块玉璧正在慢慢的“熄灭”。\n是的，那是“熄灭”──那块两寸长的玉璧被雕刻成一对翅膀的形状，在没入光柱里的时候，瞬间发出了奇特的蓝色光芒，笼罩住了那个少女。然而此刻一旦远离那道光，玉璧上的光芒便又自动慢慢消失，恢复成了古朴温润的模样。\n他暗自蹙眉：这个女孩子，真是不简单。\n然而此刻身处险境，他没有时间再和她多费唇舌，一发现认错了人，他便立刻朝着光柱走去──那个白袍的冰族巫师还跪在那道光里，双手向天祈祷，身形一动不动。\n“别过去！”少女在后面大叫起来，“小心那光！会吸走人的魂魄！”\n“我知道。”他却只是淡淡道，毫不停顿地继续往前走，在光柱外一步之遥站住，抬头往上看去──眼前的景象令人毕生难忘。\n光柱从穹顶上射落，仿佛一道来自天庭的闪电。在光里，回旋着许许多多的东西。乍一看似乎是许多灰尘在漂浮，然而细细看去，却令人出了一身冷汗。\n那，居然全是鬼魂！\n是的，仰头看去，只见无数的鬼魂在光柱里上上下下地飞舞，就像是一只只灰色的蛾子在灯下盘旋。那些鬼魂一缕一缕飞舞着，色做淡灰，在光影里若有若无，仿佛深海里的鱼类随着潜流游弋一样，在光芒里密密麻麻地飘着。\n每一缕魂魄都保留着一张人脸，那张脸上凝固着张大口痛苦呐喊的表情。\n溯光站在光柱之外仅仅一步之遥的地方看着，脸色镇定，显然并不是第一次看到这样的景象。那些鬼魂在不停旋转，狰狞可怖，时时从他身侧掠过。他只是看着光柱顶端，仿佛判断着什么，不做声地松了一口气。",
            "summary": "一个少女在改装扮成士兵时显得矮小黝黑，但恢复女装后变得明媚动人。她在乘坐比翼鸟离去后竟出现在此地，并在光柱中全身而退，令溯光感到惊讶。光柱中漂浮着无数鬼魂，散发着痛苦呐喊的表情。溯光站在光柱外观察，面色镇定，显然不是第一次见到这样的景象。",
            "characters_in_summary": [
                "少女",
                "士兵",
                "女装少女",
                "溯光",
                "比翼鸟",
                "光柱",
                "鬼魂"
            ],
            "entity_info": "士兵 | 空桑大营的士兵，听从队长的命令，参与抵御冰族入侵的行动，在旅人的帮助下成功阻止了冰族的入侵\n溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。它与旅人、空桑人等人物无直接关联，仅出现在传说和故事中。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，与溯光相遇，具体身份和目的尚不明确。可能是空桑士兵。\n冰族圣女 | 可能是冰族的圣女，正在被光柱炼化，被溯光救出后服用了寒魄缓解痛苦。与溯光有其他冰族军人和两具尸体的线索。"
        },
        {
            "id": 9,
            "content": "看来，这次的闯入者并没有带来太大的破坏。\n“这……这到底是什么鬼东西？”那个少女这时候已经喘过气，看着那一道诡异的光柱低语，“好邪门。”\n“这是炼炉。”溯光淡淡。\n“炼炉？”那个少女显然是好奇心极强的人，方才这样九死一生，此刻还是忍不住小心翼翼地靠了过来，在离开那道光一丈之外站住，细细看着在光里回旋的鬼魂。\n“是，这道光可以收集和提炼成千上万的魂魄，凝聚出强大的灵力。”溯光道，彷佛对这一切了如指掌，“不过，自从九百年前破军被封印之后，这些魂魄无处可去，只能永生永世地在光里回旋。”\n少女听得半懂不懂，然而一抬头，却看到四壁光滑如镜，折射出金属般冷酷的幽蓝色光──在四壁上，到处残留着隐约的人形，一具一具都是扭曲挣扎的模样，形态逼真惟妙惟肖，似乎是一瞬间被烈火焚烧后留在金属壁上的残像。\n这个地方肯定死过很多人。这一点，她心里也是明白的。\n少女不敢再乱动，只用眼睛四顾，忽地又看到了方才死里逃生的那一道光。她小心翼翼地凑过来，在溯光身后探出手指点了一点：“那个人……”又飞快地缩头回去，怯怯，“他怎么了？还活着么？”\n“死了。”溯光简短地回答，指了指头顶，“他似乎试图在这里举行什么仪式，召唤破军──但是可惜失败了，自身的魂魄已经被吸了出来。”\n“啊？死了？”少女抬头往上一看，果然看到一个巨大的灰白色鬼魂正一动不动地浮在光柱的上空，怒视着下面溃败的躯壳，形态可怖，不由吓了一跳：“我以为他还活着呢！你看，他虽然坐着，但身上衣服都一直在不停的动！”\n“那是鬼魂在体内吞噬他。”溯光淡淡，“它们不知多少年没获得血肉了。”\n空桑少女再度从他肩膀后探出头看了一眼，立刻倒退了几步，脸色很是难看。啵的一声，那个巫师的额心真悄然破了一个小洞，似乎里面有什么东西啃噬着，很快那个洞扩大开来，依稀可以见到他的身体里已经整个空了，充斥着无数灰色的游魂，翻滚纠缠，吞噬抢夺。\n她只看了一眼便看不下去，转过头去，捂住了嘴。\n“不用担心，那些鬼魂无法从光柱的范围里逃出来。”溯光已经转过身开始清理地上的尸体，提醒，“只要不踏进去就是安全的。”",
            "summary": "少女遇到了诡异的光柱和徘徊的鬼魂。溯光解释这是炼炉，可以收集和提炼魂魄。少女好奇地观察四周，发现墙上残留着扭曲挣扎的人形痕迹，猜测这里曾发生过很多悲剧。当她看到一名试图召唤破军的巫师时，误以为他还活着，直到溯光告诉她他已经死去。少女害怕地看着这些诡异现象，但在溯光的安慰下，她意识到只要不踏入光柱范围就是安全的。",
            "characters_in_summary": [
                "少女",
                "溯光",
                "巫师"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。它与旅人、空桑人等人物无直接关联，仅出现在传说和故事中。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，与溯光相遇，具体身份和目的尚不明确。可能是空桑士兵。"
        },
        {
            "id": 10,
            "content": "空桑少女却好奇地问：“那……如果踏进去了呢？”\n溯光看了她一眼：“自己试试就知道了。”\n“……”她被抢白，一时间说不出话来。\n“你怎么会在这里？”他转开了话题，冷冷：“卡洛蒙家族的人，不好好的呆在乌兰沙海的铜宫里称王，平白无故的闯到这里来做什么？”\n“啊？”听到对方忽然喝破自己来历，少女下意识地往后一跳，“你、你怎么知道？”\n卡洛蒙家族属于西荒牧民的一支，世代居于帕孟高原的乌兰沙海之上。传说在九百多年前这个家族曾经以盗墓为生，出身并不高贵。直到后来，家族中出了一个名为“音格尔”的少主，他高瞻远瞩，在乱世中和空桑人结盟，举全族之力参与了那一场推翻沧流帝国的战争。冰族战败后，光华皇帝将整个帕孟高原都赐予了卡洛蒙家族，并封音格尔为“广漠王”。\n传承了九百年，卡洛蒙一直是云荒上最富有的家族之一，独立于空桑帝国管制之外，和六部藩王平起平坐，与叶城的慕容世家一样权势显赫。",
            "summary": "空桑少女对溯光提到卡洛蒙家族的人为什么会来到这里。溯光冷漠地询问她的来历，并指出他们不应该闯入这个地方。原来，卡洛蒙家族是云荒上最富有的家族之一，世代居于帕孟高原的乌兰沙海。在九百多年前，家族中的少主音格尔与空桑人结盟，共同推翻沧流帝国。战败后，光华皇帝将帕孟高原赐予卡洛蒙家族，并封音格尔为“广漠王”。",
            "characters_in_summary": [
                "空桑少女",
                "溯光",
                "卡洛蒙家族",
                "音格尔",
                "光华皇帝"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，从纸鹤传书中得知龙已出海的消息，可能与空桑人合作。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。它与旅人、空桑人等人物无直接关联，仅出现在传说和故事中。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，与溯光相遇，具体身份和目的尚不明确。可能是空桑士兵。"
        },
        {
            "id": 11,
            "content": "被一语道破来历，少女吓了一跳：“你……难道会读心术？”\n“要什么读心术？”溯光看了一眼她的右手，“这‘魂引’分明是铜宫里和‘黄泉谱’并称的两件镇宫之宝，卡洛蒙家族的神器，还不够明显么？”\n少女一怔，望着手心捏着的那个黄金罗盘，恍然大悟：“啊，原来你是看到了这个！真倒霉……本来我和你一样，是想神不知鬼不觉地进来再出去，不让任何人发现的。结果还是被人逮到了。”\n她说的很坦率，撅着嘴，神态里甚至带着几分天真，令人油然而起怜爱之意。然而溯光的脸色并未因此放松分毫──在狷之原上他已经见识过这个丫头的狡猾多变，这个盗宝者之女年纪虽小，却是天生会演戏的胚子，表面一派天真明媚，心机却动得比谁都快，若是一个不小心便要着了她的道儿。\n“你果然是卡洛蒙家族的人？”溯光蹙眉看着她，“第六还是第九？”\n“我叫琉璃，最小的阿九。”她看着他，伸出小手指，“现在你也知道我的一个秘密了，我们扯平啦。喏，我不把你的事情说出去，你也不许把我今天来过这里的事说出去！”\n“九公主？喔，那你应该就是那个传说中的……”溯光看了她一眼，脱口喃喃，仿佛顾忌什么又顿住了口，脸色微妙地摇了摇头，“难怪。”\n“传说中的什么？”琉璃却忽地柳眉倒竖，“别吞吞吐吐的，我知道你想什么！”\n那一瞬，她彷佛一只受到攻击的小兽，露出了自卫的獠牙。",
            "summary": "少女琉璃因被溯光识破身份而惊讶。溯光指出她手中的\"魂引\"是卡洛蒙家族的神器。琉璃坦率地承认自己原本想神不知鬼不觉地进入并离开此地，但被溯光发现。尽管琉璃表现出天真可爱的模样，溯光仍对她保持警惕。琉璃要求溯光不要泄露她来过这里的秘密，溯光则猜测她是卡洛蒙家族的第九公主。琉璃突然变得愤怒，像一只受到攻击的小兽露出獠牙。",
            "characters_in_summary": [
                "溯光",
                "琉璃"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与其他人物有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，与溯光相遇，具体身份和目的尚不明确。可能是空桑士兵。"
        },
        {
            "id": 12,
            "content": "“我只是说，”溯光只是苦笑了一下：“难怪你会一个人到处在外面跑，家里人也不管你。”\n琉璃横了他一眼，眼神里满是怒意，宛如一只毛发倒竖的小兽，然而狠狠一眼剜过来后，却没有接着再说什么，握着魂引垂下了头去，看着自己伤痕累累的手，声音忽然小下来，仿佛一只猫呜咽了一声。\n“没有人管我，”她低声呜咽道，“他们才不会理睬我要做什么。”\n溯光没有说话，眼里有释然也有叹息。\n二十年前，卡洛蒙家族那场惊动天下的丑闻，他虽远在海外却也有所耳闻：传说当年前任广漠王图鲁?卡洛蒙曾经有两个英逼人武的儿子：卡塔和雅格，都是大漠上的矫健白鹰，却为了一个远方而来的异族女子而反目成仇，上演了一幕兄弟阋墙的惨剧。广漠王听闻两个儿子为了一个女人而手足相残，不由为之大怒，雷霆铁腕立时出击，分头带人羁押了两个儿子──然后为了消弭祸患，刚烈绝决的老人，竟然下令将那个引起动乱的女子抓起来，以女巫的名义焚烧祭天。\n谁都没料到，更大的惨剧随之发生──\n在火刑的当日，两位王子竟然挣脱了羁押，双双奔赴刑场来抢救那个女子。曾经不共戴天的两位情敌，在死亡面前毫不犹豫地抛弃了分歧，不约而同地来到火场营救心爱的女人。\n帕孟高原上无数的族人目睹了那惊人的一刻：火已经在浸透了脂水的木柴上熊熊燃烧，烈焰吞天，转瞬将那个捆绑着的女子吞没。然而就在那一刻，两个伤痕累累的王子挣脱囚笼纵马而至，毫不犹豫地投入火海，向着那个女子狂奔而去！\n广漠王震惊之下下令急速灭火，却已经来不及。他只能眼睁睁地看到自己的儿子踉跄在大火里前行，很快成了一个火球。那两兄弟彷佛疯了一样的冲入火海，皮肤被灼烤成焦炭，却还是艰难地一步步挣扎着爬行，来到了居中的石柱下，合力解开了捆绑那个女子的绳索，随后力竭倒地，被烈火疯狂地吞没。\n观刑的广漠王发出撕心裂肺的大喊，不顾一切地往前冲去，被长老们死死拉住。",
            "summary": "溯光和琉璃谈论了她的家庭背景。二十年前，卡洛蒙家族的丑闻轰动一时，前任广漠王图鲁·卡洛蒙的两个儿子卡塔和雅格为了一个异族女子而反目成仇。广漠王愤怒之下下令将女子抓起来焚烧祭天，但随后发生了更大的惨剧，两位王子为救她挣脱羁押，奋不顾身地投入火海，双双丧命。这段回忆让溯光和琉璃陷入了沉默。",
            "characters_in_summary": [
                "溯光",
                "琉璃",
                "卡洛蒙家族",
                "广漠王图鲁·卡洛蒙",
                "卡塔",
                "雅格",
                "异族女子"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与其他人物有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n星槎圣女 | 新出现的角色，出现在洞穴中最深处，与溯光相遇，具体身份和目的尚不明确。可能是空桑士兵。"
        },
        {
            "id": 13,
            "content": "烈火就这样吞没了那三个年轻人。\n那一刹，所有人看到了奇异之极的景象：那个女子挣脱了束缚，竟然一手抱着一个王子，凌空腾起在了火海之上！那一瞬的景象太过于诡异和瑰丽，以至于所有目睹的人说法都莫衷一是：有人说，是那女子背后陡然展开了双翼，如凤凰沐火重生一般从火里飞起；有人说那只是幻觉，那个女子只是被风和火卷起，然后重重地摔落在刑台下。\n总之，那一场悲剧的结果是可怕的：广漠王失去了一个儿子，另一个儿子也重伤残废，卡洛蒙家族的嫡系一脉遭到了重创──唯独那个女子安然无恙，只是在火里被毁了容貌，再不复倾国倾城的颜色。\n广漠王在悲愤之下想要再度杀死那个引来祸患的女子，却被幸存的儿子挣扎着阻止，垂死的雅格王子甚至在病榻上发了重誓，如果父亲不肯放过这个女子，那么他死后的灵魂也会在火海里永世煎熬，不得解脱。威严的老人热泪夺眶而出，恨恨用匕首刺穿了那个女人的裙裾，用大漠里最恶毒的语言诅咒这个祸水和灾星，却又无可奈何。\n然而出乎意料地，那个女人却跪在了广漠王面前，说她有办法治好重伤的雅格王子，也愿意将功赎罪。但前提条件是她要带幸存的王子回到她的故乡：泽之国的南迦密林之中。她将去往那里寻求族里巫师的帮助，将垂死的人从黄泉路上带回来。\n在那之前，没有人知道这个女人来自哪个地方。\n一年前她出现在大漠里的时候正是流光川一年一度的汛期，帕孟高原上的雪水融化，潺潺注入了冰川，将下游产玉的河床浸没。而这个异乡女子就在那个时候踏着浮冰而来，在雪水里赤足捞取玉石，美丽得如同一道骤然出现的彩虹，令两个王子同时目眩神迷。\n南迦密林位于泽之国多雨湿热的东南部，面积广大，横跨了神木、博雅和桃源三个郡，起于檀谷，止于天阙山脉。其中多奇珍异兽，每一棵树木几乎都有数百上千年的历史，遮天蔽日，茂密的林中没有路，也罕见村落，只在青水沿岸偶尔看到有很小的山民聚居点，然而第二次去，往往整个村庄却已不再原处。\n传说那在密林里存在着一个非常神秘的部落，他们既非空桑人也非中州人，保留着属于自己的奇特风俗，顺水迁徙，行踪不定，素不与外界往来，被空桑人称之为“隐族”。\n谁也不曾料到，这个女子，居然也是一个隐族人。",
            "summary": "三个年轻人在烈火中丧生，而一个名叫女子的神秘女子竟然在火海中挣脱束缚，一手抱着一个王子凌空腾起。这场悲剧导致广漠王失去一个儿子，另一个儿子重伤残废，卡洛蒙家族的嫡系一脉受到重创。然而，这个女子却安然无恙，只是容貌被毁。后来，她提出可以用治疗方法治好重伤的雅格王子，条件是带他回到她的故乡南迦密林寻求族里巫师的帮助。这个女子原来是一个隐族人，谁也没想到她会来自这个神秘的部落。",
            "characters_in_summary": [
                "女子",
                "王子",
                "广漠王",
                "雅格王子",
                "卡洛蒙家族",
                "南迦密林",
                "巫师"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与其他人物有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入"
        },
        {
            "id": 14,
            "content": "虽然这个女子提出的请求颇为奇特，然而考虑到唯一的儿子已经垂死，广漠王悲痛之下却依旧做了清醒的决定，让那个女子把儿子带走，去往她的那一族里寻求治疗。那个女子用面纱蒙住了脸，向着悲痛的老人深深行礼，牵起赤驼带走了重伤的雅格王子──那也是卡洛蒙家族的人最后一次看到她。\n后来的事情，就开始语焉不详。\n世人所知道的只是雅格王子果然活下来了，渐渐痊愈，并且在一年后被送回到了铜宫。然而奇怪的是那个女人却没有和他一起回来。大家猜测或许她是觉得无颜再见卡洛蒙一族，然而伤愈的雅格王子却始终放不下那个女子，对她的寻觅延续了十几年──甚至在他成为新任广漠王后，依旧不曾娶妻。\n他几次三番回到那片密林里去寻访她的踪迹，沿着青水流域上下求索了数次，始终一无所获。那个女子，仿佛是从那片青翠茂密的森林里彻底消失，宛如梦幻。\n然而，在他第九次返回铜宫时，却出人意料带回了一个十五六岁的少女。",
            "summary": "在雅格王子受伤濒临死亡时，一位神秘女子提出奇特请求，广漠王同意让她带儿子去治疗。女子治愈王子后未随他回铜宫，引发人们对她的猜测。雅格王子寻找她十余年，直至成为新任广漠王仍未放弃。在他第九次返回铜宫时，意外带回了一位十五六岁的少女。",
            "characters_in_summary": [
                "雅格王子",
                "神秘女子",
                "广漠王",
                "铜宫"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与其他人物有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入"
        },
        {
            "id": 15,
            "content": "年轻的广漠王并没有解释那个叫“琉璃”的女孩的身份，然而所有人都从他那极度宠爱的态度里，明白她一定是“那个女人”所生的孩子，然而──这个在密林里长大的孩子，她的生身父亲又是谁？到底是死去的卡塔王子，还是雅格王子？或者，是丛林里不知道是谁的杂种？\n然而，没有人敢问这样的问题，谁也不敢再去触碰王者心里这个巨大伤疤。族人们默认了这个孩子的存在，并按照王族里同辈的排行，称呼她为九公主。\n因为有着那样的母亲，这个女孩始终显得特殊无比，在整个家族里令人侧目。\n应该是得到了来自母亲那一边的警告，她从来不对任何人说起自己在南迦密林里的童年，如果有好奇或者不怀好意的人们坚持要问，她就开始编造各种各样的谎言。\n最初，一说假话这个孩子就会脸红，然而到了后来她编造得越来越熟练，如果不是每次答案都不同，甚至让所有大人们都信以为真。谎言成了这个孤单孩子在复杂环境里保护自己的唯一方式，在奢华而冰冷的铜宫里，那个女孩子学会了自己和自己玩耍，对父亲以外的一切人都竖起了警惕的羽毛。\n在卡洛蒙这样一个庞大的家族里，她的地位非常微妙：她的父亲、三十八岁的广漠王极度宠爱她，溺爱得近乎当年对她母亲的百依百顺。然而族人们厌恶她，没有一个同龄的孩子愿意和她在一起玩，然而因为她是广漠王唯一的孩子，表面上不得不对她讨好有加。",
            "summary": "一个名叫琉璃的年轻女孩，她是广漠王的独生女。琉璃的母亲身份成谜，使得她在家族中显得特殊且孤立。为了保护自己，琉璃学会了编造谎言，并在奢华的铜宫中独自成长。尽管广漠王非常宠爱她，但其他族人却厌恶她，使得她在家族中的地位非常微妙。",
            "characters_in_summary": [
                "琉璃",
                "广漠王",
                "琉璃的母亲"
            ],
            "entity_info": "琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与其他人物有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入"
        },
        {
            "id": 16,
            "content": "于是，在这样错综复杂的环境里，三年过去了。那个叫做琉璃的少女不曾长大，外貌和身材都停留在三年前来到铜宫的模样，变成了一个越来越令人头疼的角色，顽劣而桀骜。\n大胆到，居然闯入了这个狷之原的禁地里。\n溯光看着这个少女，叹了口气，开口问：“卡洛蒙家族的人为什么会来到狷之原？莫非你们也想插手这次破军转生的事情？”\n“什么破军啊转生的？”琉璃看到他面色不善，不觉又往后退了一步，“我才不管你们什么‘命轮’不‘命轮’的──我是自个儿偷偷出来的，连我爹都不知道呢！”\n“那你来这里做什么？”溯光蹙眉，“狷之原可不是好玩的地方。”\n“还能做什么？”琉璃眼睛一转，大大方方地一摊手，“盗宝者么，来这里当然是因为找宝贝了！”\n这个回答显然出乎意料之外，溯光一时间怔住，许久苦笑了一下：“寻宝？我以为卡洛蒙家族自从裂土封王后，早已金盆洗手多年了呢。”\n“嘿，和你老实说了吧！”琉璃抛了抛手里的魂引，金色的罗盘急速旋转着落下，被她一把握在手心，“九百年前那个‘神之时代’里，女剑圣慕湮封印了破坏神附身的破军，从而帮助空海之盟取得了最后的胜利。是也不是？”",
            "summary": "名叫琉璃的少女在过去三年里停止成长，成为让人头疼的角色。她大胆地闯入狷之原的禁区，溯光问她卡洛蒙家族为何来到这里，琉璃表示她是偷偷出来的，不是为了插手破军转生的事宜，而是作为一个盗宝者寻找宝藏。溯光对此感到惊讶。",
            "characters_in_summary": [
                "琉璃",
                "溯光",
                "狷之原",
                "卡洛蒙家族"
            ],
            "entity_info": "琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与其他人物有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n狷之原 | 位于泽之国的地域，设有迷墙阻挡冰族入侵，但狂风造成缺口。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入"
        },
        {
            "id": 17,
            "content": "溯光颔首：“不错。”\n“那就是了！”琉璃双手一拍，笑了起来，“我这些年千辛万苦的查到了：原来慕湮剑圣最后封印破军的地方，就是在狷之原的这座神山里！”\n对普通人来说这不啻是一个惊天的秘密，然而溯光只是冷冷反问：“那又怎样？”\n“咦，难道你早就知道了？”琉璃很机灵，立刻反应过来，“你到底是谁啊？怎么好象什么都知道？”\n“别管我是谁。”溯光有些不耐，“只要告诉我你来这里干什么？”\n“我来这里，当然是因为这里有很多传说中的宝物！”琉璃的眼睛灼灼发光，“传说中空桑女剑圣用光剑封印了破军，并将含有‘护’之力量的‘后土’神戒套上他的左手，镇住了破军体内的魔之力量──剑圣用过的光剑，以及和‘皇天’对等的神戒‘后土’！”\n“你……”溯光一时无语，“就是为了盗宝才来的？”\n“那当然。你不知道我吃了多少苦头才来到这里──”琉璃叹气，指着自己身上多处淤血伤痕，“先是从宝库里偷出魂引，然后借着它的指引一路寻来：先进了空寂山下的女剑圣古墓，结果在那儿什么都没发现。然后冒险来到狷之原。为了能翻过迷墙，我还扒了件衣服混充空桑士兵。结果──”她顿了顿脚，骂了一声：“该死的！我千辛万苦来到这里，却只看到一地的尸体。真倒霉啊。”\n“什么？”溯光眼神忽地凝聚，“你居然闯进了那座空寂古墓？”\n琉璃觉察到了他不快，吓得往后又是一跳，连连摆手：“我、我可什么都没动！只是好奇，空手进去，空手出来──出来时我还恭恭敬敬的给慕湮剑圣上了三柱香呢！”\n“……”溯光本来有怒意，被她这么抢先一说倒反而不能发作，沉默了一下，只道：“你在里头看到了什么？”\n“什么都没有。”琉璃撇了撇嘴，非常失望，“空荡荡的，只在最深处的水池里有一座玉雕的塑像。”\n溯光骤然警惕：“玉雕塑像？”\n“是啊，一个坐在轮椅上的女人──估计就是慕湮剑圣生前的模样吧？”琉璃歪着头想了想，“说不上非常美，但是让人觉得心里很舒服很安静，只是远远望着，好象所有杂念就都消失了一样。”\n“嗯。”溯光轻轻应了一声，没有说什么。",
            "summary": "琉璃成功查到了慕湮剑圣封印破军的地方位于狷之原的神山，为了寻找传说中的宝物而来。她在神山中发现了一座空荡的古墓，最深处有一尊玉雕塑像，推测为慕湮剑圣。溯光对此表示警惕。",
            "characters_in_summary": [
                "琉璃",
                "慕湮剑圣",
                "破军",
                "溯光",
                "狷之原",
                "神山"
            ],
            "entity_info": "琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与其他人物有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n狷之原 | 位于泽之国的地域，设有迷墙阻挡冰族入侵，但狂风造成缺口。\n神山 | 位于狷之原的一座山，非常陡峭，全部被风沙覆盖，上面寸草不生，也没有一条路可供人攀登。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n光柱 | 用于炼化冰族圣女的装置，具有强烈的炽热能量。"
        },
        {
            "id": 18,
            "content": "“不知道是不是错觉，我还觉得那座雕像对我温柔地笑了笑呢！”琉璃继续道，“不过除了这个，墓室里什么都没有，我把里外都翻遍了，也只找到一些书籍啊文卷之类的……”\n“什么书卷？”溯光霍然警惕，“是剑谱？”\n“怎么可能是剑谱？如果是我还不开心死了！”琉璃嘟囔着，从怀里拿出一卷东西，“喏，我抄下来了一些，都是些乱七八糟的。给你看也无妨。”\n那是极薄的蝉翼纸，用苍梧郡里出产的隐墨竹制成，专门用来拓摹或者抄描之用，只要一展一压，便能将纸上墨迹吸入，自动生成一份一模一样的新品来。这种东西名贵非常，据说在叶城一张便可卖到十个金铢，只有巨富人家才能用得起。\n溯光看了这个少女一眼，接过来看了看，脸上微微一变。\n“喏，跟你说了不是剑谱，乱七八糟的，”琉璃指着上面的字迹。",
            "summary": "琉璃在一座墓室里发现了一些书籍和文卷，其中有一卷蝉翼纸制成的隐墨竹，她怀疑这可能是剑谱。然而，当她给溯光看时，他发现这些内容并不像是剑谱，而是一些乱七八糟的字迹。",
            "characters_in_summary": [
                "琉璃",
                "溯光",
                "墓室"
            ],
            "entity_info": "琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。为了寻找传说中的宝物而来，包括光剑和后土神戒。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，发现冰族军人和两具尸体，可能与琉璃有合作关系。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。\n狷之原 | 位于泽之国的地域，设有迷墙阻挡冰族入侵，但狂风造成缺口。\n神山 | 位于狷之原的一座山，非常陡峭，全部被风沙覆盖，上面寸草不生，也没有一条路可供人攀登。据说慕湮剑圣最后封印破军的地方就在这座山中。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。"
        },
        {
            "id": 19,
            "content": "“嗯。”溯光漫不经心地回答，眼神却一直凝视着那一张拓下来的纸上。纸上密密麻麻都是字，纵着，横着，斜着，层层叠叠写满──看字迹应该是男子手笔，似乎是写的人也神游物外，不知道在想什么，反反复复只是同一句话：“君生我未生，我生君已老。”\n他看着上面的字，默不作声地吸了一口气。\n“怎么？你看出什么名堂？”琉璃见得他长久出神，忍不住好奇，“你知道是谁写的么？”\n溯光没有回答，只是把纸还给了她，转开了话题：“为什么非要来这里？狷之原太危险，去盗前代空桑王陵岂不是更划算？”\n“嘿嘿，帝王谷我两年前就去过啦！”琉璃将那张纸拿回来，小心地收好，“卡洛蒙家族和光华皇帝立过约，不能再去动皇家陵墓，我也是只下去看了看就空手回来了。”\n“哦。”溯光看了她一眼，“只是去看看？”\n琉璃哼了一声：“别以为盗宝者就只认得钱！人各有志嘛──我从南迦密林里出来时就有一个梦想：要走遍云荒大地的每一个角落，看遍所有的奇景！”\n说到这里，她忽地醒悟过来，看了一眼溯光：“你来这里又是干吗的？鲛人？”\n溯光却没有回答，也不打算回答。既然已经问完了想要问的事情，他便将这个贸然闯入的少女扔到了一边，继续俯身清理着室内的尸体，一具一具的拉出去堆到洞外。不到片刻，他已经将那些冰族战士的尸体挪出了洞外，站在外面回看了一眼琉璃。\n琉璃不等他说话便立刻自觉走了出来，生怕落后一步，就会被这个奇怪的人生生关在了山腹深处和亡灵为伍。一路走，她一路回顾着洞穴深处那一道奇特的光魂，带着敬畏和不解，恋恋不舍地退了出去。\n在洞穴里折腾了半天，外面已经是下半夜，血红色的上弦月悬在头顶，黑色的沙漠绵延无尽，无数的萨特尔呼啸着在山周围盘旋，彷佛苍黄的丛林。\n然而奇怪的是，那些云集的魔物却始终和这座山保持着一定距离，不敢过分靠近。\n等她退出山外，溯光便俯下身双手撑住地面，低声念了一句。只听轰然一声响，厚厚的金属重新延展、闭合，那些被破坏的门转瞬重新完好如初。",
            "summary": "溯光和琉璃两人在狷之原相遇。溯光正在研究一张拓下来的纸，上面写着一句诗句：“君生我未生，我生君已老。”琉璃好奇地问他在找什么，但溯光并未回答。琉璃告诉溯光她来这里的目的是为了实现一个梦想，走遍云荒大地的每一个角落，看遍所有的奇景。随后，他们一起清理了室内的尸体，并在完成后用魔法恢复了山洞的原状。当她们走出山洞时，发现周围的萨特尔魔物虽然云集，但却不敢靠近这座山。溯光独自离开，而琉璃则继续她的旅程。",
            "characters_in_summary": [
                "溯光",
                "琉璃",
                "狷之原",
                "云荒大地"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。与琉璃合作寻找传说中的宝物。\n琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。为了寻找传说中的宝物而来，包括光剑和后土神戒。与溯光合作寻找失踪的同伴明鹤。\n狷之原 | 位于泽之国的地域，设有迷墙阻挡冰族入侵，但狂风造成缺口。\n云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件\n神山 | 位于狷之原的一座山，非常陡峭，全部被风沙覆盖，上面寸草不生，也没有一条路可供人攀登。据说慕湮剑圣最后封印破军的地方就在这座山中。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。"
        },
        {
            "id": 20,
            "content": "“你好厉害。”已经是第二次看到他施展术法，她还是忍不住惊叹。\n溯光没有理她，闭上眼睛休息了一下，将手按在心口上。等消耗的灵力慢慢恢复，她便将那些尸体堆到了洞穴外的那片开阔平地上，一具一具放好。\n他俯下身整理一下那些战士的遗容，将每个人的剑都放在他们的胸口。在做这些事的时候，他神态肃穆，仿佛是在为同伴送行。同样都是战士，虽然为了不同的国家和族人而战，他们的死亡依然值得尊敬。\n“这些都是什么人啊？”琉璃在一边看着，嘀咕，“一路上的机关都是他们打开的。我跟着进来，白捡了一个便宜──看样子好象不是空桑人，难道是海上的那些冰夷？”\n溯光没有开口，只是点了点头。\n“太奇怪了！他们来这里干什么？”琉璃更是惊讶，“莫非他们也想来盗宝？还是……还是派来云荒刺探情报的先遣队？啊，这可得把这事传给帝都知道才行！”\n溯光看着那一排死去的冰族战士，低声：“他们是想来唤醒他们的神。”\n“他们的神？”琉璃有些莫名其妙，“冰族不是不信神的么？听说他们只爱鼓捣那些金铁和木块，制造巨大的机械和精巧的武器──他们怎么会信仰神呢？什么神？”\n溯光没有回答，忽地问：“你来到迷墙附近的时候，墙已经裂开了么？”\n“嗯？”琉璃怔了一怔，回忆了一下，“墙是昨天半夜裂开的吧……我本来混在士兵里面，想借机在巡逻时偷偷翻墙过去，结果没想到天没亮，外面就都说迷墙要倒了──我杂在那一群士兵里，想趁乱过去，结果运气不好居然撞上了你。”\n“哦。”溯光默默点了点头，似想着什么，眼神凝重。\n看来，那一行冰族人昨天半夜就已经潜入了，他们到底在这里做了什么？\n“有什么问题么？”琉璃却是好奇，“你是怕那之前有冰夷密探已经翻墙混入了云荒？不可能的啦……我是第一时间赶到那儿的，一路上没见有半个冰夷闯入。”\n“没什么。”溯光没有多说，只是喃喃，“我是担心那些冰夷的仪式已经生效了。”\n“嗯？”琉璃没有听懂，“什么仪式？”\n溯光回过身来看着她，“你进来这里时，可曾看到一个冰族的女人？”\n“女人？什么女人？”琉璃有些吃惊，摇了摇头，“我进来时只看到一地死了的军人──还有那个跪在光柱里的白袍老家伙，其他什么都没有。”\n“奇怪。”溯光低声，“那么星槎圣女到底去了哪里？”\n“什么星槎圣女？”琉璃更加好奇。\n溯光照旧没有回答她的问题，停了一下，不知道思维又飘到了哪里，只是抚摩着身侧的佩剑，轻声喃喃：“紫烟，看来事情没那么简单啊……她到底去了哪里？”",
            "summary": "溯光和琉璃正在讨论一组神秘的冰族战士。这些战士在试图唤醒他们的神时被溯光发现并阻止。溯光怀疑冰族的星槎圣女可能已经在迷墙附近，但琉璃并未见到她。溯光担忧冰夷的仪式可能已经生效，可能导致更多问题。",
            "characters_in_summary": [
                "溯光",
                "琉璃",
                "冰族战士",
                "星槎圣女",
                "迷墙",
                "冰夷"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。与琉璃合作寻找传说中的宝物。\n琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。为了寻找传说中的宝物而来，包括光剑和后土神戒。与溯光合作寻找失踪的同伴明鹤。\n星槎圣女 | 星槎的圣女，与溯光在洞穴中相遇。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n狷之原 | 位于泽之国的地域，设有迷墙阻挡冰族入侵，但狂风造成缺口。\n云荒大地 | 空桑人主宰的繁荣兴旺之地，曾发生多起诡异案件\n神山 | 位于狷之原的一座山，非常陡峭，全部被风沙覆盖，上面寸草不生，也没有一条路可供人攀登。据说慕湮剑圣最后封印破军的地方就在这座山中。"
        },
        {
            "id": 21,
            "content": "辟天沉默无语，上面那一粒明珠温润如露。\n什么紫烟？这把剑不是辟天么？琉璃惊讶地看着他自言自语。她倒是一直想问这个鲛人是为什么会出现在这片大漠里的，海国的人身上居然有空桑皇室的佩剑，又不远千里来到狷之原这种地方，实在是太费人猜疑了。\n然而溯光沉吟片刻，抬头蹙眉看着她：“你为什么会有比翼鸟？这是九天上云浮城里三女神的坐骑，不应该属于盗宝者，甚至不应该属于这个云荒大陆。”\n“嘿嘿，”琉璃笑的有些得意，“是我小时候从天阙山里拣来的。”\n“拣来？”溯光惊讶。\n“是啊！”琉璃笑嘻嘻地回答：“拣来的时候还是一个大蛋，孵出来就一下子变成了孪生的两只鸟──我娘说我天生好命，比翼鸟五百年才下一次蛋，而且筑巢都在一百多丈高的通天木上，很少有人能见到，偏偏被我拣到了。”\n溯光问：“那你是怎么拿到的？”\n“一场大风后，它自己从树上掉下来的！”琉璃耸肩，“差点砸到我的头。”\n“……”溯光看着她，眼里疑问并没有消失。这个少女就这样随口说着，还是一脸笑嘻嘻的表情，神态轻松，眼神明亮狡黠，完全看不出是在说谎还是在说实话。\n“可惜朱儿和小黑现在还太小了，飞不了太高。”琉璃有些遗憾，“否则我倒是真想知道，九天之上是不是真的有那座云浮城？”\n溯光摇了摇头，叹了一口气。\n“你又叹什么气？”显然看出了他的讽刺，琉璃不快。\n“比翼鸟要长大到如今的体型，至少需要一百年，”溯光冷冷道，“你不过十几岁，小时候居然还能‘拣到了’这只蛋？──真是稀奇，莫非时光倒转了么？”\n“你……”他问得犀利，琉璃说谎被抓了现行，一下子哑口无言。\n“不信就算啦。”发现自己圆不了那个谎，她干脆开始耍无赖，转开了话题，“自从神之时代结束后，曦妃、慧珈、魅婀三位女神已经很久没有在人间露面了──人们都说她们已经死了。这到底是不是真的啊，无所不知的尊驾？”\n溯光没有回答，虽然他心里也知道答案。",
            "summary": "溯光和琉璃在一个沙漠中的客栈相遇。溯光发现琉璃拥有的比翼鸟是来自九天的云浮城的神奇生物，而琉璃则对溯光手中的辟天剑感到好奇。他们开始交谈，讨论关于云浮城和三女神的传说。然而，溯光对琉璃关于比翼鸟的解释表示怀疑，导致琉璃无法继续撒谎。他们谈论了关于神之时代结束后的传闻，以及三女神是否真正存在的谜团。",
            "characters_in_summary": [
                "溯光",
                "琉璃",
                "比翼鸟",
                "九天",
                "云浮城",
                "三女神"
            ],
            "entity_info": "溯光 | 北海旅人，寻找失踪的同伴明鹤。拥有辟天剑，剑柄上镶嵌着一颗淡紫色明珠，名为紫烟。在洞穴中发现了冰族圣女，并从光柱中救出了她。与星槎圣女在洞穴中相遇。与琉璃合作寻找传说中的宝物。\n琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。她是一个狡猾多变的盗宝者之女，年龄虽小但天生会演戏。试图潜入狷之原的某个地方，但被溯光识破身份。为了寻找传说中的宝物而来，包括光剑和后土神戒。与溯光合作寻找失踪的同伴明鹤。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n云浮城 | 传说中的九天之上的城市，三女神的居住地，比翼鸟的出处，与旅人、空桑人等人物无直接关联，仅出现在传说和故事中。\n星槎圣女 | 星槎的圣女，与溯光在洞穴中相遇。\n迷墙 | 位于狷之原的城墙，用于阻挡冰族入侵，但在狂风中不断出现缺口，导致冰族渗透进入\n狷之原 | 位于泽之国的地域，设有迷墙阻挡冰族入侵，但狂风造成缺口。"
        },
        {
            "id": 22,
            "content": "三女神不是真的神，只是云浮城里的翼族。翼族拥有远超其他种族的高度文明，早已离开了土地，飞升上九天，再不被星辰和命运所控制。再加上她们寿命漫长，与龙神一样长达万年──所以在那些芸芸众生看来，都不啻于是九天上高高在上的“神”。\n传说中，在九百年前那个神之时代里，龙和三女神都曾经卷入了大地上这一场人和鲛人的战争，然而自从那一场空前的浩劫结束后，随着那些传奇般英雄们的纷纷隐退，所有的神迹也都消失了。龙神归于大海，三女神隐于九霄──如今海国的龙都已经进入了濒死的状态，那么三女神已经到了大限也不足为奇。\n毕竟，神的生命也有尽头。\n“传说里天阙山是三女神之一魅婀的住所，你小时候在密林里如果没看到女神骑着白虎出现，那多半她们就是已经仙逝了。”溯光淡淡道，“三女神也不是永生不死。”\n“可是，她们能活一万年！和你们海国的龙神一样长！怎么会真的死呢？”\n琉璃还在问东问西，然而溯光问完了想要问的问题，便不再理会她后面的话。他走过去，俯身将那些尸体整整齐齐地堆好，在沙地上划了一个极大的圆，将那些战士遗体都包了进去，然后双手猛地一合，低声念了一句什么，沙上居然凭空燃起了火！\n那火极其诡异，无根无本，却在一瞬间猛烈吞噬了所有人。\n琉璃怔怔看了半天，眼神极其羡慕，跃跃欲试。她靠在石壁上，百无聊赖地四顾，忽地撇嘴一笑，喃喃：“这么辛苦才来一次，不能空手而归，得留个纪念才好。”\n她从靴子里抽出一把匕首，在山壁上喀嚓地划着，刻了一行字：“到此一游。白帝十八年十月初九。琉璃。”\n这把匕首是她从卡洛蒙家族的宝库里拿出来的，是吹毛断发的宝物，然而在石壁上雕刻时却非常吃力，她反复划了好几遍，才浅浅地留下一道印子──\n“奇怪，这座山到底是什么石头做的？怎么可能这么硬！”她嘀咕着，忽地反手敲击了一下壁上，侧耳听了听，眼睛登时睁大了。\n“对了！”她再也忍不住，转过头问忙着火葬仪式的溯光：“你有没有发现一件奇怪的事情？──真的很奇怪诶！”她顿了一顿，卖了个关子，发现溯光没有理会，只好腼颜继续说下去：“你有没有发现：这座山似乎是空的？”\n溯光没有理睬，只是继续举行火葬的仪式。\n琉璃持续地敲着墙壁，越发奇怪：“而且，这些石头敲上去的声音根本不像是石头！听声音，这山里面可能还是空的！你看这里──咦……”\n彷佛发现了什么，她看了溯光一眼，看到对方还在忙着收殓尸体，便默不作声地悄悄走开，绕着山往后面走去，手指摸着山壁，彷佛在循着什么前行，手脚并用，彷佛一只狸猫一样消失在了山的背后。\n火葬完了那些战士，溯光转过身，却忽地又听到了一声熟悉的尖叫声──他下意识地蹙起了眉头：那丫头又怎么了？这一路上她总是在一惊一乍的大呼小叫，简直弄得他近乎麻木。\n他有些不耐烦。然而当他回过身的时候，琉璃却已然凭空消失！\n他霍然变色，抬头往上一看，循着足迹掠上了山脊。\n那一瞬，不知道是不是错觉，他忽然觉得这座山动了一动。\n那种悸动非常奇怪，仿佛是从内部产生，就像是有什么发出了一声悠长的叹息。刚开始有人会以为那是错觉，然而很快，整座山上的沙砾就簌簌滚落，彷佛坍塌般地倾泻下来！一阵阵的颤栗从深处发出，伴随着深沉的叹息声，似乎里面有什么东西正要醒来，令人恐惧。\n溯光站在山脊上凝视着脚下：那一方玉石台子已经被人动过了，金色的命轮被转开。\n他不自禁地吃了一惊：怎么可能？这个丫头，居然能打开命轮封印？还是在她来到之前，这个封印已经被冰族人松动过了？\n他略微有些犹豫──到底，还要不要下去把那个只会闯祸的丫头救出来？\n不过下一个瞬间，他摸了一下腰侧，脸色一变，所有的犹豫都告终结──那个该死的丫头果然贼性不改：腰畔那把辟天剑，居然不知何时已经不见了！",
            "summary": "三女神被视为神明。实际上，她们的寿命长达万年，但在人们眼中却是高高在上的存在。九百年前，龙和三女神卷入了一场人类和鲛人的战争，但随着英雄的隐退，神迹消失。如今，海国的龙已经进入濒死状态，三女神也可能已到生命尽头。传说天阙山是三女神之一魅婀的住所，而琉璃在探险时发现这座山可能是空的，内部有东西即将醒来。",
            "characters_in_summary": [
                "三女神",
                "龙",
                "魅婀",
                "琉璃"
            ],
            "entity_info": "琉璃 | 卡洛蒙家族的成员，最小的女儿，被称为阿九。狡猾多变的盗宝者之女，与溯光合作寻找失踪的同伴明鹤。\n溯光 | 北海旅人，寻找失踪的同伴明鹤，拥有辟天剑，与星槎圣女相遇。与琉璃合作寻找传说中的宝物。\n比翼鸟 | 传说中的灵兽，九天之上云浮城三女神的座驾。\n云浮城 | 传说中的九天之上的城市，三女神的居住地，比翼鸟的出处，与旅人、空桑人等人物无直接关联，仅出现在传说和故事中。\n星槎圣女 | 星槎的圣女，与溯光在洞穴中相遇。"
        }
    ]
}