{
    "chapter_title": "第一章  ：又活过来了",
    "chapter_summary": "汤煜峰对从未见过的女人紫月产生了深深的思念。为了见到她，他在无菌舱外向担忧他的家人展现微笑。紫月因捐献骨髓而与汤家结缘，但她拒绝透露个人信息，希望保持隐私。汤煜峰在尝试游泳挑战身体时病情复发，让紫月的二次捐献成为汤家人的担忧。幸运的是，紫月毫不犹豫地再次伸出援手。一年后，汤煜峰康复出院，开始寻找神秘捐献者紫月。通过动用人脉资源，汤煜峰终于找到了程紫月的个人信息，包括联系方式、住址和职业。程紫月是位杂志编辑，供职于一家不知名的小杂志。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“又活过来了，嘿嘿。”他在心里自嘲，“这场祸闯得真够大的，以为这就要玩完了，没想到上帝拒绝接收……”\n重新睁开眼睛，汤煜峰第一眼看到的，是一片阳光。阳光从窗外洒进来，带着恋人般的明媚和温暖，染亮了半个房间。\n一滴泪从眼角悄悄滑落，他浑然不觉。他的目光被窗台上的那片阳光吸引。在这片阳光里，他第一个想到的，是那个名叫紫月的女人。他从来没有见到过她，但这个淡淡的名字，从半年前开始，就已经铭刻在心。\n此时此刻，她成了他最想见的一个人。\n这个想法，他没有告诉任何人。\n“世界如此之大，却只有一人与你匹配。那就是，程小姐。”\n这是谁说的？医生？妈妈？\n程小姐就是程紫月。\n不得不承认，对他来说，她是唯一的。没有她，他眼前就不会再有这片阳光。\n无菌舱外，清楚地看到儿子醒来，汤妈妈朱雅莉的表情说不清楚是喜还是悲。她的嘴唇在动，似乎在和儿子打招呼，又似乎在冲着儿子喃喃细语。隔着无菌舱的玻璃，汤煜峰听不到妈妈的声音，但可以通过口型判断妈妈要表达的意思。妈妈在鼓励他：“好了，一切都过去了，一切都好起来了……”他从被子底下伸出一只手，冲妈妈做一个ok的手势，动了动嘴唇，给妈妈一个微笑。他竭力让这个微笑和往常一样，灿烂一些，再灿烂一些。\n那是一个让妈妈感到放心和宽慰的微笑。",
            "summary": "汤煜峰在一次意外中以为自己会死去，但在重生后，他首先想到的是一个叫紫月的女人。他从未见过她，但她的名字已经深深地烙印在他的心中。他希望能够见到她，这个想法没有告诉任何人。在无菌舱外，看到儿子醒来的汤妈妈朱雅莉既高兴又担忧，汤煜峰努力给她一个灿烂的微笑，让她放心。"
        },
        {
            "id": 1,
            "content": "半年内做了两次手术。当时的他躺在病床上，面色苍白，高烧持续多日不退，浑身上下的关节都痛，心脏火烧火燎，消化系统也出现感染，吃不下任何东西，因为胃已经不能正常工作，喝口水都会吐出来。医生判断，如果不尽快接受骨髓移植，随时都可能出现内脏衰竭。父亲、母亲、姐姐，甚至七岁的外甥、七十五岁的爷爷和七十六岁的奶奶，分别到医院做了检查，却无一人能与他匹配。\n命悬一线的关口上，好消息在一个晚上传来。经过中华骨髓库再一次仔细筛选，终于找到同在山东的一名志愿者与他的骨髓相匹配。这名志愿者叫程紫月，家住青岛。工作人员联系上她，她当即表示愿意捐献救命骨髓。那一晚，汤家人相拥而泣。200多毫升的造血干细胞混悬液从青岛紧急送往济南，第一次移植手术顺利进行，徘徊在鬼门关的汤煜峰重返人间。\n汤家奶奶流着泪，一次次念叨，“程小姐是我孙子的救命恩人，也是我们整个汤家的恩人，有机会一定要好好报答她啊。”汤家三次派人前往青岛，想要向程紫月表达“重谢”的诚挚意向，却不料连她的人都没有找到。谢绝见面，谢绝透露个人资料，态度很坚决，不留任何回旋余地。汤家又向中华骨髓库打听，工作人员以必须尊重捐献者个人隐私为由，最终连程家住址都没告知。",
            "summary": "一名患者在接受多次手术后病情严重，需要骨髓移植。经过努力，找到了合适的志愿者程紫月。程紫月捐献了骨髓，使患者成功接受了移植并康复。然而，程紫月拒绝与汤家见面或透露个人信息，表示希望保持隐私。"
        },
        {
            "id": 2,
            "content": "汤煜峰术后恢复良好，就在汤家人庆幸他重获健康的时候，距上次手术不到半年的时间，状态不错的汤煜峰为了向自以为康复的身体发出挑战，瞒着家人尝试游泳，不幸引发重感冒，造成免疫系统功能骤然下降，病情复发。\n汤家人忐忑不安，担心志愿者拒绝进行二次捐献。令人欣喜的是，中华骨髓库再次向程紫月发出求救信息时，她毫不犹豫地做出了二次捐献的决定。听说她的决定遭到来自父母的坚决反对，事情僵持了一周左右。对汤家人来说，这七天无疑是痛苦煎熬的七天。汤父汤泊夜夜失眠，白发骤添。汤母朱雅莉唇边起了一圈火泡，连续七夜没有睡过囫囵觉。汤家奶奶血压骤升，差点儿住进医院。汤家爷爷天天吃不下饭，一周下来瘦了一大圈。直到第八日早晨，在程紫月的不懈坚持下，程家父母终于妥协。程紫月在母亲的陪伴下，走进青岛一家医院的血液科采集室。得知消息的汤家老少，又一次喜极而泣。\n一月后，汤煜峰出了无菌舱。\n半年后，汤煜峰恢复如常。\n初春的阳光抚摸着眼前的世界。花朵，绿叶，诗意盎然，活着真好。汤煜峰忍不住又一次默默道：“眼睛里看到的这一切，花朵的娇艳，绿叶的翠嫩，都是那个捐献者帮我赚回来的。”\n这时候，他忍不住再一次想象：那位程小姐，长的什么样子？\n至少应该有着阳光一样明媚的笑容，花朵一样动人的眼神吧？",
            "summary": "为了挑战自己的身体，尝试游泳导致病情复发。这让汤家人担忧志愿者是否会进行二次捐献。幸运的是，程紫月毫不犹豫地选择了二次捐献。经过一周的僵持和汤家人的煎熬，程家父母妥协，程紫月在母亲陪伴下成功进行二次捐献。一年后，汤煜峰康复出院，感慨万分地想象着程小姐可能的长相。"
        },
        {
            "id": 3,
            "content": "汤煜峰打开百度网页，输入“程紫月”\n三个字，搜寻出数百条含有这三个字的信息，逐条审阅，没有发现与捐献者程紫月相关的信息。\n半年内向陌生人两次捐献骨髓，媒体对此事却无报道。\n其实并不奇怪，连受捐者的谢意都不肯接受，怎么会同意媒体大肆渲染报道？她又非公众名人，也非商政要客，百度里找不出相关词条，也算常事。\n他关上电脑，但并非放弃寻找紫月。\n如果一件事稍遇挫折就罢手，就改变初衷，那么汤煜峰这个名字最好改写。\n信息满天飞的时代，找一个活生生的人，根本算不上难事。\n就算难事，这世上，还有什么可以难得倒连死神都拥抱过的他？\n他动用了一些久未使用的人脉资源。\n虽然过程曲折，也不过费了几天工夫，便拿到了程紫月的个人基本信息：手机号码、qq号码、邮箱地址以及家庭住址。\n另外，还有她的职业，杂志编辑。\n一份不知名的市级小杂志，小到在网上没有专属的主页。",
            "summary": "汤煜峰在百度上搜索程紫月，试图找到与她捐献骨髓相关的信息，但没有成功。程紫月是一位神秘的捐献者，不愿被媒体关注。汤煜峰决定继续寻找她，相信他能够找到一个活着的人。通过动用人脉资源，汤煜峰找到了程紫月的个人基本信息，包括联系方式、住址和职业。程紫月是位杂志编辑，供职于一家不知名的小杂志。"
        }
    ]
}