{
    "chapter_title": "第一百一十一章  ：五雷轰顶",
    "chapter_summary": "黄婉萍陷入一个爱情陷阱，导致她对爱情和生命感到绝望。赵斯文出现，揭露了汤煜峰的恶行，并提议联手报复。他们计划通过非法手段夺取汤煜峰的钱财，以便远走高飞开始新生活。黄婉萍担忧此举会给她带来麻烦，她与赵斯文决定离婚后分道扬镳。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自己落进了一个早已谋划好的圈套，已是板上钉钉的事实。仿佛五雷轰顶一般，梦想顷刻被粉碎。此时此刻，黄婉萍的心里只剩绝望，对爱情的绝望，对自己生命中这场唯一却又短命的爱情绝望。早就该知道，他爱的女人，一定是那种特别完美的、特别干净的，和他同一类型的、极品翡翠那样的。那不是她。一定不是她。她有什么？青春不再，容颜已老，还有洗不净的过去……可是，她竟然没有相信自己的理智，而是愚蠢地走进了他给她编织的梦幻圈套。\n痛彻心扉的绝望，撕心裂肺的疼痛。夏日的度假村绿意盎然，半山坡的天然温泉充满诗意的野趣。可黄婉萍无心享受。她退了房子，悄悄地驱车离开。\n车是从租赁行租来的。还了车，黄婉萍回到暂时栖身的酒店。曾经她打定主意，无论发生什么事都不会轻易离开御枫林，不会离开那个男人。现在看来，她做不到了。她不敢猜测接下来还会发生什么事，更没有勇气面对海市蜃楼的幻灭。住酒店只是权宜之计，下一步往哪里走，连她自己都不知道。\n门铃突然被摁响。谁？黄婉萍不禁打了个寒颤。她将自己关进酒店房间，与整个世界隔绝。还没有人知道她住在这里。是服务生吗？黄婉萍走到门口，通过猫眼向外看，看到一张熟悉的脸。",
            "summary": "黄婉萍陷入了一个精心设计的爱情陷阱，导致她对爱情和生命感到绝望。在度假村的天然温泉中，她无法放松心情，决定悄悄离开。从租赁行租来一辆车后，她回到了暂住的酒店。门铃响起，她透过猫眼看到一个熟悉的人。"
        },
        {
            "id": 1,
            "content": "他来干什么？\n门开了。赵斯文立在门口，“有事跟你讲。”\n黄婉萍让开一条道。赵斯文一步跨进来。\n赵斯文瞅着黄婉萍的脸，惊讶至极，“你怎么变成这样儿了？”\n赵斯文不能不吃惊。上次见面，这个女人还精神抖擞，满面春风，一副十足的贵妇派头。这才几天，仿佛被霜打了一样，一脸憔悴，满目颓废，如同换了个人。\n黄婉萍冷着一张脸，答非所问：“你怎么知道我在这儿？”\n穷途末路的赵斯文，有一阵天天在古玩市场转悠，打算寻找机会将手中的一些存货出手，缓解一下窘况，却无意中发现，韩书来与周全暗中有来往。他先后两次看到韩书来与周全钻进一个姓方的老板开的古玩店，喝茶聊天，出门后又急忙分开，装作互不认识的样子，仿佛两个人之间暗藏着什么见不得人的勾当。这时候赵斯文正在苦寻仇人，所有让自己吃过亏、受过损的人，都让他恨得牙根发痒。见到周全，他分外眼红。因为面粉厂的过节，赵斯文对这小子是恨得牙都要咬碎了。只是在他春风得意、前途大好时，不屑于计较，而在失意落魄时，刻骨仇恨便如决堤之水，无法阻挡。他将一系列蹊跷之事串在一起，前后分析，很快就将疑点集中到周全身上。赵斯文好生纳闷，他与此人前世无冤，现世无仇，他为何要给他挖坑设套？为了弄清心中疑问，也为了找到真正的仇人，他开始跟踪周全。几乎没费什么周折，他就发现了周全背后的汤煜峰。姓汤的这小子，不正是从他手里撬走黄婉萍的那个流氓吗？这时候他明白了，周全不过是充当了炮手角色，而真正置自己于死地的仇家，无疑是姓汤的这浑蛋。赵斯文亲自调查，数次跟踪，直到看见被藏在圣泉屋的植物人程紫月时，记忆的闸门突然打开。他恍惚记起，程紫月曾经无偿捐献过骨髓，而接受捐髓的对象似乎姓汤。又花费了数番周折，通过中华骨髓库的工作人员，确认了自己的判断。直到这时，所有的谜底顷刻解开。",
            "summary": "赵斯文来找黄婉萍，发现她变得憔悴颓废。赵斯文惊讶于她的变化，黄婉萍则问他如何找到这里的。原来赵斯文一直在寻找陷害他的人，发现仇人是汤煜峰。他跟踪周全，发现他与韩书来的秘密往来，从而揭露了汤煜峰的真实身份和罪行。"
        },
        {
            "id": 2,
            "content": "赵斯文猜测，汤煜峰之所以想方设法救护程紫月，那是因为这个女人的存在影响着他的未来生命。养着她，等于养了一个生命备胎。一旦他旧病复发，生命告急，即可拿她的骨髓挽留性命。而紫月变成这个样子，无疑对他的生命健康造成直接威胁。因此他恼羞成怒，将一切罪责记到自己头上。于是通过种种卑劣手段，欲置自己于死地而后快。\n找到了真正的罪魁祸首，赵斯文的仇恨如火山般爆发。他岂能甘心就此一败涂地？连续想了几夜，耗掉脑细胞无数，他决定干一件大事，一举挽回所有损失。一开始，他计划从紫月那儿下手。既然紫月是那浑蛋的生命备胎，那就将紫月弄到手。掌控了紫月，就相当于掌控了那个浑蛋。为此，他数次到度假村踩点。经过反复的实地考察，他发现度假村安全措施相当严密，不仅别墅区二十四小时保安不离岗，圣泉屋也是二十四小时没有断过看护。红外线监控随处可见，摄像头遍布各关键位置。别说偷走一个躺着不能动弹的人，就是偷走一只死鸡，都未必能够成功。最终他得出结论，劫持紫月，难度相当大，成本相当高，并且还存在另一种风险：就算历尽万难将紫月弄出来，万一汤煜峰放弃紫月，那就必定竹篮打水一场空。这种可能不是不存在。怎么能保证他不会放弃？对他来说，紫月一来非他的亲人，二来半死不活无异于包袱累赘，唯一的作用就是捐献骨髓。植物人是否可以成功捐髓？捐髓是否必先促醒？促醒的成功率到底有几成？这都是未知数。一个精明的商人，必然要对每一笔投资和收益进行评估，一旦那浑蛋算出养着紫月的成本远远超出“收益”，放弃紫月那是极有可能的。到那时，一个巨大的包袱砸到自己手里，想甩出去恐怕都是难事。\n正当赵斯文纠结不已，在度假村实地考察，寻求别的机会之时，突然发现了黄婉萍的身影。而且他发现，她并非与那个男人共同度假，而是对那个男人实施跟踪。这一发现，让赵斯文突然打开了新的思路。看来，黄婉萍的日子并没有看上去的那么美满。他悄悄尾随黄婉萍，发现她居然有家不归，孤零零地一人住宾馆，由此进一步证实了自己的判断：她或许已经发现了老公的阴谋，正在像他一样寻求报复的机会。如果真是这样，两个人何不联起手，并肩作战？两股绳拧在一起，总要比一股绳结实得多。她有与那个浑蛋共同生活的经历，熟知敌人的生活习惯。如果她肯打下手，岂不事半功倍？\n赵斯文坐下来，一改之前的敌对态度，将自己的分析向黄婉萍娓娓道来。\n黄婉萍听罢，冷冷地瞪着他，“你啰嗦了半天，究竟想干什么？”\n“很简单。”赵斯文狠狠地说道，“弄钱！”",
            "summary": "赵斯文怀疑汤煜峰救程紫月是为了利用她的骨髓保命，而紫月的问题对汤煜峰构成威胁。为了报复，赵斯文计划从紫月入手，但发现度假村安全严密。在寻找其他机会时，他发现黄婉萍在跟踪汤煜峰，并认为她可能已发现其丈夫的阴谋。赵斯文建议与黄婉萍联手，共同报复。"
        },
        {
            "id": 3,
            "content": "黄婉萍沉默了。\n赵斯文以为她胆怯了，耐心开导她，“你不要再对他抱任何幻想了。到这个时候，你也应该看明白了，当初这个杂种挖坑设套，用卑劣无耻的手段离间我们俩，把我们过得好好的日子硬生生给毁掉，他的目的就是要置你我于死地，让我们俩生不如死。”\n“他报复的是你。”黄婉萍冷冷地说道。\n“你别再幼稚了！我告诉你，一个有良知的男人，任何时候都不会拿女人的感情开玩笑！天底下最不人道的行为莫过于玩弄女人的感情。可是他，居然拿你一个活生生的人，当作报复的工具。他不仅仅在报复我，还在卑劣地践踏你。难道你还要继续欺骗自己？当你发现这一切的时候，心里没有流血吗？”\n这番话如一根针一样扎到了黄婉萍的痛处。她歇斯底里地喊道：“别说了！”\n然而，赵斯文无视她的痛苦，乘胜追击，“这个杂种欺骗了你的感情，玩弄了你的身体。当他达到目的的时候，又像扔掉一块抹布一样把你无情地抛弃。对这样一个没有人性的浑蛋，难道你还抱有指望？你太单纯了！他可以骗你，肆无忌惮地愚弄你，但我不允许，我必须让他为自己的恶行付出代价！”\n黄婉萍的眼泪如同断线的珠子一般往下掉。\n赵斯文趁机伸手替她抹泪。\n黄婉萍推开了他的手。\n赵斯文并不介意，继续道：“我这辈子，爱一个女人，就一定要她幸福。当初之所以大度地放你离开，那是我以为那个浑蛋比我更爱你，以为他能够给你更多幸福。可事实告诉我，我错了，大错特错！我不该把自己心爱的女人放手给一条恶狼。那时候你被那个浑蛋的甜言蜜语迷惑了，失去了正确的判断能力。而我千不该万不该一气之下认同你的错误选择。要不然，那个浑蛋是绝对不可能得逞的！事到如今，除了身心备受伤害，你得到了什么？什么也没有得到！”\n“浑蛋！别再说了！”黄婉萍尖叫着捂住耳朵。\n看她情绪不稳定，没法再谈下去，赵斯文又劝了一会儿，起身告辞了。\n次日一早，赵斯文迫不及待地打电话给黄婉萍，关切地询问她情绪是否好转。这时候，黄婉萍已冷静下来，表示愿意见面谈谈。赵斯文觉得有戏，连忙打车赶往酒店。\n重新坐下来后，黄婉萍问他，“你究竟有什么打算？怎样才能达到报复汤煜峰的目的？”\n“他不是有钱吗？他做了那么多坏事，害惨了你，也害惨了我，不都仗着那几个臭钱吗？把他的钱弄过来。到时候我们俩远走高飞，找一个无人认识的地方重新过日子……”\n“怎么样弄到钱？你有把握成功吗？这可是犯罪的事，别到时候钱没弄着反而把我给害了。”",
            "summary": "赵斯文向黄婉萍揭露了汤煜峰的恶行，让她看清了他的真面目。黄婉萍陷入痛苦，而赵斯文决心让汤煜峰付出代价。他们计划通过非法手段夺取汤煜峰的钱财，以便远走高飞开始新生活。然而，黄婉萍担忧此举会给她带来麻烦。"
        },
        {
            "id": 4,
            "content": "“你只要答应配合。”赵斯文咬牙切齿，“别的事情都由我来安排。”\n“可是我不想跟你过了。拿到钱后，我们就分道扬镳，从此各走各的路，井水不犯河水。”\n“成！”赵斯文不假思索，“你不愿跟我过，我不勉强，只要你能幸福，我怎么样都行，我尊重你的任何选择。”\n“钱怎么分？”\n“一人一半。”\n“不！”\n“你说怎么分？”\n“三七开，你三我七。”\n“行！”\n赵斯文痛快地答应，“就依你！”\n“一言为定？”\n“一言为定！”\n黄婉萍双目燃着仇恨的火焰，咬着牙，点了点头。",
            "summary": "赵斯文和黄婉萍决定离婚后分道扬镳。赵斯文同意黄婉萍的要求，只要她能幸福，他愿意尊重她的选择。在分钱问题上，两人达成一致，按照三七的比例进行分配。尽管黄婉萍对赵斯文充满仇恨，但两人在金钱面前达成了一致。"
        }
    ]
}