{
    "chapter_title": "第十七章  ：极端“虐待”",
    "chapter_summary": "赵家因孩子在学校遭受不公平待遇而陷入混乱。紫月和郑绪芳愤怒地想找班主任黄婉萍问个明白，而赵洪波则责怪郑绪芳的行为给孩子带来更多困扰。紫月想去找黄婉萍，却被赵斯文阻止。家庭成员对老师的行为表示不满，认为这是对孩子的精神虐待。尽管赵斯文和赵雯丽试图保持冷静，但紫月仍无法平息怒火。一家人在半夜平息纷争，将孩子带回家并安抚入睡。郑绪芳和紫月讨论了孩子学校班主任黄婉萍的问题，郑绪芳认为是送礼方式不当，而紫月则觉得问题可能不在于此。为了解决问题，郑绪芳提议找到黄婉萍的家，去她家道歉。赵斯文接到紫月的电话，了解婆婆对孩子的担忧，他认为解决问题需要策略，频繁干预可能适得其反。紫月担心孩子的成长问题，让她的心情沉重。赵斯文虽然知道解决方法，但为了家庭和谐，只能假装无辜继续寻找解决方案。赵斯文多次打电话要求黄婉萍见面，但均遭拒绝。赵斯文决定直接去找黄婉萍，希望能解决问题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这个晚上赵家真是炸锅一般。\n听完孩子的哭诉，想象着孩子在众目睽睽之下承受摧残，紫月疼得如万剑刺心。\n郑绪芳疯了一样，拿头撞墙，抓起电话要找黄婉萍算账，“我得去骂她，我骂死她，这个挨刀的口是心非的班主任，千错万错，也不能拿孩子开刀呀！孩子跟小嫩草似的，怎么受得了她这么揉搓？她是个女人吗？心就不是肉长的？！”\n赵洪波抢过电话，厉声呵斥老伴，“你还嫌窟窿捅得不够大？还要惹祸？你看看孩子，你看看孩子给吓的，事情弄成这样还不都是你捅出来的？都说不要去送，你非要擅自做主干那个事，你根本不具备办事能力还非要逞什么能？你这个不长脑子的货，是不是给卡的时候让人家的同事看到了，你让人尴尬了？”\n郑绪芳眼泪横流。\n紫月也气蒙了。\n想破脑袋也想不通啊。这么大点儿的小女孩，她哪里得罪你了？你采取这种极端手段对待她？你廉洁，你正直，你高尚，你不收红包，你可以把红包悄悄退回家长手里；你快递的方式也好，打电话的方式也好，叫家长到学校也好，你有不满可以对家长说，你觉得家长逼你犯错误你可以批评家长，这完全是大人之间的事，何必让孩子遭遇心理磨难？退一步讲，觉得家长讨厌，不愿见家长，可以把孩子叫到办公室，你怎么可以当着全班同学的面批评一个女孩的家长，这么大的小孩她天天把自尊顶在头上，你一通当众训斥，将一个孩子的尊严踩到地上，你让她还怎么在班集体里无忧无虑地学习成长？\n紫月要冲出家门，去找黄婉萍问个明白，被赵斯文死死给揽住了。",
            "summary": "在这个晚上，赵家因为孩子的遭遇而陷入混乱。紫月和郑绪芳非常愤怒和心痛，想要找到班主任黄婉萍质问。赵洪波责怪郑绪芳的行为给孩子带来了更多的困扰。紫月想要去找黄婉萍，但被赵斯文阻止。"
        },
        {
            "id": 1,
            "content": "赵斯文道：“你别吓着孩子，别吓着孩子好不好？这个事情不是冲动可以解决的！”\n紫月怒气难平，“怎么回事？到底怎么回事？我就是想不明白，老师为什么这么对待橙橙？孩子哪里得罪她了？学生能有什么得罪老师的地方？她这种做法简直就是法西斯，是精神虐待，我想不明白啊！”\n赵雯丽分析道：“琢磨不明白的事，没有缘由的事，反复问为什么却找不到答案，只有一种解释——那就是变态！只有变态的人，才会无端地无理由地折磨别人。”\n一家人折腾到半夜，才终于安静下来。紫月和赵斯文将橙橙带回自己的家，费尽口舌才把孩子哄睡了，两个人都疲惫不堪。",
            "summary": "紫月和她的家人对一位老师的行为表示不满，认为她的做法是对孩子的精神虐待。尽管赵斯文和赵雯丽试图保持冷静，但紫月仍然愤怒不已。一家人在半夜平息了纷争，将橙橙带回家并安抚她入睡。"
        },
        {
            "id": 2,
            "content": "第二天一早，郑绪芳也冷静下来，做早餐的时候在厨房里反复寻找关系“破裂”的原因，叫来紫月商量补救方法。\n郑绪芳仍旧不解，“前两次送，都收下了，这次为什么这样子？我琢磨着，还是我的方式有问题，这种事情，在办公室里谈确实不妥。”\n紫月道：“妈，这次你就不该到学校去。”\n郑绪芳委屈地辩解，“不去学校去哪儿？我不止一次暗示过要登门拜访，可她始终不给机会。有两次，想和她约时间，被她一口拒绝，后来我想通过别的家长打听一下她的住址，可也没弄到，别人也不知道。”\n紫月眉头紧皱，“会不会我们真的错怪她了？可我的孩子我清楚，她也不会说谎啊！到底怎么回事？她想要干什么？为什么跟这么小的孩子过不去？”\n郑绪芳翻动手里的锅铲，“我琢磨着，没什么复杂的，可能是我们眼光浅，出手太少了！”\n“还少？头两次各五百，这次一下子就一千，这还少？我一同事给孩子的班主任送礼，教师节送三百，春节三百，人家对孩子可照顾了。”\n“送多送少，那要看对象。黄婉萍是优秀教师嘛，不同于普通教师，胃口自然大，要不怎么叫名教啊，身价当然要不一样。再者，你们有多少钱别人不知道？你和她爸一人开一辆车，人家一看就是有钱家庭。有钱嘛，出手那么小气，瞧不起人是咋的？自然来气了！”\n紫月思忖，“妈，我怎么觉得，这事好像不在钱上。”\n“你觉得？橙橙刚入校的时候，你还觉得这位老师面相和善是个好人呢，感觉靠得住吗？”\n紫月无语。送孩子入校那天，她与黄婉萍见过一面，看到黄婉萍柔和甜美的笑容，紫月当时觉得很幸运，这个班主任是个面善之人。\n郑绪芳坚持自己的观点，“这样吧，这事不能拖，要赶紧解决，要不然孩子在学校还不定再被怎么折腾呢，你想办法弄到姓黄的家庭住址，晚上你们夫妻俩一起出动，上人家里坐一坐，登门才能见诚意。”",
            "summary": "郑绪芳和紫月在讨论关于他们孩子学校班主任黄婉萍的关系破裂问题。郑绪芳认为可能是因为送礼的方式和方法不对，而紫月则觉得问题可能不在钱上。为了尽快解决问题，郑绪芳建议紫月想办法找到黄婉萍的家庭住址，然后夫妻俩一起去登门道歉。"
        },
        {
            "id": 3,
            "content": "上班的时候，紫月打电话向赵斯文转达了婆婆的意思。赵斯文在电话里道：“你跟妈说，这事别再叨叨了，我来解决。”\n紫月问，“你不是去找过吗？黄老师给过你面子吗？”\n赵斯文态度坚决，“解决这个事需要策略，别再让妈搅和了。一家人找得越频繁，只会让人越反感，不仅不利于事情的解决，还会加速事态恶化，本来没事都弄出事了。”\n紫月点头应允，轻轻放下电话。\n这个解决不了的问题，像一个正在发展的瘤子，揪着人的神经。\n孩子就是长在紫月心尖上的一块嫩肉，这块小肉有一丁点儿疼，紫月就会感到数倍的被撕扯的痛。\n头痛欲裂，心烦意乱，紫月找不到症结所在。\n而赵斯文却心知肚明。\n但为了防止更高级别的家庭地震，他又不能挑明实情。\n他一边心急如焚地寻求解决途径，一边不得不装糊涂，和家人一起扮演无辜者的角色。",
            "summary": "赵斯文接到紫月的电话，得知婆婆对孩子问题的担忧。他认为解决问题需要策略，频繁干预反而可能加剧问题。紫月担心孩子像个瘤子一样发展，让她心痛不已。赵斯文虽然心知解决办法，但为了家庭和谐，必须假装无辜继续寻找解决方案。"
        },
        {
            "id": 4,
            "content": "次日，赵斯文先后两次打电话给黄婉萍，言辞恳切地提出见面谈谈。\n黄婉萍严词拒绝，均以没有时间为由，以不可商量、不容回旋的态度拒赵斯文于千里之外。\n赵斯文不愿到办公室去，因为他知道去那里根本谈不出什么名堂，黄婉萍势必拿出一套冠冕堂皇的理由，根本不可能有诚意地进行交流。\n这天下班，黄婉萍乘公交车回家，丝毫没有察觉到自己被一辆车悄悄地尾随。\n下了公交车，拐进小区所在的那条胡同，后面那辆车子突然加速，超过黄婉萍，来了个急刹车。\n黄婉萍大吃一惊。",
            "summary": "赵斯文多次电话请求黄婉萍见面，但遭到坚决拒绝。赵斯文不愿去办公室谈，认为黄婉萍不会真诚交流。一天下班，黄婉萍被一辆车尾随，突然加速超过她，引起她的惊吓。"
        }
    ]
}