{
    "chapter_title": "第二十章  ：择校之路",
    "chapter_summary": "赵斯文为了让孩子进入名校，不惜通过各种关系和手段。在现实压力下，他选择让孩子进入名校，并在这个过程中结识了丽华小学的校长助理刘风尚。在一场酒局上，赵斯文与刘风尚达成协议，为孩子转学支付八万元。虽然过程中出现了一些意外，但赵斯文和紫月还是遵从了丈夫的安排。然而，郑绪芳意外得知了这一情况，使得家庭的安宁受到了影响。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "必须进名校，这并不是赵斯文的意思，以他的意思，还真是赞同哥们的观点。孩子在哪儿上学不重要，重要的是身心健康、轻松快乐。就拿他自己说，没上过重点小学，没上过重点中学，后来一样考了重点大学。当然，孩子这时代不能和自己那时代比，孩子身上流着两个人的血，因此孩子的事情也不能由他一个人说了算。现在从重点往外转，如果不转进另一个重点，那就对紫月没法交代。不光紫月，对岳父一家也没法交代，亲戚朋友知道了也会有疑问。\n事情现在就卡在了这儿，退不回去。进名校，必须进。\n当然，赵斯文也必须承认，名校有名校的好处，名校有名校的优点。比如学习气氛好、强调素质教育、各项设施服务好等等，对孩子各方面的培养都有好处。对孩子来说，上学以后，学校就是他每天所面对的社会。在这个社会里，绝不仅仅是读书那么简单，好的环境、好的老师、好的同学，对孩子的影响相当巨大，尤其是心理上。还有就是，如果不是重点小学毕业的，好的中学就很难进去，而好的中学对孩子的重要性，相信没有哪位家长会质疑。孩子接受好的教育，将来有个好的前程，花多少银子都是值得的。\n赵治进很快反馈消息，教育局的高长生表示，虽然这种中途转校是棘手中的棘手、麻烦中的麻烦，但因为赵斯文是赵治进的朋友，还是答应给他找找人，竭尽全力来办事。人很快就找到了，找的是丽华小学的校长助理刘风尚。高长生为撇清自己，以表纯粹为朋友帮忙，让赵治进和刘风尚直接联系，而赵治进为了撇清自己，进而让当事人赵斯文和刘风尚直接联系。就这么七拐八拐，赵治进和校长助理刘风尚接上了头。\n丽华小学也是家长趋之若鹜的顶级名校。从先进的硬件设施到精良的教师队伍，尤其是各种比赛和各类活动的得奖率，还有升学结果，哪方面都不输给华清路小学。赵斯文在顺峰海鲜酒楼安排了一顿饭，叫来赵治进作陪。\n赵斯文没料到，一个小学校长助理，小白脸、戴眼镜、个子不高、身条不壮、文绉绉的一个人，酒风竟然如此豪放。刘风尚一落座，便很斯文地表示“不喝不喝”，后来拗不过赵斯文的盛情，又表示“一般白酒喝过头痛，还是不喝的好”。听话听音，赵斯文手一挥，“那就不喝一般的，来十五年窖藏的五粮液。”三个男人端起酒杯就放不下了。赵斯文原本海量无底，不料碰上个酒篓子，酒逢对手，一杯接一杯，不多久就称兄道弟，直到喝得脸红耳热。推杯换盏的过程中，双方水到渠成地敲定了具体运作细节。\n总之，事情谈妥。\n这天晚上赵斯文由酒店代驾送回家。进家门后，先冲进卫生间，哇哇吐一通，紫月皱着眉头在他后背上捶打，呕吐物溅了紫月一身。吐完了，又从厨房端来一碗八珍醒酒汤，逼他喝下去。这醒酒汤用莲子、白果、百合、橘子瓣、核桃仁、红枣、青梅、山楂糕、冰糖、白醋、精盐等十多种原料，共费一个多小时，才精心熬制而成。\n为了不影响孩子睡眠，赵斯文坚决要到隔壁卧室去睡。紫月扶他过去，帮他洗漱完毕，又给他脱去外套，安顿他躺下。",
            "summary": "赵斯文为了让孩子进入名校，不惜寻求各种关系和手段。尽管他认为孩子的身心健康和快乐更重要，但在现实压力下，他还是选择了让孩子进入名校。在这个过程中，他认识了丽华小学的校长助理刘风尚，并与他达成协议。然而，在酒桌上畅饮的过程中，赵斯文未能预料到刘风尚的酒量，导致自己醉得不轻。尽管如此，他们还是成功地为孩子的转学事宜找到了解决方案。"
        },
        {
            "id": 1,
            "content": "回到自己的卧室前，紫月从他外衣口袋里掏出吃饭的发票。这顿饭，总共吃掉人民币一万多元。紫月手指捏着发票，肉疼得紧，本不想发表意见惹男人烦，可没忍住。\n“怎么这么多？不就三个人吗？”\n“酒占了个大头，能喝，都能喝，仨人喝了四瓶半，剩下半瓶我结完账忘了带回家，太可惜了！好酒，好酒！”赵斯文头昏脑涨，舌头有些大。\n“事谈成了？姓刘的点头了？”\n“我不敢说百分之百，至少成了八成。给了八万块，他拿走了。”\n“八万？算什么名堂？择校费还是赞助费？”\n“算什么费你就别操心了，你别忘了你孩子现在是中途转学，不是入校，这个难度比那个要高得多，赵治进说他孩子当初入校送进来就拿这个数，现在人没给咱涨价，算是很仗义了。”\n“给的现金？喝那么大，几沓钱会不会拿丢了？”\n“老婆！”赵斯文抓着紫月的手，“你老公的办事能力你还信不过？现在给钱哪有给现金的？卡，钱都存到卡上了。喝酒之前，大家都清醒的时候，趁他上卫生间，我塞到他手里的，我亲眼看着他装进怀兜，装好了，你放一百二十个心好了！”\n“这是给他私人的还是给学校的？”\n“这咱就不用管了，只要事办成了，他私人截留了，还是交给学校了，钱到底用在哪里，咱用不着管那么多，管也没用。”\n“他没给个收据什么的？”\n“要什么收据啊？又不能报销，你要收据干什么？人家担心出事能给你收据吗？还怕你搜集证据呢，要收据人家就不给你办了！人家能收你的钱就算是很给面子了，多少家长东奔西走，低声下气地赔笑脸，提着猪头还找不着庙门呢，咱能交上这笔钱就要谢天谢地了……”\n赵斯文在床上响起呼噜声，紫月心里的焦躁渐渐平息了。转学的难度她不是不知道，单位一位同事的小孩，为了转到一所重点初中，在“办事人”的授意下，咬咬牙在“片区”贷款买了一套二十多年房龄的“学区房”。因为房子是“办事人”指定的，价格高出市场价20%，多花了十几万，结果事情却没办成。那时刚好碰上政府调控楼市，房价开始走下坡路，沉重的贷款扛在身上，想出手必须割肉赔钱，要不然没人接盘。孩子学没转成，砸手里一套烂房子，天天在单位唉声叹气，感叹世风日下，世道不公。\n给孩子转学，除了妻子紫月，家庭里的其他成员原本是不知道的，赵斯文一直在暗箱操作。\n在事情办成之前，完全没必要把一家人都牵扯进来，让老人跟着揪心，让孩子跟着浮躁，对此赵斯文和紫月有约定。\n紫月虽然对这种原本可以光明正大的行为却要鬼祟行事感到别扭，但为了家庭安宁，还是遵从了丈夫的意思。\n因此在丈夫“办事”\n期间，此事仅有两人知道，没有扩大知情范围。\n不料，郑绪芳还是知道了。",
            "summary": "赵斯文和紫月在吃饭时花费了一万多元，其中大部分用于购买酒水。他们在酒后与一名姓刘的人达成了协议，为孩子转学支付了八万元。赵斯文向紫月保证钱已存入卡中，且刘并未提供收据。紫月虽觉得不妥，但为了家庭安宁，遵从了丈夫的安排。然而，郑绪芳却意外地得知了此事。"
        }
    ]
}