{
    "chapter_title": "第三章  ：家里阴云密布",
    "chapter_summary": "我们跟随橙橙的视角，看到了她在幼儿园和小学的成长过程。在幼儿园时期，由于家庭原因，她的座位被调整，这让她感到沮丧。幸运的是，爷爷带她出去玩，帮助她恢复了快乐的心情。进入小学后，紫月和赵斯文夫妇因座位问题而感到困扰。紫月的母亲郑绪芳为了让紫月找到更好的座位，给了她1000元。然而，紫月并不愿意这样做，但她知道这是为了孩子好。在这个过程中，紫月挣扎着寻找解决方案，决定尝试与黄老师沟通。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "连续两个晚上，晚饭都是草草收场。没有人吃得下。\n座位问题不是个大问题，如果孩子愉快地接受了，倒也没什么。老师说过，前排和后排，中间地带和边缘地带，只有轮流坐，才能保证对每位同学都公平。可橙橙自从这次调整了座位，就彻底萎靡了，特别沉默，动不动就陷入沉思，以前的活泼劲儿，根本找不到了。要么一言不发地独自一人看动画片，要么低头玩玩具。有时玩着玩着就忽然想到了什么似的停下来，开始凝神琢磨什么，一副心事重重的早熟模样。\n这就是个大问题，大事情。才不过七岁，正是无忧无虑的年龄，就已经多愁善感了。紫月看在眼里，急在心里。心里不光急，还疼，疼得要出血。不光紫月，全家每一位成员都是。橙橙的笑容不见了，在赵家，谁都笑不出来了。\n一般吃过晚饭后，本是一家人围坐在电视机前，一边看综艺节目一边说说笑笑的时间。可是这个晚上，在这个家庭里，气氛完全不一样了。孩子的事，是家里的头等大事。为了帮橙橙调节情绪，爷爷赵洪波放下饭碗就牵着孙女的小手出门了，来到小区的花园，找橙橙的小伙伴。橙橙的小伙伴是一只宠物狗，邻居养的“泰迪”，叫“妮妮”，每天晚饭后定时出来溜达。橙橙只要一看到妮妮，多烦恼的事都会丢到一边去。",
            "summary": "一个家庭因为孩子的座位调整而引发了一系列问题。孩子橙橙变得沉默寡言，多愁善感，导致整个家庭的氛围变得沉重。为了帮助孩子调节情绪，爷爷带着她出去和小伙伴玩耍，使她重新找回快乐的童年。"
        },
        {
            "id": 1,
            "content": "家里剩下的几个人，沉默着，空气的温度仿佛降了Ｎ摄氏度。紫月坐在沙发上，赵斯文坐在另一只沙发上，夫妻彼此对望一眼，两双不同的眼睛，装满相同的忧心。\n婆婆郑绪芳从卧室里走出来，额头左上角贴着创可贴，右手拇指和食指间捏着一张卡。这种卡大家都熟悉，淡雅的紫红色，卡面做得精致，用烫金工艺印着大型购物中心的专用标志，在指定的几家连锁商场，当现金使用。郑绪芳走到儿媳跟前，将卡递到她手里，“紫月，你明天再跑一趟，单独找一下黄老师。这是一千块，让她赶紧把座位调回来。”\n紫月眼里是不愿掩饰的抵触，“又要送钱？为什么？”\n紫月没有接卡。\n郑绪芳将卡丢在儿媳面前的茶几台面上，“为什么？为了我吗？你自己的亲骨肉你不上心，非要我这把老骨头亲自出马啊？送钱你不愿意？我不光不愿意，还痛恨呢！可为了孩子，该割肉时你必须得痛快割肉啊！”",
            "summary": "紫月和赵斯文夫妇因孩子座位调整的问题而担忧。紫月的母亲郑绪芳为了此事特意拿出1000元让紫月去找黄老师调整座位。紫月对此表示抵触，认为为什么要送钱。郑绪芳解释是为了孩子的前途，即使她不愿意，但为了孩子的利益，必须做出牺牲。"
        },
        {
            "id": 2,
            "content": "紫月张张口，欲语还休。\n橙橙的泪眼犹在眼前，无助的眼神刀子一样绞着母亲的心。\n郑绪芳在儿子和儿媳之间的沙发上坐下来，抬手指指额角的创可贴，叹了口气，“紫月啊，我要不是出这个意外，这副样子见人不方便、不礼貌，也怕吓着老师，这事也轮不着你出面。我知道你脸皮薄，求个人跟要命似的，可现在这不是没办法吗？这次你必须得出手，找老师再谈谈，一天都不能拖，赶紧把事儿给解决了。”\n紫月望了一眼婆婆脸上的创可贴，也不由叹了口气。两天前郑绪芳穿高跟鞋出门买菜，在菜市场不小心踩到香蕉皮，摔了一跤，差点破了相，敷了云南白药，贴了创可贴，连续两天没出门。\n紫月把目光投向丈夫。\n赵斯文眉毛拧着，一口接一口地喝茶，什么也不说，也不与她的眼神对接，似乎在思考，也似乎正在拿什么主意。\n郑绪芳瞅一眼儿媳，“你别瞅他，他一个大男人，这事他出面不合适。办事情，该男人出手由男人出手，该女人出头就得女人出头，有的放矢，才能万无一失。我琢磨过了，黄老师是女人，和你年纪又差不多，女人在一起好说话，针对孩子你尽量跟她碰出些火花，争取些情感支持。”\n紫月皱皱眉，“我今天早上去过了，谈过了，没效果。”\n郑绪芳道：“有效果还要第二次跑吗？有些事不是跑一次两次就可以解决的，多跑几趟才见诚意，磨破嘴皮有什么用？得给点实惠的。老师也是人，也吃五谷杂粮，也有七情六欲。你要懂得投桃报李，礼尚往来。你花个小钱，买个踏实，抚养孩子，方方面面的投资避免不了。只有情感和物质双管齐下，才能事半功倍啊。”\n紫月不接婆婆的话，脑子里翻江倒海的。",
            "summary": "紫月被要求去找老师解决孩子的问题，尽管她害羞且已经尝试过一次但效果不佳。婆婆郑绪芳因意外受伤无法亲自处理此事，她认为紫月作为女性更适合与老师沟通。紫月向丈夫赵斯文寻求支持，但他并未给出明确意见。紫月内心挣扎，不知如何是好。"
        },
        {
            "id": 3,
            "content": "橙橙上幼儿园时，读的是外资私立园，双语教学，一个月费用上千。\n幼儿园明文规定老师不许收红包，收红包就要被开除。\n老师们一个个很敬业，也很爱岗，所以当家长的没有送红包的习惯。\n进了小学，听过来人讲，“懂事”\n的家长都会适时合宜地给老师一些“表示”\n紫月不适应，婆婆却很世故，无师自通，适应能力相当强。\n女儿入小学这才半年，经婆婆的手，给班主任已送出两张卡。\n头一次是刚入校，因为孩子个头稍高，座位给安排在了最后一排，郑绪芳情绪波动相当大。\n在郑绪芳的观念里，坐在教室最后一排，如果不是调皮捣蛋老师不待见的，就一定是差生了。\n学龄儿童刚入校，成绩还没排名次，凭什么给排到最后？就因个头高些？为了调个好座位，也为了增进和老师之间的感情，打好师生关系基础，郑绪芳自作主张送去一张五百元的商场购物卡。\n郑绪芳的理由是，家长给老师送购物卡，就像病人家属给医生送红包。",
            "summary": "橙橙在上幼儿园和上小学的经历。在幼儿园时期，她就读于一家外资私立园，采用双语教学，费用较高。学校明确规定老师不能收受红包，否则将被开除。因此，家长们并没有送红包的习惯，老师们也非常敬业。进入小学后，紫月的婆婆非常世故，懂得适时地向老师表示感激，已经送给班主任两张购物卡。然而，紫月并不适应这种做法，认为这是不正确的师生关系。"
        },
        {
            "id": 4,
            "content": "虽然老师没有什么暗示，更不可能明着跟你要，但这规矩你不能不懂。\n刚入校，老师和家长不熟悉，你交了学费把孩子往学校一送就以为万事大吉，对老师不闻不问，一点友好不表示，孩子不被重视那就怨不得别人。\n哪行没有潜规则？咱之所以甘愿被潜，不图别的，只图个孩子受重视，父母放心。\n你打听打听，亲戚、朋友、邻居，凡家有小孩正上学的，不送的有几个？时代变了，现在不同于以前了。\n以前人穷，都不送，老师也就一视同仁，不会厚此薄彼。\n现在人家都送，你不送，这样高低就出来了，远近也出来了。\n你不重视老师，老师还能重视你？再说了，别的家长送了，孩子受老师厚爱和关注，你家孩子怎么办？老师的时间和精力是有限的，她还有多余的精力照顾你的孩子吗？这样，你的孩子免不了要被冷落，被边缘化。\n你的孩子压抑着，你心里就舒服？不就几百块钱吗？在哪儿省省不省出来了？家长吃点苦没关系，再苦不能苦孩子，孩子遭罪了，受委屈了，那你罪孽可大了去了。\n事实证明婆婆还是有远见的，没多久橙橙果然被调了座位，正数第二排，教室正中间，邻座还是个文文静静的乖女孩。\n乖女孩父母都是政府公务员，家庭条件好，教养也好。\n橙橙与乖女孩相处融洽，没几天就成了好朋友，每天放学回家都开开心心的。",
            "summary": "一个孩子在学校的经历。家长需要了解并遵守学校的潜规则，即给老师送礼以让孩子受到更多的关注和重视。通过给老师送礼，孩子的座位得到了调整，从偏僻的位置变成了教室的正中间，还与一个家境良好、教养好的女孩成为了好朋友。"
        }
    ]
}