{
    "chapter_title": "第二十五章  ：激情纠缠",
    "chapter_summary": "赵斯文试图重新赢得一个女人（黄婉萍）的心，包括身体和感情。他们在激情中纠缠，但黄婉萍对自己是否真的还想和他在一起表示怀疑。同时，赵斯文的女儿橙橙在等待父亲的辅导，但赵斯文并未按时出现。紫月和橙橙互相安慰，而赵斯文则与黄婉萍度过了一夜激情。然而，在激情过后，赵斯文感到惶恐。这时，许运东来访，让赵斯文和黄婉萍惊慌失措。原来，许运东因怀疑妻子有外遇而进行监控，但实际上并非如此。赵斯文企图利用这个机会占有黄婉萍，但因错误的判断和冲动的行为而陷入痛苦和悔恨。许运东在调查过程中逐渐认识到自己对妻子的不信任和猜疑，开始反思自己的行为。赵斯文在浓雾的帮助下成功逃脱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "占有一个女人的身体容易，俘虏一个女人的心却不是一件简单的事。一个奇怪的念头闪过赵斯文的大脑：如果让这个重新倒在自己怀抱中的女人，不光是身体，连身体里的心也重新交给他，把她的心和情爱，重新放回到他这里，那么对他来讲，就做到了内有娇妻爱女，外有温婉似水、性感风韵的情人。毫无疑问，他的人生将会因此变得很完美。只要不影响双方家庭，让这份激情和甜蜜悄悄地滋润彼此，那么，一个男人的生活是不是真正实现了高质量和高价值？\n这次长吻从温柔到狂热。火辣辣的感觉电流一样穿过她的全身，久违的热流在身体里奔涌。她推他，掐他，拧他，他丝毫不肯退让半分，手指娴熟的抚摸动作，让她仿佛回到分手之前。这时候她才惊愕地发现，自己对这个男人竟然还有需求，莫非，自己的潜意识里还残存着与他重续前缘、重温旧梦的丑陋意愿？一切都那么水到渠成，他把她抱起来，向卧室走去。一对被爱与恨连结在一起的男女，重新疯狂地纠缠在一起。激情的汪洋大海中，周围的世界被抛至脑后。\n他和她都没意识到，罪恶就在这样的特定环境下产生。",
            "summary": "赵斯文试图重新赢得一个女人的心，包括身体和感情。他们热烈亲吻，激情重现，但她怀疑自己是否真的还想和他在一起。在激情的冲动下，他们陷入了罪恶的纠缠，忽略了周围的世界。"
        },
        {
            "id": 1,
            "content": "在这个城市的另一所房子里，紫月的卧室里，一张两米宽的双人床上，橙橙依偎着紫月，躺在床上。\n橙橙早已进入梦乡，紫月却怎么也无法入眠，瞅瞅墙上的挂钟，时针已指向夜里十二点。睡前，橙橙还在等爸爸，赵斯文说好今晚给她辅导数学，可左等右等不见爸爸的影儿，橙橙满心失望。紫月安慰她，爸爸为养家在外忙工作，累死累活不容易，要学会心疼爸爸。橙橙听话地闭上眼睛，在妈妈的抚慰声中，沉沉睡去。紫月睡不着，就将台灯拧出一缕微弱的光，侧卧着，翻一本时尚杂志。\n在爱与恨的交集中，在情和欲的纠缠中，赵斯文和黄婉萍都没有想到，一场史无前例的噩梦，伴随着一夜激情，从天而降。\n激情退去，两个人如退潮后的沙滩，归于平静。看看时间已经不早，赵斯文离开温香的软床，飞速往身上套衣服。房间里的一切是陌生的，这张床，床头的烟缸，还有刚刚激情缠绵过的女人，它们都烙着另一个男人的印迹。然而，就在刚刚，他行使了属于另一个男人的权力。他的所作所为，无异于无照驾驶又闯了红灯的司机。一缕突然而来的惶恐，滑过赵斯文的心头。\n“是不是不该来啊？”他脱口而出。\n“后悔了？”她从床上跳下来，卷发蓬松，身上只披了一件低领睡衣。\n她打理床铺，消除两个人的痕迹。随后，又从卧室走出来，擦拭茶几，打扫他留在客厅的痕迹。她拿抹布的动作狠狠的、恨恨的，仿佛要清理不洁之物。同时，她用比他还悔恨的语气，冷冰冰地说：“走，快走，从这儿离开，不要再让我看到你！浑蛋！”\n“婉萍……”赵斯文双脚仍然套着塑料膜鞋套，从卧室走出来，解释道，“别，我不是这个意思……”\n咚咚咚，毫无预兆的敲门声响起。赵斯文和黄婉萍各自一惊，双双呆立在原地。\n“开门！开门！”是许运东的声音。\n黄婉萍的脸唰的一下白了，赵斯文的心也顿时提到了嗓子眼。正是午夜十二点光景，如果说学生家长这个时间还在拜访老师，那么，只能说你把听众当成了白痴。\n赵斯文惊慌失措，大脑空白，看着花容失色的一夜情人，向她求助，“怎么办？”\n关键时刻，慌乱之后的黄婉萍迅速恢复镇定，向客厅南端的阳台努努嘴，示意他先到那里躲一躲。\n阳台是开放式的，与室内相连的地方有一整面可以推拉的玻璃幕墙。墙上垂着一层厚厚的窗帘，将阳台隔离成另外一个空间。赵斯文慌乱之中，无计可施，只好抱着侥幸心理，闪身躲进阳台。\n客厅已经清理利索。黄婉萍抚了抚心跳过快的心口，努力平稳气息。\n门被打开，许运东带着一身湿气，一头闯进来。\n他像一只猎狗，警觉地东嗅西闻，眼睛四处查看。",
            "summary": "橙橙等待父亲辅导数学，但父亲赵斯文没有按时出现。紫月和橙橙安慰彼此后，紫月开始阅读时尚杂志。与此同时，赵斯文和黄婉萍发生了一夜激情，但在激情过后，赵斯文感到惶恐。突然的敲门声打破了宁静，许运东来访，让赵斯文和黄婉萍惊慌失措。"
        },
        {
            "id": 2,
            "content": "黄婉萍以不变应万变，“怎么半夜回来？”\n“觉得突然？”他不看她，径直走向卧室。她在身后看着他，装出一副茫然不解的样子。\n“飞机误点了，改签了机票。”他生硬地解释。\n他拎着行李出门，半夜空手而归，行李不知去向。黄婉萍悲哀又痛心地意识到，自己落在了设置好的陷阱里。\n也就是在这一刻，躲在阳台上的赵斯文同样悲哀地意识到，今晚这一步棋，他走错了！大错特错！致命的错！千不该万不该，不该单独来！不该重温旧梦！在贪婪之心的驱使下，不属于自己的东西却要占有。这叫什么？犯罪！\n可是，现在已经没有回头路可走。\n情欲退得一干二净的赵斯文，此刻只剩锥心的痛和悔。\n的确，许运东出差是假，监控妻子是真。不是他不信任妻子，监控这事，以前他也没干过。从什么时候开始起了疑心呢？他与妻子的相识着实富有戏剧性。一个美丽可人的女人，何故要自绝生命？当初被他摄进镜头的那一幕，成了一个解不开的结，一直藏在他心底。她从未解释，但通过后来的相处，他知道，与情有关。她从未正面跟他坦白过，他也从未主动揭开过她内心的伤疤。哪个人没有隐私呢？爱她，就爱她的现在和未来，过去都让它尘封于历史。\n年复一年的婚姻，早已将两人变成相濡以沫的亲人。然而，始终让他无法释怀的，是她在夫妻生活上的冷淡。她虽一般不会拒绝他，甚至多数时候会迎合他，但他敏感地觉察到，那不是她的本意。每次，他岩浆一般火热的激情投向她的时候，她永远是淡淡地接受，甚至在他身体底下默默地睁着一双眼睛，观看他的激情。这让他无数次被挫败感击伤。他曾提出，如果你不喜欢我，我们就结束吧。每次她都肯定地表示：我喜欢你，不能没有你；生活，情感，都离不开你。两个人渐渐亲人一样地相处，渐渐地彼此习惯，但在他的内心里，一直有一种感觉，他那个解不开的结，与她的冷淡有着直接的关系。那个男人是谁？他和自己的妻子会不会还藕断丝连？他不放过任何机会，试图找出那个曾经让妻子伤心欲绝又严重影响了她未来生活的浑蛋。几年过去了，看到妻子一直规规矩矩，同甘共苦，死心塌地地和他过日子，他偶尔也会为自己的小肚鸡肠感到内疚。难道真的是自己在无端猜疑，自寻烦恼？直到前不久，从妻子手机里无意间发现了暧昧短信，他原本压抑在心底的疑问就像长出翅膀一般飞了出来。本就投资受挫的许运东，陷入无边无际的猜疑中，仿佛有魔鬼钻进了身体，折腾得他一天到晚不得安生。他发誓要查出真相，把事情弄个水落石出。连续几天，他暗中观察妻子，她按时上下班，回家后大门不出、二门不迈，似乎找不到外遇或出轨的迹象。但他没有放弃。他借口出差，在机场待了两个小时，又打车返回市内，将行李悄悄安置到单位办公室，在夜幕的掩护下，潜回自己家的小区，藏在楼道消防梯内，密切注视自家门口的动静。",
            "summary": "黄婉萍的丈夫许运东因怀疑妻子有外遇而进行监控，但实际真相并非如此。赵斯文企图利用这个机会占有黄婉萍，但因为错误的判断和冲动的行为而陷入了痛苦和悔恨。许运东在调查过程中逐渐认识到自己对妻子的不信任和猜疑，开始反思自己的行为。"
        },
        {
            "id": 3,
            "content": "他原本是盯梢妻子，看她会不会趁机外出，结果一直没见妻子出来，却见一名男子敲门进去。他带着侥幸心理想，说不定是学生家长呢。学生家长晚上拜访老师，这是平日里发生在他们家再平常不过的事。他等啊等啊，等待学生家长离去，可一个小时过去了，两个小时过去了，仍然不见男子出来。他咬着牙让自己继续坚持等待，因为遇到话唠的家长，一坐两三个钟头也是有的。一些家长谈到自己的孩子，谈到与孩子相关的事情，就会滔滔不绝，忘了时间，这也见怪不怪，不足为奇。\n就这样一直等到十二点，许运东终于确信：妻子，已然背叛了自己。\n这一结论让许运东怒火中烧，痛苦不堪，让他发誓一定要亲手宰了那个欺负到自己头上来的浑蛋。\n许运东黑着一张脸，两只眼睛射出匕首一样的寒光。他在卧室看了一圈，显然什么也没发现，就从卧室走了出来。\n“人呢？人呢？”许运东抽着鼻子，厉声对妻子喊道，“人呢？人藏哪儿去了？！”\n黄婉萍不寒而栗，心跳失去节奏，但仍然强作镇定，“什么呀？你干什么？三更半夜回家不睡觉，到底要干什么？我困了，我去睡了！别打扰我休息！”\n黄婉萍一转身，故作生气地往卧室走去。\n阳台上，晾衣杆上挂着几件衣物，地上搁着两盆巨大的盆景，赵斯文躲在盆景后面，腿有一点抽筋的感觉。\n听到里面隐约传来的对话内容，他判断自己从大门走出去的可能性几乎为零，便悄悄在阳台上寻找脱身的机会。\n必须尽快脱身。\n待得愈久，风险愈高。\n赵斯文站在阳台边缘，靠着铁艺栏杆倾身俯瞰。\n雾气愈发浓重，整个小区被笼罩在沉沉的雾霭之中，一米之内看不清人影。\n五层楼的高度，算不得高得离谱。\n阳台与卧室窗户之间，有一根管道，从上向下一直垂到地面。\n他观察了一会儿，得出结论：这条管道，是唯一一条可以助他脱险的路。",
            "summary": "许运东原本打算盯梢妻子，但一名男子敲门进入。许运东误以为他是学生家长，但在等待一个小时后仍不见他出来。确认妻子背叛了自己，令许运东愤怒不已，决心找到并惩罚那名男子。然而，男子赵斯文躲在阳台上，试图逃离。在浓雾的帮助下，他利用管道成功逃脱。"
        }
    ]
}