{
    "chapter_title": "第三十章  ：定性自杀",
    "chapter_summary": "汤煜峰对程紫月的欣赏使他决定为她雕刻一件名为“春江花月夜”的翡翠作品。尽管他的妹妹雪岚不以为然，但他仍坚持自己的想法。第二章：赵斯文在茶楼偶遇憔悴的黄婉萍，得知许运东已被判定为自杀。黄婉萍在丈夫死后生活艰难，她的公婆没有给她留下任何财产。第三章：许运东因投资失败和精神压力过大而自杀。警方调查发现他涉及高利贷风波，单位领导证实他曾被人逼债。黄婉萍在丈夫死后自责不已，努力弥补过错。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "没有任何疑问。用别的词，比如花呀、水呀，来形容女人，尤其是眼前的这个女人，实在太肤浅、分量太轻了。那气质、那神态，他看过一眼，便再也忘不掉。尤其是她半年之内两次捐髓的行为，更令他相信她不是一个平常的女人。只有那不被尘世浊气所污染，深埋在地壳中千年万年，在历史辗转中仍然保持着自身坚毅品格的翡翠，才适合她。这就是他看到她第一眼时的感受。\n那一刻，他脑中突然跳出“春江花月夜”中的几句话：“江天一色无纤尘，皎皎空中孤月轮。江畔何人初见月，江月何年初照人？”他思索良久，这诗句不正是为这块玉和这个女人而存在的吗？上半部的紫色部分，就雕成一枚月亮吧。澄澈的夜空下，那大片大片浓郁欲滴的翠绿，就雕成波纹荡漾的水，勾画出恰似一江春水向东流的景象……“春江花月夜”，让一个女人和一块美玉合二为一，没有比它更合适的意境了。把这样一件翡翠作品送给这个叫程紫月的女人，他坚信是上帝的安排，坚信她就是这块美玉命中注定的主人。\n上好的料子，必须配合上好的工艺。必须要依形而琢，尽量减少去料。必须要根据它的形状、色泽、大小，扬长避短、巧妙用工。这样，才能最终将顽石变成一件可以传世的艺术珍品。所以，汤煜峰才要动身前往缅甸，寻找一位从事翡翠雕刻超过三十年的大师级人物。这位大师，就玉雕手艺而言，在当前业界能够出其右者，汤煜峰找不出第二人。\n飞机上，汤煜峰将自己的创意讲给雪岚听。\n雪岚在汤煜峰的翠缘庄工作已有三个年头，见识得多了，差不多也成了个小专家。尤其在原石取材雕刻方面，她常会有令人惊艳的奇思妙想。但这一次，汤煜峰与她讨论玉雕，她一反常态，情绪低落、毫无兴致。\n“你觉得怎么样呢？”汤煜峰征求雪岚的意见，希望听到她的看法。\n“我觉得不怎么样。雕一个月亮送给一个叫月的女人，俗套、无聊，没什么意思。”雪岚一脸不屑，语气甚至有点刻薄。以往谈到雕刻作品，她会兴高采烈、滔滔不绝。他的大多数创意，在她那里都会被捧为“大师的闪光思想”。\n“有情绪啊？”\n“干吗有情绪？我只是说了实话而已，你太高估你的创意了。”雪岚笑笑，“作为朋友，不能不送你一句话——人在大脑充血的时候，想法和决定往往有失水准且缺乏客观标准。”\n汤煜峰并不介意，宽容地笑了笑，“丫头，你的情绪不小心掉出来了，想藏起来，可惜功夫还不够。我也送你一句——从心理学角度讲，人在有情绪的时候说出来的话，往往不是实话。”\n“那我实话实说吧。这块料子，你知道的，并不是那么完美。紫色向绿色过渡的地方，有一个灰点，像美人脸上的一个痦子，挺煞风景的。把有缺陷的礼物送给救命恩人，并不是什么完美的事。不如留着它，再找别的机会。”\n“如果这话是别人说的，只能说别人不懂玉。从你嘴里说出这外行话，就不应该了。玉无完玉，正如同人无完人。一位绝色美人，你能因为她身上有一颗小小的痦子，就说她不是美人吗？小小的灰点有什么关系？我从来没有在意过它的存在。向绿色过渡处的灰点，恰好可以雕成一只蝴蝶。一只蝴蝶飞在江面上，与水共舞，会不会锦上添花，有一番别样的风情？”\n“哼，什么蝴蝶是灰色的？”雪岚一脸不屑，“枯蝶，是吗？”\n“蝴蝶品种太多了，雕什么样的蝴蝶，这就要看大师的心情喽。”\n“汤煜峰，你损不损啊？”雪岚一下子板起小脸，一拳头砸在哥哥肩上，“你故意气我是不是？”\n“干吗？生气了？”汤煜峰压低声音。\n“将一件藏品雕出月、雕出花儿、雕出蝴蝶，送给一个女人。和我商量这事，你没觉得很残忍吗？”\n“我早说过，干我们这一行，忍耐力是基本素质。经不住千锤百炼，最好转行喽。”\n“行行行，我忍耐，我愿意，我犯贱，行吧？”雪岚咬牙切齿，将目光投向舷窗外。\n“一直觉得你在珠宝设计方面挺有天分的。雕琢一件罕见的作品，不和你商量一下，怕埋没了你的设计天分。”\n“承蒙老板看得起，我必然鞠躬尽瘁、死而后已。”雪岚握紧拳头，回头恼怒地瞪了他一眼。",
            "summary": "主人公汤煜峰看到了一个独特的女性程紫月，认为她就像一块珍贵的翡翠一样，有着高贵的品质和坚韧的品格。因此，他决定为她雕刻一件名为“春江花月夜”的翡翠作品，将月亮、花朵和蝴蝶融入其中。然而，他的妹妹雪岚对这个创意并不感兴趣，认为这个礼物过于俗套。尽管如此，汤煜峰还是坚持自己的决定，希望能够将这个女人的美丽和翡翠的魅力完美结合在一起。"
        },
        {
            "id": 1,
            "content": "正在赵斯文百般困惑、内心惶恐、坐卧难安之际，黄婉萍现身了。\n在一间茶楼的隐蔽单间里，赵斯文见到了黄婉萍。别后仅仅一个多月，黄婉萍容颜憔悴、嗓音嘶哑，一副饱受狂风暴雨摧残的模样。毕竟她遭受的是丧夫之痛，赵斯文对黄婉萍的容颜变化没有感到意外，令他牵肠挂肚的是许运东的死。人命关天，然而事情到现在居然风平浪静，不能不让他纳闷和害怕。\n没有寒暄与客套，黄婉萍一眼看穿了赵斯文内心的焦虑，压低了嗓音，一开口就直奔主题，“结案了。”\n“结案了？”赵斯文感到一丝侥幸。难道自己真的没有麻烦了？他感到不可思议，望着她，继续问道：“怎么说？”\n“自杀。”她声音压得很低，嘶哑的嗓音里充满悲伤，“定性为自杀。”\n“怎么回事？”赵斯文的心咚咚一阵狂跳，说不清是惊是喜。\n在那个大雾弥漫的夜晚，赵斯文借着大雾逃离现场的同时，身着睡衣的黄婉萍没命地奔向楼下，来到丈夫出事的地方。昏暗的路灯下，丈夫的身体横在路边的草坪上，痛苦地抽搐着。他的脑袋不偏不倚地枕到了草坪边缘的青砖上，青砖由于破裂，龇着尖尖的牙，而那尖牙恰好扎进了他的后脑勺。几分钟后，救护车来到现场，几户邻居也被惊动。惊恐万状的黄婉萍和邻居一起，随着救护车，将脑袋汩汩流血的丈夫送进医院。许运东被推进手术室，黄婉萍颤抖着在手术单上签字时，差点给医生下跪。她流着泪，乞求医生不惜一切代价保住丈夫的性命。遗憾的是伤势实在太重，手术做到一半，医生便从手术室走出来，告诉她“已经尽力了”。",
            "summary": "赵斯文在茶楼遇见憔悴的黄婉萍，得知案件结案，定性为许运东的自杀。回忆起许运东受伤的那天，黄婉萍曾因他的重伤而求医生保住他的性命，但手术进行一半时医生告诉她已经尽力了。对于结案的消息，赵斯文感到惊喜。"
        },
        {
            "id": 2,
            "content": "得知丈夫的生命永久消逝的那一刻，黄婉萍感到晴天霹雳一般，整个人如坠冰窟，在悔愧交集、悲痛欲绝的情绪支配下，突然晕厥倒地。医生采取急救措施，待确认她没有生命危险之后，让两名邻居将她送回家里。躺在床上的她醒过来后的第一个动作，便是抓起一把长长的水果刀，猛地捅向自己的腹部。与此同时，她的眼泪决堤一般流了出来，她哭喊着“对不起老公，既然老公走了，不如随老公而去！”冒着热气的鲜血疯狂涌出，守在屋里的邻居大惊失色，又七手八脚地将她送回医院。\n而此时警方已介入许运东跳楼事件，封锁了坠楼现场，正在立案调查。许运东远在外省的父母惊闻噩耗，搭乘飞机匆忙赶来。黄婉萍腹部的刀伤缝了十八针，待她恢复神志，便在医院病床上接受了警方的问询。她泪如雨下，痛斥自己对不起丈夫，千不该万不该半夜三更与丈夫吵架，近半年来丈夫投资失败，是他们夫妻吵架的直接原因。而近日里连续被几位债主追债，许运东原本情绪抑郁，黄婉萍又在这个问题上无休止地纠缠，导致许运东精神恍惚、濒临崩溃。这天他打算外出躲债，不料拎着行李出去，半夜却突然从外面回来，说身上带的钱不够，让黄婉萍拿钱给他，黄婉萍气不过，责骂他。许运东彻底崩溃，失去理智，大叫着“不活了”，冲到厨房，抓了菜刀欲自杀。黄婉萍担心出事，与丈夫争夺菜刀，两人撕扯到客厅阳台，菜刀终于被她夺下。黄婉萍刚刚松了一口气，却不料转身之际，许运东纵身跃下阳台。\n警察对坠楼现场以及许运东与黄婉萍的家进行了严密勘查。虽然在阳台栏杆上没有发现踩踏痕迹，但在阳台捡到的菜刀上，发现了许运东与黄婉萍夫妻两人的指纹，而阳台的地面上，赫然留着两个人撕扯的痕迹。通过对许运东几位朋友的走访，警察证实许运东确实卷入高利贷风波、陷入债务危机，也确实抵押了住房、割了基金和股票用于抵挡债务，几乎到了弹尽粮绝、穷途末路的地步。一连串的事实，均与黄婉萍所讲的吻合。尤其在许运东的单位，许运东的直接领导亲口向警察证实，许运东曾因参与高利贷而被人到单位逼债。领导特意找许运东谈过话，严厉地批评并提醒过他，作为国家公务员，要注意影响。而领导近期并没有派许运东出差，警察却在许运东办公室发现了他整理好的、外出远行用的行李箱，里面装着衣物及日常用品。由此可以推断，因被逼债而焦头烂额的许运东，极有可能计划外出躲债，却在外出的前夕，因与妻子发生口角而精神崩溃，跳楼自杀。\n由于小区老旧破落，没有任何监控设备，两名年近六十的保安也形同虚设，小区原本就乱，居住着许多外来人员，所以赵斯文当晚在小区的一进一出，警察并没有发现任何痕迹。\n最终，对这起坠楼事件，警方将其定性为民间高利贷的又一恶果——公务员因放贷失败，血本无归而绝望自杀。\n许运东的父母默认了警方的结论，但仍然悲愤欲绝，将儿媳视之为导致儿子崩溃自杀的罪魁祸首。\n黄婉萍跪在老人面前声泪俱下，乞求宽恕。\n老人痛哭流涕，大骂儿媳一通之后，将儿媳赶出了那套房子，并将房子卖掉。\n卖房收入一部分偿还了银行贷款，一部分带走，一分钱也没给黄婉萍留下。\n黄婉萍心里被悔恨和愧疚填满，当公婆发泄怨愤时，她始终骂不还口，打不还手。\n当许运东的母亲要求黄婉萍对儿子的死做出赔偿时，黄婉萍没有任何异议。",
            "summary": "黄婉萍的丈夫许运东因投资失败和债务问题导致精神崩溃，在一场争吵后跳楼自杀。警方介入调查，发现许运东涉及高利贷风波，且其单位领导证实他曾因放贷失败被人逼债。黄婉萍在丈夫死后自责不已，向公婆道歉并同意对他们的赔偿要求。然而，公婆将卖房所得的一部分用于偿还银行贷款，另一部分带走，没有给黄婉萍留下任何财产。"
        },
        {
            "id": 3,
            "content": "她拿出存折，取出存折上仅有的六万块钱，全部交到婆婆手里，而那六万块，是她自己的全部私房钱。\n随后，黄婉萍向同事借了一点钱，租了一套一居室的小房子，将自己暂时安顿下来。\n因为房租便宜，房子里没有暖气也没有空调，在这春寒料峭的季节，半夜里黄婉萍时常会被冻醒。\n春天湿气重，室内一天到晚都是潮的，住了没几天，就潮得她关节疼。",
            "summary": "黄婉萍将自己的全部私房钱6万元交给婆婆，并在同事的帮助下租下一套便宜的房屋安身。然而，由于房屋没有暖气和空调，加上春天的湿气，黄婉萍的生活变得非常艰苦。"
        }
    ]
}