{
    "chapter_title": "第三十三章  ：拆东墙补西墙",
    "chapter_summary": "赵斯文寻求王老大的帮助，希望能获得一笔巨额资金。王老大同意提供帮助，但只提供了一百万。同时，汤煜峰在缅甸请玉雕大师雕刻出满意的玉雕作品，并将其送给紫月和周全、雪岚。紫月收到这份昂贵的礼物后，意识到它过于贵重，不符合她的做人原则，因此决定退还。汤煜峰在处理工作时，收到了程小姐的一条短信，让他想起了程小姐和她的生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "新的一天开始了。宽大的落地窗外是旖旎的海景。赵斯文哪有心思赏景，他拿着手机，焦头烂额，从东走到西，再从西走到东，号码拨了一个又一个。平日里，吃喝玩乐的时候，狐朋狗友一大片，一个比一个有钱、有派头，真到关键时候，却没几个能派得上用场。\n赵斯文挂断一通电话，又接通了另一个。\n“王哥，忙啥呢？是我，斯文。”\n“我知道是你。”手机里传来一个男中音，“冷不丁想起老哥来，是不是遇到什么事了？多久没有你小子的消息了，是不是忙着泡妞给累坏了？”\n“呵呵，泡妞多俗啊。哥哥，有个正事，帮个忙呗！”\n“正事啊？哈哈！”\n“不是正事也不能找你啊，有点难办。”\n“难办的时候想着我了？哈哈，看我能不能帮上忙，说来听听。”\n“救一下急，需要一笔款子。”\n“多少？”\n“不多，八百万。”\n“八百万还不多？我说，你小子胃口可真够大的，当我开银行啊？”\n“对我来说是一笔巨款，但对哥哥这样的大老板还不就是毛毛雨吗？谁都知道哥哥呼风唤雨、神通广大，连这点钱都搞不定还怎么称餐饮界老大？”赵斯文没有胡乱吹捧。在本市，这位姓王的老板拥有差不多一条街的酒楼、饭馆、酒吧、咖啡店，业内俗称王老大。赵斯文在江湖上混，与其交往多年，关键时候没少帮王老大的忙。\n“少给我来这套。说，干什么用？用多长时间？八百万没有，不过给你倒腾出来一百万应该问题不大。”\n“一百万也行，先谢过哥哥，余下的我再想别的办法。”\n“先别急着谢，我话还没完呢。这一百万不是我的，要是我的那就好说了，我从一哥们儿手里给你倒腾。我得先打电话帮你问问，你等着啊。”\n电话挂了。几分钟后，电话回过来。",
            "summary": "赵斯文在寻求王老大的帮助，希望他能提供一笔八百万的资金。虽然赵斯文认为这个数字很大，但对于王老大这样在餐饮界有地位的人来说，这笔钱并不成问题。然而，王老大只同意提供一百万，并表示会尽力帮忙。"
        },
        {
            "id": 1,
            "content": "“小赵，算你小子运气好。这哥们儿说了，也就这两天手上拿得出这个数，早两天或晚两天，这个忙想帮怕也无能为力。一百万给你留着，这一两天你过去办个手续，随时可以划到你的账户。不过这哥们儿说了，亲兄弟明算账，怎么着也得有个抵押。”\n赵斯文忙道：“那是那是，应该的，不过我的房子在孩儿她妈名下。这事不想她参与，你哥们儿对抵押物有要求吗？”\n王老大哈哈大笑，“你小子，怎么混的？行了，房子不方便就算了。定期存款、基金保险单、金条什么的，都可以。”\n“行，就这么定了。”\n缅甸之行没有预想中的顺利。玉雕大师的工作日程已经安排到了三个月后，而汤煜峰却没有耐心等三个月。所以不得不托了中间人前去撮合，又花费了数倍于正常价格的大价钱，才使得大师同意破例雕刻。原计划缅甸之行也就用十天半个月，结果前后竟延续了近一个月。还好，经过大师的妙手，最终“春江花月夜”以超出汤煜峰构想的完美程度，淋漓尽致地展现了他想表达的内涵。捧着这件巧夺天工的美玉挂件，汤煜峰露出欣慰的笑容。这也算好事多磨吧，为了它，所有的辛苦都值了。\n回到济南，稍事休整，汤煜峰便派周全与雪岚携带“春江花月夜”前往青岛，以了却自己的心愿。周全与雪岚来到青岛，担心像上次那样遭到程小姐拒绝，所以他们通过电话确认了程小姐所在的位置后，便一不做二不休，采取突袭战术，二话不说来到杂志社，与程小姐当面沟通。",
            "summary": "赵斯文在向王老大借钱时，因房产在妻子名下不便抵押，双方商定用定期存款、基金保险单、金条等作为抵押物。缅甸之行因为玉雕大师的工作日程而延长，但汤煜峰通过付出高额费用成功请大师雕刻出满意的玉雕作品“春江花月夜”。回到济南后，汤煜峰派遣周全和雪岚携带玉雕前往青岛，以完成他的心愿。"
        },
        {
            "id": 2,
            "content": "紫月见客人已登门，想说拒绝的话也拉不下脸。其实看到二位“使者”的瞬间，她心底也多少有一些感动，这汤家人还真够执着的。不就是因为得了她的好，要答谢她吗？她说过了，她献髓只是为了了却自己的心愿，根本不需要受捐者感谢。他们为什么不相信她呢？\n紫月出于礼节，将周全和雪岚带到附近一家咖啡店，坐了大约二十分钟。\n周全和雪岚，简明扼要地说明来意，执意留下了“春江花月夜”，就告辞了。\n美玉被装在一只精美的实木首饰盒里。在咖啡店的时候，她没来得及细看，只知道是一件“翡翠挂件”，便只当是一件普通首饰，也没太当回事，就接受了。当时的情况不接受也不行，雪岚说了，如果她不收下，雪岚和周全只能在青岛就地住下了，直到她收下为止。这是任务，完不成任务，回去不好交差。\n帮汤煜峰送出这块玉的时候，雪岚的心在滴血。生活中，汤煜峰是个非常慷慨的人，他可以不假思索地大笔一挥，将百万巨资借给急需资金的朋友，也可以将名牌衣服、箱包及日用品，随手送给家里的保姆、钟点工。但所有的慷慨都不能与玉有关，一旦事情牵涉到玉，他眨眼间就变成了一个不折不扣的吝啬鬼。他有一个专门的大保险柜，每一层都放着一杯养玉的纯净水，专门用来存放他从各地拍回来的藏品。大凡心爱之物，他都不会当商品拿到店里挂上价签。但凡进了此柜的玉，也不是不能拿出来，但拿出来的时候，都是赏玩，而且仅限于他自己和有限的几个亲朋好友。除了赏玩，这个柜里的玉是只进不出，绝不外流的。可这一次，他竟然把一件珍贵的私藏奉献出来，并且为了雕刻大费周章，专门跑了一趟缅甸。",
            "summary": "紫月接待了两位感激她的使者周全和雪岚，将他们带到咖啡店。周全和雪岚表达了他们的感激之情，并送给了紫月一件名为“春江花月夜”的翡翠挂件。紫月虽然感激，但她认为自己的善举并不需要回报。雪岚和周全离开后，紫月才发现这件礼物的价值，而汤家的人对玉的热爱更是让她惊讶。"
        },
        {
            "id": 3,
            "content": "这件事，让雪岚的心如同被小刀削了一般，疼得滴血。她第一次见他这样，第一次见他将私藏雕好了送给女人。她跟他一起工作了整三年，每逢年节，所有的奖励都是以现金形式发的。他从来没有把哪怕最微小、最不值钱的一块玉作为奖品发给她。不光她，任何一位在翠缘庄工作过的员工，都没得到过以玉为形式的奖赏。\n不过，雪岚很快就强迫自己忍住了这种滴血的疼。她安慰自己，那个女人救过他的命，他拿出众多私藏中的一块，报答她的救命之恩，也在情理之中。\n紫月将翡翠挂件带回了家。第二天逢周末不用上班，紫月将挂件拿出来，借着阳光欣赏起来。这一看，她便吃了一惊。\n紫月不是内行，对翡翠并无深入研究，但还是略知一二。这两年，喜爱翡翠的女人越来越多，有钱的没钱的，都会弄一个或贵或贱的手镯或挂件戴戴。紫月也喜欢玉，闲暇时常和女友去逛玉店，遇到喜欢的饰品，也会买上一件，不过只限于喜爱。当时听到周全和雪岚说老板为表示感谢，要送一件玉饰品给她，紫月心里还是高兴的。对这件礼物，原打算笑纳的，可此时仔细一看，她发现必须得纠正自己的想法。\n这礼品不能接受。\n因为它太贵重了。\n这实在不是一般的饰品。以她对翡翠有限的了解，这样品质的翡翠，远远超出饰品的意义，完全是一件上好的藏品。为了确认自己的判断，紫月托一位朋友找到本市黄金珠宝质量检验站的刘站长，请他对翡翠进行评估。\n在刘站长的办公室里，刘站长将玉握在手里，忍不住惊叹，“太美了！太好了！像假的似的！”\n紫月问：“是假的吗？”\n刘站长笑道：“假的做不出这个样子。越好的东西，越像假的，那是因为太完美了。”\n紫月还是不放心，“你不用拿到仪器上验验？”\n刘站长笑笑，“这个你放心，我的眼睛比仪器还准。”",
            "summary": "雪岚在翠缘庄工作三年的过程中，从未获得过任何玉器奖品。然而，她的老板在一次意外中得到了一位女人的帮助，为了报答她，他送给她一块珍贵的翡翠挂件。紫月作为雪岚的朋友，收到这个礼物后，发现它的价值远超出了她的预期，所以她决定退还这个过重的礼物。"
        },
        {
            "id": 4,
            "content": "紫月问：“你看能值多少钱？”\n刘站长道：“我这里只验品质和真假，不估价格。”\n紫月道：“凭经验大概估一下呢？”\n刘站长道：“玉的价格不好估，主要看买卖双方。只要买方可以接受，一百万也是它，一千万也是它。这是块好东西，确实不好说它的价，好东西都是有市无价的。”\n紫月揣着这块翡翠，跑了本市几家高端商场，看了几家专营高档翡翠的专卖店。这种品质的玉确实不多见。翡翠这东西，珍贵就珍贵在它的独特性。每一件高品质的翡翠，都是唯一的，没有雷同的，更没有一模一样的。商场内那些所谓的高端翡翠，标价一两百万甚至三四百万的，从种水到质地，都与这块“春江花月夜”相差甚远。好不容易在一家店里看到一块老坑、老料，饱满度不如“春江花月夜”的冰种挂件，仅是颜色和种质多少有些“春江花月夜”的风采，一看标价——八百万。\n紫月真是惊了。白血病患者汤煜峰将如此价值不菲的翡翠藏品送给自己，是什么意思？为什么舍得下此血本？他到底怎么想的？他的目的是什么？但不管他有什么想法、有什么意思、有什么目的，这么贵重的礼物，以她的做人原则，是绝对不可以收的。收下它意味着什么？爱玉也要取之有道。这份礼物实在太重了，重得让她承受不起。收下它，只会让她日夜不安。\n得出这个结论后，紫月毫不犹豫地拿起手机，调出白血病患者汤煜峰的号码。\n翠缘庄是一间格调优雅的店铺，位于一条优雅的街道上，是一座二层小楼。一楼是两百多平米的店铺和招待客人的清雅茶室，二楼是翠缘庄员工的办公室和休息室。汤煜峰的办公室也在二楼，是个套间，工作时间他在这里办公，也在这里接待翡翠藏家与贵宾客户。\n这个星期天他没有在家休息，而是在翠缘庄的办公室处理前阵子耽误的工作。\n工作间歇，他拿出手机在手里把玩。\n收件箱里保存着一条短信：“我很幸福……”\n这条短信保存了很多天了，他一直没舍得删，因为这是来自程小姐的短信。\n自从身体里流淌了她的血液，他的大脑就没有停止过对她的想象。\n自从手机上有了这条来自她的信息，他有空闲的时候就会调出来看上一眼。\n一个女人向一个男人说“我很幸福”\n，是什么意思？简单的字面下面传递了什么信息？\n我过得很好，你不要打扰我？\n下一层意思便是：我对你没兴趣？谢谢你？",
            "summary": "紫月收到一块价值连城的翡翠礼物，来自白血病患者汤煜峰。她感到困惑，不明白他的意图。于是，她去市区的高档商场和翡翠专卖店了解翡翠的价值。她在一家店里发现了一块品质接近汤煜峰赠送翡翠的挂件，标价高达八百万。紫月意识到这份礼物过于贵重，不符合她的做人原则，所以她决定拒绝。汤煜峰在翠缘庄的办公室处理工作时，收到了程小姐的一条短信：“我很幸福。”这让他的思绪回到了程小姐身上，不禁开始想象她和她的生活。"
        }
    ]
}