{
    "chapter_title": "第四十五章  ：断臂求生",
    "chapter_summary": "赵斯文决定离婚以求新生活，尽管紫月愿意原谅他的过去。紫月因无法理解赵斯文的决定而感到伤心。连续三天未回家的赵斯文和紫月让他们的父母担忧。赵雯丽来到哥嫂家，发现赵斯文已出门，紫月憔悴地躺在床上。赵斯文和紫月因感情问题发生争执，导致赵斯文提出离婚。赵斯文的家人对此表示震惊和不满，特别是他的父亲赵洪波。赵洪波责骂并殴打赵斯文，但赵斯文仍坚持自己的决定。郑绪芳试图劝说紫月原谅赵斯文，给予他一个改过自新的机会。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“紫月，你听着……”赵斯文果真抬起头，认认真真地注视着妻子的眼睛，“我的确因为过失重大，把自己的生活推向了绝境。为此，我说过无数遍对不起，因为我没有能力再给你和孩子、给这个家带来幸福，所以才要走。这可能是我唯一的生路。”\n赵斯文眼角湿了。眼泪滴了出来。为了以后还能够多看她和孩子一眼，他必须保命。为了保命，就不能不放弃婚姻。断臂求生，是他唯一的出路。\n“可是我想不明白，为什么离婚才是唯一的生路？我没有逼你去死啊？我愿意抛开所有的不愉快，跟你重新开始，为什么不肯相信我？”\n“我不想再看任何人的眼色。在这个家里、在我们的婚姻里，因为我一直在你爸手底下讨饭吃，所以在你面前，我总是怕你不高兴，总是处处赔着小心，夹着尾巴做人。你生气了，可以随便抱怨我、责备我，可以随心所欲地发泄。可是我不能，我得时时忍着、憋着，我受够了。我需要一种全新的生活，你能理解吗？”\n“这么多年跟我在一起，你一直在忍吗？”紫月彻底被击垮了。\n“是，我已经忍了很久了。我不想再忍了，这只是其一。”赵斯文说出这句话，再度流泪了，“其二，公司现在这种情况，我没法像以前那样面对你，没办法面对以后的日子，没办法活在这种压力和阴影之下。我感到绝望，感到无能为力，你能理解吗？”\n他的眼泪再次让她确信，他要离婚是铁了心的。绝不是玩笑，更非冲动之举。态度之坚决，就仿佛婚姻成了火坑，不离就会被烧成灰一样。无论她怎么哭，怎么伤心，怎么努力，都无济于事。",
            "summary": "赵斯文决定离婚以寻求新的生活，因为他觉得自己在婚姻中总是小心翼翼，承受着巨大的压力。尽管紫月愿意原谅他的过去并重新开始，但赵斯文仍然坚定地选择离婚。紫月无法理解他的决定，感到非常伤心。"
        },
        {
            "id": 1,
            "content": "连续三天，赵斯文和紫月都没回父母家里吃晚饭。三天没见着孙女，郑绪芳和赵洪波都觉得生活好像少盐缺醋一般，没滋没味儿。\n“一定又干仗了。”郑绪芳叹息。\n赵洪波道：“紫月不是无事生非的人。这段时间斯文很不正常，自己干了错事，惹出那么大祸事，一点也不知悔改，还在家里闹，闹什么呀？到底想干什么？这个混账，得找他说说去。”\n这天正是周六。赵雯丽没上班，从卧室走出来，“你们俩别瞎琢磨了，我先过去替你们看看。”\n她来到哥嫂家门前，按下门铃。半天，门开了，开门的却是橙橙。赵雯丽很惊讶，忙蹲下来，心疼地抱紧侄女纤瘦的身子，“宝贝，爸妈呢？都九点多了，不会还没起床吧？”\n橙橙道：“爸爸一早就出去了，妈妈还躺着呢。”\n“怎么了？不会病了吧？爸爸出去给妈妈买早点去了？”\n“他们又吵架了。”橙橙噙着泪。\n“天哪，可怜的宝贝儿。”赵雯丽一把将橙橙抱起来，“你还没吃饭吧？”\n“妈妈也没吃饭。”\n“饿坏了吧？他们怎么这样呢，自己吵架不吃，让孩子跟着遭罪，真气死我了。你怎么不给爷爷奶奶打电话呢？”\n“我不饿。”橙橙咬着嘴唇。\n“还说不饿，姑姑都听见肚子咕咕叫了，想吃什么？姑姑给你做去。”赵雯丽抱着橙橙推开紫月的卧室门，看到嫂子果然还躺着，闭着眼睛睡觉的样子。她又轻轻退出来，放下橙橙，走向客厅，“我先给你弄吃的，饿坏了宝贝可怎么是好呀。”\n赵雯丽拿起电话，打给家里，“妈，你赶紧弄点吃的送过来，橙橙到现在还没吃上饭呢。”\n放下电话，赵雯丽重又来到嫂子的房间。这时候紫月睁开了眼睛。赵雯丽朝她的脸看了一眼，顿时吓了一跳。紫月面容憔悴，眼睛肿得像两只桃子，一向清澈的双眼，布满血丝。赵雯丽吃惊地问道：“嫂子，你怎么了？”\n紫月好像没有听到一样，毫无反应。\n赵雯丽有些紧张了，“怎么了？说话呀。”\n紫月在床上翻了个身，背对着赵雯丽。",
            "summary": "赵斯文和紫月已经连续三天没有回家，让他们的父母感到生活失去了滋味。赵洪波认为紫月不会无事生非，而赵雯丽则决定去查看情况。到了哥嫂家，她发现赵斯文一早出去了，而紫月还在床上躺着，面容憔悴。赵雯丽试图与紫月交流，但紫月毫无反应。"
        },
        {
            "id": 2,
            "content": "“哥又和你吵架了？惹你生气了？还在伤心呢？嫂子，你怎么跟孩子似的，还跟哥较真儿？哥什么人你还不了解吗？就是个驴脾气，只能听好听的话。自己干了坏事，还不能让人说。知道他的脾气，咱不惹他不就行了？犯得着跟他生气？气坏了身子谁赔你？”\n紫月眼泪扑簌簌地落下来。\n赵雯丽刚刚还挂在脸上的笑，立即打住了。她做出一个打自己耳光的动作，一手拍在腮上，又跑到床的另一侧，歪着脑袋瞅瞅嫂子的满面泪痕。嫂子是性子单纯的人，不高兴的时候会直截了当地说出来，发泄完转眼就好。这是怎么回事？她很少见到嫂子这样伤心流泪。\n“哥哥欺负你了吗？嫂子，别伤心了，我会给你出气的！”\n不一会儿，郑绪芳和赵洪波敲门进来，拎着保温饭盒，是早上煮的稀饭。\n“都几点了怎么还没让孩子吃早饭？真是上辈子欠了你们的，这辈子来还债。”郑绪芳进门后一头扎进厨房，看到冷锅冷灶的，不由得抱怨。不一会儿，她便弄出两个小菜，喊赵雯丽，“快叫你嫂子起来吃饭。”\n赵雯丽走过来，压低声音，“妈，快别吵吵了。山雨欲来风满楼，恐怕要出大事了。”\n郑绪芳瞪了女儿一眼，“出什么大事？你别在那给我故弄玄虚。”\n赵雯丽认真地说道：“真的要出事儿了。”\n郑绪芳看到女儿一脸严肃，一下子紧张起来，“怎么了？快说！”\n赵洪波怒道：“斯文呢？你哥呢？他不在啊？一大早他蹿哪儿去了？孩子也不管，家也不管。”\n郑绪芳手脚麻利，先安顿橙橙在餐桌上吃，又盛了粥和菜，用托盘端了，让赵雯丽送进卧室。\n赵雯丽端了餐食送进嫂子房间，“嫂子，起来吃点东西吧，别跟我哥一般见识了，爸刚刚又在骂他，等他回来有他的好看！”\n赵雯丽将早餐摆到床头柜上，拿纸巾递给嫂子，“别难过了，犯不上跟自己过不去。”\n郑绪芳让老头子哄橙橙吃饭，自己也推门走进儿媳卧室。\n“紫月啊，这又是怎么了？斯文不着调，我们打也打了、骂也骂了，你到现在还不能原谅他吗？”\n紫月不吭声。\n郑绪芳道：“我不是护短，这事确实是他做得不对，到现在我们都没脸见你父母呢，可是你总得给他一个回头的机会，就是犯了天大的错儿，日子还得过，是不？可也不能整天抓着那些事不放手，这啥时候是个头儿？”\n紫月在床上欠了欠身，一言不发，拉开床头柜，拿出打印出来的离婚协议，摆放到桌面上。\n赵雯丽拿起来看了一眼，脸色大变。递给郑绪芳。郑绪芳一见离婚二字，大吃一惊。\n“为什么呀？紫月，你真的不能原谅橙橙爸吗？斯文啊，媳妇都不要你了……”郑绪芳眼泪落下来，“紫月，听妈说，不管发生什么事，不能离啊。这一步不到万不得已不能迈啊，离了婚孩子怎么办？找后爹？找后妈？紫月，我知道你是个好媳妇，都是妈这张嘴不好，有时候说话不中听，是不是让你受委屈了？妈求你，给斯文一个机会，饶他这一回，这么多年你们俩风风雨雨都过来了，现在日子越来越好了，怎么能分开过呢？”\n“妈……”紫月嘶哑着嗓子，“不是我要离，是他要离。”\n“什么？谁要离婚？”郑绪芳一愣。\n赵雯丽也一愣。\n“要离的是他。”紫月重复，“他铁了心要离。”\n郑绪芳又仔细看了看离婚协议，上面已签了赵斯文的名字，紫月的名字还没签。\n郑绪芳眼睛睁得老大，“为什么要离？为什么？”\n赵雯丽也感到不可思议，“我哥是不是脑子长锈了？”\n“我也不知道。”紫月重又倒到床上，仰躺着，喃喃自语，“我想不通的就在这儿，想破脑袋也想不明白，为什么突然要离婚？我哪里对不住他了，他怎么可以跟我说离婚？”\n赵洪波站在门口，将一切看在眼里。\n郑绪芳道：“这不是真的，我敢保证，这不是斯文的真实想法。紫月，你别当真，千万别往心里去，小两口吵架说句不过脑子的话，干点欠考虑的事，怎么能当真呢？”\n郑绪芳三下两下将协议撕了，揉成纸团，在手里使劲地捏着。\n紫月的声音更加沙哑，痛心地说道：“是真的，妈。一开始我也不相信，可他主意已定，铁了心要走，我怎么劝说都没法改变。”\n赵洪波勃然大怒，“混账！混账啊！雯丽，你还愣着干什么？赶快去把这个孽障给我找回来！”\n赵雯丽抓起电话拨号码。\n半小时后，赵斯文进了门。看到父母都在，也不惊讶。刚要和父亲打招呼，赵洪波一脚踹到儿子身上，“孽障！给我跪下！”\n赵斯文扑通一声跪倒在父亲跟前。赵洪波抬腿又是一脚，一连串地猛踹，踹到儿子肩上、背上、腿上。赵斯文不躲不闪。郑绪芳怕出事，慌忙拉住暴怒的老伴，却被老伴一把推开，“还惯着他，惯出一身臭毛病，还惯！我问你，是你要离婚，是你吗？”\n“是我……”赵斯文垂着头，“对不起，爸。”\n“你跟紫月说的话给我重复一遍。”\n“我要离婚。”赵斯文重复道。\n“气疯我了！”赵洪波抬腿又是一脚，“离，我让你离！浑蛋！敢在老子面前说离婚！”\n由于赵洪波用力过猛，赵斯文身子一歪，差点倒下。",
            "summary": "赵斯文和紫月夫妇因感情问题发生争执，导致赵斯文提出离婚。赵斯文的家人对此表示震惊和不满，尤其是他的父亲赵洪波。赵洪波愤怒地责骂赵斯文并踢打他，但赵斯文坚持自己的决定。赵斯文的母亲郑绪芳试图劝解紫月，希望她能原谅赵斯文并给予他一个改过自新的机会。"
        },
        {
            "id": 3,
            "content": "橙橙躲在角落里，把这一切清清楚楚地看在眼里。她有些吓呆了，一声不响地推开空无一人的书房门，将自己关进去。没有人注意到她。\n紫月下了床，站在房间门口，望着赵斯文，期待他在父亲的教育下，改变说法。\n“爸、妈，既然你们已经知道了，就不瞒着了，就让我们离了吧。”\n“浑蛋！”\n赵洪波又要抬腿，却突然大口喘气，血压骤升，一阵眩晕。\n郑绪芳赶忙上前扶住老伴，“他爸，他爸，你怎么样啊？”\n赵洪波站稳了，喘着气说：“我没事，你问问你这混账儿子，问问他为什么好好的日子不过要离婚？”",
            "summary": "橙橙目睹了紫月和赵斯文的争吵。紫月希望赵斯文在父亲的教育下改变说法，但赵斯文坚持要求离婚。赵洪波试图教训儿子，却因血压骤升而晕倒。郑绪芳担心丈夫，同时质问赵斯文为何要选择离婚。"
        }
    ]
}