{
    "chapter_title": "第五十五章  ：命中注定",
    "chapter_summary": "紫月在面对丈夫赵斯文的无情无义时，如何努力照顾家庭和孩子，以及寻找生活的出路。紫月在将儿子送往康复中心后，开始寻找兼职工作以应对生活压力。然而，她的专业知识已经遗忘，使得找工作变得更加困难。与此同时，紫月因一位白血病患者汤煜峰而与母亲张巧燕发生争执，张巧燕担心汤煜峰对紫月有所企图。紫月为了安抚母亲，决定不再与汤煜峰保持联系。在这一过程中，紫月所面临的挑战和痛苦使她更加坚强，同时也让她更加珍惜家庭的温暖。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "为了不让紫月和张巧燕太难过，赵洪波和郑绪芳送钱时撒了个谎。\n“钱是斯文找朋友凑的，从北京转过来托我们交到你手上。他说等在北京站稳脚跟，就回来看橙橙。”\n这句话是郑绪芳说的。说得不那么流利。\n她说这话时，赵洪波始终垂着头，抬不起头来的样子。\n待赵家夫妇离去，张巧燕指着银行卡道：“看，不逼就没钱。一逼，这不就有了吗？赵斯文，算他的良心还没有被狗吃净。”\n过了一会儿，张巧燕又道：“到北京都好几个月了，还没站稳脚跟？事实验证了我的判断，以前人模狗样的，都是凭借你爸爸，离开了程家公司，白痴一个。当初把你嫁给他，是我瞎了眼！”",
            "summary": "赵洪波和郑绪芳为了让紫月和张巧燕不那么难过，撒谎说赵斯文的钱是从北京找到朋友凑齐的，并表示他会在北京站稳脚跟后回来看望橙橙。张巧燕认为这是赵斯文的良心发现，但随后她又质疑他在北京几个月还没站稳脚跟的能力。"
        },
        {
            "id": 1,
            "content": "紫月黯然。不管这个人坏到何种程度，有一个事实是不可抹杀的，那就是——他是孩子的爹。母亲说这番话是图嘴巴痛快，却让紫月的伤口撕裂般地又痛了一次。为什么人家的男人都好好的，是穷是富都好好地跟老婆过日子，而自己的男人却这样无情无义？这种没良心的男人太少见了，偏偏摊到了她的头上，也算命中注定。\n生活的巨变让紫月和母亲一样有着强烈的落差感。可她所受的教育以及面临的责任，不允许她像母亲那样无所顾忌地哭嚎、发泄出来，抓住一个仇恨的目标随心所欲地诅咒、叫骂。张巧燕时不时就陷入濒临崩溃的境地。紫月必须做到不让母亲承受重压。",
            "summary": "紫月在面对丈夫无情无义的问题时，所感受到的痛苦和无奈。尽管她对丈夫的品行感到失望，但她仍然需要承担起照顾孩子的责任，并尽力安慰受到生活巨变影响的母亲。在这个过程中，紫月努力保持冷静，不让母亲承受过多的压力。"
        },
        {
            "id": 2,
            "content": "把孩子送到康复中心后，紫月决定赶紧找兼职。租房要花钱，吃饭要花钱，橙橙去康复中心虽然已经交上了三年的费用，但谁知道前面还有什么想不到的消费会突然冒出来？而且，她还要还女友的债。可兼职是那么容易找的吗？现在的她还合适干什么？当初大学里念的是建筑设计，读那个专业并非出于个人兴趣。那时候小，前途都是父母给设计的，是父亲给她选的专业，她高考完了，稀里糊涂进了大学。大学期间突然对文学着了迷，闲暇时候开始写诗、写小说，四年下来竟然埋头写了十来万字的稿子。稿子没怎么发表过，作家梦也没成真，但毕业时她已有了自己的主意，不再听从父母的安排，义无反顾地选择了杂志社来贡献青春和未来。父母倒也开通，没再指手画脚、一厢情愿地替女儿规划前程。这些年在杂志社，天天和文字打交道，她简直过着与世隔绝的生活。与圈外人谈诗、谈文学，人家看你的眼神就像在看神经病。想走出去找份挣钱多的工作，可专业技能遗忘了、知识结构老化了。人家那些朝气蓬勃二十几岁的海归、硕士博士，就职都不理想，何况紫月这样年过三十、无一技之长的单身母亲？",
            "summary": "紫月在将孩子送往康复中心后，为了生活开始寻找兼职工作。她面临着各种开支和还债的压力，同时希望摆脱父母的控制，追求自己的梦想。然而，她的专业知识已经遗忘，知识结构也老化，这使得她在找工作时面临更大的困难。尽管她已经从大学毕业并在杂志社工作了多年，但她仍然难以找到一份高薪的工作。在这种情况下，紫月作为一个年过三十的单身母亲，面临着更大的挑战。"
        },
        {
            "id": 3,
            "content": "以前，紫月工作很轻松。每周只要完成了工作任务，其他时间可以自由支配。不上班的时候，她喜欢宅在家里，想干什么就干什么。绣十字绣、看电视、打游戏、炒股、做瑜伽、游泳、做美容、逛街、上网看娱乐八卦、养养花、做做饭……当时那么享受宅在家的感觉，从来没有想到有朝一日自己会出门找兼职。如今看来，以往那些相当享受的幸福时光，都是在不知不觉地为今天的茫然失措挖掘墓坑。跌进了墓坑，不想坐等受死，就必须拼了小命爬出来。\n连鬼都知道，找个喜欢的工作才会做得开心、才会做得好。可是，她不可以选择工作，她不得不看用人单位的脸色。这就是现实，是工作在选她。通过网络一次次递交简历，却迟迟等不到回音，紫月真有些灰心了。她的信心几乎没有了。\n有一天，她去一家网站面试。人家招网络兼职编辑，只要一个人。结果，参与面试的有二三十人，挤满了一条走廊。不用说，紫月落选了。从公司出来，她独自躲进大楼角落的厕所里哭泣，眼泪反反复复地冲刷着她内心的不满、委屈、怨愤和仇恨。哭完了，她又赶紧冲进菜市场买一家人第二天的蔬菜食品，进家门之前还要小心地擦干眼泪，以平静的脸色示人，不能让张巧燕看出哭过的痕迹。\n这期间汤煜峰找过她。他发来短信，问她最近忙什么，有没有空出去喝咖啡。恰恰这时，紫月正在厨房做饭。张巧燕听到手机响，便顺手拿起来，瞥了一眼，看到了“汤煜峰”三个字。汤煜峰？这不是那个接受女儿骨髓捐献才活了命的白血症患者吗？这个患者的名字，连赵斯文都不知道，赵家人也不知道，但张巧燕很清楚。因为紫月两次悄悄捐髓，她都全程陪伴。捐髓之后各走各的道儿，几乎没有任何往来，如今他突然找紫月干什么？张巧燕看了短信内容，立即冲到厨房问紫月：“那个白血病患者找你干什么？你和他现在还有联系？”",
            "summary": "紫月曾经过着轻松的生活，但在今天面临求职困境。她在一家网站上应聘兼职编辑，却因竞争激烈而落选。紫月在厨房做饭时收到了曾经的白血病患者汤煜峰的短信，她的母亲张巧燕看到后感到好奇并询问紫月。"
        },
        {
            "id": 4,
            "content": "紫月很尴尬，懒得和母亲解释，也怕解释不清。\n“没什么联系。”她说。\n“没什么联系他找你喝咖啡？”\n“喝杯咖啡有什么奇怪的，再说这只是他的想法。”\n张巧燕立即瞪圆双眼，“你和他喝咖啡了？”\n为了避免麻烦，紫月否认了，“没有。”\n张巧燕严肃地指着女儿，“我告诉你紫月，这个人你不能跟他有任何交往。我敢保证，他绝对不会无缘无故找你。他有什么企图你知道吗？”\n“他一个病人，能有什么企图？”\n“没企图干吗请你喝咖啡？为什么不请别人？百分之一万有企图！还不是为了让你再次捐髓给他？！”\n“人家现在身体好好的。”\n“你跟他见面了？”\n“这么忙哪有工夫见面？发邮件说的。”\n“啊？还发邮件？哼，看来他还缠上你了。不行！绝对不行！我不允许！如果万一哪天他突然倒下，要你第三次捐髓，这还不要了我的命！”\n“要我捐，又没要你捐。”\n“你爸早早走了，我还有什么？就剩下你了，你要有个三长两短，我还活个什么劲啊……”张巧燕又哭起来。\n紫月放下锅铲，关了火灶，搂住妈妈的肩，扶着她离开厨房。\n“妈，你放心，我不会有任何事的。为了你和橙橙，我不会允许自己有事。”\n“那你答应我，别再理那个白血病患者了。无缘无故地给他无偿捐献，已经积了大德了。他还想要什么？他要再犯病，跟咱没关系，咱管那么多干什么？自己都泥菩萨过河呢。”\n“我知道了，妈，听你的。”\n张巧燕喋喋不休地唠叨，千叮咛万嘱咐，告诫女儿万万不可第三次捐髓。为了让母亲安心，紫月只好拿了手机，给汤煜峰回复过去，“小汤，最近我实在太忙了，暂时不要再找我，见谅。”",
            "summary": "紫月和母亲张巧燕因一位白血病患者汤煜峰而发生争执。紫月曾与汤煜峰喝咖啡，但为了避免麻烦而否认。张巧燕担心汤煜峰对紫月有所企图，要求她远离汤煜峰。紫月为了安抚母亲，决定不再与汤煜峰保持联系。"
        },
        {
            "id": 5,
            "content": "汤煜峰端坐于钢琴前。修长的手指轻轻抚过琴键，宛若精灵的音符从指下飞出，汇成清澈的溪流，在寂静的夜里流淌。\n雪岚轻轻呼吸，静静聆听。小时候，每遇到不开心的事影响了正常睡眠时，只要听听哥哥指下的钢琴旋律，她就会很快进入甜蜜的梦乡。\n可是现在，她在这首仍然清新的曲子里没有找到甜蜜。她从这清澈的溪流里，听到了缓缓流淌的寥落、烦恼和忧伤。这曲子和他是如此相像，表面上是那么阳光，骨子里却时不时流淌出感伤。\n她知道这一份忧伤的来源。趁他洗澡的时候，她偷偷看过他的手机。\n那个女人，拒绝了他的约会。其实不应该算什么正式的约会。只是请她喝咖啡，她都不肯。长这么大，她没见过哪位女孩子拒绝过他，这种打击对他来说不寻常。不过，这个女人拒绝他也不是一次两次，按理说他应该产生抗体了吧。",
            "summary": "汤煜峰在钢琴前弹奏一曲，优美的旋律让雪岚回忆起童年时光。然而，如今在这熟悉的曲调中，雪岚感受到了汤煜峰内心的落寞、烦恼和忧伤。这一切源于一个女人多次拒绝他的邀请，让汤煜峰感到意外和困扰。"
        },
        {
            "id": 6,
            "content": "雪岚穿着睡衣，走到窗前，立在钢琴旁。\n优美而忧伤的旋律，戛然而止。\n“这么晚了，还不睡？”她望着他，多少替他难过，也替自己难过。\n“你先睡。”\n“哥，你是不是爱上她了？那个有夫之妇？”她一点也不含蓄。\n一个在心底憋了许久的问题。终于忍不住当面问了出来。之前他们已经很久不联系了。她不知道他和那个女人究竟是怎么再度联系上的。\n爱上一个有夫之妇？怎么可能？他自嘲地笑笑，摇摇头。我不会，他想。可是心里那个洞却越来越大，这个洞似乎需要什么来补，可又不知道拿什么去补。\n“雪岚……”他神色安静，“这不是你需要操心的事。”\n“你在想那个女人？”雪岚很固执。既然开启了这个话题，不说出个究竟，她不会轻易罢休。\n他并不愿去想那个女人。可是，大脑里管思维的那根神经，不太好控制，他也恼恨自己。\n“雪岚。”他依然很平静，“不是我说你，你也老大不小了，找个男孩谈谈恋爱什么的，别一天到晚把时间都浪费在家里面。”\n“我没觉着浪费，我愿意啊。”\n“也要想想家人的感受，你总这么下去只能让父母担心，听我一句劝，这种状态别再继续了，打住，停止，必须。”他没有明说，却一语中的。\n她的心被割了一刀，可脸上依然笑嘻嘻的，“你大我小，就算为了不让父母担心也得你先，你都不急我急什么？”\n“没听奶奶天天念叨吗？女人和男人不一样，女人耽误不起的，再耽误两年真剩家里了，咱家要是出了剩女那可是头号新闻呢。”\n“剩家里好啊，刚好陪伴家人一辈子。”雪岚吐吐舌头，“爸妈都不嫌弃你还嫌弃了？我成你最大的包袱了，你扛不动，是吗？”\n“好好一人干吗非要当人家的包袱呢？你看你跟我混到现在有什么出息？我这有一天没一天的，过了今天明儿在哪儿我都不知道呢。”\n他的言外之意是，他这种身体情况，不定哪天突发意外，老天爷打个招呼就把他收了去。\n“那我就陪你过今晚，不要让我想明天的事。\n明天怎么样，本小姐才懒得管呢。”\n雪岚上前搂住哥哥的肩，把脸贴到他脸上嘻嘻一笑。\n“我不能不管。”\n他轻轻推开她的脸，“你总不能陷哥于不义吧。”\n雪岚噘噘嘴，“那好吧，我再听你一回吧，哥。”\n雪岚转身回了卧室。",
            "summary": "雪岚和哥哥在晚上聊天，谈论到哥哥是否爱上了一个有夫之妇。哥哥否认了这一说法，但提到雪岚应该找个男孩谈恋爱，关心家人的感受。雪岚表示愿意待在家里陪伴家人，而哥哥担心自己的身体状况可能无法照顾雪岚。雪岚决定再相信哥哥一次，回到卧室睡觉。"
        }
    ]
}