{
    "chapter_title": "第五十六章  ：妹妹胡闹",
    "chapter_summary": "雪岚是一个受到养父母宠爱的女孩，她在家中过着公主般的生活。为了照顾患白血病的哥哥汤煜峰，她学会了烹饪和照顾他人。同时，紫月是一名出色的设计师，虽然在园艺设计上遇到了挑战，但她通过努力获得了客户的认可。尽管面临失业威胁，她还是努力改进自己的工作。两位女主角都在各自的生活中成长和学习，展现出了坚韧和爱心。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他以为她睡觉去了。不料一会儿工夫，她又从卧室出来了，换了身装束。橙色小外套，黑色蕾丝边的紧身上衣，脚上是平常很少穿的高跟鞋。还化了妆，涂了长长的眼睫毛。手里拎着晚会版的橙色爱马仕蛇皮小手袋。整个人看上去很妖娆，与平日的清纯判若两人。\n“你干吗去？”他从钢琴边转过身，将她从头到脚打量一番。\n“哥，你不是盼我谈恋爱吗？”她冲他嫣然一笑，“我出去看看，看能不能网到一个能让本小姐动心的帅哥。”\n“别闹了，这么晚了，快把衣服换下来。”他说，“成什么样子了！”\n“凭什么换下来？平常干什么都是我听你的，我最后再听你一次劝，打住以前的活法，从今晚开始改变，首先从服装开始好不好？穿什么就不要听你的安排了吧？”",
            "summary": "一名男子在弹钢琴时以为妹妹已经睡觉了。然而，不久之后，妹妹从卧室出来，换上华丽的服装并化妆，手里拿着晚礼服的手提包。她告诉哥哥她要去找一个能让她动心的帅哥。哥哥劝说她换下衣服，但她拒绝了，表示要从今晚开始改变自己的生活方式。"
        },
        {
            "id": 1,
            "content": "雪岚三步并作两步走到门边，砰地拉开门，又砰地带上，任性地出去了。\n酒吧里，雪岚独坐一隅，一杯一杯地喝着红酒。眼泪吧嗒吧嗒地砸进酒杯。\n深夜，汤煜峰找过几家她常去的酒吧和咖啡馆之后，终于在这个名为“红与绿”的酒吧找到了妹妹。她一杯接一杯喝酒的姿势，刺疼了他的心。\n他心疼地走过去。她已经烂醉。他把她从酒吧背出来，塞进汽车后座。回到楼下，又把她从车后座抱出来，背上楼，背回家，送到她房间的大床上。他端来一杯温开水，一手揽着她的肩，一手将水送到她嘴边。她突然吐了，吐了一地，溅了他一身。他坚持给她喂完一杯水，往返于卫生间与她的卧室之间，拿抹布擦，拿拖布拖。清理完了房间和地面，又将她的衣服和他的衣服脱下来，分两批送进洗衣机。先洗她的，再洗他的。\n一件一件洗干净了，又一件一件晾起来。\n这女孩子。唉。从六七岁就开始跟他胡搅蛮缠，天天跟在他屁股后面晃。除了各自上大学的那些年，两人几乎朝夕相处，她从来没有厌倦过。他从来没对她说出过一个“爱”字，可他确实是爱她的。不是情爱的爱，他的身体乃至心灵，从来没有对这个女孩子产生过情人之间的激情，也没有过恋人之间的爱恋。他和父母、奶奶一样，对这女孩真的是满心是爱——家人的爱、亲人的爱、兄妹的爱。他待她如一奶同胞的妹妹。看到她这个样子，一副痴心付出却遭受伤害的样子，他觉得疼，疼到骨子里。可他说服不了她，改变不了她。\n这一夜，他坐在她床边，看着酒醉后的妹妹睡得香香的，满心怜爱。\n天亮了。雪岚一觉醒来，翻身从床上坐起。\n昨晚干什么去了？她拍拍自己的脸蛋。看看时间，呀，怎么睡到现在？她迅速地穿衣，一轱辘下了床。昨晚的怨恨、赌气，所有的负面情绪，随着阳光照耀进屋内，一扫而光。她的脸上又恢复了活泼的模样。仿佛昨晚的不愉快从来不曾发生。",
            "summary": "雪岚因情绪激动离开家，在酒吧喝得大醉。哥哥汤煜峰找到她并将她带回家照顾。一整夜，汤煜峰细心照顾雪岚，清理呕吐物，洗衣服，直到她醒来。雪岚恢复了活力，仿佛昨晚的不愉快从未发生。"
        },
        {
            "id": 2,
            "content": "她习惯性地来到厨房，弄了一杯淡盐水，送到哥哥房间去。淡盐水可以延缓衰老，不知她从哪本书上看来的，无从考证。她每天坚持自己喝，也坚持让哥哥喝。\n汤煜峰还躺着。雪岚已在厨房忙开了。雇了钟点工，只是用来清洁卫生。雪岚坚持自己动手给哥哥做饭，煮营养粥、做小菜、清水煮海参、煎土鸡蛋。在汤煜峰第一次发病住院之前，雪岚在家里是从不下厨的。她不是汤家的亲生女，却由于养父母的疼爱，在汤家一直享受公主待遇。自从汤煜峰查出了白血病，没人教她，她却不知不觉学会了一手好厨艺。这在她这个年龄层的女孩子中，真是很罕见。连汤家父母都不得不感叹：天下还有哪个女孩，能够比雪岚更真心、更细心，没有任何企图地照料儿子呢？难找第二个。",
            "summary": "一个名叫雪岚的女孩，她在哥哥汤煜峰患上白血病后，学会了烹饪并照顾他。尽管她并非汤家的亲生女儿，但她得到了养父母的宠爱，并在家庭中享有公主般的待遇。为了延缓衰老，她和哥哥每天都会喝淡盐水。雪岚坚持亲自动手为哥哥做饭，煮营养粥、做小菜等。她的付出和关爱使汤家父母深感感动，认为她是最真心、最细心的照顾儿子的女孩。"
        },
        {
            "id": 3,
            "content": "紫月好不容易找到一份兼职工作，是为一家主营园艺工程的公司做设计。当然是小公司，不需要坐班。按计件付酬。园艺设计虽和建筑设计相隔十万八千里，但都是设计。紫月也没蒙人，个人兴趣方面确实持续地喜欢并研究过园艺艺术。老板答应让紫月试试。公司小，门槛就低，凭实力吃饭，活干好了给你钱，干不好一分没有，老板也不吃亏。\n很快接了一单给私家别墅进行园艺设计的活儿。紫月连夜上网，临阵磨枪，查阅资料，浏览国外著名园艺景观，企图从中寻找灵感。战斗三个通宵，熬得双眼通红如小兔子般，总算拿出三份不同风格的初稿。三份初稿，只要客户看中一份，就可以拿到一千到两千的设计费。紫月欣赏着自己的作品，兴奋得睡不着觉。她不容作品有一点瑕疵，反复修改，直到自认为完美。\n老板也点了头，传给客户看。别墅的女主人，那位四十多岁的中年女子，通过邮件看过初稿，不到一分钟，就将三个方案全给毙掉。女主人很愤怒，打电话给老板，“口口声声说为客户提供一流的园林绿化与室内景观设计，信誓旦旦地保证用的是一流的设计师。室外台面居然用大理石，时光倒流十年还可以对付着用。可现在是什么时代了？不懂与时俱进还在这一行混什么？”",
            "summary": "紫月在一家园艺工程设计公司找到兼职工作，虽然与建筑设计不同，但她对园艺有浓厚兴趣。她努力完成了一个私家别墅的园艺设计任务，但由于设计理念不符合客户需求而被拒绝。"
        },
        {
            "id": 4,
            "content": "一流的设计师那也得有个大致范围。国际一流还是国内一流？省内一流还是市内一流？老板是承诺一流，可没承诺公司范围之外的一流。小公司刚开张没多久，前面招过几名设计师，都是干不到两个月就不知何故跳槽了。现在又招了两个，较之另一名中专毕业的姑奶奶，在老板眼里，紫月好歹是科班出身，在眼下的公司里当然算是一流的了。\n老板压住不快，握着话筒，赔上笑脸，“张太太，那您能否指教一下，室外台面怎样用材叫与时俱进？”\n“玉！听明白没？用玉！”\n老板一惊，“玉，品种繁多，不知您想要哪一种？河南独山玉还是辽宁岫玉？新疆的和田玉还是缅甸翡翠？用玉没问题，不过您也得做好准备，玉台、玉桌、玉凳子，造价不是一般的昂贵。”\n别墅女主人很愤怒，“人造玉！这个还要我教？要达到缅甸翡翠的品相，价钱不用考虑！你们到底懂不懂？到底是不是专业做园艺的？用的到底是不是专业的设计师？什么都不懂就敢开店蒙人？不行就换公司，别把客户当白痴！”\n老板扣下电话，一转身便打电话将怒火发到紫月身上，“哎，小程，你是不是忽悠我？口口声声说这也能干那也能行，到底能干什么？你到底是不是专业干设计的？人造玉你用过没有？懂不懂得因人施材？这种消费水准的客户，你怎么不知道先把造价高的材料往上用？”\n老板下面的话没说出来，但紫月听出来了——不行马上给我卷铺盖走人，那发泄的声音将这层意思表达得一清二楚。紫月恨不能一脚踹掉他，然后永生不再搭理这个藏在卷闸门后、在工商局注册名单上找三天三夜也未必找得着的公司。\n可是，理智告诉她，万万不能这么干，不能意气用事，不能按照自己的意愿随心所欲。冷静下来，她回电话给老板，承认缺点，剖析不足，恳求老板再给她一次机会。老板哼哼叽叽地答应了。放下电话，紫月心情沮丧，心里反复地问自己：这是我吗？这还是我吗？\n又吭哧吭哧苦干了两个晚上，反复与客户交流，总算让客户点了头。\n老板也算守信用，在按图施工的头一天，往紫月账户上打进了一千块钱。\n这天下班后，紫月顺路到菜场买了菜，到家第一件事就是扎上围裙，一头扎进厨房，做蔬菜饼。\n橙橙不爱吃蔬菜，她不得不想方设法给她补充各种蔬菜养分。",
            "summary": "紫月在公司里被认为是顶尖的设计师，但由于公司的规模和资源有限，她面临着很多挑战。在一次与客户的沟通中，紫月被指责不够专业，导致她的工作受到了质疑。紫月努力与客户沟通，得到了客户的认可。然而，她的老板仍然对她的表现不满，甚至威胁要解雇她。紫月为了保住工作，不得不承认自己的不足，并恳求老板给她一个机会。她成功地完成了项目，也得到了老板的信任。"
        },
        {
            "id": 5,
            "content": "康复中心晚上八点之前允许探视，她必须赶在这个时间之前做好了送去，并留出哄女儿吃饼的时间。\n虽说每周末就可以接橙橙回家，但紫月还是不习惯，自女儿出生母女俩几乎没分开超过三天的时间。\n突然间一周见一次，紫月受不了，心里一下空空的。\n每天下午下了班，她总是不由自主地往那儿跑。\n杂志社与康复中心刚好在两个方向，打出租车成本太高，以目前的经济能力根本不能承受，坐公交一次不行，要倒一次。\n紫月干脆先从单位回家，做好了吃的，带上再去康复中心。\n中心一年收费二十万是包含吃喝的，并且营养搭配得相当科学，可紫月还是不放心，担心不可女儿的口。\n每天紫月匆匆回家做了吃的再送去，而自己吃饭和休息的时间，自然而然地被挤掉了。\n不到一个月，紫月又瘦下去七八斤。\n不光中心的人制止她，张巧燕也不止一次呵斥她，“你这样下去哪行？这是个长期的事。\n一年三百六十五天，一个疗程三年。\n你能天天都这么折腾？”\n一开始，紫月管不住自己。\n哪怕女儿不说一句话，哪怕她对妈妈视而不见，看到妈妈就像看到陌生人，哪怕紫月只是远远地看一眼，看到女儿在那儿，看到女儿可以吃东西，看到女儿可以玩，紫月心里也会有莫大的安慰。\n在母亲的劝阻下，紫月减少了探望女儿的次数。\n由一天一次改为两天一次，再改为一周两次。\n每次去，都烙两张蔬菜饼。\n烙饼这事张巧燕是可以帮忙的，但紫月不让。\n择菜、一叶一叶地仔细洗净、用开水烫去农药、用纯净水和面，每道程序，紫月都要亲力亲为。",
            "summary": "紫月在康复中心照顾女儿橙橙，因不习惯短暂分离而频繁探望。但由于工作和中心的距离导致交通不便，她选择提前下班回家做好食物再送去。尽管中心提供科学营养搭配，紫月仍担心不合女儿口味。在母亲和张巧燕的劝阻下，紫月开始减少探望次数，但仍坚持为女儿烙蔬菜饼。"
        }
    ]
}