{
    "chapter_title": "第五十八章  ：上门质问",
    "chapter_summary": "紫月、张巧燕因橙橙问题拜访赵洪波、郑绪芳家，误以为是康复中心出事。赵雯丽告诉他们赵斯文在阁楼上。紫月在阁楼上找到赵斯文，得知他并未去北京。郑绪芳承认赵斯文在北京的说法是谎言，实际上他在青岛。紫月怀疑钱的问题，赵洪波和郑绪芳隐瞒了真实来源。张巧燕指责郑绪芳一家背叛，赵洪波和赵雯丽感到震惊。紫月质问郑绪芳为何隐瞒，郑绪芳尴尬地承认她并不知道赵斯文的具体情况。张巧燕决定找出赵斯文。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "已是夜里十点。按照以往的习惯，赵洪波与郑绪芳应该已经洗漱过，该上床休息了，可是，紫月已经无法顾忌橙橙爷爷奶奶的老习惯了。她一直觉得自己的克制力是一流的，尤其是克制愤怒的能力。可是这一夜，这一能力一下子降到了零。前所未有地，她感到再也无法控制自己。胸膛里仿佛噼里啪啦地燃着一团火，如同炸药被推上了枪膛。如果不把炸药射出去，紫月觉得，自己可能要被活活炸死。\n紫月和张巧燕从出租车里钻出来，向楼上走去。房子里还亮着灯。\n爬楼梯走到门口，紫月上气不接下气，伸手摁门铃。\n门开了。赵雯丽站在门后。看到嫂子和张巧燕，她大吃一惊，借着灯光再一看嫂子和张巧燕的脸色，更是吓了一跳，“嫂子，出什么事了？橙橙出什么事了？”\n赵雯丽首先想到的，是橙橙在康复中心出了什么意外。\n紫月黑着脸，“爸妈呢？”\n赵雯丽回过头，仰起脸，朝阁楼上喊了一声：“爸，妈！嫂子来了！”",
            "summary": "紫月和张巧燕因为橙橙的事情心情烦躁，来到赵洪波和郑绪芳家中。赵雯丽开门见到她们神情慌张，误以为橙橙在康复中心出了意外。紫月生气地问父母在哪里，赵雯丽回应说在阁楼上。"
        },
        {
            "id": 1,
            "content": "通往阁楼的木质楼梯狭窄而陡峭，静静地斜倚在房屋的一角。紫月拔腿奔过去，噔噔噔地爬上楼梯。张巧燕一步不落地跟上去，这种时候她绝不能离开女儿半步，万一发生不愉快或冲突什么的，她绝不能让女儿吃亏。\n阁楼上有一个小房间，里面有张单人床。以前赵斯文和紫月发生不愉快，回爸妈这儿避难，偶尔会在小房间里住一晚。平日里，这间房是杂物间，杂七杂八地堆着一家人长年用不着又不舍得当破烂扔掉的各类旧物。\n这种时候，该上床休息的时辰，赵洪波和郑绪芳老两口却躲到平日不常进的、令人憋闷的阁楼小房间里，着实是件反常事。连张巧燕都觉得纳闷。\n楼下的叫喊声和楼梯上的响动，惊动了阁楼小屋里的两个人。小屋门吱地响了一声，赵洪波出现在楼梯口。\n郑绪芳紧跟着从小屋里出来，顺手将小屋门带上。带了一下没关严，她又稍一用力，将门拉得严丝合缝，只剩一丝细细的黄色光线，从小屋里漏出来。\n她这一动作，让张巧燕愈加疑惑。\n赵洪波和郑绪芳站在楼梯口。\n紫月在楼梯上停住了脚步，仰头望着前公婆。\n郑绪芳打破僵局，语气里满是小心、怜爱，也不乏担心，“紫月，这么晚过来，一定有事吧？”\n紫月的眼神冰冷，“我就来问一个问题。”\n郑绪芳忙点头，“好，你说。”\n紫月望着前婆婆的眼睛，“赵斯文在哪儿？”\n郑绪芳的眼神稍有迟疑，“斯文……斯文啊，他在北京啊，怎么了？”",
            "summary": "紫月在家中阁楼上寻找赵斯文的过程。紫月因为与赵斯文发生不愉快，来到父母家中寻求庇护。然而，在这个晚上，赵斯文的父母赵洪波和郑绪芳却反常地躲到了阁楼的小房间里。紫月上楼询问赵斯文的下落，郑绪芳回答说他在北京。紫月怀疑他们的说辞，而张巧燕则对这一切感到疑惑。"
        },
        {
            "id": 2,
            "content": "紫月竭力克制，“妈，看在你我婆媳一场的分上，能实打实给我一句真话吗？”\n郑绪芳面露尴尬，回避着儿媳犀利的眼神，叹了口气。\n她的神色悉数落入紫月眼里。\n赵洪波无法接受紫月用这种态度对待长辈，痛心地问道：“紫月啊，你这是什么意思？你妈也一把岁数的人了，她能在你们小辈面前睁着眼睛说瞎话？我承认斯文确实是对不住你。他就是一浑蛋，我们打也打了、骂也骂了，他没脸在家里待着，在青岛也混不下去了，离婚以后就滚到北京投靠他什么同学去了，这还能有假？你对他有怨有恨，我和你妈都理解，可不管你们俩闹到哪一步，在我心里，你都是我和你妈的儿媳妇，我们这辈子也就只认你一个儿媳妇，你怎么连你妈的话都信不过呢？”\n紫月的声音结了冰一般，“不是我信不过妈，我今天来只为确认一个事：赵斯文究竟在哪儿？”\n赵洪波迎着儿媳的目光，坚定地说道：“我再重复一遍，自从你们俩办了手续，我在家里一天骂他三顿，他没脸待下去，去北京找他那个做医药的老同学去了。半年多了，混得不怎么样，他还没回过一次家，每次来电话，只要是我接的，我都特意看一下来电显示，是北京的新号码。今天当着你妈的面，我要是说半句假话，老天爷在上头看着呢，就让我天打五雷劈吧。”\n郑绪芳痛苦地瞅瞅老伴，伸手捂住老伴的嘴，“你这是干什么？”\n张巧燕看了看郑绪芳的神色，目光犀利地质问：“雯丽妈，斯文确实在北京？”",
            "summary": "紫月向婆婆郑绪芳求证赵斯文的下落。赵洪波坚定地告诉她，赵斯文已在离婚后去北京找老同学，已经半年多没有回家。紫月对此表示怀疑，但赵洪波发誓如果他说谎将遭天打五雷劈。郑绪芳尴尬地叹气，承认儿子在北京的事实。"
        },
        {
            "id": 3,
            "content": "郑绪芳没有正面回答，只是流着泪点头。\n紫月嘴唇哆嗦，盯着郑绪芳，“前不久你们送来的那笔钱，是赵斯文从北京转过来的？你们确定？”\n那笔钱不是赵斯文转过来的。送橙橙去康复中心的事，根本就没让赵斯文知道。因为赵洪波和郑绪芳都知道，欠了一屁股债的赵斯文根本也拿不出什么钱。那笔抵押房子的钱，不光瞒着赵斯文，还瞒着紫月，之所以对她谎称是赵斯文凑的，主要是为了减轻她对前夫的怨恨。\n虽然是出于善意，但毕竟是谎言，面对这个问题，赵洪波无法理直气壮地回答。他小心地解释道：“紫月，你听我说，不管那笔钱是不是从北京转过来的，把孩子送到康复中心，都是我们一家人发自内心的愿望……”\n郑绪芳附和道：“是啊，紫月，时间不早了，你先陪你妈回去休息，别的事，咱们改日再说，好吗？”\n紫月浑身都在发抖。",
            "summary": "紫月怀疑郑绪芳所说的关于送橙橙去康复中心的钱的来源，实际上这笔钱并非来自赵斯文。赵洪波和郑绪芳隐瞒了真实来源，为了让紫月减轻对前夫的怨恨。然而，这个谎言让紫非常生气和伤心。"
        },
        {
            "id": 4,
            "content": "张巧燕也看到了郑绪芳脸上的异样神情。她再也无法忍耐，积蓄的怨恨再次火山一样爆发，“雯丽爸、雯丽妈，我真的很佩服你们，你们俩可以当演员了，一流的，说假话脸不红心不跳，也不怕半夜做噩梦？你们的脸皮可真够厚的，你们的儿子抛妻弃女，坑得亲家家破人亡，结果一转身就和别的女人过上了幸福生活，你们居然捂着良心替他打掩护？他根本就没有离开青岛，干吗欺骗我们说去了北京？什么去北京发展，都发展到橙橙班主任家里去了？黄婉萍的家在北京啊？浑蛋！一家人都是浑蛋！把我们害得这么惨，想一走了之？行，真行，可怜天下父母心嘛，我服！”\n赵洪波闻言大吃一惊。赵雯丽也震惊不已。她与父亲面面相觑，如坠五里云雾中。\n只有郑绪芳心中有数，她面露羞愧之色，眼神躲闪。\n紫月盯着前婆婆，“妈，你知道？你都知道？你什么都知道却瞒着我？”",
            "summary": "张巧燕愤怒地指责郑绪芳一家对赵雯丽的背叛视而不见，甚至帮助隐瞒。赵洪波和赵雯丽对此感到震惊，而郑绪芳则面露羞愧。紫月质问郑绪芳为何知道这一切却隐瞒着她。"
        },
        {
            "id": 5,
            "content": "郑绪芳很尴尬，“我……天地良心，我真不知道他和那个女人在一起，要不是你妈在这儿说，我真的不知道他们俩搞在一块了，他们俩是怎么搞在一起的？为什么是他们俩？”\n紫月逼视着婆婆，“你不知道他和黄婉萍在一起？这么说，你是知道他没去北京？你知道他根本就在青岛？”\n郑绪芳的眼泪流了下来，“作孽啊……”\n赵洪波和赵雯丽都震惊地望着郑绪芳。赵雯丽着急地问道：“妈，到底怎么回事？我哥到底在哪儿？”\n郑绪芳嘴唇哆嗦，说不出话。\n有一次，赵斯文给家里打电话，正通着话，话筒那边突然传来了郑绪芳熟悉的本地新闻播报声。那个频道，只有在青岛本地才可以看到，那个女主播自报名字的声音，郑绪芳再熟悉不过。她立即质问儿子在哪儿，赵斯文隐瞒不过，便支支吾吾承认自己在青岛。郑绪芳问他住在哪儿，为什么不回家，赵斯文说自己住在同学家里，想重新创业，但还没干出眉目，怕惹父亲生气，才对家人撒了谎。他恳求母亲替他保密。郑绪芳无奈，只能睁一只眼、闭一只眼，听天由命。这是事实，她只知道儿子眼下在青岛，但具体住在哪位同学的家里，跟什么人生活在一起，一概不知。\n见紫月用这种眼神看着自己，原本对儿媳一家就心怀愧疚，此时更觉得无地自容的郑绪芳有一种和儿子沆瀣一气的罪恶感。",
            "summary": "郑绪芳在得知儿子赵斯文与黄婉萍在一起后感到非常尴尬和震惊。紫月质疑她是否真的不知道这件事，而郑绪芳承认她知道赵斯文没有去北京，实际上他在青岛。赵洪波和赵雯丽对此感到震惊，要求郑绪芳解释清楚。郑绪芳虽然知道赵斯文在青岛，但具体住址和生活情况一无所知。这让原本就对儿媳心存愧疚的郑绪芳更加无地自容。"
        },
        {
            "id": 6,
            "content": "赵洪波厉声问道：“说啊！老婆子，你儿子到底在哪儿？他不是在北京吗？”\n紫月的目光盯在婆婆脸上，“妈，斯文到底在哪儿？在青岛，是吗？”\n郑绪芳颤抖着手，指指楼下的电话，“雯丽，给你哥打电话，叫他马上回来，给紫月道歉！”\n赵雯丽道：“妈，哥在北京，怎么能马上回来？”\n郑绪芳道：“你打，打电话给他，就说我说的，马上回来，解释清楚，到底是怎么回事！”\n直到这时，郑绪芳算是当着所有人的面承认，她知道儿子并不在北京。\n张巧燕冷笑两声，“还做戏啊？你们这家人，真是太让我佩服了。到这种时候还演戏？配合得挺默契啊？到这种时候才想到道歉，有用吗？把人给杀了，道个歉命能还回来？那楼上房间里藏着什么？是不是赵斯文就躲在里面？”\n张巧燕瞥了一眼阁楼上关得严实的小屋门。",
            "summary": "赵家一家人围绕赵斯文的行踪发生争执。赵洪波和紫月质问赵斯文的位置，郑绪芳要求赵雯丽给北京的赵斯文打电话道歉。张巧燕怀疑赵斯文藏在阁楼上，并质疑他们的道歉是否有用。"
        },
        {
            "id": 7,
            "content": "赵洪波叹了口气，摇摇头不愿再做解释。\n赵雯丽道：“伯母，我们为什么要演戏呢？上面特别窄，我哥干吗要躲在里面？”\n张巧燕道：“那我就奇怪了，既然赵斯文不在里面，那你们怕什么？老两口干吗半夜三更不睡觉，鬼鬼祟祟地躲在阁楼小屋里？干吗一见我们来了，就慌里慌张地把门拽上，还拽那么严实？有什么见不得人的事？我得上去看看，你们的话我没法相信，我要亲眼看看赵斯文是不是藏在里面。”\n张巧燕边说边将紫月往旁边推，强行向上走。\n郑绪芳忙伸手拦住张巧燕，哀求道：“亲家，别上了，上面乱得很，我们下去坐着，我给你沏杯茶……”\n郑绪芳越是不要张巧燕上去，张巧燕就越是觉得阁楼房间里藏着秘密。\n没准赵斯文真的藏在里面。\n如果她真的把赵斯文给抓了出来，必定要亲手撕成碎片。",
            "summary": "赵洪波和赵雯丽因为某种原因在半夜躲在了阁楼小屋，被张巧燕发现后要求查看。郑绪芳试图阻止张巧燕上楼，但反而让张巧燕更加怀疑阁楼里有秘密。张巧燕决定要亲自找出赵斯文，甚至做好了将他抓出来的准备。"
        }
    ]
}