{
    "chapter_title": "第七十章  ：同居合法化",
    "chapter_summary": "黄婉萍与赵斯文的恋爱关系以及她在商场遇到的一次意外。黄婉萍与赵斯文在生活中相互依赖，但在婚姻问题上保持沉默。赵斯文在财务问题上对黄婉萍有所隐瞒，而黄婉萍则变得精明，时刻关注赵斯文公司的收益。尽管他们没有结婚证，但他们的生活看似美满。在购物时，黄婉萍不慎遇到了一个误把她当作另一个女孩的男子，该男子激动地跑过来，不小心撞断了她的翡翠镯子。黄婉萍非常生气，指责男子的行为。一名青年男子表示愿意负全责并寻求赔偿方式，但黄婉萍认为他难以赔偿。这个翡翠镯子是黄婉萍非常珍视的物品，价值不菲，因此她认为青年男子难以赔偿。实际上，这个翡翠手镯的价值已经上涨到了二十四万元人民币，这使得赔偿变得更加困难。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "尽管赵斯文始终没有主动提过领证结婚，把同居合法化，她也从未催他。两个人之间，除了一张证，还缺什么呢？和正常的夫妻还有什么区别呢？丝毫没有。真正在一起过日子之后，黄婉萍渐渐发现，赵斯文其实并非理想的丈夫人选。不能不承认，他是一个很有经济头脑的男人，擅长生意场上的各类周旋，任何机会都不会放过。因而从一无所有到成为有钱人的这个过程，在他手里可以缩到惊人的短。\n也正因为精明，赵斯文在财务问题上相当细致。他挣了多少钱从来不会坦白告诉她，但他给过她多少钱他却记得比她更清楚。不知道他以前和程紫月的日子是怎么过的，和黄婉萍在一起，不能说他有多么抠门，但也不能说他是个慷慨的男人。她开的车，包括手腕上的翡翠镯子，这些相对大额的支出，无一不是她千方百计争取来的。就连买衣服和化妆品，他也建议她不要追求名牌。在他眼里，一心追求名牌的女人无一不是虚荣、肤浅、不自信的。一个自信的女人是不需要拿表面的繁华来包装自己的。另外他总是告诫她，他现在正是创业的艰难时期，希望她能够同甘共苦。真正到了可以享乐的那一天，他自然不会少了她的好处。当初他创业，拿她名下的这套房子去抵押贷款时，她和他打了一场艰苦卓绝的战斗。她后期陆续一笔一笔从他手里抠出钱来，慢慢还清了房货，才让房产重新归到自己名下。名下拥有一套豪宅，这比什么都来得可靠。男人随时都会背叛，房子比男人忠诚多了。\n由于赵斯文很精明，黄婉萍也愈加精明起来。她时刻盯着他公司的收益。公司似乎做得越来越大，因此她虽然不渴望与他领证，但也轻易不会和他分开，至少暂时还没有分开的念头。那些有证的夫妻日子能比他们强到哪儿去呢？哪个女人对自己的丈夫是百分百满意的？打架、争吵、背叛、相互折磨，这些情形她见得多了。而且，那些夫妻还不如她和赵斯文这么自由。如果有一天她真的厌倦了，随时可以抬腿走人。\n她不出去工作，因为能够从男人手里弄到钱花，因此未来的生活也无需担忧。不管他多么精明，到底还是愿意拿自己挣来的钱养着她，这不能不说是宠她的一种表现。这不是随便哪个女人都可以得到的幸福生活。能得到这样高质量的生活，没有一定的智商和情商，是不可能的。她怜悯以前的自己。而现如今还有数不清的女人，重复着自己以前的生活——那些每天朝九晚五需要工作才能有钱花的女人，那些要和男人分担经济重负的女人，那些一天到晚灰头土脸单位和家两点一线机械奔波的女人，那些为奖金职称升职加薪和同事斗个你死我活的女人，那些辛苦个半死也有可能随时失业的女人，那些被生存摧残成挣钱机器被迫丧失了个人兴趣失去了女人味儿的女人——与这些女人比起来，也就是和以前的自己比起来，如今的黄婉萍，即使没有获得理想中的幸福，但至少拥有了前所未有的满足感。\n当然只有她清楚，这份幸福来之不易。在同一起跑线上起跑，最后胜出的那个人，总要有过人的技能和看家本领。这类人总是占少数。用一个词来形容这类人，真是最恰当不过：精英。没错，如今的黄婉萍享受幸福理直气壮、心安理得。她觉得一切都是自己应得的，一切都是理所当然的。",
            "summary": "黄婉萍和赵斯文的恋爱关系。他们在生活中互相依赖，但在婚姻问题上保持沉默。赵斯文是一个精明且有经济头脑的人，他在财务问题上对黄婉萍较为隐瞒。黄婉萍也因此变得精明，时刻关注赵斯文公司的收益。尽管他们没有结婚证，但他们的生活看似美满，甚至超过了许多有证的夫妻。黄婉萍认为，这种幸福来之不易，因为她具备过人的技能和看家本领。"
        },
        {
            "id": 1,
            "content": "这一天，她又来逛海信广场。虽然赵斯文不赞成她到这种名牌云集的地方来挥霍他的血汗钱，可她的消费观也并非以他的意志为转移。商场里顾客不多。没有喧闹的声音，没有拥挤的人群，没有人抱怨商品价格不菲。真的走进来，你才会知道，这儿卖的不是简单的商品，压根就是服务和环境。这个城市里有那么一群人，他们不在乎多花几个钱，更在乎是否享受到了优雅的环境和一流的服务。\n战利品不少。鞋子、衣物、手袋，不仅仅有她自己的，还有赵斯文的。就算是头骡子，该喂料时也得往嘴里填料，哪怕只是草料。要不然哪来的动力给人干活儿？更何况还是自己的男人？黄婉萍大包小包在手里拎着，当然，都是眼下打五折或六折的牌子。如果不打折她是不会出手的。服装这东西，尤其是挂在这种大商场里的，价格里的水分，拧出三分之二都还赚你的。有钱也不能花冤枉钱。打折的时候多买几件牌子货，感觉赚大了。黄婉萍心满意足，打算撤退。\n一名怀抱一只金属盒子的青年男子，不知从哪儿冒了出来，远远地望见黄婉萍，目光就变得异常，有些发直的样子。他兴冲冲地朝着黄婉萍快步走去，嘴里还激动地叫着：“汀汀！汀汀！”\n黄婉萍很诧异，回头向身后看了看，见一个女孩正左顾右盼地走在她身后不远处。她以为那名男子在喊那女孩，与自己无关，便没有理会。\n她刚走到自动扶梯口，正要踩上去。突然间，那名男子猛地奔了过来，一把拽住黄婉萍的胳膊，“汀汀！”\n黄婉萍没能上扶梯，被迫转过了身子。她的胳膊被他拽着，一急，本能地扬手想要推开他。就在这个瞬间，男子由于奔跑的惯性，身子向前一倾，怀里坚硬的金属盒子一下子撞上了黄婉萍腕上的翡翠镯子。\n这一撞不偏不倚，只听一声脆响，那只美丽的玉镯顿时断成两半，跌落到光洁坚硬的大理石地面上。\n事情就发生在一瞬间。黄婉萍都反应不过来对方究竟从哪里冒出来的。\n听到那清脆的响声，黄婉萍全身的血液顿时涌到脑门上。看着摔成两半的玉镯，她气得简直要当场疯掉，一巴掌推开男子，“你干吗？干吗？谁是汀汀？神经病是不是？”\n男子这时才发现自己认错了人，慌忙放手，尴尬不已。\n“很遗憾。”他为自己的鲁莽深感自责，“抱歉！对不起！认错人了！”",
            "summary": "黄婉萍在海信广场购物，遇到了一个误把她当作另一个女孩（汀汀）的男子。男子激动地跑过来，不小心撞断了黄婉萍手腕上的翡翠镯子。黄婉萍非常生气，指责男子的行为。"
        },
        {
            "id": 2,
            "content": "他弯腰将两截手镯捡了起来。\n黄婉萍望着他手中的碎玉，心疼得仿佛在滴血，“遗憾？对不起？我的镯子……”\n黄婉萍又疼又气，眼泪掉了下来。\n“是我的错，我赔你。”他无辜的眼神表明他不是故意的，这是一场纯粹的意外事故。而他满脸的歉意和自责又明白无误地表明，造成这起意外事故的责任，他丝毫不会推卸。\n“镯子碎了。”黄婉萍的心仿佛断成了两截，差点要哭出来，“你怎么赔？”\n“全责！我负全责！”青年男子头脑很清醒，不失礼节又修养极好地对黄婉萍进行安抚，力图息事宁人，“您千万别生气。我赔偿，您说怎么赔偿都可以！”\n“赔偿？说得轻松！你赔得起啊？知道它值多少钱吗？”黄婉萍的眼泪止不住地往下掉。\n戴在她手上的，是那种随处可见的街边货吗？是那种你愿意就能赔得起的平庸之物吗？\n那个著名的翡翠品牌的广告词是怎么说的？每个人命中注定有一块玉。多少年了，黄婉萍都渴望拥有一只属于自己的翡翠手镯。玉的柔美、玉的晶莹、玉的那种永不被岁月改变的坚韧个性，一直以来是那么地令她喜爱、迷恋。尤其是近几年在青岛，翡翠首饰大行其道，稍微有点经济基础的女人都会弄一个玉镯戴在腕上，也不管是不是适合自己。有的女人本身皮肤比较粗糙，戴上玉，反而衬得皮肤愈加粗糙。每逢看到这种缺乏自知之明的女人，黄婉萍都会不由自主地怜悯那块美玉，真可怜了玉的天生丽质啊。这时候，她会忍不住幻想，那美玉如果戴在自己手腕上……唉。不久前，青岛发生过一起抢劫案。一位年轻女性来到玉店，拿出一只手镯试戴，试着试着，从口袋里掏出一瓶辣椒水，泼向接待她的店员的眼睛。光天化日下，这女人戴了抢来的玉镯逃之夭夭。三天后案件侦破，警察抓住这女人时，那只玉镯还在她手上戴着。她流着泪说，她不后悔。所有人都认为，这女人脑子积水！而黄婉萍却觉得，大约只有自己能够体会那可怜女人的心情。一个女人，那种渴望拥有一块美玉而又无力购买的无奈心情，不是那些普通人可以理解的。\n以前穷的时候，黄婉萍没买玉，那是因为钱闹的。一般的翡翠饰品，花几千块或几百块就可以买一块，经济上能够承受，但她压根看不上，所以根本不会买。等到终于具备了经济能力，她第一件买给自己的贵重首饰，就是这只翡翠手镯。\n这只玉镯，质地细腻，色泽莹润，鲜绿的翠色宛若春天枝头的新叶。它的美若用两个词来形容，那就是：婉约灵动，莹润玲珑。玉镯环在她圆润雪白的手腕上，那种美当真是浑然天成，美不胜收。原本气质就温柔可人的黄婉萍，因了这只玉镯，平添了几分典雅高贵。",
            "summary": "一名青年男子不小心摔碎了黄婉萍的手镯。黄婉萍非常伤心，认为无法赔偿。然而，青年男子表示愿意负全责并寻求赔偿方式。黄婉萍的玉镯是她非常珍视的物品，价值不菲，因此她认为青年男子难以赔偿。"
        },
        {
            "id": 3,
            "content": "半年前买它时，就花去了二十四万人民币，还是六折的价格。\n关注翡翠的人都知道，近半年翡翠价格仍在疯涨。\n从商场的挂牌标价看，以前是每个季度往上调一次，现在几乎是每个月都要向上浮动。\n当时为了从赵斯文手里弄到买玉镯的钱，不知耗费了她多少脑细胞。\n如果让他知道如此贵重的手镯已经毁于一旦，那还不把天骂得翻过来？\n“你是谁啊？口气不小啊？急急疯疯的不长眼睛，几十万的东西，是你随便张张口就可以赔得起的吗？再说，就算你可以凑到这笔钱，可还能买到这只镯子吗？黄金有价玉无价，玉的珍贵，就在于它和人的指纹一样，找不到两件一模一样的，尤其是这样的高端货。”\n黄婉萍疼得心在滴血，冲着面前的男子大声叫骂起来。",
            "summary": "半年前，一个价值二十四万人民币的翡翠手镯以六折价格购买。如今，翡翠价格仍在上涨，每季度甚至每月都有浮动。主人公为了购买这个手镯，付出了很多努力。然而，这个珍贵的手镯不幸损坏，令她非常痛心。面对男子的质疑，她愤怒地回应道，这笔赔偿款并非轻易能凑齐，而且即使能凑到钱，也无法再买到同样的手镯，因为玉的珍贵和独特性。"
        }
    ]
}