{
    "chapter_title": "第八十章  ：心怀憧憬的梦",
    "chapter_summary": "黄婉萍陷入了对汤煜峰的深深思念，生活变得无序且心情波动极大。她努力展现自己以维持在他心中的完美形象，同时越来越厌恶赵斯文的生活方式和态度。黄婉萍回忆起了赵斯文为追求更好条件而抛弃她和妻子的过去，令她无法原谅。黄婉萍对赵斯文的恨逐渐被厌恶取代，她决定结束这段畸形关系，寻求新生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在这些心怀憧憬的日子，在不出门又不上网的时候，她天天都站在窗前，望着大海，盼望着手机短信或电话。她陷入一种奇怪的情绪，想尽一切办法也无法让自己解脱。整个人都发生了变化，变得像一个透明的分子，在空气里自由地飘荡，没有前世来生，只有当下。每一分每一秒都在盼望他的消息。每个白天和夜晚，都在想念他的情绪中度过。她每天无数次打开手提电脑，看悄悄储存的他的照片。每次看到他照片上的面容，她的心情是那样地愉快、甜蜜，如同梦幻一般。短短一个多月，黄婉萍感觉自己如同真的进入了一场梦境。少女时代的梦在今日的现实里上演，连她自己都感觉不可思议。每次觉得不真实的时候，她就掐掐脸颊，是疼的。\n原本平静的心情，静如湖水的生活，完全被打乱，变成一种无序状态。时而甜蜜，时而煎熬，整个情感包括身体，都经受着一场史无前例的风暴。难道这就是万劫不复的恋爱？黄婉萍曾试图克制这种情绪。她跑出去找女友聊天，努力让自己分散精力，强迫自己从梦境中走回现实。可是面对女友的时候，除了不断地查看手机短信，心神不宁地期待些什么，她丝毫没有聊天的兴致。女友问她，你不是想跟我说话吗？为什么见了面又不说了？\n在这种不能自已的状态中，黄婉萍每天竭力保持清醒要做的事情就是，注意不要暴露自己的缺陷和弱点。如果两个人真的在恋爱，那么眼下也还处于最初阶段，是一个相互吸引却互不了解的阶段。这时候感情相当脆弱，任何负面的印象都会令对方失去美好的感觉而失望甚至改变心思，进而转身离去。因为毕竟还没到那种非常非常相爱、谁也离不开谁、相互可以包容忍让缺点的程度。因此，黄婉萍几乎调动了身体里的所有能量，将自己的美丽、优雅、温柔以及所有能够打动并俘虏男人的优点，发挥到极致，尽一切可能维护自己在汤煜峰眼里的完美形象。\n人都有追求美好的渴望和权利，黄婉萍不愿失去上帝赐给她的权利。",
            "summary": "黄婉萍在一个多月的时间里，陷入了深深的思念和对短信、电话的期待中，仿佛置身于一场梦境。她的生活变得无序，心情时而甜蜜，时而煎熬。为了维持自己在汤煜峰心中的完美形象，她竭尽全力展现自己的优点。然而，她也意识到这个阶段的感情相当脆弱，需要小心呵护。"
        },
        {
            "id": 1,
            "content": "和汤煜峰有过一次又一次频繁的接触、相处，随着彼此的了解不断加深，黄婉萍越来越难以容忍赵斯文了。就如同戴过了光芒四射的钻石和璀璨的珠宝，再去佩戴银饰和铜饰，无论如何也无法忍受那份平淡和粗陋。\n她开始讨厌赵斯文。这个男人整天都在冲刺新的项目，早出晚归，热衷在外喝酒、应酬，回到家里往往疲惫不堪，倒头就睡。如果她不盯着、提醒、催促，他竟然可以经常“忘记”洗澡。而在外面，倒是特别喜欢陪客户、领导那些大腹便便的中老年男人，到洗浴中心那种地方汗蒸、按摩。每次她一想到这些，都会觉得恶心。不过才三十来岁的年纪，已长出明显的小肚腩，原先健硕的肌肉不知何时一块块消失了。\n她讨厌他的饮食习惯。平时总是她一日三餐汤汤水水做好了伺候他，万一哪天她有什么事不能在家做饭给他吃，恰恰他又没有应酬，他要么泡方便面，要么上小餐馆吃地沟油，几乎不吃蔬菜，酷爱吃猪大肠、红烧肉。他爱吃的食品在黄婉萍眼里统统都是垃圾。她还讨厌他每晚应酬回来进门后从不及时休息，而是霸着电视看永远在输的各类足球赛事，不到凌晨一两点钟绝不上床。好不容易上了床，倒头就睡，粗大的呼噜声总要把她从睡眠中震醒，他却从不会有一丁点儿的愧疚之意。她尤其讨厌他每天将自己收拾得光鲜，家里的大小琐事却从来不闻不问，油瓶倒了都不愿伸手扶一下，灰尘埋脚也不会动手拿拖布擦一回。更让她厌恶的是，回到家要么根本不与她说话，好不容易开口讲话，谈论的主题永远跑不出两类：第一是如何挣钱，在挣钱越来越难的情况下，如何寻找商机不错过任何挣钱的机会；第二是如何投资，选择怎样的投资品种，让手里那一点有限的、可怜的资金可以做到复利收益，不断地钱生钱，以抵御贬值。\n这个男人，脑子里一天到晚钻满金钱的毒虫，一天到晚琢磨的就是如何搞定谁谁谁，如何签下新合同，如何发财，如何做人上人。她不上班已经很久，每天都是怎么过的，有没有头痛脑热身体不适，他是从来不会主动过问一句的。他似乎根本想不到这样的事情，公司和钱途，才是他的全部生活，再者就是性。他的生活只需要事业与性。你根本不能对他要求什么精神层面的东西，那无异于慢性自杀，你死了他还会笑你白痴。\n黄婉萍当然也明白，人无完人，接受一个人就要接受他的全部，包括他的缺点。说到底这些生活上的陋习，都不是最根本的问题。这个男人最恶劣、最让她深恶痛绝的还不在这些，而主要来自他对感情的态度。当初因为紫月条件比自己好，他无情地抛弃自己，置自己于死亡的边缘而不顾。后来因为把柄落在自己手里，而他又不愿承担罪责，为逃避责任又无情地抛弃结发妻子，置亲生骨肉于贫病之中而不顾。",
            "summary": "黄婉萍对赵斯文的厌恶逐渐加深，因为他的生活方式、饮食习惯和对感情的态度让她无法忍受。赵斯文热衷于工作应酬，忽视家庭和个人卫生，而且他的生活中只有事业和性。黄婉萍回忆起赵斯文曾经为了条件更好的女人抛弃自己和他的妻子，让她更加无法接受。"
        },
        {
            "id": 2,
            "content": "汤煜峰那种贵族绅士般的优雅，那种从身体到心灵的洁净，那种本性的厚道和善良，那种气定神闲，赵斯文是完全不具备的。汤煜峰喜欢一个女人，一定是因喜欢而喜欢，纯粹的喜欢。而赵斯文，总是要有条件的。尤其汤煜峰那种对恋人的深情，那种重情重义，赵斯文连万分之一都不会有。即使找遍他全身每一个细胞，也不可能找出丝毫与“深情”相关的东西来。深情是什么？在他眼里，那是上一代人的穷酸需求，是泡沫剧中的虚假情节。在现在这个社会谈深情，简直是笑话。以前不进行比较，她也没有这么强烈的感觉。一有比较，立即便有了美丑高下之分。\n身边这个男人简直就是人渣、垃圾，垃圾中的垃圾。她鄙视他。当她的心逐渐转移到另一个男人身上时，对身边这个男人的忍受几乎到了零限度。赵斯文的一切都让她觉得厌烦，就连他吃苹果发出的声音，喝汤发出的声音，她都厌恶到了极点。\n是的，对这个垃圾，她早就不再有爱。从n多年前他抛弃自己的那一刻起，他的垃圾形象已经在她的生命中深深扎根。不爱这个垃圾，却要把这个垃圾捆绑到自己身边来，如果一定要为这件有悖常理的事找一个原因，那就只有一个字：恨！\n是的，他毁了她的生活，毁了她的一生，毁了无辜的男人许运东。因为恨，强烈的恨，刻骨的恨。因为恨而产生的占有和控制欲，才让她非要把这个浑蛋牢牢拴在身边。当他渐渐依赖上她，生活中的柴米油盐、衣食住行诸多事宜需要她打理和协助，逐渐离不开她时，那番恨才开始一点点消融，取而代之的便是厌恶，极度的厌恶。\n当黄婉萍确定自己对这个男人的感情只剩下厌恶的时候，这种畸形的关系，也到了结束的时候。接下来她要做的，就是如何无风险地摆脱他、甩掉他，就像清除毒瘤和细菌那样，把他从自己的生活里除掉，让他体会一下被抛弃的滋味。\n赵斯文很快觉察到了黄婉萍的异常。他的确忙，起早贪黑，为公司的事情鞠躬尽瘁。但即使忙到了脚不沾地的地步，他也还是个男人。在一起过日子久了，身边女人的情绪变化，根本不需要用眼睛，光是用第六感，就可以判断个八九不离十。\n时而莫名其妙地兴奋，时而莫名其妙地发呆，但这兴奋与发呆都与赵斯文无关。她不再像往常那样喜欢说话，失去了与赵斯文谈话的热情与兴致。她时常一个人钻到书房里，守在电脑前一坐几小时，收拾家务也不像以前那么竭心尽力。她对赵斯文越来越缺乏耐心，可以看得出她在尽力克制自己，却仍会不由自主地为一点点极小的事情无端地发脾气。\n遇到了什么不顺心的事？早就不工作了，不再有单位里的烦恼。那么，是因为娘家的事？黄父黄母都在农村，黄婉萍孝顺父母，定期给父母寄钱。去年黄婉萍的弟弟黄辉考进本市一所大学读研究生，黄婉萍还时不时给一些接济。最近黄辉谈了女朋友，开销大了些，难道是经济上有了烦恼？\n“最近是不是遇到事儿了？”晚饭桌上，赵斯文问黄婉萍。\n“没事啊。”黄婉萍漫不经心，“你怎么了？”\n“关心你啊。”赵斯文瞅一眼黄婉萍，“瞧你问的，我怎么了，我想问你怎么了。”\n“我没怎么着啊。”黄婉萍笑一笑，轻声慢语地说道，“干吗突然关心起我了？”\n“怎么叫突然关心？什么时候不关心了？”\n“不抬杠，没意思。”\n“是钱的问题吗？”\n赵斯文皱皱眉，“最近公司上新项目，资金是紧了点儿，不过倒也不差你用的那点儿，又看中什么了？要买？”\n“看中崂山顶那棵银杏树了，你能给我搬回家吗？”\n黄婉萍笑了。\n赵斯文也扑哧一声笑了。",
            "summary": "主人公黄婉萍原本深爱着一个贵族绅士般的男人汤煜峰，但对身边的男人赵斯文充满了厌恶。赵斯文虽然事业有成，但在情感上总是有条件的，无法给予黄婉萍深爱的感觉。随着黄婉萍的心逐渐转移到另一个男人身上，她对赵斯文的厌恶达到了顶点。然而，黄婉萍对赵斯文的恨源于他曾抛弃她，导致她一生受到严重影响。为了报复，黄婉萍选择将赵斯文留在身边，但随着时间的推移，她对赵斯文的厌恶取代了恨意。黄婉萍决定结束这段畸形的关系，寻找新的生活。"
        }
    ]
}