{
    "chapter_title": "第九十二章  ：卑鄙无耻",
    "chapter_summary": "赵斯文和黄婉萍因房产纠纷而产生激烈的争执。赵斯文为了偿还贷款，用假房本换走了黄婉萍家中的真房本，并雇佣了一名与黄婉萍相似的女子去办理借贷手续。当真相揭开时，赵斯文和黄婉萍的关系变得紧张。另一方面，郑绪芳在丈夫去世后，为了养家糊口开始在小区内摆摊卖小吃。尽管年事已高，她还是坚持每天工作到深夜。她的女儿赵雯丽心疼母亲，多次劝说她休息，但郑绪芳为了家庭和生活压力无法停下。在这个充满挣扎和努力的家庭中，每个人都在为了自己的生活而努力着。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "女子惊叫一声：“呀，怎么不讲理啊？可惜了这么贵的新鲜水果。”\n黄婉萍怒不可遏，指着女子身上的睡袍，“脱下来！把衣服和鞋子全给我脱下来！”\n“我男朋友给我买的睡衣和拖鞋，凭什么给你脱下来？”\n“就凭这个！”黄婉萍气疯了，上前抓住女子的衣领，“就凭我让你脱，你必须脱！不要脸的女人，脱不脱？你不脱我给你脱！”\n黄婉萍三下五除二就往下扯女子身上的睡衣。\n“骂谁呢？谁不要脸？不要脸的是你，大白天让人脱衣服，你有病啊？姑奶奶告诉你，找错人了！”女子仿佛练过跆拳道，一把推开黄婉萍的手，长腿猛地一蹬，黄婉萍被踹出老远，一个趔趄差点摔倒。\n黄婉萍丧失了理智一般，疯狂地反扑过来，一耳光扇在女子的脸上。女子脑袋一偏，躲过了。\n“怎么还打人呢？”女子不屑地笑了笑。\n“我就打你！打你！”黄婉萍扑到女子身上，一把抓住女子的一撮长发，又撕又扯，“不要脸的妖精，下贱坯子，年纪轻轻的干什么不好，非要给个王八蛋男人当寄生虫……”\n“你是不是想当寄生虫没当成啊？把邪火撒到姑奶奶身上？”女子不甘示弱，一耳光扇在黄婉萍脸上。\n黄婉萍再次扑上去，打不过，就用牙齿。她一把抱住女子光溜溜的胳膊，狠命地咬了一口。\n“疯狗啊？逮谁咬谁？”女子没防备，一声惨叫，又一脚踹开黄婉萍。\n黄婉萍又要往上扑。这时门吱呀一响，从外面被打开了。赵斯文一步跨进来，看到两个女人在打斗，急忙大步上前，一把抓住黄婉萍，将她从年轻女子身上拖开。\n赵斯文看了一眼女子血淋淋的胳膊，狠狠地推了黄婉萍一把，厉声呵斥：“黄婉萍，你疯了？干吗突然跑过来行凶？”\n黄婉萍差点要气炸了肺，胸中的火山再也压抑不住，疯狂地爆发了：“赵斯文，你这个卑鄙无耻的骗子！流氓！小偷！强盗……”\n不待黄婉萍一句话说完，赵斯文抓住她的胳膊就往外拖，“走走走，到外面撒野去！”\n赵斯文将黄婉萍拖到门口，一手打开门，一手猛地向外一推，将她推倒在门外。\n黄婉萍一屁股跌坐在冰凉的地板上。\n赵斯文顺手拉上门，立在门口，压低了嗓音，“黄婉萍，我真看错人了，你怎么也变成一泼妇了？”\n“赵斯文你个流氓，哪个女人碰上你都会变成泼妇的！”黄婉萍气得浑身发抖，口不择言，“你个浑蛋，马上把房子给我退回来，偷走了房本把房子拿去骗钱，是不是你干的？你伤天害理、丧尽天良就不怕得报应？”",
            "summary": "黄婉萍与一名陌生女子因误会发生冲突，双方互相攻击。黄婉萍指责女子不要脸，而女子则反击称黄婉萍才是疯子。随后，黄婉萍的丈夫赵斯文出现，试图阻止两人的冲突。然而，黄婉萍继续指责赵斯文是骗子、流氓等，要求他退还偷走的房子。赵斯文将黄婉萍推出门外，两人关系紧张。"
        },
        {
            "id": 1,
            "content": "赵斯文从容不迫地回答：“该报应的早已经报应完了。现在该是你还债的时候了。退什么房子？你心里别没数，这房子是你的吗？房本上写了你的名字就是你的了？房子怎么来的你都忘了？你哪来买房子的钱？钱的来源你敢说出来吗？”\n“赵斯文你也别没数，不要忘了你为什么出钱买这个房子……”黄婉萍声泪俱下。\n“行了吧，你已经害人不浅了，该收的时候就收收吧。”赵斯文恶狠狠地说，“我进去了你也跑不了，作伪证判几年你没悄悄地咨询过吗？要不要我帮你查查？长脑子没啊？现在给你自由，你不感谢我倒也罢了，还来闹，闹什么闹？不想攀高枝儿了？那大款要是知道了你以前干的那些好事，还能要你吗？你就不怕万一哪儿有个摄像头把这一幕录下来，被人寄给人家吗？这房子本来就是我的，乖乖还给我行了，没见过你这样儿的，没理还不饶人，你以为撒泼耍野，房子就能闹到手？告诉你，没用！已经抵押了，钱也用没了。你要不接受，愿上哪儿告上哪儿告，我等着接传票……听明白了吗？”\n赵斯文闪身回屋，一声闷响，那扇厚重的金属防盗门，冷酷地关上了。\n黄婉萍瘫软在冰冷的走廊地板上，欲哭无泪。近千万的资产就这样泡汤，怎能不叫她肝肠寸断！\n她做梦都没想到，就在这条走廊上，就在这扇门的门口，当初程紫月所经历的不堪一幕，这么快就在她身上重演。",
            "summary": "赵斯文与黄婉萍因房产纠纷发生争执。赵斯文指责黄婉萍欠债，并要求她还回原本属于他的房子。黄婉萍反驳并提及赵斯文的资金来源。赵斯文威胁黄婉萍，称她会因为作伪证而受到惩罚，并警告她不要继续纠缠。赵斯文关上房门，留下黄婉萍瘫软在走廊上，感叹自己的千万资产化为乌有。"
        },
        {
            "id": 2,
            "content": "当初黄婉萍为协助赵斯文创业，拿这套房子去贷款作为公司的启动资金。由于旗开得胜，赵斯文倒手两个项目暴赚一笔，便在黄婉萍的催促下将贷款还清，将房本从银行取了回来。取回来后，房本便一直保存在家里的保险柜里。而保险柜的密码，黄婉萍和赵斯文两人都知道。\n赵斯文在经济上刚缓过劲来，就被黄婉萍逼迫一次性还贷，心里着实积怨。在两个人尚未交恶之际，赵斯文便偷梁换柱，用假证贩子做的房本换走了保险柜里的真房本。他不光盗走了黄婉萍的真房本，同时还盗走了黄婉萍的身份证，以备不时之需。由于“高仿”的假证足以以假乱真，不通过房产交易中心的计算机，肉眼根本看不出来，因此直到中介带着房本去办手续，黄婉萍才惊觉被骗。\n对赵斯文来讲，关键时刻，这套房子果然又派上了用场。他先通过网络，找了一位身高、体形、年龄与黄婉萍非常相似的河北无业女子。这名女子连脸盘、气质都与黄婉萍有几分神似。赵斯文开出高价，将女子从河北请了过来，又通过几个小时的精心培训与巧妙化妆，便带着她开始办理借贷手续。他的这一招儿，不仅骗过了借贷公司，连到房产交易中心办抵押时也一路顺畅，没有任何人对假黄婉萍提出质疑。",
            "summary": "一个关于赵斯文和黄婉萍的故事。赵斯文为了偿还贷款，用假房本换走了黄婉萍家中的真房本，并雇佣了一名与黄婉萍相似的女子去办理借贷手续。赵斯文成功骗取了借贷公司的信任，顺利办理了房产抵押。直到中介带房本来办手续时，黄婉萍才发现自己被骗。"
        },
        {
            "id": 3,
            "content": "但这毕竟是触犯法律的事，不到万不得已，赵斯文不会走这步险棋。可有什么办法？当利益的诱惑远远大过对风险的恐惧，什么法律、道德，统统都被抛在脑后。当初从紫月那儿偷走那块玉，就是为了买这套房子。如今为了取回那块玉，居然还要在这套房子上动手脚。连赵斯文自己都觉得惊讶，这是不是上帝预先安排好的轮回。\n但赵斯文已管不了那么多了。财务公司放款迅速，但由于是抵押借贷，贷款数额自然达不到房子的实际价格。拿到这笔钱后，还有大约一百万的现金缺口，赵斯文想尽各种办法，但无论如何也凑不出了。事情走到这一步，如同高空走钢丝，只能向前，不能后退，一刻也耽搁不得，稍有闪失就有可能前功尽弃。过了一个不眠之夜，耗死无数脑细胞后，赵斯文终于想出了办法。",
            "summary": "赵斯文为了购买一套房子而触犯了法律，从紫月那里偷走了一块玉。现在他需要取回那块玉来还清贷款，但还差一百万现金。经过一个不眠之夜的思考，赵斯文终于想出了一个办法来解决这个问题。"
        },
        {
            "id": 4,
            "content": "郑绪芳在老伴过世后，摆了一个小吃摊，就在小区大门口的小道上，卖馄饨、涮毛肚和涮豆腐皮。白天不出摊，在家做准备工作。晚上营业，每晚干到十二点。看到母亲一把年纪了，还每天劳累到半夜，经常累得背疼腰酸，赵雯丽心里像有一把小刀不断地在削似的。她数次劝母亲停下来，可郑绪芳哪里肯听。其实，郑绪芳也想停掉小吃摊，为孩子、为家庭操劳了一辈子，好不容易退休了，也该歇歇了，可现实根本不容她坐下喘口气儿。当初为给橙橙凑治疗费，将房子抵押贷了三十万，如今每个月要还两千多元的房贷，这是一座山。老伴在时，工资卡上一月到头还有笔退休金。老伴不在了，这笔钱也没了。光靠郑绪芳的退休金，仅仅是糊个口，饿不死自己，哪还有余钱付贷款？虽说赵雯丽孝顺，愿意替母亲承担贷款，可当娘的哪能狠心把这笔债压到女儿年轻的双肩上？女儿有女儿的生活，这个家已经不能给她太多，这也就罢了，还要数次拖累她，当母亲的哪能忍心？郑绪芳咬牙将小吃摊坚持下来，一干就是一年多。赵雯丽劝不住母亲，只好白天上班，晚上给母亲搭把手。娘儿俩起早贪黑，生意好的时候一个月可赚个两三千，不好的时候赚个千儿八百。这两年赵雯丽不敢随便跳槽，在一个网络公司稳定下，还谈了男朋友。还好男朋友特别钟情她，抽空就过来帮忙，把郑绪芳这儿的力气活儿，全给担了下来。看到男孩子拿女儿当宝贝，郑绪芳那颗自从老伴去世便浸泡在苦水里的心，终于感到些安慰。\n这天郑绪芳系着围裙在家里忙碌。馄饨馅儿已经拌好了，在冰箱里保鲜着。接下来要清洗牛肚、串豆腐皮……整个房子里，都散发着牛肚和豆腐皮的味儿。\n门突然被敲响了。郑绪芳用围裙擦了擦手，上前打开门。\n赵斯文双手拎着礼品，一步跨进来。",
            "summary": "郑绪芳在丈夫去世后，为了养家糊口，开始在小区内摆摊卖小吃。尽管年事已高，她还坚持每天工作到深夜。女儿赵雯丽心疼母亲，多次劝说她休息，但郑绪芳为了家庭和生活压力无法停下。她在坚持了一年多的小吃摊工作后，与女儿一起努力赚钱。这天，郑绪芳在家中准备小吃材料时，门被敲响。原来是她的女婿赵斯文，他带来了礼物看望两位老人。"
        },
        {
            "id": 5,
            "content": "自从当初因紫月的事，老两口与儿子断绝关系以来，差不多有两年光景了，儿子没回过这个家。后来在老伴的追悼会上，她与儿子见过一面，将儿子痛骂了一顿以后，儿子再没有主动在母亲视野里出现过。这两年，除了忍受家里的各种变故的摧残，郑绪芳心里还横着另一个伤口：每每想到这个儿子，伤口便会汩汩地流血。\n听雯丽说过，在街上偶遇过哥哥。\n穿名牌、开奔驰，看样子哥哥是发达了。\n这两年他到底是怎么过的，是不是真的发达了，郑绪芳没有亲眼看见，也不敢轻易相信。\n她只是暗自想，他爹临死前说了，是老天爷把对儿子的报应，应验到了老子身上，该他遭的罪老头子替他扛了，只要他以后别再干伤害人的事，把自个儿的日子过好了，当娘的死也瞑目了。\n至于他回不回来看这个娘，心里还惦没惦着这个家，都算不了什么事。\n儿子突然进门，郑绪芳怔了好半天，不相信似的，愣愣地望着儿子。\n她揉揉眼睛，以为自己眼花了。",
            "summary": "自从两年前因紫月事件导致家庭破裂，儿子与母亲郑绪芳关系疏远。两年后，郑绪芳在老伴的追悼会上与儿子见面，双方关系并未改善。郑绪芳关心儿子的生活状况，但不敢轻易相信他的成功。她希望儿子能过上好日子，不再伤害他人。一天，儿子突然回家，让郑绪芳惊讶不已。"
        }
    ]
}