{
    "chapter_title": "第九十四章  ：釜底抽薪",
    "chapter_summary": "黄婉萍成为一名民办学校教师，因房产证问题陷入生活困境。她在咨询律师后发现赵斯文的违法行为，但因担心过去丑闻选择保持沉默。第二章：黄婉萍在困境中得到汤煜峰的帮助与支持，两人关系亲密，但她对他是否爱自己感到困惑。第三章：汤煜峰带黄婉萍参观豪华中式别墅，她为之震撼，决定陪伴汤煜峰度过余生。第四章：汤煜峰认为教师工作不适合黄婉萍，她仍决定自食其力。第五章：汤煜峰带黄婉萍参观豪华别墅，她感受到截然不同的生活，对汤煜峰感情更深厚。第六章：汤煜峰提议和黄婉萍结婚，共同生活在豪华别墅中。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一家民办培训学校内，黄婉萍坐在校长的办公室里，应聘一个教师职位。这个学校是那种专门以中小学生为客户群体的“培优”机构，分初中部和小学部，规模不小，针对中高端群体，收费昂贵。学校有自己的专职老师，也有从各所正规中小学偷偷聘来的兼职教师。黄婉萍应聘的是专职小学作文老师。如果能成功，每天两到四个课时的教学任务，每课时一百块钱，除去休息日，每月可有六千到八千元的收入。听校长讲，干得好，月入过万也稀松平常。由此看来，在培优机构任教，比在公立小学做牛做马不知要强多少倍。\n计划卖索菲亚那套房子，已通过中介与买主签了售房协议，却由于房产证出了问题，交易不能进行。买主夫妇十分生气，要求黄婉萍按照合同条款，退还五万元定金并赔偿等同数额的违约损失。白纸黑字的协议摆在那儿，黄婉萍拒绝赔偿人家就要法庭上见。怕事情闹大了不好收场，黄婉萍只好赔钱消灾。但黄婉萍手头一下子拿不出那么多现金，又不愿开口管人借，不得不贱价处理了自己的汽车。\n黄婉萍咨询了律师，赵斯文盗窃房本，冒名顶替，将属于她名下的房产抵押贷款，一系列行为均已触犯法律。按照常理，完全可以启动法律程序，追讨自己的合法权益。可黄婉萍却丝毫不敢声张。赵斯文之所以敢这么干，就是拿准了这件事从始到终，两个人谁也不敢拿到阳光底下对质。若打起官司，势必要追究购房款的真实来源，到那时，原本拼命捂着的陈年旧事必然被翻出来。而她最担心的是，除了许运东之死将会被人们重新咀嚼外，还有如今的汤煜峰，他如果知道了她的过去，还能含情脉脉地与她一起吃午饭吗？黄婉萍不得不打落门牙往肚子里咽，认栽了事。\n痛失房产，仿佛被釜底抽薪，最后的依靠也没了。黄婉萍再不敢坐吃山空，不得不重新坚强起来，逼迫自己自强自立。这天她从培训机构面试结束，正往外走，手机突然响了起来。",
            "summary": "黄婉萍应聘了一家民办培训学校的教师职位，该学校主要针对中小学生提供培优服务。由于房产证出现问题，黄婉萍被迫赔偿买主违约损失，导致生活陷入困境。在咨询律师后，她发现赵斯文的违法行为，但由于担心过去的丑闻被揭露，她选择保持沉默。为了生活，黄婉萍重新振作，寻找其他收入来源。"
        },
        {
            "id": 1,
            "content": "是汤煜峰的电话。\n黄婉萍忙接起。\n“你在哪儿？”听汤煜峰的口气，俨然已将她当成女友。\n“我出来面试。”只要一听到他的声音，黄婉萍的声音立刻变得无限温柔。\n“在哪儿？我来接你。”他的语气不容置疑。\n身陷绝境的黄婉萍，从汤煜峰这里获得了起死回生的希望和温暖。前阵子赵斯文带给她的满腔怨恨，因为汤煜峰的出现一扫而光。她站在路边等他，心怀别样的幸福。大约十分钟，汤煜峰的车出现在她身旁。\n车子重新启动。\n他转头望望她的脸，关切地问道：“面什么试？”\n“我得找工作，房子都被他抢走了，如果还不工作，以后怎么活？”黄婉萍说得伤感，说出这句话便潸然泪下。\n这是真伤感。她与汤煜峰交往时间也不短了。他对她真是不错，体贴、温柔、善解人意、知冷知热。这样一个品性优良、为人正派的英俊男人，即便没有家财万贯，只是一个领薪水的小白领，她也愿意以身相许，终生相伴。可眼前的他，着实和任何一个男人都不一样。就拿两人的关系来说，说是恋人吧，他始终没有主动对她说出过“爱”字，也从未主动与她有过亲密关系，就连牵牵她的手，也没有过，更别说亲吻、拥抱了，男女激情什么的压根就不用提。他似乎有意回避男女之事，这让她根本不敢有任何主动诱惑的想法，怕引发他的反感和厌恶，弄巧成拙。说不是恋人吧，他每天都要与她联系，嘘寒问暖，尤其是最近她与赵斯文彻底分开，两人几乎每天都要见面、吃饭。除了没有肌肤之亲，两人所有的行为与热恋的恋人没有任何区别。\n黄婉萍左思右想，觉得问题还是出在他的身体方面。他做过重大的器官移植手术，不管移植的是哪个脏器，都必是大伤元气的。为此，她曾连续多日彻夜不眠，日夜在网上查阅资料，还咨询了相关专家。得出的结论是，患者因为做过重大移植手术，而造成性功能障碍甚至彻底丧失性功能，都是再正常不过的事。她还看过不少真实案例，一位肾移植的男人，手术后再没有过过一次成功的性生活。还有一位肝移植的女人，术后身体虚弱，不再有任何“性”趣。她的男人熬不住，偷偷在外面找了女人。这女人得知实情，为了早日结束两个人的痛苦，偷偷吞下一把安眠药。虽然至今，她都不清楚汤煜峰做的是哪种移植，但通过对移植患者的全面了解，黄婉萍几乎可以确定，汤煜峰因为移植手术而造成了身体问题。性功能障碍是肯定的了，是否彻底丧失也不好说。如果真是这样，她也绝不会嫌弃。她愿意克服七情六欲，一心一意守在他身边，好好地疼他，陪他度过从今往后的每一个日子。只要能在他身边，无论过什么样的日子，活守寡也好，某一天他突然丢下她先走了也罢，她都无怨无悔。\n黄婉萍数次对汤煜峰委婉地流露过真实想法，每次汤煜峰都是笑而不语，或顾左右而言他。正因为这样，黄婉萍始终拿不稳他。就像游走在头顶的云朵，咫尺可见，却又飘忽不定。他到底是怎么想的？与她又有什么打算？她始终琢磨不清楚。如果汤煜峰这头踏不稳，自己将来怎么办？她不能不为以后的生活做考虑。",
            "summary": "黄婉萍与汤煜峰的关系。黄婉萍在面临生活困境时，得到了汤煜峰的帮助和支持。尽管他们的关系看似亲密，但汤煜峰从未明确表示过对黄婉萍的爱意，也让黄婉萍对他的真实想法感到困惑。黄婉萍猜测汤煜峰可能因为器官移植手术导致了性功能障碍，但她仍然愿意陪伴在他身边，照顾他度过余生。然而，汤煜峰对于黄婉萍的暗示总是回避，使她无法确定他们未来的关系。"
        },
        {
            "id": 2,
            "content": "“这是一家正规的培训学校。”黄婉萍如实说。\n“做老师？”汤煜峰微微一笑，“传道授业解惑，我觉得不合适你。”\n“为什么？这是我的专业。”黄婉萍听到他的话，感觉怪怪的。\n“每天备课做教案，太辛苦，能受得了吗？”\n“辛苦不怕，就怕不能自食其力。”听出他似乎在疼她，黄婉萍释然。\n这时候她多么希望他说一句：到我的翠缘庄来吧。\n她愿意每天与美玉为伍。她哪点比他的那些员工逊色？只不过少一些专业知识罢了。那并不难，只需要稍加培训，她相信自己会比她们更出色。可是，他始终没开这个口。\n“也好，你应该有自己的事做。”他说。\n她略略有些失望，却不能表现出来。他始终都是个怪人，不能拿正常人的思维来要求他。\n车子一路前行，往一个黄婉萍从未去过的陌生地方驶去。大约行驶了四十分钟，车子驶进了城郊区一个名为“御枫林”的别墅区。这个别墅区两三年前在电视上做过广告，拥有皇家园林般的优雅环境，曾让黄婉萍无比向往。但也只是通过电视屏幕饱饱眼福罢了，根本不敢奢望。\n在一栋带两个车库的独立小楼前，汤煜峰停了车。从外观看，这个房子漂亮得像一个童话，坐落在一片茵茵芳草之中。\n汤煜峰下了车，打开小院的铁艺大门，径直走上房门前的台阶。黄婉萍从车里钻出来，站到车门外。她真的要呆掉了。仰头望望天，湛蓝如洗的天空像一幅赏心悦目的水彩画。做一个深呼吸，空气像刚刚水洗过一般，清新干净，还带着淡淡的野花香味儿。城内铅灰色的天空，满是粉尘汽油味的大街，与这里截然是两番天地，两个世界。\n这才叫高品质的住宅啊！若能在这里生活一天，也不枉来世上走这一趟。\n他回头，朝她笑了笑，“发什么愣？快来啊。”\n黄婉萍蓦地清醒过来，跟了上去。脚步也变得从未有过的轻盈。",
            "summary": "黄婉萍是一名培训学校老师，而汤煜峰是一位成功的企业家。汤煜峰认为教师这份工作不适合黄婉萍，因为她需要每天备课做教案，这让她感到辛苦。然而，黄婉萍并不害怕辛苦，她希望能自食其力。尽管她对汤煜峰有所期待，但他始终没有提出让她加入他的公司。他们来到了一个名为“御枫林”的别墅区，这里的环境让黄婉萍感到非常向往。"
        },
        {
            "id": 3,
            "content": "指印加密码的门锁。汤煜峰娴熟地摁下八位数的密码，厚重的金属大门无声地打开。\n黄婉萍紧跟在汤煜峰身后，放轻放慢了脚步，一步一步走了进去。\n汤煜峰带着她一间房一间房地看了一遍，书房、厨房、餐厅、主卧、次卧、客卧、衣帽间、休闲厅、娱乐室、影音室……一一介绍给她。\n古典中式的装修风格。清一色的紫檀木家具。那木质的家具抚上去，如丝绸般光滑，看上去，如婴儿肌肤般细腻。清、净、雅、美，如梦似幻，如诗如画。黄婉萍仿佛置身于一个梦幻的宫殿。\n她心里不住地感到震撼。和这里比起来，索菲亚山庄实在太小巫见大巫了。离开赵斯文那个人渣，失去索菲亚的房子，却得到汤煜峰这个人中极品。如果能住到这里来，这辈子就是给心爱的男人做牛做马，她也不会皱一下眉头。\n二楼的露台上，摆着一套休闲桌椅。汤煜峰很随意地坐下了。他仰靠在躺椅里，长长的腿伸到躺椅前的平凳上。\n“坐啊！”他拿眼神示意她。\n黄婉萍也坐下了。\n“喜欢吗？”\n“当然。”黄婉萍点点头。\n她不愿再假装清高，不愿继续隐藏内心。\n“以后你就住这儿。”他的口气还是那么不容置疑。\n黄婉萍这次真的没有挣扎的力气了。",
            "summary": "汤煜峰带黄婉萍参观了他豪华的中式别墅，让她感受到了与之前生活截然不同的奢华。黄婉萍被这座梦幻般的宫殿所震撼，心中对汤煜峰的感情更加深厚。她决定从此住在别墅里，为心爱的男人做牛做马也在所不惜。"
        },
        {
            "id": 4,
            "content": "“我一个人？”\n“你说呢？”他望着她，唇边又浮现出那种似有似无的笑。\n“这么大的房子，一个人住，我……会害怕的。”\n“怕什么？这里面有一流的保安和一流的红外安全措施。”\n“可是……”黄婉萍咬咬嘴唇，“一个人……”\n“哈哈哈……”汤煜峰调整了一下坐姿，“好了，我知道你想说什么。这样，我也搬过来，一起住，你是不是在等这句话？”\n“真的？”黄婉萍抬头，望着他的眼睛。\n“真的。”他的眼睛告诉她，他不是开玩笑。\n“我们，住在一起？”\n“住在一起。”他望着她，“你有意见？”\n有什么意见，做梦都想。\n“可是，以什么名义？”\n她咬着嘴唇。\n问出这话，心里忐忑。\n没想到他却没有让她尴尬。\n“我们结婚。”\n黄婉萍不敢相信自己的耳朵。",
            "summary": "黄婉萍和一个名叫汤煜峰的男人一起住在一座大房子里。原本她担心一个人住在这座房子里会害怕，但汤煜峰决定搬过来和她一起住。他们讨论了以什么名义共同生活，汤煜峰提议他们结婚。这让黄婉萍感到惊喜。"
        }
    ]
}