{
    "chapter_title": "第一百二十四章  【传说中的牛人】 ",
    "chapter_summary": "年轻的魔法师多多罗向强大的巫师夏亚寻求帮助，希望获得一些魔法物品以提高自己在战斗中的能力。夏亚提到了一种名为“生命诅咒术”的强大魔法，这种魔法以施法者的生命力为驱动，非常危险且消耗巨大。尽管历史上有许多追求力量的狂人尝试过这种魔法，但他们都没有活到十岁。然而，多多罗对这个魔法充满了好奇和兴趣，因为他的天赋和才华使他成为了一名杰出的魔法师。多多罗在年轻时并非魔法师，但在发现龙族传说中的圣墓并成功出来后，他开始研究生命魔法并将其改良为“生命诅咒术”。这种魔法可以利用周围的所有生命作为魔力来源，但这引起了公众的愤怒和不满。多多罗因为这种行为而被神灵降下雷霆天火击杀，化为灰烬。尽管如此，他的名字和事迹仍然在魔法界引起争议，因为他留下了这样一句话：“我的目的是打开通往力量之路的新大门，而非故意杀戮。”",
    "characters_in_summary": [
        "年轻的魔法师多多罗",
        "强大的巫师夏亚",
        "多多罗",
        "年轻时的身份未知",
        "龙族传说中的圣墓",
        "魔法界"
    ],
    "pre_entity_info": "多多罗 | 夏亚的扈从，魔法师，与夏亚关系亲密，负责喂马。\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决\n阿弗雷卡特 | 黑甲武士，二流幻影剑法使用者，夏亚的朋友；武技得到加强后，对夏亚表现出崇敬之情\n菲利普 | 银甲武士，阿弗雷雷卡特的对手，弟弟因阿弗雷卡特的武技而被废掉手指，对阿弗雷卡特充满仇恨\n奥斯吉利亚 | 拜占庭帝国的首都，帝国奥斯吉利亚为中心的一部分国土继续被皇帝直辖\n美里卡城 | 亚美尼亚首府，帝国第三大城市，特玛军区所在地，人口超过五十万，地理位置靠近帝国首都奥斯吉利亚，军区实力位居前三。当前城内治安状况混乱，巡城的士兵忙得整日来回奔波，打架斗殴，甚至寻衅仇杀的事情此起彼伏。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "可不只是诅咒而已。“多多罗已经满脸的兴奋眼神里尽是魔动的光芒，看着夏亚。满怀期待道：”老爷这此……这些东西，能不能赐给我呢？如果在我手里的话这些东西都可以发挥真正的威力啊今后呃。今后。我多多罗也可以帮助您一起作战了不用在您作战的时候。我只能窝囊的躲在后面啦“夏亚嘿嘿笑了笑这一笑却扯动了伤口，不由得疼得俐吸凉气。才勉强道。当你这个家伙测是说说。这什么生命诅咒术是什么东西？老实交待可不许有保留”\n说着狠狠的瞪了多多罗一眼。多多罗眼珠转了转小心翼翼道“夏亚老爷，您知道的，魔法的世界源远流长奥秘无穷”少废话说关键的“夏亚哼了一声。多多罗身子一抖，赶紧道”这个。魔法的力量有很多种。其中大部分的魔法都是由魔法师本人的魔力来驱动，呃但是也有一些例外的为了使用魔法的力量。驱动的源泉却并不是魔法师的魔力。因为要提升魔力是一件很困难的事情，需要魔法师本人的勤奋和坚韧还必须加上足够的天赋。必须花费天量的时间进行冥想苦修。还得有一些珍贵的魔法药剂来提升本人的精神力的程度“这样算下来。一个中阶魔法师就需要花费掉半辈子的时间了一但是除了魔力之外魔法的世界里，还有其他的一些办法。可以用其他的方法来驱动魔法力量和魔法元素的。vip看书网提供这样就给了很多魔力天赋并不出色的魔法师新的希望。毕竟并不是每个向往魔法的人，都拥有出色的精神力天赋的。\n比如说我”多多罗斑到这里的时候脸色有些黯淡。除了魔力之外，其他的渠道之中最最常见的是亡灵魔法。也称为黑暗魔法。要施展亡灵魔法魔法师本人的魔力就并不重要的。甚至是哪怕魔力低微也可以使用出强大的亡灵魔法。而驱动亡灵魔法力量的源泉。不再是魔法师丰人的魔力。而是。，。亡灵的灵魂力董！只要能拨集到足够的灵魂然后将这些灵魂力量炼制成纯粹的。灵力。储存起来。就可以用灵力代替魔力，施展很多厉害的亡灵魔法了！\n但是，根据魔法法则使用亡灵魔法。也就是炼化灵魂得到灵力这种做法本身是会被诅咒的所以但几井炼亡灵魔法的魔法忤。都被称为黑魔法师。虽然亡灵魔法威力强大。但是魔法忤本人会因为受到诅咒而刷宴最最普遍的则是，目为常年被亡灵所围绕，身体会非常虚弱同时会被神灵所诅咒厄运缠身，总是遇到俐霎的事情甚至使用亡灵魔法召唤一此强大的死亡生物的同时，魔法师本身会受到力量反噬严重的更会危及生命“多多罗说的吐沫横飞夏亚却有些不耐烦：”你说的这些，和什么生命诅咒术有关系么。“呃……”多多罗愣了一下，赶紧用力打了一下自己的嘴巴，讪讪笑道抱歉我学习魔法理论课的时候，这一段背得最熟了，嗯，除了亡灵魔法是用灵力代替魔法师的魔力之外，还有一种其他的渠道，可以代替魔法师本人的魔力修为依然可以施展出一些强大的魔法。这种力量就叫做生命魔法我们称之为生命诅咒术，“”简单的来说普通的魔法，是以魔力来驱动。亡灵魔法，是以灵力驱动。而生命诅咒术则是以魔法师本人的生命力来驱动了“生命力。夏亚愣住了。是的正是生命力！”多多罗吐了口气，脸色也变得诡异了一些为了得到强大的力量总是有人愿意付出昂贵的代价的，哪怕是只能短暂的得到力量但是一旦品尝到力量的滋味。人们也会沉迷其中甚至甘愿付出更多更大的代价１生命诅咒术，vipksw.cn提供就是其中的一种。如果说到危险的程度它甚至比忘灵魔法更加凶险！普通的魔法消耗的是魔法师的魔力魔力的消耗可以通过冥想和休息或者一些魔法药剂来补充回来。亡灵魔法消耗的是灵力，而灵力可以通过搜集更多的亡灵来补充但是生命诅咒魔法消耗的是生介力！一个人的生介力。是无法补充的用了一点就少一点施展生介魔法直接的副作用。就是魔法师本人会短命尤其是越厉害的生介诅咒术消耗的生命力就越多。甚至可能一个魔法施展完毕之后，魔法师本人就会立刻耗尽生命力当场衰老而死“我靠夏亚听得呆住了。\n这算是什么魔法？以自已的生命力为代价得到的力量力量用完自己也死了？根据古老的记载历史上也有一些追求力量的狂人，不惜代价而修炼这种魔法但是没有一个生命诅咒术的魔法师，能活过一十岁的”多多罗的语气有些沉重因为这种生命诅咒术消耗实在太可怕了。几平所有的魔法师都认为这种魔法根本没有任何存在的意义。不论得到多强大的力量如果失集了生命。那么一切都成了空。所以一直以来生命诅咒术法在魔法界都是一种极冷门的存在。甚至我只是在魔法理论课上看到过这些东西。“那么按你说的这种东西井炼起来就没有任何代价了。”夏亚摇头一旦使用这种力董魔法师自己很快就挂掉了。“也有例外。”多多罗嘿嘿一笑脸色变得阴险起来“至少。",
            "summary": "多多罗向夏亚请求赐予他一些魔法物品，以便他在战斗中能帮助夏亚。夏亚询问了生命诅咒术这个魔法，这是一种以魔法师本人的生命力为驱动的魔法，非常危险且消耗巨大。多多罗解释说，这种魔法在历史上曾被一些追求力量的狂人所使用，但没有一个人能活过十岁。尽管有风险，但多多罗仍对这种魔法充满兴趣。",
            "characters_in_summary": [
                "多多罗",
                "夏亚"
            ],
            "entity_info": "多多罗 | 夏亚的扈从，魔法师，与夏亚关系亲密，负责喂马。\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决\n阿弗雷卡特 | 黑甲武士，二流幻影剑法使用者，夏亚的朋友；武技得到加强后，对夏亚表现出崇敬之情\n菲利普 | 银甲武士，阿弗雷雷卡特的对手，弟弟因阿弗雷卡特的武技而被废掉手指，对阿弗雷卡特充满仇恨\n奥斯吉利亚 | 拜占庭帝国的首都，帝国奥斯吉利亚为中心的一部分国土继续被皇帝直辖\n美里卡城 | 亚美尼亚首府，帝国第三大城市，特玛军区所在地，人口超过五十万，地理位置靠近帝国首都奥斯吉利亚，军区实力位居前三。当前城内治安状况混乱，巡城的士兵忙得整日来回奔波，打架斗殴，甚至寻衅仇杀的事情此起彼伏。"
        },
        {
            "id": 1,
            "content": "历史上就曾经出过一个例外而这个例外给所有井炼生命诅咒术的魔法师们打开了一扇新的大门”说着多多罗的神色忽然变得无比崇敬用诚惶诚恐的语气，缓缓的报出了一个名字希拉芬克亚“就在多多罗报出这个名字的同时。夏亚听见了脑海里，朵拉重重的哼”了一声。随后。多多罗说出了关于这个名字的一些事情……希拉芬克亚。\n这个名字属于一位魔法师。而既便是这位魔法师死后臭名昭着，但是在大陆的魔法历史上，依然将这位魔法师到为了历史上所有魔法忤天才排名之中的前十位不是当代的排名而是历史上所有魔法天才的排名！甚至据说一些个别偏激的魔法师甚至认为，希拉芬克亚是历史上最最天才的魔法师。希拉芬克亚从前并不是一个魔法师他在一十岁之前是一名教会的了几条龙之后也不知道他想到了什么办法，居然找到了龙族传说之中的圣墓最传奇的是这个家伙前往龙施圣簌之后。居然还活着走出来了？而他走出来之后回到了大陆上，很快。他努力研究的东西就有了成果。他成功的将生命魔法改良之后变成了现在的“生命诅咒术”。其实一切生命力都可以转化为生命魔法的动力！不仅仅是魔法忤本人而利用我的成果可以提取周围所有的生灵的生命力！人类。矮人。龙族精灵不不不不仅仅是这些高级生命，甚至花草，树木昆虫蛇蚁，飞禽走兽，都可以成为被吸取的对象！“这段希拉芬克亚的话被写在了魔法理论学的书本上。但是这个家伙是一个狂人一个不择手段的狂人传说他为了得到充沛的生命力在大陆上制造了至少一次瘟瘦灾难传说他走过的地方寸草不生所有的生命都会枯萎！\n而利用这样的办法取得的力量实在是太逆天了就在希拉芬克亚七十岁的时候他终于遭受到了报应。之前因为他的倒行逆施教会曾经发布了对他的通辑令，而至少一名圣阶的魔导师对他展开了追杀，却被他逃过了。而最后，他死在了神”的手里。传说神灵也无法容忍他这样多次的违反生命法则和魔法法则。结果就在他七十岁的时候因为获得了充足的吸取来的生命力。希拉芬克亚的容貌依然如一四十岁的壮年人一般，而最后，神灵降下了雷霆天火将他和他的魔法实验室化为了灰烬。\n虽然这个家伙死掉了但是在他死后的一百年内！这个名字依然成为了魔法界最受争议的焦点。其重要原因就在于他曾经在魔法界留下的一段话。为什么要杀我？我不过是打开了一扇通往力量之路的新的大门而已。或许正是这扇门的打开让一些。存在，不安了吧。其实杀戮和死亡并不是我的本意只不过为了打开一些新的门。那么一些代价就必须要付出。至少生命魔法在我看来并不是邪恶的。魔法忤可以利用很多的方法获得生命力并不仅仅在于屠杀同类或者其他高等生命。甚至猪狗牛羊马vip看书网都可以成为生命力的来源。难道我们每天吃牛肉吃羊肉。就不是掠夺生命了么？\n高尚和卑劣不过是一种强加于我的标准罢了！对我来说我可以不杀人甚至只要让我带上一群理论上教董足够的羊我就可以向一位圣阶的魔导师发起挑战！虽然我本身真正的实力比一位魔导师要弱小的多得多。\n我之所有会被追系会被排挤正是因为这样的“不公平”的挑战有些存在将力量当作了自己的禁固。当他们发现。其他更多人可以利用新的办法获得和自己等量的力董之后，他们惶恐了！上面的人为了保住上面的地位所以，我必须死。“这段话是希拉芬克亚在他在死亡的一年之前，公然跑到奥斯吉利亚的教会总部留下的。当时这个家伙出现在了帝都奥斯吉利亚曾经引发了一场大的恐慌不过这个逆天的家伙，不过是绕了一困，留下了一番话之后就飘然离去。\n没有人敢在奥斯吉利亚和他动手因为大家知道，一旦对他发起攻击这个天才的狂人为了自保说不定就会施展生命魔法而整个奥斯吉利亚的人类都会成为他抽取生命力的对象！无论是皇帝也好还是教会的领袖也好都不敢让这样的灾难发生在自己的眼皮底下听完了这个希拉芬克亚的故事，夏亚也叹了口气。",
            "summary": "他是历史上一位非常天才的魔法师。他在年轻时并非魔法师，但在找到龙族传说中的圣墓并成功出来后，他开始研究生命魔法并将其改良为“生命诅咒术”，可以利用周围的所有生命作为魔力来源。然而，他的行为引起了公愤，被神灵降下雷霆天火化为灰烬。尽管他已死去，但他的名字和事迹仍然在魔法界引起争议，因为他曾留下一段话，表示他的目的是打开通往力量之路的新大门，而非故意杀戮。",
            "characters_in_summary": [
                "年轻的魔法师",
                "龙族传说中的圣墓",
                "生命魔法",
                "生命诅咒术",
                "神灵"
            ],
            "entity_info": "多多罗 | 魔法师，夏亚的扈从，与夏亚关系亲密，负责喂马。渴望学习生命诅咒术，以增强自身实力。\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。\n阿弗雷雷卡特 | 黑甲武士，二流幻影剑法使用者，夏亚的朋友；武技得到加强后，对夏亚表现出崇敬之情。\n菲利普 | 银甲武士，阿弗雷雷卡特的对手，弟弟因阿弗雷雷卡特的武技而被废掉手指，对阿弗雷雷卡特充满仇恨。\n奥斯吉利亚 | 拜占庭帝国的首都，帝国奥斯吉利亚为中心的一部分国土继续被皇帝直辖。"
        }
    ]
}