{
    "chapter_title": "第一百四十章 【实权“旗团级”】",
    "chapter_summary": "我们了解了拜占庭帝国的贵族制度和等级划分。鲁尔对突然晋升为男爵的夏亚表示不满，认为他的成功源于运气而非努力。然而，夏亚的实际权力因世袭制男爵爵位而更大。故事中提到了莫尔郡，一个位于帝国北部的粮食产区和边境贸易地区，由于其战略位置，这个郡的重要性使其难以被分配。夏亚被任命为莫尔郡的郡守军备长官和丹泽尔城守备执政官，这使得他能够在边境地区发挥更大的作用。鲁尔认为，这三个封赏中，第三个（丹泽尔城的政务权）最具价值。夏亚对第三个封赏感到困惑，这是一个简单的称号\"宫延武士\"，但实际上，这个资格表明你是皇帝的人，使你在社会上受到更多尊重。",
    "characters_in_summary": [
        "夏亚",
        "鲁尔",
        "拜占庭帝国",
        "男爵",
        "世袭制男爵爵位",
        "莫尔郡",
        "丹泽尔城"
    ],
    "pre_entity_info": "夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司\n拜占庭帝国 | 一个强大的国家，皇储、夏亚等人生活的地方，发生许多政治斗争和战争\n丹泽尔城 | 边境城市，通往帝都的起点\n康托斯大帝 | 拜占庭帝国皇帝，夏亚的直接上级，给予夏亚黄金烛台的赏赐\n艾德琳 | 皇储艾琳娜的妹妹，康托斯大帝的女儿，与皇储艾琳娜关系亲密\n阿弗雷卡特 | 神秘刺客，与夏亚对立，最终击败并杀死夏亚",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“哼，你这个小子”鲁尔在一旁看不过去，忍不住想出言打击，可才开口，土鳖就一眼瞪了过来：“什么小子！喂。现在该叫我男爵大人了吧！哈哈哈哈，男爵，男爵大人”\n男爵。这可是男爵爵位啊！有了这份封赏令，我夏亚大爷从此之后，可就是贵族的身份了。不再是那个从山里爬出来的小土鳖，不再是那个一文不名的小猎人，而是摇身一变，就成了哥“贵族老爷”了。\n鲁尔无语的看着土鳖，心中很有一种想掐死这个家伙的冲动。\n妈的，老子拼死拼活，入伍多年，刀枪箭雨，出生入死，才拼出了一个子爵爵位，这个小子年纪不满二十，第一次入伍打仗，就走了狗屎运，凭着偷袭了黑斯廷那个家伙得手，居然就得了一个男爵！从爵位上，就已经只比自己低一等了？\n不，不是低一等！\n实际上，让鲁尔心中无奈的是，这个小子的男爵，其实从价值上，要远远大过自己的这个子爵。",
            "summary": "鲁尔对突然晋升为男爵的土鳖夏亚感到不满。夏亚因在战斗中成功偷袭敌人首领而获得一个男爵爵位，这让鲁尔觉得自己的努力不如他的运气。尽管鲁尔的爵位比夏亚高，但从价值上看，夏亚的男爵地位更高。",
            "characters_in_summary": [
                "鲁尔",
                "夏亚",
                "无"
            ],
            "entity_info": "鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n无 | 无相关信息\n康托斯大帝 | 拜占庭帝国皇帝，夏亚的直接上级，给予夏亚黄金烛台的赏赐\n艾德琳 | 皇储艾琳娜的妹妹，康托斯大帝的女儿，与皇储艾琳娜关系亲密\n阿弗雷卡特 | 神秘刺客，与夏亚对立，最终击败并杀死夏亚"
        },
        {
            "id": 1,
            "content": "根据帝国爵位的高低等级：公侯伯子男。\n子爵虽然高于男爵，但实际上在具体上还有更复杂的算法。比如爵位的本身出了等级高低之外还分为两种：终生制爵位和世袭制爵位。\n终生制爵位更多的只是一个荣耀的头衔，比如胖子鲁尔的那个子爵，就是终生制的。这种爵位不可世袭继承，也就是说，将来胖子死了之后，这个子爵的爵位是不能传给他的子孙继承的。而终生制的爵位，也可以得到一块领地，但是这样的领地更多只是名义上的：比如胖子现在的名下就有一块属于他这个子爵的领地，但是他其实对领地并没有真正的掌握，那块土地实际上依然在帝国政府的直接管理之下，而胖子这个名义上的领主只能每年在那块领地的赋税财政收入上得到一笔属于他的分额。同时他无权干涉领地的政务，也无权建立自己的私兵。\n制的贵族，就完全不同了。\n甚至在帝国的贵族阶层里，有一些偏激保守的人坚持认为，只有世袭制的贵族才是真正的贵族。\n贵族，爵位可以代代传承给自己的子孙，同时对于属于自己的领地也有着真正的掌控，可以任命领地的执政官，掌控政务，同时还具备了征税权。在帝国法定的国家税项之外，领地里的民众不暴乱就行。同时甚至领主还可以在领地里设置一些新的法律，拥有审判和定罪的权利。还可以根据自己的爵位高低以及领地大小，设立一支属于自己的私军，而这些私军也被视为是贵族的私人财产，帝国官方是无权干涉的。\n说，世袭制的贵族领导下的领地，才是真正的国中之国。\n而让鲁尔眼红的是，自己的那个子爵是终身制的，而这个土鳖的男爵，却是世袭的！从实际的加上来看，却远远的超过了自己的那个子爵。\n人，拿到了这份封赏令之后，鲁尔对他解释了一番关于世袭贵族和终生制的差别后，土鳖明显就变得极为亢奋了起来。\n那那岂不是说，自己以后在自己的领地里，就如同土皇帝一般？无法无天，横行霸道都无人能管得了么？\n尔随便举了几个例子，说起了在帝国境内，有个别贪得无厌的贵族在自己的领地里是如何滥用权力的故事，比如说，某个好色的贵族，在自己的领地里颁布了一项新的法令：贵族的初夜权，命令凡是自己领地里的子民，任何一家人嫁娶，新娘的第一夜都必须贡献侍奉领主大人",
            "summary": "我们了解到了帝国贵族的等级制度，包括公侯伯子男。子爵分为终生制和世袭制，其中终生制爵位不具有继承性，而世袭制爵位则可以代代相传。终生制子爵的领地名义上归其所有，但实际权力仍在帝国政府手中。而世袭制贵族则拥有领地的实际控制权，包括任命执政官、征收税收等权力。胖子鲁尔的子爵是终生制，而土鳖的男爵是世袭制，所以土鳖的实际权力更大。",
            "characters_in_summary": [
                "胖子鲁尔",
                "土鳖"
            ],
            "entity_info": "土鳖 | 神秘人物，拥有神奇的力量导致房屋倒塌，与魔法师关系未知\n鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n康托斯大帝 | 拜占庭帝国皇帝，夏亚的直接上级，给予夏亚黄金烛台的赏赐\n艾德琳 | 皇储艾琳娜的妹妹，康托斯大帝的女儿，与皇储艾琳娜关系亲密\n阿弗雷卡特 | 神秘刺客，与夏亚对立，最终击败并杀死夏亚"
        },
        {
            "id": 2,
            "content": "这个故事立刻让土鳖瞪大了眼珠子，双目泛红。\n“哼”。\n看着土鳖一脸痴呆向往的模样鲁尔恨得牙痒，忍不住就打击了一句：“你这个小土鳖，先不要高兴地太早!这封爵的事情，陛下的封赏令上虽然写了，但是封爵的事情还要经过审查才行，你以为封一个贵族是一件简单的事情？我告诉你后面的首尾还多着呢！首先要审核你的上三代亲属，包括了所有的直系亲属的姓名背景和血统，然后是你本人的封爵资格。根据你的姓氏考证你的家族传承的历史背景，还要\n有那些渊博的宫廷学者，那些精通纹章学的专家来进行鉴定，最后按照制度，定下你的家族新的徽章……别看我，以后你就是贵族了，当然需要一个属于你家族的族徽才行。这些一道一道的关卡都要经过充分的考证和审核，任何一道关如果审核不过，可能都会被卡主。虽然你有陛下的封爵，但是如果贵族议会强烈反对的话，那么也可能迫使陛下收回成命。”",
            "summary": "土鳖因获得封爵而兴奋，但鲁尔提醒他封爵过程充满考验。土鳖需通过审查其上三代亲属、本人资格、家族历史背景和纹章学专家的鉴定等多道关卡。即使有陛下封爵，若贵族议会反对，也可能被迫收回成命。",
            "characters_in_summary": [
                "土鳖",
                "鲁尔",
                "陛下",
                "贵族议会"
            ],
            "entity_info": "土鳖 | 神秘人物，拥有神奇的力量导致房屋倒塌，与魔法师关系获得世袭男爵爵位，兴奋不已\n鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司，子爵，终生制，对土鳖的世袭男爵地位感到羡慕\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n康托斯大帝 | 拜占庭帝国皇帝，夏亚的直接上级，给予夏亚黄金烛台的赏赐，女儿为艾德琳，皇储艾琳娜的妹妹\n艾德琳 | 皇储艾琳娜的妹妹，康托斯大帝的女儿，与皇储艾琳娜关系亲密，与土鳖可能有感情线发展"
        },
        {
            "id": 3,
            "content": "夏亚有些犯傻了。\n别的好说……可是要考证自己的上三代直系亲属？\n本大爷可是孤儿啊，是老家伙把自己从野外捡回去的！至于亲生的娘老子是谁，自己却哪里知道？\n还考证血统和姓氏……自己有个狗屁血统\n有那些渊博的宫廷学者，那些精通纹章学的专家来进行鉴定，最后按照制度，定下你的家族新的徽章……别看我，以后你就是贵族了，当然需要一个属于你家族的族徽才行。这些一道一道的关卡都要经过充分的考证和审核，任何一道关如果审核不过，可能都会被卡主。虽然你有陛下的封爵，但是如果贵族议会强烈反对的话，那么也可能迫使陛下收回成命。”\n夏亚有些犯傻了。\n别的好说……可是要考证自己的上三代直系亲属？\n本大爷可是孤儿啊，是老家伙把自己从野外捡回去的！至于亲生的娘老子是谁，自己却哪里知道？\n还考证血统和姓氏……自己有个狗屁血统\n就算是这个姓氏，也都是老家伙胡乱一拍脑袋想出来的。考证什么？夏亚雷鸣_下雨天打雷吗？？眼看土鳖其实有些弱了，鲁尔心中才有了几分快意。其实这些所谓的考证，在帝国立国之初甚是严格，不过随着到了如今这样的政局，千百年来，所谓的贵族议会早已经名存实亡，皇帝一言之下，这些考证工作也不过就是走一个过场而已了。只是看着这个土鳖如此得意，胖子就不想让他太好过了。“陛下的封赏令上，我倒是觉得，这个男爵的爵位还不是最重的赏赐”\n鲁尔打击了一下土鳖的气焰就已经满足，正色对土鳖说：“这次给你的封赏有三条，以我看来，最有价值的赏赐是后面的两条！”这份封赏令上有三：第一，夏亚雷鸣封授男爵爵位，交帝国贵族议会审核。第二条么，夏亚雷鸣因战中表现杰出，战功卓越，就认莫尔郡就职郡守军备长官之职，兼丹泽尔城守备执政官摩尔郡地处帝国北部边境，而丹泽尔城则是距离边境不远的一个小城。这次从野火原南下到拜占庭，夏亚的第一战就是经过了丹泽尔城，这次和奥丁人的战争，战区的临时军部就设置在了那里。这次前来帝都的时候，他还在丹泽尔临时军部办理过手续。\n让夏亚有些开心的是，至少这个地方距离他的“家乡”野火原很近。而丹泽尔城更是距离野火镇只需要快马两天的路程。",
            "summary": "夏亚是一个孤儿，被一个老人从野外捡回抚养长大。他对自己的身世和家庭背景一无所知，因此对于需要考证上三代直系亲属的要求感到困惑。尽管他被封为男爵，但他认为自己的姓氏和血统并不重要。然而，鲁尔提醒他，真正的奖励是在封赏令后的两条，即他在战争中表现出色，被任命为莫尔郡的郡守军备长官和丹泽尔城守备执政官。这两个职位使他能够更接近他的“家乡”野火原。",
            "characters_in_summary": [
                "夏亚",
                "老人",
                "鲁尔"
            ],
            "entity_info": "夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司，子爵，终生制，对土鳖的世袭男爵地位感到羡慕\n土鳖 | 神秘人物，拥有神奇的力量导致房屋倒塌，与魔法师关系获得世袭男爵爵位，兴奋不已\n康托斯大帝 | 拜占庭帝国皇帝，夏亚的直接上级，给予夏亚黄金烛台的赏赐，女儿为艾德琳，皇储艾琳娜的妹妹\n艾德琳 | 皇储艾琳娜的妹妹，康托斯大帝的女儿，与皇储艾琳娜关系亲密，与土鳖可能有感情线发展"
        },
        {
            "id": 4,
            "content": "鲁尔对此的解释则更透彻一些：“莫尔郡是帝国北部边境的一个重要的郡，那里是粮食产区，还有边境贸易的油水。这么好的一个地方本来是轮不到你的，但是奥丁人就在北边，每次和奥丁人一打仗，最先受到影响的就是莫尔郡。所以尽管这里是一个好地方，但是也没有什么人敢去。\n按照拜占庭的帝国政制，地方政府实行的是军政分离制，一个郡的行政最高首脑是郡守执行官，而军权的最高领导就是郡守军备长官。一般来说。政务和军权是互不干涉的。以帝**制来看，每个郡的郡守军备长官都是集团级的恩，以你的军功来看，你在战场表现卓越，守护驻地一战里有大功，更重要的是，你有两项别人无法企及的资历；第一么，就是你有战场击伤黑斯廷的显赫记录。至于第二么别忘记了，你还在战场上杀死了一个奥丁的王子殿下！虽然奥丁王室人丁兴旺，奥丁的王子不值钱，但是毕竟王子就是王子，你在战场上斩杀\n一个敌国的王子，这功劳怎么都小不了。你原本是骑长，属于低级军官，而骑长之上还有正副营官，还有正副旗官。\n你从一个骑长跳到了旗团级，已经是一口气连跳了三四级了！等于一下从低级军官跨入了中级军官的顶峰位置！在往上一步，那就步入将军的行列了！\n原本么，这样的提升虽然吓人，但是以你立下的功劳来看，也勉强能接受，不过按照正常情况，就算把你的军职提升到旗团级，可是绝不会真的让你掌握一个旗团的兵权！最多把你丢到后勤或者其他部门去，挂着旗团级的军职，然后闲置起来。如果你想领兵的话，那么到常备兵团去，也最多给你一个营官当当。这就是虚职和实权的区分了。\n可陛下让你当一个郡的军备军官，这个职位虽然是旗团级的，但实际上……实际权力可是非同小可！甚至可以说，这个旗团级的含金量，甚至比你在一个真正的常备兵团里当旗团掌旗官，统帅一个旗团的兵马，都要重要！！\n因为，以帝国的军制，一个郡的守备地方军的编制，虽然是一个地方守备旗团，通常来说，也就是大约两三千人。而且这两三千人都是地方守备军，从训练程度和装备看，都要比正规中央常备团要差了很多，算是地方杂牌军。\n可是，一个郡的地区里，每个地方还有巡逻警备治安，还有地方税检，还有军需运输……这些七七八八的人员，全部都是归你这个郡守军备长官统领！这么算下来，一个郡那么大的地盘，这些人加上那一个旗团的守备地方军，总数大概得有七八千往上了！！\n别急着高兴！我还没说完！还有！！",
            "summary": "鲁尔对莫尔郡的解释，这是一个位于帝国北部的粮食产区和边境贸易地区。由于奥丁人的威胁，莫尔郡的重要性使其难以被分配。鲁尔提到，根据拜占庭帝国政制，地方政府实行军政分离，郡守执行官负责行政，郡守军备长官负责军事。鲁尔认为，尽管皇帝提升鲁尔为旗团级军备长官，但实际上，这个职位的权力非同小可，因为一个郡的地方守备军、巡逻警备、地方税检和军需运输等事务都归其统领，总人数可达七八千人。这使得鲁尔的实际权力比在正规兵团中担任旗团掌旗官更大。",
            "characters_in_summary": [
                "鲁尔",
                "莫尔郡",
                "奥丁人",
                "拜占庭帝国皇帝",
                "郡守执行官",
                "郡守军备长官"
            ],
            "entity_info": "鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司，子爵，终生制，对土鳖的世袭男爵地位感到羡慕\n奥丁人 | 袭击军营的敌人，被拜占庭帝国军队攻击。强大的兽魂战士，与夏亚和其他士兵展开激战。\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n土鳖 | 神秘人物，拥有神奇的力量导致房屋倒塌，与魔法师关系获得世袭男爵爵位，兴奋不已\n康托斯大帝 | 拜占庭帝国皇帝，夏亚的直接上级，给予夏亚黄金烛台的赏赐，女儿为艾德琳，皇储艾琳娜的妹妹\n艾德琳 | 皇储艾琳娜的妹妹，康托斯大帝的女儿，与皇储艾琳娜关系亲密，与土鳖可能有感情线发展"
        },
        {
            "id": 5,
            "content": "你知道的，我们拜占庭帝国的农兵制已经实行了一百多年了。农兵制虽然是特玛军区制下的产物，但是实际上，农兵制在帝国的疆域里已经在大部分地区普及，既便是帝国中央政府控制的区域里，很多地方也进行了农兵制。地方有半农半兵的农兵，闲时为农，战时为兵！\n莫尔郡是边境郡，所以很早就实行了农兵制，而根据帝国法令，你身为莫尔郡的军备长官，郡内所有一切都属于帝国的武装力量都归你统管！\n以莫尔郡的农兵制的普及程度，我估算了一下，一旦遇到战事，紧急征召令发下去的话，莫尔郡里的农兵就可以很快征召出至少超过两万人！！\n虽然农兵的战力是差了一点，但是胜在数量众多，而且本土人本土作战，士气方面也不用担心。两万多的农兵，加上之前我们说的七八千的地方力量……\n所以说，理论上，你这个郡守军备长官，虽然是旗团级的军职，实际上你手下掌控的兵力，已经可以媲美一个兵团级了！老子虽然是将军，带一个兵团，可手下也就两万人。你一个旗团级，手下的人就已经超过了三万了！\n况且，你还可以调动一个郡的各级后勤力量，不管是人力物力财力，却又远远比我这个纯粹的军中将领要大的多了！\n你小子一下就控制了一个郡的实际兵权，成为了一方手握实权的豪强了啊。\n而且，陛下还任命你兼任丹泽尔城的执政官你已经有了全郡的军权。又给了你一个城的政务权也算是对你的一种偏爱或者考核吧。\n不管如何，丹泽尔城市莫尔郡里的一座城市，全郡的兵权都归你，丹泽尔自然也是一样。而城里的政务权也全给了你至少在丹泽尔城，你也算军政大权一把抓的土皇帝了！”\n鲁尔这么一番解释，夏亚也明白过味来了。\n虽然只是提升到了旗团级的军职，但是实际上这个职位的实权却是极大的！自己这算是一步登天了！\n这样看来的话，这第二个封赏的价值，的确要比第一个世袭男爵要大得多了！\n一个世袭男爵，得到的领地充其量不过一个小城而已。可是这个郡守军备长官的职位，却几乎把一个郡都交给了自己啊——恩，虽然只是军务。\n看着夏亚喜出望外的表情，鲁尔却微微一笑，又出惊人之语：“可要真的算起来，这三件封赏之中，最有价值的，我看却是第三个！”\n“啊？”夏亚愣住了！\n比一个世袭男爵，还有一个郡的军务大权还重要？",
            "summary": "这段拜占庭帝国在边境郡莫尔郡实行农兵制，郡守军备长官夏亚拥有军权和调动后勤力量的权力，使其兵力可媲美一个兵团。夏亚被任命为丹泽尔城的执政官，使得他在该城同时拥有军政大权。鲁尔认为这三个封赏中，第三个（丹泽尔城的政务权）最具价值。",
            "characters_in_summary": [
                "夏亚",
                "鲁尔",
                "边境郡莫尔郡",
                "丹泽尔城"
            ],
            "entity_info": "夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司，子爵，终生制，对土鳖的世袭男爵地位感到羡慕\n丹泽尔城 | 距离边境不远的小城，夏亚在此地有过战斗经历，奥丁人战争的战区临时军部设于此地\n奥丁人 | 袭击军营的敌人，被拜占庭帝国军队攻击。强大的兽魂战士，与夏亚和其他士兵展开激战\n土鳖 | 神秘人物，拥有神奇的力量导致房屋倒塌，与魔法师关系获得世袭男爵爵位，兴奋不已\n康托斯大帝 | 拜占庭帝国皇帝，夏亚的直接上级，给予夏亚黄金烛台的赏赐，女儿为艾德琳，皇储艾琳娜的妹妹"
        },
        {
            "id": 6,
            "content": "夏亚有些迷惑了、\n因为第三个封赏的内容很简单，简单的彷佛只是用来凑个数一样。\n简单的一句话：“授予夏亚雷鸣‘宫延武士’称号。”\n“关键就在于这‘宫延’的称号。”鲁尔叹了一口气，皱眉道：“小子，我建议你，你真的需要好好的学习一下帝国的各种体制了。”\n我和你说，这宫廷称号，可不仅仅是给你添加一个可有可无的头衔——实际上这个头衔在贵族阶层里也是非常受人看重的，如果你有一个宫廷称号，哪怕你不是贵族，也会被很多贵族奉为坐上贵宾。而根据传统，拥有宫廷称号，就可以得到一个特权，这项特权，才是最最被人看重的！”“特权？什么特权？”“申请觐见陛下的权利！”鲁尔说出这句话的时候，如果不是他那严肃的语气，夏亚差点以为这个胖子实在开玩笑。申请求见皇帝这算是什么特权？“哼，历来越能靠近皇帝的人，就越容易掌权，在陛下身边经常出现，才能引发陛下的关注，有机会得到陛下的赏识，可是你想，人人都想能有机会被陛下赏识，着帝国内那么多人，光是贵族阶层，从低级爵士到公爵，成千上万的数量如果大家都跑来求见陛下，那陛下就算是不吃饭不睡觉，也也间不过来啊。”鲁尔笑了笑：“所以，能见陛下，这也是一种特权！出了皇宫里任职的御林军统领和宫廷总管等人之外，大部分帝国的官员和贵族，相见皇帝，就只能等着陛下的召见。否则的话，你连申请的资格都没有的”\n说着，鲁尔指了指自己的鼻子：“就算是我，我已经是子爵的爵位，但还是帝国将军，但我也没有资格申请求见皇帝，只有陛下想见我的时候召唤我，但我却不能主动求见陛下，明白了吗？”\n“但是，拥有宫廷称号的人就不同了。拥有宫廷称号的人，才可以由申请求见的资格。”\n下压有些不屑：“哼，只是可以申请而已，又不是一定能见到。皇帝如果不相见的话，申请也没用。所以……这算是什么特权？”\n鲁尔笑了笑，看了看夏亚，正色道：“你这个家伙很有几分聪明，这可惜毕竟年纪太小了，对帝国的体制不太了解，我觉得你倒是要尽快找个老师好好学学才行。”随后他才解释道：“你说的没错，就算你申请了，陛下也可以拒绝不见你！可正是这个“申请”的权利，才是一个重要的判定界别！表示……你有资格随时求见陛下，所以……你是“陛下的人”！明白了么？这才是宫廷称号真正的意义！有了这个称号，旁人都会把你视为是‘陛下的人’了！”\n夏亚默然，他垂头想了会儿，才终于叹了口气。",
            "summary": "夏亚对第三个封赏感到困惑，这是一个简单的称号\"宫延武士\"。鲁尔建议夏亚多了解帝国体制，因为这宫廷称号不仅是个头衔，还附带一个特权：申请觐见皇帝的权利。虽然皇帝可以拒绝见面，但这个资格表明你是皇帝的人，使你在社会上受到更多尊重。",
            "characters_in_summary": [
                "夏亚",
                "鲁尔",
                "帝国"
            ],
            "entity_info": "夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司，子爵，终生制，对土鳖的世袭男爵地位感到羡慕\n丹泽尔城 | 距离边境不远的小城，夏亚在此地有过战斗经历，奥丁人战争的战区临时军部设于此地\n奥丁人 | 袭击军营的敌人，被拜占庭帝国军队攻击。强大的兽魂战士，与夏亚和其他士兵展开激战\n土鳖 | 神秘人物，拥有神奇的力量导致房屋倒塌，与魔法师关系获得世袭男爵爵位，兴奋不已"
        },
        {
            "id": 7,
            "content": "“你们这些贵族可真复杂，也不知道你们平时怎么生活，从吃这么多弯弯绕绕复杂的事情来，真让人想破了脑袋……这样每日营生，不累吗？”\n鲁尔摇头，低声道：“小子，正因为这三件封赏，一个比一个重要，我才会更加震惊……陛下对你的封赏之重，信任之厚，都是历来罕见的。我却担心，这样的信任和赏识，却未必是什么轻松的事情。他给了你莫尔郡的军务大权，多半就是想好好考验一下你的这个家伙，如果你的表现让他满意的话，将来你平步青云，成就只怕远在我之上！如果你表现的不好，只怕你这个郡守军备长官也会随时被撤掉，也不过就是一份公文命令的事情而已。”\n夏亚也收起了嘻笑的心思，他安静了会儿，面色严肃，想了半天之后，忽然抬起头来，轻轻一笑：“怕什么！反正我本来什么都没有，如果干砸了，大不了回去当我的猎魔人。嗯……不会，我总算还有一个男爵的头衔，有一个领地，大不了回去混吃等死，当一个土财主就是了。”\n鲁尔听了，看着夏亚，可是夏亚笑得坦然豪爽，眸子里清澈见底。\n胖子心里叹了口气：这个古怪的小子，他到底是心态平和，还是只是胸无大志呢？换做任何一个人，如果能有这种机会受到皇帝陛下的赏识，只怕一定会摩拳擦掌，拼了命地也要好好的努力表现一番吧。",
            "summary": "这段鲁尔和夏亚讨论了贵族生活的复杂性以及夏亚因受到皇帝赏识而获得的封赏。夏亚表现出乐观的心态，认为即使表现不佳，也可以回到原来的生活。鲁尔对夏亚的态度感到疑惑，不确定他是真的心胸宽广还是胸无大志。",
            "characters_in_summary": [
                "鲁尔",
                "夏亚",
                "未提及"
            ],
            "entity_info": "鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司，子爵，终生制，对土鳖的世袭男爵地位感到羡慕\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n阿弗雷卡特 | 敌对势力首领，与夏亚进行对决并将其击败\n丹泽尔城 | 距离边境不远的小城，夏亚在此地有过战斗经历，奥丁人战争的战区临时军部设于此地\n奥丁人的营地 | 奥丁人袭击军营的地方，被拜占庭帝国军队攻击"
        },
        {
            "id": 8,
            "content": "两人在房间里商谈了这么许久，不知不觉外面天色已经全黑了都没有察觉。\n鲁尔又打起精神，和夏亚讲解了一下关于郡守军备长官的地方军务的职权的事情，才说了一个开头，忽然就听见了院子外面传来了一声豪迈的大笑：“你这个肥兔子！说好了今晚一起吃饭，却害的老子好找！鲁尔，你躲到哪里去了，快出来！”\n随后就有几个鲁尔的侍卫引着一个人推着房门进了，两人抬头一看，却居然是那个格林。\n鲁尔顿时一拍脑袋，哈哈笑道：“哎呀！我真的差点忘记了！哈哈，抱歉抱歉，这小子忽然被天上掉下来的馅饼砸了，我正慢慢指点他呢，却把何你今晚的约定给忘记了。”\n格林和夏亚已经于前两天的军部里见过一面，自然认识，闻言就对夏亚点头示意，大大方方找了把椅子坐下：“哦？什么天上掉馅饼的事情？”\n夏亚对这个叫格林的军人印象很好，又曾经听鲁尔说过的他的事迹，对这个疯狗将军当年在帝国东部边疆“两千残军死守小城一个月”的故事尤为钦佩。对着格林也报以和善的微笑。\n尤其是鲁尔对格林的才能极为推崇，认为他绝对有成为名将的资质，只可惜时运不济，才蹉跎多年……\n鲁尔神秘一笑，将那份陛下手书的封赏令丢给了格林。\n格林翻开看了一眼，就先吸了口气：“咦？这是陛下的亲笔笔迹！”不由得抬头看了夏亚一眼。\n等匆匆两眼扫完之后，格林的脸上顿时就露出了震惊来，放下封赏令瞪大了眼睛盯着土鳖：“你……你……你……”\n鲁尔哈哈一笑：“我刚看到的时候，也是你这般表情。”他上去拍了一下格林，才让这个疯狗将军回过了神来，格林盯着夏亚，忍不住道：“你……你这小子，不会是陛下的私生子吧？”\n土鳖很郁闷，怎么兔子将军这么说，这疯狗将军也这么说……\n妈的，老子长得很像别人的私生子吗？！\n格林盯着夏亚看了好一会儿，忽然眼睛里绽放出兴奋热烈的光芒来，突然跳了起来，上前一把抓住了夏亚的胳膊：“啊！你执掌一郡的军务……太好了！太好了！！嗯，一个旗团的地方守备军，虽然少了一些……嗯，地方守备军的素质也差了一些，不过总比没有的好！哈哈哈哈！太好了！太好了！！”\n夏亚被他小的莫名其妙，旁边的鲁尔却立刻猜到了格林的心思：“哼，你这头疯狗，难道又是想着法儿，想给你手下的学员找出路么？”\n“哈哈哈哈哈哈哈！！”\n格林哈哈大笑几声之后，又怪异的看了鲁尔一眼：“安排我的学员……嗯，你这个兔子，不是答应给我安排十个人了么？”也就差不多够了。至于夏亚这里么，如果肯卖我一个面子的话，我还有几个不错的学员推荐，恩，都是合格的军官啊！如果毕业后被丢到什么地方闲置，慢慢生锈，或者被那些军阀党拉拢腐化那么久枉费了我的一番心血了！夏亚既然能执掌一郡的军务，那么地方守备军虽然差了一些，不过这个小子既然如此得你鲁尔的赏识，那就一定不差！我信他！我的人交给他的手下，一定可以得到施展的。”\n鲁尔想了想，也点了点头：“恩，不错要想掉到中央常备军团是难了一些，那些军阀党羽这些年来视军事学院一系的人如眼中钉，军部被那些家伙把持，绝对不会轻易让学员们分配到常备兵团就任实职，如果是去地方守备军，军部的人就不会那么重视了，说不定会松口。”\n格林仿佛甚是开心，盯着夏亚左右看了好几眼，忽然这个家伙脸上露出一丝怪异的表情来。\n“嗯我倒是有一个念头。”格林忽然用一种诡异的眼神看着夏亚：“夏亚军备长官大人嗯，不知道您手下缺不缺一名旗团副掌旗官？今后你手握重拳，身边就需要一名熟悉军务的副手尽心辅佐你才能事半功倍呢！”\n鲁尔也是一拍大腿：“对啊！我险些也忘记这条了。这个小子虽然不错，但是毕竟没有经验，贸然去接管这么一个大摊子，身边得有一个经验丰富的副手好好的辅助他才行。”鲁尔看着格林：“你是不是又有什么好的人选推荐？让我谢谢是不是你从前毕业的哪个宝贝学员被闲置了，你想趁机把人调动过去？还是你的什么老朋友？”",
            "summary": "鲁尔和夏亚在房间内讨论军务，直到天黑才发现。这时，格林突然出现，他们原来约好当晚一起吃饭，但鲁尔忘了这件事。格林看到了一份陛下的亲笔封赏令，误以为夏亚是陛下的私生子，因为他被任命为郡守军备长官。格林因此兴奋地提议让他的学员加入夏亚的手下，甚至愿意担任旗团副掌旗官来辅助夏亚。",
            "characters_in_summary": [
                "鲁尔",
                "夏亚",
                "格林"
            ],
            "entity_info": "鲁尔 | 前线士兵，夏亚的部下，后被调至第十三骑兵兵团，成为夏亚的上司，子爵，终生制，对土鳖的世袭男爵地位感到羡慕\n夏亚 | 骑兵队长，与黑斯廷有分歧，与前线士兵（如鲁尔）有密切关系；与天攻有合作关系，共同抵抗敌人；阻止女人的刺杀行为，怒发冲冠，以武力制服闹事士兵，痛殴醉鬼军官。与阿弗雷卡特发生冲突并进行对决。最终在与阿弗雷卡特的对决中败北，被阿弗雷卡特杀死\n格林 | 军事学院教官，前第十三兵团成员，与胖子是帝**事学院的同期同学，米纳斯公爵的得意门生，曾在东方打仗时差点把帝**方最大的贪官军需部长砍掉\n阿弗雷卡特 | 敌对势力首领，与夏亚进行对决并将其击败\n丹泽尔城 | 距离边境不远的小城，夏亚在此地有过战斗经历，奥丁人战争的战区临时军部设于此地\n奥丁人的营地 | 奥丁人袭击军营的地方，被拜占庭帝国军队攻击"
        }
    ]
}