{
    "chapter_title": "第十七章  【哥哥带你去猎龙～】 ",
    "chapter_summary": "夏亚和毕达尔多相遇并展开了一段冒险之旅。毕达尔多是一位低级法师，为了成为江湖高手，他离开家乡开始游历世界。在一次偶然的机会中，他听说自己在王都的老师在野火原发现了重大线索——一头龙。这个信息让夏亚感到非常震惊，因为他们都知道龙在大陆上的地位和传说。经过一番讨论，夏亚决定加入毕达尔多的队伍，一起寻找并猎杀这头神秘的龙。在他们的旅途中，他们还结识了毕达尔多的同伴可怜虫。他们来到了野火原，准备面对那头传说中的龙。然而，在这个过程中，夏亚逐渐发现毕达尔多的真实目的并不单纯，他只是为了寻找龙的宝藏而已。尽管如此，夏亚还是决定继续帮助他们，因为他相信这是一个改变命运的机会。",
    "characters_in_summary": [
        "夏亚",
        "毕达尔多",
        "可怜虫",
        "家乡",
        "王都",
        "野火原"
    ],
    "pre_entity_info": "可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n野火原 | 夏亚雷鸣生活的地区，以狩猎为生，环境恶劣\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人\n索非亚大婶 | 卖菜妇女，可能是最漂亮的女人，已有两个孩子（与夏亚雷鸣无直接关系），可能与夏亚雷鸣有进一步的联系，可能是夏亚雷鸣的朋友或恋人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他反手一个耳光就甩了过去，毕达尔多惨叫一声，口中顿时飞出两颗牙。夏亚怒道：“你以为我好骗么？宝藏？你当我是三岁小孩？野火原上宝藏的传说没有一万也有八千，我都听了十几年了。这种话偏偏小孩子还差不多。野火镇上酒馆里藏宝图一个铜板可以买十八张，还都是不同版本的！况且，刚才我在树上都听见了，你们根本就是准备来猎狮兽的！对不对！”\n毕达尔多捂着嘴巴，心中只把夏亚祖宗十八代都骂了一遍，脸上却不敢有一丝怒容，哀求道：“我说的都是真话……这位盗贼大人，这个……其实我们是从王城来的，我的同伴都是贵族子弟。平日里没出过什么门，在一群贵族年轻人里关起门来自命高手，其实哪里有什么真本领……”\n“夷？你倒是一个明白人啊，知道你的同伴都是草包。”夏亚有些好奇。\n毕达尔多捂着脸苦笑：“我自然知道。他们是贵族，可以不通世事，随便练几下武技，自然有家里的仆人扈从抢着拍马屁，久而久之，真把自己当高手了。我可是魔法师，是正经的教会认证的法师，虽然只是一级。我自然知道自己的斤两。”\n顿了顿，眼看夏亚有些不耐烦，毕达尔多不敢在废话，赶紧道：“这次，是我鼓动他们几个出门的，我对他们说，咱们既然是四大高手，就应该正式的游历天下，把我们四大高手的威名传播到大陆的远方，这才算是真正的名震天下。这几个家伙动心了，才被我骗得离家出走，跑出来冒险……”说着，魔法师自己的脸涨红，苦笑道：“我这么做，自然是有原因的。我是一个最低级的法师，在王都，高手如云，哪里有人会看得起我这么一个低级法师。我只能靠哄骗这几个贵族小子来混点儿钱过日子。可前些天，我从魔法师行会里得到了一个消息。消息的来源绝对可靠！\n我的实力虽然低微，可我的魔法老师却是一位真正的中级魔法师。在王城也是大大有名的。那天我听我的师兄说，老师要离开一段时间，据说是和好几位王城里大大有名的法师一起出远门。我旁敲侧击了好久，师兄喝醉了才告诉我，老师和其他几位魔法师都是到野火原来了。”\n毕达尔多的眼神有些兴奋起来：“听说，是在野火原上有一个重大发现！老师和几位王城的法师大人就联袂前来探询个究竟！”",
            "summary": "夏亚怀疑地盯着毕达尔多，质疑他的宝藏故事。毕达尔多解释他们其实是王城人，为了游历天下成为高手而离家冒险。他承认自己是个低级法师，在王都高手如云的地方不受重视，只能通过哄骗贵族子弟来赚钱。他得知自己的魔法老师在野火原上有重大发现，于是带着同伴们前来探询。",
            "characters_in_summary": [
                "夏亚",
                "毕达尔多",
                "王都",
                "野火原"
            ],
            "entity_info": "野火原 | 夏亚雷鸣生活的地区，以狩猎为生，环境恶劣\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人\n索非亚大婶 | 卖菜妇女，可能是最漂亮的女人，已有两个孩子（与夏亚雷鸣无直接关系），可能与夏亚雷鸣有进一步的联系，可能是夏亚雷鸣的朋友或恋人"
        },
        {
            "id": 1,
            "content": "夏亚很不耐烦：“你说来说去，到底这和发财的秘密有什么狗屁关系？！”\n眼看夏亚的巴掌又抬了起来，毕达尔多立刻捂住了脸：“别！别打！别着急，这就快说到了，快说到了……”\n他心中委屈之极，一级魔法师也是魔法师啊……\n咽了口吐沫，赶紧继续道：“发财当然是真的……因为，在野火原上的那个重大发现，其实就是……”\n说到这里，他还是忍不住顿了一顿，用一种得意的眼神望了望夏亚，才缓缓说出了答案：“是一头龙！”\n龙？\n这下就连夏亚的脸色也肃穆了起来！\n龙？居然是龙？\n他虽然没有见过龙……当然了，绝大多数人都没有见过龙，就算见过的也基本上变成死人了。\n在大陆上，龙可是一种超然而强大的存在。夏亚在野火镇上的酒馆里听过各种各样的传奇故事，基本上每一个描述那些传奇英雄如何开天辟地的故事里，都会少不了恶俗的加上一段英雄是如何决战一条强大恶龙的桥段。在每一个故事里，龙都是作为终极大boss存在的。",
            "summary": "夏亚和毕达尔多在讨论一个关于发财的秘密。毕达尔多提到，他们在野火原上发现了一个重大线索，原来是一头龙。这个信息让夏亚感到震惊，因为龙在大陆上被认为是超然且强大的存在。尽管夏亚没有见过龙，但他知道龙在传奇故事中的重要性，它们通常被视为终极大boss。",
            "characters_in_summary": [
                "夏亚",
                "毕达尔多",
                "野火原"
            ],
            "entity_info": "野火原 | 夏亚雷鸣生活的地区，以狩猎为生，环境恶劣\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人\n索非亚大婶 | 卖菜妇女，可能是最漂亮的女人，已有两个孩子（与夏亚雷鸣无直接关系），可能与夏亚雷鸣有进一步的联系，可能是夏亚雷鸣的朋友或恋人"
        },
        {
            "id": 2,
            "content": "可是这些传说却毕竟只是传说。\n现实的情况是，龙族在大陆上的确是存在的，只不过龙族栖息的地盘，在大陆的极北遥远的未知地带。远的还要穿越奥丁帝国，继续再往北……反正拜占庭帝国里，是绝对没有龙这种东西的。\n想到这里，夏亚就有些不信——至少他还是懂得常识的，拜占庭帝国是没有龙的，野火原也没有，奥丁帝国只怕也没有……\n“我说的是真的！”毕达尔多压低了声音：“盗贼先生，您想想，我很清楚自己的实力低微，我也不是旁边那几个不知道天高地厚的贵族小子。没有特殊的原因，我怎么会跑到野火原这种危险的地方来呢？”\n这个理由说服了夏亚。\n的确，以这几个家伙的本事，跑来野火原，简直就好像是一只母鸡钻进了黄鼠狼窝。\n他们一路上居然没有在野火镇上被人当作肥羊宰了，恐怕是他们的那身行头装备很能吓唬人吧。\n“野火原上真的有一头龙！这个消息是从我的老师那里得来的！而我的老师，就是因此联合了好几位厉害的魔法师，来到了野火原，他们的目的就是……猎杀这条龙！”\n屠龙？\n夏亚来了精神了，仿佛回到了从前在酒馆里听故事的时候。",
            "summary": "关于一个名为野火原的地方，那里的龙族传说被证实并非虚构。实际上，龙族确实存在，但生活在遥远的大陆极北地区。拜占庭帝国并没有龙。一位名叫毕达尔多的人带来了关于野火原上有一头龙的情报，他的老师是几位厉害魔法师，他们的目标是猎杀这头龙。这让夏亚产生了兴趣，想起了过去在酒馆听故事的时光。",
            "characters_in_summary": [
                "毕达尔多",
                "几位厉害魔法师",
                "夏亚"
            ],
            "entity_info": "夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人\n索非亚大婶 | 卖菜妇女，可能是最漂亮的女人，已有两个孩子（与夏亚雷鸣无直接关系），可能与夏亚雷鸣有进一步的联系，可能是夏亚雷鸣的朋友或恋人"
        },
        {
            "id": 3,
            "content": "“龙的强大自然不用多说，如果是正常状态下，我的老师虽然是一位中级魔法师，在王城也是有名有姓的高手，但是要想对付一头龙，也只是一个笑话而已。所以，他联合了好几位魔法师一起前来。更重要的一个原因是……听说这头藏身在野火原上的龙，因为一些特殊的原因，而正处于一个非常虚弱的状态之下，正是下手的最好时机！”魔法师越说越兴奋：“要知道，一头龙对于魔法师来说，可是绝佳的宝贝！龙皮，龙鳞，龙骨，龙牙，甚至就连龙蜒都是最极品的魔法材料！更何况，如果能挖到龙的龙晶，就可以炼化龙的灵魂之力……简直就可以让一个魔法师的实力立刻飞跃好几级呢！”\n夏亚听到这里，冷笑看着这个毕达尔多：“所以你也动了心思，跑到这里来猎龙？就靠着你的这一手变身成兔子的法术？”\n毕达尔多脸一红：“我……我自然不会痴心去屠龙。我就算是发疯了，也知道自己没那种本事，再过一百年不行。所以，我是冲着钱来的。”\n钱？",
            "summary": "一段关于魔法师、龙和猎龙者之间的故事。一位中级魔法师为了捕捉一头处于虚弱状态的龙，联合了几位魔法师前来。他们认为捕获龙后可以获得龙鳞、龙骨等珍贵的魔法材料，甚至通过炼化龙晶可以提升自身实力。然而，另一位角色夏亚质疑了毕达尔多的计划，认为他只是为了钱财而来。",
            "characters_in_summary": [
                "中级魔法师",
                "龙",
                "猎龙者",
                "毕多巴尔",
                "夏亚"
            ],
            "entity_info": "夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人\n索非亚大婶 | 卖菜妇女，可能是最漂亮的女人，已有两个孩子（与夏亚雷鸣无直接关系），可能与夏亚雷鸣有进一步的联系，可能是夏亚雷鸣的朋友或恋人"
        },
        {
            "id": 4,
            "content": "“龙这种生物，生性喜欢亮晶晶的东西，所以它们会搜集各种各样的财宝，任何一条龙藏身的洞穴里，往往都仿佛一个巨大的宝藏一样，里面堆满了那条龙搜集来的各种宝石，水晶，黄金……这些东西会堆积如山！”\n毕达尔多喘了口气：“这些财物对于普通人来说自然是诱惑，但是对于魔法师来说，却不过是一些俗物，真正的厉害的魔法师，是根本不会对财物动心的，想来我的老师，还有和他一起去找龙的那几位**师也不会动心。他们的目标是屠龙，至于龙的宝藏，如果不出意外的话，说不定他们得手之后就会随便扔在那儿不管……”\n夏亚明白了，嘿嘿冷笑：“所以，你想悄悄的跟过去，等你的老师和他的同伴们杀了那条龙，离开之后，你去捡那些他们不要的宝藏？”\n“……是的。”毕达尔多点头：“我是一个低微的魔法师，天赋也并不好。一辈子没有指望成为真正的厉害的法师了。所以，对我来说，钱财就很有意义的，否则我也不会和这几个草包贵族小子混迹在一起了。只是……我很穷，甚至连从王城来到野火原的路费都没有，所以，我只能……”\n“所以，你编了谎话，骗了这几个草包贵族小子和你一起来，假装说是骗他们一起游历大陆？”夏亚摇了摇头，然后对着这个家伙一瞪眼：“那就不要废话了，快说，那些魔法师屠龙的地方在哪里？你既然跑到这里来，必然是知道地点的了！”\n毕达尔多叹了口气，无奈的从怀里摸出一张羊皮纸来，还有一根炭条，在上面画了一副地图。\n“从这里一路往西，再过两座山头，还有一片沼泽，就到了。”\n夏亚看了一眼这张地图，然后笑道：“我怎么相信你不是给我画了张假图？”\n毕达尔多赶紧道：“我不敢的！我现在命就在你的手里……财富虽然诱人，但是也要有命享受才行。我胆子很小的……不敢拿自己的命开玩笑。”\n夏亚深深的看了他一眼，然后笑了笑，把他拽了起来，伸手一指：“好了，算你会说话，现在你可以过去，和你的同伴一起滚蛋吧。”\n毕达尔多如蒙大赦，爬了起来，一瘸一怪的走到了三个同伴身边，叽叽咕咕的也不知道说了些什么，至于这个狡猾的家伙如何糊弄那三个草包，就不是夏亚需要关心的了。\n果然，这王城四秀的另外三人惊恐的朝着夏亚望了望，赶紧爬了起来，互相搀扶着，飞快的狼狈逃掉了。\n夏亚站在树下，看着四个家伙走远了，才抬起头来对着树上笑着喊了一声：“喂，可怜虫，跳下来吧！”\n树上的可怜虫腿都已经坐麻了，却哪里敢跳，夏亚一瞪眼：“你跳下来，我自然能接住你！你不跳的话，我就砍树了！”\n可怜虫顿时吓坏了——这个可怕的家伙一身蛮力，都能把大树连根拔起，而且又粗鄙凶狠，他既然这么说，就一定做得出来。\n只能无奈闭着眼睛纵身一跃。\n夏亚还算厚道，伸手借了可怜虫一下，把他丢在了地上。\n“你刚才在树上都听见了？”夏亚摸了摸下巴，看着可怜虫。\n“……听，听见了。”可怜虫点了点头，可随即忽然就尖叫了一声，惊恐的看着夏亚：“喂！你，你不会是想杀人灭口吧！！我，我可对那个什么龙的宝藏没有兴趣！！”\n“我对杀人没太大兴趣。”夏亚摇头：“你觉得那个魔法师说的话是真的么？”\n可怜虫犹豫了一下：“我觉得……有些可信，但是……”\n他坐在地上，看着夏亚：“你打算去找那条龙的宝藏么？”\n“当然，金山银山，谁不喜欢？”夏亚哼了两声。\n“那，那我怎么办？”\n“给你两个选择，要么你自己从这里走回野火镇去。要么……你就只能跟着我了，等找到宝藏，你正好帮我背金子。”夏亚咧嘴笑了笑。\n从这里一个人走回野火镇？\n以自己这种在野外走路都会迷路的本事……如果没有这个土鳖领路，只怕自己会一头闯进矮人的洞穴里去呢！\n“我有的选么！”可怜虫愤愤的回答。\n“那就好，找到宝藏，我分你三分之一。”夏亚很开心：“我不会伤害你的，你对我没有任何威胁。”\n“我……我怎么觉得你没安好心——你这么轻易就答应带我去？”可怜虫警惕的看着夏亚。\n“好吧，我对你说实话。”夏亚的神色很坦然，一脸很磊落的样子：“明人不做暗事！如果我们赶过去，那几个法师没能杀死龙，反而被龙杀掉了……那么我自然只能逃跑。”顿了顿，他解释道：“我小的时候上山砍柴，都会带一只活兔子，把兔子的腿先弄断，万一遇到了狼，就把兔子扔下来吸引狼的注意力，自己逃跑。所以，我带你去，是一个道理。”",
            "summary": "毕达尔多是一个渴望财富的低级魔法师，他计划跟随一位厉害的魔法师去寻找并屠戮一条拥有丰富宝藏的龙。然而，他的计划被夏亚识破。夏亚要求毕达尔多提供龙的藏身地点，作为交换，夏亚同意让毕达尔多一同寻找龙的宝藏。在夏亚的帮助下，可怜虫（毕达尔多的同伴）也加入了他们的队伍。",
            "characters_in_summary": [
                "毕达尔多",
                "夏亚",
                "可怜虫",
                "未知龙藏身"
            ],
            "entity_info": "可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人\n索非亚大婶 | 卖菜妇女，可能是最漂亮的女人，已有两个孩子（与夏亚雷鸣无直接关系），可能与夏亚雷鸣有进一步的联系，可能是夏亚雷鸣的朋友或恋人"
        }
    ]
}