{
    "chapter_title": "第二十一章  【你比地精强】 ",
    "chapter_summary": "主角（可能是人类或其他种族）在与一群地精战士对峙。他之前曾踢了一个被俘虏的地精，现在正警惕地看着前方。这些地精战士虽然装备简陋，但已经有了一定的组织，数量超过了七八十只，让主角开始担忧。出乎意料的是，这些地精突然表现出团结的一面，展示了他们并非完全无法应对。此时，另一群地精正规军在驱赶流浪者，表现出对欺负同类的乐趣。主角夏亚对此表示感慨，认为地精族从未团结过。然而，这些地精战士在赶走流浪者后，分出两人返回并监视夏亚和可怜虫，显示出他们更具威胁性。夏亚和可怜虫继续前行，遇到了大约七八十名地精战士。这些地精战士们举起武器阻拦他们的去路，夏亚放下可怜虫并踢了俘虏一脚，让地精们兴奋地围上来。一个地精出来警告夏亚不要闯入地精领地，但夏亚用地精语告诉他们他不杀他们，地精们并不相信。夏亚展示了自己的实力，并用战利品试探地精们的反应，但他们仍拒绝了他的要求。当夏亚回到可怜虫身边时，可怜虫误会觉得夏亚想要把她卖给地精，对他产生误会。经过一番解释，夏亚澄清自己只是想试探地精的实力，并表示他不会真的把她卖掉。然而，夏亚接下来的话再次让可怜虫气得翻白眼——他认为地精不如人类，因为地精跑得慢且长得丑，可能不被龙喜欢。",
    "characters_in_summary": [
        "夏亚",
        "地精战士",
        "地精正规军",
        "流浪者",
        "可怜虫"
    ],
    "pre_entity_info": "可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n地精 | 野火原上的强盗，什么都抢，什么都吃（与人类存在冲突）\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他一脚把那个被俘虏的可怜地精踹在地上，然后将可怜虫了下来，警惕的盯着前面。\n和之前遇到的那些乞丐地精相比，现在拦在前面的这些家伙，显然在装扮上稍微不那么潦倒了。\n它们的数量大约有十几个，从体格上看比之前遇到的那些乞丐都要强壮一点——也只有一点而已。一样的绿色的皮肤，但是身上至少有一些似模似样的装备了。肮脏的皮甲不知道多久没有清晰过，沾满了脏兮兮的泥土和一些可疑的红色白色的东西——但至少这些勉强能算是“甲”了。\n而且，它们手里都有武器，虽然按照人类的标准来看依然是简陋可笑：几把短矛，用野兽的骨头当矛柄，矛尖则是尖锐的铁片。还有几把生锈的钝刀，也不知道是不是从什么坟墓里挖出来的。其中一个个头最高大的地精，甚至拿了一面盾牌，虽然这面盾牌大概只有人类的洗脸盆那么大小，而且不过是一片烂木头蒙上了一层兽皮。\n但至少，这些地精算是有组织的了。\n可怜虫立刻担忧了起来。因为如果加上这一队正规军，那么算上跟在身后的那些流浪者，周围的地精数量已经超过了七八十只了。\n这么多地精，如果一拥而上的话……\n但是很快，让可怜虫惊讶的一幕发生了！",
            "summary": "主角（可能是人类或其他种族）踢了一个被俘虏的地精并警惕地看着前方。前方的地精们比之前的乞丐地精更强大一些，虽然装备简陋，但已经有了一定的组织。主角开始担忧，因为附近的地精数量已经超过七八十只，可能会对他们造成威胁。然而，令人惊讶的是，这些地精突然表现出团结的一面，展示了他们并非完全无法应对。",
            "characters_in_summary": [
                "人类",
                "地精"
            ],
            "entity_info": "地精 | 野火原上的强盗，什么都抢，什么都吃（与人类存在冲突）\n可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人"
        },
        {
            "id": 1,
            "content": "这一队正规军地精，居然没有直接攻击夏亚和可怜虫，它们从旁边绕了过去，张牙舞爪，挥舞手里的武器，追着那些流浪者就是一通饱揍，打的那些流浪者尖叫哭喊。\n那些流浪者似乎很畏惧这些正规军，几乎一触即溃。看着被打的头破血流的同类，这些地精战士得意的大笑起来，甚至还有的对着远处逃跑的敌人发出了兴奋的“欧克”的叫声。更有两个胆大的，脱下了裤子着远处的溃败着开心的拍着屁股。\n“野火原上有一句老话：地精是一个永远也学不会‘团结’的种族。”夏亚嘟囔着说道：“野火原上的地精部落多如牛毛，大的人口有上千，小的也有百十。这么多部落，人口总数量是惊人的，如果它们团结起来的话，只怕野火原上连矮人都不敢轻易欺负它们了。但是历史上，这些地精从来不曾团结过，似乎对于地精来说，欺负同类的乐趣远远胜过一切。”\n那些地精战士赶走了流浪者，并没有攻击夏亚和可怜虫，而是分出了两个人飞奔回去，剩下的地精则取代了那些流浪者的角色，远远的吊在两人的周围监视着。\n夏亚依然带着可怜虫往前走，而且依然没有放过那个可怜的俘虏，踢了几脚，那个家伙就无奈的往前滚爬起来。\n果然，看着一个同类被虐待，那些地精战士没有表露出丝毫的同仇敌忾甚至是哪怕一丝怜悯，有些放肆的反而指着那个家伙哈哈大笑起来。\n十几个地精战士，数量比之前的流浪者少了很多，但是可怜虫都感觉到了夏亚的反应变得严肃了很多。\n因为这些地精战士表现出来的气势，却远远胜过了之前的那些流浪者。至少，之前的那些流浪者不过是一群土狗，远远的跟在后面，偶尔叫两声罢了。可现在的这些地精战士，却更像是一群野狼，在叫的同时，也敢于露一露獠牙了。",
            "summary": "一支地精正规军追逐并殴打流浪者，表现出对欺负同类的乐趣。夏亚对此表示感慨，认为地精族从未团结过。然而，这些地精战士在赶走流浪者后，分出两人返回并监视夏亚和可怜虫，显示出他们更具威胁性。",
            "characters_in_summary": [
                "地精正规军",
                "流浪者",
                "夏亚",
                "可怜虫"
            ],
            "entity_info": "可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n地精 | 野火原上的强盗，什么都抢，什么都吃（与人类存在冲突）\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人"
        },
        {
            "id": 2,
            "content": "第一次考验出现在下午。\n之前跑回去的两个地精战士大约是去报信的，它们带来了更多的同伴。\n看着七八十名地精战士从前面迎了过来，甚至还勉强保持了队列……好吧，这样的队列严谨的程度勉强可以和人类的流氓聚众斗殴相媲美了。\n而且，这些地精战士的数量刺激了它们的勇气，第一次，它们举起了武器，很明显的拦住了夏亚和可怜虫的去路。\n地精们尖叫着，很是兴奋的样子，欧克欧克的叫声此起彼伏，夏亚放下了可怜虫，然后踢了那个俘虏一脚，那个俘虏看见如此众多的地精战士聚集在一起，已经吓得腿都软了，扑在地上双手抱住脑袋，将屁股高高撅其，瑟瑟发抖不已。\n地精们继续压上，双方的距离只有十几步的时候挺了下来，一个地精被推了出来，站在安全距离之外对着夏亚大叫了一声。\n“欧克！人类，地精，领地，死基！”\n这个地精连喊了两边，胆怯的看了一眼夏亚面前的那把战斧，然后飞快的退了回去，退回到了同伴的队列之中，才胆子大了起来。\n“它说什么？”可怜虫问道。\n“它说，人类闯入地精的地盘很不好。”夏亚咧嘴笑了笑：“死基的意思就是不好。地精的语言都是很简单的，一个词语往往概括了很多意思。”\n的确，可怜虫恍然。那个俘虏被夏亚打断脚的时候，就一面喊欧克，一面喊死基。\n对于它来说，脚“断”了，断也可以用“不好”代替，就是“死基”了。",
            "summary": "夏亚和可怜虫遇到了大约七八十名地精战士，这些地精战士们首次举起武器阻拦他们的去路。夏亚放下可怜虫并踢了俘虏一脚，俘虏因恐惧而颤抖。地精们尖叫着兴奋地围上来，其中一个地精出来警告夏亚不要闯入地精领地。",
            "characters_in_summary": [
                "夏亚",
                "可怜虫",
                "地精战士"
            ],
            "entity_info": "可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人\n地精 | 野火原上的强盗，什么都抢，什么都吃（与人类存在冲突）"
        },
        {
            "id": 3,
            "content": "夏亚解释完之后，提着斧头就独自往前走了上去。那些地精立刻畏惧的举起了武器，纷纷对着夏亚叫嚷。\n让可怜虫惊讶的一幕发生了……\n夏亚走到了地精们的面前，将斧头插在了脚下的地上，咳嗽了两声，亮开嗓子说话：“欧克！我，大陆，最强的，屠龙，地精，不杀！”说完，居然转过身去，对着那群地精拍了拍屁股，转过脸来做出一副不屑的样子。\n这句话连可怜虫都听懂了……这个土鳖，居然吹这种牛皮？\n他说的大概意思是：他妈的！我是大陆最强的屠龙的强者，不屑于杀你们这些地精……欧克在这里意思是“他妈的”。\n夏亚说第二句话的时候，转身指着身后，先指了指那个俘虏地精：“索索！”\n又指了指那堆积得像小山一样的包袱：“索索！！”\n最后再指着可怜虫：“索索！！！”\n虽然夏亚看着那些地精：“我，索索！叉基！沃克！地精，不杀！欧克！！”\n这句话可怜虫就彻底听不懂了，不过她心中却震撼起来：这个土鳖，居然还会说地精语？！\n那些地精居然立刻安静了下来，几个最高大的仿佛是头目一样的家伙，眯着眼睛盯着后面的可怜虫还有那个俘虏看了一会儿，又看了看那个包袱，最后它们叽叽咕咕商量了一下。\n夏亚有些不耐烦，指着那个地精俘虏叫道：“索索！叉基！”\n地精们摇头。\n夏亚又指着那堆包袱：“索索！叉基！”\n地精们还是摇头。\n最后再指着可怜虫：“索索！叉基！”\n地精们犹豫了一下，仔细看了看可怜虫，可过了一会儿，再次摇头。",
            "summary": "夏亚用地精语告诉地精们他不杀他们，但地精们并不相信他的话。夏亚展示了自己的实力，并指着俘虏的地精、包袱和可怜虫让他们选择放走谁。地精们经过一番商量后，仍然拒绝了夏亚的要求。",
            "characters_in_summary": [
                "夏亚",
                "地精"
            ],
            "entity_info": "地精 | 野火原上的强盗，什么都抢，什么都吃（与人类存在冲突）\n可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人"
        },
        {
            "id": 4,
            "content": "夏亚似乎很失望，提起斧头来转身走了回来。\n走回可怜虫的身边，可怜虫立刻关切的问道：“你和它们说什么了？你居然会说地精语？”\n夏亚看了可怜虫一眼，似乎有些不满的样子：“会是会一点的，哼……”\n“索索是什么意思？”可怜虫问道：“你刚才指着我们喊索索……”\n“索索的意思是战利品，俘虏，金币，牛羊猪马畜生武器装备还有货物……一切俘获的东西都可以叫做索索。”夏亚回答。\n可怜虫脸色有些难看了：“叉基呢？”\n“交换！”夏亚哼了一声：“沃克就是走路的意思，我刚才说的是，用我的战利品交换给它们，让我走过它们的领地。唉……可惜，它们居然嫌弃战利品太次，不肯答应……你看看，连地精都不要你这种丑八怪。”\n说完，居然很惋惜的叹了口气。\n可怜虫愣了一下，然后她彻底暴走了！\n“什么！！！你居然想把我换给地精！！！！！！！”\n她跳了起来，也不顾腿上的伤了，挥舞着王八拳就扑向了夏亚，夏亚轻轻一巴掌就把她按在了地上，不屑道：“你叫什么叫！”\n可怜虫气得哭了出来，她知道自己打不过这个土鳖，双手在地上用力拍打，哭得泪如雨下。\n这个混蛋！土鳖！乡巴佬！睁眼瞎！！\n在家里的时候人人都把可怜虫当作掌上珍宝，真是捧在手里怕摔了，含在嘴里怕化了，那些爱慕她的男人都把她当作绝世奇珍一样的对待……这个土鳖，对自己又打又骂也就算了，居然随随便便就想把自己卖给了一群地精？！\n而且……而且最可气的是，他还抱怨没有卖出好价钱！！\n“土鳖！你杀了我算了！”可怜虫很有骨气的昂首闭目：“我死也不愿意被你卖给那些地精！”\n“蠢货。”夏亚不气反笑：“你难道是白痴么？我自然不会真的卖了你，不过是试探一下这些家伙的。”\n他蹲了下来，压低声音道：“我故意说话套一套它们的底细！看看这些地精所在的部落有多少实力！如果是一般的小部落，那么我开的价码足够让它们动心答应了，毕竟除了我本人之外，我随身的物品全部都给了它们，而且我的行装也很丰厚啊。就算你和那头地精不值几个钱，但是这包袱上的狼皮，还有金属，都是很受地精欢迎的好东西呢。如果是小部落，早就高兴的答应了。可现在它们不答应，说明它们的这个部落还是蛮大的，有点实力，还不把这点财物看在眼里。”\n可怜虫这才破涕为笑：“你，你真的只是试探？”\n夏亚点头，看着可怜虫的眼睛，满脸诚恳的回答：“当然！就算带的那些东西都不要……我却怎么舍得把你给卖掉呢！”\n这话顿时让可怜虫心中好受了很多，但是夏亚的下一句话再次让可怜虫气得翻了白眼。\n“我还得去找那条龙呢！好的诱饵可不容易找到，虽然这个地精也不错，但是地精跑得太慢，而且太丑，说不定龙不喜欢吃。所以，公平的说，你还是比地精强一些的！”\n神灵作证！可怜虫这辈子活到现在，听过无数甜言蜜语的奉承和赞美，有的人赞美她的容貌比月亮女神还迷人，有的人赞美她的美丽让玫瑰花都为之失色，更有人把她的眼睛比作明珠和星辰……\n但是却从来没有人对她说过这样该死的赞美话：",
            "summary": "夏亚试图用地精语与一群地精交流，希望用战利品换取通过它们领地的机会，但地精们觉得他的战利品不够好而拒绝了他。这让夏亚感到失望。当他回到可怜虫身边时，可怜虫因误会而暴走，认为夏亚想要把她卖给地精。经过一番解释，夏亚澄清自己只是想试探地精的实力，并表示他不会真的把她卖掉。然而，夏亚接下来的话再次让可怜虫气得翻白眼——他认为地精不如人类，因为地精跑得慢且长得丑，可能不被龙喜欢。",
            "characters_in_summary": [
                "夏亚",
                "地精",
                "可怜虫"
            ],
            "entity_info": "地精 | 野火原上的强盗，什么都抢，什么都吃（与人类存在冲突）\n可怜虫 | 新出现的人物，帮助夏亚雷鸣包扎伤口，关心夏亚雷鸣的安危，富有，可能成为夏亚雷鸣的敌人\n夏亚雷鸣 | 猎人，与多多罗存在冲突（怀疑父亲身份），寻找工作以维持生活，擅长丛林生存技巧，感激可怜虫的帮助，可能成为可怜虫的敌人\n土鳖 | 夏亚雷鸣的父亲，山野之人，擅长劈柴、打猎，对知识了解有限，与夏亚雷鸣关系融洽，可能受到可怜虫的影响\n多多罗 | 魔法师，展示尊贵地位，与夏亚雷鸣存在冲突，可能与夏亚雷鸣有进一步的冲突，可能是夏亚雷鸣父亲的敌人"
        }
    ]
}