{
    "chapter_title": "第二百零九章  【心灵风暴】 ",
    "chapter_summary": "众人发现了一只属于卡罗斯的断臂，猜测留在上面的两个佣兵可能遭遇了不幸。他们沿着山涧寻找线索，发现了两具被残忍杀害的佣兵尸体。在调查现场时，夏亚和沙尔巴发现了一具伤痕整齐的尸体，地上的拖痕和锋利的刀剑痕迹表明可能是一只飞行怪物所为。为了安全起见，夏亚让大家点燃火把并按照圆圈插在地上，并在夜晚遇到了一个危险的东西。他们在天亮前在空旷的地方等待，紧张地度过了一夜。后半夜，突然起了一阵风，火把的火苗摇曳不定，夏亚感受到了强烈的压抑感和不安。他们遇到了一只巨大的黑蝎子，这只蝎子的身体比公牛还庞大，覆盖着一层黑亮如铁甲的外壳。更令人震惊的是，这只蝎子的躯干上部竟然长着一个人身，但那个人身的轮廓和比例显得怪异和不完整。夏亚发现这只巨蝎杀害了两个佣兵，他命令同伴们一起攻击这只巨蝎。经过一番激战，他们成功地削弱了巨蝎的实力，但在关头，他们又被巨蝎的精神攻击困住。在朋友的提醒下，夏亚集中精神抵抗这股力量，逐渐恢复了身体的感觉。他站起来，挥舞火叉击败了另一只人形蝎子，但这股力量再次袭来，让他们陷入了痛苦的心灵风暴。",
    "characters_in_summary": [
        "夏亚",
        "沙尔巴",
        "卡罗斯",
        "众佣兵",
        "飞行怪物",
        "黑蝎子"
    ],
    "pre_entity_info": "夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n卡罗斯 | 可能为留在上面的佣兵之一，手臂被整齐切割，表明可能已经遭遇不测。\n多多罗 | 半吊子魔法师，与夏亚有冲突的人\n朵拉 | 夏亚的助手，与夏亚在地精部落有冲突；信仰神灵，但对夏亚的问题产生思考。\n地精 | 地精部落的成员，与夏亚发生冲突；创造了神，但已经被遗忘。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "众人的脸色都难看到了极点，沙尔巴已经抢了上去一把扯下了那只断臂，只看了一眼，低声喝道：“是卡罗斯，这家伏受过伤，小拇指断了一截，我认得！”\n几个人的心都是狂跳，不知道上面到底发生了什么样子的变故。眼看这断臂在这里，联想到方才数次呼喊而不得回应，恐怕上面留守的两个佣兵已经遭遇了不幸。\n只是，几人一直就在山谷地下，山涧虽然陡嘴，但是也不过数十米的高度而已，如果出了事情，只要大声呼喝就能听见，可方才大家在山涧下忙碌，却根本不曾听见上面有任何示警的声音两个佣兵也算是经验丰富的老战士了，居然无声无息的被干掉了？！",
            "summary": "众人发现了一只断臂，认出是卡罗斯的。他们猜测留在上面的两个佣兵可能遭遇了不幸。由于山涧高度只有数十米，按理说应该能听到呼救声，但众人并未听到任何示警。这让经验丰富的老战士们感到震惊和担忧。",
            "characters_in_summary": [
                "卡罗斯",
                "众人",
                "老战士"
            ],
            "entity_info": "卡罗斯 | 可能为留在上面的佣兵之一，手臂被整齐切割，表明可能已经遭遇不测。\n夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n多多罗 | 半吊子魔法师，与夏亚有冲突的人\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n朵拉 | 夏亚的助手，与夏亚在地精部落有冲突；信仰神灵，但对夏亚的问题产生思考。\n地精 | 地精部落的成员，与夏亚发生冲突；创造了神，但已经被遗忘。"
        },
        {
            "id": 1,
            "content": "夏亚毫不犹豫：“所有人都上去！不能疗分开了！！”\n这黑暗的林子里还不知道藏了多少杀机，夏亚可不肯再让手下仅剩的几个人再分开了。\n幸好又拉了拉其他的树藤，还剩下两根没断，夏亚第一个往上爬，沙尔巴跟在后面。\n两人心里加倍小心，攀爬的时候更是刹意放缓了速度，足足花费了两倍的时间才爬上了告壁，夏亚先翻身上去之后，就地一滚，手提火叉站起来，做足了警惕的姿势，随即后面沙尔巴也跳了上来，两人立刹背靠背站好，紧张的环顾四周。\n此刹天色已经彻底暗了下来，这上面又没有火光原本留守在上面的两个佣兵都已经死掉了二\n原本插在地上的两根火把也歪在了地上，火早已经熄灭，而两个佣兵的尸体就倒在栓着树藤的大树旁。夏亚是天生的夜猫子眼睛，眼神扫过去就看了个大概。\n两个留在上面的佣兵的尸体横在地上，只是让人心惊的是，那尸体已经被糟蹋得不成样子了。\n好端端的两个人，却被切成了七八块，断臂残枝滚得到处都是，鲜血将地上得一片草染得一团红一团黑，血液已经凝固了三\n还有一个佣兵，腔子也不知道被什么锋利的东西整齐的切开了，内脏喷得到处都是，肠子也被拽了出来，拖出了足足两三米长的距离，半截身体就躺在那儿……，\n一看这场面，纵然是夏亚，也不由得心里一寒，握着火叉的手又紧了紧，随即两人仔细的看了看四周，没有什么动静。夏亚才重新点燃了火把，用力插在地上。沙尔巴转身将树藤扔进山涧里，将后面的多多罗和最后一个佣兵拽了上来。\n后面的两人上来之后，也都是脸色苍白，多多罗已经站立不住，差点就坐在了地上。",
            "summary": "夏亚担心手下人的安全，决定让他们一起行动。他们费了一番功夫爬上高墙，发现两个留守的佣兵已经被残忍杀害。夏亚和沙尔巴紧张地检查四周，重新点燃火把后，将树藤扔进山涧，将其他两名佣兵拽了上来。",
            "characters_in_summary": [
                "夏亚",
                "沙尔巴",
                "手下人",
                "佣兵",
                "山涧"
            ],
            "entity_info": "夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。\n卡罗斯 | 可能为留在上面的佣兵之一，手臂被整齐切割，表明可能已经遭遇不测。\n多多罗 | 半吊子魔法师，与夏亚有冲突的人\n朵拉 | 夏亚的助手，与夏亚在地精部落有冲突；信仰神灵，但对夏亚的问题产生思考。"
        },
        {
            "id": 2,
            "content": "“什么东西干的。”\n沙尔巴和夏亚仔细检查了一些尸体，两人都是心中茫然，那尸体上的伤痕，切口极为整齐，只怕就算是锋利的刀剑都未必能留下这么整齐的伤口二\n而夏亚仔细检杳了地上，草丛林乱，也没看见有什么巨形猛兽的足迹，只是一片草丛被什么东西压过，一条长长的拖痕，一直深进了林子深处，夏亚追着这痕迹走了会儿，几十步之后，拖痕莫名其妙就消失了。\n“难道是什么会飞的东西？”夏亚心里有些担心。\n“就算是遇到什么厉害的怪物，上面的这两个兄弟，也至少能发出警示的声音告诉我们，可却不声不响就被杀死了”沙尔巴想不通。\n夏亚的面色凝重，他摸了摸地上的血迹，估算了一下“时间不算短了算下来，他们被袭击的时间，应该是我们下去没多久的时候。在下面的时候，你有没有听见什么奇怪的动静？”\n沙尔巴摇头。\n“我也没有我们都没听见。”夏亚皱眉：“这说不通的。就算是再跑来一群剧毒蜥蜴，或者再跑来一只巨牙蜘昧，两个兄弟也不会连喊都没喊出来就直接被杀掉了。”\n现在队伍只剩下最后四个人了。夏亚带着大家弄出了十多根火把来，全部点燃了之后，按照一个圆圈的样子插在周围地上。夏亚随后又亲自下到了山涧下去，从下面抱上来的几根魔火的铁管子，还有几件地精留下的头盔和铠甲来。",
            "summary": "沙尔巴和夏亚发现了一具伤痕整齐的尸体，疑似被锋利的刀剑所伤。地上有一条长长的拖痕，一直延伸到林子深处，但突然消失。夏亚怀疑可能是会飞的东西造成的。沙尔巴和夏亚在下山过程中没有听到任何异常动静，推测可能在不久之前发生了袭击。为了安全起见，夏亚带领大家点燃火把并按照圆圈插在地上，同时他还从山下取来了魔火铁管和其他地精遗留的物品。",
            "characters_in_summary": [
                "沙尔巴",
                "夏亚",
                "未知受害者",
                "林子"
            ],
            "entity_info": "沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。\n卡罗斯 | 可能为留在上面的佣兵之一，手臂被整齐切割，表明可能已经遭遇不测。\n多多罗 | 半吊子魔法师，与夏亚有冲突的人"
        },
        {
            "id": 3,
            "content": "虽然那些铠甲的尺寸太小，但是头盔勉强大家还能戴上。\n“这里一定有什么危险的东西。”夏亚和同伴们低声道：“现在是夜里，我们现在赶路的话，夜晚在这么茂密的林子里行路，如果那个东西盯上了我们，反而容易被偷袭。这里的地势还稍微空旷一些，我们就在这里等到天亮，如果那个东西再来的话，这里空旷的地方也好动手。如果它不出现的话，天亮之后，等能见度好一些了，我们再动身赶路。”\n几个人心里都憋了一团火，只是这见鬼的林子里也不知道有多少危险的魔兽之类的怪物，大家也没有办法，只能耐着性子压抑着心中的紧张，静静的等候。\n这一夜大家都没有睡着，就在周围的一圈火把中间靠在一起休息。\n夏亚是最清醒的，直到了后半夜，渐渐的起了一阵风，将火把上的火苗吹得来回摇曳摆动。\n夏亚和沙尔巴靠在一起，忽然就心里生出了一种莫名的压抑感，一种强烈的不安感疯狂的涌了上来，他赶紧抓起火叉，用力推了沙尔巴一下，先跳了起来。\n沙尔巴随即也握着斧头抬起头来，瞪着四周：“怎么了？”\n夏亚心中砰砰乱跳，那种不安的感觉越来越强烈，心头就仿佛一块石头压得越来越沉重，终于，他若有所感，猛然指着树林里的一个方向：“那里！”\n随着夏亚的手指，几个人都靠在了一起朝着那个地方看去六",
            "summary": "夏亚和同伴们在夜晚遇到了一个危险的东西。他们决定在天亮前在空旷的地方等待，以便在能见度好的情况下继续前行。然而，这一夜他们都无法入睡，紧张地等待着。后半夜，突然起了一阵风，使得火把的火苗摇曳不定。夏亚感受到了强烈的压抑感和不安，他立刻叫醒同伴，指向了树林中的一个方向。",
            "characters_in_summary": [
                "夏亚",
                "同伴们"
            ],
            "entity_info": "夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。\n卡罗斯 | 可能为留在上面的佣兵之一，手臂被整齐切割，表明可能已经遭遇不测。"
        },
        {
            "id": 4,
            "content": "就看见前面的那片树丛里，传来了劈劈啪啪的树枝断裂的声音，仿佛有什么庞大的东西在树丛里缓缓而来，一路碾压\n终于，那片树丛被忽然的分开，一个巨大的黑漆涛的东西缓缓的探了出来，然后轻轻一扫，咔的一声，那一片树丛几乎就被轻而易举的扫平了一小块！\n夏亚看清了，那只一只巨大的仿佛镰刀一般的钳子！边缘锋利元比，轻轻一扫，就将那树林削平了一块。\n随即从里面，一个粗壮庞大的身躯，仿佛是硬生生的从茂密的枝叶里“挤”了出来！一点一点的，那巨大的身躯探了出来之后，站在火把圈里的四个人都完全看得傻住了！\n摇曳的火光，将那个怪物的身躯照得清晰，周围一片风声和树林里的沙沙的声音，可是此刻，四个人却仿佛都能听见自己心脏砰砰的狂跳。\n终于，那怪物的身体完全的爬出了树丛之后，夏亚已经忍不住低声骂了出乘：“见鬼！妈的！这这他妈的”\n四个人的眼睛都瞪圆了，死死的盯着那个东西",
            "summary": "四名探险者在树林中遇到了一只巨大的怪物。这只怪物用它的镰刀般钳子轻松地扫平了一片树丛，露出了它粗壮庞大的身躯。在摇曳的火光下，怪物的身影显得格外恐怖，使得四名探险者震惊不已。",
            "characters_in_summary": [
                "四名探险者",
                "树林"
            ],
            "entity_info": "树林 | 位于一个危险的地区，属于一个可怕的东西（巨牙潜伏者），比蜥蜴更危险，阿左担心会引起它的注意，希望不要被发现，避免任何可能引起痕迹的事情，如生火或喝酒等\n夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。\n卡罗斯 | 可能为留在上面的佣兵之一，手臂被整齐切割，表明可能已经遭遇不测。"
        },
        {
            "id": 5,
            "content": "巨犬的黑色的身躯，覆盖了一层黑亮如铁甲的外壳，而长长的身躯爬了出来，低低的伏在地上，两排巨大的足碾过地上的草丛，而脑袋的两侧，是两个粗壮而巨大的钳子！然而最可怕的还不是这两个明显带着倒刃的锋利的巨钳。\n最可怕的，是这个怪物的尾巴！节状的尾巴高高的举起来，弯曲着，尾尖是一个半月形状的鼓起的粗节，一根尖锐的长刺就在上面，那长刺的弯曲，足足有短矛那么大小！\n眼前的这个怪物，赫然，\n是”只巨大的黑蝎子！一只身躯比公牛还庞大的蝎子！！\n这办不算！最让几人连全身汗毛都竖起来的是，这只“蝎子”的身体！\n就在那躯干上，最上面的一段，赫然就如同长了一个人身！\n只是仿佛那人身走进化得不完整，又仿佛是造物的神在创造这种生物的时候太过粗心，那上身的轮靡像足了人身，可是却又仿佛是仓促之中拼凑出来的，比例形状怪异，轮廓也不够清晰，最可怕的是上面的那个脑袋，分明是一个蝎子脑袋，可是却清晰的长着类似人的五官，虽然有些模糊，但是那眼睛和口鼻的分布，却十足就是人面的特征！！\n“啊！！！！！！”\n凄厉尖锐的惊叫重于响了起来，尖叫的是多多罗，魔法师的胆子是最小的，只是他才叫出来，夏亚就一巴掌拍在了他的脑袋上，拍得多多罗差点把自己的舌头都咬断了。\n“叫什么！”",
            "summary": "一群探险者遇到了一只巨大的黑蝎子。这只蝎子的身体比公牛还庞大，覆盖着一层黑亮如铁甲的外壳。它的尾巴弯曲成一个半月形状，尾尖有一个尖锐的长刺。更令人震惊的是，这只蝎子的躯干上部竟然长着一个人身，但那个人身的轮廓和比例显得怪异和不完整。这一幕让其中一个魔法师吓得尖叫起来，随后被队友制止。",
            "characters_in_summary": [
                "魔法师",
                "队友",
                "探险者",
                "巨大黑蝎子"
            ],
            "entity_info": "魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。\n夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。怪物出现在这个树林中，给众人带来了极大的威胁。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。\n卡罗斯 | 可能为留在上面的佣兵之一，手臂被整齐切割，表明可能已经遭遇不测。"
        },
        {
            "id": 6,
            "content": "夏亚脸色狰狞，看着面前这只巨蝎的两只巨钳，那钳子的边缘上分明还有凝固发黑的血痕，锯齿状的倒刃上还挂了几条血块，残留着一些纤维状态的碎片，显然是人身上的衣服！\n夏亚一看清这些，顿时就确定了一点：杀死留在上面的那两个佣兵的，就是这个东西！\n“还等什么！杀了它！”\n夏亚一声吼，沙尔巴第一个动手，这个家伏手提两把短斧，第一个狠狠的投了出去。两把短斧丢过去，斧刃上带着寒光，可那个巨蝎只是身体略微动了动，两把巨大的钳子挥舞了一下，轻轻就将斧头挡开二\n随即这个东西的身躯高高昂起来，夏亚一看对方的姿势，就立划吼道：“散开！快散开！！！”\n话音才落下，巨蝎已经凶猛的扑了上来！巨大的身躯在挪动的时候速度极快，几乎是贴着地面的滑行过来，身躯将插在外围的几根火把直接秀倒！\n四人拼命往周围散开，巨蝎的钳子已经落下来，直接将最后的一根火把舌倒之后，身躯原地转了个圈，就已经将火把踩熄掉了。\n“攻击！沙尔巴！你打它的身体！我引开它的钳子！\n夏亚吼叫一声之后，高举火叉扑了上去，巨蝎挥舞钳子落下，夏亚奋力用火叉挡开了两下，就感觉到狂风扑面，对方的钳子击下来的力量，让夏亚感觉到自己就仿佛是一个钉子，被锤子砸得几乎就要钉进土里去了。\n最要命的是，这个东西的两只巨大的钳子来回飞舞，夏亚的火义已经拼命的招架了，招架了两三下之后，那巨犬的尾巴忽然从上面就伸了下来，夏亚就感觉到心里一紧，奋力往后跃了出去，\n砰！那巨大的蝎尾狠狠的扎在了地上，就扎在了夏亚方才站立的位置，那犹如短矛一样的尾巴彻底扎进了土地里，然后拔出来的时候掀起一片泥土来。\n这个时候，沙尔巴和剩下的那个佣兵已经奋力的又投出两根短矛，但是短矛打在蝎子的身上，被黑色的外壳轻易弹开。",
            "summary": "夏亚发现了一只巨蝎杀害了两个佣兵，他命令同伴们一起攻击这只巨蝎。巨蝎迅速反击，夏亚设法引开它的钳子，而沙尔巴则攻击它的身体。然而，他们的攻击似乎对巨蝎没有太大影响。",
            "characters_in_summary": [
                "夏亚",
                "沙尔巴",
                "巨蝎"
            ],
            "entity_info": "夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。怪物出现在这个树林中，给众人带来了极大的威胁。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。"
        },
        {
            "id": 7,
            "content": "“妈的！又是这么硬的壳子。”沙尔巴气得大叫。\n“你们都退开！！”夏亚无奈的大吼，深深吸了口气之后，眼神里一片红光冒出来。\n绯红煞气摧发出来，夏亚的眼中，这只人形巨蝎的挪动速度顿时煎一清晰缓慢了许多。他拧身又扑了上去，火叉狠狠的挡开了对方的巨钳，随即火叉上一条红线扫过，那人形巨蝎一声惨叫，顿时钳子的一小，块被火叉直接削了下来。\n夏亚心中一振，再次拧身往前几步，身体飞快的闪开对方蝎尾的一刺，就地滚开之后，迎着对方的钳子再次挥火叉狠狠砍了下去。\n这一下，咔的一声，巨钳上的外壳被切开之后，那巨大的钳子立刹就短了一小截。\n人形巨蝎仰头吼叫，吼叫的声音里充满了痛苦和愤怒，身躯忽然就缩了下来，密集的腿部飞快的蠕动，很快就朝着后面退出了十多步，来开了和夏亚的距离。\n“哈！想跑！”夏亚占了便宜，哪里还肯让对方跑掉？",
            "summary": "沙尔巴和夏亚正在与一只人形巨蝎战斗。夏亚使用绯红煞气使巨蝎的速度变慢，并成功削掉了它的钳子一部分。人形巨蝎痛苦地后退，试图与夏亚保持距离。然而，夏亚并不打算放过它，继续追击。",
            "characters_in_summary": [
                "沙尔巴",
                "夏亚",
                "人形巨蝎"
            ],
            "entity_info": "沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。他是夏亚的战友，共同对抗巨蝎。\n夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。面对巨蝎，他决定带领队伍将其消灭。\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。他在剧情中为夏亚提供帮助，但与多多罗存在敌意。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。怪物出现在这个树林中，给众人带来了极大的威胁。这里是当前剧情发生的地点，巨蝎在此出现，给众人带来威胁。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。这是剧情的背景地点，众人在山谷地下与巨蝎战斗。"
        },
        {
            "id": 8,
            "content": "他感觉这人形蝎子虽然看上去有些恶心，但是似乎也并不太难对付，不过就是身躯庞大，外壳坚硬而已二比那巨牙蜘蛛还差了许多。\n正要拔腿往上追赶，这只蝎子却快速的退开了足够的距离之后，煎，不再后退了，而是挥舞着一对巨钳，蝎尾高高翘起来指着夏亚，摆出了攻击的要态来。\n夏亚哼了一声，横着火叉扑上去，可才跑了两步，忽然就听见那只蝎子的吼叫声音一变，音调似乎变得尖锐了一些。\n夏亚心中一动，猛然之间就感觉到了不妙！\n砰！！\n他往前奔跑的身躯忽然仿佛迎面撞上了什么，虽然他面前什么都没有，却仿佛横了一道看不见的墙壁，夏亚就感觉到了迎面一团巨大的看不见的力量将他狠狠的撞得往后倒着飞了回去，腾的一声重重落在了地上，摔得他仿佛连身子都散架了。\n“见鬼”夏亚半边身子都痛得麻痹了，狠狠的一咬嘴唇：“风系魔法？凝结空气组成的冲击波？”\n“不是！”脑海里忽然传来了朵拉惊恐的呼叫声：“不是风系魔法！夏亚！快跑！快跑！！！”\n跑？！\n朵拉的呼喊声还没停，夏亚正勉强挣扎试图起来，忽然之间”股看不见的力量再次撞在了他的身上，这次将地上的夏亚直接抛了起来，狠狠的又往后摔出了七八米去！\n可这次夏亚却没有摔在地上，而是人僵在了半空之中！\n夏亚就感觉到自己全身都仿佛被什么无形的力量给束缚住了，死命挣札，却毫无反应，身体在半空，就仿佛被一股看不见的力量架在那儿。那一团力量将他紧紧包裹在了里面！！\n“念力！是精神念力！”脑海里朵拉的声音越发的惊慌起来：“是精神力量的攻击！夏亚！这个东西会精神攻击！！”\n精神攻击？\n夏亚的脑子有些晕，～时还没反应过来二而此刻，看见了夏亚被诡异的悬空“挂”在那儿，沙尔巴等人不敢再观望，拿着武器大吼着冲了上来。\n可那只人形巨蝎，却原地只是晃了晃脑袋，那仿佛是一条裂缝一般的嘴巴里发出了几声诡异的啸声。",
            "summary": "主人公夏亚遇到了一只人形蝎子，虽然外表恶心，但并不太难对付。然而，这只蝎子突然发出尖锐的吼声，并使用精神攻击将夏亚困住。夏亚的朋友朵拉提醒他这是一个精神力量攻击，让他赶紧逃跑。",
            "characters_in_summary": [
                "夏亚",
                "朵拉",
                "人形蝎子"
            ],
            "entity_info": "夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。面对巨蝎，他决定带领队伍将其消灭。\n朵拉 | 夏亚的助手，与夏亚在地精部落有冲突；信仰神灵，但对夏亚的问题产生思考。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。他是夏亚的战友，共同对抗巨蝎。\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。他在剧情中为夏亚提供帮助，但与多多罗存在敌意。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。怪物出现在这个树林中，给众人带来了极大的威胁。这里是当前剧情发生的地点，巨蝎在此出现，给众人带来威胁。\n山涧 | 高度约数十米，众人一直在山谷地下，山涧下方忙碌时，上面可能发生变故。这是剧情的背景地点，众人在山谷地下与巨蝎战斗。"
        },
        {
            "id": 9,
            "content": "夏亚这次看清楚了！\n抓着武器往上冲的沙尔巴和另外那个佣兵，两人正在往前奔跑，忽然身体就往后翻了出去，在半空骨绿骨碌滚了几滚之后，就跌在了地上。\n随即两个人也仿佛被一只看不见的手，从地上给提了起来，虽然沙尔巴的双腿拼命乱蹬，但是身体却一点一点的漂了起来，终于手里的武器也丢了，只是漂浮在那儿不停的挣扎。\n还有那个佣兵，还有多多罗，也都是如沙尔巴那样漂浮了起来二\n最后，四个人都漂在半空，仿佛被无形的绳子层层捆住了动弹不得。最可怕的是，夏亚连叫都叫不出来了，他感觉到自己的喉咙仿佛被勒住了，拼命的吼叫，却根本发不出一点儿声音！\n这感觉，就如同睡觉的时候做了噩梦一样！\n在梦中，自己无法动弹分毫，也无法发出一点儿声音！\n到了此刻，夏亚终于明白了，之前留在上面的两个佣兵，是如何被无声无息的杀死的了。\n那人形巨蝎的身躯晃了晃，脑袋转了两转，仿佛是人脸一样的轮廓，最后停止了啸声。",
            "summary": "夏亚目睹了两个佣兵被神秘力量悬浮并无法动弹的过程。这种力量让人无法发出声音，如同噩梦般可怕。原来，这种力量是由人形巨蝎所控制。夏亚和其他人被巨蝎困住，陷入了困境。",
            "characters_in_summary": [
                "夏亚",
                "两个佣兵",
                "人形巨蝎"
            ],
            "entity_info": "夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。面对巨蝎，他决定带领队伍将其消灭。\n朵拉 | 夏亚的助手，与夏亚在地精部落有冲突；信仰神灵，但对夏亚的问题产生思考。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。他是夏亚的战友，共同对抗巨蝎。\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。他在剧情中为夏亚提供帮助，但与多多罗存在敌意。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。怪物出现在这个树林中，给众人带来了极大的威胁。这里是当前剧情发生的地点，巨蝎在此出现，给众人带来威胁。"
        },
        {
            "id": 10,
            "content": "四个人都漂在半空，忽然就感觉到身子一松，重重跌在了地上二\n落地之后，夏亚就感觉到自己全身麻涛，一点力气都施不出来，根本就感觉不到自己的手脚了二\n沙尔巴等人也都跌在地上，也走动弹不得。\n夏亚此刻死命的挣扎，一张脸憋得泛红，脑海深处，朵拉焦急的声音飞快道：“蠢货！这是看不见的力量！是精神力！你不用接扎身体！注意你的意识！就好像你摧发绯红杀气的时候那样！集中精神！！”\n夏亚的眼睛里，终于再次冒出了一点儿红光来，忽然就感觉到头脑里轰的一声，眼前一黑，头痛欲裂，可随着这一股巨痛的感觉，原本已经麻弈的身体，感觉忽然一下煎回来了二\n夏亚痛呼一声，从地上跳了起来，大吼一声，火叉挥舞将身边的一棵犬树狠狠的切断，抱着树干就冲向了那只蝎子。\n砰的一声，那只人形蝎子被树冠砸中，身躯连连后退，夏亚口中狂吼，抱着树干拼命往前顶。最后飞身跃了起来，脚底践踏在树干上，往前猛窜了出去，瞬间就扑到了那只人形蝎子的面前，挥舞火叉正要劈下去…………，\n那只蝎子终于抬起了头来，那张诡异的“人脸，面对着夏亚，夏亚效，感觉到脑海深处再次传来了“轰”的一声巨响。\n随着这一声巨响，夏亚就感觉到自己的脑海深处的意识，仿佛被什么力量狠狠的撕扯了一下，疼得他直接就眼前一黑！随即一股精神念力再次将他撞的往后飞了出去，身体往后，飞出了十多米后，将一棵两人抱的大树直接撞断，夏亚才落在了地上。\n这一次，他再也站不起来了，全身的骨头都仿佛断了，一股力量再次将他的感觉吞噬掉，身躯麻痰，再也感觉不到自己的四肢，躺在地上，别说走动弹了，就连眨动一下眼皮都做不到了。\n那只巨蝎愤怒举起巨钳将那根树干掀开，缓缓的爬了出来。\n站在那儿看了看夏亚，又看了看其他的三个人。\n尖锐的啸声再次从人形巨蝎的口中传了出来，这一次，这啸声也不知道怎么回事，变得刺耳之极，那啸声才落入耳里，几人就感觉到仿佛是两根尖阵狠狠的刺进了耳朵，刺进了脑子里！那种尖锐的刺痛感顿时叫人眼睛一黑！随即几人都是一般的，耳朵和鼻孔里司时流出鲜血来。\n这种感觉，就仿佛州面的一股力量忽然就注入了人的意识之中，人的意识原本是一团平静的水面，忽然伸进采一根巨大的棍棒，狠狠的搅动起乘。\n几人都感觉到脑袋疼得几乎都要炸开来了，意识再也不受自己的控制，一时间，幻觉，幻听，各种奇异的感觉司时涌了起来。仿佛无数个炸雷连绵不绝的响在耳畔，轰得人的心都要裂开了。\n而意识的失控，更使得人几乎就要发疯了，各种恐惧，愤怒，仇恨，等等诸多负面情绪一股脑儿全部涌了出来，狠狠的搅在一起，越来越狂乱，最后几个人都是躺在那儿疯狂的张开嘴巴吼叫口个，满脸狰狞和痛等，只是任凭如何吼叫，偏偏却发不出一丝声音来！\n夏亚也躺在那儿，身体颤抖痰李，一张脸都扭曲了起来。\n脑海里，朵拉焦急的吼叫着，声音都已经变了形。\n“冷静！夏亚！冷静！控制你的意识！集中精神！见鬼！这是，心灵风暴，！你必须集中精神和它对抗！安静下来！用你的绯红杀气集中精神！见鬼……”\n“晚上还有更新。",
            "summary": "四个人被看不见的力量困住，无法动弹。其中一人夏亚在朋友的提醒下，通过集中精神抵抗这股力量，逐渐恢复了身体的感觉。他站起来，挥舞火叉击败了一只人形蝎子。然而，这股力量再次袭来，让夏亚和其他三人陷入痛苦的心灵风暴。在极度痛苦中，他们试图集中精神与这股力量对抗，但难以成功。",
            "characters_in_summary": [
                "夏亚",
                "三个人"
            ],
            "entity_info": "夏亚 | 罗德里亚骑兵团队长，与阿达、多多罗等人有关系，与地精部落有冲突；在故事中对地精的信仰产生质疑，对朵拉产生影响。面对巨蝎，他决定带领队伍将其消灭。\n朵拉 | 夏亚的助手，与夏亚在地精部落有冲突；信仰神灵，但对夏亚的问题产生思考。\n沙尔巴 | 神秘人物，与夏亚是战友，具体身份未知。在剧情中受伤，但成功击败敌人。他是夏亚的战友，共同对抗巨蝎。\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。他在剧情中为夏亚提供帮助，但与多多罗存在敌意。\n林子 | 当前剧情发生的地点，昆虫比寻常所见大很多倍，夜晚蚊子多且凶猛，树林中隐藏着各种危险，如树藤、蛇等。怪物出现在这个树林中，给众人带来了极大的威胁。这里是当前剧情发生的地点，巨蝎在此出现，给众人带来威胁。"
        }
    ]
}