{
    "chapter_title": "第二百三十七章  【吃人的房间】 ",
    "chapter_summary": "主人公夏亚和同伴们在一个古老的地方发现了神秘的石刻文字。女巫医扎库了解这种文字，并告诉他们这是一种被称为“邪灵语言”的神秘语言。这种语言曾是扎库部落祖先与邪恶神灵战斗的工具。在圣蛇达曼德拉斯的帮助下，扎库人曾战胜过邪灵，但达曼德拉斯带来的苦难同样严重。夏亚与女巫医了了交流后，开始尝试解读大门旁的神秘刻度。他们推测这可能是一种古老的历法，并通过旋转椭圆型物体至第一个刻度（赤月）打开了门。夏亚和他的队伍试图通过这扇神秘的石门，但当旋钮被旋转到一个刻度时，石门缓缓打开，但里面的扎库战士首领嘎林和他的部下突然消失。为了寻找嘎林等人，夏亚决定暂时停止行动。他们尝试用其他刻度打开石门，希望能找到线索。随着剧情的展开，夏亚和他的同伴们将揭示更多关于这个神秘世界和邪灵语言的秘密。",
    "characters_in_summary": [
        "夏亚",
        "扎库",
        "了了",
        "圣蛇达曼德拉斯",
        "嘎林"
    ],
    "pre_entity_info": "夏亚 | 寻找魔吻香芋的旅行者，与阿德里克发生冲突，与阿莱、多多罗、素灵等有联系，寻找魔吻香芋的过程中变得不耐烦，与阿德里克将军发生冲突，使用绯红杀气.龙刺试图破坏石门\n扎库 | 与夏亚发生冲突的地方\n圣蛇达曼德拉斯 | 地精部落的圣蛇，具有心灵沟通的能力，选择蛇女，地精部落的居民多为侍奉圣蛇的奴隶。\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。在篝火盛会上为夏亚提供帮助，但与多多罗存在敌意。\n土鳖 | 与多多罗有冲突，目前关系有所缓和，一起前往部落，醉酒参加扎库部落的篝火盛会，与魔法师发生冲突，与梅林相识并帮助其雕刻木柴，与阿左关系逐渐融洽，与扎库部落的人有过接触，与阿菜建立了联系，继续前往部落寻找大酋长，在篝火盛会上被袭击\n多多罗 | 与夏亚有冲突，目前关系有所缓和，一起前往部落，醉酒参加扎库部落的篝火盛会，对素灵有好感\n卡维希尔 | 未知身份，可能与刺杀卡维希尔有关，与斯潘将军有关联，卡维希尔的弟子",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这凸起的椭圆型的石头，一头钝一头尖，夏亚身手摸了摸，立刻惊呼一声：“这东西可以旋转！可能是一个开关！”\n是一个旋钮？\n大家立刻振作了起来。但是夏亚立刻皱眉道：“先等等……看看这周围的刻度，上面好像还有什么“……\n他用水打湿了一块衣角，用力擦拭了一会儿之后，很快，墙壁上清晰了起来。\n果然，在这一圈刻度上，还有细细的刻上去的东西，这显然是……文字！！\n只看了一眼，夏亚和多多罗两人的脸色就同时变了！\n这种文字，两人一个都不认识，但是，很显然的是，偏偏两人都很熟悉！！\n和当初在森林里那个山谷之中找到的地精遗骸的地方一样！和看到的那本远古地精日记一样的文字！\n这是属于远古地精的文字！！\n夏亚和多多罗自然不认识这种文字，但是幸好，夏亚知道，朵拉那条可恶的母龙能读懂一些。所以他立刻就低呼道：“快告诉我，上面是什么意思！”\n多多罗愣了一下：ｉ，我……我读不懂这些东西，老呢…………\n“我不是和你说话。”夏亚皱眉，此刻他也顾不得旁边有人了，催促了一句：“快告诉我，这上面写了什么！”\n朵拉没有说话，但是却有另外一个人回答了夏亚的问题。\n“这文字，称认识？”\n开口的走了了，女垂医就站在夏亚的身边，她带着鬼脸的脸庞之上，那双眼睛里闪动着疑惑的眼神：ｉ，这种文字，我懂的。”\n这下轮到夏亚惊讶了，他瞪大了眼睛望着女巫医。\n女巫医叹了口气，她的语气充满了惊奇：“扎库，部族，敌人，邪灵，语言，我，懂得一些。”可随即女巫医语气一转，她疑惑的盯着夏亚：“可是，你怎么知道？你，是，外来者！你知道？为什么？”\n夏亚愣住了，他不知道如何回答这个问题。\n可是……扎库女巫医居然懂得远古地精的文字？\n而且……听了了的说法，似乎，这种远古地精的文字，被扎库人当作是他们的什么“邪灵语言……？！\n了了的态度很郑重，她比划了一会儿，才勉强让夏亚明白了她的意思。\n原来在扎库部落里，在他们部族之中一直保存下来的一些古老的典籍和圣器，上面就有这种文字，只走了了本人并不知道这些东西是从什么地方而来的，她唯一知道的就是这些东西在扎库部落里一代一代的传承下来，而扎库人只知道这些东西是他们的祖先流传下来的东西，并不知道这些东西究竟是什么。\n而这种文字，也被认为是扎库人祖先的一种神秘的文字语言，甚至有传说这是一种“邪灵的语言”。\n根据扎库部族那些圣器上的只言片语的记载，在远古的时代，扎库人的祖先曾经面对一种很厉害的敌人，那些敌人被认为是邪恶的神灵，而扎库人为了和这些邪恶的神灵作战，处于非常困难的境地。据说，这种文字就是那些强大的邪灵的语言文字。\n只是掌握这种神语非常的困难，因为这种文字，只有历代的祭祀和巫医才有机会看到，了了作为一个优秀的女巫医，她对这些东西很有兴趣，所以钻研过一段时间。",
            "summary": "夏亚发现了一个可以旋转的凸起石头，上面刻有远古地精的文字。他和多多罗都看不懂这些文字，但女巫医扎库却懂得一些。原来，这种文字是扎库部族祖先的一种神秘语言，被认为是一种“邪灵的语言”。据传，这种文字是扎库人用来与邪恶神灵战斗的工具。",
            "characters_in_summary": [
                "夏亚",
                "多多罗",
                "扎库",
                "地精部落"
            ],
            "entity_info": "夏亚 | 寻找魔吻香芋的旅行者，与阿德里克发生冲突，与阿莱、多多罗、素灵等有联系，寻找魔吻香芋的过程中变得不耐烦，与阿德里克将军发生冲突，使用绯红杀气.龙刺试图破坏石门\n多多罗 | 与夏亚有冲突，目前关系有所缓和，一起前往部落，醉酒参加扎库部落的篝火盛会，对素灵有好感\n扎库 | 与夏亚发生冲突的地方\n地精部落 | 夏亚与多多罗、朵拉等人所在的部落，举行篝火盛会\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。在篝火盛会上为夏亚提供帮助，但与多多罗存在敌意。\n土鳖 | 与多多罗有冲突，目前关系有所缓和，一起前往部落，醉酒参加扎库部落的篝火盛会，与魔法师发生冲突，与梅林相识并帮助其雕刻木柴，与阿左关系逐渐融洽，与扎库部落的人有过接触，与阿菜建立了联系，继续前往部落寻找大酋长，在篝火盛会上被袭击\n卡维希尔 | 未知身份，可能与刺杀卡维希尔有关，与斯潘将军有关联，卡维希尔的弟子"
        },
        {
            "id": 1,
            "content": "而根据记载，后来，扎库人终于战胜的这些“邪灵”——但并不是扎库人自己做到的，而是伟大的圣蛇出现了！\n也就是达曼德拉斯出现了！达曼德拉斯帮助扎库人战胜了这些邪灵，成为了扎库人的保护神。\n而后面的事情，大家都知道了……扎库人赶走了狼，又迎来了更凶狠的老虎达曼德拉斯带给扎库人的苦难并不比远古的邪灵更轻。\n听了了解释完了之后，夏亚立刻心中如闪电一般的闪过了一个念头！\n地精的文字……地精的语家……创神区……扎库人的敌人……邪鬼……\n难道…………地精创造的神，真的出现过在这个世界上？古代的扎库人曾与之抗争的邪灵，不会就是远古地精创造出来的神吧！\n“可能性不大。”脑海里的朵拉终于有了声音了。\n朵拉的语气也充满了疑惑：“如果古代扎库人抗衡的那个邪灵，真的是远古地精创造的神……那么，他们没可能战胜它的。远古地精创造出来的那个神一定是非常强大的！毕竟，被远古地精誉为神的存在，一定不会是很容易战胜的东西。而达曼德拉斯“……哼，达曼德拉斯虽然很厉害，但是要和神灵比较起来，就差得太远了！连达曼德拉斯都能将之击败的东西，实力就算厉害也很有限。所以不太可能是远古地精创造出来的神灵。”\n不过朵拉也提出了一个很有可能的设想：“还记得在树林里，我们遇到的那只巨大的人面蝎子么？我们猜测它可能是地精神灵繁殖出的后代……，它并不是很强大，但是也足够厉害了，或许……扎库人的邪灵，指的是这些繁殖出来的后代。”\n夏亚点了点头，他立刻问了女巫医：“你们扎库人说的那些古代时候和你们作对的邪灵，到底是一些什么东西？”\n但是夏亚失望了，了了无法说清楚，因为根据她的介绍，所有关于古代邪灵的记载都被销毁了，因为扎库人相信，那些邪灵具备了强大的再生的能力和诅咒的本领，任何有关它们的记录，都可能找来这些家伙的重新出现。\n“也就是说，既便是你，身为部族里的巫医，最有学识的群体，也不知道古代那些邪灵是什么东西？它长什么样子？”\n了了毫不犹豫的摇了摇头。\n夏亚心里有些失望，但是他很快就压下了心中的沮丧——现在可不是追究这些问题的时候，当务之急是眼前的这扇门。\n“那么，请你告诉我，这些文字是什么意思吧。”夏亚叹了。气。\n了了点了点头，但是当她说出答丨案的时候，却让夏亚更加迷惑了。\n这一图刻度上的文字并不复杂。\n“星火，赤月，缺月……”\n这些一个一个的词语从了了的口中报出来的时候，夏亚顿时感到头疼无比。\n类似石，赤月，缺月……这样的词语，他倒是并不陌生，在那本找到的地精日记上就有。\n似乎在远古地精的文明之中，这是一种历法的称呼，比如根据夏亚的猜测ｉ，缺月日”，多半指的是，1月亮残缺的日子”。\n大概是远古的地精，是利用月亮的变化来作为记录日子的重要标志吧。\n但去……用在这墙壁上的刻度上……\n“难道这只不过是一今日历表？”夏亚摸了摸自己的下巴。\n这可实在有些说不通了。在大门旁弄一今日历表？\n“或许不是这么理解的。”\n博学的朵拉在脑海里给夏亚提供了一个新的设想。\n“或许这就是远古地精记录的一种方式。比如远古地精人说的，满月日”满月对于我们现代的种族来说，是指每个月的第十五天。那么或许对于远古地精来说”满月，这个词语，不仅仅是说月亮最圆的意思，可能也是有，十五，的意思！！我们假设”赤月日”是指每个月的第三天，月亮的颜色泛红的日子，那么或许，赤月，这个词语，单独拿出来，在远古的地精的语言里，同时也意味着，三，！”\n夏亚顿时眼睛一亮！\n如果这么理解的话，那么仿佛就勉强能说得通了。\n这墙壁上的刻度并不是什么日历表，而是石，一二三四五个……，这些数字的意思。\n但是……刻度上刻上这些数字，又是在一扇门的旁边，这代表了什么？\n“妈的，先不想这么多了，直接试试看不就知道了。”\n夏亚心里一横，做出了决定，身边的多多罗立刻嘟囔了一句：“我觉得这不是什么好主意。”\n夏亚深深吸了口气，伸手按住了墙壁上的那个椭圆型的东西，轻轻一用力，果然那个东西卡卡的旋转了一点。夏亚没有太敢用力，只是按照墙壁上的那些刻度，旋转到了第一个刻度上……\n“赤月……第一个刻度，是这个意思吧。”",
            "summary": "扎库人曾经与所谓的\"邪灵\"进行斗争，但在圣蛇达曼德拉斯的帮助下取得了胜利。然而，达曼德拉斯带来的苦难并不比邪灵轻。主人公夏亚在与女巫医了了交流后，试图解读大门旁的神秘刻度。他们推测这可能是一种古老的历法，并通过旋转椭圆型物体至第一个刻度（赤月）打开了门。",
            "characters_in_summary": [
                "扎库人",
                "圣蛇达曼德拉斯",
                "女巫医了了",
                "主人公夏亚"
            ],
            "entity_info": "圣蛇达曼德拉斯 | 地精部落的圣蛇，具有心灵沟通的能力，选择蛇女，地精部落的居民多为侍奉圣蛇的奴隶。\n夏亚 | 寻找魔吻香芋的旅行者，与阿德里克发生冲突，与阿莱、多多罗、素灵等有联系，寻找魔吻香芋的过程中变得不耐烦，与阿德里克将军发生冲突，使用绯红杀气.龙刺试图破坏石门\n多多罗 | 与夏亚有冲突，目前关系有所缓和，一起前往部落，醉酒参加扎库部落的篝火盛会，对素灵有好感\n扎库 | 与夏亚发生冲突的地方\n地精部落 | 夏亚与多多罗、朵拉等人所在的部落，举行篝火盛会\n魔法师 | 夏亚家的仆人，对夏亚非常恭敬，与多多罗有敌意。在篝火盛会上为夏亚提供帮助，但与多多罗存在敌意。"
        },
        {
            "id": 2,
            "content": "他都囔了一句。\n当旋纽被他旋转到了第一个刻度之后，忽然，从墙壁里就传来了一阵轻微的轰鸣的声音，那声音有些艰涩而古怪，隐隐的仿佛是什么东西在缓缓的运转旋转起来一样。\n随即，在这一阵声音之中，面前的这面坚固的门，忽然就从中间分开了一条缝隙来！\n这石门原本看上去是极为完整毫无缝隙的，但是却忽然就从中间分开了，然后朝着两边缓缓的缩了进去。\n“开了！！”\n夏亚惊呼了一声。\n这石门显然比大家预料的更厚，而且不止一层！外面的一层是左右两边缩了进去，里面还有一层是上下缩了进去……\n从目测来看，厚度足足有超过了两米！\n石门打开之后，借着微弱的光芒，众人看清了门里的场景……\n在这厚厚的石门里面，是一个并不算太宽敞的空间，大约只有数米见方的一个空间，仿佛是一个完整而封闭的存在。\n夏亚皱眉……这石门里面就是这么一个地方？里面的地方也太小了吧，而且空荡荡的，没有任何东西？\n扎库战士的首领，那个嘎林看了夏亚一眼，然后低声吩咐了两句，他带着几个持斧的扎库战士先大步走了进去。\n他们仔细的看了看里面这个空间的墙壁，然后嘎林在里面大声道说了一句什么，了了听了，立刻道：“嘎林，说，墙壁，是整体，没有缝隙，封闭的。”\n夏亚呆住了。\n可随后，不等大家回过神来，忽然，那大门再次运转了起来，上下和左右缩进去的门，同时忽然就伸了出来！这个变故的速度极快！等大家反应过来的时候，门已经重新合上了！\n里面的嘎林和其他的扎库战士还没有来得及跳出来，就被关在了门里面！\n“见鬼！”夏亚恼火的喝了一声，赶紧再次旋转了一下旋纽，他依然旋转到了“赤月”这个刻度上。\n又是重复了刚才的那一阵古怪的轰鸣的声音之后。\n可是当这次大门重新缓缓打开之后……\n“人呢？！他们怎么不见子？！”\n这重新打开的大门，里面依然是那个只有数米见方的空间，但是空荡荡的，哪里还有嘎林和那几个扎库战士的身影？！\n眼看首领不见了，其他的扎库战士纷纷的鼓噪起来，两个家伙就暴躁的冲进了里面，愤怒的拿着手里的武器在墙壁上拼命的敲打，焦急的叫嚷着什么。\n夏亚脸色一变，喝道：“见鬼！快出来！！”\n果然，夏亚才叫出来，旁边的了了也意识到了什么，高声喝了两句，里面的两个家伙才赶紧跑了出来，可就在两人才跑出来的时候，大门就再次合上了！\n“这是什么鬼东西！”夏亚站了起来：ｉ，怎么人进去一下，就没了？！”\n没有人能回答夏亚的这个问题，显然大家都有些惊慌，女巫医了了盯着这扇门，忽然开口说了一句：“时间！“\n她的声音还保持着镇定，随即她比划了一下，夏亚明白了女巫医的意思。\n从大门打开，到大门自动合上的时间，如果计算一下的话，大概是从心里默默从一数到十。就这么久了。\n“不要慌！！”夏亚咬了咬牙：“先告诉所有人！从现在开始，没有我的命令，所有人都不许轻举妄动！！我们必须把嘎林他们找回来！别在乱跑乱动了！我可不想再看到有人消失！”\n“老爷，或许我们可以先试试看其他的刻度呢？”多多罗提出了一个建议。\n“不错，这是一个办法。”了了也同意了多多罗的建议。",
            "summary": "夏亚和他的队伍试图通过一扇神秘的石门。当旋钮被旋转到一个刻度时，石门缓缓打开，但里面的扎库战士首领嘎林和他的部下突然消失。夏亚决定暂时停止行动，寻找嘎林等人。他们尝试用其他刻度打开石门，希望能找到线索。",
            "characters_in_summary": [
                "夏亚",
                "嘎林",
                "扎库战士",
                "石门"
            ],
            "entity_info": "夏亚 | 寻找魔吻香芋的旅行者，与阿德里克发生冲突，与阿莱、多多罗、素灵等有联系，寻找魔吻香芋的过程中变得不耐烦，与阿德里克将军发生冲突，使用绯红杀气.龙刺试图破坏石门\n石门 | 一个凸起的椭圆型石头，一头钝一头尖，夏亚猜测可能是开关，需要旋转开启\n圣蛇达曼德拉斯 | 地精部落的圣蛇，具有心灵沟通的能力，选择蛇女，地精部落的居民多为侍奉圣蛇的奴隶。\n多多罗 | 与夏亚有冲突，目前关系有所缓和，一起前往部落，醉酒参加扎库部落的篝火盛会，对素灵有好感\n扎库 | 与夏亚发生冲突的地方\n地精部落 | 夏亚与多多罗、朵拉等人所在的部落，举行篝火盛会"
        }
    ]
}