{
    "chapter_title": "第二百五十七章  【梅林往事】 ",
    "chapter_summary": "内内因为一个神秘手镯而生活困苦，寻求索非亚的帮助。索非亚因担忧拒绝帮忙，并提出让内内嫁给她的侄儿作为交换。内内拒绝了这个提议，但在寻找其他方法的过程中，了解到梅林的故事。梅林曾是兰蒂斯女巫的佼佼者，但因爱情背叛而性情大变。内内从中得到了启示，决定接受索非亚的条件，以换取自己的美丽。然而，在婚礼前夕，内内的心上人突然出现，让她陷入了两难。内内选择了自己的心上人，放弃了索非亚的帮助。",
    "characters_in_summary": [
        "内内",
        "索非亚",
        "梅林",
        "兰蒂斯"
    ],
    "pre_entity_info": "内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中。\n索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。目前位于索非亚酒馆中。\n梅林 | 魔法师，向探险队赠送魔毯，可能与剧情发展有关联。\n兰蒂斯 | 兰蒂斯人的城市，夏亚与兰蒂斯人争夺住处的地方。目前没有提及相关内容。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域\n达曼德拉斯 | 一个拥有高级盾地术魔法技能的法师，试图杀死夏亚，但与阿达为敌，同为达曼德拉斯大蛇的共享对象。在河畔向阿达解释地下水池和水闸的设计原理\n阿达 | 夏亚的随从，忠诚于夏亚\n阿菜 | 扎库部落的年轻人，带领夏亚等人去见大酋长，与夏亚建立了联系，提醒素灵不要食用有毒蘑菇\n素灵 | 与多多罗有关系，表现出与夏亚亲近的关系，知道如何移动地下创神区的石头，可能了解部落圣器的图案，与夏亚一同逃离地下区域",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "听见这个名字，索非亚大婶的脸上表情似乎显露出了几分古怪，她眯着眼睛，貌似和善的望着内内。内内的声音有些颢抖，眼神里毫不掩饰的流露出畏惧的光芒来。\n“你很怕那个疯女人？”索非亚大婶笑了，她缓缓坐了下来，就坐在内内的对面，眼神最后落在了内内手腕上的那支手镯上：“这东西，是她强行给你戴上的吧？\n内内：“……………“可怜的小姑娘。”索非亚大婶摇了摇头，神色很是怜悯的样子，她在内内的脸蛋上看了几眼：“多漂亮的一个小姑娘，却被那个疯女人弄成这个模样。唉，不过这劁也的确正是她一贯做事的风格。只是却苦了你啦。戴上这么个玩意儿，对你这个小姑娘来说，的确是太倒霉了些。\n倒霉？内内忽然心中凄苦一片，顿时无数情绪涌了上来，全身颢抖不已，尖叫道：“倒霉？！她可把我害苦了！”\n说着，虫内用力播住带着手镯的那只手腕，声嘶力竭的吼道：“戴上这个东西，把我变得人不像人，鬼不像鬼！这么多年来，我不知道遭了多少嘲笑和白眼！人人都把我当成怪物一样！！就连……就连我喜欢上的男人，也嫌弃我是个丑八怪！”",
            "summary": "内内因为一只手镯而害怕一个被称为疯女人的角色。索非亚大婶对这种情况表示同情，并告诉内内这只手镯是疯女人强行给她戴上的。内内因此感到痛苦和不幸，认为这只手镯让她变得人不像人，鬼不像鬼，导致她遭受嘲笑和嫌弃。",
            "characters_in_summary": [
                "内内",
                "索非亚大婶",
                "疯女人"
            ],
            "entity_info": "内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中。\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域\n达曼德拉斯 | 一个拥有高级盾地术魔法技能的法师，试图杀死夏亚，但与阿达为敌，同为达曼德拉斯大蛇的共享对象。在河畔向阿达解释地下水池和水闸的设计原理\n阿达 | 夏亚的随从，忠诚于夏亚\n阿菜 | 扎库部落的年轻人，带领夏亚等人去见大酋长，与夏亚建立了联系，提醒素灵不要食用有毒蘑菇\n素灵 | 与多多罗有关系，表现出与夏亚亲近的关系，知道如何移动地下创神区的石头，可能了解部落圣器的图案，与夏亚一同逃离地下区域"
        },
        {
            "id": 1,
            "content": "索非亚含笑不f6，只是这么淡淡的看着屯内。\n内内忽然心里一动，看着索非亚那轻松的笑容，回想起这个女人刚才虽然只是略微一展示，却表现出了让自己吃惊的强大实力，不由得心昙一动，腾的站了起来，对着索非亚大婶扑通就跪下来了，一个头就磕在了地上，满脸期待的样子：“阁下……您，您一定是一位大有来头的高人，不知道，您，可不可以擘我把这个东西给……”\n“你想我帮你把这东西摘掉？”索非亚大婶笑容忽然一敛，凝神望着内内，眼看内内一脸期盼的表情，索非亚却缓慢而坚定了一摇头：“抱歉，我不可以这么做一一不是我不能，而是我不可以这么做。”\n“为，为什么……”内内顿时满脸失望，却依然不肯放弃，瞪眼望着索非亚大婶一一她可是听明白了索非亚的话，眼前这位高人，不是“不能”，而是不愿意。\n“很简单。”索非亚的眼神里有些嘲弄：“我可不想平白无故的的去招惹那个女煞星。你即不是我的女儿，又不是我的徒弟，我为什么要为了你去招惹那么一个麻烦的对手来？你倒是能说出一个说服我的理由呢？”\n内内不由得语塞。\n索非亚的话虽然直白而不客气，但是却让内内无法辩驳一一自己和对方非亲非故，凭什么要对方来冒着得罪梅林那样强大的人物的风险，来帮助自己？\n“可是……”内内多年来饱受这手镯的苦楚，此刻忽然见到一个像索非亚大婶这样的高人，难得有了这么一线希望，岂能愿意轻易放弃，她着急道：“我一一一一一一我愿意付出任何代价！！我一一一一一一我还有多年积蓄）虽然说不上是富可敌国，但是也……”说到这里，她自己也觉得有些说不过去了，眼前这个女人隐然仿佛是一个能和梅林那样的家伙分庭抗礼的强者”似这样的强者，怎么会把世俗的财富放在眼里？\n荼然一一一一一）“我不缺钱。”索非亚微笑。",
            "summary": "内内受到一个神秘手镯的影响，生活困苦。一天，索非亚出现在村子里，展示了她的强大实力。内内心生希望，请求索非亚帮助她摘掉手镯。然而，索非亚因担心触犯到一位强大的对手，拒绝了这个请求。尽管内内愿意付出一切代价，索非亚仍不为所动。",
            "characters_in_summary": [
                "内内",
                "索非亚",
                "神秘手镯"
            ],
            "entity_info": "内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦。\n索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。目前位于索非亚酒馆中。\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。在酒馆中与内内交谈，了解内内与维亚的冲突及其遭遇。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域。在地下创神区探索时，与阿达一起面对达曼德拉斯的挑战。\n达曼德拉斯 | 一个拥有高级盾地术魔法技能的法师，试图杀死夏亚，但与阿达为敌，同为达曼德拉斯大蛇的共享对象。在河畔向阿达解释地下水池和水闸的设计原理。在地下创神区与夏亚相遇，展开战斗。\n阿达 | 夏亚的随从，忠诚于夏亚。在地下创神区与夏亚一起面对达曼德拉斯的挑战，保护夏亚的安全。"
        },
        {
            "id": 2,
            "content": "“我……我愿意为您效力，任凭您有什么吩咐，赴汤蹈火，哪怕是刀山火海，我也愿意……”\n索非亚眼睛里的笑意更浓：“这样啊……我倒是也有些麻烦。不过我遇到的那些麻烦，你就算拼了命粉身碎骨，也帮不了我半点。\n这也是实话。\n内内满脸焦急，连连顿首，急忙道：“我，我还有……\n“你不用说了。”索非亚摇头：“你这点实力，在普通人看来还算不错，但是要想击我效力，却也实在没什么用处。至于钱财……我若是爱钸，金山银山也早就有了。所以，要想打动我，这些代价可不够。\n内内一愣，不过仔细品味对方的话，却仿佛感觉到眼前这个女人的态度有些松动）不由得生出一丝希望来：“那一一一一一一您的意思：\\\\”\n索非亚笑得越发慈祥和蔼起来，伸手捧住了内内的脸，目光闪烁：“其实呢，你本来的面目可是一个非常美丽的女孩儿。以你原来的相貌，我生平见过的女孩子，能有这种容貌紫色的可没几个。你这样的女孩子，生来就是应该被无数男人爱慕敬仰，生来就应该有群下之臣无数……若是说体身上最大的本钱么，什么谶财也好，你的那点实力也罢，都不如你这天赋的本谶更宝贵。”\n内内一听，脸色顿时一变：“你……你想要什么？”\n索非亚笑得更愉快了：“我刚才说了，你和我非亲非故，我可犯不着为了一个陌生人而得罪梅林那样的强敌，不过么……如果你和我变成了沾亲带故，那么，为了自己家的人，就算得罪梅林那个女煞星，我倒也没什么不乐意的。”\n“你……我……”内内的神色越发的紧张起来。\n“唉！”索非亚满脸苦性：“我心里倒是一直有一桩心事。我有一个侄儿，是一位故人老友的儿子，那个小子么，性子也还罢了，就是脑子有些糊涂，做事也有些荒唐。年岁倒也和你差不太多。可惜这么大了，却没个姑娘喜欢，我这当长辈的看在眼里，心里难免也有些着急。我看你这个小姑娘，倒也足够漂亮……这样吧，你如果肯嫁给我的那个侄儿，那就算是我自家人了……梅林那个女人么，哼，虽然这世上的人大多怕她，我可不怕那个家伙。你成了我的自家人，我当然不会再看着她这么欺负你……\n内内顿时彻底呆住了。\n她瞪大了眼睛，张大了嘴巴，吃惊的望着索非亚，一时间惊得说不出一句话来。\n索非亚也不着急，只是微笑望着内内：“怎么样？我的这个条件，你可愿意答应？”\n内内满脸呆滞，终于才从嗓子里挤出这么一句话来：“你，你要我●嫁给●你的一一一一一一”\n“不错。”\n内内看了看自己，忽然心中感觉无比荒唐，她脱口而出，大声道=“你开什么玩笑！！我这个样子）你一一一一一一”\n“可怜的小姑娘，你大概是戴这个手镯太久，连自己的样子有多美丽都忘记啦。你且不忙回答我，我先让你看看你真正的模样，你就明白啦。",
            "summary": "内内愿意为一个名叫索非亚的女人效力。然而，索非亚表示内内的实力和财富不足以帮助她解决麻烦。为了打动索非亚，内内需要付出更大的代价。索非亚提议让内内嫁给她的侄儿，以此成为自家人，从而得到她的保护。内内惊讶不已，不知道如何回应这个提议。",
            "characters_in_summary": [
                "内内",
                "索非亚"
            ],
            "entity_info": "内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦。\n索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。目前位于索非亚酒馆中。\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。在酒馆中与内内交谈，了解内内与维亚的冲突及其遭遇。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域。在地下创神区探索时，与阿达一起面对达曼德拉斯的挑战。\n达曼德拉斯 | 一个拥有高级盾地术魔法技能的法师，试图杀死夏亚，但与阿达为敌，同为达曼德拉斯大蛇的共享对象。在河畔向阿达解释地下水池和水闸的设计原理。在地下创神区与夏亚相遇，展开战斗。"
        },
        {
            "id": 3,
            "content": "说着，索非亚大婶站号与i对着他大喊，独眼，你这个窝囊废物，把我给镜子拿过来！”\n片刻之后，独眼脸上挂着讪讪的苦笑，从后面绕了出来，双手捧着一块生锈的铜底镶玻璃的镜子走来，放在桌上之后，索非亚大婶对他一瞪眼，独眼赶紧就掉头跑了回去。\n这不过是一面再普通不过的镜子，索非亚拿在手里，她的手掌在镜面上轻轻一抹，指尖顿时弥漫出一团柔和的光芒来，那面不起眼的镜子面上顿时一片光华升腾！索非亚把镜子递给了内内：“你自己照上一照，就知道啦。”\n内内面色诡异，却下意识的接过了镜子来，凑到面前，往镜子里那么一看，一一一一一“啊！！她忽然一声尖叫，失手就把镜子丢在了地上，好好的一片镜子摔在地上，顿时裂成了几片！内内满脸惊奇，忍不住双手轻抚自己的脸庞，瞪圆7眼睛，看了看地上的碎镜，又看了看面前的索非亚：“那……那镜里的人，当真是我？！是我内内？”\n“当然。”索非亚一笑：“你这样美丽之极的小姑娘，从来就是应该集万千宠爱于一身才对。你若是能恢复那样容貌，只怕天下的男人，都会排着队来讨好你，爱慕你，从此之后，你走到哪里，都是羡慕敬仰的眼神，再也不会有半个人说你一句‘丑八怪，……”",
            "summary": "索非亚大婶让独眼拿来一面普通的镜子，然后她用魔法使镜子变得华丽。内内照镜子后惊讶地发现，镜中的自己变得非常美丽。索非亚告诉她，如果她能恢复这样的容貌，她将受到很多人的喜爱和尊敬。",
            "characters_in_summary": [
                "索非亚",
                "大婶",
                "独眼",
                "内内"
            ],
            "entity_info": "索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。目前位于索非亚酒馆中。\n独眼 | 酒馆老板，对夏亚和内内的战斗感到困扰，担心影响生意\n内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦。\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。在酒馆中与内内交谈，了解内内与维亚的冲突及其遭遇。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域。在地下创神区探索时，与阿达一起面对达曼德拉斯的挑战。\n达曼德拉斯 | 一个拥有高级盾地术魔法技能的法师，试图杀死夏亚，但与阿达为敌，同为达曼德拉斯大蛇的共享对象。在河畔向阿达解释地下水池和水闸的设计原理。在地下创神区与夏亚相遇，展开战斗。"
        },
        {
            "id": 4,
            "content": "她这几句话说的甚轻，语气也轻柔温和，却仿佛舍着几分鬼魅的诱戎味道。\n内内听了，不由得眼神渐渐有些涣散松弛，神色颇为向往……可终于，她猛然一摇头，眼神恢复了清明，盯着内内：“我答应嫁给你的侄儿，你就让我变成镜子里的那个样子？”\n“不是把你‘变\\内内神色凝重，深深吸了口气，有些恋恋不舍的望了一眼地上的镜子，却终于沉重的摁了摇头：“……不行！我不能答应你。”\n“哦？”\n“我……我已经有心上人了。”内内神色复杂：“我已经下定决心要嫁给他！”\n索非亚一笑：“你不是说，你的那个心上人，都掀起你相貌丑陋么？既然如此，你还想着他做什么？”\n内内神色有些难受，却依然用力摇头：“不行！我既然下定了决心，自然不能再喜欢别人，更不能嫁给旁人。你的这个条件，我可不能答应。\n“哦？”索非亚倒也不气怪，依然那么平和的看着内内：“你可知道，这机会难得，梅林那样的家伙，敢去招惹她来帮助你的人可不多，你能遇到我，也算是你的运气……错过这个机会，恐怕再想找其他的法子，就没什么指望了。你明明是那样的美丽，难道愿意一辈子被束阵在这丑陋的躯壳内，被人叫做‘丑八怪，和怪物么？”\n内内神色阴沉■，眼神里满是挣扎，却用力一摇头：“我说了不行就是不行！”\n“那我就帮不了你什么啦。”索非亚站了起来，淡淡一笑：“好了，既然没什么事情，你就是吧……记得把刚才打烂的东西赔了钱再走。\n眼看索非亚要离开，内内心中大急，脱口叫道：“等，等一下！“怎么？改变主意了？”索非亚转身，笑吟吟的望着内内。\n内内额头上都流出了汗来，急得眼睛都红了，多年的心愿，今天终于遇到了一个能帮自己的高人，这么轻易却阜过的话，只怕她心中连死的心都有了，只是看着索非亚的样子，内内却说不出话来：“我……我一一一一一一”\n她忽然一咬牙：“今天的事情，我还没有感谢您……刚才我和那个恶女人相斗，多谢嫒化解，我……”\n“废话就不用说了。”索非亚神色冷淡下来：“我刚才做为，不是为你们，而是为我自己。你和那个小妞都有些来头，你身后有梅林那个女煞星，而那个紫头发的小妞，背后也站着一个老怪物。你们两人任凭是哪一个在我这里发生了意外，都会给我带来麻烦，我虽然不怕那两个老家伙，但是麻烦这种事情，能免则免。”",
            "summary": "内内向索非亚求助，希望她能让自己变得美丽。索非亚提出了一个条件，即内内必须嫁给她的侄儿。然而，内内已经有了心上人，因此拒绝了索非亚的条件。尽管索非亚提醒她这是一个难得的机会，但内内坚定地表示她不能答应这个条件。索非亚离开了，留下内内在纠结中挣扎。",
            "characters_in_summary": [
                "内内",
                "索非亚"
            ],
            "entity_info": "内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦。\n索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。目前位于索非亚酒馆中。\n独眼 | 酒馆老板，对夏亚和内内的战斗感到困扰，担心影响生意\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。在酒馆中与内内交谈，了解内内与维亚的冲突及其遭遇。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域。在地下创神区探索时，与阿达一起面对达曼德拉斯的挑战。"
        },
        {
            "id": 5,
            "content": "内内急的说不出话来，只是跪在地上，连连顿首，眼中终于流淌出泪水来，用力咬着嘴唇。\n索非亚看着内内，终于叹了口气，她缓缓的再次坐了下来，摇头苦笑=“好吧：r我就再发发善心一一一一一一眼看内内神色露出几分喜意，索非亚大婶却摇头：“你别高兴太早，我可不是答应帮你。不过么，倒也可以指点一下你。”\n顿了顿，索非亚摇头道：“你先起来坐下，我可不喜欢这么和人说话。\n内内这才重重点了点头，乖乖坐在了索非亚大婶的面前，端坐在那儿，双手放在膝盖上，看上去要多老实有多老实一一这模样若是被她手下那帮马贼汉子看见，只怕都会把眼珠子瞪出来，我们的内内大姐头，何时有过这么淑女的模样？\n索非亚大婶随意抓起桌上的一个酒壶，却是之前内内等人喝剩下的，她拿起桌上一只干净的杯子，给自己倒了一杯，仰头就喝下小半，出了口气，才微笑道：“你可知道，梅林是个什么样的人？”\n↓她……她是一个可怕的女巫师，也是一个极厉害的魔法师……”内内试探道。\n“我没问你这些。\n索非亚一笑，她的眼神里闪过一丝奇异的光芒：“且不说她那些被世人传扬得神乎其神的传奇经历，除此之外，你对这个女人的了解多少？”\n“？？”内内瞪大了眼睛，茫然的望着面前的这位大婶。",
            "summary": "内内因求助无果而焦急，向索非亚大婶求助。索非亚起初拒绝，但同意指点内内。内内恭敬地坐在索非亚面前，表示愿意听从教诲。索非亚询问内对内林的了解，内内回答她是一个可怕的女巫师和厉害的魔法师。索非亚指出这个问题并非她所问，并要求内内提供更多关于林的信息。",
            "characters_in_summary": [
                "内内",
                "索非亚",
                "内林"
            ],
            "entity_info": "内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦。\n索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。目前位于索非亚酒馆中。\n独眼 | 酒馆老板，对夏亚和内内的战斗感到困扰，担心影响生意\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。在酒馆中与内内交谈，了解内内与维亚的冲突及其遭遇。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域。在地下创神区探索时，与阿达一起面对达曼德拉斯的挑战。"
        },
        {
            "id": 6,
            "content": "索非亚叹了口气，抓起酒瓶来又喝了一口……\n“其实，这女人，也挺可怜的。\n“这女人少年成名，年纪轻轻的时候，就是兰蒂斯女巫之中的佼佼者，她二十岁不到，实力就已经远远超过了她的老师。她生的相貌美丽，原本似她那么；8亮的女人，极少会选择成为一名女巫。可偏（8她却是一个极端的少数的家伙。\n她年轻的时候，生的那么美丽，就连兰蒂斯的王储都对她心存爱慕，几次想破格聘她为王宫的御用女巫，可是却都被她给坚决拒绝掉了。这女人性子坚韧而冷漠，凡是都不喜欢管闲事，性子也是孤僻而骄傲之极。年轻的时候，她就曾经说过，放眼当时的世界上，能入她眼的人物就没几个。而在她心中，一直以来唯一一个让她心服口服，从内心深处崇敬的人却是已故的天才，希拉芬克亚，就是那个开创出‘生命魔法\\年轻的时候，梅林就曾经多次说过这样的话‘恨不能与希拉芬克亚生于同时代！如果能与那样伟大的人物生于同时代，我就算是想尽一切办法，也要嫁给那样的奇才！”不过，那个时候，我们都认为这个家伙是个疯子，只有疯子才会喜欢上一个死了几百年的古代的人物。\n可那个时候，她虽然孤僻骄傲了一些，却并不像现在这么古怪。那个时候，她也只是不喜和人打交道，不像现在这么锋芒毕露，心狠手辣。\n哼，世人都知道她和兰蒂斯王室的那些事情，知道她强索王室的传世王冠，兰蒂斯王室畏惧她的淫威而不敢拒绝，而她然有又帮兰蒂斯王国挡了拜占庭侮军的侵犯……哼，其实，哪里有这么传奇！兰蒂斯王国能坐拥万里海疆，成为当世三大强国之一，王室之中自然也有绝顶强者效忠守护，不说别的，那兰蒂斯王国的圆桌骑士团的十二名大骑士，就都是一等一的高手，千百年的古国王室，底蕴非同寻常，她梅林就算再厉害，也没可能以一己之力雨强行压服一个强国王室。\n只不过幺……当时兰蒂斯的国王，就是昔年对她有过爱慕之心的那位王储罢了。那位国王陛下对梅林一片爱慕，自然不肯和心上人为难，却居然连王室的传世王冠都肯相借……可这么一做，却反而成全了梅林的威名，让世上的人都误以为梅林的实力已经强大到了让一国王室都惧怕的地步，哼哼！”",
            "summary": "索非亚回忆起年轻时的梅林，觉得她既可怜又可悲。梅林年轻时是兰蒂斯女巫的佼佼者，美貌出众，性格孤僻骄傲。她曾拒绝王储的爱慕，并声称希拉芬克亚是她唯一崇敬的人。随着时间的推移，梅林变得越来越古怪，心狠手辣。世人皆知她与兰蒂斯王室的纷争，但真实情况并非传闻那般传奇。兰蒂斯王室有绝顶强者守护，梅林无法单独压制整个王室。然而，兰蒂斯国王对梅林的爱慕使得她声名在外，被误认为是强大的存在。",
            "characters_in_summary": [
                "梅林",
                "兰蒂斯",
                "王储",
                "希拉芬克亚",
                "兰蒂斯国王"
            ],
            "entity_info": "梅林 | 魔法师，向探险队赠送魔毯，可能与剧情发展有关联。\n兰蒂斯 | 兰蒂斯人的城市，夏亚与兰蒂斯人争夺住处的地方。目前没有提及相关内容。\n希拉芬克亚 | 传说中的大魔法师，留下了生命诅咒术的修炼方法，其修炼方法不完整且存在门槛，导致修炼者在施展魔法时会消耗自身生命力。\n内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦。\n索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。目前位于索非亚酒馆中。\n独眼 | 酒馆老板，对夏亚和内内的战斗感到困扰，担心影响生意\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。在酒馆中与内内交谈，了解内内与维亚的冲突及其遭遇。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域。在地下创神区探索时，与阿达一起面对达曼德拉斯的挑战。"
        },
        {
            "id": 7,
            "content": "眼前这位大婶说到这里，语气里满是怨愤和不满，内内听得心中好奇，只是强忍好奇心，却不敢开口询问。\n索非亚大婶深吸了口气，摇头苦笑：“唉，都是些往事了，却还让我这么-激动……”\n“兰蒂斯的巫师一系，自成一派，从来都和拜占庭帝国的魔法工会分庭抗礼。梅林这家伙，的确是天纵奇才，也是骄傲得过分。居然跑去了拜占庭帝国得魔法工会强索古代耷拉芬克亚留下的手稿……说到底，还是她心中太过孤傲，认为当世上没有男人能配得上她，只有古代的那位天才，才能当她心中崇敬的对象。不过她也当真实力了得，居然通得拜占庭帝国的魔法工会低头认输，哼……\n只不过，拜占庭帝国一行，虽然成就了她更高的威名，却也让她留下了一段……嘿嘿！这个骄傲得没了边的女人，这个视天下男人如草芥蝼蚁的女人，却居然终于栽了个老大的跟头，哈哈，她，她居然，她居然爱上了一个拜占庭的男子！以她心中那出奇之高的眼界，只有希拉芬克亚那种古代不世出的奇才才能配得上她。可偏偏诡异就诡异在了这里，至今想起这件事情，我都忍不住觉得，最怕是爱神瞎了眼睛，才会弄出这么一挡子糊涂事来。\n说起梅林爱上的那个拜占庭男人么……哼，那家伙嘛，也还算不错，实力也算是顶尖，但是比梅林那样的强者，却还要差了不少。相貌也不过普普通通，人品更是恶劣懒散，又卑鄙无耻，天知道爱神到底是不是真瞎7眼睛，居然把这两个家伙配到了一起！可更怪异的事情还不止这个！梅林这样的女人，美貌绝伦，无论是聪明才智还是实力-，都是世上一等一的天才，更是名满天下！任凭哪个男人，能得到这样是人的青睐，只怕都会欢喜得晕过去吧！别的不说，就是那位兰蒂斯的国王，可一直对梅林念念不忘，听说他后来娶的王后，相貌上都和梅林有几分神似。\n可偏偏梅林这样万中无一的女子，爱上了那个拜占庭男人，那个男人却偏偏负了梅林。\n这世上荒唐的事情，莫过于此啦！听说，也不知道那男人用了什么法子，居然骗得了梅林的心。这个女人也当真是古怪，平日里看着性子冷漠孤傲，可一旦感情用事起来，也当真比普通人要疯狂十倍！不知道那男人用什么法子骗了梅林的信任，梅林答应了那男人要做他妻子，可那个男人却骗了梅林，梅林回到兰蒂斯，就那么傻傻的等着那个男人工门晷他，这一等，就等了十年……\n而那个男人，却再也没有出现过。\n从此之后，梅林性情大变，行事也越来越孤僻狠辣，唉……”\n听到这里，内内已经彻底呆住了！她虽然从小在男人堆里长大，又生的丑陋，但毕竟还是一个女人，内心深处也总茂了几分女孩儿家的细腻心思，听到迳里，虽然心中恨了梅林这么多年，但依然忍不住，生出了几分同情怜悯来。\n这个害苦了自己多年的可恶女人，居然也有这么一段伤心往事？！就听见索非亚大婶又叹了口气：“若事情就到这里结束，也就罢了。只可惜，梅林苦等十年不得，原本就该绝望放弃。可偏偏后来，又得了一个消息一一这个女疯子，居然为了那个男人，孤身独自去了一趟奥丁，只身独闯奥丁神皇的殿堂！”\n“啊！！”内内一惊）脱口道：“她一一一一一一听说她不是为了一个什么奥丁的部族而去的么？”\n“假的！”索非亚哼了一声：“如果不是为了自己心中真正看重的人，谁会去愿意招惹奥丁神皇那种绝世强敌？！昨儿没更新，交待一下，事情是这样的《昨天我一个兄弟邀我去赴一场饭局，本来有心拒绝的，朋友说介绍个老朋友给我认识，是最近很火的那个江苏台的交友电视节目《非诚勿扰》的总制片人（想必大家不少人都看过吧，呵呵）0恰好我最近也看了那个电视节目，抱着想听些八卦的心思，于是欣然前往。\n本来就是一场普通的老友聚会饭局，不过席间桌上一帮人，算了半天，唯独我还是单身未婚，于是众人撺掇我，让我上那个节日，制片人兄弟也不怀好意的看着我狡猾一笑：“你敢死我就敢埋！”众友也纷纷起哄“上吧上吧，你这样的职业和身份，上了那节目，就更火了。”",
            "summary": "她是兰蒂斯的巫师，自成一派，与拜占庭帝国的魔法工会竞争。梅林是一个天纵奇才，但性格骄傲，认为没有男人能配得上她，只有古代的天才才能当她心中的崇敬对象。然而，她却在拜占庭帝国结识了一名男子，并爱上了他。这名男子虽然实力顶尖，但人品恶劣，让梅林陷入了痛苦的感情纠葛。梅林为了他等待了十年，但等到的却是他的背叛。此后，梅林的性情大变，行事越来越孤僻狠辣。这个故事让人对梅林产生了同情，同时也揭示了爱情的复杂和无奈。",
            "characters_in_summary": [
                "梅林",
                "兰蒂斯的巫师",
                "拜占庭帝国",
                "梅林心中的崇敬对象",
                "古代的天才",
                "男子",
                "梅林的爱人",
                "兰蒂斯"
            ],
            "entity_info": "梅林 | 魔法师，向探险队赠送魔毯，可能与剧情发展有关联。\n拜占庭帝国 | 维亚所属的神秘组织所在地\n兰蒂斯 | 兰蒂斯人的城市，夏亚与兰蒂斯人争夺住处的地方。目前没有提及相关内容。\n索非亚 | 酒馆老板娘，关心手下员工（维亚和内内）的安全，试图阻止她们的冲突。与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。\n内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦。\n夏亚 | 探险队队长，与水巫医关系亲密，与阿达为主从关系，展现出强大的弓箭技能，目前在地下创神区盲目探索，决定沿着红色路线返回地面，与朵拉一起逃离地下区域。在地下创神区探索时，与阿达一起面对达曼德拉斯的挑战。\n独眼 | 酒馆老板，对夏亚和内内的战斗感到困扰，担心影响生意\n索非亚大婶 | 与夏亚相识于野火镇，为野火镇人；与独眼共同经营酒馆，关注酒馆内的动态。在酒馆中与内内交谈，了解内内与维亚的冲突及其遭遇。"
        }
    ]
}