{
    "chapter_title": "第二百五十九章  【永恒的守护者】 ",
    "chapter_summary": "内内一族是世代守护巴比伦城主的强者，他们的来历和传承方式一直是个谜。千百年以来，他们成功地抵御了奥丁人和拜占庭人的暗杀和破坏。卖菜婆娘索非亚意外地发现内内的真实身份，原来她是巴比伦家族的成员。索非亚还透露，梅林为了保护内内的身份，特意给她制作了一个手镯。内内开始意识到自己的价值，并与索非亚一起探讨大陆上的强者，包括奥丁神皇。",
    "characters_in_summary": [
        "内内",
        "卖菜婆娘索非亚",
        "梅林",
        "奥丁人",
        "拜占庭人"
    ],
    "pre_entity_info": "内内 | 探险队队员，与夏亚关系密切，勇敢好战，与维亚发生冲突。在冲突中被维亚的弓弦击中，导致护肩破裂。目前在索非亚的酒馆中，向索非亚大婶倾诉自己的遭遇和痛苦\n梅林 | 魔法师，向探险队赠送魔毯，可能与剧情发展有关联。\n奥丁人 | 奥丁战士，在河边取水，可能与当前剧情有关联\n巴比伦自由领 | 古老的城邦，保持独立自由的姿态，人口不多但以远古正宗嫡系文明传承者自居，是最安全的超然势力，商业繁华，财富惊人，是传说中最富有的势力，被誉为永恒之城\n元老院 | 拜占庭帝国的一个政治机构，元老们商议国事的地方\n奥丁 | 奥丁武神，杀死邦弗雷特的凶手，回到营地并与其他奥丁战士分享猎物，与拜占庭帝国发生冲突\n拜占庭 | 位于拜占庭出身的山野地区，与奥丁帝国、兰蒂斯王国并列的三大人类势力之一\n兰蒂斯王国 | 梅林所在的国度，顶尖女巫的聚集地，黛芬尼出身自兰蒂斯王国，米纳斯家族，与拜占庭、奥丁两大势力并列的三大人类势力之一",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这“永恒的守护者”传说每一代都是绝顶的强者而千万年来都一直忠心耿耿的守护者城主世家的安危从没改变。没有人知道每一代的“罗兰加罗斯”是从哪里来的也没有人知道他们是用什么方式来代代传承唯一知道的就是：任何想试图对城主之家不利的阴谋和动作都会惹来当代那位绝顶强者最严厉的反击。\n千百年来针对巴比伦的这个黄金之地奥丁人拜占庭人虽然不敢派兵征讨但是暗中的动作也并不是没有最最古老原始的法子：刺杀暗杀的行动明里暗里也不知道有过多少。但是却从来没有成功过。\n城主从来不离开巴比伦城半步而“罗兰加罗斯”几乎犹如神灵下凡一般守护者巴比伦城！\n千万年来大陆上对这神秘存在的巴比伦永恒的守护者的名字前为了表达敬畏则增添了一个前缀词一一圣。\n圣。罗兰加罗侍！\n内内咬了咬嘴唇盯着面前的这位“卖菜大婶”缓缓道：“你你是想说巴比伦的那位‘永恒的守护者吗？”\n索非亚并不回答却反而眯起了眼睛：“哝？你没有说‘圣罗兰加罗斯却直接言‘永恒的守护者呵呵罗兰加罗斯的古语的翻译意思虽然并不是什么秘密但是知道的人可不多啊……至少似乎以一个马贼头子的身份好像就不应该知道这个吧？”\n内内脸色一白她已经站了起来紧张的看着索非亚。\n“坐下吧小姑娘。”索非亚大婶徼徼一笑晃了晃手指：“我老人家可没有什么恶意。”\n（她知道！她知道的！！）\n内内心中狂叫。\n这是她身份最大的秘密从来都不会对井人说明唯一一个她准备吐露真相的则是对晷亚那个家伙因为内内当时心中认定的要嫁给夏亚可在真的和夏亚成为夫妻之前她还是不会说明的。\n眼前的这个神秘的女人却一眼就能看出来？！",
            "summary": "他们世代都是绝顶强者，忠诚地守护着城主世家。没有人知道他们的来源和传承方式，但他们的存在确保了城主之家的安全。千百年以来，尽管奥丁人和拜占庭人暗中行动，但从未成功刺杀或破坏巴比伦城。城主从不离开巴比伦城，而\"罗兰加罗斯\"如同神灵般守护着这座城市。千万年来，人们敬畏地称他们为\"圣罗兰加罗斯\"。",
            "characters_in_summary": [
                "城主",
                "罗兰加罗斯"
            ],
            "entity_info": "巴比伦自由领 | 古老的城邦，保持独立自由的姿态，人口不多但以远古正宗嫡系文明传承者自居，是最安全的超然势力，商业繁华，财富惊人，是传说中最富有的势力，被誉为永恒之城\n元老院 | 拜占庭帝国的一个政治机构，元老们商议国事的地方\n奥丁 | 奥丁武神，杀死邦弗雷特的凶手，回到营地并与其他奥丁战士分享猎物，与拜占庭帝国发生冲突\n拜占庭 | 位于拜占庭出身的山野地区，与奥丁帝国、兰蒂斯王国并列的三大人类势力之一\n兰蒂斯王国 | 梅林所在的国度，顶尖女巫的聚集地，黛芬尼出身自兰蒂斯王国，米纳斯家族，与拜占庭、奥丁两大势力并列的三大人类势力之一"
        },
        {
            "id": 1,
            "content": "“好了放松一些。”索非亚抬了枯眼皮故意叹了口气：“我不过是一个缩头缩脑住在边荒小娃上的卖菜婆娘可对你的那些秘密没太大的兴趣。”\n“”内内看着索非亚）声音有些因为激动而嘶哑：“你是怎么知道的？”\n索非亚有些怜悯的看了看内内：“你这小姑娘虽然漂亮但是头脑却未免太单纯了一些。大陆上的那些豪门世家哪一个不是对巴比伦的城主之家研究得透透的？虽然城主家的血统一直都是最神秘最高贵的存在但是千昔年的研究下来总是有些心得的。”\n她凝视着内内的脸眼神从头到脚的把内内打量了一遍那犀利的眼神让内内生出了一种被对方彻底看穿的感觉来不由得退后了一步。\n“你们这一族的血统的确有些古怪我恰好知道几条秘密比如你们的族人在相貌上就因为血统的特殊而有些和常人不同比如你们天生口腔里下两排的牙根就比常人多出一枚牙齿而多出的一枚牙齿就会使得你们这一族人的脸庞的下巴轮廓和常人有那么一丝差别……虽然这差别极为微弱在常人是看不出什么的但是对于我这样的实力的人来说哪怕是一丝的差别也逃不过我的眼睛。”",
            "summary": "卖菜婆娘索非亚无意间发现了内内一族的秘密。内内惊讶于索非亚的了解，问她是如何知道的。索非亚解释道，大陆上的豪门世家都对巴比伦的城主之家有所研究，尽管血统神秘，但经过千百年来的研究，还是有些心得。她通过观察内内的相貌，发现她们一族在血统上有一些特殊之处，如多一颗牙齿，导致下巴轮廓与常人略有差异。",
            "characters_in_summary": [
                "卖菜婆娘索非亚",
                "内内",
                "巴比伦"
            ],
            "entity_info": "内内 | 马贼头子，与夏亚结婚，知道巴比伦永恒守护者的秘密\n巴比伦自由领 | 古老的城邦，保持独立自由的姿态，人口不多但以远古正宗嫡系文明传承者自居，是最安全的超然势力，商业繁华，财富惊人，是传说中最富有的势力，被誉为永恒之城\n元老院 | 拜占庭帝国的一个政治机构，元老们商议国事的地方\n奥丁 | 奥丁武神，杀死邦弗雷特的凶手，回到营地并与其他奥丁战士分享猎物，与拜占庭帝国发生冲突\n拜占庭 | 位于拜占庭出身的山野地区，与奥丁帝国、兰蒂斯王国并列的三大人类势力之一\n兰蒂斯王国 | 梅林所在的国度，顶尖女巫的聚集地，黛芬尼出身自兰蒂斯王国，米纳斯家族，与拜占庭、奥丁两大势力并列的三大人类势力之一"
        },
        {
            "id": 2,
            "content": "顿了顿她的眼神落到了内内的手指上：“你们的手掌大拇指伸直了长度永远是恰好达到食指的第二指节不会多一分也不会少一分！无名指的长度永远比食指长一点还有小拇指的长度也一定是齐着无名指的第二指节不会长也不会短。”\n她的眼神又落在了内内的身子上忽然诡异一笑：“当然了前面这两条还并不是最重要的最最重要的特征则是你们的身体！传说你们这一族人从古到今每一代无论男女都是容貌极俊美甚至就连精灵族都自叹不如。而且我听说有一个隐秘的传闻传闻你们这一族男子和女子都是天生的骨骼匀称头荫肩宽比例还有手臂的长度腰腿的比例……都是达到了一个极为奇妙的近乎完美的比例数字而且绝无例外……具体的数字我就不说了。不过这个比例数字是绝没有例外的而且远远比普通人更加的匀称虽然也是很细微的差别但是我说了在我这样实力的人眼中再小的细微之处都是逃不过我的眼睛的！不过么……你是一个例外呵呵因为梅林给你的这枚手镯改变了你的体形和容貌……”",
            "summary": "一个关于他们族人的传说。这个族人的特点是手掌和大拇指、无名指、小拇指的长度有一定的规律，且他们的身材和容貌都非常俊美。女子提到，内内是一个例外，因为她戴着手镯改变了她的体形和容貌。",
            "characters_in_summary": [
                "族人",
                "内内"
            ],
            "entity_info": "内内 | 马贼头子，与夏亚结婚，知道巴比伦永恒守护者的秘密\n索非亚 | 居住在边荒地区的卖菜婆娘，了解巴比伦城主家的一些秘密\n巴比伦自由领 | 古老的城邦，保持独立自由的姿态，人口不多但以远古正宗嫡系文明传承者自居，是最安全的超然势力，商业繁华，财富惊人，是传说中最富有的势力，被誉为永恒之城\n元老院 | 拜占庭帝国的一个政治机构，元老们商议国事的地方\n奥丁 | 奥丁武神，杀死邦弗雷特的凶手，回到营地并与其他奥丁战士分享猎物，与拜占庭帝国发生冲突"
        },
        {
            "id": 3,
            "content": "她最后这句话似乎颇有几分深意盯着内内的眼睛看了好久。\n内内被她看得心中有些毛忽然脑海里闪电般的划过了一个念头来！\n“啊！你的意思难道是难道是……”内内捂着嘴巴：“梅林给我戴上运枚手镯改变了我的相貌和体形难道是……”\n“反应还真是慢啊。”索非亚抿唱一笑：“你猜的不错正是你心中想到的那个原因！不然的话……梅林那个女人虽然魔法研究上根有一套但是你戴的这种手镯可不是什么常见的东西要制造这么一个东西也是需要耗费她很多心血的珍贵宝贝！她怎么会随随便便就把这种宝贝给人戴上？”\n叹了口气索非亚盯着内内的眼睛一字一字缓缓道：“以我的猜测梅林早就看出了你的身份所以……她故意给你戴上这个东西其实是为了保护你啊你这个单纯的小姑娘心里却还恨了人家这么多年吧？”\n看穿了我的身份？保护我？！内内心中第一个就不愿意相信一一实在是这个手嗍给她带未了大多大多痛苦“你们这一族拥有大陆上最让人眼红的财富大陆上豪门世家千百年来谁不把你们当作头号的研究对象？你们那些秘密虽然竭力的保持神秘但是总有蛛丝马迹流传出来。\n“可是……保护我又什么用意！”内内咬牙沉声道一一只是她这么一反问却无疑是承认了索非亚对她身份的猜测！\n“用意？哈！单是你身上流淌的血统你居然不明白你的价值么？”索非亚起身拉着内内坐了下来插头道：“真不明白那高贵无比的万年人皇后裔怎么出了你这么一个脑子不开窍的小家伙。”\n“没用的。”内内摇头：“我不是继承人对于我来说也不过就是一个外人了一旦我以后嫁人就和巴比伦再无关系。”\n“你不是继承人但是你总是巴比伦家族的人这总没错吧？你们这一族从不和其他的大陆豪门打交道你可知道多少豪门都削尖了脑袋想和你们这一族扯上关系？别说你不是继承人就算只是一个巴比伦城主家的仆人只要肯离开巴比伦出来就有无数豪门肯花重金不惜代价的去招揽！你这个身上留着人类最高贵血统的大活人要是被有心人察觉了只怕早就被多少人给吞了！”",
            "summary": "内内被索非亚告知，她所佩戴的手镯是由梅林为她制造的，目的是为了保护她的身份。原来，内内是巴比伦家族的一员，这个家族拥有大陆上最丰厚的财富，因此成为了其他豪门世家的研究对象。梅林看出内内的身份后，故意给她戴上手镯，实际上是在保护她。内内起初并不相信，但在索非亚的解释下，她开始意识到自己的价值。",
            "characters_in_summary": [
                "内内",
                "索非亚",
                "梅林"
            ],
            "entity_info": "内内 | 马贼头子，与夏亚结婚，知道巴比伦永恒守护者的秘密\n索非亚 | 居住在边荒地区的卖菜婆娘，了解巴比伦城主家的一些秘密\n梅林 | 魔法师，向探险队赠送魔毯，可能与剧情发展有关联。\n巴比伦自由领 | 古老的城邦，保持独立自由的姿态，人口不多但以远古正宗嫡系文明传承者自居，是最安全的超然势力，商业繁华，财富惊人，是传说中最富有的势力，被誉为永恒之城\n元老院 | 拜占庭帝国的一个政治机构，元老们商议国事的地方\n奥丁 | 奥丁武神，杀死邦弗雷特的凶手，回到营地并与其他奥丁战士分享猎物，与拜占庭帝国发生冲突"
        },
        {
            "id": 4,
            "content": "吞了……吞了？\n内内霍然瞪眼：“你呢！你戳穿我的身份又有什么用意！！”\n“我能有什么用意？”索非亚一晒笑道：“我不贪图哉财又对权势没兴趣安心躲在这小娃子上自由自在你觉得我能有休么用意么？”\n这……劁仿佛也是这样的……\n轻轻柏了拍内内的手背索非亚才笑道：“继续说刚才的事儿吧……本来我就看出你这小姑娘的模样有些古怪只是还不敢确定可说到大陆的强者你说了一遍却偏偏把巴比伦的‘圣罗兰加罗斯给漏下我才确定了你的身份。呵呵你这丫头倒是单纯得很……不过说到‘圣罗兰加罗斯”这才是我提起这件事情的本意！”\n“嗯？”\n看着内内惊奇的眼神索非亚摸了摸自己的额头仿佛有些为难：“这事情说来又有些复杂啦该从哪儿说起呢……”\n她忽然一拍脑袋笑道：“啊对了！我再问你你刚才说了这么多强者虽然都只是人类之中的顶尖强者可是你知道其中哪一个才是公认的当今人类之中的最强之人？\n最强？\n内内沉吟了一下这次却没有多少犹豫了：“这却不难……是奥丁神皇吧！”\n她这回答几乎可以代表了大陆上绝大部分的公论了。\n这一代的奥丁神皇实力绝伦既便是在代代都有强人出的奥丁皇室历史之中也是不世出的奇才！传说奥丁神皇的武技已经当世无敌！\n原本呢大家讨论当世的强者在武者之中奥丁神皇是公认的第一人而在魔法师之中则推名声最响亮的梅林。\n但是昔年梅林独闯奥丁皇宫虽然全身而退而且奥丁神皇也自称没有能击败梅林大家只是打了一个平手。\n但是有心人却不会这么认为。因为后来梅林一生都没有再踏足奥丁帝国半步！这里面显然另有别情存在了。\n大部分人猜想多半的情况是梅林或许是勉强逼平的奥丁神皇然后逃出了奥丁虽然是全身而退但是从实力上来说只怕还是拳了奥丁神皇半分。",
            "summary": "内内和索非亚在进行一场关于大陆强者的对话。内内提到了奥丁神皇被认为是人类中最强者，而索非亚则提到她发现内内的真实身份是巴比伦的圣罗兰加罗斯。索非亚还表示她提起这件事的原因与奥丁神皇有关。",
            "characters_in_summary": [
                "内内",
                "索非亚",
                "奥丁神皇",
                "巴比伦",
                "圣罗兰加罗斯"
            ],
            "entity_info": "内内 | 马贼头子，与夏亚结婚，知道巴比伦永恒守护者的秘密\n索非亚 | 居住在边荒地区的卖菜婆娘，了解巴比伦城主家的一些秘密\n奥丁神皇 | 奥丁国的首都，奥丁神皇在此地统治国家，与梅林发生冲突。\n梅林 | 魔法师，向探险队赠送魔毯，可能与剧情发展有关联。\n巴比伦自由领 | 古老的城邦，保持独立自由的姿态，人口不多但以远古正宗嫡系文明传承者自居，是最安全的超然势力，商业繁华，财富惊人，是传说中最富有的势力，被誉为永恒之城\n元老院 | 拜占庭帝国的一个政治机构，元老们商议国事的地方"
        }
    ]
}