{
    "chapter_title": "第二百七十三章  【希望断绝】 ",
    "chapter_summary": "夏亚的聚啸弓因地下河水被岩浆污染而损坏，但他仍成功生存。城下的曼宁格被夏亚的箭技所震撼，激发了他的斗志。曼宁格宣布谁先攻破城市即可获得奴隶，这激发了部落首领和战士们的斗志。与此同时，格林利用时间制造障碍，阻止赤雪军找到制作攻城器械的树林。奥丁人在缺乏攻城器械的情况下进攻城堡，但效果不佳。他们在接近黎明时暂停攻击并修复器械，然后发起大规模攻击。他们使用临时制作的攻城车冲向城门，尽管守军勇敢抵抗，但奥丁人逐渐取得优势。在激烈的战斗中，奥丁人不断损失生命，但他们成功推到城门并开始撞门。随着撞击声响起，奥丁人的士气高涨，但发现城门已被堵死，被迫撤退。",
    "characters_in_summary": [
        "夏亚",
        "曼宁格",
        "格林",
        "奥丁人",
        "部落首领",
        "战士",
        "赤雪军"
    ],
    "pre_entity_info": "夏亚 | 兰蒂斯护卫武士，卡维希尔的弟子，罗素的上司，与阿莱有联系，当前任务为派遣手下菲利普和沙尔巴打探敌情，与阿弗雷卡特为敌对势力。在与曼宁格发生冲突后，与格林为战友，试图质问格林关于丹泽尔城外周边郊村变成焦土的原因。\n曼宁格 | 巴沙克族族长，奥丁人，军队指挥官，传令要求前军加快速度，天亮之前要在野火镇插上族旗；奥丁神皇的盟兄弟，女儿的丈夫是奥丁神皇的儿子，与夏亚发生冲突。\n格林 | 查帝事学院教官，揭露军队内部腐败问题，与夏亚等人为战友，与土鳖和胖子关系密切。在军队中担任营官职务，上任初期收受下属贿赂以获取更多信息。在当前剧情中，因丹泽尔城外周边郊村变成焦土而受到质问。\n奥丁人 | 在阿尔巴克特平原走廊进行军事行动，可能对周边地区产生影响\n拜占庭帝国 | 维亚所属的神秘组织所在地，皇帝与卡维希尔在书房交谈，与皇储关系紧张\n丹泽尔城 | 一个未知的城市，位于丹泽尔城外周边郊村附近，周边郊村被夏亚和格林化为焦土。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他的聚啸弓早已经毁在了达曼德拉斯的蛇穴里的，在最后一战的时候，地下河水被岩浆污染，带有强烈的腐蚀性，夏亚最后奎了救阿菜和素灵，自己掉进了河水里，虽然最后没死，但是身上的东西却多半在那腐蚀性超强的河水里毁坏掉了，那腐蚀性超强的河水连铁精质地的东西都能腐蚀掉，何况聚啸弓呢。\n他心中虽然遗憾，却不知道城墙下的曼宁格更是震惊，曼宁格虽然一刀格挡开了夏亚射来的箭，可刀锋断裂，手臂兀自微微颤抖，只是在大军之前，他表面上强泉镇定，长笑一声，喝道：\\“好！等我打破城门，必然砍了你！”\n说完，曼宁格策马回归到自己的阵列之中，他翻身下马来，才一落地，旁边就有手下的部族里的头领过来搀扶，一触碰到曼宁格的手臂，曼宁格顿时闷哼了一声，一把推开了旁人，抬起手来，就看见手掌上满是鲜血，他吸了口气，冷笑道：“这个夏亚果然有些本事，难怪上次战争，连黑斯廷都没有能杀了他。”\n又看了一眼旁边众多部族首领，忽然就厉声喝道：“他拜占庭里有如此勇士，难道我们巴沙克族的勇士就弱了吗！你们谁能先攻破此城，此城中奴隶都归了此人！！这话一说出来，顿时人人振奋，部族里几个平日里颇有勇力的头目都纷纷叫嚷起来，纷纷请令之后，下去整顿自己手下的战士准备攻城了。\n不得不说，格林将夏亚争取来的这短短的一两天的时间，利用的非常充分，至少赤雪军准备攻城的时候，就沮丧的发现，城外周围根本找不到可以砍伐来制作攻城器械的树林了。\n他们大军虽然人数众多，但是毕竟长途跋涉来到拜占庭，连口粮也就带了一点而已，更别说是什么攻城的器械了。",
            "summary": "夏亚的聚啸弓因地下河水被岩浆污染而损坏。尽管他幸存下来，但聚啸弓已无法使用。城下的曼宁格被夏亚的箭技所震撼，但也被激起了斗志。他承诺，谁能率先攻破城市，将获得城中的奴隶。这个消息激发了部族首领和战士们的斗志，他们开始准备攻城。与此同时，格林充分利用了夏亚争取来的时间，使得赤雪军无法找到制作攻城器械的树林。在缺乏攻城器械的情况下，赤雪军的进攻显得力不从心。",
            "characters_in_summary": [
                "夏亚",
                "曼宁格",
                "格林",
                "赤雪军"
            ],
            "entity_info": "夏亚 | 兰蒂斯护卫武士，卡维希尔的弟子，罗素的上司，与阿莱有联系，当前任务为派遣手下菲利普和沙尔巴打探敌情，与阿弗雷卡特为敌对势力。在与曼宁格发生冲突后，与格林为战友，试图质问格林关于丹泽尔城外周边郊村变成焦土的原因。\n曼宁格 | 巴沙克族族长，奥丁人，军队指挥官，传令要求前军加快速度，天亮之前要在野火镇插上族旗；奥丁神皇的盟兄弟，女儿的丈夫是奥丁神皇的儿子，与夏亚发生冲突。\n格林 | 查帝事学院教官，揭露军队内部腐败问题，与夏亚等人为战友，与土鳖和胖子关系密切。在军队中担任营官职务，上任初期收受下属贿赂以获取更多信息。在当前剧情中，因丹泽尔城外周边郊村变成焦土而受到质问。\n拜占庭帝国 | 维亚所属的神秘组织所在地，皇帝与卡维希尔在书房交谈，与皇储关系紧张\n丹泽尔城 | 一个未知的城市，位于丹泽尔城外周边郊村附近，周边郊村被夏亚和格林化为焦土。"
        },
        {
            "id": 1,
            "content": "但是奥丁人天生凶悍，又加上曼宁格出了这么厚的赏格出来，傍晚之前，奥丁人就展开了第一次攻城。\n因为没有攻城的器械，所以这次奥丁人的攻击，只是在后面让一些奥丁战士用弓箭和城墙上的守军对射，试图一弓罚压制城墙上的守军，然后地面上几队奥丁战士趁机朝着城门貌似冲击，举着点火的东西，试图在城门下放火，烧掉城门。\n但是奥丁人原本就不擅长弓箭射术，加上城墙上居高临下，奥丁人的仰射毕竟吃了大亏，况且城墙下已经扎下了敏拘的尖锐木桩，只留下了中间城门的一条通道而已，奥丁人的冲锋被迫拥挤在中间的通道上，城墙上的拜占庭守军的射击更加的轻松。\n两次冲击，却只在城墙下留下了百十多尸体，至于试图点火的意图，虽然也成功的一次冲到了城门下，但是城楼上顿时砸下不少石头将聚集在城门下的十多个奥丁战士当场砸死，至于火苗，则根本没来得及生起。\n奥丁人随后组织了更大规模的攻击，这次派出了至少上千战士冲锋，这些奥丁人冒着城墙上的箭雨，却并不直接攻击城门了，而是却跑去清楚城墙下的那几排木桩。这些奥丁战士都穿了铠甲，手持重斧，高吼着呼啸而上，冲到了木桩的前沿，奋力的劈砍，砍下木桩之后，却立刻就随后传送到了后面去。\n城墙上的夏亚看在眼里，冷笑道：“哈！他们是来抢木柴来了！随即下令弓箭手对着木桩前沿络方向猛射。\n这一阵，奥丁人虽然强行劈砍掉了两排木桩，抢走了百十狠，但是却留下了一百多尸体。几乎以一命来换一木，这样的惨烈代价，让曼宁格在军阵之中看得也是皱眉不已。\n一直到了快天亮的时候，奥丁人的攻击终于停止下来。城墙下的那些木桩几乎被拆掉了大半，搬运回去之后，奥丁人之中的工区开始加快速度制造器械。\n曼宁格也下令让战士稍歇修整，原本口粮几乎已经耗尽，他却依然下令匀出部分的口粮来，让攻城的几个战队饱餐食用。",
            "summary": "奥丁人在曼宁格的命令下对城堡展开攻击，但缺乏攻城器械使得进攻效果不佳。尽管他们尝试用火攻和弓箭压制守军，但损失惨重。直到接近黎明时，奥丁人暂停攻击并修复器械。",
            "characters_in_summary": [
                "奥丁人",
                "曼宁格"
            ],
            "entity_info": "奥丁人 | 在阿尔巴克特平原走廊进行军事行动，可能对周边地区产生影响\n曼宁格 | 巴沙克族族长，奥丁人，军队指挥官，传令要求前军加快速度，天亮之前要在野火镇插上族旗；奥丁神皇的盟兄弟，女儿的丈夫是奥丁神皇的儿子，与夏亚发生冲突。\n夏亚 | 兰蒂斯护卫武士，卡维希尔的弟子，罗素的上司，与阿莱有联系，当前任务为派遣手下菲利普和沙尔巴打探敌情，与阿弗雷卡特为敌对势力。在与曼宁格发生冲突后，与格林为战友，试图质问格林关于丹泽尔城外周边郊村变成焦土的原因。\n格林 | 查帝事学院教官，揭露军队内部腐败问题，与夏亚等人为战友，与土鳖和胖子关系密切。在军队中担任营官职务，上任初期收受下属贿赂以获取更多信息。在当前剧情中，因丹泽尔城外周边郊村变成焦土而受到质问。\n拜占庭帝国 | 维亚所属的神秘组织所在地，皇帝与卡维希尔在书房交谈，与皇储关系紧张\n丹泽尔城 | 一个未知的城市，位于丹泽尔城外周边郊村附近，周边郊村被夏亚和格林化为焦土。"
        },
        {
            "id": 2,
            "content": "上午的时候，奥丁人展开了最大规模的一场攻城，一架临时用木桩制造成的简陋的攻城车被推了出来，这攻城车下安装了木轮，上面还在木桩上铺了一层厚厚的兽皮来挡箭，而中间吊了一块最粗大的撞木。百十个奥丁战士簇拥在周围，狂呼吼叫着推着攻城牛朝着城门冲了上去，后面还有不少奥丁战士举着盾牌尾随，而曼宁格的一声令下，军中的弓箭手也开始了继续的射击，和城墙上的守军对射，以弓箭来压制城墙上的弓箭。\n这样的进攻，几乎就是用人命来填了！夏亚虽然在城墙上大声呼吼督战，但是奈何守耸的素质毕竟不高，虽然居高临下，但是弓箭手的素质太低，而且军兵的素质也不如奥丁人，打了一夜，早就疲惫，奥丁人却是有人批人手来轮换。渐渐的就让奥丁人将攻城车推到了城门下！眼看虽然一路上奥丁人又丢下了不少尸体，但是那些奥丁人一看攻城车被推到了城门下，顿时士气大振，纷纷叫嚷起来，一时间数万人的吼叫压过了城墙的喊杀声！攻城车下的奥丁战士已经折损了不少，可一旦有人倒下，后面立刻自然就有奥丁战士补充上来，百十人推着攻城车在城门下，立刻就开始了撞门。\n砰砰的撞击声之中，奥丁人疯狂的呐喊吼叫，城墙上的士气明显弱了下来。",
            "summary": "奥丁人对城市发起了大规模攻击。他们使用一辆临时制作的攻城车，上面覆盖着兽皮以抵挡箭矢。数百名奥丁战士推动攻城车冲向城门，同时弓箭手与城墙上的守军展开对射。尽管守军素质较低，但奥丁人有轮换的战士，逐渐将攻城车推到城门下。在激烈的战斗中，奥丁人不断损失生命，但他们士气高涨，成功将攻城车推到城门下并开始撞门。随着撞击声响起，奥丁人的疯狂呐喊使城墙上的守军士气减弱。",
            "characters_in_summary": [
                "奥丁人",
                "攻城车",
                "兽皮",
                "弓箭手",
                "城门",
                "守军"
            ],
            "entity_info": "奥丁人 | 在阿尔巴克特平原走廊进行军事行动，可能对周边地区产生影响\n城门 | 城市出入口，有士兵把守，发生战斗。\n曼宁格 | 巴沙克族族长，奥丁人，军队指挥官，传令要求前军加快速度，天亮之前要在野火镇插上族旗；奥丁神皇的盟兄弟，女儿的丈夫是奥丁神皇的儿子，与夏亚发生冲突。\n夏亚 | 兰蒂斯护卫武士，卡维希尔的弟子，罗素的上司，与阿莱有联系，当前任务为派遣手下菲利普和沙尔巴打探敌情，与阿弗雷卡特为敌对势力。在与曼宁格发生冲突后，与格林为战友，试图质问格林关于丹泽尔城外周边郊村变成焦土的原因。\n格林 | 查帝事学院教官，揭露军队内部腐败问题，与夏亚等人为战友，与土鳖和胖子关系密切。在军队中担任营官职务，上任初期收受下属贿赂以获取更多信息。在当前剧情中，因丹泽尔城外周边郊村变成焦土而受到质问。\n拜占庭帝国 | 维亚所属的神秘组织所在地，皇帝与卡维希尔在书房交谈，与皇储关系紧张"
        },
        {
            "id": 3,
            "content": "远处的曼宁格看在眼里，立刻趁机拔出长刀来高声吼道：“巴沙克勇士向前！！破城就在此刻！！！”\n就在这个时候，忽然城楼冒出十多个人头来，将十多桶的液体从城楼上倾泄而下，这些液体粘稠而发黑，顿时全部倾泄到了攻城车和旁边的奥丁战士身上，随即数个火把从城楼上透了下来，顿时轰的一声，城门之下就化作了一片火海！攻城车固然是变成了一个巨大的火团，那周围的百十个奥丁战士也纷纷惨叫着四处奔逃，不少人都是满身火焰，在地上来回打滚，还有的刚跑了几步，就被城墙上落下的箭弩射死！后面的曼宁格看得心中大怒，却反而吼道：“那火虽蔡伤了我们勇士，也会把他们的城门烧坏！勇士们向前！！”\n他跃马扬刀，顿时身边冲出了大队的奥丁战士去！夏亚站在城墙上，手持弓箭，他的箭术虽然不算顶尖，但是比那些守军可强了太多了，每箭射出，城下就必然被射翻一个奥丁人，他一口气连续射击，箭壶都空了三个，还依然高呼酣战不己，身边的守军虽然潺弱，但是有阿弗雷卡特和霍克两个原来的倜兵武士头子，加上原来的那些倜兵，都是凶悍之人，依然死战不退，眼看有守军畏惧，似乎要退缩逃跑，夏亚忽然就丢下弓箭，一刀将一个逃兵劈倒！站在城楼上高声吼道：“怯战者格杀勿论！！你们的家人亲属都在城内！一旦破城，奥丁人屠刀之下，满门全灭！带种的就和这些家伙拼了！！”\n有他持刀喑战，加上他的这番呼喊，顿时那些怯懦的守军纷纷鼓起勇气来，毕竟夏亚说的是实话，不少守军都是城中的本地人，奥丁人的凶悍之名太盛，每每作战，都不留俘虏，就算此刻退逃，一旦城破，还是死路一条，不如拼了。\n城门下大火冲天，眼看攻城车虽然烧毁了，但是城门的门板也被点燃，一时间火光大作，奥丁人士气振奋，朝着城门下狂冲，虽然头顶箭如雨下，但是这些北国的野蛮种族一旦凶悍起来，果然是毫不畏惧死亡，虽然不停的有人中箭倒下，可却丝毫没有人退缩。\n夏亚眼看奥丁人不少都冲到了城门下，立刻就大笑一声：“时间到了！砸！！”\n原本藏在城楼里的一队佣兵武士冲了出来，都是挑选出来的精壮力大之人，桔着大块大块从城中拆卸下来的巨石之类的东西就朝着城门下猛砸下来，城门下奥丁人早已经拥挤成一团，这么砸下来，连瞄准都不用了，顿时下面的奥丁人不少被砸的人仰马翻，还有人当场就被砸成了肉泥！夏亚狂笑声之中，抓起一块磨盘大小的石头就砸了下去，一个奥丁巴沙克部族之中的首领正在指挥手下的战士往前冲，忽然就看见头顶一片黑，刚一抬头，就被压在了下面，顿时化作了肉饼！曼宁格还不肯放弃，他虽然眼看手下损伤不少，但是却更知道自己现在的处境！时间不等人！如果不能强行攻下这座城，得不到补给的话，自己的几万大军，今天就断粮断水了！！终于就听见前面奥丁人传来了呼叫的声音。”城门烧开了！烧开了！！”\n听见这声音，曼宁格心中原本一喜，可坐在马上放眼一看，不由得大叫一声，声音里满是怨愤！只见那城门虽然被烧毁，加上奥丁人的狂砸，终于裂开倒塌，但是城门之下，却已经被如小j+一样的乱石土方堆满堵死了！！曼宁格看到这里，心中终于下了决定，咬牙喝道：“传令吹号，让勇士们回来！”",
            "summary": "曼宁格带领奥丁战士进攻城市，但遭到对方的火攻。尽管攻城车被烧毁，奥丁战士受到重创，但曼宁格仍然鼓励战士们继续前进。在夏亚的带领下，城市守军勇敢地抵抗奥丁人的进攻。当城门被烧毁时，奥丁人以为胜利在望，却发现城门下被乱石土方堵死。曼宁格被迫下令撤退。",
            "characters_in_summary": [
                "曼宁格",
                "奥丁战士",
                "城市",
                "夏亚"
            ],
            "entity_info": "曼宁格 | 巴沙克族族长，奥丁人，军队指挥官，传令要求前军加快速度，天亮之前要在野火镇插上族旗；奥丁神皇的盟兄弟，女儿的丈夫是奥丁神皇的儿子，与夏亚发生冲突。\n奥丁战士 | 奥丁巴沙克族人，士兵，执行曼宁格的命令，加快行军速度\n城市 | 拜占庭帝国的首都，皇帝下达命令的地方，太子妃黛芬尼所在的地方。\n夏亚 | 兰蒂斯护卫武士，卡维希尔的弟子，罗素的上司，与阿莱有联系，当前任务为派遣手下菲利普和沙尔巴打探敌情，与阿弗雷卡特为敌对势力。在与曼宁格发生冲突后，与格林为战友，试图质问格林关于丹泽尔城外周边郊村变成焦土的原因。\n奥丁人 | 在阿尔巴克特平原走廊进行军事行动，可能对周边地区产生影响\n格林 | 查帝事学院教官，揭露军队内部腐败问题，与夏亚等人为战友，与土鳖和胖子关系密切。在军队中担任营官职务，上任初期收受下属贿赂以获取更多信息。在当前剧情中，因丹泽尔城外周边郊村变成焦土而受到质问。\n拜占庭帝国 | 维亚所属的神秘组织所在地，皇帝与卡维希尔在书房交谈，与皇储关系紧张"
        },
        {
            "id": 4,
            "content": "他心中滴血，却也不由得抬头看了看城墙上的夏亚的身影。\n好狠的小子！！居然将城门都自己堵死掉了！！曼宁格身为奥丁人之中的统帅，对于行军打仗自然不是外行。孤城被围，守军自己将城门堵死，那就是毫无疑问的摆明了死志！因为通常来说，既便是围城，守军也不会选择将城门自己堵死，一来的话，堵死号-城门，自己把突围的路给断绝了，二来，一旦外界来了援兵，也无法进城援救！显然，丹泽尔城的守军分明就是摆出了和城共存亡的架势！这堵死的城门，就是告诉了曼宁格《我们不打算跑！也不指望援军！就是同归于尽！攻城的军队下来之后，曼宁格骑马在阵前徘徊，看着那高大的丹泽尔城墙，心中恼火焦急。\n他数万大军到这里来，如果是正常情况下，纵然敌军抱了死战的志气，也绝对抵挡不住自己。可问题是，自己没有粮食，没有攻城的器械，人数虽然多，却总不能让战士们用脑袋去撞城墙吧？！攻城的器械还有办法解决，守军虽然将城下附近的树林晓掉了，但是毕竟附近远处通有山林，只要花时间砍伐过来，自然能造出无数攻城器械来。\n可问题是……自己还有时间么？\n一天时间没攻下这座小城，自己军中却已经真的粮食完全耗尽了！此刻夜幕再次降临，曼宁格站在阵前不肯离去，身边有部下过来，将食物奉上：“族长……吃点东西吧……”\n曼宁格回头看了一眼，眼睛在这部下手上之物上看了一眼，是一块黑色的肉饼，他摇了摇头：“拿给亲卫勇士分食吧。”\n手下还想说什么，却看见曼宁格神色坚定，只能摇头离去。\n片刻之后，又有几个部族里的首领过来，有人就立刻问道：“族长，我们的粮食吃光了，怎么办？”\n还有人就道：“反正咱们来到了拜占庭了，这小城的守军既然死守，我们不必在这里耗费时间了吧！眼下我们只要长驱直入下去，还怕找不到吃的么？不如……”\n“今天我手下的勇士损伤不少，可勇士们回来，却连饱饭都吃不上-0……听了这些手下的抱怨，曼宁格眉头一挑，正要呵斥，却忽然心中一动，看着手下那一双双眼睛，脸色上忽然笑了起来，他笑容甚是轻松，故意指着远处的城墙，傲然喝道：“这些拜占庭人顽抗，就能阻挡我的大军了么！至于吃的……哼，我们巴沙克勇士，难道连这么点苦都吃不得了？这点心志都没有，还想夺去拜占庭人的土地吗！！！”\n他这几句说出来，手下顿时都就不作声了。\n曼宁格也不是一味的压制，随即淡淡一笑，故作轻松，大声道：“我不是留了五千人，让莫尔卡在野火馈上筹粮吗！莫尔卡忠诚勇敢，我的命令他一定会全力完成！野火镇上有他尽力筹备粮食，想来最多天亮的时候，他就会帚着粮食赶来了！到时候，大家还怕没吃的么！”\n这话终于让大家心中稍稍安定了下来，毕竟在野火馈停留的时候，曼宁格留下了他的大儿子莫尔卡，带了五千人就地筹备粮食，大家都是看到的，想来在这里已经打了一天一夜了，莫尔卡的五千人应该快带着粮食赶来了吧。\n“族长……粮食的事情虽然有莫尔卡解决，但是饮水也没有了。”一个首领满脸忧愁：“这些拜占庭人狡猾，一路所到，水源都被他们自己堵死或者污染了，现在手下勇士们口干舌燥，已经开始饮鹿尿了！”\n曼宁格听了，面色平静，只是看着这个说话的首领。\n旁边有他的亲信护卫勇士听了，不由得怒喝道：“闭嘀！你知道什么！族长大人今天就滴水没喝！你知道族长大人今天喝的是什么吗！”\n说到这里，那护卫勇士满脸泪水，咬牙道：“族长今天喝的就是自己的尿！！”\n这话一出来，顿时鸦雀无声，那开口求水的部落头领，扑通一声跪在了地上，大声喝道：“族长！是我该死！族长之尊，都能忍辱饮尿！我们部下的勇士，就算是喝自己的血止渴，也死战不退！”\n说完，他站起来，扭头就是。\n其他的那些部族里的头领，也都是神色慷慨振奋，纷纷7-去整顿军队去了。\n眼看众人退了下去，曼宁格才叹了口气，拍了拍身边那个刚才开口的亲卫勇士，低声道：“做的好，你很聪明。\n那个勇士满脸泪水，低声道：“族长……\n曼宁格傲然一笑：“我们倾巢而出，就是为了夺去拜占庭人的土地！眼下一点小小的挫折，岂能动摇我的心志！哼！今天饮尿，是为了明天我们能在奥斯吉利亚的皇宫里畅饮美酒！！”\n顿了顿，他才回头，看着北方，目光深沉，缓缓道：“莫尔卡那个家伙，该来了吧！派人快马再往野火镇的方向去催！”）））曼宁格满心期待，到了后半夜的时候，终于等来了自己儿子的消息！他正在等待，手下的护卫勇士就带着两个满脸灰土，神色狼狈的奥丁战士跑了过来。",
            "summary": "奥丁人之中的统帅曼宁格带领大军围攻丹泽尔城，但城中的守军将自己城门堵死，表明了死战的决心。曼宁格因此陷入困境，面临缺乏粮食和水源的问题。尽管处境艰难，曼宁格仍然激励士兵们保持斗志，并期待儿子莫尔卡能及时带来粮食。他在后半夜收到了儿子的消息，解除了部分危机。",
            "characters_in_summary": [
                "曼宁格",
                "莫尔卡",
                "丹泽尔城"
            ],
            "entity_info": "曼宁格 | 巴沙克族族长，奥丁人，军队指挥官，传令要求前军加快速度，天亮之前要在野火镇插上族旗；奥丁神皇的盟兄弟，女儿的丈夫是奥丁神皇的儿子，与夏亚发生冲突。\n丹泽尔城 | 奥丁人与夏亚等人发生冲突的地方，周边郊村变成焦土\n奥丁战士 | 奥丁巴沙克族人，士兵，执行曼宁格的命令，加快行军速度\n城市 | 拜占庭帝国的首都，皇帝下达命令的地方，太子妃黛芬尼所在的地方。\n夏亚 | 兰蒂斯护卫武士，卡维希尔的弟子，罗素的上司，与阿莱有联系，当前任务为派遣手下菲利普和沙尔巴打探敌情，与阿弗雷卡特为敌对势力。在与曼宁格发生冲突后，与格林为战友，试图质问格林关于丹泽尔城外周边郊村变成焦土的原因。\n奥丁人 | 在阿尔巴克特平原走廊进行军事行动，可能对周边地区产生影响"
        }
    ]
}