{
    "chapter_title": "第二百八十一章  【请成全】 ",
    "chapter_summary": "在战场上，鲁尔将军收到叛军让出两座大营的消息，但他怀疑其中有诈。年轻将领莱茵哈特建议不要趁机进城，鲁尔采纳了他的意见。莱茵哈特和鲁尔讨论是否进攻奥斯吉利亚城，鲁尔相信莱茵哈特的忠诚并听取他的建议。莱茵哈特分析叛军的战略，认为他们企图在战斗中消灭罗德里亚骑兵。奥斯吉利亚城的防御设计使得骑兵在城市内无法发挥优势，因此在不进入城市的情况下击败敌军是关键。一名将领提出三个作战建议，包括北上进攻叛军老巢、在城外与敌军相持或率军进城决战。莱茵哈特向鲁尔解释自己的身份和背景，引起鲁尔的怀疑。莱茵哈特辞职，决定离开军队投靠夏亚雷鸣军备长官。格林和夏亚讨论关于奥丁人在梅斯塔城的动向，收到第七兵团的信使消息。",
    "characters_in_summary": [
        "鲁尔将军",
        "莱茵哈特",
        "叛军",
        "奥斯吉利亚城",
        "罗德里亚骑兵",
        "夏亚雷鸣军备长官",
        "格林",
        "第七兵团"
    ],
    "pre_entity_info": "奥斯吉利亚城 | 拜占庭帝国的城市，发生了叛军与军队的冲突\n罗德里亚骑兵 | 士兵，属于罗德里亚骑兵部队，与叛军交战\n格林 | 夏亚的部下，负责传递奥丁人攻城的消息，考虑接受内内的投靠。与罗素、内内等为战友/同事关系。\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突\n加西亚 | 拜占庭帝国皇储，与皇帝关系紧张，体验士兵生活，与士兵鲁尔互动，亲自擂鼓激励士兵，受到士兵们的尊敬\n休斯 | 叛军首领，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城，与萨尔瓦多有冲突\n萨尔瓦多 | 军官，六路军区总督，与休斯有冲突\n战场 | 交战双方进行战斗的地方，胜利者有权优先进行清扫战场的工作",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一听到这个消息，鲁尔的一双眼珠顿时就瞪了出来，他随即飞快的跑了出去，站在高坡上眺望，果然如手下汇报的那样，叛军让出了正对自己方向的两座大营，直接给自己留下了一条诱人的通道，战场上空出来的这个缺口。无论是从地势还走路线上看，都是诱人之极。只要自己现在点一下头。下一道命令，那么全军就可以从容的穿过战场进入奥斯吉利亚城，，\n“***。这些家伙还真是狡猾啊。”\n鲁尔摸着下巴喃喃自语。\n“将军。”身边有几个将领都忍不住劝起来：“这是难得的机会，那些叛军一定是昨天被咱们打怕了，不敢正面阻拦我们。我们正好趁机冲进城里去！我们的补给并不充足，只要能冲进城里去，我们就可以和这些家伙从容的打持久战下去\n“都闭嘴吧。”鲁尔叹了口气，看了一眼身后的这些军中将领，大多都是一些旗团掌旗官或者副手之类的，眼看大部分人都是提议趁机冲进城里去。鲁尔心里不由得有些失，看来自己的军中，还是缺乏有见的的人才啊。\n忽然一眼看见了站在帐篷角落里的那张年轻的脸庞，这今年轻的家伙昨天被自己刮斥了一顿，却毫无惧色，此刻帐篷里众人都在争论，唯独他却安静的站在角落，脸色平静从容。鲁尔心里一动，微笑道：“莱茵哈特，你有什么看法么？”\n鲁尔开口之前，众人都眼巴巴的看着他，可将军大人忽然开口，却是先询问莱茵哈特的主意，不由得让帐篷里的众将有些意外。\n这个莱茵哈特并不是鲁尔从之前的第六兵团带过来的嫡系老部下，这今年轻的家伙是鲁尔被调任罗德里亚骑兵兵团将军上任之前，从帝都军事学院里带出来的一今年轻学员，可鲁尔却一直对这今年轻人似乎颇有青睐，总是随身带在身边。甚至一些军中的重大军务也让这个叫莱茵哈特的年轻人参议。\n而此刻。胖子不问别人，却只问莱茵哈特。更让不少原本就一直跟随胖子的嫡系老部下脸上露出惊奇和几分不满。\n莱茵哈特的神色从容，他的相貌并不英俊，身材也并不高大，可以说看上去甚至有些其貌不扬。而且他的气质也偏多几分文弱清秀的味道，虽然穿着军中的戎装，但是看上去却更好像是一个文职的官员，年轻的脸庞上，嘴角一圈淡淡的耸毛胡须，还有一丝稚嫩的味道。\n莱茵哈特被众人的眼神笼罩，略微想了一下，就笑了笑：“将军，这有什么想的。我们当然是不能进城的。”\n他这话一说，帐篷里众将都是变色，就有人忍不住反驳道：“莱茵哈特，你胡说什么？我们千里而来，就是为了驰援帝都，现在大好的进城机会放在眼前，怎么能坐视不理？！”\n也有人迟疑道：“莱茵哈特，你担心这是叛军布置下的蒋敌陷阱么？我们仔细看过地形，留下的这个缺口都是一马平川的平地，周围地势宽阔平坦，根本弄不出什么埋伏来。况且我们都是骑兵，一路冲过去，片刻就进城了，叛军弄不出什么花样的。”\n这种说法到是引发了更多人的认同：“就是，莱茵哈特，你也太过谨慎了吧？小心一些是好的。”\n莱茵哈特摇头：“我并不担心叛军的伏击。我也看过战场上的地形，这种平坦的的势一眼就看的清清楚楚，根本不会有什么伏击的机会，”\n“那你还有什么犹豫铆”",
            "summary": "在战场上，鲁尔将军收到了关于叛军让出两座大营的消息，这为他提供了一个轻易进入奥斯吉利亚城的通道。然而，鲁尔对此表示怀疑，并决定征求年轻将领莱茵哈特的意见。莱茵哈特认为他们不应该趁机进城，引起了其他将领的不满。但鲁尔采纳了莱茵哈特的建议，避免了可能的陷阱。",
            "characters_in_summary": [
                "鲁尔将军",
                "莱茵哈特",
                "叛军",
                "大营",
                "奥斯吉利亚城"
            ],
            "entity_info": "大营 | 奥丁军队驻扎的地方，被夏亚带领的拜占庭帝国骑兵突袭\n奥斯吉利亚城 | 拜占庭帝国的城市，发生了叛军与军队的冲突\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突\n加西亚 | 拜占庭帝国皇储，与皇帝关系紧张，体验士兵生活，与士兵鲁尔互动，亲自擂鼓激励士兵，受到士兵们的尊敬\n休斯 | 叛军首领，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城，与萨尔瓦多有冲突\n萨尔瓦多 | 军官，六路军区总督，与休斯有冲突\n战场 | 交战双方进行战斗的地方，胜利者有权优先进行清扫战场的工作"
        },
        {
            "id": 1,
            "content": "莱茵哈特干脆不和人争论，只是静静的望着鲁集：“将军大人，我依然坚持不可进城。”\n旁人听了，顿时就有人露出几分怒气来，更有脾气焦躁的，就当场怒斥他：“莱茵哈特！你别忘记了自己的身份！我们全军将士都早已经立下誓言，誓死报国！你这么畏畏缩缩的，难道是临阵胆怯了吗？况且奥斯吉利亚就在眼前，正被叛军围攻，我们眼下有大好机会不进城，难道。难道你有二心！？”\n“好了！都闭嘴！”鲁尔立刻喝止了这种争执。他看了一眼最后那个怒斥莱茵哈特的将领，皱眉道：“说话小心一些！莱茵哈特的忠诚不容置疑，他自然有他的顾虑，大家都没有私心，都是一般的忠心为国！这种伤人的话。以后不要再说了！”\n说着，鲁尔摆了摆手：“都下去吧，我再思量思量。”\n还有人试图进言，鲁尔脸色一沉，顿时想说话的人眼看鲁尔的表情，都闭上了嘴巴，一言不发的先后走了出去。倒是鲁尔最后开口叫了一声：“莱茵哈特。你留下。”\n旁人看着莱茵哈特的眼神又多了几分复杂，随即先后走出帐篷。\n莱茵哈特站在鲁尔的面前，等帐篷里的众将都出去了，他年轻的脸庞上才露出了一丝苦笑：“大人，好手段。”\n鲁尔故作茫然：“你说什么？”",
            "summary": "莱茵哈特和鲁尔讨论是否进攻被叛军围攻的奥斯吉利亚城。一些人指责莱茵哈特畏缩不前，怀疑他是否有二心。鲁尔制止了争吵，并表示莱茵哈特的忠诚不容置疑，他有自己的顾虑。鲁尔让其他人离开，只留下莱茵哈特，暗示他有能力处理这个问题。",
            "characters_in_summary": [
                "莱茵哈特",
                "鲁尔",
                "奥斯吉利亚"
            ],
            "entity_info": "莱茵哈特 | 拜占庭帝国军事学院学员，被鲁尔带到骑兵兵团，提出不同意见\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突\n奥斯吉利亚 | 拜占庭帝国城市，被叛军包围，帝国军队在此坚守\n加西亚 | 拜占庭帝国皇储，与皇帝关系紧张，体验士兵生活，与士兵鲁尔互动，亲自擂鼓激励士兵，受到士兵们的尊敬\n休斯 | 叛军首领，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城，与萨尔瓦多有冲突\n萨尔瓦多 | 军官，六路军区总督，与休斯有冲突"
        },
        {
            "id": 2,
            "content": "莱茵哈特的笑容更多了几分苦涩：“大人，您心里早有主意不能进城，却不想自己说出来，才借属下的嘴巴说给军中众将听，不是么？唉，您倒是看得起我，让我来当这得罪人的角色。”\n鲁尔的脸上终于展露几分笑意来，看着莱茵哈特：“哦？你怎么知道我也不想进城？”\n“这是明摆着的。\n莱茵哈特摇头：“您不是傻瓜，可叛军之中的休斯和萨尔瓦多，也更不是傻瓜。这一战，我们心里都很清楚，我军胜算太少，萨尔瓦多和休斯故意让开道路放我们进城，根本就是不安好心。”\n鲁尔眼睛里的笑意更浓：“哦？说说你的看法。”\n“这是明摆着的。”莱茵哈特：“休斯和萨尔瓦多野心机州，两人都是众多军阀总督之中的佼佼者，也颇有远见，虽然此刻战势胶着，但是他们早已经开始盘算战后的事情了。我们的罗德里亚骑兵，就是叛军心中的一根刺。是他们一定要除之而后快的！这一战。他们要胜不难，可难的就是在奥斯吉利亚一举击溃所有的帝**队主力，以求一战定天下！这样才能将这一战的利益最大化。”\n顿了顿，莱茵哈特吞了口吐沫，他有些口话燥，鲁尔看在眼里，淡淡一笑，抓起自己的水袋扔了过去，莱茵哈特也不客气，拧开灌了两口，眼睛顿时一亮：“夷？好酒！”\n“闭嘴，军中禁酒，你别给我走漏了消息。”鲁尔故意板起脸。\n莱茵哈特又灌了两口，才惬意的叹了口气，继续道：“就如我刚才说的，这一战，我军赢不了！这点，您清楚，休斯和萨尔瓦多自然也不糊涂。所以他们的目标是，不但要赢，还要赢得彻底！最好是把对他们最有威胁的罗德里亚骑兵在这一战里彻底消灭掉，以绝后患！”\n“嗯。”\n莱茵哈特看着鲁尔的眼睛，继续道：“第十三兵团是全骑兵兵团，清一色的骑兵编制，也是帝**队之中正面攻击能力最强的军队。如果要想在野战之中击溃罗德里亚骑兵，以我看来，目前帝国上下，没有一支军队拥有这样的实力！以罗德里亚骑兵的战斗力，在野战之中，哪怕是面对四五倍于自己的敌人，也是不惧的！更何况，我们是骑兵！敌军就算能击败我们，可是我们也可以利用骑兵的机动力撤退，要想打败我们或许有可能，但是要想彻底吃掉我们，难度可就实在太大了。所以，他们才弄出了这么一个办法，松开扎紧的口妥，等着我们自己一头钻进去。”\n莱茵哈特说的渐渐兴奋起来，他干脆就在鲁尔的桌上拿起笔架和军册在案子上模仿地形摆弄起来。",
            "summary": "莱茵哈特认为叛军领袖休斯和萨尔瓦多不会让他们轻易进入奥斯吉利亚城，因为他们企图在这场战斗中彻底消灭对叛军有威胁的罗德里亚骑兵。鲁尔对此表示兴趣并让莱茵哈特详细解释他的观点。莱茵哈特分析说，第十三兵团是骑兵编制，正面攻击力很强，但目前在帝国没有哪支军队能在野战中击溃罗德里亚骑兵。因此，叛军的目的是在战斗中消灭罗德里亚骑兵，以便一战定天下。",
            "characters_in_summary": [
                "莱茵哈特",
                "休斯",
                "萨尔瓦多",
                "鲁尔",
                "第十三兵团",
                "罗德里亚骑兵"
            ],
            "entity_info": "莱茵哈特 | 拜占庭帝国军事学院学员，坚持不同意进攻奥斯吉利亚城，与鲁尔有分歧\n休斯 | 叛军首领，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城，与萨尔瓦多有冲突\n萨尔瓦多 | 军官，六路军区总督，与休斯有冲突\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突，决定思考是否进攻奥斯吉利亚城\n第十三兵团 | 拜占庭帝国的一支军队，位于奥斯吉利亚城附近，被认为是危险且艰苦的地方，皇储加西亚在此体验士兵生活\n罗德里亚骑兵 | 士兵，属于罗德里亚骑兵部队，与叛军交战\n奥斯吉利亚 | 拜占庭帝国城市，被叛军包围，帝国军队在此坚守\n加西亚 | 拜占庭帝国皇储，与皇帝关系紧张，体验士兵生活，与士兵鲁尔互动，亲自擂鼓激励士兵，受到士兵们的尊敬"
        },
        {
            "id": 3,
            "content": "“骑兵的战斗力在于野战，而不在于守城！如果我们冲进城去，自然不难。但走进城之后，却反而将我们的骑兵野战能力给束缚住了！不能野战的骑兵。如果全部上城去打守城战，那么罗德里亚骑兵的作用，还不如一支普通的步兵。毕竟，我们的士兵都是习惯的马战的。第二，虽然一般来说，守城战里骑兵也不是不能用。比如一些战术之中，在敌人攻城的间隙里，守军的骑兵也可以忽然开城进行反扑逆袭”但是，偏偏这些战术，在别的地方能用，在奥斯吉利亚却根本用不了！”他指着桌上摆好的地形，苦笑道：“大人,这奥斯吉利亚虽然是大陆第一雄城，拥有大陆上最强的防御城墙体系，但是我不得不说，当初设计建造的时候，留下的最大的缺陷就是”这里简直就是骑兵的死地！任何骑兵一旦进了城，就等于自己把马腿都砍掉了！”\n莱茵哈特一边叹息，一边苦笑：“奥斯吉利亚的城墙下就是大河，这大河是凿开了入海口，引入海水而成的。这条大河充当了奥斯吉利亚的护城河，在抵挡敌军攻城的时候，会给敌军造成巨大的麻烦，因为如此宽阔的一条护城河。根本无法用人力去添满！可恰恰是这条护城河，却反而限制了城里的骑兵的作用。\n连接两案的有几座桥梁，可偏偏这条大河最狭窄的地方也有数十米宽！也就是说，如果城里的守军骑兵要出城反扑的话。简直就是自寻死路！大队骑兵出城作战，首先就要踏过河面上的桥梁！那长达数十米的桥梁，只有十米多宽，试想一下，当城里的骑兵要出城反扑的时候，大队大队的骑兵拥挤在桥粱上过河，这可不是普通的一般的城市的护城河！这可是长达数十米的距离！大队的骑兵拥挤在桥梁上的话，简直就是找死！如果敌军的将领稍微有点脑子的话，只要派出一队重甲步兵在桥梁的一头死死组成密集的阵列堵死在那儿，以少量的牺牲换取城里冲出来的骑兵滞留在桥梁上的时间，然后再以后面的弓箭手密集射击”狭窄的桥梁上，甚至不用瞄准，只要让弓箭手覆盖射击，我们的骑兵就会面临一场屠杀！”\n“不错。还有呢？”鲁尔哼哼冷笑。\n“我们一旦进了城，就别想再出来了！而且进城之后，我们只有下马上城充当步兵使用，战斗力就自损大半！更重要的是，我们可是有三万多匹战马啊！三万多匹！一匹马每天要吃掉的草料可不是少数！一旦我们进城，两万多士兵加上三万多匹战马，将大大的加快城里储备的粮草的消耗！我如果是敌军的统帅，连攻城都省了算了，只要以重甲步兵加强弩堵死出城的桥梁，加上海上的封锁，，两个月之后，城里的人自己就先饿得差不多了。”\n说的好！”\n鲁尔深深的吸了口气，可神色却越发的凝重起来，眼睛盯着莱茵哈特，看了好一会儿。却轻轻的摇了摇头，似乎颇有几分惋惜的样子：“那么以你的看法，我们该怎么做？。\n莱茵哈特又笑了，他看着鲁尔，然后欠身行了一礼，淡淡道：“将军，您心里早已经有了主意，何必又来问我。”\n鲁尔语气模糊：“嗯，，听一听别的意见，总不是坏事\n莱茵哈特却眯起了眼睛，注视着鲁尔，看了好一会儿，才终于下定了决心一般：“大人，真的想听？。\n“当然。”\n“那么我求您一件事情。”莱茵哈特神色冷峻：“不管我说的是什么，您听了之后。不可因我的言辞来治罪我。”\n好吧！”\n莱茵哈特仿佛放心了，他哼了一声，笑声里有几分不屑：“在我看来，此时的情况。您有三种选择。",
            "summary": "奥斯吉利亚城是一个强大的城市，但其防御系统在设计时存在缺陷，使得骑兵在城内无法发挥其野战优势。城内的河流作为护城河，使得骑兵出城反扑变得困难。若骑兵进入城市，他们将失去野战能力，且会增加城市粮草消耗。因此，鲁尔将军需要考虑如何在不进入城市的情况下击败敌军。",
            "characters_in_summary": [
                "奥斯吉利亚城的鲁尔将军",
                "奥斯吉利亚城"
            ],
            "entity_info": "奥斯吉利亚城 | 拜占庭帝国的城市，发生了叛军与军队的冲突\n莱茵哈特 | 拜占庭帝国军事学院学员，与鲁尔有分歧，不同意进攻奥斯吉利亚城\n休斯 | 叛军首领，与萨尔瓦多有冲突，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城\n萨尔瓦多 | 军官，六路军区总督，与休斯有冲突\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突，决定思考是否进攻奥斯吉利亚城\n第十三兵团 | 拜占庭帝国的一支军队，位于奥斯吉利亚城附近，被认为是危险且艰苦的地方，皇储加西亚在此体验士兵生活"
        },
        {
            "id": 4,
            "content": "第一么，立刻领军抽身离开这里！因为在我看来，您这次帅军驰援奥斯吉利亚，就是一件并不明智的选择。我并不是要您临阵逃脱，而是\n重一“二！此刻北方的区。叛军大部分被抽调出来集结在了奥炮口。亚城下！北方的各地叛乱军区却都空虚，您正好率军北上，去攻击这些叛军的老巢，只要趁机攻下一两个军区的老巢，那么前线的这些叛军自然心神大乱！这些家伙虽然目前还算团结，但是一旦自己的根基受到威胁，那么会不会再继续留在这里，就很难说了。毕竟，人都是有私心的！第二么，继续在城外和敌军相持，一旦战况有变，如果帝国胜则追击叛军，如果叛军胜，则立刻率军离开，直接南下,叛军虽众，却拦不住我们的骑兵。南方还有不少郡是掌握在帝国手里的，到时，就拥立皇储殿下加冕为新皇。然后号令南方各郡，动员力量整顿军队，和叛军继续抗衡。至于第三个选择么，哼哼，自然就是率军进城去，然后等着城破的那一天。轰轰烈烈的以身殉国，也算是求仁得仁，史书上也必定会有您的精彩一笔”不过恕属下冒昧，以属下看将军您的行事风格，只怕是不会选这第三条了。",
            "summary": "一位将领向他的上司提出了三个关于如何作战的建议。首先，建议率领军队北上攻击叛军老巢，从而削弱前线叛军的实力。其次，建议在城外与敌军保持相持，根据战况决定下一步行动。建议率军进城与敌军决战，直至城破以身殉国。将领认为以上三个选择中，上司可能会选择第一个或第二个方案。",
            "characters_in_summary": [
                "将领",
                "上司",
                "军队",
                "叛军"
            ],
            "entity_info": "军队 | 拜占庭帝国军队，包括本地安胡尔郡的地方守备军，以及周围超过三个郡的地方的守备军的番号，是一个混编的兵团，人数超过两万人以上\n莱茵哈特 | 拜占庭帝国军事学院学员，与鲁尔有分歧，不同意进攻奥斯吉利亚城\n休斯 | 叛军首领，与萨尔瓦多有冲突，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城\n萨尔瓦多 | 军官，六路军区总督，与休斯有冲突\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突，决定思考是否进攻奥斯吉利亚城\n第十三兵团 | 拜占庭帝国的一支军队，位于奥斯吉利亚城附近，被认为是危险且艰苦的地方，皇储加西亚在此体验士兵生活"
        },
        {
            "id": 5,
            "content": "莱茵哈特说完了这些，目光炯炯，看着鲁尔。\n鲁尔眯着眼睛。仿佛心中权衡了好久，却并没有立刻说什么，只是那双眼睛盯着莱茵哈特上看下看，只把人看得心中发毛了，才收回了眼神。\n“可惜，真可惜了”鲁尔呕嘴叹息。\n莱茵哈特笑了笑：“将军，您是在为我可惜么？”\n“你怎么知道是为你？”\n莱茵哈特摇头：“自从我昨天的那番话后，将军大人心中就开始疑我了，我岂会不明白。尤其是，我说到我曾受卡维希尔大人教导的时候，大人您的脸色就有些不那么友好了，，嘿嘿。”\n说着，莱茵哈特的语气有些低沉，苦笑道：“刚才帐篷里，你让我在众将面前说出不可进城的话来，一方面是拿我当枪使，而另外一方面的用意么难道大人您敢说不是故意让我取罪众将。让军中众将都嫌隙于我么？”\n鲁尔缓缓的点了点头：“好吧，我承认！我是故意这么做的。我的确开始对你有了些疑心，这不假，我也不隐瞒，不为别的，就为了卡维希尔那个家伙！你是那个人的弟子，我可对你不大放心得很！哼哼\n“我明白，既然大人疑我，自然今后也不敢重用我了。今天趁机让我说出这些得罪人的话来，让军中的众将都有了厌我之心，今后我就算想搞什么小动作。在这军中除了您之外，大家都不待见我，自然也翻不起什么大浪来了，对吧？”\n“你真聪明。不是一般的聪明。”鲁尔大笑了两声：“所以我才这么惋惜，你这样的人才，我却不敢用了，唉，卡维希尔的手居然都伸到了帝**事学院里了，让我如何敢放心？”",
            "summary": "莱茵哈特向鲁尔解释了自己的身份和背景，引起了鲁尔的怀疑。鲁尔故意让莱茵哈特在众将面前说出不可进城的话，以引起众将对莱茵哈特的反感。莱茵哈特意识到自己被利用，但鲁尔承认他的计划并称赞他的聪明。鲁尔表示对莱茵哈特的才能感到惋惜，但由于卡维希尔的关系，他不敢轻易信任莱茵哈特。",
            "characters_in_summary": [
                "莱茵哈特",
                "鲁尔",
                "卡维希尔"
            ],
            "entity_info": "莱茵哈特 | 拜占庭帝国军事学院学员，与鲁尔有分歧，不同意进攻奥斯吉利亚城\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突，决定思考是否进攻奥斯吉利亚城\n卡维希尔 | 帝国智者，奥茜女士的师父，对奥丁人的入侵进行了预测和分析。\n军队 | 拜占庭帝国军队，包括本地安胡尔郡的地方守备军，以及周围超过三个郡的地方的守备军的番号，是一个混编的兵团，人数超过两万人以上\n休斯 | 叛军首领，与萨尔瓦多有冲突，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城\n萨尔瓦多 | 军官，六路军区总督，与休斯有冲突"
        },
        {
            "id": 6,
            "content": "莱茵哈特一笑。伸手从怀里摸出一张纸来，轻轻放在鲁尔的面。\n“什么？”\n“我的辞呈。”莱茵哈特摇头：“昨天大人您的一番话，我心里就已经明白，您不会再重用我了，与其在这里被您心疑，继续待在您这里，不如另去别处施展我的抱负。”\n“你倒是已经做好了准备。”鲁尔失笑，看了一眼面前的这份辞呈：“你就不担心我杀了你？”\n“我又不会去投叛军，您怎么会杀我。”莱茵哈特淡淡道：“我原本以为，帝**中上下，鲁尔将军您行事不拘迂腐的规则，我这样的人在您手下或许才能有一展所学的机会，却没想到您对卡维希尔先生的弟子有如此大的戒心，既然这样\n“你准备去哪默”\n“格林老师把我推荐给您的时候不是说过么，如果您这里用不着我的时候，我可以去北方投他。听说那位夏亚雷鸣军备长官大人，也是一个行事出人意表的家伙，或许他会更能对我胃口吧。”莱茵哈特看着鲁尔的眼睛：“还请将军成全。”\n“梅斯塔城破了。奥丁人只留下了三千人守城，大部队继续南下去格林站在夏亚的面前，神色凝重。\n夏亚也是惊奇：“夷？曼宁格得到了粮草补给，居然没有回过头来对付我们？”\n格林苦笑：“恐怕我们都要感谢克林西亚大人了，郡守大人殉国之前，下令将城中的粮仓焚烧了，曼宁格虽然占了梅斯塔城，却并没有得到太多的粮草补给。而南边还有第七兵团，他不敢浪费时间回过头来对付我们，而是必须趁着现在粮草还勉强足备的时候，先把对他威胁最大的第七兵团干掉。因为对他来说，我们这里不过千人的小部队，远远没有第七兵团重要。”\n夏亚忽然眼睛一亮：“梅斯塔城现在只有三千奥丁人？或许我们可以，”\n“你想偷袭梅斯塔？”格林立刻摇头：“没可能的。这已经是四天前的消息了。我们兵力太少，我也不敢派出太多的斥候探马，免得白白浪费兵力。所以这消息得到的太晚了些。说不定现在曼宁格已经击溃了第七兵团回师了。而且这太冒险，一旦我们出兵偷袭不成，被敌人纠缠在野外。对我们太危险了。况且就算攻下梅斯塔，可梅斯塔网经历一场大战。城墙损坏多处，军械也不足，攻下来，我们也守不\n两人正在商量间，忽然就听见外面急促的脚步声，卡托飞快的奔了进来，人还没进大厅，就大声叫道：“夏亚！大人！！有咱们军队的信使来了！是第七兵团的！！”\n第七兵团？！",
            "summary": "莱茵哈特向鲁尔递交了辞呈，决定离开鲁尔的军队，前往北方投靠格林推荐的夏亚雷鸣军备长官。与此同时，格林和夏亚正在讨论关于奥丁人在梅斯塔城的动向，以及是否应该冒险偷袭。突然，卡托带来了第七兵团的信使，他们得知了第七兵团的消息。",
            "characters_in_summary": [
                "莱茵哈特",
                "鲁尔",
                "格林",
                "夏亚",
                "卡托",
                "梅斯塔城",
                "奥丁人",
                "第七兵团"
            ],
            "entity_info": "莱茵哈特 | 拜占庭帝国军事学院学员，与鲁尔有分歧，不同意进攻奥斯吉利亚城\n鲁尔 | 拜占庭帝国军官，与皇储加西亚互动，与士兵有关系，与休斯有冲突，决定思考是否进攻奥斯吉利亚城\n格林 | 夏亚的部下，负责传递奥丁人攻城的消息，考虑接受内内的投靠。与罗素、内内等为战友/同事关系。\n夏亚 | 丹泽尔城的守军，与神秘女子互动，抵抗奥丁人的进攻；与卡维希尔为师徒关系，与皇储关系紧张；猜测皇室与军阀党的冲突背后可能有隐情。与内内有婚姻关系，与罗素、格林等为部下/战友关系。与马贼头子为敌对关系。\n卡托 | 夏亚的朋友，拜占庭帝国亲兵，与夏亚建立友谊，学习凯文教授的防御技巧，与凯文进行对练。\n梅斯塔城 | 首府，驻扎着一个脱离夏亚掌控的营队，被奥丁人围攻，城墙破损。\n奥丁人 | 在阿尔巴克特平原走廊进行军事行动，可能对周边地区产生影响；在野火镇遭受当地居民的反抗并被驱逐。与夏亚等为敌对关系。\n卡维希尔 | 帝国智者，奥茜女士的师父，对奥丁人的入侵进行了预测和分析\n军队 | 拜占庭帝国军队，包括本地安胡尔郡的地方守备军，以及周围超过三个郡的地方的守备军的番号，是一个混编的兵团，人数超过两万人以上\n休斯 | 叛军首领，与萨尔瓦多有冲突，抓住艾德琳和另一个女孩作为筹码，计划征服奥斯吉利亚城"
        }
    ]
}