{
    "chapter_title": "第四十一章  【和你拼了】 ",
    "chapter_summary": "地精领主误认为其王妃被人类商队拐跑，决定展开报复行动。在这个过程中，地精领主的手下之一、一级魔法师多多罗意外结识了一群中级和高级魔法师，并成功加入了他们的队伍。然而，这群魔法师的真正目的竟是猎杀一条虚弱的龙，他们担心消息泄露会引发争夺，所以并未告知多多罗真相。在跟随魔法师们的旅途中，多多罗虽然被视为跟班，但他每天都辛勤地照顾他们的衣食住行。然而，他逐渐意识到自己的前途似乎并不光明。在一次与龙的战斗中，多多罗愤怒地试图报复其中一名魔法师，但被另一名魔法师夏亚拉着逃跑。他们与龙展开了激战，而在这场战斗后，多多罗和夏亚的命运将发生翻天覆地的变化。",
    "characters_in_summary": [
        "地精领主",
        "王妃",
        "多多罗",
        "一群中级魔法师",
        "高级魔法师",
        "龙",
        "夏亚"
    ],
    "pre_entity_info": "地精领主 | 地精部落的领导者，可能与地精贵族有关\n王妃 | 被囚禁的地精，可能知道关于地精部落的情报\n多多罗 | 魔法师，失去魔法师徽章后陷入危险，可能被强盗袭击\n龙 | 传说中的强大生物，可能拥有宝藏，地精部落的敌人；在剧情中尚未出现，但被提及\n夏亚雷鸣 | 冒险者，寻找龙，与阿达存在主从关系，对可怜虫表现出敌意\n阿达 | 夏亚的仆从，可能知晓龙的藏身之处，与夏亚存在主从关系，对可怜虫表现出厌恶情绪\n可怜虫 | 富家女，关心夏亚雷鸣的安危，愿意提供金钱援助，与夏亚雷鸣存在潜在敌对关系，地精部落的敌人（叔叔派来的杀手）\n奥克斯 | 地精部落的成员，地精王妃的护卫，可能对地精王妃存在爱慕之情；在剧情中表现出勇敢和智慧，选择装晕以保护地精王妃",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "但是，这位地精领主大约被气昏了头脑，居然怀疑它的王妃是被人类商队拐跑了，理由是，它宣称它的王妃是地精之中的最美丽的……\n所有的人类都很气愤——这就有些太不讲道理了！！\n地精之中最美丽的？靠！就算是地精之中最美丽的家伙，在人类看来，也不过是一只不讲究卫生的肮脏瘦弱的牲口罢了！除了地精自己，谁会对这种“美人”有兴趣？\n拐跑一个地精？送到奴隶市场能卖几个钱？！\n可是怒火中烧的地精领主可不这么认为，它感觉到了脑袋上绿油油的危险，一怒之下，它决定把商队里所有的人类全部抓回去变成肉干！\n多多罗可是知道这些地精会怎么对待被俘虏的人类，他虽然瘦弱，身上没有多少油水，但是在善于利用粮食的地精手里，他就算再瘦一倍，经验丰富的地精也有本事从他身体里熬出油来！\n幸好那支商队的货车颇丰，而且还有那么多俘虏，多多罗又算机灵，寻了一个机会悄悄溜掉了。\n原本他一个人在旷野上跑掉，最后也多半会被狼叼走，或者遇到地精流浪者成为对方的晚餐。\n不过，他很幸运的是，遇到了几个人类！\n他在晚上的时候，在旷野上看到了篝火，在旷野上生篝火的，那一定是人类了。虽然遇到人类冒险者的下场一样会很惨，但是至少总比被狼或者地精吃掉要好多了。\n当饥渴难耐的多多罗跑过去，他已经精神快崩溃快发疯了，于是他决定铤而走险！\n人在被逼到绝境的时候，总是会爆发出无比的勇气的！\n那个时候多多罗就是这样，他怒从心头起，恶向胆边生，冲到了那个人类的营地，大吼一声：“全都不许动！抢劫！！把食物和水交出来！大爷我是魔法师！！”\n这一声怒吼的声音在旷野之中远远的传了出去，营地的几个人类仿佛也被多多罗的勇气震撼了。\n过了几秒钟之后，那几个人忽然狂笑起来。\n“魔法师？我们都是魔法师！”\n多多罗仔细一看，傻眼了……\n果然，面前的六个人类，全部都是自己的同行！\n最让多多罗发傻的是，面前的六个魔法师，胸前的徽章最差也都是银质的，居然还有一个佩戴的是金质徽章啊！\n自己……一个一级魔法师，居然跑来抢劫六个中级和高级的魔法师……\n崩溃的多多罗在看见对面一个法师对着自己举起魔杖的时候，满腔勇气就化为了乌有，他扑通一声跪了下去，一把鼻涕一把眼泪的开始哀求饶命，同时飞快的痛苦讲述自己的悲惨遭遇。\n终于……\n听完了多多罗的血泪史，魔法师放下了魔杖，几位高手互相看了一眼，同时叹气。\n“身为魔法师，混到你这种样子，也实在算是奇数了。”\n毕竟大家都是魔法师，就算是现在很厉害的高手，当年也是从菜鸟一步一步走过来的，看见一个新人混得如此凄惨，身为魔法师，居然都卖身成奴了，也当真让几个魔法师留下了几滴鳄鱼泪，生出几分兔死狐悲的感慨来。\n“罢了，既然你也是魔法师，虽然实力低微，那就干脆跟着我们吧。反正我们来这里办一点事情，也都没有带徒弟，身边也缺一个做做杂事的家伙。”\n多多罗是感恩戴德，心中只以为自己是苦尽甘来，神灵的护佑之光终于落在自己身上了。\n可是，他却不知道这几位魔法师的用心未必就真的纯善……\n本来么，跑来猎一条龙应该是一件很光荣的事情，应该公布与众，给自己增加一些名气和光环。\n但是这六位魔法师大人却把事情弄得很是隐蔽，甚至就连身边的人都没有告诉，出门来连一个弟子都不曾带。\n因为六个人很清楚自己的实力，虽然在魔法师之中也算是佼佼者，但是距离传说之中能屠龙的那种绝顶高手还差了老大一截。因为听说这条龙正处于虚弱的状态，这才冒险一试，毕竟能猎杀一条龙，从龙的身上得到那些梦寐以求的顶级魔法材料，对于任何魔法师来说都是足以用身家性命去赌一赌的！\n可是，这件事情要绝对保密！\n别的不说，一旦成功之后，让别人知道了自己得到了一些从龙身上弄到的魔法材料，所谓匹夫无罪怀璧其罪，万一有别的实力高超的魔法师看得眼热，跑来强行索取——大陆上可真的有那么几位实力强悍却蛮不讲理的人物呢！自己可抵挡不住。\n所以，这种事情也只能偷偷摸摸了。\n另外一个理由就是，“屠龙强者”这种名头虽然荣耀，但那必须得有充足的实力来当基础！如果几位大人的实力真的达到了大魔导师那种级别，自然也会把这件事情做的堂而皇之。\n可问题是大家的实力都算是比上不足，比下有余。万一真的把消息泄露了……以后麻烦可就源源不断了！\n所谓树大招风啊。\n现在的世道，大海后浪推前浪，前浪死在沙滩上……每年都有无数愣头愣脑想出人头地的新人冒出来，这些嗷嗷直叫的后浪们，到处瞪大了眼睛寻找上位的机会。\n这种时候，你是“屠龙强者”？很好！正好踩你上位！！\n而且，你还是一个空有“屠龙”称号，其实实力很一般的家伙？太好了！不踩你踩谁？！？！\n消息一旦走漏，就等着无数新人菜鸟上门来挑战吧！\n干掉了你，岂不是说明我的实力比“屠龙”还强？\n所以，这次行动都是严格保密的，六位魔法师孤身出门，连最亲密的弟子都不曾带。\n结果，可就苦了六位大人了。在家的时候，以他们的身份，那都是养尊处优，就算是上厕所坐在马桶上，旁边都有个眉清目秀的女徒弟捧着熏香伺候着。",
            "summary": "一位地精领主误认为它的王妃被人类商队拐跑，决定报复。地精领主手下的一名一级魔法师多多罗在逃跑过程中，幸运地遇到了一群中级和高级魔法师。他们同情多多罗的遭遇，决定让他加入他们的队伍。然而，这群魔法师此行的目的是猎杀一条虚弱的龙，他们担心消息泄露会引来其他高手的争夺，因此对多多罗隐瞒了这一事实。",
            "characters_in_summary": [
                "地精领主",
                "王妃",
                "多多罗",
                "一级魔法师",
                "中级魔法师",
                "高级魔法师",
                "人类商队"
            ],
            "entity_info": "地精领主 | 地精部落的领导者，可能与地精贵族有关\n王妃 | 被囚禁的地精，可能知道关于地精部落的情报\n多多罗 | 魔法师，失去魔法师徽章后陷入危险，可能被强盗袭击\n夏亚雷鸣 | 冒险者，寻找龙，与阿达存在主从关系，对可怜虫表现出敌意\n阿达 | 夏亚的仆从，可能知晓龙的藏身之处，与夏亚存在主从关系，对可怜虫表现出厌恶情绪\n可怜虫 | 富家女，关心夏亚雷鸣的安危，愿意提供金钱援助，与夏亚雷鸣存在潜在敌对关系，地精部落的敌人（叔叔派来的杀手）\n奥克斯 | 地精部落的成员，地精王妃的护卫，可能对地精王妃存在爱慕之情；在剧情中表现出勇敢和智慧，选择装晕以保护地精王妃"
        },
        {
            "id": 1,
            "content": "出门在外，这六位十指不沾葱姜水的大爷，可算是吃了苦头了，在野火镇上还有旅店酒馆能享受，来到野火原上之后，已经几天不曾吃饱了。那冷冷硬硬的饼实在难以下咽，就连喝水，都是半生的。几位都是实力不俗的高手，随便就能打来几只猎物，可架不住没有人会做啊！\n今晚倒是有一位火系法师终于忍不住，卷起袖子亲自上阵了，一个“爆之烈焰”的魔法施展出来，顿时一团赤色的火焰将打来的一条羚羊烤得焦脆，可是却不小心忘记了这个火系魔法具有附加的爆裂属性，结果轰的一声，就炸成了十多截，连烧肉的铁锅都炸烂掉了。\n正好这个撞上门来的多多罗看上去傻呼呼的，又是魔法师，算是同类。干脆就带在身边当作跟班了，吃喝拉撒也有一个伺候的。\n至于事成之后……为了保密……哼哼。\n魔法师，难道就杀不得人么。\n……\n多多罗也是吃过苦的人，倒不似这几位大爷这么养尊处优的娇贵，跟在几位大人身边倒是把几人伺候得暗爽，烤出来的肉也是外焦内嫩，终于让几位高贵的魔法师大人结束了啃饼度日的时光。\n可多多罗惨了！\n他一个人要伺候六位大爷，还是六位在野外被折磨得喜怒无常的大爷。他要做六个人的晚餐，还要烤六种不同口味的野味，要洗六个人的衣服，要烧六个人的洗澡水——这六位大爷一旦有了人伺候，讲究起来那真的比什么都讲究！\n真把这野外冒险当成了自家旅游了。\n多多罗每天累得要算背疼，几天下来，人就越发瘦了一圈。\n最要命的是，终于来到了这片山里，多多罗得知了六位大爷是跑来找一条龙寻晦气……他心中流泪，觉得自己真的是前途无亮了……\n多多罗不是傻瓜。他把实力对比看得很清楚：这六位大爷只要挥挥手指就能把自己干掉，而那条龙，恐怕也只要挥挥爪子，就能把这六位大爷干掉吧！\n……\n…………\n“如果不是你！我怎么会落到现在这种地步！！”\n往事的一幕幕从多多罗心中闪电办飞过，他悲愤的吼叫，掐着夏亚的脖子：“反正今天是死定了，我和你拼了！！”\n夏亚有些莫名其妙——一件袍子也不值得拼命吧？\n就在这个时候，山上的那条龙咆哮了一声，巨大的龙身上陡然爆发出了一团耀眼的青灰色光圈来！\n轰的一声，清晰的波纹振荡开来，山顶上那四位魔法师被光波扫过，那原本透明的一层防御光幕轰然粉碎！\n在龙的嘹亮的长啸声之中，位置最靠前的一个魔法师陡然就在光波之中惨叫了一声，他手里的魔杖寸寸断裂，全身的衣服粉碎，随即在光波振荡之后，他全身的血肉瞬间被剥落离开了身体，只不过一眨眼的功夫，好好的一个人，就剩下了一副骨架！！\n剩下的三个魔法师也是惨叫连连，顾不上猎龙了，掉头就往山下的方向飞窜而来，那头龙紧紧跟在后面\n夏亚看得心中凉气直冒，眼看山顶上的家伙们下来，赶紧跳了起来，一把拽着可怜虫：“逃命要紧！”\n他才喊完，却发现阿达早已经不见了踪影——靠！这个家伙跑得居然比我还快！\n夏亚迈开大步就走，多多罗哪里肯放过这个害自己的罪魁祸首，死不松开双手，夏亚大步奔跑，多多罗就仿佛一个袋熊一般挂在夏亚的身上。\n看着多多罗挂在夏亚身上颠簸痛苦的样子，可怜虫虽然也被夏亚拽着，却忍不住低声道：“喂，你还好吧？”\n“我……”多多罗这才看清了可怜虫的样子，忽然就双目瞪圆：“你，你是！！”\n可惜他还没说完……身后，三个魔法师和后面追赶的龙，却瞬间就到了跟前！",
            "summary": "遇到了一位名叫多多罗的魔法师。多多罗被他们当作跟班，每天辛苦地照顾他们的衣食住行。然而，他们其实是来找龙寻晦气的，这让多多罗感到前途无亮。在一次与龙的战斗中，多多罗愤怒地吼叫，试图报复夏亚，但被夏亚拉着逃跑。他们与龙展开了激战，而多多罗和夏亚的命运也将发生改变。",
            "characters_in_summary": [
                "多多罗",
                "魔法师",
                "夏亚",
                "主角之一",
                "龙",
                "生物"
            ],
            "entity_info": "多多罗 | 魔法师，失去魔法师徽章后陷入危险，可能被强盗袭击\n龙 | 传说中的强大生物，可能拥有宝藏，地精部落的敌人；在剧情中尚未出现，但被提及\n地精领主 | 地精部落的领导者，可能与地精贵族有关\n王妃 | 被囚禁的地精，可能知道关于地精部落的情报\n夏亚雷鸣 | 冒险者，寻找龙，与阿达存在主从关系，对可怜虫表现出敌意\n阿达 | 夏亚的仆从，可能知晓龙的藏身之处，与夏亚存在主从关系，对可怜虫表现出厌恶情绪"
        }
    ]
}