{
    "chapter_title": "第四百一十一章  【世界是我】 ",
    "chapter_summary": "在奥丁，一位强大的人物被认为具有野心和雄才大略，引发了对南方庞大帝国拜占庭的担忧。莱茵哈特分析拜占庭的现状并认为这是消灭其的绝佳机会。然而，红色圆桌会议并未采取行动，导致奥丁可能发动全面战争。莱茵哈特提出备战计划，但夏亚并未表现出强烈兴趣。格林表示会和夏亚商议后再做决定。会议结束后，夏亚宣布散会。将领军官陆续离开，莱茵哈特深情地看着夏亚。格林询问夏亚近期的精神状况，夏亚解释是因为身体疲惫。艾德琳发现夏亚虽然恢复迅速，但仍行动不便。夏亚在接受修复再生术后失去了平衡感和对身体的控制，如同初学走路的婴儿。他需要重新学习适应生活，花费三天才能独立行走。这让艾德琳和其他人担忧他的身体状况。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "的确……无论是谁，都无法对那个远在奥丁的人类世界最传奇的强者生出什么疑惑一一谁都知道那位奥丁神皇的雄才大略，谁都知道这样的一个人，是绝对不可能缺乏“野心”这种东西的。\n莱茵哈特面沉如水）继续道=“一一一一一一我所担心的正是这一\n点。在这之前，恐怕奥丁人自己也没有意识到这样的事实，甚至恐怕连奥丁人自己，也没有想到过能趁机将南方的这个庞大帝国彻底灭亡，他们之前的打算或许也就是占领几个郡的土地，然后趁机捞取好处。至于将来，能站稳脚跟自然更好，就算站不稳，也就f脆撤回奥丁去，土地不要就不要了，反正已经捞足了战利品了\n一一这百年来，历次和奥丁人的战争，不都是这么过来的么。但是这一次……不同了！”",
            "summary": "奥丁的一位强大人物被认为具有野心和雄才大略。莱茵哈特担心这次奥丁人有了不同的目标，他们可能想要彻底灭亡南方的一个庞大帝国，而不是仅仅占领几块土地。这种变化使得局势变得严峻。"
        },
        {
            "id": 1,
            "content": "说到这里，莱茵哈特抬起眼皮来，又看了一眼坐在前面的夏亚。\n夏亚一直没有作声，软软的靠在椅子上，姿势有些懒散的模样，一副有气无力的样子，浑然没有了从前的那股子彪悍和英气，看上去就如同一滩烂泥，又好像被人轴去了\n骨头一样。\n就连在听莱茵哈特说话的时候，夏亚鹄表情也明显有些淡溢，甚至眼神都有些飘离一一这个家伙居然好像走神了。\n莱茵哈特皱了皱眉，盯着夏亚，继续道：“我甚至仔细做过打算，如果我是奥丁人的统帅，恐怕我都不会放过这个机会！拜占庭帝国已经濒临瓦解，内乱正盛，帝国自己的精锐军队要么就被击溃消灭，而剌下的数十万精锐，则在奥斯吉利亚自相残杀的正欢。纵贯历史，拜占庭帝国的国\n势都从来没有颓落到这种地步！如果说一定要找一个能彻底灭亡拜占庭的机会，那么现在这个时间，无疑是千百年来时机最好的一次了！\n之前奥丁人没有认清这点，我们也下意识的忽略了这一点一十但是随着曼宁格消灭了科西嘉军区并成功将其吞并……拜占庭帝国的软弱，就已经彻底的暴露在了奥丁人的眼皮下！我敢保证，如果那个红色圆桌会议的叛军联盟不能做出强硬的反应的话，那么奥丁人就会得寸进尺了！可事情都已经发生了这么多天，叛军联盟依然都没有做出什么军\n事上的反应……我就敢肯定，他们这些家伙内部混乱，没有达成统一的思路！\n他们不团结，而且立场不一……这几乎就等于将最后一层遮羞布撕了去，将自己一方的软弱彻底的暴露给了奥丁人！奥丁人立刻就会察觉出了，这个看似拥有数十万雄兵的‘红色圆桌会议，其实是如此的松散，简直就是一盘散沙，而且各自打算，根本就不足为惧！那么结果就很明显了：帝国的皇室集团已经没有足够的力量了，另外一方的叛军似乎也没有胆量和奥丁人公然敌对，那么……谁来抵抗奥丁人？这种时候，如果奥丁神皇还没有反应过来，那么他就不配当这个奥丁帝国的皇帝了！我甚至可以断定，其他的两路奥丁入侵的军团也会立刻行动起来！甚至，如果他们的军事行动顺利的话，最迟在明年开春，奥丁帝国内还会有大量的援军继续派遭过来！\n到时候……将会演变成一场全面战争！一场……以灭亡拜占庭帝国，统一大陆为目的的全面战争！”",
            "summary": "莱茵哈特分析了拜占庭帝国的现状和奥丁人的可能行动。他认为现在是千载难逢的机会，奥丁人可以趁机灭亡拜占庭帝国。然而，红色圆桌会议的叛军联盟并未采取军事行动，导致奥丁人看出他们的软弱，可能会发动全面战争以统一大陆。"
        },
        {
            "id": 2,
            "content": "莱茵哈特终于说完了，他苍白的脸庞上泛起了一片激动的红晕，嘀唇也有些干裂，神色忧虑之中带着一丝隐隐的波动。\n可是当莱茵哈特看着夏亚依然好像一副无动于衷的表情的时候，这位年轻的将领眼睛里闪过一丝微微的失望。\n倒是格林开了。，老疯狗的目光闪动：“莱茵哈特，我认为你分心的很有道理，那么你认为，我们现在应该做出休么对应的策略呢？\n莱茵哈特又看了一眼夏亚，发现夏亚依然没有说话，他暗中叹了口气，然后挺直了腰板正视着格林：“大人，我认为我们应该备战！暂时看来，赤雪军吃掉了科西嘉军区，要消化那么大的一块地盘，还有收编的数万降兵军心未稳，曼宁格在这种时候已经暂时无力再分兵来进攻我们了。\n但是……我预测明年的开春将会是一场我们要面临的巨大危机！！从现在开始到明年开春，这段时间足够让曼宁格将吃下去的科西嘉军区消化的差不多了，那些降兵也能压服住了。然后他接下来最最要紧的事情就是必须击垮我们！因为我们的位置对曼宁格来说实在太要害了。而且，根据我的分析，明年开春的时候，奥丁帝国国内可能还会继续追加兵力南下入侵！我们将面临的是一场全面战争。\n我们现在的位置，虽然处于帝国北部，远离帝都，所以我们躲避开了内战的战火，得以喘息和修整，但是明年一旦奥丁帝国大举追加兵力南下，我们的位置待会是他们的第一个打击日标……所以，在不远的未来，我们将面临巨大考验！！我个人拟订了一份备战的计划，请几位大人过\n目。说完，莱茵哈特从袖子里取出了个纸卷来放在了桌案土。\n格林看了夏亚一眼，发现夏亚并没有伸手去拿的意思，格林暗中皱了皱眉，只能自己伸手拿了过来，展开看了两眼之后，微微点了点头：好，这份计划，我和夏亚大人要商议一下，然后会尽快做一个定论来。总之……未来的侏势艰巨，诸君多多努本报国吧！”\n说完，格林暗中碰了夏亚一下，夏亚那漫步经心的眼神才飘了回来，淡淡道：“哦，结束了么？那么，散会吧。”\n一声散会，议事厅里的诸多",
            "summary": "莱茵哈特向格林和其他将领提出了他的担忧和战略建议。他认为他们应该开始备战，因为明年春天可能会面临巨大的危机。莱茵哈特提交了一个备战计划，但夏亚并未表现出强烈的兴趣。格林表示会和夏亚商议后再做决定。会议结束，夏亚宣布散会。"
        },
        {
            "id": 3,
            "content": "将领军官纷纷告退离去，莱茵哈特最后一个离开，离去之前，还用一种深沉的眼神注视了夏亚好一会儿，眉头紧紧拧在一起，然后才怅然若失的转身离去。\n格林一直等人都走光了，才看着身边的夏亚，老疯狗沉着脸：“夏亚，你到底怎么了？！为什么这几天来，你都是魂不守舍的样子？你总是这么迷迷糊糊的模样，让手下的人看了，如何安心？！别忘记了，你是主帅，是所有人的主心骨！”夏亚“哝”了一声，眼神依然那么有些带着三分茫然的样子。\n“唉！”格林长叹了口气：“我知道你身体重伤还没有恢复好，你身体不好，是要多休息，但是至少，在手下人的面前，你总得拿出点样子来，哪怕是为了安抚人心，你也应该振作一些才对。”\n夏亚淡淡一笑：“哦，我知道了一十没事的，一切不是还有你在么。我……只是身体有些累吧○”说着，夏亚转身，缓缓的从议事厅的后门走了出去。\n他步行的样子依然有些别扭，步伐看上去有些笨拙呆滞的样子，似乎身体依然没有恢复好，行动还有些不方便。事实上，夏亚的不对劲，已经持续了很多天了。\n不仅仅是身边和手下的部属和众将察觉到了主帅的不对头一一对夏亚的不正常表现察觉的最早，也是看得最清楚的，自然是夏亚身边最亲近的人：艾德琳。夏亚早在十天之前就已经可以下床行动了。梅林的修复术和再生术果然神奇，夏亚的身体恢复的速度飞快。\n但是能下床走路之后，夏亚却面临的一个新的难题：他刚下床的时候，走了不到三步，就一下跌在了地上。",
            "summary": "将领军官陆续离开，莱茵哈特深情地看了一眼夏亚。格林关心地问夏亚最近为何精神不集中，夏亚解释说自己只是身体疲惫。格林提醒夏亚作为主帅，他在手下人面前的表现很重要。夏亚表示自己会注意，但行动依然显得有些笨拙。艾德琳注意到夏亚的身体恢复速度虽快，但行动仍然不便。"
        },
        {
            "id": 4,
            "content": "并不是他的什么地方的骨头没有长好一一事实上他全身的肌肉和骨骼都已经完全重新生长好了。\n但是……因为这种修复再生术是在之前夏亚的身体循环和平衡彻底被破坏的基础上进行的。可以说，伤好了之后的夏亚，几乎就等同于一个新生的婴儿一样。\n身体的骨骼肌肉虽然痊愈了，但是，他却意外的失去了所有的平衡感和对身体的那种熟练的掌控。\n甚至最开始的两天，他连走路都要人搀扶一一就如同初学走路的幼儿一样。\n几乎生活之中的一切，他都要重新去学习去适应。直用了三天时间，跌了无数个跟头，夏亚才能魉强走路不用人搀扶了。为了这个，很多人都是满心忧虑，尤其是艾德琳，更是忧心忡忡。\n夏亚如此模样，连走路都不稳……那么就等于他从前的一身强悍的武技都彻底废掉了！\n一个从前英务强悍，本领高强的高手，忽然变得连走路都走不稳，拿调羹都会脱手一一这样和废人还有什么两样？\n尤其对于一个武看来说，这样的苟延残喘活下去，恐怕还不如死了好。\n身边人的担心，艾德琳的心中焦虑，不少人都担心夏亚承受不住如此巨大的打击。\n但是见鬼的是……夏亚本人却仿佛并没有表现出哪怕一丁点儿的苦怊和悲伤！\n既便他从前一个人就能跃马向着千军万马的敌人冲锋，现在连多走几步都要摇摇晃晃。",
            "summary": "夏亚在一场事故后接受了修复再生术，使他的身体和骨骼痊愈。然而，这导致他失去了平衡感和对身体的熟练掌控，如同初学走路的婴儿。夏亚必须重新学习适应生活，花费三天时间才能在不需要搀扶的情况下行走。这让身边的人担忧，特别是艾德琳，担心夏亚承受不住打击。然而，夏亚本人似乎并未表现出痛苦和悲伤，仍然乐观面对。"
        },
        {
            "id": 5,
            "content": "可是夏亚的脸上，从开始到现在，就没有流露出过哪怕一丝一毫的不满和失望等等情绪。\n似乎，仔细想来，伤好之后的夏亚，他忽然多了一个从前没有过博习惯：发呆。是的，就是“发呆”0\n夏亚现在经常就会一个人坐在那儿走神，眼睛直勾勾的盯着某一样东西，然后陷入了一种心神游离的状态，没有人知道他在想什么思考什么。\n甚至你和他说话的时候，往往说了一半，这个家伙却眼睛一片茫然，就这么走神了。\n一连多日，他做任何事情都是一副漫不经心的模样。懒散的简直比伤好之前还要严重。\n甚至……本来以艾德琳等人的猜测，伤势好了之后，夏亚一定会疯狂的练功，以求早日能恢复之前的实力。但事\n实上……夏亚能下床之后，他每天唯一的体力活动，就只有一项：散布！\n他开始的时候只是试图在院子里走路，走顺畅了之后，就开始在整个城守府对的院子里到处溜达。到了最后，他开始走出院子，沿着城守府外的一圉街道散布。\n就那么晃着两个膀子，耷拉着脑袋，撇着两条腿，摇摇晃晃，一步三摇的散布一一这模样，和乡下里那些吃饱喝足了遛弯的泥腿子没有什么两样。\n最最关键的是，现在的夏亚，眼睛里仿佛失去了一种东西一一失去了一种名叫“锐气”的东西！\n从前的夏亚，哪怕是他受伤的时候，眼神也依然如同一只受伤的野兽，充满\n了野性和不安分，带着逼人的锋芒！可现在……他的眼神和气的简直就比城守府里的厨子还要人畜无害。就如同一只被拔去了爪牙的老虎，一只剥去了朴的刺猬。\n除了散布之外，夏亚现在第二件最喜欢做的事情，就是像个小孩子一样，没事就蹲在某个角落或者旮旯里，盯着一些花花草草，或者是蚂蚁昆虫之类的东西看个没完。\n艾德琳就曾经发现，有一天下午，夏亚从午饭之后一直到晚餐前，就一直搬了把椅子坐在院子里的墙角，双手撑着下巴，盯着墙角发呆一一后\n来艾德琳走过去喊了他三次才发现，原来这个家伙一直盯着的，只不过是墙角里刚刚生长出来的一丛野草和上面点缀的两三朵不知名的白色小花而已。当时艾德琳有些糊涂的问夏亚在看什么。而复亚的回答，让艾德琳更是糊涂了。\n这个家伙的回答是：“我很想告诉你我在看什么一十但我不知道怎么对你描述，怎么对你解释。事实上，我自己也只是才忽然体会到迳种东西不久，其中有很多我自己都还没弄明白。所以……我没法告诉你，我讲不清楚，你也听不懂的。”\n……那天之后，没事就极个椅子坐在院子里，然后盯着一样东西出神，一看就是半天。这就成了夏亚最常做的事情。\n就连城守府里的那些卫兵们都忍不住私下猜测，咱们的大人不会是这次受伤太重，伤到了脑袋了吧？\n甚至有个卫兵表示，他有个远方亲戊」家的孩子，小时候骑马的时候摔下来脑袋先着了地，之后就变成了一天到晚傻乎乎慢吞吞的样子，倒是和咱们大人现在的模样颇有几分相似之处……最为担心的自然是艾德琳了。\n艾德琳也担心夏亚会不会是因为变成了一个废人，起了自暴自弃之心。她曾经试图鼓舞夏亚振作，可没说两句，夏亚就微笑着打断了她。",
            "summary": "夏亚在受伤康复后的变化。他变得懒散、发呆，对事物失去兴趣，甚至失去了曾经的锐气。他的主要活动变为散步，喜欢观察花草昆虫。这让艾德琳和其他人担忧他是否因为受伤过重而影响了大脑。"
        }
    ]
}