{
    "chapter_title": "第四百七十三章  【闻君有女，愿娶之】 ",
    "chapter_summary": "年轻官员夏亚跟随一位官员来到了皇宫附近的简陋书房。政务府被烧毁，宰相萨伦波尼利在大战期间展现出卓越的政务能力，赢得了上下一致的尊敬。萨伦波尼利大方地接受了卡维希尔的旧部，并以自己的实力和魅力赢得了他们的信任。夏亚对萨伦波尼利产生了好感，但在一次召见中，萨伦波尼利向他提出了婚事。夏亚原本认为这只是个小把戏，但后来意识到这可能对他的声誉和军中关系产生不利影响。夏亚向朋友鲁尔倾诉了困扰，鲁尔提醒他要小心宰相，因为他是笑面虎，狡猾且危险。",
    "para_groups_num": 20,
    "para_groups": [
        {
            "id": 0,
            "content": "和宰相的身份相比，这间房屋实在是简陋得过分。没有任何华贵的妆饰，没有贵重的器皿。这分明就是一件再普通不过的书房。只是书桌之上，堆积如山的文件和杂物。\n夏亚是跟着那今年轻的官员走进这个地方的。这是靠近皇宫附近的一片街区，据说现在这片宅子暂时被帝国政务署征用一一反正原来的主人只怕多半已经死在战乱里了。\n奥斯吉利亚虽然已经被收回，但是整个城市被祸害的实在不像样子，原本帝国的宰相应该是在帝国的政务府里处理公务，但是叛军进城之后，帝国的政务府早已经被捣毁了，建筑也多半被烧毁一一这一点叛军做的很彻底，叛军进城之后，那些官方的部门，库房，基本都是首先攻打的目标，听说不仅是政务府，财政署等等地方也都基本被付之一炬。\n唯一保存完整的，只怕就是帝国的军部了。毕竟叛军怎么说还好歹算是拜占庭军方的体系，总算还是要留一些香火情的，据说倒是军部被保存的最完整。\n甚至就连军部大门之外的那个巨大的郁金香公爵的雕像，也都没有任何损坏”占领军部的叛军首领还专门派了一队人保护那个雕像，不许人破坏。\n不管到了什么时候，只要身在帝国的军方体系之内，还是没有人敢去冒犯那位开国的军方功勋的。”一但是叛军对于军部客气，对于其他的帝都的政务部门就肆无忌惮了。",
            "summary": "一个简单的故事背景。在战乱之后，帝国的政务府被毁，财政署等官方部门也被烧毁。唯一的完整保留的地方是军部，因为叛军对军方体系有所尊重。然而，叛军对其他政务部门肆无忌惮地破坏。故事发生在皇宫附近的街区，年轻的官员夏亚跟随一位官员来到了这个简陋的书房。"
        },
        {
            "id": 1,
            "content": "听说政务府已经被烧成了一片废墟，尤其是宰相萨伦波尼利的家宅更是已经化作了一片灰烬，不管是值钱的不值钱的东西，都被搬运一空——这位宰相从前可走出名的喜欢收藏艺术品和古董之类的东西，家里着实有不少珍品，结果这战火一烧过，宰相算是真正的破家了。\n奥斯吉利亚光复之后，宰相大人本人都没了地方居住，听说还是皇帝陛下格外破例，允许宰相暂时居住在皇宫之中。这样的恩赐和赏识，帝再开国以来可是从未有过的殊荣。甚至听说皇帝还表示，对于宰相个人的经济损失，皇帝愿意从皇宫的内库里调出一些东西来补偿。\n不过这些被宰相婉言拒绝了。宰相的说法是：帝国那么对贵族大臣和子民，都受了损失，皇帝不能只补偿我一个，如此做法”厚此薄彼，会夫人心。\n这样忠诚为皇帝考虑的宰椎，自然让加西亚陛下更为信任。\n这临时的政务府设在皇宫附近”就是因为年轻的皇帝这些天召见宰相的次数实在是太过频繁，仿佛片刻都不能离了宰相在身边。为此只能将政务府设在皇宫旁边，免去宰相大人来回奔波的辛苦。",
            "summary": "政务府被烧毁，包括宰相萨伦波尼利的家宅。战后，皇帝破例为失家的宰相提供皇宫住所，并承诺赔偿他的损失，但被宰相拒绝。宰相的忠诚得到皇帝的信任，政务府临时设在皇宫附近以便皇帝随时召见。"
        },
        {
            "id": 2,
            "content": "当然，这些细节，我们的夏亚自然是不知道的了。\n在见这位宰相之前，夏亚其实对这位萨伦波尼利大人没有什么太深的了解，甚至连一点印象都没有。\n不为别的，实在是因为这位帝国的在宰相，在这次战争之前都一贯的不显山不露水，从前先皇只信任卡维希尔，卡维希尔名为布衣，却行使的宰相的权力，这位真正的宰相倒反而只是一个摆设而已。\n卡维希尔死后”战乱一起，这位宰相才终于得到了展示自己才华的机会。战乱之处，他坐镇帝都，安抚人心，处理政务，实实在在的展现出了强大的政务能力，而且为人也的确颇有宰相的气度，上上下下对这位临危授命的宰相都是服气的很。\n帝国的政务府里，从前不少官员都是卡维希尔留下的嫡系，卡维希尔以布衣的身非执政多年”政府府里多半都是他的门生或者看重提拔上来的人。\n这位萨伦波尼利大人正式掌权之后，却没有进行什么清洗，反而很是大度的将卡维希尔留下的班底全盘接收了下来，并且信任有佳！很快就以自己实干的能力和个人魅力折服了那些卡维希尔的老班底！\n别的不说，单这一份本事和气度，就足以让人佩服！",
            "summary": "夏亚对帝国宰相萨伦波尼利大人没有太多了解，因为他在战争前一直低调行事。然而，在卡维希尔死后，萨伦波尼利在大战期间展现出卓越的政务能力和气度，赢得了上下一致的尊敬。他大度地接受了卡维希尔的旧部，并以自己的实力和魅力赢得了他们的信任。这一切使人们对萨伦波尼利充满了敬意。"
        },
        {
            "id": 3,
            "content": "复亚走进这个书房的时候，随行的那今年轻的官员就小心翼翼的出了门，将房门关上了。\n萨伦波尼利依然坐在书桌后面，脸上架着一个单眼的镜片，拿着一份文件正在仔细的看着，听见夏亚进来，老宰相也只是抬了抬头，脸上露出几分微笑”笑得倒是和善温和，缓缓道：“夏亚大人，请您稍微等一下，我这份东西很快就看完。”，\n顿了顿，抬手一指房间里的椅子：“请坐，那瓶子里有水，若是渴了，自己倒了饮用。这政府府临时重建，一切都还很简陋，叫将军见笑了。，”\n他的态度表露的很是客气，甚至客气的让夏亚都有些意外。\n毕竟人家是帝国宰相，从地位来看，已经是位极人臣，一人之下，万万人之上！而自己不过是一个将军的官职毗帝国之中拥有将军职位的多如牛毛，宰相对自己如此客气的态度，倒是让夏亚颇有几分不自在。\n夏亚随意客气的应了一句”就坐了下来等候，他悄悄的打量这位老宰相，倒是意外的发现，对方真的是聚精会神的在看那份文件，而并不是故意装模做样的在自己面前摆架子。\n萨伦波尼利看了会儿，轻轻叹了口气，放下手里的那份东西，摘下了那个单片的眼镜，揉了揉眉心，苦笑道：“唉，处处都是一片烂摊子，就没有一件叫人省心的事情。”\n夏亚也是乖巧”立刻就凑趣的说了一句：“宰相大人操劳国事，叫人佩服。”，\n萨伦波尼利抬头看了夏亚一眼，眼神里露出一丝古怪，淡淡道：“我听说夏亚将军一向武勇过人，豪爽耿直，却没想到也学会了这种官场的虚套了，呵呵，在我这里，你是不用这么客气的。，”\n说着，他站了起来，绕过书桌”走到了夏亚的面前，就坐在了夏亚旁边的一张椅子上。\n这个举动，让夏亚立刻生出了几分好感来。",
            "summary": "复亚（夏亚）走进书房，萨伦波尼利（老宰相）正在阅读文件。萨伦波尼利礼貌地请夏亚稍等，并为他提供了水和座位。尽管萨伦波尼利是帝国宰相，地位崇高，但他对夏亚的态度非常客气，这让夏亚感到意外和不自在。然而，萨伦波尼利在阅读后放下文件，与夏亚进行了一番真诚的交流，使夏亚对他产生了好感。"
        },
        {
            "id": 4,
            "content": "这是一种姿态！若是宰相就坐在书桌后和自己说话，那么就是隐然摆出了一“上级对下级训话的味道了……\n但是宰相离开书桌，坐在自己面前来，却是隐隐的有一种平等对话的味道来。\n这位宰相把姿态放的这么低，倒是让夏亚心里越发的好奇。\n不过那好感只是刚浮现出来，立刻就被夏亚自己压了下去！\n他可是没忘记！那个让自己头疼的爵位和封地的赏赐”正走出自这位宰相的手笔呢！\n心里想着，夏亚忍不住悄悄打量面前这个老头子。\n萨伦波尼利的相貌很是英俊”年轻的时候想必也是一个风流人物”现在虽然一把年纪了，但是却保养的相当好，五官的轮廓依然能看出年轻时候的风采，只是大概是最近劳累得狠了，脸色有些苍白，嘴唇上血色也不太足，瘦的也有些过分了些。\n但是除此之外”这位萨伦波尼利的风度和气度还是相当好的，平和之中，就自然流露出一种亲和力，叫人忍不住想亲近于他。",
            "summary": "宰相离开书桌，与夏亚进行平等对话，降低了姿态。这让夏亚感到好奇，但他想起了宰相曾给他带来过的困扰。夏亚偷偷打量着这位相貌英俊、风度翩翩的宰相萨伦波尼利，发现他虽然劳累过度，但仍散发出一种亲和力。"
        },
        {
            "id": 5,
            "content": "咳嗽了一声，夏亚缓缓道：“不知道宰相大人召见我来，有什么事情么？，”\n萨伦波尼利一笑，缓缓道：“事情么，倒其实没有什么特别的事情。不过夏亚将军，你是外臣”来到帝都，我这个宰相先召见你，询问一下地方政务，也是历来的惯例。”\n说到这里，老头子自己也露出几分自嘲的笑意：“不过现在地方还在打仗，倒也没什么政务需要我这个老头子去过问了。只不过，我一直听夏亚将军的威名”也正好趁着这个机会见见你，看看到底是什么样的了不得的英雄”居然一股脑将曼宁格那样的豪杰都收拾掉了。”，\n复亚立刻山心翼翼道：“歼灭赤雪军，是全军将士用命。而曼宁格其实不是死在我手里，而是战争之中，他自己病死了，非我之功。”，",
            "summary": "在帝都，宰相萨伦波尼利召见了著名将领夏亚。虽然表面上没有特别的事情，但萨伦波尼利想要了解地方政务并见识一下夏亚这位英勇的将军。夏亚谨慎地回答了一些问题，强调歼灭赤雪军是靠全体将士的努力，而非他个人功劳。"
        },
        {
            "id": 6,
            "content": "萨伦波尼利点了点头：“嗯，年轻人懂得谦虚是好事情，不过夏亚将军也不用过分谨慎了，以你现在的功劳，那是帝国数百年来的头一份，是怎么也抹杀不去的。，”\n随即，萨伦波尼利又随口和夏亚寒暄了几句，无非就是询问一下北方莫尔郡等地方现在的情况，又问了一些这次歼灭奥丁赤雪军的战争之中的一些事情。夏亚也如实说了”战争的事情，说到精彩处，这个老头子也忍不住拍腿叫好，大声道：“奥丁人一贯骄横，这次在将军你手里吃了如此大一个苦头，以后他们的气焰就不敢过分嚣张了！夏亚将军，你这次可是为帝国立下大功的！，”\n然后话题，就变成了很随意的闲谈了，宰相大人又问了夏亚几个很随意的私人问题，比如夏亚的年纪，家里的情况等等。\n夏亚一面小心翼翼的回答，心里却是古怪……这宰相难道真的是闲着无聊，把自己找来闲谈的？我夏亚多大年纪，家里什么情况……，这些我个人的资料，帝国都有文档可查的，却何必当面又问我一遍？\n正想着，萨伦波尼利忽然话题一转，笑道：“听说夏亚将军还未曾娶妻？不知道这个传言是不是真的呢*……”\n复亚本能的就是一皱眉，略微一沉吟，缓缓道：“不错。”\n他原本就想说出可怜虫的事情，但是随即脑子顿时闪过念头……可怜虫的身份可不是什么普通的女孩子，她毕竟也是拜占庭帝国公主的身份，虽然不是什么正式的公主，可好歹也是加西亚皇帝的表妹……\n虽然说自己肯定是要娶可怜虫的，但这个事情还得卜心运作一一至少现在，当着宰相的面就直接说出来，却是有些不合适的。\n涉及到皇室的事情，自己人又还在帝都，最好行事低调一些。",
            "summary": "夏亚将军因战功显赫而受到宰相萨伦波尼利的赞扬。两人在闲聊中，萨伦波尼利提到了夏亚尚未娶妻的传言，而夏亚则觉得此事不宜在当下公开讨论，因为涉及到皇室关系。"
        },
        {
            "id": 7,
            "content": "萨伦波尼利一看夏亚点了头，脸上露出一丝笑意来：“夏亚将军，你是年少成名，现在又是帝国的英雄人物，虽然为国效力是应该的，但是自己的婚事也不能耽误，我听说您家里长辈都已经不在了，这事情么，若是你不嫌弃，我这个老头子倒是有一点想法。”\n复亚立刻就是一呆！\n啊？这老头子是要给我说亲来了？！\n复亚发呆的时候，宰相已经悠悠笑道：“夏亚将军是军中重将，娶妻自然也不能寻常，您现在又是公爵之尊了，未来的公爵夫人，可要找一个合适的人选才行。我倒是有一个主意……我听说，军务大臣阿德里克将军有一女，从前一直都是拜在了卡维希尔大人的门下学习。阿德里克将军也是帝国名将，又是军中魁首，将门虎女，倒是和您这位帝国的新晋英雄很是般配了……“\n阿德里克将军的……女儿？！\n夏亚听的糊涂了。\n他可是从来没听说阿德里克将军有一个女儿啊！",
            "summary": "萨伦波尼利（宰相）向夏亚（将军）提议婚事。宰相提到夏亚的家庭长辈已不在，建议他自己考虑婚事。宰相推荐了军务大臣阿德里克将军的女儿，认为她与夏亚非常般配。然而，夏亚对此表示惊讶，因为他从未听说过阿德里克将军有一个女儿。"
        },
        {
            "id": 8,
            "content": "老宰相说到这里”就一脸期待的样子看着夏亚，脸上笑容很是和善。\n复亚深深吸了口气，然后把想说的话在肚子里过了一遍之后，才慢吞吞道：“这个……多谢宰相大人对我的关心了。只是……这娶妻的事情么……嘿嘿，不瞒大人，我心中早有所属，这次来来帝都事情一了，我回到驻地，就要完婚的，所以宰相的美意，我只有心领了。”，\n萨伦波尼利听了，脸上笑容不减，只是眼神里仿佛闪过一丝奇异的光芒来，缓缓道：“哦？不知道夏亚大人要娶的是哪一家……”\n“是一位故人。”夏亚淡淡道：“一起同甘共苦，经历过生死与共，除她之外”其他女人我都不会娶的。”，\n萨伦波尼利听了，知道夏亚不愿意细说，就点了点头，叹了口气：“既然这样，那就好*……，唉”只是可惜了，我原本以为夏亚将军您和阿德里克大人的女儿结亲”倒是一桩门当户对的好事呢。”，\n老头子说完这些之后，就转移了话题，但是夏亚明显感觉到宰相就有些心不在焉，态度也随意了很多。\n他立刻明白，原来这位宰相召唤自己来，居然主要就是说自己的婚事……这大事说完，宰相也就没有闲情逸致和自己闲聊了。\n夏亚领会了宰相的意思，就立刻站了起来：“宰相大人公务繁忙，若是没有其他事情，我就不敢多耽榈您的时间了。”，\n萨伦波尼利一笑，也站了起来起身相送：”“夏亚将军慢走。”\n复亚客客气气的告辞，可走到门口，萨伦波尼利似乎也觉得自己刚才的举动有些太过流于表面，随口就多说了一句：“对了，将军，不日陛下就要召见，到时皇宫之中，您和贝斯塔军区的人，都要一起接受陛下的投职呢。”，\n夏亚听了”也只是一笑，原本没打算说什么，可忽然心里一动，闪过一个念头来，猛然想起了，进城之前，那位总督夫人和自己说的那些话……\n夏亚立刻站住了脚步，回头看着萨伦波尼利：“……嗯，宰相大人，说起贝斯塔人，我倒是有一点想法，只是说出来，却只怕有些不太合适。”\n宰相一听，那眯着的眼睛里立刻闪过一丝精芒来！",
            "summary": "老宰相萨伦波尼利与夏亚谈论他的婚事，得知夏亚已有心上人，便表示遗憾。接着，夏亚提到关于贝斯塔军区的人在皇宫受投职的事，让萨伦波尼利表现出兴趣。然而，夏亚表示自己的想法可能不太合适，让宰相感到惊讶。"
        },
        {
            "id": 9,
            "content": "老头子深深吸了口气：“将军请说就走了。\n夏亚看上去似乎犹豫了一下，沉吟了会儿，才缓缓道：“贝斯塔军区，原本也是红色圆桌的一员，虽然投诚的诚意是不用怀疑的，但是毕竟从前也是叛军行列。陛下和宰相大度，许了他们投诚，那是显示了帝国宽容的气度，可是，我私下认为……用是要重用的，但是毕竟初降之人，为了万全计……最好也要悄悄防上一手才好。若是一味重用，却没有什么制约的手段，到时候天高皇帝远……，嘿嘿，宰相大人，我看来，这可不是用人之道。”，\n萨伦波尼利听了夏亚的话，明显就是有些惊讶，但是那惊讶的眼神，很快就被他掩饰了下去，老头子脸上一片平静，看了夏亚两眼，淡淡道：“将军大人提醒的也不是没有道理，嗯，这些话，我记下了。，”\n随即两人客气的告辞分别，夏亚出了书房门，外面自然有人引夏亚离开。\n出了这座简陋的临时政务府之后，夏亚来到外面，在护卫的簇拥之下翻身上了马往回走的时候，才忽然听见脑海深处，传来了一个感慨的声音。\n“好手段！好一个宰相啊，嘿嘿！”",
            "summary": "夏亚和萨伦波尼利讨论了关于贝斯塔军区投诚到帝国的问题。夏亚建议要对他们保持警惕，以防万一。萨伦波尼利表示同意并感谢夏亚的建议。随后，两人在礼貌地告别后，夏亚在返回途中感叹宰相的手段高明。"
        },
        {
            "id": 10,
            "content": "这声音，正是朵拉。\n夏亚皱眉：“什么手段？，”\n脑海里，朵拉嘿嘿冷笑：“我说这个宰相，实在是不简单呢。你这个小子，被人算计摆了一道，却自己还茫然不知，哼哼。若是比实力，这宰相么”！万个老头子绑在一起，也当不起你夏亚的一指头。可若是比算计心眼，你这个傻小子”就只有几分小聪明，却是拍马也赶不上这种老狐狸了。”，\n夏亚还是一片茫然，朵拉已经毫不客气道：“小子，你被这个宰相阴了！”，\n复亚抬头，此刻骑马行走在街上”周围的护卫都是距离自己甚远，夏亚这才放心”低声道：“到底怎么阴了？你说清楚一些。，”\n朵拉叹了口气，然后缓缓道：“就是那个想撮合你和阿德里克将军的女儿成亲的事情。”\n“嗯？”夏亚皱眉。\n朵拉继续道：“他提亲，你拒绝。我敢保证，这事情，很快就会被他故意流传出毒！到时候，外面相传，你夏亚将军”拒绝娶阿德里克将军的女心……，嘿嘿，你觉得，这样的传言，会造成什么后果？”\n复亚听了，就是一笑：“挑拨离间么？想让我和阿德里克将军之间生出嫌隙来，这点小手段，没用的。”，\n他自然笃定”自己对阿德里克敬重之极，心中视之如父如师长一般”阿德里克对自己也是很欣赏，两人的关系，岂是这点小手段能动摇的？\n“小手段？嘿嘿！就是这种小手段，才让人头疼。，”",
            "summary": "朵拉警告夏亚，他被一位宰相暗算了。这位宰相试图通过传播关于夏亚拒绝阿德里克将军女儿的提亲的谣言来挑拨他们之间的关系。然而，夏亚并不在意这些手段，认为他们的关系不会因此受到影响。"
        },
        {
            "id": 11,
            "content": "朵拉听出了夏亚的不屑，淡淡道：“的确，以你和阿德里克的交情，这事情还不足以让你们之间的关系破裂。可问题是，这传言传出去之后，纵然阿德里克不会生气，可是其他人呢？军中那么多将领，那么多人挑……，但凡是一个人，只要听说这个消息，也只会从字面上理解，只知道是你夏亚拒绝了娶阿德里克的女儿！其他的，别人可不知道那么多了！纵然阿德里克不在意，可说不定其他人就会代阿德里克不平！甚至有人就会觉得，你这个夏亚将军未免也太过骄傲过头了！虽然你立了大功，但是在军中的资历还浅，阿德里克将军的女儿你都看不上，也太过自傲了吧？传扬出去，就是对你复亚的风评不好。”，\n夏亚神色果然一动。\n朵拉继续道：“你们这个帝国，这次经历战乱之中，军方的势力重新划分，军方的势力，帝国中央自然是以阿德里克为首！这次的守卫奥斯吉利亚的那些守军，战后不少军官都要升职，将来都是阿德里克重建帝**部的骨干！以后这些人，若是对你都有了看法，你的日子就真的很舒服么？这里最最关键的一条，才是让你吃亏都说不出！，”\n“什么？，”夏亚苦笑。\n“因为阿德里克还没法给你辩护。”，朵拉笑道：“毕竟是你拒绝了娶他女儿，这事情总不是假的。就算阿德里克心里不介意。可是他身为军务大臣，帝**中魁首，总不能见人就拉着别人解释这件事情吧？他总不能对自己的手下，一个一个拉过来解释这事情不怪你夏亚云云……所以，你这个哑巴亏，是吃定了的。”\n复亚匝了匝嘴，心想，这事情果然如朵拉说的，还真有些恶心人……\n“唉，说穿了也只是一个小把戏，无非就是让人都觉得我夏亚傲气十足，我也不伤筋动骨的。也没有真的损失什么。”，夏亚苦笑。",
            "summary": "朵拉提醒夏亚关于拒绝阿德里克女儿婚事可能带来的负面影响。夏亚原本认为这只是个小把戏，但后来意识到这可能对他的声誉和军中关系产生不利影响。朵拉指出，阿德里克作为军方首领，无法为夏亚辩护，使夏亚陷入尴尬境地。"
        },
        {
            "id": 12,
            "content": "“的确，看似你的损失其实也不大。”，朵拉淡淡道：“可问题是，这位宰相的手段！”，\n朵拉的声音渐渐变得严肃起来：“你想想”这位宰相付出了什么？他什么代价都没有付出！之前弄那个封地的事情摆了你一道，现在又弄出这个阴招来！他付出什么代价了么？什么都没有！只是请你过来见个面，客客气气的说几句话，嘴皮子动动，就给你出了偌大的一个难题！这样的本事！才叫人忌惮！”\n夏亚一呆！\n果然是这么回事。\n宰相给自己出了这么两个大难题，可是他宰相大人却好像什么代价都没有付出，嘴皮动动，就让自己弄的不上不下的如此尴尬！\n这种混迹政坛的老油子，果然不简单",
            "summary": "朵拉和夏亚讨论了一位宰相的手段。朵拉认为宰相没有付出任何代价，只是通过客客气气的说话就让夏亚陷入了困境。夏亚意识到宰相的手段高明，没有付出实际代价却能给他带来巨大的困扰。"
        },
        {
            "id": 13,
            "content": "※※※\n复亚回到自己的住所之后，才进门就听见手下人说，鲁尔来拜访，知道夏再不在”就在客厅里等候多时了。\n夏亚立刻大步走了进去，和鲁尔相见。\n鲁尔没有穿军服，一身便衣，看上去身材更是臃肿，见到夏亚，上来拥抱了一下，就笑道：“我听你手下人说，你被宰相叫去见面了？那个老家伙和你说什么了？你可小心一些，那位宰相，可是一个笑面虎，吃人不吐骨头的。”，\n复亚听了，就是一脸苦笑：“不错，今天我也见识了，这个老头子，不动声色就给我下了个套子呢。\n夏亚和这个胖子交情莫逆，也不隐瞒，就把在宰相那儿的遭遇说了一遍，然后就苦笑道：“我怎么不知道阿德里克将军还有一个女儿*……”\n胖子听了，瞪大了眼睛看着夏亚，好久才忽然捧腹狂笑：“哈哈哈哈！！你小子！亏得你自己也是罗德里亚军中出来的！！你还是当过阿德里克的亲卫的人呢！居然还不知道这件事情！你居然不知道阿德里克的女儿……”，\n胖子笑了个够，夏亚只是苦着脸道：“我哪里知道将军有什么女儿……”\n胖子随即神色也是一凛，缓缓道：“这个阴招倒是有些麻烦，就算阿德里克自己不介意，可他身边人，手下人，还有军方的其他人，只怕都要心中留下一个你夏亚太过跋扈骄横的印象了，你是阿德里克的老部下，居然傲气的连阿德里克的女儿都不愿意娶，说出去，只怕人人都会觉得你人品不办……，嘿嘿。”，\n复亚一拍脑袋：“管他那么多！过几天老子就回莫尔郡了！这里的人，对我怎么看法”我也不管那么多了！”",
            "summary": "夏亚与鲁尔见面后，谈论了夏亚被宰相召见的事情。鲁尔提醒夏亚要小心宰相，因为他是笑面虎，狡猾且危险。夏亚向鲁尔诉说了在宰相那里的经历，并提到阿德里克将军有一个女儿的事实，让他感到惊讶。鲁尔分析这可能对夏亚的名声造成负面影响。夏亚决定不管别人的看法，过几天就回莫尔郡。"
        },
        {
            "id": 14,
            "content": "胖子眼珠骨碌骨碌转了转，缓缓道：“其实”要我看来，你娶了阿德里克的女儿也不概…………你为什么拒绝呢？，”\n复亚正色道：“我说了，我已经有未婚妻了，我对她的感情是不会动摇的！这件事情”没有商量的余地。”，\n“嗯……既然这样的话，我倒是也有一个法子。”，鲁尔忽然一拍大腿：“哈哈！有了！那个宰椎是聪明，但是老子也不蠢！小子，我有法子帮你化解这个阴招！你怎么谢老子？”\n“哦？”，夏亚眼睛一亮，他虽然不大在意别人对自己的评价，但是毕竟被宰相算计了一道，心里还是有些不爽的，听胖子说有办法化解，就立刻留了神：“你说吧！“",
            "summary": "胖子、复亚和鲁尔三人讨论如何解决夏亚面临的困境。复亚表示对未婚妻的感情坚定，拒绝了阿德里克女儿的婚事。鲁尔提议用一个方法帮助夏亚化解宰相的阴招，并要求夏亚感谢他。夏亚表示愿意倾听并采纳鲁尔的建议。"
        },
        {
            "id": 15,
            "content": "“十箱扎库土人的烟草！”胖子笑眯眯的开了价。\n“我呸！”夏亚怒道：“你以为扎库人的烟草是菜叶子？到处都有的？现在战乱，到处断了货！一箱正宗的扎库土人生产的烟草，在有些地方就能换一箱黄金！你这个胖子未免太过贪心了吧。”\n夏亚斩钉截铁道：“最多一给你一箱！多了就免谈！我还要留着其他的烟草卖了换军费呢！你以为我养了几万兵是不花钱的么！”\n“好吧。”，鲁尔笑眯眯应道：“一箱就一箱！不过老子要最好的上等货，你可不许拿次品来敷衍老子。，”\n夏亚点头：“成交了！你快说！什么法子？！，”\n鲁尔悠悠道：“你不就是不想娶阿德里克的女儿么？又不想让人觉得你复亚忘本和骄枷……，那就简单了！拒婚的事情，不要你来做，让阿德里克来做就走了！你找阿德里克那个家伙私下里说一下，然后商量好了之后，找一个机会，改日阿德里克召集军中诸将，大家一起聚聚，然后，你当着所有人的面，向阿德里克求亲！阿德里克再当众拒绝你，这样一来，你不用娶他的女儿了，而大家也不会认为是你夏亚为人骄横了。最多你当众被拒绝了，丢点面子罢了。”，\n夏亚眼睛一亮：“果然是个好毒意！当众被拒绝，丢点面子倒是无所谓。”，\n其实这事情果然简单，主要就是一个拒婚的人选的不同！\n若是夏亚拒婚，就是阿德里克丢面子。反之，就是夏亚自己丢面子。他心中对阿德里克敬重万分，自然是宁愿自己丢面子了。\n夏亚哈哈一笑没，心中畅快，鲁尔却叹了口气：“其实……阿德里克的女儿真的不错”人才相貌都是一等一的好！嘿嘿，而且也是美丽绝伦呢！你若是真娶了，也是很不错的啊。至于你已经有了未婚妻么，也没所谓！你现在身份不同了，帝国北方卫戍将军，又是公爵，这样的身份，就算是妻妾成群，别人也不会说你什么。”\n夏亚只是随意应付”鲁尔眼看夏亚的确没有这方面的意思”也就住口不说了。",
            "summary": "胖子鲁尔为夏亚提供了一个简单的方法来避免他被迫与阿德里克的女儿结婚，同时避免被人认为他骄横。方法是在一次聚会上，由阿德里克公开拒绝夏亚的求亲，这样夏亚就可以摆脱这个婚姻，同时保持自己的声誉。然而，夏亚并没有表现出对阿德里克女儿的兴趣，这让鲁尔感到有些失望。"
        },
        {
            "id": 16,
            "content": "当夜两人随意的喝了点酒，大醉一场。\n复亚心里记挂着这件事情，就干脆托付给了胖子一一毕竟让他自己跑去和阿德里克商量这种事情”他自己也有些心虚。\n难道让土鳖自己跑去对阿德里克说：我们演一场戏吧！我当众向你求亲，你再当众拒办……，\n这话，也实在有些说不出口，眼前的胖子，就是一个现成的说客”反正主意也是他出的，不如就直接交给胖子去做了。以胖子和阿德里克的交情，这种话也就只有他才能方面开口。\n第二天一早，胖子就被夏亚踢出了门，让他去见阿德里克去了。\n复亚在住所等候，等了一天，居然也没有等来皇帝的召见。\n那个加西亚陛下，难道还想在摆一天的架子？\n复亚想了想，也就不在意了”反正自己既然已经给了面子，就不妨给到底了。\n倒是下午的时候”胖子回来，告诉夏亚：事情成了！\n阿德里克已经点头愿意陪夏亚演一场戏。\n胖子还说了，他跑去和阿德里克一说了这事情，刀疤将军其实也有些心动，阿德里克甚至也真的起了心思”觉得把自己的女儿嫁给夏亚，也真的是一个很不错的选择。\n只是既然夏亚自己没有这个意思，那么阿德里克也就作罢了。\n胖子把话传到了，就道：“聚会就安排在今晚了！阿德里克今晚正好要召集军中诸将，以为这次战争庆功，你也随我一起去参加就是了，当着这聚会上，你把要求一提，阿德里克当众一拒，这事情“就算是完了ｎ，\n复亚反正晚上也没事，自然就欣然而从，带了几个护卫，就和胖子骑马往军部而去。\n这聚会，就设置在帝**部之中的一个餐厅。\n守军这次损伤惨重，但是能活下来的，都算是在血火里考验出来的精锐了！这些人都是阿德里克未来重建军部的骨干人选。\n阿德里克不喜奢靡，这聚会安排的也很是简单，无非就是在军部的餐厅之中，众将聚集在一起，一场热闹罢了。\n城里物资短缺，食物也不算太好，但是酒肉都还有。",
            "summary": "夏亚和复亚喝得酩酊大醉。复亚决定让胖子帮忙与阿德里克商量关于他们计划的一场戏。第二天，胖子被派去见阿德里克，但夏亚并未受到皇帝召见。傍晚时，胖子回来告知事情成功，阿德里克同意参演这场戏。当晚，夏亚和胖子前往军部参加庆功聚会，准备在那里向阿德里克提出求亲。"
        },
        {
            "id": 17,
            "content": "都是军中的直爽汉子，夏亚的到来，也受到了守军系众将的热烈欢迎。\n上面皇帝和夏亚不合，那种层面的事情，下面这些军官可不知道。只是知道夏亚立了大功，居然干掉了奥丁人一个军团！\n军中都是敬重英雄好汉，何况夏亚如此年轻有为的人物？况且他也是阿德里克的老部下，大家算起来倒是一家人了。\n复亚参加了这个聚会，场面极其热闹，军中的汉子们大醉一场，连日征战，大家都走出生如死，一路挣扎过来的，能活下来的，随便挑一个出来，都是一等一的硬汉！\n死都不怕，何况是喝酒？\n纵然夏亚这种天生的大酒桶，也被灌的有五六分醉意了。",
            "summary": "夏亚作为一个英勇的年轻将领受到了大家的欢迎。尽管上级皇帝与夏亚关系紧张，但这并没有影响到士兵们对夏亚的敬意。在一次聚会上，夏亚与其他将领们畅饮，共同庆祝他们的胜利。在这个充满热血和豪情的场合，每个人都展现出了军人的坚韧品质。"
        },
        {
            "id": 18,
            "content": "阿德里克本人也是情绪很高。眼下这些人，都是他一手带着从死，亡线上挣扎出来的！这些人都是未来帝**队的栋梁之材！\n闹了大半夜，眼看酒也喝光了，食物也一扫而空了，大家都是尽了兴，阿德里克也是满脸红光，坐在那儿，笑得脸上的刀疤都仿佛歪到了一旁。\n胖子悄悄踢了夏亚一脚，夏亚立刻会意，他拿起酒杯来，大步走到了阿德里克的面前。\n阿德里克也笑吟吟的看着夏亚，甚至还悄悄的对夏亚眨了眨眼。两人都是心中会意，知道夏亚接下来要干什么了。\n“将军，我敬您一杯。，”夏亚大声道：“我是您的老部下！没有您当初的栽培，就没有我夏亚的今日！在我心中”您是我最敬重的人！，”\n阿德里克一笑：“你自己有本事，能立大功，可不是靠了别人，若是一个草包，当初我再怎么栽培，也不可能有你的成就！夏亚，男儿一生，轰轰烈烈，你让我很骄傲！！”，\n说着，两人对饮了一杯，复亚面红耳赤，用力咳嗽了一下，大声道：“将军”我还有一事”想请求您……”，\n他说这话的时候，旁人都安静了下来，在场的数十位军中的骨干军官都是看着夏亚和阿德里克的对饮，听着夏亚忽然有事情请求，都是投来好奇的眼神。\n“嗯，你说吧。”，阿德里克点了点头，眼神里也闪过一丝中怪来，看着夏亚，似乎表情也有些似笑非笑的模样。\n复亚心里有了底，就大声道：“将军，我知道您有一女，我请娶之为妻！”，\n这话一说出。”全场顿时猛然就安静了下来！\n周围无数眼神都是惊奇的看着夏亚。略微沉默了会儿”随即轰然一片大笑和叫嚷声来。\n“哈哈！好小子！！”\n“小子有种！哈哈！”\n“大人，许了他吧！这小子不错！一定是个好女婿！”\n“不错不错！小子够胆子！居然当面就求亲”是条汉子！，”\n“哈哈！上司变岳父了！小子有前途！”，",
            "summary": "阿德里克和他的部下们庆祝他们的成功。其中，夏亚向阿德里克敬酒并表达了自己的敬意，同时提出想要娶阿德里克的女儿。这个请求让在场的人都感到惊讶和有趣，纷纷为夏亚的勇气和大胆喝彩。"
        },
        {
            "id": 19,
            "content": "周围善意的笑闹声传来，都是将目光集中在了夏亚和阿德里克的身上。\n阿德里克看着夏亚，眼神越发的怪异起来，然后终于，他缓缓的站了起来”一抬手……，周围的哗然，猛然就全部安静了下来。所有人都是笑着望着阿德里克。\n阿德里克深深吸了口气，望着夏亚，眼神很是温和，缓缓道：“夏亚，你是想……娶我的女儿*……”\n“不错。”夏亚硬着头皮道，心想：快快拒绝*……，快快拒绝吧……\n阿德里克点了点头，缓缓道：“我从军一生，也栽培过不少年轻人，说起来，你夏亚是其中最有出息的一个，最难得的是你本性纯厚，待人也豪爽。不过……，说起我那个女儿，不怕大家笑话，和我这个当父亲的，却不太亲近，总是我从军一生，她从小就没有得到过我多少关怀，说起来，当我阿德里克的女儿，实在是苦了她了……我常常心想，我一生为国，心中最大的遗憾，就是对不起我这个女心……“”\n周围人都是看着阿德里克。\n阿德里克忽然又端起一杯酒来，一饮而尽，然后将酒杯重重拍在了桌上，抬起头来，眼神严肃，盯着夏亚，一字一字道……\n“好！夏亚，我许了你了！今后你须善待我的女儿，不然的话，我可不答应！”，\n轰！！！！\n周围顿时一片叫好声，不少人就直接扑了过来，有的灌酒，有的拉扯夏亚，更有的就直接拽着复亚让他跪下喊父亲……\n复亚……\n复亚……\n复亚已经彻底傻了！！\n自从阿德里克的话出口，夏亚就已径直接脑子一片空白，直勾勾的望着阿德里克”眼神呆滞，心中如轰雷一般乱响！\n旁人看了，也只当是这位少年英雄太过欢喜而呆住了而已，也没有人会觉得意外。\n复亚自己却肚子里差点就要流泪了！！\n答应了？！\n答应了？！！\n阿德里克居然答应了？！！",
            "summary": "阿德里克突然宣布夏亚将成为他的女婿。夏亚惊讶不已，因为阿德里克的女儿与他并不亲近，而且阿德里克本人从军一生，无法给予她足够的关爱。然而，阿德里克相信夏亚的本性纯厚，决定把女儿托付给他。周围的人为他们的喜讯欢呼，而夏亚则陷入了震惊和喜悦中。"
        }
    ]
}