{
    "chapter_title": "第五十一章  【暗夜御林】 ",
    "chapter_summary": "夏亚和希姆在一次冲突中再次相遇，双方因为误解而产生敌意。希姆来自奥斯吉利亚荣耀近卫骑士团，这是一个忠诚于拜占庭皇室的精英骑士团。希姆希望借此机会提升自己在骑士团中的地位，但他在最近的任务中未能成功捉拿目标，令他感到沮丧。为了挽回名誉，希姆决定找到并击败那个击败他的野小子——夏亚。夏亚是一个身体素质非常彪悍的野小子，他在与希姆的对决中展现出了惊人的恢复力。在这场激战中，希姆使用了沉重的十字战枪，试图以力破巧。然而，夏亚凭借着涂抹了龙血的鱼鳞背心，成功地抵挡住了希姆的攻击。这个故事展示了两个不同世界的角色如何在面对挑战时，通过自己的努力和勇气去争取自己的荣誉和地位。",
    "characters_in_summary": [
        "希姆",
        "夏亚",
        "奥斯吉利亚荣耀近卫骑士团",
        "拜占庭皇室",
        "龙血"
    ],
    "pre_entity_info": "夏亚 | 主角，冒险者，与阿达、多多罗等人有关系，擅长战斗；带领众人穿越火焰沼泽等地，寻找龙；目前被骑士首领率领的骑士团包围\n可怜虫 | 身份未知的皇室成员，可能与多多罗有关系；在多多罗面前展现出不同的性格，梦想过上平凡的生活\n拜占庭帝国 | 尊重魔法师的国家，制定相关法令保护魔法师\n野火镇 | 夏亚、阿达、多多罗等人的活动地点，发生了抢劫事件\n奥丁帝国 | 位于北方的一个国家，商队目的地",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "呃，夏亚想了起来，上一次遇到这个家伙，两人最后拼斗一场，可这个家伙的武技很是古怪，他施出了一套武技，可每一招每一式，却偏偏和自己所学的那些劈柴刺煤之类的招数完全一样。\n难道……这个家伙也是跟着老家伙学的本事？\n“废话就不要说了，我是不会放下武器的。”夏亚翻了个白眼：“我又不是傻瓜，这种架势，我除了一博之外还有选择么？”\n希姆冷笑。\n他现在很有把握，自己小队所有的人都在这里的，装备精良，人强马壮，又把这个小子团团包围，这次他就算是插翅也难飞了！\n希姆挺起手里的长矛，眼神里满是杀气：“很好，正好用你的鲜血洗刷我的耻辱！”\n希姆盯着面前这个野小子，他的眼神里满是杀气——神灵作证，希姆绝对有充分的理由把这个小子直接砍成七八块喂狗！",
            "summary": "夏亚和希姆再次相遇并发生冲突。希姆认为夏亚是跟随老家伙学武的，而夏亚则拒绝放下武器。希姆认为自己小队占据优势，有信心抓住夏亚。然而，夏亚并非希姆所认为的那样容易被捕获。",
            "characters_in_summary": [
                "夏亚",
                "希姆",
                "小队"
            ],
            "entity_info": "夏亚 | 主角，冒险者，与阿达、多多罗等人有关系，擅长战斗；带领众人穿越火焰沼泽等地，寻找龙；目前被骑士首领率领的骑士团包围\n可怜虫 | 身份未知的皇室成员，可能与多多罗有关系；在多多罗面前展现出不同的性格，梦想过上平凡的生活\n拜占庭帝国 | 尊重魔法师的国家，制定相关法令保护魔法师\n野火镇 | 夏亚、阿达、多多罗等人的活动地点，发生了抢劫事件\n奥丁帝国 | 位于北方的一个国家，商队目的地"
        },
        {
            "id": 1,
            "content": "身为光荣的“奥斯吉利亚之荣耀”近卫骑士团的一员，希姆已经想不起来自己上一次这么丢脸是在什么时候了。\n奥斯吉利亚——光荣的名字，荣耀的名字！全大陆上，敢于用这个名字作为前缀来给骑士团冠名的，全大陆只此一家！因为“奥斯吉利亚”，这是拜占庭帝国帝都王城的名字！\n直接效忠于皇室，只接受伟大的拜占庭帝国皇帝陛下的命令，拥无数铁血谱写出的光荣和传统，也只有这么一支骑士团才有资格使用“奥斯吉利亚”这么一个光荣的名字。\n事实上，奥斯吉利亚荣耀近卫骑士团，还有另外一个非正式的名字：暗夜御林军。因为这支骑士团只属于皇室，也只效忠于皇室。但是和普通的王城御林军不同，这支骑士团是专署于皇帝陛下的私人武力，并不受到帝**事委员会和长老院的监督，甚至就连军饷和一应费用都是从皇室内帑开支。\n所以，为了将这支骑士团和正规的帝国编制的御林军区分，人们习惯性的将这些家伙称呼为“暗夜御林”，因为他们并没有帝国正规军的编制，却异常彪悍骁勇，同时这些家伙习惯身着黑色铁甲，来去如风，如暗夜之中的死亡使者一般。\n能进入奥斯吉利亚荣耀近卫骑士团的，都是从军队里精心挑选出来的佼佼者，尤其是每个人的身家都绝对清白，对皇室绝对忠心耿耿。甚至说一句过分的话：这些人对皇帝陛下本人的忠诚，远远超过了对帝国的忠诚。\n（在拜占庭帝国的历史上也的确有过这种先例，一百多年前的某次帝国内乱之中，时任帝国皇帝被推翻，而上位的新皇却无法号令这支暗夜御林军，结果两百暗夜御林骑士护卫着废帝浴血奋战，在重重包围之中险些杀出了奥斯吉利亚王城。而最终走投无路的情况下，既便废帝自杀后，这些暗夜骑士也没有一个人愿意投降，一半自杀徇死，一半则发起了自杀式的冲锋，结果除了少出突围出去，全员战死。而突围出去的暗夜御林骑士，则一直拒绝拜占庭帝国的招降收编，因为他们认为，他们效忠的目标是前任皇帝陛下本人，而不是这个国家。",
            "summary": "希姆是奥斯吉利亚荣耀近卫骑士团的一员，感到丢脸。这个骑士团是拜占庭帝国皇室的私人武力，忠诚度高于对帝国的忠诚。他们的非正式名字是暗夜御林军，成员都是军队中的佼佼者，身家清白且对皇室忠心。历史上，他们在内乱中曾誓死保卫废帝。",
            "characters_in_summary": [
                "希姆",
                "奥斯吉利亚荣耀近卫骑士团",
                "拜占庭帝国皇室",
                "暗夜御林军",
                "军队"
            ],
            "entity_info": "希姆 | 骑士团成员，可能是骑士首领的部下；与夏亚有冲突，试图抓住夏亚\n夏亚 | 主角，冒险者，与阿达、多多罗等人有关系，擅长战斗；带领众人穿越火焰沼泽等地，寻找龙；目前被骑士首领率领的骑士团包围\n可怜虫 | 身份未知的皇室成员，可能与多多罗有关系；在多多罗面前展现出不同的性格，梦想过上平凡的生活\n拜占庭帝国 | 尊重魔法师的国家，制定相关法令保护魔法师\n野火镇 | 夏亚、阿达、多多罗等人的活动地点，发生了抢劫事件"
        },
        {
            "id": 2,
            "content": "少数骑士后来在帝国边疆地区成为了叛军和马贼团，帝国后来足足用了一年时间才将这些叛乱扑灭。\n而后来，新皇却决定重建暗夜御林骑士团，这个做法遭受到了几乎所有帝国重臣的反对，但是皇帝陛下却一意孤行。\n用当时的拜占庭帝国皇帝赛万达拉一世的话说：“世界上哪个皇帝不希望手下能有这么一批作战勇猛，并且无条件誓死效忠自己本人的死士？”）\n因为如此严格的甄选，使得暗夜御林这支特殊编制的近卫骑士团的人数一直都很稀少，既便是在历史上它规模最大的时候，团里拥有正式编制身份的暗夜御林骑士，也从来没有超过五百人。\n能加入暗夜御林的任何一个成员，都是精挑细选出来的精英战士，无论是意志还是忠诚度上都是绝无问题，而且，暗夜御林骑士在拜占庭帝国内拥有崇高的地位，哪怕是面对同样号称御林军的皇宫卫军，也都拥有高人一等的地位。\n希姆加入了暗夜御林已经多年，三年前成为一名骑长，更是成为了他人生的最高成就。虽然只是一名小小的骑长，名义上不过统领二十人而已，但是暗夜御林的骑长岂是寻常可比？\n在暗夜御林，像他这么一个小小的骑长，一共也不过只有十多人。而就这么一个小小的骑长，平时就算是面对普通的将军的时候，都可以不必行礼，而是平礼相持。可想而知，暗夜御林是何等骄横了！\n希姆性子严酷而强硬，执行命令果断坚决，而御下极严，同时本人武技也高强，原本在暗夜御林的十多位骑长之中隐隐就有些冒头的迹象，这两年暗夜御林的团长说要提拔两名年轻的新任副团长，希姆心中就一直隐隐期盼。\n这次出来执行的任务乃是那位至尊陛下亲笔书写的手令，希姆更盼望能出色的完成，在自己的履历上加上重重一笔。\n可没想到，前些日子，居然明明找到了目标，却让对方在自己眼皮低下跑掉了！",
            "summary": "新皇决定重建暗夜御林骑士团，这遭到了许多重臣的反对。然而，皇帝依然坚持建立这个严格选拔的精英骑士团。暗夜御林骑士团的成员都是经过精心挑选的，人数稀少且地位崇高。希姆在暗夜御林中已任职多年，希望能出色完成任务以提升自己的地位。但在最近的一次任务中，他未能成功捉拿目标，令他感到沮丧。",
            "characters_in_summary": [
                "新皇",
                "希姆",
                "暗夜御林骑士团"
            ],
            "entity_info": "希姆 | 骑士团成员，可能是骑士首领的部下；与夏亚有冲突，试图抓住夏亚\n夏亚 | 主角，冒险者，与阿达、多多罗等人有关系，擅长战斗；带领众人穿越火焰沼泽等地，寻找龙；目前被骑士首领率领的骑士团包围\n可怜虫 | 身份未知的皇室成员，可能与多多罗有关系；在多多罗面前展现出不同的性格，梦想过上平凡的生活\n骑士首领 | 奥斯吉利亚荣耀近卫骑士团的领导者，对皇室绝对忠诚；率领骑士团包围夏亚\n奥斯吉利亚荣耀近卫骑士团 | 拜占庭帝国皇室的私人武力，只接受皇帝陛下的命令，对皇室绝对忠诚；希姆所属的骑士团"
        },
        {
            "id": 3,
            "content": "而自己三个人对付一个野小子，结果却是一死两伤！一名战士身死，而自己身为骑长，居然在公平的较量之中被这个小子打的一败涂地。\n如此耻辱，希姆如何能忍？！这些天来，他一心一意，只希望能重新找到这个小子，然后用鲜血挽回自己的声誉，至于之前的那一点惜才的心思，早就抛到九天云外去了。\n※※※\n杀了他！必须杀了他！必须在众目睽睽之下击败他，杀死他！才能挽回自己的名誉！否则的话，身为光荣的暗夜御林骑长军官，居然输给一个野小子，回去之后也不必想什么晋升副团长的好事了，直接主动申请退出暗夜御林算了！\n希姆并不是傻瓜，能在全部都是精英组成的暗夜御林之中成为一名军官，他自然不是那种不会动脑子的人。上次的惨败他时候冷静下来做了仔细的分析，自己输的原因有两个，首先就是对方居然鬼使神差的挡住了自己最强的那套剑技——那套剑技是希姆压箱底的功夫，昔年好不容易才从一位军中高手那里学来的。\n这一点希姆百思不得其解，不过除了剑技之外，希姆的枪技也非常有自信。\n而上次落败的第二条，就是在武器上吃亏太大。这个小子的那把黑黢黢的武器也不知道是什么质地，居然锋锐如斯，上次自己吃亏在武器被削断。这次他特意挑选了一柄沉重的十字战枪。这种十字战枪原本是适合马战的，但是对于武技高强的希姆来说，步战也一样能发挥出威力。更重要的是这种十字战枪，枪身沉重，分量极大，希姆打定了主意要以力破巧！\n想来那个野小子的剑（姑且把火叉当成是剑吧）再锋利，想削断一柄厚重的战枪也没那么容易！",
            "summary": "骑长希姆与一名野小子展开对决，结果一死两伤，其中一名战士死亡，希姆被击败。为了挽回名誉，希姆决心找到并击败这个野小子。他分析了失败原因，认为对方的剑技和武器占了优势。为了应对这次挑战，希姆挑选了一把沉重的十字战枪，准备以力破巧。然而，他并不知道野小子已经准备好了新的策略来应对这场复仇之战。",
            "characters_in_summary": [
                "骑长希姆",
                "野小子"
            ],
            "entity_info": "希姆 | 骑士团成员，可能是骑士首领的部下；与夏亚有冲突，试图抓住夏亚；属于奥斯吉利亚荣耀近卫骑士团，对皇室绝对忠诚\n夏亚 | 主角，冒险者，与阿达、多多罗等人有关系，擅长战斗；带领众人穿越火焰沼泽等地，寻找龙；目前被骑士首领率领的骑士团包围\n可怜虫 | 身份未知的皇室成员，可能与多多罗有关系；在多多罗面前展现出不同的性格，梦想过上平凡的生活\n骑士首领 | 奥斯吉利亚荣耀近卫骑士团的领导者，对皇室绝对忠诚；率领骑士团包围夏亚\n奥斯吉利亚荣耀近卫骑士团 | 拜占庭帝国皇室的私人武力，只接受皇帝陛下的命令，对皇室绝对忠诚；希姆所属的骑士团"
        },
        {
            "id": 4,
            "content": "希姆也不和夏亚废话，手里挺起战枪就大步上前，大喝一声，双臂之下，十字战枪的枪尖上顿时爆出一团灰色的斗气来，呼啸着朝着夏亚狠狠扎了下去！\n希姆身为中阶二级武士，斗气施展出来，枪未到，夏亚就感受到了迎面扑来的狂风的压迫感，那枪头仿佛卷起了一团漩涡，将空气都撕裂开来！\n夏亚挺起胸膛，双臂握着火叉迎上去，黑黢黢的火叉带着一道黑色的弧线……砰砰砰！！\n连续三记碰撞，长矛砸在火叉上，爆出点点火星，希姆的战枪连砸三下，夏亚就连退三步。\n不得不说，中阶武士的斗气施展出来，夏亚纵然身体的素质再彪悍，也有些吃不消。双臂被震得麻木，而且那斗气之中带着爆裂的振荡，火叉虽然挡住了枪尖，但是斗气暴了开来，劲风将夏亚的外衣都炸裂了，而狂风刺得他双目有些生疼，视线不畅，脚下连连退后。\n希姆吼了一声，忽然转过身体，用枪杆反抽过去，枪杆就如同一条大蟒，夏亚眼看就要被拦腰扫中！就听见砰的一声闷响。\n夏亚被扫得横飞出去，连连退后十多步。他腰间的衣衫已经破裂，被斗气炸的变成了片片碎布。\n希姆一击得手，心中大定，他很清楚自己出手的力量，方才自己斗气全部施展了出来，别说是一个人了，就算是一匹马，被砸中了也得骨断筋折！这个小子的腰骨必然已经被打碎……\n只是他心中微微有些诧异，上次这个家伙封死了自己剑术的全部招数，这次却仿佛对自己的枪技毫无抵抗？难道他真的不会武技？\n唉，不过是一个蛮打蛮撞的傻小子罢了。\n刚想到这里，希姆将战枪收起立住，正要说话，却忽然就瞪大了眼睛。\n夏亚从地上爬了起来，恼火的拍了拍衣衫，片片碎布飞舞，露出他套在里面的那件“鱼鳞背心”来。\n他活动了一下腰，觉得腰部有些隐隐的生疼，但是却并没有什么大碍。\n果然，涂抹了龙血之后，身体对物理攻击的抗性出奇的强悍啊！至少刚才这个家伙最后一击，夏亚就很清楚，如果换了从前，自己少不得要断两根骨头的。而现在只是腰略微疼了疼，也就没事了。\n希姆的眼珠子险些都要瞪出来了！",
            "summary": "希姆（一名中阶二级武士）与夏亚展开了一场激战。希姆使用战枪攻击夏亚，展现出强大的斗气。尽管夏亚身体素质彪悍，但在斗气爆发的冲击下，仍感到难以抵挡。然而，夏亚凭借涂抹了龙血的鱼鳞背心，成功地抵挡住了希姆的攻击，并在站了起来，显示出惊人的恢复力。这让希姆惊讶不已。",
            "characters_in_summary": [
                "希姆",
                "夏亚",
                "未提及"
            ],
            "entity_info": "希姆 | 骑士团成员，可能是骑士首领的部下；与夏亚有冲突，试图抓住夏亚；属于奥斯吉利亚荣耀近卫骑士团，对皇室绝对忠诚\n夏亚 | 主角，冒险者，与阿达、多多罗等人有关系，擅长战斗；带领众人穿越火焰沼泽等地，寻找龙；目前被骑士首领率领的骑士团包围\n可怜虫 | 身份未知的皇室成员，可能与多多罗有关系；在多多罗面前展现出不同的性格，梦想过上平凡的生活\n骑士首领 | 奥斯吉利亚荣耀近卫骑士团的领导者，对皇室绝对忠诚；率领骑士团包围夏亚\n奥斯吉利亚荣耀近卫骑士团 | 拜占庭帝国皇室的私人武力，只接受皇帝陛下的命令，对皇室绝对忠诚；希姆所属的骑士团"
        }
    ]
}