{
    "chapter_title": "第五百一十三章 ，你很快就会知道了，黛芬尼醒来的时候，房间里已经一片黑暗，抬起眼皮看了看窗外，外面也已经一片漆黑，想来时间已经到了夜晚。",
    "chapter_summary": "黛芬尼意外地紧紧抱着夏亚的手臂，两人保持着亲密的姿势。黛芬尼感到害羞，心跳加速，不知道这是否是梦境。夏亚以不舒服的姿势陪伴了她一天，让她感动。在梦中，黛芬尼与夏亚亲密相拥，担心醒来后的尴尬。她突然产生一个大胆的想法，但如果继续睡觉，姿势可以保持。然而，这个想法让她羞愧不已。黛芬尼在梦中感受到了强烈的安全感和依赖感，想起了夏亚凯旋归来的场景。在梦中，她紧紧抱着一个有力的臂膀，无法决定是否要松开手。一个声音在黑暗中响起，让她意识到自己做了一个噩梦。黛芬尼在梦中听到了夏亚的声音，吓得尖叫并松开了他的手臂。夏亚尴尬地摸了摸下巴，而黛芬尼因为紧张而咳嗽。夏亚为她端来水，问她是否饿了。黛芬尼没有回答，而夏亚离开后，她感到恐慌。夏亚再次回来，为她带来了蜡烛和点心。他在她身边陪伴，让她感到安心。黛芬尼在夏亚的怀抱中，品尝着一块又冷又干的点心，觉得它比她吃过的所有点心都香甜。她乖乖地吃了点心，虽然在平时她会注意保持身材。黛芬尼在黑暗中与夏亚交谈，提到了今天在她面前哭泣的事情，但夏亚似乎忘记了这件事。黛芬尼努力保持平静，试图让夏亚回忆起这件事。夏亚表示他会帮助黛芬尼解决心中的困扰。黛芬尼担心夏亚对她的好是出于怜悯，但夏亚坚定地表示他对艾德琳的爱以及他愿意保护她的决心。黛芬尼和夏亚讨论了她与皇室的家族关系以及目前的时局。黛芬尼认为她的家族可能会受到牵连，但夏亚告诉她，现在的皇室自身难保，对黛芬尼的家族影响有限。夏亚表示理解并支持黛芬尼的决定，认为家庭的意义是互相关爱和支持，而不是让她承受悲惨的命运。黛芬尼和夏亚讨论了一个帝王因嫉妒和恐惧黛芬尼得知他的丑事（涉及他与男性情人之间的关系）而派人来刺杀她的事情。黛芬尼向夏亚透露了这个秘密，而夏亚则对此感到惊讶和好奇。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "可是身子才一动，立刻就察觉到自己的双臂之中还紧紧的抱着一件东西……\n再次侧头望过去，这一次，黛芬尼就险些惊呼出来了。\n幸好那惊呼的声音只冲到了嘴边，被她强行的压了下去，只是黑暗之中，那一张俏脸已经瞬间就绯红。\n此刻自己的姿势，委实是太过羞人了。\n自己躺在床上，却是身子蜷缩成一团，紧紧的靠着床边朝着外的一侧，双臂之中紧紧抱着的，却正是那个夏亚的手臂，粗壮的手臂抱在怀里，似乎就有一种隐隐的带来安全和依靠的感觉。\n身子就连自己的身体，也是紧紧的挨着对方。",
            "summary": "黛芬尼在黑暗中意外地发现自己紧紧抱着夏亚的手臂，这种亲密姿势让她感到害羞。尽管她试图压制惊呼，但脸仍变得通红。这个姿势让她感受到一种安全和依靠，她的身体也紧紧贴着对方。"
        },
        {
            "id": 1,
            "content": "更让黛芬尼羞红的脸的是，她自己的脑袋，甚至都快要靠在夏亚的大腿上了。\n心中立刻飞快的砰砰乱跳起来，黛芬尼只觉得喉咙都有些发干，一瞬间，都有些茫然了，她不知道自己是不是在做梦……可无论是清醒的状态还是梦中，自己以这样的姿态和那个人如此亲密接触，都是大大不该的。\n幸好，黛芬尼深深看了夏亚一眼，发现自己虽然醒来，但是这个家伙却依然闭着眼睛。夏亚的呼吸很均匀，身体就靠在椅子上”嘴巴还微微张开一点，仿佛还在轻轻的打斯。只是他坐着的姿势看着就有些难受：身体靠在椅子背上，却不能靠得安分，还要伸出手臂来让自己抱着，这么一个别扭的姿势”想来一定是睡的很不舒服吧。\n（他……他就这么睡了一天，就在这里陪着我，照看着我？就以这种难受的姿势，为了让我抱着他的手臂，就这么忍了如此长的时间……）",
            "summary": "黛芬尼无意间靠在了夏亚的大腿上，让她感到非常害羞。她的心跳加速，喉咙发干，不知道是否在做梦。尽管夏亚看起来似乎在睡觉，但黛芬尼知道他可能一直在照顾她。夏亚以不舒服的姿势在这里陪了她一天，让她感到感动。"
        },
        {
            "id": 2,
            "content": "一时间，心中陡然飞出这么一个念头来，让黛芬尼心中急速的柔软了下去。\n她试图想放开夏亚的手臂，但是两人的姿势贴的实在太近”黛芬尼担心若是自己一动，只怕夏亚就会醒来…………这么羞人的姿势，睡着了不知道也还罢了，可若是醒来的时候两人这样，那么自己以后就真的没法做人了。只怕在这个夏亚面前，连头都抬不起来了。\n更让黛芬尼脸上发烧的是，她自己都很清楚的感觉到，因为将夏亚的手臂抱在怀里”抱的是那么的紧，她自己能感觉到，自己胸前柔软的丰盈，正紧紧的贴在对方的手臂之上……\n这种滋味，让黛芬尼一时间有些头昏脑涨”这是她毕生都不曾经历过的啊！\n心里忽然生出了一个大胆的念头：若是…………若是…………若是我继续闭上眼睛睡觉，那么，这个姿势，就可以继续保持下去吧……这样安心有依靠的感觉……\n心中忽然跳出来的这个念头，把黛芬尼自己都吓呆了。随即她狠狠的提醒自己，自己都被这个念头弄的羞愧万分。\n黛芬尼！你在胡思乱想些什么！记住你的身份！你是皇后，你是有丈夫的人！你的一举一动，都影响着米纳斯家族的荣誉，你怎么可以冒出这种不知羞耻的念头！别忘记了，这个男人”他是你最好的朋友的未婚夫！他……他不是你的男人！不是！！",
            "summary": "黛芬尼在梦中与夏亚亲密相拥，担心醒来后尴尬。她突然产生一个大胆的想法，如果继续睡觉，姿势可以保持。但这个想法让她羞愧不已，因为她是一个有丈夫的皇后，而且夏亚是她的好朋友未婚夫。"
        },
        {
            "id": 3,
            "content": "可是，这样的感觉”真的很舒服，这么有力的臂膀”抱在怀里，就仿佛有了一个依靠，有这么一个强大的人，在身边守着自己，哪怕是自己睡着的时候，都会感觉是那么的安全……\n不知怎么的，脑海里忽然想起了那天，夏亚凯旋归来，在丹泽尔城的城门之下，那样的意气风发，以那样恣意嚣张的姿态，将艾德琳抱在怀里，然后用那样豪迈的语气，仿佛对全世界宣告一般：她是我的女人！！\n从来……从来就没有一个男人，对自己做过这一切，从来就没有……没有……\n心中天人交战，黛芬尼也不知道自己应不应该松开手，但是却下意识的，仿佛一种本能的下意识的动作，将怀中的手臂却反而抱的越发的紧了。\n终于，就在黛芬尼的心几乎都快要跳出嗓子眼的时候，一个让她险些窒息的声音在黑暗之中响起。\n“怎么了？做噩梦了？”",
            "summary": "黛芬尼在梦中感受到了强烈的安全感和依赖感，她想起了夏亚凯旋归来时的场景，让她心生感慨。在梦中，她紧紧抱着一个有力的臂膀，无法决定是否要松开手。一个声音在黑暗中响起，让她意识到自己做了一个噩梦。"
        },
        {
            "id": 4,
            "content": "这是夏亚的声音！\n一听到这个声音，黛芬尼立刻就尖叫了一声，飞快的丢开了夏亚的手臂，心跳差点就在这一刻之中停顿了下来。\n夏亚收回了手臂，有些尴尬的摸了摸自己的下巴。\n其实他睡的并不沉，以他的修为，即便是在睡梦之平，只要身边有一点动弃，也早就醒来了。\n黛芬尼醒来没多久，夏亚就感觉到了，土鳖心中也同样有些尴尬，纵然他是那样一个大大咧咧的人，也明白，这样的姿态只怕是有些不妥的。\n可是黛芬尼在那儿抱着自己的手臂越来越紧，夏亚却是感觉到了，他知道这个女人已经醒来，可是这种情况下，要让人家女孩子先开口一把压力和责任丢给女人，这刻不是夏亚的风格，所以他选择了主动开口。\n“没，没……”黛芬尼尖叫之后，赶紧说话，可惜说的太快，又或者是因为太过紧张，几乎差点被自己的口水呛到，又捂着自己的胸口拼命咳嗽起来。\n夏亚没再说什么，而是站了起来，端了一杯水走到床前递过去：“不要着急，喝一口，慢慢喝。”\n迟疑了一下，接过了杯子，黛芬尼胡乱的灌了一大。”然后才渐渐的安静下来。\n“饿不饿？”夏亚的声音在黑暗的房间里听来显得格外的温柔一这或许是黛芬尼心中的幻觉，但是此刻她真的是这么感觉的。\n黛芬尼不回答，夏亚苦笑了一声：“你白天就没吃东西，而且我听说，人大哭一场之后”就会很饿的，你又睡了这么久，想来一定是饿了的。”\n说着，夏亚就已经转身离开了房间。\n看着夏亚离开，房间里空荡荡的“…这个时候，黛芬尼忽然心中生出一种恐慌来，仿佛随着那个男人的离开，自己的心里仿佛也顿时就变得空空的，“…\n幸好”这种恐慌没有持续太久，很快黛芬尼就听见了那个让她安心的脚步声。",
            "summary": "黛芬尼在梦中听到了夏亚的声音，吓得尖叫并松开了他的手臂。夏亚尴尬地摸了摸下巴，而黛芬尼因为紧张而咳嗽。夏亚给她端来水，问她是否饿了。黛芬尼没有回答，而夏亚离开后，她感到恐慌。夏亚回来了，她的心慌感消失了。"
        },
        {
            "id": 5,
            "content": "夏亚从门外重新走进来，一手捧着一只蜡烛，另外一手托个盘子，里面放了几块点心。\n“太晚了，厨房里没有生火了，只弄了几块点心，你先凑合吃一些吧。”夏亚将蜡烛放在桌上”然后走到床边，很自然的伸过手来，手臂抄到了黛芬尼的背后，将她以这种半抱的姿势扶了起来。\n夏亚纯粹是习惯性的动作，他还把这个女人当成是白天中毒后无力的状态了”可是睡了一觉之后的黛芬尼早已经恢复了不少力气，只是夏亚的手抱过来的时候，黛芬尼心中却无论如何也生不出半点抗拒的念头”仿佛就这么傻傻的，乖乖的，任凭这个男人将自己抱着坐了起来，然后让自己的身体依靠在他的肩膀上，自己的大半个身体都仿佛依靠在对方的怀里。\n点心已经送到了自己的嘴边，就听见这个男人用温和的声音：“吃一口吧，慢一点。”",
            "summary": "夏亚为黛芬尼带来了蜡烛和点心，因为晚上厨房没有生火。他习惯性地抱起黛芬尼，让她依靠在自己怀里。黛芬尼虽然恢复了些力气，却无法抗拒夏亚的亲近。在夏亚的照顾下，她乖乖地吃了点心。"
        },
        {
            "id": 6,
            "content": "脑海里一片空白”黛芬尼乖乖的张口，轻轻一咬。\n点心是凉的”而且做的味道很一般。\n但是黛芬尼却感觉到，似乎自己生平吃过的所有的点心全部加起来”都没有嘴边这块又冷又干的点心香甜！\n就这么一小口一小口的，不知不觉，盘子里的几块点心都进了黛芬尼的肚子。直到全部吃完了，黛芬尼却没有动，夏亚只好苦笑：“抱歉……没了，我都没想到你能吃这么多。”\n“啊！”黛芬尼这才惊醒过来，脸上再次绯红一片：“我，我吃的很多么？”\n“嗯，不少。”夏亚哈哈一笑：“继续睡会么？离天亮还早，不能再吃太多了，吃的太饱了睡觉，肚子会痛的。”\n若是平时，黛芬尼这样的美丽的女孩子，对自己的容貌和身材都是极度重视的，她自然是知道睡前不能吃东西，否则的话，何止是肚子痛这么简单？那可是会让小腹上生出坠肉来的！\n女孩子对自己的身材和容貌都是看的比生命还重要，若是平时，黛芬尼在睡觉之前的一个时辰就不会再进任何食物了。\n但是今天，靠在夏亚的怀里，“别说是夏亚拿来的几块点心，就算夏亚再捧一大盘子来，她都会乖乖的全部吃进肚子里去。",
            "summary": "黛芬尼在夏亚的怀抱中，品尝着一块又冷又干的点心，觉得它比她吃过的所有点心都香甜。不知不觉间，她把整盘点心都吃完了。虽然平时她会注意保持身材，但在夏亚的陪伴下，她愿意满足他的需求，即使是一大盘子点心。"
        },
        {
            "id": 7,
            "content": "“我…“我不想睡了。”黛芬尼低声道。只是连她自己都觉得，自己的语气很像是呢喃一般。\n“嗯，不想睡，那就说说话好了，只是“……，你可别再哭了。”夏亚嘿嘿一笑：“现在黑灯瞎火的，大家都睡了，只有守夜的护卫在外面，若是你在这里大哭一场，别人听见了，还以为我半夜在你房间里欺负你呢，呵呵……””\n黛芬尼被这话说的脸如火烧一般，幸好这房间里烛火昏暗，想来这个家伙应该看不太清楚吧“她心中这么安慰自己。\n努力的深呼吸了几下，强行压下心中的忐忑和杂念，黛芬尼才低声尽量用自己最平静的语气道：“夏亚……今天的事情，你能“……”\n“今天？今天什么事情？”夏亚仿佛一脸茫然的样子。\n“今犬，“我在你面前哭泣的事情…，只黛芬尼的头几乎都要垂到胸拼了。",
            "summary": "黛芬尼在黑暗中与夏亚交谈，她不想睡觉，希望聊天来分散注意力。黛芬尼提到今天在她面前哭泣的事情，但夏亚似乎忘记了这件事。黛芬尼努力保持平静，试图让夏亚回忆起这件事。"
        },
        {
            "id": 8,
            "content": "“啊哈哈……”夏亚抓了抓自己的头发，道：“你放心吧，我不会往外说的。”\n“你最好能忘掉。”黛芬尼故意做出一副冷冷的语气来。\n“忘掉么……”夏亚仿佛想了想，摇头道：“不行不行，忘是肯定忘不掉的。”\n“你！”黛芬尼有些着急。\n“你什么你？”夏亚正色道：“你是我的朋友，你心中有这么多苦楚，还有这么多麻烦，我怎么能视而不见，听过了就真的当作忘记了？那也太没义气了。总之，这事情我是不会不管的。”\n“你……，…你打算怎么管？！”黛芬尼有些恼火。\n先……夏亚只是看着黛芬尼，没说话。\n黛芬尼忽然心中也不知道哪里来的邪火，脱口就大声质问道：“难道你打算把我永远留在井泽尔城？！还是你也像那个休斯一样，看中了我的容貌”想把我占为己有？！”\n这话才出口，黛芬尼立刻就后悔了。\n她自己都不明白自己到底怎么了。平日里自己都可以保持从容冷静，做出一股雍容高贵矜持的模样来，但是不知道今晚为何，在这个男人面前，自己的心思就是无法平静下来，稍微一两句话，就会撩拨得自己情绪激动”口不择言。\n“其实………夏亚却居然并不生气，反而坐了下来，坐在床边的椅子上，平视着黛芬尼。语气很柔和：你是一个很美丽的女人，你很聪明，性子也很和善，如果不是你遇到的那些倒霉的事情……嗯”只能说是你的运气不够好罢了，并不能说这就一定是你的命运。嗯…………我相信，这个世界上一定会有很多很多的男人，会很真心的爱你，很想把你，占为己有，的”呵呵。”",
            "summary": "夏亚和黛芬尼讨论了关于黛芬尼心中的困扰和麻烦。夏亚表示他不会忘记这些事情，并决定帮助黛芬尼。黛芬尼担心夏亚会像其他人一样，因为她的美貌而想要占有她。然而，夏亚并没有生气，反而用柔和的语气安慰她，相信她会遇到真心爱她的人。"
        },
        {
            "id": 9,
            "content": "“你呢？你也想么！”\n又是一句不经过头脑思考的话。\n话出了。，黛芬尼就差点恨不得一头钻到床低下去了。\n夏亚却丝毫不尴尬，坦然一笑：“我也是个正常的男人”正常的男人，谁见了你都会这么想的。”说到这里，他顿了顿：“若不是我有了可怜虫，说不定我就真的会，哈哈哈哈。”\n这话说的大胆，可偏偏语气却是坦然，却反而让黛芬尼感觉到了对方的坦荡。这个家伙是真的没有对子生出什么邪念。\n“你……很爱艾德琳”对么？”\n“那是当然的！”夏亚立刻正色点头：“这世界上，她是我最爱的人！”\n“我知道。”黛芬尼幽幽道：“你为了她”抛掉一切去野火原追她回来，又为了她”甚至都敢去面对奥丁神皇……”\n黛芬尼心中忽然生出了一种连她自己都很恐惧的妒火来！\n这个念头让她很惊慌。\n“总之，你可以放心，你害怕的事情不会发生。”夏亚的语气很严肃，带着一股强烈的自信：“我现在虽然混的还不算太好，但是保护一个女人还是自问能做到的。你就安心在我这里，那个小皇帝不敢把你怎么样的。而且你放心，就算他真的派人来接你回去，我也敢把他派来的人一路打回奥斯吉利亚的。”\n“我相信你现在的势力能做到这点。”黛芬尼幽幽道：“你是卫戍将军，拥有几个郡的土地和人口，还有几万军队，甚至可以说，他的皇位能不能坐的稳固，都要看你的脸色。可是，可是”\n“可是什么？”夏亚笑了笑。\n（可是你这么做，只走出于对我的怜悯而已么？！）",
            "summary": "黛芬尼和夏亚在交谈中，黛芬尼担心夏亚对她的好是出于怜悯。然而，夏亚坚定地表示他对艾德琳的爱以及他愿意保护她的决心。他还提到自己的实力和地位，让黛芬尼相信他不会让她受到伤害。"
        },
        {
            "id": 10,
            "content": "黛芬尼心中这么暗暗叹息，可是却不敢说出来。\n是啊，怜悯，应该只是怜悯而已。\n不然还能是为了井么？他，他爱的是艾德琳，是他嘴巴里说的那个“，可怜虫”他提起艾德琳的名字的时候，眼睛都会发光的！\n我算什么？我最多只是一个被他看着很可怜的悲惨的女人而已，他处于怜悯，顺手帮帮我罢了……\n“我的家族……”黛芬尼还想坚持。\n“去他妈的狗屁家族。”夏亚淡淡道：“什么叫做家族？家的意义，应该是互相关爱，互相支持，让家族的成员过的更好！若是家族的存在，只是让人痛苦，让人无止境的去接受悲惨的命运，那就让你说的那个狗屁家族见鬼去好了！”夏亚看了看黛芬尼的脸色：“我认识你的哥哥，罗迪那个家伙是个好人，我相信，换做是他，他也一定不会愿意让你去承担这些的。”\n看着黛芬尼脸色还有些犹豫，夏亚笑了笑：“而且，时局不同了。从前你的家族需要和皇室联姻来自保”但是现在么……哼哼，皇室自己都自身难保了，我自己心中想了一下，就算你不回去，皇帝也不敢把你的父亲和哥哥怎么样。他现在孤家寡人一个”最最忌惮的应该就是阿德里克将军在军中的影响力，为了平衡，说不定他反而要对你的父亲更尊重才行，利用称的父亲在军度里的影响力。所以，你不用担心会连累你的家族。”\n说到这里，耳亚皱眉道：“可正是这一条，也是让我很费解的。按理说，现在皇帝的处境”应该更加huā力气拉拢你的家族才对，可是他却为什么非要至你于死地“…………”",
            "summary": "黛芬尼和夏亚讨论了她与皇室的家族关系以及目前的时局。黛芬尼认为她的家族可能会受到牵连，但夏亚告诉她，现在的皇室自身难保，对黛芬尼的家族影响有限。同时，夏亚表示理解并支持黛芬尼的决定，认为家庭的意义是互相关爱和支持，而不是让她承受悲惨的命运。"
        },
        {
            "id": 11,
            "content": "说着，他抬头看了看黛芬尼：“当初我第一次见到你，在那次狩猎大会，那个湖边，刺杀你的人，应该也是……”\n“是的。是他派的人。”黛芬尼这时候也没有隐瞒的意思。\n“为什么？”夏亚苦笑：“就算他不喜欢你，他喜欢的是男人，可是……为什么一定要你死？留着你在身边做一个幌子，对他来说，也并没有什么坏处……”\n“因为我……”黛芬尼的脸忽然羞得满脸红晕，却恨恨的咬了咬牙：“因为，我……我看见了一些他的丑事！他……，他最丑陋的样子被我瞧见了”最见不得人的事情被我知道了，他，他那个人虽然看起来很稳重，其实性子却是很偏激的，所以，他是一定要杀死我的，我活着一天，他都会担心我把他那些见不得人的丑事流传出去，那么以他的身份和地位，从此都会变成所有人的笑柄！他是一个帝王”自然不会容许我继续存在于这个世界上！”\n“丑事？什么丑事？”夏亚大感好奇起来。\n“你……你别问了。总之，总之就是……很”很见不得人的事情……”黛芬尼满脸红晕，似乎提到这个话题”有些恶心反感，但是却更多的是一种羞涩。\n夏亚心中隐隐的了然：“难道，难道是他和什么男宠在一起……，被你撞见……”\n黛芬尼咬牙切齿，在夏亚的逼问之下，才不得不吐露了一点：“你……你应该加一个字。”\n“什么字？”\n芬尼低声道：“男鬼……们……”\n我曰！\n土鳖狠狠的吐了。吐沫。",
            "summary": "黛芬尼和夏亚讨论了一个帝王因嫉妒和恐惧黛芬尼得知他的丑事（涉及他与男性情人之间的关系）而派人来刺杀她的事情。黛芬尼向夏亚透露了这个秘密，而夏亚则对此感到惊讶和好奇。"
        },
        {
            "id": 12,
            "content": "男宠……们？！\n难道，这个兔子不仅仅是喜欢男人，而且还喜欢群只是想象一下，一堆男人脱光了衣服光溜溜的纠缠在一起…………夏亚差点就连隔夜饭都要吐出来了。\n“就这些？”\n“还有……”还有别的一切…………”黛芬尼一脸难以启齿的样子：“你别问了可以么？我，我想起那些场面，就恶心的很。”\n难道不止是群……还有其他更火爆的？\n夏亚摇了摇头，这位小皇帝看来口味很重嘛……“……\n两人就这么有一搭没一搭的又说了会儿话。黛芬尼毕竟还是身子有些虚弱，说久了，精神就有些疲惫，眼皮也开始打架了，只是她却不肯就此睡觉，也不肯露出疲倦的样子来，内心深处，就有一个难以启齿的念头：若是自己现在再睡着的话，他就要离开了！\n毕竟，他不可能在自己这里一直待着，自己若是流露出睡意，他就一定会告辞的！\n心中不舍夏亚离开，黛芬尼强行支撑着精神，只是疲倦上来，加上身体太过虚弱，那是怎么也支撑不住的，不多会儿，她终于意识渐渐模糊，不知不觉，就闭上了眼睛睡着了。\n这一觉，睡的极是香甜。\n直到第二天中午，黛芬尼才醒来，她方睁开眼睛，看见房间里已经是一片大亮，立刻就心中一慌，赶紧眼神四顾，寻找夏亚的身影。\n果然如自己料想的，房间里哪里还有那个男人的存在？\n一时间，黛芬尼不由得痴了，心中空空的，仿佛少了一些什么似的。\n望着天huā板，女人的心中，也不知道此刻在想些什么。\n（嗯，昨晚，他好像和我说过一句话的，那句话是怎么说来着……，嗯，走了，他说的是，要为自己而活。是的，他让我要为了自己而活下去，不要再去想其他的那些“……要为，自己而活……）\n为自己而活么？\n※※※",
            "summary": "兔子（夏亚）被描述为一个喜欢男人的男宠，而且他的喜好还包括一群光溜溜的男人纠缠在一起的场景。黛芬尼（小皇帝）得知后感到恶心和惊讶。然而，她在夏亚离开后意识到他鼓励她为自己而活，而不是为其他事物所困扰。"
        },
        {
            "id": 13,
            "content": "其实夏亚离开的时间远远比黛芬尼想的要晚很多。\n他也是差不多天色大亮之后才离开了房间出来。出门之后，他也没有立刻离开黛芬尼的居所，而是带着护卫在周围又巡视了一圈，自己又吃了点东西。\n等到天亮的时候，夏亚已经决定，不能让黛芬尼继续住在这里了，为了安全，还是把她接到自己的守备府去住好了，毕竟自己的守备府在安全上还是要好很多的。\n忙碌了一番，才得了时间闲下来休息，脑海里就传来了朵拉故意发出的怪笑。\n“嘿嘿嘿嘿……卜土委，看不出来啊，你还真有两下子！哈哈哈哈……”\n“哼，有什么话好好说，不要这么阴阳怪气的，你这条母龙又在做什么怪？”\n“夷？你自己都没察觉么？”朵拉的声音有些惊奇，随即母龙阴阴一笑：“小子，你惹了一个很大的麻烦哦，你自己都不知道么？”\n“麻烦？什么麻烦？老子麻烦很多，已经债多不愁了。”\n“哈哈哈哈……你很快就会知道了，我可爱的小土鳖………，你很快就会知道了……我告诉你，女人，就是这个世界上最大最大的麻烦…………你很快就会知道了！”\n※※※\n黛芬尼被护送搬到了夏亚的守备府居住，正好和艾德琳做伴。\n对于黛芬尼遇刺的事情，艾德琳很是紧张，对于自己的好姐妹，表现出乎极大的关切。\n可是黛芬尼对待可怜虫的态度，却比从前要冷淡了许多“…或者说，她自己心中隐隐的有些心唐，仿佛不知道自己应该以什么态度来面对这位好妹妹了。\n难道，难道自己告诉她，自己对她的男人生出了非份的念头么？\n（神啊！难道我真的是一个邪恶的坏女人么？）\n对于黛芬尼忽然变得有些冷淡的态度，可怜虫却没有太过在意，大概在她看来，只是黛芬尼遇刺受到了惊吓后的反常表现吧。\n不过这一切，暂时和夏亚没太大关系了。\n夏亚开始着手在丹泽尔城里站开了一场清洗行动！\n霍克那个家伙上任就职丹泽尔城的治安署官员，这个家伙虽然做事情有些不够仔细，但是却有一股子雷厉风行的劲头，上任不过两三天，就带着治安署的军兵在城里横冲直撞，果然就抓回了不少各个势力的探子和奸细。\n其实这事情难度并没有想象之中的大，毕竟丹泽尔城是一个小城，原本人口并不多，要找出那些奸细的外来陌生面孔，并没有想象之中的困难。\n稍微审问了一下，果然让夏亚很是大开眼界，很显然，作为大陆新兴的风云人物，他已经被各个势力盯上了。\n甚至让夏亚哭笑不得的是，被抓住的这些探子里，居然还有来自于贝斯塔军区的。\n看在那位美丽的总督夫人的面子上，夏亚把贝斯塔军区的探子都放掉遣送回去了。顺便还写了封信带给那位总督夫人，隐隐的流露出了几分不满和威胁。嗯来那位总督夫人若是不想深深得罪自己的话，今后做事情应该会收敛一些了吧。\n几天之后，守备府里发芒了一件夹事情。\n后院的大门终于被打开了。\n很显然，梅林对于可怜的多多罗的折磨已经终于告一段落。",
            "summary": "夏亚在天亮后离开房间，并在附近巡视一圈后才离开黛芬尼的居所。他认为为了保护黛芬尼的安全，最好将她接到自己的守备府居住。在忙碌了一段时间后，夏亚遇到了朵拉，她告诉夏亚他将面临一个大麻烦。黛芬尼被转移到夏亚的守备府与艾德琳同住，艾德琳对她的安全非常关心。与此同时，夏亚开始在丹泽尔城展开清洗行动，抓获了一些来自不同势力的探子和奸细。几天后，守备府发生了一起事件，梅林终于结束了对多多罗的折磨。"
        }
    ]
}