{
    "chapter_title": "第五百四十九章 【出世！】（八千字）",
    "chapter_summary": "主人公夏亚意外地遇到了一头传说中的神圣巨龙和一位恐怖的远古地精创造的“神”。这位强大的存在被封印在地下，而达尔文，这位地精的创造者，企图复活并释放它。夏亚与达尔文展开了一场激烈的争论，试图了解他的意图。然而，达尔文愤怒地回应说，他牺牲了自己被埋葬在这里几万年，而那些曾经承诺回来帮助他的人却没有出现。他认为自己成了牺牲品，因此决定复活并释放那个恐怖的家伙。夏亚陷入了一个困境，被达尔文所控制的一个魔法阵逐渐吸收他的力量和生气。在一场激烈的战斗中，夏亚成功将达尔文击败，但由于战斗中的消耗，他变得极度虚弱。在恢复期间，他与魔法师多多罗一起面对危机。他们遇到了复活后的达尔文，现在他已经进化成了黄金龙。夏亚与黄金龙达尔文进行了一场生死较量，尽管他成功地利用地精制造的水晶光剑抵挡住了达尔文的攻击，但他仍然受到了重创。战斗的结果尚未揭晓，但夏亚成功逃脱并引发了地下的异常现象。",
    "para_groups_num": 19,
    "para_groups": [
        {
            "id": 0,
            "content": "这一趟的遭遇，实在是远远超出了他的预料。如果说，一头传说之中的神圣巨龙是一个意外的惊喜的话，那么，那个更加恐怖的远古地精创造出来的“神”，就真的是一个噩梦了！\n读过地精日记的夏亚，自然很清楚远古那些神奇而智慧的地精种族有着多么可怕的创造力，汇聚了整个种族，数百年的努力，弄出的那个创神计戈是多么的庞大，而最终创造出来的这个“神”，又是一个何等让人畏惧的存在啊！\n地精……之神！？！\n它不仅仅是地精种族给自己套上的一个枷锁，更是被制造出来的一个，传说之中无比强大，无比完美的最强大的存在！甚至让所有种族都为之战栗，为之畏惧的可怕的东西。\n而这头神圣巨龙的描述，各个种族联合起来对抗这个地精之神，最终却遭到了惨烈的结局。\n这么一个强大的存在，就……\n就被封印在这里，就在自己的脚下？！",
            "summary": "主人公意外地遇到了一头传说中的神圣巨龙和一位恐怖的远古地精创造的“神”。地精的创造力令人恐惧，他们花费数百年的时间创造了这个强大的“神”，令所有种族都为之战栗。然而，这个强大的存在被封印在地下。"
        },
        {
            "id": 1,
            "content": "※※※\n“那么，你呢？”夏亚忽然抬起头来，神色坚定而严肃，望着达尔文，大声道：“这是你希望发生的吗？你复活，毁掉这个魔法阵，然后……释放出那个家伙？”\n“为什么不！！！”达尔文仰天咆哮，声音带着无尽的愤怒：“那些家伙骗了我！我牺牲了自己，被埋葬在这里几万年！而它们却一直没有回来！它们逍遥的活在这个世界上！却是以骗取了我牺牲自己为代价！既然这样，我为什么还要留在这里！为什么还要继续做这个牺牲品！我会复活，然后放出那个恐怖的家伙来！至于这世界上其他的种族，就让它们自己为自己的命运去担心吧！！”\n毫无疑问，这个家化……是抑郁了太久，已经发疯了。\n夏亚心中做出了这么一个判断。",
            "summary": "夏亚质问达尔文关于他的意图。达尔文愤怒地回应说，他牺牲了自己被埋葬在这里几万年，而那些曾经承诺回来帮助他的人却没有出现。他认为自己成了牺牲品，因此决定复活并释放那个恐怖的家伙。夏亚认为达尔文已经疯了。"
        },
        {
            "id": 2,
            "content": "的确，他很能理解这个神圣巨龙的心情。无论是谁，被盟友欺骗甚至走出卖，牺牲了自己换取了别人的生存，和这个可怕的敌人同归于尽，在这里埋葬了数万年，却没有等来盟友营救自己，换做是谁，都会积攒下无尽的怨毒吧。\n现在这头神圣巨龙只想从这里逃脱出去，再也不顾其他人的死活。\n至于释放出那个恐怖的“神”会造成什么后果，它才不会在乎呢。\n（如果换做是我，恐怕我也会这么做吧。）夏亚撇了撇嘴角。\n这一趟简直是太出乎意料了。夏亚忽然觉得自己真的很倒霉。\n自己只不过想从这个远古的战场里能挖出几件地精的宝贝，例如魔导炮之类的东西。可谁会想到，那个地精的神居然就埋葬在这个鬼地方？！\n现在自己该怎么办？\n走，走不掉！\n想离开这里，除非毁掉这个魔法阵！杀死这个神圣巨龙！\n可毁掉这个魔法阵，就会唤醒那个地精之神！\n天知道那个东西苏醒过来之后会怎么样？夏亚可不会认为那个地精之神苏醒过来，会举着和平的旗帜和自己亲切拥抱！\n地精之神的创造，就是为了对抗其他所有种族的！而在被封印之前，这个地精之神正面对其他所有种族的围攻。而一旦它苏醒过来，那么……自己这个活生生的人类站在它的面前。",
            "summary": "一头神圣巨龙因为被盟友背叛而感到愤怒和怨恨，现在它只想逃离这个埋葬之地。然而，要离开这里必须毁掉一个魔法阵并杀死神圣巨龙，但这将唤醒地精之神，一个强大的敌对生物。"
        },
        {
            "id": 3,
            "content": "自己还有活路嘛？\n额头上，冷汗一滴一滴的流淌了下来，夏亚心中转过无数念头，却没有一个办法能解决现在的困境。\n达尔文的咆哮和狂笑的声音越来越得意，它的身躯还在缓慢的膨胀，越来越多的黑色的亡灵黑暗气息凝聚在它的身体周围，身躯一点一点的膨胀，一点一点完整起来。\n“你……”夏亚有些吃惊的望着达尔文。\n自己没有再攻击它，它哪里来的复苏的能量？\n达尔文桀桀狂笑着：“你以为不攻击就可以了么？别忘记了，你现在是在这个魔法阵之中！就算你不攻击我，魔法阵也会自动缓慢的吸收你的生气和力量来，虽然速度很缓慢，比你直接攻击的时候吸收的要少得多，但是却依然会一点一点得蚕食你的力量！一点一点的补充给我！你以为这么枯坐着等待就能解决问题么？无知的小人类，让我们看看，谁会笑到最后吧！”\n该死的！\n夏亚怒骂了一声。",
            "summary": "夏亚陷入了一个困境，被达尔文所控制的一个魔法阵逐渐吸收他的力量和生气。尽管他没有主动攻击达尔文，但达尔文仍然在不断复苏并膨胀。夏亚感到惊讶和愤怒，但他找不到摆脱困境的方法。"
        },
        {
            "id": 4,
            "content": "他闭上眼睛，仔细的感觉了一下，立刻发现对方并不是在恐吓自己。自己虽然站在这里不动，但是身上的力量，的确是在一点一滴的流逝。这个流逝的速度非常缓慢，如果不是自己刻意去感觉，是根本察觉不出来的。\n但是这么一点一滴的流逝，时间长了的话……\n啪！\n夏亚狠狠一摆火叉。\n既然坐以待毙是死路一条，那么，以土鳖的性子，就只能搏一搏了！\n夏亚的眼睛里闪过了一丝凶光来，这一刻，是真正激发了他心中的求生的强烈的战意了！\n无论如何，就算要死，也不能坐着等死！老子纵横在世，就算要死，也要轰轰烈烈的干他娘的一场才行！",
            "summary": "主人公夏亚发现自己正在逐渐失去力量，他决定不能坐以待毙，而是要奋力一搏。他眼中闪过一丝凶光，激发了内心强烈的求生欲望。无论生死，他都希望能轰轰烈烈地大干一场。"
        },
        {
            "id": 5,
            "content": "想到就立刻去做，这是夏亚一贯的风格，说他果决也行，说他鲁莽也可。总之夏亚大爷可不是一个喜欢瞻前顾后的人。\n火叉很快再次闪耀出红色的光芒来，夏亚一个大步迈了出去，身子已经飘出十多米来，瞬间就拉近了和达尔文的距离，火叉上幻化出一片红色光彩来，当头就对着达尔文劈了下去！\n达尔文豪不躲闪，就在原地等着，迎着夏亚的火叉顺势劈下的力道，却反而挺直了脖子。\n噗的一声，火叉直接从它的龙首当中这么直接劈砍了进去，这一击，夏亚豪不留力，火叉直接就将达尔文的脑袋劈成了两半，几乎一路劈到了达尔文的胸腔部位，碧绿色的血液喷洒出来，夏亚立刻身子往后急退而去，闪身躲开之后，拧身却直接就转到了达尔文的身后，火叉上下翻飞，一套“破杀千军”就全力施展了开来！\n红色的光芒不停的逼入达尔文的身体之中，那原本完整的龙身，顿时就被砍的七零八落，达尔文就在当中，那已经分作两半的龙头却张开了嘴巴来，发出欢喜的咆哮声来，那吼叫的声音一声比一声高亢，震的整个洞穴都在隐隐颤抖。\n终于，夏亚一套破杀全军施展完，这达尔文几乎就被他大卸了数十块，眼看那龙身已经变成了一堆破烂的骨肉，夏亚喘了几口气，这才飞速的往后退去，他只觉得全身的力量，就仿佛被打开了闸门的潮水一般，飞速的流逝着，喘息之中，夏亚身上的红光也飞快的黯淡了下去，原本粗壮的手臂，肌肉变得干瘪下来，一阵一阵强烈的虚弱感袭上来，让夏亚头脑有些晕沉沉的。",
            "summary": "夏亚是一个果断且行动迅速的人，他的火叉闪耀着红色光芒，迅速接近并击败了达尔文。在一场激烈的战斗中，夏亚将达尔文大卸数十块，成功击败了敌人。然而，战斗后的夏亚感到极度虚弱，肌肉变得干瘪，虚弱感让他头晕目眩。"
        },
        {
            "id": 6,
            "content": "他用力咬了一下自己的舌尖，努力让自己清醒了一些，却飞速的退后，跑到了多多罗的身边。\n魔法师的呼吸平稳了许多，看来治疗术已经起了作用，身上的伤口已经愈合了大半，流血也止住了。\n夏亚用力推了椎多多罗，急速道：“多多罗！快醒过来！快！！现在需要你的力量了！！”\n多多罗哼了一声，勉力睁开眼睛来，看着面前的夏亚夏亚面色苍白，就连原本棱角分明的脸庞上，血肉也干瘪了下去，看上去几如一个枯槁的垂死之人一般。\n多多罗睁眼看仔细了，这才猛的一惊，张口道：“老爷，你……”\n“快，给我施展魔法，治好我，能不能拼过这一场，就看现在了！”\n多多罗只是身体受伤，魔力却依旧还在，此刻眼看夏亚表情焦急，哪里还敢耽误，强忍着身上的剧痛，一今生命魔法就施展了出来，顿时一团乳白色的光芒，将两人同时笼罩在了其中。\n夏亚只感觉自己周身温软，如被浸泡在温水之中，全身流逝的精力，飞速的就得到了补充，面色重新有了血色，干瘪的肌肉，又再次饱满了起来。\n低头看了看多多罗，却发现魔法师的脸色却越发的苍白下去。\n夏亚知道多多罗的这种生命魔法，是最最耗费魔法师的魔力，而对于多多罗来说，魔力就等于生命力的消耗。\n夏亚深吸了几口气，眼看多多罗实在支撑不住了，赶紧就一把抓住了他：“好了，可以了，停下吧！”\n多多罗这才喘了几口气，此刻魔法师已经虚弱的连完整的话语都讲不出来了。\n“留在这里不要乱动，我杀了那个家伙，就带你离开。”",
            "summary": "夏亚和魔法师多多罗一起面对危机。夏亚因受伤严重而面容枯槁，多多罗用生命魔法治愈了他的伤势。然而，这个魔法非常耗费魔力，导致多多罗变得虚弱。夏亚承诺杀死敌人后带他离开。"
        },
        {
            "id": 7,
            "content": "夏亚拍了拍多多罗的脑袋。\n耽误了这么片刻，达尔文那里却又已经发生了巨大的变化！\n刚才几乎被夏亚一轮狂风暴雨一般攻击之下，劈砍的淋漓破碎的身躯，已经重新完整的愈合在了一起。\n身躯越发的膨胀了数倍！看上去足足有七八米高，十余米长的样子了！\n达尔文的身躯之上，新的皮肤和龙鳞，已经飞快的生长了出来，那巨大的龙头，口腔之中，崭新的獠牙变得更尖锐恐怖，眼眶之中，那两团绿火，终于缓缓的凝固了起来，化作了两个巨大的眼球！\n身后的一对骨翼，肉膜生长了出来，变成了真正的一对飞龙的双翼！\n在夏亚眼前的，赫然正是一条完整的……龙！！\n而且，那全身的肌肤和龙鳞，散发着灿烂的金色光芒，巨大的龙首，额头之上，生出了一对金灿灿的双角！！\n黄金龙！\n恢复了完整龙身的达尔文，化身成了一头龙族之中的王族黄金龙！！\n※※※",
            "summary": "夏亚和多多罗遇到了复活后的达尔文。达尔文的身体发生了巨大的变化，变成了一条黄金龙。他的身体变得更加庞大，皮肤和龙鳞也长出了新的特征。现在，达尔文以一头黄金龙的身份出现在夏亚和多多罗面前。"
        },
        {
            "id": 8,
            "content": "达尔文得意的咆哮声音响撒在整个水晶洞穴之中，它厉声的狂笑，笑声之中带着无尽的喜悦和发泄，声音足足持续了有半刻的时间之久！\n“哈哈哈哈！黄金龙！哈哈哈哈！谢谢你，无知的小人类！虽然你无知，但是你的力量却非常不错！哈哈，让我进化成了一头黄金龙！这身躯虽然比不得我从前的本体，但是一头黄金龙，却也非常让我满意了，哈哈哈哈！只是很遗憾，这个小家伙的年纪还太小，还没有成长成为一条双头黄金龙，哈哈哈哈……不过没有关系，有我这个伟大的神圣巨龙的灵魂，这个身躯会很快修练成远古巨龙，终有一天，我会恢复成一头真正的高贵的神圣巨龙的！”\n达尔文咆哮的声音，开始还是人类的语言，到了最后，就已经变成了一声一声的龙吼，那得意的狂啸，也彻底变成了龙语，夏亚再也听不明白它说的什么了。\n达尔文笑够了，终于再次转过了庞大的身躯来，居高临下望着面前渺小的夏亚，那眼睛之中，流露出戏诡的眼神来，口吐人言：“我感觉到了力量，这身躯给予我的力量！几万年了，我终于得到了完整的身躯！我，伟大的神圣巨龙，终于复活了！那么你，无知的小人类！你就是我复活之后的第一道开冒菜！”\n说着，它忽然俯下了身躯来，张开大口，对着夏亚就喷出了一道吐息！\n黄金龙的吐息，再也不是那黑色的亡灵气息了，这一团金色的气焰席卷而来，所到之处，水晶顿时就变做了无数的紫色的粉末飘散在空中！\n这吐息赫然含着威力无穷的粉碎的力量！\n夏亚深深吸了口气，红色的绯红杀气在面前形成了一道圆形的盾牌，手里的火叉死死顶住了，那金色的吐息碰撞过来，顿时就把夏亚震的连连后退，吐息喷洒过来，夏亚就听见了自己全身的骨骼都在这巨大的压力之下咔咔作响！",
            "summary": "达尔文（神圣巨龙）在吞噬了一个小人类夏亚后，成功进化成了黄金龙。它感到非常满意，并计划将这个身躯修炼成远古巨龙，以恢复其高贵神圣巨龙的身份。然而，它在笑过后转向夏亚，用戏谑的眼神和强大的力量威胁夏亚，并向他喷射出一道含有粉碎力量的吐息。夏亚试图抵挡，但在巨大的压力下连连后退。"
        },
        {
            "id": 9,
            "content": "“很不错！你还弃战斗的力量。让我看看你能支撑多久。”\n达尔文抬起头来，看着夏亚，笑了笑，随即口中缓缓的吐出一连串龙语来！！\n很快，空气之中闪耀出了一连串金色的符号来，这些符号没有一个是夏亚能看得懂的，这些金色的符号从达尔文的口中喷了出来，很快就淹没在了空气之中。\n顿时，这原本是紫色的水晶洞穴，就变得仿佛一片金光灿烂！夏亚忽然就感觉到全身一沉！\n身体的分量忽然瞬间就变沉了数十倍！！这强烈的重力压得夏亚立刻就呼吸不畅，而且这重量还在不停的累积也中！\n夏亚大喝一声，知道不能再等待，再次火叉往前狠狠的刺了过去！",
            "summary": "达尔文展示了他的战斗力量，使用龙语释放出一系列金色符号，使紫色水晶洞穴变得金光灿烂。这导致夏亚感受到沉重的重力压迫，不得不迅速采取行动，用火叉进行反击。"
        },
        {
            "id": 10,
            "content": "但是这一次，哪怕是在绯红杀气的作用之下，他的动作也比从前缓慢了数倍，这种超强的压力和重力之下，他几乎无法顺畅的控制自己的身体！\n他很清楚，这必定是属于神圣巨龙的某种厉害的龙语魔法。\n火叉刺出的太过缓慢，达尔文冷笑一声，庞大的身躯轻轻一转，就躲开了火叉迸发出来的红光，转过身躯，那巨大的龙尾横扫过去……\n这一次，夏亚终于没有能躲闪开来，他的身躯被龙尾从侧面重重的扫中了，就听见砰的一声，他的身躯就仿佛被投石器丢出的石炮一般飞了出去，直接击在了水晶洞穴的墙壁上，将那水晶层砸出了一个数米深的大坑，周围的水晶壁立刻出现了大片的龟裂！\n夏亚身体被狠狠的捶进了水晶里，全身剧痛，口中咳嗽了几声，吐出几口带血的吐沫来，幸好那强烈的重力和压力，却已经消失了大半，他用力将火叉劈砍开来，将身上的水晶砍碎，奋力从那水晶洞里钻了出来。大吼一声，身躯激丵射向了达尔文！\n这一次速度极快，达尔文却冷笑一声，眼看着夏亚几乎就要到了它的面前，黄金龙的。中忽然飞快的吐出了几个简短的音符！\n瞬间，夏亚的身躯陡然就在半空之中僵定住了！他的身躯在半空之中，进退不得，就那么顿在了那里，全身如同被无数看不见的枷锁死死绑住，一分一毫也挪动不得。\n达尔文狂笑一声，缓缓的抬起了右风……\n砰的一声，夏亚再次被击的冲天飞了起来，达尔文带着一串长啸，庞大的身躯却也己快的往上窜了起来，瞬间就越过了夏亚的高度，巨大而臃肿的身躯，却以一种惊人的敏捷，半空之中做了一个翻滚，那粗壮的龙尾，再次狠狠的甩在了夏亚的身体上，将上升的夏亚，狠狠的再朝着地下砸了下去！",
            "summary": "一位名为夏亚的战士与一条名为达尔文的黄金龙进行了一场激烈的战斗。在绯红杀气的影响下，夏亚的动作变得非常缓慢，而达尔文则利用神圣巨龙的龙语魔法对夏亚进行了压制。尽管夏亚努力抵抗，但他仍然被达尔文的龙尾击中，并被砸进水晶洞穴的墙壁。然而，夏亚并没有放弃，他奋力挣脱水晶，再次向达尔文发起攻击。但达尔文再次利用龙语魔法让夏亚僵在半空，随后将其砸向地面。"
        },
        {
            "id": 11,
            "content": "过……\n夏亚落地的声音，震的四面的水晶洞穴上无数水晶破碎掉落，地上一个十多米方圆的巨坑里，夏亚四仰八叉的躺在那儿，火叉也终于脱手掉落在一旁。\n他的口中，鼻子，耳朵里，都流徜出了鲜血，还一下一下的咳嗽，不停的喷出带血的吐沫。\n强……真丵他妈的强！\n一头有着远古神圣巨龙魂魄的黄金龙，居然强大到了这种地步？\n见鬼，老子可是强者级别啊！\n达尔文还在得意的咆哮。\n“力量！哈哈！无知的人类！你看见没有！这就是力量！真正的强大的力量！！在高贵的高等龙族面前，你们这种低级生物的强者，根本没有抗衡的能力！你那点可笑的实力，在一头远古神圣巨龙的面前，不过是一个无聊的笑话罢了！更可笑的是，你居然敢用龙刺来对付我？太可笑了！用属于龙骑士的招数来对付一头高贵的神圣巨龙？！难道你不知道，龙骑士的招数，都是对真正的龙族无效的吗！龙骑士的强大就在于借助了龙的力量！你却用龙的力量来对付我？无知而可笑的人类啊！！”",
            "summary": "强者级别的夏亚与一头黄金龙进行了一场激战。夏亚受伤严重，而黄金龙则展现出了强大的实力。尽管夏亚试图使用龙刺这一招，但黄金龙嘲笑他的力量对龙族无效。夏亚败给了这头拥有远古神圣巨龙魂魄的黄金龙。"
        },
        {
            "id": 12,
            "content": "夏亚躺在那儿，喘了会儿气，虽然疼的全身都在颤抖，却终于缓缓握紧了拳头再松开，嘴角浮现出一丝复杂的笑容来。\n“龙，龙刺，对你无效么？”夏亚狼狈的从地上翻爬了起来，勉强的站直，喘息粗重，身子还在晃动，却勉强笑道：“既然这样，那么……我……就换个，招数好了。”\n他居然就看也不看脚下的那柄锋利无双的火叉了，鲜血淋漓的双手探进了怀中，摸出了两块小小的水晶来。\n拼在了一起，顿时，两端就闪耀出锋利的光芒来！\n远古地精留下的水晶光剑！\n光剑上的锋芒带着森然的寒气，夏亚并不知道这个武器是否也会被对方免疫。\n这个神圣巨龙实在是强大的让他生出一种无法匹敌的感觉。\n这种感觉，甚至只有在面对奥丁神皇汉尼根的时候才曾经有过，哪怕是面对梅林，也从来不曾感觉到如此强烈的压迫感。\n达尔文看着夏亚手里的武器，笑声忽然就戛然而止，它的声音带着警惕和戒备：“这是什么？这……这是地精的武器！你手里怎么会有这种东西？”\n“地精的武器么？”夏亚哈哈一笑：“那么看来，你的语气，好像是有些畏惧的样子？”\n“呸！无知的人类！高贵的神圣巨龙怎么会畏惧地精的武器！这世界上，除了那个怪物，我便是无敌的存在！”\n达尔文再次嚣张的咆哮了起来。",
            "summary": "夏亚与神圣巨龙达尔文进行了一场生死较量。尽管夏亚的龙刺对达尔文无效，但他仍设法拿出了地精的水晶光剑作为应对。看到夏亚手中的武器，达尔生显得有些紧张和戒备。尽管如此，达尔文仍然自信满满，认为自己是无敌的存在。"
        },
        {
            "id": 13,
            "content": "就在这个时候，水晶洞穴忽然猛烈的晃动了一下，肉眼可见的，周围的那些水晶，原本紫色的水晶，忽然同时释放出了淡淡的紫色光芒来！\n使得整个水晶峒里，一片紫光弥漫！\n“哈哈哈哈！它就要苏醒了！没有了我的灵魂作为枢纽，这个阵法开始瓦解了！它就要苏醒了！！”达尔文狞笑着：“我还有时间！先杀了你，然后离开这里！再然后，这个复活的恶魔，将会把整个大陆变成一个杀戮的世界！哈哈哈哈！”\n话音未落，达尔文已经再次张开了大口，对着夏亚，一团金色的吐息喷了过来！\n夏亚立刻将水晶光剑横在了身前，一道透明的光芒从双刃剑锋之上逼了出来，横在了夏亚的面前，金色的吐息冲击之下，将夏亚撞的连连后退，却终于没有能冲破着水晶光剑的防御，夏亚心中一松，但是达尔文却已经扑了上来！巨大的爪子当头扑了下来！夏亚立刻就往后退去，达尔文冷笑，口中再次吐出了那几个神秘的音符，夏亚人在半空，再次体会到了那种身体骤然停滞的感觉，他顿时全身如被冰冻一般，再也无法动弹。\n眼看那巨大的龙爪已经当头压了下来，夏亚奋力吼叫，全身肌肉都几乎暴了起来，满脸狰狞，口中鲜血流淌！\n鲜血流倘在他的手臂上，流淌到了那手掌之中的水晶剑上。",
            "summary": "达尔文试图利用阵法唤醒一个恶魔，以便将其变成杀戮世界的统治者。他向夏亚喷出金色吐息，但被水晶光剑抵挡住。达尔文趁机攻击夏亚，使其被困在停滞状态。在生死关头，夏亚的鲜血流入水晶剑，激发了它的力量。水晶洞穴剧烈震动，周围的水晶释放出紫色光芒，阵法开始瓦解。"
        },
        {
            "id": 14,
            "content": "瞬间，一团光芒闪过，夏亚陡然就感见到了自己全身的那种束缚一下就消失了！他来不及思索，本能的就往后飞速的窜了出去！黄金龙的爪子扑了一个空，却将原地的水晶砸的粉碎！\n夏亚一口气退出了十多米去，惊奇的低头看了看手里的水晶光剑，不由得“夷”了一声。\n“破魔？”\n达尔文一声惊呼，却顿时提醒了夏亚！\n破魔！\n走了！一定是这样了！\n一直以来，得到这柄水晶光剑之后，夏亚却一直没有能找出这把武器的真正的价值。\n如果说锋利，他手里已经有了一柄锋利无双的火叉，而且配合绯红杀气使用是最适合的。但是这柄光剑，却一直不知道如何使用，虽然施展起来也足够锋利，但是……",
            "summary": "夏亚意外地发现自己一直被束缚的力量突然恢复了。他迅速后退躲避黄金龙的攻击，惊讶地看着手中的水晶光剑。原来这柄剑具有破魔能力，解释了它的价值所在。夏亚意识到这一点后，决定继续探索这柄剑的潜力。"
        },
        {
            "id": 15,
            "content": "远古地精留下的东西，岂能这么简单？\n要知道，这东西，可是在地精的创神区遗迹找到的！远古地精留在创神区里的武器，怎么会那么简单呢？\n破魔！\n那就一定走了！\n这柄武器，居然有破除魔法的效果！！\n远古地精种族，没有魔法天赋，地精是不能施展魔法的，那么为了对付其他种族，这一定是地精制造出来专门破除魔法的武器！\n轰隆！！\n脚下再次一阵剧烈的晃动，地面之上，一条条巨大的龟裂飞快的蔓延开来，轰隆隆的声音不停的从地下传来！\n“它就要苏醒上来了！”达尔文惊呼了一声，却对着夏亚恶狠狠的喝道：“你死定了！不论是死在我手里，还是死在它手里！你都死定了，人类！”\n“那么你呢？留下来给我陪葬！你也别想跑！”",
            "summary": "主人公们发现了一把神秘的武器，据说是远古地精为了对抗拥有魔法能力的种族而制造的。随着地面的震动和达尔文的威胁，他们意识到一个强大的生物即将苏醒。达尔文威胁夏亚，声称他无论如何都不会放过他。"
        },
        {
            "id": 16,
            "content": "夏亚怒斥一声，高举着水晶光剑再次扑了上来。\n这一次，达尔文口中吐出了龙语魔法，无法再定住夏亚了，夏亚的身形在空中闪过，再也没有任何的滞涩，瞬间便扑倒了达尔文的面前！\n水晶光剑，就从达尔文的下颌狠狠的刺了进去！\n达尔文痛叫一声，庞大的身躯连连后退，夏亚施出全身的力气，光剑狠狠的搅动，砰的一声，就将达尔文的下颖撕裂开了一个口子，几片龙鳞也被直接切了下来！\n达尔文大吼一声，双爪朝着夏亚夹了过去，夏亚立刻就往后退开，手里的光剑却做出了劈砍的动作。\n嗤嗤两声，达尔文的爪子上，两枚锦利的尖爪就被直接切了下来！\n“好锋利的东西！”夏亚心中一惊！",
            "summary": "夏亚与达尔文展开了一场激烈的战斗。夏亚挥舞着水晶光剑，成功地避开了达尔文的攻击并反击成功，将达尔文的下颌撕裂开一个口子。然而，达尔文并未就此败北，继续发起攻击。夏亚利用光剑切下了达尔文的两枚尖锐爪子，使达尔文陷入了劣势。"
        },
        {
            "id": 17,
            "content": "他很清楚，这必定也是破魔的效果！要知道，一头高等的黄金龙，身躯是拥有龙族魔法魔力的防御力量！一般的武器，在没有伤害到龙身之前就被魔法抵御住了！\n但是这光剑却能直接就伤害到了龙的身躯，那显然是直接穿透了对方的魔法防御力量了。\n达尔文痛叫一声，龙尾却已经横甩过来，夏亚终于无法躲开了，被扫的飞了出去，但是这一次，他却奋力双臂抱住了龙尾，口中喷出鲜血，但是光剑却狠狠的刺进了龙尾上，用力扎了进去！\n砰的一声，他整个人被挥在了地上，虽然不知道身上又断了几根骨头，但是却奋力挺身抱住了龙尾，然后一口气就跃了上去，爬到了龙背上！\n达尔文大骇，它虽然是神圣巨龙的灵魂，但是毕竟这身躯可不是神圣巨龙的龙躯，！头黄金龙虽然也很强大，但是比它自己的身躯却是差远了。\n肉身的力量无法全部施展，只是靠着强大的龙语魔法来压制夏亚，可是现在夏亚拿出了一柄地精制造的破魔武器来，顿时场面就急转直下。\n夏亚已经扑倒了龙背上，达尔文奋力的抖动身子，夏亚却死死的抓住了一片龙鳞，手里的水晶剑就对着龙脊刺了下去！\n一刺之下，因为距离的晃动，却刺偏，饶是如此，也是让达尔文痛叫一声，它的眼睛里冒出怒火来，一声嘹亮的咆哮，忽然龙身的全身，陡然冒出了赤色的火焰来！！\n夏亚置身龙背上，顿时就被火光吞噬，烧的他须发皆焦，就连皮肤也顿时就被烧的稀烂！\n夏亚痛的咆哮一声，身子就坠了下来，只是手里却依然死死抓住了水晶剑柄。",
            "summary": "夏亚使用一把光剑成功刺伤了黄金龙达尔文的身体，尽管受到重创，但他仍然顽强地爬到龙背上继续攻击。达尔文试图用龙语魔法压制夏亚，但夏亚手持地精制造的破魔武器，使得局面变得对达尔文不利。在激烈的战斗中，夏亚被达尔文的赤色火焰重伤，但他在痛苦中依然紧紧握住水晶剑柄。"
        },
        {
            "id": 18,
            "content": "随着他身体的坠落，水晶剑却依然扎在达尔文的身躯上，立刻就在龙身上化开了一条长长的口子。\n达尔文上窜下跳，身上的火焰越发的猛烈起来。夏亚却终于落在了地上，普通一声，甩了一个脸朝地，全身焦黑如黑炭一般，勉力翻过了身，就连口中都喷出了黑烟来。\n达尔文身上流徜出了金色的血液，这彻底激怒了这头黄金龙，它猛烈的咆哮着，转过身躯来，双翼振动，一个俯冲就从半空飞跃而下，对着地面的夏亚，张开了大口……\n就在这个时候，夏亚所躺的地面，忽然陡然之间裂开了一条巨大的裂缝，夏亚的身躯网、好就在那裂缝当中，顿时就从中坠落了下去。\n达尔文一个俯冲到面前，却扑了一个空，眼睁睁看着夏亚从裂缝之中坠落而下，就消失在了眼前，达尔文顿时就发出了一声不甘的怒吼。\n它的双爪抓住了裂缝边缘，奋力的朝下探去，金色的吐息也朝着那裂缝狠狠的注入进去。\n可就在这个时候，忽然……\n轰！！\n这一声巨响，正如一个惊雷。却是从地下传来了！\n趴在那裂缝口的达尔文，忽然就狠狠的跃了起来，一道光芒从那裂缝之下冲天而起，直接就将达尔文的身躯打了一个穿透，甚至就连它身后的龙翼，也被直接打穿！\n达尔文的胸口一个窟窿，金色的血液喷洒，庞大的身躯重重的掉在了地上，痛苦的吼叫了几声，翻身起来的时候，望着那个地下的裂缝，却不可压抑的颤抖起来！！\n一团黑色的气焰，缓缓的从裂缝之下冒了上来。",
            "summary": "夏亚与黄金龙达尔文展开了一场生死较量。夏亚在坠落过程中，利用地面突然出现的裂缝逃脱了达尔文的攻击。达尔文试图追击，但被裂缝中冒出的黑色气焰击中，身受重伤。战斗结果未知，但夏亚成功逃脱并引发了地下的异常现象。"
        }
    ]
}