{
    "chapter_title": "第六百零五章 ",
    "chapter_summary": "存在着巨大的文化差异。奥斯吉利亚被认为是世界的中心，而巴比伦则被认为是一个乡村小镇。然而，巴比伦实际上是一个隐藏在山中的奇迹之城，拥有109层建筑和六座围绕山峰的白塔。每年一次的交易集会使这座城市变得繁荣，吸引了来自世界各地的商人和冒险家。夏亚，一个来自拜占庭帝国的豪强，和他的同伴们来到了巴比伦。他们对这座城市的奇迹和繁荣感到惊讶，但也面临着来自其他国家和地区的敌意。为了适应新环境，夏亚换上了当地的白色袍子，以便更好地融入当地社会。在他的探索过程中，他发现了一座隐藏在巴比伦山顶的宫殿，以及一个关于人皇和圣城的传说。夏亚的计划是在巴比伦城实施一场突袭，通过切断水源来困住敌人。他的计划充满了心机，令人心惊肉跳。然而，他的行动引发了当地人的恐慌，也让他陷入了与奥丁人和兰蒂斯人的冲突。尽管如此，夏亚仍然在巴比伦城中找到了自己的位置，并在当地人的尊重中找到了归属感。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "当然，如果考虑到矮人族喜欢钻洞，而jīng灵族喜欢据树而居的这种种族特xìng，那么甚至可以说，奥斯吉利亚就是这个世界上最大的城市。\n什么？巨人族？地jīng族？那些野蛮东西懂什么！\n要知道，一个庞大的帝国的意志，是足以移山填海的。拥有千万人口，辽阔土地的拜占庭帝国，建成了他们最大的骄傲。这座雄城被他们称为“第一雄城”，几乎全世界的人都没有异议，无论是富有的兰蒂斯人还是骄傲的奥丁人，都不得不承认，和拜占庭帝国的dìdū相比，他们自己的国都实在就好像是一个乡下的土镇子。\n拜占庭人把一个半岛建造成了一座巨城，将半岛连接大陆的那一边开凿出了一条宽阔的河流，奥斯吉利亚的城墙巨大的就仿佛是神话时代神灵们用神力打造出来的奇迹一般……\n几乎每一个第一次来到奥斯吉利亚的人，都会被面前的这座宏伟巨大的奇迹惊呆，然后忍不住生出一股匍匐在地的冲动……\n当然，这只是……\n几乎！\n因为，在这个世界上，还有另外一个地方，一座城。\n如果你跑去问这座城里的任何一个人，和对方说起“第一雄城奥斯吉利亚”，那么你一定会被对方鄙视至死！你甚至得不到一句回答，只会得到一个不屑的白眼，最多加上一句“呸”。\n大陆第一雄城？奥斯吉利亚？\n呸！那些土豹子暴发户懂什么！",
            "summary": "奥斯吉利亚和另一座未知的城市。奥斯吉利亚被认为是世界第一雄城，拥有庞大的人口和广阔的土地。它的城墙如同神话般的奇迹，令初次到来的人们惊叹不已。然而，另一个城市的居民对奥斯吉利亚不屑一顾，认为它只是一个乡下小镇。"
        },
        {
            "id": 1,
            "content": "这座城市里的任何一个人都绝对有理由维护他们的骄傲，只因为他们的家园，他们所在的这座城市，是……圣城！\n圣城？巴比伦！\n无论是大陆上还是海上的兰蒂斯，都流传着关于巴比伦城的各种传说，可是能真正有机会来到这座圣城的人却是少之又少。\n从远古时代开始，巴比伦城就以一种特殊的方式，将自己和这个世界隔离了开来。这里一切的神奇，一切的奇迹，一切的财富，都只化作了大陆上一个又一个的传说。\n四百年前，拜占庭帝国最伟大的一位画师达芬奇曾经有幸踏足巴比伦城。这位拜占庭帝国有史以来最伟大的画师，他拥有无数荣耀的头衔和辉煌的履历。他曾经为dìdū的圣索菲大教堂做出了整烁古今的华丽笔画，他曾经远足奥丁帝国，将神皇的那座号称被奥丁神祝福的皇宫神城画成了巨幅的画卷，他曾经花费了一年的时间做出了一幅名为“奥斯吉利亚光辉”的传世之作，那副长达一百四十米的画卷，将奥斯吉利亚的宏大雄伟跃然纸上！\n然而，当这位传奇画师晚年终于得到了一个机会，随着一个古老的商团来到圣巴比伦城，试图完成他毕生心愿，将这座传奇圣城纳入自己的画卷的时候……\n传说达芬奇在巴比伦城外坐了足足两天两夜，最后他默默的将自己的画笔折断，然后黯然离去。\n离去之前，他曾留下了这么一句话：“没有人可以将这个奇迹画出来，没有人！因为这根本就不应该是属于人间的奇迹！”",
            "summary": "在这座被称为圣城的城市——巴比伦，充满了各种传说和奇迹。四百年前，拜占庭帝国最伟大的画师达芬奇曾有机会来到这里，试图将其描绘成一幅画卷。然而，他在尝试后放弃了这一想法，认为这座城市的奇迹不属于人间。"
        },
        {
            "id": 2,
            "content": "大师的话流传了出去，虽然让人吃惊，但依然还是有无数的画师试图将巴比伦城的容貌绘制在纸上流传出去，于是大陆上充斥了各种各样不同的画卷，每一名画出了巴比伦城的画师都宣称自己画出了巴比伦城的伟大。\n然而，只有真正来到过巴比伦城的人，看过那些画卷之后，都会立刻毫不犹豫的做出判断：任何一张传世的画卷，都根本没有能将这座传奇圣城的伟大描绘出哪怕十分之一，不，百分之一！\n当然，在无数流传于世界上的各种传说，汇聚起来之后，终于还是将这座传奇之城的面貌稍微透露出了一丁点儿。\n其中最常被提起的一句话是：那里，有座山……\n沿着混乱之领往东北而行，在那广袤的近乎无边无尽的林海之中穿行，那些不知道存在了千万年的古老林海之中，千万里之后，有着一座高山。\n传说这座高山的面积并不大，据说方圆只有十余里，但是却直插云霄！看过它的每一个人，都会说，这仿佛是远古的神灵将它的一柄长剑直接插在了大地上！\n广袤的林海在这里仿佛是奇迹一般的分开，露出了一片不过是数十平方公里的平原，然而这座山峰就这么矗立在这里，白云在山顶上缭绕，隐约的仿佛可以见一座金碧辉煌的宫殿就在那里。\n至于圣城……也在这里。【叶*子】【悠*悠】",
            "summary": "一个充满传奇色彩的故事。一位大师的话语激发了众多画师绘制巴比伦城的兴趣，但他们的作品都无法完全展现这座圣城的伟大。传说中，有一座名为“那里，有座山”的高山，位于混乱之领的东北方向，广袤林海中的千万里之外。这座高山方圆十余里，直插云霄，云层缭绕的山顶似乎隐藏着一座金碧辉煌的宫殿。而真正的巴比伦城，就隐藏在这座神奇的山中。"
        },
        {
            "id": 3,
            "content": "它不在山下，它不在山腰，也不在山顶。\n它，就是这座山！\n圣城，便是这座山。这座山，便是圣城。\n没有人知道这座城市如何建造出来的。\n整座城市已经和这座山完美的结合在了一起。高耸的山峰从山脚开始，就仿佛是被神灵用巨大的神力，将山峰铲成了一层一层，就如同一层层巨大的台阶，又仿佛是乡间可见的那些层层的梯田。\n从山脚到山顶，足足一百零九层。每一层都坐落着各种美轮美奂的建筑，有高大的雕像，有如同宫殿一般的房屋，有如同教堂一般的楼宇，还有那一条一条仿佛建造在天空上的道路——那些道路就这么悬浮在山上，就如同无数盘踞在竹节上的灵蛇。\n山顶上的一团喷瀑从天而落，落在山上，仿佛化作了淡淡的水雾，将这座山城笼罩在了其中，当阳光美好的时候，就如同染上了一层金幕。\n无数的奇花异草点缀其中，就连号称自然之子的jīng灵族看的都会为之惊叹炫目。\n然而这一切，却又是那么的工整，整座山城，远远看去，就如同一个标准到了极致的巨大金字塔！一层一层，每一层的房屋建筑，都浑然一体。",
            "summary": "一座神秘的城市，名为圣城，它与周围的山完美融合在一起。城市由109层建筑组成，每层都有独特的建筑风格。山顶的瀑布在阳光下形成水雾，营造出美丽的景色。这座城市的整齐和规划令人惊叹，仿佛是一个标准的巨大金字塔。"
        },
        {
            "id": 4,
            "content": "和奥斯吉利亚不同，巴比伦城没有城墙，没有所谓的城防。\n然而就在山下，在这座山峰的周围，仿佛是六芒星一般的点缀了六座高达的白塔。每一座白塔之间的距离都仿佛是用尺子量好了一般的准确，形成了一个标准的六芒星，将这座山城守护在其中。\n山下并没有任何军事工事，任何人要想进城，都可以从任何一个方向的一座白塔下，一条宽阔的让人咋舌的巨型道路直接走上山城。\n然而每一个路过白塔的人，都能清晰的看见，白塔上铭刻的一句千万年不曾蜕变的字句！\n“你的脚下，是人皇之土！”",
            "summary": "六座白塔环绕着一座山峰，形成标准的六芒星图案。任何人都可以从任意一个白塔下的巨型道路进入山城。每座白塔上都刻有一句古老的字句：“你的脚下，是人皇之土！”"
        },
        {
            "id": 5,
            "content": "这样一座城市，只有每年季到来的第一个月，才会容许外来者进入。\n每年的这个时候，来自世界各地的几个大型古老的商团，才可以带着他们的商队，满载各种大陆上稀缺的货物来到这座城市，赚取会梦寐以求的财富。\n也只有这个时候，才会给这座传奇的城市带来一丝人间的喧哗。\n毕竟，圣城里的人也是要吃饭的，也是要喝酒，也是要穿衣的。\n虽然带着圣城的骄傲和矜持，甚至这种骨子里的骄傲，使得这里的人对所有一切的外来商队都报以一种居高临下的态度。然而，那些外来商队带来的各种各样的大陆上的珍惜货物，还是得到了圣城之中大部分人的欢迎。\n进入巴比伦城不需要任何的凭证——只要你有本事穿过广袤的林海，在那些居住在混乱之领的jīng灵族巨人族的领地之中安全的穿行来到这里，就足以有资格进入巴比伦。\n这里也没有什么守护城市的士兵。只有在每一条通往山上的道路口，会有一座楼宇，掌控着巴比伦的元老会在这里设下了驿站，有圣城之中的人在这里接待来到这里的各个种族的外来者。\n无论你是人类还是jīng灵，都可以得到免费的接待，食物，住宿等等一切要求。\n每天的太阳下山之前，你都可以随意的走上山区，在那一层一层的城区之中穿梭游览，从第一层到第一百零八层。\n只有那最高的一层，第一百零九层，才是禁地，那是属于传说之中的城主的家园。\n这是一座富足之城。",
            "summary": "外来者只在特定的一年一度的月份才能进入。此时，来自世界各地的商团带着珍贵的货物前来交易，给城市带来繁荣。尽管当地人对外来商队抱有优越态度，但外来货物仍受到欢迎。巴比伦城没有守卫，只有驿站用于接待外来者。在这里，人类和精灵都能得到免费招待。在日落前，人们可以自由游览城区，唯有最高层是禁地，属于传说中的城主。"
        },
        {
            "id": 6,
            "content": "巴比伦里的每一个人，脸上都带着一种从容淡然处惊不变的表情——作为一个游离在世俗之外的传奇之地，世界上发生的一切仿佛都和这里没有任何的关系。不论是王朝的兴起灭亡，抑或是世俗之中的强者争锋，圣城之人仿佛就如同坐在云端之上，望着这个世界的cháo起cháo落。\n每一个人脸上都写着富足安逸。这里没有穷困，每一个行走在街道上的巴比伦人，都穿戴着哪怕是在拜占庭帝国，都只有贵族才能穿的起的漂亮的高等丝绸。\n在世俗之中即便是贵族之家都拿来当做传家宝的珠玉宝石，在这里，你或与在那些奔走于街道上的小孩子的脖子上就能看见。\n这里也有商铺，那种纯粹的矮人族的jīng工打造出来的，落入世俗之中就能引起强悍武士为之争夺决斗的神兵利器，在这里随意的挂在商铺里的角落——它们甚至只是被当做工艺品来贩卖。\n这里仿佛也没有例如偷盗之类的世俗恶行，因为每一个外来者来到这里，哪怕是那些富有的商会头目，只要看着那些行走在街上的巴比伦人的穿戴，都会瞬间觉得自己仿佛是一个贫穷的乞丐。\n本地人似乎都已经无yù无求，他们拥有巨大的住宅，哪怕是差一些的，居住的房子都如同世俗的贵族们享受的豪宅。【叶*子】【悠*悠】",
            "summary": "一个与世隔绝的传奇之地。在这个地方，人们过着富足安逸的生活，穿着华丽的丝绸和佩戴珍贵的珠宝。这里的商铺出售着矮人族精心打造的神兵利器，但却被视为工艺品。当地人生活无忧，居住在豪华的住宅中。这个世界与世俗的纷争似乎毫无关联，给人一种超脱的感觉。"
        },
        {
            "id": 7,
            "content": "这里还有一点极为特殊的现象。\n圣城巴比伦，似乎从来都不曾有过坏天气。\n无论是夏季的暴雨，还是冬季的风雪，从不曾存在于巴比伦。\n这座城市一年四季都如天一般美好，即便是气温随着四季变换，但是却从来不曾降下哪怕一丝一毫的雨雪。\n“因为圣城和神灵有一个约定，圣城的子民将世世代代忠诚于人皇的后裔。而作为交换，神灵让这座城市永远不会遭受雨雪的侵袭。”——本地人都是这么宣称的。\n夏亚一行人骑马从林海之中走出的时候，就可以将整座山城纳入眼中。\n沿着那一条如白玉板铺设的道路来到了圣城外的一座白塔之下，夏亚停下了马，抬头看着白塔上那巨大的字句。\n“人皇之地……有意思。”\n土鳖喃喃自语。",
            "summary": "圣城巴比伦似乎受到神灵的庇佑，从未经历过恶劣天气，如暴雨、风雪等。当地人相信，这是因为他们对人皇后裔的忠诚。当夏亚一行人从林海走出来时，他们看到了这座美丽的圣城，并沿着白玉板道路来到白塔下。夏亚觉得人皇之地这个说法很有趣。"
        },
        {
            "id": 8,
            "content": "身边的黑斯庭，却忽然翻身下了马来，走到了白塔旁，伸手抚在墙壁上，良久良久，他才缓缓的出了口气。\n“好强大的力量。”\n黑斯庭随即仿佛轻描淡写一般的开口：“这里的白塔有六座？”\n“是的，六个方向，每个方向都有一个，一个六芒星。”\n回答的是那个胆小而狡猾的向导，他有一个有趣的名字：“满茶”。据他自己说是因为他父亲曾经在家里的花园种植了满满一院的茶花。\n“嗯，果然是六芒星的守护魔法阵。”黑斯庭叹了口气：“并不复杂的魔法阵，很简单的魔法，但是却非常强大……”\n他看了看眼中露出疑惑的夏亚，苦笑道：“你真的该好好的补一补常识了，虽然你是一个武者，但是最好也要对魔法有一些涉猎，你那个养母难道都没有教会你这些么？”\n他指着身边这座高大的白塔：“这其实是一个很简单的六芒星守护魔法阵，每一个白塔都是一个魔法阵的阵眼。说起来并不复杂，一个中阶的魔法师就可以熟练的布置出这样的魔法阵。可这个魔法阵的强大之处就在于，它蕴含的魔法力量雄厚的让人恐怖。我刚才只是轻轻试探了一下，这里面的魔法感应波动，就连我都忍不住控制不住的有些战栗！可怕的魔法力量！”\n“这么厉害？”夏亚皱眉。\n“要布置出这么强大的魔法阵，不知道要消耗掉多少魔力水晶——这种程度的魔法阵一旦发动起来，就算是一条巨龙，也能轻易的击成粉末！”黑斯庭闭目想了会儿，摇头道：“不，肯定不是用魔力水晶来驱动的。魔力水晶蕴藏的魔力有限的很。只怕就算是一座山的魔力水晶也不可能供应这么强力的魔法阵，一定是别的什么更强力的魔力储存材料。”",
            "summary": "黑斯庭感受到了强大的魔法力量。他了解到这里有六座白塔，形成一个简单的六芒星守护魔法阵。这个魔法阵虽然看似简单，但却蕴含着雄厚的魔法力量。黑斯庭认为这不是用魔力水晶驱动的，因为即使一座山的魔力水晶也无法供应如此强力的魔法阵。"
        },
        {
            "id": 9,
            "content": "夏亚也翻身下了马来，走到黑斯庭的身边，两人并肩站着，远眺前方这座高耸入云的山峰，这座奇迹之城……\n仿佛过了很久很久，两人都是同时张口，长出了口气。\n“你刚才在想什么？”夏亚问黑斯庭。\n“我在想，这座城市是怎么建造出来的。”黑斯庭苦笑：“奥斯吉利亚已经够他娘的大了，但是至少我还能想象出它是怎么建造的，那座该死的城墙虽然巨大，但是用了几十万的人工，几代人的努力，一点一点总算是能做出来。可这座山峰……见鬼，你看那山顶上的建筑，那宫殿，我敢打赌它们比奥斯吉利亚的皇宫和教会的大教堂都大。那些巨型的材料，是怎么运到山顶上去的？除了神迹，我实在想象不出其他的答案。”\n“也许是几百个强者一起动手，一块一块扛上去的。”夏亚嘿嘿坏笑：“你知道的，强者嘛，力气总是比常人大一些。”\n“呸。”黑斯庭冷笑：“若是巴比伦城能有几百个强者为它效力干这种苦力活儿，远古的人族帝国也不会崩溃灭亡了。”\n说到这里，黑斯庭忽然问道：“你呢？你刚才看着这座城市，在想什么？”",
            "summary": "夏亚和黑斯庭站在奇迹之城前，讨论着这座城市的建造方式和他们在看到它时的想法。黑斯庭对这座山峰的宏伟建筑表示惊讶，而夏亚则试图用幽默的方式解释。随后，黑斯庭询问夏亚此时在想什么，但夏亚并未直接回答。"
        },
        {
            "id": 10,
            "content": "土鳖咧开嘴笑了笑，依然笑的仿佛是那么忠厚憨直，可是说出来的话却叫人心惊肉跳。\n“我刚才在想，若是我统兵来，要怎么样才能攻破这座见鬼的城市。”\n说到这里，夏亚仿佛满腔都是兴趣，忍不住就侃侃而谈：“这里没有城墙城防，六条道路都没有工事，虽然看似简单，但是山上的人却是居高临下，从下往上打，总是吃亏的。还有这周围的白塔魔法阵，如果按照你说的连巨龙都能轻易狙杀，那么硬闯肯定是找死。我想的是，可以围困住它。山上肯定是缺乏水源，这么大一座城市若是要运转，水是必须的资源。山上就算有一些山泉之类的东西，也不可能支撑一座城市的人口的耗费，肯定是用了什么法子引了附近的河流之类的天然水源。若是我带兵攻打这座城市，就先得在外围切断它们的水源，然后困上它两三个月，把城里的人都渴grén干……”\n土鳖仿佛是犯了职业病一般，越说越是兴奋：“还有，进城虽然是六条通道，但是这么大一座城，分兵去攻六路肯定是找死，对方在城里，调遣力量肯定比进攻的一方要更快更方便，不如集中所有兵力，找一个方向突进！而且，突破第一层之后，一味的强攻往山上打是愚蠢的，这城市是一层一层的往上，我只要想办法一口气打进第一层，然后把第一层占据之后，就可以在第一层到处放火！”\n土鳖笑的很坏很邪恶：“就算这里没有风也没关系，火都是往上烧的！而且山上缺水，只要我把火放的足够大，火势一旦展开烧起来，就会自动往上蔓延，到时候……”",
            "summary": "土鳖（夏亚）计划围攻并切断目标城市的水源，以困住敌人两三个月。他建议集中兵力从一个方向突进，占领第一层后放火制造火势，利用火势蔓延迫使敌人投降。他的计划充满心机，令人心惊肉跳。"
        },
        {
            "id": 11,
            "content": "听着夏亚无法无天的言辞，黑斯庭倒没什么反应，旁边的向导满茶先生却已经是吓的面无人sè了！\n这是何等的胆大包天哟！！\n满茶也不是第一次来到巴比伦了，他所认识的每一个来到这里的人，无一不被这眼前的神迹一般的圣城震撼的五体投地，油然生出浓烈的崇拜感。\n偏偏这位老爷，来到这里的第一个念头，居然是想着办法如何才能带兵屠灭了这座圣城？！\n亵渎啊！！\n“他们最好还没有把一些惹怒我的事情做出来，不然的话，这把火，老子还非放不可了！”\n土鳖在咬牙切齿。\n来到山脚下的圣城驿站，夏亚一行人并没有引起什么注意。\n每年的这个时候都有世界上的商会到来，夏亚一行虽然只有三个人，不过对于骄傲的圣城人来说，也不算什么稀奇的事情。\n只是夏亚身上的冲天刺鼻的血腥气让驿站接待的圣城人有些不舒服。\n他身上的衣衫血迹淋漓！脸上的血污仿佛是故意没有擦拭干净，唯一一点奇特之处，是夏亚用一块头巾将脑袋包了起来——他没忘记圣罗兰加洛斯的话，他黑sè的头发很可能暴露他自己的身份！\n负责接待的圣城人只是简单的登记，然后给夏亚三人发放了一枚可以通行进入圣城的徽章就离开了——这里可不是旅馆，别指望那些骄傲的圣城人会给他们提供端茶送水的服务。\n这里有食物有住宿的房间，但是一切都得自己动手。",
            "summary": "一位名叫夏亚的人提出了要攻占这座城市的想法，这让周围的众人感到非常震惊。满茶先生作为向导，虽然见过许多震撼的景象，但对夏亚的言论仍然感到害怕。夏亚身上散发着强烈的血腥气，他的头发被头巾包裹，以免暴露身份。他们在圣城驿站入住，自行解决食物和住宿问题。"
        },
        {
            "id": 12,
            "content": "很凑巧的是，夏亚来到的这座山脚下的驿站，已经有其他的商队先来到这里了。\n而更凑巧的是，这个商团，居然是来自奥丁。\n这个奥丁商团规模很大，足足有两百余人，他们早在一天前到达了这里，生xìng蛮横的奥丁人毫不客气的占据了驿站的一大半房间，如果不是因为圣城的严令不许任何人在这里闹事，只怕奥丁人造就对一看就是拜占庭服饰的夏亚三人动手了。\n尽管如此，当负责接待的圣城人离开驿站之后，大厅里，那些粗鲁野蛮的奥丁人依然对着夏亚三人投来了充满敌意的眼神。\n那些凶悍的奥丁人，仿佛是故意一般的，亮出了战斧来回晃动，还有人故意恶狠狠的当着夏亚的面开始磨刀，更有寻衅的，故意瞪着夏亚，做出隔喉的手势。\n这些奥丁人敢于穿越混乱之领来到这里，自然颇有许多伸手不俗的家伙，那些雄壮的身材，结实的肌肉，还有手掌上厚厚的老茧，都彰显着他们的武勇。\n不过夏亚自然对这些小小的挑衅没放在眼里——奥丁人，他都不知道杀过多少了。\n至于黑斯庭，虽然奥丁武神赫赫有名，但是黑斯庭历来征战都是套着厚厚的铠甲，面部都是覆了面甲，认得他真面目的人并不太多——至少这些奥丁商会的武士是不可能有机会认得高高在上的奥丁武神的。",
            "summary": "在这个山脚下的驿站，夏亚意外地遇到了来自奥丁的大商队。尽管圣城严令禁止闹事，但奥丁人仍对夏亚三人表现出敌意，甚至挑衅。然而，夏亚并未将这些小挑衅放在心上，因为他已经与奥丁人交战过很多次。黑斯庭虽然著名，但认识其真面目的人并不多，尤其是这些奥丁商人武士。"
        },
        {
            "id": 13,
            "content": "唯一战战兢兢的就只有满茶先生了，这位胆小的向导一刻都不敢离开夏亚身边半步，就连上厕所都不敢一个人去。\n“这一个月都是交易集会，不过并不是天天都有，而是每三天一次。我问过了，如果两位想在这里做什么交易或者采购什么的话，恐怕还要等两天了。”满茶讨好的把自己打听到的消息汇报给夏亚。\n晚上的时候，驿站之中又有一批人来到，却是一个一百人规模的兰蒂斯商团。这些兰蒂斯人的到来，分散了那些奥丁人的敌意——毕竟在这次战争之中，兰蒂斯人先帮助奥丁，后来又调转阵营投靠了拜占庭，对于奥丁人来说这不啻于是一种背叛。\n但是这些兰蒂斯人也没有给夏亚三人好脸sè，夏亚也没有和他们打交道的意图，只是拉着满茶又询问了一些关于巴比伦城的事情之后，天一亮，便一个人离开了驿站，往山上而去，踏足巴比伦城。\n尽管因为之前圣罗兰加洛斯的那番话，让夏亚对这个所谓的“圣城”充满了反感，可真的走进了巴比伦之后，所见到的一切，依然让土鳖有一种土豹子进城的震撼感。\n他在第一层的城区里逛了一个时辰左右，就看到了好几种在大陆上罕见的东西。",
            "summary": "满茶先生是一位胆小的向导，始终陪伴在夏亚身边。他们正在等待交易集会，每三天举行一次。晚上，一个兰蒂斯商团来到驿站，缓解了奥丁人的敌意。然而，兰蒂斯人对夏亚三人也不友好。第二天，夏亚独自前往巴比伦城，被那里的景象震撼。在第一层城区，他看到了许多大陆上罕见的东西。"
        },
        {
            "id": 14,
            "content": "这里的街道平整而宽阔，最重要的是干净的仿佛就如同用水清洗过一样。街头有一些酒馆，虽然夏亚的进入让当地人都有些冷眼，但是随便买了一壶酒之后，入口的滋味依然让身为资深酒鬼的夏亚险些就把自己的舌头都吞了下去！\n如此美酒，就连在拜占庭的皇宫里都喝不到啊！！\n当然，价格也是昂贵的惊人！小小的一壶酒，就让夏亚的钱包瘪了一圈。\n这里本地人交易根本不用货币，而是用一种记名的方式消耗一些所谓的“钱财”，至于夏亚这样的外来者，则要用昂贵的替代品——拜占庭的钱币，只有金币才被勉强收下，银币之类的东西直接得到了对方的一个白眼。\n而夏亚打听了一下之后才知道，一般的外来者大多数都是用宝石来当做货币支付的。\n从寻常的红宝石蓝宝石，到珍贵的钻石和极品的火钻之类。",
            "summary": "在这个整洁的街道上，夏亚发现了一家酒馆，品尝到了美味的酒水。尽管价格昂贵，但他还是支付了金币。当地人以一种名为“钱财”的记名方式进行交易，而外来者则需要使用宝石作为货币。"
        },
        {
            "id": 15,
            "content": "可怜我们的土鳖，身为拜占庭帝国现在的第一豪强，坐拥七个郡的土地，十多万军队的大军阀，在这里居然被当做一个穷人而鄙视。\n路过的一家店铺，夏亚走进入粗略的看了一眼，就看到了挂在角落里的几把武器，那做工jīng良的武士长剑，明显是矮人的工艺打造的——而且不是普通的大路货，绝对是矮人之中的优秀工匠大师出品。\n夏亚拿着自己随身携带的一柄长剑试了一下——身上的剑也是在商队里从其他佣兵手里买来的，也算是一个不错的利器了。\n结果测试的结果很简单，店铺的剑直接如同切木头一般把夏亚的武器削成了两截，而对方的剑刃上连一个米粒大的缺口都没有。\n“好剑！”夏亚叹了口气。虽然他不缺武器，他的火叉就是近乎神器一般的存在，但是他身边的同伴朋友，如果有了这样的利器，都可以直接让实力上升一大截。\n可惜问过了价钱之后，夏亚立刻打消了购买的念头。\n价钱的昂贵简直就让夏亚连继续看下去的勇气都没有了——土鳖差点就生出了当贼的念头。\n“这些巴比伦人，还真不是一般的富有啊！”",
            "summary": "拜占庭帝国的第一豪强夏亚被一家店铺的昂贵武器惊呆。他尝试了一柄精良的矮人武士长剑，发现其品质远超自己的武器。然而，高昂的价格让他望而却步，甚至产生了当贼的念头。夏亚感叹巴比伦人的富有。"
        },
        {
            "id": 16,
            "content": "土鳖叹息着。\n走出了店铺，夏亚感受到了自己在大街上只是站了这么一会儿，就有四面八方的冷眼投了过来。\n自己这个外来者在这里实在太过醒目了。\n不过夏亚早有了打算，他溜达进了一条小路了，瞄了半天，看准了前面的一座建筑房屋，楼上的窗户敞开，夏亚轻易的就跃了进去。这显然是一户人家，夏亚随意取出了一条本地常见的白sè袍子。\n换上了一身本地衣服之后，夏亚重新走到大街上之后，立刻得到的待遇就不同了。\n身材高大的夏亚穿上了巴比伦人常见款式的白sè长袍，而取下了头巾的土鳖，一头黑sè的头发显露无疑。\n这一切，使得行走在街道上的夏亚，得到了另外一种待遇。\n凡是路过他身旁的巴比伦人，都是无一例外的投来尊敬的眼神，甚至有的人远远的就对他弯腰行礼。\n“在这里，黑头发看来是尊贵的象征啊。”夏亚回忆着圣罗兰加洛斯的话，决定不再浪费时间，直接从第一层往上快速奔走。\n从第一层的城区到第一百零八层的城区，夏亚看出了一些细微上的不同。\n巴比伦城中的贫富差距细微的几乎可以无视，但是越到高的城区，街道上能看见的人就越少。\n而更重要的是，越接近山顶，仿佛就能看到越多的黑sè头发的人。\n黑sè头发的人在这里很少，但是每遇到一个，都让夏亚忍不住生出几分天然的亲近感，这些人的相貌轮廓明显和拜占庭人抑或是奥丁人兰蒂斯人都不通，更接近夏亚的相貌。\n而夏亚的身材高大挺拔，一看就明显是武者的体魄，则更加得到别人的尊敬，即便是一些黑头发的人，看见了夏亚也都是友好而恭敬的垂头行礼。\n夏亚尝试又走进了一个店铺，得到了热情而惊奇的接待。\n店铺的拥有者似乎对于夏亚这么一个“黑头发的尊贵武士”能进入他的店铺感到惊奇，这种惊奇在夏亚表现出了对店铺里的武器的兴趣的时候，就越发的强烈了。",
            "summary": "夏亚是一个外来者，来到巴比伦城后，他感受到了当地人对他的冷漠和排斥。为了适应环境，他换上了一件本地常见的白色袍子，改变了形象。当他再次出现在大街上时，受到了当地人的尊敬和礼遇，因为他拥有一头黑头发，被认为是尊贵的象征。夏亚开始探索这座城市，发现越到高层，黑头发的人越多，他们相貌轮廓与拜占庭人、奥丁人等都有区别，更接近夏亚的相貌。夏亚在一座店铺里展示了对武器的兴趣，引起了店主的热烈欢迎。"
        }
    ]
}