{
    "chapter_title": "第七十章  【突进】 ",
    "chapter_summary": "第三旗团的巴特勒领导与奥丁人进行了两场小规模战斗，各有胜负。奥丁军队逐渐南下，深入平原腹地。夏亚作为亲卫队成员，尚未获得传说中的骑兵装备。他在行军途中向战友沙尔巴询问原因，了解到重骑兵是兵团中的精锐，但无法大规模装备。第一旗团实际上是由骑马步兵组成的部队，需要配合步兵行动。他们的目标是接应先前北上的先锋第三旗团。在一次两千人的行军中，第十三兵团展现了严格的军纪和肃穆的氛围。晚上，士兵们在马上休息，直到第二天早晨才停下休息。夏亚被分配到阿德里克将军的亲卫队，并与将军进行了简短交流。他们在讨论如何应对即将到来的奥丁人军队。突然，他们发现天空中的僚鹰，这是奥丁人的标志，表明他们的军队已经不远了。阿德里克判断奥丁人的军队可能在附近的低洼地带。夏亚和阿德里克讨论了一个地点的距离问题。阿德里克认为奥丁人的僚鹰在监视他们，而巴特勒的部队可能遇到了麻烦。因此，阿德里克命令凯文带领300骑兵寻找并支援巴特勒，同时让夏亚担任向导。然而，阿德里克试图射下空中监视的鹰，但未能成功，反而把弓拉折了。阿德里克愤怒地命令凯文执行任务，凯文迅速召集亲卫队和斥候骑兵组成一个小队，共三百人，不带备马和干粮，丢弃不必要物品后出发。他们遇到了奥丁人的驯鹿骑兵，双方展开了激战。",
    "characters_in_summary": [
        "夏亚",
        "沙尔巴",
        "阿德里克",
        "凯文",
        "巴特勒",
        "平原腹地",
        "第十三兵团",
        "奥丁人军队",
        "低洼地带"
    ],
    "pre_entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊\n沙尔巴 | 拜占庭帝国亲兵，与夏亚进行摔跤比赛\n阿德里克 | 拜占庭帝国将军，军官的上司（对战斗的评价）；阿德里克将军的所属国家\n凯文 | 教授夏亚基本作战技巧，重点训练其防御招数；与夏亚进行对练；在亲卫队中具有威信\n阿德里克将军 | 拜占庭帝国将领；与守备统领发生冲突；关心凯文的命运；成为阿德里克将军的亲卫\n鲁尔 | 将军，拜占庭帝国将领，与黑斯廷有过交锋，以狡猾著称，被称为“兔子快跑”",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "之前作为先锋进行威力搜索的那个银发汉子巴特勒率领的第三旗团已经发回了军报，在阿尔巴克特平原的北部和奥丁人已经发生了两次小规模的交战，交战规模大约在百人左右，双方各胜了一场。\n而交战的地点，距离上次夏亚他们经历的那次斥候队袭击的小树林又往南移了大约数十里。\n很显然，奥丁人的军队在一步一步往南靠近，将触角深深的探进了阿尔巴克特平原的深处。\n夏亚作为亲卫队的一员，穿着全套的骑兵状态，跟随大部队一起出发了。\n唯一让夏亚有些失望的是，他并没有得到上次卡托所说的那样传说之中的“骑兵装备”：那些长达四米的长矛还有半人高的巨盾，甚至还有给马匹装备的马铠……\n他得到的依然是一套上次斥候出行时一模一样普通的轻骑兵装备，步战的双刃剑，还有步盾，以及一柄马上作战的长武器——夏亚依然挑选了斧枪。\n在行军的路上，夏亚把心中的疑惑告诉了身边的战友，很快他的疑惑就得到了解释。解释的是亲卫队里曾经的头号大力士沙尔巴——当然，自从上次摔跤被夏亚打败后他已经退居第二了。",
            "summary": "银发汉子巴特勒领导的第三旗团与奥丁人在阿尔巴克特平原北部进行了两次小规模交战，双方各胜一场。奥丁军队逐步向南靠近，深入平原腹地。夏亚作为亲卫队成员，并未得到传说中的骑兵装备，仍使用普通轻骑兵装备。他在行军途中向战友沙尔巴询问原因，得到了解释。",
            "characters_in_summary": [
                "银发汉子巴特勒",
                "巴特勒",
                "夏亚",
                "夏亚",
                "沙尔巴",
                "沙尔巴",
                "阿尔巴克特平原",
                "阿尔巴克特平原"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊\n沙尔巴 | 拜占庭帝国亲兵，与夏亚进行摔跤比赛\n阿尔巴克特平原 | 一条狭长的平原，纵穿野火原，占据了野火原的四分之一的面积，也是野火原上唯一的一块平原地带，紧邻矮人和地精的地盘，地势平坦，是两国之间商队来往的重要途径之一\n阿德里克 | 拜占庭帝国将军，军官的上司（对战斗的评价）；阿德里克将军的所属国家\n阿德里克将军 | 拜占庭帝国将领；与守备统领发生冲突；关心凯文的命运；成为阿德里克将军的亲卫\n鲁尔 | 将军，拜占庭帝国将领，与黑斯廷有过交锋，以狡猾著称，被称为“兔子快跑”\n凯文 | 教授夏亚基本作战技巧，重点训练其防御招数；与夏亚进行对练；在亲卫队中具有威信"
        },
        {
            "id": 1,
            "content": "这个身材魁伟的巨汉大笑：“你被卡托那个家伙误导了。卡托那个老鼠说的装备，指的是咱们的重骑兵，哼，全身的骑兵重铠，四米的骑枪，还有半人的骑盾，马匹装备的马铠……你想想，这样的一个骑兵，光是全身的装备得有多沉？普通的士兵哪里能负担得起？只有在军中精心挑选出来的精锐才能负担这么沉重的铠甲作战，普通的人嘛，比如卡托那个老鼠，早就被压趴下了。”\n顿了顿，这个粗鲁的汉子压低了声音：“还有，你想想，那么一套重装，得要耗费多少铁才行？还有重骑的战马也必须都是良种的负重好马。这样的重骑在咱们第十三兵团，也只有第四旗一旗而已。你如果想当重骑，等有机会向将军求情，请他把你下放到第四旗好了。”\n夏亚随即释然——重骑这样的兵种，的确不可能大规模装备，自己之前倒是想差了。\n其实，从严格意义上来说，夏亚此刻所在的第一旗团也并不是真正意义上的骑兵——第十三骑兵兵团下属第一旗团，其实是一支骑马步兵作战部队——骑马步兵，顾名思义，从严格意义上来说算是步兵兵种，只不过为了加强机动力，这些步兵都利用马匹来行军，作战的时候下马列成步兵队列。\n毕竟，骑兵兵种虽然强大，但是骑兵兵种是不可能单独大规模作战的，也是需要步兵配合。一般来说，骑兵不太可能作为独立兵种独自正面进行野战阵地战（突袭战除外），成千上万的骑兵正面冲锋，直接冲击敌人的步兵阵列，这种事情其实非常罕见，真正的能发挥骑兵威力的，则是将骑兵放在两翼进行迂回包抄，攻击敌人的侧翼，犹如削土豆那样的一层一层的穿透。\n第十三骑兵兵团作为一支独立兵团，配备部分步兵兵种，不过为了保持骑兵兵团的机动力，将步兵升级为骑马步兵，以保持迅速的移动力。而且，在遇到攻城战役的时候，纯粹的骑兵也发挥不了作用，只有靠步兵了。\n第一旗的人马出发，是为了接应前些日子北上的先锋第三旗团。\n夏亚在亲卫队里行军，一路上听身边的同伴们讲述一些十三兵团的作战方式，虽然这些亲兵未必就懂很多，但是身为亲兵，平日跟随将军身边，也常常能听见一些军议军报，耳濡目染，总比普通的士兵的见识要高一些。",
            "summary": "一个身材魁梧的巨汉向夏亚解释关于第十三兵团的重骑兵情况。重骑兵是兵团中的精锐，装备沉重，需要精心挑选的士兵和良种负重马。这种兵种无法大规模装备，通常用于两翼迂回包抄和攻城战役。夏亚所在的第一旗团实际上是骑马步兵部队，需要步兵配合。他们出发是为了接应前些日子北上的先锋第三旗团。",
            "characters_in_summary": [
                "夏亚",
                "巨汉",
                "第十三兵团成员",
                "第十三兵团"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛\n沙尔巴 | 拜占庭帝国亲兵，与夏亚进行摔跤比赛，曾是亲卫队里的头号大力士\n阿尔巴克特平原 | 一条狭长的平原，纵穿野火原，占据了野火原的四分之一的面积，也是野火原上唯一的一块平原地带，紧邻矮人和地精的地盘，地势平坦，是两国之间商队来往的重要途径之一，发生两次小规模交战\n阿德里克 | 拜占庭帝国将军，军官的上司（对战斗的评价）；阿德里克将军的所属国家\n阿德里克将军 | 拜占庭帝国将领；与守备统领发生冲突；关心凯文的命运；成为阿德里克将军的亲卫"
        },
        {
            "id": 2,
            "content": "※※※\n第一天路上，夏亚第一次跟随千人以上的大部队行军，从前听那些传奇故事里，动辄就是千军万马的战争，此刻虽然只是一支两千人规模的旗团，但是看着黑压压的骑队在平原上拉得老长，第十三骑兵兵团军纪严谨，行军之中队列齐整，肃穆安静，却自有一股杀气腾腾的感觉，让夏亚看得心中叹息不已。\n这还只是一个旗团的人马而已，如果聚集了一个兵团，甚至是几个兵团的话，那样的场面，又会是如何让人心驰呢？\n晚上的时候队列并没有休息，第十三兵团的战士们已经习惯了这样的程度的行军，士兵们可以在马上吃喝，甚至是休息。一直奔驰到了第二天天亮的时候，早晨的时候，阿德里克将军才下令允许大部队停下来休息片刻。\n亲卫队算是比较特殊的，因为亲卫队才是这支骑马步兵的部队之中唯一的一支真正的骑兵，每个人都有一匹备马。夏亚正好轮值被派到了阿德里克将军的身边。\n他和凯文还有其他十几个亲兵编队护卫在阿德里克的身边。阿德里克将军依然是夏亚初见时的那一身黑色的皮袍，眉头却紧紧的拧着，眼神里不时的闪动着让人发寒的锋芒，犹如一头雄狮。\n“菜鸟。”\n就在夏亚悄悄打量阿德里克的时候，这位将军忽然侧过头来看着夏亚笑了一下。\n“呃？”夏亚立刻挺直了身子。\n“马上就要打大仗了，紧张吗？”阿德里克嘴角有一丝古怪的笑意。\n旁边的亲兵都看着夏亚，仿佛对将军单独对这个菜鸟问话而有些好奇。\n夏亚想了一下，摇头：“不算太紧张。”\n“哦？”阿德里克的眼神有些满意：“为什么？”",
            "summary": "夏亚跟随第十三骑兵兵团参加一次两千人的行军。行军过程中，兵团展现出了严明的军纪和肃穆的氛围。晚上，士兵们在马上休息，直到第二天早晨才停下休息。期间，夏亚被分配到阿德里克将军的亲卫队，并与将军进行了简短的交流。",
            "characters_in_summary": [
                "夏亚",
                "第十三骑兵兵团",
                "阿德里克将军"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛\n第十三骑兵兵团 | 陆军兵团，编制为一万一千人，包括战兵、辅助兵种等，负责搜索侦察行动\n阿德里克将军 | 拜占庭帝国将领；与守备统领发生冲突；关心凯文的命运；成为阿德里克将军的亲卫\n沙尔巴 | 拜占庭帝国亲兵，与夏亚进行摔跤比赛，曾是亲卫队里的头号大力士\n阿尔巴克特平原 | 一条狭长的平原，纵穿野火原，占据了野火原的四分之一的面积，也是野火原上唯一的一块平原地带，紧邻矮人和地精的地盘，地势平坦，是两国之间商队来往的重要途径之一，发生两次小规模交战\n阿德里克 | 拜占庭帝国将军，军官的上司（对战斗的评价）；阿德里克将军的所属国家"
        },
        {
            "id": 3,
            "content": "“杀野兽也是杀，杀人也是杀，他们要杀我们，我们自然就要杀他们，也没什么区别。”夏亚想也不想就回答。\n“哈！有意思的说法。”阿德里克盯着夏亚看了两眼，忽然摇头道：“你是一个不错的小子，和我当年认识的一个家伙有几分相似，不过你没有那个人那么厉害。好好干吧，你的身手很不错，这次大战如果你能立功，回去之后我让你下去当骑长。”\n旁边的亲兵们顿时露出了羡慕的表情，阿德里克又看了看一旁的光头男：“还有你也是，凯文，这次如果你能活着回去，你可以下去带一个营队了。”\n光头男立刻兴奋的低吼了一声，满脸红光，就连光秃秃的脑袋在阳光下都有些闪闪发光。\n阿德里克似乎心情甚好，挥了挥手，下令休息时间结束，正要翻身上马，忽然就眼神一变，陡然抬起头来朝天空看去。\n天空之上，在蓝天白云之间，一点灰色的影子张开双翼在盘旋着，那仿佛是一只鹰，不过目测看去，却比普通的鹰要体格略微小一点，而盘旋的动作也似乎有些古怪，在第一旗团的正上方盘旋了好几圈之后，翻身舞动了几下。\n阿德里克脸色顿时就沉了下去，旁边的凯文眯着眼睛看了两眼，变色道：“将军，是奥丁人的……”\n“嗯，是僚鹰！”阿德里克眼神里闪过一丝精芒：“僚鹰在这里，奥丁人的军队一定就在不远了！”他霍然转头问身边的一个军官：“巴特勒他们多久没有消息了？”\n“昨天傍晚最后一波传令兵回来，之后就没有消息了。”军官回答。\n阿德里克脸色阴沉下去：“地图！！”\n身边的副官立刻从背后取下地图展开，阿德里克看了两眼之后，指着上面的一个地点：“这里距离我们还有多远？”\n他指的地方是一个狭长的地带，地势略微有些低洼，在平原的正中，两侧的高地是树林，中间则是一片洼地。",
            "summary": "夏亚和阿德里克等人在讨论如何应对即将到来的奥丁人军队。阿德里克认为夏亚和光头男（凯文）的身手不错，如果能在战斗中立功，回程后分别任命他们为骑长和营队指挥官。突然，他们注意到天空中的僚鹰，这是奥丁人的标志，表明他们的军队已经不远了。阿德里克询问巴特勒等人的消息，得知他们已经一天没有音讯。在查看地图后，阿德里克判断奥丁人的军队离他们不远，可能就在附近的低洼地带。",
            "characters_in_summary": [
                "夏亚",
                "阿德里克",
                "凯文",
                "巴特勒"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛\n阿德里克 | 拜占庭帝国将军，军官的上司（对战斗的评价）\n凯文 | 教授夏亚基本作战技巧，重点训练其防御招数；与夏亚进行对练；在亲卫队中具有威信\n巴特勒 | 银发汉子，拜占庭帝国第三旗团的指挥官，率领第三旗团与奥丁人进行交战\n阿德里克将军 | 拜占庭帝国将领；与守备统领发生冲突；关心凯文的命运；成为阿德里克将军的亲卫\n沙尔巴 | 拜占庭帝国亲兵，与夏亚进行摔跤比赛，曾是亲卫队里的头号大力士\n卡托 | 与夏亚建立友谊\n第十三骑兵兵团 | 陆军兵团，编制为一万一千人，包括战兵、辅助兵种等，负责搜索侦察行动"
        },
        {
            "id": 4,
            "content": "“不算太远。”\n回答的是夏亚，他毫不思索就大声道：“那个地方我知道，从我们这里，如果放开马力全速赶路的话，最多两个小时一定能到达！”\n“你确定？！”阿德里克盯着夏亚，一瞬间，这位将军的眸子居然亮的吓人，闪动的目光慑人。夏亚硬着头皮迎着这样的目光，咬牙道：“我确定！那个地方我去过两次。附近这片地形我都熟悉。”\n“出事了！”阿德里克的眼神里闪动着危险的光芒：“奥丁人的僚鹰是在警戒我们！前面的巴特勒他们一定是出事了！不然的话僚鹰不会飞得这么靠南来侦察，还有巴特勒他们已经一夜没有派传令兵来了！”\n将军思索了一下，看了看身边的几个副将，最后眼神落在可光头男的身上：“凯文！”\n“是！”光头男犹如打了鸡血一样挺着脖子兴奋的喝道。\n“我把所有的亲卫队都交给你！还有第三旗团直属的斥候队！一共能凑出两百骑兵！你带队，给我立刻脱离本队全速北上！！巴特勒那个家伙一定是遇到麻烦了！你的任务是接应他们，路上你们会遇到阻拦，你知道该怎么做吧！”\n凯文立刻将棱锤举了起来，兴奋的吼道：“撕碎他们！”\n“蠢货！”阿德里克骂了一句：“遇到阻拦不许恋战，直接突破，你的任务是找到巴特勒所部，然后支援接应他们！我带着大队随后赶上！”\n顿了顿，他看了一眼夏亚：“夏亚熟悉地形，让这个菜鸟领路！”\n说着，他抬头看了看天上飞舞的那只鹰影，忽然心中一阵烦躁，反手从旁边的一个战士的马鞍上抓过一把弓来，挽弓搭箭瞄着天空……\n嗡！\n弓弦震动之中，箭如一条灰色的光芒直窜而上，但是毕竟这把弓只是普通的制式弓，纵然已经拉到了满月的模样，那箭往上窜了一会儿，距离鹰影还有老大一截就力竭而落。阿德里克大怒，又拉了一下弓，这次拉得更用力，可是咔的一声，弓却直接被他一把拉折了。",
            "summary": "夏亚和阿德里克讨论了一个地点的距离和问题。阿德里克认为奥丁人的僚鹰在监视他们，而巴特勒的部队可能遇到了麻烦。因此，阿德里克命令凯文带领200骑兵全速北上寻找并支援巴特勒，同时让夏亚熟悉地形的菜鸟做向导。然而，阿德里克试图射下空中监视的鹰，但未能成功，反而把弓拉折了。",
            "characters_in_summary": [
                "阿德里克",
                "夏亚",
                "凯文",
                "巴特勒",
                "奥丁人",
                "巴特勒的部队"
            ],
            "entity_info": "阿德里克 | 拜占庭帝国将军，军官的上司（对战斗的评价）\n夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛\n凯文 | 教授夏亚基本作战技巧，重点训练其防御招数；与夏亚进行对练；在亲卫队中具有威信\n巴特勒 | 银发汉子，拜占庭帝国第三旗团的指挥官，率领第三旗团与奥丁人进行交战\n阿德里克将军 | 拜占庭帝国将领；与守备统领发生冲突；关心凯文的命运；成为阿德里克将军的亲卫"
        },
        {
            "id": 5,
            "content": "“混帐！”阿德里克大怒：“如果维亚在这里的话……”\n他瞪了凯文一眼：“还愣着干什么！立刻执行命令！”\n凯文赶紧应了一声，匆忙策马跑了出去，片刻之后，将亲卫队聚集了起来，加上所有的斥候骑兵，编成了一个大约三百骑的小队：“所有人不带备马！不带干粮！把不必要的东西都扔了！立刻出发！”\n十三骑兵兵团的确精锐，片刻三百人的骑兵就已经整装出发了，凯文颇有几分领导才能，他很轻松就把队列排成了楔形，领着三百骑兵绝尘而去。\n夏亚和凯文冲在骑兵的最前列，他负责带路，一路上往前奔驰了大约一顿饭的功夫，眼看前方平坦的地形渐渐出现了陡峭的山丘，左边的一个高地上有一片稀疏的树林，夏亚立刻大声道：“快了！过了那个高地往前一直跑！”\n他话音才落下，就看见高地上那片林子里绕出了一队人来，那些家伙每个人都是一身皮甲，身材高大魁梧，满头乱发，手里拿着短斧或者大剑各种武器，举着圆盾。约莫百十人左右，飞快的从林子里冲了出来，迎着骑兵而来！\n这些家伙没有骑马，但是他们却骑着一种古怪的坐骑，那些坐骑和马匹体格差不多，却看似更雄壮一些，遍体黑色斑纹的皮毛，脑袋上有两片长角。\n夏亚看得心中怪异，却听见凯文已经焦急的吼叫了出来：“是奥丁人的驯鹿骑兵！！冲过去！！”\n两队人很快就迎面撞了上来，靠得近了，夏亚就听见对面那些奥丁人发出了一阵呜呜哇哇的吼叫，那些坐骑驯鹿更是大声咆哮，奔跑的势头居然比马匹还要惊人！\n狂风扑面，乒乒乓乓的一阵巨响，两股骑兵就正面狠狠的撞了上去！\n夏亚和凯文在最前面，一头冲进了奥丁人的队列里！",
            "summary": "阿德里克愤怒地命令凯文执行任务，凯文迅速召集亲卫队和斥候骑兵组成一个小队，共三百人，不带备马和干粮，丢弃不必要物品后出发。他们遇到了奥丁人的驯鹿骑兵，双方展开了激战。",
            "characters_in_summary": [
                "阿德里克",
                "Adrik",
                "凯文",
                "Kevin",
                "未知"
            ],
            "entity_info": "阿德里克 | 拜占庭帝国将军，军官的上司（对战斗的评价），将军思索了一下，看了看身边的几个副将，最后眼神落在可光头男的身上：“凯文！”\n凯文 | 教授夏亚基本作战技巧，重点训练其防御招数；与夏亚进行对练；在亲卫队中具有威信\n未知 | 阿德里克将军带领部队前往救援巴特勒所部的地方，夏亚熟悉该地\n夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛\n巴特勒 | 银发汉子，拜占庭帝国第三旗团的指挥官，率领第三旗团与奥丁人进行交战\n阿德里克将军 | 拜占庭帝国将领；与守备统领发生冲突；关心凯文的命运；成为阿德里克将军的亲卫"
        }
    ]
}