{
    "chapter_title": "第七十四章  【兽魂战士】 ",
    "chapter_summary": "夏亚躲在树上，目睹了一小队冰原狩猎者和一群奥丁战士的集结。其中，一个老奥丁祭祀正在进行神秘的绿色火焰仪式，将狼的魂魄放入火焰中，使奥丁战士变成半狼半人的怪物。这种仪式可能是一种将野兽魂魄焚烧后注入人体内的方法，使得战士们变得没有人性。在奥丁帝国的战斗中，奥丁祭祀通过抽取灵魂光芒来增强绿色火焰，但法力消耗过大导致手掌烧伤。尽管受到损伤，他仍成功地将更多灵魂光芒投入到火焰中，增强了战斗力。一群高大魁梧的奥丁战士出现，准备参加即将到来的战斗。夏亚无意间发现了奥丁祭祀制造兽魂狂战士的魔法仪式，下面都是一些恐怖的半人半兽怪物，拥有强大的力量。他还发现了被俘的拜占庭骑兵，包括他的战友沙尔巴和另一个熟人。夏亚担忧他们的安危，同时也害怕自己被发现的后果。",
    "characters_in_summary": [
        "夏亚",
        "奥丁祭祀",
        "奥丁战士",
        "冰原狩猎者",
        "沙尔巴",
        "拜占庭骑兵"
    ],
    "pre_entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛；在战斗中展现勇敢和力量，但受到龙血限制，受伤后实力减弱\n沙尔巴 | 与夏亚进行摔跤比赛，可能是拜占庭帝国的士兵\n奥丁人 | 与拜占庭帝国军队交战的敌人，擅长诱敌深入，利用地形进行战斗\n巴特勒 | 拜占庭帝国第三旗团的指挥官，与奥丁人进行交战，陷入苦战，损失惨重\n凯文 | 教授夏亚基本作战技巧的老师，与夏亚进行对练；在亲卫队中具有威信；看到夏亚的战斗，想要冲上去帮助他\n驯鹿骑兵 | 奥丁军队士兵，柯柯兰手下，向柯柯兰报告关于弟弟的死讯\n柯柯兰 | 奥丁人的贵族成员，柯柯兰大人的弟弟是战死的士兵",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但是很快，在林子深处，一小队冰原狩猎者的出现，顿时让夏亚的心提到了嗓子眼。\n这些家伙的敏锐足以对夏亚的藏身之处造成威胁了！\n他立刻停止了行动，所在一棵大树的分叉枝干上……\n敏锐的眼神透过茂密的枝叶，夏亚隐约看见一队雄壮的奥丁战士走了过来，这些奥丁战士相比自己遇到的那些，要更高大更魁梧，每一个人都显得很精悍的样子，身披兽皮，手提短斧，这些家伙一个一个面色冷漠，眼神里藏着狂暴的味道，却偏偏安静的站在那儿围成了一圈。\n最最要命的是，下面聚集的奥丁人越来越多，除了冰原狩猎者之外，有又十多个穿着古怪兽皮的奥丁人出现，这些家伙没有佩戴武器，可是身上却带着各种奇怪的兽骨做成的饰品，其中一个苍老奥丁人，枯瘦而高大，满头散乱的头发，穿着一件宽大的皮袍，而皮袍下居然是**的，这个奥丁人仿佛是所有奥丁人之中地位最高的，其他的奥丁人都和他保持了相当的距离，远远的保持着恭敬的姿态。\n地上很快就生了一堆火来，那个枯瘦的奥丁人从随身挟带的皮囊里抓了一把不知道什么粉末丢进了火里，那火焰立刻变成了诡异的绿色，熊熊燃烧。\n这个家伙一面撒着粉末，口中开始吟唱起古怪的音符来，因为夏亚不懂奥丁语，所以他根本听不懂对方的话，只不过，随着这个奥丁人的吟唱，周围所有的奥丁人都跪了下去，匍匐在了那绿色的火堆周围……\n一种奇异的感觉，从夏亚的心中生了出来。\n这个奥丁人……难道是魔法师？\n啊，不，听说奥丁人哪里不叫魔法师，而是叫……祭祀？\n后面的奥丁战士很快抬来了两只野兽，一头活着的狼，甚至还有一只活着的灰熊！！\n这些牲畜原本被捆着，丢在了火堆旁还在呜呜的吼叫，龇牙咧嘴，可是这个奥丁祭祀走了过去，那枯瘦的脸上挂着诡异的笑容，先是探出手去抚摸那头狼，那头狼顿时仿佛畏惧到了极点，连挣扎都不敢了，缩着脑袋可怜的哀嚎着……\n那个祭祀脸上带着惨笑，轻轻将手按在了狼头上，如风干树枝一样的手指按在狼头上，然后随着他口中吟唱的音符越来越古怪，那匹狼的叫声渐渐低了下去。",
            "summary": "夏亚躲在一棵树上，发现了一小队冰原狩猎者和一群奥丁战士。这群奥丁战士比他所遇到的更加高大魁梧，他们围成一个圈，面无表情地站在那里。最让夏亚惊讶的是，他们中的一个老奥丁祭祀正在用绿色火焰进行神秘的仪式，所有奥丁人都跪下来匍匐在火堆周围。夏亚怀疑这个祭祀是魔法师，但他并不知道奥丁人称之为祭祀。",
            "characters_in_summary": [
                "夏亚",
                "冰原狩猎者",
                "奥丁战士",
                "奥丁祭祀"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛；在战斗中展现勇敢和力量，但受到龙血限制，受伤后实力减弱\n奥丁人 | 与拜占庭帝国军队交战的敌人，擅长诱敌深入，利用地形进行战斗\n巴特勒 | 拜占庭帝国第三旗团的指挥官，与奥丁人进行交战，陷入苦战，损失惨重\n凯文 | 教授夏亚基本作战技巧的老师，与夏亚进行对练；在亲卫队中具有威信；看到夏亚的战斗，想要冲上去帮助他\n驯鹿骑兵 | 奥丁军队士兵，柯柯兰手下，向柯柯兰报告关于弟弟的死讯\n柯柯兰 | 奥丁人的贵族成员，柯柯兰大人的弟弟是战死的士兵"
        },
        {
            "id": 1,
            "content": "随着那个祭祀手指轻轻一捏……夏亚瞪圆了眼睛，看见了一个诡异的场面……\n狼头之上，一条透明的光芒，被祭祀轻轻从狼头上就这么“抽”了出来！！\n那团光芒很是微弱，随着光芒被“抽离”离出了狼身，那匹狼顿时停止了动弹，僵硬住了。\n忽然联想起了那次屠龙的经历，夏亚心中砰砰狂跳！\n是……魂魄！！\n这个祭祀居然身手一抽，就活生生的把狼的魂魄从身体里“抽”了出来！！\n祭祀的脸色凝重，将那团光芒捧在手里，然后轻轻丢进了绿色的火焰里……\n轰的一声，绿色的光芒大作，火焰之中，仿佛传来了一阵痛苦的嚎叫！\n祭祀用手指牵引着，将一团绿色的火焰直接从火苗上割离了下来，在他手里化作了数十个绿色的光点来，随着他手指轻轻一弹，数十个光点射向了周围那些手提斧头的魁梧奥丁战士！\n那些光点落在了奥丁战士的身上胸前或者是脑袋上，绿色的光点顿时就没入了体内，随后每个战士都昂头发出痛苦的嚎叫！\n这些奥丁战士脸上满是痛苦的表情，脸上的肌肉不停的扭曲，龇牙咧嘴，有的甚至流出了眼泪和鼻涕，仿佛处于极大的痛苦之中，随后有些人挣扎着站了起来，身躯就仿佛木偶一样僵硬的扭动着，随后这些人忽然一个一个用力撕扯掉自己的皮袍，**的胸膛上，肉眼就可以看见他们的肌肉在迅速膨胀起来，表层的皮肤很快就被撑破裂开，但是很快新的皮肤就愈合了伤口，一片一片浓密的黑毛从皮肤表层生长了出来，甚至连他们的脸上都生长出了浓密的毛发……就好像，好像是……\n半狼半人的怪物？\n原本每个人原本冷酷的眼睛，却都变成了诡异的绿色！仿佛眼睛里，有两团绿色的火苗在闪动！！如果说之前的眼神虽然冷酷，但至少也还算是人类的情感的一种，可是变成了两团绿色的火苗之后，却仿佛连一丝人性都再也没有。\n（将野兽的魂魄焚烧，注入人的身体里……难道是……）",
            "summary": "一匹狼被神秘的力量抽出了魂魄。夏亚联想到过去的屠龙经历，意识到这是魂魄被抽取的过程。祭祀将狼的魂魄放入绿色火焰中，使周围的奥丁战士痛苦嚎叫并变成半狼半人的怪物。夏亚猜测这可能是一种将野兽魂魄焚烧后注入人体内的仪式，使得战士们变得没有人性，目光变得诡异。",
            "characters_in_summary": [
                "夏亚",
                "神秘力量",
                "祭祀",
                "绿色火焰",
                "奥丁战士"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛；在战斗中展现勇敢和力量，但受到龙血限制，受伤后实力减弱\n奥丁人 | 与拜占庭帝国军队交战的敌人，擅长诱敌深入，利用地形进行战斗\n巴特勒 | 拜占庭帝国第三旗团的指挥官，与奥丁人进行交战，陷入苦战，损失惨重\n凯文 | 教授夏亚基本作战技巧的老师，与夏亚进行对练；在亲卫队中具有威信；看到夏亚的战斗，想要冲上去帮助他\n驯鹿骑兵 | 奥丁军队士兵，柯柯兰手下，向柯柯兰报告关于弟弟的死讯"
        },
        {
            "id": 2,
            "content": "夏亚的脸色狂变。\n难道是传说之中的“兽魂战士”？！他仿佛在野火镇的酒馆里听一些过往的佣兵在酒醉至于吹嘘他们的经历，就有人说起过，在奥丁帝国存在一种战斗力极为强悍的“兽魂战士”，这种传说之中的兽魂战士在战斗的时候仿佛野兽一样凶猛，力大无穷，没有畏惧，没有疼痛，而且战斗力极强，仿佛带着野兽的灵魂之力附体一样。\n这些变成了半狼人的战士在咆哮着，那个瘦高的奥丁祭祀已经走到了另外的一头灰熊的面前，那头熊龇牙咧嘴的低声吼叫，但是当祭祀靠近之后，叫声却渐渐变成了悲鸣，仿佛也预感到了危险和绝望。\n那个祭祀仿佛脸上带着笑，只是那笑容却很是古怪，绝无半点愉悦，却带着一丝残忍的光芒，一手按在了熊头上，如刚才之前的动作一般，随着口中的吟唱，指尖轻轻做了一个抽离的动作，很快，一条绿色的灵魂光芒就被如剥茧抽丝一般，从熊头上剥离了出来！\n很显然，这头熊的灵魂光芒的容量比那头狼要强了很多，一团光芒被丢进了绿色火焰里，熊熊的火光顿时旺盛了许多。\n祭祀仿佛也有些疲惫了，他额头满是汗水，脸色苍白了下来，口中吟唱的调子也低沉了下去，气息明显急促了起来。随即他伸出手，干枯如爪子一样的手探进了火光里，轻轻一挥，那绿色的光芒就被分开，祭祀的法力似乎有些无法支撑消耗，他的手掌原本不该被火苗灼伤的，此刻却忽然冒出了嗤嗤的烟雾，手掌顿时烧焦了一片。\n这个祭祀几只皱了皱眉，仿佛感觉不到疼痛，却只是有些紧张的样子，飞快将一把绿色的火团抓入了掌心里，然后已经烧得焦黑如木炭一样的爪子飞快的弹了几下。",
            "summary": "在奥丁帝国的奥丁祭祀与半狼人战士的战斗中，祭祀通过抽取灵魂光芒来增强绿色火焰。然而，由于法力消耗过大，祭祀的手掌被烧伤。尽管如此，他还是成功地将更多的灵魂光芒投入到火焰中，增强了战斗力。",
            "characters_in_summary": [
                "奥丁祭祀",
                "半狼人战士"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛；在战斗中展现勇敢和力量，但受到龙血限制，受伤后实力减弱\n奥丁人 | 与拜占庭帝国军队交战的敌人，擅长诱敌深入，利用地形进行战斗\n巴特勒 | 拜占庭帝国第三旗团的指挥官，与奥丁人进行交战，陷入苦战，损失惨重\n凯文 | 教授夏亚基本作战技巧的老师，与夏亚进行对练；在亲卫队中具有威信；看到夏亚的战斗，想要冲上去帮助他\n驯鹿骑兵 | 奥丁军队士兵，柯柯兰手下，向柯柯兰报告关于弟弟的死讯"
        },
        {
            "id": 3,
            "content": "他的身后，一排身材最高大魁梧的奥丁战士走了出来，这些奥丁战士满脸的兴奋，仿佛对即将发生的事情充满了期待。这一队奥丁战士是所有夏亚能看见的奥丁人里身材最高大的，每一个都至少比夏亚本人要高上两个头，而且都穿着沉重厚实的铁甲，手里提着长长的钢斧。\n十多点熊魂的火光射到了这些家伙的身上，很快就传来了一阵嘹亮浑厚的咆哮声，十多个奥丁战士纷纷仰天大吼，用力捶打自己的胸膛，他们的全身肌肉迅速膨胀起来，更有的身高瞬间就拔高了几分，身材的膨胀，使得他们身上的铁甲都被撑得变形，发出咔咔的扭曲声。这些家伙仿佛感觉不到疼痛，只是如野兽一样的狂吼，却终于感觉到了身上铠甲的束缚，有的干脆伸出已经变成了巨爪一般的手掌就撕扯了下去。\n那原本厚实的铁甲，在他们的手下就仿佛纸一样的脆弱，轻轻一扯就被扯的碎裂掉了！",
            "summary": "一群身材高大魁梧的奥丁战士出现在主角夏亚面前，充满期待地准备参加即将发生的事情。这些奥丁战士比其他奥丁人更高大，身穿厚重铁甲，手持长斧。在熊魂火光的激发下，他们发出嘹亮的咆哮声，肌肉膨胀，身高增长，将铁甲撑得变形。他们无视疼痛，疯狂地撕扯着身上的铠甲，使其变得脆弱如纸。",
            "characters_in_summary": [
                "奥丁战士",
                "夏亚",
                "奥丁"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛；在战斗中展现勇敢和力量，但受到龙血限制，受伤后实力减弱\n奥丁人 | 与拜占庭帝国军队交战的敌人，擅长诱敌深入，利用地形进行战斗\n巴特勒 | 拜占庭帝国第三旗团的指挥官，与奥丁人进行交战，陷入苦战，损失惨重\n凯文 | 教授夏亚基本作战技巧的老师，与夏亚进行对练；在亲卫队中具有威信；看到夏亚的战斗，想要冲上去帮助他\n驯鹿骑兵 | 奥丁军队士兵，柯柯兰手下，向柯柯兰报告关于弟弟的死讯"
        },
        {
            "id": 4,
            "content": "树上的夏亚看得心中狂跳……\n好强的力气！至少夏亚自己就很清楚，虽然自己也以力大而见长，但是要想徒手把铁甲撕裂，恐怕自己也做不到！至少这些奥丁怪物，手指就能轻易的将铁甲刺穿，然后撕裂……自己的手指可没那么硬！\n就算是龙血强化过的，也恐怕做不到啊。\n日，坚硬如铁！这些奥丁怪物的手才是真正的坚硬如铁啊！\n看看这些家伙的肌肉，手臂膨胀的简直比自己的大腿还粗！**的部位布满了黑色的长毛，还有的嘴巴里飞快的生长出了尖锐的犬齿獠牙——这些家伙还算是人么？！\n夏亚心中砰砰狂跳，他很清楚自己误打误撞，撞见了奥丁祭祀制造兽魂狂战士的某种魔法仪式了，眼下下面全部都是这些恐怖的半人半兽的怪物，那徒手就能撕裂铁甲的恐怖战力……自己一旦被发现，绝对是九死一生……\n啊不，是死定了！！\n土鳖纵然再胆大包天，这种场面下，也难免心中打鼓，有些后脑勺冒寒气。\n他下意识的连呼吸都屏住了，小心翼翼的所在树杈里，一分都不敢动弹。\n可就在这个时候，下面仪式的继续，让夏亚的脸色顿时变了！！\n※※※\n很显然，仪式还没有结束，数十个刚刚狂化的兽魂战士在祭祀的面前匍匐在地上低声咆哮吼叫，那个祭祀连续炼化了两个兽魂，仿佛已经极疲惫了，旁边的一个同样穿着皮袍的奥丁人，仿佛是祭祀的助手一样，走了过去关切的说了几句什么，那个枯瘦的祭祀闭着眼睛抹了抹汗水，摇了摇头，然后睁开眼睛，非常坚定的说了几句什么。\n很快，从树林里再次绑来了几个家伙，可这次，在树上的夏亚一看，顿时眼睛就红了！\n这次绑来的，不是野兽，而是人！！\n几个身上带伤的拜占庭骑兵被捆着抬了上来，看他们身上血迹未干的样子，显然是被俘没多久，更让夏亚感到震撼的是，其中还有他认识的人！\n被绑在头一个的，是一个身材比奥丁人差不了多少的魁梧汉子，这样的体格在拜占庭人之中算是少见的，这个家伙身上的袍子被砍裂了好几处，鲜血都还在流淌，被抬来的时候挺着脖子破口大骂。\n夏亚立刻认了出来，这是亲卫队的亲兵战友沙尔巴！是那个亲卫队从前的第一大力士，和自己摔过跤，在亲兵营里，除了凯文和那个狡猾的卡托之外，这个粗鲁的汉子算是和自己最对脾胃的家伙。这次和自己还有凯文等人一起轻骑北上救援巴特勒，却怎么在这里被俘虏了？\n难道凯文他们战败了么？\n夏亚心中有些焦急。\n沙尔巴大声骂骂咧咧，虽然明知道这些奥丁人多半听不懂，但是这个汉子依然骂不绝口。\n而绑在第二个的家伙，夏亚就更认识了！",
            "summary": "夏亚无意间发现了奥丁祭祀制造兽魂狂战士的魔法仪式，下面都是一些恐怖的半人半兽怪物，拥有强大的力量。他发现被俘的拜占庭骑兵，其中包括他的战友沙尔巴和另一个熟人。夏亚担心他们的安危，同时害怕自己被发现的后果。",
            "characters_in_summary": [
                "夏亚",
                "奥丁祭祀",
                "兽魂狂战士",
                "拜占庭骑兵",
                "沙尔巴"
            ],
            "entity_info": "夏亚 | 拜占庭帝国亲兵，学习凯文教授的防御技巧，与凯文进行对练；与卡托建立友谊，与沙尔巴进行摔跤比赛；在战斗中展现勇敢和力量，但受到龙血限制，受伤后实力减弱\n沙尔巴 | 与夏亚进行摔跤比赛，可能是拜占庭帝国的士兵\n奥丁人 | 与拜占庭帝国军队交战的敌人，擅长诱敌深入，利用地形进行战斗\n巴特勒 | 拜占庭帝国第三旗团的指挥官，与奥丁人进行交战，陷入苦战，损失惨重\n凯文 | 教授夏亚基本作战技巧的老师，与夏亚进行对练；在亲卫队中具有威信；看到夏亚的战斗，想要冲上去帮助他\n驯鹿骑兵 | 奥丁军队士兵，柯柯兰手下，向柯柯兰报告关于弟弟的死讯"
        }
    ]
}