{
    "chapter_title": "第十三章  猜想一根神经",
    "chapter_summary": "本段内容概述了作者在文学创作过程中的心路历程，以及速算专家史丰收的成功故事。同时，还介绍了陕西临潼骊山的农民诗人王老九及其作品在民间的影响。通过对鲁迅、沈从文、张恨水等作家的分析，探讨了不同作家在文学创作中的独特风格和景观，以及对天才物质化的看法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我对文学发生倾向性兴趣的同时，便知道了“天才”这个词汇。我至今依旧记得，是在读书到初中二年级时，我对文学发生了深厚的兴趣，而且在作文本上写起小说来。读书到初中三年级，我转学到离家更近的一所中学，在学校不算太大的图书馆里，发现了刘绍棠的短篇小说集《山楂村的歌声》和长篇小说《运河的桨声》，便喜不自胜地借了来读。在原校读初二时，正是“反右”运动搞得最激烈的时候，我的文学课老师在课上讲到了刘绍棠被划为“右派”的事。我记住了刘绍棠的名字，更神秘着他被冠名的“神童”。我在课后到图书馆去借他的书，却没有。在我新转入的这所中学的图书馆里，竟然借到两本他的著作，真是大喜过望，“神童”的神秘面纱在我第一行文字的阅读时便渐次揭开。\n且不赘述我对这两部著作阅读中的喜爱之情状，更富刺激和压迫的是在《运河的桨声》的《后记》里，他写到肖洛霍夫在很年轻的时候便写了《静静的顿河》这部史诗，称肖为天才作家。我知道了文学创作是需要天才的。我几乎没有任何间隔便反躬自问，那么我是天才吗？如果我不具备文学创作的天才，那么把兴趣和精力投入到写作上，不仅出不了成果，肯定把其他可能做成的事也耽误了。然而，生性中天才成分的有无乃至多寡，却是无法检测更难得到判断的事，天才这个令我感到刺激的字眼儿，很快也很自然地转化为一种压迫一道阴影，沉在心底罩在心头。读着中学时写的小说上了中学语文课本，这样令人不可思议的神童刘绍棠，三十岁出头便完成了百余万字的史诗《静静的顿河》的天才作家肖洛霍夫……少年时期便出类拔萃着天才的光环，真是令人有望而却步的畏怯。尽管如此，一个矛盾到令我不无痛苦的事实是，无法中止阅读，也无法停止想写的欲望。\n让我减轻心理压迫拨开心头阴影的契机，记不得是哪一天突然想到“大器晚成”这句古训。中国和世界出了许多少年天才作家，而大器晚成的文学巨擘也为数不少，我不敢想自己是晚成的大器，是个很小的“小器”也很荣幸，说到底只要是能写点变成铅字的“器”，也知足了。尤其是后来读到契诃夫的一句语录：大狗小狗都要叫，就按上帝给它的嗓子叫好了。我肯定不会是大狗，能成为叫出几声的小狗就足以欣慰了，而能不能叫出声音，无法验证，只能靠埋头苦修。直到我能在地方报纸上发表小散文的那一天，终于可以相信自己是能叫出声的狗了，自然是小狗。不料，刚叫了几声，便哑了嗓子，“文革”把许多令我敬仰的“大狗”全整得趴下了，乃至把命都赔上了，我这个小到不能再小的小狗，不足挂齿。\n当文艺复兴在中国风起云涌的时候，我又张嘴叫起来。尽管仍然是小狗，却比“文革”十年前叫得欢了。我发现，天才的阴影依然罩在心头，许多年来都在企图破解天才这个太过虚幻色彩的字眼儿，期望获得一种可以捉摸的物质化的物象。记不准确是哪一年，我突然意识到，天才当属一根对文字尤为敏感的神经，自然是指作家而言。如果有一根对数字敏感的神经，很可能出脱为一个数学家；如果有一根对色彩和线条特别敏感的神经，这个人就会喜欢画画，成为一位画家；如果生来具备一根对音响十分敏感的神经的男人或女人，很可能成为作曲家或演奏家……余不一一。这是我积多年的观察，形成的一种猜想。\n准确记得是在上世纪的60年代初，高考名落孙山回到祖居的白鹿原下的小村子，当了初级小学的民办教师，在煤油灯下读过一部苏联小说《盲音乐家》。一个颇为富裕的知识分子家庭，不幸生下一个盲童。这个盲童长到读书入学的年龄，却只能坐在家里。某一天，他的父亲看见盲童不断地转动脑袋，一会儿转到左边，一会儿又转到右边，看不见东西的眼睛轱辘轱辘转动着，脸上是专注而又兴奋的表情。这位父亲起初以为儿子发生了什么异变，很快又醒悟过来，儿子的脑袋是随着一种美妙的鸟叫声的方向转动着。这位父亲顿然想到，儿子对鸟鸣的天然敏感，很可能敏感乐声，随之便让儿子接触乐器，并接受音乐的辅导和训练。这个孩子后来成为国家有名的钢琴演奏家，而且创作了不少钢琴曲，一位颇有建树的作曲家。我后来才意识到，这个孩子有一根对音响尤为敏感的神经，尽管天生不幸为盲人，却仍然阻碍不了那根神经的神奇发挥；自然也亏得那位聪明的父亲的发现，才不致使他那根上帝施予的乐感神经萎缩。",
            "summary": "作者在初中时对文学产生了浓厚的兴趣，并在转学后的学校图书馆中发现了刘绍棠的作品。在读完这些作品后，作者开始思考自己是否具有文学创作的天才，并对此产生了压力。后来，作者通过阅读和理解“大器晚成”的古训，逐渐减轻了心理压力，并开始在地方报纸上发表作品。在这个过程中，作者发现了天才的本质，即对某种事物的极度敏感，并将其应用于自己的创作中。作者克服了内心的恐惧，成为了一名成功的作家。"
        },
        {
            "id": 1,
            "content": "已经不幸英年早逝的速算专家史丰收，在他未成就大名之前就以神奇到不可思议的速算神话不胫而走。大约是“文革”后期，我所在工作的公社（即今时乡或镇）的一家小学邀请史丰收作速算表演，面对随意写出的三十或五十为一组的数字的加法（每一个加数都在千位和万位），史丰收对着小学黑板上的密密麻麻的数字看过一遍，随口便报出结果来。同时有两位手执算盘的老师，费了小半天工夫才得出结果，和史丰收口算的总数完全吻合。史丰收是陕西大荔县一个农家子弟，“文革”中读初级中学可以想见所获的稀寡，作为农民的家庭环境几乎没有任何数学的氛围，他怎么就练就了如此神奇的速算能力？我便想到上帝赐给他一根对数字尤为敏感的神经。这根神经对数字的敏感反应，基本不受身上穿着西装革履或粗衣布鞋的影响，也不会因为嘴里填的是面包或咖啡或苞谷糁子酸菜而呈现差别。说到此，忽然联想到钱锺书先生，在考取清华大学时数学大约只得了不上二十分，上帝给了他一根对文字尤为敏感的神经，而关于数字和计算的神经几乎是一个盲区。\n我记不清读谁的一篇谈创作经历的文章，其中说到他自幼受家庭书香氛围的熏陶，喜欢阅读文学书籍，进而学习写作，后来便成为一个作家。我读着便生疑，同样的书香家庭，为什么仅仅只把他一个人熏陶成为作家，而兄弟姊妹却各有另外的从业选择，有的干技术事项，有的从商，有的就是一个普通工人。我想其实很简单，上帝（父与母）给了他一根对文字敏感的神经，书香便很自然地熏陶上他了；他的兄弟姊妹可能具备一根对其他事项敏感的神经，便有了不同的兴趣和人生追求的选择；四书五经以及中外文学名著还有舞文弄墨的父母所酿造的家庭书香氛围，却难得把他或她熏陶成一个文学爱好者。由此联想到一个普遍现象，在中国和世界文坛，尽管有父子作家母女作家兄弟作家姐妹作家传为美谈，而数量和整个作家的庞大数字构不成一个比例。这仍然属于那根对文字是否敏感的神经的话题。作为作家的父亲或母亲，如果能给儿子或女儿遗传下来一根和他们一样乃至超过他们对文字敏感程度的神经，他们的这个儿子或女儿不仅会成为作家，文学创作成就可能超越父亲或母亲也是合理的。然而，眼见的这样好事太少太少，绝大多数作家包括杰出的文学大家，其子承父业的事都不曾发生，又可见“熏陶说”的先决条件，在于有无那根对文字敏感的神经。",
            "summary": "速算专家史丰收的神奇速算能力以及在书香家庭中个体差异的形成。史丰收通过自己的努力和天赋，成为了一位速算大师。而在一个家庭中，每个孩子会因为各自的敏感神经和对不同事物的兴趣而选择不同的职业道路。这种现象也体现在文学创作领域，许多著名的作家家庭并不一定培养出下一代的文学家。关键在于孩子是否拥有对文字敏感的神经。"
        },
        {
            "id": 2,
            "content": "陕西临潼骊山的脚下，上世纪50年代初出过一位享誉文坛的农民诗人王老九，自年轻时便以随口随性撂出几句顺口溜而在乡里闻名，多是穷人受欺压的泄愤之作，和他一样受欺压的老百姓在传诵他的诗句过程中得到一种报复的快感。解放后，王老九被陕西文艺界扶植，这个粗识文字的农民诗人的诗歌如泉喷涌，曾经受到毛泽东主席的接见。我想王老九便是生来具有一根敏感文字的神经的人。他不仅没有书香环境的熏陶，穷得连上学的机会都失掉了，不仅谈不上文化程度，仅仅是粗识一些汉字的半文盲的农民。然而，他有一根对文字尤为敏感的神经，触景生情，遇事更多感动和感慨，便发出吟诵，不图发表也更不为挣稿酬（压根没有发表和稿酬的概念），这种即情即景的诵唱，大约和李白杜甫的随感而出的诗歌的途径如出一辙。当然，内含的哲理和诗的意境难以比对，这是作为半文盲的农民诗人的后天性缺失。然而，仅就语言而言，王老九那根敏感于文字的神经，无须导引便贴上了关中民间语言，响亮的爽口的生硬的幽默的含蓄的等等口头语言的精华，尽都凝结聚集在他的诗行里。民间称顺口溜，王老九顺口便溜出来，乡民们听到后顺口再溜出去，在乡野马棚里传诵不绝。杜甫李白们的诗歌在社会的知识人群里被顶礼膜拜，千古传诵不衰；王老九的顺口溜或者称快板诗却赢得了社会下层乡民的喜爱，也是传承不衰。\n其实，在关中乡村，多有王老九这样的顺口便能溜出生动诙谐而又易记易说的快板的人，只是没有王老九的机遇和广泛影响罢了。上世纪末六七十年代我在家乡农村工作的时候，在灞河川道和白鹿原坡的三十多个自然村下乡跑动，发现好多村子里都有一个能顺口溜出易记易懂的民间诗句的人，其中最有名的一位，名气和影响已经溢泛出我工作的公社（即当今的乡镇）。此人其貌不仅不扬，而确凿有点丑陋，不足1.6米的个头且不说，细窄的脸庞上布满大大小小的黑斑，一只眼总是眯着，另一只眼睛似乎歪斜着看物盯人，在以体力劳动为主的生产队里，身单力薄的他很难挣得较多的工分，生活之状况就可想而知了。似乎谁也不在乎他的存在，却总是在人群聚拢的场合喜欢他说顺口溜。他兴致好时说，受窝囊气时更爱说，尤其是有人当面做出不尊重他的话语和行为，他当即便溜出一串挖苦对方的有韵律的快板来，尽是对方的生理缺陷和性格弱点，不仅引得乡民哄笑，更使对方脸红耳赤尴尬不堪。有一位有心人曾收集过他随时随地撂出的顺口溜，却不敢出手，多是挖苦乡党的内容，更有对生产队某些干部和不公的事情的讽刺，收集者担心会出“政治问题”，便不再费心劳神做下去。记得有一年临近春节，公社（乡或镇）派干部到各个村子给过不了年的困难户发放救济款和救济粮，这位顺口溜先生闻讯，很想得到救济粮款，却又硬着性子不找干部申求，竟然弄来两绺红纸，给自家的简易土门楼贴了一副对联，上联：人家过年咱不过，下联：没有菜也没有馍，横联四字：申请救济。很快便聚拢来一群村民看稀罕，嬉笑声议论声稀里哗啦。一位有心人悄悄跑到支部书记家告知此事，完全出于好心，怕他的这副对联一旦“上纲上线”，就会惹出“攻击社会主义”的政治麻烦来。支部书记正在和下乡来的公社干部商量救济对象，闻讯吓得变了脸色，当即奔来，把贴对联的人狠狠训了一通，言下之意，你狗东西不仅得不到救济粮款，还可能因“攻击大好形势”的错误而上批斗会。这位农民诗人当即撕了对联。到傍晚时，支书陪着公社干部把一份救济粮款送到他家……我很熟悉这位堪为农民诗人的乡党，曾经多次在看着他顺口溜出妙词儿的时候突生遗憾，如果他有机缘接受中学教育（且不敢奢望大学中文），发展成为一个当代诗人是合理也合情的，那根敏感于文字的神经，和那些顺口溜出的韵词儿悄无声息地淹没了，真可惜了上帝赐给他的那根敏感文字的神经。",
            "summary": "我们了解到陕西临潼骊山的农民诗人王老九，虽然没受过良好的教育，但他天生具有对文字的敏感，能够创作出生动的顺口溜。这些作品在老百姓中广为传颂，给他们带来报复的快感。王老九的命运在解放后被改变，成为陕西文艺界的名人，甚至受到毛泽东主席的接见。然而，他的诗歌内涵和意境与杜甫、李白等著名诗人的作品相比有所欠缺。在关中乡村，还有许多像王老九一样的民间诗人，他们的作品同样受到乡民的喜爱。"
        },
        {
            "id": 3,
            "content": "同样敏感文字的神经，后天如何敏感文字，敏感出怎样的文字景观，想来令人大开眼界，甚至不无惊心动魄。\n即以同代人而论，鲁迅创造的博大精深而又经典化的文学高峰，沈从文怡情湘西山水的另一番堪为经典的文学景象，还有别一番耽于男女情爱的鸳鸯蝴蝶派的张恨水，等等。\n我便看到，那根敏感于文字的神经所创造的文学景观，差异太大了，就人通常能想到的形成这种差异的因素，有作家生存的环境，家园和山水，接受的教育和阅读的书籍，尤其是后来形成的独立思想和艺术审美的情趣，决定着那根敏感文字的神经发挥的倾向和倾情了……这是一个太过复杂的话题，姑妄涉及，不敢也无力深究，便自觉作罢。\n其实，我只是对天才的一种物质化的猜想，而敏感于文字的那根神经后天如何展示各自的文学景观，已是另一个话题了。\n缺乏人体生理常识，生发出一根敏感文字的神经，经不得科学考证，便作猜想。\n2011年7月30日二府庄",
            "summary": "这段文字主要讨论了不同作家在文学创作中展现出的独特风格和景观。作者提到了鲁迅、沈从文、张恨水等著名作家，以及影响他们创作风格的种种因素，如生活环境、教育背景、思想观念等。同时，作者也对天才的物质化表示了猜想，并认为敏感文字的神经这一概念并非完全基于科学原理。"
        }
    ]
}