{
    "chapter_title": "第二十七章  接通地脉，只因乡村情感",
    "chapter_summary": "作者回顾了从离开乡村到回归故乡的心路历程，以及在这个过程中对乡村和农民世界的深入了解。成为职业作家后，作者意识到与乡村难以割舍的情结，选择了回到祖居的老屋。尽管实现了少年青年时期的生活理想，但作者仍感到某种缺失。在乡村生活中，他产生了扶犁执鞭、收割麦子的欲望。离开乡村后，作者在城市中生活了一段时间，但又回到了乡村，感受到了地脉的接通。在城市的农田被改建为高层住宅后，作者对仍在田地里劳作的人们产生了浓厚兴趣，这种心理和生理上的反应让他无法抗拒。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "拙作散文随笔集《接通地脉》（作家出版社）出版不足一月，很多人询问有关这本书的事，且不约而同都对书名感兴趣，直言现在正提倡走基层，不能断了地气，你怎么在五六年前就意识到要“接通地脉”？第一次面对这个发问竟有点发愣，半晌回答不出所以然来，随之便如实相告，那是我生活的真实体验和感受。\n作为集子名称的《接通地脉》这篇散文，写于2007年的元旦节假期间，无疑是新的一年的开篇之作。现在完全记不起这篇散文写作的诱因。依我已成习性的写作，无论一个短篇小说，无论一篇散文的写作欲望，大都有某个始料不及的生活事件或某种世象的触发，包括记忆里的陈年旧事，乃至一种自然景色，触动情感和思维的某根神经，便发生一吐为快的笔墨抒发。然而，时过五六年之久，怎么也想不起《接通地脉》这篇散文因为何事而触发了写作的欲望，姑且不究，倒是由此话题引发出新的命题，涉及我的乡村情感。\n这种乡村情感或者说情结，在我的生活历程中经历过一个u字形的历程。我大约直到初中毕业的年龄，才有关于个人未来人生前途的设想，最理想也最基本的人生目标，便是进入城市，能当上一个技术工人就很满足了；后来因为未能录入专业技校而误入高中，竟然闹过一段情绪；企图进入大学接受高等教育的强烈而又专一的欲念，那是在高中安下心来就注定了的。无论想当一个技术工人或进入高校，一个最基本的出发点，就是脱离农村进入城市，吃一碗不倚赖土地更不关天旱雨涝决定稀或稠乃至有或无的好饭。这几乎是所有农村学生读书的目的，我不仅不能脱俗，而且欲望颇为强烈。道理不仅不言自明，而且很富刺激性，那就是城市与乡村、工人与农民、脑力劳动与体力劳动的巨大差别。而当高考名落孙山，在我就有天塌地陷般的毁灭感。\n我后来有幸从乡村学校进入最基层的乡镇（当时称公社）机关工作，而且不间断地工作了整整十年；更有幸的是在我家乡的乡镇，即白鹿原北坡和原下的灞河（古称滋水）小川道这一方地域；十年时间没有挪窝，各个村子的干部和一些乡民家的前门后门我都熟悉了。我对乡村和农民生活形态的了解，或者说体验，当属这十年形成的。如实说来，我那时候接触乡村干部和乡民，完全是出于各种乡村工作的用意，而不是作家为了创作而深入生活。我后来成为专业作家，才意识到这十年乡村基层工作对我写作的决定性意义，可以毫不夸张地说，我对乡村和农民世界的了解和感知，是作为基层干部做乡村工作的无意识的收获。在我获得专业写作的最理想的工作的同时，便决定回归白鹿原北坡下祖居的屋院，其中一个重要因素，便是乡村情结。",
            "summary": "作者回忆了这本集子的名字来源以及其中一篇名为《接通地脉》的散文的创作背景。作者表示，自己已经记不起这篇散文的写作诱因，但提到了自己的乡村情感经历了一个“U”字形的过程。从最初的渴望离开乡村到后来的在基层政府机关工作，再到成为一名专业作家并决定回到故乡。这个过程让作者对乡村和农民世界有了更深入的了解和感知。"
        },
        {
            "id": 1,
            "content": "尽管我已经不再扶犁执锄种庄稼，住在乡村祖居的屋院，可以听到狗叫牛哞，出门便看到河川和原坡上麦田和苞谷地里的绿色，可以闻到弥漫在村巷和屋院四季不断变换着的各种野花野草和杂树的花香，也缺少不了东家西家那些熟悉不过的男人女人的家事和纠葛。我也只是在成为以写作为职业的角色而要进入城市的时候，才甚为强烈地意识到我和乡村业已铸就的情结难以割舍，便有了索性回归祖居老屋的取向。住在祖传的屋院里，我的整体感觉是自如而又自在，却也有小小的缺失，在村巷里看着牵牛扛犁走向田野的乡党时，我会发生想要一手扶犁一手执鞭吆喝黄牛耕翻土地的欲念；看着他们用木推车从坡地或河川拉回一捆捆麦子进入打麦场间，我也发生想用镰刀刈割麦子的心动……我尽管住在乡村里，却不是靠土地吃饭的人了，少年青年时期的生活理想实现以后，却感到某种缺失，这是意料不及的事，也让我意识到身在其中却仍然有某种隔膜。村主任让我继续耕种那两分地，我便有了挥镢舞锄的“用武之地”，更有接通地脉尤为舒畅的感觉。无论读书，无论写作，在小书屋里窝蜷一天，于傍晚夕阳灿烂之时，我到那两分地里或挥镢挖地，或执锄除草，或赤脚踏泥用自流水浇灌禾苗，完全是一种享受。偶尔会遇到一位路过的乡党，坐在田埂上东拉西扯说闲话，我才真实感受到隔膜的消失，是完全的融合，是地脉的接通。\n到《白鹿原》发表的1992年末，我离开祖居的屋院进城了。\n在城里待了七八年，在一种迫切到不堪的情感里，我重回原下祖居的屋院，当年栽植的食指粗的法桐树，竟然长到半合抱粗了，我竟有自虐式的感慨，时光容易把人抛，壮了梧桐，我却老了！我一个人住在祖居的屋院，自己烧水煮面条，自己捅火炉取暖。\n村主任让我耕种的那两分地已分配给一位村民，栽植的樱桃树已经开花挂果了。\n然而，我可以到灞河沙滩上漫步，伏天就在河水里洗涮汗斑；或者走上屋后白鹿原的北坡，享受顺坡而下的清风，那清风里变化着各种野花的香味。\n我又有接通地脉的踏实感觉。\n我在这里待了两年，终究被洗锅刷碗的事搞得颇烦，顺势应邀到一处朋友安排的较为清静的工作室去了。\n这个工作室在城郊。",
            "summary": "作者在成为以写作为职业的角色后，意识到自己和乡村难以割舍的情结，选择回到祖居的老屋。虽然生活在乡村，但作者已经不是靠土地吃饭的人，他在实现少年青年时期的生活理想后，感到某种缺失。在村子里，他会产生扶犁执鞭、收割麦子的欲望。后来，他离开了乡村，但在城里生活一段时间后，他又回到了乡村，感受地脉的接通。由于琐事烦恼，他被邀请到城郊的一个工作室。"
        },
        {
            "id": 2,
            "content": "四周日渐崛起如树林般的高楼，却在我的窗外还保存着一方农田，我常常站在窗前，看田地里的男人女人移植菜苗，或施肥，或锄草，或引井水浇灌，一个个悠然而又专注，我看得入神而沉迷。\n大约两三年后，这方田地上冒出齐摆摆多幢住宅楼房，且都是高层，离我最近的一块庄稼地消失了。\n每有机缘回乡或者上原，出西安老城和扩展的新城，在一堆又一堆楼群中穿过，一当车过浐河桥，我的心脏便有了超常的响动，处于一种亢奋状态。\n浐河是我大半生生活和工作的地域的一条划界性质的河流。\n一条路一座桥通白鹿原上，另一条路一座桥通白鹿原北坡下我的祖居的村子，无论走哪一条路，无论过哪一座桥，每当车过浐河的时候，我的心跳便加速了，既是心理反应，也是生理反应，无可抑止。\n尽管不能每天都感受地脉，能有感受地脉的哪怕短暂的一次机会，也会从生理到心理全身心地接受。\n2012年8月14日二府庄",
            "summary": "自己生活在一个高楼林立的城市中，但在窗外仍然保留着一片农田。作者对这些在田里劳作的人们产生了浓厚的兴趣，并在两三年后，这片农田被改建为高层住宅。每当作者回到家乡或经过浐河时，他的心跳会加速，这是一种心理和生理上的反应，让他无法抗拒。"
        }
    ]
}