{
    "chapter_title": "第四章  我经历的狼",
    "chapter_summary": "作者回顾了与乡村老朋友、老同学和老乡党的聚会，谈论过去的生活和童年时光。他们分享了关于糖疙瘩、贴身衬裤、同桌相处等往事，以及在关中乡村生活中的不可思议事情。作者曾想过将关于狼的故事写成文章，但因意义不大而未付诸实践。后来，在看电视短片时，对写狼的兴趣再次被激发。故事发生在农业合作化时期，一个家庭面临经济困境，父亲决定养猪以解决收入问题。然而，一次意外发现狼的蹄印，让他们意识到保护小猪的安全至关重要。作者在寄宿学校时，晚上被狼敲门声惊醒，逐渐习惯后，寒假时家里的猪长成肥猪，但仍能听到狼撞击后门的声音。有一天，作者听说羊被狼咬死了两只。故事发生在1958年，作者正在上初中三年级，因特殊原因未能按时回到学校。在父亲的陪伴下，他们清晨出发，路上遇到了两只正在嬉戏的狼。这次经历让作者感受到了父亲的存在意义，同时也改变了他对狼的看法。在“文革”期间，作者生活动荡，业余文学创作兴趣消失。他仍然关心学校里的一只老母猪，并采取措施保护它免受狼的侵害。解放军打死了疯狂的狼，作者为此欢呼。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "几个根系都扎在乡村的朋友遇到一起，很随意也更自然地慨叹着生活发生的急促到不敢想象的变化，由此而不由自主地感慨童年时期乡村生活的艰难，有人说到一块糖疙瘩留下的难忘的记忆；有人说到他直到进县城寄宿读中学时，晚上睡觉脱裤子时才发现别人穿着贴身衬裤，回家哭闹着要母亲赶制一条；有的人说他和一位女同学同坐一条长凳同趴一张课桌整一个学年，竟然发现没有说过一句话，甚至不敢正眼看对方一眼，往往是伪装看书用眼角的余光偷瞄一眼，如此等等。这些旧时生活经历的细节，几乎是一人道来人人呼应，都有过同样的或类似的经历。其实不难理解，那时候关中乡村乡民的生活情况大同小异，如上三种在今天几乎是不可思议的事，在我都经历过也发生过，那时候寻常存在的生活世象，今天竟有恍若隔世之感，却又如此鲜活，如在昨天发生。\n这种老朋友老同学老乡党的聚合，没有任何主题话语，纯粹闲聊，想到哪儿就说到哪儿，一种再轻松不过的气氛，再加上几杯酒下肚，情绪愈加亢奋，往往发生几个人同时说话各说各的人生际遇以及感慨。我往往在这种境况里省下口舌，享受听的乐趣，却也有控制不住的时候，便是有人说到了狼。几个人都争抢着说到自己幼年遭遇狼的险事和趣事，我也加入了说狼的旧话之中。朋友中竟有人插话说，你能写文章，把你这些狼的故事写出来，挺有意思。我曾动过此念，之后又觉得意思不大，便拖下来。前几日在电视上看到一个说狼的短片，业已沉寂的写狼的兴趣又发生了。\n自有生活能力的幼稚时期，我对自己生活的世界最早产生的恐惧来自两种东西，一是狼，另一个是鬼。印象里对狼的恐惧肯定早于鬼，先说狼，暂且搁置鬼的故事。\n小时候闹性子耍脾气，父母顺口一句恐吓的话，狼来了。尤其是晚上，玩得兴奋不安生睡觉，或是因什么不高兴的事使性子，父母没招了就请出狼来吓唬我。狼是什么样子无法想象，恐惧的效应却在心里形成了。我对狼的近距离感知，发生在十三四岁的时候。",
            "summary": "一群生活在乡村的老朋友、老同学和老乡党聚在一起闲聊，回忆过去的艰苦生活和童年时光。他们分享了关于糖疙瘩、贴身衬裤、同桌相处等往事，以及在过去关中乡村生活中的一些不可思议的事情。在喝酒聊天之后，他们开始谈论狼，有些人建议作者将这些关于狼的故事写成文章。作者曾经有过这个想法，但后来觉得意义不大，所以一直没有付诸实践。直到在看电视短片时，对写狼的兴趣再次被激发。"
        },
        {
            "id": 1,
            "content": "那年实行了农业合作化，劳动分红需得等到年底，父母平时只顾在农业社出工干活，属于自己的土地和土地上的物产都归集体了，自然没有任何经济收入了。家里总不能缺盐，醋可以由母亲酿造，也难免头疼脑热去看病买药，还有我和家兄的学费，都得花钱。父亲想到了养猪，猪养肥杀了卖肉，或是把肥猪卖给屠户，都会赚一点利钱。父亲在后院垒了猪圈，春天买回一只小猪，放进猪圈。那个猪圈的上方，横着搭了几根木棍，上边又架着一束一束从坡坎上砍下来的满身长刺儿的野酸枣棵子，是为防狼跳进猪圈咬小猪的。在猪圈的外墙上，用当地出产的一种白土化成浆水画了几个圆圈，据说狼怕钻圈。其实，村子里凡养猪的人家，猪圈四周和上边都是这种防狼的措施。然而，不妙的是，把小猪放进猪圈仅仅半天一夜的第二天早晨，父亲便在猪圈外边的地面上发现了狼的蹄印。尽管小猪安然幸免，父亲仍断然采取措施，白天把小猪关进猪圈，晚上把小猪放出来安置到屋子里，在后门左侧的木梯下的墙拐角，铺了一层黄土，又撒了一撮稻草，小猪便卧在那里过夜。",
            "summary": "在农业合作化时期，一个家庭面临的经济困境。由于没有土地和财产，他们无法获得收入来源。为了解决这些问题，父亲决定养猪，通过出售猪肉或肥猪来赚取利润。然而，一次意外发现狼的蹄印，让他们意识到保护小猪的安全至关重要。因此，他们将小猪白天关在猪圈，晚上放到屋子里安全的地方。"
        },
        {
            "id": 2,
            "content": "我那时在城里读初中，寄宿学校，周六晚上才回家一次。有天晚上睡到半夜，我被敲击后门的响声惊醒。父亲却依旧打着鼾声。我摇醒父亲说谁在敲门。父亲随口不在意地说：“是狼。”我不由得啊的一声，睡意全吓跑了。父亲便告诉我，自打把小猪安置到后门门内的墙角，夜里时不时就有狼来守在后门口，初发生门被撞响的头两次，他手抓一根木棍，拉开后门门闩时，狼便窜上后门外的白鹿原坡上了。他曾在月光下看见慌急逃窜的狼的身影，佯装追赶几步，吓一下狼，多少能安生几晚。过不了十天半月，狼又来了，又把后门板弄得咣咣当当响，他不仅懒得招理，而且照睡不醒。父亲告诉我，狼能够在很远的原坡上闻到猪的气味，总想吃猪。父亲还告诉我，狼是用屁股碰撞后门板，狼是铜头铁尻子（屁股）豆腐腰，打狼要打腰。说罢，又睡着了。\n我却睡意全无，似乎心还在慌跳着。后门板停住了响声，大约是狼听见了父亲说话的声音。当父亲睡着不久，后门板又响起来，我更加害怕了，从我睡觉的后屋的炕，到后门不过几步，狼就在后门外用尻子碰撞后门，门板响几声，卧在后门内的猪就发出却也不甚惊慌的一两声哼哼。我怎么也睡不着，想象着狼的发着绿光的眼睛，龇着长牙的大嘴，越想越怕越睡不着。我又摇醒父亲。他披衣下炕，懒得开后门，只听他用脚把后门板蹬得山响，就回屋睡下了。后门再未发出响声，狼吓跑了。我缓了好久才睡着。\n到这年冬天放寒假时，这头猪已长成一头大肥猪了，正在加精料追肥，不久就该卖掉或宰杀了。我几乎每天晚上半夜时分都能听到狼用尻子碰撞后门板的响声，竟然也不再发生惊吓睡不着的事了。有一晚，又被狼碰撞后门板的声响惊醒，我竟然想和狼有一个短距离接触的冒险举动，捞起父亲常备的那根木棍，走到后门口，本想拉开后门敲那只恶作剧的狼一棍子，但到后门前却胆怯了，万一我在拉开后门板的一瞬间，那馋急了的狼朝我扑来怎么办？我便学着父亲的做法，用脚猛蹬后门板，狼逃走了。这是我与狼的最短距离的接触，之间仅隔两扇门板。过了几天，杀了肥猪，再也听不到夜半狼用尻子撞碰后门板的响声了，我竟觉得有点寂寞，似乎缺失了什么。\n临近寒假，正是关中地区最寒冷的数九季节。我在某日早晨进入教室开始早读，听班里同学说，昨晚“牧场”上的羊被狼咬死了两只。我架不住好奇，和一个同学跑出教堂后门，头一眼就看见，放羊汉子正在持刀剥着羊皮，那羊是倒挂在一根凌空架起的横杆上，并排挂着两只，一只已经剥光了皮，鲜红的肉体，且已开膛，内脏就堆在脚旁边的一只木盆里，正在剥离这一只羊的羊皮。我闻到一股血腥味，却也没问羊的主人，想来昨天夜里发生狼咬死羊的惨事是无疑的了。",
            "summary": "作者在寄宿学校读书，晚上被后门响声惊醒。父亲告诉他是狼在敲门。作者害怕得无法入睡，而父亲则若无其事地继续睡觉。后来，作者逐渐习惯了狼的敲门声。直到寒假时，他们家的猪长成了一头大肥猪，但每晚仍能听到狼用屁股碰撞后门板的响声。有一天早上，作者听说羊被狼咬死了两只。"
        },
        {
            "id": 3,
            "content": "我第一次看见狼，是在两年后的一天早晨。我上初中三年级时，转学到离家较近的一所中学，约二十华里，依旧继续着背馍寄宿的生活。已成规律的生活秩序，是周六下午放学回家，周日下午背着母亲蒸好的馍上学，绝大部分的农村学生都是这样求学读书的，不仅不以为只啃干馍喝白开水的生活艰苦，而且对新中国给予的上中学的机会心怀感恩。记不得那个周日下午因何故未能返校，周一天不明便起身背馍赶路，那时没有公交车，更不敢奢望自行车，只有步行，却也习以为常。因为天尚未明，父亲便陪我赶路，主要担心是怕遇见狼，那时候拦路打劫的凶事几乎闻所未闻。\n暑末秋初的灞河川道的黎明时分，弥漫着一层白色的水雾。路上不见行人。过了一个马家村，也未遇见一个早起的村人。出马家村要翻一道流沙沟，很深，仅有一步宽的小道，这是传说中多有野狼出没的地方，往往使人有阴森的心理压迫。有父亲相陪，我只顾走路，没有任何恐惧，下沟再上沟丝毫也不觉得累，只怕迟到，尤其是陌生的新学校的开学第一天。不觉间翻上流沙沟对面的平地，天色有亮光了。父亲突然惊叫一声，狼！我吓得当即收住脚步，便看见离我们不过十来步远的谷子地头，有两只狼，灰黄色。两只狼在谷子地头的流沙沟边上嬉戏，这只跳起来扑向那只，那只歪头躲过，纵身跃起又扑向这只。狼肯定看见了父亲和我，却不逃走，依然戏耍着。人说虎不失威，我直接看到了的狼也不失威。父亲似乎不甘于就此走掉，顺手在地上捡起两块石头，接连朝狼扔去。那两只玩得正开心的狼并不惊慌，却也终止了戏闹，缓缓慢跑着朝北边去了，给人以悻悻的感觉。这是我平生唯一一次在乡野间和狼的遭遇，距离很近。有父亲在身边，短暂的惊怕很快过去，我又真实体验了父亲存在的意义。再说，那两只戏耍着的狼，没有任何凶猛残忍的外相，和我见惯了的戏耍的狗几乎没有差别。这是1958年9月初大跃进正热火的年月的一次奇遇，这年我十六岁。\n这时候，我尚无在生产队参加劳动挣工分的资格，每逢学校放假，寒假时到坡上拾柴禾，暑假也是到坡上割草，可以挣工分。这里所说的坡，就是地理上白鹿原的北坡，起伏有急有缓，形成一条连着一条的大沟浅峪；舒缓的坡地上被先人们开垦为田地，种植小麦；陡峭的坡坎和沟峪里只能生长荆棘和野草，间有杂树。我和伙伴拾柴割草的时候，常常能发现狼拉下的新鲜粪便。狼的粪便很容易辨认，常常挟裹着白色的羊毛和黑色的猪毛，任何其他动物不会拉出这种粪便来。可以想到，就在昨夜，狼从这里走过，不由得心里发紧，偶尔还会看到被狼撕扯破烂的小孩的衣裤，那是不幸早夭的孩子因为埋得浅，被狼刨出来了，却不见残骨，我常被吓得不敢多看一眼。后来的许多年间，时不时会听到村人中间的传闻，临近哪个村子什么人家的猪或羊被狼咬死了，或叼走了，甚至偶尔传闻吓人的惨事，什么村什么人家的小孩被狼伤害了。这样积久的传闻，即使无意，也在加深着对狼的印象，凶残。",
            "summary": "当时作者正在一所新学校上初中三年级。有一天周日，由于特殊原因，作者没能按时回到学校。在父亲的陪伴下，他们清晨出发，沿着灞河川道行走。在路上，他们遇到了两只正在嬉戏的狼。虽然有些害怕，但在父亲的陪伴下，作者并没有感到特别恐惧。这次经历让作者感受到了父亲的存在意义，同时也改变了他对狼的看法。"
        },
        {
            "id": 4,
            "content": "大约到了“文革”发生的第二年，我所工作和生活的西安东郊地区，也和西安其他地区一样激烈着造反夺权的风潮，几乎是村村社社无宁日。与这里那里不断发生的武斗相映成趣的是，有两只狼似乎也被疯狂的社会气氛感染了，到处为非作歹，前日咬死了坡上某人家的猪，昨天夜里又叼走了河川一户人家的羊，还有威胁行人的危险事相继发生，已经闹得人心惶惶。我那时候正在一所民办中学任教，造反伊始便停课闹革命了，学生时来时不来，教师也获得了来去自由。我因被划到“保皇”系列，受到小小的批判，虽然成了什么组织也不参加的逍遥派，却不敢任性，坚守在学校养那只正待产的老母猪（农业中学自力更生办校）。这时几乎心如死灰，却也没有了任何欲望的烦恼，业余爱好文学创作的兴趣早都消亡了，能否继续做一名教师都不敢太乐观。尽管如此，却仍然不敢马虎对老母猪的保护，到坡地上挖来酸枣刺棵子，几乎把猪圈上边纵横交错架满了，料定那两只癫狂的狼也只能徒叹奈何。我真的在猪圈外边的土地上不仅发现了狼的蹄印，还发现了狼拉的粪便，完全可以想见在猪圈外踅摸着又不能得逞施暴的狼猴急的样子，可惜这里没有我家的后门板供它用尻子碰撞撒野，我自安然睡觉。\n这年春节过后不久的一天，早晨起来便看到地上落了一层不薄亦不太厚的雪，原也不足为奇。我正洗脸的当儿，突然听到学校背后传来几声响亮的枪声，扔下毛巾便跑到院子里，心里想着武斗虽不新鲜，却还没有动用过枪炮，是不是今日破禁了？跑到院子里往后看去，白鹿原北坡上茫茫一层白雪，蓝天下的白雪地上，有三四个人在缓慢行走，可以辨认出是穿着绿色服装的军人，手里提着枪。起初以为驻军借着难得的雪地演练，随之遇到一位路过学校的熟人说，解放军为民除害，打死了那两只呈疯狂状态作恶多端的狼。我当下便有欢呼的欲望，表现出来却是脱口而出的一句“这下好嘞”的话。\n我的家乡有一所军事性质的高校，就在白鹿原北坡一个很大的深洼里。据说是经过反复论证，这是一方最可隐蔽的好地方，便把军校设置在这里。军校有警卫连，常常做许多爱民的善事，在当地群众中口碑甚好。他们肯定听到乡民被那两只癫狂的狼危害的议论，便决定为民除害。难得这一场雪，再狡猾的狼也无法消除行走留下的蹄印。战士便循着狼的蹄印，在白鹿原北坡的沟梁坡坎之间追踪发现了两只狼，先打死一只，再追着逃脱的另一只，又打死了。我听到的那几声枪响，就是射击逃到学校背后坡沟里的那只狼时发生的。\n眼看着战士们从坡坎上走下来，从学校门前的公路上经过。",
            "summary": "他在“文革”期间的生活和经历。当时，西安东郊地区充满了造反夺权的风潮，而两只狼也因为社会气氛疯狂而四处作恶。作者作为一名民办中学教师，生活在这个动荡时期，他的业余文学创作兴趣消失，甚至是否还能继续教书都令他担忧。然而，他仍然关心学校里的一只老母猪，并采取措施保护它免受狼的侵害。直到有一天，解放军为了为民除害，打死了那两只疯狂的狼，作者为此感到欢呼。"
        },
        {
            "id": 5,
            "content": "我站在路边等着，看见两个战士用步枪抬着一只狼，另两个战士跟在左右，侍候着换肩。\n那只狼的皮毛上染着血，刚刚结束它癫狂的生命。\n狼头耷拉着蹭着地皮，舌头伸到长嘴外边。\n我不自觉地留心看了看狼的皮毛的颜色，灰黄色，只是比我十年前上学路上碰到的那两只狼的灰色偏重一点，感觉却相去甚远，那两只狼在熹微的晨光里嬉闹，尽情撒着欢，眼下看到的却是被枪击致死的一具狼尸。\n这是我的家乡灞河川道白鹿原坡地最后的两只狼，死在解放军战士的枪口下。\n四十多年过去，这方有原有坡有河有川的颇为适宜野生兽类生存的地方，却再也没有发现过狼的行踪。\n时不时地从媒体上得知老虎生存的危机，便引发担心；获知仅剩几只的朱鹮，经持续多年的精心救助和保护，已经繁衍到一千余只的颇为壮观的族群，完全脱离灭绝的危情，我甚为欣慰，那鸟儿实在太漂亮了；无论狼是否会灭绝，我却怎么也操不上心来。\n平心而论，我和狼没有构成成见的因由，尽管它曾经用尻子撞碰过我家的后门门板，却不过是猴急的无奈的举动罢了，没有对家养的猪造成伤害；尽管上学的路上遇见过两只狼，因为身边站着如山的父亲，我也没有受到威胁，倒是看到戏闹着的狼的可爱的一面。\n在我生存的白鹿原下灞河川道，四十年不见狼的声息和踪迹，似乎也没有听到过一声惋惜或遗憾。\n我相信狼不会绝种，少几只就少几只吧；也希望狼不要灭绝，它毕竟是野生动物之一种，是造化赋予世界的一种生命形态，无论其可恶或可爱与否。\n2010年4月30日二府庄",
            "summary": "两名战士正在抬着一只刚被枪击致死的灰黄色狼。这是白鹿原坡道上的两只狼，它们在这个地方已经消失了四十多年。虽然曾经与狼有过接触，但人们对它们的消失并不感到惋惜。作者相信狼不会灭绝，它们是世界生态系统中的一种生命形态。"
        }
    ]
}