{
    "chapter_title": "第三十三章  难得一种渴望性阅读——《黑河》读记",
    "chapter_summary": "通过讲述西安城市水资源的变化及黑河地区的历史文化，展示了作者王安泉对这一地区的深厚感情。在过去，西安曾被八条河流环绕，拥有丰富的水资源，但在上世纪80年代，河流流量减少，导致严重的水荒。直到1993年，黑河水库和引水工程完成，才解决了西安市民的吃水和用水问题。黑河如今已成为西安最重要的水源。王安泉在《黑河》一书中，深入探讨了黑河地区的各种历史事件和文化现象，包括远古人类刻画的未知文字、陕西水利专家李仪祉的黑河灌溉工程、红军在黑河的足迹以及德国专家在上世纪20年代对黑河流域的调查等。同时，书中还描绘了当代秦岭山区黑河流域的各种生活场景，如药农、割漆匠、女知青和猕猴桃试栽等。这些内容涵盖了从三皇五帝到现代社会的各个时期和历史事件，展现了黑河地区在历史和文化上的重要性。作为一位深受黑河影响的艺术家和生活在黑河地区的专家，王安泉将其人生经历总结为两天：遇见黑河和再也不能错过黑河。他在黑河源头秦岭的最高峰太白山进行了十余次探险，并在西安美术学院专业学习后，开始绘画黑河的风景。他还担任过《周至县志》和《太白山志》的主编，以及中央电视台和西安电视台拍摄的太白山专题片的摄影师。此外，他还是一位作家，以其独特的语言风格和丰富的知识，创作了散文作品《黑河》。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "文史典籍和民间村巷，多有“八水绕长安”的文字记述和歌谣传诵，不单营造出这座古城气象万千的诗情画意，在更切实的物质层面上标示着一个基本事实，地处中国西北的这个“千古帝王都”的长安，有八条河流环绕，虽不及江南港汊纵横，却不缺水。八条河流流经西安四方城郊，不仅灌溉禾田，更多天光水色的稻田，颇类江南景象，吃水从来不成为一个问题。然而，虽然境未迁而时过到上世纪80年代，八条环绕西安的河流流量骤减，多数在旱季里完全断流，水田变成旱地，稻田自然消失了。更为严峻到刻不容缓的大事突兀地横到西安城里家家户户的面前，自来水管断水了。源自西安城郊的自来水的抽水井，因为河水断流水位下降而抽不出水来，家家户户吃水、用水便成为横在眼前的头等大事。\n西安城里的水荒越来越严重，从上世纪80年代初到90年代头几年，已经不缺米面的居民却为吃水、用水犯愁。不必列举用水紧张的世相和传闻，仅说我的一次亲身体验。我是1993年初住进西安城的一个小院的，到这年的夏天，供水的钟点已经不能保证本来就很短促的时间，断水已经成为街谈巷议得甚为激烈的话题。记得一个三伏天的晚上，燥热难耐，汗流不止，想洗一把脸却舍不得水桶里所剩不多的那点水。这时从楼下传来一声吆喝，说邻近一个家属院的公用水管有水，我几乎从座椅上弹起来，拎起一只空桶便下楼去了。刚走出住宅院大门，便看见从对面那个家属院排列到街巷大路上来的队列，我当即接排在最后一个人后头。眨眼工夫，我的身后又接排上了几个人。我把水桶托付给身后的人，走到队列最前头，看到一个接在地皮上的水龙头，流出一股不过小拇指般的细流，流速慢到随时都可能断流。我便作最简单的盘算，即使不断流，轮到我接水的时候，肯定到明天早晨了。然而我没有动摇，以少见的又是巨大的耐心排下去，站累了蹲一会儿，蹲得腿脚发麻了再站起来走走步。到东方发亮黎明到来的时候，我终于接满了一桶水，不仅没有怨言，倒庆幸那股细流没有断止……\n忽然有一天，水管里喷涌而出哗哗哗响亮着的清流，而且一天二十四小时随时打开龙头，都是这动听的水声和清亮的水流，因水而绷紧了几年的那根神经顿然松弛了，人们在欣喜的吁叹里传递且记住了一条河的名字——黑河。黑河水库和黑河引水工程完成了。成倍骤增的西安城市居民家庭用上了黑河的上佳品位的水，那些用来存储生活用水的水缸、水桶全都变成了多余的废物。这条本不在环绕西安的八水之中的黑河，顿然响亮过了八水中的任何一条河流，当是很自然也是必然的事，家家户户的水管里涌流着黑河河水，男女老少身体里储藏着的生命之水源自黑河。西安某人可能忘记自己的年岁，大约不会忘记这条滋养生命之水——黑河。",
            "summary": "西安城的水资源状况。过去，西安被八条河流环绕，拥有丰富的水资源，但到了上世纪80年代，河流流量减少，导致严重的水荒。直到1993年，黑河水库和引水工程完成，西安市民终于解决了吃水和用水的问题。尽管黑河原本并不在环绕西安的八条河流之中，但它现在已成为西安最重要的水源，滋养着这座城市的生活。"
        },
        {
            "id": 1,
            "content": "这是一本写黑河的书。\n《黑河》作者王安泉竟然搜寻到崖壁上远古人类刻画的四个文字符号，至今未能破解；他踏寻了陕西近代水利专家李仪祉造福民众的黑河灌溉工程黑惠渠，当年可灌十三万亩田地的大渠至今依旧发挥着效益；作者寻找到红军在黑河的足迹，完成了最虔诚的凭吊和膜拜；还有德国专家于上世纪20年代多次进入黑河流域的秦岭山中调研森林的史实，其中有一次是由陕籍国民党元老于右任作陪；王安泉更多地扫描到当今秦岭山区黑河流域的各色男女的生活情状，采药为生的药农的传奇生活、割漆匠的专注不二、女“知青”的传奇性案情、猕猴桃的试栽、秦腔名角侯红琴在乡村大戏台上演出的轰动场面……作为秦岭最高峰的太白山积雪融水形成的黑河，上至三皇五帝，下到当今生活世相，被王安泉一支笔纵横捭阖，读来便产生一个民族简编的百科全书的印象。因由不言自明，上述那些帝王和诗家在秦岭山中黑河水畔演绎的故事，其意义远不局限更不属于秦岭和黑河，也不局限不属于陕西关中，而是这个民族和国家的历史，仅仅只是发生在黑河流域罢了。既然在小小的黑河流域发生了这个民族和国家的历史上如此重大的事件，黑河这方地域就不是一般的奇山妙水层面上的意义了。\n我读《黑河》的另一个强烈的感受，竟是一种急切的渴望性阅读心态。这种阅读心态通常很难在散文的阅读过程中发生，多在那些独出心裁甚为精彩的小说的阅读中才会发生，可见《黑河》是一部引人入胜的散文。用引人入胜来说一部散文的阅读直感，起码在我是极难亦极少发生的。掩卷梳理这种颇为奇特的阅读感受，我便对《黑河》作者王安泉刮目相看了。",
            "summary": "作者王安泉对黑河地区的探索和研究。书中提到了远古人类刻画的未知文字、陕西水利专家李仪祉的黑河灌溉工程、红军在黑河的足迹以及德国专家在上世纪20年代对黑河流域的调查等历史事件。同时，书中还描绘了当代秦岭山区黑河流域的各种生活场景，如药农、割漆匠、女知青和猕猴桃试栽等。这些内容涵盖了从三皇五帝到现代社会的各个时期和历史事件，展现了黑河地区在历史和文化上的重要性。阅读《黑河》会让人产生一种强烈的渴望性阅读心态，使得这部散文成为了一部引人入胜的作品。"
        },
        {
            "id": 2,
            "content": "王安泉是喝黑河水长大的。他的情感世界被黑河网织着。用他的话说，“黑河波纹漫过心际，好像黑河对我说：你的一生只有两天，一天遇见黑河，一天是再也不能错过黑河。”他的情感所凝结的“两天”的不尽内蕴，顿然让我感知到我说他和黑河的情感的文字平淡而庸俗。这个人把自己的生命历程归结为“两天”，一天踏入黑河，另一天全都行走在黑河上。这种形象化的喻示，唯王安泉独有，属于最难得也是最独特的体验的理性凝结。在黑河流域生活过和正在生活着无以数计的古人和今人，各人对故乡的河流当有各自的情感记忆，而王安泉的“两天”的情感归结，竟令我发生不无惊悸这种难得的阅读享受。换到王安泉的立场和角度，能获得“两天”这样独特的人生体验的归结，必有其非同寻常的思考和举动。\n王安泉先生先后十余回踏进黑河源头——秦岭的最高峰太白山，足见乐山爱水的天性了，非天性很难进入这种痴迷的程度。然而，他却不是一般喜欢游山逛景陶醉其中的纯享受型意趣，而是有着多重追寻的甚为神圣的专注。他结束了在西安美术学院的专业学习，便背着画板走进太白山，踏遍黑河河谷，奇峰异景，水光山色，尽着性情涂抹在纸上，当是一双非同寻常的善于发现的年轻艺术家的眼睛；他做过《周至县志》和《太白山志》的主编，这又是一种严密到容不得半点浪漫也容不得丝毫艺术夸张的工作，而且要求通晓天文、地理、人文、历史，乃至动物、植物和中草药知识，还缺不得民俗风情，如此等等。在我的意识里，地方史志其实就是一方地域的百科全书，其主编非等闲之辈所可担当。由此可以想见王安泉闷头读了多少太白山和黑河的相关资料，查寻翻检了多少典籍史料，更不能或缺山里山外的实际踏访，才可能做到既不遗漏，又实现去伪存真，给今人一部可资信赖的周至县和太白山的百科全书。我从文字中得知这位年轻的画家又做着地方史志的主编时，又是一番惊奇，在如我一类常人的印象里，画家多为形象思维的浪漫色彩的人，而史志编著者不仅要求知识专长，尤其要求严谨，又容不得丝毫的浪漫和夸张，王安泉却把这两种相去甚远的角色融为一身，刮目相看的感觉便自然发生了。他曾经为中央电视台和西安电视台所聘请，拍摄太白山专题片，我庆幸两家电视台找到了最佳人选，一个对太白山地黑河流域的历史沿革物事世相烂熟于心又有新鲜发现的学者，难得独禀一双画家的艺术慧眼，可以想见专题片肯定会拍摄得出色亮彩了……读着《黑河》书稿，文字里浮现着王安泉的另一副面孔，作家。相对于写生画画和地方史志编辑而言，散文创作独有其不可置替的优势，可以尽情尽兴抒发了，画笔勾勒的或写实或抽象的线条，有巨大的想象空间供欣赏者展开思维驰骋，却难能实现太白山地黑河流域历史演变人文轶事的阐述；散文写作还可以挣破史志的文风的束缚，任由想象的翅膀飞翔，任由诗性的激情抒发。这样，让我又看到一个作家王安泉的不俗的表述能力。《黑河》之所以让我发生急切的渴望性阅读心理，就在于作者王安泉先生兼着画家、学者和作家的多重修养，画家使他有一双察看山水的诗性的眼睛，学者的知识使他把太白山黑河水久融于心，作为作家倾情书写的时候，便把一道独特体验的山（太白）水（黑河）风景推到如我一伙读者眼前了。读来令人沉迷。\n《黑河》的文字语言也是令我沉迷的一个重要诱因。简洁明快，通畅而又扎实，一句一词都有鲜活逼真的景物推到读者眼前；甚好地把传统文字表述形式和已成习惯的西式表述形式熔铸一炉，不留痕迹，形成了作家王安泉先生个性化的语言标征；更难得的一点，大量的关中生活口语，运用于叙事状物的文字之中，不仅呈现出语言的鲜活，而且铸成语言的硬度和韧性，足见文字修养功夫。整部《黑河》的叙述和描写，可以用自如随兴来概括。无论叙事状物，无论道古说今，腾挪转换，自然自如，不留硬痕，读来畅达而有舒悦，不见丝毫隔膜，依着笔者习作的体会说，难能如此。尤其值得一说的是，王安泉先生的这部散文《黑河》，颇多起伏又生动的情节，往往让我有陷入小说阅读的错觉，无疑是急切的渴望性阅读心理发生的又一个诱因。随便抽出一小节：有人高声对黑水生喊：“昨晚又和你老婆咋睡来？”\n黑水生说：“搂上睡来。”\n几个婆娘一齐停下锄，尖声轻蔑地喊：“老骚情！”\n黑水生说：“眼红了？”\n一片笑声盖过了黑河、渭河的水声。",
            "summary": "王安泉是一位深受黑河影响的艺术家和生活在黑河地区的专家。他的作品将人生经历总结为两天：遇见黑河和再也不能错过黑河。他在黑河源头秦岭的最高峰太白山进行了十余次探险，并在西安美术学院专业学习后，开始绘画黑河的风景。他还担任过《周至县志》和《太白山志》的主编，以及中央电视台和西安电视台拍摄的太白山专题片的摄影师。此外，他还是一位作家，以其独特的语言风格和丰富的知识，创作了散文作品《黑河》。"
        },
        {
            "id": 3,
            "content": "这样的情节，确像小说里的情景，却比某些缺乏生活体验的小说还显得生动和真实。\n这里的简洁，却更传神，调侃的双方的音容笑貌尽可在简短的对话里感知得到，而无需再用文字去描写。\n《黑河》的语言随叙述内容而变换，写到某件史实或现实景物时，作者又呈现出密实的语言，犹如风吹绿野，一波一浪涌来，读来顿生激烈澎湃的美感。\n我和王安泉先生虽有过几次接触，然而，只有在读过《黑河》书稿之后，才领略到一种深厚而又鲜活的性情。\n无论小说、诗歌，抑或是散文，都是某个作家关于世界关于人生的体验的展示，尤其是散文，多是直抒个人的生活体验；读着泼洒到纸上的心语，作者的性情和心灵就坦荡无遗了，尤其是那些容量大、体验深的作品，《黑河》即如此品位。\n还有一点黑河情结，便是年年月月日日都喝着黑河的好水，再读《黑河》，更有一缕非同寻常的意味和韵味了。\n2010年3月8日二府庄",
            "summary": "书中通过简洁的文字描绘了生动的场景和人物形象，展现了作者深厚的情感和生活体验。阅读这部作品，让人感受到了作者鲜活的性情和世界观。同时，作者对黑河的深情厚意也体现在作品中，使得作品更具韵味。"
        }
    ]
}