{
    "chapter_title": "第三十四章  感知躬行者的履迹声响——《躬行集——我的回忆录》阅读笔记",
    "chapter_summary": "本章节概述了牟玲生在《躬行集》中的生平事迹，展示了他在不同历史时期的经历和挑战。牟玲生是一位坚定的共产主义革命者，他在艰苦的环境中成长，投身地下革命活动。在共和国成立后，他成为土改工作组组长，严谨地执行政策。在不同岗位上，牟玲生始终坚守党性原则和人格风骨。他敢于面对自己的过失，勇于承认错误，并对自己的错误进行自省。这些事迹展现了牟玲生的求真务实精神和实事求是的态度，使他成为一个值得尊敬的人物。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n平生乱读书，其中包括一些人物传记读本，有的是影响乃至改变一个国家历史进程和民族命运的人，有的甚至是影响世界格局和数以亿计的多种民族命运的人，也有在自然科学和文学艺术领域卓有建树的人，自然对我认识世界不断校正自己人生的脚步都发生过启迪的效益。\n我之所以开篇便说此事，也是话出有因，便是读《躬行集——我的回忆录》所触发。以上所说的人物传记里的人，业已成为历史记忆里的一个符号，于今读来尽管仍不失某种震撼人心的效应，却也仅仅只是一种久远的业已沉寂的历史的回声；更有时空和地理的隔膜，难得消解难得跨越，便留下阅读的小小遗憾。依着既往的这种阅读感受进入《躬行集》的阅读，却发生了绝然不同的感受，一种颇为急切的探秘的阅读欲望，其实早在揭开书稿之前就酝酿于内了。\n这种阅读心理的发生，说来也很自然。这本名为回忆录实为自传读本的传主牟玲生，是我读过的各种传记的传主中离我距离最近的一位，没有时空隔膜，尽管长我几岁，各自生活经历的社会大背景却几乎完全一致；更没有地理距离，他家在关中西府，我在东府，后来又都先后迁入古城西安；早在二十多年前我就认识他了，连陌生感都不存在，何以会发生“探秘”的阅读心态？恰恰在于我认识他的非常环境，他是作为一个省的重要领导人在台上作报告发指示，我是坐在台下大厅里聆听领会报告和指示的众多受众之一；台上的他客观地俯视着台下，台下的我也客观地仰视着台上的他。在我第一次仰视他的时候就曾经想到，这位走上一个几千万人口的省的重要领导岗位的人，曾经有过怎样平凡的人生经历，以及超乎寻常的个人意志和品质，神秘感很自然地发生了。就我隐约所知，那个时候党内似乎有甚为严格的纪律，限制对省级领导人的个人色彩的宣传。这样，那种神秘感便潜存心底，竟有二十多年，直到揭开《躬行集》书稿的时候，那种“探秘”的阅读心态便自然发生了，颇为急切。\n揭开《躬行集》书稿，我看到的是一个距我最近却也显得陌生的我的领导的人生履迹，坚定而又艰难，果决却又沉重，甚至不无凶险。正是在这样的人生履迹中，彰显着牟玲生人生追求的崇高的精神境界，一种难能可贵的独立的人格品相。",
            "summary": "作者通过阅读各种人物传记，了解了许多影响世界和历史进程的人物。这些阅读体验让作者对这个世界有了更深入的了解，也不断校正自己的人生步伐。然而，当作者开始阅读一本名为《躬行集》的自传时，他的阅读心态发生了改变。因为这本书的作者牟玲生是作者现实生活中认识的人，他们之间没有时空和地理的隔膜，所以作者产生了强烈的探秘欲望，想要深入了解牟玲生的过去和人生经历。翻开书稿后，作者发现牟玲生的人生经历充满了坚定、艰难、果决和沉重，展现了其崇高的精神境界和独立的人格品相。"
        },
        {
            "id": 1,
            "content": "二\n读完《躬行集》书稿，我有诸多感受和感动，归结一句话，这是一个把毕生精力和智慧都投入且专注于革命事业和革命工作的人。\n牟玲生的少年时期所经历的艰难困苦，是超出我的想象的。他来到人间仅仅半岁，便跟父母开始了逃荒求生之路，远及甘肃平凉，历时三年之久，其间要饭、打工、破庙栖身，能够顽强地活下来确属万幸。然而更让我意料不及的是，牟玲生小小年纪便参与地下革命活动。年仅十五岁的少年掩护三个地下党的大学生躲过国民党特务追捕的劫难，也把自己投入到地下革命的斗争之中，不仅没有动摇，而且不惧凶险。我读到他少年时期参加地下革命斗争的事迹时，感到是很自然发生的事。略一思索，似乎有两大因由，一是直接的诱因，他的哥哥牟富生已经是负有重要使命的西府地区地下党的一员了，给他以直接的影响，而且完全信赖地吩咐给他以任务，牟玲生都忠诚致力地完成了。二是牟玲生本身的反叛性格的形成，主要是反动而又腐朽的社会压迫。他一来到人世便逃荒要饭，侥幸活了性命，这在堪比天府之国的关中西府，令人不可思议；他几度上学，又几度失学，全都因为一个穷困而难以为继；他亲眼看见催捐抓丁的国民党地方爪牙拳打脚踢父亲，也看到只能忍气吞声默默流泪的父亲痛苦而又无奈的脸色，仇恨便激发为抗争和反叛。我同时也能想到，人口稠密自然环境甚好的关中地区，恰恰是国民党军、警、宪、特重点布防的关键部位，留给革命者搞地下斗争的空间很小，风险亦更大，少年牟玲生投身地下革命斗争，这种毅然决然的人生选择，必有一个最基本的也是最坏的估计，把生死置之度外了。\n一个把生死置之度外以大无畏精神投身神圣的革命事业的人，永远令后来者敬重；尤其是一个尚未成年的牟玲生，在人生的初始阶段，便奠基了为被压迫被剥削者争生存求解放的宏大的人生志向，而且投身其中，为后来的人生打下了难得改易难得动摇的坚实基础。他的《躬行集》书稿所呈现的人生履迹，也印证了他人生志向和人生价值追求的一贯性目标，即党的事业和人民的利益。仅看他人生历程中重要几步的声响——\n共和国成立后的第二年实行土地改革，年仅十八岁的牟玲生担任一个乡土改工作组组长，却能严密地把握土改政策，没有发生扩大打击面的事，那时候全国不少地方发生过打击面过宽的“左”倾偏激事件。",
            "summary": "他在艰苦的环境中成长，年轻时就投身地下革命活动。在共和国成立后，他成为土改工作组组长，严谨地执行政策，避免了对人的过度打击。牟玲生的英勇事迹和坚定的革命信念使他成为了后人敬仰的人物。"
        },
        {
            "id": 2,
            "content": "上世纪50年代中期，牟玲生获得留学苏联的难得机遇，努力克服文化基础薄弱的多重困难，留学取得优异成绩，俄语达到可以简单对话的水平。关键在于一点，新中国的建设事业既需要马列主义理论修养，也需要专业知识，为着这样一个崇高的目的学习，不仅劲头十足，智商也获得超常的扩展和提升。\n大跃进的1958年，刚刚留苏归来的牟玲生，作为下放劳动锻炼队的队长来到略阳山区，像当地农民一样干农活务庄稼，又给当地乡民普及文化科学知识。更难得的是，他以试验田的两度失败，验证了大跃进年代高产量的虚假和荒唐。\n在长达十年的“文革”浩劫中，牟玲生经受了严峻的考验，在扑朔迷离的社会背景里，在派系斗争尖锐对立的漩流中，他始终保持甚为清醒的思路，艰难地坚守着对真理的不二忠诚和对谎言的拒绝。由此而受到惩罚也不改辙易径，宁可接受“勒令”到陕北农村劳动，也不顺从邪恶。在那样险恶的环境里，突显出一个人真正的党性原则，更见识难得的人格风骨和道德操守。\n“文革”后期，牟玲生调到宜川县，先任县委副书记，两年后任县委书记。这个时期，正是“四人帮”抢班夺权作恶多端为害最烈的几年，也是各级干部里具有党心和良心的正派人最难立身的时期，牟玲生却在宜川县成就了兴利一方的务实业绩。他没有可能改变险恶多变的社会环境，却有清醒的辨识政治风向的头脑和善恶判断的能力，又兼着坚定不移的党性原则和道德操守，便可以决定自己不说什么不做什么，更可以决定自己要说什么要干什么。我看到，在“四人帮”翻云覆雨的政治环境里，牟玲生在宜川团结县委一班人，做农田基本建设，改土治水、植树造林，既改变千古以来的缺水又跑水的生产环境，又颇具远见的生态环境建设的眼光。他又善于总结经验，以科学审视的思维排除“农业学大寨”运动中几成灾难的条条框框，在宜川推行更切实际的“玉米壕田种植法”，而且倡导尚不普及的化肥施肥方法，亲身示范。那些经过改造的台田，不仅在当年国穷民饥的动乱年代造福一方民众，而且至今依然发挥着保水保肥的永久性效益。\n1978年，牟玲生第二次回到省委工作，任省委秘书长兼办公厅主任。这是省委的中枢神经。无须申述其重要性，也无须赘述其千头万绪到事无巨细的严密，这是任谁都可以想象的。这里我只引述牟玲生进入这个重要角色后，便给自己也给工作人员定下“四不让”的条律，便可以判断他主事的办公厅和秘书工作的办事效率和处事质量了。“四不让”为：不让领导交办的任何一件事在我手里贻误，不让正在交流的任何一项信息在我手里中断，不让任何一个差错和失误在我手里发生，不让任何一个来机关办事的同志在我这里受到冷遇。我自然可以推想，要做到这“四不让”，确非易事。然而，他们做到了，关键在于秘书长兼办公厅主任的牟玲生自始至终都保持着一种以身垂范的姿态。完全可以相信办公厅和秘书工作的办事效率和质量。我突发感想，有牟玲生做秘书长和办公厅主任，既可放心，亦可省去许多烦心。\n牟玲生走上陕西省最高领导岗位，出任省委副书记，主管农村工作和宣传文教工作，长达八年。同样无须赘述《躬行集》书稿里的诸多叙事，仅举一例便可看到作为一个省的重要领导人的思想和作风，这就是牟玲生在陕西省延安市召开的种草种树会议上所作的主题报告，是他冒着陕北-20℃的严寒，带领调查组下乡镇、走山野，跑遍五六个县，不仅搞座谈搞调查，而且亲身走到亲眼观看，更难能可贵在亲自下手执笔，几经修改，拿出一篇既切合陕北实际亦合乎科学的种草种树的规划报告。我又忍不住感慨，在主席台上作这样的主题报告的牟玲生，当会是既充满自信，也满怀感情的；自信来自于这个报告产生的实际性和科学性，感情当是自身亲自调查又亲自操刀完成心血之作的……\n我把牟玲生人生历程中具有重要意义的几个履迹摆列出来，在于呈现一个曾经被饥饿和瘟疫威胁过的关中乡村孩子，如何走上一个有几千万人的省的领导岗位的。他的思想发展的成熟过程，他的工作能力不断提升的经历，他对党的思想和原则的坚守，尤其是在鱼龙混杂荒谬逞凶的特殊环境里不惜性命的坚守，他的视野的逐步扩展，还有自我道德的恪守和完善……不仅于他是一种人生归结，更在于对后来者的启迪和示范，人就应该这样面对生活面对世界，就应该这样面对自己足下的生命旅程，无论在社会的哪种位置上。\n三",
            "summary": "他在不同历史时期的经历和挑战。从上世纪50年代留学苏联，到1958年大跃进时期下乡锻炼，再到十年文革期间的严峻考验，牟玲生始终坚守党性原则和人格风骨。在文革后期，他担任宜川县委书记，成就了一方的务实业绩。1978年，他再次回到省委工作，任省委秘书长兼办公厅主任，保持了高效的工作质量和处事能力。他走上了陕西省最高领导岗位，主管农村工作和宣传文教工作长达八年。这个故事展示了牟玲生的成长过程，以及他在不同岗位上的坚守和贡献。"
        },
        {
            "id": 3,
            "content": "阅读《躬行集》书稿，我突兀地感知到一个人对崇高信仰的不懈追求，和伴随始终的言行一致的精神坚守。\n牟玲生不是先接受马列主义学说而投身共产主义革命实践的，恰恰是在几乎没有革命理论准备的少小年纪，就已经进行革命的行动了。他对共产党革命的信奉，得助于从事地下革命的哥哥的直接影响。那个时代关中地区严酷的白色恐怖，再加之尚为乡村少年的年龄局限，很难实现共产主义革命理论的系统学习。即使在共和国成立后的和平环境到来时，百废待兴的革命大局势不仅不可能提供给他坐下来研读马列著作的机会，而是把一个土改工作组组长的重担压在了年仅十八岁的牟玲生肩上。他学习和钻研的理论课本是中共中央关于土地改革的文件，既要领会文件精神，更要在实践过程中准确把握政策分寸。从书稿中所述的他所负责的几个村子的土改全过程来看，完全体现了中央文件的精神和政策，尤其是对情况较为复杂又有特殊因素纠缠的魏考祺家庭成分的划分，确凿可以见出牟玲生这位年轻的老革命的清醒和冷静。这种清醒和冷静，在于政策把握的准确，以及对中央文件精神的高度自觉，这对于一个十八岁的人，委实难能可贵。然而，这个时期的牟玲生的理论学习和修养，主要体现在中央关于某项中心工作的指导文件上，这是结合中国国情的体现着马列主义精神的理论，也是不可或缺的。\n牟玲生终于有幸获得学习马列主义原著的机遇，不仅是长达一年的专业学习，而且是出国到苏联留学。对于仅在关中西府乡村学校断断续续读过几年书的牟玲生来说，可以想见其艰难，却被他强烈的求知欲和顽强的学习精神所化解。在苏联老师的指导下，他学习了《共产党宣言》《反杜林论》《社会主义从空想到科学的发展》《资本论》《做什么》《进一步，退两步》等马、恩、列、斯的原著。牟玲生总结这次学习收获时说：“这是我生平中最难忘的经历之一。我第一次比较系统地阅读了马列主义的经典原著，学习了马列主义基本原理。”在我理解，这种对马列主义经典著作的学习和对马列主义基本原理的领会和掌握，之所以会成为“我生平中最难忘的经历”，就在于他完成了一次思想的升华和精神的飞跃，这是具有非同寻常意义的大事。年仅二十五岁却有十年革命经历的牟玲生，绝大多数岁月里都在做着具体的革命工作，对于这样一个忠诚革命又有丰富的革命经验的人来说，对于马克思列宁主义真理的领会和掌握，就会从个人受压迫求解放的心理层面，升华为对人类未来进入大同世界的思考，也从哲学层面实现了一次精神的飞跃。这种思想的升华和精神的飞跃，不仅对自己正在从事的具体工作的意义的理解发生全新的提升，还在于对自己从事的共产主义理想的信仰更为坚信了，成为人生价值意义上的唯一追求。\n这种从马列主义原理高度上发生的对共产主义事业的信仰，必然的效应就是对真理的坚守，甚至可以说是一种至死不渝的品格，我仅从牟玲生发生在“文革”的一件事，就感知到了这一点。牟玲生在“文革”的派系斗争最激烈的岁月里，仍然不参与任何一派，这种行为本身就显示着他对这场祸害国家的运动的清醒认识。我也经历过“文革”，深知能保持这样不随波逐流不卷入恶性伤害的人，是要冒政治风险的，甚至有生命危险。牟玲生几经胁逼，绝不参与派系斗争；在专案组中，他坚持实事求是，决不作陷害人的材料，迫使军宣队一怒之下解散了专案组；直到造反派使出狠招，把他下放到榆林农村去劳动，甚至把爱人和孩子的西安户籍也注销了。我读到此，便想到了一个人的骨气和独立人格，只有对真理的坚信，才有辨识即使如“文革”这样人妖颠倒的复杂浊流的清醒理性，也才有坚守真理的勇气，才有宁可遭遇压迫、遭遇灾难而不改的骨气和人格。\n更令我感动的是，在被作为惩罚的下放劳动中，他却以主人的姿态很快融合到农民群体之中，和村子里的农民一起下地干农活，推车挑担抡镢头，一天三晌和农民一样出工干活。遇到干旱威胁，他和农民一起挑水浇苗，仍不能奏效时，他竟跑回西安，向有关部分申请调拨了一台柴油发电机组，如此等等。用我们通常的习惯用语，确是“急农民之所急”。他在榆林这个村子下放劳动，时间长达三年，竟然成为农民舍不得放走的人了。我又忍不住感动和感慨，一个被惩罚被“贬谪”到边远乡村长达三年的人，却能做到不理会加害者的原本意图，仍然为当地民众做好事谋福利，这种自信到完全踏实的心理状态，不是任谁都能达到的，通常所见的多有丧气灰心难以摆脱消极。牟玲生超常的自信，我想当属对真理的信奉和坚守，客观上也形成对得逞一时作孽一时的邪恶势力的不屑式蔑视。\n四\n阅读《躬行集》书稿，我突出地感知到一个人凡事求真的科学精神和务实的工作作风。\n随意举几例。",
            "summary": "牟玲生是一位坚定的共产主义革命者，他的信仰来自于直接参与地下革命的经历。在共和国成立后，他作为土改工作组组长，通过深入学习中共中央关于土地改革的文件来提高自己的理论素养。后来，他有幸有机会学习马列主义原著，并在苏联留学一年。在“文革”期间，牟玲生坚持实事求是，不参与派系斗争，即使被下放农村，他也始终保持积极的态度，为当地民众做好事。总的来说，牟玲生是一个坚定的共产主义信仰者，他对真理的坚守和对科学精神的追求使他成为一个值得尊敬的人物。"
        },
        {
            "id": 4,
            "content": "1950年任土改工作组组长时，一个富裕农民怕被定为地主成分，偷偷给一位工作组干部行贿，引起不小的公愤，贫农代表大会几乎一致通过给他定为地主成分。作为土改工作组组长的牟玲生意识到不妥，行贿行为是一码事，而他家的实际情况是另一码事，行贿行为尽管恶劣，却不是他的家庭该定何种成分的关键因素。他便几经磋商，仍然给这户人家定位富农成分。在当年农村颇为激烈的土地改革运动中，能保持这样实事求是的科学态度，确实难得。\n再如1958年他被下放到略阳劳动锻炼期间，正是大跃进的浮夸风刮得最猛的时候，报载亩产水稻过万斤、小麦亩产几万斤的高产纪录。他与下放干部和当地群众先后做了水稻、红薯、玉米和小麦的高产实验，以红薯六千多斤和玉米八九百斤的高产成功和水稻、小麦密植的彻底失败，亲手验证了反科学的浮夸风的荒谬，也使自己“增长了不少知识，明白了报上所说的万斤粮之类的报道，只不过是浮夸而已”。这种亲自动手所获得的经验，足以拂去任何动听的谎言。\n这里着重说一下牟玲生在宜川县六年期间的政绩，更集中体现着他求真务实的精神和作风。这是1972年到1978年，正是学大寨运动搞得癫狂的年月，浮夸风和形式主义成为不可抵挡的风气。牟玲生到宜川县工作，先任县委副书记再任书记。初到宜川，他便下马观花，调查研究，费时几个月，把宜川的历史、人文、民风、民俗大略弄个明白，尤其着重于宜川的山、塬、川、水等自然环境和农业生产的基本条件的掌握，更用心听取各级干部和当地群众关于改变穷困面貌的意见，终于做到胸中有数，拿出一个切合宜川实际的工作计划和治穷致富的可行性方案。\n他看准了宜川地阔人稀产量低的两个主要原因，一是跑水跑肥的山坡薄田，二是缺水致成的低产量乃至绝收的靠天吃饭的被动生存现状，便集中力量花几年时间改造坡地为平整梯田，又下大力气解决灌溉难题。无需赘述他的缜密计划和实施过程，单看他带领干部群众实干六年之后的成果，便一目了然。几十年后，宜川已是闻名省内外的优质苹果生产大县，那些经他们修整的保水保肥梯田或埝地，给苹果的栽植和生长提供了绝佳的条件。他三十年后再到宜川探访时，那些苹果种植户获得良好的经济效益，仍念念不忘他们当年改造田地兴修水利所带来的永久性好处。此刻他产生的欣慰，当属“桃李无言，下自成蹊”。\n难得还在于他力推科学种田的思路和坚定不移的主张。前述已说过，上世纪70年代中后期的“农业学大寨”运动已经搞得浮夸而又离谱，牟玲生却倡导科学种田，推行良种提高产量，而且推行农民尚不习惯也不大相信的化肥和农药，包括请各路专业技术人员向农民普及农业科学知识。他抓植树造林绿化荒山的计划可谓宏大，而且具体，逐一落实，不仅人工栽树，而且动用飞机撒播树种，足以见出他的前瞻性。\n我曾经在农村基层公社工作过十年，对于上世纪70年代后期“学大寨”运动的浮夸风和形式主义深有感受，因而对牟玲生在宜川因地制宜求真务实的做法深感难得，既要有一种符合科学的思维，更要有拒绝浮夸风和形式主义的胆量和气魄，他的“唯实不唯上”的坚定信念，是做好了被摘乌纱帽的心理准备的。读到这些往事，仍令我感动，钦敬也自然而生。",
            "summary": "牟玲生在土改、下放劳动以及宜川县工作期间的表现，展现了他的求真务实精神和实事求是的态度。在土改工作中，牟玲生坚持实事求是，为一户人家定了富农成分，而在大跃进时期，他通过亲身实践验证了浮夸风的荒谬。在宜川工作期间，牟玲生通过调查研究，找到了宜川贫困的主要原因，并集中精力进行土地改造和水利建设，使得宜川成为了著名的苹果生产大县。同时，他还倡导科学种田，推广良种、化肥和农药使用，以及植树造林绿化荒山。这些事迹都体现了牟玲生的求真务实精神，令人敬佩。"
        },
        {
            "id": 5,
            "content": "五\n阅读《躬行集》书稿，我不无震惊地感受到一个人绝不宽容自己过失的自省精神。\n读着《躬行集》书稿，往往会发生让我意料不及的情景，就是牟玲生对自己工作中的几次失误的自责和反省。许多事已因时过境迁而被生活淡化以至淡忘，而牟玲生却积久难忘，更不宽恕自己，一件一件诉诸自传体的文本，词恳意切地检讨和反省，读来不仅感动，且无不震撼。一个人敢于面对自己的过失，也就敢于面对业已成为历史的过去，更有面对未来的踏实和自信。\n“‘文化大革命’中，受极‘左’思潮影响，我也盲目地批判过所谓的‘陕西民主革命不彻底’。现在想起来，深感愧疚。”引自《躬行集》书稿的这段自我反省的文字的社会背景，严格说是始自“文革”爆发前两年开始的“四清”运动，是当时陕西对“四清”运动的基本指导思想之一，即“陕西民主革命不彻底”，要通过“四清”运动实现“民主革命补课”。在这种主导思想下开展的农村“四清”运动，最直接的后果是把一大批乡村干部错定为“四不清”干部，把许多中农农户补定为地主或富农成分。到新时期纠正冤假错案时，那些被错定的“四不清”干部和补定的地主富农成分的农户，几乎全部平反纠正了。\n那场“四清”运动的社会背景，是上世纪60年代初毛泽东重提阶级斗争问题之后发生的事，全国都搞了，主要在农村，大约从1964年起始，分期分批一个县一个县接连搞着，直到1966年“文革”爆发而停止。在西北和陕西，把“民主革命不彻底”作为开展“四清”运动的指导思想之一，也是“狠抓阶级斗争”切中西北和陕西的特殊命题。牟玲生作为蓝田县“四清”工作团的负责人之一，执行这样的指导思想和方针是很自然的事，也是不容怀疑的事。当年全国搞过“四清”运动的干部当以百万计，至今仍怀“愧疚”心情而反省自己“盲目”执行极左路线和政策的牟玲生，就令我感动了。\n牟玲生至今仍感到“遗憾”也感到“有辱使命”的事，发生在他任宜川县主要领导的时候。那一年（1973）周恩来总理回到延安，看到革命圣地的延安人民在革命胜利二十多年后仍然缺吃少穿，流下了伤心的眼泪，并当众公开检讨自己没有当好总理。随之，周总理提出“三年变面貌，五年（粮食产量）翻一番”的目标，包括牟玲生在内的延安地区和所辖县区的领导都立下了军令状，保证实现总理的嘱托。直到牟玲生六年后调离宜川县，粮食亩产量提高了，人均粮食数量也增加了，然而却没有达到“翻一番”的目标，一种“有辱使命的感觉”一直潜存心底。\n牟玲生没有说未能实现“翻一番”的客观因素，不著为自己开脱的一词一字，却纯粹自责为“有辱使命”。我所能想到的有两点，一是上世纪70年代中期，“文革”发生的一场接一场的中心运动，已经闹到全国都民不聊生怨声载道的地步，尤其是大批特批“唯生产力论”所发生的怪论，“宁要社会主义的草，不要资本主义的苗”，各级领导干部要抓生产反而成为过错。在这种背景下，牟玲生仍然顶着压力在宜川修田、治水、植树、造林（不赘前述），使宜川农业生产的基本条件得到永久性的改善……然而，他却既不做客观辩解更不为自己开脱，把潜存心底的“有辱使命”的“遗憾”留在自己的人生脚印里。这种境界令我感动。\n把“两个失误的教训”作为醒目的标题列为一节，可见牟玲生反省的郑重性。一个失误事件，是在宜川搞了劳民伤财的八个“小高抽”水利工程，另一个是在“一批两打”运动中发生过火斗争致人自杀的事件。前者犯了“决策不符合实际”的错误，而后者却是他作为县委一把手应负的责任。尽管他再三强调工作方法防止过激行为，却仍然发生了过激行为致人自杀的惨事，他便揽起作为自己的过失，作为教训，自责至今。\n写到这里，我发觉在涉及牟玲生自责反省的几件过失时，我不自觉地都叙说了这几件事发生的社会背景，似乎有为牟玲生辩解或开脱之嫌。然而，我却不能不说，因为在这样的社会大背景下，才会发生这种过失，常见的现象是，许多人把类似的个人责任都推给社会大背景里去了，唯独牟玲生却不宽容更不为自己开脱，而是严格地自律、自责，实现自省。我的由意料不及的震撼里发生的感动，就很自然；敬重一种人格境界，也很自然。\n六\n读完《躬行集》书稿，那个坐在主席台上作报告，我在台下聆听并仰视的牟玲生不再是陌生的熟人，而是让我有一种知根知叶知外又见里的人了。\n牟玲生少年时便投身革命，冒着生命危险而不退缩；牟玲生刚刚成年，从基层工作做起，之后多年变换多种工作，积累了丰富的工作经验；牟玲生有机会留学前苏联学习马列主义原著，精神和思想完成了飞跃和升华；牟玲生工作历程的许多时月，都是在我们国家“极左”\n思潮愈演愈烈的困难局面里走过的，却能保持基本清醒的头脑而不随波逐流；牟玲生严于律己的自省精神，显示出一种坦诚的人生境界……我在前文中所说的感动和敬重，是由阅读引发的真实的情感。",
            "summary": "深入了解到了牟玲生对自己的过失进行自省的精神。牟玲生在书中对自己工作中的失误进行了深刻的自责和反省，这使得作者深感震撼。牟玲生敢于面对自己的过失，勇于承认错误，这使得作者对他产生了敬意。同时，牟玲生在担任领导职务期间，曾犯过一些错误，如盲目批判所谓的“陕西民主革命不彻底”和在宜川搞劳民伤财的八个“小高抽”水利工程等。然而，他从未为自己辩解，而是严格自律，自责至今。这种坦诚的人生境界让作者深感感动。"
        }
    ]
}