{
    "chapter_title": "第四十二章  回首山路，槲叶依然灿烂——《槲叶山路六十年》阅读笔记",
    "chapter_summary": "这段文字主要概述了三部作品的内容及其特点。首先，《槲》是一部描述民国初年饥荒时期的现实题材作品，通过生动的生活细节展现了主人公的外祖父在拯救饥民的同时，尊重他们的尊严。其次，《槲》稿讲述了作者董淑珍和儿子刘卫平的故事，展示了董淑珍对生活的独特洞察力和对文字的敏感。摘要提到了董淑珍的一生，她在教育岗位上克服困难，展现出了坚韧不拔的精神。这三部作品都以真实的人生经历和生活细节为特点，吸引了读者的注意，展现了作者深厚的文字功底和对生活的独特见解。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "读董淑珍著《槲叶山路六十年》书稿，很快便进入一种陷入性阅读状态。这是我阅读生活里早已形成的习惯性心理期待，然而却很少发生。我对《槲》的陷入性阅读，说来有点始料不及，著者董淑珍不在文学圈内，素常也不见舞文弄墨，退休后写下自己人生履痕的《槲》，却让我一下子进入陷入性的阅读状态，完成了一次阅读期待，实现了阅读期待里的满足和享受。这种陷入性阅读的情态，在我就是不能轻易放过一行一句的文字，往往还发生对某些情节的再读和品咂；《槲》稿里的诸多情节直接撞冲到我业已沉寂的久远的生活记忆，时不时就会引发本能性的人生慨叹，甚至不得不暂且中止阅读；更有许多精彩到令人忍俊不禁捶拳或畅怀大笑的情节和细节……我已经陷入《槲》书阅读的忘情状态了。\n精彩到堪为经典的细节\n我想先从《槲》稿里精彩纷呈的生活细节说起。尽管明知这是不合文章章法的事，因为大凡评说一部著作，多是总体印象的概括论说，再条分缕析。我之所以先说《槲》的细节，确属情感驱使，那些密集到让我目不暇接的生活细节，确实太精彩了。",
            "summary": "迅速进入了沉浸式的阅读状态。这部作品虽然并非出自文学圈内的作者，但因其真实的人生经历和精彩的生活细节，使得读者难以抗拒。作者在书中发现了许多精彩的生活细节，这些细节引发了读者的共鸣和感慨，使作者陷入了忘我的阅读状态。"
        },
        {
            "id": 1,
            "content": "我随意举一令我震撼的细节。民国初年发生饥荒，家道富裕的外祖父不仅给乞食的饥民吃馍，而且嫌“一回拿几个馍，跑得麻烦。就拿一个大盆子往外拾。”乞食者越聚越多，这位外祖父便领着他们到村前的大河里修筑防洪的堤坝，并宣布：“谁来谁走我不管，干多干少我不管，干活没工钱，吃饭没饭钱。”任谁都能想到，修筑防洪堤坝，受益的是整个村子里的乡民，而付出的吃饭的粮食却是外祖父家的；同样任谁都会想到，饥荒年月里的一个馍一碗饭，是救命的无价之宝，外祖父为群聚的饥民要白白付出多少粮食？他对不理解这种举动的二外祖父解释说，“给寻些活干，他们吃饭就觉得应该；要不，整天给他们管饭，他们心里也觉得不自在。”……\n我读到这里，不由得哦了一声，心头有一种被撞击的感觉，模糊的外祖父的形象顿时如大树一般撑立起来。对饥民的慷慨施舍在我并不惊奇，惊奇乃至震撼我的正是他的这两句话，他被迫道出的施舍义举的主观意图，不仅要让濒临死亡边沿的饥民获得救助，而且还要让他们不失受济时的人格尊严，也避免了受济者通常都会发生的感恩情感的负面阴影，同时获得作为受济者的自尊。我便推想，这位外祖父肯定见多了求乞者低眉搭眼的羞赧神色，体察并感知到人的尊严的溃崩，于是便想出修筑防洪堤坝的举措，让受济者避免人格尊严的受损。我读到此，便想到这位外祖父不仅是位对人体察入微的心理学家，更是一位自觉尊重他人尤其是受济者人格的乡村思想家，与通常所见所说的行善施舍的人划开了截然的档次。这位尊崇孔子的外祖父，身体力行着孔老先生的教诲，在上世纪初的乱世中，能在饥寒交迫的商洛山区的一隅张扬人格尊严的精神旗帜，我说有如大树撑立的感觉，不属夸张。即使到新世纪的今天，让每个中国人有尊严地活着，仍然是一个热门而又新鲜的话题，便可以感知近百年前窝居商洛山区那位乡村思想家外祖父的精神质地了。写到这里，仍想赘述几句，初读这个生活细节时，我当即想到拙著《白鹿原》里的白嘉轩，似乎和董淑珍的外祖父的精神和心理气象是相通的，可惜我未能拥有外祖父以修筑防洪堤坝实施救济穷人的经典细节。\n还有这位外祖父的一个生活细节，是其外祖母身患重病时，他日夜守护在床前，竟然焦虑得眼睛生成了白内障，双目失明了，这种情况在我可以想象，也可以理解；让我完全意想不到的是，在外祖母去世后，这位外祖父竟然日夜守护在安葬着外祖母的坟头，由家里人送饭来，他先将饭食敬献给逝者，跪拜叩首者三，待意念里的夫人吃过之后，他才动筷子吃饭，竟然如此坚守到一百天这个隆重的乡村祭礼完成的时候，跳崖自杀了。这个细节令我震撼到本能地闭上了眼睛，肯定将会铸成永久的记忆。\n如果说外祖父以修筑防洪堤坝让受济者获得人格尊严的举动，可以见出这位乡村思想家的精神气象，那么，他在逝去的夫人的新坟前守护一百个日日夜夜的行为，便可见出这位乡村思想家的情感世界了。单是这两个细节，便把一个堪称典型的乡村人物形象雕铸成型了。难能可贵的更在他不是作家创造的艺术形象，而是一个真实的外祖父。\n精彩的生活细节充实着这部书稿，不胜枚举，而作为细节的另一种形态的人物语言，在《槲》稿里呈现出各个人物的个性化活力。董淑珍家在“文革”初的“民主补课”运动中被补划为富农，这是作为敌对阶级重点打击和专政的对象，受到的外伤和内伤难以诉说。然而在经过纠“左”得到平反之后，董淑珍的母亲不仅没有哭诉抱怨，反而说：“我说么，还是共产党好，错了就改。国民党把人杀了，也不会说杀错了……”需要说明的是这位老大娘说这些话的场合，不是公开场合的会议式表态，也不是说给某一级干部的光面子话，而是在自家屋里和自己的丈夫以及女儿（即作者）说的，当属真实的肺腑之言。我凭常情推想，在自家屋里这个自由空间，诉一诉几年来被专政的屈辱、苦情和怨气，乃至骂几声娘也合情理。然而这位老大娘却是以德报怨。此情此境里的文章，也仅是为自己“和人一样了，再不叫人低眼下看了”而庆幸，同样没有枉受屈辱的积怨和泄恨的言辞，然而两人的心态仍然显示着个性化的差异。我读到这些话语，更多的感慨却是，要知道中国的老百姓是怎样的老百姓，这就是。我正是在读到这些作为人物心声的话语时，几乎本能地发生连连的慨叹。",
            "summary": "一位富有同情心的外祖父在民国初年的饥荒时期，不仅慷慨地帮助饥民，还尊重他们的尊严，通过修筑防洪堤坝的方式让他们参与劳动，而不是单纯地给予食物。这种做法不仅挽救了许多生命，还维护了他们的尊严。此外，文中还提到了一位外祖父在妻子去世后，为她守墓一百天，直到葬礼结束才选择自杀，这种行为展示了他的深情和坚定的信念。这些生动的生活细节和人物语言，使得书中的角色更加丰满和真实。"
        },
        {
            "id": 2,
            "content": "更为传神的一个细节语言不忍舍弃。《槲》稿作者的儿子在“眼巴巴看着”妹妹吃奶奶留给她的偏食时，“看着看着便生气了，就开始骂了，‘吃，吃，好好吃，把你咋不吃死呢……’”我读到此，便畅怀大笑了，自言自语“刘卫平猴急了”。这连住四个“吃”字，把少年刘卫平的猴急的情状跃然纸上了。笑罢却有点心酸，那些年月里在乡村所谓好吃的偏食，不过是一块麦子面馍或饼子，让作为哥哥的刘卫平当真猴急了。我想到而今作为堂堂的古典文学教授的刘炜评（刘卫平后用名），读到这些往事也会笑一场的，当不会轻易淡忘；人生历程中有为一块饼子猴急的体验垫底，却可能终生获益。\n《槲》稿通篇都是以无可置疑的情节和鲜活生动的细节完成叙述的，对我便发生陷入性的阅读魅力。我自然会想到作者董淑珍，拥有那样坎坷而丰富的人生阅历，在我似乎并不太惊奇，我见过听过的比她更惨更苦遭遇的人和事也不少了。我的惊异在于董淑珍的记忆力如此之强，对于少年和青年时期家族亲友和周边人群的生活灾变，竟然有如此犹新的记忆，尤其是那些细微的生活细节，诉诸文字依然呈现着独具的活力。我便想到不全是记忆力强或弱的事，而是作者对生活世相里的细节有一根尤为敏感的神经。\n我对天才有一个物质化的理解，便是对社会事相的某种事有一根尤为敏感的神经。有一根对色彩敏感的神经的人，便爱好画画儿；有一根对音律敏感的神经的人，可能成为音乐家；有一根对数字计算敏感的神经的人，可能会成为数学家；同样，有一根对文字尤为敏感的神经的人，便会喜好文学成为作家。作家那根对文字敏感的神经，几乎同时兼备对生活世相里的细节的敏锐感受能力，才有独自的发现，形成独有的品性，笔下的人物就不会雷同于别一个了。由我的这种理解看本书作者董淑珍，无疑是有一根敏感生活细节的神经，因而才可能发现并累积下如此丰富传神亦独特的生活细节。《槲》稿里简约地提到一笔，她在小学和中学（未读完）的作文多得老师赞赏，且预言她会成为一个作家的。生活的灾难性遭际，迫使她连初中学业也未能完成，我便为拥有既敏感文字又敏感生活世相细节的董淑珍甚为遗憾了，把一个完全可能有造就的作家淹没了。然而，有《槲》稿的成功，不仅可以告慰那份天赋之才，也足以告慰自己的人生了。",
            "summary": "作者董淑珍通过鲜活生动的细节完成了叙述，展现了她在生活中独特的敏锐观察力和对文字的敏感。刘卫平作为一个少年，因为一块饼子而表现出强烈的渴望，这种经历使他后来在人生中受益。作者董淑珍的记忆力强大，对生活细节有独到的感受，这使得她的作品具有独特的魅力。然而，生活中的灾难使她无法完成学业，令人惋惜。尽管如此，《槲》稿的成功为她的人生带来了慰藉。"
        },
        {
            "id": 3,
            "content": "宽容，坦诚阔大的襟怀\n《槲》稿是董淑珍六十余年的人生笔记。从她被生母视为多余人的被嫌弃的角色来到人世写起，历经在我这个同龄人也往往意料不及甚至不可思议的诸多灾难，社会的和家庭的，自然环境的和更多人为的，涉及她的生存、她的婚姻、她的前途，乃至她的生命，常常让我忍不住扼腕；在她一次又一次面对接踵而来的有幸和更多的不幸，包括几次跨越死亡之涧，我的眼前便突显出一个襟怀坦诚而又阔大的独立禀赋的女性形象。面对这位大半生都坚守在山区最偏远也最艰苦的乡村小学教师的生命履迹的时候，我感知到一种平凡人生里的不平凡到堪为崇高的精神气象和人格品性。我尚未和董淑珍谋面，纯粹是阅读她的人生笔记《槲》稿形成了新鲜而又强烈的感受，更确信人的精神和人格，不是以社会职业更不是以社会位置决定其品相的。《槲》稿里展现着董淑珍丰富而又个性化的心灵风景。\n董淑珍的敬业精神，是我深为钦佩的。她的敬业，不是通常意义上所见的一丝不苟做好自己的工作，而是在困难到几近绝境里的自我奋斗，不仅不抱怨不诉苦，而是在困境里坚守，且默不作声。她在自己村子里做挣工分的队办教师，因为教学成绩突出而被公社（即乡镇）选拔出来，安排到环境更艰苦的一个又一个初级小学去。她到上扒大队小学去的时候，抱着出生不足百日的女儿，又引着五岁的儿子，让五岁的儿子管护女儿，她给学生备课、上课、批改作业，晚上还要为孩子缝补衣服。村民和干部全都看在眼里，更为彻夜不息的灯光所感动，决定每月奖励给她三斤点灯的煤油。在那个普遍贫穷时代的山区生产队能有如此慷慨义举，足见感人之深了。董淑珍被调到幢沟小学，一个人承担着一到四年级的复式班教学，可以想象繁忙和负重的程度了，竟然还领着学生搞玉米种植试验田获得成功，引来不少参观者。她再被调到东胜小学的时候，上级意图就很明朗了，这个学校的教学质量在公社地区落后；董淑珍到校一年，东胜小学在本地区统考中名列第一。无须赘述她如何把一个落后小学提升为全公社（乡镇）第一的过程和举措，任谁都会想到她的用心和用力，用心是非凡的智慧所创造的切合学生实际的教学措施，用力当是包括情感和体能的全部投入了。我又想到董淑珍的学历，因为“三年困难”致使初级师范学校“下马”（停办），她仅读过一年就无奈失学了，受正规教育的学历就是相当初级中学一年级。她后来能在一个又一个乡村小学创立优秀到令人瞩目咋舌的成绩，可以想象她的自修所获得的难以用文凭衡量的提升，更有对小学包括复式班教学艺术的探索。我说她的敬业精神的个性化品格令我钦敬，不是虚话，是真实感知。",
            "summary": "董淑珍的一生，她在艰难的生活中展现出宽广的胸怀和坚定的敬业精神。董淑珍作为一个乡村教师，克服了生活中的种种困难，始终坚持在教育岗位上。她的敬业精神不仅仅体现在教书育人上，还表现在她在困境中坚持不懈的自我奋斗。董淑珍的事迹展现了人在平凡生活中可以创造出不平凡的精神气象和人格品质。"
        },
        {
            "id": 4,
            "content": "董淑珍的个性化襟怀，不仅令我钦佩，更有深一层的感情撞击了。单说她由民办教师转为公办教师又退回民办教师的事。董淑珍在做了近十年民办教师的时候，因为教学成绩优秀而被转为拿公家工资俗称“铁饭碗”的公办教师，既是对她十年辛苦的应得报偿，也是她人生历程的跳出“农门”跨入国家干部行列的关键一步。然而，好事刚过一年，新的政策不期而至，因为转干指标“突破”，又要把她这一批刚刚转为公办教师的人重新退回为民办教师的编制。我读到这里，顿然发生本能性的心理撞击，是我也曾有过十年的民办教师的经历，转为公家正式干部的艰难漫长的过程，曾经成为精神和心理的一坨阴影。我替董淑珍惋惜连连，她却似乎不大在乎，第一个发言表态愿意接受这项退回民办教师编制的政策了。我读到此，本能性地反躬自问，如果是我当会如何？沮丧的心情肯定会持续很长时月……正是在人生的完全相同的境遇里，我看到董淑珍精神境界起码高于我的患得患失一个不小的档次。我也是在这一瞬，看到一个人坦诚而阔大的襟怀，在一个女教师来说尤为难能。\n这种坦诚阔大的襟怀，更多地体现在与包括家庭亲友和社会各界人士的往来关系中，便是宽容。董淑珍的婆婆“是一个特别有心眼、很少说实话、空里来雾里去的女主人”。连婆婆自己也毫不讳言地说：“谁想叫我给她说一句实话，想死都没有。”可以想见董淑珍和这位婆婆相处的困难了。在接待一个年轻教师的时候，这位婆婆居然说出一句难听到令我瞠目且不想在此引用的难听话，董淑珍被委屈得流泪，却没有和婆婆翻脸，连一句分辩的话都没说；为了一元钱的急用，婆婆答应借她，却睁着眼把她虚晃过去了，如此等等。然而在十七年的相处中，董淑珍一如既往尊敬婆婆，且以实心爱意对待婆婆的虚话假话。直到婆婆谢世之前的弥留之际，她把婆婆抱在怀里几个小时，直到咽下最后一口气。董淑珍痛哭，从灵前哭到坟头，下葬完结丧事结束仍然抑制不住哭声，可见真爱和真情。她向人所道及的话，全部是婆婆的好话，以及对婆婆人生不幸的深度同情。这种宽容的底蕴是善良，一种天性中的善良。董淑珍处人处世的宽容，更呈现为一种对人的至深至诚而又理性的理解，随之便做出在常人几乎想也不会想到的非常亦非凡的举措。在“文革”动乱里，作为贫农且为五保户的董家，一夜之间被划入剥削阶级的富农成分了，可谓灭顶之灾。董淑珍看到父亲母亲被批斗、被打骂、被凌辱的惨状，却无法救助；她能想到作为剥削阶级家庭出身的人，是被划入另册的，将会给自己带来怎样不可预测的灾祸；然而，她却首先想到并担心的是丈夫，她身背的富农成分肯定会给丈夫的处境罩上阴影，而且是敌对阶级的政治阴影。为了不给丈夫造成伤害，她竟然想到离婚，而且意决。在我的生活经历中所遇所闻的此类事也不少，几乎全部都是被划入剥削阶级成分的一方遭遇遗弃，造成许多家庭裂变的悲剧。董淑珍的非凡举措里，我深切地感知到她对丈夫以及孩子的爱，表现为决意牺牲自己的一切，让所爱的人走出阴影沐浴阳光。这种宽容，绝非一般意义上的宽容，更非某些姿态性的宽容，而是某种自背十字架，让亲人获得自由天地的宗教般的虔诚。\n董淑珍的宽容，既是一贯的基本的处人处事的姿态，更是一种稳定不变的个性化的品格，凡是和她有缘相遇的人，都能感知得到。她的姐夫是个坏脾气的人，姐姐和外甥难免遭遇伤害，在姐夫晚年日落西山的困境里，她努力劝导外甥要记住父亲的恩情，而不要计较父亲的什么不周之处，尽好孝道。她的堂兄嫂尤其嫂子年轻时是位趋利到近乎刻薄的人，既受到董淑珍父母的关照和爱护，却竟然嫉妒能有机会上小学的小妹董淑珍。董淑珍小小年纪多蒙委屈，成年后却不计前嫌，关照这两位堂兄嫂，直到他和她终于自愧自悔而道歉，读来令我感动而又感佩。以这样宽容的襟怀面对生活交人处世，董淑珍的朋友自然拥集，不必赘述例举。我看到这个宽容别人的人，却“斤斤计较”又念念不忘着对她有过帮助的人。在董淑珍刚刚做队请民办教师的时候，正值饥饿的所谓“三年困难时期”，她的生活也是最艰难的，竟有三个农村妇女常来她任教的学校，送来米、面、馍和油炸食品。这三位女朋友已谢世二三十年了，董淑珍不仅依旧感念她们的接济之恩，而且因为未能报答而成为心理情感的一个结。能够永记不忘帮助过自己的人，是董淑珍宽容的相辅相成的另一面。生活世相里多见的是宽容自己而苛刻别人，更极端者即是所谓恩将仇报的白眼狼。这样，我看到一个人的内里世界的两面，对人宽容，对己却是“斤斤计较”着好心人的帮助，且要回报。这就可以见出董淑珍的襟怀里的清爽世界了。",
            "summary": "一位名叫董淑珍的女性在教育岗位上经历的起伏，以及在生活中的宽容和感恩。她在教学成绩优秀时被转为公办教师，但一年后新政策来临，她又被迫退回民办教师编制。面对这些挫折，董淑珍表现出豁达的态度，令作者敬佩。在与家人和朋友的交往中，她也展现出了宽容和善良的品质。即使在“文革”动乱期间，她为了丈夫和孩子，毅然决定离婚。这种宽容不仅仅是对他人的宽容，更是对自己所爱的人的关心和保护。同时，董淑珍也铭记着那些帮助过她的人，感激他们的善举。"
        },
        {
            "id": 5,
            "content": "灾难体验的反向升华及其他\n致成我对《槲》稿的陷入性阅读的一个特殊的诱因，是我在董淑珍的人生履痕里，不时引发自己的业已久远的生命的回音，陷入便是不可抑制的事了。董淑珍是上世纪60年代初做挣工分的队请民办教师，我也是在此时以队请民办小学教师的身份开始由学生变为社会工作人员的；董一人带过四个年级的复式班学生的全部课程，我带的是两个班级的复式班学生的课程；她辗转多所简陋的山区小学，我也是在一幢孤零零的装不起窗户玻璃的房子里给乡村孩子讲了语文再教算术；她大约在任教十年后转为国家编制的公办教师，我比她还要晚一二年才进入吃商品粮拿公家工资的干部队列；她是多次荣获褒奖的优秀教师，我也有此荣幸。然而看到董淑珍比我更为艰难的教学环境，还有她倾心倾力地投入，我便想到如若在同一个公社（乡镇）下属的小学任教，评选先进或优秀教师肯定是她而没有我的份了（不是玩笑）……在我看到她的案头的煤油灯的亮光时，便想到我用墨水瓶改装的煤油灯的火苗，还有熏得鼻孔发黑的煤油灯的灯烟，竟有一抹淡淡的诗意。\n董淑珍的少年时期，不仅妄谈诗意，而是近于残酷。即使在我这个同龄人的感知里，确属不可思议的残酷。在她正读小学的少年时期，因为父亲失去体力劳动的能力，母亲也因体质不支而不能下地劳作，一家人的生存便几乎陷入绝境。父母竟然把出路瞅到她的身上，逼她招赘招夫以养家。我读到这些情节，不仅脊背顿生凉气，而且不能想象这种事是真实的。须知这是新中国成立后讲究妇女解放、婚姻自由的特定的生活背景，竟然还会有此等不可思议之事发生。然而却在不幸的董淑珍这里真实地发生了。少年的董淑珍难能违抗父命，却以自己的反抗方式，成功地挣脱了命运强加给她的这种残酷的枷锁，而且是一而再的两次。少年董淑珍尚不可能有什么巧妙的心计，而是以本能的情感作持久的对抗，不说一句话，甚至连和对方对视的一眼也没有，进出一个家门却形同陌路，直至对方终于意识到不可能成为夫妻而自觉离去。且不赘述第二招赘夫婿尴尬走人的过程，倒是可以想到董淑珍的自觉反叛的意识和果决的反叛行为了。董淑珍遭遇过这些在同代人感到不可思议的委屈乃至屈辱的事件，而且是在少不更事的少年时代，心理和情感上造成怎样的伤害，这是作为读者的我确也难以估量的事，姑且不论。然而，进入社会进入教师角色以后的董淑珍，二十余年沉潜在最底层的多所山区小学，真可谓既默默无闻又功勋卓著。看到她在一所比一所更艰难的乡村小学里的倾情和投入的工作姿态，我常常会想到她少年时代的心灵伤害，竟然在她的课堂上和煤油灯下看不到一丝消极情绪；更有她的以善良为底蕴的宽容的处世处人的襟怀，与她不幸的少年时代的遭遇构成一个很大的反差。依着通常多见的生活现象而言，少年时代的太过糟糕的遭遇，多会造成终生也难得弥补也难得改易的情感挫伤，多会形成某种褊狭或消极情绪。我所看到的董淑珍，不仅不留任何被伤害的负面阴影，而是走向人生最为难得的宽容境界，当属完全背反的一个个例。我便推想，当社会或家庭的不幸强加到董淑珍头上的时候，大约是她以自身的痛苦体验获得一种生活哲理，把善和美的阳光洒给世界，才有宽以待人的胸襟，包括宽容那些有性格缺陷的人。\n《槲》稿展示的尽管是董淑珍的人生履痕，而这履痕却呈现着当代中国生活演变和社会跌宕起伏的掠影式的真实影像。这大约未必是作者有心着意的意图，反倒留下真实的笔墨。正是那种不着意夸张亦不掩饰的原生态的叙写，才不断触发我的生活记忆。董家曾是显赫一隅的大家富户，却被父亲的一根烟枪一把骰子搞得精光；我的祖上也有类似过程，反倒因祸得福，新中国成立后落下一个比什么都重要的贫农成分。董淑珍在商洛经历的合作化、反右、“三年困难”、“文革”以及改革开放的关键性转折，在自己生活和工作范围里的诸种反响和个人姿态，在我多有类似的经历和相近的感受，不觉间便陷入了。她写到“文革”初期自己“早请示晚汇报”之后才端碗吃饭，而且颇为自愿地推行到家庭。我读到此，不禁哑然失笑，我也有过这样的行为举动，还跳过表忠心的忠字舞。这些业已被生活判为愚昧而可笑的行为，经历者多不愿提及，提及时也多是反讽的口吻。董淑珍却如实写来，她为卧病在床的婆婆诵读毛泽东著作“老三篇”，她把在公社（乡镇）会议上推行的“早请示晚汇报”和歌颂毛泽东的歌曲普及到自家屋院里，不是社会强制，而是个人的自觉自愿的行为。这种敢于把自己当年的可笑行为展现给后人，不仅不文过饰非，更见着一种襟怀坦白的反省，敢于面对世界，也敢于面对自己……《槲》稿文字中展示给今人的昨天的阴晴风雨，可贵在于其原生的真实形态，较之文艺作品的夸张和局限，更具独立而不可替及的价值。",
            "summary": "被董淑珍的人生经历所感动。董淑珍是一位优秀的教师，她在艰苦的环境中努力工作，展现了坚韧不拔的精神。作者从董淑珍的经历中看到了自己过去的影子，引发了许多回忆。董淑珍在少年时期经历了一些苦难，但她后来能够以善良为底蕴的宽容的处世处人的襟怀，走向了人生最为难得的宽容境界。作者认为，《槲》稿展示了当代中国生活的真实影像，具有独特的价值。"
        },
        {
            "id": 6,
            "content": "《槲》稿的语言简洁而又形象，颇具阅读诱惑。\n作者叙事状物，言简意赅，许多甚为复杂的社会世相、家庭变故和更多的个人经历，都写得简洁明快，脉络清晰，几乎不见多余的一句废话，叙事状物能达到一种形象化，而且甚为准确生动，足见文字功力之不俗；更为难得的是客观却不呆板的叙述所造成的可信度，给如我一样的读者阅读的踏实感，当属基本的诱惑（常见的文艺类作品的不恰当渲染，往往使读者产生阅读的排斥感）；生活语言的生动和传神，是《槲》的文字的内在活力；人物在多种遭遇情境里的对话语言，非亲耳闻听所得而难以编造。\n我钦佩董淑珍良好的记忆能力，也惊诧她对这些个性化说词的生动再现的能力。\n有《槲》书即将问世，董淑珍完全可以不在意错失写作这个行当的遗憾了。\n2010年11月27日二府庄",
            "summary": "书中简洁形象的文笔具有很高的阅读吸引力，作者善于用简练的语言描绘复杂的社会现象和家庭变故，展现出深厚的文字功底。同时，书中的生活语言生动传神，使得人物对话更加真实可信。作者董淑珍的记忆能力和对个性化说词的再现能力令人钦佩，使得这本书即将问世时，她不再需要担心错过写作这个行当的遗憾。"
        }
    ]
}