{
    "chapter_title": "第四十七章  难得敏捷与坦诚——《朱雀门下》阅读随感",
    "chapter_summary": "我们跟随作者一起阅读了《朱雀门下》这本书，这是一部由快人快语的作家曹军华所著的散文集。书中以简洁明快的语言风格描绘了画家、书法家的生活和他们创作的艺术作品。作者与曹军华虽接触不多，但他的快人快语和独特的文笔给人留下深刻印象。书中大量关于陕西书画界泰斗式人物的文章，展现了曹军华对这些艺术家深刻的理解和尊重。同时，书中还包括了对自然风光和历史遗迹的描绘，以及作者在这些场景中的所见所感。作者通过描述曹军华死后的心境，揭示了他对历史的热爱和对生活的感慨。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "读着即将出版的《朱雀门下》书稿，眼前总是映现着本书著者曹军华的生动面孔，耳畔更伴有他的反应敏捷的快语。读他的文章，就像和他对面坐着听他说话。尽管和这位年轻朋友的接触称不得频繁，多是仨月乃至半年才有一次机遇，从见第一面的交谈，便留下快人快语的个性印象。后来的几次接触，这种印象愈加突出，往往是同座相聚者有心或随意涉及十分宽泛的诸种话题，曹军华常常能迅即作出回应，说出自己的看法。我自然想到，之所以能如此快语，在于思维敏捷，敏捷到一旦触及便能发出反应，连任何哪怕一瞬间的思一下或想一下的过程都没有。这种敏捷思维的基础，当属拥有十分宽泛的知识面，才可能对诸多话题作出反应，对一个完全不了解某项专业的人来说，就只能有聆听的份儿了。能够快语，足见快人，亦足为快人，这就是禀性或者说个性化的曹军华了。常见的现象是有人也知道某项话题，却不多说或根本不说，那就属别一种性情的人了。\n我之所以先说曹军华快人快语的个性印象，是读他书稿里的文章引发的。他的文字的突出特点，也是快人快语。无论写人写景写生活世相，无论叙事，无论抒情，无论议论，都是快人快语，便凸显出别具一格简洁明快的语言风采。无论散文或随笔，一旦涉题，便直抒胸臆，把最真实的感觉、感动和感慨，准确而坦诚地表述出来，呈现着思维的敏锐和鲜活，时有令我颇为惊诧的可谓鞭辟入里的文字。不见忸怩，不见作态，更不见装深沉的假斯文。这样，我便有畅快淋漓的阅读直感，也就有如当面聆听快人快语的幻象了……真可谓文如其人。",
            "summary": "以及书中文章所展现的快人快语的特点。作者与著者曹军华虽然接触不频繁，但每次见面都留下了快人快语的深刻印象。这种特点也体现在他的文字中，无论是写人、写景还是写生活，都展现出简洁明快的语言风格。作者在阅读过程中感受到了畅快淋漓的阅读直感，仿佛在当面聆听曹军华的发言。总之，这段摘要强调了曹军华的快人快语个性和他在书中的独特文笔。"
        },
        {
            "id": 1,
            "content": "《朱雀门下》集子里，曹军华写画家和书法家的文章占了很大篇幅，我甚为惊讶他结交了那么多书画界的朋友，有的是当今陕西书画界的泰斗式人物。像创立黄土画派的刘文西，当代山水画坛的领衔人物崔振宽，独俏一枝的书法家钟明善，等等。这些书画界的老先生，和曹军华有生命年轮上的很大差距，又都别具个性，然而都乐于和这个年轻人相交，且视为忘年交，实属难得。在诸多因素中，曹军华对这些堪称书画界大家的深层理解当属最重要的一点，对他们艺术追求和艺术创造的深层理解，才可能打破一般的仰慕和敬重，进而达到心通神交的无碍状态，年龄差别就淡释了。我看到他对崔振宽艺术创造的理解，颇为惊讶：“画画到一定阶段，就是画思想、画修养、画境界。关于这一点，在崔振宽先生身上又一次得到了极好的证明。”对于一个成就卓著的山水画家通过艺术追求和艺术突破而抵达完美境界的理解，突出思想这个关键因素，不敢说唯一，起码属于非同寻常的一种深层的理解。我想老崔能得到这种理解，不仅欣然，也许会慨叹“知我者小曹也！”我却又想到，能对这些大艺术家形成深层理解的曹军华，也需具备一个基础，便是思想；只有独立思想而不人云亦云的人，才能发生对艺术大家深层的也必然是独到的理解。\n曹军华笔触所涉及的书画界人物，竟有几十位之多，不仅有上述的多位书法和绘画大家，也展示出更多的已成气候独成一家的书家和画家的艺术创造景观，更有对刚刚露出不俗头角的年轻画家的倾情关注。《心中丘壑现笔端》一文中所述写的结识青年画家刘瑜的过程，读来令人感动。他是先见画而后来才结识画家刘瑜的。他被署名为刘瑜的《秦岭锦秀》的山水画“吸引和震撼”，这幅八尺山水画展现的“秦岭巍峨风姿的不凡构图，和那雄健而苍润的笔墨”，在他看来是“展现秦岭风韵与魂魄的为数不多的画作中”，“当立其中”的一幅杰作。这幅杰作留在心中，仍不甘心，便多方打听画家刘瑜，见面却是颇富传奇色彩的不期而遇。曹军华十分简练的一小段文字，把个儒雅的年轻画家刘瑜的形象勾描得颇为传神。他们一谈便成知己。我更感动他的这种自然到类近本能的倾情艺术的一份痴情，纯属艺术，在物欲膨胀、利欲熏熏的书画市场，能有如此纯粹的艺术情结，令我感佩，也当属曹军华之所以能和书坛、画坛大家新秀结识相交的主脉，且不说人缘人格魅力。\n《朱雀门下》集子里收入一组散文，作者命题为《山水风光闲情篇》。",
            "summary": "作者介绍了曹军华在《朱雀门下》集中撰写的大量关于画家和书法家的文章。这些文章中涉及了许多陕西书画界的泰斗式人物，如刘文西、崔振宽和钟明善等。尽管这些书画界的老先生与曹军华在年龄上有很大差距，但他们都愿意与这个年轻人交往并成为忘年交。曹军华能够对这些书画大家进行深层理解，这得益于他对他们艺术追求和艺术创造的深入了解。此外，曹军华的笔触还涉及到了许多其他知名的书家和画家，以及对年轻画家的关注和支持。"
        },
        {
            "id": 2,
            "content": "观赏山光水色的自然气象，感受北方南国大漠奇峰里的截然不同的气韵，是人之常情。\n然而，不同心性的人所发生的感受，尤其是独特的感受，就有了很大的质地的差异。\n军华喜奇石，和雷龙璋结伙在太白山的小河中采集奇石，写得轻松爽气又情趣盎然，确也称得“闲情篇”\n然而即如这种闲情逸致的文字里，作者仍然赞美雷龙璋的一种美好情怀，“闲情”\n便不闲了。\n再如《太湖等雨》，对江南的山光水色的感受，让阅读者的我有如身临其境，似乎也感知到太湖水气清风对内里的润湿了。\n等雨不及，作者余暇远眺灵山大佛，及至大雨倾盆，绘声绘色地状叙太湖雨景的时候，苏东坡写西湖雨景的绝句顿时泛上心来，确也称得一笔闲情逸致的文字。\n然而，更多的收入此集中的文章，赏山阅水尤其是追寻古人先贤足迹的过程中，常常会发出颇为尖锐的诘问，还有绝非“闲情”\n的思考。\n读到《闪亮不应黯淡——长沙谒曾侯墓》时，我感觉不到“闲情”\n，反而颇多沉重。\n作者写到曾国藩一个细节，“当他的总督座船在长江上被弹丸小国日本的小火轮一溜烟甩在身后的时候，他竟在一声沉重的哀叹后气得昏厥过去。”\n这是堪为经典的一个细节。\n它不是作家的想象和创作，而是发生在曾国藩身上的真实事件，一个承担着国家重大使命的曾国藩的心理气质，便突兀地呈现在读者眼前。\n这个人生前的“家书”\n正在读者中广泛传播，影响着许多当代人。",
            "summary": "一部散文集的内容，其中包含了作者在欣赏自然风光、寻访历史遗迹过程中的所见所感。这些文章中既有轻松愉快的闲情逸致，也有对历史人物和心理气质的深度挖掘。通过阅读这部作品，读者可以感受到作者对自然的热爱、对历史的敬畏以及对人生的思考。"
        },
        {
            "id": 3,
            "content": "然而死后的落寞和孤寂，引发的是曹军华沉重的慨然之情。\n我由此而理解了曹军华的内里世界，其波澜不仅不是“闲情”\n，而是一种承载的激情了。\n曹军华确也有“闲情”\n，多体现在他的广泛的兴趣上，譬如对各个朝代瓦当的爱好和收藏，沉浸在一种别样的历史文化的情趣之中。\n尽管我是外行，却也能感知痴迷者的曹军华的丰富的内里世界的另一脉了。\n2011年6月30日二府庄",
            "summary": "作者通过描述曹军华在死后的落寞和孤寂，揭示了曹军华内心深处的感慨。曹军华并非只关注闲情逸致，他的激情体现在对各个朝代瓦当的爱好和收藏上，这使得作者对他有了更深入的了解。虽然作者是外行，但她能感受到曹军华丰富的内在世界。这段文字主要讲述了曹军华内心的感慨和对历史的热爱。"
        }
    ]
}