{
    "chapter_title": "第五十八章  作家生命的意义在写作——答《辽沈晚报》陈妍妮问",
    "chapter_summary": "本段文字主要介绍了陈忠实的观点和他对《白鹿原》的创作经历。陈忠实是一位热爱足球的球迷，也是一位著名的中国作家。他分享了观看世界杯的经历和对荷兰队的喜爱，以及他在陕西白鹿原的生活体验。陈忠实创作了畅销小说《白鹿原》，并在首次发行时亲自参与了签名活动。他在创作过程中遇到了许多困难，如构思上的犹豫不决和写作过程中的挑战，但他通过冷静思考和等待灵感来解决这些问题。陈忠实认为，虽然当代中国作家留给后世的作品不多，但《白鹿原》无疑是其中的一座高峰。他对这部作品的广泛社会影响和今天的历史地位感到欣慰。此外，陈忠实还分享了他对小说评价的看法，认为不能过分夸大其价值，任何事物都有自己的优点和局限性。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "记者：你是球迷，前一段世界杯比赛都看了吧？你最喜欢哪个球队，他们在世界杯上的表现您还满意不？\n陈忠实：四年一届的世界杯，无疑是球迷的狂欢月，我自不例外。我喜欢并看好的球队是巴西、阿根廷、德国和荷兰，结果先后都淘汰了，只有荷兰进入决赛，却输给了西班牙。事过再不必说满意与否的话，只是惊讶我的判断和预测的智商，尚不及那只章鱼保罗。\n记者：有时间还会经常回到白鹿原看看不？最近回去过吗？白鹿原是个怎样的地方？现在还是老样子吗？都变了吗？\n陈忠实：总是要上原的。多是参加原上的社会活动，也经常陪对白鹿原感兴趣的国内和国外的客人上原。陕西有许多原，就是独成一方的小平原，仅西安周围就有好几道原，城北边的龙首原，是西汉皇宫所在地，唐代的大明宫紧靠东侧；城南有少陵原和神禾原，作家柳青深入生活和创作小说《创业史》，在神禾原住过十三年；城的东北边有铜人原，是秦始皇焚书坑儒的地方；城东南有白鹿原，汉文帝葬于原的北坡，坡下是灞河，故称灞陵，此原又有了灞陵原的名称。白鹿原东西长约五十华里，南北宽约四十华里，曾独立设县。现在的白鹿原盛产樱桃，原上原下都是樱桃林；已有高等级公路四通八达；或大或小的村庄已经焕然一新，成片的小楼房各呈其姿，传统的瓦房和土坯房少有遗存。\n记者：据说《白鹿原》刚刚出版时，洛阳纸贵，书店很难购得。当时西安街头，汽车司机如果违章，驾驶员只要送上一本《白鹿原》，交警便立马放行。这对于我简直不能想象，就像是听故事，但又确实发生了。当时，《白鹿原》的热卖是怎样一种场面？\n陈忠实：你听到的是民间传闻，无法证实，可信亦可不信，全当是传闻。《白鹿原》的畅销是事实，仅以我亲历的事为可靠，《白鹿原》在西安上市首日，书店约我为读者签名，我看到了看不见队尾的队列，从早晨八时许签到下午一时，简单吃了点东西，再接着签，直到下午五时许结束，这是签名时间最长的一次，记不得签了多少本书。",
            "summary": "陈忠实作为一位球迷，谈论了他观看世界杯的经历和对荷兰队的喜爱。他还提到了白鹿原，这是一个位于陕西的地区，近年来发生了许多变化，如樱桃产业的发展和基础设施的改善。关于《白鹿原》，虽然有一些传闻，但它的畅销确实是事实，陈忠实亲自参与了首次发行的签名活动，见证了当时的热销场面。"
        },
        {
            "id": 1,
            "content": "记者：您在书的扉页上写道“小说是一个民族的秘史”，现在这句话还在被很多人不断提及。您当时落笔之前就想好了，想要写一部史诗一样的作品吗？写作之前就定好了这个主题和目标？\n陈忠实：巴尔扎克的这句话，是我正在《白鹿原》的写作过程中在一篇文章中读到的，十分投合我当时的心意，便一遍成记，待书稿写完时，便引用在扉页上了。《白鹿原》的构思和写作过程中，悬在我心里的一个愿望，就是写出一部死时可以垫棺作枕的书。这种心理完全是指向自己的，即从少年时期便喜欢写作，到死时连一本自己满意的书都没有，真不敢想是几重悲哀。这种纯粹出于对文学创作爱好的愿望，只能由自己实现，而不旁及其余，“史诗”之说是连想也不敢想也确凿未想过的事。我只专注于一点，把截止到1987年末业已体验到的这个民族的命运展示出来，不要因匆促而留下遗憾。至于读者会怎样评说，喜欢或否，我尚无把握。\n记者：您说生命的意义就是写作。但是这个过程一定是很艰辛的。您在创作中都遭遇过哪些困难？怎样去克服？\n陈忠实：生命的意义就是写作，这是仅作家这个职业而言。写作的过程是艰辛的，却也是快乐的，往往会快乐到忘我的境地，快乐到感觉不到辛苦。如果创作中一直由艰难辛苦伴随，我想是难以为继的，尤其是篇幅较大费时较长的作品的创作。我遭遇的困难首先是写作本身，构思中的犹豫不决和不尽人意；写作过程中遇到的翻越不过的坎儿，多是构思时不符合人物个性的设计，一时又想不到更好的情节，如此等等，自然都只能更冷静地思考，甚至等待灵光一现的新的途径的出现。生活上也会出现一些困难，记得最严重的一次是《白鹿原》的写作最后一年，孩子学费起涨，物价也涨，我因《白鹿原》的持续四年的写作，而没有短稿出手，断了稿酬收入，仅凭月工资难以应付开销。我的办法不高明，首先是生活节俭，省下钱来；再就是得一位友人相助，借给我钱，到《白鹿原》的稿酬到手后，才还了这笔救助的款项。\n记者：有评论说，当代的中国作家留给后世、传承下去的作品屈指可数。《白鹿原》毫无疑问是文坛上一座风光无限的高峰。对于这部作品的广泛的社会影响和它今天的地位，您作为作家本人怎么看？",
            "summary": "他提到自己在写作过程中引用了巴尔扎克的名言，并希望能够创作出一本可以垫棺作枕的书。他认为生命的意义在于写作，虽然过程艰辛，但同时也是快乐的。在创作过程中，陈忠实遇到了许多困难，如构思上的犹豫不决和写作过程中的挑战。但他通过冷静思考和等待灵感来解决这些问题。关于《白鹿原》的社会影响和地位，陈忠实表示，虽然当代中国作家留给后世的作品不多，但《白鹿原》无疑是其中的一座高峰。他对这部作品的广泛社会影响和今天的历史地位感到欣慰。"
        },
        {
            "id": 2,
            "content": "陈忠实：说“风光无限”显然有夸张、溢美之嫌，任何事物都有自己独具的风光的优长一面，却都是有限的，何至于一部小说。“高峰”的话我也在一些媒体的文章中看到过，除过直觉上发生的忐忑之后，基本还能保持一种自我审视的冷静，不可当真。不是我佯装谦虚，而是我经历过太过残酷的事实成为贴近的参照。上世纪80年代以前，且不说我对《创业史》的倾心折服，文学界公认为当代文学的一座丰碑，一部史诗。然而随着改革开放的深化，文学观念也迅速发生着剥离和更新，我几乎不忍心看到对《创业史》的诸多质疑乃至批评文章。柳青在《创业史》里所讴歌的农业合作社，到上世纪80年代初就一哇声地在中国乡村解体了，这是柳青无论如何也始料不及的。这是《创业史》评价的致命之处，尽管书里的几个堪称典型的乡村人物依然鲜活。我自然类推到《白鹿原》，再过十年、二十年，随着改革开放的一步又一步深化，读者的审美兴趣和评论家的审视视角的变化，如何看取《白鹿原》，我就很难预料了……《白鹿原》书出版十七八年来，能得到评论家的关注，还有持续着的销量，已深为感动和欣慰。\n记者：除了资料的准备，听说您在写作之前还在门前种了一棵法国梧桐，现在很多人用这个树的繁茂比喻您在文学创作上的收获，说《白鹿原》就是当代小说丛林中的一棵参天大树。这棵树现在还在吗？您当时怎么想到种下这棵树的？\n陈忠实：我在1988年清明前栽下这棵法国梧桐。此时刚开笔起草《白鹿原》稿，完全是无意识的巧合。1986年我在祖居的宅院的前院空地上，盖起了三间水泥板盖顶的新房，原打算1987年就要栽树的，却没有买到法国梧桐树苗。1988年早春，我先后托咐了几个赶庙会的村人给我买，终于买到了两棵指头粗细的一年生法国梧桐树苗。栽下后许久，都未发芽，后来发现细杆已经干枯了，我大失所望。不料又过了数日，有一棵干死的树苗的根部冒出地皮一个新芽，我大喜过望，精心管护，当年便长高到超过我的头顶。时过二十二年，这棵法国梧桐已长得很高了，树身粗到差不多有一搂抱，当属村子里最高最粗的几棵大树之一了。\n我喜欢栽树，远远胜过栽花种草。我自小便跟着爱栽树的父亲栽树。父亲在自家地头的水渠岸上喜栽长得极快的白杨树，速成后砍伐卖钱，为我和哥哥交学费。我后来栽树已淡漠了卖钱的意识，纯粹是为在自家院里院外添一道道绿荫风景。我在后院的坡坎上栽了许多棵洋槐树，槐花的香气弥漫到屋院里来；我在中院栽了枣树，又栽了紫丁香，不同的花香灌进窗户；我在前院栽了火晶柿子树，每年10月初能摘下几筐香甜的柿子，还有一棵紫薇树，早已高过屋脊，满树的紫红色花朵连续开放，花期长达三个多月；我在大门外栽下香椿树，又栽了法国梧桐，香椿树上爬满一种俗称椿媳妇的蛾子，撒尿如小雨，随后便把香椿树挖掉了，梧桐树的浓荫下，常招来闲聊闲谝的村人。我写过一组《我的树》的散文，其中就有这棵梧桐树栽植和发展的趣事。",
            "summary": "陈忠实认为，对于一部小说，不能过分夸大其价值，任何事物都有自己的优点和局限性。他提到自己在创作《白鹿原》前的准备过程，包括种植一棵法国梧桐，这棵树如今已成为村子里的参天大树。同时，他也分享了关于树木栽种的一些看法和经验。"
        },
        {
            "id": 3,
            "content": "记者：您当初是怎么对文学产生兴趣的？哪个作家和哪部作品让您感受到了文学的魅力。哪些作家对您的创作产生了影响？您欣赏他们什么？\n陈忠实：我在初中二年级的文学课本上学到了赵树理的《田寡妇看瓜》，很惊讶，这样的乡村中司空见惯的人和事也能写成小说，我也能写，便在作文课上写下我平生的第一篇小说《桃园风波》。从此便开始了我的文学爱好，终生竟然都难以舍弃。对我产生过重要影响的作家有赵树理、柳青、鲁迅、茅盾和巴金等，他们的主要作品我都读过。俄罗斯和前苏联作家的书我读得较多，尤其是肖洛霍夫、高尔基、柯切托夫、舒克申等作家的作品。以马尔克斯为代表的几位拉美作家的代表作我也读了，还有捷克作家米兰·昆德拉的作品，能买到的都读了。他们对生活的开掘和独具的艺术表述方式，都启发过我，也鼓舞我努力“寻找属于自己的句子”（海明威语录）。还有几位美国作家的作品，对我都有影响。\n记者：《白鹿原》书中哪个人物是您最喜欢、最在意的？您在创作这些人物的时候都想到了什么？\n陈忠实：我在《白鹿原》书中写到的人物，都是最喜欢、最在意的，即使出场仅一两次的人物，也不能随意马虎。道理很简单，既需要他或她出场，就必须写出他或她的不可或缺来。无论主要人物或次要人物，尽管花费的笔墨多少有差别，对待他们的态度却一视同仁，就是要把这个人物的个性写出来。\n记者：现在，《白鹿原》电影就要开拍了，您对请哪位演员扮演哪个角色有自己的想法吗？\n陈忠实：我没有任何想法，不单是我对演艺界甚为隔膜，关键在于电影是另一种表述形式，导演独具选择演员的慧眼，不仅从成名的演员中选择适宜电影人物的角色，更绝在往往从芸芸众生中发现具有天赋的演员。我不操这份心，操心也是白操心，甚至可能坏事，让王全安导演斟酌吧。\n记者：看到报道说您可能会在电影中扮演冷先生？确有其事吗？好像很多书迷也都很期待您能在影片中客串。\n陈忠实：你说的话我也是从当地报纸上看到的，玩笑而已。",
            "summary": "陈忠实是一位著名的中国作家，他在初中时受到赵树理的启发，开始对文学产生兴趣。他的创作受到了赵树理、柳青、鲁迅、茅盾和巴金等多位作家的影响。在创作《白鹿原》时，他对所有人物都非常在意，力求表现出他们的个性。对于即将拍摄的《白鹿原》电影，陈忠实表示尊重导演的选择，并认为导演具有独特的眼光来选择演员。关于自己在电影中扮演冷先生的传闻，陈忠实表示这只是玩笑。"
        },
        {
            "id": 4,
            "content": "西安一家报纸记者问我这个话题，我也开了一通玩笑，要是非逼我出场，倒是可以试演老年的鹿三，唯一的优势，我有一张布满皱纹的脸，不需费劲化妆，就是老长工鹿三的脸了。\n然而不能单凭形似，关键在神似，我就出不了场了。\n谢谢读者朋友的热心关注。\n记者：这次您是否参与了剧本的创作，对剧本的改编有什么建议？\n陈忠实：我对原编剧芦苇谈过小说人物创作的动机，以及我对小说人物心理演变的阐释，供他改编剧本时参考，以便把握各个人物。\n电影剧本的改编，是另一种艺术形式的再度创作，我无成功的经验，完全相信芦苇会改编成功，他是卓有建树的一位电影剧作家。\n再说，我曾经三四次改编过自己的小说，有电影也有电视剧，均反应平平，这次便完全依赖芦苇了。\n2010年8月12日二府庄",
            "summary": "一位西安报纸记者询问陈忠实关于剧本创作和改编的建议。陈忠实表示，虽然他可以尝试扮演老年鹿三，但关键在于神似。他对原编剧芦苇分享了关于小说人物创作的动机和心理演变的阐释，以帮助其改编剧本。陈忠实表示信任芦苇的能力，并强调电影剧本改编是一种不同的艺术形式。"
        }
    ]
}