{
    "chapter_title": "第五十九章  自我定位，无异自作自受——和中国国际广播电台邱晓雨谈话",
    "chapter_summary": "陈忠实和邱晓雨讨论了关于创作的热情和对文学的热爱。陈忠实表示，尽管他已经年过七旬，但他仍然对自己的作品充满热情。当他看到自己的作品发表在报纸或杂志上时，他会感到幸福。这是采访中唯一一个表示这种感受的作家。邱晓雨希望陈忠实能充分利用这一时期的体验，创作出更多优秀的作品，让历史得以留存。",
    "para_groups_num": 27,
    "para_groups": [
        {
            "id": 0,
            "content": "邱晓雨旁白：各位好，这里是环球名人坊，我是邱晓雨。本期《作家与世界》系列深度访谈中，我将对话的是陈忠实。在大部分读者的印象里，陈忠实的名字和一部长篇小说相连，这就是被誉为20世纪90年代中国文学重要收获之一的《白鹿原》。\n这部渭河平原五十年变迁的雄奇史诗，是作家陈忠实的成名作。写出这部小说的时候，正是陈忠实知天命的年份。而在此之前的五十年中，陈忠实经历了什么？之前那些没有《白鹿原》出名的文学作品，又描摹出他怎样的心路历程，折射了中国社会的哪些变迁？下面，我们会用两期节目，走进这位年近七旬的西北作家。\n《白鹿原》之前的写作都是练笔\n邱晓雨：陈忠实，你好，欢迎光临《环球名人坊》。\n陈忠实：你好。\n邱晓雨：我今天进门之前，不知道为什么有一个印象，以前看《白鹿原》的时候，对这个书有印象，没有仔细地想你是什么样感觉的一个人，后来看《立身篇》，看《初夏》，看《猪的故事》，我不知道为什么心里特别害怕你。\n陈忠实：我没有想到你看过我这么多作品。\n邱晓雨：对《白鹿原》感兴趣，之后就会再去找其他的作品看。\n陈忠实：你刚才说的那些中短篇小说，都是上世纪80年代中期之前写的，《白鹿原》写作之前的，作为练笔的作品。\n邱晓雨：用《白鹿原》对比《立身篇》那样的作品，有点让我觉得不像是一个人写的。",
            "summary": "主持人邱晓雨与作家陈忠实进行了一次深度访谈。陈忠实是一位著名的西北作家，以长篇小说《白鹿原》成名。邱晓雨提到她在阅读《白鹿原》之前的一些作品时，对陈忠实产生了敬畏之感。陈忠实回应说，这些作品都是在《白鹿原》之前创作的，作为练笔之作。他将《白鹿原》与其他早期作品进行了对比，强调了两者之间的差异。"
        },
        {
            "id": 1,
            "content": "陈忠实：是上世纪80年代初，我们那个时候的文学正处于一种反思，即反思十七年文学尤其是到“文革”，排解了对于文学和艺术的那些“极左”的东西，来寻求真正的文学，真实意义上的文学。\n邱晓雨：等于有一个转向？\n陈忠实：嗯，从1978年到上世纪80年代初期，就是这个过程。\n邱晓雨：《白鹿原》就是真正文学意义上的写作。\n陈忠实：嗯，那已经到上世纪80年代末，我才进入这个创作，那应该就是我基本完成了对文学狭隘的、僵化的带有“极左”色彩的那些理念的排解，接受了一些真正意义上的文学理念，也就涨起了探索的勇气和力量。\n邱晓雨：所以，像《初夏》，我记得是1985年的时候最后修订的，那时候还有一点点痕迹，可是到了上世纪80年代末，《白鹿原》就完全已进入到你说的这种文学的境界了。",
            "summary": "陈忠实在上世纪80年代初的文学反思，以及他如何在排除“极左”思想后，逐渐进入真正的文学领域。陈忠实的代表作《白鹿原》是在80年代末完成的，标志着他对文学的理解已经达到了更高的境界。"
        },
        {
            "id": 2,
            "content": "陈忠实：对，是，是。\n邱晓雨：现在你不光是作家，也是领导。有篇文章当中好像写到你的话，说“作协主席，这是一个由嫉妒和阴谋导致的职务，目的在于终止一个作家业已取得的辉煌，并且决不允许他继续辉煌。”真的么？\n陈忠实：纠正一下，这不是我的话，这是一个很年轻的作家朋友他写我的文章里的话。\n邱晓雨：说到你。\n陈忠实：嗯，他是这样来看这个问题。\n邱晓雨：那你是怎么看的？\n陈忠实：这显然是一个矛盾，因为在我当陕西作家协会主席的那个时候，正是我们陕西作家协会最困难的时候，作家和机关干部生存环境最糟糕的时候，房子都是上世纪30年代建的小平房，那是一个起义了的国民党军官的宅院，解放以后，他把这个宅院捐献给人民政府，人民政府把作家协会就安排在这个宅院里头。到我进入作协去工作的时候，这个宅院里的房子已很残破，房顶塌陷，几乎每一个房子都漏雨。所以我当作协主席以后，一个很重要的任务就是要改善作家和机关的办公环境，办公条件。当时在西安文化界，包括市民中间，有一句很形象的概括我们作家协会的话，说要拍《聊斋》，就不用搭外景，到作家协会那个院去就是自然的环境。\n邱晓雨：是说看上去就很残破，像有鬼的那样。\n陈忠实：嗯，就是鬼狐出没的地方，你就可以想见那个破烂。\n邱晓雨：是为了让作家有想象力。\n陈忠实：那都是文艺界人开玩笑说的。大家要求太强烈，我一当上主席，就给承诺了一件事，我说要改善办公条件，经过了大概五年才把那个办公楼盖起来，这个当然要花费很多时间。改善机关条件，改善大家的生活和工作环境，那应该是我的一种责任。",
            "summary": "邱晓雨询问陈忠实关于他在担任作协主席时的看法。陈忠实表示，这个观点来自于一个年轻作家对他的描述。他认为这是一个矛盾，因为他当陕西作家协会主席时，主要任务是改善作协和机关干部的生活和工作环境。邱晓雨则认为这是为了让作家有更多的想象力。"
        },
        {
            "id": 3,
            "content": "定义自己：自作自受\n邱晓雨：如果用三个词儿定位你自己，会是什么？\n陈忠实：自作、自受。\n邱晓雨：自作自受？\n陈忠实：嗯。\n邱晓雨：为什么这么说呢，有点感觉像惩罚一样？\n陈忠实：没有，自作，就是我喜欢作，比如说创作，我自己做，我自己去探索，成功了，我享受欢乐；失败了，我承受痛苦，自作自受，俩词儿就够了。\n邱晓雨：很简洁地就定位了。\n陈忠实：嗯。\n邱晓雨：这次来重庆，我在看天气。我记得你因为出生的时候没下雨，好像常说下雨好像就能改善命运。\n陈忠实：我出生时候的状况都是母亲告诉我的，我自己不可能有感觉。我生日是农历的六月二十二，后来找到公历对照，是公历1942年的8月3日，这是西安最酷热的时候，三伏，要是不下雨，西安那个高温，室外温度和室内温度常常达到四十多度。我母亲说我生下来的时候，全身就起痱子泡，从头到脚整个是把我包裹着，那没有办法，那个时候也没有空调，她就是只能拿扇子给我扇，但不可能从早扇到晚，所以我出生时候，就体验了干旱和酷热，所以对雨特别敏感，一到下雨就特别舒服。\n邱晓雨：会影响你写作。\n陈忠实：心情好了，写作当然就好了。",
            "summary": "邱晓雨询问陈忠实的自我定义，陈忠实用\"自作\"和\"自受\"来形容自己。邱晓雨觉得这有点像惩罚，但陈忠实认为这是他自己喜欢尝试和挑战的表现。接着，邱晓雨提到了陈忠实对雨的敏感，因为他出生时正值西安的高温干旱时期，所以他特别喜欢下雨天。陈忠实表示，雨天能让他的心情变好，从而提高写作质量。"
        },
        {
            "id": 4,
            "content": "不同的人离开这个世界的方式和途径都不一样\n邱晓雨：这道题提出来之前，我都会先说，如果你觉得不愿意回答可以不答，你希望以什么样的方式死去？\n陈忠实：死亡是任何一个人都不可逃避的，每个人都有一个归终，我倒是常常庆幸，比如说跟我同时代的人已经去世了，尤其是我们文学界的人，患了不治之症，我去参加追悼会的时候，常常就有一种感叹，我说上帝对我是宽容的，起码比对他更宽容。\n邱晓雨：那你会觉得想起来很恐惧吗？因为我一般觉得写东西的人，在自己的小说作品当中，会一遍一遍地涉及这个话题，是不是比普通不写的时候，比我们，其实相对有更宽阔的那种感觉？\n陈忠实：就我而言，以往小说里头写死亡的很少，但《白鹿原》里头写死亡的比较多，许多读者和评论家对我写那些人物的死亡方式很感兴趣，不同的人离开这个世界的方式和途径都不一样，尤其像朱先生最后神话似的那种死亡方式。",
            "summary": "邱晓雨询问陈忠实关于死亡的问题。陈忠实认为死亡是不可避免的，他庆幸与自己同时代的人已经去世，尤其是文学界的人。邱晓雨提到写东西的人可能会更关注这个话题，而陈忠实在他的作品《白鹿原》中也描绘了多种不同的死亡方式，如朱先生的神话般的死亡。"
        },
        {
            "id": 5,
            "content": "邱晓雨：而且很智慧的那种。\n陈忠实：而且有预感要死亡了，鹿三也是那样一种有预感的死亡方式。小娥就更不用说了，黑娃，都有各自不相同的一种死亡方式。他们人生轨迹的最后归结，决定着他们的死亡方式。\n邱晓雨：你认为他的归宿应该是这样的？\n陈忠实：嗯，除了自然的因素之外，像得不治之症，这是任何人都可能得的。我在作品里头更多的是写他们的社会因素，社会因素跟他们死亡的关系，对人死亡形式的影响。\n我无所谓，因为现在就我的生命历程而言，比之我的同代人，不说其他各界的，单是文学界的朋友，我已经送走了好多人。每一次送他们的时候，我都有一种庆幸，上帝对我比对他们更宽容，能宽容到什么时候，这是上帝的事，我决定不了。\n邱晓雨：所以你已经在心理上，比我们来说，面对它没有那么恐惧？\n陈忠实：你们现在还不应该想这个问题，你想这个问题不好，这么年轻，正应该是闯自己事业的时候，涉及这个问题，大约都应该是进入老年期以后的人，很难免考虑这个问题。\n邱晓雨：这个问题可能就是每个人对死亡的态度，并不是真的说，大家决定想去怎么死。那如果你死后要转世成一种动物或者植物，你会选什么？\n陈忠实：如果要转化为一种植物，我觉得就转化成一棵树，一种树。什么树，我都不太在意，只要是一种属于绿色的生命形体，在这个土壤里头生存，在我的意识里头，每一种植物都有它们生存的意义。\n邱晓雨：各有各的灵气。\n陈忠实：嗯，跟人一样。人在这个世界上，各种形态的人，就跟自然界、植物界一样。\n邱晓雨：如果能选的话，你是愿意做白鹿原上的一棵树，还是你写到过的青海高原上那种经历练的树？\n陈忠实：我最好还是在我的家乡做一棵树，可能更亲切，更自在。\n邱晓雨：我听说你写《白鹿原》的时候，好像还种了一棵树，我不知道是不是真的？\n陈忠实：我种了很多树，后来写了一组散文，副标题就叫《我的树》，我很喜欢种树。",
            "summary": "邱晓雨与陈忠实讨论了死亡、生命和选择。陈忠实认为，人的死亡受社会因素和自然因素的影响，而年轻人不应该过早地考虑这个问题。邱晓雨则提出，人们对死亡的态度因人而异，而陈忠实表示自己更希望在故乡成为一棵有灵气的树。"
        },
        {
            "id": 6,
            "content": "白鹿原上最难写的朱先生\n邱晓雨：你看你对树有这么多研究，也写它们，刚才你说到人，我想起《白鹿原》里有各种各样的人，他们的经历不同，我特别想知道，就是这些人，你刚才说到每个人的死亡，你会有一个设定，包括什么样的社会关系，决定他有这个归宿。但是写的时候，谁是你觉得比较吃力的人物？\n陈忠实：一个人物，就是这个朱先生。我在最初构思，包括开始写作的时候，心里最不踏实的，包括有一种畏怯感的，就是朱先生。\n邱晓雨：他好像是有一个原型的，是吧？\n陈忠实：嗯，关键就在于他有一个原型，这个朱先生是《白鹿原》里头，对于生活原型依赖最重的一个人物。这个人物，我告诉你他是清朝废止科举制度最末一茬的举人，他是儒家学说的关中理学学派的最末的一个代表性人物。这个人物在我们当地，在我们陕西，尤其是关中地区，几乎是家喻户晓。我还没有上学的时候，就听我父亲讲这个人的传说，他有很多神秘化的传说。这个神秘传说，我们过去可以把它说成迷信，后来我理解，是因为这个人知识渊博，包括对自然天象的观察和判断，有时候都能判断出来什么时候下雨，什么时候天晴。\n邱晓雨：有点像诸葛亮。\n陈忠实：嗯，民间关于他的传说全是神乎其神的，带有迷信色彩的。实际上我理解，他懂得自然天象，所以这个人在民间就传播很广。因为我写其他人物，没有生活参照，无非就是你这个人物写得好，写得生动，或者写得不生动。而这个人物有一个活生生的，在老百姓的脑海里头既定的一个印象，他们一看，说你写的这个人物根本不像原来的牛先生。这个生活原型姓牛，我在下边添了一个“人”字，就变成了一个“朱”，最担心就是这个人物，能不能得到陕西观众读者的认可。",
            "summary": "他觉得最难写的人物是朱先生。因为朱先生的生活原型在关中地区家喻户晓，给陈忠实在创作带来了很大的压力。尽管他对朱先生进行了改编，但仍担心能否得到陕西观众读者的认可。"
        },
        {
            "id": 7,
            "content": "邱晓雨：后来你这个作品出来之后，他的家人跟你有交流吗？\n陈忠实：我后来在一次文学活动上，就是那个小说刚出来以后，认识到他一个孙子。他这个孙子是《西安晚报》的副主编，我们俩一握手以后，我第一句话就问，我说我对老先生的刻画没有不公吧，你能认可吗？那个人非常高兴地说：非常好。我很感动，因为他可能也没有见过他的爷爷，他也是听传说，听家里他父亲和周围的人说。\n让作者落泪的田小娥\n邱晓雨：我特别关心像小娥，这样一个非常重要的角色，是写《白鹿原》之前，你在脑子里就开始勾画这个形象了吗？\n陈忠实：这个是我构思《白鹿原》最早出现的人物之一。是我在蓝田县查阅县志，其中有三卷还是四卷，全部记载的是蓝田县有史以来的贞妇烈女的名字。\n邱晓雨：贞妇烈女？\n陈忠实：某某村，某某氏，那个时候女人都没有名字。\n邱晓雨：某某氏，只是她丈夫的姓氏。\n陈忠实：丈夫的姓和她的姓结合在一块，最后加一个氏，我老婆跟我，对她称呼就是陈王氏，我姓陈，她姓王，陈王氏。",
            "summary": "陈忠实谈到了他的作品《白鹿原》及其角色田小娥。他表示，田小娥是他最早构思的角色之一，灵感来源于查阅蓝田县的县志，其中记录了众多贞妇烈女的名字。陈忠实在创作过程中，力求真实地描绘出田小娥这一重要角色。"
        },
        {
            "id": 8,
            "content": "邱晓雨：对，这种方式。\n陈忠实：她没有真实名字，没有一个妇女有真实名字。第一册上头，对那些最典型的贞妇烈女还有几百字的介绍，比如说十五岁嫁人，十六岁生子，十七岁丧夫，然后就在这个家庭里头坚守一辈子。抚养孩子，伺候公婆，最后村里头的人给挂一个贞节匾，这就是最典型的。到第二本，大概连这个都没有了，就全部记的是某某村，某某氏，就这么两句话，我突然有种感觉，我说这些人，这些女人，你想想她们十五六岁出嫁，十六七岁生子，丧夫之后，毅然在这个家庭生活一辈子，一个女人抚养孩子，伺候公婆，对于她个人而言，就没有任何享受，那么这些人的生命和心理的承受力，可能是中国活得最痛苦的一种人，甚至不如一死了之，全部是为别人活着。就在这一刹那，我说我要写一个反叛这些人的人，田小娥就出现了。\n邱晓雨：田小娥。",
            "summary": "陈忠实（作家）在谈论他的创作过程时，提到了他对农村女性生活的观察和思考。他认为这些女性在封建礼教束缚下过着痛苦的生活，没有真实的名字，只为他人而活。为了反抗这种生活，他决定创作一个反叛的角色——田小娥。"
        },
        {
            "id": 9,
            "content": "陈忠实：嗯，她没有任何思想启蒙，也没有任何人生理论，纯粹就是作为一个自然人应该在社会中获得的最基本的生存理念。\n邱晓雨：但她天性是解放的。\n陈忠实：她应该这样生存。社会应该给女人一种怎样的生存，最基本的合理的生存。对于《贞妇烈女卷》里头那些女人来说，她们从小被灌输的、继承的就是从一而终，丈夫死了就守节，这个残忍的程度不符合人性——最基本的人性。我们且不说其他理论，就是在这种禁锢下，为追求基本合理的生存权利，而对强大的道德枷锁进行反叛，就产生了田小娥这个形象。\n那个时代里头，进行过反叛的人，也不是三个五个，也有一个相当数量的数字。在民间有很多所谓荡妇淫娃的传说，我都听过很多。那么民间对于所谓荡妇淫娃的那些传说，和《县志》上所记载的，刻记下来的东西，形成一个相当强烈的对比。\n我说我要写这样一个女性，纯粹出于自身生存本能进行了一定反抗的一个女性，以及悲剧性的结局，因为在那个时代，她不可能是完美的结局。\n邱晓雨：对，她虽然有你期待的那种反叛，她按人性来做自己的事情，但是你也写过她“生的痛苦，活的痛苦，死的痛苦”。\n陈忠实：白灵的婚姻，她的反叛就是在接受一种新的思想而实现觉悟的情况下，自觉的反叛。田小娥的反叛，纯粹是一种生理需求的自然的反叛，我着重就是写这两个女人不一样，白灵，家里也给她订了亲，很小就给她订了亲，她一接受共产主义的新思想，就完成了一个很自然的坚决的反叛，而且是成功的。\n邱晓雨：而且在价值观上选择和自己是相同的人。\n陈忠实：嗯，跟兆鹏那种完美的结合。",
            "summary": "陈忠实和邱晓雨讨论了一位名叫田小娥的女性角色。田小娥在封建社会中为了追求基本的生存权利，对强大的道德枷锁进行了反叛。她的生存本能和悲剧性结局反映了当时女性的困境。另一位女性角色白灵则在接受新思想后完成了自觉的反叛，与志同道合的人结合。"
        },
        {
            "id": 10,
            "content": "邱晓雨：有瘟疫了以后，鹿三被小娥附身，按理说，你在笔下是很喜欢田小娥这个人物的，但是最终还是拿镇妖塔把她给镇住了，选择这种方式，我在想是不是一个美丽的女人就像妖孽一样？\n陈忠实：不，这不是我镇她，是那个社会要镇她，封建礼教、封建道德绝对不能容忍。而且跟一些迷信传说有关，本来瘟疫是自然发生的，现在我们就算发生了什么……\n邱晓雨：也不用镇谁。\n陈忠实：还有瘟疫，那个时候瘟疫发生的时候，人们没有科学见识，那是那个社会形态形成的一种愚昧想法。缺乏基本的科学常识，他就把这个弄到神鬼上去了，既敬神，又敬鬼，最后要镇压这个邪恶的鬼，就把田小娥给镇压了。\n邱晓雨：田小娥是一个境界，她已经追求自由了，追求自己人性的解放。白灵是新时期的，她思想不一样。\n陈忠实：对。\n邱晓雨：再往后没有这种镇妖塔了，社会都进步了。可后来像你写到四妹子，砸不烂的，那种打不趴下的这么个女孩，我觉得就这些女孩子也还都是很像小娥的。是不是在农村那种环境里，这种不太安分的，想要往前进步的女性，面临的困难往往会特别多？\n陈忠实：那当然，顺从的人，逆来顺受的人，当然就稍微要好点。敢于闯荡的，所谓出格的，自然就要遇到各种社会给的压力，这个是自然的。\n邱晓雨：嗯，应该说每个人，包括你小说里的人，现实生活里的人，都会遇到一定的困难，看自己是不是愿意去挣扎，然后一直实现自己想要的东西。\n陈忠实：是，是，对。",
            "summary": "邱晓雨和陈忠实讨论了小说《白鹿原》中的角色田小娥和四妹子的命运。邱晓雨认为田小娥是一个追求自由和人性解放的女性，而陈忠实则表示这是当时社会对她的压迫，而非他的创作意图。他还提到了瘟疫在当时的迷信观念中被认为是邪灵作祟，导致田小娥被镇妖塔镇压。邱晓雨则认为四妹子这样的女性在农村环境中面临很多困难，但她们仍然努力追求自己的目标。"
        },
        {
            "id": 11,
            "content": "土茅房里头把日记一页一页撕下来烧成灰\n邱晓雨：关于写作，你有没有想到过放弃？如果有，当时是什么样的原因？\n陈忠实：我有过放弃，那就是在“文革”，那是自然的放弃。我是“文革”前一年1965年，我二十三岁开始在地方报纸上发表小散文了，当时很兴奋，也没有想到还能写长篇小说，当时的感觉是，我能经常发点小散文就不错了。\n邱晓雨：就铅字的豆腐块就可以。\n陈忠实：嗯，一般都是一千、两千字的小散文，就感觉很高兴了。从1965年初到“文革”在次年的6月份发生，所有报纸都停止了副刊，我大约发了七八篇散文吧，当时都已经感觉甚好了，到“文革”一开始，那个声势就把我吓坏了。我当时是一个民办中学教师，包括郭沫若都说，他读了《欧阳海之歌》，应该把他的全部文学创作都烧毁，扔了。\n邱晓雨：否定自己。\n陈忠实：嗯，就是“文革”刚一开始，我在报纸上亲自看的，“文革”开始“破四旧”的时候，把我吓坏了，因为当时对于中国的文学作品，现代的文学作品，解放后的文学作品，几乎是全部否定批判的。尽管我当时生活很困难，但总还买了一些文学书，我那个时候有一个很好的习惯，就是每天必须记日记，记了这么厚一摞。还写生活笔记，在生活中观察一些生活事象，一些生活细节，都记下来。“文革”风声一起，我首先想到的就是我那些日记和生活记事。\n邱晓雨：很危险。",
            "summary": "陈忠实提到了他在文化大革命期间曾考虑过放弃写作。当时，由于对现代文学作品的全面否定和批判，他感到非常害怕，担心自己的日记和生活记事会被视为“四旧”而被销毁。尽管如此，他还是坚持了下来，并在后来的日子里成为了一位著名的作家。"
        },
        {
            "id": 12,
            "content": "陈忠实：那个家伙若叫人翻出来，就不得了，那些生活记事，既有社会的光明的东西，更多的还是社会生活细节中的一些丑恶的东西。我说这个家伙要被人翻出来，我就活不了了。我在一个礼拜天回到家，农村的那个家，都是土茅房。我就在我家的土茅房里头把日记一页一页撕下来，全部烧，烧成灰，用黄土把它再一覆盖。\n邱晓雨：多难受啊。\n陈忠实：从此我就再不记日记了，不敢记日记，好多人出事都是把日记翻出来惹的祸。\n邱晓雨：或者是信。\n陈忠实：嗯，信上头说两句什么什么调侃的话，还不要说对党的政策满不满的事，根本谈不上这个，就被打成反革命。这个时候对写作的放弃，那是被迫的放弃，你不想放弃也得放弃啊。",
            "summary": "陈忠实是一位作家，他担心自己的日记和信件会被曝光，因为这些记录中包含了许多社会生活的丑恶细节。在一个周末，他回到农村的家，将日记撕成碎片并烧毁，以免被发现。从那以后，陈忠实不再写日记和信件，因为他害怕这些作品会给他带来麻烦。"
        },
        {
            "id": 13,
            "content": "爱好和生存，生存总应该是第一\n邱晓雨：写东西就意味着有可能有危险，是吧？\n陈忠实：还不完全是这个。整个文学杂志都停刊了，作家协会都砸烂了，把作家、编辑全都赶到山区劳动改造去了，从中国作家协会到地方的作家协会全部砸烂了。我们陕西作协那个机关，就刚才说的那院里头是驻军进去的，是部队把那院子占领了，把那些老编辑、老作家，全都弄到了陕南陕北农村去劳动改造了，刊物不办了。所以我不可能再写作，也确实感觉到一种危险，“文革”中间，对于你文字的挑剔，置人于死地的那个程度，历史上可能都没有过。\n我们陕西有一位很有名的短篇小说家，上世纪50年代的作家，在全国影响很大的一个短篇小说家，叫王汶石，他的短篇小说写得相当好，我很崇拜他。他在一篇小说里头写到自然景色的时候，我跟你说关中三伏天的太阳，那很厉害，照在人头上就跟火烧一样。他写这个太阳怎么强烈，照的小白杨树的叶子都耷拉下来，这自然景色描写很自然，这是他上世纪60年代初期的作品。到“文革”中间，造反派就拿这句话把他打成反革命，说太阳是毛主席的象征，你写太阳把白杨树的叶子都照的耷拉下来，可见你对太阳的仇恨到了什么程度，就这样，给他兴文字狱了。哎呀，人都吓得跟什么似的，我说这景色就没有办法写了。\n邱晓雨：压力太大了，每个人都会很恐惧。\n陈忠实：爱好和生存，生存总应该是第一，生存安全才是第一。\n谁也不可能跨越当时那个时代",
            "summary": "邱晓雨和陈忠实讨论了文化大革命期间文学创作所面临的困境。由于文学杂志停刊、作家协会被砸烂，许多作家和编辑被迫到山区进行劳动改造。陈忠实的偶像、著名短篇小说家王汶石因为一篇描述自然景色的文章被误解为对太阳和毛主席的仇恨，从而受到迫害。这使得陈忠实感到恐惧，认为生存安全比爱好更重要。邱晓雨也表达了她的担忧和恐惧。"
        },
        {
            "id": 14,
            "content": "邱晓雨：在你心理上，会真的觉得，郭沫若他都觉得自己写的东西，和一些比如说《欧阳海之歌》这样的东西，价值观上可能有不一样。你很早就看小说《静静的顿河》那一类很有人性的东西，在那个时候你会真的在内心觉得自己的认识是错的，“文革”初期带来那样的东西是对的吗？\n陈忠实：因为我读过很多苏联文学作品，最早读《静静的顿河》，后来读过很多苏联文学作品，也读过少数几个西方作家的作品。我在那个时候形成一个什么概念呢，就是西方这些文学作品，人家之所以那么写，那是西方的文学观念；我们是社会主义中国的文学，我们是按毛泽东的《延安文艺座谈会的讲话》来写的，西方那些文学理念对我们不适宜，我们不能那么写，这在当时就形成很明确的这一种信念。\n邱晓雨：真的在思维里头是有这种信念的？\n陈忠实：嗯，你不可能按西方那些文艺手法去写，因为我们的文学批判从解放一直不断，一直批判资产阶级文艺观，发展到“文革”中间，江青搞的“三突出”，它有一个发展基础。我记得上世纪60年代初，文坛上兴起批判“中间人物论”，一个不大不小的文学批判风潮。",
            "summary": "而陈忠实表示他在阅读苏联和西方文学作品后，坚信他们的文学观念不适合社会主义中国的创作。他认为中国的文学应该遵循毛泽东的《延安文艺座谈会的讲话》，并提到了上世纪60年代初批判“中间人物论”的风潮。"
        },
        {
            "id": 15,
            "content": "邱晓雨：还不是上面给的力量，是自己。\n陈忠实：嗯，那纯粹是文坛上兴起来的，批判“中间人物”。什么叫“中间人物”，当时有个特殊的概念，就是不好不坏，亦好亦坏，不上不下的中不溜人物，连这种人物都不能写。只有在“文革”前的中国文坛上才会出现所谓“中间人物”这种特殊的概念，连这种人都不允许作家去写，写了就说你不塑造英雄人物，这就是文学实际存在的问题。\n邱晓雨：我觉得作为一个年轻人，当时写东西，又对文学有热情，是不是很难不被这个环境带动，因为它的大方向导向是这样，你必须按它的标准来要求自己？\n陈忠实：是。\n邱晓雨：从不让写的不能写，到后来包括很多人对“极左”的迎合态度，也一起进入到这个风潮里面了。就是因为整个大的文学环境，给你的是这样一种压力对么？\n陈忠实：从专业作家到刚刚学习写作的业余作者，都在努力探索怎样塑造英雄人物。因为你不这样，你的作品永远都不可能发表，就这么简单直接。我们的舆论媒体，都是文学杂志、报纸。对文学的要求就是这样，你走到任何文学团体，也都是这样要求的。",
            "summary": "邱晓雨和陈忠实讨论了当时的文坛环境对作家的影响。在特定时期，文坛强调塑造英雄人物，批判“中间人物”，使得年轻作家难以避免受到这种环境的熏陶和压力。这种大环境要求作家按照特定的标准创作，否则作品无法发表。从专业作家到业余作者，都面临着同样的压力，以适应文学杂志和报纸等媒体的需求。"
        },
        {
            "id": 16,
            "content": "邱晓雨：因为只有这一种被承认。\n陈忠实：只有写英雄人物这一种观念，是对文学创作绝对的要求，你不可能有其他想法。\n邱晓雨：文学观念其实在《白鹿原》那会儿就已经转变过来了，那你今天，再回头看看那时候发表的东西，内心不会觉得挺那样的？\n陈忠实：“文革”前？现在看那个时候，都是经历过的，都是真实的，也没有什么后悔不后悔。因为你不可能逃避。经过“文革”那十年的折腾，不止是我一个作家，任何一个人都是经历这个过程过来的，你不可逃避，要不你就放弃文学。\n邱晓雨：就是你过不了这个坎儿，你就永远到不了那边。\n陈忠实：嗯，不可能逾越，谁也不可能跨越当时那个时代。\n知青题材背后的城乡差别\n邱晓雨（旁白）：在进入作协后，陈忠实做出过一个决定，那就是回家进行创作。今天，他依然怀念那一段拥着火炉吃着烤馍，和村民下棋的日子。在十年的创作生涯里，陈忠实一直住在农村。因为家庭经济条件并不好，他曾表示如果小说不能出版，就准备去养鸡谋生。来自农村的陈忠实除了描写深受中国封建传统影响的乡土生活，还涉及过城乡之间的题材。在他早期的小说《打字机嗒嗒响——写给康君》中，有这样一段主人公的语言：“狗屁小说，写知青下乡简直跟下地狱一样。那么，想我这号祖祖辈辈都在乡下的人咋办？一辈子都在地狱生活？谁替我喊苦叫冤？所以说，我最痛恨的就是那些心安理得吃商品粮还要骂我们农民的城里人。”",
            "summary": "陈忠实和邱晓雨讨论了文学创作的观念以及陈忠实的创作经历。陈忠实提到，他在创作过程中始终坚持写英雄人物的观点，而邱晓雨则认为文学观念已经发生了转变。陈忠实表示，虽然他在“文革”前的一些作品可能现在看来有所遗憾，但他并不后悔，因为这些经历是他无法逃避的。邱晓雨指出，要想在文学上取得成就，就必须克服时代的坎儿。陈忠实回忆了自己在农村的生活和创作经历，以及他早期小说中反映城乡差别的主题。"
        },
        {
            "id": 17,
            "content": "邱晓雨：这是你一部小说里的内容，你还能记起来这段吗？\n陈忠实：那是我小说中人物的话。\n邱晓雨：对，人物的话。\n陈忠实：《打字机嗒嗒响》。\n邱晓雨：对，《写给康君》。\n陈忠实：《写给康君》。\n邱晓雨：但其实我看到这个，我在想，是不是确实在农村会有很多人真的会这么想，这肯定的吧？\n陈忠实：这个就是所谓的差别，城乡差别。这个差别差在被差的这一方就是乡村人，处处都显着差别，这个我就不用说了，这个生活世象太多了。城里人有商品粮，尽管粮食不是太充足，但是能保证供应。还有油，每个月尽管很少，还有几两油，还有半斤肉，乡村人什么也不给啊，国家就跟农民要公购粮，粮食一拿走，农民什么都没有。你地里庄稼种得好，粮食打得多，生产队就分粮多一点，生活就好一点。你的庄稼长得不好，粮食打得少，分得少，不够吃，饿肚子，那是你们的事。国家的救济粮是很有限的，所谓粮食“不过关”，主要是对农村而言，这个城乡差别太明显了。\n包括很敏感的知青题材，很多知识青年下到农村以为很苦，跟下地狱一样。包括后来很多文学作品都有这方面的反映，上世纪80年代初很多写知青生活的作品，都是带有控诉性的，知青到农村多么苦多么苦，多么灾难。可是农村青年呢？甚至在同一个中学念书，高考落榜和高考停止以后，不用政府往下压，他们自觉就回到农村家里去了，我就是其中之一。\n好多此类题材的影视剧，包括文学作品都写这个。可是回乡的农村青年绝不比城市下乡青年少，为什么没有这个情绪呢，他们已经成为自然，心里有那个承受力，回农村是必然的、自然的，不用谁说，更不用政府去做工作。\n邱晓雨：其实应该也反映了在农村的很多人，内心真的就是这种感受。\n陈忠实：对。\n邱晓雨：看到知青下乡，听到知青对当时社会的控诉、抱怨，但是他意识到自己其实没有抱怨的权利，好像是这样的。",
            "summary": "城乡差别和农村青年的心态。在城市与农村之间，存在着明显的差距，如粮食、油、肉等供应。农村青年虽然面临着艰苦的生活条件，但他们并没有抱怨，而是自然地接受了这个现实。当看到知青下乡的作品时，他们意识到自己的处境并没有那么糟糕，因此没有抱怨的权利。"
        },
        {
            "id": 18,
            "content": "陈忠实：是，是。\n邱晓雨：《写给康君》里面还有一个题材，可能我们从古代就有陈世美这样的人，很多人为了发展，一定要去一个更好的地方，家里面的爱人他也要舍弃。文学作品当中你们是一种这样的态度，那现实生活当中大家会怎么看待这样的人呢？\n陈忠实：现实生活里头，两种理念，传统理念是糟糠之妻不可废。无论男人和女人，按照我们传统的道德要求就是从一而终，对女人是从一而终，对男人就是要对这个女人负责一生，不能离异，包括到上世纪50年代离婚的都非常非常少。到80年代，性解放，这个概念出来以后，冲击很大。其实这个里面掩盖了很多非道德的东西。\n男女双方，原来“文革”甚至改革开放初期受过苦，受过灾难的人，生活也艰难，艰难时期组成的家庭，好像这个矛盾不突出，一旦一方的社会地位，包括经济能力得到大的改善以后，社会关注度就多了，个人的心理和情感上也会发生很多变化。当他在面对新的环境里边的男男女女们的时候，就是面对所谓花花世界的时候，还能不能坚守住原有的婚姻道德那个情感承诺，就可能形成一个问题，这是一种。\n另外一种就是原来在艰难环境下，甚至吃不饱，穿不暖，个人生活不稳定，在这种艰难环境下组成的家庭，可能也未必都是完全满意的，可能多少都带有一些凑合的成分，没有选择的权利。这种婚姻很多，当新的社会环境形成，他在社会上的地位，包括经济地位都发生了大的改变的时候，对原来的配偶不满意成分就会突然扩大了，就想改变，这样子造成很多家庭的悲剧。",
            "summary": "传统观念要求从一而终，而在现代社会，随着性解放和物质生活的提高，许多人可能会面临婚姻道德和情感承诺的问题，或者因为生活艰辛而凑合在一起的人在地位提升后对原有配偶产生不满。这些因素可能导致许多家庭悲剧。"
        },
        {
            "id": 19,
            "content": "邱晓雨：所以从城市进入乡村，一方面是争取更好的自己想要的生活环境，去实现理想，一方面还要经历这种考验才可以。\n陈忠实：是，是。\n问我能不能跨越《白鹿原》，我不敢保证\n邱晓雨：你作品很多，大家可能最熟悉的是《白鹿原》。\n陈忠实：对。\n邱晓雨：现在如果向全世界的人推荐你的一部作品，我想知道还是《白鹿原》吗？\n陈忠实：对。\n邱晓雨：但是有一个问题，写《白鹿原》的时候，你就说过，希望这是一本以后能在棺材里枕着的书。我是想起《初夏》最后一句话写着：“生活在不断的死亡，生活在不断的新生”。但是像现在，你已经有一本在棺材里都能枕着的这么大一本书了，在创作上还会考虑怎么来保持新生吗？\n陈忠实：这是由各种因素造成的，我说垫棺做枕之书。\n邱晓雨：垫在棺材里面做枕头。\n陈忠实：那纯粹是指向我自己，跟别人无关。你可以把它看作是一种对文学的神圣，但显然也还不完全是一种文学创作。因为就我理解，作家的创作是有各种追求的，我起码要追求到我自己满意的一部作品，且不说别人认为它能形成什么样的影响，我能满意，它就可以垫棺做枕了，全部是指向自己内心。为什么要这样说呢，因为我太喜欢文学创作了，跟朋友开玩笑说了这一句话，后来就广为传播。\n邱晓雨：但从某种意义上我觉得《白鹿原》可以说是你个人的《立身篇》。\n陈忠实：对。\n邱晓雨：你自己会不会也觉得想超越《白鹿原》，已经给自己设定了一定的难度？因为太多人喜欢它。",
            "summary": "邱晓雨和陈忠实讨论了从城市进入乡村的原因以及陈忠实的创作过程。邱晓雨询问陈忠实是否敢保证能跨越《白鹿原》，陈忠实表示不保证。邱晓雨提到《白鹿原》是陈忠实最熟悉的作品，若向全世界推荐一部作品，是否会仍然是《白鹿原》。陈忠实表示是的。邱晓雨问及陈忠实是否有考虑如何在已有经典作品的基础上保持创作的新生，陈忠实表示这主要是针对自己的内心满足。邱晓雨认为《白鹿原》可以说是陈忠实的《立身篇》，并问到陈忠实是否觉得超越《白鹿原》有难度。陈忠实表示认同。"
        },
        {
            "id": 20,
            "content": "陈忠实：是，我的回答一直就是，是。不光是我，就我知道的一些名作家，国外的和国内的，他某个时期创作一部产生巨大影响的作品，后来写的作品，好像再没有产生那样具有社会影响的效应。\n不光是一个作家，好多人都是这样子。甚至有的作品是三部，而社会评价最好的往往只是第一部，一部比一部差。作为一个连贯性的三部的作品，后两部都保证不了跟第一部同样产生那样强烈的影响，何况你另外的题材的创作，就更难了。只有托尔斯泰做到了，托尔斯泰一部比一部写得好，这是世界文坛上绝无仅有的。\n你们问我能不能跨越这个，我不敢保证。我作为一个作家，就只能把一个时期的体验，尽可能不留下遗憾地表述出来就行了，至于它能达到什么程度，那你勉强不得啊。\n我想去看一下杜甫给他送一斗小麦",
            "summary": "陈忠实表示许多著名作家在某个时期能创作出具有巨大社会影响的作品，但在后来的作品中很难再次达到同样的影响力。他甚至认为有些作家的作品，如三部连缀的作品，其中后两部可能无法达到第一部的社会评价。托尔斯泰是个例外，他的作品一部比一部写得好，这在世界文坛上非常罕见。陈忠实表示自己作为作家，只能在一个时期的体验下尽力表达，但作品能达到什么程度是无法强求的。同时，他还提到想去了解杜甫并送他一斗小麦。"
        },
        {
            "id": 21,
            "content": "邱晓雨：像关中这个地方，其实自古就是各个朝代的都城，这种渲染对你来说有多大程度的影响？这个地方其实有这个地方的独特性，有你的文化土壤。\n陈忠实：对于我来说，我觉得不要把这个东西神秘化。关中这一块土地，历史上所创造的辉煌到了我这一代人的时候，全部变成了破砖烂瓦，埋在地下，你看都看不见。直到改革开放的新时期，国家财力比较雄厚了，人的文化意识、历史文化意识强烈了，才开始不断地整治文物。\n历史上遗留下来的，不要说现在，就在上世纪80年代以前，在人的整个意识里头，李世民离我们太遥远了，不要说对乡村人，对城市人而言，粮食吃不到月底，油只有四两，生活的困境和紧张，是每个家庭里头的首要问题，且不说阶级斗争搞得人人自危，谁去想李世民干什么，谁想杨贵妃干什么。我们今天吃饱喝足，穿着各种时装，才有闲心追寻历史文化，才有了这么一点情调。",
            "summary": "关中的现实情况。陈忠实认为，过去的苦难生活让人们没有时间去关注历史文化，而在改革开放后，人们的生活条件改善，才逐渐开始关注并保护历史文化遗产。如今，人们可以在吃饱穿暖的基础上，去追寻和欣赏历史文化。"
        },
        {
            "id": 22,
            "content": "对当代人的影响是一两千年历史形成的，传播在这块土地上的封建政治理念、封建道德演化成民风、民俗，对人形成影响和心理制约。我一直在关中生活，后来才意识到，哪怕是一些文盲，从小教育自己的孩子，都是我们的封建道德中规范的那些东西，一代一代传下来。\n至于秦始皇陵，一个土堆堆在那儿，我们现在重视这个历史文物，旅游参观，看的人很多。过去堆在那儿，老百姓连看都不看，谁看啊，看它解决不了肚子饿的问题。\n邱晓雨：这个题应该挺好答的，作为丈夫，你给自己的分数是多少？陈忠实：我该打高分，我不说具体分。\n邱晓雨：高分？\n陈忠实：因为我这个家庭是一个农村家庭，我夫人是农民，我是乡镇（当时称公社）的一个基层干部，工资很低，三十几块钱。结婚后连续生了三个孩子，她抚养孩子，生产队劳动都不能参加，工分挣不来，全部生活就靠我那一点工资和包括养猪什么的，这些来支撑，她抚养了孩子。到新时期，工资一步一步往高升的时候，家庭经济状况也改善了，我尽我的努力，至于他们的感觉如何，我不敢评价。\n邱晓雨：他们对你的小说怎么评价，你家里的人？\n陈忠实：我们一般在家里都不说文学，只说生活。\n邱晓雨：如果没有时空的妨碍，不论朝代，不论国家，你最想去的地儿是哪儿？\n陈忠实：我最想去的还是我们长安，而且是唐代的长安。\n邱晓雨：唐代的长安城？\n陈忠实：嗯。\n邱晓雨：那儿有大明宫？\n陈忠实：嗯。我哪怕到唐长安城边上。其实，我那个家就是唐长安城旁边二十多公里的一个乡村。盛世之下，老百姓应该是活得最滋润的时候，但我心里也畏惧覆亡时的长安的凄凉，所以不愿意在那个时候。\n邱晓雨：所以要到唐朝，但不能太晚，不能到晚唐。\n陈忠实：对。\n邱晓雨：我们后面一个题，说你可以跟这个世界上任何一个活着的，或者死了的，真有的，或者虚构的，就是你没有正式接触过的人相约，你会选谁喝茶聊天？",
            "summary": "这段文字主要讨论了封建道德观念对当代人的影响以及秦始皇陵的历史价值。作者陈忠实表示，尽管他的家庭来自农村，但他在家庭中扮演了一个积极的角色，尽力改善家庭经济状况。他对于唐代长安城的向往源于其对繁荣时期的向往，但同时他也害怕覆亡时的凄凉景象。在一部分，陈忠实表示愿意与世界上任何一位活着或去世的人，无论是真实存在还是虚构的人物，共同喝茶聊天。"
        },
        {
            "id": 23,
            "content": "陈忠实：我想去看一下杜甫，如果我家里有粮食的话，给他送一斗小麦，他太凄凉。\n邱晓雨：这是你想见的人，不光是喝茶聊天，是希望让他过得在当时能好一点。\n陈忠实：嗯，因为他最后的凄凉给我的刺激太深，如果我们家庭有饭吃，我会给他送一斗麦子去。\n邱晓雨：希望杜甫能听到。\n始终把握性描写的准则\n邱晓雨：我记得你写小说时说过，凡是涉及性描写，是不做诱饵为原则的。\n陈忠实：对。\n邱晓雨：性描写也是体现中国民族文化的一个环节，怎么去把握中国文化的背景？考虑的时候，真的是信笔写下来，觉得心里想写就写？还是会考虑到中国人很多东西是跟外国人，或者其他不是这个地方的人，是不一样的？会有这个意识么？\n陈忠实：我把握性描写的一个准则，就是出于作品里头设置这个人物的生命历程中，他的爱情，包括他的性，对这个人的生命的影响。爱情和性成为他生命所不可逾越的一道坎的时候，造成他生命的痛苦或者欢乐，我就得把它准确地写出来。如果性跟这个人物的生命历程没有关系，那么就是非必要，那就没有必要写了，写多或者写少，都是以此来把握的；还决定于这个人物的个性心理，再深一层说就是这个人物的心理结构形态。\n邱晓雨：能感觉到，因为整个在《白鹿原》那么大的背景里面，性描写它是有一种很严肃的背景，人物的命运，包括整体文化形态也能显现出来。但是你比如说看《白鹿原》的有一些人，你是不把它当诱饵来写，但有一些特别偏好这一块的读者。你会怎么看，你是会喜欢他们，还是不喜欢他们？",
            "summary": "陈忠实与邱晓雨讨论了看望诗人杜甫并送粮食的想法，以帮助他在生活困苦的时期。邱晓雨提到陈忠实对待性描写的准则，即不将其作为诱饵，而是根据人物的生命历程、爱情和性对他们生命的影响来把握。同时，邱晓雨询问如何在涉及性描写时体现中国文化背景，以及是否会考虑到中国人的观念与其他国家或地区的人有所不同。陈忠实表示，他会根据人物的心理结构和形态来决定性描写的必要性和程度。"
        },
        {
            "id": 24,
            "content": "陈忠实：我谈不上喜欢或者不喜欢，这个我就决定不了了，文学作品面对不同兴趣的读者，就有不同的看法，这是很正常的。\n邱晓雨：作家对一定范畴的文化是有影响的，你期待出现更多什么样的读者，什么样的评论者，什么样的声音？\n陈忠实：这个我没想过。\n邱晓雨：这个就是比较大了。\n陈忠实：这个我也决定不了，社会的发展和存在，谁也决定不了。包括我们的人群，发展到今天这个状态，涉及创作界和评论界，各个人都以自己的追求和喜好在这个文坛上做着自己的事，谁要影响谁很难。所以我索性就不想这件事。\n邱晓雨：所以你会做实事，用五年把作协的房子修好，给他们一个好的环境。\n陈忠实：嗯，这是我的事，别人未必都喜欢这样做，如果我当时在作协创作和生活环境好的话，矛盾不尖锐，我也不会去做这个事，都是因时因地而决定做什么的选择。",
            "summary": "陈忠实，一位著名作家，认为文学作品的评价因读者的兴趣而异，很正常。对于期望影响读者的类型，他表示无法决定。他强调社会发展和存在的复杂性，以及每个人在文坛上追求和喜好的多样性。尽管他用五年时间修缮作协房子，为作者们提供良好环境，但这并非他的义务。他根据自己的需求和环境做出选择。"
        },
        {
            "id": 25,
            "content": "我喜欢赵本山的小品\n邱晓雨：我不知道你看春节晚会吗，春晚？\n陈忠实：看。\n邱晓雨：如果说春晚邀请像你这样的作家，创作一个小品，你更期待是一个什么题材的小品？\n陈忠实：小品的时间限制得很少。\n邱晓雨：对。\n陈忠实：一个智慧的小品，又能涉及我们生活正在发生的民众关注的一些问题，所以我喜欢赵本山的小品，原因也在这儿，他总是涉及最直接的生活现象，又包含思想。\n邱晓雨：什么最让你恐惧，在这个世界上？\n陈忠实：意料不及的创伤，是最令人恐惧的。生活环境里头，比如你行走着，一个汽车撞到你的后腰上，这是最恐惧的。我们的社会生活，人生经历中间，也有类似的情况，让你感到恐惧，而你毫无防范之心的时候，这是最恐惧的。",
            "summary": "邱晓雨询问陈忠实关于春节晚会的小品题材，陈忠实表示希望看到一个涉及生活现象和民众关注问题的智慧小品。他认为赵本山的小品在这方面做得很好，因为它们直接涉及到生活中的现象并包含思考。当被问及世界上让他恐惧的事物时，陈忠实表示意料之外的创伤和环境中的意外事故是最可怕的，因为这些情况往往让人猝不及防。"
        },
        {
            "id": 26,
            "content": "邱晓雨：你觉得幸福是什么？\n陈忠实：做成了自己想做的事，在我来说，就是写作。不要说《白鹿原》，就是一篇两篇三篇自己的散文，当第一眼看到发表的报纸，或者是杂志的时候，那一刻是最幸福的。\n邱晓雨：你现在仍然是？\n陈忠实：还是这种心理。\n邱晓雨：最后，你随便说什么都行，作为这个节目的结尾。\n陈忠实：通过你这个媒体，希望能够完成我跟读者的交流，对我的写作，尤其是不足的部分，希望得到你们的反馈。\n邱晓雨：好，我们一定尽力。\n邱晓雨（旁白）：作为一个已经担任中国作协副主席的知名作家，我以为陈忠实不会再像当年那样，对于发表一样东西感到那么兴奋。\n但是尽管年近七旬，尽管为了陕西省作协和全国作协不得不负的责任，陈忠实甘愿腾出自己大量的创作时间和精力，尽管他认为最巅峰的状态是勉强不来的，我还是惊讶地发现，那种自从他初涉文坛就有的对创作的热望，一直没有因为时光的流逝和职位的变化而变淡。\n这是我采访的作家里，目前唯一一位说道，会在第一眼看到自己发表的东西，会觉得幸福的人。\n我以前以为这个职业的人，都会因此幸福。\n但是确定的给我这个答复的人，只有陈忠实一个。\n所以我很希望，他能像自己所说的那样，把这一个时期的体验，做尽可能不留下遗憾的表述。\n每个时代也都有自己的遗憾，让这些作家的文字来留住它们吧。\n文字尽管不是完全的历史，但是毕竟让我们认识和记住了很多东西。\n对于一个民族来说，这必不可少。\n2010年8月18日太原",
            "summary": "著名作家陈忠实与主持人邱晓雨讨论了关于幸福、创作热情和对文学的热爱。尽管年过七旬，陈忠实依然对自己的作品充满热情，他在看到自己的作品发表在报纸或杂志上时，会感到幸福。这是采访中唯一一个表示这种感受的作家。邱晓雨希望陈忠实能充分利用这一时期的体验，创作出更多优秀的作品，让历史得以留存。"
        }
    ]
}