{
    "chapter_title": "第六十章  有关我的创作——答《黄河文学》和歌问",
    "chapter_summary": "这段文字主要讨论了陈忠实的作品《白鹿原》及其创作过程。作者通过描述白鹿原上的人们在面对新思想和文化冲击时的心理剥离过程，展现了道德观念和行为准则在中国传统价值观中的体现。陈忠实认为，《乡约》等儒家思想作品对理解当地人的心理结构具有启示作用。同时，文中提到了温家宝总理引用张载的语录，强调了传统文化的重要性。作者观察到了现代生活中，许多传统习俗已经消失，如婚礼仪式等方面的变化。尽管作者难以估计传统文化对当今生活具体产生了哪些影响，但他认为传统道德和文化在现代社会仍然具有重要地位。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "和歌：陈老师，如果说在读其他小说的时候，感觉是读了一个故事，它们截录了生活的一些片断的话，读《白鹿原》的感觉却是，它是一个世界，它包含了很多故事，但又不仅是一个故事，而是一部史诗。《白鹿原》里所描绘的一切，作为一个世界存在在那里，又不像真实的世界随着时间消逝，而是获得了永恒。您觉得如何给《白鹿原》定位更合适呢？\n陈忠实：感谢你对《白鹿原》“它是一个世界”的概括。\n我至今没有想过给《白鹿原》定位的事。当初构思和写作这部小说，目的很明确，就是想写出封建帝制解体后，以根深蒂固的封建文化、封建理念结构着心理形态的白鹿原上的男人和女人，面对迎面而来的新的思想、新的文化、新的理念的冲击，原有的文化心理结构被搅乱被打碎，以新的文化、新的思想重新完成心理结构的新生的艰难痛苦。我把这个过程称做心理剥离。人的文化心理结构的打碎和重建的剥离过程，很难一次完成，每个人物在这个过程中都会经历起码不止“一个故事”。白鹿原这一方社会，整个都在发生着打碎和重构的过程，更不会是一次性的完成。这样，这道原在近五十年间经历了一次又一次的事件，这道原上的人也必然经受一次又一次的精神和心理的剥离过程，故事就一桩接一桩地发生了。\n《白鹿原》一书发表近二十年来，受到读者的关爱，从热销进入长销状态，现在每年以十万至十五万的印数销售，我亦不仅深感欣慰，早已超出我当初写成时的愿望了。尽管如此，我仍然想到岁月淘汰的无情，《白鹿原》依然还要经受新的读者的审读的过程，被淘汰的可能也就存在着。这样，更免说“史诗”了。\n和歌：《白鹿原》里面有一个完整的道德体系，其中，如果说朱先生是个大儒的话，那白嘉轩就是一个行动中的体现者。这其中体现出的道德观念，我们中国人都不陌生，但也没有想到会这么具体，这么直观。《乡约》是从文字上把它具体化了。您以前有没有意识到自己对中国的传统价值观念有如此深入的了解？对于这样的道德观您是持什么样的态度？\n陈忠实：对中国传统价值观念，我不仅不了解，而且自年轻时就持一种批判乃至轻蔑的姿态。我是1950年上学，学的自然是解放后编的新课本，及至高中毕业，语文课本都是遵循“厚今薄古”的主导原则编选内容，古文占很小的比例，更谈不上系统的国学基础了。我自初中喜欢文学，多是读当代中国作家的作品，后来更偏重到偏颇地阅读翻译文本，尤其是苏联文学。受那个时代总体潮流的影响，把传统文化和国学一概斥之为封建糟粕。当我第一次面对我生活着的白鹿原上世纪前五十年的历史时，有一个人便跃到眼前，就是朱先生的生活原型牛兆濂先生。\n牛兆濂是清朝废除科举制之前最后一届得中的举人，他是白鹿原下灞河北岸人，距我南岸的家不过七八里路。他在蓝田县开办书院，不仅有南方北方的学子，而且有朝鲜半岛的留学生。他钻研并教授的是张载的关中学派的理学。我在蓝田查阅县志和相关历史资料时，发现了《乡约》。这个曾经传播中国南北乡村作为宗族守则的《乡约》，是北宋哲学家吕大临的杰作。吕大临也是蓝田人，曾拜师张载的书院，后来不仅成为北宋的宰相，而且有多种著述。他的“合二而一”哲学观，到上世纪60年代初被杨献珍发掘并阐释，不料遭毛泽东点名批评，着重要害是“阶级调和”论，由此而掀起一场批判“合二而一”、张扬“一分为二”哲学观的运动。我在读到《乡约》条文时，不仅惊喜，确曾有一种震撼发生。我的直接感受是，我获得了透视白鹿原地区人的心理结构的途径。作为国学的儒家思想，传播过程中有一个致命的障碍，便是社会底层的广大乡村以及城市的贫民阶层多为文盲，很难领受“之乎者也”的儒学。吕大临的《乡约》大约就是为着打破这道障碍而制作的，文字直白通俗，易懂易记，规范人的行为十分具体，不仅可以作为所有乡村家族教化族人的守则，而且可以成为家庭规范子弟儿孙的做人准则。前文所说到的中国人的文化心理结构，就是《乡约》里的一条一款为竖挂横梁构建而成的。我曾自我调侃说，我过去看中国人和欧美人的差别，是谁的皮肤白了黄了，谁的眼睛深了浅了蓝了黑了，谁的头发黄了黑了卷了直了，谁的胸毛稠了稀了……现在我才发现，中国人和欧美人最大的差异在文化心理结构上，中国人的文化心理结构是以《乡约》架构的，欧美各国人的文化心理结构的构件无论怎样大同又有小异，却绝无《乡约》里的一木一瓦。\n我不惜篇幅，把《乡约》的前几条照抄到《白鹿原》书里，寓意即在于此。",
            "summary": "包含了众多故事和人物。作者陈忠实通过描述白鹿原上的人们在面对新思想和文化冲击时的心理剥离过程，展现了道德观念和行为准则在中国传统价值观中的体现。虽然陈忠实早年对传统文化持批判态度，但在创作《白鹿原》时，他发现《乡约》等儒家思想作品对理解当地人的心理结构具有启示作用。因此，《白鹿原》既是一个世界，又是一部史诗，体现了中国传统价值观在现代社会中的影响。"
        },
        {
            "id": 1,
            "content": "关于传统道德，我是在面对传统文化的大命题时，不可回避地也有了自己的审视和选择，无需表态，我把对包括传统道德在内的传统文化的理解，都浇铸到朱先生和白嘉轩的身上了。许多年后，令我欣喜的事发生了，温家宝总理在一次演讲中引用了理学关中学派创始人张载的语录：为天地立心，为生民立命，为往圣继绝学，为万世开太平。作为理学关中学派的最后一个传人牛兆濂，是一个身体力行着的白鹿原人。\n和歌：同时它也是一个传统生活的演示。里面对于婚丧嫁娶、读书耕地等一应的大事小情该如何处理，本着什么样的原则，都有非常详细的演绎。同时也包括了革命与叛逆、贞节与淫荡。简直是一本百科全书。还写出了儒家文化在一段历史时期的表现和经受的挑战。如果它是几千年的沉淀的话，您如何看待这种文化对于我们现在生活的影响？根据您的意见，这种传统将来会是什么样的轨迹？\n陈忠实：我所看到的生活现象，已经是今非昔比了。浸淫着儒家文化色彩的生活习俗，已经从当代人的生活中悄无声息地消亡了。譬如婚礼仪式，城市里流行一种既不完全仿效西方也非中国传统的程序，服饰打扮走过红地毯以及当众拥抱等行为，有点洋气，而婚礼主持人从头到尾倾泻而出的半是正经半是挑逗还有夹带的酸词浪语，却承继着中国老式婚礼主持人的满嘴顺口溜的习俗……真可谓土洋结合的成功范例。乡村青年的婚礼也效仿城市婚礼的程序操办。《白鹿原》书里写到的乡村生活习俗，已经基本消隐了，《乡约》规范的做人行为准则早已作为“四旧”破除了。孩子从小接受学校教育，先生们以革命接班人的规范教育学生，家长以自己的做人准则培养孩子，似乎更多关注的是学业成绩，我很难估计传统文化对当今生活发生着怎样的影响。",
            "summary": "这段文字主要讨论了传统道德和文化在现代社会的影响。作者通过描述朱先生和白嘉轩的角色，表达了对传统道德的理解。同时，提到了温家宝总理引用张载的语录，强调了传统文化的重要性。文中还提到了《白鹿原》这本书，讲述了儒家文化在历史时期的挑战和表现。作者观察到现代生活中，许多传统习俗已经消失，如婚礼仪式等方面的变化。然而，作者难以估计传统文化对当今生活具体产生了哪些影响。"
        },
        {
            "id": 2,
            "content": "我更难判断这种传统文化将会以怎样的轨迹演进。\n和歌：您觉得您是发现了一个这样的世界还是创造了一个这样的世界？陈忠实：《白鹿原》这个世界的存在是客观的，人类在这道原上和原下繁衍生息了不知几千年。这道原东边不过十公里处是距今一百余万年的蓝田猿人的发现地，西边坡下是距今六千多年的新石器时代仰韶文化典型代表的半坡人生活的遗址，原上也有此一时期人类生活的遗物的发现。我长期生活和工作在这道原的北坡根下，却熟视无睹，只是关注着原上原下人在公社体制解体前和解体后的生活变化，希望在这里能够发现一个“上城的陈奂生”或是“造屋的李顺大”。我真正把探视的眼光集中到这道原的昨天的历史，是1985年发生的。可以说我发现了现实生活里的白鹿原这个非同寻常的世界。尽我的理解和感受，写成了小说《白鹿原》。这自然是我构建的一道原了，且不敢说是创造。\n和歌：我一直对您写作的视角很感兴趣。这部作品的另一个伟大之处在于，它并没有遵从官方的视角、意识形态的视角，而是从更超脱、更悲悯也更高的角度来叙事。与此前您的中篇的风格差异很大。这个跨越是质的跨越，以至于有人说这是有如神助。《寻找属于自己的句子》里提道“剥离”，是不是指您创作《白鹿原》的一个重要的心理转折？从此前创作农村题材的小说，到写出一个史诗般的作品的重要转折。这个奇妙的过程您能不能再说说？\n陈忠实：其实这个过程说不上奇妙，更说不到“有如神助”了，我的创作过程是一个学习的甚为漫长的过程。1973年我创作发表第一篇短篇小说《接班以后》，尽管也逃脱不了演绎和图解政策的时病，然就对生活的描写和人物性格的刻画，赢得了甚为强烈的反响，有人甚至猜疑柳青换了一个名字写作了。相对于八年前我发表的千把字的处女作散文，也当属“有如神助”。关于“剥离”和“文化心理结构”对我写作发生的重要转折，前两个论题已经涉及，不必重复。就我自己所经历的探索过程而言，《兰袍先生》这部中篇是对此前中短篇小说写作的一次突破。这部中篇小说发表不久，评论家王仲生觉察到了我的变化，曾写过一篇很有见地的评论，在我的印象里，除了极个别的一出手便铸成不朽的青年文学天才之外，绝大多数作家都是循序渐进，完成一次又一次思想和艺术的突破，抵达一个独立的创造高峰。我印象最深的是和我住一栋楼的路遥于1982年发表中篇小说《人生》，不仅实现了个人艺术创作的重大突破，也使一个时期农村题材小说创作发生突破性的意义。想到八年前路遥发表的小说处女作《优胜红旗》，确也用得上“有如神助”而发生了重要转折。在我理解，这是路遥不断学习不断探索所获得的一次非凡的艺术突破。\n和歌：我读了您的那本《寻找属于自己的句子》，是写完《白鹿原》后的创作手记，印象很深。因为创作手记一般来说，是作者对于写作的过程和为什么这么写的一个资料性和理论性的东西。但在我看来这本书已经自成一体了。很少有作家能如此系统地理性地分析自己的作品的成因和人物的产生过程，有的作家会故弄玄虚，归之于灵感。但你却不是这样。你说这是有一天突然发现了自己有着丰富的不为自己以前所知的积淀。这是不是反映了您那个时候的内心的成长和写作能力的成长呢？\n陈忠实：你对《寻找属于自己的句子》的赞赏，让我欣慰。《寻找属于自己的句子》中谈到对记忆深处积淀着的生活记忆的发现，进而触发了我对1949年以前乡村生活演变的极大兴趣，且有一种神秘感。新时期文艺复兴以来我的所有作品，都是对瞬息裂变着的乡村生活的直接感受的表述，几乎没有兴趣也难得悠闲之心关注那些陈年旧事。在中篇小说《兰袍先生》的写作时，撞开了旧中国乡村记忆的木门，陡然涨起探询的强烈欲念，想写一部长篇小说的欲望便发生了。我完全没有意识到你说的“内心的成长和写作能力的成长”的事，只是一种创作欲望的发生。\n和歌：当然，每个写作者都有一个自我认识、自我提高的过程，都有一个神秘的宝库，而恰当的挖掘和表达却很难做到。达到这个是需要机缘还是自己的求索呢？我觉得自己的探索有落入形式上的标新立异的危险，您的体会是什么？",
            "summary": "陈忠实首先提到他在创作过程中发现了一个现实生活里的白鹿原世界，并将其写成小说。他认为这是一个质的跨越，但并不认为是“有如神助”。接着，陈忠实回忆了他的创作过程，强调了他不断学习和探索的重要性。他还提到了其他作家的创作过程，如路遥，以说明他们的艺术突破也是通过不断的学习和探索实现的。陈忠实谈到了他对写作的看法，认为每个写作者都有自我认识和自我提高的过程，而且适当的挖掘和表达需要机缘和自我求索。"
        },
        {
            "id": 3,
            "content": "陈忠实：机缘是存在的不可或缺的。譬如作为新时期文艺复兴的标志作品的《班主任》，没有改革开放的大机缘是很难出世的；随之而来的新时期文艺复兴的繁荣景观，也是不可能发生的。还有一种纯属个人写作的小机缘，大多数作家都不止一次发生过，我也因这种机缘的发生而兴奋和庆幸。\n我更看重求索。创作的“创”字就主要体现着新的求索。创作最忌讳重复，既不能重复别人，也不能重复自己；不重复就得创新，创新就意味着求索新的途径。求索或者说探索，在我理解主要有两点，首先是作品要写什么，即作家对生活发生了什么独自的体验和发现，必欲展现而后快。这里我强调“独自”，即是说作家自己对生活的体验和发现，别人不曾也尚未体验和发现的东西，既不会重复自己也不会重复别人，探索便获得了最高意义的成果，这种新体验和发现，既可能是尚未触及过的生活领域，也可能是自己抑或别人业已触及甚至写过的生活领域，因为发生了既不同于自己也不同于别人的新的体验，就更富于深层发现和体验的新鲜性和独特性。再，当属艺术形式的创新。在我理解，艺术形式的创新或选择，是以前者即内容决定的，包括语言。以怎样的叙述或描写的形式，才能充分展现业已体验到的内容，艺术就富于个性特色了。鲁迅先生的作品是足以为范例的。无论《狂人日记》或《阿q正传》，包括短篇小说《祝福》或《药》，鲁迅先生的叙述方式或者说艺术形式差异太大了，仅语言而论，不敢想象用写阿q的那种语言怎么可能写狂人和祥林嫂。这样，我便相信，艺术形式包括语言的选择，都是为作家业已体验到的内容而苦心求索的。离开了内容而选择一种新的艺术形式，或者没有对生活新鲜而独自的体验，单是展示一种自己感兴趣的新的艺术形式，很难获得期望的效果。\n探索自然免不了失败的危险，那么就重新探索，终有获得成功的时候。",
            "summary": "这段文字主要讨论了文学创作中机缘、求索和创新的重要性。作者认为，机遇如改革开放等大环境对于作品诞生和文艺复兴的发展至关重要。同时，个人写作的机缘也应被重视。在创作过程中，作者强调求索和创新，避免重复，寻找独特的表现手法和生活领域。作者还以鲁迅的作品为例，说明艺术形式应服务于内容，而非独立存在。作者表示探索可能会失败，但只要有耐心和努力，会取得成功。"
        },
        {
            "id": 4,
            "content": "和歌：《白鹿原》有一种大美，这种美是源自它的丰富和独特。比如日常语言，把它们非常妥帖地转换成了书面语言，或者说使我们知道我们的口语中原来有许多用语其实是古雅的，是很有内涵的，从而对自己的语言更多了一些了解。您平时很注意这种积累吗？对于日常语言的这种领会，跟您身处关中有很大的关系吧。\n陈忠实：你对《白鹿原》的语言的赞赏，给我更增一份自信。我真的没有对关中生活语言做过收集或积累的工夫。我是关中东府人，关中话是我的唯一一种交流工具，好话瞎话丑话酸话都会说，这是自学会说话便逐渐“积累”下来的。然而，作为文学语言，我却经历了一个甚为漫长的演练过程，不无弯路。初学创作阶段，看到南方北方一些我敬佩的作家的作品，尤其是写农村题材的小说，我看到不同地域许多生动传神的方言土语，很自然地就在我的习作中写进关中方言土话，把许多生僻的土话用了进去，以为这就是生活气息和语言特色，效果自然适得其反。道理很简单，语言是完成交流的工具，一切生僻到让关中以外的人读了感觉莫明其妙的土语，反倒成了交流的障碍，肯定倒了读者的胃口。\n及至《白鹿原》的写作，我对生活语言的选择已有一个基本的法则，那些从字面上可以让外地读者领会至少六七成含义的词汇才用；如果从字面上让人连一半意思都揣摩不来的词汇，坚决舍弃；人物对话语言，尽可能生活化，更争取个性化。我在《白鹿原》的叙述语言里，用了许多生活语言，主要是为了叙述的生动和逼真，避免了任谁都不陌生的纯文学语言的平庸。再，就我对叙述语言的探索体会，在叙述语言里用上生活语言，有如混凝土里添加的石子和钢筋，增加了语言的硬度和韧性。\n和歌：美国作家亨利·詹姆斯在评价一个作家的时候说过，他具有一种伟大的能力，那就是“全面体会日常生活的能力”，以及把它们纳入作品中，使它们从整体上散发出诗意的光彩。觉得难能可贵的是您这部长篇，也很适用这句话。史诗般的作品，却有那么精致的准确的细节。比如说，鹿子霖第一次从田小娥那儿走的时候，让她下次把炕上铺得软和点儿，一句话点出了两个人生活状态的差异；还有就是孝义的媳妇借精生子，她的婆婆因为受道德上的影响而在心理上产生了厌恶，最后郁郁而终的事。诸如此类的细节很多，很准确，又很精妙，是您观察所得还是写作时的必然发展？您对细节在作品中的作用有什么看法？\n陈忠实：记不清哪位大家说过，情节可以任由作家编造，而细节却必须真实。我信服这句至理名言，至今依旧。我读或长或短的小说，如果接连读到两三个生编乱捏让人不可置信的细节，便会发生强烈的排斥感，放弃阅读。细节在现实主义文学创作中，对于人物刻画是至关重要到致命的关键环节。一个个性化的细节对人物心理隐秘的揭示，胜过千言的平面介绍。多年前读过某一部小说，许多情节乃至人物都记不清了，却记得某个人物的一两个细节。好的细节的艺术效应甚至是多层面的，即如你举的鹿子霖离开田小娥窑洞时说的那句话，“点出了两个人生活状态的差异”，在我实施写作时的更为务实的效果，节省了许多描写田小娥窑洞生活一贫如洗之情状的笔墨。\n我对细节已经形成了依赖心理，想写一个短篇小说，如果没有至少一两个绝妙的细节，我就涨不起写作的自信来。我在生活中发现一个令人惊心的细节，难以淡忘，常常会依此酿制出一个短篇小说来。几年前写的《日子》和《李十三推磨》，都是由亲历的和闻听的动人细节而生发出来的。\n和歌：《白鹿原》中有一些超现实的因素，比如说白鹿的出现、预言和风水，等等。但您并没有把它们的特质扩大，相反只作为一种“点”，这您在创作时是如何考虑的？受没受到您多次提到的拉美文学的影响？\n陈忠实：我是《百年孤独》最早的一批中国读者之一。该书译文在《十月》发表时我就读到了，那是1983年的事。随后多年，我陆续读了拉美几个国家最具影响的代表性作家的作品译本。《百年孤独》对我的影响，不是魔幻，而是让我把紧盯着现实生活的眼睛分出几分来，投向我生活着的以白鹿原为标志的地域的昨天。这方地域的历史远非拉美诸国可比，单是魔幻这种艺术形式，只会在拉美的土地上被马尔克斯创造出来，欧美没有发生，中国也难得发生。道理再简单不过，中国民间似无魔幻传闻，更多的是神和鬼。玉皇大帝且不说，关公是农民最感亲切的神，他死后据说被封为单管风雨的神，关中乡村差不多每个村子都建筑着一座关公庙，为着祈雨。每户农家的墙壁上都设有敬奉土地爷（神）的土地堂，为着庄稼的好收成；更有灶神爷敬在家家户户的厨房正墙上。鬼不属中国独有，欧洲、美洲也有，有人居的地方都有鬼的传闻，所以也不足以当作魔幻论。马尔克斯的魔幻色彩的标征，是家族的一个孩子竟然长出一根尾巴。如果以此仿效出中国人屁股上或身体其他部位也长出一个什么东西来，或者演绎出人变狗等传奇，这种照猫画虎的结果，是可想而知的。\n《白鹿原》里写了白鹿的传说，写了神，也写了鬼，却不是魔幻，是白鹿原乡村的生活。",
            "summary": "这段文字主要讨论了陈忠实的作品《白鹿原》及其创作过程。和歌首先赞扬了《白鹿原》的美感和对生活的细致描绘，并询问陈忠实是否注重日常语言的积累和对细节的处理。陈忠实回应道，他对日常语言没有特意积累，但在创作过程中经历了漫长的演练过程，力求选择能让外地读者理解的词汇。他还强调了细节在人物刻画中的重要性，以及他在创作中依赖细节的心理。关于超现实因素的处理，陈忠实表示，他的作品受到了拉美文学的影响，但他将魔幻元素融入现实生活，而非单纯模仿。"
        },
        {
            "id": 5,
            "content": "和歌：您有没有想到过修改它？有没有觉得有遗憾的地方？\n陈忠实：这部小说写得很慢，酝酿和构思整整两年，写作用了四年，把我所能意识到的东西基本表述出来了，所以没有遗憾。没有遗憾，也就没有再作修改的打算。\n和歌：您说《白鹿原》是垫棺之作，但我觉得那是一个写作的高峰，从那之后您进入了一个全新的状态。读您后来的散文，觉得您有一个从容的状态、达观的态度。比方说，您又回过头来看到您种的树了，河湾里的白鹭，小外孙的童言稚语等。《白鹿原》的写作完成和得到如潮的好评，对您此后的人生状态有什么样的影响？最初写作是出于生计和自己兴趣的考虑，但如果您现在写作的话，是为什么写作？创作会赋予您内心什么样的状态？\n陈忠实：现在是一种触发式的写作，无论散文，无论短篇小说，都是生活事项触及到某一根神经，便发生创作欲望，说不吐不快也合实际。《白鹿原》之后的为数不少的散文和为数不多的短篇小说，都是这样写成的。另一种写作可称为遵命文学，是遵文学朋友之命为其著作写序，我比读文学名著还用心，感知他的思想和艺术魅力，溢美是溢他作品所独有的美，不是滥说好话。约略想来，我大约为近百位作家朋友写过序了。写序不仅让我看到作家朋友的情怀和追求，也让我更了解了这位作家立身的品行。\n无论哪一种写作，完成一篇或长或短的文章，画上最后一个标点符号的那一刻，都是我感觉最幸福的时刻。",
            "summary": "陈忠实是一位著名作家，他的作品《白鹿原》花费了很长时间创作，他没有遗憾，因此没有修改的想法。他认为《白鹿原》是他写作的高峰，之后进入了全新的状态。在《白鹿原》完成后，他的写作变得更加随心，受到生活的触动而产生创作欲望。他还为许多作家朋友的著作写序，了解他们的品行和追求。对于陈忠实来说，完成一篇文章是最幸福的时刻。"
        },
        {
            "id": 6,
            "content": "和歌：从您的文中处处可以感觉到您对于贫困的坦然，对于简朴生活的安然，所谓安贫乐道的人生态度。如果回到过去的生活，回到农村，您还能习惯吗？简单生活其实不仅是一种习惯，也是一种生活态度的表达？\n陈忠实：现在回到农村，不仅习惯，而且成为想回去却回不去的缺憾。我曾在2001—2002年回到白鹿原北坡根下祖居的屋院，一个人住守了两年，重新过起少年时期背馍进城上学的生活，差别是从城里把馍背回乡下。妻子在城里为我蒸了馍，擀好面条，我拿回老家，吃完了再进城去背，这是我生活和写作情绪最自在的两年。读书或写作的时候，时有多种鸟儿的叫声传入屋子，抬眼一看，窗外小院里的枣树上有这种或那种鸟在缠绵。关键在于，这时候的乡村生活，远非少年和青年时期贫困交加的生活所可比较，我从十三岁起背着包谷面馍到距家五十华里远的西安读初中，一天三顿都是开水泡馍，到冬天馍就冻成掰也掰不开的冰疙瘩；到“三年困难”时期，连这种包谷面馍也成了稀罕吃食了。不单是我，我们村子里的乡党，在上世纪80年代初土地下户以后就告别了包谷面为主食的生活，过去只有过年才能吃几天麦子面馍（所谓白馍），现在从年头吃到年尾。乡党们由衷感谢邓小平的好政策，说土地下户以后的日子是天天都在过年。\n有青少年时期的艰难到挨饿以至休学的经历垫底儿，我也和乡党有同样的感觉，现在的日常生活是过去过年也享受不到的好日子。当包谷、小米等粗粮被视为保健食品推向宴席也推向家庭餐桌的时候，我常有一种苦涩溢泛于心。也是因为曾经的艰难，很难养成论着营养成分吃饭的文明行为，倒是更喜欢郑板桥的两句诗：删繁就简三秋树，领异标新二月花。郑板桥说的是他的艺术追求，在我却联想到生活，宜得“删繁就简”，才可能更有利于艺术追求的“标新立异”。",
            "summary": "陈忠实表示他现在已经习惯了回到农村的生活，甚至在过去的两年里，他在白鹿原北坡的祖居屋院度过，重新体验了简朴的农村生活。他认为现在的乡村生活已经发生了很大的改变，人们不再像过去那样贫困。因为曾经经历过艰难的岁月，陈忠实更加珍惜现在的生活，并认为简化生活有助于艺术的创新。"
        },
        {
            "id": 7,
            "content": "和歌：从您的文字中，总是能感受到您对于生活的感恩。您现在的生活梦想是什么？写作梦想是什么？\n和歌：在《白鹿原》中，还有一些中篇里，您写过爱情，有过很精彩的性描写，您理解的爱情是什么？哪种爱情是您比较欣赏的？您是如何处理作品中人物的爱情和性的关系问题的？在这个问题上，您对于其他写作者有没有什么建议？\n陈忠实：我理解的爱情自然是爱，由爱而发生的情才是纯真可靠的。我欣赏的爱情就是由爱而发生的情。这种爱情首先是对一个人的爱，对一个人的性格、气质、品德也包括才能和形象发生的倾慕之情。如果能恪守这种纯真的爱，而能抵御金钱和地位的诱惑，在物欲横流到横行的当今时世，这样的爱情尤为珍贵。我在很长一段时间的小说创作中，几乎没有以女性为主体的作品，不少作品中都是纯粹的男性的世界，最具这方面代表的是《徐家园三老汉》。文学朋友对我说，你最拿手的是写农村老汉。在我却成为写作中不容回避的课题，因为男人只构成生活的一半。我试图打破这个障碍，写过几篇男女爱情的小说，发表后无人喝彩，反应平平，我便知道女性世界的障碍仍未打通。及到中篇小说《四妹子》和《地窖》，爱情包括性的探索才有了一些令我鼓舞的读者反应。而到《白鹿原》的写作，我梳理出那个时代存在着的几种幸福和灾难的婚姻形态，不可避免要涉及性，这在我当时视为严峻的一个命题。我给自己确定了写爱和性的“三原则”：不回避，撕开写，不作诱饵。\n这个“三原则”的产生，源自两年前在蓝田县查阅县志时，我看到了记录着贞妇烈女名字的文本，那些少小年纪嫁人结婚之后的女性，不幸丧夫，守寡终生为着守节，任谁都难以体会她们精神和心理的损害。因此而发生“不回避，撕开写”的甚为强烈的冲动。“不作诱饵”，就为自己划开一个界线，写爱写性都不能作为吊读者胃口的诱饵，而是为着揭示作为传统文化中最腐朽最缺人性的对女人的苛律；也是我前述的把脉人物文化心理结构形态，也把握了和她相关的男人的心理结构形态。如果不蕴含人物的心理负载和文化心理形态而单纯写性，就会流于滥情，就失去了写爱和性的意义。\n以上是我对写爱和性的发展过程和最后的定位，仅供参考。每个作家都有各自的思考，我不敢妄作建议。\n和歌：在哪个时期，您的写作从内心、从文字的呈现来说更自由？不仅是忠实地表达自己，更能无障碍地表达自己？\n陈忠实：你所说的这种创作境界，我却没有作为一个话题认真想过。今天想来，应该是在《白鹿原》的写作过程中实现的。我把对《白鹿原》所写的那段历史的体验与理解，尽我的表述能力作了书写，不要做尔后遗憾或遗恨的事。我在刚刚写完的时候，曾经不打算拿出来，是顾忌到当时某种“左”的时风。某天早晨听新闻广播，突然听到邓小平南巡讲话的几段语录，我喜不自胜，意识到改革大业将会更开放地发展了，文学和艺术自然会更加破除禁忌，便决定可以投稿了，当即加快了修改的速度。\n随后以散文为主的写作，更直接地抒发我对生活的体验和感受，几无障碍。\n虽然体验的深浅不一，却基本保持真实。\n和歌：请您给《黄河文学》的读者们说一句话吧。\n陈忠实：愿《黄河文学》的读者，情感如黄河一样，于平流无石处悠游舒缓，也不可或缺如壶口瀑布般壮怀激情的时刻。\n和歌：非常感谢您这样坦诚地接受我的采访。\n2011年8月9日二府庄",
            "summary": "他们讨论了陈忠实的写作风格、对生活的理解和感恩、爱情观念以及如何处理作品中的爱情和性问题。陈忠实表示，他在《白鹿原》等作品中探讨了爱情和性的问题，并遵循“不回避，撕开写，不作诱饵”的原则。他认为自己在《白鹿原》的创作过程中达到了内心的自由和表达的无障碍。此外，他们还谈到了陈忠实的散文创作，他认为这些作品更加直接地抒发了他对生活的体验和感受。陈忠实给《黄河文学》的读者留下了一句寄语：愿你们的生活如黄河一样，既有舒缓的时刻，也有激情的瞬间。"
        }
    ]
}