{
    "chapter_title": "第七章  毛乌素沙漠的月亮",
    "chapter_summary": "我们跟随作者回到了1985年的陕北，参加了一场关于长篇小说创作的促进会。会议期间，作家们在沙漠中的塞北重镇榆林度过了愉快的时光，并在篝火晚会上结下了深厚的友谊。诗人子页与作者在沙漠中漫步，共同欣赏着美丽的月亮。他们面对月亮起誓，承诺彼此忠诚于文学事业，即使他们的生活圈子有所不同。在接下来的25年里，他们的关系始终保持这种淡淡的友谊，偶尔见面时以调侃为主。作者在与友人共饮时回忆起了他们在沙漠中对月起誓的往事，以及心中那轮又大又圆的月亮。这些回忆让他们更加珍惜彼此的友谊，也让他们明白人生的意义和价值。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "朋友电话约写一点有关月亮的记忆。话尚未落音，我的心底便有一轮又圆又大的满月缓缓浮现出来。这是我平生见过的最大的月亮，在毛乌素大沙漠的天空悬浮着，也沉浮在我的心底，整整二十五年了。\n那是1985年的酷暑时月，由路遥挑头在陕北召开“长篇小说创作促进会”。“促进”二字彰显着这次会议的主旨，却也明白不过地提醒与会作家，应该考虑长篇小说创作的探索了。客观的情况是，新时期出现的一茬陕西青年作家，正热衷于中篇小说和短篇小说的创作，尚无一部长篇小说出版，作协领导有点着急，需要促进一下。会议的第二阶段由延安转移到毛乌素大沙漠中的塞北重镇——榆林，作家们的兴致更高涨了，纷纷表态要把长篇小说的创作列入最近的写作计划，“促进”促得会上会下的气氛十分热烈。挑头的路遥无疑也很鼓舞，顿时突发奇想又别出心裁，要搞一场篝火晚会，就在荒无人迹的毛乌素沙漠里，这在当时无疑是一场浪漫而又颇为新潮的晚会。\n柴火是向当地乡民购买的，一捆一捆干崩崩的沙柳棒子，见到引火便蹿起火苗，得着沙漠夜风的鼓吹，火势顿时便起一丈多高，把刚刚降下的夜幕现出一片光亮的空间。与会的这一茬作家正值青年壮年，又得着思想解放的时风的鼓舞，全都围着噼啪爆响的火堆几近疯狂地蹦跳起来，很难看到谁有规范的舞步，都是随心所欲地胡蹦乱跳，夹杂着平素很难发生的野性的狂呼吼叫，把静谧无息的毛乌素沙漠吵翻天了。我也夹杂其中，蹦着跳着，便有了难得的一次尽情放纵的生命狂欢。不料有人从背后抓住了我的胳膊，不容分说把我拉出狂欢的人窝儿，说，咱俩散散步去。依声音辨识，这是诗人子页。\n我便随着子页走，几乎是漫无目的的无意识行走，却恰恰走在往北的沙地上。往北无疑是更为荒凉的沙漠腹地的方向。估摸不准走出多远了，篝火晚会的嘈杂的人声消失了，腾跃的火焰也看不见了，只有一片小小的略显红色的亮光标示着篝火晚会会场的方位。天上繁星点点，沙漠夜幕里仅有一丝微弱的亮色，我只能看见并排走着的子页的人形，完全看不清他的眉眼。凭着感觉判断，已经走得很远了，恰好脚下踩到了一道沙梁，两人不约而同停住脚步。他坐下来。我也坐下来。白天被晒得烫脚的沙子似乎还有余温。他说了些什么话，社会热点话题或文学写作什么的，认真的和不认真的，正经的或不正经的，现在竟通通忘记了，一句也没留下来。同样，我对他说了些什么话，也通通忘记了，一句都回忆不起来。我俩在沙梁上对面坐着，此起彼落地聊着（用西安当地话说叫“谝着”），仍然是谁也看不清谁的眉眼，依着说话的语调和口吻的缓急，感知对方的思想和情感。\n无意间，我突然看见他脸上的轮廓了，不由一惊，瞬间就意识到月亮出来了。他几乎同时轻轻地惊呼：啊！多大的月亮！我转过身，就看见沙漠尽头地天相接的地方，浮现着一轮小碾盘那般大的月亮，惊得我一跃身站立起来。子页也站起来了。\n多大的月亮。我忍不住赞叹。\n没见过这么大的月亮。他也随口赞叹。\n多大多圆哇。我忍不住再说一句，便想到当属农历的六月十五或十六。",
            "summary": "一段关于月亮的回忆。故事发生在1985年，作者参加了在陕北举行的“长篇小说创作促进会”。在这次会议上，作家们表示要将长篇小说的创作列入最近的写作计划。会议的第二阶段在毛乌素大沙漠中的塞北重镇榆林举行，作家们在篝火晚会上尽情放纵。诗人子页在晚会上拉着作者离开狂欢的人群，两人在沙漠中漫步聊天。当月亮升起时，他们都被这巨大的月亮所惊叹。"
        },
        {
            "id": 1,
            "content": "难得看见毛乌素沙漠的满月。子页庆幸地说。\n子页是一位颇具广泛影响的诗人。我也算得一个作家。诗人的他和作家的我站在毛乌素沙漠里，面对初升起来的一轮满月，反复赞叹的词汇里，只有一个“大”字和一个“圆”字，竟然再反应不出一个更生动更美妙的文字来。我俩站在沙地上，看那又圆又大的月亮缓缓浮升起来。沙漠里偶尔传来一声单调的野兽的叫声，我可以辨出是狐狸，城市长大的子页却以为是狼。月亮浮上天际大约有一竿子高了，似乎渐渐缩小了一轮，却更明亮更清湛了。子页突然对我说：“我有一个提议——”却不说提议的内容。我也没有急于追问。只见他附下身去，在月亮照亮的沙地上摸索，终于找到几根沙蒿杆儿，捋去枝叶，盯着我说：“面对毛乌素的满月，咱俩发誓——”说着便跪倒在沙地上，把三根蒿草秆儿双手举起，反复三匝，插在沙地上，颇为郑重地发出誓言：“我对毛乌素沙漠的月亮起誓，和忠实老哥肝胆相照，永不背叛……”我看着他突如其来的甚为庄重的举动，虽然始料不及，却没有任何犹疑，瞬即便和他并排跪下了，捡起三根替代香火的蒿草秆儿，照他的动作做起：双手握住蒿草秆儿，从胸前举起到眉心，反复者三，同样插在他插着的蒿草秆儿的一边，也信誓旦旦地对着毛乌素沙漠上空的月亮起誓，誓词自然和他的誓词保持一致。待我说完，两人相应地转过脸来面对面瞅着对方，两双手便紧紧地握在一起，然后便四仰八叉倒躺在沙地上，纵声大笑起来……\n有人吼叫我和子页的名字，我俩当即应了声，料想篝火晚会要收场了，我俩似乎还留恋这一方静谧神奇的夏夜的沙漠，更有沙漠上空越升越高也愈加明亮的月亮。奔到我俩面前的两位作家虚张声势：还以为你俩被狼吃了呢！我俩都不在意地笑笑。有位作家颇认真地渲染说，沙漠里的狼可厉害了，常叼牧民的羊。子页随机应变，从沙地上捞起他和我插下的蒿草秆儿，说：“我俩有金箍棒，什么样的恶狼都不怕……”\n算不得结义，也算不得结拜，不过是面对沙漠上空一轮又圆又大的月亮，诗人子页诗性激情的瞬间生发的举动。\n我之所以毫无犹疑地响应，有一个基本的感知，就是子页弃政从文的人生选择。\n他在新时期文艺复兴的热烈而又神圣的文学氛围里，辞去了给一位重要领导当秘书的工作，自愿调动到文艺圈子里来，在作家圈里曾发生了好久的一阵议论。\n任谁都能预料，为一位重要的一把手当秘书多年，仕途上绝不会亏他的；他却舍弃了，毅然投身到文学圈子里来了，可见他对文学的痴迷和神圣。\n平心而论，我和他认识也有四五年了，来往屈指可数，他热衷诗的创作，我学习写作的兴趣却在小说，文学大圈子里还有不同文学样式的几个小圈子。\n再说他住在西安城里，我住在白鹿原下的乡村，平素难得相遇。\n我对他最直接的印象，便是他舍弃官场投身文坛的举动，一个如此痴迷文学也神圣文学的同龄人，大致该当是可以信赖的……我便和他并排跪倒在毛乌素沙漠上，面对那一轮又圆又大的月亮。\n之后二十五年，淡淡如水，一年半载遇合到一起，我看着他虽依旧浓密却大半花白的头发，他瞅着我光亮的谢顶，互相先自笑了，竟然谁对谁都说不出一句客套的话，开口总是调侃。",
            "summary": "诗人子页和作家（作者）一起在毛乌素沙漠欣赏满月。他们面对月亮发誓忠诚于对方，这是一个基于子页放弃仕途投身文学圈的信任行动。尽管他们的生活圈子不同，但他们都热爱文学，这使得他们成为了可以信赖的朋友。在接下来的25年里，他们的关系一直保持这种淡淡的友谊，偶尔见面时以调侃为主。"
        },
        {
            "id": 2,
            "content": "待喝过两盅之后，或他或我就会说起毛乌素沙漠里用蒿草秆儿作香火对月起誓的事来，仿佛就在昨夜。\n可见毛乌素沙漠上空的那一轮又圆又大的月亮，沉浮在我的心底，也在他的心底沉浮着。\n我便自然想到，如果谁有了无论大或小的苟且之事，沉浮在心底的那一轮又圆又大的毛乌素沙漠天空的月亮，就再也浮现不出来了。\n原本仅属于诗人子页兴之所至的一项提议，其实不无玩笑作趣的成分，现在倒感觉到一种人生的颇可珍重的情趣了。\n2010年7月28日二府庄",
            "summary": "与友人共饮时谈论毛乌素沙漠和月亮的情景。他们回忆起在沙漠中对月起誓的往事，以及心中那轮又大又圆的月亮。作者认为，如果一个人犯了错误，那轮月亮将永远无法再次浮现。这让原本只是诗人玩笑提议的场景，变得具有了人生意义和珍贵情感。"
        }
    ]
}