{
    "chapter_title": "第二十二章  银涛浊浪(5)",
    "chapter_summary": "搓澡王为一位患有便秘的盖老汉带来了意想不到的舒适体验，通过使用开塞露成功地缓解了他的症状。然而，盖老汉也在思考这样的享受是否适合他的女儿。在整个过程中，搓澡王的技巧得到了充分的展示，使得盖老汉对其充满了敬意。此外，盖老汉和他的朋友们一起享受了温泉浴、香熏玫瑰浴等高级洗浴服务，但他在豪华酒店的一夜并不安稳，回到了自己熟悉的环境中。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "就在盖老汉昏昏欲睡的当儿，搓澡王揭开了他的私处，极为随意的撼动和轻如弹钢琴似的揉搓，却让电击一般震颤了一下，而后随着搓澡工的手势便自然而然地将双腿弓成了一个大括号。懵懵懂懂中的他心里忽然闪过一道亮光，顷刻就完全明白过来，搓操王让他将腿弓起，是为了亮出屁股眼这块无啥好气味也无啥好风景的地方。前边的一团乱麻和恨铁不成钢的是非之地已经让人家给搓弄梳理得舒服极了，而这后边是小时候只有父母给揩屁股时才照看一下的肮脏之地，这搓澡王还会有甚神通可显？\n让盖老汉做梦也想不到的是搓澡王叉开食指、拇指和中指在屁眼周围按了按，还真找到了让他舒服清爽的用武之地。\n“大爷，是有些肠干大便不利索吧？”搓澡王像瞧病医生一样问。\n“嗯。”盖老汉点点头，心想这搓澡王眼神可真毒，连屁股眼里的事都能给看透。于是就如实说：“这两天感冒发烧，身子骨儿不精神。老想蹲茅坑，就是甚也下不来。再憋巴几天，不会是像羊羔子一样，屙算盘珠儿一样的粪蛋蛋？”\n“这点小毛病好整治，过不了十五分钟就见效。”搓澡王说着转身去拿来一瓶开塞露，拔开瓶塞插进老汉的屁眼，“咕叽咕叽”紧捏了几下，一股股清凉滑润的乳液打了进去，僵裂疼痛难忍的屁眼顿然就舒服了许多。\n人虽是万物之灵长，但是身上哪处大小有点病也不好受。搓澡王无微不至的服侍让盖老汉感动得心下一个劲直嘀咕：如今这城里人就是会享受，怪不得年轻人都扎着脖子往城里跑咧！可是转念一想，自己闺女要是让他们也这般摆弄就糟糕透顶了。再一想，也不大可能吧！她是董事长大当家的，小鬼再精还敢沾阎王爷的腥？\n在猜三想四、魂不守舍的状态中，盖老汉随着搓澡王的手势翻了个身。这样便就释然了许多，脊背朝上了，不愿亮相的地方暂时就先能捂一阵子了。\n翻过身来以后，搓澡王的功夫就更显神勇了。走背如行云流水，捋腿顺胳膊似大鹏展翅，搓两把还要顺时针拧着转一圈，回身往塑料架上的盘子里抖一下。从耳根到耳垂，从脖颈到尾椎，脚指、手指、大小关节，既要搓到揉到，还要把骨节放出嘎巴的声响。",
            "summary": "搓澡王为一位患有便秘的盖老汉提供了意想不到的舒适体验。起初，盖老汉对搓澡王的技巧感到惊讶，因为他竟然能够看出盖老汉的病情并为其提供有效的治疗。搓澡王使用开塞露帮助盖老汉缓解便秘症状，使其感到非常舒适。然而，盖老汉也在思考，这样的享受是否适合他的女儿。在整个过程中，搓澡王的技巧得到了充分的展示，使得盖老汉对其充满了敬意。"
        },
        {
            "id": 1,
            "content": "盖老汉彻底放松了，僵直的身骨居然都活泛了起来，觉得至少像是年轻了十岁还多。小肚子忽然咕噜一阵肠鸣音响，忽然就有点便意想去蹲坑了。\n“大爷，好了，请吧！”搓澡王将盖老汉扶起来，关照说，“现在就可以去卫生间蹲一下，把宿便排下来，保您一个星期都畅快。”\n就在盖老汉下床趿上拖鞋的当儿，搓澡王端过一大白瓷盘子来。“大爷过目，这是您老身上搓下的汗泥，三十六天罡星，七十二地煞星，不多不少正好是一百零八个。这叫梁山一百单八将，个个都有一招鲜。”\n盖老汉定睛看时，方才知道搓澡王将自己身上搓下来的泥垢条条缕缕地都玩成了泥蛋蛋，像小药丸似的密密匝匝摆满了瓷盘。\n真是行行出状元，知道有七十二行，却不知道搓澡也能成王。\n47。玫瑰浴\n搓澡王的一瓶开塞露还真的就是一会就见效果。盖老汉搓澡厅出来忙不迭就直奔卫生间，蹲下没有多大一会儿，几天的宿便就排了下来，还真是他想象的那样，粪蛋蛋像一骨节一串的算盘珠似的，又黑又硬。\n底窍一通，自下而上忽而就袭上来阵阵无比的舒坦快意。特别是肛门周围的那块地方，更像是死刑犯得了大赦似的，彻底轻松下来。肠干便秘，这个对盖老汉来说并不算病的难言之隐，曾经让他饱受折磨，有时蹲半天憋得吭哧吭哧，拧眉皱鼻青筋暴涨，真恨不得用手去抠下来。而这经常让屁股眼坐憋受屈的别扭事，让搓澡王“咕叽咕叽”几下就给解决了。\n卫生间出来的时候，盖老汉刮得青光闪闪的脸上泛着舒畅的笑意。吴布能和李茂鑫都扯了条浴巾裹着腰身，在温泉浴旁的圆桌边喝着汇源果汁，笑模悠悠地在等着陪他。\n吴布能唤服务生给盖老汉捧来浴巾又端上果汁，便以商量的口吻向老汉说：“大爷，泡、蒸、搓三道岗咱们都圆满过关，您老人家的身体可真叫棒呀！李老板虽说皮大肉厚，还抗不住您这样壮实。”\n“不是一回事，也不是一股道上跑的车咧。”盖老汉非常满意今天这让他身清气畅的洗浴，一边喝着果汁一边答讪着，“人家李老板细皮嫩肉，是喝洋酒吃洋饭的主儿。我这老杆子是喝凉水啃红薯块子就萝卜缨子的爬山虎，全赖老天爷长眼才饿不死这瞎眼子雀儿咧。”\n李茂鑫一听，赶紧凑上来说：“老爷子莫要自卑啦，有盖老板这样一个女儿就什么都有啦！待会儿再陪您老人家开开洋荤啦！”",
            "summary": "一位名叫盖老汉的人在一家搓澡厅接受洗浴服务的过程。搓澡王为他进行了泡、蒸、搓三道工序，使他的身体得到了极大的舒适和放松。盖老汉在洗浴后感觉年轻了十岁，并且成功排出了多年的宿便。在这个过程中，他与两位朋友吴布能和李茂鑫分享了他的感受，他们一起享受了温泉浴和果汁。"
        },
        {
            "id": 2,
            "content": "盖老汉听不明白李茂鑫说的是什么。吴布能便说：“地下一层有香熏玫瑰浴，可以冲浪，更有意思。”\n盖老汉说：“算了吧，已经很够意思了。搓澡王把俄这肠干的毛病给治了，就很能痛快一阵子嘞。”\n李茂鑫紧忙着又说：“老爷子这个您就不懂行啦，搓搓澡是外功，香熏玫瑰浴是内功。花香入胸，滋阴壮阳，活血化淤，醒脑开胃，经常浸泡，连做梦都是五彩缤纷的啦。”\n这广东佬一番云山雾罩，让盖老汉更加不明就里，便有些犹豫不定。经不住吴布能也一再撺掇说百闻不如一见，活到老，学到老，既然来了，就算长一回见识，多一番历练吧。\n三人进了电梯，吴布能按下了负一层的键，一边说：“常言说人往高处走，水往底处流，咱这酒店正好是逆向思维，越往低处走，服务的档次品位就越高。”\n说话间，电梯一停，门又开了。出了电梯，扭脸就是服务台。吴布能让服务生开了一间香熏玫瑰浴房，果然和一楼的温泉浴相比确实又别有洞天。这是一间近三十平方米的地下浴房，一个四米多长的大浴缸占去了十多平方米的面积，还有木浴盆、搓澡床（实际的作用可能也并非仅限于搓澡）、小茶几和三把藤椅。\n镶着金边的白色大浴缸四周不同方位都安着温泉喷头，膝盖深的水面上漂浮着一层大大小小的玫瑰花瓣。湿漉漉的空气中，弥漫着暧昧颜色和甜味的玫瑰花香。\n服务生先把浴房的顶灯、射灯、壁灯和地灯的开关都逐一演示了一遍，再把浴缸底部的滚浪开关打开，平静的水面立刻翻腾起玫瑰花雨的细浪。最后才把周围冲浪的开关都打开，浴缸上空立即腾起了一个椭圆形的玫瑰花味的雨幕。\n这香熏玫瑰浴果然让人大开眼界。\n李茂鑫拉着盖老汉跳进了浴缸的雨幕中。这温泉玫瑰浴热度适中，香熏的雨箭冲刷着身体的各个部位，实在撩人心幕又沁人心脾。玫瑰花瓣一会儿贴在裸露出水面的身上，一会儿又顺流而下抚摸着每一个毛孔，让皮肤下面的每一个细胞都在腾跃着欢快的放松。\n吴布能叫上服务生出去了。\n李茂鑫捞起两片玫瑰花瓣一片贴在肚脐上，一片贴在嘴唇上吮吸着花汁花香。如此这般地玩花戏水，他也觉得不够刺激，很快就乏味了，于是起身裹上浴巾，回房了。\n盖老汉乐得静心闭目养神，在花雨香熏中享受着冲浪的乐趣……\n睡惯了自己羊圈窑洞的烟袋锅土炕，躺在东方假日酒店总统套房的豪华席梦思床上，盖老汉却翻过去倒过来地怎么也睡不着。\n这是一个铺了地毯的套间，客厅里摆放着四十六寸液晶彩电，一套真皮沙发还配着一个带长靠背贵妃醉酒式样的沙发床，大理石茶几上，断臂女神维纳斯的雕像底座便是个烟灰缸。可惜的是这一切都堪称一流的超豪华设施，对盖老汉都派不上一点用场。",
            "summary": "盖老汉和李茂鑫、吴布能一起体验了香熏玫瑰浴。虽然盖老汉起初有些犹豫，但在吴布能的劝说下，他还是决定尝试一下。香熏玫瑰浴让盖老汉大开眼界，他在浴缸中享受著冲浪的乐趣和玫瑰花香的滋润。然而，躺在豪华席梦思床上的盖老汉却无法入睡，因为他的生活习惯与这些高档设施不相符。"
        },
        {
            "id": 3,
            "content": "晚饭是女儿盖三县亲自端到房间里陪着他吃的。饭后把买来的一大堆换洗衣服让他试试，他却凉冰冰地说：“有甚试头，能穿就行了。”\n摸摸额头，并没有再发烧。盖三县不知道老爹是中了哪门子邪，也不便细问，嘱咐他早点歇着，就自顾忙其它的事情去了。\n直到天明，盖老汉就一直轧着双人大床翻着烧饼。床单、枕巾和被子都是白色的，非常松软柔和，还透溢出洗涤后淡淡的清香。多么舒适的床铺卧具呀，可就是睡不沉。\n这一夜，盖老汉吸了两包烟，烟头还在地毯上烫了两个坑。\n盖老汉初来东方假日酒店对所见所闻还是又惊又喜的：惊的是他的六妮片红骨朵成了腰缠万贯的大老板，还置腾下了这金碧辉煌的家业；喜的是这泡泡蒸蒸、搓搓按按倒也是怪让人舒服的，特别是肠干便秘的难受事也给解决了，这就更让老汉爽快。\n第二天吃了早饭，盖老汉就到二楼办公室来了。\n盖三县苦留不住，只好由着爹的性子，派车送他回山里去了。\n好半天，她还在心里为餐风露宿苦熬了大半辈子的爹叹息：看来这羊倌就是住土窑洞的命，五星级大酒店的福不是谁都能享得了的哟！",
            "summary": "父亲盖老汉初到女儿盖三县经营的东方假日酒店，对这里的奢华生活感到惊讶和欢喜。然而，他在酒店的一夜并不安稳，无法适应舒适的环境。第二天，盖老汉回到山里的家中，让女儿意识到不是所有的人都适合享受五星级酒店的生活。"
        }
    ]
}