{
    "chapter_title": "第二十三章  祸福相依(1)",
    "chapter_summary": "本章节概述了夏河市2008年春节期间的表彰会及后续的一系列事件。表彰会以全市按职能分设的部门对口进行目标考评，由市委、市政府统一召开综合性表彰大会，简化了表彰形式并节省了会议和经费。盖三县因其在经济发展和社会贡献方面的卓越成就，成为年度受表彰的头榜人物，并将奖金捐赠给残联和希望小学。市委书记乔峻岭强调2008年奥运会的重要性，要求全市各行业开展“迎奥运、保平安、促发展”的全民性活动。省委督导组来到夏河市，推广他们的经验。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "48。表彰会\n夏河市每年在新年和春节前后都要召开一次表彰会。二○○八年春节后召开的表彰会，无论是规模声势、表彰面、奖励额度和表彰形式均创历史之最。\n说它是历史之最首先是新建的会展中心正式启用，夏河市历史上第一次有了万人大会堂。其次是市委书记乔峻岭经过深思熟虑之后，又经常委会讨论通过发了红头文件，决定对沿袭多年以工、农、商、学、妇联等对口画线，分头开表彰会的办法进行了改革，全市按职能分设的部门对口进行目标考评结束之后，将考评结果按行业进行排队汇总，由市委、市政府统一召开综合性的表彰大会。除了特殊情况由市委决定召开专题性的表彰大会以外，正常情况下市里在一个年度中原则上只开一次大型的表彰会。\n这样一来由繁而简，不仅减少了许多历史上沿用多年重重叠叠的表彰形式，压缩了会议、节约了经费，而且突出了表彰效果。在一个年度的同等时间段里，全市各行各业都站在了一个大检阅台上。现在是以效益论英雄的时代，是英雄是好汉，各行各业的业绩排行榜，都在会展中心的超宽大屏幕上滚动着红底金字的单位全称、一把手职务姓名及各项有关数据。\n还不仅此，借助现代传媒快捷直观的传播手段，电台、电视台都将表彰大会实况进行了转播和现场直播，报纸出了套红专刊。无论你是在街头报亭前看报纸，还是在遛弯儿健身中听耳机，更不用说在饭桌前看《夏河新闻》，都能感受到为发展夏河经济建设建功立业最光彩的浓重氛围。",
            "summary": "夏河市每年在春节期间举行表彰会，2008年的表彰会是规模最大的一次。这次表彰会采用了新的方式，不再按照行业划分，而是全市按职能分设的部门对口进行目标考评，由市委、市政府统一召开综合性表彰大会。这种方式简化了表彰形式，节省了会议和经费，同时突出了表彰效果。现代传媒对表彰大会进行了直播和传播，使得全市各行各业都站在了一个大检阅台上，营造了浓厚的氛围。"
        },
        {
            "id": 1,
            "content": "盖三县当之无愧地成了本年度受表彰的头榜人物。因为东方假日酒店的建成并投入使用，全市的第三产业增加值一举增长了三十八个百分点。利税大户，四a级信用企业，文明单位，招商引资先进单位，服务行业优胜单位，巾帼女杰，市劳模……无论是先进集体还是先进个人，她的业绩几乎是条条大路通罗马。连她本人也没有想到，这么多花团锦簇倏尔就一拥而至。\n她没有眼晕，也没有忘乎所以，当她在主席台上披红带花挎着“夏河功臣”的金字红授带领奖的时候，面对着新闻媒体争相录音录像，采访话筒像冲锋枪一样拥挤的时候，感受到的倒是肩头上巨大的压力和责任。\n钞票对她来说也就是一种数字概念的表达方式。市政府奖励的五十万元奖金，她随即就捐给了残联和希望小学。\n发展经济的政策越来越宽松了。党和政府对经济领域能创利税大户的企业主，无论是政治荣誉还是物质奖励，都比战争年代奖励战斗英雄的规格和实惠度要高出许多倍。与时俱进其实是一个内涵和外延都极为广博的一个成语，有时候你就是敞开脑瓜皮去驰骋想象，想到的丰富多彩也不会超越发展中的大千世界。用老百姓的话来说，就是“只有想不到的，没有做不到的”。也许不仅是夏河市，很多地方都是这样的一种发展惯性和趋势。\n盖三县为董事长的东方集团，其实际的发展业绩就超越了夏河人一定时段的想象能力。她为发展夏河城乡创造了一个经济神话和发展传奇。甚至影响到了人们的生育观念，她是夏河市会展中心阳坡台阶上“观光族”们经常议论的中心话题。\n“观光族”是几十名七八十岁白发皓首的老者，有外地退休回来的干部工人，也有本地的退休干部和工人，也有些是本市原住户的老弱病残，人员构成五行八作都有，在热天早晚都不约而至出来凉热遛弯儿，秋冬春只要不刮风下雨下雪，每天都要凑到会展中心北墙玻璃幕墙外的台阶上晒太阳。他们议论的话题范围极广，国外可以涉及到克林顿和莱温斯基、萨达姆乃至联合国的秘书长；国内大事如奥运会，免除农业税，小事到谁家媳妇生了个孩子没长屁眼，都会事无巨细热议一番。近几年，盖三县是他们所议论话题中最热门的人物。\n这天后晌，几个老头老太太就为盖三县引发的话题嚷起架来。\n一个眉毛和头发一样白、面色滋润的胖老头说：“不孝有三，无后为大。要我说还是生儿子好。”\n“好什么好？”另一个弓腰驼背扶着拐杖的干瘦老头就坚决反对：“一个儿子从生下来养大到初中毕业没有十万块钱打不住，大学毕业到托人找工作再有十万也打不住，给在城里买一套差不多的房子，三十万又打不住，这还不算搞对象娶媳妇买汽车再花钱。老两口子干一辈子，把嘴缝上了不吃不喝，能攒几个五十万？你给我说？”\n瘦老头儿的养儿账把胖老头的“生儿子好”的论点给碰回去了。一个瘪嘴儿老太太对俩老头的论点都不赞成：“那是你们两口子都不会生，如果像人家盖三县这样儿的闺女能生出半个来，不比生一百个儿子都强？”",
            "summary": "盖三县因其在经济发展和社会贡献方面的卓越成就，成为了年度受表彰的头榜人物。她不仅在事业上取得了巨大成功，还积极参与公益事业，将市政府奖励的五十万元奖金捐赠给残联和希望小学。在发展经济的政策下，盖三县领导的东方集团创造了经济神话和发展传奇，甚至影响了人们的生育观念。在夏河市会展中心，一群老年人在茶余饭后讨论着盖三县的事迹，对她的成就表示敬佩。"
        },
        {
            "id": 2,
            "content": "49。迎保促\n也许是与部队上十八年的军旅生涯有关，市委书记乔峻岭政治上的敏感度要强于他的经济发展观念，“党指挥枪”的理念已经渗透到他的血液和脑细胞中。一把手的思维模式，夏河市的广大干部都还是比较熟知的。讲话稿虽然是秘书动笔写的，但是动笔前基本思路提纲和口径大都还是领导们定的。这就是说领导们的思想好比种子，秘书的劳动就是把种子变成成熟的庄稼。但是领导们在讲话讲到兴致处，脱稿插话或即兴发挥秘书就无法代劳了，而往往这种插话发挥，更是讲话领导的真实思维流露和演讲艺术发挥到极致的时候。\n一般来说，主政一方面的主要领导，口碑就是他的德政。夏河市的许多干部和群众都知道，乔峻岭这个市委书记最大的兴趣是喜欢弄讲话稿，特别是对那些有针对性的提法，一定要引经据典地穿凿几十遍。身居大拿显位，反而对弄钱没有一点兴趣。凡经他主讲的稿子秘书们都要改来改去地弄好几遍，什么时候会议开不了，稿子就总也定不了稿。就是在会议上讲完了，还要把即席插语都加进去再斟酌一遍，才正式行文转发。\n乔峻岭在年度综合表彰大会上的总结讲话中，就又充分显示了他的政治优势。除了充分肯定了受表彰单位和个人对夏河经济发展的历史性贡献及相关内容之外，更为侧重的重点是讲了二○○八年的工作。\n“大家都知道，二○○八年八月八日我们要举办举世瞩目的第二十九届奥林匹克运动会。虽然是体育的盛会，却是在我们改革开放三十年经济发展雄厚实力基础上综合国力的展示。政治是经济的集中表现，确保奥运会的成功举办就是我们二○○八年经济发展和政治工作的头等大事。为此，从现在开始，我们各行各业各条战线，都要扎扎实实开展‘迎奥运、保平安、促发展’的全民性活动。”\n虽然以后还要开“迎保促”专题动员会，乔书记在年度总结表彰会上就已经将活动的基本思路讲得很清楚了。他自己亲自担任“迎保促”领导小组的组长，其他副书记和市长为副组长，常务副市长兼任办公室主任。\n对“迎保促”活动的开展，市委一班人绝对不是在做官样文章，而是行之有效地出台了一套操作性很强的具体工作方法和办事机构。并以红头文件的形式下发全市各单位，要求各单位党政领导按市委、市政府的要求，成立由一把手牵头任组长的“迎保促”领导小组，并于五日内以书面形式报上级备案。\n“迎保促”领导小组要求的工作作风是“五加二”和“白加黑”，就是说没有节假日，没有上下班的区别，二十四小时不能关手机，主要领导全天候在岗的责任追究机制。另外，仍然要坚持精简会议，无特殊事由一般不开大型会议。主要领导日常的碰头会一般就在早餐的饭桌上，或是晚饭后的茶桌上，文件上称之为“早餐会”和“晚茶会”。\n乔峻岭书记代表市委、市政府对“迎保促”活动提出的工作思路和工作要求，立即在各级领导中引起了极大的震撼。因为已经明确了纪律：谁要是在工作要求的时间内上网聊天、玩游戏、打牌赌博、喝酒或是泡桑拿等等，一经查实不仅是要“双开”，还要在新闻媒体上公开曝光，造成损失的要依法追究刑事责任。\n人心似铁不是铁，官法如炉可是真如炉。“迎保促”的文件贯彻落实以后好长一段时间内，夏河市正常工作时间内吃喝玩乐的奢靡之风烈度顿减。\n50。简报",
            "summary": "市委书记乔峻岭非常重视政治敏感度和党的理念，他在年度综合表彰大会上的总结讲话中强调了2008年奥运会的重要性，并要求全市各行业开展“迎奥运、保平安、促发展”的全民性活动。乔峻岭亲自担任“迎保促”领导小组的组长，其他副书记和市长为副组长，常务副市长兼任办公室主任。市委一班人出台了操作性很强的具体工作方法和办事机构，并要求全市各级领导成立“迎保促”领导小组，加强工作纪律，减少奢靡之风。这些措施在各级领导中引起了极大的震撼，使得夏河市的工作环境得到了改善。"
        },
        {
            "id": 3,
            "content": "市委办公厅按照乔书记“迎保促”讲话的口径和思路出了一期《夏河工作简报》。简报受到了北宁省委领导的高度重视，特派已升任省委副书记的罗大光，带督导组到夏河市来帮着总结经验，以便在全省尽快推广夏河市“迎保促”工作的做法。\n对省委督导组领导吃、住、行和工作程序的安排，市委、市政府的主要领导在乔书记办公室的晚茶会上还是认真磋商了一番。乔书记原意是尽量低调一点，档次不一定要太高，吃住在市委招待处或政府宾馆都可以。工作上的事情有关领导要全力以赴，高规格配合。\n一贯畅达的市长鲁国庭却说：“乔书记，工作上的事情我们都按您说的去做，照办不误。吃住这个生活上的事对省领导来说是小事，对我们夏河市来说却是大事。上级领导下来生活上的舒适，经常会给下面带来福音。我们市委招待处和政府宾馆都是三十年以前地区行署时代的老建筑，基础设施太落后了。让省里领导进去住几天，会觉得改革开放三十年，夏河还是山河依旧、老县衙门的接待水平，有损我们的对外形象。”\n“对，对！乔书记您不是常给我们灌输说要工作创新、理念创新，树立高标准和新形象的双创双树理念吗？全省数咱夏河最偏远。省里领导难得来一次，既然来了就一定让领导们看到、最好还是感受到我们的发展成果。”常务副市长何志达明白鲁市长的用意，干脆就顺竿子撑到底，“有咱们东方假日酒店那么好的接待条件，何必再退而求其次呢。况且是罗书记带队，去年开业他当常务副省长还亲自来剪了彩，对东方集团的印象也特别好。有粉为啥咱不往自己脸上搽呢？”\n何志达说的倒也不假，于公于私他和罗大光还是交往很多。去年剪彩后他还领着盖三县专程去省里看望罗省长。当面背后罗大光都对盖三县称赞有加。\n因为东方假日酒店是在原洗浴城设计的基础上改为现在的餐饮娱乐全方位服务，开设的项目太杂，用于对上级领导的接待似有许多不妥。乔峻岭的隐忧和软肋也在这些方面。可是没想到大家都还赞成两位市长的意见，也就只好说：“好吧，既然大家都想到一块儿去了，我就少数服从多数。工作上市委的几个书记全天候陪同，生活上国庭和志达两位同志负责全陪。注意要把握好分寸。”\n鲁市长说：“乔书记尽管放心，我们会全力把工作配合和领导的生活服务有机结合。领导也是人嘛，在遵纪守法的前提下，正常人喜欢的事情未必领导就一定排斥。在对外对上的接待应酬上，思想还是要再解放一些，胆子还是要再大一点，肯定将对我们的招商引资、项目引进、资金支持会有大的推动。有时候我们认为的软肋，也许就是对外的强项。”\n乔书记对鲁市长在晚茶会结束时说的这番话没有直接表态，只是忧心忡忡地点了点头。有时候他也经常向自己发问：是不是思想真的开始僵化了？跟不上年轻人们的发展思路？\n特别是对软肋和强项两个概念，在乔峻岭的脑海中盘桓了许久。他百思不得其解：软肋和强项质的规定应该是什么呢？\n为省委副书记罗大光带队的督导组接风宴安排在东方假日酒店二楼的天鹅湖豪雅，自然又是一场舍生忘死的拼酒大战。吃过饭以后乔书记说不胜酒力头晕得厉害，嘱咐鲁、何两位市长把领导们陪好，就先离去了。督导组的领导们还是都不见外，酒足饭饱之后歌厅出来奔桑拿、温泉浴、玫瑰浴……各取所好。\n盖三县也陪着省领导们喝了不少酒。她当然不能去陪着洗桑拿。她是东方集团“迎保促”领导小组的组长，领导小组成员的名单按市委文件要求都制作了精致的镜框和岗位责任制一样上了墙。她在沙发上翻着市委开展“迎保促”活动的红头文件，审视着严格纪律的几项要求，竟然昏昏沉沉地睡着了。",
            "summary": "市委办公厅根据乔书记的指示，出版了一期关于“迎保促”工作的简报。北宁省委高度重视，派副书记罗大光带领督导组来到夏河市，以推广他们的经验。在乔书记的建议下，大家就省委督导组的食宿安排和工作流程进行了讨论。然而，市长鲁国庭和常务副市长何志达认为，作为偏远地区的夏河市，应该展示其发展成果，因此决定将督导组安置在条件较好的东方假日酒店。在接风宴上，乔书记因身体不适提前离开，督导组成员则在东方假日酒店享受各种服务。盖三县作为“迎保促”活动的负责人，也在查看相关文件时昏昏入睡。"
        },
        {
            "id": 4,
            "content": "51。早餐会\n省委督导组和陪同就餐的市里领导，已经把早餐会提前安排在金钻贵宾楼的一号小餐厅里。持有金钻贵宾卡的消费人员，大都是本市和周围各大城市经济实力较强的企业主。党政领导干部手里如果有了金钻贵宾卡，毫无疑问就是企业主们的馈赠。\n与夏河毗邻的宁西省是实力雄厚的能源基地，煤老板们手里有的是钱，金钻贵宾卡他们买走的也就最多。\n一号小餐厅中间是可以坐十几个人就餐的椭圆形大桌，两边随着大桌的长度安装了往复式的不锈钢输送机。工作人员将配置好的中式和西式早餐都提前安放在输送机上，供就餐人员选用。不过今天的早餐是恭候省领导的，领导毕竟不是散客，盖三县又专门吩咐餐厅工作人员按就餐领导指数，每人座位前中式西式各准备一份。\n从当兵开始，乔峻岭就养成了严谨的守时习惯。早餐正点时间是七点，他就提前十分钟来到了酒店大堂。值班经理认得乔书记，就赶忙请他到堂里贵宾室的沙发上去坐。乔书记婉谢说不用忙活，大早晨的空气很新鲜，随便溜达几分钟时间就到了。\n乔峻岭信步在酒店主楼前遛着，仰望着这十几层可以说是目前夏河市地标性的建筑，心下着实无限感慨：倒退三十年，就是做梦也不会相信跟着他上山拾柴剜菜的柴禾妮子能支撑起这擎天大厦。如若不是从部队上走入了官场，自己一个山里娃子光身出来扑楞打拼，未必能有人家这般能耐。\n盖三县知道乔书记到了，就叫上吴布能紧忙着出来迎候。乔峻岭一看表七点已经过了，问说领导们都还没有起床，就知道他们昨晚上肯定是折腾的又不早了。心下便有些不高兴，本来条形的长脸便就自动地拉长了，拧着眉耐心地又等了几分钟，便让吴布能先去把鲁国庭、何志达等市里的相关人员先叫起来，让他们洗漱停当了等着督导组领导。\n直到八点过了，督导组的领导们才起来洗漱完毕。\n预定的早餐会已经不早了，乔峻岭非常生气，但是他签发“迎保促”\n活动文件的几项纪律要求是对下边的，对上只能是另一种思维方式了。\n乔峻岭虽然满腹的不高兴，脸再拉长也没有什么辙，还得满是笑意地问候罗副书记昨晚睡好了没有？谁让人家是省委副书记，而且又是分工负责组织和政法口的主管书记呢。\n老百姓说得没错，不怕官就怕管呀。\n督导组的领导们一入座，就盛赞东方假日酒店的软硬件设施和管理有方，比省政府宾馆至少还能高出一个星级。\n鲁国庭和何志达听了，不约而同都抬眼去看乔峻岭，乔峻岭自然心里也明白两位市长的意思：人都愿意来找舒服，有谁愿意来找罪受呢。\n当着省委督导组的领导，乔峻岭自然还要礼节性地自谦几句，然后才客客气气地请领导开始用早餐。",
            "summary": "省委督导组和市里领导在金钻贵宾楼的一号小餐厅相聚。这个餐厅主要是为拥有金钻贵宾卡的富裕企业主和党政领导干部准备的。乔峻岭，一位严谨的官员，提前到达餐厅并在大堂等候。由于领导们起床晚，早餐会已经开始，乔峻岭感到不满但不得不保持礼貌。领导们开始享用早餐，并对酒店的设施和管理表示赞赏。"
        }
    ]
}