{
    "chapter_title": "第二十六章  祸福相依(4)",
    "chapter_summary": "李铁柱向领导们报告了煤矿透水事故的情况，全市各行业积极投入抢险救援工作。东方假日酒店被用作后勤供给处，新闻部门的报道需按照统一部署进行。经过三天四夜的抢救，矿工们得到救援并安全无恙。市领导对矿工表示慰问，乔峻岭书记表示将追查事故原因。矿工们在洗脸上得到营养餐后，将接受体检。市委常委会通过了对事故的报告，并向省安监局进行全面汇报。省领导对救援行动表示满意，要求整顿安全监管系统并对失职干部进行处理。市媒体开始报道抢险救援的先进事迹。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李铁柱瞪了他一眼，嫌这外号叫“马大吹”的矿长稍有得意就忘形。接着又说：“总算不幸之中又有个万幸吧！真要是透了三十年前注浆堵住的奥陶纪石灰岩强含水层，那叫地河水，麻烦可就大了，没有个五六个月就别想堵住。”\n领导们听了李铁柱这位老行家的汇报，自然也都如释重负，欢天喜地起来，指挥部又就地召集碰头会，计算排水进度，研究部署下一步抢险救人的具体实施方案。\n透水事故这个突兀而至的塌天大祸，不约而同地就成了全市各行各业、各个部门压倒一切的头等大事了。只要抢险指挥部一个电话，无论是要人还是要物，一概都是很快就到。盖三县的东方假日酒店更是成了抢险工程的后勤供给处，井上井下所有人员的一日三餐变着花样做好了，还要专车送到工地。盖三县还为矿井下被困的三十七个人一人买了一副大墨镜，准备迎接他们返回地面时保护眼睛。因为在矿井下连续待的时间太长了，上井见太阳光见得猛了，极容易丧失视力。\n双休日这天，报社、电视台同时都接到了指挥部的电话，一把手立即就带着总编室主任和记者赶到了现场。范大源和柳闻莺也都来了。夏河就这么大个地方，一有大事，两大新闻媒体的业务主角们都要联手过招。电视台的摄像记者把三个井口排水抢险非常壮观的劳动场面都拍了下来。鲁市长让把用压风机管道往井下送水送饭的情景，还多拍了些近景和特写镜头。记者们都瞪着好奇的眼睛问这是怎么回事？鲁市长说这叫天无绝人之路，国家安监总局要求煤矿必须要实施的“三条线”工程，这些管线都可以直接通到井下工作面上。多亏墨玉集团认真贯彻实施了“三条线”工程，要不这次透水的乱子就更大了。\n范大源一听立即掏出笔记本，迅速地把这些内容的要点都记了下来，高级记者的职业敏感性立刻让他的思维系统高速运转了起来；如果被困的三十七名矿工能够安全脱险，这不仅是一篇大文章的好素材，肯定将是一条惊世骇俗醒人耳目的头条新闻。看来咱范大编捧回国家级的好新闻奖为期不远了。\n本来范大源已经为东方假日酒店策划好要在双休日办一个书画笔会，盖三县对范哥的主意总是言听计从。酒店兴旺起来了，再有些名人字画做装饰，就显得更有品位和档次。让人一进酒店就觉得不仅是酒囊饭袋想满足口腹之欲的天堂，也是文人雅士的会所，酒足饭饱之余也还有所玩味。让俩人没有想到的是这场突发的透水事故，只好让已张罗起来的书画笔会暂时先搁浅了。\n双休日本是轮到柳闻莺在电视台值班，自从那晚尝到了做女人的真正滋味以后，每天闲下来就六神无主，心里总像长了草似的，特别想念鲁国庭。她当然知道人家是一市之长，没有个工作上的由头，决不是想见就能见的。又正好碰上这透水事故，主要领导都白天黑夜盯在排水抢险第一线，连打个电话都顾不上多说一句话。一听台长说要上黄土岭煤矿，柳闻莺高兴得几乎要蹦起来，抓起采访话筒，跳着蹦着一溜小跑下楼就钻进了采访车里。\n鲁国庭连着熬了几天几夜，胡子拉碴的，脸上已经没有了往日的光泽和圆润。柳闻莺见了疲惫已极的情哥，心疼得心里像是让蝎子蜇了一下似的钻心揪眉，长睫毛眨动的便全是一溜惊叹号了。倒是鲁国庭见了她还很有些不好意思的歉疚。不过话题都在排水抢险上了，即便心有外拐，谁敢溢于言表。\n让大家都没有想到的是拍完排水抢险施工现场以后，鲁市长把报社、电视台的领导和记者都召集到临时用做指挥部的煤矿会议室，郑重其事地宣布了一项纪律：“排水抢险的事已经大有希望了，但是还没有百分之百的把握，大家都听好了，新闻部门是党和政府的喉舌。今天是拍归拍、录归录，记者就先只管记，完了以后资料封存，什么时候需要公开报道，按什么口径讲，都要按市委、市政府的统一部署进行。一定要认真执行宣传纪律。谁要是对市委、市政府不负责任，瞎捅咕弄出麻烦来，后果自负。”\n台长和柳闻莺本来还想就排水抢险施工现场为背景，采访一下指挥长鲁国庭，让他向电视观众讲一下救援实况。一听鲁市长讲的全是要严守纪律的内容，也就不敢吱声了。",
            "summary": "李铁柱作为老行家向领导们报告了情况。事故发生后，全市各行各业都把抢险救人当作头等大事，东方假日酒店成为了后勤供给处。周末，报社和电视台的记者们接到命令赶到事故现场。鲁市长在会议上强调严守纪律，新闻部门的报道需按照统一部署进行。"
        },
        {
            "id": 1,
            "content": "57。解困\n十二台大泵整整抽了三天四夜，破壁而出的黑水猛兽总算被制服了。曾经一度将主巷没顶的大水降到了膝盖以下，最深的地方也不过齐腰深。李铁柱在井下盯着探清了水情的第一手数据，就上井向指挥部建议组织救护队作好下井准备。\n乔峻岭刚刚开完奥运圣火传递仪式准备工作调度会，接到鲁国庭的电话就立刻赶到了排水抢险现场。几十名被困矿工的家人都在井口棚外等得早已是急不可耐了。李铁柱又和井下在五郎台上避水的许黑狗等人通电话夯实了情况：虽然已经被困七十多个小时，因为没有断水断食，都还能够坚持。压风机不断补充着风量，也没有受到不良气体侵害。井下传上来的消息才让家属们急躁的情绪稍有缓解。\n指挥部的碰头会决定同意李铁柱老总的建议，组织救护队作好下井救援的最后准备。为确保万无一失，第一梯队先由李铁柱带五名经验丰富的老矿工，带清挖工具在前探路和维护顶棚，其后是每组两人的救护队员负责架扶一名被困职工，几名医护人员也随队而行。矿山救护车和120救护车也都在斜井口待命。\n透水事故虽然来得猝不及防，而这倾全市之力的救援工作都做到了有备无患，万无一失。市委书记、市长和抢险指挥部的全体人员和许多矿工家属都在东斜井出口，像迎接归来的航天英雄一样迎接被困三天四夜的三十七名矿工。\n盖三县买的三十七架大墨镜全部派上了用场。第一个戴着大墨镜走上斜井的就是跟班副矿长许黑狗。已经五十六岁了，在煤矿井下这种行业的工作条件中，已经可以说是头拔头的头架老汉了。困了三天四夜，竟然不用人架扶着，自己就爬上了斜井。他曾连续三届被评为市劳动模范，市里的不少领导都还认识。\n乔峻岭第一个迎上去握住许黑狗的手说：“同志们受苦了，市委、市政府向你们表示亲切慰问，祝贺大家安全脱险。”\n“感谢领导关心。”久经险难的许黑狗十分感动也十分豁达，“这不算个甚，有惊无险。虽说困了三天四夜，有吃有喝又能打通电话，心里不孤也不慌。再说阎王爷也不开矿，要俺们这么多‘黑鬼’做甚？”\n满脸油黑半身湿透的许黑狗乐观的心态让大家都一扫心头的沉重，井口上的干部职工都抢着和他握手。等着几十个小时来接他的老伴见了面也不管一身黑半身水，抱住就哭。许黑狗大为不悦，觉得当着这么多人太丢脸面，又不好发作，只是说：“哭甚？哭甚？你又白拣了个老伴儿，笑还笑不及嘞！”",
            "summary": "在一个煤矿发生了透水事故，导致数十名矿工被困。经过三天四夜的抢救，用水泵将积水排出，矿工们的生命安全得到了保障。许黑狗，一位五十六岁的矿工，在被困三天四夜后成功爬出井口，展现了乐观的心态。市领导对矿工们表示慰问并赞扬他们的勇敢。"
        },
        {
            "id": 2,
            "content": "后边的三十六名矿工都在救护人员的帮扶下陆续爬上东斜井，虽然都是困倦已极，虎口逃生的经历还是让他们兴奋异常。家属们自然也是高兴得有哭有笑，情态各异。市领导和脱险矿工一一握手表示慰问，李铁柱带着几个探路护顶的矿工最后才上井。\n井口上早已准备好了脸盆热水和毛巾肥皂，在矿工们洗手洗脸的当中，乔峻岭书记向矿工们作了简要扣题的慰问讲话：“矿工弟兄们，大家辛苦了。洗完脸以后大家先喝点水润润嗓，东方假日酒店按医生的建议要求已经为大家准备好了营养餐盒饭。吃过盒饭再去洗澡，洗完澡后坐车到市人民医院进行全面体检。有任何问题市委、市政府负责到底。请大家放心，这次事故的原因和责任我们要按安全生产操作规程认真追查，是哪一级的责任，决不会放过。市委、市政府一定会向大家的安全负责。大家的转危为安是同志们的命大福大造化大，也是夏河市委、市政府和全体人民的幸运！在适当时候市领导还要与受困矿工进行慰问座谈。我再次代表市委、市政府向大家表示亲切的慰问和衷心的祝福。”\n大家都对乔书记贴切应景而又结合实际的讲话报以热烈的掌声。报社、电台、电视台记者们的照相机和摄像机也都忙着把这些激动人心的场景全记录下来。走出井口大棚的时候，柳闻莺挺着录音话筒，伸向乔峻岭，要他配合一下，以排水抢险工地为背景作现场采访。乔峻岭摆摆手说：“让鲁市长讲，他是指挥部总指挥长。我不能贪天之功为己有噢！”\n鲁国庭摸摸胡子拉碴的下巴，有些犹豫。乔峻岭笑笑说：“形象蛮好嘛！国庭同志你就放开讲吧，形势已经明朗，立此存照吧！现在这种疲劳状态才更有真实感，才是真正的现场总指挥。”\n“好吧，既然书记有话，我就恭敬不如从命。”鲁国庭说着就去穿上了一套矿工的工作服，又戴上了一顶安全帽，全副矿工装地站在了电视台记者的摄像机前慷慨陈词了一番。\n当天晚上，市委常委会通过了何志达执笔起草的黄土岭煤矿透水事故汇报材料。何志达的仕途生涯也是当秘书起家，一手好染，可以说是炉火纯青的文字游戏专家。尤其是对上汇报的文字材料，哪些该凸、哪些该凹，挥洒得得心应手。按工作程序透水事故汇报材料应该由市安监局出稿，报市政府审批再报省。该局的麻将局长叫乔书记一顿狠批，已经吓得称病不起。市委、市政府就只好把事情全兜了起来。\n第二天一大早，乔峻岭、鲁国庭和何志达带着安监局一个副局长就直奔省城，先向省安监局做了全面汇报，省局杨局长一听说煤矿透水三十七人被困井下，立刻脑袋就大了，及至看到全力救援三十七人奇迹生还才转怒为喜。最终还是拉下脸来打了板子：“你们夏河人真是胆大包天呀，这么大的乱子到现在才来报？”\n何志达分管安全生产，和杨局长特熟，说话也就随便得多：“局座息怒，迟肯定是迟了，客观原因也很多：一是一点也不想给上级领导找麻烦，又是迎奥运圣火传递，又是支援汶川大地震捐款救灾，早报让领导也跟着被动和牵扯精力；二是当时尽顾忙着调集人力物力，我们书记、市长都一直在现场盯着督战，三天四夜都没合眼。要不就很难有这三十七人奇迹生还、毫发无损的结果。”",
            "summary": "37名矿工被困井下。经过救援人员的努力，矿工们成功获救。在井口，家属们激动得哭笑不一，而市领导和矿工们握手表示慰问。乔峻岭书记发表了简短的慰问讲话，并表示市委、市政府会负责任地追查事故原因。矿工们在洗脸上得到了营养餐，随后将前往市人民医院进行体检。市委常委会通过了何志达起草的事故汇报材料，向省安监局进行了全面汇报。"
        },
        {
            "id": 3,
            "content": "乔峻岭和鲁国庭也都赶紧赔着笑脸说好话：“我们都有责任，今天就是负荆请罪来了。”\n市里的三个主要领导都为此事专程来了，况且是木已成舟，杨局长讲了一番批评的话以后还是做了顺水人情。“得赶紧给省里和国家安监总局汇报，先看省委、省政府如何表态，再作定夺吧。”\n杨局长立刻在报来的材料上签了急办的意见，给省政府办公厅发了传真。省里正开着常委会研究向汶川灾区派遣援建人员和捐款救灾，办公厅秘书将传真件送到了常委会上，省长和书记们一听黄土岭煤矿透水，三十七人被困也非常震惊，及至说到市委、市政府迅速采取应对措施，全力组织排水抢险，各项救援工作坚强有力，终于力挽危局，三十七名矿工奇迹生还时，才都长出了一口气。征得省委书记同意，省长当即批示：急报国家安监总局。拟成立事故调查组，迅速查清透水原因，严肃追究问责。对事故及时组织救援，化险为夷的详情也要认真总结。\n当天下午，罗大光副书记和常务副省长代表省委、省政府专门听取了夏河市委书记、市长和常务副市长三位主要领导事故救援的情况汇报。两位省领导都对汇报的结果相当满意，并当即指示说：透水事故当然是坏事，透水的原因和职能部门监管不力的责任一定要追究。但是救援工作措施到位，领导坚强有力，转危为安又变成了好事。要以此为契机，大力整顿对安全生产的监督管理系统，对不称职的干部和管理人员一定要坚决拿下。同时要认真总结救援当中有推广示范作用的人的典型、事的典型、工作方式方法的典型，搞出一份指导安全生产教材性的经验材料来，如果要有更直观的电视片之类的东西就更好了。\n乔峻岭、鲁国庭、何志达听了自然都非常高兴：夏河市又要出一回经验了。\n捐款\n省领导对排水抢险救援工作的肯定，坚定了市领导大力弘扬抢险救援大协作精神的决心，《夏河日报》很快以头版头条配现场排水的通栏压题照片，全文刊发了高级记者范大源采写的通讯《降龙伏虎见真情》，还配发了《发扬协作精神构建和谐夏河》的社论。\n电台、电视台新闻和专题栏目一齐配合，柳闻莺主持的《夏河热点》栏目连续三期播出了黄土岭煤矿排水抢险和各行各业通力协作的专题节目。\n还专门到东方假日酒店采访了盖三县、餐厅经理、餐车司机和厨师。\n盖三县又一次成了吸人眼球的新闻人物。",
            "summary": "乔峻岭、鲁国庭等人为一起事故来到现场，杨局长负责处理此事。省里召开常委会讨论汶川灾区援助事宜时，收到了关于黄土岭煤矿透水事故的传真。事故发生后，市委、市政府迅速采取措施，成功救出37名矿工。省领导对此表示满意，并要求总结经验，整顿安全生产监督管理系统，对失职干部进行处理。同时，市里的媒体开始报道抢险救援的先进事迹。"
        }
    ]
}