{
    "chapter_title": "第三十二章  致命漩涡(5)",
    "chapter_summary": "古雄飞希望通过作家范大源结识成功企业家红梅董事长，以寻求她的支持。同时，古雄飞关注红梅的道德底线。范大源因一张十万元支票而被迫答应帮助古雄飞牵线搭桥。作家盖三县对古雄飞的要求感到惊讶，认为这超出了他们之间的关系范畴。然而，范大源担心拖延会影响古雄飞，因此退回了支票。另一方面，市长何志达要求盖三县为黄土岭煤矿透水事故的联合调查组提供高级接待服务。这个调查组由国家安监总局和省级安监局的官员组成，旨在追查事故责任并提供救援经验。调查组的报告将对煤矿的命运和相关领导的责任产生重大影响。在事故调查中，市领导、墨玉集团李总和调查组成员共同努力，找到了事故原因。尽管未造成人员伤亡，但李总仍主动承担责任。市领导感谢调查组的努力，并恳求不要追究他们的责任。调查组建议追究市安监局局长和主管安全工作的副局长的责任，市委、市政府表示同意并通过了事故调查报告。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "对盖三县范大源虽然胸中有情，但心里无鬼就并不胆怯，于是就顶着古雄飞的逼视，昂首坦然答道：“大源可以直言相告，第一，红梅董事长是个活泼好动吃苦耐劳的精明人，大好人一个，私生活上也是很严谨的；第二，我们是相处很好的朋友，说知己也不为过，但是没有颠覆道德底线，就是我有贼心，还没有曹无忌那样的贼胆。”说到这里，范大源已经明白古雄飞意有所图了，心想这个世界上见财起意的人多，见色起意的也不在少数，这老家伙想干什么呢？不管他想干什么，就给他个知无不言，看他葫芦里到底装的是什么药。于是，就接着说：“大家都知道，红梅老板经营场上的功夫非常了得，要不就不会有现在的辉煌业绩。时下是效益论英雄的年代，不用说芸芸众生，只要你有实力，就连高官显贵都趋之若鹜。虽然人家多年单身，如果守不住大纲，是那种见个葫芦就解渴的水性杨花之辈，岂不早就身败名裂？”\n“有道理，有道理。”古雄飞的脸色突然由暗转明，“我担心的也正是这些方面的事。男人就怕没脾气，女人就怕没主意，老公早夭，女人二十多年熬下来能守住，真不容易，如果真是这样，我就放心了。”\n范大源听了，心下不觉好笑：你当你的画家，人家守住守不住，挨你筋疼腿痒？真是咸吃萝卜淡操心呢！\n正分神呢，古雄飞就从手包里掏出这次的笔会酬金，一张盖着法人代表盖红梅大印的现金支票，郑重其事地交给范大源说：“老弟，拜托您把这十万元支票给红梅董事长带回去，就说土特产留下了，心意我领了，如果不嫌弃古某愣头笨脑，她这个朋友我交定了。”\n“这……这不合适吧？”范大源把支票推回来，连连摆手说，“古主席，这事非常不妥，如果把支票带回去，红梅董事长一来会认为是您老嫌酬金太少，二来她也会责怪我这么大的人了，办事颠三倒四的，算什么事呢？”\n“你看，既然大家都是朋友，我再收钱就不对头了。当时我之所以当着大家的面把装支票的信封收起，是考虑另外还有其他几位呢，现在到家了，你知我知，红梅董事长知道，这事就算齐了。”\n古雄飞说着，又去给范大源茶杯中续水。一边陪着喝茶，才把他最终的目的讲了出来：“老弟呀，愚兄有一事相求，就得先给您赔个不是。开始为什么想要先弄清你们的关系呢，我也是不得已而为之，真要是那样一种关系，我就会守口如瓶，什么话也不能再讲了。都是圈内的朋友，我不能横刀夺爱呀！感谢你对愚兄襟怀坦白，我就深信不疑了。另外，我讲一句没出息的话，就是对红梅董事长本人我还真是相见恨晚，一见倾心。这人世间对男人来说，最好的艺术品便是心仪的女人。又让老弟见笑了，这两天为给弟兄们长脸面而疯狂作画，两个晚上也都没睡好，满脑子也都红梅呀红梅！要说我这把年纪了，不应该再为爱痴狂的，但是没有法子呀！我这家里的情况你也都了如指掌，老伴去了，孩子们都翅膀硬了，不用我再操心了。干咱们这一行的你清楚，名气有多大，含金量就有多高，宣纸就是咱的银行存折，划拉点钱只是举手投足之劳，决无温饱之忧。所以呢，就拜请您老弟牵一回红线，当一回月老，把愚兄这一腔心愿带给红梅董事长。她有什么条件咱都可以答应，如果真是有缘，后半生有这样一位绝代的佳人相陪，古某平生无憾事了。”\n古雄飞一番表白让范大源如坠五里雾中，脑袋也像是刚从酒场上下来喝高了似的，一会儿比一会儿大。心想：真是碰上鬼打墙，这算回什么事？门旮旯里抓个鬼，也能去担一担水吗？\n范大源愣怔了好半晌没有回音，古雄飞有点不快，就问：“怎么样啊，老弟有难处？”\n“没……没啥难处，”范大源这才回过神来，“我正在想怎么个和人家说去，才能把古老师的好事办好。”\n“依你范大总编的能耐，这不过是小事一桩。愚兄就静候佳音了。”\n69。拉纤",
            "summary": "古雄飞希望与红梅董事长（一位成功的企业家）建立联系并寻求她的支持。古雄飞通过范大源（一位作家）来了解红梅的生活和私人关系，以确保她没有违背道德底线。古雄飞向范大源表达了他对红梅的欣赏和对她的追求意愿，请求范大源帮助牵线搭桥。"
        },
        {
            "id": 1,
            "content": "古雄飞拜托做媒的事真让范大源是哑叭吃黄连——有苦说不出来。范大源没有退路，违心也得先承诺起来。没办法，十万元支票也只好装在手包里先带回去。一路上都在想，真是活见鬼，这破差事怎么就偏偏摊到自己头上。\n因为讲明了是要等回音的，手里还有张退回来的支票，拖延日久了不好给古雄飞回话，范大源就硬着头皮来见盖三县。\n盖三县一听范大源说古雄飞要求婚的事，惊奇得柳眉猛挑，杏眼顿绽：“有这事？范哥你们不是拿朵妹寻开心吧？”\n“怎么会呢，你是范哥的眼球子，含到嘴里都怕化了，我还愿意让别人当泡去踩呀？”\n“那你怎么把这破事兜回来？”\n“人家在省城家里托我做媒，如果不带回来我当场回绝，不就等于承认我是你的什么人了吗？”\n“这倒也是，可这又是哪码对哪码呀？像咱这二十多年的交情，要说有点啥想法还算沾边，和这老家伙咱是风……你们那句文词叫什么风来着？”\n“那叫风马牛不相及。”\n“对对，是风马牛不相及，驴头不对马嘴。不就是来给画了几幅画，咱也没有白让他们辛苦，欠他情还他情，欠他恩还他恩，值不得就玩这花花肠子。”\n范大源把支票从手包里拿出来退给盖三县，见她又拧了一下眉，果然就说：“该又不会是嫌钱少吧？”\n“这倒不是。”范大源说，“在古老师家里为这张支票已经推过去倒过来掰扯再三了。这些人不缺钱，缺的是有人铺床暖被，来自异性的温柔和刺激。”\n“河里没鱼市上找去，找不到三条腿的蛤蟆，两条腿的人肯花钱还找不到？”\n“这叫王八看绿豆，就盯上你了。谁让你长得这样招人眼目？”\n范哥一夸，盖三县就笑了：“我也总不能为避人眼目去剃了长发，每天脸上抹上煤泥去见人吧？”\n“别和范哥打嘴架了，好好想想找个由头，给他个说法，人家还等着我给回话。”\n“这样的事都来找我要个说法，我就别活了。最好的说法就是不理他，他还能把天杵个窟窿不成。”",
            "summary": "古雄飞请范大源帮忙做媒，范大源虽然不愿意，但因为一张十万元支票而不得不答应。他去找盖三县商量，盖三县对此表示惊讶，认为古雄飞的要求很奇怪。范大源解释原因，盖三县认为这不是他们的关系范畴，建议不理会。但范大源担心拖延太久无法给古雄飞回话，于是将支票退还给盖三县。"
        },
        {
            "id": 2,
            "content": "正说着，盖三县桌上的座机响了，她随手点了一下免提。\n“啊，何市长，您好，领导好！不忙，我还说看领导们都在忙什么呢？有些天见不着领导，东方酒店就光照不足了。共产党像太阳吗！领导是太阳，我们就是阳光照耀下茁壮成长的庄稼。”\n“好一张利嘴，阿庆嫂真不愧是开茶馆的。”听何志达在座机里传出来的声音，自然就会想到刁德一阴阳怪气的形象。绕了半天才说正题，“黄土岭煤矿透水事故的联合调查组今天到夏河，请董事长给吴总经理关照一下，一行七人包括陪同市领导共安排十个总统套间，吃住及一切相关活动都在东方安排，拿出咱夏河目前最高规格的接待水平，费用市财政拨付。到黄土岭煤矿下井勘查墨玉集团另行安排。”\n“行行，保证一流服务，请领导放心。”盖三县一边答应着一边在台历上择要摘记。\n何志达最后又特别叮嘱：“调查组此行的任务是事故责任追查，救援经验和管理教训一道总结。调查报告怎样写将决定黄土岭煤矿是否关停，也会影响到相关部门领导以及市领导的管理责任和领导责任。所以调查组的七个人目前就是我们夏河的‘钦差大臣’，务请东方集团的领导高度重视接待工作，一定不能有一丝疏忽。餐饮由董事长亲自盯住每一道工作程序，洗娱休闲由总经理全程陪护，一定要做到好上加好，精益求精。”\n等盖三县关了免提，范大源见她有事忙着，就先告辞去了。盖三县随即叫来吴布能和餐厅、洗浴、休闲各业务部门的经理，对调查组的接待工作进行了具体布置并落实了责任机制。\n70。调查组\n这几年经济社会发展迅猛，随之带来的负面效应是能源消耗剧增和事故频发。大型事故的冲击波是一波未平一波又起。矿难调查组不仅需一定级别的行政领导还必须有相当权威的专家和专业技术职称的工程技术人员。国家安监总局的现职人员根本就不够用，只得向各地大型的矿业集团借调一些有实践经验的高职人员以应急需。\n黄土岭煤矿的透水事故虽然较大，但因转危为安有惊无险，上边也就没有催得太急，抽调成立调查组也需时间，来到夏河也就晚了些天。总局的矿务监察司丁司长任组长，综合处的王处长任副组长，省安监局的杨局长也是联合调查组的副组长，带了安监处的一名处长并聘请了省地理研究所的水文地质专家高工孟凡。另外的两位防探水专家，一位姓敖的高工，来自内蒙古鄂尔多斯矿业集团；一位姓赫的高工，来自佳东市矿业集团，一看就是典型的满族人；红脸膛，络腮胡子，一副乐天派的样子，厚厚的双唇笑起来像一朵盛开的紫罗兰。\n从专业技术工作的角度来权衡，赫工的意见分量最重，因为无论是年龄和资历都无人能与之相比，而且他又是全国采煤行业的防探水专家，曾有多部专着面世，有的着述和论文好多煤矿企业都选做培训教材。",
            "summary": "盖三县接到市长何志达的电话，要求为黄土岭煤矿透水事故的联合调查组提供高级别的接待服务。这个调查组由国家安监总局的丁司长、王处长和省安监局的杨局长等人组成，旨在追查事故责任并总结救援经验和管理教训。调查组一行共有7人，需要安排在东方酒店入住总统套间。盖三县立即安排相关人员负责接待工作，确保提供优质服务。这次接待工作非常重要，因为调查组的报告将影响黄土岭煤矿的命运以及相关部门和领导的责任。"
        },
        {
            "id": 3,
            "content": "在天鹅湖豪雅市领导为调查组的接风洗尘宴上，丁组长就把调查组人员构成及分工向市领导和墨玉集团李铁柱老总一一作了介绍，并当即拍定：矿井下勘查完毕后召开各方人员的座谈分析会，情况落实后由技术权威赫工着手起草事故调查报告，敖工协助。\n市领导和李总都频频举杯向调查组领导和成员们敬酒。酒杯底下的心意大家也都非常明白：如果以事故为由关掉了黄土岭煤矿，市里一年中差不多要损失近亿元的工业产值和一千七百万元的税收。而且调查报告所采用的数据和措词，将决定主管部门乃至市级相关领导的责任追究。\n盖三县和吴布能也都在客人们酒酣耳热神采飞扬的时候前来助阵。盛情难却，调查组的丁组长带头先喝高了，其他人员也都奋勇回应，美中不足的是重中之重的赫工浅饮则止，摁着胸部连声道歉说曾得过心梗，非常想喝，但不敢放肆。\n四十多岁的丁组长是刚提拔起来的正司长，正在春风得意中。酒喝多了，不觉又谈论起官场仕途啥最重要，结论当然是关系最重要，‘说你行你就行，不行也行；说你不行就不行；行也不行’，说想当司长的人选有好几个，没有在中组部的内线帮忙运作，这官还是明码标价也买不着。\n说者无心，听者有意。何志达立刻就双手端杯，为祝贺丁组长的仕途顺达一路青云又喝了一大组。\n很多官员都是想找出仕途中向上的通道来，除了送银子以外剩下的最好办法就是请客。而请客送礼都需要有门路，这些门路有许多又是从饭桌上寻找出来的，所以饭桌上的这块地就成了官们寻找仕途门路的活动市场，称兄道弟交杯换盏酒后话语中也能获得许多有用的信息。\n何志达就是无意中在丁组长的酒话中捕捉到了自己急需的信息，因此举杯的频率和积极性就空前高涨。\n其实吃饭的事本来极其简单，而时下的经济社会把一顿简单的饭而演变成声势浩大的饭局和酒局，既有很强烈的现实意义，也有我们历史文化的传承：自西楚霸王项羽为刘邦摆下“鸿门宴”以来，到关云长单刀赴会，到百鸡宴杨子荣巧布酒肉兵，历代兴衰朝政更迭，不知在酒宴上暗藏了多少玄机。\n饭局的兴盛自然是经济社会发展迅猛五业兴旺的一种繁荣状态。“几块钱吃得很舒服，几千块钱上万元吃得很难受。”这是市委书记乔峻岭对酒场饭局心有余悸的肺腑之言。\n也决不能说一上饭局请客吃饭的官们就都腐败，很多正当的事情也离不开饭局上的通融，而且一上饭局不认识的人就认识了，有资格上大饭局的人往往都有一定的掌控权和运作能力，多认识了一个掌权柄的新朋友，就多了一个解决问题的渠道，有时就能在没有路的地方走出一条路来。",
            "summary": "调查组成员与市领导及墨玉集团李总共同讨论了关于黄土岭煤矿的事故调查。各方希望避免关闭煤矿，因为这将导致巨大的经济损失。在饮酒过程中，丁组长谈到了官场仕途的重要性，何志达从中获得了有价值的信息。饭局在现代社会中具有重要的社交和政治功能，但也容易滋生腐败。"
        },
        {
            "id": 4,
            "content": "市领导陪调查组领导和专家们下矿井勘查的结果，与李铁柱老总当初判断的情况非常吻合，是采空区积水多年渗透溃塌，冲毁已经打了封闭的盲巷，从而造成了这猝不及防的透水事故。\n万幸的是上下同心救援及时，未造成人员伤亡。\n李总一边陪着勘查，一边言词恳切主动承担责任，主动认罚和请求处分，要求保住黄土岭煤矿的采矿权，所有损失墨玉集团全部承担。\n市领导为救援已经付出了极大的辛苦，恳求调查组一定不能向上级提出追究市里领导责任的建议。\n事故调查工作进行得极为顺利，方方面面都进行了主动配合，何志达几乎白天晚上和负责起草调查报告的赫工如影相随。\n他把原先向省里汇报透水事故的救援材料软盘给赫工拷到了笔记本电脑里，在此材料的基础上，赫工掐头去尾，按照调查报告的常规格式移花接木，一个晚上就把调查报告的初稿整出来了。\n总归没有造成人员伤亡，损失也都由企业承担又主动认罚，调查组从领导到工作人员都愿意做这个顺水人情，提出对市安监局局长和主管安全工作的副局长进行责任追究的建议，市委、市政府也都完全同意，事故调查报告就在皆大欢喜的默契配合下一致通过。",
            "summary": "市领导陪同调查组专家和李铁柱老总一起勘查，发现事故原因与李总的判断相符。由于及时救援，未造成人员伤亡。李总主动承担责任并认罚，希望保住煤矿采矿权。市领导感谢调查组的努力，并恳求不要追究市领导责任。事故调查顺利进行，各方积极配合，调查组建议追究市安监局局长和主管安全工作的副局长的责任，市委、市政府表示同意，并在一致同意下通过了事故调查报告。"
        }
    ]
}