{
    "chapter_title": "第三十三章  情断柔乡(1)",
    "chapter_summary": "位于中国北方的夏河市正面临环境污染问题，政府决定采取节能减排和发展绿色生态产业的策略。在这个过程中，东方集团、三县垴村委和墨玉集团合作投资开发了八圣山旅游观光项目。海归派遗传学博士朱希正与夏河地区的乔书记结识并在招商引资合作项目中达成共识，带来瑞系长白猪原种猪的项目技术。此外，市领导们在讨论庆典活动时提出了一种创新的解决方案，将多个庆典活动合并到同一天进行，以减少活动密度。八圣山举行了一场盛大的庆祝活动，庆祝夏河建市20周年等重要事项。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "71。猪博士\n火热的盛夏又不请自到，连日来夏河人又熬煎在摄氏三十五度以上的高温里。这些年的气候似乎有些反常，地处北方的夏河市每年夏季的气温有时比通常说的中国三大火炉南京、武汉、重庆还要高。\n夏河市的前身夏河县在一九八八年建市以前是地区行署所在地，因为是北宁省最小的专区，只辖夏河、尧皇、舜平三个县，建市后原夏河县改为市区，是不设区的市，因此市所辖就只有两个县了。虽是地级小市，但因矿产资源较丰，又紧傍宁西这个能源大省，钢铁、焦化、煤化工、火电等属于从煤炭发端的这一产业链企业发展很快，虽然人口和地域面积狭小，经济总量有限，而人均gdp在全省一百多个县市排队还是一路领先。\n夏河因煤而兴，随着生态文明科学发展的观念日益深入人心，人们的环保意识也在迅速觉醒，对绿水蓝天的呼唤也越来越强烈。而夏河恰恰是资源型的重工业城市，绝大部分企业的三废排放都严重超标。建立高新技术产业园区的规划虽然早就有了一张美好的蓝图，然而，真正高科技含量的项目却很难引得进来。\n因煤而兴的夏河市在环境生态建设的强大舆论压力下，也因煤而困。如何突围，道路只有两条：一是加大节能减排的力度；二是尽快上马有利于环保生态文明的绿色产业项目。市委、市领导的发展理念也非常清晰：节能减排与发展绿色生态产业要并行不悖，两路突进。这无疑是非常明智的抉择，如果不坚持这两路突进，两手都要硬的经济战略战术，只是节能减排一手硬的话，好多企业就只能关停，当年的gdp和财政税收就要锐减，这将立竿见影地带来一系列让执政当局寝食不安的更大问题：庞大的行政机构运转经费不能保证，下岗职工的就业问题会引发社会的动荡。\n正是在这样的发展背景下，东方集团、三县垴村委、墨玉集团三位一体投资开发八圣山旅游观光项目，很快就被列为全市优先的绿色生态产业重点项目立项，论证会开过以后由市到省一路绿灯。这一开发项目原来的盘子是三大块：一是圣贤洞溶洞开发；二是修缮重建八个古圣贤庙宇的古建筑群；三是飞狐岭滑雪场。市委书记乔峻岭随省里的领导出访了一趟欧洲，又带回来一个现代科学养殖原种猪场的生态产业项目，加上三县垴村原有的果园技改兴办观光旅游采摘节的内容，整个盘子就形成了五大项内容的系列开发。\n这就把村支书乔峻山高兴得腰也老想要挺直了。说起来就夸自家老大：“这才像个书记，这才是咱三县垴的人脉。乡为乡，土为土，关老爷就应该向着蒲州府。”",
            "summary": "位于中国北方的夏河市受到高温影响。尽管这个地级市人口稀少且地域面积狭小，但因其丰富的矿产资源和紧邻能源大省，经济发展迅速。然而，作为重工业城市的夏河面临着严重的环境污染问题。为了应对这一问题，市委和政府决定采取节能减排和发展绿色生态产业的策略。在这个过程中，东方集团、三县垴村委和墨玉集团合作投资开发了八圣山旅游观光项目，该项目包括圣贤洞溶洞开发、八个古圣贤庙宇的修缮重建、飞狐岭滑雪场以及现代科学养殖原种猪场和果园观光旅游采摘节等内容。这使村支书乔峻岭非常高兴，认为这是三县垴村的重要人脉表现。"
        },
        {
            "id": 1,
            "content": "现代科学养殖原种猪场项目的合作方是一个在瑞典留学的海归派，叫朱希正，遗传学博士，在瑞典皇家学院获得学位。夏河人方言里的发音朱和猪也没法分得太清，一说起来便都统称为猪博士是也。\n招商引资合作项目洽谈这种事说好弄也好弄，说难弄有时还真就是一赶三不成。这朱希正博士是乔书记在瑞典考察时当翻译认识的。在国外碰上了中国人就算老乡了，而朱博士原籍恰恰就在与夏河山水相连的宁西省盖县。一沟通便郑重其事地认了老乡，朱博士非常看重乔书记的认真劲，乔书记也觉得他这个遗传学博士对夏河的生态项目开发将大有用武之地，握别时互换了名片，相约夏河再见。乔书记也非常诚恳地欢迎他带着项目技术回夏河投资置业，并说一定给予政策上的最大优惠和多方扶持。\n没想到的是朱博士很快就带着瑞系长白猪原种猪的项目技术回国，专程来夏河找乔书记了。乔书记就把朱博士引荐给盖三县和乔峻山，三人一拍即合。项目合作的成功与否，最重要的是各方需求是否能在一个聚焦点上契合。乔峻山手里有的是土地，且又急于让山民过上小康生活，盖三县手里有资金想下崽愿意让家乡尽快致富，加上朱博士的项目技术和市场需求，这样的合作就没有谈不成的道理。盖三县开着车拉朱博士和乔峻山回三县垴转了一圈，朱博士一眼就相中桑树沟的几百亩地，说这就是原种猪场最理想的选址。三个人只吃了一顿饭就正式签订了合作协议。朱博士负责原种猪和技术引进科学管理，三县垴村委以土地入股，盖三县负责1200万元的基建投资。\n要说这桑树沟原种猪场的兴建，还真是利国利民的好项目。它有着投资少、见效快、科技含量高和附加值高的效益优势，还有着以猪粪为原料做沼气和利用太阳能为猪舍提供热源的环保生态优势。是国家“948”计划的重点项目，瑞系长白猪又是世界级的优种，肉质好，育肥期短，五个月肉猪能达到二百公斤，比地方的普通猪要节约百分之四十的饲料成本。在国内的引进目前只有两家，以十三亿人口的中国来说，对这种瘦肉型的瑞系猪市场需求量特别大。而且项目建设的受益周期顶多不超过一年，资金回笼也较快。经市场预测至少在未来的十年中，光供应全国各地的原种猪市场就供不应求。虽然从瑞典引进种猪一头需要两万多元，但只要产一窝仔猪出栏，就能收回投资有余。然而最让夏河人大开眼界的是第一回知道，这养猪原来也可以用电脑软件输入程序进行系统管理。猪舍还是全封闭，比三十年前城里人住的房子还要好。\n72。市庆\n这年月经济社会飞速发展，人欲横流，物资总量也在迅速膨胀。不仅是酒场饭局多，开业庆典、峻工剪彩仪式、奠基仪式、引资项目的签字仪式、揭牌仪式……等等，不胜枚举，如果不是有那么好几套班子，主席台上一坐就至少是一个加强排的编制，光支架这些仪式就应付不过来。夏河市这一两年的各类仪式更是铺天盖地。先是东方假日酒店市庆一样规模的开业庆典，接着又是国地税、各大银行和六家支柱行业各自展示集团公司实力的高层大厦陆续奠基，一个又一个引资项目的签字仪式。土地红线规范得越来越紧，各行各业的老板想发展最好的办法就是向空中要面积，市委市政府也提出了“发展空间战略”的土地经营思路，并且出台了对发展十二层以上的高层各项规费减收和缓征的政策倾斜。\n旧城改造也拉开了序幕，来自京、津、沪和宁东宁西的多家房地产商的进驻，很快就改变了“地产大王”杜怀顺一家独揽的经营格局。群雄并起，十几家房地产公司像十几条饥不择食的翘头春蚕，日夜蠕动吞食着夏河城区这块桑叶形的土地，而后剥茧抽丝，幻化成一幢幢拔地而起的高层建筑。进入新世纪以来，建筑群装饰材料的更新换代，也和时髦青年男女的时装打扮一样靓丽风骚，用不了几年就让城市的容颜大展、返老还童了。而一个有趣的现象是，在城市里栽树和栽大楼正好相反，树是哪棵先栽那棵就先长高长大，而这栽大楼却是哪幢后栽，哪幢就可能又高又大。\n一场楼群风格展示和各种装饰材料的博览会正在这北方的山城拉开序幕。",
            "summary": "朱希正博士，一位在瑞典留学的海归派遗传学博士，与夏河地区的乔书记结识并在招商引资合作项目中达成共识。朱博士带来了瑞系长白猪原种猪的项目技术，与盖三县和乔峻山合作建设桑树沟原种猪场。这个项目具有投资少、见效快、科技含量高和附加值高的效益优势，以及环保生态优势。项目在一年内完成建设，资金回笼较快，预计在未来的十年内，光供应全国各地的原种猪市场就供不应求。"
        },
        {
            "id": 2,
            "content": "这个古老的尧舜血脉发祥之地，就是在这样日新月异地发生着变化。正如同至圣先师孔老夫子感叹的那样：逝者如斯夫，不舍昼夜。通往宁西省国道复线的开工和经夏河贯通宁东宁西三省高速铁路的建成通车，飞架和横穿高山大岭的一座座造型别致的高架桥和隧道，再有风驰电掣的高速列车，都让沉睡的大山猛醒。新世纪是真正意义上的“红雨随心翻作浪，青山着意化为桥”的时代。\n早在奥运圣火传递仪式之后，市委书记乔峻岭就为庆典仪式的密度如此之大而陷入了深深的思考：一般的引资项目签字仪式是多多益善，因其时间短一两个小时就可以打住，不过就是吃几桌饭、盖两个合作双方的红托托，有个极为现实的发展动力在里面做酵母；而像东方和奥运圣火仪式这样的大型庆典活动牵一发而动全身，必须从严控制。没有特殊的政治经济示范作用等多方面的重要意义，不能轻易发动。东方算个特例，这两年中确实也起到了带动发展的作用。二○○八年八月八日已经很快就要到了，这是全民族和全世界人民的体育盛典，也是夏河建市二十周年的喜庆盛典，年初就嚷嚷出去了，又不能改弦更张，庆典仪式搞是一定要搞的，就是一定要想法搞出新意来，铺排一场这样声势浩大的庆典仪式兴师动众，流于形式就得不偿失了。\n“如何把庆典仪式搞出新意，既不盲目铺张，又对实际工作产生带动和推动作用，又能把激发干部群众热爱夏河、建设夏河的爱心热浪推向新高，又能在夏河市发展的历史上留下可圈可点存史资政的意义。请大家都仔细认真地思考一下，充分发挥集思广益的思维效果，多提建设性意见，以便切实把建市二十周年的庆祝活动和迎接第二十九届奥运会在北京成功举办，以及夏河市的经济建设有机结合起来，收到事半功倍创新高效的工作成果。”\n市委书记乔峻岭在四大班子联席会上研究庆典仪式准备工作时“一问三又”多层含义的诱导式讲话，让在座的许多领导都有点摸不着头脑。立时就像在滚油锅里撒了把盐，辟辟啪啪地爆响起来，议论纷纷，莫衷一是。\n低着头一声不吭在认真擦眼镜片的何志达其实正在揣摸乔书记的发言意图，无非也是在抛砖引玉，想让他的意见变成四大班子的共识。因为在研究透水事故如何上报的常委会上他曾逆转过市委书记的个人意见，所以就千方百计找机会想让一把手把丢掉的面子找回来，尽力淡化人际关糸中的负面效应，以便确立他在四大班子中举足轻重的地位。\n他很快便想清楚了，乔书记的发言是在装药，现在需要的是一个炮手引爆一声更大的震响，把七嘴八舌的意见都统一起来，帮大家理清思路，顺理成章地实现一把手的领导意图。\n对何志达来说这又何难？他一旦眼镜片擦好戴上眼镜扶一下左边的眼镜腿的时候，主意就已经有了。果然就听何志达慢条斯理开言道：“这两年方方面面的事都凑到一块来了。庆典仪式的密度的确已经够大。乔书记讲的意思我也早有非常强烈的同感。可是必要的仪式不搞又会影响大家的积极性，最近又有十多项市里的重点工程已经准备就绪，按惯例都要有开工仪式，与其我们各位领导三天五日忙着赶场参加仪式，不如都凑在八月八日建市二十周年庆祝活动这一天龙腾虎跃大干一天，甚至还必须加上庆祝第二十九届奥运会在北京成功举办的内容。用夏河老百姓的话说就是萝卜、青菜、猪头肉一篮子擓，大锅菜一锅就熟；用时下的流行语这叫庆典仪式‘套餐大礼包’。”\n宣传部长贾春光说：“何市长的主意是不错，问题是会标怎样挂，这样重大的活动要名正言顺才好，千万别不伦不类非驴非马。”\n“非驴非马就是骡子，在夏河没有现代化的运输工具之前，骡子是最肯吃苦耐劳的好脚力。”何志达笑容可掬地给贾春光捂了个热口罩。又接着说，“咱们宣传部、市委、市政府两办那么多秀才，拟个会标不会是多么难的事。不就是多两个‘暨’字吗？事情赶在一块了，就得想法扎堆去办。我想是不是可以这样出会标：庆祝夏河建市二十周年暨第二十九届奥运会在北京成功举办暨十项重点工程庆典仪式。”",
            "summary": "随着国家经济的发展，城市也在不断变化。在这个故事中，市委书记乔峻岭在讨论庆典活动时提出了一个问题，希望找到一种既能满足庆祝活动需求，又不浪费资源的方法。何志达，一位市长，提出了一种创新的解决方案，将多个庆典活动合并到同一天进行，以减少活动密度。这个想法得到了其他领导的支持，并在故事中进一步讨论了如何实施这个计划。"
        },
        {
            "id": 3,
            "content": "真的要这样去操办，涉及的内容和层次太多，拟个妥帖的会标也真还得仔细斟酌。市人大的各位主任和市政协的各位主席，三位副书记和各位副市长也都各抒己见。\n乔书记是经过深思熟虑的，看大家的意见讲得差不多了，最后才说：“志达同志的想法还是比较接近客观实际的。咱们不唯书不唯上，只唯实吧。既然事赶在了一块就都办，还要办好。政府这边尽快落实一下究竟有多少项工程可以开工。咱就这样定吧，在尧舜广场设中心会场，两个县设分会场，重点项目工地设小分会场，电台、电视台都提前做好现场直播的准备工作，反正老百姓在家里电视机前就能看到实况。把这挤到一堆的事能办的八月八日这天都办完。省出点时间来领导们多往基层联系点上去几天，省下钱来也可以用在办实事上。”\n庆典活动果真也就按照会上定下来的基调去操办了。二○○八年八月八日的这一天，几乎可以说是夏河市有史以来欢歌笑语鼓乐礼花最旺最稠的一天：千万响礼炮兴奋了夏河的山山水水，上百个凯旋门亮丽了大街小巷。\n阳光以它最高的热情滚烫着这片古老的土地。源自八圣山的夏河，千百年来以她的甘甜乳汁，柔情万转地滋润着大山中这一方方一串串银线穿珠般的宝地金盆。夏河市城区是这一带山区最开阔的山间盆地，四围山色极有地域特色，俨然是大自然鬼斧神工的钢铁长城；一条白绫缎带似的夏河从山谷间挤出来之后，便在这方热土上九转回肠地倾述着它的知遇之恩。有道是：青山不墨千秋画，绿水无弦万古琴。“逐水草而居”是人类始祖接受大自然恩赐的无悔选择，一直为炎黄子孙所万代传承。正是这山这水养育了三皇五帝的后代，同时也衍生了感念祖龙恩德的文化传承。\n曾经泽惠千年的八圣山八座古圣贤庙宇，其实就是三皇五帝在大山里勤劳业绩留下来的化身。不幸毁于“文革”人祸，而今又要在原地平坑起脊，八位始祖圣贤岂能不高兴地为民显灵。",
            "summary": "市里的领导和专家们讨论了一个关于庆典活动的方案。经过深思熟虑，乔书记提出了一个比较符合实际情况的建议，决定在尧舜广场设立中心会场，两个县设立分会场，重点项目工地设立小分会场。同时，电台和电视台要做好现场直播准备，让老百姓在家中观看实况。这个庆典活动在2008年8月8日举行，这是夏河市有史以来最热闹的一天。"
        },
        {
            "id": 4,
            "content": "烈日当空，晴朗的天空万里无云，虽然天气预报这天是摄氏三十八度的高温天，山里却轻送着让人舒心爽身的丝丝凉风。\n八圣山下，圣贤洞外搭起了火烈焰红的凯旋门，山间里飘起了彩球，喜庆的锣鼓和大红吊挂唤醒又辉映着八月的大山，让大山像当了新郎官似的满脸泛红。\n炸响的礼炮在奔放着山民们的兴奋，向三皇五帝，向为国捐躯的青山爷汇报着联袂而来的喜讯。\n圣贤洞门前八圣山旅游观光开发启动仪式，虽然是夏河市“庆典仪式套餐”\n中最偏远和规模最小的分会场，但是庆祝夏河建市二十周年，庆祝第二十九届奥运会在北京成功举办，庆祝全市十三项重点工程同时启动的庆典内容一项也没有少，而且震古烁今的意义同样重大。\n虽然简陋的主席台上只来了一位市政协的副主席，但有从这山里飞出去的金凤凰盖红梅董事长，有墨玉集团老总李铁柱，有躬身尽力的村支书乔峻山这些实干家们来为大山的脱贫添秀披红，山民们就欣喜若狂了。\n特别是盖四海老汉也被拥上主席台的时候，山民们茧花重叠挖土劈石的手掌都要拍疯了。\n盖老汉今天一点也不倔更不怯场，把放羊鞭往主席台后的石缝间一插，雄赳赳地走上去就坐在了主席台上。",
            "summary": "在炎热的夏日，八圣山举行了一场盛大的庆祝活动。尽管天气炎热，但山里的凉风让人感到舒适。庆典是为了庆祝夏河建市20周年、第二十九届奥运会在北京成功举办以及全市13项重点工程的启动。尽管会场设在八圣山旅游观光开发启动仪式这个最偏远的分会场，但山民们仍然充满喜悦。盖红梅、李铁柱等实业家和乔峻山等村干部为大山脱贫做出贡献，令山民们欣喜若狂。尤其令人感动的是，盖四海老汉也登上了主席台，山民们为他欢呼鼓掌。"
        }
    ]
}