{
    "chapter_title": "第三十八章  群雄逐鹿(1)",
    "chapter_summary": "市委书记乔峻岭面临一场人情危机，因为一位患有疾病的退休老干部夏天鸿找上门。夏天鸿曾是乔峻岭参军时的县委书记，现在他希望能解决自己的问题。乔峻岭决定尽快满足老人的需求，以显示他对市委工作的重视。在与乔峻岭的交流中，夏天鸿提到了夏河市的变化和发展，特别是对八圣山和圣贤洞的开发以及对抗日英烈盖青山英雄事迹的关注。他还关注了市长的人选，认为这关系到夏河市三百万人口的前途和命运。面对复杂的政治斗争，乔峻岭采取了一种模棱两可的态度，表示会尽量争取。在业余时间，乔峻岭喜欢观看篮球比赛，并计划退休后成为一名业余评论员。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "80。说客盈门\n刚刚平息了网上的恶搞风波，市委书记乔峻岭又陷入了一场说客盈门的人情危机。\n周一上午一上班，乔峻岭就是一个又一个的电话。因为老占线，门卫就用内线电话报告了市委办公厅秘书长，说是有一个拄拐杖的瘦老头，自称是夏天鸿，要见乔书记。乔峻岭一听，心里便“咯噔”了一下，心想：每年中秋国庆和新年春节期间都要至少两次专程去看望老领导，老头走路都已经很困难了，这时候到市委来有什么要紧事呢？\n这样想着，就赶紧让秘书梁浩和秘书长先到门卫值班室把夏老接到一楼接待室，稍坐喝茶，自己随后就到。\n夏老是夏河市现在唯一硕果仅存的地市级以上的“三八”式干部。乔峻岭当兵那年夏老是原夏河县的县委书记兼武装部的第一政委，还清楚地记得他为自己应征入伍佩戴光荣花的情景。建市后，夏老在第一任市委书记的岗位上离休，几乎想不起这位尊为长者的老领导有什么需要照顾的事来找市委。\n这样德高望重的老领导是不宜让老人家久等的。乔峻岭权衡了几分钟之后，便快步如飞地走进了一楼的贵宾接待室。\n秘书梁浩为夏老沏了茶。秘书长正不着边际地和他搭讪着拉呱。夏老是个精瘦的老头，一头白发也像是快要化尽的残雪。因为身患帕金森综合征，走路颤巍巍，说话嘴唇也哆里哆嗦。端着茶杯想喝一口茶，还要晃几晃才能吸溜一口。乔峻岭一进门看着夏老艰难的生存状态，心里不禁为之震颤，暗想人都是要老的，再过二十多年自己的状态还不定比夏老强与不强？这样想着，心下就一个劲自己给自己打气，不管是什么事，一定要给老人家办成，办好！\n乔峻岭接过夏老手中颤动着的茶杯，替他放在茶几上，然后握住他的手说：“夏书记，有啥事这么急，还要您老亲自来呀？家里拨个电话，没有不能办的事嘛！”\n夏天鸿欠了欠身子似乎想站起来，乔峻岭摁住了不让他动，就只好说：“小乔哇，我是来日无多了。你是知道的，打抗战胜利以后，我就在这个大院工作，到离休是整整的四十八个年头。岁月催人，老喽……风中朽木，一吹就……”\n乔峻岭不想让老人太伤感，就岔开话头说：“夏书记，谁送您来的？”",
            "summary": "市委书记乔峻岭面临一场人情危机，因为他被一位拄拐杖的瘦老头，自称夏天鸿的老人找上门。夏天鸿是乔峻岭当年参军时的县委书记兼武装部第一政委，如今身患疾病，行动不便。乔峻岭担心老人家的需求，决定尽快解决他的问题。"
        },
        {
            "id": 1,
            "content": "“不用谁送，现在城市服务管理得很到位，出门路边一站，公交车十二分钟就一辆，出租车招手就停，服务态度还蛮好。现在市委一班人干得不错，和我们这一代人没有可比性哟！”夏老没有为坐出租车抱屈，而且以非常赞赏的口吻说。\n听老书记这样一说，秘书长便深感不安，立刻便接上话茬说：“老书记以后可再不能这样了，不考虑别的，也得考虑给市委和乔书记留点面子。有事您老尽管打电话吩咐，不管我这儿有没有事，乔书记没空儿我会亲自去接。”\n“是这样吗？”夏老笑了笑，用手摸了一下放在沙发扶手边的手杖，说，“时间久了不出来，我也是想顺道看看民情。也没有啥子重要事，就是想和小乔说会子话。你们都去忙你们的事吧！”\n秘书长和秘书梁浩知道夏老有事要和乔书记说，就知趣地先行告退。\n等门关上后，乔书记就说：“夏书记，您是老领导了，有什么事需要我去办的，尽管吩咐就是了。我会尽力的。”\n“那好，那好。”夏老情绪上来了，虽然还是免不了有些抖抖索索，那双锐目还是神采依旧，“夏河这几年变化很大，工农业突飞猛进，光见高楼大厦比雨后的磨菇往上蹿得还快。你们干的比我们这一代强多啦！特别是你们对八圣山和圣贤洞的开发，抢救挖掘整理宣传出抗日英烈盖青山的英雄事迹，这就弘扬到共产党的老根上去了嘛！说到底我们的宗旨还不就是为国为民谋福利呀！”\n“是是，这些事我们还是组织相关部门下了工夫，认真去抢救挖掘，搜集整理甄别印证还是费了许多周折。这是我们夏河市非常珍贵的爱国主义史料，存史资政吧！”乔峻岭感觉到老书记不会光为讲这些历史专程来的。他留心观望着夏老的神态，思忖着他想要讲的中心议题究竟是哪些方面的内容。\n果然，夏老郑重开口了：“小乔哇，你知道我对市委大院这方热土的心血和感情，抗战和日本人拉锯时这里就做过游击区的县政府。我没有个人的私事找你，我关心的是这个大院的带头人和领头人是谁？干部任职的年龄是一个硬杠子。我知道你也没有几年的干头了。有你把头我放心，出了鲁国庭这样大的事件处置得这样利索，只要有这气度共产党的船就不会翻。今天我来就是想当面问问这市长的人选，这关系到你下去以后谁掌班的大事，肯定也直接关系到夏河市三百万人口的前途和命运。不能等闲视之啊！”\n“这个嘛……\n”乔书记语塞了，肯定不能和老书记说假话，但是真话怎么讲呢？事情有时候就是这样，哪儿有伤最容易碰哪，哪儿痒也就会有人来抓。正在这头疼欲裂，像吃了二十五只老鼠——百爪挠心的时候，老书记像个针灸科的老专家，提着一把银针找上门来了。",
            "summary": "夏老对城市的便捷交通和服务表示赞赏，并提到了市委领导班子的工作成果。秘书长提醒夏老注意给市委和乔书记留面子。夏老表示他没有坐出租车的不满，而是想顺便了解民情，并与乔书记交谈。乔书记询问夏老是否有事需要办理，夏老提到夏河市的变化和发展，特别是八圣山和圣贤洞的开发以及抗日英烈盖青山的英雄事迹。夏老关注市长的人选，认为这关系到夏河市三百万人口的前途和命运。"
        },
        {
            "id": 2,
            "content": "自从鲁国庭的丧事办完以后，一些常委动用自己的人脉资源及方方面面的可用优势，向着鲁国庭给腾出来的大坑拼命运作。\n如果省委直接宣布常务副市长何志达为代市长，也就省去了如此许多人力资源和时间精力上的巨大浪费。然而偏偏没有，罗大光副书记带着省委组织部长又专门来开了党政负责干部会，宣布由他兼顾政府这边的工作。他非常理解省委在任用党政一把手时慎重决策的背景考虑。尽管反腐亮剑高悬，现在全国一年中多少贪官落马，而且干部任用的程序越来越严，问责追究的力度越来越大。谁又愿意往自己身上揽猫腻呢？他任过八年的市长，业务上自然是轻车熟路，副市长们也都还尽职，正常的工作运转不会有问题。\n最挠头抓心又耗费神思的就是这干部问题。\n老书记见乔峻岭久久不语，于是便问：“陷到人际关系的蜘蛛网里去了吧？”\n“嗯……哪！……什么网呀？”乔峻岭从沉思中回过神来，望着夏老的脸说，“老书记您说，什么网来着？”\n“我是说人情罗网！”老书记有点不高兴了，“不会是还为了钱吧？”\n“什么钱呀？”乔峻岭更诧异了，“这和钱有什么关系呀？”\n“不是说现在官场上实行跑官卖官买官吗？”\n这“三八”干部还真是有点刺刀见红的精神。乔峻岭明白了：“老书记这种事您尽管放心，官场上的个人运作现在是一种瘟疫，不是开个会发个文件就能根治了的。我乔峻岭敢对您老领导和三百万夏河人民拍这个胸脯：谁查到了我因为提拔干部收了钱，我马上给自己戴上手铐去蹲监狱！”\n“那就好！这才像共产党的书记。”夏天鸿高兴了，“小乔，我亲手向你交的班底，你的为人为官我也很清楚，这些年的发展也证明，我们之间的接力赛也跑出了三百万夏河人民的初步小康。为了把这接力赛跑下去，咱都立党为公吧，今儿个我来就是为了推荐一个市长人选。”\n“谁？”\n“不就明摆着吗，常务副市长何志达。”\n“噢，他呀，从工作能力上来说应该是没问题。”乔峻岭实事求是对夏老说，“老书记，我不能跟您讲半句假话，志达的软肋是本土干部，党政一把手是有明文要实行任职回避的。”\n“可以向省委建言，破一次例也不为过。常委班子里外地干部已经不少了。周一上午来，周五下午走，中间闹不好借开会呀什么跑办的由头，再往省城跑一趟，五天里能有多少时间安心踏地在夏河工作。老百姓说‘干部交流浪费汽油’不就是这个道理吗？小乔哇，我这是人之将死，其言也善。党政一把手中能多有一个本地干部对夏河的长远发展绝对是有好处的。希望你能高度重视我这个老兵对市委的最后请求，全力地向上去争取吧！”\n乔峻岭只好老老实实回答说：“老书记放心，我会尽量争取的。”\n就在这一天的上班时间里，市委书记乔峻岭接到推荐市长人选的电话不下十个，瞅空子当面来说包括夏老在内的五人次。有推荐别人的，也有毛遂自荐的。真是说客盈门啊！\n有些应对的办法也是逼出来的。人家面对面的，就是为看你的态度。这种事万不得已不能当面顶死，可也不能拍胸脯许愿。所以从来不愿说假话的乔峻岭就来了个模棱两可，一般答复都是“尽量争取”，在心里他自我解嘲的办法是，这个“尽量争取”之后可能是问号，也可能是冒号，还有可能是引号，出水再看两腿泥吧！历史上有个苏模棱，他这个市委书记要当一段时间乔模棱了。",
            "summary": "在鲁国庭去世后，常委们开始争夺他的职位。省委原本打算让常务副市长何志达成为代市长，但罗大光副书记和省委组织部部长决定由罗兼任政府方面的工作。乔峻岭，现任市委书记，面临着复杂的干部问题和人际关系。老书记夏天鸿建议乔峻岭支持何志达担任市长，认为这对夏河的长远发展有好处。然而，乔峻岭指出何志达的软肋是本土干部，根据规定需要回避。乔峻岭在面对各种推荐和自荐时，采取了模棱两可的态度，表示会尽量争取。"
        },
        {
            "id": 3,
            "content": "81。串门\n送走夏天鸿以后，乔峻岭本来为市长人选烦躁已极的心情更添愁丝。原来在部队上的老上级，现还在北京卫戍区任高职的老首长，也打来电话提到推荐市长人选的事，还要求务必成全。\n对这在部队曾经一手把他提拔起来的老首长更不能说假话，但是实事求是的来说讲真话，这事在他这和市委这一级也拍不了板，顶多是个推荐人选的第一道程序。但就这第一道程序就够他喝一壶了：要是推荐张三吧，说不定把李四给得罪了，要是推荐了李四又保不定把张三和王五、马六在内的又全给得罪了。但是最终能成为市长的就只有一个，谁也没有法让所有的人选都如愿。\n当官就是这种时候最难了。所以就是对他有知遇之恩的老首长，乔峻岭也找不到更好的办法，也只能权且用“尽量争取”这样模棱两可的口径去应对。至于怎样去理解就是人家的事啦。\n乔峻岭正常的工作时间里，除了一日三餐，开会、接听电话和批阅文件以外，剩下的就是看报、看电视。一大早或晚间在城区散步，顺便也发现一些市容市貌市区社会治安等一些时令性的民生问题。\n晚饭后在家里的这段时间，除了中央台《新闻联播》和省、市电台的新闻联播以外，《东方时空》和《焦点访谈》也只是有选择地看一看，如果再有时间就是看体育频道的nba篮球赛，他曾经立志退休以后一定要找个地方进修几天，当个业余的球迷评论员之类的专栏作家，还和《夏河时报》的总编开玩笑似的说过：在休育版给他开个专栏，名目就叫“峻岭看球”。至于中国的足球，他是既不看也免谈，只要一提中国足球，乔峻岭口中只有两个字，那就是：生气。",
            "summary": "乔峻岭在面临市长人选的问题上，面临着诸多困难和压力。他需要在老首长和同事之间保持平衡，同时关注城市发展和民生问题。业余时间，他喜欢看篮球比赛，并计划退休后成为一名业余评论员。对于中国足球，他并不感兴趣。"
        },
        {
            "id": 4,
            "content": "这天看完央视、省、市三级电视台的新闻联播，已经是晚上八点半以后了，刚在体育频道找到了火箭对公牛的篮球赛，就听手机响了。他就一边看姚明罚球，一边接听。一听是何志达，就说：“志达啊，干什么呢，有事啊？”\n何志达在手机里回话说：“没事，晚饭后出来溜达溜达，转到乔书记家门前了，看乔书记忙什么？小孙子京台在吗？”\n乔书记没有细想，随便说：“在！上来一块看火箭打公牛吧！”\n妻子梁红晚饭后正在一边看电视，一边打她永远也打不完的毛线衣。乔峻岭八岁的孙子大名叫乔京台，平常就都唤他叫京京。落生取名时并无深意，因为乔峻岭出生的老家自然村叫望京台，为了让后代对祖居有个念想，乔峻岭随口就说叫个乔京台吧。谁知这第二十九届奥运会一开，不仅是二百来个国家和地区都来了，中华台北也来了。小孙子京台的这个名起得赶上了一国两制的大团结大沟通。人都说还是市委书记高瞻远瞩，八年前孙子落地时就预料到了台湾和大陆走向大融合的必然趋势。这京台的名字起得大气，并不亚于“团团”“圆圆”的寓意。还有的说龙生龙、凤生凤啊，这孩子日后必有造化，必成大器。\n能成大器与否现在还难有定论，反正被爷爷奶奶关在书房里正在写作业的小京台，正在心不在焉地拧着两道小燕子翅膀似的黑眉毛咬铅笔头呢。听得进门来的何志达叫一声：“京台呢？”就像一只篮球似的，“嘭”的一下就从书房里蹦了出来。\n乔峻岭指着何志达对小京台说：“叫爷爷。”\n何志达急忙说：“差辈了，应该叫伯伯才对。”何志达是带着夫人来串门的，给小京台带来了一个装高能电池带遥控的奥运吉祥物福娃。往地上一放，一按遥控键盘，福娃就带着音响开始做一些常规的体能训练运动，高兴得小京台随着福娃一块跳跃，连喊：“谢谢伯伯！”",
            "summary": "一个晚上的日常场景。主人公乔峻岭在看篮球比赛时接到了朋友何志达的电话。何志达在乔书记家门口遇到了乔峻岭的孙子京台，于是邀请他们一起观看火箭对公牛的篮球赛。乔峻岭的妻子梁红正在打毛线，而孙子京台则在书房里心不在焉地写作业。何志达带着夫人来访，给小京台带来了一个装有高能电池的奥运吉祥物福娃，使京台非常高兴。"
        },
        {
            "id": 5,
            "content": "凡是来书记家串门家访的机关和企事业单位的干部职工，都是有话不愿在单位和电话上说，才千方百计登门造访。现在官场上流行的这个所谓“串门”的概念，其内容真是深不可测：尤其几百万人口的市委书记的家，没有一定的资质和实力，又没有像样的事相求（至近的亲友除外），门可不是那样好进的。真心为求官去串门的哪有空着手去的，而且这官的含金量也不一样，同样的一个局长、市长，那肥与瘦也是天上地下。只有那又傻又贪的卖官者才会明码标价的。说白了，如果不讲党性、民主和人格，大家都是为了钱也就很好理解：人家担多大干系弄官让你去捞钱，你来孝敬点钱也是情理之中的事。这就是贪官之间“有钱大家拿”的思维定势。乔峻岭这个市委书记就完全不同了。老百姓管李真那样收多少钱，办多少事的贪官叫“红烙铁”，就是明码标价，要收多少钱给办多少事，钱一到位说办就真办；与之相对的还有一种叫“黑烙铁”，就是来者不拒，该拿照拿，顺风顺水能办就办，于己风险太大的就是拿了钱也不办，所以让许多花了钱办不成事的人也讨债无门，为此生出事端的也并不鲜见。这种“黑烙铁”比李真那样的“红烙铁”也强不到哪去，应该说送钱财的人最痛恨的就是这种“黑烙铁”的贪官了。",
            "summary": "官场中“串门”的现象，以及不同类型的官员。一些干部为了私下交流，会拜访市委书记家，而乔峻岭作为一位清廉的市委书记，与那些为了金钱而贪污的官员截然不同。文中还提到了两种类型的贪官：一种是明码标价的“红烙铁”，另一种是来者不拒的“黑烙铁”，后者更让送钱财的人痛恨。"
        },
        {
            "id": 6,
            "content": "如果说一定要对号入座地给乔峻岭这样的官一个更形象的称呼，应该说他更像一个电熨斗，他肯定什么烙铁也不是。他让人敬畏的是不管办多大的事从来不收钱，还以自己胸中无限的爱心和热能把送钱财的人开导得服服帖帖，既便不收钱财，该办和能办的事也会照办不误。实在不能办的当会讲明事由，那就只好是理解万岁了。\n当然，如果说自己班子中的一个常委，而且又是政府中颇为得力的常务副市长带着夫人来串门时给孙子买个电动玩具也不接受的话，不仅连孙子和奶奶都不高兴，也就太不近人情，廉政得也就太超常规了。\n所以说，何志达夫妇的精明绝非一般人可比，这个玩具买得太到位、太贴切、太恰如其分了。\n一个电动福娃让爷爷、奶奶、孙子都高兴异常，从而就彰显出了送礼者不俗的眼界，超凡的心机和虚怀若谷的大家风范。\n这样看来，该送的礼物还是要送的，问题是要看给什么人，应该送什么，接受的乐意程度和送礼的特定环境等等。\n这送礼学应该是当今社会学科中的一门特殊学问。\n给真正的共产党人送礼就更要讲究学问，如果让来者兜着走的场景要出现的活，对于主客双方都是最大的难受和最大的尴尬。\n就在大人孩子主客都高兴的融洽氛围中，主妇梁红副院长已经沏好了三杯茶端了上来。",
            "summary": "一位名为乔峻岭的官员，他被比喻成一个电熨斗，因为他无私地为人们解决问题，但不收取钱财。他的廉政原则使得他在处理家庭关系时也显得过于严格。然而，他的同事何志达夫妇巧妙地通过赠送电动福娃礼物来取悦他和他的家人，展现出他们的精明和社交技巧。这段文字强调了送礼的艺术和社会学科中的特殊学问。"
        }
    ]
}