{
    "chapter_title": "第五章  盛典情怀(5)",
    "chapter_summary": "经理郄升平和客房部经理郝美云对于街头表演洗浴搓澡和足疗按摩感到困扰，寻求解决方案。吴布能提出参考电影《色·戒》，并讨论如何穿着符合行业特点。盖三县决定设计定制服装，并聘请部队教官指导培训。此外，她还策划了一场媒体活动以提高公司知名度。在与香港商人李茂鑫的合作中，盖三县参观了珠宝玉器店，购买了玉观音和弥勒佛作为礼物。李茂鑫提出了送给领导们的礼物建议，包括真丝睡衣和伟哥，但被盖三县拒绝。在中秋期间，李茂鑫和盖三县参观了奇石和古玩市场，购买了一些收藏品。吴布能计划将精心包装后的礼物送给范大源作为生日礼物。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这洗浴搓澡和足疗按摩，在大街上行进中如何表演？”洗娱中心经理郄升平和客房部经理郝美云都有些担心。\n“现在是新世纪了，需要的是新思维、新眼界。你们去看看网上下载的影片《色·戒》海外发行版，思想就解放了。连抠脚丫子、床上戏都可以表演。”吴布能不仅是主意多，而且眼界开阔，辩解能力又特强。“现在的问题是如何着装来突出休闲健身的行业特点，以行业的亮点来消除人们脑海里残留的封建阴影。”\n大家七嘴八舌的发言使议题集中，很快统一了思想，包括洗娱中心在东北、内蒙、新疆、云南、广西、贵州等边远地区招的混血儿服务队，共可以组成六个方队。队伍规模够庞大了，急需要解决的是队形操练问题。\n吴布能说：“这就更容易了，每人一身绿军装，一天发100元营养补助费，我去部队请一班教官，按学生军训的规矩要求，最多一个星期，按阅兵式的要求走好方队，一点儿问题都没有。”\n“行。”盖三县最后拍板说，“服装不够就连夜找厂家设计定做，一定要突出咱们东方集团的行业特点，鲜亮醒目。把外请教官生活待遇弄得好一点，训练结束集团主要领导都要过目，参加检阅验收。”\n9。港九行\n周五离上班时间还有二十分钟，盖三县就在鲁市长办公室提前恭候了。她知道单独见市长，只有这个时间最合适了。三言两语把要讲的事说完，向市领导川流不息的请示汇报或会议通知就来了，借机告辞既庄重体面又显得双方都讲工作效率和惜时如金。\n盖三县把东方集团新的庆典活动方案落实情况一一向市长如实汇报。鲁市长听了连连点头而又称赞有加。“好，好！非常好！很有创意，定会让人大开眼界。想不到你们东方集团藏龙卧虎，大有人在。盖老板文韬武略、智勇双全呀！如果我这市长届满离任，一定推荐你为候选人。”\n“市长别拿我开涮了。”盖三县赶紧打住离题的话头。“我预定了下午从北京直飞香港的航班。港方李老板的意思是让我向市长当面请示，开业庆典升格了，给省市及有关部门领导的纪念品也要升格。具体办到什么档次为好，特别是省市主要领导，大家都喜欢些什么，有否特殊爱好？”\n“这个嘛？”一向爽快的鲁市长还是稍做了一下思考，“我只知道常务副省长喜欢奇石古玩。这是重中之重，本次庆典的最高首长。公安政法这些都是制约能力很强的部门，让他们高兴了经营环境就宽松了。其他人嘛，你们就看着去办吧，香港人精得很哟，可以说既大方又小气。庆典活动的文件已按隶属关系发下去。给各级领导的请柬办公厅负责去办。省里的几个领导我和乔书记还要专程去送一趟。至于其它事嘛，就争取锦上添花、皆大欢喜吧。”\n秘书拿着一沓子文件进来了。盖三县借机告辞出去。\n到了机场，临上飞机前，盖三县突然想起一件事情忘了安排，便立马播通了总经理吴布能的手机。\n“是盖老板呀，您好，到机场了吗？”\n“我在候机室，五大方队拉街训练正常吗？”\n“正常，一切正常。”",
            "summary": "经理郄升平和客房部经理郝美云对如何在街上表演洗浴搓澡和足疗按摩感到担忧。吴布能提议他们观看网上下载的影片《色·戒》以解放思想。他们讨论如何着装以突出休闲健身的行业特点，并决定组建六个方队进行训练。吴布能提议请部队教官指导，而盖三县则决定设计定做突出行业特点的服装。"
        },
        {
            "id": 1,
            "content": "“我总担心刚招聘来的那帮嫩姑娘、俊小子们不守规矩，又吃不了苦哩。”\n“老板您一百个放心吧。笤帚疙瘩练孝女，重拳硬脚出好男。没有受不了的苦，只有享不了的福。”\n“话是这样说，也要考虑现在年轻人的心理和生理承受能力。”盖三县叮嘱说，“对了，有一件事我忘了和您打招呼了，星期天看中午和晚上啥时间方便，由您出面请报社总编室范主任和电视台新闻和专题部柳闻莺他们几个主持人、副主任、主任记者还有宣传部主管宣传的副部长等有关新闻媒体的大拿们吃顿饭聚一聚，替我捎个好，就首先买点实惠的东西人手一份。把这帮红乌鸦、黑喜鹊都打点好了。咱们的庆典活动在媒体上如何亮相，就拜托他们各显神通了。”\n其实这些事吴布能早已想到了，有了盖老板的口谕，那就更顺理成章，嘴上却说：“我光瞎忙，倒把兵马未动，粮草先行的常事给忘了。多亏老板心细，想得周全。我一定陪他们吃好、唱好、玩好，让他们做梦都想着为咱东方集团说好听话。放心去香港吧，祝老板一路顺风。”\n飞机降下高度抵达香港已是下午五点多钟。八月中秋的香港更加碧空如洗，天蓝得比电脑上修了版的照片还要清亮。快要踏上山巅的夕阳把海面点缀得浮光跃金，一座座岛屿从海水中托举出绿树楼房的轮廓，像是用酒精棉球擦拭过似的一尘不染。因为有着繁荣的历史，香港这个南海渔村发展起来的现代金融中心，给北方来客的第一个印象总是洁静和繁华。然而繁华是一回事，城市的畅通恢宏又是一回事。盖三县一年多以前曾为合资经营来港考察过茂鑫公司，李老板全程陪同把所有的旅游观光景点都去过了。这个香艳四溢的现代大都市给她留下的印象并不特别良好。因为寸土寸金，人口和建筑物的密度太大了。给人的感觉总是拥挤和紧促，多亏海风频吹，要不连呼吸都让人觉得困难。总觉得香港像个浓妆艳抹又戴满金银首饰的中老年妇女，而我们内陆的沿海城市——上海浦东、山东威海、辽宁大连等才像是青春魅力四射的花季少女。\n李茂鑫老板亲自驾着奔驰车来接，见盖三县孤身一人走出机场，顿时高兴得心花怒放。掏心窝话来说，这秃葫芦啦啦腔老头一开始和东方集团洽谈合作，就对这风姿绰约的女老板萌生了想法，也曾不止一次使用了三十六计、十面埋伏。怎奈盖三县是一条横竖不咬钩的美人鱼。李茂鑫色利双收的良苦用心，盖三县早就心知肚明。她有三十来年婉拒各色人等追情族的经验壮胆，并不怕这花心萝卜多献殷勤。她与异性朋友相处的原则是风流而不轻浮、善交而不乱交。生意上的合作伙伴与性伙伴绝对是两股道上跑的车，可以同行而绝不越轨。\n李茂鑫老板一边接过盖三县的旅行包放进车后备箱，一边说：“盖老板啦，你是天马行空独往独来的啦。希尔顿大酒店已经为您预定总统套房啦，其它事忙不得啦，还是先为您接风洗尘的好啦！”\n看看天色尚不算晚，盖三县执意先到弥尔顿道珠宝玉器店去看货样。",
            "summary": "涉及一家名为东方集团的公司和一位名叫盖三县的老板。盖三县担心新招聘的员工不守规矩，但员工们表示能够吃苦。盖三县还安排了一场宴请媒体人士的活动，以帮助公司的庆典活动得到更好的宣传。同时，盖三县还与一位香港商人李茂鑫进行合作。虽然她对香港的城市印象并不理想，但她仍然坚持先到弥尔顿道珠宝玉器店去看货样。"
        },
        {
            "id": 2,
            "content": "香港的金银首饰珠宝玉器是旅游观光者消费的一大热门行业。人的消费和信仰心理都有个地域背景反差。如果在家门口碰个和尚，至多认为是游方化斋的佛门中人，同样的一个手捻佛珠的和尚，到了西天佛地就有了活佛的感觉。\n走进琳琅满目豪光紫气的玉器商行，盖三县便觉得有点像是刘姥姥进了大观园，眼神不够用了。货柜里豪光耀目的珠宝，一眼看上去感觉好的，一看标价肯定是天文数字了。李老板反复叮嘱说：“您只管看样子的好啦，价格不要讲啦，我和他们老板都是道上的好朋友啦，来龙去脉都是路路通啦。”\n盖三县并不喜欢太炫目的东西，可能是她自身天生丽质就太醒目招人眼球了，附加太多的身外之物是会产生视觉疲劳的。脑门儿耀目的李茂鑫虽已年届花甲，但他看所有女人的眼神都是兴奋的。一边和柜台小姐打情骂俏，一边要了一个红绒饰面的精致礼品盒装了条白金项链。李老板一不讲价、二不刷卡、三也不用付现钞，只是摸着光亮的脑门儿对柜台小姐说：“给你们老板说好啦，李探照灯项链的新交啦，米西米西的时候再埋单啦！”\n柜台小姐和李老板看来极为熟悉，并不计较什么，只在存货账栏目上记了一笔，仰脸又笑出一脸灿烂来贿赂李茂鑫：“李先生走好，欢迎下次光临。请多多关照！”\n盖三县只看上了玉观音和弥勒佛两件玉器。这在内地庆典礼仪场合，为来宾赠送纪念品已经算很有意味和档次了。男带观音女带佛，这在中等以上收入阶层应该说是价格不菲的馈赠精品了，更好在又是极为方便的随身之物。一看标价都在八千元港币以上，她遵守李茂鑫的约定，只在心里有数并不讲价。她知道李茂鑫老板是香港生意场上的精怪，他们这次是成批要货的打捆生意，怎么会不讲价呢，只是不在这种场合讲价罢了。\n玉器行看样比较顺当，玉观音和弥勒佛这两样礼品可以基本上把一般来宾都打发高兴了，且又男女有别，倘有选择余地。剩下省里几位领导和公安政法这些制约部门的头目如何让其笑纳，却让盖三县煞费苦心。",
            "summary": "在香港旅游时，一位名叫盖三县的游客在一家珠宝玉器商行购物的经历。她在商行中看到了各种精美的珠宝玉器，但并不喜欢过于炫目的东西。她的朋友李茂鑫则对女人们充满好奇和兴奋。盖三县购买了玉观音和弥勒佛两件玉器，作为礼物送给来宾。她与李茂鑫达成协议，心中有个底价但不讲价。这些礼品适合不同性别的人，但也让她在为省里领导和公安政法部门头目挑选礼物时感到棘手。"
        },
        {
            "id": 3,
            "content": "李茂鑫光亮如灯的秃脑门儿里原来并不是存着万能钥匙的办法仓库，终日面带三分笑的他老人家也有发愁的时候了呀！\n“这事太难办啦！含金量太低领导肯定不会高兴啦，含金量太高又不仅是钞票的问题啦，奇石古玩这种行当水太深啦，大把的钞票扔出去啦，是真是假谁能说得清啦，弄不好就当了冤大头啦。再说啦，块头小了分量不够啦，块头大了我们没法去送，人家也不便收啦……”\n在希尔顿大酒店的总统套房里，晚餐以后李茂鑫一边陪着盖三县喝茶，一边啦啦到时针过了十点半，屁股还陷在客厅沙发里，没有要动窝的意思。\n盖三县已有几分倦意，因为生意场上的合作伙伴，不便逐客，只得强打精神奉陪。李老板两包希尔顿燃放的烟雾让她觉得双目发涩，不时到落地窗前去换新鲜空气，间或又到卫生间去用冷水拭目，再不行就干脆洗把脸。\n“盖老板啦，要不这样好啦，我们给这些领导每人送一套香港产的真丝睡衣，高档睡衣也很值钱啦，再搭上一包进口的蓝药片片好啦？”\n盖三县知道李老板说的蓝药片片就是伟哥。就说：“不妥吧，送这些东西太不庄重啦。”\n说完以后，她自己先情不自禁地笑了起来。真是近墨者黑、近朱者赤呀，和这啦啦腔老板待久了，不觉中自己也给传染上啦啦腔啦。\n李老板并没有发现盖三县笑从何起。只见盖三县脸上漾出笑意，便以为她对“伟哥”这档子事感兴趣了，于是就眉飞色舞地拉开了话闸：“别小看这一小盒蓝药片片啦，可是公关场上的灵丹妙药啦。我跑大陆做生意快三十年啦，这种事办得多了去啦。那帮官老爷除了性能力不济，其它什么都不缺啦。”\n说到这里，盖三县非常敏感地看了一下李老板，有几分腼腆地笑了一下。这一笑，让李老板的啦啦腔又兴奋起一轮冲击波。“盖老板也是过来人啦，我这个人您就一百个放心好啦，年轻火力旺的时候什么都经历过啦，现在不中用啦，连个蝴蝶也吓不飞啦，只能当柳下惠坐怀也乱不起来啦。二十年的老糖尿病啦，一用伟哥眼压就高啦。医生说再用就有可能双目失明啦，所以这灵丹妙药就只好当礼品送人啦。”\n讲起年轻时候欢场风流的经历。李老板倒像是一个功勋卓着的战将回忆沙场金戈铁马。“七十二行数年轻好啦。年轻时候咱是二十更更、三十夜夜连续作战夜无虚度啦，四十赶集，五十还要烧香啦，现在是老将提不得当年勇啦，眼下只能是六十摸摸、说说，贴贴脸碰碰头啦……”\n正当李老板“啦”个没完的时候，手机响了，李老板很机警地站了起来，转到落地窗前去说话：“好啦好啦，夜不归宿是啥么子希罕事啦，正和朋友谈生意商量要紧事啦……”\n李老板还要啦，哪边已经把电话挂断，弄得他很有几分尴尬，于是就自我解嘲：“这个黄脸婆有福不会去享啦，偏要想当警察查户口啦。”\n盖三县借机站起来端茶送客，说：“辛苦一天啦，回去为尊夫人安神养心吧。人到老年神经衰弱没有老伴容易失眠呀。”",
            "summary": "李茂鑫和盖三县讨论如何送给领导们合适的礼物。他们讨论了奇石古玩的价值和风险，提议送给领导们香港产的真丝睡衣和进口蓝药片片（即伟哥）。盖三县认为这些礼物不合适，但李茂鑫认为这是公关场上的灵丹妙药。在谈话过程中，李茂鑫回忆起自己年轻时的风流经历，让盖三县感到尴尬。后来，李老板的手机响起，他接完电话后自我解嘲地说是妻子担心他的夜不归宿。盖三县趁机端茶送客，建议李老板回家陪伴妻子。"
        },
        {
            "id": 4,
            "content": "李老板上了电梯回过头来还色迷迷地打个飞吻的手势：“晚安啦，难得陪盖老板中秋赏月啦。”\n10。命缘石\n转了大半天奇石和古玩市场，没有太中意的东西，只买了两把仿真的越王剑和一口袖珍宝鼎。对这仿真宝剑盖三县并不看重，只是李茂鑫老板执意要买，也就不便拂其美意。\n李老板自有李老板的道理，按他的意思是说，宝鼎是送给常务副省长的特别礼品，那是一言九鼎权力在握的象征。仿真宝剑是送给公安厅和政法委两个一把手的。这些都是象征权柄在手，扶正祛邪、英武绝伦的吉祥物。当然个中道理来龙去脉，让李老板一啦就多了去的啦。\n盖三县自顾欣赏一块熊猫抱竹奇石，那大理石天然图案的灵透活现，几乎可以乱真。李老板在一边却相中了一块风砺玛瑙石。他刷卡结算，也没有费多少口舌讲价，店家给他配了一个简易木盒和放大镜，他便如获至宝收起放到车里去了。\n想不到李茂鑫老板对大江南北的奇石市场还多有了解。什么福建省的恐龙石、昆仑山的风砺石、青海的河湟石、南京六安的雨花石、祁连山的五彩石、太行山的梅花石……他一边开车一边讲出了几十种奇石的特性和市场价位。他似乎沉浸在一种莫名的兴奋中，好像旷野拾金、喜从天降似的。\n盖三县虽不是把玩奇石的行家，但凭直觉也能感觉到高档奇石带给人的那种天然灵性之美。人们珍藏奇石的价值恐怕也在于此，因为高品位的奇石都是天工造就，人间偶得，无法仿制，也就不会像名人字画一样真假难辨。\n直到用过午餐回到了总统套房，李老板才把木盒子打开给盖三县展示他今天的意外收获。他推介说这是一块大漠奇石，产自大西北的腾格里沙漠。从地质学上讲，属于火山溶岩后期“热液填充型”的风砺玛瑙石。虽然高只有18厘米、宽厚平均不足10厘米，却是质地坚硬，表面光滑温润，手感极佳。外壳呈人体一样的肤白色，妙在正面展现出的是一幅椭圆形的图案，衬以粉红色的肉棱围成一个椭圆的口袋形，其内一泓肉色玉髓包裹其中，通体晶莹剔透，恰似蛋清或母体中的羊水，正中间蜷着一个婴儿形状的小玉龙抱头仰卧，把上帝造人那种神气劲表现得惟妙惟肖。\n经李老板这么一介绍，盖三县不由在心中暗暗叫奇。这大千世界天工开物万般造化果然是无奇不有。再用李老板递过来的放大镜仔细观赏，那母体中的小生灵虽然男女莫辨，却是活灵活现赫然醒目。\n这果然是一块红尘俗世中的奇石了。不知是历经哪些尘缘流转到了香港这繁华香艳的美世界里来的。李茂鑫看上去肉眼凡胎，却还有些佛缘福手，居然在一堆玛瑙石中拣出来这稀世珍品。\n李老板见盖三县对着奇石出神，便又夸夸其谈起来：“盖老板啦，这就叫缘分啦。\n《红楼梦》不就是从一块石头说起流传千古啦。\n这块玛瑙石我第一眼看见就怦然心动啦，特有感觉的啦，大脑里马上就有灵感来啦，给它取个艺名叫命缘石是再好不过的啦。",
            "summary": "李老板和盖三县在中秋节期间参观奇石和古玩市场。李老板购买了一尊宝鼎和两把仿真越王剑，作为送给常务副省长的特别礼品和公安厅、政法委一把手的新年礼物。盖三县则对一块熊猫抱竹奇石产生了兴趣。李老板对各种奇石了解颇多，他在市场上发现了一块风砺玛瑙石，认为它具有很高的收藏价值。回到酒店后，李老板向盖三县展示了这块名为命缘石的奇石，讲述了他与这块石头的不解之缘。"
        },
        {
            "id": 5,
            "content": "好马要配好鞍的啦，等我下工夫包装一下就更好啦。\n明年送您做生日礼物那就是天作之合啦。”\n传媒宴\n总经理吴布能对夏河市传媒部门的了解程度尤如看自己掌上的手纹。\n周日这天正好是《夏河日报》首席记者总编室主任范大源四十八岁生日，他就以给范主任过生日为由头，把市委宣传部常务副部长牛青海、市电视台专题新闻两个部的主任、播音和主持节目的三大名嘴、几个摄像记者都请到“东方假日酒店”\n，在二楼天鹅湖豪雅安排了一大桌。",
            "summary": "邀请市委宣传部常务副部长牛青海和其他媒体人士到东方假日酒店的二楼天鹅湖豪雅厅共聚一堂。吴布能对夏河市传媒部门的了解程度非常高，他计划在明年将精心包装后的礼物送给范大源作为生日礼物。"
        }
    ]
}