{
    "chapter_title": "第四十一章  皇城雾霭(1)",
    "chapter_summary": "中，我们跟随何志达市长的视角，了解了他如何在政治斗争中寻求生存和发展。面对省委书记邢飞的警告，何志达深感压力，决定采取行动以保住自己的市长职位。他计划去北京寻求解决方案，但资金不足，于是想到利用招商引资会议上的“借鸡生蛋”原则来寻求帮助。在寻找解决方案的过程中，何志达展现出了坚定的信念和决心。他在全市财政税收工作会议上发表了一次简洁明了的讲话，引起了与会人员的惊讶和好评。在与盖三县通电话后，何志达前往东方假日酒店，与盖三县商讨关于购买古雄飞作品《龙飞凤舞图》的费用问题。在处理东方煤矿透水事故时，何志达巧妙地化解了盖三县的纠纷，但事情并未完全解决，因为北京调查组的人又牵扯进这件事，要求150万来解决。为了不让事情进一步恶化，盖三县同意尽快去北京解决问题，同时与何志达建立更紧密的联系。这段文字揭示了现实社会中不同阶层之间的差距和矛盾，以及权力与财富之间的复杂关系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "86。夜深沉\n民主生活会虽然开成了哑巴会，然而对志在必得都想问鼎市长宝座的群雄们都产生了极大的震慑作用。他们都记住了乔峻岭转达省委书记邢飞说的那句话：再这样捕风捉影丢红抹黑的瞎胡闹下去，市长人选就有可能中止在夏河的选拔。\n这话敲在了单事蛇行鼠道企图求官者的七寸上了。你们穷折腾了半天不就是为了当市长吗？省委往下派个市长不就是开个会的事么！\n邢飞书记的话像一根钉子插进了何志达的脑神经里，回家后半宿都在床上翻烧饼。弄得媳妇直埋怨他鬼迷心窍范进中举似的，市长还没当上就兴奋地睡不着了。何志达只好抱了床被子，到沙发床上去修炼他的官场阵法和三十六计。\n老祖宗留下光照古今中外的军事杰作《孙子兵法》中，有“连环计”“苦肉计”“反间计”“围魏救赵”“十面埋伏”等等奇谋妙算的三十六计，因为曾熟读兵书，何志达对此已经是倒背如流了。他的敏感性极强，尤其官场政治风云变幻的触角最灵敏。他知道这么多想当市长人选的不择手段竞争，已经闹过头了，弄不好将适得其反，省委真要空降一个市长下来倒是极有可能的结果。不是整得焦头烂额，想尽快给这台幕后白热化的竞争熄火，乔峻岭是不会将省委书记的原话传达下来的。真要是这样，之前的种种努力全都是交了学费，一场心血又将尽付东流！虽然公推结果三个拟任人选的名单中得票率他居榜首，可是这个结果放在后备干部的人才库冷冻起来不用说十年，五年他也受不了哇！好多年轻的后备干部后备来后备去，就是因为上边没人，或官场没坑，直到后备老了也没有出道。\n历史的经验值得注意，历史的经验更值得借鉴。下级服从上级这是铁律，但是自己的上级也还要听命于上级呀！现在最紧迫的任务是化解空降市长的现实危机，保住自己第一拟任人选的既得成果。因为对省委来说，派一个正厅级干部来当市长是平调，不属提拔连考查都不用考查，省委常委会定下人选，人大常委会走一下法律程序，一到位就是代理市长。对省委来说这是最优化的选择，以简单对复杂，所有群雄逐鹿引发而来的矛盾不化而解。你们不是要红着眼争这个坑么？来个省事又便捷的法子，从其它车箱里拔个大萝卜出来把坑占了，看你们还能上天把星星摘了。\n要是自己当省委书记也会这样做的，既省事又稳妥，何必再去提拔一个，既担风险麻烦事又多。想到这里，何志达觉得心尖都要累得出透汗了。",
            "summary": "乔峻岭传达了省委书记邢飞的话，警告那些捕风捉影、瞎胡闹的政治家们，否则市长人选可能会中止在夏河的选拔。这句话让试图谋求官职的人感到震惊。何志达在家中辗转反侧，思考如何化解空降市长的危机，保住自己作为第一拟任人选的地位。他认为，历史经验和教训应该被重视和借鉴，而当前最紧迫的任务是化解这一危机。"
        },
        {
            "id": 1,
            "content": "他想来想去要走出目前的困境，只能靠上边的朋友帮忙想法子了。北京必须得想法尽快去一趟，而进京肯定是要花钱的，而这钱少了的话这么大的事又无济于事。自己工资卡上那几万块钱不就是吃两顿饭抹一下嘴的事吗！往哪去弄那么多钱呢？跑官买官这事又不能打出旗号去招商引资，况且远水也难解近渴，但是他忽然灵犀顿达，想起招商引资调度会上自己常讲的一个成语，叫做：“借鸡生蛋”。\n想到这里，夜黑中辗转反侧的何志达突然两眼发亮，有了！他一拍沙发坐了起来，他想起一个人来，这个人虽然并不是一般的鸡，然而在他眼中却是一只漂亮的大母鸡，而且还是一肚子金蛋的大母鸡！\n他曾经对这一肚子金蛋的大母鸡思慕已久，虽然在吃喝玩乐场上打头碰脸多了，可惜未得其便。\n想到归想到了，但他深知钱这个东西谁有是谁的，夏河人有句土话专讲钱的归属和支配，叫做：“爹有娘有不如怀揣自有，媳妇手里有钱汉子想用还隔着一道手。”\n想到这里，他又有点丧气，是呀，钱在人家手里，一百万二百万的在人家来说都不会算什么大数，怎么去用人家的钱来办自己的事呢？",
            "summary": "何志达想摆脱困境，需要依靠朋友帮助。他计划去北京寻求解决方案，但资金不足。他想到借钱，但又担心难以实现。后来，他突然想到一个办法，可以利用招商引资会议上的“借鸡生蛋”原则。他开始思考如何利用一个富有财力的人来帮助自己。尽管面临困难，但他仍然充满信心地寻找解决方案。"
        },
        {
            "id": 2,
            "content": "要想法把这漂亮母鸡肚子里的金蛋蛋掏出来……\n何志达想遍了三十六计，居然也没有找到可用之策。再想，还是想，想哪想，想得把脑子里的弯儿旮旮旯旯都拐遍，一条压在身子下的胳膊也又酸又麻，想翻一下身动一下，又像一个拐子马似的难受。“拐……拐子马，卖拐……”哟嗬！何志达突然又兴奋地翻身坐起来，脑际中立刻浮现出春节晚会上赵本山的保留节目《卖拐》，对！忽悠，大忽悠！虽然三十六计中没有，二十一世纪的常务副市长也大小算个官了，完全可以给他去创造一个第三十七计，就叫“大忽悠”。\n何志达在冥思苦想中终于找到了办法，而且想好了具体运作的细节。在天快明的时候打了个哈欠，瞌睡虫也就来了。\n87。大忽悠\n因为睡得太晚，第二天早上起床以后连牙也没顾上刷，在洗漱间的台面盆里用湿毛巾擦了把脸，何志达就夹了个包一溜小跑地奔出门去，钻进门前已等了他很久的专车，匆匆赶往会场。",
            "summary": "何志达为了从漂亮的母鸡肚子里取出金蛋蛋，想尽了一切办法，甚至想到了创造新的计策。他突发奇想，决定采用“大忽悠”的策略。尽管晚上睡得晚，但何志达第二天仍然准时参加了会议，没有耽误工作。"
        },
        {
            "id": 3,
            "content": "在车上他才一目十行地翻了一下秘书给他准备好的讲话稿。今天是全市的财政税收工作会议，布置安排年底以前最后两个月的税收入库和财政收入。因为美国次贷危机引发的全球性金融危机的冲击，再加上奥运后经济等因素，二○○八年九月份以来国内市场从钢铁房地产、煤炭、石油等基础产业的产品市场拉开狂跌的序幕以来，拉动股市一路走低，已经严重影响了夏河市六大支柱行业的正常运行。财政收入同样面临着严峻下滑的形势。好在前三个季度收入猛增，只剩后两个月了。现在看来完成年初预定任务还是手拿把攥，最大的问题是明年怎么办。\n参加会议只有两个系统或者说一个大系统的负责干部：一个是国地税局所征收系统，一个是财政局所的管理系统。市长缺位，乔书记只是兼管和大事听汇报负责审批，一般具体性工作就是由常务副市长何志达来打理处置。所以有时候他也觉着抱屈，本来就是干着市长的活，却又迟迟不能正名。\n何志达根本无心开会，等他匆匆走进会场时人已到齐。市财政局长已恭候多时，见面后两人嘀咕了几句，就相跟着走上主席台。\n财政局长宣布开会，并带头鼓掌欢迎何市长作重要讲话并对今年后两个月的财税工作进行部署安排。会场稀稀疏疏地响起了一阵掌声，何志达做个打住的手势，就开始流星赶月般地念讲话稿。稿子很快就念完了。何志达把应该强调的内容一百句话浓缩成一句来说：“总的要求是全力以赴，积极努力，确保今年财政税收任务圆满完成，还要留有适当余地，明年还要过日子。好，咱们现在就是要开短会，说短话，办实事，办大事，讲求高效率。同志们有问题尽管提。噢，没有？我要说的就全部都讲完了。”\n与会人员都有些惊奇，一向健谈开会讲话一扯就至少是三点九面的何常务今天何故如此利索。也有人说，这样的官这样的作风就是好，老和尚念经就总是那么点事，有屁就放，没事就散。他管说话咱管干活，少浪费大家点时间还能多干点事。\n一边走出会议室，何志达就调出号码来给盖三县打手机，一听说她在酒店里，就很关切地问：“说话方便不？”\n“方便，方便！”盖三县说，“和市长大官人说话还有啥不方便的。”\n“有点事要和你红梅董事长商量。”\n“啥事？不方便电话上讲，我就到您办公室去，听领导面授机宜？”\n“麻烦事。我不在办公室，刚开完会在车上。稍等一下，十分钟就到。”\n挂了手机，何志达又调出北京丁司长的电话来叨咕了好几分钟，这才坐上他的尾数是087号的车，让司机到东方假日酒店去。\n只要一天扶不了正，鲁国庭那辆尾数是082号的奥迪车他是不会动的。这是官场之大忌，免有越位之嫌。再说这辆车主落了个那样的下场，似乎也有点老不吉利。",
            "summary": "在全市财政税收工作会议上，何志达副市长对年底前的财税工作作了部署安排，要求确保今年财政税收任务圆满完成，并为明年做好准备。会议涉及国地税局征收系统和财政局管理系统两个系统。何志达平时善于长篇大论，但这次发言简洁明了，引起与会人员的惊讶和好评。会后，何志达与盖三县通电话，商议一些事情，随后乘坐尾号087号车前往东方假日酒店。"
        },
        {
            "id": 4,
            "content": "盖三县已经沏好碧螺春在恭候何志达。何志达进门一仰脸，见一幅新装红木框覆了膜的《龙飞凤舞图》，把整个董事长办公室装点得红光四射。虽然不精，何志达也粗通字画，他认得是古雄飞的手笔，就说：“红梅董事长好大的面子，能让古大拿出手这幅镇坛之作，得要花一大把银子吧？”\n盖三县笑了，这才想起直到现在还没让范大源给这老头子回话。就说：“银子不银子的是一回事，有时候你花钱还拿不来人家的传家宝。”\n何志达王顾左右而言他地说了一会子题外话，理清头绪了才和盖三县说：“记得透水事故调查组在这里住过的赫工吧？”\n盖三县说：“记得啊，红光满面挺好个老头，饭桌上说有病不敢喝酒，我觉得还挺纳闷，怎么会说犯病就给过去了呢？”\n“哎哟，麻烦事就在呢！”何志达就把那晚在十八层按摩间和吴布能应急处置这件事的经过给盖三县追述了一遍。\n盖三县一听脑袋就大了，柳眉卷叶杏目出火：“谁让给人家安排这种项目？是不是李大灯泡，这不是瞎胡来吗？”\n何志达越说越正经，也越说越近乎，董事长也不叫了，干脆直呼其名：“红梅，因为你是个女同志，有时候不便和你讲得太明白。现在应酬场上吃饱喝足洗洗涮涮以后，好这口的领导们多了去啦！像咱们乔书记那样的真布尔什维克还有几个？况且像调查组里的技术大拿，你不人家吃好喝好装上，玩得尽兴，怎会下死力气给咱把事摆平呀！咱出那么大事故，按常理连书记市长都要背个处分都很正常，大祸都免了还出了经验，这不幸中我们拿到了万幸，没有人去运筹帷幄费尽心血，绝对会是另一种结果。所以我给你讲，这事你千万不要责怪吴总。当时是凌晨三点，都睡得死猪一样，陪玩的只有吴总，出事后也都吓得死去活来。主意是我给出的，没有让吴总给你汇报和惊动任何人，事到临头这种事不做应急处理，嚷活出去这东方假日大酒店关门大吉是小事，弄不好肯定是要缠上官司，负刑事责任的。后果不堪设想呀！当时我也是想不出更好的办法来了，只好来了个移花接木，把现场转移到赫工住的总统套间里去，然后才打电话叫的救护车。这事你可以去向吴总核实，但不能再告诉任何人了。”",
            "summary": "何志达来到盖三县的办公室，欣赏一幅古雄飞的作品《龙飞凤舞图》，谈论购买这幅作品所需的费用。盖三县提到赫工的事故，何志达解释了他们是如何应对的，以避免更大的麻烦。何志达强调这是为了公司的利益，不要责怪吴总。"
        },
        {
            "id": 5,
            "content": "惊诧和生气让盖三县本来很白净好看的一副瓜子脸变成了哈密瓜瓢。她很沉重地点了点头说：“感谢何市长应急处置，您为东方费心了。”\n“一家人不说两家话，你这儿出了事还不就是我的事吗？当时我想怎么也是为黄土岭煤矿的透水事故而来，推到那边去处理大面上都能过得去，而且碰上墨玉集团李总又是仗义疏财的旷达之人，不会去计较三头二十万小钱去耽误大事。赫工后事也就很顺当地搪塞过去了。如果留在东方处理这件事，不止是打官司赔偿的问题，对上对下对社会舆论都没法交待呀！”\n让何志达风摆柳一样地忽悠来忽悠去，盖三县也觉得这何志达真是能瞒天过海的齐天大圣，一点也没有以前那种阴阳怪气的感觉了，反而觉得可敬可亲了。于是就说：“市长老兄，多亏您神通广大，仗义出手，唱了一出‘悟空仗义救鸳鸯’，要不这麻烦可就大得没边没沿了。好吧，不是说还有什么麻烦事？剩下的就从我这来找齐，不能给人家李总那边再添乱了。”\n忽悠了半天，何志达等的就是这句话。他眨了眨眼说：“这事本来就算过去了。赫工家属也都打发得很满意走人了。可是刚才我接了北京丁司长的电话，说调查组另外几个人又捅咕这事，他们多少知道一点隐情，说一个大活人死到了东方假日酒店，咱这不出一笔钱这事也不算完。这样一来，这麻烦事就又来了。”\n“仅仅是钱的事这就好说，不要再惹别的麻烦。”盖三县说，“他们想要多少？”\n“人家开价说要摆平这件事得拿一百五十万。我找朋友出面周旋一下，给他们个整数摆平算了。”\n“行！花点钱是小事，把事了了算了。真要捅咕出去，不光是我个人，连咱夏河市的人都丢尽了”。\n“咱得抓紧时间去北京一趟，顺便到有关领导走动走动。哥哥我在官场上，妹妹你也在场面上。保不定啥时候有事了就能有个靠山。”\n经这么一通忽悠，何志达和盖三县也开始称兄道妹了。\n盖三县说：“好吧，你说啥时候去都行。钱我手里现成，走到哪都可以划卡。还需要啥你就提前说，我好准备。”",
            "summary": "何志达市长在处理东方煤矿透水事故时，巧妙地化解了盖三县的纠纷。然而，事情并未完全解决，因为北京调查组的人又牵扯进这件事，要求150万来解决。为了不让事情进一步恶化，盖三县同意尽快去北京解决问题，同时与何志达建立更紧密的联系。"
        },
        {
            "id": 6,
            "content": "“要有拿得出的名人字画带两幅去也好。头头们还挺喜欢这些东西，现在流行这一套，叫什么‘雅贿’，意思是个见面礼，要有品位和档次。”\n送走何志达以后，盖三县立刻就把吴布能找来追问此事。吴布能说确实是这么回事，当初是他与何市长从电梯里把赫工抬回总统套间里的。要不是何市长当机立断，这事麻烦可就大啦！因为是大五更又是这种事，也不便惊动董事长你。有何市长主事，处理得也很顺当，过后也没有再提。”\n盖三县冷冷地又问：“你们这事糊抹得还算天衣无缝？”\n为了不让吴布能多心和盯住业务上的管理，盖三县没有和他提为这事还要到北京去活动善后。\n更没有提要和常务副市长何志达去北京的事。\n88。迷雾\n何志达想得极为周到，在这非常时期务必要高度谨慎，不能有一丝疏漏，怕乔书记万一有急事找他，还专门到市委向乔书记请了假，说是陪一个亲戚到天津去看医生，办完事连夜也要赶回来。\n动身前，何志达又和盖三县通了电话，说这种事最好是知情的面越小越好，怕政府这边司机们的嘴上把门不牢，就开她的宝马车最好。盖三县也没多想就很痛快地答应了。\n何志达正在茶庄里喝茶。盖三县接上他出来走上高速的时候正好是下午四点钟。何志达在车上和丁司长通了电话，预约晚上七点半到北京一块吃饭。\n盖三县的车技现在已经可以说是炉火纯青了。\n北京虽然不是经常开车去，这十多年中也就不会少于十多次了。\n正南正北的方位，横平竖直的街道，再有五条环路上的路标设置都极为规范醒目，一说进京，这个人们心目中的共和国心脏，历尽沧桑的帝王城就会让人心驰神往。",
            "summary": "盖三县和吴布能讨论了送给领导名人字画作为\"雅贿\"的事情。何志达在处理这件事时表现得非常周到和谨慎。他和盖三县一起前往北京，为了避免引起不必要的关注，他们选择了低调行事。在这个过程中，盖三县展示了出色的驾驶技能。"
        },
        {
            "id": 7,
            "content": "盖三县精神抖擞，一路高挡狂奔。\n车载的低音炮时断时续地震颤着让人提神的流行歌曲。\n何志达坐在副驾驶的位置上，把靠背放到四十五度倾角的斜位，眼角的余光正好看到的是盖三县双手操盘，如炬锐目时而看远时而环顾，那侧影中的长睫毛更显得像是在不停搜索意外信号的巡航天线。\n好一个巾帼女杰！多像一个跃马出阵的穆桂英啊！何志达不由就在心下发出由衷慨叹，滴溜溜的眼神不断地在盖三县脸上像探照灯一样地瞄来扫去，佩服赞叹之余便又生出无限的遐思来。\n他想，如果能拥有一个这样的情人，就是当二爷也风光无限啊！不比鲁国庭去找柳闻莺那样的狐狸精还强一百倍呀！何某人虽然身为堂堂的常务副市长，现在又几乎可以说是一人之下三百万人之上，虽然为公家掌管着百千亿的家当，自己充其量不过是个过路过手的赵公元帅，真要是把公家的钱硬往自己腰包里装，要担的风险可就是太大了，弄不好就会把老本赔个吊蛋精光。\n而人家这民营企业主多派儿，车是自己的车，店是自己的店，每年不过就是给国家交交税，剩下的全是自己的……如果……如果，如果能把她揽在自己的怀里，她的一切，一切的一切还不都是……",
            "summary": "盖三县和何志达分别代表了民营企业家和公职人员。何志达对盖三县的敬佩和遐想让他产生了拥有这样一个情人的愿望。然而，他意识到作为公职人员，掌握着大量公共资源，一旦滥用职权，风险巨大。相比之下，民营企业家盖三县拥有更多的自由和财富。尽管这段文字充满了对权力和财富的想象，但它也揭示了现实社会中不同阶层之间的差距和矛盾。"
        }
    ]
}