{
    "chapter_title": "第四十二章  皇城雾霭(2)",
    "chapter_summary": "何志达和盖三县两位角色在北京相遇并建立了联系。盖三县是一个聪明、独立的女性，而何志达对她产生了兴趣。在一次意外的高速公路封闭事件中，他们被迫在一家酒店停留，从而有机会进一步了解彼此。尽管他们在性格和背景上有很大差异，但他们还是逐渐产生了感情。然而，盖三县对于这段感情可能对她生活的影响表示担忧，因此她在故事中经历了一些内心挣扎。她决定在休息大厅度过一晚，以便在第二天继续他们的旅程。这个故事展示了两人在城市生活中的点滴经历，以及对生活的感悟和理解。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不过，这娘儿们也算真不简单，在夏河的女人堆里也算头里拔头的人精了。老公去了这么多年，居然就能守得住。真守得住还是假守得住？何志达心里也真的不太清楚，常见她在应酬场上的男人堆儿里擦过来蹭过去的，这棉花见了火还就不着？管她和谁着与不着，今番把她忽悠地进了北京，就是母老虎离山也会是何某人的爪下食……\n“亲爱的，你慢慢飞，飞过丛林去看小溪水……”不是低音炮传出来的歌曲，而是盖三县的手机响了。她将蓝牙耳机挂在耳廓上，稍微减了一下速开始对话。\n“是……可以，也行吧！我在外边有事，具体事找吴总签字就可以了。好的，拜拜！”\n通完话，盖三县把蓝牙耳机摘掉，继续加速赶路。本来晴朗的天气，出山以后有点变得阴沉起来。\n《两只蝴蝶》柔美而欢快的曲子，让本来有点昏昏欲睡的何志达忽然就兴奋了起来。他把靠背扳直，开始抓空找话茬和盖三县调情。\n“契妹。”他不知在看一本谁的书时，记住了这个男人对心仪女人的尊稀称，于是就用来对盖三县进行火力侦察。\n“叫啥？”盖三县没有听清，以为是叫她“妻妹”，便说，“领导不要尽想占老百姓的便宜，啥时候我成了何大市长小姨子了呢？”\n因为夏河人有句土话说“小姨子的屁股有着姐夫的一半。”而且在乡俗串亲戚的来往中，姐夫和小姨子的关系是狗皮的帽子，没有反正的。说粗话动手动脚捅捅摸摸都不可以翻脸的。\n何志达知道她听走了音，便说：“这个契妹是文书地契的契，意思就是很投缘，有共同语言，配合默契，办事能搞到一块去才叫契妹。在港澳商界和海外的华人世界里，这是用于对场面上尊贵女士的称呼呢，可不是饭店里一个抹桌子的女招待就可以称契妹的哟！”\n“是吗？”盖三县笑笑，不无揶揄地说道，“何市长老兄真不愧是才高八斗的学者风度，真不知这场面上的称呼还要分三六九等呀？”",
            "summary": "一个关于何志达和盖三县的故事。盖三县是一个聪明、独立的女性，她在丈夫去世后仍然能够坚守家庭。何志达对盖三县产生了兴趣，试图与她建立联系。他们之间发生了一系列的对话和互动，展现了他们的性格特点和关系发展。"
        },
        {
            "id": 1,
            "content": "说话间，盖三县已将车速减速到六十公里迈以下，开始低挡位运行。高速公路上本来淡淡的薄雾忽然变浓，没法赶路了，只好尾随着前面的一辆奥迪徐徐跟进。\n何志达看看表忽然有些烦躁起来，本来约好了和人家晚上在北京一块吃饭的，偏又撞上这大雾，弄不好约好的饭局就泡汤了。但是老天爷的事谁也没辙，不用说你是边远山区夏河市的一个常务副市长，就是北京市的一把大拿也没有办法让这迷雾散去。\n已经滑行到北京市的地界上了，车子开始越挤越多，排起了长队。因为大雾能见度不足几十米，高速公路封了。糟了，要是在这高速公路上困一宿，可就受洋罪了。盖三县也很着急，没办法，便与何志达商量了一下，只好从行车道右侧行车线以外的紧急停车带上挤了出去，在琉璃河收费站下了高速，顺着107国道向北京市区摸索着前行。\n按平常的车速测算，本来七点半至少可以赶到西三环六里桥立交桥下路上街的，但是现在已经是八点半钟过了还没到丰台，大雾是越来越浓，路两边的高楼大厦全像是裹了深灰色棉被的一堵又一堵高墙，而一街两行的路灯在夜雾迷蒙中也只像是可怜巴巴不敢乱飞的萤火虫。\n车行的速度和步行差不多。看来再有两个钟头也到不了目的地。何志达只好给约好的朋友打电话说声“对不起，明天早晨上班后再联系。”\n终于看到丰台的路标了，大雾中两个人都找不着北，只好沿着辅路慢慢寻找吃饭和住宿的地方。\n又在迷雾中摸索了半点多钟，忽然见路边晃出一片迷蒙的红光，走进了才认清霓虹灯上的字是：“聚情缘假日酒店”。\n何志达忽然又精神陡长，心想今天的大雾莫非是上天的安排，要不怎会撞到这“聚情缘”来？于是就说：“好啦，咱也是假日酒店的老板，就吃住这对口单位吧！”\n几个小时的雾中摸索，让盖三县也感到身心眼神都很累了，于是就将宝马泊在酒店的停车场，何志达已先下车去总服务台登记房间。\n89。聚情缘",
            "summary": "何志达和盖三县驾车前往北京参加一个约会。由于大雾导致高速公路封闭，他们不得不绕道行驶，在一家名为“聚情缘假日酒店”的地方休息。何志达觉得这次意外可能是上天的安排，于是决定在这里住宿并继续明天的行程。"
        },
        {
            "id": 2,
            "content": "盖三县挎着她的欧式鳄鱼皮坤包走进大堂的时候，何志达已将住宿登记办妥，站在一楼餐厅的门口等她。何志达没有给她房卡，盖三县也就不好索要。两个人在餐厅草草吃了一顿饭，餐毕，盖三县从餐巾纸盒里抽了片纸巾擦了擦手说：“何市长，早点歇着吧！我走累了，去搓个澡再休息。”\n何志达仍然没有提房卡的事，只是眼镜片后的两个神秘的金鱼转了几转说：“也好，顺便看看人家的管理，它山之石可以攻玉。房间在四○三，搓完澡了再打手机。”\n“四○三房间？”这个房号让盖三县心头猛地一颤，提上坤包便就转身去了。心想真是见鬼，怎么跑了几百里路又碰上个四○三房间？范哥能做到坐怀不乱，你这“何四眼”行吗！\n这“聚情缘”桑拿洗浴这块的业务量也不算小，仅从女宾部的客流量就可以推断得出来。一般业务量小的洗浴城，女部都不设大型的池浴，以淋浴为主。而这“聚情缘”女部不但有池浴，而且还是个造型非常别致浓缩“瘦西湖”形的池浴，铺底的防渗磁砖用太极八卦图形砌成，有点像奥运会韩国国旗图案一样的感觉。\n“瘦西湖”浴池中已经在泡着一群黑、白、黄肤色的浴客，有的像是丰乳肥臀块头硕大的欧洲人，有的像是干柴棒一样炭火烧烤出来的非洲人，黄皮肤的同胞还是占了其中的多数。现在女人的总体来说大都是营养过剩，特别显见的又是城里人，又没有什么繁重的体力劳动，再就是不能坚持正常的体能训练和体育运动锻炼，脂肪很早就在小腹上堆积，像怀了几个月身孕一样，而本来应该是葫芦形的腰间，很实沉地便会围着圈隆起的赘肉。让杨柳细腰的概念便永世不得翻身。\n体形，体形，安逸富足的生活正是女人想保持优美体形的大敌。而盖三县恰恰正是一个例外，双乳盈挺，三围得体，嫩玉般的胴体和墨瀑一样的长发恰好映衬出形体美的质感。当她跳进“瘦西湖”中拨动水波的时候，各种肤色的肉挂便纷纷闪开为她让路，从而都像水鸭子看巧燕侧水似的，不无羡慕地欢赏着她像跳水运动员一样的形体动作。\n盖三县无意中成了“众矢之的”，众目艳羡的逼视让她有点不好意思了，于是就提着毛巾到淋浴上冲了个淋漓尽至，然后就钻到桑拿房里蒸它个一佛升天，二佛转世。\n搓澡工是个已经五十开外的半老太太了。这老太好像也懂点人体美学或生理卫生什么的，一接活就对她的形体赞不绝口，说是干了这十几年的搓澡工，没见这样标致的人儿。啥东西长在啥地方就像是比着美人模子一样到位，而且分寸恰到好处。",
            "summary": "盖三县与何志达在酒店餐厅用餐后，盖三县想去桑拿浴室洗澡，但何志达并未提及房卡事宜。盖三县心中担忧，因为她在酒店中多次遇到403房间。这次，她进入一家生意兴隆的桑拿浴室，其中有一个独特的\"瘦西湖\"形浴池，吸引了各种肤色的顾客。盖三县在这里成为了焦点，但在淋浴和桑拿后，她被一位经验丰富的搓澡工称赞，让她感到尴尬。"
        },
        {
            "id": 3,
            "content": "这不收小费的赞美和夸耀弄得盖三县浑身都不自在起来，搓完以后匆匆打了遍沐浴露，拒绝了免费打芦荟和推盐推奶的恩赐，就自己去刷牙洗面洗头对镜梳妆吹风去了。\n手机关了以后压根儿就没有再去开机，她怕何志达打电话过来要她到四○三房间里去。毕竟人家是个常务副市长一块出来了，意思已经很明白想和她同床共枕欢度良宵。这种事能装糊涂过去就尽量别给领导们当面沾腥的机会，一旦破了戒有了第一次就有n次。如果造成那种箭在弦上之势对谁也难受。像范哥那种真爱你的人不会结仇，而那些吃不上葡萄的狐狸就会和你结仇的。这个世界上尤其是不能和这戴纱帽翅的人们结仇。打电话联系不上他也就没辙了。走得匆忙也没有拿身份证，要不自己就另去开一个房间。她暗笑何志达的机关算尽，本来想是因大雾黄了饭局，天上忽然又掉馅饼，可这下又将是小孩咬指头自啃自，白欢喜一场了。白就白，别看咱这爱情困难户，还就不去吃你市长大人的救济粮。她不由得在心里将位高权重的何志达和范大源来比较：可以说都是百里挑一的大才子。姓何的官大归官大，权术归权术，就是像个背鬼卖鬼的江湖术士，决没有范哥那般待人实诚和坦荡。如果和范哥碰上这种情况出来，真要是像罗方宝那样死缠烂打，没准还是说守不住就真的守不住了。\n就这样心绪不宁地想着，盖三县的长发也就吹干了。一边要了套一次性的休闲装穿上，一边想着已经是后半夜了，干脆就到休息大厅做个足疗，凑合到天亮算了。\n服务员见她犹豫不定，就向她推荐业务说：“老板，要面首吗，上八层就有的？”\n她以为说的是美容，就问：“面膜要做好长时间吧？”\n服务员笑了，说：“不是面膜，是说陪过夜的帅哥，俗话说的二爷。”",
            "summary": "盖三县因为受到不收小费的赞美而感到不自在，所以她匆匆洗漱并关闭了手机。她担心何志达会打电话让她去403房间，因为她已经意识到这种关系可能会影响到她的生活。她决定不去开房间，也不接受何志达的帮助。同时，她在心里对比了何志达和范大源的性格，认为范大源更加真诚和坦荡。她决定去休息大厅做足疗，凑合到天亮。"
        },
        {
            "id": 4,
            "content": "盖三县让自己的孤陋寡闻给弄笑了，心想：现在真是个欲海情天的世界，怎么到处是有人在琢磨这样的挣钱门道。四○三放着个恐怕要急得撞墙的大面首市长大人我还不用，还花钱去信你们的小面首不成！\n盖三县坐电梯到了三楼休息大厅，一边看着电视，一边做着足疗。这休息大厅足有一百多张床位，有喷着酒气说醉话的，有像拉风箱一样打呼噜的，还有像唱小曲一样磨磨叽叽说梦话的。环境非常嘈杂，然而毕竟是又乏又累了，还没等足疗做完，她就沉沉入梦了。\n何志达在四○三房间里一直到午夜过了还在拨打她的手机，再怎样拨也还是无法接通。这准市长大人欲火中烧，气得七窍生烟，掐灭了刚吸一口的软中华，骂道：“这臭娘儿们，给脸不要脸，真他妈屄上的跳蚤——怪物一个！”\n终于没有等上推门而进的盖三县，何志达只好去向梦中求欢，在不管不顾中连门也没碰，便就在恨之入骨中倒头睡去。\n90。中南海\n早上醒来以后洗漱完毕，盖三县到二楼自助餐厅用酒店内部电话给何志达房间里的内线打了电话，说：“何市长，下二楼用早餐吧，昨晚泡澡后做了个足疗，手机也没电了，太晚了不好意思再惊扰领导。饭后咱抓紧时间办事吧。”\n“好吧。”何志达虽然满肚子的不高兴，也不能借此发什么牢骚，只好就闷声闷气地说，“我已经都联系过了，一上班人家主要领导都有事。已经安排专人陪咱们到中南海参观。下午才能办咱们的具体事。”\n一听说参观中南海，盖三县自然非常高兴。她知道那里是共和国几代领导人工作生活的地方，如果说天安门是祖国的门脸，中南海就是真正的心脏。自己能够从一个山里拾柴剜菜打猪草的羊倌闺女跑出来创出业，发家致富能有地下地上二十一层的产业和开上宝马车，首先就受益于党的富民政策，而这富民政策一个又一个的红头文件，它的发源地就在中南海。\n人说吃水莫忘挖井人，这是致富思源最简朴又最真实的道理。真没有想到还有机会进中南海去看一看，盖三县高兴得有些心花怒放了。\n让人不再郁闷的是昨晚的浓雾已经散去，明媚的阳光已经露出了灿烂的笑脸。深秋之晨的北京触目都是浓郁的色彩，美得像是一幅浓墨重彩的油画。梧桐舒展，银杏挺拔，车水马龙，桥似繁花。因为如果你想知道北京的桥有多少座的话，就像想知道北京的花朵有多少一样的不可胜数。不仅是桥连桥，桥上有桥，桥下有桥，而且是桥中还有桥。这还不算地铁洞府中交错而过的隐形桥。这不就和百花园中盛开的鲜花是一样的道理吗！",
            "summary": "盖三县是一个成功的企业家，而何志达是一位市长。他们因为一次偶然的机会相识并产生了感情。然而，由于种种原因，他们的关系并未顺利发展。故事发生在北京，讲述了他们在城市中生活的点点滴滴以及他们对生活的感悟。"
        },
        {
            "id": 5,
            "content": "盖三县放开了心头的驰鹿，驾着宝马在这繁花似锦的车流和桥道中择路迅跑。\n上了西三环，方向感就非常明确了。\n何志达依然坐在副驾驶座上，在不停地接听或往外打着一个又一个的电话。\n有时候讲得含含糊糊，那是有些实质性的内容不想让盖三县知道，有时候又讲得特别明了和重点突出，分明是想让她知道他的神通广大和良苦用心。\n车流的密度太大，而且路标又是一个接着一个。\n盖三县无暇旁顾，走上复兴门内大街后，就专心致志地搜寻西单北大街左转的路标，在西单北大街上右转一下，很顺利地便在府右街上找到了中南海的西门。\n西门上是全副武装的武警双岗，给人一种森严和凛然的感觉。\n绝对不敢在这种地方停车卖眼，盖三县飞快地打了一把方向，让宝马拐向西边的一个胡同里去。",
            "summary": "盖三县驾驶着宝马车在繁华的城市中穿梭，而何志达则在副驾驶座上处理各种电话事务。盖三县专注于寻找目的地中南海的路线，在府右街找到了西门。然而，由于武警双岗的存在，她不敢在此停车，于是迅速转向旁边的胡同。"
        }
    ]
}