{
    "chapter_title": "第六章  盛典情怀(6)",
    "chapter_summary": "资深新闻记者范大源在参加生日聚会时，与盖三县通过短信互动，感受到了彼此的关爱。在聚会上，范大源提议让常务副部长牛青海担任酒桌主席，并在酒精的作用下展现出了豪爽的一面。与此同时，柳闻莺作为主持人，向牛常务提问关于“东方假日酒店”开业庆典的事宜。电影《阿飞正传》成为了众人热议的话题。此外，盖三县与李茂鑫讨论了他们在澳门和珠海的生意经，而鲁市长则关注了夏河市的生态环境建设。整个章节充满了热闹的氛围，展现了不同人物之间的互动和交流。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "开场的祝酒词当然是先祝范大源主任生日快乐。他是夏河市新闻界的资深记者，原在省报当驻外记者站站长，当年为解决两地分居调回《夏河日报》。曾经以鼻尖、腿长、手快、嘴利、酒爽的五大优势而名震北宁省新闻界。因为腿长手快嗅觉灵敏，新闻业绩突出，几乎拿遍了国家、省、市的各类新闻大奖，所以若比专业成就，至少在夏河市无人敢与之匹敌；但也因为嘴利酒爽而口无遮拦，正科级的行政职务也就二十多年原地踏步。让范大源能聊以自慰的是他是《夏河日报》唯一一名正高级职称的新闻记者，工资奖金都不少拿，无非是乌纱帽翅小了点，可是还有一顶名记是“无冕之王”的精神桂冠呢。\n范大源心里非常明白吴布能唱的酒肉戏，给自己过生日是羊头，“东方假日酒店”开业庆典仪式的报道才是狗肉。谁想到这芝麻掉到针眼里，事有时就会凑得这么巧呢。好在他与盖三县的私交也不薄，这个顺水的人情还是要做大做强的。一直没有见盖三县露面，心下便有些纳闷：以往宴请新闻媒体，盖老板总要出来盛情一番，何况今日还是范大名记（范哥）的本命年生日呢。吴布能见范大源面色沉闷，立刻就悟到了什么，随即就满了一杯酒端平了道：“范主任、牛常务、新闻界的各位朋友，盖老板有紧急商务在香港赶不回来，委托我陪大家饮酒赏月，为范主任生日快乐助兴。来，我代表盖老板先敬大家一杯，请大家开怀畅饮。”\n就在大家喝酒亮杯、天鹅小姐又满酒的工夫，范大源的手机“嘀”地响了一下。知道是有人发短信来了，范大源立刻按键低眉去看，彩屏上显出两行字：“月是故乡明，祝范哥生日快乐！”一看后四位数5之后连着三个“8”，就知是盖三县远在南海，还没有忘记范哥是今天生日。\n虽然现在是拇指乱敲点、短信满天飞的时代，无论男人还是女人，逢年过节特别是过生日或情人节，都还比较在意有谁在牵挂自己。\n抛开所有的背景和隐情，牵挂可以说是人与人之间一种美好的情感寄托。就这一则短信，让范大源顿然像服用了兴奋剂，立刻就谈笑风生口若悬河，有点是酒不醉人、人自醉了。",
            "summary": "范大源，一位资深新闻记者，在生日聚会上的故事。范大源深知这场聚会的真正目的，但他也与盖三县有着良好的关系，因此决定参加庆祝活动。盖三县因商务原因无法到场，但通过短信向范大源送上了生日祝福。这条短信让范大源感到非常温暖，使他更加投入聚会，甚至有些醉意。"
        },
        {
            "id": 1,
            "content": "“各位同仁，今天是范某的本命年生日，我还是首先感谢吴总盛情设宴款待。牛常务是我们夏河新闻界的顶头上司，再有电视台几大名嘴名记、众星捧月，在这月到中秋之时，也算夏河新闻界的精英聚会啦。既然是新闻界精英聚会，这酒咱就要喝出个客观公正和透明度，喝出个章法。我提议：请常务副部长牛青海同志担任本宴会的酒桌主席，大家有不同意见没有？”\n“没有，一致通过！”除了牛青海以外，大家都热烈鼓掌赞同。但是这牛常务副部长虽然是部队的新闻干事转业，却是个畏酒如虎的文弱书生。他知道夏河酒场的规矩，一旦担任酒主席，一玻璃杯三两半的白酒就必须一气灌下去。况且今天上的是高度数的五粮液，那种烈度和冲劲，等于让人死过一回。\n“不不不，吴总，新闻界的各位同仁，兄弟姐妹们，我实在是没有这个能力。”牛常务几乎是以讨饶的口气向大家表示歉意，“大家另请高明，别听范主任瞎忽悠，我实在是心有余而力所不能及。”\n吴布能笑而不语。他知道范大源这是以先发制人来将这位书生部长牛常务的军。虚晃一枪以后，这酒主席必然还是范大源的。他太熟悉范大源的人品了，生性刚烈，疾恶如仇，知无不言，腹不存米。这或许正是他专业有长、业绩突出而同时又在仕途上终不得意的性格缺陷所在。韬光养晦，这个成语范大源只是在写文章时会用，而在人际关系场上就一窍不通了。\n果然不出吴布能所料，诱人胃口的菜肴陆续上桌以后，电视台的几大名嘴和几位名记经不起常务副部长牛青海的几番推辞，就一齐倒戈，要求范大源来当酒主席。\n这就正中范大源下怀。他说：“我范大源的名字就从‘道之大源出于天，天不变道也不变’中取意。党就是我们的天，党的政策调整了，我们就与时俱进适应转变。既然牛常务执意让贤，我就当仁不让了。”",
            "summary": "在夏河新闻界的精英聚会上，范大源提议让常务副部长牛青海担任酒桌主席。尽管牛青海害怕喝酒，但在大家的鼓励下，他还是同意了。然而，范大源接受了酒主席的职位，让大家感到意外。"
        },
        {
            "id": 2,
            "content": "说话间，吴布能已让天鹅小姐斟了满满当当一玻璃杯五粮液。范大源义无反顾地端起来，像喝白开水似的咕噜噜一口气灌了下去。\n举座皆惊，而后便是一片喝彩和敬佩之声。“唯大英雄能真本色。”吴布能在敬佩之余，急忙让小姐给范大源再倒一杯“五圣山牌”的矿泉水，让他喝几口稀释缓冲一下。毕竟是奔五十岁的年龄了，怕万一喝猛酒出了意外。吴布能虽然圆滑，心地还是非常善良的。然而范大源不以为然，立刻便开始行使酒主席的权力，让天鹅小姐把所有的酒杯统统满上。\n这是夏河酒场上喝酒的章法之一。美其名曰：竞争上岗。潜规则是：廉洁自律，正人先正己。谁只要喝了这玻璃杯里的酒，就取得了酒主席的执法资格。往下的游戏规则就是不管桌上官大官小，都得听从酒主席的发号施令。就如同古时候领兵打仗，这一玻璃杯酒就是请来的圣旨或尚方宝剑。\n范大源说：“本主席有言在先，喝酒要客观、公正、讲究透明度。今天酒场不喝独占一，也不喝哥儿俩好，神三鬼四，起点就从神仙这三杯酒开始，不分宾主不论级别，一视同仁。为保护咱电视台几大名嘴的金嗓子，可以只喝一小杯白酒，余额由红葡萄酒补齐。”\n范大源宣布的酒场法度既结合了现实工作的实际，又相当公正公平，立刻就赢得大家的积极响应。这酒圈走起来自然也就畅通无阻。先从牛常务开始，而后是吴布能跟进，再后是电视台两位部主任、几名记者和几大名嘴。不到一个小时，两瓶刚开的五粮液就瓶底朝天了。\n随着酒精作用的发挥，大家的思维开始活跃起来，饭局上的气氛也热烈起来。\n夏河电视台《经济风景线》栏目的节目主持人柳闻莺既是栏目组长，又兼着专题部主任，既是台花又是名嘴，好几家大企业争着要聘她为形象代言人。年轻人好奇而又没有酒场的经验，三小杯五粮液下肚后又接着再去喝红葡萄酒，很快就让她血往上涌，白净的面庞骤然就燃成了一朵石榴花。柳闻莺曾经是北京广播学院播音系的高材生，文化底蕴是比较厚实的。借酒壮胆，便向牛常务采访式地发问：“牛部长，这次‘东方假日酒店’的开业庆典按市庆的规模来筹办，几乎是全市各行各业总动员，是不是有点破格了呀？”\n“应该说是。”牛常务老老实实地说，“这样的宣传声势和筹办规模，一听说连我们部里也有点丈二金刚摸不着头脑。不过既然市委、市政府成立了组委会又发了红头文件，我们就可以放手去大造宣传声势了。发展才是硬道理，这是永远不会有错的。”\n吴布能是东方集团的唯一代表，按照酒主席的指挥棒，三杯三杯地一圈走下来，已经是有些醉眼迷离了。男人醉眼中的女人全是花，何况面对着的柳闻莺又是花中之魁呢。",
            "summary": "范大源在酒桌上展现出豪爽的一面，一口气喝下一杯五粮液。众人对此表示敬佩，而吴布能则关心地为他倒了一杯水以确保安全。然而，范大源决定继续喝酒并宣布了一系列公平的饮酒规则。随着酒精的作用，大家的情绪变得热烈，气氛更加融洽。其中，柳闻莺作为主持人，向牛常务提问关于“东方假日酒店”开业庆典的事宜。而在酒圈中，吴布能作为东方集团的代表，逐渐醉眼迷离，被柳闻莺的美丽所吸引。"
        },
        {
            "id": 3,
            "content": "“柳主任，柳台花，现在是什么年代了，还有什么格不能破啊，不破点格能办成什么事呀？回头我送你一套光碟，请你欣赏一下网上下载的电影《色·戒》海外发行版，李安导演这下子火啦，国际大奖五项全拿，全部拿下。人家那叫思想解放啊，赤条条来去无牵挂，不信你可以问问牛部长噢。”\n“《色·戒》有吴总说得那样神吗？”柳闻莺确实没看过这部片子，只看过电视报上的影片简介。\n牛青海已经在网上看过，于是就说：“吴总说得不假，那片子实在是可以说太出格了。”\n“你看看，还信不过你吴总老哥。片子拍得那真是叫绝了，起码在中国历史上亘古未有呀。克林顿和莱温斯基那点破事和人家相比算小狗屁，小巫见大巫呀！再不信，还可以去问咱酒主席范主任，他可是资深记者、老总编室主任，总不能胡编呀。”\n范大源虽然酒量不小，然而喝得太猛又陪了两圈，耐不住酒力发作，说话都有些语无伦次了。“那片子拍得是……棒，太传神了，可以作为贯彻落实十七大精神，牢记‘八荣八耻’的党教片来看……”\n范大源的一席醉话口无遮拦诙谐幽默，公平地说，确也针砭到了一些社会怪象，逗得大家哄堂大笑。柳闻莺笑得红颜失色，半响才缓过气儿来。\n这一席醉话即席问答，亦谐亦庄。最后是双双扶得醉人归。倒是给夏河人茶余饭后多了一则笑谈。\n12。彩虹门\n李茂鑫老板陪盖三县在澳门市场转了一圈，然后在拱北海关进了珠海，在珠海的一家珠宝商行打捆提货，就准备直奔深圳宝安机场。\n盖三县看了货单后又在箱盒中随机抽样看货，居然与她在香港玉器店所看货样一般无二，手感一样绵润，光洁度蛮好。一去刷卡结算，在香港标价七八千元的玉观音和弥勒佛，通通以七百八十元来结算。\n这价位让盖三县吃惊不小。李老板这秃脑瓜里可是装着商机无限。李老板却笑哈哈地说：“盖老板啦，尽管放心啦，这批货和香港店里的货样都是一家工厂生产的啦，只是供货渠道不同，吞吐量大小不一样啦。不信回到省城北方商城玉器专柜上去看一看啦，一样的东西标价也不会低于六千元人民币啦。”\n“李老板呀，我算服了您老人家啦。在我老家有句俗话，说‘一个狐狸长几十年就成精’啦，人要是在商道上混几十年，大概也能成精吧？”\n“见笑啦。成精和成仙就是一字之差啦。在我眼里你就是《聊斋志异》里的狐仙啦。”\n一有话题，李老板总是七拐八绕，绕了半天总是想往男女之情那道沟里跑偏。盖三县只好是以笑而不答来刹车。有时她也暗自叹气：“这个混浊世界里怎么会有这么多不清亮的男人。而赵公元帅偏又有失公允，怎么能让不清亮人的手中拿到了那许多锃亮的银子呢。”",
            "summary": "柳闻莺对这部电影表示好奇，她的朋友们纷纷谈论这部电影的精彩之处。范大源酒后开玩笑地将其视为贯彻十七大精神和八荣八耻的党教片。李茂鑫和盖三县则讨论了他们在澳门和珠海的生意经。"
        },
        {
            "id": 4,
            "content": "在省城下了飞机，盖三县和李老板就驱车赶回夏河。她已和吴布能通了电话，预定在下午五点钟检阅验收，对东方集团集中训练了一周的六个方队进行模拟演练。\n紧傍着国道，便是夏河市由东至西的第一大入市口。快进市区的时候，盖三县突然让司机把车停在路边。因为她看见了鲁市长和常务副市长何志达正在入市口督导搭彩虹门。夏河市官员差不多都认得她的激情蓝宝马车。不下车寒暄一下，就有失礼貌了。何况市长和有关部门的这么多领导也都在为东方的庆典仪式在忙活着呢。\n鲁市长和常务副市长何志达带着城管、环保、交通、工商、卫生、食品、药监几个局的局长，还有《夏河日报》总编室主任范大源、市电视台节目主持人柳闻莺及扛摄像机的记者，整整一上午在沿街督导迎宾一条线的市容美化亮化建设进度。\n夏河市是北宁省西部山区最大的资源型重工业城市。建市之初财政收入不到两个亿，经过近二十年的发展，现在的目标是直冲百亿。“发展才是硬道理”，邓小平同志真不愧是改革开放的总设计师和一代伟人，只用七个字便给十几亿中国人民安排了几十年也干不完的活，而且再过几十年去理解，这七个字也不仅不会有错，而且也永远不会过时。所以进出夏河市的人们，一看见标语墙上“发展才是硬道理”这七个镏金大字，无不感慨这煤乡小镇三十年来翻天覆地的变化。",
            "summary": "盖三县和李老板从省城返回夏河市，准备参加东方集团的模拟演练。在途中，他们遇到了鲁市长和常务副市长何志达，于是下车寒暄。鲁市长一行人整上午在督导迎宾一条线的市容美化亮化建设进度。夏河市是一个重工业城市，经过几十年的发展，现在目标是达到百亿财政收入。人们看到标语墙上的“发展才是硬道理”字样，感慨夏河市的变化。"
        },
        {
            "id": 5,
            "content": "盖三县不仅身段苗条秀美，而且移步生风，一双秀腿轻摆慢行，就让李茂鑫老板几乎是一溜小跑才能跟得上。快要走近督导团队人圈时，盖三县朗声说：“鲁市长、何常务、各位局座、范主任、柳靓妹大家都好！来我先给介绍一下，这位就是我们东方集团的香港大股东，东南亚茂鑫有限公司董事长李先生。”\n李老板紧赶两步，按盖三县介绍的顺序和鲁市长及以下人员一一握手。\n“您好，您好！我很荣幸认识年轻有为的鲁市长啦！何市长是好久没见面的老朋友啦！有时间聚一聚我请客啦。”与两位市长握手寒暄，李老板振振有词，与其他人员就是简单地说声“您好”，只有与柳闻莺握手时不仅一拉住就不放，还要用左手在人家的手背上再摸一下，而且那啦啦腔花花词一嘟噜一串的又拉不断了。\n“非常高兴结识新朋友啦，这样的靓妹到香港可就洪福齐天啦，真是比我们的紫荆花还要漂亮多啦。漂亮是最好的生态资源啦，只要发挥资源优势钞票就赚不完啦……”\n李老板的毛病就是一见美女就拉个不住口，盖三县只好切入正题来冲淡一下。\n“鲁市长、何常务，港澳来去三天，行色匆匆。多亏李老板路路都通，事情都办好了。”\n“你们辛苦了。这要好好谢谢李老板，今天中午我请客，接风洗尘全有了。”鲁市长说。\n“免啦免啦，我这是二十年资深老糖啦，一喝酒就缩成一团啦。多谢市领导盛情啦。”李老板赶紧婉谢，他最喜欢的是和女人们啦啦，最怕的就是与官员们喝酒。\n说话之间，彩虹门已经将气充满，一瞬间便在这阔大的入市口上空飞架起一座大红拱门，像一道炫目的彩虹从天而降。\n鲁市长左观右看而后说：“彩虹门是够气派了。上面要来一幅大标语开宗明义，两边再配两个条幅对联吊挂衬托一下，那就红光普照、金玉满门了。大家想想看，对联写什么好啊？”\n要说才思敏捷，在夏河还是非范大源莫属，只需略略思忖，随口就有：“这样吧，咱要考虑到方方面面，范某斗胆献丑了。上联是：庆佳节喜中秋东方风来满眼春；下联是：迎贵宾敬美酒夏河百业俱飘红。”\n“妙哇！”大家齐声喝彩。鲁市长夸赞道：“曹子健七步成诗，范大编出口成联、才冠夏河呀。”\n才情总是令人羡慕的，特别是更让女同胞垂青。盖三县和柳闻莺几乎是同时把倾心的目光投给范大源。\n鲁市长亲自带队督导庆典仪式的市容布置，盖三县对此心下特别受感动。\n于是就发自内心地说：“鲁市长，您日理万机，还要亲自在第一线指挥庆典仪式的市容市貌布置，真让人过意不去。”\n“国庆临近了。\n我会同各路诸侯共同抓一抓市容市貌的建设进度，这是常规工作。\n就是没有东方庆典这桩事，我们也要干干净净、红红火火迎国庆呀。\n正好有了庆典仪式这桩喜庆事，这就增加了积极因素和推动力。\n老百姓家里娶媳妇还要修修房子呢，何况我们这么大个市，这么多生龙活虎的企事业单位，有粉谁也要往脸上搽的。\n打理市容市貌是剃剃胡子刮刮脸的事，要见效就很快。\n不像老旧企业节能减排，那是要伤筋动骨的。”",
            "summary": "盖三县向众人介绍了香港大股东、东南亚茂鑫有限公司董事长李先生。李老板与鲁市长及其他人员握手寒暄，并与柳闻莺握手时表现得格外热情。鲁市长提议为庆祝节日宴请李老板，但李老板以不喝酒为由婉拒。随后，众人讨论庆典仪式的市容布置，范大源提出对联建议。盖三县对鲁市长亲自参与布置表示感谢。"
        },
        {
            "id": 6,
            "content": "鲁国庭市长不仅是个求真务实的实干家，而且充分体察下情，抓工作也总能抓到节骨眼上。\n他的话让大家听来也都句句扣心。\n“二○○八年的奥运会已经是倒计时了。\n我们离北京这么近，生态环境的建设压力当然就特别大。\n所以市委、市政府痛下决心实施‘八个一’工程：节能减排‘三个一’，关停一百家扬尘企业，改造一百家排放不达标企业，拆除一百台燃煤锅炉全部改用煤气；城乡环境整治‘三个一’，要拆除违章建筑和整治户外违章广告一百万平方米，清理处置城乡垃圾一百万立方，改造拓展水系工程一百公里；生态环境还有‘两个一’，就是在城区要种植园林观赏树木一万棵，还要绿化荒山一万亩。”\n扛摄像机的记者已经把鲁市长和盖三县谈话的情景和录音拍录下来。\n因为要做节目，柳闻莺借机插入采访话筒进行现场采访。",
            "summary": "鲁国庭市长是一位务实且关心民生的领导者，他关注北京市的生态环境建设，提出了“八个一”工程以应对奥运会的临近。记者将鲁市长的谈话内容记录下来，柳闻莺则在现场进行了采访。"
        }
    ]
}