{
    "chapter_title": "第十二章 ",
    "chapter_summary": "艾静回家后因为丈夫的追问而感到不满，她与丈夫田野发生争执并反锁自己在卫生间。林阿姨试图用红烧比目鱼来缓解紧张气氛，但效果有限。艾静在医院经历了一次小产后，心情低落，甚至产生了轻生的念头。一位好心中年男子帮助了她，并在她出院后提议让她暂时住在他家，直到身体恢复。尽管艾静对此感到茫然和困惑，但她还是接受了他的帮助。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你去干吗了？”艾静刚进家门，田野就急不可待地问。\n艾静不喜欢他那种质问她的口气，看也没看他一眼，就把自己关进了卫生间。\n“我在跟你说话呢！你还没回我呢！”田野追着艾静走了过去。同时，他说话的调门也提高了八度。\n艾静在里面把门反锁上了。\n“你有什么见不得人的，不回我话！你去哪了？不是又和哪个臭男人鬼混去了吧！你干吗锁门？你把门开开！”田野在外边捶得门咚咚直响。\n艾静想好好地洗一把脸。她把水龙头开到了最大。当热水温过她的脸时，泪水从她脸上流了下来。\n兰梅说得也对，干吗把自己拴在一个事事老盯着她的老男人身上？虽然跟他生活了四年，但她并不是他的什么人！要说感恩，这几年她呆在他身边的时光，也算是自己对他的报答！\n她推开卫生间的门时，发现他还站在那儿，瞪着眼珠子大口大口地喘气。看到她出来，仍无尽无休地问：“你到底去哪儿了？”\n“我和同学聊天去了，这也要向你请示汇报吗？”艾静冷冷地说。\n“这比目鱼可鲜了，螃蟹味的！趁热吃！”林阿姨端着一碟热腾腾的红烧比目鱼，解围似的走到餐桌前，招呼着他们。",
            "summary": "艾静回到家后，被丈夫田野追问外出事宜，她因不满田地的态度而拒绝回答并反锁卫生间门。田野在门外质疑艾静的行踪，艾静感到压抑决定反思自己的婚姻生活。林阿姨端上红烧比目鱼，试图缓解紧张气氛。"
        },
        {
            "id": 1,
            "content": "田野或许没从艾静的眼神里读出什么破绽，便走到吧台后倒白酒。\n艾静把自己关进了卧室，任凭门外的林阿姨叫她，也不吱声。\n“让她哭去！”在田野闷而冷的声音之后，林阿姨的声音止住了。\n“活着多好，你还这么年轻，为什么要死呢？”四年前田野的声音，又飘在了艾静耳边，“你知道，医生说你命真大，再晚几分钟，你就没得救了！”\n泪水顺着艾静的眼角止不住地流。她把眼睛闭上了。\n看到她那样痛苦，眼前的中年男人说：“好了，不要想了，以后我再也不问你！你家人呢？怎么也要和他们联系一下吧？”艾静闭着眼睛一言不发。“好吧，那你住哪儿呢？告诉我，你出院后我好把你送回去！”\n看艾静仍不说话，男人的喉节上下滚动着，想说的话终于没说出来。他搓着手，把手指骨节攥得“嘎嘎”直响，好像着急下一步该怎么走似的。\n艾静睁开一双泪眼，声音小得只有他能听到：“你——不该——救我！”男人先是一惊，脸上的表情迅即又暖了起来：“净说傻话，没有过不去的坎儿，听见没？是上天不收你！以后给我好好地活，不许瞎想了！”他伸出手来，怜爱地用纸巾给艾静轻轻擦拭脸上的泪痕。\n这时护士走过来说：“你现在就去办出院手续吧！”男人望了一眼床上的艾静，又望望护士：“说，她真的可以出院了？身体没什么问题吧？”“她恢复得挺好，只需好好调养，不会有大问题的！只是，她小产后身体有些炎症，回去后要注意服药和复查，别耽误了就行。”\n闻听此言，男人这才放心地跟着护士走出病房。走到门口时，男人还不忘回头叮嘱艾静：“你再歇一会儿，我一会儿就回来！”\n艾静慢慢地向医院外面走。头晕，腿软，浑身一点气力都没有。阳光很好，虽然是夏天，艾静并没有感到它的灼热。她的心仍是冷的。不知什么时候才能暖过来。去哪儿？这个问题从她的脑子里冒出来，就把艾静狠狠地掀了一下，天和地都跟着快速旋转，她赶忙走向路边，扶住了一株小树。去兰梅那儿？艾静这才想起，兰梅被公司派到日本总部参加高层管理的培训去了。若有兰梅在，她的内心也不至于失衡到去大海里求得解脱。真是一场噩梦。她使劲地摇摇头，眼睛尽量看着过往的人群和车辆，她要让眼前的喧嚣来冲淡记忆中的不堪。\n艾静想穿过医院前面宽阔的马路。\n她满脸茫然与困惑，车辆来时也想不起躲，好像现在即使有辆汽车从她身上碾过去也不会疼似的。\n招得脾气不好的司机把头伸出窗外，冲她吼道：“找死呀，你丫的！”\n没听见似的，一切都离得那么远，她的魂儿好像还没回到身体里。\n她感觉双腿好像支撑不住自己的身子。\n她很想就那样躺下去，很想。\n有人一把拽住了她，她的身子一下子软在他的怀里。\n“你怎么趁我办手续时偷偷溜了？你的身子还这么虚，知道不知道？”\n他有些光火。\n但随即他又缓和了一下口吻，柔声说：“要不你先到我家住些日子，等身体恢复了再说。\n如果你不嫌弃的话！”\n艾静木然地望了他很久，才闭了闭眼睛，算是回答。\n除此之外，她也不知道还有什么更好的办法。",
            "summary": "艾静在医院经历了小产后，心情低落，甚至产生了轻生的念头。一位好心中年男子帮助了她，并在她出院后提议让她暂时住在他家，直到身体恢复。艾静虽然茫然困惑，但也接受了他的帮助。"
        }
    ]
}