{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "艾静被吧台传来的摔碎杯子的声音惊醒。她担心田野会做出过激行为，于是光着脚走出屋子。在大厅里，她看到了破碎的玻璃和垂手的自己。当试图阻止田野时，她的声音虚弱无力。随后，艾静被玻璃碎片扎伤脚，疼痛难忍。田野意识到发生了什么事，慌忙将她抱到卧室并送往医院。在医院里，艾静对流血并不在意，认为死亡都比这更不陌生。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "艾静听到吧台那儿有杯子被狠狠地摔碎的声音。随着一声沉闷的嘶吼，又有一只杯子粉身碎骨了。他仍没有停止，玻璃与大理石地板撞击的声音还在爆响。在静静的夜里，显得那么乖张、刺耳。\n她有些怕。怕田野激情之下会做出什么她不愿看到的傻事来。她是个曾经死过的人，劫后的余生都是别人“赏赐”的。田野并不坏，不管对别人怎样，对她确实照顾得无微不至。\n她爬起身，光着脚从屋里走出来。厅堂里吊灯通明，映着她白色睡袍上一张黯然的毫无生气的脸。她的眼睛眯了一下，也许是被灯光刺痛了眼睛。长长的头发散乱地顺着脸颊一直披到腰际。她的双手垂着，就像世间再没什么值得把握住的。大理石地面很冷，她却全然没有感觉到。\n“何苦呢？”她的声音很微弱，好像经过了多人才传递到了她这里，能量快要耗尽，只留下一句象征语言的符号。",
            "summary": "艾静被吧台传来的摔碎杯子的声音惊醒。她担心田野会做出过激行为，于是光着脚走出屋子。在明亮的吊灯下，她看到大厅里的破碎玻璃和垂手的自己。当她试图阻止田野时，她的声音虚弱无力，似乎已经耗尽了所有的力量。"
        },
        {
            "id": 1,
            "content": "吧台边的男人，身子少了筋骨一般，若不是吧台的支撑就会完全瘫软在地上。他的手正从吧台的格顶上摘下一个杯子，随即手一松，那只精致的喇叭筒形的鸡尾酒杯落到台面上，碎了。他并没有停下来，继续去拿杯子，接着摔。\n在他的周围，大理石黑白相间的纹路里，玻璃杯的碎片痛苦地呻吟成了一片，白花花的，把艾静的眼睛都扎疼了。\n“啊——”艾静惨叫一声，捂着脚，蹲下身去。\n田野的眼睛好久才迟钝地转动了一下，才意识到发生了什么。他离开吧台，晃晃悠悠地走向艾静。在他鞋底的下面，传出碎玻璃咯吱咯吱的呻吟。\n“怎——怎么了？”\n艾静痛楚地坐在地上，蜷缩着身子。\n他又晃晃悠悠地走到艾静跟前，抱起她，怕不能抱稳而摔了她，便换了个姿势，像夹文件夹一样把她夹在腋下，扶着墙走进卧室，把艾静放到床上。摸索了半天，他才把顶灯打开。看到艾静脚底已被血染红，不时有血往下滴时，田野的酒也醒大半，神色变得慌张起来。\n“扎伤了？走，咱们去医院！”田野说着，就去抱艾静。\n艾静已没有了痛楚。对于她来说，死亡都不觉得陌生，流些血又算得了什么！",
            "summary": "一个男人不断摔碎鸡尾酒杯，周围的大理石地板上布满了破碎的玻璃。艾静被玻璃碎片扎伤脚，疼痛难忍。田野意识到发生了什么事，慌忙将她抱到卧室并送往医院。艾静对流血并不在意，认为死亡都比这更不陌生。"
        },
        {
            "id": 2,
            "content": "她推开他说：“去拿云南白药和棉纱来！”\n田野狠狠地抽了一下自己的脸，骂着：“我他妈的都做了些什么呀！”便站起身，去储藏室拿小药箱。\n艾静感觉脸上触到了什么，用手去摸，原来是那张夹在《琴声如诉》里当书签的纸片。怎么会在他这里？艾静不敢相信自己的眼睛，惊出了一身冷汗。上面的字想必他已经看过。否则，他也不会一改过去对她的温柔与宠爱，发疯似的酗酒，发疯似的冲她吼，发疯似的对她动粗。她不相信是那个林阿姨出卖了她，林阿姨对她像对自己的女儿一样，她没有理由不信任她。\n田野重重的脚步声传来时，艾静赶紧把纸片塞进嘴里，艰难地往下吞咽。许是她的喉咙太小或是纸团太大，它就鲠在那里，把艾静的脸都涨成紫色了。\n田野提着药箱走了进来。\n艾静的嘴巴紧闭着，拼命地往下吞咽，咽喉被刮得生疼，有腥涩的味道随之泛了起来，像是被卡出了血。\n不争气的泪水，顺着艾静的脸颊往下爬。\n“宝贝儿，看你都疼哭了！委屈了是不是？都是我不好！”\n田野先是用毛巾为艾静擦脸，接着俯下身，伸出舌头舔光了艾静脚上的血，而后小心地给她脚上涂药水。\n艾静哭得更凶了。\n为自己，更为眼前的这个自己不爱的男人。",
            "summary": "艾静让田野拿云南白药和棉纱来，因为她在田野那里发现了一张夹在书里的纸片，上面写着她的秘密。田野看到纸片后，开始酗酒并对艾静发火。艾静试图吞下纸片，但喉咙被卡住，田野走进来时，她正在痛苦地挣扎。田野为她涂上药水并安慰她，艾静为自己的秘密和这个她不爱的男人哭泣。"
        }
    ]
}