{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "艾静和韵桐两人在不同的场合相遇，他们的关系陷入僵局。艾静对韵桐不再关心，而韵桐却表达对艾静的思念和关心。艾静回忆起过去的感情，觉得自己在懂得爱情时选择韵桐是一种错觉。两人在酒吧相聚，分享各自的酒饮，因过去的感情问题产生争执。韵桐请求给予时间，但艾静表示已经给了足够的时间。这时，韵桐的手机响起，显示是前任女友的来电，让他陷入挣扎。韵桐决定离开饭局回去看女儿，艾静感到他的挣扎与无助。在旋转楼梯口，艾静看着韵桐站在原地的身影，心中充满了痛苦和不舍。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "艾静伸手去端茶杯，发现有人把茶水递了过来。这时她才发现，苗韵桐已站在了自己的面前。\n“让你久等了！你知道——我——”\n“不用解释了，是你的单位或家里有事无法脱身吧！”艾静往里面挪了挪身子，让苗韵桐坐在旁边。\n苗韵桐笑了：“那我什么也不说了。”\n我还在乎吗？我仍然还能像以前那样在乎吗？艾静在心里说着，面无表情地把红茶喝了下去，把这些话也一同喝了下去。她什么都没说，事已至此，还有什么好说的！\n他是个看上去还算温雅的男人。中等身材，宽脸大眼，布满血丝的眼里好像多日没有活水注入，显得有些干涩和混浊。他的嘴唇有些厚，分明的线条中不乏憨实。",
            "summary": "艾静在端茶杯时遇到了苗韵桐，发现他已经站在自己面前。苗韵桐没有解释迟到的原因，而艾静也没有表现出关心。苗韵桐看起来是一个温雅的中年男子，他的身材、面部特征和眼神都显示出他的性格特点。然而，艾静对他不再关心，即使他出现在她面前，她也选择保持沉默。"
        },
        {
            "id": 1,
            "content": "“挺想你的，只是我——”\n他把话停住了，一双有力的手紧紧握住艾静搭在桌上的手。艾静的手包在里面，小小的，像过去包在他宽厚的怀里一样弱小。\n“噢，疼了！”随着艾静的一声低呼，他才把手松开，好久还搭在桌上，好像不想放弃又不得不放弃似的，有些依依不舍。\n“来两杯酒！兰姆酒加毡酒加汤力水；百利甜酒加苏打水。”艾静叫过服务生说。\n“哇！兰姆加毡酒都很烈，混在一起怎么会是女人喝的？合在一起看上去平静如水，喝下后却火焰熊熊，水火难分，很烈的！百利甜酒加苏打水也是，女人喝酒这种酒很冒险，看上去有一种惊艳的堕落！你不能这么喝这样的酒，你——”\n“你真的还在意吗？”艾静像是自嘲，又像是讥讽。\n“是我不好，让你受委屈了，”韵桐沉下脸，掏出玉溪牌香烟来，“你，你让我的心很疼，一想起来就难受！”\n“你约我来，就是告诉我这些的？”艾静抿紧双唇，眼睛却从男人的头顶飘向了墙上那个睡意朦胧的美女。那张脸上，曾落有多少他们幸福的目光。现在，两人就好像隔了好几重山，谁都无法跨越。\n“那个时候，我常常把自己孤独成一片枯叶，怕风吹起，怕人踩踏，更怕无数过往的车辆辗轧。而此时，我亦很孤独，却感觉自己像北方冬天的原野，一切都是冷而静的。疾风从空中扬起来，卷着草屑与黄土，向着夜的暗处冲刺……”\n此刻，艾静心中泛起这样的句式。不懂爱情的年岁，她被俊雄的高大英俊痴迷；眼前这个男人，是在她懂得什么是爱情时，为了一份感情而接受的。自以为这次是睁着眼睛走近他的，最后怎么还是一种错觉呢？",
            "summary": "艾静和韵桐两人在酒吧相遇，韵桐表达了对艾静的思念和关心，但艾静似乎对他已经不再在意。艾静回忆起过去的感情，觉得自己在懂得爱情时选择韵桐是一种错觉。两人的关系陷入了僵局。"
        },
        {
            "id": 2,
            "content": "酒端上来了。韵桐把盛有兰姆酒加毡酒加汤力水的杯子递给艾静，自己则留下了百利甜酒加苏打水。\n艾静端过韵桐面前的百利甜酒说：“你是怕我真的堕落，还是怕我看上去有些堕落？”\n“你若真的堕落了，我相信那也是形式上的！否则，你就不会那样痛苦了！有句俗得不能再俗的话，我说时也感觉没劲，不过还是想说，痛苦是拿别人的错误惩罚自己！”\n韵桐手里的烟，已经燃到了两指之间。艾静的眼睛注意到的同时，韵桐也感到了灼痛。他并没有把烟蒂放在烟灰缸里捻灭，而是像捏死正啃咬自己的小虫子，把它掐死在两指之间。他把烟蒂丢到烟灰缸里时，指间留下一团浓浓的黑色，泛起一股焦味儿。艾静的心还是疼了一下，他们毕竟恩恩爱爱了一场。如今，她正是用恨来忘记自己曾那样爱过他。\n“我真的无话可说了，对你！你知道，我只是求你给我时间！你等我好吗？”他又点了一支烟，由于抽得过猛，他剧烈地咳嗽起来。\n艾静把脸扭向一边，有意不看他自残似的吸烟方式。她知道，自己一旦心软，又会像以往那样为他魂牵梦绕。她不想再犯傻。\n“你说给你时间，三年里我给过你的时间还少吗？等你的时间还不够长吗？”百利酒在艾静的胃里起了作用，以致她说出的话像小石子，一下一下地击打着韵桐的脸。\n韵桐的手机响了。他看了一眼来电显示，紧锁眉头说：“是她的！”\n“接吧！”艾静淡然地说。\n韵桐按接听键时，并没有躲向一边，眼睛也没忘瞥艾静一眼，以示安慰。",
            "summary": "艾静和韵桐在酒吧相聚，分享各自的酒饮。艾静质疑韵桐是否担心她的堕落，韵桐则劝慰她要相信自己。两人因过去的感情问题产生争执，韵桐请求给予时间，但艾静表示已经给了足够的时间。这时，韵桐的手机响起，显示是前任女友的来电。艾静鼓励他接听，韵桐犹豫地看着她。"
        },
        {
            "id": 3,
            "content": "“啊，我正有一个饭局。哎呀，怎么好意思呢？有好多领导，我怎么好——嗯，嗯，别无理取闹了，嗯，挂吧，挂吧！”\n他放了电话，从鼻孔里重重地发出一声叹息。\n“走吧！”艾静的心中涌起一丝不屑，随之她又为自己升起的这种情绪有些自责，便伸手去拿搭在沙发背上的外衣。\n“再呆一会儿，求你！”韵桐攥住了艾静的手。\n电话又响了。韵桐烦躁地望了一眼电话，没接。而电话那头，好像铁了心似的执着地呼着喊着。艾静拿过放在桌上的手机，按下接听键，然后递给他。\n“爸爸，娇娇想你，想得肚肚都疼了，快回来吧！爸爸——”",
            "summary": "一个男人正在参加一个饭局，但他接到女儿打来的电话，女儿想念他并告诉他自己肚子疼。这个男人在犹豫是否应该离开饭局回去看女儿。他的朋友艾静和韵桐也在场，韵桐请求艾静再呆一会儿。"
        },
        {
            "id": 4,
            "content": "听到女儿的声音，韵桐的声音一下子软下来：“宝宝，爸爸一会儿就回！听妈妈话！好乖！”\n“别让你的妻女等急了！”\n说着，艾静站了起来。\n韵桐无奈地望着艾静说：“照顾好自己，等着我！”\n艾静走到旋转的楼梯口时，看见韵桐还站在原地，虽然灯光幽暗迷离，她好像能感到他内心的挣扎与无助。\n艾静的心不由得揪紧了。\n随之有一种说不出的痛泛滥开来……",
            "summary": "韵桐和艾静是一对夫妻，他们的女儿在等待父亲回家。韵桐在离开前叮嘱女儿要听话，并告诉艾静不要让他妻女等急了。艾静站起来送别韵桐，感受到他的挣扎与无助。在旋转楼梯口，艾静看着韵桐站在原地的身影，心中充满了痛苦和不舍。"
        }
    ]
}