{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "艾静搬入新家的第一天，阿秀来访，两人之间的关系令艾静心情复杂。阿秀的丈夫田野阻止艾静离开，并告诉她成为他的干女儿。虽然艾静担心与阿秀夫妇共处一屋檐下，但她选择留下。田野向艾静表白，但她并未考虑过嫁给他。在家中的生活让艾静感到困惑。阿秀发现丈夫田野与另一女子的关系，情绪紧张。艾静对家中的香奈儿内衣产生担忧，林阿姨试图缓解气氛。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "艾静住进这个家以后，阿秀曾来过一次。阿秀是田野的妻子。艾静一想起她，心情就变得极其复杂。\n三年前阿秀第一次来，艾静知道消息后立即收拾了自己的行装。当她拖着皮箱想从这个家离开时，正遇上回家拿文件的田野。\n“你不能走，”田野一把拖住艾静，夺下她手里的东西说，“我已告诉她了，说你是我的干女儿！她人挺老实的，有我在，她不会对你不敬，你大可放心！”\n“你设身处地地为我想一想，你们两口子团聚，我夹在当中，算什么呢？”眼泪从艾静眼里涌出。在同一个屋檐下，两女一男共处的场面，让她想起来都无法接受。\n田野把艾静搂到怀里，抚摸着她的脸颊说：“宝贝儿，我知道你心里苦。只是，你干吗从来不要求嫁给我？如果你愿意，我可以给她一笔钱，让她走人！可是，你干吗不要求呢？有时我说娶你，你也不搭腔。我知道，你年轻漂亮，又是大学生，我不过是个小生意人，虽然脑子好使却没有多少文化，我配不上你。只要能在这个家里看到你，我就感到满足了。想到你没名没分的，我又觉得挺委屈你的，欠你的太多了！”\n嫁给他？这问题艾静从没想过。兰梅也劝过艾静，嫁什么嫁呀，吃他喝他，然后捞一笔能让自己后半生无忧无虑生活的钱就走人！艾静从没这样想过，她不是这种无情无义的人。然而，嫁给一个自己不爱的、无法进行心灵沟通的人，这后半生的日子，她不知道要怎么过下去！\n“好吧，那我不走了！”虽然很勉强，但艾静还是答应了他，毕竟真的离开这里，她又能去哪儿呢？\n田野用舌尖轻轻舔着艾静眼窝里的泪，说：“乖乖，这就对了。有我在，你永远是这个家里的公主，我宠你还来不及呢！”",
            "summary": "艾静搬进新家后，阿秀来访。艾静与阿秀的关系让她的心情变得复杂。阿秀的丈夫田野阻止艾静离开并告诉她已成为他的干女儿。艾静担心与阿秀夫妇共处一屋檐下，但她选择留下。田野向她表白，她从未考虑过嫁给他，但留在身边的决定让她困惑。"
        },
        {
            "id": 1,
            "content": "田野以前曾描绘过阿秀的性情，阿秀真的出现在艾静面前时，艾静的内心还是难以平静。她望着眼前这位年近五十岁的女人，她有着典型的南方人的特点，眉骨及颧骨像丘陵一样突出来，使不大的眼睛有沉在盆地里的感觉。厚厚的双唇下，见不到多少下巴。矮小得像一个十三四岁的孩子，腰却像农家院里的水缸一样粗。\n阿秀看到艾静后也是一愣，她被眼前这个高挑的姑娘惊住了。尤其是艾静的眼睛，多像海水里捞出的珠子，她的脸更像是装珠子的手饰盒，精致中带着清雅娇媚。看她一眼后，还有想看第二眼的欲望，那一刻，她倒觉得自己像这个房里的外人了，浑身不自然、不自在。若不是林阿姨招呼她到客厅里坐，她不知会在门口站多久。\n坐下后许久，阿秀还在那里圆睁着没有见过多少世面的眼睛，毫不隐讳地审视着艾静。为了打破僵局，田野从阿秀随身带的包袱里掏出槟榔、芒果之类的水果，交给林阿姨加工后来吃。\n田野的话让艾静感到些许安慰，这种场面却还是使她感到尴尬。",
            "summary": "艾静遇到了阿秀，一个年近五十岁的南方妇女。阿秀的相貌和身材让艾静感到惊讶，而艾静的美丽也让阿秀有些自惭形秽。在尴尬的氛围中，田野试图用槟榔、芒果等水果来缓解紧张气氛。尽管田野的话让艾静感到些许安慰，但这种场面仍然让她感到尴尬。"
        },
        {
            "id": 2,
            "content": "电影、小说里或实际生活中，许多婚外情及二奶们被原配撞见时厮打吵架的场面，虽然在这个家里没有发生，而弥漫在三个人之间的种种恩怨纠葛的情绪，还是扑朔迷离地让在场的每一个人都感到不舒服。\n阿秀再没有见过世面，也不会不知道眼前的女孩子决不是田野的什么干女儿，那不过是让三个人能和平相处的借口，或是给她这个丑陋的糟糠之妻的面子。\n阿秀望向落地窗外，阳台上，有许多洗后的衣服还挂在那儿。有几件香奈儿内衣，在那一堆衣服里无论从色泽还是款式都很抢眼，暧昧而又无声地诉说着它的主人在这个家里的特殊身份。\n敏感的艾静也捕捉到了这一细节。这些东西都能给人丰富的联想，她很后悔没把它们收起来。\n林阿姨把切好的水果放到桌上，解围似的说：“瞧我，外面的衣服都干透了，我却忘了收。\n过一会儿咱们就开饭，你们再坐一会儿！”\n说着在围裙上把手擦了擦，走向阳台。\n艾静真想把自己像蚌贝一样闭合起来，让人想走进去，都摸不到入口。\n只是，她不是蚌贝。",
            "summary": "阿秀发现了丈夫田野与另一个女子的关系，导致情绪紧张。阿秀意识到他们的关系并非那么简单，而艾静则对家里的香奈儿内衣产生了担忧。林阿姨试图缓解气氛，让大家暂时平静下来。"
        }
    ]
}