{
    "chapter_title": "第四十八章 ",
    "chapter_summary": "两个佛家故事，让艾静对他的认识发生了变化。艾静决定以后无论心情如何都会与韵桐分享，但在回家面对丈夫质疑时，她却选择了撒谎。艾静在与韵桐对视时，想起了他曾希望她不要离婚的话，感到他变得陌生。艾静对韵桐的工作性质有了更深理解，感叹如果他知道她的处境，他会给予多少尊重。这种悲哀在艾静心底泛滥开来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "韵桐给艾静讲了两则佛家故事：之一\n从前有个书生，和未婚妻约好在某年某月某日结婚。可到那一天，未婚妻却嫁给了别人。\n书生受此打击，一病不起。这时，路过一位游方僧人从怀里摸出一面镜子让书生看。\n书生看到茫茫大海，一名遇害的女子一丝不挂地躺在海滩上。路过一人，看一眼，摇摇头，走了。又路过一人，将衣服脱下，给女尸盖上，走了。再路过一人，过去，挖个坑，小心翼翼地把尸体掩埋了。\n僧人解释道：“那具海滩上的女尸，就是你未婚妻的前世。你是第二个路过的人，曾给过她一件衣服。她今生和你相恋，只为还你一份情。但是她最终要报答一生一世的人，是最后那个把她掩埋的人，那人就是他现在的丈夫。”\n书生大悟。\n之二\n书生拿着书在打瞌睡。\n欣赏他的人说：“你瞧，他多用功，睡着了还拿着书。”\n不欣赏他的人说：“你瞧，他多懒惰，一看书就睡。”\n道理很明显，你爱他的时候，他的缺点都是优点；你不爱他了，他的优点也成了缺点。\n和一个人牵手的时候，总以为会是一生一世的相守。等到隔着太长的一段心路往回望，才惊讶地发现，虽然彼此是那么熟稔地活在彼此的身边，却连相互述说的欲望都没有。\n是的，冷眼旁观着，彼此都在不知不觉中成了河川。而河川，永远都只会觉得是对方这座桥在走。\n艾静听着，陷入了沉思。因这两则故事，也因猜测韵桐为什么给她讲这两个故事。\n“以后慢慢跟我说，高兴或不高兴，都跟我说，好吗？”韵桐说。\n先前对他所有的不解和所从事的职业的本能抵触，由于他的一番话，她对他有了一种全新的看法，还混有一种莫名的依恋。艾静现在非常需要这么一个能与自己说心里话的人。否则，走到奈何桥那边去，她又会早早地想了。曾死过的人，就像吸食过鸦片的人，心灰意冷到看不到希望时，才会去找它求得解脱。\n自从生命失而复得，艾静对男人的倾心，已从帅、酷、俊逸的外表转移到能给自己一份安全、踏实和心灵的相慰上。若说外形，韵桐可给不了艾静任何感觉，他内心的丰富与深邃及对人生的理解与透悟，却能给她安慰。\n至于谁是曾埋过自己的人，至于再冷眼旁观时，彼此在不知不觉中会不会成了河川，她觉得现在还没到想这些问题的时候。\n与苗韵桐分手后回到家中，田野从报纸上抬起头来阴沉着脸问她：“去哪了，怎不说一声，打你电话你怎也不回？”\n“跟兰梅在一起呢！”\n艾静撒谎了。这还是跟田野生活的几年中她第一次撒谎。而且说谎时，她的眼睛也没眨一下，心也没有慌的感觉。\n坐在他身边的阿秀望着她。",
            "summary": "韵桐给艾静讲了两个佛家故事。第一个故事讲述了书生与未婚妻的爱情因果，第二个故事则描述了书生在学习和生活中的不同评价。艾静听后陷入沉思，对韵桐有了新的认识，并决定以后无论高兴还是不高兴都会与他分享。然而，当她回家后，面对丈夫的质疑和担忧，艾静选择了撒谎。"
        },
        {
            "id": 1,
            "content": "“你别让他跟我离婚，求你了！要不，我真没脸活了！”\n艾静在与她对视时想起了这句话。\n她又想起从咖啡屋出来时，韵桐说：“你先走一步吧，我抽根烟再走。”\n那一刻，他好像变了一个人，面部的温馨都留在楼上的小包厢里。\n他又变成了艾静在电话里听到的那个人，冰冷得像是陌路或办公务时遇到的一个陌生人。\n艾静的心一下子凉了。\n他们这种人也许时时需要把自己伪装起来，把自己的真实面孔深深地躲进硬壳后面。\n有一种藐视，随之在艾静心里升腾起来，先前所产生的好感被扑面而来的风吹得荡然无存。\n再想到他工作的性质，她对他又理解了。\n“韵桐若知道我现在的处境，还会给我多少尊重？”\n想到这，有一种悲哀在艾静心底泛滥开来。",
            "summary": "艾静在与韵桐对视时，想起了韵桐曾经请求她不要让自己离婚的话语。她从咖啡屋出来后，韵桐抽烟的身影让她觉得他变得陌生。艾静心中升起一种藐视，好感荡然无存。想到韵桐的工作性质，她对他有了更深的理解。艾静感叹，如果韵桐知道她的处境，她会给予她多少尊重呢？这种悲哀在艾静心底泛滥开来。"
        }
    ]
}