{
    "chapter_title": "第五十二章 ",
    "chapter_summary": "艾静在一个炎热的早晨醒来，感到焦虑和不安。她不想面对昨晚的尴尬局面，也不想见到冷漠的阿秀。然而，阿秀突然敲门进来，试图与艾静和解。艾静的丈夫与阿秀的关系受到影响，阿秀希望艾静能说服丈夫离婚。艾静与兰梅通电话后，想起了苗韵桐，决定给他打电话。他们约定在小影院见面。在观影过程中，韵桐的手无意碰到了艾静的手，让她感到尴尬。尽管如此，艾静仍觉得韵桐与他们所处的环境不同，只是迫于无奈。他们一起观看了一部关于理发师玛蒂尔德与安东尼爱情的电影，并在观影过程中讨论了婚姻观念和文化差异。韵桐紧紧搂住艾静，让她感到意外但并不反感。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "骤雨后清爽爽的空气早被太阳赶走了，窗子外面好像又不知被谁搬来了吐着火的火炉，吹进屋里的风闷热得让人透不过气来。\n艾静早就醒了。她感觉自己没脸从这个屋里走出去，更没脸面对那个把所有表情都封在心底的女人。昨夜的那一幕，不堪回首。\n有人敲门，还没等艾静说话，门就被推开了。是阿秀，艾静惊了一下，她忙欠起身，意识到身体露在外面时，她把睡衣往上拉了拉。\n她来做什么？打架吗？\n还没等艾静再往下想，阿秀嘶哑的南方普通话塞进艾静的耳朵：“小妹，昨晚我不怨你！我真的不怨你！”她的目光从艾静的胸部往上移。\n艾静望着她，她凹在盆地里的眼睛却是积了水的，也像下过一场大雨似的，又红又肿。厚厚的上翻起的嘴唇更显拙笨，也许是过于克制，反而抖动得更加厉害了。",
            "summary": "艾静醒来后感到窗外炎热的空气让人窒息。她不愿面对昨晚的尴尬场面，也不敢面对那个冷漠的女人。就在这时，阿秀突然敲门进来，用嘶哑的语气表示不怪罪艾静。她的眼睛红肿，嘴唇颤抖，显得十分笨拙。"
        },
        {
            "id": 1,
            "content": "“我知道，你要他和我离婚，他就会和我离婚的，他听你的。可是，那天，你答应我了，是不？”\n“嗯！”艾静点头。\n“是就好，是就好！”阿秀还想说什么，嘴张了半天却没有说出来，她转过身走了出去。\n望着她的背影，艾静像被黄蜂的刺蜇了一下。这种伤害她曾经也受过，而且不止一次。阿秀的感觉，她懂。她什么都懂。所不同的是，一个忍气吞声，一个以死求解；一个为了面子苟活，一个要自尊要解脱。都是想留住男人，一个是留住名份及名份之下的生活；一个是留住属于自己的那份爱情，而曾经的死也是对那种爱的背叛的拒绝。\n艾静给兰梅打了个电话，兰梅说正跟着老板在加拿大谈生意。她想起了他，苗韵桐，犹豫了片刻，把电话拨了过去。\n那边仅响了两声，没接就断掉了。艾静知道，不是他正在会上，就是他屋里有人，他不便对她说什么。\n果然，五分钟不到，韵桐的电话就回拨过来：“我正跟下属谈工作，我找了个借口，出来跟你说话。有事吗？”\n一时间，艾静竟不知说什么了，说什么呢？说自己遭遇的羞辱吗？他甚至不知道她现在的生活状态；说心情吗？他甚至不知道她天天都想些什么。那次在咖啡屋，只不过是他们的第一次正式的交往。可过后，她还那样对他的行为感到不齿。虽然自己的生活，更让人觉得不齿。\n韵桐的声音里，透着一种温暖的关切：“好吧，要不过一个小时，咱们见个面？去哪儿呢？你想好了，发信息给我！”\n为了舒解心情，艾静与苗韵桐相约到一家设在大学区的情人影院。\n说是影院，整个空间却和单位的一个小会议室差不多大。横向里，只有靠墙及中间三行舒软厚实的双人包厢，包厢内一条窄窄的几案。纵向仅有五排。除了两边靠墙的屋顶上有不多的几盏昏暗的小射灯，室内异常幽暗。情人们可观影，可聊天，也可亲昵。除有新来的客人偶尔被服务生打着小电筒引导而来，一般不会有任何的干扰。",
            "summary": "艾静与丈夫的关系受到阿秀的影响，阿秀希望艾静能说服丈夫与她离婚。艾静与兰梅通电话后，想起苗韵桐，决定给他打电话。韵桐因正在忙工作，后来与艾静约在一个小影院见面。"
        },
        {
            "id": 2,
            "content": "当时艾静也没有想好去哪儿，还是韵桐提议，说朋友们提到过这样一个有意思的地方，除了单位里组织的加强思想教育的电影，他几乎没再看过什么新电影。他和艾静一先一后分别走进去，以免被人看到。\n艾静的心头虽然升起一股轻视，但她又无话可说，自己这个样子，又有什么好挑剔别人的呢？何况，每个人都有自己的苦衷。谨小慎微是对自己的保护。虽然委琐了些，又何错之有！\n当艾静被服务生引导到一处靠墙的包厢时，她的瞳孔还没从外面的明亮调焦到黑暗，走路时有些跌跌撞撞，身体不时碰到旁边的座位。脚还踩在一个不知是什么人的脚上，那人低呼一声，她才意识到并说了声“对不起”。\n正当她想确定服务生领去的位置是否正确时，她的手却被一双汗津津的手拉住了。艾静的心跳加快起来，正想抽出手，那人却叫了一声她的名字。艾静这才紧靠着他坐下来，座位不大，不挨着他也得挨着，这使艾静有些难为情。\n银幕上放着一部外国片子。有个男人，坐在一个小理发店里，面对生有一头金色卷发的女理发师出神。那是个年轻而美丽的女人，丰满却不臃肿，性感却不轻佻。\n“《理发师的情人》，是一部经典的片子，”韵桐把耳朵凑到艾静耳边说，“节奏慢了些，没有什么故事，好多人看它都没有耐心。我点了冰啤，冰红茶，还有茶点，你看看还来点什么？”韵桐把手机盖翻开，用上面的微光照着饮品清单。\n“不够时再点吧！”\n韵桐把一杯冰啤递过来说：“这是他们刚榨出来的，浓着呢，尝尝看！”\n艾静对他笑了笑，她的笑容却被黑暗完全吞噬了。艾静呷了一口，把杯子放下时，她的手再次被韵桐握住。她没有抽回来，不屑地想，他们这些人在台上正襟危坐，大讲什么空话套话，肚子里也都是些花花肠子！只是一瞬间，她又为自己对韵桐有这样的想法自责起来，韵桐也许跟他们不一样，他只是迫于身处那种环境的无奈吧！",
            "summary": "艾静和韵桐一起去看电影，但由于种种原因，他们的行为显得谨慎和低调。在电影院，艾静不小心踩到了一个人的脚并道歉。影片开始播放后，韵桐向艾静介绍了这部电影《理发师的情人》，并分享了他的观点。在观影过程中，韵桐的手无意中碰到了艾静的手，让她感到尴尬。尽管这样，艾静仍然认为韵桐可能和他们所处的环境中的其他人不同，只是迫于无奈。"
        },
        {
            "id": 3,
            "content": "“其实，你刚到文学沙龙时，清清纯纯的，跟别的女孩一点都不一样！从那时，我就关注你喜欢你了！可是你知道我的工作性质，况且又是一个已婚的男人，我只能远远地看你、欣赏你，有时偶尔参加些活动，也都是为你！”\n艾静惊诧地屏住了呼吸，他让她感觉有些意外。\n“真的，否则，我干吗去文学沙龙里浪费时间？在那里除了一群人说着一群废话，除了无聊，还能收获什么？”\n“那时你老爱坐在角落里抽烟，一支接着一支。”\n“是。只是，对你的感应，却时时都在。”\n“你对我又了解多少？”\n“有的人，你跟他相处了一辈子，若不深刻地共一次事，你也知道不了多少；也有的人，只是和他一面之交，就好像是上辈子都了解了！”\n影片中的场景，让两人止住了交谈，都抬头看着屏幕：理发师玛蒂尔德终于答应了安东尼的求婚，那个总来理发店望着她出神的男人。在婚礼上，安东尼的哥哥拿出一件包装精美的礼物，打开来，竟是他儿时穿过的由母亲编织的游泳裤。这是件别具一格的礼物，引得大家一阵欢笑。\n门被推开，一位头发蓬乱胡子拉碴的男人走进来，看到此情此景怕打扰了这对新人的兴致，想退出去。身穿婚纱的玛蒂尔德拿起理发器具，示意男人坐下……\n“很浪漫，不是吗？”\n艾静说。\n“也就发生在西方国家，要在咱们国内新娘子会是这一天的女王。\n一辈子就这么一天当女王，还不好好地美一天！哦，对了，你还告诉我，你是不是已经结婚了？”",
            "summary": "一个男人向一个女人表达了他对她的喜爱和关注，尽管他们之间的关系并不亲密。女人对此感到惊讶，而男人解释说他的关注是因为她的独特气质。随后，他们谈论了生活中的琐事和对彼此的了解。他们一起观看了一部浪漫的影片，其中讲述了理发师玛蒂尔德与安东尼的爱情故事。在这个过程中，他们还讨论了婚姻观念和文化差异。"
        },
        {
            "id": 4,
            "content": "影片中，安东尼跳起了小时候就会的伊斯兰风格的舞蹈，幽默的神情，风趣的姿态，让玛蒂尔德的心花都绽放开了。\n他们相拥在了一起。\n“以后我不问了。\n除非你想告诉我。\n好吗？”\n看艾静并不回答他，韵桐伸出胳膊，迟疑了片刻后把艾静紧紧地搂住，艾静没有躲闪。",
            "summary": "安东尼在影片中展示了他小时候就会的伊斯兰风格舞蹈，并以幽默和风趣的姿态吸引了玛蒂尔德。他们相拥在一起，玛蒂尔德决定不再追问安东尼的过去，除非他主动分享。韵桐看到这一幕后伸出胳膊，迟疑片刻后紧紧搂住了艾静，而艾静没有躲闪。"
        }
    ]
}