{
    "chapter_title": "第六十九章 ",
    "chapter_summary": "艾静得知自己怀孕的消息，这让她的心情非常复杂。豫锋试图通过威胁和勒索来争取孩子的抚养权，这让艾静感到震惊和愤怒。豫锋向艾静求助，因为他的行为导致一个女孩子怀孕，女孩的家人威胁要曝光这件事，影响他的学业。然而，艾静拒绝帮助豫锋，认为他应该为自己的行为负责。在一场激烈的冲突中，豫锋试图强迫艾静帮助他，但她坚决抵抗。艾静选择推开豫锋并反锁自己在卧室里，面对这个充满挑战和矛盾的局面，她感到不知所措。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "艾静坐到沙发上，抱过一个靠垫搂在怀里。她尽量让自己显得镇定自若。豫锋在离艾静很近的沙发上坐下，把酒瓶放在身边的地下，打开了电视。除了喝酒，看电视，他半天也没说一句话。\n“没事我就睡去了！”艾静站起身想离开。\n豫锋则把腿横在茶几上，挡住艾静的去路。他把头一摆，说：“你还是老老实实地呆着！”\n艾静心烦起来，她猜不透这小子究竟想干什么。\n“你怀孕了是吧？”豫锋把杯里的酒灌进嘴里，然后眯起眼睛盯着艾静说。他怎么知道的？这个家里我并没有告诉谁呀！艾静心里一沉，弄不明白他是从哪里知道的。\n“你太八卦了吧，再说，我的事跟你又有什么关系！”为了打破僵局，艾静还是表明了自己的态度。\n豫锋冷笑了一声，说：“真他妈的笑话，除非我不是这个家里的人，否则，这家里发生的任何事，不可能跟我没有关系！况且，明年毕业后，我就进入我老爸的公司，那会是我的产业！”豫锋说话的声音有些含混，但他的意识还是清醒的。\n他从哪里知道我怀孕的事？艾静心里疑窦重重。\n“你打算怎么办？”豫锋并不给艾静理顺思绪的机会，一步步紧逼。\n“你别再信口雌黄了！再说，我也想再重申一下我的观点，我的任何事都和你无关！”艾静也不想对他有丝毫让步。",
            "summary": "艾静坐在沙发上抱着靠垫，试图保持镇定。豫锋靠近她，打开电视并喝酒，一言不发。当艾静想要离开时，豫锋横腿挡住去路，告诉她要老老实实呆着。随后，豫锋透露出了艾静怀孕的消息，让她感到惊讶和疑惑。"
        },
        {
            "id": 1,
            "content": "豫锋拿起放在地上的酒瓶对着嘴喝起来。\n“哈哈，少来！我有足够的证据来证明此事的真实性！”豫锋把拿酒瓶的手臂搭在沙发背上。\n“你喝多了！你歇吧，我也困了！”艾静把靠垫往沙发上使劲一扔，气愤地说。“我的话还没说完呢！你想要那孩子也行，你先跟我签个协议，比如，放弃继承我父亲的财产！或者——”\n原来这才是他的用意！艾静松了口气。只是，她仍想不通他是怎么知道的，因为自己怀孕的事，她从没跟这个家里的任何一个人说过，就连兰梅她都没告诉。\n“还有一件事，我需要钱，五万块！你别说你没钱，这几年你跟着我老爸，他肯定给过你不少钱！”\n“他在敲诈我！”艾静的脑子一下子涨大了，“我眼前坐着的是一个什么人呀？田野的儿子，田野怎么会有这样一个混账儿子！”",
            "summary": "豫锋喝酒后试图通过威胁艾静放弃继承父亲财产来换取孩子的抚养权，同时还要求给她五万元。艾静惊讶于豫锋的行为，觉得他不像是一个正常人，而豫锋则指责她在敲诈。"
        },
        {
            "id": 2,
            "content": "看艾静抿着嘴并不吱声，豫锋站起身坐到艾静身边，他身上浓浓的酒气逼得艾静胃里直翻腾。\n“我也不瞒你，我把一个网友的肚子搞大了。那女孩把这事告诉了她的家人，她的家人要我出钱摆平此事，否则，他们就到学校把此事搞大！那样我的学籍都难保了！你这次若帮了我，我也许会考虑将来对你肚子里的孩子好些，哈哈，也就是对我未来的‘弟弟’好些！这也算咱们之间的一笔交易吧！”“这事你应该找你爸说去！”艾静冷冷地说。\n“我爸？饶了我吧，我惹了这么大的祸，他知道了还不敲断我一条腿！”\n“你是个男人，你应该为你所做的事负责！真敲断你一条腿也不是坏事，这会提醒你别再闯更大的祸！这事，我可帮不了你！”\n“也就是说，你不和我做这笔交易？”\n“那是你的事，与我无关！”\n听艾静这么说，豫锋一下子跳了起来，他一把揪住艾静睡衣的衣领，一条腿弯起来顶在艾静的大腿和小腹之间说：“也就是说你不为我想，也不为你未来的孩子着想喽？”\n“松手！你弄疼我了！”艾静使劲推他，他的劲太大了，艾静竟没有推动他。“那你也别怪我不客气！”说着他竟动手撕扯起艾静的衣服来。\n“放手！你想干吗？”艾静推不动他，便去咬他的手臂。\n“嗬，你竟敢咬我！”豫锋狞笑起来，声音干涩、空洞而绝望。他把艾静的手反剪起来，用衬衣绑住。",
            "summary": "豫锋向艾静求助，因为他导致一个女孩怀孕，女孩的家人威胁他要曝光这件事，影响他的学业。豫锋提议与艾静达成一笔交易，承诺对她未来的孩子好一些。然而，艾静拒绝帮助豫锋，认为他应该为自己的行为负责。愤怒的豫锋试图强迫艾静帮助他，但艾静坚决抵抗。"
        },
        {
            "id": 3,
            "content": "他撕下艾静身上的睡衣。艾静白皙的胸脯，由于怀孕而有些涨大的丰满的乳房及纤细的腰肢，在这个发了疯的男孩面前彻底暴露了。\n艾静扭动着身子，脚不停地踢着豫锋，声音几乎喊得变了调：“抽什么疯呀你？你这样做对得起你的父亲吗？”\n豫锋狰狞着，一边用手狂野地在艾静的胸部上胡乱地抓着，一边说：“去你妈的吧，你以为你是谁呀？你和我有什么关系？我就知道你伤害我了，伤了我的全家，你是个害人精、狐狸精，我所做的事是你应得的报应！”\n艾静一下子平静下来，挤出一丝笑意来，说：“你来吧，你知道你若真对我做了什么，吃亏的还是你，等于我把你泡了！我泡了你还没花钱，你老爹还得给我钱！你那在床上没什么本事的老爸养着我，而我却泡着他年轻的儿子，我可沾光沾大了！”\n听艾静这么一说，豫锋愣了一下，跌在艾静身上，肩膀竟一耸一耸地抖动起来。\n他哭了。\n他的哭声好像走在一条不太好攀登的山路上，一会儿有一堆乱石，一会儿出现陡峭的悬崖，一会儿又是一片荆棘。",
            "summary": "豫锋撕下了艾静的衣服，暴露了她怀孕后的身体。艾静试图阻止他，但豫锋愤怒地指责她伤害了他的家庭。然而，艾静用讽刺的话语让豫锋冷静下来，他开始哭泣，暴露出内心的脆弱。"
        },
        {
            "id": 4,
            "content": "艾静的双手已从绑着的衣服中挣脱出来，一阵心酸漫过堤岸，再也抑制不住的泪水也一涌而出。\n而豫锋则像一个完全失去了战斗力的败将，脆弱地哭得像个孩子。\n面对伏在自己怀里的他，艾静不知是该打他、骂他抑或安慰他。\n她还是推开了他，把自己反锁在卧室里。",
            "summary": "艾静和豫锋经历了一段情感波折。艾静因心痛和泪水无法抑制，而豫锋则像失去战斗力的败将一样哭泣。面对伏在怀里的豫锋，艾静不知该如何应对，选择推开他并反锁自己在卧室里。"
        }
    ]
}