{
    "chapter_title": "第二章 ",
    "chapter_summary": "本章节讲述了白天明站在天安门广场上，对自己的影子和身份产生困惑。他回忆起与家人，尤其是大姐的关系，以及对北京和家乡的情感。白天明在青春期遭遇家庭变故，变得沉默内向，但在吴老师的关爱下逐渐恢复自信。他考上医学院，试图通过成功来回报吴老师的慈爱和惩罚大姐。然而，他的努力并未改变大姐的生活，反而给自己带来阴影。白天明在北京经历了两段未结果的爱情，并在医学上取得成就，重返北京。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "白天明呆呆地立在夜晚的天安门广场，小皮箱靠在他的脚边。他盯着自己细长的身影，脑子里老是窜出一个毫无意义的问题：“人究竟有几个影子?”\n刚才他在长安街上行走，脚边有三条影子伴随着他。前面的浓黑而又墩实;斜斜地躺在身边的那条，细长而又浅淡;后面的只是个影影绰绰的轮廓。浓黑、墩实的影子不断的萎缩，直到溶化在他的脚底，身边的那条影子赶紧补充它先前的位置;后面的又填补了身边的空缺，而先前那条最清晰的影子又从脚边向身后延伸，变成了模模糊糊的轮廓。\n“哪一条是自己真正的影子?或者说哪条影子更象自己?”他翻来覆去地思考着：“自己是纤细、灰暗，还是壮实、明晰?哎呀，明晰壮实的影子只出现一小会儿，可灰暗无力的影子倒老是追着自己。”\n他知道，这里面根本不包含什么哲理，充其量有那么一点可以引发人们想象的隐喻。人与影子的关系完全看灯光的位置。就自己前面的灯光来说，自己是一步步走向光明;而就后面的路灯来说，自己又一步步远离灯光。\n他微笑了一下，想赶开自己脑子里的这个固执的问题。他知道自己永远也当不成哲学家，只是由于自己不安定的心绪，才在脑子里幻化出那些毫无实际意义的命题。他抬头看看街灯。桔黄色的街灯明亮而不耀眼。他走到广场的观礼台边，放下手中的小皮箱，斜靠在短围墙上，遥望着黑丝绒般的天幕下那威严高耸的人民英雄纪念碑。他前些天接到调令，要他回到北京，回到原先工作的新华医院。但他并不觉得特别高兴。北京虽说是故乡，然而已没有亲人。父母早已经去往天国，假如真有一个冥冥世界的话，他们准在那儿相依为命。他们留给这个世界的只是一尺方匣里的些许骨灰。后来，连这骨灰也被大姐埋掉了。二十五年前，白天明才十五岁，大姐就抛下他，跟着自己高鼻、金发、碧眼的外国丈夫飞往另一个遥远的国度。临走时，把父母的骨灰埋在了万安公墓。也许，正是沾了她的光，白天明才能从小县城调回北京，回来看守那已经破落的小院儿，四间瓦房。那毕竟是“侨产”。然而，他对那度过自己童年、少年、青年时代的老屋，并没有多大的亲切感，对于大姐，则简直万分地鄙视。他始终闹不清，大姐怎么会爱上一个胸脯上长满黄毛儿的洋人?不错，爱情是没有国界的，而且，近来的时尚似乎崇扬大姐这路的“国际”主义者。从优生学的角度看，大姐似乎也够得上改造人类本身素质的先驱者。然而，他知道，大姐的远嫁外邦与这些主义和科学无关，甚至也远异于古代的和番。大姐不过是喜欢乔·方登身边的生活而已。大姐自己说：“乔尼有个了不起的姓：方达，说不定是亨利·方达的亲属，将来也会当电影明星。天明，瞧，乔尼多帅!”",
            "summary": "白天明站在天安门广场上，思考着自己的影子和自己的身份。他发现，影子会随着灯光的位置而改变，让他困惑不已。他想摆脱这个问题，但总是无法忘记。他回忆起自己的家人，特别是大姐，因为她嫁给了外国人，使得他能回到北京工作。然而，他对那个曾经度过他童年和青春的老屋并没有太多的感情，对大姐更是鄙视。"
        },
        {
            "id": 1,
            "content": "白天明那时还小，闹不清“方登”和“方达”是不是一个外国字，更不知道“亨利·方达”是谁。在他眼里，电影明星绝不会比胡同口儿卖豆腐脑儿的老孙大爷更亲切可爱。但他知道，大姐不是因为乔尼的电影明星家系才嫁给他的，是她早就想到外国去，没有乔尼·方登，她也会找一个“橡皮泥·圆凳”嫁过去的。\n白天明并不是个狭隘的民族主义者。他尊重和理解海外侨胞思念故土的心，并不简单地认为移居国外便是背叛母邦。但他恨自己的姐姐。无论怎么说，那时他才十五岁，还在上初中，姐姐竟忍心抛下他，远走高飞。要不是那象母亲般慈爱的吴老师，白天明的少年生活将会更加凄凉和清苦。他变得沉默、内向、郁郁寡欢。在学校里除了念书之外，他和一切活动远离。但是，他的内心却奔腾着炽热的熔岩，他要用优异的成绩给姐姐一个颜色。只有在吴老师那简朴的小屋里，他才变得象个少年，和吴老师的侄女儿吴珍一起说笑，一起听吴老师在一架旧钢琴上弹出悠扬的曲调。吴老师早已在“史无前例”的烈火中烧尽了自己的生命之烛，如今埋在黄土丘下，听秋虫的弹唱。吴珍也已不知去向。白天明考上医学院之后，一心发愤读书，想用未来的薪水回报吴老师的慈爱，惩罚大姐的良心。可是，他的努力无损于大姐的自尊，而大姐幸福的婚姻却给他的生活投下浓黑的影子。多少年来，他经受了一次次政治运动的冲击。要不是实事求是的理智终于占了上风，他大约永远会在周而复始的政治运动的圆圈中，带着枷锁舞蹈。\n没有亲人的旧居，便是一个没有生命的躯壳。这样的栖身之所到处都有，何必非要回来?\n他并不特别高兴回来的理由，还因为在北京他有过两次还孕育在内心便被掐死的爱情。",
            "summary": "白天明与姐姐、吴老师和海外侨胞的关系，以及他在北京的生活经历和对家乡的感受。白天明在青春期遇到了家庭变故，导致他变得沉默、内向。他在学校努力学习，试图用优异成绩给姐姐一个颜色。在吴老师的关爱下，白天明逐渐恢复自信，但吴老师和吴珍都离开了他的生活。白天明后来考上医学院，试图通过未来的薪水回报吴老师的慈爱并惩罚大姐的良心。然而，他的努力并没有改变大姐的生活，反而给自己的生活投下了浓黑的影子。白天明在北京的经历让他对家乡有了复杂的情感，他在这里经历了两次未结果的爱情。"
        },
        {
            "id": 2,
            "content": "一次，是他的初恋，那对象自然是吴珍。吴珍比他大三岁。他们在一起的时候，就象是亲姐弟，有说不完的悄悄话，唱不尽的中国与外国(更多的是俄罗斯的)民歌。吴珍买了什么好吃的东西，除了捧给姑母，就是偷偷用手绢包起一份，等着天明放学的时候交给他。当天明津津有味地吃着这些美食佳味的时候，吴珍总是坐在一边，用似乎是母亲的目光，笑咪咪地盯着他。白天明从来没有感到自己已经爱上了她，只是觉得一天也离不开她。直到有一天，在一九六o年吧，他刚上大学二年级的时候，在音乐学院钢琴系读四年级的吴珍，跑到学院来找他。在西郊学院路的林荫道上，吴珍慢吞吞地告诉他，某歌舞团的乐队指挥给她写了一封热烈的求爱信，她不知道该怎么回复这个求爱者，想听听小明弟弟的意见。白天明当时什么也没感觉到，只是说：“这要看你自己的意思了，你觉得可以和他交往，也不妨跟他作个朋友，接触一段再说嘛。”\n吴珍听了他的话，站住脚，在夕阳的余光中眯起美丽的大眼，忧郁地说：“可是，我已经爱上了一个人呐，怎么办?”\n白天明笑了：“你可真会保密。爱上了谁，怎么不告诉我?”他看看吴珍，又说：“那你就告诉写信的人，说你已经有了爱人。这很简单嘛，发什么愁?”\n吴珍不再说话，只是在秋天的晚霞中慢慢地走着。路旁高大的白杨，抖落着一片片黄叶，他们踏着落叶默默地行走。秋风掀起吴珍的紫色薄呢大衣，也拂动着她浓密的黑发。她只是一言不发地走着。他俩一直走到北太平庄，在学联食堂吃了晚饭。送走吴珍，白天明才发现，自己衣袋里已经连坐车的钱也没了，只好在秋夜里步行赶回学校。\n他走到花园路的时候，一股悲凉突然袭上心头：“哎呀，她有了爱人!她将会和另一个男人生活一辈子。我再也不能，再也不能象现在这样和她一块儿生活了，我将会失去她，永远失去她!”\n这思绪使他烦躁，使他恐慌，使他好象坠入了无底的深渊。他不知道自己这是怎么了，为什么不愿意象姐姐一样的，比姐姐还亲的吴珍找到自己的幸福。他昏头昏脑地回到宿舍，头一次没有翻开书本就倒在床上。他睡不着了，心里翻来覆去是那个恼人的念头：“她要和别人过一辈子了。”",
            "summary": "一段发生在1960年的爱情故事。主人公白天明与他的初恋吴珍感情深厚，但他们并未意识到彼此已坠入爱河。某天，吴珍向白天明透露，她收到了一封热烈的求爱信，不知该如何回应。白天明建议她根据自己的感觉做出决定。然而，当吴珍告诉她已经爱上一个人时，白天明感到烦躁、恐慌，不愿看到她与他人共度一生。白天明在秋夜中步行回到学校，心中充满悲伤和失落。"
        },
        {
            "id": 3,
            "content": "躺在下铺的小胡从床上爬起来，凑到他的耳边悄声问：“天明，你怎么了?陷进爱情的网里了?”\n他的头一下子胀大了。啊!原来是这样，是他爱上了，而且大概早就爱上了吴珍!是这个才使他听到这消息后这样痛苦……\n单纯的青年呐，竟然不知道自己在何时陷入了一张紧密的痛苦的网，而这个网，就叫做爱情……\n第二天，他给吴珍写了一封信，把自己在花园路黝黑的走道上突然泛起的心潮，以及整夜不眠的思考告诉她，请她原谅“我不知道你已经有了爱人。相信我吧，珍姐，我将克制我不应该产生的情感，永远象弟弟般地爱你，绝不干扰你的生活……”他把信投进邮筒的时候，心突突地跳，仿佛做了最丢人的事。\n吴珍又来找他，红红的脸，满溢着兴奋和幸福。她对他说：“我也爱你，象姐姐爱弟弟一样地爱你。我比你大三岁呀，是吧?我可不答应不再理你，而是要更好更好地跟你在一起，比过去对你还要好。咱们老是这样在一起，多么好哇。别再说傻话，别再痛苦。我怎么能不理你呢?瞧你长这么高，可还是个孩子。咱们拉拉手，都算过去了。你毕业前，咱们谁也不说这件事，跟从前一样，好不好?嗯?好不好?”\n白天明自然不希望离开她，听了她的话，也就化忧为喜，以为那未来的“姐夫”，毕竟还在遥远的地方，自己在珍姐的心头也还占据着一个位置，便答应了她。\n那天他们一起到了北海，划了船，在飘满落叶的湖水上，吴珍为他唱了一首歌：还记得在那年早春时节，\n是你把含羞草投进我的小窗。\n你眼里闪耀着快乐的光芒，\n我的心也不禁激动地跳荡……",
            "summary": "一个单纯青年白天明在无意中爱上了吴珍后，经历了痛苦和挣扎。他们在理解彼此的感情后，决定以姐弟的方式继续相处。在北海划船时，吴珍为白天明唱了一首歌，表达了他们的感情。"
        },
        {
            "id": 4,
            "content": "吴珍的眼里是温柔的光，那歌声象轻柔的丝线缠绕在白天明的心头。\n谁知道，第二年，吴珍一毕业，就被一件谁也说不出缘由的事所累。据说，她从未见过面的父母是出卖同志的叛徒，在生下她不久，就把她交给姐姐吴蕴芳收养，双双出走，逃奔美国了。吴珍因此不能得到较好的工作位置，而被分配到云南。她走后，一封信也没有给姑母和白天明来过。直到一九六四年，白天明才收到一封信，说她已经结婚，在云南省一个县城的文化馆工作。她什么也没说，只是祝白天明幸福。\n白天明没有幸福过。那遥远的祝福只是内心缥缈的希望。从此他更加沉默。只是在袁亦方的家里，他才觉得自己又有了一寸立足的地方。\n后来，他懂得了人生，开始能意识到什么叫做爱情了。当他发觉自己的眼睛总爱看袁静雅的时候，他又陷入了痛苦。他知道自己没有资格去获得这个纯洁、端庄的姑娘的心，但是他有勇气和义务保护这位“师妹”的圣洁。然而，当他知道老师看上了风向标一样的安适之，并且静雅也开始倾慕这个潇洒而又缺德的翩翩公子时，他的心碎了。他觉得自己无能，不要说爱，连兄长般的护卫也不能给予静雅。他从此更加孤独和惆怅，丧失了追寻爱情的任何冲动。往昔的一切，都变成了苦涩的梦。他不愿重温旧梦，不愿揭开心灵上的伤疤。\n但是，回到故乡，毕竟是他生活的转机，他不可能无动于衷。特别是这次调动，并不完全靠侨眷的关系，主要地还是由于他医学上的成就。\n在偏僻的县城小医院里，白天明早突破了内、外、妇、儿、五官等等科目的界限，在整个人体的疆场上同疾病搏斗。有什么病人他便治什么病。因此，他曾经在极其简陋的条件下，以外行之身，居然成功地做了两例断指再植手术，还救活了几位被大医院宣判了死刑的重病人。《光明日报》无往而不至的记者，象发现了一个新的天体一样，以难于抑制的兴奋之情在报上披露了这个杂科医生的功业，并且勇敢地为他不公正的遭遇发出呼吁。郑柏年立即四处奔走，还拉上德高望重的林子午老院长一齐上书国务院，终于使他又重回新华医院。白天明并不知道郑柏年为他所付出的力气，但是他知道这次的回归与自己无数昼夜的辛劳有关，他并不是一个需要照顾的侨眷，而是一个合格的战士，又站到应该站的岗位上了。他有理由兴奋。\n呵，北京，故乡。在贵州的山乡里，偏僻的县城里，每个夜晚他都会想起北海的清波，知春亭边的嫩柳，长城上的劲风，圆丘台上苍茫的天宇。日日夜夜都好象有个温存的声音，梦一样从遥远的地方吹到他的耳边，喃喃着：“回来瞧瞧吧，孩子。”",
            "summary": "白天明与吴珍相识并相爱，但吴珍因家庭背景而受到影响，无法与白天明共度一生。白天明在经历了一系列挫折后，在医学上取得成就，重返北京。虽然他的人生充满了坎坷，但他始终保持着对生活的热爱和对故乡的思念。"
        },
        {
            "id": 5,
            "content": "他终于回来了。\n出乎他的意料，他接到调令时是那样的平静，心底竟没有泛起什么波涛，大概两种不同的情绪象酸与碱一样地中和了吧。他照常门诊，照常做手术，懒得去整理行装。他也没有更多的行装好整理，除了三箱子书，单身汉的全部家当就是一个行李袋，两只皮箱。\n这行装早两天就托运来京。他在光板床上睡了一夜，然后提着装有洗漱用具和替换内衣的小皮箱，悄悄北上，在这夏日的深夜回到故乡。\n他没有给医院拍电报，只是给郑柏年写了一封他想乘哪次车回京的信。谁知，他竟没有买到那次车的票，只好改乘深夜抵京的普通列车。他并不想要人来接他。多年未见的师友一见面一定有许多话问他。他实在不愿说那些过去的日子。假如迎接他的人再说些称赞他的话，他会更觉得难堪。他知道，自己这次回来，远不是什么凯旋，自己留在生活中的印迹，就象那条纤细灰暗的影子。他也不急着回家，因为那小院儿正由街道居民委员会代管。虽说，他早就写了信说自己即将调回，希望把房子腾出来，但他知道，不到清晨是找不到居民委员会主任的。胡同里值夜班的人也许是有的，但绝不会拿着钥匙恭候他的驾临。\n他在深夜里来到天安门广场，他要好好看看这块他心灵中的圣地。他离开北京的时侯，曾经在这儿徘徊通宵，以致引起了巡逻哨兵的注意，细细地问了他三遍。他在晨光里踏上列车，向故乡投去最后的一瞥。他那时候流了泪，也作好了要与北京永别的准备。\n如今，他又站在这里了。\n他看着一盏盏兰花般的路灯。夜班车睡意朦胧地载着昏昏然的乘客驶过梦中的街道。唯一让人提神的便是洒水车。车前喷出交织的水网，在街灯中编成霓虹的彩帘。一股沁人心脾的凉气驾着夜风吹到他身上。道旁的枫树连忙一齐摇动绿色的手掌，用细碎的絮语向水雾和晚风问安。他坐到观礼台的短围墙上，想好好盘算一下怎么开始重回故乡的新生活。\n他忽地听见了轻微的呻吟声。他左右看看，什么人也没有。他笑了，笑自己的错觉。职业的习惯使他把安静的街道当成了静谧的病房，敏感的耳朵象雷达一样捕捉着每个病人细微的呻吟。他轻轻摇摇头，想赶掉这错觉。可是又一声女人的呻吟从远处飘来，仿佛是从广场东侧厕所方向传来的。\n他跳下围墙，提着小皮箱，快步朝那儿走去。",
            "summary": "一位医生接到调令后平静地回到故乡。他没有给医院拍电报，而是给朋友写信告知返回日期。然而，他没有买到原定的车票，只能改乘普通列车。在深夜的天安门广场，他听到女子的呻吟声，以为是病人的声音，于是提着皮箱前往查看。"
        },
        {
            "id": 6,
            "content": "公厕那朱红的门洞边，昏黄的灯下，蹲着一个年轻的女人——是她在轻声呻吟。\n白天明忙轻声问道：“同志，您哪儿不舒服?”\n那女人抬起头，苍白的脸上凝着一颗颗豆大的汗珠，一缕缕浓黑的头发被汗水浸湿贴在额头上。她的一双大眼睛闪着痛苦、求助的光。她是个二十六、七岁的姑娘。\n“肚子疼。”她咬着牙，痛苦地说，“右边，好象是得了阑尾炎……”\n白天明放下小皮箱，蹲下身来，问她，“怎么个疼法?”\n“一阵阵的，绞疼。啊，又疼了。啊，啊，”那姑娘紧紧咬着下嘴唇，一只手捂住右下腹，一只手伸出来痉挛地摇晃着，好象要抓住白天明的手。\n白天明抓住她的手，仔细地观察她。姑娘用尽全身力气死死地攥住这个陌生男子的手，汗水和泪水一齐滚下。她断断续续地说：“我……演出完，坐车回家……肚子疼，好象要腹泻，急忙下车上厕所……谁知道，疼得再也站不起来。阑尾炎，准是。同志，谢谢您，送我上医院吧。”\n白天明点点头：“嗯嗯，好。可您现在一定疼得很吧?是不是现在整个腹部都疼?”\n“嗯嗯，说不清，哪儿都疼。”\n“不要紧，别怕。”白天明安慰她，“我是医生，刚从外地调回北京。您看，这是我的调令。”他掏出调令，让姑娘仔细地看过，然后说，“请您相信我，我先给您止止痛。”\n那姑娘好象遇见了救星，眼睛里一下子燃起了希望。她急速地点着头：“嗯嗯，嗯嗯，谢谢，谢谢。”\n白天明腾出两只手，用两个拇指紧紧按住姑娘两腿的足三里穴，均匀用力地揉着。他轻声问道：“您刚才排尿困难吗?”\n“排尿?啊，没有尿出来。”姑娘说。\n“嗯，现在好些了吗?”\n“嗯嗯。”\n“走吧!”白天明站起来，严肃地说，“我现在得背着您，您这种病发作起来是很疼的。您自己走不了。”\n“我是什么病?啊?阑尾炎?”\n“不象。很可能是肾或者尿路结石。到医院再说吧。”他蹲下身子，背起那姑娘，一只手提起小皮箱，急步朝街中心走去。\n那姑娘伏在他背上，忽然咬着牙轻声啜泣。\n“别哭，”白天明轻声但是威严地说，“年纪轻轻的，这点疼都忍不住?马上就到医院了!”\n那姑娘用力忍住哭泣，把头垂在他肩膀上。\n白天明背着她站在马路中心，想拦住一辆汽车。可是虽有三辆小车经过这里，但司机好象都已睡着，根本看不见白天明的手势，绕过他俩飞驰而去。车里一定安装了自动驾驶仪，没错儿!白天明有些灰心了，背起那姑娘朝东单走去，走在马路中心快车道上。他想看看是不是所有的司机都那样没有同情心。他一直走到南池子路口，才有一辆奔驰牌轿车停下，一位中年司机从车里探出头来，问道：“怎么啦，同志?”\n“危重病人要送医院。”白天明说。\n“上车吧，”司机跳下车门，帮助白天明把姑娘扶到车里，姑娘已经昏过去了。\n车子驶进同仁医院。\n医院里的诊断同白天明预测的一样。",
            "summary": "一个年轻女子因腹痛被诊断为可能患有阑尾炎或尿路结石。幸运的是，遇到医生白天明，他在路边为女子止痛并决定背她去医院。经过诊断，证实白天明的猜测正确，女子患的是尿路结石。"
        },
        {
            "id": 7,
            "content": "那姑娘患了尿道梗阻，很可能泌尿系有结石。\n姑娘醒来了，躺在小推车上，被送往病房。\n她苍白的脸上闪出感激的微笑，两只眼羞涩地向站在病房走廊里的白天明致意。\n白天明向她摆摆手，忽然觉得右肩头有些疼。\n他用手摸了一下，手指染上了淡淡的血色，一定是那姑娘在剧疼时不由自主地把他的肩头咬破了。\n他轻轻一笑，陡地感到无比的疲乏，一下子坐在走廊的长椅上。",
            "summary": "一位患有尿道梗阻的姑娘在醒来后被送往病房，她对医生白天明的帮助表示感激。白天明在帮助她的过程中，右肩头被她无意咬伤，但他并未在意，反而因为完成了任务而感到疲惫，坐在走廊长椅上休息。"
        }
    ]
}