{
    "chapter_title": "第十七章 ",
    "chapter_summary": "林子午和白天明讨论了冯京生的康复情况以及对白天明的医术的赞赏。他们还谈论了柏年的职位变动以及如何改变魏旭之的行为。郑柏年和林子午讨论了医院的工作和筹备骨科的事务。安适之带来了关于成功完成断手再植手术的通讯稿，但林子午认为还需要观察。在一场文艺界的聚会上，白天明观察着他们的生活和观点，感到困惑和苦闷。一位诗人以\"我\"为主题进行创作，引发听众的热烈掌声。白天明在叶倩如的建议下，尝试讲一些笑话让大家更开心。在这个过程中，叶倩如一直关注着他。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "林子午站在外科病房的换药室里，看着白天明给那位断手再植的工人冯京生解开右手上的绷带。\n他弯下腰仔细地看着白天明托起来的那只手，见缝合处的皮肤正在愈合，接上的右手外观与健康的手没有什么差别。他摸摸那只手，觉得温度略低于健康的手，就抬起眼睛看看白天明。\n白天明说：“前几天有淤血现象，又作了一次接通血管的手术，现在正恢复正常。过几天接活手的外表温度就会正常。”\n林子午问冯京生：“你感觉怎么样?”\n“挺好的。我老想活动一下儿这只手。”\n“哎哎，先别急嘛!得等骨头、肌肉、血管都长好以后。”林子午看着他，安慰地说。\n“我感谢医院，感谢白大夫，还有郑大夫。”\n“你不用谢，应该的。”林子午看着白天明说，“包扎吧。”\n护士长走过来，从白天明手中接过那只接活手，小心地上药、包扎，又用小夹板固定好缝接部位。\n林子午直到看完，才走出病房。\n林子午对跟他走出来的白天明说：“你认为怎么样?成活了?”\n“现在只有八成把握，还得再观察一段。原来担心的坏疽关倒是过了。可还不能大意。”\n“嗯，很好。”林子午停住脚，仰视着比他高一头的白天明说，“你是个挺不错的医生。我给你判五分吧。你去问问，我有好多学生，他们现在好多是院长、科主任、主治医生。他们见了我还说：'林老师，得您一个五分儿可不容易呀，您给过我一个五分儿。’这次，我给你五分儿!”\n“谢谢，您是个好老师。”白天明说。",
            "summary": "林子午看着白天明为断手再植的工人冯京生解开右手上的绷带。经过治疗后，冯京生的手已经基本恢复，虽然温度略有偏低，但外观和健康的手相差无几。林子午和白天明讨论了冯京生的康复情况，并对白天明的医术表示赞赏。"
        },
        {
            "id": 1,
            "content": "“咦，他们反映你不会奉承人，拍马屁。我看你也会嘛!”\n“说真话也是奉承吗?”白天明笑着问。\n“你会让我高兴好多天的。”林子午说，“我好久没看见过这么漂亮的手术了。缝合得真好，简直象绣花儿。”老头子笑得眯起眼睛，“你当科主任吧，把柏年换下来。他非要去骨科开辟新天地不可。”\n“我干不了，我不是当领导的材料。”白天明说。\n“再说这话，就把那五分儿取消。真是没出息。”林子午说。\n下楼的时候，林子午忽然想起什么，回头对白天明说：“我托你一件事，劝劝魏旭之，别让他老是随便骂人。人的地位、处境不同，各有各的难处，对人要多多体谅。你懂我的意思吗?”\n“懂。”白天明说，“不过，魏老的牲格一向如此，人是很坦荡的。”\n“我比你更了解他。我们是老朋友了。”林子午说。\n“要是您亲自去找他呢?也许会比我们这些晚辈去说，效果更好。”白天明试探性地提出建议。",
            "summary": "林子午和白天明在谈论一个手术的成功以及柏年的职位变动。林子午希望白天明能劝说魏旭之改掉随意骂人的习惯，理解他人的难处。白天明建议林子午亲自去找魏旭之说，可能会比他们这些晚辈更有效。"
        },
        {
            "id": 2,
            "content": "“晤。不过，我最近忙，你先跟他谈谈吧。我听说他也很喜欢你。”林子午说完，就下了楼梯，向办公楼走去。\n“林院长，您等等!”郑柏年由病房楼里跑出来。跑到林子午身边刚要说话，忽然剧烈地咳嗽起来，咳得上气不接下气。\n林子午急忙给他捶背说：“哎呀，慢点慢点，你这是怎么了?赶快去透视一下嘛!”\n郑柏年慢慢缓过气来，直起腰深呼吸了一下，脸涨得通红。他说：“老毛病，回头去看看。”停顿一下，说，“这是全院医疗作风检查的总结，按您的意见修改过了，您再看看。这份是筹建骨科的准备工作汇报，很短，您也看看。还有这个，那天咱们谈的，您再看一遍。”\n“好好，我看我看。你先去检查一下好不好?走走，我陪你去透视。”\n“好，我自己去吧，呆会儿准去。”\n“不不，现在就去。守着医院，自己有病竟不去看，这种工作精神我不赞成。看好了病，工作得更好嘛!”林子午拉着郑柏年的胳膊朝门诊大楼走去。\n半路上正好遇见安适之。他喜形于色地说：“林院长，这是我让秀才写的一篇通讯稿：'新华医院成功地完成一例断手再植手术。’您看看。”\n“我不看。”林子午说，“吹什么牛!”\n“这不是吹牛哟。这是实事求是的。这条消息发出去，会鼓舞全院的人心的。”安适之说。\n“可是老安，现在还不能说是完全成功了。”郑柏年说。\n林子午不高兴地说：“你也知道，断手再植又不是缝布娃娃。看看再说吧!”他拉了一下郑柏年，“走!”\n安适之说：“干吗去?”\n“给他透视去，看他到底怎么了，总是咳嗽。”\n安适之拦住老院长，说：“让我去。您快回办公室去吧，有个开会的通知。”\n“又开会?!”林子午一顿脚，“我这院长成了会长了。”拎着手杖一顿一顿地走了。",
            "summary": "郑柏年和林子午在讨论医院的工作和筹备骨科的事务。郑柏年因咳嗽问题让林子午陪他去透视，但林子午坚持要先处理工作事务。安适之带来了关于成功完成断手再植手术的通讯稿，但林子午认为还需要观察。林子午离开去参加会议。"
        },
        {
            "id": 3,
            "content": "“这个倔老头儿。”郑柏年笑着说。\n安适之一推他，说：“你呢?也够倔。走吧，我陪你去看看，贵体为何欠安?”\n“我自己去，我又不是小孩子。你快去上班。”\n“算了吧，你要再跑了，不看病，老头子会把我骂死的。”安适之推着他的背说，“明天你再关心关心我，我现在先为你服务。走。”\n“别闹，别闹!”\n“安静点!女士们，先生们!现在请奥斯卡最佳女演员金像奖幻想者章秋丽表演哑剧片断：《吃不饱的大小姐》!”一个留着长头发的小伙子用压倒满室杂乱谈话声的大嗓门儿宣告。满屋子的人都“哄”地一声笑起来。\n章秋丽微微一笑，从沙发上站起来，走到桌边，用手把头发弄得再蓬松一点，开始表演。\n她把两只眼睛挤成斗鸡眼，死盯住一盘食物。看看没人，急忙抓起块什么塞到嘴里，另一只手又去抓。由于她长了一双斗鸡眼，常常抓错，把别人的手指头也抓起来放到嘴里。最后，她终于抓住了一个鸡蛋，整个儿吞进嘴里，噎得她伸脖子瞪眼，还是吃不下去。她只好自己捶着自己的背，不料一张嘴，那鸡蛋又蹦出来，落到桌上又弹起老高——原来，她把乒乓球当鸡蛋吞下去了。\n她维妙维肖的表演引得全屋又是一阵笑声。\n白天明挤坐在墙角的一只小圆凳上，冷眼瞧着屋里的这十几个男女。\n他是被叶倩如强拉来的。\n今天下午，叶倩如又跑去找他，说请他到家里玩玩，还有几个朋友，一起聚一聚。他推托说有事，说郑柏年透视的结果不妙，左肺叶上有个边缘模糊的肿块。他想看看那x光片，和放射科的医生研究研究。可是叶倩如说非要把他从疾病、死亡的氛围中拉开一会儿不可，让他透视一下人生，看看医院外头，人们在想什么。她说：“这也与你的业务有关。你不是说得病也和人的心情有关吗?”\n没办法，他只好来了。",
            "summary": "郑柏年和安适之间有一段对话，安适建议他去看医生，但他坚持自己可以去。章秋丽表演了一段哑剧，引来了全场的笑声。白天明被叶倩如邀请来参加聚会，他对周围的环境感到好奇。"
        },
        {
            "id": 4,
            "content": "叶倩如的家在一楼，正好在一家饭店对过，是三室一过道的单元房。这小小的聚会就在最大的一间房里举行。来客是文艺界的年轻人，干什么的都有。饭菜简单实惠，饭后的谈话却杂色纷呈。\n萨特、弗洛依德、意识流、异化，变形，概念与哲理纠缠在一起;贝多芬、海明威、德彪西、拉斐尔，音乐、雕塑、文学和绘画绑成一团。自然，也谈改革。私人剧团呐，皮包电影公司啊，营业目的的演出哇，稿费该大大提高哇，专业作家合同制啊，等等，等等。\n“改革，”一位小个子说，“只不过是官方的愿望。如今的事儿可真难说。要真改，先从上头开始。”\n“别胡说八道。”叶倩如制止他。\n“你也是贵族，精神贵族。”坐在另一个墙角的一个沉默了许久的中年人说，“在座的怕都是半高等华人，想想老百姓吧。”\n“你少来这套，”小个子有点儿上火，“你这是官方言论。”\n“注意，”画家宣布，“今日不谈政治，谁不听话，逐出此屋，永不叙用。”\n白天明坐在一角，看他们眉飞色舞的讲演，听他们激昂慷慨的争论，陷入了苦闷。\n“他们在干什么?为什么总围绕着空洞的词藻跳舞，不想想实际的生活?”他呆呆地想着，“还有什么官方、民方?”\n叶倩如也不大说话，除了给客人递茶、递饮料之外，就是靠墙站在白天明对面目不转睛地盯着他，仿佛在透视他的心。\n“欢迎诗人即席赋诗。”又是那个长头发小伙子提议。他是画家，专画油画，善于把一个人的两只眼睛都画在一个侧面人像上，使两只眼睛一上一下象台阶一样排列在那儿。\n“这是毕加索学派，伟大的艺术。”他宣称，“可是在咱们这儿没人识货。”\n白天明看过杂志上刊登的毕加索一些油画的复制品，那气魄宏伟的巨制《格列尼卡》曾经使他精神震颤。毕加索的确常常用变形的手法，但绝不仅仅是把两只眼睛上下排列在一起。他不懂美术，但也不相信毕加索就是如此简单。",
            "summary": "一群文艺界的年轻人在叶倩如家讨论各种话题，包括哲学、艺术、改革等。他们争论激烈，观点各异。白天明在一旁观察，感到困惑和苦闷，思考着他们的生活和他所关心的实际问题。"
        },
        {
            "id": 5,
            "content": "一个年轻的、有一张孩子气的脸的诗人站起来，甩一甩长发说：“请你命题。”\n画家想一想，说：“'我’，就这一个字。请吧，诗人，谈谈你自己。”\n大家都赞成。\n白天明疑惑地望着他。\n诗人仰头沉思一下，然后用低沉的声音，抖颤着吟诵道：我，\n是一只鹰。\n一只饥饿的鹰。\n“好，”有人叫道。\n“嘘!”大家制止他。\n诗人接着吟诵：我的眼睛，\n是两只煮熟的鸡蛋。\n大家笑起来。\n我的两爪，\n是死神的铁钩、锁健。\n而，我的翅膀啊，\n是游动的阴影，\n是飞翔的黑——暗!\n听众热烈地鼓起掌来。只有叶倩如抿着嘴，凝视着白天明。白天明笑着看着那只年轻的“鹰”，有点可怜他。这只鹰飞过多少山峦和大地，给多少生命投下过阴影?他吃得白白胖胖的，他飞得过昆仑山吗?也许贵州的山峰就会碰折他的翅膀——那“飞翔的黑暗”。他蓦地觉得有人在盯视自己，朝对面一看，正遇上叶倩如凝视的目光。他们的目光交汇在一起。叶倩如笑一笑，又走去给客人们倒茶。",
            "summary": "年轻诗人被要求以\"我\"为主题进行创作。诗人用低沉的声音描绘了自己作为一只饥饿的鹰的形象，引发听众的热烈掌声。在这个过程中，白天明和叶倩如相互注视，产生了一定的情感互动。"
        },
        {
            "id": 6,
            "content": "“谈点儿中国的文化嘛!”有人提议。\n“对对，老夫子，谈谈《红楼梦》。贾宝玉啊，林黛玉呀，还有大胖脸的薛宝钗呀。”那个小个子说。据说他写过好几篇颇为轰动的小说。题目都挺长，白天明没记住，只恍惚记得有个什么《烫手的太阳，她和他》，大概是。但是有一点他知道，刚才这位小个子作家曾经宣布他最瞧不上的作品便是《红楼梦》，他根本不看它。“我蔑视它!”不看就蔑视，这大概是天才的特性。\n一个瘦长脸、显得有点儿老相的青年呻吟一样地说：“《红楼梦》有什么好谈，林黛玉更没什么好谈的。她又丑，又不讲卫生。”\n大家听了一愣，接着就七嘴八舌地追问他：“你胡说。书上写着吗?”\n“当然。”这“夫子”沉着地说，站起来扳着手指头，给小学生上课似地，“第一，她很瘦，瘦得象搓板儿，又有肺病。肺痨病人都是蜡黄脸儿。那儿有位医生，他能证明。蜡黄脸儿上涂脂粉，抹得越多越难看。痨病腔子好看吗?第二，她的嘴里有味儿，有口臭。”\n大家笑了：“你瞎编的。书上有吗?”\n“夫子”胸有成竹地说：“各位，请想想，肺病是虚热之症，又咯喽咔啦地老是要吐粘痰，嘴里还不是又腥又热又臭?你们问医生嘛!”他指指白天明。\n大家都看看沉默的白天明。天明笑而不答，只是看着老夫子。叶倩如走到白天明身边靠墙站着。\n“老夫子”接着说：“第三，林黛玉是一嘴的大黄板儿牙。”\n大家更哄然大笑，齐声说：“诬蔑，简直是胡扯。书上可没有这么说。”",
            "summary": "一群人在讨论中国文化，特别是《红楼梦》这部作品。一位小个子作家表示蔑视这部作品，认为没有必要谈论。然而，一位被称为“老夫子”的人反驳他的观点，并指出林黛玉在书中的一些缺点，如瘦弱、肺病和口臭等。这让其他人感到惊讶和好奇，纷纷询问是否有根据。"
        },
        {
            "id": 7,
            "content": "叶倩如用手捅捅白天明。白天明仰头看着她。她不说话，也不看他，只是向众人微笑着，却把一个小纸条偷偷递给天明。\n白天明悄悄打开字条一看，上面写着：“我求你，开心点儿。你可以不同意他们，但不要审判官似地盯着他们。你也说点儿笑话吧。你高兴了，我就比吃什么都愉快。如。”\n白天明又看看叶倩如。叶倩如询问地看看他。他想了想点点头。叶倩如要偷偷拿过那字条，白天明却把那字条揣进了口袋。叶倩如笑了，走到另一个墙角，象先前那样靠墙站着，不住地盯着他。\n“老夫子”被人怂恿着发表高论。他说：“你们不爱听，我就不说了。”\n“说吧，你!别卖关子。”\n“说说，林黛玉为什么是黄板儿牙?”大家又是一阵七嘴八舌。\n“老夫子”正色道：“因为，林黛玉不爱刷牙。”\n“得了，《红楼梦》里写着，他们早起要用青盐擦牙。”有个姑娘提了抗议。\n“不错，是用青盐擦牙。”“老夫子”说，“可是那玩艺儿不是美加净牙膏，也比不上蓝天牙膏，连牙粉都不如。何况，也不是天天儿刷。隔三差五，十天半月擦一次，牙垢不老少哇。”",
            "summary": "叶倩如试图让白天明更加轻松地对待周围的人，给他递了一张小纸条暗示他不要过于严肃。白天明看到后，开始尝试讲一些笑话让大家更开心。在这个过程中，叶倩如一直关注着他，而“老夫子”则给大家讲述了一个关于林黛玉刷牙的故事，引发了一场关于古代刷牙习惯的讨论。"
        },
        {
            "id": 8,
            "content": "大家哈哈笑着。\n“老夫子”又说：“你们知道吧，林黛玉还抽烟呢!”\n大家真地吃惊了，齐呼：“书上没写。”\n“是没直接写。你们得会看，会分析。”“老夫子”说，“写过没写过王熙凤抽烟，宝钗给王夫人点烟?写过吧?!清朝贵族都吸烟，抽旱烟叶子，关东烟儿。这是满族的习惯，男女都抽。汉人的贵族追随满族，自然也就效法种种习惯，抽烟就成了有身份的标志，是贵族老爷派头儿。要是熙凤、宝钗都会抽烟，偏林黛玉不会，林黛玉那脾气，她受得了吗?她处处都要拔尖儿，抽烟能落了后吗?所以，她必定会抽。不但会抽，还得多多儿地抽!她那牙能不是黄板儿牙吗?”\n大家又笑，有人还频频点头。",
            "summary": "一个关于红楼梦中人物林黛玉抽烟的故事。虽然原著中没有直接提到林黛玉抽烟，但根据清朝贵族的生活习惯和林黛玉的性格特点，\"老夫子\"认为林黛玉应该会抽烟并且抽烟很多。这个观点让大家都感到惊讶和有趣，纷纷表示赞同并哈哈大笑。"
        },
        {
            "id": 9,
            "content": "“所以，”“老夫子”总结道，“蜡黄脸儿，搓板儿胸脯儿，柴禾棍儿的腰，外加上满嘴大黄牙，一张嘴又酸又热又臭，还不大爱洗澡，老怕受风冻着，身上的泥准不少，那林黛玉好看在什么地方儿呢?太丑了!”\n他的话引起满屋子的大笑，外加掌声。大家评论道：“歪批《红楼》。”\n“林黛玉地下有知要讨你的小命儿。”\n“罪过，罪过，黛玉算是完了。”\n“胡说八道。哈哈哈!”\n“别说，还挺有道理。”\n“屁话!”\n“老夫子，来篇论文吧，《论林黛玉之美，丑不忍睹》。”\n“哈哈哈!”\n画家一拍手：“哎哎，各位各位，现在请倩如的救命恩人，白求恩同志的世家，白大夫给我们来一段儿。好吧?”\n大家都鼓掌同意。\n倩如涨红了脸，一边笑着说：“胡闹，你们尽胡闹，别欺负老实人!”一边却用目光鼓励着白天明。\n一股奇怪的愿望腾上天明的心头，他忽然想跟这些人开个玩笑，便站起来，说：“我也即席赋诗吧。也用那个题目，《我》。，\n“好。”大家同意，都安静下来。\n白天明笑笑，轻声念道：我，通身用石膏塑造，\n但我的头上却长着犀牛的角。\n“好哇!真不错。”诗人叫道，“没想到这位医生还是位现代派诗人。”\n“你听着吧!”大家压住诗人因找到同志而迸发出来的激情。\n天明继续吟诵：我的心是黄连，\n桔梗和连翘是我的手与脚。\n而我的胡须呀，是一把晒透了的甘草!\n“好哇!”大家叫起来。\n但也有人摇头。章秋丽明显地撇了撇嘴。这动作激怒了白天明，他的自尊心陡地抬起了头。他说：“可惜，这儿没有钢琴。”\n叶倩如吃了一惊，呆呆地看着他。\n有人说：“有!巧了!”\n“倩如，把你那钢琴抬来。”\n“真的有?”白天明望望叶倩如。\n叶倩如点点头，却担心地瞅着他，那目光在说：“你会吗?另赌气。”",
            "summary": "一位被称为“老夫子”的人物对林黛玉的美貌进行了夸张的贬低，引发了一场大笑和讨论。接着，画家提议让白求恩同志的世家成员白天明表演一段，白天明欣然答应并创作了一首独特的诗歌。虽然有些人觉得有趣，但也有人表示怀疑。叶倩如将钢琴搬来，白天明表示遗憾没有钢琴，让大家感到惊讶。"
        },
        {
            "id": 10,
            "content": "早有两个小伙子从阴面的小房里推出那架小钢琴来，抬到这大房间里。\n白天明看看琴，又看看阳台，说，“请把窗户、门关上吧，省得吵了邻居。”\n“太热。”有人说。\n“开电扇!”叶倩如突然兴奋起来。\n钥琴摆在屋中央。电扇转动了。白天明摸摸钢琴，象抚摩着老朋友，他把手指按得咔咔响，轻轻地说：“多年不弹了，别见笑。”\n他打开琴盖，坐在圆凳上，先是弹了一个爬音，然后低下头，垂下双手静坐了片刻。\n屋里的人都不出声，默默地看着他。叶倩如的心突突地跳着，说不出是一股什么情绪在她胸间奔腾。她想听他弹琴，又怕他弹不好，惹这帮人笑话。这些人的嘴，太损、太坏、太快了。她不懂天明今天怎么会这样，他一向是很内向、很不爱激动的。哎，怨你，全怨你，疯丫头，倘或今夜天明出了丑，你就要失去他，或许永久失去他。\n白天明慢慢举起了手，细长的手指在琴键上柔和有力地动起来。轻柔的，透明的声音流溢到全屋，舒缓、深情的旋律在房间里回荡。",
            "summary": "两个小伙子将小钢琴抬到大房间里，白天明要求关上门窗以免吵到邻居。叶倩如建议打开电扇。白天明抚摸着钢琴，开始弹奏一首曲子。叶倩如心情紧张，担心白天明弹不好会惹大家笑话。然而，白天明弹奏出轻柔、深情的旋律，让整个房间充满音乐之美。"
        },
        {
            "id": 11,
            "content": "这曲子是那样质朴而又动听，好象有流水潺潺，花草竞开，有孩子充满幻想的细语和轻快的笑声，也有寂静的森林里一声声鸟叫，那悠扬的鸣哄在枝叶间缭绕，又飞入高远的蓝天……\n白天明的身体轻轻摇晃着，闭着眼全身心倾注在乐曲里。\n叶倩如的心醉了。她仿佛坠入了梦境。呵，多好啊，一定有神明的导引，让我一下子偶然而又必然地遇上了这样一个朋友，也许，还会成为……\n音乐停了。结束在一串又轻又柔的和弦里。\n屋里寂静了许久，才爆发出热烈的掌声。\n白天明依旧坐在钢琴旁，低着头问：“这是谁的作品?”\n“肖邦。”\n“贝多芬。”\n“不，是李斯特。”\n“不不，这不是古典音乐，是萧斯塔科维奇。”\n“老柴，柴可夫斯基。”\n“得了，这里面没俄罗斯味儿。”\n“波隆贝斯库。”\n“外行。\n波隆贝斯库是小提琴家。”\n“那他就不写钢琴曲?”\n白天明抬起头来，两只眼里含着泪花，轻轻地说：“这是我的老师写的。\n她叫吴蕴芳，已经死了。\n这是她最心爱的曲子《童年》。”\n说罢，他站起来，关上琴盖，看一眼叶倩如，低低地说：“再见!”\n走向屋门……",
            "summary": "白天明被一首质朴动听的曲子深深吸引。这首曲子唤起了他对已故老师的回忆。叶倩如在欣赏这首曲子后，与白天明成为了朋友。然而，白天明在确认曲子的作者后，决定告别叶倩如。"
        }
    ]
}