{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "梁晓晨、吴一萍和梅梅一起度过了一个充满欢乐和关爱的一天。梁晓晨在醒来后发现吴一萍和梅梅在看着她，三人一起度过了愉快的时光。安适之在医院探望了患病的郑柏年，并告诉他关于梁晓晨调回的消息。韩老在得知老同学郑柏年的病情后，表示支持并关心他的生活。安适之虽然未进行现代中西医结合医院的组织与管理研究，但他承诺会帮助郑柏年解决问题。章秋丽因为参与高价且质量不佳的演出受到批评，韩老要求她将所得报酬捐赠给中国少年儿童基金会，以示反省。安适之深受感动，为郑柏年和韩老的关怀表示感谢。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "梁晓晨从床上醒来，一睁眼便看见吴一萍搂着梅梅坐在床边的沙发上目不转睛地看着自己。\n“噢，妈妈醒喽，”梅梅首先高兴地叫起来，扑到床边说，“妈妈睡得真死，我扒了你三回眼皮，也扒不开。”\n“啊，原来是你呀!”晓晨从床上坐起来，拍着梅梅的头，“我梦见好多好多蜜蜂在我眼皮上又飞又蹦，原来是你在扒眼皮。’,\n“我可没蛰你。”梅梅说。\n吴一萍和梁晓晨都笑了。梅梅扎在妈妈怀里一劲儿笑。\n“好了，梅梅，咱们该去看爸爸了。到那儿，你也去扒爸爸的眼皮。”\n“吃了饭再去吧，饭做得了。国华和玉敏正在柏年那儿替你值班呢。你可真够累的了。”吴一萍站起来去端饭。\n“师母，真麻烦您了。我回来一直在您这儿。”晓晨说。\n“你这说哪儿去了。嫌这儿不好哇?总比你们那一间筒子房强多了。好歹吧，单门独户，累了，乏了，敞开睡去，除了梅梅扒眼皮，没任何搅扰……”\n“我也没搅扰。”梅梅说。\n“对，没搅扰，那会儿是谁非要把妈妈弄醒，跟你上动物园去?下着雨还非要看熊猫儿去。”\n“爸爸说的。”梅梅说，“爸爸让我领妈妈看熊猫儿洗澡去。奶奶，您瞅见过吗?熊猫儿洗脸?是不是跟猫一样?”\n“跟你一样。”吴一萍用手点着梅梅，“走，跟奶奶端饭去，让妈妈洗脸，吃饭。”\n“吃完饭上动物园儿?”梅梅说。",
            "summary": "梁晓晨醒来发现吴一萍和梅梅在看着她。梅梅告诉晓晨她尝试叫醒她三次但没能成功。晓晨与梅梅互动后，吴一萍提议吃完饭后去看梁晓晨的丈夫。梁晓晨感激吴一萍的帮助，梅梅则期待看完熊猫洗澡后再去动物园。"
        },
        {
            "id": 1,
            "content": "“上医院，瞧爸爸去。”晓晨说。\n梅梅站在门口，严肃地说：“那爸爸要问呢?”\n“问什么?”\n“熊猫洗澡哇!”梅梅说。\n“告他说，”吴一萍端着一盘炒腐竹走进来，“熊猫儿今儿放假，不让人瞧。”\n“这是撒谎。好孩子不说谎。”梅梅嚷着。\n“那，”晓晨说，“明儿去，行不行?要不，等爸爸好了，咱们一块儿去。”\n梅梅严肃地思考了一下，背着手点点头，说：“好吧，就这样决定吧!”\n晓晨说：“怪样子，跟谁学的?”\n“袁爷爷。他说话就是这样的。”梅梅说。\n大家全笑了。笑声传出屋外，吓得在树上躲雨的麻雀噗楞一声，唧唧喳喳叫着飞走了。\n安适之处理完积下的文件，就到病房里看望郑柏年。他问了问值班医生关于柏年的病情，觉得已经脱离了危险期，就劝慰晓晨放宽心，说医院和他本人会尽一切力量为柏年治疗的。他又把中医研究院中药研究所送来的猪苓多糖交给护士长，嘱咐她按时给柏年服用，这可以作癌症术后的辅助治疗药，效果是很不错的。他又告诉柏年，林院长已经在为晓晨调回来的事奔走。不过，只靠向上级打书面报告怕不可靠，他想去找位中央领导同志，做一下促进工作。最后，他顺便提起他这一年来悄悄地搞了一项调查研究，想写一本《现代中西医结合医院的组织与管理》，原来以为不是件太难的事，这次去青岛趁休假期间把搜集的资料汇总，开始动笔，才知道很不容易写。他盼望柏年快快复元，再加上天明，咱们三个老同学一起来搞，为医学的改革贡献一份力量。柏年听了，很是兴奋，说：“哎呀，原来你也在搞。咱俩不谋而合了。我有一份大纲，还不完全，天明正在补充呢，你要有兴趣可以看看。”安适之忙说：“不忙，不忙，等你身体好了再说。不过，你要不保密，我先拿去学习学习。”柏年痛快地答应了。安适之又转了话题，说些青岛的风光，又和梅梅说笑了几句，就匆匆走了。\n除了他并没有搞什么“现代医院的组织与管理”这项工作之外，在别的方面他并没有欺骗柏年，离开医院之后，他真的去找韩老了。",
            "summary": "晓晨和梅梅打算去医院看爸爸，但被吴一萍告知熊猫洗澡，不能去看。他们决定明天再去。同时，安适之在医院看望郑柏年，并告诉他关于晓晨调回的事情以及自己正在进行的关于现代中西医结合医院的组织与管理的研究。然而，实际上安适之并未进行这项研究。"
        },
        {
            "id": 2,
            "content": "韩老开了一天会，有些疲乏，靠在沙发上听唱片，是李世济唱的《锁麟囊》。他的夫人则专心致志地对付一只西瓜。这时候，西瓜已经不多见了，要不是早先买好放到冰箱里，九月份还能吃上它?做梦吧。\n安适之来了之后，一边为韩老按摩，一边述说了柏年的情况。\n韩老听了，慢慢问道：“就是上次你淮荐的那个人?说是当院长最合适的那个人?”\n“对对，就是他。”安适之说，“多可惜，他得了肺癌，爱人还在西南地区。”\n“唔，这事我知道了。中央顾问委员会的某某老给我打过招呼，当时我没注意。我是很反对走后门的，不管是谁，越是老同志和我打招呼，我越是要顶着不干。看来，这次是我不了解情况。”韩老说。\n“不不，是我没给您谈清楚。柏年是比我高两班的同学。他一直表现得很好很好的。”安适之说。\n韩老笑着看看他，对他说：“你不怕别人说你为同学吹嘘?”\n“实事求是嘛!”\n“好!”韩老说，“我问过了。你的上级机关对你印象很好。原来想……没想到你倒极力推荐郑柏年。就是要这样嘛。我们共产党人就是要能够识才、让才、培养人才。你这个态度我赞成。”\n安适之笑着说：“我只是实事求是罢了。党教育了多年，大概我只学会了有点自知之明。我这个人有点偏激，做领导工作不合适，搞搞具体工作嘛，还勉为其难。”\n“人就应该这样子。你肯于让贤、举贤，我根喜欢。”韩老说，“郑柏年同志的困难一定要好好解决，要用尽全力把他治好，使他能多为党工作几年。这样的同志，是党和人民的财富啊!”\n韩老写了个条子，让安适之去找主管人事的一位领导同志，然后又让他拿自己的一封信到公安局去，好批准晓晨的户口转入北京。他又吩咐夫人把儿子买来的几小盒西洋参分一半给柏年，让他好好滋补些元气。\n安适之非常感动，含着热泪，替柏年再三道谢。",
            "summary": "韩老在疲惫中聆听李世济的唱片时，得知老同学柏年因肺癌患病，爱人也在西南地区。韩老表示反对走后门，但在了解情况后决定全力支持柏年。安适之受命帮助柏年解决困难，韩老还关心地让夫人将西洋参分给柏年滋补身体。安适之深感感动，为柏年表示感谢。"
        },
        {
            "id": 3,
            "content": "韩老不说话，心情有些沉重，坐在沙发上望着落地灯的柔光出神。好久，他才叹了口气说：“多好的同志啊。我们自己培养了一代有真才实学，又艰苦朴素、爱国爱党的知识分子。可我们老是不重视人家，不信任人家。”他有些生气，说，“这是自己人不信自己人嘛，轻视知识分子之风必须彻底扭转。这个郑柏年的事迹，一定要好好地总结一下，让大家看看，我们有多么好的知识分子。这是我们自己培养的，值得骄傲!”\n安适之说：“老一辈这样关怀我们，我们一定要好好地为党工作。”接着，他又顺带提起，他与郑柏年、白天明合作的《现代中西医结合医院的组织与管理》，已经写出了大纲，柏年却病倒了，真是工作上的损失。\n韩老非常关注这项工作，认为是对医院实行科学管理的有益的探索，指示他赶快搞出来，不要让柏年同志的心血和愿望落空。“多好的同志啊!”他感叹着。\n安适之表示一定把韩老的关切带回去，争取尽快取得成果。\n临别的时候，韩老顺便问了问章秋丽的情况，说青岛的群众很有意见哩，说是一些演员，打着名艺术家的招牌，在那儿搞演出，票价很贵，而节目又很糟，这是要不得的。人民的演员怎么能欺骗人民呢，怎么能演些乌七八糟的东西呢?文艺总还是要为社会主义服务，为人民服务嘛，秋丽参加了没有?没参加就好，要是参加了，把分得的钱退出来，好好认识一下这个问题。你们常到这儿来，就要更加严格地要求你们。\n安适之说，秋丽被朋友们拖去，她本来是度婚假的，又不好意思回绝，只去报了两次幕。不知收了钱没有。回去一定转达韩老的教导，好好认识这个问题。\n韩老说，什么教导不教导的，只是一个老党员按照党的原则办事就是了。\n安适之再三感谢了韩老的关怀，走出门庭。在送他出门的时候，夫人顺便悄悄问了一下安适之，有没有法国的一种药，是治前列腺肿大，排尿困难的。她在香港报纸的广告上看到的。韩老有这个病，可总是不愿去治，怕耽误了工作。安适之表示，一定把这药搞来，韩老真应该好好地为党为国珍惜自己的身体。\n他回到家，立即把秋丽从床上拖起来，逼着她按照自己的口授写了一封信：《××日报》编揖同志：我前些天在青岛市度婚假，适逢几个文艺界的同志邀约在青演出，情义难却，虽推辞再三，还是为演出做了两次报幕。归来三思，觉得不妥。人民演员为人民，应当以严肃的创造回报人民的哺育。报幕之劳，微乎其微，所得报酬却丰厚之至。良夜扪心，不禁汗颜。今将所得报酬，全部奉上，请转送中国少年儿童基金会。款少意浓，万望收纳。\n下面是签名，年月日。",
            "summary": "韩老对一位名叫安适之的年轻知识分子表示关心和支持。韩老提到一位优秀的同事郑柏年，他在工作中表现出色，但因病倒而无法继续完成一项重要的工作。韩老希望安适之能够尽快完成这项任务，以实现郑柏年的心愿。同时，韩老还提到了一位女演员章秋丽，她因参与高价且质量不佳的演出而受到批评。韩老要求安适之转告秋丽，应将所得报酬捐赠给中国少年儿童基金会，以示反省。安适之承诺会为韩老找到治疗前列腺肿大的药物，并遵循韩老的建议，将韩老的关怀传达给他人。"
        },
        {
            "id": 4,
            "content": "章秋丽写完，安适之看了一遍，勾掉了一个“婚”字，又让章秋丽再工工整整地抄一遍。\n章秋丽打个呵欠，说：“困死了，你这个催命鬼。就这样儿，不抄了。几十块钱的事，大伙儿都拿了，有什么了不起!”\n“头发长，见识短。没有这封信，你跟那几个钱串子一块儿挨批，弄不好还得受处分。有了这封信，变被动为主动，还得表扬你。笨丫头。”\n“那明天抄不行吗?这么晚了，抄完了也寄不出去。我就想睡觉。”章秋丽扭动着婀娜的身姿，象个小孩子似地撒着娇说。\n“好好，我的女王。”安适之搂住她，在她脸上，脖子上蹭着嘴唇。\n“快去洗澡，我在床上等你。”章秋丽回了他一个吻。\n等两人在床上拥抱着，秋丽说：“傻子，这就对了。”\n“什么?”\n“咱俩合在一块儿，去防备别人，算计那些要算计咱们的人。\n可别彼此算计，老是疑心生暗鬼的。”\n“哎呀，宝贝儿，你可懂了。\n咱们早该这样儿。”\n安适之说着，关上了床头的灯。",
            "summary": "章秋丽被要求修改一封信，但她觉得麻烦不愿抄写。安适之解释说，这封信能让她从被动变为主动，避免受处分。章秋丽提议明天再抄，但安适之同意她的请求并和她共度美好时光。"
        }
    ]
}