{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "安适之和章秋丽这对夫妻的生活以及他们在面对婚姻中的种种问题时所做出的选择。安适之有一个重要的消息要告诉章秋丽，但章秋丽觉得晚上告诉也不迟，这让安适之感到困惑。章秋丽的梦想是成为导演，而安适之则努力适应她的生活并支持她的梦想。安适之为秋丽争取到了一项导演项目，并计划今晚带她去民族饭店与相关人士见面。然而，安适之在医院忙碌的一天中，发现原本计划与他一起去日本的同事有事，无法成行。他决定将这个机会留给其他同事。在看到秋丽和一个长发男子交谈后，安适之感到不安，开始怀疑章秋丽是否有事情隐瞒。两人在面对章秋丽的婚外情时，通过私下解决的方式解决了这个问题。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "安适之抓起电话，给秋丽的摄制组打了一个电话，要她中午无论如何回一趟家，有重要的事告诉她。午饭吗?买一只熏鸡，啃两块面包就行了。章秋丽犹豫了半天，说她中午有事情，不能晚上再说吗?安适之告诉她，晚上就迟了。章秋丽吭哧了半天才答应：“那好吧，我晚回去一会儿，你自己吃午饭吧。”\n安适之闹不清楚，章秋丽有什么事要瞒住他。平时，他们都上班，中午是不回家的。新婚的甜蜜过去以后，便也如同所有平庸的家庭一样，两人之间的话题也渐渐被柴米油盐所填满。就是盘算待人接物吧，也各有各的范围，常常不能引起对方的兴趣。秋丽的生活圈子是文艺，适之的圈子是医学，常常互不搭界。安适之用了很大力量去适应章秋丽的生活，也还总保留着独立的一隅。秋丽对治病毫无兴趣，她的奋斗目标是夺取导演的桂冠。自然，章秋丽依旧很爱安适之，觉得他无论从才能，从气质，从生活上看，都是个真正的男子汉。但有时也有点怅然，觉得安适之之才对自己帮助不大。安适之呢，倒是痴心地爱着她，没有一点不满意之处。凡是章秋丽的要求，他总费尽心力，努力促其实现。这次，他就是多方奔走，终于拉上了一家港商，借某省新建的电影厂急于与香港合拍影片的机会，请他的同学，如今已经是赫赫有名的作家写了一个反映战国时代刺客故事的剧本。这剧本香港方面与某省电影厂均已通过。安适之提出由夫人秋丽女士执导，请某著名导演任艺术顾问，这也已经谈妥。他一直把这消息秘而不宣，为的是给秋丽一个突然的兴奋，他好享受那激动之后的极其狂热的幸福。那幸福是他在同静雅的生活中从未品尝过的。他为这幸福陶醉到痴迷，常常设法用意外的赠礼换得这狂热的甜蜜。今天晚上，他将要带秋丽去民族饭店同港商和某省电影厂负责人及那位作家会面，最后敲定合同的细节。他相信，那合同以及合同之后的晚宴，将会使他再次沉入爱情的海洋，并且会永久获得秋丽全身心的报偿。而秋丽的丰姿也会给所有的人留下深刻的印象，使自己也从别人的羡慕中得到愉快与满足。",
            "summary": "安适之要求妻子章秋丽中午回家，因为有一个重要的消息要告诉她。章秋丽犹豫后同意回来，但她觉得晚上告诉也不迟。安适之感到困惑，不知道章秋丽有什么事情隐瞒着他。他们的生活方式逐渐变得平淡，话题主要集中在日常生活上。章秋丽的目标是成为导演，而对医学毫无兴趣；而安适之则致力于适应她的生活并支持她的梦想。安适之成功地为秋丽争取到一项导演项目，他计划今晚带她去民族饭店与相关人士见面，以确定合同细节。他认为这将使他再次沉浸在爱情的幸福中，并获得秋丽全心全意的回报。"
        },
        {
            "id": 1,
            "content": "谁知道她中午竟然有事。她有什么事呢?\n安适之在烦躁中度过了一个上午。骨科的代理主任秦国祥大夫找他，要求建立一个实验病房。他推脱说，这件事还是请林院长来批吧。还有内科提出要请北京医院的一位医生来院会诊，他更把权力下放，说请他们自己解决。他只处理了一件事，就是上级来电话，说是要派一个实习组到日本去，请他和院长、党委一起研究一下，报上一位医生来，把他的简历、政治、业务情况写个材料，交上级研究、讨论。自然，那电话也暗示他，这位医生也可以是搞医务行政的，不一定非是临床医生，到日本是要进行各方面的考察和实习，医务行政工作，也在其中嘛。他接到这个电话想了一下，就向林子午作了汇报，说他认为白天明去正合适。可是，他偏偏又有两个不能脱身的病人，一个是郑柏年，他总不能丢下不管吧?还有一位就是那个断手再植的冯京生，现在也正在恢复期，倘使再有充血一类的毛病还得再做手术。自己很想替他的工作，让天明去一趟日本，大约得一个月吧。可医院里这一摊子事，唉，要不，算了，把名额让给别的医院吧。\n林子午自然不同意把名额让出去。这么做，会挨全院职工的骂。除了临床医生还要别的方面的人材吗?啊，既然上级说派医务行政方面的人也可以，我们还是可以考虑的嘛。你也有临床经验，现在也还没离开门诊，学历也合适，考察一下医务管理，对办好现代化的大型综合医院也很重要。就算你谦让不去，咱们还可以在中年医生中选几个考虑考虑嘛，秦大夫，王大夫，怎么样?袁静雅也可以嘛!安适之说，“这样吧，我把您的意思给上级汇报，咱们多选几个人选，向上级争取一下，能多去一个是一个。如何?”\n也只好这样了。他们便合拟了个名单：白天明、秦国祥、安适之。\n安适之立刻回到自己办公室里，向上级打了电话，告诉这三个候选人，着重谈了白天明给郑柏年刚刚做过的手术是如何出色，在断手再植病例上又如何能干;那位秦国祥昵，在刚筹建起来的骨科里，如何起到了别人不能代替的作用。上级说，既然白天明刚刚给柏年做过手术，还是由他治疗柏年更好一些，就不必先安排他去日本了。将来总有机会嘛!那位秦国祥也够条件，可是既然一时别人还不能替代他，也可以暂缓考虑。安适之立即请他把这意思给林院长说说，我们好再确定人选上报材料。上级答应了，说，下午再办吧。",
            "summary": "安适之在医院里忙碌了一天，处理各种事务。中午，他发现原本计划与他一起去日本的同事有事，无法成行。尽管安适之很想去日本学习，但他还是决定将这个机会留给其他同事。他继续处理医院的日常工作，如建立实验病房和邀请北京医院的医生会诊等。在接到关于派遣实习组去日本的电话后，安适之认为白天明是合适的人选，但考虑到他手头有两个重要的病人需要照顾，决定让其他人去日本。林子午不同意将名额让给其他医院，建议安适之参加选拔。安适之与林子午合拟了候选人名单，包括白天明、秦国祥和安适之本人。安适之上级表示，白天明和秦国祥都够条件，但可以根据实际情况调整派遣时间。"
        },
        {
            "id": 2,
            "content": "安适之一看手表，已经十一点四十五分了，便放下电话，急忙回家去。\n十三路汽车上，人很挤。他在车厢左面靠窗站着想心事。去日本的事，最好再和韩老汇报一下，自己想努力学习一些现代化大医院的管理经验，对自己那项设计会大有裨益的。现在工作起来总觉得力不从心。自己还年轻，正需要学习呀，以便将来更好地为党工作。不知道上级到底怎么想的。韩老能否帮忙问问?要是早定下来，自己也可以好好安排一下手头的事，不致于临时忙乱。\n车过北海后门，他忽然看见秋丽在马路对面北海门口的存车处旁，正同一个留着长头发的男子说话。两人站得很近，那样子在外人看来，很象一对夫妻。他还想再看，或者挤下车去，可是那汽车已经开动了'\n下一站，他急忙下车，跑到马路对面挤上正好开来的一o七路电车，在北海后门下了车。",
            "summary": "安适一看表发现时间已晚，匆忙结束通话并准备回家。在拥挤的十三路汽车上，他思考着关于去日本学习和提高医院管理经验的计划。突然，他在对面看到了秋丽和一个长发男子交谈，看起来像是一对夫妻。安适想要靠近或下车，但汽车已经驶离。他急忙换乘107路电车，赶到北海后门寻找他们。"
        },
        {
            "id": 3,
            "content": "可是，秋丽和那个男人已经无影无踪。是自己看错了?怎么会呢，秋丽是和自己朝夕相处的妻子啊!不用说在万人攒动的人群里，他会一眼便看见她，就是从众多皮鞋后跟的着地声里，他也会听出哪一声是她的脚步。合上眼，只靠嗅觉他也会闻到她身上特殊的气味。\n这就是秋丽说的重要事吗?那男人是谁?他看看手表是十二点十分。\n他乘车回家，准备在那里等待对他患心不渝的妻子。\n安适之美丽的妻子章秋丽，在中午一点半钟才回到家里，一见安适之，便笑着一叠声说：“实在对不起，原来约好了一个朋友，要谈一个剧本。你来了电话，自然谈不成了，只好赶去向人家道歉。路很远，车又挤，真急死我了。你等急了吧?”说着就吻了一下安适之的脸。\n“吃饭了吗?”安适之非常平静地问她。",
            "summary": "安适之和他的妻子秋丽正在谈论一个神秘的男人。秋丽因为要和这个朋友谈一个剧本而耽误了时间，导致安适之在家等待她。当秋丽回到家并解释了一切后，安适之表现得非常平静，询问她是否吃过饭。"
        },
        {
            "id": 4,
            "content": "“哪敢吃饭呐!买了两块点心，这不。”她从提包里取出两块装在塑料袋里的蛋糕，“什么事，这么急?”\n“先吃饭吧，我煮了点挂面，给你留着呢。”安适之依旧平静地说。\n“跑来跑去的，饿过了劲儿，不想吃了。你说吧，给我一杯水，亲爱的。”\n安适之给她倒了一杯水，看着她：“你晚上有事吗?”\n“你有什么事?”秋丽反问他。\n“其实也没有什么事。”安适之平淡地笑笑，“晚上有几个朋友约我们吃饭，谈点事情。你要是忙，不去也可以。”\n“哎呀，就这个呀，我以为有天大的事呢，大中午的把我拘了来。”\n“我想看看你，怪想的。”\n“天天见嘛，不怕人家笑话。”\n“你晚上去不去?”\n“在哪儿?都是什么人?”\n“民族饭店。你到底去不去?”\n“真的，我晚上本来有事的。”\n“还是约那个朋友谈剧本?”\n“是啊，你说中午有事，我只好对人家说改在晚上。”\n“这样吧，你告诉我，他住在哪儿，我替你跑一趟，给他道个歉，改期再谈。要不，咱俩提前去，一块儿对他道歉然后去民族饭店。”\n秋丽觉得适之的笑意有些奇特，让人看了发怵，便说：“什么了不起的客人，我非得陪着?你是不是把我当花瓶了?我自己不能有点个人的事吗?再说，我这是为自己的工作呀。自己抓不到合适的剧本，谁让你当导演呐。”\n“对对。”安适之说，“可今天晚上的客人是一个省电影厂的负责人，一位作家，还有一位是投资拍片的香港制片商。去不去由你吧。”\n“真的?”章秋丽吃惊地瞪起眼睛。\n“你看象假的吗?”安适之颇有深意地看看她，说，“去不去由你。可为你办这种事情，我也许是第一次，也是最后一次了。”",
            "summary": "安适之告诉秋丽晚上有几个朋友邀请他们一起吃饭，其中包括一位省电影厂的负责人、一位作家和一位香港制片商。秋丽原本晚上有事，但在听到这些客人的身份后，她表示愿意参加晚宴。安适之提醒她这是一个重要的机会，但她仍然坚持自己的安排。秋丽决定参加晚宴，而安适之表示这可能是他为她办的第一次也是一次这样的事情。"
        },
        {
            "id": 5,
            "content": "“你这是什么意思?”\n“没意思。要去呢，你知道该怎么办。不去呢……”他突然一板脸，“你爱上哪儿就上哪儿。”说毕，走到卧室，朝床上一躺。\n章秋丽的心陡地一沉，不知道他究竟是怎么了。她毕竟有些怕他。她只好走到他身边，笑着说：“我去还不成吗?于嘛生这么大气?”\n“你那剧本怎么谈呐?怎么给那朋友通知啊?”\n“我想办法吧。”章秋丽说。\n“约他到北海后门儿见面，紧急通知他改期再说吧。”安适之说。\n“什么，什么北海后门儿?”章秋丽脸都白了。\n“什么也不什么，我随便说说，给你出个主意。”安适之笑着说，“要不，明天中午把他约到这儿来，你们好好儿谈谈。反正我也不回来，挺安静的。”\n“胡说什么呀，你。”秋丽扑到床上，趴在他身上。",
            "summary": "章秋丽不明白安适之为何突然生气，担心他的状况。安适之建议她在北海后门与朋友的剧本事宜改期，但随后表示这只是随口说说，并提议让朋友第二天中午来家里与他们一起讨论。章秋丽决定按照安适之的建议行事。"
        },
        {
            "id": 6,
            "content": "安适之推开她，说：“好了，我要上班了，下午五点半，民族饭店门口，我等你。”说罢，朝她冷冷一笑，走到门口。\n章秋丽坐在床上，笑着说：“就这么走?”\n安适之又回来，在她脸上亲了一下，提着手提包开门走了。\n章秋丽立刻象掉入了冰洞，又象是进入了蒸笼。她不知道丈夫都看见了什么、听到了什么。他为什么说起北海后门儿?他看见了，一定。可又不象，除了那儿声笑，还有那几句阴死阳活的话之外，一切都正常嘛。哎呀，会不会是他在演戏?这家伙可鬼着呐。她有些后悔，不应该为了能同何钦联合导演，就答应同他一起吃饭、逛公园，更不应该在看出他对自己的垂涎以后，还同他来往，最糟糕的是把他领到自己家里来过两次。而两次，都同他……唉，虽然只是拥抱、亲吻，也还是不好的。真的，真不好。要是他再来这里一次，那就很难说是不是会越过这条界限。自己对他说过呀，“到此为止吧!”可他说：“顺其自然，看发展吧!”天呐，这发展可总不大妙。适之很爱自己，自己也爱他嘛，干嘛为了一个破何钦就闹得新婚夫妇不和?可何钦这家伙是真有才能啊，将来也还会成为好的帮手。得罪了他，自己也很难办，何况何钦也不是一点不让人爱嘛!烦人，真烦死人，今天晚上怎么办?中午，何钦死缠活缠非要和他一起吃了饭再放回来，还要答应晚上到他住的招待所去。他在那儿分镜头，自己租了单间。哎呀，单间，今晚上要去了，怕就分不清国界了。天爷，中午怎么没想到这个呢!瞧他那痛苦可怜的样子，听他说的那些爱恋的话让人心都醉了。可不能醉呀，好酒只能少喝，喝过了头就完了。真出了事，身败名裂，什么也当不成了。现在可不是出事的时侯，千万不能出事。怎么，自己信不过自己?为什么不敢说，根本不会出事?烦死人。难道不能和别的男人谈话，谈工作?讨厌。今天晚上怎么办?怎么通知何钦?打电话?对，打电话。到公用电话处去。适之走了没有?啊，两点钟了。他已经走了。\n章秋丽急急忙忙走出家门，走到公用电话间。这里的公用电话间，设在一座存车大棚里。存车棚里有间结实的平房。那里有两架电话机，供附近五座大楼的居民使用。\n章秋丽走到电话间的窗口，拿起听筒拨了号码：“喂，喂，是第一招待所吗?请找一下325房间的何钦同志。”\n突然一只手拍拍她肩头，她一回头，见是安适之。她刚要放下电话，适之就笑着说：“打呀，给他道个歉，要不然，怪没有礼貌的。”完全和平常一样，那么温文尔雅。",
            "summary": "章秋丽与丈夫安适之发生了一段关于她与何钦关系的疑虑。章秋丽在民族饭店与安适之约定下午五点半见面，但在打电话给何钦时，被安适之发现。安适之没有表现出愤怒，反而鼓励章秋丽给何钦道歉。"
        },
        {
            "id": 7,
            "content": "“你，你怎么还没走?”秋丽脸红红的，问他。\n“我刚打了个电话，请假了。我得洗个澡，换换衣服。”\n听筒里响起何钦的声音：“喂，喂，我是何钦，你是谁呀?”\n“我，我是章秋丽。”\n“啊，什么事?”\n“我晚上有事，那剧本改天再谈吧。”她说完便放下听筒。\n五点半以前，安适之一直陪着秋丽，山南海北地说笑，那亲热的劲一头儿，一如既往。\n五点半，这漂亮、亲热的一对儿去民族饭店。\n十点钟，一切都圆满结束，他俩又挽臂回到家中。\n当洗漱完毕，脱衣上床的时候，安适之突然抓住章秋丽的一只手，另一只手亮出一把小小的手术刀。\n他依旧微笑着，但语言却让人胆战心惊：“说吧，亲爱的。在我之前的事，我一概不管。可是，现在，请你说：你都和谁有过不正常的交往。这位何钦，是第几号?今天中午你们在哪儿吃的饭?你们都有什么来往，发生过什么事，都说出来。不然，咱俩一块儿进火葬场。我杀死你，再自杀。你想想吧，一条是快快活活地去当导演，跟香港合拍影片，占有一个爱你的丈夫。另一条路，亲爱的，和这个世界永别。说吧。”\n章秋丽吓坏了，她这一生头一次遇到这样的男人，他的心机和魄力远远超过了自己。",
            "summary": "章秋丽与何钦相约在晚上见面，但安适之提前回来并询问章秋丽的身份。章秋丽告诉何钦她晚上有事，改天再谈。随后，章秋丽和安适之一起度过了一个愉快的夜晚。然而，在洗漱完毕准备上床时，安适之突然拿出一把手术刀，威胁章秋丽说出她的过去和与何钦的交往情况，否则两人将一起走向死亡。章秋丽被安适之的心机和魄力吓坏，这是她一生中第一次遇到这样的男人。"
        },
        {
            "id": 8,
            "content": "她悔恨了，全说了，一切的一切。\n“真的就这样?”\n“真的。”章秋丽跪坐在床上，低着头，流着泪。\n“好吧，”安适之说，“我不是个保守的人，不反对你同别的男人有正常的交往。假如真的止于此，我原谅你。假如你不悔改，那就别怪我不客气了。”他掀开窗帘，说，“你看，这里已经录了音。亲爱的，我要查证的。”他收起窗台上的录音机，穿上衣服，走到门口，说，“你自己睡吧，再见了。”\n章秋丽象疯了一样地跳下床，赤裸着身体跑到他身边搂住他的腿跪坐在地上，哭着说：“别扔了我，别扔了我!我一切都听你的，我错了，错了。”说罢，悲戚地大哭。\n“别哭!”安适之大声呵斥她，“你这个下贱货!”\n以下的故事，不值得再详细述说了。反正第二天一早安适之就请李顺平——就是那位没病装病的小伙子，和他一起找到第一招待所，微笑地请何钦同志听听这录音带的前面一小部分，客气地对他说，他是愿意到法院去呢，还是愿意到电影厂党委去说清楚?要不，就作私下的了结。这条件就是坦率地承认事实，写个书面的保证。然后，请他自己在自己身上留下个值得纪念的伤痕。不大，只有五公分，不会流很多血，以医生的身份担保。而且不会损害他艺术家的形象。只在臀部留个纪念就可以，那里有很厚的肌肉，只是坐卧不大方便。不过，为了这纯真的爱情，这纪念是值得的。怎么样艺术家?要不要人来帮忙?门口还有几位练过拳脚的小伙子，正迫切地要显显身手，准备为受屈辱的丈夫伸张正义。\n艺术家屈服了，按照私下了结的方案，为这次短暂的罗曼史，付出了英勇的牺牲。\n这很象是天方夜谭，不幸，却是真实的。\n时间是一九八二年九月二十三口。",
            "summary": "章秋丽与安适之发生了婚外情，但安适之无法接受此事并决定揭露。章秋丽恳求安适之原谅她的过错，并表示愿意听从他的安排。安适之要求章秋丽承认错误并写下保证书，同时在她臀部留下一道五公分的疤痕作为纪念。艺术家屈服于这个私下解决的方案，尽管这看起来像是天方夜谭，但这是真实发生在一九八二年九月二十三日的事情。"
        },
        {
            "id": 9,
            "content": "完成了这件伟大的工作，半个月之后，安适之就西装革履地登上了飞机，穿白云越大海，飞往一衣带水的邻邦。\n他忠实而又娇艳的妻子在机场为他送行，临别时竟然流出了泪水，两只眼泪汪汪的明眸闪着依恋的光，痴痴地目送着飞机窜入蓝天。\n那深情，那厚意，使所有在场的人都感动不已，以致于林子午老院长一再叮嘱章秋丽，假如她寂寞，可以到他舍下去走走。\n千万不要过于思念安适之，有分别才有重新聚首的欢乐。\n耐心地等待吧，那欢乐的日子会很快地降临……",
            "summary": "安适之在完成了一项伟大工作后，准备前往邻国。他的忠诚妻子在机场为他送行，表现出深深的依恋。这一幕感动了在场的人们，包括林子午老院长，他建议章秋丽在安适之不在时，可以去他住处走动，以减轻思念之情。大家都期待着他们重新团聚的那一天。"
        }
    ]
}