{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "魏旭之中风后的生活困境，以及沈玉敏和吴国华的爱情与生活挑战。沈玉敏需要在照顾生病的舅舅和与国华组建家庭之间做出选择，而国华则面临着道德困境，是否应该等待和尊重一个已经结婚的女人。故事强调了真诚、朴实和相爱的重要性，以及避免与物质主义和虚伪的人交往。魏旭之不幸去世，给玉敏和国华留下了遗产。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "魏旭之中风了。经过抢救虽然又活转来，但已左侧麻痹。行动自然不方便，连说话也不清楚了。沈玉敏每天推着轮椅，让老人散心，还常常扶着他，帮他练习走路。\n沈玉敏陷入痛苦和矛盾之中。\n吴国华已经毕业，分配在农业科学院工作。他常常下乡，帮助农民科学种田。他还在研究新的小麦品种，工作自然是繁忙的。他需要有个家庭，有个温暖、舒适的家，一个温存、热情、爱他的妻子。他虽然没有催玉敏“结婚”，但每次见到她，那目光里流露出来的期待与询问，也都使玉敏心焦。国华一直格守着誓言，虽然和玉敏已经领了结婚证，却一直住在单身宿舍里。即使到魏家来探望名义上的妻子，也只坐到晚上十点，便登车回到机关。",
            "summary": "魏旭之中风后留下后遗症，生活不便。沈玉敏照顾他的生活并帮助他康复。吴国华毕业后在农业科学院工作，忙碌于科研和下乡帮助农民。他对婚姻有期待，但尊重沈玉敏的决定。尽管他们已经领证，但吴国华仍住在单身宿舍，偶尔来访也会按时离开。"
        },
        {
            "id": 1,
            "content": "他在事实上依旧是光棍一条。\n玉敏觉得对不起他。但她又不能甩开生病的舅舅。不用说搬出这个家去同国华另辟新巢，就是把国华引入魏家，她自己也难于照应两个大孩子。舅舅无疑是个老孩子了，生活上的事情是自己根本不能料理的。她必须睡在舅舅的屋里，以便随时起床照料他。国华呢，唉，年近三十的大小伙子，哪一个会料理生活?光是洗衣服，就是他的一大难事。常常是脱下这件，换那件，一直到所有的衣服都穿过一遍，再选取其中肮脏程度较轻者，换穿第二轮。非到了不洗便散出浓郁的汗气之时，才不得不下决心抽出个把小时把所有积存的衣服一齐洗上一遍。可那叫洗衣服吗?泡上过多的洗衣粉，自己又去看书。待到忽然想起还泡着一盆脏衣，才手忙脚乱地搓洗起来。上衣，搓九下。洗法是：将湿透的衣服拧成一条，左边搓三下，掉过来，右边搓三下，再于中部搓三下。三三见九，上衣洗完。裤子呢?于裤脚、膝盖、裤档处，又各搓四下，共十二下，便放入清水。背心更简单了，揉巴一下即可。只要清水中洗衣粉的泡体变得稀少，那就算洗完，抖一抖便晾在铁条上。所以，洗过的衣服，与未洗前相差无几，碰上阴天，还不如不洗。因为阴干的衣服上常常发出臭味，比未洗者有过之而无不及。唉，没有妻子的光棍汉，过的什么日子哟。\n玉敏一身难以两全。她必须作出决定，是实践她许下的诺言，侍养舅舅的天年，还是把老人扔给一位请来的女帮工，自己同国华享受年轻夫妻的恩爱?",
            "summary": "一个关于玉敏和国华的爱情与生活困境的故事。玉敏面临着在照顾生病的舅舅和与国华组建家庭之间做出选择。国华生活自理能力差，导致他们的生活充满困扰。玉敏必须在实现对舅舅的承诺（照顾他的晚年）和放弃这个承诺（让女帮工照顾舅舅，她与国华过夫妻生活）之间做出决策。"
        },
        {
            "id": 2,
            "content": "她痛苦，她矛盾。这个从大巴山来的姑娘，尽管已经受到大城市文明的熏陶，但本质依旧是大巴山的女儿。诚实和自我牺牲是她的信条，对于这样一个其实并不复杂的问题，她竟想不出更两全的办法。于是决定，牺牲掉自己的爱情。\n她决定了在舅舅去世之前不结婚。那也许是三年，五年，甚或十年。她一想到自己竞盘算开了舅舅的死期就被自己的思想吓坏了。唉，自己竟这样自私、狠心，盘算着老人何时归天。莫不是自己急于出嫁，视舅舅为累赘?这是不贞、不孝哇。人而不孝，作女子的不贞，活着有什么劲?是大城市的开明之风污染了自己啊!不，自己应当下定决心，舅舅健在一日便守身服侍他一天。",
            "summary": "一个来自大巴山的姑娘在大城市生活，尽管受到文明熏陶，但她仍然坚守着自己的信仰和价值观。面对婚姻问题，她在舅舅去世后决定不结婚，可能是三到十年。然而，她开始担心自己的自私和对舅舅的冷漠。她意识到大城市的风气可能影响了她，决定坚守孝道和贞洁，在舅舅健在时照顾他。"
        },
        {
            "id": 3,
            "content": "国华呢?假如他真爱，他就应当等着。应当尊重一个女人的心。\n可是，那不是让人家空担着丈夫的名分，而白白牺牲吗?他快三十了呀。妈妈说过，人活一世，应当让别人快活，不应当让别人因为自己增添痛苦。妈妈也是上过学的呀!她念过小学。这在旧社会，对于一个人，尤其是一个女人，是很不容易的事。可是她依旧尊从了父亲的意志，从镇子上下嫁到乡下，并且老老实实、心甘情愿地服侍了丈夫一生。她是个自我献身的模范呀。母亲这样，她的女儿又该如何呢?\n牺牲了自己吧，也解除了把国华和自己拴在一起的那条红绳绳吧。让他去另找一个姑娘吧，让他去和另外的女人作一对真正的夫妻吧。那张纸既然不符合生活的实际，还不如把它撕掉，把它烧光，让它化为纸灰，在一阵风中吹散呢。可是，天呐，没有了国华，生活还有什么味道。她不知道，在没有遇到国华之前，她怎么竟能生活了二十几年。那时候她一定很傻，把没有国华的虚假的欢乐，当成了真正的幸福。不，没有国华便没有幸福。从前她小，不懂;就算长大了，她也是傻姑娘，一个从山沟里来的傻姑娘。只有走出了夔门，来到了北京，遇见了国华，她才真正知道生活是那么有滋有味，多姿多采。离开了国华，便是离开了欢乐，离开了色彩。笑，是傻笑;哭，是真哭。一个只有哀愁、只有昏暗的日子可该怎么过?",
            "summary": "主人公国华面临着一个道德困境。他爱上了一个女人，但对方已经嫁给了别人。在传统观念和道德约束下，他陷入了是否应该等待和尊重这个女人内心的挣扎。同时，他的母亲和身边的人都给了他很大的影响，使他意识到人生的价值和奉献精神。为了别人的幸福，他决定放手，让那个女人去寻找真正的幸福。然而，失去了国华的生活对女主来说变得暗淡无光，让她无法承受。"
        },
        {
            "id": 4,
            "content": "然而，不丢掉他，便不能背起舅舅生活的担子。人，原应该自己吞下苦果而让别人快乐的呀。有的花结果，有的花不结果。让自己青春的花默默地凋谢吧，何必非要结果呢?\n国华，国华呀!只要你快乐，只要你能再遇上一个好姑娘，比我更实在，比我更美，比我更爱你的姑娘，我就满意了哟。可是，你别去找那些穿着瘦脚管裤子的姑娘，她们故意地把屁股绷得紧紧的，摇来摆去，让人难受得很噢。还有那些把耳朵坠扎上两个洞洞，坠上玻璃球球，抹着红粉红嘴巴的姑娘，你也不要找。我问过的，一瓶香水要三五块钱，她们一个月就喷掉四瓶呢。四五二十，国华，你的工资有几个二十呢?那些粘假睫毛的，戴假胸罩的，专唱哼哼歌的，还有那些一见面就让你买这买那的姑娘，你都不要找，再漂亮也不要。她们会欺负你的，吵起来甚至会打你的。你这个人呐，嘴巴不好使，没直多少好听的话;心可是太实，给你棒棒你就当针(真)用，你要是娶了一个那样的天仙美女，你的日子就怕是“香火棍儿搭桥——难过哟!”",
            "summary": "国华面临着生活的重担，需要照顾他的舅舅。他在寻找一个合适的伴侣，希望她能够真心爱他，而不是追求物质和外表。他希望找到一个朴实、真诚的女孩，而不是那些追求时尚和物质的姑娘。故事强调了真诚、朴实和相爱的重要性，以及避免与物质主义和虚伪的人交往。"
        },
        {
            "id": 5,
            "content": "哎呀，他要硬是不愿离呢?没有同居，领了结婚证也算得上夫妻，分开也是要上法院离婚的。他要是到了法院死不开口，硬是不同意，可咋办呢!他这个犟脾气，是干得出来的哟。\n姑娘没了主意。她舍不得国华，但又想同他分开，又怕他坚决不走。她哭了，躲到墙角里，用枕头堵住嘴尽情地哭起来，眼泪湿了半个枕头。那泪水怕也有500cc吧。\n风，还有些暖意。院子里的柳树，依旧抖着翠绿不肯在秋风中变黄。这些柔软的枝条，细长的叶子，顽固地坚守着生命的防线，一直到霜刀雪剑一次次地劈斩，它们才英勇地献身。于是干硬的枝条再蕴集力量，等待明春的爆发。杨树与柳树，是北方英雄的树。",
            "summary": "一位年轻女子面临婚姻问题。她与丈夫国华因种种原因产生矛盾，导致她想要分手。然而，国华坚决不同意离婚，让她感到无助和痛苦。尽管她试图逃避现实，但内心的挣扎让她无法停止哭泣。在这段文字中，作者通过柳树的形象表达了生命顽强坚持的精神。"
        },
        {
            "id": 6,
            "content": "风在外面吹，人在屋中泣。\n玉敏忽然听见轧轧的轮椅声。她急忙用枕巾抹去脸上的泪从床上跳下来。她看见，舅舅正用一只手，吃力地转着,\n轮椅的轮子向她驶来。她急忙走过去，扶住轮椅，看着舅舅。\n魏旭之的嘴唇抖动着，费力地吐出几个字：“电话。国华。叫他，回来。”然后用期望的目光望着玉敏。\n玉敏懂了他的意思，是要她打电话，把国华叫回来。她问道：“您，找他有事?”\n魏旭之点点头。，\n玉敏走到电话机旁，拨通了国华机关的电话，叫他天黑之前赶回来，有重要的事情。\n打完电话，舅舅向她用手指指自己的卧室。她急忙把舅舅推到屋里去。\n魏旭之又费力地说：“你，做饭，我，有事。”\n玉敏点点头，说：“您要不要上床休息哟?”\n魏旭之摇摇头。\n“有事情你就敲敲这轮椅的扶手，我马上过来。”\n魏旭之点点头。\n玉敏去做饭了。她不知舅舅要做些什么，这老爷子的脾气很古怪，就是到了这步田地，也依旧自说自划，绝对不愿意别人违拗了自己的意思。人老了莫非都这样?要给国华做些好吃的，他这些天瘦了。\n魏旭之屋里窸窸窣速地响着。谁知他在干什么!\n晚饭前，玉敏给舅舅读报。这是每天必做的事，连广告也不错过。",
            "summary": "玉敏在屋内哭泣，突然听到轮椅的声音。她看到舅舅魏旭之用一只手艰难地转动轮椅朝她驶来。魏旭之让玉敏打电话给国华，让他回来有重要的事情。玉敏照做后，舅舅让她做饭，并告诉她有事就敲敲轮椅的扶手。玉敏开始做饭，同时关心国华的体重。晚上，她为舅舅读报，这是他们的日常习惯。"
        },
        {
            "id": 7,
            "content": "国华回来了，骑车出了一身汗。\n玉敏给他打来一盆水，看他脱光了上衣洗脸，洗胳膊。他多壮啊，在大巴山也是个好劳力。\n晚饭，玉敏先喂舅舅，老人用右手推开她的汤匙，非要自己吃不行。直到自己用筷子把菜碟拨到地下，才长叹一声，无可奈何地闭起眼，张开嘴，默默地咀嚼着外甥女送进嘴里的菜饭。\n饭后，玉敏给舅舅擦了脸，又用小木梳给他梳理了那飘在胸前的一大把银色的长须。这是老人自己最得意的东西。那银须要是在微风中飘摆起来，要美过少男少女们那浓密的黑发。最可贵的是它绝对的干净，每天要用温水洗濯，让它松松地闪着油亮的银光。\n魏旭之让玉敏把他推到堂屋正中的灯下，要他们坐在自己的面前。\n他伸出右手，让玉敏把手放到自己的手上，又用目光命令国华也伸出自己的手，放在玉敏的手上。他的大手捏住两个年轻人的手，抖动着嘴唇，费力地说：“今天，你，们，合卺!国华，今天，不走!”\n两个年轻人一时都愣住了，彼此看看，脸上都渐渐飞起红霞。\n玉敏的眼睛湿润了，她抽回手，慢慢地说'“舅舅，您的心意，我了解。可，我刚刚下了决心，永不结婚，服侍您一辈子。”她转向国华，颤抖着声音说，“国华哥，原谅我!”\n国华还没有说话，魏旭之就连连摇头，严厉地看着玉敏，说：“不，不，听，我的。”他又看着玉敏，说，“到屋里，把桌上的包，拿来。”\n玉敏点点头，走到屋里，取出一个红绸包，交给魏旭之。魏旭之用右手打开包，里面包着一对红烛。\n“点，起来!”他说。\n玉敏不敢违拗，把两支粗粗的红烛点着，看着老爷子，按照他目光指示的方向，把烛火放在堂屋正中靠墙的条几上。\n魏旭之又抖开一张纸，见上面写着两行字：“相亲相爱，不弃不离。”他把纸交给国华，让他在条几上压住纸的天头，使那纸垂下来成为一幅条幅。\n看着两个年轻人做完这些，他又伸出右手，让两个年轻人的手握在一起。\n他抓着那两只手，庄严地发出口齿不清的命令：“我主婚，你们，结婚。要白头偕老。跪下。”\n两个年轻人跪在他的面前。\n老人又说：“念!”用下巴颏儿指指那条幅。\n“相亲相爱，不弃不离!”",
            "summary": "国华回到家中与玉敏重逢的故事。国华和玉敏在魏旭之的主持下举行了简单的婚礼仪式。尽管玉敏曾下定决心终身不嫁，但考虑到魏旭之的意见，她还是决定与国华结为夫妻，共同照顾魏旭之。"
        },
        {
            "id": 8,
            "content": "老爷子笑了。笑得一部长髯在胸前抖动。\n他凝视着两个年轻人，慢慢从衣兜里掏出一个信封，递给玉敏，轻声说：“明天，早晨，再看。”\n他用力看着他们，仿佛要把他们收入眼底，溶入心头。然后，微笑着说：“去，休息吧!”\n玉敏说：“那您?”\n魏旭之什么也不说，只是笑着摇摇头。\n玉敏和国华把他推到卧室，扶到床上，让他睡下，告诉他，如果有事，就拉一下床头的绳子，那里拴着一个小铃挡。\n魏旭之不说话，只是笑，笑得象个孩子。他伸出右手轻轻地抚摸着玉敏的脸，又示意国华弯下腰来，轻轻地拍着他的头。然后，右手挥动几下，让他们去休息。他始终笑着，可眼里却涌出了泪花。",
            "summary": "老爷子给两个年轻人一个信封，让他们明天早晨再看，然后微笑地看着他们休息。玉敏和国华照顾老爷子上床，告诉他有急事就拉床头绳子。虽然他一直笑着，但眼中涌出了泪花。"
        },
        {
            "id": 9,
            "content": "两个年轻人，弯着腰看了他一会儿，才悄悄地转过身走出屋子。\n在玉敏的卧室里，两个结婚了一个多月，却第一次在一起的夫妻，没有一点睡觉的意思。他们被老人突然的行动弄得莫名其妙，又为这古老而庄严简朴的合卺仪式所激动。他们反复猜测着老人的心理，又盘算着今后该怎样更好地照料老人的生活。\n玉敏忽地想到舅舅的那封信。他为啥非要等到明天才让启封?她忽然感到神秘和兴奋。\n国华却陡地生出一种恐怖感，急急地说：“快拆开看看，别有什么意外。”\n“不会的。”玉敏嘴里这么说，心里也有些犯疑，急忙撕开了信封，抽出信纸。\n国华抢过来，展开信纸，见上面用毛笔写着：立遗嘱人魏旭之谨以至诚书遗嘱于左。\n吾年老病残。于国于家。难效弩殆。今自愿谢世。与他人无涉。所遗房产存款。均留吾甥沈玉敏。所遗典籍。呈献国家。唯愿甥女及甥婿。相亲相爱。不弃不离。勤俭好学。报效国家。是所至嘱。\n魏旭之亲书一九八二年×月×日\n两个年轻人彼此凝望了片刻，同时转过身来，奔向魏旭之的卧室。\n魏旭之老人的右手慢慢垂到地下，“砰”一声，掉下一个小玻璃瓶。\n玉敏和国华一齐扑到他胸前，高叫：“不，舅舅!”\n袁亦方和林子午还没有休息。他们在林子午办公室里起草给上级的汇报。自从《××日报》发表了那封信之后，新华医院的面貌有了很大的变化。他们希望上级来看一看，并且及早考虑谁来替代郑柏年的空缺。他们以为白天明是合适的人选，请上级定夺。写完汇报，两人庄严地签了名。",
            "summary": "新婚夫妇玉敏和国华被老人的突然行动所吸引，开始猜测他的心理并计划如何照顾他。这时，玉敏想起舅舅的一封信，她和国华决定立即拆开查看。信中提到老人魏旭之自愿谢世，将遗产留给玉敏和国家。当他们冲进魏旭之的卧室时，发现他已经去世，两人悲痛欲绝。与此同时，袁亦方和林子午正在起草关于新华医院变化的汇报，推荐白天明作为郑柏年空缺的合适人选。"
        },
        {
            "id": 10,
            "content": "他们刚想坐下来好好谈一谈，玉敏忽然泪流满面地闯进屋里，喊道：“舅舅，吃了大量的安眠药!”\n两个人立刻跳起来，奔向急诊室。\n经过抢救，魏旭之终于从死亡线上走回人世。但他虚弱得很，只是闭着眼躺着，不理睬任何人的问候与关切。\n袁亦方在他床前坐了很久，直到夜深时分才悄悄站起来，对着闭眼躺在床上的老友，长叹一声，自言自语地说：“唉，老糊涂虫!”\n“你才糊涂!”\n魏旭之突然睁开眼，用含糊不清的口舌轻声说，“我死了，大家轻松。\n你，何必又让大家背上我这包袱!唉!你呀，老糊涂!”\n袁亦方愣了，看看那个刚刚活过来的朋友，长叹一声，又无可奈何地轻轻笑了。",
            "summary": "一段紧张的家庭剧。玉敏突然冲进屋子报告她舅舅魏旭之吃了大量安眠药。袁亦方和另一个人立即赶往急诊室进行抢救。经过努力，魏旭之幸免于死，但变得虚弱且不愿理会他人的关心。袁亦方在床前陪伴他直到深夜，随后两人发生了一段关于生死和友谊的对话。"
        }
    ]
}