{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "袁静雅在一个幸福家庭中成长，期待着拥有一个忠诚的丈夫。然而，她的丈夫安适之背叛了她和家庭，揭露了她父亲的罪行。这使袁静雅心碎，决定与安适之分道扬镳。经历了一次失败婚姻后，她对再次恋爱和结婚感到恐惧。在与白天明建立深厚友情的过程中，她陷入了对爱情的困惑。两人在一次偶然的机会下，在天坛公园相遇并共同游览。尽管他们在寻找合适地点交谈时遇到困难，但他们在漫步过程中分享了关于工作和生活的点点滴滴。白天明向袁静雅表达了他的爱意，希望能取代她的前夫。然而，袁静雅仍在爱与友情的边界徘徊，无法给出明确的答案。此时，他们收到了吴珍即将回国的消息，白天明陷入了纠结。故事以他们对未来的美好祝愿和担忧告终。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "袁静雅生平第一次陷入了惶惑和烦躁。她不知道，究竟是为了什么。三十五年来，她生活在温暖、平静的家庭里，父亲和母亲都疼爱她，但又不娇惯她。父亲在兵荒马乱的年月里结识了母亲。那时候，吴一萍是个逃出军阀府邸的使唤丫头。父亲用慷慨和豪情保护了她，在乡间的一座破庙里，两人结成了伉俪。月亮是他们的煤人，群星为他们证盟。此后，几十年的风风雨雨，荣辱贬升，都不能减弱老人之间持久的爱情。这忠贞的爱自然也润泽了静雅的心，使她从小就盼望一个象父亲那样忠实的丈夫，而自己，则象母亲一样奉献给他自己的一切。和安适之结婚以后，她连一点点追忆与回想未嫁时男友的心思都没有闪过。她和白天明原也不曾是爱情，只是一般亲密的友情。当她成了人之妇以后，白天明便消逝得无影无踪了。她心里只有丈夫，只有安适之。谁知道，丈夫竟然背弃了原则与信义，在“四人帮”的淫威下揭发父亲是反对“毛主席革命卫生路线”的“反动权威”，让老人也尝到了下干校劳改之苦。一个在静雅心目中忠诚、热情的丈夫，竟成为出卖亲人的叛徒，她的心碎了。为了丈夫，她主动承担了一切家务，让丈夫成为一个好医生、好党员。这是一种牺牲啊。她原本也可以成为好医生的。但为了做个好妻子，她放弃了好医生的前途。她的牺牲化为泡影，她不能容忍这种行为。她平时处处忍让，待人谦和，从不争抢任何好处。她总是把舒适让给别人，自己承担困苦。但当她一旦决断之后，她又有虽九牛而不能动分毫的决心与毅力。她认清了安适之，这是一个正派人不能与之共处的宵小之徒。她觉得耻辱，于是，她离开了他，斩断了一切柔情。",
            "summary": "袁静雅在一个安定和谐的家庭中长大，她期待着一个忠诚的丈夫。然而，她的丈夫安适之背叛了原则和信义，揭发她的父亲是一个“反动权威”。这使得袁静雅心碎，她决定离开安适之，斩断一切柔情。"
        },
        {
            "id": 1,
            "content": "然而，她的心是苦的。她孤寂的生活里的确需要一个男人温情的补充，但她想到再与另一个男人相处一生，简直是不可思议的事。新的结合，必定会勾起以往生活的回忆，那一定是酸楚的。让一个男子因为自己苦涩的回忆而得不到全部的欢偷，作为妻子那是不公平的，是对不起人的。为什么让一个无辜的人和自己一道品尝昔日生活酿成的苦酒呢?让自己慢慢地去饮这杯苦酒吧。所以，她不想再婚，也不想再爱。\n可是，白天明不同啊。和他在一起，自己可以倾吐不愿向任何人倾吐的苦衷，可以毫无顾虑地捧出自己的心。坚强的、软弱的意念，甜蜜的、悲苦的思绪都可以倾倒给他。自己愿意和他每日相处，见面便想诉说隐衷。可是，见不到他，却又并不想他，不会心灵震颤地为他而苦闷，而忧郁。是的，安适之是坏人。可是自己同他未婚时，天天念着他，时时想着他，想起他就有一股甜蜜升入心头，听到他的名字也会砰砰心跳，不见他又有淡淡的哀愁，一切都引不起兴趣，总是百无聊赖。那种激动，那种苦与甜相混杂的心情，无疑是爱。就是结婚几年，她每天也愿意目不转睛地盯着他，那目光里有夫妻之情，也有类乎姐姐甚或母亲般的疼爱，虽然她要比安适之小八岁。只是因为安适之欺骗她的假面被戮穿，事实无情地蹂躏了她的心，她才死灭了那爱情。自己同白天明之间，远没有那种复杂的心境。这难道也叫做爱吗?没有激情，没有冲动，没有痛苦，只有平静，这叫爱情吗?难道是因为自己人到中年，岁月的筛子滤去了轻浮的感情的泡沫只留下平静的湖水吗?难道中年人的爱情只有平平淡淡的欢愉吗?不，不不，这不是爱情，是友情，是两性间最纯正的友情。自己并不过分地嫉妒叶倩如，当听到她激动地要和自己竞争天明时，自己只觉得好笑，笑她的幼稚，爱情竟成了一场球赛。不过她也尊重倩如的情感，佩服她的勇气。自然，悲愁也有一点，想到天明今后会同这么个大大咧咧的姑娘在一道，自己再不能同他象今天似地相处，也有些遗憾。但并不是撕心裂胆的痛苦哇。没有嫉妒的情感是爱情吗?没有排他欲的情感是爱情吗?也许不，不不，肯定不是。只是友情的结合，那家庭里除了互敬之外，还有欢愉吗?没有陶醉到痴迷程度的家庭生活，也许是长久的，但也会是乏味的。双方只是拘于礼数和遵从道德的法规，彼此相敬地走完人生时旅程。这自然比那些朝三暮四，分合频繁，互相欺诈，各觅新欢的伪家庭要好上千百倍。然而，家庭里也一定要充满爱，而不能只是友情。友情加爱情，才是最持久、最甜蜜、最完美的家庭与夫妻。\n哦，已经过了而立之年，仍不能判定自己对天明是爱还是友，这是多么让人苦恼和烦躁的事啊。\n天明，第一次发出了约请，要自己到天坛去，到那个远离亲朋，不至于碰上熟人的公园去。他要说什么呢?自己该怎么回答他呢?难呐，真是难乎其难。\n她默默地洗了脸，在头上抹了些发乳，也第一次给自己脖子上涂了点香水。她不知道为什么要这样，对着镜子凝视着自己的影子，呆呆地立了一会儿，又重新洗脸，洗脖子，要把那香水洗去。",
            "summary": "主人公在经历了一次失败的婚姻后，对再次恋爱和结婚感到恐惧。她与白天明建立了深厚的友情，但在面对他的表白时，她无法确定这是爱情还是友情。在挣扎和困惑中，她决定去面对自己的内心感受，寻找真正的爱情。"
        },
        {
            "id": 2,
            "content": "她到达天坛公园东门的时候，已经是下午四点半钟。白天明正站在售票处门口，眼巴巴地等着她。\n他们买了票，走过长长的雨道，本想到新修的双环亭去，见那里已经有不少情侣坐在回廊上，便又朝前走。他们都觉得有些不自然。所有易于抒发爱情的场所，似乎都被年轻的恋人占领。爱情原本同青春结合在一起，人到中年才开始涉猎这个领域，很象是十八岁的青年才上小学一年级一样，课室里的小孩子自然会以异样的目光盯住后排的成人。总之，他们在天坛公园所有绿荫旁，长椅上，藤萝架下，假山石上，都没有找到可以歇脚谈心的地方，只好沿着长长的雨道踱来踱去。\n夕阳已经挂在树梢。十月底，北京的风已经颇有凉意了。但他们并不觉得冷。将近一小时的慢步行走，已经近乎长跑，加上沸腾的热情流布全身，他们额上、鼻尖上还渗出了细小的汗珠。\n他们谈的都是工作：断手再植的冯京生，如今己经开始练习恢复手的功能;外科的手术室应该有更合理的工作制度，门诊手术应当扩大，不要把那些小手术也挤到手术室去;肿瘤科的工作，应当放在早预防，早发现，早治疗上;柏年的不幸，应当引为殷鉴;应当把他的“大纲”早日补齐。\n谈到柏年，他们都很难过，觉得都没有尽到职责，失去了这样一位长兄般的朋友，是一个无法补偿的拐失。",
            "summary": "这位女士在下午四点半到达天坛公园东门，与白天明相遇并一起游览。然而，他们在寻找一个合适的地点交谈时遇到了困难，因为所有的浪漫场所都被年轻恋人占据。尽管如此，他们在漫步过程中谈论工作话题，如冯京生的康复、手术室改革等。谈到柏年的不幸时，他们感到难过和自责。"
        },
        {
            "id": 3,
            "content": "多快呀，要吃晚饭了。先别忙着去排队吃饭吧，趁现在公园里的游人纷纷散去的时候，去看看祈年殿，去看看圜丘台吧。不饿吗?好，走吧。\n在圜丘台上，他们一道仰望苍茫的天宇，听归鸦刮刮的唱和。在古柏林中他们默默踱步，好象听得见彼此的心跳。\n终于，那个时刻到了。\n白天明看看靠在树干上仰望天穹的静雅，吞吞吐吐地说：“静雅。”\n“嗯?”\n“我们，我们认识了很多年了，啊?”\n“嗯。从一九六四年起，十八年了。”\n“对，十八年。十八年的变化真大。我们，都老了。”\n“你不老，才四十岁。”\n“对对，你更不老。……嗯，山南海北，我们也分开了好多年呢。”\n“十四年。你一九六八年走的。”\n“对对。那时候，你快要结婚了。”\n“是啊!”\n长长的叹息，接下去是沉默。\n“你，现在痛苦吗?”白天明轻声说，“不不，我的意思是说，你，心里，还好吗?”\n“没什么，都过去了。”\n“对对。过去了。我，我想……你不会生气吗?”\n“什么?''\n“要是我，说些不该说的话?”",
            "summary": "白天明和静雅在公园的祈年殿和圜丘台欣赏美景。他们回忆起相识以来的种种变化，感慨时间过得真快。白天明关心静雅的心情，询问她是否会因为他说错话而生气。静雅表示一切都已过去，不会生气。"
        },
        {
            "id": 4,
            "content": "静雅笑了：“你能说什么不该说的话?劝我和他复婚?”\n“不不。不过，你要是真那样想……”\n“不，我从来不那样想。”\n“那么，我，”白天明看看她，把脸转到旁边去，鼓足了勇气，飞快地吐出几个字，“我能不能代替他?”\n“什么?”静雅有些不明白，眼睛从远处转向他，呆呆地望着，“你代替他?”\n“嗯嗯。”第一句说出来，以后便好说了。白天明恢复了平静，侃侃而谈，“代替适之的位置，和你一起生活。不不，你不要急着回答我，你可以考虑，也可以拒绝。但我要说，我爱你，从我到袁老身边学习，见到你的那天起，直到今天，我都爱着你。我听说你结婚以后，曾经痛苦了很久，想压下那爱心。可是不成，我不能离开你，不能没有你。这爱情经历的时间越久也就越浓。你相信吧，我会尊重你，保护你，爱你，永远永远不会欺骗你，我会让你幸福……”\n袁静雅不说话，只是呆呆地看着他，心里涌起一股酸楚，眼泪慢慢地汇上眼眶。\n她轻轻地说：“别说了，别说了。我相信，相信你，我感激你，非常感激你。你能这么长久地，这么好地看待我，多么不容易呀!我尊重你的感情，也应该回报你同样的感情。可是，我不能欺骗你，也不能欺骗我的心。我想过，已经想过不止千百次了。我，是不是爱你?”\n“你，你想的结果呢?”白天明怯生生地问。\n“没有，没有结果。不不，我说不清，说不清，原谅我吧。也许我对这个问题，还要思考……”\n“我等着，等着你想清楚。”\n“别，别再问我。”她背转身面向树干，头埋在双手里。\n一两只归巢的乌鸦吵着飞掠过柏树林。远处，有人在直着嗓子吼歌：“不知道为了什么，忧愁常围绕着我……”风吹着柏枝沙沙地响。静雅在哭泣，把自己的烦闷、痛苦哭出来。爱情得不到回报，是痛苦的;寻觅不到爱也是痛苦的;面对一个爱自己的人，却无法弄清自己对他的感情更是痛苦的。只有草率的人，视人生为儿戏的人，才会到处施舍热情。严肃的人在倾听自己心声的时候，怎么能不为自己心曲的不流畅的旋律而痛苦呢!\n白天明惶惑了。他从未想到过静雅会如此回答自己。他设想过静雅的答案，很简单，接受自己的爱，或是拒绝。再不，就很有自尊地回答，让我考虑一下吧，过几天回答你。可他没有想到，静雅这样坦率地把自己的心呈献出来，说她想过千百次而不能回答，她也苦恼。她苦恼自己的无法判断。也许，从理智上说，自己同静雅结合最为顺理成章。她一定也觉着这结合是很合理的。医院里同事们的流言，未尝不是善意的期待。但是，爱情并不一定都是很有道理的。她的苦闷，说出了一个事实，铁的事实，就是，她还不爱自己。但她不愿这样想，或者根本就没有这样想过。她承认或者起码不否认我们结合的合理性。但爱情不是数学，也不是医学，它不按世界物质运动的规律办事。她的感情告诉她，她还在爱与友的边界徘徊。于是，她苦恼，她烦躁。她毕竟是真诚、善良的。她不愿伤害我，不愿欺骗我，也不愿欺骗她自己。她是应该受到自己敬重的。\n白天明虽然内心产生过两次热爱的冲动，但毕竟一次也没有付诸过实践。他还没有同任何女人一起走过爱情的途程。这时候，他不知道该怎么办。",
            "summary": "白天明向静雅表达了他的爱意，希望可以代替她的前夫。静雅对此感到困惑和痛苦，因为她不确定自己对白天明的感情。她承认白天明的感情很珍贵，但她觉得自己还在爱与友的边界徘徊，无法给出明确的答案。白天明对此感到惶惑，不知道如何继续。"
        },
        {
            "id": 5,
            "content": "他懊丧，但又觉得轻松，仿佛卸下了一副重担。无论如何，十几年堆积在心头的话，今天是说出来了。她并没有拒绝。自然，她也没有答应，甚至也没有说哪天才能给予明确的回答。但说出来，就是一个进步，一个突破。让岁月作出结论吧。\n他们踏着星月走回家，路上，车上，谁也不说话。上下车，过马路，他都挽着静雅的手，这是他生平第一次主动地挽着女人的手。但是，一点儿也不激动，一点儿也没有神秘感，甚至心里连一点震颤也没有，平常的如同挽着郑柏年的手。静雅也没有任何拒绝的意思，她似乎一点儿也没有觉察到是一个爱自己的男子在挽着自己的手。\n天呐，还有什么比这更雄辩地说明他们的关系。是的，一切好心的人，都盼着他们结合。能不能遂了众人，也遂了他们自己理智的愿，那只有让时间去促进，去弥合，去考验，去完成了。愿他们幸福。\n白天明木然地回到家。\n街道居委会的郭大娘递给他一封电报，说是邮递员送了两回，你都不在，我们就盖了街道的公章，替你收下来了。\n快瞅瞅，好象是打国外来的，准是你姐姐来的，别误了大事。\n白天明回到家，拆开电报，见是：“珍即归京，行期另告。\n绵绵心意，促膝倾谈。”\n他的头“嗡”\n一下胀大了。\n她回来可怎么办呢?\n可是，那倩影、那声音又顽强地浮现出来。\n吴珍穿着紫色的薄呢大衣，踏着黄叶向他走来，走来。\n叹息般的声音在屋里回荡：“天明，我爱你，爱你!”",
            "summary": "一段情感纠葛的故事。主人公白天明与静雅之间的关系发生了微妙的变化，他们从多年的压抑中解脱出来，开始坦诚地交流彼此的感情。然而，这时他们收到了来自国外的电报，通知吴珍即将回到北京。白天明陷入了纠结，既怀念与吴珍的回忆，又对与静雅的关系抱有期待。故事以他们对未来的美好祝愿和担忧结束。"
        }
    ]
}