{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "安适之为了完成新人白天明和吴珍的结婚手续，寻求韩老的帮助和支持。韩老在了解情况后，决定协助安适之解决问题，并提醒他要珍惜他人的帮助，承担起革命前辈的责任。在安适之成功办理结婚证书后，回家向章秋丽解释了原因，两人重归于好。章秋丽对韩老的情人办理结婚证书一事感到不满，并在为电影项目奔波时遇到了竞争对手杨淑芳。安适之认识了杨淑芳，并向章秋丽解释了他们之间的关系。章秋丽对杨淑芳可能带来的麻烦表示担忧，而安适之提议让她担任副导演以化解矛盾。同时，他们讨论了白天明的婚姻问题，认为吴珍的行为难以理解。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "其实，那两张结婚证书并不是很容易就弄到的。安适之还是花费了相当大的力气。首先，他在韩老那儿就费了不少唇舌。\n韩老一听是北京的医生要娶一个由美国回来的老姑娘，就有些不高兴。他说：“现在的社会风气很坏，不少人拚命巴结洋人、华侨和港澳同胞。我们不能歧视华侨，但也用不着把他们看成救世主、大老爷。你知道吗?有个县委书记，为了让自己的女儿到香港去，竟然把女儿嫁给港商当小老婆，简直无耻到了极点。现在很有些没有自尊心的年轻人，非要和外国人结婚不可，有的非华侨、港澳同胞不嫁。这都是爱情吗?不见得，怕还是看上了钱呐。”\n安适之急忙解释，说白天明可不是这样的人。而那个吴珍是得了白血病，回来要死在祖国，死在她爱的人身边的。白天明怕伤了她的心，想让她带着宽慰告别人生，这还是满高尚的。再说，白天明自己就是侨眷。\n韩老听了，沉思起来，半天才说：“要真是这样，那倒另当别论。不过，这种事下不为例。我给下边交待，总有些压的味道。不好。我给你打个电话，你自己再跑跑看吧。”\n韩老打了一个电话，托一个在公安部门的老同志帮忙解决。安适之再三谢过，才拿出一个装订得非常雅致的本子递给韩老。\n韩老接过来一看，见上面用仿宋字写着：《现代中西医综合医院的组织与管理(大纲)》，署名是“安适之”。\n韩老兴奋地挑起粗重的眉毛，说：“搞成了?这么快?”\n“我已经搞了两年多。这次到日本，又吸收了一些他们的经验，作了点修改。唉，原来柏年同志曾提供了不少资料，可惜，他这么早就去世了，连这成果也没看见。天明同志也提供过很有价值的建议和资料……”\n“唔，你对他们有所表示吗?”\n“您看看前言。这儿，这儿，我都申明了。本想署上他们的名字，但是这东西还很不成熟，文责自负，所以就……\n“现在有些文人动不动就要在别人的作品上署名字。这风气不好。不过，也要实事求是。你能记得给你帮助的同志，还是应当的。多记住别人给你的帮助，哪怕一点点帮助呢，也要记得;少记得别人给你的难处，这才是好同志。”\n“您说得对。”\n“把这个留给我看看。”\n“这是复写稿，专门送给您的，请您指教。”\n“指教什么，我又不懂医学。现在当干部一定要懂得本行的专业。邓小平同志说，选接班人要有这么几条：一是坚决拥护党的政治路线和思想路线;二是大公无私，严守法纪，坚持党性，根绝派性;三是有强烈的革命事业心和政治责任心，有胜任工作的业务能力;再有就是年轻，精力上要能顶着八小时干的。我们这一代人责任也不小，要亲自挑选和培养接班人呐。”\n“对，革命前辈还得把着手教我们。”",
            "summary": "安适之为了拿到两张结婚证书，需要在韩老那里争取支持。韩老起初对北京医生白天明和美国回来的老姑娘吴珍的婚姻有些不满，认为有些人是为了金钱而非真爱与外国人结婚。但在了解情况后，韩老决定帮忙解决问题。安适之感谢韩老的帮助，并拿出一本关于现代医学的书籍作为回报。韩老对此表示赞赏，并提醒安适之要实事求是地对待他人的帮助，同时肩负起革命前辈交给他们的责任。"
        },
        {
            "id": 1,
            "content": "朝手老慈祥的眼睛里闪出喜爱的光，他象看着自己的儿孙一祥，深情地看着安适之，轻轻地说：“适之，我希望你不要给我这老头子丢脸。我亲自给你的上级党委打了招呼，我认为你是合乎那几个条件的。”\n安适之激动地慢慢坐下，结结巴巴地说：“韩老，我，我'文化大革命’中有，有过错误啊!”\n“是啊，你要好好吸取那个教训。”韩老严肃地说，“要提高思想觉悟，不要以为什么人都代表党，盲目地执行错误的东西。只有毛泽东思想，才是我们行动的指南;只有实事求是的路线，才是党的正确路线。”\n安适之咬着下嘴唇，虔诚地点着头。\n“不过，你能总记着你犯过错误这一点，我就喜欢。人不怕犯错误，怕的是犯了错误还不承认，不改正。”韩老走到他面前拍拍他的头，说，“把那教训当成动力，丢掉创伏，好好干吧，领导一个新华医院这样的大医院，你得要豁出掉几斤肉呢。”\n安适之感动得眼圈发红，晶莹的泪花在眼眶里转动。他紧紧抓住韩老的手，抖颤着声音说：“韩老，您放心。我一定不辜负您的期望。”\n离开韩老的家，安适之跑了一圈儿，费了许多唾沫，才领到那两张结婚证书，他替新人填上名字。有关单位盖了公章才送到白天明家里去。\n安适之从白天明家回到自己家里的时候，章秋丽正噘着嘴在生闷气。\n安适之脱下外衣，走到她身边，按照惯例，亲一亲她的脸。章秋丽却转过头，送上自己的后脑勺儿。\n“又怎么了?”安适之问她。\n“你干嘛去了?”章秋丽转身瞪着眼问他。",
            "summary": "韩老对安适之表示信任和支持，鼓励他在过去的错误中吸取教训，努力工作。安适之深受感动，承诺不辜负韩老的期望。在领取结婚证的过程中，安适之经历了一些困难，但成功地为新人办理了手续。回到家后，章秋丽因安适之的缺席而生气，但在他解释原委后，两人重归于好。"
        },
        {
            "id": 2,
            "content": "“我到韩老家，给天明和他那位老情人办结婚证书去了。”\n“哼，你可真是活雷锋，没人为你这个事唱赞歌。放着自己老婆的事不管……”\n“夫人又有何大事盼咐?”\n“什么事?又他妈半路上杀出个程咬金……”\n“哎哎，亲爱的，语言美!你是艺术家。”\n章秋丽跳起来，生气地说：“什么艺术家，给人家垫脚底儿的。为了这么个破片子，我跑啊，奔呐，找关系，请吃饭，好容易榜上有名了，谁知道，又窜出个姓杨的娘们儿。她要没和你那个作家朋友睡过觉，我算白活了。你那个朋友算什么朋友，如今倒戈啦，整天给姓杨的吹喇叭。这臭娘们儿也不知道又跑了什么门子，电影厂通知我，她要和我联合导演。联合?她见过电影是什么没有?幻灯她也没瞧过。我不干!”\n“那好，你不干正好让杨淑芳独挑大梁。反正有那个倒霉的谢老当艺术顾问，她无非是个傀儡。”\n章秋丽愣愣地望着他，吃惊地问：“你怎么知道她叫杨淑芳?你认识她?你和她什么关系?嗯?你说呀!”\n安适之故意不说，拉着长声问：“亲爱的，给我来杯咖啡如何?”\n“咖啡?连白开水也没有，上杨淑芳那儿喝去。喝完了留在那儿。哼，我早看出来了，你根本不是好人。”\n“所以才和你结成生死冤家。”安适之从沙发上站起来，走到章秋丽身边，揽住她的腰。",
            "summary": "章秋丽为韩老的情人办理结婚证书，对此感到不满。她为一部电影奔波，但遇到了竞争对手杨淑芳。安适之认识杨淑芳，并了解她的背景。章秋丽怀疑安适之和杨淑芳的关系，引发争吵。"
        },
        {
            "id": 3,
            "content": "“别碰我。”\n“放心吧!合拍影片是为了搞文化交流。谁也不能见便宜就钻空子。那个杨淑芳哪儿那么容易钻进来。”\n章秋丽抬起脸，两只美丽的眼睛凝望着他，说：“那你早不告诉我?让我提溜着心?!你真坏!”章秋丽捏起拳头，敲打丈夫的胸脯。\n安适之拥抱着她，走到沙发旁，坐下。章秋丽坐在他腿上，问道：“你怎么知道这事儿的?”\n“你又怎么能到省里的厂子去拍电影的?”安适之问她，“没有我的关系，你能去?那里边有我的'铁哥们儿’。我从日本一回来，就告诉我了，让我赶快想辙。”\n“哎呀，你真是我忠心耿耿的傻丈夫。”章秋丽倒在他怀里，给了他一个极其热烈和深情的吻。\n“不过，杨淑芳也非等闲之辈。我的意见是折衷，让她当副导演。总不能不给人家一点儿汤喝。不然，就要和她一世为仇。她，不足惧，怕的是她后面的人。和她什么关系，可以任你想象。不必为此再树一个敌人。得罪一个人，就是给自己竖一面墙啊!”\n“那，我心里窝囊。”\n“你不窝囊了，她就窝囊。这女人撒起野来，也够你一戗。宽容点儿吧。”\n“哼，”章秋丽推开他的手，说：“牺牲老婆的利益，换取自己的前程，自私!”\n“对，自私!”安适之站起来，拉着她的手，说：“洗洗睡觉吧!”\n“不喝咖啡了?”\n“你高兴了，比喝什么都强。”\n在床上，他们议论开白天明的婚事。章秋丽觉得吴珍怪可怜的，又觉着她傻。干嘛呢，几十年死守着白天明这么个大蜡扦儿?好容易到了美国，又有钱，还不在那儿自由自在地生活，还那么老尼姑似地洁身自好，真是不可思议。不过，她一定并不象你们想象的那样，圣女般的贞洁。在那边儿，还不是喜欢和谁同居就同居?自由得很，谁也不干涉。这是正常现象，概莫能免，更何况吴珍这么个天仙?她真有那么漂亮?\n安适之看着她说：“你大概挺欣赏这种腐朽的性滥爱。告诉你，我可不许你享受这种自由。你到了香港，给我小心点儿。”",
            "summary": "章秋丽和安适之在谈论关于即将进行的合拍电影项目以及杨淑芳的参与。安适之表示他们已经做好了准备，而章秋丽则担心杨淑芳会趁机捣乱。安适之建议让杨淑芳担任副导演以化解矛盾。同时，他们还讨论了白天明的婚姻问题，认为吴珍的行为难以理解。"
        },
        {
            "id": 4,
            "content": "章秋丽倒在他身上笑着说：“你这是以攻为守。谁知道你在日本都干了些什么。”\n她翻过身来趴在床上，又问他：“你干嘛那么积极给他们办结婚证书?你真是那么悲天悯人吗?”\n当然!我安适之什么时候不是关心他人比关心自己为重?不过，这件事也费了一番口舌呢。韩老起初对目前的一些年轻人，拚命要和外国人、华旅港客结婚，极为不满，说是人心不古，风气太坏!无非贪图些钱财，就连自尊心和人格都不要了，没有一点儿民族的正气。及至听到白天明和吴珍的情况，这老前辈也沉思起来，觉得假如真是这样，那倒是挺让人敬重的。不过，下不为例，这种事由上面说，总给人一点儿压下面的味道。他打了个电话，让我足足跑了一下午。\n“哎哎，明天，你得去找找韩夫人，把我带来的那块多功能的电子表给她，说是送给她的大女儿的，那位千金要结婚了。”安适之伸出胳膊搂住章秋丽，嘱咐她，“别那么正儿八经地去送，随便点，再对一些人拚命往你们摄制组钻，要去香港买货，表示点小小的义愤。别过火儿。”\n“是，教师爷。”秋丽偎在他怀里，说，“天明这事，你办一件可以，以后别老为别人的事麻烦韩老。神仙求多了，就不灵了。”\n安适之侧过身来，拨拉一下她的脸。你呀，太笨了。这么实心眼儿，我可不放心让你一个人出去。这怎么是别人的事呢?白天明，何许人也?林老头儿新收的心腹，是又一个郑柏年嘛，我虽然已被内定为新华医院的院长，但是，白天明也是个强有力的竞争者，不能不防他一手。他和吴珍结婚，就是背上了政治包袱，无论吴珍活着还是死了，就这么一次结婚，就等于堵上了天明上升的楼梯。那跑道上就剩下鄙人自己了。吴珍要是死了，也好嘛，可以想法子让白天明到别的单位或外地去两年，省得他睹物思人。面对亡人的遗物，会使他更难过的……\n章秋丽一下子坐起来，赤裸的胳膊抱住两条丰满的腿，看着他无限崇敬地说：“哎呀，你应当做部长的，一个医院院长太委屈你了。”",
            "summary": "章秋丽与安适之讨论了白天明和吴珍结婚的事情。安适之解释说，他积极为他们办理结婚证书是因为白天明是他的竞争对手，他想通过这种方式阻止白天明的晋升。章秋丽对此表示敬佩，认为安适之应该担任更高层次的职务。"
        },
        {
            "id": 5,
            "content": "安适之笑着楼住她，倒在床上。\n窗外的明月伸进头来，悄悄地望着这对正自我陶醉在幸福中的夫妻。\n在同一个夜晚，袁亦方却不能入睡。从吴珍的脉象来看，他知道这个不幸的人已经不久于人世了。他不知道该给她一些什么帮助，让她感受到长辈人的温暖。天明的小屋，是不适宜她养病的。然而，要叫吴珍去住院，怕比什么都难。他想，明天应该把吴珍接到自己家里来。动员医院的水暖工突击一下，把天明那间小东屋改成一间盟洗室，让吴珍冒着风到胡同里去上公厕，是很不相宜的。他听说外边回来的人，最感不便的，就是厕所和洗浴的设备。这间题解决起来并不难，只是人们不大注意，不知道这净手的处所，竟然会影响到旅游事业的发展。为了吴珍养病，把那间东屋同北屋打通，改成卫生间并不费事。几个工人干一天，可以了。那两间作仓库的北房，也应该腾出一间，给他们作客厅用，这要同街道商量。不过，会成功的，大家都通情达理嘛!这件事，也可以请医院的小伙子们帮助的。明天一早就和林子午说，一整天，在晚上婚礼之前，是会干完的。\n要把静雅派去为他们筹备婚礼。这孩子，真固执，非要弄清爱和友之间这点儿毫无意义的观念问题。结果，和天明的事耽延至今。不过，也好，不然，天明会难堪的。难以两全呐。静雅会想通的，她会为了别人的幸福而贡献应当贡献的东西的。因为她是自己的女儿。\n讨厌的是安适之。听说，结婚证书是他帮忙办成的。他怎么那么积极?啊，为了扫清他仕途的障碍嘛!这种人每为别人办一件事，就要勾连出对自己有利的三件事——他从不撒空网的。这点要提醒林子午，别那么轻易地交权。\n医院的事也真让人操心。不过，他相信上级不会那么糊徐，群众不会那么是非不分。即令安适之得逞于一时，也不会长久。第一轮，第一轮总不会太长的。倘使到了火候，我老头子也要英勇出击，你有鬼，我就要请钟馗了……\n林子午也没睡好。他在思忖着晚上韩老打来的电话。韩老问了他的身体，很关切他，希望他能注意劳逸结合。然后劝他要带头执行党的干部政策。六十五岁一律退下来，让年轻人接班，这是没有什么价钱好讲的。他相信林子午是会为青年人当人梯的。林子午知道，这个“年轻人”便是安适之。他有点悲哀，觉得自己战败了，败在安适之手下。而安适之，自己也曾经极力地栽培过他。是啊，自己属于另一个时代，可是新的时代的代表者竟是安适之，他不愿承认这样的事实。退下来就退下来，我并不恋栈这把交椅。但是，我要趁还坐在这椅子上的时候，办几件应办的事。他知道，事情只要办了，而且在道理上还讲得下去，任何人也休想改变既成的事实。既然允许将要退伍者办一些不应办的事，那为什么就不应该由我办些当办之事呢!\n他首先想到的是，说服孟宪东和其他党委委员(这点是不困难的)，任命秦国祥代理郑柏年留下的副院长之职，然后，请上级正式任命。",
            "summary": "安适之和他的妻子沉浸在幸福的时光中，而袁亦方却为即将离世的吴珍感到担忧。为了让吴珍得到更好的照顾，袁亦方决定把她接到自己家中，并改造天明的小屋，为其提供一个舒适的居住环境。同时，他还安排静雅为他们的婚礼做准备。林子午也在思考着自己的计划，他打算在退休后办几件应办之事，其中包括支持秦国祥成为代理副院长。"
        },
        {
            "id": 6,
            "content": "这样一来，哪怕上级拖着不办，也就等于又有了一个郑柏年。\n秦国祥不同于白天明，没有他那些海外关系，和所谓“生活问题”\n他是党员，六十年代最后一届大学毕业生，年轻能干，群众又拥护。\n而且，最难能可贵的是，他坚持党的原则，对一切不正之风，都敢于挺胸而上。\n他比郑柏年，虽谋略稍逊，可闯劲儿更足。\n有了他，那么安适之便得格外小心。\n新华医院就不会是安适之的一家天下了。\n对，秦国样才是真正合适的接班人呢，为什么没有早想起他?\n他又想到白天明和吴珍。\n从军区总院化验的结果来看，吴珍的病已非药石所能挽救的了。\n所能作的唯一的事便是尽可能创造一个比较好的生活环境，让她多留在人世间一段时光。\n对，明天一早便派医院的修建队去，备上材料，把白天明的住房整顿一番。\n把那两间仓库要回来，同小东屋打通。\n东屋作厨房，卫生间，北房分隔成卧室、客厅、起居室。",
            "summary": "一位名叫秦国祥的年轻且坚定的共产党员，他在工作中展现出与郑柏年不同的闯劲儿。秦国祥被认为是新华医院接班人的合适人选，而现任院长安适之将面临竞争压力。此外，文中还提到了吴珍的病情严重，需要改善她的生活环境以延长生命。计划为白天明整理住房，以便为他和妻子创造一个更好的生活环境。"
        },
        {
            "id": 7,
            "content": "再生上两个大炉子，条件也就可以了。\n房子是白天明的，医院只是出了点人工、材料，帮他修一修。\n这是照顾中年知识分子的生活，照顾归侨、侨眷——天明也是侨眷——文件上明白写着，谁敢说不行?郑柏年不在了，可他的教训还在。\n对，明天开始，对全院中年知识分子，进行一次体格普查。\n他还想了许多事，一一作出安排的腹稿，只等到明天他便要付诸实践，作一次最后的斗争。\n明天，希望寄托在你的身上。",
            "summary": "一位中年知识分子需要修缮他的房屋，而医院愿意提供帮助。为了照顾归侨和侨眷，医院决定对所有中年知识分子进行体格普查。主人公计划在明天开始付诸实践，进行的斗争。明天将成为他希望的寄托。"
        }
    ]
}