{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "主人公吴珍即将与白天明举行盛大的婚礼。在婚礼前夕，吴珍在母亲的陪伴下度过了充满感动的一个晚上。婚礼当天，吴珍与白天明结为夫妻，得到了亲朋好友们的祝福。然而，林子午和袁亦方得知吴珍的生命状况不容乐观。在婚礼结束后，袁亦方、林子午等人漫步在街头，思考着生活中的种种事情。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "明天终于到来了。\n天一亮，袁亦方就来到医院，同林子午商谈为天明改造\n房子的问题。两人不谋而合，林子午立即下令修建队火速出发，在天黑前办完此事。然后，他同袁亦方就医院的职工生活问题交换了意见，还透露给他自己关于安排秦国祥的设想，得到袁亦方的热烈赞同。\n一辆出租汽车把吴珍由天明家接到了袁家。这是她临时的“娘家”——她将在这里度过她未婚前的最后一个白天。然后，当夜幕降临的时光，她将由这里出发，进入白天明的住所——那是她的新家，她将在那里走完她生命的旅程。\n吴一萍俨然是她的母亲，小心地陪伴着她，安慰她激动的心，为她做最后一顿“姑娘时代”的爱吃的“家常饭”。袁静雅今天轮休，她象妹妹一样地在即将出嫁的姐姐身边转来转去，由衷地赞美因为幸福而变得更加美丽的珍姐是那么雍容与端丽。\n叶倩如也来了。她带来了盛开的和绢绒做的花朵。鲜花是要新嫁娘捧在手里的。那素雅美丽的花，将同如花的容颜相映照，给新郎一个永难忘怀的印象。那绢绒的红花是佩在新人胸前的，它将把喜庆的红光反射到白皙的面庞上，又犹如一颗浸透了爱的蜜汁的心，在幸福中震颤。\n袁亦方的意思是应该尽可能地庄重，以给吴珍的心以最大的满足，因为她很可能带着这满足走向天堂。所以，他赞同了童先生的做法，而且自愿以师辈的身份充任男方的家长，而让童建中以女方家属代表的身份出席婚礼。证婚人应该请林子午，他比神父要高贵尊严得多。伴娘一职早被倩如抢去。伴郎呢?袁亦方忽然想起侄子吴国华，请他即刻梳洗换装，扮演他一生中头一次扮演的角色。静雅和沈玉敏自然该充当新婚夫妇的亲属来招待宾朋。而宾朋绝不可以过多，只要有个热烈的气氛便足够了。太多的人将会添乱，只能让新娘疲乏。一切戏谑的玩笑都该禁止。这是一次喜形于色，悲在其中的婚礼，任何玩笑都只能破坏那庄严的气氛。他命令梁晓晨把守门口，抵挡一切不速之客。\n吃过午饭，他命令所有的人都离开袁家，让吴珍好好地睡一觉，以迎接晚上的辛劳。",
            "summary": "明天是主人公吴珍的大喜之日。早上，袁亦方和林子午讨论了房屋改造问题，随后吴珍被接到袁家暂住。吴一萍照顾吴珍，袁静雅和叶倩如也前来祝贺。袁亦方希望婚礼尽量庄重，他同意童建以女方家属代表身份出席，并请林子午担任证婚人。中午，袁亦方要求所有人离开，让吴珍休息为晚上的婚礼做准备。"
        },
        {
            "id": 1,
            "content": "鸟雀呀，停止议论吧;风啊，收起翅膀吧。这一刻需要绝对的安宁，因为一个待嫁的新娘，走过了漫长的道路，在生命的边界才寻找到幸福。在幸福降临前的一刻，让她在故乡的怀抱里甜甜地睡上一觉吧。\n下午五点半钟，吴一萍轻轻地叫醒了吴珍，按照北京的规矩，给就要离开“娘家”的女儿，吃一顿她亲手包的饺子。小巧玲珑的饺子，每一个都包着细软的肉馅，象是母亲的心意，一点点吞落到女儿心底。\n吃罢饭，她给吴珍梳洗，更衣。当她干枯的手指滑过吴珍那飞爆般细软浓密的黑发时，老太太真象要送走亲生女儿一般地哭了。她生平只给静雅梳过头，但她却觉得好象老早老早以前，她就一次次给吴珍梳过头一样。她颤抖地拽下梳子上梳落的长发，揉成小小的一团，放到桌上的扑粉盒里。吴珍看见了，把这些头发拿起来，放到自己胸前挂着的鸡心坠里。当她在镜中看见老太太闪着泪花，为自己拔下了一根发黄的白发，她再也忍不住了，扭头扎进老太太怀里，轻轻叫了一声，“妈妈!”\n哦，妈妈!这对吴珍来说是多么陌生的称呼啊。小时候，从她懂事起，只有姑母，而没有妈妈。当她越海而去来到妈妈身边时，妈妈又早已埋进了黄土。代替她的位置的是一个比自己只大十岁的女人。那女人的眼圈涂得比自己的眼圈还蓝，指甲抹得比自己的指甲还红。“妈妈”，这声称呼，还没有诞生就死灭了。这是吴珍生平喊出口的第一声。还有什么比这声称呼更能打动人心。\n静难靠在门边，默默流下了泪。她不知道自己为什么哭?是哭自己，还是哭吴珍?是为这个异姓姐姐的幸福而饮泣，还是为她的不幸而流泪?她只觉得心里象是堵上了一块石头。\n老太太捧起了吴珍的头，用细软的手绢擦去她的泪，可自己却还在流泪。她象劝亲女儿一般劝她：“闺女，天明是个好人。他厚道、实诚。他不会欺负你。好歹吧，我是他师娘。师徒如父子，他算我个儿子。你呢，是我贴心的肉，好比失散了多少年，高低了儿又把你找回来了。我的女孩儿，嫁给我的义子，这是亲上加亲。他会疼你，敬你。一辈子交给他，比守着娘好。去吧，高高兴兴儿的。你就是静雅的姐姐，我生的另一个姑娘……”\n“妈!……”\n静雅提醒老太太，这并不是真实的事情。可老太太已经相信了自己的幻觉，仿佛她真有个女儿，自小失踪，后来流落到外洋，如今又我回来一样。她得尽多年该尽而又未能尽到的责任。",
            "summary": "待嫁新娘吴珍在故乡的怀抱中度过她的一个晚上。按照北京的传统，她的母亲吴一萍为她准备了一顿特别的饺子晚餐。在梳洗更衣的过程中，母女二人感慨万分，因为吴珍从未有过真正的母亲。吴珍喊出人生中最动人的称呼：“妈妈！”这是一个充满爱与感动的夜晚，让所有人为之动容。"
        },
        {
            "id": 2,
            "content": "老太太扭过脸刘静雅说：“傻站着干吗?给你姐拿衣裳，该上头了!”\n雪白的轻纱结成花朵，绽开在吴珍的黑发上。那薄纱的裙裾穿在她身上，轻盈得如同海的浪花，吴珍轻轻地站起来，深深地弯腰，亲吻这如同生母一样的幻想家的手，把女儿的泪水洒在老太太的手掌上。\n叶倩如正在此时走进屋门。她看见俏丽的如同十八岁处女的吴珍，看见她如此虔敬地亲吻那干瘦的老太太，一刹时呆住了。一股庄严的情思涌上心头，耳边响起了辉煌的旋律，好象谁在演奏圣乐。瞧那老太太，脸上多么慈祥，多么光辉，拉斐尔的圣母像也不过如此。只是那老太太的脸上褶子多了一些罢了，可那每一条皱褶都满溢着母爱。难怪静雅总是那么温存和文静，不象自己似地疯疯癫癫。她们这一代人，从母亲那里承袭了更多的东西，而我们则有点儿瞧不上这些老祖母了。\n汽车来了。披红扎彩的汽车，停在门前。吴一萍突然哭起来，一把搂住吴珍，在她脸上亲呐，蹭啊，好象把迟到的母爱尽可能多地溶进这孤女的心。\n静雅和倩如扶住含泪的吴珍，把她扶进汽车，象侍卫女官一样地分坐在她左右。倩如拍拍司机的肩，递给他一条大中华牌香烟。司机半推半就地接过这喜礼，让它立即化为可爱的动力，灌输到发动机里，让车平稳而又飞快地驶出袁家的胡同。\n汽车本应直驶入水注子胡同，那时间也不过要十分多钟。也许是中华牌动力香烟起了作用，小汽车却驶向天安门广场。在华灯初上的北京市中心兜了一个圈子，让吴珍再一次领受了重归故土的欢愉，才轻快地转过头，奔向水洼子胡同。\n“嘣―啪!”一声二踢脚的巨响，仿佛是发出威武的命令。接着，胡同里便响起了爆竹的合唱。\n邻居们和以孙大勇为首的新华医院的小伙子们用竹竿挑着鞭炮，让这脆生生的繁响，驱散分离的愁云，掀开相聚的盖头，欢庆从今天开始的崇高的结合，让新人一起扶持着踏上人生的后一段征程。\n吴珍微笑着走下汽车，细碎的花瓣和纸花轻洒在她头上。穿着一身黑色西服，佩着红花的白天明小心地搭住吴珍的手，在花纸的细雨中和吴珍并肩走进小院。\n突然，《婚礼进行曲》响起来了，一盏碘钨灯照耀得如同白昼。童先生提起摄影机按动了快门，“轧轧”地拍下这喜庆的盛典。这影片会长期地保存下来，让新人、后人，反复地重温这幸福的时光。科学技术的昌明，给人类增添了多少欢乐，为了这个也得赶快实现四个现代化。",
            "summary": "一场盛大的婚礼，主人公吴珍与白天明结为夫妻。故事从老太太催促吴珍穿衣开始，到吴珍与白天明携手走进小院结束。在这个过程中，吴珍的母亲吴一萍深情拥抱她，邻居们和新华医院的小伙子们用鞭炮庆祝他们的结合，摄影师童先生记录下这美好的时刻。整个场景充满了喜悦和温馨，展现了人们对于幸福生活的向往和对未来的期待。"
        },
        {
            "id": 3,
            "content": "倩如当仁不让，提起吴珍拖地的长裙。吴国华涨红了脸，傻呆呆地站到白天明身后。\n新人的行列走进小屋。屋正中的墙壁上，巨大的“囍”字下面，是一幅彩色的中国地图。地图前站着身着笔挺黑色中山服的林子午，秃顶上渗出细小的汗珠。\n新人站在他的面前。\n乐止。一片庄严的肃豁。\n林子午突然结巴起来，不知道该怎么开始第一句祝辞。\n人们沉默地看着他。\n吴珍美丽的眼睛里凝着一颗泪珠，也深情地望着他。\n林子午从这双眼睛里受到了启示，终于开口了。\n“姑娘，你从海外归来，就是为了寻找这个人吗?”他的声音庄严而颤抖，很有点神父的味道。\n吴珍轻轻地点点头。\n“你呢?”林子午转向白天明，“你真的愿意用一生来保护她吗?”\n“愿意。”白天明说。\n林子午庄严地把结婚证书递给他们俩。两个人又交换了戒指。\n林子午拉住他们两人的手，身体忽然有些摇晃。他定下神，抖颤着声音说：“我不代表上帝，也不代表神明，更不代表什么奇迹。我只代表新华医院的群众，代表你们故乡的亲朋。我愿你们，能够获得真正的幸福，在祖国的土地上，相亲相爱地生活……”他说不下去了，轻轻地摇了摇头，走到一边。",
            "summary": "倩如帮助吴珍整理长裙，吴国华尴尬地站在一旁。新人进入小屋，面对身穿黑色中山装的林子午。林子午在地图前紧张地准备祝辞。吴珍眼中含泪，给了林子午灵感。林子午开始祝辞，分别询问吴珍和白天明是否为了寻找彼此而来，并希望他们能在祖国土地上过上幸福的生活。林子午颤抖着声音祝福新人，然后走到一边。"
        },
        {
            "id": 4,
            "content": "那幅祖国的地图显露出来了。\n充当司仪的秦国祥，高声叫道：“向祖国三鞠躬!”\n吴珍的眼泪扑地涌出了眼眶。哦，这是谁的主意呀，他太了解我的心了。我不能向上帝致敬，我的“上帝”就是祖国，我是在祖国诞生的，我还要埋葬在祖国的土地上。祖国给了我爱情，给了我生活的勇气，给了我所有的一切。\n她紧紧挽住天明的手臂，以最虔诚的心情，向祖国的地图深深地鞠了三个躬。\n接下去便是向家长们、来宾们致敬。然后，摆开长桌，陈列上茶与酒，冷盘与糕点，让宾客们一道用热血般的红葡萄酒和清香的茶汁，来祝贺新人的幸福。\n吴珍和白天明并肩坐在长桌的顶端，面向大家。吴珍的笑脸洋溢着青春的光辉。她的端丽有如天使，她的神采有如少女，每一个笑纹都迸发出生命的光。然而，也许谁都不知道，那是她生命最后的力量积蓄在一起，在这一刻全部进发了出来……。\n林子午和袁亦方是知道的，吴珍今夜的欢笑，将会更加缩短她的生命。白天明未尝不知道，如今世界医学界对白血病所创造的业绩，是患者只有不到百分之一的成活率。但是，他坚信，吴珍就在那百分之一里。她回到了祖国，得到了她所爱的人，这就给了她力量。自己将会用尽一切方法把那百分之一变成现实。\n瞧她吧!今夜她如满月，如明星，那么光彩照人。她生命的力量必定是顽强的。\n吴珍为幸福所陶醉，走到钢琴边，要为大家演奏一曲。人们安静下来。正在这时候，安适之和章秋丽来了。安适之穿着如同绅士，章秋丽打扮得恰似蝴蝶。他们向新人致歉，说因为一位外国朋友临时约访，不得已而迟到。他们送上礼物，又表示了祝福。然后分坐在席位上，同客人交谈。章秋丽常常掩住嘴吃吃地笑，很惹人注意。袁静雅心烦地躲到院落里，看见那小东屋如今已变成了有下水设备的卫生间和厨房，不由得佩服起林子午的魄力。他要是下决心干，还是很能干的。\n屋里传来了钢琴声。\n袁静雅靠在门边，出神地听着。这乐曲是白天明曾演一奏过的《童年》。里面有鸟雀的鸣啭，昆虫的唱和;树林里，晨雾在弥漫舒展，一缕缕阳光穿透枝叶的间隙，风吹着树叶，沙沙地响。潺潺的小溪，鱼儿在游动;开花的原野，孩子在游戏。红花，绿草，蓝天，白云，还有孩子的幻梦。最后结束在一串轻柔的和弦里。",
            "summary": "吴珍和白天明在婚礼上向祖国的地图鞠躬，表达对祖国的敬意和感激。他们的朋友们也前来祝贺，其中安适之和章秋丽因故迟到。在钢琴演奏中，吴珍为大家演奏了一首《童年》，展现了她对生命的热爱和对未来的信心。然而，林子午和袁亦方知道吴珍的生命正处于危险之中，但他们相信她在祖国的爱和关怀下能找到生存的力量。"
        },
        {
            "id": 5,
            "content": "吴珍奏罢，背靠在椅子上，红扑扑的脸，笑着微微喘息。人们都热烈地鼓掌，称赞。\n突然，听见安适之说：“不，先生，你得相信，我们在大步地前进，干部终身制的取消，就是了不起的进步。”原来，他正在和童建中谈话。\n林子午听见这话，眉头微微一皱。人们也朝安适之不满地瞥了一眼。接着，他又对吴珍热情地说起来。夸她弹得好，充满真情，而没有真情的音乐就没了灵魂。\n章秋丽摇摇摆摆地走到吴珍身旁，搂住她的肩膀，笑着大声说：“哎哟，您弹得可真好，您今晚上又这么漂亮，真看不出您是一个得了重病的人。”\n空气立刻凝住了。全场肃然，每个人的心上都好象扎上了一把刀。\n倩如笑着走到章秋丽身边，亲热地挽住她的胳膊，说：“秋丽，来，咱们到外头说句话儿。”说完，在大家沉默而又愤怒的目光中把章秋丽拉走。\n她俩走过静雅的身边，走到院中。在明亮的月光下，倩如忽地站住，转过脸来，满眼是仇恨的光，低低地咬着牙说：“章秋丽，我认识了你这么些年，今天才知道，你比我想象的要缺德得多。你是条花里长虫。你要是再敢在这儿胡唚，我就揪断了你的舌(蛇)信子!”说罢，瞪她一眼，头也不回地走了。\n静雅听见这句话，走去追赶倩如，在经过章秋丽身边时，轻声咒骂了她一句：“毒蛇!”就快步地朝倩如追去。\n章秋丽呆了一会儿，慢慢转过身朝屋里走去。在门口看见几个新华医院的小伙子，一个个抱着胳膊，冷冷地瞧着她。她的脊背上立刻冒出一股冷气。她低着头走进屋里，坐在安适之身边。从此，一句话也不说了。\n医院的同事们又山南海北地说起笑话。梁晓晨把梅梅领到吴珍身边，让她说出自己的心事。\n梅梅跪坐在椅子上，趴在吴珍的耳边小声说：“阿姨，快给我生个跟你这么漂亮的小妹妹吧，我好跟她玩儿。”\n吴珍羞红了脸，只是笑着点头不说话。\n“成吗?阿姨?你答应吗?”小梅梅认真地望着吴珍。吴珍红着脸笑着，点点头说：“好!”\n小梅梅拍着手喊道：“阿姨答应了，答应了!”\n白天明问她：“答应什么了?''\n“不告诉你，这是秘密!”说着，梅梅伸出小手指头，又拉过吴珍的手，说，“阿姨，咱俩拉拉勾，保守秘密!”\n“好!”吴珍高兴地跟她订立了同盟，又吻吻她的小脸蛋。梅梅也亲亲吴珍的脸。",
            "summary": "吴珍演奏了一首美妙的曲子，赢得了观众的掌声和称赞。然而，安适之提出了关于干部终身制被取消的观点，引起了争议。章秋丽试图用幽默的话语缓解气氛，但倩如对她表示愤怒，认为她说话刻薄。静雅也加入谴责章秋丽的行列。这时，梅梅向吴珍表达了希望她生一个漂亮小妹妹的愿望，使得现场氛围变得轻松。"
        },
        {
            "id": 6,
            "content": "夜深了。客人们都一一告辞。白天明把他们送到大门口。\n街上，清冷的月光照着寂静的马路。\n袁亦方和林子午慢慢地走着。\n他们各自在想着心事。\n月光和灯光照映出他们的身影，一步步地朝前移动。\n在他们前面，袁静雅和叶倩如也在默默地行走，在深秋的晚风里，一言不发，在街上慢慢地前行……\n天上的星辰也仿佛在凝思，不再象夏天那样只是调皮地眨眼。\n经过一段岁月的流逝，连它们也变得沉稳起来了。\n是啊，生活里的事情，多么催人深思啊!",
            "summary": "客人们离开之后，白天明把他们都送到了大门口。袁亦方、林子午、袁静雅和叶倩如在街上慢慢行走，各自思考着心事。秋天的晚风使星空变得更加宁静，仿佛也在沉思。生活的事情令人深思。"
        }
    ]
}