{
    "chapter_title": "第一百一十五章  女人心，海底针 ",
    "chapter_summary": "庆忌公子秘密返回卫国，途中招募了擅长潜伏隐藏的盗贼。他的六个舞伎因害怕而离开鲁国，前往越国。成碧夫人对庆忌的感情复杂，既有爱意也有怨恨。在一次误会后，她对庆忌的情感逐渐加深，但自尊心使她不愿屈服。阳虎出现在成碧夫人府中，提出想在费城经营食盐生意，并将不成器的从弟阳斌托付给她。成碧夫人虽怀疑阳斌是庆忌，但仍决定照顾他。",
    "characters_in_summary": [
        "庆忌公子",
        "成碧夫人",
        "阳虎",
        "阳斌"
    ],
    "pre_entity_info": "成碧夫人 | 季孙意如的妻子，与季孙意如有亲密关系，与庆忌有联系，为庆忌提供帮助。在庆忌逃离过程中，为他提供帮助和支持。\n阳虎 | 季氏门下第一权臣，知道庆忌与三桓的内幕，野心滋生，想要崛起\n庆忌 | 吴国太子、鲁国将军，与李寒有仇，与豆骁劲是部下关系，与晏婴、五大世家、英淘、梁虎子等有敌对关系。在逃离过程中，部下豆骁劲受伤，需要照顾，因刺杀任务疲惫不堪。他试图与季孙意如合作，要求借一城池以招兵买马。与叔孙摇光有婚约。\n季孙意如 | 季孙家族的成员，与成碧夫人有亲密关系，关心国家大事，对吴国的行为感到愤怒。在与庆忌的谈判中，被庆忌透露他与叔孙玉的联姻关系，陷入震惊和犹豫。\n孟孙氏 | 鲁国孟孙家的家主，与季孙氏、叔孙氏共同掌握鲁国大权。\n鲁国 | 一个位于古代中国的国家，由叔孙、孟孙、季孙三家掌权，其中季孙家族势力最大，季武子当年使巧计把鲁国军队一分为四，独自占了一半，权威凌驾于叔孙、孟孙两家之上\n吴国 | 位于古代中国的吴国，是任冰月和庆忌所在的国家",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "返回卫国的一共两百多人，由梁虎子和冬苟带队，阿仇也随队返回，其中知道庆忌没有回到卫国的，仅有这几个头脸人物，一路上替身坐在车中轻易不与旁人见面，手下人也无心去窥测公子，有梁虎子等人从中掩饰，也能遮掩的过去。\n为了保密，这一次庆忌的行动是能瞒的人都瞒住，鲁人中除了三桓和阳虎等三人，也只叔孙摇光才知道他真正的去向。叔孙摇光正是情浓时候，对他离去颇为不舍，好在她毕竟是大家闺秀，虽然儿女情长，却更知道男人做大事的时候，只可无怨无悔地支持，却不可牵绊他的心思，只好含泪送他离去。\n随庆忌同往费城的，是英淘以及从大盗展跖那儿招降来的几个盗贼，一共不过十余人。这些人大多是鲁国本地人，到了费城不易引起当地人的注意。而且他们走南闯北，见多识广，尤其擅长潜伏隐藏，在这样需要掩人耳目的时候正是最得力的人手。\n至于墨篱、小雅那六个舞伎，庆忌也将她们打发了出去。此一时彼一时。当初的秘密，如今已不怕她们会说出去，而且庆忌此时还巴不得她们会说出去。如果自己夜袭孟孙府地消息传扬出去，那可是一颗最好的烟雾弹，更容易遮盖他们如今的同盟关系。\n谁料这六个舞伎早成了惊弓之鸟，那张嘴巴撬也撬不开。哪里还敢传扬他的风言***。这些日子将这六个女子拘于府中，庆忌自觉抱歉，有时**隐动，后宅中放着六个可以予取予求的美人，他也不肯要她们侍候。庆忌自觉此举坦荡。却不知他越是疏远，这六个少女越是害怕，整日里吃不下、睡不香，不知道这位庆忌公子哪一天改了主意便把她们宰了做花肥。\n如今好不容易得脱牢笼，她们自去自己租住的房舍处取了积蓄、衣物，也不敢向人打听如今曲阜地情形，生怕庆忌安排了人暗中盯着她们，见她们如此不安份会立即取了她们性命。六女匆匆议论一番，你一言。我一语，计议了半天，易袅把胸一挺。说道：“咱们逃得越远，越是安全。众姐妹若无好去处，不如去我家乡会稽吧，咱们到了越国，当可避得他远远的，这一辈子都不会再看见他庆忌公子啦。”\n众女子都没主意，一听深以为是，当下立即租了两辆牛车，匆匆逃出城去。直奔“这一辈子都不会再看见他庆忌公子”的越国去了。",
            "summary": "庆忌公子秘密返回卫国的过程。为了保密，他让手下人隐瞒自己的行踪，仅告知三桓和阳虎等少数人。同时，他带领一群随从前往费城，其中包括从大盗展跖那里招降来的几个盗贼。这些人都擅长潜伏隐藏，对此次行动非常有帮助。然而，庆忌公子的六个舞伎成为了惊弓之鸟，不敢传出他的消息。她们决定逃离鲁国，前往越国躲避。",
            "characters_in_summary": [
                "庆忌公子",
                "手下人",
                "三桓",
                "阳虎",
                "展跖",
                "六个舞伎"
            ],
            "entity_info": "阳虎 | 季氏门下第一权臣，知道庆忌与三桓的内幕，野心滋生，想要崛起\n展跖 | 大盗，投效庆忌，提供纵横齐鲁陈宋各国的大盗展跖一向行事的作风、方法\n庆忌 | 吴国太子、鲁国将军，与李寒有仇，与豆骁劲是部下关系，与晏婴、五大世家、英淘、梁虎子等有敌对关系。在逃离过程中，部下豆骁劲受伤，需要照顾，因刺杀任务疲惫不堪。他试图与季孙意如合作，要求借一城池以招兵买马。与叔孙摇光有婚约。\n季孙意如 | 季孙家族的成员，与成碧夫人有亲密关系，关心国家大事，对吴国的行为感到愤怒。在与庆忌的谈判中，被庆忌透露他与叔孙玉的联姻关系，陷入震惊和犹豫。\n孟孙氏 | 鲁国孟孙家的家主，与季孙氏、叔孙氏共同掌握鲁国大权。\n鲁国 | 一个位于古代中国的国家，由叔孙、孟孙、季孙三家掌权，其中季孙家族势力最大，季武子当年使巧计把鲁国军队一分为四，独自占了一半，权威凌驾于叔孙、孟孙两家之上\n吴国 | 位于古代中国的吴国，是任冰月和庆忌所在的国家"
        },
        {
            "id": 1,
            "content": "成碧夫人的马车进了府门，下了马门，姗姗行至前院方厅前不远的花圃中，成碧夫人地心便乱成了一团麻。对庆忌这个人，她的心思很是复杂，可以说是又爱又恨。\n说爱，是因为庆忌英俊的相貌、高贵的身份。对于女性本就极有吸引力。经过鲁脍居那一场误会，成碧夫人紧锁的心扉便被他打开了一道缝隙。情感之事最怕去想，她原来对男人从心底里有种厌恶轻蔑，倒还把持得住，如今遐思一动，春闺寂寞时怎生禁得住不去想，只要想了，那种种绮念岂能不动摇她的心神，哪怕以她的理智和精明，明明知道庆忌这样的人沾惹不得，那一丝爱意也悄悄爬上了心头。\n说恨，她做生意本来就手腕极是高明，再加上天生丽质，男人一见了她便神魂颠倒，她出马做生意，向来是她占别人便宜，还没有人能从她这儿讨了好去。偏偏庆忌趁人之危，从她手里强行分了卫国、晋国两国的食盐生意，一下子减少了许多收入，她心中不无怨尤。\n再者，美女没有不喜欢被男人倾慕地，尤其是有身份、有地位、年轻英俊的男人，即便她不会接受，也喜欢享受这份虚荣感。但是高傲自负、又兼美貌与财富于一身的她，哪怕对那男人也有了情意，照样不愿意失了自己地尊严体面，被迫屈身相就。如今季孙意如说的极明显了，就是要她利用自己的美貌，把庆忌迷住，让他站在季氏一边。她好歹也是身份高贵的名门贵妇，季孙意如把她当成货物一般轻贱，这一腔怨气不敢发向季氏，便只好怨了庆忌。\n成碧夫人硬着头皮走到厅前，眼前厅下廊中站着十余条大汉，这个位置都是下人、侍卫们等候传唤的地方，成碧夫人也未细看，便旁若无人地走了过去，她的心神，早被应在厅中端坐的庆忌占据了。\n一走进厅去，成碧夫人一双秋水便莹然一扫，壁角站着四个侍女，席上只端坐一条威风凛凛，壮若虎躯的大汉，成碧夫人只一怔，便讶然叫道：“阳虎大人？”\n阳虎笑吟吟起身，向她长揖一礼：“阳虎见过成碧夫人。”\n“啊！”成碧定了定神，双眸迅速一闪，还是没看到那个俊俏标致的小郎君，便吃吃说道：“阳虎大人，今日怎地有暇到我府上来？”",
            "summary": "成碧夫人对庆忌的感情复杂，既有爱意也因他的行为而产生怨恨。在鲁脍居的一场误会后，她对庆忌的情感逐渐加深，但在自尊心面前，她不愿屈服于他。当得知阳虎出现在她的府中时，她惊讶不已，试图了解阳虎的到来原因。",
            "characters_in_summary": [
                "成碧夫人",
                "庆忌",
                "鲁脍居",
                "阳虎"
            ],
            "entity_info": "成碧夫人 | 季孙意如的妻子，与季孙意如有亲密关系，与庆忌有联系，为庆忌提供帮助。在庆忌逃离过程中，为他提供帮助和支持。\n庆忌 | 吴国太子、鲁国将军，与李寒有仇，与豆骁劲是部下关系，与晏婴、五大世家、英淘、梁虎子等有敌对关系。在逃离过程中，部下豆骁劲受伤，需要照顾，因刺杀任务疲惫不堪。他试图与季孙意如合作，要求借一城池以招兵买马。与叔孙摇光有婚约。\n鲁脍居 | 成碧夫人与庆忌密谈的地方，位于齐国乾候\n阳虎 | 季氏门下第一权臣，知道庆忌与三桓的内幕，野心滋生，想要崛起\n展跖 | 大盗，投效庆忌，提供纵横齐鲁陈宋各国的大盗展跖一向行事的作风、方法\n季孙意如 | 季孙家族的成员，与成碧夫人有亲密关系，关心国家大事，对吴国的行为感到愤怒。在与庆忌的谈判中，被庆忌透露他与叔孙玉的联姻关系，陷入震惊和犹豫。\n孟孙氏 | 鲁国孟孙家的家主，与季孙氏、叔孙氏共同掌握鲁国大权。"
        },
        {
            "id": 2,
            "content": "阳虎笑吟吟地道：“恭喜夫人，龙舟竞渡大获全胜，又得独家把持食盐生意三年，今后财源滚滚啊。”\n“哪里，哪里”，成碧夫人连忙裣衽还礼，她可不敢在这个家奴面前自恃身份。阳虎又道：“阳虎做事，素来是直来直往，开门见山。有话我就直说了，在下有个从弟，叫做阳斌。唉，虽已成年，却不成器，整日里游手好闲，不务正业，做为兄长，阳虎一向苦恼地很。如今听说成碧夫人即将赶赴费城，在那里建一座盐城，转运经营食盐，阳虎想把这不成才的兄弟托附于夫人，请夫人照料一下，能让他混一份口食，阳虎便感激不尽了。”\n成碧夫人芳心一动，暗暗的哼了一声：“什么狗屁从弟，名唤阳斌。必是那庆忌小子无疑了。想不到当着我的面，还要如此做戏。”\n但她眸光一转，瞧见墙角侍立的四个侍女，这才警觉阳虎的慎重，心下便也谨慎起来，陪他做戏道：“阳虎大人何等本事，要为从弟安排个营生还不易如反掌，如今相托于成碧，那是高看了本夫人了，呵呵，既是阳虎大人的从弟，那么大人尽管放心，成碧一定不会怠慢了他。”\n阳虎微微一笑，一语双关地道：“如此甚好，那阳虎便把从弟交托于夫人了。阳虎本是执政大人家奴，我这从弟也是家奴子，从今往后，交付夫人，便是夫人府上地家奴，夫人不必看我阳虎面子，驱策使唤，不必客气。”\n成碧夫人知道他这番话是提醒自己不要因为那人是庆忌，而在外人面前另眼相看，以免落入有心人眼中起了疑心，不知怎地，她却突然笑得更甜、更加灿烂，当下便嫣然道：“阳虎大人客气了，成碧知道怎样做了。”\n成碧笑得又甜又媚，那杏眼乜着，眼波流转，眉眼都是笑意，仿佛拌了蜜膏，一直便甜到了别人心里，饶是阳虎已过了不惑之年，又素来不好女色，也不禁看得心神一荡。他连忙收敛了心神，把眼皮微微抹下，沉笑道：“如此甚好，阳斌，速来见过成碧夫人。”\n廊下立时传来一阵有力地脚步声，随即一个男子便跨门而入，抱拳一礼，沉声道：“阳斌见过成碧夫人。”\n听他声音，成碧便已知道是庆忌到了，此时见他入得厅来，成碧夫人媚目微眯，向他打量。只见他身着交领窄袖的一件葛袍，下着短裙，裙下露出包束足胫至膝地“邪幅”，腰间束了一条麻布衣带，正是一副家仆装束。\n他的头微微低着，唇上沾了一抹胡须，眼睛只微微一抬，瞟见她模样，便故作恭驯地低下头去。成碧夫人妙目中闪过一抹异彩，眼见庆忌如此模样，如此神态，她的心中大为快意，好似出了一口恶气似的，当下便袅娜生姿地走过去，娇笑道：“你便是阳虎大人的从弟么？”\n“正是在下！”庆忌微微一躯身。\n“哦？果然与阳虎大人有几分相似呢，一样的魁梧高大、身形伟岸。”成碧夫人揶揄地笑说着，走到他的面前，已将阳虎和四个侍婢挡在了后面。\n庆忌只见裙袂轻摆，青草香气扑面而来，直沁心脾，成碧夫人已到了面前，不禁微觉疑惑地抬起头，却见成碧夫人笑得象一只刚偷了两只鸡的小狐狸，得意的眉挑着、妩媚的眼弯着，红唇翕合，气若幽兰，声音轻得象一缕风：“公子如今自愿为奴，嘻嘻，可莫怪人家消遣了你。”\n庆忌忍不住翻了个白眼，心道：“昨儿还你侬我侬，相敬如宾，转眼间就这副模样了，这女人变脸真比翻书还快，也不知我哪里得罪了她。”",
            "summary": "阳虎向成碧夫人祝贺龙舟竞渡的胜利，并提到他想将不成器的从弟阳斌托付给她，以便在费城建立盐城经营食盐生意。成碧夫人虽然怀疑阳斌就是庆忌，但在阳虎提醒下，她还是决定妥善照顾阳斌。阳虎强调阳斌是家奴，成碧夫人应随意使唤。成碧夫人欣然答应，并与阳斌交谈。",
            "characters_in_summary": [
                "阳虎",
                "成碧夫人",
                "阳斌",
                "费城"
            ],
            "entity_info": "阳虎 | 季氏门下第一权臣，知道庆忌与三桓的内幕，野心滋生，想要崛起。出现在成碧夫人府上，与她交流。\n成碧夫人 | 季孙意如的妻子，与庆忌有联系，为庆忌提供帮助。在庆忌逃离过程中，为他提供帮助和支持。对庆忌的心思复杂，既有爱意也有怨恨。\n费城 | 鲁国的一座城池，庆忌试图借以招兵买马，与季孙意如达成协议的地方\n庆忌 | 吴国太子、鲁国将军，与李寒有仇，与豆骁劲是部下关系，与晏婴、五大世家、英淘、梁虎子等有敌对关系。在逃离过程中，部下豆骁劲受伤，需要照顾，因刺杀任务疲惫不堪。他试图与季孙意如合作，要求借一城池以招兵买马。与叔孙摇光有婚约。\n鲁脍居 | 成碧夫人与庆忌密谈的地方，位于齐国乾候。\n阳虎府 | 季氏门下第一权臣阳虎的住所，成碧夫人来到此处与阳虎见面。"
        }
    ]
}