{
    "chapter_title": "第十六章  家国一理 ",
    "chapter_summary": "庆忌公子与孔丘的对话，讨论了庆忌的能力与野心。同时，展获向孔丘解释了鲁国三大权臣之间的矛盾以及对庆忌复国的看法。庆忌在鲁国遇到了一些困难，但他仍然坚持调查并采取措施保护自己和手下。此外，故事还涉及到了两位女性角色——艾夫人和成碧夫人，她们分别代表了嫉妒和温柔的力量。艾夫人因为嫉妒心过重而导致家庭生活破裂，而成碧夫人则以温柔谦逊的方式赢得了家庭的权力。这个故事提醒了未来的妻子们要学会正确的驭夫之道。",
    "characters_in_summary": [
        "庆忌公子",
        "孔丘",
        "展获",
        "艾夫人",
        "成碧夫人",
        "鲁国"
    ],
    "pre_entity_info": "孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识\n展获 | 展大夫的随从，跟随展大夫借成碧夫人的宅院宴客\n成碧夫人 | 成碧夫人的宅院常年供养着一批乐师舞伎，别院位于漆城，漆城的士人公子多有青年俊彦的地方，成碧夫人常来小住\n鲁国 | 孔丘的故乡，位于鲁国的曲阜是他的家乡\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊\n展大夫 | 新出现的人物，邀请展获借成碧夫人的宅院宴客，与鲁国士子孔丘相识\n梁虎子 | 吴国士兵，力量强大，与庆忌相比略逊，跟随梁虎子闯入白府\n李玄 | 盗首，与白府有关联，与梁虎子发生冲突",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "展获叹道：“我小看了庆忌公子。”\n孔丘微微笑道：“此话怎讲？”\n展获沉思片刻，才缓缓道：“我早听说庆忌乃吴国第一勇士，素受吴王僚的宠爱，在吴国公卿士子们中间也享有威名，只是……他毕竟未及弱冠之年，有一身武力，又有智慧，嘿，拥有这份心机……或许他真能成就大事也未可知？”\n孔丘目光一闪，打个哈哈道：“庆忌何来心机？我看他性情刚猛，行事不计后果，席上斩杀白府家人就是一例，如此行为，正是少年勇士本性呀。”\n展获捻着胡子，不悦地白了他一眼，嗔道：“仲尼，我知你性情耿直，但并非一介不通世故的腐儒，你我相交莫逆，在我面前何必遮掩心事呢，庆忌公子所为，你看不出他的用意么？”\n孔丘避而不答，反问道：“如此说来，展兄该是季孙大人所遣，并非出于故人之情才赶来漆城相迎的了？”\n展获点了点头，思忖片刻道：“仲尼，不瞒你说，庆忌遇刺，兵败逃亡，假道鲁国还卫的消息传到都城后，当时都城上下并未在意，正因为此，才造成了现在有些措手不及。”\n“既然起初并不在意，为何突然改变主意？”\n“盖因此后不久，阳虎向季孙大人献了一计……”\n“阳虎？”孔丘一听顿时沉下脸来。展获是知道他和阳虎之间的那点过节的，不禁晒然一笑。\n说起阳虎与孔丘之间的过节，已是很久以前的事了。当时孔丘年轻，有点爱慕虚荣，或者也可以说成学业有成的年轻人喜欢在大众面前表现自己，所以非常向往上流社会的生活。\n有一次季孙氏大摆酒宴邀请各家贵族赴宴，孔丘虽然家道中落，不过也算是一个破落贵族，虎死不倒架儿，自觉也够资格参加，便赶去赴宴。当时正是季氏家奴阳虎在门口迎客，一瞧他那寒酸样儿，便把他拦在了门外，孔丘不服，与他理论，反被阳虎当众一番奚落，臊得孔丘满面通红地转身走了。此事已是快20年前的旧事了，不想他还记在心里。",
            "summary": "展获和孔丘讨论了庆忌公子的能力和野心。展获认为庆忌可能成就大事，而孔丘则认为庆忌的行为是少年勇士的本性。展获透露，庆忌遇刺后，阳虎向季孙大人献计，导致都城对庆忌的态度发生变化。孔丘听到阳虎的名字后，表情变得不悦。",
            "characters_in_summary": [
                "展获",
                "孔丘",
                "庆忌公子",
                "阳虎",
                "季孙大人"
            ],
            "entity_info": "展获 | 展大夫的随从，跟随展大夫借成碧夫人的宅院宴客\n孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识\n阳虎 | 鲁国大臣，与任若惜有前途相关的问题需要解决；可能与任若惜的家庭命运有关联\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊\n展大夫 | 新出现的人物，邀请展获借成碧夫人的宅院宴客，与鲁国士子孔丘相识\n梁虎子 | 吴国士兵，力量强大，与庆忌相比略逊，跟随梁虎子闯入白府\n李玄 | 盗首，与白府有关联，与梁虎子发生冲突"
        },
        {
            "id": 1,
            "content": "展获继续道：“阳虎力劝季孙大人攘助庆忌，他说此举一则可以传播鲁国仁义之名于诸侯之间；二则庆忌一旦复国，鲁国与之有恩，总好过有阖闾这样一个野心勃勃的强邻，再者……”\n展大夫顿了顿，下面的理由涉及鲁国三大权臣的内部矛盾，虽说他和孔丘是至交好友，毕竟此事涉及朝堂，而孔丘对季孙氏和阳虎素没什么好感，又是一介布衣，有些核心机密不便让他知道。\n展获吞下后半句话，又道：“只是叔孙、孟孙两家对此强烈反对，不赞成因为庆忌而结怨于吴，季孙大人虽是当朝执政，但是叔孙、孟孙与季孙三位一体，向来同进同退。季孙大人不便撇开其他两大世家独断专行，于是派遣为兄到漆城截住庆忌公子，暂在此小住，等候都城里三位家主统一意见再说。”\n孔丘笑了笑，说道：“于是你以私谊迎他，朝中若决意用庆忌，便延请他去都城，如果不用庆忌，便可送其离国，这样一来进可攻退可守，把主动牢牢掌握在自己的手中。吴国方面也找不出鲁国的不是来，可谓滴水不漏了。\n可惜庆忌公子似乎窥破了你的本意，他先发制人，趁白家骚扰之机斩人立威，树旗扬名，看似鲁莽，实则却是一步好棋。他的名号一亮出去，你本来不是鲁国行人（行人，外交大使），也变相的成了行人。\n吴国知道他在这里，当然要行书讨人，那时再送他走，在列国诸侯眼中，分明是我鲁国怕了吴国，这就成了有伤国体的大事。朝中决定如何对待庆忌时，这一点是断不能不予考虑的。”",
            "summary": "展获向孔丘解释了他所涉及的鲁国三大权臣之间的矛盾以及他们对于帮助庆忌复国的看法。由于涉及到机密，展获没有完全说出自己的想法。孔丘理解展获的做法，并认为他通过私交迎接庆忌公子的做法既巧妙又实用。然而，庆忌公子似乎看穿了展获的意图，采取了一些行动，使得展获的身份发生了变化，从某种意义上来说，成为了一名外交使者。这使得吴国开始关注庆忌公子的存在，而在鲁国决定如何处理庆忌问题时，这一点成为了一个重要考虑因素。",
            "characters_in_summary": [
                "展获",
                "孔丘",
                "庆忌公子",
                "鲁国",
                "吴国"
            ],
            "entity_info": "展获 | 展大夫的随从，跟随展大夫借成碧夫人的宅院宴客，与庆忌交手失败后对庆忌的评价有所改变\n孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识，与阳虎有过节\n鲁国 | 孔丘的故乡，位于鲁国的曲阜是他的家乡\n吴国 | 庆忌的国家，他是吴王姬僚的儿子\n阳虎 | 鲁国大臣，与任若惜有前途相关的问题需要解决，可能与任若惜的家庭命运有关联\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊\n展大夫 | 新出现的人物，邀请展获借成碧夫人的宅院宴客，与鲁国士子孔丘相识"
        },
        {
            "id": 2,
            "content": "展获苦笑道：“正是。”\n孔丘默然片刻，笑了笑道：“若不用庆忌，无鲁国无害。若用庆忌，其中的利与害还很难说，但是欲求利，必有害，利害自来就是相生相连的，不在其位，不谋其政，展兄何必烦恼呢，这事还是交给执政大人去头痛吧。”\n展获苦笑道：“罢了，想也无用，我这便修书一封，令人马上送至都城。仲尼，你且宽坐饮茶，咱们二人久别重逢，还有许多话说。”\n庆忌回到自己居处，只在里边打了个转儿，等展大夫一离开，便立即出来，先去探望自己的士卒。两百兵丁已在左右房舍中住下，成府中家丁拿来米粮菜蔬，士卒们借灶煮饭，此时已吃过了饭，一见公子来了，纷纷起身相迎。\n庆忌探视一番，独自回到庭中，左兵卫梁虎子便悄悄跟了出来。\n庆忌站在园中花圃前，负手看着翩跹起舞的蝴蝶，梁虎子走到他背后两步远的地方停下，低声说道：“主上，白府家人个个孔武有力，瞧来不像良善之辈，那个主使人物身手灵巧、为人机警，若非早得主上示意，卑下猝下杀手，不会这样顺利取他性命。不有，他们所用的兵器，并非寻常人家护院所使，倒象是剪径蟊贼惯用的利器。”\n庆忌轻轻抚弄着一枚花瓣，冷笑道：“这就是了，我看他三番四次故意挑衅，就知其中有鬼，这户人家……一定有问题。”\n梁虎子问道：“公子，会不会是以商贾之名行鼠窃剪径之实的盗贼强梁？”\n庆忌反问道：“如果是这号人物，他又何必招惹我呢，激怒了展大夫，暴露了他们的行踪，这么做有什么益处？”\n他沉吟片刻，笑笑道：“也许是有人不喜欢我留在鲁国吧，算了，他们的用意且不去理他，兵来将挡，水来土掩，我们沉住了气，以不变应万变就是。”",
            "summary": "展获和孔丘讨论了关于使用庆忌（一名勇士）的问题。庆忌在展获离开后，立即去查看他的士兵，并与部下梁虎子讨论了白府家人的可疑行为。他们认为这可能是有人不希望庆忌留在鲁国。",
            "characters_in_summary": [
                "展获",
                "孔丘",
                "庆忌",
                "梁虎子",
                "鲁国"
            ],
            "entity_info": "展获 | 展大夫的随从，跟随展大夫借成碧夫人的宅院宴客，与庆忌交手失败后对庆忌的评价有所改变\n孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识，与阳虎有过节\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊\n梁虎子 | 与庆忌竞争吴国第一勇士地位的人\n鲁国 | 孔丘的故乡，位于鲁国的曲阜是他的家乡\n吴国 | 庆忌的国家，他是吴王姬僚的儿子\n阳虎 | 鲁国大臣，与任若惜有前途相关的问题需要解决，可能与任若惜的家庭命运有关联"
        },
        {
            "id": 3,
            "content": "梁虎子眼睛一亮，兴奋地道：“主上出口成章，这句子有力的很。”\n庆忌笑了一声，又问：“我们现有控弦之士、持戈之士、盾牌手、剑士各几人？”\n梁虎子回答道：“此次随行公子的，均是挑的身强力壮、衣甲齐全的士卒，并非原来的军伍配置，现在左右兵卫两百人，共计箭手35人，戈手82人，盾手22人，剑士43人，长短戟士18人。”\n庆忌唔了一声，说道：“你和冬苟商议一下，按排两卫兵卒轮番戒备，晚上必布巡弋之士，以防万一。”\n“诺！”\n“另外……，找几个手眼灵活的，换上布衣常服，潜伏在白家庄院附近，探探他们的底细。”\n“诺！”\n庆忌两指一捻，屈指一弹，那枚零落的花瓣便被他弹了出去，庆忌望着那瓣落花，说道：“去吧，今天行军辛苦，就不要演武了。明日晨起恢复正常，闻鸡起舞，风雨不辍！”\n梁虎子拱手而退，“悉索”的脚步声消失，庆忌一拂袍袖，也向后庭走去。\n庆忌施施然行经一处侧宅，见阿仇再仇两兄弟和方才侍候他入浴的那两个小侍女蹲在院子门斗下正在聊天，便走过去，笑道：“你们在聊什么？如今阳光正烈，怎么不进去坐？”\n“公子！”阿仇两兄弟和两个侍女见他到了，连忙站起，阿仇见他要推开那院门儿，连忙拦住他道：“公子，这幢房子不吉利，公子是贵人，莫要进去。”\n庆忌一呆，奇道：“这房子如何不吉利了？”\n一个侍女怯怯地道：“庆忌公子，这幢房子确实不吉利，公子莫要进去冲撞了煞气。”\n庆忌还记得方才入浴时随口问过她的名字，好象叫做白妮，便笑道：“怎么个不吉利法，白妮，你说给本公子听听。”\n阿仇见白妮吃吃难言，忙道：“公子，方才我听白姑娘说过了，我说与公子听。”\n阿仇一说出此宅主人成碧夫人的身份，庆忌心中便暗暗一笑，他早猜到展大人必是受了季孙意如的指使才来迎他，如今更加证实了这个猜测。\n原来，这幢宅子属于成碧夫人，而成碧夫人是鲁国大夫季孙子菲的夫人，季孙子菲则是季孙家族的重要人物，以此类推，展获身后那只无形的手属于谁自然也就一目了然了。\n这位季孙子菲大夫原本娶妻艾氏，如今的正室成碧夫人当初却只是个侍妾。现在季孙子菲大夫已经病故，艾夫人更是早早过世了，执掌季孙子菲家大权的却是当初一个小小的侍妾，这却是谁也没有想到的变化。\n阿仇他们身后的这处院落，就是艾氏当年自缢而死的地方。阿仇娓娓道来，引人入胜，庆忌倒没想到这个猛张飞似的贴身侍卫还有一副好口才，而且如此喜欢八卦，这么短的时间就把别人的家长里短打听的清清楚楚。",
            "summary": "庆忌与梁虎子讨论了随行的士兵配置，并安排了两卫兵卒轮番戒备，同时派人在白家庄院附近潜伏探查底细。庆忌还提醒众人今日行军辛苦，晚上不必演武，明日晨起恢复正常训练。随后，庆忌来到一处被认为不吉利的房子前，得知这房子属于鲁国大夫季孙子菲的夫人成碧夫人。庆忌推测，背后指使展获迎接他的人正是季孙意如。",
            "characters_in_summary": [
                "庆忌",
                "梁虎子",
                "两卫兵卒",
                "白家庄院",
                "鲁国",
                "季孙子菲",
                "成碧夫人",
                "季孙意如"
            ],
            "entity_info": "庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊\n梁虎子 | 与庆忌竞争吴国第一勇士地位的人\n鲁国 | 孔丘的故乡，位于鲁国的曲阜是他的家乡\n成碧夫人 | 拥有宅院的主人，与展大夫相识，同意借出宅院供展大夫宴客\n展获 | 展大夫的随从，跟随展大夫借成碧夫人的宅院宴客，与庆忌交手失败后对庆忌的评价有所改变\n孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识，与阳虎有过节"
        },
        {
            "id": 4,
            "content": "季孙子菲这位元配夫人艾氏，说起来还真是非常了得，季孙子菲虽是季孙氏的重要族人，且在鲁国担任重要公职，但是家中并不十分富有，这位艾氏却是理财能手，在她打理之下，子菲家的财产象滚雪团一般迅速壮大，几年功夫就买下二十几处大田庄，又经营布匹、食盐生意，牟利巨丰，成为鲁国屈指可数的大富豪。\n可是这位艾氏夫人只有一点不好，就是善妒。子菲买回来的妾侍不是被她藉故贬成了家奴，就是寻个由头打将出去，偏偏季孙子菲这人又是个极风流的人物，艾氏越是阻止，他越是乐此不疲，两夫妻就这么较上了劲。\n这位艾氏夫人的一生虽然短暂，却是光辉的战斗的一生，刚嫁过来时一路披荆斩棘，为夫家赚取了巨额财富。剩下几年，又全部用在丈夫后宫的战斗之中，起初倒也战果显著。\n只是怜儿妹妹被赶走了，珍儿妹妹又进门来，珍儿妹妹被赶走了，豆儿妹妹又进门来。艾氏夫人一位女中豪杰，就此把所有的精力都投入到了同小三、小四、小五、小六们做斗争的无聊事里去了。",
            "summary": "季孙子菲的妻子艾氏，她是一位出色的理财家，帮助家庭财富迅速增长。然而，她过于嫉妒，经常阻止子菲娶妾，导致夫妻间的矛盾。艾氏的一生充满了战斗，无论是在为家庭赚取财富还是在与丈夫的后宫斗争中都表现出色。然而，她将精力投入到与小三、小四们的斗争中，导致她的生活变得无聊。",
            "characters_in_summary": [
                "季孙子菲",
                "艾氏"
            ],
            "entity_info": "庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊\n梁虎子 | 与庆忌竞争吴国第一勇士地位的人\n鲁国 | 孔丘的故乡，位于鲁国的曲阜是他的家乡\n成碧夫人 | 拥有宅院的主人，与展大夫相识，同意借出宅院供展大夫宴客\n展获 | 展大夫的随从，跟随展大夫借成碧夫人的宅院宴客，与庆忌交手失败后对庆忌的评价有所改变"
        },
        {
            "id": 5,
            "content": "可惜，在男人心中，女人在厅堂上再如何精明能干，也及不上狐狸精在卧榻上的玉体横陈媚眼如丝，艾夫人越是厉害，季孙子菲越是立志要找一个真正可以让他逍遥快活的温柔乡。\n终于，艾氏夫人遇到了她夙命中的对手，就是如今的成碧夫人。这女人美丽也还罢了，偏偏生就的一副温柔似水、纯情可爱的模样，季孙子菲迎她过门是妾侍的身份，她却把自己当成了一个奴婢，布衣钗裙，清汤挂面，每日做些洒扫整理的奴婢事情。\n她不但常常规劝主人宿在夫人房中，而且循规蹈矩，绝不做一点恃宠而娇的事情。艾氏夫人也不知是不是斗得实在是太累了，加上自己当时又有了身孕，女人怀了孩子，那心就慈悲了些，看这小女子倒还乖巧，便容忍了她的存在。\n十月怀胎，一朝分娩，前前后后一年有半的时间，这么长时间偌大家业总不能没有人打理，子菲家的大权便慢慢转移到了这位看起来柔弱无辜的侍妾手中。她倒也一日三省，大事小情都来向夫人请示汇报，暗暗却结纳笼络阖府上下所有的管事。\n等到艾氏夫人明白过来时，成碧羽翼已成，已不是她想处置便处置的了。此时成碧夫人也有了身孕，在此期间，艾氏夫人渐渐将大权回收，终也不过是分庭抗礼的局面。等到成碧夫人诞下一子，艾氏夫人大势便去。她生的是女儿，成碧夫人母凭子贵，反倒压到了她的头上。\n艾氏夫人性情刚烈，哪受得了这般结果，成碧夫人再明里恭恭敬敬，暗里下绊子捅软刀，落在别人眼里反倒是她这大妇容不下人。艾氏夫人又气又恨，三尺缟素往房梁上一搭，便了结了自己的性命，辛辛苦苦挣下的偌大家业都拱手送给了成碧夫人。\n这幢房子一来是死了人，不吉利，后来每逢她的祭日房中又时常传出些莫名其妙的动静，所以一开始还用来存放东西，后来干脆弃置不用，就此成了凶宅，再无人敢进去了。\n阿仇说完，愤愤不平地道：“公子，今天就是艾夫人的祭日，大凶之日，公子是贵人，所以小人不敢让您靠近。嗨，今天住在这儿，卑下心中还颇为感谢这位成碧夫人的，想不到她却是一副蛇蝎心肠，活活逼死了人家！”\n白妮和另一个婢女听了脸上有些不安，她们都是下人，把心中一些不平事说给其他的下人听倒也不妨，但是庆忌可是上流人物，万一见到成碧夫人，把这番话说给她听，自己可就不妙了。\n庆忌见她们不安的样子，笑笑道：“阿仇，这话说的不对，也谈不上谁对谁错，那位成碧夫人是季孙大人要过的女人，一旦被赶出去，其他的公卿大夫不便收留，还不是身处困厄，求救无门？为生存苦苦挣扎，不用些手段还不是任人鱼肉么？都是想让自己过的好一点而已，唉！说起来这位艾氏夫人的心胸也嫌狭窄了些。”\n他这句话出口，院中那间房里突然传出一声愤怒的低斥，斥声稍纵即逝，庆忌全未听到。白妮隐约听到房中有点动静，她素来信鬼神的，不觉有点害怕，忙向前靠靠，站到庆忌和阿仇再仇三个大男人中间，这才安心了些。\n庆忌浑然不觉，说道：“而且，这位艾夫人用错了驭夫的法子，她以为为了夫家辛苦打拼，劳苦功高，殊不知季孙大人自幼生在豪门，财物多一些、少一些，他又哪里明白其中的可贵？”\n说到这里，他对白妮和另一个侍女笑道：“你们可要学着点儿，艾夫人、成碧夫人的事就是你们的前车之鉴，以后嫁了人，安心做个好妻子就成了，千万不要自己打拼成了黄脸婆，丈夫的心却被别的女子勾了去，到头来为他人做了嫁衣裳。”\n白妮和那个侍女羞红了脸蛋，白妮脸蛋白晰，这一红，鼻尖上的几粒小雀斑都明显起来。她垂下头，羞涩地道：“公子说的是，白妮……甚擅庖厨之艺呢。”\n庆忌见这小姑娘害羞的模样十分有趣，不由大笑起来：“不对不对，通向心的捷径从来不是胃，埋头当大厨可不是好办法，还是学学歌舞之道吧，脸蛋和身材才是女人的硬道理。”\n白妮眨眨眼，奇怪地道：“公子，什么叫硬道理？”\n“硬道理就是……比有道理还要有道理。”\n白妮使劲点头，阿仇兄弟俩则一脸崇拜地看着他，敬佩的五体投地：“公子英明！”",
            "summary": "艾夫人是一个精明能干的女子，但她的丈夫季孙子菲更喜欢一个温柔美丽的女子成碧夫人。成碧夫人以谦卑的态度和勤劳的手腕逐渐赢得了家庭的权力。艾夫人因嫉妒和失望而自杀，留下家产被成碧夫人夺走。故事以庆忌的观点分析了两位女子的行为，并提醒了未来的妻子们要学会正确的驭夫之道。",
            "characters_in_summary": [
                "艾夫人",
                "季孙子菲",
                "成碧夫人"
            ],
            "entity_info": "季孙子菲 | 鲁国季孙氏的重要族人，在鲁国担任重要公职，风流成性，与艾氏夫人存在较劲关系\n成碧夫人 | 拥有宅院的主人，与展大夫相识，同意借出宅院供展大夫宴客\n艾氏夫人 | 季孙子菲的元配夫人，鲁国大富豪，理财能手，善妒，一生都在与季孙子菲的风流行为和后宫争斗中度过\n怜儿 | 季孙子菲的妾侍，先后被艾氏夫人赶走，成为季孙子菲后宫争斗的牺牲品\n鲁国 | 位于中国的诸侯国，季孙子菲和艾氏夫人生活的国家，孔丘的故乡\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊"
        }
    ]
}