{
    "chapter_title": "第一百五十九章  月夜有思 ",
    "chapter_summary": "主人公庆忌来到了涞水河畔，准备登上他的座船。在这个过程中，他被一首悠扬的埙乐所吸引，循着声音找到了演奏者季孙小蛮。庆忌被埙乐引发的思乡情绪所感染，泪流满面。季孙小蛮惊讶地发现庆忌的身份，两人因此结下了不解之缘。第二天，庆忌鼓励大家尽早启程，大船缓缓驶离岸边。庆忌决定离开鲁国，重返卫国整顿旧部，以便明年三月再次攻打吴国。他计划在卫国招募更多士兵并采购物资，但需要得到卫国允许。庆忌担忧在卫国发展过程中，南子可能会成为阻碍。如今，庆忌已在鲁国和吴国暗中部署力量，希望避免在卫国出现意外，影响反攻吴国的计划。",
    "characters_in_summary": [
        "庆忌",
        "季孙小蛮",
        "涞水河畔",
        "鲁国",
        "卫国",
        "南子"
    ],
    "pre_entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展\n鲁国 | 一个位于中国东部的古代国家，与吴国有敌对关系。\n卫国 | 卫国虽好，但是按照此时的交通速度，离吴国实在太远了，鞭长莫及之下，对吴国的影响微乎其微\n孔丘 | 著名的儒家学者，主张以仁政和周礼治国，强调君臣父子的有序关系，在与少正卯的辩论中处于下风\n姬宋 | 鲁国国君之子，与小艾相识，与小艾一起周游四方，得知父亲去世后准备返回曲阜。在得知叔孙玉派休俦前来传达消息后，欣喜若狂\n成碧夫人 | 与庆忌是合作关系，共同帮助庆忌实现目标；在东海巡察三大盐场，通过果断狠辣的手段震慑东海群雄，巩固自己的地位。回到费城与叔孙摇光举行宴会",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "夜色茫茫，漆黑一片，车前***所照不过寸地，是以车行甚缓，赶到涞水河畔时月明星稀，已近午夜时分，河边停泊着一些船只，在夜色中就象一头头大小不一的巨兽，随着河水轻轻起伏着，其中一艘最大的楼船和旁边不远处一艘小船上犹有***，那艘大船就是庆忌的座船。\n车到船下，驭者向船上高声呼喊，候在船上尚未睡下的亲兵和船夫闻讯连忙打起灯笼火把到了船边，放下一道道木板，组成一道木板桥，然后几名家将和船老大迎了下来。\n庆忌下了车，吩咐道：“把车推上去，记得给马喂些马料。”说完头前上了船头。驭者挥鞭驱马，后边几名家将在后边推着马车，把车推上了船。\n庆忌回到自己座舱，简单梳洗一番，解了外衣躺在榻上，船体轻轻起伏，一时不能入睡。庆忌心思纷芸，时而想到吴国，时而想到飞狐谷，时而又想到卫国的艾城，心潮如船下的浪头，澎湃起伏，跌宕不已。\n就在这时，他忽然听到一曲埙乐悠然响起，幽幽的埙音随着月色轻轻漫延开来，细细的一缕，却有着一种穿透灵魂的力量，在脉脉的涛声映衬下，更显得如慕如怨，如泣如诉。\n埙的音色本就低沉浑厚，透着些许苍凉，在这万籁俱静的秋夜。这幽幽细细的一缕埙音，道尽了伤心人别有怀抱，透着几许思念，几许辛酸，还有几许无奈呢。仿佛整个天地都被这缕埙音充塞得满满地。\n乐有八音，金、石、土、革、丝、竹、匏、木。八音之中。埙独占土音，正五声，调六律，刚柔必中，轻夺迷失。早在殷商时期就是一种主要乐器。它的声音古朴、浑厚、低沉、沧桑、神秘、哀婉。\n庆忌不觉起身，悄悄走到舱边。推开窗子，循着埙音望去。听声音，埙声是从另一艘尚有灯光的小船上传来的，这首古老的埙曲似大地吟唱。与天风水浪融为一体，在这静谧的夜色中令人产生一种远离尘嚣、至纯至美地精神境界，庆忌听着，不觉微微吁了口气，埙声随着月色在身旁渺渺飘散，他的思绪也一起融入了这无边的夜色当中……",
            "summary": "主人公庆忌驾驶着马车来到涞水河畔，他的座船停泊在那里。在等待上船的过程中，他听到了一首悠扬的埙乐，这古老的曲调充满了忧伤和思念。被这音乐所吸引，庆忌起身走到窗边，顺着埙声看到了另一艘小船上的演奏者。这曲埙乐让他陷入了深深的沉思，思绪随之融入到了这宁静的夜晚。",
            "characters_in_summary": [
                "庆忌",
                "涞水河畔",
                "座船",
                "埙乐演奏者"
            ],
            "entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流\n孔丘 | 著名的儒家学者，主张以仁政和周礼治国，强调君臣父子的有序关系，在与少正卯的辩论中处于下风\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展\n姬宋 | 鲁国国君之子，与小艾相识，与小艾一起周游四方，得知父亲去世后准备返回曲阜。在得知叔孙玉派休俦前来传达消息后，欣喜若狂\n成碧夫人 | 与庆忌是合作关系，共同帮助庆忌实现目标；在东海巡察三大盐场，通过果断狠辣的手段震慑东海群雄，巩固自己的地位。回到费城与叔孙摇光举行宴会"
        },
        {
            "id": 1,
            "content": "他眼望乌金似的流水，如墨涂染的山峦，却未向窗下扫上一眼。窗下阴影里。一身青衣、身材娇小地季孙小蛮正象狸猫儿似的蜷伏在那儿。一动也不敢动。\n今日听说季孙意如答应把她嫁与姬宋，季孙小蛮一怒之下闯进宫去。在姬宋面前大发雌威，不过骂过一顿之后，她也晓得无力更改家主地意思，便萌生了离开曲阜的念头。不料季孙意如居然封锁了宫城，季孙小蛮无奈，只好暂在鲁脍居秘道之中隐藏。\n因着昔年艾氏夫人自尽，袁素自觉愧对主人，所以辞去了供俸优渥地季氏首席剑客之职，在这曲阜城中做了一个酒家的老板。他居此不肯离去，主要原因就是为了照顾主人唯一的女儿季孙小蛮。成碧夫人因为他是奉命行事，而且全赖他剑下留情这才未死，所以一直也未寻他麻烦，但袁素居安思危不敢大意，尤其他又负有照顾小姐地责任，因此这鲁脍居表面看来全无异样，其实是有暗壁夹墙的。\n这些秘道机关季孙小蛮十分熟悉，小时候仅是和袁叔叔玩躲猫猫时，这些秘道她就走得极熟了，是以悄然潜伏，阳虎的人根本没有察觉。季孙小蛮也知夜间无法出城，可是看季孙意如和姬宋紧张模样，恐怕到了天明她更难出城，正自徨无计的时候，恰好阳虎赶来与庆忌见面。\n她隐在暗处看不到庆忌模样，却将二人对话听的真切，听说阳虎要送这个什么公子出城登船，顿觉机会来到，便启开秘道出口，悄悄遁了出去。门口专门停车的侧廊下只剩下一辆马车，自然是那位公子的，于是她仗着飞檐走壁的小巧功夫先行潜到了车顶，借着庆忌之助，一路到了这船上。\n庆忌地亲兵卸下马匹，喂料休息之后，她就从车上跃下来，想寻个地方藏身，等到明日这船驶离曲阜，她再找机会离船他去，安然逃出生天。不想刚刚潜至庆忌窗下，他就打开了窗子。季孙小蛮无奈，只得蜷在窗下一动不动，心中只是暗恨：“这个混账东西大半夜地不睡觉，矗在这儿作甚么？”\n埙声幽幽，勾起了庆忌心中许多遗忘的记忆和久违地思念，埙声中，他依稀记起自己的前生岁月，那远在另一个时空的亲人，那无忧无虑的童年，母亲慈爱的目光以及鬓旁的那些白发，前生那三十载，作为小场记的席斌不过如蝼蚁般混混噩噩地活着，没能带给母亲半点荣耀，而这一旦身去，又该给母亲留下多少伤心与牵挂了呢。还有那些曾经令他深感无聊和庸碌，如今想来却倍觉亲切的生活，那一点一滴……\n埙声直入庆忌心底，勾起了他的思乡情绪，所有甜蜜的、忧伤的、难舍的记忆，象是在记忆的藤蔓上绽开了一朵朵的鲜花，在那幽幽埙声中吐蕾、绽放、再凋谢，历一世轮回，化为心灵墓场中的一滴清露。\n不知不觉间，沉浸在前世今生的伤感中不能自拔的庆忌已是泪流满面……",
            "summary": "季孙小蛮为了逃离被嫁给姬宋的命运，偷偷潜入了鲁脍居的秘道。她在秘道中听到了阳虎和庆忌的对话，得知他们计划在天亮后出城登船。季孙小蛮决定趁夜离船，但在庆忌窗下被发现。庆忌被埙声引发的思乡情绪所感染，泪流满面。",
            "characters_in_summary": [
                "季孙小蛮",
                "阳虎",
                "庆忌",
                "鲁脍居"
            ],
            "entity_info": "季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展\n阳虎 | 季孙氏门下第一权臣，与庆忌曾是盟友，与孔丘有旧怨，与阳虎有深厚感情。与孔丘有友好关系（通过送炙猪腿示好），与庆忌有敌对关系（曾是对手）。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流\n鲁脍居 | 阳虎邀请庆忌在鲁脍居设宴相请。宴会场所，用于举办各种活动，如饮酒、划拳、吹牛、抱着舞妓调笑等\n孔丘 | 著名的儒家学者，主张以仁政和周礼治国，强调君臣父子的有序关系，在与少正卯的辩论中处于下风\n姬宋 | 鲁国国君之子，与小艾相识，与小艾一起周游四方，得知父亲去世后准备返回曲阜。在得知叔孙玉派休俦前来传达消息后，欣喜若狂\n成碧夫人 | 与庆忌是合作关系，共同帮助庆忌实现目标；在东海巡察三大盐场，通过果断狠辣的手段震慑东海群雄，巩固自己的地位。回到费城与叔孙摇光举行宴会"
        },
        {
            "id": 2,
            "content": "季孙小蛮一身青衣，紧贴舱壁伏在窗下，脸上忽地一凉，落下几颗雨滴，季孙小蛮愕然抬头，却见星月满天，哪有半点乌\n“吧嗒”，又是一颗水珠落下，正滴在她的唇上。季孙小蛮下意识地一舔，一股咸涩，让她猛地意识到窗中人正在悄然落泪。\n季孙小蛮虽无洁癖，却也不想吃男人的眼泪，心中不禁暗骂：没出息的东西！真男儿流血不流泪，你受了怎样委曲。要如此黯然涕下，你哭也就罢了，还淌到我的脸上，若非时机不对，本姑娘不教训你一番才怪。打到你号淘大哭……\n季孙小蛮在心底大骂，只是不敢出声。庆忌在窗中却已幽然叹道：“唉，过去的。都已过去，想又何益？现在地我，只应为今后活着。如果我昔日的家人、朋友。知道我今日的境遇，也一定希望我能过得幸福、快乐，而不是常在对他们的缅怀思念中落泪……\n过去的都过去了，如这河水飞逝，再不会回头。快乐的就记住，痛苦地就忘记，活在当下，行在今日。忘记过去。珍惜未来，我……才不枉到这世上走一遭！”\n庆忌语罢。轻轻掩窗。\n季孙小蛮攀附在窗下，听到他的话，顿时便是一惊。庆忌，船上这位公子竟是吴国庆忌，那时武风盛行，女子们倾慕英雄，就象唐宋时倾慕才子，为之如痴如狂者不在少数。季孙小蛮虽然没有那般盲目，但是吴国庆忌却是少数几个她十分倾慕佩服的大英雄。她万万没有想到今日竟是借了他的车子混出城来，还与他同船。\n“庆忌……，吴国使节郁平然赴曲阜威压，那没出息的三桓家主不是屈从于吴国地淫威，把他驱赶出鲁国了吗？怎么他此时仍在鲁国，还与阳虎……”",
            "summary": "季孙小蛮意外地发现窗边的庆忌在默默流泪。庆忌是一位被驱逐出鲁国的吴国英雄，他在反思过去，决定珍惜当下，忘记过去，珍惜未来。季孙小蛮得知眼前的庆忌竟是吴国庆忌后，感到非常惊讶和佩服。",
            "characters_in_summary": [
                "季孙小蛮",
                "庆忌",
                "鲁国",
                "吴国"
            ],
            "entity_info": "季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流\n鲁国 | 一个位于中国东部的古代国家，与吴国有敌对关系。\n吴国 | 庆忌的国籍，位于亚洲东南部的一个国家。\n阳虎 | 季孙氏门下第一权臣，与庆忌曾是盟友，与孔丘有旧怨，与阳虎有深厚感情。与孔丘有友好关系（通过送炙猪腿示好），与庆忌有敌对关系（曾是对手）\n孔丘 | 著名的儒家学者，主张以仁政和周礼治国，强调君臣父子的有序关系，在与少正卯的辩论中处于下风\n姬宋 | 鲁国国君之子，与小艾相识，与小艾一起周游四方，得知父亲去世后准备返回曲阜。在得知叔孙玉派休俦前来传达消息后，欣喜若狂"
        },
        {
            "id": 3,
            "content": "季孙小蛮目光一闪，隐隐地明白了些什么。\n窗子掩上了，房中再无声息，庆忌应该已经睡下。季孙小蛮却没有动，她痴痴半晌，将头轻轻探出窗下阴影，让那清冷月光照在脸上，就那么轻轻地躺在甲板上。\n河水滔滔，埙曲幽幽，船体起伏，静中有动。季孙小蛮枕着涛声，披着满天清冷的月光，想着自己地辛酸往事，品着庆忌方才那番话，许久许久，她的眼睛里也蓄满了晶莹地泪水……\n天明时，庆忌醒来，吃过早餐登上船头，烂漫的阳光洒在他的身上，让人精神一振。\n天空湛蓝，不见一丝云彩，风也极轻。庆忌不禁回首笑道：“今天倒是个好天气，老天也来助我们，早些启程吧。”\n船老大呲牙一笑：“公子说地是，小的这就启航。”\n大船缓缓驶离岸边，长桨划水，渐渐进入河心，庆忌举走向前，扶着船舷观望，大河两岸是郁郁葱葱的青纱帐，中间只有这条波澜壮阔的大河，滚滚河水迎着船头破浪中分，浪花飞溅如雪，令人心为之驰。",
            "summary": "季孙小蛮在船上回忆着自己的辛酸往事，同时理解了庆忌的话语。第二天早晨，庆忌醒来后觉得天气很好，鼓励大家尽早启程。随后，大船缓缓驶离岸边，开始沿着大河前进。",
            "characters_in_summary": [
                "季孙小蛮",
                "庆忌",
                "船上",
                "岸边"
            ],
            "entity_info": "季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流\n鲁国 | 一个位于中国东部的古代国家，与吴国有敌对关系。\n吴国 | 庆忌的国籍，位于亚洲东南部的一个国家。\n阳虎 | 季孙氏门下第一权臣，与庆忌曾是盟友，与孔丘有旧怨，与阳虎有深厚感情。与孔丘有友好关系（通过送炙猪腿示好），与庆忌有敌对关系（曾是对手）"
        },
        {
            "id": 4,
            "content": "“鲁国，终于要离开了。”\n“此番返卫，重整旧部，明年三月，再伐于吴！”\n庆忌捶了一下船舷，重重地，心头的热血，也象那喷薄而出的旭日，昂扬的斗志充溢了他的胸怀。\n“有鲁国这支伏兵，有孙武那样地兵法大家，明年再战时我地胜算大增了，此次返回卫国，我要尽快壮大艾城军队的实力，还得加强与楚国地联系，必要时……也不妨和越国接触一下，一切反对阖闾的力量，如果能用，都要尽量用上，务必保证此战的胜利，如果再败，我怕是再也没有机会了。”\n庆忌扶舷沉思道：“鲁国的伏兵，是准备用作奇兵的，主攻力量仍要放在卫国。毕竟卫国那支军队才是百战之军，作战经验丰富，相较于这点长处，飞狐谷那支军队就要逊色的多，纵然有孙武那样奇才，也不可能在短时间内把刚刚招募来的那些士卒脱胎换骨。\n同时，卫国这边兵强马壮，气势越大，越能吸引足够多的注意力和吴**队的防范，这样才能给鲁国这支伏兵尽可能的创造有利条件，真正发挥奇兵的作用。若要做到这一点，我就得继续壮大在卫国的实力。\n可是这样一来，势必要在卫国招纳更多的人入伍，采购更多的粮食、兵甲、器具，在卫国土地上，一支外国武装要如此发展。必得要卫国允许方可，而且从卫国得到的援助不但不能断，还得想办法再争取一些。",
            "summary": "庆忌决定离开鲁国，重返卫国整顿旧部，明年三月再次攻打吴国。他希望通过加强卫国军队的实力和与楚国、越国等国家的联系，确保这场战争的胜利。庆忌计划在卫国招募更多士兵并采购物资，但需要得到卫国允许。",
            "characters_in_summary": [
                "庆忌",
                "鲁国",
                "卫国",
                "吴国",
                "楚国",
                "越国"
            ],
            "entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流\n鲁国 | 一个位于中国东部的古代国家，与吴国有敌对关系。\n卫国 | 卫国虽好，但是按照此时的交通速度，离吴国实在太远了，鞭长莫及之下，对吴国的影响微乎其微\n吴国 | 庆忌的国籍，位于亚洲东南部的一个国家。\n越国 | 一个位于中国东部的古代国家，与鲁国有敌对关系。\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展\n阳虎 | 季孙氏门下第一权臣，与庆忌曾是盟友，与孔丘有旧怨，与阳虎有深厚感情。与孔丘有友好关系（通过送炙猪腿示好），与庆忌有敌对关系（曾是对手）"
        },
        {
            "id": 5,
            "content": "思及这些事情，庆忌暗想：”说不得，回艾城之后，我得去帝丘一趟。见见卫侯，征得他的同意。卫侯……”\n想到这位因“分桃”而留名后世地卫灵公，庆忌不禁微微一皱眉，卫灵公这个人，为人四海。特别大度，尤其喜欢招揽名士英雄。原本要谋求他的支持很容易。可是上次得到的消息，现在卫国的实权很大程度上已经掌握在卫夫人南子手中。今后要想谋求卫国的支持。恐怕不可避免地要和这位卫夫人打交道了。\n可他对这位宋国美人南子了解实在太少，除了知道此女艳冠群芳，是个少见的美人之外。而且据史书所载，这位南子小姐生性风流，裙带较松。至于这位南子夫人在政治上地能力和态度，他所知实在太少。卫国本是西周始封的王族诸侯，立国便是公爵之国，地位最高，在很长时间内都是诸侯伯长，代周天子而治天下诸侯。时至今日。卫国虽因因循守旧，不思变革。国力渐渐衰弱，但仍是天下十二大国之一，因此才能给他这许多援助而不损国力，也不惧吴国威胁。\n卫、宋两国，更是渊源极深。当初姬发灭商后，商人遗民不甘受到周室管制，曾发动过大规模叛乱，周公旦发兵东征，平定叛乱，把全部殷商本土遗民分成两块。一块为“殷商七族”，被限定在已经成为废墟的故都朝歌居住，国号为“卫”，都城依然在朝歌。另一大块是殷商王族后裔，被单独辟出，成立宋国，以殷商王族做国君。这便是殷商两分。\n卫国都城所在地，就是商朝的政治、经济、文化中心朝歌，不过此时因北狄入侵已迁都濮阳，也就是时人所称的帝丘。卫国与宋国，都是殷商遗民组成地国家，彼此之间有着极深的渊源，两国往来也一向十分密切，从两国百姓间地感情上颇有些不分彼此的意思。所以，宋国公主南子嫁到卫国，才能在短短时间内掌握卫国地军政大权，除了她本身必定极具政治手腕，她的身份能够迅速被卫国人接受，把她当成自家人，才是最根本的原因。\n他要在卫国发展，以前经卫侯允许便成了，现在卫国多了一位掌国政实权地女主人，希望她不会拖自己后腿才好。如今好不容易在鲁国打开了局面，在吴国的眼皮子底下布下了一支伏兵，如果反在本以为决不会出岔子的卫国反而弄出事端来，节外生枝，误了反攻吴国的大计，那就成了笑话。",
            "summary": "庆忌计划回到艾城后，前往帝丘拜访卫侯，争取他的支持。然而，现在的卫国实权已掌握在卫夫人南子手中，庆忌对南子了解甚少，担心她在政治上可能对自己的行动产生影响。卫国和宋国渊源深厚，南子作为宋国公主，能在短时间内掌握卫国军政大权。庆忌担忧在卫国发展过程中，南子可能会成为阻碍。目前，庆忌已在鲁国和吴国暗中部署力量，他希望避免在卫国出现意外，影响反攻吴国的计划。",
            "characters_in_summary": [
                "庆忌",
                "卫侯",
                "卫君",
                "卫夫人南子",
                "宋国公主",
                "鲁国",
                "吴国"
            ],
            "entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流\n鲁国 | 一个位于中国东部的古代国家，与吴国有敌对关系。\n吴国 | 庆忌的国籍，位于亚洲东南部的一个国家。\n卫国 | 卫国虽好，但是按照此时的交通速度，离吴国实在太远了，鞭长莫及之下，对吴国的影响微乎其微\n越国 | 一个位于中国东部的古代国家，与鲁国有敌对关系。"
        },
        {
            "id": 6,
            "content": "庆忌正在盘算，忽听一曲埙音又复传来，抬头一看，只见河右那条小船八支长桨起落，已然追了上来，正与他的大船并肩而行。\n为了让庆忌一路舒适，成碧夫人可是给他找了艘楼船，船体极大，不但有桨夫、船手，还有到了险滩急流处上岸拉纤的纤夫。同时偌大一艘船，总不成只载他一人，所以随船还载了许多食盐，充作此次运往卫国的第一批货物。因此这船上有扈从武士、有本船的船主、船夫，有雇来地纤夫、力手，还有负责运盐地盐丁、管事，人手众多。\n那时无论陆上行车，还是水上行船，一般人单势孤的行旅若遇大队旅人，都是会尽量靠近跟随地，这样一旦有事就会得到些照应。那艘小船的船主见了这样人多势众的大船，自然要依附过来，是以一旦追上，那艘船就慢了下来。\n两船并肩而行，相隔甚近，庆忌看那船头盘膝坐着一位翩翩公子，举止优雅高贵。虽然坐着，也能看出身段修长高挑，阳光下，他那一身淡色梅花图案的深衣袍服，衬得他的风姿如玉树临风。一曲吹罢，庆忌隔船叫好，赞道：“足下吹得好埙，着实动听。”\n那位公子听他赞赏，回首向他启齿一笑。庆忌这一看，心头不由一动：“咦，这人……莫非竟是一个女子？”\n庆忌清晰看见这人样貌，虽是男装打扮，可那眉眼却是阴柔之美，鼻如玉管，唇似樱瓣，一双眸子如同点漆。他原本双手捧埙，此时轻轻放下，搁在袍上。领口袖口雪一样白，脸上、颈上肌肤柔嫩细腻，在阳光下泛着莹洁的光，天下怎有这样的男子？\n“呵呵，雕虫小技罢了，多谢阁下欣赏，在下所乘是艘小船，一路行水想要依附于阁下同行，还望足下莫怪。”那人起身施礼，这一说话，倒是一副男人口音。\n庆忌笑道：“无防，同是行路人，本应彼此照顾。”\n那人浅浅一笑，露出一口雪白贝齿，拱手道：“未敢请教，阁下尊姓大名。”\n庆忌微一犹豫，不便说出真名，暗忖，我是吴国公子庆忌，便以国为姓，随意起个名字吧，反正只不不过是同路的行人，便随口说道：“在下吴忌，不知足下是……”",
            "summary": "庆忌乘坐一艘大型楼船，船上载有许多人员和货物。突然，一艘小船追赶上来并与庆忌的船并驾齐驱。船头坐着一位优雅的公子，庆忌发现他其实是个女子。两人互相介绍后，决定一起前行。",
            "characters_in_summary": [
                "庆忌",
                "楼船",
                "优雅公子",
                "女子",
                "小船"
            ],
            "entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。在宴会上与叔孙摇光相见，两人在宴会上有深厚的感情交流；计划去卫国拜访卫侯并取得其同意，可能与卫夫人南子打交道。\n鲁国 | 位于中国东部的古代国家，与吴国有敌对关系。\n吴国 | 庆忌的国籍，位于亚洲东南部的一个国家。\n卫国 | 卫国都城朝歌，西周始封的王族诸侯，地位较高的诸侯国，与吴国、鲁国等邻国存在外交关系。\n越国 | 一个位于中国东部的古代国家，与鲁国有敌对关系。"
        }
    ]
}