{
    "chapter_title": "第一百六十三章  归去来兮 ",
    "chapter_summary": "庆忌和弥子暇分别是卫国的大夫，两人因政治原因而结识。尽管起初他们对彼此并无好感，但随着时间的推移，庆忌逐渐发现弥子暇的纯真善良，两人成为了朋友。在一次出使齐国的任务中，弥子暇遭遇刺杀，庆忌为他调查真相。在这个过程中，他们发现了潜在的敌人，使得他们的友谊更加深厚。庆忌回到艾城后，看到城市的繁荣景象，决定继续努力发展农耕，提高自给自足的能力。他与弥子暇一同参观了丰收的季节，对艾城的未来充满信心。在庆忌的领导下，艾城的生活逐渐步入正轨，人们过上了安居乐业的生活。庆忌与他的部下和亲信们重逢，共同度过了愉快的时光。他们互相分享着各自的经历，加深了彼此的了解和信任。在这个充满爱与友谊的故事中，庆忌和弥子暇的友谊成为了一个美好的象征。",
    "characters_in_summary": [
        "庆忌",
        "弥子暇",
        "卫国的其他大夫",
        "齐国",
        "艾城"
    ],
    "pre_entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。计划在卫国拜访卫侯并取得其同意，可能与卫夫人南子打交道。在与季孙小蛮的冲突中被激怒，动手打了她。在剧情中离开飞狐谷，可能引发后续情节发展。\n齐国 | 位于古代中国的齐国，是任若惜和孙武所在的国家\n艾城 | 位于鲁国的城市，曾是吴国的领土，后被鲁国攻占，庆忌在此与叔孙玉商议再次攻打吴国的事宜\n宋朝 | 可能是某一方政治势力负有秘密使命的一位使者，身份神秘。\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展。与庆忌发生冲突，被庆忌打了一顿。\n武士 | 一身武士打扮，肩扛狍子，手提野鸡，腰间有弓，背后挎着箭壶，身量高大威猛，犹如雄狮一般。在帮助商贾时遭到袭击，部分手下被杀。\n大汉 | 可能与楚才有关联。作为袭击者之一，杀死御者并向少年公子发起攻击。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "庆忌在艾城时就知弥子暇之所以能得到大夫的职位，是因为他受到好男风的卫侯姬元宠幸，说到底，不过是一娈童罢了。与他同行，庆忌颇有些不自在。但是庆忌如今正有求于卫国，能救下卫侯姬元宠幸的人，对他拉近与卫侯的关系大有帮助，因此庆忌对他倒也着意接纳。\n弥子暇此番是出访齐国归来，因为卫国东面，隔一条黄河，与齐鲁宋三国毗邻，其中齐国最为强大。前些日子齐国五族诛晏，政局动荡。做为邻国，卫国颇为重视齐国的政局变化，便遣使者赴齐国探察形势。\n持节出访，乃是一种荣耀，而且这政绩得来也容易。卫侯知道他提拔弥子暇，国人多有议论，便把这件好差事交给了他。弥子暇此人至孝，他从齐国回来，便想趁这机会先回家去探望母亲，是以在黄河渡口与他的使节团分开，大队人马继续沿河南下，直接回帝丘，而他则带了亲随上岸，先回自家封邑，不想因此出了事情。\n弥家采邑在干城，与艾城相邻不远，庆忌便携他同往艾城，再使人往他家中传递消息，令人来接。因为弥子暇与卫灵公的同性之恋，庆忌与他同行之初极感别扭，但是几日接触下来。他发现弥子暇只是一个内向腼腆还好脸红的俊美少年，性情纯真少有机心，他虽是卫侯男宠，却并无男人女形的忸怩作态，并不惹人生厌。\n彼时士大夫们崇尚男风，甚至歌赋以咏之。时人并不以此为惭。丈夫为人娈嬖，妻子不会岐视，官吏以此侍奉上官，也不会受世人白眼，顶多被人耻笑他没有旁的本事，全赖枕席之功才得以上位。就是被后世传为千古第一大圣孔丘，对这种事也是持宽容态度的。前两年鲁国与齐因边界之争发生战事，鲁国一位公子与其手下汪为同性之好，两人战死沙场。因汪年幼，国人欲以殇礼葬之，孔丘对此便发表言论。认为他为国而死，应以成人之礼重葬，并不因他娈童身份有丝毫岐视。由于这样宽松的环境，同性之好者不会因此扭曲了心性，平素相处与其他男子无异，而与弥子暇地相处日久，越发觉此子心性良善，倒是个性情之人。庆忌便也去了心病，和他成了很谈得来的朋友。期间庆忌曾问向他问及此番遇刺可知为何人主使，弥子瑕便皱起秀气的眉头。一副楚楚可怜模样，絮絮叼叼，颠三倒四。说了半天不见半点条理。看他模样，虽为大夫，对朝政之事却迟钝的很，更兼心性单纯，分明就是个得罪了谁、挡了谁路都懵然无知的少年人，庆忌见他这般模样，不觉为之苦笑。\n弥子暇说了半天全无头绪，倒是勾起满腹委曲。那张白净如雪。嫩若凝脂的俊俏脸蛋上便挂上两行晶莹泪珠，黯然泪下。泣声道：“暇见怜于卫侯，得拜大夫。但是一向与人为善，并不曾与人结怨，如今祸乱及身而不自觉，若非公子仗义援手，世上再无弥暇此人了。怜我寡母，必将孤苦无依。思及此处，弥暇心乱如麻，前途如此凶险，弥暇欲退不能，我该怎么办呢？”\n弥子暇越说越伤心，他双腿蜷起，脸埋膝上，双肩耸动，竟然抽抽噎噎地哭泣起来，庆忌被这美少年哭得两眼发直，这样感性地男人他还是头一次见到，落片花掉滴雨都能愁肠满怀，叫人想劝都不知从何起。",
            "summary": "庆忌和弥子暇都是卫国的大夫。弥子暇因为受到卫侯的宠幸而获得职位，但庆忌与他相处后发现他性格纯真，并非令人讨厌的人。弥子暇受命出访齐国，回来后想在回家探望母亲之前先去封邑，却在途中遇到刺杀。庆忌帮助他调查此事，发现弥子暇并未与人结怨，可能是得罪了某个有权势的人。庆忌和弥子暇成为了朋友。",
            "characters_in_summary": [
                "庆忌",
                "弥子暇",
                "卫侯",
                "齐国"
            ],
            "entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。计划在卫国拜访卫侯并取得其同意，可能与卫夫人南子打交道。在与季孙小蛮的冲突中被激怒，动手打了她。在剧情中离开飞狐谷，可能引发后续情节发展。\n齐国 | 位于古代中国的齐国，是任若惜和孙武所在的国家\n宋朝 | 可能是某一方政治势力负有秘密使命的一位使者，身份神秘。\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展。与庆忌发生冲突，被庆忌打了一顿。\n武士 | 一身武士打扮，肩扛狍子，手提野鸡，腰间有弓，背后挎着箭壶，身量高大威猛，犹如雄狮一般。在帮助商贾时遭到袭击，部分手下被杀。\n大汉 | 可能与楚才有关联。作为袭击者之一，杀死御者并向少年公子发起攻击。"
        },
        {
            "id": 1,
            "content": "前方已近入艾城地界，庆忌重回此地，心情无比激动，一入艾城地境，就掀开了轿帘，欣赏着车外一片秋野风光。再向前去，便出现了片片田地，此时正是秋收季节，田间桑麻茶椒、谷子高梁，一眼望去，一片丰收景象。\n卫国是坚持井田制度不肯变革的国家，若只依赖农业，国家早已衰弱不堪，但是卫国地处诸国交通要道，再加上卫人多行商，足以弥补不足，所以卫国很富庶。而艾城因为划给庆忌经营，庆忌在此大兴农耕，自给自足，开辟了许多新田，沃野千里，尽植农被，也足以自给自足。\n弥子暇站在车头，欣然看着那一片片金黄的粟米组成的绵延起伏的，回首笑道：“公子，你这艾城肥田处处，一派兴旺，这一片片极目难尽的庄稼，子暇还从不曾见过。”\n因知他是卫大夫，所以二人上路后庆忌就向他表明了身份，是以弥子暇知道他的真实身份。庆忌难抑心中激动，笑答道：“是啊，只有青山干死竹，未见地里旱死粟。这小米既耐旱又少虫害，味道又可口，是我艾城种植最多的一种作物。呵呵，今年天作美，看来大丰收呀。”\n他一弯腰，走出车厢，和弥子暇并肩站在车头，望着两旁丰收景象。纵目所及，一片片全是农田，田地中，许多壮汉正在收割，他们光着晒的黑里透红地脊梁，在田间辛勤劳作着。田里停着些牛拉的车子，割好的谷物打好了捆，壮汉们再把谷物摆上车子。有地车上谷物已经堆得极高，他们就用木叉、铁叉叉起谷物捆，扬臂掷上车去。一些已经装满粮食的车子用绳索绑紧了，正运往城中去。\n身旁一辆满载谷物的车子跚跚行过，车上的高梁堆得小山一样高，庆忌顺手从车上抽出一支高梁穗子，拈了拈它的分量，脸上露出满意的微笑。\n艾城不大，低矮的夯土城墙，已经风化裂缝。城门处，车辆进进出出，有士兵守在那里，进入人员皆要验看身份，庆忌见了暗暗点头：荆林性情沉稳，心细如发。果然适于这些事务，这座艾城被他打理的井井有条。\n车到城门前，庆忌便拉着弥子暇钻进了车子，放下了车帘。他遣梁虎子回艾城时，便要他以替身暂代自己身份，此时不知城中详情如何，贸然露面如果被熟识他的士兵看见，免不了一番唇舌解释。\n庆忌身边亲兵亮明身份，守城士兵验过腰牌。便让他们进了城，后边跟着长长一队盐车。一进城门，便听“叮叮当当”一阵击打锻造地声音传来。庆忌轻轻掀开一角车帘，只见这城中同普通城池不同，因为如今这里驻扎地都是他的军队，当地居民寥寥，城池几乎已改造成了一幢兵营。\n入眼处便是一处处凉蓬，蓬下许多锻匠赤着上身，手舞大锤，正在蓬中铸造兵器。艾城不产铜铁，兵器多靠购买，但是军中必有修理兵器的匠人。有时也采买五金自行锻造已节省军需，那炉火熊熊燃烧，鼓风地、锻造的。忙忙碌碌。",
            "summary": "庆忌重回艾城，心情激动。此时正值秋收季节，艾城丰收景象一片繁荣。卫国地处交通要道，商业发达，弥补了农业的不足。庆忌在艾城大力发展农耕，自给自足，开辟了许多新田。他和卫大夫弥子暇一起参观丰收景象，对艾城的繁荣感到满意。",
            "characters_in_summary": [
                "庆忌",
                "卫大夫弥子暇",
                "艾城"
            ],
            "entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。计划在卫国拜访卫侯并取得其同意，可能与卫夫人南子打交道。在与季孙小蛮的冲突中被激怒，动手打了她。在剧情中离开飞狐谷，可能引发后续情节发展。\n艾城 | 弥子暇的封邑，与庆忌的封邑相邻\n齐国 | 位于古代中国的齐国，是任若惜和孙武所在的国家\n宋朝 | 可能是某一方政治势力负有秘密使命的一位使者，身份神秘。\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展。与庆忌发生冲突，被庆忌打了一顿。"
        },
        {
            "id": 2,
            "content": "再向前去，便是一片片压得平平整整地土地，有士卒将一捆捆谷物搬到场地上，或抽打脱粒，或拖着石碾辗压，旁边放着竹席，最后再用木板平铲铲起粮食迎风扬起，利用风力将灰尘谷壳与粮食分离。\n再往前去。是一座座仓房。有储藏粮食的，有储藏皮货山珍的。入乡随俗，卫人好行商，庆忌在此招兵养军，也挑机灵善经营的士兵做些买卖赚取财物。\n另一侧单独划出一片区哉，周围以活水环绕，只间只以一座木桥连接，桥上有士卒把守。只见对面空地一些晾衣架上晾着花花绿绿许多女子衣裳。这里便是军中女闾所在，这里的营妓都是从附近城池招募来的，大多都是多年从事皮肉生意，如今色衰肉驰无人光顾地半老徐娘，要寻美色其中极为少见，不过价钱公道，极受士卒欢迎。这军中既要解决士兵需要，又不能让他耽于女色，甚或因为争风吃醋群殴打架，必得派人看管。\n继续向前，便出现一座极大宅院，院中虽无雕梁画栋，但是房舍极多。车到门前，一名士兵入内通报，片刻功夫，脚步声腾腾响起，阿仇再仇狂风一般卷了出来，大吼道：“公子在哪里？”\n庆忌抑制住心中激动，含笑骂道：“两个蠢材，瞪着一对牛眼，你家公子这么大个人杵在这儿都看不到吗？”\n“公子！你可回来了！”阿仇再仇两兄弟扑上前来，一人抱住一足，欢喜得大哭起来。\n弥子暇在一旁瞪大一双眼睛，好奇地看着他们。庆忌哭笑不得地道：“快放开我腿，我好生生地站在这儿，你们哭些什么。”\n“哦，公子快快下车。”阿仇再仇听了抹抹眼泪，连忙要为他放下踏板，庆忌一跃下地，站定身子，笑道：“我又不是手无缚鸡之力，还放什么踏板。子暇，让你见笑了。”\n一瞧弥子暇俏美模样，阿仇讶然道：“耶，公子换了口味了吗？这人是男是女？”\n弥子暇一听白净地脸蛋腾地一下烧得火烧，他狠狠瞪了阿仇一眼，奈何天生俊美，这一瞪全无威仪，倒似少女娇嗔。\n庆忌在阿仇后颈上抽了一把，笑骂道：“滚一边去，这位是卫大夫弥子暇弥大人，怎么这般无礼。子暇，请下车吧，且到我府中歇息，我这便派人去你府上传递消息。”\n“多谢公子”，弥子暇被阿仇再仇两双大眼看得窘迫不安，讪讪地下了车，神情倒有些忸怩起来。阿仇再仇是一对混人，听说这俊美少年就是那个有名的卫侯娈嬖，好奇之下把他当成了稀罕之物观赏，全不在乎他地脸色。仔细瞧这少年，若着女装，实比许多女子还要俊美十分，二人不禁连连点头。忽然又想，不知自家公子为何与他同行，是否也喜欢了这个少年，他虽俊美，可惜不能生孕，公子若是喜欢了他，自家的小主公一时就要没了着落，不禁又连连摇头。\n庆忌不知二人混账想法，他接了弥子暇下车，扭头向瞅着弥子暇发傻的阿仇问道：“荆林、梁虎子呢，他们不在府中？”\n“公子，卑下……在此！”\n身后忽传来一个声音，语音微微发颤，庆忌霍然回首，只见荆林单衫薄甲，立在阶下，一副削瘦地面庞，眼中噙着泪光，嘴唇微微颤抖着。\n“荆林见过公子，恭喜公子返我艾城！”荆林踏前三步，一甩袍裾，单膝跪地，抱拳过顶，向他郑重地行了一个军礼。\n庆忌急步上前挽扶，双手扶住他的肘弯，鼻子一酸，双眼也有些湿润了。",
            "summary": "主人公庆忌回到了他在艾城的府邸，与他的部下和亲信们重逢。他们正在忙碌地进行各种活动，如搬运谷物、储存物资、管理军营女闾等。庆忌与他的朋友弥子暇一起回到府中，引起了部下的好奇和猜测。庆忌向他们介绍了弥子暇的身份，并安排他在府中休息。随后，庆忌与他的部下们进行了亲切的交流，共同回忆过去的时光。",
            "characters_in_summary": [
                "庆忌",
                "弥子暇",
                "部下",
                "亲信",
                "艾城"
            ],
            "entity_info": "庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标；与叔孙摇光有婚约，有深厚感情。计划在卫国拜访卫侯并取得其同意，可能与卫夫人南子打交道。在与季孙小蛮的冲突中被激怒，动手打了她。在剧情中离开飞狐谷，可能引发后续情节发展。\n艾城 | 弥子暇的封邑，与庆忌的封邑相邻。艾城不大，低矮的夯土城墙，已经风化裂缝。城门处，车辆进进出出，有士兵守在那里，进入人员皆要验看身份。城内几乎已改造成了一幢兵营，有许多锻匠赤着上身，手舞大锤，正在蓬中铸造兵器。\n齐国 | 位于古代中国的齐国，是任若惜和孙武所在的国家\n宋朝 | 可能是某一方政治势力负有秘密使命的一位使者，身份神秘。\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛，当前在飞狐谷中负责做饭和洗衣工作。在剧情中离开飞狐谷，可能引发后续情节发展。与庆忌发生冲突，被庆忌打了一顿。"
        }
    ]
}