{
    "chapter_title": "第一百六十八章  暗流汹涌 ",
    "chapter_summary": "卫国贵族们讨论了如何应对权臣公孟絷的威胁。他们决定先向国君夫人求情，并保持正常生活状态以麻痹公孟絷。同时，公子朝前往宫中寻求君夫人的支持。公孟絷则要求密切关注地府邸的动静，并邀请国君参加他的宴请。庆忌和弥子暇计划在大白天潜入后宫见君夫人，以商讨如何解决卫国的问题。",
    "characters_in_summary": [
        "公孟絷",
        "卫国贵族",
        "国君夫人",
        "公子朝",
        "庆忌",
        "弥子暇",
        "地府邸"
    ],
    "pre_entity_info": "公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标。与叔孙摇光有婚约，计划拜访卫侯并取得其同意。与公子朝、南子夫人和弥子暇有合作关系。在齐豹家中与齐豹商议对策。\n弥子暇 | 卫国寺人，与庆忌、公子朝等人有合作关系，掌握一些关于公孟絷的计划。在齐豹家中与庆忌、齐豹商议对策。\n齐豹 | 卫国大臣，与公孟絷有敌对关系，得知公孟絷的阴谋后，与庆忌商议对策。\n姬元 | 卫国国王，公孟絷的兄弟，对南子夫人的宠爱导致她对朝政的干预感到困扰。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "过了许久，齐豹说道：“我所得到的消息就是这些了，诸位，你们怎么看？”\n北宫喜深吸一口气，沉声说道：“我相信庆忌送来的消息，他或许未安好心，只想从中取利，不过这种谎言他是不敢捏造的，所以公孟絷想对我们下手的消息应该是真的。而且，日前我曾从自家府中家将那里听到一些话，当时并未在意，此刻想来，可为佐证。”\n他眉头紧锁，接着言道：“我等虽与公孟絷不和，却不禁门下食客往来，我府中有几个食客，与公孟絷府上食客素来友好，时常一同饮酒行乐，不过这两日……公孟絷府上的食客都安分守己地待在府中，我曾听门客抱怨公孟絷府上规矩大，现在看来，未必不是一个征兆。”\n北宫喜五短身材，腰粗背厚，环目阔口，看来彪悍强横之极，他和齐豹一样，家族本来一向执掌卫国兵权，所以二人俱以武力见长，只是自二十年前公孟絷逐渐插手兵权，将武装掌握在手中之后，他们两家便大权旁落，再无什么重大影响了。\n齐豹凝目问道：“那么，北宫兄意下如何？”北宫喜瞟了他一眼，颊肉轻轻颤抖了两下，似哭似笑地道：“难道，人家的剑架到了脖子上，我还要束手就缚吧？”\n他狠狠一咬牙，狞笑道：“要么。就拼他个鱼死网破，总之不让公孟絷轻易得手。”\n北宫喜此言正合齐豹心思，未知众人意见前，他不敢表达自己的主张，这时听北宫喜开口，立即随声附和道：“不错，我也是这个意思。公孟絷狂妄自大，目中无人，不止咱们几人受他欺辱。满朝公卿受他怠慢轻忽的大有人在，相信我等此举必得人心，只要安抚住国君那边就不会有问题。褚大夫，你怎么看？”",
            "summary": "卫国的北宫喜和齐豹讨论了关于公孟絷可能对他们下手的消息。北宫喜表示他相信庆忌带来的消息，并提到了他的府中食客与公孟絷府上食客的异常行为。齐豹同意北宫喜的观点，认为他们应该团结起来对抗公孟絷。他们询问了褚大夫的意见，希望得到支持。",
            "characters_in_summary": [
                "北宫喜",
                "齐豹",
                "公孟絷",
                "庆忌",
                "褚大夫"
            ],
            "entity_info": "齐豹 | 卫国大臣，与公孟絷有敌对关系，得知公孟絷的阴谋后，与庆忌商议对策。\n公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标。与叔孙摇光有婚约，计划拜访卫侯并取得其同意。与公子朝、南子夫人和弥子暇有合作关系。在齐豹家中与齐豹商议对策。\n姬元 | 卫国国王，公孟絷的兄弟，对南子夫人的宠爱导致她对朝政的干预感到困扰。\n弥子暇 | 卫国寺人，与庆忌、公子朝等人有合作关系，掌握一些关于公孟絷的计划。在齐豹家中与庆忌、齐豹商议对策。"
        },
        {
            "id": 1,
            "content": "师圃五旬上下。长得富富态态，头顶半秃。所以虽在厅中也是端端正正地戴着冠。他虽肥胖，但是圆圆一张天生的笑脸，下巴圆浑厚实，瞧着就象有福之人，倒不惹人生厌。\n褚师圃吱吱唔唔道：“公孟絷不只是我卫国上卿。还是当今国君胞兄，咱们……咱们如此行事。恐怕……，依我之见，咱们不如先向君夫人求恳一番，再去向国君求情，国君向来仁慈，或许不会……”\n北宫喜勃然道：“说的好生轻松，公孟絷欲铲平齐氏与我北宫家。对你却只做薄惩。你自然可以置之事外！”\n师圃面红耳赤道：“北宫大夫说什么话来，你我同进同退。共损共荣，褚师圃怎是只为一己打算地小人？”\n公子朝低着头，竖起耳朵听着他们交谈，脸上神色隐晦，听至此处，他抬起头来，淡笑解围道：“人不为己，天诛地灭，大夫便是为了自家打算，那也是天经地义。只是，褚大夫，你要明白，公孟絷之所以诛齐氏、北宫氏，而留下你我，只是怕株连过广为国君所阻止。等到齐氏、北宫氏一倒，那时再诛杀毫无权柄的你我，还不是碾死一只蚂蚁？”\n他意味深长地瞟了褚师圃一眼，淡淡地道道：“唇亡齿寒，辅车相依，难道褚大夫不知道这种事吗？”",
            "summary": "褚师圃和北宫喜正在讨论如何应对卫国的上卿公孟絷。褚师圃建议先向君夫人和国君求情，以避免受到牵连。北宫喜则认为褚师圃只是为了自己的利益。公子朝则提醒他们，公孟絷之所以留下他们，是因为害怕株连过广，但一旦齐氏和北宫氏倒下，他们也将面临危险。因此，他们需要联合起来共同应对。",
            "characters_in_summary": [
                "褚师圃",
                "北宫喜",
                "公孟絷",
                "君夫人",
                "国君",
                "公子朝"
            ],
            "entity_info": "公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系。\n齐豹 | 卫国大臣，与公孟絷有敌对关系，得知公孟絷的阴谋后，与庆忌、北宫喜商议对策。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标。与叔孙摇光有婚约，计划拜访卫侯并取得其同意。与公子朝、南子夫人和弥子暇有合作关系。在齐豹家中与齐豹、北宫喜商议对策。\n姬元 | 卫国国王，公孟絷的兄弟，对南子夫人的宠爱导致她对朝政的干预感到困扰。\n弥子暇 | 卫国寺人，与庆忌、公子朝等人有合作关系，掌握一些关于公孟絷的计划。在齐豹家中与庆忌、齐豹、北宫喜商议对策。"
        },
        {
            "id": 2,
            "content": "齐豹击掌赞道：“还是公子精明，看破了公孟絷的歹毒用意，这么说来公子也认为我等应该主动出手，先发制人了？”\n公子朝展眉道：“不错，朝也认为，应先发制人。不过，即便庆忌真能做到围城阻援，便宜我等行事，也得国君置身事外才成，否则合你我几人之力，虽能与公孟絷抗衡，然而宫卫和城卫这两支力量一旦参战，我等必败无疑。要稳住国君，控制住宫城卫队，没有君夫人配合是万万不成的。所以……我们应先将此事说与君夫人知道，征得她的同意，这样我们也算是师出有名，不致太过被动。”\n齐豹一想，这样大事，若有卫国夫人点头支持，道义上便更站得住脚，便点头道：“公子思虑周详，那就依公子所言，先禀告夫人再说。只是……公孟絷随时可能动手，咱们必须抓紧时间。”\n公子朝长身而起，凛然道：“子朝明白，我现在就进宫，先探探君夫人口风如何。”\n齐豹忽想起一件事，忙道：“对了，诸位回去后可要打起精神，千万加强府中禁卫，以防不测。”\n北宫喜、褚师圃连连称是，公子朝微微一想，却道：“不可！公孟絷所调军队没有到达帝丘前，他应该不会动手。如我所料不差，他为彰显自己公正无私，在自信已掌控全局的情况下，也不会不教而诛，十有**，是要调动军队控制你我府邸，然后在朝堂上当庭宣布我等罪状，该罢黜的罢黜，该入牢的入牢，以此炫耀他的权柄。\n他既欲对我等下手，对我等行踪岂会不加监视？只怕你我此刻行踪已然落入他地眼线。依我之见，大家要装作对他全无所知的样子，该做甚么还做甚么，府上更不可有丝毫异动，方能麻痹他的心神，否则，恐怕他顾不得帝丘大乱，要提前动手了。”\n齐豹幡然醒悟，说道：“公子说的是，齐豹险些误了大事，诸公当依公子之计从容行事，且不可被人看出破绽。四人中，公子朝根基最浅，但他本是君夫人地堂兄，此番接连显示出来的精明智计更令齐豹等人心服，无形中，他已成了齐豹、北宫喜诸人中地领军人物。\n“北宫喜、褚良圃、公子朝聚会于齐豹府上？”公孟絷坐在石墩上问道。\n他一条腿是跛的，若非得已，不愿行走。在府外都是车马步辇，在家中处处都有锦裹石墩，也只在相迎卫侯时，才劳动一双腿走路。\n“是，公子朝离开齐豹府，便入宫去见君夫人了，其他几人都回了自己的家，并无特别动静。”面前一个形容削瘦、眼神精明地中年男子拱手答道。此人是公孟絷府上家将敖世奇，一身勇力。武技精湛，对公孟絷忠心耿耿。\n“他们各自府中可有什么异动？”\n“没有，北宫喜回府后便继续喝闷酒，还鞭笞了一个打翻酒杯。溅湿他袍服的侍婢。褚良圃下午去拜见了史公，至于他们府上。门户洞开，食客家将们散漫出入，毫无异常。”\n公孟絷晒然一笑：“这几人本是同流合污地人物，如此看来，私下聚会也不过是发发牢骚罢了。褚师圃拜见史公，呵呵。求他代为说项么？史老匹夫在我面前有那么大的脸面？若来他来跪在老夫面前，老夫或许不再为难于他。至于那公子朝……”\n他轻蔑地一笑：“只配抱女人大腿!”",
            "summary": "公子朝、齐豹、北宫喜和褚师圃四位贵族商议如何应对权臣公孟絷的威胁。他们认为应先发制人，但在行动前需要得到国君夫人的支持。于是，公子朝前往宫中寻求君夫人的意见。同时，他们决定继续保持正常的生活状态，以麻痹公孟絷的警觉。公孟絷得知这一情况后，认为他们的行动并无实际意义，并对公子朝表示轻视。",
            "characters_in_summary": [
                "公子朝",
                "齐豹",
                "北宫喜",
                "褚师圃",
                "公孟絷",
                "国君夫人"
            ],
            "entity_info": "公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系，提醒褚师圃和师圃公孟絷的威胁。\n齐豹 | 卫国大臣，与公孟絷有敌对关系，得知公孟絷的阴谋后，与庆忌、北宫喜商议对策。\n褚师圃 | 卫国大臣，与师圃是同事关系，对公孟絷的行为表示担忧，主张向君夫人和国君求情。\n公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n师圃 | 卫国大臣，与褚师圃是同事关系，对公孟絷的行为表示担忧，主张向君夫人和国君求情。\n齐氏 | 卫国贵族，被公孟絷铲除，成为公孟絷铲除的对象。"
        },
        {
            "id": 3,
            "content": "他瞥了敖世奇一眼，吩咐道：“继续盯紧他们地府邸，若有任何异动，立即来报！”\n“诺！”敖世奇拱手而退。\n公孟絷捻须沉吟片刻，唤道：“朱泼！”\n一个黑袍大汉快步走到他面前，抱前禀道：“主公。”\n“府中的家将食客还要继续约束。禁止私自外出。这两日……便有用他们的时候。同时，加强府中戒备。”\n“诺！”\n“嗯。去吧，吩咐人去请孔之璇，要他明日在宫门处候着，与国君一同赴我宴请。”\n“诺！”朱泼领命退下。\n一大早，卫侯便要离宫赴公孟絷之宴，这两天他往公孟絷府上去得特别勤快，醉翁之意不在酒，在那婉娈美童之身也。碍着公孟絷的关系，他不好强行要艾子蛮就范，又因起了怜香惜玉的心思，想要那美少年真心为他臣服，所以这姬元大施怀柔手段，两日下来，赏赐无数，每日往公孟絷府中一钻，不赏歌舞，不听曲乐，只要那少年与他切磋剑术，不明所以地人还道国君转了性，重拾年轻气盛时的雄心壮志了。卫侯姬元今日未着国君之服，只穿了一身绣花地武士箭袍，头戴插着野鸡翎地武士冠，手中提了一口宝剑，脚下轻快，神采飞扬，嘴里还轻轻地哼着小调儿。这身打扮形态在当时颇为新潮，可谓嬉皮之士，一国之君如此打扮，未免有些轻佻，他只想讨那少年欢心，放下了身架，全不在意。\n“啊！小童见过国君！”",
            "summary": "公孟絷要求敖世奇密切关注地府邸的动静，并约束府中的家将食客，禁止私自外出。同时，公孟絷还要求请孔之璇明日与国君一同赴他的宴请。国君姬元为了讨好一名美少年，特意穿着新潮的武士装扮参加宴会。",
            "characters_in_summary": [
                "公孟絷",
                "敖世奇",
                "孔之璇",
                "国君姬元",
                "美少年"
            ],
            "entity_info": "公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系，提醒褚师圃和师圃公孟絷的威胁，与君夫人有亲戚关系。\n齐豹府 | 卫国大臣齐豹的住所，公子朝、北宫喜、褚师圃等人在此商议对策。\n师圃 | 卫国大臣，与褚师圃是同事关系，对公孟絷的行为表示担忧，主张向君夫人和国君求情。\n褚师圃 | 卫国大臣，与师圃是同事关系，对公孟絷的行为表示担忧，主张向君夫人和国君求情。\n齐氏 | 卫国贵族，被公孟絷铲除，成为公孟絷铲除的对象。"
        },
        {
            "id": 4,
            "content": "廊后恰好转出一人，一见姬元微吃一惊，急忙敛衽施礼。此人珠冠羽裳，腰束玉带，修长优美地身段纤稼合度，朝阳霞彩尽披肩上，配着她云鬓缈然地娇美容颜，有种不染纤尘、超凡脱俗地清丽惊艳。\n“啊，原来是夫人？”姬元也吃了一惊。\n面前美人已盈盈下拜施礼：“一大早的，国君这是往哪里去？”\n“唔……这个……，啊，寡人去公孟宴府上，昨日应了他今日赴宴，寡人自然不好食言，哈哈，哈哈……”\n“哦”，南子浅浅一笑：“既如此，小童恭送国君。”\n“免礼免礼，夫人不必客气”，姬元有些狼狈地加快脚步离去。南子这样的绝妙尤物，本是男人梦寐以求的女子，可惜在姬元心中，再如何妖娆动人的女子，都不如青春年少地娈童，在别人心中如珠似宝的稀世之珍，在他眼中却不值一文，当着自己地正牌娇妻，此时却是为了去公孟絷府上去见另一个心仪的美人儿，这美人儿偏还是个男子，使他有些不敢正视南子那双澄澈的眸子。\n南子缓缓起身，望着卫侯匆匆离去背影，她清丽脱俗的脸蛋上笼起一抹淡淡的幽怨，卫侯虽说去赴孟絷之宴，但她在宫中自有耳目。怎会不知国君现在迷恋上了公孟絷府上的一个剑僮，正自如痴似狂。虽说她对卫侯并无深情厚意，可那毕竟是自己丈夫，自己丈夫迷恋娈童，视她如无物，心高气傲的她怎无受伤地感觉。\n她本想清早赴御花园散步散心，此时掸一掸绣着精美地日月山河、凤饰云纹的曳地垂裙，忽然意兴阑珊。全没了心情，便转身怏怏地向自己寝宫走去。\n卫侯地宫城后花园不小。但建筑群集中的宫殿并不大，宫前平坦的青石路上，若是夜间车马辗过，那辘辘轮声都能传到寝宫里去。姬元快步而行，不一会便到了宫门外。大夫孔之璇正候在宫门处，今日他也受邀陪同国君去公孟絷府。\n卫国的上卿，本有孙氏、宁氏、齐氏、北宫氏、孔氏、史氏、世叔氏，几百年下来，孙氏、宁氏已因反叛而消亡。只剩下齐氏、北宫氏、孔氏，史氏、世叔氏。以及刚刚崛起不足二十年的公孟氏。这位孔之璇孔大夫就是以上几家上卿中的孔氏当家人。\n公孟絷借故罢了齐豹之权后，便把孔大夫扶上了负责卫国司法地大司寇宝座，孔之璇感激涕零，自然对公孟絷效忠。过两日兵马一到帝丘，公孟絷就要迅速逮捕齐豹和北宫喜，到那时总不能对两个堂堂上卿不教而诛，今日叫孔大夫去。便是要面授机宜。让他有所准备的。\n一见国君出来，孔大夫连忙拱揖施礼道：“臣见过国君。”\n一旁攸地也闪出一人。拱揖施礼道：“臣子朝见过国君。”\n公孟絷定睛一看，却是夫人南子的堂兄公子朝。",
            "summary": "姬元微外出，被南子夫人意外遇见。姬元慌张地解释他去公孟宴府赴约。南子心中忧郁，因为她知道姬元迷恋公孟絷府上的一个剑僮。姬元匆忙离去，与孔之璇和公子朝交谈。",
            "characters_in_summary": [
                "姬元微",
                "南子夫人",
                "公孟宴",
                "公孟絷",
                "剑僮",
                "孔之璇",
                "公子朝"
            ],
            "entity_info": "南子夫人 | 卫国王后，与公子朝、庆忌等人有合作关系，干预朝政。\n公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n孔之璇 | 未知身份，公孟絷请他明日在宫门处候着，与国君一同赴他的宴请。\n公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系，提醒褚师圃和师圃公孟絷的威胁，与君夫人有亲戚关系。\n齐豹府 | 卫国大臣齐豹的住所，公子朝、北宫喜、褚师圃等人在此商议对策。\n师圃 | 卫国大臣，与褚师圃是同事关系，对公孟絷的行为表示担忧，主张向君夫人和国君求情。\n褚师圃 | 卫国大臣，与师圃是同事关系，对公孟絷的行为表示担忧，主张向君夫人和国君求情。"
        },
        {
            "id": 5,
            "content": "孔大夫是上卿，在君前可以自称为臣，公子朝是中卿，在国君面前就得称臣报名，自称臣某某才不失礼，是以两人见礼言语略有不同。\n公子朝唇红齿白，眉目俊秀，是个令人一见便生好感的优雅人物，姬元对他甚为赏识，颇有好感，再加上他自觉有愧于南子，对她地娘家人便也十分客气。公孟絷深谙他的心思，正因这个缘故，为防姬元抵触，前日献计时才区别对待，没对公子朝喊打喊杀。\n见到公子朝，姬元站住脚步，脸上露出笑容道：“子朝，你怎在此？”\n公子朝恭谨地道：“臣子朝本欲入宫见过君夫人，在此遇见孔之璇，与他攀谈片刻，恰好迎上国君。”\n按照君前臣名地礼制，在国君面前，不管职位高低，官员大夫们之间都要互称名姓，而不可尊称什么某大夫、某大人、某某公，因此公子朝虽年纪、职位都较孔之璇低得多，在姬元面前也只称其名而无敬称。\n姬元“喔”了一声，摆手道：“夫人晨起，正往后花园中散步，你自去寻她吧。”\n“是，恭送国君。”公子朝长长一揖，目送姬元与孔之璇登车而去，这才举步向宫中走去。\n此时，卫侯宫城侧门，弥子暇也正施施然地进入宫中。公子朝身为君夫人至亲，有宫中腰牌可以通行。不过入宫时他的腰牌得予以登记，宫禁落锁前必须出宫。而弥子暇因受卫侯宠爱，比他更胜一筹，便是宿在宫中也无人理会。此时，他便违禁带了一个身材修伟的侍从，宫门守卫也只睁一只眼，闭一只眼，未予阻拦。\n“公子，弥暇在奉先殿等你，你……千万要小心一些。”\n弥子暇一边走，一边紧张地对身后的庆忌说道。昨日公子朝入宫见南子，南子听了公子朝源自庆忌的大胆主张，心中躇踌不敢答应，因天色已晚，公子朝在宫中规劝地时间有限，只得先回府中。齐豹耐不住性子，晚间使人去向他打听消息，公子朝因为尚未得到南子准确答复，难免语蔫不详，齐豹担心不已，毕竟在公孟絷的计划中，他和北宫喜才是首先要对付地人，公子朝或会失去权力，但是至少不会失去荣华富贵，他不敢把唯一希望寄托在公子朝身上，便想与庆忌联络。和北宫喜自行下手。\n庆忌志在取得助力，当然把握愈大愈好，便想亲自进宫游说南子，于是暂时安抚下齐豹，让弥子暇带他入宫。他知道今日公子朝也要入宫见南子，只是没想到他会来得这么早而已。\n庆忌一身侍从武士装束，一边机警地打量着四周，一边说道：“子暇放心，若万一被人识破。庆忌自会宣称是胁迫于你，不至连累了你。”",
            "summary": "孔大夫和公子朝在上卿和中卿的职位上有不同的称呼礼仪。公子朝是一个英俊优雅的贵族，深得姬元的赏识。姬元和孔大夫在宫中相遇，公子朝告诉他们君夫人正在后花园散步。同时，卫侯宫城的侧门，弥子暇也带着庆忌进入宫中，准备与南子商议事情。",
            "characters_in_summary": [
                "孔大夫",
                "公子朝",
                "上卿",
                "中卿",
                "姬元",
                "君夫人",
                "卫侯宫城",
                "侧门",
                "弥子暇",
                "庆忌",
                "南子"
            ],
            "entity_info": "公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系，提醒褚师圃和师圃公孟絷的威胁，与君夫人有亲戚关系。\n姬元 | 卫国国君，南子夫人的丈夫，对公孟絷的行为表示不满。\n弥子暇 | 卫国寺人，与庆忌、公子朝等人有合作关系，掌握一些关于公孟絷的计划。在齐豹家中与庆忌、齐豹、北宫喜商议对策。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标。与叔孙摇光有婚约，计划拜访卫侯并取得其同意。与公子朝、南子夫人和弥子暇有合作关系。在齐豹家中与齐豹、北宫喜商议对策。\n南子夫人 | 卫国王后，与公子朝、庆忌等人有合作关系，干预朝政。\n公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n孔之璇 | 未知身份，公孟絷请他明日在宫门处候着，与国君一同赴他的宴请。可能是卫国大臣或上卿。\n齐豹府 | 卫国大臣齐豹的住所，公子朝、北宫喜、褚师圃等人在此商议对策。"
        },
        {
            "id": 6,
            "content": "弥子暇顿足道：“弥暇怎会担心这个？纵然我带你入宫，卫侯也不会怪罪我的。我是担心你……这大白天的，你要混入后宫去见君夫人。谈何容易？”\n庆忌笑笑道：“宫里比不得别人的府邸，若是我晚上来。纵然避得过人，也避不过宫中巡夜的十余头猛犬。放心吧，越是青天白日时候，宫中禁卫越是松懈，谁会想到此时会有人私闯宫城呢？我是站在君夫人一边地。她纵然不答应我，也不会恩将仇报。对我不利吧？”\n弥子暇觉得庆忌言之有理，心中稍稍安定，他四下看看，此时恰巧走到一处繁茂的草木花丛，四下并无侍卫，便站住脚步，悄声指定道：“自这条小径下去。便可通向后宫。公子可将我绘下地宫中地形都记下了？”\n庆忌低声道：“子暇放心。我已牢记心头。我去了！”\n庆忌一闪身，拨开一人高地灌木丛。飞快地钻了进去。\n卫夫人寝宫月华殿。由整匹的鲁缟制成地长缦一条条自殿顶柱上披下，随着微弱的气流微微拂动着，床前兽香袅袅，精致华美的大床四面都有绯色的纱帐，此时大床正面地纱帐拉起，钩在左右金钩上，床上坐着一个婀娜多姿的美人儿。\n她正慢条斯理地换着衣衫，一件轻柔家居的长袍早已穿起，此时褪了靴子，解去布袜，正欲穿上高齿木屐。\n床前不远处，站着公子朝，青衫一袭，神清骨秀，束在头顶的云白色地公子冠令他看来颇具英气，但是他那双秀气的眉毛却微微蹙着，一副心事重重地模样。\n“南子，我们在你寝宫中相见，若传扬出去恐怕不妥。”\n“我都不怕，你怕甚么？”南子睨他一眼，神色间带着些挑衅的味道。她天生丽质，秋波到处，令人色授魂消，但是公子朝毕竟与她相识日久，对她美色已经有了不小的免疫力，神色间倒还从容。\n“南子，我不担心别的，只是担心卫侯知道，会对你不利啊。”\n“他？哼！”南子的蛾眉妩媚地一挑，冷笑道：“就算你现在和我上床被他知道了，恐怕他也未必在意呢，他地心思，现在都放在公孟絷府上的一个美少年身上了。”\n公子朝眸中精光瞬然一闪：“这必是公孟絷投其所好！南子，昨日我与你说地事你考虑的怎么样了？公孟絷行动在即，我们再不下手可就大势已去了。”\n此时，庆忌穿着一身宫中寺人的衣服，悄然遁进南子寝宫，南子寝宫中弥子暇从未来过，不过天下宫殿均依周礼所建，大同小异，庆忌本是吴国王子，到了这里反而轻车熟路，他穿门越户，绕过宫婢和寺人，渐渐接近寝宫核心，此处侍奉的人早被南子打发了出去，并无人看守。\n殿中四处垂下的洁白布缦，掩饰了他的身形，使他得以悄然靠近。听到殿中隐约传出对话声，庆忌立即放轻了脚步，蹑手蹑脚地借着布幔的掩护靠近了去，然后轻轻拉住几匹布缦，固定它们掩饰身形，悄悄向殿中大床望去。",
            "summary": "弥子暇和庆忌计划在大白天潜入后宫见君夫人。庆忌认为这时宫中的禁卫较为松懈，更容易成功。他们通过一条小径进入了后宫，庆忌记住了地形。而在寝宫中，南子和公子朝正在讨论关于公孟絷的计划。庆忌趁机靠近，偷偷观察他们的谈话。",
            "characters_in_summary": [
                "弥子暇",
                "庆忌",
                "君夫人",
                "南子",
                "公子朝",
                "公孟絷"
            ],
            "entity_info": "弥子暇 | 卫国寺人，与庆忌、公子朝等人有合作关系，掌握一些关于公孟絷的计划。在齐豹家中与庆忌、齐豹、北宫喜商议对策。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标。与叔孙摇光有婚约，计划拜访卫侯并取得其同意。与公子朝、南子夫人和弥子暇有合作关系。在齐豹家中与齐豹、北宫喜商议对策。\n公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系，提醒褚师圃和师圃公孟絷的威胁，与君夫人有亲戚关系。\n公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n姬元 | 卫国国君，南子夫人的丈夫，对公孟絷的行为表示不满。\n南子夫人 | 卫国王后，与公子朝、庆忌等人有合作关系，干预朝政。"
        },
        {
            "id": 7,
            "content": "这一眼望去，一个娇美地身姿立即跃入眼帘，那大床上坐着一个美丽地女子，论容色，与成碧夫人相仿，比任若惜、叔孙摇光还要略胜一筹。与成碧的成熟妩媚不同地是，她的艳丽带着一股高傲的冷意，那种高高在上不可侵犯的高贵神韵，更易引起男人的侵犯性和征服**。\n南子侧坐床上，解下布袜正要穿起木屐，纤巧的足踝拄在床上，软袍微缩，露出一条骨肉匀称的小腿，那柔美的线条难以言喻。她提起一支高齿木屐正套在脚上。动作优美，带着一丝慵懒随意的韵味。\n“我仔细想过了，我们不可以这么做。”南子淡淡地道。\n公子朝双拳一攥，上前两步，急道：“为甚么？难道我说的还不明白吗？公孟絷此番得手，你我便要大势尽去了。卫侯宠爱你吗？到那时，你只能困在深宫，还有什么作为？与那被打入冷宫地戚夫人又有什么区别？而我，也只能靠着一份食邑俸禄。在公孟絷脚下讨好求生。这是你想要的结果吗？南子，我们现在未尝不可一搏啊！”\n南子仰起头，修长的颈项显出一种难以形容的优雅，更显高贵和雍容：“子朝。我真的认真想过你的话，但是前思后想。我还是觉得，起兵诛杀公孟絷，实是不妥。”\n“有何不妥，你说！”公子朝急道。\n庆忌在布幔后也屏息静听着，在他想来。南子如果反对，只能出于一个原因。那就是恐惧。女人的胆量总是比较小的，何况她是一个年方二九的女孩，在他原来那个时代，这个年纪地女孩刚刚高考，甫上大学，能有什么胆略和见识？\n同时，他觉得这个背对着他的男人声音极其耳熟。不禁暗暗奇怪：“这公子朝。莫非是我认识的人，怎么他的声音……象是在哪儿听过似地？咦？莫非……莫非竟然是他……”",
            "summary": "美丽的南子正在穿木屐，她与公子朝讨论是否应该起兵诛杀公孟絷。南子认为这样做并不妥当，而公子朝则认为这是他们唯一的机会。庆忌在布幔后倾听他们的对话，觉得这个男人的声音非常熟悉，怀疑他可能是自己认识的人。",
            "characters_in_summary": [
                "南子",
                "公子朝",
                "公孟絷",
                "庆忌"
            ],
            "entity_info": "公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系，提醒褚师圃和师圃公孟絷的威胁，与君夫人有亲戚关系。\n公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标。与叔孙摇光有婚约，计划拜访卫侯并取得其同意。与公子朝、南子夫人和弥子暇有合作关系。在齐豹家中与齐豹、北宫喜商议对策。\n弥子暇 | 卫国寺人，与庆忌、公子朝等人有合作关系，掌握一些关于公孟絷的计划。在齐豹家中与庆忌、齐豹、北宫喜商议对策。\n姬元 | 卫国国君，南子夫人的丈夫，对公孟絷的行为表示不满。"
        },
        {
            "id": 8,
            "content": "庆忌身子一动。手中抓着的布幔便一阵律动，好在那些自殿顶直垂地面地布幔本来就在轻轻摆动，并未引起南子注意。\n南子幽幽地道：“子朝，卫国还从来没有过软禁国君，诛杀权臣的先例。尤其是由国君夫人参予，而且……这一次又要借助吴国庆忌的力量，此例一开，后患无穷啊。”\n公子朝冷笑：“纯属遁词！我们马上便要连现在都没有了，你还要担心千秋万代之后吗？那时你我早已化作一坯黄土，管他天翻地覆，与你我何干？”\n“你！”南子双眉一竖，但是迎上公子朝剑锋一般凌厉的眼神，她的态度又软化下来。\n“唉！你非要我说地那么明白么？”南子幽怨地瞟了他一眼，道：“我的本意是削强扶弱，集权于君，而不是除去一个权臣，再扶植一个新地，如果那样，这权柄还不如掌握在公孟絷手中，至少他是卫侯胞兄，总比齐豹、北宫喜要强。齐豹、北宫喜，皆为武士世家，一旦得权，必如猛虎插翼，霸道未必会在公孟絷之下。”\n“谁说大权就一定要交到他们手上？”公子朝急道。\n“不交成么？”南子冷冷地道：“此事若成，我们就已得罪了卫侯，你莫看他一副昏馈荒淫模样，卫侯此人，恩怨分明，而且颇具大勇，年轻时着实做过几桩大事。如今虽然老迈，而且沉溺于酒色，但是虎爪仍利，虎牙仍锋，如果我们软禁了他，杀了与他向来交好的胞兄，他岂肯甘休？不把兵权掌握在我们手中以自保，他能不对我们实施报复吗？”\n公子朝怒道：“那也得先解了眼前之困呀，你若不放心他们，便把兵权交予我又如何？”\n“你的野心，比他们小吗？”这句话南子差点脱口而出，但她虽从宋国公主一变成为卫侯夫人，统御后宫，高高在上已有一年之久，对别人可以颐指气使，但是对她唯一真爱过的男人，仍是当初那个纯真娇美的公主性子，怎舍得对他说些重话。\n她委婉说道：“那怎么可能？你想，你是我的堂兄，又刚刚来到卫国，把卫国兵权尽付你手？天下人都要说你我联手要篡夺卫国了，到那时我们就成为众矢之的，杀身之祸随时会来地。可是把兵权交给卫国世卿齐豹和北宫喜，结果只怕比现在还要糟。我与卫侯如今只是貌合神离，尚不至于如同水火，到那时非依赖于外臣便不能生存，你想，不是比现在更加糟糕么？”\n她说到这儿，看了公子朝一眼，站起身来，走到他面前，轻轻拉起他地手，柔声道：“公孟絷虽大权独揽，但他此时尚无野心想要取卫侯而代之，便也不敢对我威逼过甚，他不敢欺我，难道我还护不住你么。齐豹、北宫喜，本就是我们养来咬人的两条狗，如今既然保不住，便让他们去死好了。公孟絷年过半百，你却风华正茂，怕他甚么，我们暂且服软，徐图后计，就算甚么机会都没有又如何？他再了得，也对付不了谁也无法抵抗地最强大敌人：岁月的流逝。”\n“那要等多少年？”公子朝气忿难平，怒声问道。\n庆忌在幕后听到南子这样打算，心中也不禁大恨，手上微微使力，那一匹鲁缟甚是柔滑，被他轻轻一扯，原本搭在两端垂下的缟素竟然飞快地滑落下来，庆忌大惊，连忙闪身后退，避向其他缟素后面。\n南子目光一闪，瞟见缟幔无端滑落，顿时俏脸一惊，失声叫道：“甚么人？”\n公子朝反应更快，南子目光一闪，失声叫出时，他已陡然转身，腰中佩剑已应声拔出，目光所及但见一角衣袂飘然闪向一条布幔后面，公子朝纵身一跃，飒然一剑便刺了出去。\n布幔轻软本不受力，但公子朝剑速极快，这一剑无声无息穿幔而过，竟然刺穿了布幔。\n长剑刺出，幔出无人，公子朝人随剑进，越这布幔，立见一道人影又闪向下一道布幔，公子朝马上挥剑再刺，毫不留情。\n他今日与南子寝宫相会本已逾礼，谈的又是如此机密大事，若被人听到那还得了，不管这幔后是何人，他都是志在必得。\n庆忌一时也不知该不该此时出去，眼见对方剑势狠辣歹毒，剑剑不离要害，也无法停下解释，只是在布幔后急急闪避，二人穿花蝴蝶一般你趋我退，绕着布幔在大殿中疾走，搅得那些布幔或者随着二人疾行带起的劲风摆动，或受外力扯动正从梁上慢慢飘落。这片刻功夫，公子朝已刺出一十三剑，庆忌飞退的身影再难避过他的剑势。\n庆忌刚刚闪到一匹布幔后面，便见面前布幔轻轻一震，一点毫光自幔上飒然透出，直奔他的胸前，庆忌大骇，退已不及，他仓忙抽出自己佩剑，剑只抽出一半，寒光已到胸前，庆忌一手持鞘，一手持剑，便将半出鞘的短剑递了上去，横向硬磕公子朝的一剑。\n“铿”地一声，公子朝的剑刃堪堪刺至他的胸前，便被横向击开，两剑交击，火星四冒，庆忌剑上已然出现一粒豆大的豁\n公子朝剑势不停，剑锋一挥，横着扫向他的腰畔，庆忌眼见剑上出了缺口，再硬架一剑，没准自己的短剑便要被他宝剑削断，当下还剑入鞘，连剑带鞘又是一挡。又是一声响，公子朝的剑再次被挡开，那匹布幔被剑刃削断，下半截缓缓向地面飘落，不能垂地的半截布幔随风扬起，将二人模样呈现在对方面前。\n一个青衣玉冠，面如敷粉，一个眉目英朗，神韵内敛，两人见了对方模样都是一怔，庆忌失声道：“果然是你。”\n公子朝失声叫道：“原来是你？”\n“原来宋朝就是公子朝，我早该想到了。”庆忌欣然笑道。\n“你的真正身份，又是什么人呢？”公子朝却丝毫不敢大意，剑锋横于胸前，森然问道。一个不对，他的剑还是会毫不犹豫，立刻递出的。",
            "summary": "南子和公子朝正在讨论如何处理卫国的问题，包括软禁国君和诛杀权臣。南子主张采取一种折中的方法，以避免得罪卫侯。然而，公子朝对此表示反对，他认为应该立即解决问题。在这个过程中，庆忌一直在暗中倾听他们的对话。后来，庆忌的身份被公子朝发现，两人开始争夺控制权。",
            "characters_in_summary": [
                "南子",
                "公子朝",
                "庆忌"
            ],
            "entity_info": "公子朝 | 卫国贵族，与庆忌、南子夫人等人有合作关系，提醒褚师圃和师圃公孟絷的威胁，与君夫人有亲戚关系。\n庆忌 | 吴国贵族，与成碧夫人是合作关系，共同帮助庆忌实现目标。与叔孙摇光有婚约，计划拜访卫侯并取得其同意。与公子朝、南子夫人和弥子暇有合作关系。在齐豹家中与齐豹、北宫喜商议对策。\n公孟絷 | 卫国大臣，受卫侯信任，与姬元（卫侯）是兄弟关系，对卫侯让南子夫人干预朝政表示不满。\n弥子暇 | 卫国寺人，与庆忌、公子朝等人有合作关系，掌握一些关于公孟絷的计划。在齐豹家中与庆忌、齐豹、北宫喜商议对策。\n姬元 | 卫国国君，南子夫人的丈夫，对公孟絷的行为表示不满。"
        }
    ]
}