{
    "chapter_title": "第十九章  出游 ",
    "chapter_summary": "在春秋时期的漆城，庆忌遇到了白妮，她带他去寻找擅长制作的匠人。庆忌向白妮展示了他的牙刷设计，希望她能帮忙找到合适的匠人。同时，庆忌了解到了任家的情况，他们是不在家居住的富有商人。在与展大夫和孔丘共进晚餐后，庆忌决定在附近的墟市逛逛，欣赏漆城的风貌。在一家兵器店，他购买了一把锋利的削刀，对其质量感到满意。在兽皮摊位上，庆忌看到了优质的雪貂皮，他想到了将其作为礼物送给鲁国权宦。然而，他没有找到合适的产良马的地方，无法实现马鞍和马镫的发明。这时，他注意到了一家名为“白羊奚舍”的小铺子，里面正发生着纠纷。",
    "characters_in_summary": [
        "庆忌",
        "白妮",
        "展大夫",
        "孔丘",
        "任家",
        "漆城",
        "墟市",
        "兵器店",
        "兽皮摊位",
        "鲁国权宦"
    ],
    "pre_entity_info": "庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊；在现代世界中是一名武术爱好者，擅长使用长矛。\n展大夫 | 新出现的人物，邀请展获借成碧夫人的宅院宴客，与鲁国士子孔丘相识\n孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识，与阳虎有过节\n漆城 | 鲁国的一个城市，庆忌暂时居住的地方\n任若惜 | 鲁国大小姐，与阳虎有前途相关的问题需要解决；对任冰月的行为感到愤怒，对她进行训斥\n季孙子菲 | 鲁国季孙氏的重要族人，在鲁国担任重要公职，风流成性，与艾氏夫人存在较劲关系；在现代世界中是一名企业家，拥有自己的公司。\n艾氏夫人 | 季孙子菲的元配夫人，鲁国大富豪，理财能手，善妒，一生都在与季孙子菲的风流行为和后宫争斗中度过；在现代世界中是一名富商的妻子，与季孙子菲的关系仍然紧张。\n怜儿 | 季孙子菲的妾侍，先后被艾氏夫人赶走，成为季孙子菲后宫争斗的牺牲品；在现代世界中是一名普通的女性，与季孙子菲没有直接联系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "庆忌一见这种简陋的上古牙刷，便想起了自己的“伟大发明”，他连忙问道：“白妮，这城中哪个匠人手艺灵巧，做的东西比较精致的？”\n白妮嫣然道：“这城中心灵手巧的匠人不少，但不知公子要做什么东西呢？”\n庆忌把自己手绘的那张图翻出来，向她解说一番，又怕她照图画样，弄得真的那么巨大，那时只好给河马刷牙了，又特意说明了具体的长短大小。白妮一听就懂，欢喜地道：“这东西是公子想出来的么？人人都使杨柳枝洁齿，想不到却可以用这样的东西，太好了，奴婢这就找匠人去做。”\n白妮说完捧着那张兽皮欢天喜地的奔出去了，庆忌想起方才与他对战的那个女孩，转首又问另一个叫夷薇的侍婢：“对了，成府右边那户人家住的是什么人？”\n夷薇答道：“是一户姓任的人家，据说也是大商贾，家财巨万，不过平时家里人都不在这里住的。”庆忌哦了一声，见从她嘴里也问不到什么旁的消息，便住了口。他硬着头皮用杨柳枝刷了牙，重新着装打扮完毕，便施施然地到了前厅。\n此时展大夫和孔丘已经起床，两人正在院中榆树下悠哉悠哉地做着“广播体操”。伸展运动一二三四、抱膝运动一二三四，见到他来了，和他微笑着打了声招呼，两位夫子又继续做了几个动作才停下。\n他们练的这是“导引”术，到了汉代华陀整理优化之后，就成了“五禽戏”。春秋时期，这是民间很普通的一种健身方法，并不罕见。待二人练完了，三人在树下谈笑一阵，管事赶来告知膳食已经备好，三人便回到厅中。\n用过膳食，展大夫对庆忌道：“据展某所知，白府并无人去向本地牧守告举公子，不过我既然在这里，不去知会一声未免有些失礼，展某一会就去走一遭。公子可在府中休息，如果觉得气闷，就到附近走走，出门向左，到尽头处便是墟市。”\n庆忌点头应是，孔丘问过本地牧守的名字，竟然也是旧相识，不禁大喜，便与展大夫联袂而去。二人走后，庆忌想想自己自到了这时代，还真的没有仔细瞧过一幢城池，便带了几名侍卫出了成府，沿着柳树下的林荫小道缓缓而行，观赏着漆城风貌。\n漆城所有的重要建筑都集中在这一带，仓廪，府库，官卿大夫的邸第均建于此处。漆城多商贾，富庶人家的楼台亭榭、都城豪贵的离园别墅星罗棋布，把这片地方点缀的美不胜收。\n一条长街快走到头的时候，便看到了民居、墟市、旅馆、店铺，居民也多了起来，庆忌看到一家售卖兵器的店铺，信步走进去一看，长短兵器琳琅满目，不过墙上挂着最多的却是一尺长短的削（小刀）。\n庆忌随手从墙上取下一柄削来，拔出鞘来一看，这柄刀采用的材质是铁，刀刃锋寒，十分犀利，刀鞘上还饰着古朴优美的花纹。春秋时代，郑国的铜刀、宋国的斤(斧)、鲁国的削(小刀)、吴越的剑并称于世，是质量最好的武器。庆忌以指肚试了试刀锋的锐利，心下十分满意，便把这柄削买下来，随手揣到了怀中。",
            "summary": "庆忌在春秋时期的漆城遇到了白妮，她提到城中有很多手艺精湛的匠人。庆忌向白妮描述了自己发明的牙刷设计，希望她能找到合适的匠人制作。白妮欣然答应，带着庆忌的手绘图去找匠人。庆忌随后询问了成府旁边任家的情况，得知他们是富有的商人，平时不在家居住。他用杨柳枝刷了牙后，与展大夫和孔丘一起用了膳。展大夫表示会去通知本地牧守关于庆忌的事，让庆忌在府中休息。庆忌决定去附近的墟市逛逛，欣赏漆城的风貌。在墟市的一家兵器店，庆忌购买了一柄锋利的削刀，对其质量感到满意。",
            "characters_in_summary": [
                "庆忌",
                "白妮",
                "展大夫",
                "孔丘",
                "任家",
                "漆城",
                "成府",
                "墟市"
            ],
            "entity_info": "庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊；在现代世界中是一名武术爱好者，擅长使用长矛。\n展大夫 | 新出现的人物，邀请展获借成碧夫人的宅院宴客，与鲁国士子孔丘相识\n孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识，与阳虎有过节\n漆城 | 鲁国的一个城市，庆忌暂时居住的地方\n成府 | 宴客的场所，由成碧夫人所有\n任若惜 | 鲁国大小姐，与阳虎有前途相关的问题需要解决；对任冰月的行为感到愤怒，对她进行训斥\n季孙子菲 | 鲁国季孙氏的重要族人，在鲁国担任重要公职，风流成性，与艾氏夫人存在较劲关系；在现代世界中是一名企业家，拥有自己的公司。\n艾氏夫人 | 季孙子菲的元配夫人，鲁国大富豪，理财能手，善妒，一生都在与季孙子菲的风流行为和后宫争斗中度过；在现代世界中是一名富商的妻子，与季孙子菲的关系仍然紧张。\n怜儿 | 季孙子菲的妾侍，先后被艾氏夫人赶走，成为季孙子菲后宫争斗的牺牲品；在现代世界中是一名普通的女性，与季孙子菲没有直接联系。"
        },
        {
            "id": 1,
            "content": "又行片刻，忽又看到路旁一个猎户正在售卖兽皮，他的摊子上有几只雪貂皮，其白如雪，毛色极佳，庆忌本已走了过去，心中萌起一个念头，脚下一顿，便又折了回来。\n他想，成碧夫人与鲁国名流交游广阔，又有季孙氏做后台，自己想在鲁国权宦间活动，这女人正是一个极佳的晋身之阶。她家资巨万，什么稀罕东西只怕都早就见过了，漫说自己现在是逃亡之身，没有什么贵重之物，纵然有，怕也不放在她眼里，这礼物就要取个巧妙之处了，在这貂裘上动动脑筋，或有大用。\n庆忌折回摊旁，蹲下来轻轻抚摸貂皮，貂毛柔软，触手生温，庆忌双眉不由一挑。那猎户察颜观色，见这位公子似乎有意买他的货物，连忙迎上来极尽吹嘘这雪貂毛色如何优秀，又讲雪貂机警如何难猎，看不出如此彪悍的一条大汉说起话来竟是滔滔不绝。\n庆忌听这古人招揽生意的法子倒也有趣，不禁哈哈一笑，便把几条雪貂皮都买了下来让侍卫抱在怀里。庆忌一转身，正瞧见一位贵介公子骑着匹枣红马从面前经过，不由得便是一怔。\n那位公子身着缙袍绅带，年纪约三旬上下，前边一个臣妾（奴隶）牵着马缰，慢悠悠走在闹市之中。这个人倒没有什么出奇，庆忌注意的是他骑的马，那位公子坐在马背上，屁股底下垫的是葛布褥子，两侧还有耳朵状的东西垂下来，免得磨破了大腿，马背上既没有马鞍，也没有马镫。\n此时世上尚无马鞍马镫，继承了庆忌记忆的他本来是应该知道的，只是一开始他气息奄奄半死不活，伤势稍好后又思谋今后的发展，身边一直没有马匹可用，也就没有想到这方面的东西，此时见到了才突然想起来。\n庆忌一边想一边追着那马走了下去，跟出去十多步，刚刚热呼起来的心就又冷了下去。吴越以舟为车，以楫为马，就算研究出马鞍马镫有什么用呢？还不是给他人做嫁衣裳。\n且不说吴越，就是整个周天下，大部分地区现在也是农耕社会，产马的地方不多。马鞍马镫这东西没什么技术含量，一看到就能造出来，如今北狄、西羌、犬戎这些游牧民族之所以为祸还不是太厉害，就是因为世上还没有马鞍马镫，骑士的双手还不能解放出来。\n现在中原国家战斗器械还比较原始、城防设施更是落后，一旦发明了马鞍马镫，马上民族就会立即变成一群恶狼，提前数百年成为中原的大患，而且为祸之烈恐怕更胜后世。除非自己能占了产良马的地方先，否则这点本事还是藏拙的好。\n庆忌想到这里，便怏怏地站住了脚步，此时，旁边是一个门脸不大的铺子，门口黑漆漆的牌子上写着“白羊奚舍”四个字。门口一个小泥炉子，底下生着火，上边放了一口黑粗陶的盆子，里边煮着狗肉，沸汤滚肉，香气扑鼻。一条袒胸大汉，裸着茂密的胸毛，一手提着酒瓮，一手拿筷子叉肉，吃的极香。\n庆忌瞟了他一眼，正想举步走过去，一个男人从光线昏暗的屋子里窜了出来。这人二十出头，细腰长腿，身材削瘦，光着上身，相貌倒还清秀，亮眼长眉，鼻子挺直，只是脸上有些血迹。\n他手里提着一柄吞口磨得发亮，鞘已皲裂破旧的长剑，悻悻地骂道：“岂有此理，马上还钱与我。拿个病怏怏的女人诓我，还说是处子之身，我樱桃是那么好骗的么？”\n“嗯？”门口喝酒的大汉腾地一下跳了起来，一把拦住他的去路，大吼道：“什么意思？想白玩不给钱么？”\n屋里紧接着又冲出一个胖子，叫道：“樱桃，我们白羊奚舍可不是好欺负的，奚夷娘是我们这里新来的女子，你开了苞想赖帐不成？大家看呐，我天尚可有半句虚言，你们看这落红片片……”，胖子抖着手里一件沾了血迹的衣服，向围拢上来的看客炫耀。",
            "summary": "庆忌路过一个卖兽皮的摊位，看到了几块优质的雪貂皮。他想到利用这些貂裘作为礼物，通过成碧夫人结识鲁国权宦。于是，他购买了这些貂裘并遇到了一位贵介公子，引起了他对马鞍和马镫的思考。庆忌意识到马鞍马镫的发明将对中原地区产生重大影响，但他也意识到自己没有占据产良马的地方，因此暂时无法利用这个发明。这时，他看到了一家名为“白羊奚舍”的门脸不大的铺子，里面正在发生一场纠纷。",
            "characters_in_summary": [
                "庆忌",
                "成碧夫人",
                "鲁国权宦",
                "贵介公子",
                "白羊奚舍"
            ],
            "entity_info": "庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊；在现代世界中是一名武术爱好者，擅长使用长矛。\n成碧夫人 | 拥有宅院的主人，与展大夫相识，同意借出宅院供展大夫宴客\n展大夫 | 新出现的人物，邀请展获借成碧夫人的宅院宴客，与鲁国士子孔丘相识\n孔丘 | 鲁国士子，崇尚周礼，重视礼仪，与展大夫相识，与阳虎有过节\n漆城 | 鲁国的一个城市，重要的建筑都集中在这里，包括仓廪、府库、官卿大夫的邸第等。漆城多商贾，富庶人家的楼台亭榭、都城豪贵的离园别墅星罗棋布，把这片地方点缀的美不胜收。\n成府 | 宴客的场所，由成碧夫人所有"
        }
    ]
}