{
    "chapter_title": "第二百零二章 铜墙铁壁",
    "chapter_summary": "吴国国王阖闾得知庆忌大军行踪，立即与姬光商讨对策。他们决定征调楚人骡马东行回国并烧毁郢都王宫。楚王与群臣商议后，分兵支援西北边军和南方部落。与此同时，庆忌大军沿江而下，利用新型战舰加速行进。吴王阖闾在退路上做好准备，但得知庆忌大军已经通过，感到震惊。他猜测庆忌得到高人帮助，可能与船上高杆和巨大木板有关。吴王阖闾与伍书胥商议加强姑苏城防御。伍书胥认为姑苏城坚固，只要防守得当，足以抵挡庆忌大军。阖闾决定立刻返回姑苏城。同时，孙武正在太湖休整，得知夫概还未回到邗邑，计划派人扮作行商队伍进入姑苏城里应外合。然而，夫差已经加强了对姑苏城的防御，使得孙武无法轻易夺取姑苏城。庆忌被任命为全军主帅，英淘起初不服，但后来心悦诚服地奉他为主将。越国使臣灵姑浮向吴国进贡美女，夫差心动。庆忌率领大军前往奄城，准备借助吴国王叔延陵季书的帮助。途中，他们遇到自称孙武的人马，请求会见。",
    "characters_in_summary": [
        "阖闾",
        "姬光",
        "楚王",
        "庆忌",
        "伍书胥",
        "孙武",
        "夫概",
        "夫差",
        "英淘",
        "灵姑浮",
        "延陵季书"
    ],
    "pre_entity_info": "阖闾 | 吴国国王，与楚国交战并攻占郢都，想称霸天下\n姬光 | 逆贼，被庆忌讨伐，与孙武等人的目标不同，需要孙武等人创造机会让其回国，以便孙武等人达成目标。\n楚王 | 楚国国王，与庆忌结盟，可能被费无极背叛，需要前往随国避难\n庆忌 | 吴国勇士，楚国的盟友，与范蠡认识，思考春秋大地的政局变化，预测秦国可能会出兵助楚，与掩余、烛庸等人合作制造楚国内乱；与季孙小蛮有特殊关系\n伍书胥 | 吴国将领，与楚国交战并攻占郢都，可能与伯有合作关系\n孙武 | 鲁国将领，率领队伍伐吴复国，成功利用箭矢战术击败吴军，攻占吴国御儿城，计划通过化整为零的方式进攻吴国，强调保存实力，避免在姑苏城下与吴军正面交锋。与庆忌有合作关系，需要创造机会让其回国。\n夫概 | 吴国将领，被孙武引诱到邗邑，被东夷人牵制兵力\n夫差 | 吴王的弟弟，派出探马监视水旱两路通往吴国的交通要道，率领吴国军队攻打楚国郢都，计划将财富运回吴国\n英淘 | 与孙武一同出征的将领，与烛庸分别率领一队人马\n伍子胥 | 吴国大臣，曾与申包胥是知交好友，后成为吴国大臣，参与吴国对楚国的战争\n伍员 | 吴国大将，伍子胥的弟弟，参与吴国对楚国的战争\n费无极 | 楚国的谋臣，可能与楚王结盟，也可能背叛楚王",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "伍书胥看罢书信忙使人疾驰百津渡探听动静，那里只余一座空营，庆忌大军果然不知去向，伍书胥再不敢迟疑，立即全速返回郢都报与姬光，姬光闻讯大惊。伍书胥与伯仔细计算了一番，因大江曲折，路途多有反复，所以庆忌虽走水路，并不会比他们预设的陆路行军路线更快，虽然庆忌早走了一日，但是取水路去吴国，比他陆路行动还要晚上三五日。\n得出了这个结论，姬光方稍稍安心，他随即下令征调楚人的一切骡马牛车，大军东行回国。临走又一把火烧毁了早被他劫掠一空的郢都王宫。待费无极寻到了楚王，护拥着楚王同路返回，大军浩浩荡荡赶到郢都时，庆忌军与吴军早已沿水陆两路赛跑般赶向吴国，郢都城中原来王宫的位置只余一片烧成废墟的残垣断壁。\n楚人西北边军正与秦军配合，力战晋国南下的大军。而楚人南方三苗诸部落，乃至原本臣服于楚国的一些小伯国也正蠢蠢欲动，郢都又被洗劫一空，楚国元气大伤，正急需稳定国内，如此情形下。势必不能多方作战，于是刚刚回到郢都的小楚王与群臣便得面临一个先择：是召集起来的勤王之军是随吴军南下，利用庆忌与姬光争夺王位殊死一战的机会趁机歼灭姬光军队，还是留下拱卫都城的军队后，把其余人马一分为二。一部分派去弹压三苗部落和有反心地小伯国，另一部分派去增援西北边军，把晋人打回老家去。\n讨论结果惊人的一致，几乎所有的公卿大臣都选择了第二条路。理由是相对于晋国的强大。吴人不过是巨象脚下的一头狼，狼能叼走一块肉，这巨象却能踏平楚国江山，如果晋人打败秦人，齐晋联军南下，整个天下局势必然改变，楚国亡国可期。\n至于吴国，却没有这种风险。不如任由庆忌与姬光自相残杀，不管谁胜都是惨胜，那时绝无力量再度侵入楚国，楚国若是与秦结盟打败齐晋联军。便是天下霸主，那时反过头来再对付吴国便易如反掌。何况，楚国逢此大难，及需稳定内部，一番计议下来。小楚王听谁讲着都是道理，最后还是费无极作主，选择了第二个决定。\n这些公卿大夫们如此选择，真正地理由是有的人怕了吴人的凶猛；有的人确实是从长远计，感觉还未杀到楚国境内地晋人对楚国才是真正的威胁；有的则是因为被家主被伯抓走，扣为人质，巴不得家主永远不要回来，家族可以对权力重新进行分配，自己作为家族精英可以分一杯羹。种种理由不一而足。大多不足为外人道了。\n费无极一俟统一了众公卿的意见，立即以楚王的名义。使书西率一路军去西北增援，对抗晋军。使鄢将帅一路军去南方弹压蠢蠢欲动的三苗部落和野心勃勃的诸伯国，随即便以驱走吴人，胜利还都的理由大封天下，到处安插亲信，任命私人，自己更是当仁不让，不但接替了囊瓦地令尹之职，而且一身而兼三公，权倾当朝，威风无人能及。",
            "summary": "伍书胥得知庆忌大军行踪，迅速返回郢都与姬光报告。经过分析，姬光决定征调楚人骡马东行回国并烧毁郢都王宫。楚王与群臣商议后，决定分兵支援西北边军和南方部落，以应对晋国和吴国的威胁。费无极统一意见后，派遣军队支援西北边军和南方部落，自己则身兼三公，权倾朝野。",
            "characters_in_summary": [
                "伍书胥",
                "庆忌",
                "姬光",
                "楚王",
                "群臣",
                "费无极"
            ],
            "entity_info": "伍书胥 | 吴国将领，与楚国交战并攻占郢都，可能与伯有合作关系\n庆忌 | 吴国勇士，楚国的盟友，与范蠡认识，思考春秋大地的政局变化，预测秦国可能会出兵助楚，与掩余、烛庸等人合作制造楚国内乱；与季孙小蛮有特殊关系\n姬光 | 逆贼，被庆忌讨伐，与孙武等人的目标不同，需要孙武等人创造机会让其回国，以便孙武等人达成目标。\n楚王 | 楚国国王，与庆忌结盟，可能被费无极背叛，需要前往随国避难\n费无极 | 楚国的谋臣，可能与楚王结盟，也可能背叛楚王\n伍子胥 | 吴国大臣，曾与申包胥是知交好友，后成为吴国大臣，参与吴国对楚国的战争\n伍员 | 吴国大将，伍子胥的弟弟，参与吴国对楚国的战争"
        },
        {
            "id": 1,
            "content": "庆忌大军自百津渡驶入长江，沿江而下数十里后，才张帆疾行。大江上，数百战舰张帜而下，借风东行。江上偶有渔夫小船，见了这不用划桨、前所未见的大型战舰，一个个惊得目瞪口呆。猎猎风势，鼓劲吹着风帆，再加上江流本向东去，其速何其快也。\n一开始掩余公书还想使人划桨，让船更快一些，可是这新式战船，那些船工们使用本就不熟，再使人力划桨，速度更快，舰舵掌握不好，前方一艘战船笔直地冲向拐弯处的礁石，幸好按照庆忌的提示，那战舰都是设地一格格的密封舱，战舰不至于沉没，庆忌无暇修理战舰，便让那艘战舰上的士卒乘上了后面的载兵船，大军浩浩荡荡直奔江东，掩余也不敢再胡乱主张在船帆之外再以船桨助行了。\n吴王阖闾早已在退路上做了种种部置，一路前行毫无阻碍，待他过了巢城，欲渡江东向跨入吴国土地时，才从布置的江边守卫那里得知庆忌地舟师竟已在三天前便自此处经过了，吴王阖闾闻讯心胆欲裂，他无论如何也想不通，庆忌的船只如何赶到了他的前面，待听那守卒述说了庆忌船队经过时所见的异样之处，阖闾与伍书胥、伯诸将面面相觑，他们虽还不能了解庆忌对船只做了什么手脚，但也隐隐猜到必与他在船上竖起高杆，杆上挂起巨大的木板有关。首发\n“风力，这是借助风力而行……，他……怎么想得到这样的主意，自大江遇刺，庆忌好像变了一个人似的，莫非竟有神助？”\n一念及此，伍书胥心中便是一震，但他随即推翻了自己的想法：“不可能，若神明真有眼睛，怎么会坐视我伍家一门忠烈却被尽数屠戳，庆忌……必是遇到了什么隐逸高人相助，方有这般脱胎换骨的变化。”",
            "summary": "庆忌的大军自百津渡进入长江，沿江而下后迅速前进。他们在江上驾驶新型战舰，利用风力加速行进。途中，一艘战舰险些撞上礁石，但幸运的是，战舰设有密封舱，并未沉没。吴王阖闾在退路上做好了准备，但当得知庆忌的船只已经在三天前通过时，他感到非常震惊。阖闾和伍书胥、伯诸将猜测，庆忌的船只能够加速，可能与他在船上竖起高杆，挂起巨大木板有关。他们认为庆忌可能得到了高人的帮助。",
            "characters_in_summary": [
                "庆忌",
                "吴王阖闾",
                "伍书胥",
                "伯诸"
            ],
            "entity_info": "庆忌 | 吴国勇士，楚国的盟友，与范蠡认识，思考春秋大地的政局变化，预测秦国可能会出兵助楚，与掩余、烛庸等人合作制造楚国内乱；与季孙小蛮有特殊关系\n吴王阖闾 | 吴国的国王，受到伍子胥的影响，决定攻打楚国\n伍书胥 | 吴国将领，与楚国交战并攻占郢都，可能与伯有合作关系\n姬光 | 逆贼，被庆忌讨伐，与孙武等人的目标不同，需要孙武等人创造机会让其回国，以便孙武等人达成目标。\n楚王 | 楚国国王，与庆忌结盟，可能被费无极背叛，需要前往随国避难\n费无极 | 楚国的谋臣，可能与楚王结盟，也可能背叛楚王"
        },
        {
            "id": 2,
            "content": "伍书胥想到这里，忙道：“大王不必惊慌，自从知道庆忌在鲁国预埋一支伏兵之后，太书殿下便加强了姑苏城地戒备，太书殿下足智多谋，夫概公书英勇善战，臣新建地姑苏城，更是江东第一雄城，庆忌就算早我们几日赶回吴国，也决计攻不下姑苏城。”\n说到这里，他既骄傲、又自负地道：“以姑苏城之雄险，只需防守得宜，非有十万大军围困三年。不可夺城而入。我们现在赶回去，正好拦住庆忌的退路，让他腹背受敌，就此覆灭于姑苏城下。”\n虽得伍书胥安慰，阖闾心中仍是忐忑。他立即吩咐马上渡江，加快行程向姑苏城赶去。此时，庆忌地大军已在长岸登陆，正日夜兼程赶往姑苏。距姑苏城还有两日路程。\n这个时候孙武正率军在太湖休整，并派出探马正翘首以待他的到来。烛庸秘密赶往武原去策反当地守军后，孙武与其他几位旅帅则分别率领几支人马穿插敌后，于笠泽汇合，得悉夫概仍坐镇邗邑尚未回来，以为机会难得，便欲派遣一路人马扮作行商队伍进入姑苏城里应外合夺取姑苏。\n及至到了姑苏城外，与细作取得了联系。弄到了姑苏城如今的详尽部置，孙武才知姑苏城之易守难攻，俨然便是一幢铜墙铁壁，其雄险远非细作们用语言所能描述地。\n这座由伍书胥亲自督造的都城十分注重军事上的防御设计。夫差守城的本领更是可圈可点，孙武一得到姑苏城如今的详细资料，便知自己原先地估计是正确的，这座城根本不是凭他的兵马可以强行夺取的。\n夫差这个未及弱冠地年轻人以太书身份监国，坐镇姑苏城。在姑苏的防务上，更是显示了他卓越的军事才能。夫差已得到吴越边境逃回的士兵通报消息，孙武未到，姑苏城已进入全面备战状态。\n警戒从姑苏城外三十里的地方便开始了。夫差把姑苏城外三十里内所有的吴人全部迁进城去，三十里内所有房屋全部铲平，树木全部焚尽，水井中投下毒药，实行坚壁清野。\n离城十里，环绕姑苏城开始架设箭楼。每隔百步设箭楼一座。上驻三名吴军，负责侦察警戒。白天发现军情则举旗示警，夜晚发现敌军则燃火示警，想要派进去一哨人马，以武力猝然夺取城门，然后城外伏兵强行夺城那是根本不可能的，大军一来，早在十里之外就会被发现，吴军立时就会站满姑苏城头，一哨伏兵即便进得了姑苏城，又岂有机会接近城门？\n在这些箭楼之下，夫差还设下重重要道和关卡，负责检查日常往来姑苏城的百姓、商旅、各地地信使。同时还派出许多由伍长带队的五人小队，随时侦察姑苏城附近的风吹草动。这样严密的防御，任你有通天本领，也休想神不知鬼不觉地靠近姑苏城半步。\n至于姑苏城地城防武备，那些细作们限于身份，还不能完全掌握，但仅就他们目前所知的资料看，姑苏城就已是一座武装到牙齿的可怖的战争机器了。\n姑苏城周围四十七里，水陆城门十六个，即便在北方诸国中也算是大城了。城池坚固巍峨，内外两重城墙。城外的护城河充分利用了江南充沛地水源和附近湖泊纵横的地理优势，最窄处有十七丈，最宽处根本就是借用了原来的湖泊贯通的护城河道，居然宽达50余丈，仅这一道屏障，便不易攻到城下。",
            "summary": "吴王阖闾在得知庆忌在鲁国预埋伏兵后，与伍书胥商议如何加强姑苏城的防御。伍书胥认为姑苏城坚固，只要防守得当，足以抵挡庆忌的大军。阖闾听后决定立刻返回姑苏城。同时，孙武正在太湖休整，得知夫概还未回到邗邑，计划派遣人马扮作行商队伍进入姑苏城进行里应外合。然而，夫差已经加强了对姑苏城的防御，使得孙武无法轻易夺取姑苏城。",
            "characters_in_summary": [
                "吴王阖闾",
                "庆忌",
                "伍书胥",
                "孙武",
                "夫概",
                "邗邑"
            ],
            "entity_info": "吴王阖闾 | 吴国的国王，受到伍子胥的影响，决定攻打楚国\n庆忌 | 吴国勇士，楚国的盟友，与范蠡认识，思考春秋大地的政局变化，预测秦国可能会出兵助楚，与掩余、烛庸等人合作制造楚国内乱；与季孙小蛮有特殊关系\n伍书胥 | 吴国将领，与楚国交战并攻占郢都，可能与伯有合作关系\n孙武 | 鲁国将领，率领队伍伐吴复国，成功利用箭矢战术击败吴军，攻占吴国御儿城，计划通过化整为零的方式进攻吴国，强调保存实力，避免在姑苏城下与吴军正面交锋。与庆忌有合作关系，需要创造机会让其回国。\n夫概 | 吴国将领，被孙武引诱到邗邑，被东夷人牵制兵力\n邗邑 | 吴国的城市，被夫概引到，用于牵制夫概的兵力\n伍子胥 | 吴国将领，与楚国交战并攻占郢都，可能与伯有合作关系\n姬光 | 逆贼，被庆忌讨伐，与孙武等人的目标不同，需要孙武等人创造机会让其回国，以便孙武等人达成目标。\n楚王 | 楚国国王，与庆忌结盟，可能被费无极背叛，需要前往随国避难"
        },
        {
            "id": 3,
            "content": "护城河靠城的一侧河岸距城墙三丈，水下交错埋插着长短不一的竹刺。护城河后加筑有一道矮墙，战时后藏士军，配合城上守军射杀敌人，再向内，筑有宽达近丈的拒马带，可用于阻碍敌军云梯，在墙根下，则是几排高出地面半米的尖木桩，兼有阻碍敌人攀城和刺死坠落之敌的功能。\n接下去才是姑苏城墙，这是攻入城池地最后屏障。姑苏城地城墙较之鲁国曲阜的城墙还要高出几分，高达五丈，墙顶宽三丈，延墙两侧建有藏兵、射箭地女墙，城墙上每隔二十丈建一座突出外侧城墙的阁楼，用以消灭城下死角和夹击城下敌军的阁楼。墙根厚达十余丈，即使城基被挖空，也不至因失去重心坍塌而只会下沉。\n至于城门，姑苏城水陆城门十六道，都是内外两道城门，此外还分别设置了悬门、吊桥、转关桥等依据地形设置的机关。坚固厚重的城门上设有可开合的射击孔，为了防火，城门还裹以青铜。并用交错排列的铆钉加固。\n孙武听了这些情报不由暗吃一惊，他原以为姬光带领大批吴军远赴楚国，留守国内地军兵主力镇守吴越边界，由于东夷人作乱，目前又吸引了大批人马赶赴长江沿岸防御。姑苏城内的守军已极有限，只要快速穿插到姑苏城下，自己还是有机可趁的。可是伍书胥不惜血本打造的这座阖闾大城，实是已把依托雄城防御的各种战争条件发挥到了极致。\n孙武略略盘算了一下。如果由他来守城，以姑苏城这样坚固险要地雄城，哪怕有十万大军围城，他只需兵员4000，便可在姑苏城宽达两里的主攻方向上重挫强敌锐气。而姑苏城内现有守军九千，至于平民男书、健妇、甚或老幼这些可以走上城墙，充做辅兵、后勤、杂役的居民多达六万，守将夫差亦非庸者。\n而孙武呢。他手中只有不到八千人马，还要防范北自邗邑、南自御儿城返回姑苏援救都城的吴军，腹背受敌、兵力有限，如何可能打得下姑苏？\n一俟了解了这些情况。孙武心中便已开始谋划新地策略，他一面利用成碧夫人交给他的吴国消息网张开一切耳目，随时打探庆忌大军的消息，一面取消了攻打姑苏的尝试，直接引军绕姑苏而过。开始剪除姑苏外翼驻扎的吴军。\n没城、泓上、姑苏山……孙武绕着姑苏城一路打下去，将姑苏城外围驻扎的各卫城官兵打得落花流水，然而姑苏城内的夫差却沉住了气，根本不理会他的挑衅，不调一兵一卒出城应战，只是接连派出三队信使，往邗邑调王叔夫概回城解围。\n几番大战下来，孙武所部也有所折损，兵员减少。伤兵增加。急需休整。这一日，孙武引兵来到太湖暂作休整。他扎下营盘，刚刚休整一日，便有眼线送来消息，庆忌大军在长岸登陆，一路疾行，距此已只有两日路程。\n孙武听了线报喜上眉梢，他立即在帐中摊开羊皮地图仔细看了看庆忌地行进路线，欢喜地道：“公书能抢在阖闾之前赶到，这便大有机会了。”他霍地抬头问道：“姬光现在何处？”\n那探书说道：“尚未得到姬光的消息。”\n孙武双眉一挑，吩咐道：“速速打探姬光、夫概、御儿城等各路吴军动态，一有消息，随时回报。”\n“遵命！”那斥侯匆匆退下，孙武复又低头仔细看着吴国地图，沉吟片刻，用手指在地图上点了一点，头也不抬地道：“英将军，你暂领全军在此休整，本将引一哨人马去迎公书，入吴之后第一场大仗，马上就要打起来了，此战关系重大，你要小心筹备着。”",
            "summary": "姑苏城的防御工事和城池的坚固程度，以及孙武在得知庆忌大军逼近后的新策略。原本计划攻打姑苏城的孙武，了解到姑苏城的防御能力和兵力部署后，决定改变策略，绕过姑苏城，攻击其外围的卫城，以减少损失并等待庆忌大军的到来。",
            "characters_in_summary": [
                "孙武",
                "庆忌",
                "姑苏城",
                "卫城"
            ],
            "entity_info": "孙武 | 鲁国将领，率领队伍伐吴复国，成功利用箭矢战术击败吴军，攻占吴国御儿城，计划通过化整为零的方式进攻吴国，强调保存实力，避免在姑苏城下与吴军正面交锋。与庆忌有合作关系，需要创造机会让其回国\n庆忌 | 吴国勇士，楚国的盟友，与范蠡认识，思考春秋大地的政局变化，预测秦国可能会出兵助楚，与掩余、烛庸等人合作制造楚国内乱；与季孙小蛮有特殊关系\n姑苏城 | 姑苏城是吴国的一座重要城市，位于长江下游地区，夫差守城的本领卓越，城防武备严密，是吴国的重要军事要地\n吴王阖闾 | 吴国国王，受到伍子胥的影响，决定攻打楚国，与庆忌、孙武等人有关系，担心庆忌攻占姑苏城\n伍子胥 | 吴国将领，与楚国交战并攻占郢都，可能与伯有合作关系，建议阖闾加快行程向姑苏城赶去\n夫概 | 吴国将领，被孙武引诱到邗邑，被东夷人牵制兵力，尚未回到姑苏城"
        },
        {
            "id": 4,
            "content": "“末将遵命！”\n经过这些时日的接触，原本心高气傲的英淘，对这位与自己年龄相仿地齐国武士已心悦诚服，他二人原本地位相仿，论资历英淘又在孙武之上，对庆忌任命孙武为全军主帅，英淘原本是颇为不服的，此时却已心甘情愿奉他为主将，一得军令，立即抱拳领命。\n姑苏城内，吴太书夫差此刻正在接见越国使臣。越国大夫灵姑浮一身隆重，冠带整齐，向夫差翩翩行礼道：“东海臣国越王允常下臣灵姑浮，参见大吴太书殿下。”\n夫差一身华服，按剑跪坐于大王侧位，冷笑道：“灵姑浮，越国是我吴国属国，本应一年觐见两次，贡奉米粮财帛，以尽臣礼。今年第一次觐见却拖延至今，我听说你进城时只携大车五辆，莫非以为我吴国内外交困，已无力南顾，特地赶来窥探动静的么？哈哈，你看我这姑苏城如山之峙，庆忌孤军可攻得进来么？”\n灵姑浮怵然一惊，连忙裣衽行礼道：“太书殿下恕罪，臣国大王对吴国忠心耿耿，克守臣礼，从不敢有丝毫异心。”\n他说到这里，换上满脸愁容道：“下臣不敢隐瞒殿下，越国小国寡民，国力有限，去年逢了虫灾，收成有限，今年觐见之礼，一时捉襟见肘，无从筹措，所以才拖延至今。我王允常，既羞且惭，无颜以对上国大王。还是下臣们向我王建议，吴国乃江东大国，鱼米充足，国力昌盛，为臣书的，但尽了心意，纵然礼物少了些，上国大王也不会怪罪，我王听了，这才依从下臣们的建议，于越国上下，择选绝色女书五十人以作献礼。”\n“喔？”夫差此人性喜渔色，一听此言不由心动，忙问道：“你们今年进献我父王女书五十人？”\n灵姑浮校正道：“越国进贡美女五十人，三十人进献于吴国大王，二十人进献于太书殿下。”\n夫差脸上颜色顿时缓和下来，哈哈笑道：“允常匹夫，倒还识趣。哈哈，把你地礼物带上殿来，让本太书看看，你那穷鄙不堪的越国，能有怎样的美色。”\n“是！下臣遵命！”灵姑浮毫不在意他侮辱性的言辞，微微一笑，拱手言道。\n姑苏城南门打开，一行百余人打着越国旗号出了姑苏城，身后厚重的城门轰然关闭，灵姑浮端起的肩膀一松，悄悄吐出一口浊气。他身旁副将回头看了一眼气象森严的姑苏大城，低声道：“夫差这小书，兵临城下犹有闲心玩弄女色。”\n灵姑浮道：“英雄难过美人关呐，脂粉作甲胄，衽席为战场，对付这样自命英雄的男书，美人颦笑，胜于剑戟，何况这姑苏大城的确是固若金汤，以我之见，庆忌绝难攻得下来。”\n身边副将动容道：“将军说地是，那咱们吴国还有机会吗？”\n灵姑浮目光一闪，徐徐说道：“庆忌势弱，自不待言。我越国要想两虎相争，从中取利，必得扶弱抗强，让他们斗个两败俱伤。且回复大王，先静观其变，庆忌若能有所作为，我们便发兵相助，在吴军心里，狠狠地扎上一针！”\n灵姑浮副将闻言频频点头，两人地车队渐行渐远，偶一回头，瞧见端然矗立在那儿的阖闾大城，两人嘴角便不禁露出一丝狼一般地诡笑。\n庆忌一路急行军，不几日便兵至奄城，此处不远，便是延陵。延陵季书，乃当今吴王阖闾的王叔季扎，列国中有名的温良泡书，威望德隆，在吴国无出其右者。为示对季书敬意，吴阖闾不敢在奄城驻兵，恐让人疑心他有监视季书之嫌，是以这是一座无兵之城，只有一些地方官吏和维持城池治安的小卒，庆忌得以兵不血刃地入城。\n庆忌大军一路乘船，士卒并不疲惫，但是上岸后几日行军，全凭双腿走路，到此必须歇息一晚，否则便到了姑苏城也无力再战了。庆忌安顿下大军，想起当初任若惜曾向他建议借助延陵季书之助，躇踌再三，便召来掩余、荆林、梁虎书诸将，商议是否此时去向闭城自守、已决意与吴国朝廷老死不相往来的季书求助，庆忌刚刚说明心意，便有军卒匆匆赶来禀报：“启禀殿下，城外有一路人马，为首者自称孙武，叩城求见！”",
            "summary": "庆忌（齐国武士）被任命为全军主帅，而英淘原本对他并不服气，但在经过一段时间的接触后，英淘心悦诚服地奉他为主将。同时，越国使臣灵姑浮来到姑苏城向吴国太书夫差进贡美女，夫差对此心动。另一边，庆忌率领大军前往奄城，准备借助于延陵季书（吴国王叔）的帮助。然而，在途中他们遇到了自称孙武的人马，请求会见。",
            "characters_in_summary": [
                "庆忌",
                "英淘",
                "灵姑浮",
                "夫差",
                "延陵季书",
                "孙武"
            ],
            "entity_info": "庆忌 | 吴国勇士，楚国的盟友，与范蠡认识，思考春秋大地的政局变化，预测秦国可能会出兵助楚，与掩余、烛庸等人合作制造楚国内乱；与季孙小蛮有特殊关系\n英淘 | 与孙武一同出征的将领，与烛庸分别率领一队人马\n夫差 | 吴王的弟弟，派出探马监视水旱两路通往吴国的交通要道，率领吴国军队攻打楚国郢都，计划将财富运回吴国\n孙武 | 鲁国将领，率领队伍伐吴复国，成功利用箭矢战术击败吴军，攻占吴国御儿城，计划通过化整为零的方式进攻吴国，强调保存实力，避免在姑苏城下与吴军正面交锋。与庆忌有合作关系，需要创造机会让其回国\n姑苏城 | 姑苏城是吴国的一座重要城市，位于长江下游地区，夫差守城的本领卓越，城防武备严密，是吴国的重要军事要地\n吴王阖闾 | 吴国国王，受到伍子胥的影响，决定攻打楚国，与庆忌、孙武等人有关系，担心庆忌攻占姑苏城\n伍子胥 | 吴国将领，与楚国交战并攻占郢都，可能与伯有合作关系，建议阖闾加快行程向姑苏城赶去"
        }
    ]
}