{
    "chapter_title": "第二百二十二章 勾践使者",
    "chapter_summary": "吴国将领们正在讨论如何应对越国和姑苏城的威胁。庆忌提议亲自率军攻打夫概，而其他将领则认为他应该留在本阵。经过讨论，众将同意庆忌的意见，并支持他亲自出征。与此同时，郑庄公要求诸侯们亲自上战场杀敌，这使得庆忌这个新登基的吴国大王无法远离战场。因此，庆忌决定追击敌人并向五湖方向出发。在太湖，庆忌利用渔民的小船和岛屿水路，成功击败了夫概。夫概在失败后开始怀疑勾践是否背叛了他，于是抓住了牟其舍进行质问。尽管夫概对勾践和太宰伯的信任产生了动摇，但他还是决定暂时释放他们。",
    "characters_in_summary": [
        "庆忌",
        "其他将领",
        "郑庄公",
        "诸侯们",
        "夫概",
        "勾践",
        "太宰伯",
        "牟其舍"
    ],
    "pre_entity_info": "庆忌 | 吴国将领，可能与任若惜有特殊感情关系；吴国将领，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n夫概 | 吴国将领，考虑是否直接进攻姑苏，避免腹背受敌，企图夺取王位，与庆忌在无名谷展开激战\n勾践 | 越国太子，策划夫概和夫差的行动\n玄鸟 | 东夷使者，对庆忌的装扮发表评论；风族族长之女，地位尊崇，擅长攀爬狩猎\n姑苏城 | 吴国的都城，是吴国政治、军事的中心，荆林与姑苏城外大营互为犄角\n东夷人 | 位于邗邑的少数民族，牵制夫概兵力；负责运送巨龙化石，与风族有一定联系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "掩余颔道：“荆将军所言有理，消灭了夫概，越国那群小人才不会继续蠢蠢欲动。否则他们也在周围逡巡不去，实是我们的心头大患。”\n烛庸沉吟道：“如今尚与我们为敌的力量还有几支？一是姑苏城内的夫差，不过我们攻不进去，他也不敢出来，目前算是僵持在这儿，暂且可以不论；第二支力量，就是夫概，夫概是阖闾胞弟，他在吴国的威望仅次于大王，自阖闾死后，更成为吴中最具号召力的将领，如果说对我们的威胁，夫概犹胜于夫差小儿；至于越国勾践，不过是见夫概尚能一战，存着万一之念，想要混水摸鱼罢了，只要夫概一死，他必知机退去。”\n“诸位所言有理，就这么办，咬住、穷追、痛打落水狗，不给他喘息之机，如能一战而歼之，我们所剩下的唯一难题，就只有姑苏城了。”\n庆忌拍案而起，说道：“烛庸王叔和荆林将军仍然困住姑苏城，寡人亲自率军征讨夫概，掩余王叔和赤忠将军负责策应。”\n掩余一听。紧张道：“不可，如今你贵为吴王，岂可轻身涉险，还是由我率兵讨伐夫概，大王坐镇本阵吧。”\n庆忌笑道：“险从何来？越太子勾践可以率孤军轻身涉险。入我吴国；姬光可以大王之尊战场厮杀攻入郢都；当今天下诸侯，哪个不是马上夺天下，持戈镇江山？夫概在我吴国威风赫赫，素以勇武善战闻名。寡人亲自征伐，方可削其锐气。再者说，方才审问俘虏，方知孙武大军无恙，他既得知中计，必会星夜赶来。我有援军在后，还怕甚么？城中那个夫差大王，日日亲临城头坚守；城外这个公子夫概。也是浴血奋战；越国太子勾践更不必说了。从来立国之君，没有不亲自执戈征战沙场的，偏我庆忌要摆起大王的谱来？”\n众将都觉得庆忌言之有理，却无人出言阻止。一来不久之前庆忌还是三军主帅，一直都是亲自领兵冲锋陷阵。二来一国之君亲自征战沙场，在春秋时候本是惯例，在众将领的观念中，大王领军，本就是天经地义的事。",
            "summary": "吴国将领们讨论如何消除越国和姑苏城的威胁。庆忌提议亲自率军攻打夫概，而掩余则建议庆忌留在本阵。庆忌认为亲自征战可以削夫概的锐气，并有孙武的大军作为援军。众将认为庆忌言之有理，没有人反对他的决定。",
            "characters_in_summary": [
                "庆忌",
                "掩余",
                "吴国将领",
                "越国",
                "姑苏城",
                "夫概",
                "本阵",
                "孙武"
            ],
            "entity_info": "庆忌 | 吴国将领，可能与任若惜有特殊感情关系；吴国将领，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n掩余 | 吴国将领，与庆忌、烛庸等人合作制造楚国内乱，讨论东夷归附吴国的问题\n越国 | 勾践所在的国家，与吴国存在竞争关系\n姑苏城 | 吴国的都城，是吴国政治、军事的中心，荆林与姑苏城外大营互为犄角\n夫概 | 吴国将领，考虑是否直接进攻姑苏，避免腹背受敌，企图夺取王位，与庆忌在无名谷展开激战\n本阵 | 庆忌与展跖对战的地方，可能是吴国的军营或战场\n孙武 | 吴国将领，与任若惜共同抵抗齐国入侵，提出攻破姑苏城的策略，与鲁国有军事冲突\n玄鸟 | 东夷使者，对庆忌的装扮发表评论；风族族长之女，地位尊崇，擅长攀爬狩猎\n东夷人 | 位于邗邑的少数民族，牵制夫概兵力；负责运送巨龙化石，与风族有一定联系"
        },
        {
            "id": 1,
            "content": "就在一百多年前。郑庄公向周天子挑战，作为天下共主的周桓王，普天之下再也没有人比他身份更尊贵，可他也要亲自提斧上阵杀敌的。时至当代也是如此，如果按照历史本来地发展，误死于越军乱箭之下的阖闾，就是亲自率军与越国作战时，被越国上将灵姑浮掷出一矛，刺伤了他的大脚趾。因感染而死的。\n这些一国诸候甚至周天子都要亲自上战场杀敌，庆忌这个以勇武著称，以勇武之名将许多天下英雄召集到他旗下的吴国大王，又是刚刚登基，地位未稳，如果就此远离战场，只会令人非议。\n当下计议已定。庆忌立即发兵向五湖方向追去。太湖水师地战船已被夫概掳走。庆忌率领三军赶往太湖。沿太湖滨岸绕向距夫湫山最近地地方。沿途搜罗了些渔民地小船。这些地方岛屿相连。中间水路距离有限。只要有少量船只搭成船桥。就可供大军通过。\n与此同时。庆忌命阿仇再仇飞骑赶往贯虹湖。贯虹湖与太湖相连。庆忌赶回吴国时所用地船只就藏在贯虹湖内。以一哨人马看管。这路人马得了庆忌将令。立即张帆起航。又使船兵使桨划船。两日之内便赶到了接应地点。\n此时庆忌已经向夫湫山发动了整整一天地攻击。由于船只有限。庆忌地攻击力量只能集中在船桥上。双方各自据岛为营。以舟桥做为战场。一天厮杀下来。折戟沉沙。残船半没。双方激烈交战地区地湖面上荡漾着一片虽经稀释仍然血红地颜色。\n水师船只一到。庆忌立即分兵上船。向夫湫山发动了全面攻击。在这样地攻击之下。夫概地人马终于抵敌不住了。庆忌又使出攻心之策。挑起自己地王旗向夫概士卒招降。夫概地人马在主将淫威之下虽没有敢在战场上公然哗变投降地胆量。但是士气顿时大挫。夫湫山一角已被阿仇率人占领。前方迅速巩固地阵地。后续人马以此为跳板。源源不断地开始登岛作战。\n夫概披风残破。赤目站在山巅。遥望远处庆忌地王旗。忽然冲动地从侍卫手中夺过弓箭。张弓搭箭瞄准了王旗。片刻之后却又颓然放下。手指微松。弓矢滑落在地。\n“大将军！”牟其舍满身是血地抢上山来：“大将军。夫湫山实在是守不住了。咱们退吧。”\n“退？还能退到哪儿去？”夫概挤出一个比哭还难看的笑容。\n牟其舍急道：“大将军怎可如此消沉？留得青山在，不怕没柴烧啊！庆忌一年前如丧家之犬，如今还不是呼风唤雨？莫说天下诸候还有一半站在我们一边，就是眼下，就是吴国之内，咱们还有姑苏城、还有驻扎于鸠兹的胥门巢将军，还有越国勾践，未尝没有机会啊。”\n夫概幽幽地道：“姑苏城自身难保，夫差不敢轻易出城的；胥门巢远水难济近火；至于越国勾践……”",
            "summary": "郑庄公挑战周天子，诸侯们需亲自上战场杀敌。庆忌，一个以勇武著称的吴国大王，刚登基地位未稳，不能远离战场。他决定追击敌人并向五湖方向出发。在太湖，庆忌收集渔民的小船，利用岛屿和水路，发动了对夫湫山的攻击。在庆忌的水师船只到达后，他对夫湫山发动了全面攻击，击败了夫概。",
            "characters_in_summary": [
                "庆忌",
                "郑庄公",
                "周天子",
                "诸侯们",
                "渔民",
                "夫湫山"
            ],
            "entity_info": "庆忌 | 吴国国王，与任若惜有特殊感情关系，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n掩余 | 吴国将领，与庆忌、烛庸等人合作制造楚国内乱，讨论东夷归附吴国的问题\n烛庸 | 吴国将领，与庆忌、掩余等人合作制造楚国内乱，讨论东夷归附吴国的问题\n越国 | 勾践所在的国家，与吴国存在竞争关系\n姑苏城 | 吴国的都城，是吴国政治、军事的中心，荆林与姑苏城外大营互为犄角"
        },
        {
            "id": 2,
            "content": "他的神情突然激动起来，面容扭曲地道：“这个两面三刀的奸诈小人，我看他蛇颈鸟喙、鹰视狼顾，就不该相信他是一个可共患难的君子！劝我绕道南武城，引开孙武追兵，突袭庆忌本阵地人是他，我被庆忌偷袭，本欲退回邗邑去，劝我袭取水寨兵发夫湫山的还是他，他说什么要配合本将军攻打庆忌，一战杀之定大局，可是我夫湫山覆亡在即，他的人呢？他的兵呢？”\n夫概嘶吼着，说到这儿脸色突地大变，一把揪住牟其舍的衣领，怵然道：“其舍，你看……你看那勾践是不是早已投到了庆忌门下，是有意把我们逛进死地？”\n“这……”被夫概一问，牟其舍也不禁有些动摇，如果勾践果然降了庆忌……，不会呀，勾践亲自赶来相商大计，曾携了太宰伯的亲笔书信，难道……难道伯也已投了庆忌？”\n牟其舍惊疑不定，夫概已放开他的衣领，咬牙切齿地骂道：“勾践小人，我不杀他，难消此恨！”\n他恶狠狠地扭头说道：“来人，把那越人信使押过来，砍了他们的脑袋！”\n那越人信使就是在夫概仓惶逃窜时找到他的军中，说服他兵发夫湫山地勾践使者。他并非一人前来，乱军之中欲寻夫概，自己安危也是个问题，他们一行有十多人，就随着夫概的大军行动，一路赶到这里。\n在夫概军中，他们本是客人，倍受礼遇，此刻夫概一声令下，他们立即成了阶下囚，被如狼似虎的夫概亲兵押到夫概近前。\n“统统给我杀了！”夫概冷冷地看着他们，从牙缝里吼出一句话。\n“且慢！”信使中有一人颌下虎须，浓眉豹眼，长得极是威武。自寻到夫概，一直是他与夫概打交道。\n夫概冷笑：“勾践小人，背信食言，尔等是他信使，便死在本将军剑下也不冤枉，还有什么话说？”\n那人施礼道：“大将军此言差矣，越人没有贪生怕死之辈，大将军何必以死相吓？只是，死要死得其所，若是被将军这样冤杀，纵然九泉之下，我等也不会心服。我国太子，言出必践，他答应与夫概将军夹击庆忌，一战而诛此獠，便决不会食言，何以大将军指责我国太子背信弃义？”\n夫概仰天打个哈哈，冷笑道：“是么，如今夫湫山即将不保，贵国那位言出必践的太子在什么地方？”\n那人淡淡一笑，一字字道：“回禀大将军，我家太子……现在乌程。”",
            "summary": "夫概怀疑勾践背叛，导致夫湫山覆亡。他抓住牟其舍质问，两人都感到动摇。夫概决定杀死越人信使，但其中一名信使反驳说勾践和太宰伯并未背叛，夫概决定暂时释放他们。",
            "characters_in_summary": [
                "夫概",
                "勾践",
                "夫湫山",
                "牟其舍",
                "太宰伯"
            ],
            "entity_info": "夫概 | 吴国将领，考虑是否直接进攻姑苏，避免腹背受敌，企图夺取王位，与庆忌在无名谷展开激战\n勾践 | 越国太子，策划夫概和夫差的行动\n庆忌 | 吴国国王，与任若惜有特殊感情关系，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n掩余 | 吴国将领，与庆忌、烛庸等人合作制造楚国内乱，讨论东夷归附吴国的问题\n烛庸 | 吴国将领，与庆忌、掩余等人合作制造楚国内乱，讨论东夷归附吴国的问题\n越国 | 勾践所在的国家，与吴国存在竞争关系\n姑苏城 | 吴国的都城，是吴国政治、军事的中心，荆林与姑苏城外大营互为犄角"
        }
    ]
}