{
    "chapter_title": "第二百二十五章 死生一线",
    "chapter_summary": "三名战士进行了一场激烈的搏斗，其他人都无法介入。夫概在战斗中受伤，失去了一只眼睛。勾践试图帮助夫概，但被庆忌击败。庆忌凭借高超的武艺和力量，刺穿了勾践的盾牌，使其受伤后退。随后，庆忌击败了勾践的扈兵，并与勾践展开了一场激战。在关键时刻，勾践趁机攻击庆忌的腹部，但由于庆忌的顽强，勾践的扈兵赶来支援。庆忌在被越军士兵撞击后，翻下船舷身亡。孙武在乌程寻找失踪的国王庆忌，发现了庆忌的两个贴身将领阿仇和夫概的尸体，但仍找不到庆忌。他下令全军搜索河道、湖面、陆地、草丛，寻找庆忌的下落，同时也开始担忧如果找到庆忌的尸体该怎么办。",
    "characters_in_summary": [
        "夫概",
        "勾践",
        "庆忌",
        "孙武",
        "阿仇"
    ],
    "pre_entity_info": "夫概 | 吴国将领，企图夺取王位，与庆忌在无名谷展开激战，与灵姑浮结盟共同对抗庆忌\n勾践 | 越国太子，策划夫概和夫差的行动，与夫概合作夹击庆忌\n庆忌 | 吴国国王，与任若惜有特殊感情关系，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n孙武 | 吴国将领，与任若惜共同抵抗齐国入侵，提出攻破姑苏城的策略，与鲁国有军事冲突\n阿仇 | 庆忌的部下，与冬苟共同管理庆忌大营，在队伍中鼓励士兵，提到胜利后的犒赏，庆忌的部下，面临可能的战斗。\n灵姑浮 | 越国上将军，率越军赶到吴国，趁火打劫，与夫概结盟共同对抗庆忌\n士兵 | 吴军士兵，跟随梁虎子和阿仇行动，参与攻破郢都，与越军交战",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "三人兵器挥舞，辗转腾挪，其他人已完全插不进他们的搏斗圈子，几名勾践的扈兵攥紧兵器，紧张地在一旁观敌阵。\n“啊！”夫概发出一声惨叫，他的动作越来越不利落，庆忌斜挑的矛尖扬起时，划过勾践手中盾面，方向微微发生了变化，刺向了他的面部，夫概躲避不及，那锋利的矛尖划过他的眼睛，一阵巨痛传出，那只眼睛已经瞎了。\n勾践正欲攻向庆忌侧肋，见此情景大吃一惊，他是头一次与庆忌交战，双方一交手才知道对方吴国第一勇士之名实非妄传，别的不说，光是他那一身勇力，自己掌中的剑盾几番与他兵器相撞，虎口就一阵阵发麻，险些拿捏不住兵刃，夫概受伤，他那里还有机会。\n只略一犹豫的功夫，庆忌脚下步伐一拧，使了一招类似回马枪的招法，同时垫步跃起。笔直一矛向勾践刺去。这一矛无论角度与速度，手法或步法，都拿捏地恰到好处，正是当初他在鲁国漆城与任若惜隔墙较技时使过的一招。\n勾践大惊失色，连忙举盾一挡，只听卟的一声。庆忌全力一刺，借助腰力和腿力猝然发劲，这一刺汇聚了全身的气力，竟然一矛将藤盾刺穿。\n勾践“啊”地一声叫，腕骨痛澈欲折，他松了盾牌，整个身子向后跌出，甲板上都是鲜血，他竟一下滑到甲板尽头。头部重重撞在船舷上，亏得他戴了头盔，虽然头晕眼花，还不致头破血流。\n庆忌虽不识他身份，也看出此人必是越军中品阶极高的将领，夫概弃矛，正捂着脸狂叫，他已垫步拧腰，向那滑到甲板尽头的勾践扑去。\n勾践地扈兵大惊，亡命般扑来。被庆忌一连挑飞两人，庆忌疾扑到勾践身前，后边灵姑浮瞧见不妙，顾不得当面之敌。返身大叫：“庆忌看矛！”手中矛已向庆忌背心奋力掷出。\n双方死力肉搏，便连一刻也疏忽不得。何况背身以示敌人，灵姑浮手中长矛刺出，便发出“啊”地一声惨叫，一截戟刃自他胸口透了出来，一箭鲜血随之标射。",
            "summary": "三名战士激烈搏斗，其他人无法介入。夫概在战斗中受伤，一只眼睛失明。勾践试图帮助夫概，但被庆忌击败。庆忌凭借高超的武艺和力量，将勾践的盾牌刺穿，使其受伤后退。庆忌继续追击勾践，将其扈兵击败。",
            "characters_in_summary": [
                "夫概",
                "勾践",
                "庆忌"
            ],
            "entity_info": "夫概 | 吴国将领，企图夺取王位，与庆忌在无名谷展开激战，与灵姑浮结盟共同对抗庆忌\n勾践 | 越国太子，策划夫概和夫差的行动，与夫概合作夹击庆忌\n庆忌 | 吴国国王，与任若惜有特殊感情关系，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n灵姑浮 | 越国上将军，率越军赶到吴国，趁火打劫，与夫概结盟共同对抗庆忌\n士兵 | 吴军士兵，跟随梁虎子和阿仇行动，参与攻破郢都，与越军交战"
        },
        {
            "id": 1,
            "content": "庆忌挥矛刺向勾践，昏暗中勾践眼中露出的惊惧绝望之色似也看得清楚，恰恰此时，听到身后一声狂吼，庆忌想也不想，撤矛反腕。自下而上向身后一轮。只听“呜”地一声响，长矛舞出一轮光晕。将那即将刺至后心的一矛砸开了去。\n勾践本已要吓呆了，一见有机可乘却迅速反应了过来，他眼中射出狰狞之色，大吼一声纵身扑上前来，情急之下，动作迅猛，又是由坐而扑，双膝磕在甲板上，隐隐发出“砰”的一声。\n那双膝重重叩地，一定痛澈入骨，但他眼中却露出疯狂兴奋的光芒。庆忌舞矛护身，前扑的身形自然向下一弯，顺势单膝跪在甲板上，勾践一剑刺来，正是他旧力用尽、新力未生的时候，这一剑刺来，他只来得及把腰身微微一扭，让开了心口要害，那一剑“噗”地一声直贯入腹，一尺长的剑锋透背而出，前端直插至柄。\n勾践仓促跃起刺出一剑，双膝重重磕在甲板上，双手紧紧攥着利剑直刺入庆忌腹中，身子以一个很可笑很可怪的姿势定在那儿，庆忌虎吼一声，反手扬起长矛，矛杆向上一滑，攥住矛纂住便欲刺下，可那腹中插着一柄剑，这一动作不禁一阵巨痛，再加上身形跪地，移动长矛不便，手上动作便迟缓了些。\n勾践一看，急忙伸手撒剑，就地向侧方一翻，滚地葫芦似地逃了开去。⑧.com此时勾践的扈兵已纷纷拥来，阿仇、再仇见他中剑也不禁狂吼一声，目眦欲裂，疯狂地几戟劈开那员越国将领，大步向他跑来。\n庆忌拄矛站起，向旁奋力一架，把一个想要拣便宜的越军士兵荡开了去，自己也踉跄退了几步，靠在了船舷上。\n“大王！”再仇狂吼一声，面前一名越军士兵挥矛阻拦，他竟不挡不架，只将腰身一扭，任那长矛贴骨穿肉而过，手中双戟狂劈而下，那名越军两条手臂齐齐跌落，痛得仰天惨呼，呼声未绝，他便被大力冲来的再仇一下子撞飞了出去。\n若能杀了庆忌，那是何等功劳？那可是吴国大王啊！几名越国士兵挺起长矛，奋不顾身地刺向庆忌，可那个失去两条手臂的越国士兵只余一截躯干，被铁塔一般的再仇一撞，像一颗炮弹似的飞了过来，狂吼着撞在庆忌身上，竟把庆忌撞得一下子翻下了船舷。\n那几名越兵一矛刺空，一下子傻了眼，再仇举着双戟，腹中插着长矛，像疯了似的正往前冲，一见如此情形，不由也傻在了那里……",
            "summary": "庆忌与勾践展开了一场激战。勾践在关键时刻，趁庆忌分心之际，疯狂地扑向庆忌并成功刺中其腹部。然而，庆忌在痛苦和行动不便的情况下，仍试图反击。勾践的扈兵赶来支援，庆忌在被越军士兵撞击后，翻下船舷身亡。",
            "characters_in_summary": [
                "勾践",
                "庆忌"
            ],
            "entity_info": "勾践 | 越国太子，策划夫概和夫差的行动，与夫概合作夹击庆忌\n庆忌 | 吴国国王，与任若惜有特殊感情关系，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n夫概 | 吴国将领，与庆忌在无名谷展开激战，与灵姑浮结盟共同对抗庆忌\n灵姑浮 | 越国上将军，率越军赶到吴国，趁火打劫，与夫概结盟共同对抗庆忌\n士兵 | 吴军士兵，跟随梁虎子和阿仇行动，参与攻破郢都，与越军交战"
        },
        {
            "id": 2,
            "content": "当孙武赶到乌程的时候已是半夜时分，天色如墨，然而岸上、水中却处处火把，到处是人，大大小小各种船只横七竖八，有的翻覆有地半沉，有的在船只间胡乱穿梭着想要绕到岸上去。⑧.com\n孙武深一脚浅一脚地走到岸边。火把映着他的脸，脸色却一片惨白：“找到大王没有？”\n赤忠脸上身上到处都是一片泥水，也不知从哪儿钻了出来，像个小鬼似地，嗫嚅地道：“还没有……”\n“那去找呀，还愣着干什么！”孙武一声大吼。把赤忠吓得一哆嗦，连话也没敢回，连忙扭身仓惶跑掉，只跑出两步，便听卟嗵一声，原来脚下黑暗，他竟一跤跌进了河里。\n任若惜的堂弟任成杰，率任家子弟兵自陆路赶来，半途却遇到了胥门巢地阻截。若非孙武大军及时赶到，急急赶来的任成杰部险些被设伏地胥门巢全军尽没。他一方面心痛任家势力的损失，一方面又为自己不能及时赶到，致使庆忌被越人偷袭如今生死不知而愧疚，此时突然爆发似的大吼道：“我去杀了胥门巢那狗贼，把他的人统统杀光！”\n“给我站住！”掩余一声低吼，把他喝住。士卒们分开左右，公子掩余阴沉着脸色走了进来，他后边跟着十几名亲兵，抬着两具尸体。头前一具身上杵着一杆长矛还未拔下。孙武大吃一惊，也不及向掩余行礼，慌忙夺过一支火把，冲上去用火把一照。只见那人身躯魁梧一。浓眉阔口，一只眼睛血肉模糊。另一只眼睛瞪得好大，瞳孔散白，已然绝了气息，看他模样却不认得。\n孙武怔了一怔，急忙又抢到第二具尸体前，却见此人身上已做了简单的包扎，气息奄奄，并未身死，看他模样正是阿仇。孙武也顾不得阿仇一身是仇，一把扯住他胸襟。大叫道：“阿仇。大王何在？大王何在？”\n阿仇气息奄奄，嘴唇翕动了几下。却一个字也没说出来。\n“孙将军，大王……大王中剑落水，如今还没有找到。”\n孙武闻声霍地回头，只见后边两名亲兵架着一个遍体鳞伤的大汉，却是阿仇的兄弟再仇。\n“孙将军冷静些，切勿自乱分寸.”掩余走过来拍了拍孙武的肩膀，面色沉重地指了指先前一具尸体道：“那人……便是夫概。他身上那杆矛，是大王随身兵器。可是据再仇说，大王中剑落水时，夫概却还活着……”\n他一转身，看向远处苍茫地夜色，喃喃道：“一石二鸟，嘿！勾践，好一个勾践！”\n孙武掌心已沁出冷汗，阿仇再仇两个贴身将领都找到了，却不见大王踪迹，只怕是凶多吉少了，如果大王身死……，想到这里，孙武已是澈骨生寒。\n“孙将军，找到大王了吗？”\n孙武正在发怔，英淘举着一枝火把，自远处奔过来，盔歪甲斜，满头大汗。孙武被他唤醒，眼睛仍然失神地看着远方，只微微摇一摇头。英淘地心顿时向无尽深渊坠落下去。\n孙武一字字下达了命令：“传令三军上下，搜索河道、湖面、陆地、草丛。每一具尸体都要认真检查，一草一木也要翻检清楚，一刻不找到大王，搜查就一刻不停。”\n“诺！”孙武身边几名将领纷纷领命退下。\n经过这段时间，他已稍稍冷静了些，转身走向再仇，问道：“越人呢？”\n再仇推开正为他包扎伤口的一名士兵，说道：“掩余公子地大队人马一到，他们就逃了，抢了几十条船，载着将领和伤兵，其他的人沿着河岸而行，梁虎子将军轻骑赶到时，已经追了下去。”\n孙武默默地点了点头，这片刻功夫，水面陆地上已沸腾一片，所有的人都像没头苍蝇似的到处乱蹿，那些将领们大呼小叫，指挥着这场比一场恶战更加混乱的战斗。\n所有的人中，只有掩余和孙武两个人站在荡漾不已的河岸边，脸上一片萧穆，当所有人在为寻找庆忌忙碌不休的时候，他们两个已经开始在思索一个令他们心烦意乱地问题：“如果……找到了庆忌的尸体怎么办？”已经进入初夏了，江南夏季的河水是令人惬意的，烦燥而了无睡意地夜晚，浸在清凉的河水中，看着满天地星星，多么的诗情画意。\n然而刚刚苏醒过来的庆忌却有种澈骨生寒的感觉，他周身乏软无力，身上传来一阵阵的寒意，眼前一片漆黑。好半晌，他才清醒过来，意识到自己现在的处境。\n他从船上跌落时，到处都在战斗，都在死人，四处厮杀的双方士兵没有意识到从大翼战船上跌落的这个人身份是何等重要，他们仍然寻找着对手，亡命地厮杀着。而大翼上敌我双方但凡还能战斗的将领和士卒，则争先恐后地跳下船舷，口衔利刃，寻找着他的踪迹。\n庆忌强打精神奋力划开，靠着他精湛地水性游到一艘大船船侧，便因失血过多而感觉体力不支，他不敢抽出身上地利剑，便自怀中取出那柄鲁削，拼尽全力刺入船侧，然后解下腰带将自己牢牢地拴在那柄鲁削上。\n这一切做完，他就完全昏迷了过去，彻底失去了知觉。直到此刻，他才再度醒来。\n船在移动，水流在身侧哗哗流动。\n这是哪儿？驶船的是自己人吗？\n庆忌定了定神，侧耳倾听，却听到船上越人地声音在高声说话：“快些，加快速度，吴人快要追上来了！”",
            "summary": "孙武赶到乌程寻找失踪的国王庆忌。火把照亮了岸上和水中的场景，到处都是混乱的船只和人。孙武找到了庆忌的两个贴身将领阿仇和夫概的尸体，但仍未找到庆忌。孙武下令全军搜索河道、湖面、陆地、草丛，寻找庆忌的下落。同时，他也开始担忧如果找到庆忌的尸体该怎么办。",
            "characters_in_summary": [
                "孙武",
                "庆忌",
                "阿仇",
                "夫概",
                "乌程"
            ],
            "entity_info": "孙武 | 吴国将领，与任若惜共同抵抗齐国入侵，提出攻破姑苏城的策略，与鲁国有军事冲突\n庆忌 | 吴国国王，与任若惜有特殊感情关系，与豆骁劲一起逃离双锋山，亲率大军杀向无名谷，击败夫概大军\n阿仇 | 庆忌的部下，与冬苟共同管理庆忌大营，在队伍中鼓励士兵，提到胜利后的犒赏，庆忌的部下，面临可能的战斗。\n夫概 | 吴国将领，与庆忌在无名谷展开激战，与灵姑浮结盟共同对抗庆忌\n乌程 | 夫概的据点，位于长江下游南岸，是吴国的战略要地之一\n勾践 | 越国太子，策划夫概和夫差的行动，与夫概合作夹击庆忌\n灵姑浮 | 越国上将军，率越军赶到吴国，趁火打劫，与夫概结盟共同对抗庆忌\n士兵 | 吴军士兵，跟随梁虎子和阿仇行动，参与攻破郢都，与越军交战"
        }
    ]
}