{
    "chapter_title": "第二百三十六章 兵临城下",
    "chapter_summary": "在姑苏城，守军士气低落，面对庆忌军的猛烈攻势，城中的百姓和士兵都显得士气低迷。尽管如此，国王夫差仍决心守住城池。盘门城守莫玉因儿子病重擅离职守，夫差愤怒地将他抓来并处以极刑。为了防范庆忌军的进攻，夫差采取严格的纪律和严刑峻法，要求五分之一的家庭每天参与守城备战。然而，他对这种行为是否道德产生了疑问。同时，庆忌军在城外集结，要求与夫差在盘门外土山见面。",
    "characters_in_summary": [
        "夫差",
        "莫玉",
        "庆忌"
    ],
    "pre_entity_info": "夫差 | 吴国将领，与夫概联合攻击庆忌大营\n庆忌 | 吴国国王，与越国有敌对关系，受伤后被当地村民施大哥救下，计划返回吴国，与任若惜有特殊感情关系\n季札 | 吴国贵族，与庆忌有亲戚关系（可能是远亲），被庆忌激怒后同意跟随他去姑苏\n吴国 | 吴国的领土，吴国国王的王国；在吴国与越国的战争中受到破坏\n阿仇 | 庆忌的部下，与冬苟共同管理庆忌大营，在队伍中鼓励士兵，提到胜利后的犒赏\n再仇 | 庆忌的部下，阿仇的兄弟，参与寻找庆忌的行动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "姑苏城头，守军巡夜士卒像幽灵一般缓缓移动着，女墙下、运兵道上、藏兵洞内，不时传出几声伤兵的呻吟。\n庆忌军的攻势一次比一次猛烈，姑苏城仍然牢牢地掌握在夫差手中，但是这已注定是一场无望的战争，外援已全部断绝，死守城池唯一的结果不过是让想进城的人也付出更惨重的代价而已。对城中的人来说，却是毫无希望，每天东升的太阳，在他们眼中都是黯淡无光的，他们每天都在等待着明天，但是在他们心里却已没有明天，每天都有一群行尸走肉在那里活动着，听不到半点欢笑，人与人之间的交谈也没有几句，沉默的如同一座死城.\n城下，有一处处黑沉沉的地方，就像踞伏在那儿择机噬人的一头头巨兽，那是庆忌军的营帐。此外，还有一处处发亮的地方，或曲如蛇，或圆如月，在月光下闪着幽幽清冷的光，那是一处处湖泊河流。\n近处，城池之下，灯笼火把处处不断，一堆堆篝火熊熊燃烧着，庆忌的人马进进出出，不时还有一队队人喊着号子运来巨木，日夜开工建造的巨大的攻城机械正在夜色中一架架矗立起来，那比城墙还要高出一头的巨大身影，让城头守军压抑的喘不过气来。\n黑暗中，一个肩头系着披风的高大身影缓缓靠近女墙，扶着被石头砸豁了口子的箭垛向外张望，在他身后，静静地侍立着十余名手按剑柄、身躯挺拔的将领和亲兵。向城外默默注视良久，扶墙而立的夫差嘴角慢慢噙起一丝森冷的笑意：“庆忌如此阵仗，便以为唬得住寡人么？”\n身旁一员将领轻轻叹道：“大王，那些身经百战的士卒自然不会胆丧。可城中士族百姓，万千庶民，虽然发付了武器，却士气低迷，战力堪忧，城外攻势一天比一天猛烈。末将担心这些守城的国人早晚要生异\n夫差微微颔首：“寡人知道，只要寡人还在，就绝不会让他们胆气尽丧，屈膝投降地。寡人更不会让庆忌称心如意，坐享其成！”",
            "summary": "姑苏城正面临激烈的战斗，守军士气低落，而庆忌军的攻势越来越猛烈。城中的百姓和士兵士气低迷，无法有效抵抗敌人。然而，国王夫差决心坚守城池，不让庆忌军得逞。",
            "characters_in_summary": [
                "夫差",
                "庆忌",
                "守军",
                "百姓"
            ],
            "entity_info": "夫差 | 吴国将领，与夫概联合攻击庆忌大营\n庆忌 | 吴国国王，与越国有敌对关系，受伤后被当地村民施大哥救下，计划返回吴国，与任若惜有特殊感情关系\n季札 | 吴国贵族，与庆忌有亲戚关系（可能是远亲），被庆忌激怒后同意跟随他去姑苏\n吴国 | 吴国的领土，吴国国王的王国；在吴国与越国的战争中受到破坏\n阿仇 | 庆忌的部下，与冬苟共同管理庆忌大营，在队伍中鼓励士兵，提到胜利后的犒赏\n再仇 | 庆忌的部下，阿仇的兄弟，参与寻找庆忌的行动"
        },
        {
            "id": 1,
            "content": "他猛一转身，披风“呼”地一声随之扬起，使他那高大的身躯看起来犹如一尊魔神：“易风，寡人让你筹备的事情可曾做好？”\n方才答话的那员将领微一迟疑，夫差目光一厉。冷冷地道：“嗯？”\n夫差这一声冷哼声音虽不大。却如一记重锤擂在易风地心里。夫差冷漠地双眼一投到他地身上。易风已双膝一软。惶然跪了下去：“大王。臣……臣已按大王吩咐将物什准备妥当。令兵丁日夜看守。只候……只候……”\n夫差满意地一笑。道：“那就好。只待城破之日。便给寡人点起火来。将那无数地财帛布匹、粮食器物尽皆付之一炬。将寡人地王城……付之一炬！寡人。不会留片瓦于庆忌。”\n易风以额触地。惶然应道：“末将遵命。”\n“走……。去巡查一下盘门防务。”夫差默然片刻。迈着沉重地步子从他面前走过。众将默默地随在他地身后。城墙上只传出一阵铿锵杂乱地脚步声。\n夫差一走出盘门地运兵道。在城头守夜地数百名军卒便发现了他。立即纷纷跪倒迎接大王。这些军卒都是刚刚披上战甲没有多少时日地城中国人。军纪训练还不娴熟。跪得有先有后。混乱不堪。\n“城外庆忌人马有什么动静？”夫差按着剑向城外那座比城头还高出丈余地土山冷冷瞥了一眼。沉声问道。\n“回禀大王，城外敌军今夜很是安静，小人们不敢懈怠，一直注意着他们的动静，如有不妥。会立即鸣金报警。”\n“嗯！”夫差满意地点点头。仔细看了看那回话的人，蹙眉道：“你是盘门城守主将？”\n那人看年龄只有三旬上下。他见夫差动问，神色有些慌张，连忙俯首道：“回大王，小人是盘门副城守。”\n夫差恍然，他时常巡视各门，盘门乃是庆忌主攻地重要门户，更是他关注的重点，他记得前几次在身前应答的盘门城守不是此人，是以有此一问，答案果然如此，夫差问道：“此门城守呢？他怎么不来见寡人？”\n“这……”，副城守左右看看，面露惧色。夫差大怒，厉声喝问：“说，盘门城守何在？”\n他手下两名亲兵“呛啷”一声拔出利剑，唬得那副城守连忙应道：“大王息怒，大王息怒，盘门城守是莫玉大夫，莫大夫爱子病重，黄昏时家里送来消息，所以……赶回去探望一下。”\n夫差一听勃然大怒：“混帐！敌军压城，危在旦夕，莫玉身系重任，竟敢在此危急时刻擅离职守，来人，去把莫玉给我抓来。”\n“不敢劳动大王，微臣……微臣已经来了。”\n暗处，慢慢走出一人，年约四旬，嗒然若丧，到了夫差面前直挺挺跪倒，哑声道：“莫玉见过大王。”\n夫差森然喝问：“莫玉，军前擅离职守，你可知罪？”",
            "summary": "夫差询问盘门城守莫玉为何擅离职守。原来莫玉的儿子病重，他在危急时刻选择回家探望。夫差对此非常愤怒，命令将他抓来。随后，莫玉从暗处走出来，承认了自己的错误并向夫差请罪。",
            "characters_in_summary": [
                "夫差",
                "莫玉",
                "盘门城"
            ],
            "entity_info": "夫差 | 吴国将领，与夫概联合攻击庆忌大营，是吴国国王夫差的弟弟，与庆忌有敌对关系\n庆忌 | 吴国国王，与越国有敌对关系，受伤后被当地村民施大哥救下，计划返回吴国，与任若惜有特殊感情关系\n季札 | 吴国贵族，与庆忌有亲戚关系（可能是远亲），被庆忌激怒后同意跟随他去姑苏\n阿仇 | 庆忌的部下，与冬苟共同管理庆忌大营，在队伍中鼓励士兵，提到胜利后的犒赏\n再仇 | 庆忌的部下，阿仇的兄弟，参与寻找庆忌的行动"
        },
        {
            "id": 2,
            "content": "莫玉垂泪道：“大王，臣子重病多日不及救治，方才……方才微臣急急赶回，只来得及见他最后一面，他……他已死了……大王……”\n莫玉说罢伏地大哭，夫差怒不可遏，狠狠一脚踢去，正踹中他的胸口，踹得莫玉滚地葫芦一般翻滚了几圈，“哇”地一口鲜血喷了出来。\n夫差戟指骂道：“我吴国安宁平静之时，你等公卿大夫坐享安乐荣华，如今姑苏存亡之际，正需你等效力，于国同休，你身为大夫，理当为众表率。弃家而就国，置生死于度外，何必如此惺惺作态？这城头之上，每日死者以千百计，哪个不是寡人子民？寡人也要如你一般哭哭啼啼效仿妇人不成？”\n莫玉大哭道：“大王，微臣只此一子。只此一子啊……”\n夫差寒声道：“不识大体的东西，哭哭啼啼乱我军心！国家多难，尽忠效命乃是本分。莫玉忝为大夫，只知一家一姓一事，不知与王共赴国难，身为城守，大敌当前却擅离职守，罪当处死，把他给我抓起来。枭首示众，以敬效尤。”\n城头守军闻言尽皆大惊失色，纷纷叩首为莫玉求情。夫差只是不理，莫玉被两名吴兵抓起，拖向城头旗杆，莫玉挣扎不得，不禁破口大骂：“夫差，你视子民如刍狗，倒行逆施，不得好死……”\n“杀了他，给我杀了他。把莫玉给我寸磔而死！”夫差怒声大吼，那捆绑莫玉的士兵生恐莫玉真受寸磔之刑，熬尽酷刑方死，连忙抢在夫差之前抽出利剑，一剑刺入莫玉的心口。莫玉骂声未绝，便已止息，只是那双眼睛，却仍死死瞪着夫差，犹自饱含恨意。\n火光映在他的眸中。微微有光闪动，恍如仍是活人一般，夫差见了心头也不禁一寒，不禁恼羞发狠道：“给我枭其首级，挖去双眼，悬尸示众。莫家家产全部充没以为军饷，女眷发付蛇门充作营妓！”\n夫差脚下匍匐了一大片瑟瑟发抖的守城士兵，夫差走出几步，回首厉喝道：“再有不尽心守城者。莫玉便是榜样！”\n众兵士把头伏得更低。无人敢应一声，夫差冷哼一声。转身走下城头，到了城下回望乌沉沉地城楼，脸上露出若有所思的神情。易风见状凑近了道：“大王有何吩咐？”\n夫差沉吟道：“城外庆忌攻城日见猛烈，只使这些公卿士族及其家将，还有那些几乎不曾经历过战阵的国人、农夫、奴隶防御于城头一线，寡人着实有些不太放心，可寡人地精锐又消耗不起……”\n他原地踱了两圈，吩咐道：“易风，你速从寡人精兵中挑选忠贞机敏之士赴城头一线，按每千名民兵之中，置督战兵士二十人的比例安插，督战执法，以防不测。”\n易风闻言犹豫道：“大王，每千人之中，只安插二十人，是不是少了一些？”",
            "summary": "莫玉，一名大臣，因儿子病逝而哭泣，引起了吴王夫差的愤怒。夫差指责莫玉不顾国家危难，只顾个人家庭，并决定处以极刑。然而，城头的士兵们为莫玉求情，但夫差不予理会。莫玉被士兵们杀死，他的家产被没收，家人被发配为营妓。夫差决定从精锐士兵中挑选忠贞机敏之士赴城头一线，按每千名民兵中置督战兵士二十人的比例安插，以防不测。",
            "characters_in_summary": [
                "莫玉",
                "吴王夫差",
                "城头士兵"
            ],
            "entity_info": "夫差 | 吴国将领，与夫概联合攻击庆忌大营，是吴国国王夫差的弟弟，与庆忌有敌对关系\n庆忌 | 吴国国王，与越国有敌对关系，受伤后被当地村民施大哥救下，计划返回吴国，与任若惜有特殊感情关系\n季札 | 吴国贵族，与庆忌有亲戚关系（可能是远亲），被庆忌激怒后同意跟随他去姑苏\n阿仇 | 庆忌的部下，与冬苟共同管理庆忌大营，在队伍中鼓励士兵，提到胜利后的犒赏\n再仇 | 庆忌的部下，阿仇的兄弟，参与寻找庆忌的行动"
        },
        {
            "id": 3,
            "content": "夫差不屑地冷笑道：“足够了，寡人酷法严刑之下，敢生异心者已然寥寥，这些人莫说一千人，便是一万人，十万人，也都个个驯如绵羊，有一支生杀予夺的督战执法队在，足以震慑他们，寡人不虞他们敢造反，只是担心他们不肯竭尽忠诚，用心守城而已。”\n“是！末将这就去办。”易风一拱手，匆匆离开。\n“叶随。”\n“末将在。”\n“你立刻回宫，根据国人户藉名册，安排守城丁壮。从即日起，不管公卿大夫还是士子庶民，每日使全部国人中五分之一的人家全家男女老幼尽皆上城备战，这些人毫无斗志，但是他们的父母妻儿尽在城头，谅他们为了自己也不敢不尽心竭力，若是他们的家人亲眷被城外庆忌军兵杀死，更可激励士气，使我全城子民与寡人同仇敌忾。”\n“末将遵命！”叶随脸皮抽搐了一下，当下不敢多言，他向夫差匆匆一抱拳，也返身离去。\n夫差微微吁了口气，仰首向天，喃喃道：“寡人这么做，是倒行逆施么？”\n苍天不会回答他，四周地将领更不敢回答他，夫差静默半晌，忽然古里古怪地一笑，自言自语地道：“这天地、这江山，统统都是寡人的，吴国的子民，也是寡人的。生或死，存或亡，全在寡人一念之间，寡人就是吴国，就是天下，为寡人效命尽忠，本是天经地义的事，何来倒行逆施，你们说……是不是？”\n众将俯首，低声应道：“大王……说的是！”\n夫差仰天大笑……\n天亮了，城外庆忌的军营中战鼓声响起，一队队士兵排着方阵，整齐划一地以剑击盾，向城墙下缓缓集结。在每个方阵中间，沉重的抛石机、云梯、飞桥、巢车、车，尖头轳、攻城塔等大型攻城器械被一条条拉得笔直的纤绳拖运着，役夫们喊着号子，将一具具攻城器械运向城下，大军气壮如山。\n今天，庆忌军似乎已倾巢出动，那一个个方阵黑压压地排列下去不见边际，城头守军大惊失色，各种示警地鼓声、梆子声、锣声此起彼伏，一队队士兵匆匆奔到女墙箭垛后，急促地喘息着做起战斗准备。\n叉竿、飞钩、撞车各就各位，夜叉擂木被抬到守城士卒的脚下，一方方擂石贴着女墙墙根摞起，一口口大锅下燃起了熊熊烈火，沸油、滚汤、粪水在大锅里翻腾着，塞门刀车被推到城门洞中待用，一匣匣箭矢被搬到城头，妇女和老人匆匆从匣中抓出羽箭，往来奔跑着放入弓箭手地箭壶，大战一触即发。\n城头守军紧张地等待着庆忌的人马发动攻击，但是城外的人马到了城头一箭之外的地方却齐刷刷地站住了脚步，后面一个个方阵仍如浪潮一般向前涌动，渐渐与前方的军阵联成一片，但是最前方的士兵却不再进一步，他们立于城下，一面面绘着魔神怪兽的巨盾竖起于军前，形成一道长长的图案怪异的盾墙。\n军阵渐渐静止，不动如山，只有役夫们搬运下地重型攻城器械，仍在缓缓向城头运动。城外军队的怪异举动使得城头已经习惯了对方攻势的吴军莫名恐慌起来，他们不知道庆忌在打什么主意，只是直觉的感到，今日种种怪异，表明城外庆忌军队一旦发动攻击，其攻势必如石破天惊。\n消息迅速向后阵传去，吴军守将们沉不住气了，越来越多的军队被派驻到城头，就连夫差的精锐之师也走出藏兵洞，就在城下持戈待命，随时准备驰援城头守军。\n夫差登上阊门城楼，正紧张地观察着城外庆忌军的异动，一名传令兵飞奔而来，抢上城楼，单膝点地大声禀道：“启禀大王，庆忌登上盘门外土山，使人喊话，欲与大王一唔。”",
            "summary": "夫差作为吴国的国王，为了防范庆忌军的进攻，采取了严格的纪律和严刑峻法来控制民众。他要求国民中的五分之一的家庭每天参与守城备战，以防他们缺乏斗志。然而，夫差对此行为的道德性产生了疑问。与此同时，庆忌军开始在城外集结，但并未立即发动攻击。庆忌要求在盘门外土山与夫差见面。",
            "characters_in_summary": [
                "夫差",
                "庆忌",
                "吴国",
                "庆忌军"
            ],
            "entity_info": "夫差 | 吴国将领，与夫概联合攻击庆忌大营，是吴国国王夫差的弟弟，与庆忌有敌对关系\n庆忌 | 吴国国王，与越国有敌对关系，受伤后被当地村民施大哥救下，计划返回吴国，与任若惜有特殊感情关系\n吴国 | 吴国的领土，吴国国王的王国；在吴国与越国的战争中受到破坏\n季札 | 吴国贵族，与庆忌有亲戚关系（可能是远亲），被庆忌激怒后同意跟随他去姑苏\n阿仇 | 庆忌的部下，与冬苟共同管理庆忌大营，在队伍中鼓励士兵，提到胜利后的犒赏\n再仇 | 庆忌的部下，阿仇的兄弟，参与寻找庆忌的行动"
        }
    ]
}