{
    "chapter_title": "第三十章  若有情 ",
    "chapter_summary": "盗贼首领展跖和叶羽率领一群盗贼袭击了任家的兵甲车辆。然而，由于困难重重，他们选择撤退。任冰月及其三百名家将原本打算反击，但因职责所在而无法轻易追击。盗贼们成功逃脱，留下不知所措的任冰月。展跖企图从任家偷取兵甲，但计划失败，被迫撤退。庆忌得知这个消息后，带领部队与展跖展开激战。经过激烈的战斗，庆忌成功阻止了兵甲的流失。在战斗结束后，任若惜来到庆忌身边，感谢他的帮助。然而，他们知道这是他们唯一的一次见面，因为明天他们将各自奔赴不同的命运。庆忌暗暗发誓，要为追求任若惜而努力争夺权力。",
    "characters_in_summary": [
        "展跖",
        "叶羽",
        "任冰月",
        "任家",
        "庆忌",
        "任若惜"
    ],
    "pre_entity_info": "展跖 | 盗贼首领，企图侵占任府\n叶羽 | 大汉手下，负责运走兵甲武器\n任冰月 | 吴国二小姐，与青羽关系密切；对遇到的英俊男子感兴趣，但谨慎对待；受到任若惜的训斥，后被庆忌挟持\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊；在现代世界中是一名武术爱好者，擅长使用长矛。购买貂皮作为礼物送给成碧夫人，以便在鲁国权宦间活动。与樱桃建立主仆关系，收留樱桃为其效力。与任若惜有敌对关系，试图阻止庆忌泄露任家的秘密\n任若惜 | 任府主人，与庆忌有敌对关系\n古君海 | 展跖的手下，负责前往任府正门攻击\n楚才 | 大汉手下，负责策划行动，企图占有任家姐妹；进入成府，意图掠夺财物并杀死庆忌\n莫风 | 展跖的手下，负责前往任府放火",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "展跖嘿然冷笑：“我们是盗，干的可不是攻城掠地的买卖，事不可为，便该及时身退，知不可为而为之，即是不智。恋战不去，所为何来？”\n说罢，他大喝一声：“速退！”\n展跖是中国史上第一个为黑道、绿林道定下道上规矩的人，一共五条，一是踩盘子务要详尽，把准备下手的目标的一切都了如指掌；二是临战勇敢，奋力争先，不可畏死；三是道上兄弟要讲义气，敌若势强，不可背友先逃；四是见机行事，转寰如意；五是获得财帛，分脏要均。\n这五条道上规矩，叶羽做为他亲近的属下自然一清二楚，一听他声色俱厉，再不迟疑，立即凛然听命，立即喝道：“任家有备，事不可为，速退！”立即率着左右潮水般退去。\n任冰月一见对方动静顿时愣住，她这三百家将都是自幼配合演练，彼此熟稔之极的人，最是精通联手作战，三百人足以发挥出五百人的威力。今晚姐姐把兵力全都交给了她保护兵甲车辆，她排布下如此阵势，本想做件大事在姐姐面前露一手，怎么敌人不战而退了？\n台下十五个小方阵的家将们也措手不及，只零星射出几枝羽箭，伤了几个强盗，于展跖人马却无什么大的损害。任冰月急急道：“快，给我追上去，莫要放跑了他们。”\n左右家将徐水和仲常连忙劝道：“二小姐，大小姐吩咐，我们的使命便是保护兵甲车辆，寸步得不离开，不得有一件兵器落入展跖之手。如果拔军追击，阵势自乱，万一展跖趁势反攻，恐怕于我们不利。”\n任冰月想起姐姐严词嘱咐，顿了顿足，追杀的命令终究未敢发出，只得看着那些盗贼从容退去。",
            "summary": "展跖和叶羽带领的一群盗贼袭击了任家的兵甲车辆，但在发现事情难以成功之后，他们选择撤退。任冰月的三百名家将原本打算反击，但因职责是保护兵甲车辆，不敢轻易追击。盗贼们成功撤退，留下不知所措的任冰月和她的家将。",
            "characters_in_summary": [
                "展跖",
                "叶羽",
                "任冰月",
                "任家",
                "家将"
            ],
            "entity_info": "展跖 | 盗贼首领，企图侵占任府\n叶羽 | 大汉手下，负责运走兵甲武器\n任冰月 | 吴国二小姐，与青羽关系密切；对遇到的英俊男子感兴趣，但谨慎对待；受到任若惜的训斥，后被庆忌挟持\n任若惜 | 任府主人，与庆忌有敌对关系\n古君海 | 展跖的手下，负责前往任府正门攻击\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊；在现代世界中是一名武术爱好者，擅长使用长矛。购买貂皮作为礼物送给成碧夫人，以便在鲁国权宦间活动。与樱桃建立主仆关系，收留樱桃为其效力。与任若惜有敌对关系，试图阻止庆忌泄露任家的秘密\n楚才 | 大汉手下，负责策划行动，企图占有任家姐妹；进入成府，意图掠夺财物并杀死庆忌\n莫风 | 展跖的手下，负责前往任府放火"
        },
        {
            "id": 1,
            "content": "展跖退出任府后院，回头一看，见任家家将阵列整齐，只在院中守候，并无一人冲出来厮杀，不禁暗叹一声，他纵横齐鲁，还从来不曾逢此大败。他知道任家势力非同等闲，是以早早做了准备，调集的都是各处盗贼精英，料想这百车兵甲一定可得，如今消息泄露，对方早已有备，纠缠过久，本地牧守再引军夹攻的话，纵然夺到了兵甲车辆，也来不及运出城去了。今日已是全无机会，展跖只得死心作罢。\n一时鸣金四起，那时盗贼还没有“风紧，扯呼”、“点子扎手，并肩子扯活”一类的道上切口，喊的不是“密码”，而是“明码”，一时到处都响起：“对手太强，速退出城”的叫喊声。\n前方苦苦支撑的古君海一听消息，打一声唿哨，便引着所部四散而逃，庆忌兵力有限，此时是夜间，四下路径他又不熟，也不分兵追赶，只在前门外齐声大呼：“庆忌在此，大盗展跖逃之夭夭了。”\n庆忌使人这么喊，倒不是为了吹嘘自己名声，而是为了让街坊四邻全都听见，明日市井间传扬来，那就是他庆忌和展跖在此一战，把任家撇开了去，以免任家私售兵器的消息泄露出去。\n眼见各处盗伙纷纷退却，庆忌收起兵器，微喘着粗气看向任若惜，任若惜杀了这半天，手脚都有些软了，额头满是细密的汗珠，几绺青丝都粘在洁净的前额上，白晢的脸蛋上一酡娇红。\n她正举手拭汗，瞧见庆忌向她望来，不由启齿一笑。庆忌走到近前，低声道：“任姑娘，请速带你的人回去，明日天明，依计而行。”\n任若惜正待说话，心里蓦地幽幽一颤，明日，就要与他各奔东西了，从此天遥路远，还能有相见之日么？任若惜思之不禁黯然，不知什么时候起，庆忌这个她千方百计想要回避的人，在她的芳心中已经悄悄印下了一个影子。\n可是此时满地死尸，众目睽睽，纵有什么话也说不出来，任若惜嘴唇翕合几次，终于垂首，只低低说了一声：“多谢公子高义。”\n“公子，您的矛！”\n阿仇找到了庆忌的长矛，他看不出庆忌与任若惜两人面面相对的隐隐情愫，冒冒失失地呈了上来。\n庆忌白了他一眼，“恶狠狠”地去抓长矛，手指刚刚搭上矛杆，一只柔荑已抢先握住，庆忌和阿仇齐齐一愣，任若惜抓矛在手，自怀中掏出一方绣帕，仔仔细细地将矛杆上的血迹慢慢拭净，风轻轻吹着她散落下来的一绺头发，于这血腥之中别有一番温柔滋味。\n拭净了矛杆，任若惜才双手捧矛，送到庆忌面前：“多谢公子救命之恩，小女子告退！”\n庆忌略微出神，随即接过长矛，低声道：“姑娘不必客气，速回宅去吧。”\n任若惜深深地望了他一眼，转身而去，墙上窥伺动静的庄丁传下讯号，大门洞开，任若惜当先走入，任府家将抱起战死的同伴跟在后面。\n庆忌当街站着，只见任若惜走进门去，遽尔转身，站在门下静静地看着他，那双明亮的眸子瞬也不瞬。任府家将鱼贯而入，大门又缓缓闭拢，“砰”然一声，隔断了彼此的视线。\n庆忌把那幽怨复杂的眼神尽收眼底，大门一关，庆忌便“嘿”地一声，把矛往地上一顿，双手攥紧，心中狠狠发誓：“有家难归、有国难回的日子真是痛苦。大丈夫一朝无权，便连个喜欢的女子也不能追求，就算为此，我同他阖闾也是斗定了！”\n不知是不是融合了两人的记忆，现在有点双重性格，豪情抒罢，庆忌的心思便下了道，淫荡地想道：“他朝我若得国，能纳此女为妃，让她夜夜为我拭‘矛’，岂不妙哉？”。\n庆忌嘴角一丝“无耻”的笑容还没露出来，就听远处叱喝连声，一串灯笼火把遥遥奔来，中间一辆战车，战车舆侧插着可供替换使用的戈、殳、戟、酋矛。战车上居左一名甲士手执弓箭，居右一名甲士手执长戟。\n前方座上端坐两人，左边是御者，右侧是主将。车到近前，御者一勒马缰，四匹健马长嘶止步，右侧端坐的主将扶车而起，此人年约五旬，浓须垂胸，顶盔挂甲，手执一杆大矛，他威风凛凛四处环顾，嗔目大喊道：“此处出了何事？大盗展跖何在？”\n庆忌忍不住噗哧一声笑了，看到这位老将军，他不知怎地想起了警匪片里总是姗姗来迟的香港警察，胡惠中、李赛风……",
            "summary": "盗贼头目展跖试图从任家偷取兵甲，但计划失败，被迫撤退。庆忌得知这个消息后，带领部队与展跖展开激战。展跖败退，庆忌成功阻止了兵甲的流失。在战斗结束后，任若惜来到庆忌身边，感谢他的帮助。然而，他们知道这是他们一次见面，因为明天他们将各自奔赴不同的命运。庆忌心中暗暗发誓，要为了追求任若惜而努力争夺权力。",
            "characters_in_summary": [
                "展跖",
                "庆忌",
                "任若惜",
                "任家"
            ],
            "entity_info": "展跖 | 盗贼首领，企图侵占任府（更新：展跖是中国史上第一个为黑道、绿林道定下道上规矩的人）\n庆忌 | 吴王姬僚之子，吴国第一勇士，与阖闾有杀父之仇，与现代青年席斌融合，与梁虎子相比略逊；在现代世界中是一名武术爱好者，擅长使用长矛。购买貂皮作为礼物送给成碧夫人，以便在鲁国权宦间活动。与樱桃建立主仆关系，收留樱桃为其效力。与任若惜有敌对关系，试图阻止庆忌泄露任家的秘密\n任若惜 | 任府主人，与庆忌有敌对关系\n叶羽 | 大汉手下，负责运走兵甲武器\n任冰月 | 吴国二小姐，与青羽关系密切；对遇到的英俊男子感兴趣，但谨慎对待；受到任若惜的训斥，后被庆忌挟持\n古君海 | 展跖的手下，负责前往任府正门攻击"
        }
    ]
}