{
    "chapter_title": "第三十七章  欲拒还迎 ",
    "chapter_summary": "展跖留下的三百多具尸首让公孙大夫陷入困境，而庆忌的手下在清理战场后获得了不少战利品。任若惜和任冰月姐妹在等待庆忌军前来告别时，庆忌并未出现，后来使者英淘告知她们展跖已败北，庆忌将将来与她们畅饮。任若惜感激地留下五车财物，但对庆忌的感情复杂。她们对庆忌战胜展跖的原因感到好奇，英淘解释是利用了人体运动的生理现象，令任若惜对庆忌的智慧表示钦佩，但仍有一丝失落。",
    "characters_in_summary": [
        "公孙大夫",
        "庆忌",
        "任若惜",
        "任冰月",
        "展跖",
        "英淘"
    ],
    "pre_entity_info": "庆忌 | 吴国王子，与任若惜有敌对关系，可能掌握着吴国的军事力量，与白妮、夷薇是部下关系，与梁虎子可能有恩怨，对英俊男子任冰月感兴趣\n任若惜 | 任府主人，与庆忌有敌对关系，任冰月的姐姐\n任冰月 | 吴国二小姐，与青羽关系密切，对遇到的英俊男子感兴趣，但谨慎对待，受到任若惜的训斥，后被庆忌挟持\n展跖 | 盗贼首领，企图侵占任府，与中国史上第一个为黑道、绿林道定下道上规矩的人\n英淘 | 庆忌的部下，传话给任若惜，对庆忌忠诚\n梁虎子 | 可能与庆忌有恩怨，未知具体身份",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "此时庆忌已开始命人清理战场，搬拣尸体，这一场短促的交接战，展跖留下三百多具尸首，纵有些当时没死的，庆忌的人一清扫战场也就‘死’了，这是没有办法的事。\n这些半死半残的强盗如果送给当地牧守公孙大夫，他也只有处理掉，因为没有足够的监狱房间给他们住，没有充裕的粮食给这些犯人吃，要是放掉的话他们只会变本加厉的继续为恶，唯一的办法反而是杀掉。在那个时代，一些现在看来不人道的作法其实是受限于当时整个社会发展水平的，所以庆忌虽然看到了，也只当没看到。\n这些强盗平素打家劫舍，每人都有浮财。他们没有固定的山寨，又没有地方寄存这些东西，所以财物都是放在身上的，这一打扫战场，庆忌手下的兵将或多或少都能捞到不少好处。\n尤其这一仗打得漂亮，己方的伤亡微乎其微，更是全军士气大振，那些新投效的漆城勇士，握着新得手的锐利兵器，揣着鼓鼓囊囊的缴获财物，简直已把庆忌奉若神明。",
            "summary": "展跖留下了三百多具尸首。这些受伤的强盗如果被送到公孙大夫那里，他只能处理掉，因为缺乏资源和空间。在那个时代，一些不人道的方法是受制于社会发展的。强盗们平时打家劫舍，财物都在身上。清理战场后，庆忌的手下得到了不少好处，特别是这场战斗伤亡很小，全军士气大振。",
            "characters_in_summary": [
                "公孙大夫",
                "展跖",
                "庆忌"
            ],
            "entity_info": "展跖 | 盗贼首领，企图侵占任府，与中国史上第一个为黑道、绿林道定下道上规矩的人\n庆忌 | 吴国王子，与任若惜有敌对关系，可能掌握着吴国的军事力量，与白妮、夷薇是部下关系，与梁虎子可能有恩怨，对英俊男子任冰月感兴趣\n任若惜 | 任府主人，与庆忌有敌对关系，任冰月的姐姐\n任冰月 | 吴国二小姐，与青羽关系密切，对遇到的英俊男子感兴趣，但谨慎对待，受到任若惜的训斥，后被庆忌挟持\n梁虎子 | 可能与庆忌有恩怨，未知具体身份"
        },
        {
            "id": 1,
            "content": "任若惜和任冰月姐妹下了山，走到马旁看着，远远的庆忌军已经开始整理队列，她本想此时庆忌一定会来见见她，说些离别的话，不料候了半晌还不见庆忌过来，倒是方才传讯的那个白净汉子又笑嘻嘻地走了过来。\n女孩儿的心思总有些奇怪，庆忌若是与她走得近了，她便要避开一些，庆忌不与她亲近，她倒有些恋恋不舍了。一见来的不是庆忌，任若惜心中顿时有些失落。只是这种欲拒还迎的心理，她自己也没有清楚地认识到。\n英淘走到近前，向她斯斯文文地行了个礼，笑道：“姑娘，我家公子说，展跖盗伙已然溃败，姑娘可以放心上路了。待他日，姑娘不再忌惮我家公子的身份时，他再与姑娘煮酒把盏，开怀畅谈。”\n任若惜对他自是不假辞色，她淡淡地应了一声道：“今日之事，若惜承情在心，请代若惜向庆忌公子致以谢意。”\n任若惜说罢翻身上马，一提马缰似欲离去，可是目注着英淘却还是一副欲语还休的模样，她问不出口，一旁任冰月可是早就按捺不住了，高声问道：“喂，你快告诉我，你家公子到底是怎么打败展跖的？”\n她这一问，任若惜和左右家将全都竖起了耳朵，不过其中大多数人并不期望能从英淘口中听到真相。如果真有什么大秘密，换了谁都会严格保密的，怎么可能说给他们听。\n英淘笑道：“姑娘是问我家公子大败展跖的秘密吗？哈哈，其实这秘密说来并不稀罕，要诀就在展跖的人马是全力奔跑而来……”\n英淘把庆忌说与他听的话娓娓道来，听得众人又惊又叹。\n庆忌大败展跖的这一战，说穿了确实没有什么神奇之处，他所利用的只是人体运动的一种生理现象。这种现象很多人可能都遇到过，比如头一天做了些大量运动，休息一夜之后运动过量的那部分肌肉就发酸发胀使不出力来。\n这种现象几乎人人都经历过，却一直没有人把它与战争联系起来，直到宋朝年间，一位姓曹的普通将领利用它打了一场大胜仗，并载入史册，这才为世人所知。\n当时那位姓曹的将领带领小股部队正在行进途中，突然被远程奔袭而来的大股辽兵包围，这位将军当时就使了此计，故作大方地请敌军休息，然后开战。结果原本如狼似虎又数倍于宋军的辽兵莫名其妙地吃了败仗。事后百思不解的宋军大将向曹姓将领问起原因，此事才为众人所知。\n在庆忌后世的记忆中，曾经在一篇杂志上看过这个历史小故事，方才突然想起，便用了此计。一个正常的人仓促地爬起来时，也会觉得气血不畅、头晕眼花，何况盗跖的人是全力奔跑着追来？\n果然，甫一交战，那些凶悍的盗贼便吃了大亏，平时的武勇全然施展不出，被人劈瓜切菜般一通砍，气势更衰，许多人甚至以为对方有神人相助又或是对他们施了妖法，哪里还有一点战意？\n若是热兵器时代他们还不会败的这么惨，哪怕随意扣动扳机横扫一番，总也能杀死几个敌人，可冷兵器时代，兵器的威力大小取决于人，人不济事，刀枪剑戟比烧火棍也强不到哪儿去了。\n天下尽多智慧之士，庆忌知道就算不公开这个秘密，别人回头反复琢磨也能明白其中道理，即便仍然不明白，他下次想请任何敌手阵前休息恐怕对方也是绝对不肯答应的了，所以干脆大大方方地说了出来。\n任若惜听罢这才恍然大悟，明白了其中缘由才觉得此事并不神秘，可仔细一想，却又觉得这样普通的现象，竟能被他应用于战场之上，以少敌多，大获全胜，这种临危不乱的急智着实让人心折。\n任若惜听罢英淘的话，抬起头来，意味深长地看了一眼庆忌军中，见他始终不曾现身，唯有轻轻一叹，说道：“原来如此，庆忌公子的奇思妙想，真是令人扼腕称奇。若惜这就要登船去齐国了，今日蒙众壮士慨然相助，若惜无以为报，现留下五车财物，请英壮士遣几个人来接去，聊表若惜一片心意。”\n英淘一呆，他还未及推辞，任若惜已拨转马头向大河边驰去。\n河水滔滔，任若惜的心情也翻腾不已。庆忌，先王之子、少年勇士，除此之外，还了解他多少呢？似乎对他越是了解反而越看不清他的真面目了。人心就是这么怪，越是看不清他，便也越是忘不了。于是那人便萦绕心头，挥之不去了……\n“彼何人斯，其为飘风。胡不自北？胡不自南？胡逝我梁，祇搅我心……”，想不到当时抚琴一曲，今时竟已成真，只是今日一别，真的有缘再见吗？再见之日，我和他是敌是友呢？\n马蹄轻踏，思绪万千，任若惜轻轻一叹，那幽怨便如淡淡清烟，笼上了她的眉梢。就在此时，远远的忽然从后面忽然传来一个男人的歌声：“\n投我以木瓜，报之以琼琚。匪报也，永以为好也！\n投我以木桃，报之以琼瑶。匪报也，永以为好也！\n投我以木李，报之以琼玖。匪报也，永以为好也……”",
            "summary": "任若惜和任冰月姐妹下山后，等待庆忌军前来告别，但庆忌并未出现。后来庆忌的使者英淘过来告知她们展跖盗伙已经败北，庆忌将在将来与她们畅饮。任若惜对此表示感谢，并留下五车财物作为回报。然而，她对庆忌的感情复杂，既想接近又有所抗拒。同时，她们也对庆忌战胜展跖的原因感到好奇，英淘解释说是利用了人体运动的生理现象。任若惜听后对庆忌的智慧表示钦佩，但心中仍有一丝失落。",
            "characters_in_summary": [
                "任若惜",
                "任冰月",
                "庆忌",
                "英淘"
            ],
            "entity_info": "任若惜 | 任府主人，与庆忌有敌对关系，任冰月的姐姐\n任冰月 | 吴国二小姐，与青羽关系密切，对遇到的英俊男子感兴趣，但谨慎对待，受到任若惜的训斥，后被庆忌挟持\n庆忌 | 吴国王子，与任若惜有敌对关系，可能掌握着吴国的军事力量，与白妮、夷薇是部下关系，与梁虎子可能有恩怨，对英俊男子任冰月感兴趣\n英淘 | 庆忌的部下，传话给任若惜，对庆忌忠诚\n展跖 | 盗贼首领，企图侵占任府，与中国史上第一个为黑道、绿林道定下道上规矩的人\n梁虎子 | 可能与庆忌有恩怨，未知具体身份"
        }
    ]
}