{
    "chapter_title": "第四十七章  二桓密谋 ",
    "chapter_summary": "孟孙氏和叔孙氏两位贵族就如何应对季孙意如的权力扩张展开讨论。孟孙氏主张通过刺杀庆忌来消除威胁，但叔孙氏认为这将引发更多的麻烦。相反，他建议请回被流放到齐国的鲁国国君，以削弱季孙意如的势力。然而，这个提议受到了孟孙氏的质疑，因为他们曾经参与了讨伐季孙意如的行动。在争论的过程中，叔孙氏的女儿摇光晚上出门约会，这使得他们暂时搁置了争议。这个章节概述了两位贵族在面对权力斗争时的不同观点和策略，以及他们在处理家族和政治事务时所面临的困境。",
    "characters_in_summary": [
        "孟孙氏",
        "叔孙氏",
        "季孙意如",
        "庆忌",
        "鲁国国君",
        "摇光"
    ],
    "pre_entity_info": "孟孙氏 | 鲁国孟孙家的家主，与季孙氏、叔孙氏共同掌握鲁国大权\n季孙意如 | 鲁国季孙家的家主，与叔孙氏、孟孙氏共同掌握鲁国大权，考虑通过出兵帮助庆忌来解决内部矛盾，增强自己的权力\n庆忌 | 吴国王子，试图通过劝说鲁国出兵帮助自己返回吴国，与白妮、夷薇是部下关系，与梁虎子可能有恩怨，对英俊男子任冰月感兴趣，与展大夫、孔丘、展获等人相识\n阖闾 | 吴国大王，公子光的兄长，姬僚的弟弟，与公子庆忌有杀父之仇\n阳虎 | 季孙家的家奴，负责迎接庆忌，对季孙氏忠诚；阳虎心中轻叹，认为季孙意如缺乏魄力，对庆忌的事情处理犹豫不决\n展获 | 鲁国士子，与阳虎有嫌隙，与孔丘相识",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一进小厅，孟孙氏便愤愤然地道，叔孙氏淡淡一笑，白净如玉的脸上微微泛起一抹激动的红晕，但他眼底却露出一抹冷峭肃杀之气：“子渊，我叫你来，就是要好好计议一番的，如今季孙意如已经权倾朝野，再发这些牢骚有甚么用？”\n孟孙子渊冷哼一声，在席上坐了，瞟他一眼道：“子玉，那么依你说我们现在该怎么办？若是依着我，不如杀了庆忌以除后患。庆忌一死，一了百了，除了这祸根，季孙意如还能如何？”\n叔孙玉淡淡一笑：“若是杀了他，你不怕季孙意如迁怒于你？再则，我鲁国一向行仁义施礼教，干出这样的事来，岂不惹天下人笑话？”\n孟孙子渊嘿地一声，傲然笑道：“那还不容易？阖闾使刺客杀王僚，使刺客杀庆忌，又不是一回两回了，庆忌一死，换了是谁都要疑到他的头上去。”\n叔孙玉不以为然地道：“糊涂，阖闾狼子野心，怎么会承我们的情，把这无妄之罪背在他的身上？别看他现在欲除庆忌而后快，到那时他就该以此为借口出兵伐鲁了。况且，季氏既有心独揽大权，庆忌也不过是他的一枚棋子，如果这枚棋子被吃掉了，焉知他不会他再下一步棋？”\n孟孙子渊忿然道：“那么依你之见又该如何？季孙意如步步进逼，幸好他做事向来瞻前顾后，犹豫不决，这才迟迟未下决定，如果等他心意已决，以援兵之策，借秉政之利，把军权、财权一一归集到他手中，我们就大势去矣，那时还能如何反抗？”\n叔孙玉微微蹙眉，在室中徐徐走了两圈，缓缓道：“子渊兄，愚意以为，行刺之举隐患重重，且不说且庆忌武勇少有人能敌，而且纵然去了庆忌，只要季氏贼心一日不死，我们始终不能安枕，要想一个办法，彻底打消他的妄念。”\n孟孙子渊疑道：“他如今是鲁国执政，已掌了一半的军权，我们如何打消他的妄念？”\n叔孙玉猛地回过头来，目光炯炯地看着他，说道：“不如我们把国君从齐国请回来，你看怎么样？”\n孟孙子渊吃了一惊，失声道：“甚么？这算什么烂主意，上一次晋国居中调停，季孙意如亲赴鲁国相请，国君都不肯回来，我们去请，他岂肯答应？”\n叔孙玉笑道：“有什么不肯的，我们可不是季孙意如。季孙意如去请，国君还要担心他会害了自己呢，我们去请，只要略微透露一下季孙意如的野心，国君自然明白我们的诚意。他若肯回来，那么季孙意如的执政之位自然免去。到那时，他就不能以执政的名义对我们多做挟制，国君有你我相助，与季孙意如相抗衡并不算难，进而削弱他的力量也不是一件遥不可期的事了。”\n孟孙子渊想了想，还是觉得不太靠谱，最重要的是，当初鲁君姬稠讨伐季孙意如时，叔孙、孟孙两家出兵解围，他是打的最凶的一个，追杀鲁君的人马时，手下一箭射散了国君的发簪，骇得姬稠面无人色。姬稠若怀恨在心，等到削弱了季氏，难保不会再拿他孟孙氏开刀。\n孟孙子渊思忖再三，终是摇头道：“不妥，还是不妥，以我之见，还是杀了庆忌，绝此后患为好。庆忌一死，季氏就玩不出什么花样了，那时你我联手，不容他不做让步。至于你所担心的，只要我们干的巧妙，不留丝毫把柄，又有何惧？”\n两人各持己见，一个坚持用雷霆手段除掉庆忌，另一个坚持认为应该请回鲁君，釜底抽薪，二人正相持不下，忽听院中一阵嘈杂，叔孙玉眉头一蹙，起身走出厅去，站在廊下看着，只见家人们牵来两匹高头大马，又拉出一辆车来，正套马御车似要出去，便问道：“天色已晚，这是谁要出门？”\n一个家仆扭头，见是家主询问，连忙跑上前，陪笑道：“主上，是大小姐要出去。”\n叔孙玉听了眉头皱的更紧：“这么晚了，摇光还要出去做甚么？”\n那家仆呐呐道：“大小姐约了友人在鲁脍居见面饮酒，所以……”\n孟孙子渊在房中叫道：“子玉，女儿家的闲事理她作甚，快快议论大事才是正经。”",
            "summary": "孟孙氏和叔孙氏讨论如何应对季孙意如的权力扩张。孟孙氏主张刺杀庆忌以除后患，而叔孙氏则认为此举会带来更多麻烦。相反，他建议请回被流放到齐国的鲁国国君，以削弱季孙意如的势力。这个提议遭到了孟孙氏的质疑，因为他们曾参与讨伐季孙意如的行动。叔孙氏的女儿摇光在晚上出门约会，使得他们继续争论。",
            "characters_in_summary": [
                "孟孙氏",
                "叔孙氏",
                "季孙意如",
                "庆忌",
                "鲁国国君",
                "齐国",
                "摇光"
            ],
            "entity_info": "孟孙氏 | 鲁国孟孙家的家主，与季孙氏、叔孙氏共同掌握鲁国大权\n季孙意如 | 鲁国季孙家的家主，与叔孙氏、孟孙氏共同掌握鲁国大权，考虑通过出兵帮助庆忌来解决内部矛盾，增强自己的权力\n庆忌 | 吴国王子，试图通过劝说鲁国出兵帮助自己返回吴国，与白妮、夷薇是部下关系，与梁虎子可能有恩怨，对英俊男子任冰月感兴趣，与展大夫、孔丘、展获等人相识\n齐国 | 任若惜前往祭祖探亲的国家，位于东亚地区\n阖闾 | 吴国大王，公子光的兄长，姬僚的弟弟，与公子庆忌有杀父之仇\n阳虎 | 季孙家的家奴，负责迎接庆忌，对季孙氏忠诚；阳虎心中轻叹，认为季孙意如缺乏魄力，对庆忌的事情处理犹豫不决\n展获 | 鲁国士子，与阳虎有嫌隙，与孔丘相识"
        }
    ]
}