{
    "chapter_title": "第九十六章  十步杀一人 ",
    "chapter_summary": "晏婴和部下们在山中展开了一场冒险，寻找安全的路途并防止野兽和刺客的袭击。然而，在行进过程中，他们遭遇了一名神秘骑士，展示了惊人的骑术和武力。与此同时，庆忌也在寻找鲁国君主的下落，一路勇猛无敌，成功击败了多名对手。这个章节充满了紧张刺激的氛围，展现了角色们的勇敢和智慧。",
    "characters_in_summary": [
        "晏婴",
        "部下",
        "神秘骑士",
        "庆忌",
        "鲁国君主"
    ],
    "pre_entity_info": "晏婴 | 齐国宰相，与庆忌有竞争关系；众大夫的上司，一起出游双锋山；历史上著名的政治家、外交家和思想家\n庆忌 | 男性角色，与成碧夫人有感情纠葛，与叔孙摇光有竞争关系，受伤昏迷；豆骁劲的上级，一起行动；潜入任家馆驿，试图寻找机会离开；可能成为任冰月的梦中情人；与任若惜有情感纠葛，提出复国后召其入宫为选妃相国\n田乞 | 齐国上卿田氏家主，策划晏婴之事，将赈济灾民作为手段拉拢民心；田恒的父亲\n豆骁劲 | 庆忌的部下，忠诚于庆忌，跟随庆忌一起行动\n任若惜 | 前往齐国祭祖探亲的女性角色，任冰月的姐姐，与孙武有婚约，与庆忌有思念之情；被庆忌挟持，后与其有情感纠葛\n任冰月 | 吴国二小姐，与青羽关系密切，对遇到的英俊男子感兴趣，但谨慎对待，受到任若惜的训斥，后被庆忌挟持",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "留在晏婴身旁的，还有一位大夫，名唤黎褚，黎褚三十开外，皮肤白净，三缕美髯，身材修伟，乃是一个风度翩翩的美男子。他是临淄城守，掌控着临淄城外围守军，是都城里一个职权很重的大夫。今日出城的贵人太多，他生怕出了什么闪失，因此亲自带兵赶来保护，眼见田乞没有参予射猎，他便赶过来，笑道：“田大夫，黎褚久闻大夫箭法精绝，怎么不去一展身手啊？”\n田乞虽是上卿，对他却毫无倨傲神色，见他动问。便拱手笑道：“黎大夫过誉了，田乞那几手拙劣的箭术，实在不敢现丑，再说，田乞平日里住在自家封邑，不常来都城走动，很难有机会拜见晏相门下，今日难得有此良机。田乞正想与晏相攀谈一番，请教学问。”\n黎褚颔首笑道：“既如此，黎褚不打扰大夫了，诸位大夫出城游猎，黎褚负有卫护之责，这便去安排一下防务，告辞！”\n田乞客气地微笑着，目送黎褚离开。\n这位黎大夫，确实是个有真才实学的人。但是他为人过于油滑，他与世家中的领袖人物高昭子走的很近，同时又极受当朝宰相晏婴的赏识与器重，黎褚从不明确表明自己地立场，一直圆滑地活动在这两个强势人物中间，是一个标准的骑墙派，对这样的人物，田乞也是有些敬而远之的。\n两人拱手作别，黎褚驱动战车，自领百余名官兵一路下去巡视猎场。田乞则下车赶到晏婴车驾前。与他攀谈几句，便被晏婴请上车去，与晏婴同坐于伞盖阴凉下，看着远处一辆辆往复驰骋的战车，有一搭没一搭地聊着风花雪月。",
            "summary": "临淄城守黎褚大夫带领士兵保护出城的贵人，并询问田乞为何没有参加射猎。田乞表示想借此机会与晏婴请教学问。黎褚离开后，田乞与晏婴交谈，对黎褚的圆滑性格有所保留。黎褚随后去安排防务，而田乞则与晏婴一起观看远处的战车驰骋，闲聊风花雪月。",
            "characters_in_summary": [
                "黎褚",
                "田乞",
                "晏婴",
                "临淄城"
            ],
            "entity_info": "田乞 | 齐国上卿田氏家主，策划晏婴之事，将赈济灾民作为手段拉拢民心；田恒的父亲\n晏婴 | 齐国宰相，与庆忌有竞争关系；众大夫的上司，一起出游双锋山；历史上著名的政治家、外交家和思想家\n临淄城 | 东方第一名都，人口超过四十万，热闹非凡，晏府内进进出出，贺客不断，门外马车堵塞，各位大人地家将仆役站的到处都是，混乱不堪\n庆忌 | 男性角色，与成碧夫人有感情纠葛，与叔孙摇光有竞争关系，受伤昏迷；豆骁劲的上级，一起行动；潜入任家馆驿，试图寻找机会离开；可能成为任冰月的梦中情人；与任若惜有情感纠葛，提出复国后召其入宫为选妃相国\n豆骁劲 | 庆忌的部下，忠诚于庆忌，跟随庆忌一起行动\n任若惜 | 前往齐国祭祖探亲的女性角色，任冰月的姐姐，与孙武有婚约，与庆忌有思念之情；被庆忌挟持，后与其有情感纠葛\n任冰月 | 吴国二小姐，与青羽关系密切，对遇到的英俊男子感兴趣，但谨慎对待，受到任若惜的训斥，后被庆忌挟持"
        },
        {
            "id": 1,
            "content": "后面还有一些官秩较低的大夫。因为大多比较寒酸，只乘一车赶来，身边没有大群的家将帮他驱赶猎物，纵然上了猎场怕也难有收获，便都懒得上去折腾，都在后面歇息。\n眼见晏相与田上卿在烈日下相谈甚欢，这些人中便有人起了溜须拍马的心思。他走到晏相车前，拱手一礼，打断了晏婴与田乞地谈话，谄笑道：“晏相、田大夫，此时日光强烈，虽有徐徐清风，也嫌不够凉爽。晏相与田大夫何不登上双锋狭谷呢。一则居高临下。可以欣赏诸位大夫射猎时的英姿，二则山上清凉无比。风景秀丽，一会儿待众大夫射猎归来，饮酒畅谈，松下听泉，醉卧白云之下，岂不是一桩美事？”\n田乞听了哑然失笑：“这位大夫倒是位雅人，请恕田乞眼拙，不知大夫是……”\n那人连忙拱手陪笑道：“在下是乡大夫马伦，不敢劳田上卿动问。”\n“哦”，田乞目光一闪，深深地盯了他一眼，微笑回首，对晏婴道：“晏相以为如何？马大夫的提议倒也不错，一会儿诸位大人回来，便在这草地上席地而坐，日晒风吹，的确不是什么风雅之事，只是那双锋狭谷虽不甚高，山势却嫌陡峭了些，晏相年事已高，这个……可不宜登山啊。”\n晏婴微微一想，捻须笑道：“无妨，与众大夫在山上饮宴，登高望远，的确更加舒畅。老夫虽然年迈，身子却还硬郎，就算登不得山，也可使我麾下勇士抬我上去。”\n“既然如此，田乞便依晏相之言。”田乞面含微笑，拱手作答\n黎褚巡视了一番，见那些跟来看热闹的城中闲汉都安份地聚在一条小河边，指指点点，彼此谈笑，并无人敢跑进围猎场冲撞贵人，而且他的军卒已沿田猎范围散开，护侍着猎场中的大夫们，场面平静有序，心中安定了下来，\n他驱车赶回时，看见晏相与田大夫的旗帜拔动，人马向双锋山方向移动，连忙加快速度追了上来，到了近前一问，晓得是晏相地意思，黎褚忙也下马，陪着两位大人踏着青青绿草，循路来到了双锋山下。\n到了山脚下，车马便行不得了，黎褚先使本部二三十名士卒前行，开辟道路，剪除野草、蔓枝，后边又使晏婴府上两名忠心耿耿、身材魁梧的健卒挽着白发苍苍的晏婴，其他家将们簇拥着这位服侍过齐国三代君主的老宰相，慢慢向山上攀登。",
            "summary": "一群官员在狩猎场上进行射猎活动。一位名叫马伦的低级别官员建议晏相和田乞在双锋狭谷山上举行酒宴，以享受清凉的风景。晏相和田乞同意了这个提议，并在山上与诸位大夫一起饮宴。同时，黎褚将军确保看热闹的城中闲汉和猎场中的大夫们都安全和平静地参与这次活动。",
            "characters_in_summary": [
                "晏相",
                "田乞",
                "马伦",
                "黎褚将军",
                "诸位大夫"
            ],
            "entity_info": "田乞 | 齐国上卿田氏家主，策划晏婴之事，将赈济灾民作为手段拉拢民心；田恒的父亲\n晏婴 | 齐国宰相，与庆忌有竞争关系；众大夫的上司，一起出游双锋山；历史上著名的政治家、外交家和思想家\n黎褚 | 临淄城守，掌控着临淄城外围守军，是都城里一个职权很重的大夫\n庆忌 | 男性角色，与成碧夫人有感情纠葛，与叔孙摇光有竞争关系，受伤昏迷；豆骁劲的上级，一起行动；潜入任家馆驿，试图寻找机会离开；可能成为任冰月的梦中情人；与任若惜有情感纠葛，提出复国后召其入宫为选妃相国\n豆骁劲 | 庆忌的部下，忠诚于庆忌，跟随庆忌一起行动"
        },
        {
            "id": 2,
            "content": "这山并不太高，两座山峰中间连着一道山梁，因为那山梁低了一些，看起来倒像半山腰上起了一道山谷，谷中平坦，鸟语花香，风景十分雅致，用来休憩倒的确是个好去处。\n前方的士兵尽忠职守，一路扫去荆棘，又清查草丛，以防有野兽或刺客伤人，不过一路攀爬而上，却并无什么所见。晏婴行至半途。扶住一方大石缓着呼吸，他随意地向郁郁葱葱的山上打量一番，一双白眉慢慢地皱了起来，一丝不祥的感觉悄悄袭上他的心头。\n黎褚向来机警，见晏婴扶石四望，一双白眉微微蹙起，连忙迎过来问道：“晏相，可有什么吩咐？”\n晏婴目光一闪。欲言又止，转而笑了笑道：“老夫这身子骨儿，的确是不行啦。咱们在这石下歇息片刻吧。”\n黎褚闻言自无不从，连忙吩咐下去，上下左右地侍卫都在原地坐下，晏婴所在处是一块突起地巨石，估计压在土石中的部分更大，山石坚硬，突出泥土的部分被阳光晒得滚烫。晏婴与田乞、黎褚就以此山石为枕，靠在其下休息。\n田乞见晏婴突然不走了，心中有些焦急，此处尚未进入设伏地点，山路狭窄，难以袭击，晏婴就此止步，那该如何是好？不过……晏婴说他老迈难行，要歇息一下，又不象是发现了什么。寻常这样的老人家，纵然使两个健卒搀着，怕也爬不了山，他能登临此处，已是难得。应该不是发现了什么。\n这样一想，田乞有些心安，便挨着晏婴坐下，寻些话题与他交谈，扰其心神，正在这时，黎褚忽地脸色一变。霍然站起，大喝道：“你们看，那是甚么？”\n田乞吓了一跳，还以为被他看出了什么，抬头一瞧，却见黎褚手指山下，这才心安。他顺着黎褚地手指凝神向山下望去。双目所见，自己也不禁呆住。\n只见山下一骑飞奔。马后绝尘，快马奔出数丈远，身后尘土才刚刚扬起，简直是捷若闪电。健马奔驰，虽然可以有这样的速度，但是人骑在马背上绝对难以坐得这么平稳，可是那个人竟是稳稳的俯在马背上，与那匹飞马起落合一，人马如龙，这样的骑术简直是闻所未闻、见所未见。\n紧接着，围猎场周围撒下地士卒们发现了这人，纷纷迎上去阻拦，只见那人快马前冲，身形一晃避过矛锋，劈手夺过一杆长矛，将那使矛的士兵拽倒在地，拖出两丈多远，然后矛已在手，矛锋前指，如灵蛇吞吐，马蹄过处，六七名士兵已打着转儿摔开了去，尸首尚未倒下，那人已驰出十余丈远。\n黎褚与田乞同声叫道：“这不可能！”一声喊完，两人对视一眼，在对方的目光中都发现了惊骇与不信地神情。\n他们两人都精通武艺，都骑过马匹，但只限于乘着四平八稳的驯马在城中散步而已，马的速度如果快到这种地步，马背颠簸如浪，人在马上根本就坐不住；再者，人骑在马上时脚下无所依凭，根本使不得力，漫说这样使矛杀人，光是方才夺矛时将一个一百多斤重的汉子拖出两丈多远，他坐在马上仍能稳若泰山，仅这一条就绝不可能做到，然而，这一切却实实在在地发生在他们眼前。",
            "summary": "一段剧情，主要围绕着一位名叫晏婴的将领和他的部下们在一座山中的冒险。他们在山中寻找安全的路途，防止野兽和刺客的袭击。在行进过程中，晏婴突然停下休息，引起了部下的担忧。然而，他们并没有发现任何异常。就在此时，一名神秘的骑士突然出现，展示了惊人的骑术和武力。这一幕让晏婴和他的部下们都感到非常惊讶和难以置信。",
            "characters_in_summary": [
                "晏婴",
                "部下",
                "神秘骑士"
            ],
            "entity_info": "晏婴 | 齐国宰相，与庆忌有竞争关系；众大夫的上司，一起出游双锋山；历史上著名的政治家、外交家和思想家\n田乞 | 齐国上卿田氏家主，策划晏婴之事，将赈济灾民作为手段拉拢民心；田恒的父亲\n黎褚 | 临淄城守，掌控着临淄城外围守军，是都城里一个职权很重的大夫\n庆忌 | 男性角色，与成碧夫人有感情纠葛，与叔孙摇光有竞争关系，受伤昏迷；豆骁劲的上级，一起行动；潜入任家馆驿，试图寻找机会离开；可能成为任冰月的梦中情人；与任若惜有情感纠葛，提出复国后召其入宫为选妃相国\n豆骁劲 | 庆忌的部下，忠诚于庆忌，跟随庆忌一起行动"
        },
        {
            "id": 3,
            "content": "庆忌混在那群闲汉当中，一直在搜寻着鲁君姬稠的下落，终于，让他看到了鲁君的大旗，鲁君地大旗也就是鲁国地大旗，很简单地旗职，一面黑旗，上书一个巨大的纂体“鲁”字。在这齐国临淄郊外地田猎场上，能撑起这面大旗的，唯有姬稠一人。\n庆忌一俟见了自己的目标，立即一跃上马，快马如风，杀奔那面大旗，此刻夺矛在手，如虎添翼，庆忌掌中一杆长矛使开来，左刺右杀，锐不可挡，尘烟过处，后面已经抛下了二十多具尸体。\n猝然突袭，杀出百余丈距离，庆忌手下竟无一合之敌。有那仓促射来的箭枝，也被他使掌中矛一一拨开。前方一名身材高大的力士仗着身高力大，高举一柄青铜斧迎面向他奔来，大喝一声，将巨斧迎头劈下。\n那青铜巨斧势重力沉，此番是占了一力降十惠的巧。庆忌若以矛格架，以此刻地快马速度，极有可能被他一斧连人带矛劈成两段，庆忌怕那姬稠畏惧逃走，又不愿兜马避开，当下不闪不避，大喝一声，那矛锋笔直地刺出去，“铿”地一声堪堪刺中巨斧的斧纂。\n坚硬的矛杆微微一弓，然后倏然弹直，将那巨斧顶得扬向天空。战马希聿聿一声长嘶，攒蹄向前飞奔，庆忌抽矛再刺，一矛刺穿那力士的咽喉，同时一把夺下了他掌中的巨斧。\n一些刚刚冲到近前地士卒眼见此人如此武勇，都骇然失色不敢向前，前面一名士卒见此情景生了惧意，本来是一路冲来，此时却想避开，举着长矛微一犹豫的当口，庆忌人马合一，已然冲到了面前。\n那士卒来不及闪开，一见快马冲来，只得战战兢兢举起手中兵刃，庆忌一拨马头，单膀较力，巨斧破空，划出一阵殷雷般的风声，只听“咔嚓”一声脆响，巨斧裹着一片血雨狂风般地卷过，那士卒手持一截矛杆站在原地，身形微微前倾，仍然摆出向前刺杀的姿势，但是肩上空空，脖腔中血喷如注，一颗大好头颅已随着庆忌的斧刃扬向半空。\n此时的庆忌一脸胡须，眼神凶狠，这一路前冲，双眼一直紧紧摄住鲁君姬稠，鲁君姬稠眼见这杀神一般的凶物狂奔自己而来，瞧那情形，目标正是自己无疑，心中早已惊骇。又见他他衣带飘风，马行如龙，一路杀将过来其势如炙刀切牛乳，简直不可与敌，不禁骇得魂飞魄散，他持着弓，可是双手软得根本拉不开弓弦，只是大声尖叫：“有刺客，护驾，快护驾！”\n姬稠手下士卒不能丢下君上逃跑，只得硬着头皮一窝蜂冲过来，庆忌志在姬稠，根本不想与他们恋战，眼见双方堪堪冲撞到一起，蹄声如雷中，他纵身一跃，跳上了马背，一手持斧、一手持矛，在马背上借力再一点，“呀”地一声，身子已腾空而起，十余柄攒刺过来地长矛尖锋自他脚底一掠而过，庆忌已然如同御风，越过他们，凌空飞落向姬稠的战车前。",
            "summary": "庆忌寻找鲁君姬稠的下落。当他看到鲁国的大旗时，立刻骑马冲向姬稠。庆忌手持长矛，勇猛无敌，一路杀死了二十多个人。突然袭击后，他成功地杀出百余丈距离，没有遇到任何对手。他成功击败了一名高举青铜斧的力士，并夺下了他的巨斧。此时的庆忌一脸胡须，眼神凶狠，继续寻找姬稠的下落。",
            "characters_in_summary": [
                "庆忌",
                "鲁君姬稠",
                "鲁国"
            ],
            "entity_info": "庆忌 | 男性角色，与成碧夫人有感情纠葛，与叔孙摇光有竞争关系，受伤昏迷；豆骁劲的上级，一起行动；潜入任家馆驿，试图寻找机会离开；可能成为任冰月的梦中情人；与任若惜有情感纠葛，提出复国后召其入宫为选妃相国\n鲁国 | 一个位于中国的古代国家，季孙意如、公山不狃等人物生活于此，庆忌来到这里寻找阳虎，与他们进行交流和冲突\n晏婴 | 齐国宰相，与庆忌有竞争关系；众大夫的上司，一起出游双锋山；历史上著名的政治家、外交家和思想家\n田乞 | 齐国上卿田氏家主，策划晏婴之事，将赈济灾民作为手段拉拢民心；田恒的父亲\n黎褚 | 临淄城守，掌控着临淄城外围守军，是都城里一个职权很重的大夫\n豆骁劲 | 庆忌的部下，忠诚于庆忌，跟随庆忌一起行动"
        }
    ]
}