[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3
        ],
        "pre_entity_info": "",
        "content": "第1部分：在古代吴国，公子庆忌为恢复国家稳定而对抗篡位者公子光，他在卫国招募士兵，强调安定民心而非大肆杀戮。席斌意外穿越到古代乡村并与庆忌灵魂融合，经历冒险。在战斗中受伤后，席斌前往鲁国寻求治疗并与孔子及其弟子交流。庆忌在鲁国得到大夫展获的帮助，两人在宛华居酒店商讨合作事宜。庆忌在鲁国广结豪杰，共同为实现光复吴国的愿景而努力。\n第2部分：吴国公子庆忌试图复国，寻求鲁国帮助。鲁国大臣阳虎虽分析复国之路艰难，仍认可庆忌实力。庆忌承诺一旦复国，将与鲁国建立兄弟之邦。鲁国内部斗争加剧，阳虎建议季孙意如出兵帮助庆忌，以解决内部矛盾。然而，叔孙和孟孙两家坚决反对，导致庆忌被困。庆忌向叔孙和孟孙提出夺回吴国王位，以对抗齐国。阳虎持谨慎态度，认为用兵需慎重。孟孙氏和叔孙氏两位贵族讨论应对季孙意如权力扩张的策略。庆忌与阳虎相识，讨论卫国安倍问题。庆忌受邀参加鲁脍居酒楼宴会，讲述往事。庆忌与叔孙摇光相遇，产生兴趣。\n第3部分：鲁国首富成碧夫人在丈夫去世后，依靠商业才能成为故事主角。她为争夺龙舟竞赛胜利寻求吴国公子庆忌帮助，同时资助仲梁怀的海盐生意计划。庆忌与阳虎讨论重建稷祠，阳虎察觉潜在危险并寻求其他解决方案。故事中，庆忌与成碧夫人建立合作关系，并与季孙子产生感情。庆忌在比赛中获胜，与叔孙摇光互相了解并结盟。他们在鲁国面临吴国侵略的背景下，共同对抗三桓贵族，争取自己的命运。\n第4部分：在齐国动荡时期，勇士姬稠与敌人激战失败，贵族晏婴逃离战场，而庆忌在寻找同伴过程中牺牲。庆忌苏醒后了解临淄城局势，士兵们前往鲁国途中遇困，庆忌与豆骁劲逃离小镇继续前行。田乞为自保决定牺牲手下，向高大夫求助，同时晏子入宫为氏族求情。齐君遣使问责五族，削减其封邑人口和爵位，田乞与高氏建立同盟，为与晏婴争权做准备。公子庆忌在鲁国与三桓家主较量，成功赢得叔孙摇光心并建立反吴阵营。庆忌与成碧夫人共度时光，关注军队建设、经济自给和武器改良，感情逐渐升温。",
        "summary": "在古代吴国，公子庆忌为恢复王位，与鲁国建立联系，寻求援助。在鲁国，他与孔子弟子交流，结识阳虎等豪杰。在与三桓贵族的斗争中，庆忌赢得了叔孙摇光的信任，共同对抗齐国。在这个过程中，他与成碧夫人建立了深厚的感情，共同致力于军队建设、经济自给和武器改良。他们成功光复吴国，实现了他们的愿景。",
        "characters_in_summary": [
            "公子庆忌",
            "孔子",
            "阳虎",
            "三桓贵族",
            "叔孙摇光",
            "成碧夫人"
        ]
    },
    {
        "id": 1,
        "source": [
            4,
            5,
            6,
            7,
            8,
            9
        ],
        "pre_entity_info": "庆忌 | 吴国太子、鲁国将军，与李寒有仇，与豆骁劲是部下关系，与晏婴、五大世家、英淘、梁虎子等有敌对关系。与叔孙摇光有婚约。在与孔丘交谈时，被孔丘认出身份。与小艾相遇，被迫一起躲避白袍公子的追求。与成碧夫人是合作关系，共同帮助庆忌实现目标。\n成碧夫人 | 庆忌的帮助者，与庆忌有复杂的感情关系；在庆忌离开后，对庆忌的请求感到恼怒。未知行动目的。\n季孙小蛮 | 季孙意如的女儿，可能与姬宋有感情纠葛\n王孙雄 | 吴国将领，与楚军进行战斗",
        "content": "第5部分：我们跟随成碧夫人和庆忌的视角，见证了他们从相识、相知到相爱的过程。在美丽的自然风光中，他们共同度过了一段难忘的时光，逐渐加深了解。然而，他们的关系也面临着来自内部的嫉妒和外部势力的挑战。在鲁国，庆忌与手下建设新城，与成碧夫人关系亲密。与此同时，一场意外的劫案引发了一系列的调查和行动。庆忌与成碧夫人克服了重重困难，决定继续他们的旅程。\n第6部分：在春秋战国时期，卫国名将庆忌与吴国将军伯、丞相伍书胥等人在政治和军事上展开激烈角逐。庆忌在平定内乱后，与公子朝、齐大夫和北宫大夫商讨如何应对卫侯姬元的回归。各方势力为了争夺权力和利益，展开了激烈的斗争。庆忌在与楚越两国国君沟通和谈判，准备攻打吴国。与此同时，卫国国君卫侯姬元在齐豹等人的逼迫下，采取了一系列策略来应对这一局面。公子朝与南子就诛杀公孟絷的后果展开讨论，同时考虑营救被扣押的国君亲信褚师圃。庆忌在与季孙小蛮的互动中，展现了他的智慧和勇气。\n第7部分：在春秋时期，吴国与楚国因领土争端而发生冲突，双方结下仇怨。吴国庆忌与楚王达成同盟，共同对抗吴国。在战争中，双方将领王孙雄和庆忌各自展现英勇才智，同时各国间发生政治斗争。庆忌成功攻占城池，封锁郢都，但吴国凭借坚固的姑苏城抵御住庆忌大军的进攻。吴国击败庆忌军，赢得战斗胜利。\n第8部分：吴国贵族庆忌为了统一南方势力，与北方诸侯分庭抗礼，与友人李寒等人商议刺杀吴国大将庆忌，冒充他国使节接近庆忌。然而，李寒对此表示担忧，认为行刺成功率不高且代价太大。庆忌在登基仪式上展示成熟王者气派，令季孙小蛮和任若惜为之倾倒。他与各国使节互动过程中，发现了一些意想不到的事情。庆忌与季孙小蛮感情加深，讨论鲁国和齐国之间的战争和政治局势。他提出攻占姑苏城的计划，但认为这可能会带来巨大的伤亡和损失。在吴国，孙武带领军队攻打南武城，与敌军展开激烈战斗。他们成功占领城市，但在喜悦中发现主力大军不在城中，可能有阴谋。因此，孙武下令返回姑苏，以防夫概突袭。在姑苏，庆忌与夫概的战斗结果受到意外因素影响。夫概的奇袭计划失败，庆忌取得胜利。然而，东夷部落的使者玄鸟姑娘耽误行程，导致吴国新形势未能及时传回各国。庆忌派军征讨夫概，夫概被越国利用，企图陷害庆忌。夫概被庆忌杀死，庆忌也在战斗中丧生。越国太子勾践趁机支持吴国太宰伯扶保一位吴国王室人员登基称王，企图分裂吴国。\n第9部分：吴国国王庆忌在被俘后成功逃脱，重整军队准备攻打姑苏城。在清理叛徒任成杰的过程中，他发现任冰月取代了其位置。复国后，庆忌关注灾后重建，奖励功臣，并与楚国俘虏共同证明公子光的财富已毁灭。他努力平衡任家的壮大和其控制，与群臣讨论内政问题，提出开放移民政策和解决粮荒问题。在与鲁国贵族女子季孙小蛮和叔孙摇光的关系中，庆忌在政治和个人情感间寻找平衡。楚国使者屈端在吴国祝贺庆忌收复吴国，并提出归还楚国国宝的要求。庆忌面对紧张的国际关系，重用范蠡和文种，展现雄才大略，解决粮食短缺问题，并制定长期计划吸引列国人才和人口。\n第10部分：吴国与鲁国、齐国等国家在政治、军事和文化方面进行了激烈的角逐。吴国国王庆忌与秦国、鲁国等国家进行政治博弈，试图实现统一天下的野心。吴国与秦国的联姻引发了一系列政治反应，东夷地区的齐鲁两国动向也引起了关注。同时，孔丘试图通过修路挖河来削弱三桓世家，但计划被阳虎识破，导致他被架空。吴国国王庆忌与卫宋两国夫人南子商议，请求秦国出兵援助解围，并同意在秦国答应出兵后割让彭城给吴国。庆忌计划在中原地区控制局势，实现统一天下的野心。他与心腹大臣们关注齐、晋、卫宋等国家的动态，准备采取行动。",
        "summary": "在春秋战国时期，吴国将军庆忌与鲁国成碧夫人相爱，共同度过了许多难忘时光。然而，他们的关系受到了内部嫉妒和外部势力的挑战。庆忌在平定内乱后，与公子朝等人商讨如何应对卫侯姬元的回归。各方势力为争夺权力和利益展开了激烈斗争。庆忌在与楚越两国国君沟通和谈判，准备攻打吴国。与此同时，卫国国君卫侯姬元在齐豹等人的逼迫下，采取了一系列策略来应对这一局面。庆忌在与季孙小蛮的互动中，展现了他的智慧和勇气。在吴国与楚国因领土争端而发生的冲突中，双方将领王孙雄和庆忌各自展现了英勇才智。吴国击败庆忌军，赢得战斗胜利。",
        "characters_in_summary": [
            "庆忌",
            "成碧夫人",
            "公子朝",
            "卫侯姬元",
            "齐豹",
            "季孙小蛮",
            "王孙雄"
        ]
    }
]