{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "冈日森格与饮血王党项罗刹展开了一场激烈的战斗。饮血王党项罗刹是一只经过非人手段训练的藏獒，拥有强大的力量和速度。冈日森格在与饮血王党项罗刹的战斗中展现了其作为草原战神的强大实力。然而，面对饮血王党项罗刹的强大实力，冈日森格陷入了苦战。在战斗中，冈日森格巧妙地利用了饮血王党项罗刹的弱点，成功地击败了对方。这场战斗不仅展示了冈日森格的智慧和勇气，还让人们看到了领地狗群在面对困难时的团结和尊敬。在故事的后半部分，领地狗群因为送鬼人达赤与头领獒多吉的冲突而陷入了混乱。然而，在丹增活佛说经的帮助下，冈日森格成功地恢复了信心，并再次与饮血王党项罗刹展开了激战。冈日森格成功地击败了饮血王党项罗刹，拯救了领地狗群。在这场战斗之后，冈日森格被尊为新的獒王，并被牧马鹤部落的头人大格列邀请下次光临。同时，藏医尕宇陀为冈日森格治疗了伤口，使得领地狗群也对冈日森格表示了尊敬。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "冈日森格停下了。它看到这只早就在期待中的黑铁火獒——饮血王党项罗刹直奔自己而来，就站斜了身子，耸起鬣毛，扬起大头，两只大吊眼格外夸张地吊起着，亮相似的摆出了一副昂然挺立的姿势，迎接着对方：就是这个东西，它终于来了。冈日森格几天前就预感到了饮血王党项罗刹的出现，预感到饮血王党项罗刹将是西结古草原横暴仇恶的极致，也预感到自己有生以来最残酷的打斗就要来到了，所以它要休息，要用彻夜不醒的睡眠驱除跋涉的劳顿和伤痛的困厄。现在，除了伤痕还有点痛，劳顿是彻底消除了，不然就摆不出昂然挺立的姿势。它知道按照打斗的惯例，只要自己摆一个姿势，风风火火跑来的饮血王党项罗刹就会在自己面前停下来，也摆出一个姿势让它看，越是强悍的藏獒就越讲究姿势的完美和独特，越渴望首先通过摆姿势来压倒对方。而冈日森格要做的，就是利用这惯例出奇制胜：在对方想摆姿势而没有摆好姿势的瞬间，以迅雷不及掩耳之势发起攻击，最好是一口咬住喉咙，次好是咬住脖子的任何一个地方。如果最好和次好的目标都实现不了，那至少也要在对方的肩膀上撕下一块肉来，狠狠地给它一个下马威。\n然而冈日森格没有想到，饮血王党项罗刹不是一般的藏獒，它的成长离开了藏獒这一物种成长壮大的规律，它是人类用非人的手段训练出来的獒之魔、兽之鬼。藏獒本是一种依赖群居生活(和人类群居，也和同类群居)才可以发挥作用也才可以进入人类生活的动物，群居的生活会让它们具有健全的心理和智能，会在潜移默化中教会它们许多藏獒必须遵守的规矩，从而使它们的行为方式符合某种代代相传的习惯，这种规矩和习惯既体现着它们本身的生存需要，也体现着人类的需要。但是饮血王党项罗刹自记事以来从来没有和别的藏獒一起生活过哪怕一天，除了那些通过顽强的遗传牢固地盘踞在它的血液中骨子里的祖先的信息之外，它没有从任何同类和人类身上学到过任何所谓的惯例。从心灵到肉体的绝对孤独，让它独立在了人们和藏獒们的见识和理解之外。它的名字叫饮血王党项罗刹，这个名字所昭示的特点，一是迥异于任何野兽的巨无霸似的恶毒生猛，二是对秩序和道德的强烈反叛或者叫极端的懵懂无知。\n饮血王党项罗刹朝着冈日森格飞奔而来，它既没有停下，也没有直取冈日森格，而是突然转身，朝着一只从右侧包抄而来的领地狗群里最勇猛的黑色的金刚公獒扑了过去。这是两倍于闪电的速度，是等同于雷霆的力量，是任何大脑都无法想象的攻击。金刚黑獒只觉得眼前突然有了变化，还没看清楚变化究竟是什么，对方巨大的身躯就已经铺天而来，大嘴一伸便咬住了它的喉咙，只听喀嚓一声响，利剑似的虎牙顿然豁开了一道半尺长的血口。按照常规接下来饮血王党项罗刹一定会再咬一口，直到咬死对方。但是没有，它在拔出牙齿的同时，飞身而起，用疾风之力扑向了冈日森格，速度之快，连冈日森格这样智勇双全的藏獒都没有反应过来。",
            "summary": "冈日森格与饮血王党项罗刹展开了一场激烈的战斗。饮血王党项罗刹是人类用非人手段训练出来的獒之魔、兽之鬼，它从未与其他藏獒或人类共同生活过，因此缺乏对规矩和习惯的理解。在战斗中，饮血王党项罗刹突然转向攻击一只领地狗群的黑色金刚公獒，使其受到重创。然而，它并未就此停止攻击，而是迅速转向冈日森格，速度之快令后者措手不及。"
        },
        {
            "id": 1,
            "content": "冈日森格依然斜立着身子，耸起鬣毛，扬起大头，用一种昂然挺立的姿势等待着对方也摆出一个姿势来。饮血王党项罗刹大吼一声：“你怎么这么莫名其妙?”牙齿比吼声更快地来到了冈日森格面前。冈日森格哎呀一声，知道跳开已是不可能了，顺势倒地也是不可能了，只好身子一缩，凝然不动。\n冈日森格不愧是雪山狮子，凝然不动是镇定自若的表现，也是一种本能的防范，因为所有神勇的藏獒在扑咬时都算准了对方逃跑或者躲避的路线，都有极其准确的提前量，凝然不动就是躲过了扑咬者的提前量。从被动防范的角度来说，这一招果然是奏效的，饮血王党项罗刹并没有一口咬住它的喉咙，猛掏一下就能掏出一个岩窝的两只前爪，一爪扑在了空气里，一爪扑在了冈日森格的脑袋上，冈日森格的脑袋顿时嗡了一声。好在狗头是最硬的，冈日森格的头比岩石还要硬，当头上的金黄毛发纷纷散落的时候，它硬是抗住了如此猛烈的击打而没有倒下。更让人叫绝的是，它的没有倒下和它的反扑接踵而至。饮血王党项罗刹四肢刚刚着地，身侧就跟过来了冈日森格的利牙。这是风驰电掣的利牙，是只有草原战神才具有的利牙，这样的利牙类似人类的杀手锏，对付一切敌手都是一牙毙命的。",
            "summary": "冈日森格与饮血王党项罗刹进行了一场激烈的战斗。冈日森格以敏捷的动作和坚硬的头骨抵挡住了对方的攻击，并在对手落地后立即展开反击。这场战斗展示了冈日森格作为草原战神的强大实力。"
        },
        {
            "id": 2,
            "content": "然而这样伟大的利牙在用来对付饮血王党项罗刹的时候突然就不伟大了。饮血王党项罗刹立刻感觉到了对方这次反扑的厉害，而对它来说行动就是感觉，甚至行动比感觉还要快。它并没有躲闪，而是原地跳起，回头便咬。犬牙和犬牙砰然相撞的时候，冈日森格又一次领略了对方力量的巨大。它赶紧跳起来躲开，但已经晚了，饮血王党项罗刹的利牙哧啦一声戳穿了它厚实的嘴唇，而它却未能戳穿对方的嘴唇。飞溅而起的鲜血随着躲闪的身影淋漓在空中地上。\n冈日森格发现虽然它已经预感到西结古草原将横空出世一只凶暴恶毒至极的党项藏獒，将和自己有一场空前残酷的打斗，但它仍然低估了对方的势力。对方进攻的速度、对方厮杀的蛮野、对方那种处于巅峰状态的气势，都远远超过了它。它现在唯一要做的似乎就是闪避，就是想方设法避免自己受到伤残，而不是想方设法给对方制造伤残。那么对方的闪避能力呢?要是对方的闪避能力也在自己之上，那就说明打斗现在已经有了结局：它是死定了的，不在这一刻，就在那一刻。因为闪避能力强的藏獒，一般来说更懂得如何破坏对方的闪避，它闪避的能力和技巧往往也是它进攻的能力和技巧的体现。",
            "summary": "伟大的利牙在面对饮血王党项罗刹时失去了威力。饮血王党项罗刹展现出强大的力量和速度，让冈日森格陷入苦战。冈日森格只能努力闪避，避免受到重伤。它意识到自己对西结古草原出现的凶暴党项藏獒的实力估计过低，这场战斗将空前残酷。如果对方的闪避能力也在自己之上，那么战斗的结局将是悲剧性的。"
        },
        {
            "id": 3,
            "content": "冈日森格要试一试了，它要看看对方的闪避能力究竟如何。它看到饮血王党项罗刹又一次朝自己扑来，便迅速闪开，又迅速扑了过去。然而饮血王党项罗刹没有闪避，它好像不懂得闪避，或者它不屑于闪避。当冈日森格扑向它眼看就要牙刀进肉的时候，它的反应依然是原地跳起，张嘴便咬。整个过程如同电光石火，结果仍然是它的牙刀攮进了冈日森格的肉，而不是相反。冈日森格再一次带着满嘴的创伤跳到了一边。它觉得自己真是很傻，对方有这般强劲快速的进攻，还需要闪避干什么?需要闪避的只能是它自己了，它除了闪避再也没有别的能耐了。所有超人超狗的智谋诡计，所有稳操胜算的扑杀本领，所有澎湃磅礴的情态气势，就在面对这个从天而降的饮血王党项罗刹的时候荡然无存了。\n冈日森格灰心丧气着，突然发现它连灰心丧气的时间也没有了。饮血王党项罗刹的进攻再次开始。还是速度和力量的精彩表演，一次扑咬不到就来第二次、第三次，上一次和下一次之间只有起伏没有停顿，就像河水的奔腾自然流畅。冈日森格全力以赴地闪避着，虽然被动得让它毫无光彩，甚至有些狼狈，但也让围观的人们和狗们大开眼界：被动而不挨打，退却而不改神速，谁说弱者的机智不是一种值得赞美的举动呢——它在闪电之下躲开了闪电的击打，它在狂风之中避开了狂风的扫荡，它没有令人叹服的英雄气概，却同样令人叹服地让如此英雄的饮血王党项罗刹无可奈何。\n从人群里传来了叫好的声音，是父亲的鼓励，领地狗们的叫声此起彼伏，它们情不自禁地开始为冈日森格助威。还有经声，丹增活佛又来了一遍《不动金刚愤怒王猛厉火庄严大咒力经》，这一遍声若洪钟，紧张的气氛里平添了许多庄严和肃穆。闪来闪去的冈日森格突然就不那么灰心丧气了，它知道自己现在使用的闪避法和一般的躲避绝然不同，躲避是躲开伤害，是生存的艺术，闪避是闪开死亡，是生命的艺术．．你越想让我死，我就越要活给你看，我不死就是我的胜利?换句话说，你的胜利是咬死我，我的胜利就是让你的企图一次次落空，就是把贪生怕死的艺术发挥得淋漓尽致。只要你的进攻是无效的，我就是伟大而战无不胜的。\n伟大的冈日森格十几次几十次地跳起来落下去，一次比一次更加惊险地闪开了对方的进攻。饮血王党项罗刹十几次几十次地跳起来扑过去，一次比一次更加恼怒地叫嚣着：“你不是一只藏獒，你是一匹可耻的狼。狼见了我才这样的躲闪呢。狼日的杂种，你来啊，你冲我来啊．你就像鬼影一样闪来闪去算什么本事啊?”有好几次饮血王党项罗刹都想算了，不打了，永远都在逃跑的对手，根本就不是对手，就像一只见了你就钻洞的老鼠，你能说它是你的对手吗?但是既然已经期遇了这只狮头公獒，不咬死它，就不是饮血王党项罗刹的风格，就等于饮血王没有活着，或者说活着也是死了。饮血王党项罗刹突然停了下来，停下来是为了发动一次更加有效的进攻。\n首先，它贴着地面趴在了地上，好像累了，眼瞪着冈日森格的胸脯长长地吐气长长地吸气。然后，它把后腿藏在了肚腹下面，两只爪子牢牢地蹬住了地面。接着：它伸展了前腿，用爪子抠住了地皮，并把肩胛紧紧缩了起来。冈日森格警惕地瞪着它，寻思它这是干吗呢?是不是体力不支了?或者心理上首先疲倦了?正想着，感觉地面突然摇了一下，正要跳起来闪开，饮血王党项罗刹削铁如泥的利牙已经来到了它的胸脯上。胸脯是深阔的，利牙在心脏的位置上插了进去：冈日森格立刻翻倒在了地上。",
            "summary": "冈日森格与饮血王党项罗刹进行了一场激烈的战斗。冈日森格试图通过闪避来应对对方的攻击，尽管这让它显得有些狼狈，但同时也展示了其机智的一面。在丹增活佛的诵经声中，冈日森格逐渐找回信心，继续与饮血王党项罗刹展开激战。冈日森格成功地闪避了饮血王党项罗刹的攻击，使其企图一次次落空。虽然冈日森格被饮血王党项罗刹咬伤，但它顽强的生命力依然让人敬佩。"
        },
        {
            "id": 4,
            "content": "这是一次成功的扑咬。饮血王党项罗刹采用了低空咬蛇的战术，也就是它的扑跳没有弧线，直线而去，整个身子离地面始终只有不到五厘米。而此前冈日森格的闪避艺术之所以成功，恰恰就是利用了对方扑跳时的弧线，在同等的距离上，弧线比直线多出来的那一点点时问，正是它每次都能闪开对方扑咬的时间。但是这一次，弧线比直线多出来的时间突然消失了，必须用弧线而不是用直线闪避的冈日森格闪无可闪，避无可避，就只能是瓮中之鳖了。\n人们惊呼着。父亲就要扑过来为冈日森格帮忙。麦政委一把拉住了他：“你要冷静，冷静。”说着看了看丹增活佛。丹增活佛诵经的声音依然如故。藏医尕宇陀微微闭上了眼睛。几个铁棒喇嘛平静依旧，威怒依旧。索朗旺堆头人以及管家齐美和大格列头人悄悄来到了麦政委和白主任身后。齐美管家小声告诉麦政委和白主任，西结古草原几乎所有的部落都派出了寻找强盗嘉玛措和解救藏扎西的骑手，但是至今没有下落。昨天晚上他们在高山草场搜寻时，尼玛爷爷的儿子牧人班觉告诉他们，他看见强盗嘉玛措和几个骑手带着捆绑起来的藏扎西朝着党项大雪山跑去。他们一路追踪来到了这里。他问麦政委，这里发现没发现强盗嘉玛措和藏扎西的踪迹。麦政委摇摇头说：“强盗嘉玛措来这里干什么?这里不是一个僻静的地方。”\n“獒多吉，獒多吉。”光脊梁的巴俄秋珠突然喊起来。他希望领地狗群这时候能够冲上去，咬死冈日森格，也咬死饮血王党项罗刹。但领地狗群不听他的，既没有行动，也没有叫声。在这个眼看冈日森格就要毙命的时刻，傻愣是领地狗群的必然选择，因为这种顶级藏獒之间擂台赛式的打斗必须是一对一的，还因为它们没有忘记就要死掉的冈日森格来自敌对于西结古草原的上阿妈草原，如果它的表现不是英勇无敌岿然不动的，它们就没有任何理由和必要尊崇它了。领地狗们现在考虑的是，既然连战胜了獒王虎头雪獒的雪山狮子冈日森格都不能打败饮血王党项罗刹，那么它们应该怎么办呢?两种选择：一是前赴后继，万难不屈，直到全部牺牲；二是尊饮血王党项罗刹为王，朝着一个践踏了习惯与规矩的阴恶暴君俯首称臣。这样的可能并不是没有，就看是不是符合西结古人的意志了。",
            "summary": "一场激烈的扑咬战斗，其中饮血王党项罗刹采用了低空咬蛇的战术，使得之前的闪避技巧失去效果。冈日森格陷入困境，无法躲避对方的攻击。人们为此惊呼，而父亲试图帮助冈日森格，被麦政委拉住。此时，西结古草原的骑手们正在寻找强盗嘉玛措和解救藏扎西，但仍未找到他们的下落。领地狗群在面对这种情况时，陷入了犹豫，不知道该如何行动。"
        },
        {
            "id": 5,
            "content": "冈日森格被压倒在地，无奈而悲惨地挣扎着，胸脯上的血泉涌而出，迅速漫漶成了一片。饮血王开始饮血了，汩汩有声，如同溪流掉进了深谷。大黑獒那日来回奔跑着，差一点跳起来扑过去，但是它忍住了，藏獒的规矩让它只能旁观而不能参与。它叫着，声音不高也不闷，柔柔的，柔柔的。\n大概就是这柔柔的爱语给了冈日森格勇气和灵感吧，令人不可思议的事情就在这个时候发生了：冈日森格突然忽高忽低地发出了一阵叫声，这是母獒的叫声，是母獒发情时的叫声，是母獒发情的高峰极其痛苦极其渴望极其温柔的叫声。饮血王党项罗刹虽然遗失了许多祖先的遗产，但它毕竟无法丢失娘肚子里就已经形成的生理特性。它是公獒，公獒的性别神经按照造物主的安排，和所有自然发生的事情那样，正常地存在着，使它在仇恨和愤怒的背后，深深潜藏着对母獒的另一种感情和冲动。饮血王党项罗刹愣了一下，好像是说：你不是一只雄性的狗杂种吗，怎么发出了母獒的声音?就是这一愣，使它的嘴有了松动，深陷于对方胸脯的虎牙被一种强烈的排斥心力挤了出来。而这一挤对冈日森格来说，就是生命走向存在的最为得体最为关键的一挤，它挤出了脱离死亡的时间，也挤出了松动自己的身体从而把对手的生命含在嘴里的空间。\n冈日森格用零点零零一秒的速度抬起了头，又用零点零零二秒的速度龇出了牙刀，然后用零点零零三秒的速度一口咬住了对方的喉咙。这是非常深刻的一咬，咬住的位置精确到无与伦比。饮血王党项罗刹太出乎意料了：这个用母獒发情时痛苦而温柔的叫声呼唤着自己的家伙，居然这么刻毒地咬住了它?它暴怒得腾挪跌宕，试图一甩就把对方甩掉。但更让它出乎意料的是，它不仅一甩没有甩掉，而且好几甩都没有甩掉。它只好一直甩下去，把冈日森格沉重的身体一次次地甩到这边又甩到那边。而对冈日森格来说，这一咬是用雪山狮子的整个生命和荣誉做赌注的，是它用吃奶的力气，用一生全部的打斗经验，用一切野兽在生死存亡之际所能发挥出来的最后的也是最为刚毅坚忍的能力，创造出的一次最能体现生命壮丽而不朽的防守反击。它成功了，奇迹般地成了这场眼看就要输掉——不，就要死掉的——打斗的主宰者。\n饮血王党项罗刹看甩不掉对方，就用前爪使劲蹬踢，这可是猛伸出去能让坚硬的岩石哗啦啦粉碎的爪子，是恐怖之主用漫长的岁月磨砺出锋锐的爪子，只一下就蹬断了冈日森格的肋骨，就把它庞大的身子蹬得飞了起来。但它就是蹬不掉冈日森格，就是无法蹬到冈日森格要命的脖子上或者同样要命的肚腹上。冈日森格抱定了这样的信念：就是自己粉身碎骨，也要把牙齿留在对方的喉咙上。\n血从饮血王党项罗刹的喉咙上流了出来，很多，也很快，就像冈日森格熟悉的那些旺盛的冰川水源，流成了一根粗大的血柱。这不是饮血王党项罗刹的血，是别的藏獒的血，它痛饮了许多藏獒的血，所以它就是一个大血库。血库里的血仿佛是无尽的，它的生命也是无尽的。不，冈日森格对饮血王党项罗刹说了一声不：你的生命不是无尽的，从现在开始，你就要走向死亡。\n饮血王党项罗刹疯狂的甩蹬延续了很久。冈日森格死死咬住不放，就像是对方身体的一部分。终于，饮血王党项罗刹的甩蹬消失了，呼呼地喘息着，若断似连地喘息着。终于，冈日森格的力气用尽了，牙齿禁不住离开对方，浑身瘫软地趴卧在了地上。这时候饮血王党项罗刹依然挺立着，依然是龙骧虎步，威武雄壮。它已经不流血了，似乎所有的血都流尽了，但是它没有倒下，它过了一会儿才倒下。轰然倒地的一刹那，所有的领地狗都放声大叫，山麓原野上惊雷滚地，驱赶着低伏的云翳疾走天涯。\n丹增活佛的经声顿然消隐，父亲和大黑獒那日同时跑向了冈日森格，他们身后紧跟着藏医尕宇陀和梅朵拉姆。冈日森格的眼皮一眨一眨的，在父亲的抚摩下，它的眨眼就像是亲切的回答：没事儿，我好着呢。藏医尕宇陀看了看它浑身的伤痕，边打开豹皮药囊，边念起了《光辉无垢琉璃经》。大黑獒那日心痛地舔着，急切地到处舔着冈日森格的伤口。\n领地狗们围了过去，突然又停下了，尤其是那些智慧而勇武的藏獒，都在离冈日森格不远的地方停了下来。它们坐在地上，昂起头，一声比一声动情地叫着。这是肃然起敬的意思，是只有拜见獒王时才会有的心悦诚服、欢呼雀跃的举动。趴卧在地的冈日森格有礼貌地轻轻摇了摇尾巴。领地狗们喊叫的声音更加情深意长了。",
            "summary": "冈日森格与饮血王党项罗刹进行了一场激烈的战斗。在这场战斗中，冈日森格凭借自己的勇气和智慧，成功地击败了饮血王党项罗刹。在战斗过程中，冈日森格模仿母獒的发情叫声，使得饮血王党项罗刹分心了片刻，从而找到了机会咬住了对方的喉咙。饮血王党项罗刹因失血过多而死，而冈日森格成功幸存下来。领地狗们对冈日森格表示敬意，而冈日森格也有礼貌地轻轻摇了摇尾巴。"
        },
        {
            "id": 6,
            "content": "送鬼人达赤狞厉地扭歪了脸，从哈喇包后面爬起来，转身就跑。\n“獒多吉，獒多吉。”领地狗群的后面，突然响起了巴俄秋珠的声音，一声比一声急躁。这是催动战争的声音，是对领地狗群服从冈日森格的干预。但是领地狗群里没有一只狗对巴俄秋珠的声音做出反应。已经不起作用了，人类的仇恨意识在藏獒亘古及今的英雄崇拜面前，如同云烟过耳，轻轻地来，轻轻地去了。\n人们过来围住了冈日森格。\n丹增活佛俯身摸了摸它的头。\n麦政委说：“这是佛爷的祝福吧?好啊好啊，多亏了你给它念经，它才表现得这么神勇。”\n野驴河部落的头人索朗旺堆说：“不愧是来自神圣的阿尼玛卿的雪山狮子，真是神獒啊，我们西结古草原的新獒王已经诞生了，这是草原吉祥的征兆，你说呢大格列头人?”\n牧马鹤部落的头人大格列瓮声瓮气地说：“领地狗们都已经尊它为王了，我还能说什么?冈日森格你听着，当你下一次光临我们牧马鹤部落的时候，我们会用最好的吃食招待你。”\n冈日森格听懂了人们的话，颇受鼓舞地抬起了头，伸出舌头舔了舔受伤的嘴唇。\n这时梅朵拉姆端来了一碗流淌在原野上的雪山清水，藏医尕宇陀在里面散了一层麝香粉、宝石粉和藏红花的药面。\n父亲接过碗一点一点灌进了冈日森格的嘴里。\n大黑獒那日依然急切地到处舔着冈日森格的伤口，恨不得那些伤口被自己一舔就好。\n领地狗们在耳朵被饮血王党项罗刹咬掉了一只的大黑獒果日的带领下，簇拥而来，也像大黑獒那日那样舔起来，争着抢着拥着挤着舔起来。",
            "summary": "送鬼人达赤与领地狗群的头领獒多吉发生冲突，导致领地狗群不再听从巴俄秋珠的指挥。随后，丹增活佛为受伤的冈日森格祈福，使其表现出色，被人们视为新的獒王。牧马鹤部落的头人大格列表示欢迎冈日森格下次光临，并用美食招待。藏医尕宇陀为冈日森格治疗伤口，领地狗群也在大黑獒那日的带领下，争相舔舐冈日森格的伤口表示尊敬。"
        },
        {
            "id": 7,
            "content": "藏医尕宇陀禁不住笑了，说：“好啊，好啊，百舌救一命，百舌救一命。”\n父亲后来知道，藏狗尤其是纯种藏獒的舌头杀菌消炎的作用和特点是各自不同的，如果伤口经过许多藏獒不同舌头的舔舐，疗伤的效果比一只舌头的舔舐要好出几十倍，夸张地说，就是死狗也能舔活了。\n领地狗们舔了足足有一个时辰，藏医尕宇陀才说：“够了够了，今天足够了，我该上药了，你们的舌头加上我的药，伤口明天就能长出新肉来，冈日森格明天就能站起来。”\n父亲来到了饮血王党项罗刹身边，蹲下身子摸摸它伟岸的身躯，又摸摸它的鼻息，大喊一声：“它怎么办?它还活着。”\n白主任和大格列头人一个用汉话说一个用藏话说：“让领地狗咬死它。”\n父亲本能地抖了一下说：“别。”\n说罢征询地望了一眼丹增活佛。\n丹增活佛蛮有深意地点了点头，却不表示任何态度。\n父亲用藏话喊起来：“药王啊，你是尊敬的药王喇嘛，你为什么不过来一下?”\n给冈日森格上完了药的藏医尕宇陀走过去看了看说：“它是魔鬼的化身，别管它，就让它死掉吧。”\n父亲说：“治好魔鬼的药王才是真正的药王，你就不要吝啬你那点药粉了。”\n尕宇陀四下里看了看说：“它把仇恨的利箭射进了大家的心，这里的所有人所有狗都想让它死掉。\n我能给它上药，但我不能守护它。”\n父亲说：“我来守护它。”\n尕宇陀说：“你为什么要这样?你是外来的汉人你不应该这样。”\n父亲说：“你不要管我是汉人还是藏人，我只能这样。”\n其实父亲也不知道他为什么这样固执地希望救活饮血王党项罗刹，一切都来源于天性。\n在他的天性里，他希望所有的狗都是好狗，都是自己的朋友。\n他是狗的圣母，面对任何一只将死而未死的狗，他都不会见死不救。\n况且它不是一般的狗，它是一只雄野到无以复加的藏獒。\n在父亲的企求下，藏医尕宇陀给饮血王党项罗刹上了药。",
            "summary": "一只名叫冈日森格的藏獒受伤了。藏医尕宇陀建议使用领地狗的舌头进行治疗，效果出奇的好。然而，饮血王党项罗刹也受了重伤，白主任和大格列头人建议将其杀死。父亲反对这个决定，认为治愈魔鬼的药王才是真正的药王。在父亲的恳求下，尕宇陀给饮血王党项罗刹上了药。"
        }
    ]
}