{
    "chapter_title": "第九章 ",
    "chapter_summary": "一只名叫大黑獒的那日因受伤而死。它的父亲不相信它已死，并为它进行急救。老喇嘛顿嘎认为父亲是佛爷转世，有能力让死去的生命复活。父亲和顿嘎将大黑獒那日抬进僧舍，并请藏医尕宇陀治疗。同时，父亲和冈日森格开始寻找被劫走的七个上阿妈的孩子。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "照壁似的嘛呢石经墙前，传来了巴俄秋珠的哭声。这哭声告诉别人：大黑獒那日死了。它躺在地上纹丝不动，头撞开了一个口子，鼻梁撞断了，原来就有伤的左眼再次迸裂，血流了一头一地。这样一副情状，谁看了都会唏嘘不已。有个牧人唏嘘完了又朝巴俄秋珠厉声呵斥道：“哭什么？你要害了那日吗？你一哭那日的灵魂就会留在你的哭声里，就不能飞到远远的地方去转世了。”\n巴俄秋珠赶紧止住了哭声，呆愣了一会儿，觉得后面有动静，回头一看，发现牧人们已经走了，和自己一起奔波了大半夜的六个孩子也准备带着所有的领地狗和寺院狗离开。他知道这是对的，自己也必须和他们一起走。这里现在需要安静，需要驱散活人和活狗的气息，让大黑獒那日的灵魂尽快摆脱尘世的羁绊，在经声梵语的烘托下，乘着袅袅的桑烟飞升而去。\n寺院里的桑烟、大经堂里的酥油灯、护法神殿里的火焰塔都是彻夜不熄的。守夜的喇嘛经声不断，金刚铃清脆的声音如同空谷滴水。风把殿顶的宝幢和法轮拍得嗡嗡响。经幡悄悄地摆动着，仿佛那些美丽的经文排着无尽无止的队伍，脚步沙沙地走上了天路，走到佛的耳朵里去了。",
            "summary": "巴俄秋珠在为死去的大黑獒哭泣，牧人警告她不要哭，否则会影响獒的灵魂转世。随后，巴俄秋珠和其他孩子们带着领地狗和寺院狗离开，为的是让大黑獒的灵魂尽快脱离尘世束缚。寺庙里，桑烟、酥油灯和火焰塔彻夜不熄，喇嘛们诵经声不断，为的是帮助大黑獒的灵魂升天。"
        },
        {
            "id": 1,
            "content": "比夜色还要沉黑的嘛呢石经墙的暗影下，大黑獒那日静静地躺着，死了。人们没有去把藏医尕宇陀喊来治疗，就证明它已经死了。\n然而父亲却认为它还活着。他不懂这里的规矩，觉得人们没有把它抬出寺院挖坑埋掉或者喂掉老鹰，就证明它还没有死。他心说这些人真是不像话，人家都伤成这个样子了，他们说走就走了。尤其是光脊梁的巴俄秋珠，只知道利用大黑獒那日打仗，只知道喊什么“那日那日上”，或者“獒多吉獒多吉”，那日一倒下他就不管了，就权当它死了，这就好比一个没有良心的将军，把不能战斗的战士都看成了死人。大黑獒那日是怎么伤的？还不是他逼的。父亲打开门，悄悄地走过去，蹲在大黑獒那日身边仔细看着。\n父亲什么也没有看到，夜色是黑的，獒毛是黑的，血迹也是黑的。他只是在心里看到了，大黑獒那日伤得很重，需要马上急救。怎么急救？他不是大夫，既没有药物也不懂技术，只知道嘴对嘴地呼吸就是急救。他展展地趴在了地上，用自己的嘴对准了耷拉在地上的大黑獒那日的嘴，使劲地吸一口，又狠狠地呼出去。不知道这样到底有没有效果，反正他心里觉得是有效果的，大黑獒那日就要好起来了。嘴对嘴呼吸了差不多二十分钟，父亲站了起来，回到僧舍里，端来了酥油灯。他想知道大黑獒那日的新伤口在哪里，是不是还在流血，如果流血不止，就应该先把血口子扎住，再去把藏医尕宇陀叫来。\n酥油灯往地上一放，父亲就看到了血。血其实已经不流了，但他看到的却是流，灯光一闪，不流的血就流起来了。他说：“哎哟妈呀，就像泉眼子一样往外冒呢。”他赶紧包扎，手头没有纱布，就只好撕扯自己的衣服。他撕下了半个前襟和一只袖子，把大黑獒那日的头严严实实包了起来。\n包扎完了，父亲坐在地上愣愣地想：这大黑獒那日真是了不起，巴俄秋珠让它咬冈日森格，它偏不咬，它说你让我咬我就死给你看，于是它就英勇地撞到了嘛呢石经墙上。嘛呢石经墙是什么墙？是祈福的墙保平安的墙，再硬也是软的，大黑獒那日怎么会撞死呢？藏扎西说了，藏獒的命有七条，也就是说它死七次才能真正死掉，现在才死了几次？最多两次。它不会死，它就是撞伤了。伤不怕，人和狗都是吃什么补什么的，它伤在头上，明天就让藏扎西找一个羊头或者牛头来，它吃了羊头牛头就什么都能长好了。再说寺院里还有藏医尕宇陀，藏医尕宇陀就是藏族的华佗，“妙手回春”这个词，说的就是他们两个。",
            "summary": "一只名叫大黑獒那日的藏獒在寺庙的嘛呢石经墙下受伤死去。然而，它的父亲并不相信它已经死去，他认为大黑獒还活着。父亲决定亲自照顾它，为它进行急救。他用嘴对嘴的方式呼吸了大黑獒将近20分钟，然后为它包扎伤口。他认为大黑獒的伤势会好起来，因为它只有死了七次才能真正死掉，而现在只死了两次。父亲决定明天找藏医尕宇陀来帮助大黑獒恢复健康。"
        },
        {
            "id": 2,
            "content": "父亲乱七八糟想着的时候，有一双眼睛在黑暗中看着他。这双眼睛属于那个专门给领地狗抛散食物的老喇嘛顿嘎。老喇嘛顿嘎其实早就来了，躲在嘛呢石经墙后面于心不忍地偷看着就要灵肉分家的大黑獒那日，但他没有看到那日的灵魂升天，却看到了父亲的一举一动。他感动得老泪纵横，又觉得父亲这个时候不该出现在这里，就忍不住从嘛呢石经墙后面走出来，给父亲小声说着什么，又比画着什么。意思是你赶快离开这里，灵魂升天是需要安静的，再也不要嘴对嘴地呼吸了，你会把大黑獒那日的灵魂吸走的，你吸走了大黑獒的灵魂下一辈子你就是一只大黑獒。依照父亲的性格，他要是完全听懂了老喇嘛顿嘎的话就一定会说：“做个大黑獒有什么不好？勇敢善战，视死如归，忠诚可靠，义重如山，是狗中的义士，动物里的君子。”可惜他没有完全听懂，只搞明白了一点，那就是让他赶快离开这里。\n父亲站起来说：“好啊，我马上就走。你帮帮我，把那日抬到僧舍里去，卧在这里露水会打湿伤口的。”说着就要抱住大黑獒那日的头。老喇嘛顿嘎一声惊叫，死死地按住了他的手。父亲愣了一下，没来得及搞明白顿嘎的意思，顿嘎又是一声惊叫。这一声惊叫比前一声惊叫还要惊人，因为顿嘎突然听到了大黑獒那日的声音。\n大黑獒那日呻唤着，声气小小的，小小的，差不多就跟空气的流动一样小，但老喇嘛顿嘎敏感地捕捉到了。他惊喜地说：“那日活了。”说罢就扑通一声跪在了父亲面前，咚咚咚地磕起头来，“觉阿汉扎西，觉阿汉扎西。”意思是称赞汉扎西是个佛。在他看来，大黑獒那日原本是死了的，是父亲救活了它。父亲几天前救活了前世是阿尼玛卿雪山狮子的冈日森格，现在又救活了大黑獒那日，如果不是佛爷转世，怎么能够创造让死掉的生命活过来的奇迹呢？",
            "summary": "父亲在思考时，被专门照顾领地狗的老喇嘛顿嘎看到。顿嘎原本是想阻止父亲在大黑獒那日灵魂升天时出现，但父亲并未理解他的意思。后来，父亲试图将受伤的大黑獒那日搬到僧舍，老喇嘛顿嘎意识到大黑獒那日还活着，并感谢父亲的救助。他认为父亲是佛爷转世，有能力让死去的生命复活。"
        },
        {
            "id": 3,
            "content": "可是父亲并不清楚老喇嘛顿嘎的想法，他四下里看了看说：“你给谁磕头呢？”说着赶紧和老喇嘛并排跪下，也磕起了头。他以为面前的黑暗里一定出现了一个老喇嘛顿嘎看得见他却看不见的神或者鬼，所以顿嘎才显得如此紧张如此恭敬。顿嘎膝盖一转，再次对着父亲磕了一个头。父亲这才有一点明白，赶紧拉他起来问道：“怎么了，怎么了，我怎么了？”\n这天晚上，天快要亮的时候，父亲和老喇嘛顿嘎把大黑獒那日抬进了僧舍。父亲蹲在大黑獒那日身边对老喇嘛顿嘎说：“快去啊，你把藏医尕宇陀叫来。”顿嘎听到父亲的汉话里有“尕宇陀”这个藏话的词儿，转身就走。\n这时一直注视着父亲的冈日森格走了过来，用牙齿拽了拽父亲的衣服，来到了门口，看父亲并没有跟它走的意思，就又回来拽了拽父亲的头发。父亲被拽疼了，喊道：“你怎么咬我？”冈日森格摇着尾巴再次走向了门口。这次父亲明白了，忧郁地说：“我知道你的心思，你要去找七个上阿妈的孩子，阻止西结古人砍掉他们的手是不是？可是我们去哪里找他们呢？找到了又能怎么样，西结古人会听我们的？”说完了突然意识到，找到七个上阿妈的孩子也许并不难，因为有冈日森格，阻止西结古人砍手也不是没有希望，把自己和冈日森格的命搭上，西结古人难道还会无动于衷？父亲想着，倏地站了起来。\n父亲就是这样一个人，他有时候会有一些大胆的想法，一有想法就会马上行动起来。而无论怎样冒险的行动放在父亲身上都不会有那种瞻前顾后的沉重。他总是一往无前的。这就跟冈日森格一样，冈日森格冲锋陷阵的时候，决不会想到逢危当弃啦，遇险自保啦，硬弓弦先断啦，钢刀口易伤啦等等这些了不起的人生哲学。父亲后来说：“我前世肯定是一只藏獒，要不然我怎么那么喜欢狗尤其是藏獒，狗想做的我都想做。我和狗是互相欣赏的，我觉得狗有人性，狗觉得我有狗性。到底狗性伟大，还是人性伟大，我看一样伟大。”\n父亲和冈日森格出发了。把大黑獒那日托付给了匆匆赶来的藏医尕宇陀和老喇嘛顿嘎。\n冈日森格的伤还没有好利索，只能慢慢走，等父亲跟着它穿过十几条窄窄的巷道，曲里拐弯地走到西结古寺最高处的密宗札仓明王殿的时候，天已经亮了。\n天是从远方亮起来的，远方是雪山。雪山承接着最初的曙色，也用自己的冰白之光播散着大地最初的黎明。父亲和冈日森格都停下来，翘首望着越来越明亮的雪山，深深呼吸着草原夏天凉爽的雪山气息。再次开路的时候，冈日森格领着父亲来到了明王殿后面山坡上能看到降阎魔洞的地方。",
            "summary": "父亲和老喇嘛顿嘎将受伤的大黑獒那日抬进僧舍。父亲请老喇嘛帮忙找藏医尕宇陀治疗。天亮时，父亲和冈日森格出发寻找能阻止西结古人砍掉七个上阿妈孩子手的办法。他们穿越狭窄的巷道，来到西结古寺最高处的密宗札仓明王殿。在黎明时分，他们停下来看着远处的雪山，然后继续前行，来到一个能看到降阎魔洞的地方。"
        },
        {
            "id": 4,
            "content": "洞前的悬崖平台上，站着十几个人。父亲和冈日森格只认识其中的铁棒喇嘛藏扎西。藏扎西守在洞门口，正在和别人说着什么。气氛有点不祥，冈日森格感觉到了，轻声而费力地叫起来。父亲抢到冈日森格前面，快快地走了过去。藏扎西一见父亲，就大声用汉话问道：“汉扎西你来这里干什么？”父亲说：“你不用问我，你看看我身后的雪山狮子冈日森格就知道我们是来干什么的。”\n冈日森格停下了，这是个岔路口，它凭着灵敏的嗅觉已经知道自己的主人七个上阿妈的孩子虽然来过这里但现在并不在这里。可是父亲不知道，父亲走上平台问道：“你把那七个孩子弄到哪里去了？”说着就要推开降阎魔洞的门进去。藏扎西把铁棒一横说：“降阎魔洞里除了降阎魔尊和十八尊护法地狱主，再就是大五色曼荼罗和守洞的喇嘛了，你要找的人不在这里。”这时一个戴着高筒毡帽，裹着獐皮藏袍，穿着牛鼻靴，脖子上挂着一串红色大玛瑙的中年人用汉话说：“你就是汉扎西？听说你救了雪山狮子的命，草原上的人都说你是个远来的汉菩萨，是来给西结古草原谋幸福的。”\n父亲审视着中年人说：“请问大叔你是谁？”中年人说：“我是野驴河部落的头人索朗旺堆老爷家的管家齐美，我们老爷说了，在上阿妈的仇家杀伤杀死的人中，我们野驴河部落的最多，砍掉仇家手的应该是我们。我刚才已经去护法神殿向吉祥天母请示过啦，吉祥天母把她的批准洒到了天上，洒成了一串清脆悦耳的金刚铃声。可是铁棒喇嘛不相信我的话，他说空中的金刚铃声是吉祥天母送给所有人的祝福，硬是不让我把七个上阿妈的仇家带走。”父亲说：“你先别争这个，先应该找到七个上阿妈的孩子，他们现在在哪里？”齐美管家说：“他们让铁棒喇嘛藏起来了。”铁棒喇嘛藏扎西说：“天已经亮了，太阳就要照到寺院里来了，光明的山上没有罪恶的阴影，七个孩子又不是七只蚂蚁，我能藏到哪里去？上阿妈的仇家是让别人抢走的，这时候说不定已经砍了手，正在返回上阿妈草原的路上。”\n齐美管家不客气地说：“我不相信，谁能从你铁棒喇嘛手里抢走人呢，你还是闪开，让我们进到降阎魔洞里搜一搜。”藏扎西叹了一口气，身子一侧，把手中的铁棒收进了怀里。齐美管家忽地一声趴下，朝着洞门磕了一个等身长头，跳起来推开门走了进去。父亲赶紧照着他的样子也磕了一个长头，起身就要跟进去，却被藏扎西一把拽住了。藏扎西小声道：“你们西工委的白主任白玛乌金怎么没有来啊？头人的耳朵里现在只有西工委的话才是有分量的。”父亲说：“他没来我来了，我就是来阻止你们胡乱砍手的。”\n藏扎西摇了摇头，望着降阎魔洞下面通向草原的小路上走走停停的冈日森格，神情黯然地说：“你走吧，跟着雪山狮子一直走，你就能找到七个上阿妈的孩子了。”父亲说：“他们真的走了？”藏扎西一言不发。",
            "summary": "父亲与铁棒喇嘛藏扎西因寻找被劫走的七个上阿妈的孩子而产生冲突。藏扎西告诉父亲，孩子们已被藏起来，并建议父亲跟随雪山狮子冈日森格寻找他们的踪迹。父亲决定离开，继续寻找孩子。"
        },
        {
            "id": 5,
            "content": "七个上阿妈的仇家开始是被铁棒喇嘛藏扎西和几个牧人带到降阎魔洞里关起来的。这些牧人来自好几个部落，好几个部落的人都想由本部落来执行这次砍手的刑罚，因为几乎所有西结古草原的部落都有人死在上阿妈人的手里。铁棒喇嘛藏扎西说：“这七个上阿妈的仇家是在寺院里抓住的，按照规矩应该由我来决定把他们交给哪个部落，但明摆着我的决定会引起大家的争执，所以我打算把决定权交给草原威严的护法。你们现在赶快回去，请你们的头人或者管家去护法神殿向吉祥天母上香请求，吉祥天母批准哪个部落成为复仇的先锋哪个部落才能把人带走。”\n牧人们很快离去了。几分钟后，铁棒喇嘛藏扎西打开了降阎魔洞的门，急促而紧张地说：“快跑啊，你们给我快跑，赶紧回到该死的上阿妈草原去，再也不要来西结古草原捣乱了。”七个上阿妈的孩子一拥而出。\n但是现在，藏扎西有点后悔了，后悔自己放跑了七个上阿妈的仇家。\n他知道西结古草原的部落头人们是不会原谅他这种背叛行为的，因为草原的铁律之一便是惩戒仇家和叛徒，他作为一个草原法律的执行者，放跑仇家就意味着执法犯法。\n如果工作委员会不出面为他开脱，他就会受到叛徒应该受到的惩罚，轻则被西结古寺逐出寺门，永世取消他做喇嘛的资格，重则砍掉他的手，而且是双手，让他一辈子失去生活的能力。",
            "summary": "在西部草原的一个部落，七个上阿妈的仇家被铁棒喇嘛藏扎西和几个牧人带到降阎魔洞里关起来。由于所有部落都有亲人死于上阿妈人之手，因此都想执行砍手刑罚。藏扎西决定将决定权交给草原护法吉祥天母。牧人们离开后，藏扎西打开门让七个上阿妈的孩子逃跑。现在，藏扎西后悔自己的行为，担心部落头人们的报复。如果他不能得到工作委员会的支持，他将面临严重的惩罚。"
        },
        {
            "id": 6,
            "content": "草原像梦里的波浪，柔柔地漂动着，无极地漂动着。\n冈日森格带着父亲来到了和雪山一样清凉的早晨的阳光里。\n阳光就像雪粉，结成透明的晶体曼舞在蓝绿色的空气里，这样的空气是令生命欢欣鼓舞的。\n可父亲和冈日森格一点也欢欣不起来，夜晚的折腾已经使他们筋疲力尽。\n尤其是冈日森格，它不得不卧下来休息一会儿再走，它很累，也很痛苦，未愈的伤口和见不到主人的痛苦使它一路走来一路哭，呜呜呜的。\n父亲也止不住潸然泪下了。\n但不管冈日森格怎样苦累不堪，它追寻主人的意念始终不变。\n它坚定地走着，开始是向着东边的雪山，后来是向着南边的雪山，最后又改变方向朝着西边的雪山。\n父亲奇怪了，绕了一大圈，七个上阿妈的孩子怎么又回去了？是不是冈日森格的嗅觉出了错，把过去的味迹当成了主人今天走过的路线？\n就在父亲满腹狐疑的时候，冈日森格突然变得狂躁不安起来，想吠又吠不出足够大的声音，只好一再地龇着牙，连牙根都龇出来了。\n它伸长脖子往前走，拼命想加快脚步，但实际上它是越走越慢，几乎是原地踏步了。\n父亲说：“歇会儿吧，你走不动了。”\n说着一屁股坐在地上，拍着冈日森格要它卧下。\n冈日森格没有卧下，朝前低低地吼了一声。\n与此同时父亲听到了一阵马蹄的骤响，抬头一看，热阳泛滥的地平线上已是骑影飞驰了。\n骑影从右前方的大草洼里翻上来，正要穿过左前方的一座大草冈。\n平滑的草冈之上，一溜儿骑影就像天刀剪出来的，剪出来了七个马影，剪出来了十四个人影。\n也就是说，每一匹马上骑着两个人，一个大人，一个小人。\n冈日森格鼻子闻着，眼睛望着，比父亲抢先搞懂了剪影的意思：它的主人七个上阿妈的孩子被骑手们抓起来了。",
            "summary": "冈日森格带着父亲寻找失踪的主人。他们沿着雪山前进，但心情沉重，因为昨晚的折腾让他们筋疲力尽。冈日森格因受伤和思念主人而哭泣，父亲也为之动容。尽管冈日森格疲惫不堪，但它追寻主人的决心坚定不移。它不断改变方向，发现主人被骑手们抓走了。父亲惊讶地发现冈日森格的判断是正确的，他们立刻开始追赶骑手。"
        }
    ]
}