{
    "chapter_title": "第十章 ",
    "chapter_summary": "军事首领强盗嘉玛措成功地将七个上阿妈的仇家抓回部落。头人大格列得知情况后，决定采取行动，派遣强盗嘉玛措带领骑手前往拦截仇家。然而，仇家被误认为是魔鬼，导致他们被迫逃跑。强盗嘉玛措成功地抓住了仇家，并在碉房山下执行砍手刑罚。碉房山下，各个部落的牧民齐聚，包括牧马鹤部落。这里被称为獒高原，空气散发着特殊的獒臊味。父亲和冈日森格（一只藏獒）为了拯救七个被绑架的孩子，勇敢地走向行刑台，但遇到了一群凶猛的藏獒，其中包括獒王虎头雪獒。父亲和冈日森格成功地解救出了孩子们，证明了冈日森格的神性。然而，行刑仪式仍在进行。父亲站出来阻止行刑，揭露冈日森格的神性以及自己对草原的贡献。他威胁说，谁要砍掉这七个孩子的手，他就将砍死冈日森格和其他重要犬类及他自己。行刑台下顿时陷入骚动，人们不理解父亲的行为。父亲放弃了自己原本打算自尽的举动，感到自己的软弱和无能为力。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "是牧马鹤部落的军事首领强盗嘉玛措带着骑手把七个上阿妈的仇家抓回来的。\n牧马鹤部落的头人大格列一听说铁棒喇嘛藏扎西规定各个部落的头人或者管家必须去护法神殿向吉祥天母上香请求，吉祥天母批准哪个部落行刑哪个部落才能把人带走，就知道藏扎西肯定要给这七个上阿妈的仇家放行了。道理很简单：如果藏扎西真心要让西结古人的复仇得逞，把七个孩子分开，让各个部落都有行刑的机会不就可以了，何必要去打搅吉祥天母呢？大护法吉祥天母是仁慈和宽爱的，如果不能证明七个上阿妈的孩子是仇家草原派来的魔鬼，她怎么会允许西结古人去砍掉他们的手呢？尽管它是仇家的手。当然，即使得不到吉祥天母的明示，部落也可以跟保护部落的山神和战神商量，尽量使砍手变得名正言顺。但现在需要面对的并不是名不正言不顺，而是即使得到了神灵的批准你也会无手可砍，因为时间正在过去，再不抓紧，七个上阿妈的仇家恐怕就会逃离西结古草原了。\n牧马鹤部落聪明的头人大格列一边派人去砻宝雪山祭告部落的黑颈鹤山神，去砻宝泽草原祭告部落的黑颈鹤战神，一边派强盗嘉玛措带领骑手前去拦截七个上阿妈的仇家。\n消息很快传遍了草原：七个上阿妈的仇家被铁棒喇嘛藏扎西放跑了。\n消息再次传遍了草原：在砻宝山神和砻宝泽战神的帮助下，牧马鹤部落的强盗嘉玛措一个不落地抓到了七个上阿妈的仇家。\n还有一个消息传得更快：砍手的刑罚将在碉房山下野驴河边执行。",
            "summary": "军事首领强盗嘉玛措成功地将七个上阿妈的仇家抓回部落。头人大格列得知铁棒喇嘛藏扎西允许各部落行刑后，决定采取行动。他派人祭祀黑颈鹤山神和黑颈鹤战神，并派遣强盗嘉玛措带领骑手前往拦截仇家。然而，仇家被误认为是魔鬼，导致他们被迫逃跑。在神山和战神的帮助下，强盗嘉玛措成功地抓住了仇家，并在碉房山下野驴河边执行砍手刑罚。"
        },
        {
            "id": 1,
            "content": "能来的牧民都来了，尤其是牧马鹤部落的人。\n牧马鹤部落的驻牧地在砻宝雪山下的砻宝泽草原，他们之所以纷纷攘攘来到碉房山下执行刑罚，是因为碉房山是所有部落的碉房山。大约在一百多年前，为了抵御包括上阿妈草原的骑手在内的入侵者和保卫神圣的西结古寺以及更加神圣的佛法僧三宝，也为了部落头人及其家眷的安全，所有部落的头人都以部落的名义在这里建起了碉房。从此便有了惯例，只要是与抵抗外敌有关的活动——行赏、惩罚、祭祀、出征等等，无论是哪个部落，就都在碉房山下举行。\n碉房山下的行刑台前突然热闹起来。人多狗也多，小狗们追逐嬉闹，情狗们碰鼻子舔毛，熟狗们彼此问好，生狗们互相致意。和别处的狗不一样，这里的狗不管是生狗还是熟狗，都不会横眉冷对甚至打起来，因为气味会告诉对方：我们都属于西结古草原。对藏狗尤其是藏獒来说，西结古草原有一种特殊的气息，绝对和外面的草原不一样，这一点连父亲也感觉到了。父亲后来说：这里是獒高原，这里连空气也是獒臊味的，是那种你熟悉了就觉得很好闻的咸咸的獒臊味，差不多就跟大海里散发着的鱼虾的咸腥味一样。",
            "summary": "各个部落的牧民，特别是牧马鹤部落的人，齐聚碉房山下参加与抵抗外敌有关的活动。在碉房山下，狗们的行为也与其他地方不同，它们和谐相处，因为它们都属于西结古草原。这里被称为獒高原，空气散发着特殊的獒臊味，让人感到熟悉且好闻。"
        },
        {
            "id": 2,
            "content": "父亲和冈日森格艰难趱行到碉房山下，远远望见行刑台时，砍手的刑罚快要开始了。\n行刑台是用石头垒起来的，上面立着一溜儿原木的支架，支架上吊着一排铁环和一些绳索，一看就知道那是绑人吊人的。支架的前后都是厚重的木案，既能躺人，也能坐人和砍人。七个上阿妈的孩子已经被七个彪形大汉拽到了台上，两个戴着獒头面具的操刀手威武地立着，把砍手的骷髅刀紧紧抱在怀里，让他们的胸怀在正午的阳光下闪出一片耀眼的银雪之光。七个牧马鹤部落的红帽咒师一人拿着一把金灿灿的除逆戟槊，高声诵读着什么；另外七个黑帽神汉一人拿着一面人头鼓缓慢而沉重地敲着；还有七个黄帽女巫挥舞断魔锡杖环绕着行刑台边唱边走。\n父亲停下了，冈日森格也停下了，远远地望着，都意识到他们不能就这样走上前去。人群可以穿过，狗群呢？西结古草原的藏狗尤其是藏獒会把上阿妈草原的狮头公獒冈日森格撕得粉碎然后让老鹰和秃鹫一滴不剩地吃掉。人和狗都愣怔着，不知道怎么办好。冈日森格吃力地翘起了头，神情哀哀地看着行刑台上的七个上阿妈的孩子，意识到自己已经无能为力，便四肢一软扑通一声倒在了地上。父亲俯身抱住了它，看着它泪汪汪的眼睛说：“你是不是不行了？你别这样，咱们再想想办法。”他求援似的四下里看了看，看到不远处有一顶帐房，帐房前的草地上铺着几张晒得半干的牛皮，几只百灵鸟在牛皮上啁啁啾啾地啄食。他琢磨了一下，突然就又是高兴又是忧虑地说：“现在就看你的了冈日森格，只要你能走得动，我们说不定就能走过去。”\n冈日森格的理解能力让父亲吃惊，他把一张大牛皮拉过来，示范似的刚一披到自己身上，冈日森格立刻就摇晃着身子站了起来。父亲把牛皮从自己身上取下来，严严实实盖住了冈日森格，只给它的眼睛留出了一条缝。父亲说：“你行吗？”冈日森格用行动告诉父亲：“行。”他们开始往前走，父亲在前，它在后，它低头盯着父亲的脚后跟，慢慢地走着，乍一看，尤其是让狗们乍一看，那黑色的皮毛绝对是一头牛的移动。狗们有点奇怪：怎么这牛身上还混杂着异地狗的味道？是不是被外来的狗咬伤了？不，不是咬伤了，而是咬掉了头，这个没有头的牛怎么还能走路呢？\n谢天谢地，冈日森格一直走着。它没有倒下，它本来是要倒下的，孱弱的身体让它觉得连自己那一身浓密的黄毛都成了累赘，怎么还能披得动一张沉甸甸的牛皮呢？但是它坚持住了，硬是没有倒下，前面需要救命的主人七个上阿妈的孩子让它奇迹般地不仅一直立着，而且一直走着。它跟着父亲安全穿过了包括许多聪明的藏獒在内的狗群，也安全穿过了更加聪明的人群。人当然能看明白那不是一头牛而是一只狗，但他们不明白狗为什么要披着牛皮走路，还以为砍掉仇家手的庆典需要这样一个环节、这样一种装扮。\n行刑台越来越近了，最危险的时刻也就来临了。不知为什么，几只硕大的藏獒从领地狗群中分离了出来，正好横挡在他们前去的路上，其中就有白晃晃的獒王虎头雪獒。父亲抖了一下，冈日森格也抖了一下，一前一后行走的速度明显地慢了。好在披着牛皮的冈日森格没有在颤抖中倒下，它用出乎自己意料的坚韧依然如故地缓缓移动着，就像所有受到狗保护的牛一样朝着拦路的藏獒毫无顾忌地走了过去。獒王虎头雪獒认出了父亲，他就是昨天晚上把冈日森格救进僧舍的那个外来人。这个人是可恶的，但又是了不起的。从大黑獒那日对他的态度中獒王已经知道自己不能撕咬这个人，这个人没有报复曾经咬死过他的马咬伤过他本人的大黑獒那日，反而赢得了对方的心，可见这个人天生就是藏獒的理想主人。它看到这个藏獒的理想主人突然冲它笑了笑，接着就唱起来，跳起来，又是挥手，又是踢腿。獒王虎头雪獒好奇地看着，它身边的大黑獒果日和灰色老公獒以及另外几只藏獒比它还要好奇地看着。父亲越唱越疯，越跳越狂了。\n就这样，在可怕的拦路藏獒忘乎所以的好奇中，在父亲手舞足蹈的表演中，冈日森格靠近了它们，它披着牛皮缓慢而紧张地靠近了它们。獒王虎头雪獒和所有的藏獒都没有在乎它，因为牛是它们时时刻刻都能看到的东西，乏味了，多看一眼都不想了。它们的眼睛朝上瞅着，上面是父亲高高举起的手，手在舞动，在变着花样舞动，最后甚至舞起了衣服，忽忽地响，哗哗地响，自始至终吸引着它们的眼球。等那个人、那双手不再舞动的时候，冈日森格已经从它们身边走过去了，距离迅速拉大，威胁正在消除，獒王和它的伙伴已经不可能看清那是移动的牛皮而不是真正的牛了。",
            "summary": "父亲和冈日森格（一只藏獒）为了拯救七个被绑架的孩子，勇敢地走向行刑台。然而，他们遇到了一群凶猛的藏獒，其中包括獒王虎头雪獒。为了保护冈日森格，父亲用手舞足蹈的方式吸引藏獒们的注意力，使冈日森格得以安全通过。他们成功地解救出了孩子们。"
        },
        {
            "id": 3,
            "content": "父亲和冈日森格终于走到了行刑台下。这儿没有狗只有人，这儿的人沉浸在砍手的庄严里，脸上没有表情，哪怕是一丝惊讶的表情。父亲掀掉了冈日森格的牛皮，双手托着它的肚子，连推带抱地让它登上了行刑台。\n獒王虎头雪獒远远地看着，愣了。所有刚才注意过那头牛的藏獒以及小喽藏狗都愣了，接着就是一片吠声。獒王没有吠，它回忆着刚才父亲和冈日森格通过的情形，一丝隐忧像饥饿的感觉在身心各处袅袅升起。它并不认为这是人的鬼主意，它觉得冈日森格居然能够在它的眼皮底下蒙混过关，完全是靠了一只优秀藏獒不凡的素质和禀性——超常的机灵和超常的胆略。它喜欢这样的藏獒，同时又警惕着这样的藏獒。如果这样的藏獒属于自己终身厮守的这片草原，那就是一员杀伐野兽保护人类极其财产的干将；如果它来自一片敌对的草原，那就坏了，那肯定就是一种不能让西结古草原平安宁静的强大威胁，一定要毫不客气地赶走它，不，不能赶走它，应该咬死它，必须咬死它。獒王虎头雪獒恨恨地想着，多少有点失态地从嗓子眼里呼出了几口粗重的闷气。\n一上行刑台，冈日森格就径直走向七个上阿妈的孩子，确切地说是走向那个脸上有刀疤的孩子。“冈日森格？”孩子们异口同声地喊起来。冈日森格朝孩子们摇了摇尾巴，瞪起眼睛望着那些死拽着主人的彪形大汉。但是它没有发出叫声，甚至也没有龇出虎牙来吓唬吓唬他们。它知道现在不是对抗的时候，一个庄严肃穆的仪式就要举行，一个不是狗（哪怕它是气高胆壮的藏獒）所能抗拒的人的整体意志正在出现；更知道它自己现在的状况——它正在伤痛之中，已经没有对抗任何敌手的能力了。它唯一能做的就是找到自己的主人然后和他们一起接受被人宰割的命运。它卧在刀疤身边，和主人一样面对着用来砍手的木案和两个戴着獒头面具的操刀手。\n父亲跟在冈日森格后面，走向了七个上阿妈的孩子，笑着问道：“你们叫它冈日森格，我也叫它冈日森格，冈日森格是什么意思？”大脑门的孩子用下巴蹭着彪形大汉揪住自己肩膀的手使劲侧过头来，看了看刀疤说：“雪山狮子。”父亲问道：“冈日森格就是雪山狮子？你们怎么知道？”大脑门一脸懵懂，不知道父亲为什么这样问。父亲大声说：“我告诉你们吧，西结古寺的丹增活佛说了，冈日森格是阿尼玛卿雪山狮子的转世，它前世保护过所有在雪山上修行的僧人，它是一只多情多义的神狗，谁也不能欺负它。你们现在把我的话重复一遍，用藏话重复，大声重复，让这里的人都听到。”刀疤问大脑门：“他在说什么？”大脑门把父亲的话告诉了他，跟冈日森格一样机灵的刀疤立刻明白了父亲的意思，几乎是喊着用藏话说起来。",
            "summary": "父亲和冈日森格来到了行刑台下，这里的人们正在进行一场庄严的仪式。冈日森格被证明是阿尼玛卿雪山狮子的转世，一只多情多义的神狗，受到人们的尊敬和保护。父亲要求孩子们用藏语重复他的话，让所有人都听到冈日森格的地位。"
        },
        {
            "id": 4,
            "content": "然后父亲若无其事地走向了一个戴着獒头面具的操刀手，跷起大拇指笑着说：“你的刀真漂亮，我从来没见过装饰得这么华丽的刀。”操刀手看父亲一身汉装，知道是西结古工作委员会的人，也从面具后面笑了笑。父亲感觉到他是友好的，也不管他能不能听懂自己的话，就把手伸了过去：“能看看你的刀吗？”操刀手搞不懂父亲要干什么，不知所措地摇了摇头。父亲干脆把手伸向他的怀抱，抓住了骷髅刀的刀柄。操刀手犹豫了一下，居然松开了手。父亲拿过刀来，在正午阳光的照耀下，从刀柄一直欣赏到刀尖。\n行刑台下响起了一阵喧哗。狗们叫起来。父亲抬起头，看到七个红帽咒师正在把金灿灿的除逆戟槊举起来，七个黑帽神汉正在把斑斑斓斓的人头鼓举起来，七个黄帽女巫正在把环佩丁当的断魔锡杖举起来，三七二十一个部落灵异者在举起法器的同时，都把头扭向了一条人群自动让开的通道。通道上走来一群衣着华贵的人，两边的牧人都静静地弯下了腰，个个都是毕恭毕敬的样子，甚至连狗也知道肃静，再也不叫了，哪怕是欢快的吠叫。父亲望着他们，发现早晨见过的齐美管家也混杂在里头，便知道这是些什么身份的人了。但是他仍然没有想到，西结古草原所有部落的头人和管家都来了，包括前面提到的野驴河部落的头人索朗旺堆和牧马鹤部落的头人大格列。\n头人和管家们迅速走来，停留在行刑台下一片专门为他们留出来的空地上。这就是说，仪式的主人大格列和被邀请的各个部落的贵客都已经到了，行刑马上就要开始。操刀手朝着父亲礼貌地弯了弯腰，意思是说：“还我的刀来。”父亲冷冷地笑着，突然朝后一跳，冲过去一把揪住了冈日森格绵长的鬣毛。冈日森格吓了一跳，侧头不安地望着父亲。父亲扯开嗓门喊起来：“听着，听着，底下的人都听着。今天你们大家都来了，你们来这里干什么？是来看砍手的，还是来看我和冈日森格的？我今天不活了，冈日森格也不活了，我们今天豁出去了。”\n行刑台下一片骚动。吠声再次响起。大部分人没有听懂父亲的话，只是觉得父亲的形象十分可怕：一手举着闪闪发光的骷髅刀，一手拽着丝毫不做反抗的冈日森格，面孔狰狞，声嘶力竭，差不多就是个镇压邪祟的大威德布威金刚了。父亲等狗叫停止了又喊道：“冈日森格是什么狗？我不说你们也知道，它是雪山狮子，是来自阿尼玛卿雪山的神，它前世保护过所有在雪山上修行的僧人，现在又来保护西结古草原了，你们不会不管它的死活吧？至于我，我是什么人，你们不知道是不是？西结古寺的丹增活佛说了，我是个吉祥的汉人，所有的喇嘛都要像对待自己一样对待我，因为是我把雪山狮子的化身带到西结古草原来的。我告诉你们，我是狗的朋友，是狗的恩人，我救了冈日森格的命，还救了大黑獒那日的命，草原上的人都说我是远来的汉菩萨，是来给西结古草原谋幸福的。我现在郑重宣布，你们谁要是砍了这七个孩子的手，我就砍死冈日森格，然后再去西结古寺砍死大黑獒那日，最后砍死我这个汉菩萨。”",
            "summary": "父亲与戴獒头面具的操刀手交流，欣赏他的华丽刀具。此时，七位红帽咒师、黑帽神汉和黄帽女巫分别举起法器，周围部落头人和管家们也来到现场。父亲突然站出来，阻止行刑，揭露冈日森格的神性以及自己对草原的贡献。他威胁说，谁要砍掉这七个孩子的手，他就将砍死冈日森格和其他重要犬类及他自己。行刑台下顿时陷入骚动，人们不理解父亲的行为。"
        },
        {
            "id": 5,
            "content": "父亲喊叫着，拉着冈日森格过去，把硕大的獒头摁在了木案上。冈日森格听到父亲叫了好几声自己的名字，便知道父亲的用意了，顺从地一动不动，只是用眨巴的眼睛问着父亲：你真的想砍了我吗？\n行刑台下，狗群吆喝着朝前涌过来。它们看着父亲举刀摁头的样子，以为父亲真要杀了冈日森格，便助威似的吠叫起来。只有獒王虎头雪獒一声不吭。它侧耳听着父亲的话，研究着父亲的表情，虽然没有听懂，也没有研究明白，但却准确地得出了一个结论：这个一直都在充当藏獒的保护者的汉人是不可能杀死冈日森格的，所有的人包括西结古草原的人都不可能杀了这只外来的雪山狮子，要杀了它的只能是西结古草原的藏獒，确切地说，是它——西结古草原的獒王虎头雪獒。獒王随着狗群朝前跑去，快到行刑台时它停下了。它用声音和眼色阻止了领地狗的涌动，然后就静静地观察着台上的一切，也观察着机会的出现。没有，没有，没有机会。它不停地遗憾着，知道在这种人声嘈杂狗影泛滥的地方，自己很难实现杀死冈日森格的计划，甚至连咬它一口，吠它一声的机会也没有。它有点沮丧地后退了几步，突然不满起来：冈日森格是一个来犯者，它的主人是上阿妈的仇家，怎么不见西结古草原的人跳到台上对它表示一下自己的愤怒呢？难道他们也像大黑獒那日一样喜欢上了这只漂亮英俊的狮头公獒？不，这是不允许的，老天不允许，祖先不允许，我们藏獒坚决不允许。咬死它，咬死它，尽快咬死它。獒王虎头雪獒越想越觉得自己必须亲自咬死它。\n而在人群里，懂汉话的齐美管家一遍遍地把父亲的话翻译给一些听不懂汉话的头人和管家们听。野驴河部落的头人索朗旺堆说：“我也听说丹增活佛说过这样的话，丹增活佛没看错人吧？”牧马鹤部落的头人大格列说：“我佩服不怕死的汉人，更佩服能够救活藏獒性命的汉人。但是他不该保护七个上阿妈的仇家，他一保护他们，就不是我们西结古草原的汉菩萨，而是上阿妈草原的汉菩萨了。”",
            "summary": "父亲试图将一只名为冈日森格的獒头摁在木案上，引发其他藏獒的恐慌。獒王虎头雪獒虽然不理解人类的语言，但它判断出父亲不会伤害冈日森格。然而，它仍然渴望亲自咬死冈日森格，认为后者是上阿妈草原的仇家。与此同时，周围的头人和管家中有人对父亲的举动表示敬意，也有人对他保护上阿妈草原的仇家表示质疑。"
        },
        {
            "id": 6,
            "content": "父亲挥着骷髅刀继续喊叫着：“你们谁是管事儿的？快过来呀，把这七个孩子放了，要不然我就要砍了，真的砍了。”\n父亲的这种举动在以后的人看来完全像个“二杆子”，却的确起到了延缓乃至阻拦砍手事件发生的作用，没有人不认真对待。组织这次砍手仪式的牧马鹤部落的强盗嘉玛措拽着野驴河部落的齐美管家，跑上了行刑台。齐美管家喊道：“汉菩萨，汉菩萨，你不要这样，你不知道原因，上阿妈草原的人欠了我们的血，欠了我们的命。”只会说一点点汉话的强盗嘉玛措一下一下地扬着手说：“远远的原因，多多地欠了。”齐美管家说：“对，他们欠了我们许许多多的人命和藏獒的命，就是砍了这七个仇家的头，也是还不完的。”\n父亲说：“谁欠了你们的命你们找谁去，你们的命不是这七个孩子欠的。”\n齐美管家把父亲的话翻译给嘉玛措听，作为牧马鹤部落军事首领的强盗嘉玛措一脸愠色，红堂堂的就像染了颜色，呜里哇啦地说着什么。齐美管家说：“部落欠的命，部落的所有人都有份；上阿妈欠的命，上阿妈的所有人都要还，这是草原的规矩。”父亲说：“不要给我说这些，我不听。我汉菩萨有汉菩萨的规矩，放人，赶快放人，不放我就砍了。”\n强盗嘉玛措意识到说得再多也没用，便朝着失去了刀的操刀手一阵训斥。父亲听不明白，但他觉得应该是这样的：“废物，怎么搞的，连自己的骷髅刀都拿不住，部落养你这样的操刀手有什么用？还不赶快抢过来。”\n戴着獒头面具的操刀手扑向了父亲手中的骷髅刀。父亲把刀高高举起，大吼一声：“你别过来，你过来我就砍了，先砍死冈日森格，再砍死我。”操刀手一愣，还要往前扑。父亲说：“哎哟妈呀，他跟我一样不要命。”说着一刀砍了下去。\n一片惊叫。在别人看来，他砍在了冈日森格的头上，只有他自己和冈日森格知道，他砍在了自己摁着冈日森格的左手上。冈日森格不禁颤抖了一下，它很痛，它是一只和人类心心相印的出色藏獒，它立马感觉到了周身的疼痛，好像父亲的身子就是它的身子，父亲的神经就是它的神经，当伤口在父亲手上产生疼痛感觉的时候，真正受到折磨的却是它。冈日森格呜呜呜地叫着，这是哭声，是它从人类那里学来的发自肺腑的哭声。\n操刀手一看这阵势，吓坏了，望着强盗嘉玛措朝后退去。强盗嘉玛措朝操刀手不屑地挥了挥手，摆开架势准备亲自扑上去夺刀。齐美管家一把拽住了他：“你可不要逼这个汉人，逼出了人命或者藏獒的命谁担待得起？”",
            "summary": "一位父亲为了保护七个被牧马鹤部落强盗嘉玛措抓走的孩子们，挥舞着骷髅刀威胁对方。他的行为看似疯狂，但实际上阻止了砍手仪式的发生。牧马鹤部落的强盗试图解释他们的行为是出于草原规矩和对仇恨的报复。然而，父亲坚决不同意这种行为，认为他们的命不是由这些孩子欠的。父亲在威胁操刀手时意外地砍伤了自己的手，使得强盗嘉玛措暂时放弃了行动。"
        },
        {
            "id": 7,
            "content": "流血了。父亲扬起流血的手，挥舞着说：“看啊，看啊，流血了，这是汉菩萨的血，流在西结古草原上了。”血花飞溅而去，谁也不知道落在了哪里，只有一滴是知道的，它落在了行刑台下一个姑娘的脸上。这姑娘用手背一擦，看到手背上出现了一个红色的彗星，突然就一激动，跳了起来。\n姑娘旋风般来到行刑台上，喊道：“也算我一个，你们谁要砍了七个孩子的手，就先砍了我的手。”父亲一看，是梅朵拉姆，就说：“你来凑什么热闹？谁在乎你啊。”又说，“也好，把手放在案子上，我要砍了。”梅朵拉姆吸了一口凉气，真的把手放在了案子上。父亲又说：“我砍了？”她咬着牙说：“你砍吧。”然后闭上了眼睛。\n父亲忽地举起了骷髅刀，但那不过是一个造型，一个冒充的嗜杀如命者的杀人造型。刀并没有落下来，因为他意识到梅朵拉姆的美丽也包括了她白嫩的手，如果一定要砍，他砍烂的肯定还是自己的肉，砍下的肯定是自己的手或者头。他悲愤地质问梅朵拉姆：“白主任怎么没有来？他是不是不知道？是不是知道了以后故意躲起来了？”\n这时候父亲最希望看到的一是西结古工作委员会的白主任，二是西结古寺的住持丹增活佛。他觉得他们两个人中的任何一个人，都有可能制止这种残酷的砍手仪式。但是直到现在他们谁也没有出现，他们真是太超脱、太逍遥了。父亲很沮丧，觉得今天真是倒霉，自己非死在这里不可了。他好像并不担心自己拿骷髅刀砍向自己的脖子时会不会怯懦，他担心的是：即使他死了也未必能保住七个上阿妈的孩子的手。父亲呆愣着，这一刻的呆愣让他变成了一个受刑者。他已经陷入骑虎难下的境地，除了考虑自杀好像再也想不出别的办法了。\n观看的人群和狗群虽然骚动不宁，但仪式还在举行。沉默了片刻之后，七个拿着金色除逆戟槊的红帽咒师又开始高声诵读着什么，七个拿着人头鼓的黑帽神汉又开始缓慢而沉重地敲起来，七个挥舞断魔锡杖的黄帽女巫又开始环绕行刑台边唱边走，好像行刑台上发生的一切跟他们没有任何关系。\n他们怎么这么麻木啊，我就要死在他们的麻木之中了。父亲扔掉了骷髅刀，突然流下了眼泪。他后来说，我怎么会在那种时候流泪呢？我怎么不是一个坚强而悍烈的藏獒呢？我怎么这么软弱，软弱得有点可耻，软弱得都不是男子汉了。我要是一个密宗法师或者是一个苯教咒师就不会软弱了，我就可以用最伟大的咒语，搞乱所有藏獒的敌我界限，然后调动它们都来营救七个上阿妈的孩子。遗憾的是我不是，我既没有催破魔障的本领，也没有差遣非人、猛咒诅詈的法力。我真是一点办法也没有了。\n父亲一流泪，七个上阿妈的孩子便知道自己的手必砍无疑了，哇哇地哭起来，梅朵拉姆也哇哇地哭起来。\n冈日森格的眼泪无声地流在了木案上，木案上一片湿润。",
            "summary": "一位父亲为了拯救七个被指控犯罪的孩子，勇敢地站出来并献出了自己的鲜血。一个名叫梅朵拉姆的姑娘为了救孩子，也挺身而出，愿意代替孩子受罚。然而，父亲在关键时刻犹豫不决，放弃了自己原本打算自尽的举动。围观的人群和狗群对此漠不关心，继续进行仪式。父亲感到绝望，觉得自己无法挽救孩子们的命运。在这个关键时刻，他最希望看到的西结古工作委员会的白主任和西结古寺的住持丹增活佛都没有出现。父亲流下了眼泪，感到自己的软弱和无能为力。"
        },
        {
            "id": 8,
            "content": "不远处的狗群里，獒王虎头雪獒突然振作起来。\n机会？也许这就是一个机会：以雷轰电掣之势跑上行刑台，在冈日森格和它身边的人沉浸在悲伤之中来不及反应的时候，一口咬死它。\n就一口，不多咬，一口咬不死它，我就不做獒王了。\n獒王虎头雪獒禁不住轻轻吼起来，示威似的来回走了走，让雪白的獒毛迎风飘舞着，四腿一弹，忽地跑了起来。\n冈日森格浑身抖了一下，鼻子一闻，耳朵一扇，抬头警觉地看了看远方。\n它不哭了，舔了舔木案上自己的眼泪，然后来到行刑台的边沿，朝着下面沙哑地叫起来。\n它是在威胁那些生杀予夺的头人和管家，还是在威胁那些看热闹的藏狗以及那只飞速跑来的雪白的藏獒？不，父亲擦了一把眼泪就发现，冈日森格不是威胁，是欢迎和期待。\n它欢迎着一个熟人的到来，这个熟人便是西结古寺的铁棒喇嘛藏扎西。\n藏扎西带着十几个铁棒喇嘛和一大群寺院狗从碉房山奔跑而来。\n寺院狗肆无忌惮的叫声吸引了所有人和所有狗的注意。\n獒王虎头雪獒戛然止步。\n它知道铁棒喇嘛是草原法律和寺院意志的执行者，在整个青果阿妈西部草原，只有他们才可以随意惩罚包括藏獒自然也包括它獒王在内的所有生灵，所以它知趣地停下了。\n它停下的地方离行刑台只有两三步，离冈日森格只有七八步，也就是说仅仅晚了几秒钟，冈日森格就依然活着了。\n冈日森格痛苦地活着，獒王虎头雪獒却因为冈日森格的活着而痛恨地活着。",
            "summary": "獒王虎头雪獒发现了一个杀死冈日森格的机会。然而，冈日森格在危险时刻得到了铁棒喇嘛藏扎西的帮助，成功地避免了死亡。这让獒王虎头雪獒对冈日森格产生了强烈的敌意。"
        }
    ]
}