[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3
        ],
        "content": "第1部分：一位汉族记者在西行途中遇到了一群藏族孩子、一只大黄狗和一群藏獒。他们在狼道峡分别后，孩子们在草原上度过了愉快时光，并与父亲建立了深厚友谊。后来，父亲遇到一只年轻雄性藏獒冈日森格，它在保护孩子们的过程中受到重伤。父亲试图阻止西结古人对上阿妈草原的追打，并在保护冈日森格时意外受伤。在喇嘛们的帮助下，父亲和藏獒们逐渐康复，与冈日森格建立了深厚的感情。这个故事强调了人与动物之间的情感联系，以及善良和宽容的重要性。\n第2部分：主人公李尼玛和梅朵拉姆在工作中互生好感，共同经历了许多挑战。他们在草原上与领地狗建立联系，成功抵御金钱豹的袭击，并与光脊梁孩子和他的领地狗群建立友谊。然而，他们也面临着来自其他孩子的敌意和挑战。在这个过程中，李尼玛为孩子们取名为巴俄秋珠。故事还讲述了他们在草原上的冒险经历，以及他们与领地狗之间的深厚感情。\n第3部分：军事首领强盗嘉玛措成功抓住七个仇家并带回部落。头人大格列派遣嘉玛措拦截仇家，但仇家被误认为是魔鬼，导致他们被迫逃跑。强盗嘉玛措成功抓住仇家并在碉房山下执行砍手刑罚。父亲和藏獒冈日森格为拯救被绑架的孩子勇敢前行，成功救出孩子们并揭露了冈日森格的神性和父亲的贡献。铁棒喇嘛藏扎西为保护仇家违反活佛告诫，被迫逃亡。他在过程中遇到红衣男子，引发草原关注。父亲与梅朵拉姆、白主任进行历史冲突对话。活佛出面解决牧马鹤部落的冲突，实际由藏扎西执行。父亲在李尼玛床上醒来，发现自己在西结古草原，白主任要求其离开。父亲在阳光下踏上前往多猕的旅程，途中受到獒王虎头雪獒护送。父亲误以为獒王尊敬自己，却不知它们寻找失踪的冈日森格。父亲在野驴河边遇险，被藏獒所救。父亲决定寻找七个上阿妈的孩子，遇到铁棒喇嘛藏扎西，得知他们的处境。父亲担心送鬼人达赤对西结古寺的威胁，决定前往多猕草原。獒王带领藏獒跟随父亲，后在狼道峡停下脚步。\n第4部分：獒王虎头雪獒因听到熟悉词汇而对冈日森格产生杀意。在寻找藏马熊的过程中，它遇到了另一头獒白狮子嘎保森格，双方都想咬死藏马熊。白狮子展现出色身手，但嘎保森格因抢先吞掉大公熊心脏引发獒王愤怒。獒王带领同伴寻找并击败仇敌冈日森格，同时展示出藏獒们的勇敢和智慧。梅朵拉姆、李尼玛和巴俄秋珠寻找失踪的小白狗嘎嘎，而七个上阿妈的孩子则在寻找传说中的天堂果。在这个过程中，他们遇到了许多挑战和困难，也结识了一些新朋友。这些角色们共同展现出草原生活的多样性和丰富性。",
        "summary": "一位汉族记者在西行途中结识了一群藏族孩子、一只大黄狗和一群藏獒。他们在草原上共度美好时光，共同面对挑战，建立了深厚的感情。故事强调了人与动物之间的情感联系，以及善良和宽容的重要性。在这个过程中，主人公李尼玛和梅朵拉姆互生好感，共同经历了许多挑战。他们在草原上与领地狗建立联系，成功抵御金钱豹的袭击，并与光脊梁孩子和他的领地狗群建立友谊。然而，他们也面临着来自其他孩子的敌意和挑战。这个故事还讲述了他们在草原上的冒险经历，以及他们与领地狗之间的深厚感情。此外，故事还涉及到了草原上的冲突、历史遗留问题和个人成长等方面的内容。"
    },
    {
        "id": 1,
        "source": [
            4,
            5,
            6,
            7
        ],
        "content": "第5部分：主人公父亲为了寻找麦政委，先来到多猕草原，但未能找到。后来，他在多猕总部得知麦政委已前往省城。在此期间，他了解到了关于冈日森格和七个上阿妈草原孩子的故事。冈日森格曾是阿妈河部落头人甲巴多的看家狗，但它为了寻找失踪的旧主人，咬死了甲巴多并离开了上阿妈草原。七个流浪孩子在路上收留了冈日森格，一起寻找一个没有痛苦和忧伤的地方。他们来到了西结古草原，因一只名叫冈日森格的藏獒引发矛盾。父亲和麦政委讨论如何解决这个问题，并表示他们不会因担心被责怪而放弃寻找失踪的孩子。\n第6部分：李尼玛在西工委开始了他的工作，与领地狗的关系成为关键。虎头雪獒作为獒王保持警惕地观察着李尼玛，但战斗并未发生。李尼玛在藏扎西的帮助下逃过一劫。随后，李尼玛和白主任去找野驴河部落头人索朗旺堆道歉，但在途中失散。白主任找到了索朗旺堆，讨论了关于雪山狮子冈日森格和不明汉人的事情。同时，獒王虎头雪獒离开牛粪碉房，前往南部边界调查。李尼玛在等待白主任的过程中因口渴晕倒。整个故事围绕着两只强大的藏獒嘎保森格和冈日森格展开，嘎保森格在战斗中败北，引发了对冈日森格的尊敬和恐惧。獒王虎头雪獒和大黑獒果日为嘎保森格复仇，决定寻找并击败冈日森格。\n第7部分：父亲和麦政委为了营救被牧马鹤部落强盗嘉玛措抓走的儿子藏扎西，开始了一段惊心动魄的旅程。他们在寻找失踪孩子的过程中，发现藏獒冈日森格并没有放弃他们。冈日森格在一场激烈的藏獒对决中击败了獒王，证明了其神性雪山狮子的身份。在这个过程中，他们不仅要面对部落间的仇恨和纷争，还要解开七个上阿妈孩子失踪背后的秘密。随着故事的展开，领地狗群的情绪逐渐转变，从愤怒的诅咒变为为叫而叫，为凶而凶，引发更多悬念和期待。\n第8部分：草原战神冈日森格与强大的饮血王党项罗刹展开了一场激烈的战斗，成功击败对方。这场战斗展示了冈日森格的智慧和勇气，以及领地狗群在面对困难的团结和尊敬。在故事的后半部分，冈日森格带领领地狗群拯救了被囚禁的七个孩子，并成功阻止了强盗嘉玛措的阴谋。在这场战斗之后，冈日森格被尊为新的獒王，并被牧马鹤部落的头人大格列邀请下次光临。同时，藏医尕宇陀为冈日森格治疗了伤口，使得领地狗群也对冈日森格表示了尊敬。",
        "summary": "一位父亲为寻找失踪的孩子，历经艰险，在草原上结识了一只名为冈日森格的神奇藏獒。冈日森格曾是阿妈河部落头人甲巴多的看家狗，为了寻找失踪的旧主人，它离开了上阿妈草原。在与七个流浪孩子相遇后，它们共同寻找一个没有痛苦和忧伤的地方。在这个过程中，他们经历了部落间的仇恨和纷争，解开了七个上阿妈孩子失踪背后的秘密。冈日森格带领领地狗群拯救了被囚禁的七个孩子，阻止了强盗嘉玛措的阴谋，并成为了新的獒王。"
    }
]