{
    "chapter_title": "第十六章 ",
    "chapter_summary": "洛遥在逛街时遇到了展先生。展先生在了解到洛遥不好打车的困境后，主动提出陪她一起试衣服。在展先生的陪伴下，洛遥成功地完成了试衣过程。与此同时，另一位女性李之谨也在贾师傅的帮助下，试穿了两件美丽的旗袍。洛遥和李之谨在讨论一件紫色衣服的选择时，李之谨询问了洛遥是否谈过恋爱的问题。洛遥沉默地看着窗外，没有回答。博物馆即将重新开馆，展出李耀辉捐赠的釉里红三鱼纹杯以纪念祖父诞辰。洛遥因担心与展泽诚见面及同事议论，一直犹豫不决是否参加周末纪念酒会。后来她在地铁上想到不必躲着展泽诚，决定面对。李之谨开车接洛遥参加一个活动。虽然洛遥对繁琐的准备工作有些不耐烦，但在看到李之谨陪伴在身边时，她又感到不好意思。在纪念酒会上，洛遥感受到了来宾们意味深长的目光。然而，李之谨风度翩翩地应对各种场合，让洛遥感到惊讶。李之谨自然地介绍洛遥给父母认识，表现出名门世家公子的风范。洛遥在陶瓷展览会上担任解说员，为观众讲解八件名贵瓷器。在解说过程中，她表现出了对展品的熟悉和热爱，让观众们深受感染。在解说结束后，她遇到了展泽诚，两人产生了互动。虽然洛遥和展泽诚发生了一些过去的矛盾，但他们决定重新开始。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "洛遥勉强笑了笑：“是啊，正好碰到展先生。”\n他的目光滑到她紧紧绞着的手指上，轻描淡写的说：“这个时候不好打车。”\n洛遥应了一声，有些慌乱，又低声说：“还要试衣，是不是太麻烦了？”\n他耐心的笑：“女人还会怕试衣服么？”\n贾师傅拿了两款给她试衣。一款是白底紫花，另一款是浅珍珠色。老师傅一边递给她，一边说：“这是第一次试，你看，这款还没有手工苏绣，这个颜色配花开牡丹相当好看。不过还是等你试完这次再说。”\n李之谨坐在茶几边，端着茶杯，一句话也不说，噙着笑，似乎有些期待。\n触手只觉得柔软，仿佛有浅浅的水流从指尖滑过，又像拂过乌云般的青丝，延绵不绝的舒心流畅。\n她将那件珍珠色的换上，从试衣间走出去的时候有些不好意思，因为外边等着的都是男人，她从没有像这样，穿上一件衣服，然后等待别人的评价。\n洛遥不安的站在贾师傅面前，问：“还有要改的么？”",
            "summary": "洛遥在逛街时遇到了展先生。由于不好打车，展先生主动提出陪她一起试衣服。洛遥在试穿两款衣服后，展先生给予了评价和建议。洛遥在展先生的陪伴下完成了试衣过程。"
        },
        {
            "id": 1,
            "content": "非常的合身，衣服仿佛就是她的第二层肌肤，妥帖的勾勒出纤美的线条。\n李之谨微微眯起眼睛，她的侧影看起来很薄很轻柔，发髻松松绾着，又散乱的落下了几丝，一时间竟想不出任何的形容词，只觉得美丽，不输给任何人的美丽。不动声色的转开眼睛，微笑说：“我也觉得很合身。”\n贾师傅摇摇头，依然细致的替她做好数据的记录，又笑：“左肩勾起了一点，还要再改。”\n又回去试了第二件，效果也不逊第一件。因为李之谨的眼光很准，她穿着这件素色的，清淡雅致得像是雨后的天色，透着白皙的明快和优美。\n贾师傅最后赞了一句：“白小姐穿旗袍很好看。”\n李之谨顺口就说：“贾师傅很少夸奖人，可见你穿着确实很好看。”\n灯光下洛遥笑意盈盈：“我把你这句也当作夸奖了。”\n“客气。”他简单的说，“我很期待。”\n她更期待的是工作的成果。因为自己一直帮忙在做一部小短片，用的就是那天纪录片剧组拍摄的素材和镜头，另外配音。这个工作占用了大部分的时间，幸好这算是份内事，因为博物馆需要配合李家的这个活动。\n于是又很多机会和李之谨见面。李之谨对人都很随和，甚至有一次专门请林琳以及几个义务讲解员吃饭。洛遥自然是和他们一起去了，看着几个小姑娘一脸崇拜的的表情，忽然觉得很有趣，难得李之谨温和又耐心，看得出来，忍耐力很好。\n她被自己这个想法逗得笑了，忍不住抿了唇，向车窗外张望了一眼。\n刚把几个小女生放在校门口，李之谨和她闲聊：“哎，你到底要选哪件？”\n他们下午又去试了一次衣，正式的成品相当的漂亮，尤其是那件花开牡丹的旗袍，花枝浓烈扑面的美丽恰好又被浅浅的珍珠色优雅的中和，一眼惊艳。",
            "summary": "一位名叫李之谨的女性与一位名为贾师傅的裁缝师一起试穿旗袍的过程。李之谨在贾师傅的精心制作下，穿上了两件美丽的旗袍，一件纤美，一件清淡雅致。贾师傅称赞李之谨穿旗袍很好看，而李之谨也表示认可。"
        },
        {
            "id": 2,
            "content": "可是洛遥想都没想，还是说：“还是紫色的吧？”\n他就这么扶着方向盘，缓缓的看她一眼，笑意从眼角流露出来：“我就知道。”\n洛遥顺着他的话说：“是啊，那件衣服太漂亮了，我穿不出味道。”\n“不是不适合你，是你不愿意穿吧？”李之谨笃定的说，慢条斯理，“白洛遥，我发现你有避世倾向。”\n洛遥无语的抬起眸子望他一眼，呵呵笑了两声，转了个话题：“不是啊，明明你一开始就替我选了这件，我也是不好意思拂了你的好意。”\n他仿佛没听见，语气就像是户口盘查，继续：“你谈过恋爱没有？”\n洛遥不乐意：“我干嘛告诉你？”\n他微微板起脸，可是忽然又微笑了：“不说就不说，反正迟早也会知道。”他侧过脸，向她眨眨眼睛，透着狡黠的英俊，就像大男生那样，有一种干干净净的气质。\n洛遥却愣了愣，似乎察觉出了一些不妥，到底是什么，自己又说不上来。她无声的看着窗外，没有再接话，",
            "summary": "洛遥和李之谨在讨论一件紫色衣服的选择。李之谨认为洛遥有避世倾向，并询问她是否谈过恋爱。洛遥对此表示不乐意，但李之谨仍然微笑着继续追问。洛遥沉默地看着窗外，没有再接话。"
        },
        {
            "id": 3,
            "content": "博物馆大厅里一直滚动播出着李征远百年纪录片，陶瓷馆已经布置完毕，就等着择日重新开馆。网站上已经预告了新馆的展品：为了纪念祖父的诞辰，李耀辉先生又将捐赠出明代宣德年间的一件釉里红三鱼纹杯。而大多数工作人员也都收到了周末纪念酒会的请帖。\n洛遥犹豫了快一周的时间，她不想去，怕见到展泽诚，又怕和李之谨一起会让同事议论纷纷。好几晚都没有睡好，顶着黑眼圈上班，想了各种借口，可是没有一个能说服李之谨。\n除此之外，世上总没有不透风的墙，那一晚有人看见他们一起在的宾馆出现，李之谨又把洛遥介绍给自己的父亲认识，渐渐的同事们也都知道了。林大姐有一晚和她一道坐地铁，顺路，说的话就大有言外之意：“洛遥啊，你也不小了，要是对象合适，大家看着都挺好的，要抓紧啊。”她不置可否，又怕大姐再说下去，只能含含糊糊的带过话题。\n地铁非常的挤，这么冷的天，车里竟然热得人难受，高领毛衣刺刺的扎人。她几乎透不过气，比窒息还叫人觉得不舒服。这么憋着，倒忽然想明白一件事，她真的不需要躲着他，越是躲着，他只会以为自己还在纠缠着过往。",
            "summary": "博物馆即将重新开馆，展出李耀辉捐赠的釉里红三鱼纹杯以纪念祖父诞辰。洛遥因担心与展泽诚见面及同事议论，一直犹豫不决是否参加周末纪念酒会。后来她在地铁上想到不必躲着展泽诚，决定面对。"
        },
        {
            "id": 4,
            "content": "于是周末下午，李之谨开车来接她的时候，洛遥十分的配合。他替她想得很周到，换好了旗袍，又有人来打点头发和妆容。\n洛遥坐了很久，头发挽来挽去，她心底很不以为然，可是看着李之谨也坐在身边陪自己，全神贯注的在一叠讲义上写着什么，倒又有些不好意思了。\n“呃，你不用陪我……”她想了半天，讷讷的不知道说什么，“挺无聊的。”\n他连眼睛都没抬，淡淡的说：“我也没闲着。”\n只怕结婚也没那么麻烦，对方诚意十足，可是洛遥却越发忐忑起来，又有些后悔，觉得自己当初不该答应他。\n尤其是当自己挽着他的手臂，和酒会上的来宾打招呼的时候，那些打量自己的目光都有些意味深长。\n真正是名门世家的公子，应酬交际起来，风度翩翩。以往洛遥熟悉的那个年轻大男孩，仿佛在瞬间变了一个人，谈吐文雅，又时刻注意着不冷落自己，无意间的眼神一扫，都带着无可比拟的妥帖风度。\n李之谨很自然的将洛遥介绍给自己的父母认识。其实洛遥已经见过了他的父亲，又和他的母亲打过招呼。李之谨的母亲牵着她的手，微笑的问她的工作，和善可亲。",
            "summary": "李之谨开车接洛遥参加一个活动。洛遥虽然对繁琐的准备工作有些不耐烦，但在看到李之谨陪伴在身边时，她又感到不好意思。李之谨在整理讲义，表示并没有闲着。洛遥开始后悔答应结婚，并在酒会上感受到来宾们意味深长的目光。然而，李之谨风度翩翩地应对各种场合，让洛遥感到惊讶。李之谨自然地介绍洛遥给父母认识，表现出名门世家公子的风范。"
        },
        {
            "id": 5,
            "content": "门口又轻轻起了骚动，闪光灯乱成一片。\n有人过来在李耀辉耳边轻轻说了句话，他便携了妻子的手：“易钦的展总来了。”又吩咐儿子：“你也一起来。”\n她真是不愿意和他一道去，一切仿佛在重演，李之谨却轻笑着在她耳边说：“喂，不给我面子啊？女伴要尽职。”\n万幸，忽然有酒店的服务员走过来，一脸惊慌：“李先生，设备出了点故障。”\n纪念酒会的每一个程序都是精心设计的，其中包括放映关于李征远老先生捐献文物的纪实小短片。可是刚刚在后台试映一遍的时候，却发现播放不出来。急得技术人员一头冷汗，又着急忙慌的去找刻录的碟片，偏偏又没找到，一时半刻的，母带在哪里都不知道了。\n李之谨的脸色有些难看，生硬的说了句：“那算了，不要放了。”\n洛遥一直站在他身边，忽然静静的打断他：“不是还有幻灯片么？接上音响设备，我可以试着讲讲。”\n他抬起眸子看着她，声音有些迟疑：“你……”\n其实白洛遥的心里远没有外表那么勇敢，她知道自己只是怯懦，怯懦去面对一个人，宁愿毫无准备躲在幕后。",
            "summary": "李耀辉一家收到易钦来访的消息，被迫与易钦一同参加纪念酒会。然而，酒会的节目出现意外，播放纪实短片的设备出现故障。白洛遥提议使用幻灯片和音响设备讲述，打破了尴尬的局面。"
        },
        {
            "id": 6,
            "content": "于是只是用微笑掩饰：“不相信我？好歹我在博物馆呆了三年了。那时候我给你讲解，你觉得不专业？”\n服务员将她带到了一旁的音响间，悄悄退了出去。其实并不是正经的音箱间，只是临时开辟的，在角落的地方，原本是杂物间和工作人员的休息间，构造有些曲折，一眼并不能望到屋内的情形。可是隔了透明的玻璃，却又看得见那块大幅的投影布，工作人员正在调试画面。角度正好，幻灯片打出来的时候，她可以配合着一张张讲解。\n洛遥坐了下来，深呼吸一口。不再看屋外的衣香鬓影，也不去想那么多的人，里边究竟有谁。手边是临时的找来的博物馆图册，她心里知道一点用都没有，因为上面的讲解都太粗燥，略略的几句话而已。\n和某些恐惧相比，其实这些担心真的可以忽略不计。\n灯光蓦然暗下来，甜美的女主持正将话题慢慢转移到李先生收集并捐献的瓷器上。\n幻灯片开始播放。",
            "summary": "洛遥与一位服务员一起来到一个临时开辟的音响间，原本这里是杂物间和工作人员的休息间。在这里，她将配合幻灯片进行讲解。虽然她心中有些担忧，但她决定专注于讲解，不去想其他事情。随后，灯光暗下，甜美的女主持开始介绍李先生收集并捐献的瓷器。"
        },
        {
            "id": 7,
            "content": "第一张，白釉贴花石榴壶。\n第二张，暗花缠枝莲纹高足碗。\n一些语句很快的在脑海里组织起来，很熟悉很亲切，毕竟是她写的，而平时又不知温习过多少遍，她几乎已经对展馆里的任何一件展品熟悉到刻骨的地步。她的目光斜斜的看到了屏幕，仿佛身置于自己熟悉的陶瓷展馆。\n二十分钟而已，八件名贵的器物，宴客大厅的音响效果极好，环绕声中是温婉如流水延绵的女声，配合着精美的瓷器，效果十分好。李之谨甚至觉得，如果只是简单的放一段短片，效果反倒刻板生硬。因为解说的女声里，真的有某种情感，是对一样事物真正的、从心底的喜爱。\n最后一件瓷器讲解完，十分热烈的掌声，低低的私语声，绽放在重又灯火明亮的大厅里。\n隔了玻璃，洛遥看到了来宾们在笑，才发现自己竟开始出汗，她真的讲完了么？她没有看一遍资料，就这么讲完了么？原来自己记得这么清楚，那个执壶高二十七公分，那个高足碗的重量……她的头脑里，什么时候，竟然强迫自己，记下了那么多奇奇怪怪的数据？\n她兀自用手撑着额角，手腕处硬硬的，大约是硌到了发间那枚钻卡。身后的门轻轻咔嗒一声，有人进来了。然而这个小小的空间，依然悄无声息。\n洛遥以为是李之谨，笑着转身。\n不是他。\n她很快将笑容隐去了，面无表情的走到展泽诚身侧，语气很轻，却很坚定：“借过。”\n他一动不动，目光落她在莹白如玉的脸颊上，她的瞳仁很黑很亮，就是那样的黑白分明，光彩灵动。他第一眼看到她，挽着李之谨的手臂，素色旗袍，白底紫花，项间是一串温润的珍珠项链，清丽秀气，是一股淡淡的、毫不张扬的美丽。他忽然间就知道，自己根本不可能再容忍下去，她的身边还有别人。",
            "summary": "一位名叫洛遥的女性在陶瓷展览会上担任解说员，为观众讲解八件名贵瓷器。她在解说过程中表现出了对展品的熟悉和热爱，让观众们深受感染。在解说结束后，她感到惊讶和紧张，因为她没有看资料就成功完成了解说。随后，她遇到了一名男子展泽诚，两人产生了互动。"
        },
        {
            "id": 8,
            "content": "“讲解得很好，洛遥，原来你不用讲解词，也可以讲得这么好。”\n她皱眉，没说什么，只是重复了一遍：“借过。”又轻轻的一侧身，试图从他身侧走过。\n洛遥几乎以为他会让自己就这么出去，可是只是擦肩而过而已，他恰到好处的伸出手，揽在她的腰侧，逼得她背对着门，面向自己。\n他略一低头，微微笑起来：“洛遥，我累了。我们忘记过去，重新开始好不好？”\n很突兀的要求。\n也不知是谁的眸子更黑更沉如墨，他耐心的等着她回答，一边伸出手去，将她的一丝头发拨在而后，声音很低很温柔：“好不好？”\n白洛遥忽然觉得很恍惚，很怀念。她几乎要像以前那样，双手环住他的脖子，等着他的拥抱，总是很有力，很温暖，让她觉得幸福总是安全的，因为抱着自己的是他，不是别人。\n可是早就不是过去了。\n她咬牙，微微后退了一步，不去看他：“我早就忘了。展泽诚，我不爱你了，还怎么开始？”\n她就近在身侧，腰肢盈软，又因为衣服的缘故，勾勒出了这么柔软而纤美的线条。展泽诚微微一阖眼，终于还是控制不住，手臂轻轻的一伸，抱住了她，低声说：“不许说你不爱我了。”",
            "summary": "洛遥和展泽诚发生了一些过去的矛盾，导致他们之间的关系变得紧张。然而，展泽诚突然提出希望忘记过去，重新开始。尽管洛遥起初拒绝了他，但在展泽诚的坚持和温柔攻势下，她承认自己仍然爱着他。"
        },
        {
            "id": 9,
            "content": "像是在对一个孩子说话，纠正她的错误，有薄责，更多的却像是心疼。\n眼前只有如樱花般柔软的唇，浅浅的桃红色，他终于俯下了身子，仿佛迫不及待，却又在勉力克制，还是吻了上去，很轻柔，只是触碰而已。\n洛遥条件反射般的往后仰开，可是他的一只手从她的脊背滑倒了她的脑后，不轻不重的按住，又低低的说：“别动。”\n其实他知道她并不情愿的，因为不停的挣扎，不停的想推开他，可展泽诚几乎没有理会。吻的这么专心，这么细致，不放过她任何的轻微的反应。他贪眷这样的气息，她的鼻尖擦过自己的脸颊，连触感都美妙而叫人着迷。\n直到甜美的味道里有凉凉的苦涩，他张开眼，才看见她的睫毛纤长，就在自己的眼前，沾湿了泪滴，才微微离开她的唇：“洛遥……”\n他不知道自己为什么要道歉，可是最后还是说：“对不起，洛遥……三年的时间真的太短，不够让我忘记你，真的……”他喃喃的将她拢在怀里，“可是又那么长，我每一天都觉得煎熬，我想要你回来，回到我身边……好不好？”\n洛遥一度被他吻得说不出话来，直到现在，伏在他的肩上，似乎有冰块在血脉里撞击，一点点的逼自己冷下来。她知道自己在抽噎，泪水会化开妆容，会狼狈不堪，可她只是固执的说了一遍又一遍：“展泽诚，我不爱你了，真的不爱你了……你害死喻老师，我不爱你了……”",
            "summary": "展泽诚像一个心疼孩子的长辈一样，纠正洛遥的错误，轻轻责备她，但更多的是关心。他在洛遥不愿意的情况下，轻轻地吻了她，并在她挣扎时按住她不让她动。展泽诚吻得很专注，享受她的气息和触感。直到他发现洛遥在哭泣，他才停止亲吻并道歉，请求她回到他的身边。"
        },
        {
            "id": 10,
            "content": "小小的空间里，他的喘气声，她喃喃的一句句重复。\n这个空间无限的放大，大到看不清彼此，可是又无限的缩小，他分明还紧紧的抱着她。\n“我不爱你了”……一声又一声，似乎顽固的要加深他的印象，又像是很慢很痛的凌迟，她加给他的，一刀又一刀。\n不管她是不是自欺欺人，可他终于失去了耐心，掰住了她的下巴，眼角轻轻往上勾起，仿佛洒落了一地清辉清冷，语气萧肃而冷然：“白洛遥，你不爱我了？你为什会有强迫症？”\n她倏然抬起头，满目的惊慌，失去了唇色：“我没有强迫症！”\n“你没有？三年了，你翻烂了多少讲义？多少本？”\n她所有的讲解词，一本本的，叠放在那个小小抽屉里，她每晚上都会反复的看，反复的记，抽屉里厚厚的一叠，她从没去数过有多少，可是他又怎么会知道？",
            "summary": "男女主角相互纠缠。女主角不断重复说着自己不再爱他，而男主角则试图弄清楚她强迫症的原因。原来，女主角在过去的三年里，为了治疗自己的强迫症，翻阅了大量的讲义资料，而这些资料都被她放在了一个小抽屉里。然而，男主角并不知道这些，误以为她在欺骗他。女主角承认自己没有强迫症，两人之间的误会得以化解。"
        },
        {
            "id": 11,
            "content": "她没有回答，嘴唇微微张着，褪尽颜色，仿佛行将枯萎的花朵，被他抓着的手腕没有一丝力气。\n他再一次的俯下身，狠狠的把她吻住，很深，很粗暴的吻住。\n那么激烈的吻，逼得她开始挣扎，她将他的唇咬破，可是他毫不在乎，有血腥的甜味，他真的毫不在乎。似乎没有什么可以再阻止他停下这个吻，连放在她腰间的手也愈发的加重力道，箍得她生疼。\n直到门再一次被打开，李之谨站在门口，看到这样一幕，先是莫名的诧异，旋即是愤怒。看到洛遥的挣扎和泪眼婆娑，他毫不犹豫的要冲上来拉开展泽诚。\n可是就在那一刻，展泽诚停下了亲吻，脸上没有一丝意外的表情，目光如剑锋般倏然扬起：“李先生，我和我的女朋友私人的空间，你至少要先敲门。”\n他一只手依然揽着她，低下头去，旁若无人，又轻柔至极的吻她的脸颊，理她的鬓旁的发丝：“好了，不要哭了。我们出去。”\n他的唇很薄很凉，她避不开。白洛遥麻木的看着他这些亲昵的动作，用只有自己听的见声音说：“展泽诚，你不要逼我。我够恨你了。”\n他的动作没有来有的滞了一滞，只是并不生气，眼底滑过淡淡的怔忡。他还记得这句话，三年前，她说过一模一样的，下定决心要和他分手……\n他终于还是缓缓的放开，李之谨已经挡在了她的身前，目光清亮，坚定，仿佛是护卫公主的骑士。\n既然有了第三个人，他叹口气，将想说的都搁下，语气轻而浅：“我送你回家。”\n李之谨跨上半步：“展先生，白小姐今晚是我的女伴。”",
            "summary": "展泽诚激烈地吻着白洛遥，不顾她的挣扎和反抗。当李之谨突然闯入，展泽诚停止亲吻，解释他们是私人空间。然而，展泽诚仍继续亲昵地安慰哭泣的白洛遥，引起李之谨的不满。展泽诚决定送白洛遥回家，而李之谨则表示她是他的女伴。"
        },
        {
            "id": 12,
            "content": "他没有半分退缩的意思，“你刚才做的，我已经可以告你骚扰。”\n“她是我女朋友。”\n他淡淡的再说一遍，仿佛这是不容置喙的事实。\n“我不是，早就不是了。”\n白洛遥的声音还在发颤，可是已经汇聚起了愤怒和不甘，她慢慢的直起身子，一字一句的说，“展泽诚，你不要再做梦了。”",
            "summary": "男主角展泽诚没有退缩的意思，表示对女主角白洛遥的行为已经可以告她骚扰。女主角声称他们已不再是情侣关系，她不再是他的女朋友，表达了她的愤怒和不满，并警告他不要再做梦。"
        }
    ]
}