{
    "chapter_title": "第十七章 ",
    "chapter_summary": "李之谨和展泽诚在一次决斗后讨论了一个共同认识的人，他们的态度冷漠。洛遥试图整理妆容，但效果不佳。她在街头遇到了何孟欣和李之谨，一起等待某人。洛遥因身体不适决定回家。在宴会上，李之谨和洛遥相识并在门外遇到寒风时，李之谨关心地照顾她。洛遥因为失恋的阴影而情绪低落，不愿再进入宴会现场。李之谨开车送洛遥回家，两人在厨房里互动，让李之谨感到仿佛第一次真正走进她的世界。洛遥为李之谨准备了一杯姜汁红茶，让他印象深刻。两人进行了一次深入的对话，关系发生微妙变化。在这个充满绿色幸福的春天，洛遥和展泽诚在街头谈论开一家小店的事，但对房价感到失望。展泽诚鼓励她继续努力，表示会支持她。展泽诚和洛遥想象着未来的生活，一起去买福利彩票，却发现即使中奖也无法实现梦想。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "李之谨听见身后门轻轻合上的声音。他并没有急着离开，说：“她既然说了不是，那就好。”他的声音不大，也甚少用这样的语气说话，淡淡的像是威胁，又像是无可阻挠的决心。\n展泽诚沉默了一瞬，似乎觉得有趣，抑或者，他并不想和任何人说起和她有关的事：“你是怎么想的，我没兴趣知道。”\n这早就不是为了爱情而决斗的骑士时代了。他们不约而同收敛起了冰冷神色，一前一后的离开这间小屋。屋外依然是人声鼎沸，助手急得满场乱转：“展先生，李总一直在找您。”又看见李之谨，忙不迭的说：“原来您和李先生在一起。”\n李之谨温和的对他点点头，转身往左侧去了。\n不知道为什么，展泽诚又在原地站了一会儿，他细微又毫不用力的抿着唇，一如既往的冷淡，又像心烦意乱，目光似乎不知道落在何处。",
            "summary": "李之谨和展泽诚在一场决斗之后，讨论了一个共同认识的人。他们的态度冷漠，对彼此的想法不感兴趣。随后，他们分别离开了小屋，展泽诚站在原地，显得有些心烦意乱。"
        },
        {
            "id": 1,
            "content": "左拐就是洗手间。她对着镜子照了很久，不知道化妆师给她用的彩妆是什么牌子的，她哭了那么久，居然没有化开，只是显得眼睛肿了一些。头发就有些惨不忍睹了。珍珠卡子歪在着，几缕头发都纠结在耳鬓，挽起的发髻也偏在了一侧。\n索性就把头发放下来，重新挽了一下。又用冷水扑了脸，洛遥听见烘手机发出大功率的声音，有人在使用，似乎用了很久，那个声音一直都在耳侧嗡嗡的响。\n忽然一下子安静下来，洛遥听见有人在和自己说话：“白小姐，又见面了。”\n何孟欣是陪着他一起来的吧。\n洛遥笑了笑，何孟欣是她见过的，能将红色穿得最好的女人。露肩的礼服显得锁骨精致，又没有枯瘦的感觉，圆润动人。她正在补自己的唇妆，又侧头看了白洛遥一眼，忽地微笑：“现在流行裸妆么？”\n其实洛遥从来都不化妆，也听得出对方淡淡的讽刺语气。何孟欣又照了照镜子，往门外走去。她把门拉开，却又回头冲她一笑：“白小姐，在这里也能遇到你，真不简单。”她恰到好处的回头一瞥，更显得颈的修长雪白，所谓的回头一笑百媚生，“外边还有人等你呢。”\n她终于收拾好了心情，门推开一半，是有人在等她。\n李之谨靠着墙，指间夹了烟，目光敛着，落在地下。他今天穿着黑色的西服，气质似乎是忧郁，愈发显得俊美。只在见到洛遥的时候，忽然便换了表情。他似乎忘了刚才发生了什么，上来便牵她的手：“怎么呆了那么久？我几乎要找人进去看看了。”\n这一次，洛遥很快的甩开了，她低声说了句：“对不起，我不舒服，想回家了。“",
            "summary": "洛遥试图整理自己的妆容，但效果并不理想。她遇到了何孟欣，一个擅长穿红色的女人，她们简短地交流了几句。随后，洛遥遇到了李之谨，他们在一起等待某人。洛遥因身体不适决定回家。"
        },
        {
            "id": 2,
            "content": "他依然是轻松随意的态度：“我送你。”甚至没有等她拒绝，自顾自的走在了她的前边，“没办法，谁让我这么有风度呢？”\n他们走得很匆忙，或许李之谨顾及她的心情，又让服务员带路，从一旁的偏门径直出去了，似乎忘了自己是宴会的主人。\n出了门才觉得寒风刺骨，宴会开始的时候，他们是直接从楼上下来的，大衣全都丢在了房间里。李之谨将西服披在洛遥肩上，又握了握她的手：“冷不冷？要不先在大厅等一会儿，我去拿外套。”\n洛遥不愿意再进去了，她宁可就这么不回头的转身就走，也不愿意再进去了，仿佛身后的是如影随形的怪兽。他顺着她的意思，忽然轻松的一笑：“白洛遥，你至于么？不久失恋过一次么？人家还追着你死缠烂打，我要是你，指不定多得意多开心。”\n其实她都没听清李之谨在说什么，冻得要死，拼了命才克制住自己，不至于上下牙齿打架，手指拢紧了他的外套，说不出话来。\n他有意要逗她说话，于是不停的唱独角戏：“唉，我真吓了一跳，难怪你不肯说谈过恋爱没有。原来对象是展泽诚啊……”\n“你们怎么认识的？怎么闹翻的？”\n“还在藕断丝连啊？”\n越说越不靠谱，逼得洛遥凉丝丝的开口：“你能不能让我安静下？”\n他终于哈哈大笑起来：“愿意开口就好了，骂骂我也没关系。\n车子到了楼下，李之谨又非要送她上楼，一边强词夺理：“反正回去我孤家寡人一个，没意思。还是去你家喝口茶。”\n洛遥没空和他磨嘴皮子，一声不吭的带路。\n空调打开了，需要一段时间才能制热。李之谨坐在沙发上，看着这个干净得不可思议的小家，又看着她在厨房忙碌的背影，竟有一丝恍神，仿佛第一次真正踏进她的世界。\n洛遥在厨房问他：“你要不要加姜丝？”\n他随口就说不要，其实根本不知道她在说什么。",
            "summary": "李之谨和洛遥在宴会上相识，他们在门外遇到寒风时，李之谨关心地照顾洛遥，并提议在大厅等待取回外套。然而，洛遥因为失恋的阴影而情绪低落，不愿再进入宴会现场。李之谨试图逗她说话，但洛遥只想安静一下。李之谨开车送洛遥回家，两人在厨房里互动，让李之谨感到仿佛第一次真正走进她的世界。"
        },
        {
            "id": 3,
            "content": "她用过滤器，将切得很细很细的姜丝滤出来，在透明的玻璃杯里倒上半杯姜汁，又把红茶慢慢的倒进姜汁里。自己这杯里，又倒进了半勺姜片，最后端出来递给他。\n其实是最普通的玻璃杯，超市买的，红茶亦是袋装的立顿，所有的一切都是平平无奇。可是那一杯姜汁红茶非常的漂亮，隔了透明的玻璃，深红如同玛瑙的色泽流丽，握在手里，暖的像是手炉。\n李之谨喝了一口，呛得面红耳赤，辛辣的味道一直冲到了鼻子里。他一时说不出话来，回味过了，才有很淡很淡的香气在齿间缠绕。\n洛遥把一杯都喝完了，连姜片都嚼了好一些，才问他：“还要不要？我再去煮一些。”\n她仿佛换了一个人，刚才还在展泽诚的怀里挣扎，连抽泣都那么无力，此刻却待他如客，从容，不慌不忙。\n她没听到他回答就站起来，大块的姜还没用完，她很仔细的洗干净，然后握着刀，心无旁骛的开始切丝。一，二，三，四……她在心里默默的数着，安宁平静。",
            "summary": "女主角洛遥为男主角李之谨准备了一杯姜汁红茶。虽然所用的杯子、茶叶和调料都很普通，但经过她的精心调制，这杯茶显得非常漂亮，散发着淡淡的香气。李之谨喝了一口后，感到辛辣的味道一直冲到鼻子里，回味之后才发现茶香四溢。洛遥喝完一杯后，开始耐心地切姜丝，仿佛换了一个人的样子，变得从容不迫。"
        },
        {
            "id": 4,
            "content": "屋子里终于暖和起来，洛遥一回头，看见李之谨拢着自己的手臂，身影修长，斜倚着厨房的门，沉默的看着自己。他的声音很好听，也很温和，就像是杯中的暖茶：“洛遥，知道我为什么喜欢昆曲么？”\n他第一次叫她的名字，其实以前一直是“喂”“喂”的胡乱叫着，这一次，一切都不同了。\n“其实昆曲就是一场梦。牡丹亭、西厢记、烂柯山，都是做了一场梦。该醒了就醒了，该散场就散场。你……以前到底发生了什么？你到现在还不愿意醒？”\n洛遥心底的某根细弦忽然就被触动了，她想若无其事的转过头去，可是姜汁太辣，仿佛有一滴溅在了眼睛里，一时间什么都看不清楚了。",
            "summary": "洛遥与李之谨进行了一次深入的对话。李之谨用好听且温和的声音询问洛遥关于昆曲的原因，并问她为何不愿意醒来。这一时刻，两人的关系发生了微妙的变化。然而，当洛遥试图回答时，却被姜汁刺激得看不清东西。"
        },
        {
            "id": 5,
            "content": "还是春天的时节，这个世界披上一层淡绿的轻纱，触目都是嫩绿的幸福。走在街上，柳絮会偶尔的粘在发间，像是缠绵的心思，像是柔软的初恋。\n宁寿路是文岛市一条极有特色的路。路面不宽，两旁植满了高大的梧桐，小洋房大多都只有两层，若是三层的话，就得把那个小巧的老虎窗算进去了。墙面爬满了植物，因为还不到夏天，褐色的枯藤还没绽放一点儿活力。\n如今的洋房大多被改造成了别具匠心的咖啡店，或者是品牌独特的服装店，再或者就是书店。偶尔逛进一家，有短发的年轻女孩儿在落日的夕阳光线中，身上是粉色的开襟毛衣，坐在收银台后文静的读书，手边一杯澄澈的绿茶。",
            "summary": "在这个春天，世界被淡绿的轻纱覆盖，充满了嫩绿的幸福。宁寿路是文岛市一条充满特色的街道，两旁种满梧桐树，洋房独特且充满历史感。如今，这些洋房大多被改造成各具特色的咖啡馆、服装店和书店。在这里，短发年轻女孩们在夕阳下安静地阅读，享受着这个美好的时光。"
        },
        {
            "id": 6,
            "content": "洛遥拉着展泽诚从里边出来，神色间满是向往：“你看到没有，刚才那个女孩子好有气质啊。”\n展泽诚倒没说什么，看那副表情，似乎根本没记起来她在说谁。\n其实有时候洛遥是挺想开一家这样的小店的。不开心的时候可以窝在店里安静的看一天书，开心的时候把门一锁就云游四方。如果那样，简直就快活的不像人过的日子。她顺口就说了出来，又在苦恼：“如果我也能开一家，要叫什么名字呢？有个性才行，不然一下子就被别人比下去了。”\n她的鼻子微微皱着，像是小猫咪一样，粉嫩可爱，展泽诚就问她：“你想开一家？”\n她没回答，因为路边的一家房屋中介吸引了自己的眼光。\n玻璃窗上贴满了要出租或出售的房子。附了照片，独立的一幢小楼，地方不大，她盯着看了半晌，心里默默的把房价乘以面积，然后被得出的数字吓了一跳。\n有工作人员推门出来了，微笑着问：“先生小姐，有中意的房子么？”\n洛遥连忙摇头：“没有，我们随便看看。”转身拖了展泽诚离开，不无扫兴的说：“原来这条路上的房价这么贵！”\n那幢小楼，如果按照报价看，八百七十万，还不算零头的。\n其实这条路房价贵，一点都不冤。多么有气质的城市一景，随便哪幢屋子，都是历史保护单位的建筑物。\n展泽诚微笑起来：“你看中了哪幢？多少钱？”\n洛遥掰着指头说：“梦想破灭了啦。这么多钱，我要赚到何年何月去。”又一脸严肃的叮嘱他，“你努力赚钱啦！我这个专业好像是没指望了。”",
            "summary": "洛遥和展泽诚在街上谈论开一家小店的事，对附近一栋气质独特的建筑产生了兴趣。然而，他们发现房价非常高昂，使得洛遥的梦想破灭。展泽诚鼓励她继续努力赚钱，并表示会努力赚钱支持她。"
        },
        {
            "id": 7,
            "content": "他们十指紧扣，就像是寻常的年轻情侣，展泽诚又回头看了一眼，似乎要记住她说的那一处地方，然后说：“等我们老了，可以搬个椅子出来，就在路边晒晒太阳。”\n多么美好的遥想。洛遥忽然甩开他的手，小跑了几步，路边是一个福利*****的零售点，她很快活的买了两张。一回头的时候，展泽诚的手插在口袋里，修长的身影一直拖到自己的她的脚下，目光柔和的看着自己，像是在默许孩子的胡闹。\n洛遥走回他身边，捏着*****说：“要是两张都中了五百万，扣掉税，也只有八百万，还是不够啊。”",
            "summary": "展泽诚和洛遥两位年轻情侣想象着未来退休后的生活，一起在路边晒太阳。洛遥突然兴奋地跑去购买福利彩票，展泽诚则在身后温柔地看着她。然而，当洛遥回来时，他们发现即使中了大奖，扣除税收后仍然不足以实现他们的梦想。"
        },
        {
            "id": 8,
            "content": "有一丝柳絮吹过来，落在她的刘海上，他终于笑起来，拉住她说：“别动。”\n他轻轻的替她掸去那丝白絮，夕阳金色的光芒落在女孩子白皙的肌肤上、点漆般的眸子里，她一直乖乖的一动不动……这么柔软的心情，展泽诚忍不住，很快的俯下身，在她唇上轻轻触碰了一下，又若无其事的离开。\n像是在偷吻，又像怕她不开心，于是蜻蜓点水般的一瞬，很快很快。\n她反应过来，原来这就是自己的初吻么？\n这这么快活，又这么措手不及，仿佛身处云端，望见了世间的一切，只觉得漂亮得不真切。\n那时他们交往了没多久，展泽诚看她发呆，只当她有些生气，于是低下头耐心的问：“生气了？”\n她红着脸，摇了摇头：“没有，没有。”\n连语言都笨拙得可爱。\n他就轻轻笑起来，眉眼都舒展得十分惬意。\n仿佛得了许可，又或是知道她不会再生气，索性揽住了她的腰，很温柔的亲吻她。\n她的展泽诚，只是展泽诚。\n那些绚烂的外衣，财富也好，地位也罢，他悄悄的瞒着她，也只是因为她是白洛遥，他的洛遥。",
            "summary": "展泽诚和女友白洛遥在户外散步。柳絮飘落在她的刘海处，他微笑着帮她掸去。夕阳下，他轻轻地亲了她一下，让她感到惊喜和不知所措。不久，展泽诚问她是否生气，她红着脸否认。他搂住她，温柔地亲吻她，让她感受到他的关爱。展泽诚隐藏自己的财富和地位，只为守护她这个重要的爱人。"
        }
    ]
}