{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "王敏辰被司机带到一辆车前，要去见她的老朋友洛遥。洛遥被诊断出患有心理疾病，展泽诚希望王敏辰能帮助他们。一开始，王敏辰拒绝了这个请求，但在了解了展泽诚和洛遥的关系后，她决定尽力帮助。展泽诚请王敏辰用更柔和的方法帮助洛遥，而不是直接带她去心理医生那里。他们讨论了洛遥的问题，展泽诚怀疑三年前的自杀事件并非真相。展泽诚决定不再纠缠洛遥，让她过上更好的生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "王敏辰从医院大厅穿出，看见一辆车候在那里。司机打开车门，极有礼貌：“王小姐，请上车。”\n尽管知道是要去见谁，可心里还是莫名其妙的七上八下，王敏辰看着窗外飞逝而过的景色，仿佛被带入了回忆之河。她是局外人，却看着最好的朋友在漫长的时光流逝中，一点点的变成了现在的样子。不是没有愤恨的，洛遥是因为深爱，于是匀不出太多的力气来恨他和诅咒他。于是有时候，她的怒火甚至比起当事人来，更加的猛烈。\n思绪终于被打断，车子稳稳当当的停下，敏辰下车——因为知道她是孕妇，司机接引她的时候份外的小心，领她到了包厢门口，才止住了步子：“展先生在里边等您。”\n包厢里似乎倒比走廊冷一些。她看见他倚在窗台边，窗户大开着，寒风汩汩的灌入，他却并不畏寒，只穿了件衬衣，头发被吹得微摆，可是背影岿然不动。展泽诚转身，很快的吩咐服务生把窗户关上，又把温度调高，才和她面对面的坐下，礼貌的询问：“这里的糕点很不错。”\n敏辰微微咳嗽一声，拢了一杯温水在掌心，语气微讽：“如果是来喝下午茶，恐怕我不会找展先生您做伴。”\n展泽诚点点头：“是，我知道。”\n敏辰慢悠悠的抿了一口水：“我还没有恭喜你。”\n展泽诚微微愣了一下，才明白过来她是在说订婚的事，沉默了一会儿，轻轻掠过了这个话题，只说了句：“谢谢。”\n厚厚的阴霾遮住了阳光，只让人觉得薄凉。因为他的冷静和若无其事，敏辰为洛遥觉得不值，却又不好说什么，只能强捺下心中微微闪起的怒火，问了句：“你找我到底是什么事？”\n展泽诚修长的手指扶在骨瓷杯上，神色陡然间凝肃起来，直截了当的说：“洛遥她有心理疾病。”\n手里的水差点没泼出来，敏辰不可思议的看着展泽诚良久：“什么？”\n他的十指交叠，始终是从容不迫的：“我要你帮我。”\n她的印象中，展泽诚一直是不爱说话的，除了这次。",
            "summary": "王敏辰被司机带到一辆车前，她心情复杂地上了车，准备去见一个她曾经的好朋友。一路上，她回忆起过去的点点滴滴，感慨万千。到达目的地后，她进入包厢，发现展泽诚正在等待她。展泽诚告诉她，洛遥患有心理疾病，他希望王敏辰能帮助他。这个突如其来的消息让王敏辰感到震惊，但她还是决定尽力帮助展泽诚。"
        },
        {
            "id": 1,
            "content": "他说起洛遥在自己面前那些有些疯狂的动作，也说起他曾暗中安排了心理医生和她见面，最后说：“这次她又工作上出了错，医生已经告诉我，这会让她心理上的疾病更加恶化。所以，我希望你能帮她。”\n敏辰素来口齿伶俐，只有这次，呆呆的看着对座的男子说不出话来，又不知如何是好的低头喝了一口水。\n“是……强迫症么？”她缓了很久，疑惑的皱起眉，“她为什么会得这个病？”\n他没有说话，神情里有些怅然，语气中带了涩然：“我不知道。”\n“不知道”这三个字，像是引火线，终于将王敏辰心底的一些东西给激了起来，她深呼吸了一口，努力压低了声音：“你不知道？”她蓦然扬起了脸看他，“你不知道她是怎么得病的，可是我知道，她变成你说的这样，就是因为你——现在谁都可以同情她、帮助她，除了你。还有，你不知道你已经订婚了么？背着你未婚妻，还要纠缠旧情人？你不知道洛遥也有了男朋友么？即便她有病，也和你无关了。”\n展泽诚的抿起唇，目光有一瞬间变得很强硬，凛冽的仿佛剑光，寒意逼人，可他最终静静的端起了一杯茶水：“即便我们两个以后没有任何关系，我也希望她不要这样压抑。这是我欠她的。”他顿了顿，“我请你帮我。”\n这是进入这个咖啡店之后，王敏辰第一次认真的看着展泽诚。其实她并不陌生他的模样，尽管他们之间的接触已经需要追溯到三年之前，可是电视上、报纸上、杂志上，他总是以频繁的出现，英俊年轻，连神态都没有丝毫变化，眼神亦总是沉如墨海。唯有在提起白洛遥的时候，像是有人往汪洋大海中投下一枚石子，虽然轻微细小，可涟漪一层层的荡漾开去，直触人心。\n她看着他良久，终于妥协：“不能直接带她去看心理医生？”\n“她可以掩饰得很好，也不承认自己有病……”展泽诚淡淡的解释，“而且，医生说，如果方法柔和一些，效果会更好。”\n真是奇怪的男人呵。王敏辰一边听着他说话，又有些分神。连自己也无法否认，他分明还那么爱洛遥，却又能狠下心那样伤害她。那么自相矛盾，就连自己这个局外人都觉得困惑。",
            "summary": "展泽诚请敏辰帮助他的前女友洛遥，因为洛遥患有强迫症，且病情可能因工作中的错误而加重。敏辰起初拒绝，但在了解展泽诚与洛遥的关系后，同意帮助他。展泽诚认为直接带洛遥看心理医生效果不佳，希望敏辰能采用更柔和的方法帮助她。"
        },
        {
            "id": 2,
            "content": "展泽诚很有礼貌的打断她的胡思乱想，“你有在听么？”\n敏辰收敛了心思，点点头：“我知道，我会配合你。等她出院了，我会按照你说的去做……可是，我也有一句话。”\n他点头：“请说。”\n“如果是为了洛遥好，我请你真的不要再纠缠她。如果你还有一点爱她，就请你相信，未来会有人像你一样去爱她照顾她。”\n她说得很平静，注视着他的眼睛，等他的回答。\n他抿起了薄唇，很清晰的侧脸轮廓和一贯的面无表情，终于点头：“我相信。我并不希望她再受折磨。”\n敏辰松了一口气，站了起来：“那我先走了……”\n“等等……我还有个问题……”展泽诚喊住她，不知为何，语气竟难得有些犹豫，“三年前，她真的是自杀么？”\n他终于还是问了出来，因为他不相信白洛遥的说的。她说她不会为了这些事自杀，她说在她心里，他连草芥都不如。他只是不相信，他只当她是孩子话。他只能对着王敏辰，问出了这句话。\n其实他不知道自己在期待一个什么样的答案。",
            "summary": "展泽诚与敏辰讨论了关于白洛遥的问题。展泽诚怀疑三年前白洛遥的自杀并非真相，并向敏辰询问。敏辰平静地回答了展泽诚的问题，并希望他能放手让白洛遥过上更好的生活。展泽诚表示相信敏辰的说法，并同意不再纠缠白洛遥。"
        },
        {
            "id": 3,
            "content": "如果她说“不是”，自己会不会好受一些？然后安慰自己，那不过是一场意外，他的洛遥不会脆弱至此。如果她说“是”，会不会又有些失落？他们的爱情，如果不是她用这样惨烈的方式表示了自己的决绝，他又怎么会轻易的放手？\n如果他不提，她几乎也忘掉了这件事，忘掉了那一晚上她因为愤怒而冲着展泽诚大声的喊了一句：“她自杀了，你乐意了？”\n王敏辰倏然止步，却没有回头，语速很快，却又很平静：“我骗了你。她不是自杀，只是酒精中毒。”\n他在同时亦站起来，不露痕迹的轻笑着，语声冰凉：“只是酒精中毒？”\n没有人知道王敏辰此刻有多害怕，一间不算小的包厢，他刻意的轻笑，隐隐有风雷之声，而脸色仿佛冻了严霜。\n其实那一晚她只是比展泽诚早了片刻赶到医院，看到她洗胃，又被折腾得奄奄一息的样子，理所当然的以为洛遥一时想不开。\n她咬咬牙，说：“是。那次同学聚会，她心情不好，喝多了酒，就被送进医院了。”\n有一瞬间，她看见展泽诚的眸子亮得惊人，她下意识的倒退了一步，可是他并没有发作，只是重又坐了下来，似乎在努力调整呼吸，然后吩咐司机送她回家。\n王敏辰最后离开的时候，忍不住回头看了一眼。他倚着沙发，侧影出色，目眺窗外，仿佛是艺术家循着最完美的灵感雕刻而成的。坚硬，又毋宁说是寞落，两种气质叠加在一起，竟是一种难言的孤独。\n展泽诚拿起茶几上搁着的那个白色的、纸张厚实的信封，轻轻的抚着里边钥匙的形状。不知过了多久，茶水亦已经和室温一样，算不上冰凉，却也不烫手。助理来敲门，提醒他接下去还有行程安排，他手指抚额，点点头：“我马上出来。”",
            "summary": "王敏辰和展泽诚之间的一段对话。王敏辰告诉展泽诚，洛遥的自杀实际上是酒精中毒，而非真正的自杀。展泽诚对此表示质疑，并表现出愤怒。王敏辰感到害怕，但展泽诚没有发作，只是调整呼吸后安排司机送王敏辰回家。展泽诚离开后，独自倚靠在沙发上，展现出一种坚硬与孤独的结合。"
        },
        {
            "id": 4,
            "content": "其实他不知道自己在想些什么，似乎脑海里回旋着的，还只是一个个零落而单薄的片段，无法串成一条明细的线索。\n他赶到a大的校医院的时候，她已经被送出了急诊，刚刚洗过胃，萎顿不堪，身上全是呕吐过的痕迹。他从认识白洛遥开始，她始终都是清爽干净的一个女孩子，目光清澈，气息纯净，从未有过此时的狼狈。可即便这样，她躺在床上，气息微弱，却慢慢的说：“你滚，我不是自杀，鬼才会为了你自杀。”\n他狼狈的退出来，在走廊上立了很久。医生护士来来往往，会看他一眼，然后安慰他：“病人没事了。不用太担心。”\n从她的老师去世到现在，她一直不肯见他，而再见面，又是这样一幅场景——他犹豫了很久，才终于在第二天的下午去踏进了病房。\n病房里只她一人，洛遥手里捧着书，冷冷的抬起眉眼。他亦立在她的床前，淡淡的打量她，下颌尖俏，脸色如雪苍白，只有一双眸子仿佛点漆，依然黑亮灵动。\n他只说了一句：“你导师的事，我很抱歉，我不知道会变成这个样子……”\n话并没有说完，他看见她手中的书，被狠狠的掷过来，他不闪不避，只是轻轻的闭上眼睛。页脚坚硬如石，就砸在了眉梢的地方，有一种类似刮骨的疼痛。\n书哗啦一声就散落在地上，他只觉得有温热的一道细流从眉梢处滑下来，可是只滑倒脸颊的地方，就已经慢慢变凉。\n“展泽诚，我们已经很久没有联系了，我还以为彼此都心知肚明，这就算是分手了。”\n鼻间已经可以闻到血的腥味，他似乎没有顾忌到自己的伤口，一字一句的说：“我不会和你分手。”\n白洛遥抬起目光，不深不浅的看着，却没有露出半分的诧异，或是波澜，她顿了顿，简单的说：“你不要逼我。我够恨你了。”\n语调清平冲淡，大约就是所谓的如枯槁死灰，连争辩都不曾予他。\n恰好有护士走进来，看到这幅场面，吓了一跳，怯怯的问：“先生，需要包扎一下吗？”\n他走到门口的时候，忽然回头，淡淡的挑起眉梢：“我可以等，等到你消气为止。”\n这就是他们说的最后一句话。",
            "summary": "男主角展泽诚在a大的校医院找到了因自杀未遂而虚弱不堪的女友白洛遥。两人因为过去的误会而产生矛盾，白洛遥拒绝展泽诚的帮助和道歉。展泽诚在受伤后被护士提醒需要包扎伤口，他表示愿意等待直到白洛遥消气为止。"
        },
        {
            "id": 5,
            "content": "在那之后，他便只记得她的眼神，挑衅般的回望他，像是尖锐透明的针，一点点的推进他心里。\n或许细如麦芒，并不见血，可就是永远在那里，稍微触及，便痛不可抑。\n她曾经自杀，她亦爱他这么深，于是他还是有一丝念想在，尽管细若游丝，可到底还是支撑着自己的；她曾经自杀，于是他不敢逼她，他等她。\n不错，他一直是在等……等得自己精疲力竭，等得自己耗尽了所有，等得自己看清可笑的怯懦和自欺欺人。\n原来，她爱自己，从来没有想象的那么深。",
            "summary": "一位男子被一位女子的眼神深深吸引，尽管她曾自杀过。因为爱她，他不敢逼迫她，只能等待。然而，漫长的等待让他疲惫不堪，意识到自己的懦弱和自欺欺人。原来，她对他的爱并没有他想象的那么深。"
        }
    ]
}