{
    "chapter_title": "第六章 ",
    "chapter_summary": "本章节主要讲述了白洛遥原计划参加联谊活动，但因时刻临时有事未能成行。她的朋友王敏辰对此表示不满，而展泽诚在开车途中与她相遇并请她吃饭。员工们讨论了一张关于公司老板展泽诚的照片，猜测他的笑容原因。同时，展泽诚了解到朋友洛遥情绪不稳定，决定与汪医生合作了解她的情况。洛遥将李之谨工作室的演出邀请卡送给林琳，并与展泽诚通过电话简短交谈，展泽诚邀请她一起度过冬至，但她提醒他冬至是扫墓的日子，展泽诚沉默后挂断电话。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "后来到底还是去不成，那天她都收拾好了，可是走到门口，就被展泽诚带走了。她坐在车上，开始给王敏辰打电话：“我真是临时有急事，走不开，真的走不开！”\n“有没有搞错啊？女生的名额就一百个，别人都还是经过筛选的，白洛遥，现在我这里少一个人啊，怎么办！”\n她没来得及解释，电话就被轻巧的夺过去了。他连车都停下了，平平淡淡的问她：“你还真准备去？”\n那天天气还是不好，阴蒙蒙，仿佛是老天也垮着一张脸。他从头到尾的打量她，马尾，浅蓝色的毛衣，牛仔裤，一双板鞋，要多朴素就多朴素，要多简单就多简单，清清爽爽的素净。他忽然就这么笑了，阴霾尽散，可还是忍不住哼了一声：“算了，看你也没打扮得花枝招展。”\n花枝招展这个词，可不是抬举她么？的\n她哪里担得起这样的词？的\n洛遥忍不住转过脸来偷偷的笑，露出一排漂亮的牙齿。\n她说：“你这个人真不浪漫。”\n“联谊不是你们独家赞助的么？你该安排一下，然后八分钟约会的时候，你就坐我对面，这样多好。”\n展泽诚更是没好脸色：“你小说看多了吧？我真是吃了空，还去你们那里交友联谊。”最后又强调了一遍，“我也不是故意来找你的。正好有空，就带你去吃个饭。”\n真是口是心非。可洛遥心底暖暖的，就去握他的手，他正把着方向盘转弯，眉头也不皱，“别闹。”她更放肆，索性把头靠在他手臂上。\n“你放心啦。我去了也不会怎么样的。就是去见识见识。”\n他专心致志的开车，仿佛没听见她的解释，可是却在不经意间侧过身子，让她靠得更舒服一些。\n洛遥想着想着，不过一晃神的功夫，车子已经到了小区门口，她没说再见，径直推开门就下车了。展泽诚一低头，后座满是零落的纸巾片，因为被她出去时开门的气流一带，落得到处都是，像是一场将下的飘雪。\n他如墨的瞳孔轻轻一缩，又远远的看着她的背影，有些怕冷似的瑟缩着，在如水月华中简直缩成了小小的一点。",
            "summary": "白洛遥原本计划去参加一个联谊活动，但在时刻因为临时有事而无法成行。她的朋友王敏辰对此表示不满，而展泽诚则在开车途中与她相遇。展泽诚对白洛遥的穿着评价不高，但还是在小区附近的餐厅请她吃饭。虽然展泽诚表面上显得不感兴趣，但在开车过程中还是不自觉地关心白洛遥，并在她离开后整理后座散落的东西。"
        },
        {
            "id": 1,
            "content": "易钦集团。\n小李走过秘书室，听到里边叽叽喳喳的声音，他推开门张望了一眼，故意装出面无表情的样子：“喂，老板的门你没关严实。”又顺手指了指那扇门。\n几个秘书慌做一团，第一反应是站起来，顺便把报纸塞到了桌下。\n片刻之后才反应过来，压低了声音笑：“你就吓人吧！”\n小李哈哈大笑：“我从底楼跑到这里，人手一份啊！”\n人手一份报纸，不论早报晚报都市报，却都有类似的照片，角度不同，可是展泽诚，确实在微笑。尽管笑容清浅，可是眉梢眼角，他从未笑得那么舒心。照片里，他的面前就是那一尊青铜酒器，可他眼中的光芒璀璨如星，分明望向了不知名的远处。\n几个秘书又开始低声说：“你说他笑起来好看还是不笑的时候好看啊？”\n小李才想插话，手机响了起来。\n“是，我知道了，汪医生两点会准时到。”\n他不敢再留着开玩笑了，转身就走。忽然觉得有些好奇，他跟了展泽诚三年的时间，第一次从他的声音里听到了情绪不稳和难掩的恍惚。于是对昨晚宴会上的那个女生愈加好奇，他知道，他的老板在笑的时候，的的确确望向了她所在的方向。\n展泽诚办公的地方其实面积并不算大，可是任谁跨进来，总会觉得扑面的冷厉，就像他招牌似的表情。抿着唇角，即便是直视，依然会让人觉着他在冷冷的俯瞰。他看了看时间，忽然觉得自己无法再把手里的报告继续下去了。\n小李出门的时候，门微开了一丝缝隙，隐隐有笑声从屋外传来。在他看着，这几乎是不可思议的，因为隔音做得好，而他向来心无旁骛，从来不会让外边的喧杂影响到自己。他猜得到外边在讨论什么，因为今天整幢大楼，上上下下，全在传看报纸。\n各家的报纸，都有他的照片，昨晚的自己，在给文物揭幕的一刹那，确实是心情极好的。因为想到了要带她去吃素斋，因为想到了完成的许诺，或者仅仅是因为，他下定了决心要和她一起，连干什么都不重要。\n他可以容忍她继续恨他，甚至拳打脚踢、大声哭闹，就像她以前做过的那样——只是没有想到，最终见到了她这副样子。一想起这个，愈加的焦躁起来，看看时间，一点五十。两点的邀约还没有到。\n三点．\n他耐着性子、一字不漏的听完了汪医生的说明。\n内线打进来，是提醒他三点一刻的会议。展泽诚接起来，简单的说了句：“推迟。”然后抬头望向汪医生：“您继续说。”\n汪医生喝了口水：“我能说的就这么多。根据你描述的情况，我不能断定你的朋友是患了恐惧症，或者广泛焦虑症，或者强迫症。”他顿了顿，“我只能说，你的朋友情绪不稳定是确然无疑的。并且因为没有明显的证据表明是遗传因素，受后天社会因素影响的可能性最大。但是不管怎么样——虽然不礼貌，我还是要问一些问题。”\n展泽诚点头，阳光从他身后射进来，五官都隐秘在阴影中，他的表情叫人看不清虚实。\n“你朋友平时看起来怎么样？”\n“很正常。”\n汪医生问得小心翼翼：“也就是说，是在某些特定场合，才会有这些症状？”\n展泽诚一怔。\n“或者更具体一些，她可以克制自己，除了在特定的场合，或者遇到特定的人，才会这样？”\n展泽诚的眉峰轻轻皱在一起，刹那而起的凌厉和不快。他沉默了良久，反复想起了洛遥的话，她说：“我没病……可是我见到你就紧张……我害怕……”\n仿佛屈服于医生的询问，他有些不自然的放低了声音：“好像是的。”随即放在扶手上的手指微微蜷起，头轻轻一偏，脱离那一片阴影，目光深处燃起了光亮，“那又怎么样？”\n“某些重复动作和行为往往是强迫症患者为了减轻内心的紧张不安。所以……”汪医生沉吟着，“看起来你的朋友情况并不算严重，可是具体怎么样，还是需要我亲自和患者谈。展先生你看，方便么？”\n展泽诚没有答话，只是站起来，微微欠身，向他伸出手去：“我知道了。谢谢你。至于我的朋友，我会征询她的意见之后再和你联系。”\n洛遥知道昨晚自己太失控了，而他想必留心到了自己的异常，才轻易的放过了自己。\n她曾经对着他发疯一样又打又骂，歇斯底里的连自己认不出自己了，最后把他逼急了，也不过抓住自己的手腕，表情深处是一种冰冷的怒火：“你闹够没有？”就像那一晚自己甩了他一巴掌，他只是不避不让。\n可是再包容再忍让，都不可能回到彼此深爱的时候了。\n如今的自己见到他，竟然只剩下无边无际的惶恐。刚分开的时候，她想念他向来冷冽的眉眼，于是勉强自己做别的事，实在无事可做，就躺在床上数着数字。她心里知道自己可以看书，可是看书太需要花费精力，她宁可单一的、乏味的去做一件事。\n这也不过是在独处无人的时候罢了。白洛遥可以容忍它存在，是因为她总是有着绝佳的意志力，可以在人前掩饰得这么好。充其量别人会说一句：“呦，洛遥还在看讲解词呢？”她就笑笑，内里却暗暗的绝望，她想，哪天她真的在人前都藏不住了，她才会真的承认她病了。而和展泽诚在一起，她不想去看他的样子，不想去看他的表情，于是拼命的擦那件衣服，强忍着不让崩溃的情绪蔓延。\n他就是这样，轻而易举的，可以毁了她最珍视的东西。",
            "summary": "员工们正在讨论一张关于公司老板展泽诚的照片。照片中，展泽诚面带微笑，眼神璀璨，与以往的面无表情截然不同。这让员工们感到好奇，纷纷猜测展泽诚的笑容是为了什么。与此同时，展泽诚的朋友洛遥被诊断出情绪不稳定，展泽诚决定与汪医生合作，进一步了解洛遥的情况。"
        },
        {
            "id": 2,
            "content": "茶水里加了几片薄荷叶，有几缕清新的蒸雾水汽钻进了呼吸深处。她蜷着手指捧起马克杯，近乎贪婪的喝了一口。有人敲了敲门，年轻的脸庞从门后探出来：“白老师在吗？”\n洛遥放下杯子，向林琳招招手：“什么事？”\n她蹦跳着走进来，还没说正事，眼睛倒瞪圆了，仿佛是小巧精致的铃铛：“哇塞，李之谨工作室的演出邀请卡？”\n洛遥随着她的视线，目光停留在那封信函上，忍不住问了一句：“你知道？”\n林琳点点头，愁眉苦脸：“我是学艺术的啊。怎么会不知道？那票好难拿啊，我们学生会统共也就分了三张，我手气不好，就没拿到。唉，上次他来我们学校，就见了一面……”\n洛遥疑惑的打断她：“李之谨看起来很年轻啊，和你们差不多大吧？”\n“年轻有为有什么不可以啊？白老师，你怎么认识的啊？”\n洛遥简单的说：“他来过几次博物馆，工作上有联系。”\n小姑娘的表情像是记起了什么，她慢慢的说：“上次我们来面试，我好像在排队的人群里见到他了……是不是啊？”\n她也记得，那次就是李之谨第一次来的时候，于是点点头：“对，那天他是在这里。”\n林琳差点没跳起来：“我就说是嘛！当时她们都不相信。”\n洛遥想起李之谨，忍不住有些好笑：“是啊，他人挺好的，老老实实的和人民群众一起排队。”\n“他没介绍自己吗？李征远是他曾祖父。”\n洛遥可以肯定，林琳的眼睛刹那间成了红色的心心眼，仿佛听到了爆炸性新闻。\n“真的啊？出身名门啊？”\n她败给最近的小姑娘了，就像之前的小助理，就像林琳，于是微笑着把邀请卡递给她：“喏，里面有一张票，送给你了。”\n并不是她不想去，可是演出是在冬至那天，而冬至那天，她真的抽不出时间来。偏偏这几天李之谨的电话总关机，她联系不到他，只能擅做主张。",
            "summary": "洛遥与林琳讨论了一场李之谨工作室的演出邀请。林琳非常激动地告诉洛遥关于李之谨的背景和他的演出邀请卡。然而，洛遥因个人原因无法参加演出，便将邀请卡送给了林琳。"
        },
        {
            "id": 3,
            "content": "林琳美得都快笑傻了，洛遥手边的电话响起来，办公室电话，又没有来电显示，她接起来还没开口，先对着小姑娘比了个手势：“嘘，轻点。”\n那个声音里有久违的温柔，顺着看不见的电流传到了另一端，让展泽诚沉默了良久。\n那边又疑惑的“喂”了一声，他才说了句：“是我。”\n彼此的呼吸可闻，仿佛能席卷起一切情感的严冬至寒。\n洛遥没说话，听见他问自己：“后天有没有时间？”\n她下意识的去看日历，周六，日历旁还注明着：冬至。\n“后天？”\n她笑了笑，仿佛是冰凌间正轻轻的撞击，“冬至是扫墓的日子。\n你说呢？”\n她不用多说一句话，倏然挂了电话。",
            "summary": "林琳的美让洛遥忍不住微笑。这时，洛遥办公桌上的电话响了，她没有看到来电显示便接起了电话。对方的声音充满了久违的温柔，原来是展泽诚打来的。他们简单地交谈了一下，展泽诚邀请洛遥在后天一起度过冬至。然而，洛遥提醒他冬至是扫墓的日子，于是展泽诚沉默了。洛遥挂断了电话。"
        }
    ]
}