{
    "chapter_title": "第八章 ",
    "chapter_summary": "展泽诚与白洛遥在电话中重逢，展泽诚表达了对她的思念，而白洛遥则试图回避过去的回忆。两人在同一时刻看向天空而相遇，并在雨中漫步、共享美食。在这个过程中，他们对传统文化产生了共同的热爱。白洛遥被专心工作的李之谨所吸引，开始追求自己喜欢的事物。李之谨则提到了他的曾祖李征远，一个执着而深刻热爱事物的人。这段故事讲述了两人从相识到逐渐了解的过程，以及对传统文化的热爱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "展泽诚的语气随意而亲昵：“回来了？”\n雨沙沙的落，有越来越大、又难以止歇的趋势。\n他没有流露出一丝一毫不耐烦，连威胁听起来都是不露痕迹的温柔：“洛遥，你可以试试继续不说话。”\n白洛遥重重的咬了牙齿，也终于出声：“什么？”\n他对她说话，从来不会有漫不经心，即便隔了电话，也总有一份特殊的关注，宛如就在眼前。\n他只说：“我想见你。”\n他给了自己三年的时间，很久之前，他站在她的病床前，目光隐忍而黯淡，唯有神情依然倨傲：“我给你时间，你现在不能接受我没有关系，我可以等。”\n他给了她三年，然后就这样重新出现，自以为是，以为她早就忘记了一切，可以重新开始。\n洛遥不管他看不看得见，轻轻的摇头，竭尽全力的让自己听起来尽量云淡风轻：“这么久了，我早把过去的事忘了，你也不要再介意了，好不好？”\n他仿佛预料到了她会这么说，只是淡笑：“你是真的不介意了？”\n洛遥狠狠的咬了下嘴唇，声音有掩饰不住的狰狞，可分明又是绝望的：“展泽诚，你想要什么不可以？非要这样对我……”\n他干净利落的打断她，听在洛遥的耳里，仿佛有一层一层悠远的回声：“我不想要别的。”\n白洛遥真的快撑不下去了，他总是知道该怎么击中她的软肋，他知道她什么时候最脆弱，他知道她不敢说起那些往事……的\n不远的地方，沿着绵延排列的路灯，有人快步的走过来，身材修长，手持黑伞，墨绿色的卡其布风衣，隔了老远对她招手。洛遥深深呼吸了一口，语速很快：“展泽诚，我挂了，有约会。”她特意说了“约会”两个字，发音清晰而漂亮，“其他的事……真的算了吧……”\n他只是静默了几秒，说了句：“哦。那下次再说。”而最后，声音不闲不淡，“也好，别老呆在家里。嗯？”\n真是宠爱到了骨子里，才会有这样的反应吧。如果是以前，他会弄乱她的额发，然后将唇贴在她的眉心，细细的亲吻。\n洛遥不知道为什么，忽然觉得狼狈。她知道他在等她先挂电话，可是突然就说了一句：“我今天遇见你妈妈了。”\n他下意识的问了一句：“哪里？”\n嘟嘟的忙音。她到底还是挂了电话。\n其实根本不用问，他知道在哪里，吴越山上，他的父亲就在那里。展泽诚看着被雨水濡湿的窗台，灰蒙蒙一片，视线纷乱，他握着电话，另一只手抚在额上，有片刻的失神。\n秘书进来的时候，看见男人的侧影，那么清冷，就像这些日子的天气。她忽然有些明白了，为什么她的老板，这么年轻、英俊，正该是偎红倚翠的年纪，却总是像修道士一样自律，从没见一丝绯闻缠身。她确信自己不是故意偷听的，可还是听到了，他居然会用那样的语气说话，小心翼翼，连稍微大声一些都不愿意，心甘情愿的温和。\n他很快注意到了有人进来，收敛了神色，恢复如常，在文件上签了字，才记得吩咐一句：“替我联系汪医生。”\n秘书反应了一会才想起来汪医生是谁：“噢，好的。”\n电话接通。\n“……我可以安排她和你一起吃顿饭。”\n他沉默着听了很久，终于说：“不，如果我在，我怕她接受不了。”\n汪医生很敏锐，很快的说：“这么看起来，展先生，你是不是认为自己和你朋友的病有关？”\n他无话可说。\n医生的声音依然沉稳：“最好的方法是，我想见到她最真实的情绪状态。”\n展泽诚毫不犹豫：“我会尽力。”",
            "summary": "展泽诚与白洛遥在电话中重逢，展泽诚表达了想见她的愿望。白洛遥试图避免提及过去的事情，但展泽诚似乎一直在试探她的反应。展泽诚告诉白洛遥他遇到了她的母亲，这让白洛遥感到狼狈并挂断了电话。"
        },
        {
            "id": 1,
            "content": "雨水噼噼啪啪的敲打这个城市，寒意伴着水汽弥漫。\n隔了深深鸿沟的两个人，却几乎在同一时刻看了看天空。他隔着玻璃，看见雨水蔓延滑落的痕迹，仿佛晶莹的水墨画。而她抬起头，却看见一张温暖的笑脸，青春而俊朗的，把她拉进了雨伞下。\n李之谨老远就看到她在打电话。天气委实太冷，她的脸色发白，偏偏嘴唇不知是不是涂了唇彩，嫣红如烈，倒真是唇红齿白。穿了那么多，可是因为纤瘦，出落出几分和厚重棉衣不相称的楚楚动人。他也忘了她就在白天的时候无条件、不计后果的转让了一张试映券，一下子觉得闷气全消了。\n幸好伞足够大，遮了两个人，彼此之间还留着疏落落的空间，竟也绰绰有余。\n他走在外侧，问她：“请我吃什么？”\n恰好路边就是一家豆捞店，洛遥都不用想：“这种天气，最适合围着热乎乎的炉子了。”\n洛遥先去了洗手间，用凉水扑了扑脸，才有勇气看看镜子里的自己。其实并不狼狈，头发还是柔顺的束在脑后，有些微的红血丝，可眉眼间都是沉静——掩饰的那么好。\n出去的时候，看见李之谨手中拿了酱料碗，正在专心致志的调拌。他将大衣脱了，一件很清爽的白色厚恤，低着头，露出轮廓分明的侧脸，仿佛手上的那个小碗是此刻最重要的事。\n一抬头看见她出来了，才笑着说：“你吃辣的吧？试试我调的，一定超级无敌好吃。”仿佛是个得意的孩子，又放在她面前，“真的很好吃。”\n洛遥看着稠稠的酱汁，忽然有些愧疚：“哎，你刚才没生很大的气吧？”\n李之谨的头发倒像是长出了一些，不再短短的像刺猬。其实这么短的头发才考验一个男人的长相，因为没有任何修饰的余地。可即便面对面的直视，他倒还是能经得起考验的，总算是赏心悦目。\n他并没有不悦，唇角的笑很孩子气：“本来也还好。可是那个小姑娘……真的太……”他琢磨了一下，“热情了。”\n白洛遥发誓，她真的在他脸上找出了一丝苦恼，于是忍着笑：“也还好吧？她最多也就找你说了几句话啊，你也不用这么大义凛然。”\n瞧瞧李之谨的样子，大约真的想要把筷子敲在她头上了：“你知不知道那张票就是在我旁边？”\n她终于还是忍不住了：“贵宾票？”\n他抬起头来，眼神柔和：“差不多，有我的专业讲解。”\n她最初见到他，几乎全是自己在说话，而李之谨优雅的像是一个贵公子，风度翩翩；再见，他就像是个大孩子一样，充满叫人意外的活力。此刻却莫名的有些尴尬，仿佛一下子陌生起来，只能呵呵笑了一声，低头吃西兰花。\n最后才记得问一句：“你们演什么啊？”\n又是一个叫她意外的答案：的\n昆曲。\n一个圆菇落在了酱料碗里，真是不凑巧，溅起的酱料滴在了他白色恤上。洛遥看了一眼，深褐色，手指一动，似乎想替他拂去，握着纸巾的手苍白而用力。李之谨的目光落在她的手指上，又抬起去看她的唇，随即微微低头，似乎若有所思。\n洛遥强忍着不去看，只是把纸巾递给他，慢慢问他：“昆曲？”\n“是啊，《烂柯山》，听说过没有？”\n她记得一些情节，以前在书上看到的。\n朱买臣和妻子崔氏相守二十年。最后一年崔氏不甘贫贱，弃他而去，终于没等到丈夫功成名就的那一刻。她去跪求丈夫的原谅，可不过是痴梦一场。崔氏受尽羞辱，投河自沉。\n《长生殿》和《牡丹亭》，姹紫嫣红和悄语低言，都那么美……为什么偏偏选了这一部？\n李之谨的眼神都深邃起来，淡淡的笑，最后说：“痴梦和泼水那两折，你不觉得戏剧冲突特别强烈么？”\n那句话在洛遥的脑海里沉浮半晌了：马前泼水，覆水难收。\n是不是所有的人，都难免会被这样的残缺所吸引？的\n后来还说了什么，洛遥差不多也忘记了，只知道自己吃得太多太撑，连酱料都换了两碗。而他调得是真的好吃，恰到好处的辣味，再平凡的菜色蘸了都会出彩。\n李之谨不无得意：“你不知道么？我家当年就是做香料起家的啊！这是祖传本能。”\n最后出门的时候不惧寒风，他开车送她回去，最后在小区门口，把伞递给她，郑重的关照：“明晚我来接你。”\n洛遥点点头：“一定会去捧场的啦。”\n李之谨果然给了洛遥贵宾级的待遇。她在后台见到饰演崔氏的女孩子，高挑纤细，正细细的往眉梢抹上妆彩，而化妆师正在替她戴上头饰。\n她从镜中的看见一股浅浅流动的内在韵美，这么年轻，却又在汩汩的活动，一时间联想起了很多东西。\n很多在这近半个多世纪被人们抛弃的东西，终于还是慢慢的被记起来了。\n而只要记得就好，再细微的薪火，总会让人看见希望。\n那么，或许走到尽头的时候，因为融进了先人血脉的文明，这个世界不至于是一片机械和财富的荒芜。\n尽管从来不能清晰的看见它们，因为它们和青铜器、瓷器甚至建筑都不一样，甚至载体脆弱到只是泛黄的词谱。\n可它们活生生的在唱，在跳，只有那么一瞬间的美妙，却从来不会逊色于任何的珍宝。",
            "summary": "两个原本相隔遥远的人因为在同一时刻看向天空而相遇。他们一起在雨中漫步，走进一家豆捞店，共享美食。李之谨在洛遥需要帮助时，表现出大度与包容。他们在昆曲表演中找到了共同话题，并在表演结束后相约下次一起观看。这段故事讲述了两人从相识到逐渐了解的过程，以及他们对传统文化的共同热爱。"
        },
        {
            "id": 2,
            "content": "都说专心工作的男人总是最能迷惑人，洛遥抿唇笑了起来，她看见李之谨正俯下身，对男演员说着什么，她从没见过他这样肃然而认真的神色，她甚至能想象到他的语气，专注如一，像是那天在豆捞店，他喝了一口果汁，然后对自己说：“喜欢呗，就去做了。\n你知道……就像李征远一样。”\n那是他的曾祖，他随意的说出了他的名字，并没有任何不恭敬的意思。\n反倒是隔了沧桑岁月，他却能如同自己的长辈一样，执着而深刻的热爱某一样事物。",
            "summary": "洛遥被专心工作的李之谨所吸引，她从未见过他如此严肃认真的神情。她想象到他专注的语气，就像他在豆捞店喝果汁时一样，决定去追求自己喜欢的事物。李之谨提到了他的曾祖李征远，一个执着而深刻热爱事物的人。"
        }
    ]
}