{
    "chapter_title": "第十章 ",
    "chapter_summary": "洛遥在吃香蕉时接到好友王敏辰的电话，邀请她来家里吃晚饭。尽管有些不耐烦，但她还是答应了，因为王敏辰是孕妇。与此同时，电视上正在直播一艘古船在海里寻找宝藏的画面。洛遥来到王敏辰家，与高池飞打招呼并一起观看电视节目。节目中讲述了南宋沉船、海上丝绸之路和宋朝官窑瓷器的故事。王敏辰和洛遥讨论沉船中的瓷器，洛遥被骨汤的香味吸引到厨房。王敏辰提到一个男人，让洛遥感到难堪。在公司内部聚会上，展泽诚意外地带了何孟欣，引起大家的关注。洛遥无意间提到了何孟欣的名字，让高池飞惊讶。原来洛遥以前见过何孟欣的照片，主人公何孟欣和展泽诚的关系也被揭开。洛遥在面对过去的恋情时感到恐惧，王敏辰安慰她。高池飞出现，为洛遥提供照顾。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "洛遥剥了一个香蕉，咬一口，满嘴甜糯。\n电视屏幕一片海蓝色，有看不清的人影在水底摇曳，古船的桅杆斜斜伫立，似乎还缠绕着海中长而飘逸的带状植物。还有人正在舱门里外漂浮移动，似乎找到了什么东西。\n电话很扫兴，洛遥接起来的时候很没好气，可是考虑到对方是孕妇，她还是忍了。\n“小白同志，我家高池飞下厨，来吃晚饭吧！”\n“你才白，你全家都白！”洛遥扔了手里的香蕉，却不由得眉开眼笑，“我马上来。”\n当年的拉赞助事件，直接促成了王敏辰和高池飞这一对，如今开花结果，连结晶都已经在腹中了。\n最后赶到了她家的时候，离晚饭时间还有好一会儿。洛遥熟门熟路的和在厨房里忙乎的高池飞打了个招呼，就坐在沙发上，陪着王敏辰一起看电视。说是陪她，可到底还是抢了遥控：“哎，我在看海底捞宝直播呢！”",
            "summary": "洛遥正在吃香蕉时接到了好友王敏辰的电话邀请她来家里吃晚饭。洛遥虽然有些不耐烦，但因为王敏辰是孕妇，她还是答应了。与此同时，电视上正播放着一艘古船在海里的直播画面，船上的人们正在寻找宝藏。洛遥来到王敏辰家后，与高池飞打招呼并一起观看电视节目。"
        },
        {
            "id": 1,
            "content": "南宋的沉船，见证了海上丝绸之路的繁华和兴盛，若是里面依然藏有宋朝官窑的瓷器精品，又能重见天日，真是人类艺术史上的幸事。\n王敏辰看了一会，站起来：“算了，你慢慢看，我去看看骨头汤煲好没有。”\n或许是同一画面出现的时间太长，一直是墨蓝的色彩在眼前晃荡，洛遥眼看着短期内出现珍宝无望，终于还是被香味勾到了厨房门口。王敏辰的小腹也只是微微凸起而已，站在高池飞身边，挽着他的肩膀，两个人说着什么。\n虽然油烟机大开着，又隔了门缝，洛遥听见王敏辰说：“男人都是一个样，一会你别再提起了，我想起他就一肚子火。”\n洛遥皱皱眉头，忽然心里有数，知道她在说谁。她有些难堪，转过身子想悄悄离开，还是被敏辰看见了。她半张了嘴，轻轻咳嗽一声：“洛遥……”",
            "summary": "一段关于南宋沉船、海上丝绸之路、宋朝官窑瓷器的故事。王敏辰和洛遥在讨论沉船中的瓷器，而洛遥被骨汤的香味吸引到厨房。王敏辰提到一个男人，让洛遥感到难堪，后来敏辰发现了洛遥，叫住了她。"
        },
        {
            "id": 2,
            "content": "高池飞还在易钦工作，前几天是一个员工内部的聚会，向来出席公司各种活动不带女伴的展泽诚，这一次却带了一个女孩子一起来，一时间也成了沸沸扬扬的话题。\n没等敏辰开口，洛遥舀了一碗汤，不经意的说：“是何孟欣吧？”接口太顺溜，连她自己也吓一跳，只是不知道这个名字怎么跳到脑海里来的。\n高池飞却吓了一跳：“你怎么知道的？”\n骨头汤可真好喝，和甘笋、木耳一道炖着，一点都不腻，色泽又是极漂亮的淡黄色。洛遥喝了半碗，意犹未尽。思维级缓级缓的转了转，才想起来：“哦，她啊，我以前见过照片的。”",
            "summary": "在公司内部聚会上，一向独来独往的展泽诚意外地带了一位女生何孟欣，引起了大家的关注。洛遥无意间提到了何孟欣的名字，让高池飞惊讶不已。原来洛遥以前见过何孟欣的照片。"
        },
        {
            "id": 3,
            "content": "当时自己一见，顿时大呼小叫：“好漂亮啊！这是谁？”\n何孟欣是那种极立体的五官，即便是照片里，还是有一种带着英气的美丽，足以叫人觉得惊艳。那张照片是在跑马场，她挽着展泽诚的手，笑得仿佛初生的太阳花。那张照片里，除了俊男美女，还有那匹黑色的骏马，亦是神气得如同主人一样。\n当时展泽诚说：“我妹妹。”\n她有些怀疑：“亲妹妹？怎么不像？”\n他就随意的转开了话题：“我那时候才十八岁，在英国。”她没空去纠结他以前的事，就哦了一声，继续往下翻。这才发现，他们的合影还真是不少。转头看看他，倒是一脸坦然，有时候还指着某张对她说说趣事，惬意自如的样子，由不得她不信。\n洛遥笑了笑：“哎呀，别问了，好歹我以前和他那么熟。”\n只有在王敏辰和高池飞面前，自己可以肆无忌惮的说出那些话。反正他们见证了那些过往，自己被送医院的那次，王敏辰在走廊上对着展泽诚大吼：“她自杀了，你乐意了？你达到目的了？”其实后来自己向她解释了无数遍：“我真不是自杀，我干嘛为他自杀？”可是敏辰总是不信，叹口气安抚她：“好了啦，我知道你不是自杀。”\n其实摆明了还是不信她的话，即便有医生证明也没用。也好，就当自己为情所困，这个“真相”，比别的都要好。有些秘密，就适合在仅有的几个人之间，慢慢腐烂……即便腐蚀出了再也消不去的伤口。\n吃饱喝足，两个人关了房门，端了一盆水果色拉，像是年轻的女学生一样，躲在房间里聊天。",
            "summary": "主人公何孟欣和展泽诚的照片以及他们在过去的亲密关系。何孟欣认为何孟欣非常美丽，而展泽诚则介绍她是他的妹妹。然而，洛遥与展泽诚的关系也较为亲密，她曾试图解释自己的过去，但并未得到所有人的理解。"
        },
        {
            "id": 4,
            "content": "王敏辰很警觉的问她：“我看到新闻了……你们又见面了？”她不过是依照常识进行推断罢了，却在意料之内的看见洛遥脸色变白，于是又问她：“真见面了？”\n岂止是见面了？的\n她该不该告诉老朋友，展泽诚出现在她的世界里，逼着她，回到过去。\n最后不知道为什么，只是说了句：“嗯，见面也没什么啊，就是工作关系。”\n任是谁，经过了那样一段恋情，曾是花好月圆，曾是珠玉满地，却又在刹那间分崩离析，总会对爱情有了恐惧的吧？王敏辰握了握她的手：“没事就好。”\n有人敲了敲门，高池飞探头进来：“美女们，要不要银耳羹？”\n难得见到一个男人，做到了主管的位置还这么恋家。洛遥接过一碗，微笑：“谢谢师兄。”她贪恋的舀了一口，有滑滑的甜美，边吃边说：“我吃完就走，不打搅你们二人世界。”\n吃完了，敏辰坚持让高池飞送洛遥回家。高池飞取了车出来，洛遥坐在副驾驶座上，看着窗外深蓝的天空，有一搭没一搭的和他聊天。\n“洛遥，我认识好几个人，条件都不错，下次给你介绍。”\n路遥不说话，只是笑着点头。\n高池飞打了个转弯，侧过脸笑她：“你就敷衍我吧。真让你出来了，就各种理由推掉。上次是加班，上上次是什么？应酬么？”\n“真不愧是搞财务的，这么小的事都记得清清楚楚。”\n他的表情却严肃起来：“我是认真的。他们都不是易钦的，不用担心。”\n路灯一盏盏的掠过，仿佛小时候绕着的、床边的萤火虫。她想数清楚，可是眼花缭乱，应接不暇。",
            "summary": "王敏辰和洛遥在一次偶然的机会中重逢，展泽诚也出现在她的生活中。洛遥在面对过去的恋情时感到恐惧，王敏辰安慰她。随后，高池飞出现，为洛遥提供照顾。在送洛遥回家的路上，高池飞表示愿意为她介绍其他合适的人选。然而，洛遥并未回应。"
        },
        {
            "id": 5,
            "content": "很多时候，男人比女人理智得多，也成熟得多。高池飞看看师妹的表情，忽然不忍心说下去了。因为即便是以一个男人的眼光，展泽诚也确实出色到让人生出“曾经沧海难为水”感觉。\n气氛沉默下来，高池飞轻轻咳嗽一声，开了电台。\n“据悉，此次易钦集团成立的爱心基金……”\n没头没尾的一条新闻，却仿佛是无形的电流，激得洛遥条件反射的去换抬。\n滋滋的噪音，洛遥静静的转开眸子。高池飞没说什么，只是调到了音乐频道，音乐是可爱的童声，不知是哪国语言唱的，轻巧如同银铃。\n媒体的力量太强大，有时候她看见报纸杂志上的那个男人，总会觉得在那是在虚幻的镜子里。而里边的展泽诚那么不真实，常常会恍惚：那真是自己认识的那个人么？他愈发愿意做善事了，风度翩翩，卓尔不凡。慈善基金、文物捐赠、文化保护，总叫人觉得来者不拒。\n可是只有洛遥知道，那不是他的全部。若是那些东西和他的集团、和他的家族有了冲突，他只需轻轻一皱眉，所有的粉饰顿时化为齑粉，在指间簌簌的飘落，比雪花还轻，比纸片还不值钱。\n所以，人不可貌相。\n彼时他们初见，洛遥又怎能想到，那么亲切又英俊的年轻男人，有一天就这样翻手为云覆手为雨，毁了自己的一切。\n那是什么时候？是导师向出版社申请了寺庙楹联收集的项目那会儿吧？的\n那一天，她骑着自行车，从市区出发，一直骑一直骑，直到西山。\n西山就两座寺庙，她和老师来过两次。",
            "summary": "一个关于男人和女人之间情感纠葛的故事。故事中，高池飞和洛遥分别代表了男性和女性角色。高池飞认为展泽诚非常出色，而洛遥则对展泽诚的形象感到困惑和不真实。故事从他们初次见面开始，逐渐揭示展泽诚的真实性格和他对洛遥的影响。"
        },
        {
            "id": 6,
            "content": "整座山仿佛是刚刚睡醒，伸个懒腰之后，褪去了冬的深沉，四处是朦胧鲜嫩的绿色。并没有什么目的，顺着山路盘旋而上，若是觉得累了，就推着车，看见松鼠在丛林间钻过，那一绒大大卷卷的尾巴似是最舒适的毛毯。她的棒球帽是最鲜亮的红色，野花没开，连点缀的色彩都还在酝酿，于是人在画中，宛如风景。\n其实到了半山腰的时候就开始口渴，她记得自己和老师一起来那次，就是在那间小庙中喝茶。一师一徒的小庙宇，从来不会有人去关注，后院就是菜园，山上的溪流涓涓而下，宛如世外桃源。又像是王摩诘的诗，隔了千年，此刻历历在目。\n从山路的一侧蜿蜒行进到山的深处，路不难走。阳光透过层层阴翳落下来，早就元气大伤，也就将轻轻的燥热一并带去，只剩下如水泻般的清凉。洛遥推了车，一把摘下了帽子，走过的短短一段路，已经看得见柴扉掩映下的庙宇。\n只是今天外边停了一辆车，带了几分现代化的光亮在。有光线落在后视镜上，又折射回来，不规则的光斑落在青石板上，有一种奇异的光亮和温暖。她就将车放在了槐树边，跑上去敲门，要讨一口水喝。",
            "summary": "主人公沿着山路漫步，欣赏着春天的美景。她在半山腰时感到口渴，想起了以前和老师一起在小庙喝茶的经历。她继续前行，发现了一座掩映在柴扉后的庙宇，但今天这里停了一辆现代车辆，带来了一些变化。她还是决定敲门讨水喝，感受这里的宁静与美好。"
        },
        {
            "id": 7,
            "content": "开门的依旧是那个瘦瘦的小徒弟，他倒还认得她，一怔之后，洛遥快活的说：“小师傅，我来讨碗水喝。”\n他的身后，有个年轻男人轻轻的笑了起来，她便踮起了脚尖去看是谁。\n那个年轻人有着漂亮至极的眼神，似是山上小涧里的溪水，虽是盛夏，却依然有冰凉彻骨的清澈。\n他随意的坐在院里的那个石凳上，微扬了下巴，清俊夺目。\n仿佛是顾恺之古画中走来的人，行云流水的一路画下来，才会如此巧夺天工。",
            "summary": "洛遥向瘦弱的小徒弟要水喝。小徒弟身后出现了一个年轻漂亮的男子，他眼神清澈如同山涧溪水，坐在石凳上显得清俊夺目。这个年轻人仿佛是从古代画卷中走出来的人物，令人惊叹。"
        }
    ]
}