{
    "chapter_title": "第三十八章  南行杂记 (2)",
    "chapter_summary": "为他支付账单并在她生病时照顾她。后来，由于生活原因，两人不得不分离，在火车站告别时泪流满面。在回忆这段感情的悲喜交加时，男子在船上遇到了一个与女子相似的广东姑娘，产生了奇妙的感觉。作者在上海乘坐轮船前往虎门，沿途欣赏南国风光，与当地人和老商人交流，感受南方的风土人情。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这一晚的事情，说出来大家总不肯相信，但从此之后，她对我的感情，的确是剧变了。因此我也更加觉得她的可怜，所以自那时候起到年底止的两三个月中间，我竟为她付了几百块钱的账。当她身子不净的时候，也接连在她那里留了好几夜宿。\n去年正月，因为一位朋友要我去帮他的忙，不得不在兵荒燎乱之际，离开北京，西车站的她的一场大哭，又给了我一个很深的印象。\n躺在船舱里的棉被上，把银弟和我中间的一场一场的悲喜剧，回想起来之后，神经愈觉得兴奋，愈是睡不着了。不得已只好起来，拿了烟罐火柴，想上食堂去吸烟去。跳下了床，开门出来，在门外的通路上，却巧又遇见了那位很像银弟的广东姑娘。我因为正在回忆之后，突然见了她的形象，照耀在电灯光里，心里忽而起了一种奇妙的感觉，竟瞪了两眼，呆呆的站住了。她看了我的奇怪的样子，也好像很诧异似的站住了脚。这时候幸亏同船者都已睡尽，没有人看见；而我也于一分钟之内，回复了意识，便不慌不忙的走过她的身边，对她问了一声：“还没有睡么？”就上食堂去吸烟去。",
            "summary": "一位男子与一位女子之间的情感变化。起初，他对女子的感情发生了剧变，导致他为她支付了数百元的账单并在她生病时照顾她。后来，由于朋友的原因，他离开了北京，在火车站与她告别时大哭。在船上回顾他们之间的悲喜剧时，他难以入睡，后来在门口意外遇到了一个与女子相似的广东姑娘，这使他产生了一种奇妙的感觉。"
        },
        {
            "id": 1,
            "content": "从上海出发之后第四天的早晨，听说是已经过了汕头，也许今天晚上可以进虎门的。船客的脸上，都现出一种希望的表情来；天也放晴，“突克”上的人声也嘈杂起来了。\n这一次的航海，总算还好，风浪不十分大，路上也没有遇着强盗，而今天所走的地方，已经是安全地带了。在“突克”的左旁，一位广东的老商人，一边拿了望远镜在望海边的岛屿，一边很努力的用了普通话对我说了一段话。\n太阳忽隐忽现，海风还是微微的拂上面来，我们究竟向南走了几千里路，原是谁也说不清楚；可是纬度的变迁的证明，从我们的换了夹衣之后，还觉得闷热的事实上找得出来，所以我也不知不觉的对那老商人说：“老先生，我们已经接触了南国的风光了！”\n吃了早午饭，又在“突克”上和那老商人站立了一回，看看远处的岛屿海岸，也没有什么不同的变化，我就回到了舱里去享受午睡。大约是几天来运动不足，消化不良的缘故，头一搁下枕，就作了许多乱梦。梦见了去年在北京德国病院里死的一位朋友；梦见了两月前头，在故乡和我要好的那个女人，又梦见了几回哥哥和我吵闹的情形；最后又梦见我自家在一家酒店门口发怔，因为这酒家柜上，一盘一盘陈列着在卖的尽是煮熟了的人头和人的上半身。\n午后三点多钟，睡醒之后，又上“突克”去看了一次，四面的景色，还是和午前一样，问问同伴，说要明天午后，才得到广州。幸而这时候那广东姑娘出来了，和她不即不离的说了几句极普通的话，觉得旅愁又减少于一点。这一晚和前几晚一样，看了几页小说，吸了几枝烟，想了些前后错杂的事情，就不知不觉的睡着了。\n船到虎门外，等领港的到来，慢慢的驶进珠江，是在开船后第五天的午后三点多钟；天空黯淡，细雨丝丝在下，四面的小岛，远近的渔村，水边的绿树，使一般船客都中心不定地跑来跑去在“突克”和舱室的中间行走；南方的风物，煞是离奇，煞是可爱！\n若在北方，这时候只是一片黄沙瘠土，空林里总认不出一串青枝绿叶来；而这南乡的二月，水边山上，苍翠欲滴的树叶，不消再说，江岸附近的水田里，彷佛是已经在忙分秧稻的样子。珠江江口，汊港又多，小岛更伙，望南望北，看得出来的，不是嫩绿浓荫的高树，便是方圆整洁的农园。树荫下有依水傍山的瓦屋，园场里排列着荔枝龙眼的长行，中间且有粗枝大干，红似相思的木棉花树，这是梦境呢还是实际？我在船头上竟看得发呆了。\n“美啊！这不是和日本长崎口外的风景—样么？”同舱的k\n叫着说。",
            "summary": "作者从上海出发乘坐一艘船前往虎门，途中经历了风平浪静的海程。在第四天的早晨，船已经过了汕头，预计今晚能到达虎门。船上的乘客们都表现出期待和希望。太阳时隐时现，海风微拂，他们逐渐感受到南国的风光。在船上，作者与一位广东老商人和一位广东姑娘交谈，感受南方的风土人情。船只顺利抵达虎门，作者被周围的南国风光深深吸引。"
        },
        {
            "id": 2,
            "content": "“美啊！这简直是江南五月的清和景！”\n同舱的w\n亦受了感动。\n“可惜今天的天气不好，把这一幅好景致染上了忧郁的色彩。”我也附和他们说。\n船慢慢的进了珠江，两岸的水乡人家的春联和门楣上的横额，都看得清清楚楚。前面老远，在空蒙的烟雨里，有两座小小的宝塔看见了。\n“那是广州城！”\n“那是黄埔！”\n像这样的惊喜的叫唤，时时可以听见，而细雨还是不止，天色竟阴阴的晚了。\n吃过晚饭，再走出舱来的时候，四面已经是夜景了。远近的湾港里，时有几盏明灭的渔灯看得出来，岸上人家的墙壁，还依稀可以辨认。广州城的灯火，看得很清，可是问问船员，说到白鹅潭还有二十多里。立在黄昏的细雨里，尽把脖子伸长，向黑暗中瞭望，也没有什么意思，又想回到食堂里去吸烟，但w\n和k\n却不愿意离开“突克”。\n不知经过了几久，\n轮船的轮机声停止了。“突克”上充满了压人的寂静，几个喜欢说话的人，又受了这寂静的威胁，不敢作声；忽而船停住了，跑来跑去有几个水手呼唤的声音。轮船下舢板中的男女的声音，也听得出来了，四面的灯火人家，也增加了数目。舱里的茶房，不知道什么时候出来的，这时候也站在我们的身旁，对我们说：“船已经到了，你们还是回舱去照料东西吧！广东地方可不是好地方。”\n我们问他可不可以上岸去，他说晚上雇舢板危险，还不如明天早上上去的好，这一晚总算到了广州，而仍在船上宿了一宵。\n在白鹅潭的一宿，也算是这次南行的一个纪念，总算又和那广东姑娘同在一只船上多睡了一晚。第二天早晨，天一亮，不及和那姑娘话别，我们就雇了小艇，冒雨冲上岸来了。",
            "summary": "主人公和朋友们乘坐轮船穿越江南美景，途中因天气不佳而略显忧郁。轮船抵达珠江，他们在岸边欣赏水乡风光并惊叹于广州城的灯火。然而，由于夜晚和雨天，他们只能在船上过夜。第二天早上，他们冒着雨雇舢板上岸，开始了新的旅程。"
        },
        {
            "id": 3,
            "content": "十四年四月二十日\n故都的秋\n秋天，无论在什么地方的秋天，总是好的；可是啊，北国的秋，却特别地来得清，来得静，来得悲凉。我的不远千里，要从杭州赶上青岛，更要从青岛赶上北平来的理由，也不过想饱尝一尝这“秋”，这故都的秋味。\n江南，秋当然也是有的；但草木凋得慢，空气来得润，天的颜色显得淡，并且又时常多雨而少风；一个人夹在苏州上海杭州，或厦门香港广州的市民中间，浑浑沌沌地过去，只能感到一点点清凉，秋的味，秋的色，秋的意境与姿态，总看不饱，尝不透，赏玩不到十足。秋并不是名花，也并不是美酒，那一种半开，半醉的状态，在领略秋的过程上，是不合式的。\n不逢北国之秋，已将近十余年了。在南方每年到了秋天，总要想起陶然亭的芦花，钓鱼台的柳影，西山的虫唱，玉泉的夜月，潭柘寺的钟声。在北平即使不出门去吧，就是在皇城人海之中，租人家一椽破屋来住着，早晨起来，泡一碗浓茶，向院子一坐，你也能看得到很高很高的碧绿的天色，听得到青天下驯鸽的飞声。从槐树叶底，朝东细数着一丝一丝漏下来的日光，或在破壁腰中，静对着像喇叭似的牵牛花（朝荣）的蓝朵，自然而然地也能够感觉到十分的秋意。说到了牵牛花，我以为以蓝色或白色者为佳，紫黑色次之，淡红者最下。最好，还要在牵牛花底，教长着几根疏疏落落的尖细且长的秋草，使作陪衬。\n北国的槐树，也是一种能使人联想起秋来的点缀。像花而又不是花的那一种落蕊，早晨起来，会铺得满地。脚踏上去，声音也没有，气味也没有，只能感出一点点极微细极柔软的触觉。扫街的在树影下一阵扫后，灰土上留下来的一条条扫帚的丝纹，看起来既觉得细腻，又觉得清闲，潜意识下并且还觉得有点儿落寞，古人所说的梧桐一叶而天下知秋的遥想，大约也就在这些深沉的地方。",
            "summary": "作者对北方秋天的喜爱和向往。作者认为北方的秋天格外清新、宁静和悲凉，因此不远千里从杭州赶到青岛，再从青岛赶到北平，只为品尝这里的“秋”味。然而，作者觉得江南的秋天草木凋谢得慢，空气湿润，天空颜色淡，经常下雨，难以充分体验秋的味道。作者回忆起在北平的生活，如陶然亭的芦花、钓鱼台的柳影等，这些都是让他联想到秋天的景象。作者认为，北方的牵牛花和槐树也是秋天的点缀，让人感受到秋天的气息。"
        },
        {
            "id": 4,
            "content": "秋蝉的衰弱的残声，更是北国的特产；因为北平处处全长着树，屋子又低，所以无论在什么地方，都听得见它们的啼唱。在南方是非要上郊外或山上去才听得到的。这秋蝉的嘶叫，在北平可和蟋蟀耗子一样，简直像是家家户户都养在家里的家虫。\n还有秋雨哩，北方的秋雨，也似乎比南方的下得奇，下得有味，下得更像样。\n在灰沉沉的天底下，忽而来一阵凉风，便息列索落地下起雨来了。一层雨过，云渐渐地卷向了西去，天又青了，太阳又露出脸来了；着着很厚的青布单衣或夹袄的都市闲人，咬着烟管，在雨后的斜桥影里，上桥头树底去一立，遇见熟人，便会用了缓慢悠闲的声调，微叹着互答着的说：“唉，天可真凉了——”（这了字念得很高，拖得很长。）\n“可不是么？一层秋雨一层凉啦！”",
            "summary": "北平的秋天特点，强调了北国的秋蝉、秋雨与南国的不同。在北平，秋蝉的叫声随处可见，如同家中的虫子一般。而北国的秋雨则下得更有味、更壮观。人们在雨后斜桥边互相交谈，感叹天气变凉。"
        },
        {
            "id": 5,
            "content": "北方人念阵字，总老像是层字，平平仄仄起来，这念错的歧韵，倒来得正好。\n北方的果树，到秋来，也是一种奇景。\n第一是枣子树；屋角，墙头，茅房边上，灶房门口，它都会一株株的长大起来。\n像橄榄又像鸽蛋似的这枣子颗儿，在小椭圆形的细叶中间，显出淡绿微黄的颜色的时候，正是秋的全盛时期；等枣树叶落，枣子红完，西北风就要起来了，北方便是尘沙灰土的世界，只有这枣子，柿子，葡萄，成熟到八九分的七八月之交，是北国的清秋的佳日，是一年之中最好也没有的golden\n有些批评家说，中国的文人学士，尤其是诗人，都带着很浓厚的颓废色彩，所以中国的诗文里，颂赞秋的文字特别的多。\n但外国的诗人，又何尝不然？我虽则外国诗文念得不多，也不想开出账来，做一篇秋的诗歌散文钞，但你若去一翻英德法意等诗人的集子，或各国的诗文的anthology来，总能够看到许多关于秋的歌颂与悲啼。\n各著名的大诗人的长篇田园诗或四季诗里，也总以关于秋的部分，写得最出色而最有味。\n足见有感觉的动物，有情趣的人类，对于秋，总是一样的能特别引起深沉、幽远、严厉、萧索的感触来的。\n不单是诗人，就是被关闭在牢狱里的囚犯，到了秋来，我想也一定会感到一种不能自己的深情；秋之于人，何尝有国别，更何尝有人种阶级的区别呢？不过在中国，文字里有一个“秋士”\n的成语，读本里又有着很普遍的欧阳子的《秋声》与苏东坡的《赤壁赋》等，就觉得中国的文人，与秋的关系特别深了。\n可是这秋的深味，尤其是中国的秋的深味，非要在北方，才感受得到的。",
            "summary": "中国北方秋天的美景和人们对于秋天的感受。北方人读“阵”字时，总是像读“层”字，这种错误的发音反而让句子更有韵律感。秋天，北方的果树如枣子树成为一道奇特的美景。诗人学者们对秋天的歌颂和悲啼反映了人类对秋天的独特情感。在中国的文人作品中，秋士和欧阳子的《秋声》等都展示了中国人对秋天的深厚感情。而在北方，人们更能感受到秋天的深邃韵味。"
        },
        {
            "id": 6,
            "content": "南国之秋，当然是也有它的特异的地方的，譬如廿四桥的明月，钱塘江的秋潮，普陀山的凉雾，荔枝湾的残荷等等，可是色彩不浓，回味不永。\n比起北国的秋来，正象是黄酒之与白干，稀饭之与馍馍，鲈鱼之与大蟹，黄犬之与骆驼。\n秋天，这北国的秋天，若留得住的话，我愿意把寿命的三分之二折去，换得一个三分之一的零头。\n一九三四年八月，在北平",
            "summary": "南国和北国秋天的美景。南国的秋天有特色，如廿四桥的明月、钱塘江的秋潮等，但色彩较淡。北国的秋天则丰富多彩，如同黄酒、稀饭、鲈鱼、黄犬等，令人回味无穷。作者愿意用三分之二的寿命换取北国秋天的美好时光。"
        }
    ]
}