{
    "chapter_title": "第四十二章  感伤的行旅 (4)",
    "chapter_summary": "作者和好友沈君意外地遇到一群年轻美丽的女青年，他们的美貌和活力吸引了作者的注意。但由于自卑和道德观念，作者只能默默欣赏她们的气质和魅力。这个故事反映了作者对美好事物的向往和对现实生活的无奈。作者担心她们使用商业气息浓厚的英语会失去尊严，甚至被外国流氓玷污。然而，他也意识到这些问题与他无关，选择关注窗外的美景以转移注意力。主人公在火车上欣赏沿途风景，特别关注了苏州河和阳澄湖的美景。他在苏州站下车后，感受到了城市的喧嚣和繁华。尽管他对不能和女学生一起下车感到微微失望，但他仍然对这座城市留下了美好的印象。作者在上海出发前往苏州，这是他的第一次。他和朋友沈君一起乘坐马车，沿途欣赏着美丽的风景。突然的大雨让他暂时忘记了工作、失业和贫困，只想要尽情享受这个旅程。在马车上，他情不自禁地唱起了关于秋天的歌曲。主人公抵达苏州葑门内的朋友施君家。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“仙侣同舟！”古人每当行旅的时候，老在心中窃望着这一种艳福。我想人既是动物，无论男女，欲念总不能除，而我既是男人，女人当然是爱的。这一回我和沈君匆促上车，初不料的车上的人是那样拥挤的，后来从后面走上了前面，忽在人丛中听出了一种清脆的笑声来。“\n明眸皓齿的你们这几位女青年，你们可是上苏州去的么？”我见了她们的那一种活泼的样子，真想开口问她们一声，但是三千年的道德观，和见人就生恐惧的我的自卑狂，只使我红了脸，默默的站在她们身边，不过暗暗的闻吸闻吸从她们发上身上口中蒸发出来的香气罢了。我把她们偷看了几眼，心里又长叹了一声：“啊啊！容颜要美，年纪要轻，更要有钱！”\n我们同车的几个“仙侣”，",
            "summary": "自己与沈君匆匆上车后，意外地遇到了一群年轻美丽的女青年。作者被她们的美貌和活力所吸引，但又因自卑和道德观念而害羞，只能默默地欣赏她们的气质和魅力。这段故事反映了作者对美好事物的向往和对现实生活的无奈。"
        },
        {
            "id": 1,
            "content": "好像是什么女学校的学生。她们的活泼的样子——\n使恶魔讲起来就是轻佻——丰肥的肉体——使恶魔讲起来就是多淫——和烂熟的青春，都是神仙应有的条件，但是只有一件，只有一件事情，使我无论如何也不能把她们当作神仙的眷属看。非但如此，为这一件事情的原故，我简直不能把她们当作我的同胞看。这是什么呢，这便是她们故意想出风头而用的英文的谈话。假使我是不懂英文的人，那末从她们的绯红的嘴唇里滚出来的叽哩咕噜，正可以当作天女的灵言听了，倒能够对她们更加一层敬意。假使我是崇拜英文的人，那末听了她们的话，也可以感得几分亲热。但是我偏偏是一个程度与她们相仿的半通英文而又轻视英文的人，所以我的对她们的热意，被她们的谈话一吹几乎吹得冰冷了。世界上的人类，抱着功利主义，受利欲的催眠最深的，我想没有过于英美民族的了。\n但我们的这几位女同胞，不用《西厢》、《牡丹亭》上的说白来表现她们的思想，不把《红楼梦》上言文一致的文字来代替她们的说话，偏偏要选了商人用的这一种有金钱臭味的英语来卖弄风情，是多么杀风景的事情啊！你们即使要用外国文，也应选择那神韵悠扬的法国语，或者更适当一点的就该用半清半俗，\n薄爱民语（la\nbohemiens），何以要用这卑俗的英语呢？啊啊，当现在崇拜黄金的世界，也无怪某某女学等卒业出来的学生，不愿为正当的中国人的糟糠之室，而愿意自荐枕席于那些犹太种的英美的下流商人的。我的朋友有一次说，“我们中国亡了，倒没有什么可惜，\n我们中国的女性亡了，却是很可惜的。现在在洋场上作寓公的有钱有势的中国的人物，尤其是外交商界政界的人物，他们的妻女，差不多没有一个不失身于外国的下流流氓的，你看这事伤心不伤心哩！”我是两性问题上的一个国粹保存主义者，\n最不忍见我国的娇美的女同胞，被那些外国流氓去足践。我的在外国留学时代的游荡，也是本于这主义的一种复仇的心思。我现在若有黄金千万，还想去买些白奴来，供我们中国的黄包车夫苦力小工享乐啦！\n唉唉！风吹水绉，干侬底事，她们在那里贱卖血肉，于我何尤。我且探头出去看车窗外的茂茂的原田，青青的草地，和清溪茅舍，丛林旷地吧！",
            "summary": "作者认为她们应该使用更有韵味的法语或薄爱民语，而不是商业气息浓厚的英语。他担心这会导致她们失去尊严，甚至被外国流氓玷污。然而，作者也意识到这些问题与他无关，选择了关注窗外的美景以转移注意力。"
        },
        {
            "id": 2,
            "content": "“啊啊，那一道隐隐的飞帆，这大约是苏州河吧！”\n我看了那一条深碧的长河，长河彼岸的粘天的短树，和河内的帆船，就叫着问我的同行者沈君，他还没有回答我之先，立在我背后的一位老先生却回答说：“是的，那是苏州河，你看隐约的中间，不是有一条长堤看得见么！没有这一条堤，风势很大，是不便行舟的。”\n我注目一看，果真在河中看出了一条隐约的长堤来。这时候，在东面车窗下坐着的旅客，都纷纷站起来望向窗外去。我把头朝转来一望，也看见了一个汪洋的湖面，起了无数的清波，在那里汹涌。天上黑云遮满了，所以湖面也只似用淡墨涂成的样子。湖的东岸，也有一排矮树，同凸出的雕刻似的，以阴沉灰黑的天空作了背景，在那里作苦闷之状。我不晓是什么理由，硬想把这一排沿湖的列树，断定是白杨之林。\n车过了阳澄湖，同车的旅客，大家不向车的左右看而注意到车的前面去，我知道苏州就不远了。等苏州城内的一枝尖塔看得出来的时候，几位女学生，也停住了她们的黄金色的英语，说了几句中国话。\n“苏州到了！”\n“可惜我们不能下去！”\n她们操的并不是柔媚的苏州音，大约是南京的学生吧？也许是上北京去的，但是我知道了她们不能同我一道下车，心里却起了一种微微的失望。\n“女学生诸君，愿你们自重，愿你们能得着几位金龟佳婿，我要下车去了。”\n心里这样的讲了几句，我等着车停之后，就顺着了下车的人流，也被他们推来推去的推下了车。\n出了车站，马路上站了一忽，我只觉得许多穿长衫的人，路的两旁停着的黄包车，马车，车夫和驴马，都在灰色的空气里混战。跑来跑去的人的叫唤，一个钱两个钱的争执，萧条的道旁的杨柳，黄黄的马路，和在远处看得出来的一道长而且矮的土墙，便是我下车在苏州得着的最初的印象。",
            "summary": "一位乘客在火车上欣赏沿途风景，特别是苏州河和阳澄湖的美景。他在苏州站下车后，感受到了城市的喧嚣和繁华。虽然他对不能和女学生一起下车感到微微失望，但他仍然对这座城市留下了美好的印象。"
        },
        {
            "id": 3,
            "content": "湿云低垂下来了。在上海动身时候看得见的几块青淡的天空也被灰色的层云埋没煞了。我仰起头来向天空一望，脸上早接受了两三点冰冷的雨点。\n“危险危险，今天的一场冒险，怕要失败。”\n我对在旁边站着的沈君这样讲了一句，就急忙招了几个马车夫来问他们的价钱。\n我的脚踏苏州的土地，这原是第一次。沈君虽已来过一二回，但是那还是前清太平时节的故事，他的记忆也很模煳了。并且我这一回来，本来是随人热闹，偶尔发作的一种变态旅行，既无作用，又无目的的，所以马夫问我“上哪里去？”的时候，我想了半天，只回答了一句“到苏州去！”\n究竟沈君是深于世故的人，看了我的不知所措的样子，就不慌不忙的问马车夫说：“到府门去多少钱？”\n好像是老熟的样子。马车夫倒也很公平，第一声只要了三块大洋。我们说太贵，他们就马上让了一块，我们又说太贵，他们又让了五角。我们又试了试说太贵，他们却不让了，所以就在一乘开口马车里坐了进去。\n起初看不见的微雨，愈下愈大了，我和沈君坐在马车里，尽在野外的一条马路上横斜的前进。青色的草原，疏淡的树林，蜿蜒的城墙，浅浅的城河，变成这样，变成那样的在我们面前交换。醒人的凉风，休休的吹上我的微热的面上，和嗒嗒的马蹄声，在那里合奏交响乐。我一时忘记了秋雨，忘记了在上海剩下的未了的工作，并且忘记了半年来失业困穷的我，心里只想在马车上作独脚的跳舞，嘴里就不知不觉的念出了几句独脚跳舞的歌来：秋在何处，秋在何处？\n在蟋蟀的床边，在怨妇楼头的砧杵，\n你若要寻秋，你只须去落寞的荒郊行旅，\n刺骨的凉风，吹消残暑，\n漫漫的田野，刚结成禾黍，\n一番雨过，野路牛迹里贮着些儿浅渚，\n悠悠的碧落，反映在这浅渚里容与，\n月光下，树林里，萧萧落叶的声音，便是秋的私语。",
            "summary": "作者在上海出发前往苏州，这是他第一次踏上这片土地。他和朋友沈君一起乘坐马车，沿途欣赏着美丽的风景。然而，由于突如其来的大雨，作者暂时忘记了工作、失业和贫困，只想要尽情享受这个旅程。在马车上，他情不自禁地唱起了关于秋天的歌曲。"
        },
        {
            "id": 4,
            "content": "我把这几句词不像词，新诗不像新诗的东西唱了一回，又向四边看了一回，只见左右都是荒郊，前面只是一条没有尽头的长路，所以心里就害怕起来，怕马夫要把我们两个人搬到杳无人迹的地方去杀害。探头出去，大声的喝了一声：“喂！你把我们拖上什么地方去？”\n那狡猾的马夫，突然吃了一惊，噗的从那坐凳上跌下来，他的马一时也惊跳了一阵，幸而他虽跌倒在地下，他的马缰绳，还牢捏着不放，所以马没有逃跑。他一边爬起来，一边对我们说：“先生！老实说，府门是送不到的，我只能送你们上洋关过去的密度桥上。从密度桥到府门，只有几步路。”\n他说的是没有丈夫气的苏州话，我被他这几句柔软的话声一说，心已早放下了，并且看看他那五十来岁的面貌，也不像杀人犯的样子，所以点了一点头，就由他去了。\n马车到了密度（？）桥，我们就在微雨里走了下来，上沈君的友人寄寓在那里的葑门内的严衙前去。\n进了封建时代的古城，经过于几条狭小的街巷，更越过了许多环桥，才寻到了沈君的友人施君的寓所。进了葑门以后，在那些清冷的街上，所得着的印象，我怎么也形容不出来。上海的市场，若说是二十世纪的市场，那末这苏州的一隅，只可以说是十八世纪的古都了。上海的杂乱的情形，\n若说是一个busy\nport，那么苏州只可以说是一个sleepy\ntown了。\n总之阊门外的繁华，我未曾见到，专就我于这葑门里一隅的状况看来，我觉得苏州城，竟还是一个浪漫的古都，街上的石块，和人家的建筑，处处的环桥河水和狭小的街衢，没有一件不在那里夸示过去的中国民族的悠悠的态度。\n这一种美，若硬要用近代语来表现的时候，我想没有比“颓废美”\n的三字更适当的了。\n况且那时候天上又飞满了灰黑的湿云，秋雨又在微微的落下。\n施君幸而还没有出去，我们一到他住的地方，他就迎了出来，沈君为我们介绍的时候，施君就慢慢的说：“原来就是郁君么？难得难得，你做的那篇……，我已经拜读了，失意人谁能不同声一哭！”\n原来施君是我们的同乡，我被他说得有些羞愧了，想把话头转一个方向，所以就问他说：",
            "summary": "主人公乘坐马车前往苏州葑门内的朋友家。途中，他们担心被马夫带到危险的地方，但在密度桥下车后，他们顺利找到了朋友施君的住所。苏州城的景象让主人公感受到一种颓废美，与繁华的上海形成鲜明对比。在施君家中，他们谈论了各自的作品和生活经历。"
        }
    ]
}