{
    "chapter_title": "第四十八章  欧洲人的生命力 (2)",
    "chapter_summary": "作者描绘了瘦西湖的美景和其周边的景点，如白石平桥、史公祠等。作者在游览过程中，欣赏了瘦西湖的水树交映、曲折游程以及船娘优美的撑船姿势。整个场景充满了古典趣味和人文情怀。接着，作者通过对比过去和现在的扬州，表达了对扬州美景不再的惋惜，并提醒读者要面对现实。即使作者腿脚不好，仍决心去扬州游玩，以便更好地了解这个地方。两位朋友在高楼的回廊上默默相对，其中一位即将离开前往汉口。夜色深沉，蛙声、蚯蚓声和杂虫鸣声如同雨声和雷声。他们听到夜归的瞎子在街上拉胡琴的声音，试图打破沉默，但未能成功。随后，他们听到尼姑庵的钟磬声和诵经声。仿吾独自坐在回廊上思考，第二天一早便离开，告诉达夫不要起床。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "瘦西湖的好处，全在水树的交映，与游程的曲折；秋柳影下，有红蓼青萍，散浮在水面，扁舟擦过，还听得见水草的鸣声，似在暗泣。而几个弯儿一绕，水面阔了，猛然间闯入眼来的，就是那一座有五个整齐金碧的亭子排立着的白石平桥，比金鳌玉■，虽则短些，可是东方建筑的古典趣味，却完全荟萃在这一座桥，这五个亭上。\n还有船娘的姿势，也很优美；用以撑船的，是一根竹竿，使劲一撑，竹竿一弯，同时身体靠上去着力，臀部腰部的曲线，和竹竿的线条，配合得异常匀称，异常复杂。若当暮雨潇潇的春日，雇一个容颜姣好的船娘，携酒与茶，来瘦西湖上回游半日，倒也是一种赏心的乐事。\n船回到了天宁门外的码头，我对那位船娘，却也有点儿依依难舍的神情，所以就出了一个题目，要她在岸上再陪我一程。我问她：“这近边还有好玩的地方没有？”她说：“还有史公祠。”于是就由她带路，抄过了天宁门，向东走到了梅花岭下。瓦屋数间，荒坟一座，有的人还说坟里面葬着的只是史阁部的衣冠，看也原没有什么好看；但是一部《廿四史》掉尾的这一位大忠臣的战绩，是读过明史的人，无不为之泪下的；况且经过《桃花扇》作者的一描，更觉得史公的忠肝义胆，活跃在纸上了；我在祠墓的中间立着想着；穿来穿去的走着；竟耽搁了那一位船娘不少的时间。本来是阴沉短促的晚秋天，到此竟垂垂欲暮了，更向东踏上了梅花岭的斜坡，我的唱山歌的老病又发作了，就顺口唱出了这么的二十八字：三百年来土一丘，史公遗爱满扬州；",
            "summary": "瘦西湖的美景及其周边景点。作者在游览过程中，欣赏了瘦西湖的水树交映、曲折游程以及船娘优美的撑船姿势。文中提到了瘦西湖附近的白石平桥、史公祠等景点，以及作者在梅花岭下的感慨。整个场景充满了古典趣味和人文情怀。"
        },
        {
            "id": 1,
            "content": "二分明月千行泪，并作梅花岭下秋。\n写到这里，本来是可以搁笔了，以一首诗起，更以一首诗终，岂不很合鸳鸯蝴蝶的体裁么，但我还想加上一个总结，以醒醒你的骑鹤上扬州的迷梦。\n总之，自大业初开邗沟入江渠以来，这扬州一郡，就成了中国南北交通的要道；自唐历宋，直到清朝，商业集中于此，冠盖也云屯在这里。既有了有产及有势的阶级，则依附这阶级而生存的奴隶阶级，自然也不得不产生。贫民的儿女，就被他们强迫作婢妾，于是乎就有了杜牧之的青楼薄幸之名。所谓“春风十里扬州路”者，盖指此。有了有钱的老爷，和美貌的名娼，则饮食起居（园亭），衣饰犬马，名歌艳曲，才士雅人（帮闲食客），自然不得不随之而俱兴，所以要腰缠十万贯，才能逛扬州者，以此。但是铁路开后，扬州就一落千丈，萧条到了极点。从前的运使、河督之类，现在也已经驻上了别处；殷实商户，巨富乡绅，自然也分迁到了上海或天津等洋大人的保护之区，故而目下的扬州只剩了一个历史上的剥制的虚壳，内容便什么也没有了。\n扬州之美，美在各种的名字，如绿杨村，廿四桥，杏花村舍，邗上农桑，尺五楼，一粟庵等；可是你若辛辛苦苦，寻到了这些最风雅也没有的名称的地方，也许只有一条断石，或半间泥房，或者简直连一条断石，半间泥房都没有的。张陶庵有一册书，叫作《西湖梦寻》，是说往日的西湖如何可爱，现在却不对了，可是你若到扬州去寻梦，那恐怕要比现在的西湖还更不如。\n你既不敢游杭，我劝你也不必游扬，还是在上海梦里想象想象欧阳公的平山堂，王阮亭的红桥，《桃花扇》里的史阁部，《红楼梦》里的林如海，以及盐商的别墅，乡宦的妖姬，倒来得好些。枕上的卢生，若长不醒，岂非快事。一遇现实，哪里还有dichtung①呢！\n语堂附记：吾腿脚甚坏，却时时想训练一下。虎丘之梦既破，扬州之梦未醒，故一年来即有约友同游扬州之想。日前约大杰、达夫同去，忽来此一长函，知是去不成了。不知是未凑足稿费，还是映霞不许。然我仍是要去，不管此去得何罪名，在我总是书上太常看见的地名，必想到一到。怎样是邗江，怎样是瓜州，怎样是廿四桥，怎样是五亭桥，以后读书时心中才有个大略山川形势。即使平山堂已是一楹一牖，也必见识见识。\n送仿吾的行",
            "summary": "扬州的历史、文化和现状。作者通过对比过去和现在的扬州，表达了对扬州美景不再的惋惜。同时，作者也提醒读者不要过于沉迷于对过去的幻想，要面对现实。作者表示尽管自己的腿脚不好，但仍决心去扬州游玩，以便更好地了解这个地方。"
        },
        {
            "id": 2,
            "content": "夜深了，屋外的蛙声，蚯蚓声，及其他的杂虫的鸣声，也可以说是如雨，也可以说是如雷。几日来的日光骤雨，把庭前的树叶，催成作青葱的广幕，从这幕的破处，透过来的一盏两盏的远处大道上的灯光，煞是凄凉，煞是悲寂。你要晓得，这是首夏的后半夜，我们只有两个人，在高楼的回廊上默坐，又兼以一个是飘零在客，一个是门外天涯，明朝晨鸡一唱，仿吾就要过江到汉口去上轮船去的。\n天上的星光撩乱，月亮早已下山去了。微风吹动帘衣，幽幽的一响，也大可竖人毛发。夜归的瞎子。在这一个时候，还在街上，拉着胡琴，向东慢慢走去。啊啊，瞎子！你所求的，究竟是什么东西，为的是什么呀？\n瞎子过去了，胡琴声也听不出来了，蛙声蚯蚓声杂虫声，依旧在百音杂奏；我觉得这沉默太压人难受了，就鼓着勇气，叫了一声：“仿吾！”\n这一声叫出之后，自家也觉得自家的声气太大，底下又不敢继续下去。两人又默默地坐了几分钟。\n顽固的仿吾，你想他讲出一句话来，来打破这静默的妖围，是办不到的。但是这半夜中间，我又讲话讲得太多了，若再讲下去，恐怕又要犯起感伤病来。人到了三十，还是长吁短叹，哭己怜人，是没出息的人干的事情；我也想做一个强者，这一回却要硬它一硬，怎么也不愿意再说话。\n亭铜，亭铜，前边山脚下女尼庵的钟磬声响了，接着又是比丘尼诵《法华经》的声音，木鱼的声音。\n“那是什么？”\n仍复是仿吾一流的无文采的问语。\n“那是尼姑庵，尼姑念经的声音。”",
            "summary": "两位朋友在高楼的回廊上默默相对。明天早晨，其中一位将离开前往汉口。夜色深沉，蛙声、蚯蚓声和杂虫鸣声如同雨声和雷声。突然，他们听到夜归的瞎子在街上拉胡琴的声音。沉默中，他们试图打破僵局，但未能成功。随后，他们听到尼姑庵的钟磬声和诵经声。其中一人询问声音的来源，得到了答案。"
        },
        {
            "id": 3,
            "content": "“倒有趣得很。”\n“还有一个小尼姑哩！”\n“有趣得很!”\n“若在两三年前，怕又要做一篇极浓艳的小说来做个纪念了。”\n“为什么不做哩？”\n“老了，不行了，感情没有了！”\n“不行！不行！要是这样，月刊还能办么？”\n“那又是一个问题。”\n“看沫若，他才是真正的战斗员！”\n“上得场去，当然还可以百步穿杨。”\n“不行，这未老先衰的话！”\n“还不老么？有了老婆，有了儿子。亲戚朋友，一天一天的少下去。走遍天涯，到头来还是一个无聊赖！”\n仿吾兀的不响了，我不觉得讲得太过分了。以年纪而论，仿吾还比我大。可怜的赋性愚直的这仿吾，到如今还是一个童男。去年他哥哥客死在广东。千里长途，搬丧回籍，一直弄到现在，他才能出来。一家老的老，小的小，侄儿侄女，十多个人，责任全负在他的肩上。而现在，我们因为想重把“创造”兴起，叫他丢去了一切，来干这前途渺茫的创造社出版部的大事业。不怕你是一块石，不怕你是一个鱼，当这样的微温的晚上，在这样的高危的楼上，看看前后左右，想想过去未来，叫他怎么能够坦然无介于怀？怎么能够不黯然泪落呢。\n朋友的中间，想起来，实在是我最利己。无论如何的吃苦，无论如何的受气，总之在创造社根基未定之先，是不该一个人独善其身的跑上北方去的。有不得已的事故，或者有可托生命的事业可干的时候，还不要去管它；实际上盲人瞎马，渡过黄河，渡过扬子江后，所得到的结果，还不过是一个无聊。京华旅食，叩了富儿的门，一双白眼，一列白牙，是我的酬报。现在想起来，若要受一点人家的嘲笑，轻侮，虐待，那么到处都可以找得到，断没有跑几千里路的必要。\n像田舍诗人彭思一流的粗骨，理应在乡下草舍里和黄脸婆娘蒋恩谈谈百年以后的空想，做两句乡人乐诵的歌诗，预备一块墓地，两块石碑，好好儿的等待老死才对。爱丁堡有什么？那些老爷太太小姐们，不过想玩玩乡下初出来的猴子而已，她们哪里晓得什么是诗？听说诗人的头盖骨，左边是突起的，她们想看看看。听说诗人的心有七个窟窿，她们想数数看。大都会！首善之区！我和乡下的许多盲目的青年一样，受了这几个好听的名字的骗，终于离开了情逾骨肉的朋友，离开了值得拼命的事业，骑驴走马，积了满身尘土，在北方污浊的人海里，游泳了两三年。往日的亲朋星散，创造社成绩空空，只今又天涯沦落，偶尔在屈贾英灵的近地，机缘凑巧，和老友忽漫相逢，在高楼上空谈了半夜雄天，坐席未温，而明朝又早是江陵千里，不得不南浦送行，我为的是什么？我究在这里干什么呢？\n我的确有点伤感起来了。栏外的杜鹃，又只是“不如归去，不如归去”的在那里乱叫。",
            "summary": "与朋友仿吾在高楼上的交谈。他们谈论了创造社的出版部事业、各自的生活经历和感慨。作者认为自己过于利己，没有为创造社做出更多贡献，而仿吾则背负着家庭的重担。作者对自己的生活选择产生了疑问，感到伤感。"
        },
        {
            "id": 4,
            "content": "“仿吾，你还不睡么？”\n“再坐一会！”\n我不能耐了，就不再说话，一个人进房里去睡了觉。\n仿吾一个人，在回廊上究竟坐到了什么时候才睡？他一个人坐在那深夜黑暗的回廊上，究竟想了些什么？这些事情，大约只有他一个人知道。\n第二天早晨，天还未亮的时候，他站在我的帐外，轻轻的叫我说：“达夫！你不要起来，\n我走了。”\n一九二五年五月二十三日招商公司的下水船，的确是午前六点钟起锚的。\n一九二五年五月在武昌作",
            "summary": "仿吾和达夫在聊天。达夫去睡觉后，仿吾独自坐在回廊上思考。第二天早上，仿吾在天还没亮时就离开，告诉达夫不要起床。在一九二五年的五月，招商公司的船在武昌起锚。"
        }
    ]
}