{
    "chapter_title": "第四十九章  雕刻家刘开渠",
    "chapter_summary": "本章节概述了民国时期作者与刘开渠的相识过程及其艺术成就。作者在日本留学后回国，尝试创办杂志并任教于一所美术专门学校。在那里，他结识了包括法国画家在内的同事，并在一次关于学生勤惰的谈话中听说了刘开渠的事迹。刘开渠是一位勤奋、才华横溢的艺术家，擅长绘画和雕刻。受罗丹、色尚等大师影响，他的作品充满力量和线条，表现出苦闷的情绪。其中，为八十八师阵亡将士造的纪念铜像是他最有良心、与糖菩萨式作品形成鲜明对比的作品之一。同时，作者也强调了即使在艰难的中国环境中，人们对艺术的需求和渴望不会消失，刘开渠应时常思考这一观点。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我的同刘开渠认识，是在十三四年前头，大约总当民国十一二年的中间。那时候，我初从日本回来，办杂志也办不好，军阀专政，社会黑暗到了百分之百，到处碰壁的结果，自然只好到北京去教书。\n在我兼课的学校之中，有一个是京畿道的美术专门学校，这学校仿佛是刚在换校长闹风潮的大难之余，所以上课的时候，学生并不多，而教室里也穷得连煤炉子都生不起。同事中间，有一位法国画家，一位齐老先生，是很负盛名的；此外则已故的陈晓江氏，教美术史的邓叔存以及教日文的钱稻孙氏，比较得和我熟识，往来得也密一点。我们在平时往来的谈话中间，有一次忽而谈到了学生们的勤惰，而刘开渠的埋头苦干，边幅不修的种种情节，却是大家所公认的事实。我因为是风潮之后，新进去教书的人，所以当时还不能指出哪一个是刘开渠来。\n过得不久，有一位云南的女学生以及一位四川的青年，同一位身体长得很高，满头长发，脸骨很曲折有点像北方人似的青年来访问我了；介绍之下，我才晓得这一位像北方人似的青年就是刘开渠。",
            "summary": "作者回忆了与刘开渠相识的过程。故事发生在民国十一年左右，作者刚从日本回国，试图创办杂志但遭遇困难。在北京的一所美术专门学校任教时，作者结识了一些同事，如法国画家、齐老先生等。在一次关于学生勤惰的谈话中，同事们提到了一个埋头苦干、不拘小节的学生，作者当时并不知道他就是刘开渠。后来，作者认识了来自云南、四川的两个女学生和一位高个子、北方面孔的青年刘开渠。"
        },
        {
            "id": 1,
            "content": "他说话呐呐不大畅达，面上常漾着苦闷的表情，而从他的衣衫的褴褛，面色的青黄上看去，一眼就可以看出他的埋头苦干，边幅不修的精神来。初次见面的时候，我只记得他说的话一共还不上十句。\n后来熟了，见面的机会自然也多了起来，我私自猜度猜度他的个性，估量估量他的体格，觉得像他那样的人，学洋画还不如去学雕刻；若教他提锥运凿，大刀阔斧的运用起他的全身体力和脑力来，成就一定还要比捏了彩笔，在画布上涂涂，来得更大。我的这一种茫然的预感，现在却终于成了事实了。\n民国十二年以后，我去武昌，回上海，又下广东，与北京就断了缘分。七八年来，东奔西走，在政治局面混乱变更的当中，我一直没和他见面，并且也没有听到他的消息。前年五月，迁来杭州，将近年底的时候，福熙因为生了女儿，在湖滨的一家菜馆，大开汤饼之会；于这一个席上，我又突然遇见了他，才晓得他在西湖的艺专里教雕刻。\n他的苦闷的表情，高大的身体，和呐呐不大会说话的特征，还是和十年前初见面时一样，但经了一番巴黎的洗练，衣服修饰，却完美成一个很有身份的绅士了；满头的长发上，不消说是加上了最摩登的保马特。自从这一次见面之后，我因为离群索居，枯守在杭州的缘故，空下来时常去找他；他也因为独身在工房里作工的孤独难耐，有时候也常常来看我。往来两年间的闲谈，使我晓得他跟法国的那位老大家详蒲奢（jean\nboucher）学习雕刻时的苦心孤诣，\n使我晓得了他对于中国一般艺术政治家的堕落现状所坚持的特立独行。我们谈到了罗丹，谈到了色尚，更谈到了左拉的那册以色尚为主人公的小说\nl’■euvrs①，他自己虽则不说，但我们在深谈之下，自然也看出了他的同那篇小说里的主人公似的抱负。\n他的雕刻，完全是他的整个人格的再现；力量是充足的，线条是遒劲的，表情是苦闷的；若硬要指出他的不足之处来，或者是欠缺一点生动吧？但是立体的雕刻和画面不同，德国守旧派的美术批评家所常说的：“静中之动，动中之静（bewegung\nbewegung）”等套话，\n在批评雕刻的时候，却不能够直抄的。\n他的雕刻的遒劲，猛实，粗枝大叶的趣味，尤其在他的designs\n②里，可以看得出来；疏疏落落的几笔之中，真孕育着多少的力量，多少的生意！\n新近，他为八十八师阵亡将士们造的纪念铜像铸成了，比起那些卖野人头的雕塑师的滑技来，相差得实在太远，远得几乎不能以言语来形容。一个是有良心的艺术品，一个是骗小孩们的糖菩萨。这并非是我故意为他捧场的私心话，成绩都在那里，是大家日日看见的东西。铜像下的四块浮雕，又是何等富于实感的创作！\n刘开渠的年纪还正轻着（今年只二十九岁），当然将来还有绝大的进步。",
            "summary": "刘开渠的生平事迹和他的艺术成就。刘开渠是一位苦闷、不善言辞但充满才华的艺术家。他在绘画和雕刻方面都有很高的造诣。文章提到他在巴黎学习雕刻的经历，以及他的作品受到罗丹、色尚等大师的影响。他的雕刻作品充满了力量、线条和苦闷的情绪，虽然有时欠缺生动，但在立体雕刻方面表现出色。文章提到了他为八十八师阵亡将士造的纪念铜像，认为这是有良心的艺术品，与他所鄙视的骗小孩们的糖菩萨式的作品形成鲜明对比。"
        },
        {
            "id": 2,
            "content": "他虽则在说：“我在中国住，远不如在法国替详蒲奢做助手时的快活。”\n可是重重被压迫的中国民众对于表现苦闷的艺术品，对于富有生气和力量的艺术品，也未始不急急在要求。\n中国或许会亡，但中国的艺术，中国的民众，以及由这些民众之中喊出来的呼声民气，是永不会亡的，刘氏此后，应该常常想到这一点才对。\n一九三五年一月廿四日",
            "summary": "一位在中国生活的人表示他的生活不如在法国时快乐。然而，尽管中国民众承受着巨大的压力，他们对表达痛苦和活力的艺术品有着迫切的需求。作者认为，即使中国可能会灭亡，但其艺术、民众和他们的呼声永远不会消失。因此，刘氏应该经常思考这一点。"
        }
    ]
}