{
    "chapter_title": "第五十一章  怀四十岁的志摩 (1)",
    "chapter_summary": "1）对诗人徐志摩的生平和死亡的回顾；2）作者在鲁迅去世后，为纪念他所做的努力；3）鲁迅葬礼的重要性和其在文学史上的地位；4）作者与鲁迅的交往和对其形象的描绘。通过这些内容，我们可以了解到徐志摩、鲁迅等文学巨匠的生活、成就和他们所处的历史背景。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "眼睛一眨，志摩去世，已经交五年了。在上海那一天阴晦的早晨的凶报，福煦路上遗宅里的仓皇颠倒的情形，以及其后灵柩的迎来，吊奠的开始，尸骨的争夺，和无理解的葬事的经营等情状，都还在我的目前，彷佛是今天早晨或昨天的事情。志摩落葬之后，我因为不愿意和那一位商人的老先生见面，一直到现在，还没有去墓前倾一杯酒，献一朵花；但推想起来，墓木纵不可拱，总也已经宿草盈阡了吧？志摩有灵，当能谅我这故意的疏懒！\n综志摩的一生，除他在海外的几年不算外，自从中学入学起直到他的死后为止，我是他的命运的热烈的同情旁观者；当他死的时候，和许多朋友夹在一道，曾经含泪写过一篇极简略的短文，现在时间已经经过了五年，回想起来，觉得对他的余情还有许多郁蓄在我的胸中。仅仅一个空泛的友人，对他尚且如此，生前和他有更深的交谊的许多女友，伤感的程度自然可以不必说了，志摩真是一个淘气，讨爱，能使你永久不会忘怀的顽皮孩子！\n称他作孩子，或者有人会说我卖老，其实我也不过是他的同年生，生日也许比他还后几日，不过他所给我的却是一个永也不会老去的新鲜活泼的孩儿的印象。",
            "summary": "这段文字回忆了作家与诗人徐志摩的友谊及其逝世五周年。作者作为徐志摩的亲密朋友，回顾了他们在上海的日子、葬礼及之后的怀念之情。文中将徐志摩形容为一个活泼可爱的孩子，使得他的形象更加生动。"
        },
        {
            "id": 1,
            "content": "志摩生前，最为人所误解，而实际也许是催他速死的最大原因之一的一重性格，是他的那股不顾一切，带有激烈的燃烧性的热情。这热情一经激发，便不管天高地厚，人死我亡，势非至于将全宇宙都烧成赤地不可。发而为诗，就成就了他的五光十色，灿烂迷人的七宝楼台，使他的名字永留在中国的新诗史上。以之处世，毛病就出来了；他的对人对物的一身热恋，就使他失欢于父母，得罪于社会，甚而至于还不得不遗诟于死后。他和小曼的一段浓情，在他的诗里，日记里，书简里，随处都可以看得出来；若在进步的社会里，有理解的社会里，这一种事情，岂不是千古的美谈？忠厚柔艳如小曼，热烈诚挚若志摩，遇合在一道，自然要发放火花，烧成一片了，哪里还顾得到纲常伦教？更哪里还顾得到宗法家风？当这事情正在北京的交际社会里成话柄的时候，我就佩服志摩的纯真与小曼的勇敢，到了无以复加。记得有一次在来今雨轩吃饭的席上，曾有人问起我以对这事的意见，我就学了《三剑客》影片里的一句话回答他：“假使我马上要死的话，在我死的前头，\n我就只想做一篇伟大的史诗，来颂美志摩和小曼”。\n情热的人，当然是不能取悦于社会，周旋于家室，更或至于不善用这热情的；志摩在死的前几年的那一种穷状，那一种变迁，其罪不在小曼，不在小曼以外的他的许多男女友人，当然更不在志摩自身；实在是我们的社会，尤其是那一种借名教作商品的商人根性，因不理解他的缘故，终至于活生生的逼死了他。\n志摩的死，原觉得可惜的很；人生的三四十前后——他死的时候是三十六岁——正是壮盛到绝顶的黄金时代。他若不死，到现在为止，五六年间，大约我们又可以多读到许多诗样的散文，诗样的小说，以及那一部未了的他的杰作——《诗人的一生》；\n可是一面，正因他的突然的死去，倒使这一部未完的杰作，更加多了深厚的回味之处却也是真的。所以在他去世的当时，就有人说，志摩死得恰好，因为诗人和美人一样，老了就不值钱了。况且他的这一种死法，又和罢伦，奢来的死法一样，确是最适合他身份的死。若把这话拿来作自慰之辞，原也有几分真理含着，我却终觉得不是如此的；志摩原可以活下去，那一件事故的发生，虽说是偶然的结果，但我们若一追究他的所以不得不遭逢这惨事的原因，\n那我在前面说过的一句话，“是无理解的社会逼死了他”，就成立了。我们所处的社会，真是一个如何狭量，险恶，无情的社会！不是身处其境，身受其毒的人，是无从知道的。",
            "summary": "诗人徐志摩的一生和他的死亡。徐志摩以其热烈的激情和诗歌创作而闻名，但他的热情也导致了他与家人和社会的冲突。他与陆小曼的爱情故事在当时社会成为话题，但在保守的社会环境中，这使他们受到指责。徐志摩在36岁时意外死亡，使得他的作品和生活更具神秘感。作者认为，是社会的不理解和压力导致了徐志摩的死亡，而不是他的生活和爱情选择。"
        },
        {
            "id": 2,
            "content": "过去的事情，已经过去了；我们在志摩的死后，再来替他打抱不平，也是徒劳的事情。所以这次当志摩四十岁的诞辰，我想最好还是做一点实际的工作来纪念他，较为适当；小曼已经有编纂他的全集的意思了，这原是纪念志摩的办法之一，此外像志摩文学奖金的设定，和他有关的公共机关里纪念碑胸像的建立，志摩图书馆的发起，以及志摩传记的编撰等等，也是都可以由我们后死的友人，来做的工作。可恨的是时势的混乱，当这一个国难的关头，要来提倡尊重诗人，是违背事理的；更可恨的是世情的浇薄，现在有些活着的友人，一旦钻营得了大位，尚且要排挤诋毁，诬陷压迫我们这些无权无势的文人，对于死者那更加可以不必说了。“依今葬花人笑痴，\n他年葬侬知是谁？”悼吊志摩，或者也就是变相的自悼吧！\n回忆鲁迅\n序\n言\n鲁迅作故的时候，我正飘流在福建。那一天晚上，刚在南台一家饭馆里吃晚饭，同席的有一位日本的新闻记者，一见面就问我，鲁迅逝世的电报，接到了没有？我听了，虽则大吃了一惊，但总以为是同盟社造的谣。因为不久之前，我曾在上海会过他，我们还约好于秋天同去日本看红叶的。后来虽也听到他的病，但平时晓得他老有因为落夜而致伤风的习惯，所以，总觉得这消息是不可靠的误传。因为得了这一个消息之故，那一天晚上，不待终席，我就走了。同时，在那一夜里，福建报上，有一篇演讲稿子，也有改正的必要，所以从南台走回城里的时候，我就直上了报馆。\n晚上十点以后，正是报馆里最忙的时候，我一到报馆，与一位负责的编辑，只讲了几句话，就有位专编国内时事的记者，拿了中央社的电稿，来给我看了；电文却与那一位日本记者所说的一样，说是“著作家鲁迅，于昨晚在沪病故”了。\n我于惊愕之余，\n就在那一张破稿纸上，\n写了几句电文：“上海申报转许景宋女士：骤闻鲁迅噩耗，未敢置信，万请节哀，余事而谈”。第二天的早晨，\n我就踏上了三北公司的靖安轮船，奔回到了上海。",
            "summary": "作者在鲁迅去世后，得知这一噩耗的震惊和悲痛。作者试图通过纪念鲁迅、编纂全集、设立文学奖等方式来纪念这位伟大的作家。然而，由于时局动荡和社会风气淡薄，这些努力显得尤为艰难。作者认为悼念鲁迅实际上也是在自悼，表达了对现实社会的不满和对逝者的哀悼。"
        },
        {
            "id": 3,
            "content": "鲁迅的葬事，实在是中国文学史上空前的一座纪念碑，他的葬仪，也可以说是民众对日人的一种示威运动。工人，学生，妇女团体，以前鲁迅生前的知友亲戚，和读他的著作，受他的感化的不相识的男男女女，参加行列的，总有一万人以上。\n当时，中国各地的民众正在热叫着对日开战，上海的知识分子，尤其是孙夫人蔡先生等旧日自由大同盟的诸位先进，提倡得更加激烈，而鲁迅适当这一个时候去世了，他平时，也是主张对日抗战的，所以民众对于鲁迅的死，就拿来当作了一个非抗战不可的象征；换句话说，就是在把鲁迅的死，看作了日本侵略中国的具体事件之一。在这个时候，在这一种情绪下的全国民众，对鲁迅的哀悼之情，自然可以不言而喻了；所以当时全国所出的刊物，无论哪一种定期或不定期的印刷品上，都充满了哀吊鲁迅的文字。\n但我却偏有一种爱冷不感热的特别脾气，以为鲁迅的崇拜者，友人，同事，既有了这许多追悼他的文字与著作，那我这一个渺乎其小的同时代者，正可以不必马上就去铺张些我与鲁迅的关系。在这一个热闹关头，我就是写十万百万字的哀悼鲁迅的文章，于鲁迅之大，原是不能再加上以毫末，而于我自己之小，反更足以多一个证明。因此，我只在《文学》月刊上，写了几句哀悼的话，此外就一字也不提，一直沉默到了现在。\n现在哩！鲁迅的全集，已经出版了；而全国民众，正在一个绝大的危难底下抖擞。在这伟大的民族受难期间，大家似乎对鲁迅个人的伤悼情绪，减少了些了，我却想来利用余闲，写一点关于鲁迅的回忆。若有人因看了这回忆之故，而去多读一次鲁迅的集子，那就是我对于故人的报答，也就是我所以要写这些断片的本望。\n廿七年八月十四日在汉寿\n和鲁迅第一次的相见，不知是在哪一年哪一月哪一日，——我对于时日地点，以及人的姓名之类的记忆力，异常的薄弱，非要遇见至五六次以上，才能将一个人的名氏和一个人的面貌连合起来，记在心里——但地方却记得是在北平西城的砖塔儿胡同一间坐南朝北的小四合房子里。因为记得那一天天气很阴沉，所以一定是在我去北平，入北京大学教书的那一年冬天，时间彷佛是在下午的三四点钟。若说起那一年的大事情来，却又有史可稽了，就是曹锟贿选成功，做大总统的那一个冬天。\n去看鲁迅，也不知是为了什么事情。他住的那一间房子，我却记得很清楚，是在那两座砖塔的东北面，正当胡同正中的地方，一个三四丈宽的小院子，院子里长着三四株枣树。大门朝北，而住屋——三间上房——却朝正南，是杭州人所说的倒骑龙式的房子。\n那时候，鲁迅还在教育部里当佥事，同时也在北京大学里教小说史略。我们谈的话，已经记不起来了，但只记得谈了些北大的教员中间的闲话，和学生的习气之类。\n他的脸色很青，胡子是那时候已经有了；衣服穿得很单薄，而身材又矮小，所以看起来像是一个和他的年龄不大相称的样子。\n他的绍兴口音，比一般绍兴人所发的来得柔和，笑声非常之清脆，而笑时眼角上的几条小皱纹，却很是可爱。\n房间里的陈设，简单得很；散置在桌上，书橱上的书籍，也并不多，但却十分的整洁。桌上没有洋墨水和钢笔，只有一方砚瓦，上面盖着一个红木的盖子。笔筒是没有的，水池却像一个小古董，大约是从头发胡同的小市上买来的无疑。",
            "summary": "鲁迅的葬礼及其在中国文学史上的重要性。全国各地的人们纷纷参加葬礼，以示对日本的抗议。在这个特殊时期，鲁迅的主张与抗日观念深入人心，使他的死亡成为日本侵略中国的象征。全国范围内的出版物都在悼念鲁迅。作者与鲁迅的初次相遇在北平西城砖塔胡同一间坐南朝北的小四合房子里，时间为曹锟贿选成功的冬天。他们谈论了北大教员和学生的一些事情。鲁迅的脸色青白，留着胡子，穿着单薄的衣服，身材矮小。房间陈设简单，书籍不多，但十分整洁。"
        },
        {
            "id": 4,
            "content": "他送我出门的时候，天色已经晚了，北风吹得很大；门口临别的时候，他不晓说了一句什么笑话，我记得一个人在走回寓舍来的路上，因回忆着他的那一句，满面还带着了笑容。\n同一个来访我的学生，谈起了鲁迅。他说：“鲁迅虽在冬天，也不穿棉裤，是抑制性欲的意思。他和他的旧式的夫人是不要好的。”因此，我就想起了那天去访问他时，\n来开门的那一位清秀的中年妇人，她人亦矮小，缠足梳头，完全是一个典型的绍兴太太。\n数年前，鲁迅在上海，我和映霞去北戴河避暑回到了北平的时候，映霞曾因好奇之故，硬逼我上鲁迅自己造的那一所西城象鼻胡同后面西三条的小房子里，去看过这中年的妇人。她现在还和鲁迅的老母住在那里，但不知她们在强暴的邻人管制下的生活也过得惯不？\n那时候，我住在阜城门内巡捕厅胡同的老宅里。时常来往的，是住在东城禄米仓的张凤举，徐耀辰两位，以及沈尹默，沈兼士，沈士远的三昆仲；不时也常和周作人氏，钱玄同氏，胡适之氏，马幼渔氏等相遇，或在北大的休息室里，或在公共宴会的席上。这些同事们，都是鲁迅的崇拜者，而对于鲁迅的古怪脾气，都当作一件似乎是历史上的轶事在谈论。\n在我与鲁迅相见不久之后，周氏兄弟反目的消息，从禄米仓的张、徐二位那里听到了。原因很复杂，而旁人终于也不明白是究竟为了什么。但终鲁迅的一生，他与周作人氏，竟没有和解的机会。\n本来，鲁迅与周作人氏哥儿俩，是住在八道湾的那一所大房子里的。这一所大房子，系鲁迅在几年前，将他们绍兴的祖屋卖了，与周作人在八道湾买的；买了之后，加以修缮，他们弟兄和老太太就统在那里住了。俄国的那位盲诗人爱罗先珂寄住的，也就是这一所八道湾的房子。\n后来鲁迅和周作人氏闹了，所以他就搬了出来，所住的，大约就是砖塔胡同的那一间小四合了。所以，我见到他的时候，正在他们的口角之后不久的期间。\n据凤举他们判断，以为他们弟兄间的不睦，安全是两人的误解，周作人氏的那位日本夫人，甚至说鲁迅对她有失敬之处。但鲁迅有时候对我说：“我对启明，总老规劝他的，教他用钱应该节省一点。我们不得不想想将来，但他对于经济，总是进一个花一个的，尤其是他那一位夫人。”从这些地方，会合起来，大约他们反目的真因，也可以猜度到一二成了。不过凡是认识鲁迅，认识启明及他的夫人的人，都晓得他们三个人，完全是好人；鲁迅虽则也痛骂过正人君子，但据我所知的他们三人来说，则只有他们才是真正的正人君子。现在颇有些人，说周作人已作了汉奸，但我却始终仍是怀疑。所以，全国文艺作者协会致周作人的那一封公开信，最后的决定，也是由我改削过的；我总以为周作人先生，与那些甘心卖国的人，是不能作一样的看法的。\n这时候的教育部，薪水只发到二成三成，公事是大家不办的，所以，鲁迅很有功夫教书，编讲义，写文章。他的短文，大抵是由孙伏园氏拿去，在《晨报副刊》上发表；教书是除北大外，还兼任着师大。\n有一次，在鲁迅那里闲坐，接到了一个来催开会的通知，我问他忙么？他说，忙倒也不忙，但是同唱戏的一样，每天总得到处去扮一扮。上讲台的时候，就得扮教授，到教育部去也非得扮官不可。\n他说虽则这样的说，但做到无论什么事情时，却总肯负完全的责任。\n至于说到唱戏呢，在北平虽则住了那么久，可是他终于没有爱听京戏的癖性。\n他对于唱戏听戏的经验，始终只限于绍兴的社戏，高腔，乱弹，目连戏等，最多也只听到了徽班。\n阿\nq所唱的那句“手执钢鞭将你打”\n，就是乱弹班《龙虎斗》里的句子，是赵玄坛唱的。",
            "summary": "作者和鲁迅的交往。文中提到了鲁迅的生活、工作环境和他的性格特点。作者通过描述与鲁迅的见面、交谈以及对他人评价鲁迅的转述，展示了鲁迅的形象。同时，文中还涉及到了鲁迅与周作人之间的反目事件，以及作者对周作人的看法。"
        }
    ]
}