{
    "chapter_title": "第五十三章  怀四十岁的志摩 (3)",
    "chapter_summary": "鲁迅在上海的生活和他的社会活动。在上海，鲁迅遇到了一位受他影响的年轻学生，误认为他想让自己成为儿子。这位年轻人随后带着女友住进了鲁迅的家，导致鲁迅供应不足，引发不满。为了帮助他找工作，鲁迅寻求了我的帮助，与现代书局达成协议，由双方共同资助这位年轻人的工作。然而，这位年轻人后来离开了鲁迅并辞职。鲁迅因此常说“青年是挑了一担同情来的”。此外，摘要还提到了鲁迅在南京大屠杀后积极参与抗日活动，如参与成立自由大同盟，关注革命志士和失业工人的救济工作。他还与林语堂产生了一次正面的冲突，但和解。鲁迅经常光顾内山书店，与店主内山完造建立了深厚的友谊。摘要描述了鲁迅在上海居住期间与孙伏园的交谈，以及对绍兴的欣赏。鲁迅在抗日战争期间从未再次返回绍兴，仅短暂去过杭州。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在广州的时候，有一位青年的学生，因平时被鲁迅所感化而跟他到了上海。到了上海之后，鲁迅当然也收留他一道住在景云里那一所三层楼的弄堂房子里。但这一位青年，误解了鲁迅的意思，以为他没有儿子——当时海婴还没有生——所以收留自己和他住下，大约总是想把自己当作他的儿子的意思。后来，他又去找了一位女朋友来同住，意思是为鲁迅当儿媳妇的。可是，两人坐食在鲁迅的家里，零用衣饰之类，鲁迅当然是供给不了的；于是这一位自定的鲁迅的子嗣，就发生了很大的不满，要求鲁迅，一定要为他谋一出路。\n鲁迅没法子，就来找我，教我为这青年去谋一职业，如报馆校对，书局伙计之类；假使是真的找不到职业，那么亦必须请一家书店或报馆在名义上用他做事，而每月的薪水三四十元，当由鲁迅自己拿出，由我转交给这书局或报馆，作为月薪来发给。\n这事我向当时的现代书局说了，已经说定是每月由书局和鲁迅各拿出一半的钱来，使用这一位青年。但正当说好的时候，这一位青年却和爱人脱离了鲁迅而走了。\n这一件事情，我记得章锡琛曾在鲁迅去世的时候写过一段短短的文章；但事实却很复杂，使鲁迅为难了好几个月。从这一回事情之后，鲁迅就爱说“青年是挑了一担同情来的”趣话。不过这仅仅是一例，此外，因同情青年的遭遇，而使他受到痛苦的事实还正多着哩！\n民国十八年①以后，因国共分家的结果，有许多青年，以及正义的斗士，都无故而被牺牲了。此外，还有许多从事革命运动的青年，在南京、上海，以及长江流域的通都大邑里，被捕的，正不知有多少。在上海专为这些革命志士以及失业工人等救济而设的一个团体，是共济会。但这时候，这救济会已经遭了当局之忌，不能公开工作了；所以弄成请了律师，也不能公然出庭，有了店铺作保，也不能去向法庭请求保释的局面。在这时候，带有国际性的民权保障自由大同盟，才在孙夫人（宋庆龄女士）、蔡先生（孑民）等的领导之下，在上海成立了起来。鲁迅和我，都是这自由大同盟的发起人，后来也连做了几任的干部，一直到南京的通缉令下来，杨杏佛被暗杀的时候为止。\n在这自由大同盟活动的期间，对于平常的集会，总不出席的鲁迅，却于每次开会时一定先期而到；并且对于事务是一向不善处置的鲁迅，将分派给他的事务，也总办得井井有条。从这里，我们又可以看出，鲁迅不仅是一个只会舞文弄墨的空头文学家，对于实务，他原是也具有实际干才的。说到了实务，我又不得不想起我们合编的那一个杂志《奔流》——名义上，虽则是我和他合编的刊物，但关于校对，集稿，算发稿费等琐碎的事务，完全是鲁迅一个人效的劳。\n他的做事务的精神，也可以从他的整理书斋，和校阅原稿等小事情上看得出来。一般和我们在同时做文字工作的人，在我所认识的中间，大抵十个有九个都是把书斋弄得乱杂无章的。而鲁迅的书斋，却在无论什么时候，都整理得必清必楚。他的校对的稿子，以及他自己的文章，涂改当然是不免，但总缮写得非常的清楚。",
            "summary": "在广州时，一位受鲁迅影响的学生跟随他到了上海，误认为鲁迅想让他成为儿子。后来，这位青年带着女友一起住在鲁迅家中，导致鲁迅供应不足，引发不满。鲁迅为了给他找工作，找到我帮忙。我联系了现代书局，双方同意每月由书局和鲁迅各出一半钱为这位青年安排工作。然而，这位青年后来与女友离开鲁迅并辞职。鲁迅因此常说“青年是挑了一担同情来的”。后来，鲁迅积极参与了上海成立的自由大同盟，关注革命志士和失业工人的救济工作。他的务实精神还体现在他们合编的杂志《奔流》中。"
        },
        {
            "id": 1,
            "content": "直到海婴长大了，有时候老要跑到他的书斋里去翻弄他的书本杂志之类；当这样的时候，我总看见他含着苦笑，对海婴说：“你这小捣乱看好了没有？”海婴含笑走了的时候，\n他总是一边谈着笑话，一边先把那些搅得零乱的书本子堆叠得好好，然后再来谈天。\n记得有一次，海婴已经会得说话的时候了，我到他的书斋去的前一刻，海婴正在那里捣乱，翻看书里的插画。我去的时候，书本子还没有理好。鲁迅一见着我，就大笑着说：“海婴这小捣乱，他问我几时死；他的意思是我死了之后，这些书本都应该归他的。”\n鲁迅的开怀大笑，我记得要以这一次为最兴高采烈。听这话的我，一边虽也在高笑，但暗地里一想到了“死”这一个定命，心里总不免有点难过。尤其是像鲁迅这样的人，我平时总不会把死和他联合起来想在一道。就是他自己，以及在旁边也在高笑的景宋女士，在当时当然也对于死这一个观念的极微细的实感都没有的。\n这事情，大约是在他去世之前的两三年的时候；到了他死之后，在万国殡仪馆成殓出殡的上午，我一面看到了他的遗容，一面又看见海婴仍是若无其事地在人前穿了小小的丧服在那里快快乐乐地跑，我的心真有点儿绞得难耐。\n鲁迅的著作的出版者，谁也知道是北新书局。北新书局的创始人李小峰是北大鲁迅的学生；因为孙伏园从《晨报副刊》出来之后，和鲁迅、启明及语堂等，开始经营《语丝》之发行，当时还没有毕业的李小峰，就做了《语丝》的发行兼管理印刷的出版业者。\n北新书局从北平分到上海，大事扩张的时候，所靠的也是鲁迅的几本著作。\n后来一年一年的过去，鲁迅的著作也一年一年地多起来了，北新和鲁迅之间的版税交涉，当然成了一个很大的问题。\n北新对著作者，平时总只含混地说，每月致送几百元版税，到了三节，便开一清单来报账的。但一则他的每月致送的款项，老要拖欠，再则所报之账，往往不十分清爽。\n后来，北新对鲁迅及其他的著作人，简直连月款也不提，节账也不算了。靠版税在上海维持生活的鲁迅，一时当然也破除了情面，请律师和北新提起了清算版税的诉讼。\n照北新开给鲁迅的旧账单等来计算，在鲁迅去世的前六七年，早该积欠有两三万元了。这诉讼，当然是鲁迅的胜利，因为欠债还钱，是古今中外一定不易的自然法律。北新看到了这一点，就四出的托人向鲁迅讲情，要请他不必提起诉讼，大家来设法谈判。\n当时我在杭州小住，打算把一部不曾写了的《蜃楼》写它完来。但住不上几天，北新就有电报来了，催我速回上海，为这事尽一点力。",
            "summary": "鲁迅与儿子海婴的温馨互动以及鲁迅与出版商北新书局之间的版权纠纷。文中提到鲁迅在一次与儿子的对话中，幽默地谈论了自己的死亡和未来书籍归属的问题。此外，还描述了鲁迅在万国殡仪馆出殡时的情景，以及北新书局拖欠鲁迅版税的情况。提到鲁迅因北新拖欠版税而提起诉讼，赢得官司。"
        },
        {
            "id": 2,
            "content": "后来经过几次的交涉，鲁迅答应把诉讼暂时不提，而北新亦愿意按月摊还积欠两万余元，分十个月还了；新欠则每月致送四百元，决不食言。\n这一场事情，总算是这样的解决了；但在事情解决，北新请大家吃饭的那一天晚上，鲁迅和林语堂两人，却因误解而起了正面的冲突。\n冲突的原因，是在一个不在场的第三者，也是鲁迅的学生，当时也在经营出版事业的某君。北新方面，满以为这一次鲁迅的提起诉讼，完全系出于这同行第三者的挑拨。而忠厚诚实的林语堂，于席间偶尔提起了这一个人的名字。\n鲁迅那时，大约也有了一点酒意，一半也疑心语堂在责备这第三者的话，是对鲁迅的讽刺；所以脸色变青，从座位里站了起来，大声的说：“我要声明！我要声明！”\n他的声明，大约是声明并非由这第三者的某君挑拨的。语堂当然也要声辩他所讲的话，并非是对鲁迅的讽刺；两人针锋相对，形势真弄得非常的险恶。\n在这席间，当然只有我起来做和事老；一面按住鲁迅坐下，一面我就拉了语堂和他的夫人，走下了楼。\n这事当然是两方的误解，后来鲁迅原也明白了；他和语堂之间，是有过一次和解的。可是到了他去世之前年，又因为劝语堂多翻译一点西洋古典文学到中国来，而语堂说这是老年人做的工作之故，而各起了反感。但这当然也是误解，当鲁迅去世的消息传到当时寄居在美国的语堂耳里的时候，语堂是曾有极悲痛的唁电发来的。\n鲁迅住的景云里那一所房子，是在北四川路尽头的西面，去虹口花园很近的地方。因而去狄思威路北的内山书店亦只有几百步路。\n书店主人内山完造，在中国先则卖药，后则经营贩卖书籍，前后总已有了二十几年的历史。他生活很简单，懂得生意经，并且也染上了中国人的习气，喜欢讲交情。因此，我们这一批在日本住久的人在上海，总老喜欢到他店里去坐坐谈谈；鲁迅于在上海住下之后，也就是这内山书店的常客之一。\n“一·二八”沪战发生，鲁迅住的那一个地方，去天通庵只有一箭之路，交战的第二日，我们就在担心着鲁迅一家的安危。到了第三日，并且谣言更多了，说和鲁迅同住的他三弟巢峰（周建人）被敌宪兵殴伤了；但就在这一个下午，我却在四川路桥南，内山书店的一家分店的楼上，会到了鲁迅。\n他那时也听到了这谣传了，并且还在报上看见了我寻他和其他几位住在北四川路的友人的启事。他在这兵荒马乱之间，也依然不消失他那种幽默的微笑；讲到巢峰被殴伤的那一段谣言的时候，还加上了许多我们所不曾听见过的新鲜资料，证明一般空闲人的喜欢造谣生事，乐祸幸灾。",
            "summary": "鲁迅和林语堂因误解而产生正面冲突。冲突起因于一位与鲁迅有关系的出版业者。鲁迅误以为林语堂在讽刺他，导致两人在酒席上争吵。事后双方理解并和解，但在鲁迅去世前，两人再次因误解而产生反感。鲁迅常光顾内山书店，该店老板内山完造与中国人有深厚交情。"
        },
        {
            "id": 3,
            "content": "在这中间，我们就开始了向全世界文化人呼吁，出刊物公布暴敌狞恶侵略者面目的工作，鲁迅当然也是签名者之一；他的实际参加联合抗敌的行动，和一班左翼作家的接近，实际上是从这一个时期开始的。\n“一·二八”战事过后，他从景云里搬了出来，住在内山书店斜对面的一家大厦的三层楼上；租金比较得贵，生活方式也比较得奢侈，因而一般平时要想寻出一点弱点来攻击他的人，就又像是发掘得了至宝。\n但他在那里住得也并不久，到了南京的秘密通缉令下来，上海的反动空气很浓厚的时候，他却搬上了内山书店的北面，新造好的大陆新村（四达里对面）的六十几号房屋去住了。在这里，一直住到了他去世的时候为止。\n南京的秘密通缉令，列名者共有六十几个，多半与民权保障自由大同盟有关的文化人。而这通缉案的呈请者，却是在杭州的浙江省党部的诸先生。\n说起杭州，鲁迅绝端的厌恶；这通缉案的呈请者们，原是使他厌恶的原因之一，而对于山水的爱好，\n别有见解，也是他厌恶杭州的一个原因。\n有一年夏天，他曾同许钦文到杭州去玩过一次，但因湖上的闷热，蚊子的众多，饮水的不洁等关系，他在旅馆里一晚没有睡觉，第二天就逃回上海来了。自从这一回之后，他每听见人提起杭州，就要摇头。\n后来，我搬到杭州去住的时候，也曾写过一首诗送我，头一句就是“钱王登遐仍如在”；这诗的意思，他曾同我说过，指的是杭州党政诸人的无理的高压。他从五代时的记录里，曾看到过钱武肃王的时候，浙江老百姓被压榨得连裤子都没有穿，不得不以砖瓦来遮盖下体。这事不知是出在哪一部书里，我到现在也还没有查到，但他的那句诗的原意，却就系此而言。我因不听他的忠告，终于搬到杭州去住了，结果竟不出他之所料，被一位党部的先生，弄得家破人亡；这一位吃党饭出身，积私财至数百万，曾经呈请南京中央党部通缉我们的先生，对我竟做出了比敌人对待我们老百姓还更凶恶的事情，而且还是在这一次的抗战军兴之后。我现在虽则已远离祖国，再也受不到他的奸淫残害的毒爪了；但现在仍还在执掌以礼义廉耻为信条的教育大权的这一位先生，听说近来因天高皇帝远，浑水好捞鱼之故，更加加重了他对老百姓的这一种远溢过钱武肃王的德政。\n鲁迅不但对于杭州没有好感，就是对他出身地的绍兴，也似乎并没有什么依依不舍的怀恋。",
            "summary": "鲁迅在抗日战争期间的生活和活动。鲁迅积极参与抗击日本侵略者的行动，与左翼作家接近。在一·二八事变后，他搬到内山书店附近的大厦居住，但后来因南京的秘密通缉令而搬到大陆新村。鲁迅对杭州和绍兴没有好感，认为那里的政治环境压迫民众。"
        },
        {
            "id": 4,
            "content": "这可从有一次他的谈话里看得出来。\n是他在上海住下不久的时候，有一回我们谈起了前两天刚见过面的孙伏园。\n他问我伏园住在哪里，我说，他已经回绍兴去了，大约总不久就会出来的。\n鲁迅言下就笑着说：“伏园的回绍兴，实在也很可观！”\n他的意思，\n当然是绍兴又凭什么值得这样的频频回去。\n所以从他到上海之后，一直到他去世的时候为止，他只匆匆地上杭州去住了一夜，而绝没有回去过绍兴一次。",
            "summary": "鲁迅在上海居住期间与孙伏园的交谈。鲁迅在谈到孙伏园回到绍兴时，表示对绍兴的欣赏。自那时起，直到鲁迅去世，他从未再次返回绍兴，仅短暂去过杭州。"
        }
    ]
}