{
    "chapter_title": "第十五章  龙须虎（一） ",
    "chapter_summary": "年轻的焦飞观看着比赛，想象着自己上场后的表现。突然，大鹏明王塔出现一股妖风，苏环被恶乞丐姚开山误抓。姚开山误以为焦飞和苏环是他徒弟的凶手。焦飞趁机逃离现场，前往严尚书家偷取马匹和石槽以逃避追捕。",
    "characters_in_summary": [
        "焦飞",
        "苏环",
        "大鹏明王塔",
        "恶乞丐姚开山",
        "严尚书家"
    ],
    "pre_entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、坚韧不拔、获得五阴袋\n苏环 | 少女、与焦飞互动、想看水陆大会、请求焦飞借砖石观看、可能为神秘人物、与焦飞互动、获得五阴袋\n大鹏明王塔 | 焦飞与苏环约定见面的地方；位于苗疆十万大山\n王道缘 | 黑袍道士、与苏环争斗、使用浑天幡、被苏环击败、死后化为黑狼、拥有五阴袋（已死亡）\n林小莲 | 少女、与焦飞相撞、泼辣、美丽、与两名女子交谈、考虑焦飞的提亲事情、可能与对方交往\n苍老道士 | 道士、被小儿追逐、不在意、自顾自行走、年纪很大、须发凌乱、仪表不整、未知具体身份和目的、传授焦飞黑水真法、可能的师父",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "眼中观看，心中品评，也揣摩若是自己上场，该如何斗法。他心思稀奇古怪，往往异想天开，倒也想出来许多应敌的法子。虽然估摸上场真的拼斗起来，凭着穿墙，隐身，搬运三法和五阴袋，定然十战九输，但也不是全无胜望。\n正看得精彩处，忽然大鹏明王塔上阴风骤起，让焦飞吃了一惊，心中暗道：“苏环为何这般出场，弄出一股妖风来？她在昨日在我面前，还极力掩饰身份哩！”\n焦飞觉得这风有些古怪，不但没有走出墙壁，更把隐身诀也捏了。\n世人有五孔七窍，因此头上就有一抹灵光，身体老弱，灵光就黯淡，身体强壮，便有血气贯顶，那读书之人，心思灵巧，头上灵光，凝聚不散。若是修炼法术之人，身上光芒更生，只是常人都无法看到罢了。\n蓝犁道人传焦飞的隐身法，乃是魔门嫡传，非但能隐现由心，更能闭了头上灵光，纵然大有法力之人，也察知不觉。\n焦飞这边手捏双诀，大鹏明王塔上就落下了一团旋风，一个身材高大，面目狰狞的乞丐，他左手夹了一个女孩儿，正是苏环。这女孩儿一身白衣大半为血渍污秽，头发都披散了，身子软软垂下，也不知受了多少苦楚。\n姚开山按落妖风，就恶狠狠的说道：“昨日便是在这里，你跟那小贼杀了我的徒儿王道缘么？”\n苏环勉强挣扎起，大叫道：“是我一个人杀了王道缘，根本不关那位公子的事儿。”\n姚开山张口一喷，一团血雾凝成了一面镜子，虽然镜面晦涩，却把昨日的事情原原本本的显示了出来，狞笑道：“你也不用狡辩，我这太阴血神镜，早就照到了那小贼的来路。我料他今日必来找你，保管让他有来无回！”\n苏环还想挣扎，却被姚开山随手一拍，在脑门上贴了一张红纸，女孩儿的娇柔身子，顿时就软软的垂了下来，宛如泥雕木塑一样。这恶乞丐姚开山也不怜香惜玉，随手把苏环抛下，把腰间那条赤鳞长蛇也解了开来，恶狠狠的说道：“到了我的手中，凭你怎么挣扎，也逃不出去的。你妹妹也落入我的手中，早晚跟你一样，练成七杀蛇神。”\n那条赤鳞大蛇，懒洋洋的躺在地上，似乎全无声息，对姚开山的恶声恶语，半点反应也无。\n姚开山在地上盘膝而坐，似乎很有耐心，焦飞隐身在墙壁里，心头突突乱跳，心中暗道：“亏了师父传授我隐身，穿墙之术，不然定是死了。这姚开山好生凶恶！”\n焦飞定了定神，却没想要逃走，心头急速电转，把刚才看芦席斗法的十余场战斗，在脑海中仔细回想，姚开山今日还是不曾出手，但是从王道缘的身上，焦飞也看得出来这姚开山的法力如何。\n“禾山道只重争斗之法，没有长生宝诀，虽然练就一身邪法，但还是**凡胎，相信若是用搬运法弄一块大石头砸在他头上，也一定是脑浆迸裂。不过这恶乞丐身子矫健，我若是没什么谋划，却不是这么容易砸中他。”\n焦飞心中瞬间便筹划了几条计策，身子往下一坐，沿着大鹏明王塔的墙壁，滑下到了塔底，他仗着隐身诀，直奔严尚书家的马厩。刚才如一路穿墙，掐曾路过这里，严尚书家养马，所用的石槽，足足有数百斤，是整条的青石挖凿出来，分量十足。\n焦飞伸手一点，便有一圈黑光，把马厩内的七八个石槽一一收走，把个五阴袋装的满满。那些马儿平素也都是养尊处优，突然吃饭的家什没了，一匹匹的长嘶起来。焦飞暗道一声不好，生怕这些马惊了，惹动严尚书家中的小厮仆役，一不做二不休，把严尚书家的十余匹上好的良马，也一股脑装了。\n这些马儿虽然高大健壮，但是却比铁背苍狼怪王道缘容易消化多了，被黑色光圈一裹，顷刻间就消化的干干净净。吸收了十余匹健马的血肉，这五阴袋又扩了一分，焦飞顺手把马厩中的两块苍石也一股脑装走了。\n姚开山来长安，本想凭一身本领，图个荣华富贵。他知道自己粗鄙，把王道缘这个徒儿带在身边，就是想缓急时有人服侍，平时跑腿打杂，无需亲自操心。没想到才来长安一天，王道缘就被人杀了。\n姚开山在王道缘身上种下了禾山道的连心蛊，能把临死前一刻的影像，传递回他身边。得知了是苏环和焦飞下的手，他当时暴怒，就寻到了严尚书家，把还未走掉的苏环抓了起来，严刑拷问，却问不出来焦飞的来历。\n不过他从王道缘濒死前的一刻，传递回来的影像，看到焦飞法力低微，只能打出一团水雾，还漂浮不凝，也没觉得这少年有什么了不得，只是一口恶气难处，非要把焦飞抓住，狠狠的折磨至死，这才心中畅快。\n姚开山原本是个孤儿，被禾山道的大长老风九收养，传授禾山道的法术，他天资不错，短短四十年，已经尽得风九真传，把禾山道六十七种法术，练成了十之六七，已经是禾山道这一辈门人中，法力最为高强的几人之一。\n只是他小时候沿街乞讨，受了不少的苦楚，长大后就变本加厉，格外暴躁。最细乞丐打扮，还不许人瞧不起，一旦有人露出些微瞧不起的颜色，他就非要想方设法，害死那人全家不可。禾山道在十万大山中，乃是一方土皇帝一般的存在，十万大山数百家苗寨，除了被万蛊仙娘和黑沙童子照拂的那数十家之外，无人敢忤逆禾山道，自然也尽由着姚开山暴虐。",
            "summary": "一位名叫焦飞的年轻人在观看一场斗法比赛。他心中思考着自己如果上场应如何应对。这时，大鹏明王塔上突然出现一股妖风，一个名叫苏环的女孩被一个名叫姚开山的恶乞丐抓住。姚开山怀疑是焦飞和苏环杀了他的一名徒弟。焦飞趁机逃离现场，前往严尚书家的马厩，利用隐身法和穿墙术，偷走了一些马匹和石槽。",
            "characters_in_summary": [
                "焦飞",
                "苏环",
                "姚开山",
                "大鹏明王塔",
                "严尚书家"
            ],
            "entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、坚韧不拔、获得五阴袋\n苏环 | 少女、与焦飞互动、想看水陆大会、请求焦飞借砖石观看、可能为神秘人物、与焦飞互动、获得五阴袋\n大鹏明王塔 | 焦飞与苏环约定见面的地方；位于苗疆十万大山\n王道缘 | 黑袍道士、与苏环争斗、使用浑天幡、被苏环击败、死后化为黑狼、拥有五阴袋（已死亡）\n林小莲 | 少女、与焦飞相撞、泼辣、美丽、与两名女子交谈、考虑焦飞的提亲事情、可能与对方交往\n苍老道士 | 道士、被小儿追逐、不在意、自顾自行走、年纪很大、须发凌乱、仪表不整、未知具体身份和目的、传授焦飞黑水真法、可能的师父"
        }
    ]
}