{
    "chapter_title": "第二十三章  元神何物（六） ",
    "chapter_summary": "年轻道士焦飞在发现观主和徒弟们失踪后，开始寻找他们的下落。在道观遭受袭击时，他成功地利用隐身法逃脱，并对修道者对待凡人的态度产生质疑。他的师父蓝犁道人告诉他，长生之路取决于个人的努力，而非善恶、修炼方法或信仰。这一观点改变了焦飞的修道观念。为了寻求一个强大神秘人物的帮助，焦飞尝试向他求情，但结果却导致道观大部分建筑被摧毁。在等待师父和观主师徒三人归来的过程中，苏环决定留下来帮助焦飞度过难关。",
    "characters_in_summary": [
        "焦飞",
        "蓝犁道人",
        "观主",
        "徒弟",
        "苏环"
    ],
    "pre_entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、坚韧不拔、获得五阴袋、与苏环互动\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n苏环 | 少女、与焦飞互动、想看水陆大会、请求焦飞借砖石观看、可能为神秘人物、与焦飞互动、获得五阴袋、为蛇精、寻求焦飞帮助解救姐姐\n王道缘 | 黑袍道士、与苏环争斗、使用浑天幡、被苏环击败、死后化为黑狼、拥有五阴袋（已死亡）\n姚开山 | 禾山道弟子、恶乞丐、王道缘的师父、捉拿苏环、恶狠狠对待苏环、太阴血神镜、捉拿焦飞、使用妖法、阴毒、修炼妖法、杀害百姓、被焦飞杀死",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "焦飞性子伶俐，心肠也不坏，他想到了这一点，也怕观主和他的两个徒弟受到牵连。急忙去寻这道观中的三位主人，没想到原本懒的绝对不肯出门的师徒三人，早就不知去向，到让焦飞好一阵惊异。\n耽搁了这一会功夫，忽然有一道光芒，灼灼如日，从追去的方向折返了回来。焦飞看出势头不好，连忙捏了隐身法，穿墙就走。他才钻到了道观隔壁的人家，就听到电光雷耀之声，道观中传来了房倒屋塌的隆隆震动。\n“这人却是手辣的紧，居然也不问一声，就下这般杀手。幸亏道观中此刻已经无人，若是有无辜者，岂不是被他也害了？也是，这些修道人的心目中，凡人就像是蝼蚁一般，管他什么有辜无辜，这世上又不见得真有什么天谴。”\n焦飞平素熟读的诸般神怪志异的小说中，有三十三天，十八层地狱，天皇，地府，西天佛陀，海外神仙。但是他师父蓝犁道人却言道：“神仙也是凡人做，哪有人能练就那般**力，把天地都纳入掌中？况且我辈修真之士努力修炼，尚自顾不暇，纵然练就通天彻地的**力，也自管逍遥，怎会有兴趣管世间凡俗的生老病死？”\n“数万年前人族还未出现在大地之上，这片天地倒是有天生天养的上古神魔，法力神通不可限量。但是它们不是自己争斗不休，就是残杀其他生灵，数十万年前就陨落的干干净净。就算它们尚有幸存，想的也是如何把大地上的生灵灭绝，这些只知道争斗的上古神魔，更不会组建甚天庭地府。”\n“至于释家佛门的极乐天，也只是他们祖师开辟的一处洞天罢了。非是真正修炼到了阿罗汉境界以上的佛门弟子，根本不得其门而入，才不会接纳那芸芸信徒。”\n这番言论，甚是颠覆焦飞心中认知，不过他后来细细揣想，倒也觉得不错。凡人修炼成仙，长生不老，对凡俗世间之物，就再也无需索求，当然也就另有一番心态。\n至于世间所传，道德，功德，天诛，天劫，魔头诸多牵强附会的说法，蓝犁道人更是斥为无稽。他告诉过焦飞，长生之门只看你有否**力一脚踢开，至于你做恶，还是做善，修炼的是道家正宗，还是神宗真传，甚或旁门妙法，佛宗神通，都跟是否能修至长生，没有半分干系。\n因此修行之士，有善心为怀，拯救苍生者；也有任意所至，随自己心意做事的狂徒；更有心肠狠辣，把世间苍生当做猪狗，随意拿生魂来祭炼法宝的大奸大恶之徒。但只要这些人得有长生之道，天资过人，心智又坚毅，皆能修成长生。",
            "summary": "焦飞是一个聪明且心地善良的年轻人，他在得知观主和徒弟们可能受到牵连后，试图寻找他们的下落。然而，原本懒散的师徒三人早已失踪，令焦飞感到惊讶。在道观遭到袭击时，焦飞利用隐身法逃脱，并对修道人对凡人的态度产生了质疑。他的师父蓝犁道人告诉他，长生之路只看个人**力，与善恶、修炼方法和信仰无关。这使得焦飞对修道者的观念产生了改变。",
            "characters_in_summary": [
                "焦飞",
                "观主",
                "徒弟",
                "蓝犁道人"
            ],
            "entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、坚韧不拔、获得五阴袋、与苏环互动\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n苏环 | 少女、与焦飞互动、想看水陆大会、请求焦飞借砖石观看、可能为神秘人物、与焦飞互动、获得五阴袋、为蛇精、寻求焦飞帮助解救姐姐\n王道缘 | 黑袍道士、与苏环争斗、使用浑天幡、被苏环击败、死后化为黑狼、拥有五阴袋（已死亡）\n姚开山 | 禾山道弟子、恶乞丐、王道缘的师父、捉拿苏环、恶狠狠对待苏环、太阴血神镜、捉拿焦飞、使用妖法、阴毒、修炼妖法、杀害百姓、被焦飞杀死"
        },
        {
            "id": 1,
            "content": "焦飞可不敢想，跟这人分辨，自己只是遵从师父叮嘱，生平没做过坏人，希翼对方网开一面。这个时候，还是有几手法术傍身，来的更贴靠些。\n那道光芒煞是强烈，在道观上环飞了一圈，连续发下雷霆，直到把道观轰的半间瓦片也不存，地面都下陷了老大一个深坑，这才似乎有些怏怏的拔空而起，直奔东南方向离去。\n焦飞再等了一刻，又有几道光华折转回来，看到道观这般样子，略加盘旋，先后离去。焦飞等了一夜，也不见师父回来，更不见观主师徒三人，倒是天色放光明之后，苏环偷偷的赶了回来。焦飞生怕她被人看破形迹，连忙从藏身处出来，把苏环拉过一旁，到了他躲避的那户人家。\n这户人家不知干什么去了，房间内积满了灰尘，至少有三四年无人居住的模样，焦飞用法力清扫了一遍，暂时做个落脚地点。这里距离那道观，不过隔了一条小街，有什么动静，也可及早看到。\n苏环见到道观变成这个样子，心中着实骇然。她在十万大山修炼，虽然山中也有年侯深远的精怪，还有禾山道等独霸一方的门派，却从无人展露如此法力，轻易便弭平这般大的一座院落。还把地面轰的坑凹处处。\n一直到被焦飞拉到了那户人家内，苏环兀自有些震惊未过的模样。这女孩儿有些后怕的问道：“焦公子，这些可是晚上争斗所致么？”\n焦飞把昨夜的事情略微一提，却并没有说起，有数十道行高深之人追杀蓝犁道人的事情。怕苏环听了更加惊恐。\n“苏环姑娘，我要在这里等师父回来，只怕最近都有些艰难，要不你还是回去十万大山，等我修成了法力，再去找你。”\n苏环连忙说道：“也许苏环法力不济，不过紧要时也能派上几分用场。还是留下来帮忙公子，纵然有甚危险，我也愿意跟公子一同度过。”\n焦飞劝了几句，也就不在劝说。他内心也有些祈盼，能有个人留下来陪他。要知道焦飞也不过是十几岁的一个普通孩儿，这次跟了蓝犁道人逃家，还是第一次出远门，心中不无忐忑。况且他虽然修炼了黑水真法，但是抡起法力来，远远不如苏环这有五百年道行的蛇精。\n他能赢了王道缘，姚开山师徒，十之**是因为所习道法精妙，远在禾山道的法术之上，又仗着有心算无心，这对师徒都是粗俗大意之辈，这才一举得手。若是跟这两师徒平手相斗，焦飞便有十条性命也交代了。",
            "summary": "焦飞遵循师父的叮嘱，试图向一名强大的神秘人物求情。然而，这名人物发出强烈的光芒，摧毁了道观的大部分建筑，并在离开前造成了一个大坑。焦飞等待了一夜，没有见到师父和观主师徒三人回来。天亮后，苏环偷偷回到道观，看到这一切后感到非常震惊。焦飞告诉她，他们可能需要在这里等待师父回来，可能会遇到一些困难。苏环决定留下帮助焦飞。",
            "characters_in_summary": [
                "焦飞",
                "神秘",
                "师父",
                "观主",
                "苏环",
                "道观"
            ],
            "entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、坚韧不拔、获得五阴袋、与苏环互动\n苏环 | 少女、与焦飞互动、想看水陆大会、请求焦飞借砖石观看、可能为神秘人物、与焦飞互动、获得五阴袋、为蛇精、寻求焦飞帮助解救姐姐\n道观 | 修道之人修行、居住的场所，被王道缘破坏，房屋倒塌\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n王道缘 | 黑袍道士、与苏环争斗、使用浑天幡、被苏环击败、死后化为黑狼、拥有五阴袋（已死亡）\n姚开山 | 禾山道弟子、恶乞丐、王道缘的师父、捉拿苏环、恶狠狠对待苏环、太阴血神镜、捉拿焦飞、使用妖法、阴毒、修炼妖法、杀害百姓、被焦飞杀死"
        }
    ]
}