{
    "chapter_title": "第四十二章  一点浩然气，千里快哉风（四） ",
    "chapter_summary": "焦飞在淮河上游行时收到了一套名为鱼鳞铠的礼物。这是一套具有两重禁制的法器，虽不如天河九箓，但具有独特的功能。焦飞成功地修炼了黑水真法第一层，并掌握了玄冥真水。他花费了三四个时辰来祭炼鱼鳞铠，使其成为自己的法器。穿上鱼鳞铠后，焦飞感受到了强大的控水能力，能够使用黑水真法第二层的能力。此时，他感到非常愉快，对自己的修行成果感到满意，并开始思考更高境界的修行者的生活。",
    "characters_in_summary": [
        "焦飞",
        "未知送礼物者",
        "淮河上游"
    ],
    "pre_entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、坚韧不拔、获得五阴袋、与苏环互动、寻求麻九龙帮助、愿意为麻九龙做事以换取延寿法门\n古庙 | 麻九龙藏身之地，用于躲避大敌，院内有铜香炉可供焦飞修炼葫芦剑诀\n葫芦剑诀 | 焦飞所学的道家修炼法门，包含道法、法术，与黑水真法有所不同，强调万般大道，无上妙法尽在一道剑诀之中，包罗万有，既是道法，可修大道根基，也包含了种种法术，能抵御强敌\n水府 | 焦飞在水下的居所，可以施展天河九箓剑诀避水自由行动\n淮河 | 焦飞在水中挣扎，运起黑水真法吸收真水精气，被漩涡卷入河底；焦飞擒捉赤鳞大鱼和灰白蛟龙，平息淮河上的争斗",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "那条赤鳞大鱼连续蹦跳了数次，似乎想要说什么，但是它只有炼气胎动的修为，还未曾炼开咽喉窍穴，根本无法说话，空自着急罢了。倒是那条灰白蛟龙灵巧些，伸出爪子指了两指那套被鳝太尉留下来的鱼鳞铠，对焦飞以目示意。\n鳝太尉恢复了鱼身，就再也穿不住这套鱼鳞铠，因此这套铠甲就掉落下来。\n鳝鱼乃是一身细鳞，这套鱼鳞铠却是碗大的金鳞缝制，显然非是鳝太尉自身鳞片修炼出来宝物。焦飞伸手一招，把这套鱼鳞铠收了起来。这套鱼鳞铠才一入手，焦飞就感觉到了几分欣喜。他手中有天星剑丸和禾山道的数十件法器，也略微知道一些各家法器的优劣。天星剑丸是天河剑派的秘传剑诀天河九箓封印了一十三重禁制。禾山道的法器都只是有一二道禁制而已，禾山道禁法的威力也不如天河九箓远甚。因此禾山道的数十件法器，加起来都不能跟天星剑丸相比。\n这套鱼鳞铠也是一套法器，只有两重禁制，虽然封印的禁制，神妙处扔不如天河九箓，却别有一番功用。第一重禁制极容易炼化，焦飞把玄冥真水一冲，就去掉了鳝鱼精的妖气精元。这一重禁制仅仅是让这套鱼鳞铠隐现如意，不用时变化成一块鳞片，贴在肌肤之上，用时把身子一抖，这套鱼鳞铠便穿上了身，再方便不过。\n第二重禁制却稍稍难些，不但有鳝鱼精的妖气，还有这套鱼鳞铠原主人的妖气在内。显见那逃走的鳝太尉也并未把这套鱼鳞铠完全炼化。亏得焦飞修成了黑水真法第一层，已经练就了玄冥真水，这也还花费了三四个时辰，才把这套鱼鳞铠祭炼成功。\n焦飞把这套鱼鳞铠往身上一披，体内的玄冥真水透过肌肤和这套鱼鳞铠息息相应，控水之力骤然扩大了一倍有余。虽然焦飞的修为还是黑水真法第一层，却已然能动用黑水真法修成第二层才有手段。\n黑水真法第一层修成，便有了水遁之能，堪比游鱼。到了第二层就能催起一股浪头，驾浪而行，日行千里，比水遁更快倍余。且有了催浪的手段，便能发起洪涛，亦是一种应敌的法术，不拘是在水中，还是在岸上，跟人打斗都大占便宜，落在下风时只需发起一个浪头，最少也能打的敌人跌一个跟头。\n鱼鳞铠上身，焦飞手持长刀，就身一滚，顿时一股浊浪托着脚底，从淮河水底直上水面。在河面上凭空涌起三丈高的浪头来，托着焦飞在水面上疾驰，瞬间就绕了数十里远近的一圈，比水遁之术果然快捷许多。\n淮河两岸地广人稀，甚是宽阔，焦飞在河面上催浪而行，大风扑面，吹的他心头都爽开了。玄冥真水就如同大军统帅，凡水便如兵卒，玄冥真水越是精纯，控水之力就越强。这套鱼鳞铠也不知是什么鱼类身上剥落的鳞片缝制，又被炼入了两重禁制，那条鳝鱼精其实本身修为也不过胎动的手段，正是得了这套鱼鳞铠这才修为大涨，勉强炼化了几处关窍，把一对胸鳍变化成了两条手臂。又借了这套鱼鳞铠的威力，有了几分催浪的手段。\n原本这套鱼鳞铠是存放在焦飞所居的水府之中，那条鳝鱼精也是无意中发现了这座水府，就窃了这套盔甲，又偷拿了一根钢叉，他本来极是担心水府主人来寻他，但是过了数年，修为大涨，见无人来寻他，就有了几分自满。\n但凡经精怪修成道行，就喜欢呼帮结社，享受那前呼后拥的威风。这条鳝鱼精早就知道这段淮河水中，只有那条赤鳞大鱼和这头灰白蛟龙有些本事，就在炼化出两条手臂之后，前来寻这两个同类的晦气。\n若是惯常，这条赤鳞大鱼和灰白蛟龙知道不敌这条鳝鱼精，也就乖乖屈服了。但是偏偏不久前，他们才降顺了焦飞，这些精怪天性缺少机巧，一旦认定了主人，都十分忠心，因此抵死不从，两相合力跟那头鳝鱼精苦斗了一场，逃来焦飞处避难。\n它们原本跟那条鳝鱼精都居住在这一段淮河中，互相了解甚深，知道这条鳝鱼精本事平常，只是得了那套鱼鳞铠，这才修成了手段，把它们打的抱头鼠窜，因此才指点了焦飞，收取这套铠甲。\n焦飞催起数丈的浪头，纵横淮河上下，心头忽然升起一股雄心来，不自觉的念了一阕本朝苏户部的另外一首水调歌头词：“一千顷，都镜净，倒碧峰。忽然浪起，掀舞一叶白头翁。堪笑兰台公子，未解庄生天籁，刚道有雌雄……”\n“一点浩然气，千里快哉风。”\n踏浪而行比在水中游遁是两种感觉，一者潜潜于水底，一者招摇于浪峰，那修行有成的水族，都喜欢踏浪，彰显自家身份，非是普通小妖。\n焦飞自修成法术，尚是首次有了这般畅怀的感觉，豪情壮志，气冲斗牛。在淮河上巡行了一圈，这才按住了浪头，心中忖道：“我才能逐浪就这般爽快，不知道那些凝成煞气，可以驾风的人物该当怎样？那些能炼就罡气，御气逍遥于九天之上的大人物，又是如何？”\n焦飞心向往之，不由得一声长啸，在淮河上散了开来，滚滚如雷。那条赤鳞大鱼和灰白蛟龙也从水底钻了出来，伴随在焦飞身边，摇头摆尾，显得欢喜无尽。",
            "summary": "焦飞在淮河上游行时，收到了一套鱼鳞铠作为礼物。这套鱼鳞铠是一套法器，有两重禁制，虽然不如天河九箓，但别有一番功用。焦飞修成了黑水真法第一层，已经练就了玄冥真水，花费了三四个时辰才把这套鱼鳞铠祭炼成功。穿上鱼鳞铠后，焦飞感觉到控水之力大增，能发动黑水真法第二层才有手段。此时，他的心情非常愉快，感慨自己的修行成果，并想起了一些关于更高境界的修行者的想法。",
            "characters_in_summary": [
                "焦飞",
                "淮河上游"
            ],
            "entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、坚韧不拔、获得五阴袋、与苏环互动、寻求麻九龙帮助、愿意为麻九龙做事以换取延寿法门\n古庙 | 麻九龙藏身之地，用于躲避大敌，院内有铜香炉可供焦飞修炼葫芦剑诀\n葫芦剑诀 | 焦飞所学的道家修炼法门，包含道法、法术，与黑水真法有所不同，强调万般大道，无上妙法尽在一道剑诀之中，包罗万有，既是道法，可修大道根基，也包含了种种法术，能抵御强敌\n水府 | 焦飞在水下的居所，可以施展天河九箓剑诀避水自由行动\n淮河 | 焦飞在水中挣扎，运起黑水真法吸收真水精气，被漩涡卷入河底；焦飞擒捉赤鳞大鱼和灰白蛟龙，平息淮河上的争斗"
        }
    ]
}