{
    "chapter_title": "第五十八章  纯钧仙壶（二） ",
    "chapter_summary": "我们跟随孟宽来到了焦飞曾经待过的竹山教。孟宽遇到了大长老查双影，后者看中了他的口才，决定收他为徒。两人一起寻找蓝犁道人和纯钧仙壶，但过程中遇到了许多困难和挑战。查双影因担忧无法找到纯钧仙壶而心生沮丧，决定停止寻找。",
    "characters_in_summary": [
        "孟宽",
        "查双影",
        "大长老"
    ],
    "pre_entity_info": "孟宽 | 少年、读书、敦实、不理解焦飞的行为、家境宽裕\n查双影 | 竹山教大长老，炼就元神已经近五十年，这一次出关又练成了他门中的五行阴煞地极真火，覆压百里方圆，声势泼天\n焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、获得五阴袋、与苏环互动、寻求麻九龙帮助、愿意为麻九龙做事以换取延寿法门，与顾颦儿、阳虎儿和李文芳相会，经历角山双鬼事件\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n李宫 | 淮河水路总管、被焦飞打上门、前往毒龙山碧波潭投奔表姐、被童子羞辱、与佛道两门有关系、鲤鱼成精",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "言谈间就杀了一人，查双影环目四顾，嘿嘿冷笑。黑色火云中的白骨台上的那个肥胖少年，压低了声音，小心翼翼的说道：“师父，徒儿叫的嗓子也哑了，能否给口水喝？”\n查双影脸色十分不善的说道：“你说用这个法子，定然能把蓝犁道人逼出来，为何居然没有半点效果？若是不能蓝犁那老鬼找出来，你拜在我门下之事，还要再商榷。”\n肥胖少年苦着脸说道：“当初可不是我孟宽想要拜在您老门下，是您路过白石镇时候，说我什么骨骼清奇，脑后有仙骨，还什么跟你早有孽缘……”\n“胡说！怎是孽缘，那是早有师徒宿缘！”\n肥胖少年连声道：“没错，没错，反正是师父你非要收我入门，不是徒儿非要拜师的。何况若不是俺出了那个主意，您老人家怎会在这次追杀蓝犁道人的众人中，处处占了上风？若不是您非要去找赤龙子道长的晦气头，纯钧仙壶已经在您老的手中了，现在您老人家开革我，岂不是忘恩负义？”\n查双影说不过这个徒儿，争辩了几句，就摆开了师父的架子，让这肥胖少年呼喝的格外凄惨，却半口水也不给。尽管查双影并未有加诸在这个徒儿身上什么厉害的法术，但孟宽却不敢有丝毫松懈，他虽然惯常在言辞上占了上风，却也知道这个师父言出法随，动辄杀人，法力又凶横之极，刚才那个冒犯了他师父的英俊少年，便是眼前的例子。",
            "summary": "黑云笼罩着一座白骨台，查双影和徒弟孟宽正在争论。孟宽试图向师父解释为什么他们没能找到蓝犁道人，而查双影则对孟宽的解释表示不满。孟宽强调是查双影执意要收他为徒，并认为查双影应该感激他的建议。然而，查双影并不买账，对孟宽进行了严厉的惩罚。",
            "characters_in_summary": [
                "查双影",
                "孟宽"
            ],
            "entity_info": "查双影 | 竹山教大长老，炼就元神已经近五十年，这一次出关又练成了他门中的五行阴煞地极真火，覆压百里方圆，声势泼天\n孟宽 | 少年、读书、敦实、不理解焦飞的行为、家境宽裕\n焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、获得五阴袋、与苏环互动、寻求麻九龙帮助、愿意为麻九龙做事以换取延寿法门，与顾颦儿、阳虎儿和李文芳相会，经历角山双鬼事件\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n李宫 | 淮河水路总管、被焦飞打上门、前往毒龙山碧波潭投奔表姐、被童子羞辱、与佛道两门有关系、鲤鱼成精"
        },
        {
            "id": 1,
            "content": "孟宽本来性子疏懒，和焦飞不同，能省一分的力气，就不用二分。就在焦飞跟随蓝犁道人走的那日，他也在镇上碰到了查双影。这位竹山教的大长老是在路过白石镇时，看到了越轻寒和孟阗竹两位漓江剑派的弟子，随手抓了正要回家的孟宽，想要让这个肥胖少年帮他打探消息。\n孟宽虽然读书不似焦飞那般聪明，又粗疏大意，但是却口齿灵活，居然把这位竹山教的大长老说得动了收徒之念。查双影纵横天下三百余年，是个肆无忌惮的人物，既然瞧着孟宽顺眼，摄了就走，也不问他愿意不愿意。\n孟宽平日常跟焦飞一起，素来被人称作，焦不离孟，孟不离焦，感情极好。焦飞喜欢看些神怪志异的文章，孟宽得了焦飞熏陶，虽然自己不看，却多少也知道一些神仙妖怪的故事。虽然查双影看起来凶恶，但是做起法来，就是一团色黑如墨的火云，瞬息千里，神通广大，心中也着实羡慕，也就从了这位竹山教的大长老。\n这对师徒可比焦飞和蓝犁道人两师徒活泼多了。查双影赶到长安，得了孟宽出的几个馊主意，本来是最有希望夺得纯钧仙壶之人，偏偏他遇上了西玄山龙虎派的赤龙子。两人素有仇怨，查双影就出手跟赤龙子斗了一场，结果纯钧仙壶为蓝犁道人捷足先登，后悔已是不及，就这么一路追踪，却生生给蓝犁道人逃脱。\n蓝犁道人遁光神速，和后面追兵且战且逃，绕了一个极大的圈子，这才逃回了淮河附近，就此隐藏不见影踪。这附近聚集的修行之士越来越多，查双影苦思无法，这才采纳的孟宽的这个主意。着孟宽扮作那个听闻是蓝犁道人新收的徒儿，想要诈蓝犁道人出来。偏偏唯一知道焦飞如何样貌的西玄山龙虎派的杨明河，已经回山去向师父请罪去了，在场诸人根本不能识破查双影和孟宽这对师徒的把戏。\n查双影心中焦躁，暗忖道：“蓝犁道人的法力和我差不多，这么久了，只怕那口纯钧仙壶已经被他祭炼成功。若是他能把这件宝物应用随心，我也斗他不过，除非竹山门中几位同门一起来，或者请出镇派七宝，才有可能从他手中夺取这件镇教级的法宝。”\n“西玄山的赤龙子已经回山去了，想是已经明白，夺取这件法宝的希望不大。我又怎么不知道，拖了这久，再要染指这件宝物，已经是千难万难，只可恨我若是没有这件宝物，五十年后的那场劫数一定度不过去。”\n孟宽叫了两个多时辰，也亏得他跟随查双影已经学了竹山教的心法，不然怎么叫的如此之久？查双影见孟宽也叫不出什么花样来，自忖蓝犁道人定然做了缩头乌龟，不到祭炼成功纯钧仙壶，绝不肯出头露面，心中就是一阵黯然，后悔道：“我若不是好胜心强，非要跟赤龙子算算旧账，给他一个下不来台，这把纯钧仙壶本来该是我的。没想到几十年过去，这老鬼也炼就了元神，法力虽然不如我，却也是个硬手，居然斗法两个多时辰，都未能拾掇下来。”\n查双影思来想去，有些心灰意冷，断了传音的法术，外面听起来，孟宽叫的正高亢处，嘎然而止，就像是被人像小鸡崽子一样，生生捏死了一般。淮河上下的修道之人，无不暗骂这位竹山教的大长老凶残成性，手段毒辣，居然把这么一个无辜少年生生折辱至死。\n但是刚才查双影谈笑间就收了一人魂魄，这等手段，这些各派弟子自忖无法抵御，纵然心中愤恨，也不敢吭声。阳虎儿气得面皮发红，跟顾颦儿，李文芳说道：“这老鬼欺人太甚，日后我练成了道法，一定要诛杀了查双影，叫他知道我漓江剑派的厉害。”\n天空上黑色火云慢慢卷拢起来，查双影已是有些去意，孟宽见师父如此，也住了叫声，宽慰道：“师父法力无边，定然是把蓝犁道人吓的不敢出头……”",
            "summary": "孟宽在焦飞离开后遇到了竹山教大长老查双影。查双影看中了孟宽的口才，决定收他为徒。孟宽和查双影师徒两人在寻找蓝犁道人和纯钧仙壶的过程中，遇到了许多挑战和困难。查双影因为担心无法获得纯钧仙壶而心生沮丧，决定停止寻找。",
            "characters_in_summary": [
                "孟宽",
                "查双影",
                "竹山教",
                "焦飞",
                "蓝犁道人",
                "纯钧仙壶"
            ],
            "entity_info": "孟宽 | 少年、读书、敦实、不理解焦飞的行为、家境宽裕；查双影的徒弟\n查双影 | 竹山教大长老，炼就元神已经近五十年，这一次出关又练成了他门中的五行阴煞地极真火，覆压百里方圆，声势泼天；与孟宽为师徒关系\n竹山教 | 查双影所属的门派，位于竹山地区\n焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、获得五阴袋、与苏环互动、寻求麻九龙帮助、愿意为麻九龙做事以换取延寿法门，与顾颦儿、阳虎儿和李文芳相会，经历角山双鬼事件；焦宽的弟弟\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n李宫 | 淮河水路总管、被焦飞打上门、前往毒龙山碧波潭投奔表姐、被童子羞辱、与佛道两门有关系、鲤鱼成精"
        }
    ]
}