{
    "chapter_title": "第六十章  天河正宗（一） ",
    "chapter_summary": "焦飞和苏真这两位同门师兄妹在相遇后开始了交流和互动。苏真为了表示对焦飞的关爱和诚意，送给了他一颗珍贵的寒螭内丹。然而，焦飞并没有接受这个礼物，而是提出了一个交换条件：他在修行上向苏真请教，以此来换取苏真在修行上的帮助。苏真同意了这个提议，并决定教给焦飞一个法门，让他能够在自身修为不足的情况下，借助外物施展法术。",
    "characters_in_summary": [
        "焦飞",
        "苏真",
        "寒螭内丹"
    ],
    "pre_entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、获得五阴袋、与苏环互动、寻求麻九龙帮助、愿意为麻九龙做事以换取延寿法门，与顾颦儿、阳虎儿和李文芳相会，经历角山双鬼事件；孟宽的同伴；蓝犁道人的徒弟\n苏真 | 天河剑派六大弟子之一，因受伤在淮河附近的大树下被焦飞发现\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n淮河 | 故事发生的地点，焦飞等人与查双影的冲突发生在淮河之上\n查双影 | 竹山教大长老，炼就元神已经近五十年，这一次出关又练成了他门中的五行阴煞地极真火，覆压百里方圆，声势泼天；与孟宽为师徒关系\n孟宽 | 少年、读书、敦实、不理解焦飞的行为、家境宽裕；查双影的徒弟；与焦飞关系好",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "焦飞搔了搔头说道：“苏师兄见谅，师父除了传我天河九箓剑诀，并非传授其他法门，小弟并不懂得本门的冰冻之术。”\n苏真叹息一声，他早就从几位别派的通道口中，知道本门师伯苏星河新收了这个弟子不过数日，就跟蓝犁道人一场惊天大战，落败身亡了，因此焦飞说自己不懂得天河剑派的法术，也在他的意料之中。\n“焦飞师弟，你且过来，在我的法宝囊中，取出一枚翠色宝珠来！”\n焦飞依言过去，在苏真的法宝囊中搜摸了一番，摸出来一颗翠绿碧沉的宝珠，这颗宝珠入手，就散发凛冽寒气，冻的焦飞双手冰凉，连忙左右手连倒，喝道：“苏师兄，这宝珠好冷，您要用这颗宝珠，冰冻了身躯么？”\n苏真皱眉喝道：“你就不懂得用本门符箓剑诀裹住这枚寒螭内丹么？”\n焦飞惊呼一声：“这东西是寒螭内丹？”\n炼气的九大步骤，胎动，入窍，感应，凝煞，炼罡，丹成，道基，脱劫，温养！从胎动到入窍只要得了真传，肯努力，最迟三五十年也就能修成。感应这一关就需要有绝佳天资，一心求道的坚忍之心，还要机缘巧合下才能突破，有人一瞬一忽就过去了，毫无阻碍，有人却苦苦熬了几十年才能过关。然后从感应，凝煞，炼罡又是一路坦途，直到凝聚金丹才是又一大关隘。九成以上的修行之士，都卡在炼气成罡这一层次，苦苦修炼也无法炼就金丹。\n妖族中禽兽修炼亦是如此，妖族只能靠自悟，无法获得师长传授，比人族修炼更艰难十倍。能够修炼到凝煞、炼罡境界已属不易，凝出内丹的妖族更是万中无一，何况还是寒螭这等蛟龙从属，天生就有冰寒气息的珍奇妖兽？那简直是万万中都无一的事情。\n苏真缓缓说道：“这是为兄在唐古拉山和两位同道好友，合力斩杀了一头寒螭，他们得了寒螭的精魄和皮肉，为兄得了这枚寒螭内丹。那头寒螭已经是金丹大成的修为，若不是我们三人齐心合力，还斗不过这头凶横妖兽。本来我是想吞了这颗寒螭内丹增进修为的，现在就转送给师弟你了。还不快用本门的符箓剑诀炼化！”\n焦飞得了苏真提醒，这才把天河九箓剑诀运起，丹田内的九道种子符箓，化生出九道幻符来，自掌心涌出，托住了这枚寒螭内丹。不过他察言观色，知道苏真的话有些言不由衷，并非真个炼化。\n“我和苏师兄素昧平生，初次见面，他为何会送我这么一份大礼？”\n焦飞心中一想便已然明了，苏真现在修为尽失，定是担心自己杀人越货，这才豁出去送他一份大礼。毕竟自己和人家虽然说是同门师兄弟，但从未见过，说是陌生人也不差，苏真用些手段也属正常。\n一念及此，焦飞连忙推拒道：“师兄说哪里话来？我们是同门兄弟，给师兄帮手乃是应有之意。何况这枚寒螭内丹如此冰寒，以小弟的功力只怕十年之内都没办法将之炼化，岂不是暴殄天物？师兄受了重伤，修为大损，既然这寒螭内丹能增进修为，正合师兄之用，师兄都这般模样了，小弟又怎能收的入手？虽然师兄是一片爱护提携之意，但是回到师门被其他师兄弟说上一句，小弟是乘人之危，那该如何跟同门师兄弟相处！还望师兄不要为难小弟了。”\n焦飞想了一想，又补上了一句道：“我前几日遇到了漓江剑派的阳虎儿，顾颦儿，李文芳三位师兄，师姐，可怜小弟才拜师不久，就听闻师尊陨落的噩耗。若是师兄惦念小弟薄有微功，多指点小弟修行的诀窍，已经是胜过外物多矣。我若能在师兄的指点下，修行有成，定当寻上蓝犁道人的老巢，报此大仇！”\n苏真闻言脸色一松，悄悄把还算完好的右手手指间扣住的两枚金丸收入了衣袖中。焦飞的话恰中了他的心思，苏真能够位列天河剑派的六大弟子之一，也是个惊才绝艳的人物，比之漓江剑派的越轻寒，孟阗竹，也不差多少。一身道法浑厚无比，修为见识不输给各大门派中的长老。\n焦飞的师父“苏星河”陨落之事，已经尽人皆知，就算他回归天河剑派，也无人愿意指点他修炼。毕竟修道极耗光阴，就算是自家门下的弟子，除了开门的大师兄外，也就是极亲厚的弟子，才能得有师父的亲自点拨，其他弟子都是大师兄代师传道，这已经是正邪各派，佛道诸门不成文的惯例。苏真若是真的愿意在修行点拨焦飞几句，那份益处比一颗寒螭内丹还要大多了。\n何况为师报仇这个借口冠冕堂皇，苏真也不好再多揣摩焦飞的心思，勉强挤出几分笑意道：“既然师弟如此真诚，为兄也就不矫情了。你我是同门师兄弟，苏星河师伯又不幸陨落在蓝犁道人之手，日后你修行若有疑难，尽管来问为兄就是。不过这寒螭内丹还是暂且放在师弟手中，我教你一个法门，可以在本身修为不足的情况下，借助外物施展法术。”",
            "summary": "焦飞和苏真两位同门师兄妹相遇并交流。苏真向焦飞赠送了一颗珍贵的寒螭内丹，以表示他的诚意和对焦飞的关爱。然而，焦飞拒绝了这份礼物，并提出愿意在修行上向苏真请教，以换取苏真在修行上的帮助。苏真同意了这个提议，并决定教给焦飞一个法门，让他能够在自身修为不足的情况下，借助外物施展法术。",
            "characters_in_summary": [
                "焦飞",
                "苏真",
                "无"
            ],
            "entity_info": "焦飞 | 少年、读书、顽皮、好奇、体弱、聪明、追赶道士、与林小莲相撞、可能认识道士、向林小莲道歉、关心林小莲伤势、可能知道道士身份、学习黑水真法、获得五阴袋、与苏环互动、寻求麻九龙帮助、愿意为麻九龙做事以换取延寿法门，与顾颦儿、阳虎儿和李文芳相会，经历角山双鬼事件；孟宽的同伴；蓝犁道人的徒弟\n苏真 | 天河剑派六大弟子之一，因受伤在淮河附近的大树下被焦飞发现\n无 | 无\n蓝犁道人 | 修道之人、焦飞的师傅、传授焦飞道法、教导焦飞修行、与焦飞有缘、修行之道、不可退避时挺身而出、身陨之危、大道空折之险\n淮河 | 故事发生的地点，焦飞等人与查双影的冲突发生在淮河之上\n查双影 | 竹山教大长老，炼就元神已经近五十年，这一次出关又练成了他门中的五行阴煞地极真火，覆压百里方圆，声势泼天；与孟宽为师徒关系\n孟宽 | 少年、读书、敦实、不理解焦飞的行为、家境宽裕；查双影的徒弟；与焦飞关系好"
        }
    ]
}