{
    "chapter_title": "第十一章 真假",
    "chapter_summary": "第一章概述了两位女子在谈论一位变心男子的故事，其中一位女子因嫉妒而慌张。第二章讲述了宁王因为心中的某人对其他美女产生厌烦，而主人公花凝昔提醒林美人她们只是宁王身边的其中之一。第三章主要讲述主人公发现宁王对女子的特殊兴趣和太子送来的美人的神秘死亡，从而推断出一个已死的人在宁王心中的重要地位。第四章描述了一位女子试图询问她的姐姐关于一个已故之人的真相，但姐姐拒绝告诉她。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "（收藏啊……）\n室内茶香暗飘，冷风从窗子里吹了进来，拂起帘上玉色珠穗，传来珠玉相击的响声，她的脸孔隐在升起的水汽之中，娇美朦胧，让我忽然间有了一种感觉，仿佛我和她，不过是深闺之中一双怨妇，为变了心的同一个男子互诉怨曲，不由自主地，我便说了出口：“对，无论怎么样，总是比不了……”\n她接过我的话：“比不了那人。”\n说了出口，她才感觉自己说了什么，脸上带了慌意，朝门后望了望，见无动静，才强自慎定下来。\n她如此神态，倒激起我莫大的兴趣，王爷心里有人，这本不是什么大事，为何她会惊成这种模样？\n我知道，既是不能宣之于口的，便只能旁敲侧击，诱惑其自动说出，这林美人为情所困，心中气苦，怕是早想同人一述，我虽为她的对手，可和她也处于同一位置，心理上便近了许多，是一个极好的倾述对象，更何况，倾述完了，这对象转眼之间便可任她处置？倾述的话也不会流传了出去。\n我在脸上带了淡淡怅惘，道：“你我皆是他人影子而已。”",
            "summary": "女子们谈论着一个变了心的男子。她们互相倾诉着自己的怨恨，其中一人说道：“对，无论怎么样，总是比不了那人。”说完之后，她感到慌张，向门口张望。另一女子感慨地说：“我们都是别人的影子。"
        },
        {
            "id": 1,
            "content": "心想宁王既心中有人了，照常理来断，为寄相思，找一些和他心上人相似的人，是常人用之极多的方法，理应锲合题意。\n哪知林美人轻蔑一笑，啪地将杯子盖上了：“什么影子？趟若有便好……”她情绪有些失控，“你没看见，他脸上的厌烦？”\n原来，这宁王不单对我，对其它人也是如此，脸上时有厌色？我一听此言，松了一口气，老怀大慰，对小七的手艺有了信心，原来，不是我不够美，是遇到了一个变态。\n林美人是个机灵人，瞧清了我脸上的神色，忽地把茶杯扫了落地：“花凝昔，你不在乎对不对？那样的男子对你露出了那样的神色，你竟不在意？”\n她的话当真好笑了，自己一头栽了进去，身受其苦，其它人稍表露了点对那男人的忽视，她倒又打抱不平起来？\n看来，她真陷得太深了。\n我淡淡地道：“姐姐，我们只是他身边其中之一而已。”\n我的话象一杯凉茶，把她的火浇灭了，让她颓然坐下：“不错，我们皆是其中一人，且是他忘却那人的玩具，只有那人，才占满了他整个的心，连一丝一毫都不曾留出。”\n她面容悲凄，脸上虽涂有胭脂，衬在苍白的脸上，却如两团红印，我却感动不起来，尤如站在远远云端，看尽人间悲欢离合，因我知道，他们兄弟俩，把我们这些美人，当成了什么。\n既不能入戏，我却能装成入戏，轻叹一声：“说到底，我今天不是死在姐姐手里，却是亡在那人手中。”\n林美人这才将视线转向了我，朝我一笑：“怪只怪你既知道原尾，却还是甘冒其险，竟在娘娘面前，说了那么一个笑话儿。”\n我这才明白，一切祸端，皆来源于此，那个笑话，引得江妃娘娘开颜一笑，却也让宁王对我极之生厌，厌得想借他人的手让我不出现在他的跟前。",
            "summary": "宁王因为心中有人而对其他美女产生厌烦。林美人对宁王的厌烦感到不满，认为其他人应该更关心宁王的需求。而主人公花凝昔则提醒林美人，她们只是宁王身边的其中之一，无法真正进入宁王的心。后来，花凝昔发现一切的祸端都源于她在江妃娘娘面前讲的一个笑话，使得宁王对她产生厌恶。"
        },
        {
            "id": 2,
            "content": "所有线索一一归纳总结，我想起领赏之时宁王奇特的语气，想起那则笑话暗含的意思，想起林美人脸上的绝望，冲口而出：“原来他心中的人……。”\n林美人这才知道，我种种情态，不过是为了引她说出真话，恨恨地望了我：“知道了有什么用，你就要死了。”\n我抬起了头，眼眸之中泪光凌凌：“姐姐，你真要致我于死地，你我皆是可怜人，王爷，王爷既有如此趣向，我们斗来斗去还有什么意思？无论怎么斗，我们都不能转换身份……”我垂头而泣，“我们一出生，就是女子啊。”\n显然，我的话打动了她，她眼色茫然，望向远处，过了良久才道：“只怕，只怕，转了身份也不能得，他所求的，不过是那个死人而已，其它人等，哪会让他放在眼里？”\n我暗暗高兴，知又套出其中关键：那人已死。\n我心中却奇怪起来，宁王兴趣不在女子身上，按道理来说，太子送了如此多的美人入府，照理早就应该查了出来的，却为何一丝风儿也没透出去？想了一想，我倏地明白为什么这么多的女子莫名身丧了，只怕大半的原因是因为知道真相，看来宁王心目中的人真是一个极为特别的人，让他不惜一切代价保护他的名声，自己却又不由自主地往歪路上想，真是纠结啊，纠结……这个人，一定是个大人物。\n我切切地望着她：“既如此，姐姐，何不放妹妹一条生路？”\n她哀哀地朝我而望：“妹妹，你还不明白吗？不是我要你死，是王爷已容不下你。”\n我叹了一声：“没曾想，我死在一个未曾见面的死人手上。”\n她脸上现出古怪神色，似有几分向往，又有几分倾慕：“妹妹，相对来说，死在他的手上，其实并不冤枉，如若你知道他是谁，便会知道，他当值得王爷对他……”\n这个女人当真奇怪之极，开始不准我忽视宁王，这倒情有可原，接下来又对她痛苦的根源，宁王朝思暮想的那男子表示理解，这不全乱套了吗？",
            "summary": "主人公在宁王府中与林美人的一段对话。主人公发现宁王对女子的特殊兴趣和太子送来的美人的神秘死亡，从而推断出一个已死的人在宁王心中的重要地位。林美人对此表示认同，并透露这个已死的人身份显赫。"
        },
        {
            "id": 3,
            "content": "这是什么女人啊？\n我实忍不住：“姐姐，妹妹既要死了，姐姐何不告之我真相？让我死个明白？”\n她淡淡地道：“那人既已死，我便不想再提他，你若想知道，不如自己下了黄泉寻找，总会找得到的。”\n我轻叹一声：“姐姐真爱说笑话儿，既是下了黄泉，找寻仇人，也应有些特征的吧。”\n“妹妹不必忧心，下去之后，每年七月初八，王爷便会为他斋戒沐浴，三日不饮不食，备兵书纸钱烧了给他，到时，你不就知道了？。”\n我脑中倏地一哄，几乎要跳了起身，七月初八，我怎么不知道，那是个什么日子，那一天，鲜血浸满了斩头台上的每一寸木板，仿若染了红漆，那一天，几十双斩断的头颅的双目瞪着碧蓝澄空，久不瞑目，那一天，西疆的雪水都染上了腥味儿。",
            "summary": "一个女子在询问她的姐姐关于一个已故之人的真相，但姐姐拒绝告诉她。后来，女子从姐姐的暗示中得知，每年七月初八，那个王爷会为已故之人准备祭祀仪式。这个日子对女子来说有着特殊的意义，因为她想起了当年那场血腥的战斗和无数死去的人。"
        }
    ]
}