{
    "chapter_title": "第一百零二章 不速之客，带来机遇",
    "chapter_summary": "主人公（可能是女主）与王爷讨论了关于君家案件的疑点，期待为受冤的君家人平反。同时，宁小姐的出现引发了争吵，主人公请求宁小姐成为她的助手，以便重返西疆。另一方面，夏候商在村子里欣赏木檀花时遇到了宁启瑶，她与侍婢的出现打断了他，导致谈话不欢而散。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我的心忽然间跳得极快，脸忽地变得可烤熟鸡蛋，他说的当然就是在宫里头那一晚了，想起那一晚他的放荡行为……当然是对着棉被的……我就不期然地产生了些许愧疚，我低声道：“王爷，阿玉不会怪我的，在我们草原，只要心底纯洁，以他的脾性，不会在乎妾身已为……不洁之人……”\n我咬着牙将后面那四个字说了出来，脸已经红得要融化一般了，悄悄抬头望他，却见他侧边的嘴角略有些笑意，仿如蜻蜓尾翅点过如镜的湖面，升起圈圈涟漪，心中一怔，他笑什么？还沉浸于当晚的美梦之中？\n他这美梦做得恁长了一点。\n莲子的香味越来越浓，侍婢用洁瓷碗碟盛了莲子上来，打断了我们的谈话，让我不由自主地松了一口气。\n这谈话太累了。\n两碗莲子摆在桌上，我舀了一羹入嘴，只觉糯软绵香，更带一股与别不同的清甜，当然不会想着将这莲子当暗器使这等大煞风景之事了，缓缓地嚼了，将那莲子吞入腹中，才道：“真是齿颊生香，与别不同……”\n他显得极高兴，眼角眉梢都带了笑意，用羹舀了一勾莲子放入我的碗内：“既喜欢，就多吃一点。”\n我叹道：“是啊，还不知道有几次机会……？”\n他一怔：“本王会想办法求父皇，祖母的，说起来，你非但无过，尚且有功呢，这些日子，本王协助父皇调查当年的案子，果有不少疑点，君家之案，想必不日便可还受冤之人一个公道，当年的人，死得太多了，有些的确是不必要死的……”\n我心中略有些疑惑，为什么他始终说的是君家受冤之人？而不全称君家将？难道君家人中真有人犯案不成？我略一思索，却放过一边，俗话说得好，林子大了，什么鸟都有，也许君家之中当真有一两个做下了作奸犯科之事，当年之事，是非黑白，早已混淆不清，他如此说，倒也是对的，但我敢肯定，我的属下，却全是忠勇之士，一两个君家人犯案，却赔上了所有君家人的性命，这难道不是那些欲铲除君家将之人找的借口吗？\n我摇了摇头：“可他们俱已魂散西疆。”\n他抬头望我，道：“但是，他们总得了个死后清名……你放心……”\n不知道为什么，听了这话，我心中又是一跳，他仿佛在给我一个承诺，不论怎么样，他也会恢复君家一个清名，我心中隐隐升起了不安，为什么他的语气仿佛将此事看得极难？\n难道还有什么阻滞不成？\n在一切真相都揭开得差不多的时候？\n我是否应该留下来，等到最后的结果？\n碗内的莲子半浮露角，半隐半暗，我暗自一叹，我能做的也只能如此了，我的生命，也容不得我带多做停留了，如果一切非我所愿，也只能怪天意如此吧？\n只思索间，却听见不远处传来争吵之声，轻脆如银铃脆响，随风送至，我想，终于来了。\n夏候商也听见了，微皱了一下眉头，有侍随从花丛处转了出来，低声道：“王爷，宁小姐来了。”\n我又用银勺舀了一羹莲子入嘴，那甜味覆盖于我的舌尖，只觉甜味重重叠叠，直入心底。\n希望我安排的这枚棋子，会发挥她的做用，让我终有几月时间能重回西疆跃马。",
            "summary": "主人公（可能是女主）与一位王爷谈论关于君家案件的话题。王爷提到，通过调查，发现当年的一些疑点，相信不久后会为受冤的君家人平反。主人公对此感到疑惑，但她相信自己的下属都是忠诚之士。与此同时，一位名叫宁小姐的人来到他们身边，引发了一场争吵。"
        },
        {
            "id": 1,
            "content": "看村头的木檀花飘飞如雪。\n说话间，宁启瑶带着几名侍婢走了上来，远远地便扬声道：“表哥，你可真有空，老佛爷让您留在宫中陪她，你不肯，却自己跑到这里来享福，看我不告诉老佛爷。”\n夏候商眉头紧皱，样子极为烦恼，起身道：“瑶儿，你来了？”\n他既已站起身来，我也只得跟着站起，垂首立在他的身边，向宁启瑶行礼。\n她满不在乎地摆了摆手，看清桌上的东西，喜道：“表哥，我也喜欢吃莲子呢，你来玩耍，也不叫上我？噢……”她含笑望着我，“是不是只顾着美人，就不顾着表妹了？”\n夏候商只淡淡地吩咐：“加多一幅碗碟。”\n对他的冷淡，宁启瑶只当做没有看见，笑吟吟地在桌子边坐了，她带来的侍婢自是站在她身上侍候。\n原来我是坐在夏候商身边的，此时既有她坐着了，我便站起身来站在他的身边，从侍婢的手里拿过莲子，递到他的面前，轻声笑道：“王爷，您还没有试过这味道呢，的确与众不同……”\n夏候商便回头向我浅浅一笑，伸手接了。\n宁启瑶看着我与夏候商喁喁情深，眼里有了不满神色：“表哥，我要你那碗！”\n我一愕，笑道：“宁小姐，要不妾身再给您盛上一碗？”\n她抬头望了我一眼，并不理我，一伸手，就将那碗莲子从夏候商的手里夺了过去，道：“表哥，你不肯给吗？”\n夏候商有些无可奈何，只得吩咐我：“另盛一碗吧。”\n宁启瑶看来更是生气，将那碗啪的一声放到了桌上，道：“青纹，你吃了它！”\n她身后的侍婢走上前来，神色有些紧张：“小姐，这，这……怎……”\n“叫你吃你就吃！”\n我将另一碗莲子放在夏候商面前，笑道：“王爷，宁小姐既不爱，那便使人另寻一些点心给她吧……王爷，您的这碗，妾身帮你盛好了，要妾身喂您吗？”\n我脸上略染了些红意，轻声地道。\n听到这话，宁启瑶的脸也有些红了，低声嘟哝：“太子哥哥府上，怎么全是这么些人？”\n说话间，那叫青纹的侍婢已经拿起了碗，悄悄地退到宁启瑶的身后开始吃了。\n我见夏候商没有反对，也用汤匙舀了一羹莲子，欲往他的嘴里送去，却听宁启瑶道：“表哥，我还在这里呢，也叫你的美人顾及一下的好。”\n夏候商便又皱了一下眉，神情已是极为不满，道：“瑶儿，天色快黑，你一个女孩子，这么晚了在外不好，我叫侍卫送你回去吧。”\n宁启瑶嘟了嘴巴不语，眼睛冷冷地扫过来，扫在我的身上，仿如冰风吹过。\n却在这时，只听得啪的一声，那青纹手里的瓷碗跌了下来，在地上跌个粉碎，青纹更是弯腰蹲下身来，脸上汗珠满面，左手捂着小腹，大声呻吟：“小姐，我肚子痛……”",
            "summary": "夏候商在村子头欣赏木檀花，宁启瑶突然带着侍婢出现，抱怨他没有陪老佛爷却在享受。夏候商站起来与她交谈，宁启瑶抢了他的莲子吃，还让侍婢吃。夏候商让她回家，宁启瑶却让侍婢装肚子痛，导致谈话不欢而散。"
        }
    ]
}