{
    "chapter_title": "第一百零六章 他要干什么",
    "chapter_summary": "夏候商是一位忠诚且不屈服的将领，他在与舍铁木的战斗中被捕。为了拯救手下的将领，他承诺让他们的家人过上无忧的生活。然而，其中一名将领选择了自杀，这让夏候商感到非常悲痛。故事的主人公原本打算利用烟弹逃跑，但夏候商却决定放他离开，令主人公感到意外。随后，夏候商带领主人公回到离宫，并在山道上骑马前往雾清阁。在那里，主人公惊讶地发现夏候商竟然带她一起进入澡池。另一方面，草石公主被迫成为王爷的妾室，她在试图反抗时被发现了秘密武器和身世。王爷让她脱掉首饰并在池边清洗，而自己则在屏风后享用美食。公主对此感到困惑和愤怒，但她无法反抗。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "夏候商是一个不喜欢受人胁迫的人，在西疆之时，他手下将领被舍铁木擒了，押于军前，想挡住他的兵马前行，他只用手里的马鞭指了那名将领，道：“你的家人，本王会使其衣食无忧……”\n那将领咬舌而亡。\n听闻这位将领是从小便跟着他的侍读。\n我将利刀放于颈间，本也没打算以此相胁，左手悄悄地从袖里拿出烟弹，准备掷于地下，来个混水摸鱼也就算了。\n“好，本王答应你！”\n他答应得那么快，声音之中还有一丝紧张，让我有些莫名其妙，抬头向他望去，他的背后夜色如幕，上挂一轮明月，眼睛更似黑色晶石，闪着暗暗之光。\n看他不象说笑，我悄悄将烟弹藏于袖内，问道：“当真？”\n“本王说话，从不反悔！”\n小七和小六走到我的身边，低声道：“不如我们一起走？”\n我冷冷道：“你们傻的？”\n北斗七星和八骏相遇，本就是棋鼓相当之势，何况如今只剩两星，还有我这个老弱病残？\n“别想耍什么花招，本王依你所求，但你们也别挑战本王的底线！”夜风传来了夏候商的话，冷峭似冰，我们自然知道，他说得出，做得到。\n小七与小六交换了一下眼神，向我道：“保重。”\n他们无声地告诉我，他们会回来的，会将我救了出去！\n两人腾高而起，飞身跃上院头，几个起纵，身影浸于漫漫夜色，八骏果然连动都没有动一下，只静静地拥在夏候商的身边，如八个石雕人马。\n夏候商却是目不转睛地朝我望着，我无可奈何，将短刀从颈间取下，挽了个剑花，将短刀收入袖中，道：“我跟你回去。”\n他催马上前，倏忽之间便来到我的面前，身一侧，手臂一伸，揽住了我的腰，将我提上了他的马。\n待我反映过来的时候，我已被他怀抱在了胸前，马蹄声起，八骏手里提的灯笼灭了，九匹马如旋风一般地奔也这个院子。\n静夜之中，只听见马蹄声声，敲得地面如鼓，两边的树木如风般地往后退，他一手拿着疆绳，另一支手却环在我的腰间，仿佛有些怕我摔了下去，下巴却抵在我的头顶，时不时磨擦轻拂，我略有些不自在，只好尽力向前，避开他的身躯，可他的手却紧紧地环抱了我，让我动弹不得。\n我的衣服原本穿得就厚，可隔着厚厚的衣裳，我却感觉到了他前胸贴着我层层渗透过来的热力。\n说实在话，我有些恍惚，所以，恍惚之间忽然发现我们又来到了离宫的山道之上，我便吃了一惊：“王爷，我们去哪？”\n山风呼啸灌耳，原本他不应该听得请我说的话的，可他听清了，道：“回离宫，今日赏月，还未完呢。”\n八骏骑马护在他的前后左右，无论他的马或快或慢，总保持队形不乱，此等齐整军威，早引起了路人的注目，有在街上巡的役兵便想上前，可瞧清了马头宁王府的府徽，便止步不前，更弯腰行礼，却是依大将军制的，瞧得我暗暗生惊，看来，他已经不再是一个闲散王爷了。\n可他无端端的还赏什么月？直紧让回府让我睡上一觉倒是真的。\n先前进离宫之时，我是坐在轿子之上，如今被抱在马上，四周的景色便一览无余，半山头上，离宫之内有暗暗的灯火，树木之间的白气到了夜晚，被那灯光一照，便成微紫之色，朱红的大门已然打开，九骑旋风一般地驶入，宫人跪下行礼，垂目而不敢望。\n九骑长驱直入，驶过四门二阁，直至雾清阁，才停了下来，他将着我跃下了马，吩咐道：“四处看着。”\n那八骏便骑马悄无声息地退了。\n我知道，这代表他们潜伏暗处，四周围守着呢。\n雾清阁一面临山，纱雾重重，用暗紫泛金的雾纱挡住，重重叠叠，有白气从雾纱之中隐隐冒出，阁内是一个极大的澡池，池内瓷砖铺底，从清澈的水面望下去，可见那瓷砖拼成一朵极大的红色牡丹，娇艳如唇，水面有白汽升腾，显是从旁边的温泉引水而至。\n有身穿侍粉薄纱长裙的宫女将一些金黄透明液体倒入池中，那池水便染成了如酒般的轻黄。\n室内有淡雅的香气，柔媚而不使人生厌，热气更是扑面而来，那领头宫女向夏候商行礼退下，脸色微红，眼有羞意，我这才醒觉，夏候商居然抱着我进了这里。",
            "summary": "夏候商是一个不受胁迫的将领，他在西疆时被舍铁木擒获，为了救手下将领，他承诺让其家人衣食无忧。然而，这名将领选择咬舌自尽。夏候商听闻这名将领是他从小便跟着的侍读，深感悲痛。故事中的主人公准备利用烟弹进行逃脱，但夏候商答应放他离开，这让主人公感到意外。随后，夏候商带着主人公回到离宫，两人在山道上骑马行驶，来到雾清阁。"
        },
        {
            "id": 1,
            "content": "我忙挣扎道：“王爷，请放手。”\n他放我下地，垂目望着地下的金黄方砖，用极淡的语气道：“浸汤吧……”\n“什么？”我愕然抬起头来，“为什么？”\n“你袖子里藏的短刀，身上的金镯钗环，都除了下来……可需本王亲手帮你？”他终于不望地上的方砖了，嘴角挂了清浅的微笑望我。\n“可是……”\n我已经说得清清楚楚了，我不愿意服侍他，他不是我那杯茶，我的身份现如今是草石公主，看在君辗玉的份上，他会给我一份体面，谁曾想，他还是将我当成了他的妾室，不用白不用？\n我怒火升起，却无能为力，如果身上被除得干干净净，手腕上的金镯就再无用处了，杀人对我来说，都如切菜……可此事……\n“来人，备酒……”\n他却转身走到了池边缕空雕花的屏风后边，那里，有一个八仙桌，桌上放了细瓷茶具，听到屏风后的声音，他是径直在那坐下了，自己动手倒茶。\n有宫子用朱红托盘拿了几件小菜过来，走入屏风后面，将小菜摆上了八仙桌。\n宫女们鱼贯而出，纱裙拖过无尘的地面，仿如一阵香风。\n只有我呆呆地站在池边，看了看池水，又望了望屏风，弄不明白他到底想干什么？\n“浸完了，上来陪本王喝酒……”\n夏候商的声音忽地从屏风后传了出来，杯子放在硬木桌上的声音如金石敲击，我终于明白了他的意思：我下去洗着，他躲在屏风后吃着……我怎么知道你偷看啊还是不偷看？",
            "summary": "草石公主被迫成为王爷的妾室。她试图反抗，但无奈被王爷发现她的秘密武器和身世。王爷让她脱下首饰并让她在池边清洗，而自己则在屏风后享用美食。公主对此感到困惑和愤怒，但无法反抗。"
        }
    ]
}