{
    "chapter_title": "第一百一十三章 证据在此，能相信吗？",
    "chapter_summary": "两位王子为了争夺皇位而展开激烈的竞争。在一次皇祖母生病的事件中，王子的兄弟没有进行调查就直接向皇帝报告，导致皇帝派遣王子去追查真相。在执行任务的过程中，王子发现他的兄弟并未真正帮助他，而是在等待看他的笑话。在完成任务后，王子意识到他的兄弟一直在暗中观察他，并预测他会输掉争夺。然而，王子坚信失败的人会是他兄弟。另一方面，太子和将军讨论了将军身边七星护卫的问题。太子指出其中一名士兵是朝廷的细作，并被王子的兄弟暗中处理。将军对此表示怀疑，但太子通过详细解释证实了自己的说法。还有一位角色渴望品尝安逸王酿制的美酒以驱散身体寒气。另一位角色理解他的需求，并拿出了一个与安逸王送出的琉璃酒樽几乎一模一样的水晶酒樽。他们还谈论了一位被称为二弟的人物如何为治疗主角的寒毒做出贡献，包括提供来自各地的奇珍异药和在离山汤池中使用。然而，这位二弟可能是毒药的来源，曾经针对主角使用过。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我狠心吗？”他哈哈一笑，“没有二弟狠心，原本皇祖母在病中，只要有人给她递个信，她便会使人查个明白再下定论，可是，可他没有让人送信，反而上奏报给父皇证实其一切属实，父皇大惊之下，才派了我下来，此时，他却不像以前，什么都要和我争上一争，反而避退筹粮，只派了他的几名影卫协助我追杀首犯，美其名曰不想打草惊蛇，他派的自然都是身边高手，当时，我还极为感激呢，可现在想来，他所派之人，全是无人识得的，无论事前事后，全都由我作主，而他，等一切尘埃落定，这才悄无声息地回朝，我早就知道这趟差事不好办，但能怎么样？他等着看我的笑话呢，所以，我唯有办了。”\n我的手指抚过那火红的漆封，漆破的边缘，划得手指微微而痛，我轻声一叹：“笑尘埃、几年生死，枉为客，人世间，多少事，被西风吹尽，了无痕……”\n他拍手击节：“不错，恩仇了无痕……本王终可以赢他一次了。”\n“是吗？”我淡淡地道。\n“不用我再出手，自会有人让他痛不欲生，至于那皇位，既使他得到了，也会了无生趣……”他说到此处，双眼冒出光来，脸上更是红光隐现，“我和他斗了这么久，终以为这一次我会全盘而输，但我知道，最终输的人，会是他！”\n他侧过头望我：“他利用你赢了这场，但殊不知，最终输的人会是他自己。”\n“你凭什么认为他早知道了我的身份？”不知道为什么，我说出这句话，自己也觉得苍白无力，连太子都猜出了我的身份，他岂会不知？从什么时候开始，他眼里便没有了初见花凝昔时的忽视？从什么时候开始，他言语之中便有了隐隐的小心翼翼。\n为什么我会将这一切视而不见，一遇上他，便失却了平日里的警醒？是不是因为在我的映像之中，他永远是那位孤独地坐在高台之上独自饮酒的皇子？那位被溅了满脸莲子糖水恼怒而无可奈何的少年人？那位虽有时会吹毛求疵，但也处事公正的将领？\n却忘了他另一重身份，他也是那至高无尚的权利顶峰的继承人？\n前边有至高的皇位诱惑，后边有无数想要因他而获利的人鞭策着，太子有秦家，他何尝不有江家宁家？\n他怎么会与其它人不同？\n我怎么会认为他与其它人不同？",
            "summary": "一位王子与他的兄弟争夺皇位。王子在皇祖母生病时，他的兄弟没有派人调查就上报给皇帝，导致皇帝派王子下来追查。王子在执行任务时，发现他的兄弟只是在等待看他笑话，并没有真正帮助他。王子在完成任务后，发现他的兄弟一直在暗中观察他，并认为他会输掉这场争夺。然而，王子认为输掉的人会是他的兄弟。"
        },
        {
            "id": 1,
            "content": "手里的杯里装着蜜酒，原是用双层套的青瓷瓮温着的，握于手里，有微微的暖意，可如今，手指划着那光洁的瓷面，却只觉冰凉入骨。\n太子侧过头微微含笑，红烛透过垂帷纱影把他的脸润得带了红色，他的眼神有些同情，又有些兴奋，他查觉到我心中升起的怀疑，并不答话，只将我手边的蜜酒放入瓮内重温过了，再用金兜兜着拿出，用丝帕将那杯子表面的残水抹干，放回我的手边，道：“将军有七星护卫，每战之时，组七星卫领队，组成阵势，变幻万千，在西疆可谓是战无不胜，攻无不克，可林子大了，便什么鸟都有，将军身边战功赫赫的七星卫，难保也会被人做了手脚，想必将军早已知道，您的七星卫中，老四是朝廷细作，老三当年拼死出去求救，欲向一向以处事公正闻名的二弟求救，却被老四所杀，可您却知不知道，是谁通知老四，要他杀了向我那二弟报信的老三？”\n我抬眼望他，看见他嘴角的浅笑，淡淡地道：“难道是他自己？”\n他拍手道：“不错，为了不让他自己为难，接了报信却不能相救，他唯有在半道上就派人将报信的人打入悬崖，你说，我这二弟是不是做好人都做得这么仔细这么成功？”",
            "summary": "一位太子与一位将军讨论关于将军身边的七星护卫。太子提到将军的七星卫中有朝廷的细作，并揭示了其中一名士兵被二弟暗中处理的原因。将军对此表示怀疑，而太子则通过讲述细节来证实自己的说法。"
        },
        {
            "id": 2,
            "content": "不知道为什么，我现在极想喝一口酒，安逸王酿的酒，滑入喉咙，总有微微暖意，能驱除我周身渐升起来的冰冷。\n我只朝手边的樽望了一眼，他便明白了我的需求，走到窗前的案几边，打开朱木盒子，拿出一个琉璃酒樽，竟然和安逸王送给我的那个一模一样，纤长红白的手指拿了那瓶酒摇了两摇，道：“本王不会勾兑，便叫人勾兑好了，只隔了一日时间，想来不会产生皇叔所说的融混？”\n他走过来拿起我手边的细白酒杯，倒了那浅黄的液体入樽，递至我的手边：“皇叔一向是个热心人，倒真是极擅长食疗，何况有人拜托他，要调理好你体内的寒毒？那离山的汤池，出自极热的地底，水中原就有大地阳气，本来就有治疗寒冻之症的用处，再由二弟从各地搜罗来各种奇珍异药……要知道，二弟身边的八骏，可都是江湖名门子弟，都由皇祖母亲自参与挑选出来的……”\n说到这里，他有些怔神，“皇祖母对他，可真是费尽了心思，我却怎么也讨不到她的欢心……只要他一开口，江湖上找不到的，找得到的药物，自是滚滚而来，这些奇珍异药放入了汤池之内，以免你起疑心，捞起残渣，再撒入有异香的花朵，成了治病的良药，再配上皇叔的蜜酒……我想，将军可能感觉出身体寒症略减吧？只是将军太相信我那二弟了，便将这一切忽略过去，不愿深究？”\n他微微一笑，“我这二弟做人真是成功，从小到大便是如此，皇祖母也是那样的相信他，连你也是？……既便这毒药来源之处是他？当年用来对付的人，是你？……你或许不信，当初我叫曹德宝下于你饮食之中的，确实是较烈的蒙汗药而已……其实，我那时也有些私心的，知道你精通药物，能轻而易举地识破饭食中的蒙汗药，想让你有所警醒，从而逃了出去，带给二弟些烦恼……如果你逃了出去，联合旧部，引发兵变，揭起西疆大乱，二弟所做的一切努力，岂不徒劳？可他的心毕竟由铁石制成，对你这样的欣赏，还是下了那样的奇毒，尽毁你的筋脉，让你再无本钱东山再起……”",
            "summary": "一位角色渴望品尝安逸王酿的酒以驱散身体的寒冷。另一位角色理解其需求并拿出一个与安逸王送出的琉璃酒樽一模一样的酒樽。他们讨论了一位被称为二弟的人物如何为治疗主角的寒毒做出贡献，包括提供来自各地的奇珍异药和在离山汤池中使用。然而，这位二弟可能是毒药的来源，曾经针对主角使用。"
        }
    ]
}