{
    "chapter_title": "第一百一十六章 这一切是讽刺？",
    "chapter_summary": "一位不善言辞的人物向将军表达感激，认为将军是他们一生的荣耀。在月光下，将军与小王子相遇，小王子关心地询问将军是否受伤。然而，将军心中却对小王子生出疲惫感。在小镇的一角，将军猜测敌人即将到来，决定独自面对，并让小三七联系按照预定计划行动。小王爷带着疑问和关切与将军回到王府。故事中的另一位皇子（可能是太子或另一位王爷）被描绘成一个深沉、善于掩饰自己的人。当主人公与他在一起时，感受到了他的冷漠和距离。然而，当他与她共享美酒时，她看到了他纯真的一面，让她感到酸楚。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他不擅言词，让他说出这么多一番话来，确是为难了他，我听出了他言语之中的劝慰和感伤，只道：“只是连累了你们……”\n他忽地抱拳，慎定地向我行礼，道：“将军这就错了，我们七……\n几人，从未有如此感觉，如果不是将军领兵，我们怎么能在战场快意杀敌，百战百胜，受万军敬仰，如果不是将军，小人不过一名庸庸碌碌的手艺人而已……那两年的荣耀，是我们一辈子中最好的日子。何况古来征战几人还……这本就是从军入伍之人必然的结局。”\n淡淡的月光散于他布满伤痕的脸庞，那些狰狞的伤口，在月光笼罩之下，仿佛素白的织锦之上织出的暗花，只觉柔和温暖，能在冬日霜雪之际，悄悄地温暖心房。\n因是旧城，城中杂草丛生，蝉鸣之声时弱时强，远处天边浮云聚散相离，在云蒸云尉之风云瞬变，忽然之间，我感觉到脚底青石板路微微地震动，那弱不禁风的小草都现出几分娇弱。\n小三脸上一愕，显然也听见了，他想伏地而听，我道：“不用听了，他带人来了，九匹马，却只一种足音，是八骏。”\n小三脸上担忧之色更甚：“将军，要不，我送您走？”\n“你先走吧，和小七联系，一切依照我们以前定好的规矩……”我将小七的联络地点告诉了他。\n小三无法，还想再劝，我却不再看他，他只得半跪行礼：“将军，保重……”\n他的身形刚消失在屋宇残瓦之间，三重门前，就拥进来了九匹骏马，其中通体黑色，背上坐了位紫绶舒袍的王者，便是夏候商了，看在我站在院子中间，他一挥手，那八匹马便四散消失在每扇门后，显是去查找劫持我的人等。\n淡淡的月光照在他身上的紫袍之上，让他如一块紫玉，在夜色散出毫毫之光，他脸上表情未变，眼里却有丝焦急之色，跳下了马，来到我的身边：“凝昔，可有受伤？”\n我这才发现，他话语不多，可却不知不觉之间便让人生了好感，他见了我，其他什么都不说，却先问我是否受伤，如在平日，我必会微微有些感动，可今日却只感厌到了极点，望着他俊美如昔的面庞，却生起一种无法言说的疲累，我这才明白自己的心，原来，我却是在心底里不愿意与他为敌的，什么时候开始，他孤寂萧索的身影便停驻在了我的心中？\n我独自一人被留在这里，说什么也是一个极大的破绽，可此时，我却想看看，他会怎么样处理这个破绽，是否还象以前一样不动生色？\n“妾身被人骗出了后门，一醒来，就发现到了这里了，妾身在这里走了许久，也没有走出去，王爷，幸而你来了……”\n他眼中疑惑未散，却道：“他们没有为难你？”\n我笑望他：“王爷以为他们会为难我什么？”\n冷风从屋宇野草之中吹过，揭起他鬓边的浅紫束带，他的眼瞳之中，却是我含笑的脸，春若桃花，他伸手携了我的手腕，道：“那我们回去吧。”",
            "summary": "一位不善言辞的人物向将军表示感激，认为将军是他们一生的荣耀。在月光下，将军与小王爷相遇，小王爷关心地询问将军是否受伤。然而，将军心中却对小王爷生出疲惫感。在小镇的一角，将军猜测敌人即将到来，她决定独自面对，并让小三七联系按照预定计划行动。小王爷带着疑问和关切与将军回到王府。"
        },
        {
            "id": 1,
            "content": "果然，既便是怀疑致深，他也不会将道之于口，我以前怎么就没有发现，其实，他的城府之深，甚过太子许多？\n也许，是他掩饰得太好，在西疆之时，他是端正而谨守本份的皇子，对下属的捉弄犹可一笑了之，来了京师，变成荒唐一心只求平安的王爷，所以，才让我以为，他本性如此？\n依旧倚在他的身前，可感觉不到了他身上的热力，骏马飞驰过，只觉手臂两旁冷冻如冰，连他喷在我头顶的热气都变成了淡淡冰凉。\n我们从侧门进的王府，进入门内，他便谴散了八骏，将我打横抱起，送进了住处，长廊两边艳红的绸花在黑夜之中却变成乌紫之色，仿如凝固已久的鲜血，我默默地依靠着他，看清院子之中透出窗棂的橙色灯火，待婢恭敬行礼，橙黄的灯光照在她们纱裙之上仿如蜻蜓的羽翅，脸上透出浅浅的红润，从她们半垂的脸宠看过去，瞧清楚了她们眼角眉梢流露出来的淡淡向往。\n我只在心中苦笑，如若我是她们之中的一位，那该多好，忧虑愁惧的，只是这位天潢贵渭偶尔漫不经心的一瞥，就能事后脸红心跳半日，只要他在我面前维持这样如神祗一般的完美面孔，不让我知道其实他是怎么样的人……日子也就如此慢慢地过去了，可我不成，既便闭了眼，碧草之上的鲜血总是突忽其来的映入我的眼帘，让我感觉满目的和煦微笑都夹了淡淡的冷意。\n他一路将我送至庭院之内，屋内早就暖上了火炉，是银松炭的味道，无烟而有淡淡的松香味，入得屋来，那淡而不烈的暖意便从衣领襟开之处浸进我的全身，让我浑身有如温水包裹，而转过玉制的屏风，我闻到了淡淡的酒味，桌上放了一个琉璃瓶子，比安逸王带给我的大得多，浓黄的酒液在灯光照射之下发出淡淡微光。\n他挥手让侍婢退下，从衣架上取了披帷覆在我的肩头，披帷内有薄软银貂底皮，两根绣着九枝缠花的带子在他灵巧的手指带动之下，在我的下巴之处打了一个结，我朝他嫣然一笑，缓缓地走至桌旁，拿起那樽浓黄的酒液，道：“这想必是安逸王送来的吧，王爷如若有空，可容妾身陪您共饮一杯？”\n他侧头望着我，眼中疑虑之色尽消，笑意从眼角之处展开，如冬日春水消融，冰凌消散，那一瞬间，竟让我倏地失魂，此时的他，脸上只余纯净的笑意，那种喜悦竟如贫穷的孩子偶尔得到了父母余钱买下的糖果。\n我心中微微有些酸意，不敢望他的脸，顺手取了酒樽旁的两个细瓷杯盏，帮他倒了半杯酒进去，自己重又倒了半杯，将那半杯酒送至他的唇边，看着那素白的酒杯衬弄自己纤长的手指，他的手覆了上来，握住我的手，将酒杯往自己的唇边送，嘴唇的棱角原是冷硬如岩的，此时却带了些微的柔软，酒液浸润了他的嘴唇，让他唇线如玉般地润。",
            "summary": "一位皇子（可能是太子或另一位王爷）被描绘成一个深沉、善于掩饰自己的人。故事发生在京师，主人公与他在一起时，感受到了他的冷漠和距离。然而，当他与她共享美酒时，她看到了他纯真的一面，让她感到酸楚。"
        }
    ]
}