{
    "chapter_title": "第一百一十八章 言语试探",
    "chapter_summary": "王爷为了保护王妃而安排四骏守护。尽管王妃承诺忠诚，但王爷仍心存疑虑。为了取悦王妃，他精心准备婚服，展现对她的关爱。然而，王妃用智慧化解了王爷的担忧，表明愿与他共度一生。一个身形矮小的女子在小七重的影响下变得更矮，被男子紧紧拥抱。女子试图拒绝，但男子的拥抱让她感到舒适。王妃在婚礼前因风寒身体不适，王爷关心地询问治疗方法。王妃感慨于王爷的关心，但也想起病是由王爷下令造成的。一名女子与王爷对话，提及她的病和王爷的关系，以及为报仇所做的一切。王爷表示信任她，但不追问被劫持的原因。夏候商在谈论一名侍婢的问题，实际上这名侍婢是桑容假扮的，她请求夏候王救她和郡主。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "四骏？比两骏多了二人，我暗自盘算，看来他防守甚严，四骏刚好可组成“四海承风”之阵，就算七星尤在，用北斗七星阵，瞬息之间也不能将他们一举击溃，何况如今七星之中只剩三人，小六重伤未食，再加上我这个武功尽失的，有四骏守着，真可谓万无一失。\n我虽然嘴里已经答应了，可是，我看得出，他并不相信我的话……\n怕是从来就没有相信过我吧？\n“那妾身可要瞧瞧这王妃的婚服，是不是可衬得妾身容颜若花？”\n他眼里露出了欢喜之色，眼波之中鳞鳞而光：“你定会喜欢的，制这婚服之时，本王叫人用了蹬山所产翡玉雕成凤形，嵌在腰带之上，又用杜青山粉金染了丝线，用此绣以缠枝花胜压缀裙边，绣鞋本要内加木底，因本王想你或可能惯了在草原之驰骋如风，不喜如此拘束，因而叫人剔了一截牛筋，用金线贯穿，以充鞋底，如此，婚礼如时间过长，你的脚也不会疲累……”\n我笑了笑，道：“王爷当真细心，可婚礼不一直都有王爷陪在妾身的身边吗？有王爷扶着，妾身怎么会感觉疲累？”\n他便笑得有些腆然：“这些日子，本王总是不能入眠，每一次被窗外风声惊醒，总感觉你仿佛要消失不见……本王与君将的唯一联系都会断绝……还好，你答应了本王。”\n烛光将廊柱的暗影投射于墙上，烛影晃动，那暗影便婆娑舞动，将满屋的富贵荣华衬得暗影森森，我垂眸浅笑：“妾身怎么逃得过王爷的掌心呢？”\n他闻言大笑，揽住了我的腰：“不错，本王与你终会白首不相离的。”",
            "summary": "一位王爷为了保护自己的王妃，安排了四骏守护。尽管王妃答应了他的请求，但王爷仍然怀疑她的忠诚。为了取悦王妃，王爷精心准备了婚服，体现了他对她的关爱和关心。然而，王妃巧妙地回应了他的担忧，表示愿意与他共度一生。王爷充满信心地拥抱了王妃，两人达成了共识。"
        },
        {
            "id": 1,
            "content": "我本来身形就不高，被小七重连经络换血之后，更是矮了两分，被他一揽，额头便撞上了他的锁骨，不自觉地轻呼了一声痛，他忙放松了我，一手尤揽上我的腰，另一支手却抚上我的额头，轻声道：“怎么样，没撞痛你吧？”\n没等我答话，他的嘴唇便贴上了我的额头，轻轻地吻了上去，头顶的呼吸却渐渐地粗重起来，身躯僵硬，虽隔着厚厚的衣裳，我也感觉到了他身体的变化，我忙想推开他道：“妾身有些疲累了，在这样的好日子里，可还有一大堆事儿等着妾身呢，妾身可不能病倒了。”\n他却未放开我，低声道：“今晚，本王就不走了，本王想你……想得入了骨髓……”\n他的脸贴到了我的脖子上，原本冰凉的脖子便有如烈火烤淬，将那一块地方烤得热气升腾，他怀抱着我，力量却越收越紧，仿佛要将我嵌入他的身躯之中，可奇特的是，我却感觉不到丝豪的呼吸不畅，他将力道控制得刚刚好。",
            "summary": "一个身形矮小的女子被小七重连经络换血后变得更矮。她被男子揽入怀中，额头撞到他的锁骨并轻呼痛。男子关心地亲吻她的额头，告诉她今晚不离开，并表示非常想念她。女子的脖子感受到男子的亲吻，虽然穿着厚衣，但她能感觉到他的变化。她试图推辞，但男子紧紧拥抱着她，力量恰到好处，让她感觉舒适。"
        },
        {
            "id": 2,
            "content": "我低咳了两声，轻声道：“王爷不若等等，妾身与您的大婚，就在几日之后，妾身这几日有些风寒入体……”我有些歉疚地道，“王爷，妾身的身体自沙漠以后就极弱了，恐怕日后不能尽心服侍王爷。”\n他忙松开了我，眼里的火焰终是消失不见，独余了担忧之色：“喝了那酒，也不会好一点吗？”\n他终于不经意地漏了一些口风吗？我在心底冷笑。\n我愕然地问：“王爷说什么，喝了什么酒，就会好？”\n他将头转向一侧：“皇叔说你体质极寒，告诉本王用他酿的酒可以调养得好，又叫本王带你去离宫浸温泉……却想不到……”\n我眼内有了鳞鳞水光：“想不到王爷为妾身做这么多事，妾身都不知道。”\n他不自在地避过我的目光：“本王只是尽力而为而已，说起来，你这病……”\n我明白他没有说完的话是什么：说起来，你这病，却是因我而起，如果不是我下令用两种毒来毒杀，怎么会让你如此？\n他下令之时，可有丝豪悔意？\n如有再一次，他可会还会这样豪不犹豫地下令？",
            "summary": "一位王妃在婚礼前因风寒身体不适，向王爷表示歉意。王爷关心地询问她是否喝了能治病的酒，提到皇帝推荐的一种酒和离宫的温泉。王妃感慨于王爷的关心和帮助，同时也想起自己的病是因王爷下令造成的。"
        },
        {
            "id": 3,
            "content": "我轻声道：“妾身的病，又怎关王爷的事呢？王爷千里追踪，可最终不是放了妾身一条性命吗？虽然妾身的武功已经没了，可妾身却因王爷的缘故为阿玉报了仇，使那将他和他的亲族杀于断头台上的人生不如死，说起来，太子殿下如果被废，秦家土崩瓦解，是不是比让他死更让他难受？”\n他垂头道：“的确……如此……”\n他竟然毫不犹豫地应和了我的话，我望进他的眼眸，他的眼内没有愧疚……怎么会有愧疚……在他的心底，每一次帝王的足下恐怕都会用尸骨铺就吧？\n我想，我不用再证实下去，每一次证实，都让我的心仿佛塌陷了一块下去。\n可我却忍不住一再挑衅他的底线，笑问他：“王爷怎么连问都不问，妾身被人劫持，怎么会独自一人在那朱雀台？”\n他抬头向我道：“只要你好端端的，本王什么都不愿意再追究……”\n我叹道：“王爷真是太过懈殆了，怎么可以什么都不理？妾身虽是一名妇人，却也知道，王爷如此，很容易被人钻了空子的。”\n他摇了摇头：“不，本王信得过你。”",
            "summary": "一名女子与一位王爷进行了一段对话。女子提到她的病和王爷的关系，以及她为报仇所做的一切。王爷表示同意女子的观点，并相信她。然而，女子随后质疑王爷为何没有询问她被劫持的原因，而王爷则表示只要她安好，就不再追究。女子提醒王爷要小心被人钻空子，但王爷信任她，并不担心。"
        },
        {
            "id": 4,
            "content": "“幸好，妾身不会言语有失……说起来，安逸王带来的那位侍婢，当真有些问题呢，不知她现在在哪？”\n我真想看弄，他如何去圆这个慌。\n夏候商瞧了我一眼，道：“本王回府的时候，皇叔走过来告诉本王，说你被人骗到了后门，那侍婢趁他不注意，偷偷地溜了……本王焦急之下，顾不上仔细询问，这皇叔，老给本王惹麻烦，对了，当时到底怎么回事？”\n我自是不相信他什么调查都没有做，只是在装糊涂而已罢了，他不想揭开这一层，和太子最终对质，恐怕怕的不是其它，却是怕太子最终掌握的秘密罢了。\n如若不然，他为何如此准确地来到了朱雀台？\n我抬起眼来，轻声道：“那侍婢，是桑容假扮的，她求王爷救她和郡主，告诉妾身，郡主被她使人藏在竹篓里带了出来，所以，妾身上当，去了后门，可一到后门，就被人弄昏了……您说，此事，可否与太子有关？”",
            "summary": "一位名叫夏候商的安逸王在谈论一位侍婢的问题。这位侍婢实际上是桑容假扮的，她请求夏候王救她和郡主。夏候王在回府时得知侍婢已偷偷离开，并在朱雀台遇到了我。我告诉他这件事可能与太子有关。"
        }
    ]
}