{
    "chapter_title": "第一百二十三章 细语柔意，却妄然",
    "chapter_summary": "两位主角之间的情感发展。一位王爷因担心窗边的竹子影响住在隔壁的女子，决定叫人铲除。女子对王爷的举动表示赞赏，并在谈话中猜测他可能站在窗前一整晚的原因。两人一起在院子里散步，谈论各自的家人和感情。国王称赞女主角的小气，并表示喜欢这样的女子。在共进晚餐时，两人互相试探对方的感情，国王暗示自己对女主角的感情。然而，这一切似乎都像梦境一般，让女主角感到困惑。第二天早晨，菊花盛开，满城金黄，一位女子正在临风阁试穿嫁衣，宁王前来观看。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他回头看了看左边的窗棂，道：“那我叫人铲了它。”\n我笑道：“王爷当真细心，妾身还未说是哪扇窗呢，王爷就猜了出来？”\n他脸上有微微的暗红，低咳了一声，掩饰般地：“那枝竹对着你的窗，想来应该是那枝吧？”\n这临水阁四面临水，只在屋子的边缘种了翠竹，前半晚风吹翠竹敲窗，后半夜却听不到了声响，想是他立于窗前，暗暗折了那竹子伸出来的枝丫，他在窗前站了多久？是否一直到天明，才匆匆地赶回王府换衫？\n我只想问他：为谁独立深官？是为了被他毒杀的君辗玉，还是活过来的花凝昔？\n桌上盛好了五色的米饭，微微的香气在室内漫延，淡淡的黄光照于他的脸庞，让他的脸笼上了一层薄而透明的柔光，如果不知道他是什么人，单看皮相，却是极好的吧？",
            "summary": "一位王爷因担心窗边的竹子影响住在隔壁的女子，决定叫人铲除。女子对此表示赞赏，并提及晚上风吹翠竹的声音。她怀疑王爷可能在窗前站了整个晚上，为了铲除竹子或是为了其他原因。她注意到桌上的五色米饭和柔和的光线，感叹如果不知道他的身份，只看外表，他会给人一种很好的印象。"
        },
        {
            "id": 1,
            "content": "“今日本王来得迟了，没有陪你在院子里走走，可有什么新鲜事？”\n他的手才放到汤匙之上，身边的侍婢就上前欲要帮手，他却止住了，挥手叫她退下，亲手舀了碗汤入我的碗中。\n我端起那碗，笑意盈盈地道：“会有什么事？不过是我那二妹妹和王爷一般的想法，想要拿些东西给我，妾身向和她不和，可有些怕她送来的东西，便没让她进屋罢了。”舀了碗汤入嘴，侧着脸向夏候商笑道，“王爷是不是怪妾身太过小气了？”\n他抬头望我，眼角也有了笑意：“这才是女子啊，我喜欢你这样。”\n我垂下眼帘，似笑非笑：“怎么，妾身以前不是女子吗？”\n我与他的对话，仿佛在猜谜，他不知我已知道的事，我也不知道他为何留我在此，互相试探，互相猜测。\n他听了我的话，嘿嘿地笑了两声：“你都要成为我的王妃了，还会是什么？”说道王妃两字之时，他脸上的喜悦仿佛那装了蜜糖的罐子，那罐子满了，但糖却还是不停地倒了下去，糖便从罐子口溢了出来。\n我便轻声叹道：“王爷，风寒夜露，还请王爷顾惜自己的身子……\n妾身的窗下，却是不大好站的……半月之后，王爷便会日日见到妾身了。”\n他一张脸倏地涨得通红，仿佛无地自容一般，拿在手里的羹匙也跌入了汤碗，悄悄地望了望我，又垂了眼帘，吞吞吐吐地道：“本王，本王只是，只是怕明日醒来，这临风阁，只剩一阁冷风。”",
            "summary": "国王因为事务繁忙而未能陪伴女主角在院子里散步。女主角提到她的二妹妹想要给她送东西，但她因与二妹妹不和而拒绝接受。国王称赞女主角的小气，并表示喜欢这样的女子。两人在交谈中互相试探对方的感情。国王承认自己担心明日醒来后临风阁只剩下冷风，暗示他对女主角的感情。"
        },
        {
            "id": 2,
            "content": "我道：“王爷忘了，有四骏轮流陪着妾身呢。”\n他便一笑，脸上红意未褪：“是本王多虑了。”\n吃完晚饭，就有侍卫过来请他回府，说有客来访，他便歉然地向我告辞，带了侍卫离去。\n我看见他的身影消失在九曲桥后，心中不由松了一口气，吃了这么些安神的食物，消息又已传了出去，一切就绪，今晚果然睡得极好，可朦胧之间，却感觉有人轻轻替我掖了掖被子，又将我伸出来的手放入被中……仿佛多年之前，父亲偶尔发了善心，想起我到底是一个小女孩儿，需要人痛惜，便半夜跑进来看见我滚了下床，将我抱上床，嘴里一边骂着：什么睡相，跟猴子差不多。一边却将我小心地放上床，仔细地盖了被子。意识迷糊，可心中全是暖意。\n可为什么，那股暖意传入脑中，转瞬却变至冰凉？\n两晚没睡，这一觉却睡得极好，直至天大亮，才醒了过来，晚上的种种，仿佛在是在做梦一般。",
            "summary": "女主与男主共进晚餐，谈论着四骏轮流陪伴她的事。饭后，男主因有客人来访而离开。女主在入睡时感受到温暖的关爱，仿佛回到了多年前父亲照顾她的时光。然而，这股暖意很快变成了冰凉的感觉。第二天早上醒来，女主觉得昨晚的一切像是梦一般。"
        },
        {
            "id": 3,
            "content": "起床梳洗之后，却看清九曲桥那边一夜之间菊花尽相开放，秋风萧瑟之中，满城尽带黄金甲。\n热热闹闹地演着那场深秋的肃杀。\n到了午时，大红的嫁衣却被送入了临风阁中，跟随而来的，自是夏候商了，嫁衣果如他所说，有蹬山产的凤形翡玉嵌在腰带之上，杜青山的粉金染的丝线绣就的缠枝花盛压住裙角，绣鞋本是要木底宫靴的，却用牛筋代替，脚穿上去，一点都不觉疲累。\n我用手抚着上面精美之极的图案，回首向他一笑：“王爷，要不妾身穿着给您看看？”\n他眼里有了喜意，刚想答应，旁边的喜娘忙道：“千万可别这样，这可是不吉利的，哪有未嫁，便让新郎看见新娘子穿嫁衣的……”\n他眼里有了慌色，道：“那本王看见了嫁衣，要不要紧？”\n喜娘久闻宁王大名，恐是未曾想到他却是这样的人，眼里有了浓浓的羡慕之色，笑道：“这倒不要紧，过几日便是婚期了，虽说本朝不比前朝，没这么多讲究，但王爷还是避避讳的好，这几日，王爷便别过来了。”\n他这才应了，向我道：“那你试试嫁衣，本王过几个时辰再来看你。”\n他走后，喜娘羡慕地道：“姑娘真是好福气，奴婢从未见过王爷这般紧张的。”",
            "summary": "菊花盛开，满城金黄。一位女子在临风阁试穿嫁衣，宁王前来观看。喜娘提醒宁王避免见到嫁衣，以免不吉利。宁王答应离开，几小时后再来。喜娘羡慕地对女子说，她很有福气。"
        },
        {
            "id": 4,
            "content": "我淡淡地道：“是吗？”\n“那是当然，单看这花钗礼衣，就知道王爷用了多少心思，手指拇大小的珍珠织成凤羽，全是粉红之色，就连皇后……”\n她小心地望了望四周，“连皇后与皇上大婚，都没这派头呢。”\n我呲笑：“你怎会知道？”\n“天下喜娘相通，何况在这京城，来来去去办喜事的，不就我们几位？这豪门世家的喜事，我可是经手了不少……”\n她喜气洋洋地赞着，不时地嘴里冒出成串的吉利话，连屋内侍候的侍婢，脸上都有了喜色，可我只望了窗外，看着那开得灿灿而黄的菊花，心想，满城尽带黄金甲，蕊寒香冷之下的肃杀，你们又怎么能明？\n再过了几日，宁王府依足嫁娶礼仪送来三书六礼，因是皇室迎娶正妃，用的帖子皆以金线描了龙凤，宁晃月递给我看的时候，只觉拿在手里都是沉甸甸的重，打开帖子，更是一片金黄：……宁氏启玉，为宁家嫡长女，今聘为宁王正妃……奉以金册玉碟，载进皇室族谱……望日后夫妻和顺，祷词祭祝，共享富贵荣华……",
            "summary": "一位喜娘向一位女子称赞一件华丽的嫁衣，表示连皇后的婚礼都不如这件华丽。女子对此并不感兴趣，只是望着窗外的菊花，思考着隐藏在繁华背后的肃杀。几天后，宁王府按照传统礼仪送来了三书六礼，女子拿着沉甸甸的帖子，心中感慨万千。"
        }
    ]
}