{
    "chapter_title": "第一百二十四章 临近礼日，风越肃杀",
    "chapter_summary": "女主角宁晃月和男主角的关系变得越来越礼貌和疏远，而他的正妻杨氏仍在为婚礼做准备。京师的人们称赞宁王的女儿，认为她们比儿子更有优势。临水阁的装饰发生了变化，红色的玉帘和喜庆的红色装饰取代了原来的风格。尽管女主角无法评估首饰的质量，但她的意见会影响它们的设计。她对婚礼的细节提出了一些要求，包括改变沉郁的红色装饰和凤形花钗的颜色和形状。尽管喜娘拒绝了她的请求，但在看到她的疲惫模样后，还是同意了她的要求。女主角在贵妃榻上休息时，觉得沉郁的气氛让她无法入睡，于是推开窗户，希望能吹进一丝清风。人们用木架和红盘摆放各种精美的花卉，将原本清澈的水面变成了一个四季花国。主人公被这些精美的花朵和翠竹上的晶莹链子所吸引，忍不住摘下链子戴在手腕上。这时，她看到了一个紫色的身影在绿树间闪现，但很快又消失了。这个故事主要讲述了四骏和七星这两个阵营的对抗，四骏是江湖顶尖高手中选拔出来的高手，而七星则是依靠阵势才能与他们抗衡。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "宁晃月对我的态度虽变得有礼而疏淡，但却依旧让其正妻杨氏一丝不苟地张罗一应聘嫁物品，听闻送至宁王府的嫁妆樟木栊担子从朝阳门一直列到了临新门，十里长街，那一日全是红彤彤的长串喜庆欢乐。\n喜娘不停地将外边的消息传来给我，称那种热闹和欢庆富贵，京师之内十年未曾相见，两边的老百姓口口相传：生儿不如生女，生女当嫁宁王妻。\n临水阁的珠帘早换上了打磨拼接成喜字的红玉帘子，微风吹拂，那珠帘上的喜字便随风而摆，横竖的笔划起伏破裂，等风停静止，那帘子便重又合成个喜字。\n屋里的台凳之上线钓的浅色台巾，全由大红织金的台布换上，就连屋角常插的应季笑靥金菊，也去了淡色的浅金淡白，全换上深紫淡红，满室都是晚艳冷香。\n珠玉钳钗摆满了整张梳妆台，我对这些本不懂，也说不出个好坏，不过偶皱了一下眉头，那花式便换了下去，喜娘还在一旁不停地问着：“姑娘，您是否满意？王爷说了，只要您说得出来的，他会尽心力地使人制了出来。”",
            "summary": "宁晃月与我的关系变得礼貌而疏远，但他的正妻杨氏仍在准备嫁妆。京师的民众传颂宁王的婚姻，认为生女儿比生儿子更好。临水阁更换了红色玉帘，屋内装饰也换成了喜庆的红色。我无法评价首饰的品质，但我的任何意见都会影响它们的设计。"
        },
        {
            "id": 1,
            "content": "我笑了：“难道我要天上的星星，他也能摘了下来？”\n喜娘怔了怔：“姑娘说笑了，但依奴婢所见，但凡有座山能架个梯子上去，王爷恐怕也会爬了上去为姑娘摘的……姑娘，奴婢知道您是极满意的，但您也挑点刺儿好让奴婢向王爷交差不是？奴婢每次见了王爷，他总问奴婢，有什么不满的没有？如果有了，他便高兴之极，如果没有，他便有些忧虑，奴婢从未见过这样的新郎，女方如果挑出点刺儿来，他倒是高兴得不得了，要换了其它人，女方满意那才让男方高兴呢……”\n她絮絮叨叨地叙述，和着满屋的沉色大红，仿佛马蹄之下厚重的滚尘，一波一波地向我压了过来，我不欲再听她叙说，便随手指了指桌上的花钗，道：“那只凤形我不太喜欢，沉郁收翅，换个活泼点儿，展翅而飞的？”\n她一怔，望了望左右，低声道：“姑娘，这个可不能换，这是体制，是朝廷封下来的，凤形花钗，九枝华盛，那可都是王妃的定例，是从府岸中领了出来的……”\n我懒洋洋地指着凤冠旁边的那朵华盛，道：“冠上的凤形不能换，那这鬓边的华盛能换了吧？我不喜欢这洛阳红的，换上葛金紫的……”\n喜娘有些犹豫：“可这大红之色，本就是……”\n我掩着口打了个呵欠，她便笑道：“那好吧，说起来这葛金紫也是富贵之极的颜色呢，正配得上姑娘……”\n我笑了笑，站起身来：“其它的，我实在挑不出什么错儿来，眼看到了正午，看了一上午的满目耀华，眼睛都花了，有些疲了，小憩一下再说吧。”\n那喜娘张嘴欲说，可瞧了瞧我的样子，确是脸有疲色，想是知道我的身子不好，只得令人将桌上的珠玉宝钗放于箱内，悄无声息地退了下去。\n我倒是真有些疲累，满眼的朱红紫玉原是应该能振奋精神的，可我坐于其中，却感觉不到些微的喜意，只觉沉重厚郁，转成碧草之上凝固的鲜血，大片大片。可疲累之极，却又睡不着，在沉香木的贵妃榻上辗转反侧，绕在鼻端清新淡雅的木香都转成了令人烦闷的腻香，我只得站起身来，推开了窗子，只望有风吹进，能散去满屋的沉郁。",
            "summary": "女主角对婚礼的细节提出了一些要求。她不喜欢沉郁的红色装饰和凤形花钗，希望换成更活泼的颜色和造型。然而，喜娘告诉她这些细节都是按照传统和朝廷的规定来的，不能随意更换。女主角勉强同意保留凤形花钗，但要求更换鬓边的华盛颜色。虽然喜娘有些犹豫，但在看到女主角的疲累模样后，还是答应了她的要求。女主角在贵妃榻上休息时，感到满屋的沉郁气氛让她无法入睡，于是推开窗户，希望能吹进一丝清风，带走沉闷的气氛。"
        },
        {
            "id": 2,
            "content": "原本清澈透底的池塘，池面上却繁花似锦……隔不了多远就用底桩支起木架，上托红盘，盘上放置一盆绸制的绿叶红花，牡丹，春兰，茶梅，昙花……将原本一览如无的水面变成了四季花国，仿佛天神眷顾了这里，下令给众花神让这些花在寒秋尽放。\n这些花做工极好，花瓣上用打磨的冰玉制成露珠，似滴非滴，采花的蜂蜜飞起的翅膀纤毫可见，我正看得入神，却听见珠玉相击之声，向外一看，窗前一步之外的翠竹枝条之上，挂着一串晶莹如水滴向下滴落形状的链子，有阳光照于链子之上，衬着绿叶翠杆，仿佛春雨骤停，积于叶面的雨水却尤在连线般地滴落，我瞧它实在灵动，不由伸手出去，从枝条上摘了那链子下来，放于手心之上，那链子想是由极好的冰玉制成，流光溢彩，仿如水珠在手心滚动，不如一时兴起，便戴在了手腕之上。\n将这样的装饰置于翠竹之上，还不如放于我的手腕之上。\n偶尔抬头，隔岸相望，我却瞧见一抹紫色的身影掩在绿树之间，仔细凝目，却又消失不见……他终是不放心，尽不顾婚前不得相见的俗例了。",
            "summary": "人们用木架和红盘摆放各种精美的花卉，将原本清澈的水面变成了一个四季花国。主人公被这些精美的花朵和翠竹上的晶莹链子所吸引，忍不住摘下链子戴在手腕上。这时，她看到了一个紫色的身影在绿树间闪现，但很快又消失了。"
        },
        {
            "id": 3,
            "content": "想来守在临风阁周围的，不只四骏了吧？\n他之八骏，不比我的七星，全是江湖各门顶尖的高手之中选拔出来的，每一人如若出去，全可独挡一面，成为一代掌门，不象我的七星，全凭了阵势支撑着，才勉强可与他的八骏一战。\n记得那个时候，他初至边疆，为了给属下群将一个下马威，首先挑战的，并不是我，而是我身边的七星，派出来的人便全是脸蒙面纱的八骏，七星领兵，多则组成七星阵列，每星领几百兵士，以旗帜作识，对阵杀敌，在千军万马之中来去自如；少则能位以七人出战，以对战江湖武林高手，他们每一人的武功除了小七之外，并不是很高，但若组成阵列，却从未输过，所以，那一战，武功高强的八骏也只与七星打成了平手，自那以后，他才专请人研究阵列，广集江湖上排阵变化之术，一改原来那击敌五千，自损三千的战术，“四海承风”便是那时研究出来的了。\n可七星之间的默契，却是任何人都不能比的，所以，他虽然进步很多，但他有张良计，我有过河梯，他那八骏与我的七星始终保持了个不赢不输的局面……可七星却有好长一段时间同进同出，连上个茅厕都要约在一起……怕落了单让人给收拾了。\n可却始终没有这种情形出现，在此事之上，七星之中每一个人都心生感佩，说这宁王长得虽是纨绔得很，却比连弩营的那些好得太多。\n从那时候开始，他在每将士心目之中的形象便渐渐改观了吧？\n边疆的将士，虽时不时血染战衣，可实际上，心思却是比京师的人单纯些。\n可他那样的谨言良行，也不过如这池中锦花，全是伪饰而成。",
            "summary": "四骏和七星。四骏是江湖顶尖高手中选拔出来的高手，而七星则是依靠阵势才能与他们抗衡。起初，四骏挑战的是七星，但双方打成平手。后来，宁王开始研究阵列，改进战术，使得四骏无法战胜七星。然而，七星之间的默契使他们在战场上从未输过。宁王的行为改变了将士们对他的看法，使他逐渐得到了他们的尊敬。"
        }
    ]
}