{
    "chapter_title": "第十四章 ……",
    "chapter_summary": "主人公林美人因为宁王的关心而陷入了困境，被迫回答关于君少将的问题。同时，她在太子的帮助下得到了治疗寒症的药物。在一场宴会上，墨子寒的出现吸引了众人的目光，包括太子的注意。然而，宁王依然关注着林美人，导致她更加痛苦。为了转移宁王的注意力，林美人设法让墨子寒展示他的舞蹈和武功，但宁王仍无动于衷。墨子寒突然刺向林美人，却在剑尖上放了一个酒杯。这一举动引起了宫中某人的注意，为阻止无辜者的死亡带来了希望。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "经过这番变故，到底让林美人终收敛了起来，让她不再找我的麻烦了，而宁王显见也对我客气了很多，虽则每一次叫了我去，话题绕来绕去，总绕到了君少将的身上，我只得绞尽了脑汁的回忆那君少将的喜好，既不能说得太过了，让他追问不休，也不能说得莫名其妙，让宁王产生怀疑，如此对话，让我感觉实在幸苦，不过这么一来，倒对太子那边交了差，媚蕊回去，带来了太子的赏赐，自然就是调治我寒症的药物了。\n只不过宁王那里，却越来越难应付了，也不知道他为何记忆力那么的好，有时我只是精神恍惚略说错了一点，便让他抓住了破绽，问个不休：“你前些时候不是说他喜欢吃辣的吗？”\n我只得圆慌：“因为他身体受伤，爷爷便叫他禁口，所以，到了后面，他便吃得少了。”\n更让我感觉不可思议的是，凡我所说的君少将喜欢之事，他总要尝试一翻，此刻，他便红肿了两瓣嘴唇，吸着气，饮着酒……那自然是辣的。\n更比如说，我告诉他，其实君少将私底下不喜欢黑色军袍的，说过如若他领军，以后便叫将士们穿上红艳似火的军袍，行军起来，远远的天边便如飘来一束火烧云，更有夺人气势，哪里知道，他便叫人制了无数件红袍来，合府侍卫一个发了一件，一个个打扮得如娶了新媳的新郎官，衬得个个脸色黑中带红，却也叫我暗自生警：可不能再胡说了。\n如此反复再三，便让我感觉，和宁王聊天是一件极痛苦的事，可却避无可避，简直没办法避，只得拿了一件事反复地说，以期望终能让宁王厌烦了，不再叫我，可期望却永远只是期望，对君少将之事，无论大小，重复又反复，他总是那样兴致勃勃过了几日，太子与昌王便又前来拜访，宁王自是又准备了歌舞相贺，我如今是宁王身边出现最多的姬妾，称得上得宠的吧，自是有幸陪在了他的身边，只要他不老问我君少将的种种喜好，其实，这种待遇，我倒是挺愿意的，因为如此一来，便多了很多的机会。\n离我的目标，是不是更近了一点呢？",
            "summary": "主人公林美人因种种原因开始受到宁王的重视，宁王总是询问关于君少将的事情。为了应对宁王的提问，林美人不得不绞尽脑汁回忆君少将的喜好。同时，她也得到了太子的关照，媚蕊带回了治疗她寒症的药物。然而，宁王对君少将的兴趣使得林美人感到痛苦，她希望避免回答这些问题，但始终无法实现。在太子和昌王来访的日子里，林美人有机会陪伴宁王，但她希望离她的目标（摆脱宁王的追问）更近一点。"
        },
        {
            "id": 1,
            "content": "这一次他们兄弟相聚，却多了一个不速之客，便是那墨子寒了，初一见墨子寒的时候，我绝想不出，这个沉默的少年，便是被朝廷上下称为妖孽的男子，他有极其俊秀的面容，容颜和三位皇子相比，更多了一份如玉般的皎洁，他端坐于下首，当真如一方墨玉，沉静温和，这倒是一位稀客了。\n三位皇子相聚，无舞不成宴，这可没我什么事儿，自是擅舞的林美人的事了，自从知道我与君少将的交情之后，宁王当真对我宽厚了很多，知我不擅舞，也不擅女红等等一切姬妾应该擅长的，便也由得了我，林美人一曲《盘鼓舞》，以足音击鼓，她在鼓上翩若惊鸿，宛如飞鸟，看着众人止不住的赞叹，让太子又重复了那句话：“皇弟，此等美人送了给你，我可是后悔了。“\n墨子寒这个时候却站起身来，向三位皇子道：“见美人在鼓上翩若惊鸿，臣也一时技痒，也想为殿下们助助兴……”\n太子忙道：“这怎么行呢，您可是父皇的宠臣，如被父皇知道……”\n此话一出，昌王到底年青，脸上便微露出了讥色，低咳一声，装作喝酒，而宁王，则手指发白，差点把酒杯捏碎，显是由他的父皇联想到自己，父子相承，恶好相同，他心中便不期然地便升起几分罪恶之感。\n墨子寒却毫不动气，只道：“臣只为勃殿下们一笑。”\n太子便不再坚持了，反而笑问宁王：“皇弟，你怎么看？”\n看来宁王罪恶感挺深的，闷声喝了一口酒，从侧面看去，厌恶之色尽显，道：“他既喜欢跳，便跳罢。”\n乐声响起，墨子寒飞身上了盘鼓，以足为音，配合音乐，与林美人的舞相比，自是另有一番英姿，我看得有趣，心想，从表面上看，这墨子寒的确并非象一名佞臣。\n眼角余光扫到宁王身上，却发现他根本没看舞蹈，只顾着一杯一杯的喝酒，喝一杯酒，眉头便紧皱了一分，便劝道：“王爷，不必为往事挂怀。”\n更何况，您又没真像你父皇一样？心里面想想，也不犯法。\n宁王放下酒杯，显然有些醉了，居然嘟哝道：“可是，就算我这样想，也是亵du了他。”",
            "summary": "三位皇子相聚宴会，突然出现了墨子寒这位稀客。墨子寒容貌俊秀，沉静温和，引起了太子的注意。在观看林美人的舞蹈后，墨子寒也加入了表演，展示了不同于林美人的另一番英姿。然而，宁王却在观看舞蹈时不断喝酒，显得心情不佳。"
        },
        {
            "id": 2,
            "content": "我知道他又开始纠结了，便转移话题：“王爷，您看看，墨公子的舞，当真英姿飒刷爽，您瞧瞧，他开始剑舞了。”\n盘鼓之上，墨子寒身轻如燕，剑若惊鸿，周身被一股银龙包裹，身体时而柔软如绵，时而宛若惊鸿，看得我暗自惊心，这墨子寒看来武功不弱，何以他七尺男儿，又何必宁王总算斜着眼睛看了一眼，却道：“哪及得上他……”便又拿起酒杯开始饮酒，我知道这人把什么都往君少将身上扯，失态到有外人在面前也不顾得了，再加上我既知道了他的秘密，他便好不容易有个人和他分享，在我面前也没了什么顾及，可我对这话题实在已经腻了，绝对不肯顺着他的话往下的，于是又转移话题道：“墨公子对音律也了解极深，一招一式配合乐律，不断以足音相和，更以招式相应，如此说来，他的舞技，的确高过林美人不少。”\n我的话自是没引起宁王多大兴趣，却让离这桌不远的太子听见了，他拍手道：“说得好，想不到你有如此见识，皇弟……我后悔了……”\n我笑听他将那句口头禅说完，这才道：“太子殿下谬赞了，妾身不过随便……”",
            "summary": "主人公试图转移话题，让陷入纠结的宁王关注墨子寒的舞蹈。墨子寒的舞蹈展示了他高超的武功和音乐才能，令太子感到惊讶和后悔。然而，宁王对此并不感兴趣，仍然专注于他的酒。"
        },
        {
            "id": 3,
            "content": "话还未说完，却见面前黑影扑面而来，眼前剑光闪闪，却是墨子寒手持了宝剑，扬手直刺向我的脸上，我忙往后仰，他的剑却如影随行，让我避无可避，眼睁睁地看着那剑离面孔越来越近，可气的是，宁王却依旧一杯接着一杯的饮酒，仿若没见。\n那剑终于停在了我的鼻尖，倏忽之间，剑尖上尚平放着一个酒杯，墨子寒淡淡地道：“吓着美人了吧？”\n我左手微抖，从那剑尖上把酒杯拿了下来，勉强笑道：“多谢墨公子。”\n看来，上一次以鹿相讽之事已经传入他的耳内了，所以，他才来这么一个下马威，我脸上作了惊慌之色，心中却暗暗高兴，盼只盼，到了最后，终能引起宫里头那人的注意，那么，那些死在断头台上的人的血是不是可以不白流？",
            "summary": "墨子寒突然持剑刺向主角，并在剑尖上放置一个酒杯。主角从剑尖上拿下酒杯，表示感谢。墨子寒表示吓着了美人，而主角心中暗自高兴，希望引起宫中某人的注意，以阻止无辜者的死亡。"
        }
    ]
}