{
    "chapter_title": "第一百四十四章 曹某之死",
    "chapter_summary": "我们跟随主角一起探讨了一起涉及军队、粮食短缺和神秘死亡的案件。这起事件不仅影响了军队的稳定，还引发了京城粮食短缺的问题。案件背后似乎隐藏着与西夷人勾结的证据。同时，我们还了解到一位王爷为保护家庭荣誉和妻子安全，决心查明真相并努力维护与妻子的关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我一惊，倏地想起了许多，失了那批粮之后，虽由夏候商想尽千方百计地补上了，但军中那段时间倒真是风声鹤唳，人心惶惶，因正值秋冬之际，江浙虽为富庶之地，但如此数量巨大的军粮在筹集运来，只怕要三两个月才行办到，而军中存粮却已不多，况且这个消息不知道怎么被散了出去，一时间流言四起，更加上西夷正遇上荒年，更是将骑兵分为小股，四处抢粮，等得我们派兵赶到，往往只见到满目狼籍，烟浓垣残，那一段时间，父帅忙得脚不沾地，见了我更是没有好脸色，所以我也只有装着忙碌的样子，因曹德宝有劫粮的前科，我还派七星暗中监视过，却因没发现什么证据只能作罢。\n此案之后由地方官接手调查，直至后来不了不之，没有一个结论。\n却想不到更是惊动了内宫？",
            "summary": "军队陷入恐慌和紧张状态。由于筹集大量军粮需要时间，而存粮有限，加上谣言四起，使得军队领导非常忙碌。在这段时间里，主角曾怀疑一名士兵参与劫粮，但没有找到确凿证据。案件后被地方官接手调查，但未能得出结论。令人意外的是，这起事件竟然惊动了内宫。"
        },
        {
            "id": 1,
            "content": "西疆各处府衙我很熟悉，他们也经常递些消息给我，记得当年失粮一个月左右，关内的府衙确是接了这么一个案子，说有一位京城来的富商和几名随从在西疆采办货物，被人劫财害命，几十名商人全没有活口，就算关外，西夷人的地盘，这也算得上一件大案，何况在关内？\n难道，这件大案之中死的主角，便是康大为？\n我将我的疑惑向夏候商一问，果然得到了他的肯定，并道：“正因为康大为遇害的消息传至内宫，皇祖母才一病不起，那一个冬天，她差点仙逝，幸得父皇下了死令，说如果治不好皇祖母，所牵涉御医全都殊杀，此话传至皇祖母耳内，气得她大骂“昏君”，却也激起了她的求生意志，这才慢慢地好了起来……太子，就是那个时候为钦差的，宫内大乱，什么都顾不上了，父皇平日里对皇祖母时有争拗，那个时候，却是整日守在景寿宫无心上朝……所以，当年的事，才会变成如此。”\n世间之人常常传来传去的皇上与皇太后时有不合的惨烈真相原来是这样？看来当今皇上如一个青春期的少年，时有叛逆，但让他产生叛逆兴趣的人如果不理他了，他也没兴趣叛逆了。\n可他这叛逆的年岁也太大了一点吧？\n老太太居然骂自己的亲生儿子：昏君……比骂她自己的孙子：禽兽，更有听头。\n我心中虽疑惑顿起，但听到这个据称为阴谋最集中的地儿，忽地有了一丝儿人间温暖，不由得很是向往。\n“那此案，后来到底是怎么了结的呢？”\n他迟疑了半晌，才道：“这批运粮的车辕，上面都刻有内务府的标记，上面的粮食虽是不见了，可这些车辕有一两辆坏掉的，却在西夷草源与沙凌的交界处找到了。”\n“你是说，这批失粮与西夷有关？”\n“不错，有人暗中勾结西夷，假扮劫匪，击杀了当年运粮的官兵，再暗暗运出关去……”",
            "summary": "一位京城富商在西疆遭遇劫财害命的大案，导致关内粮食短缺。案件主角被确认为康大为，他的遇害使得皇太后的病情加重。原来皇上与皇太后之间存在不和，但在皇太后生病时，皇上表现出关爱。案件被揭示出与西夷人勾结，假扮劫匪暗中运出关。"
        },
        {
            "id": 2,
            "content": "“那么一大批粮食，为何能运得出去？”\n“这也是当年百思不得其解之处，所以，才有人怀疑边将之中有人里通外敌，由此而始……君家将……”\n他轻声叹息道：“当年，死的人太多了，有些是不必死的。”\n我听出他话语之中隐隐的悲悯，但却没有愧疚，他认为当年的事处理得不够圆满，杀了许多不该死的人，可是，整个事件他却认为理当如此，为什么？\n如果是以前，我必会以为他因父帅不愿意站在他那边而动了杀机，可如今，我却有了一个以前万万不能有的念头：莫非君家当年真的有什么？\n我是不是应该感谢躺在床上的这几个月，让我被动地听他唠叨，才能让我更清楚地了解他，才能几事往多方设想？\n我不知道我应该怎么问下去，也许过了几日真相冒头了，才能最终解了我心里的疑惑。\n“玉，你在想什么？”夏候商道。\n他最近老喜欢叫我不知所谓的小名，自从小七将他从小到大起给我大多数的诸如小肉包般的菜名叫了一次之后，他便有些魔怔了，总爱和小七比个高低，名字越叫越短，尾音袅袅，夹着一些缠绵之意，听了让人身上的寒毛根根而立……如果能立的话。\n“想不到当年还有这样的真相。”\n“康总管之死朝廷下了严令封锁消息，只将他当成普通商人遇害案件，所以并未传出什么风声，而失粮案也由明面转为暗地里调查，因恐牵涉的人太多，更兼是边境失事，如果当真给西夷铁骑可乘之机，那山海关失守，那可真是百姓极大的不幸。”\n他委委而述，每一句话都有思索的痕迹，我知他不愿意告诉我真相，也许那真相是我不能接受的？\n室内依旧燃着袅袅燃香，温暖清新，可不知道怎么的，我忽感觉有寒意从门隙而入，直袭入被襟之间，让我身上发冷。\n琉璃沙漏原是无声无息地落下的，可此时，我仿佛感觉到了那沙漏流动的沙沙之声，如有眼镜王蛇潜伏沙底，凭着脚步颤动声便露出嘴里毒牙，伺机而动。",
            "summary": "发生在过去的失粮案和康总管之死，以及主人公对这一事件的思考和疑惑。当时大量的粮食被运出，引起了人们对边防将领的怀疑。主人公认为当年死的人太多，有些是不必死的，但他仍然认为事件的处理是正确的。他试图揭开真相，但似乎有一些不可告人的秘密。"
        },
        {
            "id": 3,
            "content": "“玉，你别担心，皇祖母下了令了，要我们查个清楚，该是怎么样，便是怎么样，绝不牵连，君家将镇守边疆多年，那功劳却是谁都不能抹杀的。”\n我心中更沉，他说得虽是极为婉转，但语气之中的意思我何尝不明？\n他只谈多年镇守之功，不谈其它，这更表明，我的猜测是正确的。\n我忽有些担忧，几日之后，事实当真如此，我该何去何从？\n“有你在一旁盯着，臣妾很放心，对了王爷，臣妾既是外出花园才能见到光亮的，那么，臣妾想如果时常能由王爷带着外出的话，说不定好得快些呢。”\n他松了一口气，语气却有此欢喜：“玉，你相信我？相信我没有骗你？”\n“王爷对臣妾的好，臣妾怎能不明？”\n我对着他的时候，一直以来，假话说得是较多的，可这一句，却是发自肺腑。\n“玉……我虽生于皇家，但从小就知道，皇家之事，十有八九不能如愿，所以，从小我就不敢多有奢求，父皇母妃不来看我，我便独自一人玩耍，我以后的妻子，肯定也不会应我所求……母妃和皇祖母送我进山，既使我极不愿意，也只有接受了，你瞧，我已经学会不做要求了，只要让母妃高兴，皇祖母高兴，便罢了，所以，当皇祖母要我娶她们的时候，我只提了一个要求，正妃的位置，当留给你，因我知道，你不会在乎她们的，你甚至都不在乎我……那时你接近我，其实为了君家，但只要，只要你能做我一日的妻子，便好了，这么多年来，我总算达到了一个愿望……可我没有想到，没有想到，你心中终有了我……\n玉，我很怕这一切是清早晨露，转瞬极逝……我知君家的事，你不弄个清楚，你绝不罢休的，但我只求你，别犯险。”",
            "summary": "一位王爷为了保护君家的荣誉和妻子的安全，承诺会调查清楚事情真相，同时表示愿意陪伴妻子外出，共同面对未来的困难。妻子也对王爷的信任和感情表达了真诚。然而，她担心即将到来的事实会让他们的关系受到影响。王爷则向妻子表达了自己从小在皇室中成长的孤独感受，以及对妻子的深深爱意。"
        }
    ]
}