{
    "chapter_title": "第一百四十八章 机关到处",
    "chapter_summary": "主人公夏候商带领四骏去执行任务，但女主角只允许他带走两骏。夏候商成功完成任务并留下六骏作为礼物。女主角在夏候商离开后松了口气，要求侍女为她端上雨前龙井。主人公通过特殊手段伪装成可以自由行动，引起人们的好奇和关注。一名王妃等待流光的茶水，却遭到醉酒官员曹德宝的闯入。王妃下令手下组成五人流水阵应对，成功击退敌人。失踪多年的父亲出现在女儿小玉面前，解释自己的隐藏身份以及当年保护她的原因。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我忙止住他：“网页，臣妾身边只要四骏便罢了，其他人你带去吧！”\n以那人的谋略出众，如果夏后商不亲自出马，倒真的会使他脱身而去。\n所以，我没有阻止他，只他带了四骏前去。\n可夏候商却拒绝了，仅带了两骏前去，留下六骏给我，告诉我六骏可组成“六合同风”之阵，我知道此阵，就算是我全盛时期，也要千招之后才能冲破，我知道如若不答应，更惹得他担心了，于是便点头同意。\n他走之后，我才舒了一口气，任手臂垂下来，因为要外出，夏候商怕外头风大，便在我身上披了一件薄薄的大氅，更添是广袖深衣，手一垂了下来，便没入袖中，我感觉手臂之处传来微微的拉动，便扬声叫道：“流光，叫人给本妃端杯雨前龙井来。”\n流光的声音从屋角传了过来：“是，王妃。”",
            "summary": "一位名叫夏候商的人带领四骏去执行任务，而女主角只允许他带走四骏。然而，夏候商只带走了两骏，并留给女主角六骏。女主角在夏候商离开后松了一口气，并要求侍女为她端一杯雨前龙井。"
        },
        {
            "id": 1,
            "content": "那微微的拉动慢慢地停了，我想，我的手臂，应该脱开了那装置了吧？\n小七和小三联手，当称得上天下无敌，小七研究青蛙经络的成果，加上小三制器械的手艺，终于给为我制成这一个以铁丝牵引内衬铁骨的长袖手套。\n我知夏候商一向小心，带我出府，必事先清场，所以叫小七早就在鸳鸯楼潜伏，无论他定下哪一层，下面一层的房间便在地板上开孔，伸出牵引铁线，线头有磁石，待我坐下之后，牵引铁线便从楼下伸出，自动探上我手肘之处的磁石机关，卡上这双长袖肉色手套的连接之处，如此，便能控制我的手腕行动了。\n所以，实际上，我是不能动的，也看不清碗内的东西，便皇室用餐，素讲礼仪，餐具摆放讲究章法，八九不离十地能猜到地方，何况我初能动弹，拿不稳东西那是必然的，所以，倒勉强胡弄了过去，让人以为我真能动了，消息传了出去，自然有人便坐不住了，忍不住想来看看了。",
            "summary": "主人公通过特殊的铁丝手套被控制手腕行动。尽管他看起来可以活动，但实际上无法自由行动。为了掩盖这个事实，他成功地胡弄了过去，使得外界认为他已经恢复了正常。这个消息传出后，引起了人们的关注，有人忍不住想要来看个究竟。"
        },
        {
            "id": 2,
            "content": "我要流光给我端来茶水，便是通知小七事已成功，要他等候夏候商回来，但做打算。\n可过了良久，那茶水也没端来，我正自疑惑，却听楼梯口又传来人声，那人声醉意熏熏的：“你们是谁，竟敢拦我？知道我是谁嘛？什么有贵人在上，什么贵人能贵得上我？本官一向在秋水阁听曲用膳的，为什么今日就不能去！”\n因来得机密，楼中的小儿病不知晓包了这整层楼的人是谁，但既能包得下整层楼，便是极富贵权势的，便在那里不停地劝说，拦阻：“曹大人，不成啊，这里不能进，被人包了，您还是去另一楼吧，要不小的向老板请示，给您打个八折？”\n此处小儿不同别的地方，语气虽是卑微无比，却是软中夹了几分骨头，明打明的告诉他，不行！\n如在平时，曹德宝必定不敢如此放肆，可今儿个却不知道怎么啦，大声地道：“怎么样，嫌爷没钱是不是，瞧不起爷是不是，爷虽然被贬的官，但银子一大把，快点让开……！”\n自上次时间之后，他从三品大员贬至八品文书，成为本朝降级最快的官员，如果不是尚未察出什么，只怕隔不了多久，他会锒铛入狱也为可知，难怪他气愤未平……\n我心中忽地一跳，他此时前来，刚好来的又是此处，哪来的这么多巧合？\n我问道：“流光回来了没有？”\n“没有，王妃娘娘……您的眼，看不见？”\n“恩，在室内差一点，你是……？”\n“属下是超影……”\n外面嘈杂之声越来越大，更传来打斗之声，他恐怕也感觉到了不妙，向我道：“王妃娘娘，属下去看看？”\n刀枪撞击声渐行渐近，小二的惨叫，木制栏杆的断裂，茶水胖子跌了落地，碎裂如冬日之冰，我道：“不，你们不能走散，流光怕是不能回来了，听闻无论几人都可组成阵势，准备吧，来的，恐怕是一个极为棘手的人！”\n“可，可五人阵远不及六人阵……”\n“只要坚持到王爷回来就好！”",
            "summary": "一名王妃等待流光端来茶水，但过了很久都没有送来。这时，一名醉酒的官员曹德宝闯入，声称自己要进入秋水阁。由于楼内不知情，认为这位官员很有权势，所以试图劝阻他。与此同时，王妃得知流光可能无法回来，担心可能会遇到棘手的问题，于是命令手下组成五人流水阵准备应对。"
        },
        {
            "id": 3,
            "content": "“不错！”五个声音从房子四个角落传了过来。\n我略略地安了下心。\n打斗之声越来越近，快到门口了，我静静地等着那房门被撞开之声，可打斗声却在门口停住，过了一会儿，脚步声远离，尽无声无息起来。\n怎么回事？为什么会这样？\n我大声地道：“超影，怎么啦，出了什么事？”\n没有人回答我，这一瞬间，四周围静悄悄的，不闻一丝儿声气，更没有一丝儿人声，仿佛大战之时，两军对阵，虽有万马千军相立，却连马嘶之声都不可闻，又如暴雨之时，沉沉的乌云从天边滚来，却是风静树止，只等天边电闪雷鸣。\n我忽地明白，原来，千防万防，我还是不是他的对手，他太了解我了，而我，却始终不曾了解过他。",
            "summary": "五个人在四个角落发出声音，使主人公稍微安心。打斗声接近门口后停止，脚步声离去。主人公询问超影，但无人回应。四周变得非常安静，仿佛处于战争或暴雨中的寂静时刻。"
        },
        {
            "id": 4,
            "content": "又隔了一会儿，房门被缓缓地推开，珠帘脆响，春风拂柳，柳叶之上露珠滚落，传来滴滴答答的声音，这个声音，多么象小时候，他偶尔会带着我去后门瀑布之处捉鱼，离得远了，便只听得瀑布从远山高处流下，潺潺而响。\n“小玉……女儿”他轻叹一声，站在我的面前，声音和缓，全不是往日下军令之时的冷峻，“你瘦了……”\n我道：“还以为您为称我为儿子呢……父帅，这么多年，您去了哪里，怎么也不来找我？”\n我听见椅凳拉开之声，衣襟擦着凳椅沙沙而响，他坐在了我的对面：“为父没有办法，为父如果出现，只能带给你更大的灾祸，所以，我只能远远地看着你，保护你，还好，你一向知道怎么保护自己，为父也没想到，武功尽废的你，也能在京师搅起这么大的风雨，你一向都是为父的骄傲，一直都是……”\n我轻笑出声：“所以，您就在我的身子稍有好转之时，便使人封住了我的穴，让气血不流，让夏候商继续耗费功力为我治疗？我的父亲，对我真的是很好呢！”\n他轻声道：“阿玉，他是我们君家将的仇人，你怎么忘了，正因为他，君家将才全数被送上的断头台，你忘了代你而死的老二了？”\n“其实，我一直以来都很佩服父亲，未雨绸缪，事无巨细，安排的妥当之极，既然连我的身边都有了替死之人，您自己的身边怎会没有呢？”\n“我这也是没有办法，君家将镇守西疆，为朝廷镇守西大门，让夷人铁骑不能踏入关内的一步，可到头来落得什么下场？不过是一些流言，就中了西夷人的反间之计，将十几年的功劳全都抹杀，如果不是为父机醒，你现在还能看得到我吗？”",
            "summary": "失踪多年的父亲出现在女儿小玉面前，解释自己当年的原因。原来，父亲为了保护她，避免带来灾祸，一直隐藏身份。如今，看到小玉在京城掀起风波，父亲感到骄傲。然而，他也承认为了保住君家将的荣誉，曾经利用夏候商耗费功力治疗小玉。小玉质疑父亲的准备，认为他身边也有替死之人。父亲解释说，君家将被陷害，功绩被抹杀，他必须时刻保持警惕。"
        }
    ]
}