{
    "chapter_title": "第一百五十四章 秀色可人",
    "chapter_summary": "主人公夏候商与妻子深情地对谈，表达彼此对对方的爱意和担忧。他们讨论了失去对方的后果，以及生活中对彼此的依赖。然而，突然发生的变故让他们的幸福生活受到了威胁。夏候商身上出现了血腥味，他的妻子担心他的伤势。在客栈里，她试图叫醒他，但无果。尽管她用伤药治疗，但夏候商仍未醒来。这种短暂的幸福感如同晨露和春雪，转瞬即逝。主人公感叹“相思入骨”的痛苦。在整理箱子时，她发现了染血的织锦，回忆起了过去。她为一位年轻的将领穿上衣服，发现他的身体已经瘦弱不堪，感叹世事无常。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他眼眸里的专注，让我有些脸红，这简直是赤裸裸的诱惑啊，一想起这词儿，我想起我真是赤裸裸的，不由地一举手拉过锦被，将整张面孔藏入了被里。\n隔了良久，我才拉开被子往外看，却见他嘴角含了浅笑望着我，好整以暇，心满意足……仿佛能让我害羞，这事儿挺好玩似的。\n“我在想，我夏候商是几时修来的福份，能娶到你？”他道，“你知道吗？你是一个握于手中，便不想再松开手的人……有许多次，我看见你躺在床上，就想，你如果真的走了，我该东么办？那么多年，我都没有认真想过这个问题，反正按着皇祖母的要求便好了，能让母妃开心些就好了，父皇能将我放在眼内就好了，他们如果离我而去，我虽会伤心，却没有这样的感觉，仿佛整个人被挖出了一块，不知道用什么来填补，辗玉，你是不是会笑我？”\n我当然会笑的，自然会笑的，可我只感觉眼角发酸，我不由也想，如果他不在了，我能怎么办？还能象以前一样偷鸡摸狗，纵马江湖，倚翠红楼？\n怕的是，我眼里的整个天空，都会变成灰声。\n人生如此，生不如此。",
            "summary": "主人公夏候商对他的妻子表达了深深的爱意和担忧。他在妻子面前坦诚自己的感受，担心如果她离开，他会感到空虚和无助。而他的妻子也被他的话语打动，不禁思考如果他也离开了，她的生活会变得如何。这段对话充满了真挚的情感，让人感受到生活中的喜怒哀乐和对彼此的依赖。"
        },
        {
            "id": 1,
            "content": "我忽然间极为害怕，尝试过他这样的温柔之后，我还怎么能放手？\n我向他那边移了移，裹着被子挤到他的怀里，将头在他的胸前蹭了蹭，只觉这一瞬间可天长地久便好了。\n可我闻到了他身上的血腥味儿，忽地想起我一直在问的问题，仿佛几绕几绕的，便什么都忘记了。\n“王……”他眼一瞪，我忙改口，“商，你背后的伤……”\n“你手软脚软的，能伤到哪里去？”他嘿嘿地笑着，仿佛那伤于他来说，不过小事。\n我不理他，裹了被子坐起身来，拍了拍他的手臂要他趴在床上，让我检查他背上的伤，他不动，我看见他麦声的手臂在微微的烛光下反射润润的光，不由然一下子拧了下去，拧得他一声叫，叫过之后他很委屈地道：“娘子，你想谋杀亲夫啊！”\n身上虽是裹了被子，我也不由打了个寒战，感觉手臂上的汗毛连同鸡皮疙瘩全都立了起来，此等小儿女之间的打情骂俏要多适应才好，要不然吃饭的时候他来这么一手，吃下的佳肴恐怕全都会吐了出去，岂不浪费粮食？\n我一边默默地唠念着，一边将他推得侧躺，仔细看了看他的背部，只见背部如同一个马蜂窝，深深浅浅的伤口不下十几个，不过还好，除了第一个较深之外，其它的都较浅，而有些他撕碎的绸缎织锦，被他压在身下，月白的织锦之上，便染上了大片大片的血迹。\n我松了一口气准备叫人拿了药来给他涂上，才发现自己和他却不是在皇宫，也非宁王府，却是身处客栈之内，这人就不好叫了，心想自己那手镯之内除了防范禽兽的药丸，好象也有两颗名贵的伤药，于是道：“商，我去拿了那镯子过来，那镯子里仿佛有药。”\n一连叫了两声，没有听到他的答话之声，朝他看过去，却看清他侧着脸躺着，微闭了眼，嘴角尤有笑意，竟仿佛睡着一般，他的脸衬着下边红色的锦被，让他的脸有微微的红润，仿佛春日饮了薄酒，在石凳上春睡，尤做着好梦，可灯影被风一吹，将帷幕的暗影映于他的脸上，让他的脸有暗影微晃，便让我忽地心惊起来，不由伸出手指放于他的鼻下，感觉他的鼻息触动了手背的汗毛，这才放下心来，将手指收回，推了推他：“王爷……”\n可他没有答我，只是沉沉地睡着。\n我顿感不妙，跑到墙边拿来了那个镯子，哆嗦着手打开了那镯子变形的开关，取出伤药捏碎了，涂于他的身上，这药有消毒作用，涂于人身，原本极为刺激的，可他依旧没有醒。",
            "summary": "主人公突然害怕无法离开一个温柔的怀抱。她发现丈夫身上有血腥味，担心他的伤势。在客栈里，她试图叫醒丈夫，但他没有回应。她拿出手镯里的伤药涂抹在丈夫身上，但丈夫仍然没有醒来。"
        },
        {
            "id": 2,
            "content": "此时，我便明白，原来，于我来说，幸福原是这么的短暂，随风而逝，如清早晨露，春未雪花，片刻消融。\n这间屋子极为隐蔽，空气之中有淡淡的紫荆花味，想是开门之时，那熊掌之上的紫荆花香味便传进了屋子，除此之外，便是我涂于他身上的药味，以及两个人刚刚的幸福的味道了。\n锦被上鸳鸯尤是交首而眠，翠被尚暖，可沉沉地躺在床上的那人，还会醒来么？\n还会象刚才那样，浅浅而笑，那一瞬间，仿佛室内桃花满满地盛开般地？\n我没有再去推他，只是裹了被子，将地上的撕碎的衣服一一拾起，绞蛸红纱，织锦玉带，触手柔软，可为何却是这样的冰，这样的冷？\n也许，他真的只是睡着了，我一回头，他便会倚在床上，向我浅浅地笑着。\n可我回头，他依旧沉沉而睡，面容被被衾染成了淡淡的粉红，仿佛春日妖娆的桃花。\n‘相思入骨’，果然，会给人带来入骨的相思。",
            "summary": "主人公体验到了短暂的幸福感。然而，这种幸福如同清晨的露珠和春天的雪花，转瞬即逝。主人公试图唤醒沉睡的伴侣，但对方并未醒来。主人公整理破碎的衣服，感受着它们带来的冰冷。她希望伴侣能像刚才一样向她微笑，但现实是对方仍在沉睡。"
        },
        {
            "id": 3,
            "content": "我走到大樟木箱子边，揭起盖子，将满手染了血迹的残片织锦放入箱内，拿出两套衣服，对镜而妆，等自己收拾好了，又走了过去，想帮他穿上衣服。\n就像他以前对我之时一样。\n世道轮回，报应不爽，这样的日子，终于轮到我了，望着他沉沉的面容，仿佛时光便在此时凝住，我才感觉到那种彻骨入肺的痛，竟仿佛比当前中毒之时还要痛，而这种日子，他每天都过着，竟过了那么长的时间。\n我想，他生命的消耗，恐怕一部分原因是因为如此吧？\n世间上所有的毒，都毒不过控制人心，父亲，果直是一个极能看透人心的人。\n我缓缓将他扶起，一支袖子一支袖子的为他穿上衣服，他的身躯沉沉的重，却绵软仿佛散着馨香，原是饱满的肌肉，却有些陷了下去，皮肤下隐隐可摸得到肋骨，腰却是更细了，那么的威武雄壮的身躯，如今衣衫穿上，却塞得下一支拳头。\n记得那年，朝廷为表彰一连串对西夷军队铁舍木的胜利，特地赐下两件黄金战甲，以表彰年青将领，我与夏候商一人一件，此战甲以金线绕成环形，环环相扣，整个铠甲倒是金光耀眼，穿在身上向下面将士训话倒可以耀得人眼生花，让人产生如果我们的首领被人一箭射中了铠甲罩不到的地方……如果我们不得已树倒猢狲散了，倒可以每人拿了一片甲片回家种粮……此等富贵耀眼之物，如在战场上穿着，自是众箭云来的活靶子。",
            "summary": "主人公在整理箱子时发现了一件染血的织锦，回忆起过去的种种。他为一位年轻的将领穿上衣服，发现他的身体已经变得瘦弱不堪。回想起当年朝廷赐予的黄金战甲，感叹世事无常。"
        }
    ]
}