{
    "chapter_title": "第一百五十五章 旧部旧况",
    "chapter_summary": "主人公意外获得了一件神奇的黄金战甲。然而，在试穿过程中，他发现战甲存在一些异常。这时，一名名叫绿耳的神秘人物突然出现，主人公愤怒地拔剑相向。然而，绿耳解释说他是来保护主人的，并揭示了背后的真相。主人公开始质疑自己的判断，决定深入调查。在探寻过程中，她逐渐揭开了父亲和老三的真实身份，发现了许多令人震惊的秘密。为了寻求答案，她决定前往皇宫寻求皇太后的帮助，但却遭遇了重重阻碍。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "可那样式实在是让人喜欢不得不想穿，于是，这黄金战甲一到手上，我便迫不及待地回营试穿，一穿之下，却发现这战甲大得居然连两个我都可以穿进去，初时，我非常生气，明显的，这战甲弄混了，可想到细处，却又眉开眼笑，两倍大的战甲，如果拆了，能多拿多少黄金啊！\n反正这铠甲实际用处不大。\n可还没高兴完，他便闯了进来，气呼呼的样子，我一惊，才醒起自己只穿了中衣，胸前束带未扎……\n于是随手拿了一把剑，恨不得一剑将他斩于剑下！\n可如今，他如果再穿那黄金铠甲，只怕也是晃晃荡荡的吧？\n他的手脚硕长，但素来魁伍，让人不觉他文弱，可为什么，如今的他，却让我感觉到仿佛如晨露一般，随时会消失无形？\n我终于帮他穿好了衣服，又将屋子收拾干净了，才打开门，来到外室，轻声道：“绿耳在吗？”\n不过一瞬间，我面前便跪了一人，脸蒙黑巾，只露出了两只眼睛，可经过这么长的时间相处，就算他将全身上下全都蒙住，我岂会不知他是谁？\n“侯德宁，你一向可好？”\n绿耳抬起头来，愕然而望：“将军，您终认出了我。”\n他语气有些羞恼愧疚。\n“我问你，当年你一剑刺中老三的真正原因是什么？”\n他沉默不语，眼角不由自主地扫着那扇紧闭的门，见门内无人而出，垂头道：“属下对不起将军。”\n“把你的面巾取下，难道做了一次内鬼，连脸都不敢露出来了吗？”\n我虽已经不是他的首领，可他依旧极听话地将面巾摘了下来，他的面容，其实不是个精明强干的，一张圆圆的娃娃脸，一笑起来，左边还有一个酒窝，偶尔跟着我们几人出去胡闹，抢人家新娘子什么的，他总会让人家新娘子由一开始的惊慌恐惧，变成安然适宜，继而对他青睐有佳，因而，我们一旦触犯了某些人，做安慰工作的总是他。\n我从来没想过，他会将剑刺进了老三的胸膛。\n“老三，和父帅有关吗？”见他良久不出声，我终问出了我心中的疑惑，可七人之中，大半的人不是都和父帅有关？\n“他和其它人不同，是你父亲从小训练的死士，无父无母，将军，他既便对你再好，也不可能背叛于他，王爷不想让您再和他牵上关系，原本能等到圣旨下，便可以不知情为名，赦了你的罪的，哪曾想，他想给君帅报信，所以不得已，我只能将他打下山谷。”\n原来，老三并非因为我而不肯回家，他早就无家可归了。\n想起他初见面时，他切切地要我将他重收麾下，原因却是如此？\n难怪我的行动，父亲一目了然！\n“绿耳，本将军是不是很是识人不清？”\n“不，将军，您不是的，只是，只是那时……待人太过炽诚，属下想，其实老三虽是从小训练的杀手，怕他对你，也存了一份回护的。”\n“我也不瞒你，王爷出了状况，是那人一手促成的，我要去找他，你帮我护着王爷，找人替宫中送个信，让人来接他……”不知不觉地，我感觉面颊有泪流下，“别让人再害了他。”\n绿耳大惊，却是沉默不语，等我说完才道：“将军，其实王爷早预料了自己或有这么一天，他吩咐我，其它一切不理，我定要回到你的身边，寸步不离，所以将军，这事，让超影去吧！”\n我来不及阻止，他向空中打了一个响指，倏忽之间，超影便如他一样，跪在了地毡之上，八骏训练严格，主子不让其知道的事，既便他们听得清楚，也会闭耳不听，所以，绿耳再向他交待了一遍，他听了，便匆匆地用暗语发令，有黑影便几个起落，向皇宫方向而去。\n我站起身来，向超影道：“你去守着你们的主子，我出去一趟。”\n他却伸手拦住了我，跪下道：“王妃娘娘，王爷有令，如果他真的卧床不起了，您如要走，需得到皇太后的同意……”\n我望向绿耳，他几不可微地点了点头，想是此事他也知道的，可碍着我的面子，却不方便细说？\n我淡淡地道：“绿耳，你也要拦我？”\n绿耳朝超影看了看，又看了看我，左右为难：“超影，要不，有我跟着王妃，也不算是违了王爷的命令。”\n“不行，就烦请王妃入宫一趟吧，只要得皇太后同意，您去哪里都可以！”他身形不动，跪于地上，却一点不肯让步。\n高大的乔木枝长叶茂，刮擦着窗棂，绞绡窗纱被树叶的阴影投射，叶随影动，更有人的身影转瞬消失，看来，超影才不管我同不同意呢，早让人前去宫内禀报了。\n我深知如果去到宫内，能不能出来都是一个问题，皇太后可不是一个一般人，不是那么好糊弄的，我以前的名声在她的眼里肯定是坏了的，不过看在夏候商的份上眼不见为净，如今夏候商变成这幅模样，她再怎么大度，也难免会迁怒于我，说不定将我当妖孽办了……害了她一个孙子不够，还继续害第二个孙子！\n她对我实施怎么样的处罚，我都是不怕的，只是怕我如果真的受困，夏候商会怎么样？\n父亲既是思虑周详，隐忍多年，自是每一步都计算得清楚仔细，无论皇家有多大的财力物力，遍请天下名医，恐怕也不能让夏候商醒了过来。\n要知道，这天底下，并非这一个朝廷，一个国家，在西疆多年，我虽然没有远赴关外，但每年从西边来的商人却将外面世界的稀奇古怪之事物带来天朝。\n就毒物药性而来，就是千奇百怪的，等找到能治他的办法，恐怕他已经支撑不住了。\n不知道为什么，一想到此处，我便心如刀绞，只要他能活下去，只要他能活下去……我一定会让他活下去的。\n“绿耳，动手！”\n我冷冷地下令。\n幸好，如以往许多次一样，他毫不犹豫地向超影攻了过去，超影一开始没反应过来，被他逼了个手忙脚乱，接连后退几步，才出声喝斥：“绿耳，你疯了吗？”\n“王爷说过，属下以后的一切听王妃的！”\n他手底不停，连连向超影攻去。\n我想，超影现在心底肯定在骂娘：什么玩艺儿，王爷也恁糊涂了，怎么能下如此矛盾的命令呢？",
            "summary": "主人公得到了一件黄金战甲，但在试穿时发现了一些问题。后来，一位名叫绿耳的人闯入，主人公想要一剑将他斩杀。然而，绿耳解释道，他是为了保护主人公而做出的决定。主人公开始怀疑自己的判断，决定去寻找真相。在这个过程中，她发现了很多关于父亲的秘密，以及老三的真实身份。主人公决定进入皇宫寻求皇太后的帮助，但遭到了阻拦。"
        }
    ]
}