{
    "chapter_title": "第一百六十三章 交手",
    "chapter_summary": "乌木齐试图用峨嵋派的剑法击败夏候商，但反被夏候商占据优势。乌木齐的手下试图绑架主角君辗玉，但她成功反击并嘲讽乌木齐。与此同时，乌木齐的人马成功劫持了江紫初，使夏候商无法营救。主人公刺伤夏候商，引来八骏的围攻，但他们陷入重围无法突围。小七和小六被敌人控制，令主人公感到无助。乌木齐准备继续攻击，但主人公突然表示愿意放下武器，与夏候商告别。夏候商将在一个月后与君辗玉成亲，并邀请夏候商参加婚礼，令夏候商感到震惊和悲痛。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "既然没有人将布巾塞到我的嘴时，也没有对我采取其它的手段，我便开始品评了：“乌木齐，你是回旋落雁是偷学的峨嵋派女侠的剑法吧，姿势有点儿不对哦，人家握剑是要摆出兰花指的，对着敌手应该回眸一笑的，你瞧瞧你，偷学人家的剑势，也不过是个形，神髓差得远了，我家相公就不同了，学的武当剑法，气势凌人，仿佛武当山顶凌峋之山石，乌木齐，你还是让暗卫点了我的哑穴吧……我这人心直口快，惹起你的怒火，我还要命呢！”\n那手拿白布片儿的暗卫脸上正窃喜，心想这撕下的内衣总算有了用途，正待上前塞我的嘴，更有那会点穴的，蠢蠢欲动想上前点穴，可乌木齐边变换剑招，边怒气冲冲地道：“君辗玉，你别太得意！”\n没有他的指示，没人敢上前点穴塞嘴。\n原本夏候商的武当龙华剑正使的招数，乌木齐使个峨嵋剑法刚好能破解，只可惜，他一变招，反倒让夏候商占了上风。\n可我知道，无论我怎么帮他，夏候商今日都不可能胜过准备充分的乌木齐，我不过想以此来告诉他，无论到了何处，我都能自保，必不叫人伤害到了我，叫他放心。\n这场战斗，君楚禾又消失了踪影，出头的，不过是乌木齐所率的人马而已，我该怎么告诉他君楚禾已和乌木齐联手呢？\n乌木齐以为我与君楚禾到底是父女，总会顾及他几分，但这些日子以来，我已然想通了，君家将将士的血，终会将这份父女情意冲得极淡极淡。\n所以，趁他们犹豫不决塞不塞我的嘴，点不点我的哑穴之时.我大声道：“乌木齐，你向君楚禾学了这么久的武功，怎么什么长劲都没有？”\n乌木齐终于忍不住了，不知做了一个什么手势，其中一名暗卫上前点了我的哑穴，那名撕了自己内衣的暗卫很遗憾地将那块白布塞进了衣兜。\n车帘却没有放下来，我依旧看得清楚，他们两人在我前面不远处激烈交战，夏候商拼尽了全力想要冲破他的围堵，可终不得，而他往我这边冲的时候，更有另外一队人马旋风般地逼近江紫初那里，将她劫持于马上，八骏来不及冲过去营救，眼睁睁地看着她被放于马鞍之上，转了几个弯之后，便消失不见了。\n原来，乌木齐带我来此，还是为了吸引住夏候商的注意，目地却是为了顺利劫走江紫初。",
            "summary": "乌木齐试图用峨嵋派的剑法击败夏候商，但反而让夏候商占得优势。乌木齐的手下准备点晕君辗玉（即本文主角）并塞住她的嘴，但在等待乌木齐的命令时，主角趁机嘲讽乌木齐的武功。乌木齐愤怒之下，下令手下点住主角的哑穴并将布巾塞入她的嘴中。与此同时，乌木齐的人马成功劫持了江紫初，使得夏候商无法前去营救。"
        },
        {
            "id": 1,
            "content": "他成功了。\n我眼睁睁地看着他一剑刺入夏候商的肩膀，引得八骏拼了命的想前来营救，可对手太多，仿佛杀之不绝，他们始终不能突破包围圈，小七小六被人控制，两人远远地担忧地望着我，我第一次感觉到了无能为力，乌木齐当真想杀了他，我从他的身形剑势之中看清了浓浓的杀机。\n可是，他却一个虚势，急退几步，来到我的马车旁，笑对夏候商道：“月余之后，本王便会成亲，我可不想在新娘子眼里变成一位只知杀戮之人，宁王殿下，在下和你就此别过！”\n夏候商大恸，不管肩上鲜血直流，大声道：“你说什么，什么成亲，你和谁成亲？，\n乌木齐笑道：“宁王殿下若想知道，何不亲赴草原一游？在下必扫塌相迎，倒屐来接，迎候宁王大驾。”",
            "summary": "主人公成功刺伤夏候商，引来八骏的营救。然而，他们陷入重重包围，无法突破。小七和小六被敌人控制，令主人公感到无力回天。乌木齐充满杀意，准备继续攻击。然而，主人公突然表示愿意放下武器，与夏候商告别。他表示将在一个月后成亲，并邀请夏候商亲自去草原参加婚礼。这令夏候商感到非常震惊和悲痛。"
        },
        {
            "id": 2,
            "content": "好狠毒的计策！\n他终是不敢在天朝境内杀人，却用这样的方法想将夏候商引去西夷？我有一些后悔，将自己陷入了险地，让乌木齐有机有乘，可不这样，我又怎么能救得了夏候商？\n这一步接着一步的计谋，当真让我与夏候商陷入了两难的境地，退也不是，进也不是。\n想必是君楚禾与乌木齐两人共同相商的吧？\n我看见夏候商目眦欲裂，朝着乌木齐冲了过来，可围困八骏的人已然四散，八骏冲上前来拦住了夏候商，乌木齐则一挥手，那五彩艳翎的勾刺箭又搭在了四周围的暗卫的弓上……而夏候商，他脸上冷利而狂乱，欲冲破八骏的拦截上前，只可惜，他的功力大不如从前，加上肩头受伤，终不可得，被八骏钳制得死死的。\n乌木齐叹了一声：“撤了吧。”",
            "summary": "君楚禾和乌木齐设计陷害夏候商，企图将他引至西夷。这个计谋使得夏候商和主人公陷入了两难境地，无法前进或后退。在激烈的冲突中，夏候商试图冲破阻碍，但未能成功，被八骏制服。乌木齐决定停止行动，结束这场阴谋。"
        },
        {
            "id": 3,
            "content": "马车便动了起来，四周围的暗卫无声无息地退走，车帘却是半开半闭，我眼见着他挣扎着想从八骏手里挣脱，脸色涨得通红，可却只能看着我一步一步渐行渐远。\n灰白的院墙终于挡住了他的面孔身形，要隔多久，我才能再见到他？\n马车急驶之间，有人影倏地穿过车帘坐在了我的身边，他伸手解开了我的穴道，道：“君辗玉，你瞧，本王对你是不是很好，为了怕你伤心，竟然不舍得杀掉你的情人呢！”\n“王子说错了，他不是我的情人，是我的相公。”\n“随便什么都好，他是你的前相公，本王将会用草原上最为盛大的场面来迎娶你，君辗玉，西疆的战仙，将是我乌木齐的妻子，这岂不是西夷与中原交战多年之后，西夷取得的最大胜利？”\n“王子恐怕忘了，贵族与本朝定下的，可是友好同盟条约，王子还在乎多年前的输赢吗？再说了，我这名战仙，现如今不过是一个废人，于王子又有什么帮助？”\n他望着我，车厢之内光线极暗，可他笑起来却是如醇酒一般，让我怔了一下，不明白他笑成这样什么意思，只听他低声道：“君辗玉，知道你是一名女子的时候，不光是夏候商心中高兴，本王心中也高兴呢。\n多年前你搅黄了我的婚礼，其实……我是有些感谢你的。”\n我淡淡地道：“王子感谢的方法当真奇特，用的竟是这种方法，以我为饵，引来四方惊动，可不知王子劫持了江姑娘，要她做你的正妃还是侧妃呢？”\n其实，我气愤之下，不过如此一说而已，可我瞧清了他眼里一恍而过的怔忡，心中不由一惊，我猜到了他的想法？他真有将江紫初纳为妃子的打算？\n那可真是有趣了，他两位身边人都是劫来的，连娶妻都发扬了西夷的光荣传统，无抢不媚\n“劫持江紫初，自然有本王的打算，可目地却不是你想象的那样，辗玉，本王唯一想娶的人，便只有你。”\n我听了感觉极为好笑，\n他和夏候商一样，都说过这句话，可从他的嘴里听来，这句话却成了一个极大的讽刺，他的野心与手段都表明，他与君楚禾在一起在利用我，利用我引来夏候商，利用我来维系两人之间的关系，或许还有更深一层的理由，可他眼里还仿佛带了几分真情，神情让人看来极为认真，让我感叹此人倒真是天生会作假的第一人。\n“王子还是下车吧，车厢太小，两个人同坐我，我感觉有些吐不过气来。”",
            "summary": "君辗玉被乌木齐劫持。乌木齐声称不会杀死君辗玉的情人，实际上指的是她的丈夫。君辗玉否认这是她的情人，而是她的丈夫。乌木齐表示他将用草原上最为盛大的场面来迎娶君辗玉，作为西夷对中原的胜利。然而，君辗玉认为他们之间的友谊只是基于利益。乌木齐承认他是故意劫持江紫初，但他唯一想娶的人只有君辗玉。君辗玉要求乌木齐下车，因为她觉得车厢太小，无法忍受与他共处。"
        }
    ]
}