{
    "chapter_title": "第一百七十一章 营养",
    "chapter_summary": "主人公小七在怀孕期间因恶心无法进食，她的丈夫为她准备了酸梅。小七注意到丈夫的样子越来越像隔壁的王大妈，这让她想起了过去的偷鸡经历。小六提醒小七要保持体力，因为她的武功已经失去，而且这里不像中原，王爷也无法保护她。小七被迫喝下甜腻的粥，试图转移话题询问关于体内内力的状况。他们推测这可能与元帅君楚禾有关，因为一本名为《独月志》的书提到了这种禁制手法。为了揭开真相，小七决定前往前厅试探君楚禾。在与乌木齐的对话中，乌木齐为缓解主人公的孤独，从中原带来了酸梅。主人公表示怀疑，乌木齐提议让小七试吃。在交谈过程中，主人公提到江紫初，建议乌木齐让她与自己同住，以便姐妹和睦。乌木齐表面上同意，但心中似乎有怒气。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“小七，你能不能弄些酸梅什么的来，整天吃这个，你不烦吗？”\n他道：“我不烦啊！这东西有营养，你肚子里的宝宝需要的，不就是营养么？来，乖，喝了它，前一餐吃的东西，你全都吐了，可不能再这样了……”\n我望了望他，他容颜依旧，俊朗如昔，可我怎么看来看去，老感觉他有点儿象我隔壁的王大妈呢？每一次偷了她的鸡之后，她便拍了篱笆大骂：君辗玉，一定是你，你这个杀千刀的！……等等，等等。\n可过了几日，总叫我去她家吃上一顿鸡肉，语重心长地教诲于我：辗玉啊，你是个女孩儿家啊，不可以这样野的，以后谁会娶你呢？你娘亲又不在了……到了后来，我只得转移战场，将偷鸡的场地移至别村去……君家村的亲戚太多了，每偷一次总被教训一顿，我的耳朵很痒。\n可这些人，终都消失不见了。\n全换成了村头如林的墓碑，其中，自然也包括我的。\n我不明白，难道野心，终比得那么多亲人离之而去还重要？\n也许在他的眼内，这些姓君的人都算不上什么，都是依附他而生的，所以，既使他丢弃了，便也不觉可惜？\n小六也劝我：“你要吃些东西才行，要不然怎么会有体力？你的武功已经失了，这里不比中原，王爷又不在您身边……”\n我身边冒出两个大妈了。",
            "summary": "主人公小七在怀孕期间因为恶心无法进食，她的丈夫为她准备了一些酸梅。小七觉得丈夫的样子越来越像隔壁的王大妈，让她想起了过去偷鸡的经历。小六提醒小七要吃东西保持体力，因为她的武功已经失去，而且这里不像中原，王爷也无法保护她。"
        },
        {
            "id": 1,
            "content": "我只得无可奈何地接了那碗，忍了不适舀了一羹入嘴，甜腻腻的味道更让我想起了呕吐物。\n我决定转移两人的视线，于是问道：“小七，你帮我把过脉，可有什么新发现？”\n他果然将视线从那碗粥上转移了，道：“说来奇怪，如果一年之前，你的身影本是极寒的，可到了现在，你的身体却被调养得极好了，体内的毒素已然清除，且脉博之中更现勃勃生机，除了体内没有内力之外，可有的时候，我却感觉到了你丹田之中的内力……”他迟疑了一会儿才道：“与宁王殿下的如出一辙，依我看，有人将此股内力禁制了。”\n“你是说他治疗我之时，将他自己体内的内力转移到了我的身上？你可有办法？”\n“我想，这种手法和禁制我们身上的手法是一样的，很可能，就是元帅下的手。”\n我心中一亮：“你有线索？”\n“我记得那本《独月志》里面提到过这种禁制的手法，这本书原本在你的手上的，可不知道为什么，后来却失踪了，我想，必是到了元帅的手里。”\n说实在话，他给我的书，以前我是能不看就不看，有时为了应付，才找来一两本看看，所以有些书来了又去，去了又来，我实不知的，看来，君楚禾也是睁一只眼闭一只眼，如若不然，他怎么单单用了这种手法？\n小七瞧了瞧我低声道：“这本书，我倒是看过……”\n我愕然地望着他，窗外的阳光有几丝透过窗棂照了进来，射进他的眼眸之中，让他眼眸带了一些笑意。\n正在此时，却听到门外传来侍婢传唤之声：“姑娘，王子到了，请您去前厅呢。”\n我心想，这可正好，可以试试他。\n小六和小七有些担心，可没说什么，自是边讨论下一餐做点什么东西给我吃边向门外走。\n小六和小七和我走得近，又是男子，乌木齐反而不拦阻，所以，看在这些侍婢们的眼里，就以为小六小七是乌木齐从中原带过来的净身人，专门用来服侍我的，西夷王宫不兴这些，所以，这些侍婢望着他们两人的眼神极为同情……如此俊美的两人，居然是太监……所以，小六和小七在侍婢们的眼里十分之吃得开。",
            "summary": "主人公被迫喝下甜腻的粥，试图转移话题询问关于体内内力的状况。小七发现主人公身体被调养得很好，但内力被禁制。他们认为这可能是元帅君楚禾所为，因为一本名为《独月志》的书提到了这种禁制手法。"
        },
        {
            "id": 2,
            "content": "我走进花阁的时候，乌木齐正慢条思理地拿着茶壶往杯里注水，红木桌子上放了一个小小的琉璃罐子，见我走来，起川叭我坐下身扶我坐下，拿了那罐子递给了，道：“我知你近日不###，叫人从中原带了些丸静斋的酸梅过来，你要试试？”\n我接了罐子不语，他便苦笑：“叫小七用老鼠试试再给你吃吧？”\n他一口道出了我心中的怀疑，倒让我略有些不好意思，可尴尬归尴尬，我可不能为了不尴尬就不让小七试了，于是，我便道：“也好。”\n我和他之间不需要掩饰，摆明了，我就是不相信他，他又能怎样？\n但此人的脸皮却是极厚的，刚刚的话对他一丝儿影响都没有，自取了案上的杯子饮了一口茶，问我：“近日天气变冷，夜里可曾睡得好？”\n我笑道：“还好，只是一人独居，每日听得窗外传来的风声呼啸，未免有些寂寞……”\n他喜意一闪而过，也不知道他想到了何处？\n终问道：“那你要本王多派些人来陪你？”\n我慢慢地抬头望他：“莫非王子想自己并来陪我？”却忽地笑了，“王子自是没有空的……只不过想到江妹妹同是来自中原，也许两人人时常能见一见，聊一聊，也许能稍解寂寞。”\n他眼有疑色，望了我道：“是吗？”\n“说起来江妹妹倒真有一双巧手，身处囫囵，绣出来的寒梅，却依旧颜色亮丽，王子不是说要娶我吗？虽煞不在中原，但我还是喜欢出嫁之时身披一方霞帔，如果有江妹妹的巧手………”\n他自是不会相信我的话的，但江紫初在我这里的一言一行想必已然详尽地告知了他，他既然想以江紫初来抛砖引玉，那么，他定会答应我的要求。\n听了小六的话以后，我又想了许多，从小六的真实身份想到他能来到我的身边绝非偶然，他们想从他身上知道什么？甚至不惜让江紫初来试探于他？\n是否与丢失的那批矿石有关？\n我想，只要将关键的人全集中于一处，总有些破绽会露了出来的，只要露出些破绽，那么，我才有机会趁隙而为。\n我提的建议，对他来说，不过是在他睡觉之时趁势送了个枕头给他，原想着他会立刻答应的，可不知道为什么，他眼里却忽然有了怒色，嘴角却微微上扬笑道：“想姐妹和睦？”\n“噢？王子不是说过，你劫持江姑娘的目地，并非如此吗？”我微微地笑道：“原来王子还是想将她一并收入后宫？”\n他沉声道：“只要你不愿意，我自不会的。”\n“她倒是挺合小六的眼缘的……”\n我既使这样挑明，他的表情依旧没有什么改变，反而笑道：“那好，就让她和你住在一处，也好有个照应。”\n“我一直弄不明白，王子有了我，不是就够了吗？为何还抢了江妹妹来？”我直接笑着问他。\n见他沉默不语，便道：“王子如感为难，不愿意回答，也就罢了……依我的猜测，想必江妹妹对王半来说，也是一个不可或缺的人吧？”\n“她再怎么重要，又怎么抵得过你？”他轻声双道。\n“是吗？如果江妹妹听到你这话，不知道会不会伤心呢？”我抬眼向他笑道。\n他脸色有些阴翳，笑意却已消失不见，眼角如冰般地望定了我：“你，一点都不在意？”\n我心知不妙，感觉惹他惹得有些过了，怎么全忘了自己已经不是以前那位可以肆意疏狂的君辗玉了呢？\n却被他一把拉过，搂进了怀里，听他恶狠狠地道：“你真的一点都不在意？”\n我想要推开他，却怎么能推得开？不知道为什么，我忽然间有些害怕，怕他不顾一切起来，伤了腹中的孩子。\n原来，我也有害怕的时候吗？\n原来，这世上，也有了我害怕的东西？",
            "summary": "主人公（我）和乌木齐进行了一次对话。乌木齐为缓解主人公的孤独，从中原带来了酸梅。主人公表示怀疑，乌木齐提议让小七试吃。在交谈过程中，主人公提到江紫初，建议乌木齐让她与自己同住，以便姐妹和睦。乌木齐虽然表面上同意，但心中似乎有怒气。"
        }
    ]
}