{
    "chapter_title": "第一百七十四章 隐瞒",
    "chapter_summary": "江紫初是一位炼铁高手，她试图通过制作有瑕疵的兵器来拖延时间。她对主角充满信任，并将其视为希望。与此同时，小六和小七正在研究如何解除他们身上的禁制。主角对君楚禾成为叛国之人感到疑惑，希望能从中找到答案。君楚禾在傍晚时分来访，关心地问起女主角的生活细节，并给她送来衣服。他看起来像是一个普通的父亲，关心女儿的身体健康和对未来的期待。然而，女主角注意到了他鬓角的银丝、眼角的细纹和脸上的风霜之色，这些迹象表明他已经经历了许多风雨。他的眼神依然犀利，透露出内心的野心。主人公的父亲为他准备了耐穿的西夷服饰，以便他在旅途中穿着舒适。他还为儿子准备了替换衣物。主人公感谢父亲的关爱，并称赞他的细心胜过女子。父亲表示，作为唯一的亲人，他会全心全意地关心和支持儿子。尽管婚礼要按照西夷礼仪进行，不能穿上传统的凤冠霞帔，但他相信儿子依然会非常帅气。一位父亲为了实现自己的野心和大业，不惜牺牲女儿的幸福，甚至在她婚礼上动手脚导致她昏迷不醒。女儿在得知父亲的真实目的后，决定与他对抗。她设法让父亲相信她会对他的野心产生帮助，从而暂时赢得了他的信任。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我不知道江紫初怎么瞒过了乌木齐，听得她讲，她所炼出来的废铁其实已是半成品，把一种东西放了进去，就可制成精铁了，我只能说，女人一旦有了异心，便是天生的撒谎专家。\n不过她也告诉我，她不敢多炼，只能趁监视的人不察，炼制一些不起眼的东西出来，比如说如叶瓣一般的薄刃，织成花瓣的铁线等等。\n我可不认为这些小东西能要了乌木齐的命。\n夏候商身上的毒并未全解，却只能从君楚禾的身上入手，不知道为什么，我却感觉，也许，江紫初嘴里的我所谓的‘身份’也许能帮得到我？\n乌木齐之所以娶我，想必也因为这个身份吧？\n那答案呼之欲出，我却不敢去想。\n这答案，只能由君楚禾来解答了。\n我始终不明白，君楚禾为什么廿做叛国之人，也许，当我心底那个疑问得到证实之时，一切答案便会解答了。\n江紫初是炼制的高手，将时间步骤控制得刚刚好，她给乌木齐带来一些希望，又不至于让他完全失望，她告诉我，只要她控制好秘法，便可以使那矿石制出有些瑕疵的兵器来，她可以不断完善那些瑕疵，以拖延时间。\n她现在已经完全信任了我，可有的时候，我却极为茫然，在这个由别人掌握的地方，我真能突破重围吗？可我没有办法，就象那时，被舍铁木团团包围之时一样，心中明知没有援军，一切只能靠自己了，能不能突破重围心里没有底，却只能强作笑脸，信心十足，因我知道，一旦领将之人垮了，便再无赢的可能。\n她如今，便将我当成了希望。\n而小六和小七，却在暗暗研究着解除身上禁制的办法，虽见效缓慢，但到底有了多少成效。",
            "summary": "江紫初是一个炼铁高手，她试图通过制作有瑕疵的兵器来拖延时间。她信任主角，并将主角视为希望。同时，小六和小七也在研究解除身上禁制的方法。主角对于君楚禾为何成为叛国之人感到疑惑，希望能从中找到答案。"
        },
        {
            "id": 1,
            "content": "一切正向好的方面发展，不是吗？\n到了傍晚，久未露面的君楚禾来了，他依日是一身西夷平民常穿的布衣，身上全无奢华之处，就连鞋边都不见泥土，想是擦干净了才来的。\n我和他原就没有什么话说，如今见了面，仿佛更是无话可说，他却是不以为意，叫了侍婢前来相询，问我的饮食起居，事无巨细，皆详加询问，又告诫我多在院子里走动走动，以后才好生养。\n他说这些话的时候，脸上俱是慈祥和蔼，和许多普通的父亲一样，此时关心的是自己女儿的身体，目光中满是对未来外孙的期待。\n未了，他递给我一个包袱，说里面全是较宽大的衫服，却是中原的衣服款式，我接过打开一看，的确如他所言，衫服全是细棉制成，柔软服贴，腰身之处却改得宽大了，显是为了让我适应日后。\n我心中一动，笑道：“自三位娘亲去世之后，许久，都没有人给我作衫了。”\n从我记事之时开始，君楚禾便有三位妻子，可我知道，她们不是我的亲娘，而她们，也不太管我，不过让然吃饱睡好而已，有的时候，其中一两个百无聊赖之下，也会动手为我做上两件外衫，可大约我十岁之时，她们便相继去世了，君楚禾也没有再娶。\n自那时开始，我们便相依为命吧？\n我瞧清楚了他鬓角有几根银丝夹杂其中，眼角有了微微的细纹，他脸上早染上了风霜之色，可眼眸却依旧犀利，就如他心中的野心。",
            "summary": "一位名叫君楚禾的人物在傍晚时来访，他关心地询问女主角的生活细节，并给她送来了一些衣服。君楚禾看起来像一个普通的父亲，关心着女儿的身体健康和对未来的期待。然而，女主角注意到他鬓角的银丝、眼角的细纹以及脸上的风霜之色，这些迹象表明他已经经历了许多风雨，而他的眼眸依然犀利，透露出内心的野心。"
        },
        {
            "id": 2,
            "content": "“西夷的服饰以耐穿耐磨为主，未免穿在身上不够舒适，你赶路匆忙，没带几件自己的衣服，因而，为父才想着让人作了几件袍###你。”他笑了笑，“日后身子大了，也好有个换洗。”\n我笑道：“如此多谢父亲了，未曾想父亲不但能运筹帷幄，决策亍千里之外，更是细心如此，比女子更甚呢。”\n他垂目道：“你是我唯一的亲人，我不想着你，还能想着谁？”\n桌上有江紫初重绣好的霞帔，那裂开的荷花自是重补上了，阳光透过窗棂照了进来，耀得上边的珍珠发着莹莹之光，他走过去仔细看了看那霞帔，叹道：“可惜只能按西夷礼仪成亲，身穿西夷锦袍，如若不然，凤冠霞帔，必让你极美。”",
            "summary": "主人公的父亲为他准备了耐穿的西夷服饰，以便他在旅途中穿着舒适。同时，他还关心地为儿子准备了替换衣物。主人公感谢父亲的关爱，并称赞他的细心胜过女子。父亲则表示，作为唯一的亲人，他会全心全意地关心和支持儿子。父亲提到遗憾的是婚礼要按照西夷礼仪进行，而不能穿上传统的凤冠霞帔，但相信儿子依然会非常帅气。"
        },
        {
            "id": 3,
            "content": "我慢吞吞地道：“女儿第一次成亲，父亲难道未曾见过？”\n如果当时他未动手脚，在婚礼之上，我便已然魂飞魄散，又哪有那几个月的昏迷不醒？使夏候商耗尽了内力来救？\n他回头望我，脸上有些凄然，道：“你是在怪为父出手救了你吗？你是我唯一的亲人啊。”\n“是吗？”我笑了，“幸好我这个唯一的亲人对父亲还有些用处，如若不然，便如君家村父亲无数的亲人一般，成了村头的墓碑了。”\n他目光变冷，淡淡地道：1“凡成就大事者，哪一位脚下没有成堆##。”\n我目视于他：“不知道父亲所谓的大事，所为何事？成千上万将士的生命，在父亲嘴里都不是大事了，我实猜不出，父亲所求何事？”\n这是我第一次清清楚楚地问他我心中的疑惑，可我只看清了他眼中那一瞬间散发出来的狂热与野心，不用他再对我多说什么，我想.我终于明白了他之所求。\n“玉儿，为父的事，你就别操心了，好好地保养身子，要知道，你这孩子，可是夏候商的，你也不想他有事吧？”\n这个‘他’字，语意双关，既包含了夏候商，也包含了我腹中的孩儿，我笑道：“父亲说的是，我身系两人，自得照着父亲的要求，好好的保养。”\n他便脸上又恢复了那和煦笑意：“那就好，那就好。”\n我见他神情有些不定，知道他今日必有事而来，却故作不知，叫侍婢为他的杯子添了新水，道：“父亲既来了，不如在我这儿用过晚饭才走？我们父女两人可有些日子没有同台吃饭了。”\n他这才道：“玉儿，其实为父这次来，是趁乌木齐王子出巡才过来的……”\n“噢？父亲难道有事瞒着王子？他不是您最满意的女婿吗？”",
            "summary": "一位父亲为了实现自己的野心和大业，不惜牺牲女儿的幸福，甚至在她婚礼上动手脚导致她昏迷不醒。女儿在得知父亲的真实目的后，决定与他对抗。女儿设法让父亲相信她会对他的野心产生帮助，从而暂时赢得了他的信任。"
        },
        {
            "id": 4,
            "content": "听了这话，他叹了口气道：其实，让你嫁给乌木齐，也是逼不得已，只因你的身份……”\n我淡淡地道：“我的身份？我的身份不是你的女儿吗？难道还有其它？”\n说出这句话的时候，我的心扑通扑通地跳着，盼着他说出肯定的答话，只可惜，他只是沉默着，我的心便一直往下沉，往下沉。\n难道，我的猜测终成了事实？\n“今晚，为父带你见一个人，你便一切都明白了。”\n他终抬头对我道。\n我只能点头应了，站起身来：“父亲叫我见的，必是极重要的人物吧？既如此，请容我略加修饰。”\n他点头应了，我便来到后堂，叫过侍婢，换了一件浅粉色的斜襟窄袍，头上首饰便配上了同色的织金芙蓉，芙蓉下有粉绿的嫩叶相衬，望于镜内，整个人便如一株清新之极的荷花，粉艳娇嫩，全没了处于困中的憔悴。",
            "summary": "主人公的父亲为了让主人公嫁给乌木齐，告诉主人公她的身份另有原因。主人公心中忐忑，猜测自己的身份可能不再是父亲的女儿。父亲告诉她今晚要带她去见一个人，让她一切真相大白。"
        }
    ]
}