{
    "chapter_title": "第一百七十八章 牵连",
    "chapter_summary": "主人公辗玉在面对父亲和长公主的计划时，开始对家人的信任产生质疑。尽管长公主试图解释这一切都是为了家人团圆，但辗玉仍然对此感到疑惑。在对话中，辗玉提到了她与夏候商之间的感情，使得君楚禾更加悲哀。一场对话在君辗玉、长公主和君楚禾之间展开，辗玉指责君楚禾利用她，而长公主试图解释并请求原谅。然而，辗玉仍然对君楚禾的动机表示怀疑。辗玉提出一家三口镇守一处地方，脱离纷争，但被君楚禾拒绝。双方都意识到彼此之间的真实意图并非亲情。君楚禾对辗玉充满了愤怒和失望，他们讨论了君家无法逃避的命运，以及长公主对辗玉的冷漠。辗玉试图理解母亲的态度，却发现她并不喜欢他，甚至可能恨他。辗玉揭露了长公主曾经将他弄丢的事实，这让她的情绪失控。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我冷冷地望着他，手却定如磐石般将那片绿叶放于长公主的颈中：“那么，父亲便让我怀了夏候商的孩子嫁与乌木齐？父亲真是好计划，一来可以用这个孩子胁逼住夏候商，让他行动不行，二来……让我想想，父亲恐怕人更大的计划吧，等孩子出生之后，乌木齐如登上汗位，那他俩使命便已完成了，有长公主的帮助，立幼子为汗……他的父亲竟是天朝皇子……”我笑道，“父亲竟然兵不血刃的将两国合成了一国呢。”\n群楚禾眼里俱是失望痛悔：“辗玉，为什么你会这么想？你的父亲在你眼里就如此的不堪？我不过想家人团圆而已，你认为西夷国事如此简单，能让为你一手操控？”\n我笑道：“凭你一人当然不行，但有长公主的帮助，倒也并非不行。”我垂头望着长公主，那根韧丝已深入她的脖颈，边缘之处有红印现出，她耳边垂挂的紫玉垂穗轻轻颤动，扫过她洁白的脖颈，映出些微的紫色，富贵满华。\n她咳着道：“阿玉，你怨我，我心里早有了准备，你现在身陷囫囵，我又是这样的身份，你常年被你父亲训练沙场杀敌，又经此大变，难怪你不愿意相信我，但我所说的全是真的，我真的……真的，这么多年，无进无刻记挂着你……在我回国之后，我派探子去探过你的父亲，谁知道他一下子娶了三名夫人……再加上你的失踪，让我心灰意冷，才一个直没有去找你，你是不是怪我？是不是怪我……犹豫不决？”\n我轻声一叹，手里却没有放松：“长公主怎会是一个犹豫不决的人呢？在我初来贵地之时，长公主就与乌木齐联手，不动生色之间将王后置之死地，这样的人，怎会犹豫不决？”\n君楚禾额头上的青筋暴了出来：“就因为这个，你就不相信我们所说？她之所以如此，还不是困为乌木齐？为父为了你，不得不和他联手，可他提诸多要求，其中之一，便是帮他除掉在西夷坐大的姬氏，你母亲早已不管政事，却为你不得已为之，这都成了你怀疑的依据。”\n“是吗？看来正如父亲所述，你们所做的一切，所计划的一切，皆为了与我团圆？那为何，你要让夏候商中那‘相思入骨’之毒？为何要让我亲自使他染上此毒？”\n君楚禾眼神中有些悲哀：“辗玉，你终还是喜欢他了，是吗？其实这才是你不愿意相信我的最大理由，是吗？他的父亲当年做出这样的事，我如此待他，你认为过了吗？”",
            "summary": "主人公辗玉在得知父亲和长公主的计划后，对家人的信任产生了质疑。长公主试图解释这一切都是为了家人团圆，但辗玉仍然对父亲的决策和长公主的行为感到疑惑。在对话中，辗玉提到了夏候商中的“相思入骨”之毒以及她对夏候商的感情，这使得君楚禾更加悲哀。"
        },
        {
            "id": 1,
            "content": "我道：“不过份，兴不过，你不应该利用我。”\n长公主顾不得喘不过气来，向我道：“辗玉，你别恨他，他事后也后悔了，上一辈的恩怨，说什么都不应该连累到下一代的。”\n我点头笑了笑，道：“不错，那么父亲是不是将解药给我，来弥补您的过失呢？”\n至此，君楚禾终于明白我之所求，反而笑了：“君辗玉啊君辗玉，你不愧为我的女儿，无论处于何种境地，总不忘自己的最终需求。”\n他果真从怀里掏出一个翠绿色的瓷瓶，抚着那瓷瓶道：“其实解药早已准备好了，只等一切尘埃落定，为父自然不会失信于人。”\n他将那解药放在桌子上滚过来给我，我接住了，放入了怀里。\n无论是真是假，有，总比没有好。\n远处又传来了厚重的钟声，和着屋内升起的冉冉燃香，室内淡淡的菜香，满目的锦秀花华，温馨暖意，有一咱让人不由自主地沉溺其中的魔力，我垂了手，轻轻拈起一缕长公主披在背后的秀发，见灯光照于秀发之上，有根根银丝突勿显现，轻声道：“娘亲竟有了白头发呢，这些年，娘亲过得并不好吧？”\n她被我勒住了脖颈，却依旧喜极而泣：“阿玉，你又叫我娘亲了，你不怪我了吗？”\n君楚禾也道：“辗玉，你出生军旅，长年强敌环伺，你如此做，为父并不怪你，至此，你应当明白……”\n我道：“正如父亲所述，我当真是警觉过头了竟把自己的亲人当成了敌人，其实我也希望我们能一家团聚的，不如这样，我们一家三口不理其它，脱身出了这西夷王宫，再不理什么乌木齐，什么夏候商，寻一处地方隐居，不正和父亲长久以来的期盼？”\n我看见君楚禾脸上的痛惜慢慢消失不见，整张脸变得没有表情，眼里更是现了冷酷之意，致函不理他，垂头向长公主道：“你说呢，娘亲？”\n两人同时明白，他们在我面前演的一切，皆是白废，他们想我心甘情愿为之所用，继续替他们卖命，就像多年前替他前锋陷阵于前一般，他逼我嫁乌木齐为妻，实则想控制乌木齐吧？如果我与他们同一阵线，岂非事半功倍？\n如果他们流露出来的，是对我真正的真情，我何尝不甘之如饴？就如夏候商对我一般。\n只可惜，他们不是。",
            "summary": "君辗玉与长公主、君楚禾发生了一场对话。君辗玉指责君楚禾利用她，而长公主试图解释并请求原谅。君楚禾拿出解药作为补偿，但君辗玉仍对其动机表示怀疑。随后，君辗玉提出一家三口镇守一处地方，脱离纷争，但被君楚禾拒绝。双方都意识到彼此之间的真实意图并非亲情。"
        },
        {
            "id": 2,
            "content": "“君辗玉，为父真是白救了你，白养了你，多年的心血，养了一匹狼。”\n君楚禾终于撕下了所有的面具，声音从牙缝之中逼了出来，仿如寒气露出厚冰，发出呲呲之声。\n“辗玉，你为何还不明白，我们能走去哪里？”\n长公主声音依旧柔润如初，却带了些疲惫，她尚在做最后的努力。\n我笑了笑，将手放于她的肩头，果不期然地看清她肩膀往内一缩，低声道：“娘亲仿佛不喜欢我接近你呢，每一次玉儿握了娘亲的手，娘亲都想要缩回去，是不是？玉儿从小习武，如今虽武功全废，但肌肉脉理的运行却是再清楚不过了，娘亲这种动作，在玉儿的心中，却只有一种解释，娘亲并不喜欢玉儿，是吗？”\n我将手拿离她的肩头，那一块的绸制绉纱被我的手掌压得贴伏于她的肌肤之上，却是柔润而光，“娘亲甚至恨不得不生出玉儿来，是吗？”\n她肩头终于微微有些颤抖，声音变得尖利：“你……你怎么会知道的？”\n“我怎么知道的？”\n我有些悲哀地望着她，“要知母子天性，无论怎么扮都扮不出来的，你不愿意懈接近你，身上的衣服不自觉地穿的全是封得极严的，不错，你已经竭力忍住了对我厌恶，可当你说弄丢了我之时，语气中居然有一些如释重负，让我猜猜，莫不是你自己将我弄丢的？”",
            "summary": "君楚禾对辗玉充满了愤怒和失望。他们讨论了君家无法逃避的命运，以及长公主对君辗玉的冷漠。君辗玉试图理解母亲的态度，但他发现她并不喜欢他，甚至可能恨他。君辗玉揭露了长公主曾经将他弄丢的事实，这让她的情绪失控。"
        }
    ]
}