{
    "chapter_title": "第一百七十九章 往事.",
    "chapter_summary": "君楚禾与长公主探讨了他们过去的秘密和家族恩怨。长公主表示后悔没有杀死小七，而君楚禾则质疑她和父亲合作的原因。长公主承认她对君楚禾有敌意，但曾经感动过她。然而，君楚禾认为她的眼泪和敌意都是真实的，打破了她的信任。这是一个关于背叛、恨意和权力的故事。长公主因丈夫背叛和负心而恨他，在与另一个男人发生关系后，她认为男人的感情都不可靠，只看重权力。当她得知自己并非与所爱人生下的孩子时，她不愿意见到这个孩子的面。这个孩子被送回，而长公主和君楚禾继续他们的权力斗争。在一场对话中，长公主因受伤而痛苦，但她仍保护着腹中的孩子和他们的身份。夜晚，长公主和君楚禾在院子里交谈，讨论他们的处境和对他人的牺牲。长公主指责君楚禾为了一己之私牺牲了许多将率和子侄，让她无法忘记这些痛苦的记忆。主人公与长公主发生冲突，尽管她恨他，但他们仍然合作。他们达成目标，但主人公知道他与他们已经彻底决裂。他回到院子，发现小六和小七仍在等待他，脸色担忧。他让小七传消息给另一个人，让她在第二天制作一把特殊的匕首。小七对此感到惊讶，担心这会导致乌木齐知道炼铁之法并大量生产，从而影响局势。主人公与乌木齐和谟北有关金铁之精的争夺。为了引发他们的猜疑，主人公故意使用金铁之精制成的韧丝薄刃，让他们怀疑乌木齐暗中制造大量兵器。同时，主人公通过观察乌木齐的行事方式，发现他对长公主的怀疑加深，以及他开始怀疑乌木齐。这些举动都表明乌木齐可能已经在准备过河拆桥。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我瞧得清楚，君楚禾脸上现出震惊之色，眼眉之中却有些欣赏，他低声道：“终瞒不过你。”\n“父亲避重就轻地反复说到小七，无非让我相信而已，小七那时不过三四岁的年纪，心智未开，想是父亲早认定他不会揭穿出什么吧？\n可父亲没有想到，小七年纪虽小，对当年之事尤有记忆，他对我说，他是在一务小溪边救了我呢，与你所述的悬崖相差可甚远。”\n长公主听到这里，原本半垂着的头抬了起来，耳边珠当微微而晃，连广袖遮挡着的手指都轻轻颤动：“真后悔……”\n“真后悔当年没有浸死了我，是吗？”她身上穿着的是冰帩的绫罗，金翠的珠环，虽处于如此狼狈的境地，依然身姿超卓，恍如嫡仙，“我只是不明白，您既对父亲如此厌憎，为什么却要与他合作？您前些时候的眼泪，倒真让我有几分感动，有时候真想不顾这其中的许多破绽，就照你们的要求去做好了，只可惜，辗玉在战场出生入死许多次，最擅长分的，便是敌友，您的眼泪虽真，但敌意也是真的。”",
            "summary": "君楚禾和长公主在谈论过去的事情，涉及到他们父亲的隐瞒和小七的证言。长公主表示后悔当年没有杀死小七，而君楚禾则质疑她与父亲合作的原因。长公主承认她对君楚禾的敌意，但表示曾经的感动让她曾考虑按照他们的要求去做。然而，君楚禾认为她的眼泪和敌意都是真实的，打破了她的信任。"
        },
        {
            "id": 1,
            "content": "她后背一僵，身上的颤抖便停了下来，抬起眼眸朝君楚禾望了一\n眼：“不错，我恨他，如果我没有和他……那我也不会无颜见子昌，我也恨子昌，他什么都听他那母后的，海誓山盟转瞬既忘，不过分开一个月时间，他就娶了后妃，将我抛于脑后，我伤心之下，才让他趁隙而入，和他……自此我便知道，男人的情爱皆不可靠，能握在手里的，不过权力而已。”\n真相原来是这样，我果然是她不愿意生下的孩子，我不是她和她所爱之人生的，不过是负气之后的产物，她自然不愿意见到我，我的手指虽勾住了那韧丝的两端，指端轻触着她微凉的肌肤，却感觉到其凉如冰。\n我甚至想，我为什么要揭穿这一切？如果依他们所求，我会有慈和的娘亲，恩爱的父母，只要为他们付出少少，以前的那些年，我不一直都这样为他付出吗？这一切，不正是我孜放以求的？有的时候.能让人骗着，其实也是一种幸福。\n心神恍惚之间，我的手腕忽地被人叼住，反转了过来，手腕被捏得生疼生疼，等醒悟过来之时，手里的韧丝绿叶已被君楚禾夺下，而被制于我的手下的长公主已站了起来，抚摸着自己的脖颈，我只觉眼前一晃，脸上一痛，听得一声脆响，面上便挨了一巴掌。\n她还欲再打，却被君楚乖拦住了：“别让人看出端倪。”\n她这才罢手，恨恨地向君楚禾道：“你出的好主意！”\n我被打得身子一侧，倚在了木柱之上，感觉两道目光有如实质般地剐着我，仿佛要将我身上的皮肉害了下来，这便是我的娘亲，我盼了多年的娘亲。\n我垂头而望，柱子上雕的展翅飞鹰有祥云围绕，一轮红日从云涌之处升了上来，我撑着柱子勉强站定了身子，向面前站着的两人微微而笑：“娘亲，父亲，时日已然不早，为两位思量，还是尽快送我回去的好。”\n我看得清楚，君楚禾手指尖夹着的正是我系于长公主颈间的韧丝，那片薄片般的绿叶被他拿起反复观看。\n长公主听了我的话，脸上怒气更甚，似要上前拉扯，却终忍住了，室内的灯光照于她的脸上，使她的脸洁白如玉，在这一瞬间，既便头上还有乱发垂落，脸上犹有泪痕残迹，她也恢复了那清贵高傲的模样，眼睛更是清冷如冰。\n这才是她真正的模样吧？\n她道：“司马，还不送她回去？”\n君楚禾将手里的韧丝绿叶收入袖中，脸色也变得平静淡然，微微向她弯了弯腰，向我道：“走吧。",
            "summary": "一个关于背叛、恨意和权力的故事。长公主因为丈夫背叛和负心而恨他，并在伤心之下与另一个男人发生了关系。她因此认为男人的感情都不可靠，只看重权力。真相揭露后，她发现自己并非与所爱人生下的孩子，而是负气之后的产物。她不愿意见到这个孩子，甚至觉得揭穿这一切对她来说并不是一件好事。这个孩子被送回，而长公主和君楚禾继续他们的权力斗争。"
        },
        {
            "id": 2,
            "content": "被长公主打过的脸有些痛，背部撞到了柱子上的鹰嘴也有些痛，不过还好，他们始终不敢动我，为了我腹中的孩儿，还有他们还可利用的身份。\n夜已然深了，残月挂于空中，却没有繁星相衬，只有广阔的深蓝夜空，将那一轮弯月更衬得孤单凄冷，院子里静悄悄的，我们走出来的时候，有侍婢匆匆而入，手里拿了药油，随之，木门便在我们身后关合上了，我知道，她甚至没有再看我一眼。\n上轿之前，君楚禾叹道：“辗玉，如果你糊涂一些该多好。”\n我道：“我也想糊涂一些，但我忘不了那些跟随你的人……无论你有什么样的原因，都不应该拿这么多人来牺牲，父亲忘了，他们都是你的将率子侄，就为你一已之私，命丧黄泉。”我抬头望他，院子里夜色极暗，他的脸朦胧不清，仿佛一个影子，“所以，每当我想糊涂的时候，便会想起他们，您的心底……难道没有一丝愧疚？”",
            "summary": "长公主和君楚禾在进行一场对话。长公主因为被打和受伤而痛苦，但她仍然为了保护腹中的孩子和他们的身份而不敢轻举妄动。夜晚，长公主和君楚禾在院子里交谈，讨论他们的处境和对他人的牺牲。长公主指责君楚禾为了一己之私而牺牲了许多将率和子侄，让她无法忘记这些痛苦的记忆。"
        },
        {
            "id": 3,
            "content": "他没有答我的话，只道：“上轿吧……”又对轿夫道，“送她回去。”\n轿子被抬了起来，我揭开帘子往后望，只能望见他的身影在黑暗之中渐渐模糊不清。\n他为什么会和长公主走到了一起？她那样恨他，却依旧与他合作，看来，权力已让她丧失了理智。\n我始终没有弄明白，这世上当真有如此绝情绝义之人。\n可我知道，我与他们已然彻底决裂，他们不会再顾及我……也许他们达到目地之日，便是我丧命之时。\n回到院子，夜色更深了，小六和小七依旧等着我，脸色自是担忧的，我让小七传一个消息给江紫初，叫她明日赶在乌木齐回来之前制出一把由金铁之精锻成的匕首，等乌木齐回来之时，便告之他这个消息。\n小七大吃一惊，道：“如此一来，乌木齐不就知道了炼铁之法.\n如果让他们大量生产，那么……”",
            "summary": "主人公与一位长公主发生了冲突。尽管长公主恨他，但他们仍然合作。他们达成目标，但主人公知道他与他们已经彻底决裂。他回到院子，发现小六和小七仍在等待他，脸色担忧。他让一个小七传消息给另一个人，让她在第二天制作一把特殊的匕首。小七对此感到惊讶，担心这会导致乌木齐知道炼铁之法并大量生产，从而影响局势。"
        },
        {
            "id": 4,
            "content": "我道：“乌木齐手里的金铁之精已不多了，再则，此种方法如果这么容易被人学了去，谟北也不会每一代只出一名炼制天才了，你放心，既便他逼着江紫初赶工，也赶不出来多少的，反而……”我笑了笑，“只这一把匕首而已，便会让他们猜疑加深，他哪会想到，我用于长公主身上的韧丝薄刃，其用途不过如此而已。”\n我原本就没有想过能劫持长公主逃出西夷，以我现在未恢复的身体怎能成行？我如此所为，不过是为了让他们看到我所用之武器而已，金铁之精制成的韧丝薄刃，会出现在我的手里，这本就是一件异事，他与乌木齐合作，想必也知道金铁之精炼制出来的重要，一直以来没有打制出来的兵器，忽然出现在了我的手里，他会怎样？如果，他产生了怀疑，乌木齐在瞒着他偷偷地打制大量的兵器，他会怎么做？\n他会想，乌木齐可以用金铁之精锻成绿叶韧丝送给她，那表明.\n大量的利刃利箭已然制成，他却私下压住这消息，密而不发，是何道理？他终于想甩了我这位帮助他的人吗？难怪我的女儿会一点儿也不相信她娘亲，想必乌木齐或多或少地向她透露过长公主的秉性？看来，乌木齐已然做好了过河拆桥的准备。\n我为什么这样的肯定，皆因为我与他相处良久，年少之时尽力应他所求，也被他所疑，当一切真相揭开之时，回想以往，我才明白，原来许多被我自己忽视的细节，让我认不清他的面目。\n还因为，他用来禁制小六小七的手法，用的是那本《独月志》中的手法，这本残卷在我与小七的手里停留过，他不会不知，我不认为他这样做，是为了暗地里帮我们，他也开始怀疑乌木齐了。",
            "summary": "主人公与乌木齐和谟北有关金铁之精的争夺。主人公为了引发他们的猜疑，故意使用金铁之精制成的韧丝薄刃，以便让他们怀疑乌木齐暗中制造大量兵器。同时，主人公通过观察乌木齐的行事方式，发现他对长公主的怀疑加深，以及他开始怀疑乌木齐。这些举动都表明乌木齐可能已经在准备过河拆桥。"
        }
    ]
}