{
    "chapter_title": "第一百八十二章 刀山",
    "chapter_summary": "我们跟随主人公参加了慕达大会，这是一次在西夷举行的盛大活动。乌木齐，一位在西夷拥有极大影响力的人物，他的崇拜甚至超过了铁参大汗和长公主。主人公因为拥有长公主的血统，成为了西夷身份高贵的人，但她并没有被这种身份感动。同时，中原统帅君楚禾已经融入了西夷朝廷，他的气质发生了很大变化，没有人能够认出他来。在慕达大会上，各种比赛正在进行，场面热闹非凡。人们使用千里目这个西域康居商人带来的器物观察场内情况。乌木齐不时用千里目打量场内，并颁发赏赐给获胜者。而主人公没有使用千里目，只是在剥松子吃。乌木齐见状，放下千里目问她为何不再像以前那样对这场合感兴趣。主人公和乌木齐讨论了一个名为\"刀山\"的比赛项目。这个比赛要求勇士攀爬一座高耸的刀山，第一个攀上顶端并拿到圣鹰的人将获得无尽的勇气和福气。今年的刀山是迄今为止最高的，由西夷所有工匠采伐青岭桐木建造而成。主人公觉得这么多刀刃放在一起可以组成一支军队，建议他们无需偷偷制作兵器。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但他们脸上对乌木齐的崇拜忠诚还是让我略有些吃惊，他在西夷的影响力，已然如此深了吗？\n当我们坐上有云伞遮阳的看台，铁参大汗与长公主便到了，当他们来到之时，广场上传来震动云霄的参拜齐呼万岁之声，可不知道为什么，听在我的耳朵里，这声音不过循例之发，却还不及乌木齐经过之时，那些人脸上对他无声的崇敬之意，让人感觉如泰山压顶。\n我随乌木齐起身恭迎铁参大汗与长公主入座，面帘半遮之间，感觉两道利如刀刃的目光扫向了我，却瞬间便移开，我知道，这道目光便是她的，乌木齐没有告诉我，他给了我一个什么身份，但我知道，必和长公主脱不了关系。\n原本这一切皆完美无瑕，我因身体内流着长公主的血液而成为西夷身份高贵之人，配嫁王子，维系各方势力，只不过她没有想到，她的亲情没有让我感动，这对他们来说，也许是唯一的瑕疵吧？\n我看见君楚禾立于西夷重臣之中，穿上西夷的朝服，戴貂蝉笼巾，和四方人等寒暄拱手，不由心中苦笑，他已融入了西夷朝廷，想必身份合理，不容猜测，无人能识他便是早年与西夷大战过的中原统帅。\n他脸上的胡须已掉得干干净净，原本黑色的脸庞变得白晰，军旅之气尽消，浑身上下，皆是翩翩文人之气，又有何人会把这两个不同气质的人联想于一处？\n铁参可汗领王室众人在祭司的带领祭拜火神之后，依慕达大会便开始了，各赛场同时开始进行比赛，赛场时不时传来惊天动地的喝彩之声。\n远处马蹄奔跑，雄扬垂死而鸣，箭气破空呼啸，时不时有获胜的号角沉沉而鸣。",
            "summary": "主人公在慕达大会上的所见所闻。乌木齐在西夷拥有极大的影响力，使得人们对他的崇拜甚至超过了铁参大汗和长公主。主人公因为拥有长公主的血统，成为了西夷身份高贵的人，但她并没有被这种身份感动。同时，中原统帅君楚禾已经融入了西夷朝廷，他的气质发生了很大变化，没有人能够认出他来。慕达大会上，各种比赛正在进行，场面热闹非凡。"
        },
        {
            "id": 1,
            "content": "我们每一桌前边的案桌之上，都放有千里目，用这种西域康居商人带过来的器物，置于目上，便可将场内情形瞧得一清二楚。\n乌木齐时不时用千里目打量场内，偶尔发出一两声喝彩。高兴之时便使人颁下赏赐赠与各场获胜之人，其他王族子弟包括铁参可汗与长公主皆是如此，因而时不时可看见身穿绛红棉服的侍从来回奔跑于台上台下，他们每到一处，便传来朗朗的跪谢之声。\n看来依慕达大会也是他们笼络各部落后起之秀的地方。\n我面前也摆着一个千里目，我缺没有用它，只是时不时将果盘里的松子剥了，放入嘴里慢慢地嚼。\n乌木齐见此，便放下千里目，向我笑道：“你一向不是很喜欢这些吗？怎么如今却没有兴趣了？”\n我沉默不语。\n阳遮的明黄垂穗衬于他的身形之后，紫带金珠隐于他的发辫之间，原本有些硬朗的面容被如此的富贵华锦一衬，便凭添了许多贵气，看着他融融笑脸，我忽地有些不确定了，今日，果真只是来观看这大会的？",
            "summary": "一场盛大的依慕达大会。在会场中，每个人都在使用千里目这个西域康居商人带来的器物观察场内情况。乌木齐不时用千里目打量场内，并颁发赏赐给获胜者。而我则没有使用千里目，只是在剥松子吃。乌木齐见状，放下千里目问我为何不再像以前那样对这场合感兴趣。"
        },
        {
            "id": 2,
            "content": "比赛进行到最后，就是上刀山，夺铜鹰，十名在各个赛场皆获胜的最佳勇士，以赤足爬上那几十米高的刀架子，因是西夷最高规格的大会，那架子架得极高，用坚固的桐木请巧匠搭成坚固的三角形，层层而上，有如中原高塔，不过外墙却不是石砖，是由每隔半米便有一柄刀刃组成，刀刃刃口向上，获胜的勇士要以赤足登上刀山，以最快的速度拿到刀山之上最高处的西夷圣物铜鹰，这才成为西夷第一勇士。\n这刀山之上的刀自然没有战场上的利刃那么锋利，都是经过磨钝的，但双足踩上去要爬过数十米高度，又要预防同伴的偷袭，没有一身的硬功，自是不行的。\n我参加草石部族的依慕达大会之时，刀山不过十米来高，几个起纵便取得了高处的圣物，自然没有今日这样的难，看着广场中心被阳光反射得耀眼生辉的刀架子，我不由也有了些兴趣，拿起千里目打量起那刀山来。\n我原没有仔细看过那刀山，仅以目测便感觉它气势非凡，用千里目仔细看了，更感吃惊，那些刃口向上的刀刃，刀具品种五花八门，有燕翎刀，短柄翘首刀，长#卷首刀、平刃刀、曲刃刀……长短不一，形状各异，更增添了登上去的难度，而且，刀具古旧不一，竟仿佛以前各有主人？\n乌木齐见终于引起了我的兴趣，便很有兴致地向我介绍：“刀山之上的刀全身死去将士的，所以，蹬刀山，也代表着向逝去的勇士致敬，我们西夷，是永不会忘了那些有功于朝廷的勇者的。”\n我知道，他在告诉我西夷和天朝不同，永不会发生如君家之祸一类的惨事。",
            "summary": "一场在西夷最高规格的大会上进行的比赛正在进行，参赛者需要在一座几十米高的刀山上夺取铜鹰，以证明自己的勇气和力量。这些刀刃虽然经过磨钝，但仍然增加了攀登的难度。主角在观看这场比赛时，对刀山的气势感到惊讶，并从中了解了西夷对于逝去勇士的尊敬。"
        },
        {
            "id": 3,
            "content": "我不答他的话，只将千里目上移，移到圣物铜鹰之上，只见那只铜鹰背面泛出了紫色青铜，双目用黑色布条蒙着。\n乌木齐却不理我的冷淡，见我千里目上移，便接着介绍：“这是平日供奉在西夷圣庙内的铜鹰，鹰眼直视，可祈福除灾，如果有勇士第一个攀上了刀山，拿到了圣鹰，会带给他无尽的勇气与福气，这位勇士取了圣鹰之后，便由刀架之上的牛皮索滑下，将圣鹰送回到司仪官手里，这才取得最后的胜利……”\n那刀山被阳光反射，实在是晃得我眼痛，我便将千里目放下，不经意地，看见原本被太阳晒着的坐位前边被刀山的阴影挡住了，不由道：“这刀山建得可真够高的。”\n我难得回乌木齐一句话，他听了，便兴致勃勃答道：“是啊，调齐了西夷所有工匠采伐青岭桐木，在原来刀山的基础之上又加长了十米，以喻我们西夷步步高升之意，今年的刀山，却是以往以来最高的。”\n我想打击一下他，便笑道：“如此多的刀刃摆放一处，倒可以组成一只军队了，何需偷偷地打制兵器，只要夺得这刀山，便有数不清的名刀利刃，磨一磨，就可以使用。”\n他一怔，眉头皱了起来，忽然展眉一笑：“这倒是一个好办法。”\n他笑得虽然是风光霁月，但不知为什么，那一瞬间，我却感觉仿佛有阴影映在了他的眼中，浮光掠影，一闪而逝。",
            "summary": "主人公（我）和乌木齐正在讨论一个名为\"刀山\"的比赛项目。这个比赛要求勇士攀爬一座高耸的刀山，第一个攀上顶端并拿到圣鹰的人将获得无尽的勇气和福气。今年的刀山是迄今为止最高的，由西夷所有工匠采伐青岭桐木建造而成。主人公觉得这么多刀刃放在一起可以组成一支军队，建议他们无需偷偷制作兵器。"
        },
        {
            "id": 4,
            "content": "莫非我说中了十米？\n这自是不可能的。\n因有王室成员前来观看，广场守卫极严，侦骑四出，看台四周更是有兵士来往巡行，我想，西夷已举办了那么多次依慕达大会，恐怕也时有心怀不轨之人趁机行事了，但从未出过什么大乱子，想必经过多年的防范，依慕达大会已成了防备最严的大会，比如说，在这个季节举行，草原便一直刮南风，看台居于上风，便避免了有人由风头之上施毒，广场之上更是不植树木，只有青草，便不可能有人潜伏其中，听闻各部落入城参赛之人，无论其人多么尊贵，所带的随从也不能超过十名，且参赛之人皆画图成像，呈官府备案，就避免了有人趁乱混了进来。\n在这么严的防范之下，没有人能做得了什么。\n广场之上传来十个长号同事齐鸣之声，那十位勇士已然各就各位，脚下除了鞋袜，手上却是包着护手，准备争上刀山。\n乌木齐用千里目看了看场上，却有些不高兴，道：“又是勃尔克族的那小子！”\n勃尔克族是王后的母族，王后被乌木齐和长公主两人联手废了，勃尔克族在西夷朝中的力量损了不少，可他们族人尚在，未尝没有东山再起之日，如果勃尔克族之中出现了一名草原第一勇士，说不定铁参可汗一高兴之下，便会赏个将军给他当当，对乌木齐来说，自然是大大不妙。\n正文",
            "summary": "一场严密保护的依慕达大会。为了防止意外发生，会议采取了多种安全措施，如选择有利风向的看台、限制随从人数和登记参赛人员等。然而，尽管防范严密，仍有一名来自勃尔克族的勇士参加比赛，这让乌木齐感到不安，因为勃尔克族是已被废黜的王后的母族，他们仍有复兴的可能。"
        }
    ]
}