{
    "chapter_title": "第一百九十一章 忽然来的人",
    "chapter_summary": "主人公小七和夏候商在与敌人乌木齐的冲突中展现出了智慧和勇气。面对乌木齐的威胁，小七用短弓瞄准对方，而夏候商则选择离开现场，以避免卷入不必要的纷争。在这个过程中，他们注意到了两个接近的陌生人，引起了他们的警惕。这个故事强调了主人公们在关键时刻的决策和行动能力，以及他们在面对困境时的勇敢和智慧。在夏候商的帮助下，他们克服了双井谷中的困难和挑战，成功地度过了难关。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我们听了，心中更加悚然。\n小七则将皮袋子丢到了乌木齐脚下，再退至我们身边，从八骏的马鞍取下一柄短弓，搭上五支箭，对准乌木齐，道：“如果你不解开，不如我帮你，可我这连珠箭使得却没有王子的好，而且武功未复，气力不足，准头也不足，射错了地方，可怨不得我。”\n我深感小七简直是我肚子里的蛔虫，我的念头才冒了出来，他就开始帮我进行下去了。\n那袋子被撞得东鼓起一块，西鼓起一块，时不时将袋子贴到夏候的小腿边。\n“夏候商，你就任他们这样？你可是皇室之人，以后如登大宝，为一国之君，却做如此小人之事，怎配为帝？”\n他以为夏候商平日里端正严谨，就谨尊孔孟之道，成圣人了吗？我在心底冷冷地想。\n果然，夏候商抬头望了望天，道：“日头又斜了，树阴移了，瞧这太阳猛得，王妃，我们去那边坐坐，可别晒怀了我们的小宝贝。”\n他扶着我站起来，离他们越来越远。\n只听乌木齐在身后大声道：“如果我死于你们手上，西夷会举倾国之兵，誓踏破破山海关！君辗玉，我一心为你，你竟然这样对我？”\n听他如此说，我心中恨急，心想，如果那蛇咬不死他，也让小七五箭齐发，将他钉死在这双井谷！\n夏候商却是揽住我，道：“别生气，他这已是穷途末路了，西夷没派兵来追，想来君楚禾做了安排。”\n不错，我和他一直在讨论这个问题，他如此顺利地混入了依慕达大会，恐怕也有君楚禾的功劳吧？\n可我始终不明白，就为了我以命相逼，他才放弃那可全胜的机会？\n我将疑惑对夏候商说过，可他却道：如果是我，我也会放弃。\n我只能放弃同他争论此点，只能将这一切尽归于运气。\n如同战场，信息千变万化，有些事不能用常理来推断，有时明明要输了，可某一个极小的机遇到来，却能反败为胜，也放，这帮到我们的机遇，出自于西夷内部，所以我们不能推断得出？\n远处绿草披满了山谷，小溪如银链般从绿草间绕过，夏候商有些草药味儿的气息包裹着我，混了略微的男子味道，却是好闻之极，他露于外边的手臂依旧是黝黑之色，反着健康的光芒，握着我的手，定如岳石，我将头靠在他的肩头，只觉无论前方有何艰难险阻，有他在身边，都不会成为困难。\n前方飞起两只飞鸟，倏忽窜入云中不见，他们如此的捕杀，居然还有幸存的？此念头一闪，我忽觉不妙，抬头望夏候商，他眼里也现了警意。\n绿耳几个起落上前奔去：“我去看看。”\n他才走了十丈来远，从远处婉延之处忽地出现了两匹快马，马上有人，伏低身子向我们这边急驰了过来，这突勿出现的人影吸引了我们全部的注意力，有八骏之中的两人伏下身子，将耳朵贴于地面，后站起身来道：“只有两骑。”\n是什么人？\n我们听了，心中更加悚然。\n小七则将皮袋子丢到了乌木齐脚下，再退至我们身边，从八骏的马鞍取下一柄短弓，搭上五支箭，对准乌木齐，道：“如果你不解开，不如我帮你，可我这连珠箭使得却没有王子的好，而且武功未复，气力不足，准头也不足，射错了地方，可怨不得我。”\n我深感小七简直是我肚子里的蛔虫，我的念头才冒了出来，他就开始帮我进行下去了。\n那袋子被撞得东鼓起一块，西鼓起一块，时不时将袋子贴到夏候的小腿边。\n“夏候商，你就任他们这样？你可是皇室之人，以后如登大宝，为一国之君，却做如此小人之事，怎配为帝？”\n他以为夏候商平日里端正严谨，就谨尊孔孟之道，成圣人了吗？我在心底冷冷地想。\n果然，夏候商抬头望了望天，道：“日头又斜了，树阴移了，瞧这太阳猛得，王妃，我们去那边坐坐，可别晒怀了我们的小宝贝。”",
            "summary": "主人公小七和夏候商在面对敌人乌木齐时，采取了一系列行动。小七用短弓瞄准乌木齐，而夏候商则选择离开现场，避免卷入纷争。与此同时，他们注意到有两骑陌生人接近，引起了他们的警惕。"
        },
        {
            "id": 1,
            "content": "他扶着我站起来，离他们越来越远。\n只听乌木齐在身后大声道：“如果我死于你们手上，西夷会举倾国之兵，誓踏破破山海关！君辗玉，我一心为你，你竟然这样对我？”\n听他如此说，我心中恨急，心想，如果那蛇咬不死他，也让小七五箭齐发，将他钉死在这双井谷！\n夏候商却是揽住我，道：“别生气，他这已是穷途末路了，西夷没派兵来追，想来君楚禾做了安排。”\n不错，我和他一直在讨论这个问题，他如此顺利地混入了依慕达大会，恐怕也有君楚禾的功劳吧？\n可我始终不明白，就为了我以命相逼，他才放弃那可全胜的机会？\n我将疑惑对夏候商说过，可他却道：如果是我，我也会放弃。\n我只能放弃同他争论此点，只能将这一切尽归于运气。\n如同战场，信息千变万化，有些事不能用常理来推断，有时明明要输了，可某一个极小的机遇到来，却能反败为胜，也放，这帮到我们的机遇，出自于西夷内部，所以我们不能推断得出？\n远处绿草披满了山谷，小溪如银链般从绿草间绕过，夏候商有些草药味儿的气息包裹着我，混了略微的男子味道，却是好闻之极，他露于外边的手臂依旧是黝黑之色，反着健康的光芒，握着我的手，定如岳石，我将头靠在他的肩头，只觉无论前方有何艰难险阻，有他在身边，都不会成为困难。\n前方飞起两只飞鸟，倏忽窜入云中不见，他们如此的捕杀，居然还有幸存的？此念头一闪，我忽觉不妙，抬头望夏候商，他眼里也现了警意。\n绿耳几个起落上前奔去：“我去看看。”\n他才走了十丈来远，从远处婉延之处忽地出现了两匹快马，马上有人，伏低身子向我们这边急驰了过来，这突勿出现的人影吸引了我们全部的注意力，有八骏之中的两人伏下身子，将耳朵贴于地面，后站起身来道：“只有两骑。”\n是什么人？\n将军媚",
            "summary": "主人公（未知）和同伴们与敌人乌木齐发生冲突。乌木齐被毒蛇咬伤，但仍试图报复。主人公的同伴夏候商安慰她并解释这可能是敌方的内部问题导致的机遇。他们在双井谷中遇到了一些困难和挑战，但主人公依靠夏候商的陪伴和支持度过了难关。突然，远处出现了两个骑马的人，引起了他们的警惕。"
        }
    ]
}