{
    "chapter_title": "第一百九十七章 艰苦奋战",
    "chapter_summary": "草石部落与西夷人展开了一场激烈的战斗。起初，草石部落以七人一组进行战斗，后来合并为九人一组。他们用弯刀和藤条盾抵抗敌人的进攻，即使疲惫不堪且身受重伤也不屈不挠。随着战斗的进行，双方损失惨重，草石部落的人数逐渐减少，而敌人的人马却越来越多。尽管如此，草石部落的高手如八骏、君楚禾等依然加入战斗，但面对敌人的千军万马，他们的力量显得有限。草石部落被迫撤退到峡谷，发现敌人正在发动总攻，而他们的体力已经无法继续战斗。在这个关键时刻，草石部落面临巨大的压力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "此时，太阳终于升上了山顶，将阳光洒满了整个山谷，草石部落队形忽的又变，原是七人一组，没有了七人的迅速和其他小组合并，组成九人，他们忽然齐摆手里的弯刀，雪亮的弯刀迎着阳光，反射出片片银光，从我们这边望过去，只看得清战场点点星星，一片雪白，有套马索的声音呼啸而响，便有脖颈折断之声响起。\n我被那雪白耀得眼生疼，等闭了闭眼再去看的时候，鸣金收兵之声响起，西夷人马遗下无数的人头尸首，潮水般的退下了。\n草石部落的人发出惊天动地的吆喝之声，人人脸上都是兴奋之色。\n可他们勾刺箭还没有出呢！\n“他派出的人马会越来越多。”夏侯商道。\n“对……”\n草石部落的藤条盾，能抵挡他们的勾刺箭吗？\n稍作休息之后，果然，乌木齐派出了比刚才还要多的兵马，中间有了箭队，人马分成了三个部分，第一队人马向前冲击，第二队则备箭射杀，草石部落的人则以藤条盾遮挡，两个小队合成一组，组成长长的藤墙，行至近处，再配合耀日阵，这一场杀得极辛苦，勾刺箭虽然厉害，有护卫不到的地方被射中了，士兵马上会中毒不能行动，时有从马上掉了下来，被铁蹄踩成肉浆的。\n但最终，乌木齐的人马还是退了回去了。\n草石部落的人以能隐匿行踪闻名，凡遇冲突，先避开再说，他想不到以平和闻名的草石部落会真刀真枪对阵之时也会这样的顽强。\n可这样，只会让他派出更多的人马来。\n到了下午的时候，双方又经过了几次对阵，他们的人可以轮流着来，可草石部落却不能休息，到了最后，八骏还是上了场，君楚禾领着小三，小六，小四，也上场帮忙，有这几位武功高强之人在场，虽说在千军万马之中起的作用不大，但所到之处，尸首成片，倒也带给他们不少震撼。\n草石部落的人已经极疲惫了，身上大多带伤，剩下不到三千人，能够参战的，也不过一半而已。\n我仔细算了算，对方的损失，可能有四千人马左右，可他们轮流作战，休息充分，剩下一万多人马，如果大部分都派了出来，一鼓作气，那么，这三千人马，便会如沙石撒入大海。\n可乌木齐会不会这样做呢？\n这一次的阵间休息时间特别的人，与前几次不同，他几乎不让我们休息，每隔十分钟发起一次进攻，而这一次，大半个时辰过去了，我们还没有听到擂鼓之声，想必，他也不耐烦了吧？\n又隔了良久，我才听见远处传来整齐的脚步声，与前几次马蹄奔腾之声不同，此次的声音，居然是一声连着一声，大地都因为这种节奏则被震得一下一下地抖动弹起。\n而我们，就仿佛站于军鼓之上，军鼓敲响之时，牛皮震动，我们的身形而跟着而动。\n他终于发起总攻了。\n果然，中军之中，乌木齐骑着白马，穿着黑甲，黑色头盔上的红缨随风而摆。\n他们铠甲鲜美，军容整洁，草石部落的人迎了上去，却人人身上皆有血迹，衣服残破，这是一场没有办法再打下去的仗。\n双方一接触，草石部落的人便边打边退，而西夷军队，而层层压了上来。\n我和夏侯商及几名草石部落护卫正避进峡谷之中，在双井石后，用千里目看着战场。\n草石部落的人如被卷入海里的浪花，有些尚在海中扑腾，有些一卷，被不见了，落日霞与豪格各领一小队，陷入苦杀之中。\n素有私仇的小三小四冲入敌方军中，互相依靠，互为犄角，虽然多年未曾合作，可合作起来，依旧那么配合无间。",
            "summary": "草石部落与西夷人展开了一场激战。开始时，草石部落以七人一组进行战斗，后来合并为九人一组。在战斗中，草石部落的人使用弯刀和藤条盾进行抵抗。尽管他们非常疲惫且身负重伤，但他们仍然顽强地抵抗着敌人的进攻。在战斗过程中，双方的损失都非常惨重。草石部落的人数逐渐减少，而敌人的人马却越来越多。然而，草石部落的人仍然坚持战斗，直到他们的体力几乎耗尽。在战斗的阶段，草石部落的几名高手，包括八骏和君楚禾等人，也加入了战斗。尽管他们的武功高强，但在敌人的千军万马之中，他们的作用有限。草石部落的人被迫撤退到峡谷中，观察战场情况。他们发现，敌人已经开始发动总攻，而他们的体力已经无法继续战斗。在这种情况下，草石部落的人面临着巨大的压力。"
        },
        {
            "id": 1,
            "content": "他们依旧被杀的渐渐后退，被西夷人逼入了谷内狭小之处。\n乌木齐望不到我们，他在马上哈哈大笑，我看得清他的嘴型，他不停的叫着夏侯商……\n有几句残声传到了我们耳里，夏侯商有内力助耳，显然听清楚了，起身想去，我握住了他的手：“不，你的手脚的伤还没有好。”\n他道：“今日如果不能逃出去，怕连命都不能保……只是你……”\n这一战小七没有上场，他道：“我会保护她。”\n夏侯商点了点头，长身而起。\n正值此时，草石部落的人已退进了峡谷之中，君楚禾和小三小四是最后退却的，他们一退，只听见忽有轰隆隆的爆炸之声，两边峡谷忽地倾下大量的石块，揭起尘土飞扬。\n这一变化，让西夷兵措手不及，有些追在前头的，就被石块砸死了。\n前边情况不明，但爆炸声惊天动地，便让后边追赶的西夷人停下了脚步，有些来不及刹住马势的，便撞在了一起。\n正值此时，火线从谷间的溪水之上冒起，瞬间便扩散至四面八方，秋季干燥，地上多有枯草残枝，那火线一起，见风就涨，只片刻间，聚集于一处的西夷兵便有身上着火的，被烧得惊慌失措，策马疾驰，相互冲撞，地上着火，更有马腿被烤的，马嘶声起，那马便如疯狂了一样来回奔突。\n现场一片大乱，身上着火跌于马下的西夷兵士不知凡几。\n可有乌木齐当中号令，他身边的护卫打出旗语，敲响战鼓，聚于一起的人马便有序散开了，向未着火的空处跑了过去。\n谷中枯草虽多，但无树木，火油渐渐燃尽，只剩下有些燃烧着的尸身还着火。\n此时，草石部落的人再从狭谷之中冲杀了出来，反冲向西夷兵士。\n西夷兵惊魂未定，此一场火，人马又损失不少，草石部落士气大增，双方又陷进了胶着状态。\n可我知道，我们支持不了多久了。\n乌木齐已经气急败坏，提升内力大声道：“夏侯商，你躲在哪里？你这个懦夫，不敢与我一战吗？”\n夏侯商还怎么能忍得住，呼哨一声，唤来了他那匹黑马，向我说一声：“保重。”\n便跃马向场中杀了过去。\n我知道，一直以来，乌木齐都想置他于死地，手段层出不穷，从太子收集证据构陷开始，到我昏迷于床上，他与君楚禾定计让夏侯商耗损功力，再使他身染相思之毒，直至刀山之行，无一不是精心策划，一环套着一环，他对夏侯尚的恨，不知道从什么时候开始，便已深入骨髓了。\n他如想将铁蹄踏入中原，夏侯商是他最大的阻力，连太子，他都不放过，略有机会，便抓住了，让太子身残，夏侯商他又怎么会放过呢？\n他不会让他简单的去死，像战神一般的去死，要他受到前所未有的打击之后才死。\n所以，他才将我劫到了西夷，在依慕达大会之上，让他眼睁睁看着我被他轻薄。\n我思索着乌木齐的一言一行，让自己也几乎变成了像他一样的人，这才敢肯定，他定会再来一次，像依慕达大会一样。\n我的身边，只剩下了小七和两名草石部落的族人。\n虽是清净无比的大后方，但在有心人的眼里，却有机可乘。\n所以，当两个身影忽然间出现在我们面前之时，我却仿佛已然等了许久了。\n战场上，戴头盔面帘身穿黑铠骑白马的乌木齐正持一柄长戈和夏侯商激战。\n但头盔下面的面孔，却不知道是谁的。\n那两名族人一见不妙，拔刀向前，只一个照面，就被那位全身蒙着黑纱的人打在地上了。",
            "summary": "草石部落与西夷人在峡谷中进行了一场激战。夏侯商因为受伤未能参战，但他的朋友乌木齐一直在寻找机会对付他。战斗中，草石部落的人利用爆炸和火线迫使西夷兵陷入混乱。然而，战斗并没有持续很长时间，因为乌木齐再次出现并与夏侯商展开激战。这场战斗的结局未知，但可以看出乌木齐对夏侯商的仇恨之深。"
        },
        {
            "id": 2,
            "content": "他道：“徒儿，去捉你的新娘子吧，这小子交给我。”\n他的声音尖利嘶哑，却原来是个女人。\n她就是那位勃勃克丝吗？难怪武功那么高。\n不知道小七能不能打过她？\n其实，小七的武功原来就和我相差不几，到了后面，他将父亲的残卷全都看完了，武功更是一日千里，除了在君楚禾手里吃亏之外，倒没有输过。\n乌木齐此来，想必召集了不少武功高强之人，最后一战，才彻底显现，君楚禾，八骏，小三小四全都被困住了。\n小七担心的望着我，他一直挡在我的前面，却经不起两个人联手而击，终于，疏忽之下，我被乌木齐拉在了怀里。\n他一只手掌，就将我的双手反扭在背后，让我动弹不得，而小七，则被勃勃克丝缠住了，急得他几次欲冲过来，都不能得。\n他紧紧地抱了我，在我耳边道：“玉，要我怎么说你才好呢？搞到最后，死了这么多人，你还是回到了我的怀里。\n你看看夏侯商，连我的一个属下都打不过，你跟着他干什么？”\n他忽地带着我纵身而起，几个飞跃，跳到了那形如石井的圆石之上，在这里，可以清清楚楚的看到整个战场，而战场上厮杀的人，也能看见我们。\n他一手反扭我的双手，我的手腕之处被他捏得极痛，另一只手却抚着我的脸道：“为什么本王就是对你这张脸魂牵梦绕呢？想当初，真该尝尝你在我身下的滋味，可本王舍不得……为什么你总惹本王生气呢……”\n我想避开他的手，却不能得，我从他的眼里看到了猎人猎到野兽一般的兴奋。\n他忽地扬声道：“夏侯商，你看看这是谁？”",
            "summary": "一位师父让徒弟去捉新娘子，而她自己则要对付另一个对手。徒弟担心自己的实力是否能战胜对方。一场激战后，君楚禾、八骏和小三小四被困住，而徒弟小七和新娘子玉被敌人乌木齐和勃勃克丝制住。乌木齐试图说服玉离开夏侯商，跟随他。他们来到一个可以看到整个战场的地方，乌木齐展示出对玉的特殊感情。"
        }
    ]
}