{
    "chapter_title": "第二十三章 跑路",
    "chapter_summary": "男主角与女主角林美人在她房间里闲聊。林美人邀请男主角去她的房间品茶，但实际上并无诚意与他交流。然而，意外突然发生，林美人拿出尖刀威胁男主角。此时，丝织房突然起火，嘈杂声四起。林美人误以为是太子派来的人，但没想到男主角也有准备。男主角趁机逃脱，躲过林美人的攻击。林美人惊讶地发现男主角身穿护甲，原来他也是太子的手下。林美人懊悔不已，但为时已晚。女主角穿着镶金嵌玉的短刃武器，成功地处理了被刀刺穿的衣服。她的朋友惊讶地发现她竟穿着寒蚕银甲，原来这是为了防火保护铠甲。女主角透露，宁王对她的行为并不干涉，但暗中派人破坏铠甲。女主角决定穿着铠甲等待敌人出现。她的朋友说：“面对宁王这样的人，我知道你迟早会背叛太子，但没想到你会为他如此费尽心机。”与此同时，一位身怀武功的女子试图用短刃攻击男主角，但因害怕而表现恐慌。媚月及时出现，阻止了女子的进一步行动。男主角因穿着寒蚕银甲而免于受伤。女子逃离现场，男主角决定向太子汇报此事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我轻吸一口：“好香的味道，是皇后娘娘刚赏下来的吧？”\n“妹妹不也有，不过自媚蕊自走后，妹妹仿佛很久没熏过香了，屋内倒总是清新淡雅。”\n我笑道：“如若姐姐喜欢，我那屋里多余的，不如就送了给姐姐？”\n林美人浅浅一笑：“那我就却之不恭了。”\n见媚月在跟前，我示意她去取了前几日宫里赐下来的伽南香球。\n“妹妹，我们姐妹俩好久没一起聊天了，今晚夜色甚好，王爷最近赏下了清明雨后的西湖龙井，不如妹妹来我屋里，就着月色，我们边赏月边饮？”\n说着，她便款款地走近了过来，左手握住了我的右手，原是柔腻如脂的纤手，却让我身上起了层鸡皮，我便知道，今日去也要去，不去也要去了。\n如果是以前，她的身上的武技只配给我端茶递水，可如今，却能治我于死地。\n我笑着和她走进了屋子，一进门，便闻到三足莲瓣香炉焚炽的杜衡香味，不由深吸了一口气，赞道：“林姐姐这屋子，当真香得仿如仙境，和我那屋子相比，倒真是天差地别，以前不曾觉得……。”\n林美人握紧了我的手，回头向我浅笑：“也不知太子爷为何选了你。”\n我假装不知从她的衣袖里滑出了雪亮的短刃，直抵我的腰间，只道：“姐姐说什么，妹妹竟不知了。”\n正在这时，远处传来隐隐的嘈杂吵闹之声，从打开的窗户可见，远处隐在黑夜中的红墙碧瓦隐有红光冒出，有人在远处大叫：“走水了，走水了……”\n那个方向，却正是丝织房，今日才制好测试好的寒蚕银甲就摆放在那里。\n我看到了外面的火光，越来越大，竟仿佛那落日之时的火烧云，染红了整个天边，脸色终变：“怎么会这样？”\n她手里的尖刀刺向我的腰间，终让我呼痛失声而叫。\n“你有没有想过，背叛太子的下场？”她浅浅地附在我耳边道。\n我愕然回首：“姐姐也是？”\n“小筑里出来的人，不只你一人成绩好。”她轻轻地道，“但能活命得长的，却不多。”\n我脸露戚然之色：“姐姐，妹妹自寒苦出身，生来便体弱，幸得太子赠药，才得以活命，妹妹不敢背叛太子殿下……”\n“善诡诈狡辩的人，我见过很多，但却从未见过妹妹如此境地了，尚死不悔改，一幅怯怯之色，善辩如此……”她脸上露了淡淡的怅惘，“只可惜，如此的急智，却也惘然。”\n她眼内杀意尽流，我脸上有恐慌之色，知道她定是早做了安排，丝织房火起，来的恐怕不只一人，我若在她的房间被刺，只要略做安排，就可以把此事推在入府行窃之人身上，只需略散流言，让宁王知道我原也是太子安插进来的，恐怕宁王倒会吁了一口大气：他送的美人又内讧了，不用自己亲手动手，多么的省气省力？\n我维持了脸上的恐慌，问了出口：“如此一来，姐姐还能在王府呆了下去吗？”\n“真不知道你是不是真的在小筑里成绩最好的，居然问我如此愚蠢的问题。”她停了停道，“也难怪，你居然愚蠢到送走了媚蕊，原本太子还不敢肯定……”\n眼看利刃扬起，我大声道：“姐姐，你难道真是为了太子？”看清她脸上那一瞬间的怔忡，我冷冷一笑，“其实，姐姐是为了宁王，姐姐的忠心，和我相差不了多少。”\n她轻声笑道：“只可惜，太子殿下不会知道了。”\n她左手如闪电般地抓住了我的胳膊，我忙出力挣扎，但怎么敌得过她的力气，只觉眼前雪白的刀光一闪，便插进了我的胸部。\n胸前传来金属相接之声，如长矛厚盾相击。\n这声音让她一怔。\n手一松，那刀插不住，就从胸前跌了下去。\n咣当一声，跌在了地板之上。",
            "summary": "我和林美人在她的屋子里聊天。林美人邀请我去她的房间品茶，但我知道她并非真心想与我交谈。果然，她突然拿出一把尖刀，威胁我。就在这时，丝织房突然起火，嘈杂声传来。林美人以为这是太子派来的人，但她没想到我也早有准备。我趁机逃脱，躲过了她的攻击。林美人惊讶地发现我胸前的护甲，原来我也是太子的手下。她露出懊悔的表情，但为时已晚，她已经无法挽回局面。"
        },
        {
            "id": 1,
            "content": "缠金嵌玉的短刃手柄在灯光下濯濯而光。\n我挥手弹了弹胸前，用染了凤仙花汁的两根手指提起被刀刺穿的大洞，浅浅一笑：“可惜了，千金难求的云散金山木棉纱，只着了一日，便穿了个大洞。”\n她赫然倒退两步：“你竟然将寒蚕银甲穿在了自己身上。”\n“如若不然，妹妹我今日为何特地穿了宽大衫服，当真以为我要翩翩而仙吗？”\n她后退一步，愕然望着我：“王爷，他，他，居然让你这么做？”\n我淡淡地道：“王爷有一项任谁都比不上的优点，用人不疑，妾身做些什么，王爷并不过问，为护铠甲，为保万无一失，妾身只得如此，只怕太子殿下的那些人，要空手而回了。”\n他派人入府，不为夺铠，恐只为损铠，如若不然，也不会在丝织房放火炽烧，寒蚕银铠可抵刀剑，却不能避火，只需弄坏了它，几日之后期限到了，便是我的大祸。\n可这一切，原就在我的计划之内。\n“遇上宁王这样的人，我知道你迟早会背叛太子，可却想不到，你为他可谓机关算尽，竟打算日日穿了它来此？”\n“不需日日，几日就够，守株待兔，总要知道那兔子大概的撞树时间。”",
            "summary": "女主角穿着镶金嵌玉的短刃武器，轻松地处理着被刀刺穿的衣服。她的朋友惊讶地发现她竟然穿着寒蚕银甲。女主角解释道，这是为了保护铠甲免受火灾损坏。原来，宁王对她的行为并不干涉，但暗中派人来破坏铠甲。女主角计划穿着铠甲等待敌人出现。她的朋友说：“遇上宁王这样的人，我知道你迟早会背叛太子，可却想不到，你为他可谓机关算尽。”"
        },
        {
            "id": 2,
            "content": "她虽身负武功，也知道我不识武功，可我从她眼里居然看出了恐慌，视线不自觉地扫向窗外，窗外的吵闹之声渐熄，她心中焦急，却不肯放手，回头冷笑：“既便身穿银铠，我也杀得了你。”\n她脚尖一挑，便把那短刃挑了上手，向我扑了过来，我大叫一声，便沿着八仙桌奔走躲避，手忙脚乱之下，只听得当当连声，背后传来巨震，更掺杂着布帛撕裂之声，自是她又刺中了我，让我如遭重击，身子向前扑去，幸好刃尖不受力，踉跄几步之后，便又向前奔跑闪避。\n眼看被逼到了床角，抬头望去，她原本柔媚娇怯的面容增添了几丝狠意，举起手里的刀子，竟要向我面容刺了过来，凡是美人，皆不愿被毁容，更何况这张脸可是花了不少心血的，我心慌之下大叫：“姐姐，竟要毁了我的脸吗？”\n回答我的是刀锋破空之声，我举臂一挡，那刀刃便刺在了我的手臂上。\n自是又没刺进去。\n正在此时，媚月捧了装着香料的小盒子终站在了门外，见此，小盒子跌了落地，她大声叫了起来：“林美人，你做什么……快来人啊，快来人啊……”\n喊声一起，林美人终知道此事功败垂成，收了短刃，倏忽之间，便从窗口跳了出去。\n希望她能逃得出去。\n能向太子禀报，要不然我可又要大费周折了。\n媚月急慌慌地走了进来，几乎哭了出声：“主子，怎么样了？你身上的衣服全破了……”\n我望着大开的窗户心想，幸好，她的武功不是很强，花拳绣腿而已，可就是花拳绣腿，也让我避得狼狈不堪。\n幸而有了这件寒蚕银铠。\n竟能抵御她手上锋利之极的短刃……与勾刺箭不惶多让的短刃。\n太子殿下对派出去的人，装备上自是毫不吝啬的，此短刃名为青丝，是太子府上十大名刃之一，可吹毛断发。",
            "summary": "一位身怀武功的女子在面对不识武功的男主角时表现出恐慌。她试图用短刃攻击男主角，但未能成功。在关键时刻，媚月出现了，阻止了女子的进一步行动。男子庆幸自己穿着能抵御锋利武器的寒蚕银铠，避免了受伤。女子逃离现场，而男主角计划向太子报告此事。"
        }
    ]
}