{
    "chapter_title": "第二十八章 箭利",
    "chapter_summary": "一位高效的士兵带领着三百名神策营的士兵来到王府，引起了侍婢们的恐慌。主角注意到其中一位青袍少年举止女性化，猜测他可能是一位女扮男装的女子。宁王与青袍少年讨论一件珍贵的物品，两人关系亲密。宁王关注新纳的美人，而郡主则对美人和宁王的礼仪产生兴趣。宁王邀请圆脸将军进行武艺切磋，主角在一旁观看。郡主在宁王不在身边时表现出优越感，故意展示自己对云南漾濞核桃的了解。主角意识到她可能想要莺儿侍候她，但莺儿站在主角身边没有动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "（求票，粉红票……）\n他的效率实在是高，不一会儿，便听到由远而近的铠甲相击之声，兵士们整齐划一的奔跑之声将黄木地板震得微微颤动，木槿花颤颤地飘下几个花瓣。\n侍婢们显没见过如此场面，脸上有了惊慌之色，恐以为王府被人以重兵包围了。\n过了一会儿，连绵不绝的兵士便分两列从花园尽头跑步而来，侍卫首领和一名圆脸将军以及一位青袍少年走在前边。\n那圆脸将军一挥手，兵士们便在广场上停了脚步，自动排成四排，我略一数，好家伙，只怕有三百人，而且个个精神抖擞，只怕是闻名已久的京城驻防士兵：神策营的人。\n神策营的人专司护卫建都，其将领大都由豪门皇戚之子担任，官职虽小，官威却大，想不到他们也来凑这个热闹。\n看了那俊秀丰常的青袍少年一眼，我忙垂下了眼帘，这人易容的技术也太差了一点，虽穿上青袍，金冠束发，英姿勃发，可杏眼含春，走动之间不自觉地露出女儿娇态，我怎么看，此人也是一位女子好吧！要说女扮男装，我可是其中的老祖宗。",
            "summary": "一位高效的士兵带领着三百名神策营的士兵来到王府，引起了侍婢们的恐慌。其中一位青袍少年引起了主角的注意，由于他的举止透露出女性特征，主角猜测他可能是一位女扮男装的女子。"
        },
        {
            "id": 1,
            "content": "莺儿弯腰揭开茶盖给我加了一点水，低声道：“主子，小心点。”\n等我抬头望向她的时候，她却站直了身子，眼观鼻，目不斜视，情态恭顺，让我暗生警意，此女是谁？\n圆脸将军脸色有些尴尬，望了一眼青袍少年，又望了一眼宁王，这才道：“王爷，这就列阵吗？”\n那青袍少年早迎了上来，见宁王面色不善，拱手道：“表哥，听说你又有好东西？我也来试试？”\n宁王面色本来就冷，现在则更冷，可那青袍少年浑不当回事儿，兴致勃勃地凑了上前，对宁王上下一打量：“表哥，这就是府内刚做好的寒蚕银铠？”\n对如此厚脸皮的女子，显然宁王也没有什么办法，只道：“郡主小心了。”\n她叫他表哥，可他却谨守礼仪，恨不得撇清双方的关系才好，此种情形，倒让我大感兴趣，可我更记得莺儿提醒我的那句‘小心’，所以，我只把眼睛盯在了脚下，恭顺而立。\n见宁王无话，她的眼光便扫到了我的身上，笑道：“表哥，这位就是您新纳的美人？”\n她语气和悦亲切，让人如饮醇酒，我却知道，这些在豪门世家浸淫多年的人，是不会在脸上露出半分内心所思所想的来的，所以，我只垂头不语。",
            "summary": "莺儿为宁王加水时提醒他小心，而宁王和青袍少年讨论一件珍贵的物品。青袍少年与宁王关系亲密，称呼他为表哥。宁王对新纳的美人（即主角）表示关注，而郡主则对宁王的美人和宁王的礼仪产生兴趣。整个情节充满悬疑和紧张气氛。"
        },
        {
            "id": 2,
            "content": "宁王却不答她的话，对那圆脸将军道：“岁昌，你怎的有空？”\n那圆脸将军向他拱手笑道：“正带兵换防，听得您府内需人试甲，我也好久没和你切磋了，如此大好良机，我若放过，那以后倒要后悔死了。”\n宁王浅浅一笑，也不多说：“来吧。”\n我正巧不巧的，感觉喉咙有些发痒，想是刚刚绿豆糕吃多了，适逢接二连三的来人，就没来得及喝茶，于是低咳了一声，原想没人知道的，却发现两道目光从头顶而来，抬头一望，宁王皱眉望了我：“什么事？”\n我怔了一怔，心想没什么事啊，我没叫你啊，心中忽地恍然，怕是他以为我那‘咳’声是有话要对他说，我可不能让他再认为一汪明月照沟渠了，忙道：“王爷，妾身知道您武功盖世，可今日是试炼铠甲……”\n意思就是让他悠着点儿，多少让将士们表现表现，让剑戈刺上两刺，看看这铠甲到底坚固不坚固。\n话一出口，连媚月这不解风情的都偷偷地拉了拉我的衣角，我便后悔了，忙道：“王爷，您也小心点儿，要不将头盔半帘戴上？”\n这话来得有些迟，他的目光便复杂起来，一时间眼眸中云雾燎绕，仿佛深潭暗流，发森森冷意。\n那郡主脸上也没了笑意，深思地望了我。\n我脸上虽有笑意，却感觉面上凉风阵阵。\n他没答我的话，对那郡主道：“你且坐在一旁观战。”\n那郡主便一笑，道：“表哥，今日芝儿可大开眼界了……放心吧，表哥，我不跟你捣乱！”\n宁王扯了扯嘴角，也不答话，便大步向场内走去。\n以我的经验，嘴里凡说不怎么样的，心里必定想着找个借口该怎么样还是怎么样，所以，我悄悄地往后退了一步，最主要的是，莺儿这丫头虽然不敢移动脚步，可看她半垂头脸色发白的样子，很想有多远就躲多远。",
            "summary": "宁王邀请圆脸将军进行武艺切磋，我在一旁观看。因喉咙发痒未及时喝茶，我咳嗽一声，宁王以为我有事找他。我解释是为了提醒他注意防护，但宁王和郡主的反应让我感到尴尬。随后宁王进入场内与将军比试，我悄悄后退，避免卷入其中。"
        },
        {
            "id": 3,
            "content": "郡主一弯腰，把我原本的椅子坐了，也不朝我们望，只淡淡地道：“倒茶。”\n莺儿便上去给她斟了杯茶，又站在了我的身后。\n没有宁王在身边，她便没有必要装亲热了，语气中那种淡淡地优越感便现了出来，加之以她和宁王熟悉的程度，更没有必要和我这样一个低等的美人客气，所以，她侧头有意无意地望了我一眼，伸出纤纤玉手拿起桌上未开的核桃，在手里转了两转：“这可是云南漾濞的核桃？未曾想表哥这里有，今年本郡主可还未曾试过呢……”\n我明白她的意思，她如果嫁给宁王，至少也会有一个从二品侧妃的封号，我等一些身份只比普通侍婢略高的美人自得上前巴结了，就算不嫁宁王，她郡主的身份在此，为求生计，她只一个眼神，想那以前的美人也会识趣的，于是，我咳了一声：“莺儿，还不上去侍候郡主？”\n如果是要莺儿动手，莺儿早就去了，莺儿看来知道她的想法，所以站在我的身后没动，见我叫了，她只得低低地应了一声，上前拿了紫铜钳子夹核桃，换得她眼神冷冷地朝我一望，我只诈做不知。\n想叫我亲自动手侍候你，只怕你担当不起，再说你八字还没一撇，嫁不嫁得成夏侯商还有侍商榷，我早就看出，此女性格冲动，并不是一个心有城府之人，比那林美人尚且不如，难成大器，也就够不上威胁，无谓的事，我才懒得去做呢！\n莺儿战战惊惊地用小钳子夹核桃，又用银挑子把核桃肉挑了出来，放在洁白的瓷盘上，她却脸有怒意，动都没动这核桃肉。",
            "summary": "郡主坐在原本属于我的椅子上，要求莺儿为她倒茶。在没有宁王在身边的情况下，她表现出淡淡的优越感。她故意展示自己对云南漾濞核桃的了解，以突显自己的身份地位。我意识到她可能想要莺儿侍候她，但莺儿站在我身边没有动。我认为她嫁不嫁得成夏侯商还是个未知数，所以她并不构成威胁，我宁愿不做无谓的事情。莺儿小心翼翼地为郡主夹出核桃肉，但郡主并未理会。"
        }
    ]
}