{
    "chapter_title": "第二十九章 祸起",
    "chapter_summary": "宁王与神策营的将士们在广场上展开了一场生死较量。宁王以武艺高强和勇敢智慧展现了自己的实力，而神策营的将士们则展示了默契的配合。战斗中，宁王虽身负重伤，但凭借铠甲化险为夷。一位郡主突然加入战斗，与宁王交手，看似出色的剑法实则有意引诱。主人公我与莺儿、媚月在关键时刻察觉危险，躲过长案避免被袭。战场上的郡主与宁王发生冲突，虽武技不高，但仍展现出女儿姿态。宁王上前安慰她，使得战斗暂时告一段落。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "看来此女虽生在豪门，但本性冲动暴躁，一言一行想不表现在脸上都不行，倒是个容易对付的，但却不可掉以轻心，有句话说得好，光脚的不怕穿鞋的，说不定她一冲动之下，就会做出什么事儿来。\n这边小小插曲自是没人注意，那边却传来将士们马靴踏在硬土地上豁豁的声音，原本空荡荡的广场，此时却塞满了兵士，森森的戈尖仿若湖里鳞鳞水光，刺得人眼花潦乱。\n那圆脸将军想是早和宁王交过手，不过时日已久，如此有了这样的机会，脸上兴奋之色尽显，早跃跃欲试了，拱手退下，把那两面旗子舞得上下翻飞，场上兵士便来回穿梭，前后纵列，便成合围之势。\n擂鼓声起，神策营的人果然不同凡响，久经训练，场上兵士配合得天衣无缝，戈来剑往，无论何时，都将宁王呈包围之势围着，可宁王到底不同寻常，白色身影如同闪电在森森地剑戈之中来回穿插，左右冲突，如果不是有阵列相护，他又不愿意伤人，估计早就将众将士打得侍卫人仰马翻，戈丢剑弃了。\n看来我的话起了作用，他身形明显减慢，有时竟任由那剑戈刺了上身，这才以内力将之震开，如此一来，惹得将士们火气更大，那圆脸将军更是脸如蕃茄，又青又红，到了最后，干脆将手里调旗揣了入怀，亲自上场督战，一时间喊杀声更胜从前。\n到了最后，宁王腾空而起，二十几根长矛举天相迎，只听得冷光四溅，他竟不躲避，任那长矛全刺了上身。\n看得侍卫首领脸色都白了，嘴唇急速蠕动，估计在讲：如果铠甲不管用，这可怎么办才好？怎么办才好？不是一个窟窿，是几十个窟窿啊啊啊！\n还好，铠甲管用，虽有剑戈刺身，只溅得火花四现，却依旧没有刺破铠甲。",
            "summary": "一场激烈的战斗场景。宁王与神策营的将士们在广场上进行了一场生死较量。虽然宁王出身豪门，性格冲动暴躁，但他武艺高强，能够在剑戈中穿梭自如。而神策营的将士们配合默契，形成了合围之势。在战斗中，宁王的身体受到了多次伤害，但他的铠甲保护了他。宁王腾空而起，成功躲过了长矛的攻击。这场战斗充满了紧张刺激的氛围，展现了宁王的勇敢和智慧。"
        },
        {
            "id": 1,
            "content": "让我没有想到的是，这位好端端坐在一边的郡主看得兴起，扬声叫道：“表哥，我也来。”\n不等宁王答话，她就冲进了场子里，随手夺过了一名士兵的剑戈，腾空而起，点了几名兵士的头顶，直往宁王所立的中心冲了去，看来她的轻功不错，身体也不重……点得那些兵士个个儿头一缩……到了阵中心，更是把碍事的兵士踹开了几个，兵士显然也知道她的身份，见她一来，阵列就有些乱了，总之一句话，她走到哪，那里的兵士就乱到哪。\n她挥戈上前，和宁王交上了手，手腕翻转，身形穿梭来回，宁王却如闲亭信步，只守不攻，看在我的眼里，便感觉有些奇怪：怎么这宁王也象那兵士一样，她的剑戈挥到哪儿，他便避走不及？\n看了一会儿，我便明白了，她对宁王和对兵士还是有些不同的，对兵士她是毫不留情，可对着宁王，她手里的剑戈虽然挥得声势浩大，可一不经意，就有一个明显破绽，可让人用手抓住剑戈一头……我看了，怎么有一种她一门心思想宁王伸手一拉她的剑戈，她便趁势钻进他的怀里的感觉？\n这可是大庭广众之下，众目众睽睽之下啊！",
            "summary": "一位郡主突然加入到一场战斗中，与宁王交手。尽管她的轻功和剑法看起来相当出色，但她的攻击似乎对宁王无效，反而给人一种她在故意引诱宁王靠近的感觉。这一幕发生在众目睽睽之下，令人惊讶不已。"
        },
        {
            "id": 2,
            "content": "这时莺儿才敢悄悄地凑了上来：“主子，风寒乍起，奴婢去给您拿件衣服？”\n我回头瞧了她一眼，发现她眼神有些闪躲，便道：“不用了……”\n她眼神闪过一丝失望，我便又道：“我和你一起去，加件衣服也好。”\n我们从对方的眼里都看清了同一个词：溜之大吉。\n彼时我正座在摆了青瓷果盘的长案旁边，长案上五色点心散着淡淡香气，我顺手取了一块点心入口，正待起身，眼角余光之处，却见远处有阳光反射白光，不知为何，心中陡生警意，来不及思索，滑下椅子，就势一滚，就钻进了那长案底下，长案矮而低，我的四肢贴伏地面，姿势肯定是不雅的，想也想得出，有点象四脚贴地之乌龟。只听见扑扑连声，长案震动，我便听到媚月和莺儿的惊叫声。\n缓缓地转过头去，便见一柄长戈短刃插在我刚刚坐的椅子之上。\n我伏在案下不敢动，又过了许久，才听得媚月颤声道：“主子，您还好吧？”\n我怕出去还会有东西无缘故的飞了过来，道：“腰闪着了……”\n看来她们很明白我的意思，让我在底下多躺了躺，也先不忙扶我出来了，我是祸之根源，我既安全了，她们也就不会被殃及池鱼了。\n侧着头向校场上望过去，那郡主扑花飞蝶般地向宁王攻击，四周围的列阵早已散乱，一两个不知死活的兵士上前帮忙，手忙脚乱之下，居然将郡主挤离了宁王的身边，郡主武技实在不高，可还是拼命往前冲，也不知道怎么的，她的脚被地上的武器绊了一下，向后一仰，原本站直了就没事的，可也不知道怎么回事，有一小兵急着立功，向前一冲，撞了郡主一下，让她一不留神就跌倒了，而且跌了个四脚朝天………她摔跌的姿势真是很美啊很美……前边的衣襟都给摔开了，露出了里边穿的浅红绣花中衣，更露出那一片不经意的雪白，正如白雪残梅，让人不得不想起那一室的旖ni……怎么不穿件锦绣绫萝的抹胸呢，那更美了。\n围在她身边的兵士自是有多远躲多远，以免背上污人清白后不得不娶了回家的麻烦，她手忙脚乱地爬了起身，先掩上衣襟，然后手插了腰……不用猜我也知道，她在大声喝骂：谁，谁，谁撞了我？谁谁，谁割了我的腰带？\n宁王行了上前，不知劝了几句什么，她才恢复了几分女儿姿态。\n不用看我也知道，此时的她，在宁王面前，虽是恼怒无比，脸上却也是薄怒娇嗔的，粉颈低垂，惹人怜爱的。\n如果是一般世家，她如此作为，自是有损闺誉，以后连嫁人都恐有困难，但正是因为她不是一般人家，她若闯祸，自是有无数的人帮她遮掩，也会有人想了千方百计地让她之窘态不流传出去，在人前，她自还是一名秀雅郡主，所以，她才会如此肆无忌惮。",
            "summary": "主人公（我）在与莺儿和媚月一起时，突然察觉到危险并躲过长案，避免了被袭击的命运。与此同时，郡主在战场上与宁王发生冲突，虽然武技不高，但她仍努力向前冲，结果不小心跌倒，露出内衣。宁王上前安慰她，使她恢复了女儿姿态。"
        }
    ]
}