{
    "chapter_title": "第三十四章 恩仇啊",
    "chapter_summary": "主人公与小七共同成长，尽管小七最初对礼仪和宗教不敬，但随着时间的推移，他们之间的关系变得更加紧密。在战争中，小七展现出了勇敢的一面，但这也引发了主人公对他的质疑。为了共同面对未来的挑战，他们不得不相互依赖。同时，主人公与朋友讨论了他们在宁王面前的表现，对于宁王的看法因一位美人的关系而有所不同。宁王作为监军，努力整顿军纪，赢得了一些人的支持，但也引起了其他豪门之子的误解。故事中还涉及到了军粮分配不公的问题，主人公通过一系列手段迫使曹统领借出优质军粮。尽管曹统领表面上礼貌周到，但内心却对主人公不满。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "（爬上来一看，跌到了十名之下……）\n他恍然之后，认准了同类，为狼报仇就没那么热心了，可见这个人性还是有的，只不过潜在了狼性之下，整天跟在我的后面，有好几次我在后溪洗澡，他也跳了进来，上上下下地朝我的身体打量，然后朝自己的身形比对……虽然后来挨了老父一顿猛训，记得最清楚的一句话就是：你知不知道啊啊啊……你是个女孩啊啊啊，以后要怎么嫁人啊啊啊。\n终于，他认为我们俩真是同类了，于是吃饭要一个饭碗，他自己那碗是不吃的，专抢我的……走路不光手拖着手，还一定要挨在一起，睡觉他把头靠在我的怀里……天可怜鉴，那时，我比他还小一岁啊。\n可他这一跟随，就跟了我十多年，一直未曾分开过。\n我知道他和我不同，他不崇礼仪仁教，更不尊君臣父子，佛教道礼只当它是放屁……就连老父，他一开始也是不拜的，只是我劝了他之后，他仅以拱手之礼相拜，老父无可奈何，只得睁一只眼闭一只眼。\n所以，对投身西夷，他心中没有愧疚，虽则他半面脸遮黑色面具杀敌之时也曾杀不眨眼，也会为自己属下将士伤亡痛而失声，但他却是认为，那一场战争，只是那一场而已，如若丛林野兽扑食，强者为王，只是，是不是就因为如此，我才会让他去？\n原本我学之武技，因老父倾瓤相授，更加之学了不少残篇断卷，因而高于他不少，可如今，却是一切只能依靠于他了，老父已然魂散草原，想来也不会怪我将君家私技另教他人吧？\n小七是唠叨了很久，从衣食住行，到行动举止，事无巨细，他一一唠叼了个够，直至我最后睡眼朦胧，他才放过了我，如是以前，我定会一拳打了过去再说，可如今，却只能端坐听训，很是幸苦。",
            "summary": "小七是一个具有狼性的少年，他与主人公一起度过了十多年时光。起初，小七对礼仪仁教和佛教道礼并不尊重，但随着时间的推移，他与主人公的关系越来越亲密。在战争中，小七表现出了勇敢的一面，但同时也引发了主人公对他的质疑。"
        },
        {
            "id": 1,
            "content": "他尤其提到了我在宁王面前的失态：虽说你对他的威武不以为然，但怎么能表现出来呢？就算他是一堆屎，咱也得把他当成一堆香喷喷的屎……我反驳，我不是照你说的，一对某事不以为然了，就垂头用裙带打蝴蝶结吗？\n他道：“可你的表情连我隔了这么远都感觉到了其中含着的轻视，你想以宁王那傲骨逼人的性子，能不感觉到吗？”\n我总感觉他眉眼之中有些探查的意味，明为指责，实则暗喜，于是喃喃：“我怎么感觉你语气之中含着的酸意呢？”\n他张口结舌，终于训不下去了。\n我不以为意，他一向对宁王看不顺眼，起因也缘为一位美人。\n那个时候，宁王新为监军，从一开始的挑刺儿，到以美酒佳肴相请军士，再严整军纪，刹住了军营里不少中饱私瓤的歪风邪气，西疆守军虽以君家军为主，但也不止君家军一个，在上位者又怎能放心让君家军一家独大呢？旁系便以曹统领为首的连驽营，全营将士皆使精良连驽，装备犀皮铠甲，骑大良宝马，人数虽没有君家军多，却是战斗力极强的营，营中将士大多是建都豪门之子，为建功立业在此镀金而来，所以，这个营可谓是极为豪奢的，老父对其一向睁一只眼，闭一只眼，只要他们不惹事儿，他巴不得他们整天吃喝玩乐。\n话说物以类聚，人以群分，大家都是从京城而来，熟识京城规则，有共同的语言，所以，可这些豪门之子就把宁王当成了同一类人了，宁王以皇家宴席宴请上下官兵，有些人并不领情，可有些人却是久旱逢甘露，颇有知已之感。",
            "summary": "主人公与一位朋友讨论在宁王面前的表现。朋友指出主人公在面对宁王时表现出轻视，而主人公则认为自己的表现并无不妥。朋友对此感到酸意，无法继续指责。原来，他们对宁王的看法不同，源于一位美人的关系。宁王作为监军，努力整顿军纪，赢得了一些人的支持，但也引起了其他豪门之子的误解。"
        },
        {
            "id": 2,
            "content": "连驽营的高级将领，举止优雅，装扮一丝不苟，佩剑多镶珠玉宝石，再加上其出生豪门大家，从小便请武林高手教习，所以，他们的身手比其它营高出很多，再加上老父的姑息养奸，让他们个个儿把眼睛长在了额头上，不过，他们是不敢挑衅我的亲兵的，只因为，我可没那么多讲究，一言不合，打得他们满地找牙，所以，他们一般不和我这个乡野粗夫一般见识……他们喜欢来阴的，喜欢脸上带笑，暗地里掏刀子，特别是那位曹统领，脸上总是含春风般的微笑，礼节一丝不苟，让人挑不出一点儿错处，可暗地里却让老父吃了好几次大亏，比如说朝廷运来的军粮，还未到军营，他便向老父禀告，说此趟运粮大队之中有京城他们曹家自己送来的米粮，是专属连驽营的，老父自是知道，连驽营的确有此习惯，营中贵族子弟极多，为了方便，就有心痛子侄的长辈顺带跟随押粮车而来的私货，老父便准他前去帮运自己的东西，他便派人前去迎了，不但拿了自己的东西，更将那上好的干肉鹿肉粮米迎进自己营中，留下差的次的，如有人问起，便称是主帅同意了的，他领的粮食总数是对的。\n军粮也分三六九等，原本分配的时候是优质的和普通的掺杂来分，他如此一做，分配给我们的就大都是劣粮，优粮便少了十之七八，我们的军粮下锅的时候，是将劣粮与优粮掺杂而煮的，如此一来，引得全军上下气愤难平，我自不管其它，率了北斗七星连夜闯入了姓曹的主账，指责问罪一概不说，因我知道，我说一句，他有十句冠冕堂皇的借口等着我，只说借粮，如若不借，便失手了，茶杯无缘故地从案台上飞起，砸在他的脸上，又或他营账之中上好的砚台莫名地在地上摔了个粉碎，又或他腰里镶嵌宝石的宝剑被嗜爱珍宝的老三摆了个艳羡的神态顺手借来瞧了瞧，东一敲西一摸，那上面的宝石便掉了……耗了两个钟头，终于让他开口答应借粮了，立下字据，盖了印章，自是不会写还的期限的……一切照足规矩来，我对他道：“我们是从不以势压人的，借了的东西肯定是要还的……”\n他这时恐在心底把我们骂了上千遍：‘强盗，土匪，无赖……’可脸上依旧带了笑容：“哪里，哪里，君少将要的东西，小可自当奉送才对，哪里敢要您还的。”\n这句话他倒是说对了，我借的东西，自然没有还回去的道理。",
            "summary": "高级将领举止优雅，出身名门，身手高超，但喜欢暗中使绊子。而乡野粗夫则不拘小节，一言不合就会动手，但善于化解危机。故事中涉及到军粮分配不公的问题，主人公通过一系列手段迫使曹统领借出优质军粮。虽然曹统领表面上礼貌周到，但内心却对主人公不满。"
        }
    ]
}