{
    "chapter_title": "第三十五章 色字头上",
    "chapter_summary": "主人公通过无赖手段打压敌人，但京城来的天潢贵胄带来了奇人异士，使敌人有了主心骨。为了保护罪臣眷属，主人公规定官兵去妓营需支付银钱，引起了很多人的不满。宰相李士元因罪被判流放，其孙女儿李沐卉成为营妓。曹统领试图独霸罪臣之女，将李沐卉送给宁王为侍妾。小七为了替宁王求一个女子与七校尉发生冲突。七校尉在营寨中享用地妓女，导致宁王无法得到那个女子。李沐卉在被侵犯后选择自杀，小七因此受到惩罚。小七与曹统领之间的摩擦导致关系恶化。李沐卉的神韵让人难以忘怀，类似的悲剧也发生在梅夫人身上。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "所以，我把他营中的粮食连带着他们自己家族送过来的好东西，全借了出来，自此之后，他再不敢带人中途抢粮。\n自此之后，凡他生一计，我便出其不意地用旁的手段压他一压，被他暗地里骂了无数‘旁门左道，卑鄙下流’，可见了面却是亲热得如两兄弟。\n他们一向被我用无赖手段打压着，如今从京城来了位天潢贵胄，带来不少奇人异士，让他们一下子有了主心骨，自是想好好地巴结，用以对抗我这个无赖。\n离中军主营寨不远的地方，有一处罪奴寨，所收的全是获罪流放边境的犯人，平日里为将士浆洗衣物，修整兵器，制作营寨物品等等，这都是一些普通犯人，却有一些被充为营妓的女子，在寨中独为一营，这些女子很多是官宦人家的女儿妻妾，未获罪之前用美食锦衣滋养，很有些容貌出色的，老父一向治军严谨，更不赞同以此种手段来拢络将士，因而规定如要去到妓营之中寻欢，却是要支付银钱的，而且每次去了，记事官定会记录在册……暗地里的寻欢，谁都愿意，但如果唱得大家都知道了，还是有些损脸面，官兵们虽是粗鲁之人，可一样要脸面，谁也不想以后退伍了，娶老婆，回家看妻子儿女的时候，家人脸有荣光地等着地保前来宣读：此人英勇善战，屡立奇功，获将军奖赏无数……入营妓嫖妓十次，付银钱百两……所以，那妓营的生意不是太好。\n连驽营的人和官场之上有千丝万缕的联系，自然有些想打落水狗，或有托人来斩草除根的，老父如此做，却隐隐保护了那些罪臣眷属，自然引起连驽营内很多人不满。\n那一年宰相李士元因金矿之事获罪判刑之后，京中有大臣不断地上了奏折，揭出李士元贪赃枉法，收受贿赂的证据，从他家老宅子里搜出来的金银珠宝听说堆了十辆马车，又被人查抄出与西夷亲王的通信，指欲引西夷兵入关，以扩军获利，被人称为国之大贼，他既已病亡，已葬身墓穴，本朝皇帝仁慈，也不好行那鞭尸暴虐行径，只是祸及家属那是必然的了，李姓家族亲及三族包括家生奴隶共千余人，全被四散流放，流放到西疆的，就有二百来人，其中就有李沐卉，李士元唯一的嫡亲孙女儿，获罪成为营妓。\n因其祖父罪行巨大，她半边脸被用墨刑，可既使这样，也遮挡不住她原本的绝艳之色，更何况有些男子更是偏好这一口呢？更何况还有一个唯恐天下不乱的连驽营？而李士元为宰相的时候，颇有清正之风，得罪的人极多，他的孙女儿落得如此下场，自是有人想方设法地要折辱于她。\n这一次，曹统领学乖了，他不直接出面，打的却是宁王的旗号，亲自带人进妓营抢人的时候，告诉那里的管营嬷嬷，他要把李沐卉送给宁王为侍妾，叫她立刻放人。\n罪臣之女一般人是不能独霸的，可普天之下，莫非皇土，率土之士，莫非皇臣，皇室子弟却是有这个权利，所以，他的理由让人无法拒绝。",
            "summary": "主人公通过无赖手段打压敌人，但京城来的天潢贵胄带来了奇人异士，让敌人有了主心骨。主人公为了保护罪臣眷属，规定官兵去妓营需支付银钱，这引起了连驽营内很多人的不满。宰相李士元因罪被判流放，其孙女儿李沐卉成为营妓。这次，曹统领打着宁王的旗号，要将李沐卉送给宁王为侍妾，试图独霸罪臣之女。"
        },
        {
            "id": 1,
            "content": "可当他听到管营嬷嬷的话之后，却是眼珠子快要瞪了出来，因管营嬷嬷布满皱纹的老脸红了红，告诉他：“曹统领，对不住了，凡事都得有个先来后到，这次来的，有几个好货色，七校尉为慰劳他的属下，带了全连的兵士正在里面享用呢，你要为宁王求她，也得等他们办完事不成？”\n小七一向以正直不苟颜笑闻名于全军，素是不近女色的，更何摆如此大的阵仗？再者，被享用了的营妓，宁王还能要吗？他急了：“他们进去多久了？”\n管营嬷嬷以为他急了，暗骂男人都是这德性，撇了撇嘴道：“好半天了，您瞧瞧，队都排到了外边呢。”\n果有几个小兵排成一列，脸有憧憬地站着。\n隔了一会儿，营寨中有一处就冒了浓烟，曹统领正待询问，便有人自动向他汇报，那李沐卉不堪受侮，咬舌自尽了，七校尉大怒，将她的尸体淋上了火油，一把火烧了，等曹统领不顾管营嬷嬷的阻拦，带人冲进来的时候，尸体已烧成了一团焦，分不清烧的是人还是猪！此事疑点自是多得不得了的，可真要人去抓了，却什么也抓不到，人是她自己要寻死的，可每年自杀在妓营里的没有一百，也有几十，自是怪不到小七头上，只不过，小七最后还是在统帅那里领了二十军杖，治了个惊扰军营之罪。\n曹统领自是找不到李沐卉的下落，虽然有点明白那团烧焦的东西只怕是前两日军营里刚杀的一头大猪的一边，可他没有证据，所以，我当天晚上带了人向他借点肉给营里的兄弟打牙祭的时候，他也没敢问我：前天你们营不是刚杀了头大猪吗？怎么就没肉了？只是小七送李沐卉往避远山村的时候，半路上却被一群武功极高的蒙面人劫了，让我们一番计算落到了空处，我不可能老去纠缠这件事儿，人既没有救到，也唯有罢手。\n事后小七怀疑此事只怕是宁王插了手，但我们一样没有证据，只得不了了之。\n只是曹德宝一口气难出，在军营中大散流言，说七校尉当真胆大，连宁王殿下看中的人都敢先出手梳用了……后又发生了无数大大小小的磨擦，两人自是你看我不顺眼，我看你也不顺眼！小七和他不是一个级数的，我勉强算得上和他一级数，于是他便把对小七的怒气撒在我的身上，那几年的辛酸苦辣，真是一匹布那么长。\n那李沐卉，当年我只远远地望过一眼，她那时半面被黔，加以青丝拂面，自是认不得太清楚，可那眉眼之中的神韵，却是怎么也遮挡不了的。\n就如梅夫人。",
            "summary": "小七为了替宁王求一个女子而与七校尉发生冲突的故事。七校尉在营寨中与属下享用地妓女，导致宁王无法得到那个女子。女子李沐卉在被侵犯后选择自杀，但小七仍因此受到惩罚。后来，小七和曹统领之间发生更多摩擦，导致关系恶化。李沐卉的神韵让人难以忘怀，而类似的悲剧也发生在梅夫人身上。"
        }
    ]
}