{
    "chapter_title": "第四十一章 奇怪的人是谁？",
    "chapter_summary": "人们通过猜酒瓶上的谜题来赢取稀有的西域美酒。成功猜中十瓶美酒的人将获得神秘女子袭月姑娘的邀请。主角目睹了贵族夏侯商品尝美酒的过程，并对穿着七彩孔雀衣裙的少女们感到好奇。在品尝美酒的过程中，主角试图与夏侯商交流，但后者更关心美酒。主角成功猜出了三瓶酒的内容，赢得了比赛。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "（今天第一更，晚上还有一更，为收藏满两百加更。绝不食言，大家收藏啊。投票啊。）\n我其实很想上去赢上一两瓶的，要知道，这些酒从西域各国收集了来，中原可是见不到的，也没处去买……这些美酒不卖，只供人猜，酒瓶上写了所酿之酒的成份，以红纸覆盖，如台下人说出的答案和瓶上所写一致，这瓶酒便归此人拥有，如果自始至终无人猜出，那酒又收藏了起来，以待三年之后，因而嗜酒之人，更是被弄得心痒难熬。\n更何况猜中十瓶之人，不但可以获十瓶好酒，还可获袭月姑娘之邀，可和她对月饮酒，下棋论诗呢？\n袭月姑娘，可算得是此商团的花魁，兼跟着商团走南闯北，见多识广，每次来中原，便露上一面，清弹一曲，让无数人魂牵梦绕，三年又三年地等着她的到来，她每次清弹喝曲，总以白纱遮面，无人能瞧出她的面容，也没有人知道她年龄几何，恐因为如此，却同样无人知道，面纱之后的，是不是同一人吧。",
            "summary": "人们争相猜测酒瓶上的谜题，以赢得稀有的西域美酒。成功猜中十瓶美酒的人还将获得神秘女子袭月姑娘的邀请，与她共同赏月、饮酒、下棋和论诗。袭月姑娘是商团的花魁，每次现身都戴着白纱面具，让人们对她充满好奇和期待。"
        },
        {
            "id": 1,
            "content": "黄金葡萄酒自是没有我的份的，我眼睁睁地看着夏侯商将剩下的酒全倒入了杯中，还要体贴地帮他擦拭从银色面具边缘流在脖子上的酒，让我郁闷的是流下的酒恐可以装满一个小酒杯了。\n夏侯商饮得极为尽兴，酒品却是一如既往的好，无论醉与不醉，不过脸上微熏，眼眸深如潭水，仿带着幽幽冷意而已。\n所以，我也看不出他醉了没有，只感觉坐在身边的他，坐得更加端正了。\n台上一声锣响，只听见轻脆铃声响起，耀眼生辉之间，映入眼帘的，便是十名身衣七彩孔雀衣裙的少女，头顶插了白色翎羽从舞台一边鱼贯而入，站在每瓶酒的后边，这些便是侍酒之女了，由她们仔细介绍每一种酒的出处，产地，再揭开酒盖，让人凭香猜酒。\n这十名少女腰间系了一串金制小铃，腰身扭动款摆之间，那小铃便叮当作响，寸许露在外面的细腰若隐若现，镶嵌了珠玉的肚脐便露了出来，反射台上的巨型红烛烛光，耀得人眼生花，天朝礼仪之邦，哪里见过这样的装束，更兼台上女子脸上虽蒙了在纱，但隐隐可见面部轮廓，都是眼目深陷，肌肤似雪，一时间台下邪雀无声，只闻见有几声倒吸冷气的声音。\n我随眼一望，便见隔壁一位正在饮酒的客人半张了嘴，来不及咽下的酒水便从嘴角流了下来，也有人半垂头，摆出卫道者的样子，不屑于看，却用眼角悄悄打量，我正看得有趣，却听夏侯商在一旁道：“你看什么？”\n我回头一望，才发现他的酒杯空了，正皱眉望我，叫我给他斟酒呢，我拿起琉璃瓶，把最后一杯酒斟了给他，道：“王爷，妾身从未见过此等人物，确是与众不同。”\n“是吗？”他便抬了眼皮向台上打量，只略望了一眼，便垂了眼皮，“打扮确是不同。”\n我想了一想，便用了幅贤良淑德又有些吃味的口气道：“王爷若是看中了哪个，妾身倒不介意多个姐妹的。”\n他将桌上酒杯一推，那酒杯便倒了，残酒撞在了酒瓶之上，叮当做响，露在银面具外的脸有些发青，我一怔，心里暗骂小七，也不知他从哪里找来的妇人？教的什么人情世故？白浪费钱了！还说这位妇人阅尽天下男人，是最了解男人心思的，特别是处在上位的男人，如此语气和口吻会让他如六月饮雪水般的舒畅，害得我练这样的语气就练了差不多三日……白练了。\n正说话间，台上铜锣再敲，一名少女向前，娇声道：“小女作引，此瓶酒乃焉耆出产，焉耆盛产玫瑰，此酒便是用万顷玫瑰园中的泉水酿造，因而天然带了玫瑰的香气，此酒用三种焉耆所产物种酿成，小女揭盖之时，便是台下众位客人猜酒之时，能尽猜其中三种的，便得此酒。”\n纤手轻揭，那清雅的淡香便从瓶中溢出，弥漫了整个广场，我深吸了一口气，已闻出三种不过是薝卜，白莲，石榴而已，望了夏侯商一眼，他静静地坐着，只盯着倒了的空酒杯瞧，于是叹了一口气，自言自语：“不过是薝卜，白莲，石榴而已……”",
            "summary": "主角目睹了一位名叫夏侯商的贵族品尝美酒。舞台上出现了一群穿着七彩孔雀衣裙的少女，她们负责介绍各种酒的出处和产地。主角对这种独特的装扮感到好奇，而夏侯商则表现得较为冷静。在品尝美酒的过程中，主角试图与夏侯商交流，但后者似乎对美酒更感兴趣。主角成功猜出了酒的种类，而夏侯商则继续关注他的酒杯。"
        },
        {
            "id": 2,
            "content": "他头都没抬，仿佛没听见我的话。\n话音未落，只听身后有人答道：“薝卜，白莲，石榴”\n回头一望，却是那位独坐一角，头戴帷帽的老人。\n揭开红纸之后，那少女便笑吟吟地捧了酒送到了那老人身边，引得周围人阵阵艳羡之声，那老人却没有什么动作，只任那酒在桌上摆了。\n开头是易的，到了后面，却越来越难，第一种酒有三种物品，第二种却有四种……依此类推，我虽猜了几瓶，可夏侯商像个佛爷一般坐在位置上不出声，不指示我去争抢，我便没了兴趣，只看着有又有三瓶酒被送到了那老者的桌上，有两三瓶，却是被另外的人得了，想是家里原就是做酒生意的，直至最后只剩下三瓶的时候，场上情形忽地紧张起来，因人人都知道，前面几瓶确是好猜的，后面三瓶，却是有六年无人猜得出来了。\n那老者这时才略有了一些兴趣，将腰坐得笔直，前肘靠在了桌面之上，虽瞧不清脸，肯定也是双目直直地盯着的。\n“你想赢那三瓶酒？”良久没有出声的夏侯商忽然道。\n我差点就破口而出：“废话”了，可终还是道恭谨地答道：“既出来了，这酒价值千金，王爷喜欢饮酒，妾身便想为您赢了来。”\n“你有把握？”\n夏侯商侧头望了我，小麦色的左手托在银面之上，白玉斑指轻磕银质面具，双眸反衬了舞台上射下来的灯光，亮得如台上少女肚脐上的碎钻……充满了同样的魅惑。\n“妾身对药物略知一二，酿酒所用的，无非其中十分之一，再者，如若猜错了，不过丢些脸面，妾乃婢妾，不打紧的。”\n他那如少女肚脐上碎钻的双眸便失了魅惑，眼神转得冷冷的，我无所适从，不知哪句话又得罪他了，便道：“如王爷不愿，那便算了。”\n“不用，你愿意猜，便猜吧。”\n我回头望了他一眼，蒙了面具之后，这人好说话了许多。",
            "summary": "一位头戴帷帽的老人独自坐在角落，对周围的交谈不感兴趣。当有人提到一种酒的种类时，他会回答出相应的答案。场上只剩下三瓶酒无人猜出，老人开始关注这场比赛。夏侯商，一位神秘的王爷，突然询问我是否有把握赢得这三瓶酒。我表示愿意尝试，因为即使猜错也不会失去什么。夏侯商同意让我尝试，他的眼神变得冷漠。在猜测过程中，我对药物略有了解，这对我有所帮助。我成功地猜出了三瓶酒的内容，赢得了比赛。"
        }
    ]
}