{
    "chapter_title": "第五十章 有古怪，猜不出",
    "chapter_summary": "主人公（我）被杜龙请去给王爷送红枣莲子汤。由于担心江妃娘娘会找麻烦，她在等待过程中与杜龙闲聊。杜龙提到夏侯商在大难中幸存下来，而江妃娘娘曾想找主人公出气。在进入夏侯商的寝室后，主人公看到梅夫人与夏侯商正在交谈，他们的眼神让她感到惊讶。梅夫人称赞主人公给的莲子刚好适合夏侯商，但在尝试喂他喝汤时，主人公想起了一些礼仪规定，导致她无法顺利喂食。尽管如此，她还是成功地喂完了夏侯商的粥，让旁边的侍婢感到佩服。当主人公正在胡思乱想时，她被夏侯商的咳嗽声打断。夏侯商递给主人公一方锦帕，她意识到夏侯商需要帮助。在为主人公擦拭嘴角的粥时，夏侯商询问她的状况，她表示能为夏侯商服务是荣幸。然而，就在这时，夏侯商突然起身，导致主人公担心地扶住他。由于夏侯商身上的暗力，使得主人公摔倒在他身上。在试图起身时，她的头发被钗子缠住，再次摔倒在夏侯商的胸口。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "梅夫人进去了不一会儿，我静悄悄地正想走，却被杜龙叫住了，他满脸诚挚地道：“花美人，老奴叫厨房炖了红枣莲子汤，等一下得麻烦您给王爷送了进去。”\n我自然不敢找借口推脱，这个时候还找借口，那是在找死，所以我唯有等在偏厅，等着那小丫头将红枣莲子汤端了过来，杜龙也有趣，陪着我在偏厅等着，边等边和我闲聊：“花美人，王爷这次可真大命，那把刀离心脏只有一指来宽，幸得美人见机得快，叫人立刻送了王爷入府，江妃娘娘听了王爷的述说，一直称赞美人呢。”\n他在提醒我，江妃娘娘恐怕想找个人出出气，这个人就是我，但被夏侯商一阻止，江妃娘娘就罢手了，他跟我说这些干嘛？我转头望了杜龙一眼，他端着面孔一脸忧色，其实他年纪只略比夏侯商大一两岁，一直是跟在夏侯商身边，到西疆的时候，他是他的贴身亲兵，跟着夏侯商很是狐假虎威了一把，我是知道这人的，和夏侯商一样，物以类聚，平日里话不多，但心思缜密，眼光奇准，他不会无缘无故地提示的，我心底不由隐隐有些担忧。\n隔了一会儿，小丫头果真端了碗煮得稠稠的粥来，我接了托盘，在侍女的带领下，推门走进夏侯商的寝室的时候，梅夫人正斜坐在夏侯商的床榻边上，齐腰的长发衬着冰蓝暗银的绡裙，玉绿的步摇垂穗在额前轻敲，只看她的背影，便是疏影风流，夏侯商却是斜靠在枕头之上，握了她的手，不知道说些什么，见我进门，两人一起转头向我望来，两双明眸亮似珠玉，看得我倏地一惊。",
            "summary": "杜龙请我帮忙给王爷送红枣莲子汤，我担心江妃娘娘可能会找我麻烦。在等待过程中，杜龙与我闲聊，告诉我夏侯商在大难中幸存下来，且江妃娘娘曾想找我出气。我进入夏侯商的寝室时，看到梅夫人和夏侯商正交谈，他们的眼神让我感到惊讶。"
        },
        {
            "id": 1,
            "content": "这两人怎么啦，在谈些什么？\n夏侯商却又调回了目光，垂目而坐，却是松开了梅夫人的手，梅夫人站起身来，望了望我手中，笑道：“王爷刚吃了药，嘴有些苦，这碗莲子却是恰恰好，妹妹有心了。”\n我顺手将莲子递了过去，心想由她来喂夏侯商吃食正好，这就没我什么事儿了，没曾想她一侧身避过了，恍若未见我巴巴地将盘子递到了她的面前，转头向夏侯商浅浅地行了一礼：“王爷，夜已深了，妾身明日再来探望王爷。”\n夏侯商恩了一声，她便向我微微点头，娉娉婷婷地向门外走去。\n早有侍婢换了张高些的凳过来以方便喂粥，我只得坐在了那凳上，端了那碗粥，舀了大大地一满勺，就往夏候商嘴里送了过去，一抬眼，便见他瞪着眼望着我，并不张开嘴，我吃了一惊，倏地想起小七请的教我礼仪那妇人讲的话：若家中有病人，又是长辈，需要你随身侍候汤水，千万要等那汤水半温之时才能喂食，也不可用嘴去吹，当然，如果喂食对象是你的夫君，就没有如此禁忌了，说不定这还有些闺房之乐呢，说完，那老妇人掩嘴而笑：如果姑娘不怕过了病气的话，也可亲自用樱唇试试温度，带将剩下的送入他的嘴里，皓腕微露，朱唇半启……\n我实做不出这‘樱唇半启’的举动，看这勺子里的粥实在太满太多，只好缩回了手，倒了半勺出去，用嘴吹了吹，这才又递到了夏侯商的唇边，这一次他倒是满意了，张嘴吞了。\n我便再接再厉，等他吞了一勺，便又送一勺，一连送了十几勺，他一声不出地吞了，终于喂完了，旁边的侍婢接过了碗，不经意地，我却瞧见了她眼里有佩服之色，瞧了瞧桌上，原来还有一碗饮了一半的汤水放着，心想，这夏侯商平日里脾气恁地不好，恐是这侍婢想喂他饮汤，喂了一半，他便发了脾气，不敢再喂。\n幸好我手快，他和梅夫人刚刚不知在商量什么，尚沉浸在思绪之中，让他不知不觉地便尝完了整碗的粥。\n哎，怎么现在连喂个粥食都会思绪不知飞向何方？以前我可没这么婆妈的，这可不好。",
            "summary": "梅夫人和我都在照顾生病的王爷夏侯商。梅夫人称赞我给的莲子刚好适合夏侯商，但我试图喂他喝汤时，想起了一些礼仪规定，导致我无法顺利喂食。我还是成功地喂完了夏侯商的粥，让旁边的侍婢感到佩服。"
        },
        {
            "id": 2,
            "content": "我在这里胡思乱想，却听夏侯商一声咳，抬起头来，却是一方锦帕递到了我的面前，那侍婢向我使了使眼色，我不明所以，想了一眼夏侯商，见他半闭了眼靠着，嘴角略有些白色粥迹，这才明白了过来，忙拿起那方锦帕给他拭了拭嘴角的粥，他这才又睁开了眼，道：“你还好吧？”\n这一顿侍候让我感觉比以前修炼老父的古怪武功更为幸苦，才喘了一口气，心里想着不知道还要侍候他做什么？便没有弄清楚他话里的意思，以为他体贴我侍候他幸苦，便答道：“能侍奉王爷，正是妾身的荣幸。”\n夏侯商斜靠在拔牙床的软金靠枕之上，听了此话，却是一下子坐了起身，自己揭了被子，便想站了起来，我忙过去扶着：“王爷，您小心一点。”\n既扶着他，我自然而然用手揽住了他的腰，右手扶住他的手肘，他身子有些僵硬，却是身形一动，居然想避开了我，那时我正站在床塌之上，他身上影有暗力，如此一推，我便站不稳，脚下一绊，便要跌了出去，却被他伸手拉一了把，这一下子，便又朝他胸前撞了过去，正撞在他的胸口，痛得闷哼了一声，站立不稳，就向床上倒了过去，侍我省起的时候，却是我们两个人都倒在了床上，我正趴在他的胸口。\n听到他胸膛扑扑地跳动之声，抬头望见他脸上的痛楚之意，我这才手忙脚乱地起身，却没有想到头上的钗子把他的头发缠了几缕上去，我这一动，两个人的头发便扯得生疼，我不得已又趴在了他的胸口，让他痛得又是一阵闷哼，我忙想起身，却听他咬牙道：“别动。”",
            "summary": "主人公（我）正在胡思乱想时，被夏侯商咳嗽声打断。夏侯商递给主人公一方锦帕，她意识到夏侯商需要帮助。主人公为夏侯商擦拭嘴角的粥，夏侯商询问她的状况。主人公回答表示能为夏侯商服务是荣幸。夏侯商突然起身，主人公担心地扶住他。由于夏侯商身上的暗力，导致主人公摔倒在他身上。随后，主人公试图起身，但头发被钗子缠住，再次摔倒在夏侯商的胸口。"
        }
    ]
}