{
    "chapter_title": "第五十五章 美人聚，风云渐起（3）",
    "chapter_summary": "夏候渊带来一个翠绿色鸟笼引起众人的关注。皇太后和其他女子对笼子里的灰色雀儿不感兴趣，希望他能送不同的礼物。太子向皇太后展示了一只聪明的雀儿，引发了秦诗芝和江紫初的争论。第二章描述了秦诗芝对宁王有好感，而江紫初保持中立；江妃娘娘希望江紫初能嫁给宁王。第三章讲述了秦家和镇国公府之间的争拗，以及安逸王这位皇室成员的故事。第四章通过一个游戏展示了安逸王在宫廷中的受欢迎程度和他与其他皇室成员的和谐关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "（不知有没有粉红票投给我呢？如果超过十张，有加更哦。是不是我的奢望呢？）\n只见夏候渊手上托了个翠绿色的鸟笼，迈步跨了进来，原本脸上无论何时都带了三分笑意的，此时却是笑得更是和煦诚恳，众人的目光都转向了他，早有宫人过来接了鸟笼子过去，夏候商起身行礼，被他一手扶住了，礼便没有行了下去，又有三女趋向前向他行礼，他受了，又向皇太后行了跪拜大礼，一翻忙乱之后，方自坐在了夏候商的上首。\n皇太后好奇地望了那绿色笼子，站了一只颜色不讨彩的灰色雀儿，不感兴趣地道：“又是只鹦鹉吧，上次你才送了只什么牡丹鹦鹉过来呢，成天只会叫太后吉祥，哀家吃饭它也叫，哀家簪花它也叫，把哀家的耳朵都磨起茧子了，这只雀儿啊，你还是收了回去吧。”\n三女皆掩口而笑，秦诗芝更道：“表哥，你怎么送个物件儿都送同样的，也得换个花样才好啊。”",
            "summary": "夏候渊带着一个翠绿色鸟笼进入房间，众人关注着他的到来。他向皇太后、夏候商和其他女子行礼后，将鸟笼放在夏候商的上首。皇太后发现笼子里是一只颜色不讨彩的灰色雀儿，并不感兴趣，认为这只雀儿不如之前的牡丹鹦鹉有趣。其他女子也附和表示希望夏候渊能送些不同的礼物。"
        },
        {
            "id": 1,
            "content": "太子一本正经地道：“皇祖母，你可别小看了这只雀儿，比上次那只聪明多了，听得懂您的话呢，您老人家叫它啄什么，它就啄什么，而且还识得一到十的数字呢，比如说您的头上要插两个鋈金单尖钗儿，只要在白纸上写一个二字，再叫一声‘翠儿，流金单尖’，它就给您叼来两支。”\n秦诗芝眼里有了好奇之色，却撇嘴道：“有什么稀奇的，宫里这么多宫人，把她们的事儿全让鸟儿做了，那她们做什么？”\n秦诗芝到底比另两位爽直一些，毫不掩饰脸上的不以为然，看来，她却是一门心思地想着宁王了。\n江紫初却是保持了一向的温婉可人，微微一笑：“这也不过是为了逗个趣儿，还真让这雀儿每天叼了簪子给老祖宗吗？”\n宁启瑶却是干脆道：“快点，快点，找些轻点的物件来，让我们开开眼界。”",
            "summary": "太子向皇祖母展示了一只非常聪明的雀儿，它能听懂人类的话语并执行命令。秦诗芝对此表示怀疑，认为这不应该由鸟来完成宫中宫人的工作。江紫初则温和地解释这只是为了娱乐，而宁启瑶则迫不及待地要求看雀儿表演。"
        },
        {
            "id": 2,
            "content": "这三人之中，秦诗芝明显地表现出对宁王的好感，而江紫初却是不偏不倚，不过按江妃娘娘的想法，恐怕是想自己的表侄女儿嫁给宁王的，江紫初在宁王府的时候，夏候商也略表现出了对她的亲厚，看来，三个人之中有两位想着嫁给夏候商了，秦家虽不至于弃太子不顾倒向宁王，但听闻镇国公和皇后这几年多有争拗，镇国公更是选了一名庶女进宫，听闻已被封为美人，皇后和那位美人虽是同为姓秦，关系却是不太融洽，如果一来，如果秦诗芝非要嫁给夏候商的话，秦家却是从内部开始分崩离析了。\n至于宁启瑶，我却摸不清她的想法，或许她年龄尚小，所以真的暂时没有想到这一层？\n秦家掌军，江家掌政，那两位之中的任何一位嫁了给夏候商，对太子来说都是一个极大的威胁，更何况，现在看来，两位女子对夏候商仿佛都有些意味？\n依我看来，夏候商未必有和太子一争长短的念头，但以太子的心胸，自是不可能容得夏候商坐大。",
            "summary": "秦诗芝、江紫初和夏候商三人之间的关系错综复杂。秦诗芝对宁王表现出好感，而江紫初则保持中立。江妃娘娘希望江紫初能嫁给宁王。夏候商也对江紫初表示亲厚。秦家和镇国公府之间存在争拗，若秦诗芝执意要嫁给夏候商，可能会导致秦家内部分裂。宁启瑶的年龄尚小，她的想法尚不清楚。太子面临来自秦家和江家的威胁，而夏候商似乎与这两位女子都有暧昧关系。"
        },
        {
            "id": 3,
            "content": "太子进门的时候，眼角都没有朝我这边望一下，但我知道，我的背叛，已经让他恨之入骨，只是暂时没有办法来处置我罢了。\n皇太后终被说得提起了一些兴趣，吩咐身边的嬷嬷：“把哀家匣子里的嵌宝如意头，翡翠蝴蝶步摇，还有那个明月珍珠铛一样取几件来，哀家倒要看看，还真有鸟比人聪明的？说起来，你那慎皇叔还识不了十个大字儿呢！”\n她嘴里所说的慎皇叔，便是安逸王了，好不容易治好脑疾之后，吃喝玩乐都如正常人一样，却是不喜读书识字，俱闻皇太后请了两名国士来教他读书，教了一年，不过识得从一到九的九个数字，连零都认为是个鸭蛋，却是怎么也认成零的。\n正说着安逸王，就听外殿有人叫道：“母后，您又在背后编排皇儿什么了？”\n随着话音，旋风般地冲进来一个人，雪白的头发，一身紫色锦袍，却不是那安逸王却是谁？\n一见到安逸王，皇太后原本脸上只是五分的笑意的，这时却堆上了十分，摇头叹气道：“这只猴儿，真成了顺风耳，随便说了他一句，他便闻着风声来了！”\n他的到来，倒是换得了殿内之人真心的欢喜，一翻见礼之后，他偎着皇太后坐了，她身边的位置是极尊贵的，连宁启瑶都只在她下首坐着，可他却径直挤在了皇太后宽大的凤椅之上，众人却是一幅见怪不怪的样子，看来，大家都已习以为常。\n说得也是，他脾性率直温和，面容却是极为俊美的，举止行为虽如稚儿，但却知进退，懂礼节，这样一个毫无心机，对任何人没有什么利益冲突的人，对于这些生于宫宛，豪门庭院里已在争斗之中渐渐将善良磨灭的人来说，却仿佛黑暗中的一缕光明，让人不由自主地想要接近，再加上皇太后的宠爱和保护，恐怕他才是这宫里头活得最自在的。\n终于重新坐定了，宫人们早取了一个长方形的矮脚案桌过来，上面摆满了份量较轻的头钗首饰，太子亲自动手，将一根根的钗环摆得整齐了，又用几张白纸写了些数字上去，再交到皇太后的手上，笑道：“皇祖母，您别说孙儿骗你，您亲自来说。”\n皇太后尚未开口，安逸王兴致勃勃地走下了凤椅，道：“本王来，本王来，母后，您别同皇儿争。\n皇太后笑了：“去吧，去吧，哀家才没有你这样的小孩儿心性呢！”",
            "summary": "太子与皇太后谈论一只聪明的鸟，引发了对安逸王的讨论。安逸王是一位患有脑疾的皇室成员，经过治疗后恢复了正常生活，但不喜欢读书识字。皇太后请来了两位国士教他读书，一年后他仅认识从一到九的数字。安逸王突然闯入，与众人交谈甚欢。随后，太子演示了一个游戏，让皇太后和安逸王分别猜测头钗首饰的价值。这个轻松愉快的场景展示了安逸王在宫廷中的受欢迎程度和他与其他皇室成员的和谐关系。"
        },
        {
            "id": 4,
            "content": "见众人的目光全被吸引到了他的身上，太子向那托着鸟笼的宫人打了一个手势，那宫人将笼门打开，那只雀儿便一下子飞了过来，太子一声呼哨，那雀儿便停在了案台之上，太子道：“皇祖母，这只雀儿可没见过什么世面，皇祖母手里的，全都是好东西，孙儿却要向它解说一番才行。”\n皇太后摆了摆手：“行，行，看来这只雀儿也要夫子教啊，慎儿，说起来，这雀儿可比你好学多了。”\n安逸王不以为然：“母后，它能学皇儿一样喝酒吗？如果它能的话，您再夸它不迟！”\n皇太后脸上佯做了怒色：“慎儿，你呀，母后说你一句，你就顶一句！天底下就你最聪明！”\n虽是教训的语气，眼里却满是溺爱，周围人跟着笑了，夏候商久不出声，却也跟着笑了两声。\n太子当真将桌上的物品一一地详加解说，把那些物品的名称更是反复介绍了两遍，这才道：“王叔，您请！”\n安逸王用眼死死地盯着那只雀儿，用小得不能再小的声音道：“嵌宝如意头，嵌宝如意头。”\n那雀儿用嘴理了理羽毛，在桌上踱了两步，没有理他。",
            "summary": "太子展示了一只罕见的雀儿给皇太后和众宾客。安逸王试图逗弄雀儿，但雀儿并未理会。太子耐心地讲解桌上的珍贵物品，让雀儿熟悉这些事物。皇太后称赞太子和雀儿的好学，而安逸王则试图让雀儿模仿他的饮酒行为。虽然众人欢笑，但夏候商久保持沉默。"
        }
    ]
}