{
    "chapter_title": "第六十章 情景诡，却不知前路（二）",
    "chapter_summary": "安逸王与一名神秘女子正在讨论酿酒技巧，而安逸王对清妃用酿酒技艺制作百花茶来讨好皇太后和她的三个小姑娘表示不满。突然，三名宫人来传达皇太后的旨意，要求女子进见。尽管安逸王想要跟随，但他仍不敢违抗皇太后的意愿，于是两人一起前往觐见。在皇宫中，安逸王不断纠缠李公公和太后身边的人，要求见到太后。太后召集了皇帝、皇后、太子等人，宣布将安排一场婚礼。然而，由于没有具体的婚礼细节，这令皇帝、皇后和太子等人感到惊讶和恐慌。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安逸王呆了一呆，道：“你这小姑娘，意思是说以后再偶然遇到了才来饮本王的酒？那可不成，什么偶遇不偶遇，如果不是清妃忽然到了，在母后面前献宝，本王的闻子灵敏，隔老远就闻到了，才不会又来这里，遇上你呢！”\n清妃便是皇帝带回宫里的袭月了，皇帝叫人给她弄了个良家出身，回宫之后封为良人，她有一手极好的酿酒技艺，我自是知道的。\n我随口道：“王爷何不让她品尝，那百花酿就是她家出产的，自是比妾身更适合品评王爷的杰作。”\n安逸王悻悻地道：“她将酿酒技艺糟蹋制作所谓的百花茶，讨好那……三个小姑娘，非我同类，本王懒得理她。”\n我心中暗笑，心想他恐怕是想说讨好母后，临到了嘴边，才接那三人推了出去抵数。\n安逸王这样的人，脾气倒真是如此，清妃弄些茶不茶，酒不酒的东西出来，难怪他如此反感了。\n可我想的却不是这个，仿佛脑中有一根线将某些东西串了起来，答案呼之欲出，可真要仔细去想的时候，却怎么也捕捉不住。\n“小姑娘，在想什么呢？”\n我欠身道：“王爷，实在对不住，妾身当真没有时间……”\n“不行，今儿你非试试不可，我那皇侄如若怪责下来，你就说是本王叫了你！”\n他不肯罢休，瞪了眼望着我，我虽为宁王内眷，可遇上一个这么不管不顾的人却让我无可奈何，难道真要随他去品饮什么酒？\n正在此时，却有三名宫人从远处小径匆匆地走了过来，看他们脚步匆匆的模样，我不禁一怔：有事发生了？\n一会儿，那三名太监就来到了我的面前，向安逸王行礼之后，甩了拂尘传旨：“皇太后有令，着花顺人晋见。”\n安逸王奇道：“李公公，什么事啊？要您亲自前来？”\n李公公恭敬地道：“王爷，皇太后想赏些物件儿给花顺人。”\n我瞧了瞧这李公公的古井不波的脸色，皇太后身边的总管太监自是修炼得成了精的，倒是瞧不出什么异样来，只是暗暗纳罕，皇太后如要赏赐，直接使人送去我的住处便罢了，何必又叫人来请？\n如此一来，却是能够摆脱安逸王的纠缠，别让我去给他品评什么酒了，如是抱歉地向安逸王道：“王，只能等下了回再来品评您的酿酒了。”\n安逸王为人虽是单纯爽直，可皇太后的旨意却是万万不敢违的，只得道：“那好，本王和你同去。”",
            "summary": "安逸王和一名女子（女子可能是宁王的内眷）在谈论酿酒技巧。安逸王抱怨清妃用酿酒技艺制作百花茶，以讨好皇太后和她的三个小姑娘。女子试图摆脱安逸王的纠缠，这时三名宫人来到他们面前，传达皇太后的旨意，要求女子进见。安逸王虽然想一起去，但也不敢违抗皇太后的旨意，两人决定一起去见皇太后。"
        },
        {
            "id": 1,
            "content": "居然像牛皮糖一般地缠上了。\n那李公公脸上虽是平静，一幅见怪不怪的样子，可眼神却有些隐忍，忍了半天没忍住：“王爷，皇太后忙着呢！”\n他便眼一瞪：“忙着又怎样？”\n李公公是太后身边的老人，恐怕是看着安逸王长大的，对他有些无可奈何，只得一甩拂尘，不出声，只得在前面带路，让我跟着走。\n我心中大奇，明显地，这李公公宣我宣得急，急得连避开安逸王的时间都没有，他知道是知道安逸王品性的，如果不被他搅和了，只要等他离开了，再宣旨才行，可现如今他避开他都等不了，什么事让他如此着急，非我不可？\n他们带着前行，我跟随其后，他们走得极快，脚步声在地板之上敲击出空空的声音，雕花的回廊廊柱一根根向两边退却，几个转弯之后，我才发现来到了寿景宫的东边，一角黄色的飞檐从青翠的树木之中冒了出来，这里，却是华清宛：皇太后浸汤沐浴的场所。\n为什么会来这里？\n我心中疑虑不解，脚步不由自主地缓慢了下来，李公公感觉到了，回头望了我一眼，向我微笑：“花顺人，快到了。”\n我只得加快了脚步跟上，走近清华宛，却隐隐感觉到了这里守卫森严，门口增加了岗哨，有些宫女太监行动之间衣带风声，显然身具武功。\n当我们走近之时，安逸王却被拦了下来，是大宫女传了太后的口谕叫他回宫安歇，安逸王虽是一路跟来，见其门不得而入，只得无可奈何地离开，离开之前反复地叮嘱我，一定得等他拿了酒来试。\n我被带进厅内的时候，正中的椅子之上坐着的正是皇太后，没有想到的是，皇后和皇帝分别坐在了下首，而太子，却也立于下首，夏候商却没有见到。\n皇太后脸色淡淡地，看不出好坏来，偶尔有杯碟相击的声音在殿内响起，却是皇太后从身边侍立的嬷嬷手里拿了杯子饮茶。\n我进门伏地行了大礼，心中暗道，难道事发？有人查出了我的身份，今日便是我的大凶之日？\n可这一切并没有发生，皇太后淡淡地叫了平身之后，便任由我站在一旁。\n她缓缓地将杯碟放下道：“此事，就如此吧！哀家虽老了，管不了那许多事了，但此事既发生在寿景宫，哀家说不得，也只能管管了。”\n她双目微睁，往堂下一扫，特意地在太子身上停留了一会儿，太子居然身躯微微发抖，脸色煞白。\n皇帝更是恼怒之极地望了太子一眼，这才向皇太后道：“母后，儿臣谨遵母后懿旨，择日让他们成亲。”\n皇太后冷冷地道：“哀家累了。”\n当即站了起身，淡淡地往下一望，我虽是站得极远，也感觉到了脸上如刀刃刮过，更别提那太子了，早不是刚刚在皇太后面前撒娇扮嗔的模样，他身后如果不是有宫女悄悄地扶着，只怕会跌了落地，我瞧他的神情，却是真正的害怕，平日里淡定自若，冷酷如冰的样子，早已消失不见。\n可直至如今，我也弄不清楚发生了什么。\n成亲，谁要成亲？\n皇帝脸有愧色，嗫嚅不能言，半晌才道：“母后，您放心，朕定会妥善安排。”\n此话一出，皇后的脸色便如白纸一般，太子更别说了，身形居然晃动了两下，几乎跌倒。",
            "summary": "一段宫廷剧情的片段。安逸王纠缠着李公公和太后身边的人，要求见太后。太后召集了皇帝、皇后、太子等人，宣布将安排一场婚礼。然而，没有人知道这场婚礼的具体细节，导致皇帝、皇后和太子等人的反应十分惊讶和恐慌。"
        }
    ]
}