{
    "chapter_title": "第七章 公鹿",
    "chapter_summary": "宁王为了庆祝江妃的寿辰，决定在宁王府举办一场盛大的寿宴。为了取悦江妃，宁王决定惩罚一位驯鹿驯兽师。然而，主角因病未能参加这场盛大的舞会，但她听说宁王府有一位新美人和一把神秘的箜篌。在阳光明媚的一天，主角决定前往兽苑，换上了轻便的胡服和紫金凤钗，令媚蕊都觉得她像是变了一个人。宁王喜欢饲养珍稀动物，他的兽苑规模庞大，令人难以想象。为了让驯鹿保持活力和便于使用，宁王特意在水榭旁挖沟渠，引水入园，仅留一座木桥通往外面。在寿宴上，驯鹿将驾驶鹿车进行表演，以博江妃一笑。一位名叫冯国栋的人提前打招呼，负责驯鹿的王公公热情迎接，并向主角介绍了寿宴上的计划。在寿宴当天，主角驾驶着镶有翠玉薄金的驯鹿车，与王公公一起前往宁王的宫殿。途中，他们遇到了两只凶猛的老虎，主角在宁王的注视下成功地控制了局面，展现了她的智慧和勇气。另一只鹿被关在鹿车里，等待主人下令食用。一位女子因为生病未能参加宴会，却被宁王叫到鹿场。宁王问她为什么不怕把病气传给鹿，女子解释是因为这些鹿来自她的家乡。宁王回忆起军旅生活，语气变得不耐烦。王妃向宁王提议亲自驾驶鹿车表演技艺，以解决他心中的烦恼。宁王起初拒绝，但后来被王妃的才艺所吸引，同意让她展示一下。于是，王妃以乐声相和，让驯鹿踏乐而舞，成功吸引了宁王的注意。主角试图学习一种神奇的技艺，以便更方便地狩猎。这个技艺是由小七创造的，可以让动物们在哨声的引导下自动来到他的屋子。然而，小七拒绝教主角这个技艺，直到他发现主角已经变得温和许多，不再一见动物就充满贪婪。主角学会了这个技艺，但他仍然保持着自己的本性，关心他人的期望并善于伪装。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "过了几日，就有消息流传，宁王殿下为江妃娘娘准备寿宴，为勃江妃一笑，让驯兽宛的人训练驾鹿，驯鹿宛便一连责罚了好几名驯兽师，听闻那驯鹿不听使唤，别说驾车了，平日里连饮食都少了。\n这个小消息却并未困扰到宁王，宁王府又开了舞宴，自是又请我和林美人同去，我便称病不出，既有冯御医打掩护，这病便名正言顺了，宁王来看了我一次，见我病得面容憔悴，便叮嘱媚蕊等好生照看，便不再来，听闻府内又有新的美人送来，又得了一具古凤首箜篌，想来那新鲜润泽的美人，如仙乐一般的乐器，便又吸引了他全部的目光？\n今日阳光甚好，我便叫媚蕊为我梳妆打扮，脸上用细细的水色胭脂润了，便一扫以往的病态，媚蕊见我兴致颇高，便问：“主子要去哪里，可要奴婢准备准备？”\n我道：“兽宛。”\n媚蕊有些吃惊，万想不到我会想着去那里，见她沉默不语地给我拿来饰品，我倒有些奇怪了，问她：“太子那里，可有问起什么来？”\n她转头道：“不必担心，主子。”\n见她如此说了，我便不再问，只道：“换一双轻便的薄底靴吧，前去兽宛的路，可不好走。”\n她点头应了，又拿来紫金凤钗想给我插上，我摆了摆手，道：“不必了，前去兽宛，戴多了反而累赘。”\n换上窄袖束腰的胡服，额上戴了双凤璞头，媚蕊有些发怔，道：“主子，您这个样子仿佛换了另一个人。”\n墙角的大铜镜里望过去，对面的大铜镜以博云花草为饰，配以紫檀龙凤雕架，富丽堂皇，而镜中的人，却是小腰微骨，朱衣皓齿，与这铜镜相得益璋，我道：“有何不妥？”\n媚蕊迟疑半晌，终道：“主子，奴婢看有些眼花了。”\n我回头望了她一眼，笑道：“我们走吧。”",
            "summary": "宁王为江妃筹备寿宴，惩罚驯鹿宛的驯兽师。主角因生病未能参加宁王府的舞宴，但听说府内有新美人和古凤首箜篌。在阳光良好的日子里，主角决定前往兽宛，穿着轻便的胡服和紫金凤钗，媚蕊觉得她看起来像变了一个人。"
        },
        {
            "id": 1,
            "content": "宁王喜欢饲养各种珍奇动物，因而兽宛修得极大，从外表看来，斗拱交错，黄瓦盖顶，更盛我们的住处，初初看来，绝没有人会认为这是一所饲养兽类的所在，在我看来，他的饲养的宠物只怕比送他的美人更称他的心。\n穿过红木雕就的长廊，从月洞门望过去，那楼台水榭之处，便是鹿宛了，因怕这些善跑的鹿走失了，宁王特特叫人在水榭旁挖了沟渠，引来河水，只留一条小小的木桥通往外边，既给驯鹿留了充足的活动空间，又让它们不得走失，既保持了它们的新鲜活力，又让它们能为之所用。\n所讲求的，不过是一个驯字罢了。\n我们步上小桥，因冯国栋事先打了招呼，早有负责驯鹿的王公公迎了上来，笑道：“美人来了？”\n媚蕊早取了一锭银子塞入他的手心，他便含笑收了，道：“美人前来，是否想取新鲜的鹿茸？”\n府内姬妾为博宁王欢心，手段倍出，想来他早已见惯，并不多话，只按常理推断，我笑道：“听闻江妃娘娘寿宴将至，公公为在寿宴之上博个头彩，谴人以鹿驾车，以换江妃娘娘一笑，不知是否？”",
            "summary": "宁王喜爱饲养珍稀动物，其兽苑规模宏大，令人难以想象。宁王为了让驯鹿保持活力和便于使用，特意在水榭旁挖沟渠，引水入园，仅留一座木桥通往外面。一位名叫冯国栋的人提前打招呼，负责驯鹿的王公公热情迎接，并提及江妃娘娘寿宴上将用鹿驾车作为表演，以博她一笑。"
        },
        {
            "id": 2,
            "content": "王公公笑道：“美人好灵通的耳目，这都知道，只可惜，这驯鹿在谟河之时，在雪地上拉车，日行百里，不在话下，可到了这里，却变得神情委靡，老奴想尽了办法，也不能让它们套上笼头，走动半步。”\n我笑道：“不如让我看看，说起来，它们来自我的家乡呢……”\n王公公喜道：“美人也来自北疆？”\n我含笑点头，跟着他往前走，便见到了鹿宛之中的几只驯鹿，它们蜷缩在昏暗的鹿宛一角，全没了那在雪地飞扬跳跃的神采，我惋惜地道：“如此的鹿，还似鹿吗？”\n王公公轻叹不语，眉间也露了焦灼之色，终道：“美人有什么办法？”\n我回道望他，问道：“如你相信我，不如让我驾车试试？”\n王公公一愕，道：“这怎么行？美人身娇肉贵，况且这些驯鹿并未被驯服，如出了什么事，老奴怎么担当得起？”\n我笑道：“公公，初时王爷让人从北疆运了驯鹿回来，也不过为了博江妃娘娘一笑，如今十几只驯鹿，不过剩下四只而已，公公如果再不想办法，恐怕王爷会怪罪下来……”我停了停道，“更何况，象我等身份的美人，王府之中不知有多少，如真出了什么事，想来王爷不过一笑了之……”\n我既来了这里，他知道我自是带了目地而来，和他不谋而和，都想在江妃娘娘的寿宴之上获个头彩，他思量了半晌，终道：“那美人小心一点。”",
            "summary": "王公公和一位来自北疆的美丽女子讨论了驯鹿的问题。由于驯鹿在到达王府后表现不佳，王公公感到困扰。女子提议让她尝试驾驶驯鹿，王公公虽然担忧她的安全，但在权衡利弊后同意让她试试。"
        },
        {
            "id": 3,
            "content": "他终点头同意，将四头驯鹿套了驾缳出来，只见那驾缳镶了翠玉薄金，被阳光一照，点点翠金直映入我的眼帘，富贵绝伦，宁王对兽，果真比对人好得太多。\n只是这四头仅剩的驯鹿却是精神委靡，慢吞吞地，行走了许久，才走到我的面前。\n我从媚蕊手里拿过盐巴，伸出手去喂它们，它们这才略有了一些精神，伸了舌头出来舔食，看得王公公惊叹不止，连声道：“怎么回事，我们也用盐来喂它们，可平日里却是爱理不理的。”\n我含笑不语，自上了鹿车，扬动皮鞭，在空中甩了个鞭花，一开始，驯鹿一动不动，却支起了耳朵，侧耳而听，仿若听到了熟悉的声音，我再打了一个呼哨，它们便慢吞吞地迈开了脚步，而后，越来越快，竟沿着鹿宛小跑起来，看得王公公开颜而笑。\n凝冰结重碉，积雪被长峦，曾几何时，我也曾在那样的景色之中扬了皮鞭驾鹿呼啸而过，只不过，如今，我却再也回不到从前，但我却知道，这世间，原本就是寒意如冬的，那被人眷养的温暖，终只不过一场梦而已。\n正在这时，那鹿却忽地惊慌了起来，脚步零乱，不再往前，反而直往后缩，我忙接笼头，欲将它们控制住，它们却惊慌之极，发出呦呦的叫声，不进反退。\n我使出了全身力气拉了驾鹿的笼头，感觉缰绳嵌进了手心，生疼生疼，忽然之间，鹿们却安静了下来，不再挣扎，我松了一口气，刚要抬起头来，却听见一声巨吼，目光到处，两只猛虎一左一右立在鹿车及我的两旁，目光炯炯，鲜红的舌头有口水滴了下来。\n我这才发现，鹿们不是不想跑，而是两腿在打架。\n我仔细看了看这两头虎，体形均匀优美，黄黑牙间的毛发油光光亮，棕黄色的眼睛流露出见到猎物的兴奋，喉咙里低低的吼声代表蓄势待发，显见野性未除，平日以活物喂之。\n“主子……”听得媚蕊惊慌失措的喊声，我才惊醒，老虎虽雄壮威武，但到底是老虎，我对这两只老虎欣赏得也恁久了一些，不应该是一个纤质弱女应有的行为，忙脚一软，瘫在了鹿车之上。\n抬起头来，才看见白玉石的看台旁边，翩翩地站了一抹淡紫色的身影，衮衣金冠，身长玉立，面如刀削，却正是宁王，他眼眸如冰，身边尤有两只白额老虎，他伸了一只手在其中一只虎头上轻轻地摸着，那只虎便眯着眼享受，可眼神还时不时地打量着我的肥瘦。",
            "summary": "主人公驾驶着镶有翠玉薄金的驯鹿车，与王公公一起前往宁王的宫殿。在途中，他们遇到了两只凶猛的老虎，使得驯鹿惊慌失措。主人公在宁王的注视下成功地控制了局面，而宁王则在一旁静静地观察。"
        },
        {
            "id": 4,
            "content": "另两只鹿车旁的，则兴致勃勃地望了可怜的鹿们。\n只等主人一声令下，它们便会择而食之。\n好不容易扶着鹿车护栏站了起身，在老虎目光的逼视之下，抖索着两条腿下了鹿车，跪在黄沙铺就的鹿场之上，向宁王行礼。\n“听太医说你病体未愈，因而今儿宴席也任由得你卧床休息，未曾想你却有精神来此玩耍？”\n见他的手惯性地手扶腰间，那里自是挂剑的地方，我又不由一惊，不知为何，想起他庭前击毙孙美人的情景，再加上有几对虎眼望着，心便开始扑扑直跳起来，没有武功的身体和身负武技的身体果然大不相同，知道了自己没了武技，也知道害怕了。\n喃喃道：“妾身实是风寒未逾，怕将病气过给旁人，这才……”\n他一声冷笑：“那你就不怕把病气过给本王的鹿了？”\n我垂头道：“妾身孟浪了，只因这鹿来自妾身的家乡，妾身一时心痒，便来试试。”\n我的话，想是让他忆起当年跃马北疆的军旅生活，良久没听到他出声，更见他将手从腰间拿下，心底松了一口气，这才听他道：“本王倒忘了，你是从北疆来的，看来，我那皇兄，倒花了不少心思。”\n我听清了他语气之中的讽刺，垂头道：“妾身知道……”\n沾了鹿印的下摆向我这边接近几步，只听他道：“你知道什么？你既知道了，那么，接下来，你当知道本王要做什么了？”\n他语气之中略带一些不耐烦，兼之本一句话的事儿被他一绕，我便有些不知如何回答，心想这宁王是怎么啦，因是从军旅中来，他说话一向是简单快捷的，更兼他的话一向说一不二，怎么今天倒多话了起来？",
            "summary": "两只鹿被关在鹿车里，等待主人下令食用。一位女子因为生病未能参加宴会，却被宁王叫到鹿场。宁王问她为什么不怕把病气传给鹿，女子解释是因为这些鹿来自她的家乡。宁王回忆起军旅生活，语气变得不耐烦。"
        },
        {
            "id": 5,
            "content": "我思索着答道：“王爷，妾身知道娘娘的寿宴将近，听闻无人驾得鹿车，不若王爷给妾身一个机会，让妾身一显身手？”\n我来此的目地，便也是此，心想他既见了我的技艺，便理应答应了下来，他事母至孝，我如此做，不正是解决了他心中难题？\n哪知他的语气未见丝毫好转，依旧寒意如刀：“不过驾鹿而已，竟要本王的姬妾亲自上场？”\n我怎么忘了，我属于比较贵重的物品，可不能和粗手粗脚的下人相提并论，我如此做，却对宁王魅力的一种挑战，试想想，宁王的姬妾宁愿和鹿为武，也不愿侍候他，叫他情何以堪？\n我忙低声道：“妾身只想为王爷分忧，知道王爷正为娘娘寿宴之事烦恼，普通驾鹿，想来娘娘见得多了，但妾身能以乐声相和，让驯鹿踏乐而舞，想来可以驳得娘娘一笑。”\n他果然兴趣大增，脸上怒意稍减，很可能想通了，我来来去去也不过为了曲线争宠，以引起他的注意，并未对他轻视忽悠，加上他是孝子，我此举可谓正中下怀，他的脸虽还冷着，却道：“好，就让本王看看，你的技艺如何。”",
            "summary": "王妃向宁王提议亲自驾驶鹿车表演技艺，以解决他心中的烦恼。宁王起初拒绝，但后来被王妃的才艺所吸引，同意让她展示一下。于是，王妃以乐声相和，让驯鹿踏乐而舞，成功吸引了宁王的注意。"
        },
        {
            "id": 6,
            "content": "一摆手，那四只虎意犹未尽，无可奈何的被人牵了出去。\n这项技艺，自又是小七弄出来的，上次说到了从屋梁上爬到我房里的蛇，半夜来敲门的黑熊，坐在凳子上捧着我的茶杯饮茶的猴子，在我顺手拿根鞭子，心想不管什么，落入我手，也要把其卷了，制成五香蛇羹，红烧熊掌，油淋猴脑，隔壁忽地传来几声柔和如晚风吹拂的哨声，那蛇，黑熊，猴子倏忽而来，又以飞快的速度倏忽而去，一眨眼的功夫，便全都消逝得无影无踪，我这才明白，这些兽类来我的屋子里，并非偶然，而离开我的屋子，也非偶然。\n我想尽了办法让小七教我这项技艺，以方便以后打猎，想着有了这项技艺，打猎就不用跑得一身臭汗了，站在那里，哨音一吹，把树林里的兽类全招齐了，今晚上想吃什么，就直接敲昏了下锅，浇上点儿辣椒红油，就可以吃了，岂不方便？可小七与我相处良久，与兽类相处更久，相比之下，他和兽们的交情好过了和我的，知道了我的念头，死活不肯。直至这一次，知道我平日里的破坏力基本没了，加上我为驳他信任，居然有时也摸摸小狗的头，喂喂小鸡，眼里少了几分一见兽类便如见肉类的绿光，嘴里也不再巴嗒了，温柔婉转很多，所以，他才不得已教了。\n其实，小七错了，我还是原来的我，看了鹿，直接看到了剥了皮，烤得香味十足的鹿肉，看到它带给我的利益，我永远也不会成为小七，将每一个生命看成上天的赐与，不忍伤害，我只是平常人而已，人敬我一尺，我敬人一丈，人若负我，我必讨了回来。\n可我会装扮，按照众人所期望的样子装扮，对不喜欢的人装扮，对恨之入骨的人装扮，能讨得所有人的欢喜。只因为，从一出生起，我便在装扮，有的时候，装扮的人久了，自己便也以为是那个人了。\n以前如此，现在不过换了另一种身份，对我来说，又有何难？\n王公公解了鹿绳，又让人拉起了唯一通往外面的架桥，战战惊惊，犹犹豫豫地朝我望了好几眼，生怕我一个不留神，不但没有完成宁王交待下来的任务，还把驯鹿教坏了，使它们向往外面的自由空间，毕竟刚刚被四头虎吓着了，一有机会，不跑才怪呢。\n我随手扯了溪边几根柳叶，卷成哨子，放在唇边，才试了试声，那鹿们就停止了吃草，睁了一双温顺的眼朝我望着，它们的眼可真漂亮，如澄玉一般。",
            "summary": "主人公试图学习一种神奇的技艺，以便更方便地狩猎。这个技艺是由小七创造的，可以让动物们在哨声的引导下自动来到他的屋子。然而，小七拒绝教主人公这个技艺，直到他发现主人公已经变得温和许多，不再一见动物就充满贪婪。"
        },
        {
            "id": 7,
            "content": "不知放入锅里炒炒，会变成什么颜色？\n我定了定神，想起小七说过的，乐为心声，你的想法会通过乐曲传递到每个生命的心底，如果我再心底阴暗下去，只怕乐声一起，这些鹿们便会不顾一切，既使投河自杀也会向往自由了。\n微闭了眼，想象着它们最喜欢的环境，白雪皑皑，青山披慕，空气中流动着如玉般冰凉，它们在林中欢快地奔跑，抖落身上的雪花。\n乐声从我的唇内传出，叹息如飞花悄落，欢快如珠玉落盘，不用睁开眼，我便知道那鹿儿围着我的裙裾踏乐而舞，嘴里发出欢快的鸣叫，随着乐音，我边吹边飞快将身子飞快地盘旋，裙裾上绣的白色细花便风中零乱，如西疆飘雪。\n我让鹿们沉浸在虚幻的快乐之中，让它们以为回到了故乡，周围依旧是皑皑白雪，苍绿青山，而不是在这个温热的盛都。\n乐声一停，我的心虽已炼似生铁，却也不敢望它们茫然四顾失望的眼，只向宁王弯腰行礼：“王爷，这便是妾身能让鹿儿踏乐而舞的技艺了。”\n他似是在怔神，隔了半会儿才道：“甚好，自今日起，你便搬来鹿宛吧。”\n我垂头应是，等宁王一群人走后，才抬起了头。\n王公公喜滋滋地走了上来，向我行礼道：“美人，一应所需，尽管告诉老奴。”\n这个烫手山芋好不容易有人接了，还接得如此皆大欢喜，自让他满意非常。\n自此，我便每日在鹿宛侍鹿，这对我倒是不难，在家的时候，我便作惯了此等事物，只是每日深夜便要发作一次的咳喘之症让我苦不堪言，用药更是增加了不少，媚蕊从太子那里取药回来，担忧地道：“这一次药量被扣了不少，如我们还没有建树，只怕……”\n我从她手里接过茶杯，将药放入嘴里吞下，笑道：“太子赏罚分明，过了江妃寿宴，一切将会好转的。”\n鹿宛比不得我原来住的院子，因尊的是兽，人住的地方自是只讲求简单干净，屋子里，也没了那面极高的铜镜，平日里，我只能让媚蕊给我梳头挽发，只求简单清爽，方便行动而已。\n对一个经常想着流油烤鹿的人，鹿们怎会听我的使唤？兽类对善恶比人更敏感，所以，平日里，它们自有王公公照料，只不过，乐声一起，它们便如中蛊毒，身不由已，围着我欢快而舞，虽说乐声停止的时候，它们茫然四顾的眼神着实让人心酸，可瞧着瞧着，我便也习惯了。",
            "summary": "一位女子通过音乐使鹿群跟随她的节奏跳舞。她在鹿苑生活，每天通过音乐让鹿群沉浸在虚幻的快乐中，忘记现实的环境。然而，她的身体状况逐渐恶化，导致她的生活质量下降。尽管如此，她还是坚持为鹿群表演，希望能在即将到来的江妃寿宴上得到太子的青睐。"
        },
        {
            "id": 8,
            "content": "就仿佛第一次杀人，会噩梦连连好几天，可杀着杀着，便感觉其实杀人和切黄瓜差不了多少，只不过分切得趁不趁手之别而已。\n江妃的寿宴原本是要在宫中举行的，可宁王奏请了皇上，得皇上恩准，得以在宁王府举办，这既显出了江妃在皇上心目中的地位，也显出皇帝对宁王这个儿子的重视。\n他的重视，就换来了太子不停地往宁王这里塞美人，宁王则要想方设法地把多余的美人处理了，有时候我想，他们两兄弟的作法，其实和民间过年过节的时候亲戚们之间送糕点差不多，一盒糕点，如果是贵重的而不好吃的，就想方设法地搭配了其它的糕点当成礼物送出去。\n如果是未开封就霉乱了的，就只有丢往垃圾堆里了，而贵重又好吃的，便要想一想了，是送出去呢？还是留来自用？\n我暂时还属于贵重而好吃的吧？",
            "summary": "一个关于皇族和宁王的故事。起初，江妃的寿宴原本应在宫中举行，但宁王请求并在得到皇帝批准后，改在宁王府举办。这使得江妃在皇帝心中的地位得到体现，同时也强调了皇帝对宁王的重视。作为回报，太子向宁王赠送了许多美人。宁王需要想办法处理这些多余的美人，就像民间亲戚间送礼一样。而宁王认为自己像一份贵重的糕点，需要考虑是送出还是留给自己。"
        }
    ]
}