{
    "chapter_title": "第六十三章 情动，不要搞错对象（三）",
    "chapter_summary": "一名女子在夏候商醒来时用中指轻敲他的太乙穴，以免被人发现。夏候商醒来后，询问女子的状况并自己起身，拒绝她的帮助。随后，在两名太监的搀扶下站稳。主人公（我）发现自己的裤子已经洗干净，但被子遮住的部分仍若隐若现。她怀疑是否暴露了关键部位，而宁王却表现得无所谓。宁王将主人公放在床榻上，询问她是否有受伤。主人公心中疑惑，宁王为何会对她表现出怜惜，因为她只是众多姬妾之一。主人公听到王爷叫错名字，感到不安。王爷恢复正常后，主人公表示晚餐时会去侍候。王爷离开后，主人公回想起昨天的场景，认为这是一场精心策划的戏。皇太后成功地将太子陷入困境，并为达目的给夏候商下药。尽管夏候商用内功压制药性，但仍无法预料皇太后的行动。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那夏候商还没醒，这可是个大问题，我悄悄地将左手中指曲起，出死力地朝他太乙穴敲了下去，不一会儿，就听一声低沉绵绵的咕哝之声：“这是……”\n我忙伸手捂住了他的嘴，幸好他的脸埋在被子底下，没有人瞧得见我里面的动作。\n“王爷，该起了，妾身，妾身实是无法扶起王爷，所以……”\n他沉默了半晌，恐怕是在回味昨晚，感觉他的手动了动，恐怕是在摸地板，感觉到自己躺的不是地方，又过了半晌，才轻声道：“凝儿，你可好？”\n我一开始尚不知道他唤的是谁，怔了半晌，才胡乱答道：“妾身扶王爷起来。”\n他却是不要我扶，连被带人的一把抱起了我，虽则晚上消耗太大，有些站不稳，趔趄了一下，惊得两名太监同时上前搀扶。\n“不用。”他淡淡地道。",
            "summary": "一名女子在夏候商醒来时，为了不让别人看到她的动作，用中指轻敲了他的太乙穴。夏候商醒来后，询问女子的状况并起身。他拒绝女子的帮助，自己抱起她，在两名太监搀扶下站稳。"
        },
        {
            "id": 1,
            "content": "我偷偷地望去，却见到两名宫女脸红过耳，侧了头不敢望，我明白了，我那裤子除得很是干净，我身上的被子虽垂了下来帮他挡住了一些地方，可有些地方还是似露非露，也不知道露出了关键位置没有……我沉思了一会儿。\n他恐也感觉到了，脸上却是无所谓的神情，反而嘴角依旧有浅浅的微笑，他抱着我转过一个屏风，将我放在床塌之上。\n那四位宫人到底没敢跟过来，只在外面收拾，我耳朵很灵，听见有两声倒吸气的声音传了进来，是不是发现那裤子了？话说了，这些宫人们不是训练有素的吗？就这情景都大惊小怪的？\n胡思乱想之中，我忽地听他隐有些愧疚的声音响起：“凝儿，昨晚……可有伤着你？”\n我抬眼对他一望，却见他眼眸之中有些怜惜，又有些歉意，疑心忽起，他为何对我有了如此表情？我可是花凝昔，他无数姬妾中的一位！\n可不是他心尖上的君辗玉！\n嘴里却道：“妾身，妾身……有些受不住。”\n他眼里的怜惜这才如雾般地淡淡散了，站起身来，道：“本王会叫御膳房炖些补品给你的，晚上有宴席，你休息一下……他人那里，就不必走动了。”\n我心中的疑意尽消，宁王还是宁王，有许多事情都变了，但有一样没变，对被他无意间伤害了的人，还是有些怜意的，就如他初来西疆之时，陌生人连番的追杀，让无数保护他的护卫送命，他也曾站在那一片坟碑之中，脸露悲悯。",
            "summary": "主人公（我）发现自己穿着干净的裤子，但被子遮住的部分仍然若隐若现。她怀疑是否暴露了关键部位，而旁边的宁王则表现得无所谓，甚至嘴角带笑。宁王将主人公放在床榻上，并询问她是否有受伤。主人公心中疑惑，宁王为何会对她表现出怜惜，因为她只是众多姬妾之一。"
        },
        {
            "id": 2,
            "content": "只是他无端端地叫什么“凝儿”，让我起了一身的鸡皮！\n还好叫了两声之后，又恢复成了原样，唤我的时候不用称谓，直接吩咐便罢。\n我欠了身道：“王爷，那妾身晚宴之时才来侍候。”\n他点了点头，自己动手揭开床边的衣柜，取了套中衣穿上，这才步出屏风。\n看见他的身影消失在屏风之后，我这才躺回到床上，吁了一口气，仔细回想昨天发生的一切：脸上含了慈祥微笑的皇太后，娇嗔如花的三位贵女，孝顺逗趣的太子，率直天真的安逸王，还有恰巧出现献花蜜茶的清妃，越想，脑中就越是清晰，仿如重重迷雾渐被拨开。\n从我和夏候商进入景寿宫大殿开始，这出戏便开始进行了，太子为表孝心携了鸟笼进门，秦诗芝和故意和他唱反调，以便配合，他们两人的每一个环节都安排得丝丝入扣，当那雀儿要啄开瓶塞的时候，秦诗芝便以言语让江紫初和宁启瑶聚在一起，以便衣襟上同染了那香水……那香水应该是三位一定要借汤池的关键，但定是宫内常用的，如此，这不会被人握住把柄……那个被秦诗芝找出来的绢球，想必也不是偶然获得，那绢球被雀儿啄破，里面的绒羽飞扬而下，沾了众人满身，才使得殿内众人不得不整理衣裳。",
            "summary": "主人公（我）听到对方（王爷）突然叫错名字（凝儿），让她感到不安。后来王爷恢复正常，没有使用称谓。主人公向王爷报告晚餐时会去侍候。王爷穿好衣服后离开房间。主人公回想起昨天的场景，认为这是一场精心策划的戏。从太子的孝心、秦诗芝与太子的互动，到香水、绢球等细节，都安排得恰到好处。"
        },
        {
            "id": 3,
            "content": "可要怎么样才能让她们三人除却衣裳进入汤池沐浴呢？那花香和那些毛羽我可是仔细地闻过，打量过，并无不妥的。再说了，我们大家身上都沾上了毛羽，满室都是花香，也不需要借寿景宫的汤池一用啊……要三个人同时进入汤池沐浴，连略等一下都不得，这药物可不是一般的厉害，可为什么我们身上没什么感觉呢？\n至于怎么样才让太子理所当然地闯进了汤池，这一层我倒不用思索太多了，此等借口略一找寻，便是一大把，日后略一打听便能打听得出来的，但汤池里宫女太监的配合却是一定要的。\n这其中的细节，我不能解答的，只能等日后种种迹象显示，不过，其结果我却已然明白了，太子所做一切，在皇太后的眼里，不过小儿的把戏，她满脸慈蔼地坐在凤椅之上，笑望那自认为聪明的孙儿仔细计算，让他认为自己当真老眼昏花，却早就打定了釜底抽薪的主意。\n在皇太后那凛凛一望之中，太子感觉的不单是阴谋揭露的惊慌，而是被人截足先登的恐惧，如是阴谋揭露，事情办成的话，他不过一顿禁足，可为遮掩皇室丑闻，那三名贵女却是不得不同嫁于他，那时他的表情应是惊慌而兴奋的，却不应是恐惧。\n因那截足先登的人，是夏候商。\n最重要的一个环节便联接了起来，给夏候商下药的人，不是别人，却正是皇太后。\n我想起席间皇太后赐给夏候商的那碟美其名曰金凤朝阳萝卜煮鲈鱼的菜，她还满含了慈祥的目光朝夏候商望了，眼看着他吃了两筷下去，才调转了头。",
            "summary": "三位贵女想要一起进入汤池沐浴，但她们并不知道有人给她们下了药。太子为了达到自己的目的，巧妙地进入了汤池。皇太后得知此事，决定采取行动。她给夏候商下药，以便控制他并达到自己的目的。皇太后成功地实现了她的计划，让太子陷入了困境。"
        },
        {
            "id": 4,
            "content": "而夏候商被皇太后宣了过去的时候，正是药物发作的时候，所以，他的手指印才印在了椅子上。\n他强行以功力压下药力，恐怕初时是没有想到皇太后会行这一招，到了皇太后那里，那药才彻底发作了。\n我不禁鼓掌叫好，这老得成了精的老太太将给人下药都办得如此光明正大，冠冕堂皇，众目睽睽……单一个“好”\n字又怎么能表达我对她无赖技艺高超的崇拜之意呢？",
            "summary": "夏候商在药物发作时被皇太后召见。他勉强用内功压制药性，但没有预料到皇太后会采取这一行动。皇太后在众人面前光明正大地给夏候商下药，展示了她高超的无赖技巧，令人叹为观止。"
        }
    ]
}