{
    "chapter_title": "第六十六章 宁家，为何被放倒？",
    "chapter_summary": "夏候商因皇祖母的离去而心情低落，导致疏忽了照顾主角。主角在床上睡了一整天，直到傍晚才醒来。安逸王来访，带来一壶特制的酒，令主角感到舒适温暖。两人在品酒过程中，主角发现了酒中的特殊材料，并推测是雪莲、人参、枸杞和首乌。安逸王承认了这一猜测，但未透露更多信息。谈到即将离宫的事，安逸王显露出不舍。他还提及宁启瑶试图调查当晚的事情，并表示不会告诉她。主角猜测这是皇太后的安排。安逸王担忧宁启瑶会向他勒索，主角认为她可能找错了目标。安逸王提议带主角离开皇宫，展开一系列有趣的故事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "难道我还得莫名其妙被喂通药不成？\n只听夏候商道：“皇祖母，您请放心。”\n她这才心满意足地站起身来，唤了人进来侍候，摆驾回宫了。\n送驾之后，夏候商便明显心情不好，在外间独自一个人坐了许久，又踱过来，踱过去的踱了许久，才唤人备了轿子，出门去了。\n他居然忘了吩咐旁人给我喂药了！\n倒让我省了番心思。\n我一直在床上挨到下午才起床梳洗，才梳洗装扮完毕，安逸王见缝插针地闯了进来，一进门就带来一屋子的酒香。\n笑眯眯地对我道：“本王知道你没空去本王那里，所以。今儿本王自己带了酒来，来来，来，你尝尝？”\n他从腰上摸出一个酒壶，吩咐宫人取了酒杯，斟了杯酒给我，我见那酒黄黄澄澄，未入口中，却是满屋的余香，略一闻，便知道，比那百花酒可是多了不止一样东西在里面。\n且多是温补有益身体的。\n见他殷切地望着我的样子，我知道这酒如果不喝，他又会缠个没完，只得略饮了一口，一饮下去，却是满口绵香，酒原是冷的，可到了舌尖，却是清润之中又带了温意，到进到喉咙，那股暖意便更为明显，进入腹中之时，整个人就暖洋洋的，仿佛在阳光下晒着一般。\n此等感觉却是我从来没有的，不知不觉，就把那杯酒全饮了。\n他眼睁睁地望着我：“怎么样，怎么样？”",
            "summary": "一位名叫夏候商的人物在皇祖母离开后显得心情不佳，独自坐在外间。他忘记吩咐他人给主角喂药，让主角省去了麻烦。主角在床上一直睡到下午才起床梳洗，然后安逸王带着一壶特殊的酒来看望她。主角喝了这酒后感到温暖舒适，不知不觉地将整杯酒都饮完了。"
        },
        {
            "id": 1,
            "content": "我叹了一声：“王爷，此酒真乃天上酬浆，我竟是从未饮过。”\n如此一赞，便让他的双眼笑得眯成了一条缝：“那是，那是，也不看用什么材料做的。”\n我仔细品了品，略有些奇怪，只觉其它材料倒是品了出来，但有其中一样带着一股若有若无清香的，却是从来没有见过。\n便道：“除了原来那十几种异花之外，此酒里面是否掺了雪莲，人参，枸杞，首乌？”\n他连连点头，却是不愿意品评对还是不对。\n我原想逗他说出那种东西来，再称赞他几句，顺势打听一下宫里的情况，想来这安逸王一天到晚的周围游荡，知晓的东西怕是比旁人多的。\n哪里知道他并不接我的话，只道：“小姑娘，这只是本王研究的其中一种酒而已，过几日，本王有空了，再让你品尝其它的。”\n我无语，提醒他：“王爷，过几日，妾身就要出宫回王府了。”\n他有些惆怅，忽恨恨地道：“小姑娘，那一日先前时候不是被那姓宁得姑娘拖住了，本王就有时间让你品尝另一种酒了。”\n我脑中倏地一闪，出事那日，除了和我说话，他还和宁启瑶说过话，那么，从他的话语之中，我或可知道宁启瑶避过了这次事件的原因？\n我道：“噢，你找宁小姐为你试酒？”\n他摇了摇头：“她懂什么酒？”左右望了望，见屋内无人，才小声地道，“小姑娘，你可小心一点，她打听那天商团的事呢！你放心，本王是死也不会告诉她的。”又担忧道：“母后如果知道本王斋戒之日去了那里，恐怕是要禁足本王半年有余了。”\n原来，宁启瑶不知道怎么听到了风声，隐约知道那天晚上安逸王也在那里，便前来打听当晚给她下绊子的人，以她的性子，只要是略微传些风声进入她的耳内，恐怕她进入了汤池，除了衣服，也会从里面跑了出来找人问个明白！\n毕竟，上次事件，会让她感觉她所受的是从未受过的侮辱。\n所以，她才避过了这一劫？\n是有人故意为之，还是她自己派人查到的？我总觉得事情太过巧合。\n安逸王很担忧：“小姑娘，你可千万别说出去，如果被她知道了，她可是会敲诈本王不少好东西……”\n我斜着眼望了他一下，又恢复成低眉顺眼的模样，道：“宁小姐端庄文雅，怎么会敲诈您的东西……”\n我这眼神很有些不以为然，安逸王便呲了一声：“她平日里倒是端庄文雅的，可那一日啊，坐在椅子上扭来扭去，本王都比她坐得端正！”\n扭来扭去，自然是身上不舒适想迫不及待地进入汤池洗浴了。\n果然，有人在事发之前将她引了出来，看来，这又是皇太后的手笔？\n如此说来，皇太后早知道安逸王那晚去了那里，也明白夏候商的行踪？说不定还知道将宁启瑶编排了一顿的人是我？\n这老太太厉害。\n我心中升起的却不是害怕，却是兴奋，她既如此厉害，只要她出手相助，何愁君家将的沉冤不能得雪？\n安逸王越想越忧，本是坐着的，却又站起身来，在凳前踱了两步，复又坐下，喃喃地道：“可宁启瑶是怎么知道的呢？她为什么会问这话呢？”\n我一惊，望向他，原来这王爷只是比较一根筋，并非不聪明，我心知皇太后即使知道，恐怕也会装聋作哑，更要将这件事不动声色地掩盖了，心中更是大定，劝道：“王爷不必着急，这几日她不是没再问你吗2，以她的脾气，就应该以为是找错人了！”\n安逸王心中大定，拍了拍胸道：“噢，你这小姑娘看人倒是挺准的，那宁启瑶的确是这种性格，如果她知道什么，还不将我缠死！”\n放下心来，安逸王便恋恋不舍地走了，边走边咕哝：“好不容易找了个知音，却在皇宫呆不了几天，不如本王找我那皇侄要了这小姑娘来？”\n此时我正饮一口茶，听了他这话，差点被那茶给呛死，这安逸王行事也太天马行空了一点，向自己的皇侄要姬妾的事儿居然都干得出！\n他回头看了我一眼，恐怕也知道自己的话太过分了一点，不好意思地摇摇头，终告辞而去。\n昨天的事既是在寿景宫发生的，以皇太后老而弥坚的能力，自是一点儿风声都没有传了出来，那些该处置的恐怕都是暗暗地处置了。\n我唯有等着人送来消息给我。\n今晚既有夜宴，想必乌木齐早已受邀入宫，而化身为慕容归的小七，也会随之入宫的吧？",
            "summary": "主人公与安逸王一起品尝美酒。主人公发现酒中有一种从未见过的清香材料，于是猜测酒中加入了雪莲、人参、枸杞和首乌。安逸王承认了这一点，但拒绝透露更多。主人公提醒他不久后将离开皇宫，安逸王显得有些惆怅。随后，安逸王提到宁启瑶试图打探当晚发生的事情，并表示不会告诉她。主人公猜测这可能是皇太后的安排。安逸王担心宁启瑶会敲诈他，主人公则表示宁启瑶可能误以为找错了人。"
        }
    ]
}