{
    "chapter_title": "第八章 宴无好宴，锦瑟无端",
    "chapter_summary": "主人公为了参加宁王的宴会，展示了自己的驭鹿技巧，赢得了满堂喝彩。宁王的母妃江妃回忆起过去在极北之地见到的驯鹿，提到它们在这里难以生存。宁王承诺会确保这些东西在这里生存下去。宴会上，一头驯鹿突然变得焦躁不安，险些冲撞江妃，引起宁王的愤怒。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "转眼之间，就到了江妃寿宴之日，一大早，我便起身着装，为让江妃眼前一亮，王爷特地请宫里头的司制房为我制作了驾鹿的窄锦袍，头饰是染为五彩之色的翠羽，紧身窄袖云雁细锦的锦衣，腰身系以红色汁巾，下身却是一件从前开叉的八撒间色裙，既方便行动，青松的颜色更从腰间渐次而染，上面绣有无数银白雪花，像极了青松挂满雪花。\n前面的宴席已经展开，可听见外间传来隐隐的丝竹之声，前面烹龙炮凤，罗帏香风，莺声燕语不绝于耳，我却只能与天生喜欢寒冷的驯鹿呆在一处，任冷风从窗风吹了进来，直透骨髓，我从袖袋内拿出药丸，就着唾液吞入腹中，这才感觉周身的寒意略有些减轻，千万别在紧要的关头出了事，我暗暗想。\n媚蕊走进来，见我把药瓶收入怀内，道：“主子，这药可不能多吃，早上，您不是刚吃过吗？”\n我笑道：“不怕，偶尔多吃一些，没事的……”\n媚蕊担忧地望了我，欲言又止，我便道：“放心，我不会坏了事的。”\n媚蕊微叹了一口气，转头走了出去：“主子，你以为我……我去准备驾笼。”\n为了今天的寿宴，宁王不但请人给我做了新衫，而且，叫人重铸了驾笼，上驾笼上面不但镶嵌了点点金翠，更以五彩丝漆层层漆于表面，在阳光的照射之下，透出隐隐光华，鹿车更是让工匠雕以博云花草之纹，镶嵌金漆金玄，低调而隐见奢华，正和了江妃的口味。\n因驯鹿耐寒不耐热，我这屋子特地放了冰块，又以积雪放入槽中任其舔食，我身上虽披了柔软内衬貂皮的长披，却依旧感觉寒冷，不由自主的，我又想拿出那药瓶，可想了一想，还是放下了，媚蕊说得不错，此药能医病，也能拿人性命。",
            "summary": "主人公为了参加江妃的寿宴，穿着华丽的服饰，与驯鹿待在一起。尽管环境寒冷，她还是决定不吃过多的药物。媚蕊担心她的健康，但她坚持认为不会出问题。媚蕊去准备驾笼，宁王为了迎合江妃的品味，让人打造了华丽的鹿车和驾笼。"
        },
        {
            "id": 1,
            "content": "又过了良久，才听见王公公来传：“美人，可以进去了。”\n我跺了跺微冻的手脚，站起身来，一声呼哨，四匹驯鹿便整齐划一的站起身来，戴了金玉镶嵌的兽笼，静等我上了鹿车，我拿出怀里柳叶制成的鸣哨，站在车驾之上，吹响乐音，驯鹿无鞭自走。\n前厅的门大开，隔得老远，我便看见厅内笙歌华筵，丝乐满园，而坐在主席之上的，便是宁王和江妃了，而宁王的姬妾，便坐在下首两排，其它的，便是宁王在朝中交好的官员了。为了让鹿车能在厅内自由行驶，此次宴席，特地选了宽阔的朱雀堂，廊柱之上更装饰了松枝雪棉，以造成雪压青松的寒地之景，我驾了驯鹿进去之时，满堂的喧哗之声便渐渐止歇了，只听见悠扬的笛声在厅内回响，一道道或羡或不以为然的目光皆聚在我的身上，我看见宁王在江妃的耳边微语了几句，江妃便抬起头来望着我，她原本郁郁的脸上便带了丝微笑，伸手抚了抚宁王的鬓角。\n江妃虽已年过四旬，可却依旧光彩照人，不见丝毫老态，听闻当年，她以纤纤楚腰而独宠于后宫长达十多年，今天虽已势微，可依旧凭借儿子的功勋在皇帝的心中占居了一席之地。\n只可惜，岁月的流失，容颜的衰老却是不争事实，她终也走出了皇帝的视线，现在唯一凭借的，便是她这个儿子。\n我在鹿车之上做了几个简单的动作，便赢得了满党之彩，我知道，这个喝彩并不是因为我，而是因为江妃脸上的微笑，她既笑了，堂下之人何不趁此凑个兴儿？\n鹿车停了下来，驶到厅中停下，我下了车，跪拜行礼，江妃笑道：“王儿，难得你有心，把寒北之地的鹿都带了过来，这个驯鹿师也不错，驾得好……”\n宁王便笑了：“娘亲，孩儿这里还移栽了不少白桦树，以此建了一座园子，房子都是漠河那边的木楞子房，母妃如若喜欢，等下寿宴过了，孩儿带您去看看？”\n江妃一笑：“你这孩子，难道你这么用心……”她微叹了一口气，“只是，漠河那边的东西，到了这里，又怎么能活得长久，就象这驯鹿……”\n宁王目光扫了下来，淡淡地道：“母妃，孩儿让它们活下去，它们怎敢不活？”",
            "summary": "主人公驾驶着驯鹿车参加宁王的宴会。宴会上，宁王的母妃江妃因为年岁已高，虽然依然光彩照人，但地位已经不再如从前。主人公通过精湛的驭鹿技巧赢得了满堂喝彩，但这喝彩并非因为她本人，而是因为她让江妃露出了微笑。宁王提议在宴会后带江妃去参观他在漠河建造的园子，江妃感叹漠河的东西难以在这里生存，就像这些驯鹿一样。宁王则表示他会确保这些东西在这里生存下去。"
        },
        {
            "id": 2,
            "content": "江妃笑了，为他理了理襟前：“你这孩子，就是太过自信。”\n见宁王和江妃高兴，其它的姬妾便也上前凑趣儿，一时间堂上暗香阵阵，你来我往，更有姬妾趁此机会挤在宁王的面前，娇声请饮，欢乐无限。\n过了好一会儿，宁王才笑对江妃道：“母妃，这才开始，后面还有更精彩的呢。”\n江妃娘娘原以为这便完结了，闻得此言被提起了兴趣，道：“还不叫她快快使来？”\n这次的乐音与上次没什么不同，可因为我身上穿的衣服更为华丽，廊柱之上更是青松缠绕，乐声起的时候，驯鹿的神色更见兴奋，更加上身上所配珠玉金笼，耀眼生花，赢得满堂喝彩。\n当然，众人皆不会瞧见，乐声一停，驯鹿们从幻镜中惊醒，眼内出现的却是类似于绝望的神色，所以说，不管是人还是兽，被骗得多了，精神也会崩溃的，更何况它们刚在千里冰封的故乡欢快奔驰，一眨眼，回到现实，面前却是这位想着烤其鹿肉的女子？如果是小七，想来不会有这种情况的，皆因他待它们真心，让它们将受骗当成了游戏，甘之如饴，我没有小七柔软纯洁的心，所以，他们对我，既畏且恨。\n可当时，我却没有注意到这一点。\n满堂喝彩之后，听得江妃道：“王儿，此驯鹿师不错，可得好好赏赐了。”\n宁王笑道：“您不说，我倒忘了……”\n说完，漫不经心地叫人拿了百两黄金给我，我自是垂首称谢。\n正待退了下去，却听江妃道：“好久没见过这些驯鹿了，在极北之地，要它们驾车，自是和它们的脾性的，可到了这里，脾性也未改了，且还能被驯得能踏歌而舞，倒真是奇了，想当年，你父皇也遥遥地从极北之地让人送来鹿来，可隔了一到一个月，这些鹿便死的死，病的病，我倒要看看，这些个鹿是不是从那来的……“",
            "summary": "宁王和江妃在宴会上欣赏了一场精彩的驯鹿表演。宁王向江妃展示了后面的精彩部分，引起了她的兴趣。江妃提到她以前见过的驯鹿，它们在极北之地时很适应驾车，但来到这里后却出现了死亡和疾病。宁王随意赏赐了驯鹿师百两黄金，而在江妃的要求下，他们还留下了一些驯鹿观察它们的习性。"
        },
        {
            "id": 3,
            "content": "宁王笑道：“娘亲，你竟然不信你的儿子？”\n一边笑着，一边便搀了她的下堂，江妃兴致大好，兴致勃勃地来到鹿车之前，绕着它们打量了一番，笑道：“不错，的确是从我们那儿来的。”\n她眼中露出缅怀之色，左手也摸上了其中之一的鹿头，正在这时，绝望的驯鹿那里还安于其分，挣绳索就往前冲，我见不妙，急急地赶了过去，想拉住它的笼头，却未曾想到，它直直地向江妃冲了过去，吓得江妃花容失色，恰好宁王正在跟前，举掌欲击，却未曾想，那头鹿未近她身，便轰然而倒了，我抬眼一瞧，看清媚蕊站在一众奴婢旁边，左手不动生色地收了回去，便知道又是她帮了我。\n紧接着，其它三头鹿也焦躁不安起来，欲挣脱绳索，我顾不得其它，连挥长鞭，才让它们稍微安静。\n不等宁王吩咐，我连同鹿车早叫人看管了起来，只等宁王令下，我命丧当场。\n宁王扶了惊魂未定的江妃坐回座位，又叫人拿了定神汤过来，安抚江妃半晌，这才回头道：“这是怎么回事？”\n我脸上带了慌色，紧张地思索，要怎么样才度过今天这一关，伏首而道：“都是奴婢的错，近几日，这驯鹿便有些焦躁不安，奴婢却未发觉。”\n宁王冷道：“既是早几日就发现其焦躁不安，为何没听你上报？”\n他眼光如刀，望向我的时候，我瞧清了他眼内浓重的杀意，此时的我，对他而言，已无用处，虽则江妃在场，他不便血染寿堂，但我知道，寿宴结束之时，便是我命丧之机。\n我伏首磕地，惊慌失措：“王爷，也许，奴婢能找出它出现此状况的原因。”\n宁王嘴角微扯，冷笑：“那我倒要看看，你还有何话可说？”",
            "summary": "宁王和江妃在观赏一批从宁王领地送来的驯鹿。然而，其中一头鹿突然变得焦躁不安并冲向江妃，幸好宁王及时出手阻止。宁王责怪负责驯鹿的奴婢未能及时发现并报告问题。在紧张的气氛中，奴婢提议找出鹿焦躁不安的原因以争取时间。宁王同意让她解释，但心中已有杀意。"
        },
        {
            "id": 4,
            "content": "我缓缓而行，来到鹿车之旁，那头鹿依旧伏地昏迷不醒，我仔细观看，更用手抚mo其项背，此时，堂上皆静悄悄的，一点儿人声都不见，我仔细观看之后，缓缓地行至堂前，垂头而立，冷汗从额角之上冒出，被风一吹，更是贴在鬓角，冰冻刺骨。\n我的沉默不语，更是换得宁王一声冷笑：“来人，把这贱婢先押了下去，等寿宴过后再行处置。”\n我抬起头来，心念急转，忽地想起了本朝一个晦测莫深的丑闻，便冲口而出：“王爷，奴婢知道是什么原因，奴婢……奴婢……近几日打扫鹿廊，见驯鹿与往日相比，尤是焦躁不安，根据……根据……奴婢往日经验，这头鹿，这头鹿小腹拱起……只怕是，只怕是怀孕了？”\n一听此言，堂上众人皆将目光转向驯鹿，江妃脸上也淡了些惊慌，更添了些好奇，转向驯鹿伏地的地方，宁王更是怒不可抑：“你说什么？这头鹿怀孕了？你没看清楚它们头上有角，皆是公鹿？”\n我更是惊慌，伏地不起，道：“是啊，王爷，既是公鹿，怎会怀孕呢？”\n堂上众人大气都不敢出，一时间静得几乎听不见人音。",
            "summary": "我在鹿车前发现了一头昏迷的鹿。在宁王的寿宴上，我提到这头鹿可能怀孕了，引起了众人的关注。然而，宁王和众人都认为这是一头公鹿，不可能怀孕。一时间，堂上陷入了沉默。"
        },
        {
            "id": 5,
            "content": "没曾想，江妃扑哧一声笑出声来，刚开始还是轻声低笑，后笑声越来越大，几不可抑，边笑边道：“你这奴婢，你这奴婢……当真有趣，的确……既是公鹿，又怎会怀孕，又怎会有天伦之乐，所拥有的，只不过是主人短暂的宠爱罢了……”\n我伏地不起，低声道：“就是啊，当真是奴婢搞错了？”\n松了一口气，心知那桩让人三监其口的皇宫丑闻看来是真的了。\n与我惊慌的脸色相比，其它姬妾脸上容色便大不相同，一时间个个欢笑声起，更有那忍不住的，看了看堂下的驯鹿，再望了望我，边揉了肚子边笑。\n好不容易收了笑声，江妃道：“皇儿，你的安排，我很高兴，这个笑话儿，的确说得好，你们俩配合得也好，差点连母妃都给骗过了，这个奴婢，你可要好好打赏。”\n此时，我脸上已恢复了常色，静静地跪在堂下，我瞧见宁王眼内没有了杀机，目光变得却有些复杂，他望了我一眼，回头道：“娘亲，能引娘亲一笑，是儿子的莫大荣幸，儿子自当好好安置了她。”\n这件众人不敢言说的丑闻是这样的：当今皇上前半生宠爱女子，更将江妃拱若珍宝，可临到老了，却不知为何，却宠幸起一位名叫墨子寒的男子来，与他形影不离，视后宫女人如无物，不顾朝堂议论纷纷，赐其高官厚爵，更是命人在后宫独僻一室，任其自由出入，其恩宠待遇，有时尽胜过了他的三名皇子，当然更胜他的妃嫔。\n其它的朝代宠幸一名男子或没有什么，但本朝尊孔敬贤，讲究礼法，更注重人伦理常，皇帝以一国之尊，开了如此先例，自是要上下封口的，所以，那名男子，虽受尽荣宠，但对外却只宣称其才华横溢，颇得皇帝赏识，是为宠臣。\n所以，虽是掩耳盗铃之举，但自是无人敢胆揭开了来说。\n我此番隐喻，以玩笑为名，自是正好挠在了江妃的痒处。",
            "summary": "皇宫中一桩丑闻，皇帝晚年宠幸一名名叫墨子寒的男子，导致后宫其他妃子和姬妾的不满。为了掩盖此事，众人不敢公开谈论。主人公通过巧妙的言语和幽默的笑话，成功地引出了江妃的笑声，使得丑闻暴露。"
        }
    ]
}