{
    "chapter_title": "第七十五章 意想不到，让人倒吸冷气",
    "chapter_summary": "古莫非、赵大人和陈大人正在讨论调查乌木齐遇袭事件。由于太子的伤势需要治疗，他们无法亲自参与调查。嫌疑人花氏被指控在制作银铠时疏忽大意，导致太子受伤。花氏辩解称自己已经尽力按照皇太后的要求制作了银铠，并在制作过程中让兵士进行了试验。然而，大理寺卿陈涵舍认为她在偷换概念，并要求工官上前对质。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "古莫非向左右两位大员商量：“赵大人，陈大人，那咱们就开始吧。？\n两人自是拱手点头同意，古莫非正待宣布开始，乌木齐却打断了他的话道：“古大人，三日之前横祸发生之日起，本王便听从皇太后安排，宿于清林宛，因内肺受损，虽有贵国御医看顾，却是时醒时睡，昏昏沉沉，本王也知此事无论有意无意，总是伤了两国国体之大事，所以除向父汗快马呈报之外，呆在殿内足不出户，以待贵国谴人调查，虽说在贵国境内，但一切要公正公平才好，本王支伤体配合贵司查询，为何贵国太子却是避而不见？\n古莫非在堂上一拱手，话气平和：“乌木齐王子，并非太子避而不见，太子身上之伤是为外伤，需御医随时着顾守护，因而太子只能呆在一墙之隔的邻舍，本官若有疑问，自是会奏请皇太后皇帝陛下，请太子前来解答。”\n乌木齐这才才气无力地应了，随之又是一阵急咳，随侍在他身边的御医便上前探脉问疹，又给他服了些益气药丸，他的咳声才渐渐地小了。\n不用往台土望，我更知道堂上众人是什么神色。古莫非心里肯定在痛骂。这蛮夷刁子怎么这么难搞，总是不给人面子，同他解释了半天他还是来这么一手，他这么表演，不就表明了同为帝子皇孙，伤得同样的重，自己都带了病体前来堂前听询，而太子却可以舒舒服服地呆在隔壁，有宫女侍候，御医瞧着吗？\n这话古莫非自然是不能说的，只得装糊涂，顺手推舟：“乌木齐王子既然是同意了，那不如下官就开始？”\n乌木齐淡淡地应了一声。",
            "summary": "古莫非与赵大人、陈大人商议开始调查乌木齐所遇横祸。然而，乌木齐质疑贵国太子的处理方式，认为其受伤后并未积极配合调查。古莫非解释称太子需在御医看护下治疗外伤，无法亲自前来。乌木齐表示理解，但仍表现出不满。古莫非为了继续调查，不得不暂时妥协。"
        },
        {
            "id": 1,
            "content": "如此啰嗦了好半大时间，我跪在堂侧，青麻石地板冰冷坚硬，咯得膝盖生疼生疼，却仿佛被人忘记了。\n古莫非虽是清流，但能坐到如此官位的，哪一个不是人情通达，精明之极的人，所以，为了免得吓着堂前两位王子以及帘后一众贵人，他将惊堂木拍得仿佛书本轻轻合上：“堂下疑犯花氏，自你受皇太后懿旨，督制监造银铠，本应竭力而为，全力以赴，为朝廷立此大功，却疏忽懈怠，让银铠功能残缺，不能护体，使太子受了重伤，你有何话可说？”\n我忙伏下磕头，抬起头来方道：“妾身惶恐，妄身既受皇太后重托，怎么敢不尽心竭力制好银铠？在银开呈上之前，妾身也曾令兵士反复实验，以剑戈相刺，确是完好无损的……”\n话未说完，大理寺卿陈涵舍便打断了我的话，冷冷地道：“好一张巧嘴，倒会偷换慨念，古大人问的并非你制铠甲是否坚固，而是为何护卫不周，对此，你又有何解释？”\n我大呼冤柱：“大人，妾身得皇太后懿旨，得以督办银铠，更得工官派员相助，依日例巡图纸制办，一丝一线无不按照图样，各处部件更是不敢添减分毫，银甲部件齐全，哪有护卫不周之说？”\n御吏中丞赵廷义淡淡地道：“如此，便请工官上前对质。”\n古莫非一挥手，自有人前去请了工官。",
            "summary": "疑犯花氏被控在制作银铠时疏忽懈怠，导致太子受伤。花氏辩解说她已尽力按照皇太后的要求制好银铠，并曾令兵士进行实验。然而，大理寺卿陈涵舍认为她的解释是在偷换概念，并要求工官上前对质。"
        },
        {
            "id": 2,
            "content": "那工官姓崔，一向掌管宫殿休整建造等事，官拜六品司空，如若银铠有事，参与制铠之人皆会连坐，所以，进门之后，他跪下回答赵廷义的问话，声音颤抖，腿都几乎不能站稳了。\n他将制开的始未由开头说起，每一个部件，每一处连丝的出处都说得一请二楚，啰嗦唠叨了大半个时辰，我悄悄打量竹帘之后，瞧见有人影走动，心知他的话已经听得让人不耐帧了。\n可堂上的三位大人却没有一丝不耐烦，那陈涵舍向以细心着称，忽地打断他的话，问道：“依你说来，制银铠之时，花顺人使你依照普通兵士的平均身高量制银铠配齐材料，后来将马匹的身高也考量了进去，以为人骑在马上，为方便行动，下半身的前幅铠甲的连缀银片就做得略为细小？”\n他如此一提，立即引起了另两个大人的极大兴趣，原来毫无破绽拖沓冗长的描述，被他特意一问，便有了特殊的效果。\n那工官有些迷茫，却依旧道：“不错，每个铠片小一个圆周，一共多添了百个铠片，连缀起来，却是更方便运动。\n赵廷义受了陈涵舍的启发，继续问道，“如此一来，前半幅铠甲岂不是更易随运动飘动？”\n那工官点头道：“原本就是想让它更方便运动的。”\n古莫非仿佛找到了突破口，语气不由自主地提高：“如此一来，铠不下缀，大腿更是易动之部位，随意行动之间，岂不是更易受伤？”\n那工官这时才恍然大悟，吓得声音直颤：“大人，我等原无此意的，不过为了让银铠更合身而已，绝没有存心让银铠护不住腿部……”\n古莫非并不理那工官，反而向我道：“花顺人，你有何解释？”",
            "summary": "崔工官在赵廷义面前详细解释银铠制作过程的故事。陈涵舍和古莫非等人对此产生了兴趣，并发现了银铠设计中可能存在的问题。崔工官意识到自己的错误，并表示初衷只是为了使银铠更合身。"
        }
    ]
}