{
    "chapter_title": "第八十七章 反转，就在下一章",
    "chapter_summary": "皇太后调查一起案件，为了防止串供，将嫌疑人分别关押在不同房间。同时，她通过提前布好的消息来源收集线索。故事还提到了一个少年，在一年后成为了关键人物，帮助皇太后调查。主人公为了讨回公道，不顾一切代价，内心充满仇恨。故事讲述了君家与西夷铁骑的斗争，太子与宁王的权力争夺，以及主人公通过手段达成目的的努力。然而，皇太后看穿了他的阴谋，并决定深入调查真相。故事发生在一个富有的环境中，阳光透过窗棂，营造出神秘氛围。一个女子被带到刑审之地，见到了梅夫人和媚月，她们也被束缚。女子被带入更严密的院子，见到三位大臣就座。夏候商进入房间，但似乎无意注意主人公。皇太后和皇帝来到府衙，乌木齐没有再次出现。审案重新开始，太子被请出庭。其他大臣震惊。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我暗暗一笑，任衙役吆喝着将我们往院后的单间小房子里赶，为免串供，自是不会将人关在一起，而此时的衙门，在皇太后轻描淡写的吩咐之中，想必已然严得连只苍蝇都飞不出去，截断了内外的联系，皇太后才能调动人马详加细查。\n只要她查找，自有人将某些消息以不同的方式传入她的耳内，而这些消息，却是早早布好，只等着此翻查证。\n更何况，外面尚有那人在。\n我想起那一年，那名被人用铁链穿透了琵琶骨的少年，被人扶到我的面前，我问他：“你真的愿意如此？”",
            "summary": "皇太后在调查一起案件时，为防止串供，将嫌疑人分别关押在不同房间。同时，她通过提前布好的消息来源，收集有关案件的线索。故事还提到了一名曾被铁链穿透琵琶骨的少年，他在一年后成为了关键人物，协助皇太后的调查。"
        },
        {
            "id": 1,
            "content": "他眼内的蓄着的，俱是热烈而冷酷的恨意：“我愿意，只要能为那一百几十口人命讨回个公道。”\n他推着铁链逶迤而去，额前漆黑的头发扫过微微上挑的凤眼，即便满脸污秽，也遮不住他的容颜的清俊秀美。\n可惜的是，当年我布置如此之多，却还是赶不及他们迫不及待地动手，即便杜青山内依就有西夷铁骑残留。\n有时候我想，我是不是太过心软，如果听从家父所说的道理，西夷未定，便不会兔走狗烹，君家将的结局，会不会好一点？\n可那时的我，终究太过年少气盛，以为一切皆在掌握之中，看不得每一次西夷铁骑踏入关内，无辜百姓血肉横飞，所以，终于一战灭了所有祸端根源，舍铁木被我割断喉咙之前，曾发散冠落，狂笑道：“君辗玉，本王的死期只比你早了一点，本王率手下在冥府等着你！”\n他之所言，差点就成了事实，君家将的九族宗亲，想必依旧在地府与之相斗吧？\n太子原是个将一切都盘算清楚之人，如果是平日的他，必今不显山露水的一步步将宁王赶尽杀绝，但他这一次的连番受挫，先是两位贵女被许以宁王为侧妃，接着便是自己身上关键部位的伤痛，让他急痛欲狂，终于失却了平日的冷静自持，失了方寸，为将宁王一举击倒，他终于将手里所有筹码会数放出。\n因为，太医想必已然将他的伤尽实道出，一个将没有子嗣的皇子，怎有资格当太子？虽然这消息没有传出，虽然他会以手段阻止这消息传出，但最终，纸却包不了火！\n一个人一旦要失去所有，必将拉了那位让其失去所有的人同下地狱，这个人，他支以为，便是宁王。",
            "summary": "主人公为了为一百几十条人命讨回公道，不惜一切代价。他容貌清秀，但内心充满仇恨。故事讲述了君家将与西夷铁骑的斗争，以及太子与宁王的权力争夺。太子为了保住自己的地位，不惜与宁王争斗到底，甚至牺牲了自己的子嗣。太子试图将宁王拉下地狱，但结局并未如愿。"
        },
        {
            "id": 2,
            "content": "所以，他才会如此疯狂。\n只不过可惜，他遇上的，是皇太后！\n他这个嫡孙儿，却没有我这个外人清婪皇太后是一个怎么样的女子，他所做的一切，只会让皇太后认为：凡表面证据太过充足，毫无破绽的，则必有人故意为之！\n一个辅佐先皇多年的谋略高手，怎会被这样表象迷惑？\n所以，物若过之，则必反已。\n只要她往下查了，那么真相将会出乎众人意料之外！\n又是一个不眠之夜，阳光照透窗棂，青石板地砖铺上一层薄如轻雾的浅黄，被阳光照着的灰尘细白晶莹，鳞鳞而光，即便是加了铁索的室内，在剥落红漆的椅凳之处，也隐隐透出了富贵之气。",
            "summary": "主人公试图通过一些手段来达到自己的目的，但不幸的是他遇到了聪明的皇太后。皇太后看穿了他的阴谋，并决定深入调查真相，这将使所有人感到惊讶。故事发生在一个富有的环境中，阳光透过窗棂，洒在青石板地砖上，营造出一种神秘的氛围。"
        },
        {
            "id": 3,
            "content": "但这不是皇宫，是刑审之处，窗外传来的不是宫女们的轻轻脚步之声，而是兵甲相击的金属相磕，铁链拖在青石板地砖之上的哗哗之声，让人牙根发酸，终于，门外传来开锁之声，两名女衙役端了食水进门，见我坐在了桌边，脸上微露了些诧异之色，其中一人便道：“姑娘梳洗用饭之后准备准备，一柱香之后准备开堂了。”\n我点头应了，坐于桌前进饭，那两名女衙役便开打了房门，一左一右地守住，等我匆匆地进了饭食，略洗了一把脸，便被两名衙役带着，送入了停在门口的一顶小轿，一恍眼之间，我看见梅夫人和媚月从院子里出来，弯腰上了小轿，由两人抬着，向月洞门走去。\n“看什么，还不赶快上轿？”\n只觉背后被人一推，我便入了轿门，还未坐定，轿子便抬了起来，往前行去。\n轿子左拐右拐坐了不一会儿，便停下了，下轿的地方，不是昨晚的大堂，却是一个更小的院子，与别处不同，四四方方的院墙全是由厚硬的麻石制成，房子依旧雕梁画栋，却高了许多，屋脊之上，有飞阁飘出，隐隐可见里面箭刃反光，这里的防守比昨天的大堂处严了许多。\n进了大堂，里面的结构与昨晚差不了多少，却全是极厚重的麻石制成，凤椅龙座已然安置好，珠帘之后却没有人，古、赵、陈三位大人坐在南首的的长案之上，梅夫人和媚月身上依旧有镣铐加身。\n我一进门，便跪在了右侧的石柱边。",
            "summary": "一个女子被带到了一个刑审之地，她在这里见到了梅夫人和媚月，她们也被枷锁束缚。女子在吃完饭后被带入一顶小轿，带到一个更加严密的院子。进入大堂后，她跪在右侧的石柱边，而古、赵、陈三位大人在长案上就座。"
        },
        {
            "id": 4,
            "content": "又隔了一会儿，夏候商才进门了，不知道为什么，我老感觉他朝我望了一眼，可等我向他望过去的时候，却发现他目不斜视地走到他的座位坐下，并没有望我。\n昨天他虽被永乐帝如此猜忌审问，但并未最后定论，因而三位大人依旧向他行了礼，才坐下了。\n正如皇太后所说，昨天审案的相关人员，一个都不许离开府衙，三位大人身上的衣服都没有换，同理，夏候商身上也依旧是昨天的那袭青衫。\n隔了好一会儿，才有小黄门唱诺：“皇太后，皇上驾到。”\n又是一阵忙乱的行礼，礼毕之后，两位贵人坐在了上首，连侍候皇太后的，都只留下了那位几十年都随侍其左右的尚宫素洁，昨日的衙役更是全被调走，换上了内廷侍卫。\n至于乌木齐，自然没有再被请了来作证。\n我想，如果不出所料，他们已然意识到，今天将要揭开的，是一个不能露一丝儿风出去的大秘密吧！\n至于堂上几位疑犯，如果查清了事实，只怕是没有命能离开这里了。\n当然，也包括我。",
            "summary": "夏候商进入房间，似乎看了主人公一眼，但实际上并没有。昨天永乐帝对夏候商进行了猜忌审问，但尚未定论。三位大臣向夏候行礼后坐下，他们都穿着昨天的衣服，同样，夏候商也穿着昨天的青衫。皇太后和皇帝来到府衙，相关人员都被留下，乌木齐没有被再次请来做证。似乎他们意识到今天要揭示一个大秘密。堂上的疑犯如果查清事实，可能无法离开。"
        },
        {
            "id": 5,
            "content": "厅堂之内烛光摇曳，将兵器架的影子投在墙上，未闻声音，先感杀机重重。\n永乐帝神色有些疲倦，回头向皇太后道：“母后，今天的审案，您看……？”\n皇太后咳了一声：“依哀家看，还是请三位大人继续主持吧。”\n三位大人于是又离座谢恩领旨，案审这才重又开始。\n古莫非咳了一声，左手拿了惊堂木拍了一下，停顿了一会儿，才道：“有请太子。”\n他左右两位大人同时调转目光朝他望，又同时将脸扭转过去，脸色虽是看不出什么表情，但如此动作，却显得他们二人的内心是极为震惊的。",
            "summary": "永乐帝和皇太后在讨论审案的事宜。皇太后建议继续由三位大臣主持，于是审案重新开始。古莫非作为其中一位大臣，拿起惊堂木拍了一下，然后宣布请太子出庭。他的两位同僚对此表现出震惊的表情。"
        }
    ]
}