{
    "chapter_title": "第九十章 女人啊，你到底是谁",
    "chapter_summary": "太子怀疑梅夫人是李士元的孙女，并向永乐帝求证。梅夫人用锐利的眼神回应太子的质疑。永乐帝沉默不语，皇太后要求梅夫人上前让太子辨认。然而，太子否认认识梅夫人，表现出失望之情。梅夫人拿出一块绣线毛生的锦帕，回忆起了过去的往事。太子认出锦帕，愤怒地指责永乐帝听信谎言。梅夫人解释了锦帕背后的故事，提到了一穿绡纱红罗的女尸，令太子感慨不已。太子与梅夫人讨论了他们过去的美好时光，以及梅夫人被神秘人物所救的经过。太子意识到这个神秘人物虽然已死，但他留下的暗棋仍然具有威胁。此外，太子还提到了一位年仅十五六岁的少年将领，他在西疆战场上表现出色。太子认为这位少年可能已经做好了防备，这让在场的大臣们感到尴尬。太子还提到了他在博尔城的行宫和一位名叫李沐非的人，暗示他与皇室叛逆有关。然而，永乐帝和皇太后并未给出明确指示，使得大臣们只能继续听太子讲述。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“父皇，她不是李士元的孙女吗？”太子向永乐帝拱手回答，头缓缓地转了过来，仿是依照永乐帝所求，仔细打量梅夫人，实际上却是眼眸如电般地扫了媚月几眼。\n他没注意到，梅夫人原是半垂着头的，听到他的话，却将头微微抬起，冷冷地朝他望了一眼，长长的眼睫毛遮挡着眼眸，半垂之间，那眼色竟然利如鬼魅。\n永乐帝长久没有出声，古莫非等根本不知道内情，也不知道怎么往下询问，三人只得垂目坐着等着。\n厅堂内又陷入了沉默之中，且气氛压抑，如风雨欲来。\n最终皇太后倒是开了口：“梅姬，你走上前来，让太子看看，他还记不记得你。”\n梅夫人伏首，磕了一个头，腕间的铁链磕在大理石制的地板之上，清脆作响，道：“奴婢遵命。”\n她站起身来，缓缓地向前走了几步，来到太子跟前三米远的地方站定了，向太子微拂行礼：“疏钟已应晚来风，瑞脑香消魂梦断，辟寒金小髻鬟松，醒时空对烛花红。不知您还记不记得妾身？”\n自梅夫人开始第一句哦吟，太子的脸色便已大变，直至她念至最后一句，他的脸色已变成钦青之色，握在贴金扶手上的手，微微发抖，不用他开口，龙座凤椅之上坐着的两位贵人脸上同时露出失望之色。\n“不，本王不认识你，你是李士元的孙女，养于深闺之中，本王怎么会认识你！”太子利声而喝。",
            "summary": "太子怀疑梅夫人是李士元的孙女，向永乐帝询问。梅夫人抬头看向太子，眼神犀利。永乐帝沉默，皇太后要求梅夫人上前让太子辨认。太子否认认识梅夫人，表现出失望之情。"
        },
        {
            "id": 1,
            "content": "梅夫人自衣袖之中拿出一方锦帕，那锦帕原由最好的绡丝制成，颜色本是洁白如雪的，可这一方锦帕却因为时日久了，变成了黄色，锦帕边缘更是绣线毛生，成残旧之态，可帕角那一朵红梅，却依旧灿若天边彩霞，没有一点旧色。\n“当年的物件之中，妾身唯一剩下的，便是这方锦帕了。”梅夫人轻声叹道，“妾身其实很怕连这样东西都不能保住呢，妾身很怕忘了，妾身原是一个什么人……”\n冷汗自太子的额头滚下，染湿了他的鬓角，他想站起身来，可他身边的内侍却体贴地握住了他的左臂，低声道：“小心一点，太子。”\n他一手挥开那内侍的掌握，大声道：“父皇，难道你听信这个贱人的谎言？”\n永乐帝失望之极：“太子，看来你已经认出了她？”\n太子喃喃地道：“我怎么能认不出她？当然能认出……”他的笑声之中带了些苍凉，“醒时空对烛花红……你以为，只有你醒时空对烛花红？”\n他说最后一句话的时候，目光已经转向了梅夫人，神色冷酷却夹着少许的怀念之意：“那一日，本王有些不忍，没派人下去寻找，怕看见软玉红罗变成断玉残锦……”\n梅夫人将那方锦帕轻轻叠起，握于掌中，轻声一笑，凄凉而自嘲：“当时没有派人下去，几日之后再派人，发现了那具身穿绡纱红罗的女尸，虽然那女子已被山壁的碎石割得面目全非，却已是心中大安，当即让人引火架材，以火葬之……说起来妾身还是要感谢太子一番心意的，在我们西疆，火乃圣洁之神，那一次妾身如果真的死了，倒真能永登极乐。自是不同于你们中原，唯有凶死者才能火葬。”",
            "summary": "梅夫人拿出一方发黄且绣线毛生的锦帕，回忆起自己的过去。太子认出锦帕，愤怒地指责永乐帝听信谎言。梅夫人解释锦帕背后的故事，提到一穿绡纱红罗的女尸，让太子感慨不已。"
        },
        {
            "id": 2,
            "content": "太子脸上没有了刚进门时惹人同情的茫然与仓皇，眼中俱是冷厉与阴郁，咬牙道：“你知不知道，本王走到这一步，有多难，为什么，你就一点都不能体谅本王？”\n梅夫人脸上却依旧含了笑意：“妾身原出身于西疆，是为蛮夷之女，不懂中原礼仪，可妾身却记住了太子随口对妾身吟出的诗词，只觉得它美得如夏日雪山岭的彩虹，让妾身在睡中都笑了出声，妾身尤记得眉郎曾对妾身道：身无彩凤双飞翼，心有灵犀一点通。要和妾身一生一世一双人，只可惜，那‘心有灵犀一点通’，最后的作用，却是救了妾身一命。”梅夫人转头向太子：“要成为帝王的人，心终是狠一点的，其实，那一晚上，妾身已经准备答应你了，可没想到，你连自己的骨肉都不放过，为免我以后牵挂，露出破绽，竟要人动手毒杀，四年之中，你从来没有抱过她，那一晚，却抱着她，让她坐在膝上，给她喂了一碗米糊，目光之中全是不舍，我便知道，她也不能容于你了……”\n梅夫人说话的语气已没了忧愤激怒，反而平平淡淡，嘴角尤带了浅笑，仿佛在述说别人的故事，可正是这种平淡，却更让人感觉到底下的风起云涌，波澜诡异。\n“是谁救了你？”太子轻声道。\n“是谁救了我，你难道还猜不出来？在西疆，有谁有这样的胆识，敢于火中取栗？他虽然身首异处，但他留下来的暗棋，一旦触发，依旧可以让人永不翻身！”",
            "summary": "太子与梅夫人讨论了过去的事情。太子因权力斗争而变得冷酷，而梅夫人则回忆起他们曾经的美好时光。梅夫人透露，她在危难中被一位神秘人物所救，而这个人物可能是太子的敌人。太子对此感到惊讶，但梅夫人表示，这个神秘人物虽然已死，但他留下的暗棋仍然具有威胁。"
        },
        {
            "id": 3,
            "content": "听了她的话，堂上又是一阵沉默，没有人追问这个人是谁，也没有人喝止梅夫人语气中语焉不详的敬仰。\n“只有十五六岁而已，本王前去西疆之时，第一眼看见他，便有些惊讶，这样一个脸上尤有稚气的少年，会是十战不败的先锋将领？可接触久了，本王便知道，皇室之外，人杰之中，当属此人，可本王没有想到，粗豪的举止，实则是为了掩饰他的心细如发，本王在西疆呆了近半年的时间，初始只是为了慰军，可那个时候，他的心底想必就有了提防吧？如果知道他早已步下暗棋……”\n太子如此一说，堂上便无人不知他说的是谁了，古莫非三位大人脸上就露出了些许尴尬，悄悄向龙座凤椅上的两位贵人望过去，想得到指示，是任太子说啊，还是不让他说？\n说起来，太子虽没点名道姓，但着实说的是本朝的叛逆吧。\n可两位贵人喝茶的喝茶，打坐的打坐，无人看得出他们在暗示什么，古莫非等只得如坐针毡地回头坐了，听任太子继续往下谈。\n“本王的行宫，在博尔城中，慰军之后，大半时间便留在了城中的行宫，可没曾想，还是不能稍缓他心中的疑虑，早派人盯住了本王的举动……”\n太子回过头去，向宁王道：“二弟，想必你也在其中吧？要不然，你怎么这么恰巧地救了这位‘李沐非’？”",
            "summary": "太子谈论了一位年仅十五六岁的少年将领，他在西疆战场上表现出色，屡战屡胜。太子提到这位少年可能早有防备，让在场的古莫非三位大臣感到尴尬。太子还提到了他在博尔城的行宫以及一位名叫李沐非的人，暗示他与皇室叛逆有关。然而，龙座凤椅上的两位贵人并未给出明确指示，使得古莫非等人只能继续听太子讲述。"
        }
    ]
}