{
    "chapter_title": "第九十六章 相不相信，只在于你",
    "chapter_summary": "草石公主指控君家将领与西夷人勾结，引发了一场战争。然而，太子对此没有回应，似乎受到了某种压力。皇帝在母亲的指责下开始对这个案件产生怀疑。其他官员也对草石公主的说法表示质疑。一名女子承认她故意教给太子的对手一招厉害的武功，导致太子受伤。她解释说，这么做是为了替一个被太子陷害的人报仇。但这个女子的行为引起了怀疑，因为她过于周密的心思和君辗玉的教导。调查后发现，这一切都与已故的君辗玉有关，他的武技和言行在多年后为自己讨回了公道，使太子受到更大打击，口吐鲜血。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我的话讲得极快，却是清清楚楚，明明白白，听完之后，堂内一片安静，过了良久，永乐帝才道：“依你的意思，那场战事，全是西夷人搞鬼？可他们是怎么知道用灵酸草烧灰沾于银铠之上，那绿色液体便会一刺极破？”\n我冷声道：“这一层，小女怎么知道？小女只知道，这一战由舍铁木统率，他与君家是死对头，君辗玉会用自己的性命作赌注，来博个朝廷封赏？”我毫不掩饰地将目光转向太子，“只怕与西夷舍铁木暗通款曲的，另有其人……！”\n以草石公主坦白爽直的性格，这毫不掩饰的敌意自是没有引起任何人的怀疑，让我奇怪的是，太子坐于椅上，却我的挑衅却毫无知觉一般，只目视前方，眼无焦点，思绪不知飘向哪里。\n当年的将领兵士，早已死得七七八八，未死之人，也已四散，那些兵微之人所说的话，又有何人愿意相信？\n自那一战起，朝廷虽是颁下了奖赏，但想必也暗生了怀疑吧。\n所以，与后面发生的种种联系一起，永乐帝便以朱批颁下圣旨：如查有实证，则令太子便宜行事！所以，太子才胆敢将君家将领全斩杀于西疆断头台上。\n古莫非三位对望了一眼，赵廷义便道：“单凭你一人所说，哪里做得了准？就算这场战事事实如此，可君家将与西夷皇族勾结，参与他们的汗王之争，才在杜青山倾尽全力杀了舍铁木，他们私底下还有交易，至于是什么，本官不方便让你知道，只是想告诉你，君家将打个为保卫朝廷的口号，实则却是只为自家打算！”\n我哈哈大笑：“你别告诉我，君家将得了西夷承诺，在西夷划分一方，准备自立为国吧？草原上人人都知，这是舍铁木为了获胜，发布出来的流言，连一个普通的牧民都分得清楚哪一句是真，哪一句是假，怎么你们就分不清楚了？”\n皇太后沉声道：“你是说，草原上的牧民都知道此等流言？”\n“当然！”\n古莫非便道：“怎么可能，此等机密之事……”\n皇太后嘿嘿两声冷笑：“这种大案，如此草率，你们当的好官！”\n皇太后自是在指桑骂槐地骂皇帝了。\n永乐帝脸上挂不住了：“母后，朕只想着这来往书信笔迹都是真的，上书内容也一目了然，才让太子查个清楚的，谁曾想……”\n太子脸色灰白，还没有从刚刚杀妻的罪名里想出什么好办法来，又让永乐帝在当年君家将被诛的事上怀疑了起来，他既使是计谋倍出，这时也想不出了什么好办法，听了永乐帝的话，竟然没想着为自己辩护，只是呆呆地坐着。\n皇后却是毫无办法，只能不停地用担心的目光打量着他。",
            "summary": "草石公主指控君家将领与西夷人勾结，导致一场战争。然而，太子对此毫无反应，似乎受到了某种压力。皇帝在母亲的指责下，开始对这起案件产生怀疑。而其他官员则对草石公主的说法表示质疑。"
        },
        {
            "id": 1,
            "content": "古莫非却是个不赞成换太子的死硬派，还在想办法为太子开脱，问道：“那太子身上的伤，可是你有意为之？”\n我哈哈一笑，脸上俱是计谋得逞之后的得意：“既然被你们知道了身份，我还有什么可隐瞒的？不错，我不光是为了替我相公报仇，也为了在能在你们面前说出真相！那乌木齐知道草石部落与接待过君辗玉一段日子，便找上了门来，我就将这招“灵猴刺月”教给了他，还告诉他，在什么情况下可以用，他那么聪明，自然会想办法创造条件……也是你们太子太狠毒了，不过是比武切磋，非要让人重伤不可……结果报应到了自己身上！”\n古莫非道：“凭你一名小小女子，怎么会有如此周密的心思，如没人指使，你要下官怎么相信？”他冷冷地望着我，“你三番两次砌词狡辩自己并非落日霞，如今却爽快承认，难道这是某人教你的不成？”\n我笑道：“古大人，你不用用言语试探，想着将旁人拉了下水，好去巴结你那个所谓的主子！”\n说到此处，我便又将目光转向太子，再回头道，“我虽生于草原，但也明白欲擒故纵的道理，如果你一问，我便承认自己是草石公主，你们还会听我讲这么多话吗？还会相信我讲的吗？你想知道谁教给了我这一切？我自然不会你们中原人的这些弯弯道道，但是，君辗玉却熟知你们，他被曹德宝率万人追赶，被我救了下来，就知道君家完了，我要他想办法申冤，你知道他说了什么话吗？”\n我学着当时的口气：“他们，怎么会让你有机会开口？除非牵涉到他们自己，让他们自己痛了，认为自己被冤屈了，才会让你开口述说。\n所以，如想申冤，直达天通，只能自身先犯能通天的大罪，至此，你才有可能见到能为你申冤之人！”\n我冷冷地用目光扫了堂上众人一眼，“不错，太子的伤，的确和我有关，乌木齐王子向我探听君辗玉的武功，我就偏偏将这一招告诉了他，并告诉他，君少将说过，此一招武功，就算全身上下皆用百练银铠护得严严实实，也能伤了对手！乌木齐虽是两年之前问的，但我想，那个时候贵国与西夷已然和谈，想必他早就在计划这一步！我只是没想到会这么顺利，但是，如果不是因为他当年草菅人命，又怎会有此报应？”\n我直承此事，让古莫非等准备了许久的问案手段来不及使出来，便没了用武之地，面面相觑之时，开始思考一个问题，照道理来说，此事与乌木齐王子有关，可场上的情神大家都看得清楚，不是自家太子步步紧逼中了人家的圈套，又怎么会受伤？那乌木齐受伤也重，如果我方以此发难，反而授人把柄……说来说去，这一切的源头，原来还是那死人君辗玉，他虽已身首异处，可他的武技，他的言行，在多年之后，却依旧为自己讨还了公道。\n堂上众人万万想不到查来查去查出这么个结果，竟是一桩无头公案，除了将受害者太子的种种劣迹查出之外，竟不能一点儿气也不能给太子出，他原想着自己受了如此重伤，有可能趁机将宁王拉了下马，谁曾想摆在宁王身边的炸药全炸回了自己身上，宁王豪发无损，太子恐怕想到了这种种，好端端地坐在椅子上，忽地，一口鲜血喷了出来，溅在地上，如春日盛开的梅花。",
            "summary": "一名女子承认她故意教给太子对手一招厉害的武功，导致太子在比武中受伤。女子解释说，她这么做是为了替一个被太子陷害的人报仇。然而，这个女子的行为引起了怀疑，因为她过于周密的心思和君辗玉的教导。调查发现，这一切的根源来自于已经死亡的君辗玉，他的武技和言行在多年后为自己讨回了公道。使得原本想要借此机会扳倒宁王的太子反而受到了更大的打击，口吐鲜血。"
        }
    ]
}