{
    "chapter_title": "第九十七章 郁郁而光，谁曾明？",
    "chapter_summary": "太子因杀害妻子和女儿受到皇帝和皇太后的责难，宁王为侍妾草石公主求情。永乐帝决定派人寻找草石公主的族人定其罪，而宁王自愿在定罪前看管草石公主并承担责任。草石公主心中牵挂的人是二皇子君辗玉，引发了对西疆的思念。永乐帝对太子失望，开始关注夏候商，但在古莫非的反对后将决定权交给皇太后。皇太后的观点使皇帝和大臣们同意夏候商的要求。在宴会结束后，女主角因为长时间跪拜感到膝盖疼痛，险些摔倒。就在她即将撞上前方的人时，那人突然向前迈了一步，成功地避开了她。她被一只手抱住，身体被翻转过来，发现一个高大的男子，他的眼睛如同天上的星星般闪耀。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "早有内侍上前扶了太子，永乐帝叹了一口气：“扶太子下去休息吧。”\n他甚至没有问候太子身上的伤，听到皇帝淡淡的语气，太子又是一阵急咳，用手捂着了嘴唇，四名内侍急忙上前，抬起了椅子，朝侧门而去。\n皇后则向皇上，太后行了一礼道：“臣妾担心太子，想……”\n皇上一言不发，只挥了挥手，她便跟着那抬椅匆匆地走了。\n太子脸色灰败地被抬下，皇太后却半闭了眼神坐着，一声不发，显然已经怒极，太子杀妻灭女，只为个人小罪，但动摇国之根本，却是国家大事，至于他为什么这么做，想必当着外官的面，皇上皇太后也不会再审下去。\n但是，只要引起他们心中的怀疑，就行了，朝中风向一变，自然有人将当年掩得死死的真相缓缓揭开。\n至此，我心中才微松了一口气，却感觉两道目光从侧边射了过来，我抬起头来，却瞧见夏候商将头转了过去，那两道目光却是担忧而焦灼的，我原已经将生死看得极淡，也知道此事若能成功，能否再回君家村，立于村头，看木棉花开，只是一个梦想而已……反正看了也是一个死……但不知道为什么，看到他的目光，我的心却酸了，因我从他的目光之中看到了和小七一样的担忧，薄似晨雾，虽摸不着，但却将人包围缠绕，让人感觉到它的无处不在。\n我以残缺的半条生命作赌，让当年的冤案得以大白于天下，心底也曾对竭力挽回我性命的小七时有抱歉之心，但只对他而已，可不知为何，现在仿佛又有了一人？\n我忙将心思收拢，听到永乐帝道：“这草石公主……朕派人去沙漠，找到她的族人，再定其罪吧。”\n这个时候，宁王却走到堂中，跪下行礼，道：“父王，儿臣有一个请求，她为儿臣侍妾，儿臣也曾与她缱绻情深，可否请求父王在定她罪之前，由儿臣看管？儿臣愿立下军令状，如有不妥，儿臣愿意承担一切责任。”\n众人万万想不到宁王会为一名侍妾出头，此侍妾还官司缠身，一不小心宁王便会惹火上身，与太子的薄情形成鲜明对比，永乐帝自己本身并不是一位薄情之人，见此也不禁有些感慨：“商儿，你不知道她其实心里记挂的，是那君辗玉吗？”",
            "summary": "太子因杀害妻子和女儿被皇帝和皇太后责难，宁王为他的侍妾草石公主求情。永乐帝决定派人寻找草石公主的族人以定其罪，但宁王请求在定罪前由他看管草石公主，并表示愿意承担一切责任。永乐帝透露草石公主心中牵挂的是君辗玉。"
        },
        {
            "id": 1,
            "content": "夏候商沉默半晌，才道：“其实，儿臣心底也时常想起西疆的……”\n此话虽未明言，但其中的意思大家都明白，三位大人于是心照不宣地互相对了对眼色：听闻二皇子有断袖之弊，对象还是那君辗玉？\n“你，哎，你这孩子，就是犹豫得很……”永乐帝少见地用了温和的语气与他说话……显然，与表面上恭亲孝顺的太子相比，他终于瞧见宁五的好了。\n古莫非却是步出案台，向皇帝行了一礼，道：“皇上，不可，伤害皇室子弟当属谋逆大罪，理当送宗人府看管，怎可任其在宁王府逗留？”\n夏候商很少求永乐帝什么事，而永乐帝也很少帮夏候商什么，太子让他失望透顶，夏候商的行事与太子明显不同，看起来他心底又略有了些希望，就想答应夏候商此事了，可古莫非一说，他便又犹豫起来，转头问皇太后：“母后，您看……？”\n我发现这皇帝当真有趣，每有解决不了的问题之时，便把问题丢给太后了。\n皇太后这一次倒没有推辞着叫他自己想办法，只是想了想道：“古卿家说得对，本朝没有这等先例，将一名犯人困于王府的，可落日霞是草石部落公主，并不属本朝之人，她所犯之罪，当由本朝和草石部族协商发落，皇帝近年勤政爱民，仁义之名远播异域，与四邻关系也渐趋和睦，草石虽是西疆一个小小部族，但我朝更要小心谨慎，不能落人口实，说我天朝以大欺小……草石部落如今都未回故土，只在沙漠藏匿，对我天朝名声可不好，因此，他们的公主虽有罪，但我天朝善待之，任谁人也说不出个“不”字，岂不甚好？因而，皇帝，依哀家看，就准了宁王所求吧！”\n古莫非被皇太后一番大道理砸下来，还没想好怎么回答呢，皇太后便下了定论了，他唯有闭紧了嘴巴，不再出声，其它两位大人见古莫非都给驳了回来，他们再清正，也不愿意在此等小事上和皇太后拗着，于是皆拱手道：“太后英明。”\n永乐帝忙跟着道：“那便依了宁王所求。”\n此等时刻，皇帝与皇太后倒是前所未有地统一和谐起来，想是永乐帝心底也暗暗后悔，心中想着还是母后目光准些，自己的几个儿子自己都闹不清楚好坏，将好的当成坏的，坏的当成好的……于是，他语气更为亲和：“商儿，你可还有什么要求？”\n夏候商显然不太适应皇帝这种转变，怔了怔，抬头道：“父皇，儿臣别无它求。”\n永乐帝很遗憾的样子：“有什么，便提出来啊！”",
            "summary": "二皇子夏候商提及他对西疆的思念，让永乐帝和其他大臣猜测他是否与君辗玉有暧昧关系。永乐帝对太子失望，开始对夏候商产生希望，但在古莫非反对后将决定权交给皇太后。皇太后的观点使得皇帝和大臣们同意夏候商的要求。夏候商表示没有其他要求。"
        },
        {
            "id": 2,
            "content": "听到两人对话，三位大人又是互相对视了一眼，开始眼观鼻了，皇太后咳了一声道：“好了，好了，今儿便散了罢，以后还有得忙呢！”\n说着从座位上站了起来，堂下众人忙行礼呼万岁，千岁，待皇帝皇太后退下了，三位大人也跟着行礼退下。\n我跟着宁王往门外走，因跪的时间长，膝盖极痛，跨过门槛之时，差点被门槛绊倒，身子一倾，便向前弯了过去，眼看着前边那身影越来越近，一下子便要撞到了他的后背之上，他仿佛后脑长了眼睛，身子忽地向前迈了一步，于是，我的身子眼看着便离石板越来越近了，我心里不由自主地叫了一声：惨啊！\n恰恰只离了地板一公分左右，就感觉腰被人抱住了，身子被翻转了过来，他头顶之上有一弯明月，衬着他高高的个子，飘带被夜风拂起扫在了他的脸上，暗暗的夜色里，看不清他脸上的表情，只觉他的眼睛如天上最亮的星星，黑色的，却能反射如碎钻一般的光芒。",
            "summary": "皇太后打断了一场关于未来的讨论，宣布宴会结束。在皇帝和皇太后离开后，三位大臣也跟随退下。我（女主角）因为长时间跪拜而感到膝盖疼痛，在跨出门槛时险些摔倒。就在她即将撞上前方的人时，那人突然向前迈了一步，成功地避开了她。她被一只手抱住，身体被翻转过来，发现一个高大的男子，他的眼睛如同天上的星星般闪耀。"
        }
    ]
}