{
    "chapter_title": "第九十八章 真相明了之日，离开之时",
    "chapter_summary": "主人公试图与小七取得联系，但由于某种原因未能成功。她开始怀疑最近的巧合事件背后的黑手并非已故的君辗玉，而是一个更强大的势力。太子身残的流言在朝堂间传播，使主人公对他的忠诚产生质疑。与此同时，曹德宝的手下与太子的关系也发生了变化。女主得知夏候商逐渐接管太子的权力，府中人也受到封赏。她因体内寒症难以忍受冬天，甚至在被曹德宝擒获时被迫使用极寒和极热的毒药，导致武功尽失。为了寻找家人，女主带领七星卫前往君家村，却被小二出卖，导致许多亲人朋友为保护她而牺牲。在落日霞的帮助下，女主得到救治，但武功已失。主人公原本是一名英勇的武士，但在一场战斗中失去武功，成为一个普通人。他发现自己其实是女儿身，这使他的生活变得更加复杂。他与草石部落的落日霞相爱，但因自己的身份和武功丧失而无法接受她的爱意。在草原大会上，他战胜了她的部落里最勇敢的武士，却在即将结婚时逃离。后来，草石部落被宁王带兵追赶，落日霞失踪。主人公开始怀疑夏候商，但后来发现他没有参与君家的大祸，这让他感到满足。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我忙挣扎着站起身来，并挣脱了他的怀抱，后退一步，垂首而立。\n他却没有前行，只是静静地望了我，忽道：“生命于你，当真如此廉价？”\n我愕然抬起头来，看清了他眼内一闪而过的光芒，如好玉跌落硬石，摔成粉碎，被打光一照，便鳞鳞反光……竟带了几分痛惜。\n“啊？”我来不及反应，他便大步向前走了去，我暗自皱了皱眉头，心中隐隐有些不安。\n虽说我被夏候商带到了宁王府，可宫里还是派来不少内侍，自是打着侍候草石公主的名号，实则行监视之职，派来侍候的公公大都神光内敛，行走之间并不隐藏自己的武功，他们很明白地告诉我，虽然你在王府，可享受锦衣玉食，但如果想着逃跑，那是不可能的。\n我没想着逃跑，不过王府守卫森严，我的一举一动更是有人监视，却不可能给小七传递消息了，我知道，近日里一连串发生的事件，太过凑巧，会有人查下去，最终查到在外配合的人身上：指使皇后来审案场所闹场的人，我为何恰巧外去采丝线的时候，便救了那蔡箐？身毒商团那场刺杀……这一切配合得丝丝入扣，又岂是一个身亡已久的君辗玉能操纵的？\n但我知道，小七虽不像我这样有天马行空的谋略，但他终会将一切安排得合情合理。\n而太子身残的流言也会在朝堂之间流传了起来，倚靠他的势力自会分辩得清楚，他还值不值得倚靠？他的秘密还值不值得帮他守着？\n曹德宝虽然和他是同一条船上的人，但曹德宝的手下却并非与他同一条船上。",
            "summary": "主人公试图与小七取得联系，但受到限制无法成功。她意识到最近的巧合事件背后有一个强大的幕后黑手，而不是已故的君辗玉。太子身残的流言在朝堂间传播，使得主人公开始怀疑他的价值和对他的忠诚。同时，曹德宝的手下与太子的关系也发生了变化。"
        },
        {
            "id": 1,
            "content": "我居于王府，虽然外面的消息传不进来，但从侍婢偶尔的言谈之中，我知道了夏候商频繁的入宫，频繁地被永乐帝任命，渐渐地接手太子原来在朝堂上的职务，府内之人，连普通丫鬟都受了封赏，我便知道，风向，终于变了。\n风向虽变，可冬日也渐渐来了，这几年之内，冬天是我最难过的日子，外界的寒冷逼边着体内的寒症，让身体如处于冰窖之中，我虽然已服下能支撑半年生命的冷香丸，但当冬日渐来之时，冷风渗进衣服之内，却仿佛连骨头都被冻结。\n曹德宝擒我之时，并非用的普通的迷昏之药，却是令人用极寒和极热的两种毒药相混，药一入口，我便动弹不得，老大，老五见势不妙，逼住前来擒拿的高手，可七星卫只有四位，只能组成内阵，勉强敌住了那如潮般涌过来的高手，我下了各自突围的命令……拼却全身功力，用了破血大法，自损经脉，强撑一口气，才夺了马冲了出来，可四星卫却在追杀途中失散了，曹德宝在我的身后带万人追赶，我策马在草原奔跑，时间脱得太长，身子再受损伤，直至落日霞现身救了我，虽有小七尽力救护，只可惜，已然毒入心肺，他将我放血去毒，经络全连，几乎将我一身的血液全都换过，才勉强救了我一命，一身武功却已经废了。\n感觉到君家村汲汲可危，担心父亲宗亲，我带着身上有伤的七星前去查看，却险些被擒，而那个时候，小二却早和其它几位商量好了，予行他早就知道了的职责，将已无反抗能力的我点了穴道，由其它几位带出，他换上了我的衣服，一瞬间，除却了平日里沉静得有些老实的神态，举止言行却仿佛蝉蜕脱下身上的壳，与我有了八九分相似，我这才知道，原来，模仿我，也是他平日所修功课之一，他之模仿，便是为了替我去死。\n老大和老五为拖住敌人，和老二一起，太子带来的人马激战了一天一夜，终于，老二被擒，老大和老五身受重伤，死于严刑之下。\n护送我出来的，其它三人，老三和老四自请向百里之外督监军粮的宁王求救，小七查觉不对，跟了出去，却看见老四将剑刺入了老三的胸膛，枉我自诩察无遗漏，却还是让人钻了空子，身边早被人暗藏了棋子，所以，他们才会这么容易得惩。",
            "summary": "女主得知夏候商逐渐接管太子的权力，府中人也受到封赏。她因体内寒症难以忍受冬天。在被曹德宝擒获时，她被迫使用极寒和极热的毒药，导致武功尽失。为了寻找家人，女主带领七星卫前往君家村，却被小二出卖。在这个过程中，许多亲人朋友因为保护她而牺牲。女主在落日霞的帮助下得以救治，但武功已失。"
        },
        {
            "id": 2,
            "content": "落日霞要我留在草石部落，她告诉我，无论我变成什么样子，她都愿意嫁给我，可我怎么能答应？我武功尽失，只能带给她与她的部落，无穷的麻烦！更何况，我其实身为女儿……\n那样一个明朗欢乐的女子，看见我变成如此，一夜之间愁眉深锁，草原大会之上，我战胜了她部落里最勇敢的武士，临到结亲，却落荒而逃，被她跟踪而至，堵在君家村门口骂了三天三夜……那个时候，她薄怒娇嗔，但愁意却从未出现过她的眉间……所以，我只能悄悄地离开，带着小七。\n至于小六，早在杜青山之战之前，我便安排他合理地消失了。\n再后来，便是草石部落被宁王带兵追赶，逼至沙漠深处，落日霞，其实真的已然失踪。\n我不敢相信夏候商，既使我不派人通知，他也不会一丝消失都没有得到？在一切已成定局之时，他才出现，却是带了兵马追杀救我性命的落日霞。\n但依我后来的调查，他应该没有参与君家这场大祸，最多是袖手坐于名利之场，还能要求他什么？只要这样，便够了！",
            "summary": "主人公原本是一位英勇的武士，但在一场战斗中失去了武功，成为了一个普通人。他发现自己其实是女儿身，这让他的生活变得更加复杂。他与草石部落的落日霞相爱，但因为自己的身份和武功丧失，他无法接受她的爱意。在草原大会上，他战胜了她的部落里最勇敢的武士，却在即将结婚时逃离。后来，草石部落被宁王带兵追赶，落日霞失踪。主人公开始怀疑夏候商，认为他没有尽到责任。然而，后来他发现夏候商并没有参与君家的大祸，这让他感到满足。"
        },
        {
            "id": 3,
            "content": "只要这样，我便要用他彻底地代替太子。\n也只有这样，皇太后才会彻底地帮君家平反，因为根据我了解的消息，太子确是不讨皇太后喜欢的，她的心中，恐怕早已定下了以宁王代替太子的计划，只是没有实施而已。\n只是我一直没有弄明白，为什么太子与秦家，非置君家将于死地不可。\n也许，皇太后在查清此案之时，能给我一个解答？\n我的行动，只限于这个临近夏候商居处的院子里，近日天气变冷，我恨不得将箱子里的衣衫全穿在身上才好，婢女们才换了夹衣，我却将隆冬才穿的内衬貂皮的披维都找了出来披在身上，在我身边侍候的几名婢女全是宫里派来的，谨言慎行，看我着装古怪，却不多话，只是隔日又领来了加厚的轻裘皮夹，我唇青脸白地裹得似粽子一般坐在屋子里，却还是感觉冷。",
            "summary": "一名神秘人物试图用宁王取代太子，以便让皇太后帮助君家平反。然而，他并不理解太子和秦家为何要对君家赶尽杀绝。为了保暖，他在院子里穿着过厚的衣物，而身边的婢女们谨慎地侍候着他。"
        }
    ]
}