{
    "chapter_title": "第二章  何小天",
    "chapter_summary": "主人公在水族馆与何小天互动，通过谈论珊瑚引发其兴趣并打开话匣子。然而，主人公故意描述了一种不存在的橙色气泡珊瑚，令何小天感到困惑。由于对自己的形象不满意，主人公选择叫外卖而非外出就餐。同时，他无法忘记关于小希的回忆，试图与梁sir联系以寻求拯救她的方法，但意识到再见面可能性很小。为消磨时间，主人公尝试观看美剧，但觉得大部分剧不够精彩。面对生活的无聊和孤独，他尝试游戏、联系以前的朋友等方式寻求刺激和陪伴，但发现这些方法无法满足他。在腿伤恢复期间，他决定不再约会，而是通过玩PS3和喝酒来度过时间。直到一个星期后，何小天的来访为他的生活带来了一些改变。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这下好了，最后的技俩都用完了，我只能承认对他完全没辙，也就放弃了聊天的打算。\n刚要拿起手机刷朋友圈，却听见何小天说：“可惜了。”\n我抬头望去：“什么可惜了？”\n他转过身来，手里拿着一块水族箱里捞出来的珊瑚：“死了一块。”\n之前我也有过错误的想法，以为珊瑚就是像海底的树枝那样，灰色或者白色的丫杈。其实那只是某一类珊瑚死后的骨骼，而珊瑚虫活着的时候，有各种各样、颜色艳丽的触手和软体，更像是海葵或者水螅，会随着水流慢慢摆动，很有花枝招展的感觉。\n活珊瑚是吃肉的，所以何小天每周过来的时候，都会给它们喂虾肉，也就是这样发现死了一块吧。\n不过说实在的，我真看不出他手上那块珊瑚，到底是活的还是死的。\n何小天却盯着手里的珊瑚，脸上一副悲伤的表情，好像那是他养了十年的狗。这一个怪人，似乎把原来应该放到同类身上的情感，都倾注到了海底生物上面。\n不过，珊瑚——这倒是个打开话匣子的好方法。\n我拄起拐杖，走到水族箱边，安慰他：“别伤心了，不就是一块珊瑚嘛。”\n何小天说：“对不起，把你的珊瑚养死了。”\n我摇了摇头：“这有什么。”\n然后我指着水族箱里，空出来的那一块位置：“这个坑太难看了，你下次给我带一块新的珊瑚过来，种下去吧。”\n何小天抬起头来：“行，要怎么样的？”\n我回忆了一下，去年秋天跟当时的女朋友去了趟马尔代夫，芙花芬岛。浮潜的时候看见了蝠鲼，也就是魔鬼鱼，还有各种好看的珊瑚。其中有一种——我对何小天描述道：“是一颗颗聚在一起的，像一串葡萄，又像是一盘豌豆，软绵绵的……”\n我用手比划了一下：“一颗是这么大，一簇大概这么大……”\n何小天点点头：“你说的是气泡珊瑚，是大水螅体硬珊瑚的一种，也叫做lps珊瑚。养这种珊瑚，要注意不能跟别的珊瑚活体放得太近，不然它的水螅体会跟其它珊瑚打架，伤害到其它珊瑚。”\n我的搭讪手段终于奏效了，何小天说起他的专业领域，如说家珍，滔滔不绝，瞬间从闷罐子变成了一个话痨。\n介绍完气泡珊瑚后，何小天问：“白气泡跟绿群气泡，我们店里都有，你要哪种？”\n我在马尔代夫浮潜看到的，其实就是他所说的绿色的气泡珊瑚，像一颗颗绿色的软绵绵的豌豆，在水底摇曳生姿，非常好看。\n不过，看着何小天没有表情的那张脸，我突然想作弄一下他。\n我故意手摸着腮帮，装出认真回忆的样子：“呃，我记得当时看见的，不是绿色，也不是白色的，是那个……对了，是橙色的。”\n何小天果然被难住了，皱眉道：“橙色的气泡珊瑚？”\n我点点头，继续补充：“对，特别鲜艳的橙色。不光这样，在气泡中间还有圆形的花纹，白色的。我数过，每颗气泡上刚好四个圆形，聚在一起像是四叶草，特别漂亮。”\n何小天疑惑地说：“你说的这种珊瑚……我从来没看过。”\n我看着他疑惑的表情，心里乐开了花。没看过就对了，因为我说的这种珊瑚，地球上任何一片海都找不到——除了我的脑海。\n因为，我所描述的这种珊瑚，完全是我自己瞎编出来的。\n我左手拄着拐杖，努力站稳，伸出右手拍了拍何小天的肩膀，装出一副若有所失的样子：“哎呀，没关系啦。找不到就算了，下星期你过来的时候，就带一个你说的那个什么，绿气泡吧。多少钱到时给你。”\n何小天转过身去，不知道是说给我听，还是说给鱼听：“好的。”\n然后，他就单方面结束了这个话题，继续整理他的，不对，是我的水族箱。\n好歹我也是个残障人士，这小子，竟然也不扶一下我。\n我拄着拐杖走向沙发，一边暗自感慨，今时今日，这样的服务态度是未够的。\n回到沙发上躺下，顺手拿起茶几上的手机。\n手机上的时间是下午三点，我摸了摸肚子，从起床到现在什么都没吃，现在开始感觉到饿了。\n冰箱里还有些材料，但是现在并不想去煮；公寓楼下的馆子也不少，可我现在这样一个瘸逼得形象，也不太想出去丢人现眼。\n那么只剩一个方法了，叫外卖。\n我翻开手机通讯录，想要叫个萧记的牛肉河粉。在“萧记”这条记录上面，本来还有另一条记录的。\n“小希”。\n从雪山回来之后，我就把她的号码删了，不然每次看到，总会觉得心里莫名的难受。\n然而，这并没有什么卵用。",
            "summary": "主人公与何小天在水族馆的互动。主人公通过谈论珊瑚引起了何小天的兴趣，从而打开了话匣子。然而，主人公故意描述了一种不存在的橙色气泡珊瑚，让何小天感到困惑。"
        },
        {
            "id": 1,
            "content": "我可以从手机内存里抹掉她的号码，但是，我没办法从额叶皮层里删掉关于小希的记忆，甚至没法删掉——关于在通讯录的这个位置，曾经有过她的号码的记忆。\n很难说小希飞向那个天空中倒挂的红色雪山，那另一个空间的动机，是听到了任清平的召唤，还是为了结束重力反转，救下我们这些人。有可能，两者都有。\n但无论如何，那天在雪山上，小希像敦煌壁画飞天般的身影，会永远记在我脑里，成为我白天的记忆，晚上的梦。\n无法忘记的，还有她当时留下的那两句话：“叔，我会让你推倒的……所以，你要好好活下去。”\n多亏了水哥的貔貅，我做到了活下来——但是，她承诺的让我推倒，怕是只有下辈子才能实现了。\n下意识之间，我在拨号键盘上按下了一组号码，顺手就拨了出去。电话接通以后，响起的还是那个女声：“对不起，您拨打的号码已关机……”\n我深吸了一口气，放下手机，双手抱着后脑。\n从雪山回来之后，我跟梁sir有过几次联系。他答应过我，回去他的国际刑警组织里的那个神秘部门之后，会跟信得过的同事，一起研究小希所去的哪个异空间，以及把她救回这个世界的可能性。\n不过，不用去判断他语气透露出来的信息，我自己心里也清楚，我这辈子再见到小希的可能性，略等于零。\n我叹了口气，心里更加烦躁。\n何小天回头看了我一眼，没说什么，又继续忙着擦玻璃去了。\n我也想能像他这样，站着干活，外面天气那么好，我更想出去跑个步，游个泳，去健身房举个铁，或者开车到处闲逛。如果瘸的是左腿的话，最后一件事其实能做，可恶之处在于，小野刺中的偏偏是我右腿。\n叔在盆友圈是出了名的闲不住，怕无聊，这样把我关在一个房间里，简直是要了我的老命。\n为了消磨时间，我尝试过煲美剧，可是好看的连着看，一两天也就看完了；大部分的又不好看，远没有水哥讲的地库的故事，还有我们亲身经历的卡瓦格博雪山——那么精彩。",
            "summary": "主人公无法删除关于小希的记忆，回忆起她在雪山上的身影和留下的话语。他与梁sir保持联系，希望找到拯救小希的方法。然而，他知道再见面的可能性很小。为了消磨时间，他尝试观看美剧，但觉得大部分剧不够精彩。"
        },
        {
            "id": 2,
            "content": "我也撸了几把年轻人酷爱的英雄联盟，然后我发现，像这种无聊的游戏，对金钱缺乏应有的尊重，想花钱变强都不行，对rmb玩家极端不友善——叔一向是不屑于玩的。尤其是，对面的小学生把我虐成狗，同一边的小学生把我骂成狗，这种环境太损耗一个人的自尊心了。\n我还下载了各种a片，结果发现随着年纪增长，撸点也变高了，并没有得到什么快感。\n无奈之下，我尝试联系了三四个以前的炮友，倒是有两个愿意过来。\n好吧，虽然因为瘸了的缘故，体位被限制在女上，不符合叔作为一个强攻的特质，但是总算是有一件有益身心健康的事情可以做了。\n可惜，天不遂人愿。\n一个妹子在实地考察完我的瘸腿之后，母性大发，又是帮我做饭，又是帮我洗衣服，我害怕在这样下去就只能发展成男女朋友了，第二次她再说要过来，我就撒谎说回去住院了。\n妹子是个好妹子，还说要到医院照顾我，我只好继续撒谎，说是到了帝都的什么专科医院。\n至于第二个妹子，跟我记忆中的样子相比，胖了足足有三十斤。打开门的时候吓了一跳，但是想不放她进来，已经没办法做到。两年前好好的一个32c水蛇腰，现在变成了水桶。\n跟她一边聊天的时候，我一边在琢磨，她是不是也掉进了水哥的那个地库，在离开之前发了同样的毒誓。\n据网上流行的说法，自己约的炮，流着泪也要打完，不过，我可没有这样视死如归的觉悟。\n总而言之，当我好不容易打消了她的龌龊念头，把她送出房门的那一刹那，我做了一个决定——在腿恢复到可以先实地考察，再决定是不是带回家之前——再也不约了。\n在雪山的帐篷外，梁sir给我说过，我跟什么高维生物有什么，有什么他一直没跟我说。\n三维、四维什么的我不太懂，另一个三围我是很懂的，而且要求特别高。\n总之，在腿好之前，我只能继续无聊下去，困在这套公寓里，闷得发霉腐烂掉。\n在接下来的一个星期，结果是尘封已久的ps3，帮我度过了七个无聊的白天。\n两瓶麦卡伦18年，一瓶大摩亚历山大三，陪着我度过了漫漫长夜。\n到了星期三，闷罐子何小天要来打理水族箱的日子。",
            "summary": "一个人在面对生活无聊和孤独时，尝试寻找刺激和陪伴的过程。他尝试玩游戏、联系以前的炮友，但发现这些都无法满足他的需求。在腿伤恢复期间，他决定不再约会，而是通过玩PS3和喝酒来度过时间。直到一个星期后，他的朋友何小天来访，带来了一些改变。"
        }
    ]
}