{
    "chapter_title": "第二十四章  顺时针跑步的男子",
    "chapter_summary": "一位神秘的邻居与主人公展开了一场惊心动魄的冒险。主人公需要在36小时内调查橙色气泡珊瑚死亡事件，发现他的助手何小天被神秘邻居利用，但实际上是何小天无辜的。在这个过程中，主人公了解了SM和异次元空间的信息。他来到深大的咖啡厅等待神秘邻居，但未能找到学生妹。在体育场内，主人公观察到运动员们为马拉松比赛做准备，特别是一个穿着暴露的女学生。随着天色渐暗，神秘邻居仍未出现，而主人公在抬头看天空时，发现了逆时针奔跑的神秘邻居。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "从星期四的凌晨，到星期五下午，有36个小时。\n漫长的36个小时。\n星期四下午，何小天过来帮忙整理水族箱，也发现了那个橙色的气泡珊瑚消失了。\n我跟他说是因为那珊瑚死了，所以我自己就捞了出来。说这番话时，我认真地看着他的脸，他露出的表情非常复杂，吃惊、生气都有，但又非常自然而然，不像是演出来的。我倾向于认为，在这整个事件里，何小天都是不知情的。\n就算某些事情，神秘邻居是通过何小天来实现的，他也只是被利用而已，但他自己并没有察觉到。比如那个micro\nsd卡，应该是在何小天两次打理水族箱的间隙里，被植入到气泡珊瑚中的。不然，以何小天对珊瑚真诚的爱，是不会允许别人做这样残酷的事情。\n总之，我的判断是，何小天是无辜的，就跟他的眼神一样。\n我也无法接受这种全世界都是阴谋，接触的所有人都是同谋，合伙起来骗自己——这样的阴谋论，显得世界观太阴暗了。\n基于这种判断，我也没有收回何小天手里的门卡。毕竟等我的腿伤痊愈之后，我就会跟以前一样经常出去浪，三五天都不着家。如果没有何小天定时来打理水族箱，那些鱼啊珊瑚啊一个月就能死光。\n更何况，退一万步说，就算我的判断是错的，何小天真的是神秘邻居的同伙，那邻居都屌到可以在我完全不知情的情况下，把d栋1015的门锁设置成一样的密码跟指纹，那么破解我这个电子锁，简直是太小儿科了。\n因为橙色气泡珊瑚死了的这件事，何小天整个下午都闷闷不乐的，打理完水族箱，连招呼都没跟我打，直接就要走。\n真是个单纯的小伙子。\n不过，我还是很热情地留着了他，然后让他给我电脑装了个vpn。\n这样的话，才方便我翻墙出去查资料。\n何小天虽然不太情愿，但毕竟还是帮了我这个忙。等他走了之后，我就在电脑前坐了下来，开始上网搜索资料。\n果然，翻墙出去之后，能找到的东西比墙内多很多。\n我搜的东西很杂乱，先是关于高维空间，还有居住在里面的高维生物；然后是关于sm，还有关于古希腊雕塑，拿锤子跟楔子的裸男，以及一块圆形巨石的图案。\n网上的信息体量巨大，但也非常零散，我在电脑前坐了半个下午加一整个晚上，并没有找到多少有用的信息。\n不过，关于sm，倒是给我打开了新世界的大门。原来在sm这个目录下面，原来还有很多的小分类，m少女所遭遇的，算是其中最不血腥、不恶心的一种。\n我甚至觉得，是正常人最容易接受的一种。\n我还找到了一本美国大姐写的《五十度灰》，实际上就是“总裁艹我”的玛丽苏小说，再加上sm的元素。就这样的书竟然异常红火，改编的电影在2015年2月就会上映，而且看起来，喜欢这本小说的受众，绝大部分是女性。\n也就是说，可能跟我们一贯的认知相反，在普通人里面，能够接受——至少是不反感——sm这种游戏的，其实大有人在。\n好吧，当然了，我说的只是资本主义腐败堕落、人们心灵空虚的现状，跟我们一点关系都没有。\n好不容易到了第二天，星期五的中午。虽然约的是下午六点半，我在早上十一点多就出发了，然后在小区门口的商业裙楼里，吃了个午饭，就向深大出发。\n因为路程短，我觉得右脚应该能支持，所以就尝试自己开车过去。车速慢点，如果真有问题，大不了把车停在路边，用手机app叫个代驾过来就行。\n结果证明，我的顾虑都是多余的，一路顺风顺水，不到20分钟就开到了深圳大学。\n在我还是个能正常行走的大叔时，也曾经开着车到深大校园里把妹，所以我知道这里面有个湖边的咖啡厅，离体育场也不远。\n这样，我就把车停好，然后走到那个咖啡厅，挑了个靠窗能看见湖的位置。可惜现在是秋天，如果是再过两个月，从咖啡厅的窗户望向湖里，就能看见从北方飞来的白色大鸟，在湖边的阳光下踱步。\n我拿出随身带着的kindle，看一本刚下载的，关于异次元空间的科幻小说。在经历了地库、雪山，还有现在这个关于高维生物的离奇事件后，我对于科幻的兴趣变得越来越浓厚了。不过我觉得，国内的科幻小说都比较缺乏想象力，所以我一般都只看国外的，不得不说这些歪果仁的脑洞，开得要大很多。\n因为这次来不是为了泡妞，所以我把卡宴的钥匙，低调内敛地放在裤兜里。果然，这次就没再有学生妹，过来站在桌子旁边，笑着问“这里有人吗”了。",
            "summary": "主人公在36小时内调查橙色气泡珊瑚死亡事件。他发现助手何小天似乎被神秘邻居利用，但实际上是何小天无辜的。主人公通过翻墙查找资料，了解到SM和异次元空间的信息。他在深大的咖啡厅等待神秘邻居，但没有遇到学生妹。"
        },
        {
            "id": 1,
            "content": "现在的社会，现实得很，大家目标明确，各取所需。其实也没什么不好，是一种非常高效的现代生活方式。\n约的是六点半，但我六点不到就离开了湖边咖啡馆，把车直接停在体育场外，然后进了体育场。\n这个事件，已经有不少学生党在跑步了，一些下班早的上班党也在场边热身。快到年底的马拉松赛扎堆期，所以跑道上也能见到一两个方阵，在跑着全马400或者330的配速，看上去就很厉害的样子。\n我爬到入口附近的看台，这样既能看着场内，也可以留意入口的人流。在椅子上坐稳，我拿出一早准备好的望远镜，检阅看台下跑过的人们。\n看了一圈，神秘邻居似乎还没有来。于是，我望远镜的焦点，自然落到了场中年轻妹子们身上。\n要说这些学生妹也真是的，明知道现在坏人那么多，还穿得那么暴露。幸好有我这种见义勇为的热心蜀黍，帮她们盯着周围的环境，不让坏人接近。\n看了一会学生妹们的细腰跟长腿后，天色渐暗，而且用望远镜追逐快速移动的目标，其实很累人。于是我放下望远镜，伸了个懒腰。\n再低头看一眼时间，已经是18：25，神秘邻居还是没有出现。\n我抬起头来的时候，一眼就看到了他。\n夕阳已经隐没在西边的一幢幢大厦间，天上尽是赤色的云霞。\n体育场里的高杆灯还没有亮起，400米的标准橡胶跑道上，这些热爱健康的人类，都顺着一个方向，不断循环地跑着，却跑进了越来越浓的黑暗。\n所有人都按照惯例，以逆时针的方向在跑，只有一个男人与之相反。\n他跑的是顺时针的方向。",
            "summary": "在这个现代社会，人们追求高效的生活，各自为目标努力。故事发生在一个体育场，即将举行马拉松比赛。主人公提前到达体育场，观察周围环境并等待神秘邻居的出现。然而，神秘邻居并未按时出现，主人公开始关注场内的运动员，特别是穿着暴露的女学生。随着时间的推移，天色渐暗，神秘邻居仍未出现。"
        },
        {
            "id": 2,
            "content": "这人穿着全套专业的运动装备，就算只是远远看去，也知道身材高大，筋肉结实，是那种人群里1%的最完美体型。\n我眼角的余光，其实一直看着右边的入口，但却没有发现这样一个人进场。这人似乎是突然出现在跑道上；就好像那个神秘邻居，突然出现在我的生活里一样。\n这个人，这个男人——他跑在八条跑道的最外围，绕着最大的圈子。他跟所有人正面相遇，然后背道而驰，等待在下一个循环碰面。\n所以，他跑得很孤独。\n在金字塔顶端的人，一定是有别于芸芸众生，散发着自己独特的光芒。\n我毫不犹豫，这个人，就是他——我的神秘邻居，操纵一切的高维生物。\n我深深吸了一口气，再次拿起望远镜，追随神秘邻居。\n只能说，他身上的每个特征，都是我想象中的样子。\n四十到四十五岁的年纪，是那种会被当成帅大叔，而不是师傅的老男人。\n身高大概在180上下，穿着2xu的压缩裤，skins的紫色紧身衣，同样紫色的跑鞋，太远了看不到牌子，但目测也是最顶级的装备。这些东西在他身上，没有一点炫富的意思，平平常常，服服帖帖，跟本人的气质十分相配。\n被紧身衣紧紧包裹的，是块状分明的肌肉，在他这个年纪来说非常难得，连我都自愧不如。\n他的头发向后梳起，下巴宽厚有力，眼神平视前方，呼吸跟步姿一样稳定。\n他独一无二的跑圈方向，还有明星一样的脸孔跟身材，吸引了不少妹子和……汉子。但他却视若无物，一直看着前面的跑道，一副睥睨苍生的王者气概。\n没错，就是他！\n我松了一口气，还以为找到神秘邻居会是一项艰巨的任务，结果，完全没有挑战嘛。\n因为他来的时候是悄无声息的，我担心他也悄无声息就消失了，所以一直用望远镜，紧紧关注着他的动向。\n结果，这一关注，就关注了整整一个小时。\n我两只手轮流拿着望远镜，都跟脖子一样酸透了；400米的标准跑道，他一共跑了37圈，也就是15000米。这个配速相当的快，怎么说呢，我每小时跑10000米，已经让一些不运动的宅男们无法相信了，而邻居的速度比我还要快一半。\n没有长跑过的人，可能无法体验跑一小时，从配速6到配速4的区别，这是一种质的区别，就像读书时的班级上游，跟全区前十名的差别一样大。\n总之，这哥们是个运动达人。\n在跑完15000米之后，他终于停了下来，顺着跑道又走了两圈。\n在这两圈的时间里，我开始紧张起来。\n要怎么下去跟他搭话呢？开场白应该怎么讲？\n总不能说：“邻居你好，我是鬼叔”吧？\n在这样一个食物链顶端的男子面前，不要说“叔”这个字眼，我觉得提起“鬼叔”这个外号，都是对他的一种不敬。\n那么，只好说：“邻居你好，我是蔡必贵”了吗？感觉也不太对的样子。\n我坐在看台的座椅上，吞了一口口水，感觉到自己手掌心被汗湿透了。\n卧槽，小学生时代第一次上台表演节目，高中生第一次跟女同学表白，好像都没有这么紧张。\n不过这也正常，跟神秘邻居比起来，人生中经历过的那些，又算个毛线？\n毕竟是一个全知全能，类似神一样的存在，一个疑似的高维生物。\n要说起来，他身上的牛逼之处，比起美国总统也不逊色。\n全世界六七十亿人口，多少人有机会跟这样的人物交流？\n我是多么想上百度贴吧发个贴——第一次见食物链顶端的男人，要怎么装作经常见的样子？在线等挺急的。\n可是，还没等我完全准备好，就发生了一个特别严肃的状况。",
            "summary": "一位身穿专业运动装备的男子，他在田径场上跑步时吸引了主人公的注意。主人公认为这名男子是他的神秘邻居，一个高维生物。主人公紧张地观察了这名男子一个小时，期间思考如何与他搭讪。然而，就在这时，一个严肃的情况发生了。"
        }
    ]
}