{
    "chapter_title": "第三十六章  问答",
    "chapter_summary": "主人公试图寻找关于Stephen的线索。然而，每当他们提到Stephen的名字时，都会遇到困难。为了更有效地获取信息，主人公以主人的身份与Marylyn交流，并通过提问和观察来了解她的年龄等信息。然而，Marylyn受到催眠或药物影响，智商被限制在5岁左右，这使得主人公难以直接获取关于时间囚徒的线索。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "她却似乎没有听见，双手反而更用力往下拉，看样子是要越过腹部，往更底下去。\n我想了一下，又换了另一种说法：“marylyn，m少女……呃，不管什么都好，主人命令你放手！”\n她的眼神为之一滞，然后回答道：“是的，主人。”\n紧接着，她放开了自己的双手。\n我在一阵“卧槽你竟然真的就放手了，也不再坚持一下下吗”的惋惜中，收回了自己的右手，然后下意识地把掌心放到鼻子下去闻。\n在意识到自己这个动作有多猥琐、多不雅，赶紧放下右手之前，我已经闻到了手心那一股marylyn的味道，凉凉的，甜甜的，天然的体香。\n非常没出息的，我又吞了一口口水。",
            "summary": "一位名叫Marylyn的少女被要求放手，但她似乎没有听见。后来，在主人的命令下，她终于放了手。我在惋惜中收回了右手，然后闻了一下手心，感受到了她天然的体香，不禁吞了一口口水。"
        },
        {
            "id": 1,
            "content": "marylyn对我温柔地一笑，然后扶着我的大腿，坐了起来。即使是在沙发上，她也是跪坐着，姿势像日本h漫画里的女仆般。\n她先是对着我举了个躬：“主人，我的名字叫m。”\n然后，她又转过身去，看着茶几上的surface屏幕，上面是我刚才的搜索结果。\n看了一会之后，她满脸无辜地问道：“主人，时间囚徒是什么？”\n看来，即使在处于这种半催眠的m少女状态，她也还是能阅读文字的。\n我挠了一下头，作为stephen的贴身助理，marylyn对他的了解，肯定比我多。虽然现在她不是一个好交流的状态，但如果掌握了技巧的话，说不定能从她嘴里问出些什么来。\n既然她提了“时间囚徒”这个问题，那我就顺势往下说：“时间囚徒，就是被关在一段时间里面，永远出不来的人。其实我也不太懂，所以才上网查资料的。marylyn，不对，m，你听说过时间囚徒吗？”\n“时间囚徒……”\nmarylyn侧着脑袋，手指屈起，用指关节挠着太阳穴，动作像小猫一样可爱：“主人，m没有听说过呢。”",
            "summary": "玛丽琳温柔地微笑着帮助我坐起来，她的姿势像日本h漫画里的女仆一般。她对我说她是m，然后转向surface屏幕查看我的搜索结果。尽管处于半催眠状态，她仍能阅读文字并提问。我尝试与她交流关于时间囚徒的信息，她似乎从未听说过。"
        },
        {
            "id": 2,
            "content": "我皱眉想了想，确实，“时间囚徒”只是在科幻爱好者们之间流通的一个概念，用来描绘相关的情况；如果stephen自己是个时间囚徒，他或许并不是用这个词来形容自己的。\n假设stephen是个时间囚徒，而且像我推理的那样，12月1日的零点就是一个界限的话，那么他是无法去到12月份的，这样一来，他应该多少会对marylyn表达过这方面的烦恼。\n于是，我换了个问法：“那个，m，stephen有没有跟你说过……”\n“stephen……”\nmarylyn脸上露出了惊恐的神色，跪在沙发上的身体向后退缩，看起来光是这个名字，已经让她感受到了恐惧。不知道这个该死的stephen，到底对她做过些什么。\n看来，虽然我想要得到的是关于stephen的信息，但是在问问题的时候，却要避免这个名字。这样一来，就非常考验我提问的技巧了。所以，我决定迂回一下，旁敲侧击，从别的问题开始。\n于是我站起身来，把surface拿开，一屁股坐到茶几上的rimowa上面，正对着跪坐在沙发上的marylyn，开始了……应该说是“主仆之间”的交流？\n既然她叫我主人，作为一个m，本职就是要让主人满意吧？这么想着，我决定从她的角度出发，利用主人这一个身份，从她的嘴巴里，尽可能得到更多的信息。\n这样一来，我就要先代入“主人”这一个角色。虽然感觉有点怪怪的，但是……好吧，一切都是为了革命嘛。\n我深吸了一口气：“m，主人想要多点了解你，接下来会问你一些问题，你会愿意好好回答主人吗？”\nmarylyn脸上露出了欣喜的神色：“谢谢主人愿意了解m，m一定会把知道的都告诉主人。”",
            "summary": "\"我\"试图从Marylyn那里了解关于Stephen的信息，但由于Stephen给她带来了恐惧，所以\"我\"需要采用迂回的方式提问。为了更有效地获取信息，\"我\"决定以主人的身份与Marylyn交流。"
        },
        {
            "id": 3,
            "content": "我不禁露出了得意的笑容，看来这个策略是成功的，好，那就从基本的开始：“m，你今年多少岁？”\n从她的身体跟五官来判断，应该是在十七八岁的样子，成年的临界线上；可是，我一直无法忘怀她下午在酒店里，穿着职业套装的成熟感觉，还有那时候眉眼里显露的奇异的沧桑感。所以，还是听她亲口说自己的年龄，会比较准。\nmarylyn仰视着我的表情，一脸无辜地说：“主人，m今年……不知道多少岁。”\n我瞪大了眼睛，这个marylyn……刚才还配合得很，说要好好回答问题的，现在是在装糊涂吗？\n但是看着她注视我的眼睛，透露出来的却是100%的真诚。要不就是她演技太好，要不就是她真的不知道自己的年龄。但是，有谁会连自己多少岁都不知道？或许这是被深度催眠后的一种表现？\n我皱着眉头，再次确认：“你不知道自己多少岁？”",
            "summary": "主人公通过提问和观察试图确定Marylyn的年龄。然而，Marylyn表示自己不知道确切的年龄。这让主人公感到惊讶，因为很少有人不知道自己多少岁。他怀疑这可能是由于Marylyn经过深度催眠后的表现。"
        },
        {
            "id": 4,
            "content": "marylyn可能是从我的表情里看出了责怪，她低头拜倒在沙发上：“对不起，m没用，请主人惩罚m。”\n我又好气又好笑：“我……主人不是要惩罚你，只是觉得奇怪，会有人不知道自己是哪一年出生的吗？”\nmarylyn却直起身子，认真地回答：“m知道，m的生日是1996年7月21号，巨蟹座。”\n我一下子愣了：“1996年出身，那今年刚好是18岁，你这不是知道自己年纪吗……”\n就在说完这句话后，我意识到了“哪一年出生”跟“今年多少岁”这两个问题的不同。看来，以marylyn现在被催眠的状态，她只能回答最直观的问题，比如出生的年月日；但稍微要思考的问题，比如说1996年出生，到现在2014年是多少岁，她就只能说不知道了。\n这样的话，stephen对marylyn所做的催眠或者药物处理，应该是把她的智商限制在5岁左右。\n我认真地点了点头，很佩服自己的推断。当时的我根本没有想到，我的推论只对了一半，会发生这种“说不出自己年龄”的状况，还有一种复杂很多的可能性。\n得知了marylyn的年纪后，我逐渐掌握了对她问话的方法，不断尝试之后，得到了一些非常重要的信息。比如她的身高是168，体重98斤，罩杯是c+，腰围是……",
            "summary": "Marylyn似乎受到了催眠或药物的影响，导致她的智商被限制在5岁左右。通过逐步掌握提问方式，主人公成功地获取了Marylyn的一些重要信息，如她的年龄、身高、体重和罩杯等。然而，主人公并未完全理解这种状况背后的原因。实际上，除了智商限制外，还存在另一种可能性，即Marylyn无法回答需要思考的问题，如年龄计算。"
        },
        {
            "id": 5,
            "content": "慢着，知道这些对于解开时间囚徒的谜题，有个毛线的用处？\n我挠了挠头发，收一下心，准备问些真正有用的问题。比如说，她第一次遇见stephen，是在什么时候？\n但是，我不能够提到stephen这个名字，那就要换个问法……\n这个时候，我突然想到了屁股下面的rimowa手提箱。嗯，就是这个了。\n我站起身来，拿出手提箱并打开，把里面那套紫色的sm装束，展现在marylyn面前。\n她依然跪坐在沙发上，脸上露出了开心的笑容：“主人，你是要我穿上这个吗？”\n看来，marylyn不但习惯，甚至可以说是期待——转化成人形犬的姿态。",
            "summary": "主角试图通过提问了解关于时间囚徒的线索，但发现这些方法并不奏效。于是，他转而关注Marylyn（一个时间囚徒）身上的紫色SM装束，并询问她与Stephen（另一个角色）的初次相遇时间。"
        },
        {
            "id": 6,
            "content": "我连忙摆手：“不不，我不是这个意思，我……主人想问的是，你还记得第一次穿上这些东西，是在什么时候吗？”\nmarylyn把两手放在膝盖上，认真地想了一想：“嗯……11月2号吧。”\n我心里咯噔了一下，追问道：“是今年的11月3号吗？”\nmarylyn点了点头：“是的，主人。”\n我的心里凝重了起来，关于stephen是被囚禁在11月1号到11月30号的时间囚徒，这一个设想，只是我脑海中灵光一闪，突然想出来的，不过是万千可能性中的一个。\n但是，我第一次收到stephen快递是在11月1号，marylyn第一次被驯服成为m，穿上套装成为人形犬的姿态，是在第二天的11月2号，从这些证据来看，是符合我之前的推断的。\n如果stephen是永远循环在11月里的时间囚徒，他不存在于10月——或者说11月之前的stephen，只是一个普通的还没成为时间囚徒的stephen——也不存在于12月，那么无论是他对我做的事情，还是对marylyn做的事情，当然也只能发生在11月份了。\n现在回想起来，关于stephen是11月的时间囚徒这个想法，或许并不是我胡思乱想得来的。下午在酒店里，他曾经说过，我具有的跟高维生物共鸣的能力，就是可以得知别的平行空间里，另外的“蔡必贵”们的想法。\n所以，或许这一个推断，是某个平行空间里特别聪明的蔡必贵，通过平行空间中的虫洞，或者我的所谓“高维生物意识”，同步到我脑子里的。\n我闭上眼睛，尝试感应另一个平行空间的蔡必贵。\n然而，什么卵用都没有。\n好吧，我现在的“高维生物意识”\n不像微信，也不像电话，什么时候想用就用，所以并不能找那个特别聪明的蔡必贵聊一聊，水落石出，真相大白。",
            "summary": "主人公与Marylyn讨论关于Stephen的记忆。主人公发现Stephen可能是永远循环在11月份的时间囚徒。这一推断可能是来自平行空间中某个聪明的蔡必贵的想法。"
        },
        {
            "id": 7,
            "content": "甚至连“高维生物意识”\n跟平行空间的蔡必贵，到底是不是真的存在，都是没办法弄清的事实。\n所以，在下次有明确的感应之前，一切都还要靠自己。\n我苦苦思索下一个问题，在不能提stephen名字，却要搜集stephen信息的条件下，每一个问题都显得颇为艰难。",
            "summary": "一个关于高维生物意识和平行空间的故事。故事中的主人公在寻找关于Stephen的信息，但在提到他的名字时会遇到困难。在下一次明确感应之前，一切都需要依靠自己来解决。"
        }
    ]
}