{
    "chapter_title": "第四十六章  仪式开始",
    "chapter_summary": "主人公蔡必贵与Marylyn相识并逐渐产生感情。他们必须面对现实，寻找离开这个世界的方法。蔡必贵透露了他们所处的浴室发生了平行空间接触的现象，使他获得了高维能力。然而，Marylyn无法理解蔡必贵的决定，陷入绝望。相较之下，作者为自己没有成为时间囚徒而感到庆幸。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这句话似曾相识，好像在哪里听过，但我不想考虑那么多，走上去拧开了浴室的门把。\n门被推开的那一刻，我惊呆了。\n浴缸里的水满了，正不断地向外溢出。如果是平时的话，我就要担心浴室里的地漏，排量不够大的话，水就会越过门槛溢到外面房间。对于一个粗心大意的男人来讲，这并不是没有过的经历。\n但是，如今我却完全不用担心。\n因为我的浴室，已经变得不像浴室，而成为了另外一个空间。\n整个浴室里，唯一还保持原样的，就是那个科勒的白色陶瓷浴缸。\n在浴缸下面，原来浴室的地板，变成了浅蓝的海面。\n迈过浴室的门，脚下就是像空气一样透明的海水。浴缸就这样漂浮，不，是稳稳地停泊在海面上，并不随海浪的波动而移动，就好像浴缸下有沉重而隐形的锚。是海浪拍打在浴缸外壁上，碎成洁白的浪花。\n我不知道为什么一个装满水的陶瓷浴缸，可以这样停泊在海面上，也不知道没有了水龙头，浴缸里不停满溢的水，又是从何而来。\n可是，浴缸就这样毫无理由、不可否认的，在海面上停泊着。\n一两米深的水下，是白色的细沙。一些珊瑚的骨骼分布其中，还有各种颜色的鱼游来游去。我几乎要以为，这是我楼下那个水族箱放大的版本。\n浴室的天花板也消失了，原本镶嵌在天花板中的日光灯，变成了蓝天中悬挂着的真正的太阳。我手搭凉棚看过去，现在应该是正午时分。\n然后我意识到，实际上，这里是印度洋或者澳大利亚附近，哪一片干净无人的海域。极目远眺的话，甚至可以看见远处海面上，疑似轮船的物体。\n我脚站在浴室门前，把头探过浴室的门，向左右张望，在海的这一边，浴室跟卧室之间的墙，也是不存在的。但是把头伸回来，从卧室的这一边看，那堵墙又是结结实实地存在，手摸上去，还有墙面油漆细腻的触感。\n卧槽，这是叮当猫的任意门啊。\n身旁的marylyn，却比我要镇定多了，大概她从stephen那里，知道了这个完成交接流程的关键地点——浴室——在被下一任的时间囚徒打开后，就会变成如此奇异的场景。\n她伸出圆润的小脚，试探了一下水温，然后……毫不犹豫地脱光了身上的睡衣。\n浴室门那边的阳光照了过来，她的皮肤显现出了梦幻般的粉红色。\n我盯着她完美的身躯，不由得怔住了。她打量了一眼海面上停泊的浴缸，估算到：“五米，不，六米……鬼叔，你已经可以游泳了吧？”\n我收回被缝在她身上的视线，问了一句：“为什么你不问我，会不会游泳？你这样的问法，是知道我的脚受过伤吗？”\nmarylyn不以为然地看了我一眼：“我听stephen说的呀，他还知道你更多的事情呢。时间不多了了，鬼叔，快点。”\n说完，她纵身往清澈的海水里一跃，姿势优美，就像是经过专业训了。\nmarylyn跳出去的那一刻，我还有点担心，会不会眼前的一切全都是幻觉，下一秒，她结结实实砸在浴室的陶瓷地板上。\n溅到我身上的海水，打消了这一个顾虑。\nmarylyn赤裸的身体在透明的海水中游动，像是一尾美人鱼。她三两下游到陶瓷浴缸边，手搭着浴缸外壁，直起身子，转过来再次催促道：“鬼叔，没时间了。”\n蓝天、碧海、赤裸美人，我从这炫目的美景中回过神来，犹豫了三秒。但是人家女孩子都脱光了，我一个大男人，再扭捏也不像话。这么想着，我一咬牙，三下两除二地脱光了身上的衣服。然后也扑通一声跳进了海里。\n明亮的阳光晃得我一下睁不开眼，我闭着眼睛瞪了两下腿，浮到了水面。\n右腿的伤势其实已经好了，走路都没问题，更别说蛙泳时的蹬腿了。我游到浴缸边上，marylyn体贴地伸过收来，扶住了我。\n我一手扶着浴缸边沿，回头看去，原来浴室门的位置，不要说墙，连门框都消失不见了，只留下门板那么大的空洞，可以看见黑漆漆的卧室。这大概是异次元的出入口？外形就像是悬挂在海面上的一张大型海报。\n不过，现在并不是想这个的时候，当务之急……\n我一回过头来，看见的是marylyn比我还着急的表情，以及……透明的海面下，赤裸的身体。\n那么巧，我身上也是什么都没穿。\n我深深吸了一口气，压抑住内心的躁动，问marylyn：“现在呢？”\n她的眼睛在阳光下，又闪烁着紫色的光芒，坚定地看着我，指挥道：“爬到浴缸里。”\n我点了点头，双手撑着浴缸壁，翻身向上爬，扑通一声掉到了浴缸里，里面的水跟海水一样，也被太阳晒得暖暖的。\n我刚要问：“那你……”\n一双手出现在浴缸边沿，然后是marylyn的脸，肩膀，上半身……然后又一声扑通，她也跳进了浴缸里。\n一对身材健美的男女，全身赤裸，在印度洋或者澳大利亚附近的海面上，沐浴着正午的阳光……这简直是欧美大片.avi的节奏。\n无论再怎么劝自己冷静，无论再怎样是危急存亡的关头，无论再怎么告诉自己，楼下地板上还躺着一具尸体——面对着marylyn娇俏的脸，感受到她皮肤在我身上的摩擦——我无耻地硬了。",
            "summary": "主人公通过打开浴室门进入了一个奇妙的海洋世界。在这个世界里，他遇到了同样进入此地的Marylyn。两人在这个充满阳光和大海的环境中，逐渐克服紧张和疑虑，产生了感情。然而，他们必须面对现实，找到离开这个世界的方法。"
        },
        {
            "id": 1,
            "content": "尤其是，当她双手搭在我肩膀上，把脸凑过来，像是要亲我的时候。\n我把嘴巴迎了上去，此时此刻，她却问了一句：“蔡必贵，你是否自愿成为下一任的时间囚徒？”\n我意乱情迷地看着她的眼睛，那种神秘的紫色光芒，似乎有着把人催眠的能力。\n在回答问题之间，我一把亲了过去，手又在她身上胡乱地抓了一把，就像这是我跟她最后一次接吻一样。\nmatrlyn再怎么健美，始终是个女人，花了好大力气才把我推开：“别闹。”\n然后，她双手捧着我的脸，又认真地重复：“蔡必贵，你是否……”\n我却打断了她：“marylyn，我有个问题。”\n她皱了一下眉头；“鬼叔，你的时间不多了，可以等下再……”\n我摇了摇头：“问题就在这里，等一下我顺利继任了时间囚徒，是不是就biu一声消失不见了，以后再也见不到你？”\n听我这么一说，marylyn笑靥如花：“傻瓜，不用害怕，你的循环是从12月1号开始的，在这一刻我陪着你，以后每一次的循环里，我都会陪着你。”\n她爱惜地摸了一下我的脸：“只要你配合我走完这个交接流程。”\nmarylyn双手按着我肩膀用力，身体向上挪，轻轻地在我额头上吻了一下，又重复那一句咒语：“蔡必贵，你是否自愿成为下一任的时间囚徒？”\n我认真地看着她的眼睛，深深吸了一口气：“不愿意。”\n她脸上的笑容僵在那里，在赤道的太阳下，一片片粉碎掉了。\n再次开口时，她的声音陡然拔高：“为什么？你不是想好了吗？”\n我挠了一下头，满脸无辜地说：“我是想好了呀，想好不继任了。”\nmarylyn脸上的表情变幻莫测，她努力想笑，但是笑不出来，这就让她原来好看的脸蛋，显得有几分诡异和狰狞。就像她之前也戴着一张柔情蜜意的面具，在这一刻揭下，露出了本来面目。\n她尝试用回原来温柔的声音，在我听来，多少有点别扭：“可是，你不要忘了楼下的stephen……”\n我耸了耸肩膀：“他呀，他没有死。”\nmarylyn的表情完全呆住了，就好象听见旷世奇闻。\n我继续解释道：“我那一枪打空了，子弹擦着stephen耳朵飞了过去。在我要开枪的那一刻，另一个平行空间的我，把我打死了stephen的画面，还有他死之后的画面，都同步到了我的海绵体里，所以我确实感受到了杀人的所有细节体验。不过，他现在就只是吓尿了裤子，坐在沙发上发抖而已。”\n她脸上满是不可思议，边摇头边说：“不可能，这个阶段的你，对高维意识的掌控……”\n我嘿嘿一笑：“还达不到这个程度是吧？前几次循环里，其它平行空间的我，确实是这样的。但是marylyn你知道，我们身处的这个浴室，也就是我在意识漂浮在高维空间时，看到的那一个奇妙的盒子。”\n无数的平行空间被挤压着，从这个浴室里面通过，本来完全隔绝的平行空间，在浴室这个长方体里发生了接触，因为他们的数量是无穷多，所以难免有一两个会发生异变……\n我深深吸了一口气：“很幸运，这个平行时空里的我，鬼叔，蔡必贵——就是发生异变，提前获得了高维能力的那个我。”",
            "summary": "Marylyn和蔡必贵在浴室相遇。当Marylyn试图亲吻蔡必贵时，他却突然问了一个关于成为时间囚徒的问题。蔡必贵表示不愿意继任，这让Marylyn感到惊讶。原来，蔡必贵在之前的循环中并没有真正杀死Stephen，他现在只是吓得坐在沙发上。蔡必贵解释说，他们所处浴室的奇异现象使得平行空间发生接触，他因此提前获得了高维能力。Marylyn对蔡必贵的决定感到困惑。"
        },
        {
            "id": 2,
            "content": "marylyn已经崩溃了，十九岁少女的脸上，露出了只有一百多岁的老人才会有的绝望，喃喃道：“不可能，不要，偏偏是这一次……”\n我双手抱在胸前，内心的感受非常复杂，首先是同情，她所遭遇的一切，比之前想象的成为女m什么的，要残酷得多。\n比较起来，当一头任人摆布的宠物，其实是很幸运的一件事情。\n其次是庆幸，如果不是识破了她的诡计，真的当了时间囚徒，那么在找继任者失败的时候，我也会是这个崩溃绝望的表情。",
            "summary": "玛丽琳陷入绝望，这位19岁的少女脸上露出了一百岁老人的绝望表情。她无法接受眼前的现实，不断重复着“不可能”和“不要”。我看到她的处境，内心感到同情和复杂。相比之下，当一个任人摆布的宠物反而是幸运的。同时，我也庆幸自己没有成为时间囚徒，否则也会面临同样的绝望。"
        }
    ]
}