{
    "chapter_title": "第四十七章  真相",
    "chapter_summary": "年轻女孩Marylyn（马莉莉）试图说服被称为\"鬼叔\"的人物接受她的谎言。然而，鬼叔看穿了她的计划，拒绝了她。马莉莉是一位幕后操纵者，她雇佣了话剧演员Stephen（史蒂芬）来接近和欺骗鬼叔。Stephen以不同身份出现，先是冒充男性笔迹写信，然后又伪装成高维生物和时间囚徒。他用一百万美元的费用和半个月的排练时间来学习鬼叔的习惯和回应。尽管鬼叔看穿了Stephen的真实身份，但Marylyn试图预测他在执行关键任务时的位置。然而，她的预测被证明是错误的，这使得她对整个事件产生了怀疑。实际上，Stephen告诉鬼叔的所有经历实际上都是发生在Marylyn身上，她在11个月内经历了1236次循环，学会了所有的知识跟技能。Marylyn急于寻找下一任的时间囚徒，以便去看12月的演出并走完正常的人生历程。Marylyn有一个秘密原因，让她急于摆脱时间囚笼。每次交接过程都在浴室进行，一男一女接吻并表达自愿成为时间囚徒。他们的时间会流淌到高维空间的浴室通风口，然后在另一个平行空间度过正常的一生。成为时间囚徒的人会在离开后过上更幸福、更成功的一生。Marylyn是一个时间囚徒，被困在一个由高维生物创造的盒子里，不断地在平行时空中循环。然而，这个盒子即将崩坏，导致所有平行时空恢复正常，而Marylyn将面临消失的命运。为了拯救自己，她寻找一个继任者，即本文的主人公。在过去的1236次循环中，Marylyn只遇到了主人公10次，且每次尝试都以失败告终。现在，Marylyn必须尽快找到新的继任者，以避免自己的消失。然而，Marylyn精心策划的一场必然成功的布局，因为在关键时刻，由于平行空间的影响，她的计划失败了。从一开始，Marylyn就用苦肉计引诱鬼叔落入陷阱。然而，她的剧本被一个无赖看透，在结局时，他们共同演绎了一出比她还精彩的戏码。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "她把脸埋在双手里，似乎在抽泣，看不到表情的话，这句身躯还是显得那么动人，那么楚楚可怜。确实，虽然经历了那么多次的循环，学会了一切应该学的、不应该学的知识，但是不要忘了，她这一具十九岁少女的躯体里，在开始第一次循环之前，也装在这一个十九岁少女的灵魂。\n在赤道灼热的阳光下，我努力让自己的情绪冷静下来，尝试用名侦探破案后，得意而镇定的语气说：“对不起，你又失败了一次，时间囚徒——marylyn，不，马莉莉。”\n每次都是柯南把毛利小五郎麻醉，借他的口说出真相，我现在就相当于毛利小五郎，不过，告诉我真相的倒并不是别人，而是另外一个、或者另外几个平行空间里的我。\n从某种角度上来看，识破这一切的，还是叔自己嘛。\n现任的时间囚徒，马莉莉，把双手放下，在浴缸里啪地一声，激起了一阵水花。她的脸上分不清是泪，是汗，还是浴缸里不知道从哪里冒出来、源源不绝的水。或者，三者都有。\n她扑了过来，紧紧抱着我，声音里满是哀求：“鬼叔，求求你，我求求你好吗，就答应我，接过去吧，我骗你是我不对，可是以前试过那么多次，实话实说跟你讲，你没有一次是愿意的，我也没有办法……”\n我的心一下就软了下来，我应该会答应她的，如果不是漂浮在高维空间的那一瞬间里，我得到了如此巨量的信息的话。\n因为知道了事情的所有来龙去脉，就好象从高维空间俯瞰低维空间一样，我看穿了马莉莉的所有苦心积虑，所有布局。这种感觉……\n没错，就像是翻看一本漫画书。",
            "summary": "一个名为Marylyn（马莉莉）的年轻女孩，她在经历多次时间循环后，试图说服一位被称为\"鬼叔\"的人物接受她的谎言。然而，由于从高维空间获得了大量信息，鬼叔看穿了马莉莉的计划，拒绝了她。"
        },
        {
            "id": 1,
            "content": "marylyn，马莉莉，这个真正的时间囚徒，也是整个11月以来，所有怪事的幕后操纵者。她一开始是亲自出手，用她在某些循环里练的男性笔迹，写下了亲笔信，并给我寄来麦卡伦、cp99、无人机。\n从11月中旬初次露面，之后一直冒充高维生物，被揭穿后又自认是时间囚徒的stephen，真正的身份，是一个40多岁的话剧演员。marylyn用一百万雇了他，通过半个月的排练。教给他我所有可能说的话，以及该有怎样的对应，然后安排他跟我见面。\n说起来，我其实可能看过stephen演的戏，所以曾经也觉得面熟。他本来就是演员，演起来当然毫不费劲，结合他貌似无穷的财力来做背书，很容易就让我相信了他。",
            "summary": "玛丽琳（Marylyn）是一位幕后操纵者，她雇佣了话剧演员史蒂芬（Stephen）来接近和欺骗我。史蒂芬在11月份以不同身份出现，先是冒充男性笔迹写信，然后又伪装成高维生物和时间囚徒。他用一百万美元的费用和半个月的排练时间来学习我的习惯和回应，以便更好地欺骗我。虽然我曾在看戏时见过史蒂芬，但他成功地让我相信了他的真实身份。"
        },
        {
            "id": 2,
            "content": "但是，也有露马脚的时候。\n那就是梁sir留给我的那个关键问题——他正在哪里执行任务。\n相比我们才能从雪山回来，梁sir在哪里执行任务，也是一个受高维生物影响发生的小概率事件，这是另外一个故事。总之，在之前循环的平行空间里，都没有发生过这件事。这样一来，marylyn无法预料，自然也就无法排练，所以在第一次会面道别后的宾利车上，演员stephen才露出了一丝慌乱的神色。\n同样的理由，marylyn在分析了半个月后，再次得出的最符合逻辑、貌似正确的答案，也被梁sir验证是假的。正因为这一点，我才对整件事情开始有了怀疑。\n至于在汉堡王、酒店房间、还有我家客厅，这三个地点里，跟stephen交流的这些话，理论、经历，剧本都是现成的，只不过角色名替换一下，把stephen换成marylyn就对了。\n是的，stephen跟我所说的一切时间囚徒的经历，其实都是发生在marylyn身上的，是她经历了1236次的循环，学会了所有的知识跟技能，甚至她杀过几个人也是真的，只不过数量是个位数。\nmarylyn急于寻找下一任的时间囚徒，想去看12月的演出，也是真实的原因。除此之外，她还想要结婚、生子，走完正常的人生历程，这都是在短短的11月里，无论如何努力都无法做到的。\n如果仅仅是这样，其实出于同情心，以及在担任时间囚徒的过程中，切实可以获得的利益的考虑，我会同意担当下一任的时间囚徒。",
            "summary": "梁sir在执行一个关键任务，而Marylyn试图预测他的位置。然而，Marylyn的预测被证明是错误的，这使得她对整个事件产生了怀疑。原来，Stephen告诉主角的所有经历实际上都是发生在Marylyn身上，她在11个月内经历了1236次循环，学会了所有的知识跟技能。Marylyn急于寻找下一任的时间囚徒，以便去看12月的演出并走完正常的人生历程。"
        },
        {
            "id": 3,
            "content": "只不过，marylyn对我隐瞒了一个她急于摆脱时间囚笼的，最重要的原因。\n这个原因，是她永远不可能跟我坦白的。\n漂浮在无尽黑暗中的那个盒子的东西，具现在地球上，就是我们身处的这个浴室。不知道出于什么样的考虑，高维生物规定，每一次的交接流程，都必须在浴室里完成。\n具体来说，必须是一男一女，同时在浴室里接吻，然后用双方都懂的语言，表达出继任者是自愿成为时间囚徒的意思。\n所以，marylyn上一任的时间囚徒，也一定是个男人。至于他们之间发生了什么，我从盒子里并没有看到，让我八卦的心不禁有点小失落。\n然后，他们的时间，就流淌到盒子的另一端，也就是我漂浮在高维空间里的时候，看到的类似浴室通风口的地方。他们会被分开到两个平行的空间，上一任的时间囚徒获得解放，在那一个固定的平行空间里，过完作为正常人的一生，七情六欲，生老病死。\n至于下一任的时间囚徒——多数是被上一任欺骗的——看着同在浴缸里的那个爱人，突然消失不见，然后开始了属于自己的一个月循环，知道他或者她也找到了继任者。\n这个模式总在不停地重复，似乎是在文明出现后边开始了。采用浴缸跟浴室，是近代来才有的方式，以前可能就是在湖里、海里、河里，总之，一定是双方都浸泡在水里。\n一年里有12个月，每一个时间囚徒，只能占用其中的一个月。就当作人类历史是2000年，在这2000年里，有几万任的时间囚徒，一代代传承着。\n其实成为时间囚徒，在过往的那么多任里，并不是一个悲惨的代名词。就像stephen或者说是marylyn所描述的那样，找到了继任者，获得释放的时间囚徒，是带着财富跟知识离开的。可以想象到，他们有了这些积累，会过着比同时代人更幸福、更成功的一生。",
            "summary": "Marylyn有一个秘密原因，让她急于摆脱时间囚笼。每次交接过程都在浴室进行，一男一女接吻并表达自愿成为时间囚徒。他们的时间会流淌到高维空间的浴室通风口，然后在另一个平行空间度过正常的一生。成为时间囚徒的人会在离开后过上更幸福、更成功的一生。"
        },
        {
            "id": 4,
            "content": "不幸的是，这一个古老而久远的继承仪式，到了marylyn这里，却快要结束了。\n因为，这个悬浮在高维空间中的盒子，马上就要崩坏了。\n这个盒子，是高维生物的杰作。\n高维生物不知道出于什么目的，制作了这样一个盒子，把它放置在高维空间中，吸引了我们人类所处的维度的平行空间，把它们都聚拢在盒子里。\n我们正常的人、正常的时间，都随着平行空间的光纤，从盒子的一头进来，又从另一端流走。\n但是时间囚徒，就被困在了这个盒子里。\n以marylyn为例子，她从一个平行时空的11月1日，开始了新一轮的循环，然后到了11月30号，她身边的所有人、物、事件，都随着这个正常的平行时空，正常地流逝走了，只有她自己，又被置换到了另一个紧邻的平行时空里，躺在11月1日的浴缸中。\n但是现在，高维生物要把盒子毁掉了。\n就像高维生物不知道出于什么目的，创造了这样一个盒子，如今，同样不知道出于什么目的，要毁掉这个盒子。\n也有可能，根本不存在目的，就像我们无聊捏扁了一个烟盒。\n总之，marylyn感知到了“盒子要崩坏了”这个信息，但是她不知道盒子崩坏的原因，以及具体循环的次数。\n同样的，我也不知道。\n但是，我们都能猜到，盒子崩坏了，被挤在盒子里的平行时空，就恢复了原来的状态，再也没有接触。\n而被困在盒子里的时间囚徒，她根本不属于任何一个时空，所以会随着盒子一起烟消云散，不复存在。\n所以，marylyn比任何一代的时间囚徒，都着急着要找个继任者，或者说，是真正意义上的替死鬼。\n非常不幸的是，我就是被指定的继任者。\n非常幸运的是，出于种种原因，在之前的1236次循环里，marylyn之遇上了我10次以内，而且，每一次都以失败告终。\n当然也有一两次，是以两败俱伤告终，我杀了stephen或者别的演员，然后坐牢去了。",
            "summary": "Marylyn是一个时间囚徒，被困在一个由高维生物创造的盒子里，不断地在平行时空中循环。然而，这个盒子即将崩坏，导致所有平行时空恢复正常，而Marylyn将面临消失的命运。为了拯救自己，她寻找一个继任者，即本文的主人公。在过去的1236次循环中，Marylyn只遇到了主人公10次，且每次尝试都以失败告终。现在，Marylyn必须尽快找到新的继任者，以避免自己的消失。"
        },
        {
            "id": 5,
            "content": "总而言之，她安排的布局越来越缜密，这一次本来是必然要成功的。\n但是，可能是平行空间的光纤被挤得太紧的关系，我却突然之间获得了另外空间的我的感应，获得了不该有的高维意识。这样一来，就完全击败了她的所有苦心布局。\n从一开始，marylyn就是在用苦肉计。她把自己扮成是一个可怜的m，利用我的爱慕和同情心，一步一步地，吸引我跳入这个浴缸。从以前的循环里，还有这一次的实践里，都证明了她的正确性。\n只可惜……\n叔以一个无赖的视角，把她的剧本看了个透。\n所以，在这出戏最后的大结局，她演，我跟着她演，演得比她还像。",
            "summary": "玛丽琳精心策划了一场必然成功的布局，但在关键时刻，由于平行空间的影响，她计划失败。从一开始，玛丽琳就用苦肉计引诱我落入陷阱。然而，她的剧本被一个无赖看透，在结局时，我们共同演绎了一出比她还精彩的戏码。"
        },
        {
            "id": 6,
            "content": "我双手握着她的肩膀，用力把她推开。\n她脸上布满着真切的泪痕，即使是经历了那么多的磨难，实际上，也只是个十九岁的少女。\n一瞬间，我有点动摇了。\n即使明知道是做替死鬼，我也不是不会答应，毕竟叔就是这么一个冲动可笑的，拥有莫名保护欲的男人。",
            "summary": "男主角紧紧抓住女主角的肩膀，用力推开了她。女主角满脸泪水，年仅19岁，尽管已经经历了许多磨难。看到这一幕，男主角有些犹豫。尽管他知道这样做可能会让自己成为替死鬼，但他仍然决定帮助女主角，因为他是一个充满保护欲和冲动的男人。"
        }
    ]
}