{
    "chapter_title": "第二章  纸上江山终是梦(1)",
    "chapter_summary": "沈郁文成为慧王爷的贴身仆人，但在一次意外中打破了慧王爷珍贵的和田美玉玲珑壶。为了赎罪，沈郁文接受了一个看似不可能的任务：在午夜前找到并送来十朵盛开的牡丹。尽管面临困难，沈郁文还是成功地用纸花蒙混过关，赢得了慧王爷的赏识。然而，随着清朝政局动荡，英法联军进攻北京，咸丰帝逃跑，北京城陷入混乱。在战乱中，沈郁文逃到陈扎纸家中，告知他圆明园已被攻占，慧王爷和咸丰帝已逃跑，承诺已成泡影。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "慧王爷在朝廷中可是赫赫有名的人物，不但功劳大，而且声名显赫，咸丰皇帝对他也崇信有加，所以能进入慧王府成为一名下人，都是许多人梦寐以求的事情。沈郁文终于交了好运，平民出身的他竟然破天荒地进入了慧王府，并且成为侍候慧王爷的贴身仆人，高兴得他做梦都笑出声来。可是沈郁文进入王府还不到三个月，一场塌天大祸便降到了他的头上。\n事情其实原本很简单，时值隆冬，年终岁尾，各地的封疆大吏、大小官员按惯例都要进京疏通感情，慧王爷自然是众人结交的重点人物，府上天天宾客盈门，收到的礼物更是奇珍异宝，琳琅满目。这天，伊犁将军登门拜望，除了送给慧王爷重礼外，特别送上了一个和田美玉制作的玲珑壶，慧王爷大喜过望，爱不释手，摆酒和伊犁将军开怀痛饮，两个人是尽兴而散。送走了伊犁将军，带着七八分醉意的慧王爷手拿玲珑壶把玩了半天，阵阵倦意袭来，便向沈郁文招了招手，把玲珑壶递给他，准备躺下休息。可就在沈郁文双手去接玲珑壶的那一刻，慧王爷突然身子一晃，虽然他很快站稳，可手里的玲珑壶却偏离了方向，没有送到沈郁文的手上，而是直接掉在了地上。\n“啪！”随着一声脆响，巧夺天工的玲珑壶摔得七分八裂。沈郁文的脸都吓白了，他急忙跪倒在地，磕头如捣蒜：“王爷饶命！”\n慧王爷顿时酒醒了一半，他本能地蹲下身子，把碎玉残块拢到一起，见已经无法复原，气得怒目圆睁，狠狠一脚，把沈郁文踹出老远。\n沈郁文强忍剧痛，跪爬半步，磕头流血：“王爷息怒，是小的没长眼睛，摔坏了王爷的宝贝，求王爷饶命！”",
            "summary": "慧王爷是朝廷中的显赫人物，咸丰皇帝对他非常信任。沈郁文幸运地成为了慧王爷的贴身仆人。然而，在沈郁文进入王府不到三个月时，一场灾难降临到他头上。原来，伊犁将军拜访慧王爷并送上一个珍贵的和田美玉玲珑壶。慧王爷饮酒过后将壶交给沈郁文，但沈郁文接壶时发生意外，导致壶摔碎。慧王爷愤怒地将沈郁文踢开，沈郁文请求宽恕并承诺承担责任。"
        },
        {
            "id": 1,
            "content": "慧王爷把一块碎玉拍到桌子上，看了看沈郁文：“我给你个机会，如果你能做到，本王就饶了你，否则定斩不赦。这玲珑壶虽说是宝贝，可毕竟是死物，世上还是活物好，本王要你在午夜之前弄来十朵盛开的牡丹，如有差池，日出之时就是你断头之际。”\n沈郁文一听就愣住了，三九隆冬，如今又是日薄西山，如何找得到盛开的牡丹？可不管怎么说毕竟是个机会，他连忙磕头谢恩，起身离去。\n慧王爷扫了一眼沈郁文远去的身影，又看了看玲珑壶的碎片：“正好，就此机会他向伊犁将军讨要一对玉壶。”说完面带微笑，上床安歇。\n一夜无话，等慧王爷睁开眼睛的时候，已经是第二天。洗漱完毕，慧王爷向下看了看：“那十朵盛开的牡丹弄来了没有？”\n“来了！”随着应声，沈郁文满面笑容，手捧十大朵鲜艳夺目盛开的牡丹走了进来，“十朵牡丹，献给王爷。”\n一夜之功，竟然在隆冬季节弄来了盛开的牡丹，慧王爷愣住了，他接过牡丹：“你是在哪儿弄到的？”\n沈郁文：“是王爷的恩威使上天赐福瑞，小的是在五福堂前求得的。”\n“好！好！”慧王爷开心地看着手里的牡丹，满心欢喜。突然，一片花瓣不慎碰落，王爷急忙俯身去捡，当他把花瓣拿到手上时，不由皱起了眉头：“这是纸花？”\n沈郁文急忙跪倒，磕头不止：“王爷饶命，数九隆冬，一夜之功，小的真的无法弄到盛开的牡丹，为了活命，小的只好弄了这些纸花。”\n谁知慧王爷不但没有生气，反而笑了：“好，纸花竟把本王骗了，好高的扎花手段，免你不死。本王问你，是何人有这等高超的扎纸手艺？”\n沈郁文：“不瞒王爷，小人无亲无故，只有一个娘舅，从小把我养大，以扎纸为生，人称陈扎纸，用纸牡丹充真牡丹是我舅舅的主意，这十朵牡丹也是他亲手所扎。”\n“好，我大清国果然藏龙卧虎，民间有此等高人，本王必去一见。”说完，在沈郁文的带领下，出离王府，直接去了陈扎纸家，当面拜访陈扎纸。两个人一见如故，促膝长谈，大有相见恨晚之势。\n聊了许久，慧王爷一抱拳：“陈老先生，本王最敬重有真本事的人，如不嫌弃，就到王府作一专职扎匠，专门为王府扎制各种纸品，如何？”\n陈扎纸躬身施礼：“多谢王爷美意，天下行业众多，五花八门，扎纸就是八门中的一门，人称调门。俗话说，国有国法，门有门规，调门就讲究居民间知民情晓民意扎民纸，如果老朽进入王府，不但有违门规，而且技法粗俗，恐难达府上贵人满意，况且老朽早已习惯这种无拘无束的生活，望王爷恕老朽无礼。”",
            "summary": "慧王爷要求沈郁文在午夜前找到并送来十朵盛开的牡丹，沈郁文虽然感到困难，但还是接受了挑战。他设法从陈扎纸那里得到了一些帮助，用纸花冒充盛开的牡丹交给慧王爷。尽管慧王爷发现了纸花的真相，但他对陈扎纸的手艺非常赞赏，决定邀请他加入王府担任专职扎匠。"
        },
        {
            "id": 2,
            "content": "慧王爷一笑摆手：“无妨，老先生恪守门规，清贫乐道，本王佩服，本王也不强先生所难，以后本王会常来拜访，老先生有什么要求也尽管和本王讲，本王一定全力而为。”\n陈扎纸急忙道谢：“老朽的外甥郁文无知顽劣，少不更事，以后若有什么一差二错，还望王爷海涵。”\n“他很机灵，本王会提拔他的。老先生很忙，本王也不多打扰了，告辞！”慧王爷说完，带着沈郁文离去。\n慧王爷果然说到做到，三个月后，经过慧王爷的极力举荐，沈郁文被选入圆明园，并很快成为那座皇家园林里的官吏。慧王爷依然经常微服出府，去陈扎纸家，和他谈天说地，陈扎纸也经常按王爷的要求扎制各种纸品，两个人的感情逐日加深。\n慧王爷和陈扎纸的感情日浓一日，可大清国的处境却日亦艰难。尤其是英法两国，对华夏虎视眈眈，最后以亚罗号划艇事件为借口，公然对大清国宣战，一路攻打，占广州，陷大沽，迫天津，虽然签订了《天津条约》，可仍不满足，于咸丰十年再次进犯，很快攻占天津，向北京逼近。咸丰帝一面命人到广州和英法联军议和，一面命人死守京城，而自己却带着重臣和王公贵族，到承德巡狩。慧王爷要随咸丰帝一道去承德，而此时北京城内人心惶惶，他把家眷家财都进行了妥善安置，唯独对再次向伊犁将军索要的那对珍宝玲珑壶放心不下，考虑再三，他把那对玉壶捧到陈扎纸家，求他代为保管，陈扎纸当即发誓：宁可一死，也要为好友守住这对稀世宝壶。\n咸丰帝跑了，英法联军来了，很快，北京城陷落，英法联军烧杀抢掠，整座北京城变成了人间地狱。陈扎纸家所在的胡同也遇到了洗劫，而陈扎纸家却毫发无损。情况刚刚安定一些，门一开，一个身上沾满了血迹的人冲了过来。\n“你是谁？”陈扎纸猛地站了起来，袖子里暗暗揣上了那把锋利的扎纸刀。\n“舅舅，是我！”来人挣扎着抢过来，竟然是沈郁文。\n“郁文？”陈扎纸一愣，急忙扶外甥坐下，“你怎么到这儿了？出了什么事了？”\n“完了，全完了！”沈郁文抬起脸看着舅舅，撕心裂肺地喊着，“洋人攻进了圆明园，遇人就杀，遇东西就抢，圆明园呀！”\n陈扎纸浑身一颤：“守园的驻军呢？八旗呢？慧王爷呢？皇上呢？”\n“死了，守园的驻军全战死了，八旗军也打散了。\n慧王爷？皇上带着他和一些大臣，说是到承德避暑山庄巡狩，实际上是逃了，大敌当前，皇上和慧王爷都软了骨头，把北京、大清的子民和老百姓都扔给了洋人，扔给了那群狼！”\n“不会呀，慧王爷跟我说他保护皇上到承德去调兵，然后他要亲率大军守卫北京城呀，他们怎么会逃哇？！”\n正在这时，外面突然传来了洋枪声、哭叫声以及洋人的叫喊声。",
            "summary": "慧王爷与陈扎纸结下深厚友谊，慧王爷大力举荐沈郁文进入圆明园。然而，大清国的局势日益艰难，英法联军进攻北京，咸丰帝逃跑，北京城陷入混乱。在战乱中，沈郁文逃到陈扎纸家中，告知圆明园已被攻占，驻军和八旗军战死，慧王爷和咸丰帝已逃跑。陈扎纸震惊不已，感慨慧王爷的承诺已成泡影。"
        }
    ]
}