{
    "chapter_title": "第十六章  雪地卧烟囱(2)",
    "chapter_summary": "柳湘莲和小红被土匪绑架。士兵们成功救出她们，并在过程中发现了柳湘莲被埋在坟中的事实。小红为了保护柳湘莲而牺牲了自己。柳湘莲的父亲柳云开为了感谢救命恩人，来到关东寻找真相。在那里，他发现了一种奇特的烟囱设计，这种设计拯救了柳湘莲的生命。柳云开了解到王根宝和于景芳的故事，一个因生活所迫而改嫁的年轻女子，以及一位关心儿子的寡妇。柳云开被她们的困境所触动，决定为女性权益发声。他的行动影响了社会观念的改变，使得柳湘莲和王根宝能够在一起，共同面对生活。柳云开提醒后代保留烟囱桥，这个特殊的传统得以传承。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "紧接着，几十个全副武装的军人冲了进来，见屋里已没有活气儿的，便一齐向王根宝家跑去。王根宝家早已被军人占领，负责看守的两个土匪早成了军人的俘虏。一个军官模样的人还在追问王根宝：“快说，柳太太呢？”\n王根宝面无表情：“不知道。”\n这时，奄奄一息的小红被人抬了进来，她看着王根宝：“这位大哥，湘莲是我家小姐，她没出嫁时我就侍候她，我看到我们坐的那马车了，湘莲小姐要是没在这儿，土匪们不会到这儿不走的，这些军人是来救她的，你快告诉我她在哪吧！”\n“报告！”一个人跑进来，“钻天龙那伙儿土匪已经全部消灭。”\n王根宝扫了他们一眼，依然是闭口不言。\n突然，王根宝身后的墙壁里发出了奇怪的声音，紧接着，几块土坯被推出来，一个人从里面滚了出来，正是柳湘莲。\n“小姐！”小红又惊又喜，泣叫一声。\n柳湘莲辨别了老半天，才看清小红，急忙扑过去：“小红，这到底是怎么回事儿？”\n“小姐，大六子那个狗东西……”小红眼含悲愤，说起了经过……\n放走了柳湘莲，众土匪把兽性都发到了小红身上，等他们每人在小红身上发泄完毕，把瘫倒在一旁的大六子拉过来，要开他的膛摘他的心，用他的血去化解钻天龙在柳湘莲身上撞到的红，就在二柜撕开大六子的衣襟举起匕首的时候，大六子惨叫一声，为保活命他竟然说出了实话。他说出了柳湘莲实际是主，小红实际是仆，柳湘莲是关内名流柳云开之女，这时来关东是祭奠亡夫。钻天龙从中听出了门道，他一把揪起大六子，让他和他们一块儿去追柳湘莲。而此时的小红已经让他们糟蹋得差不多就剩下一口气，钻天龙知道她只有喂狼的份儿，呼啸一声，带着众人，顺着柳湘莲逃跑的方向追了下去。他们走后，小红咬着牙爬了起来，她知道小姐已经处于极度危险之中，她硬撑着，奔向了县里，找到驻军营地，求他们快去救小姐。由于柳湘莲第一次来关东时带着小红，所以有些人还认得她，听她说完，立即按照她说的方位，带兵扑了过来。而小红说什么也不肯留下，跟随着他们一路追了下来。等他们追到这个小村，在村口碰到了那些村民，便兵分两路，一路来到王根宝家，缴了那两个土匪的枪，一路悄悄摸到村中，把钻天龙他们一网打尽。而那个没有骨气的大六子，也早已死在了乱枪之下……",
            "summary": "柳湘莲和小红被土匪绑架。士兵们闻讯后赶来，成功消灭了土匪并救出了柳湘莲。在这个过程中，小红为了救小姐，勇敢地寻求帮助并带领士兵们找到了柳湘莲的位置。土匪们被消灭，柳湘莲得以安全，小红也成功地救了她的小姐。"
        },
        {
            "id": 1,
            "content": "“小姐，你是怎么脱的险？”\n柳湘莲把自己进村后的经过说了一遍：“我记得昏在门口，然后就什么也不知道了，等我再醒来的时候，就发现自己好像被埋进了坟里，我一害怕，就乱推乱撞，没想到推动了几块坯，我就出来了。”\n“他是把你藏进夹壁墙里了，你这身衣服也是他的吧。”小红看了看柳湘莲身上胡乱裹着的男人的衣服，放心地笑了笑，“小姐，知道你没事儿了，小红就放心了。”说完，永远闭上了眼睛。\n“小红！”柳湘莲扑倒在小红的尸体上，也昏了过去。\n柳湘莲得救了，可她受了极度的惊吓，只能在县城将养，军队长官把消息通知了柳云开，柳云开亲自来到关东，一是接女儿回去，二是要感谢一下女儿的救命恩人。要感谢救命恩人，王根宝首当其冲，这天，天气晴朗，柳湘莲也恢复得差不多了，父女俩一起来到了王根宝的村子。\n“爹，”柳湘莲指了指村里的房子，“这里的房子怎么全把烟囱安在外面呀？”\n“不懂了吧！”柳云开一笑，“这就是关东的一个习俗，也是一大怪：烟囱安在山墙外。幸亏他们的烟囱安在山墙外，而王根宝家还有一段烟囱桥，要不然，冻也把你冻死了。”\n柳湘莲点点头：“不过，好像就王根宝家有那么长的烟囱桥。”\n说话间，父女俩来到王根宝家，寒暄客气后，柳云开直接问起了烟囱安在山墙外的原因。",
            "summary": "柳湘莲遭遇危险后被埋在坟中，后来成功逃脱。她的贴身丫鬟小红因此丧命。柳湘莲的父亲柳云开得知消息后，亲自来到关东接女儿并寻找救命恩人。他们来到了王根宝的村子，发现那里的房子将烟囱安在山墙外，这一奇特习俗救了柳湘莲一命。柳云开和柳湘莲来到王根宝家，向他表示感谢。"
        },
        {
            "id": 2,
            "content": "王根宝一笑：“其实也没啥，就是一个习惯，不过，烟囱安在山墙外边，也有它的用处。在关东，狼多兽多，这兵荒马乱的，胡子土匪啥的都多，所以家家户户都养狗，狗能给你看家护院还能给你提醒报警。可冬天了，风大雪大，狗咋办呀？把烟囱安在山墙外，再留一段烟囱桥，多烧些东西，那烟囱桥也是热乎的，这样，狗就有地方呆了，不至于大风雪把它们冻死。”\n“知恩知情，无贵无贱。一个烟囱体现了关东人之情之义呀！”柳云开叹息着点了点头。\n“不对！”柳湘莲看着王根宝，“可你家没狗呀，你为啥还把烟囱桥弄得那么长呀？那天晚上你好像知道我要来，不对，你好像是在等什么人，到底是怎么回事儿？”\n王根宝咬了咬嘴唇，突然“扑通”一声跪在柳云开面前，“我知道你不是一般的人，你说话顶用，求你帮帮我。”\n柳云开急忙把王根宝扶起来：“别急，有话慢慢说，到底是怎么回事儿。”\n王根宝坐下来，擦了擦眼泪，这才说起了事情的来龙去脉……\n原来，王根宝是和父亲母亲以及爷爷奶奶一块儿闯关东来到这儿的。不知为什么，爷爷奶奶一直看不上母亲于景芳，总说她败家剋夫。结果到了关东没几年，父亲没被母亲剋死，爷爷奶奶倒是先被剋死了。接连两年，爷爷和奶奶相继暴亡。父亲本来就受爷爷奶奶的影响，对于景芳有些想法，这下更是确信不疑。在奶奶下葬百天后，他把于景芳休了。被休了的于景芳也要活下去呀，实在没办法，改嫁给了三十里外的一个老光棍。母亲改嫁两年后，父亲也暴死了，家里只剩下了王根宝一个人。本来家里就穷，再加上母亲又改嫁，关东人对改嫁的人特瞧不起，所以没人愿意把姑娘嫁给王根宝，一来二去，王根宝二十好几，可依然是孤苦一人。于景芳虽然改嫁，可心里始终放心不下王根宝，每年冬天，她都偷偷给他们父子俩做好棉衣，晚上悄悄送来，然后再连夜返回。后来，这事儿被她后夫知道了，她挨了痛打，可她依然悄悄给儿子送衣服。一年前，后夫打猎碰上了狼群，结果命丧狼腹，于景芳又成了寡妇。王根宝想把母亲接回来，可于景芳深知人言可畏，如果自己再回去，儿子肯定说不上媳妇，于是，她断然拒绝了儿子的要求。而每次给儿子送棉衣等东西时，她还是像以前那样，不敢公然露面，全是晚上悄悄地来悄悄地走，并且不许他出屋不许他相送。王根宝心疼母亲，就把烟囱桥特意加长，每天晚上都多烧炕，这样，烟囱桥就像一个小土炕一样，母亲来了，可以在上面歇歇。前几天变天，王根宝知道母亲肯定要给自己送衣服，于是就等着母亲，并烧好母亲爱吃的土豆，放在烟囱门里，没想到碰巧让柳湘莲赶上了。而等他把柳湘莲抱进屋，土匪进村后，连夜给他送衣服的母亲才赶到，她知道儿子遇上了麻烦后，先悄悄从烟囱旁踩了一行脚印向村外，见没有引走土匪，这才在关键的时候挺身而出，想救出儿子。结果如果不是小红找来了军人，她则会和儿子一起同赴黄泉……",
            "summary": "王根宝为了照顾母亲于景芳，将烟囱设计成特殊的形状，以便她在夜晚悄悄来访。然而，他们的秘密被柳湘莲发现，王根宝被迫向她求助。原来，于景芳在改嫁后仍关心着王根宝，每年冬天都为他送去衣物。不幸的是，她的第二个丈夫死于狼群，她又成了寡妇，不愿连累儿子的于景芳拒绝了他接她回家的请求。在一次意外中，柳湘莲帮助了他们，成功解救了王根宝。王根宝和于景芳团聚，共同面对生活。"
        },
        {
            "id": 3,
            "content": "“柳老先生，女人也是人，男人可以再娶，可为什么女人就不许改嫁呀？为什么改嫁了就不把她们当人看呀？你是有身份的人，你为我娘为女人说几句话，救救她们，我求你了。”\n柳云开沉默下来：“女人不改嫁，改嫁则低人一等，这是一个伦理的问题，人活在世上，不能没有伦理纲常呀。”\n“什么纲常呀，那都是有钱人吃得饱喝得足的人想的事儿，人要是连命都顾不了，还有谁去想那么没用的呀。要不是为了活命，哪个女人愿意改嫁？就像我们这些关东人，我们有多少是土生土长的关东人，我们不都是闯关东来的吗？背井离乡，连祖坟都不管了，这相不相当于改嫁？可但凡有一条活路，谁愿意这样？我们到了关东，我们成了关东人，我们爱关东，可我们还爱我们的老家呀。这不也和改嫁的女人一样吗，她们改嫁了，可她们能把对她们父母对她们亲生骨肉的感情也改没了吗？不能！可为啥大家还不许她再回家，为啥还瞧不起她们呀？说白了一句话，这么干的人，就是站着说话不腰疼，就是没把女人当人！”\n柳云开呆呆地坐在那里，王根宝的话虽然粗，可是却深深地撞击着他的内心。是呀，女儿柳湘莲就是一个很好的例子，自己做主，把她许给了军人，却守了活寡。后来她成了寡妇，自己同样不同意她改嫁。她的日子是怎么过的，自己究竟又知道多少呢？而这次她来到关东，要是一切都碰巧，她早已不是柳湘莲了。想到这儿，他喃喃自语着：“是呀，有些老讲究，是该改一改了。”\n“关东胡子多，可你们问问那些军人，他们能剿灭几路？一个女人，如果没有男人在身边，她能活下去吗？”\n柳云开频频地点着头，他抬头看了看女儿，柳湘莲没有看父亲，可眼睛里却盈满了泪水。柳云开抖着手，摸了摸女儿的脑袋，他突然发现，才二十几岁的女儿，头上竟然生出了些许白发。泪水，顺着他的眼角，无声地滚落。\n接下来的一些日子，柳云开开始在各地走走转转，问一问老百姓对寡妇和改嫁的看法，这一问，大大出乎他的意料，关东人几乎都从心底里认为，改嫁基本上都是迫不得已的事，对于寡妇，应该给予更多的理解，可是，多少年来约定成俗的习惯还在影响和束缚着人们。柳云开开始在一些场合提出要以平常心对待寡妇，并且亲自主持，让王根宝把于景芳接回了家。一个月后，柳云开要带柳湘莲回去，可柳湘莲却提出来要留到关东，并且要嫁给王根宝。因为这些天来她一直照顾着恩人，两个人之间已经产生了感情。柳云开足足想了一夜，最后点头同意，就这样，柳湘莲改嫁给了王根宝，永远留在了关东。\n柳云开返乡那天，柳湘莲和王根宝一齐送他，柳云开看着这对年轻人：“好好过日子，过两年我会来看你们的。”\n“放心吧，爹，我家的烟囱桥还留着，烧得热热的，你来的时候就半夜进村，悄悄地在那上面歇一会儿，天不亮就走，省着我这个改嫁的女儿丢了你社会名流的脸。”\n“傻孩子，到时候，爹要大张旗鼓地来。",
            "summary": "柳云开是一位有身份的老人，他关注女性改嫁的伦理问题。年轻女子王根宝为了生存而改嫁，她向柳云开求助，希望他能为社会名流发声，关注女性的困境。柳云开被王根宝的话深深触动，开始关注寡妇和改嫁的问题。女儿柳湘莲的例子让他意识到过去的传统观念需要改变。在了解当地百姓看法后，柳云开支持女儿柳湘莲留在关东，改嫁王根宝。这段故事反映了女性在封建伦理压力下的困境，以及一位有影响力的长者如何努力改变社会观念的过程。"
        },
        {
            "id": 4,
            "content": "不过，那烟囱桥你们倒是应该留着，它有意义哟！”\n柳云开说完，挥手告别女儿女婿，踏上了回家之路。\n柳云开后来有没有再到关东，究竟去了几次，没人清楚，可是关东烟囱安在山墙外的习俗却永远传了下来，一直延续到今天。\n（发表于《百花故事》2009年第六期）",
            "summary": "柳云开提醒女儿女婿保留烟囱桥，因为它具有特殊意义。尽管柳云开后来是否再次前往关东以及去过多少次并不为人所知，但关东烟囱安置在山墙外的传统却被传承并延续至今。"
        }
    ]
}