{
    "chapter_title": "第二十三章  穷人也是娘",
    "chapter_summary": "肿瘤科主治医师张景春因心地善良而被诈骗，但他仍然愿意帮助被儿子儿媳虐待的老人任艾怡。为了帮助任老太太得到更好的治疗，张景春甚至同意帮助她在检查结果中伪造癌症诊断。然而，任老太太的儿子儿媳在得知她患有癌症后，决定放弃治疗并将她带回家。任老太太向张景春求助，希望他能帮她延长住院时间，以便大儿子接到电报后回来照顾她。张景春同意帮助任老太太，但她是否能得到想要的结局仍是个未知数。这个故事揭示了人性的复杂和社会现象，如贪婪、道德沦丧和对弱势群体的漠视。同时，它也强调了亲情、友情和爱情的重要性，以及在面对困难时坚持正义和良心的价值。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "肿瘤科主治医师张景春虽然医术高明，可为人却心肠极软，很容易相信别人，而且一激动就常常做出一些让人无法理解的事儿。就因为这，他曾经先后被人骗去三万多块钱，面对同事们的嘲笑，他毫不在意地说：“我不认为那些人是在骗我，他们肯定是有难处，要不然钱早就给我送回来了。做人要是这点儿责任心和诚信度都没有，那这世界还有什么意思！”\n这天，张景春忙完一个手术，刚刚坐在桌子前端起茶杯，门一开，一个头发花白满面憔悴的老太太走了进来：“同志，这是张景春大夫的屋吗？”\n“我就是张景春。”张景春急忙站了起来，“大娘，您有什么事儿吗？”\n老太太一把抓住张景春的手，“扑通”一声跪倒在地：“张大夫，我老婆子求你救命来了，你可一定要帮我呀！”\n“哎呀大娘大娘，您赶紧起来！”张景春搀扶起老太太，“您这是折我的寿哇！您先说说到底发生了什么事了儿。”\n“张大夫，我早就听说您是天下第一大好人，我这才抱着最后一线希望来求您了，要是您不答应我，我老婆子就只有一死了。”老太太说着老泪纵横，打开了话匣子。\n老太太姓任，叫任艾怡，今年已经六十三了。老太太早年守寡，又当娘又当爹把两个儿子王明德和王明礼拉扯大。由于家里穷，到了成亲年龄的两个孩子都娶不上媳妇，后来，老大王明德便到外地矿井挖煤去了，发誓即使娶不上媳妇也要让老娘吃上饱饭过上好日子。王明德果然每月都往家寄钱，老太太舍不得花儿子这用命换来的血汗钱，便一分一毛地积攒起来。而这时，有人给二儿子王明礼介绍对象，大喜过望的老太太把她积攒的钱全部拿了出来，就这样王明礼靠着大哥的血汗钱娶上了老婆。可谁知婚后儿媳妇马素素竟然嫌弃起了老太太，说王明德连续几年不回来看一眼其实就是想把老太太甩给她们养老，她绝不上这个当。在儿媳妇枕头风的吹灌下，二儿子王明礼也迷失了本性，两口子竟然一起虐待起了老人。老人吃不饱穿不暖，连累带饿又气又急，弄得百病缠身，可王明礼夫妻俩坚持说老太太只是头疼脑热小感冒，坚决不给老太太看病，一时间邻居议论四起，众说纷纭。王明礼两口子实在忍受不住，这才答应明天领老太太到医院来检查一下，看看到底有没有病，老太太这才提前来到了医院。",
            "summary": "肿瘤科主治医师张景春因心地善良、容易相信他人而曾被诈骗。一天，一位被儿子儿媳虐待的老人任艾怡前来求助。任艾怡的儿子王明礼靠着大哥的血汗钱娶妻，但儿媳马素素嫌弃老太太并拒绝给她看病。张景春同情任艾怡的遭遇，决定帮助她。"
        },
        {
            "id": 1,
            "content": "“张大夫，我求你了，你帮帮我，明天我来检查，你或者你让他们别的大夫就说我得了癌症。只有得了癌症，我那两个不孝的儿子、儿媳妇才肯让我住院用点好药，否则他们就会直接把我抓回家，根本连药都不可能给我吃呀。张大夫，我这个穷老婆子求你了。”任老太太说着，竟然磕上了响头。\n张景春再次扶起老太太：“大娘，您赶快起来。您放心吧，明天的事儿全包在我身上，我一定要让你住在医院里，好好进行一下治疗。”\n“谢谢张大夫，谢谢。”任老太太说着，饱经沧桑的脸露出了一丝淡淡的笑容。\n第二天，任老太太果然在儿子儿媳的陪同下来到医院进行检查。张景春早已把一切程序都安排妥当，很快，老太太便在胸透和b超时发现了“异常”，紧接着又化验血和尿等项，负责检查的大夫满脸阴云，几个人嘀咕了半天，便把张景春请了过来。张景春又“仔仔细细”地观察研究了半天，最后断定老太太得的是肝癌，必须要住院治疗。\n一听说老娘得了癌症，王明礼夫妇大吃一惊，他们万万没有想到事情会到这个地步，在众目睽睽之下，他们只好硬着头皮为老娘办理了住院手续。就这样，任老太太顺理成章地成了张景春的病人。\n一连两天，张景春都按老太太的真实病症开药治疗，还时常去病房探望老太太，老太太的脸上逐渐露出了笑容。可是，当晚上张景春再次来到病房，空荡荡的病房里只有任老太太一个人在默默流泪。\n“大娘，您这是怎么了，您儿子儿媳呢？”张景春急忙上前问道。\n任老太太抬起头，眼泪像断了线的珠子一样往下掉：“张大夫，我老婆子命咋这么不好哇，我上辈子是造了什么孽了，老天让我摊上这么个狼心狗肺的孩子呀！刚才他们两口子商量说肝癌是费钱的病，治也治不好，干脆拉回家算了。明天他们可能就要办理出院手续了。”\n张景春气得浑身发抖：“天下竟有这样的儿子儿媳，他们简直是畜生，明天我就陪您上法庭告他们去！”任老太太急忙摆手：“不行张大夫，要是把他们告了，我还咋和他们在一起呀！我现在就是想见我大儿子，要是我大儿子回来了就啥都好办了。”老太太说着眼睛一亮，“张大夫，我再求你帮我个忙，那我就能见着我大儿子了，他就能给我治病了。”\n张景春点了点头：“大娘，您说吧。”\n“明天你就说我不能出院，病危。这样，我就能在医院多待两天，他们两口子也肯定会给我大儿子拍电报，大儿子特孝心，接到电报他肯定就会回来的。”",
            "summary": "任老太太为了得到更好的治疗，请求张景春帮助她在检查结果中伪造癌症诊断。张景春答应了她并顺利让她住进医院。然而，任老太太的儿子儿媳在得知她患有癌症后，决定放弃治疗并将她带回家。任老太太向张景春求助，希望他能帮她延长住院时间，以便大儿子接到电报后回来照顾她。张景春同意帮助任老太太，但她是否能得到想要的结局仍是个未知数。"
        },
        {
            "id": 2,
            "content": "张景春毫不犹豫地答应了任老太太。\n果然，天亮不久，张明礼夫妻便要求办理手续出院。张景春闻声赶来，见老人已经昏昏沉沉，便决定先给老人做一次检查。很快，检查结果出来了。张景春拿着检查结果看着王明礼夫妇：“看到没有，老太太已经是肝癌晚期了，照顾得周到的话，顶天能活三五天，如果回家可能连今天晚上都过不去。我看你们就不要回去了，看看老太太还有没有什么亲人在外面，让他们赶紧回来见最后一面吧。”\n谁知王明礼摇了摇头：“既然已经是晚期了，治也是白花钱，还是回家等死吧。”\n张景春勃然大怒：“你说的是什么话，她可是你亲妈呀，你真忍心让她回家等死！”\n王明礼也满脸通红：“我说的是人话，我知道她是我亲娘，别站着说话不腰疼，我也不想让她等死，可你给我钱呐？我们两口子全都是打工的，一年到头能挣几个钱？现在看病的价钱就像土匪抢劫似的，我们穷人摊上病就只能等死。她摊上我这样的穷儿子，是她没福，死活都怪不得我，我们必须出院。”\n张景春气得脸色发白，老半天说不出一句话来。而此时，马素素已开始收拾东西，王明礼一溜儿的出去办手续，办完退床手续，气病交加的老太太已经昏厥过去，夫妻两个人对视了一下，背起老太太便出了医院。过了老半天张景春才缓过神儿来，他气呼呼地走出病房，突然眼前浮现出了王明礼夫妇临出院时那充满杀气的目光。他浑身猛地一抖，惊叫一声，飞速向医院外跑去。刚到医院门口，远远就见王明礼夫妻连架带扯把昏迷不醒的老太太抬上了一辆车，迅速离去。张景春急忙跑上一辆出租车，跟着那辆车，一路飞驰，追了过去。\n转眼间到了火葬场，前面的车停下了，王明礼夫妻把直挺挺的老娘抬下车来，抬进了火葬场。\n张景春惊叫一声，飞身下车，疯了似的冲进了火葬场。东撞西找，最后一脚踹开了火化间的门。果然，王明礼夫妇正在乞求火化员把老太太推进焚尸炉。张景春一步冲上前，一把扯过王明礼，狠狠就是几个耳光：“你他妈还是人吗，她是你亲妈呀，你竟要活炼了她！”\n火化员闻听顿时吓得脸色发白：“啥，活人，你们疯了！”",
            "summary": "张景春答应帮助任老太太，但张明礼夫妻选择放弃治疗并带回家等待死亡。张景春愤怒地指责他们，但他们认为治疗费用过高且无法承担。在火化场，张景春发现王明礼夫妻正试图将昏迷的老太太火化，他愤怒地阻止了他们。"
        },
        {
            "id": 3,
            "content": "王明礼顿时满眼含泪：“张大夫，我知道你是好人，可我真的没钱……”\n“你放屁！”张景春狠狠地唾了王明礼一口，“我告诉你，穷人也是娘！你这样对待你娘，连猪狗都不如！老太太在你们小的时候可以为你们去讨饭，现在她老了，有病了，你为什么就不能为她治病去乞讨？”\n“儿呀，娘不治了……你放娘…一条…生路吧……”这时，老太太慢慢苏醒过来，无意识地喃喃自语着。\n王明礼蹲在了地上，双手拼命地捶打着自己的脑袋，呜呜地哭了起来。\n老太太得救了，这件事儿很快便被媒体得知，各路媒体一拥而上，《不肖子欲活炼生母》等报道迅速出现在各种媒介上，还包括老太太和王明礼的大照片。由于老太太始终坚持自己得的是肝癌，张景春反倒不好意思去纠正。各路记者经常去采访，老太太一下子成了名人。\n由于事件影响较大，张景春的医院决定免费为老太太治疗，还指定张景春为其主治医生。由于老太太得的并不是癌症，同时为便于他们全家交流沟通，在老太太的要求下，老太太并不住院，他们把治疗挪到了王明礼的家里。每天张景春都要到王家去给老太太看病，有时一天去好几次，老太太的神情全面好转起来。这天，张景春下班离开医院时已经是华灯初上，他伸了伸懒腰，准备再去老太太家看看老太太的病情。刚到拐角处，一个黑影“呼”地蹿了上来，一把捂住张景春的嘴，手里明晃晃的匕首硬生生地顶在了他的腰上。\n“你是张景春吧？”来人阴森森地说道，“说，王明礼家在哪儿？”\n张景春吓得浑身发抖：“好汉手下留情，我说不出王明礼家在哪儿，可是我走着能找到。”\n那人一愣，考虑了半天：“走，带我去，耍一点花招我就要了你的命！”",
            "summary": "王明礼因为无法承担母亲的医疗费用而陷入困境。好心医生张景春建议他去乞讨为母亲治病，母亲得救并成为名人。然而，这一事件也被媒体过度解读和报道，导致张景春在医院的工作受到影响。一天晚上，张景春在回家途中被一名持匕首的男子绑架，要求他带领去找王明礼的家。"
        },
        {
            "id": 4,
            "content": "两个人一前一后快步向前，很快便到了王明礼家。推开门，一见老太太躺在床上，那人愣住了，呆了半天，悲叫一声：“娘！”便跪在了地上。\n听到叫声，任老太太浑身一抖，她触电般坐了起来，一见眼前跪着的那个人，脸部一阵抽搐：“明德，我的儿呀——”一下扑倒在他的身上。\n早已吓瘫在一旁的张景春迷迷糊糊地这才弄清楚，来的人竟然就是任老太太的大儿子王明德。\n这时，王明礼、马素素也闻声赶来，众人抱头痛哭起来。\n老半天，任老太太抬起了头，抖着手摸着儿子的脸：“明德，真是你回来了？这些年也不见你的音信，娘我出去找了你整整三年呀，也没找到你的踪影，你现在咋回来了呢？”\n王明德跪在那，泪如雨下：“娘，孩子不孝，我没让娘过上好日子，还要让娘整天为儿子提心吊胆。孩子虽然身在外面，可心里却时刻也忘不了娘、家、弟弟妹妹。在报纸看到你们的报道，我这才知道家里的情况，所以我就跑来看您老人家来了。”\n王明德说着一把扯过弟弟王明礼：“你，你竟敢不孝心咱娘，还要活炼咱娘，我今天……”\n“明德！”任老太太喝住大儿子，“明德呀，这你不能怪明礼，这一切都是我的主意。是我叫明礼夫妻俩假装不孝，是我去骗了张大夫，是我们故意去火化厂，这一切都是娘我故意装的，目的就是为了引诱你回家。”\n“娘？”王明德愣住了，“娘，你为什么这么做？儿可是负案在逃呀！”\n任老太太的眼泪再次淌了下来：“孩子，正因为你负案在逃，所以娘才用此法把你引回来，孩子，回头是岸呐！”",
            "summary": "王明德意外回到家乡与母亲任老太太重逢的故事。原来，任老太太为了引导在逃的儿子回家，故意制造了假意虐待自己的假象。在得知真相后，王明德深感愧疚，决定回归家庭，重新做人。"
        },
        {
            "id": 5,
            "content": "原来，任老太太把两个儿子拉扯大后，大儿子王明德上了一所学校，后来进入了银行工作。由于家里比较穷，弟弟王明礼既没受过太多的教育，又没有什么特长，所以王明德决定靠自己的拼搏来让母亲享更多的福，让弟弟娶上媳妇。终于，在他的努力下，王明礼成家了，虽然日子依然特穷特苦，娘的笑脸却多了起来。可王明德却对金钱越来越贪婪，最后，他贪污挪用，带着二百元现金出逃。任老太太的心都要碎了，可她很快便振作起来，决定徒步寻子，劝其自首。可整整三年，任老太太走遍了许多地方，仍未找到自己的儿子。回到家乡后，为了生存，她和二儿子明礼及儿媳马素素搬到了城郊。她知道大儿子明德特别孝心，所以决定采取这种方式骗儿子出现，于是她开始骗张景春，然后和儿子一起故意假装要大炼活人，再让张景春救人，这其实是为了引起媒体的注意，只有媒体大肆报道她们，刊登她们的照片，王明德看到后才可能回来。果然，王明德回到了生他养他的母亲身边。\n“儿子，娘知道你做的一切都是为了要让娘过得更好更舒服，不想让娘继续受穷，娘明白你的心。”任老太太拉着儿子，眼泪止不住地往下淌，“可是儿子，你这样娘反倒活得更不好，娘连对你们兄弟俩的骄傲都没了，娘真穷的一无所有。孩子，不要再逃了，逃到何时是头儿呀！赶紧自首吧，要不然，娘宁愿死在你的面前。”\n“哥！”王明礼同样泪流满面，“你知道这些年娘是咋过的吗？你知道娘出去找的三年里遭的罪吗？为了咱娘，自首吧！”\n张景春这才听明白了其中的奥妙，他走上前来：“明德兄弟，孝敬老娘是对的，可绝不能用犯罪来孝敬呀。",
            "summary": "任老太太的两个儿子王明德和王明礼长大后，王明德进入银行工作，而王明礼则没有受过太多教育和特长。为了让母亲和弟弟过上更好的生活，王明德努力工作，使王明礼成家。然而，王明德逐渐变得贪婪，贪污挪用公款并出逃。任老太太决定徒步寻找儿子并劝其自首。经过三年的寻找，任老太太回到家乡并与二儿子及儿媳搬到城郊。她决定采用媒体关注的方式引诱王明德回来。王明德在母亲的劝说下回到家中，承认错误并决定自首。"
        },
        {
            "id": 6,
            "content": "穷且有志气的娘更伟大，更让咱腰杆硬！为了老娘，自首吧！”\n王明德流着泪拼命地点着头：“娘，我听你的，一会儿就去自首，我绝不再让你伤心。”\n任老太太擦了擦眼泪：“张大夫，多谢你的帮助，其实是我骗了你，请你原谅。”\n张景春摇了摇头：“大娘，我没有怪你，相反，通过这件事儿更让我永远铭记这句话：穷人也是娘！”\n（发表于《百花故事》2007年第1期）",
            "summary": "王明德为了不让母亲伤心，决定去自首。任老太太感谢张景春的帮助，并承认自己之前欺骗了他。张景春表示理解，并通过这次经历更加珍视母亲的伟大。这段故事发表在《百花故事》2007年第1期。"
        }
    ]
}