{
    "chapter_title": "第四章  神算绝卦(1)",
    "chapter_summary": "著名富豪钱文仲不信鬼神，但他为儿子钱德江考中进士后举办了宴会。在宴会上，云游道士广真子为钱德江算卦，留下一句令人费解的话后离去。钱德江追寻广真子，两人在争执中发生冲突。广真子感叹钱德江走上了一条不归路。在庆祝活动中，钱德江谎称追上了广真子，众人对广真子的真实身份表示敬意。钱德江怀疑贴身丫鬟雪莲偷了他的玉佩，将她送入妓院以逼她还钱。雪莲为复仇，揭露了钱家的罪行。知县拒绝受贿，使得钱家父子的计划破灭。钱德江在雪莲母亲的尸体前无动于衷，而雪莲则决定揭露家族的罪行。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一、怪语\n钱文仲向来都不信什么鬼呀神呀的，更不信什么算命打卦，可今天他却兴致勃勃地算起卦来。钱文仲是有名的富豪大户，以前曾做过知县，因为身体不好，所以早早告病还乡，过着锦衣玉食的生活。钱家人丁不旺，虽然钱文仲有妻有妾，膝下却只有一个儿子钱德江。钱文仲把全部希望都寄托在了儿子身上，早早为他请先生，教书识字，希望他能考取功名，谋个一官半职。钱德江也真争气，大比之年参加科考，结果一举考中了进士。钱家顿时蓬荜生辉，大摆筵宴，宾客盈门，热热闹闹地庆贺一番。\n酒过三巡，管家来报，说大门口来了一个云游的道士，自称广真子，要集缘募善。钱文仲一摆手，吩咐管家多赠道士银两，招待饭菜，让他满意而去。几个宾客急忙站了起来，告诉钱文仲可千万不要小看了那个广真子，他是极具仙风道骨和仙气之人，据说他算卦很灵很准，人称神算。如此好的机会，何不给新科进士算上一卦。已经微醉的钱文仲也来了兴致，吩咐一声，一身道人打扮的广真子便被请了进来。\n寒暄过后，奉上白银，邀请入宴，钱文仲提出为其子算上一卦的请求。广真子也不推辞，问过钱德江的生日时辰，闭目掐指，算了起来。大约半炷香的功夫，广真子“腾”的一下站了起来，一句话也不说，扭头就走。\n众人大惊，面面相觑，不知如何是好。钱文仲急忙离席：“仙长，到底算出了什么，你倒是真说呀！是好是坏，钱某均不计较。”\n广真子依然是一言不发，继续往外走。一位宾客大喝一声：“钱老爷荣归故里之前本是堂堂知县，钱家也是书香门第，公子又金榜高中进士，对你礼让有加，可你却只言片语不留一句，真是江湖术士难见儒家圣人！”\n广真子停住脚步，四下看了看，一眼瞥见厅堂上供有文房四宝，大步走过去，铺纸提笔，运墨悬腕，一挥而就，然后头也不回，扬长而去。",
            "summary": "著名富豪钱文仲不信鬼神，但在今天兴致勃勃地为儿子钱德江算卦。钱德江考中进士后，家中举办宴会，来了一个云游道士广真子。钱文仲请广真子为儿子算卦，广真子算完后一言不发地离开。宾客们觉得奇怪，钱文仲追问下，广真子在纸上写下了一句话，然后离去。"
        },
        {
            "id": 1,
            "content": "众人急忙把那张纸递给钱文仲，只见上面龙飞凤舞写着两个字：失且。\n众人一片茫然，全然不知这两个字是何含义。几位宾客解嘲地一笑：“江湖术士，故作高深，全是诓人骗钱的把戏，不用放在心上！”\n这时，新科进士钱德江走了进来，听完众人的叙述，摇了摇头：“不成，必须要弄明白这句话到底是何含义，众人慢饮，我去向仙长请教！”说完，辞别众人，走出宅院，问明道士离开的方向，一个人纵马扬鞭，风驰电掣般追了过去。\n广真子并没有走出多远，他刚刚转过一片树林，钱德江便追了上来。\n钱德江纵马超过广真子，勒住马头：“道士，我家的‘失且’那两个字是你写的吧，啥意思？说出来！”\n广真子看了看钱德江：“请问施主是？”\n“我就是钱家少爷、新科进士钱德江。”\n广真子上上下下打量了打量钱德江：“金榜高中之人，难道还不明白那两个字是什么意思吗？”\n“少卖关子端架子，本少爷没那个耐性，快说啥意思！”\n“天机不可泄露！”广真子说完，侧身要走。\n“你个杂毛老道，诓人骗钱竟然骗到本少爷头上来了！”钱德江说完，抡起打马藤条，劈头盖脸抽打了过来。\n广真子急忙躲闪，人马团团转了起来。没想到这下倒惹恼了钱德江，他使足力气，拼命抽打着广真子，一脚踹在他的胸口上，把广真子踹倒在地，还不解气，跳下马来，连打带踹，狠狠发泄了一通胸中怒火。然后恶狠狠吐了一口唾沫，飞身上马，连看都没看一眼倒在地上的广真子，扬鞭跃马，绝尘而去。\n看着钱德江远去的身影，广真子擦了擦嘴角的鲜血，摇了摇头：“不归路呀！”\n二、偷盗",
            "summary": "众人看到一张纸上写着\"失且\"两个字，没人知道它的意思。新科进士钱德江决定去找道士广真子询问。在追逐过程中，钱德江与广真子发生争执，钱德江殴打广真子后离去。广真子看着钱德江的背影，感叹这是条不归路。"
        },
        {
            "id": 2,
            "content": "钱德江回到府上，见到众人，胡编滥造说他追上了广真子，真诚向他请教。广真子告诉他，他一直以为在这偏僻地方没有什么真才实学的人，大家基本都目不识丁，即便有几个识文断字的，也都是一瓶不满半瓶晃荡的状况，所以他借着自己识几个字，故意弄些玄虚，骗人骗钱。今天到了钱家，才算开了眼界，见了真人，不敢在进士面前胡言乱语，想趁机溜走。而自己无奈下写的那两个字，实际上是“失敬”。大家一听，哄堂大笑。原来那个广真子是在真人面前现了原形。大家纷纷举杯，齐敬钱文仲和钱德江父子，欢歌笑语，最后众人尽欢而散。\n钱德江也喝了个烂醉，等他睁开眼睛时，已经是次日午后，他伸了个懒腰：“更衣！”\n专门负责侍候他的丫环雪莲急忙走过来，服侍着他把衣服穿好，然后打来洗脸水，又去整理被子。\n洗过脸，钱德江习惯性地双手叉腰顺着腰胯向下捋了一下，不由眉头一皱，低头看了看自己的衣服，这才想起是昨天新换的。他扬了扬手：“雪莲，去把我的玉佩取来！”\n钱德江有一枚弯鱼形玉佩，是其父钱文仲给他的，玉质上等，造型独特，是不可多得的美玉。钱德江特别喜欢，一直佩戴在身边，形影不离。可昨天庆贺宴上要去迎接一位贵客，众人都特别忙碌，雪莲也没时间给他更衣，钱德江只好自己换了一套新的。匆忙间，没有把那枚玉佩取下来，而是和脱下的那套袍子扔在了一块儿。今天才发现，所以他吩咐雪莲去取。",
            "summary": "钱德江在庆祝活动中谎称追上了广真子并请教他。广真子承认自己在偏僻地区胡闹，但实际上他在真正的才子面前感到惭愧，想要离开。众人发现广真子的真实身份后，纷纷大笑并表示敬意。钱德江在庆祝活动中喝得烂醉，第二天醒来后要求拿回他的玉佩。"
        },
        {
            "id": 3,
            "content": "雪莲很快转了回来：“少爷，没有玉佩呀！”\n“什么？”钱德江一愣，“没有？我昨天换衣服是顺手就扔在了那件袍子上，怎么会没有！”\n“少爷，我昨天收拾那件袍子时就……没看到那枚玉佩……”\n“没有？”钱德江死死盯着雪莲，“袍子是你收拾的，你竟然说没有。要是真的没有，你为什么昨天不说？”\n“我……我昨天以为少爷像往天一样，把玉佩带走了……”\n“好一张利嘴！”钱德江一记耳光抽在了雪莲的脸上，“就是你偷了我的玉佩，还敢撒谎！”\n“少爷，我没有，我真的没有！”雪莲急忙跪倒在地，磕头如捣蒜。\n钱德江一脚把雪莲踹开：“来呀，给我搜这个贱人的房间！”\n几个下人应声赶来，把雪莲的房间翻箱倒柜翻了个底朝天，却什么也没找到，只好两手空空前来复命。而此事已经惊动了钱文仲，他来到儿子的房间：“德江，雪莲自从进府后就一直给你作贴身丫头，我看她低眉顺眼的，应该挺老实呀！”\n“爹！”钱德江看了看父亲，“你不知道，这丫头心思重着呢。当年她和她娘从外地来此，她娘病倒了，她为了给她娘治病，卖身为奴。是我心好，把她买了回来，救了她娘一命。可她，总想着自己曾是自由身，所以虽然表面上低眉顺眼，可骨子里有着想法儿呢。她忘恩负义，恩将仇报，所以就打起了我玉佩的主意。”\n“德江，玉佩……会不会被你落在了什么地方？”\n“真的丢了！而且我必须要找到！”钱德江说着附到父亲的耳边，压低声音说道，“昨天那个杂毛老道的那两个怪字你还记得吧？应验了！失且，其实是失窃！他是暗指咱这玉佩宝贝被盗呀！”\n“那老道不是说他见了真人……”钱文仲这才明白儿子昨天说了谎话，他恍然大悟，“是呀，失窃！那可不可能是别人偷了？”\n“我的屋子谁敢进来？接触到玉佩的只有她一个人，肯定是她偷的。”\n“可没有搜到呀，这几天她也根本没出过府。”\n钱德江阴阴地一笑：“她肯定是藏起来了，不怕她不吐出来。来吧，把消息放出去，雪莲偷了本少爷的弯鱼玉佩，三天内如果不交出来，我就把她卖进妓院，就她这小模样，让那些妓院准备好白花花的银子吧！”",
            "summary": "钱德江丢失了一枚珍贵的玉佩，他怀疑是贴身丫鬟雪莲偷的。尽管在雪莲的房间搜查无果，钱德江仍决定利用玉佩失踪的事威胁雪莲，让她在三日内交出玉佩，否则将她卖入妓院。"
        },
        {
            "id": 4,
            "content": "三、人命\n没到三天，钱德江的玉佩就找到了。\n玉佩果然丢了。而送回玉佩的，竟然是雪莲那满脸伤疤的娘。\n钱府放出了消息，准备卖掉雪莲，所有的妓院都知道了，老鸨们清楚雪莲漂亮，虽然要买她得花大价钱，可买到手里绝对是棵摇钱树，所以大家都准备好了银子，只等三天时间一到就争相购买。妓院知道了消息，雪莲的娘自然也知道了消息，她不能眼睁睁看着女儿坠入火坑，所以挣扎着来到钱府，把那枚玉佩献了出来。在钱德江的逼问下，雪莲娘说出了事情的经过。自古作丫头就难，在钱家作丫头就更难，特别是钱德红，他从小就养成了全套的纨绔子弟秉性，为人残忍，睚眦必报，雪莲整天都梦想着早日离开钱家。可她是卖身为奴。赎身，就算是钱家答应，也需要一大笔银子。而对于雪莲那个孤苦无依的娘，一两银子都是难的。为了凑到银子，雪莲把目光落在了钱德江的那枚玉佩上。她知道那枚玉佩应该很值钱，如果把它弄到手卖掉，应该足够赎身的。所以昨天她趁钱德江忘记佩带玉佩，偷偷拿走，通过后园墙角一个狗洞送到了墙外。而那个狗洞，则是她平时省下一口饭藏起来然后盛好送给府外的娘的通道。雪莲原以为钱德江昨天喝得大醉，自己一口咬定没见到玉佩，钱德江也就作罢了，没想到钱德江会紧盯住不放，而最后，雪莲娘还是送还了玉佩。\n送上玉佩，雪莲娘急忙跪倒：“少爷，雪莲她年纪小，不懂事儿，惹少爷生气了。现在东西已经给少爷送回来了，少爷打她骂她都成，千万别卖她呀！”\n钱德江翻看弯鱼佩玉：“保管得还不错，肯定是天天擦天天看，想卖个好价钱，弄得比我原来戴的时候还新亮。你求我，我答应，不卖她了。”\n雪莲娘感激涕零，磕头道谢。钱德江扬了扬眉毛：“可我要把她送进妓院，等她什么时候卖身赚够了我这块佩玉钱，我再让她出来。”\n雪莲娘一下子愣住了：“少爷，你不能呀！”\n就在这时，钱文仲走了进来：“我听说佩玉找到了。”\n“是的，爹。”钱德江指了指雪莲娘，“这不，还求我饶了那个贱人呢！”\n雪莲娘盯着钱文仲看了半天：“你……你是钱文仲？”\n“大胆！”钱德江怒吼一声，抬脚要踢。\n钱文仲拦住儿子：“对，我是钱文仲。”",
            "summary": "雪莲为了逃离钱家，偷拿了钱德江的玉佩，并通过狗洞将其送出。然而，玉佩被雪莲的母亲归还。钱德江决定不卖给雪莲，而是将她送入妓院，直到她赚够赎回玉佩的钱。雪莲的母亲认出了钱文仲，请求他救雪莲。"
        },
        {
            "id": 5,
            "content": "雪莲娘的眼泪一下涌了出来：“钱……钱老爷……你……你不认识我……我……我求你……放过雪莲……”\n“老太太，常言道，国有国法，家有家规，下人犯了错，必须要惩罚呀！要不然，这么大个家，怎么管？！”\n雪莲娘咬了咬嘴唇，猛地扑了过去，一把扯住钱文仲的袖子：“钱文……”\n“哧啦”一声，钱文忠的左衣袖被生生扯了下来。\n“你个疯婆子！”钱德江大吼一声，狠狠一脚踹了过去，雪莲娘一下子被踹出老远，脑袋狠狠地撞在了柱子上，顿时口喷鲜血，抽搐几下，气绝身亡。\n钱文忠一愣：“这……”\n“不就死个疯婆子吗！死个臭虫一样！”钱德江命人把雪莲押过来，雪莲一看娘的尸体倒在那儿，惨叫一声，顿时昏了过去。下人急忙七手八脚抢救，半天，雪莲哼了一声，醒了过来，一下子扑倒在娘的身上，放声痛哭。\n“别哭了！”钱德江恶叫一声，“你偷了我的玉佩，你娘给送回来了，自觉没脸活在世上，撞柱身亡，本少爷念你侍候本少爷一场，给她买口薄皮棺材埋了，对你也免于处罚了。你还有什么话要说？”\n“我没偷你的玉佩……”\n钱德江扬了扬玉佩：“你娘什么都说了，玉佩也在我这儿，你还敢嘴硬，再嘴硬，把你娘扔出去喂狗！”\n雪莲顿时闭上嘴：“谢……谢谢……少爷……”\n钱德江摆摆手，雪莲和众人把雪莲娘的尸体抬下去，下人又收拾了一下，钱德江和钱文仲商量了一下，觉得毕竟出了人命，大意不得，急忙拟了一份长长的礼单，叫管家去给知县送去，并邀请他过府饮宴。父子俩知道，就凭他们和知县的交情，知县肯定会来，他们在酒宴间稍稍透个话，别说死了个雪莲娘，就是整个庄上的人让他们杀了一半，也不会出什么问题的。管家应了一声，备齐礼物走了。\n过了大约有两顿饭的工夫，管家满头大汗一个人返了回来，知县大人这次竟然没有同来。钱德江和钱文仲互相对视了一下，眉头不由皱了起来：难道要坏事儿？\n四、小妾",
            "summary": "雪莲娘因为女儿雪莲被指控偷窃而求情，却被家族成员钱德江无情地踢死。雪莲在母亲的尸体前悲痛欲绝，而钱德江却认为雪莲娘的死无关紧要。为了掩盖这个丑闻，他们打算贿赂知县，但没想到知县并没有接受他们的贿赂。雪莲决定为母亲复仇，揭露家族的罪行。"
        },
        {
            "id": 6,
            "content": "钱家父子急忙问管家：“见到知县大人了？”\n管家点了点头：“见到了。”\n“知县大人怎么说？他为什么没来？”\n“知县大人正在忙着，说何坚何大人要来此游玩儿，所以他没时间到咱们府上来了。”\n一听说何坚要来，父子两个都是一喜。何坚在朝廷为官，官居一品，这次大比科考，他就是主考官。本县知县和何坚有关系，而钱文仲则正是通过知县和何坚取得的联系，为了保证自己的儿子能顺利荣登金榜，钱文仲悄悄对何坚以重礼行贿，终于使钱德江考中了进士。如今既是一品大臣又是恩人的何大人要来到这里，父子两个怎么能放过这个好机会。于是，他们急忙赶到县衙，又借此机会向知县行贿，出巨资帮知县安排一切，把所有事情都打理得井井有条，并着重为何大人准备了一份厚礼。等一切安排完毕，几天后，何大人到了，钱家父子全程陪同，做了能做的一切，何坚极为满意。\n这天，知县宴请何坚，钱家父子作陪。酒过三巡，众人都有了八九分醉意，何坚放下酒杯，看了看钱文仲：“文仲兄生活很舒适惬意呀！听说文仲兄有一美貌小妾唤作云娘，真是艳福不浅呀！”\n钱文仲一愣，笑道：“何大人过誉了，乡野蛮妇，没见过什么世面，也不敢抛头露面，大人见笑，见笑！”\n何坚摆弄着酒杯：“文仲兄真是金屋藏娇不外示呀！”\n钱德江连忙笑道：“何大人远离京城，身旁也没人照顾，多有不便，云娘虽然长得还算一般，但极会照顾人，我父明天就把她送过来，能照顾何大人，是她上辈子的造化。”\n“那文仲兄舍得吗？”\n钱文仲一愣：“只要何大人抬爱抬爱！”\n众人一阵大笑，共同举杯，一饮而尽。\n酒席散后，钱家父子告辞回家。\n回到家中，钱文仲一把把钱德江拉进屋：“你在酒席上胡说什么？云娘是我的小妾，怎么会送给何坚？”",
            "summary": "钱家父子得知知县大人因何坚大人来访而无法到府上拜访，便趁机向知县行贿以确保儿子钱德江的科举考试成功。何坚来到当地后，钱家父子精心安排接待，并向何坚赠送厚礼。在知县举办的宴会上，何坚提及钱文仲的美貌小妾云娘，钱德江误以为何坚想要，导致宴席上的尴尬局面。回家后，钱文仲责怪钱德江在酒席上的言行。"
        }
    ]
}