{
    "chapter_title": "第三十五章  辽东卦王(2)",
    "chapter_summary": "在抗日战争时期，辽东卦王崔彦武被日本特务佐川腾设计陷害，被迫为日本侵略行为背书。崔彦武在面对儿子被威胁的情况下，痛苦地选择了妥协。崔彦武在揭露日本侵略者罪行后英勇牺牲，他的尸体被偷走，而佐川腾的尸体被挂在镇口的旗杆上。这个故事反映了抗日战争时期，中国人民在抵抗外敌时所面临的困境和无奈。虽然崔彦武的预言究竟如何已不再重要，但他作为辽东人民的英雄，永远活在人们心中。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "崔彦武搂着浑身发抖的小宝，定定地看着孔玉白的尸体，老半天叹了口气：“死逼梁山，命也！我可以跟你们合作，可不知大佐先生给我什么报酬呢？”\n“好，快人快语！”佐川腾一挑大拇指，“放心，我绝不会亏待卦王。”佐川腾说完一摆手，门外的日本兵抬进来一个箱子，打开，里面全是银元。\n“这是三千块大洋，算是给卦王压惊的。我们再在镇上给卦王腾新宅子，卦王还是跟我们一起到镇上，这样也可以防备孔玉白的残部来报仇。”\n崔彦武摇摇头：“不必了，我已经习惯了小崔家屯，况且冷不丁一搬，许多人还不知道我去了哪儿，我先在这儿待几天，处理一下家里的事再说。”\n“也好，那我就派军队保护卦王。”\n崔彦武一摆手：“不必了，我算过我并无凶险，孔玉白的残部肯定会认为大佐会派人保护我，他们即便来报仇也不会立即就来，所以现在是安全的。”\n“也好，那我就回去为你准备宅子，三天后前来迎接卦王，然后公开为皇军卜卦。卦王，告辞了！”佐川腾命人收拾好尸体和屋里，然后带队离开。\n佐川腾他们刚走，崔彦武便“扑通”一声跪倒在地，眼泪“刷”地淌了下来。\n崔彦武整整忙了一宿，为孔玉白做幡、做灵、做纸钱，第二天一早到屯外挖坑，把亲手写下的孔玉白的牌位放了进去，一点点埋上，直到垒起一个尖尖的坟。他亲自在坟前焚香烧纸，磕头跪拜，泣不成声。\n很晚很晚，崔彦武才回到家中，一直忙到半夜，才和衣而卧。\n突然，房门大开，十几个人风一样闯了进来，长短枪一起对准了崔彦武。\n小宝一下子扎进了父亲的怀里，崔彦武搂住小宝：“不知是哪路朋友，深夜到此，有何贵干？”",
            "summary": "崔彦武与佐川腾达成协议，决定合作。佐川腾为了表示诚意，给了崔彦武三千块大洋作为压惊费，并承诺为他准备新宅子。然而，崔彦武选择留在小崔家屯处理家务事，并表示不需要军队保护。在孔玉白死后，崔彦武为其立坟祭拜，整夜忙碌。直到深夜，一群持枪的人闯入崔彦武家中，表明他们的身份和目的。"
        },
        {
            "id": 1,
            "content": "一个满脸胡子的人通红着眼睛抢步上前，狠狠给了崔彦武两个耳光：“汉奸，你竟然害了孔队长，我们今天就来给他报仇！”\n崔彦武的眼泪淌了下来：“原来是孔队长的弟兄，是我害了孔队长，我死有余辜！不过，临死前我有一事相求。”\n大胡子：“说吧！”\n崔彦武一指炕旁边的箱子：“我向佐川腾要了三千块大洋，还有我多年攒下的三千块大洋，我听孔队长说你们特别艰苦，把大洋拿去吧，用它抗日。再有，我家只有我父子二人，我死后求你们把小宝带走，以免落入日本人之手。你们可以杀我为孔队长报仇，可我绝不是汉奸！”\n大胡子一摆手，几个人上前打开两只箱子，六千块大洋闪闪发光：“你真的肯把这些钱送给我们抗日？”崔彦武点点头：“我也是辽东人，我的身上也淌着关东人的血，我真恨不能替了孔队长死，你们要多杀鬼子！”\n“哈哈哈！好，好个辽东卦王，果然至死不忘辽东。”随着话音，佐川腾从外面走了进来。\n大胡子和众人急忙躬身向佐川腾施礼：“太君，这是他送给孔玉白他们的大洋。”",
            "summary": "满脸胡子的大胡子愤怒地打了崔彦武两个耳光，指责他是害死孔队长的汉奸。崔彦武承认自己的错误，并在临死前请求大胡子为他完成两个心愿：将他的儿子交给他们照顾，以及将他所拥有的六千块大洋用于抗日。大胡子被崔彦武的举动感动，决定接受他的请求。这时，日本人佐川腾走进房间，得知此事后的反应是赞赏崔彦武的忠诚。"
        },
        {
            "id": 2,
            "content": "佐川腾摆了摆手：“卦王，你没有想到吧？这些人是我派来的，我就是为了试探你是否真心为天皇效忠，果然你露了马脚。我再告诉你，那个孔玉白也不是什么真的孔玉白，也是我派来的。你算卦骗人有一套，可对战争对计谋却像个傻子，我看你就是个傻王！”\n“呸！”崔彦武猛地吐了佐川腾一脸，“你们小日本侵占我们大关东，又要占中国，我们中国人不会让你们得逞的，这场战争用不着什么计谋，我们中国人不怕死，拼上一条命也会把你们赶出去！”\n“好，好！”佐川腾点了点头，“你还是辽东卦王，但我告诉你，两天后的当众算卦还要搞，你必须给我当众宣布：大日本帝国占关东占中国那是天意，所有的支那人必须要听从皇军，效忠天皇，否则，我就把你的儿子喂狼狗！”\n“畜生，有本事冲我来！用这样下流的手段，你们算什么英雄？”崔彦武头上青筋直蹦。\n“哈哈，战争不计较手段，只要赢得胜利就是英雄！”佐川腾说着一摆手，众人冲上来，押上崔彦武和小宝，提起那六千块大洋，离开小崔家屯，连夜进了镇里。\n两天后，公开算卦隆重举行，在镇外的空场上，摆起了一座高台，十里八乡成千上万的老百姓全被聚到台下。正晌午时，佐川腾来到台上：“各位乡亲，大日本帝国来到关东，是帮助你们建设大东亚共荣的，我们要帮你们建设王道乐土，而且整个中国都将会在天皇的恩惠下进入文明时代。可也有的人对此表示怀疑，所以今天我们就请来了辽东卦王崔彦武先生，让他当众卜卦。如果卦里算着这不是天意，我们立马撤回日本，如果卦里算着这是天意，我们就要替天行道！下面，有请辽东卦王！”\n崔彦武走上了高台，佐川腾微笑着来到他的跟前，低低的声音说：“为了你儿子，别胡说！”\n崔彦武回头看了看押着儿子的房屋，看了看如狼似虎的日本兵和那一条条血红着眼睛的狼狗，又扭过头来看着台下那一双双对自己深信不疑的目光，痛苦地闭上了眼睛。",
            "summary": "辽东卦王崔彦武被日本特务佐川腾设计陷害，被迫在公开算卦中为日本侵略行为背书。面对儿子被威胁的情况，崔彦武痛苦地选择了妥协。这段故事反映了抗日战争时期，中国人民在抵抗外敌时所面临的困境和无奈。"
        },
        {
            "id": 3,
            "content": "“卦王，算好了没有？”佐川腾皱起了眉头，声音越来越高，“卦王，算好了没有，到底是不是天意？”崔彦武睁开眼，豆大的汗珠从额头上滚落，他一张嘴，一口鲜血猛地喷了出来，半截血乎乎的舌头吐到了台下。\n“卦王咬断了舌头！”众人一阵大乱。\n佐川腾做梦也没有想到崔彦武会用这种方式来保全儿子和表明自己的立场，他知道台下的百姓已经明白崔彦武的意思，他怪叫一声，掏出枪来对着天空连开数枪。\n百姓一下子静了下来。\n佐川腾看了看众人：“现在我宣布一件事，崔彦武，号称辽东卦王，其实就是骗人骗钱，他所算的卦都是骗人把戏，现在我就揭穿他的谎言。”说着，他朝身后的几个日本人咕噜了几句，那几个日本人立即跑进了镇里，很快便捉来一条狗，然后又牵着一只狼狗，进了屋里，不一会儿，几个日本人抬着一只拼命扭动的麻袋走了出来。\n佐川腾看看崔彦武：“刚才那两条狗你已经看清了，一条是你们辽东的狗，一条是大日本帝国的狗，现在已经把其中的一条装进了麻袋，你现在就给我算，这麻袋里的是辽东的狗还是日本的狗。你举左手就是辽东的狗，举右手就是日本的狗，你要是不算，我就杀台下的一个人，直到你算为止。”\n崔彦武恨恨地看着佐川腾，慢慢地举起了左手。\n佐川腾一摆手，让人把麻袋抬上台：“辽东卦王已经算了，这里面装的是辽东的狗，那咱就看看他算得准不准！”说着抬起手，照着麻袋接连就是几枪。\n鲜血顺着麻袋淌了出来，麻袋扭了几下不再动弹。\n几个日本兵打开麻袋，捆着手脚堵住了嘴巴的小宝的尸体露了出来。\n众人全傻了。\n“连人和狗都分不清，还是什么卦王！”佐川腾狂笑着大叫起来。\n“呜——”崔彦武惨叫一声，发疯般冲向了佐川腾。\n佐川腾身后的日本兵猛地上前，七八把刺刀一齐刺进了崔彦武的胸膛。\n崔彦武从日本兵的刺刀上扯下了一面太阳旗，抖着手一撕两半，嘴里含混不清地喊了一声，然后大瞪着双眼倒在了台上。\n辽东卦王崔彦武死了，佐川腾把他的尸体挂在了镇口的旗杆上示众。\n三天后，佐川腾的指挥部遭到了袭击，据说是孔玉白所为，崔彦武的尸体被偷走，镇口旗杆上的死尸竟然成了佐川腾。",
            "summary": "卦王崔彦武被佐川腾逼迫用卦来计算麻袋里是辽东的狗还是日本的狗。崔彦武举起了左手，表示里面是辽东的狗。然而，佐川腾打开麻袋后发现里面是小宝的尸体，而不是狗。愤怒的崔彦武冲向佐川腾，却被日本兵刺死。后来，崔彦武的尸体被偷走，佐川腾的尸体被挂在镇口的旗杆上。"
        },
        {
            "id": 4,
            "content": "半个月后，一大一小两座新坟出现在辽河边，没人问那是谁的尸体是谁的坟，可坟前却天天都有新烧的纸灰，辽东人抗日的也越来越多。\n八年后，日本人投降了，小崔家屯和十里八乡的人一起来到坟前祭奠。\n人们纷纷说，卦王就是卦王，八年前他最后喊的那句话道破了日本人必亡的天机。\n有人说卦王喊的是“八”\n，预言八年后就会把日本人赶出中国，有人说卦王喊的是“杀”\n，预言日本人杀害中国的结局是要杀了自己，也有人说卦王喊的是“家”\n，预言全中国的人都应团结到一起，像一家人一样抗战。\n其实卦王最后那句话到底是什么已经不重要了，在辽东人的心里，崔彦武永远是真正的辽东卦王。\n（发表于《百花故事》2007年第8期）",
            "summary": "发表了一个关于辽东卦王崔彦武的故事。八年前，崔彦武预测日本人会失败，并在辽河边为抗日烈士建立了一座坟墓。八年后的日本人投降日，当地人和周边乡村的人们都来祭奠这位英雄。尽管崔彦武的预言究竟是什么已不再重要，但在辽东人民心中，他是永远的辽东卦王。"
        }
    ]
}