{
    "chapter_title": "第十七章 ",
    "chapter_summary": "方九和李跛陪同三公主游历人间，并在一家酒楼留下了佳话。他们遇到了龙君儿和向妙妙，与莫无影展开了一段对话。方九决定寻找他的妻子红霞，两人重归于好。一群修炼高手被神秘的黑沼神泥困住，向妙妙和史剑英、龙君儿三人设法解救。在一场激战中，他们成功突破黑网，救出了被困的追魂童子等人。向妙妙和两位朋友遭遇黑龙教主的袭击，成功驱散黑雾并击败敌人。黑龙教主提议联手重建万妖门，向妙妙表示怀疑但承认黑沼神泥的强大。双方达成协议，共同对抗其他敌人。一群修炼高手决定采取向妙妙提出的计划，夺取黑沼神泥作为降魔利器。他们成功地将神泥囊夺过来，注意不要伤人。黑龙教主要寻找有天赋的少年少女作为传人，也对一名女性修士感兴趣。",
    "characters_in_summary": [
        "方九",
        "李跛",
        "三公主",
        "龙君儿",
        "向妙妙",
        "莫无影",
        "红霞",
        "史剑英",
        "追魂童子",
        "黑龙教主"
    ],
    "pre_entity_info": "方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机\n向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系\n史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机\n合浦 | 位于北海附近的陆地城市，距离北海数里之遥",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "方九却一本正经的道：“算你有点眼光，今天本来是我们陪三公主游人间的，形迹既露，可不能再耽下去了，你也不得多向人哓舌，扰吾等游兴。”\n店主人忙道：“弟子已经把店客人都支应出去，就是怕惊扰了仙驾。”\n方九笑笑道：“也罢，念尔知道，我们八友老道与李跛两人专吃白食，我老头子却不惯这般无赖，赏你三个字，足可供你子子孙孙享用百世了。”\n他用手一指，剑光飞出，将悬在楼梁上观海楼三个字削掉了，改换成“饮仙楼”三字草书，然后朝三人眨眨眼。\n家都会意了，各驾剑光，破窗而出，一直来到无人之处，才相与落下笑。\n方九最是得意道：“龙姑娘，老头子这一手玩得也不错吧，这下子我们在合浦地方也留下了一段佳话，至少也可以留传个几百年的。”\n龙君儿笑道：“方前辈，你说留下三个字，可供他子子孙孙享用百世，这又是怎么说呢？”\n方九笑道：“你听过武昌黄鹤楼的传奇没有？那是我们的老友吕洞宾兄在临江的酒楼上。一时贪杯，吃完了没钱付帐，就在墙上昼了一对黄鹤为酬。他走了之后，那对黄鹤遇客人来到时，必然会飞下来衔壶斟酒，仙迹流传，使那家酒楼门庭若市，很发了一笔财。等洞宾重过武昌时，才把那对黄鹤收了去，可是仙迹已传，那座酒楼易名为黄鹤楼，生意依然不衰。今天你初显神迹，引得那些凡夫俗子真把你当成了龙宫公主，我老头子再留下三字真迹，那家酒楼岂不是也会发财了，而且子子孙孙享用不尽。”\n龙君儿不禁神往道：“方前辈，你那个姓吕的朋友法力很高呀，他在什么地方？”\n方九哈哈笑道：“我那有那么的面子，跟海上八仙成了朋友了，他们都是早年得道的真仙，是否真有其人尚不得知，只是民间流传而已。但既然那个店家把我当成了八仙的张果老，我也就高抬身价跟吕仙称兄道弟了。”\n家应了。\n向妙妙道：“吕仙的黄鹤斟酒，我们跨鲸而来，妹又指使夜叉惩恶，方前辈以狂草留字，仙迹频传，说不定当地的人还会建祠以纪呢。”\n方九道：“其实黄鹤楼的传说，很可能也是那一位修道者的游戏之作，我们比常人已兼得数倍之寿，也窥得炼气长生之旨，却没有见过什么罗真仙，难道世上真有八仙不成，无非是好事者托为传说。”\n才说完这句话，旁边有人接口道：“孤陋寡闻，尔老儿才得多气候，居然敢妄论仙业，还敢冒充吾辈，该打。”\n跟看该打两个字，方九身子一个踉跄，屁股上挨了一下，不禁为愤怒，厉声叫道：“是谁在开玩笑？”\n空又有人笑道：“你这点法力，居然还敢妄言仙道，损我仙名应再打！”\n方九又挨了一下，恼羞成怒，正准备凝聚全身修为以作一击。向妙妙却笑道：“莫前辈，别开玩笑了。”\n方九一怔道：“什么？是莫老婆子。”\n向妙妙笑道：“方老，除了莫前辈的无影身法，还有谁能在我们面前不见人影呢。”\n方九会过意来，咬牙切齿地道：“难怪我听着那声音有点熟，莫老婆子，你无端打了我老头子两下，如果不给我打回来，老头子一生一世跟你没完。”\n莫无影在不远处现身出来，手持一根竹杖，含笑而立。\n方九吼了一声，就待冲过去。向妙妙刮拉住了他笑道：“方老！且慢，你先看看那竹杖是谁的？”\n方九一看那枝竹杖，杖头上雕着两个背向的人头，不禁怔了一怔。\n莫无影笑道：“方老儿！你看看清楚，如果你要是不服气，尽管来找我老婆子算帐好了！我老婆子可是奉令行事，惩你出口不逊？”\n方九顿了一顿才道：“莫老婆子，你见过我那浑家了？”\n莫无影笑道：“当然见过了，否则那来这枝双头杖！”\n“她……她在那里？”\n莫无影道：“在一个你找不到的地方，如果你不甘心认罚，就永远别想见到她了！”\n方九一怔道：“你说是她要打我的？”\n莫无影道：“当然是的，否则我有天的胆子也不敢对你动手呀，怎么样，你认是不认罚？”\n方九想想道：“我不信，红霞为什么要打我？”\n莫无影道：“为了你无情无义，君子绝交，尚且不出恶言，何况你们是夫妇。你跟她为一点事反目，一别百余年。她对你仁至义尽，想尽办法，为你求外援，助你渡过难关完成功德，你却在背后骂她，提起她来，不是贱人就是贼婆于，叫她如何不生气！”\n方九哈哈笑道：“莫老婆子，这一定是你这个好管闲事的乱打不平，我那浑家绝不会……”\n因此而生气的。\n我们这两口子跟别人不同，我对她喊得越难听，越表示情爱之笃，她应该清楚的，我方\n九口的贱人与贼婆子从不对别人使用。\n像你莫老婆子，不管如何开罪我，我也不会用这个骂你。\n不过你打我这两下，我也不记恨你，如果这是出于我那浑家之意，正表示她已原谅我了\n“她在那里？”\n莫无影笑道：“世上真有你们这对活宝，我老婆子只好认输了。你快去吧！我老婆子算是多事，还怕你们不好意思，把她给拖了来，想为你们调解一下，看来真是多事了！”",
            "summary": "方九和李跛等人陪同三公主游人间，因形迹暴露而离开。他们在一家酒楼留下佳话，用剑光将楼名改为“饮仙楼”。随后，他们遇到了龙君儿和向妙妙，并与莫无影发生了一场对话。原来，方九的妻子红霞因为方九的无情无义而生气，通过莫无影寻求帮助。方九决定去找他的妻子红霞，两人重归于好。",
            "characters_in_summary": [
                "方九",
                "李跛",
                "三公主",
                "龙君儿",
                "向妙妙",
                "莫无影",
                "红霞"
            ],
            "entity_info": "方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机\n向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系\n史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机\n合浦 | 位于北海附近的陆地城市，距离北海数里之遥"
        },
        {
            "id": 1,
            "content": "她把手的竹杖往上一抛，竹杖化为一道青虹，向前射去！\n方九攻一声，跟看追去。\n向妙妙笑问道：“莫前辈，你真的把易前辈给找来了！”\n莫无影道：“是各位道友的意思，怕他们老脸拖不下来，托老婆子做个调人，所以我到红霞姊那儿把她给拖了出来，看来家是狗拿耗子，多管闲事！”\n龙君儿笑道：“莫前辈！您是来作调人的，可是您却在间掀波作浪，唯恐天下不乱似的！”\n莫无影笑道：“我说起方老儿在背后骂她，红霞姊一点也不放在心上，我觉得她太好说话了，应该给方老儿加惩罚。红霞姊把她的竹杖给我，叫我见面就给他两下。我还怕会惹恼了方老儿，红霞姊却说没关系，叫我打重一点，没想他们竟是以打骂来表示亲热，白叫我操心一场！”\n向妙妙笑道：“所以关于人家夫妇反目，别人最好别插进去，免得落个两头不讨好！”\n莫无影一笑道：“可不是吗？鱼玄机跟管玄英两个人演了一场反目假戏，差点没把我们全坑在那个十绝阵里。今后再遇上这种事，我们真是少沾为妙！”\n几个人再度首途，在前面会合了方九与易红霞。只有龙君儿跟她是初识，老少二人一见十分投缘。\n龙君儿献上一颗癸水真丹，易红霞则将她的太阴昊气神功心诀传给了龙君儿。老少六人才分出两路而校\n三个老的首途天山与众友相会；史剑英与龙君儿则继续伴向妙妙往高黎贡山进发去召集人手。\n由于龙君儿得了太阴昊气传授，不仅能裂地而行，而且与史剑英二人各以阴阳二气，神附紫电青霜雌雄双剑之上，居然也能凭虚蹈空御气而行了。\n青紫两道光华，互相追遂为戏，指顾千里！\n向妙妙的遁光竟然有追赶不上之势。\n就这样追追赶起，约摸化了一天多的时间，他们已经到达了云封雾锁，密林纠集的高黎贡山。\n向妙妙身踞主峰，抖动万妖令幡，一连三展，那是万妖门紧急召集的信号。\n万妖门被十三奇攻破之后，向飘然把一些忠心门人，集在高黎贡山幽密之处，着令他们藏匿静修，等闲不准轻离，而且散居于百里之内，以候召唤！\n向妙妙三展令幡，居然没有一人前来报到，不禁心生疑惑道：“奇怪了，这些人上那儿去了？”\n史剑英接口道：“会不会他们因为久无消息而分散了？”\n向妙妙摇头道：“绝对不会，这些人都是我父亲最忠心的部属，奉了我父亲的命令在此等候，以待东山再起，怎么样都不会擅自离去的，恐怕是有什么问题发生了。”\n史剑英道：“那会发生什么事呢？”\n向妙妙轻叹一声道：“我最担心的是又有什么正道人士经过，认出是万妖门下而加以诛绝了。”\n史剑英道：“这个可能性不，如果真有那种事，也不是一二人所能做得到的，据我所知，这些人的修为深厚，寻常人等，根本奈何不了他们。如果要举围攻，我师父他们一定会得到讯息。尤其是南荒蛇丐陆奇前辈，平素行脚都在滇南一带，消息最是灵通，发生了如此重事故，断无不知之埋，我们还是找一个离得最近的问问。”\n向妙妙苦笑道：“如果有人可问，早就会来到了，用不看我们找上门去。”\n史剑英道：“那就到几个地位较高的居所去看看，总有一点蛛丝马迹可寻。”",
            "summary": "主人公手执竹杖，将其化为一道青虹，向前射去。同伴方九紧随其后。他们正在讨论一位名叫莫无影的前辈如何找到易红霞来帮助解决夫妇矛盾。易红霞将她的竹杖交给莫无影，让她在见面时给对方两下。这个故事讲述了师徒们在寻找万妖门下弟子时的困惑和担忧。主角们决定前往各个高位弟子的住所寻找线索。",
            "characters_in_summary": [
                "主人公",
                "方九",
                "莫无影",
                "易红霞"
            ],
            "entity_info": "方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机\n向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机\n史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机"
        },
        {
            "id": 2,
            "content": "向妙妙伸出指，用牙齿咬破指尖，吮了一口精血，张口喷出，那团血影立刻幻成一点拿的红光，冉冉向前飘去。\n她轻声地道：“这是我万妖门血影搜魂法，凡是本门弟子，都能在心神上产生感应而显迹，不管在多远的地方，都可以找得到，我们跟去看看吧！”\n她率先跟着红光前进，史剑英与龙君儿连忙追随在后，行出约十里许，红光在一个山谷前游移不定。\n那山谷雾气蒸腾，浓黑如墨！\n向妙妙止住身子道：“这是断魂谷，是本门追魂童子所栖之处，他是我父亲手下最得力的助手，也是留在这儿的最高执事，看来真是出了事了。”\n史剑英默运慧眼向下看去道：“不错，整个山谷都被一面黑网罩住，网人影幢幢，都挤成一团，合力撑着一柄巨伞……”\n向妙妙鹜叫道：“那就是追魂童子的追魂伞，史兄弟，你还看见什么？追魂童子的追魂伞轻易不出，事情的确不妙了！”\n史剑英道：“雾气太浓，连人影都看不清楚，只有一个模糊的轮廓，最奇怪的是看不见敌人！”\n“你再看看这面网下有什么？”\n“除了一团团的黑雾之外，只有细如星火的绿色光点，向那柄伞上冲击，伞上有暗红色的光圈，约占十丈方圆，光圈内挤看七八十条人影！”\n向妙妙脸色沉重地道：“不知道是那一路的人物找上他们的麻烦，惹得追魂童子施展了他的追魂伞。那暗红色的光圈是他修练多年的护身血煞，如果只保护他自己，浓缩到一丈，不管多厉害的法宝也难以攻破。但他为了维护手下的弟兄伙伴，不惜耗费全身修为，扩展至十倍，看来是难以维持多久了！”\n龙君儿急了道：“那我们赶快救他们呀！”\n向妙妙长叹道：“谈何容易，这黑网不知是什么东西，连我的血影搜魂心法都被阻而不进，就很难有其它东西能突进去了！”\n龙君儿道：“我先试试看！”\n她一扬手，发出了紫府仙兵吴钩月戈，但只见一道白光在网上闪了一闪，就没入了黑气之。\n龙君儿几次甩手连招，连一点消息都没有了？不禁叹了口气道：“这是什么鬼网，把我的吴钓月戈也收去了！”\n史剑英默然片刻才道：“君儿，我们双剑合璧试一下！”\n向妙妙道：“使不得，这是你们防身伏魔的唯一至宝，如果再有了失陷，可就损失！”\n史剑英道：“向姊，既然那些被困的人是你的忠心部属，就也是我们的朋友，怎能死不救呢？好歹总要一试！”\n语毕又同龙君儿道：“君儿，幸好你学成了易前辈的太阴昊气，跟我的太乙阳罡互相合，威力可以倍增。”\n我们以两气相合，贯注在双剑上，奋力一冲，这样即使不能破敌，至少．也不会陷住了！\n龙君儿道：“可是两气相合的法子我不会呀！”\n史剑英道：“我会，你照我的话做就是了。向姊，请你为我们护法，我们要施合气为一的神功了。”\n向妙妙点点头。\n史剑英把紫电神剑抽出，连同青霜剑一起交给了向妙妙。\n然后脱去了自己的衣服道：“君儿，你也把衣服脱掉，我们前世既为夙缘，又经你父母首肯指定今世为侣，现在就行合体之缘吧！”\n龙君儿脱衣服倒是不在乎，可是脱去衣服后，却仍然瞠目不知所以。\n史剑英苦笑道：“姊！君儿天真未凿，根本未解人事，恐怕还要你指引一番了！”\n向妙妙轻叹一声，轻褪罗襦，叫龙君儿随着她的样子，作出许多迎拒之势。\n史剑英等她渐入忘我之境时，一扑而前抱住了她，玉柱破珠，龙君儿轻声嘤咛，两人进入了天人交泰、阴阳合一的境界。\n向妙妙将双剑往空一掷，雌雄双剑，各受主人灵气所感，青紫两道光华也纠结成一体！\n天人交泰在仙境纠结的两个身子，冲出一道光影，追上纠结的双剑，两股光华很快就成为浅蓝色的一道光虹，盘空迥绕几匝，然后直向黑网上落去。\n这是双剑初度合璧，而且是与剑主人神气相合的初度纠合。\n史剑英与龙君儿两个人状如泥塑木雕，全部的精神都贯注剑，他们的形体相合没有一点欲念，完全是神气的合一。\n向妙妙的神情更为凝重，她必须要全神保护这两个毫无抵抗力的躯体。",
            "summary": "向妙妙和史剑英、龙君儿三人遇到了一个棘手的问题。追魂谷的追魂童子遇到了麻烦，被一股神秘的力量困住。这股力量使得向妙妙的心法无法进入，甚至连龙君儿的法宝也被吸收。为了拯救这些被困的弟子，史剑英提议使用他的紫电神剑和龙君儿的青霜剑进行双剑合璧。在这个过程中，史剑英和龙君儿需要阴阳合一，以增加剑的威力。在向妙妙的帮助下，他们成功地突破了黑网，解救了被困的追魂童子等人。",
            "characters_in_summary": [
                "向妙妙",
                "史剑英",
                "龙君儿",
                "追魂谷",
                "追魂童子"
            ],
            "entity_info": "向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机\n史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机\n方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系"
        },
        {
            "id": 3,
            "content": "剑气投入黑网，立刻发出一阵裂帛之声，然后就像是犁田一般，翻搅起一块块黑漆般的雾团！！\n剑光如同游鱼般的在黑海乱搅，没有多久，整个山谷已经被剑气搅成一片翻腾的雾海向妙妙先时所发的那点血影，已经乘隙挤入雾海，没有多久，一团红光由底下冒起。\n那是一顶华盖般的巨伞，伞下罩看几十个人，落在向妙妙身畔。\n一个童颜银髯老叟恭身对向妙妙行礼后，带着兴奋而哽咽的声音道：“公主！属下无能，致为外敌所侵，折损了十几名弟兄！如非公主及时来援……”\n向妙妙道：“暂时别说，先布阵护卫住这两位朋友，我要设法将谷的黑雾驱散！”\n追魂童子道：“公主心，那是黑沼神泥！”\n向妙妙道：“我想也是这玩意儿，才能阻得住我的血影搜魂法。且幸我这两位朋友的一对神剑，先破了外面的黑眚煞网，而且把黑沼神泥也斩碎了，正好趁这个机会把它收起来！”\n她取出一个黄皮的口袋，解开袋口，滚翻在谷的团团雾气，化为一道黑线，投入袋，眨眼功夫，谷已恢复一片宁静。\n向妙妙束住袋口，走到史剑英与龙君儿身前，轻按两人顶门，敲开灵穴，两道纠结的剑光才分开飞回！\n史剑英睁开眼睛，但见周围站了一圈人，都是面向外方，背对看他们，凝神防守，才笑笑道：“危险过去了！”\n向妙妙点点头道：“是的！多谢兄弟！请穿上衣服，稍作调息，敌人差不多也快到了！”\n史剑英放开了龙君儿，两人穿好衣服，收回了神剑。向妙妙才对追魂童子道：“使者！现在可以说说是怎么回事了。”\n追魂童子道：“来敌共有三人，其一自称是黑龙教主，闻说主公败北，有意重组万妖门，迫令属下等归顺。属下自是加以拒绝，彼等立刻下毒手，施放黑沼神泥，杀死了十几个同门，属下无奈之下，只得以追魂伞工住其余的人……”\n才说到这儿，天边发出一阵厉啸，飞来三点人影，落地，是一黑面老者一个黑衣老妪及一个黑胖的少妇。\n那老者见被困的人都破困而出，脸上现出了疑惑之色，厉声道：“何人胆，居然敢破了本座的法宝！”\n向妙妙应声道：“是我！”\n“你这丫头又是什么人？”\n追魂童子忍不住厉声道：“老贼，瞎了你的狗眼，连本门公主都不认识！”\n老者傲然一笑道：“原来就是你丫头啊，来得正好，你家万妖门已经被宇内十三奇所破，徒自把这些人手闲置了也是可惜。老夫在黑沼修真道成，创立黑龙教已颇具规模，唯一所憾的是人手缺乏。近日得到几个昔日的万妖门下前来相投，说起此处藏有批万妖门人，因此老夫亲自前来相邀。你带着这些人投到本教来，不仅可以重建万妖门的规模，而且也可以帮助尔等向十三奇一湔前恨。”\n向妙妙用手势阻止了鼓噪的部属，微微一笑道：“好极了，我们也正图东山再起，亟须找人合作，不过阁下想兼并万妖门下，至少得拿出点像样的东西才校”\n老者笑道：“那当然，空口说白话是没用的，老夫一定有相当把握才敢对你提出这个建议。”\n向妙妙道：“阁下所谓的把握何在呢？”\n老者笑道：“你对黑沼知道多少？”\n向妙妙道：“不多，只知道那是座落在南荒的一块神秘之地，从无外人能进入。”\n老者傲然道：“黑沼具有十二天险，都是穷极造化的天成奇珍，像老夫先前所用的神泥就是其之一。这些天成奇珍，不仅组成了一道坚固无比的屏障，陷住了从古到今，无以计数的前往涉险的修道人，造成了黑沼有进无出的盛名。而且略加祭练后，都可以成为制人的法宝。老夫是唯一能解破黑沼之秘的人，也将那十二种天成奇珍，祭炼成收发由心的法宝，就凭这十二奇珍，足可睥睨当世，称尊宇内。”\n向妙妙笑道：“黑沼十二奇珍之说，我早就听人道及，只是对你所说的话，却有点怀疑，黑沼神泥虽然厉害，我不是照样能收了下来。”\n老者哈哈笑道：“那是老夫为了要胁迫你这些手下就范：不想伤他们的性命，只发挥了十分之一的威力。\n如果全力施为，别说你这点修为，就是罗金仙陷身其也照样会被神泥陷住，一筹莫展，七七四十九日后，吸尽精华形神俱灭。”\n向妙妙知道他说的不是虚言。",
            "summary": "向妙妙和两位朋友遭遇黑龙教主的袭击。向妙妙成功驱散黑雾，击败敌人。黑龙教主提议联手重建万妖门，向妙妙表示怀疑，但承认黑沼神泥的强大。双方达成协议，共同对抗其他敌人。",
            "characters_in_summary": [
                "向妙妙",
                "两位朋友",
                "黑龙教主"
            ],
            "entity_info": "向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她跟随史剑英和龙君儿来到断魂谷，试图寻找被追魂伞困住的万妖门弟子。\n史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机。在当前剧情中，他与向妙妙和龙君儿一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她与史剑英和向妙妙一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机。在当前剧情中，他可能参与了与史剑英、龙君儿等人的行动，但目前尚未在剧情中出现。\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系。在当前剧情中，他可能与方九有所接触，但目前尚未在剧情中展示他的具体身份和目的。"
        },
        {
            "id": 4,
            "content": "黑沼自为人发现之后，不知有多少修为高深的炼气士，就是陷身在这种神泥之，有去无回。\n刚才弥漫全谷的黑雾，收到百宝仙囊后，只是拳头的一块胶泥所蒸发出来的雾气而已，就有如此厉害。如果对方真的全力施为，即使史剑英与龙君儿有紫电青霜神剑合璧，恐怕也难以应付。\n老者见她沉吟未语，又出声催促道：“你如果不信，老夫可以再施展一次，这次再加两倍的威力，就够你受的了，如果你再能破坏，老夫回身就走。”\n向妙妙还没答话，龙君儿已经忍不住了，跨步而出道：“试就试，我倒不信你这什么黑泥巴有多厉害。”\n老者看了龙君儿一眼道：“姑娘，你又是谁？”\n向妙妙灵机一动道：“这是我新结识的义妹龙君儿，另外一位是她的夫婿史剑英，他们年事虽轻，却得天独厚，屡获不世奇缘，为宇内仅见的一对年轻高手。阁下的黑沼神泥如果能制服住他们两人，我就认输，尽率所属归投。”\n老者又打量了一下史剑英，欣然而笑道：“不错，这两个娃儿资质绝佳也是老夫所仅见。你们如果肯投在老夫门下，老夫黑龙教称霸天下之日，你们就是老夫的世子；老夫既无后人，又无传人……”\n龙君儿不耐烦地道：“废话少说，等你赢了我们再说。”\n老者笑道：“那当然，老夫不施展两手，你们也不会心服，不过老夫的黑沼神泥，威力非凡，人陷其最易折损修为，你们可不要逞强反抗，只要乖乖地听候摆布，老夫自会手下稍留分寸的。”\n龙君儿道：“晓得了，你快施展吧。”\n老者正待施为。\n向妙妙道：“等一下，我这些手下在你神泥的淤陷下，神气受损，叫他们先躲开养习一下去。”\n老者笑道：“他们如果跑了呢？”\n向妙妙道：“万妖门已被击碎，他们容身无处，才躲在这里，还能跑到那儿去。再说有我在这作抵押，他们也不会跑掉的，你只要能收服我们三人，他们自然会归顺过来，反之他们也不会对你表示屈服的。”\n老者想了一下道：“也好，你的这些部属忠心可嘉，老夫以死相胁都不能使他们屈服，概不会背主私逃的，你叫他们躲到十里之外避一避，老夫黑沼神泥施为到五成威力时可罩及十里方圆。”\n向妙妙道：“我们三个人在一起，你只用五成威力恐怕不够，还是多打些预算。”\n老者道：“好！岗沼神泥施展到八成时，威盖百里，你叫他们迅速离开到百里之外，反正有你作抵数，谅来也不怕他们跑掉。”\n向妙妙将追魂童子召到身边，低声嘱咐了一阵。\n追魂童子似乎不太放心。\n向妙妙道：“你们尽管去吧，如果我们不行，你们留下也没有用。”\n追魂童子不敢违抗，恭身作礼后，带着人各驾遁光，急急地走了。\n那黑衣老妪闭目凝神，片刻后忽而睁开眼睛道：“教主！那批人已逃出百里，犹未停歇……”\n老者连忙道：“向妙妙，你这是什么意思？”\n向妙妙笑道：“家父现在天山修真养气，我叫他们请家父去了，你要想把万妖门兼并过去，光陷住我没有用的，必须要家父同意才校”\n黑衣老妪道：“那些人已跑出二百里外了，确是向天山方向进行的。”\n老者一笑道：“没关系，谅他们跑不掉，能把向飘然召来最好，老夫正想找他呢。”\n向妙妙笑道：“家父不忘灭门之恨，誓与十三奇一争上下，阁下真要对付得了十三奇，家父一定同意。”\n老者笑了一笑道：“现在可以开始了吧？”\n向妙妙叫史剑英与龙君儿分站在她左右道：“好！可以开始了，不过话要说回来，我们可不能站在这里束手受制的，随时都会展开反击，你也心点。”\n老者哈哈笑道：“神泥一发，鬼神难逃，你们能撑得住已经不错了。”\n语毕挥挥手，吩咐老妪与少妇道：“你们两人先试试看，虽然你们只能发挥神泥二成威力，我相信也差不多了！”\n二人答应一声，分前后站立！",
            "summary": "一群修炼高手被一种神秘的黑沼神泥困住，无法逃脱。向妙妙和史剑英、龙君儿两位年轻高手试图击败老者，以阻止他对万妖门的兼并。老者提出挑战，要求他们三人接受黑沼神泥的考验。向妙妙让手下躲到十里之外，以防受到神泥的影响。老者开始施展黑沼神泥，威力惊人。然而，向妙妙提出条件，要求老者击败十三奇才能得到万妖门的认可。老者同意继续施展黑沼神泥，但担心向妙妙等人的反击。",
            "characters_in_summary": [
                "向妙妙",
                "史剑英",
                "龙君儿",
                "老者"
            ],
            "entity_info": "向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她跟随史剑英和龙君儿来到断魂谷，试图寻找被追魂伞困住的万妖门弟子。\n史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机。在当前剧情中，他与向妙妙和龙君儿一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她与史剑英和向妙妙一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机。在当前剧情中，他可能参与了与史剑英、龙君儿等人的行动，但目前尚未在剧情中出现。\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系。在当前剧情中，他可能与方九有所接触，但目前尚未在剧情中展示他的具体身份和目的。"
        },
        {
            "id": 5,
            "content": "每人取出一个似丝非丝的黑色囊，往空一抛，囊口立刻倾出一团团黑色的浓块，见风即长成为两片墨汁似的浓云，罩向三个人的头上！\n向妙妙施展九转玄功的缩形身法，将全身缩得只有两寸，一跃飞落在史剑英的掌上道：“史兄弟！你有紫云仙罩护身，快把它施展起来！我们再来商定破敌之计！”\n史剑英祭起紫云仙罩，成为一具华盖似的紫色光幢，把三个人一起罩住，道：“向姊！弟这紫云仙罩可可，时可广被数丈。你无须缩形也能受到央护的！”\n向妙妙道：“不！我缩形是别有作用，现在你先试试走动一下，看看是否能行动！”\n史剑英行动了两步，但觉身外似有一种无形的阻力拉住，行动较为费力，但仍然不受太的限制。\n他把感受的情况说了出来，向妙妙道：“那只是他们发挥了一成半的威力，再等一下看看！”\n龙君儿道：“向姊！你究竟作何打算？”\n向妙妙道：“黑沼乃南荒一处绝地，得地气之利，终年云雾郁结，日光不透，积阴厉之气，日久而凝成这种黑沼神泥。\n它含剧毒，寻常人畜，入内即化血水。\n即使是修为有素的修道人，被陷在神泥，也是有法难施，经四十九日后，精气为泥性所吸，终至形神俱灭，确是厉害无比。\n以前本门弟子，即有不少陷身其，家父也去了一趟，幸而仗着九转玄功，一看情形不对，立刻挣扎逃出。”\n龙君儿道：“那这三个人怎么又能在黑沼存身的呢？”\n向妙妙道：“天下无绝对之理，一物生，乃有一物克之，那个黑龙教主不知用了什么方法存身沼，居然将神泥炼化而为己用，这两个女的必然是他后来所收的部属。”\n史剑英道：“姊！你倒底有什么计划？”\n向妙妙道：“此人颇具野心，想吞并我的部属，扩充实力，累日必为我等之敌，我想先挫其威。\n黑沼虽有十二奇珍，但最宝贵者就是这种神泥，我们如果将它收了过来，不仅可以挫其气焰，而且也可以多一种降魔利器。\n天山召开卫道会时，如果有人居心不善，想在会上破坏之时，我们就用这东西对付他们，既省事又省力！”\n龙君儿道：“姊！说到现在，你还是没把方法告诉我们，倒要怎样才能收过来！”\n向妙妙一笑道：“你别急，我总要把来龙去脉先交代清楚，再说出方法才能易于了解。家父上次探黑沼时，见到其有一种墨蛛，者如蛋，者如斗。\n这种蜘蛛可能是生于斯地，完全不受神泥的影响，刚才我收到的神泥，杂有丝状之物，想来就是这种蛛丝。\n另外那两个女的所盛神泥的丝囊，一定也是这种蛛丝织成，收取之法很简单，只要把她们手的丝囊抢来就行了！”\n史剑英道：“我们脱身都难，又怎么去夺囊呢？”\n向妙妙道：“这神泥可困不住你们两个人，因为你们得方九伉俪阴阳二气之授可以穿地而行！”\n龙君儿笑道：“姊可是要我们潜地而出？”\n向妙妙道：“是的！但要安排一下，史兄弟先出去，以无影身法：潜匿在旁，然后我以元神与龙妹相附，由她带我出去。\n等我们衔后，史兄弟立刻以混元霹雳球攻向老怪，使他无法分神救援，我们就可以分头奏功了！”\n龙君儿笑道：“向姊！难怪你的名字叫妙妙，你想出来的办法，没有一个不是妙上加妙的！”\n史剑英道：“这个办法倒是不错，只是我们要注意一下，万不可伤人！”\n向妙妙一笑道：“我知道，史兄弟！你现在怎么变得菩萨心肠了，以前你可凶得很呀，邪魔外道，到了你手里绝无幸理，我万妖门下的弟子就有不少死在你剑下的！”\n史剑英轻叹道：“这次复体重生后，我洞悉两世前因，虽无恶，但就是因为杀孽太重，才引致天谴，招来那么多的磨难，所以这次我要整饬一下自己的心性行为，不敢再率性而行以伤天和了！”\n向妙妙笑道：“难怪在东海碧瑶宫，你对青蟒蛊姬与魔魔子两人剑下开恩，没有赶尽杀绝了。\n其实那两个家伙才是真正该死，这次门人遭困，多半还是他们引出来的。\n他们在东海受挫后，就逃得不知去向；概一脚直投到黑沼去了，否则我的门人匿居在此，很少有人知道！”\n史剑英道：“不会是他们二人吧，如果是他们，就应该知道姊与我们已化敌为友……”\n向妙妙道：“那两个家伙是受创后就溜走的，因为他们卖主求荣，家父就是被他们诱去的。\n鱼玄机对他们并不重视，损人折师后，唯恐我对他们采取报复，立刻逃之夭夭，根本不知道后来发生的事，所以我相信一定是这两个家伙搞鬼！”\n史剑英道：“这两个家伙如此可恶，下次见到他们，我就不容情了！”\n向妙妙笑了笑道：“不必了，假如我们收下了那老怪的黑沼神泥，就够他们受的了，老怪物一定会迁怒在他们身上，怪他们所言不确，他们就会后悔莫及了！”\n史剑英道：“那弟就先走一步了！”\n向妙妙点头道：“好！你心点，紫云仙罩还是得留在这里，我用身外化身支撑看，以免被他们发觉了。黑沼神泥灵气与主人相通，如果骤失敌踪，立刻就生警觉！”\n史剑英点头答应了，身化一道劲气，裂地而入。\n他为了慎重，潜形到十几里外，才现身出来，立刻以无影身法，隐去身形，慢慢逼近过来。\n但见那自称黑龙教主的老者正踞坐在一个山峰上，两个妇人侍立在侧，十分得意地谈笑看。",
            "summary": "一群人在面对黑沼神泥的威胁时，决定采取向妙妙提出的计划，夺取黑沼神泥作为降魔利器。他们通过潜地而行的方式，由史剑英率先出发，然后在向妙妙的指导下，通过身外化身和元神附体等方式，成功地将神泥囊夺了过来。在这个过程中，他们需要注意不要伤人。",
            "characters_in_summary": [
                "史剑英",
                "向妙妙"
            ],
            "entity_info": "史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机。在当前剧情中，他与向妙妙和龙君儿一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她跟随史剑英和龙君儿来到断魂谷，试图寻找被追魂伞困住的万妖门弟子。\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她与史剑英和向妙妙一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机。在当前剧情中，他可能参与了与史剑英、龙君儿等人的行动，但目前尚未在剧情中出现。\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系。在当前剧情中，他可能与方九有所接触，但目前尚未在剧情中展示他的具体身份和目的。"
        },
        {
            "id": 6,
            "content": "两个妇人手仍是执着丝囊，以一丝黑气与整片的黑雾相连。\n史剑英潜手潜脚，来到身后五六丈处，他们似乎仍未发觉。\n但听得那老者道：“这三个娃娃倒也够顽强的，黑沼神泥的威力已增至两成，他们还没动静！”\n黑脸少妇道：“教主放心好了，妾身感觉到他们的抗力在减弱，概支持不了多久！”\n黑龙教主道：“再加强些，一下子就制住他们，时间拖久了，损耗了他们的原气，或者毁了他们的脸形，那就太可惜了！”\n黑脸少妇幽幽地道：“教主一定是看那个雌儿了，所以才舍不得它们的脸形。”\n老妪却笑道：“鳅娘子不必吃醋，那个癸子长得也很英俊，你也不是更有收获。”\n黑脸少妇嗤的一声笑了起来。\n黑龙教主却沉声道：“都不要胡说，老夫即将雄图展，可不能像在黑沼那样荒唐乱来了。\n那男女两个娃娃资质极佳，老夫是真心想收他们为传人。\n至于向妙妙，她修为不错，长得也清秀伶俐，交游极广，阅历老到，如能收服，将是绝佳助手。”\n黑脸少妇道：“难道我们就不能帮教主的忙了！”\n黑龙教主冷笑道：“你们的见识太浅陋了，图未展你们就在动那些主意，岂是成器之材。”\n老少两个妇人碰了个钉子，显得很不高兴。\n黑龙教主笑笑道：“鳅儿，老夫绝不气，如果那个癸子真能跟你情投意合，老夫可以作成你们，但绝不可以逞强逼迫，你想想自己有这么的本事吗？”\n黑脸少妇笑道：“这个倒不是属下夸口，只要教主准许属下便宜行事，属下一定能叫他乖乖就范，这些年来，多少投到黑沼的人，不是乖乖的听候驱策。”\n黑龙教主笑道：“鳅儿，我不是要扫你的自尊，那些人之所以俯耳听命，一半是慑于你的权势。\n另一半是为了讨好你，想从你身上得些好处，若说他们是为你所迷惑，你可千万则这么想，免得自寻烦恼。\n你是我最早的侍儿，也得了我三分真传，虽末正式列入门下，但是在黑沼之，你是第二个最具权威的人，将来我也不会亏待你，等老夫在原展开业后，黑沼的这片基业就送给你。”\n黑脸少妇闻言，微感失望地道：“教主不要我到外面去。”\n黑龙教主笑道：“开宗立派，事务繁杂，你不是那种才具，也缺乏那种魄力，随便几句好话就可以把你哄得眉开眼笑。\n如果要你独当一面，被人卖了你都不知道。老夫创业成后，天下在握，你当然不须要局居守隅，随时高兴，都可以出来逛逛。\n但黑沼是老夫的基业，那十二奇珍取之不竭，用之不尽，一定要有个忠实可靠的人管着才校\n老夫身边可资信任的人只有你们两个，将来由你主理，让鱼姥辅助你，老夫无后顾之忧，才能放心在外创业。”\n那个被称鱼姥的老妪笑道：“教主说的是，鳅娘子耳根太软，守成有余，进取不足，主理黑沼是最理想不过了。\n凭着黑沼天险之利，那些人不敢心生异图，如果到了外面，她处事的经验确是欠缺了一点。”\n黑龙教主笑道：“老夫用人一向是各得其宜，黑沼能胜过你们的很多，老夫所以对你们特别器重，就因为你们忠心可靠，其余那些家伙，个个都是奸诈反复无常之徒，如果让他们掌握机要，连老夫都能卖了。”\n鳅娘子道：“别的人都还好，就是新来的那两个家伙，属下看了都不顺眼。”\n黑龙教主笑道：“蛊姬与魔魔子不会比别人坏多少，只是他们初来，还不知道你们在黑沼的地位，老夫因为要用他们，才略假辞色，将来一定要好好整治他们。”\n鳅娘子这才笑道：“原来教主也知道他们不可靠，属下还以为教主被他们蛊惑住了呢！”\n黑龙教主哈哈笑道：“老夫又不是三岁涪子，那会这样没主见，真要那样，还配称为黑沼之主吗？\n黑龙教上百名部众，什么样的人物都有，老夫却能把他们治理得服服贴贴，这不是光靠法力与法宝就行的！”\n言下充满了得意之色，而鳅娘也卖弄风情地贴了上去，黑龙教主一把搂住，两只手就在她身上摸索起来。\n鳅娘一面扭动身子，发出唔唔的呢声，一面却缠得更紧，极尽媚态，而鱼姥却如同司空见惯，不以为意。",
            "summary": "黑龙教主要寻找有天赋的少年少女作为传人，同时也对一名女性修士感兴趣，打算收服她为助手。然而，他的两名女部下对此表示不满。黑龙教主解释说，他的决策是基于对部下的了解和对黑沼基业的考虑。",
            "characters_in_summary": [
                "黑龙教主",
                "少年少女",
                "女性修士",
                "女部下"
            ],
            "entity_info": "史剑英 | 江湖人士，听从龙君儿的计划，参与破坏十绝埋伏的行动；与向妙妙合作，共同对抗鱼玄机。在当前剧情中，他与向妙妙和龙君儿一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n向妙妙 | 万妖公主，万妖门的女儿，与鱼玄机发生冲突；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她跟随史剑英和龙君儿来到断魂谷，试图寻找被追魂伞困住的万妖门弟子。\n龙君儿 | 江湖人士，提出破坏十绝埋伏的计划；与史剑英合作，共同对抗鱼玄机。在当前剧情中，她与史剑英和向妙妙一起来到断魂谷，试图破解追魂伞的困局，解救被困的万妖门弟子。\n方九 | 江湖人士，擅长地行术，参与破坏十绝埋伏的行动；与龙君儿、史剑英等人合作对抗鱼玄机。在当前剧情中，他可能参与了与史剑英、龙君儿等人的行动，但目前尚未在剧情中出现。\n莫无影 | 未知人物，与方九交谈，调侃方九与妻子方红霞的关系。在当前剧情中，他可能与方九有所接触，但目前尚未在剧情中展示他的具体身份和目的。"
        }
    ]
}