{
    "chapter_title": "第六章 ",
    "chapter_summary": "司空湛、史剑英、谢玲和龙君儿四人乘船来到一座山峰前，但由于船只无法通过礁石，他们决定用水下清礁的方法登岸。史剑英和龙君儿成功穿越礁石区域，与岛上的妖怪展开激战并取得胜利。随后，史剑英寻找魔教门的复仇机会，与魔魔子发生冲突。在司空湛的帮助下，史剑英成功击败魔魔子并夺走其法宝。",
    "characters_in_summary": [
        "司空湛",
        "史剑英",
        "谢玲",
        "龙君儿",
        "岛屿",
        "船只",
        "礁石区"
    ],
    "pre_entity_info": "司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n谢玲 | 谢瑜的姊姊，与史剑英有过肌肤之亲，与谢瑜为姐妹关系\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n玉磬道长 | 全真教道士，古月真人的弟子，对司空湛的评价较高\n碧瑶宫 | 谢瑜所在的修道场所，位于东海\n谢瑜 | 癸子的师姐，碧瑶宫侍者，女扮男装，习得五尸解体血魂法，与史剑英、司空湛等人为朋友或同行，寻求东海老怪物报仇",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "司空湛修为深厚。\n史剑英得天独厚且有紫云神罩护体，也可保无虞。\n史剑英也知道司空湛的用意，为怕二女及师弟难堪，笑笑道：“我们既然乘舟而来，到了这儿还要偷偷地上峰，未免也太丢人了，当然是乘舟直登。”\n谢玲道：“可是礁石错列，舟身通不过，如果行法摧舟，一离水面，就陷入魔火阵了。”\n史剑英笑道：“这也难不住我们，君儿，我们两人下水去，用双剑合璧，开一条路出来，司空老伯请坐镇舟上，以定法镇舟，以防对方使用诡计。”\n谢玲道：“我们不离开水面，他们还有什么鬼计可施？”\n史剑英笑道：“那还不容易，随便弄点什么手法，来上一阵旋风，把我们的船吹离水面就行了。”\n司空湛一惊道：“老弟说得不错，我也胡涂了，竟没有想到这一层，他们一定会这样做的。”\n史剑英道：“他们已经准备这样做了，我以慧眼暗察，在海底四周，已经藏有不少妖邪，只是为了我与君儿的双剑是通灵宝物，无须行法催动，自行能以感应诛敌，他们才不敢轻动，等我们一离开，他们就会有动作了，所以我才请老伯注意一下！”\n司空湛愧疚地道：“老朽痴长岁月，临敌却全无机心，幸亏有老弟同行，否则的话，恐怕又要在这儿吃个亏了！”\n谢玲道：“舱有个暗格，可通水下，哥跟二妹在那里下去，利用神剑把礁石清除后，不要破坏原形。妥当后，我们再摇揖登岸，舟身很坚固，不怕碰撞，这样既可出其不意，先声夺人，也免了许多麻烦。我们此来是专为找那一对老邪物晦气，并不想多杀生灵，更犯不着跟那些牛鬼蛇神，幺魔丑淘气！”\n司空湛道：“此计妙，玲侄夙根深厚，禀性仁慈，就此一念之仁，也必可上获天佑！”\n谢玲被说得不好意思，连忙带了史剑英与龙君儿二人来到舱，掀起一块舱板，果然是一个可容人的方格，而且有一方晶板为隔，可透视水底。\n龙君儿笑道：“这个设置倒很别致！”\n谢玲笑道：“这是我在北海捕到一头水母，见它的皮膜十分坚固，且又透明如镜，一时好玩，取了下来，在舱底装了这么一个玩意儿。没事的时候，就在这儿观察水底的情况，既可洞悉无遗，又不会惊扰水的鱼介，当得物外之趣！”\n龙君儿笑道：“妹久居海，那些鱼虾蛮族，根本就把我当作同类，更加有意思呢！”\n谢玲道：“我可没有你这么好的福气，只能隔界静观，总算聊胜于无！”\n说着，把一方透明的晶膜移开。",
            "summary": "司空湛、史剑英、谢玲和龙君儿四人乘船来到一座山峰前。由于船只无法通过礁石，他们决定由史剑英和龙君儿下水用双剑合璧开辟道路，而司空湛则负责以定法镇舟。同时，他们注意到海底四周已有不少妖邪潜伏，等待他们离开水面后采取行动。为了避免生灵涂炭，他们决定采取一种出其不意的办法，先在水下清除礁石，然后再摇揖登岸。",
            "characters_in_summary": [
                "司空湛",
                "史剑英",
                "谢玲",
                "龙君儿",
                "山峰",
                "船只",
                "礁石",
                "海底"
            ],
            "entity_info": "司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n谢玲 | 谢瑜的姊姊，与史剑英有过肌肤之亲，与谢瑜为姐妹关系\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n海底 | 龙女的住所，位于海洋\n玉磬道长 | 全真教道士，古月真人的弟子，对司空湛的评价较高\n碧瑶宫 | 谢瑜所在的修道场所，位于东海\n谢瑜 | 癸子的师姐，碧瑶宫侍者，女扮男装，习得五尸解体血魂法，与史剑英、司空湛等人为朋友或同行，寻求东海老怪物报仇"
        },
        {
            "id": 1,
            "content": "龙君儿先钻了下去。\n史剑英也跟着下来。\n他们已有辟水之能，在水下行动自如，也能自由交谈。\n两人顺着一条直线，把阻路的礁石都用神剑削割过去，足足开了一条两丈多宽，丈许来深的水衖，直达岸边，才又循原路回到舟！\n来到船板上，史剑英道：“一切都弄妥了，我们破礁登岸吧！”\n司空湛笑道：“说得好，前人但有破浪之说，破瞧之举，实属首创，传诸后世，也足以自豪了！”\n谢氏姊妹各持一根铁楫，鼓浪如飞。\n那只船笔直前驶，阻路的礁石因为被神剑削断了根，碰上去纷纷碎倒在两旁，竟然直抵岸上。\n变幻突然，岛上虽有伏兵，再也没想到他们竟能如此登岸的。\n因为岛上的九子魔火阵，布得十分周密，任何法力一施，立起感应，而他们凭恃天险，算准来人除了施展法术外，绝对无法登岸的！\n一个个都在坐观成效，没想到这条船竟然能全仗人力而登，顿时慌了手脚。\n船头靠岸，谢玲铺上跳板，鱼贯登岸时，岛上呼啸四起，几溜黄光向峰上射去示警，另外一列人则仗剑蜂涌而来！\n当先是一个年妖娆的妇人与一个黑脸道人，来到五丈前立定布开数组。\n那妇人首先指着喝道：“何方来人，如此胆，竟然敢伤了本岛守岛神鲸，且直闯禁地，你们可知这是什么地方？”\n史剑英认识这一男一女，正是昔年万妖门漏网余孽，青蟒蛊姬与霞城散人魔魔子，冷笑一声道：“一对剑下游魂，还认得本侠吗？”\n青蟒蛊姬看了他们一眼，似乎有点记忆，却又想不出名字来。\n史剑英淡淡一笑道：“可能向妙妙那妖妇还没回来，因此你们把我忘了，但我手这枝剑你们该认识的。”\n当然声，紫电神剑出鞘！\n春秋名器，非同凡响。\n尤其是此刻，剑虽握在手，紫色的光芒却跳跳欲动。\n万妖门下，部份都吃过这柄剑的亏。\n男女两个妖人立刻脸上色变，不自主地退了一步。青蟒蛊姬余青儿脱口急叫道：“紫电剑，你是史剑英？”\n魔魔子却道：“不可能，史剑英早在百余年前为妙姑所制，形神俱灭，那里又会钻出个史剑英来。”\n余青儿却肯定的道：“不错，的确是他，我记得他的样子。”\n魔魔子惊诧地道：“难道妙姑骗了我们，史剑英没有死？”\n余青儿道：“妙姑也没有骗我们，史剑英的确死了，他的尸体是我亲手埋在长江寒泉下石窟的。”\n魔魔子道：“难道他又死而复活了？”\n余青儿惑然道：“照理不可能，我封闭时，他四肢已僵，七窍已开，何况他死时还没有修成元神，又被妙姑吸尽元阳，就是一个修为有素的成道者也绝无复活的可能。”\n史剑英厉声道：“仙家妙用，又岂是你们这些妖邪所能窥知的，史剑英幸而未死，就该你们遭殃了。”\n魔魔子朝他手的剑看了一眼，又看了他的人，脸上惊惧之色稍退。\n因为史剑英是惜玉鼎真人的灵胎孕育，又经十三奇合力施法使神归本体，突破了生死玄关，进入道家第八重天，已到返璞归真的境界。\n表面上看起来，依然不像是修炼过的样子。",
            "summary": "史剑英和龙君儿利用他们的法术在水上轻松穿行，成功穿越了布满礁石的海域，抵达一处岛屿。岛上有一群妖怪，但没想到他们会以这种方式登岸。史剑英和龙君儿与妖怪们展开了一场激战，战胜了他们。",
            "characters_in_summary": [
                "史剑英",
                "龙君儿",
                "妖怪",
                "水域",
                "布满礁石的海域",
                "岛屿"
            ],
            "entity_info": "史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n谢玲 | 谢瑜的姊姊，与史剑英有过肌肤之亲，与谢瑜为姐妹关系\n海底 | 龙女的住所，位于海洋"
        },
        {
            "id": 2,
            "content": "因此魔魔子冷笑一声道：“史剑英，当年你仗着一枝神剑，诛杀同门多人，魔教门，莫不恨之入骨，我们都在找你报仇呢，你居然自己送上门来。”\n史剑英笑笑道：“不错，当年没有诛绝你们，现在我就是来继续未竟的工作。”\n魔魔子哈哈一笑道：“子，你太狂了，这百年来你不知躲到那儿去了，才会昧于现势，你不知道，你那个牛鼻子师父也该告诉你。魔教门下可不像从前那么好欺负了，连十三奇都在我们手吃了亏，何况是你这肉身凡胎的凡夫俗子。”\n史剑英沉声道：“胆妖邪，死到临头，还敢口出狂言，史某这次来，就是要尽扫妖魔的。我知道你们仗着鱼玄机与管玄英那一对老怪物的撑腰，才敢如此横行不法。我没精神跟你们多缠，也不忍不教而诛，快把那一对老儿叫出来，收拾了他们，再找你们算帐。”\n魔魔子哈哈一笑道：“就算十三奇亲临，也无须教主出头，凭你这辈也配？”\n龙君儿早已不耐道：“剑哥！跟他们说这些废话干吗？我出手把他们收拾下来算了！”\n史剑英忙低声传音道：“君儿！别急，双剑合璧，是专为对付那一双老儿的，你的青霜剑千万不能露底，让对方有了警惕，用别的方法对付他们！”\n龙君儿道：“那就快用呀，光在这儿斗嘴有什么意思！”\n玉磬道长道：“师兄！恩师交代过，你非至必要关头不要出手，这一阵由弟来对付！”\n史剑英道：“你对付得了吗？”\n玉磬道长笑笑道：“弟对付不了时，司空教主还可以出手，先让弟来摸摸他们的底细！”\n语毕一声清叱：“妖道授首！”\n手指处，乙木神剑已化一缕青光飞射而出。\n魔魔子微笑道：“这点本事也敢献丑，瞧本师给你点教训！”\n语毕也一扬手，发出一道暗红色的光虹，却比青光粗了一倍有余，两道光华在空接触后，青光立受包围，在暗红光圈冲突不已。\n司空湛微怔道：“这妖邪好象有两下子，他放出的法器不知是什么东西！”\n史剑英运目细察道：“是一柄如意状的钩戈！”\n司空湛道：“那一定是广成遗阙的血玉戈，难怪令师弟的乙木神剑受制了。这原是魔教的凶器，为广成子收下后，因为无暇加以炼化，又不能弃在外面为妖邪所用，才置于遗阙魔鼎之，看来鱼玄机一定凭仗法力，潜入广成遗阙，将这些魔教法器都取出来了！”\n史剑英道：“这位前辈也真是的，既以降魔宗师自居，遍降宇内七十二天魔，却又为善不澈，不把这些魔器加以毁弃，流落后世，仍为妖邪所用。”\n司空湛道：“那倒怪不得他，他以一己之力，收降群魔后，道已成，飞升在即，没有时间再去炼化这些凶器了。那七十二天魔每人都有一项厉害无比的凶器，光是收服他们，已费尽九牛二虎之力，而每件魔器，至少都要费一甲子之功才能加以炼化，他那有那么多的时间。无可奈何之下，只有将这些凶器，置于魔鼎之内，外加禁制，使之不出世为害而已！这血玉戈即为七十二凶兵之一！”\n史剑英道：“可是它已重行出世了！”\n司空湛道：“广成子为防不测，预为之计，每一种魔器都附有一道克制之法，魔器离鼎后那克制之法也脱禁而出。老朽出身魔教，对某些魔器知之颇详，血玉钩恰该是我知道的一种。也知道收服之法——”史剑英道：“您老人家既知收服之法，还不赶快施展，玉磬师弟已经快支持不住了！”\n司空湛看了一下道：“我虽然知道收服的方法，却没有这个本事，道长出身正教，学过天雷正诀没有？”\n玉磬道长道：“弟子习过此诀，只是功力太浅！”\n司空湛笑道：“学过就行，现在你用全力把飞剑收回来，血玉钩必追随而至，我出手替你挡一下时，你立刻对准它连发三道天雷印诀！”\n玉磬道长已精疲力竭，闻言立刻运功将青光收回！\n那道暗红色光华突然暴涨，化为斗的一道光柱，直压了过来。\n司空湛厉叱一声，双手齐扬，指尖发出十道红光气柱，将光柱隔住了。\n玉磬道长左手早已捏好诀印，口念真言，三收三放，三朵金色光圈连续发出！\n去到暗红色光华之间，就发出一片金光，跟着就爆炸开来，变为一片金芒，巨响一声，光柱就细一倍。\n三声过后，光柱已缩为杯口粗细。\n而司空湛却适时一声吼，手指十道气柱绕空飞舞，织成一片光网，里着红色光华，缩成一根尺来长的棍状之物。\n跟看张口喷出一片血幕，那是他毕生修为所化的血光煞幕，顿时将魔魔子所施的真气隔断。\n双手抓住了那段圆棍，一搓一抖，成为寸许长的一柄钩戈，哈哈一笑道：“霞城散人，多谢了！”\n魔魔子见所施的法宝已被阻断真气。连忙运功想再度收回。\n但是那柄血玉钩受了司空湛精气感应，与原主已脱离了连系，任凭他如何用力，那柄红色的玉钩已稳稳地握在司空湛手，动也不动了！魔魔子急得声怒吼道：“何方老匹夫，居然敢收去本师至宝，快还回来”司空湛笑道：“把鱼玄机叫出来，自然知道老夫是谁，凭你这种角色，还不配问老夫名号！”\n魔魔子空自跳脚。青蟒蛊姬却冷笑一声道：“老匹夫，你有本事把本仙姑的法宝也收了去！”",
            "summary": "史剑英寻找魔教门复仇，与魔魔子发生冲突。魔魔子嘲笑史剑英过去百年未现身，不知道魔教门已不再是过去的好欺负。史剑英表示要尽扫妖魔，并指出鱼玄机与管玄英这对老怪物在背后支持魔教门。龙君儿不耐烦，建议直接出手。史剑英阻止她，表示双剑合璧是为对付那一对老儿，她的青霜剑不能露底。玉磬道长表示愿意对付魔魔子，但史剑英担心他无法应对。司空湛出现，告知血玉戈的克制方法，帮助玉磬道长成功收服血玉戈。魔魔子试图收回法宝，但已无法与血玉戈脱离联系，被司空湛夺走。",
            "characters_in_summary": [
                "史剑英",
                "魔魔子",
                "龙君儿",
                "玉磬道长",
                "司空湛",
                "鱼玄机",
                "管玄英"
            ],
            "entity_info": "史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n玉磬道长 | 全真教道士，古月真人的弟子，对司空湛的评价较高\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n谢瑜 | 谢瑜的女装身份为鱼玄机，与史剑英、司空湛等为朋友或同行，与谢玲为姐妹关系\n谢玲 | 谢瑜的姊姊，与史剑英有过肌肤之亲，与谢瑜为姐妹关系"
        },
        {
            "id": 3,
            "content": "彩袖轻扬，飞出一朵彩云，缓缓地飘了过来，到了他们顶上，突然涨了开来，像是一顶五彩的帐子，把六个人都罩在里面。\n司空湛双手再扬，十道劲气又出，像是十根柱子，将彩云撑住，但也只能撑到两丈多高，再也无法挡高了。\n耳边只听得余青儿的笑声道：“这是本仙姑的彩云瘴，老匹夫，你有本事就冲出来！”\n谢玲与谢瑜都想发出飞剑。\n司空湛忙道：“不可！这是魔教最毒的一件邪器，系以妇人之秽血掺合桃花毒瘴炼成，为天下至秽之物，专为对付正派修道人之用，你们的飞剑一碰上就失效了！”\n史剑英道：“那该怎么办呢？”\n司空湛道：“好在老夫也是旁门出身，不惧污秽，可以撑得住，而且在必要时，也可以拚舍百年修为，用本身精血将它炸毁，只是怕沾在你们身上，毁却你们的道基！”\n史剑英道：“有这么严重吗？”\n司空湛道：“你跟龙姑娘倒没关系，玲、瑜二侄是女子，受损也很轻，只有令师弟是纯阳之体，修习的又是玄门正宗，火候又不够，恐怕难以保全了！”\n玉磬道长忙道：“弟子没关系，教主不必顾虑了，我们总不能被困在这个地方！”\n龙君儿道：“我用青霜剑去破了它！”\n司空湛道：“青霜剑为太阴至宝，倒是不怕污损，但桃瘴一破，玉罄道长仍是不免受到波及。而且青霜剑出鞘，光冲斗牛，那两个老儿立刻会认出，非至必要时，龙姑娘的神剑万不可离鞘！”\n史剑英道：“还有什么别的办法？”\n司空湛道：“当初我不知道此妖妇怀有此物，否则分一个人出去，跟她闹一下，我就可以把本身真气加强，把毒瘴撑到十丈高低时，以元神遁出帐外，加以收毁了！”\n玉磬道长道：“如果只有弟子一人受损，教主就不必顾忌了！”\n司空湛道：“道长不可如此想，史老弟虽出身全真门下，却非道门人，令师全真一脉，全靠道长来继承，如果道长根基受损，老朽将何以对令师！”\n玉磬道长坦然道：“弟子尚有二位师弟，足可继承道统！”\n史剑英道：“师弟！不行！本门以序为禅，你是已定的衣钵传人，即使你功力全失，仍是无法易人的，而本门道统，还要靠你发扬光的，兄就是拚将一死，也不能让你受半点折损。”\n司空湛道：“正是如此说，而且老朽失机在先，你若有所折损，老朽有何面目对令师，还是这样撑着吧。好在十三奇也会很快来到的，到时由银鸽兄出手，轻而易举就可以把问题解决了。这彩云瘴虽然厉害，但也有个好处，就是对修道人都有妨碍。鱼玄机与管玄英行为乖张，却也是正统修为而成，他们一样沾不得，只要这两个家伙不乘隙偷袭，我这真气所化光柱，还不怕别人偷进来！”\n史剑英突然道：“老前辈！您说只要有人出去，牵制那妖妇一下，您就可脱困了！”\n司空湛道：“是的！目前那妖妇全力施为，才相持不下，只要使她分点神，我就可以脱困了。把毒瘴撑到十丈高时，你们可以从下面先离开，我行法布置，把毒瘴送到海消灭，就不会伤到人了！”\n史剑英笑道：“侄可以出去！”\n司空湛道：“你如使用紫电剑，当然可以出去，可是此物至秽，神物受污染后，也会减去效力的！”\n史剑英道：“不！我不用剑，我已蒙方九前辈授得地行之术，可以由地下出去！”\n司空湛道：“对啊，方老儿地行之术别树一格，不受任何法术限制，可是你出去了也没有用。余青儿最惧忌的是你手那柄剑，发现你脱困后，一定拚着舍却此瘴，迎上你的剑来，老朽又无法及时配合，令师弟仍难免受损！”\n史剑英笑笑道：“我不用剑，也有办法不让她发觉，老伯请注意着，目前全力施为，等到压力一轻，迅速施法毁去此一至邪之物！”\n说着口念真诀，身子一缩，脚下现出一条裂缝，人影已在缝消失了。\n司空湛无法拦阻，只得加强功劲，将彩瘴又撑高了两三尺。\n外面的余青儿也拚命施为，把彩瘴压回到原来的高度！",
            "summary": "史剑英和同伴们被余青儿的彩云瘴困住，司空湛告诉他们这是一种非常邪恶的武器，需要他的真气才能抵挡。然而，他担心纯阳之体的令师弟会受到损害。史剑英提出他用地行之术离开，但司空湛认为这样仍然无法解决问题。史剑英决定不用剑，暗中离开，争取时间让司空湛破坏这个邪恶的彩云瘴。",
            "characters_in_summary": [
                "史剑英",
                "司空湛",
                "余青儿",
                "彩云瘴"
            ],
            "entity_info": "史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n玉磬道长 | 全真教道士，古月真人的弟子，对司空湛的评价较高\n谢瑜 | 谢瑜的女装身份为鱼玄机，与史剑英、司空湛等为朋友或同行，与谢玲为姐妹关系"
        },
        {
            "id": 4,
            "content": "双方都在运力对撑！\n过了片刻，忽而外面传来一声闷哼，似发自余青儿之口，跟着司空湛觉得压力骤轻，连忙全力施为十道气柱，将彩瘴撑高到十几丈。\n众人都觉得眼前一亮！\n司空湛叫道：“快离开此地，往右边挪去！”\n他自己跟着长啸一声，将彩瘴抵着，向左方迅速移动，直往海投去，彩瘴入水即消，直到全部不见了。\n才见史剑英含笑而立，那一批男女妖人，却溜得一个不见了。\n司空湛吁了一口气道：“老弟！真有你的，你是怎么对付那妖妇的？”\n史剑英笑道：“我到她背后，在她背上结结实实地打了一掌，震得她口喷鲜血，怪叫而逃！”\n司空湛道：“老弟！你别开玩笑！余青儿是魔教门下高手，即便是全神施为在彩云瘴上，也不可能让你摸到她身后而不发觉，何况还有别人在呢？”\n龙君儿笑道：“剑哥一定是到了她的背后，再突然由地下冒出来，骤然施为，那妖妇何从发觉呢？”\n玉磬道长笑道：“我知道了，史师兄是施展莫老前辈的无影身法，潜近她背后的。”\n司空湛也笑道：“那就难怪了，雪山神妪的潜行术又是一绝，与普通隐身法不同，就是鱼玄机那老怪物也无从发觉，更别说那些妖魔丑了。史老弟，你可真是不得了，一身兼具十三奇之能，又有如许深厚之福缘，难怪这次荡魔之行，要以你为主了！”\n史剑英谦笑道：“老伯谬赞，侄万不敢当，复体重生后，蒙各位前辈关爱，各以绝技相授，不过便于行动而已。如以真实积修而言，侄较之各位前辈还是差多了，即以方才而论，如非老伯道行高深，对那妖妇的彩云瘴，侄就无以应付了！”\n司空湛笑道：“老头子不过恰该左道出身，不惧淫毒而已，那可不是什么值得夸耀的事。可惜的是老弟未曾修习玄门天雷印诀，否则在她背后来上一下，至少可以把那妖妇的三尸打掉两尸，毁掉她一半的修为！”\n史剑英笑道：“侄虽未习得天雷印诀，但用的是正宗先天太乙真气贯注掌力之，这一掌又击在她后心灵台重穴上，至少也够她半年修持才能复元的！”\n司空湛兴奋地道：“地行术加上无影身法，吓得群魔辟易，现在倒是个绝佳机会，直捣魔宫而去！”\n史剑英道：“是的！侄想利用这个机会，跟玲、瑜二妹与师弟先到魔宫去搦战，吸引他们的注意！”\n龙君儿忙道：“那我又干什么呢？”\n史剑英笑道：“你跟司空老伯利用这个空档，到正南方去，把离火主幡所镇的那条焰龙设法诛绝，破了魔火布置，我师父他们来时，就省了不少事了！”\n司空湛鼓掌道：“妙！此计妙！龙姑娘为癸水之体，身怀癸水至宝，正是焰龙的克星。除了焰龙，无心岛上就少了一重防御，灭却那老怪物一半的威力，事不宜迟，我们这就分头进行！”\n史剑英道：“君儿！此行你要注意，如非必要，最好不要施展青霜神剑。一定要施展时，就请司空老伯先行法布置，罩住剑芒，无论如何都不能让人看见神剑来攻！”\n司空湛笑道：“没问题，老弟放心好了！老头子这点经验还是有的，准保不误事就是了。”",
            "summary": "史剑英和司空湛等人正在应对一群妖人。史剑英巧妙地击败了妖妇余青儿，众人决定趁机前往魔宫吸引敌人注意力。同时，司空湛和龙君儿则前往南方消灭焰龙，以削弱魔火的威力。",
            "characters_in_summary": [
                "史剑英",
                "司空湛",
                "龙君儿",
                "余青儿"
            ],
            "entity_info": "史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n玉磬道长 | 全真教道士，古月真人的弟子，对司空湛的评价较高\n谢瑜 | 谢瑜的女装身份为鱼玄机，与史剑英、司空湛等为朋友或同行，与谢玲为姐妹关系"
        },
        {
            "id": 5,
            "content": "说着六人分做两起。\n史剑英等四人疾向山峰行去，手紫电神剑出鞘，毫芒四射，使得潜在山林间的那些妖魅邪魑，都忙不迭的躲了起来，方便了司空湛等人的行事。\n来到峰下，但见碧瑶宫高耸峰腰，壁立如刃，却无路可达。\n谢瑜道：“我们还是得御剑才能上去。”\n史剑英道：“使不得，对方把宫阙建立峰腰而不辟道路，正是想利用魔火为困，我们脚踏实地，合以土制火之机，才没有引发魔火，只要一腾空离地，魔火立发，反而增加麻烦，而且也妨碍了那一边的屠龙行动。”\n谢玲道：“那怎么办呢，要不就等在这里，候二妹诛去焰龙，再御剑上去。”\n史剑英笑道：“那怎么行，我们分两路行动，就是要使对方无法兼顾，才能达到屠龙的目的，否则那边一有行动，宫立生警觉，就不易收功了。”\n玉磬真人想想道：“那只有一个笨办法，在石壁上凿一道阶梯，一步步地登上去。”\n谢玲道：“那要多少功夫。”\n玉磬道长道：“我们以真力贯注剑上，慢慢挖上去也很快的，泰山玉皇顶上的山路，就是这个方法开出来的。”\n谢玲笑道：“二师兄说话真有意思，既是慢慢挖，又怎么快得起来？”\n玉磬道长脸上一红道：“我在泰山修真，有的是闲工夫，因此没有计较快慢的问题。”\n史剑英道：“师弟的方法是对的，只是这儿到峰腰，少说也有千丈之遥，每梯五尺，交错而登，要二千级才能到达。时间的快慢不说，人也太累了，等我们到达碧瑶宫前，每个人都累垮了，以真力运剑是最耗神的举动。”\n玉磬道长道：“师兄有什么善策呢？”\n史剑英笑道：“有一个最省事的方法，我以地行术潜进山里，用紫电剑破山壁，开一条迂回的山道。玲妹可以用冰魄神梭在前开道，推除碎石浮土。这样可以不动声息，一口气直登峰腰，管保还会吓他们一跳，还不知道我们是怎么上来的呢！”\n谢瑜道：“他们又不是瞎子，难道不会看的？”\n史剑英道：“我们开的是一条暗道，距山壁保持一丈多厚，来个神不知、鬼不觉地摸上去。”\n说着在山壁上划了一个丈许高的圆圈道：“我就从这里进去，为你们摇松土质，斩碎石块。玲妹紧记着跟在我身后两丈之处，推动冰魄神梭，挤开土石就行了。以我的剑光为方向，不能把冰魄神梭的威力发挥太足，否则地崩山摇，就失去突袭之意了。”\n把冰魄神梭交给了谢玲，身形一闪，就从圆圈突了进去，跟着石层纷纷碎落，那是他把紫电神剑的厉芒逼出来的成果。\n谢玲不敢怠慢，忙也运起冰魄神梭，发出丈许直径的一团光柱，直逼过去。\n两般神物，交互为用，果然石上开出一个丈来的圆洞。\n谢玲及玉磬真人紧随在后，但见紫光在前，白光在后，辟出的一条山道，圆整如削，斜折而升。\n谢瑜道：“这个方法太省力了，如果在每一座山上都辟上这么一条路，不知道可以方便多少行人。”\n玉磬真人轻叹道：“师妹以为这很轻松吗？”\n谢瑜道：“史哥神剑开路，玲姊以冰魄神梭清道，根本就不费什么精神！”\n玉磬道长道：“玲师妹施冰魄神梭，也许不费什么力气，但史师兄以真气逼住剑气，发出锋芒破土碎石，较之御剑拚斗更耗真力。也只有他两世修为，得天独厚，突破第八重天，才有这等功力修为，换了第二个人，恐怕等不到峰腰，就已经筋疲力尽，动弹不得了！”\n谢瑜一怔道：“既是如此耗力，史哥到了宫前，怎么还能与人交手呢！”\n玉磬道长道：“史师兄复体重出后，屡膺异遇，不仅得到十三奇各助功力，在海底龙宫宝阙又得了不少好处。尘世之间，已无与能匹，纵有损耗，略加调息就可以复原了。他内心自有成算，否则绝不会行此不急之务！”\n千丈高峰，为了要使能逐步而登，其工增倍，足足辟出了将近两千丈、才突然破土而出。\n恰该在碧瑶宫前的广坪之上，宫而散立很多碧瑶门下，正在四处探索，搜寻敌踪，没想到敌人竟然脚下冒了出来！\n一个个惊失色，乱成一团。\n史剑英仗剑直指，朗声道：“泰山全真门下史剑英，代家师前来答复贵宫西天龙华会之事，有请鱼岛主赐于一谒！”\n他的态度突然又变得客气起来了，使得谢玲等人非常奇怪。\n谢玲悄悄地道：“史哥，跟他们讲这些废话干吗？”\n史剑英笑笑道：“鱼玄机究竟是一岛之主，虽然道不同不相为谋，但礼不可废！”\n谢玲道：“他可是我们杀死双亲的仇人！”\n史剑英道：“迟早总要解决的，何必操之过急！”\n玉磬道长低声道：“师妹，史师兄耗力过巨，亟须调息，这只是一个缓兵之计！”\n谢玲不禁一惊！\n史剑英才低声道：“我是需要喘口气，那两个老怪物喜欢摆排场，这一来必要列阵如仪，我也好利用机会调息一下！”\n谢玲道：“师兄何必如此费力呢，利用冰魄神梭，也一样可以上来的！”\n史剑英苦笑道：“冰魄神梭威力太，稍有响动，他们已作准备，那有这么轻易而登！”\n谢玲道：“看来他们也没什么准备呀！”\n史剑英道：“不错：正因为看不出来，才断定他们必有什么厉害的埋伏，否则两个老怪是何等高傲的人，怎会客人直闯宫前的。我们破土而出，对方个个惊惶失措，就知道他们对我们的出现感到很突然，也知道他们在登峰的路上，甚至在空，必有厉害的布置！”\n谢玲心暗服史剑英在临敌经验上的确有过人之处，因此低问道：“史哥！你要调息多久？”\n史剑英道：“如果对方出来时，我不开口，你就先答话，尽量拖延时间，等我调息恢复后，我会接腔的，现在开始，你别跟我说话了！”\n说完做了个轻松的姿势，负手而立，游目四顾。\n以他从容之状，谁都看不出他是在运气调息，谢瑜是早得到玉磬真人的通知，不去打扰他。\n姊妹俩低声谈笑，一付旁若无人之态。",
            "summary": "六位武林高手分为两组，分别前往不同的目标。一组由史剑英带领，他们的目标是摧毁一座隐藏在山林中的邪恶势力。另一组则由玉磬真人带领，他们的任务是消灭一条焰龙。在途中，史剑英提出了一种独特的上山方法，即在地面上凿出阶梯，一步步攀登。这种方法虽然耗时较长，但却可以避免触发魔火，减少麻烦。在攀登过程中，他们突然从地下冒出，吓倒了碧瑶宫的弟子。与此同时，史剑英因为消耗过多体力，需要暂时休息调息。",
            "characters_in_summary": [
                "史剑英",
                "玉磬真人",
                "碧瑶宫弟子"
            ],
            "entity_info": "史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n玉磬真人 | 三清观弟子，玉鼎真人的师兄，道家弟子，与玉鼎真人、金风为同门师兄弟，保护玉鼎真人免受青鸾仙子的攻击\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n玉磬道长 | 全真教道士，古月真人的弟子，对司空湛的评价较高\n谢瑜 | 谢瑜的女装身份为鱼玄机，与史剑英、司空湛等为朋友或同行，与谢玲为姐妹关系"
        },
        {
            "id": 6,
            "content": "约摸过了半个时辰，一个相貌奇丑的年矮子，身着道装，足登芒鞋，一摇一摆地晃了过来，摇头摆身地道：“谁是史剑英？”\n谢玲见史剑英没有作声，知道调息朱复，乃一瞪眼道：“你这矮鬼是什么人？来此呼叫作甚？”剑神p190-209(big5)矮子脸色一沉，绿豆的眼睛溜地一转道：“碧瑶门下三代弟子朱伦，你这女娃儿缘何出口伤人？”\n谢玲愤然道：“鱼玄机好混帐，竟然叫一个三代弟子出来是什么意思？”\n朱伦哈哈笑道：“全真教主古月论辈份也比我师祖矮了一截，史剑英既是他的门人，我师祖命我出来接待，已经是看得起你们了，还待怎地！”\n谢玲道：“叫鱼玄机老鬼出来！”\n朱伦沉声道：“胆女娃，居然敢出言辱及师祖，敢情是活得不耐烦了！”\n谢瑜较为狡猾，轻扯了一下乃姊，上前笑道：“这位道友，我们是代表十三奇前来对贵宫西天龙华会的事作个交代的，因此必须面见鱼岛主。”\n朱伦道：“跟我说也是一样。”\n谢瑜笑笑道：“我们还有一点私事，跟鱼岛主有直接的关系，必须找他面商。”\n朱伦仍是傲然地道：“我是师祖的全权代表，有什么事跟我说了总能给你们一个满意答复。”\n谢瑜笑道：“那也行，玲姊，我们就先向这位道友提一提，把东西交给他过目一下，请他带进去。”\n谢玲不知道她在捣什么鬼。\n谢瑜已伸出手来低声道：“把冰魄神梭给我。”\n谢玲这才明白了，取出神梭交给了她。\n谢瑜握在手，含笑道：“这是一件神物，鱼岛主是认识的，他见到自然知道我们的来意了。”\n她用隐晦元功，把梭上的宝光逼住，看去只是一枚晶明的玉梭而已。\n朱伦不知有诈，居然伸出手来道：“交给我，并说出你们的姓名，我替你们转报。”\n谢瑜把冰梭丢了过去，含笑道：“我叫索命者。”\n朱伦一怔道：“你姓索？名字是怎么个写法？”\n谢瑜笑道：“生命之命，之乎也者的者。”\n朱伦把那两个字念了两三遍，陡地会过意来，眼一瞪，正待发话，忽地谢瑜杏脸含煞，口念真言，催发了神梭威力，毫光盛。\n朱伦猝不及防之下，一条手臂为梭上神芒纹得粉碎，厉嗥声，身形往后暴退。\n谢瑜挥梭疾追，眼看就要追上了。\n他无可奈何之下。只得用化血遁法，将另一条左臂卸下迎上神梭，一团血光跟神梭接触，再度被梭绞碎。\n朱伦才逃得一命，飞快地隐入宫楼不见了。\n谢瑜则哈哈笑，收回了神梭。\n没有多久，一个年妇人，率着一列少女急急地由内而出，在众人对面站定道：“刚才伤人的是谁？”\n谢瑜一挺身道：“是我！”\n那年妇人冷冷笑道：“你使用冰魄神梭，可是北海门下？”\n谢瑜道：“不错，芳驾如何称呼？”\n年妇人冷冷地道：“邢琼芳，乃岛主夫人管仙子门下首徒，刚才你伤的是我师侄。”\n谢瑜笑道：“失敬，失敬，只是我有点不懂你们的辈份是怎么算的，你既是管玄英的门下，怎么鱼玄机又成了你的师侄了。”\n邢琼芳怒道：“你胡说八道些什么？”\n谢瑜道：“一点也不胡说，我知道刚才那个活宝叫朱伦，我们是来找鱼老怪报仇的，他说他可以全权代表，我才给了他一下。我对付的是鱼玄机那老怪，可不是朱伦，你要为此事找过节，也该去找鱼玄机，不该来找我。”\n邢琼芳冷哼一声，道：“你来找岛主报仇，报什么仇？”\n谢瑜道：“鱼老怪自己清楚，如果你连这点过节都不知道，证明你在碧瑶宫的地位也可怜得很，跟你说也没有用。”\n邢琼芳怒道：“无知贱婢，我因为你年纪轻，又是个晚辈，才不屑与你计较，你倒狂起来了。”\n谢瑜也怒道：“谁是你的晚辈，我们要的是鱼玄机跟管玄英那一对贼男女的狗命，念你无辜，赶紧给本姑娘滚开，唤那一对贼男女出来，否则连你一并宰了。”\n邢琼芳脸色一沉，用手轻挥道：“拿下来。”\n她身后的少女共计一十八名，分成两列，鱼贯前行逼近过来。\n谢瑜叫道：“妖妇，我们找的鱼老怪夫妇，你别叫不相干的人前来送死。”\n邢琼芳寒看脸不理。\n谢瑜无可奈何，只得放出飞剑，意图阻止那些少女前进。但这两列少女个个举袖轻摇，居然发出一蓬五色云气。\n谢瑜的飞剑只有在云气外乱钻，却无法突进云层，彩云缭绕，那两列少女越来越近了。\n谢玲与玉磬真人也忙发出飞剑，三剑交错，总算将少女们的来势稍阻，但也不过慢了一点。\n她们仍然寸寸逼进，距离只丈许了。\n谢瑜一急，正想再发冰魄神梭。\n忽然史剑英开口了道：“不可，这些女孩子都是肉身凡胎，还没有炼就元神，只仗着一点法术而已。神梭一发，她们必无幸免，师弟用天雷诀印，把她们送回去吧。”\n玉磬道长道：“师兄，弟的天雷诀印功力太浅，这些女子的护身彩云连飞剑都挡不住，天雷印恐怕更不行了。”\n史剑英笑笑道：“不妨，照我的话做好了。”",
            "summary": "谢瑜和谢玲两姐妹来到全真教的碧瑶宫寻找鱼玄机夫妇报仇。她们遇到了三代弟子朱伦，双方发生争执。谢瑜用冰魄神梭击伤了朱伦，引起了碧瑶宫的注意。随后，碧瑶宫岛主夫人邢琼芳带领一队少女出现，试图阻止谢瑜姐妹。史剑英建议谢瑜使用天雷诀印将少女们送回，避免伤害无辜。",
            "characters_in_summary": [
                "谢瑜",
                "谢玲",
                "朱伦",
                "碧瑶宫",
                "碧瑶宫岛主夫人邢琼芳",
                "三代弟子"
            ],
            "entity_info": "谢瑜 | 谢瑜的女装身份为鱼玄机，与史剑英、司空湛等为朋友或同行，与谢玲为姐妹关系\n谢玲 | 谢瑜的姊姊，与史剑英有过肌肤之亲，与谢瑜为姐妹关系\n碧瑶宫 | 碧瑶门的宫殿，位于山峰腰间，以魔火为防御，碧瑶门弟子在此活动\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔\n玉磬真人 | 三清观弟子，玉鼎真人的师兄，道家弟子，与玉鼎真人、金风为同门师兄弟，保护玉鼎真人免受青鸾仙子的攻击\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感\n玉磬道长 | 全真教道士，古月真人的弟子，对司空湛的评价较高"
        }
    ]
}