{
    "chapter_title": "第九章 ",
    "chapter_summary": "银鸽儿和欢喜魔叟因误会发生争执，而血鹰子被心魔侵入。司空湛劝阻银鸽儿，表示心魔无法解除。火鸦童子也表示自己被心魔所侵，愿意牺牲自己的神躯来对抗敌人。欢喜魔叟计划利用心魔摧毁他们的道身。哭婆婆和鬼童子出现，哭婆婆试图用哭声控制血鹰子，但在司空湛的提醒下，古月真人用元神保护血鹰子免受影响。快乐仙童以天真淘气的方式干扰众人，使他们受到哭婆婆的哭魔心功影响。龙君儿因天赋和成长环境特殊，不受魔扰。她用回春丹治愈哭婆婆，并用溯往宝鉴让她回忆过去。龙君儿用虚幻镜对快乐仙童进行心理攻击，迫使四人收回心魔。司空湛请求龙姑娘放过他们的魔教同伙，因为龙姑娘的父母比管玄英更早就得道，她本人实力强大。鱼玄机与管玄英因古月真人等人伤害门人和抢夺宝物而发生争执。龙君儿挺身而出，表示是她收服了焰龙。",
    "characters_in_summary": [
        "银鸽儿",
        "欢喜魔叟",
        "血鹰子",
        "司空湛",
        "火鸦童子",
        "哭婆婆",
        "鬼童子",
        "古月真人",
        "龙君儿",
        "快乐仙童",
        "鱼玄机",
        "管玄英"
    ],
    "pre_entity_info": "银鸽儿 | 可能是古月真人的弟子，与火鸦童子共同战斗，对古月真人的补偿方案表示质疑，与火鸦童子共同战斗\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n觉岸上人 | 西僧峨媚掌教，与古月真人交谈，为玉鼎真人护法归元，与陆奇、古月真人等道教人士相识",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "银鸽儿道：“难怪他们要对老五下手了，我彷佛听老五说过这回事，他说看见那个涪子一身妖气就不屑理会，我还说了他一阵，叫他改天登门去道歉，那知过了几天，事情一忙就忘记了。”\n欢喜魔叟笑道：“现在后侮已晚了，这头红鹰是毁定了。”\n银鸽儿闻言怒道：“也不过是一些误会，你们竟狭恨这样深，难道神州五子就怕了你们不成。”\n欢喜魔叟笑道：“银鸽儿，你别以为道法高，血鹰子已受了喜怒两帜魔侵入，我们如果不撤回魔功，他永远也脱不了困。”\n银鸽儿道：“我可以叫你们形神俱灭。”\n欢喜魔叟笑道：“以前我们除了所练心魔之外，别无防身之术，所以才委屈求全，现在可不同了。鱼岛主不但折节下交，还帮助我们练成了三尸化身元神，你们有本事，最高只能斩却我们的一尸而已，但血鹰子却毁定了。”\n银鸽儿含愤就将出手！\n司空湛忙阻止道：“道友不可反攻，他们所练的心魔别成一家，除非他们自行撤回，否则就成附骨之疽，永无解脱之日！”\n欢喜魔叟笑道：“还是司空老鬼有见识，我们三尸元神被斩却一尸，最多再修练四十九日，又可复原，可是我们所施的心魔，只受一神控制，这一神被灭连我们也收不回来了。银鸽儿忙问火鸦童子道：火鸦，你怎么说？”\n火鸦童子轻叹道：“只有忍耐一下，刚才我用元神透入老五体内，想助他驱出心魔的，那知连自己也陪上了。”\n银鸽儿惊道：“什么，你自己也为心魔所侵？”",
            "summary": "银鸽儿和欢喜魔叟因一场误会而起争执。欢喜魔叟透露，血鹰子已被心魔侵入，无法解脱。银鸽儿愤怒地准备出手，但司空湛劝阻她，因为心魔已成附骨之疽，无法解除。火鸦童子也表示自己也被心魔所侵。",
            "characters_in_summary": [
                "银鸽儿",
                "欢喜魔叟",
                "血鹰子",
                "司空湛",
                "火鸦童子"
            ],
            "entity_info": "银鸽儿 | 可能是古月真人的弟子，与火鸦童子共同战斗，对古月真人的补偿方案表示质疑，与火鸦童子共同战斗\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n觉岸上人 | 西僧峨媚掌教，与古月真人交谈，为玉鼎真人护法归元，与陆奇、古月真人等道教人士相识\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联"
        },
        {
            "id": 1,
            "content": "火鸦童子道：“是的，不过没什么了不起，我最多舍弃这一付神躯不要，破个几年光景，再练一具好了。但老五还是原体，想以元神练成实体，至少又得要几甲子修为，目前只好再撑一撑，你们注意一下，别再上当了。”\n欢喜魔叟笑道：“对，我们拼却一个心魔，毁掉你们一个道身，我们只要七七四十九日之功，你们最少也要几年修为，这笔帐太上算了。哭婆子、鬼，你们两个别躲着，快出来见识一下。”\n宫又出来一个愁眉苦脸的老妇与一个身高四尺，一脸顽皮之相的童子，一愁一乐，相对成趣。\n哭婆婆首先朝血鹰子道：“红脸汉子，你自己毁了不打紧，叫我们这么一个天仙似的女孩子也陪你同归于尽，你又居心何忍，不如听她的话，打自己几个嘴吧算了，那又损不了你一根汗毛。”\n血鹰子神志受制，本已无主见，只是手臂为火鸦童子所托，无力行动，苦着脸道：“我动不了。”\n哭婆婆道：“没关系，那是你的好朋友，你求求他就行了。”\n血鹰子道：“我不知道该怎么求。”\n哭婆婆道：“我哭出声来，他的心一软就行了，你不会我教你，”说着放声哭起来。\n血鹰子忍不住也想跟着哭。\n司空湛忙道：“哭不得，你只要一哭，心神整个被毁，连旁人也将受波及了。”\n古月真人一叹道：“贫道略尽心力吧。”\n他闭目就地趺坐，顶上泥丸宫开，一个长约尺许的道装人脱窍而出，飞至血鹰子头上，如同原身一般跌坐，身上发出万道金光，将赤鹰子全身罩定。\n那是他毕生修为的元神离窍，以罗太乙神功，护定了血鹰子，使哭婆婆所发的魔音无法侵入。\n哭婆婆越哭越伤心，听得每个人都很不舒服。",
            "summary": "火鸦童子表示愿意牺牲自己的神躯来对抗敌人，而欢喜魔叟则计划利用心魔摧毁他们的道身。哭婆婆和鬼童子分别出现，哭婆婆试图用哭声控制血鹰子，但在司空湛的提醒下，古月真人用元神保护血鹰子免受影响。",
            "characters_in_summary": [
                "火鸦童子",
                "欢喜魔叟",
                "哭婆婆",
                "鬼童子",
                "血鹰子",
                "司空湛",
                "古月真人"
            ],
            "entity_info": "火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n银鸽儿 | 可能是古月真人的弟子，与火鸦童子共同战斗，对古月真人的补偿方案表示质疑，与火鸦童子共同战斗\n觉岸上人 | 西僧峨媚掌教，与古月真人交谈，为玉鼎真人护法归元，与陆奇、古月真人等道教人士相识"
        },
        {
            "id": 2,
            "content": "快乐仙童却拍师道：“好玩，好玩，这么多的人都在掉眼泪，羞羞脸！羞羞脸！”\n一面说，一面用手指在脸上轻轻地括着，神态十分天真淘气可爱。哭婆婆的哭魔心功是对每个人而发的，那哭声凄厉哀怨，听入人的耳，立刻触动每个人的心怀。因为每个人或多或少都有一二生离死别，情牵孽扰的往事，被哭声勾了起来，直觉天愁地惨，日月无光，一片凄凉情形。但家心里也明白，知道这是对方的邪术，都拼命地施展护神心功，镇定心神，不使心魔入侵。正因为全神都用在抵御哭魔之扰，忽略了快乐仙童的忘忧心魔，更为厉害，看了他一派娇憨天真无邪的儿情怀，竟不知有诈，有几个人居然伸手去擦眼泪了。这一个无意的举动，却使得心神的防御为之一懈，原本没有眼泪的，一擦之下，泪水忍不住夺眶而出，再也忍不住悲怀，直想跟着放声哭了。只有一个人例外，那就是龙君儿。她的天赋既佳，自幼生长在海底，原又是一个人独处的时间居多，不识忧喜为何物，直到服下龙母所炼的灵智丹后，才开启灵窍。而她平时所累积的灵智与心神相合。但她的灵智与对世情的认识，都是她父母经过抉择后才贯注给她的，因此她的六识坚定，完全不受魔扰。而且她的父亲龙无言对各种魔功心法都有很深的研究，一看情形，知道对方巳全力发动，而自己这边的人显然己有几个人入了魔境。于是她含笑走向哭婆婆身边，柔声道：“老婆婆，不要哭了，你们以前虽然不得意，可是帮鱼岛主建此功后，立刻名扬天下，谁敢对你们不尊敬？再者，你们进入广成遗阙后，取得里面的藏珍，对你的影响尤，你只要取得其的回春丹就够了。”",
            "summary": "快乐仙童却拍师道以天真淘气的方式干扰众人，使他们受到哭婆婆的哭魔心功影响。只有龙君儿因天赋和成长环境特殊，不受魔扰。她试图安慰哭婆婆，提醒她们未来的好处，以帮助众人摆脱魔障。",
            "characters_in_summary": [
                "龙君儿",
                "快乐仙童",
                "师道",
                "哭婆婆"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n银鸽儿 | 可能是古月真人的弟子，与火鸦童子共同战斗，对古月真人的补偿方案表示质疑，与火鸦童子共同战斗"
        },
        {
            "id": 3,
            "content": "她的声音虽然柔和，却有一种说不出的力量，使得哭婆婆不期而然地止住哭声，诧问道：“回春丹有什么用？”\n龙君儿一笑道：“回春丹能使你立刻回复年轻时的花容月貌，而且从此芳华永驻，你这么喜欢哭，就是因为你成道太迟，形成这付衰迈之相，使家不愿亲近你，你看那个弟弟，不就比你得人缘多了。”\n她说着手指快乐仙童，见他正以全力施为，诱使群侠入魔，手舞足蹈，而一张红喷喷的脸上，更是流露出许多使人爱怜的表情。\n哭婆婆哭声一止，本身的心神已浮动，再看看快乐仙童的脸上，居然挤出了一丝笑意，忙问道：“是真的吗？”\n龙君儿笑道：“当然是真的，你恐怕已经忘记自己年轻时的形貌了，幸好我这儿有一面溯往宝鉴，还可以帮你回忆起来，你不妨看一下。”\n她从囊取出一面铜镜，举在哭婆婆的面前，镜竟是一个面露微笑，风情万种的绰约少妇。\n哭婆婆只觉得那少妇似曾相识，不禁微微一笑，镜人也回她一笑，这才使她记忆起来，那本是自己早年之形貌。\n龙君儿笑道：“看你以前有多美，忧愁足以伤身，你现在变成这个样子，都是哭坏了的，以后可不准再哭了。”\n哭婆婆忙道：“不哭，不哭。”\n龙君儿道：“不仅不能哭，还要多多的笑。”\n镜少妇已经先露栲犀，嫣然一笑。\n哭婆婆禁不住哈哈笑起来了。\n龙君儿见一敌已制，又转到怒仙娘面前去道：“你看见没有，哭婆婆已经不哭了，你还生什么气呢？你再看看，你镜子里的模样，一个美丽的女孩子，瞪了眼，气噘了嘴，就多丑就有多丑。”",
            "summary": "一段奇幻故事中的情节。龙君儿向哭泣的哭婆婆展示了回春丹的神奇效果，使她恢复了年轻时的美貌。同时，她还利用一面溯往宝鉴让哭婆婆回忆起自己的过去。在龙君儿的劝说下，哭婆婆不再哭泣，转而大笑，使得另一个敌人怒仙娘也受到了影响。",
            "characters_in_summary": [
                "龙君儿",
                "哭婆婆",
                "怒仙娘"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联"
        },
        {
            "id": 4,
            "content": "把手的铜镜一照！\n怒仙娘但见镜一个形貌酷似自己的女孩子，也是怒容满面，嘴角扭曲，目如铃，发赛飞蓬，竟是一付夜叉鬼婆之状，不禁心神一震。\n龙君儿笑道：“天下悦目顺心的事不知多少，你偏要自寻烦恼，专找生气的事，真是何苦来哉，哭婆婆换哭为笑，就变得那么可爱，你若是笑一笑，比她还美上十分。”\n怒仙娘再看哭婆婆，但见她已变成了先前镜的美艳少妇，风姿绰约，笑面动人，居然也跟着一笑。\n宠君儿迅速转到欢喜叟面前，厉声道：“你这老儿，妄修练多年，道未成，仍是依人作嫁，仰人鼻息，有什么值得高兴的，这整天嘻着嘴笑个不停。”\n欢喜叟怔了一怔，脸上的笑容已然冻结。",
            "summary": "怒仙娘在铜镜中看到了一个愤怒的女孩子的形象，龙君儿试图让她微笑以改变形象。随后，哭婆婆和欢喜叟也分别发生了变化，哭婆婆变得美艳动人，而欢喜叟的笑容则被冻结。",
            "characters_in_summary": [
                "怒仙娘",
                "龙君儿",
                "哭婆婆",
                "欢喜叟",
                "铜镜"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联"
        },
        {
            "id": 5,
            "content": "龙君儿又转到快乐仙童面前，一个巴掌打过去叱道：“鬼，乳臭未干，不知人事，别人都在忙正经的，只有你永远长不。”\n快乐仙童不禁怒道：“你凭什么打我？”\n龙君儿将手铜镜一收道：“我才懒得管你们呢，现在你们爱哭的哭，要笑的笑，该乐就乐，喜欢生气的就生气好了，我对你们该说的话都说了，你们好好想一想吧！”\n龙君儿手所持的是龙官至宝虚幻镜，与四人分别交谈时，则又运用了西方六贼心功，动人于无形。\n更巧妙的是她在针对一人时，别的人根本无所觉察，只有受术者一人产生感应。等到她把幻镜一收，四心魔才知道着了她的道儿。\n四人忙各自整饬心神，重新施为。\n但是心贼已生，为龙君儿所幻起了！\n他们这一施为，在不知不觉间，互相自生影响。\n哭婆婆哭声依旧，内心原受笑声所引。",
            "summary": "龙君儿指责快乐仙童不务正业，并用虚幻镜对他进行心理攻击。虽然她针对一人时，其他三人并无察觉，但心魔已生，导致他们在施法过程中互相影响。四人心魔加剧，哭声和笑声更加明显。",
            "characters_in_summary": [
                "龙君儿",
                "快乐仙童"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联"
        },
        {
            "id": 6,
            "content": "快乐仙童被一巴掌激动怒意，居然为怒仙娘的怒魔所侵，气冲斗牛。\n怒仙娘受了欢喜叟的喜魔所侵。\n而欢喜叟又为哭魔所动。\n施为一阵后，家都感到不对劲了。这四人在一起修为年久，感到身为魔使，立刻收功，却发现已经来不及了。\n龙君儿笑了笑道：“你们仗着心魔害人，现在自己也尝到了身受魔侵的滋味了，还不赶快把心魔收回去。”\n四魔看看群侠，只有血鹰子一人入魔较深，其余的人都已神定气闲，由魔境脱除了出来。\n龙君儿道：“你们虽然练成了三尸化身，但一尸为魔所侵，在我们合力之下，你们另外两个化身能逃得了吗？”\n心魔以怒仙娘修为最深，顿了一顿才道：“丫头！算你厉害，我们收回心魔放过赤鹰子有什么条件？”\n龙君儿道：“你们根本不够资格谈条件，唯一的办法就是收回心魔，滚回高黎贡山去安心静修，少兴妖作怪。”\n怒仙娘冷冷道：“我们如果不接受呢？赤鹰子就毁定了。”\n龙君儿也冷冷地道：“你们修成了三尸化身，赤鹰前辈修为比你们更深，自然也修成了三尸化身。你们最多毁了他一个化身而已，稍加时日，就可以复原，可是你们若不收回心魔，今天就准备形神俱灭吧。”\n说着朝史剑英打了个眼色，史剑英会意，立刻掣出了紫电神剑道：“你们逃得我这降魔神剑一斩吗？”\n神剑煞气已动，剑身上射出一股紫色的光辉，看得四人神色变。\n龙君儿道：“而且你们已受我虚幻镜的作用，以天魔制心魔，如果我施为起来，你们之间，喜怒哀乐次序全乱，互相牵制，直到精焦神枯为止。我是念你们尚无恶，不过一时受人所惑，才给你们一条自新之路，你们还敢在这儿讲条件。”\n说着取出太虚幻镜，照定四人，正待施为。",
            "summary": "四位高手（快乐仙童、怒仙娘、欢喜叟和哭魔）在修炼过程中受到心魔的影响，导致他们的情绪和行为变得异常。龙君儿发现这一情况后，试图帮助他们收回心魔，让他们回到正常的修炼道路上来。然而，四位高手并不愿意接受这个建议，甚至试图与龙君儿谈判。龙君儿用她的智慧和实力迫使他们收回心魔，避免了一场灾难。",
            "characters_in_summary": [
                "龙君儿",
                "快乐仙童",
                "怒仙娘",
                "欢喜叟",
                "哭魔"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联"
        },
        {
            "id": 7,
            "content": "司空湛在旁道：“龙姑娘，请看老朽薄面，放过他们吧，他们与老朽俱为魔教出身，同为一脉，平日尚知自爱。”\n随即又向四魔道：“四位道友，龙姑娘是龙宫玉女，她的双亲得道尚在管玄英之前，身具家学，你们绝非其担管玄英自己知道厉害不敢出面，却驱使你们出来送死，你们何必这么傻呢，还是快点走吧？”\n怒仙娘与哭婆婆刚才吃过虚幻镜的亏，知道这面镜子的厉害，见到龙君儿持镜又将施法，不敢逞强了。\n两人先行收回了心魔。\n欢喜叟与快乐仙童见同伴已然屈服，也只得作法收回心魔。",
            "summary": "司空湛请求龙姑娘放过他们的魔教同伙，因为龙姑娘的父母比管玄英更早就得道，她本人实力强大。怒仙娘和哭婆婆因曾吃过虚幻镜的亏，不敢再与龙君儿对抗，收回了心魔。欢喜叟和快乐仙童也随着同伴屈服，收回了心魔。",
            "characters_in_summary": [
                "司空湛",
                "龙姑娘",
                "魔教同伙",
                "管玄英",
                "怒仙娘",
                "哭婆婆",
                "虚幻镜",
                "龙君儿",
                "欢喜叟",
                "快乐仙童"
            ],
            "entity_info": "司空湛 | 血魂教主，被藏边高僧无垢师以佛法渡化，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与鱼玄机有恩怨，与神州五子有关联\n怒仙娘 | 四人一起修炼的地方，因心魔侵体导致修为受损\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n欢喜叟 | 四人一起修炼的地方，因心魔侵体导致修为受损\n快乐仙童 | 四人一起修炼的地方，因心魔侵体导致修为受损\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n血鹰子 | 可能是一位鹰，与玉鼎真人表示怀疑，与神州五子有关系\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联"
        },
        {
            "id": 8,
            "content": "四个人一溜烟似的走了。\n赤鹰子这时才回复了神智，朝龙君儿一拱手道：“多谢龙姑娘援手，否则咱家可惨了。”龙君儿笑笑道：“前辈的神智很清醒嘛！”\n赤鹰子苦笑道：“这几个魔头的心魔的确厉害，咱家明明知道他们在施魔法，心里也很明白，但就是无法自主，如果不是姑娘解救，咱家恐怕这一辈子也脱不了困。”\n古月真人也叹道：“贫道已尽全力，也不过只能抵抗一时而已，龙姑娘宝镜之威，的确不同凡响。”\n龙君儿笑道：“师长过奖了，虚幻镜虽是专制心魔之神器，但是我的修为太差，根本无法运用。全因各位前辈的道法高深，引得他们全力施为，我才能趁虚而入，也不过到此为止，刚才如果吓不了他们，我一点办法都没樱”",
            "summary": "赤鹰子和龙君儿正在交谈。赤鹰子感谢龙君儿帮助他摆脱了一个强大的心魔。龙君儿表示，她的法宝虚幻镜虽然强大，但她自己的修为还不够高，无法完全发挥其威力。而其他两位前辈古月真人和赤鹰子也表示，他们的道法也无法完全抵挡心魔。这个片段展示了四位角色之间的互动和他们对心魔的应对方法。",
            "characters_in_summary": [
                "赤鹰子",
                "龙君儿",
                "古月真人"
            ],
            "entity_info": "赤鹰子 | 未知人物，与火鸦童子发生争执\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n怒仙娘 | 四人一起修炼的地方，因心魔侵体导致修为受损\n欢喜叟 | 四人一起修炼的地方，因心魔侵体导致修为受损\n快乐仙童 | 四人一起修炼的地方，因心魔侵体导致修为受损"
        },
        {
            "id": 9,
            "content": "史剑英道：“什么！你是唬他们的？”\n龙君儿道：“当然是唬人的，我要是有能力制住他们，早就发动了，何必要家辛苦。”史剑英道：“你太冒险了，万一他们不肯屈服怎么办？”\n龙君儿道：“那我也没办法，他们已经制住了赤鹰前辈。如果跟他们说好的，他们肯听吗？只要让他们又溜回宫里去，赤鹰前辈在他们掌握，我们投鼠忌器，也将一筹莫展，我只有逞险一试，所以我才要你取出紫电剑！”\n史剑英道：“神剑虽利，但也斩不了他们三尸。”\n龙君儿道：“必要时我只得亮出青霜剑，双剑合璧，逼使他们就范也不能放他们走，对这种制人的心魔我略有所知，我的太虚幻镜只能保护我一个人。”\n笑笑又道：“司空伯伯，还是您配合得好，要不是您出来帮个腔，我就要拆穿马脚了。”司空湛笑道：“我是魔教人，对魔教的事自然知道得较为清楚，你的虚幻镜虽是魔宫至宝，但非魔教人，无法发挥其神效。你使他们四人自乱其术，却不知道进一步役使他们，我就知道你尚未能竟其玄妙，因此你声势一张，我就晓得要帮腔一番了。”\n史剑英笑笑道：“君儿，没想到你这么一个纯真的人，居然也晓得虚张声势。”\n司空湛笑道：“老弟！这不是虚张声势，而是一种攻心之术，不战而屈人之兵，是为上上之策。”\n史剑英道：“万一他们不接受呢？”",
            "summary": "龙君儿为了救被制住的赤鹰前辈，决定利用虚张声势的手段来逼迫敌人屈服。她让史剑英拿出紫电剑，并与司空湛合作，试图通过攻心之术迫使敌人就范。然而，如果他们不接受，龙君儿将不得不使用青霜剑和太虚幻镜来保护自己和赤鹰前辈。",
            "characters_in_summary": [
                "龙君儿",
                "史剑英",
                "司空湛",
                "赤鹰前辈"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n赤鹰子 | 未知人物，与火鸦童子发生争执，得到龙君儿的帮助恢复神智\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n怒仙娘 | 与古月真人、司空湛等人一起修炼的地方，因心魔侵体导致修为受损"
        },
        {
            "id": 10,
            "content": "龙君儿道：“那只有用你的紫电剑阻其归路，用我的青霜剑配合，使他们形神俱灭，这样赤鹰前辈虽然为心魔所困，却因为无人控制，可以凭自己的修为将其炼化。”\n赤鹰子惭愧地道：“龙姑娘解救之德，咱家深铭于心，容后再图酬报。”\n龙君儿忙道：“前辈言重了，你们五位对剑哥的造就栽培更多，这只是申谢而已，何况此行是为荡魔卫道，同仇敌忾，守望相助也是本分。”\n火鸦童子却庄容向赤鹰子道：“老五，这一次是你自己招来的麻烦，如果你上次不对人家横加讥讽，人家不会专找上你，今后你必须把这个目无人的狂态改一改。”\n赤鹰子不服气道：“又不是我一个人如此，你们都还不是一样，除了十三奇这几位老友，你们对谁客气过？”\n火鸦童子道：“我们都要自省一下，这次东海之行，我深深体会到人上有人，天外有天之言。信不吾欺，鱼玄机与管玄英还没有见到，我们已连番受挫，可见我们这点修为，还是浅薄得很。”\n神州四子都低头不语，显然他们心目也有同福\n古月真人叹道：“道友此言，我们都应该共加慎审。十三奇自聚首以来，虽以卫道为任做了一些事，但也把名头闯得太了。树招风，不知不觉间，可能已树下不少敌人，而且我们壁垒自封，对一些同道疏于连系，招致的误会更多。鱼玄机这次组龙华会，有那么多的人参加，固然是受广成藏珍之利诱，但也是我们促成的。”",
            "summary": "龙君儿提议使用紫电剑和青霜剑来对付心魔，赤鹰子感激她的帮助。火鸦童子批评赤鹰子的狂妄态度，并提醒大家要自省和提高修为。古月真人感叹十三奇的名声已经引来很多敌人，且与其他道友的联系不足，导致误会增多。",
            "characters_in_summary": [
                "龙君儿",
                "赤鹰子",
                "火鸦童子",
                "古月真人",
                "紫电剑",
                "青霜剑",
                "心魔"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n赤鹰子 | 未知人物，与火鸦童子发生争执，得到龙君儿的帮助恢复神智\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联"
        },
        {
            "id": 11,
            "content": "火鸦童子道：“掌教这话又怎么说呢？”\n古月真人道：“喜怒哀乐四心魔若论声望，绝不会高于我们任何一人，但他们却受到鱼玄机的礼遇。龙华会上给我们只是一个巡山侍者之职，这分明是存心折辱我们，而不是邀我们赴会。我们与碧瑶宫素无怨隙，鱼玄机本心绝不是要跟我们过不去，他这样做，无非是讨好另一些人。可见得那些人对我们积怨之深，他们参加龙华会可能也只是为了要折辱我们，舒一口气而已。”\n火鸦童子道：“这不是岂有此理吗，除了十恶不赦的巨奸恶，我们从不对人主动生事，那些人恨我们干吗？”\n司空湛笑笑道：“各位已负盛名，嫉妒之心，已为构怨之由，再加上各位疏于交往，心胸狭之徒，自然会以为各位意存轻蔑。怨恨之生，较之仇心更烈！即以四心魔为例，他们并无恶，只是不甘寂寞而已。而且他们向好之心颇切，对修道人更是曲意交结，然而始终为正道摒诸门外，所以才会受到鱼玄机的蛊惑。”",
            "summary": "火鸦童子对古月真人的话表示质疑，认为他们与碧瑶宫无冤无仇，不知为何会受到鱼玄机的折辱。古月真人分析这可能是因为他们名声太响，引起了一些人的嫉妒和怨恨。而四心魔虽然并无恶行，但因为他们渴望结交修道人，却被正道排斥，因此受到了鱼玄机的蛊惑。",
            "characters_in_summary": [
                "火鸦童子",
                "古月真人",
                "碧瑶宫",
                "鱼玄机",
                "四心魔"
            ],
            "entity_info": "火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n碧瑶宫 | 鱼玄机所在的宫殿，内有魔火毒阵，后被史剑英等人破解\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n赤鹰子 | 未知人物，与火鸦童子发生争执，得到龙君儿的帮助恢复神智\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况"
        },
        {
            "id": 12,
            "content": "十三奇都默不作声。\n司空湛道：“兄弟为魔教人，对这帜情知之最深，魔教并不是天生邪恶的，但因为不见纳于正道，因此才流之偏激。”\n骑鲸客笑道：“司空兄之言，兄弟绝不否认，只是兄弟也稍加补充，我们并不是故意冷落。像我们一见司空兄就十分尊敬，并无排外之心，我们除了忙着积修外功还要兼及自修，实在也没有什么余暇去从事睦谊的活动。”\n司空湛笑道：“兄弟没有说各位不当，只是建议各位在积修外功之便，不妨也抽暇做些睦谊的工作。尤其是对一些出身旁门而又能洁身自爱的修道人，各位折节下交，使之有受宠若惊之感，向道之心更切，匡邪道以就正，弭劫害于未生，功德尤甚于降魔除害。”\n古月真人肃容道：“教主之言良是，我们以前是虑未及此，今后一定在这方面多加注意，人没有天生邪恶的。善恶之辨，每个人都知道，唯人耻以独为人。怨愤之生，因而导致魔侵，愈陷愈深，才渐渐成为邪恶之徒，如能匡之于未溺之前，渡之于初溺之际，善莫焉。”\n司空湛感叹地道：“兄弟正是这个意思，兄弟在往昔也是恶名昭彰，但受了谢老友夫妇的感化，才一心向善，万没想到竟累及挚友为我丧生，因此我对这两个侄女儿，负疚良深。”\n谢玲忙道：“司空伯伯，您对我们呵护之德已经山高水深了。先父母虽然丧于奸魔之手，那是为护友而全义，是应该做的事，易地而处，您也一样会为先父母舍命的，所以这绝不能怪您。”\n骑鲸客笑道：“玲儿的话不错，谢兄伉俪求仁得仁，虽死而无憾，我们既为至友，唯一可做的是助这两个孩子手刃亲仇，以慰在天之灵，现在仇人已经见了面，我们不必再说那些了，还是打点精神应付吧！”",
            "summary": "司空湛和骑鲸客等人讨论了魔教的起源和正道与魔教之间的关系。他们强调并非所有魔教成员都是邪恶的，只要给予机会，他们也可以走上正道。同时，他们也意识到在修炼过程中，应该更注重人际关系和与其他门派的交流。司空湛分享了自己的经历，表示曾经是一个恶名昭彰的人，但在受到谢老友夫妇的感化后，他决定改邪归正。众人表示会帮助他的两个侄女报仇，共同面对未来的挑战。",
            "characters_in_summary": [
                "司空湛",
                "骑鲸客",
                "魔教成员",
                "正道人士",
                "谢老友夫妇"
            ],
            "entity_info": "司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n骑鲸客 | 未知人物，与史剑英等人交谈，询问与鱼玄机的战斗情况；可能与史剑英有交集，关注史剑英等人的动态\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n碧瑶宫 | 鱼玄机所在的宫殿，内有魔火毒阵，后被史剑英等人破解\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子"
        },
        {
            "id": 13,
            "content": "正说之间，宫乐声又起，鱼玄机与一个年盛妆妇人在两列男女童子执仪前导之后，缓步而出。\n在他们之后，跟着一批形形色色的人群。\n群侠忙退后几步，形成一列排开。\n两行人在宫前的石坪上，相距七八丈站定。\n那年妇人沉声道：“古月！你出来！”\n古月真人跨前一步道：“无量寿，道人稽首了。”\n年妇人沉声道：“古月！我就是管玄英！”\n古月真人欠身浅笑道：“管仙子请恕贫道等来得冒昧！”\n管玄英已怒道：“古月！你们十三奇太目无人了，伤我门人，毁我宫门，掠我重宝！”桂鸦童子笑笑道：“管玄英，还有一件事你会气得跳脚，你岛上会喷魔火的那条焰龙我们也收去了。”\n管玄英闻言一怔道：“你胡说，凭你们也能收得了它？”",
            "summary": "鱼玄机与一位年盛妆妇人管玄英在众弟子陪伴下出现在宫前石坪上。双方因古月真人等人伤害门人和抢夺宝物而发生争执。桂鸦童子声称他们已经收服了管玄英岛上的焰龙。",
            "characters_in_summary": [
                "鱼玄机",
                "年盛妆妇人",
                "管玄英",
                "众弟子",
                "古月真人",
                "桂鸦童子"
            ],
            "entity_info": "鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n骑鲸客 | 未知人物，与史剑英等人交谈，询问与鱼玄机的战斗情况；可能与史剑英有交集，关注史剑英等人的动态\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n碧瑶宫 | 鱼玄机所在的宫殿，内有魔火毒阵，后被史剑英等人破解"
        },
        {
            "id": 14,
            "content": "火鸦童子笑着道：“你倚为长城的魔火毒阵，今天完全不生效验，你就应该想到是怎么回事了。”\n管玄英不信道：“那是你们添了个司空老贼，懂得五行生克之道，没有触动阵法。那条焰龙已有万年之根基，连我都只能运用阵法，将它镇压在地心之处，百丈之内，无人能近，谁能将它收服？”\n史剑英笑笑道：“管玄英，你的运气差了，我们这边恰有一个天生癸水为体的人，以水克火，把你的那条毒龙乖乖地收走了，你如不信，不妨去看看。”\n管玄英听他们说得如此逼真，乃暗运玄功，以心灵感应去发动火阵，连摧几次都毫无作用。\n感应所及处，似乎已成空虚，不由为震惊，再运施元神，潜往火阵心处一探，发现那条火龙果真已不见踪迹。\n鱼玄机从妻子的脸上已看出情况有异，见她元神归窍，连忙问道：“夫人！是不是真的被他们收去了？”\n管玄英哼了一声道：“不错，你整天忙着迎来送往，要我把它移了开去，才会让人趁虚而入。”\n鱼玄机忙道：“夫人！这可怪不得我，那条焰龙连你都无法控制，总不能叫你整天都全神放在它身上，你又不肯把阵法控制枢纽交给门下弟子去管。”\n管玄英道：“你还好意思说，都是你拉来的好帮手，弄了个向妙妙，把混元霹雳珠也骗过去了。”\n鱼玄机见妻子当众数说他的不是，不禁也变色道：“夫人！向妙妙阵前倒戈是我的疏忽，但也要怪你的徒弟，那等重宝，她居然轻易交给外人。焰龙之失，更怪不得我，你自己一直把持着阵法枢纽，结果被人弄走了，你还毫无知觉，可见你是如何不经心。”\n旁边一个绿袍道人见他们夫妇快要吵起来了，忙上前一步笑道：“贤伉俪不必为这些事生气，东西丢了，偷东西的人还在，有了人还怕追不回失物？”",
            "summary": "火鸦童子、管玄英和史剑英三人讨论一个拥有万年根基的焰龙，火鸦童子指出魔火毒阵失效的原因。管玄英不相信有人能将焰龙收服，但事实确实如此，因为有一个天生癸水为体的人将焰龙收走。管玄英和丈夫鱼玄机因此发生争吵，一旁的绿袍道人建议他们去找回失物。",
            "characters_in_summary": [
                "火鸦童子",
                "管玄英",
                "史剑英",
                "焰龙",
                "鱼玄机",
                "绿袍道人"
            ],
            "entity_info": "火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n骑鲸客 | 未知人物，与史剑英等人交谈，询问与鱼玄机的战斗情况；可能与史剑英有交集，关注史剑英等人的动态"
        },
        {
            "id": 15,
            "content": "管玄英也知道自己那一阵脾气发得没来由，岛上事务都是两个人经管的。\n只有镇服焰龙的毒火神幡，因为鱼玄机道行不足，才由自己一人主管，东西丢了，疏忽之责咎在已身。\n她刚才只是面子上下不来，听得绿袍道人如此一说，正好找到台阶，连忙道：“道兄说的是。”\n脸转向群侠，沉声道：“是谁收去我焰龙的？”\n龙君儿挺身而出道：“是我。”\n管玄英似乎又有点不信道：“会是你这丫头？”\n龙君儿傲然道：“管玄英，你们在本姑娘面前倚老卖老，你们夫妇以前又不是没在我手里吃过亏。”\n管玄英道：“胡说，我从来没见过你！”",
            "summary": "管玄英和鱼玄机一起经管岛上的事务，只有焰龙的毒火神幡是由鱼玄机一人负责。焰龙的毒火神幡丢失后，管玄英起初脾气暴躁，但后来听了绿袍道人的解释，她寻找到了台阶，表示道兄说得对。她问众人谁拿走了焰龙，龙君儿挺身而出，自豪地表示是她。管玄英似乎有些怀疑，但龙君儿回击称管玄英和她的丈夫以前也吃过她的亏。管玄英否认说自己从未见过龙君儿。",
            "characters_in_summary": [
                "管玄英",
                "鱼玄机",
                "焰龙",
                "绿袍道人",
                "龙君儿"
            ],
            "entity_info": "鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与鱼玄机可能有恩怨，与神州五子有关联\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联"
        },
        {
            "id": 16,
            "content": "鱼玄机忙道：“夫人！这丫头就是海那个赤身女娃娃。”\n管玄英也看了一下道：“不错，原来是这鬼，难怪我的焰龙会失去灵效了。绿道友，这可是你的良机。这个女娃儿是海底一个万载贝母所生，天生是癸水之质，你要修炼阴火神功，这是最佳的炉鼎。”\n绿袍道人眼泛邪笑道：“那就请管仙子先承让一场，待贫道将这女娃收下后再找来人算帐！”\n管玄英笑道：“道长请便好了，不过这女娃滑溜之极，愚夫妇在海底追了她几趟，都被她溜走了，道兄出手时最好先断了她的归路，不让她接近海水！”\n绿袍道人含笑扬手，袖飞出了几点绿色火星，一闪即逝！然后笑道：“仙子请恕贫道放肆在四下先布下了阴火搜魂冷焰，因为听仙子一说，贫道对此女兴趣增，不得不预为之筹，免得叫她脱出手去。”\n管玄英笑道：“道兄客气了，久闻道兄的阴火搜魂冷焰为魔之煞，一经施为，方圆十里内有如天罗地网蚊蚋不漏，今天正好拜识一下！”\n绿袍道人哈哈笑道：“仙子言重了，贫道这点玩意儿在仙子眼不值一笑，不过用来对付这些自命为正道的狂妄之徒，倒是颇为适合。少时贫道收服了那女娃之后，仙子也可以展神通，把十三奇一一制住，不怕他们逃上天去！”\n语毕缓步出场手指龙君儿道：“女娃！适才本仙长与管仙子之言你都听见了，你若知趣的话，乖乖地站到本仙师身边来，本仙师一定不会亏待你！”\n龙君儿在灵智丸，接受父母为她日后行道时所需的一切智能知识，但是龙无言及龙湘君都是参悟正道的修道人，根本没想到炉鼎等这些邪恶的名词。\n因此龙君儿眨着眼睛问道：“你说要我做炉鼎？炉鼎是什么东西？”\n此言一出，群侠皱皱眉头！\n对方阵却掀起了一片哄笑之声！",
            "summary": "绿袍道人和管玄英讨论了一个天生具有癸水之质的少女龙君儿。他们认为龙君儿是一个绝佳的炉鼎，对修炼阴火神功非常有帮助。绿袍道人决定收服龙君儿，而管玄英则提议在四周布置阴火搜魂冷焰以防止龙君儿逃脱。然而，龙君儿对父母给她的大部分智能知识都是关于正道修行，所以她并不理解炉鼎的含义，导致对方阵起哄嘲笑。",
            "characters_in_summary": [
                "绿袍道人",
                "管玄英",
                "龙君儿"
            ],
            "entity_info": "管玄英 | 鱼玄机的助手，负责管理岛上事务，与绿袍道人有合作关系\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与神州五子有关联"
        },
        {
            "id": 17,
            "content": "绿袍道人尤为得意，哈哈笑道：“炉鼎是一种很好玩的游戏，你只要跟本仙长玩过之后就会知道了。”\n龙君儿道：“真的？我在海里面长，很少有机会玩游戏，你说的这种游戏如果真的很好玩，我倒愿意一试！”\n司空湛轻轻一叹道：“龙姑娘！这道人在侮辱你，你别跟他多说了，而且你天真未凿，不知人世险恶，此道邪恶异常，还是由史老弟出去对付他吧！”\n龙君儿微微一笑道：“我虽然不知炉鼎为何，但晓得绝不是什么好事，因为他说话时一脸邪气，老伯放心好了，我会对付他的！”\n说着含笑出场道：“鱼玄机，你们这个道士是什么人？”\n鱼玄机道：“此乃藏雪山绿云洞冷焰宫绿袍仙长，他得道已有千载，能看上你是你的福气！”\n龙君儿笑笑道：“我不知道雪山在那儿，也不认识他是何许人，因为你是主人，我只问问你，他是好人还是坏人？”\n鱼玄机道：“本宫邀请前来的，都是修为有素的高士！”",
            "summary": "绿袍道人向龙君儿介绍了一种名为炉鼎的游戏，引起了她的兴趣。司空湛警告龙君儿不要与绿袍道人过多接触，因为他认为绿袍道人行为邪恶。然而，龙君儿决定自己出面与绿袍道人交流，询问他的品行。鱼玄机作为主人，表示绿袍道人是修为高深的高士。",
            "characters_in_summary": [
                "绿袍道人",
                "龙君儿",
                "司空湛",
                "鱼玄机"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n管玄英 | 鱼玄机的助手，负责管理岛上事务，与绿袍道人有合作关系\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况"
        },
        {
            "id": 18,
            "content": "龙君儿道：“他说要我做他的炉鼎，那是一件很好玩的游戏吗？”\n鱼玄机究竟是一岛之主，面对着这种问法，也不禁难以启齿。\n管玄英却道：“绿袍道兄要你做的事，自然不会是坏事，而且对你有好处，可以尝到从所未有之乐！”\n火鸦童子已厉声道：“管玄英，这是你对一个天真未凿的女孩子应该说的话吗？”\n管玄英冷冷地道：“男欢女爱，乃人性之本，有何不当！”\n龙君儿笑笑道：“管仙子既召开西天龙华会，以西王母自居，她说的话一定不会错的。管仙子，你是否也做过这位绿袍道长的炉鼎？”\n管玄英不禁脸色一红怒道：“无知贱婢，胆敢信口胡言。”\n龙君儿笑道：“我本来无知才向你请教，既然这是好事，又能有这么多的好处，你一定是跟他玩过了才会知道。”\n火鸦童子哈哈笑道：“说得对！人必自侮而后人侮之。管玄英，你们夫妇已成散仙之体，修真东海，也算是一方之宗，可是你不自尊重，对一个天真无邪的女孩子信口黑白，这下子可是自取其辱了。”\n管玄英满脸怒容道：“道兄，你如果再不出手，我就要自己对付这贱婢了。”\n绿袍道人尴尬地陪笑道：“管仙子请息怒，贫道立刻就擒下这女娃娃。”",
            "summary": "龙君儿向鱼玄机、管玄英和绿袍道人询问关于成为炉鼎的话题，管玄英解释这对女性有益处且不是坏事。火鸦童子批评管玄英的言论，而龙君儿则认为管玄英一定亲身经历过才能如此肯定。绿袍道人答应立刻抓住龙君儿。",
            "characters_in_summary": [
                "龙君儿",
                "鱼玄机",
                "管玄英",
                "绿袍道人",
                "火鸦童子"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n管玄英 | 鱼玄机的助手，负责管理岛上事务，与绿袍道人有合作关系\n绿袍道人 | 修道者，邪恶异常，试图对龙君儿进行侮辱，与鱼玄机有所关联\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联"
        },
        {
            "id": 19,
            "content": "他一弹指，飞出一朵绿色的火星！\n这是他所炼的九幽阴磷，专能侵摄修道人元神，有形无质，歹毒异常，一经沾身，即生作用，由施者遥控其剧缓。\n而阴焰在受制者体内，激生许多幻念，煎熬元神，百般痛苦。\n更厉害的是此等九幽阴磷，系深埋地府之腐尸白骨提出，磷火孕有死者之幽灵戾气，随化随生，驱之不散，灭之不绝。\n司空湛一见阴火，连忙喝道：“龙姑娘！心。”\n但因为龙君儿首当其冲，喝阻已是不及！\n绿焰来到龙君儿身前时，迸然四散，化为千万点火星，跟着鬼声啾啾，把龙君儿罩在一片碧绿的愁雾里。",
            "summary": "司空湛试图阻止九幽阴磷火焰对龙君儿的攻击。这种火焰具有侵摄元神、产生幻念和煎熬元神的作用，非常危险。尽管司空湛及时发出警告，但龙君儿仍然被火焰击中，陷入极度痛苦之中。",
            "characters_in_summary": [
                "司空湛",
                "九幽阴磷火焰",
                "龙君儿"
            ],
            "entity_info": "司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜\n管玄英 | 鱼玄机的助手，负责管理岛上事务，与绿袍道人有合作关系\n绿袍道人 | 修道者，邪恶异常，试图对龙君儿进行侮辱，与鱼玄机有所关联\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施"
        },
        {
            "id": 20,
            "content": "望去只如一个碧纱的帐笼，罩着一条淡淡的人影。\n史剑英见状正要过去。\n司空湛拉住道：“不可！这种阴火鬼磷最能扰人心神，老弟过去了不特于事无补，反而会影响到龙姑娘的抗拒力。”\n史剑英道：“君儿能抗拒得了吗？”\n司空湛道：“龙姑娘得天独厚，本身为纯阴之体，阴火对她的作用较，而且她根固质纯，人事阅历浅，长居海底，惯于寂寞，不知恐惧，因此，那些幽灵鬼啾，对她也没有什么幻化威胁，只要能抱元守一，必无碍。”\n史剑英默运慧眼望去，果见龙君儿在绿雾，还朝自己扮个鬼脸微笑，心较定。\n绿袍道人却十分得意地笑道：“管仙子，这女娃娃已在贫道控制了。”\n管玄英却道：“道兄还是别太意，这贱婢年纪虽轻，却不知有什么怪的护身功夫，愚夫妇在水底用了好几种禁法，都未能将她困住。”\n绿袍道人笑道：“她既是癸水之体，在水已得地利，且占五行之助，自然不容易困住她。现在到了陆地，以土克水，已断其后路，而贫道的阴磷系九幽之至阴，以阴制阴，不怕她不受制，现在贫道就把她擒过来。”\n说完口啸声连连，那一团绿雾，里着龙君儿，向他慢慢移去。\n司空湛见状急道：“不好，龙姑娘恐怕受制了。”\n史剑英倒反而放心道：“不要紧。”\n谢玲道：“人都受对方控制了，怎会不要紧。”",
            "summary": "龙君儿与阴火鬼磷对抗。司空湛和史剑英担心她的安危，但史剑英相信她能抵抗。绿袍道人得意地认为他已经控制了龙君儿，但管玄英提醒他不要过于自信。这时，绿雾带着龙君儿逐渐向绿袍道人靠近。",
            "characters_in_summary": [
                "龙君儿",
                "阴火鬼磷",
                "司空湛",
                "史剑英",
                "绿袍道人",
                "管玄英"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n绿袍道人 | 修道者，邪恶异常，试图对龙君儿进行侮辱，与鱼玄机有所关联\n管玄英 | 鱼玄机的助手，负责管理岛上事务，与绿袍道人有合作关系\n鱼玄机 | 岛主，与向妙妙发生冲突，使用压力逼迫史剑英等人，后被混元霹雳珠击中，暂时失去部分能力；与司空湛有恩怨，传授五尸解体血魂法给女扮男装的谢瑜"
        },
        {
            "id": 21,
            "content": "史剑英笑道：“她身着她母亲留下的紫绡仙衣，功能抵御一切邪毒阴功之侵害，我看得较为清楚！那团阴火在她身外半寸处，为一层淡紫光幕所阻，丝毫未受影响，她是故作受制，要给那妖道一个厉害。”\n司空湛道：“不错，我也忘了她身有龙宫至宝紫绥仙衣护体了，这类阴火对她根本不起作用的。史老弟，为了配合她的行动，你得装作一下。”\n史剑英道：“我用什么去破那阴火呢？”\n司空湛道：“老弟的紫电剑是仙府奇珍，对这类阴火或有克制之效，不妨试试看。”\n史剑英立刻仗剑冲上去，手神剑连挥，剑光如一道紫色匹练，扫过那团绿雾，立刻被冲破一块，可是绿雾迅速又补上了。\n他削得快，绿雾也补得快，紫光过处，阴磷所附的幽灵多少总要被消灭一点，啾啾惨嗥之声，听来十分刺耳。\n古月真人轻叹道：“剑英，快住手！那阴焰的幽灵都是遇天灾受劫的冤魂，为地气所压，才维持着一灵未泯。对方残酷成性，不加顾惜，吾人却不可如此。我的太乙神雷与觉岸上人的佛门灵光都可以消灭这些阴磷的，但我们本慈悲之心，不忍出此。”\n火鸦童子道：“掌教真人也真是的，这些劫魂，乃九幽阴气所积，纵然脱禁，经天光一照，也会根快消逝的。又何苦留着邪恶之徒作为害人之具呢，我正想用三昧真火烧它一阵，只是怕伤及龙姑娘，未敢造次。”\n觉岸上人合什道：“蚊蚋虫蚁，亦为天地一命，残之亦伤天和，那些幽灵也是一样，老衲是想等龙姑娘脱困后用佛门灵光将之送往幽静之处，任之自生自灭，所以才隐忍未动，道友万不可造次。”\n火鸦童子道：“龙姑娘准能脱困吗？”\n古月真人道：“她的尊堂道力通神，早已预测爱女有惊无险，绝对不会有问题的。”\n这时史剑英已经止手不攻。",
            "summary": "龙姑娘身穿紫绥仙衣，能够抵御阴火的侵害。史剑英和司空湛商量如何破解阴火，决定使用史剑英的紫电剑。然而，古月真人、觉岸上人和火鸦童子认为消灭这些阴磷会伤害天和，建议等待龙姑娘脱困后再用佛门灵光将之送往幽静之处。史剑英停止攻击。",
            "characters_in_summary": [
                "龙姑娘",
                "史剑英",
                "司空湛",
                "古月真人",
                "觉岸上人",
                "火鸦童子"
            ],
            "entity_info": "史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与神州五子有关联\n觉岸上人 | 西僧峨媚掌教，与古月真人交谈，为玉鼎真人护法归元，与陆奇、古月真人等道教人士相识\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施\n龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n绿袍道人 | 修道者，邪恶异常，试图对龙君儿进行侮辱，与鱼玄机有所关联\n管玄英 | 鱼玄机的助手，负责管理岛上事务，与绿袍道人有合作关系"
        },
        {
            "id": 22,
            "content": "龙君儿却已为绿雾里到绿袍道人身前半丈处站定！\n史剑英剑指绿袍道人厉声喝道：“妖道！快把你的阴火收了起来。”\n绿袍道人哈哈一笑道：“当然要收回，此女已为本仙长定为炉鼎，你不说本仙长也舍不得伤了他。”\n袍袖轻挥，绿雾如一道匹练般地投入袖口。\n龙君儿站在那儿，神情似甚萎顿。\n绿袍道人笑道：“女娃娃，现在你对本仙长是否心悦诚服了。”\n龙君儿顿了一顿才道：“服了，那鬼火真可怕，你可再不能放出来吓我了。”\n绿袍道人笑道：“只要你听话，本仙长自然不会吓你。”\n龙君儿道：“我一定听话，你叫我做什么我就做什么。”\n绿袍道人目泛邪光笑道：“你把衣服脱了。”\n龙君儿呆呆地一笑道：“我以往从来不穿衣服的，穿在身上难过死了，巴不得脱下去。”线袍道人笑道：“可见我多爱护你，跟我在一起，绝不要你做不舒服的事。”\n龙君儿居然一笑道：“你真好，现在就脱？”\n绿袍道人道：“不错，现在就脱。”\n龙君儿果然将身上的衣服脱下。",
            "summary": "龙君儿与绿袍道人对峙。史剑英警告绿袍道人停止释放阴火。绿袍道人声称已将龙君儿视为炉鼎，并收回了阴火。龙君儿显得疲惫，表示愿意服从绿袍道人。绿袍道人要求她脱掉衣服，她欣然答应。",
            "characters_in_summary": [
                "龙君儿",
                "绿袍道人",
                "史剑英"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n绿袍道人 | 修道者，邪恶异常，试图对龙君儿进行侮辱，与鱼玄机有所关联\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与神州五子有关联\n觉岸上人 | 西僧峨媚掌教，与古月真人交谈，为玉鼎真人护法归元，与陆奇、古月真人等道教人士相识\n火鸦童子 | 古月真人的弟子，与银鸽儿共同战斗，对古月真人的补偿方案表示认可，提议将五英金母送给神州五子用于重炼五英神剑，与其他道教人士相识；对鱼玄机产生敌意，试图攻击鱼玄机的岛屿，使用本命真火摧毁岛屿设施"
        },
        {
            "id": 23,
            "content": "史剑英叫道：“使不得。”\n龙君儿道：“有什么使不得，人心的正邪在乎其本性而不在衣着，我一向在海底习惯了不穿衣服，披上了这玩意儿不知有多拘束。都是你硬要我穿上的，人家那位道长多好，他就不要我做这种讨厌的事，道长你说对不对？”\n绿袍道人两只贼眼盯在她的身上，为她均匀而玲珑的体态引得欲火盛。\n因为龙君儿自幼裸露已成习惯，却又居于水不受风月之侵，肌肤微带棕色而细嫩，不像一般女子之娇弱，而且还泛着温香的光泽。\n看得绿袍道人张了嘴，忍不住道：“对，对，心肝儿，快到道爷身边来，道爷要好好地疼爱你一下。”\n龙君儿在脱衣之际，已经把装贮法宝的百宝丝囊裹在衣服拿在手里，连同青霜剑包在一起。\n闻言弯腰抓起了衣服，袅袅地向绿袍道人走去。\n绿袍道人见她手鼓鼓的，忙问道：“这是些什么东西？”\n龙君儿道：“是我父母留给我的许多宝贝。”\n绿袍道人哈哈笑道：“你跟了道爷，要什么东西没有？何必还把那些破铜烂铁当作宝贝。”龙君儿笑道：“你别瞧不起我的这些东西，恐怕没有一样东西是你拿得出来的。”\n说着把百宝丝囊递了过去。\n绿袍道人接过丝囊，心还暗怀戒意，因为龙君儿的态度，超过了他预料的驯服。\n他全身密布煞气，丝囊到手后，戒心稍减，打开了丝囊，见里面宝光盛，无一不是罕世奇珍，不禁眉开颜笑。\n宠君儿还指着道：“这是缺玉钓戈，我这柄是雌的，雄的在剑哥那儿，我可以向他要过来送给道长。这是日月乾坤环，专破一切邪法阴魔。那瓶子里是我母亲的本能在蜕化后所练的癸水真丹，为纯阴至宝，修道人只要得了一粒，就可以抵御一次天雷之劫。”\n绿袍道人贪心炽，看到身后许多同道也都眼睁睁地盯在自己手上，连忙道：“好了，等下子我们慢慢再看。”\n他把丝囊的口束紧了，紧藏在自己身边，伸手揽着龙君儿的纤腰道：“心肝儿，道爷带你找个地方快乐去。”\n管玄英是因为龙君儿十分滑溜，才想叫绿袍道人去对付！\n现在见他轻而易举地把龙君儿掳了过来，还落下了许多异宝，不禁悔心生，连忙道：“道兄，请等一下。”\n绿袍道人知道她的意思，忙以传音道：“仙长，此女囊的宝物都很珍贵，而且全是吾辈求之不得之物。贫道无独占之心，但粥少僧多，每人分润一件又不够了，所以贫道才想暂时离开一下，把东西藏起来，再与贤伉俪均分。”\n管玄英笑笑道：“那我就把寝官让给道兄作为练炉开鼎的法台吧，道兄尽管前去，无人会来打扰的。”\n她一拂袖，袖撒出一圈淡青色的光彩，把绿袍道人与龙君儿都罩住了。\n她笑道：“这是我寝宫外元磁真极所化的两气之一，也是进入寝宫之钥，现在道兄已可自由出入了，如果有劳神道兄之处，我想请起来也方便一点。”",
            "summary": "龙君儿因为习惯了在海中生活而不喜欢穿衣服，但在陆地上被迫穿上衣物。绿袍道人被龙君儿的身体吸引，想要占有她并索要她的宝物。龙君儿将宝物交给绿袍道人，但他并不知道这些宝物的价值。同时，管玄英因为龙君儿的滑溜而想让绿袍道人去对付她，但现在却后悔了。",
            "characters_in_summary": [
                "龙君儿",
                "绿袍道人",
                "管玄英"
            ],
            "entity_info": "龙君儿 | 龙无言的女儿，龙族后裔，修仙者，与史剑英有宿缘，对史剑英有好感；可能与鱼玄机有联系，参与对抗火鸦童子\n绿袍道人 | 修道者，邪恶异常，试图对龙君儿进行侮辱，与鱼玄机有所关联\n管玄英 | 鱼玄机的助手，负责管理岛上事务，与绿袍道人有合作关系\n史剑英 | 全真门下弟子，古月真人的弟子，与谢瑜、司空湛等人为朋友或同行，拥有元阳之体，与谢瑜交合以救昏迷的姊姊，与龙女有宿缘，将在海底陪伴龙女，共同行道降魔；与骑鲸客有过交流，关注与鱼玄机的战斗情况\n司空湛 | 血魂教主，与鱼玄机有恩怨，传授五尸解体血魂法给女扮男装的谢瑜，与史剑英、谢瑜等为朋友或同行；与神州五子有关联\n古月真人 | 道教人士，火鸦童子的师父，对史剑英等人的行为表示认可；与神州五子有关联"
        }
    ]
}