{
    "chapter_title": "第一百一十二章  雷电调酒，电龙戏珠(上) ",
    "chapter_summary": "阴阳学堂的调酒大师雷帝弗瑞与天才调酒师姬动进行了一场激烈的调酒比赛。姬动认识到弗瑞是一个值得尊敬的对手。然而，在比赛进行中，姬动的老师祝融和他的弟弟祝老二突然来访，带来了焦急的情绪。他们担心姬动的安危，因为姬动是他们最宠爱的弟子。在得知姬动被挑战后，祝融和祝老二立刻赶到现场。祝老二向祝融介绍了弗瑞，祝融得知弗瑞是姬动的师兄后，对弗瑞的行为表示不满。弗瑞解释说他刚刚回到阴阳学堂，并不知道姬动的事情。姬动解释说他们之间的冲突并非关于战斗，而是关于调酒的挑战。祝融和祝老二对此感到惊讶，决定作为见证人观看他们的比试。",
    "characters_in_summary": [
        "雷帝弗瑞",
        "姬动",
        "祝融",
        "祝老二"
    ],
    "pre_entity_info": "雷帝弗瑞 | 阴阳学堂席，九星大调酒师，前往北水帝国通过九星顶级调酒师的考核。\n姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，一起在离火学院学习。承认自己重伤了骆青峰，已被天干学院正式录取。在天干学院与祝老发生冲突，表现出强烈的独立精神。拥有极致双火力量，正在考虑是否帮助祝老铸造魔力武器。\n祝融 | 丙火系大宗师，天干学院的院长，实力强大。与阳炳天是师生关系，与祝老是兄弟关系。\n水若寒 | 壬水系大宗师，天干学院的教师，负责处理骆青峰受伤事件，要求姬动配合调查。进入地下更深的地方，向董事汇报姬动和冷月考核的事，及他与龙天的判断。\n龙天 | 甲木系大宗师，天干学院老师（学员），与壬水大宗师若寒联手救治骆青峰。\n阴阳学堂 | 天干学院的一部分，负责培养特殊的人才。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“好，我和你赌了。”雷帝骤下决心，沉声说道。\n姬动的脸色也变得严肃起来，这一战对他来说也同样重要，对方在知道了自己羿射九日的调酒手法后依旧敢来挑战，可见其必有过人之处，再加上看过了雷帝的收藏，姬动明白，在来到这个世界后，调酒方面，终于遇到了可堪一战的对手。\n就在这时，砰砰的砸门声突然响了起来。\n“弗瑞，你个混小子，给我开门。”近乎咆哮般的怒吼声令房间内都一阵颤抖，要知道，这里的墙壁厚度就算不能和城墙比也不会逊色于城门。\n弗瑞愣了一下，这声音他太熟悉了，几步来到门口处，打开了大门。\n门开，两道身影宛如飓风一般席卷而入，当先一人一把推开弗瑞，向房间内走来，以弗瑞的强势，竟然没有丝毫反抗。\n这个人正是姬动的老师，祝融。跟在祝融身后的祝老二还是老样子。但这兄弟俩脸上的焦急之色却是一般无二。\n祝融一眼就看到了姬动，姬动只觉得红光一闪，祝融就已经来到了自己近前，一只手按在自己的肩膀上，澎湃而灼热的丙火元素瞬间席卷全身，令他的身体一阵热。\n仿佛松了口气似的，祝融神色略微放松，“幸好我来得快。”其实，他们兄弟二人本来应该来的再快一点，只不过先前姬动在食堂说是去他的房间，让祝融兄弟多跑了一趟，这才来的晚了几分。\n看着他那焦急的样子，尽管姬动知道是因为自己的极致双火祝融兄弟二人才如此重视自己，但他心中却还是不禁一阵温暖。被人关心的感觉总是美好的。\n祝融这边检查姬动的身体，另一边祝老二可是飙了，一只手指着弗瑞的鼻子，跳着脚怒斥道：“弗瑞，你小子反了天了是不是？连我兄弟都敢弄来。你多大年纪了？挑战一个十四岁的孩子。我都替你脸红，我告诉你，要是姬动少了一根头。你就等着我把你那头亚龙折腾死吧。以后你也别想从我这里得到任何一件魔力武器。”\n雷帝弗瑞被骂的有些摸不着头脑，而在这整个天干学院之中他最不能得罪也不敢得罪的，就只有眼前这祝融、祝焱兄弟。以他的强势，也不禁陪笑道：“师叔，您先消消气。您也要先告诉我是怎么回事啊！姬动是您兄弟？”",
            "summary": "雷帝弗瑞与姬动进行一场调酒比赛，姬动意识到这是一个值得尊敬的对手。然而，在比赛进行时，姬动的老师祝融和他的弟弟祝老二突然来访，带来了焦急的情绪。原来，姬动是他们兄弟二人的亲传弟子，他们对他的关心超过了对其他学生的关注。在得知姬动被挑战后，祝融和祝老二立刻赶到，担心姬动的安危。",
            "characters_in_summary": [
                "雷帝弗瑞",
                "姬动",
                "祝融",
                "祝老二"
            ],
            "entity_info": "雷帝弗瑞 | 阴阳学堂席，九星大调酒师，前往北水帝国通过九星顶级调酒师的考核。\n姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，一起在离火学院学习。承认自己重伤了骆青峰，已被天干学院正式录取。在天干学院与祝老发生冲突，表现出强烈的独立精神。拥有极致双火力量，正在考虑是否帮助祝老铸造魔力武器。\n祝融 | 丙火系大宗师，天干学院的院长，实力强大。与阳炳天是师生关系，与祝老是兄弟关系。\n水若寒 | 壬水系大宗师，天干学院的教师，负责处理骆青峰受伤事件，要求姬动配合调查。进入地下更深的地方，向董事汇报姬动和冷月考核的事，及他与龙天的判断。\n龙天 | 甲木系大宗师，天干学院老师（学员），与壬水大宗师若寒联手救治骆青峰。\n阴阳学堂 | 天干学院的一部分，负责培养特殊的人才。"
        },
        {
            "id": 1,
            "content": "祝老二哼了一声，“没错，姬动是我新认的小兄弟。”他这边还没罢休，另一边，祝融满含怒意的目光已经瞪视了过来，“弗瑞，你真是出息了啊！以大欺小，倚强凌弱，欺负的对象还是自己的小师弟。很好，你很好。”\n这一下，弗瑞是真的郁闷了，赶忙上前几步，苦笑道：“老师，我这才刚回来。姬动是我的小师弟？您，您又收徒了？”\n“哼。”祝融冷哼一声，一只手搂着姬动的肩膀，不搭理弗瑞。\n看着这一幕，姬动顿时明白过来，原来祝融和阳炳天说过的那位师兄，竟然就是阴阳学堂席，雷帝弗瑞。这一现，不但令他对自己这位老师的实力要重新估计，同时也有些啼笑皆非的感觉。\n姬动看向雷帝，雷帝也正好看向他，这一对师兄弟神色间都流露出几分好笑。姬动道：“老师，我想你们是误会了。师兄向我挑战的并不是战斗。”\n祝融愣了一下，疑惑的看向姬动。另一边弗瑞已经迫不及待的说道：“就是啊！老师，就算我再没出息，也不会欺负一个十几岁的孩子吧。而且，真正受委屈的应该是我。我这位小师弟已经上门打过我的脸了。中原城分会那边都闹翻了天。我这才一回来就来找场子。”\n“等等，什么叫上门打脸？”一旁的祝老二忍不住问道。\n弗瑞看了姬动一眼，怒哼一声，“我这位小师弟就在不久前，摆了一张桌子到我调酒师公会中原城分会门口，登门挑战。凭借一手羿射九日的调酒手法，使得分会无人能敌。他还写了个条幅，上面写着：调酒师公会可敢一战？赢了之后，扬长而去，还留下话，说自己是来报考天干学院的，想找场子，就让杜思康会长来学院找他。老师啊，您经常说我嚣张过头，我这位小师弟可一点都不比我差。陈潇告诉我说，我小师弟还说了一句什么，有实力你也可以这样。您说，这还不是登门打脸么？我要是不找回场子来，以后我在调酒师公会就不用混了。”\n祝融看看两人，“这么说，你把姬动弄到你这里来，就是为了和他比试调酒？”\n弗瑞点了点头，道：“没错。我们这还没开始呢，您和师叔不就赶过来了么？”\n祝融疑惑的看向姬动，“真的是这样么？”弗瑞调酒的能力他是知道的，他这当老师的也没少得到弗瑞的孝敬。在五行属性中，火属性和水属性的人是最喜欢喝酒的。所以，在弗瑞作为调酒师公会分会会长这一点上，甚至比他作为阴阳学堂席弟子更令祝融自豪。水系那两位董事自然也是大为嫉妒。姬动还不到十五岁，调酒能力竟然能令中原城调酒师分会无人能敌，这实在让祝融有些无法理解。\n姬动点了点头，道：“是这样的。老师，您和祝焱大哥来的正好。就替我们做个见证吧。我和师兄打了个赌。”当下，他简单的将双方赌约说了一遍。\n有祝融和祝焱兄弟二人作保，只要今天他赢了，弗瑞收藏的这些酒可就跑不了了。当然，姬动也看得出，以弗瑞的性格是绝不会耍赖的。",
            "summary": "祝老二介绍了他的新兄弟姬动给祝融认识。祝融得知姬动是弗瑞的小师弟后，对弗瑞的行为表示不满。弗瑞解释说他刚刚回到阴阳学堂，并不知道姬动的事情。姬动解释说他们之间的冲突并非关于战斗，而是关于调酒的挑战。祝融和祝老二对此感到惊讶，决定作为见证人观看他们的比试。",
            "characters_in_summary": [
                "祝老二",
                "祝融",
                "姬动",
                "弗瑞",
                "阴阳学堂"
            ],
            "entity_info": "祝老二 | 祝融的弟弟，姬动的老师之一。与祝融一起来到姬动的房间，对雷帝弗瑞表示不满。\n祝融 | 丙火系大宗师，天干学院的院长，实力强大。与阳炳天是师生关系，与祝老是兄弟关系。与姬动有师徒关系，担心姬动的身体状况，与祝老二一起来到姬动的房间。\n姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，一起在离火学院学习。承认自己重伤了骆青峰，已被天干学院正式录取。在天干学院与祝老发生冲突，表现出强烈的独立精神。拥有极致双火力量，正在考虑是否帮助祝老铸造魔力武器。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者。与姬动关系密切，带他参观阴阳学堂。\n阴阳学堂 | 天干学院的一部分，负责培养特殊的人才。\n雷帝弗瑞 | 阴阳学堂席，九星大调酒师，前往北水帝国通过九星顶级调酒师的考核。与弗瑞进行一场调酒比赛。\n龙天 | 甲木系大宗师，天干学院老师（学员），与壬水大宗师若寒联手救治骆青峰。出现在阴阳学堂，观看雷帝弗瑞和姬动的调酒比赛。"
        }
    ]
}