{
    "chapter_title": "第一百三十六章  黑吃黑(上) ",
    "chapter_summary": "黑衣人与名叫蓝宝儿的女性发生冲突。当黑衣人的生命受到威胁时，他放弃了对蓝宝儿的攻击，试图躲避她的攻击。然而，姬动的出现改变了局势。他用强大的庚金系魔法击败了黑衣人，救下了蓝宝儿。接下来，姬动与蓝宝儿进行了一场激烈的战斗。姬动使用了极致双火组合技，而蓝宝儿则准备使用一个拼命的技能。在关键时刻，姬动击中了一名中年人，导致他受伤更重。蓝宝儿利用水系魔法控制了中年人的伤口。姬动凭借火系力量的优势和仅有两冠的阴阳冕，成功地战胜了对手。",
    "characters_in_summary": [
        "黑衣人",
        "蓝宝儿",
        "姬动",
        "中年人"
    ],
    "pre_entity_info": "蓝宝儿 | 阴阳学堂的学员，二十四级癸水师，与姬动进行切磋交流赛。在地灵山脉与姬动一起寻找更高阶的魔兽，发现并获得了二阶木系晶核。\n姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。\n中年人 | 南火帝国阴阳魔师公会的使者，向阳炳天出售阴阳魔技卷轴，并与阳炳天商谈公会交办的任务。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。紫雷耀天龙\n紫雷耀天龙 | 一头异种龙，八阶实力，与弗瑞建立平等契约关系，成为弗瑞的战斗伙伴。\n雷霆 | 弗瑞的伙伴，一头异种龙，紫雷耀天龙。出现在阴阳学堂内，与弗瑞展示其特殊能力有关。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "人没有不自私的，尤其是遇到生命危急的时候更是如此，此时这黑衣人再也顾不上去对付蓝宝儿，一尺的距离实在太短了，以他三十七级的魔力固然度奇快，但也不可能完全闪避。\n危急关头，就显示出了一名魔师的实力。原本斩向蓝宝儿的白色长剑轰然在手中爆开，强烈的爆炸力推动着中年人的身体瞬间侧转，终究还是避开了背心要害。但那无声无息的黑色光球也悄然落在了他的右肩之上。\n哧——，阴森的灼热瞬间蔓延，中年人只觉得肩膀一麻，千丝万缕如同腐骨之蛆一般的黑色火焰已经飞融掉了他外面的衣服朝体内钻去。就在他还没反应过来的工夫，眼角余光隐约看到一点金芒瞬间放大。\n轰——\n剧烈的爆炸将黑衣人的身体完全炸飞，在半空之中足足飞起了五米多高，整个右肩被完全炸开，露出了里面森森白骨，澎湃的黑金双色火焰瞬间蔓延，中年人顿时出剧烈的惨叫声。\n出手的正是姬动。在蓝宝儿扑出去的时候，姬动就已经是眉头大皱。地灵山脉以魔兽众多而著称，来到这里的人绝大多数都是为了魔兽晶核带来的利益。以利益为先的人又有多少是好人呢？很快，那庚金系的中年人就验证了这一点。\n这看上去只有拳头大小的黑色光球，乃是姬动蓄力良久的一击。外面一层，正是他已经达到两冠境界的丁巳冥阴灵火。而在这丁巳冥阴灵火内部，还包裹着一团丙午元阳圣火。\n在日月双辉手套的帮助下，姬动都没想到这枚极致双火球能够压缩到如此小的程度，而且在出时，他刻意用丁巳冥阴灵火包在外围，凭借阴火敛息的作用减少攻击被对方现的可能，一举功成。\n面对这样一个实力高达三十七级的对手，姬动又怎会不使用全力。这也是他在达到两冠境界后，第一次使用极致双火进行攻击。那强悍的效果，连他自己都不禁大吃一惊。\n庚金系有一个最基础的技能名叫坚体术，将庚金魔力融入自身皮肤之中，能够产生出极强的防御力。之前那头巨蜥之所以无法对中年人造成真正伤害，就是因为这个技能的存在。",
            "summary": "一名黑衣人和一名叫做蓝宝儿的女性发生冲突。黑衣人在生命受到威胁时，放弃了攻击蓝宝儿，试图躲避她的攻击。然而，姬动的出现改变了局势。他用强大的庚金系魔法击败了黑衣人，救下了蓝宝儿。这一事件展示了姬动的实力和对朋友的保护。",
            "characters_in_summary": [
                "黑衣人",
                "蓝宝儿",
                "姬动"
            ],
            "entity_info": "蓝宝儿 | 阴阳学堂的学员，二十四级癸水师，与姬动进行切磋交流赛。在地灵山脉与姬动一起寻找更高阶的魔兽，发现并获得了二阶木系晶核。\n姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。紫雷耀天龙\n紫雷耀天龙 | 一头异种龙，八阶实力，与弗瑞建立平等契约关系，成为弗瑞的战斗伙伴。\n雷霆 | 弗瑞的伙伴，一头异种龙，紫雷耀天龙。出现在阴阳学堂内，与弗瑞展示其特殊能力有关。"
        },
        {
            "id": 1,
            "content": "对付蓝宝儿的时候，他也释放着这个护体技能，只不过并非全力而已，在极致双火面前，三冠级别的坚体术就像纸糊的一般被撕扯的支离破碎。丁巳冥阴灵火先行融入，紧接着是丙午元阳圣火的加入。极致双火组合技，又一次展现。但这一次，姬动的实力已经是两冠。\n蓝宝儿本来已经如坠冰窖，正准备使用自己一个拼命的技能，却突然现，眼前的敌人飞了起来，还炸出大蓬的血雨。她不禁有些惊呆了。\n“你在干什么？”姬动冷厉的声音在空中爆，他整个人也如同炮弹一般借助树枝的弹力飞扑而下，直奔被炸飞在空中的庚金系中年人扑去。\n蓝宝儿这才反应过来，她毕竟也是阴阳学堂的天才，眼中紫光一闪，娇喝一声，双手向上牵引，又是一道紫色光带飞起，直接粘上了中年人空中飞洒的鲜血，一股强大的吸力顿时从这癸水魔力中传出，令那中年人肩膀上巨大创口血液加流逝。血液的主要成份也是水，控制水自然是水系魔师最为擅长的。\n姬动从树上这一扑，宛如雷霆万钧一般，烈焰告诉过他，火系的战斗方式是最为直接简单的，要么不出手，出手必定雷霆万钧，一击必杀。绝不能给对手还击的机会。\n刺目的金色火焰在空中包裹着姬动的身体宛如流星一般飞扑之下，阳火克阳金，极致阳火对这阳金更是克制的死死的。姬动人尚未到，属性已经全面压制。更何况在那中年人体内，极致双火球带来的魔力正疯狂肆虐，肩膀的剧痛都已经麻木了。危机之中，只能勉强抬起另一只手一拳轰出，试图暂时抵挡姬动的攻击。\n姬动的阴阳冕看上去虽然奇异，但毕竟只有两冠，这中年人心中还抱有侥幸心理，只要能挡住他这一波攻击，缓过一口气来。运转魔力施展强大技能，还是很有机会将眼前这对男女击杀的。\n可惜，姬动根本就不会给他这样的机会，金色的拳头与白色的拳头骤然碰撞在一起。剧烈的轰鸣中，姬动在空中喷出一口鲜血，但他的动作根本就没有半分停止。烈阳崩、烈阳轰接踵而至。当两人的身体从空中坠落的时候，已经都变成了金色。不同的是，一个是自身释放着金色的火焰，令一个则是完全被那金色火焰所吞噬。\n感受着那金色火焰极其恐怖的温度，蓝宝儿忍不住飞快的向后跌退，水本应是克火的，可此时的她却感觉自己体内的癸水魔力仿佛要完全被蒸了似的。\n而当姬动与那中年人同时落在地上的时候，方圆五米之内，所有植物甚至没有经过燃烧的过程，就已经变成了一片飞灰。两冠丙午元阳圣火竟然强悍如斯。\n庚金系的中年人张大了嘴，他那与姬动碰撞过的拳头以奇异的样子扭曲着，就像是融化了一部份的金属似的。眼中充满了不敢置信的光芒。生命力似乎在他那呆滞的眼中正快流逝着。",
            "summary": "姬动与蓝宝儿进行了一场激烈的战斗。姬动使用了极致双火组合技，而蓝宝儿则准备使用一个拼命的技能。然而，姬动在关键时刻飞起来并击中了庚金系中年人，导致他受伤更重。蓝宝儿见状，利用水系魔法控制中年人伤口的血液。姬动凭借火系力量的优势，成功击败了中年人。这场战斗中，姬动的阴阳冕只有两冠，但他凭借强大的火系力量，成功地战胜了对手。",
            "characters_in_summary": [
                "姬动",
                "蓝宝儿",
                "庚金系中年人"
            ],
            "entity_info": "姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。\n蓝宝儿 | 阴阳学堂的学员，二十四级癸水师，与姬动进行切磋交流赛。在地灵山脉与姬动一起寻找更高阶的魔兽，发现并获得了二阶木系晶核。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。\n紫雷耀天龙 | 一头异种龙，八阶实力，与弗瑞建立平等契约关系，成为弗瑞的战斗伙伴。\n雷霆 | 弗瑞的伙伴，一头异种龙，紫雷耀天龙。出现在阴阳学堂内，与弗瑞展示其特殊能力有关。"
        }
    ]
}