{
    "chapter_title": "第一百四十九章  丙火图腾，朱雀 ",
    "chapter_summary": "姬动站在红色石壁前，遇到了掌管天地火焰的南方神鸟朱雀。姬动误以为自己要死去，但心中感激烈焰一直陪伴在他身边。朱雀因姬动身上的红莲之火和对烈焰的忌惮，没有攻击他。烈焰解释人类是两大君王意志的传承者，可以帮助朱雀。朱雀怀疑烈焰借人类对付她，但在烈焰的威胁下，同意与姬动进行交易，换取他的帮助。在朱雀的帮助下，姬动的储物手镯被改造，并获得珍贵物品。",
    "characters_in_summary": [
        "姬动",
        "朱雀",
        "烈焰"
    ],
    "pre_entity_info": "姬动 | 火系魔法师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。在击败中年人的战斗中使用了日月双辉手套，导致手套上的晶冕发生变化。\n烈焰 | 姬动的恋人，中原城调酒师公会副会长。\n雷帝弗瑞 | 阴阳学堂学堂席，阴阳学堂的领导人物。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。\n蓝宝儿 | 阴阳学堂的学员，二十四级癸水师，与姬动进行切磋交流赛。在地灵山脉与姬动一起寻找更高阶的魔兽，发现并获得了二阶木系晶核。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一翻身，姬动已经从地面上站了起来，但也就在他站起的同时，身体已经失去了行动能力，哪怕是他那拥有两大君王极致火焰的阴阳漩涡在这一刻也停止了运转，姬动心中又一种奇异的感觉，似乎自己已经变成了和洞中石壁上一样的晶石，而不再是一个生命。\n在这个时候，他也看清了面前的一切，这里已经是洞的最深处，从地面到洞顶，足有三十米开外，洞内更是极为宽阔。最为奇异的是，洞内的石壁都是极为晶亮的红色，似乎这里原本是一块巨大的红宝石，洞就是从这红宝石中镂空出来的一般。\n在洞正中，一株接天连地直达洞顶的大树占据了洞内几乎一半的面积，大树通体为暗红色，从形态上看，很像梧桐，但姬动却从未见过如此巨大的梧桐树，而且树身的颜色还是这样的奇异。那暗红色的树体颜色在缓慢的变换着，忽明忽暗，就像这猿大树本身是在呼吸。\n站在这里，姬动觉得自己就像是浸泡在岩浆中一般，唯一和地心湖不同的是，地心湖中，是丙丁双火元素共存，而这里却只有纯粹的丙火。",
            "summary": "姬动站在最深处，看到了奇特的红色石壁、巨大的暗红梧桐树以及充满丙火元素的环境。当他站起来时，突然失去行动能力，仿佛变成了一块晶石。在这个地方，姬动感受到了与地心湖不同的环境，仿佛被岩浆包围。",
            "characters_in_summary": [
                "姬动",
                "地心湖"
            ],
            "entity_info": "姬动 | 火系魔法师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。在击败中年人的战斗中使用了日月双辉手套，导致手套上的晶冕发生变化。\n地心湖 | 姬动在地心湖中进行修炼，地心湖中的火元素丰富，适合提升火系魔师的能力。\n烈焰 | 姬动的恋人，中原城调酒师公会副会长。\n雷帝弗瑞 | 阴阳学堂学堂席，阴阳学堂的领导人物。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。\n蓝宝儿 | 阴阳学堂的学员，二十四级癸水师，与姬动进行切磋交流赛。在地灵山脉与姬动一起寻找更高阶的魔兽，发现并获得了二阶木系晶核。"
        },
        {
            "id": 1,
            "content": "晶红色的眸光就是从那格大树上投来，站在树冠上，看上去那是一只大鸟，通体火红的大鸟。鸡头，燕领蛇颈，龟背，鱼尾，通体都是闪烁着金光的火红色，长长的尾部在树上蔓延出身体三倍的长度，所以，看上去虽然她的身体不大，可实际上，从头到尾也足有十米长二那一对晶红色，正是她的眼睛，看着姬动，眼眸中充满了威严和愤怒。\n这是，姬动脑海中突然想到两个字，朱雀。在他的记忆中，前世记载神话，凤凰是祥瑞之鸟，身为五彩色。而通体纯红色的凤凰掌管着天地火焰，是为火凤凰，也就是镇守南方的神鸟朱雀，她也是凤凰的分身。凤栖梧桐木，眼前所有的一切似乎都在预示着这只红色大鸟的身份。\n，人类，你好大的胆子。”有些尖锐的声音从那火凤凰口中吐出，仅仅是这声音，就令姬动身体不受控制的颤抖了一下，七窍同时出血。连他那巨龙浸泡的身体都有些承受不住。\n，咦？”火凤凰眼中红光一闪，竟然如此弱小。就凭你，也能来到我的领地么？”，姬动只觉得自己身体周围的束缚一轻，已经恢复了行动和说话的能力，淡淡的道：“我也不知道是如何来到这里的。”\n火凤凰站在树枝上，居高临下的看着他，“不知道？哪怕是在我心情好的时候，也没有什么生物胆敢接近我的洞。不论你是怎么来的，你都必须要死，就算是我孩子的陪葬吧。你也是火属性的身体，应该感到荣幸。”\n姬动不屑的撇了撇嘴，他心中已经没有了能够幸存的念头，无回到地心世界，眼前这只会说话的火凤凰朱雀，毫无疑问是十阶神兽级别的存在，就算是上次见到的冰雪巨龙风霜在她面前恐怕都是小巫见大巫。以自己的实力，怎么可能从这里逃离。可就算是死，他也要死的有尊严。\n“荣幸？你不过是一只鸟而已，我是人类，乃万物之灵。你算什么东西，也配和我说荣幸二字？”，姬动冷冷的说道，此时他只求死，心中只是在默默祈祷着，如果还有重生穿越的机会，那么，他希望自己能够重生在地底世界，哪怕只是最微不足道的一种地底生物，他也至少能够知道，自己距离烈焰并不遥远。\n听着姬动的话，暗红梧桐树上的朱雀猛然张开自己宽达五米的双翼，仰起头，一声激昂高亢的凤鸣瞬间响起，在那凤鸣声响起的刹那，姬动只觉得自己的灵魂仿佛都要从身体中录离开来了似的，眼看着，他就要被这恐怖的音波撕成碎片二就在这时，温热的感觉从姬动左胸传来，蒙蒙红光悄然扩散开来，熟悉的红莲花瓣悄然席卷，缓缓的包裹住了姬动的身体。将外界的一切声音全部隔绝。\n烈焰？姬动在心中惊喜的呼唤了一声。\n凤鸣嘎然而止，两道近乎实质般的金色火焰骤然从朱雀眼中喷吐出来，蔓延数米才缓缓收回，正是姬动最为熟悉的两种极致之火中的丙午元阳圣火。\n“红莲之火，烈焰女皇二是你将他送到这里来的？”，朱雀的声音中带着惊怒，同时也流露出深深的忌惮。注视着姬动身体周围的红莲火焰，没有再动攻击。\n“不错，正是我引领着他来到了你这里。”烈焰的声音从姬动的胸口处响起，听着她那完美无瑕又无比熟悉的声音，姬动不禁有些痴了。又是烈焰，每在自己面临绝大危险的时候，她都会出现。一丝惭愧的感觉从姬动心中涌起，什么时候，才能是自己去保护她呢？",
            "summary": "姬动遇到了一只名为朱雀的火凤凰，她是掌管天地火焰的镇守南方的神鸟。姬动误以为自己要死去，但此时他的心中只有对烈焰的感激，因为每当他面临危险时，烈焰都会出现在他身边。朱雀因为姬动身上的红莲之火和对烈焰的忌惮，没有对他发动攻击。",
            "characters_in_summary": [
                "姬动",
                "朱雀",
                "烈焰"
            ],
            "entity_info": "姬动 | 火系魔法师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。在击败中年人的战斗中使用了日月双辉手套，导致手套上的晶冕发生变化。\n烈焰 | 姬动的恋人，中原城调酒师公会副会长。\n雷帝弗瑞 | 阴阳学堂学堂席，阴阳学堂的领导人物。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。\n蓝宝儿 | 阴阳学堂的学员，二十四级癸水师，与姬动进行切磋交流赛。在地灵山脉与姬动一起寻找更高阶的魔兽，发现并获得了二阶木系晶核。"
        },
        {
            "id": 2,
            "content": "朱雀的声音变得平静了几分，女皇陛下，难道你是要借助这个人类来定位，从而对付我么？不要忘记，你的存在是神所不容的。如果你敢贸然降临人间施展神通，就，算我死，你也绝对不可能再存活下去。”\n姬动现，朱雀虽然平静，但她的话语中明显有种色厉内换的感觉，似乎是在恐惧。\n烈焰悠然一叹，“朱雀，你乃十大天干神兽之一，被封禁于此，而且你也很清楚我不会轻易莅临人间，又何必惧怕呢？我引他来此，是为了帮你。我们都是火系一脉，杀了你，对我又有什么好处呢？你认为，我会需要你这里的一切么？”’\n朱雀愣了一下”，帮我？就凭这小小的人类也能帮我？女皇刻下，难道说，你肯将当初两大君王之力赐予我？”有些激动的拍打了一下火红色的翅膀，朱雀眼眸中我红色的光芒不断闪烁着，甚至连证据都变得急促起来。\n烈焰淡然道“你应该明白，两大君王之力不是你能拥有的。虽然你是神兽，但与我一样。神界不会允许你拥有那样的实力。能够帮你的正是眼前这个人类，因为，他就是两大君王意志的传承者。”",
            "summary": "朱雀怀疑女皇烈焰试图借助人类来对付她，但烈焰解释她这么做是为了帮助朱雀。原来，人类是两大君王意志的传承者，可以帮助朱雀。尽管朱雀对这一说法表示惊讶和激动，但她仍然对烈焰的信任感到困惑。",
            "characters_in_summary": [
                "朱雀",
                "女皇烈焰",
                "人类"
            ],
            "entity_info": "朱雀 | 火凤凰，镇守南方的神鸟，十阶神兽，拥有强大的火属性力量。\n姬动 | 火系魔法师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。在击败中年人的战斗中使用了日月双辉手套，导致手套上的晶冕发生变化。\n烈焰 | 姬动的恋人，中原城调酒师公会副会长。\n雷帝弗瑞 | 阴阳学堂学堂席，阴阳学堂的领导人物。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。\n蓝宝儿 | 阴阳学堂的学员，二十四级癸水师，与姬动进行切磋交流赛。在地灵山脉与姬动一起寻找更高阶的魔兽，发现并获得了二阶木系晶核。"
        },
        {
            "id": 3,
            "content": "朱雀的目光再次落到姬动身上，金红色的光芒不断闪动，姬动心中凛然，他感觉到了朱雀身上传来的危险。\n，朱雀，你想要将他杀死，来剥夺两大君王的意志么？”烈焰的声音突然变得严厉起来，你记住，他叫姬动，是我唯一的朋友。还有，对我来说，死并不可怕。在地心深处，孤寂和死，其实并没有太大的区别。更何况，杀死你，并不一定需要我动手。如果姬动被你所害，那么，你就等待着地底世界万千生灵的报复吧。”\n朱雀目光一冷，“你在威胁我，女皇刻下。你到底想怎么样？”|文.学阳冕\n烈焰似乎早已算出朱雀必定会向自己要协”，我只想和你做个交易。姬动可以帮你进行阴阳属性调和，但是，我要你三滴凤冠之血，凤血梧桐木树芯一尺，还有这里的极矿一吨。”\n“这不可能。”朱雀有些气急败坏的说道“女皇刻下，你太贪心了。风血梧桐木树心，千年才长一寸，三滴凤冠之血几乎相当于我十分之一的力量。极矿我可以多给你一些，但其他两样不可能。”\n烈焰从容不迫的道：“难道说，你认为这些身外之物就比得上那一条生命了么？在你心中，你的孩子竟然连这点东西都不值得么？这些东西都不是我所需要用到的，我再提醒你～次，站在你面前的少年虽然实力还弱小，但是，他已经传承了两大君玉的意志和记忆。人类，是不会像我这样受到修炼限制的。我相信，你不敢杀他，难道，你准备为自己树立这样一个敌人么？”\n“我，”朱雀的眸光略微呆滞了一下，扭头朝着梧桐木树冠上看了一眼，终于还是妥协了“好吧，你赢了。你说的对，什么东西也无与我孩子的生命相比。但我要先看看他的君王之火。”\n烈焰微微一笑，可以，姬动，给她看看你的极致双火。”\n姬动沉就不语，双手抬起，金与黑，丙午元…阳圣火与丁巳冥阴灵火同时展现。\n尽管在他面前的是丙火系图腾朱雀，在他背后支持着他的是他的情感寄托，完美的烈焰。但是，姬动现在的心情并不好。他很不喜欢这种命运不掌握在自己手中的感觉。实力，实力，实力，牙根咬紧，他似乎感受到了在自己双手掌心中两大君王的烙印正承受着耻辱。是自己弱小的力量让他们有了这样的感觉。姬动心中，一颗强者之心，正在逐渐成型。这一次，与烈焰无关。\n朱雀的目光主要落在姬动左手的丁巳冥阴灵火之上，令人窒息的灼热从她身上散出来，因为兴奋，她身上的红羽似乎都有些颤抖着。\n点了点头，好。成交。”",
            "summary": "朱雀试图剥夺姬动的两大君王意志，但被烈焰阻止。烈焰提出一个交易，要求朱雀提供三滴凤冠之血、凤血梧桐木树芯和一吨极矿，以换取姬动帮助她进行阴阳属性调和。朱雀虽然不愿意，但在烈焰的威胁下还是妥协了。",
            "characters_in_summary": [
                "朱雀",
                "姬动",
                "烈焰"
            ],
            "entity_info": "朱雀 | 火凤凰，镇守南方的神鸟，十阶神兽，拥有强大的火属性力量。被封禁在火神界，与烈焰有特殊关系。\n姬动 | 火系魔法师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。在击败中年人的战斗中使用了日月双辉手套，导致手套上的晶冕发生变化。\n烈焰 | 姬动的恋人，中原城调酒师公会副会长。与朱雀有特殊关系。\n雷帝弗瑞 | 阴阳学堂学堂席，阴阳学堂的领导人物。与姬动关系密切。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。"
        },
        {
            "id": 4,
            "content": "夺目的红光骤然从朱雀身上扩散开来，姬动眼前完全变成了一片红色，再也看不到任何景物，那浓烈的属性并没有令他感到难受，身体周围的红莲花瓣很好的完成了隔绝作用。\n只是过去了片刻工夫，那席卷整个洞的红光已经悄然消失，在姬动面前的地上已经多了几样东西。\n先映入眼帘的就是体积最大的一块不规则矿石，与周围的石壁有些相像，红宝石一样的透彻，不同的是，在这块几乎有一立方米左右大的晶红色矿石内，有着许多金色的星光点缀，令姬动惊讶的是，这块矿石并没有散出能量波动，而是似乎在吸收着空气中的火元素。\n矿石旁边，是一块长一尺，横截面直径大约三寸的木块。通体金红，忽明忽暗的光晕徐徐扩散，就像是那格巨大的梧桐树。毫无疑问，这就是那一尺树芯了。姬动现，朱雀脚下的梧桐树光芒明显黯淡了几分，显然是和这块树芯的脱离有关二树芯上，三颗龙眼大小的火红色晶石，呈水滴状，静静的躺在那里。除了这些以外，旁边还有九根修长的金红色羽毛。与朱雀尾部的一模一样。\n此时的朱雀神色已经温和了许多，女皇就下要的东西都在这里了。那九根尾翎是我自行脱落的，就算是当作先前无礼的赔罪。请你收下。哦，你的储物手镯似乎放不下吧。我帮你改造一下。”\n张开嘴，一道金色火焰从朱雀口中喷吐而出，在空中化为一道金线悄然缠绕上了姬动右手上的储物手镯，火焰控制之奇妙，不禁令姬动叹为观止，他甚至没有感受到一丝灼热。要知道，那可是至阳至刚的丙午元阳圣火啊！\n金色蔓延，原本火红色的储物手镯渐渐生了变化，本来的火红渐渐变成了暗红，点点金光在其中凝聚，形成了一直金红色的火凤凰形态，围绕成一圈，尾相接。和原本的朴实无华相比，此时这储物手镯只能用极度炫丽来形容。\n金色火线收回，一股温热的意念自行从手镯上散出来，与姬动的意志凝为一体，姬动惊讶的现，手镯内原本只有一立方米的空间竟然千倍扩大，上千平方米的面积极为开阔。原本他的各种物品已经快将储物手镯占满，可现在再看，却只不过是偏安一隅而已。\n收起地面上的这些东西，姬动看向朱雀，我要怎样帮你？”",
            "summary": "姬动遇到了朱雀，朱雀向他展示了她的力量并请求帮助。姬动接受了她的请求，并在朱雀的帮助下，他的储物手镯被改造成了一个更大的空间。同时，朱雀还给了姬动一些珍贵的物品，包括一块充满火元素的矿石、一块梧桐树芯和九根金红色羽毛。",
            "characters_in_summary": [
                "姬动",
                "朱雀"
            ],
            "entity_info": "姬动 | 火系魔法师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，已被天干学院正式录取。在天干学院参加切磋交流赛，表示可以单独代表火系参加决赛。在地灵山脉遭遇并击败了一只二阶木系魔兽木獾，与蓝宝儿一起继续深入地灵山脉寻找更高阶的魔兽。在击败中年人的战斗中使用了日月双辉手套，导致手套上的晶冕发生变化。\n朱雀 | 火凤凰，镇守南方的神鸟，十阶神兽，拥有强大的火属性力量。被封禁在火神界，与烈焰有特殊关系。\n烈焰 | 姬动的恋人，中原城调酒师公会副会长。与朱雀有特殊关系。\n雷帝弗瑞 | 阴阳学堂学堂席，阴阳学堂的领导人物。与姬动关系密切。\n弗瑞 | 阴阳学堂的学员，雷帝，修为接近七冠，下一任院长最有利的竞争者，与姬动关系密切。拥有变异魔力，能与雷霆（紫雷耀天龙）产生特殊联系。"
        }
    ]
}