{
    "chapter_title": "第一百九十三章  身世？平等王？ ",
    "chapter_summary": "主角姬动凭借强大的实力和火焰技能成功击败了黄黎命及其助手。黄黎命意识到自己对姬动的低估，并开始重新评估他的实力。在这场战斗后，姬动发现自己之前的判断错误，导致战斗陷入劣势。黄黎命向姬动透露了一个惊人的秘密，原来他是中土帝国平等王的后裔，而平等王的属性是土系。这个发现让姬动感到惊讶，但他对黄黎命的忠诚和身份仍然持怀疑态度。",
    "characters_in_summary": [
        "姬动",
        "黄黎命",
        "中土帝国"
    ],
    "pre_entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力\n中土帝国 | 一个国家，位于光明五行大陆\n戊土天士 | 另一支强大力量的培养基地负责人，专门培养魔师战士，放弃远程魔技，专修凝聚魔力，化为武器的战斗方式，与姚谦书、姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n火焰君王 | 姬动的火焰精灵王，拥有必杀技艳阳锥，与姬动关系密切，与姬动一起面对挑战\n姚谦书 | 45级甲木宗师，石子爵的救命恩人，云天机的友人，与姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n烈焰 | 姬动的恋人，中原城调酒师公会副会长，地心世界的创造者之一，拥有混沌之火，在剧情中没有直接参与战斗，但在剧情中有所涉及",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "支撑着抬起头，往自己口中再次塞入一枚魔力恢复药丸向战场中心的方向看去。\n姬动就站在那巨大深坑的正中位置，火焰君王体已然消失，但朱雀内甲却依旧保护着她的身体，蚀日凤凰火儿就漂浮在他背后，化为阳火凝聚阵吸收着空气中残存的极致阳火魔力注入到姬动体内。\n在他对面大约十余米外，黄黎命单膝跪地，大口大口的喘息着，他的头、眉毛还有身上的衣服，已经全部化为了焦炭，而那原本在他前面的戊土天士却已经消失了。\n黄黎命那头坐骑火焰巨狮就趴在大坑的边缘，庞大而壮硕的身体竟然在微微抖，身上的火光完全消失，只剩下一声红色皮毛。\n哇的一声，黄黎命喷出一口鲜血，身体晃动了一下险些摔倒。他真的难以想象眼前生的一切是真实的。\n六冠戊土天士，加上六冠丙火天士，面对一名丙火大师和一名甲木宗师，最后的结果竟然是完败。尽管姬动身上的气息已经收敛了许多，但很明显，此时的他还有再战之力，可黄黎命自己内腑却已经收到了重创，为了不让艳阳锥那恐怖的魔力伤到自己，他付出了惨痛的代价，就连火焰巨狮体内的火属性魔力也被抽取一空。\n通过必杀技释放出来的丙午元阳圣火让他明白了普通火焰与这极致阳火之间的差距。之前姚谦书表现的已经够强悍了，可是，姬动先是毁灭大地之熊，再出这令他充满恐惧的一击，比起姚谦书来却要更加恐怖的多。\n上次追杀姬动未果，返回中原再次出来时，他请出了戊土天士，在黄黎命看来，姬动虽然是不可多得的天才，但他毕竟才只有十几岁，魔力也只不过是三冠而已。有戊土天士的重力术限制，他根本不可能与自己抗衡。退一步说，就算他有什么帮手，凭借自己与戊土天士的配合，火生土的特性，就算遇到七冠强者都有一拼之力，更何况是姬动这样的少年了。",
            "summary": "姬动在战场上与黄黎命及其助手展开激战，取得胜利。黄黎命和他的坐骑火焰巨狮受到重创，而姬动则依靠朱雀内甲和蚀日凤凰火儿的帮助，成功击败对手。这场战斗展示了姬动的强大实力和对极致阳火的掌握，让黄黎命意识到自己的低估。",
            "characters_in_summary": [
                "姬动",
                "黄黎命",
                "火焰巨狮",
                "战场"
            ],
            "entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力\n戊土天士 | 另一支强大力量的培养基地负责人，专门培养魔师战士，放弃远程魔技，专修凝聚魔力，化为武器的战斗方式，与姚谦书、姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n火焰君王 | 姬动的火焰精灵王，拥有必杀技艳阳锥，与姬动关系密切，与姬动一起面对挑战\n姚谦书 | 45级甲木宗师，石子爵的救命恩人，云天机的友人，与姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n烈焰 | 姬动的恋人，中原城调酒师公会副会长，地心世界的创造者之一，拥有混沌之火，在剧情中没有直接参与战斗，但在剧情中有所涉及"
        },
        {
            "id": 1,
            "content": "可谁知道，当战斗真正开始后，他才意识到自己的判断是多么的错误。哪怕是旋风十六卫瞬间死在姚谦书手中都没能令他和戊土天士醒悟过来，还托大的只上一人。如果在一开始，他和戊土天士就释放出坐骑，并且全力以赴动攻击的话，他们已经拥有绝对的上风。可是，当戊土天士被极致甲木压制后，在魔力大量消耗并且受了轻创才释放出大地之熊时，他们的有事就已经出现了微妙的变化。\n黄黎命在今天之前，并没有真正意义上与姬动战斗过，只是听说他杀死了姬逸风，在他看来，那只不过是巧合而已。火焰君王体出现在姬动身上的时候，黄黎命就意识到了不妙，但是，姬动的度实在太快了，爆力也实在太恐怖了。只是数击之中，就击杀了大地之熊，等他崇尚来的时候，所面对的就是越极限状态下的火焰君王必杀技。\n禁、百、千，艳阳锥，在今天才是第一次真正意义上绽放出了他应有的强大战力。姚谦书第一时间就将自己阳木凝聚阵吸收而来的庞大生命里与极致甲木魔力全部涌向姬动对他进行增幅，阳木凝聚阵配上阳火凝聚阵，这才让他的火焰君王体第一时间释放出来。同时，当姬动动攻击时候，姚谦书又将自己刚刚凝聚起来的全部极致甲木魔力注入到他体内，极致阳木极致阳火，这中叠加组合技的效果，要远远过普通的阳木、阳火配合。姬动在那一瞬间，魔力就已经越了五冠状态，再加上火焰君王体、朱雀内甲、日月双辉手套的多重辅助，令他在那短暂的刹那，实力足以与六冠强者相比。\n就是在这样的情况下，姬动出了艳阳锥，那恐怖的爆炸性威力绝不是已经大量消耗的戊土天士所能抵挡，尽管他燃烧了自己的戊土阳冕也是一样。黄黎命正事因为瞬间醒悟到这一点，才拼命的前去辅助，试图晚会戊土天士的生命。可谁知道，在这时候姬动却召唤出了蚀日凤凰火儿，这个黄黎命万万想不到的变数。\n火儿本来就是朱雀后裔，瞬间所化的阳火凝聚阵比姬动所释放的效果还要好，顿时令艳阳锥上出来火焰君王的气息之外，又多出了朱雀的气息，也让姬动的极致阳火威力再增。原本外放的火焰在双重凝聚阵的作用下压缩到前所未有的程度，这才似的必杀技看上去犹如实体。\n尽管黄黎命权利辅助戊土天士，甚至在最后时刻连火焰巨狮都冲了上来，可是，火焰君王这毁天灭地的必杀技在如此多重的叠加之下所产生出的瞬间爆力却依旧不是他们所能抵挡的。\n钻石星辰级别的防御被直接炸开，极致阳火一瞬间就吞噬了戊土天士的身体，恐怖的魔力更是透过戊土天士直冲黄黎命。那原本是要帮助黄黎命进行魔力增幅的火焰巨狮将自身魔力传递给黄黎命时已经变成了保命。这位六冠丙火天士拼尽全力才留得住一条性命，没有被极致阳火吞噬。\n当然，这也是因为姬动自身实力不足的缘故，如果是他真正达到了六冠级别，根本不需要任何增幅，凭借自身魔力，只需要淡出释放出艳阳锥，哪怕是那戊土天士还在最佳状态，两人联手也一样会被艳阳锥所吞噬。\n尽管没有了火焰君王体，可姬动站在那里，却依旧傲岸如山，居高临下看着半跪于地的黄黎命，缓缓抬起右手，一道金色火焰升腾而且，“现在，你还打算带我走么？六冠天士又如何？”\n“不要动手。我有话说。”黄黎命急促的叫了一声。",
            "summary": "主角姬动发现自己的判断错误，导致战斗陷入劣势。他的对手黄黎命认为姬动只是侥幸获胜，但在看到姬动的真实实力后，开始意识到问题严重。在一场激战中，姬动凭借火焰君王必杀技艳阳锥击败了黄黎命和戊土天士。然而，由于姬动当时实力尚未达到六冠级别，他的胜利并非绝对。",
            "characters_in_summary": [
                "姬动",
                "黄黎命",
                "戊土天士"
            ],
            "entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力\n戊土天士 | 另一支强大力量的培养基地负责人，专门培养魔师战士，放弃远程魔技，专修凝聚魔力，化为武器的战斗方式，与姚谦书、姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n火焰君王 | 姬动的火焰精灵王，拥有必杀技艳阳锥，与姬动关系密切，与姬动一起面对挑战\n姚谦书 | 45级甲木宗师，石子爵的救命恩人，云天机的友人，与姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n烈焰 | 姬动的恋人，中原城调酒师公会副会长，地心世界的创造者之一，拥有混沌之火，在剧情中没有直接参与战斗，但在剧情中有所涉及"
        },
        {
            "id": 2,
            "content": "“别跟他废话，干掉他。”姚谦书已经爬了起来，远远的已经高声喊道。\n金焱升腾，姬动一只脚已经迈出。\n“等一下，姬动，我并不是你的敌人。”黄黎命焦急的叫了一声，**提聚口气，站起身形。\n姬动眼中流露出一丝疑惑，他看人还是很准的，此时黄黎命在性命攸关的情况下，眼中流露出的申请并不是慌张，只是急切，似乎并不是为了苟延残喘。而且他也没有试图恢复自己魔力的意思。\n“你从两个多月前就开始追杀我，又是中土帝国禁卫总长，还说不是我的敌人？”\n黄黎命苦笑道：“第一次追杀你的时候，我确实是要将你抓回去交给陛下。那时候我是你的敌人。但是，你还记得么？当初你在飞走的时候，在我攻击之下，虽然没能伤到你，但是却从你身上取到了一件东西。”\n“什么东西？”姬动眉头微皱。\n黄黎命道：“你脖子上的一枚挂坠，有着你名字的挂坠。”\n姬动心头一震，下意识的摸向自己脖子，那没挂坠是他刚刚来到这个世界，衣服于姬动身上之时就拥有的。上面也有着姬动二字，只不过他一直没有在意过，也没当回事。此时经黄黎命提起，他才现，原来这挂坠早已不翼而飞了。\n“那挂坠又如何？”姬动淡淡的问道。\n尽管掌控这具身体已经是李解冻的灵魂，但是，对于姬动的身世他还是十分好奇，而那挂坠，就是证明姬动身份的唯一物品。\n黄黎命道：“那枚挂坠上面有姬动二字，同时也有着特殊的标记，或许你自己并没有在意。\n但是，你不想知道它的来历么？或者说，你不像知道自己的身世么？”\n“说。”姬动眼中威凌四射，注视着黄黎命，属性压制再次出现。其实，此时姬动的身体状况也并不好，出了那样强悍的一击，也几乎将他的魔力全部抽空，是在火儿的帮助下，凭借阳火凝聚阵，他身上的朱雀内甲才没有收回体内，也保持着一定的攻击能力。当然，凭借阳火凝聚阵，他的魔力恢复度要远远高于黄黎命，因此他也不怕眼前这位丙火天士耍什么花招。\n黄黎命道：“坦白说，对于你的甚是我也并不是十分清楚，但我可以肯定是，你的身份非同一般。”",
            "summary": "姚谦书建议姬动立刻解决黄黎命。然而，黄黎命表示他们并非敌人，并从两个月前开始一直追杀姬动。姬动疑惑地问起原因，黄黎命提到他曾试图抓住姬动交给皇帝，但在过程中从姬动身上取到一枚有他名字的挂坠，揭示了他非同一般的身份。姬动对此感到好奇，黄黎命继续解释挂坠上的特殊标记可能揭示他的身世。在火儿的帮助下，姬动恢复了部分魔力，决定听取黄黎命的解释。",
            "characters_in_summary": [
                "姚谦书",
                "姬动",
                "黄黎命",
                "火儿"
            ],
            "entity_info": "姚谦书 | 45级甲木宗师，石子爵的救命恩人，云天机的友人，与姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力\n火儿 | 姬动的火焰精灵，与姬动一起面对挑战\n戊土天士 | 另一支强大力量的培养基地负责人，专门培养魔师战士，放弃远程魔技，专修凝聚魔力，化为武器的战斗方式，与姚谦书、姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n火焰君王 | 姬动的火焰精灵王，拥有必杀技艳阳锥，与姬动关系密切，与姬动一起面对挑战\n烈焰 | 姬动的恋人，中原城调酒师公会副会长，地心世界的创造者之一，拥有混沌之火，在剧情中没有直接参与战斗，但在剧情中有所涉及"
        },
        {
            "id": 3,
            "content": "姬动眼中该流露出一丝讥讽，“你不会告诉我，我是中土帝国的皇子吧。不用你说我也知道，姬是中土帝国的皇家姓氏。如果你想要凭借这一点来说服我饶你性命，是不可能的。这种狗血的桥段你也拿来骗我？”\n黄黎命苦笑道：“我就是怕你不相信我，所以才在一见面的时候就决定动手。想等到抓住你之后再将这些事告诉你。可现在看来，我是没有这样的机会了。没错，你确实是皇室后裔，但却并非皇子，而应该是王子才对。”\n“王子？”姬动楞了一下，“说下去。”\n黄黎命道：“我虽然是中土帝国禁卫总长，但我效忠的对象却并不是中土帝国的皇帝，而是中土帝国的平等王殿下。平等王这个爵位并不是这一代才有，自从中途帝国诞生以来，平等王就存在了。平等王本身也是皇室出身，当年，中土帝国的江山是兄弟二人打下来的，其中一人就做了帝王，而另一人就成为了平等王。取皇、王平等之意，在中途帝国有着极其庞大的印记，所以我才大胆猜测你有可能与王爷有关，将那挂坠带回去交给王爷后，王爷向我下达明麟，要求我不惜一切代价将你平安的带回去。我当然不可能去询问王爷你真正的身份是什么，但我可以肯定，你的甚是应该与王爷有关。”\n姬动淡淡的道：“你说的这位王爷应该也知道我杀了姬逸风，他就不怕中土帝国皇帝找他的麻烦么？”\n黄黎命笑了，“看来你真的不清楚中土帝国的形式，在中土帝国，虽然是帝皇通知，但是，平等王一脉确实从来都不收到皇室约束的。王爷所拥有的权利，是你无想像的。等你见到王爷之后就会明白了。”\n姬动隐隐感觉到对于平等网黄黎命应该是隐藏了许多东西，可那挂坠真的与平等王有关么？\n还是黄黎命为了保命临时杜撰出来的？\n“禁卫总长先生，现在你只需要为我解除一个疑惑，我就可以相信你的话。”\n“姬动，不可。”姚谦书已经走了过来，听到姬动的话忍不住提醒他。\n黄黎命道：“什么问题你说，只要我知道的。我尽可能为你解决。”\n姬动看着右手上燃烧的金色火焰，“这位平等王既然是中土帝国的王爷，那么毫无一位，他的属性应该是戊土系或者是已土系了，对吧。可是，你也看到了，我所拥有的是火系，而且是极致之火。你告诉我，为什么我和他有亲属关系的情况下，会拥有火系的体质呢？”\n“这个……”黄黎命一呆，这个问题他确实无解答，对于姬动的身世，他也并不十分清楚，可他却清楚的记得当平等王看到那枚挂坠时脸色大变的样子，在向他下达命令之后，就急匆匆的去了后宫。\n“这个问题我无解答。或许，你的属性是传承于你的母亲吧。”黄黎命无奈的说道。",
            "summary": "姬动被黄黎命告知他是中土帝国平等王的后裔。黄黎命解释了他对姬动的忠诚和对他的身份的猜测。姬动对此表示怀疑，并提出一个问题：既然平等王是中土帝国的王爷，他的属性应该是土系，而他作为一个与他有亲属关系的人，却拥有火系体质。黄黎命无法回答这个问题，只能推测可能源于姬动的母亲。",
            "characters_in_summary": [
                "黄黎命",
                "姬动",
                "中土帝国"
            ],
            "entity_info": "黄黎命 | 中土帝国禁卫总长，姬动的追击者，并非完全敌对，曾从姬动身上取得一枚有特殊标记的挂坠，揭示姬动的身世之谜\n姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力\n中土帝国 | 一个国家，位于光明五行大陆\n姚谦书 | 45级甲木宗师，石子爵的救命恩人，云天机的友人，与姬动对立，与戊土天士一起对抗姬动，展现出强大的实力\n火儿 | 姬动的火焰精灵，与姬动一起面对挑战\n戊土天士 | 另一支强大力量的培养基地负责人，专门培养魔师战士，放弃远程魔技，专修凝聚魔力，化为武器的战斗方式，与姚谦书、姬动对立，与戊土天士一起对抗姬动，展现出强大的实力"
        }
    ]
}