{
    "chapter_title": "第二百二十八章  黑暗援军！黑暗癸水圣徒 ",
    "chapter_summary": "姬动与蝎子展开了一场激烈的战斗。姬动采用了以守为攻的策略，成功地击败了钨铁魔鹫王。然而，这场战斗让他们消耗了大量魔力，导致君魔阴阳铠的尖刺消失。在战斗结束后，姬动无意间搂住了蝎子的腿，让她非常愤怒。然而，姬动并没有恶意，只是觉得她的行为有些奇怪。经过一番对话，两人的关系逐渐缓和。蝎子提出想看姬动的脸，但被他拒绝。在接下来的日子里，姬动与蝎子在圣邪岛上不断地进行战斗，以提高自己的实力。尽管蝎子在实力、反应速度和心智上都表现出色，但姬动的心已被烈焰占据。然而，在面对强大的魔兽时，蝎子毫不犹豫地与姬动联手。在战斗结束后，两人开始恢复魔力，准备应对可能的下一次战斗。姬动认为，如果换位置，他无法做得比蝎子更好。在一次修炼中，姬动与蝎子感受到了有生物接近，原来是四名黑暗五行大6的魔师。蝎子认出他们后，决定放过姬动。然而，另一名黑暗葵水圣徒寒雨出现，试图阻止蝎子。蝎子拒绝寒雨的治疗，表示今天姬动不能被杀，因为他救过她的命。",
    "characters_in_summary": [
        "姬动",
        "蝎子",
        "钨铁魔鹫王",
        "君魔阴阳铠",
        "烈焰",
        "圣邪岛",
        "黑暗五行大6"
    ],
    "pre_entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力，恋人是烈焰，火焰君王的同伴，使用火焰君王必杀技艳阳锥。在与极致乙木魔师蝎子的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。\n蝎子 | 极致乙木魔师，拥有生命燃烧魔技，与姬动展开激战，试图吞噬姬动等人，拥有强大的力量和力量控制技巧，能够抵抗极致双火球的攻击。与姬动有敌对关系。\n钨铁魔鹫王 | 五阶魔兽，白金天鹏的妻子，对白金天鹏被杀感到愤怒并进行报复行动\n烈焰 | 姬动的恋人，火焰君王的同伴。\n圣邪岛 | 圣邪大陆的一部分，分为一层和二层，二层世界中不允许七冠强者存在，白金天鹏的出现引起了两大君王的注意，最终成为了两大君王意念融合的祭品。\n白金天鹏 | 七阶魔兽，庚金系廉兽，顶级愿兽之一。\n阴朝阳 | 未知",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "以守为攻，这就是姬动的计策，眼看着那一道道白光渐渐化为乌有，姬动骤然睹目大喝一声，双拳同时抬起向空中，一声尖锐却十分悦耳的嘶鸣从姬动身上响起，只见他那已经有些残破的暗炎魔王体全部黑焱，与背后的阴火凝聚阵瞬间结合。化是为一条身长七米的黑色膛蛇，腾空而起，直扑鸩铁魔鹫王。\n当这一击出的同时，姬动与蝎子同时感觉到自己所凝聚的魔力已经全部消耗殆尽，蝎子身体一软，险些从姬动身上滑落。而姬动却下意识的抬起双手，揽住她的大腿。尽管带着日月双辉手套。但当姬动揽住那阴双修长x圆润而又充满爆炸性力量的大腿时，还是能够清晰感受到蝎子皮肤的细腻。幸好，因为没有魔力支持，君魔阴阳铠七的尖刺已经消失，不然的话，他这一揽，恐怕就要划，破蝎子的皮肤了。\n黑色滕蛇，在空中飞舞，转瞬间，已经来到了钨铁魔鹫王面前。\n一蛇一鹫，就那么在空中缠斗起来。极致阴火属性压制的优势完全显现出来。更何况，姬动在之前出级必杀技后并非没有收获，他的精神力得到了大幅度增强，控制起这一条滕蛇可以说是毫无问题。\n钨铁魔鹫王之前又消耗了大量魔力。一个不小心，它的脖子就被滕蛇的尾巴缠绕住了。\n被极致阴火近身将要面对的是什么？那自然是无尽的腐蚀燃烧。\n刺耳的悲鸣、厉啸不断在空中回响，鸩铁魔鹫王再不可能造成威胁了。姬动所化滕蛇的魔力，正在一点一滴的渗入到它体内。那极致的腐蚀，就算是极致庚金都未必承受得住，更何况这只有普通金系魔力的魔兽呢？\n轰ｂ，当钨铁魔鹫王那庞大的身体重重摔落在地面上，冰冷的黑焱燃烧的越来越剧烈时，姬动和蝎子几乎是同时长出口气口下意识的，姬动紧了紧自己的双手，顿时感到一阵充满弹性的柔软，蝎子痛叫一声。姬动这才意识到，自己的双手还搂着人家大腿呢。赶忙松手。\n噗通一声，失去力量的蝎子顿时与大地做出了亲密无间的接触。\n“混蛋，你这个野蛮人。”蝎子极为愤怒的叫道。\n姬动嘴角抽了一下“，我不是故意的。”\n蝎子怒道“不是故意的？那就是计划好的，有预谋的。野蛮人，你就是个野蛮人。反正钨铁魔鹫王也死了，你可以过河拆桥了。\n来，杀了我吧。你动手吧。”\n姬动回过身，有些无语的看着蝎子“，你真的是黑暗乙木圣徒？”\n蝎子傲然道“当然。”",
            "summary": "姬动采用以守为攻的策略，成功击败了钨铁魔鹫王。在这个过程中，他和蝎子都消耗了大量的魔力，导致君魔阴阳铠的尖刺消失。在战斗结束后，姬动无意间搂住了蝎子的腿，让她非常愤怒。然而，姬动并没有对她产生恶意，只是觉得她作为一个黑暗乙木圣徒的行为有些奇怪。姬动询问蝎子是否真的是黑暗乙木圣徒，蝎子回答是的。",
            "characters_in_summary": [
                "姬动",
                "蝎子",
                "钨铁魔鹫王",
                "君魔阴阳铠"
            ],
            "entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力，恋人是烈焰，火焰君王的同伴，使用火焰君王必杀技艳阳锥。在与极致乙木魔师蝎子的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。\n蝎子 | 极致乙木魔师，拥有生命燃烧魔技，与姬动展开激战，试图吞噬姬动等人，拥有强大的力量和力量控制技巧，能够抵抗极致双火球的攻击。与姬动有敌对关系。\n钨铁魔鹫王 | 五阶魔兽，白金天鹏的妻子，对白金天鹏被杀感到愤怒并进行报复行动\n白金天鹏 | 七阶魔兽，庚金系廉兽，顶级愿兽之一。\n阴朝阳 | 未知"
        },
        {
            "id": 1,
            "content": "姬动轻叹一声”可我怎么觉得你现在到像是一个，市井泼妇在吵架。”\n“你，你才是泼妇。”蝎子被气得险些一口气上不来被噎死。还从没有人这么说过她“你敢说我是泼妇？”\n姬动耸耸肩膀，噗通一声，坐倒在蝎子面前不远处”你能说我是野蛮人，为什么我不能说你是泼妇？你认为，我现在还有杀你的力量么？你虽然刁泼了一点，但至少你那极致乙木魔力还不错。我们的暂时联手是成的。错过今日，下次再见，我们依旧是生死仇敌。”\n听着姬动前面的话，蝎子不禁更为愤怒，但当她听到后面，不禁愣了愣“，你的意思是，今天你不杀我？”\n姬动淡然的道“我还没有立刻就过河拆桥的习惯。如果没有刚才的合作，可能我们现在都已经是尸体。”\n不知道为什么，蝎子听了姬动这句话之后，心中的怒火突然消失了，注视着姬动，她突然道：“野蛮人，让我看看你的脸。”\n姬动瞥了她一眼”怎么？想找我报复么？”\n蝎子强硬的道“你给不给看吧。我和你交换。我也让你看看我的样子。\n姬动摇了摇头，很是不在意的道“你的样子有什么可看的，我没兴趣。你的自我感觉是不是一直都这么好？”",
            "summary": "姬动和蝎子在进行一场对话。姬动认为蝎子的行为像个市井泼妇，这让蝎子非常生气。然而，姬动解释了他们之间的暂时联盟关系，并表示今天不会杀死她。这让蝎子感到惊讶，两人的关系逐渐缓和。随后，蝎子提出想看姬动的脸，姬动拒绝了。",
            "characters_in_summary": [
                "姬动",
                "蝎子"
            ],
            "entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力，恋人是烈焰，火焰君王的同伴，使用火焰君王必杀技艳阳锥。在与极致乙木魔师蝎子的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。\n蝎子 | 极致乙木魔师，拥有生命燃烧魔技，与姬动展开激战，试图吞噬姬动等人，拥有强大的力量和力量控制技巧，能够抵抗极致双火球的攻击。与姬动有敌对关系。\n钨铁魔鹫王 | 五阶魔兽，白金天鹏的妻子，对白金天鹏被杀感到愤怒并进行报复行动\n白金天鹏 | 七阶魔兽，庚金系廉兽，顶级愿兽之一。\n阴朝阳 | 未知"
        },
        {
            "id": 2,
            "content": "“你，你…………”蝎子猛的抓起地上一把泥土向姬动扔去。这当然没有任何杀伤力，但却可以充分抒她此时心中的怒气。\n姬动却不理会她，径自闭上双目，继续回复自己的魔力去了。虽然毫无疑问，面前这黑暗乙木圣徒必定是一代尤物，但对于眼前的美色他却并没有任何想，就像当初蓝宝儿也无打动他的心一样，他的心，早已经被烈焰所占满。如果非要说他对蝎子有什么感觉的话，那么，用欣赏两个字来形容再恰当不过。从两人刚刚进入圣邪岛见面开始，战斗就一直没有停止过。蝎子不论在实力上x反应度上，以及心智上，都令姬动不得不承认，她确实是极其优秀的魔师。姬动可以肯定，就算是这次光明五行大6那些进入圣邪战场中过六十级的魔师，都未心能对付的了眼前这个女人。与她同样是五十八级的夜心，更不可能是她的对手。\n当姬动施展级必杀技后看到她的时候，也不禁大吃一惊，这个，女人当然不可能如此巧合的出现在这里，唯一的解释就是她一直跟在自己背后，寻找机会狙杀自己。这份隐忍x面对比自己强大的对手不退却，还有那令他始终没有察觉的隐匿技能，都令姬动心中凛然。如果不是他那必杀技正好对千米范围内产生了巨大冲击，恐怕不等鸩铁靡鹫王出现，蝎子就已经把自己了结了。到了最后，随着鸩铁魔鹫王的出现，蝎子毫不犹豫选择与自己联手，并且用最直接的方式，将自身全部魔力注入自己体内，帮助自己对抗那强大得五阶巅峰魔兽。姬动自问，如果换个位胃，自己决不可能做的比蝎子更好。\n眼看姬动不理会自己，蝎子不禁狠狠的瞪了他一眼，也赶忙开始恢复自己的魔力。天知道下一刻还会有什么魔兽到来。\n两人之间，又进入了沉就，各自努力的恢复着自己的魔力。姬动先前说今天不杀蝎子，是很有根据的。以他们现在的情况，姬动身体比起之前施展级必杀技之后，终究要好了不少。只要给他时间，他恢复的度一定会过蝎子。更何况他的综合实力本身就在蝎子之上。\n在不考虑任何外界干扰的情况下，如果以死相拼，最后死的肯定是蝎子而不是他。",
            "summary": "姬动和蝎子是一对对手，他们在圣邪岛上不断进行战斗。尽管蝎子在实力、反应速度和心智上都表现出色，但姬动并未被她的美貌所打动，他的心已被烈焰占据。然而，在面对强大的魔兽时，蝎子毫不犹豫地与姬动联手。在战斗结束后，两人开始恢复魔力，准备应对可能的下一次战斗。姬动认为，如果换位置，他无法做得比蝎子更好。",
            "characters_in_summary": [
                "姬动",
                "蝎子",
                "烈焰",
                "圣邪岛"
            ],
            "entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力，恋人是烈焰，火焰君王的同伴，使用火焰君王必杀技艳阳锥。在与极致乙木魔师蝎子的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。\n蝎子 | 极致乙木魔师，拥有生命燃烧魔技，与姬动展开激战，试图吞噬姬动等人，拥有强大的力量和力量控制技巧，能够抵抗极致双火球的攻击。与姬动有敌对关系。\n烈焰 | 姬动的恋人，火焰君王的同伴。\n圣邪岛 | 圣邪大陆的一部分，分为一层和二层，二层世界中不允许七冠强者存在，白金天鹏的出现引起了两大君王的注意，最终成为了两大君王意念融合的祭品。\n钨铁魔鹫王 | 五阶魔兽，白金天鹏的妻子，对白金天鹏被杀感到愤怒并进行报复行动\n白金天鹏 | 七阶魔兽，庚金系廉兽，顶级愿兽之一。\n阴朝阳 | 未知"
        },
        {
            "id": 3,
            "content": "时间一分一秒的过去了，突然间，姬动和蝎子几乎同时睁开双眼。\n两人下意识的对视一眼，都看到了对方眼中的欣赏，虽然在修炼之中，但他们的警觉却一点也没有降低。同时感受到了有生物接近，这才将目光投了过去。\n一共四道身影，正在以极快的度朝这边接近着，看到这四道身影，蝎子眼中顿时流露出强烈的喜色，而姬动的心却沉了下去。\n来的这四个人，头上的阴阳冕都显示着四冠实力，不论他们是什么属性，姬动第一个注意到的，就是他们那阴阳冕周围一圈深邃的黑色。黑暗五行大6魔师的身份，正是他心头凝重的原因。终究还是蝎子的援兵先到了。\n蝎子不知道从什么地方取出一件披风，将自己春光泄露的身体裹住，有些得意的看向姬动。\n姬动没有任何行动，此时他的魔力才恢复了一成左右，就算想要有所行动，也根本做不到。施展过必杀技之后，他本身就陷入了虚弱之中，先前已经是强打精神与蝎子配合，好不容易才杀死了鸩铁魔鹫王。现在的他，已经没有任何战斗力了。级必杀技抽掉了他本源中除了混沌之火以外全部的力量。从某种程度上来看，他也伤了元气，恐怕在这次圣邪战场上，都很难恢复了。此时就算想要有所行动，也没有任何意义。\n很快，那四名年约二x三十岁的魔师已经接近而至，看到盘膝坐在地面上的两人，其中一人惊喜的喊道“是蝎子大人，是蝎子大人………………”看到一方是蝎子，另一方则是不认识的魔师，这四名黑暗大6精锐毫不犹豫的迅将姬动围在其中，魔力迸，庞大的压力顿时将姬动牢牢锁定。\n“蝎子大人，您没事吧？”之前说话的清年扭头向蝎子问道。任谁都看得出此时蝎子的狼狈。\n蝎子点了点头“我没事。”那青年道“他是什么人？敌人还是我们自己人？”因为姬动并没有释放出阴阳冕，他们也看不出姬动是属于哪片大6的魔师。\n蝎子淡淡的道“你们不要管他。扶我离开这里吧。”\n听到蝎子的话，姬动不禁睁开双眼，有些诧异的向她看去，之前他虽然说过今天不会杀蝎子。但蝎子却没有说过。他也没想过蝎子会放过自己。\n蝎子嘴角处浮现出一丝淡淡的笑意“野蛮人，并不只有你才会大义凛然，我也同样不会过河拆桥。我们走吧。”\n“蝎子大人，这”那四个人并没有立刻行动，迟疑的看着蝎子。能够代表黑暗五行大6进入圣邪战场，这些人都是精英中的精英，从眼前的局面和周围的一片狼藉，他们自然能看出很多东西。更何况，这个地方就是之前出现必杀技异象所在。眼前这个戴着暗红色面具的男人，怎么看都是强者，能够和蝎子两败俱伤，就已经证明了他的实力。这样一条大鱼就这么放过，他们又怎能甘心呢？\n蝎子眼中厉光闪烁“我的话你们没听到么？”四人身体一颤，眼中都流露出几分骇然之色，悻悻的收回魔力，走到已经支撑着站起身的蝎子身边，就要带她离去。\n正在这时，一个悠扬的声音突然想起”蝎子，你这么做可就不对了。如此大，难道你都不想要了么？”伴随着声音的出现，光影一闪，一道身影已经悄无声息的出现在蝎子身边。\n来人身穿紫色铠甲，但却是紫色全身铠，只是没有蝎子那身铠甲那样的翅膀而已，头顶上方，黑色阴冕中显现着登水系的烙印，五冠四星，与蝎子一模一样。只是那阴冷气息，比蝎子有过之而无不及。从铠甲的外形来看，这是个男人。但他的声音，却更像是女子。走路时，甚至还扭动着水蛇腰。只是头盔遮盖住了相貌，令人无看到他真正的样子。\n此人看上去虽然娘娘腔的令人作呕，但是，他每一步踏出却都给人一种极其诡秘的感觉，所过之处，地面上更是留下了一道道冰痕。毫不掩饰的气息威压，竟然令虚弱中的姬动感受到了几分属性压制的变化。\n极致葵水，也就是极致，姬动的目光，已经在变冷，心中暗叹，自己的运气实在不怎么样，竟然又遇到了一名黑暗圣徒，准确的说，正是黑暗葵水圣徒。\n“寒雨大人。”那四名四冠魔师同时向那黑暗葵水圣徒躬身行礼。\n黑暗葵水圣徒却根本没有理会他们，而是径自走到蝎子面前”蝎子妹妹，看样子，你可是伤的不轻哦。来，哥哥来给你治疗一下。”一边说着，他抬起右手，浓烈的紫色光芒悄然转变，带着点点星光，正是极致葵水才会拥有的紫晶天星魔力。至阴之水。\n“拿开你的脏手。谁用你治疗。”蝎子嫌恶的一挥手，沉声道：“寒雨，错过今天，你爱对付谁就对付谁，和我无关。但今天这个人你不能杀。刚才他救过我的命。",
            "summary": "在圣邪战场上，姬动与蝎子进行修炼，突然感受到有生物接近，原来是四名黑暗五行大6的魔师。蝎子认出他们后，决定放过姬动。然而，另一名黑暗葵水圣徒寒雨出现，试图阻止蝎子。蝎子拒绝寒雨的治疗，表示今天姬动不能被杀，因为他救过她的命。",
            "characters_in_summary": [
                "姬动",
                "蝎子",
                "黑暗五行大6的魔师",
                "寒雨"
            ],
            "entity_info": "姬动 | 天干学院学员，姬夜殇的同学，朱雀洞的居住者，云天机的盟友，石大磊的救命恩人，与青衣人有敌对关系，火儿的同伴，寻找极致甲木的魔力，与姚谦书有敌对关系，通过领悟丙火阵获得飞翔的能力，与戊土天士和姚谦书对抗，展现出强大的实力，恋人是烈焰，火焰君王的同伴，使用火焰君王必杀技艳阳锥。在与极致乙木魔师蝎子的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。\n蝎子 | 极致乙木魔师，拥有生命燃烧魔技，与姬动展开激战，试图吞噬姬动等人，拥有强大的力量和力量控制技巧，能够抵抗极致双火球的攻击。与姬动有敌对关系。\n烈焰 | 姬动的恋人，火焰君王的同伴。\n圣邪岛 | 圣邪大陆的一部分，分为一层和二层，二层世界中不允许七冠强者存在，白金天鹏的出现引起了两大君王的注意，最终成为了两大君王意念融合的祭品。\n钨铁魔鹫王 | 五阶魔兽，白金天鹏的妻子，对白金天鹏被杀感到愤怒并进行报复行动"
        }
    ]
}