{
    "chapter_title": "第二百七十三章  生命凝露，生命之源 ",
    "chapter_summary": "奥多姚首领相信姬动和烈焰是来帮助他们的，而非敌人。经过分析，他确认了姬动的身份，并让他们成为部落的新王。姬动和烈焰计划将部落迁移至地灵山脉，这需要仔细考虑。他们在人类城市采购后开始实施计划。卡勒姆向姬动道歉，并表示愿意成为他的朋友。奥多姆大长老已宣布姬动为新王，令他感到惊讶和不适。姬动与卡勒姆进行了交易，获得了生命之源等珍贵物品。烈焰展示了生命凝露，这是一种强大的治疗液体，希望能帮助部落度过难关。",
    "characters_in_summary": [
        "奥多姚首领",
        "姬动",
        "烈焰",
        "卡勒姆",
        "奥多姆大长老"
    ],
    "pre_entity_info": "姬动 | 天干学院学员，火儿的同伴，石大磊的救命恩人，与青衣人有敌对关系，与姚谦书有敌对关系，与戊土天士和姚谦书对抗，展现出强大的实力。在与极致乙木魔师的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。与蓝宝儿是同伴，与烈焰是恋人。在圣邪岛与蓝宝儿共同面对雪崩。在当前剧情中，姬动听取了烈焰关于混沌之火的解释和其本质，以及如何调动灵魂之力。\n烈焰 | 天干学院学员，姬动的恋人，与姬动关系密切，与姬动共同面对困难。当前剧情中，烈焰向姬动解释了混沌之火及其本质，教导姬动如何调动灵魂之力。\n卡勒姆 | 未知身份，对姬动和烈焰有所期待，希望获得他们的帮助。\n森妖 | 金鹰商会试图获取生命之源的对象\n生命之森 | 森妖一族生活的森林，也是生命之源的所在地，被金鹰商会觊觎。\n中土帝国 | 一个国家，位于光明五行大陆",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "奥多姚叹息一声，看着塔姆，目光柔和的道，“我何尝不知道这是一次机会。可是，我必须要让胜率高一些才能赌。如果之前我们的成功机会只有五成，那么，现在我可以肯定，我们这次迁徙的成功机会高达七成以上。”\n塔姆心头一震“大长老，您的意思是，您早就知道恩人不是敌人派来潜伏的了？”\n奥多妈缓缓点头“如果为了潜伏到我们森妖部落需要牺牲数名六冠级的阴阳魔师，这对于任何一个商会来说，都是不可能承受的损失。更何况，那金鹰商会死在恩人手中的还远不止这个数字。我今天之所以要这么做，就，是为了进一步加深对恩人的了解以及进一步确定他是真心帮助我们。恩人毕竟还是太年轻了，他是一个年轻而正直的人类。\n我相信，他应该也看出了我之前只是为了试探。而且，他也原谅了我们。这份心胸，足以令我们森妖一族以生命相托。从现在开始，恩人就是我们的王，不论迁徙是否成功，都是如此。”\n姬动带着烈焰默默的回到树屋之巾，烈焰并没有松开姬动的手，反而用自己的双手握着“姬动，今天让你受气了。只是那些森妖也确实可怜二”\n姬动突然笑了，感受着烈焰两只柔嫩小手的抚触，微笑道，“奥多姆不愧是森妖一族的大长老，果然睿智。”\n烈焰愣了一下“我不明白。”\n姬动道，“你虽然是地心世界的女皇，但对于人类世界的尔虞我诈还是了解的太少了。其实，从一开始，这位大长老就没把我们当成敌人。你不觉得，当我对森妖一族进行威慑之后，他的反应太快子么？他那匕首明显是事先准备好的。奥多姆虽然是森妖一族的大长老，但本身却并没有什么战斗力，他要匕首何用？这所有一切，本就是他安排的。”\n烈焰撩起面纱，惊讶的看着姬动，这是森妖为了试探我们安排的？”\n姬动点了点头“其实一开始我就知道了，只是配合他们将这场戏演下去而已。释放出六龙六蛇之力，更是为了坚定他们的信心。”\n烈焰道，“你是怎么看出来的？”",
            "summary": "奥多姚，森妖部落的首领，认为姬动和烈焰并非敌人派来的潜伏者，而是真心帮助他们的人。他通过分析敌人的损失和姬动的表现，确定了姬动的身份。从那时起，姬动和烈焰成为了森妖一族的王，带领他们进行迁徙。",
            "characters_in_summary": [
                "奥多姚",
                "姬动",
                "烈焰",
                "森妖部落"
            ],
            "entity_info": "姬动 | 天干学院学员，火儿的同伴，石大磊的救命恩人，与青衣人有敌对关系，与姚谦书有敌对关系，与戊土天士和姚谦书对抗，展现出强大的实力。在与极致乙木魔师的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。与蓝宝儿是同伴，与烈焰是恋人。在圣邪岛与蓝宝儿共同面对雪崩。在当前剧情中，姬动听取了烈焰关于混沌之火的解释和其本质，以及如何调动灵魂之力。\n烈焰 | 天干学院学员，姬动的恋人，与姬动关系密切，与姬动共同面对困难。当前剧情中，烈焰向姬动解释了混沌之火及其本质，教导姬动如何调动灵魂之力。\n森妖部落 | 森妖族群的聚集地，位于光明五行大陆\n森妖 | 金鹰商会试图获取生命之源的对象\n生命之森 | 森妖一族生活的森林，也是生命之源的所在地，被金鹰商会觊觎。\n中土帝国 | 一个国家，位于光明五行大陆"
        },
        {
            "id": 1,
            "content": "姬动微微一笑“这其实并不难，奥多姆大长老曾经和我对视过一眼，从他眼中，我根本就没有看到半分怀疑，而只有思索。而且我们毕竟救了塔姆部落的人，在没了解清楚之前他们就恶言相向，这很明显不正常。”\n烈焰松开握住姬动的双手，噗哧一笑，道，如果我没记错的话，你应该也没怎么在人类社会中接触太多的事情。怎么会这么了解森妖长老们的想法？”姬动嘿嘿一笑，道，“这是个秘密，他总不能告诉烈焰，自己前世三十多年，社会经验太丰富了。\n烈焰红唇微嘟“给我调杯酒喝。都两天没喝你调制的酒了。”好。”姬动痛快的答应一声，不过，很快他脸上的表情就僵硬住了，因为，他在自己的朱雀手镯中已经找不到任何一瓶酒的踪迹，甚系连调酒壶都没有了二“烈焰，我的酒都用来做实验了。恐怕暂时不能为你调酒了。要等我们到人类城市采购了才行。”姬动有些无奈的说道。\n烈焰笑道，“我早就猜到了，逗你的。谁让你神秘兮兮的。姬动，你想好怎么帮森妖一族转移到地灵山脉去了么？森妖一族保守估计也有二十万人口。如此大规模的迁徙，金然要惊动东木帝国和中土帝国。恐怕不是那么容易的。”\n姬动点了点头，道，“这一点我也知道，既然森妖一族已经决定跟随我们离开，就必须要想好一个万全之策。才能带他们出发。”\n说到这里，姬动顿时陷入沉思之中，之前他一直在研究魔技酒，森妖一族又没确定是否听从他的建议，所以他还没有多想这方面的问题。但此时问题已经迫在眉睫，就由不得他不想了。",
            "summary": "姬动和烈焰讨论如何帮助森妖一族转移到地灵山脉，这是一个涉及二十万人口的庞大计划，需要谨慎考虑。姬动在前世有丰富的社会经验，他对森妖长老的想法有独特的理解。然而，他的酒都被用于实验，无法为烈焰调酒。两人决定等到人类城市采购后再进行计划。",
            "characters_in_summary": [
                "姬动",
                "烈焰",
                "森妖长老",
                "地灵山脉"
            ],
            "entity_info": "姬动 | 天干学院学员，火儿的同伴，石大磊的救命恩人，与青衣人有敌对关系，与姚谦书有敌对关系，与戊土天士和姚谦书对抗，展现出强大的实力。在与极致乙木魔师的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。与蓝宝儿是同伴，与烈焰是恋人。在圣邪岛与蓝宝儿共同面对雪崩。在当前剧情中，姬动听取了烈焰关于混沌之火的解释和其本质，以及如何调动灵魂之力。\n烈焰 | 天干学院学员，姬动的恋人，与姬动关系密切，与姬动共同面对困难。当前剧情中，烈焰向姬动解释了混沌之火及其本质，教导姬动如何调动灵魂之力。\n地灵山脉 | 姬动和蓝宝儿寻找高阶魔兽的地方，位于天干学院附近\n森妖部落 | 森妖族群的聚集地，位于光明五行大陆\n森妖 | 金鹰商会试图获取生命之源的对象\n生命之森 | 森妖一族生活的森林，也是生命之源的所在地，被金鹰商会觊觎。"
        },
        {
            "id": 2,
            "content": "正在这时，卡勒姆却从下面爬了上来，依旧背着他那个小筐。“两位恩人，没有打扰你们。”卡勒姆满脸羞惭的露了个头在树居下面的窟窿处。\n“卡勒榜，快上来。”姬动向他招招手，卡勒奶这才爬上刹屋，摘下背后的小筐。还没等姬动开口，他已经噗通一声跪倒在姬动面前。\n姬动眉头微皱，一挥手，一股碎和的魔力托起卡勒妈的身体“你这是干什么？”\n卡勒蜘低着头道，“两位恩人，都是我们森妖一族不好，恩将仇报，卡勒妈恳求恩人，原谅长老们。这些日子以来，长老们每天都在为族人的安全费心，他们就像是惊弓之鸟。”姬动微微一笑，道“过去的都已经过去了，卡勒妈，这些日子以来承蒙你照顾，你不要这样。就算我们真的被赶出去，我也认你这个朋友。”\n“真的。”卡勒姆大喜，抬头看向姬动，眼中满是激动的光芒。\n姬动向他点了点头，道，“不要想得太多了，你也赶快回去准备。森妖一族就要迁徙了，我想，你们也会有很多需要准备的东西。”不多，不多。哦，对了，恩人。今天你们走后，奥多姆大长老就宣布了，以后您就是我们森妖一族的王。以后我要称您为伟大的王了。”\n森妖王？这是姬动万万没有想到的“这怎么可以，我并不是森妖啊！”姬动惊讶的说道。\n卡勒妈摇了摇头，道，“这是大长老说的，在族里，没有人会违背大长老的命令。大长老还说，以后我们都听您的。”",
            "summary": "卡勒姆为了感谢姬动和姬动对他的帮助，向两人道歉并请求原谅。姬动表示愿意原谅并承认卡勒姆为朋友。随后，卡勒姆告诉姬动，奥多姆大长老已经宣布姬动成为森妖一族的新王，这让姬动感到惊讶和不适。",
            "characters_in_summary": [
                "卡勒姆",
                "姬动",
                "奥多姆大长老"
            ],
            "entity_info": "卡勒姆 | 未知身份，对姬动和烈焰有所期待，希望获得他们的帮助。\n姬动 | 天干学院学员，火儿的同伴，石大磊的救命恩人，与青衣人有敌对关系，与姚谦书有敌对关系，与戊土天士和姚谦书对抗，展现出强大的实力。在与极致乙木魔师的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。与蓝宝儿是同伴，与烈焰是恋人。在圣邪岛与蓝宝儿共同面对雪崩。在当前剧情中，姬动听取了烈焰关于混沌之火的解释和其本质，以及如何调动灵魂之力。\n烈焰 | 天干学院学员，姬动的恋人，与姬动关系密切，与姬动共同面对困难。当前剧情中，烈焰向姬动解释了混沌之火及其本质，教导姬动如何调动灵魂之力。\n地灵山脉 | 姬动和蓝宝儿寻找高阶魔兽的地方，位于天干学院附近，是一个适合转移森妖一族的地方。\n森妖部落 | 森妖族群的聚集地，位于光明五行大陆，是一个需要转移的地方。\n森妖 | 金鹰商会试图获取生命之源的对象"
        },
        {
            "id": 3,
            "content": "姬动无奈的摇摇头，，看来，这次的包微可是背的不小啊！”\n卡勒姆憨憨的一笑，显然他听不懂姬动话语中的意思，弯下腰，从那小筐中取出一些水果，拿到最后的时候，是两个清色的小葫芦。\n那小，葫芦看上去晶莹透彻，就像是翡翠雕琢而成的一般，润泽通透，而又充满了硬玉般的骄傲，卡勒姆在拿出这两个葫芦的时候。动作明显变得柔和了许多，显得十分郑重。\n“卡勒姆，这是什么？”烈焰问道。她的感觉比姬动还要敏锐的多，那两个青色的小葫芦虽然只有巴掌大小，但她已经能够感受到其中所蕴含的生命气息竟然犹如实质。\n卡勒妈郑重的道，“这就是我们森妖一族酿制的生命之源了，请王和王妃品尝。”\n“王妃？”姬动和烈焰几乎异口司声的说道，两人的表情都变得怪异起来，甚至比看到生命之源的神色变化还要大。\n卡勒妈拿着小筐退了出去，树屋中又恢复到只有姬动和烈焰两个，人，姬动有些尴尬的站在那里，不知道该说什么才好。\n烈焰俏脸上飞起两抹红晕，低着头，半晌没有吭声。\n树屋中安静的甚至能听到姬动有些剧烈的心跳声，他捧起那两个青色的小葫芦，递到烈焰面前，嘿嘿一笑“王妃，你不想尝尝这生命之源么？”",
            "summary": "姬动和卡勒姆进行了一次交易，卡勒姆给了姬动一些珍贵的物品，其中包括两个青色的小葫芦，被称为生命之源。当烈焰问这是什么时，卡勒姆解释说这是他们森妖一族酿制的生命之源，请王和王妃品尝。这让姬动和烈焰感到惊讶和尴尬，因为他们刚刚才承认了彼此的身份。",
            "characters_in_summary": [
                "姬动",
                "卡勒姆",
                "烈焰"
            ],
            "entity_info": "姬动 | 天干学院学员，火儿的同伴，石大磊的救命恩人，与青衣人有敌对关系，与姚谦书有敌对关系，与戊土天士和姚谦书对抗，展现出强大的实力。在与极致乙木魔师的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。与蓝宝儿是同伴，与烈焰是恋人。在圣邪岛与蓝宝儿共同面对雪崩。在当前剧情中，姬动听取了烈焰关于混沌之火的解释和其本质，以及如何调动灵魂之力。\n卡勒姆 | 森妖一族成员，姬动的友人，对姬动和烈焰表示感谢和敬意。\n烈焰 | 天干学院学员，姬动的恋人，与姬动关系密切，与姬动共同面对困难。当前剧情中，烈焰向姬动解释了混沌之火及其本质，教导姬动如何调动灵魂之力。\n地灵山脉 | 姬动和蓝宝儿寻找高阶魔兽的地方，位于天干学院附近，是一个适合转移森妖一族的地方。\n森妖部落 | 森妖族群的聚集地，位于光明五行大陆，是一个需要转移的地方。"
        },
        {
            "id": 4,
            "content": "烈焰抬头看了姬动一眼，美眸流转，似嗔似怒，那眉眼中的风情看的姬动不禁呆住了。她是在太美了，美的沉鱼落雁，闭月羞花，更是美的祸国殃民。当然，这是姬动绝不敢说出来的。但他可以肯定，没有任何一个男人在看到烈焰先前这样的眸光时会不动心。\n烈焰嗔道，“谁是你的王妃，…小姬动，你再这样我就回地心了。你一个人在这里做你的森妖王。”\n姬动呵呵笑道，“又不是我说的，这可不能怪我。来，快尝尝这生命之源。”\n烈焰瞪了他一眼，这才将生命之源接了过来。\n姬动此时心情之相当的好，虽然烈焰在怪他，但他却发现，这次烈焰随他一起离开地心之后，明显变得比以前更加人性化了。那种高高在土的神圣感越来越淡，反而越来越像人类的女孩子。走其是看他的目光，经常会流露出令他心跳加速的温柔。这一发现，令他坚定信心，等到一年后的圣邪之战结束，自己修为再上层楼后，就正式向烈焰求爱。",
            "summary": "姬动被烈焰的美貌吸引，而烈焰则嗔怒地责怪他。尽管烈焰表示不愿意成为姬动的王妃，但姬动仍然心情愉快，因为他觉得烈焰变得越来越人性化。姬动决定在一年后的圣邪之战结束后，向烈焰正式求爱。",
            "characters_in_summary": [
                "姬动",
                "烈焰"
            ],
            "entity_info": "姬动 | 天干学院学员，火儿的同伴，石大磊的救命恩人，与青衣人有敌对关系，与姚谦书有敌对关系，与戊土天士和姚谦书对抗，展现出强大的实力。在与极致乙木魔师的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。与蓝宝儿是同伴，与烈焰是恋人。在圣邪岛与蓝宝儿共同面对雪崩。在当前剧情中，姬动听取了烈焰关于混沌之火的解释和其本质，以及如何调动灵魂之力。\n烈焰 | 天干学院学员，姬动的恋人，与姬动关系密切，与姬动共同面对困难。当前剧情中，烈焰向姬动解释了混沌之火及其本质，教导姬动如何调动灵魂之力。\n卡勒姆 | 森妖一族成员，姬动的友人，对姬动和烈焰表示感谢和敬意。\n地灵山脉 | 姬动和蓝宝儿寻找高阶魔兽的地方，位于天干学院附近，是一个适合转移森妖一族的地方。\n森妖部落 | 森妖族群的聚集地，位于光明五行大陆，是一个需要转移的地方。"
        },
        {
            "id": 5,
            "content": "清色的小葫芦在烈焰那春葱般的白暂手掌中，看上去是那么的相得益彰，烈焰轻轻拔开上面的塞子，顿时，一股浓郁的果香和澎湃的生命气息充满整个树屋。那液浓的生命力，甚至散发着淡淡的清色二“这是生命凝露的迹象。”哪怕是烈焰，看到这一幕也不禁惊呼一声。\n姬动惊讶的问道，“什么是生命凝露。”\n烈焰正色道，“你是一名魔师，你应该还记得当初你在修炼冲冠之后，魔力由气态转化为液态的过程。那是一个质的飞跃，令你的魔力在体内近乎实体化。可就算你现在的魔力已经达到了六冠，在释放魔力时候想要将魔力在体外凝聚成真正实体发动攻击，依旧是消耗巨大。生命力从某种意义上来说，也可以算是魔力的一种，所谓生命凝露，就是生命力浓郁到能够转化为液体的程。难怪，难怪那金鹰商会不惜调动数千人来对付森妖一族，难怪森妖一族的处境如此艰难。不用喝，只是闻一下也能猜想到这生命之源的强大效果。”\n一边说着，烈焰伸出另一只手，将青色小葫芦向掌心倾倒，顿时，一股宛如新生嫩叶般的碧绿液体滴落在她掌心之中。顿时，先前还有些模糊不清的青色气雾瞬间就变得明显起来，而那滴绿色液体则在肉眼可辨的速中迅速挥发着。\n姬动深吸口气，将那生命凝露吸入体内，顿时，浓浓的果香瞬间传遍全身，身体的每一个细胞似乎都被那庞大的生命力激活了似的，难以言喻的舒爽感觉和那美妙的味道顿时令他全身上下都充满生机。\n“好酒。这是以鲜果酿造而成的酒液，啊！车少有上百种鲜果，还有一些奇异的东西与之混合，经过发酵，酿造之后，才混合而成的这生命之源。以我的嗅觉，都无法将这些味道完全分辨出来。这绝对可以称得上是稀世珍品了。”\n身为一代酒神，姬动对于酒的味道何等敏感，生命凝露入鼻，在感受着那美妙的同时，他也分辨着二烈焰快速盖上瓶盖，没有让生命之源转化出更多的生命凝露挥发在空气中“这种酒，普通人喝上一口，都可以延寿至少一年时间。重伤之人喝上一口，说不定就能起死回生。而且毫无服务作用，完全是通过庞大的生命力来激发人类自身潜力。这生命之源，可以说是木系精华。能够凝练出这样的酒，森妖一族对于木系的理解可以说是深不可测。这每一瓶用价值来衡量，都至少能相当于一枚七阶以上的魔抵，甚至还要更高。”\n姬动苦笑道，“原本我还打算换一此来尝尝，现在看来，就算我倾家荡产，恐怕也只能换上这么两瓶。”烈焰微微一笑，道，“你现在可是森妖王，还怕没有生命之源么？”\n姬动无奈的道，“难道你看不出，这只是森妖长老们为了让我带着他们寻找生路的一种拉拢而已。更何况，我也不能趁人之危去索要。”\n烈焰道“这些都不重要，姬动，不论多么困难，我都希望你能帮助森妖一族过难关。不为任何利益，只是为了让这生命之源流传下去。如此神品，不该就此断绝的。”",
            "summary": "烈焰向姬动展示了一种名为生命凝露的神奇液体，它是生命力浓郁到能够转化为液体的程度。生命凝露具有强大的治疗效果，甚至可以延长寿命。姬动品尝后对其赞不绝口。烈焰表示希望姬动能帮助森妖一族度过难关，因为这种神奇的液体不应该断绝。",
            "characters_in_summary": [
                "烈焰",
                "姬动",
                "无"
            ],
            "entity_info": "烈焰 | 天干学院学员，姬动的恋人，与姬动关系密切，与姬动共同面对困难。当前剧情中，烈焰向姬动解释了混沌之火及其本质，教导姬动如何调动灵魂之力。\n姬动 | 天干学院学员，火儿的同伴，石大磊的救命恩人，与青衣人有敌对关系，与姚谦书有敌对关系，与戊土天士和姚谦书对抗，展现出强大的实力。在与极致乙木魔师的战斗中，成功切换到暗炎魔王体，抵挡住了她的攻击。与蓝宝儿是同伴，与烈焰是恋人。在圣邪岛与蓝宝儿共同面对雪崩。在当前剧情中，姬动听取了烈焰关于混沌之火的解释和其本质，以及如何调动灵魂之力。\n无 | 无\n卡勒姆 | 森妖一族成员，姬动的友人，对姬动和烈焰表示感谢和敬意。\n地灵山脉 | 姬动和蓝宝儿寻找高阶魔兽的地方，位于天干学院附近，是一个适合转移森妖一族的地方。\n森妖部落 | 森妖族群的聚集地，位于光明五行大陆，是一个需要转移的地方。"
        }
    ]
}