{
    "chapter_title": "第二百九十七章  青龙神降 ",
    "chapter_summary": "暗炎魔王与寂灭魔枪展开了生死较量。暗炎魔王释放超必杀技艳阳锥，而寂灭魔枪则被幽焱冰覆盖。然而，暗炎魔王的攻击过于强大，导致幽焱冰逐渐被震破。同时，姬动运用六龙六蛇之力，使出最强攻击试图击败暗炎魔王。双方技能碰撞，使战斗更加紧张。天地呈现金黑异象，姬动施展强大超必杀技，笼罩生命之森范围内空间。寂灭魔枪承受不住压力爆炸，为灭绝军团带来一线生机。陈龙傲利用特殊力量恢复行动能力，与战友们发动攻击，试图阻止敌人施展超必杀技。尽管如此，敌人的超必杀技仍成功施展，双方付出沉重代价。姬动受伤，灭绝军团重骑兵和魔师受创。尽管姬动以一敌千，但胜负难料。陈龙傲要求手下杀死姬动，报仇雪恨。然而，灭绝军团遭遇惨重失败，重骑兵全军覆没。幸存战士试图杀死姬动，火儿（姬动的伙伴）用必杀技击杀灭绝战将，激发更多战士怒火。尽管火儿成功击杀灭绝战将，但更多的战士扑向姬动和火儿。然而，姬动已受伤严重，无法继续战斗。",
    "characters_in_summary": [
        "暗炎魔王",
        "寂灭魔枪",
        "姬动",
        "火儿",
        "陈龙傲",
        "幽焱冰",
        "艳阳锥",
        "六龙六蛇之力",
        "生命之森",
        "灭绝军团",
        "重骑兵",
        "魔师"
    ],
    "pre_entity_info": "姬动 | 森妖一族的新王，被奥多姆选定为未来的领导者，及时赶到地灵山脉解救奥多姆，阻止了森妖一族的自杀式攻击。在与陈龙傲的对战中，凭借极致双火抵挡住陈龙傲的甲木魔域。与火儿是魔兽伙伴，凤凰。\n火儿 | 姬动的魔兽伙伴，凤凰，在空中与腾蛇对峙。\n陈龙傲 | 东木帝国亲王，五大灭绝战神之一，对卢卡尔态度恭敬，了解姬动背后的势力。在得知森妖一族的处境后，对森妖一族的表现表示尊敬。在战斗中释放出甲木魔域与姬动对抗。\n艳阳锥 | 火焰君王的必杀技，由姬动使用。\n生命之森 | 森妖一族的居住地，也是与灭绝军团战斗的地方，在这场战斗中损失惨重。\n灭绝军团 | 东木帝国的精锐军队，拥有强大的战斗力，在生命之森与森妖军团展开战斗。他们在奥多姆的带领下，面临森妖一族的自杀式攻击。\n卢卡尔 | 金鹰商会成员，被天禄亲王派遣执行任务，负责劫掠和毁灭森妖一族，与陈龙傲关系亲近。他在看到森妖一族的自杀式攻击后，对陈龙傲的态度产生疑问。\n翡翠地蜥龙王 | 陈龙傲的坐骑，拥有强大的力量和速度。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "黑色，瞬盯蔓延，只是一刹那，就将寂灭魔枪全部笼罩在内，化为了一柄漆黑的长枪。但是，超必杀技的攻击力实在太强大了，尽管是被幽焱冰蔓延覆盖，但是，寂灭魔枪的土冲之势却丝毫不减。而且其中蕴含的庞大魔力仿佛在下一刻就能将幽焱冰彻底震破似的。\n但是，伴随着那黑色的下落，同时落下的，还有释放它的本体，暗炎魔王，在牛空之中已经转瞬化为火焰君王，极致阳火到极致阴火的转换速无与伦比。\n艳阳凌空，巨大的金色太阳出现在火焰君王背后。尽管没有天象的配合，但那璀璨之炎却依旧充满了似乎能够毁灭一切的强大气息。\n“禁、百、千，艳阳锥。”威棱天下的火焰君王，带着一往无前的气势从天而降，那先前曾经出现过，败给了陈龙傲青龙灭绝刺的艳阳锥再次横空出世。而这一次，却并没有蚀日凤凰火儿的辅助。\n没错，姬动现在要做的，就是配合存续六龙六蛇之力，施展出自己最强的攻击力。在这种情况下，他必须要保留火儿的实力，因为他也无法肯定，这一击之后，自己将会面临怎样的局面。\n四年前，姬动在圣邪岛工第一次使用流了这个技能，释放出了拥有超凸杀技雏形，无限接近于超必杀技的日月阴阳界。四年后的今天，他成就了灵魂之火，四龙四蛇也变成了六龙六蛇。自身魔力更是达到了六十一级二当那黑与金，两色瞬间碰撞的刹那二所有的空气全部凝固了。\n哪怕是那近乎超必杀技的千人千龙组合技寂灭魔枪，在这一刻也司样停顿在半空之中，就停顿在那金与黑双色爆发的一点土。\n不论灭绝军团多么齐心合力，他们在释放出组合技的时候，各自的魔力在空气中自然也都要有所损失。所以，他们所施展的，毕竟还不是真正的超必杀技，就像四年前姬动使用的日月阴阳界一样。此时此刻，当幽焱冰与艳阳锥碰触到一起时，这近似二字，就起到了决定性的作用。",
            "summary": "暗炎魔王和寂灭魔枪进行了一场激烈的战斗。暗炎魔王释放出了超必杀技艳阳锥，而寂灭魔枪也被幽焱冰覆盖。然而，暗炎魔王的攻击力过于强大，使得幽焱冰逐渐被震破。与此同时，姬动配合六龙六蛇之力，使出自己最强的攻击力，试图击败暗炎魔王。在这场激战中，双方的技能相互碰撞，产生了决定性的效果，使得战斗局势变得更加紧张。",
            "characters_in_summary": [
                "暗炎魔王",
                "寂灭魔枪",
                "姬动"
            ],
            "entity_info": "姬动 | 森妖一族的新王，被奥多姆选定为未来的领导者，及时赶到地灵山脉解救奥多姆，阻止了森妖一族的自杀式攻击。在与陈龙傲的对战中，凭借极致双火抵挡住陈龙傲的甲木魔域。与火儿是魔兽伙伴，凤凰。\n陈龙傲 | 东木帝国亲王，五大灭绝战神之一，对卢卡尔态度恭敬，了解姬动背后的势力。在得知森妖一族的处境后，对森妖一族的表现表示尊敬。在战斗中释放出甲木魔域与姬动对抗。\n火儿 | 姬动的魔兽伙伴，凤凰，在空中与腾蛇对峙。\n卢卡尔 | 金鹰商会成员，被天禄亲王派遣执行任务，负责劫掠和毁灭森妖一族，与陈龙傲关系亲近。他在看到森妖一族的自杀式攻击后，对陈龙傲的态度产生疑问。\n翡翠地蜥龙王 | 陈龙傲的坐骑，拥有强大的力量和速度。"
        },
        {
            "id": 1,
            "content": "以前的日月阴阳界，只足天空出现异象，一半金一半黑，日月对映。但此时此巍，却是从天到地，整个空间变成了一半金，一半黑。\n天地之间。所有其他属性的魔力元素，都在承受着无与伦比的强烈排斥。\n细密的劲爆声，不断从寂灭魔枪中传来，那凝固在空中的魔枪就在这金与黑两色正中的位置颤抖着。\n姬动的身影消失了。两大虚影，带着无尽的傲岸与威严……暴戾霸道的火焰君王…………，冰冷深邃的暗炎魔王………\n就那么在半空之中握住了彼此的右手…………，六龙六蛇爆发出的全部火元素瞬司就被那两个巨大的身影席卷一空，全部凝结在这无法用言语来形容的庞大魔力之中。\n极致之阴火与那极致之阳火彼此交融。金色的极致阳火瞬间转化为白色，令这生命之森，直径三千米范围内，全部变成了黑与白的世界。直径三千米啊！那可是将下面所有人全部笼罩的范围。而这个范围，是连姬动自己也极其震惊的。与当年相比，日月阴阳界笼罩的范围足足增加到三倍。幸好，此时那些老年森妖们已经在奥多姆的带领下退去。奥多姆睿智而深邃，他深知自己和族人在这里只会带给姬动麻烦，牵扯他的精力。在灭绝骑兵开始围成圆环的时候，他就带着族人们快速撤退了。他现在只能选择相信姬动的实力。除此之外，再无任何办法。\n天与地之可，在所有灭绝军团骑士以及金鹰商会魔师们眼中，眼前的一切似乎都已经化为了黑白两色。而这黑白两色就在那日月照耀之下，转化成为从天到地的立体阴阳鱼。将所有的一切，全部笼罩在内。\n轰一寂灭魔枪终于承受不住那极致双火凝聚而成的超必杀技巨大压力，恐怖的爆炸在空中迸发。那强悍得曾经瞬间毁灭大森妖军团的技能，就那么在空中破灭。但是，它的爆炸并没有白费，终究还是给灭绝军团带来了一线生机。\n原本全部凝聚的空间，就在寂灭魔枪爆炸的一瞬间出现了松动。\n借助这短暂的瞬间，陈龙傲在仰天怒吼之中，猛然将自己的龙极灭杀全力托起，在空中瞬间炸开。哪怕是他那本源魔力所化的穆翠叶片，也在这一刻毫无保留的释放开来。",
            "summary": "天地间呈现出一半金色一半黑色的异象。姬动施展出一个强大的超必杀技，将生命之森范围内的空间笼罩在金黑两色中。在这个过程中，寂灭魔枪因承受不住压力而爆炸，为灭绝军团带来一线生机。借助这个间隙，陈龙傲将全力托起，在空中瞬间炸开，暂时松动了被束缚的空间。",
            "characters_in_summary": [
                "姬动",
                "陈龙傲",
                "生命之森",
                "寂灭魔枪"
            ],
            "entity_info": "姬动 | 森妖一族的新王，被奥多姆选定为未来的领导者，及时赶到地灵山脉解救奥多姆，阻止了森妖一族的自杀式攻击。在与陈龙傲的对战中，凭借极致双火抵挡住陈龙傲的甲木魔域。与火儿是魔兽伙伴，凤凰。\n陈龙傲 | 东木帝国亲王，五大灭绝战神之一，对卢卡尔态度恭敬，了解姬动背后的势力。在得知森妖一族的处境后，对森妖一族的表现表示尊敬。在战斗中释放出甲木魔域与姬动对抗。\n生命之森 | 森妖一族的居住地，也是与灭绝军团战斗的地方，在这场战斗中损失惨重。\n火儿 | 姬动的魔兽伙伴，凤凰，在空中与腾蛇对峙。\n卢卡尔 | 金鹰商会成员，被天禄亲王派遣执行任务，负责劫掠和毁灭森妖一族，与陈龙傲关系亲近。他在看到森妖一族的自杀式攻击后，对陈龙傲的态度产生疑问。\n翡翠地蜥龙王 | 陈龙傲的坐骑，拥有强大的力量和速度。"
        },
        {
            "id": 2,
            "content": "顿时，一层青气，强行在那松动的黑白日月阴阳界中撑开一片短暂的区域，令灭绝军团暂时恢复了行动的能力。\n几乎是声嘶力竭的，陈龙傲嘶喊道：“灭绝所属，寂灭破魔。”\n千柄长枪再次举起，千道青光这一次不再是发动攻击，而是全部注入到陈龙傲托起的龙极灭杀之中。依附于光罩内的条青龙仿佛活过来一般。青光衍生，竟然又生出了第九条青龙。九龙如一，腾空而起，直奔那刚州成型，被寂灭魔枪撼动了几分的日月阴阳界撞去。\n九龙成型，就不再是龙极灭杀。而是陈龙傲要借助属下力量才能完全释放出的灭绝专属超必杀技，青龙神降。\n九条青龙，在半空之中融合为一，化为一条身长百米的巨大青龙破空而起，大地上的黑白双色完全被抵抗着顶起，这条青龙，既然名为神降，自然是能够发挥出甲木神兽清龙真正的实力。\n黑白绞杀，清龙腾空。此时战场土所演绎的，正是这一场超凸杀技与超必杀技的碰撞。\n卢卡尔刚一恢复行动能力，就毫不犹豫的下了荆木魔龙，飞快的钻入荆木魔龙腹下，魔力全部释放，身体匍匐在地面上二他不想死，超…必杀技，竟然是超必杀技。他现在心中只有庆幸，庆幸上一次自己撤退的速足够快。如果此时有人能在千米高空向下俯视的话，就能看到，生命之森内，直径三千米范围，一个，巨大的黑白双色阴阳鱼正在急速旋转着。\n而就在下一刻，一道青光硬生生的从那黑白双色阴阳鱼中强横的冲了出来。阴阳鱼随之崩溃。但是，那冲破重围的青光，也在刚刚破开那极致之色时，被绞灭的一干二净。",
            "summary": "陈龙傲利用一种特殊的力量暂时恢复了灭绝军团的行动能力。他们一起发动了一次强大的攻击，试图阻止敌人施展超必杀技。然而，敌人的超必杀技还是成功施展出来，与他们的攻击相互碰撞。在这个过程中，陈龙傲成功地发动了他们的终极技能“青龙神降”，但还是未能阻止敌人的超必杀技成功。",
            "characters_in_summary": [
                "陈龙傲",
                "灭绝军团",
                "敌人"
            ],
            "entity_info": "陈龙傲 | 东木帝国亲王，五大灭绝战神之一，对卢卡尔态度恭敬，了解姬动背后的势力。在得知森妖一族的处境后，对森妖一族的表现表示尊敬。在战斗中释放出甲木魔域与姬动对抗。\n灭绝军团 | 东木帝国的精锐军队，拥有强大的战斗力，在生命之森与森妖军团展开战斗。他们在奥多姆的带领下，面临森妖一族的自杀式攻击。\n姬动 | 森妖一族的新王，被奥多姆选定为未来的领导者，及时赶到地灵山脉解救奥多姆，阻止了森妖一族的自杀式攻击。在与陈龙傲的对战中，凭借极致双火抵挡住陈龙傲的甲木魔域。与火儿是魔兽伙伴，凤凰。\n生命之森 | 森妖一族的居住地，也是与灭绝军团战斗的地方，在这场战斗中损失惨重。\n火儿 | 姬动的魔兽伙伴，凤凰，在空中与腾蛇对峙。\n卢卡尔 | 金鹰商会成员，被天禄亲王派遣执行任务，负责劫掠和毁灭森妖一族，与陈龙傲关系亲近。他在看到森妖一族的自杀式攻击后，对陈龙傲的态度产生疑问。"
        },
        {
            "id": 3,
            "content": "这就是超次杀技的碰撞，两大超必杀技最后碰撞结果，竟然是平分秋色。\n姬动身在半空，他终于受伤了，再强悍的身体也尽收不住超必杀技反噬所产生的庞大魔力冲击。鲜血狂喷而出，整个人从天上坠落而下，凤舞龙蛇变已经自行解除。\n但是，令姬动受伤，灭绝军团也付出了巨大的代价。所有灭绝重骑兵，全部在日月阴阳界与清龙神降绞杀的一瞬间随灭。包括他们的坐骑，连渣滓都没有剩下。\n灭绝战师，灭绝战将和那些金鹰商会的魔师们虽然活了下来，但是，他们之中，受伤的至少超过了五成。一些魔力较弱的，更是直接变成了白痴。\n陈龙傲身为灭绝军团大统领，此时的他，也是极为凄惨，身工甲胄全部破碎，手中龙枪更是寸寸断裂。不但鲜血狂喷，座下蔫翠地蜥龙王也受到牵连，全身上下鲜血淋漓，鳞片至少有百分之七十破碎，伤到了根本。最为重要的是，陈龙俊的魔力本源释放过，元气大伤。就算伤势好了以后，也至少要将养一年，才有恢复的可能。\n这一战，谁敢说姬动败了？要知道，仙可是以一敌千。面对的是整个灭绝军团五分之一的战力啊！\n砰…，姬动的身体，重重的许在地面上，印下了一个大坑。从百米高空跌落，再加上他那君魔阴阳铠的重量和坚硬程，整个人直接嵌入到了地面泥土之中。\n陈龙俊大口大口的喘息着，几乎每一口喘息，都会有鲜血从口鼻之中涌出，他受到的创伤实在太严重了，此时连一分力气也提不起来。怎么会这样？怎么会这样？这样的结果让我回去之后怎样交代？\n整个灭绝军团第四大队，就在面对一名六冠魔师的情况下，灭绝重骑兵全部殒灭，灭绝战师、灭绝战将超过半数受伤，自己这个大统…",
            "summary": "姬动与灭绝军团的超必杀技对决中打成平手，双方都付出了沉重的代价。姬动受伤坠地，灭绝军团的重骑兵和魔师们也遭受重创。尽管姬动以一敌千，但这场战斗的结果令人难以判断胜负。",
            "characters_in_summary": [
                "姬动",
                "灭绝军团",
                "重骑兵",
                "魔师"
            ],
            "entity_info": "姬动 | 森妖一族的新王，被奥多姆选定为未来的领导者，及时赶到地灵山脉解救奥多姆，阻止了森妖一族的自杀式攻击。在与陈龙傲的对战中，凭借极致双火抵挡住陈龙傲的甲木魔域。与火儿是魔兽伙伴，凤凰。\n灭绝军团 | 东木帝国的精锐军队，拥有强大的战斗力，在生命之森与森妖军团展开战斗。他们在奥多姆的带领下，面临森妖一族的自杀式攻击。\n陈龙傲 | 东木帝国亲王，五大灭绝战神之一，对卢卡尔态度恭敬，了解姬动背后的势力。在得知森妖一族的处境后，对森妖一族的表现表示尊敬。在战斗中释放出甲木魔域与姬动对抗。\n生命之森 | 森妖一族的居住地，也是与灭绝军团战斗的地方，在这场战斗中损失惨重。\n火儿 | 姬动的魔兽伙伴，凤凰，在空中与腾蛇对峙。"
        },
        {
            "id": 4,
            "content": "领也是身受重创，对方只是一十，人啊！还是一名六冠级别的魔师，如果再给他几年时盯，恐怕战斗的结果就会逆转。\n“杀了他，咳咳，把他给我碎尸万段，为兄弟们复仇。”陈龙傲挣扎着说道。眼前的情况已经如此了，要是还让这全小子活着，他已经如此恐怖了，他背后的人会强大到怎样程？\n直到听见陈龙傲的声音，灭绝军团中还活着的人才反应过来，自从成为灭绝军团的一员后，他们还从未遇到过眼前这样的情况，可以说，灭绝军团只要出战，就是无往而不利二哪怕是面对其他帝国的王牌军队，最多也只是略微逊色而以。像眼前这样，百分之九十的灭绝重骑兵全部殒灭，别说是见过，就算是想都没有想过。\n“杀”一名六冠级别的灭绝战将猛然从自己的坐骑地蜥龙王身上一跃而起，直扑姬动陨落的地方。并不是他不想催动坐骑攻击，而是他那地蜥龙王此时已经动弹不得，身上无数创口，大量失血，能否活下来都还是问题。每一名灭绝军团的战士都与自己的坐骑宛如一体，可以说，坐骑就是他们的第二生命。坐骑受到如此重创，这位灭绝战将的双眼已经学红，大脑中仿佛沸腾了一般，恨不得将姬动拆骨扒皮，也难解心头之恨。\n手中长枪前指，直奔姬动的位置刺去，他要将姬动挑入空中，再碎尸万段。可就在这时，一道金色的光影骤然从姬动身上分离出来，腾空而起，激烈而凌厉的凤鸣声中，浩瀚狂暴的极致阳火在空中爆发，一个巨大的金色火焰凤凰光影骤然从火儿身上分列而出，直扑那名灭绝战将。\n火儿虽然只有六阶，但是，它已经极为接近七阶魔兽，更是拥有着和姬动一样的极致双火，从单纯的魔力来看，它并不比姬动弱小多少。\n灵魂相连，令她能够充分感受到姬动此时的重创。哪怕是当初在圣邪岛的时候，姬动所受到的创伤也没有现在这样沉重。早已将他当作亲人看待的火儿又怎能不怒呢？\n灿烂的金色火凤凰在空中荡流起大片的水波流转，那名本就受了伤的灭绝战将只来得及将魔力释放出体外，下一刻，他的身体已经完全被那凤凰光影吞噬，就在半空之中化为飞灰消失不见二火儿所施展的，乃是她自己领悟的必杀技，凤凰分身斩，凭借自身庞大的魔力，分裂出与身体一样的极致阳火魔力体发动攻击。威力虽然不能和姬动的艳阳锥相比，也相差无几。必经，这本来就是火儿与姬动多次合作凤舞艳阳锥之后所领悟的芯杀技能。\n火儿击杀一名灭绝战将，不但没有令这些灭绝军团的魔师们胆怯，反而更激起了他们内心的怒火。一道道身影，司时扑出，他们已经没有什么配合，只是全力以赴出击，毁灭姬动和火儿是他们唯一的目的。\n此时的姬动，刚刚挣扎着从土坑中爬出来，身体的强韧，抵御住了大量的冲击，但是先前的魔力碰撞也对他造成了极大的伤害，如果不是灵魂之火和凤舞龙蛇变，他舁就死了。此时虽然**受创不算太严重，但他体内的魔力却已经消耗殆尽，整个人就像是被抽空了一般，半分魔力也无法提聚。",
            "summary": "陈龙傲要求手下杀死受伤的敌人姬动，以报兄弟们的仇。然而，灭绝军团的战士们从未遇到过如此惨败，他们的百分之九十的重骑兵全军覆没。幸存的灭绝战将跳起来试图杀死姬动，但火儿，姬动的伙伴，一只接近七阶的魔兽，用她的必杀技凤凰分身斩击杀了灭绝战将。火儿击杀灭绝战将后，并没有令其他灭绝军团的魔师们胆怯，反而激发了他们内心的怒火，更多的战士扑向姬动和火儿。然而，姬动此时已受伤严重，无法再战斗。",
            "characters_in_summary": [
                "陈龙傲",
                "手下",
                "灭绝战将",
                "火儿",
                "火烈儿",
                "姬动",
                "魔兽",
                "灭绝军团",
                "重骑兵",
                "魔师"
            ],
            "entity_info": "陈龙傲 | 东木帝国亲王，五大灭绝战神之一，对卢卡尔态度恭敬，了解姬动背后的势力。在得知森妖一族的处境后，对森妖一族的表现表示尊敬。在战斗中释放出甲木魔域与姬动对抗。\n火儿 | 姬动的魔兽伙伴，凤凰，在空中与腾蛇对峙。\n姬动 | 森妖一族的新王，被奥多姆选定为未来的领导者，及时赶到地灵山脉解救奥多姆，阻止了森妖一族的自杀式攻击。在与陈龙傲的对战中，凭借极致双火抵挡住陈龙傲的甲木魔域。与火儿是魔兽伙伴，凤凰。\n灭绝军团 | 东木帝国的精锐军队，拥有强大的战斗力，在生命之森与森妖军团展开战斗。他们在奥多姆的带领下，面临森妖一族的自杀式攻击。\n生命之森 | 森妖一族的居住地，也是与灭绝军团战斗的地方，在这场战斗中损失惨重。"
        }
    ]
}