{
    "chapter_title": "第三十八章  期末考核(下) ",
    "chapter_summary": "姬动和他的朋友们在食堂谈论即将到来的期末测试。姬动对自己的火焰变化感到担忧，担心自己无法达到二级学徒的标准。测试开始后，学员们依次展示魔力，以冕星数量评判成绩。祝归，一个强大的丙火系七级学徒，展示了她的实力。卡尔，一个丙火系四级学徒，也展示了他的天赋和努力。然而，姬动因为阴阳平衡体质导致他的魔力无法外放，展示出的实力较弱。毕苏向祝归挑衅，但祝归并未理会。",
    "characters_in_summary": [
        "姬动",
        "朋友们",
        "姬动的朋友们",
        "食堂",
        "祝归",
        "卡尔",
        "毕苏"
    ],
    "pre_entity_info": "姬动 | 调酒师，烈焰焚情酒吧的员工，可能与阳炳天的身份有关联，对阳炳天的身份产生好奇。成为阳炳天的徒弟，在阳炳天的指导下进入离火学院学习。与卡尔是同学，两人关系较好。在跑步训练中表现不佳，但仍坚持自我挑战。在地心湖进行修炼，被红色莲花包裹着送到地心湖。\n祝归 | 丙火系的女学员，性格刚硬，愿意参加男生的训练，不受性别限制。\n卡尔 | 与魁伟男一起打架的学生，性格冲动，对阴阳魔师充满热情。与姬动是同学，两人在跑步训练中一起训练。与毕苏关系较好，两人共同面对训练挑战。\n毕苏 | 与卡尔和姬动一起训练的同学，性格乐观开朗，对姬动表示关心。与卡尔关系较好，两人共同面对训练挑战。\n夏天 | 丙火系和丁火系的老师，对学生要求严格，使用藤条作为惩罚工具。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "结束了清晨的修炼，姬动简单的洗漱了一遍，就来到食堂吃早点。一进门，他就看到已经先来了的毕苏和卡尔。他这两个兄弟今天神色明显带着几分兴奋，看到姬动，毕苏顿时朝着他连连招手，“老大，你的早饭我们为你打好了。”\n姬动来到桌边坐下，看着二人疑惑的问道：“你们这是怎么了？有什么值得高兴的事么？”\n毕苏道：“老大，今天期末测试，是检验我们这一年修炼成果的时候了。听说，院长会亲自来。你看其他人，那些脸色沮丧的，明显就是修炼成绩不好的，脸色和我们差不多的，应该是有了不小的进步。不论是哪个年级的学员都是一样。”\n姬动这才想起，今天就要进行期末测验了，心中不禁暗暗苦笑，自己火焰的变化肯定不能告诉任何人，但这一级学徒的魔力，恐怕老师们和阳院长脸色会很难看吧。\n期末测试是一个年级一个年级进行的，由低到高。丙火系和丁火系一年级全部六十一名学员第一拨来到了学院礼堂。\n果然如毕苏所说，阳院长就坐在主席台中央，在他身边，还有一位看上去和他年级差不多的年长女老师。再就是两系的其他老师了，一共十余人。\n夏天站在主席台一侧，高声道：“离火学院一年级学员期末成绩测试现在开始，下面我叫到谁的名字，谁就走上台，释放自身魔力，以冕星的数量作为期末评定。一年级评测标准，二级学徒为及格成绩，三级学徒为优秀。现在开始，丙火系，祝归。”",
            "summary": "在这一天，姬动结束清晨修炼后，与毕苏和卡尔在食堂共进早餐。他们讨论了即将举行的期末测试，院长将亲自参与。姬动回忆起自己的火焰变化，担心无法达到二级学徒的及格标准。测试开始后，学员们依次上台展示魔力，以冕星数量评判成绩。",
            "characters_in_summary": [
                "姬动",
                "毕苏",
                "卡尔",
                "食堂",
                "学院"
            ],
            "entity_info": "姬动 | 调酒师，烈焰焚情酒吧的员工，可能与阳炳天的身份有关联，对阳炳天的身份产生好奇。成为阳炳天的徒弟，在阳炳天的指导下进入离火学院学习。与卡尔是同学，两人关系较好。在跑步训练中表现不佳，但仍坚持自我挑战。在地心湖进行修炼，被红色莲花包裹着送到地心湖。\n毕苏 | 与卡尔和姬动一起训练的同学，性格乐观开朗，对姬动表示关心。与卡尔关系较好，两人共同面对训练挑战。\n卡尔 | 与魁伟男一起打架的学生，性格冲动，对阴阳魔师充满热情。与姬动是同学，两人在跑步训练中一起训练。与毕苏关系较好，两人共同面对训练挑战。\n夏天 | 丙火系和丁火系的老师，对学生要求严格，使用藤条作为惩罚工具。\n祝归 | 丙火系的女学员，性格刚硬，愿意参加男生的训练，不受性别限制。"
        },
        {
            "id": 1,
            "content": "听到这个名字，姬动、卡尔和毕苏的精神都集中起来。一年了，平日祝归虽然没有再找过毕苏麻烦，但也很不合群，几乎不会和其他学员有任何交流，除了上课，就是回宿舍。听说，她家里花了不少钱，她是单独住一间宿舍的。\n祝归的身材真是让人无语，虽然才十一岁，但看上去已经有些成年女子的样子了，身材修长，脸上毫无表情，大步走到主席台上，先向阳院长和众位老师施礼后，双手抬起，掌心向上。噗的一声，顿时，两股红色的火焰从她掌心之中冲天而起，高大米余。\n顿时，礼堂内尽是一片惊呼之声，毕竟，在学员中见过祝归实力的也只有姬动他们三人而已，在祝归的额头上，分明出现了三颗半红宝石般的星光。\n和一年级学员们的一片哗然相比，台上的老师们倒是十分平静，像是早就知道祝归实力远同济似的。阳炳天满意的点了点头。\n夏天道：“祝归，丙火系七级学徒，成绩优秀。下一个，丙火系，卡尔。”在他手上的名册中，顺序是按照学员平时表现以及大体实力进行排列的。姬动是个例外，因为他修炼的时间和丙火系、丁火系的学员都不一样，老师们自然也不会多注意他这个阴阳平衡体质的废材，所以他的名字被排在了最后一个。\n卡尔果然没有让夏天失望，他的手上也同样燃起了红色火焰，虽然要比祝归弱了很多，但两颗完整的冕星已经充分的证明了他的实力。丙火系四级学徒。一年之内成为四级学徒，他的天赋和努力毫无疑问。与祝归比起来，夏天老师似乎更喜欢卡尔，他那彪悍得有些狰狞的面庞上难得流露出一丝微笑。\n接下来的考核十分快，毕竟，全学院六个年级都要在一天内考核完毕，而每名学员只需要上台释放一下自己的魔力就可以完成考核了，一个个如同走马灯似的上台、下台。\n大多数学员的成绩都是二级学徒，偶尔有一名三级学徒出现，都会得到夏天的肯定，给予优秀的评定。\n到了丁火系这边，第一个上台的赫然就是毕苏。毕苏在上台之前，还特意朝着祝归递去一个挑衅的目光，可祝归却连看都不看他一眼，默默的坐在丙火系学员这边的位。\n蓝色的火焰有些妖异的从毕苏掌心中冒起，两颗蓝色冕星赫然出现在毕苏额头处，和卡尔一样，他也达到了四级学徒的实力。丁火系一年级席已经毫无疑问。\n要知道，卡尔和毕苏虽然都有着八成半的身体属性，但在这一个学年之中从一个普通人修炼到四级学徒，他们付出的绝不会比姬动少什么。惟有每天不断的修炼加上天赋才能拥有这样的成绩。当然，因为姬动曾经食用过阳炳天给的两枚晶冕，在获得极致双火前，他的双系魔力已经接近五级学徒了，还要在卡尔和毕苏之上。\n丁火系的考核渐渐结束，当夏天叫出姬动的名字时，他也顺手合上了手中的名册。\n姬动心中暗叹一声，该来的总是要来的，没想到，自己也有如此丢人的一天。尽管他已经渐渐接受了这个世界的身份，但前世的种种还是无法忘怀，尤其是他那身为酒神的骄傲。\n当他来到主席台前的时候，先迎上的就是阳炳天的笑容和略带安抚的眼神，这一年来，阳炳天和烈焰一样，每天也都喝着姬动调制的美酒，他也会给姬动一些修炼的建议，和讲述一些更加深刻的阴阳魔师知识。但或许是因为他对姬动这阴阳平衡之体实在没什么信心，所以他从未过问姬动的情况。\n站在那里，姬动甚至没有抬起自己的双手，因为他这一级学徒的魔力根本不能火焰外放，意念微微一动，额头上冕星已然出现，赫然是代表一级学徒的红蓝相加孤零零的冕星，和刚使用过晶冕时的情况一模一样。",
            "summary": "学员们正在参加学院的魔力考核。祝归，一个丙火系七级学徒，展示了她的强大实力。卡尔，一个丙火系四级学徒，也展示了他的天赋和努力。而姬动，一个一级学徒，因为他的阴阳平衡体质，他的魔力无法外放，展示出的实力较弱。毕苏，一个丁火系四级学徒，向祝归挑衅，但祝归并未理会。",
            "characters_in_summary": [
                "祝归",
                "卡尔",
                "姬动",
                "毕苏",
                "学院"
            ],
            "entity_info": "祝归 | 丙火系的女学员，性格刚硬，愿意参加男生的训练，不受性别限制。\n卡尔 | 与魁伟男一起打架的学生，性格冲动，对阴阳魔师充满热情。与姬动是同学，两人在跑步训练中一起训练。与毕苏关系较好，两人共同面对训练挑战。\n姬动 | 调酒师，烈焰焚情酒吧的员工，可能与阳炳天的身份有关联，对阳炳天的身份产生好奇。成为阳炳天的徒弟，在阳炳天的指导下进入离火学院学习。与卡尔是同学，两人关系较好。在跑步训练中表现不佳，但仍坚持自我挑战。在地心湖进行修炼，被红色莲花包裹着送到地心湖。\n毕苏 | 与卡尔和姬动一起训练的同学，性格乐观开朗，对姬动表示关心。与卡尔关系较好，两人共同面对训练挑战。\n夏天 | 丙火系和丁火系的老师，对学生要求严格，使用藤条作为惩罚工具。"
        }
    ]
}