{
    "chapter_title": "第三百六十六章  东海之滨，兄弟相会 ",
    "chapter_summary": "调酒师公会大师杜思康与年轻调酒师姬动展开了一场激烈的较量。杜思康认输，并向姬动献上名酒录和一瓶珍贵的瀚海琼浆作为礼物。姬动凭借其独特的手法和巅峰技艺赢得了胜利。赛后，尽管北水帝国向姬动发出邀请，但他选择回到中土帝国，并在那里寻找两个人。在告别之际，姬动将一瓶生命之源送给杜思康，以表达他对杜思康的尊重和感激之情。",
    "characters_in_summary": [
        "杜思康",
        "姬动",
        "调酒师公会",
        "年轻调酒师",
        "瀚海琼浆",
        "北水帝国",
        "中土帝国",
        "生命之源"
    ],
    "pre_entity_info": "杜思康 | 调酒师公会的成员，杜明之父，与姬动有恩怨。试图抢夺姬动拥有的生命之核。在烈焰焚情酒吧与姬动进行激烈的调酒比赛。\n姬动 | 森妖一族新王，魔师公会成员，与火儿是魔兽伙伴，凤凰，与阿金成为朋友，与奥多姆和解，阻止森妖一族自杀式攻击，练习融合神术。与姬长信存在血缘关系，与希洛见面，与烈焰有特殊关系，练习融合神术。与大衍圣火龙灵魂相通，拥有极致魔力，形象根据姬动灵魂中的希望变化。与天邪对抗，试图抢夺姬动拥有的生命之核，魔技公会成员。与弗瑞、炮龙关系良好。与杜明进行调酒比赛，试图证明自己的实力。与杜明有师生关系，与杜馨儿有关系。在烈焰焚情酒吧与杜思康进行激烈的调酒比赛。\n调酒师公会 | 调酒师们聚集的地方，也是他们进行竞技的场所。\n北水帝国 | 故事发生的地点，调酒师总会在此，姬动与杜明进行调酒比赛。\n中土帝国 | 中土帝国平等王，带领钻石军团前来作为两大公会决战的见证人，与上官吟空无直接冲突，中土帝国平等王\n生命之源 | 金鹰商会试图获取的神秘物品\n烈焰 | 与姬动有特殊关系，练习融合神术。尝试为姬动做饭，但效果不佳。与姬动有特殊关系，练习融合神术。与大衍圣火龙灵魂相通，拥有极致魔力，形象根据姬动灵魂中的希望变化。与天邪对抗，试图抢夺姬动拥有的生命之核，魔技公会成员。与弗瑞、炮龙关系良好。与杜明进行调酒比赛，试图证明自己的实力。与杜明有师生关系，与阿金、烈焰、奥多姆、希洛、弗瑞、炮龙、杜明等人有关系。与杜明有师生关系，与杜馨儿有关系。\n调酒师 | 烈焰焚情酒吧的调酒师，对小乞丐的能力感到不屑，可能对小乞丐的能力表示质疑\n杜明 | 调酒师公会成员，杜思康的儿子，与姬动有师生关系，与姬动进行调酒比赛，试图证明自己的实力。与杜馨儿有关系。在烈焰焚情酒吧观看姬动和杜思康的调酒比赛。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "十罗汉十翻征服了调酒师公会的所有人。这是姬动所独创的手法，也是在这个世界调酒手法的最巅峰。\n没有进行第三场比试，杜思康就已经认输了，因为他知道，就算倾尽自己一生之力，恐怕也不可能再是姬动的对手。当他捧出名酒录和一瓶瀚海琼浆到姬动面前时，甚至并没有半分后悔和心疼。他告诉姬动，是姬动所展现出来的神迹让他看到了调酒师的另一个方向。他一定会将今日这场比试记录下来，留给调酒师公会的后人们，他也相信，这份记录了两大酒神之争的！$料，在价值上，绝不会低于一瓶瀚海琼浆。他输的心服口服。\n姬动谢绝了杜思康众人送他们离开的好意，也谢绝了北水帝国想要邀请他以国宴相待的请求。此时，调酒师公会的名酒录以及一瓶瀚海琼浆就躺在姬动的朱雀手镯之中。但是，他在朱雀手镯中的千年生命之源也从原本的瓶变成了七瓶。他终究还是将一瓶生命之源当作礼物送给了杜思康。不是因为他心软，而是因为对杜思康的尊重。杜思康的调酒能力已经完全有！$格得到姬动的尊重了。姬动明白，如果不是这次自己的精神力有了质变般的巨大突破，今日的比拼只能说是胜负难料。\n不论是九阳凌空转九龙戏珠，还是后来的十罗汉十翻，都是在他精神力质变后方能施展出来的能力啊！面对一位与自己同级的酒神，姬动完全能够理解杜思康的心情。因此，他留下了一瓶生命之源给杜思康。也只有杜思康这种级别的调酒师，才不会将生命之源这绝世名酒当成涌而不是药剂。\n看着脸上流露着笑容的姬动，烈焰微笑道：“姬动，接下来你有什各打算？”\n姬动道：“我们回中土帝国。因为先前我突然想起，要去见一个人。还要去掊一个人。然后我就不回地心世界了，觅地潜修一段时间，将最i&所得融会贯通后，直接去参加圣邬之战。”\n烈焰微笑道：“好，听你的。这次参加圣邪之战，你带阿金一起去。有阿金帮助你，我也能放心一些。”\n姬动看向阿金，发现阿金也正在看着自己，两人目光相对，阿金有些闪避似的偏开头。姬动赶忙收回目光，从阿金的不自然他已经感受到了什么，再看烈焰时，发现烈焰正眼含深意的向自己流露出微笑。\n无奈的摇插头“我们走。坦白说，我真的有些期待这次圣邪之战的开始呢。”\n抬头仰望天空。姬动的心中不自觉的回想起了当初天机对自己所说的话，当初他所说的七年就要到来了，难道，在这次圣邬战场上，真的会发生什么吗？丙丁双火圣徒，白从天f圣徒诞生以来，你是第一位拥有双属性魔力的圣徒。这无疑代表着你将拥有强大的未来。也代表着你要面对的将是更加巨大的挑战。姬动，你将是这一代天f圣徒的领袖，掌控天下兴衰的一代圣王。”\n“应运而生的圣王，所有的机缘，甚至你的诞生，都是天意所致。你未来的路十分艰难而崎岖，甚至会被悲剧围绕。但是，你却依旧是监管天下的圣王。”\n“现在还不到做什么的时候，我以生命力为代价泄露天机，只是希望你能有所准备，你还有七年的时间。七年后，就是天下大乱之时。\n“我以二十年生命力为代价，换来了一句对你的指引，你定要牢记。混沌觉醒于烈焰之中，神将带来无尽悲伤，极致伤痛之际，也为破茧重生之时，虚幻、现实，灵魂在烈焰中挣扎，破碎在烈焰中永生，当烈焰重临人间之时，天意将变，虚无、虚幻、虚境，看不到那无尽-的未来，只愿结局不是悲剧。切记，切记。\n半年后。东海之滨。\n驻扎在这里的五国联军最近又变得热闹起来了，大量的军队调动，整体演练，还有渐渐肃杀的气氛，都展现着那五年一的盛事即将开始。\n光明五行大陆上，所有强者的目光在这一时刻已经全都注视在这东海之滨，尽管和平的时间已经太长太长，但又有谁胆敢在这种圣战级别的对决中有所放松呢？\n弗瑞早早的就带着阴阳学堂的弟子们以及天干学院数百精锐学院来到军营中做着准备，圣邪之战结束后，又是一批新学员将替换在这里驻扎满五年的老学员了。",
            "summary": "调酒师公会的大师杜思康与姬动进行了一场精彩的调酒比赛，杜思康认输并献上名酒录和一瓶瀚海琼浆作为礼物。姬动在比赛中展示了他的独特手法和巅峰技艺。赛后，姬动拒绝了北水帝国的邀请，决定回到中土帝国，并在那里寻找两个人。在离开前，姬动将一瓶生命之源送给杜思康，表示对他的尊重和尊重。",
            "characters_in_summary": [
                "杜思康",
                "姬动",
                "调酒师公会",
                "北水帝国",
                "中土帝国"
            ],
            "entity_info": "杜思康 | 调酒师公会的成员，杜明之父，与姬动有恩怨。试图抢夺姬动拥有的生命之核。在烈焰焚情酒吧与姬动进行激烈的调酒比赛。\n姬动 | 森妖一族新王，魔师公会成员，与火儿是魔兽伙伴，凤凰，与阿金成为朋友，与奥多姆和解，阻止森妖一族自杀式攻击，练习融合神术。与姬长信存在血缘关系，与希洛见面，与烈焰有特殊关系，练习融合神术。与大衍圣火龙灵魂相通，拥有极致魔力，形象根据姬动灵魂中的希望变化。与天邪对抗，试图抢夺姬动拥有的生命之核，魔技公会成员。与弗瑞、炮龙关系良好。与杜明进行调酒比赛，试图证明自己的实力。与杜明有师生关系，与杜馨儿有关系。在烈焰焚情酒吧与杜思康进行激烈的调酒比赛。\n调酒师公会 | 调酒师们聚集的地方，也是他们进行竞技的场所。\n北水帝国 | 故事发生的地点，调酒师总会在此，姬动与杜明进行调酒比赛。\n中土帝国 | 中土帝国平等王，带领钻石军团前来作为两大公会决战的见证人，与上官吟空无直接冲突，中土帝国平等王\n烈焰 | 与姬动有特殊关系，练习融合神术。尝试为姬动做饭，但效果不佳。与姬动有特殊关系，练习融合神术。与大衍圣火龙灵魂相通，拥有极致魔力，形象根据姬动灵魂中的希望变化。与天邪对抗，试图抢夺姬动拥有的生命之核，魔技公会成员。与弗瑞、炮龙关系良好。与杜明进行调酒比赛，试图证明自己的实力。与杜明有师生关系，与阿金、烈焰、奥多姆、希洛、弗瑞、炮龙、杜明等人有关系。与杜明有师生关系，与杜馨儿有关系。\n调酒师 | 烈焰焚情酒吧的调酒师，对小乞丐的能力感到不屑，可能对小乞丐的能力表示质疑\n杜明 | 调酒师公会成员，杜思康的儿子，与姬动有师生关系，与姬动进行调酒比赛，试图证明自己的实力。与杜馨儿有关系。在烈焰焚情酒吧观看姬动和杜思康的调酒比赛。"
        }
    ]
}