{
    "chapter_title": "第三百八十九章  神之契约，终极必杀 ",
    "chapter_summary": "姬动发现他自己无法控制局势。七名光明天干圣徒试图反击，但由于万雷劫狱界的压制，他们的魔力受到了限制。相反，黑暗天干圣徒在黑暗天机的保护下不受影响。阿金和大地女神之杖失去了生命力，姬动和弗瑞被压制在地面上。黑暗天机与万雷劫狱界融合，展现出强大的力量，似乎世界即将毁灭。在这危急时刻，菊花猪及时赶到，试图拯救被困的姬动等人。然而，它表示这个终极必杀技无法抵挡，所有人都将死于雷劫。在四色光芒飞向这里时，菊花猪意识到这是它们的四位兄弟已经完成神之契约。黑暗天机为了达成一步成神的目标，企图掌控五圣山，融合五大圣兽的力量。但由于缺少了木属性圣兽的力量，他无法成功成神。因此，黑暗天机变得更加疯狂，决定动用万雷劫狱界来毁灭圣邪岛和光明五行大陆。为了保护身边的人，五大圣兽和其他角色们纷纷采取行动，试图抵抗黑暗天机的疯狂行为。但在万雷劫狱界的攻击下，他们的防御结界被打破，面临被毁灭的危险。在这场激烈的战斗中，黑暗天干圣徒们意识到他们的目标已经不可能实现。万雷劫狱界被发动，毁灭着一切。在圣邪岛第三层，姬动和他的朋友们目睹了这场灾难。同时，光明五行大陆的士兵们也感受到了恐惧，而六大至尊强者则试图阻止万雷劫狱界的破坏。",
    "characters_in_summary": [
        "姬动",
        "弗瑞",
        "七名光明天干圣徒",
        "黑暗天干圣徒",
        "阿金",
        "大地女神之杖",
        "黑暗天机",
        "万雷劫狱界",
        "菊花猪",
        "四位兄弟",
        "五圣山",
        "五大圣兽",
        "圣邪岛",
        "光明五行大陆",
        "六大至尊强者"
    ],
    "pre_entity_info": "姬动 | 圣邪岛成员，火焰君王的恋人，与火焰君王一起阻止森妖一族自杀式攻击，练习融合神术。与天邪对抗，试图抢夺姬动拥有的生命之核。与杜明有师生关系，与杜馨儿有关系。\n弗瑞 | 与云天机对抗，试图阻止黑暗天机的计划。\n阿金 | 姬动的同伴，与姬动成为朋友；在关键时刻出现，帮助姬动破解五行结界\n大地女神之杖 | 大地女神的神诋武器，姬动通过双剑与大地女神之杖产生联系从而获得力量。\n黑暗天机 | 黑暗五行大陆的真正统治者，本代黑暗天机。与李永昊有关，是李永昊的上司。与渺渺有关，是渺渺的上级。与圣邪岛有关，是传说中的神秘岛屿。与圣邪通道有关，是连接光明五行大陆与黑暗五行大陆的通道。在与弗瑞对抗的过程中，试图阻止黑暗天机的计划。与最终兵器对战的角色，身份未知。\n万雷劫狱界 | 乌云背后的深层空间，神秘而危险，天空呈现黑金异象\n五圣山 | 圣邪岛内的五座山，分别代表五行元素，其中居住着强大的圣兽，被认为是魔兽之祖，拥有强大的力量\n圣邪岛 | 传说中的神秘岛屿，与圣邪通道有关，是连接光明五行大陆与黑暗五行大陆的通道。\n光明五行大陆 | 故事发生的地点，一个充满魔法与武技的世界，分为五大元素，分别是金、木、水、火、土。光明五行大陆的居民信仰大地女神，尊奉五大元素为至高无上的存在。\n六大至尊强者 | 在魔师公会与魔技公会决斗时联手，目前闭关修炼。\n光明天干圣徒 | 阴阳学堂学员，试图抢夺荆棘雷火龙\n云天机 | 与弗瑞对抗，试图阻止黑暗天机的计划。\n雷帝 | 与最终兵器对战的角色，身份未知。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "姬动一直以来，最不喜欢的就是脱离掌控的感觉，毫无疑问，此时他已经什么也做不了。\n以鳌峰为首的七名光明天干圣徒终于也意识到了不妙，他们疯狂的催动着自身魔力，想要发起反扑。可是，他们却骇然发现，哪怕是他们那极致的魔力，在这一刻也无法提聚半分。天空中，黑压压的万雷劫狱界，沉甸甸的压在他们每个人心头，也压制了他们所有的魔力波动。哪怕是一分魔力波动也无法产生。这才是真正的压制，不可抵抗的压制。唯有在黑暗天机身上黑芒笼罩着的黑暗天干圣徒们才不受影呐。\n阿金的动作停下来了，渺渺的手，已经紧紧的抓在大地女神之杖上，她的目光已经呆滞，甚至连挂在脖子上的生命之核，都无法再为她传入任何一丝生命气息。\n姬动和弗瑞都从地上爬了起来，大衍圣火龙、紫雷耀天龙被那万雷劫狱界的巨大威力压制在地面无法移动半分。他们现在能做的，只是看务，看着眼前黑暗天机的所有动。\n轰隆一声巨响，黑暗天机仰天怒吼，双臂张开，无与伦比的黑色从他身上爆发而出，与天空中的万雷劫狱界融为一体，刹那间，一道道闪电的光芒，不断令大地为之闪烁，黑色的万雷劫狱界，带着那浩瀚如星海般的庞大魔力，剧烈的波动着。仿佛整个世界，就将在下一刻毁灭似的。\n一道青光，从远方急速飞来，愤怒而惊恐的声音在空中回荡“不好，还是来晚了。”",
            "summary": "姬动发现自己无法控制局势。鳌峰等七名光明天干圣徒试图反击，但他们的魔力受到万雷劫狱界的压制。只有黑暗天干圣徒在黑暗天机的保护下不受影响。阿金和大地女神之杖失去了生命力，姬动和弗瑞被压制在地面上。黑暗天机与万雷劫狱界融合，展现出强大的力量，似乎世界即将毁灭。这时，一道青光从远处飞来越，发出惊恐的声音。",
            "characters_in_summary": [
                "姬动",
                "鳌峰",
                "七名光明天干圣徒",
                "万雷劫狱界",
                "黑暗天机",
                "阿金",
                "大地女神之杖",
                "弗瑞"
            ],
            "entity_info": "姬动 | 圣邪岛成员，火焰君王的恋人，与火焰君王一起阻止森妖一族自杀式攻击，练习融合神术。与天邪对抗，试图抢夺姬动拥有的生命之核。与杜明有师生关系，与杜馨儿有关系。\n万雷劫狱界 | 乌云背后的深层空间，神秘而危险，天空呈现黑金异象\n黑暗天机 | 黑暗五行大陆的真正统治者，本代黑暗天机。与李永昊有关，是李永昊的上司。与渺渺有关，是渺渺的上级。与圣邪岛有关，是传说中的神秘岛屿。与圣邪通道有关，是连接光明五行大陆与黑暗五行大陆的通道。在与弗瑞对抗的过程中，试图阻止黑暗天机的计划。与最终兵器对战的角色，身份未知。\n阿金 | 姬动的同伴，与姬动成为朋友；在关键时刻出现，帮助姬动破解五行结界\n大地女神之杖 | 大地女神的神诋武器，姬动通过双剑与大地女神之杖产生联系从而获得力量。\n弗瑞 | 与云天机对抗，试图阻止黑暗天机的计划。\n光明天干圣徒 | 阴阳学堂学员，试图抢夺荆棘雷火龙\n云天机 | 与弗瑞对抗，试图阻止黑暗天机的计划。\n雷帝 | 与最终兵器对战的角色，身份未知。"
        },
        {
            "id": 1,
            "content": "菊花猪终于赶到了，但他来的却已经晚了，青色的光罩，笼罩着它的身体还有它背上的姚谦书、蓝宝儿、杜馨儿、杜明，菊花猪那庞大到百米的身体，在此时万雷劫狱界的重压之下，也显得那么渺小。\n看到它的出现，黑暗天机不禁愣了一下“木系圣兽，怎么可能，你为什么不在五圣山之中。”一直极为冷静的他，竟然流露出气急败坏之色。\n菊花猪轰然落地，大片青光涌动，将姬动、令瑞、渺渺、云天机和阿金以及他们的魔兽笼罩在内。\n众人只觉得全身一轻，外界的压力似乎减弱了许多，已经能够行动了，而且，极其庞大的生命气息涌入他们体内，发挥着至强的治疗作用。几乎只是在几次呼吸之中，众人身上的伤势就已经恢复过来。唯有云天机依旧委顿在地，他受创的，可不是身体。”菊花圣猪，快想想办法。”姬动急切的呐喊着。\n菊花猪痛苦的闭上了他那双小眼睛“没有办法了，已经没有办法了。万雷劫狱界已经被完全激活。那个黑衣人，已经成为万雷劫狱界的阵眼。整个结界，全部在他的操控之中。你们知道万雷劫狱界是什么吗？那是终极必杀技啊！毁天灭地的终极必杀技。哪怕是我们圣兽也同样抵挡不住。完了，一切都完了，你们将死无葬身之地，我也一样。万雷劫狱界笼罩范碉内，地面上所有生物都将被雷劫毁灭，不会有例外。”\n就在这时，四道彩光，同时从圣邬岛中心的五圣山方向腾起，直奔这边飞来。那似乎是五个巨大的光球，分别闪烁着红、黄、白、黑四种颜色。\n看到这四色光芒，菊花猪眼神顿时大变“啊！是我的四位兄弟。神之契约也已经完成了？”\n四道光芒飞的近了，隐隐能够看到，那每一道光芒之中，正禁锢着一头和菊花猪一模一样的猪形魔兽，它们背上也同样有着菊花的魔纹，只不过身体颜色和菊花猪不一样而已。正是分别代表着，火、土、金、水的四系圣兽。",
            "summary": "菊花猪在关键时刻赶到，与它的四个兄弟一起试图拯救被困在万雷劫狱界中的姬动等人。然而，菊花猪表示，这个终极必杀技无法抵挡，所有人都将死于雷劫。在四色光芒飞向这里时，菊花猪意识到这是它们的四位兄弟已经完成神之契约。",
            "characters_in_summary": [
                "菊花猪",
                "四位兄弟",
                "姬动",
                "万雷劫狱界"
            ],
            "entity_info": "姬动 | 圣邪岛成员，火焰君王的恋人，与火焰君王一起阻止森妖一族自杀式攻击，练习融合神术。与天邪对抗，试图抢夺姬动拥有的生命之核。与杜明有师生关系，与杜馨儿有关系。\n万雷劫狱界 | 乌云背后的深层空间，神秘而危险，天空呈现黑金异象\n黑暗天机 | 黑暗五行大陆的真正统治者，本代黑暗天机。与李永昊有关，是李永昊的上司。与渺渺有关，是渺渺的上级。与圣邪岛有关，是传说中的神秘岛屿。与圣邪通道有关，是连接光明五行大陆与黑暗五行大陆的通道。在与弗瑞对抗的过程中，试图阻止黑暗天机的计划。与最终兵器对战的角色，身份未知。\n阿金 | 姬动的同伴，与姬动成为朋友；在关键时刻出现，帮助姬动破解五行结界\n大地女神之杖 | 大地女神的神诋武器，姬动通过双剑与大地女神之杖产生联系从而获得力量。"
        },
        {
            "id": 2,
            "content": "那四团光芒，直接落在了黑暗天机头顶上方，他高举着黑暗权杖，愤怒的怒吼着“漏掉了木，竟然漏掉了木，浪费了我的一个神之契约。你们该死，你们都该死。神之契约，神的掌控之力，四大圣兽，听我号令，融合。”一边说着，他那黑暗权杖引导着四道光芒，同时落在他自己身上，顿时，四道彩光令他整个人看上去变得极为炫丽，就连身边的十位黑暗天干圣徒都被这突如其来的浩瀚能量震的飞了出去。不过黑暗天机在他们每个人身上都留下了一层黑暗魔力，令他们不会受到万雷劫狱界的影响。\n受骗了，最终兵器李永昊脑海中突然出现了这个念头。他还清楚的记得，在这次进入圣邪战场之前，黑暗天机曾经说过，完成了这千年的目标，他将任由自己复仇。而眼前，那四大圣兽的魔力已经融入到他身体之中，自己还怎么可能杀得了他。他根本就是在欺骗自己，甚至是欺骗了黑暗五行大陆上的每个人。十代黑暗天机的陨落，换来的却是眼前这黑暗天机的崛起。可是，现在说什么都晚了，就像姬动他们无法阻止这一切一样，哪怕是他们这些黑暗天干圣徒，也同样无法阻止眼前这一幕的发生。通过黑暗仪式掌控了万雷劫狱界的黑暗天机，已经完全掌握了整个圣邬岛上空的力量。没有人再能与他抗衡。\n杜馨儿有些奇怪的向菊花猪问道“猪猪，那个家伙为什么这么愤怒？他为什么说浪费了一个神之契约？”\n菊花猪痛苦的道：“他应该是完成了五个神之契约，同时去掌控五圣山试图将我们五大圣兽同时控制。如果他能够通过神之契约同时融合了我们五大圣兽的话，那么，他的力量很可能就会一步成神。成为最低级的三级神。但那也是神啊！在人类世界中出现一个神，那意味着什么？根本不需要任何军队，他自己就能够掌控征服你们整个大陆。现在缺少了我的力量，五行无法形成相生相克，他就不可能成神了。力量最多只是圣级巅峰，对我们来说没什么意义。掌控了万雷劫狱界，就算不是神，也同样能够毁灭圣邪岛上的一切，甚至催动万雷劫狱界直接向你们光明五行大陆发动轰击。”\n“你说的对，你们都要死，没有人能够再活下去。疯狂，万雷劫狱界。你已经沉淀了千年，是该你发威的时候了。终极必杀技，只有神才能释放的技能，让我看看，你究竟能够将这圣邬岛，还有那光明五行大陆毁灭成什么样子。\n四色彩光包围中的黑暗天机疯狂的怒吼着，他再不是先前冷静的智者，而是一个疯子，彻彻鹿，底的疯子。\n黑色光柱，再次破开天空。下一刻，疯狂的雷鸣已经令在场众人听不到任何其他声音。黑色的万雷劫狱界剧烈的波动起来，无比恐怖的魔力波动在空中绽放，那是阳雷与阴雷的结合体，伴随着一道道电闪之光，粗如水缸般的巨大黑色雷电已经从天而降。\n轰一一，第一道雷电，落在了菊花圣猪布下的青色结界上，他那庞大的身体剧烈的颢抖了一下，结界上已经出现了裂痕。也就在这时候，成千上万的黑色雷光从天而降，席卷着整个圣邪岛。当那第二重黑色雷光骤然轰击上了青色结界时，整个结界已经轰然破碎。菊花圣猪、姬动、弗瑞、姚谦书、蓝宝儿、杜馨儿、杜明、云天机、渺渺、阿金，他们所有人，都没有任何防护的呈现在万雷劫狱界之下，下一重雷劫到来的时候，就是它们从这个世界被抹去的时刻。",
            "summary": "黑暗天机为了达成一步成神的目标，利用五个神之契约试图掌控五圣山，从而融合五大圣兽的力量。然而，由于缺少了木属性圣兽的力量，他无法成功成神。在这种情况下，黑暗天机变得更加疯狂，他决定动用万雷劫狱界来毁灭圣邪岛和光明五行大陆。为了保护身边的人，五大圣兽和其他角色们纷纷采取行动，试图抵抗黑暗天机的疯狂行为。然而，在万雷劫狱界的攻击下，他们的防御结界被打破，面临被毁灭的危险。",
            "characters_in_summary": [
                "黑暗天机",
                "五大圣兽",
                "金",
                "木",
                "水",
                "火",
                "土",
                "万雷劫狱界",
                "圣邪岛",
                "光明五行大陆"
            ],
            "entity_info": "黑暗天机 | 黑暗五行大陆的真正统治者，本代黑暗天机。与李永昊有关，是李永昊的上司。与渺渺有关，是渺渺的上级。与圣邪岛有关，是传说中的神秘岛屿。与圣邪通道有关，是连接光明五行大陆与黑暗五行大陆的通道。在与弗瑞对抗的过程中，试图阻止黑暗天机的计划。与最终兵器对战的角色，身份未知。\n万雷劫狱界 | 乌云背后的深层空间，神秘而危险，天空呈现黑金异象，是终极必杀技万雷劫狱界的所在地。\n圣邪岛 | 姬动所在的神秘岛屿，与圣邪通道相连，是连接光明五行大陆与黑暗五行大陆的通道。\n光明五行大陆 | 故事发生的地点，一个充满魔法与武技的世界，分为五大元素，分别是金、木、水、火、土。光明五行大陆的居民信仰大地女神，尊奉五大元素为至高无上的存在。\n姬动 | 圣邪岛成员，火焰君王的恋人，与火焰君王一起阻止森妖一族自杀式攻击，练习融合神术。与天邪对抗，试图抢夺姬动拥有的生命之核。与杜明有师生关系，与杜馨儿有关系。\n阿金 | 姬动的同伴，与姬动成为朋友；在关键时刻出现，帮助姬动破解五行结界\n大地女神之杖 | 大地女神的神诋武器，姬动通过双剑与大地女神之杖产生联系从而获得力量。"
        },
        {
            "id": 3,
            "content": "黑暗乙木圣徒蝎子的目光就落在姬动身上，她心中此时已经充满了悲哀，不只是她，所有黑暗天干圣徒们心中，也都充斥务同样的情绪。\n他们一直以来的目标，就是征服光明五行大陆，掌控一方，真正恢复自由，再也不用被黑暗天机道场所奴役。可是，现在他们却明白，这已经是不可能的。黑暗天机，依旧是他们的掌控者，生命和所有一切的掌控者。他们虽然不会被万雷劫狱界抹杀，可是，被奴役的日子真的就好受么？他们眼中的悲哀不是为7眼前这些光明五行大陆的魔师们，而是为了他们自己。\n终极必杀技，万雷劫狱界，终于被发动了。如果说，先前姬动和弗瑞发动的火神、雷神之力，都只是在瞬间借助神诋极少部分的力量而已，那么，此时这万雷劫狱界，就相当于一位神诋全力以赴发动的攻击。毁天天地的攻击。\n那是疯狂的力量，疯狂道极致的力量，剧烈的轰鸣声中，大地在颢抖，天空除了黑色已经再不会有其他颜色。\n终极必杀技，在毁灭着一切，千年圣邪岛，所有的神奇都将在这一刻破灭。圣邪岛第三层。\n光明五行大陆而来的天干军团魔师徂异呆的仰望着头顶上方的黑色，每个人都不明-白发生了什么，但是，他们的力量却再也无法提聚，只能眼睁睁的看着那漆黑的天际上，一道道狂雷陨落。一具又一具的身体，就在那狂雷之中化为灰烬。\n圣邪岛三层与四层交汇的地方，一处深入地下近百米的洞穴中，四个人蜷缩在一起，身体剧烈的颢抖着。外面的巨大轰鸣，万雷劫狱界恐怖的压迫力，令他们感觉到自己是那么的渺小。就在他们身边不远处，过有一枚魔兽蛋。他们是幸运的，至少，他们不用直接承受万雷劫狱界的毁灭力量。深入百米的地下，大地为他们阻隔了雷劫的轰鸣。地面上的一切生命都会被摧毁，唯有地下，才能是片刻的安全。这四名为了寻找魔兽蛋而深入地下的，正是和姬动关系密切的祝归、毕苏、卡尔和冷月。光明五行大陆，东海海宾。\n“看，那是怎么回事？”一名巡逻的士兵惊恐的指着圣邪岛的方向。下一s1，正在巡逻的士兵们都看到，原本一直维持在岸边的圣邪通道突然破灭了。远处阴沉沉的乌云刹-那间已经化为了黑色。\n震耳欲聋的轰鸣声，令普通士兵们一个个被巨大的雷声震倒在地，身体酥软着无法动弹。\n光辉五龙，也在雷鸣响起的同时，从他们各自的帐篷中冲了出来。他们看到的，是黑色的蔓延，是那化为黑色的万雷劫狱界正在朝着东海海滨蔓延而来的景象。\n“不好。撤退。”石龙宋瑞龙发出了他一生中最后的一道命令。可是，人的速再快，又怎么能和云相比呢？尤其是万雷劫狱界的劫云。\n就在这时，六道彩光同时冲入半空之中。六道身影同时绽放出无与伦比的夺目光彩。灿烂的金色、黑色，代表着极致阳火与极致阴火，厚重的金色、灰色，代表的是极致阳土与极致阴土。还有那冰冷的黑色和紫色，代表着极致阳水与极致**。\n万雷劫狱界的异变，令镰守在附近的光明五行大陆六大至尊强者同时动了起来。\n九冠级别，魔师的极限，以胜光冕下阴朝阳为首，六大至尊强者已经拼尽全力持他们的魔力输出，在空中形成一个巨大的六彩光罩，试图与天空中的万雷劫狱界相抗衡。为下面的五国联军争取时间。现在已经无法去探查万雷劫狱界异变的原因，他们想要做的，就是尽可能的减少伤亡。",
            "summary": "一场激烈的战斗正在进行。黑暗天干圣徒们原本计划征服光明五行大陆，但现在他们意识到这个目标已经不可能实现。终极必杀技万雷劫狱界被发动，毁灭着一切。在圣邪岛第三层，姬动和他的朋友们目睹了这场灾难。与此同时，光明五行大陆的士兵们也感受到了恐惧，而六大至尊强者则试图阻止万雷劫狱界的破坏。",
            "characters_in_summary": [
                "黑暗天干圣徒",
                "姬动",
                "朋友",
                "圣邪岛第三层",
                "光明五行大陆士兵",
                "六大至尊强者"
            ],
            "entity_info": "姬动 | 圣邪岛成员，火焰君王的恋人，与火焰君王一起阻止森妖一族自杀式攻击，练习融合神术。与天邪对抗，试图抢夺姬动拥有的生命之核。与杜明有师生关系，与杜馨儿有关系。\n圣邪岛第三层 | 姬动和蓝宝儿在圣邪岛第三层探险的区域，地形为丘陵地带，适合隐蔽。\n六大至尊强者 | 在魔师公会与魔技公会决斗时联手，目前闭关修炼。\n黑暗天机 | 黑暗五行大陆的真正统治者，本代黑暗天机。与李永昊有关，是李永昊的上司。与渺渺有关，是渺渺的上级。与圣邪岛有关，是传说中的神秘岛屿。与圣邪通道有关，是连接光明五行大陆与黑暗五行大陆的通道。在与弗瑞对抗的过程中，试图阻止黑暗天机的计划。与最终兵器对战的角色，身份未知。\n万雷劫狱界 | 乌云背后的深层空间，神秘而危险，天空呈现黑金异象，是终极必杀技万雷劫狱界的所在地。\n圣邪岛 | 姬动所在的神秘岛屿，与圣邪通道相连，是连接光明五行大陆与黑暗五行大陆的通道。\n光明五行大陆 | 故事发生的地点，一个充满魔法与武技的世界，分为五大元素，分别是金、木、水、火、土。光明五行大陆的居民信仰大地女神，尊奉五大元素为至高无上的存在。"
        }
    ]
}