{
    "chapter_title": "第四百五十二章  太子殿下 ",
    "chapter_summary": "姬动入住了总统套房。他在那里意外地遇到了皇室成员、他的大哥姬夜殇。姬夜殇激动地与姬动相认，询问他的近况。姬动提到过去的痛苦，但没有详细解释。这让日月学堂的学员们感到非常惊讶，因为他们从未想过他们的老师竟是皇室成员。姬夜殇和姬动在酒店发生了一场小争执，姬夜殇要求找个安静的地方谈话。姬动则表示他还需要处理学员事务，且酒店经理尚未为他安排房间。身为当今中土帝国太子的姬夜殇，向经理质问了这个问题。姬动成功入住总统套房并安排了与姬夜殇的交谈。两人在一家豪华餐厅见面，姬夜殇急切地询问姬动发生的事情。姬动告诉他烈焰女皇为了救他而牺牲，他们在回到地心世界后遭到了神界执法者的追杀。姬夜殇对此深感震惊和无助，不知道如何安慰姬动。",
    "characters_in_summary": [
        "姬动",
        "姬夜殇",
        "皇室成员",
        "日月学堂学员",
        "酒店经理",
        "总统套房",
        "豪华餐厅"
    ],
    "pre_entity_info": "姬动 | 炽火学院的导师，火焰君王的恋人；与轩辕鑫产生冲突，击败轩辕鑫；在豪华酒店用餐，展现出自然优雅的姿态；与陈思璇相识并纠缠；在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力。与陈思璇的关系复杂。\n姬夜殇 | 天干学院学员，姬动的同学，与姬动关系密切，了解姬动的身世，与姬动共同面对困难\n狼天意 | 钻石军团的成员，狼邪之子，六十二级魔法师，与弗瑞、姬动发生冲突。在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。\n陈思璇 | 陈思璇公主，与姬动相识并纠缠的女子，对姬动心生爱意。\n辛舞 | 炽火学院的学员，与姬动相识。\n狼邪 | 狼天意的父亲，钻石军团长，对狼天意极度宠爱，后因姬动帮助得到生命之源延长寿命。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "能够入住傻有钱酒店总统套房，不只是钱那么简单，更是身份的象征，而每一位曾入住过傻有钱酒店总统套房的客人，也都会成为傻有钱商会的贵宾，傻有钱酒店的规矩是，入住总统套房的客人，不论提出任何要求都要尽可能满足。当然，如客人需求的价值太高，还是会追加收费的。\n姬动眉头微皱，正当他要开口的时候，突然，一个惊喜的声音响起“姬动，是你么？”\n紧接着，一个高大的身影以闪电般的速冲了过来，吓了两名迎宾少女一跳，她们只觉得眼前一花，身前就已经多了个人。\n来人身穿明黄色长袍，头发整齐的梳理在脑后，他刚一出现，立刻就有四名亲随跟上，将两名迎宾少女隔开在一旁。\n看到这个人，姬动原本平静的目光顿时剧烈的波动起来“是你。\n黄衣人双手猛地抓住姬动肩膀，他的动作看的一众学员不禁一阵心脏收缩，在他们眼中的姬动老师，那可是生人勿近的极危险者。除了敬佩之外，他们心中还有着浓浓的畏惧。可这个黄衣人竟然敢直接抓住他们姬动老师的肩膀，又怎能令他们不吃惊呢？\n黄衣人眼中闪耀着姬动的光芒，看着姬动那一头白发，竟是嘴唇颤抖着说不出话来。”弟弟，你这段时间去哪里了，怎么会搞成这个样子，到底发生了什么事，你知不知道，所有人都很担心你。”由于心情激荡，他的声音很大，顿时吸引了周围很多人的注意。一名经理装束的男人带着几名工作人员赶忙走了上来。\n“太子殿下，发生了什么事？”经理恭敬的向黄衣人说道。\n没错，这身穿明黄色长袍的男子不是别人，正是姬动的大哥，由平拳王一脉过继给皇室的姬夜殇。\n姬夜殇根本没有去理会那位经理，看着姬动那一头毫无光泽的白发和那淡漠的眼神，他的心正在阵阵抽搐。虽然并不是和这个弟弟一起长大的，但姬动却是他同辈的唯一亲人，尽管姬动并未答应，但他们共同的爷爷平等王殿下早已将姬动确定为王位继承人了。\n“没什么，都已经过去了。”姬动淡淡的回答道。自己的痛苦，没必要让更多的人去分担，更何况别人也分担不了。在这里见到姬夜殇他确实也很斋外。\n日月学堂的学员们此时都已经瞪大7眼睛，这是怎么回事？这个人是什么太子？中土帝国太子？他又称姬动老师为弟弟，难道说……，天啊！他们难以想象，自己的老师竟然是皇室子弟。还是大陆第一强国中土帝国的皇室子弟。",
            "summary": "姬动入住了一家名为傻有钱酒店的总统套房，这家酒店有特殊的规矩，即满足入住总统套房客人的所有需求。姬动在酒店遇到了他的大哥姬夜殇，一个来自皇室的人。姬夜殇激动地与姬动相认，询问他最近的状况。姬动回应说一切都过去了，没有详细解释。这一遭遇让日月学堂的学员们惊讶不已，他们没想到自己的老师竟然是皇室子弟。",
            "characters_in_summary": [
                "姬动",
                "姬夜殇",
                "傻有钱酒店",
                "日月学堂"
            ],
            "entity_info": "姬动 | 炽火学院的导师，火焰君王的恋人；与轩辕鑫产生冲突，击败轩辕鑫；在豪华酒店用餐，展现出自然优雅的姿态；与陈思璇相识并纠缠；在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力。与陈思璇的关系复杂。\n姬夜殇 | 天干学院学员，姬动的同学，与姬动关系密切，了解姬动的身世，与姬动共同面对困难\n傻有钱酒店 | 位于中原城已土大道市中心，是傻有钱酒店的旗舰店，外观和炽火城的样子差不多，但整体却还要大上一倍之多。这里的消费不是一般的贵。炽火城的傻有钱酒店很贵了，可和这间旗舰店相比，却还要差上一倍。\n狼天意 | 钻石军团的成员，狼邪之子，六十二级魔法师，与弗瑞、姬动发生冲突。在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。\n陈思璇 | 陈思璇公主，与姬动相识并纠缠的女子，对姬动心生爱意。\n辛舞 | 炽火学院的学员，与姬动相识。\n狼邪 | 狼天意的父亲，钻石军团长，对狼天意极度宠爱，后因姬动帮助得到生命之源延长寿命。"
        },
        {
            "id": 1,
            "content": "姬夜殇深吸口气“弟弟，这里不是说话的地方，走，我们找个地方。”说着拉了姬动就要走，但他这一拉却并没有拉动。\n姬动摇了摇头，道：“我还有这些学员要安排。这不是人家还不肯给我开房间呢么。”\n一听这话，姬夜殇眼中梅时寒光大放，一股无形的威严带着强烈的压迫力顿时从他身上爆发出来，目光顿时看向旁边那凑上来的经理“怎么回事？先不说我弟弟的身份如何，你们傻有钱不是有规矩，何种客人都要接待么？”\n姬夜殇的话并不重，但那位经理却已经是一头汗水。姬夜殇现在可是当今中土帝国最炙手可热的人物，他是当今太子，而目前中土帝国皇帝陛下身染重病，还不知道能坚持多久。更何况，除了太子这个身份之外，在姬夜殇背后，还站着庞大的平等王家族。身为平等王长孙的他，毫无疑问会得到整个平等王家族的全力支持。一旦由姬夜殇继任大统，那么，毫无疑问，中土帝国各方势力将变得前所未有的团结。别说是傻有钱一个小小的经理，就算是胖子周小小在这里，也会对姬夜殇格外重视。毕竟，中土帝国这个庞然大物在大陆上还是占据着主导地位的。",
            "summary": "姬夜殇和姬动在酒店发生了一点小争执，姬夜殇要求找一个安静的地方谈话。姬动表示他还需要处理一些学员的事务，而且酒店的经理还没有给他安排房间。姬夜殇表现出强烈的威严，质问经理为什么这种情况发生。作为当今中土帝国的太子和平等王家族的长孙，姬夜殇的地位使得酒店经理非常紧张。",
            "characters_in_summary": [
                "姬夜殇",
                "姬动",
                "酒店经理"
            ],
            "entity_info": "姬夜殇 | 中土帝国太子，姬动的哥哥，平等王殿下的孙子，对姬动关心备至\n姬动 | 炽火学院的导师，火焰君王的恋人；与轩辕鑫产生冲突，击败轩辕鑫；在豪华酒店用餐，展现出自然优雅的姿态；与陈思璇相识并纠缠；在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力。与陈思璇的关系复杂。\n傻有钱酒店 | 位于中原城已土大道市中心，是傻有钱酒店的旗舰店，外观和炽火城的样子差不多，但整体却还要大上一倍之多。这里的消费不是一般的贵。炽火城的傻有钱酒店很贵了，可和这间旗舰店相比，却还要差上一倍。\n狼天意 | 钻石军团的成员，狼邪之子，六十二级魔法师，与弗瑞、姬动发生冲突。在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。\n陈思璇 | 陈思璇公主，与姬动相识并纠缠的女子，对姬动心生爱意。"
        },
        {
            "id": 2,
            "content": "“对不起，太子殿下。您让我先了解一下情况。”一边说着，经理严厉的看向迎宾小姐“怎么回事？怎么能阻止客人入住我们酒店，尤其是如此尊贵的客人。”\n迎宾少女一听姬动是当今太子姬夜殇的弟弟，就有些头晕，赶忙道：“经理，不是我阻止这位先生和他的朋友入住。实在是这位先生的要求我们无法满足。他要开间总统套房。”\n“啊？”经理听她这么一说，顿时也是一脸惊讶之色。\n姬夜殇疑斋的看向姬动“弟弟，你要开间总统套房，这里一共才只有四间。坦白说，我都没舍得住过呢。那可是天文数字的房价，据说一天就要小十万金币，你还要间？难道你发财了？就算发财了钱也不是这么花法。”\n姬动摇摇头，道：“原来这里没有足够的总统套房，那就把四间总统套房开了，再开四间低一档的房间总有。”一边说着，随手丢出一枚紫色的圆形牌子到那经理手中。在这样式如同金币一般的牌子上，有着一个胖胖的人脸图案。\n经理下意识的接下牌子，下一瞬间，他已是脸色大变，甚至比之前面对姬夜殇时更加惶恐。”老，老……板……”\n姬动挥挥手，道：“赶快去安排。”\n“是。”经理还敢多说什么？恭敬的将手中圆牌递还到姬动手中，转身就走，亲自去安排了。这一下，看的姬夜殇目瞪口呆。日月学堂的学员们更是面面相觑，姬动老师身上，究竟有多少秘密？为什么他的每个身份都是那么骇人听闻。\n“弟弟，你什么时候成了傻有钱老板了？这不是真的。”姬夜殇疑惑的问道。\n姬动摇头道“我当然不是傻有钱的老板，不过我认识她们老板就是了。不说这些，你不是要和我找个地方聊聊么？那就是。陈思璇，你留在这里，负责安排大家入住，他们每个小组一个房间，修炼不能断，你自己一个房间，再留一个房间给我。”这就是他要个房间的目的了。好。”陈思璇乖巧的点了点头。\n姬夜殇带着姬动回身向傻有钱二楼走去，一名随从赶忙上前低声道=“太子殿下：内阁会议的时间快到了）您看是不是”\n中土帝国皇帝重病之后，现在帝国的日常事务就是由姬夜殇和他那位祖父一同主持的。\n姬夜殇哼了一声，道：“让他们等着。你现在去平等王府，向平等王殿下回报，就说我弟弟回来了。”\n“是。”随从心中暗暗吃惊，这位太子殿下平时极为勤魉-，从来没有在公务上有过任何迟到的情况出现，更是励精图治，将全部心力都放在治理国事上。像这样因为私事而耽搁公务还是第一次，由此可见，这个白发年轻人的身份是何等重要了。只是从未听说过太子殿下还有个弟弟啊！难道是表亲？\n姬夜殇带着姬动来到一个豪华的包闾之中，吩咐随从和服务人员未经召唤一律不得入内。",
            "summary": "姬动，一位神秘的人物，要求入住总统套房，但酒店无法满足他的需求。他是太子姬夜殇的弟弟，拥有特殊的紫色圆形牌子，显示他是一位富有的老板。姬动要求将四间总统套房和四间较低档的房间都开放，以便与姬夜殇交谈。姬夜殇对姬动的财富和身份感到惊讶，两人来到一家豪华餐厅交谈。",
            "characters_in_summary": [
                "姬动",
                "姬夜殇",
                "酒店",
                "豪华餐厅"
            ],
            "entity_info": "姬动 | 炽火学院的导师，火焰君王的恋人；与轩辕鑫产生冲突，击败轩辕鑫；在豪华酒店用餐，展现出自然优雅的姿态；与陈思璇相识并纠缠；在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力。与陈思璇的关系复杂。\n姬夜殇 | 中土帝国太子，姬动的哥哥，平等王殿下的孙子，对姬动关心备至\n酒店 | 提供高级餐饮服务和娱乐的场所，环境奢华，服务周到。\n傻有钱酒店 | 位于中原城已土大道市中心，是傻有钱酒店的旗舰店，外观和炽火城的样子差不多，但整体却还要大上一倍之多。这里的消费不是一般的贵。炽火城的傻有钱酒店很贵了，可和这间旗舰店相比，却还要差上一倍。\n狼天意 | 钻石军团的成员，狼邪之子，六十二级魔法师，与弗瑞、姬动发生冲突。在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。\n陈思璇 | 陈思璇公主，与姬动相识并纠缠的女子，对姬动心生爱意。"
        },
        {
            "id": 3,
            "content": "“弟弟，现在你可以告诉我发生了什么。”姬夜殇有些迫不及待的问道。\n姬动淡淡的道：“你是帝国太子，难道还不知道圣邪岛上发生了什么吗？”\n姬夜殇道：“这个我知道，但我不知道在你身上发生了什么烈焰女皇释放了红莲天火后带走了你，怎么你这么久才出现，还变成了这个样子。\n“因为烈焰死了。”简单的六个字从姬动口中几乎是从牙缝中挤出来的，他整个人的情绪瞬间就变得激动起来。而听到他的话，姬夜殇也是大吃一惊。\n“什么？烈焰女皇死了？这怎么可能？连黑暗天机和那么恐怖的万雷劫狱界都元法对她造成任何伤害，她怎么会……”\n姬动眼中流露出浓浓的痛苦“她是为了救我而死，她本不应该出现在人间的。你以为，她施展那么强大的力量救下我们的时候，就不用付出任何代价么？地心女皇，为神界所不容。烈焰带我回到地心世界后，就遇到了神界执法者的杀戮。虽然邝执法者也同样被我们所击杀，可是，烈焰却走了，永远的走了，离开了我。”\n怔怔的看着姬动，感受着他那强烈的痛苦，姬夜殇良久说不出话来，他根本不知道该如何劝慰自己的弟弟，烈焰的死，让他的头发都变成了毫无生机的白色，这份悲伤又岂是言f6所能安慰妁？",
            "summary": "姬夜殇迫不及待地问姬动发生了什么事情，姬动告诉他烈焰女皇为了救他而死，他们回到地心世界后遭到神界执法者的杀戮。姬夜殇感到十分震惊和无助，不知道该如何安慰姬动。他的痛苦使他的头发变白，言辞无法安慰他的悲伤。",
            "characters_in_summary": [
                "姬夜殇",
                "姬动",
                "烈焰女皇",
                "神界执法者"
            ],
            "entity_info": "姬夜殇 | 中土帝国太子，姬动的哥哥，平等王殿下的孙子，对姬动关心备至\n姬动 | 炽火学院的导师，火焰君王的恋人；与轩辕鑫产生冲突，击败轩辕鑫；在豪华酒店用餐，展现出自然优雅的姿态；与陈思璇相识并纠缠；在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力。与陈思璇的关系复杂。\n酒店 | 提供高级餐饮服务和娱乐的场所，环境奢华，服务周到。\n傻有钱酒店 | 位于中原城已土大道市中心，是傻有钱酒店的旗舰店，外观和炽火城的样子差不多，但整体却还要大上一倍之多。这里的消费不是一般的贵。炽火城的傻有钱酒店很贵了，可和这间旗舰店相比，却还要差上一倍。\n狼天意 | 钻石军团的成员，狼邪之子，六十二级魔法师，与弗瑞、姬动发生冲突。在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。"
        },
        {
            "id": 4,
            "content": "姬动猛然一拍桌子“服务员，上酒，要烈酒。”\n一会儿的工夫，烈酒上桌，姬动又用着他最熟悉的方式来抵御着内心令他近乎无法呼吸的悲痛。\n姬夜殇没有阻止他，良久才叹息一声“真的是天妒英才么？弗瑞师兄如此，你也是如此。这是上天的妒忌啊！”\n“师兄他怎么了？”听姬夜殇说道弗瑞，姬动放下手中的酒瓶看向姬夜殇。\n姬夜殇苦笑一声“万雷劫狱界，你是当事人，比我更清楚。我们这边参与圣邪之战的人，能够活着回来的能有几个？”\n姬动心脏骤然收缩“你是说，夜心师姐她……”\n姬夜殇点了点头，道：“弗殇师兄找到她的时候，她的身体被已经化为焦炭的紫冰天魔蛟遮盖在下面。但是，万雷劫狱界的威力实在太恐怖了。夜心师姐依旧没能幸免……”\n姬动的目光瞬间凝固了“那，弗殇师兄他……”\n姬夜殇苦笑道：“恐怕你现在见到他都不认识了。弗瑞师兄抱着夜心师姐的尸体返回天干学院之后，就把自己关在房间里一步不出。但他的哀号声却足足响了七天。等学院的人闯入他房间的时候，发现他已经满脸血泪的昏迷了。这一睡就又是七天。弗瑞师兄再从悲伤中醒过来以后，先是安葬了夜心师姐，然后整个人都变了，变得沉就寡言，每天酗酒。根本不理学院任何事务，也没有人敢接近他。对于伫何人的话，都毫不理会。你们的师祖曾经亲自来了学院一趟，也依旧无能为力。似乎，弗瑞师兄他已经将自己的心完全封闭了。”\n听着姬-夜殇的描述，没有人能比姬动更加明白弗瑞心中的痛苦。他怎么也没想到，自己师兄弟二人竟是如此的同病相怜。\n“这大半年的时间，大陆各国情况如何？”姬动诱下一口酒继续问道。\n姬夜殇道：“圣邬岛最后一战的情况已经传遍大陆各国高层现在各大帝国都在紧锣密鼓的进行着战前准备。\n调集所有资源练兵、统一魔师修炼。一些隐世多年的魔师家族也开始渐渐露面了。五国紧急协商过一次，决定共同抗敌。现在已有百万大军直接驻扎在圣邬岛上，布置工事。后续军队更是在东海海滨层层布防。调集整个大陆之力，随时最好应变的准备。根据我们的判断，从军队上来看，我们绝不会弱于黑暗五行大陆。关键还是在于魔师上的实力差距。按照你们那些从圣邪鸟上活着回来的人描述，黑暗五行大陆的天f圣徒不但有十大神器，那黑暗天机更是拥有了四大圣兽的力量。还有统一施展十系组合魔技的奥妙情况不容乐观。弟弟，天f圣徒那边，还需要你挑起大梁。现在天机已经重新安排了圣徒，他们也都继承了各自圣徒的晶冕。”\n“哦？天机安排好圣徒了？都是谁？”姬动问道。\n姬夜殇道：“都是你的熟人……”",
            "summary": "姬动与师兄姬夜殇谈论弗瑞和夜心的遭遇，得知他们在圣邪之战中牺牲。姬夜殇告诉姬动，大陆各国正在为即将到来的圣邪之战做准备，调集资源和兵马。天机已安排好新的圣徒，他们都继承了各自圣徒的晶冕。",
            "characters_in_summary": [
                "姬动",
                "姬夜殇",
                "弗瑞",
                "夜心",
                "圣邪之战",
                "圣徒",
                "晶冕"
            ],
            "entity_info": "姬动 | 炽火学院的导师，火焰君王的恋人；与轩辕鑫产生冲突，击败轩辕鑫；在豪华酒店用餐，展现出自然优雅的姿态；与陈思璇相识并纠缠；在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力。与陈思璇的关系复杂。\n姬夜殇 | 中土帝国太子，姬动的哥哥，平等王殿下的孙子，对姬动关心备至\n弗瑞 | 与狼天意发生冲突的人，具体身份未知。\n夜心 | 姬动的敌人，与姬动有敌对关系\n晶冕 | 品晶冕，无价之宝，祝老二送给姬动，用于提升修炼速度，非人物\n烈焰 | 地心女皇，姬动的恋人，为救姬动而牺牲\n狼天意 | 钻石军团的成员，狼邪之子，六十二级魔法师，与弗瑞、姬动发生冲突。在姬动帮助下恢复手臂，对姬动心生敬佩，后成为十六重装骑士团副团长，参与剿灭山贼行动。\n酒店 | 提供高级餐饮服务和娱乐的场所，环境奢华，服务周到。"
        }
    ]
}