{
    "chapter_title": "第四百八十四章  完整版，禁、千、万，大幽焱冰 ",
    "chapter_summary": "姬动在与菊花猪和周小小的战斗中展现了惊人的实力和智慧。通过与陈思璇融合，他的灵魂能量得到了极大的提升，使得他能够更好地掌握周围的魔力变化。在弗瑞的帮助下，姬动成功逆转战局，击败了周小小。这一胜利离不开姬动对魔力的精确控制、弗瑞的信任和支持，以及他临时组建的三角战阵，将九名天干圣徒的力量集中在自己身上，使他的魔力达到了接近圣阶的水平。",
    "characters_in_summary": [
        "姬动",
        "菊花猪",
        "周小小",
        "陈思璇",
        "弗瑞",
        "九名天干圣徒",
        "无"
    ],
    "pre_entity_info": "姬动 | 炽火学院的副院长，火焰君王的恋人。与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n菊花猪 | 圣级魔法师，与周小小对话，展示其强大实力，对姬动等人造成压力\n周小小 | 傻有钱商会的会长，姬动的支持者。与姬动一起前往西金帝国。与姬动在中原城的切磋中，虽然实力强大，但始终无法战胜姬动和弗瑞。\n陈思璇 | 与姬动有关系，具体身份未知。\n弗瑞 | 天干军团的指挥官，姬动的敌人。与姬动和姚谦书有关联。在与姬动的战斗中，弗瑞将雷狱神斧的魔力尽可能的浓缩凝聚，试图帮助姬动化解金剑的攻击。\n无 | 无\n杜馨儿 | 炽火学院学员，姬动的徒弟，杜明的妹妹。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "唯有姬动身上燃起的另一股金色火焰。才是此时此刻天上地下最明亮的颜色，可是，在他左手中的黑色火焰面前，即使是这金色，也要为之黯淡几分。\n怎么可能？菊花猪和周小小心中同时出现了这四个字，但不论他们如何惊诧，事实就摆在他们面前。\n事实上，当双方真正的比试开始。姬动就已经进入了一个奇妙的境界。在陈思璇的灵魂之力融合下，他的灵魂能量已经达到了前所未有的恐怖程，大脑更是变得极其通透。清晰的感受着周围一切魔力变化。哪怕是最细微的一些魔力元素他也能够把握住。\n菊花猪的防御结界，并不是单纯的一种木属性，而是极致双木的融合。更体现出了圣级魔力的强横。那种防御，绝不是天干圣徒任何一个人所能攻破的，甚至他们十个人的魔力加起来也同样无法破除。能够凭借一种魔力就顶住他们十人联手的五行阴阳界。可想而知菊花猪的魔力相比于他们有怎样的优势了。\n在这种情况下，周小小这位魔力高达九十六级的至尊强者向他们发动攻击。本来就已经是必胜之势。就在这种情况下姬动能够扭转战局，凭借的绝不是幸运。\n弗瑞与周小小之间的博弈看上去简单。可其中却经过了姬动极其复杂的计算。姬动的精神力不只是与和他组成五行阴阳界的光明天干圣徒们相连，同时也连接在弗瑞脑海之中。弗瑞的雷狱神斧下斩，之所以能够那么精确，完全都是姬动指引的结果。在高速而复杂的计算后。以及凭借强横灵魂之力对于周小小攻击的把握，才有了那样扭转战局的一次碰撞。\n是姬动与陈思璇融合后的庞大灵魂之力，才让他在周小小强行变招的一瞬间把握住了魔力变化，从而指引弗瑞脚尖点在他的肩膀上延迟攻击。不论是弗瑞这一脚点上去的时机还是位置细速、力量，全都是经过姬动在一瞬间极其精确的计算，并且详细的传入弗瑞脑海之中，才有了完美的配合。\n当然，这与弗瑞本身强悍的实力以及对姬动的信任也是密不可分的。当时，如果他有半分犹豫，那么。结果必然是他和姬动同时重创，五行阴阳界被破。比试就已经结束了。\n正是在姬动精确的控制下，才完全扭转了局面，也正是在这种情况下。姬动又进行了第二次整合。\n借助双方碰撞后魔力排斥的一瞬间，五行阴阳界与菊花猪的结界必然会出现短暂分离，姬动凭借灵魂之力的控制，告诉了每一名天干圣徒他们应该改变的位置。九人魔力输出不变。脚下位置却瞬间改变，同样精确的位置也都是姬动通过计算得出来的。看似简单的几步，却需要姬动灵魂之力毫无瑕疵的计算而出，所以才能在那么短的时间内不但改变阵型。也组成了现在这个近乎完美的阵型。\n三角阵，在战场七是用来突破的，用战争中的军事术语来说，这是一个典型的凿穿阵型。：角战阵为首者，必然是最强的锋锐，其他组成部分则要为这个锋锐提供足够的支持。毫无疑问，天干圣徒们完美的做到了这一点。\n没错，光明天干圣徒们还没有练习过姬动那个五行相生循环阵法，还做不到五行相生循环并且完美配合，就算姬动\n的灵魂之力再强，也不可能在这极其短暂的时间内令他们拥有这样的力量。但是，无法形成循环。却并不代表着不能利用五行相生的力量。\n姬动操控排列而成的这个三角战阵虽然无法通过循环令大家整体的魔力不断提升，拥有强大而且持续的战斗力。但是，在短时间内的爆发力却要比五行相生循环阵法更加恐怖。\n站在最后面的光明双土圣徒全力将魔力输出到前面的光明双金圣徒体内。这时土生金，紧接着是金生水，然后是水生木，最后是木生火，由姚谦书和陈思璇，将相生后的庞大魔力全部集中在姬动一个人身上。\n这绝不是简单的集中九个人的魔力。而是通过五行相生之后，不但集中了九个人的力量，更是全部转化为姬动的极致双火魔力，而且相生的增幅也全部体现在他身上。正是因为如此，姬动的魔力才能令菊花猪和周小小那样的震惊。\n天干圣徒相比于普通魔师最大的优势是什么？拥有极致魔力的他们。身体都经过极致魔力改造，坚韧程远远超过普通魔师，也正是因为如此。在这个三角战阵全面输出的相生魔力增幅之下，他们每一环的圣徒才能够承受住那么庞大的魔力冲击。而最终汇集在姬动身上，姬动自身的承受力更是众人中最强的一个。\n膛蛇化力术加上凤舞龙蛇变，以及龙血改造过的身体，才令他勉强暂时承受住如此庞大的魔力。此时此刻。他的魔力虽然还未曾进入到圣阶。但也已经远超周小小了，至少相当于九十七或者是九十级魔师的修为。要知道，魔力突破九十级以后。每一级之间的魔力差距都是巨大的。而到了九十九级，那代表的可就是圣阶存在。\n姬动身上的肌肉膨胀，就是因为此时他身体内储存了太多的魔力。如果不在短时间内输出的话，那么，他随时都将面临爆体而亡的危险。\n如此强大的力量，完全由姬动一个人来掌控，他面对的压力可想而知。哪怕是这个三角战阵也是他在对眼前局面的全面判断下做出的临时决定。他只有使用极致双火各自发出一击的机会。因为他这三角战阵已经抽空了其他人的力量。而弗瑞先前与周小小的那一击碰撞，也几乎消耗了大半魔力。如果姬动不能成功，那么，这场比试就结束了。",
            "summary": "姬动在与菊花猪和周小小的战斗中展现出了惊人的实力和智慧。他与陈思璇融合后，灵魂能量达到了前所未有的恐怖程度，使他能够准确地把握周围的魔力变化。在弗瑞的帮助下，姬动成功地扭转了战局，击败了周小小。这个过程依赖于姬动精确的计算和对魔力的掌控，以及弗瑞的信任和支持。姬动凭借着强大的灵魂力量和临时组成的三角战阵，将九名天干圣徒的力量集中在自己身上，使他的魔力超过了九十七或九十级的魔师，达到了接近圣阶的水平。",
            "characters_in_summary": [
                "姬动",
                "菊花猪",
                "周小小",
                "陈思璇",
                "弗瑞",
                "九名天干圣徒"
            ],
            "entity_info": "姬动 | 炽火学院的副院长，火焰君王的恋人。与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n菊花猪 | 圣级魔法师，与周小小对话，展示其强大实力，对姬动等人造成压力\n周小小 | 傻有钱商会的会长，姬动的支持者。与姬动一起前往西金帝国。与姬动在中原城的切磋中，虽然实力强大，但始终无法战胜姬动和弗瑞。\n陈思璇 | 与姬动有关系，具体身份未知。\n弗瑞 | 天干军团的指挥官，姬动的敌人。与姬动和姚谦书有关联。在与姬动的战斗中，弗瑞将雷狱神斧的魔力尽可能的浓缩凝聚，试图帮助姬动化解金剑的攻击。\n杜馨儿 | 炽火学院学员，姬动的徒弟，杜明的妹妹。"
        }
    ]
}