{
    "chapter_title": "第四百九十四章  如何融雷？ ",
    "chapter_summary": "姬动和他的朋友们乘坐一辆华丽的金色马车前往城南大校场参加考核。这次考核共有三个环节，他们必须全部通过才能成为会长继承人。一路上，众人在马车内享受了舒适的环境和精美的点心。到了大校场后，他们将面临各种挑战和考验，以展示他们的能力和性格特点。姬动承诺在考核结束后将教授众人一个完善的五行相生循环阵法，这让大家都充满了信心。在这场紧张的考核中，姬动和他的朋友们将如何表现，让我们拭目以待。",
    "characters_in_summary": [
        "姬动",
        "他的朋友们",
        "城南大校场"
    ],
    "pre_entity_info": "姬动 | 炽火学院的副院长，火焰君王的恋人，与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n周小小 | 傻有钱商会的会长，姬动的支持者，与姬动一起前往西金帝国。与姬动在中原城的切磋中，虽然实力强大，但始终无法战胜姬动和弗瑞。\n弗瑞 | 与姬动对立的人物，天干圣徒成员，与天干军团指挥官姚谦书有关联\n菊花猪 | 圣级魔法师，与周小小对话，展示其强大实力，对姬动等人造成压力。与周小小讨论加入傻有钱商会。\n姚谦书 | 天干军团的指挥官，与弗瑞有关联，姬动的战友。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "胖子咧开大嘴笑了笑，道：“这样我就放心了。我对你小子有着绝对的信心。不论考核是什么，一定要完成的漂亮点，让王道军那老王蛋下不了台才好。要不是看在他是议长一脉，老子早就不鸟他了。行了，你们都早点休息。我还要去处理一些事，老子也不是那么好对付的。虽然身为推荐者，我不能决定考核是什么，但找几个公正的评委还是毫无问题。”\n清晨，经过了一晚的休息，光明天干圣徒们旅途的疲倦早已荡然无存，当姬动走出精舍的时候，发现伙伴们都已经收拾停当在门外等他了。早饭大家是在精舍内用过的，此时众人根本没有因为今天姬动将要面临傻有钱商会的考核而产生半分紧张。这是一种信心，对姬动绝对的信心。\n姚谦书尤其的精神抖擞，虽然菊花猪的离去令他有些伤感，但一直以来最为困扰他的问题终于解决了，整个人放松下来，经过昨天一晚的修炼，他隐隐感觉到自己的修为似乎又有了突破的意思。",
            "summary": "胖子对姬动的信心满满，认为他能顺利通过考核。而光明天干圣徒们也对姬动充满信心，没有因为即将到来的考核而感到紧张。姚谦书在菊花猪离开后，心情轻松，甚至感觉自己的修为有所突破。",
            "characters_in_summary": [
                "胖子",
                "姬动",
                "光明天干圣徒",
                "姚谦书",
                "菊花猪"
            ],
            "entity_info": "胖子 | 周小小的名字，与菊花猪对话，受到菊花猪的嘲笑\n姬动 | 炽火学院的副院长，火焰君王的恋人，与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n光明天干圣徒 | 阴阳学堂学员，试图抢夺荆棘雷火龙。\n姚谦书 | 天干军团的指挥官，与弗瑞有关联，姬动的战友。\n菊花猪 | 圣级魔法师，与周小小对话，展示其强大实力，对姬动等人造成压力。与周小小讨论加入傻有钱商会。\n周小小 | 傻有钱商会的会长，姬动的支持者，与姬动一起前往西金帝国。与姬动在中原城的切磋中，虽然实力强大，但始终无法战胜姬动和弗瑞。\n弗瑞 | 与姬动对立的人物，天干圣徒成员，与天干军团指挥官姚谦书有关联"
        },
        {
            "id": 1,
            "content": "“姬动，等你这考核结束后，就教教我们邵-个五行相生循环阵法。如果我们能修炼成功，就算那些黑暗圣徒全有神器，也一样能够抗衡了。”\n听了姚谦书这句话，众人纷纷点头。大家聚齐也有一段时间了，虽说最近一直在赶路，可姬动却一直没有和众人一起修炼五行相生循环阵法的意思，他们明白，这绝不会是姬动敝帚自珍，肯定是有什么原因在其中。\n姬动点了点头，道：“我一直没有让大家开始修炼这个阵法，主要是因为我还想对它进行一些完善。毕竟，我们虽然是十个人，但魔力却有十一系。我一直在考虑，如何将师兄的极致阳雷属性韵合到这个阵法体系之中。现在已经有了些眉目了。等这次考核结束后，应该可以开始尝试。”\n听姬动这么一说，弗瑞眼底不禁闪过一丝涟漪，一股浓浓的暖意弥漫心间，虽然他没说过什么，但他也亲眼看到了五行相生循环阵法的威力，而自己却要游离于外，这种感觉绝不美妙。毕竟，以前的他，一直都是天干学院绝对的领袖人物，加入天干圣徒后反而无法起到什么作用，他自然会有些郁闷。此时听了姬动的话，他才知道，小师弟一直都没有忽略自己的这个问题，甚至为了自己，而推迟了五行相生循环阵法的修炼时间。\n“小师弟，不要因为我而影响了大家。”弗瑞毫不犹豫的说道。",
            "summary": "姬动表示在考核结束后将教授众人一个五行相生循环阵法。原来，姬动一直没有让大家修炼这个阵法，是因为他想对其进行完善，以便将师兄的极致阳雷属性融入阵法体系。弗瑞，作为曾经的天干学院领袖，感到温暖并感谢姬动的关注。",
            "characters_in_summary": [
                "姬动",
                "众人",
                "弗瑞",
                "天干学院"
            ],
            "entity_info": "姬动 | 炽火学院的副院长，火焰君王的恋人，与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n弗瑞 | 与姬动对立的人物，天干圣徒成员，与天干军团指挥官姚谦书有关联\n天干学院 | 弗瑞担任董事，天干军团的基地，与炽火学院对立\n胖子 | 周小小的名字，与菊花猪对话，受到菊花猪的嘲笑\n光明天干圣徒 | 阴阳学堂学员，试图抢夺荆棘雷火龙。\n姚谦书 | 天干军团的指挥官，与弗瑞有关联，姬动的战友。\n菊花猪 | 圣级魔法师，与周小小对话，展示其强大实力，对姬动等人造成压力。与周小小讨论加入傻有钱商会。"
        },
        {
            "id": 2,
            "content": "姬动微微一笑，道：“师兄，这可不是因为你影响大家，你是我们天干圣徒不可缺少的一部份。论实力，你是最强的，还有你那雷狱神斧。这么强悍的力量如果不能加入到我这阵法体系之中，岂不是浪费了么？只有融入你的力量，才能让我们变得更强，更能克制那黑暗天干圣徒。可以说，你本来就是我们的杀手锏。目前我的想法是，要以我自己为核心，以你为锋锐。也就是说，我是阵法的大脑，而你则是阵法的武器。当然，这还需要多次试验和配合修炼，才有可能实现。我能创造出五行相生循环阵法，自然也能改变它。”\n姚谦书笑道：“你本来就是个奇迹创造者，我们当然相信你。”\n“又创造什么奇迹了？”周小小从外面走了进来，他还是那一身华丽的装束，人还没进门，肥硕的肚子已经先挺了进来。\n“可以走了么？”姬动向胖子问道。\n周小小点了点头，有些郁闷的道：“到现在我都不知道考核的内容是什么。这群混蛋，竟然对我还保密。不过，据说这考核还要分为三个，必须全部通过才行，今天首先进行的，就是第一个考核。考核地点是金城南边的大校场。马车已经准备好了，我们这就走。”\n“三个未核，这么麻烦？”姬动皱了皱眉头。\n周小小无奈的道：“毕竟，如果你通过考核，就将得到傻有钱商会全面的支持，还可以调动商会三件神器。他们不刁难你才怪呢。尤其是，王道军那老家伙早就将其中一件神器偷偷的给了自己的孙子。这次我倒要看看，等你通过了考核后，怎么拿出那辛金神器破坏之环。”\n听到破坏之环几个字，众人的目光不禁都落在了阿金身上，现在这件神器就在她那里。阿金的破坏力本就够强了，再加上这么一件名为破坏的神器，那就只能用恐怖来形容。",
            "summary": "姬动提出了以自己为核心，以师兄为锋锐的阵法体系，希望通过配合修炼实现这一目标。周小小告诉他们考核分为三个环节，必须全部通过。今天的考核地点是金城南边的大校场。众人乘坐马车前往。",
            "characters_in_summary": [
                "姬动",
                "周小小",
                "金城南边的大校场"
            ],
            "entity_info": "姬动 | 炽火学院的副院长，火焰君王的恋人，与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n周小小 | 与姬动发生冲突，与陈思璇的关系复杂，支持姬动，与菊花猪讨论加入傻有钱商会\n弗瑞 | 与姬动对立的人物，天干圣徒成员，与天干军团指挥官姚谦书有关联\n天干学院 | 弗瑞担任董事的学校，天干军团的基地，与炽火学院对立\n陈思璇 | 与姬动关系复杂，与周小小的关系未知"
        },
        {
            "id": 3,
            "content": "外面马车早已准备好了，出乎众人意料的是，这马车竟然只有一辆，一辆硕大无比，需要用匹高头大马来拉的马车。\n马车长足有七米，宽三米，六个巨大的车轮与马车结合部都安装有粗大的弹簧。车轮虽然没有姬动那个世界的胶皮，但上面却包裹着不知道什么魔兽的兽皮，看上去极为厚重。\n马车通体金色，上面竟像是包了一层金箔，傻有钱商会的标志在两侧车厢上极为明显。马车两旁，还各有二十名护卫，这些护卫也都骑在高头大马上。以天干圣徒们的修为自然看得出，这些护卫至少都是四冠以上的修为。这就是底蕴啊！从傻有钱商会体现出的种种来看，他们都不只是富可敌国，这实力也绝不会逊色于任何一个国家了，就不知道他们有没有真正的军队。\n登上马车，众人首先感受到的就是舒适。马车内部完全用白色毛皮所包覆，不论是车顶、车壁还是座椅和脚下，仅是如此。柔软的皮毛足有三寸长，踩上去软绵绵的，分外舒服，里面甚至还有一章长条桌子，桌子是玉石雕琢而成的，美轮美奂，上面摆放着水果、点心和一些饮料。\n上车前是要先脱鞋的，一上车，杜馨儿就忍不住道：“奢侈，这简直是太奢侈了。不过这个毛毛好舒服啊！”一边说着，她已经美美的靠在一旁，很显然是极为喜欢着车厢中舒适的。",
            "summary": "众人准备乘坐一辆独特的金色马车前往目的地。这辆马车庞大且奢华，由高头大马牵引，配有坚固的车轮和弹簧。车上装饰着金箔和商会标志，周围还有20名护卫保护。马车内铺满了白色毛皮，设有玉石桌子和精美的水果点心。众人对此感到惊讶和舒适。",
            "characters_in_summary": [
                "众人",
                "金色马车",
                "目的地",
                "高头大马",
                "车轮",
                "弹簧",
                "金箔",
                "商会标志",
                "20名护卫",
                "玉石桌子",
                "精美水果点心"
            ],
            "entity_info": "姬动 | 炽火学院的副院长，火焰君王的恋人，与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n周小小 | 与姬动发生冲突，与陈思璇的关系复杂，支持姬动，与菊花猪讨论加入傻有钱商会\n弗瑞 | 与姬动对立的人物，天干圣徒成员，与天干军团指挥官姚谦书有关联\n天干学院 | 弗瑞担任董事的学校，天干军团的基地，与炽火学院对立\n陈思璇 | 与姬动关系复杂，与周小小的关系未知"
        },
        {
            "id": 4,
            "content": "尽管算上云天机和周小小，他们一共由十二个人，但坐在这宽大的马车里却丝毫没有拥挤的感觉。\n一上马车，姬动就闭上了双眼，对于这马车中的豪华，他并没有什么欣赏的意思，闭目养神，让自己的状态达到最佳程。这并不是说他对考核有多么重视，而是在任何时候让自己保持最佳都能够更好的应变。\n陈思璇默默的坐在姬动身边，这个位置是不会有人和她争夺的。\n自从阿金对陈思璇的态发生转变之后，就更没有人会去质疑她和姬动的关系了。谁都看得出她对姬动的情意，可在这件事上，却是谁也没法去劝说姬动什么的。\n随着周小小一声令下，马车动了起来，朝着城南方向而去，马车十分平稳的前行，竟是感觉不到什么颠簸，而且速还非常之快，显然，那匹骏马也是经过精挑细选的。\n而且这马车内隔音很好，将外面的声音过滤的七七，舒适的环境很容易令人心神沉醉。\n金城毕竟不像中原城那么大，大约半个时辰后，马车停了下来。\n周小小道：“到了。”说着，他带着众人鱼贯下车。姬动是最后一个走下来的，当他结束闭目养神状态，睁开双眼的一瞬间，马车内分明亮了一下，那是来自姬动双眼之中的光彩，尽管只是出现了一瞬间，但还是令众人不禁为之侧0\n下了马车，呈现在众人面前的，是一片巨大的空地，普通的土地却给人一种肃杀的感觉，显然，这就是城南校场了。\n就在马车停下的地方旁边，是一座大大的点将台，点将台上，坐着数十个人。周围还有数百名护卫守护森严。\n姬动抬头向那点将台上看去，目光第一个就落在了端坐于中央位置的一名老者。这老者看上去年约六旬，眉宇间和那骷髅脸王晓磊有着几分相像，也同样是一张瘦长脸，只是没有王晓磊那么瘦的夸张而已。眼神阴鹫，隐约中冷电闪烁，目光落在姬动等人身上。\n周小小的声音在姬动耳边响起“那就是王道军那个老家伙了。上面坐的都是议事团成员。”\n他正说着，上面的人已经都站了起来，向这边迎了过来，当然，他们绝不会是来迎接姬动等人的，在没有成为商会会长继承人之前，在他们眼中姬动与普通人无意。但对周小小这个会长却不能失礼，哪怕是王道军也不行。\n王道军走在最前面，其他人则明显分为了两个阵营，其中一部份走在王道军身后，另一部分则是分散走上，紧随在王道军身后的，是一名身材瘦长的中年人。但从他那沧桑的目光就能看出，此人的年纪绝不会像他表面这么年轻。\n周小小的胖脸上堆起笑容，在姬动看来，那是有些虚伪的“王议长。我把人带来了。如何考核就看您的了。来，姬动，我给你介绍一下。这位就是我们傻有钱商会议事团的王道军王议长。”\n王道军阴鹫的目光落在姬动身上，向他点了下头，口中冷淡的说道：“会长，如何对您的继承人进行考核可不是我一个人的意见，而是整个议事团的集体建议。”\n周小小似乎早已习惯了他这样的说话方式，胖脸上笑容不减“不论是谁的意见，都和我无关。我只是起到建议权而已。”\n王道军这才向姬动说道：“年轻人，希望你能通过这次考核。”\n姬动淡然一笑“尽-力而为。”\n王道军身边的那名身材瘦长中年人此时也走了过来，向姬动微笑\n颔首，态明显要亲近的多了“早就听闻姬动先生大名，今日一见，竟是如此年轻。真是英雄出少年啊！在下孤竹雨剑。”\n姬动眼神微微一动，脸上的笑容真实了一些“您好，狐竹冕下。”原来这个人就是傻有钱商会副会长，西金帝国加入魔师联合长老会的另一位长老。很显然，他是周小小这一线jl的。辛金系至尊强者。虽然修为不如胖子，但至尊强者这个级别的强者，就目前来看，一对一的情况下姬动等人也是很难抗衡的。\n孤竹雨剑道：“我相信周会长的眼光，姬动先生要是不介意的话,直接称呼我的名字就好了。”\n“不敢，谢谢。”姬动向孤竹雨剑微微点头。\n王道军站在一旁，依旧是一副死人脸，看不出任何情绪上的变化\n周小小道：“王议长，现在可以让我知道考核的内容是什么了？我已经改变不了什么了。”\n王道军点了点头，道：“当然。今天要进行的第一场考核马上开始。考核的内容很简单，用两个字可以概括，那就是：生存。”\n“生存？”周小小愣了一下。王道军抬手向远处指去，众人回过身，朝着他手指的方向看去。",
            "summary": "一群年轻人正在接受商会的考核，以决定谁是下一个会长继承人。主人公姬动和他的朋友们乘坐一辆豪华马车来到城南校场，那里是他们将要进行考核的地方。考核的内容是\"生存\"，他们将面临一些挑战和考验。",
            "characters_in_summary": [
                "姬动",
                "朋友们",
                "商会",
                "城南校场"
            ],
            "entity_info": "姬动 | 炽火学院的副院长，火焰君王的恋人，与轩辕鑫产生冲突，击败轩辕鑫，后成为十六重装骑士团副团长，参与剿灭山贼行动。与周小小的冲突中表现出强大的实力，与陈思璇的关系复杂，与大衍圣火龙有特殊关系。在当前剧情中提出挑战弗瑞，并与弗瑞进行战斗。战友：姚谦书；徒弟：杜馨儿；支持者：周小小；敌人：弗瑞\n周小小 | 与姬动发生冲突，与陈思璇的关系复杂，支持姬动，与菊花猪讨论加入傻有钱商会\n弗瑞 | 与姬动对立的人物，天干圣徒成员，与天干军团指挥官姚谦书有关联\n天干学院 | 弗瑞担任董事的学校，天干军团的基地，与炽火学院对立\n陈思璇 | 与姬动关系复杂，与周小小的关系未知"
        }
    ]
}