{
    "chapter_title": "第五十六章  阴毒小人（下） ",
    "chapter_summary": "刘俊与姬动因过去的恩怨而产生冲突。刘俊嫉妒夏天老师和秋天老师所取得的成就以及他们之间的感情，因此决定杀死姬动以泄愤。然而，姬动在关键时刻突破至十三级学士，奋力抵抗刘俊的攻击。尽管等级差距悬殊，但姬动依然勇敢地迎战，展现了坚定的意志和决心。",
    "characters_in_summary": [
        "刘俊",
        "姬动",
        "夏天老师",
        "秋天老师"
    ],
    "pre_entity_info": "姬动 | 丙丁双火系一级学徒，可能是阳炳天的徒弟；与卡尔、毕苏是同学，与夏天是师生关系；在离火学院学习，试图通过考核，但因未能通过而被劝退，后成为旁听生。与烈焰有特殊关系（未提及具体身份）。\n小乞丐 | 衣着破烂的小乞丐，对美酒有独特见解，挑战调酒师的权威，展示出强烈的自信和骄傲\n离火学院 | 姬动学习的学院，阳炳天是其院长，夏天是丙火系和丁火系的老师，祝归是该学院的女学员。\n离火城 | 离火学院所在地，城市以阳炳天的名字命名，包含两座教学楼、两座宿舍楼、两个操场和十个测试场。\n烈焰 | 与姬动有特殊关系，但未提及具体身份。地心世界主宰之一，击败了火焰君王和暗炎魔王，使地心世界恢复和平。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "刘俊点了点头，道：“不错，就是螣蛇。我们丁火系的魔师，绝不像丙火系那么容易冲动，遇事只会爆。我们可以忍，像蛇一样隐忍。等到机会，一击必中。是最凌厉的杀手。”\n听到这里，姬动明白，今天恐怕没有任何转圜的余地了，“那这么说，刘俊老师一直等我离开学院，就是为了把我引到这里来教训了？看来，当初我说的一点错都没有，你真的不配为人师表。”\n“教训？你说的太简单了。”刘俊阴冷的说道：“夏天那个混蛋抢走了我的秋天，他的弟子竟然也让我在期末考核上丢尽了脸，抬不起头来。没错，你是个修炼的天才。但是，大6上天才众多，真正能够成长起来的又有多少呢？今天我先收拾了你，将你这个天才扼杀在摇篮之中，然后再找机会灭了夏天那个混蛋。”\n听到这里，姬动算是全明白了，原来这刘俊和夏天老师竟然是情敌，都在追求秋天老师，很显然，秋天老师更倾向于夏天，刘俊因爱生恨，所以才故意处处与夏天作对。在毕业典礼上，自己相当于是误打误撞的帮助夏天彻底击溃了刘俊的信心。他怀恨在心，这才找机会来报复。而且，看他的样子，可绝不是教训自己那么简单了。\n心念电转，姬动一边判断着眼前的形势，一边冷声讥讽道：“刘俊，你与夏天老师之间的事迁怒于我一个学员，这就是你的勇气么？难怪秋天老师看不上你。你要怎样将我扼杀？真的要杀了我？”\n“喋喋喋喋……”刘俊突然歇斯底里的怪笑起来，“凭什么所有好事都让他占尽了。以他那笨蛋的猪脑袋，为什么就能拜在阳院长门下，突破三冠境界。凭什么他就抢走了我的秋天。没错，我是打不过夏天，但我今天杀了你，再找人把你的尸体送到他面前，你猜他会是什么表情呢？只要我做的神不知鬼不觉，谁也无法猜到我头上。也好顺便出了你在期末考核上侮辱我的那口恶气。正是一举两得。”\n“你已经是个疯子。”姬动冷冷的说道。与此同时，红、蓝两色光芒同时从他身上释放出来，两色光芒缠绕上他的身体，渐渐在他头顶上方凝结成专属于他的那顶黑白色阴阳冕。但和两个月期末考核时不同的是，此时冕环上的星已经不再是一整颗，而是一颗半。显然，两个月的工夫，姬动的魔力已经由提升了一级。成为了十三级学士。\n笑声收敛，刘俊不屑的看着姬动头顶的阴阳冕，“好，很好，果然是天才，短短两个月的时间，又有所突破。太好了，这样我杀了你会更有快感。你以为，凭借你一冠才十几级的实力就能和我抗衡么？就算我一直不能突破三冠瓶颈，杀你也跟捏死只蚂蚁一样简单。”\n说着，刘俊眼中寒光一闪，澎湃的蓝光顿时从他体内奔涌而出，蓝光在头顶上方凝聚，化为黑色阴冕，他的阴冕上，有两个冕峰带有蓝火烙印，冕环上足有四颗半的冕星。两冠就是二十级，再加上四颗半冕星，赫然是一名二十九级的丁火师。\n四年来，夏天早已突破到了四冠境界，而根据姬动的记忆，这位刘俊老师似乎早就是两冠的实力了，却始终没能突破。三冠作为阴阳魔师的第二个大瓶颈，阻挡了他的前进。四年未能突破，他的未来可以说已经没有太光明的前途可言。难怪他心里会那么不平衡。\n十三级对二十九级。两者相差足有十六级之多。战斗经验更是毋庸置疑。从各方面看。刘俊都占有了压倒性地优势。这就是老师和学员之间地差距。\n阴冷地丁火围绕着刘俊身体升腾。没有突破三冠。他背后还不回出现图腾地光芒。但二十九级地魔力。却也足够给姬动带来不小地压力。\n抬起右手。一股蓝色火焰从刘俊掌心中冒起。在那阴冷火焰地映衬下。他眼中地光芒更显怨毒。\n“要怪。你就怪自己是夏天那个混蛋地弟子吧。要怪。就怪你是出色地天才。我最看不得你们这些天才。大家都是人。凭什么你们就有成为强者地机会。我就无法突破三冠。”刘俊一步步朝姬动走来。所过之处。脚下地植物纷纷枯萎。留下一个个蓝色火焰映衬地脚印。\n姬动没有后退。只是站在原地。冷冷地注视着逐步靠近地刘俊。冷冷地道：“你不愿努力。只会怨天尤人。在我眼中。你和夏天老师地差距不可以道理计。你就是个垃圾。”\n“那就让我这个垃圾先结束了你这个天才地生命。去死吧。”刘俊阴阴地说着。燃烧着火焰地右手猛然一甩。顿时。一团蓝色地丁火直奔姬动飞了过来。那丁火刚从刘俊手中飞出地时候。还只有拳头大小。但它在半空之中却迎风暴涨。眨眼间已经变成了脸盆大小地蓝色火球。追向姬动地身体。\n没有后退、没有逃跑，姬动做出了一个让刘俊目瞪口呆的动作，他的左脚快踏前一大步，由于这一步跨出的巨大，整个人的身体都横了过来，以身体带手臂，瞬间完成了一个半转身的动作，右拳直击，竟然就那么正面迎上了刘俊的攻击。而他的拳头也就在挥出的同时变成了金色。",
            "summary": "刘俊和姬动因为过去的恩怨而发生冲突。刘俊因为嫉妒夏天老师的成就和对秋天老师的感情，决定杀死姬动以报复。然而，姬动在关键时刻突破了等级，成为了十三级学士，试图抵抗刘俊的攻击。尽管他们之间的等级差距很大，但姬动仍然勇敢地迎击，展现了他坚定的意志和决心。",
            "characters_in_summary": [
                "刘俊",
                "姬动",
                "夏天老师",
                "秋天老师"
            ],
            "entity_info": "姬动 | 丙丁双火系一级学徒，可能是阳炳天的徒弟；与卡尔、毕苏是同学，与夏天是师生关系；在离火学院学习，试图通过考核，但因未能通过而被劝退，后成为旁听生。与烈焰有特殊关系（未提及具体身份）。\n小乞丐 | 衣着破烂的小乞丐，对美酒有独特见解，挑战调酒师的权威，展示出强烈的自信和骄傲\n离火学院 | 姬动学习的学院，阳炳天是其院长，夏天是丙火系和丁火系的老师，祝归是该学院的女学员。\n离火城 | 离火学院所在地，城市以阳炳天的名字命名，包含两座教学楼、两座宿舍楼、两个操场和十个测试场。\n烈焰 | 与姬动有特殊关系，但未提及具体身份。地心世界主宰之一，击败了火焰君王和暗炎魔王，使地心世界恢复和平。"
        }
    ]
}