{
    "chapter_title": "第五百二十一章  龙皇：姬动，我做你的坐骑 ",
    "chapter_summary": "茅台和五粮液这两条龙在龙皇的出现下认出了它们的父亲火龙王，使得龙皇一家团聚。这一感人场景感动了中国的天干圣徒们。四大龙王中的水龙王、金龙王和钻石龙王则表达了对这一团圆场景的不同心情，有的感到欣慰，有的羡慕，有的黯然神伤。由于茅台和五粮液的强大实力，姬动决定不让它们参加试炼。接下来，龙皇与姬动进行了一次对话。龙皇表示愿意帮助姬动寻找适合圣徒们的巨龙坐骑，并提供强大的龙族精英作为他们的魔兽伙伴。此外，龙皇还承诺归还属于天干圣徒们的神器，以增强他们的实力。姬动对此表示感谢，并表示理解龙皇的想法。",
    "characters_in_summary": [
        "龙皇",
        "火龙王",
        "茅台",
        "五粮液",
        "姬动",
        "水龙王",
        "金龙王",
        "钻石龙王",
        "天干圣徒"
    ],
    "pre_entity_info": "龙皇 | 当代龙皇，与姬动关系亲密，寻找失踪的龙子龙女\n火龙王 | 火龙王的住所，火龙王知道龙皇去限制大衍圣火龙的原因，它是要通过力量的试探，令大衍圣火龙在攻防之中散发出自身气息，从而判断它们是否真的是自己的孩子。\n姬动 | 天干圣徒领袖，与金煞军团的战斗中获得胜利，与陈思璇关系复杂，与周小小关系较好，与弗瑞对立，与紫金冠男子发生冲突；在迪奥等人的战斗中展现出强大的实力，赠送四大六阶地龙给迪奥，并派遣火焰统领和魔焱统领护送他们离开三合山脉\n大衍圣火龙 | 与姬动有特殊关系，未知身份；在当前剧情中，大衍圣火龙与姬动并排飞行。\n陈思璇 | 姬动的旧识，与姬动关系复杂，对男女之事了解不多，来到阿金身边给予支持和鼓励\n阿金 | 地龙之祖的女儿，拥有极致辛金魔力，实战能力强，面对地龙之祖的认亲感到茫然失措；在地龙之祖的帮助下觉醒龙族血脉，获得强大力量",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "茅台和五粮液同时松口，呆呆的抬起头，看着龙皇。龙族毕竟不是人类，它们的感情要直接的多，就像是当初它们在看到火龙王时就立刻相认了一样。\n低吼声，不断从茅台和五粮液口中发出，但它们眼中的敌意却已经完全消失了。先前它们还在疑惑，为什么在它们遇到攻击的时候姬动没有出手。此时已经明白了，眼前这不可战胜的强者，竟然是自己的父亲啊!\n火龙王飞扑而出，猛然张开双翼，在空中紧紧的将大衍圣火龙搂入自己怀中，哽咽道：“孩子，我的孩子，妈妈终于又看封你们了。你们终于回家了，这里才是你们的家啊!\n龙皇舒展开来自己那双巨大无比的翅膀，将火龙王和大衍圣火龙全部笼罩其中，一家三口不胜唏嘘。\n看到这一幕，以姬动为首的天干圣徒们脸上都裱露出了淡淡的微笑。这温馨的场面，也同样感染着它们每个人。\n另外三位龙王却完全是不同的表情。水龙王蹲在那里一声不吭，眼中的目光有些复原il既有欣慰又有着几分嫉妒。水火不容，在龙族也不例外，它和火龙王之间的关系一向不怎么好。\n金龙王则是一脸的雀跃，眼中满是羡慕之色，在这四大龙王之中，就属它的身体要稍微小_点，修为略逊其他三位龙王。年纪自然也是最小的一个了。\n而钻石龙王的目光则是黯淡的，低着头，匍匐在那里一声不吭，似是有些黯然神伤似的。\n弗瑞在姬动耳边低语道：“难怪雷霆那么惧怕你的茅台和五粮液了，大衍圣火龙的实力太强悍了，面对龙皇这样的圣级强者都能过上几招。它们的综合实力肯定可以和十阶魔兽相媲美了。\n姬动点了点头，道：“师兄，你现在知道为什么我一直没有让它参加到我们的试炼之中了。论整体实力，茅台和五粮液还在我之上。它们的魔力比我强大得多，凡是我会的技能，它们几乎都会，只有火神之剑和灭神击是例外。但是，它们也有我所没有的天赋技能。它们的极限在何处，我都不好判断。",
            "summary": "茅台和五粮液，两条龙，在龙皇的出现下认出了自己的父亲火龙王。龙皇一家团聚，感动了中国神话中的天干圣徒们。四大龙王中的水龙王、金龙王和钻石龙王分别表现出不同的心情，有的欣慰，有的羡慕，有的黯然神伤。茅台和五粮液的强大实力使得姬动决定不让它们参加试炼。",
            "characters_in_summary": [
                "龙皇",
                "火龙王",
                "茅台",
                "五粮液",
                "天干圣徒",
                "水龙王",
                "金龙王",
                "钻石龙王",
                "姬动"
            ],
            "entity_info": "龙皇 | 当代龙皇，与姬动关系亲密，寻找失踪的龙子龙女\n火龙王 | 火龙王的住所，火龙王知道龙皇去限制大衍圣火龙的原因，它是要通过力量的试探，令大衍圣火龙在攻防之中散发出自身气息，从而判断它们是否真的是自己的孩子。\n姬动 | 天干圣徒领袖，与金煞军团的战斗中获得胜利，与陈思璇关系复杂，与周小小关系较好，与弗瑞对立，与紫金冠男子发生冲突；在迪奥等人的战斗中展现出强大的实力，赠送四大六阶地龙给迪奥，并派遣火焰统领和魔焱统领护送他们离开三合山脉\n大衍圣火龙 | 与姬动有特殊关系，未知身份；在当前剧情中，大衍圣火龙与姬动并排飞行。\n陈思璇 | 姬动的旧识，与姬动关系复杂，对男女之事了解不多，来到阿金身边给予支持和鼓励\n阿金 | 地龙之祖的女儿，拥有极致辛金魔力，实战能力强，面对地龙之祖的认亲感到茫然失措；在地龙之祖的帮助下觉醒龙族血脉，获得强大力量"
        },
        {
            "id": 1,
            "content": "时佴不长，龙皇缓缓松开双翼，火龙王却依旧紧紧的搂着大衍圣火龙，大滴大滴的泪水不断从她眼中滚落而出。\n龙皇的龙眸中，似乎多了一些什么，慈-和渐渐被威严所替代，沉声道：“姬动小朋友，我想和你单独谈谈。\n瓦妮莎，你们先带着其他的几位人类朋友出去一下。\n“是，陛下。”四大龙王除了火龙王瓦妮莎之外，其他三位龙王同时恭敬的答道。\n弗瑞疑惑的看向姬动，姬动向他点了点头，看着姬动那一副胸有成竹的样子，弗瑞这才松了口气。但陈思璇的眉头却皱了起来，在其他人都跟着龙王们向外离去的时候，她却并没有移动。\n龙皇的目光看向她，眼中流露出一丝不快，但是，陈思璇却已经抢先说道：“我一定要留下。茅台和五粮液一直居住的生命之核是我的，没有生命之核，它们也不能像现在这样健康成长。如果龙皇你是要和姬动谈论关于茅台和五粮液的事，我就有留下的理由。”一边说着，她还故意从姬动手中拿回了生命之核。\n生命之核怎么变成她的了？姬动微微一愣，但他很快就明白了陈思璇的意思，她这是不放心自己和龙皇单独面对，故意找个理由要留下来。姬动并没有反驳，陈思璇留下来也好，有她在，不论是在魔力还是灵魂之力上，都是对他极大的支持。其实，他已经隐约猜到龙皇要和自己谈论什么了。\n龙皇淡淡的道：“既然如此，那你就也留下。\n正在这时，大衍圣火龙的低吟声响起，姬动扭头看去，只见茅台和五粮液正从火龙王颈侧探出头来，看向自己。\n姬动传递给它们一个安慰的微笑，它们这才舒服的重新靠入火龙王怀中，感受着母亲带来的亲情温暖。\n其他天干圣徒们和四大龙王都离去了。光晕流转，为了能够和姬动更好的说话，龙皇又变成了人形。与姬动、陈思璇相对而立。\n“姬动小朋友，我知道，这次你们前来龙谷的目的就是为了替尚没有坐骑的天干圣徒们寻找适合的巨龙签订契约。这件事我答应了，我不但可以让你们去选择，而且保证你们选择的都是龙族最出色的精英。甚至可以派遣起码一位龙王成为你那些朋友之一的魔兽伙伴。有了我们龙族相伴，你们天干圣徒的实力也能够在短时间内大幅提升了。在与黑暗五行大陆的战斗中，也能多一份自保的力量。同时，在我龙族之中，还储存着一件属于你们天干圣徒的神器，我也可以拿出来还给你们，近一步增强你们的实力。你看如何？”\n姬动深深的看着龙皇，脸上流露出一丝淡淡的微笑，“谢谢您，龙皇陛下，我代表天干圣徒由衷的感谢您对我们的支持。您的意思我明白，你是想让茅台和五粮液留下，对。\n当龙皇从父女相聚的温情中重新流露出威严之时，姬动就已经猜到了这位龙皇的想法。设身处地的为龙皇着想，如果换了是自己，作为一个父亲，也同样会如此。因此，姬动心中一点都没有生气。\n姬动的直白令龙皇微微一滞，原本想要出口的说辞反而有些说不出来了。",
            "summary": "龙皇与姬动进行了一次对话。龙皇表示愿意帮助姬动寻找适合圣徒们的巨龙坐骑，并承诺提供强大的龙族精英作为他们的魔兽伙伴。此外，龙皇还表示愿意归还属于天干圣徒的神器以增强他们的实力。姬动对此表示感谢，并表示理解龙皇的想法。",
            "characters_in_summary": [
                "龙皇",
                "姬动",
                "无"
            ],
            "entity_info": "龙皇 | 当代龙皇，与姬动关系亲密，寻找失踪的龙子龙女\n姬动 | 天干圣徒领袖，与金煞军团的战斗中获得胜利，与陈思璇关系复杂，与周小小关系较好，与弗瑞对立，与紫金冠男子发生冲突；在迪奥等人的战斗中展现出强大的实力，赠送四大六阶地龙给迪奥，并派遣火焰统领和魔焱统领护送他们离开三合山脉\n无 | 无\n火龙王 | 火龙王的住所，火龙王知道龙皇去限制大衍圣火龙的原因，它是要通过力量的试探，令大衍圣火龙在攻防之中散发出自身气息，从而判断它们是否真的是自己的孩子。\n大衍圣火龙 | 与姬动有特殊关系，未知身份；在当前剧情中，大衍圣火龙与姬动并排飞行。\n陈思璇 | 姬动的旧识，与姬动关系复杂，对男女之事了解不多，来到阿金身边给予支持和鼓励"
        }
    ]
}