{
    "chapter_title": "第五百四十一章  情敌 ",
    "chapter_summary": "林千羽和姬动为了争夺陈思璇的爱情而展开了一场激烈的竞争。林千羽作为陈思璇的青梅竹马，一直认为自己的感情更为深厚。然而，姬动却认为爱情与时间无关，他决心亲自解决这个问题。在一场激烈的争论中，两人决定通过决斗来解决这个问题。然而，在关键时刻，东木帝国太子陈升突然出现，阻止了林千羽的行动。原来，皇帝已经知道了陈思璇回到皇宫的事情，决定让长辈们来处理这个问题。林千羽在愤怒地看着姬动后，转身离开。陈思璇和姬动在陈升的带领下，被带到了皇帝面前，面对这个关乎他们婚姻的问题。在这个过程中，姬动注意到了一位年过半百的亲王模样的人物，他怀疑此人可能是东木帝国的天禄亲王，一个掌控着大陆第三商会金鹰商会的人物。在这场家庭聚会上，陈思璇向父母和亲友们公开了他们与姬动之间的关系，这引起了一场风波。在这个充满权力和地位的世界里，他们的爱情面临着巨大的挑战。",
    "characters_in_summary": [
        "林千羽",
        "姬动",
        "陈思璇",
        "陈升",
        "皇帝",
        "亲王",
        "天禄亲王"
    ],
    "pre_entity_info": "林千羽 | 东木帝国贵族，陈思璇的未婚夫，对陈思璇有情义，修为高深，对姬动充满敌意\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒；与伊丽娜讨论关于钻石龙王的孵化问题\n陈思璇 | 天干圣徒，姬动的旧识，与姬动关系复杂，对男女之事了解不多，前往东木帝国处理重要事务，与姬动有婚约，提供四大名酒之一的报酬雇佣姬动，与钻石龙王签订契约，在契约过程中面临生命危险\n陈升 | 东木帝国太子，陈思璇的大哥，与姬动握手试探其实力\n天禄亲王 | 东木帝国亲王，对生命之源有强烈欲望，对卢卡尔不信任，派遣灭绝军团进行劫掠和毁灭森妖一族的行动。\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n伊丽娜 | 未知（待补充）",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "林千羽的眼神渐渐变了，原本儒雅的气骤然变得冰冷起来整个人身上，都散发着一层浓烈的青光。正是元素体的效果。要知道，他现在还没有释放出自己的阴阳冕。在这样的情况下就能展现出元素体的能力，可见他的实力有多么强悍了。\n一步跨出，林千羽已经走上了湖心长廊，整个湖心长廊都因为他这一步迈入而微微的震颤了一下，发出一声低沉的闷响。\n就像是扣在了人心之上似的。不远处的奴婢们一个个花容失色。她们当然认得林千羽是谁，自然也不敢过来阻挡，可是，另一边却是他们的公主殿下啊！\n陈思璇有些无奈的摇摇头，其实。她内心之中，并不想伤害这个林千羽，甚至对他也确实有几分愧疚之心。因为如果不是以前的陈思璇已经溺水身亡的话，那么，他们真的会结成连理。可惜，现在的陈思璇已经是烈焰，除了姬动，她又怎么可能跟别人结婚呢？\n松开挽住姬动的手，陈思璇跨前一步，就要挡在姬动身前，看林千羽现在的样子，这件事显然是不能善了了。\n就在这时。陈思璇的肩膀上却多了一只大手，姬动的声音在她耳边响起，“思璇，让我来处理，这是男人之间的事。”话音一落，陈思璇的身体就已经被这只大手转移到了他背后。\n林千羽一步一步朝着这边走过来，每踏前一步，他整个人的气势就会提升几分，但令姬动暗暗点头的是。伴随着气势的提升，林千羽眼中的怒气却在逐渐降低。面对情敌。有着夺妻之恨的情敌，即将进入实战的情况下还能让自己冷静下来。这一点就已经不是普通天才所能做到的了。\n姬动依旧站在那里，就任由林千羽的气势不断提升，两人之间的距离也变得越来越近。如果说林千羽的气势是惊涛骇浪，那么，姬动就像是阻挡住这巨浪的山岳一般巍峨口不论狂风大浪多么汹涌，到了他身前后也会消饵于五行之中，丝毫不会影响到他身后的陈思璇。\n“为什么要抢走我的思璇。”林千羽的目光牢牢的盯视着姬动的双眼。他的精神气息与自身释放出的气势完美的结合在一起，不断向姬动发起着冲击。\n姬动淡淡的道：“两情相悦。爱是不能勉强的。”\n林千羽此时已经走到了距离姬动五米的地方，他也随之停下了脚毒。这个距离，对于魔师幕说是最好的攻击距离，“思璇从小和我一起长大，我们青梅竹马，才是真正的两情相悦。你相貌普通。难道就靠着这一头妖异的白发就能掠夺走思璇对我的感情么？”\n姬动凝视着他，“爱情，并不是由时间来决定的。有缘之人，哪怕只是初次见面，也可以一见钟情。无缘之人，就算是共同生活了几十年，也终究只能做普通朋友。思璇刚才已经说的很清楚了。她将你当作兄长看待。”",
            "summary": "林千羽和姬动因为争夺陈思璇的感情而产生冲突。林千羽原本儒雅的气质突然变得冰冷，展现出强大的元素体能力。他在湖心长廊与姬动对峙，讨论关于陈思璇的感情问题。姬动认为爱情并非由时间决定，而林千羽则认为他与陈思璇青梅竹马，感情更深。姬动决定亲自处理这个问题，让林千羽冷静下来。",
            "characters_in_summary": [
                "林千羽",
                "姬动",
                "陈思璇",
                "湖心长廊"
            ],
            "entity_info": "林千羽 | 东木帝国贵族，陈思璇的未婚夫，对陈思璇有情义，修为高深，对姬动充满敌意\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒；与伊丽娜讨论关于钻石龙王的孵化问题\n陈思璇 | 天干圣徒，姬动的旧识，与姬动关系复杂，对男女之事了解不多，前往东木帝国处理重要事务，与姬动有婚约，提供四大名酒之一的报酬雇佣姬动，与钻石龙王签订契约，在契约过程中面临生命危险\n湖心长廊 | 陈思璇与姬动相遇的地方，位于东木帝国，是一个美丽的景观地带\n陈升 | 东木帝国太子，陈思璇的大哥，与姬动握手试探其实力\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n伊丽娜 | 未知（待补充）"
        },
        {
            "id": 1,
            "content": "林千羽深吸口气，这一刻，周围的植物仿佛像是感受到了他的呼吸节奏一般，竟然伴随着他这一声呼吸同时律动了一下。这些植物所释放出的生命气息，就被他如同长鲸吸水一般吸入体内。很明显。这是一种特殊的木系功法。在转瞬间，林千羽身上释放出的魔力波动顿时在增几分。\n“林兄弟，且慢动手。”正在这时，一声大喝传来。一道身影飞也似的来到林千羽身边，一把抓住了他的肩膀。\n来的不是别人，正是当今东木帝国太子殿下，陈思璇的长兄陈升。\n林千羽没有去看他，“太子殿下。你不要阻止我。我定要和此人决斗。他抢走了我的思璇。”\n陈升苦笑道：“千羽，这里毕竟是皇宫。先不要动手。父皇已经知道思璇回来的事了。正让我带她去跑见。哎，这件事还是由长辈们来决定。千羽，我们一起过去。你放心，我们一定会给你一个交代的。”\n林千羽冷冷的看了姬动一眼，下一瞬间，先前他所释放的庞大压力已经荡然无存，消失的无影无踪。怒哼一声，转身就老。\n看到林千羽终于没有动手，陈升也算是松了口气，向陈思璇招了招手。“小妹，赶快跟我过去。哎。这次你可是惹了大麻集了。哦，你也跟着一起来。”最后一句话是对姬动说的。不过，这位太子殿下对妹妹带回来的妹夫明显很抵触。\n陈思璇握住姬动的手，轻轻的晃动了一下，两人灵魂毛然对接。\n姬动通过灵魂融合向她道：“放心，既然是我答应了你的事，就一定会帮你处理好。”\n一会儿的工夫，姬动和陈思璇在陈升的带领下就已经来到了位于皇宫中央的甲乙宫。这甲乙宫显然是因东方甲乙木而命名的。其中，甲宫就是当今东木帝国皇帝陛下上朝的地方，而乙宫则是议事之所，也相当于是皇帝的书房。\n陈升带着姬动和陈思璇来到的，正是那乙宫之中。\n对于豪华宫殿，姬动并没有太多欣赏的心思，当众人走入乙宫时，他发现，这里已经有了不少人。\n陈思璇想要松开姬动的手，毕竟，就要见到她的父皇了，总要收敛一姬动却紧紧的反握住她。并不让她松开。同时传递给她一个一切有我的信息。\n乙宫虽然不像甲宫那么大，但也足以容纳皇帝与数十名臣子议事而绰绰有余。此时，在乙宫正位处。身穿龙袍，上绣青龙的一名六旬老者正端坐在那里。正是东木帝国皇帝。陈晓峰。在他下手位，左侧坐着一对年约五川…尸年夫妻，怀有就是刚刚姬动旦讨的林千羽了，而另缱圳。着两人。一个是身穿宫装的女子，她是爱着陈晓峰坐的，从装束就能看出，这就是东木帝国的正宫国母了。如果是议论军国大事，这位正宫国母显然不适合出现在这里，但此时要处理的却是女儿的婚事，她的参与也就十分合理。\n陈思璇和太子陈升，都是这位正宫娘娘所生，陈晓峰请来皇后，自然是为了在讨论婚事的过程中，能够令女儿收敛一些，也算是煞费苦心了。",
            "summary": "林千羽与姬动因感情纠纷产生冲突，决定决斗。然而，在关键时刻，东木帝国太子陈升出现，阻止了林千羽的行动。原来，皇帝已经知道了陈思璇回到皇宫的事，决定让长辈们来处理这个问题。林千羽在愤怒地看了一眼姬动后，转身离开。随后，陈思璇和姬动在陈升的带领下，被带到了皇帝面前，面对这个关乎他们婚姻的问题。",
            "characters_in_summary": [
                "林千羽",
                "姬动",
                "东木帝国太子陈升",
                "陈思璇"
            ],
            "entity_info": "林千羽 | 东木帝国贵族，陈思璇的未婚夫，对陈思璇有情义，修为高深，对姬动充满敌意\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒；与伊丽娜讨论关于钻石龙王的孵化问题\n陈思璇 | 天干圣徒，姬动的旧识，与姬动关系复杂，对男女之事了解不多，前往东木帝国处理重要事务，与姬动有婚约，提供四大名酒之一的报酬雇佣姬动，与钻石龙王签订契约，在契约过程中面临生命危险\n湖心长廊 | 陈思璇与姬动相遇的地方，位于东木帝国，是一个美丽的景观地带\n陈升 | 东木帝国太子，陈思璇的大哥，与姬动握手试探其实力"
        },
        {
            "id": 2,
            "content": "在皇后下首位，还坐着一人，从年纪来看，五旬开外，相貌与皇帝陛下有几分相像，气俨然，衣着华贵，像是亲王一般的角色。\n看到这个人，姬动不禁心中一动，想起一个人来。当初，他和烈焰挽救整个森妖一族的时候，与之面对的，可就是东木帝国那位天禄亲王。难道，这就是那个掌控者大陆第三商会金鹰商会的天禄亲王么？对这个人，姬动是没有半分好感的。\n“儿臣参见父皇、母后。”陈升和陈思璇一同跪倒在地，行礼。唯有姬动依旧站在那里，只是松开了陈思璇的手，却一点也没有要跪下参见的自觉。\n皇帝夫妻的目光落在女儿身上，眼神都显得有些姬动，近两年的封间没见到女儿了，他们又怎么会不想念呢？这可是他们的掌上明珠啊！可以说，在宠爱程上，整个东木帝国也没人能够和东木圣女陈思璇相比。\n“起来。”见到女儿心情虽然姬动，但陈晓峰却不得不控制住自己的情绪，眼前这件麻烦事还要先解决了才行。",
            "summary": "姬动注意到了一位年过半百的亲王模样的人物，他与皇帝有几分相似。姬动猜测此人可能是东木帝国的天禄亲王，一个掌控着大陆第三商会金鹰商会的人物。这时，陈升和陈思璇向皇帝夫妇行礼，而姬动仍然站立，没有跪拜的意愿。皇帝夫妻关心地看向女儿，但在解决当前麻烦之前，他们必须保持冷静。",
            "characters_in_summary": [
                "姬动",
                "天禄亲王",
                "皇帝",
                "皇后",
                "陈升",
                "陈思璇"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒；与伊丽娜讨论关于钻石龙王的孵化问题\n天禄亲王 | 东木帝国亲王，对生命之源有强烈欲望，对卢卡尔不信任，派遣灭绝军团进行劫掠和毁灭森妖一族的行动。\n皇后 | 陈晓峰的妻子，陈思璇和陈升的母亲，参与商议陈思璇与姬动的婚事\n陈升 | 东木帝国太子，陈思璇的大哥，与姬动握手试探其实力\n陈思璇 | 天干圣徒，姬动的旧识，与姬动关系复杂，对男女之事了解不多，前往东木帝国处理重要事务，与姬动有婚约，提供四大名酒之一的报酬雇佣姬动，与钻石龙王签订契约，在契约过程中面临生命危险\n林千羽 | 东木帝国贵族，陈思璇的未婚夫，对陈思璇有情义，修为高深，对姬动充满敌意\n陈晓峰 | 东木帝国皇帝，陈思璇和陈升的父亲，召集皇室成员商议陈思璇与姬动的婚事"
        },
        {
            "id": 3,
            "content": "一边说着，他的目光已经转移到了姬动身上，看着姬动那一头白发。眼神略微变化了几分，“阁下何人，为何与我儿同来，见到联又为何不跪？”\n帝皇都有着皇族的威严和压迫性，换了一般人，陈晓峰虽然只是看似平和的问话，却也能令人不敢正视。但姬动却行若无事一般，微微躬身，“见过陛下、皇后娘娘。”算是行过礼了。\n陈晓峰猛的一换桌案，“大胆。见到联，你就只是如此行礼么？”\n姬动双手背于身后，淡然一笑，“如此已经足够。因为，你们是思璇的父母。”言下之意，如果眼前的皇帝和皇后不是因为陈思璇的关系，他甚至连这简单的行礼都不会做的。\n好骄傲的小子。陈晓峰色厉内花的拍桌子。绝不是为了数难姬动。而是做给旁边的人看的。此时看到姬动如此傲然的站在那里，他也不禁心中有些打鼓。对于女儿的眼里，陈晓峰还是很相信的，这么一个奇怪的白发年轻人，而且看上去甚至比自己还要骄傲几分似的，究竟是什么来路？看来，这件事还真的不能草率处理，否则的话，很容易给帝国带来麻烦。\n陈思璇此时已经站起身，站在姬动身边，不等陈晓峰再开口，已经赶忙道：“父皇，他叫姬动，是我在炽火学院的老师，也是儿臣的爱人。”\n“老师？他才多大年纪？也能做老师么？”坐在旁边，那个亲王装束的五旬老者开口了。陈思璇通过灵魂相融迅速向姬动做出了介绍，正像姬动猜测的那样，这个人正是天禄亲王。\n陈思璇小嘴微嘟，“有志不在年高。姬动在炽火学院是最出色的。\n“够了，陛下。我想不需要在这些事情进行纠缠。关于千羽和思璇的婚事，陛下怎么说？”坐在陈晓峰左手位那对中年夫妻中的男子开口了。他的声音并不大，但却清楚的传入每个人耳中，目光平淡的扫视了姬动一眼，并没有什么气势流露而出，但他这一开口，自然而然的就成为了全场焦点。\n东木帝皇陈晓峰眉头微皱，“贤弟稍安勿躁，这件事联一定会给你个交代。思璇，你说。你和这个叫姬动的年轻人，究竟是怎么回事？”一边说着，还悄悄的向女儿使了个眼色。\n可是，陈思璇却像是没看到父亲的眼神似的，朝着那对夹妻微微躬身行礼，“林叔叔、婶婶，思璇给你们见礼了。”\n那被陈思璇称作婶婶的女人冷哼一声，“我们受不起，公主殿下，还是先把事情说清楚再说。”\n姬动脑海中，立刻又响起了陈思璇的声音，通过陈思璇的介绍，他知道，这对夫妻，就是林千羽的父母，中年男人名叫林百川，她的妻子名叫林鸾。之所以妻子也姓林。是林家的规矩。嫁入邻家的女子，都要改姓为林。如果她真的嫁给林千羽的话也是一样。\n从林鸾毫不顾忌的给陈思璇碰钉子，就能看出这林家在东木帝国的实力有多么强大了。这可是当着东木帝国皇帝的面不给公主面子。换做一般人，就是抄家灭门之祸。\n陈思璇对林鸾的反应不以为意。目光重新看向自己的父皇，道：“父皇、母后，我当初到了炽火学院后。就拜入了姬动老师门下。和姬动老师初次见面时，我们一见钟情。于是，我展开了对姬动老师的追求。终于在不久前，获得了姬动老师的首肯。我们才能真正的在一起了。这次回来，就是要向父皇、母后说明此事。我对千羽哥，一直是兄妹之情，我们成为夫妻不合适。林叔叔、婶婶，实在抱歉了。”\n正所谓一石激起千层浪，陈思璇这一番话，惊的在场众人目瞪口呆。虽然他们都隐隐知道了陈思璇和姬动的私情，可睡能想到，这竟然还是陈思璇主动贴上去，还追求了人家一年多的时间人家才同意。一时间，不论是皇帝陈晓峰，还是林百”夫妻的脸色都难看到了极点。",
            "summary": "姬动是一位年轻的白发人物，他是炽火学院的优秀教师，同时也是女主角陈思璇的爱人。他们的关系引起了东木帝国皇帝的关注和疑问。在一场家庭聚会上，陈思璇向父母和亲友们公开了他们之间的关系，这引起了一场风波。",
            "characters_in_summary": [
                "姬动",
                "陈思璇",
                "炽火学院",
                "东木帝国皇帝"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒；与伊丽娜讨论关于钻石龙王的孵化问题\n陈思璇 | 天干圣徒，姬动的旧识，与姬动关系复杂，对男女之事了解不多，前往东木帝国处理重要事务，与姬动有婚约，提供四大名酒之一的报酬雇佣姬动，与钻石龙王签订契约，在契约过程中面临生命危险\n炽火学院 | 陈思璇所在的学院，姬动曾在此任教\n天禄亲王 | 东木帝国亲王，对生命之源有强烈欲望，对卢卡尔不信任，派遣灭绝军团进行劫掠和毁灭森妖一族的行动。\n皇后 | 陈晓峰的妻子，陈思璇和陈升的母亲，参与商议陈思璇与姬动的婚事\n陈升 | 东木帝国太子，陈思璇的大哥，与姬动握手试探其实力"
        }
    ]
}