{
    "chapter_title": "第五百五十六章  你爱我么？我晕了…… ",
    "chapter_summary": "姬动经历了危险和成长。在与龙皇的差距和绝恋罂粟的温暖中，他意识到自己作为强者的责任。借助龙蛋思动的力量，他成功地抵御了圣级强者的攻击。在与陈思璇的旅途中，他们因政治婚姻而面临情感困境。尽管有争执和受伤，但他们决定继续他们的旅程。",
    "characters_in_summary": [
        "姬动",
        "龙皇",
        "绝恋罂粟",
        "陈思璇"
    ],
    "pre_entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒；与伊丽娜讨论关于钻石龙王的孵化问题，与林一磊发生冲突\n龙皇 | 龙族首领，与姬动有合作关系，与姬动切磋后认可其实力，将皇冠藏于茅台体内\n陈思璇 | 雇佣姬动寻找四大名酒的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力\n林清 | 东木帝国至尊级强者，受到陈思璇创世**的攻击，受伤严重，消耗大量魔力，后借助地狱魔树恢复实力，使用绝恋罂粟魔兽增强实力；向姬动等人展示自己的实力和绝恋罂粟的能力\n五粮液 | 与姬动合作的名酒商人，龙皇之子\n思璇 | 炽火学院的学员，与姬动老师有特殊感情关系，与轩辕鑫发生争执，决定前往河流的上游地区，东木帝国公主，与姬动有婚约",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她抬起头，目光看向不远处的林百川夫妻以及林千羽。\n“我们走。”\n林百川的妻子林鸾纵身上前，扶住林清，林千羽也是失魂落魄的是了过去，他没有再看姬动，到了龙皇出现那一刻，他才明白，自己和姬动之间的差距是多么的巨大。那是根本无法逾越的鸿沟。\n九点金红色的光芒从绝恋罂粟上腾起，化为九道炫丽的流光没入姬动体内。当它们钻入自己体内的时候，姬动仿佛感觉到了自己挖着烈焰似的温暖，一时间，他的心不禁狠狠的牵动了一下。\n围在演武场外围的东木帝国魔师和侍卫们缓缓让开一条通路，眼看着林家众人落寞而去。那株地狱魔树也随着林清身上魔力的消失而逐渐枯萎，化为淡淡的黑色融入地面消失了。很明显，绝恋罂粟对它的增幅时间也同样是有限的，至于这个奇异的植物魔兽是否还活着姬动也不知道。\n眼看着林家众人离开了，姬动的身体不禁晃了晃，抬手辅助五粮液头上的龙角，才稳定住自己的身体。今日这一场酣畅淋漓的大战终于结束了，可以说，这是一次死里逃生，但也同样是一次近乎完美的历练。\n这种历练毫无疑问对提升实力有着巨大的好处，但在这一刻，姬动却决定，以后再不能将自己至于如此危险的境地来历练了。原因很简单，就是龙皇先前介绍他时所说的那四个字。天干圣王。\n他现在已经不再是自己，而是代表着整个天干圣徒这个集体，有太多太多的事情等着他去做。轻易杞险，一旦他出事，那么，受到影响的就是全部天干圣徒，甚至是三年后的圣战。\n火儿似乎已经喜欢上了在朱雀手镯中默默修炼，眼看一切已经结束，它腾身而起，化为一道金色流光，转眼间已经融入到姬动的朱雀手镯中消失不见。",
            "summary": "女主角林清与林百川夫妻和林千羽发生冲突。林鸾和林千羽分别上前帮助林清。随后，姬动感受到与龙皇之间的差距，以及绝恋罂粟带来的温暖。林家众人离开后，姬动意识到自己的责任，决定在以后避免陷入如此危险的境地。火儿回到朱雀手镯中继续修炼。",
            "characters_in_summary": [
                "林清",
                "林百川",
                "林千羽",
                "林鸾",
                "姬动",
                "龙皇",
                "绝恋罂粟"
            ],
            "entity_info": "林清 | 东木帝国至尊级强者，受到陈思璇创世**的攻击，受伤严重，消耗大量魔力，后借助地狱魔树恢复实力，使用绝恋罂粟魔兽增强实力；向姬动等人展示自己的实力和绝恋罂粟的能力\n林百川 | 林家当代家主，林千羽的父亲，对姬动产生威胁感，与姬动无冤无仇，但为保护家族声望和荣誉，决定与姬动一战\n林千羽 | 林家成员，林百川的女儿\n林鸾 | 林家夫人，林千羽的母亲，与丈夫共同面对姬动带来的威胁\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒；与伊丽娜讨论关于钻石龙王的孵化问题，与林一磊发生冲突\n龙皇 | 龙族首领，与姬动有合作关系，与姬动切磋后认可其实力，将皇冠藏于茅台体内\n五粮液 | 与姬动合作的名酒商人，龙皇之子\n思璇 | 炽火学院的学员，与姬动老师有特殊感情关系，与轩辕鑫发生争执，决定前往河流的上游地区，东木帝国公主，与姬动有婚约"
        },
        {
            "id": 1,
            "content": "龙蛋思动在茅台头填上轻轻的动了一下，借助蛋壳的反弹力，钻入姬动怀中，找了个舒服的位置，也不再吭声了。\n轻轻的抚摸着思动的蛋壳，姬动脸上不禁流露出一丝淡淡的微笑，今天多亏了这小家伙呢。要不是它及时出手，恐怕麻烦就大了。只是他也没想到，思动的强悍程竟然能够挡住一记圣级强者的攻击，这可是了不得的防御力啊!\n淡淡的光芒闪烁，姬动脸上流露出一丝微笑，看着怀中的思动，心中暗想，思璇的选择或许是最为正确的。思动还是龙蛋就已经如此强大了，而且能够开口说话。那么，如果它孵化出来的话，恐怕直接就会是十阶魔兽的强。\n神火圣王铠悄然解除，凭借着灵魂融合的契合，姬动也同时控制着永恒之钝随之解除。反手一拉，将昏迷在自己背后的陈思璇抱入怀中，这才腾身而起，背后双翼张开，带着陈思璇滑翔着飞到了东木帝国皇帝陈晓峰面前。\n从龙皇出现，到大冲冕下林清魔力消耗殆尽、林家离开，再到现在，全场始终是鸦雀无声的。\n观看了这整个战斗过程的所有人，看着姬动的目光都已经变得呆滞了。那已经不是用崇拜两个字就能解释的。\n昏迷的皇后此时还没有醒过来，陈晓峰的脸色更是难看的如同金纸一般，在他这一生中，还从未经历过像今天这样的大起大落。\n“陛下。今日之事，在下只能向您说声抱歉了。”姬动抱着陈思\n璇，向陈晓峰假假行礼。\n陈晓峰喉结耸动了一下，愣是没说出话来。站在他身边的贴身侍卫赶忙上前几步，轻轻的帮他拍着背，这才顺过气来。\n陈晓峰的目光变得极其复杂，看着姬动，他已经完全不知道自己立该说些什么。这个年轻人的出现，可以说是影响了整个东木帝国。不夸张的说，是影响了东木帝国的未来。\n“这件事也不能全怪你，朕也有很大的责任。”好不容易，陈晓",
            "summary": "姬动依靠龙蛋思动的帮助成功抵挡了一记圣级强者的攻击。思动还是龙蛋时就展现出了强大的实力，让姬动相信它的孵化后会更加强大。在战斗结束后，姬动带着昏迷的陈思璇飞到东木帝国皇帝陈晓峰面前，向他道歉并解释情况。陈晓峰虽然有些尴尬，但还是表示理解并承认自己的责任。",
            "characters_in_summary": [
                "姬动",
                "龙蛋思动",
                "陈思璇",
                "陈晓峰",
                "龙蛋思动的帮助",
                "圣级强者攻击",
                "东木帝国"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突\n陈思璇 | 雇佣姬动寻找四大名酒的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力\n陈晓峰 | ?（待补充）\n东木帝国 | 一个国家，林清等人为其居民，姬动在此地与林家发生冲突\n林清 | 东木帝国至尊级强者，受陈思璇创世**攻击，借助地狱魔树恢复实力，使用绝恋罂粟魔兽增强实力，向姬动等人展示实力和绝恋罂粟能力\n林百川 | 林家当代家主，林千羽的父亲，对姬动产生威胁感，与姬动无冤无仇，为保护家族声望和荣誉，决定与姬动一战\n林千羽 | 林家成员，林百川的女儿\n林鸾 | 林家夫人，林千羽的母亲，与丈夫共同面对姬动带来的威胁"
        },
        {
            "id": 2,
            "content": "峰才从口中挤出这样一句话。\n事情已经发展到这样的程，林家那边恐怕是无法挽回了，身为帝王，他现在能做的只能是压制自己的一切情绪，尽可能与眼前这前途无限，在整个大陆上都是举足轻重的年轻人搞好关系。\n姬动淡然一笑，“既然陛下不怪，那就是最好了。东木帝国紧邻东海，一旦圣战开始，东海海滨就将是圣战最初开始的地方，还请陛下早做准备。”\n陈晓峰接连深吸几口气，终于算是捋顺了心中这口气，他毕竟是一代帝王，见手识广，调整了一下心情后，表情也就变得自然多了，\n↓姬动，你还管我叫陛下么？”\n姬动愣了一下，“不叫陛下叫什么？”\n陈晓峰听了他这句话险些翻了白眼，女儿让你抢走了，孤身一人跑到皇宫来抢亲，现在倒成了榆木疙瘩。难道他这天分就只是体现在战斗实力上么？\n“叫岳父。”陈思璇的声音突然出现在姬动的脑海之中，姬动低头看时，发现她已经缓缓睁开了星眸，但还是一副全身绵软无力的样子。\n“岳、岳父……”姬动喃喃的重复了一句陈思璇在他灵魂之中的\n话。\n“这就对了。”陈晓峰长出口气，脸上顿时堆起了笑容，“姬\n动，你今天真是给朕带来了一个大大的惊讶啊!”\n姬动抬头看向他，心中不禁一阵元语，他很想告诉眼前这位东木帝国皇帝陛下，自己刚才那句岳父不是叫他的，只不过是重复一遍而已。不过想到事情好不容易解决了，眼看就能拿到十大名酒中的第七瓶酒，他也就忍了下来。反正他心中知道，自己不是在叫他的。\n陈晓峰脸上挤出几分慈祥的笑容，“好了，不论怎么说，现在林家的婚事已经退了。你今天当着我们大家的面，已经展现亍你为了思鼓愿意付出一切的爱意，还有足够的实力。那么，你打算什么时候和思璇成婚呢？”\n“啊？成婚？”姬动一愣，险些松开抱着陈思璇的手，“有点太早了，我们年级都还小。\n“不小了。我像你这么大年纪的时候，都已经好几个儿子了。陈晓峰迅速接口。事已至此，想要稳定的帮助眼前这前途无量的年轻人，自然要早点把生米煮成熟饭。以后东木帝国也就有依靠了。",
            "summary": "陈晓峰（东木帝国的皇帝）和林家的婚事出现了问题，导致林家的婚事被退。姬动，一个拥有强大实力的年轻人，出现在皇宫并抢亲成功。陈晓峰试图与姬动建立良好的关系，以便在即将到来的圣战中取得优势。姬动和陈思璇的关系得到了陈晓峰的认可，他询问两人何时结婚。",
            "characters_in_summary": [
                "陈晓峰",
                "林家",
                "姬动",
                "皇宫"
            ],
            "entity_info": "陈晓峰 | 东木帝国皇帝，姬动与林家的冲突参与者\n林家 | 林一磊家族的住所，至尊级强者之间的权力斗争场所\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突\n皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化\n陈思璇 | 雇佣姬动寻找四大名酒的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力\n东木帝国 | 一个国家，林清等人为其居民，姬动在此地与林家发生冲突\n林清 | 东木帝国至尊级强者，受陈思璇创世**攻击，借助地狱魔树恢复实力，使用绝恋罂粟魔兽增强实力，向姬动等人展示实力和绝恋罂粟能力"
        },
        {
            "id": 3,
            "content": "姬动一脸的苦笑，低头看向陈思璇，可谁知道，陈思璇却又已经闭上7眼睛，姬动可是分明能感觉到她没有再昏迷过去的。\n“陛下，我还是先叫您陛下。这件事实在太突然，不能操之过急。我已经下定决心，在清除外敌，结束光明与黑暗的圣战之前，绝不会成婚的。”姬动斩钉截铁的说道。\n陈晓峰皱了皱眉头，道：“思璇是大姑娘了，这样没名没份的和你在一起，岂不是让人说闲话&？不结婚也行，起码要先订婚。”\n看着陈晓峰那殷切的眼神，姬动心中一阵无语，要不是为了那第七瓶酒，他早就抱着陈思璇飞走了。\n右手在陈思璇后腰上一托，将她放在地上，扶着她站好，灵魂中向陈思璇说道：赶快解决了你父皇的问题。拿了酒我们就走了。\n陈思璇这才不得不睁开双眸，怨怼的看了姬动一眼，向陈晓峰道：“父皇，订婚的事稍后再说。您放心好了，有我和姬动在，没人能对咱们东木帝国不利。我知道您在担心什么。您放心，女儿有分寸的。不论什么时候，我都是东木帝国的公主啊!”\n“争是。”陈晓峰迟疑道。\n陈思璇微微一笑，抬头看着姬动，眼中一片柔情，“名份对我们天干圣徒来说，并不是那么重要。只要姬动爱我，我也爱他就足够了。是不是姬动，你告诉父皇，你是不是很爱我。”\n一边说着，她那目光极为殷切的看着姬动，而她的心跳在这个时候也明显加速起来。\n这是陈思毅早就计划好的，她带姬动回来退婚，就是要找到类似于眼前的机会，用形势来逼迫姬动对她说出那三个字。只要姬动说了出来，那么，他们就可以真正在一起了。这个计划，陈思璇绝对是预谋已久的。虽然之前发生了那么多波折，但终究还是被她找到了这样一个机会。\n所有人的目光都落在姬动脸上，等待着他回答。姬动看着依偎在自己身上的陈思璇，再看看面前的东木帝国陈晓峰。通过灵魂传递，向陈思璇怒道：你明知道，我不可能对你说出那句话的，我爱的人只有烈焰。爱这个字，我也只会对她说出，为什么要让我为难？\n陈思璇的脸色一下就变得难看起来，她恨不得扑上去掐住姬动的脖子，赶忙用灵魂传递道：只是让你骗我父皇一下而已，过7眼前这关，我又不会赖着你。你就随口说一句都不行&？",
            "summary": "姬动和陈思璇的故事中，因为一场突如其来的政治婚姻，使得他们的感情陷入困境。为了逃避婚姻，陈思璇带着姬动回到皇宫，试图说服父亲推迟婚礼。在这个过程中，陈思璇利用各种手段试图让姬动向她表白爱意，以证明他对她的感情。然而，姬动始终无法说出那句让她满意的话。在姬动的坚持下，他们决定拿到第七瓶酒后离开皇宫，继续他们的旅程。",
            "characters_in_summary": [
                "姬动",
                "陈思璇",
                "皇宫"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好\n皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化\n陈晓峰 | 东木帝国皇帝，姬动与林家的冲突参与者，与姬动关系友好，关心姬动与陈思璇的婚事\n东木帝国 | 一个国家，林清等人为其居民，姬动在此地与林家发生冲突，姬动与陈思璇在此地与陈晓峰见面\n林清 | 东木帝国至尊级强者，受陈思璇创世**攻击，借助地狱魔树恢复实力，使用绝恋罂粟魔兽增强实力，向姬动等人展示实力和绝恋罂粟能力，与陈晓峰关系未知"
        },
        {
            "id": 4,
            "content": "姬动坚定的道：绝对不行。爱这个字，是能够随便说说的么？\n他灵魂中一边和陈思璇交流着，表面上却是闷哼一声，哇的一下，吐出一口鲜血，然后整个人直接就向后倒去，陈思璇一把拉住他，可惜，她现在身体也很虚弱，结果是两人双双倒地。姬动眼睛一闭，已经是“昏”了过去。\n陈思璇恨恨的在姬动肩膀上捶了一下，这家伙竟然用昏迷遁气死了。看来，自己这次带他回来，所有的计划依旧是白费了。人给了他，却连这么一昝话都没骗出来勺陈思璇心中的郁闷可想而知。不过，她当然不会真的生姬动的气，姬动也是因为爱她才会这样对陈思璇的，她真正恨的是那天上对她提出条件的邪恶之神。要不是这家伙这么变态的条件，自己怎么会处于这种痛苦之中？\n思动在姬动身上一弹，重新回到陈思璇怀抱之中，在她胸前滚了\n滚，似乎是在安慰她似的。\n远处的大衍圣火龙也已经化具一道流光，重新回到了姬动脖子上刮着的生命之核中，它们也需要时间来恢复魔力。\n陈晓峰极其无语的回宫了，这场闹剧也终于结束。自然有人护送姬动和陈思璇一同回宫。而且陈晓峰还特意吩咐了下去，由宫内实力最强的魔师护送，以免姬动和陈思璇出事。很可能没有了林家的支持，他可不能再少了这个暴君姬动的支持了。\n姬动自然不会被再送到陈思璇的寝宫之中，否则皇家的脸面何在？他被送到了距离陈思璇寝宫不远处的一处宫殿中休息。陈思璇则回了自己的寝宫。\n直到左右人等都退下去了，姬动这才睁开双眼，回想着之前发生的一切，不禁暗暗叹息一声，思璇啊思璇，不论你用什么办法，我也不能接受你的爱。对不起了。\n心中虽然这样想着，但回想起和陈思璇发生的种种，在他心中最柔软妁桂存，还是被轻轻的触动着。\n抬起右手，姬动将掌心摊开，淡淡的金红色光芒闪烁，一颗颗地心红遂的莲子从他掌心之中跳跃而出，漂浮在他面前的空气中。",
            "summary": "姬动拒绝随意说出“爱”字，并在与陈思璇的争执中受伤。陈思璇懊恼于无法从邪恶之神那里获得条件，姬动则在恢复后，拿出地心红莲试图安慰她。姬动决定不接受陈思璇的爱。",
            "characters_in_summary": [
                "陈思璇",
                "姬动",
                "邪恶之神"
            ],
            "entity_info": "陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好\n邪恶之神 | 神界邪恶之神，与善良之神打赌，主张爱在**面前不算什么，对陈思璇施加压力，影响她的决策\n皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化\n陈晓峰 | 东木帝国皇帝，姬动与林家的冲突参与者，与姬动关系友好，关心姬动与陈思璇的婚事\n东木帝国 | 一个国家，林清等人为其居民，姬动在此地与林家发生冲突，姬动与陈思璇在此地与陈晓峰见面"
        }
    ]
}