{
    "chapter_title": "第五百五十九章  二祭烈焰 ",
    "chapter_summary": "姬动与陈思璇共同探讨魔域知识，特别是精神魔域的强大之处。姬动在领悟梦幻之银魔域后，成功地控制了黑衣人，引发了皇宫警报。他表示需要进一步完善魔域，而陈思璇则表达了对感情的无奈。姬动从陈思璇那里得到了一瓶名酒作为报酬，两人一起在东海海边欣赏壮观的景色。在此之前，姬动成功击败了袭击他的黑衣人，天禄亲王在王府被抓。姬动和陈思璇离开东木皇宫，留给皇帝陈晓峰一封信。",
    "characters_in_summary": [
        "姬动",
        "陈思璇",
        "黑衣人",
        "天禄亲王",
        "陈晓峰"
    ],
    "pre_entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境\n天禄亲王 | 东木帝国亲王，对姬动的身份感到震惊\n陈晓峰 | 东木帝国皇帝，姬动与林家的冲突参与者，与姬动关系友好，关心姬动与陈思璇的婚事\n皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化，姬动和陈思璇在此地居住，姬动被安排在距离陈思璇寝宫不远处的宫殿中休息",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "姬动扭头看向陈思璇，脸上流露出一丝微笑，“难怪当年师祖教导我魔域的知识时曾经说过，精神魔域才是魔域中最可怕的。再强大的元素属性魔域遇到没有破解办法的精神魔域也是必死无疑。”\n陈思璇也同样报以微笑，似乎白天被姬动昏迷遁那件事带来的怒气已经消失了，“你这是从镇魂魔域中得到灵感，从而引发自己的第二魔域觉醒的。”\n姬动有些惊讶的看着她，“思璇，你真的很聪明。其实，除了澈能拥有两种属性以外，你的天赋是在我之上的。”\n陈思璇轻哼一声，“聪明有什么用，到头来，还不是没办法和自己喜欢的人在一起么？没人爱啊没人爱。”\n姬动脸上神色一僵，有些不自然的扭过头去，这些黑衣人已经完全不需要他再继续动手了，他们根本逃不出这梦幻之银魔域，等到他们魔力释放的筋疲力尽，一切就都结束了。在魔域的刺玫下，他们随时都会感受到强烈的危机，因此，他们的攻击根本不会停下来，就会这样一直的持续下去。在这种情况下，他们还能有好么?\n这边发生了这么大的动静，早已经引起了皇宫之中的警报，大量的士兵、魔师们都已经围了过来，看到眼前这奇异的一幕，再看看站在一旁的姬动和陈思璇，谁也不敢上前。对于姬动，他们早已是奉若神明。就连他们心中的圣女，此时不也只是站在这个青年身边，一副小鸟依人的样子么？\n“我这梦幻之银魔域才刚刚领悟，这些人也是之前被我吓破了胆，才会一下被我破入他们的灵魂世界之中。如果他们能够冷静一些，集体联手，同时释放出精神力来抗衙的话。我这魔域的效果也就不会这么强了。对于这个魔域，我还需要时间来进行完善。”",
            "summary": "姬动与陈思璇讨论关于魔域的知识，特别提到精神魔域的强大。姬动在领悟梦幻之银魔域后，成功控制黑衣人，引起皇宫警报。姬动表示需要完善魔域，而陈思璇则表达了自己对感情的无奈。",
            "characters_in_summary": [
                "姬动",
                "陈思璇",
                "魔域",
                "梦幻之银魔域",
                "黑衣人",
                "皇宫"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境\n魔域 | 十名冠魔师释放魔域，试图将姬动和其他低等级魔师手下一起笼罩，但姬动成功破解\n皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化，姬动和陈思璇在此地居住，姬动被安排在距离陈思璇寝宫不远处的宫殿中休息\n天禄亲王 | 东木帝国亲王，对姬动的身份感到震惊\n陈晓峰 | 东木帝国皇帝，姬动与林家的冲突参与者，与姬动关系友好，关心姬动与陈思璇的婚事"
        },
        {
            "id": 1,
            "content": "骆思璇没好气的看着顾左右而言他的姬动，接近到他身边，“给你。”一边说着，她手中已经多了一个盒子。\n姬动扭头看向她，陈思璇撅着嘀，有些不满的瞪视着他，却什么都没有说。\n结果陈思璇手中的盒子，姬动双手不禁紧了紧，这自然就是陈思璇允诺的报酬了。十大名酒中他得到的第七瓶。\n就在姬动接下这瓶酒的时候，场中又出现了一些变化，那些黑衣人突然感觉到，从这银色的世界中，传来一股浓浓的悲伤……\n两夭后。东海。\n波涛汹涌的海浪，不断拍打着岸边，不远处，就在那大海之中，烛丽的红莲天火依旧阻隔着两片大陆的一切联系。那遮天蔽日的红色，也似乎在点燃着姬动的心。\n姬动和陈思璇，此时就站在海边，静静的看着大海。他们是昨天离亓东木帝国皇宫的。终究，东木皇帝陈晓峰也没能让姬动真正给他个交代。陈思璇也终究没有盼望到姬动对他说出那三个字。\n那天去攻击姬动的黑衣人，剩余的魔师们大部分都没有死，他们力竭之后全部被抓住。当陈晓峰赶到时，只是一个收尾的过程而已了。随后，在姬动和东木圣女璇公主的指认下，天禄亲王在王府被抓”至于陈晓峰如何处理，那就是他的事了。姬动只是提醒了陈晓峰一下那些冠魔师的联合魔域作用。他没有杀这些人，就像龙皇当初所说的那样。有限的力量应该用于抵抗外敌。至于陈晓峰能否降服这些魔师，也是他这个皇帝的事了。\n姬动从来都是一个怕麻烦的人，又休息了一天，魔力一回复，他就带着陈思璇走了。只是让陈思璇留了封信给陈晓峰而已。以至于他们离开后不久，陈晓峰就在自己的寝宫中破口大骂。却又是百般无奈。\n大衍圣火龙就匍匐在姬动和陈思璇背后，就像是两人的背景一般。看着波澜壮阔的大海，身为火属性魔兽的它们都有些不以为然。水火不容，火属性魔兽是无论如何也不会喜欢水的。",
            "summary": "姬动从骆思璇那里得到一瓶名酒作为报酬，两人在东海海边欣赏波涛汹涌的景色。此前，姬动成功击败了袭击他的黑衣人，并在姬动和东木圣女璇公主的指认下，天禄亲王在王府被抓。姬动和陈思璇离开东木皇宫，留下一封信给皇帝陈晓峰。",
            "characters_in_summary": [
                "姬动",
                "骆思璇",
                "东海海",
                "陈晓峰",
                "东木皇宫"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域\n陈晓峰 | 东木帝国皇帝，姬动与林家的冲突参与者，与姬动关系友好，关心姬动与陈思璇的婚事\n东木皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化，姬动与陈晓峰在此地见面并交谈\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境，了解姬动领悟梦幻之银魔域\n魔域 | 十名冠魔师释放魔域，试图将姬动和其他低等级魔师手下一起笼罩，但姬动成功破解\n皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化，姬动和陈思璇在此地居住，姬动被安排在距离陈思璇寝宫不远处的宫殿中休息\n天禄亲王 | 东木帝国亲王，对姬动的身份感到震惊"
        },
        {
            "id": 2,
            "content": "“还有半-个月。”姬动喃喃的说道。\n陈思璇没有吭声，因为她能深刻的感受到姬动此时的情绪变化。唱命处流露出一丝苦涩，心中俸想：我现在究竟是应该欢喜、庆幸找到这么一个有情郎。还是应该痛苦他不接受现在的我呢？\n两年了，还有半个月的时间就是烈焰的第二个祭日。陈思璇原本一直认为，时间能够冲淡一切，姬动对原来自己的情感会随着时间的推移逐渐淡化。\n可是，她现在却发现，自己错了。姬动心中对烈焰的情感不但没有减少，反而像是变得更多了。只是因为他的心理承受能力变强，才能稳定的站在这里。他那看着大海的样子，是那么的孤寂，他不是在看大海，他是在看那红莲天火啊!姬动，我真的有那么好么？曾是烈焰的我，甚至连一个真正的身体都没有，真的值得你如此珍爱么？\n陈思璇怎么也不愿意去打断姬动对烈焰的思念，她甚至在心中都已经有些放弃了让姬动对现在的自己说出那三个字的想法。就算是口误恐怕也不可能啊!他其实就是爱着自己，这有什么错呢？自己还怎么能再去折磨他。\n“走，我们上圣邬岛。”姬动渍淡的说道。\n陈思璇轻轻的点了点头，柔顺的跟在他身边。",
            "summary": "姬动在烈焰的祭日前一个月对过去的感情感到苦涩，他对烈焰的思念加深。陈思璇原本以为时间会冲淡姬对烈焰的感情，但她发现姬动反而更加珍视过去。陈思璇决定不打断姬动对烈焰的思念，跟随他去圣邬岛。",
            "characters_in_summary": [
                "姬动",
                "烈焰",
                "陈思璇",
                "圣邬岛"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境，了解姬动领悟梦幻之银魔域\n圣邬岛 | 圣邪之战的战场，各大帝国调集百万大军驻扎，进行战前准备\n东海 | 姬动和陈思璇观看大海的地方，波涛汹涌，烛丽的红莲天火阻挡了两片大陆的联系\n魔域 | 十名冠魔师释放魔域，试图将姬动和其他低等级魔师手下一起笼罩，但姬动成功破解\n皇宫 | 林鸾和林百川夫妇所在的地点，林鸾在此地释放乙木图腾的变化，姬动和陈思璇在此地居住，姬动被安排在距离陈思璇寝宫不远处的宫殿中休息"
        },
        {
            "id": 3,
            "content": "两人重新登上大衍圣火龙宽厚的背，当巨龙腾身而起的时候，一层淡淡的银光已徒覆盖上了它的身体。正是姬动最新觉醒的第二魔域梦幻之银。\n通过使用和领悟，这梦幻之银魔域的种种特性也渐渐被姬动开发出来，譬如像眼前这样，隔绝一切精神探测的效果就是梦幻之银魔域一个非常使用的方\n面，有了这层隔绝，再加上大衍圣火龙自身散发出的云雾迥弊箩艺就算他们到达红莲天火之前，也不会被岛上的守军发现，可以避免一些不必要的麻烦。\n大衍圣火龙一直飞到距离红莲天火还有千米的距离时才接下云头，飘然落在圣邬岛之上。姬动和陈思璇从它背上跳了下来，感受着红莲天火的气息，大衍圣火龙明显是有些兴奋的。这种神级的火焰对它的修炼只会有好处。当然，前提是因为它本来就是在烈焰的魔力帮助下应运而生。换了其他火属性魔兽，一旦接近红莲天火百米范围内，也将同样会化为飞灰，更别说是在修炼中得到什么好处了。\n姬动面对红莲天火的方向盘膝坐下，“思璇，谢谢你陪我来再次祭奠烈焰。掊下来的半个月，我们就在这里修炼。”说完这句话，他缓缓闭合双眼，直接进入了修炼状态。\n陈思璇就在姬动背后坐了下来，感受着自己那极为熟悲却已经无法接近的红莲天火，她一时间不禁百感交集。看着姬动宽厚的肩膀，她突然奇异的觉得很温馨。这是我的男人，只能是、也只会是我的男人。他永远都不会背叛我。姬动，你可知道，我好爱你。\n带着这奇异的情绪，陈思璇也缓缓闭上了双眼，沉浸入属于她的",
            "summary": "姬动和陈思璇重新登上了大衍圣火龙，借助梦幻之银魔域的特性避免在前往红莲天火的过程中被敌人发现。抵达红莲天火附近后，他们开始在这里进行半个月的修炼。陈思璇感受到姬动的温暖，对自己和姬动的感情更加坚定。",
            "characters_in_summary": [
                "姬动",
                "陈思璇",
                "大衍圣火龙",
                "梦幻之银魔域",
                "红莲天火"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境，了解姬动领悟梦幻之银魔域\n大衍圣火龙 | 一处神秘的火龙栖息地，大衍圣火龙在此地恢复魔力，姬动与陈思璇曾在此地相遇\n红莲天火 | 具有治愈和保护功能的神秘火焰，帮助姬动突破天神击的第四重\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n圣邬岛 | 圣邪之战的战场，各大帝国调集百万大军驻扎，进行战前准备\n东海 | 姬动和陈思璇观看大海的地方，波涛汹涌，烛丽的红莲天火阻挡了两片大陆的联系"
        },
        {
            "id": 4,
            "content": "修炼状态。\n在接下来的半个月，姬动只是默默的吸收着空气中的火元素，不吃不喝、不眠不休的坐在那里修炼，或者说是感受着属于烈焰的气息。一句话都没有再说过。\n陈思璇也就那么默默的陪伴着他，静静的等待着烈焰那第二个祭日的到来。\n终于，这一天到了。\n清晨第一缱阳光照耀在圣邬岛上的时候，姬动就已经睁开了双眼，他的目光是迷离的，迷离的注视着眼前的红莲天火。右手一动，一瓶美酒已经落入他掌握之中。\n这瓶酒，是姬动从周小小那里得到的，十大名酒中，排名第九，名叫寂寞如月。\n“烈焰，我又来了。”姬动眼中充满了情感，注视着面前的红遂天火，就像是真的看到了自己的爱人似的。\n他只是说了这简单的六个字，在他背后的陈思璇却已经是身体不住的颤抖，姬动那声音中的绝望、痛苦、无主、死寂，令她无法承受。慌不迭的转身向远处跑去。她不敢听，真的不敢听下去。她怕自己再听下去，就会忍不住告诉他自己的身份。",
            "summary": "姬动正在为即将到来的烈焰的第二个祭日做准备。在过去的半个月里，他一直默默修炼并吸收火元素。在这一天，姬动睁开眼睛，拿起一瓶名为寂寞如月的美酒，看着眼前的红莲天火，仿佛看到了他的爱人烈焰。这一幕让陈思璇感到痛苦，她忍不住转身离开，害怕透露自己的身份。",
            "characters_in_summary": [
                "姬动",
                "烈焰",
                "陈思璇",
                "红莲天火"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境，了解姬动领悟梦幻之银魔域\n红莲天火 | 具有治愈和保护功能的神秘火焰，帮助姬动突破天神击的第四重\n大衍圣火龙 | 一处神秘的火龙栖息地，大衍圣火龙在此地恢复魔力，姬动与陈思璇曾在此地相遇"
        },
        {
            "id": 5,
            "content": "“寂寞如月。是这瓶酒的名字，你最后的期望是品尝到这十大名酒，这是第二瓶。”姬动打开酒瓶盖，顿时，一股和他的心一样充满寂寥的淡淡香气从那酒瓶中飘然而出。\n尽管是此时正处于极痛苦的情感之中，姬动却依旧忍不住喊了一句：“好酒。”\n“烈焰，第二年过去了，十年才过去了百分之二十。可为什么在我心中却像是过去了两百年那样久远。烈焰，这样好不好。等我集齐了十大名酒，用它们祭奠了你，给你品尝后。就让我去找你。不要再等十年的时间了。我会被折磨的疯掉的。”\n一边说着，淡淡的火元素已经在姬动握住酒瓶的那只手上集中。酒化香气，不断的蒸腾而出，朝着红莲天火的方向飘去。\n姬动痴痴的注视着红莲天火，“烈焰，你不吭声，我就当你答应了。你放心，我一定会尽快去找到那最后的三瓶酒。等找到那三瓶酒以后，我们就能早点重聚了。太好了，你答应我不用等十年了。终于可以早点和你相聚了……”\n陈思璇因为过早的跑开了，并没有听到姬动这一番话，此时的姬动已是状若疯癫一般。整个人都沉浸在了思念与痛苦的交织之中。他在放纵自己的心，在发泄自己的心。那一瓶寂寞如月，就在他手中那样蒸腾了，蒸腾在红莲天火之中悄然消失。而他自己，也是一瓶接一瓶的濯着烈酒，麻痹着自己的心。穿上神火圣王铠，用那向内的尖刺扎着自己的肌肤，让身体来分担自己此时的痛苦。\n这样的折磨，整整持续了一天，直到他蔡疲力尽，身心都达到了承受的极点，这才倒在地上睡了过去。",
            "summary": "姬动正在收集十大名酒，希望能以此祭奠已故的烈焰。他已经度过了两年的时光，但感觉却像过了两百年。在品尝第二瓶酒“寂寞如月”时，他陷入了对烈焰的深切思念和痛苦中。为了尽早与烈焰重聚，他决定加快寻找剩下的三瓶酒的速度。然而，他的朋友陈思璇因事提前离开，没有听到他的计划。在接下来的日子里，姬动不断地喝酒、折磨自己，试图缓解心中的痛苦。他筋疲力尽地睡去。",
            "characters_in_summary": [
                "姬动",
                "烈焰",
                "陈思璇"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境，了解姬动领悟梦幻之银魔域\n红莲天火 | 具有治愈和保护功能的神秘火焰，帮助姬动突破天神击的第四重\n大衍圣火龙 | 一处神秘的火龙栖息地，大衍圣火龙在此地恢复魔力，姬动与陈思璇曾在此地相遇"
        },
        {
            "id": 6,
            "content": "陈思璇一直在远远的看着姬动，直到他倒下了，这才缓缓走到他身边。此时的她，早已是泪流满面。把姬动的身体从地面上抱入自己怀中，搂住他的头，痛哭失声，“姬动，你好傻，你为什么这么傻啊!烈焰真的值得你这样去爱么？为什么要如此折磨自己。如果我还是那个烈焰，我一定不会让你这么做。我会告诉你，不要再爱我。姬动，姬动一一r一一一\n姬动疯狂了一白天，而陈思璇却就这么抱着他的头，让他半躺在自己身上，哭了一夜。直到凌晨时分，她才迷迷糊糊的睡了过去。\n“思璇，思璇。”轻唤声，将陈思璇从睡梦中唤醒。\n睁开双眼，她有些迷离的看着叫醒白色r的姬动。一时间觉得如在\n梦中一般。\n一晚的哭泣，并没有在她脸上留下太多的痕迹，极致乙木魔力的恢复能力早已帮她治愈了哭的红肿的双眼。\n陈思璇惊讶的发现，此时在她面前的姬动似乎已经恢复了正常，昨天的癫狂和痛苦仿佛都已经消失了似的，甚至在脸上还带着一丝淡淡的微笑。\n▲姬动，你没事了么？”陈思璇呢喃着问道。\n姬动轻轻的摇了摇头，“我已经没事了。谢谢你昨天晚上照顾我。\n陈思璇看着他那完全正常的情绪，微微松了口气，“你没事就好了。\n姬动微笑的看着她，他确实很开心，因为昨天他对“烈焰”所说体一切令他已经找到了早点去见烈焰的捷径。",
            "summary": "陈思璇在远处目睹姬动倒下后，走到他身边抱紧他并痛哭。姬动在疯狂了一整天后，似乎恢复了正常，并向陈思璇道谢。陈思璇松了口气，询问他是否安好。姬动微笑着表示已无事，因为他找到了早点见到烈焰的方法。",
            "characters_in_summary": [
                "陈思璇",
                "姬动"
            ],
            "entity_info": "陈思璇 | 姬动的雇主，与姬动关系复杂，耗尽魔力凝聚创世**，为拖延时间消耗林清魔力，与陈晓峰关系友好，因邪恶之神的条件而陷入困境，了解姬动领悟梦幻之银魔域，过早离开没有听到姬动关于烈焰的话\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，拥有七大名酒，为完成烈焰心愿接受陈思璇雇佣，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n红莲天火 | 具有治愈和保护功能的神秘火焰，帮助姬动突破天神击的第四重，吸收寂寞如月\n大衍圣火龙 | 一处神秘的火龙栖息地，大衍圣火龙在此地恢复魔力，姬动与陈思璇曾在此地相遇"
        }
    ]
}