{
    "chapter_title": "第五百七十一章  始祖龙之血 ",
    "chapter_summary": "在地龙之祖的帮助下，姬动接受了龙血的浸泡，学习如何使用魔域。然而，这个过程充满了痛苦和挑战，姬动在无法呼吸和移动的情况下，努力抵抗束缚。在濒临死亡的时刻，姬动突然觉醒，释放出强大力量，成功挣脱束缚。与此同时，陈思璇在龙谷内遭遇意外，因走火入魔而晕倒。她的朋友渺渺和阿金设法救回了她的一条命，但原因仍然不明。",
    "characters_in_summary": [
        "地龙之祖",
        "姬动",
        "陈思璇",
        "渺渺",
        "阿金"
    ],
    "pre_entity_info": "地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦\n陈思璇 | 与姬动关系复杂，在大衍圣火龙恢复魔力期间与姬动发生矛盾\n渺渺 | 地地道道的魔女，魔盟盟主，弗瑞的恋人，与陈思璇讨论如何接近姬动和陈思璇的关系问题\n阿金 | 地龙之祖的女儿，成为龙族第一长老\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n修普若斯 | 天邪盟成员，与姬动对抗，试图抢夺姬动拥有的生命之核，炽火学院学员\n地心世界 | 烈焰的地盘、地心女皇的统治范围",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一滴滴金红色的液体从地龙之祖右爪的创口处缓缓流淌而出，从天空中滴落，朝着束缉着姬动的黄色光球落下。说也奇怪，当这金红色的血液滴落在光球上时，会自然而然的渗透而入，地龙之祖的身体何等庞大，只是一滴血液滴落，就令姬动感觉到有液体落在身上，那液体是有些灼热的，甚至是烫慰着，从头上流淌而下，顺着身体一直流淌到自己脚下。\n这是怎么回事?姬动闭合着双眼，又不能开启灵魂探查，心中虽然奇怪，但也不明白究竟发生了什么，他也并不着急，依旧放松身体，静静的等待着。\n一滴接一滴鲜血从地龙之祖龙爪处滴落而下，笼罩着姬动的那个黄色光罩就像是个容器似的，不断承载着那一滴滴龙血。\n龙血浸润着姬动的务体，并且在他脚下开始汇集，渐渐的将他的身体完全浸泡在内。从脚下到小腿，再到腰间，一直向上蔓延。这滚烫的液体是什么姬动不知道，但他却能够清楚的感觉到，一股股热气不断从这液体中渗入自己体内，就算是自己那凤舞龙蛇变的强悍身体也不能有丝毫阻挡这液体中的气息。\n鼻子微微动了动，姬动的嗅觉何等灵敏，他闻到的，是一股浓浓的香气。这种香气很奇异，姬动自问对各种味道都极为敏感，只要是闻过一次的，就绝不会忘记，但他现在却可以肯定，眼前闻到的这种香气绝对是他以前从未体验过的，\n姬动的身体曾经被十阶巨龙冰霜的龙血浸泡过。可是，冰霜的龙族血脉又怎么可能和地龙之祖相比呢？它那血液完全是咸腥气息的。地龙之祖虽然被封印在这里不知道多少年，但是，它身上流淌着的，毕竟是龙族始祖的血液，也就是龙族最纯净的血脉，皇族血脉。它正是用这血液浸泡着姬动的身体，\n那香气仔细辨别起来，似乎是一种淡淡的馨香，闻起来，姬动的第一感觉就是高贵。就算是在前世，他也从未闻到过如此从骨子里就透露着高贵气息的香气，这种感觉是十分美妙的。仿佛此时此刻，他正站在一座辉煌豪华的大厅之中，接受着万众瞩目的崇拜一般。\n地龙之祖究竟在做什么?姬动心中的疑惑更加强烈了，他完全不明白地龙之祖是用的什么东西来浸泡自己的身体，这与传授魔域又有什么关系呢？在他想来，传授魔域应该是灵魂之间的交流，地龙之祖将自己修炼和使用魔域的方法告诉自己，然后再由自己不断修炼，而拥有元素剥离魔域才对。可此时感觉上，却并不是那么回事，地龙之祖要怎么做，他完全无法把握。\n终于，砰-一滴滴血液漫过了姬动的脖子，将他的身体完全浸泡在内，他也因为血液的浸泡而再无法呼吸。\n地龙知足的左爪从右爪之中拔了出来，最后一滴龙血落在那黄色光球上将其完全充满时，也正是地龙之祖右爪伤口自动愈合的一刻。\n一口浊气从地龙之祖口中吐出，他的眼神明显变得疲惫起来，喃喃的自言自语道：“姬动小子，希望我这一番苦心没有白费。女儿啊!能不能抓住这小子的心，就只能看你自己的了。爸爸只能做到让他成为你的守护者，却无法改变他的心意让他成为你的爱人。”\n大衍圣火龙依旧在注视着地龙之祖，但此时却是一点敌意也没有了，反而是有些贪婪的看着空中那金色光球中的金红色血液，悄悄的爬上前，就在下面注视着。\n地龙之祖笑骂道,“你这小东西，变异的连老子都快不认识了。放心，少不了你的好处。不论怎么说r，你也是我的后代。”",
            "summary": "地龙之祖将金红色的龙血滴落在姬动身上，使其全身被浸泡。这些龙血带有浓郁的香气，姬动从未闻过如此高贵的气息。地龙之祖解释道，他用龙血浸泡姬动的身体是为了传授魔域的使用方法，并希望姬能动心地爱上他的女儿。",
            "characters_in_summary": [
                "地龙之祖",
                "姬动"
            ],
            "entity_info": "地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n修普若斯 | 天邪盟成员，与姬动对抗，试图抢夺姬动拥有的生命之核，炽火学院学员\n地心世界 | 烈焰的地盘、地心女皇的统治范围"
        },
        {
            "id": 1,
            "content": "姬动此时已经完全听不到外界的声音了，现在这个时候，就算他想要睁开眼睛或者是将自己的灵魂之力外放也已经完全做不到。\n身体周围完全是粘稠的液体，他已经无法进行呼吸，哪怕是身体移动也变得困难起来，略微翻转时，都能清楚的感受到周围那粘稠液体对自己身体挤压的感觉。而先前那烫慰他身体，令他感到极为舒适的热气也开始变得越来越灼热起来。再加上不能呼吸，舒适已经逐渐转化为了痛苦。\n以姬动的修为，半个时辰不呼吸是没什幺问题的，可是，现在他却并非处于正常情况。身体周围的液体不断涌入的腾腾热气，令他根本无法集中精力调弄身体来抵抗无法呼吸带来的问题。只是一会儿的工夫，他就已经全身发胀，窒息的感觉令他仿佛身体要爆裂开似的，剧烈的痛苦，使得他下意识的开始挣扎起来，想要突破眼前的束阵。\n可是，地龙之祖又怎能让他得逞呢？一圈圈金色的光环不断从地龙之祖右爪中奔涌而出，飘然落在那金色光球之上，加固着它的抵抗力。任由姬动在里面如何挣扎，甚至是释放魔力想要攻破这金色光球，却是怎么也无法做到。甚至连他的灭神击在针对返光球发出攻击的吐候也只能是无功而返。原因很简单，天神击的力量是透过表面攻击本质，这光球只有一层而已，哪来的本质给他攻击？他的魔力只能是透过光球宣泄到外面而已。\n痛苦越来越强烈，姬动的挣扎也就变得越来越剧烈起来，从开始只是身体挣扎，到开始使用魔力，再到魔力全面输出，剧烈的痛苦似乎在撕扯着他身体的每一个细胞，他已经忍无可忍了。他只觉得，自己随时都有可能爆体而亡似的。最令姬动难受的，就是他那强大圣级的灵魂之力竟然无法有半分输出。那粘稠的液体之中仿佛具有着一种神奇的力量，硬是阻挡着他的灵魂之力无法外溢。\n地龙之祖疲惫的目光始终注意着光球内姬动的动向，而它也一直都在加固着这光球",
            "summary": "姬动被困在粘稠的液体和高温环境中，无法呼吸和移动。地龙之祖利用金色光球束缚住姬动，使其无法逃脱或释放魔力。随着痛苦的加剧，姬动挣扎得更加激烈，但始终无法突破束缚。地龙之祖密切关注姬动的动静，并持续加强光球的抵抗力。",
            "characters_in_summary": [
                "姬动",
                "地龙之祖"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦\n地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n修普若斯 | 天邪盟成员，与姬动对抗，试图抢夺姬动拥有的生命之核，炽火学院学员\n地心世界 | 烈焰的地盘、地心女皇的统治范围"
        },
        {
            "id": 2,
            "content": "视而不见而已。\n姬动的挣扎足足持续了一刻钟，才开始减弱。这不是魔力不足的问题，而是不断的挣扎过程中，强烈的窒息感已经令他无法再继续下去了。他下意识的张开嘴想要呼吸，他的神志已经开始模糊。大口大口的粘稠液体直接诱入他腹中。他只觉得自己的身体很沉重很沉重，周围的一切都开始迷失。仿佛自己已经进入到了另一个黑暗世界，又有一个声音在呼唤着他似的。所有的痛苦在这一刻已经远离，似乎只有那呼唤他的声音是那么美妙。\n这种感觉，姬动曾经有过一次，那一典■，就是在他前世喝下了千年美酒辟过去的时候。当他清醒过来时，就已经来到了五行大陆。\n那听上去美妙的声音，是来自于死亡的吁唤啊!姬动的灵魂何等强大，在这种时候，瞬间惊醒。不，我不能死，我不能就这么死了。我还有烈焰呃遗愿没有完成，不一一\n地龙之祖一直在注意务光球内姬动的变化，它要的，是破而后立的效果，它当然不会让姬动真的死去，它一直注意的，就是姬动濒死时，灵魂即将与**剥离的那一瞬间。那就是生与死交替的瞬间。当那一瞬间到来的时候，也是它帮助姬动活过来的重要时刻。而之前持续的时间越久，姬动距离真正死亡越近，他得到的好处也就越大。\n眼看着，姬动就，要达到那种状态了，地龙之祖也不自觉的紧张起来。这种帮助别人吸收能量的做法，恐怕也就只有地龙之祖敢做，要知道，一个不好，没能及时救援的话，对方就要死的透了。只有地龙之祖才有把握不会出现差错。\n但是，就在眼看着姬动出现濒死状态的时候，突然间，地龙之祖震惊的发现，在自己血液中已经停止了挣扎的姬动竟然又动了起来。一股无与伦比的巨大力量从他体内猛然爆发出来，一道刺目的红光冲体而出，紧接着，又是九点红光同时出现，奇异而强横的魔力瞬间从他体内爆发而出。尤其是那道红光所带有的穿刺力，竟然一下就深深的刺入了地龙之祖发出的黄色光芒。",
            "summary": "姬动在挣扎着抵抗窒息感，他的神志开始模糊，身体变得沉重。地龙之祖在观察姬动，试图通过让他濒死的方式来帮助他吸收能量。然而，就在姬动即将死亡的那一刻，他从昏迷中惊醒，一股强大的力量从他体内爆发出来，打破了濒死的状态。",
            "characters_in_summary": [
                "姬动",
                "地龙之祖"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦\n地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n修普若斯 | 天邪盟成员，与姬动对抗，试图抢夺姬动拥有的生命之核，炽火学院学员\n地心世界 | 烈焰的地盘、地心女皇的统治范围"
        },
        {
            "id": 3,
            "content": "龙谷。\n陈思璇整个人的身体都在剧烈的颢抖着，她本来是盘膝坐在那里进行修炼的，可就在这时候，却是毫无预兆的身体颢抖起来。坐在她身边的渺渺与阿金顿时大吃一惊。先前还很正常的陈思璇，怎么此时俏脸上却一点血色也没有了。难道她走火入魔了？\n二女大惊之下，刚要有所行动，陈思漩却已经哇的一声，喷出了一口鲜血，身体一软，缓缓的倒了下去。\n“思璇，思璇你怎么了？”渺渺一把抱住陈思璇，阿金则是直接捏住了她的腕脉。说陈思璇会修炼走火入魔，最不相信的就是阿金，只有她才知道陈思璇本来的身份是什么。曾经为神的她，怎么可能在修炼中走火入魔呢?这简直就是天方夜谭。\n但是，事快布匕这么发生了，阿金探查之下，震惊的发现，陈思璇的生命体征正在快速流逝，最可怕的是，她的灵魂仿佛像是要消散似的，变得混乱无章。\n怎么会这样？阿金厉喝道：“杜明、宝儿，快过来。”\n在龙谷洞窟中修炼，大家距离都不远，突然听到阿金大声的呼唤，蓝宝儿和杜明第一时间冲了过来。当她们看到陈思璇的样子时也是吓了一跳。\n阿金急声道,“快，用你们的魔力点燃她体内生机，我来护住她的灵魂。不知道为什么，思璇突然有种要散功魂破的迹象。渺渺，你去请龙皇陛下和龙王们过来。”\n“好。”渺渺赶忙飞身去了，此时，听到阿金的声音，天干圣徒们的其他人也都聚拢了过来，看到陈思璇那苍白的脸色，他们一个个都不禁紧张起来。不只是因为陈思璇是天干圣徒的一份子，同时，他们每个人也都已经将她看成了姬动的女人。姬动不在，陈恩-璇要是出了事，等他回来以后众人怎么交代啊!\n阿金的抉择无疑是十分正确的，五行之中，水生木，而且水系也是与木系并称，最擅长治吞的五行属性之一。虽然不如木系，但也相差不多。\n极致壬水与极致癸水魔力缓缓注入到陈思璇体内，顿时引动她体内的魔力运转起来，一层碧绿色的光晕渐渐从她体内浮现而出，缓瑷收拢着她那要散去的生命力。正是永恒之铠开始发生作用了。外界进入的极致双水刚好点燃了永恒之铠。随着极致双水魔力的注入，算是暂时拉住了陈思璇这条命，不至于流失。\n阿金脸色凝重盘膝坐在陈思璇背后，将她的头放在自己腿上，双手不断变换着手型，点在陈思璇的头上。强横的灵魂之力直接介入到陈思璇的灵魂之中，强行束阵着她那险些要散去的灵魂，不让其离开陈思璇本体。一旦灵魂从体内溢出，在空气中消散，那可就是神仙难救了\n阿金虽然不知道发生了什么事，但在眼前这种情况下，她首英麽做的就是先保住陈思璇的命。这里是龙谷，龙族强者众多，总会有办法的。\n陈思璇之所以会出现这样的情况，可以说是完全因为姬动。\n姬动陷入濒死状态，第一个感觉到的不是地龙之祖，而是陈思璇。她是烈焰啊!姬动出现什么问题，她又怎么会没有感应呢?更何况她还与姬动多次灵魂融合，两人之间有着极其密切的关系。突然发现姬动毫无预兆的要陷入濒死状态了。陈思璇顿时大急，毫无保留的释放着自己的灵魂之力。",
            "summary": "陈思璇在龙谷进行修炼时，突然身体不适，吐出一口鲜血并晕倒。她的好友渺渺和阿金发现她可能走火入魔，生命特征迅速消失，灵魂变得混乱。阿金决定用魔力点燃她体内生机，同时保护她的灵魂。在龙谷的其他人也聚集过来，紧张地看着陈思璇的状况。阿金成功用极致双水魔力救回了陈思璇的一条命，但原因仍不明。",
            "characters_in_summary": [
                "陈思璇",
                "渺渺",
                "阿金",
                "龙谷"
            ],
            "entity_info": "陈思璇 | 与姬动关系复杂，在大衍圣火龙恢复魔力期间与姬动发生矛盾\n渺渺 | 地地道道的魔女，魔盟盟主，弗瑞的恋人，与陈思璇讨论如何接近姬动和陈思璇的关系问题\n阿金 | 地龙之祖的女儿，成为龙族第一长老\n龙谷 | 大衍圣火龙居住的地点，地龙之祖的藏身之处\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦\n地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域\n烈焰 | 地心女皇，姬动的恋人，已牺牲\n修普若斯 | 天邪盟成员，与姬动对抗，试图抢夺姬动拥有的生命之核，炽火学院学员\n地心世界 | 烈焰的地盘、地心女皇的统治范围"
        }
    ]
}