{
    "chapter_title": "第五百七十六章  思璇复苏 ",
    "chapter_summary": "陈思璇在姬动的帮助下成功控制了受损的灵魂，并恢复了正常。姬动在解除束缚后变得虚弱，但看到陈思璇恢复让他和其他天干圣徒松了一口气。姬动的头发变黑引发了大家的关注，杜馨儿和蓝宝儿发现他的其他方面也有所改变。阿金感受到了与父亲的相似血脉气息，龙皇提议邀请姬动成为外籍长老。陈思璇与姬动一起修炼，经历了危险后成功恢复了她的灵魂。陈思璇表示只会在姬动身边变傻，而姬动承诺会守护她。陈思璇询问姬动是否永远会守护在她身边，但他因无法回答而沉默。陈思璇释放出了金红色的地心红莲本命莲子，帮助姬动修炼。经过四个时辰的修炼，姬动苏醒过来，发现陈思璇状态良好。姬动承诺会尽力保护陈思璇，以偿还她为姬动付出的所有。姬动和弗瑞离开洞穴，来到龙谷外，感受着新鲜空气带来的活力。弗瑞感叹姬动的修为已经超过了他，并表示很高兴看到他们的实力变得更强大，增加了在未来对抗李永昊等人的胜算。",
    "characters_in_summary": [
        "陈思璇",
        "姬动",
        "杜馨儿",
        "蓝宝儿",
        "阿金",
        "龙皇",
        "弗瑞",
        "李永昊"
    ],
    "pre_entity_info": "陈思璇 | 姬动的友人，可能与姬动发生过冲突，拯救姬动灵魂，使其苏醒并吸收地龙之祖龙血中的精华\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦，未出现在龙谷中\n杜馨儿 | 姬动的同伴，天干圣徒成员，观看龙皇变身成人\n蓝宝儿 | 天干圣徒，与渺渺共同关注姬动和陈思璇的情况，对姬动有好感\n阿金 | 地龙之祖的女儿，成为龙族第一长老，在龙谷中为陈思璇提供治疗\n龙皇 | 与天干圣王姬动合作的人物，五粮液的父亲，地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域，未出现在龙谷中\n弗瑞 | 天干圣徒，支持姬动的决定，同意在龙谷修炼，陈思璇的恋人\n李永昊 | 与夜心、姬动有敌对关系，目标是击败姬动\n烈焰 | 地心女皇，姬动的恋人，已牺牲，未出现在龙谷中\n地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域，未出现在龙谷中",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "从眼前姬动身上的变化，再到她灵魂溃散前所感受的一切，对于姬动身上发生的事情陈思璇已经有了一个完整的判断。她不明白为什么地龙之祖对姬动会如此清眯，甚至不惜用自己的龙血让他浸泡。但毫无疑问，这对于姬动的成长来说，有着无可替代的巨大帮助。\n千万不要以为地龙之祖身体庞大，他的血液就会很多，事实上恰好相反，陈思璇知道，地龙之祖因为生存了太多年，体内的血液大部分都被能量所替代，剩余下来的，恐怕连普通巨龙十分之一的血液都没有。而这些血液，都是地龙之祖千、万年以来积蓄的真正精华，不要看姬动魔力没有因此而提升多少，但是，他的身体被地龙之祖凭借龙血强行提升到了圣级层次甚至比直接帮助他将魔力提升到九冠帮助还要大。\n伴随着陈思璇的灵魂波动变得越来越强烈，也越来越自主，姬动一直以来紧张的心终于算是放了下来，渐渐的解开自己对陈思璇灵魂的束缚，自己的灵魂缓缓退出，将身体的控制权交还给她。当然，对于陈思璇体内生命力的注入始终没有停止。\n虽然在交还身体控制权，但姬动对陈思璇的关注却始终没有放松，他的专属光华还包裹着两人的身体，只要陈思璇身上出现任何问题，他都能够在第一时间做出应对。\n终于，姬动感受封陈思璇的灵魂已经可以重新掌控身体了，所有的一切都在朝着好的方向发展，心情的放松也令他感觉到了更强的疲倦感，不过，在这个时候他还顾不上自己，一定要等到陈思璇这边完全稳定下来他才能放松心神休息。\n陈思璇恢复的速比姬动想象中还要快，伴随着灵魂的恢复她成功控制住了自己的身体，生命力不再外流，再吸收着生命之核内孕育的庞大生命气息，她的生命体征已经开始变得完全正常起来。\n“姬动，谢谢你，我没事了，你赶快恢复自己。”陈思璇的情\n绪波动传入姬动灵魂之中。这一下，他才算是完全放松下来。\n天干圣徒们眼中的金红色光芒逐渐退去，伴随着那烛丽的专属光华逐渐消失，也露出了里面的姬动和陈思璇。\n姬动的脸色就像先前封印中的陈思璇，苍白的可怕，身体略微晃动了一下，就盘膝坐倒在地。而陈思璇那完美容颜此时已经渐渐变得红润起来。再也没有流失生命气息和灵魂了。\n看到这一幕，天干圣徒们紧绷的神经也终于算是放松下来，他们明白，姬动已经成功了。",
            "summary": "陈思璇在姬动的帮助下成功地控制了因灵魂受损的身体，并在生命之核的帮助下恢复了正常。姬动在解除对陈思璇灵魂的束缚后，因过度消耗而虚弱不堪。然而，看到陈思璇恢复正常，姬动和其他天干圣徒们都松了一口气，意识到他们已经成功地完成了任务。",
            "characters_in_summary": [
                "陈思璇",
                "姬动",
                "生命之核",
                "天干圣徒"
            ],
            "entity_info": "陈思璇 | 姬动的友人，可能与姬动发生过冲突，拯救姬动灵魂，使其苏醒并吸收地龙之祖龙血中的精华\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦，未出现在龙谷中\n生命之核 | 大衍圣火龙回到陈思璇脖子上挂的生命之核内，是陈思璇的重要物品。\n烈焰 | 地心女皇，姬动的恋人，已牺牲，未出现在龙谷中\n地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域，未出现在龙谷中\n龙皇 | 与天干圣王姬动合作的人物，五粮液的父亲，地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域，未出现在龙谷中"
        },
        {
            "id": 1,
            "content": "陈思璇动了，她依旧闭合着双眼，但就那么缓缓的坐了下去，坐在姬动对面，同样是闭合着双日，进入修炼状态。\n“咦，姬-动老师的头发怎么变黑了？”此时众人才注意到姬动头发\n颜色上的变化。\n杜馨儿忍不住低呼一声。\n蓝宝儿轻声道工“不只是头发变黑那么简单，其他地方好像也都有了些变化，具体是什么我说不清楚，但他就是和以前不一样了。”此时，她的心情是十分复杂的，刚才在姬动走向陈思璇的那一刻，她又一次从姬动身上感受到了那份急切的情绪，那不是普通的急切，而是一种无比关心的感觉，上一次从姬动身上感受到这种感觉的时候，他是私烈焰在一起。\n姬动为了救援陈思璇，令自己变得如此虚弱，再看看陈思璇那完美娇颜，宝儿心中最后的一丝希望也已经渐渐褪去，她明白，恐怕自己永远也不可能走入姬动的心了。只是不知道陈思璇现在已经走入了多少。\n阿金的目光直直的注视着姬动，尽管她已经恢复了记忆，或许是习惯了以往的冰冷，表面看上去依旧给人一种冷艳的感觉。在众人之中，除了龙皇，就她的感受最为深刻。从姬动身上，她分明感觉到了与自己极其近似的血脉气息，那是属于父亲的气息啊!隐约中，对于姬动身上的变化，她也明白了几分。\n龙里低声道：“不要打扰他们。让他们修炼一段时间应该就能恢复元气了。阿金长老，等姬动醒来以后，麻烦你告诉他。我代表龙族，想请他成为龙族的外籍长老。”\n对于龙皇的这个决定，阿金丝毫不感到以外，向龙圭点了点头，道：“他会同意的。”\n龙皇微微一笑，道,“坦白说，我都有些嫉妒这个小子了。不过，他既然回来了，估计也是你们快要离开的时候了。”\n阿金点了点头，道,“如果思璇没事的话，我想我们也快到了要离开的时候。”\n就在他们说话的时候，正处于修蟓中的姬动和陈思璇也正在彼此交",
            "summary": "姬动老师的头发变黑了，引起了大家的注意。杜馨儿和蓝宝儿发现姬动的变化不仅仅是头发，还有其他地方也有所不同。阿金感受到了与父亲相似的血脉气息，而龙皇则提议请姬动成为龙族的外籍长老。此时，陈思璇正在与姬动进行修炼。",
            "characters_in_summary": [
                "姬动",
                "杜馨儿",
                "蓝宝儿",
                "阿金",
                "龙皇",
                "陈思璇"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦，未出现在龙谷中\n杜馨儿 | 姬动的同伴，天干圣徒成员，观看龙皇变身成人\n蓝宝儿 | 天干圣徒，与渺渺共同关注姬动和陈思璇的情况，对姬动有好感\n阿金 | 地龙之祖的女儿，成为龙族第一长老，在龙谷中为陈思璇提供治疗\n龙皇 | 与天干圣王姬动合作的人物，五粮液的父亲，地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域，未出现在龙谷中\n陈思璇 | 姬动的友人，可能与姬动发生过冲突，拯救姬动灵魂，使其苏醒并吸收地龙之祖龙血中的精华\n生命之核 | 大衍圣火龙回到陈思璇脖子上挂的生命之核内，是陈思璇的重要物品。\n烈焰 | 地心女皇，姬动的恋人，已牺牲，未出现在龙谷中\n地龙之祖 | 地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域，未出现在龙谷中"
        },
        {
            "id": 2,
            "content": "流着。\n“思璇，你还好么？”姬动一边放松精神，让自己的灵魂之力自行恢复，一边和陈思璇的灵魂融合在一起。此时的融合，令他心中有一种强烈的满足感。似乎之前失去的极其宝贵的东西又找回来了似的。\n“我很好，谢谢你姬动，帮我恢复了过来。本来我以为再也见不到你了呢。”陈思绠的灵魂也是异常愉悦的。能够恢复灵魂，并且是由姬动帮她恢复的，这是一个何等完美的结果啊!而且，她现在更能深刻的从姬动身上感受到他那份关切，这种感觉对于她来说实在是太宝贵了。\n“不，思璇，你别这样说。该说谢谢的是我。你是为了救我才会变成这样的。可我却在过了这么久之后才知道。要不是龙皇前辈及时封印住了你的身体，恐怕就真的回天乏术了。你真是太傻了。地龙之祖怎么会对我不利呢?你……”说到这里，姬动有些说不下去了，他发现，自己的心竟然在微微的抽搐着。这样的感觉，令他赶忙收敛心神，心中暗暗吃惊，难道，我对她，真的有了感情么？不，不会的，我只爱烈焰，只爱烈焰一个人。\n陈思璇沉默半晌后，才幽幽的说道；“可能是关心则乱。我感受到了你濒死的气息，在那种\n我是很傻，但也只会因你而傻。”\n听着她的话，姬动险些压抑不住自己的心，赶忙转移话题，道：“思璇，你的灵魂已经重新融合了，还有问题么？”\n陈思璇道,“灵魂是人休最奇妙的地方，我怎么可能知道自己硌灵魂是否过有问题呢?但灵魂之前破碎了，想要完全融合，恐怕还需要一段很长的时间。只要以后不再用强力的灵魂冲击，应该就不会有大大问题。”\n姬动道；“你放心，有我在你身边，如果你的灵魂出现问题，我也能第一时间反应过来，有了今天的经验，以后再处理类似的问题就会容易多了。”",
            "summary": "姬动和陈思璇在经历了一次危险后成功恢复了她的灵魂。姬动对陈思璇产生了感情，但她表示只会在姬动身边变傻。姬动担心陈思璇灵魂的完整性，她表示只要以后注意就不会有大问题。",
            "characters_in_summary": [
                "姬动",
                "陈思璇"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦，未出现在龙谷中\n陈思璇 | 姬动的友人，可能与姬动发生过冲突，拯救姬动灵魂，使其苏醒并吸收地龙之祖龙血中的精华\n杜馨儿 | 姬动的同伴，天干圣徒成员，观看龙皇变身成人\n蓝宝儿 | 天干圣徒，与渺渺共同关注姬动和陈思璇的情况，对姬动有好感\n阿金 | 地龙之祖的女儿，成为龙族第一长老，在龙谷中为陈思璇提供治疗\n龙皇 | 与天干圣王姬动合作的人物，五粮液的父亲，地龙族始祖，与姬动等人发生冲突，将生命和灵魂与三合山脉融为一体，无法解除封印；受到姬动和火儿的攻击，受伤严重，被迫使用元素剥离魔域，未出现在龙谷中"
        },
        {
            "id": 3,
            "content": "陈思璇轻声道,“你会永远守护在我身边么？”\n“我……”姬动沉默了，陈思璇这样一句简单的文化却是他无法回\n答的。两人就在这份沉默中，渐渐沉浸在各自的修炼状态之中。\n金红色的地心红莲本命莲子一颗接一颗的从陈思璇眉心处飞出，重新回到姬动身上。姬动自然不知道，这是在陈思璇强行逼迫下，这九枚莲子才能回来的。否则，感受到了烈焰的神识，这九枚莲子自然是要和陈思璇融为一体的。就算是属性不和，对陈思璇也依旧能够起到极大的帮助，毕竟，没有人比她对运九枚莲子更加熟忌。\n大约四个时辰后，姬动率先从修炼状态i,清醒过来，以他的灵魂强，安静的休息就可以在短时间内恢复消耗了。他的灵魂之力已经自成体系，虽然不知道该如何具体修炼。但宁心静气就足以令这灵魂休系运转起来。\n睁开双眼，姬动感受了一下陈思璇的灵魂波动，她很平静，依旧处于修炼状态之中，那完美的娇颜尽管已经不知道看了多少次，可当姬动如此近距离的去关注时，却依旧忍不住心头颢动了一下。\n陈思璇目前的状态很好，至少从表面感觉上，她的身体已经没有任何问题了。这也让姬动大大的松了口气，在心中喃喃的道：“对不起，思璇。我不可能永远都守护在你身边。但是，我却可以向你保证，在我有生之年，在我还没有去寻找烈焰之前，我会尽可能的保护你。你为我付出的一切，我恐怕永远都还不清了，只能是尽可能去偿还。你知道么?我真不愿意带着对你的亏欠去找烈焰，我一定会尽量去偿还欠你的情。”\n意念一动，空气已经托着他的身体站了起来，此时，天干圣徒们都聚集在他们两人身边，也都处于修炼状态之中。",
            "summary": "陈思璇问姬动是否会永远守护在她身边，而姬动因无法回答而沉默。随后，陈思璇释放出金红色的地心红莲本命莲子，帮助姬动修炼。经过四个时辰的修炼，姬动苏醒过来，发现陈思璇的状态良好。姬动承诺在生前会尽力保护陈思璇，以偿还她为自己付出的所有。",
            "characters_in_summary": [
                "陈思璇",
                "姬动"
            ],
            "entity_info": "陈思璇 | 姬动的友人，可能与姬动发生过冲突，拯救姬动灵魂，使其苏醒并吸收地龙之祖龙血中的精华\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦，未出现在龙谷中\n杜馨儿 | 姬动的同伴，天干圣徒成员，观看龙皇变身成人\n蓝宝儿 | 天干圣徒，与渺渺共同关注姬动和陈思璇的情况，对姬动有好感\n阿金 | 地龙之祖的女儿，成为龙族第一长老，在龙谷中为陈思璇提供治疗"
        },
        {
            "id": 4,
            "content": "伴随着姬袼的起身，坐在羟离他较近位置的弗瑞缓缓睁开双眼，向姬动看来。然后指了指外面，姬动会意的点了点头。两人悄无声息的腾身而起，轻飘飘的落在远处，几步迈出已经到了洞外。\n“呼一十”姬动张开双臂，深深的呼吸了一口龙谷内新鲜的空气，只觉得四肢百骸充满了爆炸性的力量，皮肤表面也伴随着他的舒展自然而然的带起一层淡淡的金红色光泽。\n弗瑞的叹息声在姬动耳边响起，“小师弟，知道么，你这次回来后，让我感觉我和你已经有了差距。”\n姬动有些惊讶的回头看向弗殇，“师兄，你为什么会这么说？”\n弗瑞呵呵一笑，道,“这只是一种感觉，或许是因为我们之间太熟悉了。我听思璇说，你已经突破了冠。而这次回来，你身上散发出的那种光芒已经超出了我的理解范围，就连阿金也说不清楚。不止是你，阿金的修为也已经超过我了。”\n“哦？”姬动有些惊讶的看着弗瑞，道：“阿金的修为提升我想得到，但超过你却未必。或许，是因为她的龙族血脉觉醒以后才让你产生这样的感觉，但是，师兄你不要忘了，阿金是没有坐骑的，她是人龙合一，才会给你这样的感受。”\n弗瑞呵呵一笑，道,“你铝了，阿金可不是没有坐骑。而是不愿受到坐骑的束缉而已。你知道阿含的修为达到了什么程么？她的魔力已经十九级了。毫无疑问，她将是我们之中第一个突破九冠的人。说起未，我都有些嫉妒啊!”他嘴上虽然说着嫉妒，可脸上的神色却明显十分兴奋。\n姬动微笑道,“师兄，你怎么像是很开心似的。难道你很希望被我们超越么？”\n弗瑞笑逸,“当然希望。\n你们能够超越我，就证明我们天干圣徒的实力变得更加强大了。在不久的将来，面对李永昊他们那些人，我们获胜的可能也就越大，我怎能不高兴呢？而且，一直以来，我都是我们这一代人之中修为最强的一个。小师弟，高处不胜寒啊!我看不到我自己的目标，我很清楚，只要继续修炼下去，我是肯定能够突破九冠的。这就让我没有更大的动力去修炼。但是，自从有了你，眼看着你的魔力等级一步步向我逼近，实战能力更是提升的那么快，我才有了危机感。如果不是有你的存在，我也不可能突破的这么快。我的魔力现在已经十五级了。而我现在才不过三十岁出头而已，在魔师界的历史上，这也绝对是一个奇葩的成就了。当然，我相信你一定会超越我。”\n姬动失笑道；“师兄，没想到你心态这么好，我还怕你心理不平\n衙呢。”\n弗瑞道：“这没什么好心理不平衡的。一个人的实力，决定于自己的努力和运气，运气本身也是实力的一部份。”",
            "summary": "姬动与弗瑞离开洞穴，来到龙谷外。姬动感受到新鲜空气带来的活力，而弗瑞则感叹姬动的修为已经超过了他。弗瑞提到阿金的修为已经达到十九级，她将成为第一个突破九冠的人。弗瑞表示他很高兴看到他们的实力变得更强大，因为这将增加他们在未来对抗李永昊等人的胜算。同时，他也因为姬动的实力提升而感到有危机感，这促使他更快地突破。",
            "characters_in_summary": [
                "姬动",
                "弗瑞",
                "阿金",
                "龙谷"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒麻痹自己，穿着神火圣王铠用尖刺扎自己的肌肤以分担痛苦，未出现在龙谷中\n弗瑞 | 天干圣徒，支持姬动的决定，同意在龙谷修炼，陈思璇的恋人\n阿金 | 地龙之祖的女儿，成为龙族第一长老，在龙谷中为陈思璇提供治疗\n龙谷 | 龙族的聚集地，姬动和陈思璇在此恢复元气\n陈思璇 | 姬动的友人，可能与姬动发生过冲突，拯救姬动灵魂，使其苏醒并吸收地龙之祖龙血中的精华\n杜馨儿 | 姬动的同伴，天干圣徒成员，观看龙皇变身成人\n蓝宝儿 | 天干圣徒，与渺渺共同关注姬动和陈思璇的情况，对姬动有好感"
        }
    ]
}