{
    "chapter_title": "第五百九十八章  一对四千 ",
    "chapter_summary": "渺渺提议让姬动在更强大的火鸦阵中展示实力，以证明他是天干圣徒中最强的一个。姬动惊讶地发现渺渺是在为弗瑞报仇，而弗瑞实际上是在鼓励她。姬动接受了渺渺的要求，决定面对四个火鸦阵。弗瑞担忧姬动的安危，但姬动认为火鸦的勇敢血性值得学习。姬动穿上神火圣王铠，冲向空中，准备与火鸦们进行战斗。他成功地抵挡住了四个初级单体超必杀技的攻击，展现了强大的抗压能力和应变能力。在这个过程中，他还展示了他的灵魂之力进步，通过阴阳火同化法阵来增强自己的实力。凭借着自己的能力，姬动成功抵挡了火鸦的攻击并化解了它们的第一轮攻击。他利用灭神壁和阴阳火同化法阵的技巧，将原本同时而来的攻击分隔开，并在空中岿然不动。接下来，他展示了自己如何在围攻下应对，通过梦幻之银魔域保护自己，大幅抵消火鸦们的压力，并成功闪过火鸦阵的三轮攻击。这使得天干圣徒们对姬动的实力有了更深的了解。",
    "characters_in_summary": [
        "姬动",
        "渺渺",
        "弗瑞",
        "火鸦阵",
        "神火圣王铠",
        "阴阳火同化法阵",
        "梦幻之银魔域"
    ],
    "pre_entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒；与火鸦王建立联系，与火鸦统领关系友好，与弗瑞关系友好，与茅台关系未知\n渺渺 | 陈思璇的好友，天干圣徒，关心陈思璇的伤势，提醒姬动不要刺激陈思璇\n弗瑞 | 天干圣徒之一，与姬动关系友好，对姬动和陈思璇的感情生活发表看法，与圣教使者有联系\n神火圣王铠 | 姬动穿着的装备，用于分担痛苦\n火鸦王 | 火鸦族首领，与姬动建立联系，表示臣服，与圣教使者有联系\n火鸦统领 | 火鸦族统领，与姬动关系友好，带领姬动等人前往火鸦王所在地，与圣教使者有联系\n茅台 | 龙皇之子，皇冠藏于其体内，与姬动关系未知",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "渺渺几个闪身凑了过来，不知道是不是自己心爱的男人刚被姬动带着火鸦虐了的缘故，渺渺看着他的眼神很是有些不满“这没关系啊！一个火鸦阵的威力下降了，可以多增添几个嘛。反正这些火鸦让你训练的也有一些套路了。只要它们肯全力攻击你，你也不好应付。快让我们看看你是如何应对这些火鸦的，而且这实力对比一定要公平。\n姬动无奈的道：“那你打算让我面对几个火鸦阵呢？怎样才算公丰。”\n渺渺嘿嘿一笑，道：“这个嘛。首先，你是我们天干圣徒中最强的一个，而且，这些火鸦又没有了你那圣级灵魂之力的控制，你面对的火鸦阵增加一倍到两个，这个不算过分？”\n姬动点了点头，道：“好，那就两个。”\n渺渺赶忙道：“别急，我还没说完呢。不止如此，我们可没有忘记，你是火属性魔师，这里固然适合火鸡战斗，但不也同样更适合你进行战斗么？而且你控制了火鸡这么久，对它们的熟愿程无人可比，这就应该再增加一倍难才算公平了。所以，你要同时对付全部四个火鸦阵才行。”",
            "summary": "渺渺建议姬动在火鸦阵中表现实力，以证明他是天干圣徒中最强的一个。她要求姬动在面对两倍于之前的火鸦阵数量（即四个火鸦阵），并在战斗中充分利用他作为火属性魔师的优势。",
            "characters_in_summary": [
                "渺渺",
                "姬动",
                "天干圣徒"
            ],
            "entity_info": "渺渺 | 陈思璇的好友，天干圣徒，关心陈思璇的伤势，提醒姬动不要刺激陈思璇\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒；与火鸦王建立联系，与火鸦统领关系友好，与弗瑞关系友好，与茅台关系未知\n火鸦王 | 火鸦族首领，与姬动建立联系，表示臣服，与圣教使者有联系\n火鸦统领 | 火鸦族统领，与姬动关系友好，带领姬动等人前往火鸦王所在地，与圣教使者有联系\n弗瑞 | 天干圣徒之一，与姬动关系友好，对姬动和陈思璇的感情生活发表看法，与圣教使者有联系\n茅台 | 龙皇之子，皇冠藏于其体内，与姬动关系未知"
        },
        {
            "id": 1,
            "content": "姬动目瞪口呆的看着渺渺，嘴角处不禁渐渐浮现出了一丝笑容。\n他现在已经完全看出来了，渺渺这就是在给弗瑞报仇啊！“好了，渺渺。不要乱说。”弗瑞有些好笑的看着渺渺，表面上虽然是在阻止她，可实际上，怎么听姬动都觉得师兄的语气里有几分鼓励的成分在内。\n“好，渺渺，我答应你。”没有过多的思考，姬动微笑着说道。\n这下轮到渺渺发愣了，看着姬动，道：“你答应了？”\n姬动点了点头，道：“我答应，四个就四个，我会让全部火鸦分成四组同时向我发动全力攻击。我也会全力应对它们的攻击。这样可以。巴？弗瑞道：“小师弟，要是伤到你可就不好70”\n姬动摇了摇头，他的声音和意思通过灵魂之力传入伙伴们耳中和脑海之中“毋庸置疑，我们天干圣徒绝对有着不次于火鸦的团结我们是一个整体，大家甚至都可以为了其他伙伴儿付出生命的代价。但是，我们扪心自问，是否有火鸡那样执着的勇气呢？面对困难，迎难而上，不惜一切代价的勇气。这样的勇气固然会有些莽撞，可这样的血性，却是我们所需要的，因为，它可以将我们的战斗力提升到最高的层次。火鸦在我们看来，是一个弱小的种族，可是，就算这样弱小的种族身上，也有很多值得我们学习的地方。”\n说完这番话，在伙伴们的注视之中，姬动仰天长啸一声，将他的意念瞬间传递向了空中的千余火鸦以及不远处休息的另外三组火鸦。\n得到了姬动传来的信息，刚开始的时候，火鸦们还有些躁动，但很快，它们就整齐的飞了起来。在空中布阵。之前被姬动用灵魂保护过的千余火鸦们只是传递给了其他伙伴一个同样的信息，那就是，从现在开始，对于它们来说，姬动的命令就是一切。不论他让它们去做什么。\n受到了以火鸦王为咎的这些火鸦的感染，四千金只火鸦族最强的族人们已经做好了全力攻击的准备。\n这些天的试炼，令它们整体的实力有工极大的提升，尤其是配合能力，更是远非以前能够相比。姬动是要让它们未来将这些战斗方式传授给火鸦族每一个族人的。自然要让它们深刻的记得。\n身形闪烁间，姬动已经冲入空中，神火圣王铠瞬间完成了附体，刺目的金红色专属光华令他看上去像是一颗冉冉升起的太阳。",
            "summary": "姬动惊讶地看着渺渺，发现她在为弗瑞报仇。弗瑞虽然阻止渺渺，但实际上在鼓励她。姬动同意渺渺的要求，决定让火鸦分成四组向他发动全力攻击。弗瑞担心姬动受伤，但姬动认为火鸦的勇敢血性值得学习。随后，姬动穿上神火圣王铠，冲向空中，准备与火鸦们进行战斗。",
            "characters_in_summary": [
                "渺渺",
                "弗瑞",
                "姬动",
                "火鸦"
            ],
            "entity_info": "渺渺 | 陈思璇的好友，天干圣徒，关心陈思璇的伤势，提醒姬动不要刺激陈思璇\n弗瑞 | 天干圣徒之一，与姬动关系友好，对姬动和陈思璇的感情生活发表看法，与圣教使者有联系\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒；与火鸦王建立联系，与火鸦统领关系友好，与弗瑞关系友好，与茅台关系未知\n火鸦王 | 火鸦族首领，与姬动建立联系，表示臣服，与圣教使者有联系\n火鸦统领 | 火鸦族统领，与姬动关系友好，带领姬动等人前往火鸦王所在地，与圣教使者有联系"
        },
        {
            "id": 2,
            "content": "当姬动答应了渺渺那口中说着公平可却明显不公平的试炼时天干圣徒们都很惊讶，但当他们听了姬动那番话之后才明白，姬动这是要用自己的行动来向他们证明，他之所以借助火鸦之力来试炼大家，是绝对正确的。同时，他也是要告诉大家，这火鸦阵并非不可战胜。\n四组火鸦阵，在姬动升起的同时，攻击已经展开了。四千多只四阶以上的同属性、同种族魔兽同时释放出自身的气息，这份压力可想而知。在这里，可是整合了火鸦全族所有的强者啊！当这四组火鸦阵发动的时候，天干圣徒们只觉得一股令人窒息的巨大压力从天而降。就连修为最强的阿金，也不禁皱起了眉头。天空中的火元素更是因为这些火鸦强者们的魔力释放而变得粘稠起来。压迫性混合着地心世界特有的浓郁火元素，产生出了比属性压制还要恐怖的状态。姬动原本迅疾的速顿时就减缓了下来。\n四道巨大的火柱，几乎在同一时间电射而出，四个初级单体超必杀技的直接攻击，同时朝着姬动攒射而来。在这粘稠的空气里，以姬动的灵魂之力，竟然也无法逃脱火鸦们的锁定。\n姬动的灵魂之力是强，但集中了四千多只火鸦，并且有姬动教给它们的万众一心联合战斗方法的辅助，在灵魂境界方面它们并不吃亏。\n量变引发的质变令姬动在灵魂上也拿它们毫无办法。\n看到眼前这一幕，天干圣徒们的神经瞬间紧绷起来，这可是四个单体超必杀技啊！虽然只是初级，但四个超必杀技集中攒射这种情况，以前他们谁也没有遇到过。这四股力量更是同根同源，天知道当它们全部落在姬动身上的时候还会产生怎样的异变。\n就在这时，漂浮在空中的姬动，身形突然小范围的闪烁了一下，一蓬淡淡的银光，瞬间代替了先前的金红色专属光华将他的身体笼罩其中。\n不论是天干圣徒还是火鸡，此时看着姬动的感觉只有一个，那就是虚幻。仿佛现在的他已经不再是实体了似的。\n下一刻，姬动的身体已经斜向冲了出去，没错，他还是被那四道攻击锁定着，尽管他刚刚释放出了梦幻之银魔域，也未能解除锁定。依旧要被这四道红光集中轰击。但是，他却可以决定，自己先被哪一边的红光击中。他在如此强大的压力下，依旧强行催动自身闪电般横移，单是这一点，已经展现出强大的抗压能力和应变能力。他这一动，顿时就决定了四道光芒轰击到他身上的距离不再相等，先前天干圣徒们心中所担心的四道光芒同时轰中会否产生异变的情况自然也就不复存在了。这才是姬动释放出自己的第二魔域以及身体瞬间移动所产生的效果，在刹那间的判断和抉择，他表现的毫无瑕疵，完全可以用杀伐果决这四个字来形籴。\n身形移动的同时，黑白双色太极魔域也已经出现在了姬动身后，奇异的是，他那太极魔域核，c处的两团光芒竟然分别呈现出了阴阳火同化法阵的样子，这就是姬动这段时间以来灵魂之力控制的进步所在。",
            "summary": "姬动接受了一个看似不公平的试炼，目的是向天干圣徒们证明他借助火鸦之力进行试炼的正确性。在火鸦阵的攻击下，姬动展现出强大的抗压能力和应变能力，成功躲避了四个初级单体超必杀技的攻击。在这个过程中，姬动还展示了他的灵魂之力进步，通过阴阳火同化法阵来增强自己的实力。",
            "characters_in_summary": [
                "姬动",
                "天干圣徒",
                "火鸦",
                "火鸦阵"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒；与火鸦王建立联系，与火鸦统领关系友好，与茅台关系未知\n渺渺 | 陈思璇的好友，天干圣徒，关心陈思璇的伤势，提醒姬动不要刺激陈思璇\n弗瑞 | 天干圣徒之一，与姬动关系友好，对姬动和陈思璇的感情生活发表看法，与圣教使者有联系\n火鸦王 | 火鸦族首领，与姬动建立联系，表示臣服，与圣教使者有联系\n火鸦统领 | 火鸦族统领，与姬动关系友好，带领姬动等人前往火鸦王所在地，与圣教使者有联系"
        },
        {
            "id": 3,
            "content": "能够在短暂的时间内完成如此众多的能力释放，没有强大的意念操控作为后盾是不可能做到的。\n转身，一拳轰出，简单、直接、一气呵成。姬动整个人的精气神在这一拳轰出的时候已经完全提升到了巅峰状态。凭借着**强悍的能力，加上自身两大魔域的辅助，他这看似简单的一拳直接就将降临到自身的第一道红光轰散了。而姬动的身体却只是略微晃动了一下。最令人震撼的是，那被他轰散的红光，竟然被他利用同化法阵强行吸附过来一部份，笼罩在自己身体最外围，形成一层红色的光芒。\n而这个时候，另外三道红光也已经是接踵而来。\n天干圣徒们看到这里，仿佛都已经看到了姬动的失败，他们没想到，就算是没有姬动的控制，这些火鸦竟然也能达到如此程了。同时被四道单体初级超必杀技追杀，就相当亍同时面对四名刚刚晋升到九冠级别的同属性魔师同时攻击。而且，火鸦们的这些攻击都是叠加的，每一只火鸦释放出来的魔力都不算很强，这就决定了它们可以持续不断的发动。就算姬动能够挡住这第一轮，也未必能够挡住第二轮。\n四大火鸦阵完全可以轻而易举的磨死他。",
            "summary": "姬动展示了他强大的意念操控能力，通过瞬间释放多种能力，成功抵挡住了四大火鸦阵的攻击。尽管看起来似乎陷入了困境，但他巧妙地利用同化法阵将部分红光吸收并覆盖在身体外，形成了额外的防御。这使得天干圣徒们对姬动的实力感到惊讶，并认为他有可能成功抵挡住接下来的攻击。",
            "characters_in_summary": [
                "姬动",
                "四大火鸦阵",
                "天干圣徒"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒；与火鸦王建立联系，与火鸦统领关系友好，与茅台关系未知\n渺渺 | 陈思璇的好友，天干圣徒，关心陈思璇的伤势，提醒姬动不要刺激陈思璇\n弗瑞 | 天干圣徒之一，与姬动关系友好，对姬动和陈思璇的感情生活发表看法，与圣教使者有联系\n火鸦王 | 火鸦族首领，与姬动建立联系，表示臣服，与圣教使者有联系\n火鸦统领 | 火鸦族统领，与姬动关系友好，带领姬动等人前往火鸦王所在地，与圣教使者有联系"
        },
        {
            "id": 4,
            "content": "但是，接下来姬动展现出的能力却令天干圣徒们大吃一惊。只见他双手同时向前虚拍，那同时而来的三道火光中，顿时有两道在空中迟滞了一下，只有一道来到他面前。虚拍的双手在胸前合拢，竟然硬生生的夹住了那道红光，刺目的光华闪过之后，姬动依旧在空中岿然不动，而他身上同化而来的魔力反而又增厚了一层。直到这时，那最后的两道红光才来到他面前。\n“就是这个。小师弟不知道用了什么方法，刚才也是这样无形的挡住了我的攻击。没想到连超必杀技都能迟滞的了。”弗瑞看到这里，忍-不住叫了出来。\n没错，又是灭神壁，姬动凭借着灭神壁的作用，硬是将原本同时而来的攻击分隔了一下。伴随着精神力修为的进步，他的灭神壁每隔一秒就能够再次施展，在实战中的作用此时就已经完全展现了出来。\n飘忽不定的银色光丝在姬动身体周围与那同化而来的火元素以及太极魔域，形成了敏层强烈的光晕，令他整个人在空中看上去极其的炫目。\n最后两道光芒袭来，他这一次没有再禺-什么技巧，双掌同时拍出，两道黑光闪过，极致阴火彻底抵消了那而道攻击，而阴阳火同化法阵的效果依旧在继续，围绕在他身上的红光变得更加浓郁了。\n火鸦的第一轮攻击就此化解-，而且看上去，姬动似乎还并没有过多的消耗似的。接下来，姬动就向伙伴们展示了在这样的围攻下，自己是如何做的。\n梦幻之银魔域全面开启，凭借着体外那一层吸收自火鸦魔力的红光，大幅的抵消着火鸦们带来的压力，在梦幻之银魔域的保护下，他的身体犹如_道闪电，闪烁着朝着空中的火鸦们冲去。\n火鸦根本无法把握他的准确方位，更是再也无法锁定住他的身体。\n姬动很清楚，如果自己将梦幻之银魔域开启，去迷惑着四千只火鸦，那是不可能的，他还没有那么庞大的灵魂之力将这个魔域支撑到如此庞大的范围之内。所以，他只是将这个魔域在自己身体周围绽放，这样一来，就达到了掩护自身的效果。\n火鸦想要对他构成威胁，唯有叠加攻击，分散攻击是不会有任何效果的。所以，他每一轮只要闪过火鸦的四次攻击就可以了。膨！蛇闪配合梦幻之银魔域完全做到了这一点，在接连闪过火鸦阵三轮攻击后，他就已经接近到了火鸦阵跟前。\n这样也行？天干圣徒们这才明白，原来精神领域的作用竟然是如此巨大的。而且，姬动还凭借着自身火属性的能力，大幅同化着火鸦们每次攻击后的部分魔力，以至亍始终让自己保持在巅峰魔力状态，甚至一旦输出，还能爆发出比自身实力更强更庞大的力量。",
            "summary": "姬动凭借着自己的能力，成功抵挡了火鸦的攻击并化解了它们的第一轮攻击。他利用灭神壁和阴阳火同化法阵的技巧，将原本同时而来的攻击分隔开，并在空中岿然不动。接下来，他展示了自己如何在围攻下应对，通过梦幻之银魔域保护自己，大幅抵消火鸦们的压力，并成功闪过火鸦阵的三轮攻击。这使得天干圣徒们意识到精神领域的作用巨大，并对姬动的实力有了更深的了解。",
            "characters_in_summary": [
                "姬动",
                "火鸦",
                "天干圣徒"
            ],
            "entity_info": "姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，处于极痛苦的情感之中，正在用酒；与火鸦王建立联系，与火鸦统领关系友好，与茅台关系未知（新增：正在用酒）\n渺渺 | 陈思璇的好友，天干圣徒，关心陈思璇的伤势，提醒姬动不要刺激陈思璇\n弗瑞 | 天干圣徒之一，与姬动关系友好，对姬动和陈思璇的感情生活发表看法，与圣教使者有联系\n火鸦王 | 火鸦族首领，与姬动建立联系，表示臣服，与圣教使者有联系\n火鸦统领 | 火鸦族统领，与姬动关系友好，带领姬动等人前往火鸦王所在地，与圣教使者有联系"
        }
    ]
}