{
    "chapter_title": "第八章  阴阳魔师(上) ",
    "chapter_summary": "阴阳魔师是五大帝国中备受尊崇的职业，其能力和地位直接影响个人的前途。阳炳天是一位丙火系阴阳魔师，他向姬动介绍了阴阳魔师的等级和实力体系。为了更深入地了解这个职业，姬动请求阳炳天详细解释阴阳魔师的能力。阳炳天回答道，阴阳魔师的能力涵盖了战斗、理论和实践等多个方面。为了培养姬动成为火系阴阳魔师，阳炳天邀请他加入离火学院，一个专注于火系阴阳魔师教育的学院。姬动欣然同意，但提出了一些条件，如在学习期间为阳炳天调制不重复的鸡尾酒，且品质要优于今日所喝。",
    "characters_in_summary": [
        "阳炳天",
        "姬动",
        "五大帝国",
        "离火学院"
    ],
    "pre_entity_info": "阳炳天 | 红袍老者，贵宾，离火学院院长，五冠阳冕丙火系七级大宗师，对美酒有独特品味，对小乞丐的能力表示怀疑，可能对小乞丐产生兴趣；收养姬动并将其带回离火城，询问其过往并尝试让其为自己调酒。\n姬动 | 调酒师，烈焰焚情酒吧的员工，可能对阳老的身份感到惊讶，对阳老的身份产生好奇；在阳炳天面前表现出成熟的心态和坚定的信念，愿意为其调酒；在阳炳天的询问下，透露出自己的身世和经历。\n烈焰焚情酒吧 | 最著名的酒吧之一，位于黄金地段，主色调为红色，有著名调酒师，露天广场可拉起顶棚，成为检验小乞丐能力的舞台；姬动在此工作并因阳炳天的到来而被带回离火城。\n离火城 | 离火学院所在地，城市以阳炳天的名字命名；阳炳天在此地收养姬动，并在城中询问其过往并尝试让其为自己调酒。\n阳老 | 红袍老者，贵宾，对美酒有独特品味，对小乞丐的能力表示怀疑，可能对小乞丐产生兴趣",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "阳炳天听了姬动的疑问，不禁道：“看来，你的家人还真是寄情于酒，不闻外事。在我们五行大6上，有一个特殊的职业，也是大6上最为重要的职业，不论是军政哪一方，要衡量的标准都是以这个职业的标准进行评定。这个职业就叫做阴阳魔师。”\n“阴阳魔师？那这么说，你就是一位阴阳魔师了？”姬动疑惑的问道，心中的好奇感被彻底点燃。\n阳炳天点了点头，道：“不错，我是丙火系的阴阳魔师。阴阳魔师的等级和实力，决定着一个人的前途，武官自不用说，就算是文官也被要求至少要能达到凝聚阴阳冕的程度，否则将不会受到重用。在大6上的五大帝国皆是如此，现在你明白为什么我会对你不知道阴阳魔师这个职业而惊讶了吧。”\n姬动略微有些急切的追问道：“那这阴阳魔师具体有什么能力？”\n阳炳天道：“阴阳魔师的能力太广泛了，先就是战斗力，一名能够凝聚阴阳冕的学士级阴阳魔师，就拥有战胜至少十名以上的成年战士。而最强大的阴阳魔师，则更是逆天的存在，他们完全有能力轻易毁灭一座城市。阴阳魔师的等级、理论实在太过广泛，一时半会儿是说不完的，只要你愿意留下来，以后自然有人会教你。还记得我跟你说过么，我是离火学院院长，离火学院，正是一间专门培养火系阴阳魔师的学院。你与酒亲近，还有你自身所流露出的气息都证明了你本性属火，不论你资质如何，我都可以留下你在学院中学习。你为我调酒，就算你是学院的工读生，吃住等所有费用，全部由学院负责，你看如何？”\n姬动听了阳炳天的话，眼中流露出几分思索的光芒。\n阳炳天微微一笑，成竹在胸的道：“我们离火学院是南火帝国名列前茅的初级阴阳魔师学院，学制是六年，每年只招收六十名十岁的学员，看你的年纪应该也差不多在这个范围。每年来学院报名的学生过千人，入学考试极为严格，只有天赋极佳的学员我们才会接收，毕业率高大百分之三十，这一点在整个大6的初级阴阳魔师学院中也能排进前十位。”\n“毕业率才百分之三十你还这么自豪？请问，你们这是以什么标准毕业的？”姬动疑惑的问道。\n阳炳天拍了拍自己的额头，无奈的道：“忘了你对阴阳魔师这个职业太不了解。初级阴阳魔师毕业的标准就是能否在学习期间凝聚出阴阳冕。能够达到十级学徒，并且凝聚阴阳冕成，方可准予毕业。一旦拥有了阴阳冕，就是一名真正的阴阳魔师了，不论你以后再从事任何职业都会容易的多，哪怕你不工作，帝国也会给予一定的生活费。至于你说的毕业率，普通的初级阴阳魔师学院能够有百分之十的毕业率他们就要偷笑了。”\n姬动点了点头，道：“也就是说，如果我能够通过这六年的学习成为一名拥有阴阳冕的阴阳魔师，以后生活就不用愁了。这确实是个很好的安排。”\n阳炳天眼中闪过一丝得意，“这是当然，不知道有多少人挤破脑袋也想进入我们离火学院呢。这么说，你是答应了？”\n姬动站起身，“谢谢你的款待。”说着，直接朝着门的方向走去。\n阳炳天先是愣了一下，马上他就反应过来，“等一下。你是什么意思？”\n姬动停住脚步，头也不回的道：“毕业率只有百分之三十，我给你调酒六年，换来的只是这么一个小小的几率而已。如果我只想不愁吃喝，为什么不去酒吧打工？”\n阳炳天眉头大皱，“那你想要什么？钱？”\n姬动猛然回过身，“我说过，不要用金钱来衡量我的酒。你的安排我可以答应，我也确实对这阴阳魔师的职业感兴趣。但我有几个条件。”\n阳炳天也站起身，缓缓走到姬动面前，居高临下的看着他，“小朋友，已经有很多年没人用这种语气和我说话了。”他的声音很平缓，但眼中却已是怒光隐现，阳炳天不只是在这离火城，甚至在整个南火帝国都有着很高的地位，被自己捡回来的一个小乞丐顶撞，他心中有些无接受。他似乎是在问，你有什么资格向我谈条件。\n姬动仰起头，直视着阳炳天那充满压力的双眼，“你是想说，我凭什么能够跟你谈条件，是吧。你放心，我不会占你一点便宜。我从你这里所能得到的，回报给你的绝不止是双倍。简单的说，今天我所调制的那杯烈焰焚情，依旧是垃圾。”\n阳炳天愣了一下，“那杯酒也是垃圾？”\n姬动眼中闪过一丝悲哀，“身体的虚弱，和年龄的约束，让我根本无完成更高的调酒技艺。在我心中，一共有基本鸡尾酒配方一千九百六十四个，特殊鸡尾酒配方三千一百六十二个，如果给我充足的时间和材料，这个数字只会不断上升。我和你谈条件的凭借就是，六年之内，绝不会让你喝到一杯重复的鸡尾酒。每一杯的品质都只会在今天这杯之上，如果我做不到，你随时可以让我从这里滚出去。现在，我够不够资格？”当他说道最后一句话的时候，声音已经充满了骄傲，甚至还带着几分哽咽。\n前世那样辉煌的一代酒神，什么时候被人当面置疑过？尽管姬动已经在尽力接受自己这个新的身份，但是，他骨子里的那份骄傲还是令他依旧不肯向任何人低头。哪怕明知道眼前这个人有可能会改变自己这新身份的命运，也是一样。就像他先前还在做乞丐时却从未乞讨过一次，只是凭借这个身体积攒的那点干粮勉强维持。",
            "summary": "阴阳魔师是一个非常重要的职业。阳炳天是一位丙火系的阴阳魔师，他告诉姬动，阴阳魔师的等级和实力决定了一个人的前途。在大陆上的五大帝国，阴阳魔师的地位都非常重要。姬动对此表示好奇，询问阴阳魔师的具体能力。阳炳天解释说，阴阳魔师的能力非常广泛，包括战斗力、理论等方面。他邀请姬动加入离火学院，专门培养火系阴阳魔师的学院，学习阴阳魔师的相关知识。姬动表示同意，但他提出了几个条件，其中包括在六年学习中为他调制不重复的鸡尾酒，保证品质只在今日之上。",
            "characters_in_summary": [
                "阳炳天",
                "姬动",
                "大陆",
                "离火学院"
            ],
            "entity_info": "阳炳天 | 红袍老者，贵宾，离火学院院长，五冠阳冕丙火系七级大宗师，对美酒有独特品味，对小乞丐的能力表示怀疑，可能对小乞丐产生兴趣；收养姬动并将其带回离火城，询问其过往并尝试让其为自己调酒。\n姬动 | 调酒师，烈焰焚情酒吧的员工，可能对阳老的身份感到惊讶，对阳老的身份产生好奇；在阳炳天面前表现出成熟的心态和坚定的信念，愿意为其调酒；在阳炳天的询问下，透露出自己的身世和经历。\n烈焰焚情酒吧 | 最著名的酒吧之一，位于黄金地段，主色调为红色，有著名调酒师，露天广场可拉起顶棚，成为检验小乞丐能力的舞台；姬动在此工作并因阳炳天的到来而被带回离火城。\n离火城 | 离火学院所在地，城市以阳炳天的名字命名；阳炳天在此地收养姬动，并在城中询问其过往并尝试让其为自己调酒。\n阳老 | 红袍老者，贵宾，对美酒有独特品味，对小乞丐的能力表示怀疑，可能对小乞丐产生兴趣"
        }
    ]
}