{
    "chapter_title": "第六百二十一章  双重超必杀 ",
    "chapter_summary": "阿金与火魔领主展开了一场激烈的战斗。尽管阿金在魔力和身体上处于劣势，但她凭借圣级体魄和混沌之金的力量，成功地击败了火魔领主。在这场战斗中，阿金展示出强大的实力和对战策略，令观战的地心强者和火魔王们都感到惊讶。阿金利用自己的始祖龙血脉、灭绝金环以及全部魔力，成功击败了火魔领主，展现了惊人的实力。这个故事强调了人类在魔法战斗中的优势和潜力，以及对战策略的重要性。",
    "characters_in_summary": [
        "阿金",
        "火魔领主",
        "地心",
        "火魔王宫"
    ],
    "pre_entity_info": "阿金 | 始祖龙血脉拥有者，姬动的同伴，帮助姬动照看大衍圣火龙、蚀↓凤凰，与弗瑞一起对抗地心生物，拥有神龙之眼技能。在与火妖王的对战中，去除伪装，展示出强大的金系战斗力\n地心 | 烈焰的居住地，已牺牲\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，与火鸦王建立联系，与火鸦统领关系友好，与茅台关系试图从痛苦中走出来，询问火莲王是否能帮助他复活烈焰\n火魔族 | 火魔族是火魔王的族群，位于地心世界，企图侵占其他族群的地盘\n红焱 | 火莲族成员，与姬动关系友好，试图帮助姬动从痛苦中走出来，与火螳螂王进行对决，展现强大的实力和智慧\n弗瑞 | 天干圣徒之一，与姬动关系友好，地心世界中展现出强大的实力，使用雷狱神斧抵挡地狱火的攻击，成功躲避地狱三头犬的攻击\n火妖王 | 火魔族核心长老，试图魅惑阿金，但在阿金的龙篁血脉天赋技能神龙之眼下失败，被阿金击败",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "姬动没有通过灵魂之力给阿金进行辅助，当着三名圣级强者的面，如果他那么做了，不但无法擘阿金，反而会暴露自己同样为圣级的灵魂之力。\n“第二轮，第三场，开始”伴随着火灵王一声令下，那火魔领主已经狂吼一声，右手在空中一甩，一团直径超过两米的巨大金色火球已经当头朝着阿金飞了过来，与此同时，它的身体也是贴地飞行，直奔阿金冲锋而至。\n阿金不是姬动，她虽然有着圣级体魄，却没有圣级灵魂之力，不可能闪躲开对方的攻击。太监制造者已经凭空出现在她掌握之中。虚空一划，一声刺耳的破空声中，一道灿金色的光刃划破长空，硬生生的展开了对方的金色火球，也从而揭开了这一战的序幕。\n火魔领主冲锋的速极快，大手张开，看似要像阿金抓去，正是姬动所擅长的明阳猎起手式。但是，当它那庞大的身体距离阿金还有不到十米时，动作突然改变，大手握拳，左腿跨出，身体旋转，悍然一拳朝着阿金身体轰去。正是烈阳噬。\n烈阳噬，乃是火焰君王最基础的技能，任何火魔族的阳属性火魔，首先修炼的都是这个技能，就像当初姬动开始时修炼的也是如此一样。这一拳虽然是基础技能，但后招无穷，更是经历过千锤百炼。火魔领主一拳轰出，原本散发于休外的金色火焰瞬间收束于拳上。刚猛无涛的直奔阿金而至。它的身体何等庞大，这拳头就几乎有阿金身体一半大小了。\n但是，也就在这个时候，数十根金属尖刺突然从地下冲起，扎向了火魔领主的身体，这没有半分预兆的攻击果然在火魔领主那一拳到来之前命中。\n刺耳的摩擦声响起，火魔领主身体迟滞了一下，从他身下冲起的每属尖刺一旦接触到它的身体，立刻就软化了似的，虽然令它速下降，却也根本没能伤害到它。就那么一根根软化，被它直冲而过。",
            "summary": "火魔领主与阿金展开激战。尽管阿金拥有圣级体魄，但因缺乏圣级灵魂之力而无法躲避火魔领主的攻击。关键时刻，姬动利用自己的圣级灵魂之力帮助阿金化解危机。然而，火魔领主也展现出强大的实力，成功抵挡住了姬动的攻击。",
            "characters_in_summary": [
                "火魔领主",
                "阿金",
                "姬动"
            ],
            "entity_info": "阿金 | 始祖龙血脉拥有者，姬动的同伴，帮助姬动照看大衍圣火龙、蚀↓凤凰，与弗瑞一起对抗地心生物，拥有神龙之眼技能。在与火妖王的对战中，去除伪装，展示出强大的金系战斗力\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，与火鸦王建立联系，与火鸦统领关系友好，与茅台关系试图从痛苦中走出来，询问火莲王是否能帮助他复活烈焰\n火魔族 | 火魔族是火魔王的族群，位于地心世界，企图侵占其他族群的地盘\n红焱 | 火莲族成员，与姬动关系友好，试图帮助姬动从痛苦中走出来，与火螳螂王进行对决，展现强大的实力和智慧\n弗瑞 | 天干圣徒之一，与姬动关系友好，地心世界中展现出强大的实力，使用雷狱神斧抵挡地狱火的攻击，成功躲避地狱三头犬的攻击\n火妖王 | 火魔族核心长老，试图魅惑阿金，但在阿金的龙篁血脉天赋技能神龙之眼下失败，被阿金击败"
        },
        {
            "id": 1,
            "content": "令观战的地心强者们意外的是，阿金并没有用太监制造者来应对这一拳，反而是将太监制造者交到左手，右手握拳，同样也是一拳轰出不成比例的身体，同样是正面对焊，此时此刻，阿金所爆发出的气势丝毫不在对手之下。\n令天空中的火魔王以及一众火魔无法相信的是，伴随着一声震耳欲聋的轰鸣，那火魔领主竟然就那么被阿金一拳轰的飞了出去，米高的庞大身躯在空中宛如一团金色火球般，直飞出三十米才轰然落地，翻滚一周后站起。\n而阿金身上，也被一团金色火焰所吞噬，维持了刹那后消失。\n那火魔领主站起身，不自觉的晃动着自己的右臂，它那么粗壮的右臂在和阿金对轰之后，竟然显得有些不灵活了。\n一个人类，与一名身高米的火魔领主对轰一拳，竟然将对方轰飞，还能够令对方手臂略微受伤。这还是在双方五行属性相克的情况下。如果不是事实摆在眼前，绝对没有谁会相信。\n没铝，不论从魔力上还是属性上，阿金都落在下风。但是，她还有那火魔领主所无法比拟的身体。身体相对娇小又如何，她那可是圣级体魄。辛金魔力护体，圣级的力量轰出。这一拳硬磁，那火魔领主不吃亏才怪了。\n不过，阿金现在也不好受，极致阳火的瞬间爆发，压制的她极为难受，火克金毕竟不是她能够逆转的。如果不是她已经领悟了一定程庋的混沌之金，再加上身上有迷乱魔烟豚所制作的圣炎甲，恐怕这一拳也要吃亏。这火魔领主的魔力，分明已经达到了相当于火系魔师九十七、级的水平。双方的魔力确实不在一个水平线上。更何况阿金的魔力没有补给。\n速战速决四个字瞬间出现在阿金脑海之中，深吸口气，借助混沌之金的力量将对方强横的极致阳火逼出体外，下一刻，阿金的身体已经冲起，朝着那火魔领主如同背矢一般飞了过去。\n吼一一”手臂的酸痛，令火魔领主陷入了震怒之中，身体原地跃起，再轰然落地。身上的金色火焰瞬间变得更加强烈了，令人不敢鄙视。此时的它，似乎整个身体都已经变成了金色透明一般。空气中的温急遽上升，一轮刺目的金色太阳在它身后亮起。庞大的身体瞬间划出，迎着阿金的方向右拳从腰部挥出，强横之极的极致阻火全面爆发。\n化为巨大的金色尖锥，直奔阿金轰击而去。",
            "summary": "阿金与火魔领主进行了一场激烈的战斗。尽管阿金在魔力和身体上处于劣势，但她凭借圣级体魄和混沌之金的力量，成功地击败了火魔领主。这场战斗展示了阿金强大的实力和对战策略，令观战的地心强者和火魔王们都感到惊讶。",
            "characters_in_summary": [
                "阿金",
                "火魔领主",
                "地心强者",
                "火魔王"
            ],
            "entity_info": "阿金 | 始祖龙血脉拥有者，姬动的同伴，帮助姬动照看大衍圣火龙、蚀↓凤凰，与弗瑞一起对抗地心生物，拥有神龙之眼技能。在与火妖王的对战中，去除伪装，展示出强大的金系战斗力\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，与火鸦王建立联系，与火鸦统领关系友好，与茅台关系试图从痛苦中走出来，询问火莲王是否能帮助他复活烈焰\n火魔族 | 火魔族是火魔王的族群，位于地心世界，企图侵占其他族群的地盘\n红焱 | 火莲族成员，与姬动关系友好，试图帮助姬动从痛苦中走出来，与火螳螂王进行对决，展现强大的实力和智慧\n弗瑞 | 天干圣徒之一，与姬动关系友好，地心世界中展现出强大的实力，使用雷狱神斧抵挡地狱火的攻击，成功躲避地狱三头犬的攻击"
        },
        {
            "id": 2,
            "content": "伴随着火魔领主这一拳轰出，在这地心世界第十五层的空间之中，似乎所有的阳火元素都已经被它吸收一空似的。那气势惊人的一拳，带起无与伦比的恐怖魔力波动。正是火焰君王超必杀技，大艳阳锥。\n阿金和姬动切磋过不止一次，自然认得这个技能，她也完全可以肯定，如果姬动不借助外力，单是这个技能，也无法与眼前的火魔领主相比。这分明是已经达到了高级超必杀技层次的大艳阳锥啊！\n一名普通的火魔领主就能轰出高级超必杀技，难怪这火魔族能够被称之为地心世界三大强族之一。空气仿佛已经凝固，阿金清楚的感觉到，周围的空气都在约束着自己的身体，想不硬拼也不行了。\n“哼一一”阿金怒哼一声，娇躯微微一晃，引起身体周围空气一阵爆鸣。她的右手抬了起来，太监制造者已经收回，面对大艳阳锥，她整个人的速突然变慢，灭绝金环悄无声息的出现在她右手掌握之中。但是，此时的灭绝金环上，却多了一份奇异的光泽。\n那是一层淡淡的白光，原本应该属于庚金系才有的白光，可那白色，分明又不是庚金系那种白色的金属光泽，而是一种看上去无比冷酷的奇异光彩。",
            "summary": "在地心世界第十五层，火魔领主施展火焰君王超必杀技大艳阳锥，展现出强大的实力。阿金在与姬动的切磋中认识了这个技能，并确定单凭此技能无法与火魔领主相比。面对火魔领主的攻击，阿金不得不拿出灭绝金环，这个原本属于庚金系的武器现在多了一层奇异的白光，显得更加冷酷。",
            "characters_in_summary": [
                "地心世界",
                "火魔领主",
                "阿金"
            ],
            "entity_info": "地心世界 | 火魔族所在的地下世界，环境恶劣，充满火焰和地心生物\n阿金 | 始祖龙血脉拥有者，姬动的同伴，帮助姬动照看大衍圣火龙、蚀↓凤凰，与弗瑞一起对抗地心生物，拥有神龙之眼技能。在与火妖王的对战中，去除伪装，展示出强大的金系战斗力\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，与火鸦王建立联系，与火鸦统领关系友好，与茅台关系试图从痛苦中走出来，询问火莲王是否能帮助他复活烈焰\n火魔族 | 火魔族是火魔王的族群，位于地心世界，企图侵占其他族群的地盘\n红焱 | 火莲族成员，与姬动关系友好，试图帮助姬动从痛苦中走出来，与火螳螂王进行对决，展现强大的实力和智慧\n弗瑞 | 天干圣徒之一，与姬动关系友好，地心世界中展现出强大的实力，使用雷狱神斧抵挡地狱火的攻击，成功躲避地狱三头犬的攻击"
        },
        {
            "id": 3,
            "content": "一声嘹亮的龙吟声从阿金一中响起，在她身后，巨大的龙形图案浮现而出，正是她本体所能幻化的巨龙样子。尽管此时的她没有再幻化为龙，但皮肤表面却已经覆盖上了一层细密的龙鳞。右手前探，强烈的魔力波动在空气中剧烈的扭曲着，娇躯做出一个极为舒展的动作，掌中灭绝进化已是脱手飞出，化为一条带着白色光芒的金色巨龙，迎上了火魔领主的大艳阳锥。\n阴金凝聚法阵在那金色巨龙飞出的一瞬间代替了阿金背后的龙形光影刺目的闪烁着，尽管在这里没有金元素的存在，但它也能够辅助阿金的攻击变得更加凝实。\n不屑的神色流露在火魔王眼中，在它看来，这场战斗已经结束了。阿金攻出的金色巨龙固然强大，但也只是勉强达到了高级超必杀技的层次，在魔力层面不如自己属下发出的大艳阳锥。\n更何况双方属性相克，此消彼长之下，这一记对轰阿金根本不可能获得胜利。这些人类的实力虽然不俗，但也只是在人类世界而已。碰到我地心世界真正的强者，也一样要随之陨落。\n不只是火魔王如此判断，火莲王烈焱的感受也差不多，心中不禁暗叹，这些人类虽然有着各种增幅之法，但他们自身的魔力毕竟弱了些。这个金属性的女子在魔力上比姬动还要强上几分。等到姬动下一轮面对强大的对手时，他还能够获胜么？姐姐啊姐姐，你当初说的虽然很有道理，但是，如果它遇到；的不是火魔族怎么办呢？\n三大太上至尊长老中，只有火灵王没有做出阿金必败妁-判断，在它的眼眸中，流露出了几分疑惑之色。哪怕是它这样强大的灵魂之力也不敢肯定自己的判断是否是正确的。",
            "summary": "阿金以龙形图案展现自身力量，与火魔领主展开激战。她的攻击虽然强大，但在火魔王的眼中，这场战斗似乎已经结束。然而，阿金借助阴金凝聚法阵增强攻击力，令火魔王和火莲王烈焱感到惊讶。火魔王认为阿金无法战胜他，而火莲王则对姬动的实力表示担忧。唯一持有不同看法的是火灵王，它对阿金的胜利持怀疑态度。",
            "characters_in_summary": [
                "阿金",
                "火魔领主",
                "火莲王烈焱",
                "火魔王",
                "火灵王"
            ],
            "entity_info": "阿金 | 始祖龙血脉拥有者，姬动的同伴，帮助姬动照看大衍圣火龙、蚀↓凤凰，与弗瑞一起对抗地心生物，拥有神龙之眼技能。在与火妖王的对战中，去除伪装，展示出强大的金系战斗力\n火魔领主 | 火魔族首领，与姬动对立，拥有强大实力，使用火焰君王超必杀技大艳阳锥\n地心世界 | 火魔族所在的地下世界，环境恶劣，充满火焰和地心生物\n姬动 | 天干圣王，与龙皇合作，与陈思璇关系复杂，正在寻找四大名酒，与伊丽娜讨论钻石龙王孵化问题，与林一磊发生冲突，与陈晓峰关系友好，在大衍圣火龙恢复魔力期间与陈思璇发生矛盾，领悟梦幻之银魔域，与火鸦王建立联系，与火鸦统领关系友好，与茅台关系试图从痛苦中走出来，询问火莲王是否能帮助他复活烈焰\n弗瑞 | 天干圣徒之一，与姬动关系友好，地心世界中展现出强大的实力，使用雷狱神斧抵挡地狱火的攻击，成功躲避地狱三头犬的攻击"
        },
        {
            "id": 4,
            "content": "就在这时，双方的魔力已经毫无花哨的碰撞在了一起。当修为达到一定程后，战斗往往能够在段时间内结束，谁都看得出，这一击碰撞下谁能获得优势，基本就已经奠定了胜局。\n金色巨龙与大艳阳锥碰撞前的一刹那，诡异的一幕出现了。毫无疑问，大艳阳锥的锥尖，是它攻击力最强的地方。但是，就在这一右1，那锥尖的位置竟然裂开了，没错，就是裂开，向左右两侧分开，就像是大艳阳锥多了一张嘴似的，紧接着，双方才碰撞在一起。\n火魔王身为圣级强者，对于魔力上的判断当然不可能出错。双方魔力确实有着一定的差距。但是，那却指的是双方技能能够将所有力量都碰撞在一起的情况。按照正常发展，这本来是必然的。可是，火魔领主发出的大艳阳锥锥尖突然裂开，最强的一点出现了问题，再碰撞上去时，原本的优势也就随之消失了。\n轰然巨响之中，那条金色巨龙瞬间就被刺目的金色火焰所吞噬，融化于空气之中，但大艳阳锥也是后继乏力，威力冲击至阿金身前时已经并不如何强烈，只是席卷着阿金的身体倒飞出十余米而已，以阿金的圣级体魄，这种程的攻击虽然极其炽热，但也不可能带给她什么真正的伤害。\n所有火魔族人，包括火魔王在内，看到这一幕都不禁目瞪口呆。\n大艳阳锥的锥尖自行裂开，这种情况它们还从未遇到过。显然，那大艳阳锥不可能是自己裂开的。可是，如此强大的高级超必杀技，又怎么会出现这样的问题呢？\n更令它们震惊的还在后面。真的是平分秋色么？就在双方碰撞的魔力在空气中挥散的同时，一道湛然金光已经突破重重阻隔，飘然降临在了那火魔领主雄壮的胸口之上。同样是带着那诡异的白光，火魔领主护体的极致阳火与那白光一接触，立刻向两旁分散开来，然后，那道金光才重重的轰击在了它胸口的本体之上。\n轰一一，火魔领主高迟米的身躯倒卷而出，这一次，它的身体足足飞出了敌百米之远，身上的极致阳火四散飞腾，一口口金色的火焰不断从它口中狂喷而出。而那边轰击在它身上的金光则是高飞而起，又化为一道流光落入阿金掌握之中。正是灭绝金环。\n没有人比姬动更清楚阿金能够做到这一切是何等困难了。阿金的魔力是十九级，至今没能突破九冠的关卡。要知道，冠和九冠哪怕只是相差一级，魔力也是相差极大的。在这种情况下，她凭借着自己的始祖龙血脉、灭绝金环以及自身全部的魔力，没有借助存续法阵中的力量，竟然就硬生生的轰飞了魔力高达九十七级以上的火魔领主。\n这是何等的能力啊！天干圣徒的实战经验以及不断提升能力，在阿金身上展现的淋漓尽致。换了来血脉觉醒之前，恐怕就算是四、五个阿金，也未必是这火魔领主的对手。\n阿金没有去追击，张开嘴，一口金色的类7芒从口中喷吐而出，大艳阳锥侵入她体内的极致阳火魔力。同时，她也在大口大口的喘息着。\n成功fo天空中，火灵王深吸口气，叹息道：“论魔力，人类能与我们相比者几乎没有。但论其他方面的辅助能力，以及那些增幅自身的魔力武器，我们却远远不如人类了。火魔王，你知道你那族人是如何失败的么？”\n火魔王的目光冷了下来“火灵王，你是要故意羞辱我么？”",
            "summary": "火魔领主发出的大艳阳锥锥尖突然裂开，导致其优势消失。金色巨龙被吞噬，但大艳阳锥也失去威力。阿金利用自己的始祖龙血脉、灭绝金环以及全部魔力，成功击败火魔领主。火灵王对此表示惊叹，认为人类的辅助能力和魔力武器远超龙族。",
            "characters_in_summary": [
                "火魔领主",
                "金色巨龙",
                "阿金",
                "火灵王"
            ],
            "entity_info": "火魔领主 | 火魔族首领，与姬动对立，拥有强大实力，使用火焰君王超必杀技大艳阳锥\n阿金 | 始祖龙血脉拥有者，姬动的同伴，帮助姬动照看大衍圣火龙、蚀↓凤凰，与弗瑞一起对抗地心生物，拥有神龙之眼技能。在与火妖王的对战中，去除伪装，展示出强大的金系战斗力\n弗瑞 | 天干圣徒之一，与姬动关系友好，地心世界中展现出强大的实力，使用雷狱神斧抵挡地狱火的攻击，成功躲避地狱三头犬的攻击\n火魔族成员 | 火魔族成员，与姬动对立，在地心世界中与姬动等人发生冲突\n地心世界 | 火魔族所在的地下世界，环境恶劣，充满火焰和地心生物"
        }
    ]
}