{
    "chapter_title": "第六百八十七章  洗劫一空 ",
    "chapter_summary": "紫袍大祭司们发现了黑暗内堡中央禁室的特殊魔力波动。姬动在混乱中成功传送离开并洗劫了禁室。大衍圣火龙出现，引发了一系列反应。天干圣徒们准备前往黑暗神庙，阿金决定陪伴陈思斑。他们因关心姬动的安危而产生争执，陈思斑情绪激动地指责阿金。姬动在传送法阵中出现，兴奋地展示他的收获，但伙伴们对他的行动表示沉默。姬动发现陈思傲哭泣离去，渺渺和杜馨儿指责他对陈思傲不够好。",
    "characters_in_summary": [
        "紫袍大祭司",
        "姬动",
        "大衍圣火龙",
        "天干圣徒",
        "阿金",
        "陈思斑",
        "渺渺",
        "杜馨儿"
    ],
    "pre_entity_info": "紫袍大祭司 | 黑暗神庙中排名第四的大祭司，艳女的首席情人，与艳女共同抵抗黑暗天机。\n姬动 | 光明五行大陆的魔师，联合长老会成员，天凤圣徒，与周小小关系较好，与陈思璇关系逐渐升温；当前与雷帝弗瑞等人共同阻止创世**的吸收魔力，与天机谈话。与闪雷建立合作关系，共同对抗黑暗天机。他是天干圣徒的领导者，与陈思璇等人关系良好\n大衍圣火龙 | 交通工具，姬动等人的乘坐工具，能够长时间飞行\n天干圣徒 | 姬动领导的光明五行大陆魔法师团体，成员包括姬动、陈思璇等。\n阿金 | 西金帝国的公主，与姬动等人一同前往三合山脉寻找黑暗神庙，途中遇到了四名六冠魔师暗桩，阿金将其解决并继续前进，最终来到一名冠戊土魔师面前，将其击败并成功阻止其发出求救信号。她与芙蓉关系较好，对女魔师有厌恶感。\n渺渺 | 与黑暗天机有关，可能是其下属\n杜馨儿 | 天干圣徒，姬动的同伴，观看龙皇变身成人\n火神剑 | 姬动使用的神器，拥有强大的火属性力量\n黑暗魔师 | 来自黑暗五行大陆的魔师，与姬动对抗，试图抢夺姬动拥有的生命之核\n哨塔 | 黑暗神庙中用于监控和防御的建筑，姬动通过破坏它们来削弱黑暗神庙的防御力\n黑暗神庙 | 黑暗神教的圣地，紫袍大祭司等黑暗神教成员在这里进行祭祀和活动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "空中的魔力乱流渐渐散去，正在紫袍大祭司们心中因为光明天干圣徒的强大而心生悲哀的时候，突然间，一股特殊的魔力波动吸引了他们的注意。当他们注意看时，只见就在那黑暗内堡中央被削平的禁室处。一道特殊的光芒一闪而过。紧接着。所有的气息才随之消失。\n“怎么回事？”首席大祭司赶忙催动跨下金属龙腾空而去，当他来到黑暗内堡顶端的时候不禁目瞪口呆。\n禁室内原本上次残存的东西。还有刚刚放入其中的两个大皮袋荡然无存，整个禁室之中，干净的就只剩下些灰尘了。\n“他刚才竟然没走？”首席大祭司完全无法想象。正像天干圣徒们认为姬动能够在最后时间赶上传送一样，他们这些紫袍大祭司们在发现传送的时候也同样判断着姬动一定是随那头巨龙一起离去了。\n可是，此时此刻，呈现在他们眼前的，却完全是另外一幕。如果姬动刚才就走了，那是谁洗劫了这里？而刚才那份魔力波动，不依旧是传送的气息波动么？\n是的，他们感觉到的正是姬动离去时留下的魔力波动。姬动敢于不跟随伙伴们一起传送离去，绝不只是冲动。那么多超必杀技碰撞，空中所产生的乱流足以给他一定的时间。因此，他在进入了禁室后，立玄就将禁室内的东西不论是什么，全都装入到朱雀手镯之中。等到外面的魔力乱流减弱了一些后。\n这才全力开启传送法阵。嚣一算外面有黑暗混沌防御大阵阻隔，凭借他自身圣级中阶的灵魂修为，想要突破眼前的防御阵那是毫无问题的。\n如果不是先前火神剑发威时黑暗混沌防御大阵的威力受到火神剑释放出那股神力影响削弱了一半，姬动绝不敢像眼前这么做，至少他会考虑一下，毕竟，孤身留在这里，一旦被黑暗魔师们发现，就是被围攻致死的局面。但那黑暗混沌防御大阵本身就已经大幅削弱了。根本阻拦不了他这圣级中阶的灵魂修为与当初布下的传送法阵相连。他还有什么可怕的呢？\n紫袍大祭司们发愣的时候，他的传送就已经完成了，堂而皇之的飘然而去。这一次洗劫的才算彻底。\n黑暗神庙五百里外。",
            "summary": "在空中的魔力乱流逐渐消散后，紫袍大祭司们注意到黑暗内堡中央禁室的特殊魔力波动。当首席大祭司赶到时，他发现禁室内的物品和刚刚放入的两个大皮袋都不见了，只留下一些灰尘。原来姬动在混乱中成功传送离开，并洗劫了禁室。",
            "characters_in_summary": [
                "紫袍大祭司",
                "首席大祭司",
                "姬动",
                "黑暗内堡",
                "中央禁室"
            ],
            "entity_info": "紫袍大祭司 | 黑暗神庙中排名第四的大祭司，艳女的首席情人，与艳女共同抵抗黑暗天机。\n姬动 | 光明五行大陆的魔师，联合长老会成员，天凤圣徒，与周小小关系较好，与陈思璇关系逐渐升温；当前与雷帝弗瑞等人共同阻止创世**的吸收魔力，与天机谈话。与闪雷建立合作关系，共同对抗黑暗天机。他是天干圣徒的领导者，与陈思璇等人关系良好\n火神剑 | 姬动使用的神器，拥有强大的火属性力量\n黑暗魔师 | 来自黑暗五行大陆的魔师，与姬动对抗，试图抢夺姬动拥有的生命之核\n哨塔 | 黑暗神庙中用于监控和防御的建筑，姬动通过破坏它们来削弱黑暗神庙的防御力\n黑暗神庙 | 黑暗神教的圣地，紫袍大祭司等黑暗神教成员在这里进行祭祀和活动。"
        },
        {
            "id": 1,
            "content": "光芒一闪，大衍圣火龙凭空出现。它才网一稳稳落地，茅台和五粮液却是同时咆哮出声，释放着不安的声音。不只是它们，蚀日凤凰火儿也是展开双翼腾身而起，围绕着大衍圣火龙在天空中盘旋着，同样发出着焦急的凤鸣声。\n天干圣徒们从大衍圣火龙背上下来。这一次，陈思斑是真急了，绝色的俏脸一片煞白，双手紧紧握拳；遥望着黑暗神庙的方向。她快速的从储存魔器中取出了思动，柔声道：“思动乖，在这里等姐姐。”说完这句话，她扭头就腾身而起，就要朝黑暗神庙的方向冲去。\n“思激，你冷静点。”阿金速最快，这时候也只有她的速才能拦得住陈思镀了，身形一闪，已经挡在了陈思斑面前。一把抱住了她。\n“放开拜”陈思斑寒声道。\n令其他天干圣徒们吃惊的一幕出现了，平日里，在他们看来，陈思斑永远都是那么温柔，而在光明圣徒的女魔师中，毫无疑问，最强势的就是阿金，实力最强的也是阿金。\n但在这个时候，陈思微的一声冷喝下，阿金竟然就那么缓缓放开了手，眼中甚至流露出几分畏惧的神色。不禁看的光明天干圣徒们大为不解，在他们看来，这完全是应该反过来才对啊！\n陈思斑眼中冷光收回，正要腾身而起，却听阿金说道：“既然你非要去，那我就陪你一起去。”\n陈思激愣了一下，眼含深意的看了她一眼，摇头道：“你不用去。”",
            "summary": "大衍圣火龙突然出现，引发茅台、五粮液和蚀日凤凰火的反应。天干圣徒们从龙背上下来，陈思斑焦急地望着黑暗神庙方向，准备前去。阿金阻止了她，并决定陪她一起前往。",
            "characters_in_summary": [
                "大衍圣火龙",
                "陈思斑",
                "阿金",
                "天干圣徒",
                "茅台",
                "五粮液",
                "蚀日凤凰火",
                "黑暗神庙"
            ],
            "entity_info": "大衍圣火龙 | 交通工具，姬动等人的乘坐工具，能够长时间飞行\n阿金 | 西金帝国的公主，与姬动等人一同前往三合山脉寻找黑暗神庙，途中遇到了四名六冠魔师暗桩，阿金将其解决并继续前进，最终来到一名冠戊土魔师面前，将其击败并成功阻止其发出求救信号。她与芙蓉关系较好，对女魔师有厌恶感。\n天干圣徒 | 姬动领导的光明五行大陆魔法师团体，成员包括姬动、陈思璇等。\n茅台 | 地龙族的成员，五粮液是龙皇的儿子，茅台是五粮液的好友\n五粮液 | 四大名酒之一，与姬动、烈焰的关系未知\n黑暗神庙 | 黑暗神教的圣地，紫袍大祭司等黑暗神教成员在这里进行祭祀和活动。\n紫袍大祭司 | 黑暗神庙中排名第四的大祭司，艳女的首席情人，与艳女共同抵抗黑暗天机。\n姬动 | 光明五行大陆的魔师，联合长老会成员，天凤圣徒，与周小小关系较好，与陈思璇关系逐渐升温；当前与雷帝弗瑞等人共同阻止创世**的吸收魔力，与天机谈话。与闪雷建立合作关系，共同对抗黑暗天机。他是天干圣徒的领导者，与陈思璇等人关系良好\n火神剑 | 姬动使用的神器，拥有强大的火属性力量\n黑暗魔师 | 来自黑暗五行大陆的魔师，与姬动对抗，试图抢夺姬动拥有的生命之核\n哨塔 | 黑暗神庙中用于监控和防御的建筑，姬动通过破坏它们来削弱黑暗神庙的防御力"
        },
        {
            "id": 2,
            "content": "阿金道：“你不是一直都很相信他的么？为什么这次却\n陈思斑怒道：“我是相信他，可他现在身陷重围。对方有名至尊强者。你让我怎么能不着急？你不是也喜欢他么？你为什么不急？”\n阿金的心事被陈思激一口喝破，而且是当着天干圣徒们的面，顿时呆住了。陈思斑也意识到了自己说错了话。歉然道：“对不起，阿金，我无意伤害你。但我不能没有姬动，就算是死，我也要和他死在一起。”\n阿金喜欢姬动这件事，像天机、姚谦书、狼天意这些年纪比较大的老油条早就看出来了，渺渺也能看出一分妹丝马迹。但杜明、杜馨儿和蓝宝儿却是大为吃惊了。尤其是蓝宝儿，她自问自己已经将那份感情埋在心底，因为她明白自己根本没有半分机会。直到现在姬动都不肯和那样完美的陈思败在一起，又怎么会接受自己的感情呢？此时她才知道，将感情埋藏在心底的不止她一个人，阿金竟然也是如此，而且她们喜欢的也都是一个人。\n听着陈思斑的话，阿金脸色有些发白。终于还是深吸口气，勇敢的看向陈思激，说出了一句只有她们两人才能听懂的话，“我只想永远守在你们身边而以。”\n陈思簸眼底涌起一层水雾，张开双臂抱住阿金，“对不起，对不起”\n下一刻，阿金突然闷哼一声，其他圣徒们吃惊的看到，陈思斑竟然立掌如刀，一掌切在了阿金的颈肩处。哪怕是阿金那圣级体魄，在陈思斑这样一击之下，也是缓缓软倒在她的怀抱之中。\n陈思斑喃喃的说道：“对不起，阿金，我知道我很自私，但就算陪他去死，也只能是我一个人。”\n一边说着，她已经抱着阿金飘心四也，将阿金涕给渺渺，转身就要脯\n“等一下。”天机突然大喝出声。\n陈思旋身体一滞，但却并未回身，依旧要腾身而去。但天机的下一句话却令她不得不停下来。",
            "summary": "阿金和陈思斑因关心姬动的安危而产生争执，陈思斑情绪激动地指责阿金不为姬动担忧。阿金坦言自己对姬动的感情，并表示愿意永远守护在他们身边。然而，陈思斑为了与姬动共度生死，竟出手重伤阿金，并在天机的阻止下停下脚步。",
            "characters_in_summary": [
                "阿金",
                "陈思斑",
                "姬动",
                "天机"
            ],
            "entity_info": "阿金 | 西金帝国的公主，与姬动等人一同前往三合山脉寻找黑暗神庙，途中遇到了四名六冠魔师暗桩，阿金将其解决并继续前进，最终来到一名冠戊土魔师面前，将其击败并成功阻止其发出求救信号。她与芙蓉关系较好，对女魔师有厌恶感。\n姬动 | 光明五行大陆的魔师，联合长老会成员，天凤圣徒，与周小小关系较好，与陈思璇关系逐渐升温；当前与雷帝弗瑞等人共同阻止创世**的吸收魔力，与天机谈话。与闪雷建立合作关系，共同对抗黑暗天机。他是天干圣徒的领导者，与陈思璇等人关系良好\n天机 | 与姬动关系较好，与姬动共同阻止创世**的吸收魔力，与姬动谈话。\n大衍圣火龙 | 姬动等人的交通工具，能够长时间飞行\n天干圣徒 | 姬动领导的光明五行大陆魔法师团体，成员包括姬动、陈思璇等。\n茅台 | 地龙族的成员，五粮液是龙皇的儿子，茅台是五粮液的好友\n五粮液 | 四大名酒之一，与姬动、烈焰的关系未知"
        },
        {
            "id": 3,
            "content": "“姬动回来了。应该是姬动回来了。”\n陈思斑猛然回头，双目牢牢的凝固在那传送法阵之上，果然，十彩光芒涌动，金红色光芒骤然大亮，空气略微扭曲了一下，下一刻，姬动已经凭空出现在众人视线之中。\n“哈哈哈哈，，这次真是赚大了。”姬动才一出现，立刻就狂笑出声，他如此兴奋的样子，光明天干圣徒们也是第一次看到。\n不过，看着他那大笑的样子，众人都保持了沉默，一个个看着他，目光明显有些怪异。\n姬动当然不可能知道在他回来之前发生了什么，狂笑半晌后，突然发现竟然没人响应，气氛也有些怪异。这才收敛了笑容。目光环视众人。看着大家的眼神，不禁愣道：“你们干什么都这么看着我？”不过，他紧跟着就恍然道：“哦，对，是我不好。没来得及和你们沟通。不过我当时也不会有什么危险的。凭借超必杀技的碰撞乱流，他们根本就没发现我潜入了内堡。更何况我身上还有不少地之玉制作的魔技酒，足够支撑到我传送回来了。哪怕是之前被他们发现都没什么。”",
            "summary": "姬动在传送法阵中突然出现，兴奋地告诉众人他获得了巨大的收获。然而，他的同伴们用怪异的目光看着他，因为他不知道在他们等待的时期发生了一些事情。姬动解释了他的行动和准备，但伙伴们仍然保持沉默。",
            "characters_in_summary": [
                "姬动",
                "同伴们",
                "传送法阵"
            ],
            "entity_info": "姬动 | 光明五行大陆的魔师，联合长老会成员，天凤圣徒，与周小小关系较好，与陈思璇关系逐渐升温；当前与雷帝弗瑞等人共同阻止创世**的吸收魔力，与天机谈话。与闪雷建立合作关系，共同对抗黑暗天机。他是天干圣徒的领导者，与陈思璇等人关系良好\n阿金 | 西金帝国的公主，与姬动等人一同前往三合山脉寻找黑暗神庙，途中遇到了四名六冠魔师暗桩，阿金将其解决并继续前进，最终来到一名冠戊土魔师面前，将其击败并成功阻止其发出求救信号。她与芙蓉关系较好，对女魔师有厌恶感。\n天机 | 与姬动关系较好，与姬动共同阻止创世**的吸收魔力，与姬动谈话。\n大衍圣火龙 | 姬动等人的交通工具，能够长时间飞行\n天干圣徒 | 姬动领导的光明五行大陆魔法师团体，成员包括姬动、陈思璇等。"
        },
        {
            "id": 4,
            "content": "听着姬动的话，陈思傲突然嘤咛一声，扭头就跑。泪水不受控制的流淌而下，姬动看到的，只有那空中飞荡的晶莹水珠。\n“思激这是怎么了？咦。渺渺。阿金怎么昏迷在你怀里了，她应该没受伤才对啊！”姬动摸不着头脑的看着众人疑惑问道。陈思斑的哭泣离去，令他心中不自觉的牵动了一下。\n渺渺没好气的说道：“这幸亏你是及时回来了，你要是再晚回来一步。恐怕就要上演一出殉夫记了。而且还是两个。还不赶快去追思微回来。真不明白，思斑那么好，为你甘愿付出一切，你这个铁石心肠的家伙却就那么说什么也不肯接受她。”\n“就是，渺渺姐说的没错，老师。你真应该对思俊姐好一点。”开口是杜馨儿，一边说着，她还一边深以为然的点着头。\n姬动朝陈思斑离开的方向看去，此时已经看不到她的身影了。心中暗叹一声，随手丢出两个。大皮袋子扔到众人面前，这才腾身而起朝着陈思斑离开的方向追去。\n“这是什么？”姚谦书对财物最是有兴趣，眼看着姬动丢在地上两个皮袋子，顿时兴冲冲的跑了上去，毫无客气的将其打开。\n当他打开皮袋子的一瞬间，顿时，一股彭湃的魔力波动激荡而出，冲击的蹲下身体的姚谦书坐倒在地。天干圣徒们的目光也都被吸引了过去，除了陷入昏迷的阿金以外。众人几乎是同时作出了一模一样的动作：倒吸一口凉气。\n那央袋子之中，竟然是装了满满一袋子的黑暗晶冕，璀璨的光芒晃的众人眼睛都花了。\n“天啊！这要死多少黑暗魔师才能有这么多晶冕，看，这里面好像还有冠魔师的。”\n天机沉吟道：“我知道了，刚才姬动之所以不肯和我们一起回来，应该就是发现了这两袋子晶冕的存在，他们为了我们才去冒险的。这应该就是我们上次杀掉那些黑暗魔师掉落的。”\n当时姬动突然反身扑向禁室那边。天干圣徒们几乎都是认为他发现禁室里面有天之玉，所以才甘愿冒险的，可此时他们才发现，自己的想法竟然完全错了，姬动没有及时回来。根本就不是因为天之玉，而是为了让他们能够更好的提升修为，找来了这么多黑暗晶冕。",
            "summary": "姬动在回到队伍后发现陈思傲哭泣离去，渺渺和杜馨儿指责他对陈思傲不够好。姬动疑惑地问起原因，得知阿金昏迷在陈思傲怀中。姬动追陈思傲而去，留下两袋装满黑暗晶冕的皮袋子，众人惊讶地发现这些晶冕来自之前击败的黑暗魔师。",
            "characters_in_summary": [
                "姬动",
                "陈思傲",
                "渺渺",
                "杜馨儿",
                "阿金"
            ],
            "entity_info": "姬动 | 光明五行大陆的魔师，联合长老会成员，天凤圣徒，与周小小关系较好，与陈思璇关系逐渐升温；当前与雷帝弗瑞等人共同阻止创世**的吸收魔力，与天机谈话。与闪雷建立合作关系，共同对抗黑暗天机。他是天干圣徒的领导者，与陈思璇等人关系良好\n渺渺 | 与黑暗天机有关，可能是其下属\n杜馨儿 | 天干圣徒，姬动的同伴，观看龙皇变身成人\n阿金 | 西金帝国的公主，与姬动等人一同前往三合山脉寻找黑暗神庙，途中遇到了四名六冠魔师暗桩，阿金将其解决并继续前进，最终来到一名冠戊土魔师面前，将其击败并成功阻止其发出求救信号。她与芙蓉关系较好，对女魔师有厌恶感。\n天机 | 与姬动关系较好，与姬动共同阻止创世**的吸收魔力，与姬动谈话。\n大衍圣火龙 | 姬动等人的交通工具，能够长时间飞行\n天干圣徒 | 姬动领导的光明五行大陆魔法师团体，成员包括姬动、陈思璇等。"
        },
        {
            "id": 5,
            "content": "陈思激的修为还没到九冠，自身又没有飞行坐骑，只能是从地面上跑开，而姬动是飞在空中的，自然要比她速快多了。\n升入空中后，姬动就发现了陈思燕的身影。一个膛蛇闪加速，转眼间就追了上去。挡住了陈思斑的去路。\n陈思激停下脚步，看着眼前的姬动，怒哼一声，道：“你让开，拦着我干什么？你追上来干什么？”\n姬动被她说的有些发愣，这还是陈思斑第一次向他发脾气呢。\n“思斑，我刚才真的有把握平安回来。是我不好，没能及时通知你们。你就别生气了。”\n陈思激冷。享一声，“我生气和你有什么关系？谁告诉你我是为了你而生气的？不用你来劝我。你又不是我什么人，我也不是你什么人。”\n姬动有些尴尬的道：“我们是伙伴啊！”\n陈思激怒道：“你让开，我想一个人静一静。”\n姬动看得出，这次她是真生气了。摇头道：“不，我不让开。”\n陈思激看着他，因为愤怒，胸前不断起伏着，“你为什么不让开？你有什么资格管我。你又不要我。不告诉任何人就独自去冒险，你有把我当作，”当作伙伴么？”\n姬动确实不知道自己该如何来回答陈思旋的话，他根本不能向陈思斑承诺些什么，如果说，他对陈思斑一点都不动心，那根本是不可能的。自从认识了她一来，一直都是她在照顾着他的起居、饮食，无微不至的跟随在他身边，每当他战斗的时候，她就会从旁辅助，每当危险出现的时候，她总是义无反顾的跟随在他身边。还有那次在帮她解决婚约的时候，在那温泉酒店之中。姬动是真的什么都不知道么？既然没办法面对，索性还是，，",
            "summary": "陈思激和姬动正在追逐对方。陈思激因为修为未到九冠且没有飞行坐骑，无法在空中追赶姬动。姬动发现陈思激的身影并阻止她去路。陈思激生气地问姬动为什么追上她，姬动试图安慰她。然而，陈思激认为姬动没有把她当作伙伴，并表示她想一个人静一静。姬动感到尴尬和无奈。",
            "characters_in_summary": [
                "陈思激",
                "姬动"
            ],
            "entity_info": "姬动 | 光明五行大陆的魔师，联合长老会成员，天凤圣徒，与周小小关系较好，与陈思璇关系逐渐升温；当前与雷帝弗瑞等人共同阻止创世**的吸收魔力，与天机谈话。与闪雷建立合作关系，共同对抗黑暗天机。他是天干圣徒的领导者，与陈思璇等人关系良好\n渺渺 | 与黑暗天机有关，可能是其下属\n杜馨儿 | 天干圣徒，姬动的同伴，观看龙皇变身成人\n阿金 | 西金帝国的公主，与姬动等人一同前往三合山脉寻找黑暗神庙，途中遇到了四名六冠魔师暗桩，阿金将其解决并继续前进，最终来到一名冠戊土魔师面前，将其击败并成功阻止其发出求救信号。她与芙蓉关系较好，对女魔师有厌恶感。\n天机 | 与姬动关系较好，与姬动共同阻止创世**的吸收魔力，与姬动谈话。"
        }
    ]
}