{
    "chapter_title": "第七百六十章  大结局！我就是你的烈焰啊！ ",
    "chapter_summary": "黑暗天机被金色火神剑击败，但他的神识却挟持了光明阵营的弗瑞。姬动在关键时刻得到菊花猪的援助，成功击败黑暗天机。然而，黑暗天机的神识依然控制着火神剑，向姬动发起攻击。陈思璇为了救姬动，挺身而出，被火神剑刺中心脏而死去。经过五年的痛苦，姬动决定寻找烈焰，但在烈焰重生的身份——陈思璇的提醒下，他终于承认了对烈焰的爱意，并在火焰中相拥而死。在这个过程中，圣邪岛被一分为二，实现了姬动希望光明与黑暗分开的愿望。",
    "characters_in_summary": [
        "黑暗天机",
        "弗瑞",
        "姬动",
        "菊花猪",
        "陈思璇",
        "烈焰",
        "陈思璇重生后"
    ],
    "pre_entity_info": "黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标\n弗瑞 | 黑暗天机的部下，与李永昊一起向黑暗天机汇报战况\n姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n菊花猪 | 黑暗天机试图吞噬以增强自己的力量的地方\n陈思璇 | 与姬动有敌对关系，试图让姬动说出“我爱你”。\n烈焰 | 姬动的妻子，光明天干圣徒的成员，与姬动、姬云生的关系密切。\n光明魔师 | 光明魔师的成员，与姬动、姬云生等有敌对关系\n阿金 | 光明天干圣徒成员，与姬动等人对抗黑暗死卫，擅长利用灭绝金环攻击敌人，与姬动有团队关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "充满威严的金色身影高举火神剑从天而降，面对着那金色火神剑，黑暗天机脸上的神色就只剩下绝望。他根本就什么都做不了，他也能清楚的感受到那金色火神剑中所蕴含的神力有多么强大，掌握在火神手中的火神剑。\n铿的一声爆鸣，黑暗神障破碎，下一刻，那金色的流光也带着火神剑一同陨灭在万米高空之上。\n黑暗天机的身体，根本连一丝残渣都没有留下，就已经完全破灭，一道碧绿的身影从其中冲天而起，正是之前被黑暗天机所吞噬的菊花猪。\n黑暗与光明的力量在空中碰撞，这两大极端彼此相克，胜负的关系只能看双方的强弱。火神剑临斩完全凌驾于未完成版的地狱降临弹之上，这一剑，不只是蕴含着火神的力量，更是蕴含着姬动最强大的攻击。\n当姬动承受了绝恋罂粟饮鸩止渴的增幅之时，他的灭神击也暂时突破到了第九重，这也是为什么他之前对黑暗天机说，如果黑暗天机不施展终极必杀技，他也有把握重创黑暗天机的原因。\n第九重的灭神击，带给姬动一个全新的技能，也是灭神击最强技能，灭神针，穿刺一切阻隔，也包括神的阻隔，这才是真正灭神的手段。火神降临斩之中，正是包括着灭神针的威能，别说黑暗天机的地狱降临弹还没有完成，就算他已经完成了，最终的结果也不会有什么改变。\n当火神降临斩命中在黑暗神障上的那一瞬间，灭神针已经瞬间刺破了眼前的阻隔以及黑暗天机的身体，恐怖的力量刺透了黑暗天机神级体魄，这才让菊花猪趁势而出，没有被火神降临斩同时灭杀。",
            "summary": "金色火神剑从天而降，火神剑中的神力令黑暗天机绝望。铿一声，黑暗神障破碎，金色流光和火神剑陨灭。黑暗天机被彻底消灭，菊花猪从中冲出。黑暗与光明力量在空中碰撞，火神剑包含灭神针威能，击败黑暗天机。",
            "characters_in_summary": [
                "金色火神剑",
                "黑暗天机",
                "菊花猪"
            ],
            "entity_info": "黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标\n菊花猪 | 黑暗天机试图吞噬以增强自己的力量的地方\n姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n光明魔师 | 光明魔师的成员，与姬动、姬云生等有敌对关系\n阿金 | 光明天干圣徒成员，与姬动等人对抗黑暗死卫，擅长利用灭绝金环攻击敌人，与姬动有团队关系"
        },
        {
            "id": 1,
            "content": "黑暗，在光明的攻击下宛如冰雪消融一般褪去，黑暗天机的身体随之破灭。\n但是，就在黑暗天机身体破灭的同时，姬动的火神剑也失去了全部光芒，化为一柄黝黑的长剑从天而降，朝着地面落去。光明天干圣徒们自觉地站在最前方的姬动身体一软，整个人就要瘫倒，头上三层阴阳冕瞬间恢复成了两层，金色光芒也如同潮水一般褪去。\n姬动毕竟不是神，当他施展火神降临斩那终极必杀技的同时，绝恋罂粟所带来的一切增幅也随之走到了尽头，要不是之前有生命之核的辅助，他根本不可能坚持到这个时候。可就算如此，生命之核还是已经破碎了，如果不是神力耗尽，姬动又怎么可能控制不了火神剑，任其从空中坠落呢？\n就在这时，一道绿光从天而降，笼罩住了姬动的身体，令他精神一振，重新挺直了腰板，正是来自与菊花猪的圣级木系魔力辅助。不过，完成了这一下之后，菊花住的身体也已经坠落在大衍圣火龙背上昏迷了过去。之前在黑暗天机内殊死搏斗以及最后光明和黑暗碰撞之下的余波，令它这圣兽也承受不住，在临时救援了姬动一下后，立刻就重伤昏迷。\n“姬动，你怎么样？”陈思璇一步跨出，已经来到姬动背后，一把抱住他的身体，拼命将体内极致乙木魔力灌输到姬动体内，补充着他那近乎干涸的身体。\n姬动此时身体虽然虚弱，但精神却依旧极为亢奋，他的灵魂修为已经提升到了神级，可没有因为魔力消退而减弱。\n“快，不能让黑暗天机的神识跑了，一定要将他形神俱灭才是最终的结束。”一边说着，大衍圣火龙已经接到了姬动的命令，朝着下方俯冲而去。\n在黑暗天机被火神降临斩毁灭的同时，他的神识也快速跑了，卷住姬动坠落的火神剑，朝着下方地面落去。人在修炼到神的境界后，神识凝聚而成，并不会像普通人那样死了灵魂就消散了。黑暗天机虽然未能真正吞噬菊花猪成神，但和姬动借助绝恋罂粟将灵魂提升到神识一样，他的灵魂之力在身体破灭后，也依旧是神识级别的，惊慌逃窜。只要神识不灭，他就还有复生的机会。卷住火神剑，自然是因为觊觎火神剑的力量了。\n黑暗天机并没有立刻远遁，因为他很清楚，以自己受创的神识，是怎么也不可能飞过圣级修为的大衍圣火龙的。更何况，姬动的神识一直锁定着他的神识并没有远遁，而是直奔黑暗大军的方向飞去。\n姬动毕竟因为魔力耗尽而慢了一拍，当大衍圣火龙追下来的时候，黑暗天机的神识已经冲入黑暗大军之中，紧接着，黑暗天机的声音就已经响起，“别过来，否则我杀了他。”\n大衍圣火龙俯冲而下的身体骤然而至，就在黑暗大军之中，一具身体在一股黑色气流的席卷下缓缓漂浮了起来，姬动的火神剑正架在这飞起之人的脖子上。\n那黑色气流，无疑就是黑暗天机刚刚逃遁而下的神识了，而那个被他的神识锁定镇压，用火神剑架住的，正是弗瑞。\n姬动站在茅台头上，身后是陈思璇和光明天机，他的灵魂修为本就已经达到了神识的程，此时在光明天机和陈思璇的全面辅助下，更是远超受创的黑暗天机，如果不是黑暗天机挟持弗瑞，姬动有把握瞬间通过神识冲击将他那没有**并且受了重创的神识毁灭。",
            "summary": "黑暗天机的身体在姬动的火神剑攻击下破灭。与此同时，姬动的火神剑失去光芒，化为一柄黝黑长剑从天而降。姬动因神力耗尽而无法控制火神剑，关键时刻，菊花猪的圣级木系魔力辅助救了他，使他能继续战斗。黑暗天机的神识逃离现场，挟持了弗瑞，试图威胁姬动。",
            "characters_in_summary": [
                "姬动",
                "黑暗天机",
                "弗瑞",
                "菊花猪"
            ],
            "entity_info": "姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标\n弗瑞 | 黑暗天机的部下，与李永昊一起向黑暗天机汇报战况\n菊花猪 | 黑暗天机试图吞噬以增强自己的力量的地方\n光明魔师 | 光明魔师的成员，与姬动、姬云生等有敌对关系\n阿金 | 光明天干圣徒成员，与姬动等人对抗黑暗死卫，擅长利用灭绝金环攻击敌人，与姬动有团队关系"
        },
        {
            "id": 2,
            "content": "“别过来，你敢向我出手，我就立刻杀了他，让你后悔终生。”黑暗天机近乎歇斯底里的声音在空气中回荡着，因为没有**，而更显得无比诡异。\n看到眼前这一幕，根本不用说，光明和黑暗双方就已经明白了胜负。已经成神的黑暗天机竟然是失败的一方，欢呼声已经蔓延在整个光明阵营之中，所有光明强者都飞快的朝这边赶过来。\n“黑暗天机，虎毒不食子，你竟然挟持自己的亲生儿子么？”光明天机怒声道。\n暗天机疯狂的大笑着，“儿子？一个背叛父亲的儿子？你们真以为我不知道弗瑞是被你们安插过来潜伏在我身边的么？没错，他是我儿子，可是，他却已经不将我当成父亲了。刚开始的时候，我还十分信任他的回归。但随着你们这些光明圣徒在我黑暗大陆肆虐，还有你们光明军队中魔师所用的阵法出现，我就知道，我这个号儿子根本就是潜伏在我身边的。否则，为什么他告诉我你们的实力和你们真正的能力相差那么大？还有那个五行阵法如此重要的的事他都没有通知。你们能够在黑暗大陆上肆虐，恐怕都是因为我这个好儿子，要之何用？我之前没有揭穿他，就是因为他是我的儿子，我想等到我成神以后，将你们全部毁灭，我儿子就没有别的选择了，才会真正认我这个父亲。现在看来不可能了。他的命是我给的，是她先背叛了我，我再大义灭亲又如？”\n黑暗天机绝不是傻子，弗瑞身上的疑点早就引起他的注意，否则的话，在李永昊不在的情况下，他为什么不将黑暗魔军交给弗瑞统帅而是交给那个替身呢？\n姬动深吸口气，他知道，现在多说什么也没用了，沉声道：“你想怎么样？”",
            "summary": "已成神的黑暗天机被击败。他挟持了自己的亲生儿子弗瑞，指责他背叛了父亲并潜伏在黑暗阵营。光明天机愤怒地质问黑暗天机为何会挟持自己的儿子。黑暗天机解释道，他早已怀疑弗瑞是光明阵营的间谍，因此在成神后并未将他任命为黑暗魔军的统帅。现在，黑暗天机决定大义灭亲，不再放过弗瑞。姬动询问黑暗天机想要怎样解决此事。",
            "characters_in_summary": [
                "黑暗天机",
                "弗瑞",
                "光明天机",
                "姬动"
            ],
            "entity_info": "黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标\n弗瑞 | 黑暗天机的部下，与李永昊一起向黑暗天机汇报战况\n光明天机 | 光明天干圣徒成员，与姬动、姬云生等有合作关系\n姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n菊花猪 | 黑暗天机试图吞噬以增强自己的力量的地方\n光明魔师 | 光明魔师的成员，与姬动、姬云生等有敌对关系"
        },
        {
            "id": 3,
            "content": "黑暗天机恨声道：“我想怎么样你们应该很清楚，解除你对我的神识锁定，我会带着这个逆子离开，不要试图用神识扫描我的方位，你应该明白，我能在第一时间反应过来。等我确认自己安全了，自然会将这个逆子放回去。不要给我讲条件，现在我已经什么都没有了，没有任何商量的余地。”\n姬动深吸口气，他当然知道，此时放走黑暗天机，绝对是养虎为患，虽然短时间内他不可能再有所作为，就算是侵占一个新的身体，想要重新修炼回神级的实力，也至少需要几十年甚至上百年的时间。可是，只要他还活着，就算对两片大陆，乃至于整个世界巨大的威胁。但是，姬动现在能怎么做？这场圣战最终能够获得胜利，潜伏在黑暗天机身边的弗瑞，可以说是居功至伟，就连姬动猜到黑暗天机最后的阴谋，都和弗瑞不断将黑暗天机情况转达给他有着密切关系，更何况，这可是他嫡亲的师兄啊！他怎能眼睁睁看着弗瑞被黑暗天机所杀？\n“小师弟，不要答应他。”弗瑞有些颤抖的声音响起。黑暗天机虽然镇压住了他的身体，却不能阻止他开口说话。\n弗瑞此时已经虎目含泪，“没错，我的父亲，我是背叛了你，可是你知道么？从小道大，我就没有父亲，还是很小的时候，我就被人骂做野种，我能够一天天活下来是何等的幸运。为了能够证明自己，我拼命的修炼，付出比别人多出数倍的努力。当我承受痛苦的时候，你在哪里？那一天，你找上我，让我听从你的命令，将光明世界的消息告诉你，可是你却害了母亲一生，所以，你也是我的仇人。因为你的出现，让我的心无比矛盾，从而令性格更加刚愎更加令人无法接受，以至于心爱的女人也随之离我而去，如果不是小师弟的点醒，恐怕夜心永远都不会原谅我。可是，就在我和夜心重新再一起后没多久，你却发动了圣邪岛大劫，引动万雷劫狱界毁灭了我心中最后的那一丝温暖。回到光明大陆后，我想了很多很多，我想到了市长们的淳淳教导，想到了夜心，也想到了那些被你毁灭的生灵。我虽然背叛了你，但我不能背叛自己的信仰，如果这个世界被你所统治，那么，不论是什么种族，都必将生灵涂炭。所以，我将一切都告诉了小师弟，我要自我救赎，同时也希望能救赎你。毕竟，你是在我这个世界上唯一血脉相连的人。哪怕是只有一丝机会，我都不愿意放弃。”\n说道这里，弗瑞已是泪流满面，“可是，很快我就发现，我错了，因为，我根本就无法改变你的想法。你的心，早已真正的沦为黑暗。小师弟，不要顾及我的生死，我早就不想活了，有这样一个父亲，我活着还有什么意义？我背叛了父亲，我毕竟是他的儿子，能够死在他手中，我就再也不欠他什么了，与其痛苦的苟活，倒不如干干净净的死去。动手，小师弟，如果你不动手，放走了他，那我也绝对不会活着回来。如果有来生，我希望能够生为一个普通人，有一个慈祥而善良的父亲。”\n一边说着，弗瑞已经闭上了眼睛，他的情绪之中，充满了决绝。\n“儿子，你真是我的好儿子。是啊！虎毒不食子。”黑暗天机声音突然变了，之前的疯狂和歇斯底里仿佛在这一刻已经完全消失，骤然间，一股无比澎湃的黑暗气息骤然从黑暗天机的神识中爆发出来，瞬间就卷住了弗瑞的身体。",
            "summary": "黑暗天机要求解除神识锁定并带走逆子，否则他会反击。姬动深知放走黑暗天机的后果，但面对亲师兄弗瑞的生死抉择，他无法置之不理。弗瑞请求姬不要放过黑暗天机，他认为自己已无法改变黑暗天机的想法，宁愿选择死去。黑暗天机情绪突变，释放磅礴黑暗气息卷住弗瑞，似乎有意放过他。",
            "characters_in_summary": [
                "黑暗天机",
                "姬动",
                "弗瑞"
            ],
            "entity_info": "黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标；挟持自己的儿子弗瑞\n姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n弗瑞 | 黑暗天机的部下，与李永昊一起向黑暗天机汇报战况；黑暗天机的儿子，被黑暗天机挟持\n光明天机 | 光明天干圣徒成员，与姬动、姬云生等有合作关系；光明天干圣徒的领导者\n菊花猪 | 黑暗天机试图吞噬以增强自己的力量的地方；未提及具体身份"
        },
        {
            "id": 4,
            "content": "姬动大吃一惊，他与光明天机以及陈思璇联合在一起的神识再也没有任何保留的爆发而出，轰向黑暗天机的神识。\n但是，下一刻他却发现自己错了，因为，黑暗天机的神识并没有毁灭弗瑞，而那被他神识控制的火神之剑已经化为一道黑色闪电，顷刻间来到了自己身前。黑暗天机用他最后的神识力量甩出火神之剑，向姬动发出了致命的一击。\n轰——，砰———，噗————\n三个声音几乎同时响起。\n轰——，黑暗天机的神识，在姬动联合陈思璇和天机的神识攻击下瞬间破碎，他那邪恶的生命与灵魂终于完全走到了尽头，形神俱灭。\n砰——，弗瑞的身体坠落地面，黑暗天机终究没有杀了他，哪怕是再邪恶的人，内心深处终究还有一丝亲情，在最后时刻，黑暗天机终究没有杀死自己的儿子。\n噗——，这是剑刺穿人体的声音，剑士火神之剑，而那被他刺穿的身体缺不是黑暗天机最终的目标，冰不是那波坏了他所有计划的暴君姬动。\n陈思璇静静的站在姬动身前，黑暗天机哪最后一击实在是太快了，火神剑完全是以瞬间转移之势出现在姬动面前的，哪怕是大衍圣火龙也来不及阻止。但是，陈思璇却挡在了那里，在黑暗天机神识席卷的那一刻，她就已经来到了那里。\n火神之剑的锋锐刺穿了她的永恒之铠，刺穿了她的身体，也刺穿了她的心脏。可她却依旧站在那里，嘴角处流露着一丝不知是苦涩还是甜蜜的笑意。\n“不——”姬动痛苦的呐喊着，双手抓住陈思璇的肩膀，纵身而下，落在地面上。神识完全催动，融入陈思璇体内，可是，被火神之剑刺穿的心脏是无论如何也不可能恢复，他能够清晰的感觉到，陈思璇的生命已经以无比惊人的速消逝着。\n“姬……动……”陈思璇有些艰难的叫着他。\n“思璇，我在。”姬动此时的魔力虽然已经耗尽，但他的身体却依然支持着，他整个人的身体都在颤抖着，当火神剑刺破陈思璇心脏的那一刻，他只觉得自己的心仿佛被刺穿了一般。泪水不受控制的狂涌而出，他紧紧的抓着陈思璇的手，已是泣不成声。\n“姬……动……，别哭……。我不……喜欢看到你……伤心难过……的样子。”陈思璇喃喃的说道，“我爱……了你……五年，也跟……了你……五年，现在……已经……到了注定……的结局……。我只有……两……个……心愿，我想……死在……你的……怀抱之中，听你……说……一声……爱我。”\n是的，这才是陈思璇当初想到的最后办法，也是她的最后的机会，她知道，只要姬动能够对自己说出我爱你三个字，或许，一切都还有机会\n姬动小心翼翼的将陈思璇的身体搂入怀中，轻轻的抚摸着她的面庞，“思璇，你为什么这么傻，我不值得，不值得你如此去爱啊！”\n陈思璇轻轻的摇了摇头，她那完美的俏脸上已经没有一丝血色，但她看着姬动的目光却还是那么温柔“不，你……值得……的……。”",
            "summary": "姬动、光明天机和陈思璇联手对抗邪恶的黑暗天机。然而，黑暗天机并未被消灭，反而用他的神识控制火神之剑，向姬动发起致命一击。陈思璇为了保护姬动，挺身而出，被火神之剑刺中心脏。在生命的时刻，陈思璇希望能在姬动的怀抱中听到他说“我爱你”。姬动悲痛欲绝，紧紧抱着陈思璇，泪水止不住地流下。",
            "characters_in_summary": [
                "姬动",
                "光明天机",
                "陈思璇",
                "黑暗天机",
                "火神之剑"
            ],
            "entity_info": "姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n光明天机 | 光明天干圣徒成员，与姬动、姬云生等有合作关系；光明天干圣徒的领导者\n陈思璇 | 与姬动有关系，可能是姬动的恋人或其他亲密关系\n黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标；挟持自己的儿子弗瑞\n火神之剑 | 姬动使用的神器，蕴含强大火元素力量，增强姬动的战斗力\n弗瑞 | 黑暗天机的部下，与李永昊一起向黑暗天机汇报战况；黑暗天机的儿子，被黑暗天机挟持\n菊花猪 | 黑暗天机试图吞噬以增强自己的力量的地方；未提及具体身份"
        },
        {
            "id": 5,
            "content": "姬动缓缓抬起头，看向空中，他的目光已经痴了，“五年了，五年已经过去了。烈焰，我没有食言，五年，我每年都用一种绝世美酒祭奠你，我对你的爱，始终没有改变，这过去的五年，我的心始终被痛苦煎熬。现在，一切都以纪念馆结束，我肩头的责任也已经卸下，我终于可以解脱了，虽然我不知道你在什么地方，但我的灵魂一定会找到你。”\n低下头，他的目光重新落回陈思璇流露出绝望之色的娇颜上，柔声道：“对不起，思璇，你的愿望我只能完成一半，你会死在我的怀抱之中。但是，我能给你的夜只有自己的**，我的灵魂早已经不属于自己，当我的爱人离去的时候，它就早已破散。对不起，我知道你的好，可是，我的心今生今世却早已属于烈焰，来生来世，生生世世，也只会属于她一个人。对于你的感情我无以为报，我不敢欠下你如此情债，我要干干净净的去找我的烈焰。我欠你的实在太多太多，永远也还不清了，我能留给你的，就只有我的生命。”\n一边说着，姬动的右手，已经鉴定而有力的按上了火神剑的剑柄，神识之力完全爆发，噗的一声，那刺穿了陈思璇心脏的火神剑，也同样刺穿了他的心脏。\n“姬动，不要。”光明天机大喊一声，所有的光明天干圣徒们也同时朝着他们扑去。但是，一切都已经晚了，火神剑，已经狠狠的刺破了姬动的心脏。\n“不要过来。”姬动厉声怒吼着，强大的神识之力骤然迸发，将所有试图接近的人全部席卷的飞了出去，令周围方圆百米内清除了一片空地。\n身体一挣，他从火神剑上脱离出来，鲜血顿时狂喷而出，喷洒在陈思璇的身上。\n一瓶接一瓶的绝世美酒从朱雀手镯中踹出，弹开他们的瓶盖，浓郁的酒香顿时蔓延而出，一个水晶调酒壶凭空而出，那每一瓶美酒中，都有一缕激射而至，注入到调酒壶之中。紧接着，那一瓶瓶美酒被姬动挥洒的四散纷飞，浓烈的火焰燃烧而起，形成一个巨大的火环，将他和陈思璇的身体围绕在中央。\n姬动笑了，他笑的很开心，哪是释然的笑，他的手，紧紧的抓在调酒壶之上。整个人似乎都已经进入到了癫狂状态。\n轻轻的摇动着酒壶，此时，已经没有任何节奏，他口中喃喃的说着“烈焰，烈焰，对不起，我终究不能等待十年。十年实在是太长了，你要的酒窝都找齐了。我终于可以干干净净的去找你了，再没有任何牵挂。就让我，再为你调制这最后一次鸡尾酒。”",
            "summary": "姬动在经历了五年的痛苦后，终于决定放下心中的负担和责任，去寻找他心爱的烈焰。然而，他无法完成陈思璇的愿望，只能让她在自己怀中死去。在生命的时刻，姬动选择用绝世美酒为陈思璇调制一次鸡尾酒，以此表达对她的感激和愧疚。",
            "characters_in_summary": [
                "姬动",
                "烈焰",
                "陈思璇"
            ],
            "entity_info": "姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n烈焰 | 姬动的妻子，光明天干圣徒的成员，与姬动、姬云生的关系密切。\n陈思璇 | 与姬动有关系，可能是姬动的恋人或其他亲密关系；为保护姬动而被黑暗天机的火神之剑刺中心脏而死\n光明天机 | 光明天干圣徒成员，与姬动、姬云生等有合作关系；光明天干圣徒的领导者\n黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标；挟持自己的儿子弗瑞\n弗瑞 | 黑暗天机的部下，与李永昊一起向黑暗天机汇报战况；黑暗天机的儿子，被黑暗天机挟持"
        },
        {
            "id": 6,
            "content": "陈思璇呆呆的看着姬动，她还没有死，九冠修为的木系魔力还吊住了她最后一丝生命气息。她无论如何也想不到，最终的结果竟然是这样。\n泪水狂涌而出，五年的压抑，五年的痛苦承受，在这一刻已经如同井喷一般爆发出来，不知道哪里来的力量，令她的身体猛然扑了出去，挣脱了身上的火神之剑，扑上去抱住了姬动那晃动着调酒壶的手。\n“傻瓜，姬动你这个傻瓜，你这个笨蛋。为什么，你为什么就不肯对我说出那三个字啊！你没有背叛烈焰，可逆却一直拒绝了就在你身边的烈焰，我就是你的烈焰！”眼看着自己一生中唯一爱过的男人就要死在痛苦之中，那一刻，陈思璇再也顾不得与邪恶之神的赌约，这句话，她已经想说的太久太久了，姬动都要死了，那赌约还有什么意义？他们终究不能在一起，这一刻，她只想让他知道，其实，她一直都在他身边。\n姬动呆滞的握着调酒壶，看着扑入自己怀中的陈思璇，整个人都陷入了呆滞滞洪，颤声道：“你，你说什么……”\n陈思璇泪眼朦胧，两人胸口处流淌而出的鲜血此时已经彼此交融在了一起，“傻瓜，我就是你的烈焰啊，小姬动，还记得么，你为我调制的第一杯酒叫烈焰焚情，你第一次见到我的时候，首先看到的是我的手，我最先交给你的能力是神锁阴阳之法和阴阳漩涡，还有两大君王的烙印。傻瓜，你这个傻瓜，你为什么不想想，陈思璇为什么会对你一见钟情，为什么会至死不渝的跟着你，因为陈思璇就是烈焰，烈焰就是陈思璇啊！”\n听着陈思璇的话，姬动整个人都懵了，颤声道：“这，这不可能。我的烈焰已经死了，你，你是骗我的，否则，你为什么不早告诉我？”\n烈焰凄然道：“因为我以陈思璇的身份复活，是和神王之间的赌约，我不能告诉你我是谁，除非能用陈思璇的身份，让你对我说一句我爱你。可是，你这个傻瓜，却始终都不肯说。其实，我号高兴你能这样，可是，我又好痛苦我们不能在一起。姬动，姬动……”\n回光返照，再加上情绪上的刺激，令烈焰将所有的一切都说了出来。但她和姬动的生命，却都在剧烈的流逝着。\n砰的一声，姬动手中的水晶调酒壶跌落在地，摔的粉碎，浓郁的酒香喷薄而出，周围的火焰顿时点燃了他们脚下的酒液，火焰瞬间攀上了他们的身体，将他们完全笼罩在内。\n“烈……焰……，我爱……你，我……爱……的……就只有……烈焰，……而……不是……陈……思璇……。烈焰……，我……不后悔……。我……爱你……，……我……爱……你……，我……爱……你。”姬动紧紧的抱住烈焰的身体，他的声音在火焰中变得无比高昂，是的，他不后悔，一点也不后悔，如果他对陈思璇说出了我爱你三个字，又怎么对得起烈焰？他不后悔，尽管最终他们一同走向了死亡，但他知道，烈焰不会真的怪自己，素有的一切都结束了，能够抱着烈焰，和她死在一起，总比不知她在何方妖好得多。\n烈焰缓缓闭上双眼，抬起手臂，搂住姬动的脖子，“小……姬……动……，我……也爱……你……，我这……一生……最大……的幸运……，就是……爱上了……你……这个……傻瓜。”\n浓浓的火焰，混合着浓浓的酒香和着对历尽千辛万苦终于紧紧相拥的爱人升腾而起。\n同时亮起的，还有那无尽的虚空，一道黑白色光芒悄然从天而降，就从姬动与烈焰紧紧相拥的地方升腾而起，圣邪岛，再次被一分为二，光明与黑暗，也终于按照姬动的心愿一分为二，被完全隔开。",
            "summary": "陈思璇（实际为烈焰重生后的身份）告诉姬动，她一直都在他身边，但姬动始终无法相信。在烈焰的坦白和情感刺激下，姬动终于承认了自己对烈焰的爱意，两人在火焰中相拥而死。在这过程中，圣邪岛被一分为二，实现了姬动希望光明与黑暗分开的愿望。",
            "characters_in_summary": [
                "陈思璇",
                "姬动",
                "烈焰"
            ],
            "entity_info": "陈思璇 | 与姬动有关系，可能是姬动的恋人或其他亲密关系；为保护姬动而被黑暗天机的火神之剑刺中心脏而死\n姬动 | 一代天干圣王，光明天干圣徒成员，与陈思璇有关系，与光明龙皇、光明天干圣徒、黑暗大军等有敌对关系，与烈焰是夫妻关系，与姬云生是祖孙关系，击败黑暗天机\n烈焰 | 姬动的妻子，光明天干圣徒的成员，与姬动、姬云生的关系密切。\n光明天机 | 光明天干圣徒成员，与姬动、姬云生等有合作关系；光明天干圣徒的领导者\n黑暗天机 | 黑暗大军的首领，黑暗魔师的领袖，与姬动有敌对关系，被姬动击败；试图吞噬菊花猪以增强自己的力量，实现成神的目标；挟持自己的儿子弗瑞"
        }
    ]
}