{
    "chapter_title": "第八十三章  天干学院(下) ",
    "chapter_summary": "姬动与毕苏、卡尔一起前往天干学院学习魔法。在前往学院的路上，他们乘坐火鼎酒店的马车穿越了繁华的中原城，对城市的宏伟景象赞叹不已。经过大半个时辰的旅程，他们终于来到了位于北城的天干学院。这座学院被一座高大的淡黄色围墙环绕，规模之大仅次于中土帝国的皇宫。围墙上的精美图腾雕刻展示了火红色凤凰和蓝色腾蛇等十种不同的图案。姬动三人沿着围墙走向正门，发现新生报名处有十名身穿不同颜色校服的青年男女，分别代表一系。由于报名人数不多，他们很快就找到了自己的报名处。姬动在祝天面前报名，而祝天则是他在期末考核时的求情人，现在已经成长为接近二十岁的青年。夜殇则成为了戊土系（阳土系）的学员。尽管姬动等人担心夜殇可能会因为私人恩怨而对姬动不利，但他们认为还是应该先完成报名手续。在出示了院长推荐信后，姬动和卡尔顺利完成了报名，而毕苏则在一名身材修长的粉红长发女学员面前完成了报名。",
    "characters_in_summary": [
        "姬动",
        "毕苏",
        "卡尔",
        "祝天",
        "夜殇",
        "中原城",
        "火鼎酒店",
        "天干学院"
    ],
    "pre_entity_info": "姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习，火鼎商会少东\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n夜殇 | 调酒师公会成员，年轻有为的调酒师，对姬动等人进行侮辱，引发姬动的挑战\n中原城 | 故事发生的地点，姬动所在的城市，调酒师公会的所在地\n天干学院 | 天干学院的录取方式非常特殊，它不对外招收学员，每年，天干学院都会给五大帝国各三十个名额，由帝国的基础学院来瓜分进行推荐。\n陈潇 | 中原城调酒师公会副会长，关注姬动挑战，与姬动进行交流",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "趁着清晨元素的阴阳平衡，姬动又休息了一会儿，等到毕苏和卡尔来敲他的门，三人简单吃了点东西就出了旅店。\n毕苏已经从这家火鼎商会旗下的这家火鼎酒店分店问清楚了，天干学院就在中原城北部，占地很广。由于中原城的巨大，走路的话，要近一个时辰才能到。所以三人早早就出了门，乘坐酒店的马车直奔城北而去。\n坐在马车上，从窗户向外看去，姬动三人也不禁越感叹于这座城市的宏伟，经过市中心的时候，他们隐约看到那守卫森严，高达十丈淡金色围墙的中土帝国皇宫。\n虽然是清晨，但宽阔的街道上却已经有了大量的人流，做生意的忙着开门，进行各种工作的忙着在路边吃些早点，好一副热闹景象。事实证明，他们早些出是十分明智的，哪怕是乘坐马车，也足足用了大半个时辰才抵达北城。\n“三位少爷，到了。”马车停了下来，车夫撩起车帘，恭敬的做出一个请的手势。\n姬动三人从马车上跳下，毕苏向车夫道：“你回去吧。我们今天要是通过考核，应该就会直接入住学院了。”\n毕苏那边和车夫说话，姬动的目光却已经投向前方，眉毛略微跳动了一下，眼中下意识的流露出吃惊的光彩。",
            "summary": "在清晨阴阳平衡的时刻，姬动与毕苏、卡尔一起离开旅店，前往天干学院。途中，他们乘坐火鼎酒店的马车穿越繁华的中原城，惊叹于城市的宏伟。花费大半个时辰，他们抵达北城的天干学院。",
            "characters_in_summary": [
                "姬动",
                "毕苏",
                "卡尔",
                "火鼎酒店",
                "中原城",
                "天干学院"
            ],
            "entity_info": "姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习，火鼎商会少东\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n中原城 | 故事发生的地点，姬动所在的城市，调酒师公会的所在地\n天干学院 | 天干学院的录取方式非常特殊，它不对外招收学员，每年，天干学院都会给五大帝国各三十个名额，由帝国的基础学院来瓜分进行推荐。\n陈潇 | 中原城调酒师公会副会长，关注姬动挑战，与姬动进行交流\n夜殇 | 调酒师公会成员，年轻有为的调酒师，对姬动等人进行侮辱，引发姬动的挑战"
        },
        {
            "id": 1,
            "content": "就在他们面前百米外，是一片高大的围墙，和之前他们路过的皇宫相比，要矮了一些，但也只是少许而已，眼前这围墙起码有八丈高，围墙本体呈现为淡黄色，虽然不像皇宫那淡金色华贵，但在这宽阔得一眼望不到边际的宽阔围墙上，却雕刻着十种样式奇古又无比炫丽的图腾。\n每十个图腾是一组，不间断的向两侧延伸，单是这雕刻的工夫，就要花费多少？要知道，那高达八丈的围墙上，每一个图腾正方形的背景变长都达到了一丈开外。这绝对是一项浩大的攻城。而看这围墙的宽度，少说也有近千米。如此宏大的规模，恐怕也只是仅次于中土帝国的皇宫了吧。\n姬动一眼就看到了排在一组之中第三位的火红色凤凰图腾，以及第四位背生双翼的蓝色大蛇，丁火系的腾蛇。其他的八个图腾，也无不极尽精巧，远远看去，单是这围墙，就给人一种气势磅礴的压力。\n不需要任何人介绍，姬动三人也立刻明白，眼前这片围墙就应该是属于天干学院的了。不愧是五大帝国共同出资的学院，哪怕是在姬动的前世，他也不记得自己见过的任何一所学院有如此规模。\n卡尔道：“老大，正门在那边，我们过去？”\n姬动点了点头，三人顺着围墙向正门走去，大约二百米，宽达五十米，以花岗岩为主体、大理石为外立面，玉雕镶嵌装饰的门楼呈现在他们面前。巨大的门楼两侧，各有一行大字。\n左侧是甲、丙、戊、庚、壬，阳之白昼求学有方，右边是乙、丁、己、辛、癸，阴之夜晚修炼有道。门楼上方正中，四个金灿灿的大字横在那里，天干学院。\n门楼前，十名身穿颜色各异校服年约二十左右的青年男女一字排开，每个人面前都有一张桌子，上面有纸。背后悬挂着一条横幅，“新生考核报名处。”不用问，这十名男女各自代表一系，报名就要到相应的那一系就可以了。\n不知道是因为时间太早，还是这天干学院每年收取的学员数量太少，此时在那十张桌子前的人并不多。",
            "summary": "有一座高大的淡黄色围墙环绕的天干学院。这座学院的规模之大，仅次于中土帝国的皇宫。围墙上有精美的图腾雕刻，展示了火红色凤凰和蓝色腾蛇等十种不同的图案。姬动三人沿着围墙走向正门，发现这里的新生报名处有十名身穿不同颜色校服的青年男女，分别代表一系。由于人不多，他们很快找到了自己的报名处。",
            "characters_in_summary": [
                "天干学院",
                "姬动",
                "新生报名处"
            ],
            "entity_info": "天干学院 | 天干学院的录取方式非常特殊，它不对外招收学员，每年，天干学院都会给五大帝国各三十个名额，由帝国的基础学院来瓜分进行推荐。位于中原城北部\n姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习，火鼎商会少东\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n陈潇 | 中原城调酒师公会副会长，关注姬动挑战，与姬动进行交流\n夜殇 | 调酒师公会成员，年轻有为的调酒师，对姬动等人进行侮辱，引发姬动的挑战"
        },
        {
            "id": 2,
            "content": "姬动三人快步走了过去，既然已经来了，当然是先完成报名再说，也顺便了解一下入学考核的规则，做好准备，以便在考核时占些先机。\n当他们走到近前时，三人都不禁有些愣了，坐在十张桌子后，分别代表各系的那些青年男女中，竟然有两个他们都认识。\n代表丙火系的桌子后坐着的，正是祝归的兄长，也就是当初为姬动在期末考核时求情的祝天，祝天比他们大五岁，此时已经是接近二十岁的青年了。\n而另一个他们认识的人就令三人皱起了眉头，和祝天隔一个位置，端坐在戊土系也就是阳土系桌子后面的，赫然正是昨天被姬动用实际行动狠狠打了脸的那位调酒师公会两星调酒师夜殇。此时的他，身穿一件明黄色校服，没有了昨日的嚣张，但看到姬动他们三人时，目光明显生了一些变化。\n毕苏低声在姬动耳边道：“是那个叫夜殇的，他怎么也跑天干学院来了。这家伙不会公报私仇吧？”\n姬动摇了摇头，道：“静观其变吧。他是戊土系的，和我们不同系。先报名再说。”\n一边说着，三人都将自己的院长推荐信拿了出来，姬动和卡尔来到祝天所在的桌案前，毕苏则到了邻桌，一名身材修长有着粉红色长的女学员面前。\n“祝天学长，还记得我们么？”姬动主动上前，向祝天打了个招呼。\n祝天愣了一下，他虽然一眼没认出姬动，但却认出了卡尔，毕竟，卡尔这身材在同龄人中台明显了。很快醒悟过来，“你是叫卡尔吧。你是……”他毕竟已经离开离火学院三年了，和姬动又是只有一面之缘，自然记忆不深刻。",
            "summary": "祝天和夜殇。祝天是姬动在期末考核时的求情人，现在已是接近二十岁的青年；夜殇是昨天的嚣张调酒师，如今成了戊土系即阳土系的学员。姬动等人担心夜殇会公报私仇，但姬动认为应先报名。他们拿出院长推荐信，姬动和卡尔在祝天桌案前报名，毕苏则在邻桌一名身材修长的粉红长发女学员面前报名。",
            "characters_in_summary": [
                "祝天",
                "夜殇",
                "姬动",
                "卡尔",
                "毕苏",
                "粉红长发女学员"
            ],
            "entity_info": "夜殇 | 调酒师公会成员，年轻有为的调酒师，对姬动等人进行侮辱，引发姬动的挑战\n姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习\n陈潇 | 中原城调酒师公会副会长，关注姬动挑战，与姬动进行交流"
        }
    ]
}