{
    "chapter_title": "第八十五章  戊土夜殇(下) ",
    "chapter_summary": "在祝天的解释下，新生们了解了学院的实战考核制度。新生需与正式学员进行对抗，坚持半柱香时间。毕苏对此表示质疑，但姬动提议用丙丁火球组合技应战。他们来到天干学院，发现学院庞大且充满活力。在主操场上，他们观看了新生考核并分组参与。五场考核同时举行，每名学员都有三名18-9岁的正式学员负责。考试内容涉及基础技能和魔技。今年共有150名新生参加考核，其中八人成功晋级，两人未能坚持半柱香时间。新生们需要寻找同伴组成五人小组。姬动遇到了一个十岁的小女孩，虽然她已凝聚阴阳冕，但仍决定与她一组。",
    "characters_in_summary": [
        "祝天",
        "新生",
        "毕苏",
        "姬动",
        "小女孩",
        "学院",
        "天干学院",
        "主操场"
    ],
    "pre_entity_info": "祝天 | 天干学院老师，负责新生入学报名工作，了解姬动等人的背景，与陈潇有交流\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习\n姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长，与卡尔、毕苏是同学关系，一起在离火学院学习；曾与姬夜殇有过冲突\n天干学院 | 天干学院是丙丁双火系学员的学院，进行入学报名的地方\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n夜殇 | 调酒师公会成员，年轻有为的调酒师，曾对姬动等人进行侮辱，引发姬动的挑战；天干学院学员中十大高手之一，戊土系领军人物",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "祝天略微松了口气，道：“解决了就好。你们从这儿往里面走，到主操场正中，那里有专门负责进行考核的人。考核只有一个，就是实战。每两名新生联合起来挑战一名两冠的正式学员，新生可以任意组合，但必须要是两个人，也只能是两个人。在正式学员的攻击下支持半柱香的时间，就算通过考核。反之就只能离开学院了。”\n听了祝天的话，毕苏忍不住问道：“祝天学长，这叫什么考核方法啊！不是应该评测魔力等级什么的吗？我们这些刚刚凝聚了阴阳冕的学员，哪有什么实战能力。”\n祝天道：“这是学院的规定，我也没办法。每一名走进学院的学员都是这么过来的。在实战中，你们所有的一切都会被学院记录下来，其实，这才是最全面的考核，考核的是综合素质。好了，你们去吧，我还要继续去帮其他新生进行考核登记。”\n祝天转身走了，毕苏和卡尔的目光不禁都落在了姬动身上，姬动道：“两人一组进行考核，你们正好阴阳互补，凭借着丙丁火球组合技，通过考核应该不难。我们过去吧。”\n毕苏道：“老大，我们两个配合，那你呢？”",
            "summary": "祝天向新生们解释了学院的实战考核制度。新生需要两人一组挑战两名两冠的正式学员，并在他们的攻击下坚持半柱香时间。毕苏对此表示质疑，认为刚凝聚阴阳冕的新生没有实战能力。姬动建议他们以丙丁火球组合技来应对考核。",
            "characters_in_summary": [
                "祝天向",
                "新生",
                "两冠正式学员",
                "姬动",
                "学院"
            ],
            "entity_info": "姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长，与卡尔、毕苏是同学关系，一起在离火学院学习；曾与姬夜殇有过冲突\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习\n夜殇 | 调酒师公会成员，年轻有为的调酒师，曾对姬动等人进行侮辱，引发姬动的挑战；天干学院学员中十大高手之一，戊土系领军人物\n祝天 | 天干学院老师，负责新生入学报名工作，了解姬动等人的背景，与陈潇有交流"
        },
        {
            "id": 1,
            "content": "姬动微微一笑，道：“怎么？你们还不相信我的实力么？”\n想起在面对青木狼王时姬动的强悍，卡尔和毕苏心中随之释然。三人一同朝着天干学院内走去。\n天干学院确实巨大，他们穿过了一条宽阔的林荫道，走了足有二百米，越过一面雕刻着许多人像的巨大影壁墙，这才看到祝天口中所说的主操场。\n主操场上，都是边长十米的巨型青砖铺就，放眼望去，竟然给人一种视线开阔的感觉，这个操场至少有离火学院十个那么大，按照不同颜色，划分出一个个区域。在操场正中，有一个新生考核的巨大横幅，隐约中能够看到有魔力光芒闪烁。\n三人大步上前，很快走了过去。平整的操场上，正有几个人在交手。周围围了不少人，看上去都是十六、七岁居多。姬动略微留意了一下，有些惊讶的现，这里竟然连一个老师模样的人都没有。从来到天干学院到现在，他还没有看到一位老师。这里主持考核的，似乎也只是学院的正式学员而已。\n“你们是新生吧。把表格给我。”一名年纪在十八、九岁的青年迎了上来，收取了三人的表格，道：“两个人一组，接受实战考核。你们尽快选择配合的伙伴。站在这边的都是本次进行考核的新生，另一边是本学院学士级学员，不要选错了人。选好了就过来找我。”",
            "summary": "姬动与卡尔和毕苏来到了天干学院，发现学院非常大。他们在主操场上看到了新生考核的横幅，旁边有一些人在交手。三人被分配到两组，分别与其他新生组队进行实战考核。",
            "characters_in_summary": [
                "姬动",
                "卡尔",
                "毕苏",
                "天干学院"
            ],
            "entity_info": "姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长，与卡尔、毕苏是同学关系，一起在离火学院学习；曾与姬夜殇有过冲突\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习\n天干学院 | 姬动等人进入的学校，祝天在此进行新生入学报名工作\n夜殇 | 调酒师公会成员，年轻有为的调酒师，曾对姬动等人进行侮辱，引发姬动的挑战；天干学院学员中十大高手之一，戊土系领军人物\n祝天 | 天干学院老师，负责新生入学报名工作，了解姬动等人的背景，与陈潇有交流"
        },
        {
            "id": 2,
            "content": "“多谢学长。”\n中间交手的场地一共有五个，按照木、火、土、金、水来划分。是操场上不同颜色区域形成的。而其中正在进行考核的学员却不一定是相应属性。只是五场同时进行考核而已。\n天干学院每年一共前来考核的新生也只有一百五十人，这样五场一组，考核起来自然不费什么时间。\n姬动仔细观察了一下，每一块场地的考核都有三名十八、九岁的正式学员负责，其中一人负责考核，另外两人负责观看考核实战过程，同时进行记录。\n那些负责考核的天干学院正式学员大多是二十三、四级的样子，两冠阴阳冕。一个个魔技在场地中展现，令人有种目眩神迷的感觉。那些前来考核的新生果然不愧是大6各国的精英，每一个都至少会几种基准技，不同颜色的阴阳冕给人一种眼花缭乱的感觉，其中姬动甚至看到了十五级的新生在接受考核。\n很快，这一场考核结束了，五场同时考核，十名学员中，到有八人晋级，只有两人未能坚持到半柱香时间。\n“下一组进行考核的新生准备，还没有找到考核同伴的新生抓紧时间了。”一名年约二十岁左右的正式学员高声说道。同时，先前进行新生考核的那些正式学员也退了下去，换上一名先前负责记录的正式学员。\n卡尔道：“老大，好像一共也没几个人了，我们这一组就要上了。”\n姬动道：“考核的时候你们不要慌，稳定住心态，不要急于主攻，尽量节省魔力，当对手的攻击无法抵挡时，就用组合技。支持半柱香不会有问题的。”\n卡尔和毕苏同时点了点头，上前报名去了。\n姬动回身看时，现正巧前来参加考核的新生算上他还剩下八个人。其中六人显然是已经配好对了，和卡尔、毕苏他们一起上前报名。只有一个人例外，她正蹲在那里，撅着嘴，一脸委屈的样子。\n那是一个小姑娘，看上去竟然只有十岁左右的样子，眼中尽是委屈的神色，甚至随时都要哭似的。\n这么小？难道她也是来参加考核的新生？姬动心中一惊。要知道，天干学院的考核资格就是凝聚阴阳冕，对于一般人来说，十岁才刚刚开始修炼，难道这个小姑娘已经拥有了阴阳冕不成？\n想到这里，他走上前，蹲下身体向那小姑娘道：“小妹妹，你怎么了？你也是来参加考核的新生么？”\n小女孩儿抬起头看向姬动，眼圈一红，“是啊！我也是来参加新生考核的。可是，可是他们都不愿意和我一组，说我太小，肯定没有战斗力。可是，人家真的已经凝聚阴阳冕了。”\n两个字从姬动脑海中闪过，天才。这才是真正的天才啊！“小妹妹，我也是来参加新生考核的。你愿意和我一组么？”",
            "summary": "五场同时进行考核，每场比赛由三名18-9岁的正式学员负责。考核内容包括基础技能和使用魔技。每年有150名新生参加考核。在这场考核中，八人成功晋级，两人未能坚持到半柱香时间。接下来，新生们需要找到考核同伴，一组五人。姬动遇到了一个十岁的小女孩，她已经凝聚了阴阳冕，但他愿意和她一组。",
            "characters_in_summary": [
                "18",
                "9岁的正式学员",
                "考核同伴",
                "姬动",
                "十岁的小女孩"
            ],
            "entity_info": "姬动 | 调酒师，向调酒师公会挑战，与烈焰有特殊关系，中原城调酒师公会副会长，与卡尔、毕苏是同学关系，一起在离火学院学习；曾与姬夜殇有过冲突\n卡尔 | 丙丁双火系一级学徒，与姬动、毕苏是同学关系，一起在离火学院学习\n毕苏 | 丙丁双火系一级学徒，与卡尔、姬动是同学关系，一起在离火学院学习\n天干学院 | 天干学院学生，祝天在此进行新生入学报名工作，主操场用于新生考核\n夜殇 | 调酒师公会成员，年轻有为的调酒师，曾对姬动等人进行侮辱，引发姬动的挑战；天干学院学员中十大高手之一，戊土系领军人物"
        }
    ]
}