{
    "chapter_title": "第九十二章  阴阳学堂（上） ",
    "chapter_summary": "姬动遇到了冷月和两名神秘学员龙天和祝天。他们告诉姬动，他们是天干学院的学员，有时也会履行一些老师的职责。姬动与他们讨论了阴阳学堂，一个没有年龄限制、竞争激烈但待遇优厚的学院。阴阳学堂目前有48名学员，如果姬动他们能被破格录取，将刚好达到50人的满员状态。同时，水若寒接到了一个紧急任务，来到地下深处的五色巨门前，向被称为三姐的紫衣女子报告了一个关于双火系弟子姬动和冷月的考核事件。",
    "characters_in_summary": [
        "姬动",
        "冷月",
        "龙天",
        "祝天",
        "水若寒",
        "三姐"
    ],
    "pre_entity_info": "姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，一起在离火学院学习，承认自己重伤了骆青峰，已被天干学院正式录取。\n冷月 | 天才少女，希望加入天干学院，参加新生考核，为姬动加油。\n龙天 | 甲木系大宗师，天干学院老师，与壬水大宗师若寒联手救治骆青峰。\n祝天 | 天干学院老师，负责新生入学报名工作，了解姬动等人的背景，与陈潇有交流\n水若寒 | 壬水系大宗师，天干学院的教师，负责处理骆青峰受伤事件，要求姬动配合调查。\n天干学院 | 冷月希望加入的学院，新生考核的场地之一。\n骆青峰 | 壬水系正式学员，与姬动、冷月进行新生考核，被姬动击败后重伤，由若寒和龙天联手救治，需要一个月时间恢复。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "冷月到没什么，依旧是小女孩儿应有的天真烂漫，姬动却陷入了沉思之中，三系组合技？而且是相克属性的。听了之前冷月的描述，姬动明白，先前这小丫头说不会拖后腿绝非虚言。从水若寒的表现也能看出，那个北水帝国冷家绝非一般的家族。真是越来越有趣了，对于十系魔师，通过今天的事，他的认知无疑又增加了几分。\n“老师，你们也是天干学院毕业的么？”姬动问道。\n龙天哈哈一笑，道：“谁告诉你我是老师的？”\n“啊？”姬动吃了一惊，“你们不是老师？”\n龙天摇了摇头，笑道：“当然不是。我们和你们一样，也是学员。只不过资格比较老而已。”\n学员？五冠的学员？姬动立刻想到了先前祝天提到的阴阳学堂。\n龙天道：“当然，你非要说我们是老师，也没什么错。有的时候，我们也会履行一些老师的职责。在学院里，我们算是特殊的一种人吧。”",
            "summary": "姬动遇到了冷月和两名神秘学员龙天和祝天。冷月向姬动展示了她的三系组合技，让姬动意识到她并非拖后腿之人。姬动询问他们是否也是天干学院的学员，原来他们和姬动一样，都是学员，只是资格较老，有时会履行一些老师的职责。",
            "characters_in_summary": [
                "姬动",
                "冷月",
                "龙天",
                "祝天",
                "天干学院"
            ],
            "entity_info": "姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，一起在离火学院学习，承认自己重伤了骆青峰，已被天干学院正式录取。\n冷月 | 天才少女，希望加入天干学院，参加新生考核，为姬动加油。\n龙天 | 甲木系大宗师，天干学院老师，与壬水大宗师若寒联手救治骆青峰。\n祝天 | 天干学院老师，负责新生入学报名工作，了解姬动等人的背景，与陈潇有交流\n天干学院 | 冷月希望加入的学院，新生考核的场地之一。\n水若寒 | 壬水系大宗师，天干学院的教师，负责处理骆青峰受伤事件，要求姬动配合调查。\n骆青峰 | 壬水系正式学员，与姬动、冷月进行新生考核，被姬动击败后重伤，由若寒和龙天联手救治，需要一个月时间恢复。"
        },
        {
            "id": 1,
            "content": "姬动道：“你们属于阴阳学堂吧。”\n龙天愣了一下，“你也知道阴阳学堂？”\n姬动道：“之前报名的时候，听以前的一位学长提到过，他也是天干学院的正式学员。”\n龙天微微一笑，“他知道的也只是皮毛而已。不过你说的不错，我们确实隶属于阴阳学堂。在学堂里，我排名第五，若寒排名第六。咱们学院的阴阳学堂是没有年龄限制的。只要不愿意走，学院又觉得你还有培养的潜力，就不用急于毕业。而且，在学院中，我们阴阳学堂的学员的管束也是最松的。小学弟，这次你们的新生考核可以说是技惊四座啊！说不定会被学堂破格录取。要真是那样的话，你们可就是等级最低进入学堂的学员了。”\n冷月眨了眨大眼睛，“加入阴阳学堂有什么好处？”\n龙天笑道：“那好处可就多了。不过，阴阳学堂的竞争也很激烈，我们虽然享有学院里最高规格的待遇，但同时也要面临普通学员所不会面临的危险。至于具体的情况，只有你们真正成为学堂中的一员才能得知。”\n姬动道：“学长，阴阳学堂有个叫姬夜殇的学员吧。他排名第几？”从龙天的话语中他已经听出，阴阳学堂的学员是进行排位的。而且从龙天和水若寒分别列第五、第六来看，这个排位肯定是根据实力来进行的。\n龙天惊讶的道：“你认识姬夜殇那小子？难道你也是姬家的人？不对啊！姬家都是土系，你却是双火系。”\n姬动淡然一笑，“只是认识而已。”\n龙天道：“姬夜殇那小子确实是近十年来最杰出的天才了，去年年末的时候，他已经跻身于学堂前十。排名第十。”\n“那阴阳学堂一共有多少位学员呢？”姬动紧接着问道。\n姬动问的都是无关紧要的问题，龙天也没有隐瞒，“阴阳学堂现在有学员四十八人。如果你们能够被破格录取的话，正好凑够五十之数。已经有几年没有新人加入了。”",
            "summary": "姬动和龙天讨论了阴阳学堂这个神秘学院。阴阳学堂没有年龄限制，竞争激烈，但待遇优厚。姬动询问了关于姬夜殇的信息，以及阴阳学堂的学员数量。龙天透露，姬夜殇去年排名第十，阴阳学堂目前有48名学员，如果姬动他们能被破格录取，将刚好达到50人的满员状态。",
            "characters_in_summary": [
                "姬动",
                "龙天",
                "姬夜殇",
                "阴阳学堂"
            ],
            "entity_info": "姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，一起在离火学院学习，承认自己重伤了骆青峰，已被天干学院正式录取。\n龙天 | 甲木系大宗师，天干学院老师（学员），与壬水大宗师若寒联手救治骆青峰。\n姬夜殇 | 天干学院学员，戊土系领军人物，天干学院学员中十大高手之一，已突破三冠\n阴阳学堂 | 天干学院的一部分，负责培养特殊的人才。\n冷月 | 天才少女，希望加入天干学院，参加新生考核，为姬动加油。\n祝天 | 天干学院老师，负责新生入学报名工作，了解姬动等人的背景，与陈潇有交流\n天干学院 | 冷月希望加入的学院，新生考核的场地之一。"
        },
        {
            "id": 2,
            "content": "水若寒匆匆的离开住处，来到地下更深的地方，先后通过几道关卡，在一面高达五米的五色巨门前停了下来。恭谨的将手中那块有着特六字样的令牌镶嵌在大门旁的凹陷处。\n“若寒，各位董事正在开会，没有什么急事，就不要打扰了。”门开，从里面走出一名身材修长年约二十五、六女子，一身淡紫色的长裙烘托出她动人的娇躯充满神秘色彩，紫色短，紫色瞳孔，整个人看上去就像是神秘的代言人。\n水若寒低声道：“三姐，如果没事我也不会来打扰各位董事大人了，是这样的……”当下，他凑到那女子耳边，低声说了几句什么。\n一抹惊讶之色闪现在被称为三姐的女子娇颜上，点了点头，道：“你跟我进来。”\n水若寒跟随着紫衣女子走进大门，穿过一条宽阔的甬道，来到了一个足有两百平米的房间之中。这座房间的墙壁上，都有着奇异的五色纹理，能够清晰感觉到墙壁蕴含的庞大魔力波动。\n房间之中，椭圆形的长桌旁，一共坐着九个人，形貌各异，年龄大都在五十岁开外。惟有坐在上位的一人，看上去只是三十许，但他那黑色的眼眸中，却充满了沧桑之色，与外表有些格格不入。\n九个人都坐在特质的大椅上，也各自有着不同的颜色，在圆桌的另一端，还空着一把蓝色的椅子。每一张椅子除了颜色的区别之外，上面都各自镂空雕刻着一种图腾，材质各异。但绝对都当得上珍宝二字。\n身为五冠壬水大宗师的水若寒在进入这个房间中一直低着头，竟然连大气都不敢喘一口，被紫衣女子带到旁边站着。\n上位的中年人眉头微皱，眼中流露出询问的光芒。紫衣女子快步走到他身边，在他耳边低声说了几句什么。\n“哦？有这等事？若寒，你来为大家说说情况。”中年人的声音和他本人的外表差异更大，苍老而低沉，还有着一种摄人心魄的磁性。\n“是。”水若寒恭敬的上前几步，来到距离椭圆长桌还有两米的位置停下脚步，躬身行礼，道：“见过院长大人，见过各位董事。事情是这样的……”当下，他将姬动和冷月考核的事，以及他和龙天的判断，详详细细的说了一遍。\n听完他的讲述，在座的众人脸上都流露出几分惊讶，端坐在火红色大椅上的红衣老者笑道：“丙丁双火系，有意思，真是有意思。先不说三系组合技如何，这个双火系的小子我听说过，到要看看。”",
            "summary": "水若寒接到紧急任务，来到地下深处的五色巨门前，用特六令牌进入。他向被称为三姐的紫衣女子报告了一个关于双火系弟子姬动和冷月的考核事件。在院长和大董事们的关注下，水若寒详细讲述了整个情况。",
            "characters_in_summary": [
                "水若寒",
                "三姐",
                "紫衣女子",
                "双火系弟子",
                "姬动",
                "冷月",
                "院长",
                "大董事"
            ],
            "entity_info": "水若寒 | 壬水系大宗师，天干学院的教师，负责处理骆青峰受伤事件，要求姬动配合调查。\n姬动 | 调酒师，中原城调酒师公会副会长，与烈焰有特殊关系，与卡尔、毕苏是同学关系，一起在离火学院学习，承认自己重伤了骆青峰，已被天干学院正式录取。\n冷月 | 天才少女，希望加入天干学院，参加新生考核，为姬动加油。\n龙天 | 甲木系大宗师，天干学院老师（学员），与壬水大宗师若寒联手救治骆青峰。\n姬夜殇 | 天干学院学员，戊土系领军人物，天干学院学员中十大高手之一，已突破三冠\n阴阳学堂 | 天干学院的一部分，负责培养特殊的人才。"
        }
    ]
}