{
    "chapter_title": "第四章 开不了口",
    "chapter_summary": "微恙搬入新小区后，邻里关系逐渐疏远，她开始关注身边的人和事。一天，她回家时发现弟弟在看电视吃西瓜，两人因此发生争执。此时，墨深的父母何家贤和苏烟来访，鼓励微恙追求自己的梦想。晚上，微恙与朋友庆祝朋友的成功，弟弟何墨昭炫耀哥哥的优秀并期待自己成为翻译官。微恙与弟弟发生小争执，但在了解真相后，何家贤表示没有欺负过何墨昭。何墨昭开玩笑地警告未来的姐夫不要追求微恙，何家贤鼓励微恙追求自己的人生。一个女孩努力为实现考入理想大学的目标而努力，这个过程让她明白真爱的重要性。微恙对牛奶过敏，她的朋友墨深喜欢喝。两人在学校度过一晚后，在寝室闲聊关于同声传译的话题。微恙收到来自\"何以陌生\"的离线文件，里面是关于她青梅竹马喜欢的人的资料。她在图书馆偶遇墨深，惊讶又惊喜。墨深给了她两本关于翻译的书，提醒她要具备英语听说能力、英汉语言技巧、思维敏捷度和广泛的知识面。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "微恙站在原地呆了很久，直到碰见邻居打了声招呼，她才匆匆的上了楼。请用访问本站\n她现在的新家是以前单位大院新盖起来的小区，大多大院里的邻居都搬了过来，虽然住的地方更加的舒适，交通也方便了，可却在不知不觉中已经少了当初的那份熟络。每层楼房都被厚重的防盗门隔阂了起来，虽然楼下也有个大院子，但是再也没了当初那般，大人聚在一起谈天说地，孩子们聚在一起玩捉迷藏的日子了。“远亲不如近邻”的感觉已经离得越来越远，身边越来越多的是陌生的邻居，一起住在一栋的也有十几家，碰上点头致意的已经算是熟悉不过的可，而要叫上名和姓的是在有些难度，微恙总算有些能够体会以前有人说过的“悲哀的邻里关系，见证着城市的无奈。”\n原来，随着时间的流逝所改变的不仅仅是她和墨深之间的关系。",
            "summary": "微恙搬到新小区后，虽然生活更舒适便利，但邻里之间的熟络和互动却减少了。现在的邻居大多是陌生人，彼此之间缺乏深入了解和交流。微恙开始意识到，随着时间的推移，邻里关系变得越来越疏远，这反映了城市生活的无奈。"
        },
        {
            "id": 1,
            "content": "拿钥匙开了门，一眼就看见下了晚自习的小弟坐在沙发上边吃水果边看电视。微恙走过去，抢了他最后一个西瓜放到嘴巴里，小弟被气得哇哇大叫，“姐！你吃了我最后一片西瓜！”\n“废话，我有眼睛看见了。”微恙很不屑，“你吃了那么多，我就吃一片你还叫！”\n小弟双手环抱，挑起小眉毛瞅着她，“我的表你拿来了没？”\n微恙翻了个白眼，把手上的袋子递给他。\n“啊哈！”他双眼发亮，说了声，“算你懂事。”立马用两只爪子捧了盒子过去，宝贝的坐在沙发上看自己的手表。\n“微微回来了？”一个和蔼的声音传来，是墨深的父亲何家贤，身后跟着的是她的母亲，苏烟是。\n微恙年高一的时候，她家和墨深家发生了一些事情，后来她才知道原来墨深的父亲竟然就是苏烟是当年奋不顾身为他离家出走的那个男人，东窗事发，倔强的何太太要跟何家贤离婚，带着墨深离开了家，虽然最后何家贤和苏烟是走在了一起，但心里还是很愧疚，试图向要补偿什么，但是要强的何太太根本就不接受，所以墨深对微恙的疏离以及种种隔膜都是有理由的。\n微恙时常都在想，她母亲是破坏他们家庭的第三者，墨深只不过是不理她而已，如果换成是她，一个破坏了他们家庭的女人的孩子，她恨不得一刀把她给了解了才好。\n“叔叔。”她乖巧的叫了一声。\n一行人都坐到沙发上，苏烟是微笑的问，“今天聚会玩的开心吗？”",
            "summary": "微恙回家时，发现弟弟正在看电视并吃水果。她抢走了一个西瓜，引起弟弟的不满。弟弟问她要手表，她递给了弟弟。这时，墨深的父母何家贤和苏烟出现，与微恙交谈。微恙心中仍因过去的误会而对墨深有所隔阂。"
        },
        {
            "id": 2,
            "content": "虽然她已经有三十多岁了，但是一点都看不出老的痕迹，在微恙的眼里，她的养母一直都是一个美丽的女人，虽然她的确是破坏了别人的婚姻，但是在她心底，她依旧是个善良的女人。\n“还好。”微恙回道，“帮一个同学的朋友庆祝，他好厉害，才大二就能够帮政府人员做翻译了。”\n“哼！我家墨深哥也很厉害。”小弟忍不住骄傲的插嘴。\n原本在研究他的宝贝手表的小弟突然扭过头很不屑的说：“爸，妈，你们也太看得起她了，要我说，你们还是别把太大的希望放在姐的身上，等我上了大学，我可是会好好奋斗！我要做伟大的翻译官，替你们争口气！“",
            "summary": "一个三十多岁的女性，尽管破坏了别人的婚姻，但她仍然被认为是一个美丽且善良的人。微恙正在和一个朋友庆祝，他们的朋友在大二时就成为了政府的翻译。这时，弟弟忍不住炫耀他的哥哥很厉害，并表示自己将来要成为伟大的翻译官，为家庭争光。"
        },
        {
            "id": 3,
            "content": "微恙一个巴掌拍到了他脑门上。\n“干嘛打人？当姐姐的了不起啊！”小弟抚抚脑勺，横眉竖立。\n“你说我坏话，打你一下算客气！”微恙哼道。\n“你打掉我两万个脑细胞，还叫客气？爸妈，你看看，你们俩没在的时候，姐姐就是这么欺负我的！”\n何家贤笑，“你姐一个星期才回来一次，每次我都在场，可没见她有欺负过你。”\n“哼！你就会替她说话。”小弟一副痛苦的表情，“以后我一定要警告未来的姐夫，我姐是峨嵋派灭绝师太的嫡传弟子，千万不能追她，追了她将后患无穷！”话撂下，他忙拿着手表进房门。\n“这孩子！在说什么傻话呢！”\n三人皆被他可爱的模样逗笑了。\n小弟是何家贤和苏烟是十二年前生下的孩子，谁也不知道，他们竟然瞒过了所有人将他偷偷的带到这么大，小弟名叫何墨昭，不知道事不是何家的男人都有嫡传因素，墨昭从小就特别聪明，学习成绩在学校次次年级第一，完全是当年墨深的小翻版，只不过他的性格分外开朗，除了和墨深一样的具有小霸王气质外，其他性格的倒是一点都不像。\n回过神来，只听何家贤道：“微微，关于工作的事情你自己好好考虑。你这么大了，什么事情也有自己的想法，我并没有强迫你要变得很优秀，只希望你能开心就好。”\n“我知道。”微恙笑道，“这一次是个很难得的机会，估计别人想去都要争名额吧，虽然我法文真的不算很好，但是我还是想试试。”",
            "summary": "姐姐微恙与弟弟何墨昭发生了一点小争执。何墨昭误以为微恙在背后说他坏话，用巴掌拍了她的脑袋。微恙解释原因后，何家贤表示微恙一个星期才回家一次，没有欺负过何墨昭。何墨昭开玩笑地警告未来的姐夫不要追求微恙，因为她是大姐大的嫡传弟子。何家贤鼓励微恙去追求自己的工作机会，只要她能开心就好。"
        },
        {
            "id": 4,
            "content": "所以那年高二和高三两年的时间，她做了世界上最乖的好学生，每天拼命的努力学习，脑子里满满都是复习与考试题，还有那个给与她动力已然渐远的身影。别人休息的时候她在看书，晚自习回家的时候她继续看书，早上凌晨五点就起来，为了看书。那时候所做的一切都是为了考上理想的a大，因为a大里有他。他就是她的理想。\n后来无数次，微恙都在反思，喜欢一个人真的很强大，强大到为了他做什么都心甘情愿，倾尽全力的努力。她敢说，如果她和其他人一样是为了自己去高考，她一定不会这么努力，绝大部分的女人在遇见真爱的时候，都会疯狂的去为对方做什么，从来不计较后果，因为另一半总是比自己重要的多。",
            "summary": "一个女孩在高二和高三两年里努力学习，为了实现考入理想大学的目标。她的动力来自于一个已经在她生活中渐渐远去的人。在这个过程中，她学会了喜欢一个人是多么的强大，以至于愿意为对方付出一切。她相信，如果在追求自己的目标时没有这个人的存在，她可能不会如此努力地学习。这段经历让她明白了，当女人遇到真爱时，往往会不顾一切地为对方付出，因为另一半在她心中的地位比她自己更重要。"
        },
        {
            "id": 5,
            "content": "喝了一口浓浓的牛奶，从三年前才开始喝的这东西让微恙仍旧有些不适的皱了眉。\n这世上不喜欢喝牛奶的人大概颇为少数，她就是这少数人之一。她在三岁以前都是呆在孤儿院里，她曾经听孤儿院的院长说过，那里的孩子基本上都是喝米糊长大的。也许是在婴儿时期奶水过少的原因，导致她对牛奶不感冒，甚至喝纯牛奶会想吐。\n可是墨深喜欢喝牛奶。\n从她认识他初始，每天晚上何阿姨都会为他泡上一杯热腾腾的牛奶，大概墨深最可爱的时刻就是在那时候，每次喝完一口牛奶之后，他又薄又小的唇瓣上都会沾染牛奶泡沫，微恙从来都没有告诉过他，也许是作为小小的报复，谁让他总是欺负她，她小小的让他在她面前出丑不算太过吧？这丑一直出到了墨深上初中，他依旧每晚都要为自己泡上一杯牛奶，只不过他形状完美的唇瓣上不再会沾染泡沫。\n在家里住了一晚微恙就回了学校。\n上午没课，寝室里萧北和韵闻两人依旧在睡觉，她开门进来的时候，萧北一个激灵睁开了眼睛，抬头向门口看了看，说了句“是你啊。”便又睡了下去。\n微恙失笑，几乎每次进门萧北总是这样的反应，明明是睡的很熟，但只要有一丝一毫的动静就会猛的惊醒。她不止一次笑说，“没想到你表面上大大咧咧的样子，内心却那么敏感。”萧北基本上都会否认，她说那是因为她每晚都看恐怖小说被吓着了的原因。\n微恙走到书桌前，把电脑打开，再去水池边洗了个脸，就见萧北穿了拖鞋，一脸困倦的走了过来，“又回来看书啊？”\n“嗯。”微恙擦擦手。",
            "summary": "一个女孩微恙对牛奶的反感，以及她与朋友萧北的互动。微恙不喜欢喝牛奶，而她的朋友墨深却喜欢。微恙在学校度过一晚后回到寝室，发现萧北又在睡觉。她们闲聊几句后，微恙开始看书。"
        },
        {
            "id": 6,
            "content": "萧北站在她身边挤牙膏，“我从来没见过上大学了还这么勤奋的人，知道吗？我昨天才知道simultaneousinterpretation-同声传译，是各种翻译活动中难度最高的一种翻译。你居然要考！真是目标远大，像我在昨天之前还不知道啥是同传！说出去自己都觉得丢脸，还是外语学院的呢！”\n微恙不经笑道，“那你昨天是怎么突然想要了解的？”\n“哪是我要了解，纯粹意外好不好。”她说，“昨天你不是先回家了吗？我们唱歌唱一半的时候，何墨深突然走了，后来听思弦说是因为今天他有一场同传的模拟考试，得回去准备。凑巧我听说过你要考那个专业就随口问了问。”\n“是吗？”微恙眼神有些游离。\n“是啊。”萧北瞅了她一眼，用手拱拱她，“喂！你没事吧？”\n“没啊……”\n“还没呢……每次跟你说话的时候，你的眼神总是处于游离状态，常年灵魂出窍，很少有归位的时候。”\n“有么？”微恙挑挑眉梢，转移话题，“既然问的那么清楚了，你要不要也考？”\n“别开玩笑了。”萧北一牙刷刷在门牙上，“我这人没什么优点，最大的优点就是有自知之明，想当初考上a大都是刚沾边，还同传呢！传同我都考不起。”\n说完便窸窸窣窣的开始刷起牙来了。",
            "summary": "萧北和微恙正在谈论关于同声传译的话题。萧北惊讶于微恙的大学生活如此勤奋，而微恙则询问萧北是否也要考这个专业。萧北表示自己没有这个能力，并调侃微恙的眼神经常处于游离状态。"
        },
        {
            "id": 7,
            "content": "微恙笑笑，没说什么，绕过她回到了自己座位上。\n开了网上了qq，熟悉的头像在跳动，她点开，是“何以陌生”。\n打开对话框，出现了一个离线文件还有一行字：“同传的资料都在这里，传你。”\n那边过了许久，才回了一个问句，“喜欢的人？”\n“是啊。”她回，“一个和我从小青梅竹马，长大却生疏的人。”\n她和他聊的次数其实不多，但是每每他不经意的碰触到有关她**的问题时，她都会毫不隐晦的回答，因为他从来不会问原因结果也不会干涉，却往往能让她有一种将心事与人分享的轻松感觉。\n那些沉重而深刻的过往压在她心底太久了，找不到一个倾吐的出口，而他的出现就是那紧闭的出口上一个小小的缝，让她的心事一点点的流。\n从来a大以来，微恙最经常去的地方除了寝室和食堂，就是学校的图书馆。据说a大的图书馆是g市所有大学里最大的，颇具现代化的建筑，四周绿树环绕，环境很好。微恙没课的时候就背着笔记本电脑跑到图书馆看书或者上自习。\n聊了一会儿天，跟萧北一起吃食堂吃了午饭，她就单独的来了图书馆，同传专业是翻译学院近几年才设置的一个专业，因为难度大，所以报的人并不多，属于翻译界人人向往但是却又“冷门”的专业。\n但是她根本没想到自己在这里居然会遇到墨深。虽然墨深已经开始了同传专业的培训，可是这里的书都属于很初级的那种，以他的水平完全没有看的必要不是吗？\n微恙不知道自己要不要上前打招呼，他就依靠在书架旁，因为今天天气有些偏冷，他穿了一件白色衬衫，手腕处松松的挽起，脸上依旧是淡漠的表情，却带了一点认真。她看过的青春小说上，说过白色衬衣的俊美少年，大概就是墨深这个样子，美的不谙世事。",
            "summary": "微恙在QQ上收到了来自\"何以陌生\"的离线文件，里面是关于她青梅竹马喜欢的人的资料。她和何以陌生聊天时，分享了自己过去的经历和心情。在a大的图书馆，微恙意外地遇到了墨深，一个已经开始学习同传专业培训的少年。尽管墨深的水平完全不需要看这些初级书籍，但他的出现让微恙感到惊讶和惊喜。"
        },
        {
            "id": 8,
            "content": "她只觉自己的心跳飞速加快。\n就在她站在原地发愣的时候，那抹身影好死不死的转了过来，深沉的黑眸倒映出她的样子，好看的没天理。\n“嗨！好巧。”她脸上掠过一丝偷看被抓住的狼狈。\n“我在学校这么久，还不知道里面还开设了一个专门关于同传书籍的小阅览室。”墨深波澜不惊道。\n“是啊……”微恙拢了拢落在耳垂边的发丝，“是一个月刚设立的。”\n她在心里想，原来世界上也有你不知道的事情啊。\n“你经常来这里？”\n“嗯是。”她回答，看着他走到她身边，伸手，将手上的书放到她头顶的一个缺书的缝隙中，他很高，身上有轻淡的香味，像夏天太阳晒过的树叶所散发的味道，清晰好闻。\n看着他心情好像不错，微恙忍不住问，“不知道你有没有时间，今天这么巧遇到，能不能跟我讲讲有关同传专业的问题？”\n墨深瞟了她一眼，居然没想太久，就说了“好”字，他说，“你先去找个位置坐着，我去找书。”\n微恙立马狗腿起来，“要不要我帮忙？”\n“不用。”他说，然后转身走到里间去找书。\n微恙找了个靠窗的位置坐下来，望着那个孤单而挺傲的背影，想着，是不是老天看她一\n个人的喜欢太可怜，终于舍得给她机会让她再一次的接近他？",
            "summary": "一个女孩在发现一个帅气男孩后心跳加速。他们开始交谈，了解到男孩也经常去图书馆的一个新设立的同传书籍阅览室。女孩趁机邀请男孩教她关于同传专业的问题，男孩欣然同意。"
        },
        {
            "id": 9,
            "content": "很快的墨深便拿了两来，移开椅子坐在她对面，他直接进入主题，说：“这两本是我找到比较有用的书，暗红色封面的是理论概要，灰色的是口语实践。你应该知道翻译这种东西，光靠理论是没用的，尤其是同传，在国际会议那种紧张环境里，译员要能不间断地边听边译，是很不容易的。要学好这样的技能，需要具备一定的条件，比如英语的听说能力要强，英汉两种语言的语音、语调要好，要思维敏捷，反应快，对国际问题有兴趣，知识面要广……”\n微恙点点头，她发誓自己真的有在很认真的听，可是听着听着就走神了起来。这也不能怪她，跟墨深呆在一起的人很少有不走神的女生。利用他解说之际，她终究是忍不住偷偷打量那张她从小看到大也不腻的俊颜……不得不抱怨一下，真是要命！何叔叔究竟是怎么生的，没事把他生的那么帅做什么？害她每次都犯花痴。\n正想着，他冷不防的抬头，正好与她痴迷的目光对个正着。\n……那个……微恙只觉脸红的烧了起来，糗到爆，被抓包。\n“你在看什么？”只见墨深诧异的扬眉，眼中稍稍添了丝笑意，意料外又意料中的神情。\n居然敢笑她！微恙一个冲动，愤怒的小火花在心中燃烧，脱口就道：“看你不行啊！”\n“这可不像我认识的苏微恙。”\n那你认识的苏微恙是怎样的？她在心里默默的想，却只是僵硬又平淡的说，“哦，是吗？”",
            "summary": "墨深给了微恙两本书，关于翻译的理论和实践。他告诉她，要做好同传翻译，需要具备英语听说能力、英汉语言技巧、思维敏捷度和广泛的知识面。微恙在听的过程中走神，忍不住偷看墨深的英俊面孔。被墨深发现后，她尴尬地承认自己在看他。墨深微笑回应，让微恙感到意外。"
        },
        {
            "id": 10,
            "content": "然后就没话了。\n“墨深……”她手指无意识的玩弄着笔记本电脑皮包的表面，道，“我们之间就一定要这么生疏下去吗？”\n没有声音，微恙有些底气不足地说下去：“其实我母亲她人很好，她并没有故意去破坏……”\n“我不想听。”\n鼓起勇气才说出的话被墨深僵冷的打断。\n微恙心里憋着委屈，那道在彼此心中的结，究竟要合适才能解开。这几天她一直都在思考这个问题，要和墨深重归于好把话挑明白是不可能避免的，她也有想过找一个恰当的时机大家好好的谈一谈，可是那只是她一厢情愿的想法，要是他不想跟她谈，她总不可能死皮赖脸的抓着人家不放吧？\n其实死皮赖脸也没什么是吧？她当然有想过这样，只不过这样更会引起墨深的反感而已，他最讨厌的就是会缠人的人。她假想过若是角色转换过来，是他站在她的角度要跟她谈，如果她不愿意的话，以他的性格一定会说：“苏微恙，你给我坐在这里，想谈就谈，不想谈也得给我谈！”\n可是她没有他那样的霸气，她在镜子前面演示过很多次，样子看起来像是一个披着狼皮却露出羊脸的羊，滑稽极了。若是真的当着他的面这样说出来，估计他会二话不说转身就走，然后一个人笑到内伤。\n“我要先走了。”他的声音忽而传来，“下午还有一场考试。”\n“哦，我跟你一起走吧。”她飞速的说完没等他回答就捧着刚才的两走到管理员那里去。\n她自动无视他，对墨深说：“你有事，我先回去了。”\n墨深点头，将笔电还给了她。\n“小师妹怎么不跟我说再见。”古晨的口气听起来哀怨极了，微恙装失聪挪着脚步，走下阶梯。\n是谁说过，女人是个非常记仇的动物，千万不能招惹她们。",
            "summary": "微恙与墨深关系生疏，她想尝试改善但墨深并不愿意。微恙担心强行谈话会令墨深反感，她在寻找合适的时机。墨深突然告知有事要先走，微恙决定陪他一起走。然而，他们之间的隔阂似乎仍难以化解。"
        },
        {
            "id": 11,
            "content": "墨深心情愉悦的瞟了一眼古晨说，“走吧。”\n古晨走在他身边，奇怪的瞅着他，“今天捡到钱了？心情这么好？”\n墨深的脸上是一贯的淡定从容，却微微含笑。\n“啧啧啧。”古晨仔细看了一下墨深的表情，摇摇头，“要是让思弦知道你笑的这么春情荡漾，一定会想入非非。”\n“跟她有什么关系？”\n“没关系？大家可都认为你们是男友朋友关系了……”\n“大家以为又怎么了？”\n古晨歪头看他，确定他不是说笑话或是反话，忽而一脸真诚且认真的说：“我说，墨深呐，从小到大我都知道自己在泡妞界的影响力很大，但是你在我眼底一直是那种不会被轻易带坏的好小孩，我们只不过才相处了两年不到，你怎么也学习我搞起暧昧来了？”\n“什么暧昧？胡说八道。”\n“啧啧，还不承认。”",
            "summary": "墨深和古晨一起散步，古晨好奇地问墨深为什么今天心情很好。墨深保持淡定，但脸上露出微笑。古晨觉得奇怪，认为如果思弦看到墨深这样的表情，会误会他们之间的关系。墨深否认他们在搞暧昧，古晨仍然坚持认为他们有暧昧关系。"
        }
    ]
}