{
    "chapter_title": "第三十六章 深，现在你是我的了，我要你为昨晚的事负责！",
    "chapter_summary": "墨深救了一个喝醉的微恙，并在酒店为她安排了一个房间。微恙在昏睡中向墨深表白，尽管墨深沉默以对，但他的眼神透露出宠爱。当微恙尝试亲吻他时，墨深拒绝了，因为他认为她喝醉了。然而，当他们醒来时，发现昨晚发生了关系。尽管微恙感到惊讶和害怕，但墨深表现得温柔且认真，让她感到安心。微恙决定接受这个事实，并让墨深为昨晚的事情负责。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "墨深回过神来的时候就见桌上家伙开始又唱歌又跳舞，眼看就要一脚踩空，他忙站起来，将她拯救个满怀。\n醉了的微恙只觉得天旋地转，再也忍不住，昏昏沉沉的任由自己睡了过去。\n“微微？”墨深轻叫了一声，没反应，他叹息，叫来服务生结了帐，在酒吧里要了一个房间，将微恙打横抱了去。\n这家酒吧就坐落在g市最大的酒店旁边，也算是酒店的一部分。\n娟明明已经昏睡过去的微恙却在墨深将要把她放在床上的时候，双手紧紧的搂住他的脖子。\n墨深低下头，冷不防的对上她不知何时已经睁开的专注双眸。\n“墨深。”温浅呢喃，她的手抚上他脸庞，低低叹息，“我真的好喜欢你。”\n狍他沉默。\n喜欢他吗？\n其实他一直都是知道的。\n曾经以为只要等到她上大学，就可以将心里一直深埋的话说出口，告诉她，却没想到迟了这么多年的话却是她先说出口的。\n即便是以前有再多的冷漠，此刻墨深那漂亮的眸光中却是宠溺泛泛。\n“微微……”他的声音有些低哑。\n“要怎样，才会让你喜欢我？”她说，要怎样我们才能回到从前？她不知道从前的亲密与快乐遗落在哪里，连她都找不回来。\n她倾向前，指掌柔柔的抚着那张熟悉俊美的脸，情不自禁的，她凑上前印上自己细柔的吻。\n墨深身体一僵硬，她的吻太过于突然，让他竟是完全没有办法避开，只因她眸中浓得让人心痛的深情。\n像是一跟完美的线条，她的吻，绵柔落在她的额上、眉心、鼻梁、脸庞，再到唇角。\n“微微。”他蹙眉，微微的偏开了头，呼吸略微急促，“你醉了。”\n“也许有一点点。”她咬着唇，水眸楚楚可怜的看着他，“可是只有这样子我才敢对你这么大胆，墨深……我真的等你等的好累。你也是喜欢我的对不对……你是喜欢我的。”像是要证明什么似的，她坚决的搂着他的脖子，贴上唇，青涩的撩吮着，温存而缠绵。\n墨深闷哼一声，理智被剥夺的溃不成军。",
            "summary": "墨深在酒吧救了一个喝醉的微恙，并在酒店为她安排了一个房间。微恙在昏睡中紧紧抱住墨深，向他表白自己的感情。墨深虽然沉默，但眼中流露出宠溺之情。微恙亲吻墨深，试图证明他的感情，但被墨深拒绝，因为他认为她喝醉了。"
        },
        {
            "id": 1,
            "content": "每个人都说他少年老成，意志过人，错了！遇上怀里的人，他头脑不清醒，意志更是不堪一击。\n倾身迎向她，陷入柔软的床内，叠上她柔软的身躯，体息交错。一记拥吻，逐渐火热得无法收拾……\n原本因为酒力而浑身灼热的微恙，此时在他的怀里更加感觉自己像是要被燃烧了一样，熟悉的体温，酥麻的感觉，陌生触电般的游走。她情不自禁的轻吟出声，眼前雾气笼罩，一些都变得那么不真实。\n接下来的时间，那由痛到欢愉的过程是那样的清晰，就像是她在追逐着他的过程中演变的另一场剧情，只不过她的声音是那么的支离破碎，她甚至可以感觉到眼睛里流出委屈的眼泪，求饶的声音竟是语不成声：“墨……墨深……呜呜……”她从来都没有过这么……这么死去活来的感觉。连自己都不知道自己究竟想要什么，只能本能的用双手紧紧抓着他的手腕，圆润的指甲因为太过用力而发白。\n“你——你——”\n破碎的声音，却是让他咬牙狠下心，“微微，我做事从来不中途放弃。”\n她将脸埋在枕头里，杏眼里泛着湿润的光，细白的牙齿咬着薄唇，声音里气息咻咻：“你好，好坏，呜呜……”\n“嗯？”他的呼吸同样的紊乱，陌生的情潮侵占他的意识，一向在别人面前沉稳的“新生代翻译官”此时眼前一切瞬间模糊，耳边只有心爱的人失控的低叫声。也许……他这一生，早就注定要与她纠缠不休。\n习惯了早起的微恙连醉酒的时候生物钟都能准时的提醒她睁开眼，清晨的阳光从窗外漫进来，头脑的昏沉，抗议她想睁开眼睛的举动，神思仍旧恍惚，迷茫中她只觉四周一片陌生。\n身体有些僵硬，她想翻个身，才刚动，就感觉浑身的骨头如散架了一般，腰里酸胀让她忍不住低叫了一声。\n一双手伸了过来，轻松的将她搂进自己怀里。\n脑袋如划过一道闪电，她的眼睛终于完全睁大，晨曦中她看见环抱住自己的墨深，深邃的黑眸凝视着她，嘴角一点点笑。\n好像完全变了一个世界，墨深的眼中没有一丝的冷漠与疏离，耳边有声音，一点点哑：“还早，再睡一会。”\n微恙全身如同木偶一般动弹不得，她需要时间给自己冷静一下，她……她不是在做梦吧？她，她真的跟墨深……\n太大的惊讶冲击她的脑海，让她明明应该大笑的心情变得有些害怕，害怕这只不过是她美好的一个梦境。\n她低下头，额头碰到他温暖的胸膛，闭上眼睛。她需要缓和一下。\n“怎么了？”头顶突然传来轻微模糊的声音。\n“嗯？”没轻轻，她小小的疑问。\n“后悔了吗？”他靠过来，温柔的在她鬓边轻声问。\n记忆深处残余的激情片段，不合时宜的窜到脑海里，不用看，她也知道自己必定脸色通红。\n她不敢看他的眼睛，结结巴巴的回答：“不，不后悔。”\n修长的手指挑起她的下巴，墨深目光灼灼的盯着她，“真的？”\n那样认真的目光让她的紧绷身体奇异的放松下来。\n“真的。”\n她眨眨眼，忽然绽放了一个孩子般的笑容，“墨深，现在你是我的了，我要你为昨晚的事负责！”",
            "summary": "微恙醒来发现自己在墨深的怀里。他们昨晚发生了关系，这让微恙感到惊讶和害怕。然而，墨深表现得温柔且认真，让她感到安心。微恙决定接受这个事实，并让墨深为昨晚的事情负责。"
        }
    ]
}