{
    "chapter_title": "第三十九章 何大神",
    "chapter_summary": "微恙和萧北讨论了微恙与何墨深的关系，提到他们已经发生了亲密关系。萧北对此表示理解和惊讶，同时也加深了她们之间的友谊。接下来，她们计划明天一起去报名，因为学校规定的银行离她们家较远。今天，她们在家打扫卫生、洗澡并吃了泡面度过。萧北提议晚上约会，让微恙感到不知所措。微恙在走廊另一侧的空旷楼梯间给何墨深打电话，感受到与男友分享秘密的甜蜜。然而，由于大家对她的举动有所误解，她感到不习惯。但电话那头的墨深用低沉好听的声音回应她，让她恢复了平静。她关心地询问墨深是否吃过饭，并提议陪他吃饭。从电话中，微恙感觉到了墨深的专注和认真。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊！”微恙捂着脸尖叫一声，“不带这样欺负人的，你真变态！”\n萧北一边剥手指甲，一边睥睨她一眼：“这就叫欺负人了？何墨深把你欺负的草莓外露就不叫欺负人了？”\n微恙白她一眼，“你可不可以讲话不要这么色情？”\n“我只是讲讲，有人可是实际行动了哪。”萧北贼笑，看见微恙气的头顶都要冒烟了，连忙打住，“呵呵，好了，不开玩笑了，我只是觉得，你们这么早就滚床单了，不像你的作风啊？”\n娟微恙说，“那我的作风是什么？”\n“嗯……在我印象你，你应该属于那种保守派的女生，不到结婚绝不滚床单的！”\n微恙撑着下巴，道：“是啊，本来我是这样打算的。你真的说对了，我这个人就是不怎么开放，可是谁让……”\n狍“谁让对方是何墨深呢？”她未说完的话被萧北给接了。\n微恙转头看见她眼里促狭的意味很深重，她便笑笑说：“果然知我者，莫若萧北也！”\n两人相视而笑。",
            "summary": "微恙和萧北在谈论微恙与何墨深的关系。微恙表示自己和何墨深已经发生了亲密关系，这与她以往的保守作风不符。萧北对此感到惊讶，但也表示理解，认为这是因为何墨深的影响力。随后，两人相视而笑，友谊更加深厚。"
        },
        {
            "id": 1,
            "content": "听萧北说韵闻要明天才回来，两人便打算等她回来再一起去报名。原本大学里老生报名，都是直接从学校规定的银行卡里扣的，省的自己还要跑一趟，可是因为学校规定的银行离得她们家比较远，所以每年她们都是自己跑去交学费的。\n下午，太阳照射地面的温度上升到令人发指，两人一开始还打算出去逛逛，现在一看见那大太阳，连下楼的***都没有。中午两人便吃了萧北带来的泡面和香肠度日，下午又将寝室都打扫了一番，再轮流洗了个澡就差不多五点多了。\n微恙边擦着头边出来的时候，萧北说：“你晚上有约会么？”\n她愣了愣，半辈子没约过会的人被人突然这么一问，倒是不知道该怎么回答了，只能下意识的摇头：“没有啊。”\n“啧啧！人家情侣刚开始在一起的时候都是亲亲我我，每时每刻都黏在一起还觉得不够，你们倒好，刚开始交往连吃顿饭都没有。”\n微恙心想，在暑假的时候，她跟墨深吃了一个暑假的饭啊……\n当把这个想法说出来的时候，萧北倒在椅子上猛翻白眼，“我说的吃饭只是泛指，泛指你知道吗？暑假你跟何墨深只是简简单单的吃饭，现在就不同了，吃晚饭当然还应该做些其他什么了……”\n这做些其他什么？",
            "summary": "段落萧北和微恙计划明天韵闻回来后一起去报名。由于学校规定的银行离她们家较远，她们每年都需要亲自去交学费。今天下午，她们在家打扫卫生、洗澡并吃了泡面度过。萧北提议晚上约会，让微恙有些不知所措。"
        },
        {
            "id": 2,
            "content": "微恙呆了，明明就是很字面上的意思，为什么她的脑海里居然会情不自禁的浮想联翩。\n天啊！她怎么觉得自己真的越来越色.情了！\n“喂……你是不是在想什么坏事？脸怎么那么红？”萧北凉凉的说：“我可是很纯洁的泛指你们吃完饭后手牵手一起看夕阳，你想到哪里去了？”\n“我什么都没想。”\n“是吧！”萧北径自将她的手机递给她。\n微恙奇怪的看着她，“干嘛？”\n“给何墨深打一个电话啊。”\n“为什么？”\n“还为什么？你们不是已经交往了么？我告诉你啊……在爱情的世界里，一开始谁要是占主动的位置，那么不意外的话，这一辈子，她都要站在那个位置上主动出击，何况何墨深简直就把自己当成超级大神嘛，你见过他主动追女孩子么？就连女生倒贴，他都不屑一顾，所以你们想要保持你们的爱情，最好的办法就是每次都是你主攻。”\n叽里呱啦的说完一大通，转头时，只见微恙用异样的眼光瞅着她，她一愣，问，“干，干啥用那样的眼光看着我？”\n微恙啧啧的称赞，“真是看不出啊，平时跟个小男生一样的萧大叔居然懂得这么多关于恋爱方面的事，我现在开始怀疑，你真的没谈过恋爱么？”\n“少三八了！”萧北瞪她，难的比猪皮还厚的脸稍微的红了起来，“快点打电话给你的何大神！”\n微恙笑笑，接过手机，在找电话号的时候想了想，“我要去外面打！”说完，朝她挤挤眼，一蹦一跳的朝门外走去。\n萧北看着她的背影，脸上露出从心底发出的笑容。\n已经开学了，其他宿舍的人也陆陆续续的来了，微恙走到走廊另一边比较空旷的楼梯间，平常她和萧北往这里走的时候经常可以看见女生站在转角处打电话，那个时候她就总想，有什么电话这么神秘，要在这里打啊？\n如今她自己走过来，才能亲身体会，原来跟男朋友打电话的感觉是这样的，好像所有的对话都是两人之间的小秘密，秘密被别人给听去了，那就不叫秘密了。",
            "summary": "微恙在饭后与男友何墨深通电话的场景。萧北，微恙的好友，提醒她要主动出击以保持他们的爱情。微恙在走廊另一侧的空旷楼梯间给何墨深打电话，感受到了与男友分享秘密的甜蜜。"
        },
        {
            "id": 3,
            "content": "拨了墨深电话的时候，正巧楼下走上了一个人，看了她一眼，上楼去了。\n她还是会有些不习惯的，毕竟大家都知道她来这里打电话的举动代表了什么，加上之前发生的事情，大家都认为墨深是她从思弦手上抢来的，那种古怪的眼神每次都会在她身上徘徊很久。\n然而电话那头没有让她不习惯太久，墨深低沉好听的声音拯救了她不安的心灵：“喂？”\n“墨深，是我。”她收回神。\n“我知道。”\n“嗯……你吃了饭吗？”\n“没有。”\n“那……要不要我陪你吃饭？”\n从电话里，微恙可以感觉到墨深似乎在认真的做什么事情，暑假的时候每次她跟他说话，他在用心做一件事情的时候，回答的就特别的简略。\n果然她听见了那边有纸页翻动的声音。\n“墨深？”\n她轻唤了一句。\n“……我在。”\n“那个……”\n她犹豫着，电话那头的他会答应要她陪得几率有多大，只不过还没等她犹豫完，那边墨深的声音便传来，“我在公寓里，你过来吧。”",
            "summary": "墨深接到了一个电话，而这时楼下上来一个人看了她一眼。由于大家对她打电话给墨深的举动有所误解，所以她感到不习惯。然而电话那头的墨深用低沉好听的声音回应她，使她恢复了平静。她关心地询问墨深是否吃过饭，并提议陪他吃饭。从电话中，微恙感觉到了墨深的专注和认真。"
        }
    ]
}