{
    "chapter_title": "第五章 脸丢大了",
    "chapter_summary": "微恙、萧北和韵闻三位室友的生活琐事。从一张意外的照片开始，引发了萧北对微恙和帅哥一起去看书的好奇心。随后，韵闻因暴饮暴食住院，让其他两人意识到健康的重要性。在工作中，微恙因为疏忽导致了翻译错误，让同事墨深对她产生了兴趣。墨深在画廊中关心微恙的举动，让她开始质疑他是否还是当年的“小霸王”。微恙因为忘记大姨妈的到来，导致裤子沾满血迹，让墨深再次展现出了关爱的一面。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "微恙刚回到宿舍，倒在床上看小说的萧北就把脸凑了下来，笑的像个奸诈的小狐狸，说：“刚跟谁去图书馆了？”\n“什么跟谁啊……”微恙心莫名一惊，不会那么凑巧的碰见墨深，然后那么凑巧的被她发现吧？\n“还给我装。请用访问本站”萧北把书一扔，从床上坐起来，“我可是看见你跟咱们学校赫赫有名的帅哥在一起，还有，你倒是给我说说，你电脑里那张照片是怎么回事？别跟我找借口说是跟你没关系，要不是我反应快，早被思弦和韵闻给瞄到了。”\n微恙脑袋一嗡，像是小时候做坏事被母亲抓到一样，先是空白了几秒钟，然后垂下头说了句，“萧北你是万能黑客吗？我照片藏那么深都能被你找到。”\n“藏什么深啊，就在桌面好不好。”萧北翻着白眼，“我可事先声明，我用你的电脑可从来没想过要乱翻你的磁盘，那个图片是不小心打开的，当时思弦和韵闻都在寝室，吓的我小心肝怦怦的跳。”\n放在桌面？微恙忽然想起今天早上上网的时候有用过做图软件不小心把那个照片打开过，后来因为被萧饿死鬼催去吃饭，她就随手关了软件，犹记得当时跳出来什么保存什么的，她就胡乱点了一个键。",
            "summary": "微恙刚从图书馆回来，被萧北问到她和一个帅哥一起去图书馆的事。原来萧北无意间看到了微恙电脑里的一张照片。微恙惊讶于萧北的黑客能力，但她解释称那是早上上网时不小心打开的。"
        },
        {
            "id": 1,
            "content": "哎！真是一失足成千古恨！\n“其实这也没什么吧。”微恙死里求生的说，“不过就是一张照片而已……”\n“不过就是一张照片……会让人胡思乱想的照片而已是吧？”萧北说，“你可别忘记了你的那张照片里的人跟我们寝室的大小姐是什么关系。要让她知道你偷偷藏着人家男朋友的照片，她会怎么想？虽然我知道在背后说人家的坏话不好，但是思弦那脾气那心眼，真是纯粹的小女人，够小，她不跟你翻脸，我萧北的名字倒过来写。”\n“呯”的一声，门外传来拍门的声音把两人吓了一大跳，萧北从床上跳下来，喊了一句：“谁啊？”\n“是我！快点开门。”门外的声音咕哝咕哝的，但还听得出是韵闻。\n门一打开就见她抱了一大堆零食和一壶水上来，萧北拎过她手上的零食打开一看，全是什么牛肉干，猪蹄，鸡爪之类的，她说：“我说，你不是早上才跟我很有骨气的说从今天开始要减肥吗？这就是你的骨气？”\n“说说而已嘛……”韵闻嘿咻嘿咻的放下水壶，拍拍自己的胸膛怪叫道，“你看看，我这一身的肥肉，都摸不到骨头，哪来的骨气！”说完就在白色的袋子里翻啊翻，拿出了一包开心果和牛肉干分别给了微恙和萧北，“我跟我妈说你们喜欢吃这个，她出差过来看我就跟顺便带了几包来，算是你们每天早上陪我减肥的福利。”\n“不愧是妈妈，比你会做人！”萧北不客气的接过，把开心果丢给了微恙，“只不过你这样吃，就算神来监督你减也减不了，你妈会不会后悔给我们的福利？”\n“那倒不会，我妈说了，也不指望我能有多瘦，只要不继续胖下去就行了。”\n“噢，这好办。”萧北一脸正经的说，“你算算，假如每天早上出去减肥跟你的猛吃恰好成了正比，早上减了，晚上又补回来了，你说那不正好是不多不少，保持了平衡？你就让你妈放心吧，保持你现在的体重绝对no－problem，微微你说是吧？”\n微恙不置可否的笑了笑，撕开开心果的袋子，剥了一个放嘴巴里。她喜欢吃开心果的原因其实简单到有点蠢，开心果，开心果，她以为吃了，就真的能开心了……",
            "summary": "一段关于照片引发的紧张气氛。萧北和微恙在谈论一张可能引发麻烦的照片，而这时韵闻敲门进来，带来了一些零食作为早餐福利。萧北调侃韵闻的饮食习惯，而微恙则默默地吃着开心果，希望它能带来快乐。"
        },
        {
            "id": 2,
            "content": "那边萧北又不甘寂寞的说：“不过我说真的，闻闻，你真不可以再这样吃下去了。”\n“哎……我也知道。”韵闻感叹道，“我也是从初中发育的时候才开始这样的，想当年我可是学校里的一朵鲜花啊，追求者一抓一大把。”\n萧北摇摇头，颇为感叹，“你要是鲜花，以后牛都不敢拉粪了。”\n一整晚，微恙和萧北都是在医院里守着韵闻度过的，韵闻是胃出血，蛮严重的，父母又不在身边，自然是她们这些室友轮流照看。说起来，也只有微恙跟萧北而已，思弦每天忙的跟什么似地，在韵闻住院的第二天买了一大堆水果来看了看，就不见踪影了，于是微恙和萧北只能辛苦一点，每天晚上更替着守夜。韵闻同学终于深深的感觉到自己爱吃为别人带来了多少麻烦，一整个星期都在发誓说：“我要再吃就剁了我的嘴！”\n星期六的时候韵闻出院，微恙没有去接，因为一整个星期又要照顾她又要上课，导致的结果就是她将双休日去伯莱画廊翻译的事情忘记的一干二净，自然何家贤给她的资料也来不及看了，只能随机应变。\n本来以为第一天去上班，对方总要来点客气的问候什么的，她在公交车上都自我演戏了很多遍，什么见人要问好，对人要礼貌之类的。可哪知道一到那里，她刚说明了自己的身份，里面的工作人员眼睛立马闪亮了起来，跟狼看见了肉一般，把她领到办公室，一堆文件送到了她手上，一个上午，她就在无限的忙碌中晕头转向。最终导致的结果是，手机响了，她拿起钱包就喊喂喂喂，说话，怎么不说话……口渴了喝水，拿起一卷卷筒的卫生纸对着嘴，怎么没水呢……弄画幅投影仪的时候，拿起手机对着机器，怎么遥控了半天没反应呢……\n这样的状况持续到中午的时候，伯莱画廊的老板大驾光临，员工们各个站立的笔直，微恙听见他对助理说，“那个兼职生，苏微恙怎么还没来？”\n那时候的微恙的第一个反应就是好想抓住老板大人的肩膀猛烈的摇晃，啊啊啊！她一大早就来了好不好！早知道翻译是下午的工作，为什么不提前跟她说清楚！\n但是这也只能在心底想想而已，她能做的就是特乖巧的站出去，说，“老板，你好！我是苏微恙。”\n那老板大概四十多岁的样子，还是个秃头，一进门，便被前呼后拥，身边起码十人，好在他和何家贤算是老朋友了，看见微恙，笑眯眯的那叫一个慈祥，“你就是微微？”\n“是。”\n真是又无聊又无意义的对白。请用访问本站微恙想。\n于是，她便果真和墨深搭档起来了。\n其实下午的翻译也没有想象中的那么难，就是给法国的顾客介绍名画的内容，内容都是事先背好的。除了她跟墨深一组，还有其他四个组，都是男女搭档，只不过她看起来比别人显得要轻松的多了。\n他们这组有两个法国客人，都是男士。",
            "summary": "韵闻因暴饮暴食导致胃出血住院治疗，室友微恙和萧北轮流照顾她。韵闻在医院里意识到自己过度饮食给别人带来的麻烦，决定改掉这个习惯。周六韵闻出院后，微恙因为工作繁忙忘记了双休日去伯莱画廊翻译的事情，导致一开始在画廊里忙得晕头转向。微恙被迫与画廊老板墨深搭档进行翻译工作。"
        },
        {
            "id": 3,
            "content": "一开始的时候其实她也有翻译的，只不过不知道是不是因为上午太忙碌的缘故导致她神经衰弱，翻译的时候她时常出错，出错也就算了，还是出那种低级的不能再低级，让人意想不到的错。\n就比如，她能迷糊到对着法国客人说中文，对着墨深说法文的那种程度，以至于墨深用一种看猪的眼光看着她的时候，她只能羞愧的低下了头。\n接下来墨深轻而易举的接下了全程翻译，不得不说的说，墨深的翻译真的很好，不但对答如流，声音好听，更重要的是他能在内容中加上自己的看法和观点，不像别人那样当真是死记硬背。曾经听人说过，做画廊这一行的，如果只是简单的懂一点艺术，在给客人介绍时就只能说说价格以及画家名字等等这类大家都知道的简单信息，请这样的人来翻译倒不如直接拿给客人看来的详细。\n每介绍一幅画，微恙都跟在墨深身后听的津津有味，他的声音跟他的人一样非常有魄力，天生一种掌握全局的气势，加上一张俊美非凡的脸，就连老外都对他赞不绝口……微恙的视线不知不觉的从油画上转移到墨深身上，渐渐的望着他有点出神。\n眼前的这个人真的是那个小时候总是口口声声的说，“只有我一个人可以欺负妳”的小霸王吗？老天爷赐予的俊美五官，就连他微微皱眉的表情都迷人到极点。",
            "summary": "一个翻译错误连连的女翻译微恙，她在工作中出现了许多低级错误，让同事墨深感到惊讶。然而，墨深的翻译能力得到了客人的认可，他的声音和表达方式让微恙逐渐对他产生兴趣。微恙开始关注墨深，甚至开始怀疑他是否还是当年那个保护她的“小霸王”。"
        },
        {
            "id": 4,
            "content": "皱眉……他不是讲的好好的么？为什么要皱眉？\n还未等她反应过来，只见墨深趁着老外走到另一幅画面前的时候，将自己的西装外套脱了下来递给她，以命令的口吻说：“穿上。”\n微恙好奇怪的看着他，问：“为什么？我又不冷……”\n低头顺着他的眼光看去……\n啊！怎么……怎么会这样……\n她的屁股上……今天是几号……她怎么会忘记这几天是大姨妈光临的时期！更郁闷的是，她今天怎么好死不死的就穿了白色的裤子来，以至于此刻她的裤子后面血迹斑斑……",
            "summary": "墨深在画廊里突然皱眉，然后趁老外离开时，递给微恙一件西装外套让她穿上。微恙感到奇怪，因为并不觉得冷。接着，她意识到自己的白色裤子后面沾满了血迹，原来是大姨妈来访的日子忘记了。"
        }
    ]
}