{
    "chapter_title": "第五十一章 ",
    "chapter_summary": "周延风鼓励微恙勇敢地追求自己的幸福，而微恙却对与何翻译官的感情有所顾虑。路筝和墨深的关系看似亲密，但实际上墨深始终保持距离。墨深试图通过学习谈恋爱来弥补自己对爱情的欠缺，但他的现任女友路筝一直在努力拉近两人的距离。在一场化妆舞会上，微恙看到了墨深和他的新女友舒雅在一起，不禁想起了他们过去的时光。微恙在老槐树下感慨万分，回忆起自己与墨深的过去，同时也为他的幸福感到欣慰。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "正文她们说，他不会爱人。\n周延风说：“你知道我特别欣赏你哪一点吗？”\n微恙失笑：“该不会就是我很逞强吧？”\n“算是一点，还有就是神经粗，脑袋转不过弯来。”\n微恙茫然：“这算优点么？”\n咖“你也知道不算，可是这样的人都能够安全的活在这个世界上，说明她有小强一样打不死的精神，能不算优点么？以前我就在想，要是谁爱上你这样的女人一定很倒霉。”\n“为什么？”\n“因为你自以为做的事情是为了别人好，可是有没有想过，别人觉得这件事是好的还是坏的？”周延风叹息：“但是即使是这样，偏偏也有人愿意为你倒霉。就比如何翻译官，你别告诉我你看不出来，他对你好有很深的感情。”\n聆微恙笑：“怎么可能？”\n“怎么不可能。没有感情，会在你危险的时候，连自己都顾不上要保护你？没有感情，以他那样的性格会让你一直握着他的手直到医院里都不松开？没有感情，会在你撇清和他关系的时候那么生气，就差头顶没冒烟了。那么明显的事情，瞎了眼的人都能看的出来。”\n“是吗……”微恙又失神。\n“是啊，苏老师。”周延风发动车子，开始继续行驶：“我们平时教学生不是说要敢于追求自己的梦想吗？为什么你教会了那么多人，自己却一点都没醒悟过来。”\n“可是……他已经有……”\n“有女朋友？又不是有老婆了，有老婆了还能离婚呢！这年代谁还那么保守？”周延风理所当然的说：“苏老师，瞻仰未来是最重要的，要把过去抛在脑后，人不为己天诛地灭，你现在要做的呢，就是赶紧将何翻译官给拿下来，省的你以后后悔。”\n酒店里。\n洗完澡的路筝从浴室走出来，没看见在客厅里的人，目光移向窗口，那道颀长的身影倚靠在窗边，指间燃了根烟，烟雾缭绕中，俊美的面容飘忽而迷离。\n“怎么又抽烟了？”路筝走向他，柔柔的说。\n墨深回眸，看了她一眼，正要将手里的烟丢进烟灰缸。\n“别。”她忙说：“你抽吧，我不介意的。”",
            "summary": "周延风认为微恙是一个坚强、独立的女性，虽然有时候会忽略别人的感受，但她仍然有一个深爱她的何翻译官。周延风劝微恙勇敢追求自己的幸福，不要犹豫。然而，微恙心中仍有顾虑。路筝和墨深两人在酒店相遇，路筝关心墨深的吸烟问题，两人关系似乎较为亲密。"
        },
        {
            "id": 1,
            "content": "有一些女人喜欢那种大男子主义的男人，什么都依着他，听他的话。\n路筝其实算不上是这样的女人，只不过是因为她太爱墨深，害怕失去他，所以什么都听他的。\n她知道墨深以前换过很多女朋友，并且有过其中一个很有经验的告诫她：跟没有心的人谈恋爱是很累的一件事。\n既便如此，她还是选择跟他在一起。\n墨深对她很好，很温柔，即便这样让他们看起来并不像是情侣反而更像是普通的朋友那般。客气般般，但是她还是贪婪的想巴望住他的人，和他的好。\n她柔柔的从身后抱住他，轻声问：“你不开心吗？”\n他挑眉，熄了烟：“怎么说？”\n“因为从我来这里，你都没跟我笑过。”\n即便是他笑的很少，但是每次见到她的时候都会朝她露出一个温柔的微笑。\n他望向她，有些勉强的勾勾唇。\n可即使是勉强，那样的笑容也好有魅力。\n这场虚无缥缈的爱情，只有她一个人沉醉在其中，一直以来，他都是那么的清醒、理智，无时无刻都记得保持绅士风度。\n每一场的爱情，都给人一种他始终置身事外的感觉。\n“墨深，我是你的女朋友。”她突然轻声说。\n墨深转过身，有些奇怪的看着她：“为什么突然这么说？”\n“没……”她摇摇头，“我只是太想你了。好怕有一天你会离开我。”\n墨深一僵，这句话……有个人也曾经这样失落的跟他说过。\n“墨深……”她可怜兮兮的仰起头：“你为什么从来都不会吻我？”\n情人之间该做的事情，似乎总是她主动，主动牵他的手，主动抱她。\n而他，就像是一个好学生一般，只有她做出了第一步的演示，他才会学会依着相同的动作相同的步骤去做。\n“吻你？”他的黑眸出现短暂的茫然，然后像是想到了什么似的，低下头在她的唇瓣留下一个轻吻。\n就跟当年他换过的女朋友如出一辙，女方的要求，他会做。\n只不过会让人感觉到是被强迫的做着他其实根本就不想做的事情。",
            "summary": "路筝深爱着墨深，因此她愿意听从他的意见，即使她并非那种什么都依着男人的女人。墨深对路筝很好，但他们的关系看似普通，缺乏激情。路筝试图拉近与墨深的距离，但他总是保持清醒和理智。直到她忍不住问他为什么不开心，他才勉强露出微笑。然而，这种虚无缥缈的爱情让路筝沉醉其中，而墨深却始终置身事外。当路筝抱怨他从不吻她时，他虽然照做了，但却让人觉得被迫。这段爱情中，只有路筝一个人在努力，而墨深则始终保持着距离。"
        },
        {
            "id": 2,
            "content": "然后他的很多任女朋友对说，墨深是一个在任何方面都完美的无懈可击的人，除了爱情。\n她们说，他不会爱人。\n她来之前，那个叫做思弦的女人跟她说：“墨深大学跟他的女朋友在一起的时候也不会爱人，但起码他还有心，而现在，即便他学会了如何去爱人，但也是强迫自己去学，像他自己给自己设定的一个任务，然后完美的执行。表面上做的无懈可击，却是没有实质内容的。”\n就在她发呆的时候，墨深问：“你怎么了？”\n路筝摇摇头：“没什么，我很高兴，我一辈子都会记得这个吻的。”\n墨深失笑。\n路筝问：“晚上有什么活动吗？”\n“嗯，下午范院长会过来，晚上镇上会举行一个欢迎会。”\n路筝吐吐舌头：“不会是坐在那里听长篇大论吧？会很无聊的。”\n“应该不是。”墨深说：“听说是学生想出的一个欢迎会，内容很新奇。”\n“是吗？”路筝问：“那我可以一起去吗？”\n“当然。”\n正文自以为是的好不是好\n和路筝聊了一会儿，墨深便让她在自己房间里休息，自己单独开了另一间房。\n下午，路筝躺在宽大的床上，难免有些失落，这么久了，墨深从来都没有想过要碰她一下。就连她主动送上门，他都视而不见。\n她将头埋在被子里，默默的流着眼睛。\n果真，爱上一个没有心的男人那么的累。\n咖而此刻，墨深前脚刚进房门，程威就随后跟了进来。\n墨深见他身穿一身黑色的王子服，肩膀上还带着金色的流苏，用看神经病的眼光看着他：“怎么穿成这样？”\n“晚上的欢迎会啊，你不知道吗？听说是学生想出来的主义，让严肃的欢迎会变成轻松的化妆舞会！”说完他还伸出带着白色手套的手在他面前晃晃，上面的银链子互相碰撞发出叮咛的声响：“好看吧？”那副现世的样子就好像没见过手链一样。\n聆墨深不理他径自往里面走去。\n将钥匙丢在桌上，墨深将空调打开。\n“哎……我说，你能不这么沉默么？难得我好心还帮你租了一件来。”程威让身后的服务员把衣服放在桌子上就让他们出去了，他走到他面前，笑嘻嘻的说：“要不要试一下？比我的还好看。”\n墨深的脸上根本没表现出一点兴趣。\n程威愣了愣，眯着眼凑过来：“你这个家伙，不管对谁都是这幅死样子。难怪我们的苏老师也被你伤害的体无完肤。”\n墨深手一顿，接着将行李箱里面的衣服拿了出来。\n程威不死心的说：“我说你也真是，来这里就来这里，干嘛真把路筝给带上？你说你是故意的么？你就没看见微恙当时的表情那叫一个凄惨的，教我都不忍心了。”\n墨深不自主的攥紧了拳头，神色凛冽，却仍旧不说话。\n程威继续火上加油：“看的出微恙还是很爱你的，不然也不会看见你有女朋友的时候脸色那么白，你们真的没有可能么？”\n“脸色苍白？”墨深冷笑，“她不是还好心的提醒我要去什么树下许愿？”\n“谁让你气她了。”程威说：“女人么，就是喜欢口是心非……还有……”他忽而收敛起笑容，颇为认真的说：“有一件事情，这几天我一直都想问你。”\n“什么？”\n程威说：“你……你有没有怀疑过，综综可能是你的孩子？”\n“不可能。”墨深断然打断，似乎对这个话题很敏感。\n“有什么不可能的？我看就有可能。````”程威不怕死的说：“难道你没发现他长的很像你吗？你是不是要找个机会跟微恙问清楚？”\n“问清楚又怎样？”墨深颇为烦躁：“我现在不想谈这个，你可以选择闭嘴或者滚出去！”\n程威从来都没有见过这样的墨深，从认识他到现在，就算是最棘手的案子都没有让他失控。\n他承认自己被他的脾气着实吓到了，但还是不退缩的说：“我知道你不敢面对现实，以你那么聪明，不可能没有怀疑这一点是不是？”\n墨深冷冷的眼神盯着他：“你究竟想说什么？”\n“我只想让你面对现实。”\n“现实？”墨深冷笑，“好，就算他是我的儿子又怎样？你以为我没怀疑过么？你希望我怎么去做？去质问那个女人为什么当年要骗我说孩子没了，现在又要偷偷的生下来？既然她有种敢这么做，就要承担后果。”\n“我不勉强你，但是你不问问她有没有理由？”\n“理由？怎样的理由才可以伤害我那么深？她就那么肯定三年之后我会因为她的理由原谅她？她真的以为这个世界上，我非她不可？”\n程威将声音压的很低：“如果是为了你呢？你也知道如果那个时候她把孩子生下来，你和她都要承担多大的压力。”\n墨深的脸色渐渐的变了，那漆黑的眼眸转换为空洞，就像失去了灵魂一般。\n从见到综综的第一眼，他就曾经怀疑过。他派人去查过，今天中午刚回来的时候才得到了调查结果，那也是他站在窗前被说成“不开心”的原因。\n综综的名字叫何综综，今年三岁多一点，是一个早产儿。\n这些年小镇上的苏老师并没有跟哪个男人在一起过。\n三年前她来到这个小镇上，没过几个星期，肚子就变大了。\n无可厚非，其实他早就知道综综是他的孩子。\n但是——\n许久许久，他才说：“这不是理由。”\n有时候，你认为对的决定不一定别人就认为对。",
            "summary": "墨深是一个完美无缺的人，但在爱情方面却有欠缺。他的前任女友们说他不会爱人，而他与现任女友路筝的关系也显得平淡。在一场欢迎会上，路筝对墨深的感情产生了波动。与此同时，墨深的好友程威试图劝说他面对现实，接受自己的孩子何综综。然而，墨深对此反应冷淡，坚持认为这不是理由。"
        },
        {
            "id": 3,
            "content": "就像微恙自以为这样做是为了墨深好，可是在他看来，她骗了他，即便是为了他，可是她剥夺了他的选择权，她没有问过他一声，这是不是他想要的结果。\n三年来，他每一天都活在痛苦里，从一开始的恨她，到后来的怀疑自己，怀疑是不是因为自己曾经说过不想要孩子，她才把孩子打掉的。\n于是他开始自责。不断的责备自己。\n那段时间他酗酒凶烟，似乎要以折磨自己的身体来惩罚自己。\n她说他不会爱人，于是他就不断的去学。\n他交了那么多女朋友，就是为了去学如何疼她们，她们提出的每个要求，他几乎都必应，就是想知道她们究竟想要怎样的爱。\n他不止在心底一次次的告诉自己，等到他学会爱的那一天就去把她给找回来。然后好好的爱她，再也不让她受伤害。\n可是当他再一次发现她的消息的时候，竟然是她有了三岁的孩子。\n正文大胆的去追他吧\n是怎样的疼，才可以那样的刻苦铭心。\n墨深将程威赶出去之后，独自靠在床头抽烟很久很久，直到手机铃声响起，“喂？”\n那边立马就传来了一个稚嫩的声音：“叔叔好，我是综综。”\n墨深只觉心头一紧，说不出是怎样的感觉，尤其是在知道对方是自己的儿子之后，他竟然会有些不知道如何面对，有些不知所措。\n咖他声音放的很轻很柔：“综综，有事吗？”\n小家伙自然感觉不出来墨深心里的百转千回，有些弱弱的说：“叔叔，你喜欢我送给你的那套衣服吗？”\n“衣服？”墨深一愣，眼睛看向桌子上被平铺了一层的衣裤，还有靴子，“那个是你送过来的？”\n聆“是呀，是我问镇上开礼服店的阿姨借的，那套衣服是阿姨店里的镇山之宝哦，我说了好久，阿姨才答应借给我的。我让程威叔叔帮我送给你参加今晚的化妆舞会的。叔叔……你穿了吗？觉得好看吗？”\n墨深望着那套衣服，虽然没穿但还是给了他肯定的答案：“嗯，穿了，很好看。”\n“嘻嘻……那就好。”那边的小家伙笑的很欢乐：“叔叔，我是用苏小微的手机跟你打的电话，我可以把你的电话存在她手机里吗？这样就可以不用经常看小纸条了。”\n“不行。”还是拒绝的很干脆。\n“哦。”综综很乖，没有问原因。叔叔说不行就不行，他只是试试问而已，“那叔叔，我们晚上见，现在我要帮干妈替苏小微打扮了。”\n“嗯，再见。”\n“拜拜。”挂了电话。墨深看着暗了的手机和桌子上的衣服，有些哭笑不得。\n真的要穿那样的东西吗？\n她真的要穿那样的东西吗？微恙瞪着萧北手上的女装，脑子里嗡的一声。\n虽然说是化妆舞会，但是穿成那样会不会太夸张。\n微恙拿起那件衣服，抬头看站在自己面前的一大一小：“你们确定要我穿这个？你们不认为我会把它撑破吗？”\n两人同时摇摇头。\n“北北……”她看看萧北，音有一丝颤动。\n萧北很执着的摇头。\n然后她的眼睛放低，可怜巴巴的看着自己的儿子：“综综……再怎么说你也是镇上最欢迎的小朋友，你把穿着这样子衣服的妈妈带出去不怕给人笑吗？”\n综综靠在试衣镜前，晃晃手中的衣摆，冲她挑挑眉：“我不觉得很奇怪啊，我觉得很漂亮，就像童话里的公主一样。”\n于是在两人的合作之下，微恙只能乖乖的任由他们摆布。\n待到出来的时候，天色已经大黑。\n舞会举行在八点，带着综综坐在周延风的车里，微恙才发现自己的打扮原来真的不夸张。\n流云般的轻纱，金色的拖地长裙，上面绣着古典的华安，淡雅却不失恣意。手套也是金色的，手腕处还有银纱制的波浪式花纹。这样的打扮看上去就像是中世纪的高贵公主，亦真亦幻。当然除了她身后的那一对巨大的翅膀。\n用综综的话来说就是：“那是天使，古代最漂亮的天使，名叫加百列。”\n微恙对这个一点概念都没有，只知道自己的打扮比起舒雅用黑纱遮住半边脸，手上还拿着黑色的蕾丝折扇，一身的黑色泡泡裙……被周延风说成是整一身黑寡妇的装扮想比，她真的觉得自己的打扮很漂亮。\n而一旁的综综则是小天使的打扮，戴着金黄色的假发，穿着像睡衣一样的小长袍，身后插了一对雪白的翅膀。短短粗粗的手臂露在外面，看起来可爱极了。",
            "summary": "微恙为了让墨深幸福，曾经打掉孩子并离开了他。三年后，墨深开始自责，试图通过交女朋友来学习如何爱人。当他再次找到微恙时，却发现她已经有了三岁的孩子。墨深试图挽回这段感情，但微恙对他的做法感到困惑和不满。墨深决定穿上华丽的服装参加化妆舞会，以展示他的改变和诚意。"
        },
        {
            "id": 4,
            "content": "舞会是在学校最大的排练厅举行的，学生算是很用心，将大厅装饰的很漂亮，墙壁上用投影仪射上了古欧式城堡的影子，四周点了星星般点点小的灯。门口有学生自己扮成了城堡里的侍卫，英挺的站在那里，仿佛跟安检似的，让人有一种穿越到童话故事里城堡中的错觉。\n年龄再大的人都是有童心的，他们看透了现实的冷暖。渴望有一场能够彻底抛开世俗眼光，现实困扰，单纯的回到小时候的单纯梦想。\n微恙牵着综综来到里面，华丽的吊灯照亮眼前，所有的人装扮都很奇特，有公主造型的，巫婆造型的，甚至还有丑小鸭和美人鱼。\n人群中忽然有人叫道：“大家快看，我们的天使美女和小天使终于出现了。”\n微恙望去，只见是穿着黑色王子服饰的人，虽然他戴着面具，但是微恙一眼就能够看出他是程威。\n众人纷纷回头看过来，微恙只觉的尴尬极了。\n“哇，那不是礼服店里面的镇店之宝吗？真的好漂亮啊，我让店主借我，她死都不肯借。”\n“我们的苏老师绝对是今晚最美丽的化妆舞会女王。”\n“是啊，看我们的小综综，多可爱啊，小天使，来，给阿姨亲一个。”\n综综伸手一挡：“不要啦。你是巫婆，我是天使，我们正邪不两立啦。”\n众人一听，皆笑出声来。\n微恙站在一旁，只见程威忽然靠近，他说：“看不出来啊，原来女人真要靠打扮的。你打扮的这么漂亮……啊，我想到了，你是想吸引某位的注意吧？放心，你这个样子肯定没问题，我担保待会儿他见到你立刻就被你给迷倒了。”\n一个带着狐狸面具的女生说：“苏老师，我挺你哦，虽然何翻译官有女朋友了，但是我还是支持你大胆的去追他吧！”\n“就是就是！”几个同样戴着面具的学生纷纷点头。\n微恙哭笑不得，这到底是什么跟什么啊？\n正文嫉妒\n“咳咳。大家安静一下。”就在这时候一个威严的声音响起，大家转眸望去，竟是一个圣诞老人，白色的胡须一大把大把的黏在下巴上，还带了衣服金丝边框的眼睛，最让人想笑的是这个圣诞老人竟是校长。\n许是感觉到下面人好奇的，忍着不敢笑的，低头窃窃私语的表情，校长颇不自在的不着痕迹的扭了扭身子，这副打扮真叫人难受，他突然很后悔，当初是不是脑中风了才会答应学生们这样的要求。\n“我有件事情在这里宣布一下。”校长清了清嗓子继续说，“g市的范院长今天下午五点的时候来到小镇，因为他的妻子身体不适的缘故，就没来参加今晚的欢迎会。但是何翻译官会准时的来参加，希望大家今晚表现好一点，不要让我们学校，尤其是我们小镇丢脸。”\n校长话刚说完，有个侍卫打扮模样的学生就兴匆匆的跑进来说：“来了来了，何翻译官来了，大家快准备。”\n咖像是之前已经准备好了似的，大家纷纷都站成整齐的两排，\n只见大门口先是一群侍卫模样的学生进来，然后才是走在后面的墨深，和他的女友路筝。\n墨深一袭白衣，是欧式风格的王子装束。精致的数串珍珠钻石项链在腰间，胸前分别散落，束身的白色裤子下面穿着黑的靴子，精美的银白色莲子像是流苏一样垂落下来。\n聆所有的人几乎都看呆了，即便是他身边的路筝也打扮的跟一个白雪公主似的，却不及他的一成漂亮。````也许是因为两人都是白色的，所有不亮眼的另一方被忽视的很自然。\n当人群中不知是谁高喊了一声舞会正式开始的时候，流畅的音乐开始缓缓的升起。\n微恙回过神，转身找了一个黑暗的角落里藏着。\n她真的觉得这一趟她可以不用来，当看见他和另一个女人站在一起接受别人羡慕的眼光的时候，浓浓的嫉妒心侵占了她的心。\n她害怕站在有光芒的地方，如不是她脸上有着金色的面具，她怕别人会看见她嫉妒的眼神，那样的邪恶，那不是她想要的。",
            "summary": "一场盛大的化妆舞会正在举行。学生们精心装饰了大厅，营造出一种童话般的氛围。舞会上，人们穿着各种奇特的服装，有的扮成公主、巫婆，甚至丑小鸭和美人鱼。突然，有人惊呼道天使美女和小天使出现了，原来是穿着黑色王子服饰的程威和苏老师。程威调侃地说苏老师是想要吸引某个人的注意，而苏老师则感到尴尬。这时，校长宣布何翻译官的到来，众人纷纷迎接。然而，微恙却在角落里因嫉妒而躲藏。"
        },
        {
            "id": 5,
            "content": "好在综综已经被舒雅给带去了，那个小家伙一向是受欢迎的种，不管走到哪里不用害怕会被人忽略，就像是那个他一样。\n两人不愧是两父子，他们太锋芒毕露，爆发出钻石的精光，把周围人的眼睛统统刺瞎。\n微恙默默的站在阴暗的地方，看着那个熟悉的身影，紧紧的站在那儿，就有许多人上前去搭讪。\n而他的女友是个很体贴的女人，她就安静的坐在他身边，不说话，微笑着看着每一个上前来攀谈的人。\n熟悉的场景好像回到了过去，以前她跟他去参加他朋友的生日派对时，ktv里她安静的坐在他身边，听着他跟他的朋友交谈，有时候两个人在一起并不需要每时每刻都说话，安静的呆在他身边，听着他低沉的嗓音传进自己的耳朵里，感受他温柔的怀抱和独有的气息，也是一种幸福。````\n然而此刻，这样的幸福已经属于另一个女人。\n——网\n微恙从那个女人脸上幸福的表情就能够看出她也定是有了自己当年的感受。\n曾经听过一句话：“若不是因为你，我依然在风雨里，飘来荡去我早已放弃。”\n微恙看着那样的他们，忽然就想：墨深，我知道你现在很幸福。\n你有了一个很爱你的女朋友，你的女朋友很贴心，你们看起来很和睦。",
            "summary": "微恙和墨深。微恙看到墨深和他的女友舒雅在一起，感到非常熟悉，因为他们之间的关系让他想起了自己和墨深过去的时光。然而，现在的墨深已经找到了属于自己的幸福，这让微恙感到欣慰。"
        },
        {
            "id": 6,
            "content": "你已经完成了你的梦想，成为一个有名的翻译官。\n如此这般，少了我也不算什么。\n在离开你的最初，若不是因为怀里有你的孩子，我想我支撑不到现在。\n幸好，上天待我不薄，我还有综综。\n我会在我的生活里，每天想念你。\n墨深，看见你幸福真的很好，我会强逼着自己去祝福，虽然我很嫉妒，真的很嫉妒。\n就在这时，灯光突然暗了下来。\n漆黑的大厅像是突然停电了一般，黑的让人恐慌。\n“停电了吗？”\n“这是怎么回事？”\n“好像是电闸出了问题。”有人回答，“大家不要恐慌，先等一等，我去看看。”\n于是人群安静了一会儿，便开始叽里呱啦的又开始聊上了。\n失去了光明，微恙看不清她贪婪的想要注视的身影。\n她原本站在位置就黑，此刻更是一点灯光都没有。\n忽而一个稚嫩的声音响起：“苏小微，你在哪里？”\n是综综的声音。\n微恙一愣，试着走出一步，但是眼前一片漆黑，根本看不见路。\n“综综，不要乱跑，苏小微不会走掉的，等你周叔叔去弄好电闸，我再带你去找她。”是舒雅的声音。\n微恙想要走过去回到综综的身边，可是眼前太过于黑乱让她有些慌乱。\n就在这时，她感觉到有什么在接近自己，那是一种人类的本能，她有些害怕，胆怯的转过身，可是什么都看不见。\n“谁？”她低叫一声，没有得到回应。\n身边有别的女生在说话：“是苏老师吗？你怎么了？”\n“没、没事。”她忙说，有些窘迫的转身继续走，庆幸现在是没灯，不然真尴尬。\n“唔……”忽然她脚下撞到了什么，被撞的疼痛不说，还往前栽去。眼看就要摔下去，腰间忽然传来一股大力将她给捞了回去，她使于惯性扑了个满怀。\n微恙吓坏了，下意识的抱住那人的腰。\n黑暗里的一场虚惊只有他们两人知道，微恙很快就抽回自己的手：“谢、谢谢你。”她说。\n抬起头，黑暗里，她看不清那人的脸，但是可以感受到他的眼神，淡漠无比。\n正文我希望我爱的那个人过的不会比我幸福\n“是……你吗？”微恙很小心翼翼的轻声问。\n没有人回应她，她的耳朵好像在一瞬间失鸣，听不到周围的声音。\n她咬唇，大胆的想要伸出手去触摸，却发现自己触摸的是一片空气。\n此刻，灯忽然亮了起来，四周一片光亮，她不适应的微闭了眼睛，待到睁开的时候才发现眼前空空荡荡，根本就什么都没有。\n咖是她的幻觉吗？可是怎么会那么真呢？\n她下意识的往刚才墨深和路筝站过的地方看去，此时那里空空荡荡。\n一股无比巨大的失落感侵占她的心间。\n聆她不否认这一次自己参加这样一个奇怪的舞会完全是因为墨深，因为他也会来参加，即使她知道他身边一定会出现一个女伴。有时候女人就是这样矛盾，明明嫉妒的要死，却还是想要看着他，不让他从自己的视线里消失。因为从他来到小镇的那一天，她就在心里告诉自己，要不放过任何可以看见他的机会，只要想着他随时都能出现在自己的视线里，就会觉得特别的开心。\n世事无常，这些年，她已经能够足够的体会这四个字。她不想再错过一丝可以跟他有关系的机会，即便是恨她，她也觉得是美好的，因为是他的恨，因为恨能让他记住她。\n很多时候，她就是靠着回忆过日子，但是时间越长她就越发现自己的回忆越来越少，她害怕等到她老了的那一天，已经没有给予她支撑下去的回忆，所以她要牢牢的去记着，记着和他在一起的每个相爱相知，还有那种，曾经为对方痛过的感觉。\n她在大厅里搜索了一遍都没能找到墨深的身影，他的女友也不在，两个人在这样的黑色一起出去能做什么？散步？聊天？还是做一些花前月下的事情？\n想到这里，微恙一点继续逗留下去的心思都没有。\n转身刚想走，综综的声音传来：“苏小微。”\n她回过神，只见综综拉着舒雅一起走了过来，综综牵起微恙的手，担忧的问：“刚才停电了，你一个人在这里，有没有被吓坏？”\n微恙蹲下身，摸摸他可爱的小脑袋：“没有，你呢？有没有吓到？”\n“当然没有了，我又不是你，胆小鬼。”综综深刻的记得这么大的苏小微晚上连一个人睡觉都不敢。\n微恙笑笑，道：“综综，我想先回去了，你呢？想要留下来继续玩还是跟我一起走？”\n“我想留下，可是我又不放心你一个人回去。”\n“有什么不放心的？别忘记，我才是大人。再说还有你干妈在家里。````倒是你要是留下来，晚上敢一个人回去吗？”\n“当然敢。”综综抬起小脸看着舒雅：“但是我知道阿姨和叔叔是不会让我一个人孤零零的回家的，对不对？”\n舒雅超喜欢的在他脸上狠狠的捏了一把：“对啊对啊，小鬼精灵。”\n微恙站起身，朝舒雅微笑：“那就又要麻烦你们了。”\n舒雅豪迈的摆摆手：“这哪叫麻烦，只要你不介意晚上我狼性一上来，把小家伙拐到自己家里去睡就行了。”\n综综揉着自己被捏疼的脸，不满意的说：“舒阿姨，你要是真的那么喜欢小孩子，就跟周叔叔去生一个嘛，到时候你可以天天捏人家的脸。”\n——网\n舒雅脸一红，一跺脚，凶巴巴的瞪着他：“小屁头！你说什么呢你！小心我咬你！”\n综综拍拍屁股闪人，“真搞不懂你们这些大人，明明就喜欢的不得了，还要装成不喜欢的样子。”\n舒雅一愣，拔腿就追了上去：“综综，你快点老实告诉我，你在幼稚园是不是又换小女朋友了！”\n微恙听不见综综的回答，却能看见舒雅气急败坏的样子。\n那样的情景就好像舒雅才是一个张牙舞爪的小孩，而综综却是一个老练成熟的大人。\n她微笑，转身离开。\n大厅的喧哗被抛在脑后。\n出了大门，外面能听见夜间知了的叫声和一些不之名的虫叫声。",
            "summary": "主人公成为了一名著名的翻译官，但在生活中，她始终无法忘记心中的那个人。在一次舞会上，她试图寻找那个人的身影，但却未能找到。在黑暗中，她误以为感受到了那个人的存在，但当他再次出现时，她却无法确认。她在离开舞会时，遇到了一个孩子，让她想起了自己的初心。"
        },
        {
            "id": 7,
            "content": "迎面而来的夜风吹在她的脸颊上，微恙将面具摘下，享受般的仰起脸。\n今天的晚上没有月亮，却是漫天星星闪烁。\n不同于白天的喧哗，晚上的校园里一个人都没有。\n微恙独自走在已经熟悉了三年的校园里，心是惆怅的。\n听说明天举行完演讲会，他就要回去了。\n是啊，确实没有什么可以让他逗留下来的理由。\n只是她的心好空虚，好舍不得，好几次，她都有一种想要抛开一切将他牢牢的绑在自己身边的冲动。\n就算是他现在不爱自己了，她也想把他牢牢的绑着，不让他离开。\n以前她总说天上星星最远最亮的那个是自己。\n不知道这三年来，当墨深无意间抬起头来的时候，会不会去寻找那个最远最亮的星星。\n当他看到它的时候，是否曾经想过她？\n最起码，一次是有的吧？她知道，分手的时候，他还是爱着她的，他并不是薄情之人。\n不知不觉，她来到了最经常来到的那个老槐树下面，她还记得当年在这里当着另一个女子面前说起自己的愿望。\n“我的愿望……怕是槐树大仙不会帮我实现。”\n“为什么？”\n“……因为太恶毒。”",
            "summary": "微恙在熟悉的校园里漫步，心情惆怅。明天演讲会后，她将失去深爱过的墨深。尽管他已经不再爱自己，但她仍想把他留在身边。她曾在这里许下恶毒的愿望，希望墨深能想起她。如今，她来到老槐树下，怀念过去的时光。"
        },
        {
            "id": 8,
            "content": "“如果有一天可以重逢，我希望我爱的那个人过的不会比我幸福。”\n她没有到达老槐树的面前，因为不远处，她的视线里，有两个般配的美丽身影。\n听说老槐树下面站的都是多情的人。\n他的身材高挑，她的身材娇小，他跟她说话的时候，需要微微低下头。",
            "summary": "一个女孩在前往老槐树的路上，看到了一对幸福的情侣。她希望如果重逢，她所爱的人不要过得比她幸福。女孩意识到站在老槐树下的都是多情之人，而这对情侣正是其中的典范。"
        }
    ]
}