{
    "chapter_title": "第六十六章 ",
    "chapter_summary": "墨深和微恙之间的感情逐渐升温，他们从甜蜜的互动到考虑未来的生活规划。墨深想要明媒正娶微恙，而她则坚定地表示只要两人在一起，她就会告诉全世界她是何太太。墨深在与一个小男孩互动的过程中，教会了他如何关爱妹妹的道理。然而，微恙在工作和休息之间选择了继续工作，这让墨深感到担忧。他们在生活中遇到了各种小插曲，如突然的大雨、程威的隐瞒以及墨深母亲的病情恶化等。这些事件让他们更加珍惜彼此的感情。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "难得看见墨深这么小孩子样的语气，微恙扑哧笑出了声：“你会怕我不爱你吗？怕不爱的那个人一直是我好不好。我又不是路筝，就喜欢你的脸。”\n墨深叹息：“怎么扯到她身上去了？”\n“呵呵……就说说嘛。”微恙笑嘻嘻的说：“其实你也很烦她吧？我们的感情怎么就这么有障碍呢？不如我们私奔吧？”\n墨深忍不住吻着她道：“不要，我要明媒正娶。”\n微恙朝他挤挤鼻子：“你说了这么久都没有实际行动。”\n“嗯……”墨深黑眸很认真的看着她：“很快的，相信我。”\n微恙突然就很后悔刚才自己说的那句话，虽然心里是那样想的，但是她当然能够理解墨深的难处，有的时候幸福是只要两人在一起就可以，结婚什么的也不过就是一种形式。\n她默默的在心里bs自己太土，对着墨深笑道：“我刚才是说这玩的，只要能跟你在一起，就算没有结婚，我也要告诉全世界的人，我是何太太，没有人可以跟我抢这个位置。”\n“嗯……”墨深说，“没人跟你抢，以后都不会有。”\n两人站在排架前深情来深情去，旁边挑酸奶的小女孩对着身边另一个小男孩说：“你看看这位哥哥对妹妹多好，你平时也要让着我，好东西不可以自己吃！”\n微恙听的头上三道黑线。倒是墨深很出乎她意外的对弯下腰摸摸小男孩的头，勾唇，露出一抹绝美的微笑：“对啊，要好好‘爱护’妹妹，长大才不会后悔。”",
            "summary": "墨深和微恙之间的甜蜜互动。微恙开玩笑地提议私奔，但墨深选择明媒正娶。尽管微恙理解墨深的难处，但她仍然坚定地表示，只要两人在一起，她就会告诉全世界她是何太太。在挑选酸奶时，墨深向一个小男孩传授了如何关爱妹妹的道理。"
        },
        {
            "id": 1,
            "content": "举报错误章节我要发表评论\n媳妇儿\n自从发生了失踪的事情之后，墨深本想让微恙辞职乖乖呆在家里，可微恙说什么都不肯，墨深只好作罢。其实公司是不缺人的，不过也不妨碍多一个人，他退一步的条件就是微恙必须在家里休息一个月的时间，目标是从九十斤增加到一百斤。\n微恙一米六八的个子，九十斤实在是太瘦了。以前墨深并不在意，可在火锅店抱着她的时候才突然感觉她真的太轻了，好像一个不注意就会被风吹走似得。\n微恙一开始呆在家里还会觉得有些新鲜的感觉，没事的时候擦擦桌子，抹抹椅子，或者是抱着客厅里跟影院似得电视机看电影，可是过了两三天，这样的生活就显得悠闲的过分了。\n那天早上起来，照例的房间里已经剩下她一个人，她突发奇想想要去医院看看墨深的妈妈。\n菌实际上她一直都很想去，可是墨深都不告诉她，他母亲究竟住在哪里，无奈，最后她还是瞒着墨深向程威打听的。",
            "summary": "墨深想让微恙辞职在家休息，但她拒绝并决定继续工作。墨深要求微恙在家休息一个月，目标是增重到100斤。微恙开始觉得在家生活无聊，决定去医院看望墨深的母亲，但墨深并未告诉她具体地址。"
        },
        {
            "id": 2,
            "content": "g市的天气已经在逐渐减温，那天的雨来的特别急，雨滴忽然间就倾盆的落了下来，把繁华而又混乱的g市淋了个大型落汤鸡。\n宽大的马路也因为寒冷和湿润变得很空荡，来来往往的行人都裹着厚重的羽绒服，车辆都很迟缓，一切像是蒙了层灰似的无精打采。\n憨所以，迎面走来的一男一女，女的穿着一身毛茸茸看起来特别的温暖，男的倒是穿的单薄，但是脸上却挂着清爽的笑，这样的搭配在这个时节，感觉特别的显眼。\n“微微……，小微微……，小的就快冻死了，你也太狠心了吧？好歹也是我把地址告诉你的，你就一人撑着伞走，也不捎上我。”程威把围巾往死了拉，装的就像要崩溃了一样。\n微恙的小半张脸被围巾围的严严实实，难得侧目瞅了瞅，冷哼：“我又没要你来，是你自己要跟着我的。”\n她还在生气呢，这个家伙明明知道墨深母亲的病情变得更严重的却不跟她说。说什么是墨深不让说的，可看着墨深一个人忙忙碌碌的，他这个当好兄弟的也真狠下的心。",
            "summary": "在逐渐降温的g市，一场突如其来的大雨让城市变得混乱而无精打采。程威和微恙这对好友在雨中相遇，程威抱怨微恙没有带他一起撑伞，微恙则生气程威隐瞒了墨深母亲病情恶化的事。"
        },
        {
            "id": 3,
            "content": "“不是许久未见，分外想念嘛。”程威嬉皮笑脸的乐，狼爪伸过来就捏微恙的脸：“话说你最近是越来越嫩了哈。”\n“粉你个头，别趁墨深不在的时候捏我的脸，小心我告诉他，明天你就在公司呆不下去。”\n程威撇撇嘴巴：“果然是跟墨深呆久了的小丫头，都学会威胁人了，好坏好坏。”\n“谁让你那么重要的事情都不跟讲。”微恙瞪着他：“我决定这辈子都讨厌你了。”\n“别啊……”程威委屈极了：“真的是墨深不让我跟你说的锕”说什么一切都有他，不想让你担心。他都这么说了我怎么好意思不听。何况你为他做的是挺多了，他为你做点事情也不算什么啊。”\n“什么叫不算什么。我为墨深做那么多是因为我爱他，没有想过要回报什么。比起他为了我这么累，我宁愿自己能够帮他分担烦恼。”\n“墨深到底是积了几辈子的福。”程威撇嘴，“我怎么就没碰上一个对我这么好的女人？”\n微恙气到好笑，回头看他：“那是因为你人品不行，上辈子做了太多对不起老婆的事情吧？”\n“才不是，你不知道我这种人就是典型的外表花心，其实内心专情的不能再专情。有首歌唱的号，叫什么什么，别看我丑但我很温柔？”程威摸住自己的脸，本性败露。",
            "summary": "程威和微恙在聊天，程威调侃微恙越来越年轻，微恙警告他不要趁墨深不在时捏她的脸。程威解释是墨深不让他告诉微恙重要事情，微恙生气决定讨厌他。程威觉得墨深为她做的很多，微恙表示是为了爱墨深。程威感叹墨深福气好，微恙嘲笑他人品不好。"
        },
        {
            "id": 4,
            "content": "可惜老先生压根没察觉自己早进了医院大厅，路过的护士皱眉说他：“孩子，这儿不能喧哗。”\n微恙嫌丢人，拎着东西大步离开。\n程威不死心的追上来：“你听你听，人家叫我什么？哎……这人怎么能越活越年轻呢，真是不好意思。”\n微恙蹙眉，真不知道该哭还是笑。她一直都奇怪这样的人，程威这样的性格，墨深怎么会相处的来了。\n一路上程威还在不停的唧唧歪歪，却在快到病房门口的时候闭上了嘴。\n别看程威平时一副什么都不放在心上神经暴粗的样子，其实在墨深忙碌的那几个星期，他都有陪他一起来，帮着做一些事情。不过每次在来的时候，他都有些后怕。以前是因为墨深的母亲彻底的疯了。后来她的病情渐渐转好，清醒的时间比疯的时间多，可偏偏他每次来这里的时候都会碰见她变疯的样子，最记得有一次，他跟墨深走到病房门口的时候刚巧墨深电话来了，他自己先推门进去，刚推门，一个花瓶就砸了过来，要不是他反应及时，脑袋非弄个大洞不可。所以对于主动上去敲门，他还是心有余悸的。\n最后还是微恙轻轻推开了门，迎面就看见阿姨靠在床前看着窗外，脸色惨白，瘦得不成样子。\n“阿姨，今天好点了吗？”程威就会冲锋陷阵的献殷勤，弯起眼睛笑嘻嘻的扑到床边。\n即便是身体不好，但是阿姨依旧不失漂亮，程威就不明白了，挺好的人，怎么能变成这样，一天吃不下一口东西，谁看了都难受，爱情果然是天底下最害人的东西。\n“好多了。”她淡淡地朝着他们微笑，却没什么精神。\n微恙心里有些难受，将便当盒和水果篮放在桌上，柔声道：“阿姨，还记得我吗？”\n女人抬起头，看了她好一会儿，才喃喃的道：“你是微微……是微微……我儿子的媳妇儿……墨深老在我面前提你。墨深呢？墨深怎么没来？”她墨色的眼睛里露出了期盼饿情绪，微恙几乎以为自己眼花了。她还记得出差之前，她见到墨深都会丢手机丢花瓶，怎么现在不过大半个月就这么依赖起他来了。",
            "summary": "一位老先生误入了医院大厅，被护士提醒安静。程威试图与老先生交谈，但微恙觉得尴尬，带着程威离开。程威一路唠叨，但在进病房时突然沉默。他在墨深生病期间陪伴他，但害怕与墨深的母亲打交道。微恙带程威去探望墨深的母亲，发现她病情好转，但仍依赖墨深。"
        },
        {
            "id": 5,
            "content": "举报错误章节我要发表评论\n考验\n“墨深在上班，晚一些时候会过来的。”微恙如是说，却见阿姨嘴角微微翘起来，很开心的样子，整张脸都生动了起来。微恙还真的是第一次这么仔细的看她，她的年纪并不大，只不过疯了半生，皮肤已经有很多皱褶，看起来就比平常这样年纪的人老了很多岁，有些时候，人生，真是生生地能把人折磨死。\n“阿姨，您吃饭了吗？我熬了些枸杞乌鸡汤，你要不要喝喝看？还是新鲜的水果，吃了对身体好。”这些东西几乎都是墨深这几天逼她吃的，什么枸杞甲鱼汤，枸杞乌鸡汤的，说是对女人很补，补到她差点流鼻血。\n正巧这时医生护士进来检查，说是闲杂人等离开，她便拿着水果就去了洗手间，身后的程威也屁颠的跟着。\n程威笨手笨脚的拿洗洁精水果泡上，嘟囔：“你怎么这么重色轻友，对墨深他妈比对我都好，还乌鸡汤，我也要喝。”\n菌“你就像乌鸡。”微恙边从他手里抢过水果，“拿洗洁精洗水果吃了不好。还有……乌鸡是对女人起补血作用的，你也喝什么呢。”\n“我就知道你得这么对我，你跟墨深学坏了，真是太坏了！”\n微恙听他那口气，简直就像个被欺负了的小女生，不由笑道：“天啊，难怪你追不到心上人，这样子的性格人家见了就跑。”",
            "summary": "微恙正在照顾阿姨，而程威则在一旁抱怨。微恙为阿姨准备了一些滋补的食物，如枸杞乌鸡汤和新鲜水果。程威觉得微恙对阿姨比对他更好，因此有些吃醋。两人在闲聊时，程威调侃微恙，说她跟墨深学坏了。"
        },
        {
            "id": 6,
            "content": "憨这话说道程威的痛楚了。每人都有每人心里的痛，任是神经再大条的人也程威内心深处也是有痛苦的。\n他看了微恙一眼，郁闷的洗了手站在一旁不说话。\n微恙本来心情也不算好，就也懒得说了，默默的洗起水果来。\n不一会儿，只见程威掏出烟和打火机，站在门口默默的抽了起来。\n都睡抽烟的男人很有魅力，何况是程威这种本身就挺有魅力的男人，微恙其实知道他心里其实什么都明白什么都知道，只是表面上给人一种轻浮的感觉，要是真的被他爱上的女人估计是会很幸福的。\n程威抽了一会儿，就说：“奇怪为什么墨深的妈突然间对墨深那么依赖了么？”",
            "summary": "程威和微恙之间的对话。程威提到了每个人心中都有痛苦，而微恙则注意到程威内心的痛苦。两人情绪低落，没有过多交流。后来，程威抽烟并在门口抽了一会儿，微恙觉得程威虽然表面轻浮，但实际上很明白事理，如果成为他的爱人会很幸福。程威提出疑问，为什么墨深的母亲突然对墨深变得如此依赖。"
        },
        {
            "id": 7,
            "content": "微恙手一僵，没说话。\n原来一进门，他光看她的表情就知道她心里在想些什么了。微恙好像有一点明白为什么墨深会跟他一起合开公司了。\n程威自然看见了她的动作，勾勾唇，一副悠闲状：“这就叫做魅力，不过几天时间，你家墨深就将一个疯妈妈收拾的服服帖帖了。我终于明白当年你们这些小女生为什么那么喜欢追着别人屁股后面跑了。不过说真的，别看墨深外面光鲜艳丽，好像做什么事情都比别人成功，可你要知道他在后面有付出多少。经历过这一次，我总算相信上帝是公平的，其实墨深也不是什么天才，什么都需要靠自己的努力。”\n大概程威也知道跟微恙在一起，最好的共同话题就是墨深了，所以滔滔不绝的讲了大堆，果其不然勾起了微恙的好奇心：“这些天，墨深真的很辛苦吗？”\n“可不是么？”程威吸了口烟道：“从我们出差回来之后，墨深基本上每天晚上加双休日都呆在这里了，一开始阿姨病情没稳定的时候，什么尿啊大便的都是在床上解决的，他没来之前，那是胡市最头疼的事情，她虽然可以走可以跑，可是没有想法，有什么就拉什么，每天搞的房间臭熏熏的。有时候墨深带了饭菜过来，打开房间就闻到了那种味道。说真的，就算是我，要不是亲生生我出来的妈把我养大，我才不会这样亲自伺候着。如果我是墨深，对一个生下我就把我抛弃的女人，顶多请护士来照看。”\n“墨深是怕护士照顾的不算仔细。”\n“我当然知道，所以我现在是跟你提个醒。”\n微恙奇怪：“提什么醒？”\n“墨深的母亲现在似乎很好的样子，但是也有情绪不稳定的时候，你真打算留下来照顾她么？”\n“当然。”微恙说，“我不是多伟大的女人，我只不过希望墨深不会那么累。”\n“万一她发起疯来，到处拉大便呢？”\n“那就扫啊。”微恙失笑，转身看着他：“你怎么总是问这些奇奇怪怪的问题，就像小孩子一样，可平常看你我也不觉的你傻啊……刚开始在小镇上见面的时候跟我说话都那么深沉。”",
            "summary": "微恙和程威讨论了墨深最近的情况。墨深在照顾他的母亲，一位情绪不稳定的疯妈妈。尽管工作繁忙，但他仍然尽心尽力地照顾她。微恙对此表示理解和支持，决定留下来帮助墨深照顾他的母亲。"
        },
        {
            "id": 8,
            "content": "程威冷哼一声：“我一直都那么深沉，你才发现。”\n“那我问你，如果是你女朋友的母亲成了这样的情况，你会怎么做？”\n程威拍拍胸脯很大义凛然的说：“当然是告诉她，一切放心，有我在呢！”\n“就是啊……那你还问我一大堆奇奇怪怪的问题。”\n程威笑出声：“那是在恐吓你，外加考验你，想知道你会不会被我吓走啊……以前虽然知道你对墨深付出了很多吗不过都是别人说的，自己也没看见，今天我算是见识到了。看来，我得好好像你学习，如果我当年再坚持一点，说不定我心里的宝贝就接受我了，哎……”\n微恙轻笑，这时口袋里的手机响了，她一看是墨深，有些心虚的站到一旁去接电话了。\n接了电话之后她才知道墨深的忠实哥们程翻译官早就将她来这里的事情跟他说的一清二楚了。电话里，墨深并没有说什么，只是让她自己小心一点，说他下了班就过来。\n虽然不是什么很重要的电话，但是微恙心里还是甜甜的，回过头就见一脑袋凑近，吓了她一跳\n感动\n“你干吗？”",
            "summary": "程威和微恙在进行一段对话。程威表现出他的深沉，而微恙则对程威产生了好奇。程威通过提问来测试微恙的反应，以了解她对墨深的感情。与此同时，微恙接到了墨深的电话，得知他已经知道了她在那里的情况。尽管电话内容并不重要，但微恙心里依然感到甜蜜。在挂断电话后，她被程威突然靠近吓了一跳。"
        },
        {
            "id": 9,
            "content": "微恙瞪着他。\n“听听不可以么，小气鬼，我知道你们在说什么，老婆……在医院小心一点，不可以跟陌生人说话……”程威奸笑：“我说你又不是小狗，还能被人牵走啊。何况他不是还派了我这个免费保镖陪在你身边么。”\n“要你管！”微恙瞪他，很不屑的说：“奸细！”\n菌程威摸摸鼻子，这回没反驳，不过还是很委屈的说：“不是墨深要我跟着你么……怕他娘会对你做出什么不利的事情。”\n微恙哼一声，拿了水果盘子朝病房走去。\n经过走廊的时候刚好看见医生拿着病例从身边走了过去，微恙踮起脚在门口看了看，里面已经没了人，她刚打开门，从里面就传来一股奇怪的味道，跟在身后的程威马上捂住鼻子，朝微恙小声说了句：“你该表现的时候到了。”\n憨好在微恙反映并不慢，将手上的水果往程威的怀里一塞，自己径自开了门进去。\n“阿姨……”她轻叫了一声。\n只见女人回头茫然的看了她一会儿，又道：“墨深怎么还没来呢？”\n“应该马上就到了。”微恙说，“阿姨，我来给你换衣服好吗？”\n女人摇摇头，“除了墨深，我不要别人碰我。”说完就扭头盯着窗外。\n微恙一愣，接着微笑道：“阿姨，你看看我呀！我是微微，你不记得了吗？以前经常弄好吃的给你的微微啊？”\n女人又看了他一眼，没什么感觉，扭过了头。\n微恙叹息，但是依旧很耐心的说：“那阿姨，你能坐起来一点点吗？我帮你换裤子，还有床单。\n女人眨了眨眼睛，想了想，看了她一眼，再想了想，终是听了话。",
            "summary": "程威和微恙在医院相遇，程威作为墨深的保镖陪着微恙。微恙在病房外看到医生，发现病人已不在，闻到了奇怪的味道。程威提醒她要表现，微恙进入病房与病人交流，试图让她坐下以便更换衣物。然而，病人只愿意让墨深接触她，对微恙的反应平淡。"
        },
        {
            "id": 10,
            "content": "综综小时候常常尿尿在身上，或是拉粑粑在身上的时候都是她帮他换的，所以对于照顾病人，她还是有些经验的。现在眼前的女人就像是不懂事的孩子一样，身体想干什么，就自然的干了，也不顾后果，也不会觉得这有多丢人。\n将被套让护士送进来换好了之后，江她的脏裤子换了另一条干净的病好服，微恙去洗手间洗了个手，拿过一旁用保温瓶装的乌鸡汤，微笑的问：“阿姨，饿了吗？合口汤吧？”\n女人恹恹的靠在竖起的枕头上，脸色苍白的很，好像因为刚才的大动作上了元气一样，她无力的翘了翘嘴角，说道：“不要，我不想吃。”\n微恙把汤盛在小碗里坐到了她身边，舀了口送到嘴边，劝道：“不吃怎么能好，阿姨你这样他就会很快来陪我了吗？”\n苍白的脸只剩下一双眼睛是明亮的。\n“嗯，墨深一下班就会来看你的，阿姨你看墨深有多喜欢你。如果你能快快好起来，他就能再次感受到母爱了，他一定会很高兴的。”",
            "summary": "综综帮助生病的女人更换衣物和喂食乌鸡汤的故事。女人因为生病而无法自理，综综耐心地照顾她，并鼓励她好好吃饭以便早日康复，以便她的儿子墨深能再次感受到母爱。"
        },
        {
            "id": 11,
            "content": "也不知道她的这句话说道了她的什么萌点，女人看起来眼睛闪闪的，只不过过了一会儿就焉了下去：“好不了了……这病好不了了。”\n微恙路轻声道：“你别这么想。”\n“我自己的身体自己知道……”女人疲惫的靠在枕头上闭目养神，此刻又显得特别的正常，叹道：“就是舍不得墨深，他太可怜了。”\n微恙默默地看着碗里的汤，没说话。\n“如果我走了，帮我照顾他……”女人微微睁开眼睛，浅笑：“我就喜欢你这个媳妇，告诉我，你喜欢他吧？”\n黑色的眼眸一怔。微恙脸红了红有些怪嗔：“阿姨你不是不记得我了吗？怎么一会儿又说到这里了。”\n“我就是刚才忽然想起了，你是微微……小镇上的微微……还有个可爱的小孩，叫综综，很可爱的。怎么没有见他？”\n“他今天要上课的。”\n“他是我的小外孙吗？”她说：“真是跟墨深一个模子刻出来的，都那么好看。”\n“嗯是呀。所以阿姨你要快快好起来，以后我们一家人要过很幸福的生活。”\n“以后……”女人想了想，摇摇头，“你们这个年龄就是喜欢说以后，我从前也相信以后，可现在又成怎样了。”\n“阿姨……”\n“不过我倒是相信你和墨深是真心的。我知道自己对不起墨深，可是我不想抱怨，也没有资格，当初是我不要他的。却没想到这孩子现在竟然还对我这么好。”\n“当然啊……”微恙吸吸鼻子：“因为你是他的妈妈，你知道吗，墨深一直都很期盼就像小时候那样的母爱的。”\n“我连自己都不爱自己，怎么去爱他。不过现在有你陪着他，我很放心，你好好好对他知道吗？这孩子当初降生的时候好歹不逮住进我的肚子里……哎……今年过年好好陪陪他，我听闻，以前每年过年他都是一个人。”\n“嗯，我一定会的。”微恙笑笑，起身帮她掖好被角，收拾了餐盒，才轻手轻脚的走出去关上了门。",
            "summary": "一位生病的女性（阿姨）与她的外孙微恙进行了一段感人的对话。阿姨担心自己的病情无法治愈，并表示舍不得她的儿子墨深。微恙安慰阿姨，并承诺会照顾好墨深。阿姨提到过去的一些事情，表示相信微恙和墨真是真心相爱，并希望微恙能在过年时陪伴墨深。微恙答应阿姨会好好照顾墨深，并离开房间。"
        },
        {
            "id": 12,
            "content": "一出门吓了一大跳。不知道什么时候站在门口的程威换成了墨深，他面无表情的靠在墙边，见她出来，沉黑的眼睛深深的看着她。\n微恙一下次没反应过来，待到对上他的绝美漂亮的黑色眸子时，才发现其中隐藏了深深的用语言表达不出来的情感。\n不用想，在里面刚才他们的对话，他也应该听到了吧\n网络版结局\n微恙眨眨眼睛，走到他跟前，踮起脚在他脸上印上一个轻吻，柔声说：“什么时候来的？怎么都不进去呢？”\n墨深看了她一眼，俊美的容颜在昏暗的走廊上落下黑白剪影，让人看不见他的真实表情。\n微恙有些小小的担心，脸上虽然在微笑，心却跳动的厉害，两人就那样对视了半天，就在微恙刚要开口说话的时候，墨深忽然抱住她，下巴抵着她的额头，轻轻的说着一句话：“我永远也不会再让你离开。”\n然后亲了亲她的额头。\n距微恙当时心里不知道是什么感觉，倏地将脸就埋在了他的怀里，他的心口暖暖的，将她原本冰冰的脸都捂的升温。\n墨深伸手，抱了她好一会儿，才见她抬头没，小脸被捂的通红：“墨深，进去看看阿姨吧，她一直在盼着你来呢。”\n墨深点点头牵过她的手，刚进门的时候看见她往左右看了看，便问：“怎么了？”",
            "summary": "微恙被突然出现的墨深吓了一跳。原来他在门口等了很久，面无表情地看着她。微恙发现他的眼神中充满了难以言表的情感。他们刚才的对话被他听到，这让微恙有些尴尬。微恙亲吻了墨深，告诉他再也不会离开他。墨深紧紧抱住她，承诺永远不会让她离开。"
        },
        {
            "id": 13,
            "content": "纸“好奇怪，程威怎么不见了。”\n“我让他回公司了。”\n微恙点点头，也没多问什么，跟着墨深一起进了病房。\n病房里，女人还在望着窗外，听见声响，转头，在看见墨深的那一刻，微恙清楚的看见她眼底的惊喜：“墨深你来了。”\n她露出一抹慈爱的笑，要不是岁月的痕迹表露在脸上，她那般神情就像是见到亲人的小孩子。\n墨深走过去，轻声道：“妈，今天有没有好一点？”\n没想到女人竟是很开心的说，“见到你就好多了。”\n微恙从桌子上的保温瓶里倒了汤，刚要送过去给墨深让她喂给女人喝，却不想脚上一滑，手上的汤往前泼正好泼到了墨深的衣服上。\n微恙吓了一大跳，连忙拿过毛巾帮他擦干净，自己手上被烫伤也没知觉。\n墨深还没来得及开口，就见躺床上的女人忽而用力的推开微恙，眼神充满了愤怒。\n微恙没站稳，跌退了几步，腰际装上了桌沿，还来不喊痛，女人扑上前，一张嘴便咬住她的手腕。\n微恙闷哼一声，痛也不喊出声，凝视着眼前的女人，突然就好想哭。\n墨深应该是开心的吧，终于他能有这样一个母亲，那样的护着他，看见别人伤害了他，像母鸡保护小鸡一样的奋不顾身。\n“妈！别这样，快松口！”\n墨深大惊失色，上前向要分开她们。\n也许是他心慌痛楚的声音引起了女人的注意，她抬首对上儿子的眼睛，意识清醒了些：“抱歉……”\n墨深强挤出一抹笑，道：“妈，我不是说过，她是我最心爱的女人，你记得吗？那个在小镇上经常帮你做面条的微微，妈……你不要伤害她。”\n“微微……我记得……你每天都跟我说。”女人歪头看了微恙一眼，笑开了，“你说这辈子唯一想娶的女人，就是她。对了，我要给我的儿媳妇准备嫁妆的……”\n她伸手向要抚摸微恙的额。\n有了刚才的教训，墨深本想挡开，却被微恙阻止，她微笑，迎上了女人长满茧子的手。",
            "summary": "微恙和墨深一起探望墨深的母亲。然而，微恙不小心打翻了汤，弄脏了墨深的衣服。这让墨深的母亲非常生气，甚至攻击微恙。墨深出面解释并安慰他的母亲，使得局面得以缓和。"
        },
        {
            "id": 14,
            "content": "走出医院的时候，已经是晚上十点了。\n墨深开车送微恙到了家楼下的时候，她已经在副驾驶座位上睡着了。\n他没有叫醒她，而是坐在一旁，静静的看着她睡着的样子。\n她的手上还是红红的一遍，明显的牙印显示着当时她被咬的有多疼。可是她一点抱怨都没有，将自己的母亲当成她的母亲一般的对待。\n站在走廊外面的时候，他是听见了她们之间的对话的，也亲眼看见了她毫不嫌弃的帮他母亲换床单。\n那个时候程威就说：“如果我这一辈子，有个这么好的女人爱我，我死都不会放手的。”\n是的。他也不会。\n这么好的女人，当初他怎么就不懂得心疼怜惜了？\n轻叹一声，他将自己身上的外套脱下来想要披在她的身上，他真的是以为她睡着了，却听见她忽然开口，“到家了你都不叫我。”\n墨深的动作顿了下。\n“我以为你睡着了。”\n“才没有。”微恙睁开眼睛，握住他拿着外套的手，“我就是有些头疼，不过一直没睡觉。我知道你的心情很复杂，想一个人静一静，就没打扰你。”\n黑眸微沉，墨深无声的握了握她的手，传递温暖。\n“其实你应该早就告诉我的。”微恙有些心疼的看着他：“这样我就可以替你分担一些烦恼了，也不会整天怪你为什么总说要娶我，却不行动。”\n“现在你知道了，我肩上的担子这么重，要不要重新考虑要不要嫁给我？”\n“你是想要反悔吗？”微恙不爽的抓起他的手，意思意思的咬一口，“说了娶我就不可以反悔，我不管要等多久，反正这辈子何太太的位置我是坐定了。”\n他嘴角微勾，有些苦涩。\n微恙伸指，抚平他眉心的皱折，很认真的说：“墨深，如果你有责任要尽，那你尽管放手去做，不用顾虑我，我有能力照顾好自己，我只希望你把心事说给我挺，不要以个人承担。我和你在一起，不是要成为你的另一个重担，而是要帮你分担那些重担的，我们是夫妻，不是吗？”\n“嗯……”他凝视她，喃喃的说了一句什么。",
            "summary": "晚上十点，墨深将生病的微恙送到家楼下，她在副驾驶座上睡着了。墨深看着她熟睡的模样，心中感慨。他在走廊外听到了微恙和她母亲之间的对话，看到她毫不嫌弃地帮助母亲换床单。程威感叹如果能有这样的女人爱他，他一定不会放手。墨深也意识到自己对微恙的忽略，决定改变。他将外套递给微恙，她却突然醒来，告诉他一直没有睡觉，一直在等他说话。微恙表示愿意支持墨深，共同面对生活的重担。"
        },
        {
            "id": 15,
            "content": "“你说什么？”\n她没听清楚。\n“没。”\n他摇摇头，轻抚她手上的伤，“很痛吧？都出血了。”\n“还好。”\n他看起来倒是比她还痛，“一点都不痛真的。”\n他倾身，在她唇迹印上一吻：“委屈你了。”\n她微笑，真心的甜蜜，“不委屈，只要你一直这么疼我，只要我是何墨深的妻子，就不委屈。”",
            "summary": "一对年轻夫妇在交谈。由于其中一个没有听清楚另一个的话，他们之间产生了一些误解。然而，当他们关心对方的手伤时，他们的感情表现得非常真挚。丈夫为了安慰妻子，亲了她一下，让她感到甜蜜和满足。"
        }
    ]
}