{
    "chapter_title": "第十五章  失忆症研究",
    "chapter_summary": "罗飞与金振宇讨论了一个神秘女子和她的婴儿。金振宇表示他一直以来都是唯物主义者，但最近的一些事情让他开始怀疑。罗飞调查了王成林一家的背景，发现他的妻子在海啸中丧生，但不清楚是否生下孩子。与此同时，蒙少晖在寻找他的猫卡卡时意外救了一只刚出生的海鸟，引发了关于自然选择和人类行为的讨论。罗飞建议先找到关于蒙少晖失忆事件的更多线索，以揭开谜团。在书中，罗飞发现了大量的下划线，这些是读者为了方便查阅和复习所做的标记。罗飞在这些标记中发现了一段关于生理性失忆的文字，这给他带来了启示。随后，他在书中找到了更多关于记忆、失忆、心理暗示和药物影响记忆的文字，这些内容涉及到记忆的本质、失忆现象的产生以及心理病症患者的生活。罗飞还在书的附录中找到了一种能导致大脑皮层分泌物紊乱的药物名录，其中有四种药物的名称下方有黑色波浪状条纹标记，这些药物都具有明显的致失忆效果。在研究蒙少晖失忆案例的过程中，罗飞发现罪魁祸首竟然是薛大夫的治疗方法。蒙少晖的失忆并非由海啸灾难引起，而是薛大夫有意为之。这使得罗飞开始对蒙少晖记忆中的秘密以及涉及的王成林、薛大夫、周永贵等人的动机和行为产生质疑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你怎么看待这件事？我是指那个怀抱婴儿的女人。”离开付玉柱家没有多远，罗飞就向金振宇提出了这个问题。\n金振宇沉默了片刻，然后反问：“要我说实话吗？”\n“当然。”\n“我一直是个唯物主义者。可是昨天晚上发生的事却动摇着我的一些观点。”\n“哦？”罗飞没想到会得到这样的回答。他停下脚步，回头看着金振宇，只见对方脸上正闪烁着掩饰不住的茫然和恐惧。\n“那你对王成林一家熟悉吗？”罗飞又提出下一个问题。\n“不是很熟。”金振宇摇摇头，“那时候我还没当村长，只是知道有这么一家子人。”\n“蒙少晖是不是还有个弟弟，或者妹妹？”\n金振宇犹豫了一下：“这个……我不知道。”\n“嗯？”罗飞皱起眉头，“你连他们家有几口人都不清楚？”\n“不是这个意思。”金振宇解释说，“我记得有一阵的确听说王成林的妻子怀孕了。海啸发生后，她妻子遇了难，尸体都没有找到。而她海啸前又有好久没有出来走动，所以这个孩子到底有没有生下来，我说不准。”\n罗飞点点头，心中暗自思忖：按照出现在蒙少晖梦中的那个场景，孩子在海啸时应该已经出生了。怀抱婴儿的女人？这和蒙少晖的母亲总算有了些联系，可这种联系也太诡异了，简直叫人无法解释。\n“罗警官，我们下一步该怎么办？”金振宇打断了罗飞的思路。\n怎么办？罗飞此时也是一片茫然。周永贵的死掐断了自己辛苦规理出的线索，而新近的调查结果又乱糟糟一片，毫无头绪。沉吟片刻后，他回答对方：“你先回去吧，吃点东西，休息一下，然后等我的消息。”\n罗飞随即也回到了自己的住处。蒙少晖并不在屋里，问孙发超后知道，他一过中午就出去了。\n孙发超把剩饭剩菜热了热。罗飞遇到难以解决的问题时，胃口往往特别好，不大工夫，便三下五除二吃了个精光。然后他便坐在院子里和孙发超扯起了闲长，以放松绷得过紧的脑神经。",
            "summary": "罗飞和金振宇讨论了一个怀抱婴儿的女人。金振宇表示他一直是个唯物主义者，但昨晚的事情让他有些动摇。罗飞询问了王成林一家的情况，金振宇提到曾听说王成林的妻子怀孕，但在海啸中遇难，具体是否有孩子生下来并不清楚。罗飞感到困惑，决定先让金振宇回家休息，等待他的消息。同时，蒙少晖外出未归，罗飞在孙发超处吃饭后，开始思考下一步行动。"
        },
        {
            "id": 1,
            "content": "大约半个小时后，蒙少晖从门外走了进来。\n“你去哪儿了？”罗飞问他。\n“哦，我出去转了转，顺便想找找卡卡。”\n“找到了吗？”\n蒙少晖摇摇头。\n“我看你那只猫性子挺野。”孙发超在一旁插话说，“这一跑进山里，肯定就不回来喽。”\n“不会啊。卡卡虽然比较凶，但和主人还是很亲的，不知道这两天怎么回事。”蒙少晖说到这里，自己也费解地摇了摇头，不过他很快换了副愉快的神色，托起合拢的双手，“不过我这一趟也没白跑，你们看这是什么？”\n罗飞凝目看去，只见他用手合成碗状，手心中蜷着一只海鸟。那海鸟浑身上下红通通，肉乎乎的，没有一根羽毛，看起来刚出生不久，连眼睛都还没有睁开。\n罗飞见那鸟儿可怜兮兮的样子，也不禁觉得可爱，笑着问：“你这是从哪里捉来的？”\n“这可不是捉的。”蒙少晖严肃地说，“我可是救了它一命呢。”\n孙发超笑眯眯地附和：“小蒙说得没错，这鸟儿是被它妈妈从树巢中扔出来的。呵呵，罗警官，这你知道是为什么吗？”\n虎毒不食子，罗飞还真没听说过类似的事情，他无奈地摊了摊双手：“没有把握的事情我从不乱猜，还是你们谁来告诉我吧。”\n“这小海鸟是刚刚孵化出来的，一窝应该是孵出了两只以上。”蒙少晖抢着解释说，“现在是冬天，鸟妈妈找不到足够的食物，于是这一窝幼鸟都处于饥饿的状态中。这时，鸟妈妈就会把体质较弱的幼鸟扔出巢外，放弃对它的喂养，从而集中精力去喂质较强，成活概率更大的那只幼鸟。”\n“哦。”罗飞恍然大悟，这么做虽然有益于整个种群的繁衍生息，但对于这只被抛弃的幼鸟，又确实残忍了一些。不过这就是大自然的奇妙法则吧？罗飞回味了片刻，称赞蒙少晖：“看来你对生物方面的知识还挺了解的？”\n“我哪里懂得这么多。”蒙少晖自嘲地笑笑，“这些都是德平和尚告诉我的，就连这只幼鸟，也是他送给我的。”\n“你遇到德平和尚了？”罗飞略微感到有些意外。\n“嗯，在山路上遇见的。”\n“他和你说什么没有？”\n“他还是劝我早点回去，有些事情不要去寻找答案。可他怎么知道我心中所受的那些折磨？而且即使我听他的，现在也走不了啊。”说到这里，他叹了口气，“德平和尚怕我烦闷，就送给我这只鸟，让我养着玩。”\n“周永贵――就是前天在码头卸货的那个老板――昨天晚上死了，你知道吗？”罗飞一边说，一边紧盯着对方的反应。\n“知道。”蒙少晖听到这个话题，变得愁眉不展，手也垂了下来，“好像这件事和我的到来也有关系？我真是很矛盾，我已经感觉到，我要寻找的答案，可能比我预想中的更加可怕！对了，罗警官，你有没有什么新的发现？”\n罗飞把今天了解到的相关情况大致地说了一遍，不过仅是陈述自己的所见所闻，没有加入任何主观性的推断和猜测。\n蒙少晖入神地听着，时而惊惧，时而迷惑。末了，他恍然问道：“抱着婴儿的女人，和我梦中的一样。难道那会是我的母亲？可即使如此，十八年过去了，她怎么还会出现呢？除非……除非真的是……鬼魂？罗警官，你怎么看？”\n“在发现有根据的事实之前，任何臆测都是没有意义的。”罗飞认真地说道，“现在我需要找个地方，一个人安静地想一想。”\n这个下午剩余的时间，罗飞把自己关在了小屋里，一番毫无进展的冥思苦想之后，他感到有些劳累，于是便换了个工作：拿出那本《失忆症状的形成与诊治》翻阅起来。\n书的内容分为几大块，有精神性失忆，主要讲解病人因为精神上的疾病而导致的失忆现象；有生理性失忆，主要讲解病人因为脑功能退化产生的失忆现象；有物理性失忆，主要讲解病人脑部组织受到创伤损害后产生的失忆现象；有药物性失忆，主要讲解因为服用药物而导致的失忆现象；等等。",
            "summary": "蒙少晖在寻找他的猫卡卡时，无意间救了一只刚出生的红通通的海鸟。他向罗飞和孙发超解释了鸟类弃弱保强的自然法则。罗飞告诉他德平和尚曾劝他不要寻找答案，以及周永贵（前天的码头老板）已死的消息。蒙少晖对此感到困惑和恐惧。罗飞建议他们先找到关于蒙少晖失忆事件的更多线索，以解开谜团。"
        },
        {
            "id": 2,
            "content": "书中留有大量的标记，其中最常见的便是下划线。有些章节几乎都被画满了，可见阅读者当初用功之巨。页缝中偶尔也会出现一些标注，从字体上看，正是出于薛大夫的手笔。\n下划线呈现出多种颜色和不同的粗细，可见是用不同的笔分多次画出。有意思的是，相同特征的线条并不一定出现在相同或者相近的章节内，而是互相交叉混杂，看似毫无规律可言。罗飞略一思索，明白了其中原因：这些下划线并不是阅读者在学习此书时标记上，而是他在使用此书时标记上的。比如对于一个待解决的病症，他需要用到的知识分散在各章节中，于是他便用某种特定的笔将相关内容标出，以便于翻阅查找。\n对于这个发现，罗飞精神一振，他突然有了一个思路，并立刻试着实施起来。他一页一页地翻看着书中被下划线标出的内容，不厌其烦，终于，他在其中找到了一段对自己有用的文字：“最普通最为常见的生理性失忆，即我们通常所说的‘遗忘’。这种现象多发生于幼儿和老人身上。对于幼儿来说，他的大脑尚未发育完全，本身便不具备良好的记忆功能。事实上，一个人五岁以前的经历基本上不会在他成年后的大脑中留下任何痕迹。至于六至十岁的儿童，他们的记忆能力也是模糊和不稳定的。即使是当时给他们留下深刻印象的事件，也有可能因为一些外界因素的干扰而产生记忆丢失的现象。最常见的原因便是生活环境的改变。在儿童时期离开原先的生活环境，进入一个全新的环境后，儿童特有的好奇心会使得在新环境中发生的一切大量占据记忆空间，从而冲淡以前经历在大脑皮层中留下的印象。”",
            "summary": "这本书充满了各种颜色的下划线，显示出一个读者曾经在此书上花费了大量时间和精力。罗飞发现了这些下划线的规律，原来它们并不是在读过程中做的标记，而是读者在使用这本书时为了便于查阅和复习而做的标记。经过仔细寻找，罗飞在书中找到了一段关于生理性失忆的文字，这给了他很大的启发。"
        },
        {
            "id": 3,
            "content": "是的，这就是罗飞在寻找的东西，而这只是其中的一段，他还需要更加全面的内容。\n这段文字下的标注线是用中等粗细的黑色钢笔画出的波浪状条纹。罗飞打起精神，在全书范围内寻找具有相同标记的文字。很快，他又发现了以下几段：“记忆从本质上来说是某种生理化学反应在人的大脑皮层中留下了痕迹。因此只要大脑皮层接受到了刺激，记忆的出现和遗失也可能脱离事实的存在而发生。比如在受到强烈的心理暗示时，人们可能在记忆中留下没有发生过的事情，同样，也又可能将一些原本存有深刻印象的记忆丢失。掌握催眠技术的人甚至可以通过这种方法来控制一个思维正常者的日常行为。通常来说，意志薄弱的人更容易受到心理暗示的影响，尤其是心智发育尚未成熟的儿童。”\n“对于失忆现象的产生还有另一种解释。人的大脑皮层就好比一个个微小的存储仓库，相关的记忆如同货物一般在这些仓库中被有序安置。但有时新近发生的记忆会被错误地安置到已经存有‘货物’的‘仓库’中，如果这种情况发生，那么原有的记忆便会消失。实际上，这种记忆冲突的现象时有发生，但新近发生的记忆在冲突中并非总是占有优势。一些在大脑皮层中留下深刻印痕的古老记忆是很难被取代的，不过这样的记忆单元是很少见的，通常只是一两个场景式的片断。如果与之相关联的记忆消失了，那么这些片断往往就失去了逻辑上的意义。”\n“记忆片断的学说在今年引起了不少学者的关注。有很多心理病症的患者深受这种记忆片断的困扰。他们脑海中经常出现某个场景，这个场景让他们困惑甚至恐惧，但他们却不明白该场景的实际意义，因为与之相关的一些记忆已经丢失了。但这些真实发生过的事情造成的影响却仍然存在，很多人会因此患上强迫症，或产生某种无法解释的心理痼疾，这令得他们非常苦恼。他们往往会渴望找回那些失去的记忆，但这种寻求是盲目的，因为他们自己也不知道要找的究竟是什么，他们需要的也许仅仅是一个合理的解释。”\n“某些药物会造成人大脑皮层分泌物的紊乱，从而产生记忆的丢失现象。此类药物参考本书的附录二部分。这些药物的治病机理各不相同，效果和副作用也各有差异，本书已做好较为详细的分类，以供读者查阅。”\n罗飞把书翻到后面的附录部分，果然有一张表格，列出了能导致人脑失忆的药物名录，总计有上百种。其中四种药的名称下面标注着相同的黑色波浪线，看来是被薛大夫精心挑选出来的。罗飞仔细阅读了对这四种药物的药性药理方面的相关介绍，发现它们都具有一些相同的特点：致失忆效果明显而对人体其他功能的伤害较小。",
            "summary": "罗飞正在寻找关于记忆和失忆的信息，他在书中发现了几段有关心理暗示、记忆片断和药物影响记忆的文字。这些内容涉及到记忆的本质、失忆现象的产生以及心理病症患者的生活。罗飞还在书的附录中找到了一种能导致大脑皮层分泌物紊乱的药物名录，其中有四种药物的名称下方有相同的黑色波浪状条纹标记，这些药物都具有明显的致失忆效果，而对人体其他功能的伤害较小。"
        },
        {
            "id": 4,
            "content": "罗飞长长地“吁”\n了口气，掩卷长思。\n他曾经以为蒙少晖的失忆是海啸灾难造成的，并因此接受过薛大夫的治疗，可刚才的发现却让他不得不完全颠覆了自己原先的猜想。\n事实情况是，正是薛大夫的治疗导致蒙少晖失忆，而且这种治疗完全是有目的的行为。\n那么，在蒙少晖的记忆中，究竟曾存有怎样可怕的东西？王成林、薛大夫、周永贵，还有那些仍躲藏在暗处的人，他们背井离乡、隐姓埋名，甚至杀人放火，他们千方百计想要隐藏住的东西，究竟是什么呢？",
            "summary": "罗飞在阅读有关蒙少晖失忆的案例后，发现罪魁祸首竟是薛大夫的治疗方法。原来，蒙少晖失忆并非由海啸灾难引起，而是薛大夫有意为之。这让罗飞开始质疑蒙少晖记忆中隐藏的秘密以及背后涉及的王成林、薛大夫、周永贵等人的动机和行为。"
        }
    ]
}