{
    "chapter_title": "第十七章  海风的游戏 (2)",
    "chapter_summary": "罗飞找到了德平，询问关于蒙少晖在海啸中的事情。德平承认救了蒙少晖，但拒绝透露他母亲的消息。罗飞对德平的动机表示怀疑，而德平强调他关注的是世人疾苦而非个人恩怨。随后，德平讲述了他与母亲生离死别的往事，表达了对儿子承受痛苦的同情。罗飞坚持调查岛上命案的真相，德平则认为可能是女鬼在保护她最疼爱的人。罗飞用科学原理解释了\"鬼望坡\"的神秘现象，虽然德平对此表示敬畏，但仍试图从其他角度提出疑问。罗飞承诺会继续追查真相，而德平则计划通过法事来平息亡灵的怨气。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "感觉到有人到来，德平睁开眼睛，略带惊讶地叫了声：“罗警官？”\n罗飞微微一笑，直呼其名：“常建。”\n德平对这个变化显然没有心理准备，他蓦地一愣，半晌后才反应过来，微微叹息一声后，他转头吩咐身边的惠通：“你先出去吧。”\n惠通答应一声，很听话地起身离去。他的脸上甚至有种解脱的表情，好像早就不想在这里待下去了。\n“看来你已经知道了一些事情？”德平此时已调整好情绪，恢复了沉着。\n“是的。但我知道的还不够多。”罗飞的语气有些咄咄逼人，“剩下的需要你来告诉我。”\n德平却只是淡然一笑：“可我根本不知道你指的是什么？”\n“好了。”罗飞没兴趣陪他兜圈子，“是你在海啸时救了蒙少晖，我要你告诉我，当年在蒙少晖身上，发生过什么事？”\n听了罗飞的话，德平却显得更加放松了，他淡淡地反问：“看来你是见过孙老太了？那我知道的东西，她应该都已经告诉你了。”\n罗飞意识到自己遇到了一个不易对付的家伙，他这些看似漫不经心的语句，却正试图在不知不觉中扭转交谈的态势，将自己引向被动。沉吟了片刻后，罗飞决定强行将形势拉回到自己控制的节奏中来。于是他单刀直入地奔向主题：“蒙少晖为什么会在你的筏子上？他应该和母亲在一起的，那时他母亲去了哪里？”\n“我怎么知道？”德平仍然是一副不紧不慢的态度，“难道救人时还需要先考虑那么多问题吗？我发现蒙少晖的时候，他正抱着一片木板在海水中挣扎，而他母亲的下落，根本就没有任何人知道。”\n对方这番话说得有理有据，很难辩驳。罗飞决定暂且从另外一个方向下手：“那你为什么要隐瞒救蒙少晖的事实？你知道他来明泽岛的目的，为什么不告诉他？这对他难道没有帮助吗？”\n“可这样的帮助有什么意义？”面对罗飞的责问，德平也板起了面孔，正色回答，“你是一个警察，有着追寻隐秘、探索真相的天性。可我对此不感兴趣，作为一个出家人，我关心的只是世人的疾苦。罗警官，你见过一个悲伤的孩子吗？你知不知道，对于一个孩子来说，有一种悲伤是刻骨铭心，难以承受的？”\n罗飞一时不知该如何回应，只好先沉默不语。",
            "summary": "罗飞找到德平，询问关于蒙少晖在海啸中发生的事情。德平承认救了蒙少晖，但否认知道他母亲的下落。罗飞质疑德平隐瞒事实的目的，德平表示作为出家人，关心的是世人的疾苦，而不是蒙少晖寻找母亲的过程。"
        },
        {
            "id": 1,
            "content": "德平则越说越是动容：“看来你并不知道。我来告诉你吧，那就是和母亲的生死分别。对于一个七岁的孩子，还会有什么比这个更惨痛？更凄凉？我见过他哭泣的模样，那个场面让我至今心酸不已。如果他已经忘记了这一切，我们为什么还要让他想起？让他再次遭受心灵的煎熬？”\n罗飞无声地叹息了一下，换了种语气说道：“你说得也有道理，我希望这是你心底的肺腑之言。可现在岛上接连发生了命案，我必须查出真相，将凶手绳之以法。”\n“根本没有凶手。”德平轻声说着，但语气却不容辩驳，“那只是她在保护自己最疼爱的人。”\n“你是说那个‘女鬼’？难道你认同这种说法？”罗飞讶然看着德平。\n“你忘了，我是个出家人，为什么不认同鬼神的说法？而且，除了这种说法，对一些发生过的事情，你能有更好的解释吗？”德平一边说，一边看向屋外的孤独矗立的墓冢，嘴角浮出一丝难以察觉的微笑。\n“有些事情表面看起来的确无法解释，那只是因为我们了解到的东西太片面，或者我们被一些假象迷惑了。只要经过仔细观察和严谨的分析，答案终究会浮出水面。”罗飞坚持着自己科学的信仰，并举例说明道，“就在刚才，我还发现了一件很奇妙的事情，这个发现可以解答一些迷惑。”\n“是什么？”德平微微眯起眼睛，很认真地看着罗飞。",
            "summary": "与母亲生死离别的故事，认为让儿子回忆这些痛苦经历并不公平。罗飞则坚持要查明岛上发生的命案真相。德平作为一个出家人，表示相信鬼神之说，并认为命案可能是“女鬼”在保护她最疼爱的人。罗飞则坚信科学，认为只要仔细分析和观察，答案终会浮出水面。"
        },
        {
            "id": 2,
            "content": "“有关‘鬼望坡’的一个秘密。”罗飞顿了一顿，然后将话题展开，“在传说中，‘鬼望坡’上的黑影只在夜晚出现，白天则不见踪迹，也许这只是一个正常的现象，和鬼神的说法毫无关系。”\n“你找到了其中的原因？”\n“说出来其实很简单，那只是山坡上的藤蔓在作怪。这些藤蔓会随着海风的方向倾摆。根据风向的不同，它们有时会遮住一些东西，有时又会将遮住的东西显露出来。不久前，我亲眼观察到摆动的藤蔓是怎样把一棵树杈遮住的。如果在夏天，藤蔓上枝叶茂密，遮住一个人也不成问题。”\n“哦？”\n罗飞继续解释：“岛上海风很大，而‘鬼望坡’处在一个山谷口，山壁上的植物承受着更大的风力。那些纤细的藤蔓无力与海风相抗，所以它们的枝条组织非常柔弱，可以大幅度摆动，从而在狂风中起到自我保护的作用。昨天夜里，我曾到山中采集了一些藤蔓标本，以验证我的猜想。不过即便如此，我仍然坚持守候到早上太阳出来之后，直到亲眼目睹我期待的现象发生。”\n德平专注地听着，目光中逐渐出现一丝敬佩，或许还夹着点畏惧，不过他并没有轻易作罢，而是继续提出了自己的疑问：“如果像你所说，完全是风的力量，那怎么会控制得如此精准？而且白天晚上出现的现象完全不同？”\n“这就是海陆风。”罗飞对这个问题早有准备，不假思索地回答，“这种风发生在海陆交界地带，正是以二十四小时为周期的一种大气局地环流。你常年生活在海岛上，应该比我更有生活经验；而我，我了解科学，所以我能够理论性地解答一些东西。从气象学上讲，海陆风是由于陆地和海洋热力性质的差异引起的。陆地因为热容量较低，所以气温的变化要比海洋快得多。白天，在太阳的照射下，陆地升温比海洋快，于是在海陆大气之间形成了温度和气压的差别，使地空大气从海洋流向陆地，形成海风，高空大气从陆地流向海洋，形成反海风，它们同陆地上的上升气流和海洋上的下降气流一起形成了海陆风局地环流。同样，夜晚的时候，陆地比海洋降温快，海陆之间便产生了与白天完全相反的温度和气压差，因此也就形成了风向完全相反的局地环流。我不知道你是否完全明白其中的道理，但这就是科学。令人迷惑不解的诡异现象其实不过是海风和我们玩的一个游戏。”\n德平愣了半晌，罗飞的解释事实理论面面俱到，几乎没有任何漏洞。即使不太甘心，他也只能岔开话题，从其他方向提出疑问：“可山坡上的抱婴儿的女人又怎么解释？她到底是人是鬼？怎么会在那种地方出现？而且中间还相隔了十八年？如果她是人，那她是谁？这十八年中她又去了哪里？”\n“这些事我暂时也无法说明。”罗飞坚定地看着对方，“但我终究会找到答案的。”\n“好吧。”德平叹了口气，放弃了和罗飞的对峙，“我们面对着同一件事情，你有你的方法，我有我的方法……今天晚上，我会做一次法事，祭祀墓冢里的亡灵，希望他们能够就此安息。”\n“我表达我对死难者的尊重。\n但是，”\n罗飞直话直说，“我并不认为这会是有效的方法。”\n“还没有试过，你怎么知道无效呢？也许今晚过后，这一切便会结束了。”\n德平幽幽地说着，若有所思。",
            "summary": "罗飞揭示了\"鬼望坡\"的神秘现象实际上是由山坡上的藤蔓在风中摆动所导致的。他解释了海陆风的原因以及白天和夜晚现象不同的原因。尽管他的解释让德平感到敬佩和畏惧，但德平仍试图从其他角度提出疑问。罗飞表示他会继续寻找答案，而德平则表示他将尝试通过法事来平息亡灵的怨气。"
        }
    ]
}