{
    "chapter_title": "第二十章  死里逃生",
    "chapter_summary": "每晚研读医学书籍的李冬，一天被惠通小和尚紧急求助，原来惠通的师父和其他人食物中毒。李冬立即携带解毒药跟随惠通前往事发地点进行救治。经过一系列努力，李冬找到致毒源并成功解毒。众人喝下李冬泡制的茶后，恢复了体力。李冬发现中毒原因是制茶者误采了“美人眼”，众人感叹及时解毒的幸运。罗飞与蒙少晖谈论金振宇和臧军勇参加祭祀的原因，以及对命运的看法。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "每天吃完晚饭，李冬都会静下心来，在灯下仔细钻研医学书籍，这是他向薛大夫求学时养成的好习惯，阅读过程通常会持续两至三个小时。今天他正看到专注处，门板突然被人急促地敲起，同时有人在慌乱地叫喊：“李大夫！李大夫！”\n李冬心头一凛，知道是有人急病投医，连忙赶过去开了屋门。出乎他意料的是，门口站着的却是和德平一同守护着亡灵冢的惠通小和尚。\n“李大夫，您快去看看吧！我师父他们出事了！”小和尚慌慌张张地把前后经过讲了个大概。既然是两人在同一时间出现同样的症状，李冬立刻意识到食物中毒的可能性非常大。他收拾好药箱，带上解毒药品，跟着惠通疾步向事发处奔去。\n在惠通的叙述中，只有德平和金振宇出现了异状，可当李冬赶到小屋的时候，眼前的情形却让他大吃一惊：五个人或躺或卧，横七竖八地倒在地上，痛苦地挣扎着，秽物吐得遍地都是。最严重的德平和金振宇两人已经脸色蜡黄，双目微闭，连呻吟声都没了力气。\n李冬知道情况危急，立刻抢上前，把手搭在了德平的脉上，同时焦急地询问：“你们刚刚都吃过什么？”解毒最重要的就是对症下药，因此首先找出致毒源变成了关键中的关键。\n虽然身体正在遭受痛苦的折磨，但在等待救援的过程中，罗飞已经在心中对中毒致因有了大致的判断，他用手指着桌上的那个茶壶，提醒李冬说：“那里……那个‘净心茶’！”德平已非常虚弱，但听到罗飞的话，他尽力睁大眼睛，同时微微点了点头，以示赞同。\n李冬连忙来到桌边，反手把剩余的茶水和茶叶都倒在了桌上，然后他紧锁眉头，在泡得透烂的茶叶中细细翻看着。片刻后，他似乎发现了什么，眼睛突然一亮，兴奋地脱口而出：“对了，对了！就是它！”\n罗飞和蒙少晖对看一眼，知道有望获救，目光中均有一分欣喜。德平和金振宇已是气息衰弱，无力反应。唯有臧军勇一边哼哼着，一边却用双眼上下打量着李冬，不知在想些什么。\n此时李冬已急匆匆地打开药箱，取出了一支注射器和几瓶药水。然后他单膝跪地，依次给德平、金振宇、蒙少晖、罗飞和臧军勇注射了解毒剂。然后他又提起油灯，快步走出了屋外。",
            "summary": "每天晚上，李冬都会研读医学书籍。今天，他在阅读时被急促的敲门声打断，原来是和德平一起守护亡灵冢的惠通小和尚，他的师父和其他人出现了食物中毒的症状。李冬立即意识到问题的严重性，带着解毒药品跟随惠通前往事发地点。当他看到五个人痛苦地躺在地上时，立刻开始救治。经过一番努力，李冬找到了致毒源——净心茶，并成功为所有人注射了解毒剂。"
        },
        {
            "id": 1,
            "content": "小屋内顿时黑暗一片，只听见五个病人的呻吟和喘息声此起彼伏。惠通战战兢兢地站在一边，手足无措。\n那一针解毒剂倒的确有效，没过多久，罗飞便觉得腹内疼痛稍减，但身体仍软绵绵的提不上力气。又过了一会儿，只见油灯闪烁，李冬从灌木丛中折了回来。\n一进屋，李冬把油灯放到桌上，大声吩咐惠通：“赶快去烧一壶热水，还有，准备几个干净的茶杯！”\n惠通答应一声，手忙脚乱地开始忙碌。李冬则把左手攥着的一把植物凑到灯光下，眯起眼睛细细甄选。虽然外头夜温寒冷，但他额头上却有一层细密的汗珠，并且夹杂着几道污迹泥印，看来采集这些植物颇让他吃了不少苦头。\n时值冬季，植物上的树叶已经掉光，只剩下光光的枝条和一些干瘪的豆荚状组织。李冬正细心地把一个个豆荚剥开，取出里面的扁圆形颗粒果实，集中放在油灯旁的桌子上。\n当惠通把热水烧好后，李冬的工作也显示出了成果：收集的小颗粒已经聚成杯盖大小的一堆。他轻轻地吁了口气，看看躺在地上的那几个人，目光中又多了几分把握。\n这边惠通找出几个干净茶杯，摆放在桌上。李冬拿起一个杯盖，用光滑的背面把那些颗粒一一压成了粉末，然后他又将粉末均匀地分成五份，分别放到茶杯中。\n做完这些后，李冬从火炉上提起水壶，将滚开的热水冲满五个杯子。然后他招呼惠通一起，将这五杯“热茶”分端到中毒的五人面前。\n不待李冬开口，众人已知道他的用意，纷纷接过茶杯，虽然水温滚烫，但他们还是用最快的速度把整杯水都灌到了肚子里。\n李冬此时才腾出手来，擦了擦额头的汗水，然后感慨地说：“好了。你们几个人的性命，这下才算是保住了。”\n“究竟是什么原因造成的？这么厉害？”罗飞刚略微恢复一些，便又显出了警察的天性，他知道，答案早已在李冬心中。",
            "summary": "五个病人因中毒而痛苦呻吟。李冬用解毒剂缓解了罗飞的腹痛，但罗飞仍无力动弹。李冬从灌木丛中回来，安排惠通烧水准备茶杯。李冬收集了一些冬季植物，将其磨成粉末，并用热水冲泡成茶。众人喝下这杯“热茶”后，生命得以保住。罗飞询问中毒原因，李冬表示答案在他心中。"
        },
        {
            "id": 2,
            "content": "李冬到桌前那堆残茶中翻拣了一阵，然后端着油灯又回到罗飞身边，摊开左手在灯光下展示。只见他的掌心中贴着两片茶叶，都是椭圆尖头的形状，宽五毫米，长约两公分，在昏暗的光线下，隐隐现出深褐的颜色。\n“左边的这片植物在海岛上很常见，当地人叫做苦香草，常常被人采来添加在茶叶中，这样泡出的茶水闻起来有股特殊的清香，虽然入口时味道苦涩，但回味无穷，很多人非常喜欢，当然，也有人很讨厌。”\n罗飞回忆自己喝“净心茶”时的情形，确实闻着香，喝起来却极苦，只是自己也没细细品味，便大口直吞了下去。不过他知道这苦香草决不是致毒的原因。\n果然，李冬又继续解释道：“右边的这片植物则很少见，一般只在山谷中背影潮湿的地方才会生长。岛民中知道它的人恐怕也不多。我跟随薛大夫学医的时候，师父曾经给我详细地讲解过这种东西。它的俗名叫做‘美人眼’，属于苜蓿类。普通人很难辨别它和苦香草之间的差别。”\n罗飞凑近仔细观察，发现这两片叶子间果然有细微的不同。苦香草的叶子边缘呈细小的锯齿状，而“美人眼”则相对平滑，他若有所思地点点头：“那毒性就是这‘美人眼’造成的了？”\n“这么说也不准确。”李冬不置可否地摇摇头，“因为‘美人眼’本身并没有毒性，但它叶子里所含的成分在高温时会和茶叶中的氨基发生化学反应，生成一种剧毒的物质，足以致人死命。我学医的时候，就有人发生过误服中毒的事情，当时我跟着师父学会了如何解毒。注射的针剂只是起了镇痛和强化生命机能的作用，真正起解毒作用的是我后来采集的草药――也就是你们喝下去的那杯水。说起来，你们也真是命大。这种草毒性非常厉害，如果你们没有及时呕吐排毒，只怕就很悬了。”\n罗飞想想，自己确实是从鬼门关走了一圈回来，禁不住有些后怕地说：“这么说，有可能是制茶者误采了‘美人眼’，险些酿成大祸。”其实他心中也在猜测是否有人故意投毒，但情况未明，就没有直接说出来，以免引起众人的恐慌和胡乱猜疑。\n李冬低下头，心里似乎有所盘算，然后他问转头问德平：“这茶是从哪里来的？”\n德平看起来中毒最深，此时仍很虚弱，他没有直接回答，只是用目光看了看惠通。",
            "summary": "李冬在寻找可能导致罗飞等人中毒的茶叶碎片。他发现了一片常见的苦香草和一片罕见的“美人眼”。“美人眼”在高温下与茶叶中的氨基发生化学反应，生成剧毒物质。李冬表示他们能及时解毒实属幸运。罗飞猜测可能是制茶者误采了“美人眼”导致中毒事件。"
        },
        {
            "id": 3,
            "content": "小和尚畏缩缩地说道：“这……这是我今天一早从王阿婆那里买来的。”\n说到王阿婆，在座的除了罗飞和蒙少晖，都知道这个人。她经营着一些小本零碎的买卖，其中一项就是在茶叶中加上自己采摘的苦香草，卖给喜爱喝这种茶的岛民。\n“如果这样的话，我得赶快去王阿婆那里，看她剩下的茶叶是否也有问题。”作为一名医生，李冬对岛上居民的身体健康有着一种职业性的责任感。在临走之前，他嘱咐那几个尚未完全复原的中毒者：“你们几个，最好静养一两天，要尽量多喝水。对了，罗警官，你如果有什么事找我的话，可以在两个小时之后，到我家里来找我。”\n罗飞注意到李冬说最后一句话时，目光中颇有深意，心中了然，但表面上仍显得若无其事。李冬走后，惠通自然忙着打扫一片狼藉的屋子。五人慢慢恢复，过了约半小时，连中毒最深的德平也能够坐起来了。\n刚刚发生的事情有着颇多蹊跷之处，罗飞此时开始整理思绪，试图解答其中的一些谜团。\n“你们俩怎么也来参加祭祀了？”他首先对金振宇和臧军勇提出了疑问。\n“我是村长，最近岛上发生的事情让我无法安神。听说德平和尚要作个法事，我就过来了，唉，也是求个心安吧。”金振宇说完自己的情况后，又指指臧军勇，“他是因为薛晓华死在溶洞里，所以也来了，想去去晦气。”\n“早知道我才不来呢。差点把一条命丢在这里。”臧军勇看起来有些愤愤的样子，“越来越晦气。祭祀死人有什么用？现在我重新坚持自己的意见，这些事啊，都是活人作的怪！”\n“你对亡者毫无敬畏，迟早要遭报应。”德平对臧军勇的话冷冷地回应，“这次大家死里逃生，又未尝不是冥冥中的一种警告？”\n金振宇此时也不满地看向臧军勇，似乎对他的言行颇有微辞。",
            "summary": "小和尚向众人展示了一早从王阿婆那里买来的茶叶，医生李冬担心茶叶有问题，决定去找王阿婆核实。罗飞与蒙少晖讨论了金振宇和臧军勇为何会参加祭祀，以及臧军勇对亡者的看法。"
        },
        {
            "id": 4,
            "content": "“什么冥冥不冥冥的？我的命我自己掌握着，我才不信这些东西！”\n臧军勇却毫不妥协，他一边说，一边站起身，看起来已经完全恢复。\n“哼”\n了一声之后，这个号称岛上最勇敢的人，竟自顾自地离去了。\n小屋陷入一种尴尬的寂静中，良久之后，德平叹了口气，反问罗飞：“罗警官，说说你们吧，你这个对鬼神之说丝毫不信的人，怎么会也来了？”\n“是我要来的。”\n蒙少晖主动回答，“我想来祭祀一下在海啸中遇难的母亲。”\n“哦。”\n德平点点头，没有多说什么。\n随后，或许是因为中毒初愈的疲惫，或许是感到某种无奈，他闭上眼睛，陷入了沉思中。",
            "summary": "臧军勇和罗飞分别表达了对命运和鬼神之说的不信，而德平则提出了疑问。蒙少晖表示是他自己要来祭祀在海啸中遇难的母亲。随后，德平因疲惫或无奈而闭上眼睛陷入沉思。"
        }
    ]
}