{
    "chapter_title": "第二十一章  可疑的头发",
    "chapter_summary": "在一个小镇上发生了集体中毒事件，罗飞和李冬成功解救众人。经过调查，李冬发现茶叶没有问题，投毒可能性很大。罗飞怀疑惠通或德平投毒，但没有明显动机。李冬指出，投毒并非小屋主人独有技能。罗飞决定深入调查，发现臧军勇未中毒，可能是避免中毒。罗飞认为臧军勇可能倒掉茶水，前往其家中调查。臧军勇承认未喝茶叶，假装中毒避免嫌疑。罗飞怀疑德平和尚在茶里下毒，臧军勇表示德平行为异常。臧军勇担心德平购买棺材之事，认为可能与薛晓华死亡有关。罗飞认为推断牵强，开始怀疑臧军勇。为试探臧军勇，罗飞问及是否对德平有偏见，是否害怕什么。臧军勇情绪激动，否认鬼望坡传闻。罗飞离开前给予臧军勇威慑。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一场慰祭亡灵的法事却演化成一幕集体中毒的险剧，这样的变化令罗飞也有些始料未及。好在自己应急得当，而李冬又恰好具有解毒的经验，众人才涉险过关。继臧军勇先行离去后，剩下的人略休整了片刻，也各自散去。\n罗飞先把蒙少晖送回住处，安排他睡下。这个文弱的年轻人经历这番身心的双重折磨，早已有些支撑不住。而罗飞尚且无法安心休息，李冬从小屋离开时曾给他一个暗示，现在时间也差不多了，他独自一人往李冬家中赶去。\n李冬也没关门，似乎正在等待罗飞的到来。罗飞径直走进屋内，开门见山地直问：“李大夫，有什么情况？”\n李冬稍稍客气了两句，招呼对方坐下后，首先说道：“我刚刚去了王阿婆那里，查看了她家里的茶叶。那些茶叶――”他略微停顿了一下，“全都没有发现问题。”\n“哦？”罗飞完全明白李冬话中的潜台词，他摸摸自己的下巴，“那就是说，后来投毒的可能性很大？那会是谁呢？惠通？或者是德平？”可他又自己摇了摇头，惠通一副胆小怕事的样子，没有任何理由和迹象表明他会投毒；而德平是现场中毒最深的人，把他认定为投毒者同样于理不容。\n“要将一把‘美人眼’的叶子加到茶壶里面，并不是一件很困难的事，不一定是小屋主人才有可能完成。”",
            "summary": "发生了集体中毒事件。幸运的是，罗飞和李冬成功地解救了众人。经过调查，李冬发现茶叶没有问题，因此投毒的可能性很大。罗飞怀疑可能是惠通或德平投毒，但两人都没有明显动机。李冬表示，将毒药加入茶叶并非只有小屋主人才能完成。在分析案情后，罗飞决定继续深入调查以找出真正的投毒者。"
        },
        {
            "id": 1,
            "content": "“嗯？你有什么想法？”罗飞意识到李冬的话里还有隐言，立刻用炯炯的目光看着对方。\n“有一个情况，刚才我在现场的时候不方便直说，所以我暗示你来找我。”李冬舔舔嘴唇，然后很郑重地说道，“臧军勇，他并没有中毒。”\n“什么？”这可是个重大的发现，罗飞加重语气反问，“你敢肯定吗？”\n李冬点点头：“虽然他在伪装，但一个人有没有真正中毒，是逃不过医生的眼睛的。在注射针剂的时候，他的眉头微微皱了一下，说明他感觉到了针尖扎入的疼痛。这对一个身中剧毒，肠胃中正犹如刀绞般的人来说，绝对是一个不正常的现象。所以我特别留意了他的眼睛，瞳孔完全正常，而你们，全都出现了瞳孔放大的症状。”\n罗飞低头沉思，一些线索在他脑子里汇集：臧军勇应该是和德平、金振宇同时喝的“净心茶”，但“毒发”时间却晚得多，而且他也恢复得最快，的确很有可疑之处。再往深里想时，罗飞突然心中一亮：对了！自己喝茶时曾发现桌子边缘被茶水打湿，当时以为是惠通倒茶时泼出来的，现在看来，很可能就是臧军勇偷偷倒掉的茶水，他并没有喝那杯“净心茶”！\n“你提供的情况非常有价值！”罗飞很坦诚地看着李冬，表达了自己的赞许，“不过，我现在没有时间对你表示感谢，我有重要的事情要立即去做。”\n李冬非常理解地笑了笑：“你尽管去忙你的。我想，你马上要去的地方应该是臧军勇的家，对吧？”\n罗飞点点头，他发现自己和这个小伙子之间有种难得的默契，这不禁使他怀念起了在南明山派出所时的好搭档――周平，这两人至少具有下列几个相同点：热情，有正义心和责任感，做事情认真负责。",
            "summary": "罗飞从李冬处得知臧军勇并未中毒，这是一个重要的发现。经过分析，罗飞认为臧军勇可能是通过倒掉茶水来避免中毒。因此，罗飞决定立即前往臧军勇的家进行调查。李冬表示理解并祝愿罗飞成功。"
        },
        {
            "id": 2,
            "content": "臧军勇的家就住在溶洞附近，罗飞以前虽然从未去过，但在村子里稍一打听，就找到了目的地。因为这间房子本身就非常扎眼，高门阔瓦，墙壁上整齐地贴着高档的马赛克，显示出房屋主人在海岛上不同一般的财力。\n面对罗飞的突然造访，臧军勇显得毫无心理准备。他足足愣了有五六秒钟，才恍然回过神来，然后换上一副客气的笑脸，把罗飞让到了屋内。\n“怎么样？身体恢复了吗？”罗飞见桌子上摆着酒菜，知道对方刚才正在自斟自饮，便故作关心地说道：“喝上了？刚解了毒，可得注意身体啊。”\n臧军勇尴尬地干笑了两声，转头招呼自己的老婆去泡茶，然后问罗飞：“罗警官，这么晚还过来，有什么事情？”\n罗飞暂且不说什么，待接过臧军勇老婆端来的茶后，却没有饮用，而是沿着桌沿倒在了地上。\n臧军勇立时变了脸色：“罗警官，你这是什么意思？”\n罗飞“哼”地冷笑一声：“什么意思？我来就是要问你这个问题！”\n臧军勇低下头，额上隐隐泛起青筋，片刻后，他心知瞒不过去，索性仰起脸，满不在乎地坦承：“没错，我是没喝‘净心茶’，那又怎么样？我最怕喝那苦不拉唧的东西了，而且什么心不清净，便会被鬼魂迷惑，我根本不信那个东西。”\n“那你为什么要假装中毒？”罗飞咄咄逼人地追问。\n臧军勇两手一摊，无奈地撇撇嘴：“你们都中毒了，我不中毒行吗？那我不成了最大的投毒嫌疑人了？我没那么傻，我才不背这个黑锅呢。”\n罗飞见他说得坦然，不像撒谎的样子，而且这种解释倒也合乎清理。不过他随即脑子一转，又发现了另一个疑点：“既然你根本不信鬼神，连‘净心茶’都不喝，那为什么还要去参加这次祭祀？”\n臧军勇踌躇着，似乎这个问题颇不好回答。思来想去一番后，他终于咧嘴一哂，说道：“好吧，那我就实话实说，我就是觉得德平这个家伙很不对劲，所以想看看他到底搞什么名堂。去的时候我就多了个心眼，那杯茶是我故意不喝的。”\n罗飞眼睛一亮，紧盯着对方：“你的意思是说，就是德平和尚在茶里下的毒？而且你预感到他会下毒？为什么？”",
            "summary": "罗飞深夜造访臧军勇，询问关于之前中毒事件的情况。臧军勇承认自己没有喝“净心茶”，因为不相信鬼神之说。他表示自己之所以假装中毒是为了避免成为投毒嫌疑犯。罗飞怀疑是德平和尚在茶里下的毒，臧军勇表示他去参加祭祀时已经察觉到德平的异常行为。"
        },
        {
            "id": 3,
            "content": "臧军勇躲闪着罗飞的目光，似乎心中有什么顾虑，他开始有些吞吞吐吐：“这个……这个……反正我就是觉得他不正常，岛上没死人的时候，买什么棺材？好像他知道薛晓华会死似的。”\n他这么一说，罗飞倒想起当时德平师徒给薛晓华收尸的时候，臧军勇就曾用语言挑过对方。德平在没人死亡的情况下进了棺材，多少有些奇怪，但若以此推断就是他杀了薛晓华，那未免也太牵强了一些。罗飞此时反而对臧军勇心生疑窦，他在这个问题上如此敏感，莫非某些事情另有隐情？\n罗飞决定用言语刺刺对方，斟酌片刻后，他问道：“你好像对德平和尚很有成见？为什么，你是在害怕什么东西吗？”",
            "summary": "臧军勇对罗飞提到德平和尚购买棺材的事表示担忧，让罗飞觉得德平可能和薛晓华的死亡有关。然而罗飞认为这推断过于牵强，开始对臧军勇产生怀疑。为了试探臧军勇，罗飞问他是否对德平有偏见，并质疑他是否在害怕什么。"
        },
        {
            "id": 4,
            "content": "“我害怕？笑话，我会害怕什么！”臧军勇一下子变得非常激动，居然腾地从椅子上站了起来，挥动手臂大声嚷着，“谁都知道，我是明泽岛上最勇敢的人！一百多米深的天坑都吓不倒我，我还会害怕吗？！”\n罗飞不动声色地坐着，冷眼旁观。臧军勇的反应显然超出了正常的范畴，这恰恰说明自己刚才的话正刺中了对方的痛处。在他心中，应该藏着一些秘密，可是，怎样才能让他开口呢？\n臧军勇此时也意识到了自己的失态，悻悻地坐回到椅子上，只是仍在大口地喘着粗气，显得气息不定。\n罗飞决定换一个话题，再做试探。\n“你对‘鬼望坡’上出现的黑影是怎么看的？就是那个传说中抱着婴儿的女人。”罗飞一边问，一边凝目仔细观察对方可能出现的神态变化。\n臧军勇的脸部肌肉轻轻抽搐了一下，不过这次他很快掩藏住自己的情绪，摆出一副若无其事的样子说道：“人死如灯灭，什么女鬼不女鬼的，根本就是不存在的事情，这一点稍有文化常识的人都知道，我臧军勇更不会因为这些东西感到害怕。”",
            "summary": "臧军勇是一个自诩勇敢的明泽岛居民，他因被提及心中的秘密而情绪激动。罗飞试图从关于“鬼望坡”上的黑影和传说中的女鬼的话题中引导他透露更多信息，但臧军勇表现得若无其事，继续否认这些传闻的存在。"
        },
        {
            "id": 5,
            "content": "罗飞暂不说话，只是用锐利的目光直盯着对方。这目光似乎具有一种魔力，胆怯的人会从中感受到勇气，沮丧的人会从中感受到鼓励，悲伤的人会从中感受到宽慰，而心中有鬼的人，则会有一种针刺心肺、坐立不安的感觉。\n臧军勇似乎承受不住对方给的压力，片刻后，他终于败下阵来，决定说出一些东西，以便把这种压力引到别的方向去。\n“我认为那个女鬼就是德平和尚装扮的。”他咬咬牙，突然从嘴里迸出这么一句话来。\n“为什么？”罗飞显然对此极感兴趣，探过身急切地追问。\n“我在他的身上见到过有女人的头发。”既然已经引出了话题，臧军勇就不再隐瞒，“就是给薛晓华收尸的那天。我站在他旁边，看得很清楚。在他衣服的领口部位，有一根很长的头发。你想，他一个和尚，身上怎么会留有这样的头发呢？肯定是他假扮女人的时候留下的！”\n罗飞陷入沉思，如果臧军勇说的话属实，那倒的确是一个大大的疑点！\n“既然你这么想，你当时为什么不说呢？”片刻后，罗飞又问对方这个问题。\n“当时……”臧军勇费力地满腹搜刮，要给自己找一个合适的理由，犹豫了很久之后，他终于往下说道，“那时只死了薛晓华一个人，而且我也不知道这些事会和什么女人有关。对，后来是知道了……可后来……后来你不也没问过我吗？要我主动找你汇报？我可没那个闲心，谁爱干吗干吗，反正我可不怕，我倒看谁能动得了我！”\n这番解释显然是牵强的，不过罗飞知道，现在这个情况，要从对方嘴里得到更多的东西，只怕非常困难。\n现在自己该怎么做呢？再去找德平和尚？可是凭什么呢？就凭一根还无法证实其确实存在的女人头发吗？他已经和德平有过一次交锋，知道对方并不是个容易对付的角色，贸然前往，只会自讨没趣。\n他还需要更多的证据和线索。\n“希望你所说的都是事实。”\n沉吟片刻后，罗飞决定以退为进，暂且不要把话语说绝，但又必须给对方足够的威慑力，“不过，你得清楚现在的状况，即使你有所隐瞒，我也一定能查出真相。\n如果那样，你会明白，现在你的行为只会弄巧成拙。”\n“我会为我自己负责的。\n事实上，也只有我才会真正为我自己负责。”\n臧军勇的态度看起来依旧坚决。\n“好吧，如果我觉得有必要，我会再来找你的。”\n说完最后这句话，罗飞起身告辞。",
            "summary": "罗飞在调查一起神秘死亡事件时，怀疑和尚德平与案件有关。臧军勇透露，他在给薛晓华收尸时看到德平身上有一根长头发，这表明他可能曾化身为女鬼。罗飞表示需要更多证据，并在离开前给予臧军勇威慑。"
        }
    ]
}