{
    "chapter_title": "第二十四章  墓地鬼影",
    "chapter_summary": "两名僧人相继死于他杀。侦探罗飞在现场进行调查，发现凶手使用了一条旧脏的长布条。墓地周围环境封闭，凶手如何进出成为一个谜团。罗飞怀疑凶手可能从屋顶逃遁，这与之前枯木寺案件相似。在调查过程中，小和尚惠通目睹了一个女鬼的身影，让大家陷入恐慌。同时，罗飞在现场发现了女人的头发，为案件增添了新的线索。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "惠通在罗飞的吩咐下，用最快的速度跑下了山，先后去请岛上的大夫李冬和村长金振宇。\n罗飞一个人待在墓地中，利用这个时间，详细地勘查了案发现场。\n死者面向高大的无字墓碑而坐，整体形态仍然保持着做法事时的盘腿坐姿。身上衣物完整，未见明显外伤。其面部肌肉扭曲，两眼圆睁，往外凸出，从相关状况看，附和窒息而死的特征。\n致其死亡的应该就是缠绕在脖颈处的那根布条。布条约三公分宽，长一米左右，边缘平滑整齐，两头呈三角尖形，应该是出于某种用途而制成的带状纺织物。从成色上看，它已十分陈旧，而且肮脏不堪，早已看不出本来的颜色，有些地方甚至已经出现因腐朽而导致的毛絮。\n墓地不大，面积超不出五六十平方米。除了水泥墓冢和墓碑下的石制底座外，全部都是荒芜的杂草地。此时冬季天寒，地上密布着枯黄的草根，地表冻得坚硬，很难在上面找到脚印一类的踪迹。\n墓地正南方向面对的是祭堂后屋，正北方向则是一座悬崖，山壁陡峭，高度足有四五十米，这个方向上绝不会存在通往外界的道路。\n墓地东西两向则是杂密的灌木丛，从后屋墙壁两侧开始，两道一人高的竹篱笆将墓地和灌木丛隔绝开来，直达悬崖边际。篱笆扎得很密，当初的目的应该是防止山中的野兽闯入，骚扰到墓穴中安息的亡灵。此时的篱笆完好无损，没有倒塌或被扯开的痕迹。而竹篱笆的强度，也不可能承受一个人从上面翻越。\n种种迹象表明，在这样一个空间内，若有人出入，必须通过那两间小屋，而罗飞一直在前屋端坐，寸步未离。",
            "summary": "罗飞命令惠通快速下山寻找医生和李村长，自己则在墓地仔细调查现场。死者被发现时保持盘腿坐姿，面部扭曲，疑似窒息而死。凶手使用的布条旧且脏，长约一米，边缘平滑整齐。墓地面积约五六十平方米，正北是悬崖，东西两侧是灌木丛，入口通过两间小屋。罗飞一直留在前屋，没有离开过。"
        },
        {
            "id": 1,
            "content": "那么，是谁勒死了德平和尚，难道会是他自杀吗？\n不久后赶到的李冬大夫坚决否定了这个假想。\n“一个人如果自杀，上吊、撞墙、跳崖、割脉都可以做到，但像这样自己把自己勒死，是决不可能的。因为人在窒息过程中所感受到的痛苦是超出人体忍耐极限的，没有人能将这样的事情完成，也就是说，在中途，你肯定会由于生理上的极度痛苦而失去继续行为的能力――要知道，把自己勒死也是要用很大的力气的。所以，德平和尚的死，毫无疑问是他杀。”\n罗飞非常赞同李冬的论述，但这意味着他不得不面对一个棘手的问题：勒死德平的人是怎样进入这块小小的墓地，又是怎样离去的呢？\n“还有一个地方也是令人迷惑的。”李冬皱着眉头，似乎在思考另一个问题，“德平和尚虽然不是自杀，但似乎死得心甘情愿。”\n罗飞其实也注意到了这一点，但他更愿意听一听专业医生的意见，于是他用目光鼓励对方继续说下去。",
            "summary": "德平和尚离奇地死于勒死，李冬大夫认为这是不可能自杀的情况，因此肯定是他杀。罗飞对此表示同意，但他们面临一个难题：凶手是如何进入并离开墓地的？此外，德平和尚的死似乎让他心甘情愿，这令人费解。"
        },
        {
            "id": 2,
            "content": "“从死者的姿势看，他在被勒死的时候，没有进行任何的挣扎。他似乎便一直这么静静地坐着，等待着死亡的到来。这也是一件不可思议的事情，不过，如果具备必死的决心和坚韧的毅力，倒是也有实现的可能性。”李冬一边说，一边和尸体对视着，仿佛能从死者的眼中读出对方临死前的心理状态。\n“不错，不管是谁杀了他，他确实没做一点反抗。可这是为什么呢？”罗飞低声自语，心中充满了疑惑、懊悔，甚至还有一点点的恼怒。\n自从岛上的谜案一桩桩发生以来，这应该是罗飞最接近谜底的一次调查了。他已经把德平逼得无路可退，那个隐藏多年的秘密看起来触手可及。可就在这个时刻，那个神秘的“黑手”却再一次将线索掐断了，更可恼的是，这样的变化居然就在自己的眼皮底下发生，而自己却毫无察觉。本来已经被自己掌握的局面在这一回合的交锋之后，又变得异常被动，实在是让人有些难以接受。\n“罗警官，从尸体状况看，德平应该是刚刚死亡不久，你是第一个到达现场的，难道就没有发现一点关于凶手的线索吗？”李冬显然没看出罗飞心头的郁闷，自顾自提出了这个令人尴尬的问题。\n“我不仅是第一个到达现场，甚至可以说，我根本就没有离开过现场。”罗飞把案发前后的情况告诉了李冬，然后苦笑了一下，无奈地说：“而这个凶手，却是来去毫无踪迹，便像从来没有存在过一样。”\n“什么？有这样的事情？”李冬诧异地瞪大了眼睛，“这么说来，凶手是眼看秘密将被揭穿，所以急着杀人灭口？可他总不会凭空从地里钻出来吧？就算他先前就躲在了后屋或者墓地中，那他行凶后又去了哪里？难道说，他有飞檐走壁的本领，或者从悬崖上飞下去？”\n李冬的话突然提醒了罗飞，他回忆起在枯木寺的案件中，顺平将小和尚顺德吓死之后，正是从屋顶逃遁，让人一时看不出任何踪迹。这次的凶手会不会如法炮制呢？",
            "summary": "一名死者在被勒死时没有挣扎，引发了侦探罗飞的疑惑。罗飞认为这是因为他具有必死的决心和坚韧的毅力。案情似乎有了突破，但神秘的黑手再次出现，让罗飞陷入被动。李冬提出问题，询问是否找到了关于凶手的线索。罗飞表示他没有离开过现场，而凶手就像从未存在过一样。李冬猜测凶手可能是为了掩盖秘密而杀人灭口，但她也提出了一些关于凶手如何消失的疑问。罗飞联想到之前枯木寺案件中的情况，怀疑这次凶手可能也是从屋顶逃遁。"
        },
        {
            "id": 3,
            "content": "不过罗飞很快放弃了这个想法，与枯木寺的僧人宿舍不同，祭堂后屋不仅建得高大，而且冲着墓地一侧的墙体上并没有可供借力的窗户或其他结构。要想攀上屋顶，必须得有梯子才行。\n罗飞正在皱眉沉思，忽听前屋响起一阵急促的脚步声，随即便见到惠通和金振宇匆匆地赶了过来。\n“怎么又死一个？”金振宇脸上的焦急和惶恐显而易见，已经毫无那晚在火灾现场时指挥若定的风采。\n罗飞首先把案发经过向金振宇又讲述了一遍，金振宇一边听，一边在死者周身上下打量着，脸色越变越苍白，最后他的目光停在尸体脖颈处的那条布带上，颇为担忧地询问：“这条带子是什么？”\n罗飞摇摇头，表示自己也不太清楚，然后他问一旁的惠通：“你以前见过这条带子吗？”\n“没见过。”小和尚非常肯定地回答，“这不是我们祭堂里的东西。”\n“不是祭堂里的？那就是凶手带来的了。”李冬不紧不慢地分析着，“我估计他是从哪里随处捡来的，这样才不会留下任何痕迹。你们看这布条，又脏又旧，好像是在土里埋了十多年，刚刚挖出来的一样。”",
            "summary": "一名僧人被发现死亡。死者脖子上系着一条脏旧的布带，并非祭堂内的物品。警方罗飞、金振宇和小和尚惠通对此展开调查。金振宇表现出紧张和担忧，而罗飞则试图了解布带的来源。小和尚惠通表示这并非祭堂内的物品，可能是凶手带来的。李冬分析认为布带可能在土里埋藏多年，凶手以此避免留下痕迹。"
        },
        {
            "id": 4,
            "content": "李冬很随意的一句话，在金振宇听来却好像霹雳一般，他居然控制不住地打了个哆嗦。如此夸张的反应自然逃不过罗飞的眼睛，后者立刻警觉地询问：“你怎么了？”\n“没……没什么。”金振宇神情有些恍然，思绪不知去了哪里，“我瞎想的，不，绝不可能，全是我在瞎想，自己骗自己。”\n“你想到了什么？”罗飞继续锲而不舍地追问。\n金振宇很难堪地苦笑了一下：“我……我想到了地下的……死人。”\n这个想法也未免太离奇了。罗飞和李冬对看了一眼，都情不自禁地摇摇头，作为一个村长，在这个场合说出这样的话来，实在是有些不得体。\n在场的另外一个人却显然和罗飞、李冬有着不一样的感觉。小和尚惠通听了金振宇的话，战战兢兢地说道：“这个后院的确不干净，闹鬼。”\n“哦，闹鬼？”罗飞炯炯的目光立刻冲着对方射了过去，“你倒说说看，怎么个闹鬼法？”\n“一到晚上就闹鬼。”相关的回忆本来让小和尚很是胆怯，但罗飞的关注给了他一种莫名的勇气，他的话语渐渐变得顺畅平和，思路也连贯了起来，“我和师父一向都在前屋睡觉。以前都很正常，可这几天晚上，每当晚上夜深之后，后屋方向常会传出窸窸窣窣的声，好像有什么东西在走动。我睡觉轻，所以很容易便被吵醒了。前天晚上，那种声音又出现的时候，我实在忍不住，便壮着胆子从门缝里外后屋方向看去，结果，我看到了一个鬼影！”\n“什么样的鬼影？”\n“一个女鬼。那时后屋和墓地之间的门没关，我隐约看到月光下，有个影子一动不动地站在墓地悬崖边，似乎正往山下眺望。那个影子背对着我，我只记得她一头长发被风吹得飘了起来，分明是一个女鬼！”",
            "summary": "李冬的一句随意话让金振宇感到震惊。罗飞注意到他的异常反应，询问原因。金振宇提到地下死人和闹鬼的后院。小和尚惠通证实了这个说法，描述了一个女鬼的影子。罗飞对此表示关注。"
        },
        {
            "id": 5,
            "content": "“后来呢？”\n“我吓坏了，一下子倒退好几步，差点跌到地上，并且还叫出了声。这时我师父也醒了，我把自己见到的情形告诉了师父，他便要带我到后院查看。我说什么也不敢去，于是师父一人打开门去了，我则躲在床上，用被子蒙住了头。过了一会儿，我听见师父叫我，说根本没有什么鬼，我这才壮着胆子下了床，来到了后院墓地。果然，那里空荡荡的，除了墓冢之外，什么都没有。师父让我不要瞎想，继续回去睡觉。可我却越想越害怕，你们说，一分钟前我还看到的东西，转眼就没了踪影，这不是鬼是什么？”\n小和尚的一席话说得有板有眼，联想到与“鬼望坡”有关的新旧传言，不由得令人心生寒意，此时一阵海风刮过，墓地两侧灌木丛哗哗作响，虽然是白天，却也透出一股诡异的气氛。\n“一个女鬼？”罗飞却似乎嫌这气氛还不够浓重，沉吟片刻后，他又追问了一句，“那她有没有怀抱一个婴儿？”\n“这个我就没看清楚了。因为她背对着我，而且我只看了一眼，就吓得退了回去。”小和尚本来已经说完了，但突然想到了什么，连忙补充道，“不过，我好像听到后院传出过婴儿的哭声。”\n“你能肯定吗？”罗飞眯起眼睛，一边问，一边思索着什么。\n“听得不是很清楚。”小和尚老老实实地回答，“只觉有什么声音隐隐约约，若有若无，听起来给人一种很奇怪的感觉。听你这么一说，我才突然想起来，那声音正是婴儿在啼哭。”",
            "summary": "小和尚在睡梦中被奇怪的声音惊醒，看到了一个女鬼。他告诉师父后，师父带他到后院查看，发现什么都没有。然而小和尚仍然感到害怕，认为刚才看到的东西不可能瞬间消失。罗飞询问是否看到一个怀抱婴儿的女鬼，小和尚表示不清楚，但他确实听到了婴儿的哭声。"
        },
        {
            "id": 6,
            "content": "听到这番阴森可怕的描述，连李冬的后背都不禁有些发毛，金振宇更是紧张地咬着嘴唇，两眼四下不停闪动，似乎有什么鬼怪立刻便会从哪里钻出来一样。\n难怪这孩子会对后院显得如此忌惮。罗飞想到昨夜惠通的表现，前后对应，小和尚倒不像在说假话。\n可是，难道真的会有女鬼存在吗？\n诡气森森的墓地陷入了一片沉寂，每个人都闭口不言，他们都在被这样一个相同的问题困扰着。\n另一边，臧军勇在得到金振宇捎来的口信后，没做任何停留，立刻带着照相机往祭堂赶去。一直在路上，他都不相信德平真的死了。就在不久之前，他还认为之前发生的事情都是德平搞的鬼，如果他也死了，那这一切又该如何解释呢？\n当他来到现场之后，才不得不接受眼前的现实：德平不仅死了，而且确凿无疑地是死于他杀。",
            "summary": "李冬和金振宇听到了关于一个女鬼的可怕故事。罗飞认为这个故事可能是真实的，大家都被这个问题困扰。臧军勇接到金振宇的消息后，带着相机赶往祭堂，发现德平已经死去，且死因是他杀。"
        },
        {
            "id": 7,
            "content": "在罗飞给死者拍照的过程中，臧军勇始终带着一种复杂的表情注视着眼前的尸体，思绪一刻也未曾停止。\n现场勘验和相关程序完成之后，怎样处理德平的遗体成了一个问题。德平在明泽岛上已无亲人，让惠通小和尚承担这个责任显然有些强人所难——该如何妥善解决呢？\n“不如先和薛晓华的尸体装在一块吧。”琢磨了片刻后，金振宇给出了一个提议。\n“也好。”罗飞首先表示赞同，“我看那副馆材不小，放进两具尸体应该不成问题。”\n既然罗飞都发了话，众人当然都不会再有异议。于是罗飞首先将作为凶器的布条从死者脖子上解开，然后由李冬和臧军勇负责抬起尸体，一行人向着后屋走去。\n那口馆材仍旧停在屋子正中，不知德平和尚在购买它的时候，是否会想到这馆材竟能发挥如此大的作用，甚至成了自己最后的归宿？\n金振宇和罗飞走在前头，两人合力推开了馆材的盖板。薛晓华的尸体仰面躺着，与他对视可不是什么令人愉快的经历。\n可罗飞此时却偏偏眯起眼睛，极为专注地看着薛晓华那张血肉模糊，残缺不全的脸，为了更长时间清楚地观察，他甚至挥挥手，示意李冬二人暂且不要将德平的尸体放进来。\n众人停下手头的动作，略带诧异地看着罗飞，不知他是何用意。\n不过他们很快便知道了答案：只见罗飞伸出右手，在薛晓华尸体耳后的部位轻轻一拈，找出一根头发来。\n这头发乌黑柔顺，细细长长，显然是来自女人的躯体。头发的某些部位留着干涸的血迹，看来正是因为这些血渍的粘性，才使得这根外来的头发一直与死者的身体相伴。\n“你曾经在德平身上看到过的头发，和这根一样吗？”\n罗飞转头问臧军勇。\n“应该差不多吧？”\n臧军勇犹豫片刻，无法给出肯定的回答。\n确实，只要是女人的长发，相互间又能有多大区别呢？\n不过罗飞却长长地吁了口气，似乎对自己的发现和臧军勇的回答都很重要。\n然后他从口袋中掏出一张纸，小心地把这根头发包了起来。\n做完这一切后，他才满意地吩咐道：“好了，把尸体装进去吧。”",
            "summary": "罗飞在给死者拍照时，臧军勇面带复杂表情关注着尸体。现场勘查结束后，如何处理德平的遗体成问题。金振宇建议将德平和薛晓华的尸体放在一起。罗飞同意并从中找到一根来自女人身体的头发，暗示案件可能存在更多线索。"
        }
    ]
}