{
    "chapter_title": "第三十一章  宿命难逃 (2)",
    "chapter_summary": "蒙少晖突然现身阻止，引发了一场激烈的争论。金振宇解释说他是在帮助自己和蒙少晖，但蒙少晖并不买账。追逐过程中，金振宇意外闯入地下洞穴，遭遇涨潮被困。与此同时，罗飞在调查真相时遭金振宇袭击，后被蒙少晖救下。两人在洞穴中相遇，共同探讨失踪的金振宇和十八年前的神秘事件。夜晚，罗飞发现海岸异常，立刻前去查看，发现了金振宇的踪迹。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "正在这时，一个人影从溶洞内的某个石阶后冲了出来，气愤地呵斥：“住手！你……你不能再害人了！”\n金振宇吓了一跳，凝目看去，只见来人身形削瘦，面白体弱，正是多年前那起事件的中心人物――蒙少晖。\n金振宇愣了片刻，随即脸上出现一丝怪异的笑容，沉着嗓音说道：“我不是害人，我是在帮自己，也是在帮你……相信我，杀了他，对我们都有好处。”\n“不！我不允许你伤害他。”蒙少晖的语气没有任何商量的余地，“你再不停手，我要出去叫人了！”\n“那你就去叫吧。”金振宇阴森森地说道。事情到了这个地步，他已没有了任何退路，索性举起笋石，向着蒙少晖一步步地逼了过来。\n蒙少晖见到这副情形，心中暗暗叫苦，深悔自己现身前没有观察好退路。现在金振宇已经把通往溶洞洞口的道路封死。而自己手无缚鸡之力，要和这样一个穷凶极恶的人性命相搏，简直是毫无胜算。情急之下，他突然转过身，紧跑几步，一头扎进了岩壁底侧的一个洞穴中。\n这下金振宇倒怔住了。他知道这些岩壁上的洞穴蜿蜒曲折，四通八联，贸然闯入，很可能会有迷路的危险。但眼前的状况容不得他多想，他只能咬咬牙，也跟了进去。\n往洞穴内跑了没有多远，眼前已是黑暗一片，只听见蒙少晖慌乱的脚步声似乎就在前方不远处。金振宇定定神，换了种口气说道：“你别再跑了，里面黑得很，有危险。你出来吧，我保证不伤害你们好了，你想知道的事情，我也可以告诉你。”\n可蒙少晖根本不上他的当，听得出来，前者正在竭力往着洞穴深处摸索而去。",
            "summary": "金振宇正试图杀死蒙少晖。蒙少晖突然出现并阻止金振宇，告诉他不能继续害人。金振宇解释说他在帮助自己和蒙少晖，但蒙少晖坚决不同意。金振宇追进一个洞穴，试图说服蒙少晖停止逃跑，并表示愿意回答他的问题。然而，蒙少晖仍然拒绝，继续深入洞穴。"
        },
        {
            "id": 1,
            "content": "金振宇在心中暗暗咒骂了几句，也只能扶着岩壁继续往前追赶。没走几步，额头突然撞在了一块凸起的岩石上，痛得他直咧嘴。他心头火起，狂乱地挥着手臂，不顾一切地疯跑了一段，途中几次磕碰摔倒，也全不在乎。\n可他这么一来，反而乱了方寸，等他重新停下脚步时，才发现已听不见蒙少晖的动静。他暗暗叫苦，心知这样下去也不是办法。拖的时间一长，等罗飞苏醒过来，那就全完了。权衡片刻后，他还是决定先回到溶洞中，把罗飞解决掉再说。\n然而往回走了一段，却始终见不到溶洞内射来的亮光，道路反而越来越崎岖狭窄。金振宇心中猛然一惊，依稀记得追蒙少晖时走的路便是下坡，现在仍然是下坡——显然，这并不是回去的正途！\n金振宇强定住心神，辨别方向，摸索前行。又走了一会儿，忽然脚下滴滴答答，响起了水声。开始他还并不在意，但两三分钟后，脚下的水越来越多，竟已没过了脚踝。\n金振宇愣了片刻，忽然意识到什么，“刷”地一下，浑身上下都渗出了冷汗！原来他不知不觉中，已经顺着洞穴来到了地下，而现在正是涨潮的时候，地下水位也跟着上涨，很快就会将这片洞穴淹没。\n这下金振宇完全乱了分寸，他扔掉手中的笋石，像没头苍蝇一样在黑暗的洞穴中乱闯乱扎，但反反复复，却始终找不到一直往上的路。水位越来越高，渐渐没过了他的腰部，此时他的行走已变得非常困难。终于，在精疲力竭之后，他最后一丝求生的欲望也泯灭了，只能无力地倚靠在冰凉的岩壁上，等待末日的到来。\n水冰凉冰凉的，往上漫过。这使他的记忆又回到了十八年之前，同样是冰凉的水，同样是面对死亡威胁时的绝望和恐惧。一切像是一场宿命的轮回，他终于还是无法逃脱。\n十八年前，如果给他一次重新选择的机会，那后来的事情又会怎样呢？",
            "summary": "金振宇在追赶蒙少晖时意外来到地下洞穴，恰逢涨潮导致水位上涨，使他陷入困境。回想起十八年前的类似经历，金振宇感到绝望和恐惧。如果他当时有机会重新选择，可能会改变后来的命运。"
        },
        {
            "id": 2,
            "content": "他已经无力去思考如此复杂的问题，水已经没过他的脖颈，开始渗入他的口鼻。\n他最后一丝清醒的感觉，就是那满嘴海水的苦涩滋味。\n罗飞从昏迷中醒来，后脑处仍在隐隐作痛。他咧咧嘴，恍然四顾，只见自己身处溶洞之中，旁边则是蒙少晖那张关切的面庞。\n“这是怎么回事？你怎么会在这里？”罗飞的思绪回到了遇袭前，可他还不太明白到底是谁给了自己这一击。\n“你是被金振宇用笋石打晕的。”蒙少晖向对方解释道，对于后一个问题，他多少有些尴尬，“我……我是偷偷跟着你过来的。”\n罗飞隐隐明白了什么：“你跟踪我？”\n“我很想知道那些答案，所以……就跟着你过来。你一开始在溶洞内转来转去，我趁你不注意跑进来，躲在了一块石阶后面。”说到自己的这些举动，蒙少晖的脸竟有些微微发红，看起来颇不好意思。",
            "summary": "罗飞在寻找真相的过程中遭遇袭击，被金振宇用笋石打晕。苏醒后，他发现自己在溶洞里，蒙少晖在一旁关切地照顾他。蒙少晖承认自己一直跟踪罗飞，希望能找到关于神秘事件的答案。"
        },
        {
            "id": 3,
            "content": "罗飞挣扎着坐起身，摸摸脑后的伤处：“是金振宇打的我？他人呢？”\n“他是个很坏的人。他好像想杀你，后来还想杀我呢。”蒙少晖露出气愤的神色，然后指指不远处的石壁，“我逃到了那边的洞穴里，他跟着追我，到现在也没有出来。我想可能是迷路了吧，那里面黑糊糊的，什么也看不见。”\n听蒙少晖这么一说，罗飞对当时的情形已经明白了七八分，禁不住苦笑了一下。自己本来是想引那个人出现，谁知道把金振宇逼得太急，竟节外生枝地出了这么一挡子事。而蒙少晖会跟踪自己，更是让他大为意外。不过说起来，也是蒙少晖救了自己一次呢。\n“你没有在里面迷路吗？”即使是出于礼节，他现在也应该关心一下救命恩人的安危。\n“当然也迷路了。不过――”蒙少晖转过头，脸上显露出压抑不住的喜悦，“好在有卡卡帮我。”\n罗飞顺着他的目光看过去，果然，在蒙少晖身旁不远处，那只消失已久的黑猫正半伏在地上，专心致志地和一颗圆溜溜的石块玩耍。\n罗飞诧异地皱起眉头：“卡卡？你怎么和它在一起了？难道――”他及时停住了口，心中暗暗否定：不可能，不可能的。\n蒙少晖开始讲述事情的原委：“当时我在洞穴里越走越深，已经完全辨不清方向。四周黑暗一片，因为害怕金振宇找到我，我又不敢大声呼救。就在这时，我忽然发现黑暗中有一双绿油油的眼睛在瞪着我。开始我吓了一跳，后来听见熟悉的叫唤声，才意识到那双眼睛居然来自于我一直在寻找的卡卡。”\n“后来你就跟着卡卡找到了出来的路？”\n“对啊，卡卡可是只聪明的猫咪。我说怎么老找不着它，原来它一直在溶洞里玩耍呢。而且这么巧，今天正好救了主人的命。”蒙少晖一边说，一边把卡卡亲昵地抱在怀里，用鼻子蹭着它的脑袋。\n罗飞却心中雪亮，卡卡绝不是偶然出现在这里，不过有些事情，还没到向对方言明的时候，同时，他还必须关心另一个问题：“金振宇有没有向你说些什么？”",
            "summary": "罗飞被金振宇袭击后，蒙少晖逃到一个洞穴中。金振宇试图杀死他们，但迷失在洞穴中。蒙少晖在洞穴中遇到了失踪的黑猫卡卡，跟着卡卡找到了出路。罗飞惊讶于卡卡的聪明，同时询问金振宇是否透露了任何信息。"
        },
        {
            "id": 4,
            "content": "“没有。不过你们说的话我都听见了。”蒙少晖有些黯然地垂下了头，“看来你已经知道了很多事？什么时候能把前后一切都告诉我？”\n“先不着急吧，有些细节我还没有弄得太明白。”说话间，罗飞已站起身来，“我们还是先出去吧，我已经感觉到有些憋闷了。”\n傍晚时分，罗飞和李冬组织了一些岛民，带着照明工具在那些洞穴中对失踪的金振宇进行了搜寻。不过那里面的通道结构实在过于复杂，七弯八绕，枝蔓几乎延伸遍布整个山体，并且还有相当一部分位于地下，现在正被海水淹没。大家忙活了近一个小时，毫无收获，只能暂且作罢。\n罗飞非常担心金振宇也遭遇了不测，那意味着对十八年前的往事，最后一个知情的当事人也消失了，要想彻底解开尘封的秘密将更加困难。\n而那个屡屡作恶的“鬼影”\n，也就圆满达成了她的目的。\n入夜之后，罗飞得到消息，海岸边出现了一些异常的情况，他立刻向事发地点赶去。",
            "summary": "蒙少晖询问罗飞关于失踪的金振宇和十八年前的事情。罗飞表示还有些细节需要弄清楚，他们开始在洞穴中寻找金振宇，但未能找到。罗飞担心金振宇遭遇不测，这将使揭开过去秘密变得更加困难。夜晚，罗飞得知海岸边出现异常情况，立即前往查看。"
        }
    ]
}