{
    "chapter_title": "第二章  一梦千年(2)",
    "chapter_summary": "安然因为被欧阳公子退婚而投湖自杀，却在醒来后失去了过去的记忆。她变得坦然面对退婚事件，认为人生应掌握在自己手中。与此同时，她对过去的生活充满好奇，向桃红询问自己的往事。司徒清枫则从一个胆小懦弱的女孩成长为一个果敢坚强的女子，为家族生意出谋划策并取得成功。她关注曾经的退婚对象欧阳明朗，对其事迹感到讽刺。在母亲生忌那天，司徒清枫决定看望父母并处理一些事务。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安然一脸懊恼：“若我记得还用问你吗？”\n桃红微微一叹：“不记得也好，以前的事还是忘了罢。小姐，快把这碗药喝了吧。”\n安然蹙眉，莫非桃红有什么难言之隐？\n“好端端的吃什么药啊？”安然一把推开药碗。\n“小姐，您就别为难奴婢了，赶快把药喝了吧！”桃红一脸哀求。\n安然赌气地看着桃红：“不就是喝药吗？可以，但你必须告诉我这一切到底是怎么回事？我怎么会在床上躺了三天三夜！如果你不说，我就不吃不喝，立刻绝食！”\n“小姐，求求您别再问了。把药喝了吧，凉了就没药效了！”桃红一脸为难。\n安然将药碗摔得粉碎，褐色的药汁溅了一地。\n桃红见状，难过地抱住她：“我的好小姐，别生气，如果我说了，您可千万别再想不开啊！”\n“桃红，你对小姐做了什么？惹得她如此生气？”可能响动太大，一个身穿绿色衣裙的少女疾步入内，看着满地的狼藉，又面向安然，“小姐，您没事吧？”\n安然再次蹙眉：“你又是谁？”\n绿衣少女闻言一怔，明亮的双眸投向安然：“小姐，我是您的丫鬟柳绿啊，您不记得了吗？”\n桃红柳绿？这司徒府中的丫鬟名字取得倒是不错。\n安然略一沉吟：“柳绿，把地上收拾一下吧，我刚才失手将药打翻了。”\n柳绿闻言，手脚麻利地将地上收拾妥当后，依言离去。\n安然看着一脸犹豫的桃红，说道：“现在可以告诉我到底发生了什么吧？司徒清枫……哦不，我为什么要投湖自杀？谁逼我自杀的？”\n桃红眼底藏着一丝紧张和担忧，垂下羽睫：“小姐，我怕说出来，老爷会怪罪于我……”\n安然一扬眉：“你就不怕我怪罪？”\n桃红一脸祈求地看着她。\n安然温柔一笑：“别怕，一切有我呢，你若说了，就当一切没发生过。”\n桃红将信将疑：“小姐说话算话？我说出来，您也不会怪我？您不会再砸东西或者……”\n“投湖吗？放心，我很爱惜自己的生命，只有傻瓜才会自杀呢！”安然打断她的话。\n桃红犹豫着。\n“我只是暂时忘记了以前的事，如果你现在不说，等我哪天记起来，可别怪我不客气！”安然软硬兼施。\n桃红眨巴着眼睛：“真的吗？您不会伤心难过了？”\n安然一脸坦然：“我已经忘记一切，哪还有工夫伤心难过。”\n桃红小心翼翼地开口：“小姐是因为欧阳公子而自杀的……”见她一脸惊讶，后面的话又咽了回去。\n安然一头雾水：“欧阳公子是谁？我为何要为他自杀？”\n唉，反正小姐已经知道了，长痛不如短痛，索性让她死了这条心吧！桃红心里一横，迎着安然的目光道：“三日前小姐被欧阳公子退婚了……”\n被退婚就投湖自杀？这古代的人也太脆弱了吧！\n见安然神情怪异，桃红不敢说下去了。\n安然扑哧一笑：“这么说，我就是为那个欧阳公子投湖自杀的？”\n桃红不安地点头。\n想到别人不是穿越到风情万种的皇后妃子身上，就是穿越到新婚燕尔的新娘身上，自己倒好，一朝穿越就被人退了婚，呵呵，有意思！\n见她神色不对，桃红更加紧张了：“小姐，您真没事吧？”\n安然摇头一笑：“你看我像有事的人吗？桃红，你且慢慢说来，这一切究竟是怎么回事？”\n桃红又是一阵叹息：“小姐的母亲与欧阳公子的母亲是闺中密友，欧阳公子长您五岁，您尚未出生就已指婚给欧阳公子，双方约定等您及笄之后完婚的。哪知欧阳家欺人太甚，居然在欧阳公子被封为大将军后嫌弃经商的司徒家，一意孤行悔了婚，这才导致小姐急火攻心投湖自杀的！小姐，这事已经过去了，您就别再为此难过了。”\n指腹为婚，退婚，投湖自杀……哼哼，好俗的桥段！\n安然不禁在心里为司徒清枫叹息。不过这也算不幸中的万幸，退婚总比结婚后发现欧阳家的真面目好！生活在e时代的人离婚再婚不是很正常吗？\n想到此，安然的心情豁然开朗了：“桃红，不就退婚吗？没什么大不了的，我并没失去什么呀？与其将来结婚后受尽冷落，不如早点解脱！你应该为我高兴，不是吗？”\n想起小姐为此投湖自杀，桃红眼圈一红：“小姐，可是您……”\n安然一脸平淡：“你放心，从前的司徒清枫已经死去，我再也不会想不开了。人活一辈子不容易，我们为什么要让别人主宰自己的命运呢？”\n桃红意外地看着一脸轻松的小姐，似乎不明白为何一觉醒来，小姐性情就变得如此随性淡定了。\n一湖，半山，淡定而居。\n司徒清枫安静地立于湖畔，看着那一湖绽放的蓝莲花发呆。\n当她还是e时代的安然时，就很喜欢歌手许巍的那首《蓝莲花》。刚穿越到这个异世界时，见自己居住的清枫雅居前有个美丽的湖泊，她便命人在湖中种植了蓝莲。次年，一湖的蓝莲花开得优雅惊艳，灿烂了一个夏天。此后每年，湖中的蓝莲花竞相开放，成为远近闻名的平阳一景。赏花归赏花，因为司徒世家戒备森严，至今无人能越过湖心涉足这清枫雅居半步。\n如今，站在这清新雅致的蓝莲花前，她依然难以掩饰内心的激荡。\n五年了！\n从e时代的安然变成异时空的司徒清枫，整整五年了！\n五年的时间，不长也不短，却能让一个人彻底改变。\n五年前，初来此地的安然想方设法要回到属于自己的e时代，屡次尝试失败后，作为司徒清枫的她坦然接受了命运的安排，并逐渐适应了这个千年之外的异时代。\n这里，有她的另一个家，有疼爱她的父亲、哥哥、几个关系复杂的姨娘及一双同父异母的弟妹。",
            "summary": "安然因被欧阳公子退婚而投湖自杀，但在醒来后失去了以前的记忆。桃红告诉她退婚一事，安然反而表现得十分淡定，认为生命应该掌握在自己手中，不再让别人的行为影响自己的情绪。同时，她也对以前的生活产生了好奇，决定向桃红了解更多关于自己的往事。"
        },
        {
            "id": 1,
            "content": "五年来，司徒清枫从以前那个胆小懦弱、为情自杀的千金小姐蜕变成一个果敢坚强的姑娘，她主动参与到司徒世家的生意中，为家族经营出谋划策。好几次，她的建议令深陷逆境的司徒家族化险为夷。那以后，司徒世家的人对她有了新的认识，大家都觉得小姐仿佛凤凰涅盘一般，获得了重生。\n五年来，司徒世家的生意从钱庄到丝绸布匹、粮食营运到土地扩张、茶庄到酒楼客栈，但凡赚钱的项目，无不涉猎。不过，司徒世家历来行事低调，尤其是在司徒清枫被大将军欧阳明朗退婚后，司徒老爷更是谢绝各种对外应酬，让儿子出面应付，外人只道司徒家道中落，对其真实的情况却知之甚少。\n有谁知道，司徒清枫为整个家族的发展中倾注了多少心血。\n司徒世家，依然住在远离京城的边陲重镇--北临月氏国、西临仓夷国的平阳城。平阳城有泰安国第一要塞之称，全城依山而建，前面是波澜壮阔的大江，江的对面与月氏国边境交界，而山的西面数十公里，属仓夷国领土。自古以来，平阳城乃兵家必争之地。好在这些年泰安国与月氏国、仓夷国相处融洽，虽然城内偶有月氏、仓蛮人来骚扰滋事，却因及时平复风波而相安无事。\n五年来，那个退婚的欧阳明朗大将军，带领部下所向披靡，打了无数次胜仗，为泰安国立下了汗马功劳，被封为镇国大将军，赏赐无数。\n尽管关于欧阳明朗的消息大家尽量避免提及，司徒清枫还是通过自己的方式知道了关于他的一切。\n传说欧阳明朗长得五官俊朗，是京城四少中剑术超群的青年才俊。此人骁勇善战，思维缜密，用兵如神，是泰安国不可多得的将才。\n总而言之，泰安国的英雄欧阳明朗俨然成为许多待字闺中女孩的梦中****。\n半月前，欧阳明朗再次凯旋而归，扫平了南边来犯的土勒人，被边境百姓视为救世主。据说，欧阳明朗不仅得到皇上赏识，更深得皇上爱女--骄阳公主的倾慕，皇上有意将骄阳公主指婚给这位立下赫赫战功的镇国大将军。\n听到消息，司徒清枫只是淡淡一笑。\n欧阳明朗，五年前你抛弃了司徒清枫，如今却无法逃过世上最俗不可耐的政治婚姻。这就是传说中的因果报应吧！闻听那骄阳公主性格骄纵，将来一定有你好受的！还真应验了那句老话，卤水点豆腐，一物降一物！哈哈！\n司徒清枫默默立在窗外，看着迎风招摇的满湖蓝莲花出神。\n五年前，司徒清枫就是在这里投湖自杀的。\n醒来后，自己变成了司徒清枫，从十三岁生活到如今的十八岁。\n眼角微微酸涩，五年了，e时代的父母还好吗？失去女儿的他们如今过得怎样？那日一起为茉莉庆生的朋友们，是否平安？那个在逃跑途中递给自己湿纸巾、一直紧握住自己手的白雪飞可好？他会不会与自己一样，一觉醒来就穿越到某个异时空？\n虽然只见过短短一面，那个肯用身体为她阻挡危险的男子却已令她牵肠挂肚。\n“小姐，起风了，屋里坐吧，当心着凉。”\n桃红将一件藕荷色衣衫披在司徒清枫身上。自从小姐五年前投湖自杀被救后，不仅性情大变，待人处世也随和多了。现在的她不仅掌管了司徒家的许多生意，还将整个家族打理得井井有条。小姐兴致好时，还亲自穿针引线在丝绸衣服上绣东西，连绣坊的绣娘都说小姐的刺绣功夫已经到了炉火纯青的地步。唯一让桃红担忧的是，小姐经常站在当年自杀的地方，看着满湖的蓝莲花发呆，不知道是不是还在想欧阳公子。这几年尽管有不少名门望族前来提亲，却都被她以各种理由拒绝了，外面对小姐的各种传闻也愈演愈烈。现在小姐已经十八岁了，这年月，十八岁待字闺中名花无主的豪门千金实属罕见，真是难为她了。\n司徒清枫淡淡一笑：“是啊，起风了，桃红，明天是我娘的生忌，你准备一下，我要去看看她。”\n桃红温顺地扶着她回屋：“小姐，您先用些点心垫垫底，我这就去厨房取晚膳。”\n说着，给司徒清枫泡了一壶茶，端来一碟点心。\n司徒清枫微微颔首：“别浪费，够吃就行了。”\n桃红应声而退。\n司徒清枫向窗外一招手，轻声唤道：“夜鸾。”\n眨眼间，一个身穿黑衣、一脸肃然的男子出现在面前：“主子，有何吩咐？”\n司徒清枫将两封信交给他：“务必在规定时间内送出去。”\n夜鸾将信收好正欲离去，司徒清枫看着他挺直的脊背，缓缓道：“陌离调查的事情怎样了？”\n夜鸾回头看着她：“已经有些眉目了。”\n司徒清枫微微点头：“山蚕快吐丝了，这段时间一定要加强警戒，切记不可出任何差池。”\n夜鸾点头，坚挺的背影随即与夜色融为一体。",
            "summary": "司徒清枫从一个胆小懦弱的女孩成长为一个果敢坚强的女子，她为家族的生意出谋划策并取得了成功。同时，她也关注着曾经退婚的欧阳明朗，对他的事迹感到讽刺。在母亲生忌的那一天，司徒清枫决定去看望父母，同时也安排了一些事情需要处理。"
        }
    ]
}