{
    "chapter_title": "第十一章  投石问路(2)",
    "chapter_summary": "逍遥公子发现了被镇国大将军退婚的司徒大小姐司徒清枫并非痴傻女子，而是一位举止优雅的才女。杜尧和逍遥公子开始关注这位神秘少女，认为她可能改变局势。与此同时，皇甫世家的女儿皇甫明珠在庆祝宴会上展示了她的才华，引来众人的惊叹。皇甫明珠带领十二位身着粉色衣裙的少女表演了一场精彩的舞蹈，吸引了所有人的目光。在舞蹈高潮时刻，她们露出精美的百花裙，犹如一朵盛开的花朵。皇甫明珠的精彩亮相让她在秀女大选中有了更大的机会。另一方面，司徒清枫和司徒清明两兄妹在生意场上遇到了强大的竞争对手皇甫雄飞。皇甫雄飞对司徒家族表现出轻慢的态度，令司徒清明感到不满。然而，司徒清枫计划送一幅特别的绣品给皇甫雄飞，以测试其对“霓裳坊”的影响。皇甫雄飞发现了一幅神秘的祝寿图，上面的锦缎和刺绣技艺令人惊叹，认为这可能对“霓裳坊”的地位构成威胁。皇甫胜青和皇甫明珠注意到他们父亲的异常行为，猜测可能发生了重要事情。他们收到了一幅特殊的贺寿图，引起了他们的好奇。皇甫雄飞询问如果用霓裳坊的锦绣与这幅图在御锦比赛中竞争，是否有获胜的把握。皇甫胜青认为虽然这幅图很特殊，但对他们的影响力有限，因为他们是御锦之家，拥有天下第一绣坊霓裳坊。然而，皇甫明珠心中却有些不安，怀疑秦峰可能是幕后送画人。皇甫家族的父亲皇甫雄飞担忧地认为，司徒老贼可能早已觊觎天下第一坊的地位，并计划通过御锦大赛与之竞争。为了保住霓裳坊在比赛中的胜利，皇甫家必须制定一个万全之策。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "杜尧眼底闪过一丝惊讶：“就是那个被镇国大将军退婚的司徒大小姐？”\n逍遥公子冷笑：“不像吗？”\n杜尧摇头：“真有点匪夷所思，传闻司徒清枫为情所困久病不起，整日痴痴傻傻，无人理会她，怎么可能是她？你会不会搞错了？”\n逍遥公子眸光沉寂：“我相信自己的眼睛，错不了！”\n杜尧不由看了一眼邻桌举止优雅的白衣少年，没有惊为天人的容颜，却生得极为清雅，身上有一种令人无法忽视的气质，看着让人说不出的舒服。如果“他”穿上女装，不知会是什么样子？\n“别忘了你今天来这里的目的，如今的皇甫世家岂是司徒世家所能比的？”杜尧低声提醒逍遥公子。\n逍遥公子魅惑一笑：“你就不能动动脑子吗？既然司徒清枫与传闻不同，你所看见的司徒世家，又有几分真实？”\n杜尧恍然大悟：“你是说……”\n逍遥公子端起了酒杯，目光中有着罕见的冷静：“这场戏，越来越有意思了。”\n酒过三巡，一阵琴声悠悠扬扬的响起，原本嘈杂的大堂顿时安静了下来。\n皇甫雄飞意气风发：“各位亲朋好友远道而来，皇甫世家不胜荣幸。现在小女明珠愿为大家表演节目，以表谢意。”\n话音刚落，一个身穿粉色纱衣、蒙着面纱的少女怀抱一把竖琴，翩然来到大堂中央，优雅坐下后，纤纤玉指轻拨琴弦，清扬的曲音从她的指尖飞泻而出。\n虽然皇甫明珠戴着面纱，司徒清枫能感觉到了面纱下的目光向自己投来一个深刻的注视。\n皇甫明珠弹的正是七夕那晚司徒清枫在船上借用肖烨玉笛吹奏的曲子。\n司徒清枫暗叹，好一个兰心蕙质的姑娘，那么复杂的曲调，听一遍就能记住！想到此，她不由碰碰大哥的手肘，向他投去一个意味深长的笑容。\n司徒清明没在意她的小动作，脸上依然是平静的笑容。",
            "summary": "逍遥公子发现被镇国大将军退婚的司徒大小姐司徒清枫并非传闻中的痴傻女子，而是一位举止优雅的才女。杜尧和逍遥公子开始关注这位神秘少女，认为她可能改变局势。此时，皇甫世家的女儿皇甫明珠为庆祝宴会演奏了一首曲调复杂的曲子，令司徒清枫惊叹她的才华。"
        },
        {
            "id": 1,
            "content": "随着皇甫明珠最后一个颤音结束，一阵急促的鼓点随即响起，只见六位身穿粉色衣裙的少女各自背着一面腰鼓，跳着类似现代北方的花腰舞，来到大堂中央，整个大堂顿时陷入一片欢腾中。\n随着鼓声的此起彼伏，一会儿，又有六位少女用滑轮推着一个庞然大物来到大堂中央，大家仔细一看，滑轮上居然是一面巨型大鼓！此刻，大鼓上匍匐着一个身穿红衣蒙着彩色面纱的少女，少女随着欢快的鼓声摆出一个个姿势优美的造型，翻袖、下腰，跳跃……无不令人惊艳。随着鼓点的急促，少女的舞步越来越轻盈，转动越来越快、就在大家眼花缭乱之际，少女轻轻一拉束在腰间的丝带，身上的红衣瞬间层层叠叠坠落下来，巨大裙摆迤逦而下，盖住了大鼓，十二位少女将裙摆徐徐展开，宛若一朵盛开的巨大花朵，大家这才注意到衣服上绣着精美绝伦的百花图，而鼓上那个蒙着面纱的少女，则是整朵花的花蕊！阳光下，少女光彩夺目，神秘美妙！就在大家发出啧啧惊叹时，皇甫明珠摘掉了脸上的面纱，露出一张娇艳如花的容颜来，眸光流转间，无不引起阵阵惊羡！",
            "summary": "皇甫明珠带领十二位身着粉色衣裙的少女表演了一场精彩的舞蹈。她们跳着花腰舞，推着巨型大鼓，展示出优美的舞姿和精湛的技艺。在舞蹈的高潮时刻，少女拉下红衣上的丝带，露出精美的百花裙，犹如一朵盛开的花朵。皇甫明珠摘掉面纱，露出美丽的容颜，引得众人惊叹不已。"
        },
        {
            "id": 2,
            "content": "皇甫雄飞暗自观察司徒兄妹的表情，果然，当司徒清明看见皇甫明珠身上那件艳若朝霞、美若霓裳的彩衣时，脸上露出了一丝愕然，虽然只是短短一瞬，他还是捕捉到了。那个眼神无疑向他透露了一个信息--司徒清明胆怯了。三年过去了，“玉锦坊”依然会是“霓裳坊”的手下败将。\n司徒清枫平静地看着眼前的一切，“霓裳坊”的实力的确不同凡响，不过，她还是对自己的“玉锦坊”成竹于胸。毕竟，她的秘密武器还没亮相，不到最后一刻，谁也不能保证自己稳操胜券，到时候鹿死谁手还说不准。\n张府台一面颔首微笑，一面暗自观察吴爷的表情，后者依然一脸沉稳，目光中没有多余的内容。直到看见皇甫明珠摘下面纱的一刻，吴爷的目光中才略微露出一闪即逝的光芒来。\n不得不承认，皇甫明珠的精彩亮相的确吸引了所有人的眼球。那件用正红绸缎为底布，以五彩丝线绣成的百花齐放彩衣可谓美妙绝伦。彩衣上百花盛开，蝴蝶翩然，色泽艳丽，绣工精良，给人一种强烈的视觉冲击感。“霓裳坊”的绣品，的确名不虚传。\n反观司徒清明旁边的清雅少年，吴爷对他身上的梅花绣品倒是充满好奇，虽然仅是一些看似不经意的点缀，却起到了画龙点睛的效果，恰到好处衬托出穿衣者的气质和内涵，那样的绣品才真正做到了深入人心，过目难忘。那一刻，他忽然有点期待“玉锦坊”的绣品了。\n不过，皇甫明珠的精彩亮相却是一个意外收获。如果不出意外，她完全可以在今年的秀女大选中脱颖而出，若能把握时机发挥出色，极有可能取得意想不到的收获。",
            "summary": "皇甫明珠身穿一件美丽的彩衣，吸引了众人的目光。\"霓裳坊\"的实力强大，但司徒清枫对自己的\"玉锦坊\"充满信心，因为她的秘密武器尚未亮相。张府台观察着吴爷的反应，而皇甫明珠的精彩亮相让她在秀女大选中有了更大的机会。"
        },
        {
            "id": 3,
            "content": "司徒清枫悠闲地吃着东西，桌上的菜很合她的胃口。\n与司徒清枫一脸无事不同，埋头饮酒的司徒清明内心却无法平静。“霓裳坊”不愧是天下第一绣坊，绣品的精美大家有目共睹。况且，“霓裳坊”多年来一直盘踞御用锦缎的位置，泰安国内的达官贵人们均以穿“霓裳坊”为荣。尽管近两年“玉锦坊”在绣工上作了改进，并不失时机地推出了系列精品，许多绣品也赢得了广大用户的喜爱。今天看来，要想在这次比赛中打个翻身仗，谈何容易！\n见哥哥心事重重，司徒清枫也不去安慰他。不得不承认，刚才的表演是一个不错的创意，尤其是皇甫明珠在鼓上拉开腰间丝带的一幕设计得非常完美，她身上的那件百花齐放彩衣也令人惊艳。“霓裳坊”的绣品也的确绣工精良。不知皇甫世家参加比赛的绣品是否更加令人大开眼界？若真如此，“玉锦坊”可真的要加把劲了！\n寻思间，皇甫雄飞端着酒杯来到二人面前，兄妹俩连忙端着酒杯起身。\n皇甫雄飞眼中闪着精光：“世侄难得来，多喝几杯！”\n司徒清明微微一笑：“多谢世伯。”\n见司徒清明丝毫不谈及刚才的表演，皇甫雄风试探道：“听说世侄的玉锦坊推出了新的绣品，改日也让老夫开开眼界啊！”\n司徒清明笑道：“世伯多虑了，清明的确想对玉锦坊的绣品进行改良，只是还没想出好的法子。刚才看了贵府的百花齐放彩衣，真令人大开眼界啊！”\n司徒清明说的是实话，他已经被皇甫明珠展示的那件百花齐放彩衣征服了。",
            "summary": "司徒清枫和司徒清明两兄妹品尝着美食，而司徒清明却因比赛压力而无法平静。皇甫雄飞前来与他们交谈，提到皇甫世家的绣品令人惊艳。司徒清明对此表示敬意，并希望能在比赛中取得好成绩。"
        },
        {
            "id": 4,
            "content": "皇甫雄飞哈哈一笑：“年轻人，绣坊中的学问多着呢，哪有那么容易就弄明白了！你啊，就慢慢学吧！”\n司徒清明尴尬地笑着点头，看着盛气凌人的皇甫雄飞转身与别人谈笑风生，心里憋屈得很。\n司徒清枫拉拉司徒清明的衣袖让他坐下。\n“生意场上没有永远的赢家，也没有永远的输家。哥，没必要与这种人生气，不值得。”司徒清枫婉言道。\n司徒清明沉声道：“可我受不了这种窝囊气！司徒世家几时被人这等轻慢过！”\n司徒清枫淡淡一笑：“此一时，彼一时，这是在他的地盘上，就给他留点面子吧。你放心，等他看见我们送的礼物，就知道刚才的话说得太满了！”\n司徒清明心里稍微放宽。妹妹说得不错，今天送给皇甫雄飞的礼物的确很特别，不知皇甫雄飞看见后会是什么反应？\n司徒清枫送这幅贺礼的原因很简单，就是想通过此举检验一下该绣品会给“霓裳坊”带来什么样的效果。如果不出意外，明天就知道答案了。",
            "summary": "年轻有为的司徒家族兄弟司徒清明和司徒清枫在生意场上遇到了强大的竞争对手皇甫雄飞。皇甫雄飞对司徒家族表现出轻慢的态度，令司徒清明感到不满。然而，他的妹妹司徒清枫劝说他不要生气，并计划送一幅特别的绣品给皇甫雄飞，以测试其对“霓裳坊”的影响。明天他们将得知绣品的成果。"
        },
        {
            "id": 5,
            "content": "当晚，皇甫雄飞展开那幅祝寿图时，不由大吃一惊，别说那块两尺见方的锦缎他不曾见过，就连那绣品上一针一线栩栩如生的图案也令他叹服，将锦缎握在手中，竟然轻若无物。握紧展开后，锦缎立即恢复了原状，没有一点褶皱。如果他猜得不错，“玉锦坊”已经研究出了新的织布工艺和绣法。倘若“玉锦坊”在御锦比赛中采用这种锦缎和刺绣，对“霓裳坊”绝对是一个巨大的威胁，“霓裳坊”雄踞多年的锦绣第一坊交椅势必受到严重挑战！\n皇甫雄飞一脸凝重，在屋子里来回徘徊，那神情，一点也不像上午那个喜气洋洋的寿星。与其让“玉锦坊”后来居上，不如先下手为强！无论如何，绝不允许“玉锦坊”在御锦比赛中胜过“霓裳坊”，御锦世家的美名绝不能丢失！\n皇甫胜青见父亲眉头紧锁，直觉告诉他，父亲一定遇见了棘手的事情，以往不管什么大事，父亲都能果断决定，可是今晚，他已经独自在大厅里徘徊了一个多时辰，不知到底出了什么事情。\n“大哥，你怎么站在门口？”皇甫明珠好奇地看着皇甫胜青。\n“爹独自在里面一个多时辰了。明珠，要不，你进去看看是怎么回事？”皇甫胜青指指屋内。\n“都进来吧，别在外面嘀嘀咕咕。”皇甫雄飞道。",
            "summary": "皇甫雄飞发现了一幅神秘的祝寿图，上面的锦缎和刺绣技艺令人惊叹。他认为这来自\"玉锦坊\"的新工艺可能对\"霓裳坊\"的地位构成威胁。皇甫胜青和皇甫明珠注意到他们父亲的异常行为，猜测可能发生了重要事情。"
        },
        {
            "id": 6,
            "content": "兄妹俩进去后，皇甫明珠沏了一杯茶给父亲，漫不经心地开口：“爹，晚上的家宴马上就要开始了，大家都等着您宣布开宴呢！”\n皇甫雄飞目光温和看着一双儿女，指指锦盒：“先看看这个吧。”\n皇甫明珠取出里面的贺寿图，一脸惊异：“这是谁送的？这种锦缎，应该不是桑蚕丝织成的，锦缎上的暗纹也好特别，仿佛镶嵌了无数朵盛开的茉莉花。还有，刺绣的针法我也是第一次见到，有点像失传已久的云绣，这怎么可能？爹，这幅贺寿图，到底是谁送的？难道，出自司徒世家？”\n想起上午那个一脸清隽的秦峰，皇甫明珠脑子里闪过七夕当天的一个个场景，莫非他是……想到这里，她有些不安起来。\n皇甫雄飞目光投向了儿子：“你说，如果用霓裳坊的锦绣与这幅图在御锦比赛中竞争，有获胜的把握吗？”\n皇甫胜青拿着贺寿图仔细看了看，沉默半晌：“各有所长吧。”\n皇甫雄飞目光凌厉：“是吗？”\n皇甫胜青底气有些不足：“我承认，这幅贺寿图很特殊，但并不能对我们造成多大的影响。\n我们毕竟是御锦之家，就连京城那些皇亲国戚，哪个不是以穿霓裳坊的锦绣为荣？再说了，霓裳坊号称天下第一绣坊，这第一的位置哪有那么容易撼动的？玉锦坊只不过是虚张声势罢了。”\n“是啊，爹，我们不能仅凭一幅贺寿图就长他人志气，灭自己威风。”",
            "summary": "皇甫明珠和皇甫胜青兄妹收到了一幅特殊的贺寿图，引起了他们的好奇。他们的父亲皇甫雄飞询问如果用霓裳坊的锦绣与这幅图在御锦比赛中竞争，是否有获胜的把握。皇甫胜青认为虽然这幅图很特殊，但对他们的影响力有限，因为他们是御锦之家，拥有天下第一绣坊霓裳坊。然而，皇甫明珠心中却有些不安，想起了那天遇到的秦峰，怀疑他可能是幕后送画人。"
        },
        {
            "id": 7,
            "content": "皇甫明珠附和道。\n皇甫雄飞脸色凝重：“不是为父杞人忧天，只怕那司徒老贼早就觊觎我天下第一坊的牌子，想借此次大赛与我争个高下。\n这种新的锦缎和织法，还有这失传已久的云绣，恐怕他们早就预谋已久！眼下，我们必须想一个万全之策，力保霓裳坊在本次御锦大赛中夺魁！天下第一坊的牌子，不能就此砸了！”\n皇甫胜青眼中闪过一丝狠绝：“爹，您放心，我知道该怎么做了！”",
            "summary": "皇甫家族的父亲皇甫雄飞担忧地认为，司徒老贼可能早已觊觎天下第一坊的地位，并计划通过御锦大赛与之竞争。为了保住霓裳坊在比赛中的胜利，皇甫家必须制定一个万全之策。皇甫胜青表示她会想办法确保家族在比赛中夺得冠军。"
        }
    ]
}