{
    "chapter_title": "第二十二章  初入京城(1)",
    "chapter_summary": "司徒清枫和轩辕润正在谈论一位名叫水袖的红粉佳人。轩辕润提到她的眼睛很像某人，令司徒清枫感到惊讶。接着，他们讨论了君子行为以及骄阳公主对欧阳明朗的看法。为了让他们相处得更融洽，众人决定让欧阳明朗和骄阳公主乘坐马车，而司徒清枫和轩辕润则骑马。在路上，他们讲述了状元郎陈世美的事迹，引起骄阳公主的愤怒并对包青天表示赞美。后来，司徒清枫与骄阳公主、轩辕润等人相遇，共同讨论京城与平阳的生活差异。他们在路上注意到三皇子的马车，发现他的行为与他们认识的他截然不同。他们分别入住不同的客栈，并约定日后再相聚。在这个过程中，骄阳公主好奇地问秦哥哥刚刚说了什么，欧阳明朗回答说她很可爱。骄阳公主得意地回应，但在轩辕润的提醒下，差点露出了马脚。骄阳公主恢复本性，抱怨被当作包袱踢来踢去。欧阳明朗因公务繁忙无法送她回宫，骄阳公主生气地骑马离开。轩辕润担心她的安全，命令护卫去追赶。欧阳明朗离开后，轩辕润感到困惑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“秦兄，你的红粉佳人呢？”次日早晨，见水袖没出现，轩辕润笑问。\n“她回家了！”司徒清枫淡然一笑。\n“她是月城人？”轩辕润似乎有些意外。\n“肖兄也认识她？”这回轮到司徒清枫意外了。\n“不，她的眼睛很像一个人。”轩辕润若有所思。\n“莫非肖兄也喜欢她？”司徒清枫打趣道。\n“秦兄真会开玩笑，君子岂会夺人之美！”轩辕润笑。\n“可君子有成人之美啊！”司徒清枫一本正经，骄阳公主一听娇笑不已。\n“小哥哥，我一直以为你是天底下最能说的，今天才知秦哥哥与你相比，简直是有过之而无不及！大将军，你说对吗？”\n欧阳明朗沉默。\n“你这小东西，就知道看笑话！你信不信，我把你小时候那些糗事全部说出来，让大家也乐一乐！”轩辕润笑道。\n“你敢！看我不揭了你的皮！”骄阳公主扬起了的马鞭。\n“要不，这样，大将军与肖阳小弟乘坐马车，我与秦桃骑马，如何？”见欧阳明朗一张包公脸，司徒清枫提议。\n“好啊好啊，这追风看着威武，骑着也不怎么样，腿都磨红了。大将军，我们一起乘坐马车吧！”骄阳公主一脸兴奋。\n“哪有大男人乘坐马车的？要坐你自己坐！”欧阳明朗沉声道。\n骄阳公主小嘴一扁。\n“大将军这话就不对了，大男人怎么不能坐马车了？你瞧我不也是大男人吗？难道坐了马车就变成小女人了？你这分明就是歧视女性嘛！”司徒清枫故意抬高了声音。\n桃红、夜鸾等人听了，使劲憋住笑。这个司徒大小姐，只要一换上男装，从来都是语不惊人死不休。\n欧阳明朗一怔，几年不见司徒清枫，她怎么说话变得如此惊世骇俗？明明是个未出阁的少女，却硬要装出一副大男人的样子来教训人！\n当他看见司徒清枫脸上的嘲讽时，才知道她是故意针对自己。\n见欧阳明朗表情复杂，轩辕润笑了：“原来说不过秦兄的不止肖某一人，哈哈……”\n“秦峰只不过为天下女人说了几句公道话，莫非在肖兄眼里也变成强词夺理之人了？苍天作证，秦峰句句属实，没有任何偏颇之意！”司徒清枫喊冤。\n“秦兄多虑了，肖某绝无此意。”轩辕润笑得很不厚道。\n“秦峰一向直言不讳，如有得罪之处，还望各位兄台多多海涵！”司徒清枫抱拳道。\n“秦哥哥，你们就别客套虚礼了。听说你满腹才华，能否让小弟也开开眼界？”骄阳公主在欧阳明朗哪里受了气，好在一下子就过去了。\n“这也是你小哥哥说的？”司徒清枫看了一眼那个罪魁祸首。后者假装无视。\n“那我就献丑了，说一个故事吧。话说有位公主，长得倾国倾城，公主从小立誓，将来嫁个才貌双全的状元郎。公主及笄这年秋天，果然与当年的状元一见钟情。得知公主倾慕自己时，状元郎悲喜交加，悲的是他在老家已有妻女，喜的是自己竟然得到公主的青睐。经过激烈的思想斗争，状元郎在管事太监的安排下，将自己的籍贯名帖与另一个同名同姓之人做了调换，又命人在回乡途中杀死了自己顶替姓名之人，于是状元郎以另外一个人的身份与公主成了婚。”司徒清枫娓娓道来。\n“世上竟有如此卑劣之人？那个状元郎叫什么名字？”骄阳公主愤怒地问。\n“陈世美。”司徒清枫看了一眼公主身旁的欧阳明朗，笑眯眯地说。\n“那后来呢？陈世美的妻儿呢？”骄阳公主一脸担忧。\n“后来啊，陈世美怕事情败露，又顾杀手去杀自己的妻儿。杀手得知真相后不忍下手，只好自刎。陈世美的结发妻子秦香莲带着一双儿女告到官衙。接受状纸的是当朝着名的宰相大人包青天。包青天最终为秦香莲讨回了公道，以龙头铡斩了陈世美！”司徒清枫轻轻道。\n“斩得好！不愧为包青天！”骄阳公主拍手赞叹。\n从司徒清枫开始讲这个故事时，轩辕润就感觉他话有所指，直到故事讲完，他始终一言不发，看了一眼骄阳公主身旁的欧阳明朗，后者脊背挺直，面无表情，似乎对刚才的话置若罔闻。\n多亏骄阳公主，一路才不至于烦闷无聊。一行人到达京城洛丰时，已经是傍晚。\n“秦兄你看，这就是京城的玄武门。京城还有另外三道城门：东门、乾坤门、朱雀门。其中玄武门离皇宫最近，附近住的都是达官贵人，街上相对繁华。”轩辕润指着前面高大的城门介绍。\n司徒清枫抬头望去，看见高大的城墙，正面的城门上方写着“宣武门”三字。城门高丈余，宽两丈，进出的人衣着鲜亮，表情轻松，显得十分和谐。\n进入城门，城内街道笔直宽阔，青石板铺成的路面平整干净，可供四两马车并排行驶，街道两旁楼宇林立。傍晚时分，只见酒楼飘香、茶坊热闹、客栈熙攘……街上吆喝声、讨价还价声、寒暄声、欢笑声不绝于耳，好一幅鲜活的“清明河上图”！",
            "summary": "司徒清枫和轩辕润在谈论一个名叫水袖的红粉佳人。轩辕润提到她的眼睛很像一个人，让司徒清枫感到意外。他们讨论了君子的行为，以及骄阳公主对欧阳明朗的看法。他们决定让欧阳明朗和骄阳公主乘坐马车，而司徒清枫和轩辕润则骑马。在路上，他们讲述了一个关于状元郎陈世美的故事，引起了骄阳公主的愤怒和对包青天的赞美。"
        },
        {
            "id": 1,
            "content": "“咦，那不是三哥吗？”司徒清枫正被眼前的景象弄得眼花缭乱时，骄阳公主的声音将她拉了回来。\n骄阳公主的三哥？不就是三皇子吗？表妹慕容婉未来的丈夫！他，真会是那个冷清孤寂的肖澜吗？\n顺着骄阳公主手指的方向望去，只见一辆华丽的马车疾驰而去。说它华丽，是因为马车不仅车轮上镶嵌了各种饰品，整个车厢更是金光灿灿，上面还镶嵌了无数闪光的宝石。马车即使行驶在傍晚的街道，看起来依然璀璨夺目。\n正当司徒清枫诧异马车上的三皇子为何如此招摇时，马车骤然停下，一个身穿粉色衣衫的男子健步跃下马车。男子背影挺拔，长身玉立于“畅欢楼”门前。几个打扮妖娆的女子见状一拥而上，男子左拥右抱步入“畅欢楼”。\n虽然是第一次到京城，但“畅欢楼”三字还是令司徒清枫有些意外。那个三皇子，居然去****！\n那个背影，虽然只是一月前有过短暂接触，虽然当时的他一身蓝衫傲然而立，可她相信自己的眼睛！如果不是亲眼所见，她一定不会相信粉衫男子竟然真的是他--肖澜！\n“那怎会是三哥，你认错人了！”轩辕润见司徒清枫一脸诧异地看着粉衣男子，连忙对骄阳公主使了一个眼色。\n“哦，可能我刚才看眼花了吧？仔细一看才发现三哥比他潇洒多了！”骄阳公主连忙道。\n司徒清枫不经意地收回目光，扫视周围一圈后笑道：“不愧是京城，车水马龙，繁华满目啊！”\n轩辕润也微微一笑：“其实，我更喜欢平阳那样的边城，物产丰富、民风淳朴。”\n“肖兄，我们去玉锦坊旁的天缘客栈，你们呢？”司徒清枫转移话题。\n“我住在距你们一条街的醉仙居附近。只要秦兄拿着这个东西到醉仙居，就能找到我。”轩辕润交给司徒清枫一个玉佩。\n司徒清枫抱拳笑道：“如此甚好！我们要在京城逗留一些时日，等忙完了手头的事，小弟定去醉仙居找你！”\n“秦哥哥，你什么时候再给我讲有趣的故事？”骄阳公主依依不舍。\n“有缘自会相聚！”司徒清枫淡然一笑。\n见马车旁的欧阳明朗欲言又止，司徒清枫揶揄一笑：“你们很配，真的！”\n“我不是陈世美！”欧阳明朗一脸执着。\n“我也不是秦香莲！”司徒清枫目光平淡。\n见轩辕润和骄阳公主看着他们，司徒清枫随即抬高了声音，“大将军，大恩不言谢，秦峰就此告辞！肖兄，后会有期！”\n夜鸾一声吆喝，马车随即向前行去。",
            "summary": "司徒清枫与骄阳公主、轩辕润等人相遇。他们讨论着京城的繁华与平阳的淳朴生活。这时，他们注意到了三皇子的马车，发现他的行为与他们所认识的他截然不同。随后，他们分别入住不同的客栈，约定以后再见。"
        },
        {
            "id": 2,
            "content": "“秦哥哥刚才对你说什么？”骄阳公主一脸好奇。\n“她说你很可爱！”欧阳明朗蹦出一句话。\n“那当然啦！”骄阳公主一脸得意。\n“你啊，差一点就露出马脚了！”目送司徒清枫一行的马车消失在暮色中，轩辕润哭笑不得看着骄阳公主。\n“装了两天，人都闷死了，还不允许口误一次吗？”没了陌生人，骄阳公主立即回复了公主的本性。\n“是是是，公主殿下，你说什么都是对的！”轩辕润无奈地笑了，“明朗，我还有些事情要处理，就由你这个护花使者将公主送回宫吧！”\n欧阳明朗扬起了嘴角：“明晚就是中秋盛宴，皇上命我负责中秋的护卫工作，如今已经耽搁了两天，此刻我得赶回兵部进行部署，靖安王府离骄阳宫近，还是你送公主回去吧！”\n“你们什么意思？当我是包袱踢来踢去吗！哼，本公主才不稀罕！”骄阳公主银牙一咬，扬起马鞭抽在追风屁股上，吃痛的马发狂般在大街上飞奔而去！\n轩辕润见状大惊，连忙向两个护卫吼道：“还不快去追！”\n护卫这才如梦初醒，策马追去！\n“明知道她的心思，送一下又怎么了？我这是为你们创造机会，不知好歹！”\n轩辕润脸都白了，“如果公主发生什么意外，我看你这个大将军还当得了不！”\n“小王爷息怒，明朗公务在身，先行一步了，告辞！”\n欧阳明朗说完，头也不回地策马离去！\n“这算什么事啊？”\n轩辕润不解地摇头，“公主中了他的邪，这家伙又中了哪门子邪？”\n“主人，到了！”\n夜鸾语气轻松。\n司徒清枫深深吐出一口气，心里的石头终于落了地。",
            "summary": "骄阳公主好奇地问秦哥哥刚刚说了什么，欧阳明朗回答说她很可爱。骄阳公主得意地回应，但被轩辕润提醒差点露出马脚。骄阳公主恢复本性，抱怨被当作包袱踢来踢去。欧阳明朗因公务繁忙不能送她回宫，骄阳公主生气地骑马离开。轩辕润担心她的安全，命令护卫去追赶。欧阳明朗离开后，轩辕润感到困惑。"
        }
    ]
}