{
    "chapter_title": "第三十章  枫林别苑",
    "chapter_summary": "主人公司徒清枫在枫林中遇到了神秘的吹箫人。这位吹箫人正是她在哀牢山遇到的那个神秘人物。与此同时，慕容婉正在接受治疗，而圣医一直陪伴在她身边，让司徒清枫感到担忧。司徒清枫因感冒昏迷，被一位神秘的圣医治愈，并在梦中感受到他的温暖。康复后的司徒清枫与神秘的圣医冷漠然交谈，了解他对白菊和箫声的热爱。他们在庭院中共度宁静时光，享受着彼此的陪伴。在此期间，骄阳公主和轩辕润来访，让司徒清枫的面纱身份更加神秘。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "枫林别苑。\n名符其实，别苑外有一片枫林，枫树高大挺拔，直入云霄。现在已经入秋，枫叶早已浸染了一层奔放的红色，放眼望去，整片枫林宛若燃烧的火焰，又似一幅色彩绚丽的油画，在阳光中释放出秋天中独有的绚烂色彩。\n别苑左边是一片菊园，洁白的菊花争相齐放，清淡的白菊散发出淡淡的幽香，与对面高大红艳的枫林形成了强烈的对比。\n中间是用石板铺就的道路，进入庭院，院中花木扶疏，令人观之愉悦。\n整个别苑方圆数亩，内有数个独立的院子，分别是东苑、南苑、西苑、北苑和中苑，苑内亭台楼阁、假山轩榭、花间幽径等无不精巧美观，令人叹为观止。司徒清枫住在东苑，与慕容婉养病的南苑有一段距离。\n司徒清枫到来时，慕容婉正在治疗，据说这次为她诊治的正是慕容宰相请来的医圣。\n司徒清枫十分兴奋，不知这位医圣是世人传颂的素问仙子，还是令人仰望的冷漠然？\n然而，从中午到傍晚，圣医一直呆在慕容婉屋内，连用餐的时间都未露面。\n司徒清枫有些担忧，婉儿的病，莫非连医圣也束手无策？\n入夜秋凉。\n郊外的夜晚，格外冷清幽静。\n缺了一角的月亮依然挂在空中，月光洒在如画的别苑，愈加清凉寂寞。\n想起这段时间发生的一切，司徒清枫心思如潮，无法入眠。\n披上披风，独自行走在如水的月色中。\n入秋的夜风已带着浅浅的寒意，司徒清枫裹着披风，任凭长发在夜风中飞扬。\n不觉到了那片枫林，高大的枫树在月色下显得格外神秘，绰绰树影在夜风中发出沙沙的声音。\n忽闻一声喟叹，那声音在夜风中显得有些凄凉。\n是谁，在夜晚的枫林中叹息？莫非此人也与自己一样，无法在这寂静的夜晚入睡？\n司徒清枫踩着地上的落叶，壮着胆子朝着叹息声走去，眼前除了一排排高大的枫树在夜风中发出沙沙的声音，别无他物。\n不觉自嘲一笑，哪来的叹息啊，原来是自己产生幻听了。\n正要往回走，忽然闻得一阵箫声，声音低沉忧伤，似在传递着浓得化不开的情意，又似蕴藏着满腔幽怨，伤感得令人流泪。\n司徒清枫一惊，这么晚了，谁会在这幽静的夜晚吹如此悲凉的曲子？\n循声而去，穿过枫林，来到菊园。\n司徒清枫不觉怔住了，原来，刚才的叹息不是幻听。\n一个身穿玄衣的人背对着她在忘我吹箫，那人背影冷清孤寂，尽管是在晚上，他的身上依然传递出淡淡的忧伤。\n空气中，似乎也弥漫着忧伤的气息。\n司徒清枫得出的结论是：失意而忧伤的吹箫人！\n细看之下，司徒清枫惊讶不已，他怎么会在这里？\n此人正是在哀牢山遇见的那个神秘的吹箫人！只有他，能吹出如此哀婉凄凉的曲子，也只有他，能将沉静的玄衣穿得如此张狂潇洒。\n吹箫人似乎并没注意到她的到来，依然沉浸在自己的世界中。\n与初次遇见时一样，司徒清枫只是远远地看着他，仿佛害怕自己一踏入菊园，就会破坏眼前的意境。\n那人一直保持着同一个姿势，夜风中，箫声近似呜咽。\n司徒清枫静静地伫立，看那人长衫在夜风中挥舞，长发也随之起舞，就连四周的菊花，似乎也随着箫声在跳跃。\n那人是谁？为什么会出现在这里？\n他与“母亲”，到底是什么关系？\n一系列疑问，将司徒清枫的脑子塞得满满的。\n箫声依然凄切，那人背影在寂寞的夜晚中显得更加孤寂，就连那随之飞舞的衣衫，也仿佛在诉说着内心忧伤。\n那一刻，司徒清枫心里涌起一阵感慨。能让一个人忧伤如此、孤独如此、寂寞如此、痛楚如此、痴狂如此，必定是受到了毕生最为沉痛的打击。\n那个打击他的人会是谁？\n看着那片在月色下同样冷清的白菊，司徒清枫似乎明白了什么。\n如果真有天堂，相信天堂中一定有双美丽的眼睛在默默注视着眼前的一切。那双眼睛的主人，此刻，或许早已泪流满面。\n自古多情伤别离，那更堪，冷落清秋节！\n时间一天天过去了。\n秋意渐浓，空气中弥漫着萧索的味道。\n枫林早已被深秋浸染成了深红色，几场秋风横扫，秋雨寂寥，地上早已铺上一层红毯般的落叶，踩在上面沙沙作响。\n枫林对面，高洁的白菊在深秋中绽放最后的美丽。\n圣医依然每天为慕容婉诊治，治疗时间越来越长，司徒清枫的心也随着时间的流逝变得越来越沉重，一种从未有过的揪心随着深秋的到来蔓延到身体的各个角落。\n尽管没有与圣医照面，她已不再好奇，并习惯了圣医的神秘。",
            "summary": "主人公司徒清枫遇到了神秘的吹箫人。这个吹箫人穿着黑色衣服，在夜晚的枫林中吹奏出悲伤的曲调。司徒清枫好奇地走近，发现这个人正是她在哀牢山遇到的那个吹箫人。此时，慕容婉正在接受治疗，而圣医一直待在她的房间里，让司徒清枫感到担忧。随着秋天的到来，枫林和菊园的景色变得更加美丽，但也带来了更多的忧虑和伤感。"
        },
        {
            "id": 1,
            "content": "吹箫人依然会在深夜吹响凄切的曲子，有时候，原本欢快的曲子一经他吹出，也变得沉重而忧伤。\n司徒清枫习惯在深夜中枕着箫声入眠。\n又是一夜秋雨。\n冷雨敲打着窗户，空气中夹杂着泥土与菊花的芳香。\n司徒清枫被夜雨惊醒。夜雨秋凉，此话一点不假，盖着缎被的她居然感觉到了浸骨的冷意。\n风，呼呼地刮着；雨，淅淅地下着。\n忽然感到脸上有丝丝凉意，伸手一摸，居然是水！耳畔传来呼呼风声，更大的水雾像喷泉一样扑面而来，司徒清枫这才意识到水是从窗户钻进来的！粗心的丫头，居然忘了关窗户，怪不得自己盖着厚厚的缎被也会觉得冷，原来被子早已被雨水浸湿。\n司徒清枫哆嗦着披上衣服去关窗户，这才发觉衣服也一片潮湿。\n当她竭力关上最后一扇窗户时，这才发觉四肢麻木浑身冰凉，脑子里昏昏沉沉的，刹那间，整个世界变得天昏地暗……\n绵长而无助地睡去。\n恍惚中，有一只手轻抚着她的额头，冰凉而温暖，熟悉而陌生，眷恋而失落，深沉而亲切。\n她不敢睁开眼睛，生怕自己一醒来，一切只是幻觉。\n心里担忧着，又期待着，希望那只手不要离开，希望那种温暖而熟悉的感觉不再是梦。\n只听得一个冷清的声音轻轻传来：“过了今晚，她就没事了。”\n她想伸手抓住说话人的手，可惜力不从心。\n又是冗长的昏睡。\n司徒清枫醒来时，已经是两天后了。\n呈现在眼前的是桃红焦急的面孔，见她醒来，桃红又哭又笑：“小姐，你总算醒过来了。圣医说你今天会醒来，果然没错。”\n圣医？司徒清枫脑子一片混乱：“我怎么了？”\n想起身，却发觉四肢绵软无力。\n桃红一脸愧疚：“小姐，桃红该死，那晚我忘记关窗户，第二天早晨见你躺在潮湿的地上，我吓得半死！小姐，你可昏睡了两天两夜呢。幸好圣医出手援救，你才醒来。”\n桃红话匣子一打开就停不住，司徒清枫听着她一口气说这这么多，总算理出了一个头绪，那晚关窗户受了风寒昏迷了，给慕容婉治病的圣医救了她。\n这么说，梦中的感觉并不是梦？而是真实存在的。那种奇怪的感觉是那个圣医传递给自己的？圣医到底是谁？与自己有什么关系？\n司徒清枫眉峰微蹙：“圣医，他长什么样子？”\n桃红摇头：“小的不知。”\n司徒清枫更加诧异：“既然他为我诊治，又为何不知他长什么样？”\n桃红一脸迷茫：“他一直戴着面具，我看不清他的脸，听声音知道他是一位男子。别的，就一概不知了。”\n圣医果然够神秘的！司徒清枫微微一怔：“他诊疗时，你在一旁候着吗？”\n桃红摇头：“也不是，他诊治时不需要任何人在场！小姐，趁热把药喝了吧。”\n司徒清枫不再言语，只是乖乖地喝完桃红为她熬制的药汁。\n两天后，司徒清枫的身体已经康复了。",
            "summary": "司徒清枫因忘记关窗户而被雨水浸湿衣物，导致感冒昏迷。一位神秘的圣医治愈了她，并在梦中给她带来了温暖的感觉。两天后，司徒清枫康复，但对圣医的真实身份和与她之间的关系感到困惑。"
        },
        {
            "id": 2,
            "content": "这日晚上，别苑外再次传来凄凉的箫声。\n司徒清枫再次来到菊园。\n冷月如钩，玉箫清凉。\n吹箫人的背影依然以一种遗世独立的姿态伫立在那片白菊中，在夜色中定格成一个孤寂的雕像。\n“十年生死两茫茫，不思量，自难忘。”司徒清枫看着那个背影轻轻开口。\n“看来你恢复得不错。”箫声骤停，一个冷清的声音响起。\n吹箫人蓦地转身，几个起落立在她面前，露出一张绝世风华的容颜。\n司徒清枫暗自为这张脸喝彩。\n这是一张超越了男女界限的完美脸孔，如水般清莹的肌肤、浩瀚如海般的双眸、挺直高傲的鼻梁、线条柔和的唇……他身上的每一个细胞，似乎都在黑夜中展示着独有的魅力。\n“你……是谁？”司徒清枫声音颤抖，因为她在这张脸上，看到了熟悉的东西，甚至，有着一种莫名的亲切感。\n“你认为我是谁？”吹箫人问，声音清凉如水，目光却传递出丝丝暖意。\n司徒清枫眨了眨眼，掩饰了内心的情绪：“原来你就是那个圣医！”\n冷漠然也笑了，那笑容竟然宛如春风：“那不过是一个虚名。”\n月下的司徒清枫像一朵纯洁的白菊，微微一笑：“一直感觉圣医好神秘，今晚总算有幸一睹真容了。”\n她的话令冷漠然感到意外：“是不是有点失望？”\n司徒清枫摇头，脸上的表情真实得令人感动：“你很让人意外。原本以为冷漠然是一位白须长者，想不到你这么年轻，而且……”\n见她顿住不语，冷漠然忍不住问：“而且什么？”\n司徒清枫顽皮一笑：“而且还如此美艳动人，我真有点怀疑你究竟是人，还是妖了？”\n冷漠然哭笑不得：“你是夸我，还是骂我呢？”\n司徒清枫一脸微笑：“当然是夸你啦！你见过有我这么骂人的吗？”\n冷漠然有趣地看着她：“此话怎讲？”\n司徒清枫一脸好奇：“因为你白天总戴着面具，且整日为婉儿治病，不苟言笑。都说妖魔鬼怪怕日光，难道你是属妖的？”\n冷漠然被她奇特的思维弄得好气又好笑：“你到底想说什么？”\n司徒清枫说：“实话实说而已，比如我下一句想说的是月凉如水，菊园吹箫，圣医好兴致。”\n冷漠然看着这个清丽得一尘不染的少女，心里涌起一种莫名的感动。人生真是很奇妙，似乎所有的因与果，都能在不经意间轮回……只是，希望此女的人生比她的上一辈幸福美满，没有遗憾。\n“姑娘不也在踏月赏菊吗？”冷漠然婉言问道。\n司徒清枫微微蹙眉：“还说呢，若不是你吹箫，我岂能有此兴致！你的箫声让人心情萧索，就像这秋夜的风一样。”\n冷漠然不语，目光落在菊园某一个不确定的位置，侧面被淡淡的月光勾勒成一幅绝美的画。\n想起哀牢山那一处被毁的离苑，司徒清枫忍不住问：“圣医喜欢白菊？”\n冷漠然依然没有说话，神情淡然宁静，整个人仿佛沉浸在遥远的追忆中。\n良久，冷漠然收回目光，淡淡开口：“姑娘，夜凉如水，你身子刚刚恢复，还是好生歇着吧。”\n说罢，飘然离去。\n司徒清枫追在他身后叫了几声：“你还没回答我的问题呢？”\n冷漠然没听见一般，一阵风似的消失在曲径深处。\n司徒清枫看着他消失的地方发了一会儿呆，回头看看月下冷清的菊园，微微一叹，独自回到房内，心里却百转千回。\n圣医冷漠然与“母亲”究竟是什么关系？为何他总是吹着悲伤的曲子？为何他也喜欢“母亲”钟爱的白菊？为何在他的脸上看见了哥哥和自己的影子？莫非……\n她不敢想下去了。",
            "summary": "司徒清枫被菊园的箫声吸引，发现吹箫人是神秘的圣医冷漠然。冷漠然是一位年轻美貌的人，拥有超越男女界限的完美容颜。司徒清枫与他交谈后，得知他是一个虚名的圣医。他们谈论了关于白菊和箫声的话题，冷漠然对白菊的喜爱让司徒清枫感到好奇。冷漠然提醒她夜已深，让她好好休息，然后离开。司徒清枫对他的身份和喜好产生了更多疑问。"
        },
        {
            "id": 3,
            "content": "又是一个秋高气爽的日子。\n就连空气中都弥漫着枫叶与菊花混合着的清香气息。嗅着古代干净的空气，司徒清枫心情愉快，拿了一本书坐在院子的藤椅中，悠闲地喝茶，享受着午后的阳光。泰安国的书都是线装的活字印刷体，与古代的繁体字有些像，认起来并不困难。\n午后的阳光穿过横斜的树枝，给她身上笼罩了一层淡淡的金色。\n几只小鸟在树梢上欢快地找寻果子，雀跃中不时落下片片金色的树叶。司徒清枫见树叶形体优美，随便拾起了几片。倘若在今后的“玉锦坊”绣品中织入这种图案，一定很美。\n抬头看着那些欢腾的鸟儿，司徒清枫微微一叹，好久没有这样悠闲地享受生活了，那仿佛是上一辈子的事情了！不觉想念起e时代的秋天，经常与三两个朋友在郊外游玩，那时的她总爱将吊床的两端拴在树上，整个人像猫一样蜷缩在网状吊床中，闭上眼睛享受秋日的平静，抑或与朋友们在树下喝茶聊天斗地主，日子过得轻松惬意。\n司徒清枫无奈地一笑，不再去想那些令人纠结的前尘往事。仰着头，惬意地将展开的书放覆在脸上，安静地在树下小憩。\n刚给慕容婉诊疗完毕的冷默然一出院子，就看见树下的司徒清枫，看着她那安静且悠闲的样子，他不由一笑。这孩子，随性得可爱，无论性格还是模样，与她的母亲都实在太像啦！\n冷漠然安静地坐在司徒清枫对面，静静地看着她，原本冷清的目光变得慈祥而温暖，紧抿的唇角勾起一个温柔的弧度，整个人也变得温暖柔和起来。看着司徒清枫那如水般的长发，忍不住伸手想要抚摸，手刚伸到一半，又停住了。\n两个人就那样静静地坐着，安静而和谐。\n别苑屋顶，一个身穿青衫的青年纹丝不动地坐着，青年浑身透出一股子冷漠傲气，整个人仿佛是一块千年不化的寒冰，冷寂目光一动不动地注视着远方。\n忽然，青年眉峰微锁，嘴唇轻启。听见他的隔空传音，院子里的冷漠然面色微变，点了司徒清枫的睡穴后，随即叫来桃红，叫她如此这般。桃红点头称是。\n按照冷漠然的吩咐，一切安置妥当后，桃红给司徒清枫戴上了一张浅紫色面纱。\n“你先歇着吧，这里有我就行了。”一同来照顾司徒清枫的疏影道。\n桃红有些迟疑：“可是小姐她……”\n疏影一脸笃定：“放心，这里一切有我！”\n语气是不容置疑的。",
            "summary": "司徒清枫在庭院里悠闲地喝茶看书，欣赏着周围的景色。她想起了过去的快乐时光，与朋友们在郊外游玩。这时，冷默然走进院子，看到司徒清枫的悠闲样子，感到她的随性和可爱。两人静静地坐在一起，享受这宁静的时光。"
        },
        {
            "id": 4,
            "content": "桃红深深地看了一眼熟睡的司徒清枫：“那就请姑娘费心了。”\n疏影目光平静：“姑娘放心，我这么做也是为了我家小姐好。”\n桃红点头离去，心里却隐隐不安。\n疏影看着沉睡的司徒清枫幽幽一叹：“希望你不要辜负大家的期望，如今慕容王府的所有身家性命可都攥在你一人手中呢！若是你也有个意外，我也不想活了。”\n话音刚落，一阵急促的马蹄声由远而近，疏影警觉地竖起了耳朵。\n“公……公主殿下……小……小王爷……”门口的家仆声音颤抖。\n“你家小姐呢？”骄阳公主的声音带着几分迫不及待。\n“小的这就去通报！”家仆回过神来。\n“不用了，本公主亲自去！”骄阳公主傲然道。\n话音刚落，一红一白两个身影翩然而至。\n看着那一身火红的衣衫裹着娇美的身体，刚刚苏醒过来的司徒清枫有一丝意外，想不到，骄阳公主也来凑热闹了。\n只是，自己什么时候戴上面纱了？莫非是桃红这丫头听到什么风声，情急之下想出这个办法的。\n可是她不知道，戴上面纱岂不是正好告诉别人此地无银三百两？司徒清枫不由苦笑。\n目光随即落在那个白衣公子身上。\n呵呵，他终究抵不过内心的好奇，迫不及待地寻上门了。\n司徒清枫干脆闭上眼睛假寐起来。\n骄阳公主和轩辕润的目光同时落在树下那一抹安静的身影上。\n一身淡紫衣裙，一张淡紫色面纱，一头青丝随意地散落着，午后的秋阳穿过树枝倾洒在她身上，整个人显得安静而随意，令人忍不住想知道面纱后面是一张什么样的面容？\n面纱后面，会是他们期待的那个人吗？",
            "summary": "桃红和疏影在照顾昏迷的司徒清枫时，遇到了骄阳公主和轩辕润。司徒清枫在面具下醒来，对骄阳公主的到来感到意外。众人对戴着面纱的司徒清枫产生好奇，猜测她是否是他们的期望之人。"
        }
    ]
}