{
    "chapter_title": "第四十章  惊艳亮相(1)",
    "chapter_summary": "仁慈宫焕然一新，宫女和太监们都换上了新衣服。轩辕润去拜访仁慈宫，遇到了美丽的慕容婉。原来，她是三殿下的妃子。太后非常关心生病期间的慕容婉。轩辕润感到愤怒和失望。庆祝活动中，太子和慕容婉向太后献上珍贵礼物，太后表示赞赏。玉妃试图通过赞美太后的衣服来抬高自己的地位，但太后透露不久后所有人都能穿上同样质地的衣服，这让玉妃脸色大变。慕容婉与司徒清雯互相安慰和鼓励。庆祝活动上，张灯结彩，花团锦簇，众人按尊卑顺序入座。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "今天的仁慈宫焕然一新，装扮得跟过年似的，就连宫女和太监们的服装都换成了新的。\n轩辕润提着礼物向仁慈宫走去。\n他边走边与熟悉的宫女和太监打招呼，心情不好不坏。\n正要进宫门，就见太监德公公引着一个女子缓缓而来。此女气质高雅，生得奇秀清逸。尤其引人注目的，是那一袭月白衣裙，一朵盛开的蓝莲花若隐若现，裙摆处深深浅浅的荷叶随着女子的移动，如在风中摇曳，就连袖口的花蕾，似乎也活了……他正惊讶世上怎么会有如此令人清丽的女子时，女子已在德公公的引领下来到面前。\n见了轩辕润，慕容婉微微颔首，仅仅一个眼神，轩辕润已经被蛊惑般地立在那里，一动不动。\n“慕容王妃，您生病这段日子，太后娘娘想念得可紧，每天要问您好几次。太后看见您身体好了，不知有多高兴。”德公公道。\n“有劳皇祖母担心了……”熟悉的声音飘进耳朵。\n看着那个缓缓离去的背影，轩辕润浑身的血液在那一刻凝固了。\n慕容王妃，居然是三殿下的妃子慕容婉！\n这慕容婉，居然真的就是与他称兄道弟的秦峰长得一模一样！那个他多次试探真相却滴水不漏并让他苦苦寻找半月的秦峰，居然是女扮男装的慕容婉！想起一月前与骄阳公主闯入枫林别苑的情景，那时的慕容婉，只是一个相貌普通、面色憔悴、顶多称得上秀气的女子，怎么可能在如此短的时间内变得判若两人！轩辕润感觉自己深深地被“秦峰”--不，慕容婉，被她愚弄了。\n那一刻，轩辕润连撞墙的心都有了！\n他早就觉得秦峰不对劲儿，也曾怀疑“他”是女扮男装，可令他万万没想到的是，“他”居然是慕容婉装扮的！慕容婉，你可真够狡猾的！\n轩辕润浑身僵直，目光迷离地目送着那抹靓丽的身影远去。\n“小王爷今天怎么了？”耳畔传来轩辕澜戏谑的声音，“不会是看美女看花眼了！那是谁啊，令你如此失态！”轩辕澜顺着他的目光，看见一抹翩然而去的纤纤背影。“唔，背影倒有几分姿色，怪不得……”\n轩辕润狠狠地瞪了轩辕澜一眼没有说话。\n轩辕澜一脸无辜：“干吗这样看我，我又不是勾走你魂魄的女人！”\n可你是夺走她的男人！轩辕润扯扯嘴角，心里如同被钩子钩了一个洞。\n轩辕澜看了看他手中的礼物：“不是要去送寿礼吗？怎么还不走？晚了就会误了宴席时辰了！”\n轩辕润心情萧索地跟在后面。\n还未踏入殿门，就听见太后会心的笑声。\n“婉儿啊，皇祖母这些天收到无数寿礼，不是奇珍异宝，就是千年灵草。你说我一个老太婆，要这些珍宝干什么？无非就是把玩一下图个新鲜。倒是你，送礼送到我心坎上了，这件云绣山蚕衣裳，看着舒服，摸着舒服，穿在身上啦，更是浑身舒服。就连衣服上的云绣图案，也是皇祖母最喜欢的，真是难为你想得如此周到，哈哈……”\n轩辕澜一进殿内，就见父皇那些得宠与不得宠的妃子花儿般争奇斗艳，而今天的主角--太后，穿着一件绛红衣衫，喜气洋洋地坐在凤榻上，那件衣裳胸前绣着一只精美的凤凰，凤凰头上顶着一个闪闪发光的“寿”字。太后举手投足间，凤凰活灵活现，令人叹为观止。\n妃嫔忙着送礼请安，太后身旁的宫女太监早已经收礼收得手抽筋。\n殿内角落，立着一个身穿月白衣裳的女子，此女体态轻盈，给人翩若惊鸿的感觉，想必她就是令小王爷轩辕润失魂落魄的女子了。乍眼望去，女子有些熟悉，似乎在哪里见过，却想不起她是谁。轩辕澜有些奇怪，女子身旁，站着慕容婉的贴身丫鬟疏影，却不见慕容婉的身影。\n哼，果然是一个遇事就掉链子的主！轩辕澜不满地想。\n一旁的轩辕润见了慕容婉，目光胶着在她身上，似乎要找出她与“秦峰”的不同之处。\n一见他俩，太后连忙招手：“澜儿、润儿来了，快来看看，皇祖母这身衣裳怎么样？”\n轩辕澜笑道：“皇祖母穿什么都好看。这件衣服穿在您身上，简直像有了鲜活的生命！皇祖母，这是孙儿为您准备的寿礼，请您笑纳。”\n轩辕澜递上礼物。\n一旁的轩辕润也一声不吭地递上礼物。\n太后笑了：“澜儿，婉儿昨儿就让人送了我这身玉锦坊的山蚕衣裳，你今天怎么也送我衣裳？你事先没与婉儿商量吗？”\n太后身上的衣服是慕容婉送的？轩辕澜一时间怔住了。\n慕容婉温婉回答：“不是的，皇祖母，可能三殿下想给您别样的惊喜吧。”\n轩辕澜瞪大眼睛看着说话的慕容婉--她居然就是那个翩若惊鸿的女子。此刻的她白衣胜雪、气质如兰，正似笑非笑地看着自己！眼前明明是一个容貌清奇的佳人，哪里还有半点病态的影子！除了那双清澈明亮的眼睛没有变，一切都变令人惊艳万分！\n太后见孙儿一脸傻样，笑了：“澜儿，你怎么这样看婉儿？可别吓着她了。”\n轩辕澜这才回过神来，手指慕容婉：“慕容婉，你究竟在玩什么把戏？”\n慕容婉无辜地一笑：“你说呢？三殿下？”\n那一笑，更是惊艳至极。轩辕澜顿时想到了六个字--倾国倾城。\n轩辕澜以为自己在做梦，揉揉眼睛，看着皇祖母和一屋子妃嫔们笑眯眯地看着自己，心里有一种被愚弄的懊恼，奇怪的是他并不生气，随之而来的是满心的愉悦。那一刻，他终于明白轩辕润为何会在见到慕容婉时变得傻傻呆呆的了。他甚至有点感谢上苍，他迎娶的人是眼前这个“诡计多端”的慕容婉！\n轩辕澜寒面来到慕容婉面前：“慕容婉，我会让你知道捉弄我的后果。”\n慕容婉顽皮地眨眨眼：“殿下，我好怕呀！”\n看着孙儿孙媳打情骂俏的样子，太后心里也是乐呵呵的。\n“太子、太子妃到。”门口太监细长的声音传来。\n随即，身穿明黄蟒袍、头戴金冠的太子与身穿粉色衣裳的太子妃并肩而来。\n一个英俊儒雅、气质不凡，一个娇美无双、婉约动人。",
            "summary": "仁慈宫焕然一新，宫女和太监们都换上了新衣服。轩辕润去拜访仁慈宫，遇到了慕容婉，一位气质高雅、衣着华丽的女子。轩辕润被她的美貌所吸引，没想到她竟是三殿下的妃子慕容婉。原来，慕容婉在生病期间，太后非常关心她。轩辕润觉得自己被愚弄了，感到愤怒和失望。而轩辕澜则对慕容婉的美丽感到惊讶，认为她在玩弄把戏。"
        },
        {
            "id": 1,
            "content": "两人一起在太后面前行跪拜礼。\n“孙儿（孙媳）祝皇祖母凤体安康，福慧圆满。”\n“难得你们有这份孝心，都起来吧。”太后满脸堆笑。\n太后的贴身宫女接过礼物。\n那是一对熠熠生辉的玉如意，玉如意通体透明，一看就知道价值不菲，可见太子在准备礼物上是下了功夫的。太后见状微笑颔首。\n司徒清雯仪态端庄地立于太子身旁。今晚的她身穿玉锦坊特制的粉色衣裙，胸前绣有一朵盛开的红牡丹，裙摆处是翩然起舞的蝴蝶，显得高贵典雅、明艳动人。虽然才完婚不久，眉宇间已带着女人的幸福与妩媚。当司徒清雯的目光与慕容婉隔空碰撞，眼中居然蕴藏着晶莹的泪花。听见太子的咳声，司徒清雯收回目光，随即绽开一个无懈可击的笑容。\n太后笑道：“婉儿，你与太子妃是表姐妹，今儿恐怕是你俩入宫后初次见面吧。现在又成了妯娌，真是应验了一句老话--不是一家人不进一家门。”\n慕容婉微微一笑：“皇祖母说得不错，婉儿与太子妃虽然只是表姐妹，感情却胜过许多亲姐妹，如今又有缘成为一家人，真是前世修来的缘分。”\n司徒清雯亦甜美一笑：“是啊，以前我们天南海北隔得远，现在好了，可以常来常往，说些体己话了。”\n“哟，老寿星这里好热闹呀！”玉妃热情的声音由远而近。\n大家循声望去，只见一袭桃红衣裙裹着她那妖娆的身体缓缓而来。随着玉妃莲步轻移，袅袅芳香扑鼻。显然，为了今晚，玉妃娘娘精心打扮了一番。\n太后笑道：“原来是玉妃来了。”\n玉妃恭敬地将一个精美的锦盒呈上：“儿媳这是借花献佛，希望母后喜欢。”\n打开锦盒，那是一幅绣工精美的百鸟朝凤图。\n太后见状叹道：“好精美的绣工，这又是出自哪家绣坊的锦绣呀？”\n玉妃挑衅地看了一眼太子妃和慕容婉，笑容满面道：“回母后话，还能有哪家，自然是御锦世家霓裳坊出品的啦！这世上除了霓裳坊，哪里找得出第二家如此精良的锦绣！听说母后七十大寿，霓裳坊特命最优秀的绣工历时数月精心绣制了这幅百鸟朝凤图，祝愿母后福如东海，寿比南山。”\n太后颔首：“难得你们这么有心，我就收起来了！时辰不早了，大家随我去泰华殿吧。”\n玉妃见太后身上的衣服质地特殊，绣工精湛，不觉惊叹：“母后今天这身衣裳真是光彩夺目呀，尤其这凤凰，活灵活现，栩栩如生，连每一根羽毛都在闪光，真是难能可贵的精品呀！”\n太后笑了：“你喜欢呀？哀家也喜欢，一收到这礼物就迫不及待穿上了。其实你们不必羡慕我，开年后，各位都能穿上同样质地的衣服了。”\n玉妃脸色微微一变。\n太后似乎没注意到玉妃的表情，继续道：“幸亏三皇子妃送了我这件玉锦坊的衣裳，否则，我还真为今晚穿什么犯愁呢！哈哈！还是婉儿最懂哀家心思！”\n一席话说得众人心里五味杂陈。\n慕容婉暗叫不妙，俗话说得好，枪打出头鸟，今后这宫里不知有多双眼眼睛盯着自己啰。\n玉妃脸色一沉，为霓裳坊出头的梦想再一次被扼杀了。\n众人随着太后的辇车浩浩荡荡前往泰华殿。\n趁大家不注意，司徒清雯握住慕容婉的手，轻声道：“姐姐，你瘦多了。”\n慕容婉浅笑：“我不是好好的么？妹妹如愿入主东宫，姐姐在此恭喜了。听说太子与妹妹情投意合，祝妹妹永远幸福快乐！”\n虽然这话别扭，于此时却再适合不过了。\n司徒清雯叹道：“姐姐，你和三皇子的事我都听说了，委屈你了。”\n慕容婉轻叹：“人各有命。这里人多眼杂，说话不方便，改日详谈吧！”\n纵然有千言万语，此处也不是说话之地。\n司徒清雯感慨地点头：“是呀，在这宫中，说话做事都要提防背后的眼睛。\n姐姐，你多保重。”\n慕容婉瞄了一眼脸色阴郁的玉妃，叹道：“妹妹，你也是。”",
            "summary": "太子和太子妃、表妹慕容婉以及玉妃等人在太后面前行跪拜礼。太子和慕容婉分别献上珍贵的玉如意和精美的百鸟朝凤图作为礼物。太后对两人的孝心表示赞赏。随后，众人前往泰华殿继续庆祝。在这个过程中，玉妃试图通过赞美太后的衣服来抬高自己在宫中的地位，但太后透露不久后所有人都能穿上同样质地的衣服，这让玉妃脸色大变。慕容婉和司徒清雯在一边交谈，互相安慰和鼓励。"
        },
        {
            "id": 2,
            "content": "泰华殿。\n张灯结彩，花团锦簇，百余张圆桌座无虚席。\n座位按照尊卑依次排列，玉阶之上的首席，太后位居上方，皇帝皇后尚未到来。\n玉妃娘娘位于一侧，太子太子妃居下方。\n玉阶两侧的席位，分别是几位皇子、王爷、公主、王妃等，玉阶之下，从皇亲国戚到朝中文武百官，分等级依次入座。",
            "summary": "张灯结彩，花团锦簇，百余张圆桌坐满了宾客。座位按照尊卑顺序排列，太后坐在首席位置，而皇帝和皇后尚未到场。玉妃娘娘和太子夫妇分别位于两侧，其他皇子、王爷、公主和王妃等则分布在玉阶两侧。皇亲国戚和文武百官按等级依次入座。"
        }
    ]
}