{
    "chapter_title": "第五十章  群芳共妒(1)",
    "chapter_summary": "神秘的绝世高人冷默然用天音魔琴救了轩辕澜和他的朋友轩辕润。他们决定善待慕容婉以回报救命之恩。在草原上，轩辕澜和慕容婉遭遇危险，神秘人再次用天音魔琴救了他们。轩辕澜怀疑慕容婉与神秘人的关系，引发争执。慕容婉觉得无辜，轩辕澜则认为她在挑战他的耐性。轩辕澜生气离开，慕容婉感到无辜。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "就在十数个黑衣蒙面人手持弓弩准备发射时，一阵天籁般的妙乐倾洒在整个草原。\n所有蒙面人见状，一下子安静了，片刻间，眼中露出欣喜与痴迷的神情，手中的弓弩和长鞭不约而同落在草地上。\n其中一个蒙面人惊恐地喊道：“大家赶快捂上耳朵，这是天音魔琴，千万别再听下去了！”\n然而，没有人听他的话，所有蒙面人依然痴狂地听着这天籁般的音乐。\n传说“天音魔琴”是一种能杀人于无形的天音妙乐，能令人瞬间失去心智。这种音乐根据演奏人所用的乐器与其功力的不同，其效果也大相径庭。而世上能演奏此乐的人屈指可数，传说医仙素问仙子与圣医冷默然都会这“天音魔琴”。由于此曲存在三分救人、七分自伤的特点，会此曲的人从不轻易使用，更不外传。\n轩辕澜和轩辕润同时吃了一惊，到底是谁在这性命攸关的时刻仗义相助？这位能演绎“天音魔琴”的前辈，一定是一位绝世高人，否则，怎么会将此曲演绎得如此淋漓尽致！\n轩辕澜抱拳向曲音传来的方向望去，他所看见的，除了茫茫草原，就是碧空万里，哪里有世外高人的身影！\n轩辕澜双手抱拳，朗声道：“轩辕澜谢前辈仗义相助，不知前辈是哪路高人，能否现身让晚辈当面拜谢！”\n遥远的天际传来一个飘忽的声音：“见就不必了，再说我也不想见你！若不是看在婉儿的份上，我才懒得多管闲事！”\n轩辕澜高声道：“谢谢前辈对婉儿的关心，轩辕澜向您保证，今后一定善待婉儿，不离不弃！”\n那个声音冷冷一笑：“你想怎样那是你的事！如果婉儿过得不好，我自会带她离开的！你好自为之吧！”\n轩辕澜注视着声音消失的方向，一动不动，直到轩辕润提醒，他才回过神来。\n“你说，刚才救我们的人到底是谁？”轩辕澜一脸疑惑，“他怎么认识婉儿呢？”\n轩辕润思索片刻，道：“我明白了，一定是圣医冷漠然。慕容小姐出阁前曾患重病，据说慕容宰相请了许多名医都没治好。不得已的情况下，慕容宰相辗转找到了圣医冷默然，经过他的妙手回春，慕容小姐才得以康复。”\n轩辕澜目光深沉：“你是怎么知道的？”\n轩辕润一脸坦然：“这事早已是公开的秘密，倒是你这个当丈夫的毫不知情。”言外之意，轩辕澜不是一个合格的丈夫，一点儿都不关心自己的王妃。\n轩辕澜沉默不语，轩辕润说得不错，他这个丈夫的确不合格。\n两人将地上的蒙面人全部点了穴道捆在一起，正准备回去，正前方的天空出现了一道绚烂的光芒。两人顿时喜出望外，他们的救兵到了。\n轩辕澜取出玉箫，吹起了与对方联络的军号。\n不一会儿，就见镇国大将军欧阳明朗带着一队骑兵疾驰而来。见了两人，欧阳明朗道：“殿下，小王爷，受惊了。”\n轩辕澜一脸云淡风轻：“你们是怎么知道我们在这里的？”\n一个沉寂的声音道：“我去通知将军的。”\n轩辕澜看着那个浑身透着寒气的少年：“冷护卫又是怎么知道我们来这里的？”\n冷傲依然一脸平淡：“我在一品居外见有几个形迹可疑的人尾随殿下，我只好通知了大将军。”\n轩辕澜眉峰微锁：“看清楚是些什么人吗？”\n冷傲摇头：“面生得很，不知是何来路。”\n轩辕澜指着地上那些蒙面人：“这里就交给你们了，一定要留活口！”\n欧阳明朗目光复杂地看了轩辕澜一眼：“听说嘉德王妃与殿下在一起，她没事吧？”\n轩辕澜看了看怀着安然入睡的人儿，微微一笑：“谢将军关心，王妃安然无恙。”\n欧阳明朗放心的点头：“无恙就好，无恙就好。”\n一个大将军如此关心自己的王妃，轩辕澜有点不舒服：“希望将军恪守职责，本王要在今天晚上知道结果。”轩辕澜指了指草地上的人。\n轩辕润连忙给欧阳明朗递眼色，欧阳明朗目送着轩辕澜挺拔的背影道沉声回答：“明朗明白。”\n慕容婉醒来时，发现自己正躺在归云阁的床上，床前的软榻上，是酣睡正浓的轩辕澜。此刻的他眉宇舒展、一脸平和，弧线优美的嘴角挂着一个无邪的笑容，与平常那个横眉冷目的三殿下判若两人。\n幸好轩辕澜睡得正香，慕容婉才得以如此近距离打量他。\n不得不承认，轩辕澜是一个长相完美的男人，他有着无可挑剔的五官、匀称的四肢、完美的身材，浑身透露出一种令人无法漠视的高贵。这样的男人无论在古代还是安然时代，都有一种致命的吸引力，平时若不总摆出一副冷冰冰的样子，一定是个完美无缺的少女杀手。\n看着他一脸无邪的睡相，慕容婉想，或许，这才是真正的他吧。\n若真如此，平常那个冷漠孤傲的轩辕澜是不是一个掩人耳目的伪装？\n想到此，慕容婉微微一笑。\n从今天发生的事情不难看出，外表冷漠的轩辕澜也有温情的一面。至少在面临危险时，他是在意她的。\n“傻笑什么？”轩辕澜那双深不见底的双眸蓦地映在眼前。\n骤然响起的声音令慕容婉吓了一跳：“你怎么不吭一声就醒了？你这样子会吓死人，你知不知道？”\n轩辕澜眼中藏着令人无法看透的东西：“你不也一声不吭就醒了吗？”\n慕容婉哭笑不得：“讲点道理好不好？我是看你睡得像头死猪，弄醒你，怕你会气得跳起八丈高，才没吵你的！”\n轩辕澜目光深邃：“原来我如此不讲道理？”\n慕容婉不答反问：“你认为呢？”\n轩辕澜没说话，深邃的眸中藏着深不见底的东西，似乎在思考什么。",
            "summary": "一位神秘的绝世高人用天音魔琴救了轩辕澜和他的朋友轩辕润。这位高人自称是圣医冷默然，他在慕容婉生病时曾为她治疗过。轩辕澜和轩辕润感激不已，决定好好对待婉儿。"
        },
        {
            "id": 1,
            "content": "想起草原上的一幕，慕容婉道：“我们是如何脱身的？”\n想起那个神秘人对自己的警告，轩辕澜一脸自嘲：“若不是托王妃的福，我与小王爷恐怕早已成为刀下鬼！”\n慕容婉一脸疑惑：“感谢我？这与我有什么关系？”\n轩辕澜唇角掠起一个凉薄的微笑：“就在我们准备束手就擒时，一个神秘的人用一曲天音魔琴救了我们。那人警告本王，若不好生待王妃，就会带你离开！你说，我们不是托你的福又是什么？”\n慕容婉脸色半愠：“殿下就如此轻信一个外人？”\n轩辕澜眸中的温度渐渐冷却：“王妃就不打算给本王一个解释吗？”\n慕容婉一脸平淡：“我没做亏心事，何须解释！”\n轩辕澜哼了一声：“慕容婉，这里是本王的府邸，还轮不到你颐指气使！”\n慕容婉一脸疏离：“颐指气使？殿下言过其实了。慕容婉时刻牢记摆设王妃的身份，若殿下觉得这个摆设不称职，你可以一纸休书休掉慕容婉，或随便罗织一个罪名将慕容婉沦为弃妃，再次让慕容王府成为天下的笑柄！”\n轩辕澜眼中闪过一丝尖锐的冷：“慕容婉，别挑战本王的耐性！”\n慕容婉自嘲一笑：“我相信，殿下发起狠来一定惊天地、泣鬼神。”\n轩辕澜眸光暗邃：“本王曾经以为，你是天下最聪明的王妃，现在看来，你不过是个平庸世俗的女人！”\n慕容婉一脸疏离：“谢殿下及时看清慕容婉的真面目。”\n轩辕澜眸光转冷，这个没心没肺的女人，真的那么讨厌自己吗？\n见他气呼呼的样子，慕容婉笑了：“轩辕澜，你生气的样子好可笑！你不会告诉我你在吃醋吧？哈哈！无情的三殿下轩辕澜居然会吃醋？真是天下奇闻！”\n可恶的女人，自己都快气炸肺了，她居然还笑得出来！\n慕容婉无辜地眨着双眸：“传说三殿下是无情之人，我偏不信。",
            "summary": "在草原上，轩辕澜和慕容婉遭遇危险，一个神秘人用天音魔琴救了他们。神秘人警告轩辕澜要善待慕容婉，否则会带她离开。轩辕澜怀疑慕容婉与神秘人的关系，两人因此发生争执。慕容婉表示她没有做错事，不需要解释。轩辕澜认为她在挑战他的耐性，但她反而嘲笑他的吃醋反应。轩辕澜生气地离开，而慕容婉则感到无辜。"
        },
        {
            "id": 2,
            "content": "我相信，每个人的性格与他所处的环境与成长经历有关。\n我相信你不是无情的人，只是你的情藏得太深了，深得一般人看不见，深得要让人用十倍的心去感受、去体会，你才会露出一点点温情……殿下，我说得对吗？”\n轩辕澜又惊又喜又恼又气，这个可恶的、可恨的、可气的、可爱的慕容婉，居然那么容易看穿他的心！让他在那双清澈的眼眸中无处遁形！让他心甘情愿深陷于她的世界中为她欢喜为她忧！让他孤寂的灵魂不再孤单寂寞！他再也顾不上那么多，一把将慕容婉揽进怀里：“婉儿，你是懂我的，对吗？”\n慕容婉无辜地眨着双眼：“婉儿不懂殿下在说什么。”\n她知道，她全知道！可她还要这样折磨自己，让自己将所有心迹袒露无遗才肯罢手！她是故意的！\n轩辕澜气鼓鼓地开口：“告诉我，那个救我们的人到底是谁？”",
            "summary": "轩辕澜和慕容婉之间的互动。轩辕澜认为慕容婉并非无情之人，只是她的情感深藏不露。慕容婉虽然看似无辜，实则洞悉轩辕澜的内心。两人在探讨救他们的人时，轩辕澜试图从慕容婉口中得知答案。"
        }
    ]
}