{
    "chapter_title": "第五十四章  花开有声(1)",
    "chapter_summary": "轩辕澜与慕容婉回忆了他们初次相见的情景，帮助她唤起了过去的记忆。轩辕澜恳求慕容婉永远陪伴在他身边，而她则承诺留下。故事讲述了慕容婉从现代女性变成被退婚的千金大小姐，嫁给轩辕澜的过程。然而，由于内心的压力，她一直未能与轩辕澜过上正常的夫妻生活。这导致轩辕澜变得冷漠，将更多时间花在慕容婉的替身弄玉身上，令她痛苦不已。在这个过程中，慕容婉开始质疑爱情的真谛，并在书房写下了关于爱情的诗句。随后，她被邀请去东宫教授刺绣，与清雯分享了她的幸福怀孕生活和即将举行的围猎活动。这次围猎可能是为了选拔领兵将军，以应对月氏国的雪灾和边境冲突。二皇子支持出兵，但慕容婉认为现有将领足以应对月氏人的威胁。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“婉儿，还记得我们第一次见面的情景吗？”饭毕，两人来到了内室喝茶，轩辕澜不经意地开口。\n“当然记得，殿下羞辱婉儿一番后拂袖而去，一连几天不见踪影。”慕容婉语气中有着淡淡的忧伤。\n轩辕澜双眸光影重重：“看来，本王给婉儿留下的印象着实差劲。”\n慕容婉乜斜他一眼：“殿下以为呢？”\n轩辕澜唇畔勾起一丝自嘲，“婉儿当真不记得我们第一次见面的情景了？”\n慕容婉垂下羽睫：“婉儿愚钝，请殿下明示。”\n轩辕澜双目微闭，懒懒开口：“平阳古城，画舫品茗，高山流水，夜放河灯……这些，你真不记得了吗？”\n怎么不记得，那时的她，是女扮男装的秦峰，身边带着同样女扮男装的侍从桃红。而他，则是以商人自居的肖澜，与他一起的还有自称肖烨的小王爷轩辕润……\n可是，能承认秦峰的身份吗？不，当然不能！虽然他在饭桌上说过以前的事既往不咎，可他毕竟是三皇子，喜怒无常的他一旦翻脸不认人，自己岂不是搬石头砸脚？既然他早就怀疑自己的身份，就让他怀疑去吧，自己来个死不承认，他又能如何！\n慕容婉无辜地看着他：“婉儿实在不明白殿下在说什么？”\n轩辕澜眉峰一挑：“那明月湖呢？你与慕容珏一起来向本王兴师问罪，难道你也忘了？”\n他连自己那化妆后的“哥哥”都认出来了？眼光可真毒！想起那天的一幕，慕容婉心里掠过一丝快意：“殿下，婉儿何时与大哥去过明月湖？殿下一定认错人了！”\n轩辕澜不再言语，慕容婉不承认她是秦峰一定有自己的苦衷吧，自从她嫁入王府，一直处在一种无形的危险中，好在每次都化险为夷。不管她是风雅的秦公子，还是宰相府中十指不沾阳春水的千金小姐，重要的是，她现在是自己的妃。\n轩辕澜目光沉静：“婉儿，答应我，以后无论发生什么事，都不要离开我，好吗？”\n他这是在请求自己吗？冷漠如他、高傲如他、薄情如他的轩辕澜，会请求自己不要离开吗？\n慕容婉的心怦怦直跳，脸上却带着若无其事的笑容：“殿下说酒话了，婉儿怎么会平白无故地离开呢？”\n轩辕澜不语，取出随身携带的玉箫吹了起来，他所吹的正是那曲高山流水。\n慕容婉安静地听着，唇畔勾起一个完美的弧度。\n那一刻，她想起了初遇时在画舫中与轩辕澜合奏这一曲高山流水的情景，当时的他一袭蓝衫长身玉立，面容冷清沉静，浑身散发出令人无法忽视的高贵……\n或许，从一开始，命运就将他们紧密地联系在了一起，以至于千年之后的她面临危险时，他依然挺身而出守护在自己身边……\n安然，白雪飞……\n想起那个千年之后为那个在火灾中一直紧紧握住自己手的男子，慕容婉的眼眶湿润了。\n白雪飞，你一定要好好地活着……",
            "summary": "轩辕澜和慕容婉在内室喝茶闲聊。轩辕澜提到了他们第一次见面的情景，而慕容婉则表示已经忘记。然而，轩辕澜通过描述一些细节，让慕容婉逐渐回忆起他们的过去。轩辕澜请求慕容婉永远不要离开他，而慕容婉则承诺会留在他身边。"
        },
        {
            "id": 1,
            "content": "“怎么了？”停止吹箫的轩辕澜看着眼中含泪的慕容婉，关切地问。\n“殿下……”再坚强的人也有软弱的一面，从e时代的安然来到这个陌生的异世界后，她变成了被人退婚的千金大小姐司徒清枫；原本为表妹慕容婉做嫁衣，不料表妹病逝，最终嫁的人却是自己。从冒名顶替慕容婉嫁入天子家，再到现在的嘉德王妃，一路行来，哪一步不是战战兢兢，如履薄冰！为了不让自己出任何差错，她的脑子里时刻紧绷着一根弦。几个月来，她实在撑得太苦太累了！\n此刻，在轩辕澜关切的问候中，慕容婉脑子里一直紧绷的弦断了，再也控制不住内心的激荡，一头扎进轩辕澜的怀中，将心中的委屈通通释放了出来！\n“婉儿不哭，你是王妃，不能随便流泪的！”轩辕澜用指腹拭着她脸上的泪水。\n慕容婉不语，只是紧紧靠在他那宽阔温暖的怀中。\n轩辕澜用手抬起她的下巴，看着怀中梨花带雨的人儿。此刻的她因泪水显得更加动人，他的眼中掠过一丝疼惜。\n“婉儿。”他轻声唤道。\n“殿下。”她羞涩回应。\n他低下头，线条优美的唇瞬间印在她的唇上。\n“婉儿，今晚，本王补偿你一个完美的洞房花烛夜。”轩辕澜抱起她，向室内走去。\n慕容婉的脸像熟透了的番茄，身体蜷缩在他怀里。\n红烛摇曳，红绫帐内，慕容婉紧张地闭着双眼。\n虽然活了三世，如今要经历儿女之事，心中依然难免紧张。\n“婉儿，别怕，放轻松……”轩辕澜在轻声道。\n睁开双眼，当她看见他那健美的男性身体时，连忙用手捂住眼睛。\n轩辕澜拉开她的双手，一脸戏谑道：“原来婉儿也有害怕的时候，呵呵……”\n慕容婉又羞又气，却不知该如何还嘴。\n笑声中，一双大手解开了她的外衣。\n慕容婉心里一紧，双手死死抓住自己的衣襟：“殿下，那个……那个……”\n轩辕澜呼吸急促：“婉儿，给我……”\n双手再次被拉开。\n由于是冬天，慕容婉衣服穿了一件又一件。轩辕澜手忙脚乱，怎么脱也脱不完。\n“你穿得可真多……”轩辕澜不满地嘟囔着。\n好不容易脱得只剩下****了，轩辕澜再也无法忍受脱下去，一把撕破了慕容婉的****……\n令他抓狂的是，慕容婉在****里面居然穿了一件粉色的裹胸！裹胸上绣着两朵含苞待放的荷花。更绝的是，两朵荷花的位置正巧屹立于胸前！此刻，两朵荷花因其主人的紧张而微微颤动着……\n轩辕澜怔了片刻，脸上掠过一丝苦笑：“婉儿，你可真会保护自己。”\n说着，又迫不及待地去解裹胸……\n俗话说，心急吃不得热豆腐，轩辕澜越是心急，裹胸的带子就系得越紧。\n“真麻烦……”他再次不满地嘟囔着，情急之下大手一挥，绣工精美的裹胸刹那间被撕成两半，随即以一个绝美的姿势飞舞在半空，划出一个完美的弧线后，翩然落在地毯上。\n将最后一件阻挡自己的衣物褪去后，轩辕澜的整个人顿时呆住了。\n摇曳的红烛下，是一尊完美的身体。\n雪白的肌肤没有任何瑕疵，饱满挺拔的玉峰、粉红的花蕾，均匀的四肢若雕刻般完美，整个人显得凹凸有致，给人一种惊艳的绝世之美。\n不可否认，这是他今生所见过最美的身体，他甚至能想象与之共舞时的欢愉与销魂。\n此刻，慕容婉那双深潭般的美目微闭，樱唇微张，双颊酡红，羞涩地用双手捂住胸前。\n“婉儿，你真美……”轩辕澜的目光中跳跃着两束火苗，身体情不自禁地前倾。\n“殿下，婉儿……有点害怕……”意识到自己将面临的一切后，慕容婉的眼中噙着泪水。她深知身体一旦交付给眼前的人，将再也无法走出这个禁锢自己的王府。\n“别怕，我会好好爱你的……”轩辕澜用舌尖儿再次撬开了她的贝齿，掠夺着她的芳香。\n他越是吻得深，她越是抵触得厉害，两个人在你来我往的纠缠中，渐渐力不从心。然而，轩辕澜毕竟是男人，又是习武之身，力量悬殊的慕容婉很快被制服。强健的身体完全覆在那柔若无骨的玉体上。身体与身体接触的一刹那，两人都情不自禁地颤抖起来。\n“殿下，停止，停止……”关键时刻，慕容婉叫了起来。\n轩辕澜安静下来，双眸不置信地看着身下的人儿。\n“婉儿，你怎么了？”轩辕澜声音沙哑。\n“殿下，对不起，婉儿……还没准备好……”慕容婉索性闭上了双眸。\n那句“没准备好”如同一盆凉水，将正在燃烧的激情一下子浇灭了。\n轩辕澜阴沉地看着慕容婉，唇角勾起一个自嘲的弧度。\n“慕容婉，你不觉得这个玩笑开得有点过吗？刚才是谁投怀送抱勾起了本王的欲念？你不应该为此负责到底吗？”轩辕澜一把掀开慕容婉的身体，目光沉寂而陌生。\n慕容婉抓过缎被捂住身体：“请殿下恕罪，婉儿，的确还没准备好……”\n说这话时，慕容婉不敢面对轩辕澜汹涌激流的目光。\n轩辕澜起身，迅速穿上袍服，恢复了平素的冷漠与倨傲。\n“你放心，本王从不强人所难，尤其是在床上！”话毕，头也不回地拂袖而去。\n看着那个远去的身影，慕容婉将头深埋在被子里……\n轩辕澜，我只不过拒绝了与你****，你就如此对我！看来，你的真心不过如此！\n“小姐，王爷……怎么脸色发黑地走了？”门口传来疏影小心翼翼的声音。\n“唔，没事，王爷忽然想起有要事处理。”慕容婉淡淡回应。心里却一片怅然。\n那晚以后，一连几日不见轩辕澜的身影。\n每当对着空空的饭桌、空空的屋子，慕容婉的心也一片空茫。\n他应该又去找弄玉姑娘了吧。\n想起弄玉那张如花似玉的容颜、轻盈多姿的舞蹈、婀娜柔软的身躯、柔情似水的眼眸，慕容婉的心似被什么东西划过，生疼生疼。\n几日来，一想到轩辕澜与弄玉姑娘如胶似漆地腻歪在一起，慕容婉就食之无味，寝之难安。",
            "summary": "慕容婉从一个现代女性变成了被人退婚的千金大小姐，后来嫁给了轩辕澜。但她因为内心的压力和紧张，一直没有准备好与轩辕澜共度夫妻生活。在一次拒绝了他之后，轩辕澜变得冷漠且疏远，甚至开始花更多的时间在与慕容婉长相相似的弄玉身上。这让慕容婉感到痛苦和失落。"
        },
        {
            "id": 2,
            "content": "三世为人，第一次产生了患得患失的失落感。\n慕容婉不断地在心里问自己，难道这就是所谓的爱情？\n慕容婉呀，慕容婉，枉你三世为人，居然还如此看不开。\n淡定的人生不寂寞，你不是一直很淡定吗？是你的总会是你的，谁也抢不走。\n慕容婉来到书房。\n红木书桌上，文房四宝样样齐全。\n纸是洁白如雪的天蚕纸，笔是月氏国产的狼毫笔，墨是名震天下的香熏墨，砚是玉龙山出产的瑞玉砚，镇尺是上好的苍山玉。\n研磨，展纸，提笔，一气呵成。\n洁白的天蚕纸张上，留下一段行云流水般的字迹。\n相逢是冥冥中的注定，\n相知是心与心的默契。\n相许是彼此的承诺，\n相守是前世的约定。\n想了想，又在后面添上一句话：只愿君心似我心，一生一代一双人。\n刚落笔，就听见门外传来一阵通报声。\n“奴婢玉簪拜见王妃。”\n搁下笔，慕容婉来到正厅，淡淡开口：“姑娘找我有何事？”\n“太子妃派人请王妃去府中，说是要向王妃请教刺绣。”玉簪回应。\n玉簪这一提醒，慕容婉才想起不久前答应过清雯教她刺绣的事，这段日子事多给忙忘了。清雯怀身孕行动不便，现在恐怕正是需要人陪的时候。想到此，慕容婉爽快答应：“好吧。”\n东宫。\n一见慕容婉，太子妃便喜笑颜开迎了上来。\n慕容婉施礼道：“见过太子妃。”\n“你我姐妹，就别讲这些虚礼了。”太子妃道。\n慕容婉扶着太子妃进入殿内。\n怀孕的司徒清雯快乐地笑着，作为女人，幸福完全写在她的脸上。\n“姐姐，你不知道，我怀孕后，皇祖母和父皇的赏赐接连不断，太子也紧张得不得了，不仅安排了太医每天诊脉，还专门开了安胎补品。瞧，我都快吃成一个胖子了。”\n慕容婉仔细打量着太子妃，虽然才怀孕两月，身体却已显得有些臃肿，五官依然娇美，却圆润了许多，整个人水灵得像一个熟透了的水蜜桃。\n“看你如此幸福，我就放心了。”慕容婉由衷地笑着。虽然清雯与自己无血缘关系，毕竟在同一屋檐下生活了五年。如今她生活得幸福美满，她也放心了。\n“姐姐，你瞧，这是我给小皇子缝的衣服，好看吗？”\n“姐姐，我想在这个肚兜上绣一朵莲花，可是女红不好，还是你帮我绣吧……”\n“姐姐，我现在终于明白女人怀孕最幸福那句话的含义了。”整整一上午，司徒清雯像一只快乐的小鸟一样，叽叽喳喳说个不停。\n“姐姐，听说过几日父皇要带王爷和大臣们去围猎，姐姐也去吗？”\n围猎？慕容婉想起上次与轩辕澜和小王爷在狩猎场附近遇险一事，心里有一种莫名的不安。\n“姐姐怎么了？”见慕容婉若有所思的样子，司徒清雯问。\n慕容婉摇头：“我在想，这么冷的天，外出围猎可不是一件轻松事。况且我一向对舞枪弄棒不感兴趣，围猎是男人们的事，我就没必要去凑热闹了。”\n司徒清雯笑了笑：“如果没怀孕，我倒想去见识一下父皇的狩猎场是什么样子呢。”\n慕容婉不自然地笑了笑。",
            "summary": "慕容婉作为一个三世为人的人，开始质疑爱情的真谛。她在书房里写下一段关于爱情的诗句，这时玉簪前来通知她太子妃邀请她去教授刺绣。慕容婉想起之前答应过清雯的事情，决定去东宫。在那里，她们谈论了清雯的幸福怀孕生活，以及即将到来的围猎活动。"
        },
        {
            "id": 3,
            "content": "“对了，姐姐，你听说了吗？月氏国遭遇罕见的雪灾，牲畜大面积冻死，月氏人频繁骚扰我边境，进行烧杀掳掠。\n父皇为此事十分震怒，看样子要派兵攻打月氏。”\n司徒清雯轻声开口。\n“照这么说，此次围猎，父皇意在选领兵将军啰？”\n慕容婉是何等聪慧之人。\n司徒清雯微微点头：“自古君心难测，谁知道父皇是怎么想的。\n不过我听说二皇子对此次攻打月氏十分拥护。”\n慕容婉笑了笑：“妹妹不必担心，父皇身边不是有镇国大将军和旋风将军两员猛将么！月氏人虽然彪悍，却力单势薄，成不了什么气候。”",
            "summary": "月氏国遭受雪灾，牲畜死亡，民众受困，导致边境冲突加剧。皇帝震怒，打算派兵攻打月氏。此次围猎可能是为了选拔领兵将军。二皇子对此表示支持，而慕容婉认为有镇国大将军和旋风将军这样的将领，月氏人无法构成威胁。"
        }
    ]
}