{
    "chapter_title": "第六十三章  再续前缘",
    "chapter_summary": "在月氏国因战争失败而陷入困境的时期，冷清枫和她的父亲冷默然来到这个国家，提出了一系列建议以改善两国关系，如和亲、开放边城集市和让冷默然留在月氏国担任医生。在这些建议的实施下，轩辕澜成功加冕为太子，冷清枫的父亲也成为了月氏国的医生。在这个过程中，轩辕澜遇到了一位美丽的女子，两人建立了深厚的感情，共同致力于改善两国关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "月氏国，弹丸之地。\n刚刚战败的月氏国一片萧条。\n人们目光呆滞，街上人迹罕至。\n看着空荡荡的街道，冷清枫的心一片凄然。\n雪灾，地少，贫瘠……各种灾难像大山一样，压得月氏人喘不过气来。\n为了生存，月氏人不得已发起了这场必输的战争。\n忽然被人撞了一下，冷清枫伸手一摸，身上的银两被顺手牵羊了。\n冷默然见状，正要施展功夫教训对方，冷清枫摇头：“爹，算了，他们也不容易。”\n冷默然怜惜地看着女儿。\n“主子！”一个熟悉的声音响起。\n冷清枫笑了，陌离居然还在月氏。\n一起到司徒世家开设的米店用了午膳，冷清枫见街上流浪的人群，不由动了恻隐之心。\n“陌离，从今天起，放粮舍粥。”冷清枫道。\n“好嘞，谢谢主子！”陌离与夜鸾、寒星、冷月本是月氏人，因为穷，四人从小结伴到平阳城，后被司徒老爷收养，并请人教他们习武识字，成为司徒世家的忠心死士。\n“陌离，我想见国王，你知道王宫怎么走？”冷清枫问。\n“知道，我带你们去！”\n月氏国王宫。\n年迈的国王愁眉不展。太子和十余卫兵被俘，三万精英一夜阵亡，月氏国与泰安国成为死敌，哪一件不是要命的揪心！\n“陛下，有两位门客求见！”卫兵通报。\n“门客？不见！”国王正在气头上。\n“可是他们说，能帮助我月氏国与泰安国重修于好！”卫兵继续道。\n国王眼睛一亮：“还不快快有请！”\n冷默然父女欣然入内，施礼道：“冷漠然、冷清枫拜见国王！”\n“你们有能力让我月氏国与泰安国重修于好？”国王有些难以置信。\n“没错！”冷清枫答。\n“如何重修于好？”国王问。\n“第一，和亲。让月氏国公主嫁给泰安国皇子。两家一结亲，不就是一家人了吗？既然是一家人，还有什么不好说的！太子殿下也自然会释放。”冷清枫笑答。\n“可我的女儿们全都出嫁了。你让我去哪里找公主？”国王无奈地摇头，“此路不通！”\n冷清枫笑道：“您可以认一个干女儿呀，将她封为公主，这事不就成了吗？”\n国王若有所思地看着她，继续问：“第二呢？”\n“第二嘛，就是在两国的边城各开设一个集市，将两国的货物运抵市场销售，互通有无。人们安居乐业，边患自然消除。”冷清枫娓娓道来。\n“第三呢？”国王越听越开心。\n冷清枫看了看父亲：“第三嘛，让我和父亲留在月氏国，成为月氏人。”\n冷漠然脸色骤变：“枫儿，此事万万不可！我一个人闲云野鹤惯了，留在这里能干什么？”\n“爹，您毕竟年纪大了，女儿希望您老有所为。您看月氏国现在缺医少药，您总不能见死不救吧？”冷清枫撒娇地看着父亲。\n冷默然沉默。医者仁心，这是身为医者的职责。\n“先生是医生？你刚才自称冷什么？”国王问。\n“鄙人冷漠然。”冷默然道。\n“哎呀，你就是扬名天下的圣医啊？能见到先生，真是有幸啊！本王上年纪了，身边就缺一个懂医的，现在你来了，甚好，甚好！”国王一脸热情，“来人，赐坐！”\n父女俩坐下后，国王笑眯眯地看着二人：“冷姑娘的意思本王全听明白了，你们暂且在宫里住下，熟悉一下月氏国内情况，本王再安排两位的职务。”\n半月后，轩辕澜凯旋而归。\n皇上、太子亲自迎接。\n皇上特设宴席，款待众将士，封赏无数。\n数日后，与月氏人勾结的内奸揪出，玉妃娘娘与皇甫世家牵扯其中，太子轩辕泽被幽禁。\n不久，轩辕澜加冕太子，入主东宫。\n这日早朝。\n皇帝一脸威严看着各位群臣：“众位爱卿，有本请奏，无本退朝。”\n“皇上，臣有本奏。”新上任的国相公孙策上前一步道。\n“准奏！”皇帝道。\n公孙策施礼道：“皇上，太子殿下加冕一月余，可太子自慕容王妃离世后不曾纳妃。臣以为，应该为太子选一桩良缘，让其为皇家开枝散叶，延绵子孙。”\n“启禀皇上，臣以为，梁王之女雪玲郡主出身清白，有品有貌，乃太子妃最佳人选。”\n“皇上，昨日月氏使者送来国王求和信，月氏国愿将公主嫁与太子，与我国永世修好，并在两国边境建立集市，互通有无……”\n众臣一听，纷纷响应。\n皇帝目光平和的目光投向太子：“太子意下如何？”\n太子轩辕澜眉峰一敛，上前一步道：“启禀父皇，儿臣目前只想跟着父皇学习治理国家，不曾想过儿女之事。”\n皇帝目光慈祥：“娶亲乃人之常情，与治理国家并不矛盾。”\n众臣跪拜：“皇上英明！”\n皇帝目光平和看着大家：“就这么定了，一月后，太子大婚，全民同乐！”\n太子大婚，普天同庆。\n太子寝宫。\n新娘身着大红喜服，头顶喜帕，安静地端坐于椅子上。\n透过喜帕，看见一室炫目的红。\n一切，恍若隔世。\n宾客散去，轩辕澜独自站立在空旷殿中，唇角掠起一个凉薄的弧度。\n取出玉箫，又一次，吹起了那首永世难忘的曲子。\n永世难忘，永不能忘。\n箫声停止，心痛加剧。\n“殿下，时辰不早了，新妃已经候您多时了。”侍从在一旁提醒。\n轩辕澜惊觉般回过神来，线条优美的唇抿成一条直线。\n烛光摇曳中，轩辕澜步入寝宫。\n看着那一室炫目的红，以及那个端坐的人儿，心里似被什么东西扎了一下。\n前尘如梦，杂乱无章地与现实重叠在一起。\n“如果殿下对这桩婚事不满意，趁现在未揭喜帕，后悔还来得及！”见他迟疑不动，新妃平静地开口。\n轩辕澜蛊惑般站住，往事如潮水般涌进大脑。\n“既然三皇子不稀罕这桩婚事，又何必彼此勉强呢？趁现在未揭喜帕，退婚还来得及……”\n轩辕澜心潮起伏，默默看着喜帕下的人儿：“你是谁？”\n“既然想知道，为何不揭喜帕？”新妃道。\n那声音，似曾相识！\n轩辕澜心里似被什么东西划过，目不转睛地看着喜帕下的脸。\n太子道：“一生一代一双人。”\n新妃答：“只愿君心似我心！”\n轩辕澜心里一漾，伸手揭开喜帕。",
            "summary": "月氏国因战争失败而陷入困境，冷清枫和她的父亲冷默然来到这个国度，试图帮助月氏国与敌对的国家泰安国重修于好。他们提出了和亲、开放边城集市和让冷默然留在月氏国担任医生等建议。轩辕澜成功加冕太子，冷清枫的父亲成为了月氏国的医生，两国关系得以改善。"
        },
        {
            "id": 1,
            "content": "一张清丽的容颜呈现在眼前，清澈的双眸泪光盈盈，浅浅一笑如花盛开，再一笑，倾国倾城倾天下。\n轩辕澜双手情不自禁地捧着这张永世难忘的脸，带着魔性的声音低低沉沉地响起：“我就知道，你一定会回来的……”\n“殿下……”\n“婉儿……”",
            "summary": "一位美丽的女子出现在轩辕澜面前，她的笑容令人难以忘怀。轩辕澜激动地抚摸着她的脸，用魔性的声音表达着对她的思念。女子回应道：“殿下”和“婉儿”，似乎与轩辕澜有着深厚的感情。"
        }
    ]
}