{
    "chapter_title": "第十章  投石问路(1)",
    "chapter_summary": "司徒清枫与皇甫明珠相识并共度愉快时光。然而，酒精使司徒清枫忘记了皇甫明珠的叮嘱。接下来，司徒清枫接受任务调查骑马者肖烨及其堂兄肖澜，发现他们是一行武林高手的护卫。在皇甫世家举办的寿宴上，司徒清枫以男装身份参加，与逍遥公子相识。逍遥公子识破了司徒清枫的真实身份，原来她是逍遥公子的旧识。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "好久没有玩得如此尽兴了。\n那仿佛是上一辈子的事，当她还是安然时，在一次元旦晚会上，与同学们这样疯闹过。\n司徒清枫是一路唱着歌，由桃红扶回来。\n司徒清枫与桃红回到清枫雅居，已经二更了。她唱了很久，直到桃红和柳绿将她安顿****，还口齿不清地唱着大家听不懂的歌曲。\n后来，她唱累了，便沉沉地睡去，唇畔还留有一抹隐约的笑意。\n柳绿好奇的看着桃红：“小姐这是怎么了？喝得这么多？”\n桃红有些迟疑：“遇上皇甫小姐，贪杯喝高了。”\n柳绿一脸疑惑：“司徒世家与皇甫世家不是生意上的死对头吗？她们是怎么碰上的？那皇甫小姐知道你们身份吗？”\n想起船上的一幕，桃红笑了：“没呢，看样子皇甫小姐对小姐有意呢，笑死我了！”\n柳绿一脸好奇：“那可真有趣。”\n“谁说不是呢！”憋了一天，桃红终于放声笑了出来。笑过之后，小脸一沉，“不过今天也差点出意外，好险！”\n“什么意外？小姐怎么了？”柳绿连忙抓住她的手。\n桃红将柳绿拉上了床，将上午司徒清枫冒险救人的一幕说了，听得柳绿目瞪口呆。\n“你不是在她身旁吗？怎么能让小姐冒这种险？她若出了事，仔细你我的小命！”半晌，柳绿才回过神来。\n“谁说不是呢，当时事发突然，我又一下子没抓住小姐，幸好夜鸾及时出现……现在想想，真是后怕死了。唉，一天下来，累死了，睡了吧……”桃红声音慢慢低了下去。不一会儿，屋子里传来轻微的鼾声。\n一觉醒来时，已经日上三竿。\n司徒清枫揉着晕胀的额头，想起昨夜的狂欢，不觉怅然。\n记得昨晚放河灯后，大家在皇甫明珠的画舫中喝酒吟诗，那酒闻着醇香，喝着甘甜，没想到竟然很烈，有点像高浓度的葡萄酒。意识模糊前，肖澜趁大家不注意在她耳畔轻轻说了一句话，至于说的是什么，一觉醒来，竟然全忘了。\n“夜鸾。”\n一身黑衣的夜鸾像个如影随形的影子，随即出现在面前。",
            "summary": "司徒清枫在晚会上尽情唱歌跳舞，与皇甫明珠相遇并一起欢庆。当晚，她们喝了很多酒，以至于第二天醒来时，司徒清枫忘记了皇甫明珠在耳边说的话。这个故事展示了朋友间的欢乐时光以及他们在面对危险时的勇敢和关心。"
        },
        {
            "id": 1,
            "content": "司徒清枫脸色凝重：“弄清楚昨天骑马那个肖烨与他的堂兄肖澜是何来历。”\n夜鸾目光沉寂：“已经查过了，他们一行二十余人，都是训练有素的武林高手，看样子不像普通的江湖人，也不像普通生意人，那些人应该都是他的护卫。”\n护卫？司徒清枫微怔：“具体一点。”\n夜鸾脸色暗沉：“我也说不清楚，不过凭这件东西，应该不难查出他们的来历。”\n夜鸾递给她一个金黄的牌子。司徒清枫认出那是一个腰牌，普通商人一定不会有如此精致的腰牌，腰牌背面刻着一只栩栩如生的蟒蛇。看来，能够驱使众多武林高手的他们背景复杂。\n司徒清枫眉峰微锁：“知道了，去吧。”\n“小姐，小姐……”\n桃红气喘吁吁地跑了进来。\n“别急，慢慢说。”看见桃红满头大汗，司徒清枫示意她喝口茶。\n桃红一脸兴奋：“小姐，皇甫世家送来请柬，皇甫老爷六十大寿，邀请老爷出席宴会，老爷让大少爷与你替他去。”\n司徒清枫闲闲地道：“知道了。”\n桃红站在一旁欲言又止。\n“还有事吗？”司徒清枫问。\n“小姐，万一那个皇甫小姐……”桃红一脸好奇。\n司徒清枫淡淡地看了桃红一眼：“我会以大哥表弟的身份一起去，这几年我都是以男装出现，外人不会知道我的真实身份。”\n一片翠竹掩映中，隐隐露出飞檐的屋角、红色的高墙，无不彰显出主人暗藏的实力。两扇厚重的铁门漆成朱红色，门口悬挂着大红灯笼，巨大的红色寿字格外引人注目。\n皇甫世家，不愧为五代经商，如今已是拥有雄厚的资产及平阳城半数生意。只要一提及平阳城，就没人不知道皇甫世家。\n皇甫老爷的六十大寿，前来祝贺的，非富即贵，更有不少远道而来的达官贵人。\n皇甫雄飞人如其名，身材雄壮，身穿紫色长袍，圆脸暗红，细小的双眼闪着精光，对前来祝寿的宾客笑容满面，不停抱拳致谢，处处流露出商人的精明与圆滑。\n皇甫雄飞身旁立着两个身穿暗红色长衫的青年，个头稍高，长相威武，狮鼻阔口，小眼睛，与皇甫雄飞有七分像，他是大少爷皇甫胜青。身材瘦削、长相斯文的青年则是二少爷皇甫胜蓝。兄弟二人深得皇甫熊飞经商真传，在生意场上不仅以下手狠、出手准着称，还多了几分狡猾与狠辣。\n“皇甫兄，恭喜恭喜！哈哈！”\n一个声音远远传来。\n皇甫雄飞一听声音，满面堆笑，与两个儿子疾步上前。\n“府台大人大驾光临，快快有请！”\n张府台与一位年过五旬、目光沉寂的中年人一起来到面前。虽然中年人穿着普通，身上却有一种令人无法逼视的威严。\n张府台微笑着向皇甫雄飞介绍：“这是本府朋友，吴爷。”\n久经商场的皇甫熊飞是何等人，这个面目沉静、衣着普通的中年人一出现，他就从此人身上看到一种无法逼视的贵气，那恐怕就是传说中的深藏不露吧！皇甫雄飞热情抱拳：“吴爷，里面请！”\n中年男子微微颔首，与张府台一道入内。\n不一会儿，门口出现了两个风度翩翩的少年，个子高一点的长得眉目俊朗，一袭湖蓝长衫的他显得玉树临风，少年英俊。他身旁是一个略显瘦削的清俊的公子，公子身穿一袭月白长衫，仔细一看，长衫的袖口和衣领处绣着精致的梅花，公子眉眼间流露出一种清奇淡雅之气，给人一种清绝孤傲的感觉。\n皇甫雄飞见状，微微一笑：“司徒贤侄，令尊一向可好？他怎么没来？”\n司徒清明不卑不亢地递上一个红绸布包装的礼盒：“家父因事务缠身，特别嘱咐小侄与表弟前来祝贺。世伯，这是贺礼，请笑纳！”\n皇甫雄飞眼睛眯成一条线：“贤侄想得真周到！”\n随即一挥手，有人恭敬地从司徒清明手中接过礼盒。\n司徒世家与皇甫世家虽然是暗中竞争对手，场面上还是维持着友好和睦的关系。皇甫胜青和皇甫胜蓝两兄弟见状，笑着抱拳：“司徒兄，里面请！”\n司徒清明与妹妹相视而笑，闲步入内。",
            "summary": "司徒清枫接到任务调查骑马者肖烨及其堂兄肖澜的背景。经过调查，发现他们是一行二十余人的武林高手，可能是护卫。他们持有精美的腰牌，背后刻有蟒蛇图案，显示他们来自复杂的背景。皇甫世家举办寿宴，司徒清枫以男装大哥表弟的身份参加，与皇甫家子弟交往。"
        },
        {
            "id": 2,
            "content": "大堂内宾朋满座好不热闹，四周挂着大红灯笼，大堂中央竖着一个巨大的寿字，六十张铺着大红绸布的圆桌上瓜果糕点早已上桌，放眼望去，喜气洋洋，好不热闹。\n司徒兄妹刚一坐下，就发现今天的寿宴非比寻常，除了熟识的商客友人外，还有许多达官贵人，不少人甚至是司徒清明从未见过的。都说皇甫世家黑白两道通吃，今日一见，果真不虚。就连与司徒清枫仅有一面之缘的逍遥公子也在他们邻桌，一袭红衣的他与一个灰衣青年相谈甚欢。\n见了司徒兄妹，逍遥公子不由一愣，尤其是看见一袭男装的司徒清枫时，邪魅的脸上露出一丝戏谑的微笑。\n司徒清枫波澜不惊地看了他一眼，低头喝茶。\n“那个红衣人是谁？”司徒清明注意到逍遥公子看妹妹的眼神有些奇怪。\n司徒清枫一脸平淡：“逍遥山庄的当家人，一个有趣的酒友。”\n司徒清明微微皱眉：“以后离这种人远一些。”\n司徒清枫淡然一笑：“放心，我自有分寸。”\n司徒清枫抬眸的瞬间，与一双深沉的目光碰撞在一起，那是一双看不出实质内容的眼眸，虽然长在一个衣着普通的中年人身上，司徒清枫却从中读出了沉稳与威严。看来，今天的皇甫世家真是藏龙卧虎呢！她淡然一笑，向对方点头致意。\n张府台见吴爷目光定格在两个少年身上，连忙介绍：“那个相貌英俊气质不俗的公子就是司徒世家的大少爷司徒清明，至于他身旁的公子倒是面生得很，听说是司徒清明的表弟。”\n吴爷没有说话，司徒清明与身旁公子刚一进来时，他就发现了这两个与众不同的少年，他们身上有一种罕见的超脱。尤其是司徒清明身旁的公子，不仅长相清雅，气质也更胜一筹，那袭月白长衫看似普通，却有着罕见的飘逸感，行内人一看就知道质地绝佳。更令人叫绝的是少年袖口与领子上看似不起眼的梅花，随着少年举手变幻着不同的色彩，时而是高洁的白梅，时而是怒放的红梅，时而是清雅的黄梅……看着少年脸上清淡的微笑，吴爷心里掠过一丝奇怪的感觉。那少年，长得真像他的一位故友。\n“那白衣少年穿的是玉锦坊出品的锦缎吗？”\n经吴爷一提醒，张府台这才注意到司徒清枫身上的小细节，脸上露出一丝诧异：“这种随着光线变幻的绣品，下官还是首次见到，要不容下官差人问个仔细？”\n张府台漫不经心地端起茶杯：“不用了，到时候自见分晓。”\n皇甫雄飞端着酒杯站在大堂中央，向各位来宾简短致谢后，与大家一同举杯，寿宴正式开席。\n司徒兄妹也举起酒杯同庆，虽然二人知道觥筹交错的背后，是你死我活的尔虞我诈，可他们也清楚，人在江湖身不由己，场面上的应酬还是得对付过去。\n皇甫雄飞不愧是老江湖，虽然年过花甲，仍然神采奕奕，与大家举杯畅饮，言谈之间无不流露出一种势在必得的豪气与得意。\n皇甫胜青和皇甫胜蓝也随着父亲向大家敬酒，酒桌上不时传来阵阵笑声。\n面对皇甫雄飞的得意，司徒兄妹不以为意，平静地喝酒吃菜，不时低头说笑。\n一抹红云掠过眼角，一抬眸，逍遥公子端着酒杯笑吟吟地立在司徒清枫面前：“我们又见面了，司徒……”\n小姐两字尚未出口，司徒清明长身玉立：“这位公子，我们见过吗？”\n逍遥公子看着面前玉树临风的少年，邪魅的笑容投向司徒清枫：“我认识她，司徒小姐。”\n司徒清枫优雅起身，看着逍遥公子清朗一笑：“公子是不是认错人了？小弟姓秦名峰，乃司徒公子表弟。”\n逍遥公子疑惑地看着她：“你真的不是司徒清枫？”\n司徒清枫一脸平淡：“大表姐这些年一直深居简出，公子莫非见过她？”\n逍遥公子微微一怔，眼底依然藏着一丝微笑：“是我唐突了，既然我与公子有缘，何不饮了此杯！”\n司徒清枫大方一笑：“无妨，人海茫茫，有几个长得相似的人不足为奇。况且你所说的是我的大表姐，公子，请。”\n逍遥公子回到座位上，若有所思地看着一旁谈笑自若的司徒清枫，疑虑重重。\n一旁的灰衣公子见状，一脸揶揄：“你何时改变喜好了？”\n逍遥公子目光暗沉：“杜尧，你相信世界上有两个长得一模一样的人吗？”\n杜尧目光点头：“当然有，双胞胎。",
            "summary": "司徒兄妹发现今天的宾客中有许多达官贵人和陌生面孔，其中包括逍遥公子和一个衣着普通的中年人吴爷。逍遥公子与司徒清枫相识，但司徒清枫表示自己姓秦，是司徒清明的表弟。逍遥公子对此表示疑惑，而吴爷则注意到司徒清明身旁的白衣少年穿着质地绝佳的锦缎。寿宴上，众人举杯畅饮，谈笑风生。"
        },
        {
            "id": 3,
            "content": "你不会告诉我，你相中了那个白衣少年吧？”\n逍遥一脸不屑：“说你眼拙，你就是不信！难道你没看出，‘他’其实是一个女子？”\n杜尧微微一怔，不由向司徒清枫投去了一个注视的目光，笑道：“是吗？有意思。\n她是谁？”\n逍遥公子从鼻孔里发出一个声音：“司徒清枫。”",
            "summary": "逍遥公子不屑地回答杜尧，称他眼拙，不能发现那个白衣少年实际上是女子。杜尧惊讶地看向司徒清枫，询问她的身份，而逍遥公子从鼻孔中说出了她的名字“司徒清枫”。"
        }
    ]
}