{
    "chapter_title": "第一百零五章 ：蜗婚（120）",
    "chapter_summary": "季飒因涉及一起故意伤害案而被关押，其姐姐季素为救他四处求助。在医院与温安年相遇时，季素虽对他冷漠的态度感到愤怒，但仍恳求他为季飒说情。同时，季素在照顾温安的过程中逐渐认识到他的自私和无情的本质。在解决这个问题的过程中，季素选择只告诉杨之放部分事实，以避免更大的冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "都是我这个姐姐不好，季飒要不是为了救我，怎么会卷进这场官司里。\n我想想，决定去医院看温安年，我要求他能够帮季飒说说话，请求公诉机关撤销对季飒的指控，就看温安年的态度了。\n找到了他的病房，我还提了一篮子水果，如果不是为了季飒，我真不想看见温安年的这副嘴脸，尤其是想到昨晚的那一幕，我就恶心。\n我安慰自己，就当是他酒后丧失人性，我必须去求他，求他帮季飒说说情，季飒要不要坐牢，主要就看温安年怎么说了。\n温安年躺在病床上，腰部缠着一圈厚厚的纱布，他见我进了病房，转过脸，看都懒的看我一眼。\n我真想一篮子水果砸到他脸上去，骂他禽兽，畜生不如，可我不能，我的弟弟在还拘留所等着我。",
            "summary": "一个姐姐因为自己的过失导致弟弟季飒卷入官司。为了拯救季飒，她决定去医院寻求温安年的帮助。然而，温安年在见到她时表现得冷漠无情，让她感到愤怒和恶心。尽管如此，她还是强迫自己求温安年为季飒说情，因为季飒的命运取决于他的表态。"
        },
        {
            "id": 1,
            "content": "强装出笑容，柔声地说：“你好点了没？想吃点什么啊，我去给你买。”我心想我都挺着八个月的大肚子了，你总不会好意思真让我去给你买吧。\n“我要吃你做的饭菜，你去亲手给我下厨房做几个菜送来。把饭菜送来之后，再和我谈条件吧！你也别说我温安年无情，你那弟弟也太狠了点吧，我不过就酒醉了走错了房间，他就拿刀往死里捅我，幸好我命大！”温安年说完头又偏了过去。\n我气的恨不得想掐死他，他还好意思说自己是喝醉走错了房间，我告诉自己忍忍，季飒还在里面关着呢，我不为谁想也要为自己的弟弟着想。\n爸爸临终前把妈妈和弟弟都托付给了我，季飒是我们季家唯一的男苗，我不能让他背负什么污点，都是因为我才造成的祸。\n如果季飒真的要锒铛入狱，我怎么对得起我去世的父亲，无论如何，我要忍下去。只要温安年能松口，季飒的事就轻松了。\n我拖着沉重的身子，回到家，洗菜做饭，做了三个菜，给温安年又送去了医院，我得伺候好他。\n把饭送到了他床边，他说他的手也伤着了，让我喂饭给他吃，好，我喂。\n他吃一口饭，就看我一会，说：“还是原配好，那个秦汤汤就是一个小骗子，我被她害得这么惨，季素啊，你想想，都怪她。要不是她骗我，我昨晚就不喝酒，我不喝酒，也不会发生这些事。”\n我麻木地又塞了一口饭到他嘴里，说：“是啊，这话你倒是跟警察说说啊，你说说季飒也不是有意伤害你的。”\n“你还不是要看你的表现，只要你表现好，我该说什么，我就自会安排。”温安年厚着脸皮竟还笑的出来，我真怀疑那刀扎的还是不够深，或者是他皮有够厚的。\n喂完了他的饭，我就跑去找医生，问他的伤势，医生回答我说伤势不是很严重，伤口不深，就是送医院有些晚，有些失血过多，没有伤及要害，多补补多休养就好了。\n我心里稍安心了一点，我又问医生，大概多久可以出院？\n医生的回答是一个星期内可以出院，只要不要剧烈运动，没什么大碍。",
            "summary": "女主角季素因为弟弟季飒卷入了一场纠纷，不得不忍受丈夫温安年的无理要求。为了弟弟的未来和家庭名誉，季素努力忍受并照顾温安年，希望他能原谅季飒。温安年的伤势并无大碍，季素也在照顾他的过程中逐渐认识到丈夫的自私和无情。"
        },
        {
            "id": 2,
            "content": "太好了太好了，我想既然伤得不是很严重，那么季飒应该可以无罪释放了吧。我回到温安年的病房，我告诉他医生说他一个星期内就可以出院了。\n“是哪个医生说的啊，我失血过多，伤口这么深，不住几个月院能好起来吗？伤筋动骨一百天，我这可是刀伤，你可别想骗着我出院。”温安年说完，被子蒙着头酣睡。\n我拿他没有办法，打不得也骂不得，还得好吃好喝的伺候着，住院费也是我交的。\n照顾好了他，我就拿着医生开的伤势诊疗单往派出所跑，我想看到伤势不重，应该不会严重了吧。\n可派出所里的警察还是不让我见季飒，还说伤势的轻重只能是在量刑上斟酌，公诉机关还是会以故意伤害罪对季飒提起诉讼，这与刀伤是重还是轻关系不大，主要是动了刀子，案件的性质就变了。\n我这是真急了，没办法，还是得求温安年，眼看要过年了，我妈还在家盼着我们回去过年，季飒被关进了拘留所，杨之放从葡萄牙探亲还没有回来，这局面我无法收场了我。\n没有办法了，事情到了这个节骨眼上，我只有把实情告诉了我妈和杨之放。我没有说是温安年要***我，我只是说我和温安年发生了口角，季飒为了帮我，打伤了温安年，现在被关在拘留所。\n我妈在电话那一头急得不得了，她说她马上就来南京，就算不能帮助季飒什么，也好照顾照顾我。\n我赶紧安慰我妈，我说我不要紧，我身边几位朋友连番照顾着，季飒的问题也不大，顶多咱赔点钱，我和温安年好好说说。\n妈妈这才慢慢的放了心，叫我先不要急，在南京把事情处理好，就算过年不能回来也没事，处理好了正月回来也一样。\n犹豫着要不要把这件事告诉杨之放，我不敢想要是我把温安年对我做的事告诉了他，他会不会比季飒更冲动，我思来想去，决定只告诉他季飒捅伤温安年的事，看他能不能帮着出出主意让季飒出来。\n拨通了越洋电话，我听到他用低柔的葡萄牙语在向家人说明，我听到他的声音，竟然怎么也发不出话来，他在电话的那一头急了，问：“季素，你怎么了，怎么不说话啊？”\n正文",
            "summary": "一个关于季飒受伤并被指控故意伤害案的故事。主人公季素在与温安年发生争执后，请好友季飒帮忙，但温安年却因此受伤。季飒被关押在拘留所，而季素的母亲和男友杨之放得知此事后，决定前往南京帮助她解决问题。在这个过程中，季素决定只告诉杨之放季飒伤害温安年的事，以避免更大的冲突。"
        }
    ]
}