{
    "chapter_title": "第一百二十九章 ：蜗婚（144）",
    "chapter_summary": "女主角季素与男主角温安年及其手下发生了冲突，导致一群人被迫离开。在离开前，秦汤汤教训了温安年的手下小四，让她清醒。然而，小四在寒冷的天气中穿着单薄，被冻得无法动弹。男主角杨之放在帮助温安年后离开现场，表达了对女主角的呵护和担当。季素在与杨之放相处的过程中，越来越依赖他，同时也对自己的感情和生活产生了疑虑。她担心自己配不上优秀的温安年，担心自己的不足会伤害到他。尽管她即将与他结婚，但她对未来的不确定性使她感到焦虑。尽管如此，她表示即使温安年选择离开，她会理解并原谅他。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "警车鸣叫的声音传来，杨之放松开了手，说：“还不快滚！”\n十几个人忙落花流水的逃跑了开来，秦汤汤则站在原地，气地跺脚，她指着温安年说：“这次算你走运，我告诉你，温安年，我这有杀手锏，你就等着瞧好了，别姑奶奶没拿出来给你瞧，你就以为我不敢动你！下次你就没这么好的运气了！”\n秦汤汤昂首挺胸地拦了一辆出租车，准备走的，想想又回头，走到小四的身边，小四又冷又怕，冻得成一团在那里缩抱着。\n也许是还嫌不解气，秦汤汤上前又啪啪地抽了小四两巴掌，再使劲地掐了一下小四露出来的胳膊，这才宣泄好扬长而去。\n这么冷的天，小四就穿得那么少，估计没冻坏也冻得够呛，秦汤汤的暴力都没让她清醒点，可能都冻得麻木了，也不晓得疼了。",
            "summary": "秦汤汤和温安年发生冲突，导致一群人被赶跑。秦汤汤在离开前，狠狠地教训了温安年的手下小四，用暴力让她清醒。然而，小四在寒冷的天气中只穿了很少的衣服，被冻得无法动弹，甚至感觉不到疼痛。"
        },
        {
            "id": 1,
            "content": "杨之放将地上温安年的公文包捡起来，还有掉落在地上的车钥匙捡起来，扔在小四面前的地上，手插在口袋里，酷酷地侧过身子，说：“喂，会开车吧，开车把他送回家吧。”\n没有和温安年说什么，杨之放转身就走了，他刚进车，警车就随后而至，他开着车，缓缓行驶。\n“刚才，为什么要帮温安年，其实，你大可不必这么做，我多害怕你会受伤，以后，别再做这样的啥事了，我心里会更觉得对你歉疚的。”我认真地说，看着他的侧脸，他嘴里还在若无其事就好像什么事也没发生一样。\n他眼睛看着前方，伸手将我的脑袋揽到怀里，说：“傻瓜！你是我女人嘛，不管发生什么事，只要你一句话，不对，是一个眼神，我就可以为你挥兵直上，冲锋陷阵。”他玩世不恭地样子，却让我看到了另一面的他。\n他比温安年男人多了，虽然看起来像个高高酷酷的大男孩，但他能担当，能果断地做出决定和判断，他的孩子气，大多是表现在想撒撒娇的时候，其实，男人撒娇也是很受用的。\n男人撒娇，不需要嗲嗲的言语，不需要甜甜的吻，也许，只是深情的一个眼神渴盼着对方能给予回应，也许只是他看着好好的球赛，突然会喊出你的名字，你问他有事吗，他摇头说没事，只是想确定你在那儿，说完就继续看球赛。\n我头贴在他胸膛上，好多次，在他开车的时候，我都喜欢这样子，也许被交警看到了会处罚的，可不管，偏要贴得这么近。\n听到他心脏的跳动，离我那么近，他的心，离我那么得近，近得我连每分钟跳动了多少次，我都可以数得清。\n“嗯，我想告诉你，和你在一起，我找到的最舒服的姿势，就是这样的。”我柔情地说。\n“嗯？”他低头，轻声问。\n“就是现在这样，这比歪着躺着靠着，都要舒服得多，我就喜欢这样，离你这么得近，我听到了你的心跳，是一分钟86次。”我说着，心里暖暖的。\n如果我的心里有一亩田，那么杨之放就是这亩田里的守望者，我离不开了，越发的离不开他了。",
            "summary": "杨之放帮助了温安年，并在警车到来前离开了现场。他对我说他会为我做任何事，让我感受到他的呵护和担当。我觉得和他在一起很舒适，依赖着他。我们之间的感情在不断加深。"
        },
        {
            "id": 2,
            "content": "如果时间冻结在这一秒，多好。\n“之放，我爱你，我一天比一天的爱你，你听到了吗？”我喃喃地说，我只怕，只怕我会配不上你。\n多么骄傲自信的季素，在这个时候，在这个我见到过最好的男人面前，我不得不说，我觉得自己，有时真的配不上他，不管是外在条件，还是内在，我都做的不如他。\n比如，他可以豁达地接受抛弃他的前女友的孩子，他可以在前女友有困难的时候，伸出援手，其实，早就没有了爱情，可他一点也不恨她，并真心对她的孩子。\n这些是我做不到的，我的爱情观，是如果背弃了我，那么，就老死不相往来，只能是仇敌了，恨到最后，方知，恨得最深的那一个，总是伤得最深的。\n我相信，他若真的和我走到了一起，他不会负了我的，他不是那种爱玩弄女人的男人，因为凭他，他完全身边不会缺女人，他没必要要玩弄我这样的一个女人。\n我不怕他负我，我是怕我会负了他。\n我不够好，我不够温柔，不够年轻美丽，这些，我都怕我会负了他，和我在一起这么优秀的男人，他是不是要吃亏？\n爱也许，不应该用配不配和吃不吃亏来衡量，我在这时候，总是自信不起来，离异的女人，本来就有种自卑感和挫败感，毕竟失败了一场婚姻，再加上我还是个带球的离异女人，不自信，那也是十有很正常的事。\n若我很心安理得的和他结婚，那么反而不正常了，或者，那样就太自私了，至少，能分清哪些，是他在付出在努力。\n不去管太多以后了，我只要此刻，我可以依靠在他胸膛前，我听得到他的呼吸和心跳，哪怕，哪天他突然后悔了，他说季素我不想娶你了，娶你我就亏大了，过去是我不清醒，我再弄明白了，我要回到正确的革命道路上来，找一个和我条件差不多好的年轻女子。\n即使他这么说，我都不会怪他，真的不怪，他为我付出了这些，足够我可以去原谅他的离开。\n正月初六，就要和温安年去办理结婚证了，季飒的案子检察机关还在商讨处理意见中，温安年他都是按照我说的做的说的，如果季飒还不能释放出来，那我也没有什么说辞要求毁约。\n正文",
            "summary": "女主角季素对自己的感情和生活产生了许多疑虑。她在面对一个优秀且豁达的男人时，担心自己配不上他。她的爱情观念和她所期望的爱情方式与她所爱的人有所不同。尽管她即将与温安年结婚，但她仍然担心自己的不足会伤害到对方。然而，她也表示，即使他选择离开，她也会理解并原谅他。这段文字反映了女主角在爱情中的自卑、担忧和对未来的不确定。"
        }
    ]
}