{
    "chapter_title": "第一百三十八章 ：蜗婚（153）",
    "chapter_summary": "秦汤汤这个复杂角色的两类行为以及与温安年一家之间的纠纷。第一类小三只为金钱，可以通过支付钱财来解决；而第二类小三则试图取代正室，导致悲剧。秦汤汤在得到钱后得意离去，温家为了还债被迫放弃房产和现金。虽然问题暂时解决，但温家的损失无法挽回。季素帮助温安年度过经济危机，使他能够继续晋升。然而，季素担心温安年会因房子和二十万给秦汤汤而生气。温安年的母亲表示，如果温安年责怪季素，她将不再认这个儿子。大年初三，秦汤汤巧妙地得到了一百万元。她利用手中的视频证据向温安年施压，但杨之放建议她静观其变，看温安年的母亲是否能解决问题。杨之放表示会去看望季素，并在需要时将她接到自己家居住，以照顾她即将分娩的身体。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "像秦汤汤这样的小三，分为两类，一种是不过想拿点钱图点利，玩得不是感情是人民币的，给钱就可以走人，不再惹是非。还有一种就是妄想推到正室，转正小三的，这样的小三，最后都逼着男人痛下杀手。\n那些法制栏目，经常会上演的凶杀案不过是这样的案情。\n秦汤汤不以为然地说：“阿姨，多谢你的忠告，我会铭记在心的，说完了吧，说完你可以把钱给我了吧！”她竖着兰花指，拿过我手中的欠条。\n温安年的妈也将带来的二十万现金交给了秦汤汤，她这才得意地走了。看着她拎着以方便袋的现金，我真祝愿她出门遇到抢劫的。\n事情终于解决了，秦汤汤留下了的那部手机我将它放在柜子里锁了起来，而秦汤汤也写下了保证，她不会再拿任何视频或照片来要挟，否则，这一百万我们可以随时收回。\n温安年妈总算是长吁一口气，她坐在沙发上，半响，说了句：“一百万，二十万现金和八十万的房子，就这么的没了？”\n是啊，没了，用来偿还了她儿子的债。\n秦汤汤给了一个月的办过户手续时间和搬家时间，她还好像自己很宽厚仁慈一般。",
            "summary": "秦汤汤这个小三角色的两类行为以及她与温安年一家之间的纠纷。第一类小三只是为了钱，可以用钱打发；而第二类小三则企图取代正室，导致悲剧发生。秦汤汤在拿到钱后得意离去，而温家为了偿还债务不得不放弃房产和现金。尽管事情暂时解决，但温家的损失是无法挽回的。"
        },
        {
            "id": 1,
            "content": "我宽着温安年妈的心，说：“花钱免灾，这就算是一个劫难，过了这个关，也就好了，等温安年坐上了副总的位置，步步高升，就不愁钱了。只是一件，他下次不能再这样乱搭女人，最后受不了场还要连累父母。”\n温安年的妈拉着我的手，说：“季素啊，我该怎么感谢你呢，要不是你，我今天也都不知怎么办，好歹这房子是你和温安年的共同财产，里面也有你的八十万，这些钱，我和温安年说，让他以后挣到钱，还给你。”\n我心想，这钱我也不要了，我花钱买个安稳的日子，我是真的过怕了蜗婚的生活，我说：“我不要他还我钱，钱没了可以再挣，我还是希望温安年能念在过去的情份上，好聚好散，能给我自由，别在纠缠我，就行了。”\n“好好，这是你放心，我来和安年说，我一定会说服他的。这小子要是再不醒悟，就太不识好歹了，当初非要和那个女人姘在一起，结果人财两空，他图什么啊！放着家里的好媳妇不要，唉，都是我平时惯的。”温安年妈念叨着，责备着自己。\n“您也别抱怨了，事情都已经这样了，我担心的不是别的，我倒担心温安年要是知道我们把二十万还有房子给了秦汤汤，他会不会生我们的气啊？”我说的倒也是实际，想想温安年这个人，他就是这样的，自己犯了错，还能推到别人身上。\n他真有可能反而怪我和他妈沉不住气，那么轻易地就把一百万拱手送出去，说什么妇人之见，说什么要是他在处理肯定不会花钱，明明是他自己欠下的债，他都能推得自己一干二净。\n“他敢，他要是敢怪你，我就没这个儿子！”温安年的妈又是这么地说，真的温安年有什么事的时候，她还是向着自己的儿子，儿子到底还是儿子。",
            "summary": "季素帮助温安年度过了经济危机，使得他能够继续晋升。然而，季素担心温安年会因为房子和二十万给秦汤汤而生气。温安年的母亲表示，如果温安年敢责怪季素，她就不再认这个儿子。"
        },
        {
            "id": 2,
            "content": "大年初三，就这样的当包压岁钱一样，包给了秦汤汤一百万，这小妞，心眼蛮多，还会留了一手，赚了一百万，估计正躲在哪里庆祝呢！\n留一手？我脑子里闪现出这个词，是啊，留一手，我怎么就没有想到呢！刚秦汤汤录有视频的手机不就在我手里吗，我也可以拿这个和温安年做文章，要是他不放过我给我自由，那我也可以据此来要说法。\n温安年的妈要在这住一夜，晚上她说要和我睡一起，我睡前在卫生间给杨之放打去了一个电话，把事情的经过都说了，我告诉他我的想法，现在视频落在我手里，温安年的妈也没有想太多，她对我还是很信任的，我问杨之放我要不要拿视频也对温安年威逼一下。\n杨之放让我暂时不要拿视频说法，先看温安年的妈能不能解决和劝住温安年，最好还是和平解决争端，毕竟季素你也给温安年做了一些事，帮了忙，他温安年再猪头，也不至于糊涂的连亲妈的话都不听的，还是先不要用什么手段。\n“你快要到分娩期了，诸事能不操心伤身的就尽量先不要去管，房子既然已经转给了秦汤汤，那就看温安年怎么说，他妈妈在那里，温安年也不至于怎样。我明天去你那一趟，不行我就先接你来我这边住，我照看你也方便一些。”杨之放说。",
            "summary": "在大年初三，秦汤汤通过巧妙手段获得了100万元。为了利用手中的视频证据，她给温安年施压，但杨之放建议她先静观其变，看看温安年的母亲能否解决问题。同时，杨之放表示他会去探望季素，并在需要时接她到自己家居住，以便照顾她即将分娩的身体。"
        },
        {
            "id": 3,
            "content": "他在电话里和我说了一个笑话，说以后每天都要给我讲个笑话，我倾听着他说的笑话，他说着两个醉汉的故事。\n一分名叫菲尔的推销员是个酒鬼，有一天他来到了一个陌生的城市，在一家酒店里喝了很多酒。他刚刚走出酒店，突然看见一个人站在马路中间，这个人也是从酒店出来，比菲尔喝得更多，他好像在天上看到了什么奇怪的东西，用手向天空一指，对菲尔说：“先生，对不起，请问那是太阳还是月亮？”\n“不知道，”\n菲尔摇了摇头说，“我不是本地人。”\n本身是一个冷笑话，但是他的幽默细胞说着，倒着实把我给逗笑了。\n“等你和我住一起后，我每天都和你说笑话，逗得你开心，好不好？”\n杨之放说，他调皮地逗着我。\n我笑了，说：“好啊，我就等着你娶我的时候吧，我倒喜欢听你说笑话。\n不过我还是那句话，结婚后我才和你住一起，这边要是没法住了，我可能回我妈那里。”\n正文",
            "summary": "杨之放通过电话给我讲了两个醉汉的笑话，逗得我笑了起来。他提议结婚后每天给我讲笑话，我欣然答应。我们讨论了结婚后的生活安排，我表示只有在结婚后才会和他同住。"
        }
    ]
}