{
    "chapter_title": "第一百四十三章 ：蜗婚（158）",
    "chapter_summary": "主人公与男友杨之放进行了一段关于工作、后期宣传和家庭计划的对话。杨之放表示有信心通过丈母娘的考验，憧憬了美好的未来生活。两人在愉快的通话中度过了两个小时，后因饥饿而挂断电话。同时，一位即将生产的女士在与邻居们的闲聊中分享了她的预产期和对孩子性别的期待。然而，由于需要在一个月内搬离这个小区，她必须开始整理物品，计划将东西搬到母亲家，然后在回到南京后与男友领取结婚证并搬进他的房子。此外，本章还讲述了主人公与杨之放、杨子晚和程朗等人的相识过程，以及她与好友贤芝之间的友谊变化。在苏荷酒吧，主人公对杨子晚产生了好感。通过程朗的介绍，她结识了杨之放并嫁给了他。然而，在处理这些事情的期间，她忙于各种事务，导致与贤芝的联系减少。在一切结束后，她想给贤芝打电话，但犹豫再三还是没有拨出。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": ")他爽朗的笑声传来，让我的眼前浮现出他迷人的笑容，他说：“当然收工没事了，就等着后期宣传，可能还要想一个mv的创意设计，目前我的脑子里只有你，什么都没有，暂先配合公司安排宣传活动，主要的大把时间，还是陪着你迎接我们家的小宝贝——杨小放同志！”\n我被他幽默的话给逗乐了，我说：“好啊，那过两天我就带你会娘家，你可别紧张哦，我妈妈可是很慈爱的，不用担心会遭丈母娘的考验和刁难。\n“没事，我不怕，我有信心俘获丈母娘的亲睐，在说了，你弟弟季飒肯定是会给我美言的，所以，我是不愁啦。”他故作一点也不紧张地说。\n“你就装吧，明明很紧张，如果我没说错，这是你第一次上女方的家门吧，不紧张是肯定假的，放心，到时候我会挺你的。”我笑着拿他开玩笑。\n对他，我还是有信心的，我倒是担心，他的家人能否真的接受我呢，如果不接受，我又该做些什么，虽然这都想得长远了，可毕竟是我当前最害怕的事。\n“反正我有信心，我对自己有，对你也有，我们的家人都会很喜欢我们的！素素，你呢，以后就是我杨之放的女人了，你要吃什么，穿什么，用什么，都我来解决，要是你闲着无聊呢，我和程朗说一声，你还是可以去旅行社做导游，孩子我来带也行，总之，我们的未来生活，会非常的美好。”他憧憬地说。\n我的心开出了一大朵一大朵的花，怒放着，觉得鲜衣怒马的生活，终于要到了，肚子里的杨小放这时候也快乐的踢着，小小的脚，还真有力量。\n和杨之放足足打了两个小时的电话，把我的耳朵都打烫了，后来实在是肚子饿了，我要去觅食吃，这才依依不舍的挂了，临挂电话前，他说晚上来陪我。\n真好，晚上他过来，我都两天没见到他了，真想念他了。\n我吃了点温安年妈做的饭菜，然后就在小区楼下逛了逛，看着别人家的孩子都满地上的跑着，或者是父母抱在怀里，小模样实在是可爱。",
            "summary": "主人公与男友杨之放的一段对话。他们讨论了即将完成的工作、后期宣传以及家庭计划。杨之放表示有信心通过丈母娘的考验，并憧憬了未来的美好生活。主人公心花怒放，期待与杨之放的相聚。两人在电话里聊了两个小时后，因饥饿而挂断电话。"
        },
        {
            "id": 1,
            "content": "有些做了奶奶的阿姨来问预产期是什么时候，我开心地说还有一个月半就要生了。\n周围人都恭喜我，也有人问我是喜欢男孩还是女孩，我笑说男孩女孩我都喜欢，都是我心爱的宝贝。\n和大家聊聊笑笑，转悠了一个小时，我才慢慢的回到了家里。\n住在这个小区时间长了，也有了感情，虽然不是多豪华的小区，都是简单平常的小老百姓，早上会看到一群群的老人或打着太极拳锻炼身体，或提着菜篮子去买新鲜菜，这都是生活，我想着将要搬离这里，心里还有些不舍得。\n不舍归不舍，秦汤汤的给的期限就是一个月要搬走，我打算是把这边东西整理整理，我先把东西搬杨之放那里，然后住会妈妈那，把孩子生下来，做完了月子，再回南京，和杨之放领了结婚证，我再搬进他的房子。",
            "summary": "一位即将生产的女士与邻居们聊天，分享她的预产期和对孩子性别的期待。尽管对这个简单平常的小区有了感情，但她必须在一个月内搬离。她计划先整理物品，搬到母亲家，生完孩子后回到南京，与男友领取结婚证并搬进他的房子。"
        },
        {
            "id": 2,
            "content": "突然想起了杨之放的弟弟杨子晚，好长时间没见到这孩子了，真没想到最后我还嫁给了他哥哥。\n在苏荷酒吧时，我就对杨子晚这个腼腆的大男孩很有好感，没想到，真是上天安排的巧，我偏偏就遇上了他哥哥。\n当然，要不是程朗的介绍，他让杨之放陪着我去丽江，那我也不会有机会和杨之放相识，这里面，有缘，也有份。\n对这些人，我都心存感激，这段时间，不是忙于季飒的事，就是惦记着温安年要复婚的事，总是七上八下提心吊胆的，现在没有什么问题了，我坐下来，静静地到觉得不知干什么好了，就等待着杨小放的出生了。\n贤芝，难怪总觉得少了点什么，往常寂寞的时候，第一件事就是想着打电话给贤芝胡侃，从男人谈到生理期，什么都谈，好多天没有和她聊了，和杨之放在一起后，我明显就疏远了她。\n我努力让自己相信，我不是见色忘友，见爱忘义的人。\n自从得知她和季飒的事，我就心里有个刺哽着一样，没法试图去让自己接受这件事，自然就很难原谅贤芝，她也没有再给我电话，就像是凭空消失人间蒸发了一样。\n我拿起手机，翻到了贤芝的号码，我按了拨号键，却仅停留了两秒又挂断，我想，她明明错了，她为什么不打给我，既然她不打给我，我又为何要打给她呢。\n骄傲啊，友情怎么能经得起骄傲作祟呢？\n思来想去，还是没有打电话给她，骄傲的自尊心缘故有，也有更多的是，好长时间没有说话，在说话，就像是哑了很长一段时间，突然要开口，会反倒不清楚该说些什么了。\n我更怕我会沉默，她也沉默的局面。\n终究没有拨打她的号码，曾经我们两个人玩的那么要好，在我最最困难的时候，我想到的，总是只有贤芝。\n不管是金钱还是感情，只要我要，她都大把大把的付出，眼皮子眨都不眨一下，在我身上花，她一点也不心疼。\n她或许高估了我们的友情，她本以为我和她的关系这么好，情同姐妹，她和季飒的恋情，我应该会支持的，她想着季素是那么喜欢我的一个人，她怎么会反对我和季飒在一起呢？\n正文",
            "summary": "主人公与杨之放、杨子晚、程朗等人的相识过程以及她与好友贤芝之间的友谊变化。主人公在苏荷酒吧认识了杨子晚，并对他有好感。后来通过程朗的介绍，她结识了杨之放并嫁给他。在这段时间里，她忙于处理其他事情，导致与贤芝的联系减少。当一切都结束后，她想给贤芝打电话，但犹豫再三还是没有拨出。"
        }
    ]
}