{
    "chapter_title": "第一百四十七章 ：蜗婚（162）",
    "chapter_summary": "温安年在一段录像中与秦汤汤发生争执，原本打算给她20万元解决问题。但在听取我的建议后，他开始犹豫是否应兑现承诺。他决定将钱用于更有意义的地方，并吸取教训，不再轻易相信女人。温安年面临生活和工作压力，与前妻关系紧张，家庭和父母也存在矛盾。在一场饭局中，他怀疑即将出生的孩子非亲生。尽管表示理解，妻子仍选择保守秘密。杨之放帅气地出现，吸引了众人目光。他和温安年握手打招呼后，邀请我离开。神秘男士为我们支付账单，让温安年感到意外。杨之放笑称这是惯孕妇的方式，并邀请我们继续照顾我。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“不办了，给她二十万都是抬举她了，房子不过户给她了，我看她能拿我怎么着！”温安年的脾气又上来了.\n我只好劝他，那欠条上签的名字是我季素啊，要是不兑现，那秦汤汤岂不是要缠着我不放手了。\n“你也不想想，她虽然把录像给了你，可她既然胆敢找你要这么多钱，她手上说不定还有东西，她也写了字据不再找你麻烦，可你要是不兑现，没准激怒了她又要找你要一笔，弄不好她手上还有什么录像啊照片的，惹恼了她传出去怎么办，给都给了，你就别再多想了。”我说。\n他想了想，没再说什么，也许，他也只能是说说而已，发泄发泄心里的不满，又能怎样呢。那段视频录像他也看了，要是传到互联网上，会引起什么样的效力，他应该可以预料到效果和轰动，他就是搞广告宣传的，什么样的算是爆炸性新闻他都明白。\n“你答应过你妈妈的，要重新开始，把你的精力都放在工作上，事业上，这样，花的钱挽救回来的东西才值得，就当花钱买教训了。像秦汤汤这样的女人，会有男人不放过她的，你不用急，走着看吧，不是每个男人都那么低智商好骗的。”我随口一说，就说出了低智商三个字。\n其实我是无心的，我也并非就想故意暗指温安年低智商。\n“是我太笨了，被一点点美惑一下，就冲昏了大脑，以后不会再这样轻易地相信一个女人了。”他苦笑着摇头，脸颊两边的八字纹十分的深。",
            "summary": "温安年因一段录像而与秦汤汤产生纠纷，原本打算给秦汤汤20万元以解决此事。但在听到我的建议后，他开始犹豫是否应该兑现承诺。他认为如果不兑现，可能会引发更多的麻烦。在想起对母亲的承诺后，温安年决定把钱用在更有意义的地方，并吸取教训，不再轻易相信女人。"
        },
        {
            "id": 1,
            "content": "我明显的感觉到温安年这些天老了好多，脸上的皱纹都起来了，他不过才三十岁，怎么就突然的苍老了呢，我猜想，他是心理压力和负担太大了。\n他既要操心工作上的事，胆战心惊地巴望着可以升职，又要和秦汤汤猫捉老鼠一般的耗着，还要和前妻勾心斗角搞着持久战，家里面的父母又和他闹得不相往来，多重压力，才让他苍老如此。\n我们都各怀心事，都没有吃什么菜，更没有上饭了，十几盘子菜摆满了一桌子，却都没有动什么，我心里盼着杨之放快点些来接我走，这样死寂的饭局，我真撑不下去了。\n“孩子，真的是杨之放的吗？”温安年冷不定的又冒出了这么一句。\n我忙说：“是啊，是杨之放的。”\n也不便多说什么，多说也就让他心里不痛快了，他又要想着我是在和他离婚前就和杨之放好上了。\n“你喜欢上他，我一点也不意外，选择他放弃我，你是正确的，换做我是女人，我也会想给杨之放那样的男人生孩子的。命运安排吧，我们俩在一起这些年你都没怀上，你倒怀了他的孩子，可能是我的问题吧。”他哀婉地说。\n这让我想到了四个字——晚景凄凉。\n温安年他说是他自身有问题，他一定没法想到，这个孩子就是他的，我想，不管他以后变得多么的好，我都要保守好这个秘密，不能让温安年知道，孩子是他的，除非等孩子年满十八岁了，成年了，我会告诉他，让他去找温安年。\n我沉默，没有做声。",
            "summary": "温安年因为生活和工作中的压力而显得衰老。他与前妻关系紧张，家庭和父母也存在矛盾。在一场饭局中，他怀疑即将出生的孩子不是他的亲生骨肉。尽管他对妻子表示理解，但妻子决定保守这个秘密，直到孩子成年。"
        },
        {
            "id": 2,
            "content": "恰在这时候，杨之放走了进来，他高高大大帅气的样子，一进入这家小排档，他的气场立即就吸引了包括厨师洗碗工老板娘在内的所有人的目光。\n杨之放穿着休闲的棕色皮夹克，毛领衬着人十分的贵族，再搭着简易的蓝色牛仔裤，墨镜摘着拿在手中，嘴里嚼着口香糖，见到我，就走了过来。\n所有人的目光都在看着这个星味十足的男人，会走向哪边。老板娘也是看呆了，竟然都忘记了要招呼客人。\n杨之放很大方地和温安年握手打招呼，既不热情也不冷淡，然后手环过我的肩膀，弯腰在我脸庞轻轻地说：“亲爱的，吃饱了没，要是吃饱了，我们先走吧。”\n我能感觉到周围的人的目光可以杀死一只苍蝇和两只文字了，我低着头，脸烧红了，说：“那个，你怎么进来了，在外面等我也行，这样太高调了。我吃饱了，我马上就出来，你先去外面等我一下。”\n“好，我等你。”杨之放说着在我的右脸颊上很不经意也很自然的亲吻了一下。\n难道混血儿都是这么的浪漫吗？",
            "summary": "杨之放帅气地走进来，吸引了所有人的目光。他穿着休闲的棕色皮夹克和蓝色牛仔裤，与温安年握手打招呼后，手环过我的肩膀，表示要带我离开。周围人的目光让我感到尴尬，我让他先出去等我。他在我的右脸颊亲了一下，让我觉得他很浪漫。"
        },
        {
            "id": 3,
            "content": "杨之放说完就微笑着走了出去，我回头看见他在和老板娘谈着话，他好像把钱给付了，当然，这一餐十几个菜，估计也没有超过一百块钱。\n温安年拿过纸巾给我，说：“吃好了吧，吃好了我们走吧，待会他等急了。”\n他说着站起身，准备掏钱。\n我肥大羽绒服，臃肿的身子，慢慢地站起身，怀孕还真不是个简单的活，坐立躺卧，皆不方便，原想过了反应期就好了，不孕吐人就不受罪了，没想到还是要受罪。\n等杨小放出生了，我要告诉他，妈妈怀他是多么的辛苦。\n老板娘告诉温安年饭菜刚才的那位男士已经买单了，温安年将钱包放在口袋里，有些失落，他可能是想自己请我这段散伙饭的，毕竟散伙饭怎么能让别人出钱呢，他一定是这样想的。\n我们一起出了排档，杨之放就扶着我，对温安年笑着说：“谢谢你了，她有些淘气，跟着她一起吃饭呀，总得惯着她才行，还得要想着她可能爱吃哪个菜，要主动夹给她才行，哈哈，她就像是个小朋友。”\n正文",
            "summary": "杨之放和老板娘在谈论付款事宜，而他的朋友温安年和我在等待他结账。然而，一位神秘的男士已经替我们支付了账单。温安年原本打算自己请客，但现在只能将钱包放回口袋。杨之放笑着安慰我们说这是惯着孕妇的方式，并邀请我们在未来也要继续照顾我。"
        }
    ]
}