{
    "chapter_title": "第一百四十八章 ：蜗婚（163）",
    "chapter_summary": "杨之放为了向温安年展示他与季素之间的感情深厚，带季素去了一个神秘的地方，让她更加依赖自己。他们在那里共度了一个浪漫的夜晚，围绕篝火取暖，共享美食。杨之放为了让季素感受到温暖和关爱，特意从云南昆明运来了大片的草坪，营造出了泸沽湖的气氛。他坦诚地告诉季素，她就是那座湖，在她心中占据了重要的地位。虽然季素起初对此感到害羞，但她还是被杨之放的真诚所打动。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "听着杨之放的口吻，我觉得他这是故意在让温安年看的，意思是，看吧，你不珍惜她，我可把她当宝贝一样呵护着，我们两个人十分的相亲相爱，你就别在有复合的指望了。\n温安年知趣地说：“那祝你们幸福，我先回去了，你们俩还要逛一会吧，那你们去吧。对了，杨之放，你晚上送季素回来的时候，和我说一声，我有些话要同你讲。”\n“好，我知道了。”杨之放高调地揽着我的肩膀，带着我离开温安年的视线。\n“我们去哪里啊？你是不是还没有吃饭啊？”我问杨之放，看他酷酷的样子，还真是越来越爱他了，他属于一会像大男孩，一会又像深沉的男人，总之，越发地让我沉迷了。\n他说：“你把眼睛闭上，就靠在我怀里，一步步的往前走，我带你去一个地方。”\n“要走去吗？”我疑惑地问。\n“当然走去，开车去就没意思了。”他保密地不肯透露一点。\n我闭上眼睛，尝试着把头慢慢的贴在他胸膛上，依偎在他怀里，跟着他，往前走，我甚至都不需要睁开眼，我就是那么的放心他给我的感觉。\n走了没多远，他说：“好了，你睁开眼吧。”",
            "summary": "杨之放通过言语和行动向温安年展示他对季素的关爱，以表明他们两人感情深厚。温安年意识到这一点后，祝福他们幸福并邀请杨之放在晚上谈话。而杨之放则带季素去了一个神秘的地方，让她更加依赖自己。"
        },
        {
            "id": 1,
            "content": "我听话地睁开了眼睛，竟然是一片我没有到过的草坪，这是公园吗？我怎么没有来过呢？而我的面前有一个橘色的灯光闪耀着的小帐篷，这么冷的天，怎么这里的草坪没有枯死，还这么绿油油的，一片春意盎然的景象。\n敞篷的前面，有一簇篝火架着，杨之放牵着我的手，说：“冷吧？我带你去围观篝火，然后我请你吃好吃的。”\n他将篝火点着，我们围坐在篝火边，他将我的手拿到嘴边呵了一口气，说：“冷不冷，我给你搓搓，我是不是很坏，这么冷的晚上，带你来看篝火。其实，我都准备了一个星期了，你看这草坪，还有这帐篷，篝火，都是我事先准备好的，草坪也是我让朋友从昆明运过来的，你闻闻，青草香。”",
            "summary": "我睁开眼发现了一个小帐篷和绿意盎然的草地。原来这是我的朋友杨之放带我来的，他为了让我欣赏篝火和品尝美食，特意准备了一周的帐篷、篝火和草坪。我们一起围着篝火取暖，他在为我搓手时告诉我他很坏，把我在这么冷的晚上带到篝火边。然而，这一切都让他为我的心感受到了温暖和关爱。"
        },
        {
            "id": 2,
            "content": "天啊，这么大的一片草坪，他竟然是临时从云南昆明运过来的，我瞪大了眼睛，说：“你为什么要这么做啊，多麻烦啊，多浪费啊，得花多少银子啊，你哄我开心你讲个笑话不久行了，大冬天的你让人在昆明给你搞这么多草皮来，这些草还是会冻死的。\n“我知道啊，可是这些草只需要今晚绿着的就够了，明天枯死也没关系，它就在今晚起作用。”杨之放深情款款地说，篝火映照在他的脸上，轮廓分明。\n“你也太奢侈太资本主义了吧，这些草，冻死了多可惜，为什么只要今晚啊，今晚是什么特殊的日子吗？这些草坪又有什么作用呢？”我一连串的问题冒了出来。\n他在我的脸上爱怜地捏了一下，说：“小笨蛋，你看看哈，这草坪，这篝火，这帐篷，待会还有吃的，烤肉香，我再放点歌曲，我们跳舞，这样的场景，你会想到什么？”\n“泸沽湖！”我惊叹地说！\n他得意洋洋地点点头，这就是他想要的效果，原来他是想要营造一个和泸沽湖相似的气氛，是的，那是我们第一次游玩的地方。他在那里潜下水几十米，那么冰凉的水，只为给我寻找一个坠入水中的手袋。\n他坐在我背后，从背后环抱着我，我靠在他胸膛里，我们坐在一大堆的篝火面前，火苗在跳动着，篝火越来越旺，也越来越温暖了起来。\n天空上有繁星几点，十分的浪漫的夜晚，我在他怀里，微笑，绽放。",
            "summary": "男主角为了营造一种浪漫的氛围，从云南昆明运来了大片的草坪。女主角对此表示惊讶和不解，但男主角解释道，这些草只是为了今晚营造出泸沽湖的气氛。两人在篝火旁相拥，享受这浪漫的夜晚。"
        },
        {
            "id": 3,
            "content": "“为什么要营造一个泸沽湖的场景给我呢？”我问他，我的手，紧紧地握着他的臂弯。\n“呃……这个嘛，是因为……”他迟迟不说。\n我抬起头，用手在他下巴上弹了一下，我说：“你说不说，说不说嘛，不许卖弄玄关，故弄玄虚。”\n“因为我是在泸沽湖那里，爱上你的，可能是那个湖太美了，所以，就连带着让我爱上你了呗。所以，我要给你营造一个泸沽湖畔的夜晚。”他说。\n“你是自恋又自大的男人！那你说说，泸沽湖畔，那么湖呢？湖在哪里啊？”我不依不饶，调侃着他。\n“你就是那座湖啊，你就在我的心口坐着的啊。”他认真地说。\n“你做了这么多，准备的这么充足，就是为了要和我说这些吗？”我羞涩地问。\n他抱我抱得更紧了，说：“当然不是，还有很重要的事呢！”\n“什么事，快说说！”\n我好奇心又来了。",
            "summary": "男主角因为曾在泸沽湖邂逅而爱上了女主角。为了给她营造一种浪漫的氛围，他特意选择了泸沽湖作为场景。然而，女主角并不理解其中的意义，不断追问湖在哪里。男主角坦诚地表示，女主角就是那座湖，她在他心中占据了重要的地位。尽管女主角起初对这件事感到害羞，但还是被男主角的真诚所打动。"
        },
        {
            "id": 4,
            "content": "“吃烤乳猪啊，我特意在乳猪特色菜酒店订了一只乳猪，我记得某个人在泸沽湖畔，可是抱着一个乳猪耳朵，吃的满嘴是油啊。\n你很喜欢吃乳猪的，对不对？”\n他在我耳边咬着我的耳垂说。\n他的鼻息在我耳边轻轻的，有些痒。\n我羞了，哪有人说人家女的爱吃乳猪的，这好像我很贪吃一样，还抱着猪耳朵吃，真是的，我瘪瘪嘴，说：“谁说的啊，你听那些老头老太太们胡说，你那天晚上又没有出来参加篝火晚会，你怎么看到我吃乳猪了，没有看到就没有发言权好不好。”\n“我那天晚上其实去了好不好，我一直就坐在你不远的地方，我穿着当地人的服装，乔装打扮感受当地走婚的感觉，差点没被当地的女青年抓回家。\n话说那晚你可以不停地一边啃乳猪一边朝我这边张望，你肯定把我当成当地的小帅哥了。”\n他坏笑着揭发着我。",
            "summary": "一段关于吃烤乳猪的故事。主人公与他在泸沽湖畔的篝火晚会上分享了关于乳猪的美味回忆。原来，他在当晚一直在不远处观察主人公，并注意到她一边啃乳猪一边张望。他幽默地揭发了她的这一举动。"
        }
    ]
}