{
    "chapter_title": "第一百六十五章 ：蜗婚（180）",
    "chapter_summary": "一家人一起吃汤圆，但气氛略显紧张。主人公担心她的朋友之放，因为现实与她们的预期有很大差距。妈妈询问她是否吃饱，而实际上她的胃口已被担忧和紧张所影响。妈妈让季飒去放烟花，而姐姐因怀孕不便参与。之放透露自己是音乐创作人，父母在葡萄牙。妈妈提到了季素的前夫温安年，说他原本本分，但有钱后变坏。之放坚定表示他对季素的感情是真心疼爱，尽管他们相识只有半年，但已经历许多困难。妈妈开始信任他们的关系，但提出了一个考验：之放是否能接受季素腹中的孩子，这不是他的亲骨肉，但他需要承担起抚养和疼爱的义务。之放表达了他对季素的感情和对未出生孩子的期待，承诺会疼爱这个孩子，并与季素建立幸福家庭。妈妈为此表示支持，并要求之放记住他的承诺。同时，妈妈也表示会对之放更加关心，并感谢他在季飒事件中提供的帮助。妈妈决定为他们准备饭菜，为他们的未来祝福。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "算了，我朝季飒使使眼色，暗示他不要再说什么了，多说也无益了，之放，也只好委屈你先饿着了，我们都吃我们的，气氛十分的紧张起来，妈妈这才端起碗，继续吃。\n窗外的鞭炮声越来越大，我心里，觉得烟花那么凉，本来还想着去放烟花的，可想到坐在我身边一言不发的之放，我挺不是滋味的。\n这番景象和从南京出发来我家时预想的完全不一样。\n可又能怎么好呢。本来饿得慌的我，一下子就没有了胃口，我在担心着之放晚上吃什么，晚上住哪儿，妈妈接下来还会怎么说。\n妈妈吃完了，见我碗里的汤圆还没有怎么动，她有些心软，便问我：“怎么了，吃不下吗，还是吃不习惯，我再去给你弄点饭菜吃吧。”\n“妈，我饱了，今天下午吃得东西多了，等晚上晚点饿了，我再自己弄点吃的。”我说着，见季飒也吃好了。",
            "summary": "一家人在过年期间一起吃汤圆，但气氛显得有些紧张。主人公担心她的朋友之放，因为情况与她们出发前预想的不同。当妈妈问她是否吃饱时，她回答已经饱了，但实际上她的胃口已经被担忧和紧张所影响。"
        },
        {
            "id": 1,
            "content": "“季飒，你去把烟花抱到楼下放吧，你姐怀着身孕也不方便下楼，天都黑的。你在楼下放，我们就站在阳台上看。”妈妈对季飒说。\n季飒抱着两摞烟火下了楼，我收拾着碗，妈妈这时忽然开口了，她问之放：“我听说你是搞音乐的，你的父母亲人都在国外，是吗？”\n之放有些受宠若惊，赶忙回答说：“阿姨，是的，我有个音乐室，我是专门写歌谱曲，帮艺人量身定做歌曲，我父母都在葡萄牙定居的。”\n“也就是说，你的职业和方文山，林夕他们是一类的。”妈妈说。\n真没想到，我这个老妈竟然还知道方文山，林夕，我不禁对她又是刮目相看了。\n“其实你也不要怪我对你这个态度，现在的年轻人，特别是有点本事的年轻人，都狂妄。我也不忌讳和你谈谈季素的前夫，那个叫温安年的。他当年也是本本分分的，我和季素的爸爸都很看好他，也放心的把季素托付给他。可谁知道，这男人有钱就变坏，是一点也不假，真真温安年还就变坏了，把当初他的承诺都甩到了一边去了。”妈妈有些气愤地说。",
            "summary": "妈妈让季飒去楼下放烟花，因为姐姐怀孕不方便。在聊天中，之放透露自己的职业是音乐创作人，父母亲人在葡萄牙。妈妈提到季素的前夫温安年，说他原本本分，但有钱了后就变坏，违背了承诺。"
        },
        {
            "id": 2,
            "content": "之放澄澈的目光看着妈妈，他的眼里没有躲闪，他直面着妈妈的话语背后暗含的意思，就是说，妈妈担心之放，会不会也像温安年一样，会变心，会不会过了一年半载就把曾经的承诺都化为烟。\n“阿姨，别人是别人，我是我，我对季素的情，不是孩子般幼稚的喜欢，我是真心想好好的疼她，我和她虽然相识不过半年，可我们经历了这么多，我眼看着她受到的那些痛苦和折磨，我不可能再让她重复一遍那种痛苦。我不会，不管贫富，我都不会变心。”之放并不强硬的语气，却说得很认真。\n“嗯，你说得是很好，说得我很满意。今天我没有放你进来，就是因为我见你第一眼，就不踏实，觉得你条件是好，好得让我都不放心把季素交给你。她是我自己的女儿我知道，她身上的毛病也有，可她本质良心都不坏，会以真心换真心。如果你下午真的就走了，没有继续等下去，我是绝对不会让你和季素交往下去的。”妈妈说。\n果然，妈妈是故意考验之放的，幸好之放没有听我的话开车回南京，而是受着冻也在门口等了几个小时，不然，那就彻底的得不到妈妈的好感了。\n“我不会离开的，如果阿姨不同意，我会一直等下去，等到阿姨同意我们。也许我看起来是还年轻，甚至有些玩世不恭，我的心，季素是知道的。”之放恳切地说。\n“那你就不嫌弃她肚子里的孩子吗，又不是你的亲骨肉，你能承担抚养和疼爱的义务吗？我听说温安年现在也是很后悔，如果你不能好好对这个孩子的话，我看季素还不如再和温安年重归于好，至少有个孩子，婚姻就牢靠很多。”妈妈这么说，我听出来了，这是故意在试探之放的。\n因为妈妈是不可能真的说让我再和温安年复婚的，她都恨透了温安年了。",
            "summary": "之放面对妈妈的担忧，坚定地表示他对季素的感情不是孩子般的喜欢，而是真心的疼爱。尽管他们相识只有半年，但已经经历了许多困难。之放承诺无论贫富都不会变心。妈妈虽然起初对他不放心，但在得知之放愿意等待并诚恳地表达心意后，她开始信任并考虑他们的关系。然而，妈妈还是提出了一个考验：之放能否接受季素腹中的孩子，这不是他的亲骨肉，但他需要承担起抚养和疼爱的义务。"
        },
        {
            "id": 3,
            "content": "“不会不会，绝对不会，这个孩子，起初季素是想打掉的，我费了好大的力气才劝说她留下这个孩子，我根本都不介意她的过去，以后我们也可以再生一个属于我们的孩子，只要她愿意，我都会当自己的孩子疼。这些都不是重要的，重要的是，我喜欢她，想和她有一个自己的婚姻家庭。”之放说。\n妈妈点点头，说：“好，你说的我也都记下来了。孩子，婚姻从来都是经不起玩笑的，我希望你记住，你在这个元宵节的夜里，是对我说了什么样的话。这就算是你给我这个当妈妈的承诺，而不是给季素的。我想，再视察视察你，先我也不对你太冷漠了，季飒的事，还是多亏了你。怎么样，肚子饿了吧，我看季素也没吃饱，我给你们弄饭去。”",
            "summary": "之放表达了对季素的感情和对未出生孩子的期待。他承诺会疼爱这个孩子，并希望与季素建立一个幸福的家庭。妈妈对此表示支持，并要求之放记住他的承诺。同时，妈妈也表示会对之放更加关心，并感谢他在季飒事件中提供的帮助。妈妈决定为他们准备饭菜。"
        },
        {
            "id": 4,
            "content": "“啊呀，妈，我被你这么一说，还就真饿了，我要吃红烧肉，最近老想吃肉。”\n我馋嘴的说，听妈妈这么一说，我总算是一颗悬得高高的心落了地，总算放心了。\n“谢谢阿姨，我接受考验。”\n之放傻嘻嘻地笑。\n“你们俩别高兴地早了，我说了，我还要考验考验，我可不能再看走了眼。”\n妈妈回头又叮嘱了一句说。\n等妈妈一进了厨房，我就伸出手，和之放击掌为盟，我小声地说：“为了咱们的以后，一起努力接受考验吧！”\n正文",
            "summary": "一段关于母子之间的对话。儿子因为妈妈的提醒而感到饥饿，想要吃红烧肉。妈妈表示还会对儿子进行考验，以确保他的表现。在妈妈进入厨房后，儿子与好友之放达成协议，一起努力接受考验以面对未来的挑战。"
        }
    ]
}