{
    "chapter_title": "第一百八十章 ：蜗婚（195）",
    "chapter_summary": "温安年的母亲突然去世，令他与曾经的恋人林悦之间的感情变得更加复杂。林悦在医院休养期间，弟弟季飒关心她的身体状况。第二章：贤芝因为被郑兆和前妻陷害而陷入毒瘾。在醒来后，她向好友季素坦白一切并祈求原谅。季素决定帮助贤芝戒毒。第三章：贤芝的毒瘾突然发作，令季素感到恐惧。在寻求医生帮助时，医生建议尽早将贤芝送往戒毒所。第四章：一名女病人因毒瘾发作而在病房内大闹，导致其他病人受到惊吓。医生和护士试图解决问题，但无法控制局面。一名同情女病人的男子同意将她接出院，并给予她重新开始的机会，避免了她因为吸毒行为而面临更严重的后果。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "好吧，我就这么一个儿子，被他俩争来争去的，我吃着粥，看到手机上有一条短信，短信是温安年发来的，上面写着：我妈今天早上去世了，心脏病突发。\n温安年妈去世了？我有些震惊了，拿着手机的手臂抖了一下，前段时间还健康的老人，怎么就说去就去了呢，我接受不了。虽然和温安年的情分已经彻底断了，可好歹他的父母待我一向都不错，这个消息，让我的心里挺难过的。\n但我没有回温安年的任何短信，一个字也没有回复他。\n难过，就放在心里吧，我和温安年，就算是天塌下来，也不该再有什么往来了。\n我关了手机，靠在床上，感叹人生无常，生老病死实在是太快了。\n“姐，你怎么了，怎么脸色不太好啊？”季飒察觉到了，就问我。\n“我没事，可能是心里有些闷了，你别站的太久了，回你病房去吧，要是腿伤好了，就出院，我也快养好了，老这么在医院待着，我还真闷得慌。”我对季飒说，让护士带着他先回病房去。\n养了几天，我带着孩子出了院，医院又开了一些药给我拿着。",
            "summary": "温安年的母亲突然去世，令他与曾经的恋人林悦之间的情分更加复杂。林悦在收到短信后心情沉重，但没有回应温安年的短信。她在医院休养期间，弟弟季飒关心她的身体状况。几天后，林悦带着孩子出院，继续生活。"
        },
        {
            "id": 1,
            "content": "临走前，我去看了贤芝，她已经醒来了，脸上的肿还才有点消，头上还缠着纱布，她的脸色十分蜡黄，也瘦得不成样子了。我抱着她，看到了她满手臂上的针孔，我哭着骂她，我在她的肩膀上拍打着，我说：“你什么东西不玩，你偏偏要玩毒品，你吸毒干嘛啊，你吸毒干嘛！”\n贤芝抱着我哭，她嘴唇苍白的，我抱着她感觉到她全身都是骨头，她说：“我是被郑兆和前妻害的，是她害我的，她找了个男人接近我，还给我烟抽，我哪里知道那眼里有海洛因啊，我吸了两根烟就上瘾了。我是到后来才知道的，甚至上次寄给温安年的包裹，里面秦汤汤的照片，还有寄给郑兆和的照片，都是他前妻一手操控的。我就想和你解释，季素，不是我，真的不是我害季飒的，你能原谅我吗？”\n我哭着说：“傻贤芝，我相信你，我真的相信你，你知不知道我后来有多后悔对你说的那些话，我们是那么要好的姐妹，我不该对你说那样过分的话。你放心，我一定帮助你戒毒，好不好？只要你听我的，毒品是一定可以戒掉的。”\n贤芝一听到戒毒，立马就紧张起来，她颤抖着身子，晃着说：“不，不行，我不戒毒，我不能戒，我已经忍不住了，昨天医生给我打了一针镇定剂我才停下来的，季素，我求求你，别送我去戒毒所好不好？我不能去戒毒所啊，我也不能让我爸爸妈妈知道我吸毒的事，他们会气死的，求求你，季素，我求求你。”\n“贤芝，你别这样，我求求你好不好？毒品这东西我们上小学时就知道了，沾了就会倾家荡产，就会没命的，你乖乖的，跟着我住，我帮助你戒毒，我不送你去戒毒所，但是你要配合我，好吗？我回头就去买几本戒毒类的书籍看看，我在家帮你戒毒。”我鼓励着贤芝，我尽量让她不要往毒品方面去想，我已经感觉到了她的微妙变化，她开始打冷颤，开始打哈欠。\n“不行了，季素，我扛不住了，我从清醒过来就扛到了现在，我的毒瘾要发作了，我扛不住了，怎么办啊季素，你救救我啊，我头好疼啊，我好冷啊，快点帮我一下，快点！”贤芝嘴唇变得紫了。\n我是第一次这么近距离感觉到了瘾君子毒瘾犯上来了的变化，我看着她的脸渐渐因为毒瘾变得扭曲，我害怕了，我怕她随时都会难受的死去，她的表情就好像是十分的难受一样的。我想想觉得还是先找医生来解决，我又将手从贤芝的手里缩出来，然后就打开病房的门想去找医生，我听到贤芝在我身后凄厉地喊着我的名字，她喊我救她，她在求我。\n我站住了脚，想想一咬牙一狠心，去找了医生，我问医生这样的情况该怎么治，能不能用什么药物来控制治疗啊，她这样毒瘾一犯上来就全身痛的厉害，我真担心她会有事。\n医生白了我一眼，说：“你别问这么单纯的问题了，你是不知道吸毒人员的可怕，我们这些医护人员见到毒瘾上来的病人都不知该怎么办，出了打镇定剂还能怎么样，想要戒毒，那不是在医院啊，你必须在她伤势好的时候送她去戒毒所。我看她已经清醒过来了，也没有什么危险期了，你赶紧给她办个出院手续让她出院吧，早点送到戒毒所那才是当务之急。”\n“哎哎，好，我会尽快去准备的。”",
            "summary": "贤芝，一个吸毒者，因为被郑兆和前妻陷害而陷入毒瘾。在醒来后，她向好友季素坦白一切并祈求原谅。季素相信贤芝并承诺帮助她戒毒。然而，贤芝的毒瘾突然发作，令季素感到恐惧。在寻求医生帮助时，医生建议尽早将贤芝送往戒毒所。"
        },
        {
            "id": 2,
            "content": "我只好点头答应着说。\n这时护士匆匆忙忙地跑了进来，对医生说：“不好了不好了，那个吸毒的女病人毒瘾又犯了，在病房里砸东西呢，床都要被拆了，我怕她从病房里跑出来把别的病人给吓到伤到了，我把病房的门给锁上了。\n医生，你赶紧想想办法吧，这个病人怎么一苏醒过来就像是个饿狮子一样吓人啊，要不咱赶紧先报警得了。”\n医生听了，急的对我望着说：“你听见没有，听见没有？又开始在闹腾了，我也不知道该怎么办了，你也想想办法去，不行我们医院也只能报警了。”\n“别别，医生，我接她出院，我带她走就是，别报警，千万别，她也是被人陷害了才吸毒的，也是刚开始吸，给她一个机会吧，不然她以后就很难重新开始了，我这就去给她办出院手续，我带她走。”\n我抓着医生的白大褂，求着说。\n正文",
            "summary": "一名女病人因毒瘾发作而在病房内大闹，导致其他病人受到惊吓。医生和护士试图解决问题，但无法控制局面。一位同情女病人的男子同意将她接出院，并给予她重新开始的机会，避免了她因为吸毒行为而面临更严重的后果。"
        }
    ]
}