{
    "chapter_title": "第一百八十一章 ：蜗婚（196）章",
    "chapter_summary": "贤芝因为吸毒被医生警告，担心家人知道后失去亲情和名誉。我和季飒在医院照顾她，但贤芝毒瘾发作，情绪失控。我要求季飒回家，但他坚持留下。我们一起帮助贤芝度过难关。我生气地要求季飒回家，因为他忽略了家庭和母亲的感觉。季飒坚持等待那个女子，我打了他一巴掌并让他回家。贤芝情绪失控，医生和护士试图解决问题。贤芝的朋友进来与她沟通，希望她能戒毒。医生建议用治疗精神病人的方法应对贤芝，家人感到震惊和担忧。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我生怕医生真的要报警，万一贤芝被抓去送进了戒毒所，那她爸爸妈妈肯定就得知道这事了，贤芝好不容易才挽回的亲情，要是被家人得知吸毒，那她真的就什么都没有了，也要身败名裂了，我不能让贤芝那么惨，我得帮她。\n医生拿着药箱，说：“先赶紧去看看她，不知道待会她是不是要把病房都给拆了，要是院长知道我们留着一个瘾君子在病房里，非得批评我不可！走走，去看看。”\n我跟着医生和护士就往病房里跑，原本之放还和妈妈一起抱着杨小放在医院大门外等着我上车，我打了个电话给之放，告诉他让他们先回家，不要等我，他坚持要等我，我便说孩子还小说饿就饿了，得赶紧先回去给孩子弄些奶粉喝，我在医院留着处理完事就回来。\n我还没有跑到贤芝的病房门口，就听见了她近乎是玩命的尖叫，又听到了沉闷的砰砰声，那是拿头撞门的声音，贤芝凄厉地叫着：“给我烟！给我烟啊！我要烟，我难受我要烟！”\n怎么办怎么办才好，都这样了，我该怎么办，我看见季飒就在病房外面来回地走着，我上前拍了他一下，我呵斥他说：“你在这里干嘛，你还想干嘛啊，你赶紧给我和妈他们一起回家去，你腿伤还没有好利索，你待这做什么！有我在，贤芝没事的！你赶紧给我回去！我不想在这看到你！”\n医生和护士都从病房门上的窗户里看着贤芝，她毒瘾正犯，此时要是把门打开，她很可能会失控地攻击人，她现在就像是一头饿了肚子的野兽，随时都会朝不给她毒品的人攻击。\n“姐，我不能走啊，我总不能把贤芝丢在这里不管吧，我不回家，我要和她在一起。”季飒犟起来脾气比我还拗。\n我气了，我就是不想他再被贤芝伤害了，他怎么就不明白姐姐的苦心，正常的贤芝都对他造成了伤害，他们是不可能走到一起去的，我怎么能让腿上还有伤的季飒和贤芝走近，别说我不同意，要是妈知道季飒和吸毒的贤芝有感情，肯定会气得半死的。",
            "summary": "贤芝因为吸毒而被医生警告，她担心家人知道后会失去亲情和名誉。我和季飒在医院照顾贤芝，但她毒瘾发作，情绪失控。我让季飒回家，但他坚持留下。我们决定一起帮助贤芝度过难关。"
        },
        {
            "id": 1,
            "content": "“你回不去？你回不回去啊你！”我指着医院出口，眼神直视着季飒。\n“我不回去！不回，我就在这里等着她！”季飒倔着说。\n我气得伸手就给了季飒一个响亮的耳光，医生和护士都对我望着，连病房里闹着的贤芝也短暂的平静了几秒。\n“你给我滚！你这个没出息的东西！我算是白疼你了，白疼你了！你现在就为了个女人，你不顾我和妈妈的感受，你不爱惜你自己的身体，你自私！你还要不要脸，她是有夫之妇你不知道吗？你还要不要脸啊你！给我滚回去！贤芝就算不是我的弟媳，她也是我最好的姐妹，也就是你姐！她充其量也只能是你的一个姐姐，她的事我会安排好，你给我马上回家去，不然，我就真撒手不管我告诉妈去！”我气得瞪着他，命令他马上从医院离开。\n“姐——我……”季飒捂着脸，还想说什么。\n我又狠狠瞪了他一眼，说：“还不走！”",
            "summary": "我生气地要求季飒回到家中，因为他为了一个已婚女子而忽略了家庭和母亲的感觉。季飒坚持留在医院等待那个女子，这使我更加愤怒。我打了季飒一巴掌，并命令他立刻回家。尽管季飒试图解释，但我仍然坚定地说他要是不回去，我就告诉妈妈。季飒捂着脸离开医院。"
        },
        {
            "id": 2,
            "content": "他这才慢慢地离开了，他这一离开，趴在门窗户上听着我们讲话的贤芝更加的闹腾了，就用手掌大力地拍打着玻璃，泼命地叫着：“回来，都给我回来，别走啊，给我烟，就给我一根烟啊，我要痛死了我要痛死了，我难受啊！”\n医生望望护士，又望望我，叹了口气，说：“怎么办啊，她现在都完全丧失理智了，心里全是毒瘾的抓挠，我也不懂戒毒啊，我只能打点镇定剂，看她现在的样子，人都不能接近她。幸好咱院里的玻璃都是钢化玻璃，不然我真怕她敲碎了玻璃窗户跳下去。”\n护士提议说：“要不我打电话给保卫科吧，让保卫科派几名保安过来，先把她捆起来，然后送派出所去，不然这样字，像要吃人一样，太可怕了。”\n我气了，贤芝又不是僵尸丧尸什么的，说得就像是要吃人一样，我透过窗户看着贤芝哀求渴望的眼神，我心痛着，贤芝啊，早知道是这样的一种结局，我是怎么也不能让你参加这个豪门相亲会认识郑兆和的，如果不和郑兆和走到一起，你也不会被人害得染上了毒瘾啊。”\n“医生，千万不能叫保卫科的把她绑起来，我来，我有办法，我和她感情最好了，我去安抚她一下，不会有事的，你相信我，我让她乖了以后我就办理出院手续我带她走行吗？求求你们了，拜托拜托。”我为了贤芝也只能恳求医生了，总不能眼看着她被捆起来吧。\n“那好吧，你自己进去吧，但愿她还能有一点人性，我可没研究过什么瘾君子的心理，你进去小心点，尽量和她沟通感情吸引开来她的注意力，比如说一些你们以前在一起经历的有趣的难忘的事情，这样也许她能减少一点对毒品的幻想。”\n医生说。\n“医生，你不是说你不懂吸毒人的心理吗？你怎么知道的？”\n我纳闷地问。",
            "summary": "贤芝因为吸毒导致情绪失控，医生和护士试图采取方法解决这个问题。贤芝的朋友决定进入病房与贤芝沟通，希望能安抚她的情绪并帮助她戒毒。医生建议她谈论一些过去的趣事来转移贤芝的注意力。"
        },
        {
            "id": 3,
            "content": "“这是精神病人精神病发作时的办法，对付她，也是可以的！”\n医生说。\n我靠，这是什么医生，就把贤芝当精神病人了，我看这些好像贤芝是瘟疫是洪水猛兽的医护人员，我摇摇头，我去，我要进去劝劝贤芝，不然她要是再失控打破窗户玻璃跳了出去，那就真是晚了。\n正文",
            "summary": "医生建议用治疗精神病人的方法来应对患者贤芝，这让她的家人感到震惊和担忧。在医护人员看来，贤芝似乎成了危险的瘟疫和洪水猛兽。为了阻止她可能的过激行为，家人决定进入病房劝说贤芝，以免她因情绪失控而做出危险的决定。"
        }
    ]
}