{
    "chapter_title": "第二百二十二章 ：蜗婚（238）",
    "chapter_summary": "主人公和温安年在孩子手术后决定保持关系并共同抚养孩子，共同憧憬一个和谐的家庭生活。杨之放计划在除夕夜为主人公献上新年的情歌。与此同时，女主角在手术前的夜晚意外遇到了她的前夫秦汤汤，这让女主角感到不舒服。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "至少，我不再需要和温安年有太多交集了，孩子一旦治愈，我还是选择和之放在一起，依然是一家三口，依然是相夫教子，和我们曾经憧憬的梦中景象是一样的。\n会有一栋不大的小楼，门口大片的草坪，孩子和小狗都在草坪上嬉戏，而站在我身边微笑看着孩子的男人是杨之放，他的新年情歌会每年的除夕夜如期而至。也许他就在我耳边低唱，唱给我听，这些都是我最私密最珍贵的温暖。\n经过了前期的一系列准备后，孩子和温安年的各项指标均很稳定正常，手术在几个医生的安排协作下可以顺利进行，温安年性情也大变了，可以说是充满了母性的情怀。他抱着孩子逗着怀里的孩子，用胡子轻轻的在孩子的小手上来回磨蹭，温安年脸上都是温情的笑。\n再冷漠的男人即使能过得了美人关，也过不了儿子关。",
            "summary": "主人公与温安年在孩子治愈后决定继续保持关系，共同抚养孩子。他们憧憬着一个和谐的家庭生活，其中杨之放将在除夕夜为他献上新年的情歌。经过一系列准备，孩子的手术顺利成功，温安年的性格也变得更加温柔。即使最冷漠的男人也无法抵挡住亲情的力量。"
        },
        {
            "id": 1,
            "content": "不得不承认，血浓于水，孩子在温安年的怀里，就算是打针，孩子都不哭也不闹，多么勇敢的小男子汉啊，小拳头捏的紧紧的。这让在一旁的我和之放都看不下去了，这是一幅温馨的场景，虽然是出现在医院里，可我们三个大人在一起，都是饱满了对孩子的爱。\n如果不是孩子，我想和我温安年将是老死也不相往来了吧。从内心来讲，是非常的恨他的，恨他做过的那些无情无义的事，恨他始乱终弃背信弃义，恨他合着秦汤汤做出来一系列针扎刺骨的事。\n爱过也恨过，最后终将是要归复到最最平淡的情愫里。便是我忘记了他，他亦忘记了我。只是这个孩子，虽不能称为爱情的结晶，但也至少告诉我，曾经确实是着了魔一样迷恋上过这个男人，为他受了那些穷和苦，那些蜗居的岁月里，最朴素的衣衫和最苦涩的饭菜，我们依然温饱不缺一般甜蜜。\n到最后是他负了我，我也终究还是负了他。\n他没有像当年承诺的那样爱我，我也没有像我当年说好的那样执念他。\n在温安年转身的时候，我没有稍作停留，几乎在同时离去，牵挂的不过都是我自己幸福不幸福。婚姻里，谁不是自私的一份子呢，没必要对方背弃自己了仍旧念念不忘，那样的人，能有几个，甘心在对方抛弃自己之后仍付诸热心和热情。\n那条丝袜出现，到底是应该的，不过是人生中的一场小小的考试，温安年见了丝袜投入了秦汤汤的温柔乡，而我见了丝袜之后，利刃相向毫不心软。",
            "summary": "一段关于温安年和主人公之间的复杂关系。他们曾经相爱、怨恨，但回归到平淡的情感。主人公曾痴迷于温安年，但两人在婚姻中都有自私的一面。当温安年背叛主人公后，她也没有坚守承诺。他们在分开时没有留恋，关注的是自己的幸福。"
        },
        {
            "id": 2,
            "content": "是命里注定的吧，多少爱与情之后，都平复成了荒唐，那些年的恩恩爱爱，都是一场盛世闹剧，连同着两个家庭两对父母，都被我们的闹剧伤了心。\n逝去的父亲，如果看到女儿这样的一幕，到底是伤心，还是宽心呢。\n在手术将要进行的前一个晚上，公寓的门被敲的砰砰直响，没有预料到会是谁深夜探访，在北京我们并没有认识的人，我从沙发上起身开门，我见到了我最最不愿意见到的女人——秦汤汤。\n怎么她会出现在我的面前，她也来到了北京？\n我几乎是毫无防范，开了门有那么几秒我是一句话也说不出来的，瞠目结舌吧。孩子的手术前一晚她上门，这让我非常不舒服，我觉得这不是一个好兆头，至少她秦汤汤来绝对没有好事！\n秦汤汤戴了一副大大的墨镜，挎着一个爱马仕的包包，不知道是正品还是淘宝货，她悠闲地摘下眼睛，露出了她浓浓的眼妆，我只能看见眼妆，眼睛几乎可以忽略不计。\n“你怎么来了！”我极度冷冰冰的口吻，那是拒人千里之外的语气。\n秦汤汤一点也没变，甚至是更嚣张了，她推了推我，直接就进来了客厅，四下打量了一番，说：“你少自作多情了，我可不是来找你的，我和你的帐早就两清了，我是来找温安年的！”\n“他不在，出去有事了！”我冷漠地说。\n此时之放和孩子在医院，我也是回来收拾东西，厨房里煲了一锅鸡汤，等着汤好了我就带去医院，温安年也在医院躺着，这时公寓里只剩下我和秦汤汤。\n“听说你不是和那个美男要结婚了吗？怎么，欲求不足，又来找你的前夫温安年啦，我听说温安年晋升啦，我就想找他叙叙旧，没想到一路跟来，他居然和你在北京。你们俩是不是有什么不可告人的秘密啊？”秦汤汤一屁股大大咧咧地就坐在了沙发上，脱下了她那足足有十四寸的高跟鞋。\n我站在门边，指着门口说：“请你马上离开，不然我叫保安来。”\n“你也就这么一点本事，叫保安叫保安，我又不是坏人，我是你前夫的前女友啊，你怎么一点也不热情欢迎我。\n没有我的介入，你能这么顺利跟个美男走吗，你得感谢我，对吧？”\n她从烟盒里抽出一根烟点上，嚣张地抽起烟来。",
            "summary": "女主角在手术前的夜晚意外遇到了她的前夫秦汤汤。秦汤汤声称她不是来找女主角的，而是来找女主角的前夫温安年。女主角对秦汤汤的到来感到非常不舒服，认为这不是一个好兆头。然而，秦汤汤毫不示弱，嚣张地抽着烟，声称女主角应该感谢她，因为她帮助女主角顺利地嫁给了现在的丈夫。"
        },
        {
            "id": 3,
            "content": "我没有时间和她磨蹭，我也不想她知道温安年在医院的事，不能影响第二天的手术，我绝对不能容忍任何破坏孩子手术的事情发生。\n忍吧，我对自己说，季素忍忍吧，最近也许是犯小人，还是忍忍为妙。\n于是我给她倒了一杯热水，装作是很虔诚地对她说：“过去咱们的是非都过去了，不过温安年真的不在这里，不信你自己搜。”\nps：恢复更新，一日三更至月底，实体版已上市，可以选择买书看或者网上追文看！谢谢！",
            "summary": "主人公为了不影响孩子的手术，没有告诉女主角温安年住院的事。他假装虔诚地给女主角倒水，试图安抚她的情绪。同时，他表示会一日三更更新文章，直到月底，以鼓励读者继续关注。"
        }
    ]
}