{
    "chapter_title": "第二百三十二章 ",
    "chapter_summary": "第一章概述了主人公与心爱之人相识、相爱并共度美好时光的过程。然而在他离开南京期间，主人公倍感失落和担忧。尽管她相信他会归来，但离别的伤感仍难以抵挡。她在等待他归来的过程中，发誓要照顾好孩子和家庭。本章展现了爱情的美好与离别的痛苦，以及主人公对爱情的坚定承诺。第二章描述了一个幸福家庭的生活场景，孩子们在逐渐康复，而贤芝也在戒毒所进行疗养。之放在南京忙于工作，每天通过电话与主人公保持联系。一天，之放突然在中午给主人公打电话，显得有些反常，使她察觉到了一丝不对劲。经过询问，之放透露出一个秘密，原来他已经决定辞去工作，回到主人公身边，共同照顾家庭和孩子。这令主人公深感惊喜和感动。第三章讲述了男主角因为原MV男主角突发状况无法参与拍摄，而被公司临时决定让他来出演的故事。在拍摄过程中，男主角注意到女主角是一位新人女歌手，声音独特，因此对她产生了兴趣。而女主角也因此成为了他的偶像，希望男主角能多拍一些她的照片。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "爱上他，好像是一刹那间的事，到最后，变得非常渴望一生一世的爱。$忘-尘www.wczw.net&其实一生又何尝不是短暂呢，匆匆一生，我看着他，眼里都是留恋和依恋，我说我舍不得，甚至连一小时看不到他，都会非常舍不得。他如同我生命中最重要的那一块，不能缺失，缺失后就会失去平衡，变得紊乱。\n他总让我迷失，迷失过后，又害怕了起来，他那样的好，好的我有些不敢相信自己的幸福。\n他开车回南京的那天上午，我早早的就起来，给他做了早餐，他吃过早餐，穿着我给他熨烫好的衣服，我抱着孩子到小区楼下送他上车，他抱了抱我和孩子，说唱片发行的时候就回来，歌手是新人，他多带带，以后就不会事事都需要他亲力亲为了。\n我忍不住还是掉下了眼泪，明知道他只是离开一段日子，很快就会回到我和小放身边，却止不住离别的伤感，抱着孩子站在那里，和他又依依不舍地说了好些话，说到后来，他也不想去南京了。\n巾我擦掉眼泪，对他笑着说：“你放心去吧，我和孩子在我妈这里会很好的，你不用担心的，每天晚上我们都通个电话，发短信，你要是想我们了，就聊聊语音，不就是半个月嘛，我等你回来，处理好这些，就可以松懈了。”\n他宽厚的怀抱温暖着我，他保证着说：“我向你保证，事情处理好，我就回来，我会有一段长长的假期，我们用来准备我们的婚期，好不好，你的任务呢，就是在这段时间，每天要教小放喊爸爸，防止爸爸不在他身边的这十几天，这小家伙把我给忘记了。”\n我笑着点点头，送他上车，他的车驶出了还没有十米远，他停车，下车，又回到我身边，叮嘱着说：“我不在你身边，一定要照顾好自己和孩子，不管发生什么事情，都要等我回来商量，不许自己一个人扛，你有我，我可以随时为你回来。”\n勹我笑了，又把他送上车，他在小放的脸颊上吻了一下，我说：“你放心吧，一切都等你回来。”\n看着他的车驶出小区驶远了，我才抱着孩子回到了家里。",
            "summary": "主人公在瞬间爱上了对方，渴望一生一世的爱。他们度过了一段美好的时光，但在他离开南京的日子里，主人公忍不住感到失落和担心。尽管她知道他会很快回来，但离别仍然让她感到伤感。在她送他离开后，她发誓要照顾好自己和孩子，等待他回来。"
        },
        {
            "id": 1,
            "content": "日子开始变得很简单很安宁，回归到了最初的那份宁静，带着孩子，听听音乐看看杂志，偶尔会去养生馆做做形体保养，生活很幸福。每天都会和之放通一个电话，他在电话里也会向我说他的工作进程，会隔着电话喊儿子，喊宝贝，也会说他的音乐策划执行的怎么样了，mv的主题呀，录音棚里发生的趣事，我听着他的话，觉得他离我并不是遥远的。\n他去南京后的第五天，我看孩子的身体康复差不多了，皮肤很红润，不再像原先那样病态的苍白了，去医院检查，白细胞已经是正常的数量，血小板数量也很正常，心中的大石头终于落了下来。\n我和戒毒所通了电话，贤芝在做最后的疗养，如果不出状况，贤芝一个星期后就可以出戒毒所了，我觉得天一下就明媚了，鸟语花香，这么多值得庆祝和开心的事一起到来。我做了一个漂亮的发型，看着镜子里的自己，容光焕发，是个美丽的妈妈，我要去看望贤芝，把孩子康复的好消息告诉她，再给贤芝一些鼓励。\n临出门的时候，之放打电话给我，平时他都是在晚上打电话回来的，不会在中午打电话来，妈妈带着孩子，我接了电话，兴高采烈地问之放：“之放，怎么想着中午给我打电话呀，我正准备出去，去戒毒看望贤芝。”我看了一眼在客厅逗孩子的妈妈，小声地说：“从实招来，是不是想我了？”\n“我想你，在南京和子晚在一起开口闭口说的都是你。”他说。\n“噢，不错，这才是好样的，值得表扬——不对呀，之放，你是不是有什么话要对我说啊？怎么觉得你不对劲呢。”我觉察到了一丝不对，他平时说话不是这样的，他不会沉默等着我问一句说一句的，他会主动向我说很多事的，他怎么像是有难言之隐，吞吞吐吐的。\n“我不知道该怎么对你说，我不知道你会不会怪我，但我还是请示你，你同意的事我才去做，你不答应，我就回绝。”他说着。\n“到底什么事啊，什么答应不答应的，你说的事，我都答应，我有那么的霸权主义吗。”我还笑着打趣说。",
            "summary": "一个幸福的家庭生活，孩子在逐渐康复，贤芝也在戒毒所进行的疗养。之放在南京忙于工作，每天通过电话与主人公保持联系。一天，之放突然在中午给她打电话，显得有些反常，让主人公察觉到一丝不对。经过一番询问，之放透露出了一个秘密，原来他已经决定辞去工作，回到主人公身边，照顾家庭和孩子。"
        },
        {
            "id": 2,
            "content": "他想了想，说：“你记得我和你说的新歌单曲mv拍摄的事吧，本来约好的mv男主角，突然在横店片场有事来不了，可是唱片发行策划都安排好了，公司临时决定，要让我来演mv里的男主。”\n“哈哈，就这么件事啊，这有什么不同意的呢，这是好事呢，你放心去演好你的男主角，在生活中，你是我的男主角，我不会连演戏这码事都吃醋的，放心吧。”我在心里还为他高兴。\n“可是——可是需要上身。”他好不容易挤出来了话。\n“是借位吗？上身，男人的话，也不算是大尺度，没事，我同意，你放手去演好，那女主角是谁呢，是唱这首单曲的吗？”\n我总算想起来这首歌还有个女歌手。\n“嗯，是我以前和你提起过的那个什么也不会的新人女歌手。\n很多事情都要亲自教她，新人都需要带。”\n他说。\n“我想起来了，就是你说的原生态女歌手，声音很纯粹很磁性的女低音，我听过你录的她的歌，很好听呢，我想这次她要是红了，那就成了我的偶像了，你可帮我多拍点她的照片回来呀。”\n我开心地说。\nps：三更啊三更，码完了佟少，就赶来蜗婚，我爱你们真的爱你们，深夜奉上三更，在十二点之前，希望你们也爱我。",
            "summary": "男主角因为原来的mv男主角突然无法参加拍摄，所以被公司临时决定让他来出演。男主角提到拍摄过程中需要上身镜头，但女主角是一个新人女歌手，声音很独特。女主角因此成为了我的偶像，希望男主角能多拍一些她的照片。"
        }
    ]
}