{
    "chapter_title": "第二百四十二章 ：蜗婚（258）【12月4号第二更】",
    "chapter_summary": "贤芝误将生菜当大白菜吃掉，引发了大家对她的关心。季飒向大家表示他目前专注于事业，尚未考虑结婚，让大家放心。同时，他也提醒自己要对女朋友更好。大家都感慨时光飞逝，当年的小弟弟如今已长大成人，拥有了自己的事业和爱情。贤芝与朋友们讨论了对未来孩子的期望，她希望女儿能比她更乖巧、单纯，而不是像她一样粗枝大叶。此外，她还不希望女儿像季飒一样敏感多疑、脆弱软弱。然而，季飒对这个说法感到惊讶。在贤芝和素素谈论色情话题时，季飒意外地加入了对话。随后，素素的电话响起，是她男友之放打来的。之放询问她是否听到了关于他的负面消息，并提醒她要随时告诉他事情。之放告诉季素一个误会需要处理，让她这几天不要外出，不要接陌生电话，等他回来。季素感到担忧，认为事情可能很严重。贤芝和季飒试图了解具体情况，但季素也无法给出确切的答案。贤芝察觉到季素的语气有些不对劲，猜测她可能与公司产生了矛盾。季素开始担忧之放的情况，怀疑他可能遇到了麻烦，但又不想让她知道。为了弄清楚事情的真相，贤芝决定立刻前往南京。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“贤芝，你那生菜还没熟啊，你不是不吃生菜的吗，你怎么把那么一大片生菜给夹到嘴巴里去了。”看着贤芝吃生菜的样子，我有些惊异，印象里贤芝是很讨厌吃生菜的。\n“啊——是生菜吗。不好意思，我当成大白菜了，你们刚说到哪里了，继续说啊。”贤芝还是生生的把那片生菜给咽下去了。\n“姐，你们就别八卦我的感情了，该带回家的时候我是自然会带回家的，所以你们就放心我吧，我目前还没有想过结婚什么，我只想先好好把工作稳定下来，别的都过几年再谈。”季飒说着，模样还真是显得成熟稳重。\n这让我不由得刮目相看了，我看着他说：“哟，不错啊，成熟多了嘛，看不出来我这弟弟真是长成男子汉了，还知道男人得先有事业才有爱情啊，不过我告诉你啊，你可别像温安年啊，有了事业就不知自己几斤几两就做对不起人的事，你可得好好对那女孩子，如果你是真心喜欢她的话。”\n焕“姐，你真是比妈还啰嗦了，幸好我还没急着告诉妈，不然估计又是一阵子盘根究底。”季飒笑着，清秀的脸上还真有点男人的味道。\n时光不待人啊，当年跟着我屁股后面要糖吃的小弟弟如今参加了工作，升了职，还交了女朋友，我还记得他鼻涕快要流到嘴巴里的样子。",
            "summary": "贤芝误将生菜当大白菜吃掉，引起了大家的注意。季飒向大家表示他目前专注于事业，还没有考虑结婚，让大家放心。同时，他也提醒自己要好好对待女朋友。大家感叹时间过得很快，当年的小弟弟已经长大成人，有了自己的事业和爱情。"
        },
        {
            "id": 1,
            "content": "“你姐啊，是望着你早点结婚呢，当妈了还嫌不够发挥母爱的，还想当姑妈。”贤芝吃着菜，说。\n臂“贤芝，你还别说，这么些人中，我最想最期待的，还是给点母爱给你的孩子，你瞧你这么粗枝大叶，以后你的娃指定脸上都是鼻涕，我还真想替你照顾孩子，哈哈，然后老是在她面前说你的潇洒人生，让你女儿和你一样，我喜欢你这样子。”拿贤芝说着开心。\n“阿呸呸呸，我的女儿才不要像我这样，像我这样我就一棍子打残她，我就是她最好的反面教材，你说说我有什么好。前些年吧，我照镜子我看哪儿都是我的优点，我***几乎看不到我自己的缺点，可这阵子不知道怎么了，我悔悟我这些年，我发现是不堪回首啊，凌乱不堪，就没有一段完整的回忆，我还是希望我女儿比我乖巧比我单纯。”贤芝说着，那样子就像是她真的怀孕几个月一样。\n“那你希望你女儿像谁一样啊，难道像我这样吗？像我这样好吗？”我张着嘴文贤芝。\n“不好啊不好，才不要像你，你又敏感有多疑又脆弱又软弱，要像的话，那就像他！”贤芝说着，筷子指向了季飒。\n“像我——？”季飒目瞪口呆。",
            "summary": "贤芝和她的朋友们讨论了她对未来的孩子的期望。贤芝希望她的女儿能比她更乖巧、单纯，而不是像她那样粗枝大叶。她还表示不希望女儿像她的朋友季飒一样敏感多疑、脆弱软弱。然而，季飒对此感到非常惊讶。"
        },
        {
            "id": 2,
            "content": "“说着玩的嘛，怎么这么经不起逗啊，哈哈，像布兰妮啊或者苍井空啥的也没问题。”贤芝摇头晃脑夹着菜吃说。\n“你滚一边去，苍井空是！”我怒吼。\n“哈哈哈哈，暴露了暴露了，没想到啊没想到，素素原来你也好这一口啊，我还真以为你纯洁滴呢。”贤芝捧腹大笑。\n“姐，你也看那种东西啊。”季飒故作惊讶。\n对于这种毫无智商的对白我几乎是置之不理，继续吃我的山珍海味，这时手机响了，一看来电，是之放打来的，身边的两个人儿一看我眼冒金光脸放潮红就是知道是谁打来的电话了，在一旁挤鼻子弄眼地笑。\n我坐在一旁接电话，之放问我在哪里，我说我刚接贤芝出来，在一起吃饭。\n之放听了声音有些放心，但是很快又说：“你没有听到什么事吧，没有谁给你打过什么电话把。”这样的问法听起来真有些此地无银三百两，我听得也是丈二和尚摸不着头脑，搞什么飞机啊，啥意思啊。\n“怎么了啊，没有人给我打电话啊，出来了一天了，手机就你打来一个电话，怎么了，你是不是出什么瞒着我啊，有什么事的话你一定要及时告诉我啊。”我担心了起来。",
            "summary": "贤芝和素素在谈论色情话题时，季飒意外地加入进来。此时，素素的电话响起，是她男友之放打来的。之放询问她是否听到关于他的负面消息，并提醒她要随时告诉他事情。"
        },
        {
            "id": 3,
            "content": "季飒和贤芝听我这么说，也紧张了起来。\n“没事，你和他们一起吃饭吧，这几天好好地，哪也别去，有陌生来电就别接，好好地等我回来，我会处理好的，相信我，季素，我们说好的，不管发生什么事，你都会相信我。”之放强调着说。\n“什么事你会处理好的啊，什么陌生电话号码，你说清楚啊之放，你这样我会很担心的，你再不说我马上赶到南京来找你。”我焦急了，听着他的语气就觉得不对劲。\n“有小小误会，只要你相信我，我觉得也就没什么事了，你放心吧，我尽快回来，你把孩子带好，乖。”之放说完就挂了电话。\n我握着电话，心里隐隐地犯上来不安，很恐慌，总觉得即将有什么大事要发生了，之放怎么会好好和我说这样一番话，是不是出什么事了。\n“姐，怎么了，姐夫跟你说什么了啊，你脸色怎么一下子灰成这样子。”季飒问。",
            "summary": "之放告诉季素一个误会需要处理，让她这几天不要外出，不要接陌生电话，等他回来。季素担心不已，觉得事情可能很严重。贤芝和季飒询问情况，但季素也无法确定具体原因。"
        },
        {
            "id": 4,
            "content": "“是不是和公司有矛盾了？”贤芝说。\n我坐在那里，越想越觉得不对劲，总觉得之放如果不是真的有什么事不会给我打这个电话，这个电话似乎在给我打一剂预防针一样。\n是要预防什么？\n“不对——绝对不对，他往常打电话给我不是这样的语气，他好像隐约知道什么事发生了，但是不肯定我是否知道，他不会是出什么事怕我担心不告诉我吧，怎么办呢，怎么办我要不要马上去南京一趟啊。”\n突然来的电话，这让我急躁不安，几乎要冲动了起来。\nps：第二更了，接下来第三更。",
            "summary": "贤芝发现我的语气有些不对劲，猜测我可能与公司产生了矛盾。我开始担忧之放的情况，怀疑他可能遇到了麻烦但又不想让我担心。为了弄清楚事情真相，我决定立刻前往南京。"
        }
    ]
}