{
    "chapter_title": "第二百四十五章 ：蜗婚（261）【12月5号第二更】",
    "chapter_summary": "主人公程朗注意到好友之放晚上心情沉重，但她并未感到担忧。另一方面，贤芝在客房发现了素素写给温安年的情书，让她意识到感情并非一成不变。贤芝回忆起大学时代的友谊，当时她是一个美丽动人的女孩，而主人公则羡慕她的美貌。如今，贤芝已成为傍大款的女子，而主人公仍保持原样。贤芝刚从戒毒所出来，担心复吸的问题。在素素的陪伴和鼓励下，她努力克服心魔，准备开始新的生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "晚上程朗的电话如约而至，他告诉我，之放晚上是和他一起吃饭的，看起来确实是心事重重的，但并没有太多的异样，之放一直在他的面前说着我的好，说着对我的思念，之放说他其实恨不得马上就回到我和孩子的身边。\n可是为什么会心事重重的呢，是工作的压力大吗，我也稍稍地放下来了心，只要他本人没事就好，是安安全全坐在那里和程朗一起吃饭，那么也就没有太大的事，工作上遇到不顺心的，男人也许不愿和女人说，只是不想女人过于担心罢了。\n晚上和贤芝一起睡，我到了客房，客房里有一些我很早前放的书，贤芝随手翻看着一本，从里面居然翻出了一封信，不对，是一封情书。\n贤芝很标准的普通话朗读着：聚你之后我不会再爱别人了。不会了，再也不会了。\n你之后，我将安度晚年，重新学习平静。\n一条河在你的脚踝处拐弯，你知道答案在哪儿，你知道，\n娌所有的浪花必死无疑。——\n“哈哈，素素，你瞧你写得多肉麻啊，还说你之后我不会再爱别人了，是写给谁的啊，我瞧瞧看啊。”贤芝取笑着我说。\n其实不用贤芝说，我知道那是我写给温安年的，那时候我和温安年正相爱着，虽然经常见面，却也会写一些情书，创造一点小浪漫，现在想想，这些情书上的话其实和废话有什么两样了。\n他背弃了我，没有像他承诺的那样爱我。\n而我，也依然在他之后，爱上了别人，同样幻想着成为另一个人的妻子。\n所以，感情，并不是一时的欢喜，如若想一生一世，谈何容易，所谓的海誓山盟不过是你一时的心境，过去后，又成为了另外的一个模样。\n“哟，居然是写给温安年的，瞧瞧，素素你写的可真肉麻。看不出来啊，你说这造物者多弄人呢，你当初和温安年爱的死去活来的，全世界的人都相信你们会结婚白头到老，没想到啊没想到，就秦汤汤那样的一个货色，就可以让温安年背信弃义缴械投降爬上了她的床。”贤芝一口气说着，目光还聚集在那封信上。\n贤芝的口才真是越来越好了，说话不仅越来越押韵，还很动听。",
            "summary": "程朗告诉素素，之放在晚上和他一起吃饭时显得心事重重，但并无异常。素素放心下来，认为只要之放平安无事就没有大问题。晚上，贤芝在客房发现了一封素素写给温安年的情书，让她感慨感情并非一成不变。"
        },
        {
            "id": 1,
            "content": "我拿过信，看了几眼，笑笑，然后撕掉，我觉得这些话和放屁时没有两样的。\n“贤芝，这首诗是我在哪首诗里随手抄写下来的，当时不过是觉得很美好，就抄写给了温安年，我才没闲情雅致对他写诗呢，我真后悔我当初写这么多情书给他，浪费墨水！”我将那封信撕碎扔进了垃圾桶。\n还有我们大学时的毕业照片，贤芝拿着照片看着我说：“素素，你这么多年过去了，你还真的和大学里的模样一样的，一点也没变化，倒是我，我变了好多，我觉得是不是和我跟了那么多的男人有关系啊，为什么我老的这么快了呢，你瞧瞧我的八字纹鱼尾纹，真是的，不过也许是吸毒的缘故把。啊呀，不行，我现在最不能听到吸毒两个字，受不了。”贤芝抖了一下说。\n我模糊可以回忆到初次见看到贤芝的样子，她当时还没有傍上大款，看起来还很学生妹，但校花的气质已经浮出来了，她梳着麻花辫子穿白衬衣牛仔裤，玉貌朱颜，长发飘荡，在风中走着，风吹着长发，一会掩住她的脸，一会缠在她的颈子。\n我就看着她的背景觉得怎么有这么精致漂亮的女孩子啊，要是能和她成为好朋友，我会不会近朱者赤近墨者黑，我也会变得像她一样漂亮呢。\n如果把这句话告诉贤芝的话，那么她一定是要说我是因为贪图她的美貌才和她在一起的，我想这是占一部分原因的，在那个时候，很多女孩都不喜欢和极漂亮的女生成为好朋友，尤其是自己长相一般的话，就更不会了，谁愿意做红花身边的那一抹绿叶呢。",
            "summary": "主人公收到了一封关于过去的信，信中提到了一些往事。她回忆起大学时代的朋友贤芝以及她们之间的友谊。贤芝是一个美丽动人的女孩，主人公曾经羡慕她的美貌。如今，贤芝已经成为一个傍大款的女子，而主人公依然保持着原来的模样。"
        },
        {
            "id": 2,
            "content": "贤芝说起她一听到吸毒或者毒品啊有关的词，她就会联想到吸毒那飘飘然的样子，刚从戒毒所出来，我还不放心她独自出去，我真怕她会不知不觉地走上复吸的路，至少要等一段时间，确定她真的可以控制住自己了。\n毕竟在戒毒所里是有专门的看护，但是走入社会就不一样了，毕竟她可以自由选择，为了避免她复吸，这也是我没有让她马上回去，而是留在我身边由我来看着她。\n这个过程，我想至少是要半个多月的，在自由期间，她能够克制自己不去复吸，那就是真正的戒毒成功。\n毕竟戒掉心理上的毒瘾要比戒掉生理上的毒瘾要难的多。\n“贤芝，你就别去想，我相信你肯定能克服心魔的，你有我在你的身边，你就会一心一意的只有我，你很快就要相亲见男人开始自己新的生活，你只要把未来看得远一点，想的美好一点，那些心魔你一定可以抑制的住。”\n我鼓励着贤芝。\n“可是——我自卑了，素素，说出来我不怕你笑话，我真的自卑了，我有些不敢去相亲，嘴上说的很潇洒，可我真害怕被拒绝，我害怕他们万一知道我是个瘾君子，他们是鄙夷的眼光还是马上站起来掉头就走把我撂在一旁，我想想就觉得很害怕，那是一段多么不光彩的历史呢。”\n贤芝沮丧着说。",
            "summary": "贤芝刚从戒毒所出来，担心会不自觉地走上复吸的路。为了她的康复，她在朋友素素的陪伴下进行观察和调整。贤芝担心自己心理上的毒瘾复发，以及在相亲时因为过去的吸毒历史而自卑。素素鼓励贤芝，相信她能克服心魔，开始新的生活。"
        }
    ]
}