{
    "chapter_title": "第二百四十九章 ：蜗婚（265）【12月6号第三更】",
    "chapter_summary": "女主角因梦境感到不安，给男主角打电话发现其手机关机，令她更加担忧。她回想男主角过去承诺及近期变化，心生恐慌与不安。她担心两人关系出问题，也害怕重蹈失败婚姻的覆辙。女主角对男主角的信任及对他们关系的担忧贯穿整章。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我想象着他会这样对我说，但是号码拨出去之后，手机里传出来的声音是：“对不起，您拨打的电话已关机。”\n关机，我一下子就手拿着电话贴在耳边像是傻蒙了一样，我真后悔为什么要发什么神经大清早的打这么一个电话，我想我一定是做恶梦做的敏感了，打了这个电话，只会让我原本凌乱的心变得更加乱。\n我不安了，他以前是不会关机的，他说他的手机会二十四小时开着的，方便我随时随地要找他，他怎么会关机呢，难道是手机没有电了，不会啊，他怎么会呢，即使是没电了他也会告诉我一声，给我寻找他别的联系方式。\n还是手机坏了，手机自动关机了呢？种种假象在我心里蔓延开来，我多希望是那个手机自己关机了，与之放没有关系，联想到几次他打电话吞吞吐吐的样子，我忽然就像是被打了一针一样。\n菊白素贞唱：红楼交颈春无限，有谁知良缘是孽缘。\n前所未有的恐慌扑面而来，当时我的感觉就好似是当初我在卫生间里发现了秦汤汤的长发和丝袜一样，也许别人会觉得我过于敏感，但心里的不好念头突突一个劲往外冒。\n他不在我的身边，他说话开始变得遮遮掩掩，他的手机原来从来不会关机，现在关了机。\n褫我怎么能不恐慌。\n有过失败的婚姻的女人在面对第二段婚姻的时候就是会更加的患得患失，更加的小心翼翼，因为真的害怕再离第二次，再失去第二次。第一次离婚你可以说是男人出轨背叛了你，但第二次离婚呢，难道是自己的不幸还是霉运都被自己撞上来了呢。",
            "summary": "女主角因梦境而感到不安，给男主角打了电话，却发现他的手机已关机。这让原本就心慌的她更加担忧。她回想起男主角过去的承诺和他最近的变化，心中充满了恐慌和不安。她担心他们的关系出现问题，也担心自己再次经历失败的婚姻。"
        },
        {
            "id": 1,
            "content": "我还是相信之放的，我宁愿他是手机出现了故障。\n之放曾抱紧我说：我们要一起活到八十岁，一起老死，老到我的牙都没了，脸上全是褶子，我还是会抱着你，想和你亲热，即使我心有余力不足，可我还是那样的喜欢你。\n那样的喜欢，是多么深厚的喜欢，哪怕老，哪怕心有余力不足，依然喜欢。\n此刻的我，像一只没有了安全感的小松鼠，我又一次拨通了他的手机号码，仍然是关机，也是，不过是数分钟，怎么会就开机呢，我想再等等，等到上午的时候，再拨打他的手机，也许他就会接通了来告诉他的手机没有电了，或者不需要我打过去，他一醒来发现手机没电了就会主动打给我。\n我们也曾渴望一夜之间老去，即使老了，头发全花白了，牙齿掉完了，腮瘪了进去，即使得了老年痴呆症，不停的开冷气不停的拿着遥控器换台换来换去，之放说他一定是那个会跟在我身后，然后我开他关，他关我开的男人。或者我老得走不动卧在了床，他定是那个为我端痰盂，给我梳那点白发给她涂了口红，推我在院子里转转在公园里散散心的男人。\n这样想的时候，我的满心都是酸的了，一寸寸，胀着我的心房，让我的眼泪，一滴滴的落得急。可是亲爱的之放，你听得到我在叫唤你吗？\n我们之间好像是第一次有了隔阂，因为是第一次在那个通话中，有了沉默，他好像是有很多话要对我说清楚，但是他没有说，他是没有考虑成熟，还是怕伤害到了我。程朗说和之放在一起吃饭，之放并没有说什么，但能明显得感受到之放似乎压力很大，或者是难言之隐。\n什么不可以说，什么连我这个在他看来是未婚妻的人都不可以说呢。\n我的枕上，落了细细的泪，我不敢出声，我怕贤芝会听到，我不想她刚摆脱毒瘾为我担心，她要美好坚强起来，变得很温婉，不要去理会我的开心与不开心。\n烦心事怎么忽然就多了起来，这个春天，变得躁动不安。\n小区楼下的猫一声声喵呜地叫着，真的是春天到了，动物都到了发情期，这些喵呜，听起来有些凄厉，在安静的小区里，回荡着。",
            "summary": "主人公对之放的信任和对他们关系的担忧。之放曾经向主人公表达了深深的爱意，但最近他们的联系受到了影响，之放的手机一直处于关机状态。主人公担心这可能是因为之放遇到了麻烦，但她仍然希望他能平安无事。同时，她也回忆起他们曾经的誓言，期待未来能一起度过晚年。然而，现在他们之间的关系出现了隔阂，之放似乎有什么难以启齿的事情。"
        },
        {
            "id": 2,
            "content": "起来之后，还是要假装什么事也没有，我做好了早饭，季飒起床后洗脸刷牙吃饭上班，贤芝也起来了，妈妈在房间里给孩子添加着衣服，我把孩子洗脸水倒好在盆里，坐在餐桌前，有了些呆滞。\n其实是满心都是忧虑。\n贤芝坐在我身边，推了推我说：“是不是昨晚没有睡好啊，怎么会这么无精打采啊，估计是我昨晚和你说话说的太晚了，让你都听累了。”\n“不是的贤芝，怎么会呢，吃早饭吧，我妈还要等一会，我们先吃，不然饭菜都要凉了。”\n我催促着贤芝动筷子，自己却毫无食欲，像是被抽丝剥茧了一般毫无生气。\n“哈哈，我知道了，你一定是在想念你的小爱人之放了，你个小花痴，说真的，我还记得第一次见他，你不是告诉我他在丽江跳入了泸沽湖帮你捞手袋吗，当时我见到他第一眼，是在游泳池那边，他的身材真不赖，我最郁闷的是，我穿的那样暴露，前凸后翘，他居然——居然看都不看我一眼，你穿着荷叶边的小泳衣，一点也不性感，可他的眼神里只有你，我敢说，没有几个男人可以做到真的面对我的身材目不斜视，之放是我遇到的第一个，我觉得他真不错，至少你是不用担心他会像温安年那个王八蛋那样出去玩女人的，我帮你试探过了，之放绝对不会的。”",
            "summary": "主人公在早晨起床后的餐桌上显得有些无精打采，实际上她满心思绪都是忧虑。她的朋友贤芝试图安慰她，并谈论了他们的共同好友之放。贤芝提到之放是一个值得信赖的人，不会像其他男人一样出去找女人。"
        },
        {
            "id": 3,
            "content": "贤芝叽里咕噜地说着。\n贤芝都这样的说之放，我想，我也应该相信他，纵使他身边美女如云，我也相信他会做到眼神里只有我们母子，他知道和小放在等着他回来。\n“贤芝，你说得对，我差点还要怀疑之放，他手机关机了，我坐立难安，被你这么一点拨，我想是呢，他连你穿着泳衣都可以目不斜视，何况是对那些女人呢，我相信他。”\n我坚定了下来。",
            "summary": "贤芝对小放表示了信任，虽然他身边美女如云，但贤芝相信他会回来，眼神只有母子。小放的手机关机让贤芝担心不已，但贤芝的话让她相信他，他不会对其他女人产生兴趣。"
        }
    ]
}