{
    "chapter_title": "第二百七十八章 ：蜗婚（294）【12月17号第三更】",
    "chapter_summary": "主人公发现他的朋友贤芝手机停机，担心她可能复吸毒品。他开始担忧贤芝的健康，并在尝试联系她无果后，通过网络搜索了解戒毒者面临的诱惑。贤芝用公用电话回电，告诉主人公她在新街口南站等待季飒的帮助。主人公让她尽快回到医院更换药物并解决其他需求。与此同时，另一位患者季素在医院与护士发生矛盾，展示了医院内部的人际关系问题。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊，那怎么办啊，我马上打电话给她，叫她马上回来。”我赶忙说。\n“是啊，赶紧打电话趁她没走远把她骗回来，你就说你不舒服，让她赶紧回来。”季飒催促着说。\n我打电话给贤芝，这孩子的手机居然停机了，我要崩溃了，于是再打一遍，停机，我想起来了，她和马卫打了一个小时的国际长途，她的手机接国际长途也是要话费的吧，一定是打过国际长途后就停机了她自己都不知道。\n完蛋了，我又急忙给季飒打电话，告诉季飒贤芝的手机停机了，让他赶紧给贤芝的手机去交话费。\n踞过了二十分钟，季飒气喘吁吁说话费交好了。\n我打电话给贤芝，却悲剧地发现手机她放在床尾的。\n一联想到医生说的话，就好像贤芝并没有从毒瘾里完全走出来似的，只要是外界一点点诱惑和刺激，加上口袋里有现金，她马上就会不受自己控制地走上复吸的路，有太多这样的前车之鉴。\n蓓我想到贤芝健康阳光的样子，又觉得不能啊，也许是我和季飒想多了呢，贤芝看起来很正常，和毒品没有关系了啊，应该是我们多担心了，她只是简单地出去走一走买点东西，待会就回来了呢。\n可是如果她真的复吸，那我岂不是给她一千块钱凡是害了她。\n我用手机上网，看到很多这样戒毒所出来之后带着钱走在街上受到诱惑或者是遇到过去吸毒的朋友，又走上复吸道路的，越看我越心慌，我心里在阿弥陀佛保佑，贤芝你可要争气啊，马卫就要回来了，你不能在这个时候给我出乱子。",
            "summary": "主人公发现他的朋友贤芝手机停机，担心她可能复吸毒品。他试图联系贤芝，但手机被放在床尾。主人公开始担忧贤芝的健康，担心她在马卫回家时出问题。他上网查找相关信息，了解到戒毒者容易受到诱惑，再次走上复吸道路。"
        },
        {
            "id": 1,
            "content": "想到贤芝走的时候灿烂的笑容，一脸明媚，我无法把那样的一张脸和吸毒人员联系在一起，我心里默念，是我自己多想了，贤芝很快就会回来了。\n我打电话给季飒，让他去新街口附近走走问问，贤芝的手机没有带在身上，失去了联系，看季飒能不能在新街口附近找找，要是可以碰上了也好啊。\n我都没有心情吃东西和看报纸了，又纠结了起来，贤芝最好平安无事回来。\n过了一个多小时，手机响了，是固定电话打来的，一接电话居然是贤芝爽朗的声音，我当时尘埃落定，哎呀妈呀，这孩子总算有回音了，我掩饰着我自己的紧张说：“贤芝，你在哪呢，在新街口吗？季飒正好路过那里，你告诉我你在哪，待会季飒过来你和季飒一起回来呗。”我想问出她的所在地，赶紧让季飒把她带回来。\n“好啊，我手机忘带了呢，所以用公话打给你，我在新街口南站公交站台等季飒噢，我现在要给你买假发，我忘记问你喜欢长的还是短的，是梨花头呢，还是头呢，还是大卷呢，是栗色呢还是巧克力色呢”贤芝问。\n“买个栗色的梨花头吧，哎呀，你买好了就去站台等季飒啊，回来我有事呢，我腿上的药待会要换了，还有我要方便啊，我不好意思叫护士，总不能叫季飒吧，所以你得快点回来。”我啰啰嗦嗦就是要让她紧张我快点回来。\n“好啦，素丫，我知道了，看来我很重要对不对，嘿嘿——”贤芝淘气地奸笑中。\n臭女人，等你回来我非把你锁起来，跑出去害得我提心吊胆的，我的小心肝啊，被虐坏了。\n挂了电话，我看着手机上贤芝拨打来的公用电话的号码，想到可以查询一下这个电话的地址，于是我查到，这个公共电话确实是新街口的，终于可以长吁一口气。\n赶忙又通知季飒马山去新街口南站接贤芝，直接回医院，免得夜长梦多，瞧我急的连夜长梦多这词都用上了，我告诉季飒贤芝给我打电话了，还很悠闲地问我买什么样的假发呢，肯定还没事，我查过了座机的号码，确实是新家口一带的座机。\n季飒说他马上就去接贤芝回医院。",
            "summary": "贤芝失联后，主人公担心她的安全，通过季飒帮助寻找。一个多小时后，贤芝用公用电话打来，告知自己在新街口南站等待季飒。主人公让贤芝尽快回到医院，因为她需要换药和方便。贤芝答应后，主人公通过查询公共电话号码确认贤芝的位置。"
        },
        {
            "id": 2,
            "content": "一切搞定，于是我又问题回到了那个大脐橙上，到底能不能吃呢，好纠结，按了床头的铃，护士小姐来了，我拿着橙子问她我可不可以吃橙子。\n对方翻着白眼说：“是你的橙子就可以吃！！！”\n无语。\n现在医院里的护士怎么都是暴脾气，长得像超女一样板寸头的护士，可真生猛，也许是正开心着呢，被我的铃声叫来了，只是问她一句这个橙子能不能吃，她就火大了，当我白痴呢，居然甩出来一句是你的橙子就可以吃。\n“还有什么需要问的吗，还有什么想吃不知道能不能吃的吗？”护士靠着门边吹着指甲缝里的灰说。\n“我要方便一下，你可不可以帮我拿一下便盆！”我挤出了这么一句，其实本来我不想方便的，但是看到她的脸和表情和神态，我就很想方便，本来我是不好意思当着陌生人的面方便的，可既然她这么有诚意那我真的不得不方便了。\n她脸色难看极了，走到传边，弯腰的时候叹了一口长长的气，顺便将脖子上的口罩戴上了，又从白大褂里掏出了塑胶手套，这才极不情愿地拿起了便盆。\n突然我良心又发现了，想不带这样玩的，于是我摆摆手大方地说：“算了，我不想方便了，你会吧。”\n没想到这个护士居然把便盆往地上一砸爆出了一句：“我靠，你耍老娘啊！”\nps：季素这暴脾气，估计和这个护士是要pk一下了，还有之后贤芝能平安被季飒带回来吗，请明天再见噢。\n记住哈，月底31号大结局，大家乖乖地哈。",
            "summary": "患者季素在医院询问护士能否吃橙子，护士态度恶劣。季素决定方便，让护士帮忙拿便盆，护士不情愿地拿起来。季素后来改变主意，护士生气地将便盆摔在地上。季素与护士发生冲突，而贤芝是否能平安被季飒带回，敬请期待明天的剧情。"
        }
    ]
}