{
    "chapter_title": "第二百七十九章 ：蜗婚（295）【12月18号第一更】",
    "chapter_summary": "护士与患者之间的冲突不断升级，导致病房内的气氛变得紧张。首先，一名护士因患者行动不便而生气，摔了便盆并与其发生争执。随后，另一位患者找到医生投诉，并要求解决这一问题。一位新来的女护士也因为对病人的要求不满，与之发生冲突。在男医生的调解下，女护士被带走，而另一名护士则因看不起没钱的患者而被指责。一位名叫麦乐的神秘人物出现，成功地化解了紧张局势，展现了她的果断和魄力。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "没想到这个护士居然把便盆往地上一砸爆出了一句：“我靠，你耍老娘啊！”\n这个护士真是暴脾气，便盆翻到在地上，她虎视眈眈地望着我，像是我拿她怎么样了似的，我实在是腿动不了，不然我非从床上跳下来和她好好理论理论。我躺在床上，纹丝不动，也瞪着她，我倒想看看她能发什么脾气。\n“怎么了，我刚才想方便，可是我现在又不想了，难道不行吗，难道还犯法不成，你凭什么摔我病房里的便盆，你忘记你是干嘛的吗？”我语气平静地说，但是底气十足。\n她干瞪着眼，站在床边抖着腿，双手叉腰说：“我是护士啊，我是高级护理，我可不是来服务你这种衰人的，你爱怎么投诉怎么投诉去。”\n踞“好啊，你等着，我叫医生来，我就不信这家医院还是你开的不成啊！”牛逼哄哄的，怎么遇上了这么个太岁神经。\n我继续按床头的铃声，来了一个男医生，进来就看着她问怎么了，又看看地上的便盆，关切的眼神，我想完蛋了，他们有奸.情，这个世道医院里太多的护士和医生都有那么回事，难怪她这么叫板搞半天背后有人撑腰。\n“这个病人你怎么了，是不是哪里不舒服，有什么需要尽管跟我提或者告诉我，我会向医院反映。”男医生装得倒是一本正经地说。",
            "summary": "护士因患者不方便动弹而生气，摔了便盆并与患者发生争执。患者在平静地指责护士后，要求找医生投诉。后来，一位男医生前来了解情况，关心患者需求并表示会向医院反映。"
        },
        {
            "id": 1,
            "content": "蓊只见她又手肘拐了一下男医生，语气娇嗔着，说实话，一个长得像男人一样的护士还能被潜规则还能撒娇真让人“呕心吐血”，她开口说：“你不知道啊，这个病人一会要吃橙子，一会要便盆，我长了几个手啊，又要我给她剥橙子，又要我给她拿便盆，我怎么就这么下作啊，好歹我也是本科毕业专业是高级护理啊。”说完继续玩弄自己的手指。\n“我有叫过你给我剥橙子吗？对不起，你剥的橙子我还真不敢吃，你那双手不知端了几千个便盆，我无福消受，别以为自己是本科毕业高级护理你就高人一等了，难道护士这个行业还把病人分成三六九等吗！”我气冲冲地说。\n男医生打着圆场，挡住了她说：“对不起，她是新来的，许多规矩都不懂，你多多包涵一点，回头我会教育好。”\n“对啊，我就是把人分成三六九等了，我看你这样子也就是个低等吧，没钱没红包，谁给你服务啊，你当我白痴啊！”她面不改色心不跳地冲到了我面前瞪大眼睛在离我脸只有五十公分的距离对我吼叫着说。\n于是，关键性一刻发生了，我拿起枕头下的信封，从里面抽出一叠钱砸到了她脸上说：“我叫你狗眼看人低，我叫你把病人分三六九等，我叫你嚣张，我叫你爱钱，滚——”\n钱砸到她脸上一愣一愣的，呆住了，被钱砸晕了脑袋就是这样的感觉吧。\n看我真的是火了，她的气焰倒是消灭了不少，只是委屈地挤挤眼睛。\n身后的男医生一直在赔不是，拉着她要她出去，她倔强地站在病床边就是不肯走，似乎觉得就这么走太没面子了。\n“走吧，别忘记把便盆放好，做事不要忘记擦屁股！”我说着，以很舒服的姿势躺下去，眨眨眼睛，真的是很舒服。",
            "summary": "一位新来的女护士因为对病人的要求不满，与病人发生争执。病人愤怒地指责她不尊重病人，将她分为三六九等。病人拿出信封里的钱砸向她，让她意识到自己的错误。男医生出面调解，将女护士带走。"
        },
        {
            "id": 2,
            "content": "该出手时就出手，路见不平吼一吼。\n其实我不是怪她对我的态度，而是她自以为是个本科生学过高级护理就看不起没钱没给红包的病人，我觉得这样的护士真的可以说是欠教训的。\n“你凭什么打我，你说你凭什么打我——呜呜”她一副阳刚且男人婆的样子居然在我面前哭了起来。\n“我打她了吗，我有打她一下吗？我的手碰到过她吗？你可是亲眼在场所见的啊，我只是拿钱拿她最喜欢的东西小小地丢了她一下下！”我对着男医生微笑着说。\n小丫头片子，我到底也是快奔三十的女人了，你跟我吵架你想欺负我，真是太天真了，我早就从那些小三身上学到了防身术。\n“走吧，别哭了。”男医生拖着她。\n我心想最好是把院长叫来，谁怕谁啊，最看不惯这种自以为是目中无人的年轻女孩了。\n“你这个欧巴桑——活该你被火烧伤！”她含着泪恶狠狠地盯着我说。\n我再次无语，戳我痛处。\n“我给你三秒钟离开这个病房，不然三分钟之后，我可以让你离开这个医院，甚至，全家离开这个城市，你信吗？”一个低低的女音从男医生身后传来。\n那样熟悉的声音，我反应过来，是麦乐。\n那刁蛮女护士转身看见麦乐立即止住了哭声，似乎认出来了麦乐，也被麦乐威慑性的语言震慑到，扯着男医生的衣角，低头从麦乐身边溜走。",
            "summary": "一名护士因为看不起没钱没给红包的病人而被病人和医生指责。病人要求院长过来解决问题，这时一位名叫麦乐的神秘人物出现，威胁护士离开病房，成功化解了紧张局势。"
        },
        {
            "id": 3,
            "content": "“一二”\n果然在还没有数到三的时候，两个人都消失在了病房中。\n好不容易落得了清净，却麦乐上门来。\n她果然比我狠也比我有魄力，可以说出让对方离开医院甚至全家离开南京的话，脸上不露一点凶相，却显得穷凶极恶，笑里藏刀指的就是这类人吧。",
            "summary": "两位人物在一二之间突然消失，留下宁静的病房。随后，麦乐出现，她的果断和魄力让人印象深刻。尽管她面带微笑，但却展现出强烈的威慑力，让人不禁联想到笑里藏刀的人。"
        }
    ]
}