{
    "chapter_title": "第二百八十五章 ：蜗婚（301）【12月20号第一更】",
    "chapter_summary": "主人公在阅读恐怖悬疑小说时，意外地在医院遇到了恐怖的一幕。他在病房里独自入睡，半夜时看到一个黑影带着一块白色漂浮物朝他飞来，让他惊恐不已。第二天早晨，他醒来后发现贤芝已经在他身边，开始质问她昨晚去了哪里。贤芝解释称她去办了事情，但实际上是和朋友喝酒过夜。素素担心贤芝的安全，责怪她没有去医院照顾自己。虽然贤芝试图解释，但素素坚持要求她说明昨晚的去向。贤芝承认她去见了一位朋友，并向素素道歉。尽管素素生气，但她仍然关心贤芝的身体状况，提醒她不要因为自己的事情生气。贤芝红了眼眶，表示会为素素换药。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这个男人竟比温安年还绝情。\n男人都是这样吗，狠起心来，一个比一个毒辣。\n“你用得着这么绝情吗？我实不相瞒，贤芝来南京了，而且就是要找你，她会这么惨是谁害的你心里应该有数吧，她会来问候你和你前妻的，你要是看到她最好马上通知我，不然我可不能保证你和你妻子的安全。”\n“你威胁我吗？”郑兆和有些不悦。\n举“你看着办吧，我是对你的忠告。”我说着挂了电话。\n对于这种人，就是要抢先一步挂他电话才好，我想着威胁他一下，看他还敢不敢不把贤芝当回事。\n贤芝没有去找郑兆和，那就一定是在酒吧夜总会之类的地方。\n煌一定是去找渠道了。\n急也没用了，只能是等着她主动回来了，我想她吸过了毒清醒过来了是会回来的。\n只能是这样想了，不然也束手无策。\n我躺在床上看会小说，最近迷上了看恐怖悬疑小说，自己把自己吓的要死，都是贤芝给我买的小说，我想这个时候在我最无聊还真能派上用场，可是看着看着我又害怕了，都说医院里经常死人很不干净的，说不定我睡着的病床都死过人。想起一个医生说的话，说医院里的每张病床上都死过人的。\n毛孔都要张开来，渗得慌，人就是这么奇怪，越是害怕越是好奇看下去。\n我绝对没有想到，这个夜晚，我真的会上演恐怖的一幕。",
            "summary": "一个男人因为与温安年的绝情相比而显得更为无情。女人贤芝来到南京寻找这个男人，并告诉他贤芝可能会对他的前妻造成威胁。男人郑兆和对这种威胁表示不悦。贤芝没有找到郑兆和，可能是在酒吧或夜总会。女人煌正在寻找贤芝，担心她的安全。我在床上看恐怖悬疑小说，害怕医院的不干净环境。这个夜晚，我没想到真的会遇到恐怖的一幕。"
        },
        {
            "id": 1,
            "content": "晚上睡觉的时候，一个人还有些不适应，贤芝在的话都是贤芝陪着我睡的，护士小周来病房查看了一下，给我重新上了药就出去了，我躺着还是睡不着，闭着眼睛，就这样迷迷糊糊地自己也搞不清是什么回事就睡着了。\n半夜的时候，我也不知道怎么就翻身就把眼睛睁开了，就看见一个黑影但有一块白白的飘飘荡荡朝我飞过来，那种恐怖程度实在是不亚于贞子，我吓得几乎都忘记了尖叫，闭上了眼睛就瑟缩躲在被窝里，动也不敢动，我想千万不要是什么鬼魂啥的，我在心里发誓我明晚再也不会一个人睡医院了，太惊恐了。\n抖在被窝半天，那个影子也没有真的向我飘过来，我悄悄掀开被子，什么都没有见着，赶紧把手伸出来，把灯开着，喝了一口水，压压惊，就再也没法睡着了，直到天亮才睡。\n也许不是什么鬼影，而是我自己压力太大了，想的多了，脑子乱遭遭的。",
            "summary": "一个人在医院的病房里独自入睡，因不适应而难以入眠。半夜时，他看到一个黑影带着一块白色漂浮物朝他飞来，吓得他躲在被子里不敢动。后来，他发现那可能只是自己的心理压力所导致的幻觉，直到天亮才能再次入睡。"
        },
        {
            "id": 2,
            "content": "我是被贤芝的声音惊醒的，朦胧中就听到了贤芝的声音，我就像是打了兴奋剂一样醒了过来，睁开眼就看见贤芝在病房门口和小周说话，小周问她昨晚怎么没有在医院陪我，又问她脸色怎么看起来那么差。\n“没事，我——我昨晚出去有事，就没回来，她没事吧。”贤芝还好意思问小周。\n“她没事，我给她换了药，你以后可不能把她一个人丢在病房里过夜了。”小周笑着嘱咐贤芝。\n“是，下次再也不了，多谢你噢。”贤芝道着谢，小周去了对面的病房，贤芝这才轻轻关上门，轻手轻脚走到病床边，以为我还睡着的，怕把我惊醒了。\n她收拾着床头柜上的书，没注意到我正睁着眼打量着她。\n我看着她的脸色，黑眼圈很重，眼袋也大了，昨晚是肯定一夜没睡，她无意识地打了一个哈欠，脸色有些难看，她一个回头，目光一下子碰上了我正瞪着她看的眼神，她吓得一跳，捂着胸口说：“素素你醒了啊，也不吱声，瞪着眼睛盯我看，把我吓坏了。”\n我没有理会她说的话，我严肃地说：“你昨天是怎么了，我在电话里不是告诉你在新街口南站等季飒吗，你跑哪里去了，你怎么脸色这么差，你怎么就不听我的话，你说，你去了哪里！”\n“我本来是想去找季飒的——我后来碰到了一个朋友，我就和朋友一起喝了点酒，晚上去朋友家过夜的，对不起啊，我没有事先和你打招呼。”贤芝内疚地说，眼神躲闪着，我看出来她是骗我。",
            "summary": "贤芝因昨晚未陪在床边而被小周询问。贤芝解释称昨晚外出办事，与小周道歉后，小周离开。贤芝走进病房，发现我醒来后正在盯着她看。我质问贤芝昨晚去了哪里，她谎称去找季飒，实际上是与朋友喝酒过夜。贤芝眼神躲闪，试图隐瞒真相。"
        },
        {
            "id": 3,
            "content": "“你骗我呢，是吧！你有几个朋友我会不知道吗？我还真没想到你有哪个好朋友可以让你不管医院里的我，你是不是复吸了！”我犀利地直说，看向她，我想她如果真的复吸了，我绝对不会再原谅她了。\n“我没有——真的没有，我算了，素素，你别问了，好吗？我给你换药。”贤芝拿着棉签，端着药。\n我硬着嗓子说：“不用了，你不解释清楚你昨晚的去向，我是不会原谅你的。”\n“素素，你不要——”\n“不要什么！你知不知道我昨天下午多急啊，我连郑兆和的电话都打着去找你了，季飒也跑断了腿找遍了附近的几条街，你连个电话也不打回来，究竟有什么事那么重要我不清楚吗，你要是不说清楚，你就走，别回来了，我也不想再管你了，你也别管我了。”\n我态度坚决，她如果不说清楚，我就赶她走。\n“对不起——素素，你别生气，别气，你伤还没有好，为我生气不值得。”\n贤芝说着，眼圈红红的。\nps：大家可以猜猜贤芝是不是复吸了，如果没有复吸，请猜猜贤芝去了哪里，见了哪位朋友，嘿嘿，不许说我虐啊，不许说我情节慢，呜呜，月底就大结局了，还说我慢，我要吐血了。",
            "summary": "素素因为担心好友贤芝而焦急不已，当她得知贤芝没有去医院照顾自己时，她愤怒地指责贤芝是否复吸了。贤芝否认并试图为她的失踪辩解，但素素坚持要求她解释清楚昨晚的去向。贤芝在道歉后终于透露，她昨晚去见了一位朋友。然而，尽管素素生气，但她仍然关心贤芝的身体状况，提醒她不要因为自己的事情生气。贤芝红了眼眶，表示会为素素换药。"
        }
    ]
}