{
    "chapter_title": "第二百九十一章 ：蜗婚（307）【12月22号第一更】",
    "chapter_summary": "女主角在面对前男友与麦乐的绯闻以及新的恋情时，心情变得复杂。她与程朗正式交往后，感受到了程朗无微不至的关爱和照顾，这使得她对程朗产生了深深的感情。同时，主人公小周与季飒关系亲密，小周也对季飒有好感。季飒之前谎称有女朋友是为了让姐姐放心。另一方面，贤芝和马卫约会时忽略了小周，让她感到被忽视。程朗担心小周的伤口，要求她多住院观察。小周在医院里感到孤独，想念宝宝和季飒。由于生病住院，主人公在春天的时候出院去晒太阳，享受阳光带来的温暖。虽然他的腿部伤口已经好转，但仍需继续治疗。在这段日子里，他学会了自我安慰和疗伤，认识到在这个世界上，最能安慰自己的是自身，没有人比他自己更了解自己的伤口。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "如果早知道最后麦乐和之放在一起的结果还是无疾而终，我想我会去争取甚至是直接拉走之放让他跟我走，我还以为他们真的是有感情，那样亲密依偎在镜头前，欺骗了我的眼睛，如果真的相爱，为什么那么快就分开。想到这里，我心里怨恨麦乐了，在她看来不过是一个绯闻来炒作自己，而对我来说，是整个人生的改变，可之放为什么喝了汤就偏偏要护着麦乐，这背后究竟是怎么一回事，随着麦乐新恋情一波又一波的曝光，我觉得不对劲了。\n只是，我很好，我和程朗正式交往的这几天，他待我比以前更好，悉心照顾我，医院里的护士都夸奖我有这么体贴人又事业有成的丈夫，孩子还长得那么可爱，没事的时候，程朗从旅行社过来，就带各种美食杂志上搜罗来的美食给我吃，他说只有吃的白白胖胖的，才是他最欣慰的样子。\n那你就不怕我长得很胖吗，肥肥的，走起路来全身的肉肉都甩起来？我站在他面前，扮作大肥婆的样子给他看。\n程朗微微做出惊吓的表情，很快就眯着眼笑着说：“不怕啊，怕什么，我只怕你不够胖啊，反正不超过三百斤我都可以抱得动。”\n炬这样一个男人，会满意的样子给你做最好吃的食物，不怕你胖，也不会嫌弃你发胖，只怕你吃得不够饱，吃得不够好。他对我，真的是无可挑剔，小周每次看到程朗照顾我，就说程朗上辈子一定是个女人，还是个护士，不然这辈子怎么这么会照顾人呢，照顾我腿上的伤比护士们还周到。",
            "summary": "女主角在面对前男友之放与麦乐的绯闻以及新的恋情时，心情复杂。她与程朗正式交往后，感受到程朗无微不至的关爱和照顾。程朗不介意她的体重，反而担心她吃不饱吃不好。这让女主角感到非常幸福，觉得程朗是无可挑剔的好伴侣。"
        },
        {
            "id": 1,
            "content": "小周也若即若离的语气向我打探着季飒去了哪里，我好几次看到季飒和小周在楼下并肩走了聊天似的，我盘问季飒，这小子不好意思挠挠头说是和小周询问我的伤口要注意哪些事项，我说那你干嘛不去问医生来的更详细，季飒打着马虎眼一溜烟出去给我买吃的。\n我看季飒和小周是私底下彼此倾心了，我对小周就更喜欢了，没事的时候，就和小周聊天，不是聊着程朗，就是聊着季飒，我感觉不是聊我的他，就是聊她的他。看来这妮子是真的对季飒有意思，我得抽空给季飒打电话让他加把火，争取把这个漂亮姑娘拿下来。\n希我也猜到之前季飒说他有女朋友是骗我和贤芝的，目的不过就是想让我这个做姐姐的放心安心，对他和贤芝的事不那么内疚，我是他姐姐，我怎么会不懂他呢。小周是个善解人意又温柔的好女孩，季飒要是能和这样的女孩子走到一起，那也是他的福气。\n不过想想他们俩好真的是很般配，我想着心里就很愉快，哼着歌，剥着橙子吃，贤芝这个坏蛋，跑去接马卫也不打个电话给我，一见男人误友情的女人。不管怎么说，好歹我和马卫也是朋友一场，居然两个人甜蜜约会都不理我，唉，马卫啊马卫，你最后也会和贤芝一样见色忘义。下飞机都不给我打电话，有种被无视的感觉。\n等着程朗下午五点从旅行社回来，我觉得无聊极了，没有人和我聊天，我就要忍不住胡思乱想，又想念宝宝，粉嫩的小脸蛋，真想亲亲，我早就要求出院了，可是程朗就是要我多住院观察，怕出院会感染，但是我这样寂寞下去，我会长霉的。",
            "summary": "主人公小周与季飒关系亲密，而小周也对季飒有好感。季飒之前谎称有女朋友是为了让姐姐放心。小周是一个善解人意、温柔的女孩，季飒如果能和她在一起将是他的福气。然而，贤芝和马卫约会时忽略了小周，让她感到被忽视。程朗担心小周的伤口，要求她多住院观察。小周在医院里感到孤独，想念宝宝和季飒。"
        },
        {
            "id": 2,
            "content": "出去晒晒太阳吧，我穿着病号服，外面还有些春寒，套上了一件毛衣外套，红色的毛衣，衬得脸色很白净，我双手抱在怀里，毛衣上有厚厚的毛领，春光无限好，这春天来了，似乎意味着寒冬过去了。\n腿上的伤口已经没有脓水粘在裤腿上了，只是一些娇嫩的新肉，还需要继续上药，我慢慢地走着，一些病人也由家属搀扶着走在阳光下活动身子，我走在草地上，柔软的，低着头，心事会有，只是自我安慰。\n这些日子，学会的最多的就是自我安慰，那些难过的悲伤的，都自己给自己慰藉。\n在这个世界上，最能安慰你的，莫过于你自己，没有人比你自己更懂得你的伤口，发炎的程度，自己可以对症下药，自我疗伤。不由想起金庸的武侠小说里，那些受了伤的女侠们，就盘坐在石墩上，闭目深呼吸，双手合一，用气功给自己疗伤。\n一样的道理，内心受伤最重的时候，其实救得了我们的也许只有我们自己。\n任何时候，请都不要放弃自我救赎。\n对你自己来说，你最重要，如果你连自己都没有了，那还能谈拥有除你之外的任何东西了吗？\n在阳光下深呼吸，扭扭腰，活动活动肢体，全身都舒解了很多，扭的姿势有些难看，我倒觉得我自己扭的挺开心的。\n“妈妈，那个阿姨我见过，她在扭屁股呢——嘻嘻。”\n一个童稚的声音传到我耳里。\n有个小孩在笑我扭屁股，我回过头，准备装扮出恶搞的鬼脸逗逗他，在我一转身时，我看见的是一张美丽的面孔，这个女人长发披肩，头发是棕褐色，皮肤很白皙，五官小巧而精致，穿的是米色的对开襟针织衫。\n我有些不好意思，连忙道歉说：“不好意思啊，我以为是小孩开个玩笑。”",
            "summary": "主人公因为生病住院，所以在春天的时候出院去晒太阳。他的腿部伤口已经好转，但还需要继续治疗。在这段时间里，他学会了自我安慰和疗伤。他认为在这个世界上，最能安慰自己的是自身，没有人比他自己更了解自己的伤口。他在阳光下深呼吸、扭动身体，感觉全身舒畅。然而，却被一个小孩误认为在扭屁股，让他有些尴尬。后来，他发现这个小孩的母亲是一个美丽的女人，他们互相道歉并交谈。"
        }
    ]
}