{
    "chapter_title": "第六十章 ：蜗婚（75）",
    "chapter_summary": "主人公素丫在酒后失态，向贤芝诉说了她对前夫温安年的怨恨。贤芝安慰她，并唱了一首歌帮助她走出过去的痛苦。素丫回忆起与温安年的美好时光，以及现在的生活带来的痛苦。温安年因为遗传性问题无法生育，这让他的妻子贤芝感到不满。贤芝认为温安年应该关注他们的孩子，而不是其他女人的孩子。同时，素丫对温安年的感情过于深厚，甚至愿意为他去死。然而，她意识到这种爱已经超出了正常范围，需要学会自我珍惜和爱惜自己。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我喝的烂醉，也吐的贤芝宝马车里到处都是，吐完后就说胡话，也不管贤芝在开车，搂着贤芝的脖子，满脸泪水，满嘴酒气不停地说：“为什么骗我，为什么要背叛我，你说我哪里比不上她，她不就是比我年轻比我会撒娇吗……她有我爱你吗？她有我在乎这个家吗？”\n温安年，我多恨你，我恨你对我无情无义，恨你说不爱了你便真的不爱了，在你面前，我总是自尊不起来，酒醉的我，原本伪装的坚强消失腿筋。我爱了那么多年的爱人啊，我将一生托付与你，我还记得我们蜗居在那不足十平米的房子里，你每天下班后第一件事就是拥抱我，不管你再累，你抱我你说你踏实。\n可现在，你抱着另一个人，你依然那么踏实。我多想洒脱的远离你，不再见，过我自己的生活，我的心，住着两个小人，一个要我远离你，一个还在怀念你。\n我哭闹着，搂着贤芝，眼泪都流在了贤芝的颈窝里，贤芝打开歌，放的是陈琳的《爱了就爱了》，我抱着贤芝哭，陈琳在歌里磁性的声音洒然地唱着：你是你，他是他，何必说狠话，何必要挣扎。别再计算代价，爱了就爱了。若失去感觉，算了就算了，结果别去管他，爱了就爱了，别再自我惩罚，做了就做了。\n撼贤芝一只手擦着我的眼泪，说：“素丫，别哭了，听歌，这陈琳的歌唱的多好，爱了就爱了，别自我惩罚，拿臭男人的错误惩罚自己干嘛！你一哭我心都跟着疼了。”",
            "summary": "主人公酒后失态，在贤芝的车里哭诉自己对温安年的怨恨。她回忆起过去与温安年的美好时光，以及现在的痛苦。贤芝安慰她，唱了一首陈琳的《爱了就爱了》，让她学会放下过去的痛苦，勇敢面对现实。"
        },
        {
            "id": 1,
            "content": "她说完，我哭得更凶了，胃里绞痛着，酒精烧灼着，我扒在车窗上作呕，哇哇的空吐。我忍啊，我忍得自己醉后暴露原形。\n“贤芝，陈琳死了，陈琳上个月死了你知道？你知道怎么死的吗，她跳楼的！”我捂着自己的胃，说：“她为什么跳楼，是因为，她放不下她的前夫，她是在她前夫生日那天自杀的。以前，他过生日，陈琳都在给他庆祝，她那么满不在乎的唱着歌，她心里始终没法满淡漠那个男人。”虽然醉了，但想到陈琳，我一字一字的说得很清楚。\n调贤芝立马关了歌，摸着我的脸，疼爱地说：“素丫，你当然比陈琳要勇敢的多，你还有我，不管发生什么事，你都有我的，对不对？你可以忘掉他的，我给你介绍比他好的，杨之放怎么样，又高大又帅气，多好，这世界上男人有几十亿，你喜欢哪个国家的我都给你找来。”\n“贤芝，你给我抢个男人来吧，你帮把温安年给我抢回来，好不好？我还想他，我为什么还是想他？他对我发过誓，他发誓这一生只爱我一个人的，为什么他还好好的活着，没有被天打雷劈……为什么”我念着，在贤芝的怀里浅浅睡去。\n是贤芝把我抱上楼的，把我抱到床上，她给我脱掉鞋和袜子，帮我把鞋刷的干干净净的摆在床头，她坐在床边，看了我很久，我听到她在叹气。我多想抬手握握她，说一声别为我担心，但一丝力气都没有，在车里闹得筋疲力尽。\n可能是提到陈琳自杀的事情，贤芝对我有太多不放心，她以为我彻底对温安年只有厌恶了，在我醉酒后，我的心出卖了我的脸，和温安年在一起七八年了，就是和一只狗在一起这么多年，也是深深的感情了吧。\n为什么，他可以绝情如此，在秦汤汤流产，他掐着我的脖子，冷冰冰威胁我，那一秒，我们是那么陌生，陌生到他像是刚坐上我车的绑匪。\n潇洒离开，为什么会这么难，当初他出轨事发后，我和他几乎是泼命地闹，闹着要离婚，打他骂他砸东西，真的离婚了，心如刀绞，看着他和另一个女人出双入对，我的眼睛总是颤着痛。\n我所谓的蜗婚，所谓的前妻复仇，是不是，我还在心存幻想，还抱有希望，还是不甘心。结婚这么久，细细想，我也有对不起他的地方，三年来，他想要孩子，我却没能给他一个孩子，如果有孩子，这个家庭也许不会散了吧。",
            "summary": "一位女子素丫在醉酒后的回忆与感慨。她回忆起朋友陈琳的自杀，以及她与前夫温安年的婚姻生活。素丫在贤芝的怀抱中入睡，贤芝对她表示关爱和支持。然而，素丫心中仍对温安年抱有幻想和不舍，让她在面对婚姻破裂时感到痛苦和挣扎。"
        },
        {
            "id": 2,
            "content": "我偷偷去看过医生，是一个七十多岁的老中医，她说是遗传性的卵巢较衰，很难有孩子，排卵很不稳定，就算有孩子，千万要生下来，因为很难怀上第二胎。这件事，我告诉了温安年，我说我要是不能给你生孩子怎么办，他说没事，你不就是我的孩子吗？\n后来我看见他把自己反锁在卫生间哭，我看出他多么想要一个孩子，一个流淌着他的血液，跟着他姓温，一声声叫他爸爸的孩子。\n贤芝骂我不该把很难怀孕的事告诉温安年的，她说男人的心多深，表面上说不在乎，可是心里很在意传宗接代的事。那时，我甚至想过，倘若自己五年内真的不能怀孩子，我愿意让他出去和别的女人生一个属于他的孩子。\n还没等五年，他就自己行动了。\n秦汤汤多有本事，这么快就怀了温安年的孩子。\n他是那么的紧张秦汤汤肚子里的孩子，就像是他在这世界上好不容易得来的孩子，因为那是我没能给他的。",
            "summary": "一位患有遗传性卵巢早衰的女性与丈夫温安年讨论生育问题。她告诉温安年自己的生育困难，但温安年表示不在意。后来，温安年在卫生间哭泣，表现出对孩子的渴望。妻子贤芝指责妻子不该告诉温安年生育难题，认为男人内心在乎传宗接代。妻子甚至考虑让温安年和别的女人生子，而秦汤汤很快怀孕了，使温安年更加关注她的孩子，令妻子感到失落。"
        },
        {
            "id": 3,
            "content": "贤芝到很晚才走的，我听见她轻轻地带上了门，关了灯，我的意识一直都是醒着的，我多想借着酒醉来疯一场来大哭一场。\n以前，我总说，如果有人说我死了，温安年才能活，那我就会毫不犹豫的去死，那么的爱。\n书上说，爱一个人八分刚好，剩下的两分，留来爱自己。\n而我，是把所有的爱，都放在他身上，我以为，他也是这么对我的。\n我做了一个梦，梦里很多人拿着刀追杀温安年，我就跟着他后面不停地围着他跑，边跑边挡在他身前，我在梦里还想给他挡刀。\n正文",
            "summary": "自己对温安年的深厚感情。他们曾经非常相爱，但作者发现自己过于投入，甚至愿意为温安年去死。然而，作者在梦中看到许多人追杀温安年，她奋不顾身地保护他，这让她意识到自己对温安年的爱已经超过了应有的程度。作者表示应该学会爱自己，把对温安年的爱控制在适当的范围内。"
        }
    ]
}