{
    "chapter_title": "第二十章 ",
    "chapter_summary": "亚当乘坐一辆没有空调的军用吉普，前往莱特纳家度过夜晚。第二天早上，他在地板上醒来，发现艾琳为他准备了丰盛的早餐。他们随后前往卡利科岩，途中莱特纳提到一直怀疑萨姆有个同伙。在途中，他们看到了一些老人盛装打扮站在树荫下，原因是萨姆没有爆炸前科的背景。抵达目的地后，莱特纳提议去喝冰镇啤酒。故事讲述了旧车行老板道根涉嫌参与爆炸事件的故事。一个不识字的老年黑人雇员看到了道根将炸药放入一辆绿色庞蒂亚克汽车中，并在次日听到了一起爆炸事件。联邦调查局开始跟踪道根，而主人公则找到道根的助手弗吉尔，威胁他要说出真相。弗吉尔透露，这些爆炸事件的幕后黑手是一个来自其他州的年轻爆炸专家。亚当回到公寓后，与妻子莉一起准备晚餐，尽管厨房里的情况并不理想，但他们仍以幽默和轻松的态度面对。与此同时，一位女性注意到她的男性同伴脸色糟糕、夜里睡不好、身上有酒味，原来他早餐喝了两杯血玛丽，现在还想再来一杯，但酒吧已经关门。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "近中午时的天气是热，但坐在没有空调及其他必备条件的处理军用吉普的前座上简直热到了极点。亚当大汗淋漓，始终把手放在门把手上，以防万一把艾琳做的早餐吐出来时能及时开门。\n他醒来时是在地板上，旁边是张窄窄的沙发。昨晚他把这间挨着厨房的洗衣间错当作了小书房，而沙发其实是张沙发凳，莱特纳大笑着解释说那是他用来坐在上面脱靴子的。艾琳找遍整栋房子最后才发现了他。亚当连声道歉，直到他们夫妇俩都请他住嘴为止。艾琳坚持早餐要多吃。按照莱特纳家的规矩，这天是他们一周中该吃猪肉的一天。亚当坐在厨房的餐桌旁大喝冰水，艾琳哼唱着在煎咸肉，而莱特纳在看报纸。她还做了炒鸡蛋，调制了血玛丽酒。\n伏特加虽然使他的头疼有所减轻，却镇不住他那翻腾的胃。当他们在那条崎岖不平的路上朝卡利科岩颠簸前进时，亚当害怕自己会恶心呕吐起来。\n尽管昨晚是莱特纳先躺倒的，今天一早他却精力特别充沛，全然没有宿醉的痕迹。他吃了一满盘黄油和饼干，但只饮了一杯血玛丽。他读报很认真，还不时发表一番评论，亚当估计他是那种贪杯并不伤身的酒徒，虽然每天晚上都醉倒但摆脱醉意却毫不费力。\n卡利科岩城外的村庄出现在眼前。道路突然变得平坦了，亚当的胃也不再折腾。“昨晚很对不起，”莱特纳说。\n“什么事？”亚当问。\n“关于萨姆的事。我太苛刻了。我知道他是你的祖父，你非常担心他。在有些事上我说了谎。我真的不希望萨姆被处死。他不是坏人。”\n“我会转告他的。”\n“行啊。我肯定他会激动。”\n他们进了城，转弯朝桥驶去。“还有个事，”莱特纳说，“我们一直怀疑萨姆有个同伙。”",
            "summary": "亚当乘坐一辆没有空调的军用吉普，忍受着高温。他在莱特纳家度过了夜晚，早上醒来时发现自己在地板上。艾琳为他准备了丰盛的早餐，包括猪肉和血玛丽酒。亚当感到不适，而莱特纳精力充沛。他们前往卡利科岩，途中莱特纳提到一直怀疑萨姆有个同伙。"
        },
        {
            "id": 1,
            "content": "亚当笑了，目光向车窗外望去。他们途经一座小教堂时看到一些老人盛装打扮站在树荫下。\n“为什么？”亚当问。\n“同样的理由，萨姆没有搞爆炸的前科。他以前并没有卷入三k党暴力活动。那两个证人，尤其是那个克利夫兰的卡车司机，一直使我们很伤脑筋。这个司机没有理由撒谎，他似乎对自己的眼力也非常肯定。萨姆看上去就是不像那种会自己去搞爆炸活动的人。”\n“那么这个人是谁？”\n“我真不知道。”他们在河边停下来，亚当打开他那侧车门以防万一。莱特纳靠在驾驶盘上，侧过头对着亚当。“在第三或第四次爆炸，我想也许是杰克逊市那次教堂被炸之后，纽约和华盛顿的一些犹太大人物拜见了杰克逊总统，后者于是召见胡佛先生，接着我便接到了胡佛的电话。我前往华盛顿见了胡佛先生和总统，他们把我狠狠训斥了一番。我重整决心回到密西西比州。我们过分严厉地教训了我们的线人。我是说我们伤了一些人。我们作了种种尝试，却徒劳无益。我们的线人根本不知道是谁在搞爆炸。只有道根知道，但他显然不打算告诉任何人。不过第五次爆炸之后我想是炸报社的那次，我们有了一次机会。”\n莱特纳把他那边的车门打开，下车走到吉普车前面。亚当也走过去，俩人望着河水从卡利科岩城区缓缓流过。“你想喝啤酒吗？我店里有冰镇的。”",
            "summary": "亚当和莱特纳开车经过一座小教堂，看到一些老人盛装打扮站在树荫下。亚当好奇地问原因，莱特纳解释称这是因为萨姆没有爆炸前科的背景，而且两位证人都非常确信他的身份。莱特纳表示他们并不知道真正的爆炸犯是谁，但在第五次爆炸后，他们有机会了解到了一些信息。莱特纳提议去喝冰镇啤酒。"
        },
        {
            "id": 2,
            "content": "“不，拜托了。我现在有点恶心。”\n“开个玩笑而已。总之，道根经营着这家规模庞大的旧车行，他有个负责洗车拖地的雇员是个不识字的老黑人。我们以前曾小心谨慎地接近过这个老人，但他态度并不友好。可是后来他突然告诉我们的人说两天前看到道根和另一个人把什么东西放进一辆绿色庞蒂亚克的后车箱里。他说他等待机会打开车箱一看才知是炸药。次日他听说又发生了一起爆炸。他知道联邦调查局派了许多人跟踪监视道根，所以他估计这情况值得跟我们说说。道根的助手是个叫弗吉尔的三k党徒，也是他的雇员。所以我便去找弗吉尔。我凌晨三点上他家，拼命敲门，你知道，我们在那些日子里一向都是这样。不久，他开了灯，来到门口。我带了大约八个人，我们一起把证件亮给他看。他吓得要死。我告诉他我们知道他前一晚曾运送炸药去杰克逊市，还说他有望坐牢三十年。你可以听到他老婆隔着纱窗门在里面哭。弗吉尔浑身发抖，自己也险些哭出来。我把名片留给他并命他当天中午之前给我打电话，我们威胁他不许透露风声给道根或其他人。我告诉他，我们会对他实行全天二十四小时监视。\n“我怀疑弗吉尔回去睡觉没有。几小时后他来找我时眼睛又红又肿。我们后来成了朋友。他说这几次爆炸不是道根以往的那帮人。他了解得不多，然而就从他所听到的道根的只言片语里已经可以肯定那个爆炸者是从别的州来的一个非常年轻的人。这家伙偶尔从不知什么地方来一趟，估计对爆炸很在行。道根选择目标，进行策划，然后叫这家伙来，他潜入城里，爆炸完就消失得无影无踪。”",
            "summary": "一个旧车行老板道根涉嫌参与爆炸事件的故事。一个不识字的老年黑人雇员看到了道根将炸药放入一辆绿色庞蒂亚克汽车中，并在次日听到了一起爆炸事件。联邦调查局开始跟踪道根，而主人公则找到道根的助手弗吉尔，威胁他要说出真相。弗吉尔透露，这些爆炸事件的幕后黑手是一个来自其他州的年轻爆炸专家，他在完成爆炸后会迅速离开。"
        },
        {
            "id": 3,
            "content": "“你相信他吗？”\n“基本上信。他的话很有道理。那一定是个新来的人，因为那时我们的线人已经遍布三k党。实际上我们对他们的一举一动都了如指掌。”\n“弗吉尔后来如何？”\n“我在他身上费了一些时间，也付了他一些钱，你知道，这是照平常规矩办事。他们总是要钱。我后来相信他对执行爆炸的人是谁的确一无所知。他不承认自己曾经卷入，不承认曾去送车和炸药，我们也没逼迫他承认。我们要找的不是他。”\n“他卷入克雷默一案了吗？”\n“没有。道根这一次用了旁的人。他有时似乎具有第六感觉，知道什么时候该把水搅浑，改变例行程序。”\n“弗吉尔怀疑的人听起来肯定不像是萨姆-凯霍尔，是不是？”亚当问。\n“是不像。”\n“那你们就没怀疑到谁吗？”\n“没有。”\n“得了吧，温。你们这些家伙肯定多少知道一点。”\n“我发誓。我们真不知道。我们遇上弗吉尔不久，克雷默就被炸了，于是一切就都结束了。假使萨姆有一个同伙，那这个同伙也已经离开他了。”\n“后来联邦调查局再没听说过什么消息？”\n“一点消息都没有。我们逮到了萨姆，他有极其明显的犯罪嫌疑。”\n“那你们这些家伙当然急于了结这个案子喽。”\n“那是当然。而且，记住，爆炸从此停止。自萨姆被捕后就再没发生过一次爆炸，这你别忘了。我们逮住了我们要的人。胡佛先生高兴。犹太人高兴。总统高兴。后来的十四年，他们无法给他确定罪名，不过那是另一回事了。爆炸活动的停止使大家都松了一口气。”\n“那道根在揭发萨姆时为什么不揭发出真正的爆炸犯呢？”\n他们已经慢慢下到堤岸边高出水面仅仅数英寸处。亚当的车就停在附近。莱特纳清清嗓子，往河里啐了一口。“你是想指证一个还没落网的恐怖分子吗？”\n亚当想了一下。莱特纳笑了，露出他的大黄牙来，接着便轻轻笑着向码头走去。“来杯啤酒吧。”\n“不。拜托了。我得走了。”",
            "summary": "亚当和温讨论了关于弗吉尔的案情。温表示他们最初对弗吉尔有所怀疑，但经过调查后发现他并没有参与爆炸案。亚当询问是否有人与萨姆-凯霍尔有关联，温回答说没有确凿证据指向任何人。尽管没有找到真正的爆炸犯，联邦调查局还是成功地逮捕了萨姆并阻止了爆炸活动。"
        },
        {
            "id": 4,
            "content": "莱特纳停住脚，他们握了手，许愿以后再见。亚当邀他去孟菲斯，莱特纳则请他回卡利科岩再来钓鱼饮酒。亚当的邀请此刻并没有被欣然接受。他又托莱特纳向艾琳致意，再次为醉倒在洗衣间而道歉，然后又再次感谢他的一席谈话。\n他离开了身后的小城，打起精神顺着曲折蜿蜒的山路驱车前行，同时仍然留心不让他的胃受到震动。\n他走进公寓时，莉正在努力做一道面食。桌上摆着瓷器、银器和鲜花。食谱上是意大利烤馅饼，可厨房里的情况进行得并不太妙。她在过去的一周里不止一次地承认自己是个糟糕的厨师，而现在她正在用行动证明这一点。料理台上散放着锅碗瓢盆。她那不常穿的围裙上沾满番茄酱。他俩互吻面颊时她大笑着说万一搞得更糟糕冰箱里还有冷冻比萨饼。",
            "summary": "莱特纳与亚当在告别时互相邀请对方去自己的地方钓鱼饮酒。亚当离开小城后，开车沿着曲折的山路前进，同时注意保护胃部不受震动。回到公寓后，他与妻子莉一起准备晚餐，但厨房里的情况并不理想。尽管面临困难，他们仍然以幽默和轻松的态度面对。"
        },
        {
            "id": 5,
            "content": "“你脸色坏极了，”她突然间凝视着他的双眼说。\n“夜里睡得不好。”\n“你身上有酒味。”\n“我早餐喝了两杯血玛丽。现在我还需要再来一杯。”\n“酒吧关门了。”她操起刀准备切菜，下一个受害者是一条黄瓜。“你上那儿去干嘛？”\n“跟联邦调查局的一个人一起喝醉了。在地板上挨着他的洗衣机和干衣机睡了一夜。”\n“多好啊。”她的手只差一厘米就被割出血来。她急忙从案板上抽回手，查看着手指。“你看过那张《孟菲斯报》了吗？”\n“没有。我需要看吗？”\n“是的。报纸就在那边。”她朝餐台的一角点点头。\n“有坏消息吗？”\n“你看了就知道。”",
            "summary": "一位女性注意到她的男性同伴脸色糟糕、夜里睡不好、身上有酒味。原来他早餐喝了两杯血玛丽，现在还想再来一杯，但酒吧已经关门。他在酒吧与联邦调查局的人一起喝酒喝醉，甚至在洗衣机和干衣机旁边睡了一夜。女性让男性看看《孟菲斯报》，上面有坏消息。"
        },
        {
            "id": 6,
            "content": "亚当拿起《孟菲斯报》周日版，在桌旁的椅子上坐下。在第二摞的头版他突然间与自己的笑脸面面相对。这是一张熟悉的照片，是不久前他在密执安大学法学院读二年级时拍的。这篇报道占了半页，同他的照片并列的还有许多别人的，萨姆自然在内，也少不了马文-克雷默、乔希-克雷默和约翰-克雷默、露丝-克雷默、大卫-麦卡利斯特、首席检察官罗克斯伯勒、奈菲、道根，和马文的父亲埃利奥特-克雷默这些有关的人物。\n托德-马克斯一直没闲着。他的报道以简述该案历史开篇，接着笔锋陡然转到案件现状，把他两天前的那篇同样的报道翻新了一下。关于亚当的经历他又有一些发现，诸如在佩珀代因学院和密执安大学法学院就读，担任法学评论的编辑以及受雇于库贝法律事务所的短暂经历。奈菲没讲多少，只是说行刑将依据法律进行。与其相反，麦卡利斯特的话充满智慧。二十三年来克雷默事件有如一个梦魇一直缠住他不放，他严肃地说，自从案件发生他就无一日不在思考此事。主持对萨姆-凯霍尔提起公诉并对该杀人凶手绳之以法是他的荣幸，并且只有将萨姆执行死刑才有可能结束密西西比州历史上这可怕的一章。不，经过反复考虑他说，赦免根本不可能。那样做对克雷默家一对年幼的男孩太不公平，等等，等等。\n史蒂夫-罗克斯伯勒显然也很乐于接受采访。他已经做好准备迎战萨姆-凯霍尔和他的律师阻挠行刑的最后努力。他和他的下属人员准备每天工作十八个小时以执行民众的意愿。这件事已经拖得够久，他不止一次地反复说，伸张正义的时刻到了。不，他并不担忧凯霍尔先生临刑前利用合法手段进行的抵制。他对自己作为律师——人民的律师——的工作能力有充分信心。",
            "summary": "发现了关于克雷默案件的报道，其中提到了他的过去经历。报道中提到了托德-马克斯的发现，包括亚当在佩珀代因学院和密执安大学法学院的学习经历，以及他在库贝法律事务所的工作。首席检察官罗克斯伯勒表示支持行刑，并认为赦免是不可能的。史蒂夫-罗克斯伯勒表示有信心应对萨姆-凯霍尔及其律师的抵抗，并强调伸张正义的时刻已到。"
        },
        {
            "id": 7,
            "content": "萨姆-凯霍尔拒绝发表评论，马克斯解释说，而亚当-霍尔则是没能联络上，好像亚当本来急着要发表谈话只是没能找到他人。\n受害者家属的意见既有趣又令人沮丧。埃利奥特-克雷默，如今已有七十七岁，仍在工作，照托德-马克斯的描述，他尽管有心脏疾患却依然动作轻捷、身体健康。他仍然愤恨不已，不仅指责三k党和萨姆-凯霍尔杀死了他的两个孙子，而且把马文的死也归咎于他们。他二十三年来一直在等待萨姆被处决，此事刻不容缓，不管何时执行都不嫌早。他对司法体系大肆挞伐，斥责其居然让一个被陪审团判处死刑的罪犯多活了将近十年。他不能保证到场目睹行刑，这要由他的医生来定，他说，不过他希望能去。他希望在场亲眼看着他们把萨姆-凯霍尔绑到椅子上。\n露丝-克雷默的态度稍微温和一些。许多创伤已被时间抚平，她说，执行死刑之后她会有什么感觉她也说不准。什么也不能使她的儿子复活。她没什么可对托德-马克斯说的。\n亚当折起报纸，把它放在椅子旁边。他突然觉得自己脆弱的胃被罗克斯伯勒和麦卡利斯特纠起了一个硬结。作为希望救萨姆一命的律师，看到对手那么迫不及待地要打这最后一仗使他感到惊恐。他是个新兵，他们却是老手。特别是罗克斯伯勒以前就有过这样的经历，而且手下还有一班经验丰富的人，其中包括一位人称“死亡博士”的著名专家，他是个热衷于死刑并且在这方面很懂行的律师。亚当却除了一系列上诉失败的记录和祈求奇迹出现的祷告外别无所有。此刻他觉得自己完全不堪一击，毫无希望取胜。\n莉端着一杯浓咖啡坐到他旁边。“你好像非常焦虑不安，”她说，抚弄着他的手臂。\n“我那个鳟鱼码头的伙伴一点帮不了忙。”\n“听那个克雷默老头的口气坚决得很。”\n亚当揉着太阳穴，试图减轻疼痛。“我需要吃止疼药。”",
            "summary": "萨姆-凯霍尔和亚当-霍尔分别因为不同原因无法发表评论。受害者家属埃利奥特-克雷默对三K党和萨姆-凯霍尔充满愤怒，期待着他被执行死刑。相比之下，露丝-克雷默的态度较为温和，表示执行死刑后她的感受难以预料。律师亚当为萨姆辩护，但面对强大的对手感到焦虑和无助。"
        },
        {
            "id": 8,
            "content": "“来片镇静安眠的‘为你安’吧？”\n“好极了。”\n“你到底饿不饿？”\n“不饿。\n我的胃不好受。”\n“那好。\n晚餐到此结束。\n食谱出了点问题。\n除了冷冻比萨饼就没别的了。”\n“听起来好像没什么适合我吃的，只有‘为你安’除外。”\n豆豆书库收集整理",
            "summary": "一个人建议另一个人尝试一种名为“为你安”的镇静安眠药物。另一个人表示同意，并提到自己的胃不舒服，所以不饿。他们决定晚餐就吃一些冷冻比萨饼，因为似乎没有其他适合的食物。"
        }
    ]
}