{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "退役上校乔治-纽金特在与同事卢卡斯-曼的互动中表现出自大和冷漠。纽金特正努力争取监狱负责人的职位，并在执行凯霍尔的死刑问题上面临挑战。与此同时，萨姆的律师亚当正在努力拯救他的生命，发现整个程序充满压力和时间限制。在监狱图书馆，萨姆与亚当会面，讨论关于他的死刑案件。尽管萨姆坚信自己的决定是正确的，但他还是愿意配合亚当的努力。曼向亚当透露了一些关于萨姆案件的内部信息，暗示州长对萨姆的死刑心存疑虑。曼建议亚当寻求赦免死刑听证会，但亚当表示他的当事人禁止这样做。他们还讨论了萨姆的丧葬安排和其他相关事宜。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "退役上校乔治-纽金特对奈菲的心脏病发作一点也不感到有什么不安。那老家伙在星期一上午干得还不错，他度过了危险期，正在很安静地休息，反正再有几个月就要退休了，得场病对他来讲也没什么大不了的。奈菲是个好人，只是已经老朽无用，不过是在熬他的养老金而已。纽金特眼下正在争取监狱负责人的位置，他需要明确自己的策略。\n他现在正面临着一个很棘手的问题。离凯霍尔的行刑时间只剩下九天了，由于刑期定在下周三午夜过后一分钟开始，所以如果那仅有一分钟的一天不作数的话，实际上只有八天了。事实上下周二是最后一天。\n他的桌子上摆放着一个闪闪发亮的笔记本，皮封面上很讲究地印着密密西比规程几个字。那是他的杰作，是他两周来辛勤整理的结果。当奈菲把以前有关执行死刑的一堆杂乱无章的管理规定、简介和核对清单一古脑丢给他时，他着实吃了一惊，他们竟能如此这般地执行死刑不能不说是个奇迹。不过，现在终于有了详尽的计划，而且在他看来是一份经过精心推敲的完美计划。那份材料足有两英寸厚，一百八十多页，里面当然要处处都可见到他本人的大名。\n卢卡斯-曼在周一早晨八点十五分走进办公室。“你迟到了，”纽金特厉声说道，俨然一副总领一切的派头。曼只是一名普通律师，而纽金特是行刑队队长；曼对自己的工作很是知足，纽金特则野心勃勃，而且在过去的二十四小时里一直被这种野心驱使着。\n“那又怎么样，”曼站在桌子前的一张椅子旁说。纽金特仍然穿着他的标准服装，一条熨得没有一丝皱折的深橄榄色裤子和一件浆得笔挺的颜色相同的衬衣，里面穿件灰色t恤，脚上的浅黄色牛皮靴擦得锃亮，他走到自己的桌子前站下。曼很讨厌他。\n“我们还有八天时间，”纽金特说，好像只有他自己知道这件事。\n“我记得是九天，”曼说，两人都站在那里。\n“下周三不能算，我们只剩八天了。”\n“随你怎么说吧。”",
            "summary": "退役上校乔治-纽金特在面对同事卢卡斯-曼时，表现出对即将退休的同事奈菲的心脏病发作的不在乎。纽金特正努力争取监狱负责人的职位，并面临一个棘手问题：凯霍尔的行刑仅剩8天。纽金特正在研究一份详细的执行死刑规程，这是他花费两周时间整理的成果。然而，他对曼的态度显得傲慢，因为曼只是一个普通律师，而纽金特是行刑队队长。"
        },
        {
            "id": 1,
            "content": "纽金特直挺挺地在椅子上坐下。“今天有两件事。第一，我这里有一份手册，是我为执行死刑整理出来的，是一份非常完备的规程，结构非常严谨，带有索引和注释，我希望你能仔细核对一下里面的各项规定，看看是否有不合时宜的地方。”\n曼望着那黑色活页夹子却并没去动它。\n“第二，我每天要一份有关全部申诉情况的报告。就我所知，至今天早晨为止还没有遇到什么法律上的障碍。”\n“没错，先生，”曼答道。\n“我每天早晨的第一件事就是要一份有关最新动态的书面汇报。”\n“那你就请个私人律师吧，先生。你并非我的老板，我要是写一点供你早晨喝咖啡消遣的东西就不得好死。如果出了什么事我会同你讲，但我不会给你写书面材料。”\n唉，多么令人扫兴的平民生活，纽金特渴望着军队中的纪律，该死的律师。“好吧，请你核对一下这份规程好吗？”\n曼把它打开翻了几页。“我说，没有这东西我们也已经执行过四次死刑了。”\n“坦率地讲，我对此感到很吃惊。”\n“坦率地讲，我没有这种感觉。我不得不遗憾地告诉你，我们的工作很有成效。”\n“你瞧，卢卡斯，我并非喜欢那种事，”纽金特若有所思地说，“是菲利普要我做的。我希望能够缓期，我真是那样想的，可如果缓不了的话，我们就必须作好准备。我希望这一切能够顺利进行。”\n曼听出来他显然是在扯谎，但还是把那份规程拿了起来。纽金特还不曾亲眼见过执行死刑，他现在不是按天计算时间，而是在按小时计算时间，他迫不及待地要看到萨姆被绑在椅子上吸毒气的样子。\n卢卡斯点点头离开了办公室，在走廊里他遇到州里的行刑人比尔-蒙代，不用说是去找纽金特密谈的。\n亚当刚好在下午三点前几分钟到了图书室。这一天是在莉因酒后驾车遇到麻烦引起的惊恐中开始的，直到现在也没有什么事让他高兴。\n上午他一到办公室便先倒了杯咖啡。他坐在桌前喝着咖啡，一方面想缓解一下头痛，一方面想研究一下案情。大约过了有十分钟的样子，达琳给他送来了分别从新奥尔良和地区法院发来的传真。他的两个上诉又以失败告终。第五巡回法院支持联邦法院就萨拇指控毒气室残酷、过时因而违反宪法的上诉所作出的裁决。地区法院驳回了就本杰明-凯斯在初审中辩护不力提出的上诉。亚当的头痛顿时烟消云散。不到一小时，死刑书记官理查德-奥兰德先生从华盛顿打过电话来询问亚当的上诉计划，同时还要了解辩方提交其他诉状的可能性，他告诉亚当只剩下八个工作日了，好像亚当需要他提醒似的。奥兰德来电话半小时后，第五巡回法院死刑事务办公室的书记官又来电话询问他准备何时就地区法院的裁决提起上诉。\n亚当对两家法院的两位死刑书记官说他会尽快办理上诉事宜，力争今天就把诉状递上去。他静下来思考这件事时，觉得这真是个令人诚惶诚恐的执法程序，你的一举一动都被那些人留心着。在这个阶段，法院和大法官们都会时刻关注着你的下一步动作，不时会有书记官打电话来询问你的打算。个中的原因显而易见又令人心寒，他们关心的并非是萨姆能否抓住使死刑得以缓解的绝好抗辩材料，他们只关心自己的应对措施。死刑书记官们已经得到上峰的指令，要他们密切注意着正在一天天减少的日子，以便法院能够及时作出裁决，通常是不利于案犯的裁决。这些法官们并不热衷于在凌晨三点阅读答辩状，他们要求在正式上诉材料到达之前尽可能早地将全部最后上诉材料的影印件摆到他们的案头上。\n临近中午时分，费尔普斯从办公室给他来了个电话告诉他还没有找到莉。他已经询问了方圆百里内所有的戒毒所和康复机构，没有一家接受过名叫莉-布思的人。他说自己仍在继续寻找，但眼下有很多会要开，还说了些别的什么。\n萨姆在半个小时后来到了监狱图书馆，精神状态还好。他已经在正午时分看到了电视上报道的不利消息，看到了杰克逊市电视台的倒计时在算计着他的日子，只有九天了。他坐在桌前有些茫然地望着亚当。“带了爱斯基摩派吗？”他像个渴望糖果的小孩子般可怜兮兮地问。\n亚当伸手从桌子下面拿出一个小小的冷藏瓶并放在桌子上打开。“在大门口差点给没收，后来警卫又撕开包装威胁说要给倒掉，现在可以享用了。”",
            "summary": "纽金特（一名官员）要求曼（他的助手）检查一份关于执行死刑的手册，并每天向他报告申诉情况。曼对这种平民生活感到不满，认为纽金特过于依赖律师。与此同时，亚当（萨姆的律师）正在处理他的上诉案件，发现整个程序充满了压力和时间限制。故事以萨姆来到监狱图书馆与亚当见面结束。"
        },
        {
            "id": 2,
            "content": "萨姆伸手便拿起一只，欣赏了好一会儿才把外皮剥开，他先是用舌头舔着外层的巧克力，然后才咬了一大口，他闭上眼睛慢慢地在嘴里咀嚼着。\n几分钟后他吃完了第一只爱斯基摩派，又接着吃第二只。“今天不走运吧，”他一边舔着冰淇淋的边角一边说道。\n亚当把一些文件推给他。“这是那两份裁决，很简单，也很明确，根本不同意我们的看法。这些法院里对你友善的人不是很多，萨姆。”\n“我知道，但至少还有其他人喜欢我，我不要看那些废话，下一步打算怎么办？”\n“我们要证明你的精神状况完全不适于执行死刑，因为你年事已高，已经不能完全理解对你进行这种惩罚的意义。”\n“没用的。”\n“你在周六还很赞同这个想法，出了什么事吗？”\n“根本不顶事。”\n“为什么？”\n“因为我并没有精神失常，我很清楚为什么要处死我。你已经做了一个律师所能做的一切——凭空杜撰出一些荒唐的论点，再找些古里古怪的专家给以证明。”他咬了一大口冰淇淋并舔了舔嘴唇。\n“你要我放弃吗？”亚当马上问道",
            "summary": "萨姆和亚当正在讨论关于萨姆即将执行的死刑案件。亚当试图通过证明萨姆的精神状况不适于执行死刑来挽救他的生命。然而，萨姆坚信自己的决定是正确的，并表示他们所做的努力都是徒劳的。亚当询问是否要放弃为萨姆辩护。"
        },
        {
            "id": 3,
            "content": "萨姆打量了一会儿自己那焦黄的指甲盖。“也许是吧，”他说着一面用舌头很麻利地舔着自己的手指。\n亚当坐进他旁边的椅子里，正好面对着自己本应坐的律师位子。他仔细地审视着萨姆。“怎么回事，萨姆？”\n“不知道，我一直在考虑一些事。”\n“说给我听听。”\n“我很年轻的时候有个最要好的朋友给车撞死了。他当时二十六岁，撇下了年轻的妻子、年幼的孩子、新置的家业以及在前面等着他的全部生活，突然间就走了。我已经超过他四十三岁了。我大哥死时五十六岁，我已超过他十三岁。我老了，亚当，已是风烛残年，我累了，我想还是放弃吧。”\n“别这样，萨姆。”\n“让我们看看都有哪些好处吧。你的压力就此可以解除，下周你就不用再劳神去拼命做那些没用的上诉了，当这一切过去时你也不会有失败的感觉，我也用不着在剩下的几天里再去祈求什么奇迹的发生，而是可以安心地做做准备，我们可以在一起多呆些时间，我的死会让许多人感到欣慰——克雷默一家、麦卡利斯特、罗克斯伯勒，还有那百分之八十的赞同死刑的美国人。我的死会成为法律和秩序的又一辉煌时刻，我也可以稍微体面些地离开这个世界，不会显得像个贪生怕死、绝望透顶的人，这一切都很令人鼓舞。”\n“你到底是怎么了，萨姆？上周六你还在准备抗争到底。”\n“我对这种努力厌倦了，我已经上了年纪，活得够本了，即便你救了我这具皮囊又能怎么样？对我又有什么好处呢？我哪儿也不能去，亚当，那时你又会回芝哥去埋头于你的事业，当然你肯定会随时回来，我们会互相通信和寄贺卡，可我仍不得不住在死监里，而你不会，你不明白这些。”\n“我们不能退缩，萨姆，我们还有机会。”\n“这事由不得你，”他吃完了第二只爱斯基摩派后用袖子擦擦嘴说道。\n“我不喜欢你这样，萨姆，我喜欢你那种不顾一切、点火就着、咄咄逼人的样子。”\n“我累了，明白吗？”\n“你不能让他们随随便便就杀死你，你一定要抗争到最后一刻，萨姆。”\n“为什么？”\n“因为那种做法是错误的，政府杀人是不道德的，所以我们不能放弃。”\n“但我们总归是会输的。”\n“可能输，也可能会赢。你已经挣扎了差不多十年的时间，为什么在最后一个星期却要退却？”\n“因为一切都过去了，亚当，已经没有指望了。”\n“也许是这样，但我们不能退缩，请不要放弃希望，上帝，我正在取得进展，我已经让那些小丑们上了道。”\n萨姆的脸上露出了微笑和关切的眼神。\n亚当又靠近些并把手放到萨姆的胳膊上。“我已经想出了几个新办法，”他充满渴望地说，“实际上，我们明天就会带那个专家来给你进行检查。”\n萨姆望着他。“什么专家？”\n“一名精神科医生。”\n“精神科医生？”\n“是的，从芝加哥请来的。”\n“我已经同一名精神病医生谈过，效果并不理想。”\n“这人不一样，他为我们工作，他会说你丧失了心智功能。”\n“你是假定我进来时本来是心智健全的吗？”\n“是的，我们是这样想的。明天将由这名精神科医生给你做检查，然后他会很快出具一份报告，证明你已患了老年性痴呆和精神失常，完全成了一个失去了理智的人，还有一些诸如此类的话。”\n“你怎么知道他会那样讲？”\n“因为我们为此付了钱给他。”\n“谁支付这笔费用？”\n“库贝法律事务所，还有你最痛恨的那些美国犹太人，而他们却不遗余力地要拯救你的生命。实际上这都是古德曼的主意。”\n“请的一定是位很出色的专家。”\n“到了这种时候我们也不能过于挑剔，事务所别的律师在办理其他一些案子时也曾起用过他，他会一丝不苟地按我们的要求去说。你只要在同他谈话时做出疯疯癫癫的样子就行了。”\n“那倒不是很困难。”\n“告诉他这里所发生的所有可怕的事，要尽可能说得一无是处。”\n“没问题。”\n“告诉他你这些年来是怎样变得一天不如一天的，讲讲像你这样年纪的人要忍受这一切是多么不容易。你目前是这里年纪最大的犯人，萨姆，要告诉他你在这方面的苦处，说得越多越好。他会整理一份让人不得不发生兴趣的简短报告，我会以最快的速度送到法院去。”\n“没有用的。”\n“总归值得一试。”\n“最高法院曾批准得克萨斯州杀死了一个弱智儿。”\n“这里不是得克萨斯，萨姆。每个案件的情况都不尽相同，你一定要同我们配合，好不好？”\n“我们？我们是谁？”\n“我和古德曼，你说过不恨他了，所以我才考虑让他参加进来。说实在的，我需要帮助，这些事只靠一个律师真是忙不过来。”",
            "summary": "萨姆（一名囚犯）向亚当表达了对自己生命的担忧和对未来的绝望。亚当试图说服萨姆继续为他的案件努力，提出请一位精神科医生出具虚假报告，以证明萨姆患有老年性痴呆和精神失常。尽管萨姆对亚当的计划表示怀疑，但他仍然愿意配合。"
        },
        {
            "id": 4,
            "content": "萨姆把椅子向桌子外面退了退并站起身来。他伸了伸胳膊和腿脚，开始沿着桌子踱步，边走边数着步数。\n“今天上午我要向最高法院提交一份请求调案复审的请愿书，”亚当看着自己记事簿上的工作事项说道，“他们也许会置之不理，可我还是要做。我还要继续完成向第五巡回法院提交的辩护不力的申诉。明天下午那位精神科医生将来这里，周三上午我就将丧失思想能力的上诉送出去。”\n“我还是平静地等待的好，亚当。”\n“不准你那样想，萨姆，我们不能后退。我昨晚同卡门讲了你的事，她想来看你。”\n萨姆坐在桌沿上望着地板，他那眯起的双眼流露出悲凄。他吸了口烟，又向脚面喷出一口烟雾。“她干嘛要那样做？”\n“我没问原因，我也没有向她提起过，是她自己要来的，我答应她要征询你的意见。”\n“我还从未见过她。”\n“是的，她是你唯一的孙女，萨姆，她想来看你。”\n“我不想让她看到我这副样子，”他说着抖了抖红囚衣。\n“她不会在意的。”\n萨姆伸手进到冷藏瓶里又拿出一只爱斯基摩派。“你不来一只吗？”\n“不要，卡门的事怎么办？”\n“让我想一想，莉还想来吗？”\n“啊，是的，我好几天没顾上和她说话了，但我肯定她没有改变主意。”\n“我记得你们是住在一起的。”\n“是的，她最近不在城里。”\n“容我想想吧，眼下我还不希望她们来。我差不多有十年没见到莉了，我不想让自己这副模样留在她的记忆中，告诉她我要想一想，但我现在还不同意她来。”\n“我会对她讲的，”亚当满口答应下来，但自己心里也没底能不能在最近见到她。如果她真的去寻求治疗的话，那她几周内都不会露面的。\n“我很高兴事情总算是快有结果了，亚当，我对这一切已经厌倦透顶。”他又咬了一大口冰淇淋。\n“我能理解，不过让我们暂且先忍耐一时。”\n“为什么？”\n“为什么？事情很明显，我可不想在今后的律师生涯中时时为第一个案子就打输了而烦恼。”\n“这个理由还说得过去。”\n“好极了，这么说我们不会放弃了？”\n“差不多吧，带那精神科医生来好了，我会装得比精神病还精神病。”\n“这才像那么回事。”",
            "summary": "亚当告诉萨姆他将为最高法院提交一份请求调案复审的请愿书，同时还要完成其他相关工作。萨姆对此表示支持，但也表达了自己对现状的疲惫。亚当提醒他要耐心等待，因为他们不能轻易放弃。随后，萨姆提到自己十年未见过的孙女卡门想要来看望他，但他暂时希望她不要来。两人决定继续努力，等待事情的结果。"
        },
        {
            "id": 5,
            "content": "卢卡斯-曼在监狱正门外面等着亚当。这时差不多已到了五点，天气仍然很热，空气依然潮得发粘。“能占用你一点时间吗了？”他隔着车窗对亚当说。\n“没问题，什么事？”\n“把车子停到那边去吧，我们到树荫下坐会儿。”\n他们走到访客中心旁一棵橡树下的室外用餐台旁边，从这里望去能够看到远处的高速公路。“有几件事，”曼说，“萨姆怎么样？他还能挺住吧？”\n“好得不能再好，怎么了？”\n“只是关心而已。我们刚刚统计了一下，今天一共有十五个采访请求。事情变得越来越烫手，新闻界也开始动起来了。”\n“萨姆不接受任何采访。”\n“一些人想和你谈谈。”\n“我也不和任何人谈。”\n“好的，我们有一张表需要萨姆填一下，这样我们就可以得到书面授权让那些记者走开。你听说过奈菲的事吗？”\n“今天早晨在报上看到了。”\n“他会好起来的，不过，他不能主持执行死刑了。一个名叫乔治-纽金特的疯子负责协调有关的一切事务，他是这里的助理典狱长，原先在军队里做事，是个退役军官，一个地道的野心家。”\n“对我其实没什么区别，除非法院授权，否则他不能执行死刑。”\n“不错，我只是想让你知道他是个什么样的人。”\n“我希望早点儿会会他。”\n“还有一件事，我有个朋友，是在法学院认识的，现在州政府管理部门工作。他今天早晨给我来了个电话，好像州长很关心萨姆的死刑。据我的朋友讲，州长曾明确告诉他请我和你打个招呼，他们有意举行一次赦免死刑听证会，希望在近几天就开。”\n“你和州长关系很密切吗？”\n“不，我很看不上他。”\n“我也是，我的当事人也有同感。”\n“所以才选中我的朋友出面打电话求助于我。据说州长就是否应对萨姆执行死刑心存许多疑虑。”\n“你相信吗？”\n“不大可信，州长一直在利用萨姆的案子捞取政治资本，我敢肯定他已对今后八天的宣传工作作了部署。不过，那对你又有什么损失呢？”\n“没有。”\n“其实这想法并非坏事。”\n“我同意你的看法。不过，我的当事人已严禁我寻求召开这类听证会。”\n曼耸耸肩，似乎对萨姆的做法不屑一顾。“那就取决于萨姆了，他有遗嘱吗？”\n“是的。”\n“对丧葬的事有什么安排？”\n“那件事由我处理，他想葬在克兰顿。”\n他们开始动身向大门口走去。“尸体要先送到离这儿不远的印地安诺拉殡仪馆去，并在那里交给家人。在预定行刑的前四个小时停止一切会见，此后只允许有两个人陪伴——他的律师和精神顾问。他还需要选定他的两名见证人，如果他愿意的话。”\n“我会同他讲的。”\n“我们需要一份经他认可的今后几天的来访者名单，一般只限于家人和密友。”\n“来的人会很少。”\n“我知道。”\n豆豆书库收集整理",
            "summary": "卢卡斯-曼（Lucas Man）告诉亚当（Adam）关于萨姆（Sam）的案件的一些信息。萨姆是一个即将被执行死刑的犯人，而曼有一个在州政府管理部门工作的朋友，他透露州長对萨姆的死刑心存疑虑。曼建议亚当考虑寻求赦免死刑听证会，但亚当表示他的当事人禁止这样做。他们还讨论了萨姆的丧葬安排和其他相关事宜。"
        }
    ]
}