{
    "chapter_title": "第四章  从天而降的遗产(4)",
    "chapter_summary": "主人公老王在简陋的手术室里为病人进行手术，却在客厅与马先生喝酒时显得紧张和犹豫。马先生在冰箱中发现了一个女人的头颅，引发了恐慌。随后，他们发现一个女鬼试图闯入，而老王却对此视而不见。主人公在貔貅的帮助下，成功地杀死了女鬼并救了老王。接下来，故事描述了一名道士为了帮助孕妇而贴出黑诊所广告，结果手术失败导致孕妇死亡。这一事件让老王受到了惊吓，精神紧张。后来，老王在家中遇到了鬼魂，向主人公求助。尽管主人公尝试驱邪，但老王仍因伤势过重而死。这使主人公深感内疚，不再贴黑诊所的广告。主人公在家中的大中午时分，突然听到高跟鞋声音，回想起昨晚的遭遇感到害怕。转身后发现是租客三娘，她解释自己不能无故退租。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "诊所里充斥着一股医用酒精的味儿，诊所分为柜台和手术间两块，中间有一堵墙隔住，没有装门，就一个布帘子挡着。\n说是手术室，其实也就是一个小房间，正中放了一个木板床，白色的床单洗的发灰，下方全是褐色的印记。\n水泥地上也是，一块一块的深色印记，看起来脏兮兮的。\n老王好像挺不喜欢自己的手术室，快步走了出去。\n手术室后面是个小院子，两根竹竿中间挂了根铁丝，晾着刚洗好的白布单子。\n老王转头把手术室的门锁上，又问了我一句：“你看，锁好了吧？”\n他这会儿要再加一句“你逃不走了”我就可以认为他垂涎我的美色，捂着胸口喊救命了。\n“锁好了。”我点头，作为一个单身男中年，老王的警惕性高的有点过分。\n老王看看那锁头，又看看我，这才放心的拍拍我的肩膀：“走，进去喝酒去。”\n客厅挺宽敞，老王把东西放桌上，拖来两个凳子，就招呼我吃起来。\n虽然他买了一堆东西，对着那些死孩子我还真是没有什么胃口，眼一瞟看到老王挂在客厅正中央的黑白结婚照，心里忽然有点感慨。\n老王的老婆死了三年，和我比起来，他算是这一带的有为企业家，不少离异大婶曾经向他抛出过爱情的橄榄枝，不过老王心里依然惦记着他老婆，一直都没再婚。\n老王坐下也不吭声，拿着杯子一杯一杯的灌黄汤，时不时的偷瞟我几眼，有话说又说不出来的样子，愁眉苦脸的叹着气。\n看着血孩子喝酒实在不是滋味，我把杯子往桌上一放，说：“老王，你有什么话就直说吧，咱大男人的别这么扭捏。”\n老王叹了一口气：“小马，你是个文化人，我说话你肯定不信……”\n我竖着耳朵听他说下面的话，谁知道他又一声叹息，说：“不成，和你说了你肯定觉得我神经病。”\n我现在就觉得你神经病！\n叫我来，又遮遮掩掩的不说个明白，眼看着我就要发火，老王说：“冰箱里还有点猪肚，你拿来我们一起吃了。”\n我走过去开冰箱门，第一层放着一个人头，第二层放着吃剩的青椒炒鸡蛋，第三层放着一袋牛肚。\n我一对眼就看到了那个人头，是个女人的脸，闭着眼睛，头皮掉了半拉。露出半边头盖骨。\n我一把把冰箱门甩上，心想坏了，都是人头，这女人头和昨天那男人头说不定是两口子，昨天我把那男的扔了，这女的就跟踪我跟踪到这里来了！\n老王有点紧张的问：“咋了，你看到啥了？”\n我想这东西老王看不到，别把人吓着了，就说：“没事没事，手滑了一下。”然后强装镇定的再次打开冰箱门。\n老王说：“哦。”\n他话音刚落，那女人头倏地张开眼睛，直直的盯着我。\n那眼神十分怨毒，好像下一秒就要飞出来咬我。\n我连忙抽出那袋牛肚，关上冰箱门。\n拿着牛肚坐回去，才发现老王的眼睛紧紧的盯着我：“咋样？”\n“什么咋样？”\n老王盯了我一会儿，忽然松了口气，哈哈的笑了两声，心里有一块石头落地似的：“喝酒喝酒！来，小马我敬你。”\n我不能理解他为啥突然变的这么高兴，手都乐的使劲抖，啤酒洒的满桌子都是。\n“你悠着点！”我跳起来。\n“呀，对不起，这光太暗了，等我开灯。”老王一手拿着抹布跑去开灯。\n就在这会儿，我听到门外传来奇怪的声音。\n“哒”\n、“哒”\n、“哒”",
            "summary": "老王的手术室和小院子显得有些简陋。老王对自己的手术室不太满意，但在客厅里与马先生喝酒时，他却显得有些紧张和犹豫。马先生对老王的异常行为感到困惑，直到他在冰箱里发现了一个女人的头颅。这时，门外传来了奇怪的声音。"
        },
        {
            "id": 1,
            "content": "不知道为什么，老王没关这屋的门，过堂风一阵一阵的灌进来，我正对着门坐着，能看见院子里的白床单被风吹的膨胀，鼓起来，再消下去。\n灯开了，屋里刹那间亮了起来。\n老王看着我，脸色发白：“你刚才听到什么没有？”\n我说：“风吹的吧？”\n虽然那声音很明显是脚步声，不过那两道门都被老王锁死，肯定不会有人进来。\n就是那声音有点耳熟。\n老王长舒了一口气，走回来坐着。\n我俩这位置坐的十分不科学，一般来说两人喝酒应该一左一右坐在门两侧，可现在是我的座位对着门，他坐我对面，正好背对着门，这坐法很怪异，尤其是现在天已经黑了，院子里黑糊糊的，看起来非常别扭。\n在我抬头看老王的时候，不需要多大精力就能借着灯光看到院子里的情况。\n然后我就看到了。\n院子里白色床单下方，有一双脚在移动。\n那是双女人的脚，穿着红色的高跟鞋，小腿匀称，皮肤白的发亮，有一道道细细的血丝从腿上往下流。\n床单遮住了那女人的上半身，只能看见那女人缓慢移动的脚。\n这情景看起来非常不协调。\n“哒”\n、“哒”\n、“哒”\n那双脚每走一步，身后便是一小滩血。\n看着那脚，我终于记起来那声音是什么时候听过了。\n这不就是昨天晚上，在小二楼我房间门口站着的那个！\n估计是我表情奇怪，老王问：“咋了？”\n我说没事没事。\n你要是到别人家喝酒带个猫啊狗啊的估计别人不会有意见，可是要带了这玩意儿，传出去以后我就不要混了。更何况这东西一般人看不见，说出去别人还觉得你不正常。\n我伸手摸了摸胸前的玉佩，低声道：“貔貅，貔貅……”\n玉佩一声响也没有，老王抬头望我：“你说啥。”\n我说：“没事，没……”\n说话间那高跟已经走出了床单，我下意识瞟了一眼，身上打了个激灵。\n怪不得刚才觉得奇怪，那小腿那么细长，按照身材比例，那女人的头应该露出床单才对。\n为什么没有露出来？因为她没有头！\n脖子以上是空的，脖子以下穿着一件米色的裙子，下半身都是血，晃晃悠悠的往这边走。\n“哒”\n、“哒”\n、“哒”\n红色高跟鞋踩在地板上。\n老王身上的死孩子像是感应到什么，迅速的蠕动起来。\n“哒”\n、“哒”\n、“哒”",
            "summary": "老王和我在一个封闭的屋子里喝酒。门没有关紧，过堂风吹得白床单起伏不定。突然，我听到了熟悉的脚步声，但门已经被锁死，不可能有人进来。我意识到这个声音来自一个没有头的女鬼，她穿着红色高跟鞋和米色裙子，脚下流淌着鲜血。我告诉老王我的发现，但他并未理会。"
        },
        {
            "id": 2,
            "content": "那女人走到老王身后，只需跨过门槛，就能进屋。\n“怎么了？”老王还浑然不觉的望着我，表情带着点紧张。\n出乎我意料的是，那女的的目标并不是我，而是背对着他的老王。\n那女人站在门口，却不进来，费力的伸出手，向老王的脖子摸去。\n老王身上的死孩子蠕动的像波浪一样，那样的重压让老王捂着嘴咳嗽起来。\n我直直的盯着那女人的动作，心里乱成一片。\n我知道这事儿不能用常理解释，这会儿乱了阵脚我就输了。\n按理说这会儿我只要开开门跑就行了，体力方面我确信自己能比的过老王，跑的绝对比他快。\n但这女人怎么说也是我带来的，不能让老王稀里糊涂的成了牺牲品。\n这女人想要什么？\n她伸向老王的脖子，难道是想要……脑袋？\n脑袋！我脑中灵光一闪，那不是正有一个脑袋冻在冰箱里！\n我三步两步跨到冰箱前，打开冰箱门。\n那个人头正双目圆睁，异常凶狠的望向门口。\n我也顾不得恶心，伸手拎了那脑袋的头发出来，转身对那女鬼道：“给你！”\n我这话本是对那女鬼说，却没想到老王望着我手中的人头，脸瞬间变了颜色：“你……你果然看见了！”\n我还没来得及消化他的意思，就见我手中的人头凄厉的叫了一声，然后大力挣脱出我的手，向门口飞去，轻车熟路的安在那女人脖子上。\n老王这才回头看，顿时惨叫一声，吓得跌坐在地上。\n那女人扭动了一下脑袋，竟然一下跨过了门槛。\n“你……你……”老王手指颤抖的指着那个女人，“你是鬼！”\n那当然是鬼，半边脸都没了，连头盖骨都看得见。\n房间里阴风阵阵。\n那女人望着老王冷笑道：“是你把我变成这样的。”\n老王身上的死孩子蠕动的那叫一个风起云涌。\n老王坐在地上，一边往后面爬一面哆嗦：“这、这怎么能怪我！你已经怀孕四个月了，我、我和你说过有风险，是你硬要打掉。”\n那女的冷笑道：“你有没有错你自个儿心里清楚！”\n这回我看明白了，敢情这俩人认识，那女的不是冲我来的。\n我手里还捏着一堆乱糟糟的头发，心里想着这是没我事儿了，我是该逃跑啊？逃跑啊？还是逃跑啊？\n正挣扎着，忽然见那女鬼伸出十指向老王胸口抓去，我心里一哆嗦，伸手抓着老王胳膊把他拖了过来。\n那女鬼也不笨，一挥手抓了个空，立马反手抓住了老王的腿，那动作行云流水，就是一练家子。\n老王只顾得哆嗦，吓得动都不带动的，脚脖子被抓的血肉模糊，叫也不叫一声。\n那女鬼抓着老王脚脖子往她那边扯，我在这边使了吃奶的劲儿的拽他的脚，老王身上那些死孩子顺着他的胳膊往我这边爬。\n我气急，破口就骂：“你愣着干嘛？傻了个屁的，等死么？！踹她啊！我靠！（不文明语言）”\n老王身体一震，抬起脚向那女鬼踹去。\n一脚踢在那女鬼脸上，那脚极狠，那女鬼头骨本就有裂痕，只听啪的一声，老王已经踢断了那女鬼的脖子。\n那女鬼发出一声凄厉的嚎叫。\n我刚想夸老王这一脚踢得快准狠，就听老王大叫一声救命，然后身体猛地向女鬼那一边移去。\n我再一看，哭的心都有了，老王那一脚踢太狠，脚丫子陷在女鬼头骨里拔不出来了，整个脚被骨头刮的鲜血淋漓。\n这叫一个有技术含量，原来那女鬼使得是苦肉计！！\n那女鬼脸上剩的唯一一个眼珠子也被挤出来了，痛叫着伸着手乱挠，她那手指甲跟刀尖儿似的，一划过去，皮割肉烂的，老王下半身被他抓的惨不忍睹，眼看只有近的气没有出的气儿。\n我也顾不得那些死小孩了，冲过去抱着老王背往后拽，老王也是用力拔自己的脚，不过他现在喘气都困难，使劲儿和没使没多大区别。\n老王背上的死孩子被我们挤成一片，张着嘴想叫又叫不出来，伸着粉色的爪子在空中挥舞，还有几个已经扒在我身上了。\n那东西滑了吧唧就像一团烂肉一样，五官都有但动起来的时候说不上的恶心。\n几个死孩子已经爬在我胸前，冰凉凉的贴着脖子，伸着手往我脸上划。",
            "summary": "一个女人试图袭击老王，而她的目标竟然是老王的脑袋。我意识到这个女鬼不是冲我来的，于是我开始帮助老王。然而，老王的脚却被卡在女鬼的头骨里，导致他无法自救。我和老王一起努力摆脱这些可怕的死孩子，成功地将女鬼杀死，救出了老王。"
        },
        {
            "id": 3,
            "content": "就在这当儿，胸前玉佩忽然绿光大作，貔貅的声音传来：“滚！”\n随着那声厉喝，那些死孩子噼里啪啦的掉在地上，缓慢的爬动着。\n貔貅用鄙视的口气道：“一点力量没有的婴灵竟然都能把你逼成这样。”\n这简直就是救世主啊！我一激动，松了手，抓着玉佩喊：“皮卡丘，救命！”\n也就在这时，老王一阵惨叫。我一转头，坏了！那女鬼已经拖着把老王倒抓过去！\n貔貅喊道：“道士，快掐诀念咒！”\n我知道他说的这话肯定有他的道理，但掐诀念咒是啥意思？\n“啊！”老王又是一阵惨叫。\n貔貅叫：“道士！”\n我豁出去了！管他是什么咒，既然我是道士，肯定有那么个慧根，乱念说不定就蒙到了。\n“道可道非常道！南无观世音菩萨、真主安拉保佑！神爱世人！新中国万岁！阿门！”我十个手指头一阵乱动，以排列组合的顺序不停变换着。\n结果一切如常，我身上既没有冒出白光也没有出来什么天兵天将帮忙。\n那女鬼毫不理会我，伸手就要向老王胸口抓去。\n貔貅喊：“快念咒！”\n念咒？我头脑一阵发热，只觉得有鼓气从丹田而出，到达五脏六腑，顿时心血上头，大喝一声：“嘛米麻米轰！老王脚拿开！”然后拎着旁边的椅子就向那女鬼扔过去！\n那椅子毫不留情的击碎了女鬼的头盖骨，那女鬼凄厉的嚎叫着，松开抓着老王的腿，捂着头倒退。\n老王胸口已经被抓了一把，前胸的衣服被血染得通红，倒在地上直喘气。\n我来不及检查他的伤势，搬起另外一个椅子乘胜追击，追着那女鬼满屋子的打。\n“你赖皮！没见过用椅子当兵器的！”那女鬼捂着脸，叫着往门外跑。\n“你管我用什么方法！”我叫道，“黑道士、白道士打倒鬼怪就是好道士！”\n女鬼跑到门口，被一个死孩子抱住。\n那死孩子抱着那女鬼的腿，叫了一声：“妈妈。”\n按理说那孩子还不会说话，可这声音我是千真万确的听到了。\n那女鬼在原地呆立片刻，眼中盈满泪水，瞬间消了戾气。\n我举着椅子警惕的盯着她。\n女鬼脑袋转了一下，似乎是在看已经气息奄奄的老王，那脑袋应该是没安好，又掉到地上了，咕噜咕噜的滚到我脚边，眼睛眨巴眨巴的看着我。\n我强忍着恶心捡起那头，扔回给那鬼：“这东西比较重要，你得装好了。”\n女鬼把头安好，重新抱起那小孩子，声音轻柔的道：“乖，我们去找爸爸。”接着转个了身，消失了。\n我松了一口气，跌坐在地上。\n老王躺在身边，慢慢的向我说了真相。\n那女的是附近的学生，怀孕了四个月才发现，不敢让人知道，偷偷跑来打胎。老王手术失败，造成大出血，本就是黑诊所又怕惹上什么麻烦，没敢叫救护车，眼睁睁看着那女孩死了，怕人发现就分了尸，把身子装在垃圾袋里，一点一点的运出去。\n运到后面，却发现头不见了。\n从那以后，就能看到怪事，冰箱里莫名的出现那女人的人头，每天晚上，院子里都会响起脚步声。\n他能看见人头，却看不见那女人的身子。\n老王一直守着这个秘密不敢说，他不信鬼神，觉得是自己神经过敏，可那脚步声一天比一天清晰，人头在冰箱里的时间也越来越长。\n那些情景越来越真实，他不能确定是不是幻觉，于是，他找到了我。\n找到我的原因很简单，因为那个女的是看了我贴的小广告来的，按照老王的想法，连带着她也应该会恨我。\n救护车来的时候，老王已经死了，身上无外伤，据医生说是心脏病突犯。\n貔貅说：“若不是他死去的老婆护着他，他活不到今天。”\n我心情非常沮丧，有句话说我不杀伯仁，伯仁却因我而死，不过帮人免费贴了个小广告，竟然害死一条人命。\n从此以后我再也不贴黑诊所的广告了。",
            "summary": "一名道士为了帮助一位孕妇，贴了黑诊所的广告。然而，手术失败导致孕妇死亡，老王因此受到惊吓，精神紧张。后来，老王在家中遇到了鬼魂，向我求助。我在貔貅的指导下，试图驱邪，但老王还是因伤势过重而死亡。从此，我不再贴黑诊所的广告，深感内疚。"
        },
        {
            "id": 4,
            "content": "回到家已经是大中午了。刚进门，忽然听到一阵小高跟鞋的声音，联想到昨晚，我一阵后怕，猛的转过身，背后却是衣着清凉的三娘。\n我没想到她还在这里，惊讶的问：“你不是已经走了吗？”\n“合同上白纸黑字写得清清楚楚，不能无故退租。”三娘妩媚一笑，“那天晚上被那貔貅吓的没了主意，现在想来，神兽随主，你这副模样，想来他也不会剩多少法力。这地方利于修炼，我是住定了。”\n说完，三娘冲我抛了个飞吻，扭着腰进了屋。\n我忽然想到一个问题，那天晚上，女鬼来找我，为什么站在门口没有进来。\n她怕的是貔貅？还是我隔壁的三娘？",
            "summary": "在家中的大中午时分，主人公突然听到高跟鞋声音，联想到昨晚的遭遇感到害怕。转身后发现是租客三娘，她解释自己不能无故退租。主人公疑惑为何三娘还在，三娘提到神兽貔貅的法力减弱以及这个地方有利于修炼。"
        }
    ]
}