{
    "chapter_title": "第三十九章  异度空间(1)",
    "chapter_summary": "七个人（包括一男一女）被分配到轮流看守一个神秘的地方。他们在这期间遇到了许多诡异的事件，如看到一个穿着古代衣服的兵差，以及在厕所里看到鬼魂的误会。厉正宜在厕所里看到一个梳着大清辫子、穿着古代衣服的男鬼，男鬼告诉他见到了他的哥哥，并流下血泪。众人对此感到震惊，猜测这个男人可能是男人的弟弟。他们成功用狗哨打破空间的结界，回到了现实世界。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我们总共七个人，其中六个大老爷们，就卜洁一个女的，于是商量下来，两个人一班的轮班，一个晚上轮三班。\n这五个人对我和王亮还有戒心，把我们分开了，我和羊旭一组，方涛和王亮一班，医院院长和酒糟鼻一班。\n分完班，几个人从楼上拖了被褥全挤到三娘的屋里，女的睡床男的打地铺。这一折腾又不知道过了多久，天色不早，但也没人有睡意，\n那房间门开着，我和羊旭坐在客厅里一眼就能看到里面。羊旭坐了一会儿就坐不住了，在客厅里转悠着上下打量着房屋。\n我不断换角度观察着三娘的屋子，这是个难得的经验，等以后回去了，我就能找准角度快准狠的偷瞄到三娘。\n看着看着，忽然瞟到楼上下来一个穿着古代衣服的兵差，睡眼朦胧的往下走，一步没走稳，险些从楼上摔下来，那兵差连忙扶住把手稳住了，然后泄愤似的踢了墙一脚，骂道：“这什么鬼地方！”\n我心里一惊，连忙揉了眼睛去看，那人影却不见了。\n“你看到了没有？”我在心里问貔貅。\n“看到了。”貔貅道。\n羊旭还在周围转悠。三娘房里的五个人偶尔翻个身，也不知道睡没睡着，我一动不动的盯着楼梯看，希望能再看到些什么。\n结果那画面再也没有出现。\n过了一会儿，厉正宜和许柳海两个爬起来上厕所。\n厕所就一个，那俩人发现对方意图以后都加快了脚步往厕所跑。酒糟鼻体力比年过半百的许柳海好，三步两步就跑到厕所门口，拉着门就要进，许柳海慢了半步没抢上，但是反应也不慢，一把抓住厉正宜的手。\n厉正宜问：“干吗？”\n许柳海说：“同志，我这是为你好，厕所都阴，你贸贸然冲进去，不知道会遇到什么事。”\n厉正宜愣了，许柳海说：“我先帮你看看。”然后一个闪步冲进了厕所，关上门。\n厉正宜问：“里面有鬼吗？你快说，我尿急！”\n“我再帮你仔细看看啊。”许柳海边说边把厕所门别上了。\n厉正宜听到锁门的声音，吓了一跳，问我们：“这里面真有什么？”\n我说：“甭问了，那老同志不信这些。”\n厉正宜这才反应过来被人耍了，骂了一句我操，提着裤子就往外面跑。\n羊旭看着厕所门，问我：“这里面真不会有什么吧？”\n“你也太瞧得起自己了，人家鬼和你又没有什么深仇大恨，干吗忍着臭味呆在厕所里吓唬你们啊，熏都熏死了。”我说，“既然没做亏心事，就不用怕鬼敲门。”\n羊旭说：“可是那个小孩……”\n我说：“救不了又不管你们的事，小孩能知道什么啊，说不定是来报恩的。”\n羊旭说：“其实那时……”他看着厕所门不说话了。\n许柳海上完厕所推门出来，意味深长的看了他一眼，道：“小羊，怎么样，你要是累了，我和你换班。”\n羊旭干笑道：“不累，没事。”",
            "summary": "七个人（六男一女）轮流值班看守一个地方。他们分成三组，分别由我和王亮、方涛以及医院院长和酒糟鼻组成。在等待过程中，我看到一个穿着古代衣服的兵差从楼上下来，但在试图再次看到时，那个人影消失了。羊旭在客厅里转悠，我们讨论是否有人在厕所里看到鬼魂。后来，厉正宜和许柳海为了争夺厕所而发生误会。"
        },
        {
            "id": 1,
            "content": "这俩人之间有什么秘密。\n也就是在此时，房外传来酒糟鼻的尖叫：“哇！”\n我们愣了一下，房内剩下的两个男人一骨碌爬起来。\n王亮跑到我身边问道：“怎么回事？”方涛和羊旭跑了出去，连卜洁都踉踉跄跄的往外跑。\n我边往门外跑边说：“厉正宜出去上厕所了。”\n出了门，只见厉正宜哆哆嗦嗦的贴在墙上，张着嘴，一脸惊恐。\n见我们过来，厉正宜哆嗦着说：“有……有……有……”\n“有鬼是吧。”我说，“这台词也不新鲜了，我都记下来了你怎么还说不顺。”\n羊旭问：“怎么回事？”\n厉正宜指着前面：“那……那……那里……”\n我听不下去，过去拍着他的肩膀说：“哥们，你淡定点，已经被吓这么多次，怎么样也习惯了吧，现在还怕，你适应力是不是太差了？”\n厉正宜又咽了一口吐沫，这才说：“刚才我出来尿尿，尿到一半忽然看到前面背着我站着个人，一条乌黑的大辫子，我想着哪家的姑娘一个人半夜跑到这里，多危险。”\n许柳海怀疑的问：“这房子里还有其他的人？”\n厉正宜说：“你们不信我？”\n“我相信你。”卜洁别过脸，一手指着他裤子说，“所以你先把拉链拉上说话。”\n厉正宜低头一看，哎呦了一声，连忙拉上裤子拉链，说：“你看这个就是物证，我确实撒尿撒到一半。”\n“别扯那些，”方涛高声道，“说重点！”\n“然后我就好心上前去问她，谁知道一拍肩，他转过身来，你们猜怎么着？”厉正宜说着说着竟然得意起来，环视我们问道。\n我们没人搭腔。厉正宜又自说自话的道：“他竟然是个男的！看起来年纪不大，肯定未成年，充其量十五、六岁，那头型就跟电视里演清朝戏的人一样！露着个大额头，梳着根大辫子！还穿着一件不知道是什么料子摸起来特别粗糙的古代衣服。”\n“我当时一看心里就想坏了，现在哪有正常人梳这个发型？可是想收手已经来不及了，那男的没看我，双眼直直的也不知道看向哪里，莫名其妙的说了一句：‘哥，我对不起你。’然后眼睛就流出两道血！那是真的血啊，跟眼泪一样流下来了！”\n“然后那男人低下头，我也不知道为啥也低头跟着他看，一看我就傻了，他的胸膛被一把刀刺穿了，刀从后背戳进去，从前胸出来。”\n“我当时就傻了，谁都知道这样就活不了了啊，结果那男鬼还看着我又问了一句‘你见到我哥没？’哎呦你们是没见过啊，那流着血泪的脸看人多恐怖。”\n羊旭问：“所以你才惨叫？”\n厉正宜说：“我一叫那鬼就消失了，然后你们就跑出来了。”\n王亮低声对我说：“看来这应该就是关兴的弟弟了。”\n虽然本身就没做多少期望，但是听到他已经就死了的消息，我心里还是有点唏嘘。\n这次另外四人倒是没做多少质疑，只是神色都凝重了几分。回去之后，酒糟鼻说他睡不着觉，就和许柳海先值班守夜。\n许柳海的表情十分压抑，这值班名单基本上都是他定的，他不信我和王亮，于是刷了个小花招，没让我和王亮和他一组，但是就现在的情况看起来，酒糟鼻一晚上见了好几次鬼体质很灵异，和他在一起危险系数也不低。\n我和王亮回去以后借口拿东西回到我屋子里，把这件事和男人头说了，男人头愣了半晌，叹了口气道：“他果然在这里……我早就想到他可能已经死了……果然……”\n我说：“虽然他已经死了，可是看样子他还留在这屋子里找你。”\n“我已经看出来了，这屋子的空间在七界之外。”貔貅跟我说，“只要呆在这屋子，就没法投胎转世。”\n我把这话转告给男人头，男人头说：“我既然来了，那就要带他离开这里，我们兄弟俩一起去投胎！不然我没脸下去见我爹娘！我去找他！”\n说完就从窗户翻了出去。\n愿望是美好的事实是残酷的，现在我们还不知道怎么出去，集体困在这里，不要说男人头的弟弟，连我们都没法投胎。\n想到这里，我忽然想到苟富贵送给我的狗哨。\n也不知道那东西在这里管用不，我连忙掏出哨子吹了一下。\n跟原来一样，依然一点声音都没有，我又吹了几声，什么都没发生，也没看见苟富贵和勿相忘的身影。\n看来是没用。\n我刚要把哨子收起来，貔貅忽然道：“等下，你在吹的哨子的时候我感受到了这个空间结界的波动，你再吹吹看！”\n那么神？我一听，连忙拿起哨子又吹了几下。\n貔貅道：“果然没错，这哨音能引起结界的波动。”\n我说：“那有什么好处？”\n貔貅道：“你再吹，我用灵力突破空间！”\n听了这话，我马上鼓起腮帮子卯足了劲儿吹。\n王亮听不到我和貔貅的对话，在旁边见我吹了半天哨子，很同情的对我说：“这哨子坏了吧？别吹了，我们公司广告处这种哨子有一大把，什么时候我给你拿一些过来。”\n他话音刚落，只见我胸口的貔貅挂件闪出一道白光，那白光如同刀一般劈在空气中，竟在空气中劈开一个裂口，而那裂口逐渐扩大，裂口中间竟然显现出画面。\n那画面中也是我的这个房间，不同的是房间内站着几个人，正吃惊的看向这边：“马力术？！王亮？！”\n裂口那面的几个人俨然是三娘、云美、孔婷和雷迪嘎嘎。\n面前的画面越来越大，几分钟的功夫，三娘云美雷迪嘎嘎已经活生生的站在我面前了。\n王亮马上向站在床边的孔婷走去。\n在这无亲无故、担惊受怕的当儿，忽然看到这几个熟悉的面孔，我神经全部缓解了，感到了春天般的温暖。\n三娘显然没有想到会突然看到我们，惊讶的睁大了那双媚到极致的眼睛，我心里一荡，叫道：“哎呀同志们，我想死你们了！”然后头发一甩张开怀抱就向三娘跑去。\n眼看就要抱到三娘，雷迪嘎嘎横空出世，抹了一把鼻涕插到我和三娘之间冲我迎来，乐呵呵的说：“我也想死你了。”",
            "summary": "一群人在一间神秘的房子里遇到了一系列诡异的事件。厉正宜在厕所看到了一个梳着大清辫子、穿着古代衣服的男鬼，男鬼告诉他见到了他的哥哥，并流下血泪。厉正宜吓得尖叫，其他人跑出来查看情况。他们开始怀疑这房子里是否还有其他的人。厉正宜告诉他们，那个男鬼在问他是否见过他的哥哥。众人对此感到震惊，猜测这个男人可能是男人的弟弟。男人决定去找他的弟弟，带着他一起投胎转世。他们尝试用狗哨打破空间的结界，没想到狗哨真的能引起结界的波动，从而让他们回到了现实世界。"
        },
        {
            "id": 2,
            "content": "在这千钧一发的危险时刻，我走南闯北在城市里躲城管在小区里躲保安的功夫底子就显现出来了，我一挥手腰身一个后弯，右腿往左腿前面一绊，就以一个相当潇洒的姿势摔倒了。\n雷迪嘎嘎已经到了我跟前，那傻帽不知道刹车，直直冲我奔来，我连忙劈开腿给他缓冲的机会和空荡，他还撒着欢往前走，云美在一旁叫道：“小心！”\n眼看他一脚就要踏的我断子绝孙，我已经来不及再多做动作，只能伸手挡住裤子，打算挡住雷迪嘎嘎改变我一生的这一脚。\n有个挖坑不爱填的的作者说过一句话——比鬼神更可怕的，是人心。\n而在这一刻我明白了，比人心更可怕的，就是雷迪嘎嘎！\n因为在那一瞬间，我清楚的看到雷迪嘎嘎的脚穿过了我的手直奔我的要害而去！\n我嘞个去，这不是耍赖么！\n不踏手专门踏我那里！\n我这念头刚起，却见雷迪嘎嘎的脚直直穿过我的身体踩在地上。\n雷迪嘎嘎接下来的几步每步都穿过我的身体踩到了地上，他一鼓作气跑到门口，然后回头看我，奇怪的说：“哎呦？”\n“你们所看到的都不是实体。”貔貅道，“我没有办法撕破这个空间，所以你们彼此看到的都只是个幻影，你们必须长话短说，我的灵力坚持不了多久。”\n“你们找到回来的方法了么？”云美问我。\n“没有。”我说，“不过我发现一个问题，就是这几波人表面上看起来没有什么联系，可是都隐瞒着各自的秘密。”\n王亮点头道：“这点我也看出来了。”\n我说：“所以我觉得这些人联系在一起，并不是偶然。”\n“也就素说，素有人故意这样做？”孔婷说，“可素为虾米呢？”\n我说：“这个我就不知道了，还得调查一下。”\n说到这里，苟富贵勿相忘两个鬼差穿墙而过，苟富贵说：“雷锋同志，你找我？”\n我说：“来的正好，调查这个东西，你们最在行，你们帮我调查一下那几个人……”说道一半，眼前却一道白光闪过，周围情景渐渐扭曲起来。\n“我撑不住了。”貔貅道，“联系要断了！”\n就在他说话的功夫，周围的场景已经扭曲着缩小，逐渐回归成为一条裂缝，并以极快的速度缩小。\n在空间消失的一瞬间，三娘正好转脸看向这边，我俩一对眼，我好像似乎大概也许可能在那一瞬间看到了她的眼里写满的关心和担忧。\n那裂缝就像关掉的电视，嗖的一下消失了。",
            "summary": "主人公躲避城管和保安时展现出了高超的功夫。此时，雷迪嘎嘎冲向主人公，看似危险的时刻，却发现他所看到的都不是实体，只是幻影。主人公与朋友们讨论这些人的秘密，怀疑有人故意将他们联系在一起。然而，在貔貅的灵力即将耗尽时，周围的空间开始扭曲并缩小。"
        },
        {
            "id": 3,
            "content": "我心里一下子高兴起来，当一个女人对你表示关心的时候，那就说明她不讨厌你，你俩有戏，我心里划算着等什么时候从这里出去我俩可以出去逛逛，约个会，旅个游什么的把这革命情谊培养的更深。\n那几个人的影响一消失，整个屋子都安静下来了。\n“怎么回事？”王亮还没反应过来，问道，“怎么没了？”\n貔貅对他道：“时间到了。”\n王亮说：“能不能再联系一次，我还想再看看孔婷。”\n貔貅沉默了，我在脑中叫了两声他也没反应，按这情况算来大概是法力消耗过度又睡着了。\n王亮还在看着貔貅等回音，我说：“别想了，这一看就是必杀技，必杀技你知道么？一段时间只能出一次。谁家必杀技能使劲连续用？又不是批发大白菜，这用完都要等蓄力的。”\n王亮问：“那我们该怎么办？”\n我说：“我们看能不能先把那几个人的秘密都套出来。”\n王亮点头道：“也对，都套出来，说不定会有什么线索。”\n刚说完就听见有人推门道：“套什么？”\n我转头一看，许柳海面色不善的站在门口，表情十分阴森。\n我哈哈了两声，说：“天冷了，穿个外套。”\n然后和王亮往外走，走过许柳海身边的时候，许柳海说：“我听到你们说什么线索，你们是警察还是记者？”\n我和王亮俩人都是一愣，对视了一眼，异口同声的问道：“啊？”\n许柳海又看看我们，顿了一下，没事人一样的笑道：“没事没事，好奇，随便问问，哈哈哈哈。”\n方涛不知道什么时候站在三娘房间的门口，望着我们道：“快点，都在等你们睡觉呢。”\n我心里猜到他们还是对我俩有猜疑，但是表面上什么也没说，打着哈哈说：“你们太客气了，等我们干什么啊，先睡你们的嘛。”\n等我和王亮进了屋，那几个人才躺下。\n我左边睡着王亮右边躺着羊旭，方涛睡在床边，和他老婆挨在一起，外面许柳海和厉正宜在守门。\n大晚上折腾了好几回按理说所有人都应该累了，但是处在这种环境中，没有人有睡意，尤其是我身旁的羊旭，跟被虫子叮了一样，翻身翻个没完。\n大半夜的万物寂静，就这么点声音，越听越烦，我忍无可忍，正打算警告他，忽然听得有丝奇怪的声音。\n呜呜呜……呜呜呜……\n那声音细微微的，断断续续，听得也不真切。\n呜呜呜……好……呜呜呜……\n我用胳膊碰了一下王亮，问：“你听到啥声音了没？”\n王亮偏过头听了一会儿说：“什么声音？没有啊。”\n我说：“你听，呜呜呜的……哎……好像还在说什么……”\n“没听到。”王亮翻过身，对着我说，“你耳鸣吧？”\n耳鸣都是嗡嗡的声音，怎么会有人说话，又不是收音机。\n呜呜呜……好……呜呜呜……叔……\n那声音越听越近，逐渐变得清楚起来。\n呜呜呜……好疼啊……呜呜呜……叔叔……好疼啊……\n带着稚气的声音，像是个小孩子在哭。\n我家里的鬼怪都是大人，就一楼一个的小鬼还是个自闭不爱说话的，所以听到这个那略带撒娇的幼稚声音我能肯定这只鬼不是我养的。\n又是新的鬼？\n好疼啊……好疼啊……为什么要这样对我……\n我忽然发现，不知道什么时候，羊旭已经不再翻身了，因为睡在隔壁，所以我能清楚地感觉到他的身体非常僵硬。而且随着那声音的靠近，越来越紧绷。\n知道王亮听不到这个声音，我本来以为其他人也听不到，现在看起来，羊旭应该也能听到。\n呜呜呜……叔叔……是我不乖么……呜呜呜……\n我忽然想起来，羊旭和许柳海之前提到的那个‘小孩’。\n他们看到的和方涛夫妻以及厉正宜看到应该都不是同一批鬼。\n呜呜呜……叔叔……呜呜呜……\n最后那声音就停在耳边，仿佛有人在耳边耳语一样。",
            "summary": "主人公与朋友们遇到了一些奇怪的现象。他们试图找出原因并解决这些问题。在这个过程中，他们发现了一个被伤害的小孩鬼魂，这个鬼魂似乎与他们之前遇到的鬼魂不同。他们开始猜测这个小孩是如何出现的，以及它与他们遇到的其他鬼魂有什么关系。"
        },
        {
            "id": 4,
            "content": "我能明显的感觉到羊旭抖了一下，然后他的头动了，似乎是仰起了头向上看。\n我连忙侧头去看，只见羊旭的头顶，正趴着一个穿着病号服的小鬼，乌黑的眸子一点光泽都没有。\n他的脸正对着羊旭的脸，木偶一般的重复道：“好疼啊……呜呜呜……好疼啊……”\n羊旭估计被吓傻了，保持看着那小鬼的动作动也不动，整个人都僵住了。\n小鬼没看我，旁边的人都看不见那小鬼，显而易见这小鬼就是冲他来的。\n我在心里琢磨到底是站出来骂一句这谁家的熊孩子把这小鬼踹出去还是要装作没看翻个身装睡。\n不知道这小鬼的底细前面一条显然风险很大，后面一条比较符合我的处世哲学，但是那小鬼要是把羊旭搞死了我旁边睡个死人那更渗人。\n如此纠结半天，我终于做出了决定，敌不动，我不动，等我想到了制服他的法子，他动我再动。\n刚做了这个决定，那小鬼忽然停止了哭泣，把头一点一点向我转过来，那张面无表情的脸慢慢转到我跟前。\n嘿，表情装的挺文静却一点都不老实，说动你还真动！\n小鬼的脸已经转了过来，我看到了他那双无神的眸子。\n我一阵发毛，心里想到小孩最怕吓唬，敌强我弱，我强则敌弱，于是故作凶狠的骂道：“看什么！看！看！再看就把你喝掉！……不对，收掉！”\n我这边尚在说话，那小孩的头却又往后扭了一些，那目光纵使没有焦距，也能看出不是落在我身上，而是在门口。",
            "summary": "羊旭突然看到一个小鬼趴在头顶，不断哭着说好疼。我被这个小鬼吸引，开始思考是站出来还是假装睡觉。我决定静观其变。这时，小鬼突然停止哭泣，转过头来看向我，我吓唬他，但他的注意力却被门口吸引了过去。"
        }
    ]
}