{
    "chapter_title": "第四十章  异度空间(2)",
    "chapter_summary": "一群人在一个神秘的车内发现了女鬼，揭示了一起杀人案的真相。许柳海、羊旭和厉正宜这三人被绑起来，原来他们是凶手方涛和卜洁的目标。许柳海曾是一名医生，因为一次手术失误导致一个小男孩死亡，因此背负着罪恶感。羊旭和许柳海就这个事件发生了争执，使得所有人更加震惊和恐惧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我奇怪的向门口望去，只听得门口一阵脚步声，然后许柳海出现在门口，慌张的问道：“我好像听到这里有些声音。”\n说到一半，显然是看到屋里的小鬼，愣住了，指着小鬼惊慌的说不出话来。\n那小鬼盯着许柳海，本来面无表情的脸上竟然显现出一丝怒意，喉咙里发出呜呜的声音，这声音和原来的音调明显不同，带着明显的怒意。\n在下一瞬间，那小鬼以迅雷不及掩耳盗铃之势，像只脱缰的野狗一样扑向许柳海！\n这小鬼五指张开，像是要从许柳海身体里挖出来什么。\n“啊！”许柳海发出一声惨叫，坐到地上。\n却见那小鬼穿过许柳海的身体，冲进地里，消失了。\n许柳海摸着自己的心口，坐在地上大口的喘着气。\n“干什么！”方涛坐起来，对着许柳海骂道，“吵什么！”\n羊旭这才爬起来，问：“院……院长……你看见了？”\n“看见什么？”王亮奇怪的问道。\n“没……”许柳海哆哆嗦嗦从兜里掏出瓶药，塞了几颗到口里，然后慢慢抚着胸口，挥手道，“没……什么。”\n卜洁抖了一下，问方涛：“是不是……又见鬼了？”\n“……”方涛瞪她一眼，没说话。\n“怎么了怎么了？”厉正宜跑过来，看着房内的情况和许柳海的狼狈样，笑的很欣慰：“哎呦你也看到了？我就说嘛，怎么可能光我一个人见鬼，要见咱大家都得见，谁也跑不了。”\n许柳海被吓得不轻，还在张着嘴大口大口的喘气。\n方涛说：“看你这样也值不了班了，我们换班吧。”\n我一直觉得这人私心很重，忽然听到他说这种话，不禁感到惊奇。\n羊旭点点头，说：“院长，你休息吧，我去给你倒杯水。”\n王亮也坐起来准备出去值班，看到羊旭走出房间的背影，忽然一愣，转头问我：“你有没有觉得这人背景特别眼熟。”\n被这么一说，我也觉得羊旭的背影好像在哪里见过。\n可是背影这东西又不比正面，辨识度不高，也不会在脑海里留下深刻印象。我说：“他是医生，估计我们上次在医院碰见了。”\n王亮犹豫着点头道：“可能。”\n许柳海吃的药有镇定作用，平静下来以后没过多久就睡着了。厉正宜看着他说道：“这死老头子睡的倒香，我想睡觉被吓得睡不着。”\n“我平时睡觉不好，”卜洁说：“所以随身带着安眠药，你要不要？”\n厉正宜连忙伸出手，道：“要！要！这要是再睡不着我就真要死到这了。”\n羊旭听了，也说：“那也给我两片。”\n卜洁给他俩倒了几片，问我：“你要么？”",
            "summary": "许柳海听到奇怪的声音来到门口查看，发现了一个愤怒的小鬼。小鬼突然袭击许柳海，让他受到惊吓。随后小鬼消失在地里。许柳海受到惊吓，其他人在房间里讨论刚刚发生的事情。羊旭、王亮和厉正宜都觉得许柳海的背影很眼熟，但想不起具体在哪里见过。许柳海吃了镇定药后入睡，其他人也分到了安眠药。"
        },
        {
            "id": 1,
            "content": "我打小身体就好，感冒药都吃的少，更不要说这什么安眠药了，听着就觉得渗人，连忙摇手拒绝了，说：“我一闭眼就睡着了。”说完，打了个哈欠，躺下来假寐。\n那安眠药还真管用，过了一会儿，厉正宜和羊旭就打起了呼噜。\n方涛在客厅和王亮说：“我出去看看。”\n王亮说：“太危险了，还是在屋里呆着吧。”\n方涛不耐烦的说：“没关系，有事我也认了。”然后就听见往外走的脚步声。\n卜洁听到这声音，连忙从床上下来，晃晃悠悠的说：“我和你一起去。”\n王亮规规矩矩的在客厅里坐着，那俩口子一出去，屋子里除了呼噜声就再没别的声音了。\n我在那此起彼伏的呼噜声中思索，现在看起来这几个人都有秘密，只有我和王亮比较清白，根据侦探片悬疑片动画片的定律，没有秘密又被牵扯进来的那就肯定是主角，不是当侦探就是当救世主，所以如果我俩不动手解开谜团，遵循自然科学发展的必然规律，他们这几个一个个都得死。\n我身负重担，得好好考虑一下怎么拯救他们。\n我非常认真的思索着。\n思索着，思索着，就睡着了。\n睡了不知道多久，被人摇醒，抬头一看，是王亮。\n“那俩人还没回来。”王亮说，“会不会出什么事了？”\n我听了这话，连忙起来，和王亮出去看。绕着房子找了一圈，却没有看到那对夫妻的踪影，于是我们又走到他们停车的地方，黑天看不清，走近了，才发现那俩人果然站在车附近。\n方涛骂道：“你还嫌咱们麻烦不够多吗？今天我听那院长说，那马力术和王亮两个人好像是警察还是记者，无论是哪个，只要让他们发现，咱们就完了。这种时候你还给我添事。”\n“我怎么知道是谁，”卜洁说：“忽然蹦出一个人，我以为是她，谁知道这里还有外人……”\n看到我们走过来，两个人都噤了声。\n不知道他们又在隐瞒什么，气氛忽然变得有点诡异。\n王亮咳嗽了一声，说：“你们怎么还不回去？”\n方涛问：“这就回去了？”说完拉着卜洁走了两步，卜洁不放心的低声说：“车……”\n“车什么？说了放在这里没问题！”方涛不耐烦的答道，回头看我们，“你们不走？”\n我和王亮暗地里对看了一眼，说：“你们先回去吧，我呆着屋里太闷了，让他陪我出来转转透口气。”\n说完，我俩向另一个方向走。\n走过墙拐角，我俩马上趴在墙边看。那对夫妻站在原地往这边看了十几分钟，才进了房子。\n见他们进了门，王亮小声问我：“你想到了什么？”\n我说：“他们好像很在意他们的车。”\n王亮点头：“我觉得里面应该有什么东西。”\n我说：“你的脑子不错，和我想的一样，如果长得像我一样帅那一定能更受欢迎。”\n王亮说：“那咱过去看看？”\n于是我俩猫着腰，小心的绕回了方涛的车附近。\n我试着拉了拉车门，扭头对王亮说：“不要说这黑灯瞎火的不好调查，就是白天，这车锁的这么严实，我们也查不出来什么。”",
            "summary": "几个角色之间的互动和秘密。主人公拒绝服用安眠药后，其他角色开始露出真面目。方涛和卜洁这对夫妻被发现隐瞒了一些事情，而厉正宜和羊旭也似乎与警方或记者有关联。"
        },
        {
            "id": 2,
            "content": "我特别想念雷迪嘎嘎。\n等我把手收回来，忽然觉得手上湿乎乎的，奇道：“哎，这门上怎么湿乎乎的？”\n王亮伸头看了看我的手，说：“汽油？”\n我说：“汽油哪是这个味。”\n“那是什么，一股腥味，不会是血吧……”王亮疑惑的抬头望向车里，然后身体一抖，坐在地上。\n我奇怪的说：“干什么，怎么了？”然后转头往车里看，这一看，也吓得一屁股坐在地上。\n刚才车还空荡荡，这会儿副驾驶座上不知道什么时候坐了一个女人，齐肩发，穿着件碎花吊带长裙子。\n完了，偷碰别人车被发现了！我连忙说道：“美女，你看，这是个误会，我们不是偷车的，我就是好奇来看看。”\n那女人一句话也没说，就是默默的转过身，伸手往车后指了指。\n我和王亮顺着她指的方向看去，那里什么也没有，再看回来，那女人已经不见了！\n得，又是鬼。\n我想起之前貔貅跟我说车里面坐着一个女人，估计就是这位了。\n可是她想跟我们说什么？\n我和王亮往车后走去，王亮看向后备箱说：“应该是这里。”\n话音刚落，忽然听得‘嘭’的一声响。\n我们马上停止说话，仔细听着。很快分辨出声音是从后备箱里传出来的。\n嘭、嘭、嘭！\n那声音不断响起。\n这里面有什么东西！\n我双手拉着后盖箱，然后往上一掀，车盖竟然轻而易举的被打开。\n在打开的瞬间，有一个圆形的东西嗖的飞了出来，边飞边说：“oh，我的天！闷死我了！”\n这声音非常的耳熟，我和王亮马上就反应过来，异口同声的叫道：“关兴！？”\n关兴看了我们一眼道：“怎么是你们？”\n我说：“这话应该我来问，你怎么在这里？”\n关兴说：“这话说来就长了，你们先把我身体弄出来。”\n我这才发现关兴的身体也在车里，也不知道是怎么被塞进去的，我和王亮往外拽的时候非常费劲，关兴的怀里放着一个大塑料袋，我和王亮一用力拽，那大塑料袋就跟关兴的身体一起出来，袋子里的东西撒了满地，一阵恶臭袭来。\n“什么东西这么臭？”王亮挥了挥手。\n我别的没看清，就一眼看见了一条破破烂烂的碎花裙子。刚想说话，忽然听得关兴叫道：“小心！”\n刚想回头，头上忽然遭到重击，眼一黑就什么都不知道了。\n拿棍子敲人那是个技术活，一棒子敲死了那是没水平的打架斗殴，真正的高手敲人的力道不能太轻，太轻不能把人敲晕，也不能太重，太重就把人敲死了，所以要在这轻重之中拿捏的恰到好处。\n那都是练家子，一般人学不来。\n就像那人敲我一样。\n也不知道晕了多久，我忽然听到有人叫我的名字：“马力术，马力术！”\n我睁开眼，我躺在客厅里，王亮五花大绑的坐在我身边，不停叫我的名字。\n我动了动身体，发现自己也被绑了起来。\n王亮松了口气道：“你总算醒了。”\n我愤恨的骂道：“敌人太阴狠了，竟然让我失去知觉那么久。”\n王亮说：“你刚才打呼噜了。”\n我说：“这两天都没睡好，正好赶上这个难得的机会，就顺便睡了一会儿。”\n王亮点头：“临危不惧，你真是了不得。”\n“彼此彼此，我也不是特别厉害就是一般厉害。”我问，“是谁把我们绑起来的？”\n王亮向我后方抬了抬下巴，说：“你用排除法就能看出来。”\n只见离我们不远的地方，许柳海、羊旭、厉正宜三人也被绑着。\n厉正宜刚睡醒，低头看了一眼自己被绑着的手，迷茫的道：“这怎么回事？谁给我绑上的，又闹鬼了？”然后抬头看了看，叫道：“哎，方涛、卜洁，你们来的正好，帮我把绳子解了。”\n犯人已经昭然若揭。这傻帽还啥都不知道。\n方涛走在前面，卜洁跟在后面，两个人刚从厨房出来。",
            "summary": "我和王亮无意间发现了一辆神秘的车，车门上湿漉漉的，有一股腥味。我们好奇地查看车内，发现一个女鬼坐在副驾驶座上。原来这是之前貔貅提到的女鬼，她想告诉我们一些事情。我们跟着她指的方向看去，发现了一个大塑料袋，里面装满了破旧的碎花裙子和恶臭的东西。突然，关兴从后备箱里飞出来，告诉我们他被困在里面很久了。这时，袭击我们的敌人出现，用棍子将我们敲晕。醒来后，我们发现自己和王亮、厉正宜等人都被绑了起来。原来敌人是许柳海、羊旭和厉正宜等人。"
        },
        {
            "id": 3,
            "content": "我们遭到袭击的时候许柳海、羊旭、厉正宜三人一个因为刚犯完心脏病正休息，另外两个壮年怕睡不着吞了安眠药，绑上他们三个真不比撂倒几个小孩困难。\n所以这病怏怏的女人和她年轻力壮的老公完成这工作应该也费不了多少工夫。\n厉正宜见他们不动，又喊：“哎，你们光站着干吗，快来给我们解开。”\n方涛和卜洁站着不动。\n厉正宜还要喊，羊旭说：“别叫了，你还没看明白吗？”\n厉正宜问：“明白啥？”\n羊旭不愧是做医生的，脑子非常清楚，说：“你仔细想想，要真是鬼把我们绑起来为什么偏偏留下他们，这地方就这么大，我们睡着也不是一会儿了，他们要真想给我们解绑还会等到现在？”\n厉正宜身体一震，说：“他……他们就是鬼！可、可是你们为啥要绑架我？”他眼珠子一转说，“难道你们也想拍电影？不用这种手段也行啊，我现在正在准备筹划拍成吉思汗2，你们要愿意，我……”\n“拍什么电影。”我说，“这两个是杀人犯，杀了一个女的，把人尸体剁碎了藏在车后箱里，也不知道藏了几天，都臭了。”\n厉正宜听得嘴都合不拢，看着方涛和卜洁说：“我靠，变态杀人魔，活的！”\n许柳海发了个抖，问：“我们无冤无仇，你们为什么要这样对我们。”\n方涛说：“我本来没想这么对你们，可是……”他指着我和王亮说，“他俩去翻我的车，发现了，那就怨不得我了。”\n“这就是你们不对了。”厉正宜马上转头对着我和王亮骂道，“没事乱翻人家车子干什么！没礼貌！”\n我说：“那死掉的女鬼天天坐在车子里往外看，要是我们不翻她迟早也得过来，说不定看我们没有见义勇为就全把我们灭了。”\n“女鬼？”卜洁的脸一下白了，问道，“什么样的女鬼？”\n“什么样的你们不比我清楚。”我说：“穿个碎花布裙子，披肩发，就在你车里坐着呢，你们开车过来，她可能一直都坐在车里看着你们，就是你们不知道。”\n“果然是她！”方涛听了我的话，又看向自己的车，喃喃道，“她为什么一直跟着我们……为什么……”\n“废话，”我说：“你们把人家尸体随身带着，她魂魄能不跟来么？”\n其他几个人都听得一头雾水，我和王亮早就在了解这俩夫妻的情况，所以心里都明镜似的。王亮问：“如果我没猜错的话，那个女人应该和你关系不一般，她是你的情妇吧……”\n方涛点点头，用双手抱着头道：“可是我真的没想杀她……”\n卜洁在旁边冷哼了一声：“他们问什么你答的倒是利索，想把自己家底都倒出来吗？”\n方涛抬起头，问：“你光说把他们绑起来，现在绑起来了，以后怎么办？”\n“你说怎么办？”卜洁笑了笑，亮出一直放在身后的右手，手上竟然握着一把明晃晃的菜刀！\n我们顿时惊出了一身冷汗，这女人真人不露相，平时柔柔弱弱的，看不出来竟然这么狠毒。\n不止我们，连方涛也吓了一跳：“你要杀了他们？”\n“他们什么都知道了。”卜洁说：“难道要留着他们出去报警？”\n许柳海哆哆嗦嗦的说：“两、两位冷静点……我们有、有话好好说。”厉正宜在旁边拼命点头：“出去了我们也绝对不说，不说！”\n方涛皱着眉对卜洁说：“他们说不说。”\n“这话能信么？你们这群臭男人的话有一句能信么？”卜洁冷笑道，“当初结婚的时候你怎么说的？一辈子只爱我一个。”她抬起手，指向那车的方向，“结果呢，有钱了发达了，就跑出去找女人，姓方的，你是忘了当初你穷的时候我是怎么跟着你啃馒头吃咸菜到处找关系帮助你的吧？”\n方涛没吱声。\n“你们想知道她是怎么死的么？”卜洁问我们，我们齐齐摇头，但是卜洁显然只是想说话，完全不顾我们的意见，自问自答的道，“这女人在我怀孕住院期间还和我老公勾三搭四，那天这男人说要出去买东西。”她指了指我和王亮，“就是你们来的那天，你们走了以后，我又等了很久，他还没回来，我想他是不是遇见你们在聊天，于是去窗口看。”她哼了一声，问，“你们想知道我看到了什么么？”\n我们继续摇头，卜洁依然不理我们的反对，自顾自的说道：“我看到这男人站在楼下和那女人拉拉扯扯！”她刷的扬起手中的刀子，指着方涛说，“亏我忍了那么久，还傻乎乎的认为只要孩子生出来，你一定会回心转意回到我身边！我急怒攻心，想下楼给这对狗男女一点颜色看看，谁知道脚下一滑，摔了一跤，动了胎气被送进了手术室，最后连孩子都没有了！”\n我和王亮面面相觑，她这么一席话倒是把那天我们离开之后的事情补全了，我们心里清楚地很，她肚子里面的小孩是孔婷投胎，而孔婷没有去投胎，所以无论怎样，那婴儿也不会活。\n可是我们知道，卜洁不知道，说到这件事，她已经显露出疯狂的状态。\n“我知道你在！”卜洁鄙视的看着车的方向，喊道：“贱女人！死了正好，不要以为你死了我就怕了你，有本事你来啊！告诉你，这男人的妻子是我！无论你做人做鬼你都抢不过我！”\n车里面的那女鬼用力的趴在车窗上，身体被刀切过的地方不停地涌出血水，双手不停的扒拉车窗，却出不来。",
            "summary": "许柳海、羊旭、厉正宜三人被袭击，其中两人因药物原因无法反抗。厉正宜发现异常，羊旭分析可能是杀人犯所为。厉正宜惊讶于他们的身份，许柳海询问他们为何这么做。原来，方涛和卜洁是一对杀人犯，杀害了一名女子并将尸体剁碎藏在车后箱。厉正宜等人被吓得不知所措。"
        },
        {
            "id": 4,
            "content": "我们完全被卜洁这时候所体现出来的凶悍镇住了，所以当卜洁转头再来看我们的时候，我们几个大男人都无端端的打了个寒颤。\n“不过现在，已经好了，在这地方只有这么几个人。”卜洁深情的看了一眼方涛，“只要杀了他们，就只剩我们两个人，再没有外人来参与我们的感情了。”\n方涛一直阴着脸，看着我们不说话。\n“老公，你说……”卜洁举起刀，笑着问方涛，“从哪个开始杀？”\n厉正宜连声喊：“你们想想清楚啊！杀人犯法！”\n卜洁压根不理他，走到许柳海面前，说：“那就先从老东西下手吧，一把年纪还是医院院长，荣华富贵也享足了，你活够了吧。”\n许柳海吓得浑身发抖，连连摇头道：“咱们一起想想办法说不定还能出去，你杀了我们，就少了帮手。”\n厉正宜说：“没错，我们是一起进来的，要是杀了我们，你们两个人说不定就出不去了！”\n“出不去也好。”卜洁笑道，“要是你们一出去我们杀人的事情不就曝光了。”\n“这算什么啊！”见那刀在眼前晃，许柳海已经语无伦次，“谁、谁还没有个秘密，你们杀了人我也不见得清白！大家都是一条道上的人！”\n这话的言下之意是他也杀过人？",
            "summary": "卜洁和方涛计划在一个封闭的空间内杀死其他人，以便只留下他们两人并避免杀人丑闻曝光。许柳海作为一个曾经杀人的当事人，试图劝说他们不要行动。然而，卜洁并未理会他们的警告，决定从年长的许柳海开始动手。"
        },
        {
            "id": 5,
            "content": "羊旭叫道：“院长！”\n方涛转头看着许柳海：“你说什么？”\n许柳海说：“你们看到了你们杀的女鬼，我们也看到了一个小鬼，那小鬼就是我杀的！”\n堂堂一个医院院长竟然杀了小孩？！\n听了这话，不止我们，连卜洁也愣住了。\n羊旭说：“他死是因为手术失败。”\n“那小男孩是我们医院的患者，做手术前签订了器官捐赠手术，被捐赠的那个小孩的家里人给我们医院捐过不少钱，他们等这个机会已经很久了，其余地方的路都铺好了，但是唯独差了做手术需要的器官，如果再没有符合条件的人的器官来做手术，他们那小孩就挺不住了。”\n许柳海咽了口吐沫，说，“所以，那小男孩的手术不能成功！”\n“你们故意的！”\n我背后起了一层细细的鸡皮疙瘩，这简直是彻底的谋杀。",
            "summary": "羊旭和许柳海争论关于一名小男孩的死亡。许柳海承认他是杀死小男孩的人，原因是手术失败。原来，小男孩是医院的患者，他的家人曾为医院捐款，等待合适的器官进行手术。由于手术未能成功，许柳海被认为是有意谋杀。这个揭露让所有人都感到震惊和恐惧。"
        }
    ]
}