{
    "chapter_title": "第十一章  旌旗展时鸾驾动",
    "chapter_summary": "常天庆和倪小山从辟邪山庄返回甘泉宫，得知行程将推迟至七月上旬。在此期间，常天庆教倪小山\"无相神功\"心法。倪小山回宫后讲述常天庆的未卜先知能力，改变大家对其看法。冯嫽找常天庆学此功，常天庆解释其只能预测关心之人之事。常天庆教冯嫽掌握神秘方法，七月初，甘泉宫为公主出嫁准备。宣帝刘病己和大臣们专程为公主送行，公主刘解忧含泪登凤辇，开始前往西域的旅程。常天庆和倪小山遇到义嫂周宛萍和她儿子徐正，将他们带回帮派，开始新的生活。常天庆和周宛萍讨论西域寻找凶手问题，决定将徐正寄养在亲戚家中。常天庆和周宛萍在兴隆酒家遇到神秘人物，常天庆猜测可能与天山魔帮有关。常天庆和周宛萍在长安遇到倪小山，商议保护徐正免受仇家追杀的计划。常天庆和周宛萍在河西走廊遇到连云飞和蓝尹淳，了解崆峒派的计划。",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "常天庆与倪小山从辟邪山庄返回甘泉宫，得知筹备事宜还要延续半月左右，出发日期大约得拖到七月上旬。他闲而无事，就照路上的应诺，传授倪小山“无相神功”的心法。此心法并不复杂，不过要久练方能生“神”。他再三嘱咐倪小山戒除浮躁，专心用功，常练不辍。\n倪小山喜欢多嘴饶舌，有话不说会憋得难受。他一回来就向寇、孔两位侍卫讲起常天庆在途中如何“作法”，预知辟邪山庄遭难的事，说得添油加醋，绘声绘色。两侍卫将信将疑，不过更改变了两人对常天庆的看法。“这小子果然有点玄乎，倒是以前小瞧了他。”倪小山又去告诉了冯嫽。冯嫽听说常天庆要授予她此法，心下高兴，主动来找常天庆。\n“常大哥，你这法术叫什么名儿？”\n“你可以叫它为‘未卜先知法’。”\n“真有那么灵验？”\n“像你这样心无尘虑的姑娘，用起来最灵。”\n“那快些教小妹吧！”\n“好。”常天庆道：“但必须事先说清楚几点。一，并非是世上一切事儿都能未卜先知，须是发生在你关切的人身上，例如亲戚、朋友、父母、兄弟、丈夫”\n“常大哥，这些小妹都没有呀！”\n“你将来会有的，难道你一辈子不成亲了？”\n说的冯嫽脸一红，忙低下头来，她已懂得成亲是怎么回事了。",
            "summary": "常天庆和倪小山从辟邪山庄返回甘泉宫，得知行程将推迟至七月上旬。在此期间，常天庆按照约定教授倪小山\"无相神功\"心法。倪小山回到宫中后向众人讲述常天庆的未卜先知能力，使大家对常天庆的看法发生改变。冯嫽听闻常天庆要将此法传授给她，主动来找常天庆学习。常天庆解释此法并非万能，只能预测关心之人之事，如亲戚、朋友等。"
        },
        {
            "id": 1,
            "content": "常天庆又继续说道：“二，必须你先有感应，例如心神不宁，烦躁不安，担心有什么事发生。有了感应以后，就须马上做法，事儿过去了，也就不灵了。第三，做法时。任何杂念都要屏除，真正做到心无尘俗，灵台清明。”\n“常大哥，什么叫灵台？灵台在哪里？”\n这在旁人也许难以回答，但难不倒常天庆：“灵台、灵府都是一个意思。是指人的心。庄子曰：‘不可内于灵台’”\n“下面的话又不懂了，是否心里清明就好了？”\n“对对，是在下话说多了。”常天庆连忙煞住口，他惯于卖弄口才，文才，但对于这姑娘，全然是白费劲。\n说全然是白费劲倒也未必。自那晚他逞才游说，使公主回心转意，冯嫽虽听得似懂非懂，却也是热血沸腾，心里升起一股浩然正气。对这位常大哥已是佩服得很，只是他不知道罢了。\n常天庆接着交冯嫽如何作法，办法很简单，冯嫽一学即会，比起倪小山学“无相神功”，快当了不知多少倍。",
            "summary": "常天庆向冯嫽传授一种神秘的方法。常天庆要求冯嫽在心灵产生感应时立即行动，保持心无杂念，达到心灵的清明。冯嫽虽然一开始不太明白，但在常天庆的教导下很快就掌握了这个方法。"
        },
        {
            "id": 2,
            "content": "转眼已到七月上旬，正是炎暑当道，烈日似火，幸好甘泉宫地理位置极佳，比长安凉快多了。\n田，邢两位大人日夜忙碌，一切准备就绪。\n计有十六名持旗手，八名公主侍女，百余名车伕、舆伕、担伕，马伕和杂役，一百名士兵，由一位官阶为十五级的“官大夫”率领，加上田，邢二人和常天庆等侍卫，总计人数约二百五十余。除公主辇车外，还有运输嫁妆的各种车辆，挑担，与仪仗队伍浩浩荡荡，蔚为壮观。\n宣帝刘病己与一大批大臣专程来到甘泉宫，为公主送行，仪式十分隆重，自不待说。\n再一日，公主挥泪上辇，西行人马由淳化缓缓行向西南，准备插上自长安通向西域的大道，再向西行。\n继刘细君以后，第二位远嫁西域的汉公主刘解忧，便这样启程了。\n行了数日，凤辇驻跸西虢。西虢系周朝虢国国都所在地，后来虢国迁居河南陕县东南，故有东虢西虢的分野。\n这西虢处在去西域和蜀郡的分路口，是一个大闹市。公主凤驾降临，更为西虢增添了热闹气氛。居住于此的居民，谁不想一窥出假公主的玉颜？只是鸾驾到前，得先行清道，鸾驾到后，又四周戒严，寻常百姓实难看到公主丽影。\n常天庆和诸侍卫因身份与职责所在，出入自然方便，吃罢晚饭，他带着倪小山四处转悠，作一夕游。",
            "summary": "在七月初，炎热的夏天，甘泉宫位于凉爽的地方。为了迎接公主出嫁西域，田和邢两位大人为之忙碌准备。共有205人组成的队伍，包括16名持旗手，8名公主侍女，百余名车伕、舆伕、担伕，马伕和杂役，以及100名士兵，由一位十五级的官大夫带领。宣帝刘病己和大臣们专程来为公主送行。公主刘解忧含泪登上凤辇，开始前往西域的旅程。途中，队伍在西虢停留，这是一个繁华的市场。常天庆和诸侍卫因为身份职责，可以自由出入，他们晚上一起游玩。"
        },
        {
            "id": 3,
            "content": "两人拐过一个街角，见有戒严兵丁在驱逐一个妇人。这妇人带着一个数岁小孩，两人衣服破旧，脸有污垢。\n常天庆尚不在意，那妇人先惊呼出声：“兄弟，常兄弟！”\n常天庆一愕，注目看去，已认出此人正是义嫂周宛萍。\n他几步抢上前去，双手抱住周宛萍双肩：“大嫂，你，你原来还健在，小弟找的你们好辛苦！”\n“兄弟已经知道了？”\n“知道了，那天下午，我专程去了辟邪山庄，余火未尽。”\n“你大哥已死，俺和正儿是从地道逃出来的。正儿，见过叔叔！”\n徐正过来叩了个头，常天庆将他扶了起来。\n常天庆也把倪小山介绍给她。\n倪小山道：“大嫂，你是新加入本帮的了！”\n周宛萍一愣。\n常天庆嗔道小倪子，人家在这时候，你还说笑话！”\n“怎么啦？”周宛萍仍是不解。",
            "summary": "常天庆和另一个人拐过角，看到戒严兵丁在驱赶一个带孩子的妇人。这妇人是他的义嫂周宛萍，她和儿子徐正从辟邪山庄的地道逃了出来。常天庆和倪小山将周宛萍和徐正带回帮派，开始新的生活。"
        },
        {
            "id": 4,
            "content": "“你这乞丐是假的，小倪子可是个货真价实的叫化子，外号金刀丐”\n“哦，俺是怕仇家还在追踪，不得已才如此。”\n“大嫂，你和侄儿还未吃饭吧？咱们找个酒楼。”\n“你嫂子身罹惨祸，又一心找你，哪有心思吃什么，倒是正儿有些饿了。”\n“小倪子，这事交给你了，你先去订一桌菜”\n“好，好！大嫂，你们谈，小丐去定一桌上等酒席，痛痛快快吃一顿！”\n周宛萍拉着正儿，边走边谈。常天庆也说了那天去寻找徐信和她的原由和经过。说着说着，已来到西虢镇上一家最大的酒楼兴隆酒家。\n三人上得楼来，倪小山已坐等在那里了。常天庆叫堂倌端来洗脸水，让周宛萍娘儿俩洗了把脸。周宛萍霎时容光焕发，只是较那次西域所见憔悴了不少。\n“大嫂，贤侄，你们吃，我和小倪子吃过了，陪你喝杯酒吧！”常天庆端起了酒杯。\n“大哥，你这话什么意思，不让小丐吃？”\n“不不，你尽管吃，要是不够再叫他们添个清炖泥鳅。”\n“哇！你这是咒我被人炖了，看来西域路上去不得了。”\n“兄弟周宛萍停箸问道：“你是说你做了公主的侍卫，准备去西域？\n“是啊，小弟已报准上面，让大哥屈领二等侍卫衔，帮小弟一程，谁知竟遭人暗算”\n“大哥死了，还有大嫂。俺随兄弟去一趟西域，一方面保护公主，一方面追査元凶。”\n“大嫂是说杀害大哥的凶手在西域？”\n“怎么不是？”周宛萍道：“他给我们解药，掷出‘金龙令’，要辟邪山庄臣服脚下，去天山听令，不就是和缪开堂一伙的吗？”",
            "summary": "常天庆和倪小山两位主角正在与周宛萍母子交谈。原来，常天庆为了寻找徐信和周宛萍，不得不伪装成乞丐。周宛萍得知常天庆将前往西域担任公主的侍卫，而倪小山也将陪同前往。在兴隆酒家，他们决定为周宛萍母子预订一桌丰盛的菜肴。同时，周宛萍透露杀害常天庆的凶手可能就在西域。"
        },
        {
            "id": 5,
            "content": "常天庆边昕，边注意酒搂食客。酒搂上有十二副案头，不说座无虚席，也满了七、八成。按说，这里的晚间原没有这许多顾客，因有公主路经于此，南来北往路客，有的是专程来看热闹的，有的是到酒楼消遣，听听新闻的，因此酒楼的生意也兴隆了起来。顾客中十有八九在议论着公主西嫁盛事，也有几个人在偷听别人的议论，还不时地注意着常天庆这一伙人的谈话。\n常天庆对周宛萍道：“大嫂，小声些，楼上什么人都有。”\n“嗯。”周宛萍在避仇中自然小心，立时把语调降了下来。“还有是被大嫂在房中用梅花毒针刺死的死鬼，左胸白圆内的字是‘鬼’字，进来的另一个黑衣蒙面人叫他‘鬼宿’。”\n“‘鬼宿’？”常天庆沉思起来。“倒底有多少黑衣蒙面人？”\n“说不清楚，总不下二三十数。”",
            "summary": "顾客们都在谈论着即将出嫁的公主和黑衣蒙面人的事情。常天庆和周宛萍在交谈时，提醒她要小心，因为酒楼里有各种人。周宛萍提到了一个被她用梅花毒针刺死的人，名叫“鬼宿”，让常天庆感到困惑。"
        },
        {
            "id": 6,
            "content": "“哦。”常天庆不说下去了。\n常天庆略通天文，得知天上二十八星宿中，有“鬼宿”这一名称。原来二十八星宿，不是二十八颗星，而是二十八星群。以四为组，每组七个星宿，构成二十八宿。第一组为角、亢、氐、房、心、尾、箕；第二组为斗、牛、女、虚、危，室、壁；第三组为奎、娄、胃、昴、毕、觜、参；第四组为井、鬼、柳、星、张、翼、轸。并以每组组成的形状为象，称青龙、白虎、朱雀、玄武。黑衣蒙面人有二三十个，其中有“鬼宿”，大约是二十八宿都到了。又要徐信等赶赴天山听令，想必二十八宿属于天山派无疑。早就听说有个天山魔帮。领头的是天山魔王。但不过是江湖上隐隐传说，谁也没有见过这天山魔王是什么样子的；也不知道这二十八宿是否就是天山魔王属下。原以为交河壁武林大会上天山魔帮会现身一露，结果并没有出现。要是二十八宿就是天山派的，人人武功又像周宛萍说的那么厉害，这定是个极可怕的帮会。那么，常天庆一行人去甘泉宫途中遇见的白发婆婆和寄刀留字的蒙面人又是何许人？与天山派有何勾连？倘若是一伙，这事儿便更可怕了。因为从种种迹象看，这天山派不仅要收拾辟邪山庄，要西域武林臣服脚下，还明显有阻挠汉公主远嫁西域的企图······\n事情虽微露端倪，但仍难察究竟。\n“兄弟，你怎么不说话了？”",
            "summary": "常天庆了解到天上的二十八星宿实际上是由二十八星群组成，分为四组，每组七个星宿。这些星宿被认为与青龙、白虎、朱雀、玄武等神兽相关。常天庆猜测这些星宿可能与一个名为天山魔帮的可怕帮会有关。这个帮会领头人是传说中的天山魔王，但没有人知道他的真实面目。常天庆在前往甘泉宫的途中遇到了一些神秘人物，如白发婆婆和蒙面人，他怀疑这些人可能与天山派有关。然而，事情的真相仍然难以捉摸。"
        },
        {
            "id": 7,
            "content": "“这事儿复杂得紧，咱们回去再说。大嫂，你是坚持要去西域一行？”\n“兄弟以为不方便？哦，定是大嫂武功不济，怕多了个累赘。”\n常天庆连连摇手：“大嫂可别误会，我们多一个帮手，高兴还来不及呢。再说大嫂要去侦查凶手，大哥和你的仇就是兄弟的仇。而且还说不定这伙人正是公主西行的大敌。小弟不放心的正是贤侄。”他抚摸了一下徐正的头。徐正想是真饿了，闷头吃饭，恁事儿不管。“他才丧父亲，年岁又小，怎能再离开母亲？若是带他上路，又诸多不便”\n“这事儿俺想好了，将他寄养在亲戚家中。正儿是个懂事的娃，他知道母亲去为父报仇，会想得通的。”\n常天庆问道：“你的亲戚住在哪里？会不会武功？”\n“兄弟何以有此一问？”\n“我想，如果你的亲戚是寻常人家，仇人还正寻找你们母子俩，侄儿住在那里，又怎算安全，你撇下他西去，又怎能放心？”",
            "summary": "常天庆和大嫂讨论了关于前往西域寻找凶手的问题。他们担心年幼的徐正无法承受长途跋涉和离开母亲的痛苦。经过商量，他们决定将徐正寄养在亲戚家中，以便大嫂能专心寻找凶手为丈夫报仇。同时，常天庆也提醒大嫂，选择亲戚时要考虑他们的武功和安全性，以确保徐正的安全。"
        },
        {
            "id": 8,
            "content": "这一说，周宛萍愣住了，她还未想得这样多。\n她忆起那晚整个辟邪山庄都挡不住黑衣蒙面人一击，现在要托付的只是个远房叔伯兄弟，又不会武功，若被仇家寻见，非但保护不了正儿，连亲戚全家都会遭到荼毒。她委实没主意了。\n周宛萍抬起泪眼朝常天庆看去，见常天庆脸露微笑，内心一喜，忖道：怎么不叫常兄弟想办法呢？八成他有了主意了，而他想的主意，她是放心的。\n“兄弟难道”\n“小弟已替大嫂安排好了。”\n“你是什么主意？”\n“酒楼上人多耳多，天机不可泄露。既然你们吃饱了，咱们回去再谈。”",
            "summary": "周宛萍在考虑如何保护她的家人和亲戚免受仇家伤害时，突然想起了她的远房兄弟常天庆。她向常天庆寻求帮助，常天庆表示已经为她想出了一个计划，并在酒楼外进一步解释了他的想法。"
        },
        {
            "id": 9,
            "content": "常天庆的父亲常惠在长安有一处大院，正好安置徐正。任何仇人要入长安，并到他家去寻仇，怕不是那么容易。再说，如果他家中还保护不了徐正，还有哪里是安全的呢？至于周宛萍，可以据实报知田明亮大人，让她先顶丈夫的名缺出使西域，返回后再论功行赏，谅田大人是会允准的。不过，这些话他决不能在酒楼上说出来。\n常天庆将一锭银子丢在桌上，与周宛萍、徐正同时立起身来，准备离去。那“金刀丐”则对他们的谈话不闻不问，一个劲地往嘴巴里倒酒。他是喝一半倒一半，弄得地上衣服上都是酒。他本是个乞丐，现在侍卫公主，只得换了新衣，可任一套衣服，在他身上干净不了三天。对此，常天庆自然不以为怪，但也皱了皱眉头。\n“小倪子，怎么喝醉了？该起身走了！”\n“我醉了吗？没醉！没醉！还能喝十大碗！”一脸醉态，浑身酒气，还说不醉，大夸海口，这是醉酒人的通病。\n“小弟弟走吧！”周宛萍与倪小山不熟，不敢表示什么。“你要是嗜酒，改日大嫂再请你好好喝几杯。”\n“要走这就走，你，你们以为小丐腿、腿软，站不起来？”他站了起来，两腿一软，差点儿坐下。\n常天庆只好拉着他的胳膊，拖着他离开酒桌。\n周宛萍带着正儿在前，常天庆拖着倪小山在后，向楼下走去。走近一桌旁边时，倪小山一个趔趄，向一个酒客身上倒去，满嘴的酒气，喷了对方一脸。\n这人恼火，提起一掌往倪小山头上拍来：“你找死！”常天庆大急，怕这一掌打到倪小山头上，不死也得受伤。因为他看出此人武功也是不弱，赶忙提掌想去阻挡，不料那人掌至半途，硬生生停住了。\n常天庆赶忙道歉：“这位兄台莫见怪，小兄弟喝醉了。大人不记小人过。”\n“好说好说。”那人尴尬地笑了笑，不再计较。\n倪小山并不领情；站起身来：“怎么？你，你说他是大人，我是小人？你问问他，能和我比、比喝酒吗？谁的酒量大，谁、谁就是大人。”\n醉汉莫缠。那人倒识趣，一叠声说道：“是你酒量大，是你酒量大！”",
            "summary": "常天庆和徐正在长安遇到了周宛萍，他们计划保护徐正免受仇家的追杀。为了实现这个目标，他们决定让周宛萍暂时以丈夫的身份出使西域，等回来后论功行赏。在这个过程中，他们遇到了醉酒的倪小山，他在酒桌上闹出了一些笑话。他们一起离开了酒楼。"
        },
        {
            "id": 10,
            "content": "倪小山道：“那，那还差不多、多。”\n他被常天庆连拖带拽下楼去了。\n汉武帝年轻时，喜欢改穿平民服装，跟左右年轻侍卫们约定在殿门外秘密会合，微服出游。那些年轻侍卫，就是后来像寇景荣、孔布这样的“期门武士”。武帝北到池阳，西到黄山，东到宜春，南到长杨。有一次他自称平阳侯，乘夜出发，天快亮时抵达终南山麓，射鹿逐狐赶兔，乱马奔驰，践踏农田，被鄭县、杜县县令，动员民兵围捕，杀声震天。侍从们无法逃脱，最后亮出皇帝御物，才免去一难。从这以后，他不再住民家客栈，设立了秘密别业，时称“更衣”，从宣曲以南，凡十二处。到汉宣帝时，更衣的建筑更讲究，也更普遍。公主刘解忧住的就是更衣，除了士兵、杂役，像田、邢二大人和常天庆等，都住在更衣内。\n来到更衣内常天庆的住所，常天庆埋怨道：“小倪子，此行凶险颇多，你我又负侍卫重责，怎能有酒必醉，岂不要误事？”\n倪小山嘻嘻一笑：“常大哥，你看小丐醉了吗？”\n“怎么，你没醉？”\n“自然没醉，你瞧”倪小山伸手入怀中，掏出一只鹿皮口袋。\n“胆子不小，还当小贼！”常天庆这话并非斥责，因为他也已看出倪小山所偷的人，是在酒楼上十分注意听他们谈话中的一个。他本想了解这些人什么路道，见对方只是听听而已，并未惹事，自然不为己甚。不料那倪小山十分机警，见对方注目于他们数人，就装成醉酒，偷了那人身上挂的东西。他自小混迹丐群，论起这妙手空空的本事，也堪称一绝了。\n他依然是一副嬉皮笑脸的模样：“说不定我不偷，你心里还想叫小丐伸手呢！”",
            "summary": "倪小山和常天庆一起执行任务，途中倪小山喝了很多酒，但实际并没有醉。他们在汉武帝时期设立的“更衣”（秘密别业）中与常天庆会合。倪小山从一名注意他们谈话的人身上偷了一件东西，引起了常天庆的注意。随后，倪小山开玩笑地说可能常天庆心里希望他动手偷。"
        },
        {
            "id": 11,
            "content": "常天庆将鹿皮囊中的杂物抖落到桌上，除了几块碎银、火刀火石一类用品，就是一块令牌了。这是一块椭圆形铜牌，上刻着“崆峒令牌”四个隶体大字。\n“这伙人原来是崆峒派的！”常天庆道。\n常天庆经交河壁大会，对西域诸派了解甚详。崆峒寨主连云飞着人打听消息，难道要不利于公主西行？不过，就崆峒一寨，纵有几个分寨，力量也有限。崆峒山偏靠西域，还是在汉朝境内，他连云飞有几个脑袋，敢在恁大事情上做文章？说是他受人指使，那还差不多。若是连云飞也为人所用，西域武林全臣服于缪开堂后台脚下，公主每行一步，都落入对方监视中，千万里路，步步被动，敌喑我明，处处掣肘，岂不堪忧！",
            "summary": "常天庆发现鹿皮囊中有一块刻有\"崆峒令牌\"的椭圆形铜牌，推测这伙人可能是崆峒派的。他担心崆峒派可能会对公主西行不利，尽管崆峒派的力量有限。如果崆峒派也被他人利用，那么公主在西域的行程将处处受到监视和限制，非常危险。"
        },
        {
            "id": 12,
            "content": "这事他尚未想透，在座诸人，无法商议。他只得暂搁过一边，将自己安置周宛萍母子的想法说了出来。周宛萍别无他法，欣然同意。\n常天庆叫周宛萍母子在自己卧室内暂时安息，自己去晋见田大人，将遇见和安置周宛萍及“崆峒令牌”等事全数禀报。田大人同意让周宛萍妻代夫职，对崆峒山一事，只得叫常天庆随时小心，以防不测。\n第二日，常天庆一边安排人将徐正悄悄送到长安，一边领周宛萍去见公主与田、邢二位大人。公主与冯嫽等都无不可，唯“风雷神婆”心道常天庆这小子多事，面有不悦之色。\n公主在西虢住得一晚，第二日继续西行。西虢百姓自动位列两旁夹道观看、欢送，比遇着一年一度的庙会还热闹。\n公主一行，沿途均有州郡官员迎送，昼行夜宿，渐渐进入河西走廊，向金城行去。\n早先，河西走廊一带，还是匈奴人的势力范围，西域诸国一向臣服匈奴。匈奴汗国西部日逐王设有西域总督，曰僮仆都尉，把西域完全置于控制之下，常驻焉耆、危须、尉犁等地，向各国征收陚税。经武帝多次扩疆辟土的征战，非但西域诸国已不受匈奴控制，就是金城、河西，西靠祁连山，直到盐泽，都成为真空地带，除偶有匈奴斥侯游动外，再见不到别国的军队。汉朝在这片真空地带先置酒泉郡，发动移民，再分别设武威郡、张掖郡、敦煌郡，共为河西四郡。因而行走这一带，已十分安全，无论护送兵丁、侍从，都未遇到意外的事件。",
            "summary": "主人公常天庆遇到了周宛萍母子，他们在寻找失散的崆峒令牌。常天庆决定将他们安置在自己的住处，并前往晋见田大人。田大人同意让周宛萍的妻子代替丈夫的职位，并对崆峒山的事情表示关注。随后，常天庆开始安排将徐正送到长安，并带领周宛萍去见公主和田、邢二位大人。一路上，公主一行人受到各州郡官员的欢迎和护送，逐渐进入了河西走廊。"
        },
        {
            "id": 13,
            "content": "崆峒山位于甘肃平凉县城西六十里，泾河环绕，高六千余尺。相传黄帝涉泾水，登笄头，以望崆峒，在此问道：“于神仙广成子。故秦、汉时，山上已有庙宇建筑。\n崆峒山山下，有黄帝的问道：“宫。山上道观极为兴盛，并有月石峡、羽仙峰、定心峰、千丈崖、插香台、棋盘岭、绣球峰、莲花台、归心洞、黄龙泉、丹梯崖等名胜。其古建筑有八台、九宫、十八院，寺观四十二处，琳宫梵刹遍于诸峰。\n崆峒山最高峰为香山寺，连云飞的总寨就设在最高峰上。\n这连云飞出身为江湖巨盗，曾被汉朝官府捕获，接入狱中。那还是武帝刘彻当皇帝的时候，后来武帝逼太子刘据谋反，造成城内为太子势力，城外为皇帝势力，双方展开血战。太子刘据兵源匮缺，假传圣旨，赦免京都所有囚徒，组成军队以抗父皇。刘据兵败逃窜，连云飞既为囚徒，又跟太子谋反，没有立脚之地，便带囚徒散兵约百余人，逃至崆蜩山来占山为王，这已是十多年前的事了。经他多年来苦心经营，除崆峒山总寨外，还设立了九个分寨，势力遍布河西走廊，直达祁连山一带。\n如今，他飞令召来九位分寨主，加上总寨被他封为“四柱”的四位左右手，和被他倚为军师的匡穷知，在香山寺内商议对策。\n他坐于正中的虎皮交椅上，俨然是一副山大王的劲头，扬声说道：“众位兄弟素知我崆峒寨与汉廷为敌，现有汉廷派出公主，远嫁乌孙国，已入河西境内。本寨主意欲从中阻扰，未知诸位有何良策。”\n一位分寨主道：“属下听说那汉公主国色天香，绝世佳人，嫁与那岑聚老乌龟，那不是鲜花插在牛粪上？不如就此抢了来，当咱们总寨主的压寨夫人好了。”\n另一位分寨主道：“光是嫁妆也值黄金十万斤，要是抢了来，咱这些人一辈子够吃够喝的了。”",
            "summary": "崆峒山是甘肃著名的道教圣地，传说黄帝曾在此问道。连云飞是一位江湖巨盗，曾在汉朝时被捕入狱。后来，他在崆峒山建立山寨，势力遍布河西走廊。如今，他计划阻止汉公主嫁给乌孙国，分寨主们建议抢夺公主和嫁妆。"
        },
        {
            "id": 14,
            "content": "“哼，要是真像诸位说的那么简单，寨主还找你等来商量个屁，干脆劫下便了！”说这话的是副寨主，复姓蓝尹，名蓝尹淳。他是个有勇有谋的人物。他自忖比连云飞更适合当总寨主，不过连云飞带来的囚徒兄弟还占据着许多要位，他势孤力单，不敢妄动。\n“那副寨主认为如何？”一人问。\n“兄弟以为此事压根不可妄动，动则寨破人亡！”\n“哪有如此严重？”几十分寨主都是连云飞的生死之交，他们以为副寨主是危言耸听，有意作梗。\n那蓝尹淳冷笑一声：“正好诸位在场，此事兄弟正想面对总寨主和诸位剖析利害。我崆峒山寨以往不过做些小本买卖，州府郡衙视之为眼中钉，但朝廷还并未决心清剿，所以才得以栖身。试想，如果把公主和嫁妆全部劫来，朝廷震怒，用大兵进剿，覆巢之下，安有完卵？”\n分寨主不服气道：“崆峒山北靠匈奴，难道不能投匈奴去！”\n“此话说可以说，做起来可不容易。”蓝尹淳道：“本寨弟兄十之八九是汉人，若是去投匈奴，弟兄们干不干？匈奴王是否肯收留？发生此等大事，汉朝定要向匈奴交涉，如果匈奴决心与汉朝为敌，那还好说，万一匈奴也不愿得罪汉朝，将我等与公主交了出去，每个人的脑袋就不会再留在脖子上了。”\n“以副寨主之言，此事是万不可为了？”连云飞有些不满意蓝尹淳那盛气凌人又处处高人一头的态度，但又想他所言大有道理，故此一问。\n“自然不能说万不可为，要想投奔匈奴，必须派出使者去探一探匈奴朝廷的心思，只不过一个来回要许多时日，那时公主的鸾驾早就过去了。”",
            "summary": "副寨主蓝尹淳对一群分寨主表示反对劫持公主和嫁妆。他认为这样做会引来朝廷的大兵清剿，导致整个山寨灭亡。然而，他的观点并没有得到所有人的支持，有人提议投靠匈奴，但蓝尹淳认为这需要时间和谨慎考虑。连云飞虽然对蓝尹淳的态度不满，但仍觉得他的观点有理。"
        },
        {
            "id": 15,
            "content": "“那还是说不可为了？”连云飞有些不满，也有些失望。\n“总寨主若是硬要劫鸾驾，兄弟以为凶多吉少。”蓝尹淳冷冷地说道：“为千百众兄弟计，还是别以飞蛾扑火为好。”\n其实连云飞也不是不知道这件事生死攸关，只是他有不得已的苦衷，\n他带往交河壁去的十余人全都中了缪开堂的“迷幻散”，不时发作，继续要“迷幻散”服用，既当解药，又是毒药。在座中人只有军师匡穷知、副寨主蓝尹淳和三、五个分寨主因未去而没有中毒。那晚黑衣蒙面人偷上山寨，发出“飞龙令”，他有心反抗，但被对方白粉一撒，功力顿失，只得只身赶往天山，屈服于天山派脚下。这阻挠汉公主去西域，就是天山派魔头的命令，他怎敢违抗？\n另外，还有一点他至今想不透的，是这天山魔王对他似乎格外关注。在单独召见他时，为时最长。先是帷幕后发生一个男声，事情交待完后，突然出现一个女声，向他说道：“连大侠，我们知道你是从牢狱中出来的，长安城内巷战，大侠不畏生死，我们也佩服得紧。所以，如若天成大事，将来我等对待连大侠是会更优于各大门派的。”他想不透的是两点，一点是天山魔王怎会忽男忽女，难道会“变声法术”？二点是这魔头最后的口气殊为亲切，难道与自己有什么渊源？有鉴于此，他执行起“金龙令”来要比其他门派更为卖力。\n蓝尹淳则是另外的心思，他有觊觎总寨主座椅之心，又见连云飞近来闷闷不乐，还借故去了一趟天山。他不知内情，总觉得有些蹊跷，既为自己着想，又为山寨兄弟着想，他要逼出连云飞为何必欲劫鸾驾的原因。正因为此，他把话说得很绝。\n两位寨主意见不一，蓝尹淳讲的道理不失为充分，众分寨主面面相覷，没有了主见。",
            "summary": "连云飞和蓝尹淳就是否劫持鸾驾的问题产生了分歧。连云飞因为手下众人中毒，被迫服从天山派的命令，所以他希望避免劫持鸾驾。而蓝尹淳则认为这样做太过冒险，不利于山寨的安危。两人在争论中，其他分寨主也显得犹豫不决。"
        },
        {
            "id": 16,
            "content": "“以匡先生之见如何？”连云飞这时求助于匡穷知。匡穷知没有正式名位，但比知客、幕僚为尊，相当于军师一流。连云飞历来称他为“先生”，凡连云飞无计时，都要问道于他。\n匡穷知沉吟道：“蓝尹副寨主所言极是，匡某以为此事不宜进行。”\n“先生也认为凶多吉少？”\n“自然，要以整个汉朝为敌，十个崆峒山加起来都不成。”匡穷知道：“总寨主试想，匈奴举国之力，尚有顾忌，何况我小小山寨？不过”\n连云飞无退路可走，一听匡穷知还有后话，急问道：“先生还有妙计？”\n“不敢说是妙计。”匡穷知摇了摇头。“总寨主决心要为，匡某想必有原由。副寨主的话又是十分在理，不可不听的。匡某受二位启示，有一条两全其美的计策。”",
            "summary": "连云飞向匡穷知请教关于一个问题的看法。匡穷知建议不要采取行动，因为与整个汉朝为敌过于危险。然而，连云飞希望听到匡穷知的其他建议。匡穷知提出了一个看似两全其美的计策。"
        },
        {
            "id": 17,
            "content": "这人是个马屁精，他武功不高，但头脑灵活，点子很多，特别是这张嘴巧舌如簧，可以把一个死人说得跳起来。\n“请先生快快道来！”\n“本寨最西一个分寨在祁连山里，就是在座的马寨主所辖，二位总寨主可是的？”\n废话！马寨主在坐在这里，这又是人人部知道的事，何用多讲？蓝尹淳和连云飞都暗暗不耐，知道他在卖关子，不过如今正向他求教，只好耐性听下去。\n“那里离开崆峒山极远，又与寡妇谷毗邻，如果事情办得机密，不各怀疑到崆峒寨头上。\n如果再鼓动寡妇谷的人出头，她们明，我们暗，可以嫁祸他人，并且那里还有一个野狼峡······”\n匡穷知像个说书人，慢悠悠说出了他的主意。\n连云飞连拍大腿：“此计大妙！”\n蓝尹淳心里反对，又不得不佩服这是唯一可行的办法，如果连云飞一意孤行的话。",
            "summary": "一个武功不高但头脑灵活的人物（匡穷知），他以巧妙的言辞和点子为马寨主出谋划策。他提议在一个远离崆峒山的分寨采取行动，并与寡妇谷合作，以嫁祸他人并利用野狼峡的优势。尽管蓝尹淳心中反对，但他不得不承认这是一个可行的方法。"
        }
    ]
}