{
    "chapter_title": "第十二章  河西走廊风露寒",
    "chapter_summary": "公主刘解忧和她的护卫们在河西走廊遇到了一群狼群。在常天庆的带领下，众人成功地击退了狼群，保卫了公主的营地。然而，常天庆怀疑这次袭击并非偶然，而是由五个牧民引导的。他在一片丘陵中发现这五个牧民正在休息，讨论他们的计划。原来他们故意引导狼群前往营地，企图让狼群吃掉公主。常天庆立刻将他们抓住，询问他们的意图。同时，另一群自称牧民的人出现，抢走了公主的嫁妆。常天庆揭露这是崆峒寨的阴谋，企图嫁祸寡妇谷。在公主的侍从和士兵的帮助下，众人成功地夺回了嫁妆，并与寡妇谷达成和解。常天庆建议暂时休息并计划前往寡妇谷，而不是直接去崆峒山夺回公主的嫁妆。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "进入河西走廊，渐行渐远，旅途也愈来愈艰难了。\n守将郑吉给护送公主的队伍送来了几十匹骆驼。挑担、推车和由骡队运送的嫁妆，日常起居用品，都上了驼架。沿途已没有更衣旅舍，只得支起篷帐，风餐露宿。\n这已非楚王宫和甘泉宫可比，公主茅塞顿开以后，心胸开朗，倒也不觉得什么。不过那漠外景色开始荒凉，砾石、黄土、风沙，茫茫苍苍，一望无际，唯有那芨芨草、骆驼刺泛着一丛丛绿色在风中摇曳。见此景色，公主油生怀乡之情，偷偷落泪。幸好有众侍女及冯嫽伴在身侧，不断劝慰，情绪才稍稍稳定。\n忽一日，冯嫽骑在马上扬鞭一指，喊道公主：“姐姐快看！雪山，好大的一片雪山！”\n公主卷帘看去，果然雪山莽莽，绵延向西，望不到尽头。\n“唔，这就是祁连山了。”\n“怎么路上炎热，山上的雪竟也不化。”\n“听说祁连山的雪，天气再热也化不尽的。要是到得山顶，穿棉祆还觉冷呢！”公主也觉新奇，看个不休。\n众人边赏景边赶路，已过祁连山脚下。看看红日西坠，田大人命令架设帐篷，今夜就在山脚下安息。\n虽是炎夏，河西的夜晚，大异白天，倍觉清凉，加上明月朗朗，雪山皎皎，令人有心旷神怡之感，",
            "summary": "公主随护送队伍穿越河西走廊，路途逐渐变得艰难。尽管环境恶劣，但公主在冯嫽等人的陪伴下，逐渐适应并欣赏沿途风景。一天，他们看到了壮观的祁连雪山，公主对此感到新奇。当晚，他们在雪山脚下搭帐篷过夜，感受清凉的夜晚和明亮的月光。"
        },
        {
            "id": 1,
            "content": "公主刘解忧一时兴发，抱出瑶琴，让侍女按好琴几，燃上薰香，坐于篷帐门口弹奏起来。众兵士、杂役睡不着觉，侧耳倾听，他们尊卑有别，不敢围到公主帐旁，只在自己篷帐外站立。\n自武帝时便正式成立了乐府，任命宦官李延年为协律都尉。其时蜀郡出了个才子，叫司马相如，善写辞、赋，文采佳绝。李延年将他的辞、赋谱成歌曲，吻合金、石、丝、竹、匏、土、草、木八音曲调。故而这期间的歌曲，大都是司马相如作同，李延年谱曲。\n刘解忧轻拢慢捻，弹的是《长门赋》。\n刘彻小的时候，姑妈刘嫖把他抱到膝上，问道：“把阿娇嫁给你作媳妇，可好？”刘彻兴奋地说：“如果嫁给我，我盖一所金房子请她住。”这就是“金屋藏娇”的典故。后来刘彻果真封陈娇当了皇后。但好景不长，刘彻恋上了卫子夫，陈娇不会生孩子，又嫉妒卫子夫，就要女巫咒害仇人。事情败露后，陈皇后失宠，谪居长门宫，过着凄凉的生活。她用重金买通司马相如，请他作了《长门赋》，企图感动刘彻，使他回心转意，重新得到他的宠幸。\n《长门赋》是一首哀艳动人的宫怨诗，李延年所谱的乐曲更是缠绵悱侧，如泣如诉。公主大约是哀叹自已的身世，担心未来的遭际，才选中了这一曲调。\n常天庆从营帐里走了出来，手中拿着那管玉琯，轻步走近公主身边，待她一曲奏尽，说道：“公主出嫁，不宜弹此哀伤曲调，微臣以为该换欢快喜庆的调子才好。”\n公主抬起尚有泪花的明眸，看了一下常天庆道：“对了，听说你精通音律，还未见你弹奏过。现在又有圣上赐的玉琯在手，吹上一曲如何？”\n常天庆道：“微臣闻说司马相如后又作《神马赋》，是为庆贺武帝得神马而作，公主如有雅兴，微臣同你合奏一曲如何？”\n所谓“神马”一说，是野县人暴利长，因犯法被发配到敦煌一带屯田垦荒。他看见有一匹非常奇异、不同于其他野马的马，常混在洼地野马群中到水潭饮水。暴利长就将这匹野马捕获，呈献皇帝，故意说是从水里冒出来的，称为神马。武帝大为高兴，以为水生龙马，必有好兆，就亲自下令司马相如作词，李延年谱曲，组成了一个大乐队班子，在祭庙中演奏过。",
            "summary": "这是一首哀伤的宫怨诗。常天庆建议她弹奏欢快的调子，并提议与她合奏《神马赋》，这是为庆祝武帝得到神马而作的。故事背景涉及乐府、司马相如和李延年等历史人物及其作品。"
        },
        {
            "id": 2,
            "content": "公主刘解忧知道这个典故，况且这“神马”正得自西行路上，颇有寓意，公主如何不明白。她道：“只怕妾身技艺未精，难以同常佐领同奏。”这自然是谦词，可是，她在此时不称“本宫”而突然改称“妾身”，实在自谦得有些怪异。只不过常天庆一心想的是如何与公主协调谐奏，并未留神公主自称上的差异。公主话语二出，也觉失言，为着掩饰，她的手指已拨动起来。\n常天庆新得玉琯，今夜是初试笛声，分外全神贯注，卖力吹奏。\n那清音佳调从玉琯流出，大是不同凡响，好似珠落玉盘，泉注涧底，妙不可言。转眼间变成龙腾深渊，马驰官道，委婉中骤然高昂，令人神情一振。\n更有公主和弦雅配，如一枝独秀中又有百花烘托，一马当先下又有千军拥沓。在场人都听得如醉如痴了。\n一曲奏罢，全场肃静，唯听得公主刘解忧一声轻轻的叹息。这声叹息其他人不明白，只有她自己清楚。她想到世上每一个有儿家，不能自选夫婿，总是父母作伐，尤其是她，竟授命运嫁方里，对方虽尊为一国之君，却是个花甲老翁，这不能不说是一大悲事。要是能嫁得像常佐领这样才情品貌都属上选的年轻夫君，也大大知足了，只是\n正当众人听了两人合奏，各怀心思，沉默不言的时候，突然听到了一片嘈杂的声音。这声音里有人喊、马嘶、狼嗥，还有无数动物踏地的声音，开始微弱，渐转强烈。\n从祁连山的一个山口处，先奔出四、五骑马，骑马的是一些牧民。他们用长绳拖着死羊，在前面奔逃，接着就有无数野狼，奔拥而出。开始是山口窄小，狼群汇成一股。出山口以后，分散成一个扇面，向公主帐篷处直冲过来，许许多多绿眼闪动，煞是瘆人。\n河西走廊，顾名思义，就是两山间的一条通道，最窄处不过十余里地。公主等人栖息处，离那个山口不过六、七里远近，以奔马和狼逐的速度，眨眼就到。",
            "summary": "公主刘解忧与常天庆共同演奏了一首美妙的曲子。然而，在众人欣赏时，突然传来了一片嘈杂的声音，一群牧民和狼群出现在山口，向公主的帐篷冲过来。在这个紧急情况下，公主和刘解忧不得不面对这场危机，而其他人也在思考自己的心事。"
        },
        {
            "id": 3,
            "content": "常天庆一看不好，立即应变，他吆喝众人牵马拉骆驼，都聚拢在公主大帐周围。最内层是公主营帐，让公主、侍女及田、邢二位大人躲在里面；第二层是杂役；第三层是兵士。他和寇、孔二侍卫、“风雷神婆”、冯嫽、周宛萍与倪小山为最外层，充作前锋。\n有谁见过这千万只野狼逐突的阵势？不但公主、侍女吓得花容失色，那些杂役、兵士也害怕得双腿发颤。故而常天庆还没有布置妥当，狼群已冲压了过来。\n那几个牧民不知道是因为害怕得慌了神，还是看到这里有一片帐篷可以依仗，以专门从帐篷间跑过。这狼群是追逐这几个牧民的，排山倒海般扑向营帐。\n到了此时，再无暇分说，各人均拿出看家本领，抡刀舞戈，抬刀挥剑，脚踢拳打，与扑到身边来的野狼搏斗。无论是人打死了狼，还是狼咬住了人，都是一招便见分晓。\n寇景荣、孔布两人，一个施展“开碑手”，个施展“七禽手”，大开杀戒。寇景荣一掌劈碎一头野狼的脑袋，震得第二头狼扑地倒下。孔布施展“七禽手”，一抓一掷，狼群太密，掷出去的狼砸在了另一些狼的身上，连滚带翻，一片乱叫。\n都“风雷神婆”也是拳掌见长。她非浪得虚名，拳掌中挟着风雷，力道万钧，野狼被她掌风扫到，非死即伤。周宛萍抡开双刀，将周身护得水泼不进。冯嫽的剑是一柄宝剑，锋利异常，砍在狼身上，不是脑袋劈开，就是身首异处。倪小山学了常天庆“无相神功”心法，内力大有长进，这时拿着一柄刀乱舞，伤了好几头狼。那些兵士骑在马上，各挺长枪，遇狼就刺，他们都知道保护公主要紧，不肯后退。",
            "summary": "常天庆带领众人与狼群展开激战。他们分为三层防御，公主和侍女在最内层，杂役和兵士在中间，常天庆等人在外层作为前锋。由于狼群来势汹汹，众人都拿出了自己的武艺与狼群搏斗。寇景荣和孔布分别使用“开碑手”和“七禽手”击退狼群，风雷神婆、周宛萍、冯嫽和倪小山也用各自的武艺击败了狼群。众人成功保卫了公主的营地。"
        },
        {
            "id": 4,
            "content": "实在是野狼太多，不知有几千上方只，再说，野狼见自己同伴被打死，血腥弥漫，狂性勃发，不可抑制。往往是三、四头狼齐扑一人，功夫弱一些的，顾此失彼，不是被狼撕了衣服，就是被咬了一口。\n常天庆手舞玉琯，或击或刺，或扫或挺，收拾了不少，面前已躺倒十余具狼尸。他身上白袍沾了不少血迹脑浆，总是他功力卓越，没被野狼咬着。\n常天庆、寇、孔二侍卫、冯嫽以及“风雷神婆”等一流高手，人数太少，只得护住正面，奔来的狼群正面遇阻，好像急流遇到礁石，分了两股向两侧涌去。那些士兵手使长枪，动作稍慢，不是被撞得人仰马翻，就是战马受惊，撒蹄乱奔，两翼的防守被攻破了。\n好在士兵内还有骆驼与杂役，野狼到底不像人，知道公主在帐中，要去攻击营帐，它们只在两旁一掠而过，凡冲过营帐的野狼，只会前奔，不再为害了。\n幸好狼群奔突，像夏天的一场雷暴雨，来得快去得也快，一会儿风停雨止。再看公主宿营的营地，简直比刚经过激战的战场还要狼狈。一二十顶帐篷，除公主这顶还支撑在那里外，其余全部倒塌，那些驼架箱笼，倒的倒散的散。地面上乱七八糟躺着百余头狼尸，断肢残体，血肉模糊。那侍卫们守护的正面躺的更多，有三四头累叠一起的。有的狼受伤未死，还在哀嚎。再看士兵、马匹和杂役等，十亭中失了六亭。\n寇景荣、孔布和冯嫽等相互瞧看，各人身上血迹斑斑，衣衫破碎。尤其是周宛萍与倪小山，功力稍弱，都被野狼咬了一口，幸好只伤了些皮肉，流了些血，未伤着骨头。\n常天庆不暇细瞧，他心机触动，觉得这事十分蹊晓。那几个牧民不像是被狼群追逐逃生的，如果专门逃生，为什么还用长绳拖着死羊？又专门往营帐处乱钻？说他们引狼入室更为确切。那么，他们用意何在？他几步纵跃，跳上了那匹汗血宝马。这马与其他凡马不一样，他不怕狼群，所以安然无恙。\n常天庆骑上马背，高声对两位“期门武士”喊道：“寇大哥孔大哥，你等守牢公主，小弟看此事蹊跷，去抓个人来问一问！”话未落音，他已追着狼群奔去。\n狼群由南向北，奔入北面的一片丘陵。这些野狼是乌合之众，渐渐跑散，到丘陵处，只剩寥寥几头。况且常天庆面奔驰，一面看到那些被长绳拖曳的死羊都弃于地上，他越想这里面越有鬼。\n转过一面山坡，出现一片丛林。估计那几个牧民就在附近，他一纵身跳落马下，向那片丛林掠去。\n果然，丛林中，那五个牧民会齐，坐在一起歇息。他们自信公主营地那里自顾不暇，决无人来追他们。所以边吃边谈，毫无顾忌。\n其中有一人说道：“马寨主，端的是好主意！狼群一冲，就像上百个高手杀入阵中，任那些人武艺再强，说不定进了狼肚。”\n另一人道：“听说公主花容月貌，沉鱼落雁，要真被狼吃了，岂不可惜！”\n“公主是不会被狼吃掉的，你没见有那么多人护着她？”说话的又换了一人最后说：“不定只剩她孤家寡人，吓晕过去了，还得等咱们总寨主去抱她啦！”",
            "summary": "一群野狼袭击了一个公主的营地。营地中的士兵和马匹在抵抗狼群时受到了很大的压力，许多帐篷和装备被破坏。尽管一些高手如常天庆、寇景荣、孔布、冯嫽和风雷神婆等努力保护营地，但仍然无法阻止狼群造成的破坏。幸运的是，狼群很快就离开了，但营地已经变得非常混乱。常天庆怀疑这次袭击并非偶然，而是由五个牧民引导的。他在一片丘陵中发现这五个牧民正在休息，讨论他们的计划。原来他们故意引导狼群前往营地，企图让狼群吃掉公主。常天庆立刻将他们抓住，询问他们的意图。"
        },
        {
            "id": 5,
            "content": "几声嘻嘻哈哈，笑声里充斥猥亵下流，令人作呕，只是看不见各人的表情。\n常天庆已经悄悄掩近，刚想下手，忽有一人又道：“众位弟兄还不知道，这不过是连环计里的一环，那匡军师的计策奇妙得紧，下面还有好戏演哩！”\n“马寨主，说来听听，什么好戏？”\n常天庆心想：总寨主，马寨主，如若这帮人是崆峒派的，那么这个马寨主是个分寨的头儿了。擒贼擒王，待会儿一出手就制服他！\n马寨主喝了口皮囊里的水，洋洋得意地说道：“这连环计里的第一计，就是由咱们祁连山分寨的弟兄扮成牧民，驱赶野狼峡中的狼群，袭扰公主营帐。第二计便是同寡妇谷的人协商好，由她们对付剩下的兵丁卫士。那些老娘们可都是饿极了的母狼，见了年轻男人咬住了不松口。等她们拼个两败俱伤，再行第三计，由连寨主指挥总寨的弟兄们化装成匈奴人，去抢公主和财物。那时候，用不着吹灰之力，这块大肥肉便由我们崆峒寨独吞了。汉朝皇帝急得直跳脚，顶多只能找寡妇谷的人或匈奴国去拼命。”\n“这计策妙是妙，就是有些儿不妥。”\n“什么不妥？”马寨主问。\n“要是寡妇谷的人到那里时，公主手下已无力还击，那财宝不就都让寡妇各的入得去了？”\n“我说你傻不甚？像你这样的人只配做我老马的手下，连给匡军师提鞋都不行！”马寨主老气横秋地说，好像这条计策是他想出来的。“总寨主已派人同寡妇谷的孟老大商妥，若是她们到手，分给咱一半，她们不给，理屈的是她们，到时候咱们来个霸王硬上弓，还怕她们不给？再说，财宝上有冲突，人是没有冲突的，寡妇谷要的是年轻男子，什么公主不公主她们不稀罕，你说是不是？”\n常天庆已了解一个大概，心想不能再拖下去了。要是崆峒寨果真定出这条狼毒的连环计，那么公主那里恐怕已同寡妇谷的人交上了手了。\n他暗扣四技“透骨钉”，一撒手成弧形飞了出去。暗器甫出，人也疾飞而至，手中的玉琯当成判官笔，直取马寨主哑穴。\n这帮人正谈得高兴，根本没料到会有敌手追踪所以毫无防备。面対常天庆的三人都胸中“透骨钉”，叫一声倒地。马寨主身旁的人被打中手臂，哇地喊了一声：“有人喑算！”第二句话没来得及喊出，常天庆玉琯当顶砸实，人已死去。，\n事情紧急，常天庆也不管其余人是死是活，一把抓起被点中穴道的马寨主，纵出丛林，将马寨主驮于马背，自己跃了上去，策马往回赶。\n公主宿营地处境十分危急。",
            "summary": "一群崆峒寨的盗贼正在讨论他们的连环计谋，企图抢夺公主和财物。其中一名叫做常天庆的刺客悄悄接近他们，准备采取行动。然而，他们谈论的计划却被一名叫做马寨主的盗贼泄露了出来。常天庆决定立即行动，制服马寨主并带走他，以阻止他们的阴谋得逞。与此同时，公主的营地正处于极度危险之中。"
        },
        {
            "id": 6,
            "content": "当常天庆独骑汗血宝马，去追几个“牧民”不久，就有三四十骑从祁连山的另一个山口掩至。马上人一律白色衣裙，快马临风，衣裙飘飞，初如祁连山滚落下的雪花，白影渐大，成了一片浮动的白云。\n公主营地里残景败象未及收拾，众侍从只看得一看公主和两位护婚使大人安好，其余冲散的马匹、兵士、杂役还未归拢，见这队白衣人纵马奔来，多数人不知危险临头，还以为好看：有的傻望，有的干脆坐下来喘息。\n人队里只有周宛萍在交河壁见过寡妇谷的人，见此景象，急得大叫道：“是寡妇谷的人！两位侍卫大哥，还有婆婆、冯姑娘，快操家伙！”\n冯嫽与公主刘解忧听常天庆说起过这个寡妇谷，以及这些人的遭际，听周宛萍一喊，公主反钻出帐篷来看。冯嫽说：“周姐姐，是寡妇谷的人有什么可怕的？”\n周宛萍见众人这等表情，更加焦急：“公主快快进去！寡妇谷的人厉害非常，她们会‘迷魂大法’”大家见她如此，料必有因，都操起家伙，严阵以待。\n刹那间，马队已至，包围了营帐。",
            "summary": "常天庆骑着汗血宝马去追赶一群自称牧民的人，随后出现了三四十名身穿白色衣裙的骑士。公主营地的侍从们尚未收拾好残局，看到这群白衣人前来，以为是好看的风景。周宛萍认出他们是寡妇谷的人，警告众人小心他们的迷魂大法。在紧张的氛围中，众人开始准备迎战。"
        },
        {
            "id": 7,
            "content": "其中一位领头的是白发婆婆，也身穿白衣，鬓际插一朵白花，她高声道：“诸位听了，咱们寡妇谷众姐妹只要留下年轻男子，还有嫁妆，决不伤害公主！”\n这要求看似宽容，其实又哪里能够答应？试想，无论士兵、杂役，走此长路，当然都是年轻力壮的人，就是寇、孔二侍卫也不过三十五、六岁年纪，如果这些人都被带走，撇下的就是公主、侍女、冯嫽及田、邢二位大人，再说嫁妆失去，如何还能再上乌孙国去？\n田明亮钻出营帐，斥道：“这是皇上亲自派岀的护婚队伍，有汉公主在此，尔等竟敢打劫，罪不容诛！”\n寡妇谷的人岂怕吓唬？那由发老婆婆哼声说道：“老头儿，什么皇上不皇上，我们眼里可没什么皇上！老身若恼将起来，连你都劫了去作老公，包你这身老骨头折腾不了三个月！”\n既然连皇上都没有放在眼里，他这个大行令架子也摆不开。听了此言，饶是他久居官场，老练圆滑，也被说得面红耳赤，哑口无言。",
            "summary": "寡妇谷的一群妇女要求留下年轻的男子和嫁妆，声称不会伤害公主。然而，这样的要求是无法接受的，因为这将导致护婚队伍中的年轻男子都被带走，留下公主和其他女性。田明亮试图阻止这种行为，但寡妇谷的老婆婆毫不畏惧，甚至威胁要带走他。这使得田明亮无法继续维持他的权威。"
        },
        {
            "id": 8,
            "content": "公主刘解忧仍立于帐外，突然开口说道：“众位姐妹，本宫知道你们是寡妇谷的人，不得已流落祁连山谷，待本宫去乌孙国后，启奏汉皇，护送你们各自返乡如何？”\n“唔，你就是公主了！”那老婆婆道：“果然玉貌非凡，要是到寡妇谷来，可以当个花魁，可惜寡妇谷不缺女子。”\n刘解忧见对方避开话头，接着说道：“本宫的话，请老婆婆与众姐妹三思。众姐妹流落异乡，见不了父母兄弟，返不了故土，本宫也深为同情，不如耐心回寡妇谷等待，到时候必有佳音。”\n她语气诚恳，态度和善，说得不少寡妇谷的姐妹垂下头来。\n那老婆婆道：“公主倒有个巧嘴，你这空头允诺，有几分可信？待等皇上圣旨，又不知猴年马月？倒不如我等劫了嫁妆，就有了回多路资，爽快得紧。再者，你又能否保证皇上不再征战，不死士兵，不出寡妇？回乡以后，三从四德，又怎能再找得老公，还不是一样守活寡？你休得多说，我姐妹感谢你一片好心，不为难你便了！”\n寇景荣见老太婆软硬不吃，心想你们寡妇谷女子有甚本领，给你们脸面不要，在这里逞什么雌威？他火爆爆地说：“老乞婆，别给你脸不要脸，公主仁慈，不愿看这些如花似玉的寡妇死在我们刀下才如此说，难道我等怕你不成？”\n公主刘解忧正想说寇侍卫两句，那老婆婆已按耐不住，她大声喊道：“众姐妹，还不动手，更待何时！”\n号令一下，众姐妹雌威陡发，挥刀抡剑，杀了过来。\n这边众侍卫与士兵也不再打话，举兵器回击。双方混战成一团。\n寇景荣恼恨老乞婆，一跃冲上。这老婆子也不习马战，跃下地来。她左手拂尘，右手剑，齐向寇景荣招呼。寇景荣凭一对肉掌相迎，两人功力相若，打得难分难解。\n孔布、“风雷神婆”、周宛萍、冯嫽和“小泥鳅”，各找上对手，或是拳脚，或是兵刃，各展所能，奋力却敌。\n这几人或是以一对一，或是以一对二对三，接下了十余人，还有二十余人，同众兵丁雇开了马战。",
            "summary": "公主刘解忧提议帮助众寡妇返回故乡。然而，老婆婆和众寡妇对此表示怀疑。寇景荣愤怒地指责老婆婆，双方陷入混战。众侍卫、士兵和寡妇谷的姐妹们展开了激烈的战斗。"
        },
        {
            "id": 9,
            "content": "寡妇谷人大都会“迷魂大法”。这“迷魂大法”如是对付周宛萍、冯嫽等女子，毫无效力，对付寇、孔两人，也收效甚微。但那些兵丁都是年轻小伙，有的成了亲，但妻子在家乡，分离日久，相思颇苦。有的没有成婚，对青年女子常怀亲近想头。现在见这群女子策马上来，手中固然拿刀拿剑，可是一脸的笑意，眼波流动，神情亲昵，樱唇微启，露出两排贝齿，仿佛一声“亲哥哥”立即就要叫出口来似的，碰上这样的对手，这些士卒怎能不心荡神移。不一会儿，就有十余人已被寡妇谷的女子笑吟吟地点中了穴道，躺倒在马背上。\n再说在众侍卫里，功力最高的要数冯嫽，其次是“风雷神婆”。冯嫽一手拿的是宝剑，另一手是“无形刀”和“气指”，等于是手中有两般兵刃。先是一个女子与她对敌，被她一指点中穴道，躺了下来；继后三、四名女子围上了她，几个词合打过，兵刃又被她宝剑削断。寡妇谷的女子这才知道她的厉害，逐渐增加人手，到后来有七、八人围住了她，她仍然游刃有余，又被她点倒三人。只因她听了常开庆的故事，对这些女子寄以同情，不愿狠下杀手，不然，早有几人伤在她的剑下。\n与“风雷神婆”对敌的，恐怕也是寡妇谷里前数名的髙手，年纪与“风雷神婆”相若，功夫比她则差了一筹。“风雷神婆”与人对垒，无论对手为谁，她都瞪起因眼，就像对方杀死了她的父母或丈夫，她要立誓报仇一般；再加上她拳掌呼呼生风，不时大喝一声，声如雷震，对方心神一分，她的拳掌已打了下来。此等拼命劲头，一般对手都要忌她三分。还有一点，就是原来只她一人保护公主，在楚王府里说一不二，老至人也尊重于她。后来来了常天庆、冯嫽及寇、孔等人，公主渐渐喜欢起冯嫽、常天庆诸人来，加上她常常脸若冰霜，谁都怕碰钉子，无人亲近她，更无人奉承她，她受了冷落，一股怒气憋在心头。她忖道：老身须拿出点真功夫，让你们这些毛小子瞧瞧！有此一因，她下手极重，毫不留情。寡妇谷那位婆婆接了她十余招，被她大吼一声，一掌劈中胸脯，哇地吐了口血，退了下去。她似疯了一般，到处寻战，如入无人之境。",
            "summary": "寡妇谷的人擅长使用“迷魂大法”对付敌人，但对女性对手效果有限。一群寡妇谷的女子与士兵对战，很快就有十多人被点中穴道。其中，冯嫽和“风雷神婆”两位高手表现尤为出色，分别击败了多名对手。然而，由于冯嫽对寡妇谷的女子抱有同情，并未狠下杀手。而“风雷神婆”则因为受到冷遇，情绪激愤，出手更加狠辣。寡妇谷的一位婆婆败在了“风雷神婆”的手上。"
        },
        {
            "id": 10,
            "content": "那孔布自非庸手，连抓带扑，两三人近他不得。倪小山手握金刀，施展他成名绝技“缩身功”和“就地十八滚”。他功力今非昔比，手握的是削铁如泥的宝刃，专攻女子的下盘，闹腾得那些青年女子连蹦带跳，纷纷闪避。再者，倪小山年小，还不谙男女情趣，寡妇谷的“迷魂大法”对他不起作用，这也使他立于不败之地。\n周宛萍武艺虽弱，并不在倪小山以下。她舞动双刀，与一个女子打成了平手。其实，要按真正技艺，她在五十招内就可击败对方，因为她们才经狼阵，她作为女子，胆子又小，连搏带吓，损耗了不少气力，现下应敌，大打了折扣。\n那寇景荣与白发婆婆奋战百余回合，仍不分胜负。但冯嫽与“风雷神婆”诸人已占上风。寡妇谷的人想不到公主身边有如此众多的高手卫护，派来的三十多人，尽是寡妇谷的高手，依然攻占不下，有些焦急起来。那些接战众士兵的女子，纷纷退下，前来接应。众士兵原有百人，被狼群驱散、负伤的有二三十人，被寡妇谷女子用“迷魂大法”制住的有十余人，余下还有六十人之多。他们全是马上长枪，如今为保护公主，当然都舍命拼搏。这样一来，寡妇谷的人败象已显。\n本来她们还有一招，就是在拂尘内藏了迷药，向对方施洒。不过今夜可用不上，这并非单打独斗，而是一片混战，且风向不定，拳风剑气激荡，很可能会误伤自己人。",
            "summary": "一场激烈的战斗。那孔布和倪小山分别展示了他们的高超武艺，而周宛萍虽然武艺稍弱，但也与一名女子打得难分难解。寇景荣与白发婆婆进行了百余回合的激战，双方仍然势均力敌。在这场混战中，寡妇谷的高手们未能攻占公主所在的阵地，逐渐暴露出败象。"
        },
        {
            "id": 11,
            "content": "哪知在双方混战的当儿，不知从何处突然冲出一对骑兵，看人数不下百余人，都穿着匈奴士兵的衣饰，狂奔而来。这些人既不帮寡妇谷的人，又不与公主的侍从、士兵纠缠。\n他们来到以后，飞速跳下马来，从倒塌的篷帐内或帐外抢了箱笼、驼架，传给那些没有下马的人，然后一阵风似地又刮走了。\n寇、孔与冯嫽诸人，还有那些士兵、杂役，都看见了来人，只不过众人与寡妇谷的人打得难分难解，腾不出手来保护公主的嫁妆。有十余个兵士纵马上前阻拦，哪里是这些人的对手，只一两个回合便打得人仰马翻，眼睁睁地看着这些匈奴人将公主嫁妆劫走了。\n这群匈奴人的马队还未去远，常天庆骑着汗血宝马，驮着被点中穴道的马寨主飞奔来到了营帐前。\n他显然已看见这些劫夺嫁妆的马队了，不过势单力孤，纵然他早到片刻，又有何用？\n他在营帐前勒住了马，用“狮子吼”功夫喝道：“双方都停下手来，听在下一言！”这声音震得在场人耳鼓震动。公主一边人见常天庆来到，当然听话，都歇了手。寡妇谷的入已经不敌，还见嫁妆已被劫走，自己抢不到手，也不想再打了。\n寡妇谷的人，注目一看，有几人已认出了他，轻声说道：“唔，是常少侠！”\n常天庆依稀认得寡妇谷参加交河壁比武的人，还有那个在酒店里冲着他笑的十六妹，也在其间。他微微一笑，抱拳道：“姑娘们都好！”\n俗话说双拳不打笑脸人，礼多人不怪。部些寡妇谷的人本来对常天庆的人品武功甚是敬佩，见他又和气多礼，都含羞笑了。\n“哪位婆婆是孟老大？”常天庆问道。\n“老身就是，少侠有何话说？”原来与寇景荣相搏的人就是孟老大，也就是寡妇谷的谷主。\n“孟谷主，众位姐妹，在下以为你们上大当了！”常天庆一鸣惊人，为的是要她们听下去。\n孟老大一愕：“少侠何出此言？”\n“是不是数天或是十数日前，有崆峒寨的使者来贵谷与谷主商量，说公主鸾驾快到了，由崆峒寨的人打头阵，得手以后，再由寡妇谷的人夺取嫁妆，然后二一添作五，双方对半分？”\n孟老大被说中，有些不好意思，最后硬着头皮说：“不错！”\n“但是，如今嫁妆被人劫走，你知道他们是些什么人？”\n“或许是匈奴骑兵，可也不像。”\n“对了！他们并非匈奴骑兵，而是崆峒寨的人所为。”\n“唔。”孟老大料到几分，所以不甚奇怪。\n“崆峒寨有位军师，姓匡，谷主可知他叫什么名字？”\n“听说叫匡穷知，是个酸文士，没什么本事。”\n“他武功虽差，却是狡计百出，他想了一条嫁祸于寡妇谷的毒计”",
            "summary": "一群身穿匈奴士兵服饰的骑兵突然出现，抢走了公主的嫁妆。这些骑兵既不帮助寡妇谷的人，也不与公主的侍从和士兵纠缠。常天庆赶到后，揭露这是崆峒寨的阴谋，企图嫁祸寡妇谷。"
        },
        {
            "id": 12,
            "content": "常天庆要说的话，不仅寡妇谷的人没有听说过，公主一方更是莫名其妙。刘解忧、田明亮、邢辟壤等人都走出了营帐，听常天庆说个究竟。寇景荣、孔布以及“风雷婆婆”都忖道：“怎么这小子知道得这样多？”周宛萍已知常天庆足智多谋，不以为奇。冯嫽、倪小山则以为他施了什么“未卜先知”的法术。因此，全场肃然，没有一个人打断他的话。\n“匡穷知想出来的毒计，取名叫‘连环计’。这连环计的第一个套环，就是由崆峒寨的祁连山分寨驱赶野狼峡的狼群，将公主营帐冲垮，然后寡妇谷的人乘乱来夺取嫁妆，你们是属于‘连环计’里的第二步。然后是第三环，如果你们夺不下来，由崆峒寨的人化装成匈奴人将财物劫走。”\n“这可算不得是什么毒计。”孟老大嘟囔着，不肯承认自已的失算。\n“是的，表面看来，不算什么毒计，前一半，还是你们寡妇谷人知道的，但是谷主莫小看了这是毒而又毒的毒计。”\n“少侠请道其详。”\n“在此次劫持公主嫁妆中，崆峒寨的人始终未以真面目现身，驱赶狼群，他们化装成河西牧民；最后劫走货物，他们又化装成匈奴人，连谷主都瞒过了。不错，谷主也有怀疑，怎么这些匈奴骑兵来得恁地巧，谷主说不定也怀疑他们是崆峒寨的，不过拿不出证据来。如此一来，寡妇谷的人变成了明抢，崆峒寨的人变成了暗夺。你想，公主携嫁妆远嫁，不仅西域诸国注目，汉朝廷也当成举国大事，一旦被劫，岂不震怒！若是派出数万精兵讨伐，那么寡妇谷人人难逃罗网。其结果，寡妇谷财物丝缕未获，却有覆谷之危；崆峒寨的人独吞红货，却与己无涉，这事公平否？谷主与众姐妹被崆峒寨的人当枪使了！”\n这些话一说出，全体寡妇谷的人悚然变色。她们中许多入都未参与决策，只是听凭号令行事，想不到其中有这许多诡诈。经常天庆这一剖析，人人都吓出了一身冷汗。\n孟老大是主事人，其中利害比一般女子知道得更清楚。可她是点头同意与崆峒寨联手的，面子下不了台，还嘴硬道：“既被崆峒寨得去，自然可以去要它一半来。”\n“谷主此言差矣！据在下所知，人家是说嫁妆由寡妇谷得去，分给崆峒寨一半，并不是说崆峒寨得去，给你们一半。这中间如若是至好朋友，当然可以平心静气的商量；如果对方奸诈，狡辩、咬文嚼字起来，输理的是你们。另外，你还道是些匈奴人所为，抓不到他们一点把柄，如何去向他们要？不是明摆着吃哑吧亏吗！”\n孟老大再无话说，她一跺脚：“唉，一念之差，寡妇谷栽了大跟斗了！”#39；\n所有寡妇谷的人都垂头丧气，有个别女子还坐在地上，呜呜地哭了起来。",
            "summary": "常天庆揭露了匡穷知的毒计“连环计”，企图利用狼群冲垮公主营帐，让寡妇谷的人趁机夺取嫁妆。然而，这个计划看似简单，实则暗藏玄机。崆峒寨的人始终未以真面目现身，使得寡妇谷的人变成了明抢，而崆峒寨的人变成了暗夺。这使得寡妇谷陷入了困境，面临着被汉朝廷讨伐的风险。在常天庆的分析下，寡妇谷的人意识到他们的错误，陷入了沮丧和恐慌。"
        },
        {
            "id": 13,
            "content": "还有位年长女子，不知是盂老几，目露疑光，问道：“老身在交河壁时就听说少侠有一张利嘴，莫不是编造故事，让我们就范吧？你何以知道内情？”\n这真是人人想知道的，连公主一方的人都心存疑窦，只不过不好问罢了。\n常天庆提起马上驮着的人，拍开了他的哑穴，说道：“此人就是崆峒寨祁连分寨的马寨主，所有内情他都知道，你们审问吧！”他将马寨主丢在地下。\n这是无可怀疑的了。寡妇谷的人咬牙切齿，围了上来，恨不得将他咬成碎片。\n看这架势，马寨主自认难逃一死，闭目坐地，等待发落，不吐一字。\n常天庆见此，跳下马来，走到帐前，向公主与两位护婚使一揖：“公主殿下，田、邢二位大人，微臣请公主与两位大人暂时授权在下便宜行事。”\n公主对常天庆今晚的事大是佩服，连连说道：“好好！你不管说什么，都是本宫的意思。”\n田、邢二人也只得说道：“常佐领尽可便宜行事。”",
            "summary": "一位年长的女子对少侠表示怀疑，质疑他是否编造故事让他们就范。少侠提到一个崆峒寨祁连分寨的马寨主，证明他对内情的了解。寡妇谷的人愤怒地将马寨主围住，准备审问。常天庆请求公主和两位护婚使授权他便宜行事，以便处理此事。公主和田、邢二人同意了他的请求。"
        },
        {
            "id": 14,
            "content": "常天庆推开围观的人，走入场中，朗声说道：“在下已请得公主懿旨，马寨主只要说清内情，赦免无罪，还可戴罪图功；寡妇谷的人不察真相，受人利用，公主一概不咎！”\n公主亲在当场，这话定是假不了的。马寨主原以为必死无疑，有此大赦，心情一宽，不再顾虑，便把他知道的在崆峒山上如何商议、定计一事和盘托出。众人听毕，都如梦初酲。\n双方既已和解，公主一方将点倒的妇人救起，寡妇谷的人也把迷倒的兵士救酲。\n孟老大气得发抖，大叫道：“众姐妹，咱们今夜就出发，去崆峒山，把公主的嫁妆夺回来！”\n常天庆连连摇手：“谷主差矣！这里距崆峒山何等遥远，没有数日到不了，而且，不是在下说泄气话，凭寡妇谷众姐妹之力要到总寨去夺回嫁妆，谈何容易？”\n“以你说，难道罢了不成？”\n“公主嫁妆，岂可丢失，不过性急不得。依在下看，咱们就在这里小憩一回，喝点水吃点干粮，然后一齐回寡妇谷去。”\n“你是说公主要去寡妇谷？”\n“不错，公主对众姐妹寄予同情，已怀普渡众生的心愿。另外，就是我等要同谷主一起去夺嫁妆，也得有个计议，不能将公主留在这荒野之中。”\n“如此也好！”孟老大不知因何顾忌，似乎不愿让公主去寡妇谷。\n“另外，”常天庆道：“孟谷主要夺嫁妆，在下想一定有不得已的理由，或许在交河壁中了‘迷幻散”就是一因。因此，须把前因后果、种种利弊部想清楚，不可莽撞行事。”\n孟老大又被他说中内心隐痛，对常天庆大是刮目相看：“如此说来，常少侠一切都胸有成竹了？”\n“还不能如此说，十之八九的成算是有的。”\n“少侠真可谓一代俊杰，老身佩服得紧。\n这样好了，到时寡妇谷的人一切听候少侠调遣。”\n公主不知常天庆为何要她上寡妇谷去，心想定有他的理由，加上这荒野里确实不能久留，而且还事先授权他便宜行事，也就不再计较。\n众人歇得一会儿，拔帐启程。",
            "summary": "常天庆为解救马寨主和寡妇谷的人，向公主求情并获得同意。公主在场证明他的话是真实的。双方和解后，寡妇谷的人救醒了被迷倒的兵士，而公主一方则救起了被点倒的妇人。常天庆建议暂时休息并计划前往寡妇谷，而不是直接去崆峒山夺回公主的嫁妆。孟老大虽然有些顾忌，但对常天庆刮目相看并表示愿意听从他的安排。众人休息后启程返回寡妇谷。"
        }
    ]
}