{
    "chapter_title": "第二十二章  才见天山魔君面",
    "chapter_summary": "在地利宫、人和宫和天时宫的建筑中，一群武林高手发现了许多令人惊讶的事实。主要角色包括常天庆、阐布乌师罗等，他们在进入天时宫后，发现天时宫的魔王已经统治了整个西域武林。在交河壁比武大会上，所有疑窦都得到了解答，原来这都是天时宫魔王的策划。在天时宫内，各派首领和成名人物都在场，他们的表情各异。常天庆看到了冯嫽和匈奴公主，两人的目光紧紧跟随着他。汉朝大行令田明亮和其他武林人士被带到一个模仿汉朝礼仪的地方，他们看到一位自称天王的年轻英俊男子和他的母亲坐在龙椅和侧椅上。天王声称已经抓住了两位汉朝公主，其中一位是被他们捉来的假公主。他提出了一个统治策略，认为进入天时殿的人只能选择成为他的忠诚臣子或死去。然而，他还提出了一条生路：如果在场的高手能在他和他的母后手下坚持三百招，他们将获得自由，并被封为“武林第一人”。这个提议让一些人产生了兴趣，但他们也担心天王母子的武功实力。常天庆等人决定寻找其他出路。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "这地利宫、人和宫与天时宫，建于天山最高峰托木尔峰的山腰上，托木尔峰山高千仞，山顶空气稀薄，人类难以居住，故而天时宫虽称筑于峰顶，其实不过是半山腰面南而筑，那也是在雪线以上了。三宫旁有一条栈道相连，栈道有些地方是石阶，有些地方则仅是在倾斜的石壁上凿出些供脚踩登的石窝。栈道两旁有铁索拦护，行走还算安全，不过要上天时宫，众人就得鱼贯而行。\n地利宫不过是一个凿开的山洞。人和宫是一大片房舍，房舍外有高高的院墙。天时宫则建造得气势磅礴，美轮美奂，它高脊飞檐，雕梁画栋，分明是模仿了汉家的皇宫大殿，只不过比其小了一轮。屋脊瓦缘处都有白雪掩覆，宫外也是洁雪铺地。白雪炫目，红墙掩映，远望疑是琼楼玉宇。\n常天庆暗暗喝采，他到过西域不少国家的王廷，还不曾见过如此考究的宫殿。心想在这般崇山峻岭，造出这样的雄伟建筑，没有数年工夫，成千上万的能工巧匠，实在是难而又难的事。由此可以想见，这个“金龙令”主、天时宫的魔王，定不是寻常人物！\n一行人进入天时宫内，这宫几与长安的建章宫大殿相媲美。格式也像是皇帝的金銮宝殿，正中平台放一张龙椅，一张侧椅，全用黄缎盖覆，此时还未坐人。两侧廊柱前站着两排人，既有天时宮中的位尊者如二十八宿，又有西域各门派的头领和成名人物。常天庆进入后，看清了这些人中还有几张并非陌生面孔，如崆峒山寨的前寨主连云飞，昆仑教的缪开堂及汤元禄、刘元斌、神火教教主、莎车国国师拔士昆······见了此幅朝圣图，凡是在交河壁比武大会上留下的疑窦都迎刃而解了。原来一切的筹谋都出自“金龙令”主、天时宫这个天山魔王的大手笔。这时的西域武林，全部臣服于天时宫的脚下了，连身为昆仑教掌教的师叔缪开堂，在这里也不过是阶下的一个“老臣”而已。\n这些人见常天庆他们进来，表情各各不同。常天庆与阐布乌师罗是在交河壁阅兵场上亮过相的。缪开堂对常天庆有些幸灾乐祸，汤元禄、刘元斌有些敬佩和惋惜，连云飞颇有恨意。常天庆对缪开堂与连云飞，装作不见，对汤元禄与刘元斌，他主动打了个招呼，汤、刘二人有些尴尬地笑了笑，算作回答。阐布曾得拔士昆救命，阐布向他点头致意。当拔士昆见到冯嫽、周宛萍、“风雷神婆”三人时，嘿嘿冷笑，那意思好似在说任你们天大本事，不过仍为阶下囚而已。\n常天庆见冯嫽与匈奴公主已经立于殿内，向她注视了一眼。冯嫽的一双眼自然注视于常天庆身上，几乎不曾离开。",
            "summary": "地利宫、人和宫和天时宫的建筑以及三宫之间的联系。故事中的主要角色包括常天庆、阐布乌师罗等人，他们在进入天时宫后，发现了许多令人惊讶的事实。天时宫的魔王是一个非同寻常的人物，他的势力已经统治了整个西域武林。在交河壁比武大会上，所有的疑窦都得到了解答，原来这一切都是天时宫魔王的策划。在天时宫内，各派首领和成名人物都在场，他们的表情各异，有的对常天庆表示敬佩，有的则对他抱有敌意。常天庆看到了冯嫽和匈奴公主，两人的目光紧紧跟随着他。"
        },
        {
            "id": 1,
            "content": "田明亮也夹在人群之中，他虽贵为汉朝大行令，在这里不过一介囚徒，没有座位。岂但是他，殿柱两旁的天时宫人和各门派人物，都是垂手肃立。其气氛和朝见天子一样的诚惶诚恐，庄严肃穆。\n众人带到，一位殿臣模样的人高声宣道：“天王升殿！”\n随着这一声喊，从侧后殿内步出两个人来，一前一后，男的站到龙座前，女的站到侧座前，再一齐坐下。\n两人一落座，两侧肃立的人向前各跨几步，齐向北面转身，弯腰施礼，合声山呼：“天王万岁！万万岁！”正座上的男子志得意满，却又装得表情严肃：“众卿平身！”\n这排场动静，使田明亮、常天庆和所有被捉的人都吓了一跳，这殿、这座椅、这朝仪，完全模仿是汉朝礼仪和派头，远远超出西域各国国王的威势。西域诸国王并不十分讲究朝廷威仪，因为国小臣少，中原文化传入较慢，那些城邦国度的国王还停留在半是国王，半是部落酋长的程度上，不像这个“天王”那样气派十足。\n常天庆他们自然不会行礼。西域武林最近发生的一系列事件，都同天山魔王有关，所以都目不转睛地想看看这魔头是不是三头六臂，神通广大。谁知闻名不如目见，他们谁也没有想到，龙椅上坐着的竟是个眉清目秀的青年人，年纪大约还不到二十岁。这青年还隐隐有王者风范，只不过王气中带着霸气，让人觉得他是半是庙堂之尊，半是草莽英豪的合一人物。\n侧椅中坐着的是个四十余岁的美妇人，看面孔略像那“天王”，兴许是他的母亲。这张脸在常天庆看来，似识非识，像是在哪里见过，又像从未见过面。\n看了这两个人物，常天庆诸人暗暗纳闷，从这两人的长相看，肯定是汉人无疑，他们怎么跑到西域天山来称王称霸？怎么从前在江湖上从未见过听过这两个人的名头、相貌？这一男一女到底是什么来头？\n在众“囚徒”的惊异、纳闷中，两侧的人都恢复了原有的站相。那“天王”开言道：“今日对本王来说，该是个喜庆的日子，前几日正巧匈奴国与汉朝护婚使节同时送来了两位公主，这两位公主又碰巧相遇在天山大坂上，都被朕派人擒了来。擒来以后，方才得知，那汉公主系另一人假扮”\n说到这里，人人吃惊，最吃惊的要算田明亮与常天庆，偷梁换柱计是他们所定，知者寥寥。这“天王”怎么知道了？这魔王当真是无所不知，无所不能？\n“不过，失之东隅，收之桑榆。这位假公主不但秀美绝代，武功还是上上之选，比真公主强得多。朕同时得了两位王妃，岂非天助人愿！”\n听了此话，节律忽必里嚷了起来。他说的是匈奴话，没有翻译，阐布将他的话译成了汉语：“公主是奉匈奴可汗之命嫁与乌孙国的，你小子有何德能，敢窃而占之？”",
            "summary": "汉朝大行令田明亮和其他武林人士被带到一个模仿汉朝礼仪的地方。他们看到一位年轻英俊的男子和一位四十余岁的美妇人分别坐在龙椅和侧椅上，气势非凡。这位男子自称天王，声称已经抓住了两位汉朝公主，其中一位是被他们捉来的假公主。这让常天庆等人感到惊讶和纳闷，因为他们从未听说过这对夫妇的名声和相貌。"
        },
        {
            "id": 2,
            "content": "常天庆心道糟了，别看“天王”长相儒雅，可是个杀人不眨眼的魔头，触怒了他，哪不立时死于非命？\n出人意料的是“天王”一点怒气也没有，仍然以平静的声调说道：“这位匈奴国的护婚使节律阁下问得甚好，古往今来，能使众人臣服并听从策驱者，无非四点，乃以力服人，以理服人，以威服人，以甲胄之贵服人。众卿与诸位以为然否？”\n分列两侧的人有的已恭顺地答应：“天王所言甚是！”\n天王微笑：“这四点本王都具备，朕可以一一剖析给诸位。不过有一条，朕说完这四点，你们暂屈于阶下的诸君就必须作出抉择，因为，朕已说出了全部秘密。”\n“作何抉择？”常天庆再也克制不住好奇之心，冲口问道：“或是作本王不贰之臣，或是去死！”\n听了他那四条理由，不投降便要去死！这代价何等巨大，不如不听算了。阶下众人大都作如是想。\n天王道：“其实，你们一进天时殿就只有这两条路好选择了。不过，似乎还有第三条路。因为朕讲的第一条就是以力服人，诸位一定知道，本王麾下二十八宿已用‘金龙令’传谕各门派，凡不服者都可用武力一试。朕还未见有一个门派能胜过二十八宿的，而且诸君不少曾参与交河壁武林盛会，夺得‘武林至尊鼎’的就是昆仑派，如今昆仑派作了本王之臣，众位还有何说？在那次会上，鉴于某种原因，武林第一人还未决出，‘日月玉卵’仍在本王手中。故而朕所说的第三条路，即以力服人的路，在本殿堂内仍然有效。若阶下个中高手有能在朕或朕的母后手下走过三百招的，朕不但放他走路，还要将‘日月玉卵’赠给他，封他为‘武林第一人’。”\n这倒不失为一条生路，阶下如节律、阐布以及常天庆、冯嫽和“风雷神婆”诸人，有些儿跃跃欲试，只是估不透那“天王”母子的武功究竟如何。\n天王说道：“这以力服人，朕已说过，倘若本王无这份力量，怎能让西域武林臣服殿下？”\n他如此说，常天庆却想：你有力是不错，可用那种“迷幻散”制人，能算是光明正大吗？",
            "summary": "天王向匈奴国的护婚使节和其他武林高手解释了他的统治方法。他认为，要使众人臣服并听从指挥，需要有四种方式：以力服人、以理服人、以威服人和以甲胄之贵服人。他表示，进入天时殿的人只能选择成为他的忠诚臣子或死去。然而，他还提出了一条生路：如果在场的高手能在他和他的母后手下坚持三百招，他们将获得自由，并被封为“武林第一人”。这个提议让一些人产生了兴趣，但他们也担心天王母子的武功实力。"
        },
        {
            "id": 3,
            "content": "“再说以理服人。汉朝与匈奴派公主和亲，无非是让西域诸国亲善于汉皇与匈奴可汗，减少边衅和战乱之苦。可是诸君试想，西域有五十余个国家，和了这国得罪了那国，有什么用？难道汉朝和匈奴能嫁出五十多个公主不成？即使有五十多个公主可嫁，仍有厚薄之分，各国内还有亲匈奴与亲汉的派系存在，纷争不但禁止不了，说不定会愈演愈烈。故而，本王第一步棋是一统西域武林，第二步棋是一统西域诸国，然后成立一个统一的大西域国。试想，有如此实力强大的大西域国与汉、与匈奴三足鼎立，各自进取，互不相扰，岂不比现在和亲有效得多？朕为大西域王，有汉朝与匈奴两位公主作王妃，当然会与匈奴国与汉朝相互亲善，永保和平······”\n这理由的确算是个理由，从“天王”的角度看更是理由十足。不过在田明亮、常天庆和节律、阐布听来，犹如晴天霹雳，吃惊着实不小。他们万没料到这个“天王”年岁不大，野心可是天下一等一的了。你要一统西域五十余个国家，就算有这份实力，整个局势又将回复到汉秦前的春秋战国，你征我伐，战乱不息，抛尸遍野，民不聊生！就算一旦完成一统大业，难道不再扩张，觊觎汉朝和匈奴的疆土？如果继续下去变成三大国龙争虎斗，不又将有无数生灵涂炭，滋生出如寡妇谷里的许多寡妇？一将成名尚且万骨枯，一王立国呢？\n天王继续说道：“至于以威服人，现在是以一派之威，‘金龙令’到处，比各国令符、节杖还有威信。以后立国以后，当是一国之威。那是诸位今后会看到的，本王将来立威立信，并不弱于秦国的商鞅。”\n在场的匈奴人或许听不懂，田明亮与常天庆等是知道的，“天王”暗寓的是商鞅（本名公孙鞅）迁木立信的典故。公孙鞅在秦国变法，考虑到变法令颁布以后，百姓不相信它是真的，因而无法推行。于是为取信于民，在首府栎阳南市竖立一根三丈长的木杆，宣称：谁要把它移置到北门，赏赐黄金二百两。对这项告示，百姓觉得太离奇，所以没有人去碰它。公孙鞅接着增加赏额，赏一千两！有个人想，反正没有什么损失，就把它从南市拿到北门。公孙鞅言出如山，当真给了他一千两。于是，下令变法，众百姓俱皆相信。\n常天庆此时也暗暗叹服：“这个‘天王’无论学识、口才，都是人中龙凤，看来武功定然差不到哪里去，要是没有恁大野心，倒可以与他交个朋友的了。”常天庆自视甚高，几乎没有佩服的人，对“天王”动这般念头，还是平生第一次。\n“本王是个言必行、行必果的人，因此，众部下才如此为朕效力，例如，本王捐出的重宝秦鼎现已在昆仑山上，作为昆仑派镇山之宝。这‘日月玉卵’定要赠予‘武林第一人”想来诸位不会怀疑本王的承诺吧！”",
            "summary": "一位被称为“天王”的人物提出了他的统治策略，包括以理服人和以威服人。他计划先统一西域武林和诸国，建立一个强大的一统大西域国，与汉朝和匈奴形成三足鼎立的局面。他认为这种方式比传统的和亲更有效。然而，这一想法让在场的一些人物感到震惊，因为他们担心这将导致战争和民众的痛苦。尽管如此，天王仍然展示了他的决心和信誉，提到他曾捐赠秦鼎给昆仑派，以及承诺将日月玉卵送给武林第一人。"
        },
        {
            "id": 4,
            "content": "常天庆心思一动，慢慢蹭近冯嫽身边，用蚁音向冯嫽说道：“到时候冯姑娘可以选择第三条路，如果不敌，便用龟息功”\n冯嫽明白其意，点了点头。\n“天王”的声音又在殿内响起：“还有第四点，必须有甲胄之贵，仆从服从于主人，士卒服从于将帅，臣僚服从于皇上。那主人并非都是平原君、信陵君等四君子，将帅也不都是孙武、孙膑，帝皇也不全是尧舜，只因为他们有地位和权势”说到此，他突然改变语调：“本王给诸位讲一个故事。在一个大国里，皇帝立下了太子，那太子仁慈敦厚，温文谨慎，倘若让他继承帝位，定然是个爱民如子的好皇帝。可是老皇帝年迈昏庸，受小人、巫师的挑拨离间，渐渐不相信太子，还认为他有谋反之意，父子终于反目。太子因为害怕，又恐那些小人再进馋言，弄不好会身首异处，于是拥兵自卫。父子双方激战五天五夜，太子兵败，逃出皇城，流落江湖。太子在江湖中遇到一位其父受冤屈而死的武林落难女子，两人结成伉俪。这时，老皇帝已死，新太子八岁继位。原太子以为前案了结，想回皇城认祖归宗，夫人劝阻不住，只好任他前去。你想既有新皇在位，那一班朝臣为维护自己的高官厚禄，谁会承认原太子，于是诬他假冒，打入监牢，判处极刑。他的夫人武功奇高，抢入皇城去劫法场，奈何她一是已身怀六甲，二是由于朝廷用了移花接木的巧计，令她援救不及，丈夫终于死在屠刀之下。故太子的夫人只好再入江湖，生子育子，抚养长大，并誓与朝廷势不两立······”",
            "summary": "常天庆建议冯嫽在关键时刻选择龟息功来应对危机。\"天王\"则提出了一个关于皇帝、太子和朝臣的故事，讲述了父子反目、江湖恩怨和复仇之路。这个故事强调了地位、权势和人性在权力斗争中的影响。"
        },
        {
            "id": 5,
            "content": "这故事旁人听不明白，田明亮与常天庆是懂的。常天庆吃惊地望着“天王”母子，见那中年女子眼中有盈盈泪珠，“天王”的声调哽咽，仿佛说不下去。\n“难、难道这人是故太子之子？”常天庆想：“将相本有种，怪道他自有一番神采和威仪。”\n他的心思未落，“天王”的话音又起：“这故事匈奴人，如节律阁下、阐布阁下也许听不明白，让本王说得清楚一点吧。本王所说的老皇帝就是汉朝的汉武帝，本王所说的太子，就是本王的生身父亲刘据。汉朝后来接位的是八岁的新太子刘弗陵，他的母亲是钩弋夫人。”\n他这一说，不明白的人全都明白了。那未在侧座上坐的中年妇女，就是故太子在江湖上成婚的夫人无疑了。\n听完了这个故事，众人才知道这位“天王”是汉故太子刘据的儿子，他的身分那就贵为皇孙了。如果真是如此，以皇孙之尊，当这个“天王”或是大西域国王，原无不可。再说，历朝历代皇位继承，充满了阴谋、机诈和血腥，这里面不仅有天意与人为，偶与必然，更有机遇与权谋，谁能说得上那位皇子皇孙就注定是皇帝？只有坐上宝座才算定论，而这天下又都认定成者王侯败者贼，哪里有更多的理由去说？\n这回说话的是“天王”的母亲，她缓缓言道：“方才天王的这番话，诸位或许有疑问。因为传说中是故太子刘据逃出皇城后，流落到湖县，消息走漏，自缢而死的。其实并非如此，在此殿中人，唯有崆峒山寨寨主连云飞连大侠知悉内情。他曾与家父阳陵大侠朱安世同关于一监狱中，后随太子刘据，就是老身的丈夫起兵，在城内经一番巷战以后流落江湖的。他知道老身的丈夫未死，并知道老身与故太子结为了夫妇。”\n连云飞忙道：“不错，这位就是在下好友朱安世膝下千金，朱武梅朱女侠，女侠所言，千真万确。”\n听了朱武梅的名头，常天庆又吃一惊，这朱武梅流落江湖，曾在一个山洞里意外得到羽化了的前世高人的一本武学秘籍，她的武功高不可测。她调教出来的“天王”，当然是武林中的绝顶高手了，怪不得敢大言不惭“走三百招”之说。凭他常天庆这点功夫，能否走到三百招外，实在没有多大把握。试想，如果她母子俩没有一点真功夫，光用“迷幻散”，西域武林哪会臣服脚下！",
            "summary": "田明亮和常天庆了解了“天王”母子的身世。原来，“天王”是汉朝故太子刘据的儿子，身份尊贵。故事讲述了刘据在流落江湖后的经历，以及他与妻子朱武梅的故事。朱武梅是一位武功高强的女侠，她在江湖上结识了“天王”，并教导他武艺。众人得知“天王”母子的真实身份，他们凭借高超的武艺得到了西域武林的尊敬。"
        },
        {
            "id": 6,
            "content": "但常天庆又想，我是汉臣，父亲也是汉臣，自己还得宣帝知遇之恩，要我投降你“天王”，背叛汉朝，有失大节。可是，比武万一胜不了，只有投降一途，或者宁死不屈，被砍下脑袋算了，似乎再无什么出路可走，这事该如何了结？\n“好了，天王已将我们的秘密告诉给诸位，老身也言尽于此，知道了此中机密的人，自然不能让他们逃出去，将机密泄露。现在诸位该抉择了，或是投降，或是去死，或是侥幸来一试你们的武功。”\n“天王”大声宣布道：“愿意作本王之臣的站到东厢去，愿意去死的站到西厢去，不服气想比试一下的站在原地不动！”这一下将要生死立判，每个人都显得紧张不安，有的人额头冷汗涔涔。这高山上本来天气寒冷，夏日晨昏犹如冬季，站立良久，武功弱些的人犹如站在冰天雪地里，浑身瑟瑟发抖。\n没有人往东厢去，听得人群中有人冷哼一声，缓步走向西厢。常天庆侧目看去这人原来是他的义嫂周宛萍。\n周宛萍此刻的心思极简单，自己报仇无望，不如赴死算了。\n“大嫂”常天庆关切地喊了一声。",
            "summary": "是投降“天王”并背叛汉朝，还是宁死不屈。\"天王\"要求他们选择投降、自杀或比试武功。常天庆的关心对象周宛萍选择了自杀。而常天庆则在思考如何在比武胜不了的情况下做出最佳选择。"
        },
        {
            "id": 7,
            "content": "周宛萍回过头来，凄楚地看了他一眼，悲声说道：“兄弟若有幸活着出去，请照顾好为嫂的孩子。”\n“大嫂放心！”常天庆嗓子发涩，心头戚戚然满不是滋味。其余人一个未动，像田明亮、节律忽必里等是有身分的人，怎能作逆子叛臣；而且就算怕死，心有所惑，在众目睽睽之下，安敢作出被人轻视的举动。余下的人则是他们的下属，他们是看自己的上司行事的，所以继续默立，没有举步。\n常天庆心想，像田大人当然不能有失大节，寡妇谷的人可不一样，她们原是草莽绿林，而且中过天山魔宫的“迷幻散”，只因为被他劝说过来，才跟公主西行。现在生死须臾，何必让她们都去送死？不如劝她们归顺天山魔宫，暂且保得数条性命。此念一定，他走近孟谷主，悄悄说知自己的意见。\n孟谷主怪眼一瞪：“少侠是说我们这些女子无节无德？”\n“非也，非也！”常天庆连忙否认：“孟谷主等已经身中迷毒，不如此，怎能赚得解药？以在下愚见，无论真降还是假降，先保住性命，再图后举。”\n“你是说诈降？”\n“怎么说都可以。”\n“好吧，老身听你的。只是人各有志，老身不能强迫她们。”\n她自个缓步走向了东厢。\n寡妇谷的女子看谷主如此，有几个跟了过去，还有几个仍没有动。\n那匈奴公主倒也硬气，独自走向了西厢。见公主如此，有几个匈奴武士也跟到了西厢。\n孟谷主见别人不是站到西厢，就是立在原地未动，觉得大失颜面，脸霎时红了起来，想改变主意，迳去西廂，被常天庆急用目光阻止。她心思，这常少侠鬼点子颇多，恐有深意，且听了他的再说，于是仍立于东厢。\n“天王”在座上说道：“这节律忽必里，冯姑娘，常少侠三人，还可同在下一搏，其余人等，不啻送死，朕劝你们都站到东厢去算了。”他说完这番话，专门又对阐布乌师罗道：“阐布，你立于中位，只能说勉强还可以，但你的部下可就不够资格了，你还是劝一劝他们。”\n阐布见“天王”没有把他看在眼里，心头有气，向那些匈奴武士咕咕嘀嘀说了数句，然后扬声说道：“在下等会儿第一个向阁下挑战！”\n那些匈奴武士听了阐布乌师罗一番话，相互商量了一阵，竟全部走到西厢去了。\n田明亮见此情景，心中惭愧：“老夫身为大汉堂堂大行令，难道还不如这些匈奴国武士！”他也大步走向了西厢。\n寡妇谷余下的几名女子，跟着到了西厢。\n在中间站立的，如今只剩下常天庆、冯嫽、“风雷神婆”、寇景荣以及匈奴的节律忽必里和阐布乌师罗六人。",
            "summary": "周宛萍请求常天庆在她可能无法生还的情况下照顾她的孩子。常天庆承诺照顾她们，但在面对困境时，他认为寡妇谷的女子和他不同，原为草莽绿林，可以劝她们归顺天山魔宫以保命。孟谷主同意这个建议，但表示不能强迫其他女子。只有常天庆、冯嫽等人留在中间，其他人分别选择站在东西两厢。"
        },
        {
            "id": 8,
            "content": "“寇卫士，朕怕你也不够资格！”“天王”冷冷说道。\n寇景荣身为堂堂“期门武士”，怎能忍受这公然的奚落。他与阐布一样都是吃软不吃硬的人，于是便怒道：“在下宁可在这里战死！”\n“天王”的每句话都令常天庆心惊肉跳，因为只有像他这样和这些人朝夕相处的人，才清楚在场人武功的深浅。而这“天王”不过第一次照面，不仅能叫出每个人的姓名，还知道各人的武功如何，要不是神人，便准有内奸通报于他。\n“好了。”“天王”面色一沉：“除了把匈奴公主留下，西厢的其余人等，全部拉出去杀了！”\n就是田明亮这样的人，他也不饶过，看来他对汉朝大臣确是怀有切齿仇恨。\n常天庆情急生智，他突然冲前一步，大声喊道：“慢来，在下有话说！”\n“天王”愣了一下：“有什么话快说！”\n“阁下！”常天庆当然不能称他为“天王”，因为这个“天王”和江湖上的“山大王”有含义的不同，承认了它，等于认了他的野心。“方才贤母子所说的经历，在下深表同情，阁下所说的一统西域的雄图大略，在下不敢置评。不过在下可以说说此刻的心情，在下与贤母子初次见面，先前都不了解，阁下突然说出这些惊天动地的故事来，说实在的，在下吃惊、迷惘、错愕都来不及，哪有工夫立即作出评说。再说在阶下的人，无论汉朝与匈奴的达官臣民都是忠君爱国的，要他们一时三刻就臣服阁下，实是大难，即使违心臣服，说不得以后还会反叛。”常天庆见“天王”母子在注意听着，更鼓起其如簧之舌，侃侃而谈。“另外，在下听了阁下言及以力服人、以理服人、以威服人和以甲胄之贵服人的四论，获益匪浅。不过在下要说，最好还得再添一论。古来圣贤，主要还是以德服人。如果同时做到这五论，阁下将立于不败之地。就拿眼前事来说，这些不愿降服阁下的人，阁下立即杀之，这便是扬威，但如果将威与德两字合起来计较，阁下也许会有另外一种更高明的处置方法。”\n“你说是何法？难道让本王放过他们？”\n“在下不敢！在下是说，阁下可宽限十日八日，让他们认真考虑一下阁下的建议，说不定他们会改变初衷，心悦诚服。那时他们仍固执己见，再杀之也无怨言。这小小的忍让和宽容，便是立德，照阁下原来规则处罚，便是立威，威德并举，攻无不胜。”\n“不错。”“天王”点点头：“你这个人很会说话，说得也有些道理，虽然你是怕朕杀了他们，希望宽恕的这些天里会出现奇迹，但朕不怕你们会从地利宫中逃走。朕就让诸位考虑七日再说，七日后仍固执己见者，杀无赦！”\n常天庆暗暗吁了口气，心道终于为他们争得了七天的生命。只要冯姑娘今明两天内能脱出茧缚，跑到乌孙国去报信，众人脱难的希望还是有的。\n“天王”接着说道：“将西厢众人，关入地利宫。东厢孟谷主等，可以列入下首朝班。至于你们中站六人，该如何说？”\n节律忽必里和阐布乌师罗同时叫道：“在下用不着考虑，愿意立决生死！”",
            "summary": "寇景荣和“天王”发生冲突，双方言辞激烈。“天王”要求留下匈奴公主并杀死其他西厢人员。常天庆试图劝说“天王”给予众人七天时间考虑，成功争取到这一期限。随后，“天王”决定将西厢众人关入地利宫，而东厢的孟谷主等人则进入下首朝班。节律忽必里和阐布乌师罗表示愿意立即决一死战。"
        },
        {
            "id": 9,
            "content": "冯嫽也喊道：“本姑娘也是！”\n“风雷神婆”是个火爆性子，寇景荣当堂受辱，火气正炽，两人都表示不愿再多加考虑。\n常天庆连忙走到这两人之间，一手拉住一人，说道：“阁下所说极是，以寇卫士和风雷婆婆的武功，怕不是阁下对手，我们三人还是考虑一下再说。”\n寇景荣嚷道：“常佐领，放开！”他要是被拉下去，他就承认自己是个没脸皮的软蛋了。\n这时“天王”的母亲朱武梅突然说道：“寇卫士，你不必充什么硬汉子，你还记得你们去甘泉宫路上，碰到的白发老婆婆吗？”她这一说，常天庆、冯嫽与寇景荣都失声道：“你就是”“对，老身当时化妆成一个白发婆婆，受过你们四人同时进攻。你想，那时你都受了点轻伤，现在你想单打独斗，你自思够份吗？”那时，常天庆、寇景荣、孔布外加倪小山，才勉强将她赶跑，一个寇景荣当然不是她对手。\n被她这一说，寇景荣再无话说，乖乖被常天庆拉了下去。\n常天庆想，怪不得她知道我等的功夫，原来这天山派早就开始与我们作对了。\n“阐布。”“天王”叫道：“你不必死要面子，先站到一边去，你师父若是胜了，连你都可以考虑放行，你师父输了，你还比什么？”\n这话不假，倘若连师父都打不过人家，自己还比什么，干脆赔上一条命得了。他点头赞同。",
            "summary": "冯嫽和寇景荣都表示不愿意单打独斗，因为担心自己的实力不足以应对对手。常天庆试图劝说他们两人，而“天王”的母亲朱武梅提醒他们当初在甘泉宫路上遇到的白发老婆婆，暗示他们的实力不足以单独应对。寇景荣承认自己并非对手，被常天庆拉下去。常天庆意识到天山派早已与他们为敌，并开始考虑如何应对。"
        },
        {
            "id": 10,
            "content": "“就剩两位了，冯姑娘，老身对你颇有好感，你就跟天王比试比试吧！不打不相识，说不定你愿意成为老身的儿媳呢！”她这话说出，羞得冯嫽满面通红，气也不是，恼也不是，朱武梅这时转向了节律忽必里：“节律就同老身过招好了，二位有何意见？”\n“没有，无论怎样，老夫都奉陪到底！”节律忽必里说的是匈奴话。\n“天王”这时换了一副模样，他纵身来到冯嫽身前，笑嘻嘻地说道：“冯姑娘，你已听到母后的话了，咱们两人过招如何？”\n“生死拿捏在你的手中，你还问什么？”冯嫽恼道。\n“不是这等说，母后从甘泉宫回来就说起过冯姑娘，本王神往已久，本王哪能舍得将你与他人同样处置！”\n冯嫽可不愿在大庭广众之下同他纠缠：“你我没啥话说了，不知你要如何比，是空手还是比兵刃？若比兵刃，本姑娘的剑被你们收去了。”\n“你的剑待会儿可着人取了还你。本王与你如何能比兵刃，还是徒手得了。”\n“那你出招吧！”\n“冯姑娘，对你，本王还得加一个条件。”\n“怎么我就要多加一个条件？”\n冯嫽不解。\n“过得去三百招，你可以带着你的剑走路，本王以‘日月玉卵’相赠；过不了三百招，你不但要归顺本王，还要心悦诚服地做本王的王妃！”\n冯嫽“刷”\n地一下脸又红了起来，咬牙切齿说道：“妤吧，咱们以三百招为限，比过再说！”",
            "summary": "一位年长的女性对冯姑娘表示好感并邀请她与天王进行比试。冯姑娘害羞地答应了，而天王则提出一个条件，如果在三百招内获胜，她将可以带走自己的剑，否则不仅要归顺天王，还要成为他的王妃。冯姑娘咬牙答应了这个挑战。"
        }
    ]
}