{
    "chapter_title": "第二十三章  拼死求一生",
    "chapter_summary": "冯嫽与天王展开了一场惊心动魄的较量。他们的对手分别是节律忽必里和朱武梅，而一旁的阐布、常天庆等人关注着这场比赛，因为师父节律的胜利对他们至关重要。常天庆关心天王与冯嫽的战斗，担心冯嫽输给天王并被迫嫁给他。比赛中，冯嫽全力出击，而天王则有所保留，使得冯嫽略占上风。朱武梅提醒儿子小心面对对手的无为掌法，而天王则展现出惊人的武功。冯嫽与天王展开了一场精彩的较量，双方都展示出了高超的武艺和轻功。然而，冯嫽并不知道天王的功夫来自于他的母亲朱武梅，一位曾在石室中得到奇遇的高人。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "冯嫽与“天王”均是徒手，节律忽必里用的是还给他的软剑，“天王”之母朱武梅使用的仍是那根凤头杖。两老两少，分成两对，就在殿堂内厮杀起来。\n除了田明亮、周宛萍和匈奴公主一众被带下去外，其余人等，一个不少。“天王”的部属与各门派的“朝臣”，仍立于两侧，各退了数步。阐布、常天庆、“风雷神婆”及寇景荣，都站在一边观看。\n对于阐布，师父的胜负决定着他的生死，这一战自然分外关切。他双眼直盯着师父节律和朱武梅的一招一式，眼睛眨都不眨。\n常天庆知道这朱武梅的功夫实在了得。节律忽必里的武功仅比常天庆高出少许，难以取胜。他瞥了阐布一眼，见阐布一心企盼师父打胜的那种两手攒拳、暗暗使劲的表情，不禁替他哀伤。\n常天庆关切的是“天王”与冯嫽这一对。“天王”的武功究竟如何，他没有见过。冯姑娘如何完成他的嘱咐，他心中无数，还得看事情的演变。另有一点，冯嫽如果输了，就得被迫嫁给“天王”为妃，这是他老大不愿意的。每每想到，心里酸溜溜的。\n冯嫽历来如此，凡与人打斗，出手就施全力。她一招“长风万里”，身形飘飞，从丈外飞射，用一掌向“天王”拍来。“天王”喝声“来得好”，身子拔地数尺，用轻飘飘一掌，迎向冯嫽，两人在半空里对了一掌。冯嫽后有杀着，后掌又拍出，“天王”想是瞧出了她的后手，也迎后手拍了一掌，听得噼啪连响，两人在半空对了两掌，倏地分开。\n“天王”要选冯嫽为妃，怜香惜玉，只想试试对方武功，两掌都只甩了五成力道。冯嫽全力施为，身体激射而至，劲，力自然要大得多，她落地以后退了半步，那“天王”则连退了三步。",
            "summary": "冯嫽与“天王”展开激战，而他们的对手分别是节律忽必里和朱武梅。一旁的阐布、常天庆等人关注着这场比赛，因为师父节律的胜利对他们至关重要。常天庆关心“天王”与冯嫽的战斗，担心冯嫽输给“天王”并被迫嫁给他。比赛中，冯嫽全力出击，而“天王”则有所保留，使得冯嫽略占上风。"
        },
        {
            "id": 1,
            "content": "朱武梅一边与节律对垒，一边还注意儿子的动作，见他第一招吃了小亏，喊道：“这姑娘使的是‘无为掌法”要小心！”\n“天王”的功力决不止此，他说了声：“你放心！”双掌交叉，两腿丁字步，立了一个迎敌式。\n冯嫽第一招略胜，接着第二招攻到。她右手攒拳，左手搭于右拳上，直向“天王”当心捣去，这一拳名为“护冲拳”。\n“天王”有些奇怪，他双掌交叉于胸前，前胸门户已经封死，何以对方的拳头往死路上送？他顾不得细想，侧掌化作正掌，就去迎那拳头。\n谁知冯嫽拳到半途，突变“二指禅”，一指对准“天王”一手劳宫穴戳了过来，指尖上发出两股强劲的气炁。“天王”这才知道不妙，连忙双掌一合，一记“拜佛势”护住了劳宫穴，脚尖一旋，避了开去。幸亏他躲避极快，掌心劳宫穴只被气指微浸，随着他一拧身，指气从他耳畔擦了过去，这一招使得他掌心轻麻，耳郭飞红。\n这前两招“天王”本来只是试探对方的路道，并未进攻，也没有施出全力。那晓得两次都吃了亏，这才认识到面前的姑娘绝非导常人物，而且对他更无相让的意思。他赶快收起了轻敌心理，拿出真实的本事来。\n“天王”去了轻敌、忍让之心，立即施展一套内家拳法发动进攻。他“长拳滚斫”、“分心十宇”、“摆肘逼门”、“迎风铁扇”、“异物投先”、“弯心杵助”、“舜子投井”、“剪腕点节”、“红霞贯日”······一招连一招，不绝而来，掌势处处不离冯嫽的要害。冯嫽不以为忧，反以为喜，心想如此强手，那才过瘾。她先行飘闪退步，然后使出一套拳法来，以掣其拳，“青龙返首”、“鹞子钻天”、“白蛇伏草”、“燕子入林”、“猿猴搬枝”······她心思自己胜在轻灵，故而以“穿花绕树”身法来回挺挪穿插，又上冲下击，或攻对方上盘，或击对方下三路，以求一逞。但她不知“天王”的功夫得于母亲朱武梅。这朱武梅当年在落雁峰的贺老石室中得了奇遇，那贺老是百余年前在石室中修练后得道的高人，他的出生年月还是战国时期，朱武梅偶得机缘进入石室，这老者羽化己达六七十年了。朱武梅拜其为师，得了内功心法和武学秘籍，苦心练成不世神功。她精心传授自己的儿子，你想那“天王”的功夫还弱得了吗？冯嫽以为自己的轻功必然高于对方，不料“天王”升腾冲飞比她还灵便，两人常常在半空里接拳对掌，看得在场众人目瞪口呆，俱觉得这是生平最精彩的一场斗技，不肯放过一招一式。",
            "summary": "朱武梅提醒儿子小心面对对手的无为掌法，而“天王”则展现出惊人的武功。冯嫽与“天王”展开了一场精彩的较量，双方都展示出了高超的武艺和轻功。然而，冯嫽并不知道“天王”的功夫来自于他的母亲朱武梅，一位曾在石室中得到奇遇的高人。这场战斗让观众们惊叹不已，认为是一场毕生难忘的斗技。"
        },
        {
            "id": 2,
            "content": "冯嫽的“无为拳法”本来精妙绝伦，无瑕可击，谁知在“天王”拳下常常受掣，发挥不到极致，渐渐有些焦急。\n“天王”一个弯弓大步，紧接着一记“仙人照掌”向冯嫽左肩窝击了过去。冯嫽一个绞花步，跟着一式“柳穿鱼”，滑开后一个斜飞势，人已达半空。“天王”身形飞起，随后追来。此时冯嫽看中了殿内的大柱，她穿临柱下，手在柱上一带，人在柱上绕了半圈，正巧碰上“天王”飞到。冯嫽在半空里一记连环腿踢出，一双脚尖踢向“天王”面门。“天王”吓了一跳，连忙跌落身子，一个马步，再一记“霸王举鼎”，去抓冯嫽的欢脚。冯嫽换一招“鹤子翻身”，从上下击，拍的是“天王”的“百汇穴”。“天王”也换一招“兑换抱月”，想将她手掌抓住，冯嫽使一招“连枝箭”，两人对掌数下，又相互分开。\n冯嫽一看寻常掌法制服不了“天王”，只好再施绝技，改用“空明拳”、“无形刀”和“气指”，这“无形刀”就是气掌，气裹手掌，如无形之刀，掌未到而气先到，寻常人遇到掌风，犹如被刀砍着，触处即伤，故而厉害非常。\n既然冯嫽有“空明拳”、“无形刀”与“气指”这三大绝技，为何不时时运用，克敌制胜呢？原来这“空明拳”、“无形刀”和“气指”，要将人身上内气逼于拳、掌、指，透出体外，这比一般的拳掌要耗去更大的内力。她知道“天王”是平生所遇的劲敌，如果自己体力消耗甚于对方，就难以持久。她又是女子，女子体力一般弱于男子，她想到这一层，因此不肯轻易使用。\n现在寻常拳法对付不了“天王”，她只得运起了这掌刀气指，力图在三百招内胜过对手。\n冯嫽的“无形刀”和“气指”用出，威势非同小可，“无形刀”刀风凌厉，能延伸掌刀数寸，气指则能冲出指尖尺余，尤其是这“气指”，专向“天王”身上穴道招呼上来，万一被刺中，重则伤命，轻则全身软绵。“天王”运出内力，仍挡不住冯嫽“气指”一戳，他赶快躲闪回护，这下他反倒被动起来。\n冯嫽全是进击招式，掌劈手指到处，劲气乱飞，只听得“嗤嗤嗤”一片乱响。“天王”连她的身边都走近不得，哪里还敢进攻。就在“天王”到处趋避时，冯嫽的指风碰到了站在殿柱后的两名天山派的人，这两人一中指风，连吭都来不及吭一声，扑地便倒，吓得其余人纷纷走避。\n“天王”这时心里有说不出的矛盾。按理，“气指”与“无形刀”难于长久，他只要处处小心，内避得当，不被击中，这姑娘难以为继，自然可以后发制人。但他讲定了三百招为限，三百招一过，就得放行。这话他是在大庭广众之下说出的金口，一言九鼎。别说三百招落败，就算是打成平手，任这姑娘离山而去，他身为“夫王”，也龙颜无光了。",
            "summary": "冯嫽与天王进行一场激烈的决斗，冯嫽的“无为拳法”原本精妙，但在天王的攻击下难以发挥到极致。为了战胜天王，冯嫽不得不施展绝技“空明拳”、“无形刀”和“气指”。然而，这些绝技耗费大量内力，所以她谨慎使用。在常规拳法无法击败天王后，冯嫽决定全力施展这些绝技，试图在三百招内取得胜利。在激战中，天王虽然尽力躲避，但仍无法抵挡冯嫽的攻击，败下阵来。"
        },
        {
            "id": 3,
            "content": "再说朱武梅和节律忽必鱼两人功力都是高深者，这一仗全力相拼，其惊险程度，还胜于冯嫽“天王”那一对。\n常天庆等人是领教过这个朱武梅的杖法的，他不知朱武梅的杖法怎样称谓，暂且叫它为“疯魔杖法”，因为朱武梅与“风雷神婆”相似，打起来不要命，但见杖影如山，到处卷起劲风。节律忽必里的软剑上加足了劲力，也难丰切入杖圈中去，他只好边打一边退，企图寻隙进击。这下，他的以剑代替的快刀反变成了慢刀。\n朱武梅一招“风车轮”，向节律连续攻到，节律一边退步，一边用“大旋风连珠扫地势’以快对快，格碰了几下。朱武梅杖沉力巨，他的软剑则是轻灵之物，被凤头杖荡幵。朱武梅紧跟一招“蚊龙出世”，“风车轮”内突岀一杖，向节律面前戳到，节律一看大势不好，顾不得面子，一个后空翻避过，心里突突狂跳，暗喊侥幸。\n节律心想，如此打法，恐怕百招以内就要落败，自己这赌头可不小，一旦打败，连徒儿的命都要贴了上去。既然这样，还顾得伤不伤着，宁可受其一杖，定要刺她一剑。\n心有此念，他不肯再退，运气把软剑上的内劲加足，杀了上去，一派不惜性命的打法，剑势大开大合，快刀的手法就渐渐展开。\n两人都是以快对快，打到三十余招上，节律忽必里被朱武梅扫着了一下，他的软剑亦削下了朱武梅一幅衣袖。\n节律忽必里发觉以剑代刀，不能奏效，遂改变打法，还剑以本来面目。他使剑手法与中原不同，剑法有击、刺、格、洗四法，他纯用刺术，身体四围就难以护住了，可剑尖却能直向朱武梅胸前招呼。朱武梅见他凶狠，不得不防。这两人有进有退，倒显得旗鼓相当。\n相比之下，他的内力或功夫都不如朱武梅。再说朱武梅的凤头杖要比节律忽必里软剑来得长，朱武梅如法泡制，以杖代剑，朝他的胸前疾点几下。朱武梅的“剑招”里不仅有节律的直刺式，还有判官笔的点穴功夫，杖头有劲气透出。节律剑短刺不着对方，还差点被对方所刺，连忙回剑防护。朱武梅心想正好，一招“力劈华山”，凤杖向节律忽必里当头砸下，节律侧身退步，运起软剑往上格去。",
            "summary": "朱武梅和节律忽必鱼两位高手正在进行一场激烈的战斗。朱武梅的杖法被称为“疯魔杖法”，而节律忽必里的软剑则被朱武梅的杖法所压制。两人在战斗中不断变换战术，但节律忽必里的内力和功夫都不如朱武梅。朱武梅凭借更长的杖法和丰富的招式，逐渐占据了上风。"
        },
        {
            "id": 4,
            "content": "常天庆的主要精力都在冯嫽与“天王”这一对打斗上，不过他也旁及朱武梅与节律忽必里处。因为他的“无相神功”并无既定招式，都是现看现学，学之而后用。如此高手打斗，他焉能不仔细临摩。他全神贯注地看着双方打斗，把身处险境，该如何逃离魔宫一事暂时丢在了脑后。\n他见朱武梅凤头杖砸下后，节律举剑上格，忽然想起一件事来，原来那次他们去甘泉宫路上与朱武梅对招，朱武梅被击之下，凤杖一分为二，一分凤头剑，其鞘化作一管铁笛。不知其窍的人，很容易被暗算。他如今与匈奴的节律与阐布都是共命运的了，如何不提醒于他。他连忙对阐布说道：“快！快告诉你师父，小心对方杖中有剑！”\n阐布一听，连忙用匈奴话喊道：“师父，小心对方杖中有剑！”\n说时迟，那时快，凤头杖与软剑碰实，铛地一声，果然朱武梅故技重施。她两手一分，将凤杖拆开，右手握凤头剑，左手是一根铁笛，铁笛架住了节律软剑，右手运足凤头剑，朝节律便刺。\n这一手来得太突然，节律措手不及，肩窝中了一剑，幸亏阐布提醒得快，这一剑只进肉三分，不然，他的一条胳臂就全要完了。\n朱武梅问道：“认输了吗？”\n“谁认输了？”凤头剑伤着节律左肩窝，鲜血渗出了，红了衫子。这时百招未到，他如何认输，认输等于认死！这不比寻常比武，输了顶多失了面子，这是生死相搏，只要剩下口气，当然还得挺下去。节律将软剑一挥，已然扑上。\n朱武梅这才想起这是多余的一问，舞动一剑一笛，重又交手。\n常天庆在一旁看了，有些发呆。这朱武梅剑有剑式，笛有笛招，各走一路。一般来说，江湖上高手一次只会使一路招式，不可能两手招式不同，这等于是一人兼有两人的动作。这等奇怪打法，他是第一次瞧见，一下子学不来，只好集中精力，观看朱武梅的左手笛招，他是使玉琯的，正好用得着。他见朱武梅的笛招十分精妙，就光这左手的铁笛，完全可以与节律忽必里打个平局，再加右手剑，节律忽必里哪里还打得过对方？不及三十回合，节律又挨了朱武梅一记铁笛。这一记铁笛重重打在肋间，痛得节律忽必里龇牙咧嘴，差点儿想弯腰去捂住伤处！",
            "summary": "常天庆专注于观看冯嫽与“天王”的打斗，同时也关注着朱武梅和节律忽必里的战斗。由于他的武功没有固定的招式，需要现看现学，所以他全神贯注地观察双方的战斗。在朱武梅和节律交手的过程中，常天庆发现朱武梅的凤头杖中藏有剑和铁笛，于是他立刻提醒阐布注意这一点。结果，节律因猝不及防而受伤。常天庆对此感到惊讶，这种奇怪的打法使他难以学会，只能继续观察和学习。"
        },
        {
            "id": 5,
            "content": "与此同时，冯嫽与“天王”相搏到了紧要关头。\n冯嫽指法凌厉，全是进攻招式，一记“一衣带江”，斜劈“天王”面门，“天王”错手上封，冯嫽身形一矮，看似攻对方中盘，其实“气指”直向“天王”下盘点去。“天王”一个猝不及防，左腿的“足三里”穴被冯嫽点个正着。\n这一记内含九成劲道，一般的武林好手，中之立倒，铙是“天王”运出内气护身，身上等于有了一个“金钟罩”，想不到这“金钟罩”被冯嫽点破了，“足三里”一麻，“天玉”脚步踉跄，险些将一条腿跪在地下。\n要是换成了“风雷神婆”、寇景荣诸人，这时毫不容情，继施杀手，就能毕奏全功。冯嫽打起来认真，一旦得手，习惯性地跳开一步，问道：“怎样，你输了吧？”\n她和朱武梅犯了同一个错误，以为对方一受了伤，认了输，她就胜了。这一战，哪里是什么点到为止，分明是不死不休。“天王”经她一让，猛用内息冲开穴道，硬生生挺直了左腿，冷喝道：“小姑娘不要胡说八道，哪里是什么输了！”\n须知“天王”自认为是王者，在天山说一不二，何等尊严。他这一挺立，面上已露杀机。若将“天王”这一场比武分作三个阶段，那末，第一个阶段他有些戏弄、试探，未出全力；第二个阶级虽出全力对付，仍未有杀敌之心；而这第三个阶段，他将打败对手作为王妃的事置之脑后，恨不得一掌将冯嫽毙在手下。",
            "summary": "冯嫽与天王进行了一场激烈的决斗。冯嫽以凌厉的招式攻击天王，成功击中其腿部穴位。然而，冯嫽误以为天王受伤后就会认输，给了天王恢复的机会。天王在第三阶段彻底爆发，决心击败冯嫽。"
        },
        {
            "id": 6,
            "content": "狠心一起，杀着迭出，“天王”已不再手下留情，这回冯嫽倒有些害怕了，她不是怕对方杀着，是看见对方因怒极恨极而变得扭曲的面孔而害伯。她退步防守，嘴里还颤声问道：“喂，喂！你这个人怎么这样子，本姑娘不敢同你打了！”\n高手过招，来不得半点懈怠或疏神。她这一害怕退缩，立即陷入被动。那“天王”功夫高超，劲力不在她以下，只因为冯嫽“气指”厉害，才有所顾虑，现在冯嫽的“无形刀”、“气指”使了一阵，内力大为消耗，加上她这一害怕退缩，已被对方所乘。那“天王”一记“追风连环掌式”，加上绝妙的追纵功夫，倏地奔到她身前，左掌右掌，一前一后拍到冯嫽双肩，要是双掌拍实，冯嫽的肩骨怕要断裂开来。\n不知是她因为害怕，还是正好有这么一招，观战的人不知所以，连她自己也莫名其妙，反正她双肩一缩下，双手一个“抱头式”，随着她一声惊呼“哎呀”，她的两条臂弯一下子将“天王”两条小臂挟紧，冯嫽一个侧面摔倒，把“天王”也同时摔倒在地上。\n换作别人，这双肩就报废了。冯嫽内息深厚，敌掌临身，体内自然而然生出反弹力，她这一缩肩加上反弹力，消去了“天王”五、六成功力，最后临身的只有三、四成力量。不过，就这三、四成力道打中了她的肩头，她也有吃不消的感觉，从地上爬起来，.感到两肩发麻，大惊小怪起来：“看你这个人，用这么狠劲，哎哟，本姑娘的肩膀打塌了！”\n冯嫽摔倒在地上，是她躲避时自然产生的，等于是有备而为。而“天王”一双手臂被她挟住，又被她摔倒地下，却是没有思想准备的，故而要比冯嫽狼狈得多。\n这时，场外观战者种，常天庆焦急异常。他明明见两掌同时拍着了冯嫽，见两人同时摔在了地上，又听冯姑娘叫嚷自己的肩膀塌了，更觉难过，一个劲地暗自埋怨道：“哎！你刚才得手，为何停手不攻？现在双肩受伤，还如何再战？你如逃不出去，咱们全部都得死在这里！”不过，这一点他无可奈何，冯嫽打起来，从不会使奸耍滑，只是实打实地来，再三嘱咐她，仍是无用，还有什么办法呢？\n“天王”立起身来，见冯嫽叫嚷双肩不能动了，他暗哼一声，忖道：“本王用了九成掌力，这一掌凭谁都接不下来，哪有不受伤的道理？这怪不得本王，你如果乖乖投降，做朕的王妃，岂非享一辈子福气。现在倒好，两膀废了，成了个残废美人，求本王要你，本王也不会要了！”他断定冯嫽必成残废，故而立在那里静候佳音，不再进攻。\n所有在场众人，都亲眼看见“天王”这两掌拍在了她的肩头，都断定她两肩非碎不可，连常天庆也作如是想，哪知事情出乎所有人的意料。\n你想冯嫽无意在梁王墓内修炼了几十年，又得奢呼屠将毕生功夫输给她，要按她真实的内息，其实已高不可测，只是她自己对自己缺乏估计而已。那次在崆峒山上，她给寇景荣输气，差点儿让寇景荣承受不了，而她输后连乏力的感觉都没有，就可知一斑了。如果她会运用自己的内功，就是站着不动，任“天王”重力一击，都无大碍，何况对方的劲力被她消去了不少？\n她一边叫嚷，一边活动肩膀，内息蹿上来一顶，双肩连麻痛的感觉都没有了。她两臂抡了几下，道：“还好，还好，没事儿了！”\n她这么又比划又说笑，在场众人无不吃惊，连“天王”都张大了嘴说不出话来。他平生从未遇到过这样一个人，被他九成力道击实，最后还若无其事似的。",
            "summary": "一位名叫“天王”的高手与冯嫽展开了一场激烈的较量。由于冯嫽的害怕和退缩，她陷入了被动，而被“天王”所乘。然而，冯嫽的内息深厚，成功地消去了“天王”的五、六成功力，使得临身的只有三、四成力量。尽管如此，这三、四成力量仍然让冯嫽感到吃不消。冯嫽成功地化解了“天王”的攻击，使得在场的众人都感到非常惊讶。"
        },
        {
            "id": 7,
            "content": "冯嫽发狠地说道：“喂，你这人真不客气，本姑娘也不再客气了，再来！再来！”她招呼“天王”，以图再战。\n常天庆虽然庆幸她无恙，总是关心则心乱。他以为冯嫽是绝对打不过“天王”的，与其被打死，不如诈死，还可乘机逃出死地。他叫道：“冯姑娘，已打到二百招开外了，快施出看家本领来！”他其实是叫冯嫽如果不敌，可以使龟息功诈死，他不敢说出“龟息功”三字，以免被“天王”警觉。这也是他小看了冯嫽，其实按冯嫽的真实功夫，那“天王”还不如她。\n“天王”冷笑着一步步迫了上来：“你还有什么看家本领，尽管施出来得了！”\n冯嫽因为常天庆已两次同她打招呼，要她用“龟息功”诈死，以便逃跑，这一次又这样喊叫得明白，心道：是啊，不知道能不能打过三百招，要是打不过，就只得用“龟息功”了。\n尽管如此，她的思想没有负担，打起来依然身手矫捷，游刃有余。\n她未数招数，那“天王”心里是有数的，眼看打到二百八九十招，再过一二十招，如果制不住冯嫽，就得放她走了。这三百招之说，是他母子自恃无人能超过才定出来的，而且他们也从不以此说当真。要是将人放出去，岂不机密外泄，让世人知道他的野心？故而，“天王”想，再不施杀手，恐怕来不及了。他见冯嫽使的仍是“无形刀”和“气指”，以为所谓“看家本领”就是“气指”之类，不疑有它。",
            "summary": "冯嫽与常天庆一起对抗强大的对手\"天王\"。常天庆担心冯嫽的安危，建议她在关键时刻使用\"龟息功\"诈死以逃脱。然而，冯嫽在战斗中表现出色，令\"天王\"感到压力。为了阻止冯嫽，\"天王\"决定采取果断行动。"
        },
        {
            "id": 8,
            "content": "其时，朱武梅与节律忽必里一战已近尾声。那节律身受两伤，仍然不肯住手，挥软剑再上。他这次自认必死无疑，觉得自己挨了对方两下，而自己连对方的皮毛都没有伤着，就是去死也不甘瞑目。此念一起，这回交手更不同方才。他毫无防守之意，周身破绽频出，但那进攻招数则凌厉异常。朱武梅有些惧意，只得不断防范，在防守里寻机施出杀着。\n节律使出一招“睨视宇寰”，这一招剑势从半空划过，砍向朱武梅脖颈。朱武梅心道甚好，她用铁笛架开软剑，凤头剑当胸刺来。这一剑既狠又辣，一下刺中了节律的小腹。节律一运内劲，又不顾左手是否被剑刃所伤，空手去拿住了朱武梅的剑。朱武梅这时如果弃剑跃开，甚事没有，而且会大获全胜，可惜她太爱惜自己的兵器，舍不得放开。另外，她没有想到节律忽必里那一柄剑是一把软剑，如果是硬细，被她铁笛封在门外，当然不会滑进来，而软剑可以随意弯曲的。节律一使劲，软剑已从铁笛外面弹到朱武梅的胸前，节律疾手一刺，软剑刺中了朱武梅的左肋。节律还要运劲，朱武梅发觉不妙，连忙弃剑跳开。\n这一下，的确是两败俱伤！朱武梅凤头剑进入了节律小腹深处，只因节律左手握住剑不肯放手，血未冒出，他尚能挺得一时。节律的软剑刺入朱武梅左肋有五分深许，朱武梅跃开去，那剑自然从肋下拔出，剑出血冒，朱武梅赶忙用手去捂，已经伤得不轻。",
            "summary": "朱武梅与节律忽必里进行了一场激战。尽管节律身负重伤，但他仍然顽强地继续战斗。朱武梅试图寻找机会反击，但节律的攻击变得更为猛烈。两人都受到了重伤，两败俱伤。"
        },
        {
            "id": 9,
            "content": "这边冯嫽与“天王”重新交战，那“天王”眼看冯嫽欲逃过劫，更加不留情面，铁拳如风如电，频频捣出。冯嫽原来还想用拳掌相抗，其实她再挡一二十招，就是胜利了。她想起常天庆的交待，心思道：我就受你拳如何？故意露出破绽，那“天王”是个极会利用战机的人，乘机一拳，捣在了冯嫽的左胸上。冯嫽为了装得像，身子直飞两丈，扑倒在地下，她又轻轻咬破舌尖，把血弄少许于嘴外，就像真被打得吐血而死一般。\n按理，一个人在激战时，心脉加快，血液奔腾，猝然倒地，哪能一下子进入龟息状态，就连冯嫽这样的人也绝不可能。她与常天庆所设的这一诈死计，很难掩人耳目。\n可是，事有凑巧，“天王”击中冯嫽以后，见到母亲手捂左肋，鲜血还在汩汩流出，立即奔向了母亲处。他顾不得再管冯嫽生死如何，更顾不得节律生死如何，赶忙叫人为母亲上伤药、包扎，让人扶了母亲进去休息。全场一片忙乱，冯嫽正好利用这点时间，慢慢调匀气息，再减慢至全无，进入了龟息状态。\n“风雷神婆”与寇景荣见冯嫽被“天王”一拳捣中，跃出两丈外，都不禁惊呼出声，想奔上前去察看和抢救。寇景荣在崆峒山受冯嫽疗伤之恩，时时感激在心，“风雷神婆”对谁都目高于顶，除了公主刘解忧，她没买过谁的账，但一路西行，尤其与冯嫽同时被劫，相处日深，她也不觉动了舐犊之情。所以见冯嫽摔倒，两人同时跃出。常天庆急忙阻止：“不许动！你们不知道比武规矩吗？双方末定胜负，不许援手！”\n“风雷神婆”一愣：这小于怎么啦？平时对冯姑娘关怀备至，一往情深，如今人都快死了，他反倒若无其事，不闻不问！“风雷神婆”怒目向常天庆看去，常天庆正向她与寇景荣直眨眼晴。她还没有会过意来，寇景荣领悟，连忙煞住了步子，因为他与常天庆同处一室，常天庆曾告诉他山人自有妙计，当时不解，现在想来内中必有文章。“风雷神婆”纵不理解，心想这小子平时诡计多端，这次不知又弄什么鬼，还是看看再说，于是也停步不前。\n此刻，节律忽必里如风中残烛，摇摇欲坠，只因剑未拔出，还能支持片刻。阐布早已上去扶住了他。常天庆突然想起了什么，离开寇景荣和“风雷神婆”二人，急步赶到了节律的近前，将自已一颗疗内伤药丸，塞到了节律的嘴里。节律“叽哩咕噜”地不知在说些什么，见阐布那惶急又无可奈何的神态，猜测定是节律在说自己不行了，要徒儿保重或是替他报仇一类话，常天庆将节律的左手从剑刃上扳开，握在自己手中，对阐布说道：“阐布，告诉你师父，一定要再挺一会。挺得住，在下就能救你，挺不住，你也活不成了。”\n阐布将话译给节律听，节律点了点头。\n“另外，你抓住师父右手，把你的内气输给他。”常天庆吩咐道。\n常天庆与阐布都非弱手，内功纯厚，常天庆身怀“无相神功”，阐布与师父的内功本是一路。两人一人执节律一手，将内力源源输于他，加上节律又服了常天庆的疗伤药，这时勉强还支持得住。\n“天王”处理完母亲的伤情，坐到那正椅上，一脸的怒气，喝道：“来人啊！将这个阐布拉出去砍了！”\n三四个“天王”部属抢了出来，就去抓阐布乌师罗。",
            "summary": "冯嫽与\"天王\"进行了一场激烈的战斗。冯嫽在战斗中故意露出破绽，被\"天王\"一拳击倒，假装死亡。巧合的是，此时\"天王\"的母亲受伤，他顾不上冯嫽的生死，全场陷入一片忙乱。冯嫽趁机调整呼吸，进入龟息状态。\"天王\"随后下令将阐布斩首，但在常天庆的帮助下，阐布得到了及时的治疗和支持。"
        },
        {
            "id": 10,
            "content": "常天庆预料的情况出现了。\n常天庆赶忙大声叫道：“慢，在下还有话说！”\n“天王”怒道：“你还有什么屁话要放？明摆着节律输了，这阐布当然得陪他去见阎王！”“天王”见母亲伤势严重，气急败坏，连王者威仪都不顾了。\n“请问阁下，输赢如何认定？”常天庆朗声说道。\n如何认定输赢，比武前没有细定，只说是打到三百招外，节律就算胜了，可以离开天山；不到三百招，就算节律输了。\n“当然在三百招内，有一方不能再战，便是输了。”\n“好，就照阁下划出的道儿吧，刚才节律前辈与令堂比划了多少招？”\n“朕未亲算，大约二百余招。”\n“在下计算了，已打到二百三十二招，还有六十八招。”\n“那不得了，节律已是将死之人，别说六十八招，再有一招也接不住。”\n“那是阁下定评，在下方才问过节律前辈，他余勇犹在，愿意向令堂挑战！”\n在多数人听来，这几等于痴人说梦，节律现下这状况，恐怕连三岁的孩子都打不过，哪还能与朱武梅一战？可是，这些人不得不承认常天庆一方不无道理。节律还挺身站在这里，并没有倒下，他自己或其他人都未说他已不能战了。但是，要故，必须再叫“天王”的母亲朱武梅重新出来，这朱武梅负伤入内去休息，既为“母后”，岂能带伤再战？常天庆正是吃准了这一点，企图用口才鼓而胜之，保下阐布乌师罗。\n节律忽必里明自了常天庆的苦心，对他好生感激。他嘀哩咕噜说了几句话，阐布立即大声说道：“我师父说了：，这点伤他还能挺得住，他自己要求与朱女侠再决生死！”\n这就让“天王”为难了，比试是在节律与他母亲间进行的，他总不能代替母亲去一掌将节律打死！\n他在沉默，常天庆可不放过他。常天庆估计自己的真力输得差不多了，于是放开了手，向“天王”一抱拳道：“看起来，两人的这一场决斗，节律前辈伤重，令掌伤轻。但在下亲眼所见，是令堂被刺，先跳了开去，自动不战的。这其间无人宣布胜负，节律前辈也从未讲认输不战。因此在下以为，这一战其实并未结束，节律前辈不算输家。”\n“唔。”“天王”脸色难看：“你无非想保住阐布一命。”\n“不错，节律未输，阁下自然不能杀阐布！”\n“天王”冷笑道：“你们这伙人中，不投降的总归一死，也好，本主开恩，暂不杀阐布，让他多活七天算了！”\n“谢谢阁下宽容，阁下威而有信，真君子也！”常天庆捧他一句，实是不让他反悔。\n就在常天庆说完了这句话之时，节律忽必里仰身摔倒在地，气绝身亡。\n阐布抚尸恸哭。\n众人都暗暗佩服常天庆，这小子真有办法，想不到从这里找出个空子来，保了阐布有七天的活头，真难为他了！解决了节律忽必里的问题，“王天”想起还有一个冯嫽被他一拳打倒在地，长久不动，生死不知。立即跳下座椅，走到冯嫽身边，探探她的鼻息，又握住她的手把了一会脉！冯嫽脉息全先，嘴边还有血迹，明显是死了。\n“天王”爱她娇美，且武功高强，实不希望把她打死。如今见美人已去，花容即枯，心情不免黯然。\n“将她抬去埋了！”他一挥手下令，接着又补充了一句：“其余人等，押到地利宫，七日后再作处置。”\n常天庆等人被押走了，押走前回头看了冯嫽眼。\n无论他，还是寇景荣、“风雷神婆”\n都有些担心，他们有的还不知其中隐秘，即使常天庆自己也不免忐忑不安，万一醒不过来，被人埋入地下，不知位置，如何去掘挖？事到如今，只得走一步看一步了。\n阐布被人强行拉走。\n他过来握住了常天庆的手，对他无限感激。\n常天庆任他握紧，相伴而走，默默无盲。",
            "summary": "常天庆试图挽救被误认为输掉比试的阐布乌师罗的性命。他提出在比武过程中，节律并未真正输掉，因为节律在受伤的情况下仍然愿意继续挑战。这使得“天王”陷入两难，决定暂时放过阐布和其他被捕的人。然而，在常天庆说完话之后，节律突然死去，使得情况变得更加复杂。"
        }
    ]
}