{
    "chapter_title": "第六章  金刀丐夤夜逞能",
    "chapter_summary": "皇室公子、官宦子弟经常光顾赌馆和妓院。一天晚上，一个穿着破旧的小乞丐勇敢地走进了最大的赌馆“西来财赌馆”，并在游戏中输掉了所有的钱财。然而，他用一把短刀作为赌注，成功地赢得了七百两银子。这时，黑衣大汉怀疑短刀的来历，与小乞丐发生争执。在混乱中，小乞丐趁机捏了黑衣大汉的下阴一把，导致他疼痛倒地。赌馆陷入了混乱，众赌客一哄而散。小乞丐倪小山赢得了一场赌博，暴露了自己的身份——一位受到皇帝赐福的江湖侠客。赌场老板梁三向他询问来历，钱老板解释说，倪小山的金刀是皇上手赐，上面有“金刀如谕，衣食无缺”的字迹，还有皇上的御宝。这让所有人都感到非常惊讶。倪小山在一次偶然的机会中，帮助了一个名叫刘病已的公子逃脱了仇家的追捕。他们互相认识并成为了朋友。在另一个事件中，倪小山又成功地帮助了一位公子爷解决了纷争。这些故事展示了倪小山的聪明才智和勇敢善良的品质。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "陕西省的渭南县，汉称莲勺，它位于长安的东北方向，距长安不过百多里路。汉武帝与宣帝时，疆域扩大，城镇繁华。这莲勺靠近长安，是一个大镇，其繁华更胜别处。长安城中皇室公子哥儿，官宦子弟闲来无事，都爱到莲勺一游。因此这里赌馆妓院，斗鸡跑狗，应有尽有。\n莲勺镇最大的一家赌馆叫“西来财赌馆”。因为西方是长安，这里的财源大都是长安送来的，所以取了个“西来财”的名字，倒也名副其实。\n紧贴着“西来财赌馆”的，是这个镇上最大的一家妓院，名宇也取得相当俏皮，叫“米脂春”。陕西一省，人称有四宝，那就是“米脂的婆姨绥德的汉，清涧的石板瓦窑堡的炭”。这四地都位于陕西北部。那米脂不知是水好还是土好，长出的姑娘又红又白，不高不矮，不胖不瘦，匀称美丽，实在是远近闻名的。不管这家妓院里是否都是米脂姑娘，但有“米脂春”这块招牌在，想是一定错不了的了。\n试想，一家最大的赌馆与一家最大的妓院连在一起，这段街还有不热闹的吗？所以不仅街上游人如过江之鲫，这两处屋内的顾客更挤得水泄不通。\n赌馆的老板是“钱门开”，不知这是外号还是真姓实名，反正外人都称他为钱老板。他年过五十，过去的经历从不提起，据说是江湖上的“独脚大盗”，厌倦了凶险生涯，手头积蓄又丰，才开了这一家赌馆。\n这一日，天近人定，也即是亥时。赌场内烛火高照，赌徒们各围着自己的赌桌，个个油汗满面，吆五喝六地赌兴甚浓，鏖战正欢。这当儿，由外面走来一个瘪兮兮的乞丐。这乞丐穿着一身过大的烂衫子，看年岁不过十六岁上下，走起路来却大模大样的，让人觉着他有些故作大人态。\n他正想闯门而入，谁料想被把门的挡住了：“去，要饭到其他地方要去！”\n“咦，你怎么知道我来要饭的，不是来赌钱的？”\n“看你这身”\n“那你是认衣不认人了？”\n“认人便怎样？谅你也没有”\n小乞丐像变戏法似的从怀里掏出一大锭银子，向上一抛：“你家老板有没有教你，你应当认钱不认人！”\n“是是，小师父请进！”",
            "summary": "长安城中的皇室公子、官宦子弟常来这里游玩。其中最大的赌馆名为“西来财赌馆”，而紧邻的妓院则名为“米脂春”。这天临近夜晚，赌馆内热闹非凡，一个身穿破烂衣服的小乞丐突然出现并展示出一大锭银子，成功进入赌馆。"
        },
        {
            "id": 1,
            "content": "有钱就能进赌场，也不管你的钱是偷来的，还是图财害命得来的，看门的自然知道这个道理。\n小乞丐大模大样走了一圈，他看各赌桌全不一样，有麻将、牌九，还有黑红宝、骰子，应有尽有。他似乎都不感兴趣，走到一架八卦转盘处停住了。\n这八卦转盘共分八格，上有乾、坤、震、巽、坎、离、艮、兑八分，每一格都可以押赌注。中间旋转指针若是在你押对了的格子内，庄家便可统吃七格，而将胜格的全部赔上。\n小乞丐认为这样赌挺有意思，便不顾人头拥簇，钻将进去。\n来赌钱的各色人等，有衣衫华贵的公子爷，也有钗环摇曳的贵夫人，还有江湖客和小本经营的商人。不过脏兮兮的乞丐来赌却不常见，众人见之，都想闪开，结果倒让小乞丐占了一个宽敞的位置。\n小乞丐也不管许多，他掏出一锭足有十两重的元宝，一下子押在“艮卦”上。\n其他人一看这乞丐出手阔绰，引为新奇，都注目于他。小乞丐视若无睹，只待开转。\n待其他人都已押定，开盘人喊道：“还有没有？还有没有？开啰！天转地不动，好运看各人。”\n那转盘带着指针绕了数圈，停在了“震卦”的位置上。\n“奶奶的，赔了。”小乞丐骂了一声，又从怀里掏出一锭银子来。他犹豫了一下，押到“坤卦”上。\n谁知又输了。\n凡是赌徒越输越眼红。小乞丐不例外，又变戏法似地掏出第三个元宝，押到“乾卦”上。双眼瞪得铜铃般大小，等待着结果。\n这回又输了。\n“他奶奶的，邪门！邪门！”小乞丐大约身上只有三个银元宝，顷刻间输得精光，哪能心甘？可赌棍讲究的是赌品，一旦定了输赢，便是亲娘老子都不许赖帐，丢出去的银钱犹如泼出去的水，怎能收得回来？\n小乞丐将一根指头咬在嘴里，傻愣着站在那里。",
            "summary": "小乞丐大胆地走进来，观察各种不同的赌局。他选择了一个八卦转盘游戏，并毫不犹豫地押下重注。然而，令人惊讶的是，他接连输掉了三场。输掉所有钱财后，小乞丐愣在原地，不知所措。"
        },
        {
            "id": 2,
            "content": "旁边的人由于避他，拥挤得难受，其中一个黑衣大汉道：“小子，你还赌不赌？不赌快让开！”\n小乞丐其实有点装傻，心里早有主意，那是未进门时就定了的。他下了狼心，撩起衣襟从腰际拔出一把短刀来，让刀刃半露，押上了“震卦”，嘴里还说道：“你们看清了，这柄与鞘是十足赤金的，刃是宝刃。这把刀值一千两银子，就这一锤子了！”\n那黑衣人大约是个武林人士，识宝行家，赞了一声：“果然是好刀！小子，别赌了，五百两银子，买你的！”\n小乞丐不屑地看了他一眼：“五百两？我宁肯输了也不卖。”\n“那，七百两”\n摇转盘的和其他赌客一昕说黑衣人肯出七百两，料想这把刀定然是宝物无疑，都伸过脑袋来瞧。\n“瞧什么瞧什么！快摇盘子！”\n摇盘子的是长着一撮山羊胡的瘦子，人称“掌盘梁三”。他故意叮嘱了一句：“小兄弟，输赢都不得反悔啰！”\n小乞丐不耐烦地说道：“谁不知赌场规矩，噜嗞什么，快摇快摇！”\n赌摇盘的原是什么都可以押的，除了青钱、金条、银元，什么玉佩、耳坠均无不可。但有一条，这些贵重的物件都必须有一个估价。\n掌盘梁三道：“小兄弟，就依这位客官所说，算你七百两纹银如何？”\n梁三并不知此刀的真实价值，心想反正你要输掉，七百两就算它七百两吧！\n“行！”小乞丐倒也爽气。\n梁三握住摇柄，一、二、三摇了三下，这指针就在八格上面旋转起来。\n七百两纹银是不小的数目，况且这柄金刀又来自一个小叫化的手。一个小要饭的能如此豪赌自是一桩奇事，因此人人都想看个究竞。不但外面围观的人加多，这桌的赌徒尤其那个黑衣汉子更是全神贯注，一会儿看那指针，一会儿看那出鞘过半的闪闪发亮的短刀。\n指针终于停下来了，也真是怪异，偏是指着那“震位”的金刀上。\n“嗬，赢了，七百两银子，拿来！”\n小叫化拿起金刀，又撩开破衫子，想往自己裤带上挂去。\n那黑衣汉子出手也快，握住了乞丐的手腕：“慢来，让我看看这把刀。”\n黑衣汉子的手好似铁钳，捏得小叫化生疼。小叫化看来也非泛泛之辈，他用左手再去拿黑衣人的手：“放开！老子也没说把刀卖给你。”\n一拿一挣，那黑衣汉子反倒被小叫化挣脱了手。小叫化把刀挂于裤带上，同时，伸出左手向掌盘梁三说道：“银子拿来！”\n梁三纵然不愿，也是无法，数出七个大筹码，向小叫化递去。这筹码可以到柜台去兑换银两，一个筹码等于百两。\n黑衣汉子身手自是不弱，被小叫化一下子挣脱了手，咦了一声，发现小叫化竟有些武功，大为诧异。他于赌馆无涉，并不心疼付给小叫化什么银子，而是见猎心喜，馋涎这把宝刀。他想一个小要饭的何来这样的宝物，十有八九是偷窃别人的东西。只要喝破了它，要饭的必定心中害怕，到时就变成自己的了。\n他将手一拦，喝道：“慢来，这刀煞是古怪，我要验刀！”\n小叫化听了，发了一下愣，脸霎时红了，好像做小偷被人捉住了一般。\n原来，这小叫化玩鬼，将一小片磁铁嵌于刀的护盘内，整把刀就有了磁性。转盘的指针是铁的，当然要受磁吸引。这一赌实不是光明正大，他以为是黑衣人识破了他的把戏，于是脸也红了。\n小乞丐毕竟是在下层混过很久的混混儿，立刻恢复常态，嚷道：“什么古怪，你怕是看了我这刀是宝刀，想连骗带抢吧？”\n那掌盘梁三当然不情愿七百两白花花的纹银被一个小叫化白得去了，另外这一次指针恰巧停在金刀上，他确有些奇怪。须知他在赌场多年，只有他骗人，没有人骗他。不过既然看不出小叫化如何捣鬼，当然不敢赖帐。现在有这黑衣人帮忙出头，自然求之不得。脑袋瓜一转，递出七个筹码的手又缩了回去。\n小叫化一嚷，这回倒是黑衣人的脸红了。他自是比小叫化老辣得多，把脸一板，冷冷发话：“什么古怪，你一个讨饭的，何来如此宝物，不是偷的，便是抢的！”\n小叫化一听，反而定下心来，哈哈一笑：“这位爷真会说笑话，你是有人证，还是亲眼听见？我要是说你身上这套衣服是昨夜里在乱坟岗子扒人家祖坟从死人身上脱下来的，你如何说？”\n“小子，你找死！”黑衣汉子不是个讲理的主，他一手便朝小叫化的天灵盖拍去。\n这要饭的实是灵活异常。黑衣人一掌拍下，他已失其踪影，先听得周围人哎哟连声，继而是黑衣人哎呀一声大叫，立马就站不住，弯下腰来。\n先几声喊叫的是小叫化的周围人，他们被凌厉的掌风拍及，痛得叫唤。后一声就是那黑衣人发出的了。这是小叫化蹲身从桌子底下钻过时，乘机捏了他下阴一把。\n这小叫化也真损得可以。\n小叫化倏地从掌盘梁三背后钻出，站立起来，一把抢过了七根筹码，然后大咧咧地指着黑衣人说这：“这回老子先饶过你，下次再诬人清白，叫你娶不了老婆，断子绝孙！”\n众人经他一说，方知道这黑衣汉子的下阴遭了难。\n在人围中还有几个女子，都用手绢捂着小嘴，吃吃笑了起来。\n那汉子哪能吃得了这个亏，他大吼一声，跳上赌盘，一拳就向小叫化击去。\n“哎哟！好凶，打死人了！”小叫化向后一闪，将掌盘梁三挡在了前面，这一拳正中梁三的鼻梁，梁三没喊出声来，被打倒在地。\n黑衣汉子一动手，赌场就乱了。待等梁三满脸是血，倒于地上，那些赌客见势头不好，一哄而散。\n黑衣汉子一见打错了人，有些心慌，但见小叫化还愣在那里没有逃脱，心里更气，又出一拳，向小叫化面门罩去。\n“有话好说，为什么伤人？”",
            "summary": "小乞丐和黑衣大汉进行了一场激烈的赌博。小乞丐用一把短刀作为赌注，赢得了七百两银子。然而，黑衣大汉怀疑这把刀的来历，要求检查。小乞丐否认偷抢，与黑衣大汉发生争执。在混乱中，小乞丐趁机捏了黑衣大汉的下阴一把，导致他疼痛倒地。随后，黑衣大汉愤怒地攻击小乞丐，却误伤了掌盘梁三。赌馆陷入混乱，众赌客一哄而散。"
        },
        {
            "id": 3,
            "content": "黑衣汉子的拳竟被人生生地托住。\n没有逃走仍在看热闹的人认出了来人：“是钱老板！”\n来人正是钱门开钱老板。\n除了他谁还有如此功力，能轻易接得下这一拳。\n“他，他”黑衣人指着小叫化道。\n“我怎么啦，请你当着钱老板的面说清楚！”小叫化甚是从容不迫。\n“老夫这赌馆接待四方豪客，历来都讲理讲礼的。二位只要说出原由，就是理亏在赌馆，我也会给你们讨个公道。”能接下他这一拳的，定是个扎手人物，黑衣汉子不敢再无理了。\n可是，他能讲出什么理来呢？\n“这小要饭的偷来一把金刀，在这里诈赌，我要看看，他反倒损人。”\n“好，讲完了吗？”小叫化优哉游哉，就像公道早在了他的一边。“钱老板，小丐身揣三个银元宝，前来煞煞赌瘾，谁料全输了。于是狠心押上一把金刀，不道却赢了。这大个头不知什么路道，见小丐的刀好，先是说五百两要买，后又说七百两。小丐不卖，他就要抢。你瞧，他差点捏碎了小丐手上的骨头。抢不去，他便诬我是偷的，小丐顶了他一句，他就一掌拍小丐的天灵盖，这一掌拍实，小丐就呜呼哀哉了。小丐从桌子底下钻过来，想躲开，他又踩上桌子，一拳就把这掌盘的打倒了。你老想想看，这家伙多霸道！”\n“你”黑衣人想讲这要饭的抓了他下阴，只是当着有女子在场，说不出口。\n小叫化却口齿流利，话不绝口：“钱老板也不一定听信小丐一面之词，好在这里证人极多，还可以问问大伙。”\n钱老板环顾四周，未逃的人里有被黑衣汉子拳风扫中的人在，他们自然痛恨这黑衣人无理：“这小要饭的说得不错，这汉子无理得紧。”\n有旁人为证，又有掌盘梁三倒在地上，黑衣汉子百口莫辩。况旦不但理亏在他，就是有理，辩白起来也不是小叫化的对手。他哼了一声，不再讲话了。\n钱老板面含怒色：“既是如此，那就是你的不是了。你对这位小兄弟无理，在下以为赔个礼便可解决，但砸坏在下赌盘，又打伤”\n小叫化机灵地蹲下身去，一探梁三的鼻息。梁三躺在地上，已经醒来，且睁开了双眼。只是这小叫化狡猾得紧，故意将梁三的眼皮合上，站起身来，伸出了那只沾满血迹的手道：“不，老板，掌盘已被打死了！”\n“嗯。”钱老板重重一哼又打死我手下：“请问阁下作何交待？”\n黑衣汉子这亏吃大了。人死无价，五百两也是赔，一千两也是赔，这倒还在其次，最叫他下不了台的是向一个小要饭化子赔礼，而且是在大庭广众之下，那可真是颜面扫地了。\n这汉子是长安城内一位侯爵爷家中的武术教师爷，这次陪侯爷的公子来到莲勺，公子爷在隔壁宿娼，他便来此偷赌，原想捞上一票，那知赔了夫人又折兵，惹得个鸡飞蛋打的下场。\n银票身上是有，那不全是他的，公子爷的还藏在他身上，他岂能用此赔帐？\n一时间他面色非常难看，发作不是，不发作也不是。\n“算了！”小叫化一挥手，帮着钱老板充大方。“损坏赌盘就算了，钱老板大人雅量，不会计较。不过，打死了人可不好办，这掌盘的家有八十岁的老母，还有老婆和七个孩子（这自然是小叫化在胡扯）。小丐认为付上一千两银子丧葬费、抚恤费也就可以了。至于小丐我嘛，咱这号人本来低人一等，要是这个大个子脸面上下不来，不赔这个礼我也认了。”说到此，他面对钱门开。“钱老板以为如何？”\n“在下没有歧见，这要看这位阁下了。”须知一千两纹银实非小数，钱老板开赌场，不想得罪赌客。\n这黑衣汉子一咬牙，从怀中掏出了银票，数了数，扔在桌上，狠狠地说道：“算在下栽了，咱们后会有期！”他恶狠狠地瞪了小叫化一眼，转身大步闯出门去。\n小叫化见这黑衣汉子走得无影，弯下身去，笑嘻嘻地扶起了掌盘梁三，说道：“好了，人走了，你该起来了。”\n连钱老板都没有注意，原来梁三未死。\n小叫化一点也不愿吃亏，他把七根筹码放上赌盘，取了银票，分出七百两装入自己怀中，拿着三百两往梁三手上一递掌盘：“大爷，三百两一拳，我看值！等伤养好了，还可以多让人打几拳！”\n旁观的人见小讨饭的说得有趣，都笑了。",
            "summary": "黑衣汉子的拳被钱老板生生地托住。原来小叫化输光了三个银元宝后，押上了一把金刀，竟然赢了。黑衣汉子想要抢夺金刀，结果被小叫化反诬陷为偷窃。黑衣汉子恼羞成怒，一拳击向小叫化，却被钱老板接住。黑衣汉子百口莫辩，被迫拿出一千两银子作为赔偿。而小叫化趁机拿走了一部分赔偿，还幽默地说要给掌盘梁三支付丧葬费和抚恤费。实际上，梁三并未死亡，只是在地上装死。"
        },
        {
            "id": 4,
            "content": "三百两，老天！梁三一年的进项也没有这许多，看着老板，他不敢接。\n“这三百两应当是你的，梁三，你拿着吧！”钱老板开口了，梁三接过银票，忙说：“谢谢老板，谢谢这位小兄弟。”\n小叫化将手一拍：“没事了，我该走了。”\n钱门开钱老板忽然想起了一件事，连忙一拱手道：“这位小兄弟，慢走一步！”\n“怎么，赌帐未清？”\n“不不，方才听说你用金刀作赌注，如果方便，是否借在下一观？”\n小叫化迟疑了一下，他怕钱老板识破金刀中的秘密，坏了大事，转而一想，我那银票取自黑衣汉子，与你赌场无涉，便大方通将金刀取了出来，双手奉上。\n钱老板双手接过金刀，郑重地翻看了一下，看清了刀鞘上的的阳文字，又将刀抽出来，细细地瞧了一会，看得小叫化直发毛。\n“唔，你就是‘金刀丐’、‘小泥鳅’倪小山？”\n“正是区区在下。”\n钱老板双手恭恭敬敬地将刀奉还：“金刀丐光临敝馆，是敝馆的荣光。在下奉上一千两银票，万望笑纳，来人”\n金刀丐被钱老板识破行藏，更加装出一副江湖豪侠的劲头来：“不行，钱老板盛意在下领了。小丐是赌场上的硬汉子，输的不要，不是赢的分文不取。”\n“那就让钱某尽地主之谊，与金刀丐共饮几杯！”\n“不了不了，咱们后会有期。你要知道，小丐在这里呆长了，门外那黑衣汉子就等不及了。”\n钱老板脸色骤变：“你是说那厮还要寻仇？”\n“那怎么的？难道他输了一千两，能咽得下这口气？”\n“那让在下替你赶走他！”\n“这你钱老板就说外行话了。你钱老板门迎四方客，讲的是和气生财，这人什么来头都不知道，你惹了他；闹不好他卷土重来把你赌馆挑了。”\n这一说，钱老板真有怯意，不过在金刀丐前，他大面上又不敢装孬种：“那你要小心！”\n“不怕不怕，论本事倪小山兴许打不过他，论其他他可不是小丐的对手。”说着，他装出一副大无畏的劲头走了出去。钱老板吐了吐舌头，自言自语道：“幸好没有得罪这位小老弟，不然”\n掌盘梁三见老板如此，大惑不解：“老板，难道这小要饭的大有来头？”\n“有来头有来头，大有来头！他那柄金刀是当今皇上亲手所赐，上面有‘金刀如谕，衣食无缺’几个字，还有皇上御宝。他上哪里吃饭住店，将金刀往柜台上一搁，谁也不敢收独的帐。要是没钱花了，走进那个郡府县衙，一递金刀，便可领出千儿八百来”\n听此一说，那些赌馆伙计和赌客都忘了赌，兴致勃勃地围拢來问道：“老板，你说说，当今皇帝怎么会给这小要饭一柄金刀？”\n钱老板一见大伙如此，仿佛他是金刀主人，无比得意，伸出两根指头，摆出了说书人的样子。\n“那还是四年前，当今圣上虽是皇室弟子，可只是个一文莫名的落落难公子，比你我还惨得多。他到莲勺游历，去到了盐池”\n盐池紧靠渭河，有山有水，是莲勺的游览胜地。\n正是阳春三月时候，这里赛如江南，桃红柳绿，姹紫嫣红，春意盎然。山不算高，青葱覆盖，更添精神。水不算深，清波染绿，愈显娇媚。此刻，河滨上徜徉着一个十六岁的少年人。此人身材修长，面如敷粉，稚气中透出几许英气。他腰佩宝剑，气度不凡，只是那一袭青衫上有几处显眼的补丁。这少年便是刘病已。他刚从山东郯城告别澓中翁老师，返回汉中，仗剑作逍遥游。\n他走近依山傍水的一片桃林，桃花盛开，香气袭人，花朵下面，青叶绿嫩得可爱。刘病已看得痴了，久久愣在那里，不知是在看，还是在想。\n过了良久，他长长地叹一口气，慨然高吟道：“昔年十四五，志尚好书诗。被褐怀珠玉，颜闵相与期。齐轩临四野，登高望所思。丘墓蔽山冈，万世同一时。千秋百岁后，荣名安所之。”\n这是一位老者回顾自已一生所发的感慨。在刘病已这样个少年吟来，颇有点老气横秋。\n他自顾曼吟长叹，旁若无人，不知不觉中来到一所精致的茅舍边。\n这茅舍大约是一家富户厌倦了京都喧嚣而建在这里的乡间别业。\n这当儿，正是那富户的少主人邀请三五朋友，在这被称为“听红筑”内置酒设宴，寻欢作乐，席间还有两三个粉头相伴。\n兴许是酒醉饭饱了，想找个事儿助助兴致。恰巧刘病已闯到了这里。\n一位好事者看见了他，戏谑地说道：“嗬，这位小兄弟是不是也来吃一点？”\n刘病已身无分文，肚子确实饿了，见有人邀请，就信以为真：“正是，感谢诸位相邀，那就叨扰了。”\n“瞎，他倒不客气，你看他这身打扮，准是个要饭化子。”\n“诸位见笑了，在下姓刘，乃是皇室子弟。”\n这一说，众人大笑不已：“他也姓刘，是皇室子弟？真丢了高皇帝的脸了！”\n刘病已见这伙子其实是寻他开心，不敢再纠缠，想赶快一走了之。",
            "summary": "金刀丐倪小山赢得了三百两银子。钱老板认出他的身份，原来他是当今皇上亲自赐金刀的江湖侠客。钱老板为了表示敬意，送上一千两银票。倪小山拒绝接受，但钱老板坚持要尽地主之谊，两人约定以后再见。这一幕被赌场老板梁三看到，他向钱老板询问倪小山的来历。钱老板解释道，倪小山的金刀是皇上手赐，上面有“金刀如谕，衣食无缺”的字迹，还有皇上的御宝。这让所有人都感到非常惊讶。"
        },
        {
            "id": 5,
            "content": "其中一人将一块肉骨头丢将过来，喊道：“要吃就吃吧！咱家阿黄吃不了这许多。”\n阿黄无疑是指一条黄狗。\n刘病已恼怒起来：“尔等好生无礼，士可杀不可辱！”\n“嘻嘻，倒看不出还是条硬汉子呢！我就辱一辱你，看你能怎样？”一人已从“听红筑”内跳将出来。\n随之跟出一人，手拍住前面那人的肩头说：“不必不必，我看这位小兄弟怪可怜的，还是带他到那里去吃一点吧！”\n“哪里？”前面那人问道。\n“到那里便知。不远，不远，小兄弟请”\n刘病已到底年幼，看不出这两人在挤眉弄眼，还以为第二个出来的人真是好心。\n但到此时，山珍海味他也不想吃了，他抱拳道：“感谢兄台雅爱，小弟还是回去吧！”\n“不能，不能！还是请小兄弟去进点餐。”\n这人拉住刘病已的手臂，就往桃林的另一处拖。“听红筑”内诸人也都出来了，不管刘病已愿不愿意，拥拥簇簇，推推搡搡。刘病已形单力薄，身不由己。\n一行人将刘病已推到了一个粪池边上。\n这是给桃林施肥用的，粪池又大又深，上面浮满了枯枝败叶，散发着一阵阵臭气。那几个纨袴子弟，因为要恶作剧，顾不得臭不臭了。只有那几个粉头，连忙用手绢捂住嘴，远远地避了开去。\n那人说道：“到了，到了！小兄弟请，那么一大池子，准保你一年半载都受用不尽。”\n刘病已一股怒火直往上蹿：“你们，欺人太甚！”\n这几个酒徒大都有八九分醉意，没事还想闹出点事来，现下像一群猫逮住了一只老鼠，那还不捉弄个够才罢休？这人捉住刘病已的手臂，那个抱住了他的腰，还有的抬起了脚，就想将他扔下粪池。\n刘病已学文兼武，粗会几手拳脚，要是一对一的比试，这几个酒囊饭袋没一个是他对手。只不过起先没有防备，全身都被人拿实，别说是他这么个少年人，便是武功再高些，也会一筹莫展的了。\n他想起了韩信胯下之辱，大丈夫能屈能伸。他大声喊道：“放下！用不着你们扔，在下自己会跳！”\n“好好！他会跳，让他跳给我们看看！”\n他被放了下来。\n一放到地上，他又生逃念，可是哪里能走得出去？这些酒徒半圆儿将他围实，腰中佩剑也被一人抽走，只剩一柄剑鞘。自己赤手空拳，只会挨打受辱！\n他长叹一声，虎落平阳被犬欺，只得认了，面向粪池，就想往下跳！\n可是这粪池不但其臭无比，还不知深浅，说不定有灭顶之灾。他本想闭眼往下跳，一想中又犹豫了起来。\n那些纨袴子弟一听说他愿跳，就躲得远远的，生怕粪便会溅到自己身上。一见他犹豫，等得有些不耐，其中一人走上前去，想一脚将他蹬下粪池。\n兴许是刘病已贵人自有天相，就在这当儿，一个年纪不过十二岁左右的小叫化飞快奔出桃林向这边跑来。他边跑边叫道：“慢来慢来！小叫化来了，陪你们玩个痛快！”\n众人回首一看，一个长衣大袖，年纪甚小的乞丐已到面前。\n“小化子，你是不是也来陪他跳粪池？”\n“对极，对极！诸位公子爷，要饭化子正是来陪这位公子跳粪池的。”\n“那太好了，扑通！扑通！两声比一声好听。”",
            "summary": "刘病已因为与一群纨绔子弟发生冲突，被他们戏弄并逼到粪池边。正当他准备跳入粪池时，一个十二岁左右的小叫化跑来，主动要求陪伴刘病已一起跳。这个情节展示了刘病已在困境中的转机，以及小叫化的善良和勇敢。"
        },
        {
            "id": 6,
            "content": "小乞丐大大咧咧地走到粪池边，向既大又深的粪池看了一眼，摇了一下头，先解下自个儿扎破衫的麻绳，对刘病已说道：“这位公子，你站开点，拿着绳头，别放手。”\n“小兄弟，这里没你的事，你何苦来陪我受这份罪呢？快快离去吧，免得淹死！”\n“谢谢你这位公子，小老弟一向是路见不平，拔刀相助。这回是帮助你摆，摆脱”按话的意思是“摆脱困境”，他不会说，只好打住。\n“你说和在下一齐跳，如何能摆脱？”刘病已是个老实人，不像这小叫化，自小在底层混惯了的，花花点子特别多。\n“别急，待会儿变个戏法给你看。”\n那些酒徒等不及了，嚷嚷道：“喂，小叫化，你们是一齐跳还是一个个跳？”\n“你没看他俩牵着绳子吗？是一齐跳！”\n小乞丐向众人说道：“喂，诸位公子爷，他是个新要饭的，在要饭行当里本事没我高，我是师父，得先教教他，所以小丐先跳，跳出个样儿来，他学会了再跳，你们看如何？”\n“好好！跳粪池也有师父和徒弟，有趣，有趣！”\n“那是自然，干什么都有几手，不学是不行的。”小叫化一脸的得意。\n继尔，他悄声对刘病已说道：“这位公子，小丐一跳下去，你便把我拉上来，别让我淹死了。”\n“在下理会得，只是小师父，你何必为在下”\n“别说了，别说了，小丐要跳了。”\n扑通一声，这小要饭的果真跳了下去。\n这些酒醉饭饱的公子哥儿见小叫化果然跳了下去，大为兴奋。一齐围近池边，顾不得臭气熏天，探头去看。\n刘病已见粪水快淹到小乞丐的脖子处，知道粪池相当深，赶快猛拉绳子。\n小叫化就势一蹬池沿，跃上岸来。\n这一跃粪汁四溅，众人“啊”地惊呼一声，赶忙后退。那小叫化想是早有了主意，把绳头一抛，好似一头猛狮，向那群公子哥扑了过去。\n他除了一头一颈外，满手满身全是粪便。他在这人身上甩一下，又对着另外一人踢一脚，飞快地抱住第三个人。“公子爷，让我亲亲你！”一时间，这伙人全着了他的道儿，没有个人身上干净，没有一个人身上不臭的。\n这些人好像见了猛兽，抱头鼠窜。那几个粉头走得慢一些，小乞丐哪有什么怜香惜玉的意思。“大姐姐，让我亲一口。”也跑近身去，把身上的粪便往她们身上蹭。这些粉头花容失色，大呼大叫，东躲西闪地跑了。\n小乞丐见人群跑散，一手拉起刘病已的手：“你再不跑，还待怎地？”这一握手，方知自己手上有粪便，连忙放手，往身上一擦，可身上的粪便更多。他不好意思地作了个鬼脸，领头先自跑了。\n两人跑出去十余里路这才止步。就在渭河痛痛快快地洗了个澡，这才互通姓名。\n这小乞丐就是外号叫做“小泥鳅”的倪小山。他当时只知道仗义救助的是刘病已，并不知他是皇室子弟，更料不到两年以后这刘病已竟然成了汉朝的第十代皇帝。\n这倪小山声称是刘病已跳粪池的师父，自然是一时戏言。但皇上的金口是无戏言的，他曾叫过几声“小师父”。事后为了感激他，还赠给他一柄金刀。你想这“金刀丐”该有多大的来头？\n倪小山自走出“西来财赌馆”，没有听到钱老板在替他讲那段非同寻常的经历。他既号“小泥鳅”，想来滑油得可以。走上街面后，先侧身暗影里，果见那黑衣汉子向他大步走来。他一吐舌头，心想好汉不吃眼前亏，一猫腰就向“米脂春”妓院内溜去。\n“站住！乱溜什么？”妓院门口敢情也有把门的人。\n小叫化急中生智，从怀里掏出一张银票，一晃说：“小丐是受人之托，替后面那位爷订房间的。”一闪身钻了进去。那把门的看到了随后走来的黑衣人，以为真是如此，就不再追究了。\n“小泥鳅”奔上二楼，大声喊道：“老鸨子，快来快来！”\n一个半老徐娘走了出来，见是一个小叫化，大怒道：“哪里钻出你这小瘦猫，也想来吃腥儿！”\n“嗳，老鸨子，可别瞧不起小爷，小爷替贵人当差，如今是先行官，他将手中五十两银票往鸨母手里一塞。“看清没有，如假包换！小爷的主人立马便上楼来，你赶快找四五个漂亮妞儿，不，姑娘越多他越喜欢，待会儿他还有赏！”\n鸨母是个识货的，一着便知道不是假银票，马上换了一副笑脸：“小爷爷你请坐。红叶，望春，小丹花，你们都出来！”\n四五个姑娘一出来，正碰上黑衣汉子步上楼来。“小泥鳅”一推其中一个姑娘快去侍候我家主人。”这姑娘站不稳，一头撞向黑衣汉子怀中。其他几位姑娘也一蜂窝围了上去。\n“闪开！”黑衣汉一推面前的姑娘，又被其他姑娘围住。那鸨母缠住了殷勤问候，闹得他哭笑不得。\n待他挣脱出来，哪里还有这小乞丐的影子！\n这时的倪小山已哧溜一下钻入了一个房间。\n他原想趁嫖客熟睡之机躲得一躲，再溜将出去。不料这位嫖客不是一般的人，他一听得屋内有动静，光着上身已然坐起，去帐钩上取他那把挂着的剑。\n“小泥鳅”一看不好，眼睛珠子一转，点子又转了出来，连忙摇手道：“这位爷，别动手！我是个小要饭的，方才在街上听到一个消息，你的仇家找到这里，已上二楼来向你寻仇了。小丐见义勇为，报个讯儿，你快躲一躲！”\n这人把剑拿在手里，顿得一顿：“仇家？哪里的仇家？”继而他猜想定是这乞丐来房里偷东西，被自己警觉发现，才编出一套谎话来蒙骗他的。“你说，你知道本公子是什么人？”\n“咦！”倪小山道：“公子爷不是从长安城里来的吗？”这是因为这里的嫖客不少来自长安。\n“不错！”\n一猜就中，“小泥鳅”来了精神：“你家那房子挺大挺大，家里有挺多挺多的钱是不是？”",
            "summary": "小乞丐倪小山帮助了一个被围攻的公子刘病已，他们一起逃到了一个妓院。倪小山利用自己的机智，帮助刘病已逃脱了仇家的追捕。在这个过程中，他们互相认识了对方，并成为了朋友。"
        },
        {
            "id": 7,
            "content": "这人哼了声：“你这些话岂能蒙骗得了本公子？你是到房里偷东西来的，是不是？”\n这时，门外边已有了动静。想是那黑衣汉子挣不脱脂粉队的包围，又一时解释不清，打了什么人，喊声哭声都有。\n“小泥鳅”灵机一动，挺直了腰杆，装得像个十足的好汉：“公子爷说哪里话来，你听听外面的声音，是不是有人打了上来？这样吧，小丐在这里站着不走，公子爷可到外面去看一看，倘若小子我报信不准，我甘受处罚，万一我对了呢？”\n“对了便怎样？”他也已听到了动静，将内衣穿了起来。\n“如果小丐确是为公子爷好，报信来的，又报对了，只要公子爷付给我五两银子就行了。”\n“行，你在这里不许动！”\n“这位爷，好怕人哟！奴家不许你离开！”床上的姑娘害怕得发抖，一把抱住了他。\n这公子爷约二十五六年纪，一把推开床上人，跃了起来，手中剑已出鞘，向门口走去。\n差不多同时，那黑衣汉子挣脱了纠缠，也向这房间闯进来。\n“谁如此大胆！敢到这里来寻仇？”\n公子爷一见有人闯入，将信将疑，一剑刺出。\n原来这黑衣人正是这侯爷公子的教师，如今又当保镖，一齐从长安城到莲勺来找乐子来的。他见小乞丐一问而没，只好到公子爷房中来报知经过。\n他的功夫自是在侯爷公子之上，一伸手拿住了剑刃，茫然问道：“白少主，你”\n公子爷也一愣：“怎么，是你”\n“你有没有看见一个小要饭的？”\n“他怎么？”\n“在下栽了个大跟斗。你先别问，找到他再说！”\n“他正巧在这房里。”\n这公子爷还未转身，小乞丐已知不好，从窗户里跳了出去。\n“不好！让他逃了，快追！”\n两人也都从窗户跃出，来追赶“小泥鳅”。\n“小泥鳅”逃到郊外，终是人小力弱，没有一会儿，便被黑衣人与那位姓白的公子哥儿追上了。\n“小贼，这回看你往哪逃？”\n黑衣汉子一掌向倪小山背后拍到。这一掌用了八成功力，显见得他是绝不留情的了。\n“小泥鳅”论武功并不精湛，但做乞丐自有乞丐的绝技。他的绝技是无师自创的，取了个名字叫“就地十八滚”和“缩身功”。\n“缩身功”是乞丐、小偷防人捉拿时的躲避功夫，“就地十八滚”则是耍赖皮的功夫。这两门功夫其实哪算得什么武功？倪小山把它当成武功，它们便是武功了。\n黑衣汉子一掌拍出，掌未到他的后心，掌风先到了。倪小山顺着掌风前仆几步，扑地跌在地上。随着哎哟一声叫，他手一抓，腿一蹬，躺在地上动也不动。\n那黑衣汉子大为不解，明明这掌没有拍实，难道这小要饭的如此不济，被一掌打死了？\n若是大人，他猜准定是诈死无疑。这么个孩子，可说不准了。可这小子又是狡猾无比，再不能着他道了如此是是否否，犹犹豫豫，一时猜忌不定。\n黑衣汉子看了只穿着内衣的白公子一眼，白公子也疑惑不定地看了黑衣汉子一眼，两人小心蹑步，上前察看。\n待两人走到两三步左右，都想俯身一视，那晓得这一手真着了倪小山的道儿。他装死装得认真之极，一待对方走近，才倏地睁开双眼。眼一睁开，早已抓着的小石子随着手腕一抖，已疾射两人面门。同时，他一个翻滚，跃身往前奔去。\n这黑衣汉子早就领教过倪小山的坏水，武功又自不弱，猝然间一掌拍落打向面门的石子。那白公子比黑衣汉子略逊，脸面上早挨了一石。\n倪小山这一石没有内功根基，自然伤人不得，只让白公子感到热辣辣疼痛而已。但这一石撩起了他的火气，他刷地拔出剑来，恨不得将这小乞丐捅它三五个透明的窟窿。\n这两人一火，脚步一紧，倪小山又被他们赶上。\n“小泥鳅”知道这两人如此追逼，已到了不是你死便是我活的地步，今夜怕是不能善罢甘休的了。于是，他一面跑，一面将金刀握在手中。估计那白公子剑尖要刺到他的背心，他一个回撩，短刀斜砍了过去。\n这短刀是皇宫宝物，锋利非常，听得咔嚓一响，白公子的剑已被他削成了两截。\n白公子呆得一呆，想不到这小要饭还身藏利器。那黑衣汉子忙道：“小心，这小叫化偷来的这把刀不是凡品。”\n白公子舞动断剑再上，黑衣汉子使出空手夺白刃的功夫围住了倪小山。倪小山虽有利器在手，也对付不了两个大人。他只得使出自创的“就地十八滚”的绝艺，在地上左翻右滚，专削两人的下盘。\n这两人武功虽不算高强，但对付一个未成年的小孩，应当是游刃有余。可倪小山不是光明正大地拼斗，而是在地上滚来滚去，手中还握着宝刀，并且是一副不怕死的泼皮劲头，这就有些棘手了。十几个回合下来，他们没有抓到倪小山，差点儿被他利刃砍中腿部，两人只得跳来跳去，边闪边打。\n黑衣汉子弯下腰来用拳下击，十分吃力，想想便有了主意。他施展踢腿功夫，一俟倪小山去对付白公子时，就乘隙猛踢。倪小山不小心被擦着了一下，痛得龇牙咧嘴，大喊道：“好，你两个不要命了，本小爷也不要命了，咱们一块去阎王爷那里报到！”\n忽听得马蹄沓沓，从长安方向奔过来两匹健马，马上人吆喝道：“住手！谁在这里闹腾？是捕贼还是江湖械斗？”\n这人声音宏亮，又在夜深人静时分，听起来有些炸耳。",
            "summary": "一位公子爷怀疑小乞丐是偷东西的，但实际上小乞丐是为了报信而来。一场追逐后，小乞丐用自创的“就地十八滚”和“缩身功”逃脱，并削断了公子的剑。此时，两名骑马者赶来制止他们的争斗。"
        },
        {
            "id": 8,
            "content": "看这两人勒马和纵身下马的动作，必是武功了得之辈。黑衣人、白公子与倪小山停止了拼杀，倪小山拍了拍衣灰，站起身来。\n倪小山心里打鼓，要是对方把自己当作贼，四人联手，今夜便没有好活路了。他这时直喘粗气，说不出话来，只得手握金刀，以观事变。\n那白公子与黑衣汉子因身分不同，高人一等，所以像长了志气一般。只听黑衣人应道：“是抓小贼，这小要饭的偷了我家小主人一把宝刀，想溜！”\n“偷刀？怎么不偷银子光偷刀？”来人中的一个问道。\n另一个则问：“偷什么刀？”\n答话的还是那黑衣人：“银两也偷，偷了千两银票，这把刀是金鞘金柄的短刀。”\n倪小山喘息稍定，吼道：“你他妈的是胡说八道的老祖宗，这金刀是我的！”\n黑衣人冷笑：“胡说，你一个小要饭的，何来如此贵重的一把金刀？”\n这夜里没有月亮，也没有星斗，三方都是摸着黑说话。来人一听“小要饭的”、“金刀”几个字，好似明白了什么。其中一个人向倪小山走近几步，打着火镰瞅了一下，问道：“你莫不是金刀丐倪爷？”\n“是便如何？”小乞丐仍不知来人身分，冷冷回答。\n“失教失敬，我俩正是来寻倪爷的。”说着，车转身来，怒喝道：“奶奶的，你俩什么来路？是何处的强盗？怎敢诬陷倪爷？”\n黑衣汉子吃了一惊：“怎么？在下怎么诬陷？”\n“你说金刀是你的？”\n“不错，金刀是在下少主人白公子的！”\n黑衣汉子仍旧嘴硬得可以。\n“这小子就是你说的少主人白公子？”\n“不错，正是区区。”\n“你他妈的什么来路？”\n“请你嘴放干净点，在下是临门侯白尚义的长子。”\n“怪不得，怪不得！你爹是侯爷，你便仗势欺人！”\n“阁下怎么说我仗势欺人？”\n“你说金刀是你的？”\n“是是在下的。”既然黑衣汉子说了，他自不便改口，怕前后不一致，但已隐隐觉得不对味儿。\n“那请说，这刀鞘上镌刻了哪几个字？”\n“这个这个”\n黑衣汉子答道：“那阁下自然知道了？”\n“用得着你问！”来人口气愈来愈冷峻：“这金刀刀鞘上镌刻着八个大字：金刀如谕，衣食无缺。还有当今皇帝的大宝。”\n白公子与黑衣汉子都吃了一惊，讷讷地说不出话来。\n这来人仿佛是阎罗判官，口气更加无情：“你们面前这位倪爷，过去曾救过驾，这柄金刀乃是圣上所亲赐。你们替我说个明白，怎么这金刀成了你临门侯的东西？你该得起吗？”\n这黑衣汉子还不清楚这段事儿，白公子可听说过。他吓得两腿筛糠，抖抖索索地说道：“实，实在不知道眼前的是金刀爷”\n黑衣汉子似还嘴硬：“请问两位是······？”\n“配你敢问？”另一个接话道：“他乃是‘期门武士’寇景荣寇爷，我乃是‘期门武士’孔布。”他还怕那黑衣汉子听不懂，又补充了一句：“我们两个是皇上身边的近卫。”\n这下可是糟了！不但对方的靠山硬，武功也是第一流的，无论是打是逃，都没有好结果的。\n倪小山听了对方报出姓名，这才松了口气，惊喜道：“原来是寇叔叔和孔叔叔。这两人见小丐的金刀好，便说是他们的，硬抢硬夺，小丐差点伤在他们剑下。”\n到了此时，黑衣汉子与白公子即使有一分半点的理在，哪里还敢辩解？那白公子身为豪门更是害怕，双腿一软，跪将下来。\n“二位请饶恕则个，小人误听这下人胡言，说这个乞倪爷偷了一把金刀，实，实在该死！小人回去好好教训于他，还望”\n“说声求饶就过去了吗？”寇景荣毫无转圜的余地：“告诉你们，把这件事禀告圣上，说他赐给倪爷的金刀你两小子竟想夺去，还想谋宝害命，你两颗脑袋还保得住吗？”\n“实在是，实在是还望两位大人高抬贵手！”\n孔布走过去，拉着倪小山的手问道：“倪爷，受伤了吗？”",
            "summary": "两名武功高强的黑衣人和白公子与倪小山发生了冲突。倪小山担心被误认为是小偷，而黑衣人和白公子则声称要捉拿小偷。后来，他们发现倪小山其实是金刀丐倪爷，而金刀是皇帝所赐。黑衣人和白公子承认错误并向倪小山道歉。"
        },
        {
            "id": 9,
            "content": "“被那黑衣汉子踢了一脚，倒还不碍。”\n“那还了得！你们说，这事如何了结？”\n“小人愿意赔偿！”白公子赶紧说：“还愿意向这位倪爷赔礼道歉。”\n“就那么简单？”寇景荣依然不饶。\n倪小山心想自己并未受伤，只是一场惊吓，若是将这二人带回长安治罪，也没多大意思，还是搭个梯子，让双方下台算了。\n“寇叔叔，孔叔叔，这事小丐想这样处理算了，叫他们掏出四千两银子来作为赔偿，再给本爷叩三个响头。”\n“就依你”寇景荣也不过吓吓他们，他也不想得罪侯爷。\n“行行行，小人愿赔，沙宾，快把银票取出来！”\n倪小山这才知道黑衣汉子名叫沙宾。\n这黑衣汉子哭丧着脸说：“本来有四千两，现在只剩三千两了，给这这个倪爷”\n倪小山喝道：“胡扯！你是说给我拿了？”\n“不敢不敢！”\n“好叫白公子得知，你这下人在赌馆滋事，一拳将掌盘的打死了。我让他掏出一千两银票来，给死者作抚恤费。这小丐还是在帮你忙，不然，无辜伤人，赌馆的钱老板会善罢甘休？”\n“啊！还有这事，你越发罪加一等了。”寇景荣怒道：“让我一掌将他毙了。”说着运足掌力，就要走上前去。\n“寇叔叔，算了算了！这事小丐已说清楚，还是让白公子处置。三千两就三千两吧，反正小要饭化子命不值钱。”他走上前去，接过了黑衣汉子掏出的银票。\n白公子、沙宾顾不得疼痛，连忙叩了三个响头。\n“好了，你们滚吧！”\n白公子向两位侍卫一拱手：“白某说了算数，还有一千两银子以后奉上。”\n最倒霉的算是那黑衣汉子了，他像蔫了的黄瓜，没精打彩地跟在白公子身后走着。\n寇景荣说道：“小爷，是皇上让我俩来找你的。来，和我骑一匹马，咱们一齐回长安去吧！”\n“皇上还想着我这个小要饭化子？不知什么事儿？”\n“路上再说。”\n“来，两位叔叔，三千两咱们均分，每人一千两。”\n“这是赔你的，我们如何能要？”\n“谢谢你们救命之恩呀！”倪小山说道：“今晚这个沙宾好好让我耍了耍，好叫两位叔叔得知，其实那个赌馆的掌盘梁三并没有被他打死。”\n“唔，谁不知道你这小鬼头花招多。那么说你被踢伤也是假的了？”\n“半真半假，只擦着了一点儿。”\n“你啊你啊，怪不得人称‘小泥鳅’。\n不过，‘小泥鳅’倒是挺够朋友，行，我们两人收下了。”\n轻而易举得了一千两银票，还有谁能不要？\n“是嘛，千两银子容易得，知己两个也好求嘛！”\n小叫花龇牙一笑。\n寇景荣与孔布也被他的话逗得哈哈大笑。",
            "summary": "一位名叫倪小山的少年与一位黑衣汉子发生冲突。虽然他被踢了一脚，但并无大碍。白公子为了平息事态，同意赔偿倪小山并道歉。经过一番协商，双方达成协议，黑衣汉子支付4000两银子作为赔偿，并向倪小山叩首三次。然而，倪小山透露，黑衣汉子实际上只支付了3000两，因为他在赌馆打死了掌盘的。倪小山与两位叔叔分享这笔赔偿，而黑衣汉子则垂头丧气地跟随白公子离开。"
        }
    ]
}