{
    "chapter_title": "第八章  见分晓处反遭暗算",
    "chapter_summary": "通过一系列精彩的武术比赛和故事情节，展现了江湖世界的复杂性和多样性。这部小说中的主要角色常天庆，是一位年轻的武林高手，他在与昆仑派的较量中展现出了出色的武功和智慧。然而，他也面临着许多未知的挑战和危险，这些都将影响他在江湖中的命运和未来。",
    "para_groups_num": 25,
    "para_groups": [
        {
            "id": 0,
            "content": "翌日，交河壁的武林夺魁比武继续进行。\n毕元真道长宣布：莎车国国师拔士昆与寡妇谷三女的比试，不算寡妇谷全胜，只能算二胜一负，还须再斗一两个回合方能定出输赢。\n寡妇谷对此自然不服，但又扭不过毕道长，只得继续比过。\n常天庆昨晚独闯议事厅归来，与徐信、周宛萍谈起经过，心中仍是气愤不已，倒是徐信老成持重，规劝了几句，将常天庆的怒意消了下去。\n比武场上的残忍厮杀，使徐信、周宛萍都萌退志，想早早返回辟邪山庄。常天庆一反常态，非要再看下去。两人拗不过他，只好又来交河壁阅资场。",
            "summary": "莎车国国师拔士昆与寡妇谷三女进行了一场激烈的比试，结果双方各胜一场，还需再进行一两回合才能决出胜负。常天庆与徐信、周宛萍谈论了昨晚独闯议事厅的经历，常天庆仍感到气愤，而徐信则劝解了他。比武场上的残酷景象让徐信和周宛萍心生退意，打算返回辟邪山庄。然而，常天庆却反而更加想看下去，三人来到了交河壁的阅资场。"
        },
        {
            "id": 1,
            "content": "寡妇谷与拔士昆弟子的角逐，第一场寡妇谷失利，第二场又胜，故而寡妇谷积胜三场，赢得这一比赛。\n继后，崆峒山寨打败了寡妇谷，昆仑派又胜了崆峒寨，暂居榜首。\n这两派比武尤为激烈，连云飞一方死伤两名手下，自己一肋也被剑刃划开。昆仑教派胜得也极艰难。因为比武不限制掌门人出场，崆峒、昆仑是发柬邀请人，比武规则握于他们手中。所以昆仑出场的人，都是顶尖人物，那便是中昆仑毕元真道长，东昆仑汤元禄道长和西昆仑刘元斌道长。\n毕元真既为掌教，在三人中武功数他最高，也是个忠厚长者，点伤对方，立即罢战。汤元禄好胜心极强，斗得兴起，意将对方刺死。连云飞与刘元斌一局，大家都不顾死活。他果然伤势不轻，那刘元斌左腿也被他砍了一刀，差点伤骨，血流得比他还多。两人这一场比赛，算得是个平局。不过崆峒山两负一平，再比下去，胜机甚还是认输算了。\n常天庆悄声问道：“徐大哥，以你本事，对付汤元禄如何？”\n徐信虽说不想参赛，其实心里跃跃欲试，每场比斗都将自己放入进去，忖度自己若是与某某比试，谁输谁赢。听常天庆问他，便据实回答：“汤道长剑法通神，你大哥与他比试只能是个平局。”\n“好，那该咱们辟邪山庄上场了！”\n徐信与周宛萍俱吃一惊：“昨天你不是说不比了吗？”\n“此一时彼一时也，现在你没看到刘道长负伤了吗？三大高手已伤其一。”\n周宛萍言道：“即便昆仑，派换一个弟子上场，还有毕、汤二人，我方仍是胜算甚少。”\n“大嫂，你听说过田忌与齐王赛马的故事否？”\n徐信蓦然醒悟：“兄弟是说以我最弱的一人，去对付毕元真道长”\n“然也，兄长对付汤道长若无把握，就让小弟去应付。小弟虽不敢言胜，打个平局是差不多的。兄长便去对付那个替刘道长出场的弟子。”\n徐信有些兴奋，他顺着常天庆的思路说了下去。",
            "summary": "寡妇谷与昆仑派进行了多场激战，寡妇谷赢得了胜利。随后，崆峒山寨战胜了寡妇谷，昆仑派又赢了崆峒山寨，暂时位居榜首。其中，连云飞一方死伤两名手下，他自己也受了伤。昆仑派的顶尖高手毕元真、汤元禄和刘元斌参与了比赛。毕元真作为掌教，武功最高且为人忠厚，点伤对方后立即罢战。汤元禄好胜心强，想要击败对方。连云飞与刘元斌的比赛非常激烈，双方都全力以赴。崆峒山两负一平，胜算较少，决定认输。辟邪山庄的徐信和常天庆讨论了如何应对接下来的比赛，常天庆提议让徐信去对付昆仑派的毕元真，而常天庆则挑战汤元禄。"
        },
        {
            "id": 2,
            "content": "“这样便是两胜一负，或是一胜一负一平。”\n“倘若继续比下去，对方仍出毕、汤两大高手，和你我易手而战。”\n徐信说：“如我方已两胜，只消再得一场，便胜全局。”\n周宛萍问：“要是前面是一胜一负一平呢？”\n“那后两局一胜一负，五局拼成了二胜二负一平，那我们也是与昆仑派打成平手。即使如此，辟邪山庄在武林中也出足风头了。”常天庆笑了笑。\n“那你怎知外子与汤元禄道长一局必胜无疑？”周宛萍不解。\n“大哥先斗败昆仑弟子，出力尚少，又是胜利之师。汤道长对在下，或输或平，体力消耗大，说不准还是战败之将。大嫂难道不知兵家有言：败军之将，不敢言勇？”\n“如此，值得一战？”\n“值得一战！”\n“那就”\n“慢！对付毕道长的，是嫂夫人还是哪位兄台？”\n徐信顿了一下：“就叫这位裴三郎老弟出战吧！”他一指手下的一个，那是一个三十多岁的壮实汉子。\n常天庆道：“裴大哥，你这场比赛求输不求胜，故而不必拼命，小弟只望你毫发无伤，全身而退就可以了。”\n“谢谢二哥关照。”\n既然常天庆已与徐信结拜，纵然年岁再小，也只得称他二哥了。况且这两日来，裴三郎对常天庆也佩服得紧。",
            "summary": "双方正在进行一场武术比赛，目标是争夺昆仑派的领导地位。比赛采用五局三胜制，双方各派出两名高手进行对决。主角常天庆和徐信认为，如果他们已经获得两胜，只需再赢一场就能赢得全局。而如果前两轮结果是一胜一负一平，那么他们将与昆仑派打成平手。为了实现这个目标，常天庆决定让手下裴三郎在比赛中故意输掉，以确保他毫发无伤地退出比赛。这样一来，辟邪山庄在武林中也能出足风头。"
        },
        {
            "id": 3,
            "content": "两人安排刚毕，听得土台上有人喊道：“现在昆仑派暂领先机，在下连喊三声，假如无人应战，这‘武林至尊鼎’便是”\n“慢！”常天庆立起身来，高声说道：“岐山辟邪山庄要向昆仑派挑战！”\n虽是观战的武林中人大都不识常天庆，备帮派头领、昆仑三道长与连云飞则是认识他的，心中不约而同地暗道：“果然又是这小子，存心要来搅局了。”\n那台上说话的是昨晚参与议事中人之一。他扬声问道：“你叫常天庆？听说你既无师承，也不属什么门派，何来代表辟邪山庄？”\n常天庆一指站起身来的徐信：“这位徐信徐大哥是岐山辟邪山庄庄主，他与在下结为异姓兄弟，并邀请在下参加了辟邪山庄，在下自然算庄里的一分子了。”\n“说得倒也不错，那就请双方开始。”\n常天庆向立于场中的毕元真道长一揖，抢个讲话先机说道：“毕掌教年高德劭，贵教又系主人，辟邪山庄是客，不敢擅先，还是请掌教先遣将。”\n众人自不知常天庆已有腹案，只道他谦虚，不敢占先。那毕道长则不知有没有看破常天庆的用心，淡然一笑道：“很好很好，第一局由本道长出场，辟邪山庄请少侠排兵布阵。”\n“排兵布阵”四字，在旁人听来不觉得什么，常天庆入耳反为一懔：怎么，这老道莫非有什么察觉了吧？表面不露声色，又一揖道：“道长剑术高绝，常某不敢领教，还是请裴三郎裴大哥出场吧！”\n常天庆退了回去，出来的是裴三郎，手中执着一柄鬼头刀。\n辟邪山庄以“霹雳刀”驰名江湖，从徐信以下都会使刀。这个裴三郎，想必在刀法上也是了得。\n果然，裴三郎快刀颇为不弱，但比起昆仑掌教来，怕要逊上二三筹。三十招不到，就被毕道长点中一剑，败下阵来。还亏毕道长不为己甚，下手让情，不然，这个裴三郎非死即伤。",
            "summary": "岐山辟邪山庄向昆仑派挑战。虽然观众不认识挑战者常天庆，但他声称已与辟邪山庄庄主结为兄弟并加入山庄。昆仑派掌门毕元真派出第一名将，被常天庆推荐的裴三郎击败。随后，常天庆请求毕元真亲自出马，但昆仑派暂时领先获得胜利。"
        },
        {
            "id": 4,
            "content": "众人看得大是无趣，这莫不是在闹玩儿吗？小小的辟邪山庄怎敢与昆仑派龙争虎斗？\n第二局，由于刘元斌负伤，昆仑派选派弟子中好手米琪丰上场，拿的依然是剑。\n辟邪山庄庄主徐信手执一把七环紫金刀，威风凛凛走入场中。他外号叫“美髯公”，一部髯须，配着一张紫红色方脸盘，气度不愧为一庄之主。\n他刀刃垂下，双手一抱拳，朗声说道：“米道长请！”\n米琪丰也一揖：“徐庄主请！”\n“承让！”\n徐信“承让”两字一出，“霹雳刀”已经展开。他的刀法虽与裴三郎相似，功力却是大不相同。加之他的刀背上有七个紫金环，挥动起来一片哗啦响声，快刀闪处，仿佛风雨雷电！全在其中。",
            "summary": "众人觉得无趣，认为辟邪山庄不敢与昆仑派抗衡。然而，由于刘元斌受伤，昆仑派弟子米琪丰上场与辟邪山庄庄主徐信对决。徐信手持七环紫金刀，气势磅礴，其刀法与裴三郎相似但功力更高。徐信获胜。"
        },
        {
            "id": 5,
            "content": "米琪丰不敢怠慢，施展“九转旋玑剑法”立即应战。两人杀在了一起。这场比试，比起方才毕道长与裴三郎之战，宛若天壤。\n徐信刀沉力巨，一招“天降霹雳”，直向米琪丰当顶劈下。米琪丰举剑硬架，当地一声，震得他虎口酸麻，长剑差点儿脱手，这才暗自心惊，连忙迈动九转步法，回剑护防。徐信继而“狂风暴雨”，又施“风卷残云”，那快刀如金鸡啄米，灵蛇出洞，不时向米琪丰身上招呼。米琪丰就像是狂风巨浪中一叶扁舟，大有被巨浪淹没之势。这情景，看得昆仑三道长直皱眉头。\n米琪丰也知如此下去必败无疑，昆仑派威名所至，哪容他不誓死维护。他拼出两败俱伤的打法，三招中攻出一招，想反被动为主动。两人斗到五十招左右，米琪丰一剑三势，向徐信胸前上中下三处招呼过来。\n这种拼命的打法，果然不可小视其威力，但易昏头胀脑，顾此失彼。徐信一个“斗转星移”，绕到侧位，一声威喝“撒手！”一刀向米琪丰手臂猛砍了下去。\n毕道长惊叫了一声“不好！”心想米琪丰这条右臂准要被砍掉了。谁知徐信在刀刃距米琪丰手臂三寸时，变砍为拍，听得“扑哧”一声，米琪丰的剑已插入地下半尺许，他那条右臂立时红肿起来。\n毕道长喝道：“米琪丰，你下去！”然后他向徐信揖手道：“感谢徐庄主手下留情，这一局辟邪山庄胜了。”\n众人自都看出，要是徐信这一记直砍下去，那怕用刀背击下，米琪丰不是断臂，也得断骨。现在仅是手臂红肿，不是徐信心存仁念又是什么？\n当然还有一个原因，只有徐信心中有数，那便是他小小的辟邪山庄，还不愿与昆仑派为敌，若是砍掉对方手臂，尽管是公开比武，怕今后不能善了了。\n徐信一下场，紧接着上场的是常天庆。",
            "summary": "米琪丰与徐信展开激战。米琪丰使出“九转旋玑剑法”应对，而徐信则运用“天降霹雳”、“狂风暴雨”和“风卷残云”等招式。米琪丰陷入劣势，昆仑三道长担忧不已。为了保卫昆仑派的荣誉，米琪丰决定以命相搏，但徐信并未全力攻击，反而在时刻收手，使得米琪丰仅受轻伤。辟邪山庄在这场比试中获胜。"
        },
        {
            "id": 6,
            "content": "昆仑派除了东昆仑汤元禄，还会有谁，常天庆自信不会再有别人。\n按理来说，毕元真胜了一局，还可接二连三地比下去，但常天庆看了这两天毕道长的所言所行，觉察到他好似有什么心事，对胜负并不热衷。加之方才常天庆已说了“道长剑术高绝，常某不敢领教”等语，像毕道长如此身分的人，自然不会再轻易下场。\n果然，昆仑派的汤元禄出场了。\n常天庆嘻嘻一笑：“久仰东昆仑汤道长盛名，常某这厢有礼了。”\n“好说好说。”汤元禄勉强还礼。\n“汤道长剑法通神，常某又是后辈，本不敢领教，只是这秦鼎重宝太诱惑人了，故而常某不得已而为之。”\n汤元禄是个直心快口的人，他打断了常天庆的话：“常少侠，这多余的话你就别说了，还是在兵刃上见个真章吧！”\n“是是，在下怕自己这几手三脚猫不够道长看的，所以，所以还望道长手下让情。”\n那汤元禄尽管昨晚看了常天庆几手，实是不知他的深浅，在心里还有“这小子嘴皮子功夫多于手底下功夫”的看法。此刻一见常天庆再三吹捧于他，说自个儿不行，以为常天庆已有怯意，就接口说道：“少侠不必客气，你我点到为止便了。”这句话的意思是说，即便老夫胜了你，也不会杀你！\n他哪里知道常天庆这又是一种诈术，他先示怯，让对手滋长一种轻敌情绪。\n“那就在下先行谢过！”礼多人不怪，常天庆又一拱手：“那么是道长先出招还是晚辈先出招？”\n“自然是你先出招。”汤元禄道。",
            "summary": "昆仑派的常天庆和汤元禄进行对决。常天庆虽然自信满满，但他察觉到对手毕元真似乎有什么心事，对比赛并不热衷。于是，昆仑派的另一位弟子汤元禄出场与常天庆对决。常天庆故意表现出胆怯，以诱使汤元禄产生轻敌情绪。然而，汤元禄并不知道这是常天庆的诈术。"
        },
        {
            "id": 7,
            "content": "在观战人中，有人发出了讥笑：“你看这小子，没打就怕了！”\n唯有毕道长则是面色凝重，不敢小看常天庆，也不敢看轻了这场比赛。\n常天庆说声“有僭！”错步就上。他手中握剑，第一招竟使出了昆仑“九转旋玑剑法”中的“黄昏晚照”。\n汤元禄见他使出了昆仑剑法，咦了一声，还了一招“晚霞抹山”，将常天庆的剑荡了开去，两人都未使出全力。\n常天庆使出一招昆仑剑法“夕阳下山”，剑尖向汤元禄下盘刺去。\n汤元禄心思，这小子使出昆仑剑法，岂不是班门弄斧？他立即也还了一招“夕阳下山”，两剑在下盘相碰。汤道长剑上运力要比常天庆大得多，逼得常天庆的剑难以移动。\n常天庆一振手腕，摆脱了对方剑的粘缠，又将手腕一抖，第三招“星河漫天”，直向汤元禄双肩以上部位招呼过去。\n“星河漫天”是昆仑剑法中的妙招，从这一招里以可看出使剑人功夫的深浅。它以手腕能抖出几朵剑花判定强弱，一般昆仑弟子能幻出三、四朵乃至五、六朵剑花，像米琪丰这等弟子方能化出七朵，昆仑三老这样剑术精且内功深湛的人可化出九朵。常天庆这招居然能幻出七朵剑花，实非寻常的了。\n七朵剑花中，六虚一实，外人自难窥奥妙，不易破解。对于汤元禄来说，破解并无大难。但是他还是吃了一惊，没有还招，闪了开去。",
            "summary": "观众嘲笑年轻的对手常天庆，而毕道长则保持警惕。常天庆使出昆仑派的九转旋玑剑法，与对手汤元禄展开激战。虽然常天庆的剑法不俗，但汤元禄的内功更深，使得常天庆陷入困境。然而，常天庆凭借出色的技巧和实力，成功化解了危机，令汤元禄惊讶不已。"
        },
        {
            "id": 8,
            "content": "“嗬，你竟不弱于昆仑一代弟子，佩服佩服！”\n汤元禄是个识货的大行家，只不过仍是一个难察细微的耝人。一个昆仑派以外的武林人士，看了一次昆仑剑法，非但过目不忘，还能得心应手，一下就抖出七朵剑花，其内力与聪慧程度怕是大大超越了米琪丰诸人，已跻身于昆仑三老的行列了。\n“过奖过奖，这三招昆仑剑法贻笑大方。”\n常天庆挥舞长剑再上，这回已非昆仑剑法而是寡妇谷的“追风剑法”了。这三招便是昨晚他所说的“风起云涌“、“独自飘零”和“杆静梢动”。\n这三招一使出，全更为惊诧，当然更惊奇的是寡妇谷的女子。不过真正既惊且骇的还数汤元禄道长。他昨晚听常天庆说出这三招妙着已学到了手，他还以为是自吹自擂，今天才知所言非虚。胆寒中已生恶念：这还了得！他不过二十左右年岁，就学什么像什么，若是再过十年磨练，怕西域武林高手全要折在他手下了！像此种人，越快除去越好，否则后患无穷！\n恶念一生，手底绝不留情。“九转旋玑剑法”配合精妙的脚步展开，剑招犹如江河流水，天上行云，绵绵不绝地招呼上来。\n常天庆也如方才米琪丰那样，成了惊涛骇浪中的一叶孤舟。\n毕道长一看，叹了口气，暗道：“唉，我这师弟，真是愈老功利心愈重，对这样的少年仍是不肯多让。”\n最关心常天庆的莫过于辟邪山庄的徐信与周宛萍，因为常天庆是以辟邪山庄名头出战的，况且这局的输贏于问鼎武林至关重要。他俩焉能不系于全部关注？\n周宛萍颤声道：“信哥，我看庆弟要糟！”\n“别胡说，往下看！”",
            "summary": "一位昆仑派以外的年轻武者常天庆展示了出色的武功，令众人惊叹。他的武功甚至超过了昆仑派的弟子，引起了昆仑三老的注意。常天庆施展寡妇谷的“追风剑法”，更让众人惊讶。昆仑派的毕道长见状，心生恶念，决定尽快除掉这个潜在的威胁。在这场对决中，常天庆陷入困境，但他的师父徐信和女友周宛萍十分担忧他的安危。"
        },
        {
            "id": 9,
            "content": "说实在的，与人对敌，哪能按一派使三招的规矩转换，须得根据现场变化与对方招数拆招递招方能真实对敌。常天庆前三招用昆仑剑法，后三招用了寡妇谷剑法，不过是卖弄居多，非真心对敌。而汤元禄在昆仑剑法上浸润了四十余年，加上内功浑厚，一经使出，威力何等强大，常天庆又哪能不落下风？\n到了此时，常天庆实难再卖弄下去，他见招拆招，满场后退回转。总算到四十招上下，才终于挽回了被动局面，扳成平手。\n一般武林人，在快攻对拆中，已无法看清常天庆的剑路。毕元真与汤元禄是使剑的大行家，纵然叫不出常天庆的所有路数，却看出他连使出了十余种剑法，什么“长白剑法”、“子胥剑法”、“屠龙剑法”、“荆轲剑法”等等。这些剑法有的刚猛，有的阴柔，有的沉稳，有的飘逸，各不相同，但被常天庆连接起来，加以似是而非的改造，倒也相互融通，变幻莫测。\n待汤元禄将九九八十一招剑法施完，又重头来过，常天庆招式又变了。他的剑招中，混杂着刀招、棍招、判官笔招······好像一个极其博大精深、包罗万象的武术大行家，随手拿着乱七八糟的兵器，任意挥洒，便成一绝。更为奇异的是，他左手剑诀还施展开点穴功，参杂于剑招中间，什么后腰的“志室穴”，背心的“神道穴”，上臂的“天泉穴”，大腿的“伏兔穴”，肩头的“缺盆穴”，小腹的“天枢穴”······只要有隙可乘，迅即攻击。如此，等于他手中有了两般兵器。\n“无相神功”之妙，尽在于此，任何外功绝艺附着其上，均可化为己有，融于一脉。",
            "summary": "两位武林高手常天庆和汤元禄进行了一场激烈的比试。常天庆在前三招使用昆仑剑法，后三招使用寡妇谷剑法，但并非真心对敌，而是卖弄。而汤元禄在昆仑剑法上有40多年的浸润，内功深厚，使得常天庆处于下风。在随后的对决中，常天庆逐渐挽回劣势，展现出多种剑法，如“长白剑法”、“子胥剑法”、“屠龙剑法”、“荆轲剑法”等，并将它们融合在一起，形成一种变幻莫测的剑法。常天庆在比赛中展示了他左手点穴功和混杂各种兵器招式的独特技能，使得比赛更加激烈。"
        },
        {
            "id": 10,
            "content": "百招以外，常天庆已略占上风。\n看到这时，徐信舒出口气来：“宛萍，庆弟招式之妙、之奇，难以言状，实在非我等能够品评的。真不知道他是如何融万家于一家的，看来，他胜利在握了。”\n然此局为全场的关键，汤元禄又是盛名之下，何能轻易言败？硬打硬撑，已到二百招开外。\n就在常天庆一指点中汤元碌“章门穴”的当儿，不知从何处射来一细物，打中了他足踩后五分处的“太溪穴”。他脚踝一麻，一条腿跪了下来。\n幸而是他先点中了汤元禄，不然，汤元禄一剑削来，常天庆另一条腿就要遭殃。\n两人一个手捂软肋，一个坐倒在地，一场激斗，顿时停止。\n“请毕道长主持公道，有人暗算在下！”常天庆朗声说道。\n汤元禄怒道：“谁暗算你了？”不过，他也暗自纳闷，他并未刺伤对方，对方怎能倒地？\n常天庆在地上寻觅，拾起了一颗灰色布扣，言道：“暗器就是这颗布扣！”\n两人相斗，距场边有三耳丈远，距平台也有四五丈路。有人竟能在如此远的距离上，又在两人龙斗虎跃的变化中，用一颗布扣打中了常天庆脚上的穴道，乃是匪夷所思的事。若不是此人功力高绝，那准是常天庆在胡言乱语了。\n昆仑派有的弟子叫了起来：“瞎扯！你自己败了还说有人暗算？一颗布扣，就算当作暗器，会有多大力道？”",
            "summary": "常天庆与汤元禄正在进行一场激烈的战斗。常天庆的招式巧妙且奇特，让观战的徐信舒和宛萍惊叹不已。然而在这场关键比赛中，突然有人暗中袭击常天庆，使他摔倒在地。常天庆指责是有人暗算，而汤元禄则感到疑惑。经过一番调查，常天庆找到了一颗灰色布扣，证明了自己的说法。这场激斗因此暂停，双方都陷入了沉思。"
        },
        {
            "id": 11,
            "content": "汤元禄已有三分相信，但要他亲口承认自己败了，那老脸往何处搁！\n毕元真掌教步入场中，从常天庆手中接过布扣，细瞧以后，倏然色变。\n两位道长均不发言，台上的连云飞可说话了。他一边恼怒于常天庆骄狂，昨晚剥了他的颜面；另一边又气不忿崆峒寨败于昆仑派的手中，他自己还负了伤。两者相比，使自己更丢面子的还是昆仑派。心想：也好，叫你名头极响的昆仑教败于小小山庄之手，大可出出你们昆仑派的丑，泄泄我心头怨气！想到此，便大声说道：“场外人施暗器偷袭常少侠，相助昆仑派，算不得光明正大的举动。我看这一局该判常少侠胜！”\n毕掌教听了此言，内心矛盾之极，见了布扣，他隐隐猜中了什么。按理，这局自该判常天庆胜。但他身为掌门，要亲口宣布昆仑派折于这个年轻人的手中，该是多么难于启口。\n他面色甚为难看：“汤师弟，你看如何？”\n汤元禄咬了咬牙说道：“常少侠点中了在下‘章门穴”在下并未刺伤常少侠。即便没有暗器一说，是常少侠自己滑倒的，也该算汤某输了。”他知道唯有如此说，还显得他大家风范。",
            "summary": "昆仑派弟子连云飞与崆峒寨的常天庆进行对决。由于常天庆在比赛中意外滑倒，原本被认为他败给了崆峒寨的汤元禄。然而，昆仑派弟子毕元真发现了一个布扣，暗示有人使用暗器帮助常天庆获胜。因此，毕掌教决定重新判断比赛结果，认为常天庆应该获胜。尽管这让昆仑派败给了一个小小山庄，但毕掌教仍然按照公平原则做出了判决。"
        },
        {
            "id": 12,
            "content": "毕掌教点了点头：“是的，这一局该判辟邪山庄赢！”\n常天庆思绪万转，他所以出力帮辟邪山庄问鼎，其中一因是想探一探这次武林比武的内幕，并非真是要夺这只鼎。其中二因是他想藉此闯出些名头。要闯名头，当然胜了名头更响。不过一看毕掌教与汤道长那痛苦神情，心里已先软了下来。心想自己的功名并非在江湖上，能实际上打败昆仑三老之一，而言称平局也就够了。再说，这毕、汤二位勇于承认事实，足见前辈风度，侠义为人，何必此时去出足十成风头？\n他正想站起声明，见那昆仑派人群中踱出个人来，正是那个衣衫不整，被昆仑三老称为师叔的缪开堂。他扯起嘶哑的嗓门说道：“这怎么能算昆仑派输？随便拣一颗布扣，就说是暗器，谁能够相信？这小子倒在地上，我这位师侄还站在那里，自应算昆仑派胜。”\n一见此老现身，常天庆已明瞭所以，本来要说的话，反倒忘了。他一指缪开堂：“你为老不尊，丢了昆仑派的人，这颗布扣就是你发的！”\n缪开堂大怒：“小子，你血口喷人，待老夫毙了你！”常天庆岂能让人，高喊道：“你看看你的衣扣，少了没有？”\n众人齐向他身上看去，掖下五颗扣子少了三颗。",
            "summary": "武林比武正在进行，辟邪山庄和昆仑派争夺胜利。毕掌教判断辟邪山庄获胜，但昆仑派的缪开堂不服，认为辟邪山庄弟子倒地而他的师侄仍站立，应该算昆仑派胜。然而，人们发现缪开堂的衣扣少了三颗，原来是他发出的暗器所致。昆仑派败给了辟邪山庄。"
        },
        {
            "id": 13,
            "content": "此老似乎早有准备：“本来老夫就是个不修边幅的人，三颗扣子早就掉了，你怎么能诬蔑老夫”\n常天庆接话道：“不错，你衣衫邋遏，这正好辨认，以前掉下的扣子是旧茬，新扯下的扣子是新茬；另外是布的颜色，同样是灰色。只要请毕掌教上前去对证一下，真相就大白了。”\n毕元真哪里敢到！他师叔身上去验证，其实当他一看到这枚纽扣，也已料中是怎么回事了，因此连连摇手说：“不必再多生枝节了，此局已判常少侠胜，连大侠与本道长说了算数。”\n“不敢不敢；”常天庆反倒谦虚起来：“就算在下滑倒，也是汤道长剑尖及体，避之不及所然，这一局应当是平局。”\n“不，常少侠”汤元禄要想反驳。\n“汤道长不必再说了，在下说的是真心话，以道长功力，在下只能打个平手。”\n既然常天庆承认平手，裁判当然无话可说。毕元真与汤元禄脸上流露出赞许与感激之色。\n常天庆看也不看缪开堂一眼，一拐一拐地向徐信处走去。\n徐信自不愧为堂堂汉子，扶着常天庆坐下道：“兄弟，真有你的，就算平局好了。咱们再拼两局！”\n徐信胜了米琪丰，又见常天庆功夫不凡，此刻豪气干云，一决雌雄的信心更大。\n常天庆心思则与他不同：“徐大哥，小弟看这秦鼎不要也罢。”",
            "summary": "常天庆和一位老者因扣子的问题引发了一场争论。常天庆指出老者衣衫邋遢，旧扣子和新扣子的区别以及布料颜色可以证明他的身份。老者拒绝让毕元真和汤元禄验证，常天庆承认自己的滑倒是因为躲避汤元禄的剑尖，从而使得比赛结果定为平局。徐信获胜后，与常天庆决定再比两场。而常天庆却建议放弃争夺秦鼎。"
        },
        {
            "id": 14,
            "content": "周宛萍道：“兄弟你怎么又来了，一会儿变一个主意。已经快到手的宝物，怎么能撒手让人。”\n“大哥大嫂有所不知，本来小弟以为这昆仑三老的师叔缪开堂只在幕后，不会出场。岂料他竟敢以小人手段偷袭小弟，再打下去，他必定要下场无疑。以小弟和徐大哥的本事，对付缪开堂与毕元真，必定讨不了便宜。另外，小弟看出昆仑派是飞柬邀客的主持之一，那毕元真道长似有难言之隐，木肯施出全力，想来其中定有蹊跷，恐此事的后台就是那个缪开堂。即便我们辟邪山庄夺魁，怀璧有罪，怕很快就祸事缠身，难得安宁。如若我等见好就收，反倒利多弊少。因为我等同昆仑派比试过了，三局是一胜一负一平，从此辟邪山庄的名头也闯出去了。”\n徐信沉吟了片刻，才道：“嗯，有理，即使辟邪山庄能够夺鼎，兄弟又不会在辟邪山庄长住，今后的确风险太多。”\n“大嫂如何说？”\n“到手的东西不要，为嫂心有不甘。”她笑笑说道：“不过兄弟是智多星，既如此说，为嫂的想来必有道理。”\n“谢谢大嫂谬夸。”",
            "summary": "周宛萍和徐信讨论关于即将到手的宝物（昆仑三老师叔缪开堂）的问题。他们担心与昆仑派的冲突会带来更多麻烦，因此建议见好就收，即使这样可能会影响辟邪山庄的名声。徐信同意这个观点，而周宛萍虽然心有不甘，但也表示尊重弟弟的决定。"
        },
        {
            "id": 15,
            "content": "常天庆站起身来向场中走了几步，高声说道：“禀告毕道长，常天庆脚踝受伤，不能再比。徐庄主与在下商定，辟邪山庄愿自认输家，退出赛局。”\n他这一说，那些相信缪开堂暗器伤人的人都把责任怪罪到缪开堂身上了。\n其实，常天庆脚穿布靴，一颗布扣哪怕是铁做的，从远处飞来也难伤及骨头，怎能到不能再战的程度。\n毕道长道：“常少侠，你可以休息一晚，明日再战。”\n“不，辟邪山庄甘心认输，此事就如此说定了。还请大会往下进行。”\n“那”\n连云飞见此，只得站起来宣布：“是否还有谁来与昆仑派一决雌雄？”\n他问了三声，无人响应，于是宣布昆仑派夺得秦鼎，为武林帮派魁首。\n连云飞话音甫落，缪开堂一阵嘎嘎大笑，他手负背后，个飘身，飞上平台。他站处与平台距离不下四丈，如此提纵术，实让在场诸人都骇然变色。\n他脚尖一旋，已对着台下：“咱们昆仑派小试牛耳，夺得魁首，老夫也深感荣幸。今晚在城内昆仑派的歇处略备薄宴，宴请与会英豪，聊表谢忱，还望大家光临。”\n此话一出，吃惊的反是毕元真。毕掌教道：“师叔，全场武林朋友足有三、四百人，临时现办，怕来不及。”\n“谁要你现办了？早有人替我们准备好了。”缪开堂不快地瞪了毕元真一眼。\n“是谁？谁替昆仑派越俎代庖？”毕元真仍有些不识抬举。\n“就是那个献出秦鼎与日月玉卵的人。”缪开堂冷冷地说。\n毕元真说不出话来，一脸的迷惘之色明显可见。",
            "summary": "常天庆因脚踝受伤无法继续比赛，辟邪山庄选择认输并退出比赛。昆仑派因此夺得武林帮派魁首。然而，缪开堂透露了一个惊喜，即有人已为昆仑派准备了盛大的晚宴，以感谢与会英豪。毕元真对此表示惊讶和困惑。"
        },
        {
            "id": 16,
            "content": "各门各派以及无帮无派的人几乎全部都来了。宴会就在常天庆昨晚要求会见昆仑、崆峒两派主持人的王公府第。这里有前后院落，一个大厅，摆下四十张台面还觉宽敞。众豪杰陆续来到时，桌上已肉酒俱陈。\n车师国宴席，不像中原那样考究。桌上几个大盘，放着大块煮熟的牛羊肉，再放上几碟瓜果，每人座前放上一碗斟满的葡萄酒便成了。\n饶是如此，细心一点的江湖客仍喑感惊奇。因为昆仑派众弟子均赴比武场观看角斗，家中留人甚少，怎能一下子准备了四十来桌酒宴，并且每桌上都有一头烧全羊。须知车师国都城并不大，顶多相当于汉朝的一个郡府城池，别说烧肉要动用十来家饭馆，就是搬那么些桌凳，也得雇用不少役夫。",
            "summary": "一场盛大的宴会正在王公府第举行。各路英雄和门派齐聚一堂，共有四十张台面的宴会显得宽敞。尽管昆仑派的弟子都去比武场了，但他们还是成功地准备了丰盛的酒宴，包括烧全羊等美食。这场宴会展示了车师国的独特风格和江湖人士的强大实力。"
        },
        {
            "id": 17,
            "content": "对此，一般人不过一想而止。他们认为既然这位主人能献出秦鼎、日月玉卵，必定是腰缠万贯的大富豪。有钱能使鬼推磨，只要多出些钱，雇几个役夫自然不成问题。\n在座众人中，常天庆怕是思虑最多的一个。这个富豪为何如此慷慨？既然好客，必想扬名，为何他一直不现身？今晚是否亮相？他为何以昆仑派名义设宴，而掌教毕道长又被蒙在鼓里？······尽管他疑虑颇多，仍想不出个所以然来，只好暗自小心。\n出面酬客的是缪开堂，而非毕元真。\n常天庆、徐信、周宛萍与裴三郎等二人坐于一桌。常天庆嗅了嗔酒，看不出也嗅不出什么异样来，便也喝了几口。徐信、裴三郎同共桌的其他人都是有海量的，你一口我一碗，相互酬酢。这次辟邪山庄虽未夺魁，但在众豪杰心目中，武德武功都一鸣惊人。故尔来向徐信与常天庆表示敬意的，说奉承话的，大有人在。徐信能得此声誉，笑容满面，频频举碗，一饮而尽。常天庆戒心未除，不敢大醉，又拗不过众人盛意，比平时多喝了一点。\n车师国的葡萄酒是西域特产，色如琥珀，香味浓郁，醇上口，连周宛萍也赞赏不已。徐信两手油污，酒也喝了十几碗，怕是到了八九分的量了。",
            "summary": "一位神秘富豪以慷慨的方式招待宾客，引发了许多人的疑虑。在宴会上，常天庆对这位富豪的身份和动机感到疑惑，而徐信、裴三郎等人则尽情畅饮。车师国的葡萄酒成为宴会上的焦点，使得徐信喝得酩酊大醉。"
        },
        {
            "id": 18,
            "content": "常天庆不知是有预感还是过分疑心，对周宛萍道：“六嫂，由着点，也劝大哥节制，兄弟总以为宴无好宴”\n周宛萍一拍常天庆肩头：“兄弟多虑了，要是有人在酒中下毒，怎么喝了这许多还未中毒？昆仑派得了武林至尊鼎，自然高兴，以酒酬宾，是人之常情，喝吧！”\n常天庆见喝了这许多酒，除了有些飘飘然，全身烘热，满脑子惬意外，并无其它反应，只得暂时收起了戒备之心。\n此刻，邻桌上有人笑，有人闹，有人手舞足蹈，甚而还有人打架的，姿态百出，无奇不有。常天庆尽管讨厌，但一想江湖人本来就放荡不羁，自由惯了的，加之西域一带酒后都会载歌载舞狂欢一番，与他这个在官府弟子恪守礼仪、讲究风雅自然不能相比，心中也就释然。\n那缪开堂开始是在厅内。酒过三巡，他从厅内步出，站于廊沿上，手里还端着一碗酒。\n“诸位！”他清了清嗓门。“昆仑派夺得武林至尊鼎，各位前来致贺，老夫深感荣幸。但有几句话须得摆在明面上说清楚。”\n尽管他内功深湛，人人都能听得清楚，却未能止住那些嘻笑怒骂的酗酒者。他先一皱眉，继而一笑，提高了嗓门说道：“既奉昆仑派为武林至尊，西域乃至与会的其他门派就得臣服于昆仑派之下。今后凡有差遣，必须从命，倘若违反，昆仑派有权代表武林同道，加以讨伐！”\n这些话说得极为霸道，本来乱哄哄的大厅一时静了下来。\n片刻，众人如从梦中惊醒，厅中骚动又起。\n有人嚷道：“奶奶的！你昆仑派拿了秦鼎，算你运气，为什么还要俺们听命于你？”\n还有人说道：“你们昆仑派有什么本事，还不是暗算了别人得的，逞什么能？”",
            "summary": "常天庆对周宛萍表示担忧，认为宴会可能暗藏危险。周宛萍认为没有迹象表明有毒，并鼓励大家喝酒庆祝。邻桌上的人表现得非常放纵，有人甚至开始打架。缪开堂站出来宣布，昆仑派成为武林至尊，其他门派需臣服并于其差遣。这一言论引起众人的反感，导致大厅骚动。"
        },
        {
            "id": 19,
            "content": "“事前可没有讲谁服从谁！”\n群情沸腾，看来是不服气的居多。\n突然间连云飞从厅内冲了出来，摇晃着身子，手指着缪开堂道：“哼，原来你们昆仑派居心不良，怪我瞎了眼，和你们联名搞什劳子比武！”\n缪开堂一阵冷笑：“连大侠是不服还怎么的？”\n“当然不服！”\n“不服可以重新打过！”\n“讲打还怕了你？”连云飞已喝得脚步不稳，晃晃悠悠冲上，一拳向缪开堂捣了过去。\n缪开堂手执酒碗，屹立不动，待等他拳到胸前，用另一手一格，飞起一脚，将连云飞踢飞数步，又身撞廊柱，颓然倒下。倒下时，哇地一声，酒肉吐了一地，污秽物中还有鲜血。连云飞竟已站不起来。\n众人都一凛，以连大侠功力怎能一招就踢翻在地？莫不是他负了伤又喝得烂醉，才如此不济？\n连云飞被踢倒，崆峒山的人呼啦抢出来五、六个，有的去扶连寨主，有的挡在他身前。\n昆仑派的弟子无论在厅内还是场院上的，一下子站出十余人来，各挺长剑，护住了缪开堂。这两派本是大会邀请与主持，这一下势成水火，为其他门派所始料未及，大伙都一下子呆了。\n毕元真从厅里快步走出，摇手道：“师叔，此事还可从长计议，何必伤了和气！”\n“你替我让开！”缪开堂吼道。\n毕元真贵为昆仑掌门，已是六十余岁的老者，被缪开堂一喝，脸面难看之极，只是面前的是他师叔，他只得强忍下这口浊气，讪讪地站在那里，不知如何是好。\n缪开堂又斥责围护在他身边的弟子：“你们也替我闪开，老夫怕得谁来！”\n那些弟子也一脸尴尬，收起长剑，退至缪开堂身后。",
            "summary": "两派势力昆仑派和崆峒山因比武而产生争执。昆仑派弟子缪开堂与崆峒山的连云飞发生冲突，导致双方势同水火。昆仑派掌门毕元真试图调解，但未能成功。连云飞被缪开堂击败，双方陷入僵局。"
        },
        {
            "id": 20,
            "content": "缪开堂嘿嘿怪笑，然后说道：“很好，你们不服也得服，实话说了吧，你们喝的酒里已放入了‘迷幻散”这不算是一种毒药，也算一种毒药。这种药没有解药，成瘾以后，每月得再服一次。”\n包括常天庆在内，人人都猛吃一惊。果然，昆仑派下了毒手！不过，这“迷幻散”究竟是种什么毒药，武林中人可谁也没有见过服过。这时尽管十分惶急，也只好耐着性子听缪开堂说下去。\n“这种药产自南夷，从一种花草里炼制而成。服用以后，幻觉成仙成道，快活非常。一旦成瘾，停服此种药物，则就会没精打彩，四肢无力，翻滚难熬。此时不会武艺的常人也能把你们杀死。此药就贮在我昆仑山顶，一月可以领取一次。谁不愿臣服，想要谋反，老夫就不再继续供给，看你能逞强几时？”\n毕元真急忙问道：“师叔，难道给昆仑派弟子也服了此毒药？”\n缪开堂不理这个掌门，继续说道：“你们可以不信，但方才嬉笑打闹，失却常态，便是药物的效能。老夫言尽于此，告辞！”\n缪开堂一仰脖喝下了碗中酒，将碗一掷地上，一个提纵术上了屋顶，飞驰而去。不但把各门各派的比武者晾在那里，也把昆仑派的人晾在了那里。\n所有参加酒宴的人都傻了。",
            "summary": "缪开堂向各门派武者透露，他们在酒中加入了名为“迷幻散”的药物。这种药物没有解药，令人上瘾且无法自行戒除。昆仑派使用这种毒药来控制其他门派的武者，使他们无法反抗。众人得知此事后的反应是震惊和恐慌。"
        },
        {
            "id": 21,
            "content": "不一会，场上大乱，有的大骂昆仑派，有的哭笑嘻闹，显见药力已经发作。\n毕元真是场内最为尴尬的人。师叔作为，他似知非知，但即便全无所知，但身为掌门也脱不了干系。\n蓦地，他从弟子手中抢过一把长剑，叹声说道：“罪孽罪孽！毕某无颜见天下武林同道，以此谢罪！”说毕，就将剑往自己的脖子上抹去。\n常天庆饮酒较少，又最为警觉，飞身上前，一把钳住了剑。饶是如此，也已割破了皮，血珠沁出。\n“掌教何必自寻短见？此事还可从容商议！”\n昆仑弟子一见掌教如此，也一齐抢上来，抱住了毕掌教。\n毕元真只是叹气，被弟子扶去了后院。",
            "summary": "昆仑派掌门毕元真陷入尴尬境地。由于不明原因，他被迫拿起长剑，准备自杀以谢罪。好在常天庆及时出手阻止，并劝说他不要自寻短见，事情还有回旋余地。毕元真在弟子们的劝说下放弃自杀，被扶至后院休息。"
        },
        {
            "id": 22,
            "content": "此刻场中仍是一片混乱，混乱中突见一群蝴蝶飞了进来。在场人大都精神亢奋，不少人犹如小孩，赶着扑打。这蝴蝶像是经人饲养、训练的，高飞低掠，纵是这帮武林人身手不凡，也休想捉到。\n突然，有一个清脆的声音响在常天庆耳边：“此刻不走，更待何时！”\n常天庆尚未回头，就被一个白影提起，飘飞出院去。他的轻功已是不错，想不到这个白影已到了脚不点地飞行绝迹的程度。此人手中提着常天庆，依然一掠数丈，向野外飞去。那一群色彩斑斓的蝴蝶围在两人身边，翩翩齐舞。\n听声音此人必是女子，又觉白裙飘逸，香泽微闻，常天庆更相信自己的判断。不过他此刻被酒与迷药搞得醺醺然，大有飘飘欲仙之感，脑子则显得有些迟钝，也就无心加以细想。\n此人将常天庆提到野外河边的草坪上，柔声说道：“孩子，将手伸入喉头，让酒菜全然吐出，然后服下这‘清凉花露’。”\n常天庆知道这人是为了救他，因此一切照办，只是想不透为何叫他“孩子”？难道这是个中年女子？\n他尽情将秽物吐了一地，又去水边嗽了嗽口，接过女子手中的一只小瓶。",
            "summary": "一群经过训练的蝴蝶飞入场内，引发众人追逐。常天庆在一位神秘女子的帮助下，逃离现场。女子引导常天庆吐出酒菜并服用清凉花露解毒。虽然常天庆疑惑她为何称呼自己为“孩子”，但他还是感激她的帮助。"
        },
        {
            "id": 23,
            "content": "此时四野已被暮色笼罩，幽幽的月色中一切都显得朦朦胧胧的。那白衣人身材修长，衣袂微飘，似影似幻，真有说不出的一种朦胧美。可惜她脸上罩着一片面纱，难以看清模样。但面纱内的一双明眸，漆黑发亮，可以想见这定是个绝色女子。当此人递过小瓶，微露素手，那尖尖的手指和玉样的肤色，在夜间闪着光泽，更令人想象必是神仙中人物。\n“喝几滴已足，剩下的你留下。这‘清凉花露’炼制不易，说不定你今后还用得着它。”\n常天庆倒几滴入口，顿时满嘴清香，全身清凉舒爽起来。\n“真是神药，在下谢谢”",
            "summary": "一位身材修长的白衣人在朦胧月光下展现出神秘的美感。她递给常天庆一瓶名为“清凉花露”的神药，并告诉他喝几滴足矣，剩下的留给自己。常天庆喝了之后，感觉全身清爽舒适，感激地表示感谢。"
        },
        {
            "id": 24,
            "content": "“不知道怎么称呼是不？你就叫我姑姑好了。”\n“谢谢姑姑，不知姑姑与我家”\n“你不必多问，往后便知。”这女子说道：“缪老贼这毒药固然邪门，但你中毒尚浅，又全然吐出，服下了‘清凉花露”已是不碍。”\n“姑姑，我述有一位结义兄长”\n“这由姑姑来设法便了。我听说你父亲派人在到处找你，要你立刻赶赴长安，听说是皇上要召见你，你现在就可出发。”\n“这就怪了，皇上召见在下一介布衣，不知何故？”\n“这种朝廷的事，姑姑历来懒得管。\n姑姑此来只为救你，你休息一下就动身吧！”\n这白衣女子也不管常天庆如何迷惘、疑惑，立即飘然而去。\n那群蝴蝶始终在这女子周围飞舞，真个有乘风欲上琼楼的美姿美态。\n常天庆站在那里，看着这景象渐渐模糊，忽然拍手叫道：“听说蝴蝶沟有一位蝴蝶仙子，莫不就是她？那，那她为何专门来救我呢？”\n常天庆有些大惑不解。",
            "summary": "一位名叫姑姑的神秘女子救了中毒的常天庆，并告诉他皇上要召见他。姑姑表示会帮助常天庆找到他的结义兄长。常天庆对姑姑的到来和救助感到困惑，而姑姑则专注于让他尽快恢复出发。姑姑离开了现场，而常天庆仍在思考她的目的。"
        }
    ]
}