{
    "chapter_title": "第十章  “金龙令”夜屠辟邪庄",
    "chapter_summary": "常天庆和徐信等人在甘泉宫准备西行时，常天庆预感到有问题发生，通过自己的“法术”找到了事发方向。他们发现徐信可能遇到了危险。倪小山提议学习常天庆的法术，但被拒绝。常天庆认为冯姑娘适合学习一种名为“无相神功”的武术。徐信是一个成功的武林侠客，与常天庆成为异姓兄弟。在出席西域武林盛会后，徐信突然失踪。一名黑衣人给徐信和妻子带来了解药和“金龙令”，要他们一个月内赶赴天山听候调遣。徐信拒绝，试图寻求帮手。他们遇到了一个神秘的敌人，使用迷幻散制造混乱。徐信带领全庄人员准备应对可能的攻击。在战斗中，徐信与敌人展开激烈决斗，击败了他们。然而，徐信身受重伤并死去。辟邪山庄遭受重创，只有周宛萍母子逃脱。常天庆在废墟中找到幸存者，处理尸体并支付葬礼费用。他透露自己是常天庆，并离开了辟邪山庄。",
    "para_groups_num": 20,
    "para_groups": [
        {
            "id": 0,
            "content": "常天庆在甘泉宫住了两日，见西行筹备仍未就绪，田、邢两位大人指手画脚，不时查看、督工、派员，其他人等进进出出，忙碌无暇，他们几人插不上手、；又见这里暂时平静，无人骚扰，便来见田大人，讲了义兄徐信的情况，说他武功了得，愿意为朝廷出力，能有他西行，定是多了个帮手。田、邢二人见常天庆一下就把解忧公主说得回心转意，少去了他们诸多烦恼和可能发生的许多周折，对他佩服。又想那蒙面人寄刀留字，前途凶险，多一个帮手更好。田明亮一口允承，表示立即上奏，先补一个二等侍卫之职，要常天庆先去辟邪山庄邀请。\n五人中，寇景荣、孔布各负轻伤，虽无大碍，也得将息几天。冯嫽则被拉入翠华宫，公主不放她出来。只有倪小山生性贪玩，听说常天庆要去辟邪山庄，缠着要和他同行。常天庆心想这小鬼头机灵，带了他去倒不失为一个帮手，痛快地答应了。\n岐山在甘泉宫西南方向，距甘泉宫不到二百里路，临近去西域的官道。常天庆此行即使迟误，赶不上出发日期，可以在路途会合。\n吃罢了早饭，常天庆、倪小山一人一骑，向西南方向奔去。常天庆骑的还是那匹大宛良马，倪小山的马是经过挑选的准备西行的御马。马也是好马，比起“汗血宝马”来，差了截。两人并行，常天庆不敢放开马蹄。\n行不及半途，常天庆感到烦躁不安，像是要发生什么事似的。这情况，过去遇到过几次，用“无名子”传授的办法，每次都灵验。他连忙跳下马来，对“小泥鳅”说：“小倪子，咱们休息一下。我要坐到那块大石上去，静心默想片刻，你在旁边护法。”\n小倪子跟着下马，接过常天庆手中的缰绳：“常大哥，怎么休息还要护法？”",
            "summary": "常天庆在甘泉宫等待西行筹备完毕，期间遇到了义兄徐信，他愿意为朝廷效力。田、邢两位大人对常天庆的能力表示佩服，并决定让徐信加入队伍。寇景荣、孔布受伤需休养数日，冯嫽被留在翠华宫，而倪小山则热情地请求跟随常天庆前往辟邪山庄。常天庆和倪小山骑马前往岐山，途中常天庆感到烦躁不安，认为有事情发生。"
        },
        {
            "id": 1,
            "content": "“我已经预感到要出什么事了。是甘泉宫方向，是路途，还是徐大哥的辟邪山庄，还吃不准，我一施法术就知道了。不过施法时，人似木偶，难察外敌侵袭，须要你护法。”\n“哇！常大哥，你还会法术啊！”小倪子大惊小怪喊了起来。\n其实这并非法术，把它称作法术，是常天庆故弄玄虚，好逗一逗倪小山。另外自然还有点儿歪心，寇、孔二人小觑之心，迄今未减，小倪子嘴快，知道他会“法术”，必告二侍卫。让二侍卫知道他高深莫测，岂不是好？\n此时正是六月天气，长安一带，节气要比南方晚些。山野草绿花红，一块褐石凸立在野花青草丛中。常天庆坐上去，取出一根线，线头垂着一枚玉坠，开始“行功运法”。\n其实此法殊为简单，不知内情的才觉高深莫测。当人预感到会发生什么事时，必须先行入定，达清静无为境界，眼不观，耳不听，身不触，屏除一切杂念，以“天人合一”状态接受外来信息。然后手中提一纺锤模样的东西，任它随意划出圆圈。数次转动后，圆圈变成椭圆，再生出尖角，尖角指出方向，为出事方向。\n“无名子”传授此法时，常天庆还是少年，现在已成青年，“法术”大有钝拙之虞。这应了“无名子”的一句话：“心无杂念，不入凡世，少年心性的人，心灵感应最为敏锐。一俟百事缠身，俗务俗念加重，就不灵验了。”为此常天庆曾经想过，像冯嫽这样单纯的女子，学了此法，其成就定在我以上。\n他盘腿坐于褐石上，运气三匝，经三周天，澄清尘虑，空灵头脑，先入无感应境界。",
            "summary": "常天庆预感到有事情发生，但他不确定是甘泉宫方向、路途还是徐大哥的辟邪山庄。为了弄清楚，他开始施展所谓的法术。实际上，这只是常天庆故意装神弄鬼，想逗一逗倪小山。在长安附近的山野中，常天庆坐在一块褐石上，用一根线和玉坠开始“行功运法”。这种方法其实并不神秘，只是通过入定和手中的纺锤模样东西来感知外界信息。经过一段时间，他找到了事发方向。常天庆年轻时学过这个方法，但现在已成为青年，他的“法术”似乎变得不那么灵验了。"
        },
        {
            "id": 2,
            "content": "倪小山甚觉新奇，牵马瞪眼，直向常天庆看去，想看出有什么古怪，至于“护法”一事，早丢于脑后。\n不一刻，常天庆右手线下的玉坠转了起来，先转着圆圈，继成椭圆，椭圆又生角，指向不变。\n常天庆深吸两口气，导引周天气机归入气海，从石上轻纵跳下，睁开双眼，问道：“小倪子，尖角指向何方？”\n“西南方向。”\n“不好！肯定是徐大哥那里出事了，快走！”\n倪小山跳上马背，加鞭扬马，边跑边问道：“常大哥，在斗完白发婆婆后，你是否也是用法术知道甘泉宫出事了？”\n“非也！”常天庆答：“那时只是猜测。你想刚打完仗，血气浮动，周围人多口杂，心情不宁，如何作法？”\n“常大哥，倘若辟邪山庄果然出事，你的法术灵验，小丐向你叩一百个响头，将那法术传于小倪子如何？”\n常天庆摇了摇头。\n小倪子急切问道：“难道小丐资质鲁笨？”",
            "summary": "倪小山和常天庆正在观察一个神秘的玉坠。常天庆根据玉坠的指向判断出徐大哥可能遇到了麻烦。倪小山提议如果辟邪山庄真的出事，他愿意向常天庆叩一百个响头并学习他的法术。然而，常天庆拒绝了他的请求。"
        },
        {
            "id": 3,
            "content": "“正好相反。”常天庆一边驱马，一边回答：“是你过于机灵，脑袋一息十念，心常旁鹜，难授此法。唯有冯姑娘这样心地单纯的人，才可造就。”\n“那你与冯姑娘不都是聪明人？”\n“我随年岁增长，俗念日多，已大不如前了。小倪子，各人有各人的缘法，以后得暇，让我把‘无相神功’传授给你吧！”\n辟邪山庄自徐信父亲始，苦心经营数十年，已成气候。\n徐信父亲年轻时是个丝绸商人，从广陵一带贩来，到长安一带出售，每匹丝绸，获利增倍。长安一带日渐繁华，丝绸业一日发达一日。他又雇用驮队，沿西域丝绸之路，远销安息诸国。那岐山正在长安到西域的必经要道北侧，运输十分便利，家境自然暴富。\n不过，长途贩运，一路上过山渡川，遇上截道强人，不仅丢财，说不定还要丢命。其父财源丰盛以后，便雇请江湖好手，专事保护他的商队。渐渐地，他家成了镖队与商行合的处所。\n他自己不会武功，为让儿子继承产业，继续经商，就让他学武，先是跟山庄的镖师学，后又聘请四方名师，不断教习。徐信生性聪明，到得二十余岁，功夫已是不凡。其父放心，让他亲率镖师商队，出外磨练。",
            "summary": "常天庆和倪子讨论了关于武术和心灵纯洁的话题。常天庆认为冯姑娘这样的心地单纯的人更适合学习一种名为“无相神功”的武术。而徐信的父亲是一个成功的丝绸商人，他为了让儿子继承家业，投资了大量时间和精力在徐信的武术训练上。"
        },
        {
            "id": 4,
            "content": "到了中年，不但辟邪山庄已兴建成住房百余间的大模样山庄，家中财产怕也已有十万贯之巨。他的“紫髯公”绰号与那柄七环紫金刀，在江湖上闯得响当当的了。\n如今，父亲早撒手西归，他与“玉面狐”周宛萍结婚十五年，已有一个七岁儿郎，心情变了。那种半商半武的生涯，危险得很，自己已有一辈子花不完的家财，何必再去冒险。万一闹不好，娇儿失父，娇妻失夫，哪不遗憾？于是将商队散了。那些在他父亲手下直到他手下保护过商队的武师，尽数留下，成为他家的食客。他有时带上几人游山逛水，有时又去赶个武林盛会，还有时在家中大宴武林同道，专做了个退出江湖纷争的武林员外郎。因为他豪爽好客，为朋友两肋插刀，一掷千金，在江湖上的名气比年轻时更加响亮。\n此次应邀参加西域武林盛会，认识常天庆，并结为异姓兄弟，而且与昆仑派在争夺“武林至尊”鼎中，打了个平手，心情大是振奋。唯独后来遭缪开堂暗算，经一个白衣人解救，方得无恙。细想之下，这西域比武会果真是会无好会，宴无好宴。只不知义弟常天庆为何突然失踪，周寻不见，大感不解。还是周宛萍劝说道：“以常兄弟之机敏，谁人能暗算得了他？准是发生其他变故，他来不及告诉就走了，你我还是回辟邪山庄等他。”两人有些怅怅然，同返辟邪山庄。\n这一夜子时，夫妻俩已在房内睡熟，忽听得有一高声喊道：“辟邪庄庄主徐信听令！”\n徐信是学武人，当然警觉，一下子从床上跳了起来。“怎么回事？别把孩子惊醒了！”周宛萍是被徐信惊醒的。\n“快穿衣服，拿家伙，有人寻事来了！”\n徐信穿好衣服，拿起那柄大刀。\n这时第二声喊又起，喊声未毕，徐信已纵出房门外。“是何处高人，夤夜到山庄来，有何贵干？”\n徐信抬头看去，院墙上站立着一个黑衣人，黑纱蒙面，左胸上有一块碗底大的白圆圈，圈里像是有一个黄金色的字，夜里看不清楚。\n“你就是徐信？”这人冷冷问道。\n“不错，正是区区。”",
            "summary": "主人公徐信，因其绰号“紫髯公”和七环紫金刀而在江湖上声名显赫。他在中年时选择了退出江湖纷争，成为一位武林员外郎，专注于家庭和生活。然而，一次应邀参加西域武林盛会，让他结识了常天庆并结为异姓兄弟。在这次盛会中，他们与昆仑派争夺“武林至尊”鼎并打成平手，让徐信心情振奋。然而，后来遭遇缪开堂的暗算，幸得白衣人相救，才安然无恙。徐信与妻子回到辟邪山庄，却发现义弟常天庆突然失踪，让他们感到困惑。"
        },
        {
            "id": 5,
            "content": "“你参加了交河壁大会？”\n“是又怎样？”\n黑衣人顺手一扬，有两件物事抖出，向徐信处飞来。徐信以为暗器，身子一旋避开。那物件在徐信身前一步许落下，看来并非暗算于他。\n“一包解药，共你四人服下。一支‘金龙令”着你夫妻一月内赶赴天山，听候调遣！”\n徐信大感奇怪：“这么说来，你是缪开堂的人，昆仑派的弟子？”\n他想到那天缪开堂将毒药下到酒中，要求西域武林群雄臣服于他的事。但又为何不去昆仑山，而未天山，岂非南辕北辙？\n黑衣人冷哼一声，透出轻蔑：“缪开堂是什么东西，怎能驱使”话至半途，蓦然煞住。\n“那就怪了！”徐信朗声说道：“‘金龙令’是什么玩艺儿，在下又为什么听候‘金龙令’的调遣？”\n徐信说话响亮，另有一意是想把庄内的武师助手叫醒。果然，这时周宛萍手握双刀，走出房门来到他身边。有一部分手下想是已经醒了。\n“不接‘金龙令”阁下可知有什么结果？”\n“不知。”\n“一时三刻内命丧黄泉。”",
            "summary": "一名黑衣人向徐信和周宛萍出示了一包解药和一支“金龙令”，要求他们一个月内赶赴天山听候调遣。徐信和周宛萍对此感到奇怪，因为黑衣人是昆仑派的弟子，但他们并未去昆仑山而是去了天山。徐信拒绝接受“金龙令”，试图唤醒附近的武师帮手。黑衣人警告他们不接受“金龙令”的后果是一时三刻内命丧黄泉。"
        },
        {
            "id": 6,
            "content": "徐信冷笑了：“怕阁下这点子功夫不够使的！”\n“实话告诉你。”这人语音里透着冷峻：“你就是不服毒药，在我手底下也走不过百招。何况你已服下‘迷幻散”只要我一使法催毒，你立即出现毒症，形同废人。”\n徐信与周宛萍暗暗心惊，忖道：若不是那不知姓名的白衣人当时就令催吐，服下清心的花露，如今被他一催毒，那还招架得了？他心机深沉，且不说破，佯装问道：“在下怎敢相信阁下给的是解药而非毒药？”\n“本门‘迷幻散’奇妙异常，既是毒药，又是解药，服下就能精神亢奋，快乐无比。自然毋庸讳言，多服成瘾，永难自拔，尔等就更得乖乖听本门‘金龙令’的驱使。”\n“你们究竟是何门派？为何使用这种不通人性的毒药？总得给在下一个交待，在下才好决定遵与不遵”\n“本门派不久即可宣告于世，当前只得暂时委屈阁下了。遵与不遵，给你一柱香的时辰。”\n徐信想套出对方路数来，这人的口风甚紧，不能如愿。周宛萍俯身拾起地上的“金龙令”，递给徐信：“大哥请看！”\n徐信接过来，乘月色端详。此令长约半尺，铁制，一半如剑刃，一半是长刺，剑刃一面浮雕着一条腾飞的龙，另一面阴文刻着四个大字：令出如山。在四个汉字一边，还有一行弯弯扭扭的符号。徐信不识是匈奴文还是西域某国的文字，想那意思和“令出如山”差不多。全令漆成金色，“金龙令”称谓，源得于此。\n这是“金龙令”在江湖上第一次出现，起码是徐信第一回见到它，说不出个所以然来。他悄悄对周宛萍说道：“快去把全庄人员尽数叫起，今晚难逃一战。”此时，他见院墙上人影倏忽不见，又拉住欲走的周宛萍道：“停会儿要是对手太强，萍妹你不可死战，快背上正儿逃走，使徐家留下一脉香火。”\n周宛萍听此事如此严重，快要哭出声来：“大哥，我不走！不，要死死在一块！”",
            "summary": "徐信和周宛萍遇到了一个神秘的敌人，他们使用了名为“迷幻散”的毒药。徐信在战斗中表现出色，但敌人声称他们的毒药既是毒药又是解药，使得徐信和周宛萍心生恐惧。为了了解敌人的身份和目的，徐信试图从对方口中套取信息，但对方的口风非常紧。徐信决定召集全庄人员准备迎战，并嘱咐周宛萍在情况不利时带着儿子逃跑，以保留徐家血脉。"
        },
        {
            "id": 7,
            "content": "“你怎么这样糊涂？”徐信顿脚：“这‘金龙令’定是大有来头，黑衣人不过是个使者，身手如此了得，连缪开堂也朱放在眼里，你想我们有几分胜算？”\n周宛萍附到徐信耳边：“干脆现在一齐就走，钻地道！”徐信苦笑了一下：“你怎么尽说孩子话，‘金龙令’主既然寻到这里，必定还会找到他处，你以为我们能逃得过去？三人一起，反而害了正儿。况且，我徐信被对方几句话就吓走，以后在江湖上还能混得下去吗？”\n徐信正一把将周宛萍推开，裴三郎和另一名同去西域的手下带了十余人赶来，大声喊道：“大哥，刚才的话都听见了，什么金龙令不金龙令，他们有本事就把脑袋拿去！”\n徐信回身一看，这十余人中有四、五人是武师，其余是庄丁、杂役。“三郎，还有人呢？”\n“派人叫了，立马就会赶来。”\n徐信精神大振，全庄百余口，男丁近半，能在江湖上独当一面的武师、镖头有十八人，其余庄丁也会几下拳脚。对方只是一个使者，就算来了十个八个高手，也能对付一阵。怎么能一上来就长了他人威风，灭自己志气！",
            "summary": "徐信和周宛萍讨论了一个名为“金龙令”的神秘物品和其背后的势力。徐信认为他们很难与之对抗，但周宛萍建议他们逃跑。这时，徐信的兄弟裴三郎和其他手下赶来，表示要一起对抗这个势力。徐信决定召集全庄的人一起应对可能的攻击。"
        },
        {
            "id": 8,
            "content": "“一炷香时间到！”随一声喊，黑衣人又飘上墙头。辟邪山庄的院墙也有两丈余高，这人如一片飞叶，落地无声，轻功定是了得。\n徐信朗声说道：“早已想好了，辟邪山庄不听‘金龙令’调遣！”话音甫出，“金龙令”当飞镖掷过去。\n“好！明年今夜就是你们的周年！”这人此话说出，伴一声长啸，已落到徐信诸人的面前。看他手中，已接下了“金龙令”，\n徐信心里悚然。要知他这一镖手劲极大，“金龙令”破空而出，而此人迎面向他飞来，等于两物对射，劲头如了一倍。徐信自信没有把握接下此镖，对方举重若轻，这份功力，实非等闲。\n到了这份上，想不了许多。徐信一抖手上的紫金刀，金环一阵乱响，迎面扑上，大喝道：“看看鹿死谁手！”\n黑衣蒙面人藏起“金龙令”，一甩手，粉雾迷漫。周宛萍慌忙叫道：“小心，有毒！”旋即跳开，裴三郎等人也纵开数步。",
            "summary": "在辟邪山庄，徐信拒绝听从“金龙令”的调遣。一名黑衣人出现，接下了“金龙令”并威胁明年今夜会再次前来。徐信与黑衣人展开激战，黑衣人使用有毒粉末，使得众人不得不避开。"
        },
        {
            "id": 9,
            "content": "徐信快刀抡开，一副拚命架势，好在他刀沉力巨，刀风骤起，粉雾立时荡开。\n黑衣人撒出药粉，也后退了数步，像是观察药效，并未想急于动手。谁知他呆得一呆，骤失先机。徐信的“霹雳刀”何等快捷，“天降霹雳”、“狂风暴雨”、“风卷残云”、“地动山摇”······招招不要命地劈将过去。黑衣人慌忙纵退数步。徐信大喝一声“着”，金刀已临黑衣人右肩。黑衣人一个缩避，只避开一半，紫金刀斜势劈下，将他的肩头衣肉及一片骨头劈了下来。\n徐信快刀展开，黑衣蒙面人仓促跃退之际，有一个声音喊道：“奎宿快撤，此人没有中毒！”话音刚落，黑衣蒙面人肩头已伤，可见徐信的“霹雳刀”名不虚传。\n原来，对方撒出的粉雾，并非毒药，而是一种催毒药粉。凡是中了“迷幻散”的人，只要少许吸入一点粉剂，马上就全身疲软，呵欠连连，毒瘾发作，连刀枪也像拿不动似的，何能再战？那黑衣蒙面人以为每发必中，想等徐信、周宛萍疲软下来再收拾，他殊未想到徐信压根儿未中毒，加上徐庄主的快刀威势非凡，黑衣蒙面人一着不慎，全盘皆输。\n这黑衣人闻言疾退，飞上墙头，一闪而没，同时跳入场中的又有十余个黑衣蒙面人。一样的打扮服饰，都用黑纱蒙面，只露出双眼，所不同的是左胸前那个白圆字号相异。夜间月色朦胧，距离又远，徐信自然看不清那是个什么字。",
            "summary": "徐信与黑衣人展开了一场激烈的决斗。原本黑衣人打算等待徐信和周宛萍中毒后疲软再动手，但没想到徐信并未中毒，而且他的快刀威力惊人。在一场激战后，黑衣人受伤败退，其他黑衣蒙面人也纷纷加入战斗。黑衣人逃走，而徐信和周宛萍成功击退了敌人。"
        },
        {
            "id": 10,
            "content": "“徐庄主好刀法，好机诈！你已伤了我们的人，此事已善罢不了了！”\n“哼！”徐信持刀伫立。“我便不伤你们的人，难道能够善了？”\n说话的黑衣人像是一个头目：“就是现在，徐庄主如能起誓效忠‘金龙令”听候差遣，为时不晚。”\n“你要在下效忠‘金龙令”总得说出你们是一个什么门派，目的何在？要在下效力，是否得干伤天害理的事？这三点说不清楚，恕在下实难从命。”\n“徐庄主，恕在下无可奉告。但在下可以告诉你，效忠于‘金龙令”能让阁下享受荣华富贵。”\n徐信摇了摇头：“谢谢阁下盛意，徐某守着山庄，衣食无缺，也已知足了。”\n“人一死，万贯家财还有何用？\n“你仍是放不过徐某？”\n“对了，‘金龙令’主令出如山，不受调遣的都无好下场！”\n“那在下无话可说了。”\n“此刻一过，你有话也说不出来了！”这人语气一冷，喝了一声：“此时不上，更待何时？”\n三个黑衣人身如鬼魅，向徐信合拢，其余蒙面人向周宛萍、裴三郎等发起攻击，场内顿时一片混战。\n辟邪山庄房有百余间，场地不止一处，听得其他各处也响起了惊叫声和兵刃碰击声，猜不出今夜到底来了多少蒙面高手。\n这些蒙面人大多带着各种兵刃，有些兵刃奇形怪状，什么降魔杵、日月轮、鎏金铛、三节棍······唯独与徐信对垒三人，全是赤手空拳。敢于用徒手散打对付他“紫髯公”的，决非庸手。\n徐信金刀舞动，一招“夜战八方”向三人扫去。三人避得一避，错掌立上。十余招后，徐信刀法疏缓，就有不敌之态。\n煞是古怪，这三人运掌并不快当，掌上打出的劲风却裹着一股冰寒之气，寒气及体，令人全身血冷。\n徐信惊道：“是冰寒掌？”\n一蒙面人答道：“不是冰寒掌，叫玄冰掌！”",
            "summary": "徐庄主与一群蒙面高手发生冲突。徐庄主的对手要求他效忠一个名为“金龙令”的组织，但徐信要求了解这个组织的背景和目的。在对话中，徐信发现他们的武功含有冰寒之气，称为玄冰掌。在一场激战中，徐信逐渐不敌，而其他房间也传来了战斗声。"
        },
        {
            "id": 11,
            "content": "“你们是”\n“将死之人，还问那么多干啥？”\n三人掌中渐生白雾，这时寒气更重。在徐信周围应敌诸人，已受不住寒气袭击，退了开去。\n这时，近处远处，惊叫声惨呼声不断响起。料来辟邪山庄的武师、镖客和庄丁受到了重创。\n辟邪山庄的十八名武师、镖头，有一半是从徐信父亲创业时留到今天的，他们对山庄大有贡献，徐信又是个讲义气的人，自然都当叔父辈对待，留下养老。这些人长年养尊处优，因而心宽身胖，又不行走江湖，功夫搏下了不少。现已年迈，哪里是黑衣蒙面人的对手？还有如裴三郎等在江湖上大都是二、三流角色，能赶上徐信的，没有一人。蒙面人这边，人人堪称一流，辟邪山庄人数不少，功夫不济，一战之后，立判高下。\n徐信咬紧牙关，从丹田运出内气，抵御玄冰寒掌，勉强支撑。但他又不能全神对敌，还得担心娇妻，不时朝周宛萍处瞧去。\n与周宛萍交手的蒙面汉子，拿的是一根狼牙棒，棍重力沉，记记杀手。周宛萍使出双刀，刀如泼风，被狼牙棒几次重击，拿捏不住，一刀已失，形势岌岌可危。徐信关切，想冲过去援救，一个疏神，被蒙面人拍中一掌，全身激凛，一阵轻颤，再也顾不得妻子危殆，施开金刀，护住自身再说。\n忽然，房中响起哭声，大约是儿子徐正被战乱惊醒，吓得哭喊。哭声一起，徐信急喊道：“宛萍，快带孩子逃走，不必顾我！”\n周宛萍听得儿子哭喊，心似刀绞，拨开狼牙棒，冲入房内。\n那黑衣蒙面人并不放过，跟了进去。",
            "summary": "三位黑衣蒙面人袭击了辟邪山庄。山庄的主人徐信和他的手下们试图抵抗，但他们的武功远不如蒙面人。在战斗中，徐信的妻子周宛萍和儿子徐正被惊醒，陷入危险。徐信试图救援他们，但被蒙面人击中，无法继续战斗。在这种情况下，周宛萍决定带着儿子逃离山庄，以保护他们的安全。"
        },
        {
            "id": 12,
            "content": "周宛萍丢下单刀，抱起孩子，拍打着，哄骗着，旁若无人。\n那蒙面人缓缓走近床前，举起了狼牙棒。\n周宛萍生出母爱，圣彩浮动，居然视死如归，连蒙面人举到头顶的棍棒，瞧也不瞧。\n徐正那孩子先是投入母亲怀中，不再哭闹，后见母亲面前站着一个凶神恶煞，吓得又哭起来。\n周宛萍放下孩子，缓缓站起：“这位大哥，我们打个商量如何？”\n“你母子快些受死吧，还商量什么？”话说得凶狠，狼牙棒并未落下。\n“你我无仇无恨，大哥你不过听命于人，不得已而为之。小妹想跟大哥打个商量，你如能悄悄放过这孩子，小妹听凭大哥处置。”\n黑衣蒙面人问道：“你怎么凭我处置？”\n周宛萍妩媚一笑：“大哥这还不明白吗？这就是说你叫我干啥就干啥，百依百顺。若是大哥叫小妹去死，小妹也一丝一毫不作反抗。”\n周宛萍人冲外站，房内虽没有烛光，倒有星月的微光映入，尚能看见她的身形、面部轮廓和漆亮的眼珠。她人不到四十岁，身材微胖，体态丰腴，容貌皎好。尤其是眼中嘴角的笑意，动人心魄。如此徐娘，成年男子怎能不心猿意马？黑衣人显然还有顾忌，不知周宛萍是真的为儿子而牺牲自己，还是巧施机诈。不过转而一想，一个妇人，本事平平，有多大能为？我先假意允承，待等事了以后，那小崽子又能跑到哪里去？他见周宛萍放下了单刀，两手空空，毫无防范，觉得这笔交易是划得来的。于是后退几步，掩好了门，将狼牙棒放在地上。\n“大哥，说定了的事不许反悔，你得放过小儿一命！”她又是诱惑地一笑。\n“罗嗦什么？答应你便了！”\n黑衣人走上前去，一把搂住了周宛萍，",
            "summary": "周宛萍在面对蒙面人的威胁时，为了救自己的孩子，勇敢地挺身而出并与蒙面人协商。她用自己的美貌和智慧说服了蒙面人，成功让蒙面人放过了她的孩子。然而，在的关键时刻，蒙面人突然改变了主意，抱住周宛萍并试图对她施加暴力。"
        },
        {
            "id": 13,
            "content": "小儿徐正见这蒙面人凶神恶煞，擒住了母亲，吓得又哭了起来。\n周宛萍用手推拒道：“大哥，你怎恁地性急！难道一个当母亲的，能在孩子面前与人办这种事吗？这样子岂不大煞风景！”\n这人猴急道：“那怎么啦？就这一间房，你把孩子弄出去，不也是死吗？”\n“那就把他塞到床底下，眼不见心不烦。”\n“好吧！”黑衣人暂时放开了手。\n周宛萍搂过儿子，轻拍了几下，亲吻了一下泪流满面的脸蛋儿，柔声说道：“乖儿，你先躲到床底下去，妈妈与这位叔叔谈点事儿，记住，一定要躲得好好的，不许出来！”说着，弯腰将儿子推到床下。\n徐正年龄只有七岁，毕竟出自武学家庭，耳濡目染，对江湖上寻仇凶杀听得多了。方才是在睡梦中惊醒，才有此哭闹。现下看到屋内情形，听到外边动静，反而安定下来，乖乖地爬到床底下去了。",
            "summary": "蒙面黑衣人抓住了一位母亲，她的儿子徐正被吓哭了。周宛萍试图阻止他们，建议将孩子藏到床底下。徐正虽然只有七岁，但他来自武学家庭，明白目前的危险状况，于是乖乖地爬到床下躲避。"
        },
        {
            "id": 14,
            "content": "黑衣人重新搂住了周宛萍。\n周宛萍悄声骂道：“死鬼，让我脱衣服。”\n她除去外衫，见黑衣人愣在那里，又道：“你也脱呀！”\n“我用不着脱。”\n“那多没趣，脱吧，快脱了！”\n黑衣人开始脱衣服。他见周宛萍除却上衣，露出白白的胸脯和两个高高的乳峰，心情一荡，像猛兽般扑了过去。\n周宛萍装作搂抱这汉子，双手不停在这汉子背部摸索。那汉子以为这是一种抚爱动作，全然不拒。那料到突然背部一疼，继而一麻，他已中了暗算。\n周宛萍在他背部摸索，其实是在寻找穴道。她事先已在指缝里夹着几根梅花毒针，一旦摸准了“命门”、“肾俞”、“肝俞”、“心俞”四大穴位，狠狠地插了进去。梅花针淬了剧毒，刺入肉中，这光身蒙面人整个身子已不会动弹了。\n你想那周宛萍号称“玉面狐”，除了长得风骚美丽，机诈权变也是一流的。她武功较蒙面人差，心智心计比蒙面人高出何止一筹，暗袭之下，果然如愿。\n蒙面人遭了暗算，明白这妇人用心极毒，顿时火冒三丈。幸好这妇人还压在他身下，大不了拼个同归于尽。他立即运掌向周宛萍脑袋拍去。",
            "summary": "黑衣人与周宛萍发生了争执，周宛萍要求黑衣人也脱衣服。黑衣人在脱衣服时，周宛萍趁机在他的背部摸找穴位并插入梅花毒针，使黑衣人无法动弹。周宛萍以机智和心机战胜了黑衣人，成功实施了暗算。"
        },
        {
            "id": 15,
            "content": "若照平时，他掌力之强，定能拍个脑浆迸流。谁知他大椎被毒针钉住，就像整个脊梁骨断了一般，再也运不上劲，幸好手臂还能动，也只能运到平时的两分力道。\n再加周宛萍机警异常，四枚梅花计按入对方背部，立即又运掌推开对方，向一旁滚去。那蒙面人手掌拍到周宛萍后脑勺上，只有一分力道了。\n就这一分力道，也将周宛萍打落在床下。\n“好狠毒的妇······！”这大汉“人”字未出口，毒性扩向全身，连舌根也有些发硬，唯有头脑尚清醒。\n周宛萍站起，披上上衣，回道：“哼，你们想杀害全庄上百口人，连我母子都不放过，难道不毒？难道不狠？”\n她顾不得光身蒙面人是死是活，先操起单刀，再去支援丈夫，又一想不知儿子怎样了，急着弯腰向床下看。就在这当儿，房门被一脚踢开，一人喝声而进：“鬼宿，怎么还没有收拾了一个娘们？”\n周宛萍只得干脆趴在床下，大气儿也不敢出一口。",
            "summary": "一位武功高强的蒙面人在与周宛萍对峙时，由于大椎被毒针钉住，只能发挥出平时的两分力量。周宛萍利用这个机会，用四枚梅花计击中对方，成功逃脱。然而，另一名敌人闯入房间，发现蒙面人仍未击败周宛萍，于是周宛萍不得不躲在床下等待时机。"
        },
        {
            "id": 16,
            "content": "在房外激战的徐信，此时已是强弩之末。\n他奋力接战三大高手，已砍杀了一个黑衣蒙面人，自已也挨了两下“玄冰掌”。这“玄冰掌”练于雪山顶上的玄冰洞。练成以后，功力一运，两掌像千年不化的寒冰。冰掌及体，不但肌肤骤冷，连五脏骨骼也若浸于寒冰之中。寻常人断难挨上一掌，徐信已挨两掌，身受煎熬，可想而知。\n他丹田热气已被寒气控制住，全身颤抖，牙关打战，刀法愈来愈缓慢错乱。要是他能收摄心神，兴许可以支撑片刻。他见妻子跑入卧室，一黑衣人追进，又听儿子哭声，心烦意乱，更显不敌。\n他一记“逢山开路”，左右各斜劈一刀，就想突出重围，向卧房跑去。一个手挺锯齿刀的黑衣蒙面人立即将前路封死。此人的刀法也是了得，将徐信的“紫金刀”缠住，令他难以旁顾。徐信的后背露出了空子。\n原先以“玄冰掌”夹攻徐信的三人中已死其一，还剩两人。其中一人见有可乘之机，飞身追袭，一掌拍到徐信后背。\n徐信遭到前后夹击，避闪不灵，只好随掌力方向前冲。使锯齿刀的蒙面人一刀劈出，徐信不躲不闪，刀作剑使，向前刺出。\n这是两败俱伤的打法。锯齿刀砍中徐信任一部份，徐信非死即伤。紫金刀刺中蒙面人胸膛，也要开膛破肚。\n对方知道徐信中了“玄冰掌”，不时就要倒下，自己作个陪葬，大不合算。他想旋身躲避，锯齿刀失了劲力。\n徐信将死之人还有何惧，不躲不避，依然向前。锯齿刀砍中他的肩膀，他的紫金刀也刺着了对方侧肋，听得“咔嚓”一声，蒙面人的肋骨不知断了几根。\n“紫髯公”连中三记“玄冰掌”，浑身僵冷，无法再拼，干脆左手去搂抱使锯齿刀蒙面人的脖颈，右手金刀再刺。两人訇然倒地，紫金刀半入对方身体。待其他黑衣蒙面人将两人拆开，徐信身已僵死，使锯齿刀的蒙面人也已气绝了。\n这时，天色朦胧，是月下西山，日未跃海的时候。辟邪山庄喊声与刀刃声稀落下来，山庄武师、镖头、庄丁十人九死，地下残尸、鲜血和衣片、断刃随处可见。",
            "summary": "徐信在与三大高手的战斗中已经筋疲力尽，他努力抵抗并杀死了一个黑衣蒙面人，但自己也受了两下玄冰掌。玄冰掌是一种极冷的武功，使得徐信身受煎熬。在妻子和儿子陷入危险时，徐信更加无法抵挡敌人的攻击。在一场激烈的战斗中，徐信虽然被击中肩膀，但他仍然勇敢地继续战斗，成功地击败了两个黑衣蒙面人。然而，他自己也因为中了三记玄冰掌而死去。这场战斗导致辟邪山庄的武师、镖头和庄丁大部分死亡，地上到处都是尸体和鲜血。"
        },
        {
            "id": 17,
            "content": "那裴三郎诸人也俱战死，不过他也重伤了一个黑衣蒙面人。\n再说另一个黑衣蒙面人闯入卧房，见被他称作“鬼宿”的人裸露上身，趴在床上，那妇人已经不见，料知遭了暗算，急步上前察看。这时因他打开了门，光线又略强，故而还可看清。那“鬼宿”整个背部乌青，督脉处还能辨认出是梅花针刺中了穴道。\n此人冲入房中时，环眼四顾，未发现内有藏人，没加防备。蓦然感到床下有一股劲风向他小腿扫来，心知不妙，疾步跃退，可惜慢了一些，后撤的一条腿被刀砍中。周宛萍屏息等待，志在必得，这一刀全力施为，原想砍掉两腿，如今砍着一条，实在是很够分量的了。那人的这条小腿骨已被砍断，身子砰然倒地。\n周宛萍捷如狐狸，从床下蹿出，又补一刀，把断腿人砍死。她原想到房外一看，但想到自己势孤力弱，与事无益，故而不再迟疑，复钻床下，掀开地板，带了儿子从地道逃走了。\n这一战对于辟邪山庄来说，算得全军覆没，百十余口老小男女，除周宛萍母子等几个人逃过劫难外，其余全遭杀害。黑衣蒙面人一方一共是五死三伤。按理，他们该称胜。但他们几次出道，“金龙令”所至，从未失过手。一则是这些人武功确实高强；二则是对手往往是中了“迷幻散”，催毒粉一起，无不屈膝而降，鲜有顽抗的事发生。这次可说是失了大面子，便纵火泄愤，然后拾上同伴尸体，疾速撤退。\n常天庆与倪小山快马扬鞭，全速奔驰，赶到辟邪山庄时，已是下午。\n辟邪山庄除个别处余烬未息，已是一片瓦砾了。\n常天庆心情惨然，大叫一声：“义兄，小弟来迟了！”便跃入瓦砾堆中。",
            "summary": "裴三郎和其他人也都战死了。其中一个黑衣蒙面人闯入卧房，发现被称为“鬼宿”的人受伤躺在床上，而他的妻子失踪。他发现梅花针刺中了对方的穴位，急忙查看。这时，另一名黑衣蒙面人从床下袭击，被周宛萍砍断一条腿后倒地身亡。周宛萍趁机带着儿子从地道逃走。这场战斗导致辟邪山庄全军覆没，只有周宛萍母子等人逃脱。黑衣蒙面人一方损失惨重，五死三伤。"
        },
        {
            "id": 18,
            "content": "瓦砾中，尸体难以计数，除了有些尸体被投入火中烧成焦炭以外，还有些尸体躺于各处场院里，断肢残腿，血肉模糊。\n他想象不出当今江湖上有哪一股势力，能把辟邪山庄夷为平地，残杀上百口人；而且这股势力撤走以后，连证物都不曾留下，无法查明仇家。\n常天庆好不容易从一间孤零零坍塌小屋内，找出一个受了伤的中年妇人。她是花匠的婆姨，丈夫被杀死了，她悲痛欲绝，哭哭啼啼，根本说不出个所以然。\n常天庆又继续寻找，想看看义兄义嫂是否真的被杀。找了一会，终于找到了那柄沾着血迹的七环紫金刀，丢弃的金刀附近，几具尸体全被火烧得面目全非。\n他不胜唏嘘，找到了几个赶来救火、看究竟的人，问清内有一人为亭长，就掏出一个金锭付与他道：“我是庄主的朋友，待县衙验看过后，请你找几个人帮助将尸体掩埋了。立上墓碑，在下得闲还要来祭扫。”",
            "summary": "数百人被杀害，现场尸横遍野，血肉模糊。常天庆在废墟中寻找幸存者，发现了一个受伤的花匠妻子。他还找到了义兄义嫂的尸体和沾满血迹的七环紫金刀。为了处理尸体，常天庆找到一名亭长并支付了一个金锭，要求他在县衙检查过后帮忙掩埋尸体并立墓碑。"
        },
        {
            "id": 19,
            "content": "个金锭足值二、三百两银子，这人眉开眼笑道：“公子放心，就是公子不交待，官府也要拉这个差的。而且徐庄主一生疏财好义，我等受益颇多，用不着这个”\n“这是几个辛苦钱，你们不收下，在下于心也不安。”\n“谢谢公子，只是徐庄主的尸体已无法辨认”\n“那金刀处是徐大哥卧室吗？”\n“是的，是的，小人到过庄主家不止一次，故而认得。”\n“你到那里再仔细认一认，倘若还认不出，将那五具尸体都埋在一起好了。”\n“公子放心，小人理会得。”\n常天庆又道：“徐庄主那柄紫金刀，且保存你家中。\n另外，徐庄主若有未毁财物，你让县衙一并封存，留待徐大哥亲人来承继。”\n“是是，公子爷是否留下个姓名，我也好向官府交待。”\n金刀丐在一旁说道：“我大哥官拜中更，是当今圣上身边一等带刀侍卫，姓常名天庆。”\n“啊！”\n亭长差点跪拜下来：“原来是侍卫大人，失敬失敬！”\n常天庆无心多说，与小倪子两人跨上马，神情沮丧地向回路奔去。",
            "summary": "一位公子给了金锭给一位亭长，以帮助寻找失踪的徐庄主。亭长表示不需要这些钱财，但公子坚持要表示感谢。后来，他们发现五具尸体，其中一具可能是徐庄主，但已经无法辨认。公子要求亭长仔细辨认，并将五具尸体埋葬在一起。同时，公子还要求亭长保存徐庄主的一柄紫金刀，并让县衙封存他的财物，等待家人来继承。公子透露自己是侍卫大人常天庆，与同伴小倪子骑马离去。"
        }
    ]
}