{
    "chapter_title": "第一章  二婚",
    "chapter_summary": "第一章概述了主人公傅嫤即将与魏郯结婚的情况。魏郯是河西魏傕的手下将领，他们的婚礼很简单。傅嫤曾生活在长安，后来嫁给了莱阳太守韩恬。当魏傕占领莱阳时，他将傅嫤作为筹码，让她嫁给魏郯。第二章描述了傅嫤在婚礼上遇到一位英俊将军时的紧张和不安。尽管她的第一印象并不完美，但随着时间的推移，她开始注意到他美丽的嘴唇、脸部轮廓和皮肤。第三章详细描述了傅嫤和其他人一起完成的婚礼仪式。在所有客人离开后，她和魏郯单独待在一间房间里。魏郯提到了她的过去，这让她有点沮丧。然而，魏郯后来在她身边睡着了，没有实现预期的夫妻生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我坐在榻上，听着外面的喧嚣。\n伶人的吹打，士卒的笑闹，粗放而混杂。隔着行帐传来，更显得周围死寂一片。帐内的一切都很简单，一榻，一案，一席，后面一只漆屏，旁边还立着整套锃亮的甲胄。\n看得出这里住着一个准备随时拔营的主人，只不过将就婚礼的需要，榻上结了五彩新帐，地上铺了丝毯，案上摆了合卺之物。这极尽简单的一切，彰显了他对这个婚礼的全部诚意。\n“主公麾下部将众多，闻得喜讯都来庆贺，将军走不开。”一个圆脸老妇走过来，替我将鬓上珠钗扶稳，和气地说，“夫人稍安勿躁。”\n我将手中纨扇半遮，低头不语。\n老妇似乎很满意，转而吩咐侍婢去备些洗漱用物，一会将军来了好伺候。\n这老妇姓张，据说是我那位新姑氏的心腹，特地从雍都赶来为他们主公的长子操办婚礼。\n没什么可慌的，因为不是第一次。同样的蜜烛，同样的嫁衣，甚至嫁妆还是那些箱笼都不多不少。两次嫁人，前一番是从长安嫁到莱阳，这次，婆家把我嫁给了别人。\n先帝驾崩，争斗从内宫中蔓延开来，天下大乱。各地军阀争相割据，数载之后，河西魏傕雄起，挟天子迁都雍州，声势如日中天。年初，魏傕与割据东方七郡的董匡大战。董匡连连败退，魏傕则乘胜追击。上月，魏傕围莱阳，莱郡太守韩恬闻风，不战请降。\n兵临城下，莱阳城内一片恐慌。韩恬的降书递出去，魏傕没有回应，却以当年同朝之谊为名，在军中设下酒宴，“请”韩恬出城叙旧。\n韩恬不敢不去，战战兢兢地开了城门赴宴。魏傕倒是热情，美酒歌伎，高谈阔论。半酣时，他忽而笑问韩恬，说他听闻先帝司徒傅寔的遗女在莱阳府中，确否？\n一句话点醒韩恬，他唯唯连声，第二天就把傅寔的女儿傅嫤送到了营中。\n没错，我，韩恬的儿媳。哦不，应该说是前任儿媳。\n魏傕把我要来，是要把我嫁给他的长子，魏郯。\n我十五岁嫁来莱阳，如今已经二十。对于一个新妇来说，这年龄算是很老了。\n那个素未谋面的夫君魏郯，以前我从没听说过他。\n这是没有办法的事，我在长安的时候，魏郯的父亲魏傕在洛阳任北部尉，而他的祖父魏谦虽然曾官至太尉，却已经告老在野。在大小官吏多如牛毛的长安，一个洛阳北部尉的儿子，即便他的出身也算高门，也仍然像牛毛里的一只虱子那样虚无。",
            "summary": "主人公傅嫤（jǐn）是一个即将嫁给魏郯（tān）的妇人。魏郯是河西魏傕（jué）的手下将领，他们即将举行简单的婚礼。傅嫤曾在长安生活，后来被嫁给莱阳太守韩恬为妻。现在，魏傕攻占莱阳，将傅嫤作为筹码，让她嫁给魏郯。这段故事讲述了傅嫤的生活经历和即将面临的婚姻。"
        },
        {
            "id": 1,
            "content": "很不幸，虱子也有变成吞人大虫的时候，现在，我就要嫁给这样一只大虫。\n“夫人真美。”一名仆妇替我扶了扶头上的簪子，小声道，“比从前更好看了。”\n“你见过我？”我问。\n仆妇羞赧地抿唇笑笑，道：“见过，我是长安人呢。”她的口音带着长安特有的腔调，很是熟悉。\n我颔首，没有言语。\n张氏正领着几名侍婢东摆摆西放放，外面的声音骤然响亮，一阵凉风入内，烛光摇曳。\n行帐的布帘被撩起，我看到一道身影立在门前，阴影交错，那身影如夜风般清冽，像要带走一室的烛光。\n“将军来了。”张氏喜笑颜开，我身旁一名婢女连忙将我手中的纨扇摆正，把脸遮好。\n眼前只剩下纨扇上洁白的经纬，踏云衔花的雀鸟后面，只能看到金黄的暗光氤氲流淌。\n我听到丝毯上传来脚步声，声音不大，却能感到它的逼近。\n烛光似乎被什么挡住，白底绣花的纨扇上只余阴影。我闻到一股陌生的味道，像青草中混着酒气和汗气，须臾，手上的纨扇被按了下去。\n我抬眼。\n背着光，那是一张全然陌生的脸。\n嗯……唇形挺漂亮，不宽不厚，有点薄；脸型也不错，前庭饱满，鼻如悬胆，很有几分长安纨绔引以为豪的那种精致——不过很可惜，他的肤色有些黑，而且眉毛太直太浓，眼睛太黑太深，尤其看着人的时候，眼底像藏着犀利的锐光……\n看不多时，我赶紧垂眸。乳母曾经教导，女子面对男人的时候，要永远一副含羞带怯的样子。\n周遭安静极了，我听到外面的军士仍在笑闹，并且能感觉到上方一道目光将自己脸上的每一寸扫过。\n不知道是他喝了酒还是我脸上大红大白的脂粉涂得像个妖怪，他看了我很久，久到我低着头都觉得心底开始忐忑。\n我记得上一次结婚的时候并没有这样的状况。那位夫婿不胜酒力，被人抬进来的时候已经像一滩泥，合卺酒都是第二天才补上的。\n“将军，该合卺了呢。”幸好这时张氏开口，我听到面前的男人应了一声。",
            "summary": "女子在婚礼上遇到了一位将军，他的出现让女子感到紧张和不安。然而，随着时间的推移，她发现这位将军的唇形、脸型和皮肤都很漂亮，只是肤色稍黑，眉毛太直太浓，眼睛太黑太深。两人在众人的注视下完成了合卺酒仪式。"
        },
        {
            "id": 2,
            "content": "那嗓音低低，似漫不经心。\n一名侍婢过来把我搀起，我眼观鼻鼻观心，缓缓迈步，身上的璎珞环佩撞击出清脆的叮叮声。\n傧者引导她们隔案对坐，摄衽洗漱之后，赞者唱起祝词，二人分食盘中的肉，又饮下各自半边匏瓜中的酒。苦味伴着酒气弥漫在口腔，我的眉头皱也不皱，用力咽了下去。\n“同牢合卺，甘苦不避。”赞者微笑地说。\n整个过程，我一直保持着一个长安高门女子应有的风范，坐姿无可挑剔，没有抬眼。\n正如二兄从前说的，装模作样是我的天性。\n当所有人都退了出去，我坐在榻上，真真正正地与魏郯独处一室。\n外面吵闹的军士和伶人似乎都被逐走了，变得悄无声息。我身上琳琅的首饰和衣物都除去，脸上的盛妆也洗褪，身上只穿着轻薄的寝衣。我看到魏郯的脚朝我迈来，阴影覆下，未几，我的下巴被一只手轻轻抬起。\n烛光点点，在他的脸后烂漫汇聚。魏郯看着我，那双眼睛幽深如夜，像一头兽安静地打量着它刚捕获的猎物。\n“傅嫤。”他开口了，声音低而缓慢，“司徒傅寔之女，听说你父兄押往刑场之时，你披麻戴孝，一路丧歌相送，世人皆以为孝烈。”\n他背书一样，罢了，唇角的阴影弯了弯：“我记错否？”\n我的目光定在他的唇边。\n“不错。”我平静地微笑。\n其实，我的心里有些扫兴，甚至感到被惹恼了。这些年来，我少有喜事，本着得过且过之心，二婚都已经不计较了，他还提这些做什么？\n下巴上的手松开，魏郯在我的身旁坐下来。我听到他长长地呼吸一口气，躺倒在了榻上。\n我忍不住回头，视线相触，忽然，他手臂一伸，我须臾已经被他按在了身下。\n“将军……”那身体坚硬而沉重，我被压得难受，想把他推开。\n“该唤夫君……”他手臂很有力，灼热的呼吸带着酒气。\n那幽暗的眼底近在咫尺，我几乎能看清自己映在其中的脸，心忽然没有预兆地跳了起来。\n他的脸和身体沉沉压下，我不由地紧紧闭上眼睛。\n脑海如同绷紧的弦，我听说过这会很痛，严重的第二天都不能下地……\n胡思乱想着，我等了会，却发现四周已然一片寂静。\n咦？\n我愣了愣，睁开眼睛。\n身上，魏郯仍瘫在我身上，脸却歪在一旁，平稳的呼吸中满是酒味。\n这人已经睡得香甜。",
            "summary": "女主角傅嫤保持著长安高门女子的风范，与其他人一起完成了一系列仪式。在所有人离开后，她与丈夫魏郯独处一室。魏郯提起她过去的事情，让她有些扫兴。然而，魏郯后来在她身上睡着了，没有发生预期的夫妻之事。"
        }
    ]
}