{
    "chapter_title": "第十九章  离城",
    "chapter_summary": "在天子召见主人公两日前，主人公得知夫人要去淮南祭扫。天子赐给夫人祭品，表达对傅司徒的怀念。夫人与天子交谈时避开现时话题。在皇宫偶遇徐后，回到府中后准备前往淮南。宫中派人送花木，包括许多虞美人，适合开放地种植。七月初五，主人公带祭品和护卫队踏上前往淮南路。在路上，李尚讨论战争后士兵可赶上秋收，魏傕使雍州仓廪丰实。主人公向李尚询问对丞相胜利的看法。途中，牛车上的酒罐倒，小卒处理。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在我启程的前两日，天子忽然召见了我。\n见面是在一处偏殿，他的神色全无大场面上的严肃不苟，看到我，唇边泛起微笑。\n“听说夫人要去淮南祭扫？”他说，“朕也有些祭品，劳夫人一并呈去。”说罢，他让侍中呈来两只盛满脩肉干果的漆盒，还有一只铜酒尊。\n东西不多，却是天子的恩赐，我连忙拜谢。\n天子叹口气，道：“傅司徒曾任太傅，当年教诲严慈并立，朕至今感念。”话语间，他的神色有些怅然。\n他的面容与我刚来雍都那次觐见相比，丰实了一些。看得出魏傕虽挟天子于掌中，供养却不怠慢。不过，我每次见天子，他的眉间总有些忧郁，脸色苍白。\n我望着他，亦明白有些话不可言明，想到当年，心中喟叹。\n“逝者已矣，陛下恩泽隆厚，傅氏列祖必泉下有知。”我向他拜道。\n天子苦笑。他又与我聊了些话，都是过去的旧事，提起我们小时候经历的有趣之处，还忍不住笑起来。不过，关于现在或者魏氏，他一个字也不曾涉及。\n我知道其中的利害和微妙，只跟着他聊，也算宾主尽欢。\n告退出来的时候，很不巧，在庭院中遇到了徐后。\n她坐在一棵花树下，似乎在乘凉，身后立着两名宫婢。\n我怔了怔，连忙上前行礼。\n“夫人请起，不必多礼。”她声音柔和而轻缓，想起来，这竟是在雍都里第一次对我说话。\n我起身，徐后让宫婢陈来矮榻，赐我坐下。\n“夫人要往淮南？”她问。\n“正是。”我答道。心里却纳闷，这件事怎么传得那么快，皇宫里的帝后都知道了。\n她瞥了一眼我身后宫人抬着的漆盒酒尊，唇角微微弯起。\n庭院中很静，我却觉得气氛诡异。前几日与魏郯幽会的女人，现在正和颜悦色地打量着她情人的正室。我虽自认不算情敌，却还是感到不自在。\n阳光透过枝叶，徐后手持纨扇，庭院里的牡丹盛开，围绕在旁。仔细看她，不可否认，她长得很美。这种美跟若婵那种明艳不一样，眉眼温婉又透着高贵，让人见过难忘。\n宫婢为我斟茶，谁也没有说话。\n比起言语，徐后似乎更喜欢一声不出地端详别人，平静的目光后面不知心思如何。\n我则无所谓。论地位，她在上我在下，当然是要上位者先出声我才接话不是。\n“夫人看这些花如何？”饮下一口茶汤之后，徐后终于开口，“上回丞相来宫中，赞花木美丽，陛下欲赐给魏府，我觉得当此季节，牡丹最是合适。”\n我微笑，看看那些娇艳的牡丹：“牡丹雍容美丽，非凡人可得。丞相喜兰竹，皇后不若改赐。”开玩笑，从前在长安，牡丹就是皇宫的象征，先帝甚至不准民间擅自种植。皇帝赐魏傕牡丹，一不小心就会被有心人另解他意，要受也要魏傕来受，我可不敢应允。心里有些纳闷，徐后不像傻瓜，这么浅显的道理她还问？\n徐后莞尔，却没再说什么。\n或许各怀心思，这茶喝得不咸不淡，我也并不打算跟徐后叙什么旧，一盏茶之后，推说还要回复禀报尊长，告退而去。\n淮南毕竟有近十日的路程，我回到府中，忙不迭地去见郭夫人，又清点祭品准备行囊。\n第二日，宫中来了人，却是送花木的。\n徐后果然送了些兰竹桂树等花木，由管事安排，植入各处庭院。不过，分到我庭院中的，却是许多虞美人。\n“虞美人喜光，夫人庭院开阔无荫，正好种植。”送花来的园丁恭敬地说。\n我觉得有理，便让他们去种。\n七月初五，我带着一车的祭品，踏上了去淮南的路。往东的道路笔直，正是我嫁来雍都时走过的。\n天晴多日，道路没有坑洼积水，很是平坦。魏府护送的府兵是魏郯走之前留下的，有十来人，加上阿元、李尚父子和公羊刿，队伍夹车带马，很有些势重的样子。\n公羊刿一身利落衣袍，佩剑骑马，俨然游侠。李尚的身体已经恢复到能骑马了，布衣鼓风，骨架清癯。",
            "summary": "在天子突然召见主人公的两日前，主人公听闻夫人要去淮南祭扫。天子赐予夫人一些祭品，并表示对傅司徒的怀念。夫人在与天子的交谈中，避开了现在的话题。在离开皇宫时，她意外地遇到了徐后，两人进行了简短的交流。回到府中后，主人公开始准备前往淮南的行程。第二天，宫中派人送来花木，其中包含许多虞美人，据说这些花适合种植在开阔无荫的地方。"
        },
        {
            "id": 1,
            "content": "夏日炎炎，沿途大片农田的庄稼长势正好，满眼油绿。\n“若丞相得胜，军士归来，正好能赶上秋收。”在路旁歇息时，李尚望着周围道，“今年风雨调和，收成当是不错。”\n战火四起，人民流离，以致各地田地荒芜，产粮锐减。无论哪路豪强，养兵要吃饭，扎根更要吃饭，于是抢掠粮食成了各地匪霸的专职。\n在这方面，魏傕却做得出色。\n在我眼里，他虽然是个披着丞相衣冠的土匪，却颇懂经营之道。他把所辖州郡的无主之地收为官田，令军士闲时耕作，收获充作军粮。几年下来，雍州仓廪丰实，乃为此举之功劳。如今军士要去打仗，朝廷又出新令，准许来雍州的流民分取田地耕种，每年缴纳赋税。\n我不太懂政治，不过从阿元或者做活的家人议论话语之中，我能听得出众人对魏傕的满意。\n“掌事以为，丞相此番讨谭熙，胜算几分？”我沉吟片刻，低声问李尚。\n李尚摸摸胡子，道：“某浅鄙，丞相讨谭，胜算当有八分。”\n我讶然：“这么高？谭熙兵力可有两倍于丞相。”\n李尚笑而摇头：“夫人，胜负之事不可光以兵力而论。兵多而无良将，器利而无良谋，于事无补。”\n我听着，将信将疑。\n这时，忽然，不远处牛车传来“咕咚”一声，像有什么撞在车板上。那牛车是装祭品的，我准备的和李尚一家准备的都在上面。\n一名小卒手忙脚乱地把遮蔽祭品的草席掩好，朝我们这边赔笑：“夫人，方才牛车未停稳，一罐酒倒了，幸未溢出。”\n我要往东，李尚一行要往南，两日后，我们要分别了。\n“管事，一路保重。”我仍不放心，可到了此处，只好对李尚这么说。\n李尚向我一揖：“夫人放心，某必不负夫人所望。”\n公羊刿下马来，手里提着一壶酒。\n我看向他，道：“此后，李管事和阿焕便拜托公子。”\n公羊刿一贯的表情无波，颔首道：“自当效力。”他停了停，却问我，“淮南，有仲勋牌位么？”\n仲勋是我二兄的字。听到这话，我怔了怔，片刻，点头苦笑：“若没有，新做也要摆上去。”\n公羊刿颔首，将手中的酒壶递给我：“替我敬他。”\n我看去，那陶壶小而圆，壶口的泥封带着灰。这酒我认得，长安觞乐窖的陈酿琼苏，是二兄从前最爱喝的。",
            "summary": "李尚和我在路上谈论战争胜利后，士兵们可以赶上秋收。魏傕通过将无主之地收为官田并让士兵耕种，使得雍州仓廪丰实。我对魏傕的做法表示满意，并向李尚询问他对丞相胜利的看法。突然，牛车上的一罐酒倒了，一名小卒急忙处理。两天后，我们将分别，我嘱咐李尚和阿焕注意安全，并将二兄的牌位安置好。"
        },
        {
            "id": 2,
            "content": "我抬头望望公羊刿，眼角忽而有些涩意。\n“好。”我深吸口气，将酒收下。\n另一边，阿元抹着眼睛，跟她的父亲和兄长叮嘱来叮嘱去。奈何两队人都要赶路，不好耽误时辰，只得各自上了车马，分道扬镳。\n“夫人，”阿元仍然眼圈红红，“他们要去多久？”\n我心里也没底，却安慰道：“放心吧，有公羊公子在，用不了多久。”\n她满脸幽怨：“如今也不愁衣食了，为何还如此拼命。”\n我抚抚她的头，没说话。\n李尚风浪见识得多了，对于“将来”二字，恐怕比我们想得多得多。我知道他想趁着自己还未龙钟，多为家人攒下些傍身之物，所以即便我开口阻拦，他也想去江南一试。\n我最终还是没再拦他，他要闯荡，在这乱世，又有哪条路是全无风险的呢？\n没有。\n因为祭品带了不少，故而虽与李尚等人分道，我们行路却没有快多少。\n有一件事我很担心，运祭品的牛车总是“咚咚”作响，那上面有天子赐的东西，我怕毁坏了。歇息的时候，当我再一次听到异响，终于忍不住下车去看。\n负责护卫牛车的小卒见我过去，脸色变了变，忙上前来。\n“怎么回事？”我皱眉道，“车坏了么？”\n小卒满面通红，眼神有些闪烁：“禀夫人，不是，牛车不曾坏。”\n“那是如何？”我心中狐疑，一手将覆在上面的草席掀开。\n“夫人……”小卒脸色煞白。\n与此同时，当我看到坐在那些框框罐罐中的少年，也登时呆愣。\n魏安揉着惺忪的眼睛，望着我，神色有些猝不及防。\n太阳当空照耀，树荫下，魏安吃着糗粮和脩肉，样子斯文，却看得出他饿得很，食物嚼得咯咯响。\n“四叔为何跟来？”待他吃得慢些了，我不多废话，问道。\n“我不想待在府中。”魏安简短且理直气壮。\n“不想待在府中便偷偷出走么？”我皱眉，“四叔可曾想过，这一走，府中该有多着急。稍后我就让军曹拨出人马，稍后送四叔回去。”\n“我不回去。”魏安抹抹嘴打断，抬眼看我，“长嫂若送我回去，我就同母亲说长嫂不回来了。”\n我脸色一变，幸好他说得小声，周围无人。\n“四叔胡说什么。”我声音低低，像从牙缝里挤出来一样。那天魏郯跟我那些话的时候，室中只有我和他两人，魏安怎么会知道？难道魏郯同府中的人说过了……\n“我不是故意的。”这时，魏安开口道，他的脸有点红，看起来竟是不好意思，“那时我去找兄长，庭院里又没人，我就听到了。”\n我的嘴角抽了抽。这都是些什么事啊……\n话虽如此，我却不会轻易承认。\n“四叔说的什么话，”我强自镇定，“我带着天子的祭品，自然要去淮南祭祀。四叔说我要走，我却要走去哪里？”\n魏安一愣，似乎被我问住了。他想了想，却道：“许是我听错了，不过兄长也说过偏室里有金子，长嫂若送我回去，我就告诉母亲。”\n我瞪起眼睛，没想到这小竖子，竟敢拿金子来威胁我！\n我盯着他，暗自咬唇。\n魏安也望着我，两只眼睛平静无波。\n“长嫂，我不想回去。”\n魏安认真地说。\n我闭闭眼睛，用手指揉揉额角，有些酸痛。",
            "summary": "李尚和李家的其他成员分别上路，前往江南寻找机会。李家的一位年轻成员魏安因不愿留在府中而偷偷离家出走，却在路上意外遇到了李家的夫人。原来，夫人是去淮南为天子祭祀，而魏安误以为她要离开，于是试图阻止她。魏安因为夫人的劝说而没有回到府中，两人的关系也因此变得更加复杂。"
        }
    ]
}