{
    "chapter_title": "第二十一章  淮阳",
    "chapter_summary": "裴潜带领的军队成功击败了贼众，但府兵受伤。魏安安然无恙，马车受损。裴潜与阿嫤重逢，阿嫤因害怕而不敢与他交谈。裴潜决定带他们一起返回淮阳。在前往淮阳的途中，阿嫤和魏安遭遇袭击，幸得裴潜相救。裴潜将阿嫤安置在城中的一处安静宅院，并告知她魏郯与他的关系。在淮阳安顿下来后，阿嫤与裴潜进行对话，质疑他早已知道她会来淮阳的事。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "贼众被裴潜带来的军士打退，激战一场，众人在路旁就地休整。\n府兵伤了几个，所幸无人丧命，有人正给他们包扎。马车被贼人使了绊马索，拉扯的两匹马都摔伤了腿，车厢也坏了。\n魏安方才被府兵护卫着，毫发未伤，此时又镇定地坐在牛车上摆弄他的木件，不时抬头瞥瞥这边。\n我坐在路旁的大石上，面前，裴潜一直站着，身上的青袍修长。\n许久不见，他的身形壮实了许多，不再是当年那个临风咏赋的单薄少年。他的腰间悬着剑，眉宇也宽了些，儒雅依旧，却多了几分杀伐之气。\n我曾设想过我和裴潜再见面会是什么样子。\n他娶新妇的时候，我觉得我会对他又抓又挠骂他负心，然后没出息地求他娶我；我嫁去莱阳的时候，我觉得我会扑上去痛哭一场，然后没出息地求他娶我；而五年之后，当现实与时光磨灭了所有幻想，我已经不再去思考这样的问题。\n就像现在，我面对着他，一句话也说不出来。\n有人正向裴潜禀报贼众伤亡，裴潜听着他说话，好看的双眉微微蹙起。他没有转身也没有走开，时不时问些话，声音清澈，正如长久在梦里徘徊的那样熟悉。\n说完了话，那人走开，裴潜再度转过头来。\n“饮些水么？”他问我。\n我摇摇头。\n“用食么？”\n我摇摇头。\n“还害怕？”\n我没有表示。\n裴潜微微弯腰，看着我，片刻，轻声道：“阿嫤，说话。”\n我望着那双眼睛，仍然不开口。\n裴潜低低地叹了口气，直起身，回头对一名军士道：“收拾车驾马匹，回淮阳。”\n那军士应下，转身传令。\n我吃了一惊，看他们的架势，是要带上我们一起走。\n“我……我不去淮阳！”我心急之下脱口而出，声音涩涩的。\n裴潜看向我，苦笑：“我以为你再也不出声了。”\n我咬咬唇，心知被他破了功，有些懊恼。\n“我不去淮阳。”我重新说一遍。\n“不去？”裴潜脸色平和，“你看看护卫你的兵卒，有几个不带伤，此去雍都最快也要八九日，他们走得了么？若再遇上些匪徒，又当如何？”\n我被他问住，一时语塞。我想坚持，却不得不承认裴潜的话没有错。心狐疑不定，脸色也跟着阴晴莫辩。\n“还有什么话要问么？”裴潜似乎看穿了我的心思，道。\n我犹豫一下，瞅着他：“你怎会在此？”\n魏傕伐谭熙，兵力只有对方的一半。天下割据，各路豪强之间虎视眈眈，魏傕一方面顾忌寡不敌众，一方面有顾忌后方无人，于是，东南的吴璋就成了魏傕的结盟首选。魏傕与吴璋约定，吴璋出兵五万，与魏傕共同伐谭，事成之后，淮水流域尽归吴璋。\n吴璋在淮阳拥兵二十万，倚仗山泽天堑，本是一块难咽的骨头。这五万兵马，对于魏傕来说其实只能算个零头，但是这样一来，他就可以把背后的包袱交给吴璋，让他牵制荆楚蠢蠢欲动的梁充。\n于是，魏吴交界的淮南成了两军共守之处。\n而裴潜，是吴璋驻在淮南的主将。\n他对我说这些的时候很耐心，毫无保留，就像我从前问他问题的时候一样，他说完了，就看着我，用眼神询问我听懂没有。\n若在从前，我会想七想八，拿些全不着边际的念头来烦他。可是现在，我听完以后，默默地点点头，不再说话。",
            "summary": "众人在路旁休息。裴潜带领的军队成功击退了贼众，但府兵受伤了几人。马车被绊马索损坏，魏安安然无恙地坐在牛车上。裴潜身形壮实，儒雅中多了几分杀伐之气。他与阿嫤重逢，阿嫤因害怕而不敢与他交谈。裴潜耐心地解释他的身份和所处的环境，阿嫤听后沉默不语。裴潜决定带他们一起返回淮阳。"
        },
        {
            "id": 1,
            "content": "马匹换上了好的，车厢坏了半边，但还能走。\n我就坐在这样的马车上，满腹心事，颠颠簸簸地去了淮阳。\n淮阳是淮南郡的郡府所在，也是我在淮南看到的唯一还像个样子的城池。因为战事的关系，这里除了民人，街上到处能见到拿着武器的军士，见到人马来到，纷纷让开道路。\n穿街走巷，裴潜把我安置在城中一处安静的宅院里。\n“前面挨着的就是我的府衙，你且歇息，我去去就来。”他对我说。\n我颔首，没看他的脸。\n裴潜没再说什么，转身走开了。他的脚步声消失在门外，却在我的耳畔延续了很久。\n“夫人……”阿元看着我，满脸担忧。自从见到裴潜，她和我一样心绪不定，在路上的时候就欲言又止。\n我知道她想说什么。裴潜怎么会突然出现，我们到了这里之后又该如何？可我现下的心思也一样浑浑噩噩，要想的东西太多，反而不知从何说起。\n转眼，我看到魏安立在庭院里，手里拿着他的木件。\n我开始后悔带他出来。刚才遇袭，要是魏安有个三长两短，我就真的不用回去了。\n“长嫂，我们要留在此地么？”见我走过来，他问。\n我点头：“许多府兵受了伤，马车毁坏，暂且上不得路。”我看他神色，温言道，“四叔莫怕，淮阳也有朝廷兵马，回程时只消多派人手，必不会再有遇袭之事。”\n魏安摇头：“我不怕。”\n我当他是少年逞强，笑了笑。\n魏安望着我：“真的，那些毛贼打不过兄长的军士，别看我们这边伤了几个，可他们被斩杀了十余人。”\n这我倒没仔细看，想来当时被突然出现的裴潜震傻了。\n“哦？”我看着魏安认真的样子，忽然来了兴致，“你怎知他们是毛贼？他们可有箭有刀呢。”\n“箭都是粗制的，有的箭头还是石块；刀大多是乡人的柴刀，打不过兵刀。”他皱皱眉，“长嫂，兄长的军士真的很强，即便无人来救，我等也不会有闪失。”\n我正寻思着该怎么给这个小叔子解释裴潜，他提起这茬，倒是正好开口。\n“四叔，”我说：“方才来救的那位将军……”\n“是季渊公子。”魏安道。\n我没想到他一下说了出来，愣住：“你认得他？”\n“认得。”魏安的表情淡淡：“我在长安时，他曾到家中邀兄长骑马。”\n我惊诧不已。\n裴潜竟与魏郯相识，我怎么不知道？\n“他们……”我顿了一下，觉得要说得再清楚些，“我说的是夫君与裴将军，交情很好么？”\n“不知，”魏安道，“我只在宅中见过两三回。”\n我看他眼神闪烁，片刻，问：“四叔还知道什么？”\n“季渊公子是长嫂以前的未婚夫。”\n我的额角又开始发胀。\n在这个小叔眼里，我已经没有什么秘密了，甚好。\n裴潜走开以后，许久也没有再出现。\n他给我安排的宅院不错，虽不大，却干净舒适。府兵们被安置去了别处，裴潜另派了军士守在宅院外，人影绰绰。\n我的屋子，进门可见一案一榻。\n案上有壶有杯，壶里的水还是热的。我开了壶盖来看，里面泡的是槐花，还有蜂蜜的味道。\n榻上有几本书，我翻了翻，都是些志怪的小经。\n许多年过去，我喜欢什么，裴潜仍然记得清楚。\n我感到有些累，走到内室，在卧榻上躺了下来。\n榻上的褥子很软。奇怪的是，当我闭上眼睛，头脑昏昏沉沉，有件事却格外清醒。\n魏安说，魏郯和裴潜在长安的时候就认得了。\n魏吴结盟，裴潜在淮南的事，魏郯不可能不知道。\n那么……\n“……夫人亦知晓，我与夫人婚姻，乃出于权宜……”魏郯的话蓦地回响在心头。\n当时听到的时候我觉得惊诧，现在却越来越觉得耐人寻味。\n魏郯是故意的么？他知道裴潜在这里，所以让我来淮南？\n那裴潜呢？他今天出现的时候，掀开车帏就喊“阿嫤”……\n许是精力耗费太多，这一觉我睡得很沉。当我醒来的时候，天已经黑了。\n屋里很暗，我的身上不知什么时候多了一层薄被。\n我拉开被子，起身下榻。待我推门出去，只见庭院里灯火寥寥，阿元他们不知道去了哪里。\n“醒了？”一个声音从廊下传来，我望去，却见裴潜正坐在阶上，那姿势，似乎待了很久。\n“嗯。”我答道。有一瞬，我仍然以为自己在做梦，可是感受到凉凉的晚风和灯笼下裴潜疲惫的神色，我觉得这是真的。\n“饿了么？我带你去用膳。”见我不说话，裴潜又道。\n我没答话，却走过，隔着廊柱看他。\n“裴潜。”\n这声音出来的时候，我能感觉到他明显怔了一下。\n我几乎从未称过他的全名。张口的时候，我有些犹豫，可还是叫了出来。这般情势，我刻意地想同他拉开些距离。\n“嗯？何事？”他没有异色，仰头看着我。\n我咬咬唇，道：“白天的时候，我曾问你怎会在此。”\n裴潜笑笑：“我不是答过了么，魏吴结盟……”\n“不单是此意，”我打断，看着他，“你去救我，并非过路。你早就知道我会来，对么？”\n作者有话要说：告诉大家一个不好的消息，存稿用完了……",
            "summary": "主人公阿嫤带着弟弟魏安和其他府兵前往淮阳，途中遭遇袭击，幸得裴潜（季渊公子）相救。裴潜将阿嫤安置在城中的一处安静宅院，并告知她魏郯（她的丈夫）与裴潜在长安时就已相识。阿嫤对此感到惊讶，开始思考两人的关系和她的婚姻目的。在淮阳暂时安顿下来后，阿嫤与裴潜进行了对话，质疑他早已知道她会来淮阳的事实。"
        },
        {
            "id": 2,
            "content": "风在耳边轻拂，夏虫低鸣。\n我等着裴潜说话，他却只看着我，好一会，浮起无奈的笑：“我正愁如何说起，你倒提了起来。”\n心像被什么触了一下，我盯着他。\n“坐着听还是立着听？这话说起来不短。”裴潜拍拍身旁的石阶，过了会，从身上脱下裼衣铺在石阶上。\n我皱眉：“不用你的衣服垫……”\n裴潜斜眼一睨，我嘴边的话突然咽了回去。\n当我在那垫着裼衣的台阶坐下的时候，心里不是不郁闷的，过去多少年了，怎么还会这样习惯地被他一个眼神堵住话头。\n“今日我是特地去追你的。”裴潜一点弯也不绕，道，“孟靖上月就曾来信，说你会来淮南。我不知你何时来，一直等候。月初我有事去了扬州，几日前才得知你已经在路上，急忙返来。”说着，他舒一口气，双目中浮起温润的神采，“幸不曾耽误。”\n他没有否认他与魏郯相识，可等他把事情一五一十的说出来，我的心情已经不能用惊讶来形容了。\n裴潜自幼习剑，虽然以文采成名，却一直对武事兴趣高昂。\n这我是知道的，不过，我不知道先帝在官宦子弟中拔擢少年羽林郎的时候，裴潜也曾经报名。\n这事他不仅瞒着我，也瞒着家人。教场比试那日，他特地在脸上画了粗眉贴了假胡，教人认不出来。\n比试的前几场，裴潜很顺利，可就在要过关的最后一场，他输了。\n打输他的人，就是魏郯。\n这一战打得激烈，裴潜虽败，却因此结识了魏郯。二人虽见面不多，却相互欣赏，常常比试剑法。\n后来，天下罹乱，魏郯追随父亲征战，而裴潜祖籍扬州，举家避乱回到故土。\n二人再见的时候已经是魏郯定都雍州以后。魏郯出于形势的考虑，一向与吴璋和好，一次，裴潜受命去雍州见魏傕，与魏郯见了一面。他说我在莱阳，求魏郯把我带出来。\n魏郯一口答应。后来，他也真的做到了，他用的方法，就是娶我。\n“他一直想寻空隙送你出来，可一直出征在外，我这边又因事拖延，故而只得暂将你留在雍都。直至夏初，孟靖来书与我商议，方才将此事敲定。”裴潜看着我的神色，说，“阿嫤，此事牵扯要紧，孟靖不与你说，也有他的考虑。”\n我坐在阶上一动不动，也没有说话。\n脑子里回想起许多东西。\n“……夫人若愿意留下，仍是魏氏冢妇；若觉留下无趣，亦可离去。一切全凭夫人意愿……”他那夜对我说的话犹在耳边。\n魏郯对我若即若离的样子，他与我相处的那些夜晚……\n枉我还自以为身世了得，枉我还每日为夫妻之事苦恼，其实一切一切，不过是他们的安排。我的“夫君”不是不近女色，也不是为旧情守身如玉，而是我在他眼里，根本与“妻子”二字不沾边。\n我又想到他手下的府兵，如果我不回去，魏郯只消让他们弄一具面目全非的尸体回去，说我死于流寇之手，我从此以后就与魏氏再无瓜葛了吧……\n“知道了。”沉默许久，我低声道。言罢，看向裴潜，“如今我出来了，你欲如何？”\n裴潜深吸口气，看着我，深邃而恳切，“阿嫤，我们重新开始，好么？”\n他的话语很轻柔，就像许久以前，他搂着我在我耳边呢喃的语调。",
            "summary": "主人公裴潜和魏郯是好友，他们因为共同的兴趣爱好而结识。裴潜在参加选拔少年羽林郎的过程中，与魏郯结下深厚的友谊。后来，魏郯成为雍州的统治者，为了帮助裴潜在战乱中逃离，他选择娶主人公作为手段。然而，主人公直到离开雍都后才知道这个真相。在淮南，裴潜找到了她，并请求她重新开始。"
        },
        {
            "id": 3,
            "content": "可就像石子落在结了冰的湖面上，激不起半点涟漪。\n“开始？”我悲凉地浅笑，“从何处开始？你娶妇那日还是我嫁去莱阳那日？”\n裴潜的脸色一下变得紧绷：“阿嫤……”\n“是你说要与我白头偕老，是你说会等我，可你父亲来退婚的时候，你在哪里？”我的声音发抖，“我哭着去找你的时候，你在哪里？你连来见我一面向我解释一句都不肯，我想你想得发疯，为了见你，我甚至不顾脸面去街上看你娶妇……”话语间，我的喉咙卡得发疼，泪水早已模糊了眼睛，“如今我家毁人亡任人摆布，你说重新开始……裴潜，我该感恩戴德么？”\n“不！”裴潜断喝，他看着我，泛红的眼睛里满是沉痛，“阿嫤，我从不曾忘记你，我……”\n“你想说有苦衷是么！”我咬牙挡开他伸来的手，一抹泪水站起来，盯着他苍白的脸，“你我早已结束。”\n“阿嫤……”身后传来裴潜焦急的声音，接着，他一阵猛咳。可我已经不想再看他，径自跑进屋子里“砰”一声用力把门关上，仿佛要把那令人失态的一切都隔绝。\n身体在隐隐发抖，我背靠着门扇，哽咽着深深喘气，眼泪不可抑制地奔涌。\n“……公子！”这时，外面忽然传来人声，声音惊惶，“来人帮手！快去请郎中！”\n郎中？我愣了一下，待一阵杂乱的脚步声响起，连忙开门。\n方才的台阶上，裴潜正被人抱起，双目紧闭，四肢无力地垂下，竟是不省人事。\n屋子里药气弥漫。\n郎中给榻上的裴潜把过脉之后，转过头来。\n“郎中，公子身体如何？”戚叔走过来，向他问道。\n“无大碍了，伤口已经缝好，敷了药。”郎中将用具收起，放入随身的布包。罢了，他皱眉看向戚叔，埋怨道，“我早说过旧伤未愈，骑马不可频繁。诸公可曾听进去？下回再这样，我是不敢治了！”\n戚叔连声应承，又谢了几声，把脸色不豫的郎中送出门。\n我在一旁看着他们，泪水早已经干了，脸绷绷的。\n戚叔走到榻旁，看看仍旧沉睡的裴潜，片刻，又看看我，长长地叹了口气，摇头：“真冤孽。”\n我低头。\n戚叔是裴家的老仆。他侍奉过裴氏的三代主人，深得信赖。裴潜出世以后，他专司裴潜的起居行止之事，是裴潜最亲近的人之一。\n我和裴潜都是戚叔看着长大的。对于我们而言，他是个严慈并立的长辈，有时我和裴潜闹别扭，还会去找戚叔评理。在裴府，我最熟悉的人是裴潜，第二熟悉的却不是他父母，而是戚叔。\n“他……”我的声音低低，“怎会有伤？”\n“半年前，公子肋下曾中箭。”戚叔倒了一杯茶，放在我面前，道，“伤得挺重，幸亏救治及时才捡回命来。”\n我怔怔地望着榻上的裴潜。\n白日里从郊野到淮阳，他骑在马上风尘仆仆，谁想竟是个重伤刚愈之人。再想他之前说我在雍州的时候，他“因事拖延”，那事就是受伤么？\n“女君啊……”戚叔看着我，忽然红了眼底。\n“你勿怨公子。”他抬起袖子擦擦眼睛，道，“我知道女君心里苦，可是女君，公子也苦啊。那时情势女君是知道的，裴氏上下两百多口人，主公也是无法。主公决意退婚之时，公子无论如何也不肯，主公一狠心，命人将他捆起来，亲自去了府上。事后，公子要去寻你，也是主公把他软禁起来。公子不吃不喝，才几日过去，人就瘦得没了神气，最后是夫人要在他面前撞柱子寻死，他才开的口。”\n“女君不知道公子这些年过得多沉郁，他从不曾开怀笑过，年纪轻轻，眉间都拧出了痕。即便是新婚之时，公子与新妇拜了堂，却转身睡去了书房，惹得亲家差点翻脸。及至长安生乱，公子举家避往江南，新夫人故去……”\n“故去？”我听到这两个字，抬起头来。\n戚叔颔首，“唉”了一声，道：“新夫人本身体羸弱，长安到扬州路途漫漫，她发了一场急病就去了。”\n我看着他，睁大了眼睛。\n戚叔声音低低：“女君，主公也常劝公子再娶，可公子应一声也不肯。他这些年独身一人，为的就是等女君回来。”\n作者有话要说：突然觉得把小魏和小裴写得有点基情……",
            "summary": "主人公阿嫤和裴潜在过去的感情中受到了伤害，导致他们的关系陷入困境。裴潜因为家庭原因被迫与阿嫤退婚，而阿嫤则在家破人亡的情况下苦苦等待裴潜的解释。然而，当裴潜终于有机会与阿嫤重新开始时，他却因为旧伤复发而不省人事。郎中的诊断让阿嫤了解到裴潜这些年来所承受的痛苦，她开始反思自己的怨恨，并逐渐原谅了他。两人决定重新开始，共同面对未来的生活。"
        },
        {
            "id": 4,
            "content": "风在耳边轻拂，夏虫低鸣。\n我等着裴潜说话，他却只看着我，好一会，浮起无奈的笑：“我正愁如何说起，你倒提了起来。”\n心像被什么触了一下，我盯着他。\n“坐着听还是立着听？这话说起来不短。”裴潜拍拍身旁的石阶，过了会，从身上脱下裼衣铺在石阶上。\n我皱眉：“不用你的衣服垫……”\n裴潜斜眼一睨，我嘴边的话突然咽了回去。\n当我在那垫着裼衣的台阶坐下的时候，心里不是不郁闷的，过去多少年了，怎么还会这样习惯地被他一个眼神堵住话头。\n“今日我是特地去追你的。”裴潜一点弯也不绕，道，“孟靖上月就曾来信，说你会来淮南。我不知你何时来，一直等候。月初我有事去了扬州，几日前才得知你已经在路上，急忙返来。”说着，他舒一口气，双目中浮起温润的神采，“幸不曾耽误。”\n他没有否认他与魏郯相识，可等他把事情一五一十的说出来，我的心情已经不能用惊讶来形容了。\n裴潜自幼习剑，虽然以文采成名，却一直对武事兴趣高昂。\n这我是知道的，不过，我不知道先帝在官宦子弟中拔擢少年羽林郎的时候，裴潜也曾经报名。\n这事他不仅瞒着我，也瞒着家人。教场比试那日，他特地在脸上画了粗眉贴了假胡，教人认不出来。\n比试的前几场，裴潜很顺利，可就在要过关的最后一场，他输了。\n打输他的人，就是魏郯。\n这一战打得激烈，裴潜虽败，却因此结识了魏郯。二人虽见面不多，却相互欣赏，常常比试剑法。\n后来，天下罹乱，魏郯追随父亲征战，而裴潜祖籍扬州，举家避乱回到故土。\n二人再见的时候已经是魏郯定都雍州以后。魏郯出于形势的考虑，一向与吴璋和好，一次，裴潜受命去雍州见魏傕，与魏郯见了一面。他说我在莱阳，求魏郯把我带出来。\n魏郯一口答应。后来，他也真的做到了，他用的方法，就是娶我。\n“他一直想寻空隙送你出来，可一直出征在外，我这边又因事拖延，故而只得暂将你留在雍都。直至夏初，孟靖来书与我商议，方才将此事敲定。”裴潜看着我的神色，说，“阿嫤，此事牵扯要紧，孟靖不与你说，也有他的考虑。”\n我坐在阶上一动不动，也没有说话。\n脑子里回想起许多东西。\n“……夫人若愿意留下，仍是魏氏冢妇；若觉留下无趣，亦可离去。一切全凭夫人意愿……”他那夜对我说的话犹在耳边。\n魏郯对我若即若离的样子，他与我相处的那些夜晚……\n枉我还自以为身世了得，枉我还每日为夫妻之事苦恼，其实一切一切，不过是他们的安排。我的“夫君”不是不近女色，也不是为旧情守身如玉，而是我在他眼里，根本与“妻子”二字不沾边。\n我又想到他手下的府兵，如果我不回去，魏郯只消让他们弄一具面目全非的尸体回去，说我死于流寇之手，我从此以后就与魏氏再无瓜葛了吧……\n“知道了。”沉默许久，我低声道。言罢，看向裴潜，“如今我出来了，你欲如何？”\n裴潜深吸口气，看着我，深邃而恳切，“阿嫤，我们重新开始，好么？”\n他的话语很轻柔，就像许久以前，他搂着我在我耳边呢喃的语调。",
            "summary": "主人公裴潜和魏郯是好友，他们因为共同的兴趣爱好而结识。裴潜在参加选拔少年羽林郎的过程中，与魏郯结下深厚的友谊。后来，魏郯成为雍州的统治者，为了帮助裴潜见到他的妻子（也就是主人公），他选择娶她为妻。然而，魏郯对主人公的态度若即若离，让她感到困惑。"
        },
        {
            "id": 5,
            "content": "可就像石子落在结了冰的湖面上，激不起半点涟漪。\n“开始？”我悲凉地浅笑，“从何处开始？你娶妇那日还是我嫁去莱阳那日？”\n裴潜的脸色一下变得紧绷：“阿嫤……”\n“是你说要与我白头偕老，是你说会等我，可你父亲来退婚的时候，你在哪里？”我的声音发抖，“我哭着去找你的时候，你在哪里？你连来见我一面向我解释一句都不肯，我想你想得发疯，为了见你，我甚至不顾脸面去街上看你娶妇……”话语间，我的喉咙卡得发疼，泪水早已模糊了眼睛，“如今我家毁人亡任人摆布，你说重新开始……裴潜，我该感恩戴德么？”\n“不！”裴潜断喝，他看着我，泛红的眼睛里满是沉痛，“阿嫤，我从不曾忘记你，我……”\n“你想说有苦衷是么！”我咬牙挡开他伸来的手，一抹泪水站起来，盯着他苍白的脸，“你我早已结束。”\n“阿嫤……”身后传来裴潜焦急的声音，接着，他一阵猛咳。可我已经不想再看他，径自跑进屋子里“砰”一声用力把门关上，仿佛要把那令人失态的一切都隔绝。\n身体在隐隐发抖，我背靠着门扇，哽咽着深深喘气，眼泪不可抑制地奔涌。\n“……公子！”这时，外面忽然传来人声，声音惊惶，“来人帮手！快去请郎中！”\n郎中？我愣了一下，待一阵杂乱的脚步声响起，连忙开门。\n方才的台阶上，裴潜正被人抱起，双目紧闭，四肢无力地垂下，竟是不省人事。\n屋子里药气弥漫。\n郎中给榻上的裴潜把过脉之后，转过头来。\n“郎中，公子身体如何？”戚叔走过来，向他问道。\n“无大碍了，伤口已经缝好，敷了药。”郎中将用具收起，放入随身的布包。罢了，他皱眉看向戚叔，埋怨道，“我早说过旧伤未愈，骑马不可频繁。诸公可曾听进去？下回再这样，我是不敢治了！”\n戚叔连声应承，又谢了几声，把脸色不豫的郎中送出门。\n我在一旁看着他们，泪水早已经干了，脸绷绷的。\n戚叔走到榻旁，看看仍旧沉睡的裴潜，片刻，又看看我，长长地叹了口气，摇头：“真冤孽。”\n我低头。\n戚叔是裴家的老仆。他侍奉过裴氏的三代主人，深得信赖。裴潜出世以后，他专司裴潜的起居行止之事，是裴潜最亲近的人之一。\n我和裴潜都是戚叔看着长大的。对于我们而言，他是个严慈并立的长辈，有时我和裴潜闹别扭，还会去找戚叔评理。在裴府，我最熟悉的人是裴潜，第二熟悉的却不是他父母，而是戚叔。\n“他……”我的声音低低，“怎会有伤？”\n“半年前，公子肋下曾中箭。”戚叔倒了一杯茶，放在我面前，道，“伤得挺重，幸亏救治及时才捡回命来。”\n我怔怔地望着榻上的裴潜。\n白日里从郊野到淮阳，他骑在马上风尘仆仆，谁想竟是个重伤刚愈之人。再想他之前说我在雍州的时候，他“因事拖延”，那事就是受伤么？\n“女君啊……”戚叔看着我，忽然红了眼底。\n“你勿怨公子。”他抬起袖子擦擦眼睛，道，“我知道女君心里苦，可是女君，公子也苦啊。那时情势女君是知道的，裴氏上下两百多口人，主公也是无法。主公决意退婚之时，公子无论如何也不肯，主公一狠心，命人将他捆起来，亲自去了府上。事后，公子要去寻你，也是主公把他软禁起来。公子不吃不喝，才几日过去，人就瘦得没了神气，最后是夫人要在他面前撞柱子寻死，他才开的口。”\n“女君不知道公子这些年过得多沉郁，他从不曾开怀笑过，年纪轻轻，眉间都拧出了痕。即便是新婚之时，公子与新妇拜了堂，却转身睡去了书房，惹得亲家差点翻脸。及至长安生乱，公子举家避往江南，新夫人故去……”\n“故去？”我听到这两个字，抬起头来。\n戚叔颔首，“唉”了一声，道：“新夫人本身体羸弱，长安到扬州路途漫漫，她发了一场急病就去了。”\n我看着他，睁大了眼睛。\n戚叔声音低低：“女君，主公也常劝公子再娶，可公子应一声也不肯。他这些年独身一人，为的就是等女君回来。”",
            "summary": "主人公阿嫤和裴潜原本是一对恋人，但因种种原因导致他们分手。后来，裴潜试图与阿嫤重新开始，但阿嫤对他充满了怨恨。然而，在一次意外中，裴潜受了重伤，让阿嫤意识到他对她的感情。阿嫤原谅了裴潜，两人决定重新开始。"
        },
        {
            "id": 6,
            "content": "怕上一章还没抽回来，所以贴来这里。\n窗户关着，仍然有夜风从缝隙里透入，烛火一动一动，光影在裴潜苍白而沉静的睡颜上浮动。\n我一直坐在榻旁，心情已经没有了先前的激烈，却仍然乱糟糟的。\n“……女君，”戚叔方才的话仍徘徊不去，“容我说一句，女君与公子都是我一路看着来的，少年挚情，最是珍贵。从前诸事身不由己，如今女君与公子再遇，乃是千般不易，若得再续前缘，岂非大善。女君，留下吧……”\n留下么？\n不知怎的，我却想到魏郯。\n他送我来见裴潜，却不告诉我裴潜的事。\n他给我金子。\n他说我留下或离去，全凭自己的意愿。\n千头万绪，如今即便知道了他的初衷，我仍然觉得他是一个让人困惑的人。\n榻上的人动了一下，裴潜拧起眉头，片刻，睁开了眼睛。\n看到我，他愣了一下，迷蒙的双眸透出喜悦的神采。\n“阿……”他张张嘴，声音结在喉咙里。\n“别动。”我说，拿来一碗水，凑到他嘴边。\n裴潜微微抬起头，小口小口地抿起来。直到饮下大半碗，他舒口气重新躺下。\n我把水碗放下，站起身。\n才要迈步，袖子却被攥住。\n“阿嫤……”裴潜的声音低哑，“别走。”\n他的脸色仍然苍白，乌黑的瞳仁上覆着一层光润的色泽，如乞怜的孩童一样教人不忍。\n“我去端粥来。”我说，语气不自觉的软下来。\n裴潜似犹豫了一下，望望不远处放着粥罐的案台，放开手。\n我倒了一碗粥端过来，看看他：“能自己吃么？”",
            "summary": "烛光下，裴潜躺在床上，而我在他身旁陪伴。戚叔建议我与裴潜重燃旧情，但我的思绪被魏郯搅乱。裴潜在醒来后，请求我不要离开。我为他端来了粥，他的脸色仍然苍白，眼神中透露出乞怜。"
        },
        {
            "id": 7,
            "content": "裴潜试着动了动身体，才支起一点，却倒下去，眨眨眼睛：“起不来。”\n我狐疑地看他，又怕他真的牵扯到伤口，只得自己在榻旁坐下。\n戚叔送这粥来已有半个时辰，并不很烫。我用汤匙挂了一勺面上的，送到裴潜唇边。\n“你吃过了么？”他忽然问。\n“吃过了。”我说。\n裴潜不再言语，张口将粥吞下，眼睛却望着我，唇角深深弯着笑。\n“看我做什么。”我淡淡道。\n“好看。”裴潜双目中盛着光亮。他的笑容一向迷人，若是别的女子看到他冲自己笑，一定会面红耳赤，再加上甜言蜜语，说不定会晕倒。\n但我不吃这一套。\n“傻笑。”我鄙夷地说，又将一匙粥塞进他嘴里。\n这粥是从底下挖出来的，显然有点烫，裴潜含在嘴里，不住龇牙咧嘴。\n“你这女子……”他好不容易吞下去以后，瞪我一眼。\n看到这副窘样，我的心情却莫名奇妙好起来，又塞给他一口。\n许是我满匙满匙喂得快，一碗粥很快吃完，我想再去添一碗，裴潜却不肯了。\n“不要，饱了。”他说。\n“那不行，郎中说你精气耗损，要补回来。”我说。\n裴潜看着我，脸上却笑容盈盈：“不必了，已经补回来了。”说罢，他叹一口气，道，“阿嫤，想不到卧床让人伺候，这样舒服。”\n得瑟。我白他一眼，可是心里却并不着恼。\n以前裴潜很少生病，相比之下，我则是常常因季节变换着凉发烧，有时还会重到卧床。每到这时，裴潜就会来看我，也会喂我喝药喝粥。\n遇到我嫌这嫌那不肯张嘴的时候，他会眼睛一瞪，说你这不识好歹的小女子，知不知道长安里多少病得七晕八素的美人求我去看一眼我也不去，如今我亲手给你喂食，你敢不吃？\n这话自然是引得我一下从病榻上跳起来捏他。时隔许多年，那些情景如今对调了过来，我还能想起自己面上虽怒，心里却是快乐的。\n“那你就再吃一碗，”我说，“舒服个够。”\n裴潜苦笑：“可我吃不进了。”\n我眉头一扬：“不吃算了，正好，外面不知道有多少病得七晕八素的美男子等着我这二婚之妇去喂。”\n裴潜愣了一下，随即笑得意味深长：“是么，那我同你一起去。我是鳏夫，与你正好一对。”\n我的表情在脸上僵住。\n裴潜注视着我，脸上的戏谑之色收起，只余认真。\n“阿嫤……”他伸手过来，我却挪开。\n裴潜的手僵在半空。\n我低头不看他的脸，轻声道：“夜深了，我去歇息，你也睡吧。”说罢，我放下碗，转身朝门外走去。\n出到庭院，天上的月亮已经落到了西边。守在裴潜屋子外面的军士看到我，或多或少的露出些好奇的表情。我不理他们，跟旁人借了灯笼，按着来时的原路，径自回到自己住的宅院里。\n这般时辰，四周都是黑漆漆的，当我进了院子里，却发现月光下有个人，不禁吓了一跳。\n接着灯笼的光照，我认出来，那是魏安。他坐在院中的青石板上，靠着身后的老梅树，见到我来才站起身。\n“四叔？”我讶异不已，“怎么这么晚还不睡？”\n魏安却不回答：“长嫂去了何处？”\n我一愣，片刻，和色解释道：“裴将军旧疾复发，我去探望。”\n“探望到凌晨么？”魏安语气有些尖刻。\n我听出这话里的不善，皱眉低声道：“四叔胡说什么？”\n魏安却不说话，“哼”一声，冲冲地拂袖而去。\n没多久，“砰”一声，我听到不远处传来门扇狠狠关上的声音。\n我怔在原地，正尴尬，阿元走了出来。\n“夫人。”她身上披着外衣，打着哈欠，“夫人回来了。”\n“嗯。”我说着，把灯笼交给她，“四叔一夜未睡？”\n“也许是。”阿元摇摇头，道，“他说要等你回来，我怎么劝他也不肯走。”\n“为何要等我？”\n“我不知呢。”阿元说，“是了夫人，季渊公子怎么样了？我那时看夫人睡觉，便与四公子去用膳，回来却听说季渊公子晕厥，夫人也不见了。夫人这是去照料了大半夜？”\n我疲惫地苦笑，点点头：“暂且无事了。”\n阿元叹口气，还想再问，我却朝她摆摆手。我已经很累，不想再谈此事。\n梦里沉沉浮浮，时光交错，我一会回到少年时，一会看到那些噩梦般的日子，或笑或泪，并不安宁。我梦到自己一直在找裴潜，他站得远远的，有时对我笑，有时却很忧郁；我想去追他，可怎么也追不上。\n醒来以后，我长长地叹了口气。\n这样的梦，我从前做过不少，以至于在梦里，我就知道它不是真实的。\n“夫人醒了？”阿元走过来，拿衣服给我穿上。\n“那边如何了？”我问。\n阿元会意我指的是谁，道：“两个时辰前戚叔曾来过，见夫人还在歇息，就走了，只同我说季渊公子还在卧榻将养。”\n我点点头，他这么说，就是没什么大事了。\n“夫人要去看看么？”阿元问。\n我想了想，道：“不去。”\n从前惯来的毛病，听到裴潜卧病，我会本能地也坐不住。可是我也明白现在已经不是从前，太多的事隔阂在中间，若不十分要紧，我们还是离开些比较好。\n阿元若有所思地看我，正要起身，我拉住她：“阿元，陪我说会话。”\n她一怔：“哦。”说罢，又坐下来。\n我仍然躺在榻上，一五一十地将昨日知道的事情说了出来。\n这些事实在太多，挤在我的脑子里让我不得安宁。我急切地倾诉，把它们统统倒出来，好腾出精力去想接下来该做什么。\n阿元听我说着，眼睛越睁越大，听到最后，一句话也说不出来。\n“你也不敢相信，是么？”我苦笑。\n她点点头，片刻，又摇摇头。\n“夫人，若是季渊公子，我倒是信。\n可大公子……”\n她有些语无伦次，“天哪，那不是一直瞒着丞相……”\n我望着帐顶。\n这件事，魏傕清不清楚我不知道，但只消看看现在魏傕手下有多少父亲从前的门生旧人在帮他做事，就知道这桩婚事里面他们并非白白给人铺路。\n“夫人。”\n阿元犹豫地看着我，“你怎么想？你回雍都还是留在淮阳？”",
            "summary": "裴潜因病卧床，阿嫤前去探望并照顾他。两人回忆起过去的点滴，感情越发深厚。然而，阿嫤和裴潜的关系引起了魏安的不满，他认为阿嫤和裴潜过于亲近。阿嫤在探望裴潜后，与阿元谈论了她的未来打算，她决定在雍都待一段时间，以便处理一些事情。"
        }
    ]
}