{
    "chapter_title": "第四章  拜见",
    "chapter_summary": "新娘傅氏为入城觐见天子做好了准备，她选择了低调而又显身份的玳瑁篦钗和蜀锦衣服。在丞相府中，她与魏氏的尊长姑嫂进行交流。第二天，她将正式觐见天子。主人公回忆起与天子的友谊和在长安的美好时光。如今，天子被迫留在雍都，与长安的壮丽景色形成鲜明对比。重逢的天子与主人公互相感慨。在天子的宴会上，天子赠予郭夫人一支珍贵的嵌玉金步摇，引起女主角对年轻时光的回忆。她们一起感谢天子的赏赐。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "新妇见舅姑是件藏心思的事，入城之前，我在馆驿里就已经装扮齐整。\n姨祖母刘太后对我当真不错，去世前还亲自为我赐下嫁妆，首饰都是宫中之物。我没有在头上插满金钗步摇或明晃晃的珠饰，那太过惹眼。不能锋芒太露又不能过于朴素，要在低调中彰显出身门阀。\n我选的是一组玳瑁篦钗，上面有精工雕刻的花朵凤鸟，一看即知不是凡品。身上的衣服也费了些考虑，几年前的蜀锦，颜色虽不抢眼，却是这乱世中难得一见的质料。\n我和魏郯在征途上行了婚礼，如今来到丞相府中，这里的尊长姑嫂还是第一次见新妇。\n堂上坐满了人，男女老幼都有。似乎除了出征的男丁，魏氏留在雍都的族人都到齐了。甫进门，各种目光便从四面八方汇集到我身上，似乎有那么一瞬间的安静，落针可闻。\n我脊背笔挺，拿出最端庄的仪态，敛容垂眸，朝前方款款迈步。\n“夫人，少夫人傅氏拜见。”引导的张氏向上首礼道。\n“少夫人上前来。”一个声音徐徐道。\n我微微抬眼，只见上首处，一名妇人端坐着，心想那大概就是魏氏的主母郭夫人。\n魏氏的家况我大略知晓。魏郯的母亲吴夫人是魏傕的元配，而郭夫人原本是魏傕的妾，出身寒门，却颇得魏傕喜爱。六七年前，吴夫人病故，郭夫人成为继室，也就是我现在的姑氏。\n面前已经铺上了绣垫，我双手交叠于前，向妇人下拜道：“儿妇傅氏，拜见姑氏。”\n郭夫人的声音含笑：“少夫人远行劳顿，快快起来。”\n张氏过来将我搀起，毫不意外的，我对上了郭夫人打量的目光。\n她不老也不年轻，看样子正值盛年。看得出她对今日这会面很重视，身上的深衣浆得没有一丝褶痕。乌黑的头发梳作重髻高耸，饰物却不多，脸上的白粉和精心勾勒的长眉，让人看不清她的表情。\n“听说东边近来雨水频频，不知路上顺利否？”郭夫人拉过我的手，和声问道。\n我微笑，道：“谢姑氏关怀，路上并无坎坷。”\n郭夫人颔首，笑意和蔼。寒暄过后，她将堂上的魏氏族人一一引我见礼。\n魏氏出身河西，算得高门，却不算大族。魏傕没有将河西的族人全部迁来雍都，只带着几个得力的兄弟子侄。所有家眷凑在一起，也就这一屋子的人。\n郭夫人身旁立着年纪相仿的一男一女，锦袍总角，眉清目秀，像一对画上的童子。在郭夫人的召唤下，他们与我见礼。\n男孩叫魏安，今年十二岁，与魏郯同出一母，俱是吴夫人所生。女孩叫魏嫆，今年十四，是郭夫人所生。魏安淡淡地唤我一声“长嫂”，扫一眼就收回目光；魏嫆却不住地看我，满是好奇。\n除了魏嫆，郭夫人还生下了二公子魏昭，路上，我听张氏说，魏昭也跟着魏傕出征去了，如今留在魏府中的子女只有魏安、魏嫆和两个尚在襁褓的婴儿。\n“兄长出征在外，长嫂如兄。尔等当谨记孝悌，勿得违逆。”见礼之后，郭夫人对儿女们正色道。\n“敬诺。”魏安与魏嫆行礼。\n魏郯的屋舍在东边，是个挺宽敞的院落，一共两进，前堂后寝。我搬进去的时候，只见院落内草木生得茂盛，室中的摆设却简单得很。床榻案几等家具，每式一件，榻上的铺褥和内室的妆台还是新的。\n据仆婢说，天子定都雍都并没有多少年，魏郯又常年在外，这屋舍并不曾住过许多回。\n我却有种似曾相识之感，这个人似乎无论在哪里，他的东西都那么简简单单，从不会多出来一样。\n我的箱笼也不多，就那么几件。不过郭夫人却为这屋舍添置了好些东西，加在一起，仆婢们进进出出地忙碌，我则忙着摆设物件，几乎团团转起。\n我新认的小姑魏嫆一点也不怕生，瞧着这边新鲜，就跟着不肯走。她在屋子里东看看西看看，似乎看我累得满头大汗很有趣。\n“长嫂真好看，比雍都其他那些长安来的贵女都好看。”她趴在一张崭新的案台上，将眼睛望着我。\n我笑笑，道：“长安来的贵女？妹妹识得谁？”\n魏嫆扳着手指：“多了，馨芳、如惠、玉珠，她们家中都是长安的百官。嗯，徐姊姊也是。”\n“徐姊姊？”\n“就是皇后，”魏嫆道，“她本名徐蘋，是徐少府的女儿。”\n我想起来了，此人我的确认得。\n徐蘋，出身汾阳徐氏，幼时跟随出任京官的父亲徐靖来到长安。据说徐靖与魏傕有少年之谊，魏傕在洛阳任北部尉时曾得罪权贵，当时任少府的徐靖还曾为他进言。\n徐蘋与我虽相识，却并不熟。一来我们年龄有些差距，二来女孩们玩到一起总会有些拉帮结派，她是另一个圈子里面的。不过，她模样生得极其娴雅，也从不得罪人，这使得她名声极好。\n没想到，她竟成了皇后。\n“长嫂识得她么？”魏嫆问。\n我点点头：“识得。”\n魏嫆嘴唇半张，似乎想说什么又收了回去。片刻，她忽而一笑，神秘地说，“长嫂，你可知道我母亲明日要带你去何处？”\n“不知。何处？”\n她凑到我耳旁：“明日，她要带你觐见天子。”\n魏氏似乎很迫不及待地要把我这个儿妇亮给所有人看，我与魏氏族人见礼的当夜，郭夫人遣张氏来告知我，说让我准备准备，次日一早要去觐见天子。\n说实话，我虽然知道魏傕如今在朝廷权倾一时，可最初从魏嫆那里听到这个消息的时候，还是小小地吃了一惊。",
            "summary": "新娘傅氏在入城前就已准备好自己的装扮，她选择了一组玳瑁篦钗和几年前的蜀锦衣服，既显得低调又不失身份。在丞相府中，她见到了魏氏的尊长姑嫂，并与他们进行了交流。第二天，她还将觐见天子。"
        },
        {
            "id": 1,
            "content": "在长安的时候，觐见天子从来不是什么小事。像先帝那样，他其实算个勤快的天子，每日埋头处理政务，有时想闲下来饮酒会会美人都来不及。所谓觐见，必是十分要紧的事，能让天子停下手头一切，费心看看你的脸或者听你说话。我仍然记得，当年有多少人登门向父亲求告，请他为帮自己行个方便，能见到天子一面。\n而如今的魏氏，能够把这件事办得像进自己后院一样容易，我深深明白过来，所谓天子，已是此一时彼一时了。\n漆车四角垂香，辚辚驰过雍都的大街。军士呼喝开道，行人纷纷避走。\n当宫室将至之时，我从车内望向外面。细竹制成的车帘将外面的景致切作细碎的长条，拼凑起来，是灰瓦斑驳的老旧宫墙。无论屋舍或占地，雍都的宫室远不能与长安的高屋华厦相比，可是那些壮丽的景致已经被何逵一把火焚尽了，天子只能顺从魏傕的意思留在雍都。\n戍守宫门的卫士对丞相府来的眷属很是恭敬，没有受到拦阻，车马就径自驰入了宫禁。\n下车后，一名侍中前来，引着郭夫人和我走进内宫前的殿堂。\n天子身着常服坐在堂上，头上的高冠显得他年轻的脸庞更加清瘦。他的身旁坐着一名华服女子，那是他的皇后徐氏，名蘋。\n“拜见陛下，拜见皇后。”郭夫人引着我，向帝叩拜行礼。\n“夫人免礼。”只听天子开口道，声音清冽而熟悉。我抬头，他的目光正落在这里，那唇边上牵起一点弯弧。\n我看着那脸庞，触及曾经的岁月，心中油然生出欷歔。\n如果说我与徐后只是认识，那么天子和我的交情能算得上半个好友。\n天子名琛，十二岁的时候，母亲高皇后故去，他一直被太后收养在身边。\n我们的年纪只相差两三岁。因为太后是我姨祖母的关系，我常常进宫去探望，连带着与皇子琛也熟起来。\n当年的我不算顽皮，却好吃得很，又喜欢占些小便宜。皇子琛的饮食向来精细，我垂涎不已，常常厚着脸皮将他的小点据为己有。\n皇子琛也并不介意，甚至问我喜欢吃什么，在我来玩的时候特地让膳房做了送来。\n这快乐的吃客关系一直持续到刘太后去世。那时，皇子琛已是势单力薄，失去了太后的庇护，连零食也吃不到了。\n不久之后，先帝就把我嫁去了莱阳，我仍记得临走时，皇子琛还在为刘太后戴孝，眼睛红红的。",
            "summary": "在长安时期，觐见天子是一件非常重要的事情。当时的皇帝非常勤奋，而现在的天子在魏氏的控制下，变得非常容易见面。主人公回忆起与天子的友谊，以及他们在长安时期的快乐时光。如今，天子被迫留在雍都，与长安的壮丽景色形成鲜明对比。"
        },
        {
            "id": 2,
            "content": "曾经的玩伴，几年之后在这般情境下再见，我们始料未及。\n见礼过后，徐后注视着我，唇边挂着微笑，没有言语。\n而天子毕竟是天子，他的脸色一直从容。待落座，只听他和声对郭夫人道：“丞相为国操持，四方讨逆，朕心甚念。前日闻得大公子娶妇，竟未贺喜。”\n郭夫人莞尔，在座上一礼：“孺子成年娶妇，本顺应之事，岂敢受陛下来贺。”\n话虽如此，不过都是客套。郭夫人带我来觐见，本来就是要讨天子贺礼的。寒暄一阵，天子命侍中取来一只漆箱，打开，只见里面装着些珠玉绢帛，最上面的是一只精致的沉香小匣，里面放着一支嵌玉金步摇。\n“这是朕生母灵慧高皇后之物，少夫人当年颇得其欢喜，朕便以此物为贺。”天子道。\n郭夫人见到，脸上笑容满满，连声称谢。天子用先皇后的遗物来赏赐臣下的新妇，贵重是其次的，面子却是十足。\n我的目光落在那步摇上，有片刻凝住。\n金丝累作枝条，金片碾作花叶，围着白玉雕作的簇簇花朵四散开来，插在发间行走，如花枝颤动，美不可言。我当年见过高皇后戴它，那时就喜爱得不得了，一直求母亲也找匠人给我打制一枝。\n母亲那时笑我不懂事，皇后的用物，别人可不能有重样的。\n我记得似乎也曾对当时的皇子琛说过，不知如今他将此物赐我是否巧合。\n“谢陛下赏赐。”\n我跟着郭氏，向天子道谢。\n天子微笑。\n徐后在他身旁看着我，目光静静。",
            "summary": "曾经的好友在几年后重逢，彼此都有些惊讶。在天子的宴会上，天子赠予郭夫人一件珍贵的礼物，这是一支嵌玉金步摇，曾是皇帝母亲的物品。看到这支步摇，让女主角想起了她年轻时的愿望，但她也知道这礼物背后的意义。她和郭夫人一起感谢天子的赏赐。"
        }
    ]
}