{
    "chapter_title": "第三十八章 进一次货，以备冬储。",
    "chapter_summary": "主人公若婵与阿嫤在雍都丹霞寺相遇，讨论了各自的生活经历和近况。若婵提到了大公子亲自去淮南接阿嫤回雍都，以及雍都的热闹情况。阿嫤则谈到了淮南战后的景象和她为二兄带回的琼苏。随后，若婵提到了季渊公子在扬州担任长史的消息，以及仲平和李管事的关系。在整理魏郯的旧冬衣时，若婵意外发现了一块绣有虞美人的绢帕，意识到这可能是他与前女友的纪念物。为了尊重魏郯的感受，她决定暂时隐瞒这个秘密。一天晚上，魏郯回家后，若婵向他讲述了丹霞寺的经历，提议下次带他去听诵经。尽管当时她正处于月事期间，两人仍保持了亲密互动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "若婵忙得很，回到雍都以后，我只见过她一次。\n丹霞寺的前堂，比丘尼们在诵经，我和若婵在后堂饮茶。天气寒冷，她在身上披了一件漂亮的狐裘，乌发半坠，低眉捧茶，慵懒而妩媚。\n“听说，大公子亲自去淮南将你接了回来。”她往茶壶里添着水，淡笑着看我。\n“正是。”我说。\n若婵道：“淮南如何？还有亲人么？”\n我摇摇头：“那边战乱多年，老宅所在乡邑已经不见人烟。”停了一下，我补充道：“不过祠堂还在，牌位都有，公羊公子让我给二兄带了一壶琼苏。”\n这话虽说得轻松，到底还是触及伤感。\n若婵的脸色有些黯淡，没说话，过了会，摸了摸我的手。\n她饮一口茶，停顿片刻，道：“季渊公子就在扬州，你知道么？”\n我没想到她会突然提起这个，愣了愣。\n“哦？”我语气平静。\n“也是听来的，”若婵道，“吴琨继位，上月将季渊公子任为长史，此事都传开了。”说罢，她看着我，“你在魏府中不知么？”\n“不知。”我说。这是实话，我天天在魏府里做贤良淑德的大公子夫人，无论仆役还是郭夫人周氏她们，都不可能会说什么吴琨；阿元即便知道些什么，有了淮南那番经历，也不会在我面前提裴潜。至于魏郯，就更不可能了。他对我和裴潜过去的事如何看，我不知道，但我不会傻到当着他的面问裴潜。\n我注意到她的脸色有点苍白，像是没睡好，于是岔开话题：“进来宴饮很多么？”\n“有什么宴饮。”若婵道，“我这等伎馆，小户人家请不起，丞相未归，官宦贵人们又不作乐。近来清闲得很，我就物色了几个新人，每日调教。”说着，她意味深长，“如今雍都的热闹可不是明里的，阿嫤，若不去琼花观，你会以为城里的贵人都死绝了。”\n我知道她指什么，脸上一窘。\n“仲平近来又要出去，你知道他去哪里么？”若婵忽然问。\n我心底讶然。公羊刿没有把他行镖的事告诉若婵么？\n“不知。”我说，莞尔，“你怎来问我？你都不知道我如何知道。”\n“不过随便问问。”若婵道，“他与李管事走得很近。”\n“哦？”我继续装傻。\n若婵看着我，笑笑：“李管事那药铺，我去过，当真不错。买药的人络绎不绝，店主人都忙不过来。”\n“是么。”我似不感兴趣，低头饮茶。\n她继续说：“李管事一家逃难来此，又是进货又是开店，想来花费了不少资财。”\n“是呢。”我弯弯唇角，“李管事真厉害。”\n回府的路上，我望着外面的街景，心里头琢磨着公羊刿。\n他已经离开了家，看样子，也并不常在若婵那里。不过听阿元说，他倒是常常去李尚的宅中。水路上的镖早就开了，从豫章回到雍都之后，李尚做中人，将一户急于把皮货卖去南方的商户介绍给了公羊刿。那一趟走得很顺利，回来之后，又连续接了两个差使。\n在我看来，无论公羊刿如何乐在其中，这都是刀尖舔血的生活，危险而不可测。但公羊刿从来骄傲，他不愿被官僚人事束缚，又想凭着自己的能力挣得生活，这条路也许最适合他。",
            "summary": "主人公若婵和阿嫤在雍都丹霞寺的一次见面。若婵提到大公子亲自去淮南接阿嫤回来，并询问她在淮南的亲人情况。阿嫤提到淮南战乱后的景象，以及她为二兄带回的一壶琼苏。接着，若婵提及季渊公子在扬州担任长史的消息，以及雍都近期的热闹情况。阿嫤询问仲平最近的动向，若婵提到他和李管事走得近。"
        },
        {
            "id": 1,
            "content": "这件事，他如果真的没有告诉若婵，倒是做对了呢。\n回到宅中，吴夫人在房中小憩，我不打扰，与她的侍婢说了几句话，就回到了自己的院子里。\n阿元从外面进来，抱怨天气变得真冷。我听到这话，想起一件事。魏郯常常与军士操练，昨日，我发现他的冬衣被磨出了口子。新的冬衣还没制好，只能还穿着旧的将就，我听说他还有几件旧衣收拾在侧室的衣箱里面，就想去翻出来。\n这件事我没有交代仆人去做，因为那间侧室里面，还埋着魏郯先前许给我的金十斤。\n回来之后，我和魏郯谁也没有提过它，仿佛这是个从来没有过的东西。但是我心里清楚地记得魏郯说过的话，一个字也不会漏下。\n他没说过我要是不走就收回，那么这些金子理所当然还是归我。侧室里，我一边翻着衣箱一边瞄着东北角。那里堆着些瓶瓶罐罐的杂物，似乎放了很久，都落了厚厚的灰。也是因为这个原因，我没有去动。魏郯是个后脑勺都长了眼睛的人，留下个指痕什么的，他一看就会知道。\n我眼巴巴的，心里叹口气，继续低头翻衣服。\n魏郯的衣服不多，闲置的冬衣也就半箱，很好找。我拿出来，一股樟木箱子的味道。那些衣服有些旧，却是完好的。我挑了一件身量与他现在的样子差不多的，看看，觉得穿在袍子底下也正好。我把它取出抖了抖，忽然，一样物事落了下来。\n我讶然，只见那是一块绢帕。光照下，只见那面上已经有些黄斑，一角上，绣着一朵鲜红的虞美人。\n魏郯回到宅中的时候，已经是夜里了。他进门的时候，我正在榻上缝缝补补。\n“何人的衣服？”魏郯一眼看到，走过来。\n“夫君的。”我把线头咬断，将针脚扯匀，道，“新衣还未做好，妾从侧室中取了旧衣来。只是袖口有个破洞，补补就好，夫君且将就。”\n“哦？”魏郯脸上露出笑容，从我手中将冬衣拿起来，待看清模样，我看到他的表情似有一瞬的凝滞。\n“妾不知身量是否合身，夫君试试吧。”我莞尔道。\n“不必试，”魏郯将衣服放回我的手上，抚抚我的头发，笑意不改，“夫人贤惠，挑的都是好的。”\n我还要说话，魏郯却转头：“阿元，水烧好了么？”\n阿元从屋外探个头进来：“禀大公子，烧好了。”\n“今日操练得浑身是土，我去洗洗。”魏郯道，说罢，转身出去。\n等他终于再回到室中的时候，我已经更衣坐在了榻旁。\n魏郯过来，我让他在镜前坐下，拿起巾帕替他将发际上的水珠拭干。\n“夫人今日出去了？”他问。\n“嗯。”我说，“去了丹霞寺。”\n“丹霞寺？”魏郯想了想道，“雍池边那个？”\n“正是，那里的比丘尼诵经很好听。”我回答着，心里想的却是那时魏郯与徐后相会的事。手轻轻拭着他的鬓边，忍不住抬眼看他的面容，只见侧脸上线条平静，没有丝毫波动。\n“如此，”魏郯道，“夫人爱听，下回可带上为夫。”\n谁要带你。\n“敬诺。”我柔声说着，正要再擦他颈后，魏郯突然把我的手握住，长臂一伸，我被他抱了起来。\n热气纠缠在唇舌和脖颈之间，我微喘着，好不容易才支着他的胸膛离开一点。\n“夫君还未更衣……”我低声道。\n他咬着我的耳垂：“不必换了，反正等会还要脱……”\n说着，他把我放到榻上，伸手来扯我的腰带。\n可是过了会，他愣了一下，停住手抬起头来。\n我的衣裳半敞，腰带也松了开来，露出里面另一条裹得严严实实的腰带。\n“夫君，妾正逢月事，只怕今夜不便呢。”\n我羞赧地望着他，笑意盈盈。",
            "summary": "女主角在魏郯不知情的情况下，从侧室衣箱中拿出魏郯的旧冬衣准备给他，却在衣箱中发现了一块绣有虞美人的绢帕。她意识到这个绢帕可能是魏郯与前女友的纪念物，因此决定暂时放下这个秘密。后来，魏郯在夜里回到家中，女主角告诉他去丹霞寺的经历，并提到下次可以带上他一起听诵经。两人在床上亲密互动，但女主角告知魏郯她正值月事，不便行事。"
        }
    ]
}