{
    "chapter_title": "第四十六章  长安",
    "chapter_summary": "主人公回到了她六年未归的长安，却发现那里已经变成了废墟。她与丈夫魏郯一起回忆过去的点滴，并在家中发现了昔日少年羽林的精美皮甲。他们在家中独处时，魏郯提到了他认识裴潜的经过。晚上，魏郯回家后，两人在床上亲热。第二天，主人公驾车前往城北，目睹了长安的破败景象。她在废墟中找到了一个旧的绢人，引发了关于过去时光的回忆。主人公在护国寺与魏郯谈论长安的变迁，魏郯询问她是否愿意一起重建长安。在回家的路上，他们手牵手漫步在雪景中，引起路人的注目。他们决定去品尝一家著名的豆腐羹店，魏郯在品尝过程中表现出对小贩的同情和对孩子的关爱。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我已经六年没有再看到长安了。那个地方，承载了我几乎的所有悲欢离合，我的一切，都深深烙上了它的影子。人们说它已经变成了废墟，因此我一直彷徨，想去看它，又怕看到它不复从前的模样而徒增伤感。\n所以当魏郯问我的时候，我很是犹豫了一下。但是想到魏郯走开，自己就要独自留在魏府，今日围场之事，还有怀孕的许姬，每一样我都感到厌倦。相比之下，魏郯虽在早晨与我有些小状况，可待在他身边，比应对那些人要轻松多了。\n“夫君要去多久？”我问。\n“两日。”魏郯道。\n我颔首：“妾与夫君同往。”\n身后，周氏和毛氏低低的笑。我嗔怒地瞥她们一眼，下车去。\n这两日在野外歇宿，一些日常用物车上就有。魏郯要赶路，也不回府，把我和随身物什塞到一辆更小的马车上之后，立刻就出发了。\n雍州离长安不远，当年因为长安毁坏，天子归朝不得，魏傕才选了雍州作为新都。不过寒冬里冰雪覆路，一行人走得并不快。\n晚上宿在一处小县城里，县令和县尉闻得魏郯来到，本来要设酒宴，可是魏郯说赶路疲乏，明日还要早起，婉言推拒。夜里无事，我和魏郯同时躺到了榻上，这还是几天来的头一回。\n方才用热水洗了脚，暖暖的。不过垫的褥子不够厚，板有点硬，我辗转了一下。\n“冷？”魏郯问。\n“不冷。”我说。\n魏郯却好像没听到，伸手抱了过来。\n“还是抱着夫人睡舒服。”黑暗里，他贴在我的脖颈，话语带笑，“昨夜在营中，我与子贤共榻，他打鼾，还差点将我踢下榻去。”\n我笑笑，道：“夫君昨日很忙么？”\n“嗯，”魏郯道，“雍都要有人巡卫，围场四周更要戒备。在细柳营草草睡一觉，凌晨又要赶回围场。”\n然后就去会了徐后。我心里不由自主地补了一句。\n两人似乎颇为心照不宣，一时沉默下来。\n“夫人手臂还疼么？”魏郯忽而问。\n“不疼。”我说。\n魏郯没答话，未几，我臂上忽然被他的手按了一下。\n“啊……”我痛呼出声。\n“擦药。”魏郯声音板板，起身来点了灯。\n光照重新亮起，我微眯着眼回头，只见他下了榻，取来早晨见过的那只小瓷瓶。\n“我帮你脱？”他回来，见我在被子里不动，挑挑眉。\n我只得把袖子撸起，把手臂伸出来。寒冷的空气触到皮肤上，起了一层战栗。\n魏郯披着外衣，坐到被子里，把药倒在手心，搓了搓，捂在我的手臂上。那味道很浓，似乎是我上次帮他搓的药酒。\n“淤青这么深也说无事。”魏郯瞥我一眼。\n“妾觉得过不了多久就会好。”我不好意思地分辨道。\n“小儿之见。”魏郯道，“你怎知它会好？小伤小痛，你不管它，遇到新伤便要累积，久而成疴，苦的是你自己。”\n这话说得颇像乳母，拿着药瓶就像自己成了扁鹊似的絮叨。\n我敷衍地应一声：“知晓了。”\n魏郯看看我，继续搓药。\n他手劲很大，我痛得皱眉。魏郯却毫不留情，说想好得快就不能怕疼。足有一刻，他才终于罢手，把药瓶收起。\n手臂上热热的，我觉得这伤说不定更重了。\n“睡吧。”魏郯脱掉外衣，吹了灯。\n他重新钻进被子里，抱着我，又把脚从底下伸过脚来。他方才下了地，有点冰，我连忙躲开。魏郯却不放过，不仅贴过来，还把我的脚夹在中间。\n我：“……”\n“药费。”魏郯在我身后低低道，心安理得。\n我小时候，常常随家人去郊外踏青玩耍，对长安郊野的风物并不陌生。不过冬天里，田野乡邑被大雪覆盖，白茫茫的一片认不出什么来。\n母亲曾指着城门前高高矗立的双阙，问我那像什么。\n我望着那巨大的身影，想了想，说像大香菇。\n母亲笑着说，将来你回家寻不到路，望见这两个大香菇，就知道长安到了……\n许多年前的言语仍旧清晰，可我再回到城门前，那威风凛凛的双阙已经面目全非。铅灰的云下面，只剩两座半毁的高台，大雪覆盖了顶端，如同失去了枝叶的枯木。\n我望着它们，默默地放下车帏，没有再往外看。车马走走停停，我能辨别何时通过了门洞，何时走到了大街上。外面时而有路人话语声传来，是我多年没有听过的乡音。\n魏傕在长安的家宅还留着，马车入城之后，一路驰骋来到宅前。\n下车之后，我往周围望了望。街道平整而宽敞，屋舍的顶上积着雪，麻雀叽叽喳喳地从光秃的树枝上飞过。我辨认出来，这里是城南。这个地方我并不熟悉，之所以仍认出来，是因为望见了护国寺的屋顶。\n长安的人家几十万户，人分九等，久而久之，分而聚居。想知道一个人的出身如何很简单，只需要问他家在何处就知道了。回答城北的，不是皇亲贵戚就是公卿高门；回答城南的，则是中下门第；城东和城西的，是普通庶民。而如果回答不住长安，那么哪里都一样，全是乡下人。\n我家在城北，我周围的人包括裴潜和若婵，也都在那边。长安太大，我朝北边张望，除了雪白层叠的屋顶，什么也看不到。\n“今日已近黄昏，夫人若想看，明日我与你去。”\n我回头，魏郯不知道什么时候走了过来。天很冷，他却仍然不喜欢乘车，一路骑马吹风，脸颊和鼻尖红红的。\n“嗯。”我笑笑，同他一道入宅。\n长安地价金贵，魏傕的家宅明显不如洛阳宽敞。魏郯的居所更是狭窄，院子深不足十步，进门就能将室内所有尽收眼中。",
            "summary": "主人公已经六年没有回到长安，那个地方承载了她所有的悲欢离合。当她终于决定回到长安时，却发现那里已经变成了废墟。她和丈夫魏郯一起回到长安，回忆起过去的点点滴滴，同时也面临着现实中的种种问题。"
        },
        {
            "id": 1,
            "content": "不过，当我看到角落上一副皮甲时，很是留意了一会。\n那是羽林的皮甲。当年先帝好俊才，设立少年羽林之时，还特里为他们每人制了皮甲。少年羽林的皮甲比普通的羽林的更精致，肩甲与胸甲的边沿错金镶银，革带上的铜扣做成铸卷云夔兽的模样。少年羽林们全副甲胄奔走在宫禁之中，意气风发，往往能教人眼前一亮。\n我那时也常常被这漂亮的甲胄吸引过目光，入宫的时候偷偷张望，不过也许人太多，我对魏郯并无印象。\n“好看么？”魏郯见我观望，问道。\n“好看。”我说，“夫君不住长安，怎还把它留在此处？”\n“穿不着了。”魏郯走过去，摸摸盔上的翎羽，“且做得太出众，穿出去怕人不知道我是羽林郎么？”\n我不禁笑了笑，看看那皮甲：“这样摆出来，夫君不怕虫蛀霉坏？”\n“甲胄入柜便失了杀气，有家人替我养护。”魏郯道，说罢，他忽而看向我，“夫人那时见过我么？”\n我讪然，有点不好意思：“不曾。”\n“我可见过夫人。”魏郯微笑。\n这不奇怪，我当年也曾有过嚣张的日子。有太后撑腰，我能从皇子手里抢糕点吃，更别提频繁出入宫禁了。\n“是么？”我亦笑，该谦虚的时候还是要谦虚，“夫君是在妾入宫时知道妾的么？”\n“不是。”魏郯道，“更早。”\n我讶然：“更早？”\n魏郯却不答，站到我面前看着我。天光从半掩的门外映下，他的眼睫低低，唇角微微弯着。片刻，他将手指勾勾我的下巴：“以后再说，先去用膳。”说罢，揽过我的肩头，朝外面走去。\n家人们还在廊下挂着灯笼，见到我们出来，纷纷行礼。",
            "summary": "主人公（我）在角落发现了一副精美的皮甲，引起了她的兴趣。原来这是当年少年羽林的装备，更加精致华丽。她与丈夫魏郯谈论这件皮甲，魏郯提到他曾见过年轻时的我，但我在入宫前并不认识他。随后，他们一起去用膳，家人们向他们行礼。"
        },
        {
            "id": 2,
            "content": "我看到他们偷瞄的神色，有些不自在。可魏郯的手臂挣也挣不动，走得又快，我被他带着，只能费劲地跟上。\n更早？心里还想着他方才的话，过了会，我明白过来。那时魏郯认得裴潜，他当然是从裴潜嘴里知道我的。\n冬日里天黑很早，用过膳以后，已经天黑了。\n家宅中的主人只有我和魏郯，不需要侍奉舅姑，回到屋子里就已经可以准备洗漱歇息了。在路上奔走两日，我已经很倦了，可是魏郯却精神十足，坐到榻上说要饮茶，可茶还没烧好，他的爪子就伸了过来。\n他把我抱在在腿上，先咬着我的耳垂，少顷，吻到唇上。\n许多日不曾温存，我有点不适应，未几已经被他纠缠得微微喘气。听到茶炉上“咕咕”的声音，我忙道：“夫君不是要饮茶……”\n魏郯恍若未闻，唇舌却流连更深。好一会，他才放过我，用鼻梁蹭着我的脸颊，声音低而陶醉：“夫人比茶更香……”说罢，又埋头啃我的脖颈。\n我：“……”\n正当我以为他会跳过洗漱直接躺到榻上，外面传来了家人的声音，说有客来访。\n魏郯抬头的时候，有些恼色。\n他应一声，松开手，对我无奈地笑笑，遗憾地摸摸我的脸：“为夫今夜要会客，夫人莫急，回头再续。”\n我当然不会一边煮茶一边傻等。魏郯离开之后，我让家人且把茶炉灭了，自己去洗漱更衣。\n可等我收拾完了，眼看着夜色越来越深，魏郯还没回来。我想了想，穿上外衣去前堂观望。\n躲在帘后，只见堂上坐着几人，听那些话语，都是驻守长安的官吏。我站了一会，觉得他们还要说上一阵，正要转身，突然听到魏郯说什么伤药，不禁止住步子。\n只听下首一人道：“……禀大公子，某曾遣人遍访药市以乡野药人。连年战乱，寻常止血疗创的草药已是难觅，如今又兼天寒降雪，草木皆盖在雪下，即便荒山僻野也难有产出。若要寻药，唯有待到春时回暖，冰雪消融草木长起，也许能收来一些。”\n魏郯沉吟片刻，道：“天下群雄割据，天子虽一统北方，南边忧患仍存。战事何时来临，我等亦不可知，此等急备之物，还请诸公多多上心。”\n众人皆唯唯。\n我听着他们说起别的事，拢拢外衣，悄无声息地回屋。\n魏郯在堂上待了很久，他回来的时候，我已经睡下，只隐约听到他窸窣更衣的声音，不知过了多久，灯光灭了，我身后多了一个温暖的胸膛。\n“回来了……”我迷迷糊糊地问。\n“嗯。”魏郯的声音很轻，在我耳畔道，“睡吧。”\n魏傕的确是个大忙人。他睡得比我晚，起得却比我早。\n第二天，我被窗外雀鸟叽叽喳喳的声音吵醒，魏郯已经不在身旁。起来问家人，他们说，魏郯半个时辰前已经出了门，说午后才回。\n我答应着，望望天色，心里有些犹豫。\n魏郯昨日说，他会陪我去城北看看。说实话，离开多年第一次回来，我也的确想去，不过，我不想和他一起去。那里是我的家，它属于我和我的父母兄长。许久以来，我不敢触碰，也不想让别人触碰，就算悲伤得想死，我也只想哭给自己一个人看。\n我大概能想到那边是什么模样，若婵曾告诉我，她离开长安的时候，北城那些高门大户的家宅都曾遭遇劫掠，或抢或烧，无一幸免。她没有说傅氏的家宅如何，可是不用她说，我也能猜到。",
            "summary": "主人公和魏郯在家中独处。魏郯向主人公提及了他认识裴潜的经过。随后，他们在屋内开始亲热，但被家人的声音打断，说有客人来访。魏郯不得不去会客，留下主人公独自洗漱更衣。晚上，魏郯回来后，两人在床上继续亲热，然后入睡。"
        },
        {
            "id": 3,
            "content": "当我乘着车朝城北驰去，一路上，行人来往，好几处市集都能找到当年的模样。可是昔日街上那些样式漂亮的高楼、随处可见的香车宝马和风流俏丽的纨绔仕女却没了踪影，只剩下匆匆赶路的布衣和瑟缩在墙角的乞丐。\n路过皇城的门前，城门紧闭着，厚实的城墙上已经没有了城楼。大雪在顶上积得满满，却仍然能看到从前那宏伟的庑顶烧焦倒塌露出的焦黑颜色。而当傅氏的家宅出现在一片残垣那头，我的心像被什么紧紧地攥了起来。\n那围墙仍屹立着，门却已经不见。墙头生了浓密的蓬蒿，被压在雪下，冒出枯黑坚硬的梗。\n我下了车，走过一地覆着冰雪的碎砖，踏入了我的家。\n若说外墙还让我觉得几分相识，当我走进中庭，面前则是全然的陌生。祖父亲自挑选木材督造的正堂、父亲引以为傲的藏书阁、母亲最爱的西楼、兄长们饮酒的水榭……一切的一切，都已经不复存在。\n只有几段残墙仍在白茫茫的雪地里伫立，面上已经辨不出颜色，厚厚的烟黑昭示着这里曾发生过什么。\n我以为我会大哭一场，可是看到这些，却一声也哭不出来。只有眼泪，涌出眼眶时带着温度，慢慢地化作碜人的冰冷。\n烧光了也好。我深吸一口气，擦掉眼泪。什么都不剩，就不会再有人打扰他们了。\n天有些阴，似乎不会有太阳了。宽厚的领口将脖子包得严严的，可我仍然觉得冷，拢了拢袖子。\n虽然屋宅尽毁，我仍熟识地上的每一处，哪里是空地，哪里是庑廊，哪条路通往谁住的院子。我绕过前堂，朝里面走去，雪地上，只有我身后留下一排孤零零的脚印。\n我家的后园修得很漂亮，一木一石，都是热爱营造的祖父挑选的。我也喜欢这里，十岁的时候，死缠烂打地硬是把后园里唯一的小楼占为闺房，从此，后园就是我的院子。\n与屋舍的命运不同，后园里的花木仍然在，只是缺乏修剪，长得跟野外的树丛一样。冬天里，花木的叶子大多落光，只剩萧索的枝条。唯一苍翠的，是远处一棵松树，枝干仍是我离去时的形状。\n它的旁边，是我那幢已经倒塌的小楼。\n我慢慢走过去，登上石阶。焦木横七竖八，瓦砾砖石堆了一地。我怔怔地看着，想起我最后一次待在这里的那个夜晚。\n那时，也是现在这样寒冷的天气。半夜里，母亲匆匆把我叫起来，让我穿好衣服。\n我懵懵懂懂，看着她脸上满是紧张，不停地跟收拾物什乳母和侍婢说这个带走，那个也带走。\n“出了何事？”我意识到不寻常，问母亲。\n她看着我，目光复杂，将我身上的皮裘裹紧：“太后方才召你入宫，说要你去陪她住几日。”\n我还想说话，长兄从外面进来，说车马已经等在门前了。母亲不再容我多说，拉着我走出门去。\n府里只点了几个灯笼，出乎我意料，门前，父亲、二兄和长嫂都已经等在了那里。\n“收拾好了么？”父亲问母亲。\n母亲颔首，让家人把一个个包袱塞到马车上，又让我坐上去。\n人人脸上都面色凝重，连最爱开玩笑的二兄也缄默不语。\n“阿嫤，”母亲最后给我捂捂我的领口，急切地叮嘱，“入宫之后，万事要听太后的话，时时待在太后身边，谁来找你也切勿离开长乐宫，知道么？”\n我看到她的眼圈发红，又看看父亲和兄长们，心中的不安越来越重。\n“母亲，我不去宫里，我哪里也不去。”我说着，就要从车上下来。\n“坐好！”父亲突然走过来把我按住，责备地瞪母亲一眼，“说这些做甚。”说罢，对驭者喝道，“快走！”\n驭者应一声，扬鞭催马。\n我猝不及防，被带着向后倒了一下。\n“母亲！”我拉开车帏朝母亲喊道，她立在门口望着我，片刻，将袖子捂住脸……\n水滴落在雪上，化出一个浅浅的小坑。我踏着雪和瓦砾，一脚深一脚浅地走进去。这个地方我住了许多年，虽然面目全非，可我仍然能认出哪里摆榻，哪里设案，哪里是我最喜欢倚着发呆的窗台。一根木梁下，我看到露出半边残破的草席，再往下，似乎压着什么东西。\n我俯身将草席翻开，一个脏兮兮的笑脸赫然在眼前。我愣了一下，把它拾起来。\n是一个绢人。\n布料经过多年的风吹雨打，已经褪色脏污，但还算完好。填充的丝绵被压得扁扁的，大大的脑袋，细长的四肢，线迹歪歪扭扭——这府里只有我能缝得这么难看。\n我记起来，这是当年母亲勒令我学习女红的时候，我做出来的第一个成品。那时，我觉得自己做得真不错，得意洋洋的到处炫耀，还想给它起名字。",
            "summary": "主人公驾车前往城北，发现昔日的繁华已不复存在，取而代之的是破败和萧条。曾经美丽的建筑和高楼已不复存在，只剩下残垣断壁和乞丐。主人公的家也遭受了同样的命运，曾经的家园变成了废墟。然而，尽管一切都失去了，主人公依然能够熟悉家中的每一寸土地，包括后园的花木和那棵松树。她在废墟中找到了一个旧的绢人，这让她想起了过去的时光。"
        },
        {
            "id": 4,
            "content": "“……啧啧，长得真像阿嫤，就叫阿傻吧。”二兄摸着我的头笑道。\n我将绢人脸上的一块泥污抠掉。它看着我，黑线缝的两只眼睛，红线缝的嘴唇，的确活像一个咧着嘴笑的傻瓜。鼻子酸酸的，分不清是因为寒风还是因为回忆。我握着绢人，四顾而望，这个曾经是家的地方，熟识的人和物都已经不知去向。\n满园的枯树残垣倏而在眼前模糊，回家回家，这个世上，还有我能回的家么？\n北风仍然在吹，忽然，身上一暖，肩上多了一件大氅。\n我惊异地回头，一个人影近在咫尺，在眼底朦胧不清。我正想抹掉眼泪看得清晰些，只听一声长叹，我被拥进了他的怀抱里。\n布料上有着我已经渐渐熟识的气味，温暖透来，化去了脸上的冰凉。我想抬头，魏郯却按着我的后脑不让我动：“要哭便哭，这里谁也看不到。”\n心里似乎被什么触了一下，我埋头在那怀里，不再挣扎……\n出来的时候，门外除了我的车马，魏郯的马也在那里。\n“夫人还欲往何处？”魏郯问我。\n我望望身后的废宅，片刻，摇摇头。长安已经不负昔日模样，别的地方，恐怕也只会落下伤感。\n“夫君不是午后才回么？怎会寻到此处？”我问他。\n“无甚大事，我便早些回来。”魏郯道，说着，看看我，“夫人的去处，也只有这里。”\n这话倒是没错。\n“夫人既无所往，陪为夫去护国寺如何？”他紧接着道。\n我讶然：“护国寺？”\n魏郯颔首，道：“为夫多年不曾登雁台，正想故地重游。”\n我想了想，颔首答应。\n护国寺是长安最大的佛寺，两百年前的孝皇帝下令敕造。这里不但香火旺盛，更有楼台池林，是长安百姓常常游逛的去处之一。其中的雁台，高十几丈，站在上面能瞭望半个长安。\n母亲不太喜欢护国寺，说那里人杂，除了拜佛，她很少带我去。\n但魏郯显然比我熟得多，当我还在努力回忆雁台在哪个方位的时候，他已经带着我找到了通往雁台的路。\n护国寺内虽然也经历战火，保存得却比别处的要好。雁台屹立在前方，上面的经阁仍是从前模样。\n我从前很讨厌来这个地方，不为别的，单为那高有一尺的台阶，足足八十一级，每次登上去都极其辛苦。\n今日天气不佳，又不是吉日，来登雁台的人寥寥无几。石阶上覆着冰雪，才走两级，我就滑了一下，幸好魏郯一把抓住我的手臂。\n“当心些。”魏郯道，却没放开手，拉着我一级一级往上。\n魏郯常年在外奔走，这些石阶对他而言如同平地。我就不一样了，才走不到一半，就觉得累了。\n“歇息么？”魏郯回头看我。\n我摇摇头，有些喘：“不必。”\n魏郯放慢步子，笑笑：“夫人走动太少，等回到雍都，日日陪为夫去城墙上走一圈，就不会累了。”\n我想回他两句，又觉得跟他比口舌那是浪费气力，不如留着精神登台。\n等到终于登上顶层，我的的身上已经冒汗了，于是脱下大氅，挽在手上。\n经阁的门紧闭着，魏郯走在石阑干边上，朝远处眺望。\n我也望去，从前站在这里，能望见宫城巨大的殿顶层层叠叠，宏伟屹立，可如今，那边除了高墙和台基，什么也没有。不仅宫城，许多长安的胜景，比如市井中林立的高楼，白日可赏飞檐奇巧，夜里可观明灯如星，现在，也都消失一空。\n虽然心情低落，但我不想任由自己沉浸在悲凉之中，于是找些话题：“夫君从前常来？”\n“嗯。”魏郯道，“我入羽林之前，每日清晨都在这阶上往返跑十回。”\n我愕然，朝台阶上望了望。\n八十一级，往返十回……他每日要跑一千六百二十级……心中咋舌，怪不得裴潜当年打不过他。\n正要再开口，一阵风吹来，我“哈啾”一声打了个喷嚏。\n“把氅披上。”魏郯回头看我。\n我说：“妾还有些热。”\n魏郯却不由分说，从我手中拿过大氅来，披在我身上。然后手臂一伸，将我整个人一起圈在身前。\n温热的气息喷在耳后，我窘然，看看旁边，一个刚登上台来的游人频频将目光闪来。\n“有人在看。”我小声道。\n“嗯？”魏郯也看看那边，不以为意，“怕什么，你我是夫妻。”说罢，他冲那游人点点头，“公台，来游寺登高么？”\n那人愣了愣，片刻，拱拱手：“正是。”\n魏郯笑笑：“今日天气不错，公台怎不带妇人同来？”\n那人看看我，讪讪一笑，“妇人在家中，不曾出来。”说罢，四顾地看了看，神色有些不自然。逗留片刻，就走下台去了。\n“夫君与他认得？”我看着那身影，疑惑地问。\n“不认得。”\n“那……”\n“他不就走了？”魏郯咬着我的耳朵低低道。\n我：“……”\n流氓。我暗自深呼吸一口冷冽的空气，让脸上的烧热散开一些。",
            "summary": "主人公（我）在一座废弃的宅子前回忆起过去的时光。二兄给绢人起名为阿傻，令她想起了逝去的亲人。在寒风中，魏郯突然出现，用大氅为她取暖。他们一起前往护国寺，魏郯带着她在雁台上眺望长安的美景。"
        },
        {
            "id": 5,
            "content": "雁台上只剩下我和魏郯二人，他拥着我，胸膛贴着我的后背。静静地站了一会，他忽然道，“想回长安么？”\n我怔了一下，片刻，才回味过来，他是问我想不想再回长安居住。\n心里涌起难言的酸涩，沉默了一会，我说：“可它已经毁了。”\n“毁？”魏郯道，“长安建城已有千余年，你知道它毁过多少次？”\n我愣住，这个我倒是不知道，摇摇头。\n“九次。”魏郯道。\n我算了算，觉得不对：“几乎每两百年一次？可长安只经历过三朝。”\n“不光朝代翻覆之乱，”魏郯道，“还有外寇入侵、兵灾、政变，最惨的一次是前朝末帝之时，长安全城大火，之后瘟疫肆虐，三年之内人烟全无。高皇帝得天下之时，长安只有不到百户人家，一个小县都不如。”\n我没说话。\n“它还会回到过去那样么？”我凝望着家宅的方向，过了一会，低低道。\n“你若想，它就会。”魏郯说着，松手，将我转过来对着他，双手握住我的肩头，“阿嫤，有的事的确回不到从前，可那并非全部。世情无论如何险恶，都有过去的一日，便如长安，你不弃它，它就不会弃你。”\n我望着他的眼睛，天光下，那眸中有些不可言喻的神采，坚定，或者说热烈。我的心竟起了些波动，犹如三九封冻的冰湖，吹入苦寒之后的第一缕暖风。\n“夫君会重建长安？”我轻轻道。\n魏郯微笑：“我会。夫人愿与我一起么？”\n心撞击着胸口，我不语，注视着那张脸。只见那眉目的线条流利俊朗，四周铅白的雪色中，更显双眸明亮不可逼视。\n从雁台上一路下来，我一直有些心神恍然。魏郯拉着我，不断让我注意脚下，一级一级，走得不快。\n方才在雁台上，魏郯问我愿不愿与他一起重建长安。\n我迟疑又彷徨，希翼却似落在杂草的火星，慢慢燃起亮光。我缓缓地点了点头，魏郯脸上的笑意深深，用力地把我抱了起来……\n脸上还在发热。\n手被他握在掌心里，很温暖，我觉得我从前似乎从来没有这样留意过跟他牵着手是什么感觉。\n路上，我看到一处半毁的屋宇正在修补，四周用竹竿木板搭着脚手架。\n你不弃它，它就不会弃你……心像被什么触着，我忍不住瞥向魏郯，他目视前方，似乎在观赏着雪景。\n出了护国寺，我正准备到车上去，魏郯却对从人说：“将车马牵回去，我与夫人步行回府。”\n从人应声，转身走开。\n“此处离家宅不远，夫人再陪我走走如何？”魏郯转头对我说。\n都已经吩咐从人了，才来问我。我笑笑：“嗯。”\n大冷天里，人们本来就不愿意出门，街上行人很少。魏郯牵着我的手走在路上，引得不少人侧目。魏郯却似什么也不曾觉察，照样招摇过市。\n我朝后面瞅去，两个尾随的从人隔着几丈远，眼睛看着别的地方。我赧然，掐掐魏郯的手，他却转过头来看看我，弯弯唇角，把手握得更紧。",
            "summary": "主人公魏郯和我在雁台上谈论长安的变迁，提到尽管长安经历了多次毁灭，但只要有人愿意重建，它仍然可以恢复往日的繁荣。魏郯询问我是否愿意和他一起重建长安，我犹豫后决定与他共同面对。在回家的路上，我们手牵手漫步在雪景中，引起路人的注目。"
        },
        {
            "id": 6,
            "content": "迎面，一个小贩担着担子兜售麻团，后面跟着一群眼馋的小童。\n“走开走开！”小贩一边走路一边挥手。\n“想吃么？”魏郯问我。\n长安的麻团我许久不曾吃过，方才看着也有些眼馋。\n“夫君带了钱么？”我问。\n魏郯一笑，拉着我走过去。\n“麻团几钱一斤？”他问。\n“十钱。”小贩道。\n“十钱？”魏郯还未开口，我忍不住道，“你这麻团卖得真贵，我拿十钱买面买油，能做五斤不止。”\n小贩道：“五斤？夫人可曾去市上看过如今米面多贵？我这些麻团可是精工实料，油炸得酥脆，别家都难找。”\n我不跟他废话，道：“六钱，不卖我就走了。”\n小贩摇头：“六钱不行，最少八钱。”\n我拉着魏郯就走。\n“七钱！七钱！”小贩忙道，“夫人，你我各让一步！不可再少了！”\n“成交。”魏郯道。\n我一愣，瞪向他。他却继续对小贩说：“全都要了，包起来。”\n小贩的脸上笑开了花，连连应承，忙不迭地将干箬叶打包。\n“买这么多，怎拿得走？”我问魏郯。\n魏郯莞尔：“为夫自有办法。”\n待那小筐里的麻团都变成一小包一小包，过了秤，足有二十斤。魏郯招呼从人过来，从钱囊里哗哗倒出一堆钱币。\n小贩数着钱，嘴合都合不拢。\n一堆的箬叶包裹摆在面前，我看看魏郯和从人，心想魏郯应该会让小贩把筐也卖给他。\n可魏郯全然不是这么想，他转向旁边那群一直眼巴巴围观的小童，招招手：“都过来，每人拿一包麻团。”\n小童们听得这话，眼睛都亮亮的，又兴奋又迟疑。\n魏郯拿起一包麻团，递给近处一个孩子。其他人立刻纷纷围上前来，魏郯给他们一人一包。\n“公台是个善人，将来必福寿满堂。”小贩笑呵呵地说。\n魏郯亦笑：“善人福寿都说不上，不高不低就知足了。”说罢，他让从人带上剩下的几包麻团，继续往前走去。\n我回头看看那些仍然兴高采烈的孩童，问魏郯：“夫君出门也带这么多钱？”\n“嗯？”魏郯看看我，“不是说‘身无百钱，不走长安’么？”\n我愣了一下，觉得这话听起来很是耳熟。\n“七钱一斤麻团，”魏郯道，“我记得从前四钱一斤。”\n“妾也觉得贵。”我瞅着他，“可挡不住夫君出手快。”\n“又不缺那点钱。”魏郯笑笑，“这般寒天，出来贩货也不易。”\n倒真成善人了。\n“他可不亏。”我决心要跟他算账，说，“雍都面粉每石一百二十钱，麻油每斤十钱。朝廷行均输之政，长安的价钱也不会贵多少，加上油和胡麻，一斤麻团最多耗费三钱。妾方才说六钱，已经让了他许多。”\n“哦？”魏郯道，“夫人很熟粮价？”\n我谦逊地微笑：“既为冢妇，柴米之事自当熟悉。”\n“算账亦熟稔。”\n“妾从前在母家，常随母亲查看府中账目。”\n魏郯目光深深：“还会说价。”\n这有点噎到我，不过我很快找到理由：“妾既然知道他成本，自然要说。”\n魏郯看着我，神色也看不出是贬是赞，少顷，莞尔，语重心长：“如此，有夫人持家，为夫甚慰。”\n我觉得这话顺耳，弯唇笑纳：“多谢夫君。”\n继续再往前走十余步，是一个路口。\n魏郯停下来看了看，问我：“饿么？”\n我点头：“有点饿。”从出门到现在，已经过有两个时辰，正午早过了。\n“夫人去过南市么？”\n“去过。”我回答，片刻，觉得不妥，补充道，“从前曾经路过。”\n魏郯对这两个回答的区别似乎毫无感觉，道；“那里有一处买豆腐羹的，店主叫姚三娘，夫人可曾吃过？”\n我摇头。当年我虽常出来，也知道每个市集都有些出名的小食。不过我不喜欢豆腐羹，所以对他说的一点印象也没有。\n魏郯表情遗憾：“夫人在长安这么许久，姚三娘的豆腐羹那么出名都不曾吃过。”\n我抿唇：“妾从前谨遵闺训，南市是何模样都不曾细看。”\n魏郯看着我，低笑：“如此，今日为夫该带夫人去见识一番。”说罢，他伸手揽住我的肩膀，朝一边道路走去。\n“有人……”我大窘，一边慌忙四顾一边掰他的手。\n“你我是夫妻，怕甚。”魏郯加重力道，挟着我向前。",
            "summary": "一个卖麻团的小贩正在吆喝，吸引了一群孩子。魏郯和他的妻子走过，看到后询问是否想要购买。他们决定尝试一下，但小贩的报价让他们有些惊讶。经过一番讨价还价，他们决定购买。魏郯还将多余的麻团分给了周围的一群孩子。他的妻子对此表示惊讶，因为魏郯平时并不经常携带大量现金。魏郯解释说这是出于对小贩的同情和对孩子们的关爱。随后，他们决定去品尝一家著名的豆腐羹店，但妻子表示她以前从未去过南市，也没有尝过这家店的豆腐羹。魏郯对此表示遗憾，并决定今天带她去见识一下。"
        },
        {
            "id": 7,
            "content": "当年我住城北，那里的有北市。不过熟人太多，我怕被认出来，于是常年混迹去东、西二市。南市我也去过几回，但是那里不如东西二市热闹，乐趣不多。\n南市的店铺大多是卖衣料的，绫罗锦帛，应有尽有。可如今世道不济，虽然今日是集日，许多店铺却大门紧闭，从前琳琅的旗帜招牌也寥寥无几。\n开阔处，不少附近的乡人担着土产来售卖，午时已过，有的人开始担着货物离开。\n魏郯拉着我一边走一边回忆道：“从前这般天气，我时常来南市吃豆腐羹，配上饧糖烧饼，很是美味。”\n“如此。”我答道。这种吃法我没试过，下层人等的爱好，我很少接触。望望前方，我说：“这许多年战乱，夫君怎知那店还在？”\n魏郯道：“我也不知，只听说南市受创不重。”说着，他忽然指指前方，笑道，“就是那处。”\n我望去，只见路边有一个很小的店面，屋檐下挑着一旗，上书“姚三娘豆腐羹”。不过，店门只开了一半，上面挂着布虎菖蒲，似乎并未开张。\n魏郯走过去，在门口喊了一声：“三娘！有豆腐羹么？”\n他嗓门粗大，我又往四处望了望，幸好是市集，无人理会。\n“今日不开张，没有没有！”一个嗓门不输魏郯的女声从里面传出来，未几，只见一个五十上下的胖妇人走出来，圆脸上红光满面。\n她看到魏郯，一愣。\n“不认得我了？”魏郯挑眉。\n胖妇人将他看了一会，笑起来：“认得认得！你是以前常来的那个羽林郎！”说罢，她转头朝屋内喊道，“当家！从前那个总招惹女子的小郎君来了！”\n魏郯：“……”\n我：“……”\n魏郯脸色有些不自然，道：“我原本想带妇人来吃豆腐羹，今日三娘既然不开张，便改日再来。”\n姚三娘笑着一手，道：“改什么日！我家儿妇昨夜诞下孙儿，今天虽没有豆腐羹，却有酒糟蛋羹，快快进来喝一碗！”\n“原来有喜事。”魏郯笑道，说罢，看向我：“吃么？”\n我微笑，点点头。\n姚三娘看着我，朝魏郯挤挤眼睛：“这是夫人吧？小郎君都娶妇了！”\n魏郯呵呵一笑，看向我。\n我也微笑，此人言语虽粗俗，我却不感到厌恶。\n姚三娘一边将我们迎进屋里一边喊，“当家！两碗酒糟蛋羹！有客人！”\n狭小的的店内挤着七八张案席，一个须发花白的布衣男子端着两碗热腾腾的羹汤出来，笑呵呵地说：“随便坐。”\n魏郯谢过，带我在案旁坐下。\n“小郎君，多年不见。”男子把碗放下，对魏郯笑道。\n魏郯颔首：“正是，公台与三娘还是原模样。”\n男子笑呵呵地搓搓手，看向我：“这是夫人？当年小郎君来店里，总有附近女子跟着来偷看。我那时就跟内人说，小郎君这般人品，将来娶妇必是天仙一般，果不其然！”\n我的脸上有些赧然。瞥瞥魏郯，这人也会有女子尾随？真看不出来……\n“过去的事，公台提来做甚。”魏郯看看我，向男子笑道。\n“什么公台，郎君莫抬举他！”姚三娘一边烧着炭炉一边说，“大字都不识。”\n男子瞪她，哼哼地说：“什么不识，旗子上那几个字不是我写的？”\n“你就会写那几个，还是找老王要来字帖描的。”\n“你会！你写你的名字看看，第一笔在何处都不知道……”",
            "summary": "主人公魏郯和他的妻子在一个战乱后的市集上的经历。他们来到了南市的一家豆腐羹店，发现这家店虽然在集日上并没有开张，但因为店主的儿子刚刚生下孙子，所以店主夫妇非常高兴。魏郯和店主回忆起过去的时光，而他的妻子则对这个粗俗但友好的环境感到不适。"
        },
        {
            "id": 8,
            "content": "那二人吵吵闹闹，往店后面去了，留下我和魏郯啼笑皆非地对视。\n“他们从前就是这样，闹起来隔着一里都能听到。”魏郯道。\n“如此。”我莞尔，用勺子轻轻搅动汤羹。\n魏郯吹着碗里的热气，道：“此处从前很热闹，若是来晚了，只能站在外面吃。”\n我应了声，用勺子舀起一口，吹了吹面上，小心地放入口中。酒糟味道甜而浓郁，蛋花也恰到好处，又嫩又香。\n“好吃么？”魏郯问。\n我点点头。\n魏郯把他碗里的蛋舀出来，放到我的碗里。\n“不必……太多了。”\n我忙道。\n“好吃就多吃些。”\n魏郯道，“这样才能沾喜气。”\n我一愣，脸上忽而发热。\n“阿嫤，我们也要个孩子。”\n他在我耳旁低低道。\n我埋头吃着羹，只觉得熏热更甚，不知是因为酒糟太浓，还是碗里的热气太烫……",
            "summary": "我和魏郯在一家热闹的店里品尝美味的汤羹。旁边的一对争吵的夫妇引起了我们的注意。魏郯告诉我这里以前非常热闹，人来人往，现在虽然略显冷清，但食物仍然美味。接着，魏郯主动把更多的蛋花夹给我，并提议我们要一个孩子，让我感到害羞和温馨。"
        }
    ]
}