{
    "chapter_title": "第四十八章  南庙",
    "chapter_summary": "主人公在一座庙宫遇到了表妹乔缇和她的婢女们。他们正在进行购物之旅，顺便参观了这座庙宫。主人公与乔缇进行了短暂的交流，并安排了一名家人护送她回家。在祭祀过程中，主人公注意到了赵隽的身影，决定跟踪他。赵隽试图说服主人公帮助他除掉魏傕（丞相），以拯救国家。主人公对此表示担忧，因为魏氏家族的势力庞大，而且可能引发战乱。尽管如此，赵隽提出了可以利用魏氏兄弟之间的争斗来达到目的。在讨论过程中，主人公发现了天子的一封血书，里面提到了除掉魏傕的计划。赵隽、魏郯、乔缇和女主角一起出现在南庙。赵隽和女主角在谈论一些关于君臣之义的话题，而魏郯和乔缇则在一旁。女主角回家后开始思考赵隽的话和她的立场。她回忆起了傅氏家族的兴衰和历史，以及她在其中的角色。此时，魏郯骑着马，任凭北风肆虐他的脸庞。想到他，心中涌起一种难以言喻的情感。如果魏氏真的对天子采取行动，魏郯可能会成为第一个站出来的人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我回头，只见几步开外，乔缇俏生生地立在那里，后面跟着两个婢女。\n竟会在这里遇到她，我很诧异，不过，高兴却半点说不上。\n乔缇似乎犹豫了一下，片刻，走上前来向我行礼。\n“表妹。”我还礼，脸上客套地淡笑，看看她身后，“表妹怎在此？舅母与表兄呢？”\n“他们不曾来。”乔缇抿唇，“今日我原本想去市中买些用物，路过此处，便来拜拜，不期遇上表姊。”\n我和颜悦色，道：“闻知舅母与表兄已至雍都，我还未及拜访，不知家中可安好？”\n“甚好。”乔缇柔声细气，话语间，我瞥到她眼角的目光已经将我的全身穿戴和后面的从人都打量了个遍。\n“表妹才来么？”我没有跟她继续亲热的兴趣，问道。\n“来了许久。”乔缇道，“方才祭祀完毕。”\n“如此。”我微笑，“庙宫人多杂乱，表妹新来，早些回府才是。”说罢，吩咐一名家人留下护送乔缇，又说了些给舅母和表兄带个好之类的话，行礼离开。\n来南庙祭祀的人不少，家人问我要不要去跟庙祝打个招呼，让他行方便。我思索片刻，说不必。拜个神而已，大动干戈惹人嫌还是其次，重要的是我要见赵隽，能不引人注目才是最好。\n我跟着人流进庙堂，排着队，轮到我的时候拜拜神像就了事。起身之时，我瞥见庙堂一侧的彩幡下，赵隽那张不算陌生的脸一闪而过。我心领神会，让家人留下供奉祭品，自己带着阿元跟着那个身影走出堂外。\n庙宫里面没有什么景色，天气又寒冷，正殿后面，只有几个闲人在晒太阳。",
            "summary": "主人公在一座庙宫遇到了表妹乔缇和她的婢女们。原来她们是去市购买东西时路过这里的。主人公询问了乔缇的家人，得知他们已经搬到雍都。她和乔缇进行了简短的交流，然后安排一名家人护送乔缇回府。在祭祀过程中，主人公注意到赵隽的身影，于是决定跟随他。"
        },
        {
            "id": 1,
            "content": "赵隽一身寻常的是人装束，走到一处檐下，他转过身来，向我一礼：“夫人。”\n我向阿元使个眼色，她了然，走出廊外去把风。\n“赵公。”左右无人之后，我向赵隽还礼，看着他，“赵公见妾，不知何事。”\n这话开门见山，赵隽的眼睛动了动，一向严肃的脸上掠过些踌躇之色。\n“夫人。”他说，“数日前芒山白狼之事，夫人可在场？”\n我心底暗暗一沉。在这之前，我已经有预感与那日的事脱不了干系，果不其然。\n“在场。”我说。\n“夫人以为如何？”赵隽道。\n我看着他：“赵公有话，不若直言。”\n赵隽望着我，忽然，俯首便拜。\n我一惊，忙将他扶住：“赵公何故如此？”\n赵隽双目泛红，声音发紧：“天子蒙羞，国贼跋扈，岂夫人救社稷于水火！”\n我的手僵住。心底明白过来，膝下千金，赵隽的大礼，可不是白受的。\n“赵公此言何意？”我缓下心绪，道，“妾不过寻常妇人，社稷大事，何时轮到妾来施救？”\n“除掉魏傕，社稷可安。”赵隽道。\n我心底倒吸一口凉气。廊下寂静无声，远处，晒太阳的人们说着笑，与这边的紧张诡异恍如两处。\n“赵公开玩笑么？”我又惊又疑，尽量让自己的语气保持轻松，低低道，“丞相是妾的舅氏。”\n“正是夫人与魏贼共处一宅，下手才正是合适。”\n我冷笑，看看四周：“赵公饮多了酒么？今日之事，妾全当未闻，赵公若再是这般言语，妾必向丞相陈情。”说罢，转身便要走。\n“夫人不会。”只听赵隽淡淡道，“夫人曾言，食君之禄，忠君之事。傅司徒在世之时，全心致力社稷；而傅氏一族世受恩禄，荫封数百年。夫人，天子乃傅司徒一力扶持，夫人忍心见司徒心血毁于朝夕么？”\n我站住脚，转身看着赵隽。\n他昂着头，双目炯炯。\n不可否认，此人虽迂腐，却知道我心里什么最重要。踩人痛处，他很有一手。\n“此事，是天子的意思？”我面向着廊外，像欣赏雪景一样。\n“也是，也不是。”赵隽答道。\n我看看他：“何意？”\n赵隽的神色多了些谨慎，环视周围，未几，从袖中取出一块白绢递给我。\n我狐疑地接过，待得展开，呼吸几乎凝住。上面写满了整齐的字，笔迹我从小就认得，是天子手书。刺眼的是，这些字全都泛着干涸的暗红，竟是鲜血所书。最后，传国玉玺的印记盖在上面，清清楚楚。\n“此乃天子血书。”赵隽的声音有点激动，“一朝传出，可为檄文。夫人，朝中奸恶挡道，天子身陷囹圄，我辈岂可坐视？”\n我盯着那血书，沉默良久，将它重新折好，还给赵隽。\n“夫人？”\n“赵公，我且问你一事。”我看向他，“若丞相殒命，赵公接下来当如何？朝廷兵马，皆属魏氏。即便丞相不在，其二子亦人中龙凤，百万兵卒，赵公何以面对？”\n“无首群龙，何足惧哉。”赵隽面不改色，“夫人，隽不才，却知如今魏氏二子貌合心离，魏傕一旦不在，二子必起争执。彼时只须像对付谭氏一样坐观其争斗，天子可为渔翁。”\n“哦？”我说，“彼时若起战事，北方安宁必将不复。南方群雄虎视，赵公怎知天子是那渔翁？”\n“荆湘梁充乃宗室，隽已得其言，一旦起事，荆湘可牵制南方。”\n“梁充？”我冷笑，“他与南越交战时，纵子屠城作恶，赵公以为这等人可放心么？赵公可还记得高伟、张芸之事？何逵死后，此二人分了麾下兵马，争夺天子，各路诸侯以勤王为名进攻中原，天下混战，生灵涂炭，连天子也几乎保命不得。赵公，此事莫非还要重演？”",
            "summary": "赵隽试图说服我帮助他除掉魏傕（丞相），以拯救国家。然而，我担心魏氏家族的势力以及可能的战乱。赵隽提出可以利用魏氏兄弟之间的争斗，但我不确定是否值得冒险。在讨论过程中，我发现了天子的一封血书，里面提到了除掉魏傕的计划。"
        },
        {
            "id": 2,
            "content": "赵隽盯着我，冷硬的脸上，目光渐渐深邃。\n“夫人不愿意？”他说。\n我没有否认，片刻，道：“赵公若说我无义，亦无所谓。”\n赵隽脸色不定，气氛冷凝。\n突然，不远处传来阿元行礼的声音：“大公子。”\n我心中一惊，忙回头望去。阿元正躬身背对着这边，未几，魏郯的身影在屋檐的拐角处出现。\n他怎会来此？我来不及计较，朝魏郯迎上去。\n“夫君。”我尽量让自己表现得悠然，笑意盈盈。话才出口，我忽然看到魏郯后面，竟然跟着乔缇。\n“夫人。”魏郯看着我，有看看赵隽，微笑，“赵公也在。”\n赵隽向魏郯一礼，神色平和：“隽今日拜庙，不期遇到夫人。”\n我看他一眼，对魏郯莞尔：“赵公赠来蜜饯，妾还未道谢。今日难得偶遇，正好致意，又叙些长安的旧事。”\n“哦？”魏郯看看赵隽，“我亦惦念此事，还想若遇到赵公，亲自道谢。”\n赵隽表情谦逊：“一点心意，何足大公子劳心。”\n一番客套，我见说得差不多，岔话问道，“夫君怎会来此？”\n“今日无甚大事，我转一圈回来，想到夫人要祀神，便索性来了南庙。”说罢，他笑笑，转头看看乔缇，“才到庙前，便遇到女君。”\n我看向乔缇。这事用脚趾来想都能想到，我还能想象乔缇如何热心地告诉魏郯我往何处去了，并且亲自带路。方才说话，我有意晾着她，现在既然说起，我露出微笑，道，“方才妾也遇到了表妹，恐她陌生不便，还留下了家人。”\n乔缇看着我，亦弯起唇角，柔声细气：“妾方才见到姊夫，便知是寻表姊来了。又怕庙宫人多，姊夫寻找不到，便下车同姊夫一道来寻。”\n倒是热心。我不理她，向魏郯道：“夫君欲拜庙么？”\n“夫人拜过了么？”魏郯问。\n“拜过了。”\n“回府便是。”魏说罢，看向赵隽，“我府中有新茶，赵公可有兴一品？”\n赵隽辞道：“隽今日还有他事，改日必登门拜访。”\n魏郯微笑：“如此，我在府中恭候。”\n赵隽再礼，告别而去。我和魏郯走回庙前，献供品的家人已经出来，便顺着人流走出庙外。\n乔缇在后面跟着，我不经意回头，就看到她盯着魏郯身后，触到我的视线，又收了回去。\n我亦转回头来，走两步，忽然向魏郯倾了一下，低呼：“哎……”\n魏郯抓住我的手臂：“怎么了？”\n“无事，踩到了石子。”我柔柔道。\n“当心些。”魏郯往地上看了看，指指另一侧道路，“走那边。”说着，拉着我的手挤过去。\n我跟着他，回头再看，乔缇已经被人流隔在后面，眼神里满是不甘。\n心情忽然变得不错，我微微弯起嘴角。\n好不容易回到牛车前，我整理整理衣服上的褶子，过了一会，乔缇他们才出现。\n她脸上毫无方才的不快之色，走到我们面前，对我微笑道：“母亲甚想念表姊，先前表姊说要去我家，可不要忘了。”\n敷衍谁不会。我和气道：“得了空闲，自当拜访。”\n乔缇又看向魏郯，抿唇一笑，“姊夫也会来么？”\n魏郯莞尔：“我与夫人同往。”\n乔缇望着他，片刻，又看看我，含笑行礼：“妾告辞。”说罢，款款而去。\n坐回车上，我倚着车壁，与阿元面面相觑。\n“夫人，大公子怎会来了。”她小声地说，有些紧张，“他该不会知道什么？”\n我摇摇头，安慰道：“不会。”\n刚才那是的确意外，不过我也足够谨慎，从一开始就防着被人撞见，和赵隽说那些话声音也很低。后来即便魏郯来到，我也没有露什么破绽，理由都是说得过去的。\n“还有乔女君，她怎又回来了？”阿元皱眉。\n我看看她，淡淡道：“什么怎么的，碰巧遇见罢了。”\n连阿元都嗅出些异样，看来不是我多心。\n不过，她还不足以让我严阵以待，现在我心里想着的，还是赵隽的谈话。\n如果父亲还在，不知道他要是听到我的回答，是赞同还是震怒？\n那些话，当然有怕事推脱之意，但也是我的心里话。\n赵隽大概是因为我那孝烈之名，所以跟我说君臣之义。这几个字，我劝降的时候用在了他的身上，但是他想回头再用在我身上却是行不通的。\n天子与我，有幼年情谊。我即便有朝一日施以援手，那也必定是因为友情，而不是什么君臣。可是，赵隽所说的手段，却绝不是妥当之法。一个不小心，不仅他和天子，连我都会搭进去。市井小民都知道买卖要谨慎，何况我等赌的是命？\n皇家给了傅氏繁荣，也在一夜之间夺去了所有。在我看来，在我送父亲和兄长们上刑场的那个雪天里，什么君恩都已经偿还得干干净净。而我最后的念想，也跟着长安的大火化作了灰烬。\n想着这些，我闭了闭发涩的眼睛。",
            "summary": "赵隽、魏郯、乔缇和女主角一起出现在南庙。赵隽和女主角在谈论一些关于君臣之义的话题，而魏郯和乔缇则在一旁。女主角在回到家中后，开始思考赵隽的话和她的立场。她回忆起傅氏家族的兴衰和历史，以及她在其中的角色。"
        },
        {
            "id": 3,
            "content": "街市上的嘈杂声隔着车帏传来，还有马蹄踏在雪泥上的声音。\n我不用看也知道，魏郯又骑在马上，任由北风把脸和鼻子吹得发红。\n想到他，心似乎被什么轻轻拂过。\n如果有朝一日，魏氏果然对天子下手，魏郯可会是当先那人？",
            "summary": "嘈杂的声音和马蹄声此起彼伏。魏郯骑着马，任凭北风肆虐他的脸庞。想到他，心中涌起一种难以言喻的情感。如果魏氏真的对天子采取行动，魏郯可能会成为第一个站出来的人。"
        }
    ]
}