{
    "chapter_title": "第四十九章  秘画",
    "chapter_summary": "魏府的生活逐渐回归正常，赵隽不再来访。一块神秘的玉璧引发了人们的关注。魏府在准备过年期间，李尚提出归还当初救命的金子，但被女主拒绝。女主忙碌地张罗过年事宜，包括为府中老幼制作新衣。除夕夜，魏傕对大家的衣物表示满意。魏郯和魏安等人在家族聚会上了解到了关于魏府的一些信息。魏郯的妻子在与舅母交谈中被提醒要抓紧生育问题。主人公收到若婵女君送的含有春宫图的礼物，开始对性行为有更深入的了解。然而，她的丈夫魏郯在她观看时意外发现这张黄绢。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我没再见到赵隽。他说改日登门也当然是空话，魏府每天都有客人来拜访，但是没有他。我希望是我的那些话打消了他那些危险的念头。\n不久之后，雍都出了一件奇事。一名渔人在雍池里凿冰捕鱼，网拉上来，却发现底下兜着一块玉璧。璧乃重器，渔人不敢藏匿，报知了官府。而后，经一干饱学之士由璧上的古字推断，此璧竟是佚失千年的名壁“嘉和”。魏傕闻讯大喜，以为祥瑞，奏请天子依古礼在雍池边造一高台。\n天子岂有不准之礼，为还在图纸上的高台赐名璧台。\n此事在雍都热议之时，年节渐近，我也开始忙碌起来。\n自从何逵生乱，混战不断，不分酷暑严冬。如今魏傕一统北方，这竟是头一个不闻战事的年节。雍都每日开市，街上到处都是人。魏府中也忙着备年货，我是冢妇，还要张罗些除旧添新之事。\n李尚那边也忙得很，离除夕还有五天的时候，他送来消息，将今年的盈余告诉了我。今年先是做了肉食买卖，又做了絺布，后来又到药材，除去各项花费叠加的成本，共盈利一万四千钱。\n按照我先前说的盈利三七分，我该得九千八百钱，可是李尚说他要把当初我救他的那些金子都还上，把所有的钱都归到了我的名下。\n我没有同意。不是假意推却，是真的不好意思。延年堂的投入很大，这不用想都知道，能有这个数，我已经很意外了。而且我虽爱财，将来的生意还要全靠李尚，断不可在他面前失了信用。\n我让阿元告诉李尚，他若再说这话，生意就不必做了。传信来往麻烦，李尚没再提，却问我是否过去看看账目，也好吃个年饭。\n此事我倒是很想的，不过府里近来事多，朝中放假，魏傕父子们也常常闲在家里，我更加不好出门。不过，我向郭夫人陈情，给了阿元三日的假，让她带些年货回家探亲。\n魏府的库中存了许多布帛，我给府里的老幼都做了新衣。料子是我亲自挑选的，每个人该穿什么，都颇花费了一番心思。\n待除夕家宴呈上新衣，魏傕看了看他的，又看看众人手里的，神色满意。",
            "summary": "赵隽没有再来拜访，而魏府的日常访客中也没有他。一块神秘的玉璧被发现，引发了一系列事件，导致雍都热议。魏府在准备过年期间，李尚带来了他们的年度盈利，表示要将当初救命的金子归还。女主认为这是信用问题，拒绝了他的提议。她忙于张罗过年事宜，包括为府中老幼制作新衣。除夕夜，魏傕对大家的衣物表示满意。"
        },
        {
            "id": 1,
            "content": "“吾儿妇甚贤惠。”他笑着说。\n我谦道：“舅氏过奖。”\n魏傕抚着胡子，意味深长：“我见你给许姬备了虎枕，你何时也给自己做一个？”\n众人皆笑，我赧然。\n“大伯父此言可为难了长嫂，”周氏在下首笑道，“大堂兄每日忙得家都沾不住，大伯父想抱孙儿，总该让大堂兄闲下来才好。”\n魏氏家风不羁，众人笑得更厉害。我纵然看惯了他们言语无忌，此时也羞得脸热。\n“父亲放心，此番厚望，儿等必尽心。”魏郯过来，含笑行礼。\n魏慈和魏朗几个饮了酒，鼓噪叫好。郭夫人拿起瓷盏抿一口酒，敷着白粉的脸上，朱红的唇角微微弯着。\n魏傕亦笑，挥挥手，让我们下去。\n我回到座上，周氏仍隔着席向我笑嘻嘻地使眼色。我正要嗔她，魏郯的肩膀挡住了我的视线。\n“还添酒么？”他手里握着酒壶，看看我。\n我方才跟着他在长辈叔伯中间转了几轮，已经有些上头，摇摇头。\n魏郯将他自己的酒盏斟满。\n我饮一口清水，不知道是酒意还是方才魏傕的话，觉得心里有些堵。少顷，又用箸夹起两片肉，放进嘴里。\n魏安过来敬酒的时候，魏慈朝他笑道：“阿安！你那酒盏太小，男子当用酒尊！”\n魏纲的妻子毛氏闻言，笑斥道：“小叔又乱说话，阿安还小！”\n魏郯看着魏安，笑笑，拿起手中的酒盏：“你明年就十三了。”\n魏安点头：“嗯。”\n“该说什么？”\n“兄长、长嫂四体康直。”魏安说。\n“祝父母才说四体康直。”魏郯失笑，亮了亮酒盏，祝道，“快高快大。”说罢，将酒一饮而尽。\n魏安犹豫了一下，也把盏中的酒饮尽，被呛得皱起眉头。\n“近来还在做那马鞍？”魏郯递给他一杯水，问道。\n“早做好了，送去了博陵。”魏安道。\n“哦？”魏郯微笑，“崔公子收到了？”\n魏安摇头：“不知。”\n“阿安！”这时，魏傕在上首叫他。\n“去吧。”魏郯说。\n魏安颔首，向我们一礼，转身走开。\n附近传来些嘻笑之声，我回头，是下首几名姬妾在说话。今日家中聚宴，魏傕让有子的姬妾们也入了席，许姬更是获准坐在了魏昭的身旁。\n我往旁边一席看去，此时，二人正在说话，许姬低眉给魏昭布菜。魏昭金冠紫袍，更衬得面容雅致。\n似乎发现了我的目光，他转过头来。\n“多谢长嫂新衣。”魏昭举起酒盏，笑意从容。说话间，许姬也看了过来。\n我只得拿起面前的半盏酒，还以笑颜：“二叔新年祥瑞。”说罢，正要饮下，却有一只手伸来，将我的酒盏拿走。\n“你长嫂不胜酒力，这盏我替她饮了。”魏郯道，说罢，将酒盏满上。\n魏昭含笑，向他举盏：“兄长祥瑞。”\n“仲明如意。”魏郯亦举盏，相视间，各自仰头饮下。\n除夕之后是新年。魏氏的亲戚都住得近，拜年回访很容易。倒是登门来贺年的各色部将和朝臣都不少，我忙里忙外，天天都要应付宴席。\n尽管如此，我还是记得舅母的事，挑了个日子与魏郯一道去了乔氏在雍都的新宅。\n说是新宅，其实也不过是从别人手里转来的旧宅，重新拾了屋瓦刷了墙壁。地段不错，周围都是新迁来的大户高门，但是屋子远不如洛阳宽敞。\n舅母见到我，自然欣喜。乔恪与乔缇兄妹皆着新衣，特别是乔缇，朱唇粉腮，看得出很费了一番心思打扮。\n席间，主宾寒暄，魏郯与乔恪谈论政事，我与舅母说些家常。乔缇坐在舅母身边，眼睛不时地瞥别处。\n“阿嫤，我听闻京中有好些高门都想与二公子结亲，可有此事？”瞅着间隙，舅母支开乔缇，小声问我。\n我看向对面，魏郯与乔恪正说得入港。此事我当然知道。其实自从我来到雍都，给魏昭提亲的媒人就从来没有断过。\n舅母的意思我当然知道，答案也早已准备好。\n我微笑道：“此事确有。只是有舅姑做主，甥女不敢多问。”\n舅母看着我，神色间似有些失望。不过片刻，即恢复笑意，颔首：“也是，二公子这般人物，自然要好好挑拣。”\n一场宴席，魏郯和乔恪比较尽兴，女人这边却是各怀心事。宴罢回府之时，舅母笑盈盈地递给我一只香囊。我低头一看，上面绣着小童戏虎，其意不言自明。\n我讶然看向舅母。\n她莞尔，看看车马前正与乔恪说话的魏郯，语重心长，“这是在洛阳鹤来观求的，里面是上等的椒香，放在枕旁求子，十分灵验。阿嫤，此事可当抓紧。”\n我心里不知是什么滋味，面上却要感激不甚，谢过舅母，又行礼，满腹心事地回到车上。\n牛车走起，我手里捏着那香囊，未几，长长叹了口气。\n自从许姬来到，生育之事在我面前就越来越迫切。舅母这样的话，周氏她们也跟我说过，连一向不太管家事的魏傕都有所暗示。\n我不是不急，但并非我想，它就能成。我甚至有些妒忌许姬，她守在洛阳许多年，与魏昭形如参商，可魏昭去了洛阳一会，她就得孕。反观我自己，魏郯这些日子日日宿在家中，我的腹中却仍然没有消息。上次来月事的时候，我甚至能从张氏等一干老婢的脸上扑捉到“又没有”的微妙表情。",
            "summary": "主人公魏郯和魏安等人参加家族聚会。魏郯关注着家中的事务，而魏安则在长辈们的谈话中了解到一些关于他的信息。在聚会中，魏郯和魏昭互相敬酒，而魏郯的妻子则在与舅母谈论生育问题。舅母给了魏郯的妻子一个香囊，暗示她应该抓紧生育问题。"
        },
        {
            "id": 2,
            "content": "我盯着香囊上小童的笑脸，越来越觉得讨厌，索性丢开，再也不看。\n一路上，阿元瞧着我，一直没有说话。待回到府中，她趁魏郯去堂上，关起门，把我拉到屋子里面。\n“夫人，”她有些吞吐，道，“前几日我回家，公羊公子曾去做客，若婵女君也去了。嗯……她给了我一样物事，让我交给你。”\n我看她满脸羞色，有些疑惑。待她从衣服里面掏出一块黄绢，再展开，我也登时羞窘满面。那上面画着许多图，都是男女，一/丝/不/挂，身体交缠……我连忙把它收起来，心虚地回头看看房门，攥在手里扔也不是藏也不是。\n“她怎给我此物？”我脸上发烫。\n“她说这是拜年之礼，夫人用得到。”阿元嘟哝，瞅着我的脸色，“我回来见夫人太忙，便一直不敢拿出来。”\n我几乎能想到若婵揶揄带笑的眼睛，深吸口气，平复窘态。\n“夫人，这图你还要么？”阿元小心地问。\n我看看她，把图塞到袖子里，若无其事：“要，怎么不要。”\n今日收获礼物两件，我的心情也从一头跳到另一头，用晚膳的时候，还觉得心里乱跳。\n魏郯回来得太快，那黄绢被我塞在了床褥底下。从这以后，我就像被什么勾引着，痒痒的，总想着那匆忙一瞥时留下的各种光景。\n又不是未经事的人，好奇什么？心里唾弃道。可我还是忍不住去想，就像一只念念不忘主任餐桌的猫……\n魏郯察觉到我的心不在焉，用膳的时候，问我是否不适，我敷衍地搪塞过去。等回到房中，他摸摸我的额头，皱眉道：“也不曾发热，怎么一副恍惚之态？”\n我忙道：“妾无恙。”\n魏郯不置可否，回头，瞥到我枕边上的香囊。\n“舅夫人赠的？”他拿起来看了看。\n“正是。”我说。\n魏郯看向我，似乎有所言语。我却不想继续这个话题，灵机一动，道：“夫君今日不是要沐浴？方才家人说，汤水备好了。”\n“嗯？”魏郯笑笑，露出流氓相，“夫人如此着急，是想与我一起？”\n我不理他，一脸正经：“夫君再不去，汤水就凉了。”说罢，一边去取干净的衣物一边唤来家人，连人带衣，将魏郯送出门外。\n直到四周终于无人之后，我关上房门，快步走到榻前，犹豫了一下，从褥下取出那块黄绢。\n塞进去的时候很匆忙，有点皱。\n才将它拿在手上，我已有几分羞赧，还心虚得回头瞥了瞥。心里有个声音理直气壮道，魏郯现在对我是不错，可无论要生子还是要固宠，没点闺房的手段，是留不住夫君的。\n就是这个道理。我附和着，毅然将黄绢展开。\n灯光下，黄绢上泛着淡淡光泽。若说先前的匆匆一瞥让我脸红，现在细看，我心肝乱跳之外，却觉得另有一番趣味。\n上面有十八幅小画，十八对交合男女，也不知道出自何人手笔，衬以各色景物，活灵活现……当然，我看的是门道。\n我一幅一幅地看，越看越觉得惊讶。自从与魏郯第一次行房，距现在有三四个月了。从最初的难受到现在渐渐习惯，我自认对这事已是心知肚明，无非一上一下出一身汗了事。\n可到了今时今日，我才知道，原来那事可以有许多花样。\n比如一个趴着一个站着，一个蜷着一个跪着，一个立着一个抱着……不知为何，看了一会，我渐渐把那上面的人换成了自己和魏郯。\n我们在花园里，在案台上，又在阑干上，我的腿缠着他的腰……喉咙里有点干干的，我看到一个上面的女子坐在男子的胯上，就像我们刚开始时有一次做的那样……我的心一蹦，惊奇之间，又有些遗憾，心道，原来真的可以如此……\n突然，黄绢从我的手中抽走。\n我一惊回头，登时僵住。\n魏郯竟不知什么时候进了来，外衣半披在身上，站在我身后看着那张黄绢。\n片刻，他看看我，似笑非笑，嗓音低沉：“怪不得夫人如此心急，舅夫人甚是细心。”",
            "summary": "主人公（我）收到了一份含有春宫图的礼物，来自若婵女君。主人公在观看这些图画时，开始对这些性行为有了更深入的了解。然而，她的丈夫魏郯在她观看时突然闯入，发现了这张黄绢。"
        }
    ]
}