{
    "chapter_title": "第五十六章  暗夜",
    "chapter_summary": "一位住在魏郯院子里的女子（可能为女主角）因为魏郯的新侧室而生活发生改变。她在侧室中发现埋藏的金子和徐后的旧物，并与魏郯的姬妾任姬成为朋友。一天晚上，家人将侧室改造为新的卧室，魏郯也在当晚回来。女主角在孤独和不安中度过夜晚，但在魏郯回来后得到了安慰。两人在黑暗中发生了亲密的关系。第二天早晨，魏郯叫醒熟睡的女主，并与她讨论春耕和离城的时间。在接下来的两天里，魏郯离开，而他的妻子独自留在卧室。在此期间，魏郯提到了他们的侧室张氏，并提醒妻子把她当作一个婢女看待。张氏和任姬来到正室拜见郭夫人。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "魏郯的院子有一间主屋，东西两边各有侧室。他以前没有姬妾，也不要婢子，侧室里都被杂物占据。\n我对侧室的熟悉是从魏郯告诉我埋了金子开始的，不过那是东室。每隔一段时间，我就会揣着贼心去瞄瞄，看看那埋金的角落可安好，虽然摸不到，看看想想也能解馋。后来，我又从东室的箱子里发现了徐后的旧物，不过那事在我心里已经是烂帐，不提也罢。\n任姬的住所是西室，杂物没有东室多，好收拾。\n当天夜里，我回到院子，就看到家人们进进出出，把杂物清理出来，把床榻案几搬进去。那窗棂上新糊了绢，透着室中澄澄的光照，亮得让我感到刺目。\n我径自回到房中，关起门。可是隔着墙，我还能隐隐听到案榻箱柜移动的声音。\n这事总会遇到的。我在心里安慰着自己，转头，遇到阿元复杂的目光。\n我平静地让她去打水来，说我要洗漱更衣。阿元应下，走出门去。\n今夜只算是安置，明日新人才会来正式拜见。\n眼不见为净。我默念着，洗过脸换上寝衣，坐到镜前。滴漏上的时辰已经不早，魏郯还没有回来。\n魏傕那般兴高采烈，魏郯亦是个孝子，应当不会拂了父母的脸面。他……今夜不回来了？\n怨什么，你不该怨。镜中那人看着我，似乎在说，魏郯拒绝过了，魏傕就来问你，是你答应的。\n老狐狸算得当真好好。我如今真成了贤惠的少夫人，胸怀宽容。现在府里人人都在盯着此事，我甚至不能派人去问魏郯今夜歇宿何处，让人在后面说，哟，你看，少夫人那般心不甘情不愿呢。\n“夫人。”阿元走过来，有点犹豫，“时辰不早了，大公子还未回来，夫人看……”\n“我歇息了。”我从镜前起身。\n灯灭了，室中一片黑暗。我躺在榻上闭着眼睛，却翻来覆去睡不着。\n我第一次觉得这卧榻是如此宽大，自己一个人躺在上面，空落落的。\n心里的感觉难以言喻。我想起母亲，还有从前的那些长辈的妇人，丈夫头一回纳妾的时候，她们是否也像我一样，把自己关在屋子里，想去门口看一眼夫君究竟何往，却迈不动步子……\n“咔”一声传入耳朵，似乎是门被推开了。我愣了愣，睁开眼睛。\n黑暗里，脚步声越来越近，轻轻的，像是怕惊扰到什么。未几，窗台的淡光中映出了魏郯的轮廓。",
            "summary": "一个女子（可能是女主角）住在魏郯的院子里，她的生活因为魏郯的侧室而有所改变。她发现侧室里有埋金子和徐后的旧物，并与魏郯的姬妾任姬相处。一天晚上，家人将侧室改造成新的卧室，魏郯也在当晚回来。女主角在孤独和不安中度过夜晚，在魏郯归来后找到了一些安慰。"
        },
        {
            "id": 1,
            "content": "我有些不敢相信，手臂一支，半坐起来。\n“还未睡？”魏郯有些诧异，片刻，灯光点亮。\n眼睛对突如其来的光明有些不适，我却望着他，一动不动。\n“怎么了？”魏郯发现我盯着他，问道。\n我望着那眉眼，只觉那每道线条都如此深刻。我忽而记起在范悦府中的那夜，自己也以为魏郯不会回来了，可他还是出现在了我的面前，就像现在一样。\n鼻子发涩，像有小虫在里面爬着。有一股冲动在心底翻滚，我不语，上前用力环住他的腰，把头埋在那胸膛里。\n“我以为……你不回来了。”我的喉咙卡卡的，声音像被挤压着一样。\n魏郯似乎有片刻的不知所措，下一瞬，他的双臂拥过来，手抚上我的后脑。\n他轻叹一声，无奈地低声笑笑，“胡思乱想什么？”\n我没有回答，像抓住黑暗中唯一能照路的光源那样，由着自己任性，不肯松手。\n魏郯去洗漱回来，当重新躺下，他像一直以来那样用手臂环着我。\n二人谁也没有说话，夜色中，我仍然睡不着，闭眼又睁眼。很微妙的，我能感觉到二人各怀心事，他也没有睡着。\n“夫君在想什么？”犹豫了一会，我问。\n“嗯？”魏郯果然醒着，片刻，答道，“夫人想知道？”\n“嗯。”\n魏郯的手指把玩着我的头发，慢悠悠道：“我在想，如今侧室终于住进来一位，是灭灯好呢还是捧黄绢好？”\n我哑然，又气又窘。他明知我想听他说什么，却还这样满口不正经。\n魏郯却笑起来，低低的声音渐渐放大，双肩抽动。\n黑暗中，我听着那厚实的声音在胸膛里震响，莫名地，也像被感染了一样，无奈地笑了起来。\n好一会，二人的笑声才各自收下，寂静重新填满四周。\n停顿片刻，魏郯忽然抱住我，压了上来。\n我也不示弱，仰头回应那灼热的气息，手探入他的衣底，在那结实的肌理上流连。\n大腿上被硬硬地抵着，魏郯的气息愈加粗重。他的身体弓起，扯去我的衣服。当那大手要将我的腿抬起，我捉住，一个翻身，将他压在榻上。\n黑暗中，他的双目模糊，我却能感到其中涨满欲迸的灼热。\n“我来。”我呵着气，不容抗拒。\n魏郯没有反对，他的气息起伏，贲张有力。我坐在他的胯上，一手撑着他的肩膀，一手沿着他胸膛慢慢往下，如同盲人，用手掌感受那诱人的身体。\n“阿嫤……”魏郯的喘息里压抑着未知的兴奋，手渴求地摩挲我的腰腹和胸前的高耸，粗糙的指腹挑逗着敏感。\n酥麻引着□涨满了我的身体和呼吸，我伸手探入下方，握住那斗志昂扬的物事。我的脸上如同火烧，感受着它在手中更加壮大，轻抚片刻，引它进入。\n不得不说，这个方式比我从前尝试的任何一种都更加舒服。我慢慢地坐下，魏郯的手在我的肌肤上紧绷。当身体被填满，我不由自主轻吟出声，慢慢地把腰摆动起来。\n魏郯是个很有耐心的情人，他的气息粗重，却不急躁，双手扶着我的腰。我们对亲密之事都不陌生，他知道我的欢愉之处，亦懂得配合。我虽第一次如此行事，却尝足驾驭的新鲜，始知何为食髓知味。\n可这个姿势很累人，没多久，我就觉得有些酸了。魏郯却一反温顺，翻身重新在上，抬起我的腿，挺身撞入。他气力十足，深深埋入，每一下都让我肌肤战栗。我再也控制不住，呻吟求饶。\n可正当我意乱情迷，他却停下来。\n“夫君……”我睁眼，如同饥饿之时被拿走了饭碗，心底空得发慌。\n“唤我。”他的热气哄在我的脖颈上。\n“夫君……”\n魏郯却似未闻，话语愈加粗哑：“唤我。”\n“……”我喘息片刻，道，“阿郯……”\n话才出口，撞击突然再起。魏郯蜷起我的身体，一下比一下用力，一下比一下更深。我的手紧扯着被褥，只觉极乐席卷云霄，任由最后的意识燃烧殆尽……\n第二日清晨，我是被魏郯扰醒的。\n这流氓捏住我的鼻子，我用嘴呼吸，又被他用手捂住。最后，我被憋醒过来。",
            "summary": "女主因为担心魏郯不再回来而抱住了他。魏郯解释自己并没有离开，随后两人陷入沉默。女主问魏郯在想什么，他回答在想新来的侧室是灭灯好还是捧黄绢好。女主感到尴尬和生气，但随后两人忍不住笑了出来。之后，两人在黑暗中发生了亲密的关系。第二天早晨，魏郯弄醒了熟睡的女主。"
        },
        {
            "id": 2,
            "content": "睁眼，魏郯笑得开心，弯弯的眼睛里面黑瞳闪光：“夫人气劲当真不错，若是男子，为夫定强征入水军。”\n我蜷在被子里，身上酸痛得要命。睡得正香被他吵醒，我眯瞪了一会，首先想起来的却是昨日晚膳时的事。\n原本想回掐过去的手突然收住，我瞥一眼窗上灰蒙蒙的天色，清清干涩的嗓子：“夫君怎起得这样早？”\n“今日我要离城。”魏郯捏捏我的下巴，掀开被子麻利地起身，“军屯春耕，我要在附近各乡走一遍。”\n“春耕？”我愣了一下，明白过来。魏郯为了养兵兼筹措军粮，令军士屯田，这般时节，各地应该都下苗完毕了。\n“夫君要去多久？”我看着他健壮的脊背披上单衣，问道。\n“两日。”魏郯道，说罢，回头看着我笑笑，凑过来，“夫人独卧两夜，会想我么？”说着，压过来动手动脚。\n得寸进尺。我脸热，缩到被子里躲他的爪子。\n魏郯却没有打闹过火，只跟我捉了会迷藏，笑着拉起被子替我盖上。\n“侧室那边，”他抱着我，停了停，像在寻着词语，低声道，“既然父亲让她进来，夫人就当多了个婢子。”\n婢子？我心里不以为然，婢子多了去了，阿元也是婢子，可不会住什么侧室。\n不过，魏郯的态度我很满意。\n我从被子里探出两只眼睛。\n魏郯看着我，唇角微微翘着。\n“妾知晓。”我笑笑，声音温柔。\n魏郯走得太早，以至于张氏领着任姬来见礼的时候，正室、主母、侄妇们都在，独独缺了正主。\n任姬身着规整的深衣，许是不敢张扬，颜色样式皆是普通。不过她到底伎乐出身，我虽不待见，可自己也不得不承认，她卸去了艳妆，容色仍旧上品，步态举止亦楚楚动人。\n她向郭夫人下拜，仪礼规整。郭夫人看着她，笑意盈盈。\n“你既已入门，便是府中妇人。凡事当聆听尊长教诲，侍奉夫君，辅佐正室，勤勉无违逆。”她对任姬正色道。\n任姬低头，恭敬地答应。\n“日后少夫人便是你主母，拜见去。”\n郭夫人慈祥地微笑。\n任姬看向我，妙目盈盈。\n“拜见少夫人。”\n她声音柔婉。\n我看着她在面前下跪，规整地叩首，微笑不语。",
            "summary": "魏郯和他的妻子讨论了春耕和离城的时间。魏郯离开两日，他的妻子独自留在卧室。在此期间，魏郯提到他们的侧室张氏，提醒妻子把她当作一个婢女看待。张氏和任姬，另一个女子，后来来到正室拜见郭夫人。"
        }
    ]
}