{
    "chapter_title": "第五十八章  定亲",
    "chapter_summary": "魏傕和郭夫人发现房屋屋顶坍塌，经调查发现原因为多年前扩建的房屋质量不佳。为解决问题，魏傕决定请方士占卜并请匠人修补房屋。同时，任姬被安排在佛堂附近的厢房居住。魏郯与夫人共度时光，同时帮助岑家和乔家结亲。然而，夫人的肚子一直没有动静，令家里仆人担忧。乔缇因不愿嫁给岑家而绝食抗议，夫人前来劝说。乔缇因与裴潜的感情纠葛感到痛苦，决定去扬州寻找答案。在回府的路上，我仍在思考乔缇的话，而梁仁密谋失败后，梁充生病，其子梁旦投降魏傕，但梁充的儿子梁玟重新占据荆州，与魏傕对抗。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "西室房顶塌坏，动静很大。\n魏傕和郭夫人都还未休息，听得消息，立刻来查看。\n“屋顶塌了？可伤了人？”魏傕见到魏郯，开口就问。\n“父亲，坍塌的是西室屋顶，并非主梁，无人受伤。”魏郯禀道。\n魏傕到西室前望了望，见果然没有大事，面色稍解。\n“幸好无事，神灵庇佑。”郭夫人舒口气，合掌祝道。\n没多久，府中其他的人都赶到了，还惊动了附近住的族中叔伯。魏昭、魏平、魏慈等人都赶了来，周氏她们也随着来到，围上前来慰问压惊。\n众人叽叽喳喳，府中管修葺的家人很快查出了原因，说西室是前些年扩建的，房梁与主室不连贯；又兼用料恐怕不够结实，许久无人居住，霉变生虫，以致松散坍塌。\n这话听得勉强在理，众人却觉得不那么信服。\n“扩建的房屋到处都是，哪有住进个人就坍塌的道理？”有人道。\n“就是。这几日无风无雨，茅舍都无恙，何况是这正经的大屋？”毛氏亦皱眉小声道，说着，却将眼角瞥向任姬。\n众人议论纷纷，眼神却多少有些和毛氏相似的意味，心照不宣。\n“伯成，”一位族中老人面色凝重，对魏傕道，“房屋崩坏，恐非吉兆，请方士来看看才好。”\n魏傕抚须不语，片刻，目光落向我和魏郯这边。\n“明日往庙宫请高人来卜上一卦，在找匠人来修补。”沉吟片刻，魏傕对管事道。\n管事答应，片刻，询问道：“主公，这西室坍塌，暂且住不得人，是否将任姬移至东室？”\n魏傕看向任姬。\n任姬仍然满脸泪光，娇不自胜。\n“任姬且住到佛堂那边的厢房，待房屋修葺完毕再议。”魏傕道。\n闻得此言，任姬猛然抬头，满是惶恐：“丞相……”\n魏傕却挥挥手，管事领命下去。郭夫人在一旁，让张氏安慰了任姬，又让我安排家人侍婢，将西室的东西清理出来，送到佛堂。\n我领命去安排人手，走开时，瞥见任姬呆呆地立在原地。\n心中有些不忍，我却为这个意外的结果高兴，谁让我是正室她是妾呢？\n西室塌断的房顶有小半边，从底下往上看，头顶空了一块。地上到处是瓦砾，家人们忙忙碌碌，清扫的清扫，搬运的搬运。\n魏安蹲在地上，看着一截段落的木梁。\n“阿安，看出什么来了？”魏慈笑嘻嘻地走过去。\n魏安拍拍手，满脸疑惑：“这梁断得奇怪。”\n“如何奇怪？”我听得这话，问道。\n魏安指指那段残梁，道：“这木头若是霉变生虫以致断裂，断口必然参差，可我看到有些地方却是规整，像是……唔唔”\n他话没说完，却被魏慈一把捂住嘴巴。\n“你看错了，那房梁断就断了，哪来什么参差规整。”魏慈笑嘻嘻，目光闪向我：“长嫂忙碌，我等不打扰！”说罢，一手捂着魏安的嘴一手揽着他的肩头，笑呵呵地走了出去。\n任姬哭哭啼啼地被送到佛堂那边去了，人渐渐散开，没过多久，我也被魏郯带回了屋里。",
            "summary": "一段关于房屋屋顶坍塌的故事。魏傕和郭夫人得知消息后立刻前往查看，幸运的是没有人受伤。经过调查，发现原因是多年前扩建的房屋质量不佳。为了寻求解决方案，魏傕决定明天请方士来占卜并请匠人修补房屋。同时，任姬被安排暂时搬到佛堂附近的厢房居住。"
        },
        {
            "id": 1,
            "content": "他出了一身汗，让阿元打水来，脱了外衣。\n我走过去，将巾帕捞起绞干，替他擦身。\n魏郯张开双臂，从容自得，似乎很享受。待得擦完，他伸手摸摸我的额头：“夫人也出了汗。”\n“一点而已。”我说。\n魏郯弯起唇角：“我替夫人擦擦。”说着，伸手来捞我的腰。\n我看着他，没有挣扎。\n魏郯似乎对我的行为感到反常，抱了一会：“怎么了？”\n“西室的房梁，是夫君所为？”我轻声问。\n魏郯目光一闪，片刻，笑笑：“胡猜什么。”\n“我数三下。”我望着那双黑眸，低低道，“夫君若不承认，此事便过去。”\n魏郯有些讶色。\n“一。”我张口道。\n魏郯的眼睛微微眯起，低低道：“哦？不过去是怎样？”\n“二。”我微笑，手轻轻抚着他光裸的胸膛，盘桓片刻，慢慢滑下。\n魏郯吸口气，目光慢慢染上炽热的暗色，\n“三……”话音才出嗓子，已经被他的嘴唇狠狠堵在口中。\n气息热烈而醉人，魏郯纠缠好一会，唇边挂着得逞的笑意，声音低哑：“我在上。”\n说罢，他将我打横抱起。朝卧榻走去。\n西屋塌顶之事，请来的方士说是新人八字与这屋宅相克，入住不吉。此后的日子，我很少见到任姬，我和魏郯的生活似乎又回到从前。\n魏傕和郭夫人都有点忙碌，其中一间大事，是魏昭终于定了亲。魏傕亲自面见天子，为魏昭求娶公主。天子答应，定下正值适婚年纪的九公主给魏昭，婚期定在六月。\n而魏郯那边，他亲自做媒，撮合岑乔两家。也许是对魏昭断了念想，舅母答应了岑氏的婚事。岑氏家境富足，乔氏亦有名声在外，两家都算满意，商定了日子，四月末就结亲。\n郭夫人对魏昭的婚事期许已久，放眼天下，最尊贵的还是皇家。魏昭能娶得公主，令郭夫人日日红光满面。\n“夫人，那些家人私底下都说，丞相为二公子娶公主，是有意将来立二公子。”一日，阿元满面忧虑地对我说。\n我不以为然。若摆在去年，我也许会连着几日为此思虑；可是后来，我发现这些事也不过人们说说而已，魏郯在军中、朝中的地位不容小觑，我看不出魏傕有什么必要废长立幼。\n不过，人们会这样想，也有我的关系。我不由自主地摸了摸仍然平坦的腹部，新年到现在，又过了三个月，我的月事仍然准时。\n“夫人……”阿元似乎知道我在想什么，有些愧疚。\n我笑笑，安慰地摇摇头：“无事。”\n的确，这些事想也想不来，况且，眼前还有一件事要我处理——舅母那边送信来，说乔缇不肯出嫁，已经绝食三日。\n我来到舅母府中的时候，舅母愁容满面，见到我，叹息不断。\n“都是我平日纵容太过，”她用巾帕拭着眼睛，“她一直说要去扬州，我以为她说着玩闹，不想她竟真的半夜里出走。幸得家人发现，若不然……苍天！我这孤儿寡母，怎这般命苦！”\n她提到了扬州，我就明白了此事的因由，安慰道：“舅母且安心，我去与表妹说说。”言罢，让一旁的乔恪劝慰舅母，自己随家人到后院。\n乔缇的屋子很静，许是怕她寻短，舅母让有两名身强力壮的婢子在房中看着她。推门进去的时候，婢子向我行礼，再往里面看，乔缇躺在榻上一动不动。\n我走过去，她的乳母上前道：“女君，傅夫人来看你了。”\n那团被褥动了一下，过了过一会，乔缇转头过来，凌乱的头发中间，一双眼睛冷冷。\n我料想到她不会有好脸色，让乳母下去。\n“听说表妹不愿出嫁，我来问问因由。”我开门见山，语气平和。\n乔缇没有回答，仍旧盯着我。\n“是我母亲叫你来的？”过了会，她开口。\n我颔首：“正是。”\n“来劝我出嫁？”\n我看着她，片刻，道：“正是。”\n突然，一件物事从那被子里面飞出来，幸得我躲闪及时，只听“砰”一声，一只木枕砸在后面的墙壁上。\n“女君！”婢子忙上前将乔缇按住。\n“放开我！”乔缇挣扎着，朝我怒目而视，“是你告诉了我母亲！你得不到他，就不许我得到他！你这贱人！我划花你的脸，看你没了那张脸还能迷惑哪个男人！”\n我目瞪口呆，看着她那副发狂的样子，竟已经迷了神智。\n“夫人，去请舅夫人么？”阿元拉拉我的袖子，小声道。\n我摇摇头，看向乔缇，定下神气。\n“表妹要去扬州寻裴潜，是么？”",
            "summary": "主人公魏郯和夫人一起度过了一些时光。魏昭和九公主的婚期临近，而魏郯则成功地为岑家和乔家牵线搭桥。然而，夫人的肚子一直没有动静，这让家里的仆人担忧。同时，乔缇因为不愿意嫁给岑家而绝食抗议，夫人被请来劝说她。"
        },
        {
            "id": 2,
            "content": "乔缇挣扎不过两个侍婢，又三天不曾进食，已经气喘吁吁。她停下动作，白我一眼，躺倒在榻上不说话。\n“你去好了。”我说，“你去到扬州，找到裴潜，他认得你，兴许也会收留你。可你以为这样便能得到他了？从前在长安，他看过你几眼？你总羡慕别人有的，觉得别人的都是好的。你知晓裴潜多少事？他喜欢什么，吃什么，说什么，想什么，你知道么？裴潜不是人偶，就算他娶了你，有朝一日你发觉他并非你心中所想，你还会一心一意喜欢他么？”我一口气说完，摇头，“表妹，你与其说喜欢的是裴潜，不如说是你的执念！”\n乔缇没有说话。\n我等了一会，觉得她或许不会再说话了。心想也无所谓，她能听进去最好，听不进去，也只好寻个由头将这婚退了，以免让这个不着调的女人损了魏郯和乔氏的名声。\n正打算离开，乔缇忽而冷笑道：“你以为你很了不起，是么？”\n我停住脚步，回头看她。只见她盯着我：“别以为我不知道，你那日在庙宫，见的就是赵隽。”她坐起来，笑意碜人，“大公子也看到了。表姊那时是如何解释的？偶遇？我若告知丞相，不知……”\n“啪”一声，我抬手一个耳光，将她的话打断。\n乔缇捂着脸，狂怒地要来抓我，侍婢连忙按住。\n“这一掌是我替舅父打的！”我气极反笑，“你要告，便去告！不过你想清楚，丞相信了，我倒霉，乔氏也脱不了干系；丞相不信，你就是诬告之罪，乔氏照样受牵连！乔缇，舅父一生正大光明！你有这个心就千万去做，莫话说一半又下不去手，丢了舅父的脸，也教我看不起你！”\n乔缇瞪着我，面色苍白，双目通红。\n我再不看她，往门外而去。可还没到门口，后面传来她大哭的声音：“我要去扬州！吴琨要将其妹嫁给季渊公子，他要娶妻了！”\n脚步似乎被什么绊住，我惊诧地回头，乔缇伏在榻上痛哭着，却不再挣扎。\n“阿嫤……”脑海中，裴潜看着我，苍白而无奈。",
            "summary": "乔缇因为与裴潜的感情纠葛而感到痛苦。她的表姊建议她去扬州寻找裴潜，但她对此表示怀疑。在一场激烈的争吵后，乔缇决定去扬州，原因是她得知吴琨计划将其妹妹嫁给季渊公子，而她一直暗恋的裴潜即将成婚。这让乔缇感到绝望，决定去扬州寻求答案。"
        },
        {
            "id": 3,
            "content": "回府的路上，车里静悄悄的。\n我望着窗外，仍想着乔缇方才的话。吴琨么……我望着窗外，行人绰绰路过，犹如浮云。\n“夫人。”旁边传来阿元的声音。她看着我，犹豫一会，道，“季渊公子的事我也知道。上月公羊公子从南方回来，就告知过父亲，只是父亲不许我跟你说，故而……”她神色赧然，没说下去。\n我也没有责怪。李尚这么做是对的，我和魏郯相处成如今这样也算不易，裴潜也已经与我无关，知道此事又如何呢？徒增思虑罢了。\n“无事，勿往心里去。”我拍拍阿元的肩头，弯弯唇角。\n没过几日，南边传来了消息。梁仁先前参与赵隽的密谋失败，逃到了梁充处。不巧，梁充身染重疾，由其长子梁旦监理诸事。魏傕命岑瀚率军南下追击梁仁，梁旦软弱，闻得魏傕大军逼近，便杀了梁仁，将首级送入了岑瀚军中。\n魏傕闻讯大喜，却没有停下，令岑瀚传话，称若梁旦肯降，即封为荆州公。\n梁旦本无战心，听得此事，即开了城门。\n岑瀚占领荆州，将病重的梁充以及梁旦一家老小送往雍都，可到了过江之时，船遇风浪翻覆，所有人都落水身亡。\n魏傕让天子讣告，追风梁充、梁旦为荆州公。\n可是未等魏傕高兴庆祝，梁充的三子梁玟收整荆州残兵起事，攻占江陵等地，重为割据。\n魏傕大怒，正当再遣军征伐，谋士杨缮献计，说可以荆州为饵，令淮扬吴琨伐梁玟。\n可是使者还未出发，南边已经传来了荆州被攻占的消息——梁玟与吴琨联合，突袭荆州，杀了岑瀚，与魏傕南北对峙。\n正当焦头之际，四月末，许姬分娩，诞下了一个男婴。\n此事犹如雪里送炭，魏傕高兴非常，亲自给男婴取名，叫魏治。",
            "summary": "在回府的路上，车中的我仍在思考乔缇的话。阿元提到了季渊的事情，但我并没有责怪。李尚的做法是正确的，而裴潜已经与我无关。不久后，南边的梁仁密谋失败，逃到梁充那里。梁充生病，其长子梁旦投降魏傕。然而梁充的儿子梁玟重新占据荆州，与魏傕对抗。魏傕无奈，只好用荆州作为诱饵，让淮扬的吴琨攻打梁玟。但就在使者出发前，荆州被梁玟和吴琨联手攻占。"
        }
    ]
}