{
    "chapter_title": "第六十一章  南征",
    "chapter_summary": "主人公与丈夫魏郯共同度过了许多美好的时光。然而，随着魏傕决定出征南方，整个家族都陷入了紧张气氛。魏郯对父亲的决策表示担忧，而主人公则尽力安慰他。在战争准备过程中，魏府内的成员们都在为即将发生的战斗忙碌着，包括为魏昭筹备婚礼和新衣等。在战场上，魏郯表现出色，赢得了人们的尊敬。而在魏府内，毛氏因思念丈夫而抽泣，朱氏和周氏安慰她。魏郯即将离去，主人公在临别前与他度过了一段恩爱时光。尽管昨夜缠绵，她在为他更衣时仍感到不舍。然而，当魏郯回头看着她时，她心中的忧虑顿时消散，为他的安全祈祷。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "阿元传话有些偏差，当我急忙去见王晖的时候，他说并非争执，乃是魏傕巡视水军时，魏郯有所顶撞，惹得魏傕不太高兴。\n魏傕从去年开始演练水军，征南之心早已表露无遗。所以，当初传来梁吴联手抗魏的时候，没有人感到奇怪。\n对于征南一事，魏傕雄心勃勃。\n今日，魏傕到营中巡视水军，说要七月出征，一举剿灭南方余孽。不料，此言刚出，魏郯立刻反对，理由是水军新建，准备不足，七月出征，恐怕太早。\n魏傕当即面色不快。说水军去年已经开始操练，怎会太早。\n魏郯有理有据，说水军虽去年已在操练，却重在熟悉水性，战法阵法演练不足，此乃其一；北方将领多擅长车马步战，水战之法并未成熟，此乃其二；南方地形与北方迥异，吴琨梁玟手下军士多为南方人，无论战法地貌，早已了熟于心，而魏军尚未做到知己知彼，此番征南，战场正是南方。\n“南方情势未明，贸然出征于我不利，望父亲三思。”魏郯道。\n魏傕听罢，却冷笑：“我百万大军，岂惧梁吴一干小儿！”说罢，拂袖而去。\n“少夫人，”王晖瞅瞅我，有些畏缩，道，“小人本是奉大公子之命回来取皮甲，是小人多嘴。”\n我摇摇头，让阿元取皮甲给王晖，自己走回了后园。\n“何事？”郭夫人看我回来，即刻问道。\n“是染坊那边，”我微笑道，“今日暴雨，姑氏吩咐送去染色的细葛布出了些岔子，只怕色泽有差。”\n“哦？”郭夫人道，“要延工？”\n我说：“延工到不至于。”\n郭夫人神色开解，道，“既不会延工，色泽差些亦无妨。少夫人多加督促，勿错过时日才是。”\n我应下，坐回席间。转眼瞥到梁蕙想要继续方才问话的神色，我微笑，招呼周氏等人过来饮茶。\n“长嫂煮茶愈加美味呢。”毛氏喝了一盏，赞道。\n“那便多饮些。”我笑笑，舀起一勺，添入梁蕙的盏中。她望着我，抿抿唇4020电子书，若有所思。\n我心里想着方才的事。\n如今已是六月，魏傕在三月梁吴联合的时候，就已经在风风火火地备战。而近来，出师的声音越来越多，郭夫人在侍奉魏傕的方面毫不马虎，这个月，她又忙魏昭的婚事又忙新出生的孙子，还不忘让我取几匹魏傕喜欢的细葛布去染作各色，好为他出征添置新衣。\n思索之下，我对魏傕的心思亦有几分了然。\n南有大敌，后方人心不稳乃是大忌。特别是两月前魏傕清洗逼宫，朝臣私下颇多非议。以此去想，魏昭娶公主，亦是魏傕缓和与天子关系的手段。\n不过，要让所有人都服气，娶公主做儿妇是远远不够的。魏傕要断了朝臣们希求他人的念头，唯有更加强势。他需要一场盛大的胜利，攻灭所有敢于挑衅的人，以此在天下人面前证明实力。\n魏傕既下定决心，已是势在必得。这般时节，魏郯出言反对，虽有理，却难免触到魏傕的逆鳞。\n我看着府中翻滚沉浮的茶末，此事，不知是好是坏。\n不知是否我想得太多，夜晚，魏郯回来的时候，我觉得他比往常沉默。\n他不喜欢满身汗臭，每次从营中回来必定沐浴。用过膳之后，我告诉魏郯水已经备好，他颔首，一言不发地走出门去。\n这个澡比往常洗得久，他回来的时候，夜风随着门扇送入，一股清新的水气味道。\n我让魏郯在榻上坐下，取来巾帕，擦拭他发际和颈后残存的水珠。",
            "summary": "魏元误传消息，导致魏傕和王晖的对话被误解。实际上，魏傕计划七月出征南方，但魏郯认为水军准备不足，不宜过早行动。魏傕坚持己见，魏郯无奈。同时，魏府内正在为即将发生的战争做准备，包括为魏昭筹备婚礼和新衣等。晚上，魏郯回家后显得沉默，可能在为即将到来的战争担忧。"
        },
        {
            "id": 1,
            "content": "“看着我做甚？”这人像长了三只眼，正当我偷眼观察他的神色，被他逮了个正着。\n“妾不能看夫君？”否认会更加像掩饰，我微笑，不慌不忙地反问。\n魏郯弯弯唇角，没有说话。\n我踌躇片刻，觉得有事还是要说说才好，轻声道：“夫君今日很累？”\n魏郯闭目享受着我的伺候：“并不十分累。”\n“那夫君为何今日回来总不作声？”\n魏郯睁开眼睛，看看我，目中似有微光。他笑笑，抓住我正在擦拭的手，拿下巾帕，抛到案上：“别擦了，陪我坐坐。”\n我颔首，在他身旁坐下。\n魏郯似乎觉得热，扯开衣襟的系带，敞开领口。\n“我担心一事，父亲此番出征，将有所不顺。”他望着窗台，低低道。\n我讶然。我以为他最多说说白日里冲撞了魏傕什么心中不快什么的，不想这般直接。\n魏郯看看我，似乎察觉到我的不安，唇角弯了弯：“也不过是担心，许是我多虑。”\n我沉吟，道：“夫君有虑，可曾告知舅氏？”\n“告知了。”魏郯颔首，“父亲不乐意，今日到水营巡了一半就走了。”\n果然如此。我看着他，轻抚他的手。想了想，安慰道：“夫君莫过虑。夫君是舅氏之子，人言打亲骂爱，若是别人，只怕舅氏连给个脸色都不肯。”\n魏郯神色沉静，片刻，笑笑，淡淡道：“是呢。”\n我希望我和魏郯的担心都是多余的。日子一天天过去，到了七月，魏傕出师的事已经是定局，开拔的日子就在中旬。\n可是点将之时，魏傕却将水军归到了自己的麾下，让魏郯领后军。分派军务，调换本是稀松平常，可在有心人眼里却全不一样。\n“征伐挺进，不可深陷无援，后军乃是重中之重。”魏郯很是淡定，笑笑地对我说，似乎全不放在心上。\n可是我明白，水军乃是魏郯一手操练，这般安排，等于夺走了他的施展之地。且将来若得胜，论功行赏的都是前方冲阵的人，将魏郯踢去后军，也就意味着不会有他什么事了。\n当然，此事并非全无坏处。当周氏、朱氏等人为了夫君要去冲锋陷阵忧心忡忡求神拜佛的时候，我竟然很庆幸，因为魏郯在后军，危险也就比其他人少了很多。\n魏傕出征那日，我与府中众妇照例跟随郭夫人登上城送行。\n与往常不同，郭夫人身旁除了我，还多了个梁蕙。她今日打扮得十分漂亮，金饰华服，都是宫里的贵重之物，站在一起，风头能压过郭夫人。\n不过，梁蕙脸上的神色并不如首饰那样光采焕发。她站在城门上，没有丝毫表情，眼睛一直盯着城下。\n梁蕙早已知道许姬，也知道她刚生下了儿子。但是产房隔离在一处小院子里，而考虑到梁蕙刚刚嫁入，郭夫人没有留着魏治在身旁，许姬病愈之后，就将送回她身边抚养。\n所以，梁蕙虽知晓这对母子，却一直没有见面。\n上月末，许姬终于出了产房。由郭夫人做主，她拜见了正室。\n那时我也在旁，梁蕙盯着跪在自己面前的许姬母子，即便脸上染了胭脂，我也能看出那妆容下的苍白。她甚至不等许姬跪拜完毕，也不顾郭夫人和魏昭在旁，起身离开了堂上。\n我虽是长嫂，但魏昭院子里的事，我一点也不愿意掺和。\n梁蕙那时径自回到自己的屋子里，大哭了一场。郭夫人在堂上被梁蕙此举弄的有些下不来台，许姬却表现得很是不错，她泪光盈盈，向郭夫人说请罪，说深愧使魏昭夫妇生隙，自请削发入佛堂，供奉神灵，以求魏府上下安康；又说若公主不弃，愿将魏治归由公主抚养，认公主为生母。\n郭夫人对她这般态度十分赞赏，非但不责怪，反而劝慰了一番。\n没多久，梁蕙生母王婕妤的母家来了人，是梁蕙的一位舅母。经她一番劝导，梁蕙终于从房里出来，受了许姬的礼。\n有魏郯与魏傕那些微妙的事情，我对梁蕙与许姬那边并未关注许多。只知道许姬虽得到了梁蕙的接纳，可她并没有住到魏昭的院子里。而魏治虽归了梁蕙，但梁蕙无心养育，仍留在许姬身边。郭夫人辟了一处院子安置许姬母子，两处相安无事。\n城门上，旗帜在风中猎猎展开。车马才出城门，魏治突然大声啼哭起来。\n乳母一阵手忙脚乱，又哄又抱。\n“治儿饿了还是尿了？城门风大，快带他下去。”郭夫人回头道。\n乳母应下，行礼告退。\n而梁蕙始终没有出声，如同身边什么也不曾发生，一直没有回头。\n“兄长。”这时，魏安突然道。\n我回神，忙向城下望去。\n只听鼓乐起名，正中的城门里，魏傕那辆威风凛凛的五驾之车正辚辚驰出。紧随他车后的几骑之中，我一眼就看到了铁甲锃亮的魏郯。",
            "summary": "主人公与丈夫魏郯一起生活。一天，魏郯提到他父亲魏傕出征可能会遇到不顺，这让主人公担忧。魏郯告诉她已经告诉了舅氏，但魏傕并不开心。主人公安慰魏郯，并提到魏郯是魏傕的儿子，不会受到不公平对待。然而，魏傕在出征时将水军交给了他人，这让魏郯失去了施展才能的机会。尽管如此，主人公仍然为魏郯的安全感到庆幸。故事继续发展，魏郯在战场上表现出色，赢得了人们的尊敬。"
        },
        {
            "id": 2,
            "content": "周围的人们都在小声地说着话，我一语不发，看着他的背影向前。\n一个小声的抽泣传入耳中，我回头，毛氏望着城下的魏纲，用袖子捂着脸，两眼通红。“哭什么，过些日子就能见到了……”旁边的朱氏和周氏温言安慰。\n“……过些日子，为夫再与夫人共赏黄绢……”晨早起身的时候，魏郯调侃的话语犹在耳畔。\n我的脸不禁发热。这些日子我们过得不错，可称得恩爱。所以想到魏郯此去不知何时回来，我还是觉得不舍的。\n所以尽管昨夜缠绵，身体酸痛，我早上还是坚持亲自为魏郯更衣。我环着他的腰，想像一个贤惠温柔的妻子那样说些感人的送别之语，可还没等我开口，魏郯一边摸着我的头一边语重心长地说出那些话。\n流氓，只记得黄绢。\n我盯着那一本正经的背影，心里又好恼又好笑。\n张望之间，忽然，魏郯回头，目光朝这里望来。我看到他的脸上的神色似乎有所变化，相距虽远，我却能感觉到那嘴唇弯起了熟悉的弧线。\n心像被什么动了一下。\n风仍然猎猎，我望着他，片刻，也不禁弯起笑意。\n“……会想我么？”为他系腰带的时候，他突然抱着我，低头在我的耳边喃喃。\n我被他妨碍着没法下手，挣扎一下，“先松开……”\n“嗯？”\n他却抱得更紧。\n我：“……”\n“会想。”\n我无奈地答道。\n魏郯看着我，黑眸泛着光，正如此刻的朝阳，柔和又耀眼。",
            "summary": "人们在小声交谈，而我在一旁看着魏郯的背影。毛氏因思念丈夫而抽泣，朱氏和周氏安慰她。魏郯即将离去，我和他在临别前度过了一段恩爱时光。尽管昨夜缠绵，我在为他更衣时仍感到不舍。魏郯突然回头，眼神充满熟悉的光芒，我在心中暗自欢喜。他为我在耳边低语，让我想念他。"
        }
    ]
}