{
    "chapter_title": "第六十九章  罗乡",
    "chapter_summary": "杨三和众大汉救了一个女人并成功扑灭了火灾。由于火势惊动了附近的菀城，他们决定在天亮后离开。在准备离开时，公羊刿和我在出发前决定前往雍都。在分开前，杨三表示他们会努力营救被囚禁的大哥。在路上，他们遭遇了吴璋的军队，女主的身份被认出，导致他们的行踪暴露。尽管如此，他们还是成功地通过了关卡并抵达罗县。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "等到杨三等人回到来，那边山头已经烧得熊熊，橘色的光照映彻一角天空。\n大汉们精神好得很，有说有笑。\n我迎上前去，行礼道：“多谢诸位壮士！”\n“夫人忒多礼，不谢不谢！”杨三摆手笑道，说罢，拍拍公羊刿的肩膀：“兄弟今夜这事做得爽！要是有酒，该好好喝几坛！”\n公羊刿却不像他们那样兴奋，望望天色，道：“还有一个时辰天亮，尔等赶紧歇下，天亮便离开此地？”\n此言一出，众人皆惊。\n“为何？”邓五不解地问。\n公羊刿指指火光，道：“这火必惊动菀城，过不得多久，吴军就会过来查看，万一搜来，我等都逃不掉。”\n“这地方我等好不容易才找到，又要走？”\n“走就走。”杨三想了想，豪气地一挥手，“我等兄弟上山下江，这鸟地方无财无食早呆腻了，换个去处正好。照公羊兄弟说的，都去睡！天亮走人！”\n众大汉得了这话，一哄散了，各自去找地方睡觉。\n阿元看向我：“夫人，我们也要跟着走？”\n我颔首：“要。”说罢，动手去整理草铺。\n一日一夜我不曾休息，这一个时辰睡得十分糟糕。各种梦境，嘈嘈杂杂，魏郯的身影总在那里徘徊不去。\n等我被阿元推醒，眼皮沉沉的，一点也睁不开。\n“再睡一会……”我无力地说，蜷蜷身体又要闭眼。\n“夫人，不可再睡了！”阿元忙摇我，“公羊公子说现在不走，遇到追兵就麻烦了！”\n追兵？我一个激灵，清醒过来。",
            "summary": "杨三和众大汉在救了一个女人后，成功扑灭了山头的火灾。他们在火光中精神焕发，有说有笑。然而，公羊刿提醒他们火势已惊动了附近的菀城，吴军可能会过来搜查。因此，他们决定在天亮后离开这个地方。众人开始寻找地方休息，而女主也在阿元的劝说下准备离开。"
        },
        {
            "id": 1,
            "content": "草草地整理衣服走出门去，只见众人都已经起了来，院子里架着火，上面烤着一只野猪，4020电子书公羊刿一手拿着破碗盛水，一手拿着一块肉嚼着。\n“夫人！来用食！”黄叔将一个干草堆让给我，又递来一大块肉，“来用早膳，公羊公子打的山鸡！”\n我接过，在草堆上坐下。\n看向公羊刿，他一声不吭地吃着，火光里，下眼睑有浓重的阴影。\n“一夜未睡？”我问。\n公羊刿看看我：“嗯。”\n我也不说什么，黄叔又递肉来，我递给公羊刿。\n“你吃。”公羊刿拍拍手，站起身来，略带干哑的声音依旧不疾不徐：“兄弟们快些，再过一刻就上路。”\n上路的人数太多，我们这边加上杨三一行人，足有十几人。且成年男子占大多数，妇孺寥寥，没有老人，这样的队伍在路上很是奇怪。\n公羊刿和我都觉得不妥，与杨三合计，他说：“我等兄弟想回汝南，听说梁玟在那边的兵船已经撤了，正好回去看看。”\n公羊刿道：“你去汝南，此路前方再行十里到了罗乡，就要分道。”\n有人问：“公羊兄弟与我等一块走么？”\n公羊刿摇头：“我与夫人同路，走东南回雍都。”\n杨三看着他，片刻，点点头。\n他叹口气，道：“大哥的事，公羊兄弟也尽了力，可扬州那边过不去，唉……公羊兄弟先回去也好，我等回汝南纠结乡党，就是要想个办法。你放心，我等拼了命也要救大哥出来。”\n公羊刿拍拍他的肩头，没说什么。\n我在一旁听着，有些讶异。先前我一直担心着魏郯那边，公羊刿的事，我只粗略问了一下。我以为他会去找裴潜救人，竟然没去么？\n上车前，我瞅瞅四下，低声问公羊刿：“你真的回雍都？”\n“嗯。”他说。\n我看着他，点点头：“也好，若婵还等着你。”\n公羊刿瞥我一眼，唇角抿了抿，似乎在笑。",
            "summary": "众人已经开始准备早餐，公羊刿正在烤野猪。我坐在草堆上，问公羊刿是否一夜未睡。他点头确认。我们一起用餐后，公羊刿宣布他们即将上路回汝南，而他和我将前往雍都。在分别前，杨三表示他们会努力营救被囚禁的大哥。我惊讶地发现公羊刿并没有去找裴潜帮忙，而是选择回雍都。在上车前，我告诉他婵还在等着他。他抿了抿唇角，似乎在微笑。"
        },
        {
            "id": 2,
            "content": "骐陵开战的消息已经传了出来，路上赶着迁往别处的人也不少。\n我们和杨三他们已经分作了两队，公羊刿和我们几人走在前面，他们隔着些行人走在后面，三三两两，扮作互不相识。\n有了人群，我的心安定了许多，却仍然不敢睡，望着车外，手不自觉地放在肚子上。\n“夫人，放心，小公子不会有事。”阿元安慰地说。\n我回头看她，笑笑：“你怎知是小公子？”\n阿元歪歪头：“不是小公子，小女君也好。”\n说到孩子，我的心里有点温暖，可是又想到魏郯，心情黯淡下来。\n“我怀孕的事，勿与外人说。”我对阿元道。\n阿元的神色了然，道：“公羊公子呢？”\n我沉默了一下：“也暂且不说。”\n阿元点头。\n吴璋动作很快，许是昨夜的火泄露秘密，他也不再按兵不动。走在路上，我们遇见好几拨赶往骐陵的兵卒，各处路上也有人设卡盘问。\n我们的说法早已经想好，我们是从南边的芹乡避战祸而来，去东南的朱县投奔亲戚。公羊刿是家主，我是他的妇人，魏安是他的弟弟，阿元是他的妹妹，韦郊是他的表亲，只有黄叔不变，还是家中的老仆。\n路上过了两个关卡都无碍，顺利到了罗县。\n“这是你妇人？”盘问的军士看看我，问公羊刿。\n“正是。”公羊刿神色自然。\n军士又打量我，我装作羞怯，低头躲到公羊刿身后。\n军士笑了笑，又看向韦郊。\n“这是你表亲？”\n“正是。”\n“怎么这么不像？”旁边一个军士凑过来，看看公羊刿，又看看韦郊，疑惑地说，“一个生得高富俊，一个生得矮穷敦，还有那眉毛也怪……”\n“谁是矮穷敦！谁是矮穷敦？”韦郊一听这话立刻跳脚，面色涨红地瞪他，指着眉毛，“我这眉毛父母给的！弯些浓些有何不妥？！”\n“他模样随我舅父。”公羊刿神色不改地按住韦郊，看他一眼，对军士说，“我舅父就是矮个圆脸小眼浓眉毛。”\n“谁矮个圆脸小眼……”韦郊不满地瞪向公羊刿，黄叔连忙将他拉住，笑呵呵地向军士拱拱手，“二位将官，我家表公子急躁，二位将官看若是可放行，还请多多通融！”\n“前面怎么问那么久？”\n“就是！我等还要赶路！”\n后面起了一阵嚷嚷，我回头看去，是杨三他们。\n“吵什么吵什么！”军士瞪他们一眼，看向公羊刿，道，“尔等过去吧。”\n韦郊仍拉着脸，黄叔扯着他谢过军士，众人牵着马匹车辆走过关卡。\n就在这时，辚辚之声传来，一队人马拥着一辆马车从大道那边奔来，旗帜猎猎，上书“吴”字。\n“让来让开！”开路的人大喊，军士们连忙清道。\n我们让到路边上。这一路来，我们遇到不少吴军的军士，已经能够从容应对。\n不过如今这队人马中带着一车，不知里面乘着何人。\n我正当猜测，那些人马在我们面前看看经过，忽然，一名文士模样的人骑在马上，目光落在我的身上。\n心底一惊。\n那个文士的面容似曾相识，但我记不得在何处见过。那一瞬，一股不祥的预感传遍全身。\n他才经过，只听马匹嘶鸣，文士将坐骑勒住，调转马头。\n“夫人？”阿元见我转过脸往人群后面挤，满脸讶异。\n“那妇人，把头抬起来！”一个声音在背后传来。\n我停住，片刻，转头，与那人对视。\n他看着我，忽而笑了起来：“左右来人！我等遇到了贵客！”\n一行人脸色剧变。\n阿元抓住我的手，满面惊恐。\n电光石火之间，我想起了此人在何处见过，正是不久前的魏傕帐外——他是那个吴琨派去的使者。\n正当我感到浑身如坠冰窟，一个女子的声音从马车里传来：“刘郡守，何事？”\n“女君。”\n那人回身，向车上一礼，“魏郯夫人傅氏，就在此处。”",
            "summary": "骐陵即将开战，人们纷纷逃离。公羊刿、魏安等人组成两队，扮作互不相识的行人。孕妇女主担心腹中的孩子，得到阿元的安慰。他们在路上遭遇多个关卡，成功通过并抵达罗县。途中，他们遇到了吴璋的军队，其中一名使者认出了女主。女主想起曾在魏傕帐外见过这名使者，预感不祥。他们的行踪被揭露，女主的身份被认出。"
        }
    ]
}