{
    "chapter_title": "第九章  回城",
    "chapter_summary": "在天子亲自出城迎接凯旋归来的魏傕及其军队的盛大仪式上，魏府家人和贵人们也参加了这次活动。魏郯作为魏氏家族的一员，与其他将领一起向天子跪拜。然而，他并未注意到他的妻子。仪式结束后，魏府家人回到魏府，魏嫆对此表示不满。魏傕和他的子侄们带回了大量战利品，并为女儿魏嫆送上一串精美的珠玉项饰。在宴会开始前，魏傕向我介绍了魏氏子侄，包括魏昭和魏安。魏郯回家后，我向他行礼并称呼他为\"夫君\"，引发了一阵静谧。主人公望着眼前的院落，心跳加快，感觉回廊变得短小。她希望路越长越好，然后看到魏郯的院落，心里觉得那里明亮且未知。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "魏傕归来，天子亲自在出城迎接。碧空丽日，我陪在郭夫人的身旁，望着千军万马夹带着烟尘滚滚从碧绿而原野中而来。\n“来了！”身后的魏嫆忽然道。\n“嘘！”难得说话的魏安严肃地瞪她。\n那尘头愈发近了，阳光下，我望见无数兵刃反射的光芒，但最醒目的却是那烟尘前面的黑旗。\n那些黑旗足有百面，由几列人马密密持着，旗面猎猎招展，如洪流奔来。上面的一个个“魏”字硕大，远远就能看到。那气势之盛，竟将城头上朱红的天子旗比了下去。\n我听到周围传来一阵心照不宣的称赞声。再看向天子，他坐在六乘之驾上，目视前方，脸上无所表情。\n这时，我的袖子被轻轻地拉了拉。\n“长嫂，”魏嫆朝我挤眉弄眼，“你看兄长。”\n这提醒了我。我差点忘了自己之所以站在这里，是因为我是魏郯的夫人。\n我心中讪讪，正色望去，只见那旗帜汇聚成地洪流前，十几骑人马拥着两辆兵车前行。后一辆上是鼓和金，而前一辆上有个人影端坐着，不用想也知道那是魏傕。\n魏傕的车旁，两骑并驱。我的目光首先就落在了右骑上，那铠甲锃亮，如同一抹银光，裹着的身影愈显得清冷锐利。\n很奇怪，我还没有看清他的脸，就已经感觉到那就是魏郯。\n而魏傕的另一侧，一将同样身着铠甲，身上的气势却显得文气许多。如果我没猜错的话，那应该就是魏昭，魏傕的二儿子。\n我望着他们渐渐走近，魏郯的面容也变得清晰起来。我没有激动也没有畏惧，甚至不知如何形容此时的心情。他是我的夫君，可如果不是眼前看到，我几乎记不起来他究竟长什么样子。\n黄门侍郎已经手执天子诏书立在阵列前方。\n魏傕的车驾行进到十余丈处停下，他一身戎装，从兵车上下来。魏郯以及其他人亦纷纷下马，跟着魏傕向御驾上的天子单膝跪拜，一时间，清脆的铁甲碰撞之声响作一片。\n黄门侍郎将诏书开启，高声朗读。那文辞拗口得很，全是赞扬魏傕功劳之类的话，写得满满一篇。\n“谢陛下隆恩！”魏傕声音洪亮，一副尽忠之态。\n天子高高地看着他，片刻，将手一挥。\n黄门侍郎高声宣布起驾。\n驭者长喝，龙车凤撵在前，魏傕领军在后，浩浩荡荡地走入城中。魏氏家人同其他的百官贵人留在原地，我看着魏郯骑着马从眼前走过，目不斜视。\n大军凯旋归来的盛事，无论在哪里都能受到夹到欢迎的待遇。雍都的人们倾城而出，贵人看面子，平民看架势，商贩招呼生意，而乞丐和穷人则忙着讨钱。\n那些喧闹，魏府的人自然不必去凑，我跟着郭夫人以及一众族人乘车回了魏府。\n“父亲和兄长真是！”魏嫆甫一回府就开始不满地抱怨，“我站了那么久，他们看也不看我！”\n“看你做甚。”魏安道。\n魏嫆白他一眼，忽而转向我：“长嫂，兄长可曾看你？”\n我笑笑，道：“丞相与公子乃将军，行止有度，又前有天子，岂可旁顾？”\n“此言正是。”郭夫人心情很好，笑着教导魏嫆，“你该多与你长嫂学学，不可任性。”\n魏嫆撅撅嘴，满脸无趣。\n“儿妇不过识些粗礼，姑氏过奖。”我谦虚道。\n面上如此，心里却腹诽。魏郯怎会分神看我？徐后可在前头的凤撵上呢。\n魏傕还没回到，他从东边带回的几大车财物却到了。有漂亮的布帛，圆润的珍珠、各式贵重金银器物等等，据说都是从战败的董匡那里得来的。\n直到将近入夜，魏府才迎来了风尘仆仆的魏傕和他的子侄们。\n首先进来的是魏傕，他身上还穿着铠甲，烛火中映得眉目间满是笑意。\n“听说我家阿嫆不喜，阿嫆何在？”才下车，他就大声道。\n我有些愕然，不待回神，魏嫆已经高兴地奔上前去：“在此在此！”\n众人笑声一片。",
            "summary": "天子亲自出城迎接凯旋归来的魏傕及其军队。魏府的家人和贵人们也参加了这个盛大仪式。魏郯作为魏氏家族的一员，与其他将领一起向天子跪拜。然而，魏郯并没有注意到他的妻子。随后，魏府的家人回到了魏府，魏嫆对此表示不满。魏傕和他的子侄们回到了魏府，带来了从战争中缴获的大量财物。"
        },
        {
            "id": 1,
            "content": "魏傕将魏嫆上下打量一圈，笑着颔首：“吾女又高了些。”说罢，从车上取来一只雕工精致的木盒，递给她。\n魏嫆打开，见是一串漂亮的珠玉项饰，面露喜色。\n“还恼么？”魏傕问。\n“不恼了！”魏嫆眼睛弯弯。\n气氛甚是和乐，郭氏领着众儿女侄妇迎上前去，向魏傕嘘寒问暖，又与魏傕身后的众子侄相见。魏傕将他的孩子一个个抱在怀中，那慈爱的神色，教我几乎忘了眼前这个人在传闻中是如何阴险狡诈、老辣心黑。\n我发现这群人里面最安静的是魏安，他与魏傕见礼之后，就站在一旁看着别人。魏安一向清冷，我以为他跟我不熟才这样，不想他在魏傕跟前也并无多大改变。\n“这是孟靖的新妇么？”这时，魏傕的目光定在我身上。\n我愣了愣，片刻，才反应过来孟靖是魏郯的字。我忙上前，向他一礼：“舅氏。”\n周围一阵安静，我虽没有与魏傕对视，却能感觉他那隐含气势的目光将我扫了个遍。\n“端庄美貌，真乃吾儿妇也。”片刻，只听魏傕语带笑意。\n“主公此言甚是。”郭夫人在一旁和气道，“少夫人自从入府，操持事务，知情识理。”\n我微笑，谦逊地垂眸：“姑氏过誉。”\n魏傕目光似乎仍停留在我脸上，忽而道：“孟靖何在？”\n“孟靖还在查点城防军马，稍后才回。”有人答道。\n“小子。”魏傕摇头笑道，神色中却很是满意，对我说，“儿妇，且来见我魏氏子侄。”说罢，将手一挥，让出后面的几人。\n郭夫人却道：“夜里风凉，主公与众子侄一路劳顿，还须更衣，家宴上再拜见长嫂也未迟。”\n魏傕笑道：“此言甚是。”说罢，与众人一并欢喜入府。\n我跟在郭夫人身后，进门时，不期然地对上身旁一双满含打量的眼睛。那是一名年轻男子，身高比我多出半个头。他的眼睛生得与郭夫人一样，脸型与魏傕有七分相似，不用问也知道这正是魏昭。\n未及见礼，不好打招呼。我微笑颔首，步入庭中。\n家宴还未开始，众人要先各自回房准备。\n我不需要准备，因为魏郯还没有回到。\n我在庭中百无聊赖地站了一会，正要吩咐家人若见到魏郯回来速速告知，这时，大门外忽然响起马蹄声，有家人喊：“大公子回来了！”\n我愣了愣，忙朝门前走去。\n天色已经全黑，烛火在灯笼里闪耀着皎洁的光。我看到门前，一人正从马上下来，铠甲明亮。他摘下头盔抱在臂间，正要入府，忽而抬眼看到了门前的我。\n夜风吹来，伴着那目光落在我的脸上，我的嘴唇动了动，忽而有一瞬间的茫然。\n接下来要怎么做才好？我想着，却很快醒过神来，轻轻地迈步下阶，向他一礼：“夫君。”\n这两个字出口，前方一阵静谧。\n一瞬间，我脑子里忽然冒起好些奇怪的念头。他还记得他娶了新妇么？他会不会跟我一样已经忘了长什么样？我这样冒失地……\n“夫人。”就在我又走神的时候，我听到上方一个声音低低道，如夜风般和缓。\n魏郯和我一前一后，穿过前庭，朝居所走去。\n他的步伐稳健，不快不慢，铁甲的鳞片撞出清脆的声音。",
            "summary": "魏傕为女儿魏嫆送上一串精美的珠玉项饰，与家人们欢聚一堂。在宴会开始前，魏傕介绍魏氏子侄给我认识，其中包括魏昭。魏安表现得较为安静。当魏郯回到家中，我向他行礼并称呼他为\"夫君\"，引发了一阵静谧。"
        },
        {
            "id": 2,
            "content": "我望着前方，觉得心跳有些隐约。过去，我虽不觉得这屋宅有多大，却也不曾觉得它有多小。而在此刻，我却莫名地感到这院落里的回廊怎么那么短。心里有种奇怪的感觉，我很希望这路变得长长的，越长越好。当我和魏郯的院落出现在眼前是，看着里面通透的烛光，我甚至觉得那里面明亮得有些未卜。\n院中仆婢见到魏郯，纷纷行礼。\n阿元听到声音从室中出来，猛然看到魏郯，脸色登时变得紧张。\n“大、大公子。”她忙躲到一边，头低低地行礼。\n魏郯只点了点头，没有出声也没有驻步，径自走入室中。\n放置盔甲的柂早已备好，热汤和洁净的衣服也在一旁摆得整齐。我看到两个婢女带着笑，将门扇阖了起来。\n室中只剩下我和魏郯两人。\n他站在椸前，转头看向我。\n我这才想起来，妻子是要服侍夫君更衣的。\n作者有话要说：感谢色拉龙和238010.jj的地雷~\n今天除夕，鹅给大家拜个年，祝大家来年事事如意，求财的得财，求桃花的得桃花，求升职的步步高升！",
            "summary": "主人公望着眼前的院落，心跳加快，感觉回廊变得短小。主人公希望路越长越好，然后看到魏郯的院落，心里觉得那里明亮且未知。院中的仆婢见到魏郯，都行礼。主人公的妻子阿元看到魏郯后变得紧张，魏郯进入室中。室内已经准备好了盔甲、热汤和洁净的衣物。两个婢女将门扇关闭，只剩下主人公和魏郯两人。"
        }
    ]
}