{
    "chapter_title": "第八十二章  行窃",
    "chapter_summary": "魏府主母因怀疑任姬偷窃而生气，导致魏郯被叫到她面前。在回程途中，魏郯和我一起猜测可能的原因。回到府中后，郭夫人告知魏郯任姬被指控偷取丞相的锦袍和玉簪。尽管魏郯认为证据不足，他还是决定等待父亲魏傕回来再做决定。魏傕回来后，证实那些物品是他自己留给任姬的，并决定让她成为侧室。这一决定让郭夫人和张氏感到惊讶。随着剧情的展开，任姬从魏郯的妾变成了魏傕的妾，这导致了她和女主角之间的相似之处和竞争关系。同时，故事揭示了魏郯和魏傕之间的关联，以及他们为了各自目的而采取的行动。女主角向魏郯询问关于传说中的相易之物，魏郯透露说那是刀枪和船只，用于给吴琨提供消遣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "杖毙任姬？我听到这话，吃了一惊，再看魏郯，他亦是诧异。\n“出了何事？”他皱眉问。\n“小人不知。”家人说，“只见主母怒气冲冲，管事见势不妙，遣了小人来寻大公子。”\n魏郯颔首，看看我，苦笑：“今日怕是赏不成红叶。”\n我摇头，道：“家事要紧。”\n魏郯令家人去备车马，自己扶了我下山。回程的路上，我一直纳闷，任姬进门，是郭夫人一力促成的，我一向觉得她对任姬俯首贴耳的样子甚是满意，如今出了此事，却是为何？\n待到入了府中走到堂上，只见人并不太多。上首，郭夫人脸色铁青，旁边，张氏侍立，梁蕙轻声劝解。\n地上，任姬伏跪，头发散乱，正轻声抽泣。\n魏郯与我对视一眼，上前向郭夫人行礼：“拜见母亲。”\n郭夫人偏着头，似乎没看到他，也听到他说话。\n我看着气氛不对，想上前说话，魏郯却拉住我。\n“不知任姬因何受责？”魏郯道。\n“因何受责？”郭夫人冷笑，“你自己的妾，全无妇道廉耻，竟做出偷窃之事！长子冢妇，失了自家纲常，堂堂魏府颜面何存？！”说罢，她盯着魏郯，“这是你的人，你来了也好，且说如何处置？”\n我望着郭夫人，听着她语气严重，却不甚明白。\n“偷窃？”魏郯看看任姬，又看向郭夫人，道，“母亲说任姬不检，可有依据？”\n郭夫人看张氏一眼。张氏会意，将一物呈前：“大公子请看，家人在这婢子房中搜出此物，乃是丞相的锦袍，还有丞相的玉簪。这些物事不见已经好几日，若非府中大搜，几乎不知去向。”\n我看着那些物事，忽然了悟。\n那锦袍与玉簪，虽然价值不菲，却是魏傕在家时的用物。任姬入府前虽是舞伎，可她出身士族大家，行窃财物，怎么想都觉得牵强。而如果不是行窃，那么这些物事在任姬那里搜到，答案只有一个……\n我瞥向任姬，心中的思绪如同纺轮般飞快转动而丝丝分明。\n家人从府中出发，出了城，问得魏郯的踪迹，跑上山找到我和魏郯，又领我们回府。郭夫人一向治家严格，行窃的罪名，又这么长的时间，郭夫人若有心，完全能将任姬这样一个小婢妾杖毙十几次了。\n她一直不动手，恐怕就是等着我们回来。\n这般，此事就没那么简单了。\n而且今日，魏傕出门去了营中，不到晚上不会回来。\n一石二鸟么？\n我心底冷笑。郭夫人这般行事，由头和手段都拿捏得不错，只是不知道如果魏傕在，她敢不敢这般当堂示众。\n想着，我看向魏郯，他的脸上沉静无改。\n“夫人明鉴……”，只听任姬的声音低泣发抖：“此事并非妾……”\n“住口！”张氏斥道，“岂有你说话之处！”\n“大公子。”郭夫人看着魏郯，“她是大公子的妾，如何处置？”\n魏郯不紧不慢：“母亲，儿以为此事未查清，不足定罪。”\n“如何不足？”张氏道，“大公子，人赃俱获。”\n“光物证如何算数？”魏郯看也不看她，望着郭夫人，“母亲，自上回屋梁倒塌，儿已将任姬逐出。她入佛堂，亦是父亲与母亲之意，既非我妾侍，其与寻常仆婢自当无异，当由母亲做主。母亲若问儿的意见，儿以为，这些物事既是父亲所失，不若待父亲回来，问明再议。”\n郭夫人眉头皱起，正要说话，这时，堂下家人忽然来禀报：“丞相回来了。”\n一瞬间，我瞥到郭夫人和张氏的脸上皆有微微变色。\n倒是坐在郭夫人身旁的梁蕙，面上不掩诧异之态。\n“何事？”回头，魏傕已经大步穿过前庭，登阶上堂。\n众人行礼，郭夫人忙起身，由梁蕙扶着上前：“主公。”\n“这是做甚？”魏傕瞥瞥地上的任姬。\n郭夫人道：“主公，任姬行窃，家人在任姬房中发现主公遗失之物。”说罢，让张氏将锦袍和玉簪呈上。\n魏傕瞥了一眼，却毫不在意。\n“原来是为此。”魏傕走到任姬身旁，叹道，“起来吧。”\n任姬看看他，却瑟缩一下，似乎不敢。\n魏傕伸出手，将她扶起。只见任姬低眉哭泣，苍白的脸上如同花瓣带露，虽形容落魄，却惹人怜惜。\n“夫人误会。”魏傕对郭夫人道，“任姬房中之物，是我亲自留下。”\n郭夫人的目光中没有一丝惊异，微微扬眉：“哦？”\n魏傕微笑：“任姬入佛堂，前些日子伴我读经，甚是周道。我与择日与夫人说纳任姬之事，奈何诸事繁杂，一时忘了。如今夫人既知晓，便收拾屋舍，让任姬入侧室。”\n郭夫人看着他，又看向任姬，少顷，露出笑意。\n“原来如此。”她叹道，似松了一口气又似埋怨，“主公应当早说，妾不知因由，险些委屈了任姬，亦错怪了大公子。”说罢，她满面和色地看过来。\n魏郯目光平静，勾勾唇角。\n魏傕亦笑，看向任姬，轻轻拍拍她的手：“是我不周。”\n任姬望着他，抿抿唇，娇羞低头。",
            "summary": "魏府主母因怀疑任姬偷窃而生气，派人来找魏郯。魏郯和我在回程途中猜测原因。回到府中，郭夫人告诉魏郯，任姬被指窃取丞相的锦袍和玉簪。魏郯认为证据不足，要求等父亲魏傕回来再议。就在此时，魏傕回到府中，解释任姬房中的物品是他亲自留下的，并决定让任姬成为侧室。郭夫人和张氏的表情变得惊讶。"
        },
        {
            "id": 1,
            "content": "一场急事变作喜事，我有些错愕。\n不止是我，周氏和毛氏闻得消息，立刻过了府来。\n“丞相纳了任姬？”毛氏啼笑皆非，“她不是大堂兄的妾么？”\n“什么大堂兄的妾。”周氏朝她使个眼色，看向我，道，“大堂兄早不要她了。”\n我笑笑：“此事是舅氏与姑氏做的主。”\n“这个任姬，倒是个有想法的。”毛氏叹道，“也是，一个人被扔在那佛堂里，妙龄女子，能有几年韶华？还不如赌一赌……”\n“你可怜她？”周氏打趣，“你总说家中那两个妾烦，如今可不烦了吧？”\n“偏你多舌！”毛氏捶她一下，又好气又好笑，闹过之后，又问我，“既是丞相纳妾，怎光得了消息，不见声响？”\n“能有什么声响？刚除了丧，总不太好看。”我说。\n二人了然。\n这其实还有一层。魏郯虽然在言语中撇得一干二净，任姬毕竟先是当了魏郯的妾。现在去了魏傕那边，传出去总不好听。所以，府中也就收拾了魏傕的侧室，让任姬换个地方了事，而至于身份，她连妾都不算。\n想到这些，我亦有些唏嘘。\n任姬和我，其实有些相似。家破人亡，流落在外。不过她比我惨，我至少一直有夫家栖身，而她却沦为舞伎，被人当做礼物送来送去。\n有时，我也会可怜她。可是她与我争的是魏郯，那么很抱歉，我不会因为可怜而让步。\n我想起下山时，魏傕对一名从人说了什么，从人应一声，骑马飞驰而去。\n夜晚睡下的时候，我问魏郯：“舅氏是夫君请来的？”\n魏郯笑笑，没有否认。\n“夫君早知此事？”我目光定住。\n“我不知。”魏郯将被子拉到我身上盖好，“只是预感到些牵连，便想着告知父亲一声也好，若与他无关，自然不会管。”\n我还想再问，魏郯却道：“睡吧。”说罢，一口气把灯火吹灭。\n我裹着被子，脑子里还想想着事。\n脚在魏郯的腿间焐着，暖暖的。\n“夫君。”我轻声问。\n“嗯？”\n“你说给那些人的相易之物比十万钱还值钱，是什么？”\n“压寨夫人。他们说要你，为夫答应了。”\n我在他手臂上拧了一下。\n魏郯不正经地笑。\n“刀枪，船。”\n他说。\n“哦？”\n我讶然，“他们要这些做甚？”\n“江洋大盗还可做甚？”\n魏郯伸手来，抚抚我的头发：“吴琨日子过得太安逸不好，为夫给他送点消遣。”",
            "summary": "任姬从魏郯的妾成为魏傕的妾的过程，以及任姬和女主角之间的相似之处和竞争关系。同时，提到了魏郯和魏傕之间的关联，以及他们为了各自目的而采取的行动。女主角询问魏郯关于所谓的相易之物，魏郯透露说是刀枪和船只，用于给吴琨提供消遣。"
        }
    ]
}