{
    "chapter_title": "第八十六章  满月",
    "chapter_summary": "魏傕同意了将女儿命名为阿谧，而魏郯因政务繁忙导致阿谧的满月宴被迫推迟。魏郯全力应对吴琨的进攻，派遣孟忠和许寿镇守河南。阿谧的乳母温氏帮助她养成健康的睡眠习惯。魏郯很少向家人透露政务情况，令妻子担忧。少夫人（我）与王据讨论了江东之战和吴琨的策略，认为吴琨的计划难以成功，因为魏郯在朝中的支持和大公子魏安的战略。同时，少夫人提到吴琨试图通过结盟梁仁来扩大势力，但王据认为这并不能成功。此外，少夫人还提到了吴琨嫁妹荆州的行为，王据分析这可能是为了与梁仁修好，以便在战争中获得优势。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "魏傕对阿谧的名字并无异议。\n魏郯将写着“谧”字的纸送到魏傕面前，告诉他这是为女儿取的名，魏傕看了一会，没多久，点点头，阿谧的名字就定了下来。\n我出了月子，就不必再待在产房里。魏郯让仆婢收拾用物，我带着阿谧回到了主室。\n魏郯依旧早出晚归，我回到主室，唯一担心的是扰了他歇息。不过府中找来的乳母温氏很是经验老道，经她指点，阿谧睡前吃了奶，能不哭不闹地睡一整夜。魏郯每夜回来，亲亲她，抱抱她，她也最多“呜”两声，然后接着继续睡。\n其实，我很好奇魏郯近来都在忙什么。可自从生产之后，魏郯几乎不怎么跟我说外面的事，问王晖等亲随，他们亦不敢言语。\n幸好阿元回过一次家，她回来，兴奋地告诉我：“夫人，父亲说，大公子如今是大司马了呢。”\n“大司马？”我讶然。\n阿元点头：“就在丞相病后，朝中文武拥立大公子为大司马，监理丞相之职。”\n我看着她，好一会才回过神。\n我想起魏傕初病的那几日，魏郯来去匆匆，阿元好几次告诉我，魏郯每日只歇息两个时辰。\n心中有些后怕的惴惴。\n拥立大司马，监理丞相，这样的事，不会因为他是魏傕的长子就会有多容易。他那时并没有告诉我只言片语，看到阿谧还笑得像什么事也没有一样。\n他这样，当然是为了让我无所牵挂地养育阿谧，可我并不因此感到安心。\n满月宴的事我也操心。\n从前在长安，小儿满月是大事，父母无不请客操办。住回来的第一天晚上，我跟魏郯提起此事，他却想了想，道：“过些日子再办不迟。”\n我有些惊讶：“为何？”\n魏郯朝魏傕的院子那边抬抬下巴，苦笑道：“父亲这般模样，如何请客？”\n我说：“不请客也无妨，族中叔伯姒娣聚一聚，也算请过了。”\n魏郯却不以为然：“我的女儿，怎可随便就算请过了。”\n我哭笑不得，魏傕这般模样，一年半载也好不回来，莫非觉得不好看就拖着不请了？\n“过些日子，此事我记着。”魏郯却没解释，搂搂我的肩头。\n我看他神色疲惫，也没再问下去。\n过了两日，我才知道真正的原因。\n吴琨把吴皎嫁给了梁仁，而后，吴琨令大将钟恺领军二十万，从淮南出击，夺取河南。\n魏郯没有离开雍都，令孟忠、许寿镇守河南。一连几日，他都没有回府，只留下从人，说府中有事可直接派去传话。\n我闻得这消息，心中不惊惶是不可能的。二十万大军，对于新败的魏氏而言无疑气势汹汹，并且，这消息里面没有裴潜。\n他是都督，吴琨如果用他，我会为他性命担心，而没有用他，又是何意？\n我坐立不安，想打听清楚，却无从相问。\n再过两日，我去探望魏傕，忽然见到王据正出来，心中一亮。\n“王公。”我将阿谧交给乳母，微笑上前。\n王据看到我，讶然，随即行礼：“少夫人。”\n我还礼，毕了，道：“王公何往？”\n“某方探视丞相，正要告辞。”王据道。\n我莞尔，说罢，望望庭院，“王公何必急走？今日风和日暖，府中亦有新茶，王公不若且坐一坐。”\n王据看着我，似有了然，行礼：“夫人款待，某却之不恭。”\n我让乳母将阿谧带回去，让阿元烹茶，与王据在堂上对坐。\n茶汤在釜中“咕咕”滚动，白气配着堂外的初春的光景，甚是惬意。",
            "summary": "魏傕同意女儿阿谧的名字，魏郯忙于政务，阿谧满月宴暂时推迟。魏郯忙于抵抗吴琨的进攻，令孟忠和许寿镇守河南。阿谧的乳母温氏很有经验，帮助阿谧养成良好的睡眠习惯。魏郯忙于政务，很少告诉家里的事情，令妻子担忧。"
        },
        {
            "id": 1,
            "content": "“妾记得上回与王公对坐，还是在骐陵。”我看着王据，道。\n王据微笑：“正是。”\n我将一盏茶亲手斟好，让阿元呈到王据案上：“妾记得彼时，王公一席话，如清水濯虑。”\n“少夫人过奖。”王据谦道，说罢，又道，“某闻夫人得了女君，还不曾贺喜。”\n“多谢王公。”我苦笑，轻叹：“王公不知，小女出世，又逢战祸，正是妾心中所忧。”\n“哦？”王据抚须，道，“少夫人可是忧虑江东之事？”\n我颔首：“妾自从生产，日日只在府中，眼见夫君忙碌而无以分忧，实在惭愧。”\n王据微笑：“少夫人实不必忧心，以某看来，江东之事，大公子胜券在握。”\n我心中一动，看着他：“此话怎讲？”\n“少夫人可知大公子新安三郡之事？”王据问。\n我颔首：“知晓。”\n王据道：“某冒昧，以少夫人之见，彼时吴琨手握少夫人及四公子，梁仁若要价河南，丞相应允否？”\n我想了想，我并不见得重要，若是魏安，要魏傕拿整个河南来换，恐怕他再心痛也会答应。\n“当会应允。”我道。\n王据道：“新安三郡，方圆不足千里。夫人可曾想过，梁仁为何只要了此地？”\n我摇头。\n王据缓缓道：“河南虽大，平原无际；梁仁虽新胜，而兵卒不足，车马步战，亦非南方军士擅长。新安三郡虽小，山泽险要，水路交错，乃是易守难攻之地，此乃其一。”说罢，他将案上盛果脯小食的三只小盘移到面前。\n“夫人请看，”王据将小盘一只一只摆作“品”形，“魏、吴、梁。”说罢，将一只茶杯放到中间，“新安。南方要到北方，荆州要到江东，自古走新安最是便捷，此为其二。”\n我看着那些盘盘杯杯，瞬间了然。\n新安为通衢之地，易守难攻，梁仁不费一兵一卒得到，的确是个合算的买卖。更重要的是，梁仁占了此处，不仅能出击北方，还能威胁江东，对于吴琨，则是大大的不妙。\n“离间之计？”我茅塞顿开，望向王据。\n“算不得离间。”王据莞尔，“梁仁、吴琨，虽合力击退王师，却毕竟共处南方，彼此边界亦各有争执。貌合神离，岂能长久。若梁、吴共取新安，吴琨便可从淮北、新安夹击，河南危矣；而如今，吴琨攻河南，只能走淮北，只须集以重兵守淮北，河南可保。”\n我对弯弯道道的兵家策略一向懵懂，此番却听得明了。\n可若是梁仁也出兵呢？\n我正想问，还未出口，就觉得那不太可能。两虎相争，梁仁只须等着看谁败落，然后从新安出兵横插一脚，就可以不费吹灰之力得到大笔好处。\n“吴琨嫁妹荆州，便是要与梁仁修好？”我问。\n王据笑笑，道：“只怕吴夫人最多可换得梁仁不偷袭江东，让梁仁出兵相帮，却是不可。”\n我沉吟。\n“吴琨如此迫不及待，是看准了舅氏病重？”\n王据颔首：“吴琨此人，高傲气盛。丞相病重，在他眼中正是良机。”\n恐怕还有想着报那劫持之仇。\n我看着王据：“王公之见，吴琨可得逞么？”\n王据看着我，没有回答，却淡笑道：“某愚见，朝中有大公子支撑，乃是万幸之事。”\n魏郯在京中，驻军、百官皆无所动静。河南的战事，仿佛就像发生得很遥远，每天都有人议论，但集市照开，歌舞照演，雍都至少在表面上并没有出现从前大战时那样的慌张。\n过了半个月，捷报忽而传来。\n吴琨退回了江东，孟忠一路追击，夺了淮北。\n这是骐陵大败之后的第一个胜仗，消息传来，众人皆鼓舞。\n当日，我意外地在太阳没下山之前见到了魏郯。\n“夫人，”\n他笑意盈盈，“阿谧的满月宴，三日之后操办。”",
            "summary": "少夫人（我）与王据讨论了江东之战和吴琨的策略。王据认为吴琨的计划难以成功，因为魏郯在朝中的支持和大公子魏安的战略。少夫人对此表示赞同，并提到吴琨试图通过与梁仁结盟来扩大势力，但王据认为这并不能成功。少夫人提到了吴琨嫁妹荆州的行为，王据分析这可能是为了与梁仁修好，以便在战争中获得优势。"
        }
    ]
}