{
    "chapter_title": "第八十九章  偶遇",
    "chapter_summary": "魏郯回到家，看到妻子在给女儿阿谧洗澡。他与女儿互动，逗她开心。随后，魏郯进入澡房与妻子共享热水桶。这段剧情主要围绕着魏郯的家庭生活展开。另外，魏郯和妻子在尝试恢复夫妻生活时遇到了困难。尽管此前一直由妻子承担，但现在他们尝试时却十分艰难，导致妻子感到疼痛。然而，魏郯并未气馁，通过在水中亲吻、抚摸妻子，成功地完成了夫妻生活。在故事的高潮部分，裴氏族人在六月来到雍都，朝廷恢复了裴太史的职务并赐给他们一座宅院。裴宽到访魏郯的府上，而裴潜则选择继续云游。作者计划在六月六这天，带着儿子阿谧去庙里求佑，并拜访李尚。在庙宫里，作者遇到了杨三、邓五和马奎等人。原来他们是受大司马之托，将裴氏族人带出来。途中，他们在扬州城重演了邺城纵火劫狱的把戏。作者了解他们的目的后，表示理解并欢迎他们的到来。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "魏郯回来的时候，我正忙着给阿谧洗澡。\n阿谧很喜欢水，头和后背被乳母托着，手脚在水里又蹬又划，黑白分明的眼睛睁得圆圆，很是兴奋。她刚过百日，眉眼和身体都长开了许多。雪白的皮肤，红润的嘴唇，肉肉的手臂和脸蛋总让人忍不住捏一捏。\n“大公子。”阿元首先看到魏郯，忙行礼。\n我一边给阿谧洗着手足，一边回头看看魏郯：“夫君回来了。”\n“嗯。”魏郯走过来，眼底尽是笑意，在木盆前蹲下来，“今日乖么？”\n“呜呜……”阿谧仰着头，嘴里哼着不知何意的婴儿言语。\n魏郯笑起来，伸手摸摸她的脸。\n“看父亲。”他凑上前去，用手蒙住脸，声音变得又粗又慢：“阿谧……父亲在何处？”\n阿谧看着他，“呜呜”地哼了两声，手拍了两下水。\n“阿谧，阿谧……”魏郯蒙着脸，身体左晃又晃，像舞傩时扮野兽的巫师。\n“呜……”阿谧被他的样子吸引了主意，两只眼睛盯着他。\n突然，魏郯伸长脖子凑到她面前，两手突然张开，睁大眼睛，下巴拉得长长地做出怪相：“哦！”\n阿谧愣了一下，“咯咯”咧开嘴。\n“哦！”魏郯又来一次，换作另一种怪相。\n“咯咯……”阿谧笑个不停。\n魏郯的身上还穿着规规整整的朝服，配着那副涎皮赖脸的模样，滑稽非常。\n阿元和乳母窃笑，我亦是忍俊不禁。自从阿谧会笑，每日回来，变着方法逗她笑就成了魏郯必行之事。\n逗了一阵，我说水要凉了，让乳母把阿谧抱起来，擦身穿衣。收拾过后，魏郯又抱着阿谧到榻上去玩，我觉得累了，方才又出了一身大汗，就让阿元收拾些干衣去洗澡。\n水不温不凉，刚刚好。澡房里的桶是新制的，魏郯嫌先前的桶不够大，让掌事寻匠人制了一个大得能躺下半个人的。\n我靠在桶壁上，一边用巾子缓缓擦拭，一边想着裴潜的事。\n“……我倒愿意你觉得我欠你什么。”那夜他对我说的话，在脑海中仍然清晰。\n无奈或追忆，我每次想到他，心底总会牵起一声叹息。少年时的爱恋，我曾觉得海枯石烂也不会改变，但后来，它还是变了；我觉得我恨他，在很长一段日子里，我甚至逼着自己连他的名字都不去想，可后来见面，我才发现他的影子无所不在。\n是什么时候，我真正地将他和过往一起放下？\n是决心跟魏郯生活之后么？\n我也不知道。对于裴潜，从前的一切都清晰得不可磨灭，我会去回忆，但已经不再满腔怨怒。他和过去一样，代表着我生命中最美好的部分，我珍惜他，就像珍惜我的姓名和长安的一切。我会担心他，默默地为他的前途操心，但是我明白，过往就是过往，我们谁也回不去了。\n他也是这么想的吧？\n所以他一直选择留在江东，即便现在离开，也不会回来了……\n我望着上方若有若无的氤氲，轻轻叹一口气。\n门上忽然传来推开的声音，我以为是阿元，可是那脚步声并不是。\n嗯？我一下回神，转过头去。\n却见魏郯踱了进来。\n“夫君怎来了？”我赧然，忙从水中坐起，用巾帕蒙在胸前。\n“嗯？”魏郯看看我，镇定自若地走到椸前脱衣服，“哦，为夫也累了，来沐浴。”\n我：“……”\n还没想好该说什么话，魏郯已经三下五除二地脱了个□，朝我走过来。长腿一伸，只听“哗”一声，水漫出桶沿，他坐了进来。\n水变得有些热，我瞪着魏郯，不禁回头，确定门是否关严了。\n桶虽然又大又新，装两个人却不会有多少富余。我的手脚和魏郯贴到了一起，不禁担心地瞥瞥桶壁，看它是否会突然裂开。\n“怎不说话？”魏郯很自然地将我抱过去，让我坐在他的腿上，面庞在烛光中明晦有致，双眸浓黑如墨。",
            "summary": "魏郯回家后的情景。他的妻子正在给女儿阿谧洗澡，而魏郯回来后与女儿互动，逗她开心。接着，魏郯进入澡房洗澡，与妻子共享热水桶。在这段文字中，提到了裴潜的名字，但主要聚焦于魏郯和他的家庭。"
        },
        {
            "id": 1,
            "content": "流氓归流氓，他诱人的时候，也很是不错。\n“说什么？”我亦笑，低低地说，将手从水中抬起，轻抚他的嘴唇。\n一滴水从我的指尖淌下，滑过他的下巴和脖子，喉头滚动，又落到胸膛。\n“夫人不替为夫洗浴？”魏郯微笑，声音有些按捺的低沉，将我胸前的湿巾缓缓拉下。\n水下的物事已经坚硬而昂藏，魏郯扶起我的腰，高耸的部位露出水面，他的气息和目光中毫不掩饰涌动的□。\n他想做的事，我也很想。\n阿谧满月之后，我们虽也行些夫妻之事，不过一直是我“代劳”。所以阿谧满三个月之后，魏郯很是迫不及待。\n但是很奇怪，我们并不顺利。往日水到渠成的事，我们试了两次，却十分艰难。我感到疼痛无比，就像第一次经历一样，最后都是忍无可忍，用力把魏郯推走。\n魏郯很疑惑，我也很疑惑。而之后，我们再也没有尝试。\n现在，我知道，他真是个毫不气馁的人。\n魏郯唤着我的名字，流连在我的唇和脖子之间，又将热烈的吻埋在我的胸前。他抬起我的臀，缓缓进入。我们的气息起伏交错，我攀着他的脖子，顺着他的节奏。\n水滑而温和，仍有艰涩，却并不像前番那样挫痛。\n“如何……”他抬头问我。\n我喘息着：“甚好……”说罢，低头用力地堵住他的唇……",
            "summary": "一对夫妻魏郯和女主在满月后尝试恢复夫妻生活，但过程中遇到了困难。尽管之前一直由女主“代劳”，但现在他们尝试时却十分艰难，导致女主感到疼痛。尽管如此，魏郯并没有气馁，他在水中亲吻、抚摸女主，成功地完成了夫妻生活。"
        },
        {
            "id": 2,
            "content": "裴氏族人在六月初的时候来到了雍都。我没有去看过他们，只听说朝廷将裴太史官复原职，在城西赐给了他们宅院。\n裴宽曾到府上来登门拜谢，那时也是魏郯去前堂见的他。\n“季渊不曾来雍都，他云游去了。”魏郯回来，这样告诉我。\n“如此。”我和气地说。\n其实，我并不指望魏郯会亲自告诉我裴潜的事，他这话虽然说得晚了些，我已经不作他想。\n六月六日，雍都的风俗是为小儿到庙中求佑。我和魏郯虽然都不算雍都人，但天气晴好，我也起了带着阿谧出门走走的心思，顺便还能去李尚府上看看。\n于是到了当日，我让府中备下进奉之物，到庙宫里去。\n庙宫中人来人往，全都是带着小儿来求佑的人，还有不少平日里认得的官宦家眷。人实在太多，我拜过之后，就离开庙宫前往李尚的家宅。\n李尚还像从前一样一丝不苟，亲自带着李焕到门前行礼迎接，看到我带来了阿谧，脸上笑得皱纹都展开了许多。\n“若是主公还在，不知……”李尚感叹着，忽而又红了眼圈。\n我知道他脾性，与阿元劝了他两句。\n李尚自嘲地拭拭眼睛，亦不再多言，引我们入内。可才到堂前，忽然听到里面有爽朗的说笑之声传出。\n我讶然，看向李尚。\n李尚笑道：“某堂上有，说来也巧，夫人正是识得。”\n“哦？”我心中一动，待得上堂，果然，只见里面坐着三人，有杨三和邓五，还有一人，身形精悍，长得一脸虬须。\n“这是马公。”李尚道。\n“什么马公牛公！李兄取笑！”那人一挥手，笑着上前来，向我一礼：“汝南马奎，见过夫人！”\n原来是马奎。\n我看看李尚，对马奎笑道：“原来是马将军，妾久仰。”\n马奎摆手：“我等草莽，将军这等大名可当不起！”\n我和颜悦色：“草莽自古多英雄，称一声将军，又有何妨？”\n杨三闻言，抚掌大笑：“夫人说得正是！大哥纵横江洋，多少叫将军的都敌不过大哥，何言当不起！”\n马奎亦笑，向我一礼：“某惭愧。”\n寒暄过后，众人落座。李尚向我说起马奎等人，不出所料，他们是以公羊刿带来的，以公羊刿友人的身份，在李尚家中落脚。\n“某手下弟兄不知夫人尊颜，在江东多有冒犯，还望夫人勿恼。”马奎向我行礼道。\n我微笑：“众弟兄乃英雄之人，妾与四叔在江东，若无诸位护佑则性命危矣，何言恼怒？”\n众人皆笑。\n我又问道，“不知将军与诸位兄弟此番到来，所为何事？”\n马奎道：“不瞒夫人，大司马托我等将裴氏族人带出，我等顺道来了雍都。”\n“夫人不知！”\n杨三笑道，“我等在扬州城中重演邺城纵火劫狱的把戏，那吴琨竟也一样蠢，轻易便的了手！”\n“也是大司马计策了得！”\n邓五得意地说，“若非那家漏给了吴琨，我等下手，恐怕还要等上一两月！”\n家？我听得此言，笑意凝住。",
            "summary": "在六月初的时候，裴氏族人来到雍都，朝廷恢复裴太史的职务并赐给他们一座宅院。裴宽曾到魏郯的府上拜访。魏郯告诉作者，裴潜没有来雍都，而是去云游了。作者打算在六月六这天，带着儿子阿谧去庙里求佑，并拜访李尚。在庙宫里，作者遇到了杨三、邓五和马奎等人。原来他们是受大司马之托，将裴氏族人带出来，途中在扬州城重演了邺城纵火劫狱的把戏。作者得知他们此行的目的后，表示理解并欢迎他们的到来。"
        }
    ]
}