{
    "chapter_title": "第二十一章  回忆（6）",
    "chapter_summary": "叶府因故遭受诅咒，导致恐怖事件不断发生。镇上的人们害怕秀才的报复，纷纷到河边祭奠他。叶家族叔族公们在一夜之间被活埋在血红色的花下，成为了干尸。在方丈和官府人员的帮助下，这一恐怖事件得以揭露。叶兰君被迫嫁给唐云生以偿还过去的恩怨，但在婚礼当晚，唐云生被残忍杀害，叶兰君也在悲痛中目睹了所有欺侮过、虐待过唐云生的人窒息而死。当晚，全镇人听到了叶宅里的迎亲声，但在第二天才发现满地死尸和叶兰君的惨状。这个故事讲述了一个悲剧性的复仇故事，以及主角叶兰君在面对命运和过去罪恶时的挣扎和忏悔。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "镇上每个人都传着这句话，叶府更是悲鸣一片。他们吓得半死，却不敢逃跑，因为每个离开的人，都会在第二天奇惨无比地死在叶园之外！\n这个时候，夜晚就等于丧钟，所以一到夜晚，叶府就灯火通明，很多人挤在一起睡，希望秀才能够放过自己。可是每到子时，无论点了多少灯火，都会在更夫打响一更的梆鼓时同时熄灭，那敲击声和脚步声照例响起，第二天竟然就会发现有伙伴死在自己的身边，而且每个死去的人都会见血！\n“他不放过任何欺侮过他的人！”\n这是镇上的人相传的第二句话，于是差不多全镇的人都去河边祭奠他，有的是为了自己，有的是为了亲人朋友，因为算起来，镇上没有和他发生过争执的人竟然极少，在他潦倒时，连小孩子也向他丢过石头，如今他怨气如此之盛，难保不会迁怒。\n在全镇的集体行动之下，竟然使秀才安宁了一阵，虽然叶园的敲击声和脚步声还在，但却不再死人了。但这并不意味着他放过了镇上的人，不久后倒霉的是那些叶家的族叔族公们。\n一天晚上，天上滚起了旱雷，在当地人心中，旱雷是凶兆，预示着将有天灾。\n那些日子因为秀才的事，大家连门都很少出，但是现在出了这么重大的事，大家还是要研究一下对策，看要怎么屯粮，怎么祭天来渡过灾劫。\n往年遇到这样的事情都是在叶家举办会议的，可是叶家现在是这种可怕的状况，叶家小姐和方生又从孩子出生的那天起足不出户，所以这些族长们特地选在镇外小山上的明胜寺进行。\n快天黑的时候，寺里的和尚和这些族长的随从不知为什么都睡着了，第二天醒来时，人们发现那十二名族中的前辈都不见了。大家四处寻找，最后发现河边的洼地上，一夜之间盛开了十二朵姿态奇异的血红之花。\n在寺内方丈和官府派员的主持之下，大家挖开那些花朵，果然发现每一朵花下埋着一个族公。只是这些被活埋的人在一夜之间都成为了干尸，他们的血肉滋养了这些奇怪的妖花！\n方丈指挥和尚们诵经驱邪，一面叫人架柴烧花。那些花被烧时散发着闻之令人欲呕的腐臭气味，还发出了哭叫求饶的声音，一直喊着——陷害！该死！陷害！该死！陷害！该死！\n尖利的声音传遍了整条河道！",
            "summary": "叶府因故遭到诅咒，每到夜晚就会发生恐怖的事件。镇上的人们害怕秀才的报复，纷纷到河边祭奠他。在大家的努力下，秀才暂时停止了报复，但叶家的族叔族公们却遭了殃。一天晚上，天降旱雷，预示将有天灾。族长们在明胜寺开会商讨对策，不料十二名族公在一夜之间被活埋在血红色的花下，成为了干尸。在方丈和官府人员的帮助下，成功揭露了这一恐怖事件。"
        },
        {
            "id": 1,
            "content": "当年陷害和做伪证的人，也就是直接害死秀才的人都死了！除了冷酷无情的默许他死亡的叶小姐和她的情人方生。\n这时候，叶兰君体会了她人生中从来没有过的经历。\n从小，她作为叶家唯一的血脉而被众人捧在手心里，没有人敢漠视她的存在，生恐她有个三长两短。长大后，虽然身为女子，可是她卓越的才能使她不仅把叶家打理得井井有条，还使叶氏一族愈发尊贵，整个镇子也因她而富裕繁荣。\n那时她是多么风光，每个人都盼着她身体健康、长命百岁，好带着大家继续发财，好像她就是整个镇子的主心骨一样，没有她，镇子似乎无法维持下去一样。\n可现在，每个人都盼着她快点死！\n假如她死了，秀才就不会再闹了，大家也就平安了。现在，她的存在是对大家的威胁，她从福星瞬间成为了灾星！以前她一出现，就像众星捧月一般，每个人都想靠近她些，好沾染她的光芒，现在没有人想看见她，甚至和她说一句话也不愿意，生怕会受到牵连。府中的丫环、奴仆都躲得远远的，许多事情，她必须自己亲手做才行，否则她被饿死、渴死在房间里也没人知道。\n这时候，她突然理解了她那个名义上的丈夫，从云端而跌入泥里原来是这\n般的滋味，这样的难受，何况他比她还多了一番磨难，从泥中来到云端，然后又被自己的妻子推落下去！原来真的是她做得太过分了！可是从小到大，从没有人告诉过她，要设身处地为他人着想，她只知道自己想要的就要得到，自己不要的就丢弃！其实她喜欢过他的，可是她没有耐心，当他变了的时候，她甚至没有设法去挽救。\n一夜夫妻百日恩，百日夫妻似海深！他们做了半年多的夫妻，可她怎么就允许别人那样对待他呢？实际上，他并没有十恶不赦的大错！这就是报应吧！现在说什么也没有用了，他对她那么怨，怎么会放过自己。到现在，她反而不怕了。她只是有些心疼她的情人方生和她还没有起名字的孩子。\n“就叫罪儿吧！”她喃喃自语着。\n这是她的罪孽啊！她的冷酷引出了多少人性中的恶。现在这恶要反噬到她的身上了。",
            "summary": "叶兰君从一个受人尊敬和爱戴的人物，变成了一个被众人惧怕和厌恶的存在。这是因为当年她默许了陷害和做伪证的人死去，导致秀才死亡。如今，她的存在被视为威胁，人们希望她死去以恢复平静。叶兰君开始理解她的丈夫所经历的痛苦，并为自己的冷漠和自私感到后悔。她为自己的行为感到愧疚，并为未出生的孩子取名为罪儿，以示忏悔。"
        },
        {
            "id": 2,
            "content": "幸好，方生没有走，也没有怨，依然平静地陪在她身边。\n“你后悔了吧？”她问。\n他摇摇头，“一报还一报，有什么后悔，不过是因果罢了。”他看得开，可是他实在不喜欢这孩子，因为那是他的儿子，却有唐云生的眼睛。唐云生没有投胎去，而是在报仇，那这孩子为什么会有这样一双眼睛呢？每到晚上，那双眼睛亮得如鬼火一样，让他想把那眼睛挖出去！\n梆——\n一更鼓响。无例外的，府内的灯光全灭了。那脚步声又一声一声传来，好像来催命的。方生静静地坐在叶兰君身边，等那脚步声从门边过去，等他的儿子那可怕的笑声。然而，脚步声却在门前停住了。接着一阵阴风吹来，门被猛地推开，发出像琴弦被拉断时“绷”的一声。门外，什么也没有，可是他的儿子却突然大声地哭了起来。他从来只是笑的，可是这一次，他哭了！接着，一片东西飘进了屋子里来，那脚步声又渐渐远去！\n方生和叶小姐就那么坐着，也不管孩子哭了多久，直等到孩子哭累后自己入睡，直等到天色大亮时，拿起地上的那片东西。那竟然是一张喜帖！上面写着唐云生和叶兰君新婚大喜，日子就在今晚。还注明必须参加，否则会死。那个死字写得很大，拖着长长的尾，让人觉得好像有把刀在凌迟自己。\n“怎么办？”方生问。\n“我嫁！”叶小姐镇定地回答，然后上前拥抱她的情人。这是最后一次了吧，今晚所有人都会死！她嫁过他，她比任何人都了解他，欠了他的都是要还的！\n这件事官府管不了，也不敢管，僧道法师也无法阻挡，所以只有还他了！",
            "summary": "他们的儿子拥有与仇人唐云生相似的眼睛，让方生感到困扰。一天晚上，他们发现了一张喜帖，邀请他们参加唐云生和叶兰君的新婚宴会，让他们陷入恐慌。尽管如此，叶兰君决定嫁给唐云生以偿还过去的恩怨。"
        },
        {
            "id": 3,
            "content": "白天，她在府中转了转，发现府中的人都惊惶地哭泣，这才知道，所有的人都接到了喜帖，所有的人都会参加。在府门口，她甚至发现了一套大红的嫁衣。\n事已至此，她干脆配合到底，既然支使不动下人，只好和方生一起布置喜堂，黄昏时分又自己梳妆打扮，穿上那套大红的嫁衣。既然这是他要的，她成全他！\n子时，她安然端坐在喜堂之上，怀中抱着罪儿静静地等着死期临近。那些下人们大多数不敢躲起来，过度的恐惧使他们麻木，所以他们没有哭叫，和她一样乖乖地引颈就戮。当更响一刻，他们习惯地以为灯光会灭，但奇怪的是灯光没有灭，反而亮得奇异，而从房子的四面八方不断地传来“嘭嘭”的声音。\n叶小姐循声望去，只见那少数躲起的仆人正从四周汇集到大堂中，只是他们不是走着过来，而是跳着，显然因为不遵喜帖上的命令而死去。但死了又如何，还是要被驱赶到这里来见证这场阴阳两界的婚礼！当他们呆呆地站定，一阵喜乐声突然响起。并没有乐师，可是敲锣打鼓、鞭炮齐鸣的好不热闹，接着那“叭哒叭哒”的脚步声最后一次响起，伴随着这声音，大家看到一对湿湿的脚印从院外一直走了进来。\n唰——\n一阵狂风卷了起来，直袭向方生！叶兰君站起身来想求救，但终于没有开口，只是向前伸着手臂，眼看着她的情人像摔碎的泥偶一样，没有一丝反抗能力，就这么惨叫着，被看不见的刀凌迟处死，血和肉溅得到处都是。\n她干呕了两声，既没有吐也没有哭，耳边响起了她熟悉的声音，却用阴森的调子笑着！",
            "summary": "所有人都收到了喜帖，得知即将参加一场婚礼。女主角被迫穿上大红嫁衣，与方生一起布置喜堂。子时，她端坐在喜堂上等待死期来临。然而，诡异的事情发生了，灯光没有熄灭，四周传来奇怪的声音。躲起来的仆人们被聚集到大堂，见证这场阴阳两界的婚礼。这时，一阵狂风卷起，女主角的情人方生被残忍地杀害。她听到了熟悉的笑声，却用阴森的调子。"
        },
        {
            "id": 4,
            "content": "“一拜天地！二拜高堂！夫妻对拜！步入洞房！”\n不知哪里的声音念着千古不变的台词，而每念一声，堂下的仆人就倒下一批，每个人都撕扯着自己脖子处的衣服，抓破了皮肤，发出痛苦的哀嚎。从没有人这么大规模地在她面前死去，何况那地上的血和一具破烂的骨骸还是她心爱的人，这让叶兰君无法忍受，发疯一样地想跑出去，然而却有一只冰冷的手拉住了她。\n她知道那是谁的手，那是曾经温暖地挽着她的，可如今却冷得让她僵在当\n地，不得不看着那些仆人一个不剩地窒息而死，大堂的地面一片潮湿。这些人，这些或多或少欺侮过、虐待过、伤害过唐云生的人都死了，在这大旱之年，被淹死在叶园的大堂上！\n她绝望地感受到了当时唐云生所面对的绝望，那时候她不曾救他，如今他亲自来让她还了！她的手一松，孩子被拉到了一边，而她的身子在升高。\n窒息，算得了什么？她经历的痛苦比不能呼吸来得还要致命。\n她看着她的孩子像一团肉一样被放在不知哪里来的火盆上烤，小身体上娇嫩的肉寸寸焦黑，而他却“咯咯”\n的笑着。\n笑吧，笑吧！还了他就解脱了！叶兰君想着，眼睛一直没有闭上，凝望着他的孩子，而那孩子也一直用那双长得像唐云生的眼睛回望着他的母亲！\n那夜，全镇人都听到叶宅里敲锣打鼓的迎亲声，但是没人敢去看看发生了什么事，只是第二天才在官府中人的带头下进入叶园。\n叶园里，满地的死尸，叶小姐穿着大红的嫁衣被吊死在大堂正中，舌头吐出很长，眼睛一直瞪视着地上的一具骸骨和一个烤焦的孩子。",
            "summary": "叶兰君的心爱之人唐云生被害死在叶宅大堂。叶兰君在悲痛中目睹了所有欺侮过、虐待过唐云生的人窒息而死。她绝望地感受到唐云生当时的绝望，并在心中决定让他得到复仇的满足。叶兰君的孩子被放在火盆上烤，而她自己被吊死在大堂正中，眼睛一直凝望着地上的骸骨和孩子。当晚，全镇人听到了叶宅里的迎亲声，但在第二天才敢进入叶园，发现满地死尸和叶兰君的惨状。"
        },
        {
            "id": 5,
            "content": "那孩子全身黑得像炭一样，但一对无神的眼睛却瞪得大大的。\n另外叶园中还有一个活人，他是被吓昏的打更人。\n他不知道自己怎么会来到叶园的，但是他却看到了一切。\n所有人都说，那是秀才故意要留下的人证，见证他报仇的全部过程。",
            "summary": "一个全身漆黑的孩子瞪着大眼睛，旁边是一个被吓昏的打更人。这个打更人不记得自己怎么来到叶园的，但他目睹了所有事情。人们认为这是秀才故意留下的证人，以见证他复仇的过程。"
        }
    ]
}