{
    "chapter_title": "第三十七章  荒宅的故事（4）",
    "chapter_summary": "四个女生因过去的罪行而遭到血腥玛丽的报复。其中，小夏意外地拯救了被陷害的张雪，并决定帮助她揭露其他女生的罪行。与此同时，陶小春的失踪引发了更多的麻烦，小夏和阮瞻被迫卷入其中。阮瞻是一名心理学学生，他担心与小夏的感情发展，但又被她的个性所吸引。两人共同探讨陶小春失踪的真相，并在学校寻找线索。尽管面临未知的挑战，他们仍决心找到陶小春，并揭示她的失踪真相。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那可怜的第二个女生和她毫无瓜葛，只是她行动的牺牲品，是她奉献给血腥玛丽的祭品。那个女生只是恰巧被陶小春看到在单独洗浴，趁她正在对镜梳妆时，用提前预备好的东西反锁了浴室的门，然后溜出去拉掉电闸。\n第三个女生是功课比她好的那个，她假意在自习教室请教她问题，拖到晚上大楼没什么人的时候才离开。到了二楼拐角的那个镜子前，她以忘拿了东西为由把被害女生单独留在那里，自己跑到顶层的配电室让大楼停电五分钟。\n对于张雪，她先是谎称张雪一直追求未果的倪阳托她转告约会的请求，骗当天准备回家的张雪留在校园内，也就是邪灵可以游荡的范围内，然后在明知倪阳会爽约的情况下，溜出寝室假意对张雪说起她鼻子上其实并不存在的瑕疵。她知道依张雪骄傲、爱美的个性，必会在镜子前流连忘返，反复研究究竟哪里不够漂亮，她则想法子避开沉溺于电视的管理员的耳目，摸黑拉掉在一楼楼道口处的电闸。\n意外的是小夏的出现。她看到七号楼突然断电，跑去张雪的楼下丢了一大块石头，砸破了张雪的窗玻璃，而且正好打到坐在窗边的张雪握在手里的镜子上，无意中破坏了血腥玛丽的行动，也才保住了张雪的一条小命，而她自己在那个晚上则差点被恼怒的邪灵抓到镜子中。\n抓到镜子中？作为第二个报复对象的陶小春会不会像当天的自己一样？只是她没有阮瞻这样的人去救她！所以她的灵魂被困在镜子中了？那么她的肉体呢？小夏沉默不语，仔细思考着种种可能。可她的沉默被误认为拒绝，一直没说话的老先生忍不住了，“你到底帮不帮我们的孙女？学校里年青人多，阳气旺，我们这种正常的魂魄没有办法亲自去找，所以才求你！”\n他理所当然的命令态度让小夏油然而生反感，不顾死活地说：“我还在考虑。实际上她是罪有应得，那么恶毒的女孩不该吃点苦头吗？”这个老家伙真可恶，明明是他知道自己打不过血腥玛丽才求她的，还这么没礼貌！\n“你说什么？”\n“不然你以为树林外的那三个女生是怎么回事？本来她们都是无辜的受害者。”小夏一肚子气，冒失的个性又出来了，“那是拜你宝贝孙女所赐，要不是她，她们三个现在还好好地活在这个世上！她们为什么找我麻烦？还不是因为你们想让我救你的孙女！你这样说，好像我还应该感谢你？！”她的话惹恼了似乎脾气不好的老头，他的脸立即扭曲成惨不忍睹的形状，脸色变成青绿，眼珠就像要掉下来那样怒瞪着小夏，然后以她无法理解的速度直飘过来，伸手抓向她的脖子。\n这回谁还能来救她！小夏绝望地想。\n然而老天爷待她真是好，因为适时闪过一声脆响，像电火花一类的光芒把老头震退到老太太身后，没入地面，半天后才狼狈地钻出来。",
            "summary": "四个女生之间的复仇故事。其中一个女生被其他女生设计陷害，成为血腥玛丽的祭品。在这个过程中，小夏的出现意外地拯救了被陷害的女生张雪。原来，张雪和其他女生都曾陷害过无辜的人，因此遭到了血腥玛丽的报复。小夏决定帮助这些女生，揭露她们的罪行，并阻止血腥玛丽的邪恶计划。"
        },
        {
            "id": 1,
            "content": "“还好吗？”再一次及时赶到的阮瞻问。他打量小夏，见她一副受惊过度的样子，不过没什么大碍，放下了不安了一路的心。\n小夏猛扑到他怀里，紧紧抱着他的腰。她没有哭，可是一直在发抖，悬了一晚上的心终于可以放下。或许她能假装镇定，但只有阮瞻到了，才会不一样。\n“没事了，没事了。”他哄她。\n“你怎么才来！”她把头闷在他胸口抱怨。\n“小姐，这里是郊区，我的车差不多快开得报废了，还嫌慢！”\n“可以用你的邪术！”\n“我还没有高明到会遁术。”阮瞻被小夏磨到无可奈何，“可以松开了吗？你勒得我要断气了。”\n小夏连忙松开阮瞻，虽然在本能上还是认为靠着他才安心。她见到他后，坚强立即瓦解，把“有山靠山，无山独立”的精神发挥得淋漓尽致。不过此刻她虽然放开他，但腿却软得直打晃，阮瞻只好扶住她。他一手把小夏揽在臂弯里，一手直指着前方的老头，“我念你是寿终正寝之人，而且没伤到她，所以不追究你。不过你记着，欺侮弱小，无论对鬼还是对人都是最无耻的行为！”\n“小子挺横啊！”\n“要试试吗？”\n老头儿还没有答话，旁边的老太太看出阮瞻隐隐要爆发的出类拔萃的能力，马上讨饶：“对不起，我们没有恶意，只是想请岳小姐帮忙而已。”\n阮瞻皱皱眉，转过头来问小夏：“你又惹什么祸了。”\n“不是我惹的！是血腥玛丽的事。他们是陶小春的祖父母。”\n“那么她还是死了？”\n“是。他们说她是去给刘铁送东西时失踪的，一定被困在血腥玛丽的手里，我想大概会从学校找到答案。”\n“你答应帮忙了？”\n小夏不说话，但眼巴巴地看着阮瞻。阮瞻熟悉这种眼神，那是她又动了恻隐之心而又无能为力，非要麻烦他不可的意思。本来这次他被她闹得心软，不得不插手血腥玛丽这件事了，可相对简单的“请它走”现在变成了“要救人”，那就是非正面冲突不可！他暗叹了一口气，认了命，不明白为什么只是单纯的朋友交往，竟然让她成功地赖上他。\n“求你帮帮我的孙女，即使她做错了事，她也已经死了。如果还有什么惩罚，我来替她受。求你们帮帮她，至少不要让她魂魄不归！不要让她死无葬身之地！求求你们大发慈悲！”老太太跪地求情，号啕大哭，虽然鬼是没有眼泪的，可是她的真切让小夏百般不忍。",
            "summary": "阮瞻及时赶到，安慰受惊的小夏。原来，她是因陶小春失踪事件而卷入其中的。陶小春的祖父母请求小夏和阮瞻帮助找回陶小春的灵魂。尽管阮瞻对小夏的麻烦感到无奈，但他还是决定伸出援手。"
        },
        {
            "id": 2,
            "content": "“阮瞻，你怎么说？”她问。\n“你肯听话吗？”\n“肯听肯听！”\n“不帮！”\n“阮瞻！”“你根本就不听话！”真是丢人，又败给她了。\n凌晨两点多，阮瞻在泡酒吧的夜游族和两个三八伙计的注目礼之下，第二次半扶半抱地把小夏弄上楼去。他没心情顾虑众人的猜测和目光，只希望这不要成为习惯。他是学心理学出身的，知道男人最容易对与自己工作到深夜的异性产生不一样的感情，何况他们两个还总是经历同生共死。\n这位姓岳的“强盗小姐”最近赖他赖得太自然了一点，而她那种逞强又脆弱、善良又不讲理、敏感又冒失的个性，让他总是莫名其妙地心悸。这不是个好现象，他一定要小心一点，不要让自己的心陷落。他不愿与任何人有感情瓜葛，教训已经够了，无论她多么聪慧，多么可爱，笑起来的样子多么妩媚迷人。\n他只要稍微管束自己。就能做到！他阮瞻是谁？名牌大学心理学系的高材生，有着能看透人心的敏锐丰富的阅历，还有他最厌恶和憎恨的所谓“良能”。他在什么样的女人堆里都能游刃有余，还会被一只小麻雀缠得缴枪投降，根本不可能！只要帮了她的忙，打发她走，一切都没问题！\n“你当初为什么读心理学？”阮瞻才把小夏安顿好，她就突然问了这么一句。这吓了阮瞻一跳，以为她能读懂人心，知道他的心里正在打什么算盘。\n“这和你有什么相干？”\n“我是说——万里读心理学很好理解。他爱说话，性格温柔，有正义感，胆大心细，这些都是他成为心理医生的根源。可你不是一向不喜欢接近别人吗？为什么又要去研究人的心理？难道研究是为了远离？”小夏接着问。她今晚饱受惊吓，可是她一回到他的家就感到无比安全，心情也跟着放松起来。情绪能从负面很快地转到正面，据万里说这是她最大的优点。可是阮瞻从一小时前的正直勇敢转化为一回家就冷若冰霜，算不算个大缺点？她想起和万里聊天的内容，所以有此一问。",
            "summary": "阮瞻在酒吧遇到了受惊的小夏，并两次帮助她回家。阮瞻是心理学专业的学生，他担心自己和这个总是一起经历生死的女孩产生感情。然而，小夏的个性让他感到心悸，他决定小心对待这段感情。他帮助她是因为他想打发她走，不想让自己陷入感情纠葛。然而，小夏的好奇心促使她询问阮瞻为何选择心理学，这让阮瞻感到惊讶。"
        },
        {
            "id": 3,
            "content": "“你是要讨论陶小春还是我？”\n“陶小春。”小夏毫不犹豫。\n好吧，算他厉害！万里既然“求”她逼迫阮瞻，她也答应勉为其难，那么以后有的是折磨他的机会，现在不和这臭男人争一时之长短。“我们要怎么办？”\n“这件事并不复杂，假若我们所有的情报和猜测都是正确的，去学校就能找出答案。”\n“你是说既然血腥玛丽只能在校园徘徊，那么陶小春一定在校园遇害。那么她的尸体一定藏在校园的某处，而灵魂——也许在那里一处镜子后面。”\n“没错。”\n“我实在想不出陶小春既然知道怎么逃避，却又在哪里疏忽了，以致搭上性命。”小夏想了一下，“也许我们该问问刘铁，不是说陶小春失踪前曾送过他什么东西吗？如果他有什么信息，我们行动起来会省许多事情。放心，我会很小心地问，决不让他介入这件事，这样就不会泄露你的秘密。”\n“谢谢。”阮瞻讶异地说，没想到她还能顾虑到他不愿为人所知的事情，心想，算她有良心！\n“没关系，互相帮助嘛！可是之后怎么办呢？”\n阮瞻沉吟了一下。“先把陶小春的情况弄清楚再说，这件事，我想免不了要大斗一场。要驱走它已经不容易了，何况还要救出被困的魂魄。”\n“对不起。”她又给他添麻烦了。\n“算了，反正想驱走它，它也未必肯乖乖就范，总是要武力解决。”\n“你有多大把握？”小夏偷瞄阮瞻一眼，“能消灭它吗？”\n“要驱走它，交过手才知道结果，而消灭它是不可能的。它不是怨气不散的鬼魂，也不是隐藏在夜里、伺机祸害人类的恶鬼，它有它自己的地方，也就是‘合理的’存在，所以民间才称它们为‘仙’。玩各种请仙游戏的时候，‘仙’可能会应请求走上一遭，然后还会回到它们自己的‘家’，所以你只能把它从你这里送回去或者赶回去，而不能杀了它，至少我不能。”\n“就是说它还有机会跑出来祸害人间！”\n“别怪这些‘仙’！没听说过吗？人心不生暗鬼，鬼也不能轻易利用人。说是鬼惑乱人，不如说是人祸。”",
            "summary": "小夏和阮瞻讨论了寻找陶小春失踪真相的方法。他们推测陶小春可能在学校遇害，因此决定去学校寻找线索。同时，他们还计划询问刘铁关于陶小春失踪前送给他的东西，以便获取更多信息。阮瞻表示，要找到陶小春可能需要与一个神秘的力量进行战斗，但他不能保证一定能消灭这个力量。"
        },
        {
            "id": 4,
            "content": "小夏点头，深以为然。要不是因为那个心理不健全的陶小春，要不是张莉和张雪那么轻易地接受诱惑，要不是那些人性中最黑暗的妒忌、虚荣、无聊、愚蠢和残忍，怎么可能会有这场无因的灾难？\n“那么就这样吧！”小夏说，“明天我得出庭，下午回来就问问刘铁知道什么情况，然后我再去学校找找有关陶小春的线索。”\n“不，你不要单独去学校，否则临时出了什么事你无法应对！”阮瞻站起来，“先弄清情况，然后我们再决定下一步怎么做。”\n“好吧，不过我想问你个问题。”小夏阻止要离开的阮瞻，“为什么我有时能看见鬼魂，有时又看不见呢？”\n“一般情况下，有阴阳眼的人才能看见那个东西。可是如果它想让你看见，你就能看见，就算你闭上眼睛也一样。”\n“那个还有——今天那三只女鬼为什么那么厉害那么凶恶？她们生前都是很善良单纯的女孩，而且就算是横死，也不到于这么可怕吧？”\n“她们那么冤枉，死得那么恐怖，不厉害才怪！”阮瞻很奇怪小夏的想法，“你被人冤害试试看？变态的人有超越正常的邪力，怨气冲天的鬼也一样，这是情绪激化的问题，与生前的性格没有关系。”她纤细手臂上的瘀伤让他差点伸手去抚摸，但他马上把动作改为抓住门把手，“这两天晚上别出去，不会有事的。”他转身想走，但却一眼撇见她胸前的玉坠，不由得皱眉。\n“把你的护身符给我。”\n“干什么？”\n“我不抢你的！”小夏那副很宝贝很紧张的样子让他发笑，“这些日子你遇邪太多了，这玉被污染了浊气，保护力下降了，我帮你驱一驱，还这宝贝以清明。”\n“突然这么主动对人好，一定有企图。”\n“不要算了。”\n“谁说不要，难道我还怕你？”\n小夏摘下玉坠，“我正气浩然，不怕你的阴谋诡计。\n你不就是想让我早点离开你这里吗？告诉你，没门！死了这条心吧！”",
            "summary": "小夏和阮瞻正在讨论一起意外事件的原因。小夏认为陶小春的心理不健全以及张莉和张雪的贪婪是导致这场灾难的原因。阮瞻建议在小夏调查之前先弄清楚情况，并提醒小夏最近遇到邪物太多，她的玉坠保护力下降。小夏同意让阮瞻帮助净化玉坠，但她怀疑阮瞻的动机。小夏还是给了阮瞻玉坠。"
        }
    ]
}