{
    "chapter_title": "第五十七章  入会（10）",
    "chapter_summary": "阮瞻和万里探讨了一场火灾的真相，认为这是一起人鬼合谋的阴谋，幕后黑手可能是杨幕友。他们还发现了用血绘制的神秘纸鹤，用于跟踪他们的行动。阮瞻因连累小夏陷入危险而感到愧疚，决定陪伴她居住以确保她的安全。在追踪小夏的过程中，他们发现她的安全与阮瞻是否在场有关。然而，他们在调查花会受害者之死时被杨幕友设计陷害，导致其他花会成员一夜之间全部死去。阮瞻怀疑这三兄弟是幕后黑手，但他们缺乏线索。为了调查真相，他们计划使用招魂术，并在顾与方的家中进行实验性招魂。同时，阮瞻也在思考如何面对自己的超能力和与小夏之间的关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“她就是这点好，从来不会担心很久，内心十分乐观。对了，对那场火你怎么想，我可是在现场闻到汽油味了，这肯定不是鬼做的。还有，我刚才在门口看到烧黑的铁链，门被反锁了。”\n“这是人与鬼合作，除了杨幕友，谁有这个本领和财力。”\n“真丢人，我睡得太死了，不然没有这么惊险。”万里有点自责，虽然他对自己如此昏睡也有点疑问。\n“不怪你，你一定是无意间中了什么符咒，才会那样。”\n“看来你那还不完善，以后要装个什么防盗的装备，防一下坏人，再防点符咒。你看，让人先来放火，然后等烧坏了那个八卦阵角，再让鬼上阵。大哥，看来咱们真是遇到高人了。”\n“我还有重要发现。”阮瞻突然说。\n“是那神秘的三兄弟吗？”\n“不是。到目前为止，那还是个谜。”阮瞻说，“我突然觉得杨幕友搞那么多事，可能不是为了小夏。”\n“怎么说？”\n“今晚小夏去接我的时候，我看到了一只纸鹤。不是一般的纸鹤，而是被妖术控制的会飞的纸鹤。”\n“会飞的？我没见过，不过我有一次和小夏吃饭时也看到了一只，在邻桌上。小夏对那个反应很过度，差不多算厌恶。那又是什么，杨幕友搞出来的？”\n“很可能。”阮瞻又习惯性地皱眉，“有些事让人觉得没有理由，或者很勉强。但如果换一个角度想，就觉得道理顺了过来。你想想，我们在驱逐血腥玛丽时，出门时你踩了一团烂纸，你还说‘纸也那么硬，硌了我的脚’。记得吗？”\n这事发生在两个月之前，万里一时没想起来，但因为那天记忆深刻，所以经阮瞻提醒才模糊记起，仿佛是有那么一件事。“那也是纸鹤吗？烂成那样你也认\n得出？好吧，就当那是纸鹤，也就是说这只纸鹤至少两个月来就一直反复出现在小夏身边，或者说是我们身边。”\n“不只是一只，应该是一批。”\n“那有什么用？”\n“没觉得那纸鹤有什么不同吗？比如它的眼睛？”\n万里想了一下，“你这么说还真有一点，那眼睛红得妖异，是有点奇怪。”\n“你再想想，前几天我那里的阵眼被破，用的是小夏的血，我们推测是洪好好利用抢劫弄到的，可是现在仔细推敲起来，他们也太有先见之明了，能预想到有那么一天，才提前伤害小夏的吗？”\n“这是有点太神奇了，除非——”\n“除非他们要她的血有其他用处，比如用来画纸鹤的眼睛。”\n“这又是什么妖术？”万里有点吃惊。\n“我曾听说过，有一种秘技，可以用别人的血来跟踪血主的行迹。所以，他们一定是利用这个来监视我们的一举一动。”\n“这么神奇？千万别让美国人知道，不然会被利用为间谍活动的。”万里什么时候也不忘了开玩笑，“可是他们为什么跟踪小夏呢？”\n“或者他们想监视的并不是小夏，毕竟小夏身世单纯，与他们没有任何联系。即使是有花会的事件，小夏对他们也够不成威胁。我猜，他们找上她，是因为她比较好对付，如果对上你我，并不是那么容易摆平。而她总是和我们在一起，盯着她就等于盯上我们。”\n“那一定是为了盯你。”万里说，“他是神棍，你也是，共通点不是出来了吗？”",
            "summary": "阮瞻和万里讨论了一场火灾背后的真相。他们认为这是一场人鬼合谋的阴谋，幕后黑手可能是杨幕友。阮瞻还提到了他发现的神秘纸鹤，一种用血绘制的飞行器，用于跟踪他们的行动。他们猜测，这些人可能并非针对夏琳，而是因为她是容易下手的目标，从而间接监视阮瞻和万里。"
        },
        {
            "id": 1,
            "content": "阮瞻望望病床上依然昏睡的人，心里一阵内疚。这一次并不是她为他带来了麻烦，而是他连累了她，差点让她死去，虽然他并不知道自己为何会被盯上。\n他也是在看到小夏生命垂危时，脑海中突然产生了这个念头。他们跟踪她，却不伤害她，当他离开时，他们对她的恐吓变本加厉，但仍然保留她的生命，甚至不惜动用梦杀术。而在那个局里，他感觉杨幕友是在拖时间等待什么一样。当他一出现，对方对待小夏的态度就不同了，完全是要致她于死地，好像她没有了价值。这一切，唯一的区别只在于他是否出现，很明显，小夏只是引他的饵。可是杨幕友为什么要引他出来？\n“算了，既然知道了目标在哪儿，其余的事慢慢再想。”万里打断阮瞻的思绪，“你该知道有时过分执着于一件事情，反而陷在其中找不到出路。我们还是先解决民生问题，明早小夏出院后要住在哪里？我那儿是鬼屋，她是绝对不去的，你的房子又成了灰烬，她只能回家。我认为以目前的状况，她不宜单独待着。”\n“我陪她住。”阮瞻简单地说。\n“也不错，反正她总是借宿在你那里，大家有来有往嘛。”万里说到这里笑了一下，“你不会假公济私吧？”\n“我没闲情开玩笑！”\n“好吧，算我没说。”\n“如果我亲自去找杨幕友呢？你说他会不会放过小夏？”阮瞻把话题导回到他担心的事上。\n“你就别做梦了！”万里不留情地打断阮瞻的幻想。",
            "summary": "阮瞻因连累小夏陷入危险而内心愧疚，他们在追踪小夏的过程中发现，小夏的安全与他是否在场有关。阮瞻怀疑杨幕友在背后操纵一切，但万里认为应先解决小夏的住宿问题。阮瞻决定陪伴小夏居住，以确保她的安全。"
        },
        {
            "id": 2,
            "content": "第二天，当他们送小夏回家时得知了一个不好的消息——就在他们被杨幕友设计的时候，花会的其他成员一夜之间全部死去。\n“我觉得那三兄弟出现了。”阮瞻断定，“这一局我们输得惨，几乎全部在人家的掌控中。”\n“可是没有线索，要怎么查？”万里说，“最奇异就是为什么那些女人会成为灰烬，地上还有一团血印。如果说是燃烧所致，你该知道要成为完全的粉末是要有严格的物理条件的，根本不可能。还有，他们为什么要那么做，要从那些女人身上得到什么？如果那三兄弟出现，他们是凶手吗？又是怎么办到的？就算是鬼，也不能做到这样吧。难道是杀人灭口？”\n“肯定是杀人灭口，不过这件事警方管不了，是有道术很高的人在操纵。”阮瞻瞄了下一直不吭声的小夏，“我们自己来，不然他怕是没完没了。”\n“要怎么做，你说吧。这件事我也要管，他们对待那些女人也太狠了！”万里说，“我想你是需要帮手的。”\n阮瞻点头。他知道万里从小就是热心肠的人，多话，喜欢帮助人，做心理医生是对了，可是他已经长成一个大男人了，还总有点要兼济天下的理想，可笑，但也难得。",
            "summary": "小夏和阮瞻、万里等人被杨幕友设计陷害。第二天早上，当他们送小夏回家时，得知花会的其他成员在一夜之间全部死去。阮瞻认为这三兄弟可能是幕后黑手，但缺乏线索。他们讨论了关于女人们化为灰烬的奇怪现象，以及三兄弟可能的作案手法。他们决定自己调查此事，以阻止这场无休止的纷争。"
        },
        {
            "id": 3,
            "content": "“你要怎么做？”小夏出声。\n“以邪制邪吧。”阮瞻站起来，“我准备一下，明晚我们用招魂术，问问那些冤死的鬼魂到底是怎么一回事？”\n“咦，这个好，比较直观。”万里赞成，“招谁的魂，要怎么招？”\n“先试试招花会受害者的魂，在顾与方的家进行。”\n“试？”小夏抓住阮瞻语气中的不确定。\n“只能试一下，不是我招不来，只怕有人先下手为强，拘了她们去，或者干脆——”阮瞻没说下去，但其余两人明白了他的意思。\n“如果实在不行，我还有一个办法。”\n“什么？”\n“天机不可泄露。”万里替阮瞻回答小夏，故意一脸高深莫测，“可是为什么要在顾与方的家？她要害小夏呀，那里阴气不是太重了吗？”\n“正是要用那里的阴气和怨气。”阮瞻说，“小夏也一起来，不过不用怕。”\n虽然目标指向了杨幕友，但其中还有解不开的谜，如果一切是他控制，他组织了个花会是为了什么，肯定不只是为了钱和淫乐那么简单。而在事实清楚之前，小夏不能单独待着，这太危险了。\n“那好，我们再仔细商量一下。”万里说，“阿瞻，你确定我们没有被监视吗？”\n“非常确定。”他说着，又瞄了一下周围。\n见确实比较安全，三个人又就细节详细地商定了一下，之后万里就回去准备东西了，家里只剩下小夏和阮瞻独处。“你饿不饿？”阮瞻看着小夏憔悴的脸，有些心疼地碰了一下，没意识到这有多么暧昧，“你想吃什么，我来做好了。”\n“我是有点饿了哦。”小夏对阮瞻的体贴感到很开心，“不过两个人也不用那么麻烦，我们吃火锅好不好？这样又简单，吃起来又热闹，你说呢？”\n“你的身体没事吗？”\n“我只是外伤，不影响胃口的。”小夏笑眯眯地说，“家里有锅子和一些调料，如果缺少什么，我们一起出去买就好了。”\n阮瞻点点头，脑海里却在细细描摹“家”这个字，心里涌起一股陌生的情绪。\n家？小夏说得那么自然，可他却从没有过这种生活，只是被遗弃，被排斥。除了万里，在他的整个童年、少年，从没有人接近过他。他的父亲虽然养育他，但不宠爱他，总是训练他独立，告诉他，他是不同于一般人的人，上天生了他出来，就一定有用意。\n可是他不要与众不同，他只想平凡而已。所以他非常排斥这些，虽然父亲所教授的他也用心学，不想辜负养育之恩，但他那么厌恶自己的能力，所以才一学会封印术就偷偷自我封印起来，从心底抵触这一切。父亲知道这些吗？他不能确定。他只知道，父亲把生平所学全部教授给他，然后神秘死去，至今都让他无法释怀。\n要不是身边的这个没有心机，但又有些慧黠的女子，也许他还在冰冷封闭的世界生存，平静但也死寂。\n不管他是否愿意，她逼他走了出来，如今他开始正视他的能力，他明白了，上天给了你的，躲避又有什么用呢？现在他必须慢慢释放出能量，要保护她，也要她生存的环境没有恶灵的侵扰。\n然而这一刻，他最想的就是这么生活下去！平静、温暖，和自己重要的人一起吃饭，有人可等也被人等待。\n小夏并不知道阮瞻心里所想的，只是很快乐地和阮瞻走在一起。\n记得刚才出院的时候，她假装头晕走不动路，阮瞻就是那么抱着她走了整整一条医院的长廊。\n他那么帅，又那么温柔体贴，在护士们妒忌得可以杀死人的目光中走过去，真是很有成就感，那种虚荣心上的极度膨胀和满足，可不是盖的！",
            "summary": "阮瞻、万里和小夏计划通过招魂术调查花会受害者之死的真相。他们决定在顾与方的家中进行实验性招魂，因为那里的阴气和怨气可能对招魂有帮助。在商议过程中，万里提醒他们要防止被监视，而阮瞻则担心如果招魂失败，他们还有一个备用方案。小夏提议吃火锅庆祝，阮瞻则在心中思考他与小夏之间的关系以及如何面对自己的超能力。"
        }
    ]
}