{
    "chapter_title": "第六十六章  没有结局的结局（1）",
    "chapter_summary": "阮瞻、杨幕友、万里和小夏在寻找血木剑的过程中遭遇了一系列的挑战。洪好好试图夺回肉身，但被万里阻止。阮瞻在与石人兄弟的战斗中取得了胜利，但却未能找到血木剑。在这个过程中，神秘女子顾与方出现了，她帮助小夏和万里解围，但阮瞻并未对她产生感情。阮瞻成功摆脱困境，并在面对更多威胁的情况下，决定先去救被死灵抓走的顾与方。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他已经很疲劳了，从精神和身体都是如此，可他依然不动如恒，而杨幕友也流下了汗水。他知道杨幕友的功力损失很快，心里必定焦急，所以目前的形势随时会变化。他只是担心小夏和万里两人会怎么样，尤其小夏。\n他来时观察过这片地方，是背后的一片荒坟场，虽然杨幕友没料到他们会追来，而没有布下什么陷阱，但这地方的凶险也是很骇人的。之前，他和万里简单地计划过，可是他根本没有机会告诉小夏什么，只能是希望小夏能和万里顺利会合。\n“叭嗒”一声传来，让一直处于紧张状态的四个人都是一惊，不约而同地向声音的来源望去。只见洞口先是伸出一双女人的手，抓在石壁上，然后洪好好脸色惨白，痛苦万状地爬了进来。只一眼，阮瞻就看出洪好好的魂魄受损严重，已经缺失了相当一部分，以至于不能支撑整个本不属于它的躯体，就像瘫痪在床的人那样爬着回来，又不能以魂体的状态存在，否则没有杨幕友的帮助，它就会消散。",
            "summary": "疲惫不堪的阮瞻和杨幕友在与敌人战斗中保持警惕。他们担心同伴小夏和万里的安危，尤其是小夏。洪好好在魂魄受损严重的情况下艰难地爬进洞内，阮瞻意识到情况可能会发生变化。"
        },
        {
            "id": 1,
            "content": "这么说，洪好好果然去偷袭了自己的肉身。可是没有法力的万里无法摧动残裂幡发挥更大的功用，只凭自己留下的符咒摧动的幡力吸收了它的一部分，而它的残魂一定立即回附到不远处的皮囊里，然后跑了回来。\n不过这也够了，洪好好伤得不轻，看来短期内无法再作恶了。\n“对不起，我没办到！”洪好好爬了过来，捉住一样像挂线木偶一样的杨幕友的腿，“他有个会招魂的幡在那里，我差点回不来。”\n“没用的东西，什么也做不成！”杨幕友气急败坏，因为这招棋他又输了。他知道洪好好一定是用魂体袭击的，怕损害了“她的”美貌，“这个时候还要顾及到你的色相！”\n“不是，就算用实体，他那个幡力量之大——”洪好好一边辩解一边努力上\n爬，想捉住杨幕友的腰。杨幕友气恼地想把洪好好推开，但突然灵机一动，马上换了一副和气的样子，伸手拉住了她手，“是我思虑不周，刚才只顾得传音让你去毁他的肉身，忘了他还有其他法宝。”他又转向阮瞻，决定刺他一下，“说话回来，你父亲不是应该给你留下三件法宝吗？血木剑、残裂幡，还有破灭印对吗？为什么只带来两个？”\n听到杨幕友说到父亲留给自己的三件遗物，特别是从来没有拿出过的破灭印，阮瞻吃了一惊，“你究竟是谁？”他震惊地问，略失了神。可是，杨幕友要的就是这个时机。阮瞻稍一松劲，他就立即行动，猛地拉起洪好好推到阮瞻的身上同时召唤那两个石人也扑了过来。\n一瞬间的风云突变，打破了原来危险的平衡。好在阮瞻应变极快，血木剑毫不留情地刺向了洪好好。他没有犹豫，血木剑也没有辜负他，真的如同钢铁一样锋利地刺入了洪好好的身体，然后剑中又出现了一道他没未见过的红光，利箭一样疾射出去，把脱离杨幕友和洪好好身体的两团灰影的尾部牢牢钉在地上。",
            "summary": "洪好好试图偷袭自己的肉身，但被万里用残裂幡阻止。洪好好受伤严重，短期内无法再作恶。杨幕友故意提及阮瞻父亲的遗物，分散阮瞻注意力，趁机攻击他和洪好好。阮瞻用血木剑成功刺伤洪好好并击败了杨幕友。"
        },
        {
            "id": 2,
            "content": "“好小子，你的功力果然又增加了！”杨幕友挣扎不起，不由得破口大骂。\n这么硬碰硬，对于阮瞻而言只是一种勇气，他自己也不知道情急之下，他封印的能力又释放出来一部分。这让他也有些分神，所以洪好好的尸身一倒，竟然带得血木剑脱离了他的手。他立即抢过去去抓剑柄，只觉得后颈一紧，朔日和朔星两兄弟已经从背后拉住他，往后拖。\n他是新附在这石人上的，自然不如那两兄弟纯熟，一下就落了下风。一时间，石洞内怪声四起，阮瞻和两个石人的打斗，洪好好的魂魄绝望的哭泣，杨幕友的魂魄为了摆脱血木剑的钳制而挣扎的怪叫混合在一起，说不出的诡异和混乱。不要说人，就是鬼怪也没有一只敢靠近。\n“好热闹啊！”万里突然跳了进来。\n“快去阻止那个人！”杨幕友大叫一声，“不能让他拿到血木剑！我不然我们都死定了！”\n闻言，本来围攻阮瞻的兄弟俩即刻分出一个向万里扑去，迎头就是一击。万里吓了一跳，没料到这么魁梧的“人”来得那么快，下意识地用手中的木棒一挡。",
            "summary": "阮瞻在石洞内与两个石人兄弟展开激战，同时还要应对洪好好的绝望哭泣和杨幕友的努力挣脱。这时，万里突然出现，试图帮助阮瞻。杨幕友警告众人，如果万里拿到血木剑，他们都会死定。因此，两个石人兄弟中的一个转向万里发起攻击。"
        },
        {
            "id": 3,
            "content": "“咔”地一声，木棒断为两截，要不是万里闪得快，脑袋也会不保。\n“他是石头人，小心！”阮瞻喊。他心里明白，万里若来，小夏当然无恙，顿时勇气倍增。随着阮瞻的喊声，万里又险险避过一击，“怪不得能应付那么多女人，原来是石头人那么强！”万里说着，用贴有符咒的木棒刺了石人的心脏部位一下，那石人立即被火烫到一样向后跳了一步，正巧碰到还插在洪好好身上的血木剑，一下就把附身里面的魂魄弹了出来，竟然是一个形容枯槁的老头。石头雕成的人体，没了魂魄的支撑，轰然倒塌，裂成碎石，把血木剑和洪好好的肉身都压在了下面。\n“还真是皮囊色相，红粉骷髅！”万里怕那个魂体偷袭阮瞻，不敢马上去找出血木剑，只是用符咒木棒与它继续周旋，“谁能想到，美少年竟然是恶心猥琐的老汉！阿瞻，为什么你目前也是附体之势，怎么血木剑不弹开你。”\n“因为我是——”阮瞻渐渐适应那个石头躯体，一拳打倒对手，“它的主人，笨蛋！”趁石人被打得暂不能起身，阮瞻马上去碎石中寻找血木剑的踪影。因为他看到杨幕友已经在地上拘成了一个绿色的圆圈，只差一个缺口就可以合成了，知道它要借道术遁去，恨不得马上去阻止。因为他知道，鬼力高强的死灵已经很可怕了，何况它生前极有可能是个有高超道术的人，这样就会更可怕！\n今天他借着小夏的卧底计划，打了它个措手不及，伤了它的魂根，可能会让它许久无法恢复，无法作恶，但能灭了它最好。否则它就也要进入修炼过程中，学着释放被封印多年的灵力，因为以他目前的力量，硬碰硬的话远不是这个死灵的对手！\n他以这副躯体的力量猛挖碎石，发现才一会儿工夫，这黑石的贪婪习性因为碎裂变得更加厉害，已经把附近所有的各种石头和活着的昆虫、小动物全吸了过来，无意中把血木剑埋得更深。而这石头因为只是异物而非魂体，让血木剑也无可奈何，只是发出阵阵抖动呼叫主人。\n他拼命地挖，身后的石人却又爬了起来，再一次从背后扼住他的喉咙。眼见血木剑的剑柄就在那里，可就差了这么几寸，终究无法够到。而杨幕友那边的遁圈已经就要完成！\n“如果再有人来帮忙就好了！”万里胡说八道了一句。\n但突然窗口外有个女声应了一句。接着，一团扭曲的红色东西飘了进来。\n那东西飘到万里面前，悬在半空，突然展开了。",
            "summary": "万里和阮瞻正在与一个邪恶的石人战斗。石人被阮瞻击败后，阮瞻试图找到血木剑，以阻止一个强大的死灵借助道术逃脱。然而，由于石头的阻挡，阮瞻无法找到血木剑。这时，万里和阮瞻的助手小夏正面临危险，一个神秘女子突然出现，帮助他们解围。"
        },
        {
            "id": 4,
            "content": "是那件人皮衣服——顾与方。\n她只是薄薄的一片，在空中抖动的样子让万里头皮发麻，他胆子奇大，可就是一见了顾与方这副模样就受不了。\n“她也是你的伏兵，怎么不告诉我！”万里在打斗中也不忘埋怨。\n“她不是！”阮瞻又一次打倒石人，但那石人竟然趴在地上去抱他的腿，再一次阻止了他。\n他没有想让顾与方做伏兵的，他只是不忍心。相识了两年，他不是不知道她对自己有意，可自己死水一般的心从没有为她动过分毫。尽管如此，他还是感激它对他的情，始终下不了手去毁灭它。所以他带它来，封了它的气息，让它待在石屋的窗户，也就是洞口旁边的天然裂缝处，亲自了解害它的究竟是谁。\n他想让它觉悟，不再执着于不属于自己的爱和强烈的妒忌，等待新的人生！\n“顾与方，你还不借机夺了你心上人的魂魄，这样他就可以永远和你在一起了。”杨幕友在准备远遁的时候，仍不忘陷害阮瞻。\n人皮衣服犹豫了一下，慢慢飘向正在打斗的两个石人。她看着阮瞻那张朔月的脸，知道里面是她念了两年的男人的灵魂，扁成一片的脸皮露出极度悲伤的表情，就像画中的人动着眉眼，虽然没有鬼泪，但流露着无尽的悲哀与绝望。\n她终于明白了，她要抓住的是抓不住的，她所憎恨的，实际上是与她不相干的，她所依赖的，只是要利用她的。她自认精明，实则是最傻的！“我最亲爱的，跟我走吧，我会比任何人都爱你！”她喃喃地说着，慢慢贴在了阮瞻身上，就像伸出双手拥抱他一样。\n“真是天下最傻的女人，你怎么就不觉悟！”\n万里急得大叫，眼见人皮衣服把阮瞻裹得越来越紧，限制了他的行动，自己却被老鬼纠缠着，不能帮忙。\n一边的杨幕友哈哈大笑，反身继续拘他的遁圈。\n可这时，人皮衣服却滑下了阮瞻的身体，裹上另一个石人。",
            "summary": "顾与方是一个薄薄的人皮衣服，她和阮瞻相识两年，对阮瞻有好感，但阮瞻并未回应。阮瞻带着顾与方来到一个石屋，目的是让顾与方觉悟并放下对阮瞻的感情。然而，杨幕友试图利用顾与方来陷害阮瞻。在打斗过程中，顾与方犹豫了一下，选择裹住另一个石人，而不是阮瞻。顾与方意识到自己的愚蠢，而阮瞻成功摆脱困境。"
        },
        {
            "id": 5,
            "content": "这一次，她可不是慢慢缩紧了，而是突然就用上了极大的力量，就连不易摧毁的石人都惨叫一声。\n人皮缠着石头，怨魂缠着恶鬼，无法形容的挣扎扭动、激烈缠斗，然后发出“嘭”\n的一声巨响，石头和人皮都裂成碎块，怨魂和恶鬼也都消散开，一副同归于尽的场面！\n与此同时，阮瞻已经抓起血木剑，对着从遁圈逃出的两人，直刺了过去。\n然而终究晚了一步，只听到杨幕友的惨叫远远地传来，两团灰魂却没了踪影。\n阮瞻犹豫了一下。\n他知道他如今去追杨幕友还来得及，可等他消灭了这一对死灵回来，顾与方就会灰飞烟灭。\n一瞬间的踌躇，还是让他选择了先救人。\n至于以后的威胁也只好兵来将挡，水来土掩了。\n他先用血木剑一剑消灭了准备逃脱的老鬼，然后把剑交给万里拿着，自己虚空画符，口中默念咒语—天地玄宗，万气本根，广修亿劫——他的双手用力地聚着，仿佛有极大的力量往外拉，而他拼命地往回收一样，由于身体不属于，自己就更加费力。\n但他倔强地拧着一股劲，发誓一定要救回顾与方。",
            "summary": "一位神秘女子突然用强大的力量击碎了石人和人皮，使得怨魂和恶鬼消散。同时，阮瞻为了救回被死灵抓走的顾与方，努力施展法术试图追踪他们。虽然他选择先去救人，但他知道这将面临更多的威胁，只能兵来将挡水来土掩。"
        }
    ]
}