{
    "chapter_title": "第一章  序 往事",
    "chapter_summary": "人们正在享受美食和观看四年一度的体育盛会。然而，刘翔在比赛中提前退赛引发了热议。一位满脸胡子的大汉对此毫不关心，专注于自己的麻辣烫。这时，一位老者和一个小女孩带着一个年轻男子走进店铺。年轻男子对麻辣烫不感兴趣，反而关注着周围的食客。在观察一番后，他显得担忧，没有吃东西就离开了。年轻男子在路上遇到一个大汉，两人开始交谈。大汉看起来有些迟钝，年轻男子问他是否认识郑霖，大汉回答不认识。接着，大汉带着年轻男子来到附近的一个居民小区，行为变得奇怪。年轻男子始终跟随，似乎并不觉得奇怪。他们来到一个垃圾桶旁，大汉突然消失在人丛中。大汉在街头徘徊，试图跟踪一个穿玫红色吊带裙的女人。无法接近后，他转向相反方向行走。在途中，他不断四处张望，似乎在寻找目标。他在一家麻辣烫店遇到了年轻男子，两人开始交谈。大汉提到喜欢这家店的麻油，但当年轻男子问及杀人原因时，他的表情变得严肃。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "2008年。\n潮湿闷热的天气已经延续了近半个月。时至中午，马路上空荡荡的，偶尔几辆汽车飞驰而过，卷起沙尘和热风，呛进肺里辛辣无比。这个城市的大多数人都选择呆在家里，一是为了避暑，二是为了观看那四年一度的体育盛会。\n渝都麻辣烫里却热闹非凡，狭窄的厅堂里，几张油腻的餐桌前都坐满了人。每个人的面前都是一碗热气腾腾的麻辣烫，间或搭配着几根羊肉串或者冰镇啤酒。厅堂上方的老式风扇有气无力地转着，丝毫不能降低这里的高温。食客们的后背大都被汗水浸透，却毫不影响他们对那碗麻辣烫的偏爱。唏哩呼噜的吞咽声此起彼伏。\n一个满脸胡子的大汉早早地拿起筷子，麻辣烫一端上桌，他就迫不及待地大口吃起来。吃了几口，大概是觉得不够味，他端起瓷碗，一摇三晃地走到付货口前，操起一个铁皮罐里油腻的长把钢勺，从中舀起一大块黄色油膏，搅拌在自己的麻辣烫里。尝了尝，又加了满满一大勺油膏，这才心满意足地走了回去。\n在一旁边嗑瓜子边看电视的老板娘站了起来，看看已经见底的铁皮罐，半认真半开玩笑地说道：“我说大哥，你一来，我家的麻油就不够用了。”\n大汉嘿嘿地笑起来，大口吃着麻辣烫。\n电视里正在播报午间新闻，在主持人充满伤感的解说中，刘翔在男子110米栏决赛中提前退赛的画面出现在屏幕上。食客中间也一片哗然，斥其丢脸者有之，言其遗憾者有之。唯有那个大汉一声不吭地闷头吃喝，对那场远在北京的比赛毫不关心。",
            "summary": "渝都麻辣烫店热闹非凡，人们在这里享受美食并关注四年一度的体育盛会。然而，刘翔在男子110米栏决赛中的提前退赛引起了食客们的热议。满脸胡子的大汉专注于自己的麻辣烫，对比赛结果毫不关心。"
        },
        {
            "id": 1,
            "content": "此时，敞开的门外又走进三个食客。为首的是一个老者和一个小女孩。老板娘拍拍身上的瓜子皮，笑脸迎了上去。\n“来了，老爷子？”她手脚麻利地清理出一片桌面，“还是两碗，双份鸭血？”\n“一份吧。”老者满脸是汗，衬衫的前胸和后背各有一大块汗渍，“这孩子，大热天的非得来吃麻辣烫。”\n老板娘眉开眼笑地拍拍小女孩的头顶：“又想吃阿姨家的麻辣烫了？”\n“嗯！”小女孩响亮地应道，“还要加双份粉丝，再来一瓶冰镇汽水。”\n说罢，小女孩就坐在椅子上，老者在她身边坐下，满脸都是慈爱与无奈。\n“这孩子，就爱吃这个——倒了两趟公共汽车呢。”\n第三个食客是一个年轻男子，灰色圆领t恤衫，黑框眼镜，看上去斯斯文文的。老板娘认得他，前几天曾来过两次，每次都点一碗麻辣烫，却吃得很少，问了一些莫名其妙的问题就走了。\n他并不急着落座，而是在店堂里扫视一圈，最后打量了那个大汉几眼。\n老板娘迎上去，打开手里的小本子：“先生来点什么？”\n“一碗麻辣烫。”说罢，他就坐在大汉的对面，拿出烟，慢慢地吸着。\n大汉只是抬头扫了他一眼，就继续大口吃着。年轻男子的目光隐藏在黑框眼镜之后，大汉没有发现，对方正盯着他粘满油膏的手指若有所思。\n麻辣烫很快就端上来，年轻男子伸手去接，左手却在桌面上拂了一下，筷子应声落地。他弯腰去捡筷子的时候，目光又在大汉的鞋子上停留数秒。\n接下来，他的神情不再专注，眉头却渐渐蹙紧。相对于满屋专心吃喝的食客而言，他显然是个异类。面前那碗散发着诱人味道的麻辣烫，他几乎碰也没碰，只是用筷子挑起一块尚未溶化的麻油闻了闻，就把碗推到一旁。\n老板娘有些不满，你什么意思啊？这不是坏我生意么？\n正想着，大汉已经把碗里的麻辣烫吃得一干二净，连汤都一饮而尽。他抹抹嘴巴，掏出钱来放在桌面上，起身就走。",
            "summary": "一位老者和一个小女孩带着一个年轻男子走进来。老板娘为他们准备食物，但年轻男子似乎对麻辣烫不感兴趣，反而关注着旁边的食客。在观察了一番后，他开始表现出担忧的神情。他没有吃麻辣烫，而是离开了店铺。"
        },
        {
            "id": 2,
            "content": "年轻男子也随即起身尾随而去。路过那对祖孙的桌前，他忽然停下脚步，拍了拍那个小女孩的头顶。小女孩含着满嘴的粉丝，仰起头来看着他。\n年轻男子笑了笑，轻声说道：“以后别吃这东西了。”\n说罢，他就在老板娘惊异和厌恶的目光中，转身走出了店门。\n大汉走得很慢，脚步也有虚浮感。年轻男子很轻易就赶上了他。看看他身上那件已经泛白的短袖工装，“装卸一车间”几个暗红色的字模模糊糊。\n“大哥。”他快步走到大汉身边，同时递过去一根烟。\n大汉接过烟，双眼却仿佛蒙上一层薄雾一般，眼球的转动也有些迟滞。\n“大哥，”年轻男子帮他点上烟，“同发热力公司就在附近么？”\n“嗯。”大汉吸了一口，露出满是黑渍的牙笑了，“好烟。”\n“大哥你是装卸车间的？”年轻男子显得很是热络。\n“嗯。”大汉仿佛有些迟钝，想了想才回答。\n“那正好，我就去装卸车间找个人。咱俩顺路。”\n“谁啊？”\n“郑霖。”年轻男子答道，“你认识么？”\n大汉的眼珠转动得更加缓慢：“不认识。”说罢，大汉就低头前行，却没有沿着路走，而是拐进了路边的居民小区。\n进了小区，大汉的行走路线更加没有规律，时走时停，有时会在一栋楼前绕上几圈，有时就站在空地上四处张望。\n他的眼睛越来越浑浊，双手用力地绞在一起，嘴里也不时发出含混不清的声音，似乎在念叨着什么。\n年轻男子跟在他的旁边，却对他的异常举动不以为怪，只是不停地上下打量他，间或看看手表。两个人一前一后，走走停停，大汉除了比年轻男子强壮些以外，身形颇为相似，看上去竟像一个影子尾随着自己的实体。\n不远处，一个三十多岁的女人走出楼门，扬手把一个黑色塑料袋扔进路灯下的垃圾桶。小区内空无一人，她看看大汉和年轻男子，又看看湛蓝的天空和火热的太阳，小声说了一句什么鬼天气，就撑起一把太阳伞，扭动着腰肢向前走去。",
            "summary": "年轻男子提醒小女孩不要吃粉丝，然后离开了店铺。他在路上遇到了一个大汉，两人开始交谈。大汉看起来有些迟钝，年轻男子问他是否认识郑霖，大汉回答说不认识。随后，大汉带着年轻男子走进了附近的居民小区，他的行为变得奇怪，时而走动时而停留。年轻男子一直跟着他，似乎并不觉得奇怪。他们来到了一个垃圾桶旁，大汉突然消失在了人群中。"
        },
        {
            "id": 3,
            "content": "大汉直勾勾地盯着身着玫红色吊带裙的女人，抢上前两步，又站住，右手不自觉地在裤裆处揉了几下。\n“唉，不行啊。”他自言自语道，目送那个女人走出小区，自己转身向相反方向走去。\n回到路边，大汉依旧蹒跚前行，半小时后，又转入一片居民小区。此时已近下午两点，正是日光最为炽烈的时候，大汉行走在太阳下，身上的短袖工装已经彻底湿透。然而，他似乎完全没有意识到这炎热的天气，依旧毫无规律地走走停停，不时四处张望着，好像有所期待，又仿佛没有目标。\n第三次转回路边的时候，大汉的脚步已经坚实了许多。他擦擦汗，长出了一口气，看了看周围的楼群和街道，似乎在辨别方向。就在这时，他也看到了一直跟在身边的年轻男子。\n“你？”大汉的脸上露出了疑惑的神情。\n“嗯，刚才我们见过。”年轻男子正在发短信，“在那家麻辣烫。”\n“哦。”大汉依旧是一副初见的模样，似乎对他们之前的对话毫无印象。\n他已经确认了自己的位置，穿过马路，向路西走去。年轻男子跟在他后面，双手插兜，一副悠闲自在的样子。\n“看来你挺爱吃麻辣烫的。”年轻男子又递过一根烟，大汉犹疑着接过来，吸了一口，笑了，“好烟。”\n“经常去那家店么？”\n“嗯，隔几天不吃就觉得不舒服。”大汉彻底放松下来，“你也爱吃吧？够味！”\n年轻男子笑笑：“吃了多久了？”\n“半年吧。”\n“吃完是什么感觉？”\n“爽。\n尤其是她家的麻油。”\n大汉贪婪地嘬着烟头，“现在一勺都不过瘾了，得两勺。”\n“是么？”\n年轻男子忽然停下脚步，不远处，几辆警车闪耀着警灯，一路疾驰而来。\n大汉不解地看着年轻男子，后者脸上的笑容已经消失不见，语气却依旧平淡。\n“可是，你为什么要杀人呢？”",
            "summary": "大汉在街头徘徊，试图跟踪一个穿着玫红色吊带裙的女人。当他意识到无法接近这个女人时，他转身走向相反的方向。在行走过程中，大汉不断四处张望，似乎在寻找目标。他在一家麻辣烫店遇到了年轻男子。两人开始交谈，大汉提到他非常喜欢这家店的麻油。然而，当年轻男子问及大汉为何杀人时，他的表情变得严肃起来。"
        }
    ]
}