{
    "chapter_title": "第二章  赛跑",
    "chapter_summary": "一名男子被绑架并被锁在水泥地面上。戴墨镜的黑衣人出现并要求他为一个孩子的复仇寻找答案作为解锁密码。男子在恐惧和绝望中开始计算，而黑衣人则在一旁观察并收集他的血液。在这个过程中，主人公注意到了地面的清洁问题，并利用拖把制造了机会。他成功逃离了现场，在开门前得到了黑衣人的祝福和鼓励。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我在哪里？\n他晃了晃似乎有几百斤重的脑袋，立刻感到后脑处传来巨大痛感。又是一阵眩晕后，意识却渐渐清醒过来。\n最后的记忆是那家肮脏的小饭店、墙上的电视机、c市导报节目以及回家路上那条长长的小巷……\n此刻，他却发现自己正赤身裸体地侧躺在冰冷的水泥地面上，眼前是几根竖立的金属条，看上去怪异又熟悉。\n他粗重地呼出一口气，目光再次聚焦时，发现那些金属条是桌椅腿。\n难道……\n他蜷起身子，试图撑住地面坐起来，然而这个动作只做了一半就不得不停下来，因为他发现自己的左手被牢牢地锁在墙边的暖气管上。他先是疑惑，紧接着，巨大的恐怖感袭上心头。\n他连滚带爬地半坐起来，一边竭力挣脱左手，一边快速扫视着自己所处的空间。的确，他在教室里，而且就是自己每天都要工作的那间教室。\n我为什么会在这里？谁把我锁住的？他或者她想干什么？巨大的问号一个接着一个，然而他没有时间去思考这些，只是本能地试图摆脱左手的束缚。很快，他发现自己的右手和双脚都被锁住，几条铁链都连接在一条更粗的锁链上，长长的链条那边，是后门的把手。他更慌了，拼命挣扎。然而徒劳的努力只是在手腕上留下更深的勒痕，粗糙且坚固的金属锁链分毫未动。\n“你醒了？”一声平和甚至有些亲切的问候在教室里突然响起，伴随着哗啦哗啦的声音。他吓了一跳，急忙循声望去。一个头戴棒球帽，全身黑衣黑裤的男子正背对着自己，拉上最后一扇窗帘。\n“嗯，这样就行了，可以确保我们不被打扰。”黑衣人拍拍手上的灰尘，脚步轻快地走过来。\n他被完全吓呆了，傻傻地看着黑衣人蹲在自己身前，对方那副遮盖了大半张脸的墨镜上，清晰地倒映出自己惊恐万分的脸。\n“你是……”\n“怎么样？”黑衣人扳过他的头，仔细查看他后脑处的血肿，“还撑得住？”\n他的目光须臾不敢离开黑衣人的脸，下意识地点了点头。\n“那就好，我还担心自己刚才下手太重，直接把你干掉了呢。”黑衣人的语调轻松，“来，简单测试一下——3的开平方是多少？”\n“嗯？”他彻底糊涂了，“1.732。”\n“16的平方呢？”\n“256。”他忍不住问道，“你到底要干吗？”\n黑衣人没有回答，看上去似乎很满意。\n“还不错。”他把一个小塑料桶放在墙边，仔细摆好位置，“那我们可以开始了。”\n随即，他从身上的背包里一样样取出：一沓白纸、一支钢笔、一个小小的保险箱，最后，是一本书。\n“我来解释一下规则。”黑衣人指指那个保险箱，“那里是你的手机，拿到它之后，报警或者叫救护车，都随你，如果你喜欢，叫份外卖来吃都行——不过，前提是你得拿到密码。”\n他拿起那本书，封面上是色彩绚丽的数字和数学符号。\n“初中数学天天练，第二册——很熟悉吧？”黑衣人的脸上笑容可掬，“密码就是这本习题集里的所有答案的总和的开平方。”\n他怔怔地看着这本习题集，脸色突然变得惨白。\n“我知道你是谁了！”他手刨脚蹬地向后躲着，最后背靠在墙边瑟瑟发抖，“你……对不起……求求你……”\n黑衣人笑着摇摇头：“不，你并不认识我。而且你也不必道歉——你该道歉的，是那个孩子。”\n他已经完全听不进去，竭力向桌椅后躲藏，同时声嘶力竭地狂喊：“救命啊……救命！”\n黑衣人静静地看着他，直至他喊到声音嘶哑，佝偻在墙边不住地咳嗽着。\n“我要是你，就不费那个力气。”黑衣人扶起一只手悬吊着、古怪地扭曲着身体的他，“楼下的值班员至少会睡上五个小时，现在就是打雷，也吵不醒他的。”\n他艰难地喘息着，嘴边的涎水一直滴落到赤裸的胸脯上。巨大的恐惧和剧烈的挣扎让他的体力几乎消耗殆尽，只能任由黑衣人把拧开笔帽的钢笔塞进自己手里。\n“快点算吧。”黑衣人的语气仿佛在劝说一个顽皮的小学生，“你也不想被铐在这里，不是么？”\n他呜咽起来，勉强坐直身体，颤抖着翻开习题集，刚写下第一笔，却发现只留下一道无色的划痕。\n“没……没有钢笔水。”\n“你用不着钢笔水。”黑衣人的脸上再次浮现出笑容。他站起身，按住对方无力的左腕，手里已经多了一把寒光闪闪的手术刀。\n只是轻轻一下。短暂的刺痛之后，他就听到了类似水管破裂一般的嘶嘶声。\n血喷溅出来，他惊呼一声，本能地伸出右手去按住伤口。然而，即使右手腕上的铁链绷得笔直，两手之间还足有半尺的距离。\n“别动别动。”黑衣人无奈地嗔怪，重新调整了小塑料桶的位置，“别浪费你的墨水。”\n喷出的血液落在桶里，发出啪嗒啪嗒的声音。\n黑衣人按住还在挣扎的他，把钢笔重新塞进他手里，示意他蘸着桶里的血来写。\n他终于大哭起来，边哭边伏在地上，颤抖着写下第一道题的答案。鲜红的数字“45”在白纸上分外刺眼。\n“这就对了。”\n黑衣人满意地站起身来，看看手表，“我用了五个小时才得出答案，不过你应该比我快，两个小时足够了。\n不过你得抓紧时间……”\n他指指那个小塑料桶，“那玩意凝结得很快，呵呵。”",
            "summary": "一名男子被发现赤身裸体地被锁在水泥地面上。他试图了解自己的处境，但一名戴着墨镜的黑衣人突然出现并试图对他进行测试。男子意识到自己被绑架，试图求救，但黑衣人告诉他附近的值班员无法被惊醒。黑衣人告诉男子，他要为一个孩子报仇，要求他在一本初中数学练习集中找到所有答案的总和的开平方作为密码解锁。男子在恐惧和绝望中开始计算，而黑衣人则在一旁观察并调整小塑料桶的位置以收集他的血液。"
        },
        {
            "id": 1,
            "content": "说罢，他就拎起背包，四下扫视了一圈之后，拎起拖把，小心地拖在地上，转身向门口走去。\n刚拉开门，黑衣人似乎想起了什么，转身说道：“对了，最后的答案取整数即可——祝你好运！”\n一个意味深长的微笑后，黑衣人关上了房门。",
            "summary": "一个人物（我们暂且称他为主人公）在收拾东西准备离开时，突然注意到地面的清洁问题。他拿起拖把拖地，然后走向门口。在开门前，黑衣人提醒他要取整数的答案并祝他好运，随后关上了门。"
        }
    ]
}