{
    "chapter_title": "第十四章  噩梦(1)",
    "chapter_summary": "男人在梦中面对两根高大伟岸的石柱，感受着压迫和恐惧。随着石柱的扭动，山洞开始摇晃，痛苦的呻吟声此起彼伏。男人努力挣扎，试图摆脱束缚并接近石柱。每当他从噩梦中醒来，都会在一个不同的地点。这次，他醒来后发现自己在床上，身边是一个熟睡的胖男孩。他下楼找到一名独自喝酒抽烟的男子，两人在交谈中逐渐建立起深厚的友谊。警方开始调查富民小区拆迁事件，涉及多家公司和人员。薛企盛曾是被判刑的企盛房屋拆迁公司负责人，后重新组建公司参与拆迁工作。警方面临压力，难以有效打击违法行为。在一次涉及人命的事件调查中，警方怀疑薛企盛可能涉及杀人案。经过调查和现场痕迹分析，警方认为作案人数不超过两人，薛企盛等人具备作案条件。然而，方木认为薛企盛没有必要采用复杂的手法杀人，而可能是通过金钱解决纠纷。警方仍需继续深入调查以确定真相。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他也在梦中。\n当那熟悉的场景一开始，他就知道自己身处梦境之中。这十几年来，他已经不再像当初那样感到慌乱与恐惧，只是觉得无奈。因为他明白，即使自己很清楚是在做梦，也无法醒过来，只能任由那些画面“播放”完毕，才能大汗淋漓地回到自己的床上。\n依旧是黑暗的山洞，依旧是压迫的窒息感。\n他趴在冰冷的地面上，四肢仿佛已经不属于自己，除了眼球之外，全身上下都无法动弹。\n山洞里有奇异的光，自上而下泼洒下来，然而却微弱得宛如行将坠落的月亮。这让他有一种感觉，似乎除了自己藏身之处的狭窄逼仄之外，不远处的前方则是更加广阔的所在。\n在那片广阔的地方，有两根粗壮的石柱一路蜿蜒向上。他将眼球转动至极限，也无法看到那石柱的顶端，更不知道那里是怎样的情形。只能感到那对石柱的高大伟岸，坚不可摧。\n石柱并非是笔直的，有着流畅的曲线和遒劲的隆起。它们似乎也不是毫无生命的石头，在那些奇异的光的照耀下，石柱内似乎有东西在规律地扭动。这十几年来，他曾以为自己梦到的是两条巨大无比的蛇。然而，他没见过这种可以完全直立的蛇，而且，那两条石柱也不像蛇的身体那样匀称、光滑。这让他感到迷惑。每次做完相同的梦之后，他都会提醒自己：下次一定要好好看看它们究竟是什么。然而，它们一直在他的梦境中，却从未展现出自己的全貌。\n它们的粗壮和伟岸让他战栗。虽然身处那山洞的底部，他也认为整个山洞是靠那对石柱来支撑的。奇怪的是，他并不因此而觉得安心。相反，那伫立于不远处的高大石柱似乎是一种巨大的威胁。\n接下来的场景他再熟悉不过。石柱的扭动开始变得剧烈，中段还有古怪的屈伸。在它们的动作下，整个山洞也猛烈地摇晃起来。几乎是同时，痛苦的呻吟声从山洞中的各个角落里传出，宛若一群受惊的蝙蝠，在黑暗中迎面飞来。\n那呻吟声让他感到莫名的羞耻和愤怒，他拼命扭动，试图摆脱躯体受缚的局面，更希望去冲到那石柱前——",
            "summary": "一个男人在梦中进入一个黑暗的山洞，面对两根高大伟岸的石柱。他在梦中感受到压迫和恐惧，试图看清石柱的真实面目，但始终无法实现。随着石柱的剧烈扭动，整个山洞开始摇晃，痛苦的呻吟声此起彼伏。这个梦让男子感到羞耻和愤怒，他努力挣扎，希望能摆脱束缚并接近石柱。"
        },
        {
            "id": 1,
            "content": "毁掉它们！\n这念头常常让他百思不得其解。石柱一旦倒塌，他自己也会随之被深埋在山洞中。然而，那一刻的冲动让他将一切都抛在脑后，只想让那呻吟声停止，让那高大粗壮的石柱坍塌！\n而它们真的倒下了。\n随着一阵破碎的脆响，石柱齐齐地向右侧弯曲下来，似乎从根部彻底折断。他感到惊异、恐惧，更多的是一阵狂喜和酣畅淋漓的快意。更让他意外的是，他的身体能动了！\n他来不及活动躯体，因为就在同时，头顶的黑暗猝然压了下来——\n下一秒钟，他回到自己的床上。大汗淋漓，如濒死的鱼一样喘息。\n十几年来，无论他醒来的地方是床，还是公园的长椅、桥洞抑或水泥管道，这个梦都会在那一刻戛然而止。\n他还记得第一次梦到这些的情景，当时他以为自己真的已经死了，直到睁眼时，看到头顶的一片星空。\n此刻，他眼前只有同样漆黑的天花板，耳边是微微的鼾声。直到意识和知觉慢慢恢复，他才发现胸口横着一条沉重的大腿。\n他费力地把它搬开，大腿的主人发出不满的哼哼，随即就被鼾声取代。\n不知何时，窗外的雨已经停了下来。潮湿的空气从窗缝中吹进来，紫色的厚布窗帘微微抖动。忽然间，他睡意全无，待满身的汗水冷却之后，起身披衣下床。\n胖男孩依旧毫无知觉地睡着，小小的背影慢慢起伏。他替男孩把被子掖好，轻手轻脚地下楼。",
            "summary": "主人公试图摧毁石柱，导致自己误以为死亡。每次醒来时，他都会在一个不同的地点。这次，他在梦中醒来后发现自己躺在床上，身边是一个熟睡的胖男孩。雨已经停了，潮湿的空气吹进房间，使他无法再次入睡。他起身下床，替男孩盖好被子，然后轻轻下楼。"
        },
        {
            "id": 2,
            "content": "相对于阁楼上，咖啡吧里是更加黑暗的所在。他一路摸索着到吧台，拧亮台灯后，这斗室的一角才有了微微的光。\n他静静地坐了一会儿，吸吸鼻子，起身给自己倒了半杯威士忌。抿了一口之后，又点燃一根烟。\n昏暗的台灯下，烟雾的质感更加浓厚。他饶有兴致地看着那些烟气升起、伸展，直至慢慢消散，宛若一个身姿妖娆的精灵。他尝试着伸手去抓那丝绸般轻柔、摇曳的腰肢，然而，她惊叫着消失在他的掌心，只留下一抹来不及褪尽的淡淡蓝色。\n他想到了她。\n在她之前，一切都是奔逃和懵懂。在她之后，生活有了颜色，食物有了滋味，血液重回面庞，他的脚步，终于可以放慢。\n就连那个让他一直感到困惑的梦境，也被她解析得彻底清晰。\n“不，不要惧怕你的回忆。”她说，“它是你的一部分，并且，迟早会变成你的力量。”\n于是，在她之后，每个从噩梦中惊醒的夜晚，他都会在肢体恢复知觉后去寻找她的手。每一次她都没有令他失望。除了十指紧扣，还有一对明亮的眼睛，穿透层层黑暗，刺破他的皮肤，直达内心。\n就好像她一直在凝视他。\n香烟燃尽，他把烟头摁熄在烟灰缸里，又抿了一口酒。身体渐渐热起来，只有一双露在外面的赤脚还有微微的寒意。他下意识地裹紧睡衣，伸脚在吧台下寻找拖鞋。忽然，在一块地毯下，他感到了一块半圆形凹陷。\n他的心一紧，随即就放松下来，脸颊上浮现出一丝淡淡的微笑。\n索性，他半靠在椅子上，用赤脚细细感受着那块凹陷及里面的拉环，仿佛在挑逗，又好像在炫耀。\n喂，你，今晚睡得好么？",
            "summary": "一名男子独自喝酒抽烟，思考过去的生活。在他遇到一个女人之后，生活变得丰富多彩，梦境也变得清晰。女人告诉他不要害怕回忆，因为它们会成为力量。在每个从噩梦中醒来的夜晚，他都会找女人牵手，感受到她的目光穿透黑暗，直击内心。在喝酒时，他发现地毯下有一个半圆形凹陷，里面藏着一双拖鞋。他感到温暖，微笑着裹紧睡衣，准备休息。"
        },
        {
            "id": 3,
            "content": "按照局里的布置，警方开始对负责富民小区拆迁的相关单位展开调查。经查，2010年底，c市政府将富民小区附近地块的开发建设工程交给了某房地产开发公司。该公司将整体拆迁工程承包给宏达房屋拆迁公司。宏达房屋拆迁公司将工程再次分包，其中，负责富民小区整体拆迁工作的是企盛房屋拆迁公司。按照国家法律法规的规定，拆迁公司必须具有相关行业资质。企盛房屋拆迁公司并无相关资质，而是挂靠在宏达房屋拆迁公司名下开展业务活动。\n企盛房屋拆迁公司的负责人叫薛企盛，男，44岁，曾因敲诈勒索罪和故意伤害罪被判处有期徒刑七年。刑满释放后，薛企盛纠集一些社会闲散人员组成了企盛房屋拆迁公司。挂靠到宏达房屋拆迁公司之后，企盛房屋拆迁公司参与了市内多地段的拆迁工作。调查结果显示，薛企盛和他手下的拆迁人员主要充当暴力拆迁及截访的角色。在富民小区拆迁的过程中，原居民与拆迁公司多次发生肢体冲突甚至结伙械斗，其中都有薛企盛等人的参与。据富民小区原居民讲，拆迁人员为了达到迅速迫使拆迁户离开园区的目的，可谓无所不用其极。比如在凌晨时分，忽然在拆迁户门口燃放鞭炮；或者向拆迁户门上泼洒粪便等污物；更有甚者，在拆迁户外出时，强行破门后入室进行打砸，房主闻讯赶回时，室内已是一片狼藉，打砸者早已逃之夭夭。\n有些原居民在遭遇暴力及骚扰后愤而报警。然而，由于部分拆迁人员都是临时雇佣来的外地人，“干完活儿”，拿到佣金后就离开本地，根本无从查找。即使抓到了人，口径也出奇的一致，都说和拆迁公司没关系。查无实据，警方也只能对这些人处以治安处罚了事。此外，拆迁往往牵涉到方方面面的利益，当地派出所也承受着来自有关部门的压力，对暴力拆迁引发的冲突和流血事件大多睁一只眼闭一只眼，唯恐避之不及。",
            "summary": "警方开始调查富民小区拆迁事件，涉及多个公司和人员。企盛房屋拆迁公司负责人薛企盛曾被判刑，后组建公司参与拆迁工作，以暴力手段逼迫住户搬迁。原居民曾多次与拆迁人员发生冲突，导致恶劣影响。警方面临压力，难以有效打击违法行为。"
        },
        {
            "id": 4,
            "content": "这次出了人命，想回避也不可能了。\n企盛房屋拆迁公司的负责人及其人员构成的身份引起了警方的兴趣。这是一些只认钱的主儿，只要有利可图，什么事都做得出来。一般的拆迁工程都不会超过三个月，而根据企盛房屋拆迁公司的预算，对富民小区的整体拆迁工作，即使是作为二包，利润也会超过300万元。用一句话形容，那就是时间短，见效快，利润高。在这样的利益诱惑下，不排除他们会做出杀人害命的勾当。\n警方立刻传讯了薛企盛及其手下员工共十余人。薛企盛本人拒不接受传讯，并试图外逃，警方依法对其进行了拘传。\n薛企盛企图外逃的消息曾一度引起警方的高度关注，并视为是其做贼心虚的表现。\n方木却并没有这么乐观，如果薛企盛真的与姜维利被杀一案有关，早就逃跑了，根本不会等到警察找上门来。\n而且，在方木看来，让这群乌合之众寻衅滋事、敲诈勒索都不在话下，但是让他们去有计划地杀人，恐怕绝大多数成员都会打退堂鼓。\n即便是“干活儿”\n，他们依靠的也是人多势众。\n单独拎出来，恐怕个个都是怂包。\n而从现场提取到的痕迹物证来看，作案人应该不会超过两个。\n此外，薛企盛等人从经济条件和身体条件来看，的确符合警方的推测。\n但是，如果要起到恐吓其他拆迁户的目的，杀死姜维利就足够了，完全没必要用费时费力的溺死的方式，更没必要布置那么诡异的现场。\n再者，姜维利在某种程度上，和这些拆迁人员有相似之处。\n即，都是所谓的“江湖人士”\n既然都是同一类人，就有处理类似问题的办法和江湖规矩。\n如果拿出一笔钱满足姜维利的要求，相信姜维利会痛痛快快地搬离园区，同时对其他拆迁户守口如瓶。\n这么做，风险和成本都比杀人要小得多。",
            "summary": "一起涉及人命的事件，警方调查了企盛房屋拆迁公司的负责人薛企盛及其手下。由于拆迁工程时间短、见效快、利润高，警方怀疑薛企盛可能与一起杀人案有关。经过调查和现场痕迹分析，警方认为作案人数不超过两人，薛企盛等人具备作案条件。然而，方木认为薛企盛没有必要采用复杂的手法杀人，而可能是通过金钱解决纠纷。警方仍需继续深入调查以确定真相。"
        }
    ]
}