{
    "chapter_title": "第十七章  编码(2)",
    "chapter_summary": "一起连环强奸杀人案的调查过程。方木被派往专案组，负责分析和整合两起案件。通过对现场痕迹物证的分析，警方初步推断出凶手为30至40岁的男性，从事体力劳动，经济状况较差，未婚或离异，居住在案发地点附近。方木根据凶手作案前食用麻辣类食物和麻油中含罂粟壳的情况，推断罂粟壳可能是刺激凶手强奸杀人的原因之一。经过多次调查走访，方木找到了凶手朱志超，一名36岁的装卸工，患有间歇性精神障碍。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "方木想了想，又补充道：“门口的158路公共汽车路过我家附近，下班可以坐那个回家。”\n“嗯。”\n“如果我能按时下班的话，就来接你。”\n廖亚凡忽然笑了起来。\n“你可真啰嗦。”廖亚凡冲他摆摆手，“我又不是小孩了，自己能照顾自己——你快上班去吧。”\n方木也觉得好笑，这哪像介绍工作啊，简直是送孩子去上学。\n快半个月没来厅里上班了。方木先去边平那里报了个到，把两起杀人案的侦破情况简单汇报了一下。边平想了想，对方木说道：“暂时你也帮不上什么忙了，正好手头有个事儿，你先忙这个吧。”\nc市师范大学心理研究所和省公安厅犯罪心理研究室联合搞了一个案例汇编的项目，主要内容是全省范围内心理异常者杀人案件。\n边平说：“你小子，这几年也算见多识广了，把现有的案例整理一下，加入到汇编中。”见方木面露难色，边平向后一靠，双手一摊。\n“你可别指望我啊，我是老家伙了，比不上你们这些年轻同志。”\n方木被逗笑了，心想这师兄也忒不着调，不能便宜了他。嘴上答应着，从边平的桌子上顺走半盒中华香烟。刚走到门口，边平又叫住了他。\n“你拿着这个，昨天从宽平分局转过来的。”边平递过几张纸，脸上的笑容稍稍收敛，“朱志超出院了。”\n方木一时没反应过来：“谁？”\n话音未落，方木的眼睛就瞪大了。\n2008年对中国人而言，是一个特殊的年份。在历经数年的宣传中，那个遥远的梦想已经近在眼前。一场全球瞩目的运动会，成为每一个中国人释放内心狂热的目标。\n然而，在有些人的记忆中，2008带给他们的，不是举国欢腾的荣耀，而是渗透鲜血的惨烈。",
            "summary": "方木和廖亚凡正在讨论关于新工作的安排。方木提到他可以乘坐158路公交车回家。廖亚凡笑着调侃他的啰嗦，表示自己能照顾好自己。随后，方木开始整理两起杀人案的资料，以便加入一个案例汇编项目。边平让他帮忙整理现有的案例，而方木则从边平那里拿到了朱志超出院的消息，这让方木感到非常惊讶。"
        },
        {
            "id": 1,
            "content": "入夏以来，在c市宽平区接连发生两起入室强奸杀人案。虽然c市并非奥运分赛场，但是，在这敏感时期，仍然引起了省厅的高度重视，并责令宽平分局限期破案。\n第一起杀人案发生在新竹小区4号楼3单元301室。死者张某，27岁。未婚，无业。生前遭暴力强奸后，被电话线绕颈致机械性窒息死亡。凶手乃和平入室。从厨房里收拾停当的一盆带鱼及空空的垃圾盒推断，死者在下楼扔垃圾的时候，被凶手尾随入室实施强奸杀人。这一点，从楼下垃圾集中点的一袋装满鱼头鱼尾的垃圾中可以得到验证。由此可以推断，凶手虽然和平入室，但并非死者的熟人。\n现场有少量搏斗痕迹，死者身上所穿的棉质睡衣几乎被扯碎。结合在现场提取到的足迹，初步推断凶手的身高在175cm以上，身体强壮，可能从事体力劳动。凶手在现场留下大量痕迹物证，包括指纹、足迹及残留在死者阴道中的精液等生物物证。看来，凶手无心，也无意掩盖罪行。\n第二起杀人案发生在c市轴承厂职工宿舍d区22号楼4单元202室，死者栗某，39岁，已婚，生前系某超市收银员。死者遭暴力强奸后，被锐器砍切致失血性休克死亡，现场惨不忍睹。凶器为现场发现的一把菜刀，系栗某所有。凶手乃和平入室。从尸体所处位置（客厅）、附近散落的购物袋及死者身上尚存的衣物、高跟鞋来判断，死者当时购物回家，遇到凶手后，被其尾随至楼道内，趁死者开门时，将其拥撞入室内，进而实施强奸杀人。\n在现场提取到大量痕迹物证。经比对，凶手在现场留下的指纹和足迹与新竹小区杀人案可做同一认定。从死者阴道中提取的精液，经dna测试，也与新竹小区杀人案中提取到的生物物证相符。至此，宽平分局决定将两案并案处理，成立专案组，并向省公安厅犯罪心理研究室求助。\n方木被公安厅派遣至专案组，并参与了两起案件的整合与分析。其中，不乏一些耐人寻味之处。",
            "summary": "在C市的宽平区，入夏以来发生了两起入室强奸杀人案。这两起案件引起了省厅的高度重视，并要求限期破案。第一起案件发生在新竹小区，受害者张某在被暴力强奸后，因机械性窒息死亡。第二起案件发生在C市轴承厂职工宿舍，受害者栗某被锐器砍切致死。两案现场的痕迹物和证明显示，这两起案件是由同一个凶手所为。因此，宽平分局决定并案处理，成立专案组，并向省公安厅犯罪心理研究室寻求帮助。方木被派往专案组，负责分析和整合两起案件。"
        },
        {
            "id": 2,
            "content": "其一，两起杀人案件的案发地点相距不远，直线距离不超过一公里。\n其二，两起杀人案件相隔的时间为八天，发案时间均为下午1点至2点半之间。如此频繁地作案，且作案地点相对集中，并选择在白天下手，这说明凶手要么完全不具备反侦查能力，要么猖狂至极。\n其三，凶手作案呈现出无计划、有规律的特点。两名被害人都是被其尾随入室，施暴后，凶手都是用现场取得的物品当做凶器，实施杀人行为。作案之后，凶器都被随意地弃置在犯罪现场，且没有清除痕迹的反侦查行为。\n其四，在死者的身体上、衣物上以及作为凶器的电话线和菜刀握柄上，都发现了黄色油膏状物质。经检测，黄色油膏的主要成分为动物油脂，并含有麻椒、花椒等成分，简单地说，就是俗称麻油的食品原料。然而，令人惊讶的是，在这些麻油中，警方又检测出罂粟碱、吗啡、那可汀、可待因等多种生物碱。据此，警方怀疑在麻油中掺入了罂粟壳。\n结合这些线索，方木做出了初步判断：凶手为男性，年龄在30至40岁之间，身高175cm上下，体重在80公斤左右。从事体力劳动。经济状况较差。未婚或离异，独自居住。家庭住址及工作单位就在案发地点附近。住宅空间狭窄，为继承长辈遗产或者租住。凶手喜欢吃麻辣类食品，可能伴有饮酒的习惯。个人卫生习惯较差，不修边幅，可能蓄有胡须。\n最重要的是，凶手可能有某种精神病性的精神障碍。",
            "summary": "这起案件涉及两起相隔八天的杀人案件，案发地点相近，时间在下午1点至2点半之间。凶手表现出无计划和规律的作案特点，使用现场物品作为凶器，并在现场留下大量证据。死者身上和衣物上的黄色油膏状物质含有动物油脂和多种生物碱，表明凶手可能食用过麻辣食品。通过对这些线索的分析，警方初步推断出凶手为30至40岁的男性，从事体力劳动，经济状况较差，未婚或离异，居住在案发地点附近。此外，凶手可能患有某种精神病性的精神障碍。"
        },
        {
            "id": 3,
            "content": "方木的理由是：凶手在两次作案前都曾经食用过麻辣类食品，并且，调拌用的麻油里含有罂粟壳。这绝非巧合那么简单。也许罂粟壳就是刺激他强奸杀人的原因之一。一般人食用了含有罂粟壳的食物，比如火锅底料等等，至多会产生成瘾性，但绝不会疯狂到去犯罪。如果方木的推测成立，那么凶手肯定患有某种精神病性的精神障碍，在罂粟碱、吗啡等毒素的刺激下，实施强奸杀人行为。而且，方木认为，凶手极可能在短期内再次作案，且作案地点就在方圆五公里以内。\n专案组采纳了方木的意见，并在全市范围内下发了协查通告，同时，对全市范围内的餐饮场所进行调查，特别是麻辣火锅店等川菜饭店。",
            "summary": "方木根据凶手作案前食用麻辣类食物和麻油中含罂粟壳的情况，推断罂粟壳可能是刺激凶手强奸杀人的原因之一。他认为凶手可能患有精神病性的精神障碍。专案组采纳方木意见，在全市范围内下发协查通告并对餐饮场所进行调查。"
        },
        {
            "id": 4,
            "content": "正当侦查工作紧锣密鼓地进行时，一名蔡姓妇女在丈夫的陪同下前来报案。蔡某称：昨天下午两点左右，在服装批发市场从业的蔡某回家拿户口本办理医保，并嘱咐丈夫请假回家等候。进入位于锦水小区5号楼1单元的楼道后，蔡某发现身后有人跟随。联想到近期发生的强奸杀人案，蔡某十分紧张。因不确定丈夫是否已经到家，蔡某快步登上3楼后，在自家的304室门前掏出钥匙开门。这时，蔡某的丈夫听到门响，就把门打开了，恰好看到一名男子站在妻子身后，作势要将其推入室内。见蔡某的丈夫出现，男子扭头就跑。据两名报案人回忆，男子身高在170cm以上，体格健壮，头发短且粗硬，方脸，蓄有胡须。身着一件短袖灰蓝色衬衫，类似工装。至于其他体貌特征，因事发突然，两名报案人均没有注意。\n案发当天，正是第二起杀人案案发后的第七天，而锦水小区距离前两起案件的发案地均不超过三公里。\n这无疑是一个重要线索，并且在某种程度上验证了方木的推断。专案组立刻找专家制作嫌疑人的模拟画像，并下发至全市各分局及派出所。方木在这一新线索的基础上，提出嫌疑人所患精神障碍也许是间歇性的，发病周期在七天左右。同时，他建议缩小对餐饮场所的排查范围，仅限于宽平区，重点排查低档小吃如麻辣烫之类，尤其是案发现场附近。\n在他看来，凶手身体强壮，基本可以排除吸毒的可能。那么，罂粟壳应该不是他满足毒瘾所需要的。同时，罂粟壳被掺进麻油膏里，凶手在自家食用的可能性不大。因为，普通人很难购买到罂粟壳，更别说是掺好罂粟壳的麻油膏。由此推断，凶手应该是在外用餐时食用了含有罂粟的麻辣类食品。从罂粟壳的成瘾效果来看，凶手必然在短时间内反复多次食用这种食品。作为一个经济状况较差的体力劳动者，他不可能频繁出入高档餐饮场所。因此，他只能选择那些低档小吃，其中，价格低廉的麻辣烫是最有可能的。\n专案组的全部人马都派下去搞排查。\n方木没闲着，也来到案发现场附近去碰碰运气。",
            "summary": "一名蔡姓妇女在其丈夫陪同下报案，称在回家拿户口本办理医保时被尾随。丈夫看到一名男子试图将妻子推进室内，男子身高170cm以上，体格健壮，短发，方脸，蓄胡，穿灰蓝色短袖衬衫。案发当天是第二起杀人案后的第七天，锦水小区离前两起案件发案地不到三公里。方木根据新线索提出嫌疑人可能患有间歇性精神障碍，发病周期为七天。他认为凶手可能在食用含有罂粟的麻辣类食品后产生依赖，因此缩小排查范围至宽平区低档小吃店。专案组展开全面排查。"
        },
        {
            "id": 5,
            "content": "在调查走访中，得知有一家麻辣烫非常有名，虽然门脸不大，且位于某居民小区内，但每天顾客盈门，甚至有人坐很远的公共汽车来吃一碗。\n方木的直觉告诉他，凶手就在这家麻辣烫的食客之中。\n前往调查几次之后，在上一次案发后的第七天中午，方木再次来到这家麻辣烫。\n果真，他“偶遇”\n了那个大胡子食客，并且在他身后目睹了整个“发病”\n过程。\n朱志超，男，36岁，汉族。\n捕前系c市同发热力公司装卸一车间的工人。\n1992年，朱志超技校毕业后，顶了父亲的班，进入同发热力公司工作。\n1997年1月，朱志超同本单位女工傅华结为夫妇，并和朱志超的父亲一起居住在同发热力公司家属区中。\n这套住宅是同发热力公司的前身——c市第二热电厂分配给朱志超的父亲的。\n房屋面积为44平方米，且距离三个案发地点都没有超过五公里。",
            "summary": "侦探方木发现了凶手朱志超。朱志超是一名36岁的装卸工，与妻子傅华居住在距离案发地点不超过五公里的同发热力公司家属区。方木通过多次调查走访，终于在第七次案发后，在这家麻辣烫店“偶遇”了朱志超，并在他发病时目睹了他的真实面目。"
        },
        {
            "id": 6,
            "content": "同年7月，朱志超的父亲病逝。\n1999年，朱志超夫妇协议离婚，没有子嗣。\n之后，朱志超一直居住在父亲留下的房子里，没有再婚，也没听说他交往过女朋友。\n据朱志超的工友讲，朱志超平时沉默寡言，干活时很下力气，所以，一直和大家相处得不错。\n但是，一些比较熟识的工友说他这人有些怪毛病，每隔一段时间就变得情绪暴躁，稍稍招惹他，轻则挨骂，重则挨打。\n可是，几天后又会恢复常态。\n工友们背地里说他这是“来月经”\n朱志超离婚后，精神状态变得越发不可捉摸，并有数次拦截、骚扰本单位女工的情况。\n单位领导念在他是老员工的后代，又离了婚，于是就安排调解赔钱了事。",
            "summary": "1999年，朱志超在父亲去世后与妻子离婚，独居并专注于工作。他的工友描述他沉默寡言，但努力工作。然而，朱志超有时会变得情绪暴躁，导致他与工友之间的关系紧张。离婚后，朱志超的精神状态变得更加不稳定，甚至多次骚扰本单位的女工。由于他是老员工的后代且已离婚，单位领导选择调解解决此事。"
        }
    ]
}