{
    "chapter_title": "第四章  报应(1)",
    "chapter_summary": "一名普通的数学老师魏明军在教导学生时过于严厉，导致学生于光自杀。这一事件引发了广泛的关注和争议，魏明军受到了学校的处分，他的家庭也受到了网络暴力和骚扰。警方调查后发现于光的家属并非凶手，开始寻找其他嫌疑人。在这个过程中，方木因为向一个即将被送劳教的问题女孩求婚而引起了大家的关注。尽管女孩被免于送劳教，但陈警官对方木和女孩的关系感到好奇，这个消息很快在分局传开，包括米楠在内。会议结束后，米楠消失了，方木希望她能追问自己求婚的原因，但又知道无法解释。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "2011年9月12日，c市第47中学发生一起杀人案。现场位于教学楼二层初二·四班教室里。教室为单向内开木质门。室内有木质桌椅46套。死者魏明军，男，33岁。尸体全身赤裸，位于教室东北角地面上，尸体头西脚东，呈跪伏状，尸身附近有大量血迹，左侧摆有一中号白色塑料桶，内容物约2200毫升，呈黑褐色，经鉴定为死者本人的血液。死者四肢均被束缚，左手腕被内径为6.5cm的铁质铐环锁在教室东侧暖气管道上，右手腕被长约1.45米的铁链锁在教室东北侧后门把手上。双脚均被长约0.95米的铁链锁住，并连接在较长的铁链上。通过对现场地面足迹及残留手印进行收集处理，除从尸身前方血泊中提取到半枚带血足迹外，未发现有价值的线索。对教室内各处手印的提取和处理也未获特别发现。\n从尸体检验情况来看，死者体态中等，尸长176cm，发长5cm，尸斑浅淡，压之褪色。后脑部有血肿，头皮破损，左手腕见一横行切割创，长3cm，探查手腕创口，可见动脉横断。左前臂有流注状血迹。经分析，死因为失血性休克，致死方式为锐器切割，死亡时间约为当日凌晨两点左右。在现场共提取痕迹及物证若干，没发现凶器和死者的衣物，怀疑已被凶手带走。其中部分物证比较特殊，耐人寻味。\n从现场的情况来看，死者双手均被束缚，在腕动脉被切开后，无法通过指压的方式延缓血液流失。死者在失血过程中，并未主动呼救（然而，从现场情况来看，呼救是毫无意义的。当晚的值班员廖忠曾陷入深度昏迷，案发时仍处于意识模糊状态。经查，在廖忠当晚饮用的茶水中发现强效麻醉剂），而是做了一件奇怪的事——做数学习题。\n在现场发现一支钢笔（无墨水，笔尖有凝固血液）、一本初中数学习题集（已翻开至73页）以及空白a4打印纸若干，死者似乎在计算所有习题并求得答案的和。结合现场发现的保密箱，警方认为可以将死者奇怪的行为解释为获取密码。警方无从获知保险箱密码，将其撬开后，发现了死者的手机（呈关机状态）。由此，警方推测，保险箱密码应该与那本初中数学习题集中的试题答案有关系，那是死者逃离绝境的唯一希望，可惜，密码破解只进行到一半的时候，最后一丝生命已经悄然抽离他的身体。\n杨学武代表分局做了现场重建分析。死者曾在案发前一天下午5时许离开学校，但并未回家，直至次日早晨尸体被发现。期间，死者家属曾多次拨打其手机，均被提示处于关机状态。杨学武认为，凶手是在校外通过钝器击打的方式将死者魏明军制服，而后用机动车辆将其带至案发现场。事前，凶手曾在值班员廖忠的茶水中加入强效麻醉剂，而c市第47中学的校园设施较为陈旧，并未安装视频监控系统。因此，凶手在廖忠陷入昏迷后，顺利将魏明军带至初二·四班教室。他将魏明军的衣物除去，束缚其双手，并将其手机锁于保险箱中。而后，凶手切开魏明军的腕动脉，强迫他用钢笔蘸血解题以获取保险箱密码。魏明军在此期间拼命解题，同时胡乱按动保险箱密码盘，并留下多处带血指印。终因失血过多，魏明军于凌晨2时许死亡。\n这显然不同于一般意义上的凶杀现场，但警方很快从中解读出凶手的动机。\n报复。\n这个结论，来自于死者的特殊身份。",
            "summary": "2011年9月12日，C市第47中学发生了一桩奇特的杀人案。死者魏明军在被束缚双手且失去意识的情况下，仍努力解答数学题以求逃脱。警方经过调查和现场重建，推断出凶手可能出于报复目的杀害了魏明军。"
        },
        {
            "id": 1,
            "content": "死者魏明军虽然只是一名普通的中学数学教师，但是近期却成为c市市民关注的焦点人物。起因，是一个十四岁的孩子的死。\n这个叫于光的孩子是c市第47中学初二·四班的学生，班主任正是魏明军。于光的学习成绩较差，数学成绩尤甚，排名垫底是家常便饭。身为数学教师兼班主任的魏明军对此颇为恼火。据知情的学生讲，魏明军经常在数学课上提问于光，回答不出来，就让他整节课都站着听课，有几次甚至动手体罚。在9月初的月考中，初二·四班的整体成绩不佳，数学成绩更是在年级排名中位列倒数第一。魏明军觉得自己很没有面子，认为于光拖了全班的后腿。责骂一番后，魏明军扔给于光一本习题集，要求他在当晚做完全部习题，否则第二天就别来上学。\n据于光的母亲讲，孩子当晚做题至凌晨1点多，家长多次要求他去睡觉，均被于光拒绝。孩子哭着说，如果做不完这本习题集，老师不会饶了他的。凌晨4时许，十四岁的于光从自家七楼窗口一跃而下，当场身亡。\n事发后，于光的家长多次到学校讨要说法，沟通无果后，向新闻媒体通告了此事。一时间，市内多家媒体纷纷跟进，c市电视台新闻频道“c市导报”节目更是连续三天进行跟踪报道。在新闻媒体和公众舆论的压力下，第47中学对魏明军做出了处分决定：撤销班主任职务，扣发当年奖金，取消当年评优资格，并给予行政记过处分。然而，这一切并没有因此而画上句号。事件始末及相关新闻报道被上传至网络后，各种来自网民的侮辱和谩骂铺天盖地而来。随便打开任何一个网络搜索引擎，“魏明军”都是热点词汇，且都与“禽兽教师”、“人渣”这样的词相互关联。甚至有人提出要让魏明军以命抵命，赞同者还为数不少。近一周来，魏明军家中的玻璃数度被砸，他本人更是接到了无数恐吓和辱骂的电话。魏明军自知理亏，因此没有选择报警，而是咬牙承受，指望时间能平复公众的愤怒。然而，他没能等到那一天。\n根据凶手的动机为报复这一思路，警方将嫌疑人锁定在于光的家属身上，并依法对于光的父亲于善平进行了传唤。\n于善平，男，42岁，c市车辆厂工人。在警方传唤于善平的时候，他正在市47中学门前燃放鞭炮，并在现场打出“天理昭昭，恶有恶报”的横幅。校方劝阻无果后，拨打110报警。附近的派出所出警后，并未强力阻止于善平的违法行为，而是予以口头警告了事。校方表示不满，指斥警方不作为。出警的警员只说了一句话：人之常情，可以理解。\n于善平接受传唤后，仍处于情绪激动的状态中，对魏明军被杀一事反复说他是罪有应得。被问及案发当晚的行踪时，于善平称在医院陪伴因过度悲伤而入院治疗的妻子。经查，于善平所言属实。而且，通过对于善平的经济状况和社会关系的调查，基本可排除于善平雇凶杀人的可能。至此，于善平的作案嫌疑被排除。\n方木也认为凶手不是于善平，从现场的情况来看，凶手是在极其冷静的心态下安排布置了一切。换做于善平，恐怕没有耐心让魏明军慢慢死去，而是恨不得操刀将其大卸八块而后快。此外，如果杨学武的现场重建分析大致符合案件真实情况的话，那么凶手应该是一个心思缜密，处事冷静，具有相当体力、反侦察能力，经济状况较好的人。而这些人格特质，都是于善平不具备的。\n这个结论同样是令人生疑的，一个看似与本案的被害人无关的人，怎么会以“报复”为动机杀人呢？\n难道，真的有所谓“替天行道”的侠客？",
            "summary": "一名普通中学数学教师魏明军在教导学生于光过程中，对其严厉对待并导致于光自杀。此事件引发广泛关注，魏明军受到学校处分。然而，事件在网络上引起更多争议和谩骂，魏明军家庭遭受骚扰。警方调查后排除于光家属作案可能，寻找其他嫌疑人。"
        },
        {
            "id": 2,
            "content": "方木发言后，案情分析会陷入一片沉默。不少人抬起头偷偷地瞟着方木，目光中有好奇，也有猜疑。方木清楚，这并不是因为他的分析，而是因为他在案发当天下午向一个即将被送劳教的问题女孩求婚。\n廖亚凡当然没有被送劳教，其中既有方木的恳求，也有边平疏通关系的作用。被打伤的陈姓警官虽然勉强同意不再追究，但他对方木和女孩之间的关系显然更加好奇，四处打听廖亚凡的身世。结果，不到半天的时间，整个分局都知道了这件奇闻。\n其中当然包括米楠。\n在整个案情分析会上，米楠始终低着头，在手中的笔记本上写写画画。方木几次望向她，却没有得到任何回应。被问及足迹勘验的情况时，她只回答现场提取的足迹较模糊，仍需时日加以分析，之后就不再开口了。\n散会之后，方木有意留到最后才走，可是一眨眼的工夫，米楠就不见了。\n方木在会议室门口张望半天，仍不见米楠的踪影，只得悻悻地向门外走去。\n他想和米楠说点什么，甚至希望米楠有所追问。\n可是方木心里也清楚，自己无法解释求婚这样的举动，而且，从某种意义上来讲，也无须向米楠解释。",
            "summary": "在案情分析会上，方木因为向即将被送劳教的问题女孩求婚而引起了大家的关注。尽管女孩未被送劳教，但陈姓警官对方木与女孩的关系感到好奇，导致这个消息迅速传遍分局，包括米楠在内。在会议上，米楠一直低头记录，没有回应方木的目光。会后，方木试图寻找米楠，但她已经消失。方木心中希望米楠能追问，但又知道自己无法解释求婚的举动。"
        }
    ]
}