{
    "chapter_title": "第三十一章  城市之光(3)",
    "chapter_summary": "方木担心女友廖亚凡在寒冷天气下会生病，特意为她购买了衣服和鞋子。在市人民医院，他与廖亚凡的同事江亚相识，并了解到廖亚凡的好品质。江亚因为无法丢下生病的女友魏巍，无法像方木一样陪伴廖亚凡。方木提议帮助江亚照顾孩子，以便他能出门进货。廖亚凡试穿了新衣服，虽然鞋子稍大但她很满意。然而，方木突然接到紧急任务，不得不离开医院。在和平区法院，他发现了一辆可疑的黑色商务车，并在任川家中排查后确认无异常情况。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "他忽然想到，廖亚凡一直还穿着网面的运动鞋，这样的天气下，肯定会冻坏的。他不由得连连责怪自己的粗心，随即又为自己开解：最近工作太忙了，每天只能在下班后见廖亚凡一面，对她有所忽略也是难免。然而，想来想去，还是无法摆脱越来越强的内疚感。\n方木看看手表，现在还不到12点半，还是法官们午休的时间。他犹豫了一会儿，委婉地跟另外两个同事说要出去办点事，并保证很快回来。他们正闲得发慌，很痛快地答应了方木的要求。\n方木立刻跑去发动自己那辆吉普车，开到附近的一家商场，买了一件紫色的羽绒服和一双棉皮靴。买鞋的时候，他实在不知道现在流行的款式是怎样的，第一个想法居然是打给米楠咨询一下。刚摸出电话，方木就意识到万万不妥，也被自己的念头吓了一跳。\n情绪随之黯然，方木再也无心挑选，随便买了一双就马不停蹄地奔向市人民医院。\n廖亚凡却不在护工休息室。几个中年女护工显然知道方木就是廖亚凡嘴里的“未婚夫”，一边带着笑意不住地打量他，一边掩嘴窃窃私语。最后，还是上次那个打毛线的女护工告诉方木，廖亚凡在二楼的19号病房里。\n方木道谢之后，拎着购物袋又去了219病房。\n这是一间单间病房，廖亚凡正在擦地。凑巧的是，江亚也在病房里，站着和一个女护士说话。\n看到方木进来，廖亚凡非常惊讶。\n“你怎么来了？”她下意识地掏出手机看看时间，“这才几点啊？”",
            "summary": "方木因担心女友廖亚凡在寒冷天气下会生病，所以在午休时去买衣服和鞋子送给她。他在商场购买了一件紫色羽绒服和一双棉皮靴后，赶到市人民医院寻找廖亚凡。原来她在219病房擦地，而她的同事江亚也在场。方木的出现让廖亚凡感到惊讶。"
        },
        {
            "id": 1,
            "content": "江亚和女护士也齐刷刷地把目光投向方木。在这样的注视下，方木显得很不自在，他拎起手中的购物袋，结结巴巴地说：“下雪了……我给你送衣服和鞋子……”\n廖亚凡的脸腾地红了，看上去却很愉快。她接过方木手里的购物袋，有些不好意思地对女护士说：“南姐我去试一下，很快就回来。”说罢，她就放下拖把，一路小跑出了病房。\n南护士笑着答应了，转身打量着方木。\n“你就是小廖的男朋友吧？”南护士的眼神中透出一丝欣赏和羡慕，“你对她可真好。”\n“上次见面时我就觉得奇怪，不过没好意思细问。”江亚也说道，“方警官你眼光不错，小廖是个挺好的女孩。”\n方木不知该说什么好，只能挤出一个微笑作为响应。\n“那就这样，你放心吧。”南护士又转向江亚，“后天一早就回来，是吧？”\n“对。”江亚的表情恳切，“给你添麻烦了。”\n“别客气。这也是我该做的。”说罢，南护士冲方木摆摆手，转身走出了病房。\n房间里只剩下方木和江亚两个人。四目相对，江亚先笑了笑，拉过一把凳子示意方木坐下。",
            "summary": "方木为了给女朋友廖亚凡送衣服和鞋子，在下雪天来到医院。廖亚凡收到礼物后很高兴，与女护士南姐分享了这份喜悦。南护士对方木表示赞赏，并告诉他和江亚廖亚凡是一个很好的女孩。随后，南护士离开病房，留下方木和江亚两人交谈。"
        },
        {
            "id": 2,
            "content": "“今天是特意来给女朋友送衣服和鞋子？”\n方木搔搔后脑勺：“算是吧。”\n江亚轻轻地笑起来：“真是个好男人啊。”\n“哪里。”方木摆摆手，目光投向躺在病床上的女人，“和你相比，我可差远了。”\n“唉，我是没办法。”江亚坐到床边，拉起女人枯瘦的手慢慢摩挲着，“总不能丢下她不管。”\n女人虽然一直沉睡，脸色却还算红润。也许是肌体的本能感应到江亚的动作，双颊各飞起一片潮红，呼吸也略略急促。\n江亚伸出手，在她的额头和脸颊上温柔地抚摸着。\n“我相信，她能听到我说话。”江亚的动作轻缓，似乎女人是一件无比珍贵、脆弱易碎的瓷器，“总有一天，她会醒来的。”\n方木下意识地看看病床前的患者卡片。魏巍。",
            "summary": "方木特地来给女朋友送衣服和鞋子，并称赞江亚是个好男人。江亚因为无法丢下生病的女朋友魏巍，所以不能像方木那样。江亚坐在床边抚摸着魏巍的手，相信她总有一天会醒来。"
        },
        {
            "id": 3,
            "content": "他忽然觉得这个名字似曾相识，不自觉地轻声读了出来。\n江亚察觉到方木的异样，笑了起来。\n“是呀，《谁是最可爱的人》。”他转头面向女人，似乎在自言自语，又像是在跟女人聊天，“你就是最可爱的人。”\n看到这令人心酸的一幕，方木的心下也有些黯然。\n“她这样……”方木试探着问道，“已经多久了？”\n“半年多了。”江亚平静地说，“医生说，她恢复得挺不错的。”\n“什么原因造成她昏迷的，疾病，还是事故？”\n“她这里长了个瘤子，需要动手术。”江亚指指自己的脑袋，“结果，下了手术台之后就再没醒过来。”\n“哦？”方木瞪大了眼睛，“为什么？”\n“不知道。”江亚摇摇头，“我要求主治医生解释的时候，才发现病历什么的，统统都被修改了。”\n“这么说，医院有责任？”\n“我觉得是。不过医院不承认，只是答应留院观察，费用全免。”江亚轻叹一声，“我手里没有证据，也只能听医院的安排。”\n方木见他说得无奈，心下也颇为不忍，想了想，岔开了话题。\n“刚才听你和南护士聊天——怎么，要出门？”\n“是的，进一批货。”江亚也很快就调整好情绪，“委托南护士帮我照顾魏巍。好在时间不长，最多一天而已。”\n“嗯，如果南护士忙不过来，亚凡也可以来帮忙。”\n江亚笑笑：“好，谢谢了。”\n“不过，二宝怎么办？”方木想了想，“要不，先接到我家去？”\n“没事。我让我的店员照顾二宝。”江亚拍拍方木的肩膀，“你放心吧，只要给小家伙准备足够的食物，他很乖的。”\n方木半是好笑半是无奈地摇摇头，说道：“这小家伙，馋猫一个啊。”",
            "summary": "方木和江亚讨论了一个名叫魏巍的女人已经昏迷半年多的原因。江亚怀疑医院有责任，但没有证据证明。方木建议江亚出门进货时，将他的孩子二宝送到方木家照顾。江亚同意并感谢方木的帮助。"
        },
        {
            "id": 4,
            "content": "正说着话，廖亚凡兴冲冲地闯进来。她穿着新羽绒服和棉皮靴，站在病床前转了一圈。\n“怎么样，好看么？”\n方木上下打量了一番，看衣服还勉强合身，就问道：“鞋子合脚么？”\n“还行。”廖亚凡倒是挺大度，“稍微有点大，不过没关系。”\n“方警官很细心。”江亚笑着说，“亚凡够幸福的。”\n廖亚凡粲然一笑，双眼闪闪发亮地盯着方木。方木慌忙垂下眼睛，看看手表说：“那我先走了，下午还得上班。”\n说罢，他和江亚挥手告别，走出了219病房。刚迈出几步，就听到身后一阵清脆的脚步声。\n方木回过头，廖亚凡连蹦带跳地跑过来，一把挽住他的胳膊，笑嘻嘻地说：“我送你出去，顺便把衣服换下来。”\n“换了干吗？”方木稍稍挣扎了一下，“就这么穿着吧。”\n“不，干活时穿这个怪可惜的。”廖亚凡低头瞧瞧光可鉴人的皮靴，“反正医院里也不冷——下班后再穿。”\n“行，随你。”方木无奈地摇头。\n直到方木的车开出很远，还能看到廖亚凡在冲自己挥手。漫天风雪中，她很快就变成一个紫色的小点，最后完全消失了。\n方木从倒车镜里收回视线，廖亚凡收到礼物时的欣喜若狂让他感到更加歉疚。这个女孩在叛逆、狂躁的外表下，隐藏的是一颗卑微到极点的心。\n从今天开始，对她好点。\n方木对自己说。\n大约十五分钟后，和平区法院的大楼出现在前方。因为这场突如其来的暴雪，交通显得有些拥堵。在一个路口足足等了五分钟之后，绿灯终于亮起。方木刚踩下油门，衣袋里的手机就响了。方木瞄了一眼，是同一监护小组的同事，他拿起耳机塞进耳朵，又按下接听键。\n“喂？”\n“快回来，出事了！”",
            "summary": "廖亚凡为方木买了一件新羽绒服和一双棉皮靴，并在病房里试穿给他看。方木关心地问鞋子是否合脚，廖亚凡表示稍微有点大但没关系。方木离开后，廖亚凡决定下班后换上衣服。方木带着对廖亚凡内心的理解离开，但在路上接到同事电话，发生了紧急事件需要他回去。"
        },
        {
            "id": 5,
            "content": "方木心头一凛，脚下也猛然发力。吉普车在湿滑的路面上晃了一下，风驰电掣般向和平区法院驶去。\n方木一直把车开到法院大楼门口，跳下车的同时，他向停车场方向扫了一眼，那辆黑色商务车还停在原地，车门却大开。是什么让他们慌张到连车门都来不及关？\n他的心头忽然涌起一股不祥的预感，上午还戏言让“城市之光”把任川宰了得了，不会这么邪门吧？\n方木来不及多想，拔腿就往楼上跑。刚跑上二楼，就看到几个法警像没头苍蝇一样在走廊里团团乱转。方木抓住其中一个，掏出警官证在他眼前一晃，厉声问怎么回事。\n那个法警一脸惊慌，结结巴巴地说：“我也不知道……是你们的人说……任川失踪了。”\n方木骂了一声，指示法警立刻封锁法院大门，任何人都不许出去。这时，杨学武的电话又打进来了。\n电话刚一接通，他就直接告诉方木，从手机定位的结果来看，任川的手机还在法院里，位置在大楼东侧。手机呈接通状态，但是没有人说话，只听见隐隐的水声。\n方木的大脑飞速地转动着，转身向四楼跑去。跑到三楼缓台的时候，正好看见负责贴身保护任川的警察从楼上跑下来。看得出他精神高度紧张，手里拎着的九二式手枪机头大张。方木急忙拦住他询问情况。后者已经跑得说不出话来，按着胸口喘了好一阵，才断断续续地把情况说明白。\n大约十分钟前，他见任川还在办公室里看案卷，一切平静如常，就溜到楼梯间抽烟。一根烟还没抽完，忽然接到专案组的电话，说任川的手机突然拨通了那部专线报警电话。他立刻返回任川的办公室，发现已经人去屋空。他慌了神，急忙通知楼下接应的同事立刻上楼搜寻任川。",
            "summary": "方木驾驶吉普车赶往和平区法院，途中发现黑色商务车停在原地，车门大开。他预感到可能有意外发生，迅速跑到法院寻找任川。法警告诉他任川失踪，手机在法院东侧传来水声。方木判断任川可能仍在楼内，立即封锁法院并向上级汇报情况。"
        },
        {
            "id": 6,
            "content": "“他们俩呢？”\n“应该还在楼里。”\n方木让他用步话机联络其余两名同事，搜查三楼到一楼，重点放在东侧卫生间里，自己则快速跑向四楼东侧卫生间。\n这是距离任川办公室最近的卫生间。然而，卫生间里空空如也。方木迅速查看了一下，没有搏斗和厮打的迹象。他吸吸鼻子，在淡淡的空气清新剂味道中，似乎也没有乙醚之类的残存气味。\n他没有多停留，拔腿又向五楼跑去，东侧卫生间里也是空无一人。此时，方木已经跑得两腿发软，他不敢休息，咬着牙，沿着楼梯直奔六楼而去。\n刚跑到六楼的卫生间门口，方木手机又响起来。\n“找到他了，二楼东侧卫生间。”同事的声音如释重负，却透着一丝怒意，“那混蛋没事！”\n方木应了一声，感到浑身的毛孔瞬间张开，汗水一下子就湿透了衬衫。\n他靠在墙上喘了几分钟，才迈开酸痛的双腿，慢慢地下楼。\n刚转入二楼走廊，方木就看到杨学武带着几个人大步走来。他的脸色铁青，见到方木也只是微微点头，低声问道：“人呢？”\n方木指指东侧卫生间。小组的其他三个同事站在门口，脸色悻然，见杨学武过来，都自觉地让开一条路。\n杨学武看也不看他们，径直走进卫生间。任川一脸紧张地靠窗而立，手里还捏着那部惹祸的手机。\n杨学武一脚踢飞了摆在门旁的水桶，半桶清水哗啦一声泼洒出来，转眼就流到了任川脚边。\n任川本能地躲开，却没躲过杨学武的手。他一把拽住任川的衣领，鼻子几乎要凑到对方的脸上。\n“你搞什么鬼？”杨学武的声音虽低，却透出刺骨的寒意，“玩我们，是吧？”\n任川的脸憋得通红，连连否认：“不小心按到的……刚才上卫生间……真的，我不是有意的……”",
            "summary": "方木与同事们正在寻找失踪的任川。起初，他们在三楼东卫生间未发现任川，随后在五楼、六楼卫生间也未能找到。同事们在二楼东卫生间找到了任川，原来他是无意中被手机铃声暴露了位置。杨学武发现后，质问任川为何捉弄他们。"
        },
        {
            "id": 7,
            "content": "大家急忙上前把杨学武拉开，生怕他会动手打人。杨学武甩开众人的手，先是四下扫视一圈，最后从紧抿的嘴唇里蹦出几个字。\n“继续吧。”随后，他伸出一只手，冲任川点了点，却什么都没说，只是狠狠地瞪了他一眼，转身走了。\n方木始终抱着肩膀冷眼旁观，看杨学武离开，也招呼小组的另外三个同事下楼。\n回到车里，两名同事忍不住大骂任川。方木的心情也很不好。任川摆明了是在考验警方的反应能力，否则不会从四楼跑到二楼去上卫生间。他既要依靠警方的保护，还不信任警方。估计“城市之光”发出的死亡威胁已经快把他折磨得精神分裂了。\n终于挨到下班，五点之后，法院大楼内的人陆陆续续地走了出来。很快，方木就看到任川提着公文包走向停车场，身后是那个依旧板着脸的警察，紧跟着任川坐进了他的蓝色马自达轿车。\n方木拍拍趴在方向盘上打瞌睡的同事。随即，两辆车一前一后驶离和平区法院。\n一路无话。半小时后，任川和监护小组回到了任川居住的蓝岸名苑小区。",
            "summary": "在法院，杨学武与任川发生冲突，众人试图阻止。杨学武离开后，方木带领同事护送任川回家。在车上，同事们抱怨任川的不信任，而方木心情也不好。晚上，任川和监护小组回到蓝岸名苑小区。"
        },
        {
            "id": 8,
            "content": "a座17号楼下，一辆白色面包车早已停在车位上。随着黑色商务车驶近，面包车的前灯闪烁了几下。商务车也作出同样的回应。\n停好车后，方木下车，任川把车锁好之后，老老实实地站在楼门前，等待面包车上的人。\n一个警察跳下面包车，和方木打了个招呼。\n三个人一起上楼。\n电梯停在18楼。\n三人鱼贯而出，任川打开家门后，方木先进门，在房间里四处查看一番后，对站在客厅门口的任川和那个警察说无异常。",
            "summary": "一辆白色面包车停在17号楼下，与一辆黑色商务车互动。方木从商务车下来后，与任川和一名警察一起进入电梯，到达18楼。方木在任川的家中检查后，确认没有异常情况。"
        }
    ]
}