{
    "chapter_title": "第三十七章  公决(3)",
    "chapter_summary": "警察方木和他的搭档米楠努力阻止恐怖分子“城市之光”的破坏行动。在一场激烈的爆炸中，他们的同事任川英勇牺牲，但他们成功地逃离了现场。在这个过程中，方木了解到任川并非一个无良法官，而是在为正义而战。在救护车上，方木突然要求停车，然后冲进一家网吧，寻找已经投票的人。他严厉地询问他们是否已经投票，并在发现有人未投票时进行拘留。这引起了网吧内其他上网者的恐慌，他们开始报警并猜测方木的身份。方木误以为是“城市之光”杀了人，情绪激动地拿着枪指责众人。网吧管理员试图报警，但被杨学武阻止。杨学武试图安抚方木，但方木仍坚持要找到凶手。两名警察上前制服了方木，将他带走。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "突然，方木的余光中闪过一个人影。他下意识地扭头看去，米楠拎着足迹箱冲了进来。\n“谁让你进来的？”方木又急又气，伸手扳住米楠的身子，“赶快给我出去！”\n米楠一把推开他，把足迹箱摆在任川脚下打开，拿出镊子、剪刀和裁纸刀递给杨学武。\n“现在没有排爆工具，这些你应该能用得上。”\n说完，她就拿出一张a4纸，在上面刷刷地写了几个字之后，双手举起，放在摄像头前。\n视频画面里立刻出现一张白纸，上面写着：现场还有警察，不要投票了，你们在杀人！\n顿时，投票的速度明显降低。\n米楠争取的时间宝贵，方木和杨学武也不敢有丝毫耽搁。他们拿着剪刀和裁纸刀，小心翼翼地剥开包裹外层的黄色胶带纸，一大包炸药露了出来。\n杨学武咬着牙，一根根拨弄着那些密密麻麻的电线，终于选择了一根，看了看方木，又看了看米楠。\n米楠点点头，伸手握住了方木的手。\n这个动作让杨学武的表情一变，随即，决绝的神情又回到了脸上，手上一用力，电线被拔了出来……\n任川呻吟一声，闭上了眼睛。\n这一秒钟宛如一个世纪那样漫长，然而，平安无事。\n杨学武似乎摸到了一些规律，手上的动作更快，转眼间，又有几条电线被拔了出来。\n难道真的能创造奇迹？方木的心底涌起一丝希望。可是，米楠突然叫了一声。\n方木急忙凑到屏幕前，刚刚减慢的投票速度又飙升起来，网络投票器上的数字已经变为9547。\n米楠急了，在摄像头前连连摇动那张a4纸，脸上几乎是恳求的表情。\n杨学武已经猜出身后的情形不妙，双手颤抖起来。\n“停！停下！”任川突然大叫起来，“方警官，手机！录音！”\n方木一怔，随即就明白了任川的意图。\n“谢谢大家，可是，来不及了。”任川依旧满脸是泪，声音却稳定下来，“‘城市之光’是个男性，戴着口罩，不知道样貌，不过他身高一米七四左右，中等体态，手上的力气很大，穿黑色运动衣裤，黑色棒球帽，没有口音……对了，单眼皮，浓眉……我能想到的就这些。谢谢你们，告诉我妈妈……”\n他说不下去了，瞄了一眼投票器，上面的数字已经变为9763。\n“快走，快走！”任川大吼起来，全身剧烈地颤抖着，“来不及了！”\n只剩下两百多张票了，在全国范围内投票，达到一万只是几秒钟的事情。\n杨学武大骂一声，伸手拽起米楠和方木，转身朝屋外冲去。方木挣扎着回头，看到任川热泪盈眶地看着自己，眼中是无限的留恋和惋惜，嘴唇翕动着……\n“告诉他们，我不是无良法官！”\n几乎是同时，任川的最后一句话被淹没在巨大的爆炸声中。\n方木三人只来得及跑出瓦房，就被身后猛烈的冲击力掀翻出去，重重地摔倒在院子里。\n足足几分钟后，方木的身体才在一阵麻木中渐渐恢复知觉。剧痛随后袭来，仿佛刚刚被疾驰的火车迎头撞上。方木的嘴磕在硬冷的地面上，嘴唇破裂，鲜血流在嘴里，一股甜腥的味道直冲鼻腔。\n耳朵里仍然是嗡嗡的回响，脑子里也变得混乱无比。方木艰难地爬起来，大块的碎砖和木片从身上掉落。他顾不得查看身上的伤势，半跪着爬过去拽起米楠。米楠满头满脸都是灰土，头发也散乱开来，整个人蜷缩在地上，手上也是伤痕累累。方木颤抖着拨开她的头发，上下打量着，所幸没在头部看到重伤，躯干和四肢似乎也安然无恙。他强撑着半坐起来，紧紧将米楠搂在怀里。\n米楠的身体先是僵直，随即颤抖，最后完全瘫软下来。泪水从她脸上滚滚而下，嘴巴半张，不知道是呻吟还是痛哭，方木已经完全听不到了。\n杨学武踉跄着爬起来，又跌倒，最终只能坐在地上，愣愣地看着抱在一起的方木和米楠。\n几只手先后伸过来，拍打着方木身上的灰土和碎砖，又把他们搀扶起来。方木的眼前是到处晃动的人影和手电筒光，以及那间已经被炸塌，正在冒出滚滚浓烟的瓦房。\n十几分钟后，方木和杨学武、米楠分别被抬上一辆救护车，送往附近医院急救。在车上，救护员忙着给方木测血压、量心跳、输液。方木一动不动地任凭他们摆布，似乎已经被刚才的猛烈爆炸震糊涂了。\n救护车开进市区，街道两侧一下子明亮起来。各种声响也渐渐传进方木的耳朵，从弱到强，逐渐清晰。他从担架上勉强坐起身来，趴在车窗边向外张望着，感到意识正一点点回到身上。\n爆炸。现场直播。任川。网络投票。城市之光……一个个支离破碎的词汇闪现在方木的脑海中。\n车窗外，这个城市还没有睡去。各色霓虹招牌依旧绚丽夺目，街道上依旧繁华喧闹。穿着入时的男男女女们或结伴而行，或行色匆匆，或笑逐颜开，或凝神不语。\n一个小贩推着铁车一路叫卖，车上的糖炒栗子热气腾腾。\n一对男女在街角深情相拥。",
            "summary": "方木和米楠试图阻止恐怖分子“城市之光”的破坏行动。在激烈的爆炸中，任川牺牲了，但方木、米楠和其他人成功逃脱。方木意识到任川并不是无良法官，而是在为正义而努力。"
        },
        {
            "id": 1,
            "content": "一个孩子看着色泽鲜艳的冰糖葫芦垂涎欲滴。\n一个少女在明亮的橱窗前流连忘返。\n11月29日，一个再普通不过的日子。\n对一些人而言，却是生命中的最后一天。\n救护车拐入一条街道。临街，一块不停变换颜色的霓虹招牌一闪而过。\n方木突然大吼一声：“停车！”\n救护车的驾驶员被吓了一跳，本能地踩下刹车。救护车在路面上滑了一下，最后摇摇晃晃地停在路边。\n方木面无表情地站起来，任由手背上的针头被生生拔出，血珠立刻冒了出来，凝成红红的一点。\n他推开救护车的后门，跳下车，踉踉跄跄地朝街对面走去。\n“e网情深”的招牌下，一扇玻璃门半开半掩。方木抬脚踹开，径直闯进了网吧。\n管理员目瞪口呆地看着这个浑身灰土和血迹的闯入者，正要出言阻拦，一张警官证就戳到了眼前。\n除了门旁的几个人，大多数正在上网的顾客并没有注意到这个摇摇晃晃，似乎随时可能跌倒的警察。他们依旧守在显示器前，一脸兴奋地浏览着、评价着，大呼小叫声此起彼伏。\n“我操，真炸了，炸了炸了！”\n“牛b啊，太狠了……”\n方木拽起身旁的一个网民。这个十八九岁的男孩正在玩魔兽争霸，他一脸迷惑地看着这个形如疯癫的男子，手上还咔哒咔哒地点击着鼠标。\n方木把他推倒在椅子上，转身去看另一个网民。这个头发稀疏的中年男人正一脸激动地看着视频画面：米楠举着a4白纸焦急地晃动着，身后是忙碌的杨学武和全身僵直的任川。\n方木一把拽住他的脖领，硬把他拉了起来。中年男人猝然受袭，本能地挣扎着。\n“你……你干什么？”\n“你投票没有？”方木逼近他的脸，几乎碰到了他的鼻尖，“说！你投票没有？”\n中年男人惊恐万状地看着眼前这张满是泥灰血渍的脸，颤抖着说道：“你……你神经病吧你……”\n“投没投票？”方木大吼起来，还带着血沫的唾液喷射到中年男人的脸上。\n“……投了……投了。”\n中年男人话音未落，方木已经把他反剪双手，面朝下按倒在电脑桌上，紧接着，“咔嚓”一声上了手铐。\n中年男子杀猪一般地号叫起来。网吧里的其他上网者也被惊动了，纷纷离座而避。很快，在方木身边出现一个无人区。\n“还有谁？”方木摇晃着，似乎被刚才的动作消耗掉了全身力气，“还有谁投票了？”\n人群中霎时一片静默，随即，惊恐的声音在各个角落里响起：“快报警啊。”\n“这肯定是精神病……”\n“是不是那个法官的亲属啊……”\n突然，方木拔出手枪，直直地指向面前一个少年的额头。\n“你投没投票？”\n少年几乎被吓哭了，全身哆嗦着向人群中缩去，嘴里含混不清地嘟哝着没有没有。方木转身，枪口又指向另一个人。\n“你呢，你投票了没？”",
            "summary": "警察方木在救护车上突然要求停车，然后冲进一家网吧寻找投票的人。他在网吧里寻找那些已经投票的人，并询问他们是否投过票。当他发现有人没有投票时，他会严厉地询问他们并进行拘留。这个过程引起了网吧里其他上网者的恐慌，他们开始报警并猜测方木的身份。"
        },
        {
            "id": 2,
            "content": "那个人夸张地用双手遮挡着头脸，连连后退。\n“我没杀人啊，杀人的是‘城市之光’……”\n“你就是凶手！”方木已经几近疯狂，手中的枪轮番指点着眼前那些面目可憎的脸，“凶手！你们都是！都是凶手！”\n网吧管理员躲在柜台后，拿起电话按下三个数字。\n“喂，110么？快来吧，我们这里有一个拿枪的疯子……”\n不等他说完，一只手已经夺过话筒，重重地摔在话机上。\n杨学武转身向方木走去，一只手抱住他的腰，另一只手去夺他手里的枪。\n“方木，算了。”杨学武出乎意料地没有发火，语气中充满悲怆，“你冷静点……”\n方木一把甩开杨学武，看清来人后，疯狂地在杨学武身上翻找着。\n“学武……手铐……快……把他们都抓起来……他们都是杀人犯……”\n杨学武无奈地抵挡着，方木却不依不饶地向他要手铐。\n“手铐……抓人……快点！”\n杨学武苦笑着摇摇头，向身后的两个警察使了个眼色。\n那两个警察心领神会，动作麻利地上前抓住方木，夺下他的枪，拽住他的双臂向外拖去。\n方木拼命挣扎着，双腿在地上胡乱踢踏，直到被拖到门口，还冲着或恐惧或窃笑或麻木的人群嘶声怒吼：“凶手！你们都是凶手！都是凶手！！”",
            "summary": "方木误认为是“城市之光”杀了人，情绪激动地拿着枪指责众人。网吧管理员试图报警，却被杨学武阻止。杨学武试图安抚方木，但方木仍然坚持要抓凶手。两名警察上前制服了方木，将他带走。"
        }
    ]
}