{
    "chapter_title": "第五十三章  忽略(2)",
    "chapter_summary": "方木和江亚探讨了关于廖亚凡死因的疑点。江亚最初相信廖亚凡是植物人，但在方木的揭示下，他们发现廖亚凡实际上还活着。与此同时，方木告诉江亚，他们一直被魏巍利用，并且在犯罪现场留下了字迹。这让江亚开始质疑自己的生活和感情。在故事的高潮部分，江亚决定自首，但方木并不相信。在一个下雪的日子里，廖亚凡因为新靴子而不愿踩雪回家，方木在家中找到了她的痕迹，回忆起他们共度的美好时光，深感悲痛和悔恨。这个故事表达了爱情中的遗憾和对过去行为的追悔莫及。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "只不过，双方都在竭力克制自己。\n会议室外不时有轻轻走动的脚步声。不用说，邰伟、杨学武和米楠正紧张地守在门口。如果这间会议室中有任何异动，他们都会立刻冲进来。\n方木先开口了：“为什么要杀死廖亚凡？”\n江亚揉着红肿的手腕，看了看方木，平静地说道：“看不到魏巍，我不会告诉你任何事情。”\n“你不会看到她的。”方木盯着他，缓慢地摇头，“我也不知道她在哪里。”\n“那是谁把她带走了？”江亚上身前倾，凶狠地逼视着方木，“她是个植物人！如果没有人照顾她，她会死的！”\n看到他焦急的神态，方木突然感到巨大的快慰。\n“她不是植物人。”方木冷冷地说道，“昨天晚上，在龙峰墓园，她和我在一起。”他指指自己脸上的伤痕，“你觉得一个植物人可以做到这些么？”\n江亚瞠目结舌地看着方木，足足半分钟后，才拼命地摇头：“不可能，你在骗我……”\n“我没必要骗你。”方木打断他的话，“如果你不相信，可以去龙峰墓园看看。有一块被烧黑的墓碑，墓主叫孙普。”\n江亚大张着嘴，看看方木，又茫然四顾，似乎对眼前的一切都难以置信。\n“不可能的，她已经昏迷了快一年了……”他眼神发直，喃喃说道，“我每天都和她在一起……”\n“她的确和你在一起，甚至在你外出杀人的那些晚上！”方木继续说道，“每次你杀完人之后，她都会在现场留下一个编码——你知道那是什么？”\n江亚呆呆地看着方木，半晌才问道：“是什么？”\n方木冲门外喊了一声：“学武！”\n有人应了一声，随即就听到一阵匆匆离去的脚步声。\n“你了解魏巍么？你知道她为什么接近你么？”方木重新面向江亚，“你以为那只是一见钟情？”\n“你住口！”江亚突然吼起来，“我不相信，除非我亲眼看到！”\n杨学武并没有让他等太久，几分钟后，他就把一叠复印件摔在江亚面前。狠狠地瞪了江亚一眼之后，杨学武冲方木做了个手势，示意他一有情况就叫人。\n区区几张纸，江亚却翻来覆去地看了好几遍。最后，他无力地把那些印有编码的照片扔在桌上，颓然向后靠去，不说话了。\n“怎么样，是魏巍的字迹吧？”方木平静地说道，“我没骗你，你从始至终都被魏巍利用了。”\n良久，江亚才艰难地开口，声音嘶哑，仿佛一下子苍老了很多。\n“孙普是谁？”他的目光中甚至带有一丝祈求，“那些编码是什么？”\n方木想了想，决定告诉他实情。\n一件往事。九年的隐忍待发。一团迷雾般的过往与现实，渐渐在江亚面前显露出原貌。他的表情从震惊到愤怒，从嫉妒到不甘，最后归于一脸木然。\n听罢，他依旧呆呆地看着方木，直到一声叹息。\n“原来，她那么爱他。”江亚喃喃说道，眼中如梦似幻，“我一直以为，我才是她最爱的人。”\n“该轮到你了。”方木突然攥紧了拳头，声音也颤抖起来，“你为什么要杀廖亚凡，仅仅因为她摔倒了魏巍？”\n江亚把目光转向方木，却仿佛完全听不懂他在说什么，依旧茫然地自言自语：“……每次她看到那些令人生气的人、令人生气的事，都会说，要是他们统统死掉就好了……这个世界就会美好许多……我不能救她，但是我可以给她一个更强大的我，更好的世界……”\n“现在你知道了，你做的这一切都毫无意义。”方木竭力让自己平静下来，“你自首吧。我保证你会得到公正的审判。”\n“自首？”江亚似乎刚刚回过神来，反复念叨着这两个字，仿佛在揣摩这两个字的含义，“自首，自首……”\n突然，江亚笑了一下。随即，他抬起头来，目光炯炯地看着方木。\n“方警官，你还记得我给你讲过的故事么？那个叫狗蛋的孩子的故事。”江亚和刚才的样子判若两人，“那永远只是个故事。”\n“我要你自首。”方木盯着他，一字一顿地说道，“你逃不掉的。”\n“不。‘城市之光’宁可自己熄灭，也不会屈从于不公平的法律。”江亚提高了声音，“也许他过去是为了别人。但是，现在，他是为了自己——我向你保证，你会看到一个更加纯粹的‘城市之光’。”\n方木再也按捺不住，噌地一下站了起来，身下的椅子被他撞倒，轰然坠地。\n几乎是同时，邰伟和杨学武冲了进来，身后还跟着一脸紧张的米楠。\n“你们来得正好。”江亚平静地看着他们，“我刚才说要自首是吧？对不起，我是开玩笑的。”\n他伸出双手。\n“你们处罚我吧。”\n在廖亚凡被害的市人民医院杂物间里，警方没有提取到任何有价值的痕迹。手印和足迹都在凶手作案后被细心地抹去。由于这里是医院的视频监控的死角，在监控录像中也没有发现线索。\n“城市之光”保持着一贯的谨慎作风。\n没有口供。没有证据。江亚在会议室中与方木的对话虽然被警方录音，却没有任何一句话可以当做指控江亚的依据。\n即便他承认，在没有任何刑事证据佐证的情况下，依然不能将他绳之以法。\n江亚因妨碍公安机关正常工作秩序，被处以治安拘留十五天。\n廖亚凡的遗体将做进一步的尸体检验，如果没发现有价值的线索，经方木及赵大姐同意，将在一周内火化。\n入夜。邰伟送方木回家。\n他把车停在楼下，并没有急着走，而是给方木点了一支烟，默默地陪着他吸完。\n“要不，”邰伟小心地看着方木的脸色，“先去我那里住一段时间？”\n方木摇了摇头，起身打开车门下车。\n站在走廊里，站在那扇熟悉的门前，方木竟不敢去开门。足足十分钟之后，他才掏出钥匙。\n进门。开灯。温暖的黄色灯光霎时盈满整个客厅。方木站在门口，像个陌生人似的打量着这里。\n一切都没有变化。一切又有很大的变化。\n那个女孩，已经永远不会出现在这里了。",
            "summary": "方木和江亚讨论关于廖亚凡的死因。江亚声称廖亚凡是植物人，需要人照顾，而方木则告诉江亚，廖亚凡其实还活着，并且昨晚还在龙峰墓园。江亚对此表示难以置信。随后，方木告诉江亚，魏巍一直在利用他，并在他杀人后留在现场的字迹。江亚开始怀疑自己的感情和生活。江亚决定自首，但方木认为他是开玩笑。"
        },
        {
            "id": 1,
            "content": "门口摆着那双旧运动鞋。泛黄的网面，磨起毛边的鞋带，鞋底还带着干涸的泥巴。\n对了，是那天。c市今冬的第一场雪。这傻丫头不肯穿着新靴子踏雪回家……\n方木忽然感到呼吸困难，他移开目光，慢慢地走到卧室门口，犹豫了半天，最后轻轻推开房门。\n顿时，那熟悉的味道扑面而来。\n这是什么味道？方木每天都在这种味道中生活，却从未想过它来自哪里。\n是洗发水？是沐浴液？是香水？还是只属于那个女孩的特殊的体香？\n廖亚凡的味道。\n方木点亮电灯，室内的一切清晰无比。\n床上，是她的被子、她的毛绒抱枕；椅子上，是她的睡衣；桌子上，是她的化妆品和镜子；敞开的衣柜里，是她的衣服。\n一切都和她有关。一切都再和她无关。\n巨大的悲痛猝然袭来，方木摇晃了一下，扶住门框才勉强站定。\n所谓心痛，并不是心理感受，而是一种实实在在的、物质性的疼痛。它埋在内心深处，无法减轻，如影随形。\n在这十几个小时里，方木的脑海中闪现出无数种可能。\n如果他没有遇到南护士，那该多好。\n如果他选择相信廖亚凡，那该多好。\n如果他没有去龙峰墓园，那该多好。\n如果他得知江亚会让他失去最爱的人，首先想到廖亚凡……\n那该多好。\n一切都无法重来。就好像方木无法在紧急关头欺骗自己的内心。\n爱，是一种本能。是一种自然反应。是一种难以遮掩的感受。\n是第一时间想到的人。\n只是，那个宛若野草般被忽略的女孩，最终死于方木的忽略。\n还有什么比这个更让人追悔莫及的？\n还没有带她去过公园。还没有好好陪她吃过一顿饭。还没有把她介绍给自己的朋友。还没有认认真真、全心全意地对她说一句——\n亚凡，我们结婚吧。\n她，再也回不来了。\n心脏仿佛被紧紧攥住，呼吸也快要停止。方木感到全身麻木，几乎是飘到椅子旁边，轻轻地坐下。\n他把头抵在膝盖上，双手死死地揪住头发。\n要冷静。要克制。要面对。要为她报仇雪恨。\n几分钟之后，似乎血液重新在血管里流淌起来。方木轻轻地呼出一口气，抬起头，在身上的口袋里慢慢地翻找。\n空空如也。他这才想起自己的烟盒早就丢了。\n此时此刻，方木需要烟草，需要它平复自己的情绪，需要那烟气遮挡眼前熟悉的事物。他在房间里四处张望着，很快在床头的柜子上看到半盒香烟。\n应该是廖亚凡留下的。方木艰难地移步过去，拿起烟盒，突然发现烟盒下压着一张纸。\n上面是歪歪扭扭的几个字和一个大大的惊叹号。\n再抽烟，就剁手！\n瞬间，压抑了整整一天的悲伤，仿佛决堤的洪水一般，呼啸而至。\n方木跌坐在地上，放声大哭。",
            "summary": "廖亚凡因为穿着新靴子而不愿意踩雪回家。方木在家中发现了廖亚凡的痕迹，回忆起他们在一起的美好时光，心中充满悲痛。他后悔没有更关心她，没有带她去公园，没有好好陪她吃饭，甚至没有向她表白。当他在床头柜上找到半盒烟时，悲伤无法抑制，放声大哭。这个故事表达了爱情的遗憾和对过去的追悔莫及。"
        }
    ]
}