{
    "chapter_title": "第五十四章  夺走(1)",
    "chapter_summary": "男店主在女店员离职后开始质疑爱情和生活意义。但在遇到一名年轻顾客后，他意识到自己仍需继续生活并为城市带来光明。方木在未婚妻廖亚凡死后情绪低落，受到同事边平和邰伟的关心。方木发现江亚可能是杀害廖亚凡的凶手，心情沉重。邰伟找到医生尸体，但因缺乏证据无法定罪。方木在侦破一起严重犯罪案件过程中，深刻理解了警察职业特性和如何在光明与黑暗间寻找平衡。方木成功阻止犯罪分子的阴谋，恢复城市和谐与安宁。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一夜无眠。\n他摇晃着走下阁楼的时候，并不知道已是几时几分。时间，似乎是一件可有可无的事情。\n“lost\nin\nparadise”咖啡吧的店堂里一片漆黑，卷帘门和厚厚的绒布窗帘把阳光和嘈杂的人声尽数挡在外面。与一墙之隔的热闹街道相比，这里更像一个与世隔绝的幽闭空间。\n寂静。黑暗。有周而复始的绝望和期盼。\n他趿着拖鞋，慢慢地在店堂里走来走去。视力渐渐适应了这里的昏暗光线，店堂里的一切从暗影中浮现出来，仿佛是从墨汁里挣扎而出的古怪事物，还带着撕扯不断的淋漓液体。\n他不想说话，也不想思考。心中仿佛这个店堂一般，空荡荡的，除了黑暗，只剩下一些毫无生机的物件。\n女店员留下一封措辞简单的辞职信之后就离开了，连这个月的工资都没拿。也许，她真的发现了那个医生的头。不过这不要紧，那颗可恶的头颅已经被他烧掉头发，煮熟，撕脱所有皮肤和肌肉，砸碎颅骨，扔进俪通河里了。\n唯一让他感到遗憾的，是他再没有一个可以发泄怒火的玩具了。\n可是，他真的还有必要发泄么？\n一切都是骗局。所谓的爱，不过是他自作多情的幻觉而已。他只是一个供人驱使的棋子，即使在“城市之光”已经成为这个城市的保护神的今天！\n他并不恨她，甚至连寻找她的欲望都没有，更别说去追问那个可笑的问题。\n你到底，有没有爱过我？\n他失去了她，却得到了一个万众瞩目的名号——城市之光。\n多么响亮的名号，炽热，猛烈，带有强大的气场和不容否认的正义感。\n她既然没有昏迷，就一定听说过“城市之光”。\n如果有一天可以再见，他会平静地面对她，感谢她曾在自己的生命中扮演了无比重要的角色。一切拜她所赐，但是他不后悔。她激发了他内心强大的一面，让他知道自己不仅可以在这个城市立足，更可以改变它。\n也许她会怅然若失吧，因为她清楚地知道，他已经远远超越了她试图将其塑造成的那个人。\n突然有人轻轻地敲打着卷帘门。他一怔，立刻从沉溺其中的幻想中清醒过来。\n会是谁呢？那个警察？\n他第一次对杀人感到一丝悔意。她并不是植物人，也许那次摔倒，是她有意为之。诱使他杀死那个无辜的女孩，也是她的计划之一。\n他来不及多想，顺手操起桌子上的一个铜质烛台，藏在身后，走到门旁打开了卷帘门。\n厚实的玻璃门后，一个年轻的学生模样的男孩，抱着几本书，好奇地打量着他身后的店堂。\n“老板，今天营业么？”\n他愣了一下，突然笑了。\n“营业。”\n为什么不呢？生活还要继续，那缕光还要继续照亮这个城市。",
            "summary": "一位男子在一夜无眠后，慢慢地在黑暗中徘徊。他的女店员辞职离开，让他感到空虚和无生气。他开始怀疑爱情和自己在别人生活中的角色。然而，当他面对一个年轻的顾客时，他突然意识到生活还需要继续，他的使命是照亮这个城市。"
        },
        {
            "id": 1,
            "content": "他打开店门，把客人让进来。然后迅速上楼洗漱完毕，穿着整齐后，给客人端上今天第一杯咖啡。报以亲切的微笑后，他看看东北角那张尘封已久的桌子，伸手拿起“预定”的桌牌扔在吧台上。\n店里的客人渐渐多起来，主要是前来复习期末考试的学生，不时有人起身去书架上查找参考书。咖啡和甜点的香气弥漫在店堂里，伴以翻动书页的声音和几对情侣的窃窃私语，一派宁静祥和的气氛。\n他坐在吧台后面，看看东北角的那张桌子，一个半秃顶的中年男子正面对着一本厚厚的心理学著作冥思苦想。\n他笑笑，转头打开网页，细细地浏览起来。\n下一个被“城市之光”焚烧殆尽的，会是谁呢？\n廖亚凡的遗体经检验完毕，排除了其他致死原因的可能。案发第五天后，遗体被火化完毕。邰伟曾想帮方木张罗一个葬礼，公安厅、市局和专案组的成员们也很支持。方木的反应却很冷淡。人都死了，生者再悲痛、再怀念，她又如何能感受得到呢？\n方木只想得到廖亚凡的骨灰，却遭到赵大姐的激烈反对。火化当天，赵大姐几乎哭得昏死过去。滚烫的骨灰盒刚一到手，她就死死地抱在怀里，不允许任何人再碰它。\n“你走！我不想再看到你。”赵大姐看着一脸乞求的方木，凶狠又坚决，“亚凡和你没有任何关系，她是我的孩子，永远是我的！”\n你不曾爱过她，就让她和爱她的人在一起。\n爱过，还是不曾爱过，这也是几天来一直纠缠着方木的问题。他试图在记忆中搜寻任何一点可以减轻他的内疚的片段，然而，却只是徒劳。\n他没有让廖亚凡体会到哪怕一丝一毫的夫妻之爱的感觉，两个人最后一次对话，也是以方木的指责告终。\n廖亚凡至死也没能得到方木的爱，哪怕是最起码的信任。\n这种纠结让方木始终处于一种恍惚的状态中。他宛若一具行尸走肉似的，浑浑噩噩地在那间一室一厅的小房子里生活着。足不出户。每天除了在回忆中搜肠刮肚，就是睡觉。几乎不吃任何东西。每次从睡梦中醒来，他都有几分钟以为廖亚凡还在这间房子里——在厨房里准备早餐，或者在卧室里细细妆扮。甚至在他昏昏沉沉地去卫生间的时候，还要习惯性地敲敲门，等待那句不耐烦的女声：“有人！等会儿！”\n然而，回应他的只有一片寂静，直到他垂手站在门口，一点点清醒过来。\n也许每次入睡，都是一次生死轮回的过程。睁开眼睛时，一切宛若初生。然后，生者要慢慢捡拾记忆的碎片，不情愿地拼接起来。深吸一口气，故作坚强地面对骤然灰暗下来的今天。",
            "summary": "店主为客人提供咖啡和服务。东北角的一张桌子被预定，一个中年男子在阅读心理学书籍。店主在吧台后浏览网页，思考下一个可能被焚烧的人。廖亚凡的遗体经过检验后被火化，方木对她的死亡反应冷淡。赵大姐坚决反对方木接触廖亚凡的骨灰，认为她和廖亚凡没有关系。方木在廖亚凡去世后陷入恍惚状态，生活在回忆和睡眠中。"
        },
        {
            "id": 2,
            "content": "边平给方木放了长假，每天还要致电问候，然而，不管他怎么询问，方木的回答永远只是“嗯”、“啊”。然而，这样简单的回应仍然让边平稍感安心。他非常了解这个家伙，只要他不去杀人，或者不被人杀死，就是万幸。\n有着同样担心的不止边平一人，还有邰伟。下班后来看看方木，几乎成了他每日必做的事情。尽管每次看到方木，他都是同一个样子——靠坐在沙发床上发呆，或者在屋子里慢慢踱步，手里夹着一根几乎燃尽的香烟。然而，邰伟仍然认为自己的探望十分必要：如果不是他带着食物过来，并且看着他吃下一些，方木会把自己饿死在屋子里。\n今天傍晚，邰伟又如期而至。他敲了半天，方木才来开门。把他让进屋里，方木面无表情地转身回到沙发旁坐下，脚步虚浮，整个人似乎轻飘飘的。\n邰伟一进门，就闻到一股刺鼻的馊味。他皱皱眉头，看到餐桌上还摆着他昨天带过来的水饺和拌牛肉。他瞧瞧方木，后者的装束和昨天一模一样，一看就知道既没有换过衣服，也没吃过东西。\n“我说，”邰伟沉吟了一下，慢慢开口说道，“你得出去走走。”\n方木丝毫没有反应，依旧呆呆地目视前方，动也不动一下。\n“你再这样下去，只有两种结果。”邰伟抓起方木的外套扔在他身上，“要么你把自己逼疯，要么你把我们都逼疯。”\n这个“我们”，既有邰伟，也有米楠。\n那天晚上之后，米楠一个电话都没有给方木打过，却每天致电给邰伟，询问方木的情况。\n她已经知道，如果不是方木误以为江亚要对自己下手，廖亚凡也许不会死。\n长久以来的猜想和纠结之后，米楠终于知道自己在这个男人心目中的地位。然而，她来不及体味这种幸福和欢喜。因为，这个答案是用另一个女孩的生命换来的。\n米楠没有向方木道歉，更没有责怪他，而是近乎偏执地一遍又一遍地检验在医院杂物间里提取到的所有痕迹。几天几夜，不眠不休。\n“别辜负我们。”邰伟轻轻地说，“特别是米楠，她已经快发疯了。”\n这个名字让方木的表情略有变化，脸上浮现出交杂着悔恨和悲痛的神色。然而，几秒钟之后，他还是点了点头。\n坐在楼下的小饭店里，邰伟连点了几样肉菜。然后，在等待上菜的工夫，他拿出一个文件夹递给方木。\n“dna检验结果已经出来了，那具无头尸体的确是那个医生。”邰伟低声说，“死者家属也确认了这一点。”\n方木接过文件夹，抬头看看邰伟。\n邰伟知道他的意思，无奈地摇了摇头：“有动机，但没证据。”\n方木眼中刚刚燃起的一点光亮又黯淡下去，他没有打开文件夹，直接扔在了桌面上。\n“你放心，我不会让这件事不了了之。”邰伟看到方木的样子，心下不忍，“老子后半辈子就是什么都不做了，也要帮你报这个仇。”\n“没那么简单。”良久，方木摇摇头，“你不了解他。”\n“我不用了解他。我只要撬开他的嘴就行。”邰伟的脸上浮现出少有的冷酷表情，“你别小看哥们的手段。”\n方木直直地看着邰伟，冷不丁开口说道：“从我当警察的第一天开始，你就跟我说，我不适合做警察。”\n方木突然提到这个，让邰伟感到非常惊讶。他瞠目结舌地看着方木，半晌才答道：“对。”\n“为什么？”方木紧接着逼问道，“你为什么觉得我不适合做警察？”\n“你自己心里很清楚。”邰伟看看四周，压低了声音，“如果你觉得难以在法律之下解决问题，你就会采用自己的方式。”\n“所以你担心我会去杀江亚。”方木想了想，又问道，“所以你天天跟着我？”\n“对！”邰伟有些恼火了，“孙普、金永裕、梁四海父子——还用我继续说么？”\n方木不说话了，只是静静地看着邰伟。\n“我不想提这些。”邰伟挥手让端着盘子走过来的服务员退回去，“可是，你是我兄弟。你不会永远都那么幸运，我不能让你把自己搭进去……”",
            "summary": "边平和邰伟都非常关心方木，担心他的状况。边平每天都会打电话问候，而邰伟则每天都会去探望方木。方木的反应总是很冷淡，但边平仍感到安心。邰伟担心方木会把自己逼疯或把他们都逼疯，所以他建议方木出去走走。米楠虽然没给方木打电话，但她每天都会问邰伟关于方木的情况。方木的情绪波动是因为他发现江亚可能是杀害廖亚凡的凶手，这让他的心情非常沉重。邰伟告诉方木，他已经找到了医生的尸体，但因为没有证据，无法给对方定罪。方木对此感到无奈，但他相信邰伟会帮他报仇。"
        },
        {
            "id": 3,
            "content": "“那你呢？”方木突然反问道，“对于警察来讲，刑讯逼供和杀人有区别么？”\n邰伟一时语塞。的确，无论是刑讯逼供还是杀人，都是严重违背警察职业操守的行为。\n“可是……”邰伟有些不服气，急切地辩解道，“这怎么能混为一谈呢……”\n“这就是一回事。”方木平静地说道，“我非常感谢你，我同样也不能把你搭进去。”\n他突然一把抓住邰伟的手，力气之大，几乎把邰伟拽个趔趄。\n“不管你认不认可，我现在都是警察。你记住——”\n方木盯着邰伟的眼睛，一字一顿地说道：“即使我死了，我也是警察！”\n是的，我叫方木，我是警察。\n这是他的选择，却并不是为了所谓的警察使命感。这个职业的天然属性就决定了它必然要穿梭于光明与黑暗两际，游走于法律边缘。完全恪守规则，做不了好警察。听起来虽然荒唐，却是每一个警察心知肚明的事实。\n方木之所以会选择以警察的方式了结这件事，是因为江亚。\n大柳庄爆炸案已经案发近一个月。任川这个名字早已渐渐淡出公众的视野，而“城市之光”的热度却丝毫没有降低。他已经彻底激发起这个城市中的暴戾之气。在街头巷尾的津津乐道声中，杀戮，似乎成为实现正义与公平的唯一手段。\n做了坏事，就要去死！\n这个城市中的人正在陷入前所未有的狂热与满足感中。是的，这里有一道光，有一个神，有一把随时可能挥向作恶者的头颅的镰刀。他是正义的，强大的，同时又是神秘的。每个人都变得小心翼翼，谨言慎行，生怕自己成为“城市之光”的下一个目标。\n每个人又都变得肆无忌惮，似乎要把平日里对这个社会积攒下来的怨气统统发泄出来。怕什么？有“城市之光”！他是我们的，是每一个人的。\n你还敢像以前那样欺辱我么？\n人人都在睁大眼睛搜索这个城市里的任何一丝“罪恶”，就像老鼠一样，只喜欢那些阴暗潮湿、肮脏污秽的角落。一旦自认为有所发现，就迫不及待地大肆宣扬。网络、报纸、电视台的热线电话——传播范围越大越好。\nc市变成了一个巨大的垃圾箱，各种所谓丑恶宛如粘在箱底的腐臭秽物，被统统翻了上来。\n恶被无限放大，善被粉碎成残渣。\n每个人都期待着，期待那拒载的出租车司机、兜售不安全食品的小贩、恶语相向的公务员、满口谎言的保险业务员……全都死在“城市之光”的屠刀下。而他们自己，则希望成为那柄屠刀上的一段利刃。\n在方木看来，江亚杀死的，不仅仅是魏明军和姜维利他们，而是这个城市的善意与希望。他让这个城市中的所有人，都蜕变成只有仇恨的野兽。\n以暴制暴？不，不行。\n只有天知道方木有多想杀死江亚！但是，那只是用一种恶行取代另一种恶行。一只野兽消灭掉另一只野兽。就好像狮子吃掉鬣狗。\n这丝毫改变不了已然变成丛林的城市。\n要想让这个城市的人们知道什么才是真正的正义，恢复这里的祥和与安静，只有另一道光。\n方木低头看着手里的警官证，警徽镶嵌其上，熠熠生辉。\n我叫方木。我是一个警察。32岁。我也许能活到60岁、70岁，或者更长。不管我能活多久，在我的余生中只有一件事情可做。\n以警察的名义，熄灭那缕强光。\n第二天一早，杨学武打电话过来，先是小心翼翼地问了问方木的恢复情况，然后通知他来局里开会。\n8点55分，方木驱车抵达。一进办公大楼正厅，就看到米楠坐在墙边的长椅上，一动不动地朝门口张望着。\n看到方木进来，米楠紧张地站起来，似乎不知道该迎上来，还是留在原地。\n四目相接，方木的心中又是一痛。他竭力平复自己的情绪，勉强向她露出一个微笑。\n这个微笑给了米楠些许勇气，她走过来，不住地在方木脸上打量着。\n“你还好么？”",
            "summary": "在面对一起严重的犯罪案件时，方木的同事邰伟采取了刑讯逼供的手段，这让方木感到困惑和不满。然而，方木并没有放弃警察的使命，他决定以警察的方式解决这件事。在这个过程中，方木深刻地认识到警察的职业特性，以及如何在光明与黑暗之间寻找平衡。方木成功地阻止了犯罪分子的阴谋，恢复了城市的和谐与安宁。"
        },
        {
            "id": 4,
            "content": "“嗯。”方木简短地回答，自顾自地走到电梯旁，伸手按键。\n米楠有些尴尬，看看他，只能静静地陪着他等电梯。\n电梯落到一楼，方木跨进轿厢，米楠也跟着走进来。方木按下4后，就抬头看着液晶显示屏上不断变化的数字，没有再开口说话的意思。\n一楼到四楼，不过区区几秒钟的时间。对这对沉默的男女来讲，却像几个小时一样漫长。随着“叮”的一声轻响，电梯停在了四楼。方木不等电梯门开启就按下了开门键，刚要出去，就感到衣袖被米楠拽住了。\n方木转过身，看到米楠已是双眼含泪。\n“我不知道该跟你说什么……我也知道，我说什么都没有用……”泪水从米楠的眼中刷地一下流下来，“我只想告诉你，我非常非常难过……”\n方木想对她笑笑，脸上却是比哭还难看的表情，他轻轻地把米楠的手拽开，转身走了出去。\n分局长早早地等候在会议室里，看方木进来，主动甩了一根烟过来，又亲自帮他点燃。\n“应该让你多休息几天的。”分局长略带歉意地说道，“不过，事关你未婚妻，所以我觉得还是你在场比较好。”\n专案组成员陆续走进会议室，不管是否相熟，都要上来和方木聊几句，其中不乏开导宽慰之词。方木应付了几个人，很快就不想再开口。他理解大家的善意，但不想以一副被害人的面目示人，更不想让自己的情绪影响到其他人。\n全体人员到齐后，分局长宣布开会。\n会议的主要内容是汇总、分析前段时间获取的线索和情报，以及对廖亚凡被害一案进行案情通报。\n整体思路是：动员一切可以动员的力量，搜集一切可能的线索，获取一切可能的证据，绝对不要放过“城市之光”",
            "summary": "方木和米楠在电梯中短暂相遇，米楠试图安慰因未婚妻廖亚凡被害而伤心的方木，但方木并未回应。在一场关于廖亚凡被害案的专案组会议上，分局长对方木表示关心，并动员大家全力追查凶手\"城市之光\"。"
        }
    ]
}