{
    "chapter_title": "第五十七章  熄灭(2)",
    "chapter_summary": "主人公方木等待着结束一切的时机。然而，当他认为即将走出小巷时，什么都没发生，让他感到失望。这时，一只野兽突然出现，血腥味道弥漫在空气中。方木遭遇了神秘袭击者江亚，被塑料袋罩住头部并被勒住脖子，陷入极度危险之中。尽管方木奋力抵抗，但仍无法摆脱江亚的控制。江亚将方木带到大学城的一片闲置空地，确认没有警察跟踪后，笑了笑。江亚将昏迷的方木带到“lost in paradise”咖啡吧的储藏室，用化学物质处理方木，使其陷入昏迷状态。江亚自称是“城市之光”的人，而方木则表示江亚说得他听不清楚，并声称自己才是真正的“城市之光”。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "明与暗。生与死。人间与地狱。明明可以走在灯光下，奔赴温暖的小家和丰盛的晚餐，为什么我要流连于黑暗的小巷，在一片寂静中等待那缕强光的降临呢？\n这已经不是所谓命运或者职责的问题了，只是方木觉得必须要这么做，非此不能让一切彻底终结。\n正想着，距离走出小巷只有不到五十米左右。什么也没有发生。一直悬着的心稍稍放了下来，始终紧绷的身体也慢慢松懈。方木轻轻地吐出一口气，脚步轻快了许多，脸上却透出一丝失望。\n难道，我看错了？难道，我始终等不到那个结局？\n方木低下头，开始思考今晚要在哪里过夜，丝毫没有注意到，前方就是这条小巷的最后一个岔口。\n最后一头睡兽。最后一张巨口。一切悄无声息，只是黑暗中的野兽之瞳已然开启。岔口中骤然增强的寒风里，血腥的味道扑面而来。",
            "summary": "主人公方木在黑暗中等待一个时刻的到来，以便结束一切。当他以为即将走出小巷时，却没有发生任何事，让他感到失望。然而，他并没有注意到危险正在靠近。在小巷的一个岔口，一只野兽突然出现，血腥味道弥漫在空气中。"
        },
        {
            "id": 1,
            "content": "方木察觉到危机降临的时候，已经来不及做出任何反应。\n一个身影。一阵异响。一片黑暗。近在咫尺的光明与人间统统消失不见。\n方木的头被一个塑胶袋牢牢罩住。\n袋口迅速收紧，同时一只有力的手臂死死地勒住了方木的脖子。方木本能地向那只手臂抓去，袭击者却丝毫没有松劲，另一只手向下按压方木的头部。方木的气管受迫，感觉眼球都要从眼眶中爆凸出来。他一边竭力呼吸着，一边挥动右肘向后猛击，却打了个空。袭击者用力向下按压着方木的身体，把他的头和躯干折成了危险的角度。方木的手脚胡乱挥舞着，却丝毫也起不到反抗的效果。情急之下，方木勉强蹬住地面，试图向后施压，将袭击者和自己都摔在地上。可是，脚下刚一发力，袭击者却就势将方木的身体转了半圈，抓着他的头向墙壁撞去。\n方木的眼前一片漆黑，几乎窒息，只感到自己的身体突然变了方向，随即，就结结实实地撞在了墙壁上。\n额头剧痛。鼻子剧痛。大脑似乎被一根烧红的铁棍突然插入，又猛烈地搅动着。瞬间，方木就失去了思考和反应能力。当然，袭击者也没有给他思考和反应的机会，一击之后，他抓住方木的头，又对着墙壁狠狠地撞击了一下。\n方木的头上还套着残破的塑胶袋，贴着墙，软绵绵地瘫倒下来。失去意识之前，耳边传来江亚清晰又凶狠的声音：“我就知道你会来医院。你放心吧，他已经死了——你也快死了。”\n江亚站在原地喘了一会儿，又朝小巷两边看看。这狭长黑暗的地方依旧寂静无声，似乎刚才的暴行都被遗忘得一干二净。",
            "summary": "方木遭遇了一名神秘袭击者江亚。他被塑料袋罩住头部并被勒住脖子，陷入极度危险之中。尽管方木奋力抵抗，但无法摆脱江亚的控制。在关头，方木试图将两人一起摔倒在地，但未能成功。江亚将方木的身体转向墙壁，连续撞击两次，导致方木失去意识和反应能力。江亚宣布目标已死，方木也快死了。"
        },
        {
            "id": 2,
            "content": "他俯下身子，把方木扛在肩膀上，一摇三晃地向岔路口走去。几分钟后，他来到小巷的尽头，看到自己的白色捷达车依旧停在角落的暗影里。江亚没有急着行动，而是静静地站在街口，确认四周无人后，才打开后备箱，把昏迷中的方木扔了进去。然后，他坐进驾驶室，发动汽车，在空中飘散的零星雪花中疾驰而去。\n二十分钟后，白色捷达车驶进大学城。此时已近晚10点半，学子路上一片寂静，沿街各家商铺均已关门闭店。空荡荡的街面上只有被狂风卷起的纸片和被人丢弃的食品包装袋。江亚放慢车速，仔细地观察着车窗之外，虽然视力可及范围之内毫无人迹，他还是没有直接开到“lost\nin\nparadise”咖啡吧门前，而是把车驶向了学子路后面的一片空地。那里曾经是一片棚户区，两年前被某地产公司买下后，准备建成商住两用的楼盘。拆迁基本完毕后，后期开发却因资金问题暂时搁置，因此，现在只是一片长满野草的荒地。\n江亚把车开进空地中。足有一米多高的野草虽已枯黄，却依旧勉力维持着挺拔、浓密的原貌。白色捷达车开进去，只能露出车顶的部分。江亚跳下车，绕到车后，把方木从后备箱里拖出来，扔在枯草中。方木一动不动地任由江亚摆布，毫无知觉地瘫倒在地上。\n江亚擦了擦汗，重新上车，发动，沿着学子路开到“lost\nin\nparadise”咖啡吧门前。下车的时候，他特意向两侧张望了一下，前几日负责监视他的警察已经毫无踪影。\n江亚笑了笑。这些警察不过尔尔，只坚持了几天就挺不住了。",
            "summary": "一名男子（江亚）将昏迷的方木放在车上，然后将车开到大学城的一片闲置空地。他在空地上方木，随后开车前往“lost in paradise”咖啡吧。在那里，他确认没有警察跟踪后，笑了笑，觉得警察坚持不了多久。"
        },
        {
            "id": 3,
            "content": "他打开卷帘门，走进咖啡吧的店堂内，又回身仔细地锁好房门。做完这些，江亚快步走进卫生间，拉开其中一个隔间的小门。便池后面是一个狭窄的木门，门上只有简单的插销。他拨开插销，径直走了进去，穿过一条几米长的过道后，面前又是一道木门。他打开木门，寒风夹杂着雪花拥了进来，面前正是咖啡吧后面的那片荒地。\n江亚站在咖啡吧的后门口，先是四处观察了一下，随即就把门虚掩，快步向野草深处走去。\n方木依旧静静地躺在原地，保持着刚才的姿势没动。江亚冷冷地俯视着他，脸上渐渐浮现出心满意足的表情，就像一个获得了期盼已久的玩具的孩子。\n他弯下腰，把方木扛在肩膀上，慢慢地向咖啡吧的后门走去。\n再回到咖啡吧的店堂里的时候，江亚已是筋疲力尽。他把肩上的方木重重地掀翻在地上，随手拉过一把椅子坐下喘息着。\n重摔之下，躺在地上的方木似乎恢复了些许意识，发出一声微弱的呻吟。同时，他蜷起身体，右手伸到头上去撕扯那个塑胶袋。\n江亚冷冷地看着他的动作，突然飞起一脚踢在方木的头上。后者的头被踢得向后仰起，又无力地瘫倒在地上。\n“如果你不想遭受太多痛苦的话，就别再反抗了。”",
            "summary": "江亚进入咖啡吧后的卫生间，通过一道道木门，来到了荒地的方木身边。他扛着方木回到咖啡吧，坐在椅子上喘息。方木微弱地呻吟并试图挣脱束缚，但江亚用脚阻止了他。"
        },
        {
            "id": 4,
            "content": "方木没有回答他，也没有力气再说话，只是仰面朝天地躺着，胸口处略有起伏。\n江亚的呼吸稍稍平复后，他站起身子，拽着方木的衣领，向吧台后面拖去。\n掀起那块小小的地毯，活板木门露了出来。江亚打开木门，自己先探身下去，随即又把方木拖了下来。\n方木瘫软的身体在木质楼梯上连连撞击着，最后一路滑落到楼梯底部。江亚点亮电灯，储藏室内一切如故，铁质货架沿墙而立，厚实的深蓝色布帘垂直不动，静静地注视着这两个男人。\n江亚挪开北侧的货架，打开那扇铁门，又转身拽起方木，拖进了隔间里。\n隔间里的陈设依旧简单，除了墙角的钢丝铁床之外，多了几只大塑料桶。江亚把方木拖到隔间中央的瓷砖地面上，伸手拽下了他头上的黑色塑胶袋。",
            "summary": "方木因体力耗尽而无法回答江亚的问题。江亚将方木拖到吧台后面的储藏室，并点燃了电灯。储藏室内有铁质货架和蓝色布帘，还有一个隐藏的隔间。江亚挪开货架，打开铁门，将方木拖进隔间。隔间内有钢丝铁床和几个大塑料桶，方木被拖到瓷砖地面上，头上的黑色塑胶袋被摘掉。"
        },
        {
            "id": 5,
            "content": "方木血肉模糊的脸露了出来，耳朵上还搭着变形的眼镜框，额头上遍布淤肿和血痕，鼻子歪向一边，已然面目全非了。\n江亚伸手摘下方木的眼镜，裹进黑色塑胶袋里丢到一旁。然后，他蹲下身子，把方木身上的衣服逐一脱掉。\n很快，方木就变得一丝不挂，像一头待宰的牲畜一样，静静地躺在冰冷的地面上。\n江亚把方木的衣服扔在墙角，挽起袖子，这才发现自己的右臂上已经被抓出一道深深的血痕。他扭头看看方木，鼻子里哼了一声，伸手拎起一只大塑料桶，走到北侧的水池边，拧开盖子，把塑料桶里的液体统统倒进水池里。\n顿时，刺鼻的味道在狭窄的隔间里蔓延开来。江亚没有歇息，直到把几个塑料桶里的液体都倒进水池里之后，这才拧开水池旁边的水龙头，自来水哗哗地流了进去。\n那些液体被自来水稀释之后，味道稍有减弱，但依旧很呛人。江亚却毫不在意，似乎那味道刺激着他的神经，让他越来越兴奋。\n水池被注满后，江亚关闭了自来水龙头，转身走向赤身裸体的方木。看到他依旧毫无知觉地躺着，江亚好像有点不甘心，就把塑料桶里剩下的一点液体倒在他的脸上。\n凉冰冰的液体让方木的眼睛突然睁开，呼吸也骤然急促，随即就剧烈地咳嗽起来。\n江亚笑了。\n“福尔马林。味道不错吧？”他扔掉塑料桶，俯身看着方木，“你得习惯这个味儿，因为在将来很长一段时间内，你都得在这里泡着。”\n方木艰难地眨眨眼睛，似乎对眼前发生的一切迷惑不解。良久，他的眼球慢慢转动起来，最后，聚焦在江亚的脸上。\n“认出我来了？”江亚跨立在方木身上，居高临下地看着他。\n方木微闭了一下眼睛，旋即睁开。",
            "summary": "方木遭受严重伤害，面目全非，而江亚则脱去他的衣服并将其置于冰冷的地面上。江亚在尝试伤害方木时，自己的手臂也被抓伤。他用福尔马林等化学物质处理方木，使其陷入昏迷状态。"
        },
        {
            "id": 6,
            "content": "“很好。我是江亚。”江亚弯下腰，脸上的表情似笑非笑，“我是‘城市之光’。”\n听到这四个字，方木的眼神中掠过一丝嘲弄，嘴角也微微上扬。随即，他那残破、肿胀的嘴唇嚅动了几下，发出了几个微弱的音节。\n“你说什么？”江亚皱起眉头，“我听不清。”\n方木闭上嘴巴，眼睛半睁，用一种怜悯混合着讥讽的目光看着他。\n江亚咬咬牙，俯身凑向方木，把耳朵贴近他的嘴。\n“你再说一遍！”\n方木最初没有出声，似乎在积攒本就不多的力气，然后，他张开嘴，断断续续地说道：“你不是‘城市之光’，我才是。”\n方木的嘴边满是干涸的血渍，口腔里也沙沙作响，“这个城市里的每一个人都知道……我才是‘城市之光’。”",
            "summary": "江亚自称是“城市之光”的人，但方木用一种嘲讽的眼神看着他，并发出微弱的声音，表示江亚说得他听不清楚。江亚决定靠近方木听清他说的话，方木脱口而出，称他才是真正的“城市之光”，城市里的每个人都知道这一点。方木的口腔满是干涸的血渍，声音沙哑。"
        }
    ]
}