{
    "chapter_title": "第五十八章  熄灭(3)",
    "chapter_summary": "两个对立角色江亚和方木展开了激烈的争论，江亚指责方木不配被称为“城市之光”，而方木坚定地捍卫自己的信仰。在争吵中，江亚失去理智，对方木进行殴打，导致方木受伤严重。然而，在江亚以为方木已死时，方木却发出了微弱的呻吟，让江亚无法轻易结束这场争斗。面对已不成人形的方木，江亚陷入了痛苦和纠结。在生命的时刻，方木用自己的死亡揭示了“城市之光”的本质，让江亚认识到杀人的无法解决问题。此时，突然的敲门声打破了沉寂，让江亚措手不及。方木趁机咬断了自己的手指，留下了线索。江亚在寻找方木时，意外发现了他的手机，担心方木还在附近，于是销毁了手机并处理了现场。当他回到隔间，发现方木已经奄奄一息。江亚用铁锤结束了方木的生命，然后离开了现场。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "江亚铁青着脸，缓缓直起腰来，胸口剧烈地起伏着，脸上得意的神色已经消失不见。\n“你哪一点能配得上‘城市之光’？”江亚一字一顿地说道，“你看看你现在的样子，就像一堆破烂！”\n“那不重要。”方木的声音微弱，却清晰无比，“即使你杀了我，人们也会记住我。”\n“不会！”江亚失去了控制，指着方木的鼻尖吼道，“要不了多久，这个城市的人就会看到，‘城市之光’又回来了！”\n方木突然笑了，笑声喑哑，似乎胸腔里有两块铁片在互相摩擦。\n“你可以继续去杀人，我相信你也一定会这么做。”方木停下来喘了几口气，“但是，人们会认为，你只是个拙劣的模仿者。对吧，狗蛋。”\n瞬间，江亚的脸上杀机顿现，他抬起脚，狠狠地向方木的脸上跺下去。\n“不许，叫我，狗蛋——不许！”\n沉闷的击打声在空荡荡的隔间里回响着，还伴随着轻微的骨骼断裂的声音。方木的脸已经彻底变形，大股大股的血沫从嘴里、鼻子里涌出来。随着每一次重击的袭来，方木的身体无力地抽搐、抖动着，他试图抬手去抵挡，却连半点力气都没有了。\n江亚打累了，向后退了几步，靠在墙壁上喘着粗气。方木的头垂向一侧，整个面部看上去只是血肉模糊的一团。他四肢平展地躺在地上，一动不动，皮肤已经变成可怕的青白色。\n“喂！”江亚咬着牙，成绺的汗水从额头上流下来，“你死了么？”\n方木毫无反应，胸口也似乎不再起伏。\n“你不能就这么死了！”江亚双眼通红，歇斯底里地冲方木吼道，“我不会那么便宜你的！”\n说罢，他又要冲上去，刚迈动脚步，就看到方木的腿抽动了一下，紧接着，一声微弱却悠长的呻吟从他的喉咙里挤了出来。\n“哦——”",
            "summary": "两位对立的角色，江亚和方木，展开了一场激烈的争斗。江亚指责方木不配称为“城市之光”，而方木则坚定自己的信仰。在激烈的争吵中，江亚失去理智，对方木进行殴打，导致方木受伤严重。然而，在江亚以为方木已死时，方木却发出微弱的呻吟，让江亚无法轻易结束这场争斗。"
        },
        {
            "id": 1,
            "content": "痛苦。纠结。还带有将死者对人世的留恋以及面对终局的释然。\n喑哑的呻吟声宛若鬼泣一般，在充斥着福尔马林气味的隔间里，仿佛一张无形的网将江亚牢牢罩住。江亚怔怔地看着已不成人形的方木，竟不敢再次出手。\n呻吟声持续了很久，渐渐微弱之后，化作一连串剧烈的咳嗽。随即，方木居然嘿嘿地笑了起来。\n笑声断断续续，在江亚耳中，却像炸雷一般刺耳。\n“你笑什么？”江亚伸出一根手指，抖抖索索地指着方木，“你这个废物你笑什么？！”\n“收手吧，江亚。”方木咳出几口血沫，双眼半睁半闭地看着江亚，神色安详，“‘城市之光’已经完了……他该消失了……”\n江亚愣住了，手也僵在了半空中。\n他终于明白，方木是来送死的。在所有人都认为方木是“城市之光”以后，他用这种自我毁灭的方式，让那缕强光熄灭。\n江亚的手慢慢地垂了下来，脸上的表情从狂怒到震惊，再到深深的绝望和哀恸。\n“我停不下来……不能。”泪水从江亚的眼中夺眶而出，“我想改变一些人……一些事情……我不能只做一个普普通通的小人物……我要让魏巍知道，我比孙普更值得……我比你们所有人都强大……”\n他说不下去了，双腿一软，扑通一声跌坐到地上，把头抵在膝盖上，大声抽泣着。\n“我不能……我停不下来……”\n方木安静地看着他，眼中的光芒一点点黯淡下去。良久，他艰难地开口，声音喑哑：“杀人是解决不了任何问题的……这个城市的人，不应该信仰你……”\n“那他们该信仰什么？腐败的司法和不公正的法律？”江亚猛然发作，跪爬过来，揪起方木的头发连连摇晃，“他们信仰‘城市之光’有什么不好？信仰善恶报应有什么不好？！”\n方木的头随着他的动作无力地摆动着，喉咙里也咯咯作响，似乎随时可能断气。直到江亚狠狠地将他推倒在地上，他才勉强喘过气来。良久，方木艰难地开口，声音更加微弱。\n“那不是善恶报应……”方木的眼球转动已经越发迟滞，“‘城市之光’本身就是一种恶……”\n“是么？”江亚抹了一把脸上的泪水，语气变得冷硬凶狠，“善也好，恶也好，你都没有资格再评判了。”\n他站起身来，走到钢丝床边，打开长条塑料工具箱，从中拎起一把铁锤，掂掂分量之后，转身向方木走去。\n蹲在方木身边，江亚把他的头掰向自己。\n“看着我。对，就这样。”江亚凝视着方木的脸，后者也同样回望着他，表情祥和，嘴角似乎还带着一丝微笑。\n“我得承认，你是很棒的对手。和其他人相比，我真的不想杀死你。”江亚一字一顿地说道，“不过，该说再见了。”\n说罢，他瞄准方木的额头，慢慢举起了手中的铁锤……\n突然，头顶传来砰砰的声音，似乎有人在拼命敲打咖啡吧的卷帘门。\n江亚一惊，铁锤也停在了半空中。就在他犹豫的工夫，敲门声更加响亮。\n他看看方木，后者面无表情地看着他，一副无动于衷的样子。来不及多想，他把铁锤别在腰间，快步走出隔间，穿过地窖，沿着木质楼梯爬了上去。\n这么晚了，会是谁？警察？如果不开门，他们会不会破窗而入？后门是否也被发现了？现在逃跑还来不来得及？\n一瞬间，无数问号涌上江亚的心头。他一边紧张地思考着，一边从活板木门下探出头来。\n隔间里，一直瘫倒在地的方木突然抽动了一下。紧接着，他的下巴蠕动起来，舌头也在口腔中艰难地搅来搅去，几秒钟后，一个包装完好的安全套，混合着血沫和断齿、碎骨，从他嘴里吐了出来。\n方木喘息了几下，左手拿起安全套，咬住外包装的边缘，撕开。同时，他举起自己的右手，凑到已然肿胀不堪的眼前，竭力观察着。\n右手中指的指甲缝里，一丝带血的皮肉隐约可见。\n方木的脸上露出些许欣慰的表情，他把右手中指塞进嘴里，凭牙齿的感觉对齐远节指骨关节。做完这些，他稍稍歇息了一下，似乎在勉力汇聚已然不多的力气。随即，他全身绷紧，狠狠地咬了下去。\n剧痛让方木的身体痉挛起来，他弓起腰，双眼圆睁，嘴里含混不清地低吼着。巨大的痛楚让本就神志不清的他几乎昏迷过去，然而他知道此刻万万不可松劲，否则就将前功尽弃。在他残存的意识里，只剩下一个念头：咬断它。\n在调集了全身每一块肌肉中的气力之后，随着“咯嘣”一声脆响，方木的五官骤然扭曲在一起，一股鲜血从他嘴里冒了出来。他抽搐着，用舌头把断指从口中顶了出来。\n时间已经不多了，江亚很快就会返回隔间。方木满脸都是血水和汗水，颤抖着把断指装进包装袋，又塞进安全套里，勉强挽成一个死结后，送到嘴边……\n这时，一阵轻轻的脚步声出现在隔间门口。\n江亚从活板木门中爬出来，并没有急于去门边查看，而是先冲进卫生间，穿过过道，把后门打开一条缝，对外面张望着。\n门外依旧是一片寂静的荒野，只有狂风卷集着雪花，漫天飞舞。\n他皱皱眉头，锁好门后快步回到店堂里。敲门声已经停止，江亚走到门边，打开玻璃门后，把耳朵贴在卷帘门上，除了寒风的呼啸，丝毫也听不到任何异响。\n江亚犹豫了一下，走到距离门口最近的窗户旁边，掀起一角窗帘，小心翼翼地向外窥探着。",
            "summary": "江亚面对着已不成人形的方木，陷入痛苦和纠结。方木在生命的时刻，用自己的死亡揭示了\"城市之光\"的本质，让江亚认识到杀人的无法解决问题。此时，突然的敲门声打破了沉寂，让江亚措手不及。方木趁机咬断了自己的手指，留下了的线索。"
        },
        {
            "id": 2,
            "content": "空荡荡的街面上毫无人迹，只有不远处的一盏街灯有气无力地闪烁着，在它的映衬下，灯柱下的雪地时而洁白，时而昏黄。\n刚才的敲门声，也许是风吹动了卷帘门，也许是某个夜归的醉汉。\n江亚松了一口气，放下窗帘，转身走向吧台。刚一迈步，就听到脚下传来“咔嚓”一声。他下意识地循声望去，看见一部手机正被踩在自己的鞋底。\n手机的按键被触动，屏幕也亮了起来。江亚看着手机，立刻意识到这是方木的。不管是他有意为之，还是无心失落，这东西都不能继续开着。\n江亚没有犹豫，抬脚连连重踩了几下，手机屏幕立刻熄灭，整个机身也四分五裂。江亚捡起手机的残骸，拆下电池，又拔出电话卡，随手扔进了吧台边的垃圾桶里。\n钻入地下储藏室，回到隔间，江亚看到赤身裸体的方木依旧一动不动地躺在冰冷的地面上。\n经过刚才一场虚惊，整整一个晚上积攒下来的疲惫瞬间就充满了江亚的全身。他突然感到厌倦，更多的是恐惧。\n眼前这个血肉模糊、面目全非的人着实是一个顽强到可恶的家伙，即使在奄奄一息的时候，仍不忘对他加以否定和嘲弄。江亚不想再听到那些话，因为他生怕自己会记住那些直抵心底的词句。\n“你改变不了我，也改变不了这个城市。”江亚喃喃自语，似乎在为自己打气，“你赢不了我，因为你就要死在我手里了。”\n你快消失吧。让一切快点结束吧。\n江亚蹲在方木身边，凝视着那张残破不堪的脸。方木双眼紧闭，头稍稍向右偏，呼吸微弱到几乎难以觉察。\n遗憾的是，不能让你眼睁睁地看着自己的脑袋被砸碎，不能让我看到你眼中的光芒骤然消失。\n江亚突然举起手中的铁锤，狠狠地砸了下去。\n颅骨碎裂的声音在空旷的隔间里发出回响，仿佛心有不甘，竭力想把他在人世间的最后一点声音保留得更久。\n然而，一切只是徒劳。\n在坚硬的瓷砖墙壁间来回往复几次后，那声音和它的主人的气息一样，彻底消失了。",
            "summary": "江亚在寻找方木时，意外发现了他的手机。江亚担心方木还在附近，于是销毁了手机并处理了现场。当他回到隔间，发现方木已经奄奄一息。江亚用铁锤结束了方木的生命，然后离开了现场。"
        }
    ]
}