{
    "chapter_title": "第八章  回忆的灰烬",
    "chapter_summary": "一位疲惫的老板在咖啡馆度过一天后，回忆起与已故女友的过去。第二章讲述了一个胖男孩的成长经历和他对一起连环杀人案的调查。第三章方木和廖亚凡在墓园重逢，讨论过去的秘密和现实问题。第四章廖亚凡在男友杨展的葬礼上哭泣，感叹命运的无常，而方木也意识到了人生的无常。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "同样的黄昏，同样的街道，同样的疲惫不堪。\n他从拉下一半的卷帘门下弯腰进入，正在嘻嘻哈哈地打电话的女店员看他回来，急忙回过身来打招呼。\n“老板，你回来了？”\n他嗯了一声，一屁股跌坐在椅子上，手中的帆布袋被他随手扔在桌子上，里面的金属锅碗叮当作响。\n女店员递给他一杯水，口干舌燥的他接过来一饮而尽。接着，女店员拿过一个小小的记事本，开始汇报今天的营业情况。他似乎还没回过神来，那些数字就是一些毫无意义的符号，完全听不进去。\n“老板？”\n他回过头，女店员已经穿好了外套，背包斜挎在肩上，看来已经做好了下班的准备。他笑笑，挥挥手说道：“我知道了，你先回家吧。”\n女店员欢快地答应了一声，一转眼就跑出了门。\n店里一下子安静下来，此时已是夕阳西垂，半掩的卷帘门下，只剩下门口台阶上的一小块光斑尚未消退。然而那光斑越来越小，从昏黄直至露出水泥地面的青白。店内的一切事物都被掩盖在沉沉的暗色中，黑胡桃木质地的书架与桌椅更是变作模糊的一团。只有咖啡机上的提示灯还在闪烁着，仿佛一双不怀好意的眼睛。\n他静静地坐着，任由自己沉浸在越来越浓重的黑暗中。这是他熟悉的感觉，在她之前，似乎只有这一刻才能让他感到安全与温暖。而她所带来的那一抹亮色，来得太快，消失得太早。\n在这样的光线下，视觉已然无法延伸它的触角，而嗅觉却越发敏感起来。他吸吸鼻子，那种混合着油墨、巧克力与咖啡的香气再熟悉不过，曾经萦绕其中的一缕花香，再也闻不到了。\n不，不能这么想。他用力摇头。\n她会回来的。\n这时，楼顶忽然传来啪啦一声。他一惊，随即就放松下来。摇摇头，他撑起身子，把卷帘门落下，锁好，然后晃晃荡荡地向楼上走去。\n楼上是卧室兼仓库，墙边堆着大大小小的盒子，临窗的位置是一个半开放式的厨房，各种炊具杂乱无章地摆放着。\n房间南侧是一张宽大的地台，一张床垫放在上面，被褥凌乱。一个小小的胖男孩，歪着头，靠在床垫上睡得正香。在他的手边，一个用乐高玩具搭起的“高塔”倒了半边，刚才的啪啦声，想必就是从这场“安全事故”中发出的。\n他拽过一张毯子，轻轻地盖在孩子身上。然后，他打开冰箱，开始准备晚饭。\n晚饭很简单，但是食物的香气很快就在狭窄的空间里弥漫开来。他专心致志地做饭，没听到身后的轻微响动。\n忽然，一只手扶上了他的后腰。他吓了一跳，第一个反应是推开，然后转身，举起手里的菜刀。\n是那个男孩，他仰面躺在地上，很快就一骨碌爬起来，啊啊叫着往灶台上爬，对他手里的菜刀视而不见。\n他惊出一身冷汗，如果自己的反应再快半拍，很可能就用菜刀劈下去了。\n两个人的生活，还需要再次慢慢适应。\n看着不停地翕动鼻子，徒劳地试图去抓食物的男孩，他的目光慢慢柔和下来。\n“别急，很快就好了。”",
            "summary": "一位疲惫的老板回到咖啡馆，喝了一杯水后开始处理营业数据。女店员收拾好东西离开后，店里变得安静，陷入黑暗。老板沉浸在回忆中，想起与已故女友的过去。突然，楼上传来声音，原来是他在做饭时吓到了儿子。面对这个新家庭成员，他需要重新适应和调整。"
        },
        {
            "id": 1,
            "content": "当一盘拌着肉酱、葱花和黄瓜丝的面条摆在男孩面前的时候，男孩脸上写满了狂喜和急不可待。他看也不看旁边的筷子，直接用手抓起面条就往嘴里塞。\n那仅有两根手指的右手，像一个肉滚滚的叉子，吃起面来倒也挺适合。\n他看着男孩狼吞虎咽，好像看到了二十年前的自己。\n一样的孤苦伶仃，无依无靠，为了生存和食物可以放弃一切。\n吃过晚饭，胖男孩又回到床边摆弄那些玩具，不时发出心满意足的呀呀声。他收拾好碗筷，从冰箱里拿出两根棒骨，敲开，丢进汤锅里熬煮。做完这一切，他觉得有些疲劳，就泡了一杯咖啡，坐在电脑前随意浏览着。\n从娱乐八卦到体育新闻，他浏览的速度很快，手中的鼠标不时啪啪作响。最后，他打开了本地社会新闻一栏。\n这次的浏览速度要慢得多，最后，他的视线停留在一个页面上。\n昏暗的室内，显示器发出的幽幽蓝光照射在他的脸上，形成阴影和沟壑，宛若一尊雕像。\n不知何时，胖男孩停下了手上的动作，静静地看着他。\n第47中学杀人案渐渐淡出了公众的视野，不仅是警方，民众关心的热点也很快转向了其他领域。这也难怪，物价、食品安全、教育、医疗，任何一点风吹草动都事关民众的切身利益，他人的生死，终归是他人的。生活总要继续，失去丈夫的，要考虑重新组建家庭，失去儿子的，要继续规划未来。历史的车轮行进得太快，他们宛若两颗微不足道的尘埃，或被碾压，或被扬起，转瞬间就灰飞烟灭，再无痕迹了。\n也许，他们在案卷档案中留存的时间，不会比亲人的回忆更长。\n杨学武提出凶手也许是和于光有着相同经历的人，方木并不认可。但是在所有线索都已中断的情况下，也只能按照杨学武的思路查查看。\n去厅里的数据室查档案的时候却遇到了些麻烦，数据室的老段死活不给面子，非要方木拿齐了手续再来。方木有些纳闷，按照制度，查看档案的确需要履行一定程序，但是自己在公安厅工作了这么多年，和老段早就是熟人了，有时查数据时打个招呼就行，怎么突然就改了规矩呢？\n没办法，方木只好找边平开函，又找厅长签字，折腾了半小时后才回到数据室。老段细细地把所有手续核对完毕，又让方木在资料借阅表上签字。\n方木没好气地说：“用不用把我的工作证也拿给你查验一下啊？”\n老段不好意思地笑了笑：“别闹意见啊，小方，我这也是没办法——上头有新规定。”\n方木龙飞凤舞地签完字，把笔一丢：“又抽什么风啊？”\n“j市公安局的档案室被盗了，这帮家伙也是废物，丢了好几年了才发现。”老段把借阅表收好，“上周厅里开了完善档案管理制度会议，以后再想查数据，可没那么方便了。”\n方木笑笑：“你要受累了。”\n“是啊。”老段愁眉苦脸地说，“也不给涨工资。”\n接下来的几个小时里，方木都在翻阅数据室里的案卷档案，试图寻找类似的案件，却一无所获。他心里觉得烦躁，随手拿出香烟，还没等点燃就被老段一把抢走。\n他指指墙上簇新的“禁止吸烟”标志，坏笑着说：“也是新规定。”\n方木没办法，只能悻悻地出门去吸烟室。\n连吸两根烟，方木的思路也慢慢整理清楚。这种“以其人之道还治其人之身”的作案手法，除了教化场系列案件以外，在c市再没有出现过。从全省的发案情况来看，也没有类似的先例。在全国范围内，以教师作为被害人，并由学生发动的凶杀案件本来就屈指可数，采用这种手法的，更是闻所未闻。看来，杨学武的思路也行不通。\n方木想了想，又返回数据室，调取了十年内未结案的案卷资料。\n自从2004年公安部提出“命案必破”的口号后，命案侦破率大幅上升。悬案寥寥无几，且多是犯罪嫌疑人已被锁定，只是尚未归案而已。余下的，多半是盗抢类和经济类犯罪。方木耐着性子一页页翻过去，直到最近的一起市人民医院医生失踪案，仍旧毫无头绪。\n由此看来，至少在警方登记在案的范围内，凶手是第一次作案。他设计出如此复杂、精巧，且风格化强烈的杀人手段，显然不是内心的一时激情所致。\n这是一个危险的信号。\n普通凶杀案有一个特点，就是多为熟人作案。在个别情况下，会出现被害人为多人的情况，例如灭门，但从作案次数上来看，超过一例的很少。而另一类凶杀案则完全相反，凶手多为陌生人，且多次作案的情况居多。\n也就是连环杀人。\n方木的眉头紧紧地皱了起来。\n第47中学杀人案绝非个案那么简单。凶手本次犯案不可谓不成功，案发近两周后，警方仍毫无线索。这对他而言，无疑是一种鼓励。而他在这种心态下，很可能会再次作案。\n如果方木的推测没错的话，这个“大侠”的下一个目标，会是谁呢？\n深秋，天气晴好。",
            "summary": "一个男孩在贫困中长大，为了生存和食物可以放弃一切。他长大后，成为了一个胖男孩，过着孤独的生活。在一次偶然的机会，他看到了一起杀人案的新闻，这让他想起了自己过去的经历。他开始调查这起案件，试图找到凶手。在这个过程中，他发现这起案件并非个案，而是一个连环杀人案。故事的结尾，没有明确说明凶手的身份，但暗示了这个“大侠”的下一个目标可能会是谁。"
        },
        {
            "id": 2,
            "content": "龙峰墓园是c市最大的墓群，坐落于城郊，大部分c市居民身后的栖息所都在这里。园内四季松柏常青，一座座白色的墓碑依山而列，上下错落有致。在正午强烈的阳光下，那些墓碑反射出炫目的光，让整个墓园都笼罩在一片朦胧中，行走于墓碑之间，给人这样一种错觉：那些长眠于此地的人们，真的去了天堂。那里，相对于此时、此地，也许是更加美好的所在。\n方木把车停好，拎着白酒、点心和水果向龙峰墓园里走去，廖亚凡捧着花束跟在后面。她今天穿了米楠拿来的衣服，一头蓝色的乱发扎成马尾，没有化妆，整个人看上去清新淡雅。\n关于周老师的种种，方木都没有告诉廖亚凡，只是说周老师死于一次意外。他不想破坏周老师在廖亚凡心目中的形象，相信廖亚凡也是抱有同样的想法。\n两个人，两个世界，彼此却都有羞于出口的秘密，慈祥的背后有邪恶，清纯的已经美好不再。重逢时，唯有希望能保持当年的样子。\n穿行于墓碑间的小路上，廖亚凡似乎越来越紧张，脚步也越发迟缓。方木不得不几次停下来等她。走到周老师的墓前，方木撤去早已枯萎的花束，摆好供品，一扭头，却看见廖亚凡远远地站着，一动不动地朝这边看着。\n“过来吧。”方木冲她挥手。\n足足过了半分钟，廖亚凡才抻抻衣服，抹抹头发，脚步机械地走过来。\n方木接过她手里的花束，轻轻地摆在墓前。\n“给周老师鞠个躬吧。”\n廖亚凡没动，怔怔地看着低矮的坟墓。好半天，她才哑着嗓子问道：“他……就在这里？”\n“嗯。”\n“这么小……他睡得舒服么？”\n方木无语。\n廖亚凡慢慢地蹲下来，把手伸向那冰冷的大理石，指尖刚刚碰到，就猝然缩了回来。几秒钟后，她又试探着伸手过去，终于，把整个手掌都贴了上去。\n她的身子一歪，倚在墓上，毫无征兆地大哭起来。\n方木的鼻子一酸，悄悄地走开了。\n她应该有很多话想跟周老师说，也许是追悔，也许是思念，让廖亚凡单独留在那里，是最好的选择。\n方木沿着台阶慢慢地向下走，随意打量着身边的墓碑。每次来到墓园，他的心中总会有一种万籁俱寂的宁静感。长眠于此的人们都得到了彻底的解脱，再有不甘，也无济于事。世间的种种，好的，坏的，统统不重要了。\n想想看，这几年来，方木来得最多的地方就是墓园，无论是凭吊还是查案，都伴随着一个个让人心潮激荡的故事。\n这样的日子，还会过多久？\n想到这些，方木倒有些羡慕那些凝固在墓碑上的面庞了。\n抽过几根烟后，方木远远地看到廖亚凡走下来。不知是因为蹲得太久，还是情绪过于激动，廖亚凡的脚步虚浮，整个人都摇摇晃晃的。\n方木迎过去，廖亚凡不想让他看到哭肿的双眼，微微扭过头去。\n方木递给她一包纸巾，就默默地在前面带路。\n走出墓园，方木却没走向停车场，而是转向墓园管理处。\n廖亚凡看看不远处的吉普车，又看看方木。\n“我们去哪儿？”\n“你不是委托我找一个人么？”方木转过身，“他也在这里。”\n来到墓园管理处，方木找到管理人员，简单询问几句之后，就带着廖亚凡去了骨灰寄存处。\n所谓寄存处，不过是几面黑胡桃木制的架子，上面摆满了没有墓地安葬的骨灰盒。有的木格里尚有死者的遗照和枯萎的花瓣、供果。有的木格里则乱七八糟地堆着几个骨灰盒。他们恐怕在生前就过得颇为窘迫，死后仍旧这般凄凉。\n方木和廖亚凡穿行于那些木架之间，不时轻念着上面的编号。终于，方木在一面已经开裂的木架前停下了脚步。\n他转到木架前面，上下打量了一番，蹲下身子，从倒数第二层的木格里抽出几个布满灰尘和蛛网的骨灰盒。逐一分辨后，方木拣出其中一个，用手草草擦拭后，递给了廖亚凡。\n廖亚凡已经猜到了“他”的下落，双手依旧抖得厉害。扫了一眼骨灰盒上的名牌后，廖亚凡的目光变得疑惑。\n“这是……”\n方木点点头：“你要找的那个孩子不叫贺京，叫杨展。”他用手擦擦被灰尘和油垢蒙住的照片，一张稚气的面孔显现出来。\n“如果我没记错的话，他就是那个常在天使堂附近玩的孩子。”\n廖亚凡没有回答，只是怔怔地看着那张照片。良久，已经红肿的双眼再次盈满泪水。\n“他……怎么会……”\n“自杀——用一支被盗的警枪。”方木扭过头，把视线投向远方。那里，一支送葬的队伍正在告别厅前缓缓绕行，排头的男子捧着一张遗像哭得撕心裂肺。\n“在此之前，他用那支枪枪杀了父亲。”",
            "summary": "方木和廖亚凡在C市的龙峰墓园重逢，为已故的周老师扫墓。他们谈论着过去的种种，同时也在隐瞒一些秘密。在墓园中，廖亚凡因为得知周老师的死因而情绪失控，痛哭起来。方木陪在她身边，安慰她并告诉她要找的人实际上叫杨展，而不是贺京。这个故事讲述了人物之间的情感纠葛和对过去的回忆，以及面对现实时的无奈和感慨。"
        },
        {
            "id": 3,
            "content": "大颗大颗的泪水滴落在骨灰盒上，男孩的照片很快被晶莹剔透的泪水覆盖，眉宇间顿时生动起来，微微上扬的嘴角竟透出了俏皮的意味。\n“你为什么没来……为什么没和我一起走……为什么要骗我……”\n廖亚凡用手一遍遍抚摸着骨灰盒，那轻飘飘的木头盒子里，真的是那个爱喝可乐、拿菜包子当美食的少年么？\n方木静静地看着廖亚凡，对于她当年出走的真相已经了然于心。\n还要否认命运的存在么？周老师临终前的牵挂是廖亚凡，廖亚凡出走前最后的等待是杨展，杨展亲手枪杀杨锦程，而杨锦程正是害死周老师的元凶。\n每个人都身不由己，每个人都自作自受。\n冥冥中，真的有一双翻云覆雨手，心不在焉地摆弄着芸芸众生，让我们毫无缘由地爱，莫名其妙地恨。\n让我们在轮回的漩涡中彼此依赖，彼此杀害。\n我们，都敌不过他的心血来潮。\n临走前，方木看到廖亚凡把手上那枚小小的钻戒除下，放进那个骨灰盒里。\n镶嵌其上的钻石在阳光下反射出微弱的光芒，静静地划过白皙的双手和暗紫色的木盒。\n很快，那点光芒就滚入狭窄的缝隙，消失在那些白色的灰烬中。",
            "summary": "廖亚凡在男友杨展的葬礼上哭泣，抚摸着他的骨灰盒，感叹命运的无常。方木了解她出走的真相，意识到每个人都被命运操控。廖亚凡将一枚戒指放入骨灰盒，象征着他们之间的爱情消逝。"
        }
    ]
}