{
    "chapter_title": "第一章  10号无名尸(1)",
    "chapter_summary": "古城市连续发现多具无名男尸，引起警方关注。在调查过程中，一名法医发现\"10号无名尸\"并非他杀，但在尸体被处理前离奇失踪。经过调查，警方发现停尸房内有可疑痕迹，怀疑有人偷窃尸体。随后，一名下岗工人被锁定为失踪的石川刘勇，但他的真实身份仍然成谜。在一次车祸现场，张力发现了刘勇的踪迹，经调查发现车祸可能是故意造成，刘勇可能是一个假冒身份的人。为了找出真相，张力加大盘查力度，全城寻找刘勇的下落。张力和侦察员们在东城建筑工地找到了一个神秘人物，身上写着\"石川刘勇\"的血字。然而，当此人走到沟边时，意外摔倒死亡。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一、10号无名尸\n一年来，古城市居民总会在夜里闻到一股难闻的气味，那种气味像是从腐尸上发出的，令人作呕。不仅如此，最近城市里还接连发现怪事，一些无名尸频繁出现在城市各个角落，让人想起来就毛骨悚然。\n这天一大早，古城市刑侦队大队长张力就接到了通知，说河道清洁工在清明河二道闸下又打捞起一具无名男尸。张力摇了摇头：“又是无名尸。”，便带着两名侦察和一名法医赶赴现场。\n这已经是古城市境内发现的第十个无名尸体了，张力给他命名为“10号无名尸”。以前那九具无名尸，分别发现于垃圾场、大桥洞、水泥筒子等地方，经法医鉴定，那些人的死因均非他杀，因此，公安局把那几具尸体做无主尸处理了。这“10号无名尸”是不是也和以前的一样呢？张力盘算着。\n十几分钟之后，张力赶到了清明河二道闸。无名男尸已经被打捞上岸，好多人围观。张力让侦察员现场拍照，然后把无名男尸运上车，拉回了公安局。\n当时已经是下午5点多钟了，张力跟着法医来到停尸房，看着法医对无名尸进行鉴定。法医对无名尸进行了全面目测检查，没发现身体上有外伤，也没有中毒迹象。张力问：“是不是跟以前那几个一个？”法医点了点头：“我看差不多，应该不是他杀。”张力一摆手：“那就算了吧，做无主尸处理，到吃饭时间了，先吃饭去，然后到电视台登个启示。”\n两个人出了停尸间，锁上了房门。吃完饭之后，张力伸了个懒腰：“哎呀，又是虚惊一场，没有意思，我倒希望那个10号无名尸能出点故事，不然我们这些刑警就没用了！”说着，叫侦察员小王去停尸房拍照，跟电视台联系登启事。\n小王答应一声走了。几分钟之后，小王慌慌张张又跑了回来：“张队，不好了，停尸房房门大开，10号无名尸不见了！”张力一听，“噌”地站了起来：“什么？尸体不见了？难道是乍尸了不成？赶快去找！”\n张力和几个侦察员四处找，可哪里有无名尸的影子？他们去问看门老头，看没看到陌生人进来或出去。老头摇摇头，说没看见，吃饭的时候，他也去饭堂了。张力觉得奇怪，无名尸没了，难道还有人偷尸不成？如果真是那样的话，这无名尸就有问题了。\n张力叫上法医和侦察员来到停尸房，见房门果然大开着。他让侦察员拍照，保护好现场，然后和法医进去，在屋子里仔细查看。就在停尸板车一旁的地上，张力发现一摊污物，颜色浅灰，呈胶状。张力问法医：“原来这屋子里有这东西吗？”法医看了看：“没有，这屋子很少有人来，我每次出去都打扫得干干净净。”张力把污物夹到一个小瓶子里，让法医去化验，看看是什么东西，然后继续在屋子里查看。最后，张力又发现了几个脚印。张力让侦察员把脚印取样，回到屋里等候法医的消息。",
            "summary": "古城市连续发现多具无名男尸，引起警方关注。第10号无名尸被发现后，经过法医鉴定，认为并非他杀，警方决定将其作为无主尸处理。然而，在尸体即将被处理时，它竟然神秘失踪了。警方调查后发现停尸房内有可疑污物和脚印，怀疑有人偷窃尸体。目前，警方正在加紧调查此案。"
        },
        {
            "id": 1,
            "content": "半个小时之后，法医的化验结果出来了。那摊污物，是人体肺部的排泄物，也就是浓痰。这种浓痰比较特珠，硬度大，块又大，跟鸡蛋差不多。痰里面还含有少量有毒物质，物质成份还不好确定，但如果在人体里蓄积太多，肯定会致命。\n时间不长，侦察员对脚印的分析报告也出来了。那几个脚是从停尸板车延续到门口，应该是无名尸的脚印。张力点了点头：“这么说，这个无名尸是活了，他怎么会活呢？”法医说：“我分析，可能是那块浓痰导致他暂时窒息休克，也就是人们常说的‘假死’，我们把他搬来搬去一折腾，那块痰移动了位置，他又有了气息，于是，他把痰咳出来，自己开门走了。那时候，我们都在吃饭，谁也没发现。”张力比较赞同法医的说法，但他还是觉得“10号无名尸”有问题，因为他的痰里有毒，那毒是什么毒？他又是怎么跑到清明河里的？这背后一定有文章。张力告诉侦察员，立即给各派出所下达协查令，协查“10号无名尸”，发现线索立即报告。\n一切安排完了，张力回到自己房间，展开一连串的联想：“10号无名尸”活了？为什么以前那九个无名尸就没活呢？那九个无名尸与“10号无名尸”有没有必然的联系呢？张力翻来覆去在床上折跟头，好不容易才迷糊着。\n张力刚睡着，桌上的电话就响了。张力“噌”地坐起来，抓起电话：“什么事？”电话里传来侦察员小王的声音：“队长，距清明河一公里处的一间泵房里发现一具男尸！”张力说声“明白”，穿上衣服出了屋子。心说，又是男尸，这古城里怎么这么多男尸？这到底是怎么回事？\n张力带着侦察员赶到距清明河一公里处的小泵房，小王一边往里走，一边介绍，说夜里巡逻队巡罗时，看到小泵房里亮着灯，就过来查看，结果就发现了屋里的男尸。张力看看表，现在是凌晨三点多，四周一片漆黑，只有小泵房里亮着一盏5瓦的节能灯。张力进屋一看，死者歪倒在床边，面容扭曲，眼睛瞪得老大，看来死的时候非常痛苦。\n那间小泵房并不大，里面只有一张床和一些简单的厨具。张力在屋子里仔细检查，发现小泵房的窗子破了一块玻璃，玻璃碎片散落窗台和地面，窗台上还有几滴已经凝固的血液。张力还发现，小泵房的门是虚掩着的，零星的血滴从窗台一直延续到门口，又沿续到死者身边。在死者的衣服上，也发现有血滴。张力又查看了死者的身上，发现死者上衣口袋里有一张纸条，上写“暂借现金500元，石川刘勇。”拿着那张纸条，张力陷入了沉思，死者到底是怎么死的，这个刘勇又是谁？",
            "summary": "法医鉴定出浓痰中含有有毒物质，可能使\"10号无名尸\"短暂窒息苏醒。张力认为\"10号无名尸\"有问题，要求各派出所协助调查。在距离清明河一公里处的小泵房内发现一具男尸，死者为石川刘勇，上衣口袋内有张借条。张力陷入沉思，死者死因及刘勇身份尚需进一步调查。"
        },
        {
            "id": 2,
            "content": "二、追查嫌疑犯\n经过侦察员仔细侦察，和法医鉴定，最后发现，死在小泵房里的人就是打捞10号无名尸的人。这个人是个下岗工人，白天在清明河上清理垃圾，晚上到小泵房看泵。因死者每隔三个小时要提一次闸，所以小泵房每天晚上都不关门。小泵房里发现有脚印，那脚印刚好与公安局停尸间里的无名尸脚印吻合。法医鉴定，窗台及小泵房里发现的血迹不是死者的，应该是“无名尸”的，而那个“无名尸”很可能就是那个“石川刘勇”。因为侦察员上网查过，石川是一个县名，石川县有7万多个叫刘勇的，其中有一个刘勇，男，二十七岁，是石川县石头堆村人，18岁外出打工，至今一直没有任何消息。看刘勇的身份证照片，和“无名尸”体貌特征很相象。\n听完侦察报告，张力点了点头：“看来刘勇到过小泵房，拿走了死者身上的500元钱，还打了张‘借条’，他为什么要到泵房去，难道就是为了‘借’钱吗？他和死者到底认识不认识？他为什么要去找死者‘借’钱？死者是不是曾经对他做过什么？”\n侦察小王一听，说：“你的意思是，死者可能和刘勇认识，也可能对刘勇做过什么，比如，死者曾加害过刘勇，把刘勇打晕后扔到河边，慌称是从河是捞上来的。刘勇醒了以后，就去找死者报仇。”张力说：“有这种可能，但也不能排除其他可能，但有一点可以肯定，死者的死，一定与刘勇有关，我们应该立即追查刘勇的下落，只有找到刘勇，一切才能水落石出。”说着，张力便为侦察员分配任务，每个人带两名巡逻队员，分赴各个交通要口，注意观察每一个人，发现有与刘勇体貌特征相似的重点查问。\n侦察员带着人下去了，可一连查了两天，也没有查到长得像刘勇的人。那个刘勇，好像从人间蒸发了一样，一点踪迹也没有了。",
            "summary": "侦查人员通过细致的调查和法医鉴定，发现一名下岗工人可能是失踪的石川刘勇。他在小泵房盗窃并杀害了受害者，拿走500元后留下借条。然而，尽管侦查人员全力寻找，刘勇仍神秘消失，无法找到。"
        },
        {
            "id": 3,
            "content": "这天上午，张力刚上班，110指挥中心就通知他，说凌晨四点多的时候，西城立交桥上发生一起重大车祸，司机和乘客全都死亡，现场发现刘勇的踪迹。张力一听，立刻赶到了车祸现场。\n出车祸的是一辆吉普车，车子是从桥下向桥上行驶，车头径直顶到了立交桥铁护栏上，司机和副驾驶上坐着的人已经死亡。汽车没有牌照，是一辆报废的车，车上的人身上没有任何证件，不能证明身份。汽车的挡风玻璃上写着几个血字：“石川刘勇”，还有一个血掌纹，重重在拍在玻璃上。\n张力纳闷了，又是石川刘勇，这家伙还神出鬼没的，我们找不着他，他居然出现在这里，难道这车祸也与他有关系？张力和交警进行探讨，交警说，这起车祸应该是司机故意造成的。因为出车祸是在凌晨四点左右，而那个时候立交桥上车辆很少，这辆车不会因为躲车而撞到护栏上，最大的可能，就是司机故意撞上去的。张力一笑：“这司机有病啊？他没事儿往护拦上撞干什么？他不想活了？”交警摇摇头：“这个我就不清楚了，反正我们认真查过，车况没有太大问题，刹车也有，如果不是司机找死，这车不会出这么严重的事故。”\n张力让侦察员对汽车上的血字和血掌纹取样回去化验，结果出来再综合分析。回到局里之后，张力就是想不通，好好的司机为什么要找死？他找死，刘勇跟着掺呼什么？正想着，侦察员的化验结果出来了。汽车上的血字就是刘勇写的，那个血掌纹也是刘勇的，只是那些血是司机和乘客的。而且，在司机和乘客的口袋边缘，也发现了血指纹，那些指纹也是刘勇的，这说明，刘勇摸过死者的口袋。\n张力听完，脑袋有些大。这个刘勇跟车上的两个死者有没有关系？他摸死者的口袋一定是找什么东西了，最大的可能就是找钱，他写那几个字，也是和小泵房里一个意思吗？先向死者“借”点钱花？如果是这样的话，刘勇也有可能跟死者没关系，他只是一个发“车祸财”的家伙，不但见死不救，还顺走死者财物。可是，这些都只是猜测，没有一点证据。张力想了半天，也想不出头绪来。最后，他告诉侦察员，加大盘查力度，请求各派出所协助调查，出动全城警力和巡逻队员查找刘勇下落，不找到他，这个案子就没个破。\n刑侦队一个协查令下到各派出所，各派出所民警和巡逻队员全部出动了，白天晚上都有人值班，各个重要交通路口都有人巡逻。可是，一连三天过去了，还是没有找到刘勇。\n张力有点怀疑了，这个刘勇是不是一个假名啊，或者说，“10号无名尸”根本就没有复活，而是被什么人偷走的，然后这个人穿着“10号无名尸”的鞋子四处作案，还假冒石川刘勇之名。其实，刘勇根本就没在古城，而是在什么地方打工呢，根本不知道这里发生的事情。如果是这样的话，我们所有的努力可都白废了。怎么办呢？怎么才能弄清小泵房和立交桥车祸的真相呢？\n张力正在搅尽脑汁想办法，城东派出所来了电话，说城东发现了重要线索。张力放下电话，立即赶到城东派出所。所长向他介绍，他们在巡逻时发现一个可疑的人，白天躲在城东建筑工地的水泥管子里睡觉，晚上十二点以后出来四处活动，样子十分可疑。他们怕打草惊蛇，所以通知张力，看是不是把那个抓起来盘问一下。张力说：“不管那个人跟刘勇有没有关系，我们都要把他控制起来，今天晚上十二点，我们采取行动，但不能抓人，先弄清他的身份再说。”\n三、带血的路标",
            "summary": "张力接到通知称西城立交桥发生了一起重大车祸，司机和乘客均死亡。在现场，他发现了一个名叫刘勇的踪迹。经过调查，张力发现这起车祸可能是司机故意造成的，且刘勇可能与死者有关。经过一番调查，张力发现刘勇可能是一个假冒身份的人，真实身份不明。为了找出真相，张力决定加大盘查力度，全城寻找刘勇的下落。然而，一连三天过去，仍无法找到刘勇。这时，城东派出所传来重要线索，发现一个可疑的人在城东建筑工地的水泥管子里过夜，晚上十二点以后出来活动。张力决定今晚采取行动，弄清此人身份。"
        },
        {
            "id": 4,
            "content": "当天夜里十点钟，张力和几个侦察员赶到了东城派出所。在民警的带领下，他们来到了发现可疑人员的地方。那是一个平渠工程施工现场，因为平渠要埋设许多管道，所以渠边上摆了许多水泥管子。派出所民警一指一堆水泥管子，小声说：“就在那里，那个人每到十二点就从水泥管子里钻出来。”\n张力看看表，十一点三十分。他让民警和侦察员都隐蔽起来，自己悄悄来到那堆水泥管子旁。借着月光仔细查看。看着看着，张力的眼睛瞪大了。在一个水泥管子上，写着四个血字“石川刘勇”。张力心里咯噔一下，因为他知道，这几个字一般都与死人相伴，难道水泥管子里的人也死了？这个“刘勇”到底想干什么？他会不会是一个会神秘杀人术的杀手啊？不然，为什么这几个字总会出现在有死人的地方？\n张力正想着，忽然一阵西南风吹过来。随着那股风，他闻到一股刺鼻的味道，那种味道就像是腐尸上发出的，让人闻了只想吐。张力不觉捂住了鼻子刚要往前走，水泥管子里有人探出头来，大口大口地呼吸着。张力仔细一看，那人蓬头垢面，像个要饭的。张力退到一个水泥管子后面，想看看这个人到底要做什么。\n这个时候，又一阵北风吹来，空气中的那股怪味没有了。\n水泥管子里的人钻了出来，两手在天空中挥着，身子摇摇晃晃向西南方向走去。\n张力一摆手，让民警和侦察员悄悄跟上，没有他的命令，不准惊动那个人。\n那个人一直往西南方向走。\n张力向那人走的方向一看，前面是一片庄稼地，庄稼地旁边有一个大水沟，水沟宽十多米，里面全都是水。\n张力知道，这里已经是城市的边缘了。\n但因为城市扩建，不久这里的庄稼就要被铲平，经过平渠改造之后，一大片高楼要在这里建起。",
            "summary": "在东城派出所的帮助下，张力和侦察员们找到了一个神秘人物。这个人在每晚十二点会从水泥管子里钻出，身上写着\"石川刘勇\"的血字。张力怀疑他可能是一个杀手，但在一阵风吹过后，他闻到了一股刺鼻的腐尸味。从水泥管子里出来的人摇摇晃晃地向西南方向走去，张力决定跟随并调查此人。"
        },
        {
            "id": 5,
            "content": "他就不明白，那个人往沟边走去干什么？看样子，他走路摇摇晃晃，一点都没有停下来的意思，难道他要跳到沟里自杀不成？张力见那个人走到了沟边，便大喊一声：“站住！”\n张力这么一喊，就见那人哆嗦了一下，随即就身子一软歪倒在沟坡上。\n张力急忙带着人冲过去：“哎，你是干什么？快起来！”\n就见那人两腿蹬了两下，然后一动不动了。\n张力端下身子，一摸那人，没气了。\n张力赶紧叫人打电话叫救护车，这个人是个重要线索，说不定他见过“刘勇”\n，必须得把他抢救过了。",
            "summary": "张力注意到一个摇摇晃晃的人走向沟边，担心他会自杀。当他走到沟边时，张力大喊阻止，但那人摔倒在沟坡上，后来被发现已经死亡。张力担心这个人可能是寻找“刘勇”的重要线索，因此要求立即拨打急救电话进行抢救。"
        }
    ]
}