{
    "chapter_title": "第二十章  爹心娘心(2)",
    "chapter_summary": "李单传和丁文秀夫妇为了改善儿子李家宝的生活，决定为他安排好后事。这导致李家宝在困惑和痛苦中完成了这些事情。在一场盛大的葬礼中，李家宝发现了父母照片的棺材，从而揭开了这个秘密。李家宝意识到自己的错误，决定珍惜与家人相处的时光，与裴小娜共同努力面对生活的挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "路上，李单传把卖大棚的三万块钱交给李家宝，说：“儿子，这钱你先拿着，剩下的钱过些日子会有人给你打卡上，你就放心吧。”李家宝不明白李单传的意思，问：“谁给我往卡上打钱？你们呢？”丁文秀再也忍不住了，听啪嗒啪嗒掉上了眼泪：“儿啊，你就甭管我们了，一会儿找个地方停下，我们有话跟你说。”李家宝更蒙了：“娘，你哭什么？等我把借用人家的钱还了，我就跟小娜爸爸说，到他的公司里去工作，他就这么一个女儿，他的公司，他的家产早晚都是我的，等我有了钱，你们不就有好日子过了？”李单传说：“我们过不过好日子无所谓，只要你这辈子不受委屈就行了。”说着话，汽车已经开到了一片小树林附近，李单传让李家宝停车，三个人走进了树林。\n李单传和丁文秀在树林里看看，丁文秀说：“他爹，我看这地方就不错，不行就在这里吧。”李单传点点头：“行，这里风水挺好，大宝以后日子不会错。”两口子这番话，说得李家宝如坠五里云中：“爹，娘，你们到底要干什么？”李单传说：“儿子，这事儿你甭管，你就照我们说得做就是了。”说着，从包袱里拿出一样东西，李家宝一看，当时就愣了。那是一个小棺材，棺材前面还镶着李单传和丁文秀的照片。丁文秀也解开包袱，从里面拿出一块木板，上写：“先父母李单传丁文秀之墓，孝子李家宝立。”李家宝当时就急了，把木板抢过来：“爹，娘，你们活得好好的，弄这东西干什么？赶紧砸了它！”\n李单传夺过木板，说：“儿子，爹娘早晚都得死，我们这是提前让你把我们的后事办了，再往后的事你就甭管了。”李家宝说什么也不答应，他再不懂事，也知道这事不对呀，坚决要让李单传把棺材和木板都砸喽。最后，李单传急眼了，说：“儿子，你还想不想要那一百万吧？你要是想要钱，就听爹娘的话，把爹娘的棺材埋了，墓碑立上，要是不想要那一百万，爹娘就跟你进城去住，你养着爹娘。”李家宝既想要那一百万，又不想让爹娘跟他在一起住，瞪了半天眼，说：“那，我埋完棺材，立完墓碑，你们上哪去？”李单传说：“你拉我们进城，别的事你就甭管了，爹娘不会给你脸上抹黑，你就放心吧。”李家宝一看，既然如此，那就照爹娘说的办吧。\n李家宝埋了棺材，立了墓碑，在坟前烧完了纸，心里觉得别别扭扭，我爹娘还活着呢，我就给立墓烧纸，这叫什么事儿啊？丁文秀一直在那掉眼泪，哭得真像是死了人。李单传说：“行了，咱俩这不埋到一块了吗？谁也把咱们分不开。”丁文秀流着眼泪拉住李家宝：“儿啊，你要记住，以后就到这个地方多给爹娘烧点纸，爹娘在阳间享不着福，到了阴间要好好享受享受。”李家宝实在受不了了，抱住丁文秀哭了：“娘，你别说了，儿子会让你们享福的，会的。”丁文秀抱住李家宝：“儿子，有你这句话，娘就知足了。”说着，便和李家宝哭作一团。\n四、满汉大葬",
            "summary": "李单传和丁文秀为了让儿子李家宝过上更好的生活，决定提前为他安排好身后事。他们让李家宝埋了一个装有他们照片的棺材，并立了一块墓碑。然而，李家宝并不理解父母的用意，直到李单传说出如果完成这件事，他们会帮助李家宝获得一笔巨额财产。李家宝按照父母的要求完成了这些事情，但心中感到困惑和痛苦。"
        },
        {
            "id": 1,
            "content": "丁文秀和李家宝娘俩哭，李单传也在一旁掉眼泪。哭了一会儿，李单传说：“行了，别哭了，还是办正事要紧，咱们赶紧进城吧。”李家宝擦把眼泪，扶着丁文秀上了汽车。\n进城之后，李单传让李家宝把他们两口子放到十字路口，然后该干嘛干嘛去。李家宝在一个十字路口停了车，还是有点不放心，问李单传他们住哪去。李单传说：“你就甭管我们了，记着要是有人给你卡上打了钱，给我们打个电话。”李家宝说：“行，那你们先在外边忍些日子，我跟小娜再编个瞎话，过些天就把你们接过去。”丁文秀摸着李家宝的头，说：“好了，你以后能过上好日子，我们就知足了，记着到时候给我们烧纸啊。”李家宝一听这话，心里不好受，说：“你怎么又提这个，行了，我就再让你们给我弄这一回钱，以后我好好养着你们不就得了。”说完，开车就走。\n回到家里，裴小娜正在镜子前试着刚买的高档时装，李家宝走过去，把裴小娜拉到沙发上，说：“小娜，为了咱们结婚，我爹娘没少花钱，现在金融危机的后劲还没过去，爹的公司有点资金紧张，你能不能跟你爸说说，借我爹点钱救救急。”裴小娜摇摇头：“这恐怕不行，我爹现在还考验你呢，他看你爹不像开公司的，倒像个农民。”李家宝一听，脑袋耷拉了，裴总眼还真尖，一下子就看出我爹是个农民，这可怎么办呢？裴小娜搂住李家宝脖子，说：“不过我相信你，如果你再单独给我买一套房子，我就说服我爸相信你。”李家宝一下子就蹿了起来，心说，还买房子？我爹娘现在还没地方住呢，再买房子上哪弄钱去？李家宝没敢跟裴小娜说实话，只说现在爹的公司资金紧张，买房子的事以后再说吧。\n过了几天，李家宝觉得他和裴小娜总在家里坐吃山空不是个事儿，就跟裴小娜商量，能不能到裴小娜爸爸的公司去上班。裴小娜也是摇头，说：“我爸说我只知道花钱，什么事也做不好，他对你又不太信任，恐怕上班的事也不行。”李家宝真急了：“这也不行，那也不行，难道你就老这么啃我呀？”裴小娜也急了：“我都嫁给你了，难道你想要啃我呀？你不是有钱让我啃吗？你要是没钱，跟我装什么大瓣蒜啊？！”李家宝无话可说，急得在屋里直转圈儿，心说，我有什么钱，我从小到大就一直在啃我爹我娘，现在爹娘把家里的东西都卖了，已经无家可归了，也不知他们又到哪里去弄钱，如果弄不到钱，我可怎么办？",
            "summary": "李单传和丁文秀夫妇在金融危机中面临困境，他们的儿子李家宝为了结婚和生活问题而烦恼。李家宝向未婚妻裴小娜求助，但裴小娜的父亲对李家宝的信任度不高，导致李家宝无法在裴父的公司找到工作。面对困境，李家宝感到无助和迷茫，不知道该如何解决家庭的经济问题。"
        },
        {
            "id": 2,
            "content": "李家宝正在那干着急，裴小娜的爸爸打来了电话，说他的朋友屠老板九十岁的老父亲死了，给了他两张葬礼票，他没时间去，让裴小娜和李家宝去，去了不白去，每张票能领五千块钱红包，白吃白喝，还能看满汉大葬的热闹。裴小娜觉得这是好事，就答应了。李家宝也觉得这事儿可以去，去了就给红包，看来这个屠老板钱烧得难受了。\n屠老板老父亲的葬礼在小区广场上举行，据说老头入殓之后，棺材要六十四个人抬着，一直抬到乡下去埋。屠老板的老家离城二百多里，那里的风俗还是土葬。屠老板这么一折腾，那场面可就比当年袁世凯死的时候还热闹了。\n李家宝和裴小娜去的时候，附近的停车场早就满了。两个人好不容易才停了车，拿着票进了广场，换了一张代金券，说等到了坟地，拿着代金换现金。也就是说，要想得到红包，不给屠老爷子送殡是不行的。\n李家宝和裴小娜挤到广场上，见那里已经摆满了几口棺材，三十多个“大了”在那张罗着，棺伞棺罩遮天蔽日，几百名杠夫排得整整齐齐。李家宝一打听，才知道这“满汉大葬”是怎么回事儿。\n原来这屠老板太有钱了，想把老爸的葬礼办成明清皇葬的规模。老爷子还没死，他就开始张罗给老爷子找三妻四妾总管佣人陪葬，谁家的老娘要是死了，愿意给屠老爷子陪葬，就能得到一大笔补偿。找了一个多月，屠老板把所有陪葬的人都找着了，今天就要跟屠老爷子一块埋。李家宝一听，这屠老板真是烧包啊，他这么大办丧事儿，有关部门也不管？“大了”说，人家屠老板有钱呢，方方面面都打点好了，大办丧事又不违法，又不扰乱社会治安，谁管呢？！李家宝一想也是，现在有钱什么事不能干？\n弄明白了怎么回事儿，李家宝和裴小娜挤到几口棺材前去看。那棺材真是讲究，都是正宗的红木，一口棺材就值几十万。再看那棺材上都贴好了照片和“职位”，有的是正室，有的是偏房，有的是小妾。李家宝看着看着，突然站在两口棺材前不动了，那两口棺材上贴的竟然是他爹和他娘的照片，他爹的“职位”是总管，他娘的“职位”是四妾。李家宝呆住了，这是怎么回事儿？难道这世上还有同名同姓长得一模一样的人？\n李家宝正想着，手机来了短信，一看是银行的通知，有150万元已经打到了他的银行卡上。李家宝赶紧给李单传打电话，说钱已经打到卡上了，问李单传和丁文秀在哪里。李单传没说话，丁文秀在电话里喊了一句：“儿啊，爹娘这辈子就这么大本事了，你要好好活呀，别忘了到时候给爹娘烧纸！”李家宝觉得不对劲，一个劲地喊娘，可电话断了，再打，无法接通。\n五、浪子悔悟",
            "summary": "李家宝和裴小娜收到了屠老板提供的葬礼票，参加了一场盛大的葬礼。这场葬礼非常热闹，规模宏大，甚至超过了袁世凯的死。屠老板为了庆祝他父亲的一生，决定举办一场“满汉大葬”。在这场葬礼中，李家宝发现了一口棺材上贴着他父母的照片，让他感到非常震惊。随后，他收到了一笔150万元的汇款，让他更加疑惑。李家宝意识到自己的错误，决定改过自新，重新面对生活。"
        },
        {
            "id": 3,
            "content": "李家宝正在反复拔李单传的电话，人们突然骚乱起来，全都往广场上的一排房子跑。有人还高喊着：“快去看呢，还有两个陪葬的没死呢，马上就要上吊了，这是活人陪葬，新鲜呐！”李家宝一听，也拉起裴小娜往那排房子跑。\n李家宝和裴小娜使出吃奶的劲挤到窗户前，往屋里一看，屋里有两个人正往房梁上系白绫子。而那两个人不是别人，正是李单传和丁文秀。李家宝一看，眼泪当时就下来了，原来陪葬的是我爹妈我娘，这哪行啊？他疯了似地推开人群，冲进屋里，哭着高喊：“爹，娘，你们这是干什么？”\n李单传和丁文秀先是一愣，然后走到李家宝跟前。丁文秀说：“儿啊，你怎么到这儿来了？你不该来呀！”李单传说：“儿子，我们实在是没办法了，能用爹娘的命换你以后的好日子，我们认了。”李家宝都红眼了：“你们说什么呢，这到底是怎么回事儿？”\n李单传叹了口气，说出了事情的原委。原来李单传和丁文秀被李家宝要钱逼得走投无路，倾家荡产仍然不够李家宝花用，就厚着脸皮找城里大公司老板求助。结果，两口子就求到了屠老板。屠老板当然不会平白无故给他们钱，让他们去找给屠老爷子陪葬的死人，找到一个提成一万。李单传也是没话找话，说他们要是愿意陪葬给多少钱。屠老板说他们要是愿意陪葬每人五十万，可他们还活着呢，陪不了，就算他们愿意活着陪葬，公安局还不干呢。\n从屠老板那里出来，李单传两口子就反复商量，最后决定去给屠老爷子陪葬。于是，他们又几次找到屠老板，说他们就给屠老爷子陪葬了，屠老爷子什么时候出殡，他们什么时候死，自己写遗书遗嘱，是自杀，绝对跟屠老板没任何关系。可有一样，屠老板必须在他们临死之前，把150万元打到儿子的银行卡上，他们确认儿子收到了钱才自杀。屠老板思前想后，觉得这事还是有点不妥，坚决不答应，李单传和丁文秀给屠老板跪下了，说屠老板要是不答应，他们当场就撞死。屠老板没办法，这才勉强答应，但让他们把事情的前因后果都写清楚，免得他们死后给自己找一身病。就这样，李单传和丁文秀才回家处理后事，然后让李家宝给他们立了衣冠冢。回到城里，他们让李家宝等钱，他们则到屠老板安排的住处等死。\n今天就是屠老爷子出殡的日子，屠老板让李单传和丁文秀再好好想想，是不是钱比命还重要，如果他们真的急需那笔钱，他可以成全他们。李单传和丁文秀已经铁了心了，让屠老板给李家宝打钱，然后他们就上吊自杀。屠老板感叹，真是人为财死，鸟为食亡啊，贪财能贪到这个份上，他真是服了这两口子。屠老板让人往李家宝卡里打了150万，告诉他们，如果不想死就让儿子把钱退回来，他再到火化厂找两个死的陪葬。李单传和丁文秀坚决要死，得知李家宝收到了钱，就开始准备上吊。\n李家宝一冲进屋，屠老板也随后跟了进来。李家宝听李单传说完，哭得一把鼻涕一把泪，跪在两口子面前使劲抽自己嘴巴，说自己不是人，为了自己过舒服日子，竟把爹娘挤兑得上吊给人陪葬，真正该死的不是爹娘，应该是他。李单传两口子见儿子心里还有爹娘，激动得抱住李家宝号淘大哭。李家宝抱住李单传和丁文秀，流着眼泪说：“爹娘，我不要钱，我只要爹娘，千金万金也买不来爹买不来娘，我以后好好做人，好好挣钱，好好养活你们两个，绝不再向你们要钱了，绝不再挤兑你们了。”丁文秀抹把眼泪：“儿啊，你真这么想，爹娘死了也值了。”李家宝站起来，把银行卡掏出来，说：“爹，娘，我把钱还给屠老板，咱们回家！”\n李家宝一转身，屠老板刚好和他打个照面。\n一见屠老板，李家宝吓了一哆嗦。\n那屠老板不是别人，正是把提包丢到他车上的秃子。\n屠老板也认出了李家宝：“噢，你是那个开黑出租的，我的一百万现金丢到你车上了，我都找你一个多月了，这回你自己送上门来，正好，我这就打电话报警！”\n李单传和丁文秀一听，双双跪到屠老板面前：“屠老板，您就高抬贵手，饶了他吧，你的钱，我们以命偿还，我们还给老爷子陪葬，我们这就死，这就死！”",
            "summary": "李家宝的父亲李单传和母亲丁文秀为了给他凑钱，被迫接受了一个陪葬的提议。然而，当李家宝得知此事赶来阻止时，他和父母之间的误会得以化解。李家宝决定放弃金钱，珍惜与家人相处的时光。"
        },
        {
            "id": 4,
            "content": "李家宝拦住爹娘，说：“不行，他的钱我会一分不少地还给他！”\n说着，李家宝叫来裴小娜，说：“小娜，现在我急需钱救爹娘，你知道我是真心爱你的，你就跟你爸说说，先借我一百万，以后我当牛做马也会把这钱还给他。”\n裴小娜早被李单传和丁文秀的举动搞得泣不成声了，李家宝这么一说，裴小娜更是泪如雨下，扑通一声跪到李家宝面前：“家宝，我对不起你，其实我也是穷苦出身，我的父母远在山村，因为贪图享受，把父母逼得四处借债，我想找一个有钱的丈夫当靠山，就骗你说是亿万富翁的女儿，其实，我那个‘爹’是我以前的一个老板，他每次和我演双黄，我都要给他钱的，我和你是一样的人，都是只知啃老的败类，现在我也彻底悔悟了，我们把房子车子和所有值钱的东西都卖了，把钱还给人家，如果不够，我们以后好好工作，挣钱还债，养活父母，你看行吗？家宝，我现在真的好后悔，看到伯父伯母这样，我想到了自己的父母，他们现在也不知过的是什么日子。”\n李家宝一看，原来自己做了一场黄梁梦，多亏梦醒得早，不然就把爹娘活活害死了。\n想着，李家宝对屠老板说：“我现在可以跟你定一份还款计划，我的房子车子都卖了，给你一部分，剩下的分五年还清，如果你不愿意，我就去自首，剩下的钱只能等我出狱之后再说了。”\n屠老板看看李单传和丁文秀，又看看李家宝和裴小娜，说：“好了，看在你们爹娘的份上，我和你定个还款计划，你们也不用急着把钱还给我，十年之内把那一百万还清就可以，但有一样，你们必须要对父母尽足孝道，不然的话，我随时可以到法院起诉你们！”\n李家宝一听，激动得拉住了屠老板的手：“谢谢，谢谢您，我们一定好好孝敬父母，绝不让父母再为我们受半点罪。”\n李单传和丁文秀也对屠老板千恩万谢，还一个劲为搅了屠老爷子葬礼道歉。\n屠老板说：“没什么，人活一个孝，死孝不如活孝，能把两个啃老娃教育出来，老爷子的葬礼搅了也值。”\n李单传和丁文秀在李家宝和裴小娜的搀扶下出了屋子，走出人群。\n人们在背后指指点点，议论纷纷，但更多的还是眼泪。\n人们为那对可怜的父母掉泪，为爹心娘心掉泪，为那些啃老的孩子们掉泪……",
            "summary": "李家宝向裴小娜求助借钱以拯救生病的父母，裴小娜坦白自己并非亿万富翁之女，两人决定共同承担债务并努力工作偿还。屠老板同意给他们十年的还款期限，条件是他们要孝顺父母。"
        }
    ]
}