{
    "chapter_title": "第二十一章  儿子的心愿(1)",
    "chapter_summary": "郑西华和柳春英在深圳打工，为了让儿子郑小光有更好的未来，将他送入一所优质私立小学。为了实现儿子期末考试满分的愿望，他们答应带他去拍电影宣传照。然而，期末考试成绩出来后，郑小光仅有一门科目未达满分，却在第二天失踪。郑西华和柳春英在学校、网吧等地寻找无果后，警方通知他们在流沙河岸边发现了郑小光的衣服和书包，初步判断为溺水身亡。郑西华怀疑儿子被谋杀，但警方分析可能是意外溺水。为了实现儿子的愿望，郑西华制作了一张巨大的照片，但学校校长拒绝同意挂照片。郑西华愤怒之下决定起诉学校，希望能获得赔偿来支付照片费用。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一、儿子失踪\n郑西华和柳春英家住四川农村，两个人举行婚礼没几天，就双双来到深圳打工。他们两个人的父母都是药罐子，每年都要为治病花去很多钱，他们又都是家里的独生子女，这一切必须由他们来负担。\n两个人来到深圳以后，在一个小镇上租了一间房子，然后便四处寻工。很快，两个人都找到了工作，郑西华在一家工厂当保安，柳春英在一家木器厂当工人。两个人一个月的收入加起来虽然不到三千块，但维持家用和给双方父母看病已经足够了。\n一年之后，柳春英生了一个儿子。这孩子生得白白胖胖，很人可人。两口子喜欢得不得了，给孩子取名小光。为了不耽误挣钱，他们把儿子交给隔壁的吴婆婆照看，每个月给吴婆婆三百元的照看费。\n转眼十二年过去了，郑西华和柳春英的父母都相继去逝，而他们的儿子郑小光也上到了小学五年级。老人去了，他们用不着再给家里寄钱，便想一门心思培养郑小光，让郑小光上最好的学校，将来考大学出人头地。\n离郑西华住处不远，有个英华私立小学，据说教学质量不错，学生全部寄宿在学校，只有周六周日学生才回家。郑西华和柳春英一商量，便把郑小光送了进去。那里的学费虽然很高，但为了儿子的前途，他们不在乎。\n郑小光非常聪明，也非常好学，进了寄宿学校不久，便被同学选上了班长。每到周五，其他同学都回家了，郑小光总要把教室和宿舍仔仔细细检查一遍，把没摆齐的桌椅摆齐，门窗关好，然后才背着书包回家。因为学校离家里很近，郑小光也从来不让父母接送，就自己一个人走。\n每到周六周日，要是赶上郑西华和柳春英都休息，他们就带着郑小光去逛街，陪着郑小光到公园玩一玩。这天，一家三口正在公园散步，郑小光突然在一个巨型电影宣传画前站住了。郑西华走过去：“小光，看什么呢？”郑小光指着宣传画上的人：“爸，你看他多威风！”郑西华抬头一看，见是电影《铁警先锋》的宣传画，画上的人穿着一身黑色皮衣，手里握着一把枪，目光如电，确实挺威风。郑西华一笑：“是挺威风的，你想当警察呀？”郑小光点点头：“是啊，我想当警察，我也要照一张这么大的照片。”郑西华拉住郑小光的手：“好，等你长大了，我让你去当警察。”郑小光摇晃着脑袋：“不，我现在就要照这样的照片。”郑西华看看宣传画，儿子要照这么大的照片，那得花多少钱呢，再说了，就是花钱给儿子弄这么一张照片，挂哪啊？从小到大，郑小光要什么，郑西华都尽量满足，可现在儿子这要求，他有点犯难。站在一旁的柳春英一看，冲郑西华使个眼色，然后蹲下身子对郑小光说：“小光，我们答应给你照这样一张照片，不过要有个条件。”郑小光眨着眼睛：“什么条件？”柳春英看看郑西华：“这次期末考试，你的各科成绩都得是满分。”郑小光挠挠脑袋：“这个，有点困难吧，都是优a行不行啊？”柳春英摇摇头：“不行，必须都是满分。”郑小光想了一会儿，使劲点点头：“好，哪咱们一言为定！”",
            "summary": "郑西华和柳春英在深圳打工，育有一个聪明的儿子郑小光。为了儿子的学业和未来，他们将郑小光送入一所优质的私立小学，并承诺期末考试各科成绩需达到满分。然而，一个周末，郑小光突然提出想在电影宣传画上拍照，这让郑西华感到为难。在柳春英的建议下，他们与郑小光达成协议，只要他能完成期末考试的满分成绩，就满足他的愿望。"
        },
        {
            "id": 1,
            "content": "回到家里，郑西华埋怨柳春英不该答应儿子的要求。柳春英笑着说：“你放心吧，咱们儿子虽然学习好，但要门门考满分还是很难的。”郑西华说：“那他要是真门门都考了满分怎么办？你真给他弄一张两米高的照片啊？我估计弄那么一张照片少说也得一两万，咱现在没那么多闲钱呢。”柳春英一摆手：“行了，走一步说一步吧，我不相信他门门都能考满分。”\n转眼期末考试就到了，郑小光打电话告诉郑西华，他们周三到周五考试，每天考一门，成绩出来他马上告诉郑西华。郑西华鼓励郑小光几句，便放了电话。\n周三下午，郑小光高高兴兴地给郑西华打来电话，说他们已经考完英语了，老师已经公布完成绩了，他是全年级唯一一个满分！郑西华高兴坏了，让郑小光继续努力，可挂了电话，他就冲柳春英嘬上了牙花子：“老婆，儿子真考一个满分，怎办呢？”柳春英忙着手里的活儿：“不刚一个满分吗？没事儿。”\n第二天下午，郑小光又打来电话，说他的数学成绩也是满分。郑西华急得团团转：“老婆，儿子又考一个满分，这可怎么办呢？”柳春英一笑：“你放心，语文他绝对考不了满分，刨分就刨在作文上，每年高考，全国那么多考生，作文得满分的就一个人，咱儿子有那么出类拔萃吗？”郑西华一听，也是，儿子的作文是不错，可也到不了得满分的水平啊。\n第三天上午，郑小光打电话说，他们已经考完语文了，下午发了卷子，他就把卷子带回家，给郑西华和柳春英一个惊喜。一听“惊喜”，郑西华心里直扑腾，儿子语文真要得个满分，他和老婆可怎么向儿子交待呀？郑西华在电话里向郑小光探底，问作文是什么题目，郑小光写得怎么样。郑小光说暂时保密，晚上回家自然明白。郑西华一看，那就等郑小光回来吧，丑媳妇也得见公婆，万一儿子真考三门满分，他只好四处摘借，给儿子弄那么一张照片了。\n晚上下班，郑西华和柳春英赶到家里待儿子。可左等郑小光不回来，右等郑小光还不回来，眼看天都黑了，儿子这是哪去了？柳春英着急了，让郑西华出去找。郑西华便骑上车子，一路找着来到校门口，向门卫一打听，学生和老师早就走光了，学校里一个人都没有。郑西华又骑着车子在镇上找，可一直转到晚上九点多，也不见郑小光的影子。\n二、传来噩耗",
            "summary": "郑西华的儿子郑小光在期末考试中取得了三门满分的优异成绩。郑西华和柳春英为如何兑现承诺感到困扰，担心无法承担昂贵的两米高照片费用。然而，郑小光在语文考试中并未取得满分，令郑西华松了一口气。直到晚上，郑小光仍未回家，郑西华外出寻找时得知学校已空无一人，在家中收到了噩耗，郑小光因意外事故去世。"
        },
        {
            "id": 2,
            "content": "第二天上午，郑西华设法联系到了郑小光的班主任老师，班主任老师告诉他，每到周五，郑小光总是最后一个离开教室和宿舍，检查之后就回家。班主任老师说，郑小光是个懂事的孩子，他不会有事的。跟班主任老师联系完，郑西华和柳春英赶到了学校，跟门卫说明情况之后，门位带着他们到三年一班教室和宿舍查看。教室和宿舍都干干净净的，没有一个人。\n出了学校，郑西华急得眉头紧皱，柳春英眼泪汪汪。郑西华就想，儿子上哪去了呢？难道去了网吧？现在有不少学生都在网吧里过夜，难道儿子在网吧里玩了一夜？不可能，儿子从来都不上网，他怎么可能到网吧去呢？可为了以防万一，他还是和柳春英挨个网吧找，把镇上的多吧都找遍了，也没找到郑小光。\n这下，柳春英彻底绝望了，坐在地上大哭起来：“我的宝贝儿子，你到哪里去了？你可千万别出什么事儿啊，你要是出了事儿，我可怎么活呀！”见柳春英哭成那样，郑西华也流下了眼泪。可事到如今，哭有什么用？他扶起柳春英，到派出所报了案。\n派出所所长对郑小光失踪案非常重视，立刻派出联防队员全镇搜索，然后安慰郑西华两口子不要着急，有消息他会马上通知他们。郑西华一看，只把搀着哭哭啼啼的柳春英回了家。",
            "summary": "郑小光在周五下午放学后没有按时回家，他的父母郑西华和柳春英在学校、网吧等地寻找未果后向派出所报案。所长高度重视并安排联防队员全镇搜索，同时安慰郑西华夫妇不要担心。"
        },
        {
            "id": 3,
            "content": "当天晚上，所长给郑西华打来电话，说联防队员在流沙河岸边的草丛里找到一堆衣服和一个书包，从书包里的作业本看，书包应该是郑小光的，让他们去认领。挂了电话，郑西华和柳春英马上赶到派出所，一见书包和衣服，柳春英就哭成了泪人：“这是我儿子的东西，我儿子呢，他在哪里？”所长说：“孩子还没有找到，不过我们正在全力寻找。”说着，所长叹了口气：“只是，你们要有思想准备，从发现衣服和书包的现场看，估计你们的儿子是到河里去游泳，那河水很深啊，这么长时间找不到，估计……”柳春英一听，疯了似地摇着头：“不可能，绝不可能，我们儿子不会游泳，他也从来不到河里游泳！”所长一摆手：“我只是估计，孩子平平安安的不是更好嘛？”正说着，联防队员给所长打来了电话，说在流沙河下游龙华村附近，发现一名男孩的尸体，男孩一丝不挂，他们估计就是失踪的郑小光。\n柳春英听到儿子死了的消息，眼前一黑，就晕了过去。郑西华赶紧打电话叫来救护车，把柳春英送进医院，然后和所长赶到流沙河边。郑小光的尸体已经被打捞上来，郑西华一见，跑过去抱起了儿子，眼泪禁不住流了下来：“儿子，你这是怎么了？爸还没给你照大照片呢，你醒醒啊！”郑西华一边哭，一边摇晃着儿子，他不相信儿子已经死了。\n时间不长，公安分局刑警队的人赶到了，通过现场勘察，刑警发现郑小光的尸体在下游，而郑小光的衣服和书包在上游，两者相距十多里。法医验尸后发现，郑小光的死亡时间是周五下午5点到7点之间，是溺水身亡。因为堆放郑小光衣服和书包的地方只找到一只鞋子，刑警初步分析，郑小光放学后从河边走着回家，不知怎么弄的，一只鞋突然滚到了河里，郑小光为了捞鞋，便脱了衣服下了水，因为他水性不好，最后溺水而死。\n刑警的分析郑西华并不认可，他说：“不可能的，我儿子不是水性不好，他根本就不会水，你不可能到河里去捞鞋子，他回家也不可能走河边，我们家不在这边，我儿子一定是被人推到河里的，你们要为我儿子报仇啊！”刑警说：“这种可能性也不是没有，可是，如果死者是被人推下水的，为什么还要脱掉他的衣服呢？这好像又有点解释不通，不过你不要着急，如果死者真是被人谋害的，我们会查个水落石出。”\n因为郑小光的死因还要详细勘察，所以郑小光的尸体暂时由警方弄走了。郑西华抹把眼泪去了医院，见柳春英已经醒来，便走过去，把她紧紧抱在怀里。柳春英焦急地问：“怎么样？你到河边看过了，那个孩子是咱们的儿子吗？”郑西华点了点头。柳春英“噌”地一下从病床上跳下来：“不，这不是真的，我要去看我的儿子！”郑西华好不容易才把柳春英劝住：“算了，你看了会更伤心，我们先回家吧。”\n郑西华和柳春英回到家里，两个人流着眼泪整理儿子的遗物。在儿子的书包里，他们找到了三张卷子，那三张卷子全都是满分。语文试卷的作文题目是“假如我是……”，郑小光写的是《假如我是一名警察》，他在作文中写道：“假如我是一名警察，我要抓遍天下的坏人，把他们全都绳之以法，让我们的世界变成夜不闭户，路不拾遗的太平盛世，假如我是一名警察，我还要把我的照片挂到大街上，让所有的坏人都害怕……”\n看着儿子的作文，柳春英又唔唔地哭了起来，儿子三门考试都了满分，还没来得及向她报喜就死了，早知道这样，就不跟儿子讲什么条件了，就算砸锅卖铁，也要满足儿子照一张大照片的心愿。\n当天晚上，柳春英做了一个梦，梦见儿子向她报喜，说他三门功课都考了满分，要她去给他照一张大照片，挂到学校门口，他要让全学校的同学们都羡慕他。\n第二天，柳春英流着眼泪跟郑西华说：“老公，儿子给我托梦了，他让我们给他照一张大照片挂到学校门口，我们一定要满足儿子的心愿呢！”郑西华含着眼泪点点头：“好，我这就去打听一下，看看哪里能做那么大的照片。”",
            "summary": "联防队员在流沙河岸边发现了郑小光的衣服和书包。郑西华和柳春英赶到派出所，所长告诉他们孩子可能已经在河里溺水身亡。柳春英晕倒过去，郑西华把妻子送到医院。警方在流沙河下游发现了郑小光的尸体，初步判断他是溺水身亡。郑西华不相信儿子会游泳，怀疑他是被谋杀的。警方分析可能是郑小光在河边捞鞋子时溺水身亡，但郑西华坚持认为儿子是被谋杀的。郑小光死后，柳春英梦见儿子向她报喜，说他三门功课考满分，要求给她照一张大照片挂到学校门口。"
        },
        {
            "id": 4,
            "content": "三、照片难挂\n郑西华打听了几个人，那几个人都说，要想做宣传画上那么大的照片，得找广告公司。于是，郑西华就跟一家广告公司取得了联系。广告公司说，要想做那么大一张照片，得两万元。郑西华没有犹豫，当场便和广告公司签了合同，并提供给广告公司一张郑小光的照片，还交了定金。\n从广告公司出来，郑西华为钱发愁了。两万元对他来说不是一个小数目，这些年，他和柳春英挣的钱都是可钉可铆，根本没有存项，一下子让他拿出两万元，他还真拿不出，找朋友借，向谁借呢？郑西华正想着，派出所所长打来了电话，说郑小光很可能是被人谋害的，到底是什么人，为什么要杀害郑小光，因为没有线索，警方还一时很难查明，但警方已经把郑小光尸检的相关资料记录在案，让郑西华先把郑小光的尸体弄走火化，等案子破了再和他联系。\n郑西华打辆车，把郑小光的尸体运回了家里。两口子坐在郑小光尸体旁哭了一夜，他们怎么也弄不明白，儿子小小年纪会得罪谁？谁这么狠心会对一个十二岁的孩子下毒手？他们一边哭，一边说，末了，郑西华为柳春英擦去眼泪：“好了，别哭了，警方会抓住凶手为儿子报仇的，我们现在要做的，是让儿安心地去，让儿子生前的心愿得到满足。”柳春英点了点头，他们商量好，先把儿子火化，等大照片出来，把大照片挂到学校门口，再给儿子买块墓地埋葬。\n火化完了儿子，郑西华找到了儿子生前的学校，和学校的周校长谈给儿子挂照片的事。\n周校长一听，脑袋摇得像拨浪鼓：“不行不行，郑小光的照片凭什么要挂到学校门口？你们也太意异天开了。”\n周校长态度，让郑西华很恼火，但他还是长出一口气，把火气压了下去：“周校长，我的要求并不过分，我儿子是寄宿在学校里，他的死，学校多少也要负些责任，我们没有追究学校的责任，只提这么一个小小的要求，难道学校都不能答应吗？”\n周校长一听，笑了：“郑先生，你要这么说，你告我去好了，不过我明确地告诉你，郑小光是死在校外，不在学校的监护范围之内，学校没有任何责任，你告到哪里都不会赢。”\n说完，冲郑西华一摆手，起身走了。\n回到家里，郑西华气得要死，他觉得那个周校长没有一点人情味儿，就在学校门口挂一张儿子的照片，学校又少不了什么，他凭什么就不让？他还说儿子的死跟学校没有关系，儿子从学校出来就一直没回家，怎么会跟学校没有责任？郑西华决定起诉学校，让学校为儿子的死承担部分责任，给儿子制作照片正没钱呢，他要让学校承担这笔费用。",
            "summary": "郑西华为了纪念儿子郑小光，找到广告公司制作一张巨大的照片，但花费较高，令他感到困扰。同时，警方告知郑小光可能被谋杀，但尚无线索。郑西华夫妇悲痛欲绝，决定先火化儿子遗体，并在学校门口挂照片以实现儿子的心愿。然而，学校校长拒绝同意挂照片，认为学校无需承担责任。郑西华愤怒之下决定起诉学校，希望能获得赔偿来支付照片费用。"
        }
    ]
}