{
    "chapter_title": "第一百一十七章  无法无天（完） ",
    "chapter_summary": "主角发现创世神偷袭了他，质问原因。创世神表示需要更多钱满足欲望，主角嘲笑其实力不足。主角与创世神展开战斗，击败一位强大创世神。主角展示强大实力，令其他帮派心生敬畏。他与白帝成为朋友，白帝因直言遭指责，主角为其击杀指责者。主角警告其他帮派可在恶魔城挑战他。与小白妖发生冲突，领悟新技能“燃烧大地”并成功击伤小白妖。与兽人战斗，成功击败兽人。小白妖、塞外野狼因害怕撤退。主角与白帝相遇，决定一起前进。在白虎城，两人一起参观，吸引众多关注。主角因杀死多个帮主受质疑，表示不怕报复。",
    "characters_in_summary": [
        "主角",
        "创世神",
        "白帝",
        "小白妖",
        "塞外野狼",
        "兽人",
        "恶魔城",
        "白虎城"
    ],
    "pre_entity_info": "主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。\n创世神 | 神秘人物，拥有强大的魔力；在与玄武流氓的冲突中使用魔法捆绑双方，试图化解矛盾。\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人；在主角击败百余名敌人后现身，试图劝说主角。\n兽人 | 兽城帮主，与主角关系紧张\n恶魔城 | 帮会的根据地，流老大在此决策战略\n小刀 | 未知帮会成员，可能在八层修炼；堕落一生要求帮内稍有实力的人来地狱七层修炼\n地狱九层 | 众人在此进行修炼，为争夺修炼场所而发生冲突\n战魂剑 | 未知的剑仙，与主角有仇，企图报复\n黑衣人 | 未知组织成员，与孤独冷面对立，可能与金角马有关联",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这时我发现白帝正气呼呼的坐在一旁，见我正在看他，便悄悄的递了个眼神，示意刚才偷袭的人是创世神。\n我呻吟道：“老天还真是不公，想当初开拍卖会的时候老子也没亏待过你，没想到为了一块巴掌大的地方竟然对我下杀手，好啊……创世神……你还有什么话说？”\n创世神闻言竟然气定神闲，不屑的摇了摇头道：“流老大，说实话，那一点点钱还不足以喂饱我的胃，如果你想拉拢我的话，最好还是给多点，千万不要舍不得呀，嘿嘿，你的仇人不少，听说朱雀城，南华城都有你的仇家。”\n我无奈的笑了起来，这个世界上白痴还真是不少，竟然以为我会怕仇家，想到这，唤出战魂剑，指着他说：“就仁兄你的那点实力连给恶魔城打杂都不配，凭什么跟我讨价还价？”\n创世神的脸在瞬间连续变化了三四种颜色，最后徐徐说道：“流氓，别以为你在玄武城很牛，就真当自己是天下无敌，我告诉你，这个世界上强者多的是！你算哪根葱？”\n看样子他已经撕破脸皮了，顿了顿他又说道：“是啊，刚才那道剑光是我发出的，你奈我何？这逼大点地方，谁都不希望有人前来破坏，识相点吧，换个地方修炼吧！”\n“你在求我吗？”我问",
            "summary": "主角发现创世神偷袭了他。主角质问创世神为何对他下手，创世神表示需要更多的钱来满足他的欲望。主角嘲笑创世神的实力不足，创世神则威胁主角说世界上还有很多强者。随后，主角决定与创世神一决高下。",
            "characters_in_summary": [
                "创世神",
                "主角"
            ],
            "entity_info": "创世神 | 神秘人物，拥有强大的魔力；在与玄武流氓的冲突中使用魔法捆绑双方，试图化解矛盾。\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。\n小刀 | 未知帮会成员，可能在八层修炼；堕落一生要求帮内稍有实力的人来地狱七层修炼\n地狱九层 | 众人在此进行修炼，为争夺修炼场所而发生冲突\n战魂剑 | 未知的剑仙，与主角有仇，企图报复\n黑衣人 | 未知组织成员，与孤独冷面对立，可能与金角马有关联"
        },
        {
            "id": 1,
            "content": "“哼，流氓我告诉你，你不要不知好歹，别以为自己实力强横就可以蛮不讲理！”创世神恼羞成怒。\n二话没说，挥动了两下战魂剑，两道剑气将创世神逃跑的位置都给封死了，随后只听到他临死钱的咒骂声：“流氓…………”\n“，妈的，你想操谁？”我冷笑着看着化做空气的创世神，转头问道：“这块地方老子没收了，还有谁不服气的，一起上，老子陪你！”\n见到我如此嚣张，一行人心中愤愤不平，却丝毫不敢动手，要知道，创世神的实力可是一流的，却让我两剑刺死，这样恐怖的战斗力谁敢侵犯？\n我嘿嘿一笑，心下笑道：“妈的，什么狗屁大帮帮主，真他妈垃圾，哎，那几百万给他们还真是浪费，操！”\n看了白帝一眼，我轻轻的点了点头道：“兄弟，你够义气不忘本，你这个朋友我流氓今天交定了！”\n白帝苦笑道：“多谢流老大看的起，我只不过实话实说而已，偷袭本来就是小人的行径。”\n其余几人的脸色顿时变了，兽人狠狠的瞪了白帝一眼，威胁道：“好哇，你个白老头，你这个叛徒，妈的，等开了城战老子第一个灭了你！妈的！”\n塞外野狼的表情也极其的骇人，附和着兽人说：“说的对，妈的，白帝你真是个鼠辈！”\n一时间白帝被千夫所指，呆呆的站在原地说不出话来，看着他那副模样，我气不打一处来，无目地的挥出一道剑气，吼道：“你妈的，谁在那废话连天的？人是我杀的，不服就来恶魔城找我，你们算什么东西？”\n那道剑气被兽人与塞外野狼躲开，身后数十名帮众在不明就里的情况下，被打成了粉末。\n小白妖怒道：“流氓，你真阴险，竟然偷袭我的部下！”",
            "summary": "一位强大的创世神因挑衅主角（流氓）而被其两剑击败。主角随后展示了自己的强大实力，令其他帮派心生敬畏。在与白帝交谈后，主角决定与他成为朋友。然而，白帝却因直言不讳而遭到其他帮派的指责和威胁。主角为了维护白帝，毫不留情地击杀了几个妄加指责的人。主角警告其他帮派，如果他们不服，可以在恶魔城找他挑战。",
            "characters_in_summary": [
                "创世神",
                "主角",
                "流氓",
                "白帝",
                "恶魔城"
            ],
            "entity_info": "创世神 | 神秘人物，拥有强大的魔力；与玄武流氓有矛盾，试图化解矛盾。\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人\n恶魔城 | 帮会的根据地，流老大在此决策战略\n小刀 | 未知帮会成员，可能在八层修炼；堕落一生要求帮内稍有实力的人来地狱七层修炼\n地狱九层 | 众人在此进行修炼，为争夺修炼场所而发生冲突\n战魂剑 | 未知的剑仙，与主角有仇，企图报复"
        },
        {
            "id": 2,
            "content": "操，这都是什么跟什么？\n我歪着脑袋看着小白妖，一抹嘴巴邪笑道：“很好，老子就是找不到理由和你们翻脸。”\n众人不明我的话中含义，我纵身跃起，左手连连打出十几道气劲，只见透骨的气劲带着“嗤嗤”声，穿透了几名小弟的脑袋，顿时红白混合成一片，小白妖尖叫道：“大家上，杀了他！”\n众人一听到小白妖的喊叫立刻飞身上前，各种武器在天空中交织成一片攻击网。\n我被打的连连后退，这毕竟是几十名超级高手的同时进攻，饶是有战魂剑，我也多少有些吃力，一不作二不休，咬了咬牙大吼一声：“怒火狂风！”\n战魂剑的剑身被来自地狱的火炎烧的通红，九层的温度一下上升了数百度，无数人的衣物开始燃烧，武器开始融化，我就势飞身上前，对准了小白妖便是一剑，“啊！”小白妖惨叫一声，发疯似的躲开我的攻击，哪知由于不小心沾到了那一丝的火星，整条胳膊顿时融化成一截白骨。\n“妈的，跟老子斗！你们还早的很！”我邪笑着挥舞战魂剑，这时系统的声音竟然冒了出来：“您领悟了剑神一式之燃烧大地。”\n“燃烧大地？这是什么破名字？这么土？”我小声骂了一句，立刻使出这招“燃烧大地”",
            "summary": "主角与一群小白妖发生冲突。他利用自己的气劲技能击败了一些小弟，导致小白妖发起攻击。尽管面临众敌人的围攻，主角依然凭借强大的实力和战魂剑抵挡住他们的攻击。在一次激战中，主角领悟了新的技能“燃烧大地”，并成功击伤小白妖。他嘲笑对手，表示自己还有更强大的实力。",
            "characters_in_summary": [
                "主角",
                "小白妖",
                "气劲技能",
                "战魂剑",
                "燃烧大地"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密\n战魂剑 | 未知的剑仙，与主角有仇，企图报复\n创世神 | 神秘人物，拥有强大的魔力；与玄武流氓有矛盾，试图化解矛盾。\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人\n恶魔城 | 帮会的根据地，流老大在此决策战略\n小刀 | 未知帮会成员，可能在八层修炼；堕落一生要求帮内稍有实力的人来地狱七层修炼"
        },
        {
            "id": 3,
            "content": "这下可不得了，我的身体不由自主的开始颤抖，双手握着战魂剑高高的举起，由被火焰包围着的战魂剑尖上冒出一丝丝的血红色气体，气体以缓慢的速度向四周蔓延着，原本平坦的泥地开始泛起了层层火光。\n“妈的，这又是什么啊？”兽人急怒攻心的吼了起来，看着周围小弟们惊恐的眼神，兽人不顾生死，从手中幻化出那把天器级别的武器——孽龙斧，摇晃着庞大的身躯，冲了上来，在半空中高喝一声，一斧向我劈了过来，孽龙斧带着“呼呼”声，斧身还隐隐泛出七彩的光芒。\n我双眼一亮，来不急思考，右手就这么顺其自然的向下挥去，一道长约百米的火光将兽人整个人湮没了，手中的“孽龙斧”也化作淡淡的空气，肉被烧焦的气味从四周缓缓传来，如今的地狱九层才能算是真正的地狱，所有人都在一片水深火热之中，里面的温度比之油锅低不了多少。\n小白妖带着哭声叫道：“流氓太恐怖了……我们连一招都接不住，我……我不玩了！”说完捏碎了手中的回城卷。\n“呸，妈的，女人就是靠不住！血流成河，用血丝捆住流氓！其余的事交给我处理！”塞外野狼说话的同时却没发现，自己那件昂贵的神行靴已经被火焰烧穿了一个洞。\n“不好意思，这场仗我不想参加！”血流成河婉言拒绝了塞外野狼的提议，也捏碎了回城卷。\n塞外野狼大怒，亮出兵刃，使出了自己的绝学——万方灭魔，几十道耀眼的白光在我的周围高高的升起，到了与我头部平行的时候开始了不停的旋转，速度越来越来，最后汇集成一道白色光圈，塞外野狼狞笑了起来：“妈的，能逼我使出这一招的人，也就是你了，流氓，你应该感到很荣幸！”\n由于“燃烧大地”在发招阶段，整个人根本动瘫不得，而四周强大的压力却使我快要窒息了，我开始后悔，不该这么卤莽的在这么小的范围内使这招新技能。",
            "summary": "主人公挥舞着火红色的战魂剑，释放出一股血红色气体。兽人手持孽龙斧，愤怒地向主人公冲来。主人公迅速回应，用火焰攻击兽人，使其陷入一片火海。小白妖和血流成河因为害怕而选择回城，塞外野狼则试图用绝招击败主人公，但主人公因技能发动而无法动弹。",
            "characters_in_summary": [
                "火红色战魂剑",
                "血红色气体",
                "兽人",
                "孽龙斧",
                "小白妖",
                "塞外野狼"
            ],
            "entity_info": "兽人 | 兽城帮主，与主角关系紧张\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人；在主角击败百余名敌人后现身，试图劝说主角。\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n战魂剑 | 未知的剑仙，与主角有仇，企图报复。\n创世神 | 神秘人物，拥有强大的魔力；与玄武流氓有矛盾，试图化解矛盾。\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。"
        },
        {
            "id": 4,
            "content": "塞外野狼在一旁狂笑着，玄武城的流氓被自己干掉了，这太光彩了，这是多么荣幸的一件事。\n但过了短短的三秒钟，他如老牛般的笑声嘎然而止，一把长戬穿透了他的喉咙，塞外野狼的眼睛高高的凸起缓缓的转过头，却看见白帝正一脸无奈的看着他说：“你太大意了，这是给你的最好的教训，你安心的去吧！”说完白帝狠狠的抽回长戬，握在手中，在火焰包围中的白帝给人一种极其威严的感觉。\n塞外野狼变成了死尸，而周围的光圈也消失了，我大笑道：“妈的，兄弟，谢谢你拉！”说完打出了“燃烧大地”。\n“呼啦”一声，从剑中冒出的火焰以骇人的速度迅速的蔓延在四周，不知道过了多久，整个地狱九层这时除了漫天大火之外已经见不到任何人，所有的一切都已经化为了灰烬，所有的人都变成了飞灰。\n等静下心来，火焰才慢慢的退去，墙壁上满是黑漆漆的，地上还一闪一闪的出现无数金币，银币，此时我方知道，在大火蔓延的时候这里刷出一批怪物来。\n原本的地面已经被烧出一道道巨大的裂痕，还隐约的冒出点青烟。\n我大叫一声：“坏了，妈的，白帝好象也被烧死了！！”\n连忙发了道密语：“兄弟，你在哪？”\n白帝丝毫不生气的回道：“我正在白虎城传送点，呵，流老大，你那招真是够恐怖的，没等反应过来自己就挂了！”\n我干笑道：“哎，兄弟真是不好意思，你在那等等我，我马上就到！”\n“恩”\n拾起地上的金币银币，看着四周已经开始有墙壁开始坍塌，我冷笑道：“妈的，跟我斗的人都得死。”",
            "summary": "塞外野狼成功击败了流氓，引来一阵欢呼。然而，三秒后，他被白帝用长戬杀死。白帝在火焰中展现出威严的一面，塞外野狼死亡，周围的光圈消失。白帝被我误伤，但在白虎城传送点恢复。我捡起金币和银币，发现附近出现了一批怪物。原本的地面被大火烧出巨大裂痕，烟雾弥漫。我怀疑白帝已被烧死，但他实际上在白虎城传送点。我们决定会合继续前进。",
            "characters_in_summary": [
                "塞外野狼",
                "白帝",
                "我",
                "白虎城"
            ],
            "entity_info": "塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人；在主角击败百余名敌人后现身，试图劝说主角。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n兽人 | 兽城帮主，与主角关系紧张\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n战魂剑 | 未知的剑仙，与主角有仇，企图报复。"
        },
        {
            "id": 5,
            "content": "快步的来到白虎城正见到白帝坐在地上，与一群“菜鸟”级别的玩家在讨论“如何修炼才能成为高手”之类的话题。\n我笑了笑，看来这白帝在白虎城的声誉还是很高的，将战魂剑塞进了戒指中，隐藏了斗气，我快步走上前，拍了拍白帝的肩膀笑道：“兄弟，刚才真是不好意思！”\n白帝一转头看是我来了，连忙挥散众人笑道：“没什么，反正我又没有损失，这有什么大不了的？”\n我攀着白帝的肩膀指了指周围极其热闹的市场笑道：“今天还是第一次来白虎城，小弟就做一回游客，劳烦白大哥跟我讲解一下白虎城的风土人情吧！”\n就这样我们两人一路边走边聊，周围时不时的有人窃窃私语，议论的话题总是围绕着白帝。\n我仔细看了看白帝，相貌堂堂，长的虽然不能算是英俊潇洒，但也能称得上是一表人材，难怪那么多美女都在身后红着脸尾随呢。",
            "summary": "在白虎城，白帝与一群新手玩家讨论修炼技巧。我来到他们身边，向白帝道歉并邀请他带我在白虎城参观。我们一边走一边聊，吸引了众多围观者。白帝相貌堂堂，引来不少美女关注。",
            "characters_in_summary": [
                "白帝",
                "新手玩家",
                "白虎城"
            ],
            "entity_info": "塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人；在主角击败百余名敌人后现身，试图劝说主角。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n兽人 | 兽城帮主，与主角关系紧张\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。"
        },
        {
            "id": 6,
            "content": "“流氓，你一举杀了那么多大帮的帮主，就不怕他们来报复吗？”\n我摇了摇头，笑道：“我流氓在这里的名声怎么样，我想白大哥你也早就知道了吧？”\n白帝微笑着点了点头，我继续说道：“我这个人没什么目标，玩第二世界也只是为了爽而已，我的仇家多的好比是天上的星星，我要是这也怕，那也怕，估计早就离开这个游戏了。”\n白帝用奇怪的眼神看着我问道：“你真的一点后果也没想过吗？”\n我轻轻的一指将半空中飞舞的小鸟打落，飞身上前抓在手中淡淡的说：“你认为几只小小的麻雀就能伤害到我么？”\n白帝不敢相信的盯着我手中的小鸟呼喊道：“你认为小白妖他们只是麻雀而已？天啊，流氓，你太自负了！”\n听到白帝的话我并没有生气，手中真气凝结，顿时将那只麻雀捏成了碎磨，我拍了拍满是齑粉的手心说：“我知道白大哥你是好意，我心领了。”\n两人顿时沉默了起来。\n我仰起头看了看上空朵朵白云悠闲的飘过，我笑道：“妈的，白大哥，你也太不够意思了，都走了这么久了，你也该请我去下馆子吃一顿了吧？”\n“哎，你还真是流氓，刚正人君子了几分钟就露出了尾巴，好好，没问题，我这就带你去白虎城最有名的“天香楼”吃一顿，那里的菜可是美味极了！”\n——————————————————————————————",
            "summary": "主角流氓因杀死多个帮派的帮主而受到质疑。他自信满满地表示不在乎仇家的报复，认为只有麻雀般的小角色才能伤害到他。白帝担忧地提醒他不要过于自负。两人在一场对话后决定一起去品尝美食。",
            "characters_in_summary": [
                "流氓",
                "白帝"
            ],
            "entity_info": "流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人；在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n兽人 | 兽城帮主，与主角关系紧张\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。"
        },
        {
            "id": 7,
            "content": "同一时间，马脸带着十一个弟兄来到了青龙帮总部，正与青龙帮的老大交谈着。\n“妈的，我们老大是看的起你，才邀你入盟，你既不答应也不拒绝到底是怎么个意思？”马脸二郎腿一翘，嚣张的看着青龙帮老大。\n青龙帮老大皱眉道：“你们恶魔城也太欺负人了，同盟竟然还要收取保护费，这不是和黑社会性质一样了么？”\n马脸怪笑了起来：“妈的，跟我们恶魔城联盟，除了每个月交那么几百万的保护费之外，对你们来说可是有百利而无一害的，想想吧，我们恶魔城里有多少高手？俗话说的好“背靠大树好乘凉”，这可是千载难逢的好机会，你好好考虑一下吧！”\n青龙帮老大试着让自己心平气和一些，缓缓说：“不是我不考虑，而是因为实在是有困难，帮中的兄弟都已经快吃不饱饭了，你让我去哪找几百万交给你们？请你们高抬贵手放过鄙帮吧！”\n十二生肖中的“鸡”在一旁狠狠的骂道：“妈的，不要敬酒不吃吃罚酒，我们老大诚心的跟你谈判，你就撂脸色给谁看呢？告诉你，今天你答应也得答应，不答应也得答应，不然传到流老大那里大家都不好看！”\n青龙帮老大强忍住气，试探着问道：“能不能让我考虑几天？”\n马脸伸出三根手指，青龙帮老大松了一口气道：“谢谢小马哥，三天内我一定会给你一个答复！”\n“滚你丫的，你傻吧？是三分钟，妈的！三天？你想的太美的吧？”老虎白了他一眼叫了起来。\n“这……”\n马脸敲了一记响指，说：“走了，兄弟们，十分钟后灭青龙。”\n“等……等等！”听到马脸的话，青龙帮老大急忙站起来拉住马脸，点头道：“好……好……我答应……我答应了……我现在就去与恶魔城结盟！”\n马脸白了他一眼哼道：“妈的，真是贱皮子！”\n待马脸走后，青龙帮老大整个人虚脱的坐在了椅子上，身旁一名小弟不知天高地厚的说：“老大，咱们干嘛要害怕恶魔城？恶魔城的老大很厉害吗？”\n青龙帮老大抬起头看着身旁这个天真的小弟，问副帮主：“这小子哪来冒出来的？”\n副帮主连忙说：“呃……他……他是最近才进入第二世界的，我看他老是被人欺负，我就把他带进帮里了，算上今天他一共才玩了三天。”\n青龙帮老大翻了翻白眼，挥手将其他人赶了出去，自己坐在总部内沉思。\n那名小弟与副帮主走出总部，那小弟不服气的说：“什么嘛，还是老大呢，真丢人，被别人恐吓了一两句就吓成这副德行了！真是的！”\n“放屁，你知道个什么？你知道恶魔城的势力有多大吗？你知道恶魔城的老大是谁吗？你知道他们的战绩是怎样的吗？妈的，你什么也不知道！老子现在慢慢告诉你！恶魔城元婴上期的玩家有几百名，中期的上万名，最弱的都是元婴初期级别，总共人数有几十万人！他们的老大流氓，是一个神话般的人物，在刚开始游戏的时候一招秒掉三千多人，以他为首的极度凶狠等人被誉为‘玄武双战神’‘流氓的帮凶’这些人个个都有自己的一套本领，战斗力非常恐怖！”青龙副帮主越说越来劲，咽了口吐沫如数家珍般继续说道：“恶魔城早已被评为中国第一大帮，附属在他们庇护之下的小帮会有上百个！你说，这样的人物我们惹的起吗？”\n那名小弟竟然还是满脸的不屑说：“刚才来的那十二个人就是他们恶魔城的元婴上期的高手了吧，哼，看模样也厉害不到哪里去！总有一天我会超过他们！”",
            "summary": "马脸带领12名恶魔城成员来到青龙帮总部，与青龙帮老大讨论加入恶魔城的事宜。马脸要求每月缴纳数百万保护费，但青龙帮老大因经济困难无法答应。经过一番争执，青龙帮老大同意在3分钟内给出答复。马脸离开后，青龙帮老大陷入沉思，而一名新入帮的小弟对此表示不屑。",
            "characters_in_summary": [
                "马脸",
                "青龙帮老大",
                "小弟",
                "恶魔城",
                "青龙帮总部"
            ],
            "entity_info": "马脸 | 帮会成员，十二生肖的一员，在帮战中担任主要角色\n恶魔城 | 帮会的根据地，流老大在此决策战略。\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人；在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n兽人 | 兽城帮主，与主角关系紧张\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。"
        }
    ]
}