{
    "chapter_title": "第一百一十八章  两败俱伤（上） ",
    "chapter_summary": "一群来自恶魔城的玩家正在谈论他们的辉煌战绩，以强大的实力和恶魔城为背景，成为客栈里的名人。他们被称为“大耳窿”，专门帮助恶魔城收取保护费。尽管引起了一些人的不满，但他们仍坚持实力至上的原则。白帝，这个喜欢吃素的玩家，向主角解释了素食的好处。就在此时，白帝突然接到消息，他的帮会遭到了小白妖等人的围攻。主角和白帝立即召集兄弟，前往白虎城查看情况。到了白虎城，他们发现围攻的人数比上次“抗魔联盟”更多，但令人惊讶的是，他们并未动手，而是静静站在帮外。主角和白帝小心地与帮众一起守护村口。小白妖、创世神和塞外野狼三人与主角和白帝发生冲突，指责他们在地狱九层的行为。主角反击说他们是胆小鬼，并威胁他们要付出代价。白帝试图调解，但主角坚定地表示不会妥协。兽人嘲笑他们的处境，认为他们无法对抗他们。主角警告他们如果无法在五分钟内击败他，他们将后悔一生。与此同时，白帝与创世神在白虎城展开了一场激战。两人的实力相当，战斗陷入胶着状态。流氓为白帝加油鼓劲，并给了他一把天器武器以防万一。在流氓的鼓励下，白帝决定全力以赴击败创世神。战斗中，他们使出了各自的绝招，创世神的“审判”与白帝的“天地一击”相互抗衡，场面惊心动魄。谁将赢得这场战斗，还未可知。",
    "characters_in_summary": [
        "主角",
        "白帝",
        "小白妖",
        "创世神",
        "塞外野狼",
        "兽人",
        "恶魔城",
        "客栈",
        "白虎城"
    ],
    "pre_entity_info": "主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n创世神 | 神秘人物，拥有强大的魔力；与玄武流氓有矛盾，试图化解矛盾。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人，在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n兽人 | 兽城帮主，与主角关系紧张\n恶魔城 | 帮会的根据地，流老大在此决策战略。\n客栈 | 风雨同舟帮会成员聚会的地方，呼风唤雨与潇洒商议帮战事宜的地点\n白虎城 | 一个繁华的城市，白帝在这里有一定的声誉，有许多玩家在这里进行交易和活动。\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "老虎的手在空中比划了一下笑道：“少来了，雷霆封印那是傻b的作风，跟咱们恶魔城斗，只不过出动了一千多名三星战将就把他们给平了，你看你看，人家青龙帮多识时务，真是俊杰也……”\n“去！”众人一阵疯狂鄙视。\n“话说回来，跟着流老大简直太威风了！妈的，那些自命不凡的老大一见到咱们兄弟几个都跟见了鬼一样，哈哈，以前哪有现在这么风光！”\n“操，你先别乐，告诉你，咱们现在可是名人了，知道这儿的人都怎么称呼咱们吗？都叫咱们‘大耳窿’专门帮恶魔城收保护费！不知道多少人想活剥了咱们几个呢！”\n“妈的，谁理他们，这个世界谁有实力谁就是老大，凭咱们十二个人的实力和恶魔城做后盾怕什么？”\n“恩……说的也是……嘿嘿！”\n一行人有说有笑的向客栈走去。\n我坐在“天香楼”的雅座上，四处打量着，这里的装修非常典雅，枣红木制成的桌凳，闻起来还带着一丝淡淡的香气。里面热闹的程度比起恶魔客栈有过之而无不及。\n楼内的玩家非常多，都三五成群的聚在一起聊天，讨论修炼的方法以及宝物的种类，一片和睦融洽的氛围。",
            "summary": "一群来自恶魔城的玩家正在谈论他们的辉煌战绩。他们跟随流老大，以强大的实力和恶魔城为背景，成为了客栈里的名人。他们被称为“大耳窿”，专门帮助恶魔城收取保护费。虽然引起了一些人的不满，但他们坚信实力至上的原则，继续过着风光的日子。",
            "characters_in_summary": [
                "流老大",
                "大耳窿"
            ],
            "entity_info": "流老大 | 恶魔城帮会的老大，决定帮战策略，对其他帮会态度强硬\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人，在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n兽人 | 兽城帮主，与主角关系紧张\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。"
        },
        {
            "id": 1,
            "content": "白帝看着我笑道：“流氓，你在看什么呢？菜都凉了！”\n看着桌上那一席清淡口味的汤菜我实在是食不下咽，却又不好扫了白帝的面子，毕竟人家是一番好意，我勉强笑了笑道：“白大哥，你怎么那么喜爱吃素？”\n白帝想了想，夹起一条青菜放进自己的碗中笑道：“流氓，这你就不懂了吧，吃素菜能使人长命，里面含有很高的维生素a……b……”\n“等等等等！”我慌忙打断白帝的话，瞪大眼睛瞅着他，好笑的说：“我靠……不会吧……在这里吃东西还有营养？那人岂不是可以生活在网络空间中了？”\n白帝刚要解释，忽然脸色骤变，见状我慌忙问道：“怎么了？”\n只见白帝站起身，抖了抖长袍正色道：“帮里出事了，我要回去一下，流氓，下次来的时候老哥再请你吃饭！”\n我走上前一把扯住他的长衫喝道：“妈的，你这么说就是不把我当兄弟了！说说，出什么事了？”",
            "summary": "白帝看着我笑谈饮食。我好奇地问白帝为什么喜欢吃素，他解释说素菜富含维生素。我突然觉得在现实生活中吃东西就像生活在网络空间一样。这时，白帝突然脸色一变，说帮里出事了，需要回去处理。我拉住他要他告诉我发生了什么。",
            "characters_in_summary": [
                "白帝",
                "我"
            ],
            "entity_info": "我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n流老大 | 恶魔城帮会的老大，决定帮战策略，对其他帮会态度强硬\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人，在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n兽人 | 兽城帮主，与主角关系紧张"
        },
        {
            "id": 2,
            "content": "白帝满怀感激的看着我，说道：“小白妖他们聚集了人马将我的帮会给围住了，不知道他们想干什么，我得回去看看！”\n“什么？妈的，他们竟然敢欺负到你的头上来？不想活了么？”我怒叫起来，这叫什么事？人是我杀的，竟然去找白帝算帐，真是‘人善被人欺，马善被人骑’。\n二话没说，给极度凶狠发了一道密语：“妈的，凶狠你去把兄弟都给我叫上，有人搞事，让帮里的弟兄来白虎城！”\n“老大，你又去惹事了？”\n“操，让你来就来，废什么话？”我关上密语说：“走，白大哥，咱们俩去看看。”\n两人披星戴月的来到白帝的帮会所在地，眼前一片黑压压的人群，比上次“抗魔联盟”的规模还要庞大，奇怪的是他们并没有动手，只是静静的站在帮外，帮内则站了无数白帝帮众，小心谨慎的守护着村口。",
            "summary": "白帝得知他的帮会被小白妖等人围攻，与我一起前往查看。我们召集了兄弟，来到白虎城，发现围攻的人数比上次“抗魔联盟”更多。令人惊讶的是，他们并未动手，而是静静站在帮外。我们小心地与白帝帮众一起守护村口。",
            "characters_in_summary": [
                "白帝",
                "小白妖",
                "抗魔联盟",
                "白虎城"
            ],
            "entity_info": "小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n抗魔联盟 | 对抗红骷髅王的联盟组织，白金幽灵等成员所属的组织\n白虎城 | 一个繁华的城市，白帝在这里有一定的声誉，有许多玩家在这里进行交易和活动。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n流老大 | 恶魔城帮会的老大，决定帮战策略，对其他帮会态度强硬\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人，在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n兽人 | 兽城帮主，与主角关系紧张"
        },
        {
            "id": 3,
            "content": "小白妖，创世神，塞外野狼三人威风凛凛的站在队伍的最前头，面上满是怒意。\n我与白帝两人走上前，大喝一声：“妈的，你们想干什么？”我抽出了战魂剑指着他们三人。\n小白妖走上前“哼”了一声说：“你们两个王八蛋竟然敢回来，这次来就是要算刚才在地狱九层的帐！”\n创世神二话不说祭起手中法杖，两条火龙冲着我飞了过来，战魂剑一挥，挡住了两条呼啸的火龙，我冷冷的说：“我给你们十分钟时间给我滚，人是我杀的，要找也要找我，跟白帝有什么关系？莫非你们没胆量来玄武城？”\n兽人握着战斧大吼道：“流氓，你少得意，等灭了白帝下一个目标就是你！”\n这时白帝走上前拱手道：“小妖，创世，兽人，不管怎么说，我们也在一起修炼了那么久，虽然交情谈不上，但还不至于到了互相撕杀的地步，今天的事我替流氓向你们赔礼道歉，反正大家也没什么损失何必要大动干戈呢？万事还是要以和为贵！”\n我冷着面没说话，创世神白了他一眼说：“道歉？妈的，道歉有用的话要警察干嘛？”\n看着那多如牛毛般的人群，我的头皮也是一阵发麻，走上上恐吓道：“你这么说就是没调解的余地了是吧？那好，我告诉你，我们恶魔城的兄弟正在赶来，如果你在五分钟之内杀不死我，我一定让你后悔出生在这个世界上，妈的，非要看看今天是你们狠还是老子狠！”\n我的一句话震住了众人，过了半晌，只见兽人狞笑着走上前说：“流氓，你先看看自己的处境吧，妈的，就两人个还敢说狂话！你真当自己是神仙么？”",
            "summary": "小白妖、创世神和塞外野狼三人与我和白帝发生冲突。小白妖指责我们在地狱九层的行为，创世神和塞外野狼表示要为此报仇。我反击说他们是胆小鬼，并威胁他们要付出代价。白帝试图调解，但我坚定地表示不会妥协。兽人嘲笑我们的处境，认为我们无法对抗他们。我警告他们如果无法在五分钟内击败我，他们将后悔一生。",
            "characters_in_summary": [
                "小白妖",
                "创世神",
                "塞外野狼",
                "我",
                "白帝"
            ],
            "entity_info": "小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n创世神 | 神秘人物，拥有强大的魔力；与玄武流氓有矛盾，试图化解矛盾。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人，在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n抗魔联盟 | 对抗红骷髅王的联盟组织，白金幽灵等成员所属的组织\n白虎城 | 一个繁华的城市，白帝在这里有一定的声誉，有许多玩家在这里进行交易和活动。\n流老大 | 恶魔城帮会的老大，决定帮战策略，对其他帮会态度强硬"
        },
        {
            "id": 4,
            "content": "创世神在旁咬牙切齿的盯着白帝，眼中流露出只有野兽的眼睛才可能发出的淡绿色光芒，歹毒的眼神使白帝不由自主的向后退了一步，但随即他缓过神来，掏出长戬指着创世神说：“刚才杀你的人是我，与我的帮会无关，如果你想报仇就来杀我，当然，只要你有这个本事，我白帝的命就是你的！”\n创世神冷笑一声，走上前，脱下身后白色的披风向后一扔狂妄的说：“好，今天就让我成全你！神族的人听着，如果我输了，今天的事就一笔勾销，如果赢了的话，哼……哼哼！”\n小白妖与兽人互相对视了一下，同时点了点头，说：“好，那么我们就少安毋躁，等创世神解决了白帝这个小人之后再找流氓算帐！”听她的口吻似乎创世神是十拿九稳能赢白帝似的。\n我手回战魂剑，轻轻拍了拍白帝的肩膀，低声说：“白大哥，这场仗不能输，如果输了就一辈子抬不起头做人了！我这有把天器，你收着，防缓于未然！”说完，从戒指中取出“地狱枷锁”塞进了白帝手中，又说道：“做兄弟的只能帮你到这，剩下的全要看你自己了！”我也乐得轻闲，只要等到极度凶狠带着帮中兄弟来到这，还有什么好怕的？想到这，我笑了起来。\n白帝重重的点了点头，轻声说：“谢了，流氓兄弟。”\n说着说着两人已经来到了战圈之内，后面那黑压压的人群也四散着观看这场龙虎斗，这样的机会可谓是稀世罕见的，这是一场跨越城池的战斗，两位顶尖帮主身上发出了摄人心魂的强大斗气，惹起周围一顿叫好声。\n只见白帝长戬一挥，高高的卷起一道丈余高的罡风，带着飞沙走石就这样向创世神身上打去，创世神冷笑一声，中念着咒语，右手一翻发出十几条火龙，顿时场内红光满天，火龙张牙舞爪的撕裂了白帝所发出了罡风，急吼吼的向他冲来。\n“哼！”白帝将长戬高高扔起，双手合十，长戬就这样凭空的转动起来，速度越来越快，周围忽然的刮起一阵狂风，那些火龙就这样硬生生的被风吹散于无形。\n创世神嘿嘿笑了一声，轻声道：“看来我们的实力还是在伯仲之间，不拿出绝活的话，谁也赢不了谁！”高手之间的战斗是枯燥的，如果只想着打出华丽的招术是没办法取得胜利的，两人都明白这个道理。\n白帝并没有说话，只是点头默认，在这个情况下，自己的‘天地一击’，创世神的‘审判’都是威力极其强大的招数，一但使出会有什么后果，谁也不知道，这也正是白帝所担心的，自己毕竟是一帮之主，万一输了的话……\n我在一旁看出点端倪，叫嚣道：“白大哥，干掉他，妈的！千万不要让外人看扁你，别忘了这里可是你的地盘，这是白虎城啊！”\n白帝听到我的话后，精神一震，双目暴射出精光，吼道：“来吧，创世神，我们就在这一决雌雄！”\n“好，等的就是你这句话！”创世神也精神一震，高高的举起了法仗，脸上带着笑容说：“来吧，让我看看‘白虎之帝’的最强招术‘天地一击’比之我‘中华之神’的‘审判’究竟谁会厉害一些！”\n“呵呵，来吧！”两人身上发出了空前绝后的强大斗气，在数百米开外竟有几名实力不济的玩家被这强大的斗气所伤到身体。\n我“噌”的站了起来，凝视场内的两人。",
            "summary": "创世神与白帝两位帮主在白虎城展开了一场激战。他们的实力相当，因此战斗陷入胶着状态。流氓作为白帝的朋友，为他加油鼓劲，并给了白帝一把天器武器以防万一。白帝在流氓的鼓励下，决定全力以赴击败创世神。战斗中，他们使出了各自的绝招，创世神的“审判”与白帝的“天地一击”相互抗衡，场面惊心动魄。谁能赢得这场战斗，还未可知。",
            "characters_in_summary": [
                "创世神",
                "白帝",
                "流氓",
                "白虎城"
            ],
            "entity_info": "创世神 | 神秘人物，拥有强大的魔力；与玄武流氓有矛盾，试图化解矛盾。\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人。\n白虎城 | 一个繁华的城市，白帝在这里有一定的声誉，有许多玩家在这里进行交易和活动。\n小白妖 | 帮会成员，主角的朋友，与小白关系亲密。在战斗中受到主角攻击，手臂融化。\n塞外野狼 | 西华城的帮会成员，擅长使用丝线束缚敌人，在主角击败百余名敌人后现身，试图劝说主角加入他们的帮会。\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n抗魔联盟 | 对抗红骷髅王的联盟组织，白金幽灵等成员所属的组织"
        }
    ]
}