{
    "chapter_title": "第一百二十二章  测试风波 ",
    "chapter_summary": "玩家们因感觉系统问题而抱怨不断。一名玩家在游戏中提醒他的妻子降低感觉系统，以免无法外出修炼。同时，他发现两名帮会成员因过度使用感觉系统而导致昏迷。玩家无奈地指责他们的愚蠢行为，并让妻子下线查看恶魔是否死亡。玩家们努力修炼，而冰冰下线后，主角要求其他人也去修炼。主角带着两名受伤的玩家回到总部，遇到了正在炼药的天地无用。尽管主角对此表示怀疑，但看到堕落一生和战神确实晕了起来，他便相信了天地无用的解释。在与NPC（非玩家角色）互动的过程中，主人公对极度凶狠的玩家进行攻击，导致其昏迷。恶魔NPC虚弱地呼唤主人公的名字，主人公警告恶魔不要犯错，否则会严惩不贷。一群年轻人正在谈论着一个名为“等级测试器”的设备。",
    "characters_in_summary": [
        "玩家",
        "妻子",
        "帮会成员",
        "恶魔",
        "天地无用",
        "堕落一生",
        "战神",
        "NPC",
        "极度凶狠的玩家"
    ],
    "pre_entity_info": "帮会成员 | 帮会成员，与帮会其他成员有各种关系，如与冰冰关系亲密等\n恶魔 | 帮会成员，与流氓关系亲密；在战场上协助我战斗，被我的怒气吓走\n天地无用 | 帮会成员，极度凶狠的上司\n堕落一生 | 帮会成员，与战神、剑南天关系亲密；参与猛虎洞的战斗，面对天劫时激励众人\n战神 | 帮会成员，与剑南天、堕落一生关系亲密；在战场上协助我战斗，后被我的怒气吓走\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n农民 | 未知帮会成员，与小刀关系亲密；在战场上协助我战斗，提议去地穴修炼\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我捏碎了回城卷来到了玄武城，城内无数玩家在疯狂的诅咒着系统的变态，原因，由于几名女性玩家由于不甚开了300%的感觉系统外出打怪，被轻轻的抚摩了一下，整个人立即休克……\n想到这我慌忙的给冰冰发了道密语，小丫头可千万别做傻事啊：“老婆，你赶快将感觉系统降到0%，不然没法出去修炼！”\n小丫头回了一句，差点没让我噎死：“恩……好的，我知道了，对了，刚才只听见恶魔和极度凶狠吵嚷着什么500%，结果两个人都晕过去了，怎么回事啊？”\n“靠……妈的……这两个白痴……”我骂了一句，匆忙的向帮内走去，果不其然，远远便看到一群帮会小弟将恶魔与极度凶狠围成一团，我走近一看，两人口吐白沫，身上巨大的伤痕正在缓缓复合。\n“他们……他们竟然用武器互砍对方？”我无语的看着这两个白痴。\n冰冰走上前来，关心的说：“是呀……先是极度凶狠砸了恶魔一斧头，随后就见到恶魔哼也没哼一声就向前趴了下去，手中的剑正好插在极度凶狠的胸口……然后……两个人就这样了。”\n我捂着脑袋呻吟道：“这两个家伙没救了……老婆……你快下线看看恶魔死了没……”",
            "summary": "众多玩家因感觉系统问题而抱怨。一名玩家通过密语提醒自己的妻子降低感觉系统，以免无法外出修炼。同时，他发现两名帮会成员因过度使用感觉系统而导致昏迷。玩家无奈地指责他们的愚蠢行为，并让妻子下线查看恶魔是否死亡。",
            "characters_in_summary": [
                "玩家",
                "妻子",
                "帮会成员",
                "感觉系统"
            ],
            "entity_info": "帮会成员 | 帮会成员，与帮会其他成员有各种关系，如与冰冰关系亲密等\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n战神 | 帮会成员，与剑南天、堕落一生关系亲密；在战场上协助我战斗，后被我的怒气吓走\n恶魔 | 帮会成员，与流氓关系亲密；在战场上协助我战斗，被我的怒气吓走\n农民 | 未知帮会成员，与小刀关系亲密；在战场上协助我战斗，提议去地穴修炼\n流氓 | 帮会成员，与小白、冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人"
        },
        {
            "id": 1,
            "content": "“恩！”冰冰下线了，我挥散众人：“看什么看，妈的！都没事做了么？就快打仗了，都给我修炼去！”\n围观的玩家一轰而散，我将两人拖进了总部，碰巧看到了天地无用在那炼药，我叫道：“无用啊，快点给他们两个喂药，妈的，竟然傻呼呼的开500%的感觉互砍……”\n天地无用笑呵呵的走上前说：“不怕的，一但超过身体所承受的疼痛感觉，人物就会自动休克，而本体是绝对不会受伤的！老大你就放心吧！”\n听到天地无用这么一解释，我更加不明白了瞪着眼睛问道：“你听谁说的？”\n天地无用往两人嘴里灌了一种不知明的药水，贼贼的说：“刚才堕落一生和战神两个人就是这样晕过去的。”",
            "summary": "玩家们在努力修炼。冰冰下线后，主角要求其他人也去修炼。他带着两名受伤的玩家回到总部，遇到了正在炼药的天地无用。主角担心他们受伤，天地无用解释说，只要超过身体承受的疼痛，人物会自动休克，而本体不会受伤。主角对此表示怀疑，但看到堕落一生和战神确实晕了过去，他便相信了天地无用的解释。",
            "characters_in_summary": [
                "冰冰",
                "主角",
                "两名受伤玩家",
                "天地无用",
                "总部",
                "堕落一生",
                "战神"
            ],
            "entity_info": "冰冰 | 帮会成员，与我关系亲密；关心帮会成员的安危，提醒我关注恶魔和极度凶狠的情况\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n天地无用 | 帮会成员，极度凶狠的上司\n总部 | 我们的根据地，位于白虎城，这里有我们的仓库、训练设施等\n堕落一生 | 帮会成员，与战神、剑南天关系亲密；参与猛虎洞的战斗，面对天劫时激励众人\n战神 | 帮会成员，与剑南天、堕落一生关系亲密；在战场上协助我战斗，后被我的怒气吓走\n我 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n恶魔 | 帮会成员，与流氓关系亲密；在战场上协助我战斗，被我的怒气吓走\n极度凶狠 | 帮会成员，与恶魔关系亲密；在战场上协助我战斗，与恶魔一起使用武器互砍对方导致两人昏迷"
        },
        {
            "id": 2,
            "content": "“……”我骂了一句，随即一脚踢在极度凶狠的大腿上，刚刚转醒的极度凶狠又是一声惨叫晕了过去。\n“老大……”恶魔用虚弱的声音在一旁呼唤着我的名字，我转头看去，没好气的说：“怎么样？死了没？没死就给站起来，否则老子一剑切了你的小弟弟，让你当太监！”\n听到这话，恶魔“呼”的站了起来，做了个立正的姿势小声嘘道：“妈的，老大你也太狠了吧……”\n我翻了翻白眼，怒道：“妈的，现在服务器更新了，你们都给我小心点，别整出什么大纰漏，妈的，500%的感觉你们也敢将武器往身上招呼？活腻味了么？”\n恶魔立刻拍着胸脯保证道：“老大，你放心吧！以后我再也不会这么莽撞了！”",
            "summary": "玩家与NPC（非玩家角色）互动。主人公对极度凶狠的玩家进行攻击，导致其昏迷。随后，恶魔NPC虚弱地呼唤主人公的名字。主人公警告恶魔不要犯错，否则会严惩不贷。恶魔表示以后会更加小心。",
            "characters_in_summary": [
                "主人公",
                "NPC(非玩家角色)",
                "恶魔NPC"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n冰冰 | 帮会成员，与我关系亲密；关心帮会成员的安危，提醒我关注恶魔和极度凶狠的情况\n天地无用 | 帮会成员，极度凶狠的上司\n堕落一生 | 帮会成员，与战神、剑南天关系亲密；参与猛虎洞的战斗，面对天劫时激励众人\n战神 | 帮会成员，与剑南天、堕落一生关系亲密；在战场上协助我战斗，后被我的怒气吓走"
        },
        {
            "id": 3,
            "content": "“哼！那就好，无用，去把凶狠弄起来！”我看着躺在地上死猪一样的极度凶狠无奈的摇了摇头。\n冰冰走进总部，笑嘻嘻的靠了上来：“老公，刚才别提多好笑了，我出去的时候，他正满屋子打转，嘴里还念叨着什么‘完了完了……这次死定了！’当时恶魔那副模样好锉啊……”\n“哈哈哈哈，妈的，这帮家伙就是好奇，没听说过什么叫‘好奇会害死一只蟑螂吗？’”骂完看着忽悠转醒的极度凶狠，我懒得跟他说一句话，招呼道：“走吧，难得在一起，我们去逛逛市场，不是说开了个什么‘等级测试器’吗？谁知道在哪？”\n极度凶狠知道我生气了，慌忙抢着回答：“我知道！我知道，在城中心！”\n我翻了翻白眼走出了总部，而天地无用等人则嘻嘻哈哈的笑了起来，极度凶狠不解的抓了抓头发自语道：“这是怎么了……我知道在哪也有错……”\n我们一行四男一女很快的便来到了玄武城的中心地段，果然是人山人海，叫嚷声、嘘声连绵不决。\n我想尽了办法都不能前进一步，我怒吼道：“妈的，都让开，否则别怪老子在这来个大屠杀！”\n“！谁啊，说话这么嚣张？你以为你是咱们老大流氓啊？”不知是哪个小弟在前面喊了一句，随后众人满带怒意的眼光向我扫来：“妈的，刚才叫唤的小崽子在哪？给老子……啊？流老大，您怎么在这儿啊？”\n“……”原本的‘小崽子’，‘老子’忽然的变成了‘流老大’，‘您’换作是你，也会承受不住吧？",
            "summary": "一群年轻人正在谈论着一个名为“等级测试器”的设备。主角与他的朋友极度凶狠因为一些误会产生了冲突，导致他们被误认为是其他组织的成员。在城中心的喧闹市场中，他们试图寻找“等级测试器”，但受到了众人的误解和敌意。他们意识到其中一人是当地黑帮的老大，于是众人态度立刻转变，向他们表示敬意并为他们让路。",
            "characters_in_summary": [
                "主角",
                "朋友",
                "误会",
                "组织成员",
                "城中心",
                "喧闹市场",
                "黑帮老大"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n我 | 主角，帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n冰冰 | 帮会成员，与我关系亲密；关心帮会成员的安危，提醒我关注恶魔和极度凶狠的情况\n恶魔 | 帮会成员，极度凶狠的上司\n极度凶狠 | 帮会成员，与恶魔关系亲密；参与猛虎洞的战斗，面对天劫时激励众人\n战神 | 帮会成员，与剑南天、堕落一生关系亲密；在战场上协助我战斗，后被我的怒气吓走"
        },
        {
            "id": 4,
            "content": "周围人一听我的名号，全都怔住了，一条路就这样凭空出现在面前，我二话没说牵着冰冰的手就走了进去，妈的，玄武城就是我的地头，谁敢在这动我，纯粹就是找死，没听见四周无数人在叫着：“老大！加油！”“流老大，让咱们开开眼界啊！”“老大，肯定是最棒的！”\n挡在我前面的是一名男子，面带喜色从我身边走过，我仔细看他走路的模样与身上散发出来的微弱斗气，能隐约感觉出这名男子属于元婴中期的水平。\n“嘿嘿……太棒了！这么长时间的努力没有白费！竟然有43级，太好了！”那男子一边走一边小声自语了起来。\n就在此时，前面忽然爆起一阵雷鸣般的掌声，无数玩家欢呼起来，我好奇的走近一看，竟然是一名看似弱不禁风的青年男子，他抬起头深深的看了我一眼，在此时我竟感觉到一股凉意从脚底冒了出来。\n“流氓……我叫魔君，相信我们两个很快会再见面……呵呵……打扰了……”青年男子说话的同时，我竟然周身不得动弹，只能傻愣愣的看着他走过我的身边，那双眼锋利无比，似乎能洞穿万物，而他身上的气有如宇宙般磅礴，如寒窟般阴冷。\n“老公，你干什么呢，怎么不走了？”冰冰好奇的看着我，我回过神来，微微的勾了勾手指转头看去，哪还能见的到他？身后的玩家早已涌上前来叫嚣道：“流老大，快看看你有多少级了吧！”\n我皱了皱眉头暗自思量，刚才那个名叫魔君的男子究竟是何方神圣。\n“老大，刚才那个人似乎有古怪，要不要找人干掉他？”极度凶狠发现了其中奥妙凑上前来小声问道，我则摇了摇头说：“你可能不是他的对手……算了……先不理他，管他是什么来头，只要我有战魂剑与小白小红，就算天王老子来了，我也不怕！操！”说完走上前去。\n所谓的等级测试器是一件类似于水晶球式的物品，周围闪动着金光，测试一次收取金币一百，我走上前，将一百金币投进了水晶球旁边的一个箱子中，双手轻轻的摆放在球上，“啪”的一声，从水晶球中猛的激射出一阵烟雾，烟雾缓缓的在空中形成两个阿拉伯数字“62”。\n“我靠！！不会吧！62级？这家伙真是外星生物啊！我靠，这怎么可能！”\n“天呐……62级……我才35级而已……流老大竟然……”\n周围看热闹的玩家疯狂的鼓起掌来，叫好声充斥着整个市中心。\n我笑了笑，刚才那股憋屈的滋味一扫而光，我问旁边一位不知名的小哥：“刚才那个家伙多少级？”\n那小哥献媚的回答道：“他呀，比流老大还要底两级呢！60级！”\n“妈的，60级，不知道是敌是友，哼，要是你敢与我为敌，我保证把你杀回零级！”我丝毫不顾身旁小哥一愣一愣的表情，放出狠话。\n“来来，老大，你别老占着个地方行不行！让我也去测试一下啊！”极度凶狠都急了，见到我笑着走去一旁，他慌忙从口袋中掏去金币扔了进去，双手往上一摆，一排气体出现了“56”\n“我靠！56级。又是一个变态啊！”玩家开始感觉到自卑，一轮比拼等级的大赛出现在当场。\n当天测试等级的结果是：我62级，堕落一生58级，恶魔57级，农民57级，极度凶狠56级，剑南天56级，战神56级，邪神53级，邪少53级，青蛙王子53级，天地无用50级，冰冰48级。",
            "summary": "主人公\"流老大\"在玄武城引起了轰动，因为他的等级达到了62级。他在游戏中展示了强大的实力，吸引了众多玩家的关注。然而，一名名叫魔君的青年男子给他留下了深刻的印象。魔君有着60级的实力，虽然比流老大低两级，但他身上散发出的气势让人不敢小觑。流老大决定寻找机会挑战魔君，以确定他的真实实力。在等级测试现场，流老大和其他玩家进行了等级比拼，结果显示他们的实力都在不断提高。流老大、堕落一生、恶魔等玩家的等级都在50级以上，而冰冰则达到了48级。",
            "characters_in_summary": [
                "流老大",
                "魔君",
                "堕落一生",
                "恶魔",
                "冰冰"
            ],
            "entity_info": "流老大 | 恶魔城帮会的老大，决定帮战策略，对其他帮会态度强硬\n堕落一生 | 帮会成员，与战神、剑南天关系亲密；参与猛虎洞的战斗，面对天劫时激励众人\n恶魔 | 帮会成员，极度凶狠的上司\n冰冰 | 帮会成员，与我关系亲密；关心帮会成员的安危，提醒我关注恶魔和极度凶狠的情况\n我 | 主角，帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n极度凶狠 | 帮会成员，与恶魔关系亲密；参与猛虎洞的战斗，面对天劫时激励众人\n战神 | 帮会成员，与剑南天、堕落一生关系亲密；在战场上协助我战斗，后被我的怒气吓走"
        }
    ]
}