{
    "chapter_title": "第一百二十五章  弑仙(上) ",
    "chapter_summary": "主角为了请鬼王帮忙对付淡金行，穿越各种怪物横行的地区，抵达猛鬼坳。在那里，他与一群正在练级的玩家互动，随后进入一个洞穴，遇到了一名强大的Boss和两名仙女般的女子。仙女们要求鬼王投降，但鬼王拒绝并准备迎战。主角在观察过程中提醒自己要小心行事。鬼王试图用百鬼咒击败仙女们，但未能成功，反而受到重创。主角在关键时刻出手，用战魂剑击伤了其中一名仙女。鬼王与另一名仙女争夺鬼王的魂魄，但失败。主角向鬼王解释了自己如何得到战魂剑的过程。鬼王称赞主角有前途，并提醒他要注意身上的煞气，以免堕入魔劫。",
    "characters_in_summary": [
        "主角",
        "鬼王",
        "淡金行",
        "玩家",
        "仙女",
        "Boss"
    ],
    "pre_entity_info": "主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n鬼王 | 游戏BOSS，传授主角百鬼咒\n淡金行 | 玄武城的另一个势力，由玄武城主领导\n随风 | 随缘帮会的老大，与流氓、金电将有合作，对抗兽城人\n剑南天 | 帮会成员，与堕落一生、战神关系亲密，关注世界级擂台赛和帮会成员的行为\n堕落一生 | 帮会成员，与剑南天、战神关系亲密，关注世界级擂台赛和帮会成员的行为\n金电上将 | 可能与玄武城主有敌对关系，与流老大关系密切，与邪神关系密切",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“妈的，这些怪物也太烦人了！”一路上，我屠杀着丝毫没有反抗之力的小怪物，很快的便来到了猛鬼坳的入口，入口处仍然弥漫着浓浓的阴域气息，我想也没想便钻了进去。\n来这的目的便是请‘鬼王’他老人家出山帮忙收拾‘淡金行’，不然就凭自己那小猫三两只，估计还没有冲进皇城便被解决的七七八八了。\n昏暗的灯光照在整个猛鬼坳内，时不时会冒出几只小鬼，不过当见到我之后，全都老老实实的低着头将路让开。\n我得意道：“嘿嘿，还算不错，怎么说老子也是鬼王老儿的徒弟吧？就凭你们这些小鬼，这辈子都别想打老子的主意！”\n说着说着，已经来到了初遇将臣的那块空地，此时竟奇迹般的发现，竟然有数百名玩家在此包场练级，手中的武器带着蓝芒，屠杀着那些可怜的小鬼。\n“我靠，不会吧？”我叫骂一声，跃身上前，定睛一看竟然有过半的玩家是恶魔城的帮众，我大笑着打招呼：“嘿，兄弟们！”\n众人回头，有两名恶魔城玩家已经张大了嘴巴，惊奇的看着我叫道：“啊？不会吧……这不是老大吗？你现在怎么还来这儿修炼呀？”\n“老大好！”众玩家纷纷向我问好，其中还包括那一半不知是什么帮会的小弟。\n我微微的打量了这百来号人，发现他们的装备都很烂，其中竟然只有一个玩家用的是“人器”。\n我呵呵一笑道：“兄弟们好呀！我可不是来这修炼的，呃……有点事，所以过来看看！你们现在修炼到什么程度了？”\n一名男子拘谨的走上前回答：“恩……都差不多要到元婴期了，现在正在努力修炼呢！”",
            "summary": "主角为了请鬼王帮忙对付淡金行，一路屠杀小怪物来到猛鬼坳。在猛鬼坳内，他遇到了一些小鬼，但因为他们知道他是鬼王的徒弟，所以都让他通过。接着，他来到了一个空地，发现那里有数百名玩家在练级，其中包括很多恶魔城的帮众。主角与他们打招呼，得知他们正在努力修炼到元婴期。",
            "characters_in_summary": [
                "主角",
                "鬼王",
                "淡金行",
                "小怪物",
                "猛鬼坳",
                "小鬼",
                "玩家",
                "恶魔城帮众"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n鬼王 | 游戏BOSS，传授主角百鬼咒\n淡金行 | 玄武城的另一个势力，由玄武城主领导\n猛鬼坳 | 游戏中的地点，我们需要在这里进行任务和挑战\n随风 | 随缘帮会的老大，与流氓、金电将有合作，对抗兽城人\n剑南天 | 帮会成员，与堕落一生、战神关系亲密，关注世界级擂台赛和帮会成员的行为\n堕落一生 | 帮会成员，与剑南天、战神关系亲密，关注世界级擂台赛和帮会成员的行为\n金电上将 | 可能与玄武城主有敌对关系，与流老大关系密切，与邪神关系密切"
        },
        {
            "id": 1,
            "content": "我点了点头，看着这群玩家，不由得想起了当时初次来这儿的情况，被吓的落荒而逃的是青蛙六人组，被吓的两腿发软的是恶魔，还有第一次拜师，想到这，我愉快的笑了起来。\n“好了，你们继续修炼，我要进去拉！”我挥了挥手，起身向洞内走去，一名小弟连忙在身后叫道：“老大，你要小心些啊，那里面有个boss，很厉害的！”\n我知道他是好意，微笑着晃了晃双手道：“放心吧，你们老大可不是那么容易就被挂的人！走了……再见！”说完，一跃进洞。\n身后那票玩家用羡慕的眼神目送我走进洞内，随后开始了埋头苦练。\n一进洞，一道刺眼的强光照射在我的身上，我顿时浑身瘫软无力，勉强睁开了眼睛，却看到两名浑身散发着仙气的女子漂浮在半空中，那阵强光便是由她们身上所发出的，再别过脸去一看，心下骇然，鬼王早已失去了往日的威风，披头散发的跌坐在地上，嘴角还挂着一丝鲜血，只见他捂着前胸不停的咳嗽，那双锐目死死的盯着对面的两名女子。\n这是怎么回事？我一时间被弄的满头雾水。\n我的出现似乎没有引起两方人的注意，只听身穿蓝色罗裙的女子缓缓说道：“天刹鬼王，你还不投降？难道非要本仙用乾坤镜将你照的魂飞魄散方肯罢休吗？”\n白衣女子接口道：“姐姐，此人不识好歹，不如让小妹以一招谱渡众生将他消灭吧？”\n蓝衣女子摇了摇头，欲言又止就这样呆呆的看着鬼王。\n由于我在他们的身后，所以看不见那两名女的脸，但从声音上判断，这两名女子一定如天仙般美丽。\n“妈的，小心点为妙！”我暗自提醒自己，悄悄的将身形隐藏在一块巨大的岩石后面，探出脑袋仔细的观察他们的动向，只听鬼王骂道：“蓝衫仙子，你这个黄毛丫头，想当年本鬼王修炼成仙之际你还穿着开裆裤，哼！如若不是那块乾坤镜，本鬼王早已将你们正法！要杀就杀，闲话少说！给我一个痛快！”说完，鬼王的头向后一瞥，一副视死如归的模样。\n“败军之将，竟敢口出狂言，看我不收了你的鬼心！”白衣女子怒喝一声，飞身上前，却被那蓝衫仙子拦下：“此人乃是‘太上’指明道姓要我们抓回去的，如果在此便将其击杀，万一‘太上’怪罪下来，如何是好？”\n白衣女子喃喃的退后，嘴里嘟囔了两句后便不做声响。",
            "summary": "主人公回忆起初次来到这个世界的经历，与玩家们互动后进入一个洞穴。洞穴里有一名强大的Boss和两名仙女般的女子。仙女们要求鬼王投降，但鬼王拒绝并准备迎战。",
            "characters_in_summary": [
                "鬼王",
                "仙女般的女子",
                "洞穴"
            ],
            "entity_info": "鬼王 | 游戏BOSS，传授主角百鬼咒\n洞穴 | 金角马的居住地，简陋，灰暗\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n淡金行 | 玄武城的另一个势力，由玄武城主领导\n猛鬼坳 | 游戏中的地点，我们需要在这里进行任务和挑战\n随风 | 随缘帮会的老大，与流氓、金电将有合作，对抗兽城人"
        },
        {
            "id": 2,
            "content": "“呀呀呀，看我的百鬼咒！”鬼王猛的飞身上前，布满煞气的双手向前推出一阵黑烟，烟雾中隐约发出鬼哭狼嚎之声，随后只见成千上万只小鬼“吱吱哑哑”的向罗仙子两人身旁冲来。\n“哼！”蓝衫仙子不慌不忙的从身后掏出一件黄金镜，只见那黄金镜中发出一道璀璨的金光，随后那些狼鬼蛇神便消失的一干二净，再看看鬼王，胸前已被金光射穿了一个大洞，支离破碎的肌肉组织，以及那吊在半空中的心脏正发出“扑通扑通”的声响。\n“不知悔改！白衣将他强行收回‘魂炼瓶’中，由‘太上’亲自审问！”\n“是！”白衣仙子掏出一只巴掌大的翡翠瓶，将瓶盖猛的打开，只听鬼王惨叫道：“哇……哇……”身子已经缓缓化为黑烟被瓶子吸了进去。\n远在一旁的我见如此状态，早已急的如热锅上的蚂蚁，疯狂的诅咒道：“妈的，你们这两个臭婊子，骚娘们！你们就不能晚点再收鬼王？老子还需要他去干掉淡金行啊！”\n眼看鬼王的身体只剩下身后那一丝长袍，我忍不住了，幻出战魂剑，运足十层的力量，穿透了隐匿身型的巨石，直愣愣的打了过去，战魂剑在空中高速的旋转，还带着悦耳的‘嗡嗡’声，就这样打在了毫无防备的白衫女子身上，只听“啊”的一声惨叫，那名女子由后背至前胸被硬生生的开了一道口子，鲜血狂飚。",
            "summary": "鬼王试图用百鬼咒击败罗仙子和蓝衫仙子。然而，蓝衫仙子用黄金镜化解了鬼王的攻击，并击伤了鬼王。白衣仙子将受伤的鬼王收进魂炼瓶中，准备让太上审问。一旁的我因为需要鬼王去消灭淡金行而焦急不已，在关键时刻出手，用战魂剑击伤了白衫仙子。",
            "characters_in_summary": [
                "鬼王",
                "罗仙子",
                "蓝衫仙子",
                "白衣仙子",
                "太上",
                "我",
                "淡金行"
            ],
            "entity_info": "鬼王 | 游戏BOSS，传授主角百鬼咒，与蓝衫仙子和白衣女子对立\n我 | 主角，帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n淡金行 | 玄武城的另一个势力，由玄武城主领导\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n冰冰 | 随缘帮会的成员，与主角关系亲密\n小白 | 随缘帮会的成员，寻求主角帮助提升实力"
        },
        {
            "id": 3,
            "content": "“白衣！”蓝衫仙子大叫一声，高举手中的乾坤镜，一道金光闪过，却见我仍旧站在原地笑嘻嘻的看着她，顿时吓破了胆子，惨叫一声，化为了空气消失在半空中。\n再看看白衣女子手握的魂炼瓶，由于没有了她的法力加持，顿时如同普通的玩具般，哪能困的住鬼王？只听鬼王大笑道：“哈哈……看来本大人的力量已经到达‘仙鬼合一’的地步了，你们这些破烂宝贝已经收服不了我拉，哈哈……哈哈哈哈……呃？”这时他才发现我正嘿嘿的冲着他傻笑。\n鬼王吃惊的看了看地上白衫的尸体，指了指我，张大了嘴巴叫道：“啊……乖徒儿，难道……难道是你将白衣杀死的？”\n其实我也是暗自捏了一把冷汗，如果不是白衣在集中精神收取鬼王魂魄，恐怕再来一百个自己也不会是她的对手。\n“师傅！好久不见，您老人家怎么变得如此狼狈了？”我打量着鬼王破破烂烂的长袍，大笑了起来。\n鬼王一脚将白衣女子的尸体踢飞，大咧咧的走过来，拍着我的肩膀夸奖道：“乖徒儿，为师果然没看错人！竟能将‘蓝白双仙’中的白衣仙子斩杀！他日必成大器啊，哈哈！”\n“蓝白双仙？”我一肚子的疑惑，好奇的问道：“师傅，你和她们有什么过节呀？这两个女人竟然往死里‘弄’您老人家啊！”\n鬼王拉着我的手，和蔼的笑了起来，脸上焕发着光彩：“来来，先让为师看看你，恩……不错不错……已经练到凝气期了，不过要想再上一层楼，如果没有十年八年，我看是难得很！诶？”鬼王一眼瞟到了我手中的战魂剑，惊讶的怪叫起来：“这……这不是剑仙老儿用的战魂吗？怎么会在你的手中……这……”\n我慌忙将取剑的经过一五一十的告诉了鬼王，只听得鬼王哈哈大笑，过了半晌，鬼王正色道：“不错……不错……乖徒儿还是很有前途的，剑仙老儿的家传秘宝，都快被你修成‘鬼魂剑’了，不过为师要奉劝你一句，你身上的煞气太重，如果再这样胡乱杀人的话，恐怕会堕入魔劫。”\n“什么是魔劫？”我看着鬼王，只见他满脸洋溢着幸福的滋味，缓缓才说：“魔劫是世界上最幸福的事……现在为师想起来，还在兴奋啊……”\n“我靠！”我心下暗骂了起来：“幸福？看你那副的模样，一定没好事！”\n鬼王发觉自己失态慌忙咳嗽了几声，故作高深说：“天机不可泄露！乖徒儿，你此次来莫非是接到了群鬼令？特地前来增援为师的？”\n“群鬼令？那是什么？我不知道呀！”\n“唉呀呀……看我这记性，你乃人间凡体怎会受到群鬼令……为师多嘴了……”鬼王拍了拍脑门，说了这句没头没脑的话。",
            "summary": "鬼王与白衣女子争夺鬼王的魂魄，白衣女子被蓝衫仙子用乾坤镜击退。白衣女子手中的魂炼瓶失去法力，无法困住鬼王。鬼王发现白衣女子的尸体，误以为是我杀了她。我向鬼王解释了我如何得到战魂剑的过程。鬼王称赞我有前途，但提醒我要注意身上的煞气，以免堕入魔劫。",
            "characters_in_summary": [
                "鬼王",
                "白衣女子",
                "蓝衫仙子",
                "乾坤镜",
                "魂炼瓶"
            ],
            "entity_info": "鬼王 | 游戏BOSS，传授主角百鬼咒，与蓝衫仙子和白衣女子对立\n魂炼瓶 | 一种神秘的法宝，可以吸收鬼王的灵魂，用于审问鬼王\n我 | 主角，帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n淡金行 | 玄武城的另一个势力，由玄武城主领导\n主角 | 帮会成员，与冰冰关系亲密，指导小白提升实力，参与猛虎洞的战斗；在创世神与流氓的冲突中出面调停，展示实力。在剧情中领悟了剑神一式之燃烧大地。\n冰冰 | 随缘帮会的成员，与主角关系亲密"
        }
    ]
}