{
    "chapter_title": "第一百二十七章  人肉三吃 ",
    "chapter_summary": "主人公（我）被迫成为了鬼王教的徒弟，并被迫学习吃人的方法。鬼王向徒弟展示了两种吃人方法：囫囵吃法和慢嚼细咽法，让徒弟感到恶心。接着，鬼王介绍了第三种吃法——局部吃法，即只吃少女的头部，因为认为这个时期的脑浆最好喝。徒弟在鬼王的逼迫下，几乎崩溃，假装死去以避免食用少女。主人公并不愿意吃人，与鬼王达成协议，让他在外面等待，以便主人公独自吃人。后来，主人公遇到了三个被枷锁束缚的少女，本想放她们走，但因她们无法说话，担心被其他同伴知道而心狠手辣地将她们杀死。",
    "characters_in_summary": [
        "我",
        "鬼王教徒弟",
        "鬼王",
        "少女"
    ],
    "pre_entity_info": "我 | 主角，帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n鬼王 | 游戏BOSS，传授主角百鬼咒，与蓝衫仙子和白衣女子对立\n少女 | 156岁的女孩，可能是游戏中的NPC或玩家，驱使老虎攻击我\n主角 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，领悟了剑神一式之燃烧大地\n冰冰 | 随缘帮会的成员，与主角关系亲密\n淡金行 | 玄武城的另一个势力，由玄武城主领导\n小白 | 主角的朋友，帮会成员，被淡金行攻击",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“师傅……这是？”我看了看鬼王，只见他哈哈一笑，走上前，抓起一名少女得意的说：“乖徒儿，为师现在就教你何谓‘人肉三吃’，首先嘛，是‘囫囵吃法！’看清楚啊！”说完，硬生生的将那名少女的身体撕扯成两半塞进了嘴里，少女的血肉之躯进如鬼王的口中，随即便融化了，过了约莫两分钟，活生生的一个人只剩下那陈旧的枷锁，鬼王将枷锁扔在地上，舔了舔上唇怪叫道：“徒儿，别在那看，快来一起品尝，这些少女可都是童女，大补品啊！”\n我的胃一阵翻天覆地的震动，差点就吐了出来，我皱着眉头暗骂：“妈的，老子是流氓不是变态！让老子吃人？那我可不干！”\n“师傅啊，您老慢用……给徒儿留两个就行……”我双脚有些不听使唤，只见鬼王点了点头，抓起第二名少女，奇怪的是，那些少女根本不懂得反抗，只是用大眼睛水汪汪的看着我。\n“第二种吃法，叫‘慢嚼细咽’！”鬼王一边解释着，一边抬起那名少女的手臂，一口咬在她的纤手之上，慢慢的咀嚼着，少女张大了嘴巴想喊，却丝毫叫不出声来，我在一旁捂住胸口“哇”的一声，吐的慢地都是，鬼王好奇的看着我，用满是血浆的大嘴巴含糊不清的说道：“徒儿啊……唔……你怎么了？这些少女的味道好极了，快来尝尝嘛！”\n我已经接近崩溃的边缘了，看着少女缓缓的被他吃掉，那种前所未有的真实感让我作呕，我混身的毛发早已竖起了老高，一股浓烈的血腥味传在我的鼻子里，我索性翻了翻白眼装死躺在了地上。\n“徒儿，你没事吧？”鬼王拽起第三名少女，来到我的身边，自言自语道：“唔……为师教你第三种吃法……恩……那就是‘局部吃法’呃……局部吃法嘛……就是只挑少女的头部来吃，因为十七、八岁的少女正处于一种懵懂的时期，这个时期的脑浆是最好喝的，来，看看为师是怎么吸取她们精华地！”\n我偷偷的睁开半只眼睛，只见鬼王用纤细的手指在那长发少女的头上划了一下，随后揭开了她的天灵盖，整个嘴吧就这样靠了过去……",
            "summary": "一名鬼王教徒弟如何食用少女。首先，鬼王展示了囫囵吃法和慢嚼细咽法，让徒弟感到恶心。徒弟在鬼王的逼迫下，不得不尝试食用少女。接着，鬼王介绍了第三种吃法——局部吃法，即只吃少女的头部，因为认为这个时期的脑浆最好喝。徒弟在鬼王的逼迫下，几乎崩溃，假装死去以避免食用少女。",
            "characters_in_summary": [
                "鬼王",
                "徒弟"
            ],
            "entity_info": "鬼王 | 游戏BOSS，传授主角百鬼咒，与蓝衫仙子和白衣女子对立\n主角 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，领悟了剑神一式之燃烧大地\n冰冰 | 随缘帮会的成员，与主角关系亲密\n淡金行 | 玄武城的另一个势力，由玄武城主领导\n小白 | 主角的朋友，帮会成员，被淡金行攻击"
        },
        {
            "id": 1,
            "content": "“妈呀！”我怪叫一声，从地上爬起来拔腿便跑，一边跑一边骂：“妈的……太恶心了……老鬼你真是个王八蛋！竟然教小爷吃人……妈的……不行……得赶快走……”想到这，我加快的脚步。\n“徒儿啊，你干嘛走那么快？为师可是为你好啊！”鬼王阴侧侧的声音从对面传了过来，等我抬头一看，他正拖着三名少女站在半空中。\n“妈……妈的……师傅……”我结巴的叫道，只见鬼王缓缓来到我的面前，语重心长的劝道：“徒儿，吃吧，吃一个人你可以徒增十年功力，所以说，鬼界的王道便是吃人……吃妖……吃仙……只要你能把剑仙老儿骗过来吃掉的话，我敢保证，三界之中敢惹你的人绝对不超过三十个。”\n“妈的……师傅……就不能用点别的方法吗？非要吃人不可？”我紧咬着嘴唇问道。\n鬼王“啊”了一声，笑道：“有有，为师将她们三个做成‘人头豆腐羹’，恩……就这么办！”\n“人头豆腐羹……说来说去还不是人肉？天……今天我是怎么都不会吃人肉的！”我慌忙上前阻拦道：“算了算了……师傅啊……徒儿吃人的时候不喜欢有人在旁边看着……能否？”鬼王奇怪的看了我一眼，喃喃道：“奇怪……我们鬼界还有这么怕羞的家伙呢？也罢……为师就在外面等你……你快点来呀！”说完将那三名少女扔在了地上，步履阑珊的出去了。",
            "summary": "主人公（我）在鬼王的教导下被迫学习吃人。鬼王认为吃人可以增加功力，因此试图说服徒弟（我）吃人。然而，主人公并不愿意吃人，与鬼王达成协议，让他在外面等待，以便主人公独自吃人。",
            "characters_in_summary": [
                "鬼王",
                "主人公(我)"
            ],
            "entity_info": "鬼王 | 游戏BOSS，传授主角百鬼咒，与蓝衫仙子和白衣女子对立\n主角 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，领悟了剑神一式之燃烧大地\n冰冰 | 随缘帮会的成员，与主角关系亲密\n小白 | 主角的朋友，帮会成员，被淡金行攻击\n淡金行 | 玄武城的另一个势力，由玄武城主领导"
        },
        {
            "id": 2,
            "content": "我傻傻的坐在地上，干巴巴的与那群少女大眼瞪小眼。\n“唉……遇到我算你们幸运，吃人可不是小爷的爱好，妈的，要是让我杀人，你们早就死在这儿了！”我一边唠叨着，一边上前解开三名女子身上的枷锁，谁知枷锁是解开了，但少女仍然不会说话，似乎被鬼王下了某种咒语。\n“徒儿啊……你吃完了吗？”鬼王那空洞的声音从远方传来。\n我连忙回道：“没……啊……师傅啊……等等……很快就吃完了……”\n我这边是急的团团转，再看看那三名少女，我冷哼道：“算了……既然你们不会说话，也就不要怪我心狠手辣，原本小爷是想放你们走的……奈何……唉！”右手幻出战魂剑，一道剑花闪过，三名少女就这样化成了齑粉。\n我将地上的些许血液涂抹在嘴巴上，屁颠屁颠的向鬼王处跑去，心中怪笑：“还是小爷聪明，要是让冰冰与梦梦知道我吃人的话，那还了得？”\n鬼王见到我浑身血迹斑斑的模样，嘿嘿笑道：“怎样？人肉的味道是不是比你们人间所谓的满汉全席还要美味？”\n我慌忙点头道：“恩恩……妈的……人肉还真是好吃……恩……很好吃……”\n鬼王满意的点了点头，走上前拍了拍我的肩膀说：“乖徒儿，吃过人肉，你就是真正的鬼界中人，记得要听为师的话呀……嘿嘿……嘿嘿……否则为师一念动‘散魂咒’你就会魂飞破散。”\n“散魂咒？妈的，你这个老狐狸阴我？”我疯狂的咆哮了起来，“师傅……你……你竟然……”\n鬼王怪笑一声说：“徒儿，不要发火嘛，这也是鬼界的规矩，当然，只要你乖乖的听话，为师怎么会害你呢？有朝一日，为师踏雾飞升，你身上的‘散魂咒’也就自动解除了，呵呵。”\n“幸好老子没吃……否则还真让你这个老不死的给阴着了，妈的，你踏雾飞升？老子飞升了你恐怕还好好的在这做鬼王呢，操！”一边疯狂的诅咒着这个老鬼，一边正色道：“师傅，徒儿一定听您的话……有什么事的话，请随便差遣。”\n“好好……这才是我的乖徒儿，现在为师就先帮你摆平那几个邙山老怪！”鬼王摇晃着脑袋，凭空虚抓一把，一把黑亮的长剑出现在手中，只听他冷笑道：“邙山八怪？哼！”最后一个字吐出的时候，我已经被他抓到了半空中，朵朵白云安逸的从身边飘过，我惊骇不已：“师傅……这……刚才是怎么出的猛鬼坳？我怎么没发现啊？”\n鬼王回道：“那是只有门主才能用的‘大挪移’能穿墙越壁，日行万里而不疲。”\n我小声嘀咕道：“两个仙子追杀你的时候……怎么不用这招……”\n鬼王怒斥道“混帐，你以为我不想用吗？身上的精气已经被抽干了，如何使用这招？真是混蛋！”\n我吐了吐舌头不说话了，在玩家中，任何人我都不畏惧，可是碰到了这些变态的npc，还是夹起尾巴做人比较好，万一什么时候不顺心秒了自己，可不是好玩的，想到这，我的脸上充满了献媚的神色，赞颂之声一时间满天飞舞。\n看着鬼王脸上那扬扬自得的神情，我心中连连冷笑“感情你们这些npc都喜欢听些歌功颂德的词儿啊？那好，小爷先将你斥候的服服帖帖的，等你帮我摆平了邙山八怪，哼，一脚踢开你！”\n在如此的高度向下俯视，一片壮丽的景秀山河出现在眼帘之中，高山挺拔在白云之间，河水环绕着巨木森林，就当我在怡然自得的时候，鬼王问道：“徒儿，那个邙山在哪？”\n我脑子里一片眩晕，张大嘴巴问道：“啊？师傅……你不知道邙山在哪吗？”\n鬼王若有所思的点了点头道：“为师怎么会知道邙山在哪？为师从小就生活在猛鬼坳，只不过数千年前曾经去过一躺仙界，如今人间早已变了样子，你让我如何得知？”\n“那……那你带我飞这么高干什么？”我此时气的整个脸都变绿了。\n“这……”鬼王正待回答，一个声音从空中传来：“大胆，鬼王你竟敢走出自己的领域来骚扰凡人？该当何罪？”\n“谁？”我与鬼王同时叫出声来，同时四处扫视着周围的朵朵白云。\n“哼……我乃人界守护神，秦皇魂！”",
            "summary": "主人公与鬼王相遇并成为徒弟。一天，主人公遇到了三个被枷锁束缚的少女，本想放她们走，但因她们无法说话，担心被其他同伴知道而心狠手辣地将她们杀死。随后，他与鬼王一起离开猛鬼坳，寻找邙山的位置以解决与邙山八怪的纷争。在空中，他们遇到了人界守护神秦皇魂，被告知鬼王擅自离开领域骚扰凡人，需受惩罚。",
            "characters_in_summary": [
                "主人公",
                "鬼王",
                "少女",
                "秦魂"
            ],
            "entity_info": "鬼王 | 游戏BOSS，传授主角百鬼咒，与蓝衫仙子和白衣女子对立\n少女 | 156岁的女孩，可能是游戏中的NPC或玩家，驱使老虎攻击我\n主角 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，领悟了剑神一式之燃烧大地\n冰冰 | 随缘帮会的成员，与主角关系亲密\n小白 | 主角的朋友，帮会成员，被淡金行攻击\n淡金行 | 玄武城的另一个势力，由玄武城主领导"
        }
    ]
}