{
    "chapter_title": "第一百四十一章  竞技场（下） ",
    "chapter_summary": "创世神和他的同伴们与一名强大的流氓进行武艺较量。流氓展现出惊人的实力，使创世神等人感到惊讶和恐惧。流氓要求他们支付精神损失费，否则不放行。在小白妖的调解下，双方达成和解。然而，创世神与其他角色发生冲突，引发一系列事件。主角（我）与野狼发生冲突，用战魂剑击败了他。与小白妖商量赔偿事宜后，小白妖在一场竞技比赛中赢得金条，分给玩家们。创世神逃离现场，留下小白妖和野狼等人在这个充满纷争的世界中继续前行。",
    "characters_in_summary": [
        "创世神",
        "同伴们",
        "流氓",
        "小白妖",
        "野狼",
        "竞技比赛"
    ],
    "pre_entity_info": "创世神 | 可能与主角有某种联系，与小白妖、野狼关系密切（对友情轻视）\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系（试图扩大势力范围）\n小白妖 | 白帝帮会成员，主角的朋友，与小白关系亲密，关注世界级擂台赛和帮会扩张，与野狼关系密切（担忧自己的安全）\n野狼 | 塞外帮会成员，与小白妖、创世神关系密切（与小白妖关系暧昧）\n南华城 | 南桥梦所在的城市，可能是寻找南桥梦的地方（与随缘帮会有联系）",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "野狼在心中骂道：“在外面看的时候，流氓的实力好象也不怎么样，怎么一靠近了，就有一股妖气逼人的感觉呢？诶，，早知道不下来凑这个热闹了！”\n其余两人的心中更是错乱复杂，创世神如今是骑虎难下，武器已经取出，再收回去，他这个老大的脸该往哪摆？更何况观众席上还有那么多人在看，就这么走了的话，自己的面子可就丢光了。\n想到这，创世神的脸上出现了些许的抽搐。\n我看在眼中，记在心里，暗暗好笑：“这个创世神也就是个垃圾，属于欺负弱小的那种人，一见到我这种强横的敌人利马就软了，呸，还真是没意思！”想到这，我吆喝道：“喂喂，你们想好了没有？不是你喊着要单条吗？怎么？想反悔吗？”\n创世神抓紧了手中那根魔杖，咬牙切齿道：“流氓，算你狠，本来我们三人只是想下来与你切磋一下武艺，没想到你这个卑鄙小人，竟敢如此不讲道理！我们走！”说完，大手一挥竟然转头要走。\n复活了的极度凶狠快步走上前去，扯了一下创世神的长袖，不怀好意的说：“你们说走就走啊？咱们老大还没发话，你们要是就这样走了，那我们恶魔城的面子不就丢光了？”说话的同时眼睛还在上下打量着创世神的全身，就好象在打量一个小姑娘般。\n“欺人太甚！”创世神大怒，使劲的一甩袖子，将拉住自己的极度凶狠甩开，反手便是一条火龙发出。\n战神不慌不忙的召出了冰龙与之抗衡，两股力量顿时在众人中央产生了剧烈的碰撞。\n“慢着！”小白妖急忙的喊了起来，同时挥起了长剑，架开了已拼斗在一起地两人的攻击。\n“冤家宜解不宜结，虽然我们之间有过误会，但是也不一定非要见面便是动刀动枪啊，流老大，你是个大人物，就不要和我们这些小人斤斤计较了，好不好？卖个薄面给我如何？”\n我打量了一下小白妖，暗暗点头赞道：“一个女人能有今天的成就实在是不容易，看来她还是有两把刷子的，不过就这样放你们走，我的面子有点过不去呀……怎么办呢？”我眼睛一亮笑笑道：“小妖说的好，的确是这样啊，冤家易解不宜结，今天的帐就不跟你们算了，不过多少还是要赔我些精神损失费吧？还有啊，我们兄弟几十人站在这已经半天了，没理由让咱们空手而回吧？”\n野狼死咬着上唇不说话，小白妖眉头轻轻一皱问道：“流老大，你说吧，想要多少？”",
            "summary": "创世神和两个同伴打算与流氓切磋武艺。然而，流氓展现出强大的实力，使得创世神等人感到惊讶和恐惧。流氓要求他们支付精神损失费，否则不放行。小白妖出面调解，提议双方和解，但流氓仍坚持索要赔偿。创世神等人同意支付赔偿，双方达成和解。",
            "characters_in_summary": [
                "创世神",
                "流氓",
                "两个同伴",
                "小白妖"
            ],
            "entity_info": "创世神 | 可能与主角有某种联系，与小白妖、野狼关系密切（对友情轻视）\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系（试图扩大势力范围）\n小白妖 | 白帝帮会成员，主角的朋友，与小白关系亲密，关注世界级擂台赛和帮会扩张，与野狼关系密切（担忧自己的安全）\n野狼 | 塞外帮会成员，与小白妖、创世神关系密切（与小白妖关系暧昧）\n南华城 | 南桥梦所在的城市，可能是寻找南桥梦的地方（与随缘帮会有联系）"
        },
        {
            "id": 1,
            "content": "“妈的，凭什么给他！老子就是不爽他，操！有本事就杀了我们！”在创世神苍白的脸上，我依稀能见到有汗水缓缓滴落。\n“哈哈……有志气，真是有志气啊，创世神，看在你今天这么有勇气的份上，我就饶了你，呵呵，不过你走路的时候最好给我小心些，这里是竞技场啊，你死亡不会有任何惩罚的，不过要是到了外面……嘿嘿……哈哈哈哈！”说到这，我得意的狂笑起来，同时勾了勾右手指，天地无用俯在我的耳边，我低声说：“在擂台赛之前，找办法干掉创世神，这事让邪恶兄弟去做，他们习惯干这事。”\n天地无用鬼笑道：“放心，一切包在我身上，这小子死定了！”\n我瞄了一眼创世神，用极其‘善良’的眼神看着他，问道：“你为什么还不走？”\n在接触我眼神的一刹那，创世神浑身打了个冷颤，心下顿时忐忑不安起来：“流氓……他……他到底想干什么……”\n创世神如落难的老虎一般，夹着尾巴逃跑了，刚走出竞技场，几十名小弟便走上前打招呼：“老大，您出来啦！”\n“恩，出来了！”\n“流氓没把您怎么样吧？”\n听到这，创世神不爽的看了一眼那说话的小弟，怒斥道：“滚一边去，没看见老子正烦着么？”\n那小弟也是很冤枉的将脑袋缩了起来，跟着创世神走出了竞技场，心下嘀咕道：“老大这是怎么了，平时没这么大火的，而且刚才也被流氓占什么便宜啊？流氓不是还夸老大很有种吗？怎么了……这是……”\n场内还剩下小白妖与野狼这两个头目级的人物，而他们身后的小弟已经约莫有近百人，大有拼个鱼死网破之嫌。\n我叹了口气道：“哎，送走了一个麻烦的家伙了，你们俩有什么打算吗？是想交点精神损失费之后去客栈中喝酒呢？还是让我虐待一下你们那软弱的身体？”",
            "summary": "创世神与其他角色发生冲突。创世神愤怒地抱怨不公平，而一个名叫天地无用的角色则计划在大擂台赛前设法杀死创世神。创世神在离开竞技场后遇到了他的手下，但他们对创世神的异常行为感到困惑。创世神逃离现场，留下两个头目级人物小白妖和野狼以及他们的近百名小弟。我对他们表示同情，并询问他们的打算，是愿意支付精神损失费去客栈喝酒，还是愿意接受我的虐待。",
            "characters_in_summary": [
                "创世神",
                "天地无用",
                "小白妖",
                "野狼"
            ],
            "entity_info": "创世神 | 可能与主角有某种联系，与小白妖、野狼关系密切（对友情轻视）\n天地无用 | 玩家，与主角关系较好，擅长使用剑\n小白妖 | 白帝帮会成员，主角的朋友，与小白关系亲密，关注世界级擂台赛和帮会扩张，与野狼关系密切（担忧自己的安全）\n野狼 | 塞外帮会成员，与小白妖、创世神关系密切（与小白妖关系暧昧）\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系（试图扩大势力范围）\n南华城 | 南桥梦所在的城市，可能是寻找南桥梦的地方（与随缘帮会有联系）"
        },
        {
            "id": 2,
            "content": "野狼冷哼道：“流氓，别把你自己想的太强了，告诉你，今天爷是落在你的手里，要杀要剐随便你，他日要是让我见到你在老子的地盘活动的话，别怪老子不客气！”说完直接将头向上高高的一挑，完全一副‘死猪不怕开水烫’、‘不掉等级我不怕’的表情。\n“那好，我就成全了你吧！”我狞笑起来，右手幻出战魂剑，众人只见人影一闪，我已经来到了野狼的身后，那把战魂剑死死的插在他的胸口。\n野狼翻着白眼向后倒去，我顺势挥出一道剑气，将其身后的百余名小弟砍翻。\n“老大，好剑气！”堕落一生赞了起来，剑南天也不禁拍手叫好，观众席上更是热闹了起来。\n“看见了没？一招啊，一招就把塞外野狼给杀了，这个流氓也忒狠了吧！”\n“侥幸！一定是侥幸！妈的，我就不相信，老大这么容易就被人杀了！我不相信！”一个显然是野狼手下的玩家不忿的跳了出来，要为已经躺在地上的老大伸冤。\n我收回了战魂剑淫笑着来到小白妖身边打了三手响指：“小妖姐，你说吧，咱们一共这么多人，应该赔多少才够呢？”",
            "summary": "主角（我）与野狼发生冲突。野狼嘲笑主角为流氓，但主角趁机用战魂剑将野狼击败。随后，主角用剑气击倒了野狼的百余名小弟，并嘲讽野狼的手下。主角与小白妖商量赔偿事宜。",
            "characters_in_summary": [
                "我",
                "野狼",
                "战魂剑",
                "小白妖"
            ],
            "entity_info": "我 | 主角，帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n野狼 | 塞外帮会成员，与小白妖、创世神关系密切（与小白妖关系暧昧）\n战魂剑 | 主角使用的武器，可能具有特殊能力\n小白妖 | 白帝帮会成员，主角的朋友，与小白关系亲密，关注世界级擂台赛和帮会扩张，与野狼关系密切（担忧自己的安全）\n创世神 | 可能与主角有某种联系，与小白妖、野狼关系密切（对友情轻视）\n天地无用 | 玩家，与主角关系较好，擅长使用剑\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系（试图扩大势力范围）"
        },
        {
            "id": 3,
            "content": "小白妖的脸上看不出任何表情，只见她一瞥站在我身后的冰冰，眼中飘过一丝恶毒，随后便消失不见了。\n“一人一百万，这点钱我还是出的起！”说话间，小白妖已经从戒指中搬出了一大堆金条，足足有三千多万。\n我随手抄起一块金条在手中把玩着，嘀咕道：“钱啊，钱可是好东西啊，想当年能挣几千块钱已经非常开心了，谁知，在这里动辄几千万，几千万的，我这小心肝都快受不了刺激了，呼……钱来的还真是简单啊……啊，不好意思啊，妖姐，您可以先走了，哈哈，谢谢你给我们兄弟几个带来的伙食费哈，有空我会去探望你的！”我一脸贱相的看着小白妖，同时挥了挥手，指了指地上的金条：“诺，都拿去分了罢，反正不是我的钱，不要白不要！”\n众人‘呼啦’一声围了过来，秋风扫落叶般将那些金条分赃的一干二净，而我，除了手中那一根金条之外，再无一物了。\n我叫骂道：“妈咧，你们这帮家伙简直太不是人了，辛苦了半天，老子才得这么点钱啊？”\n众人非常了解我的为人，全都在一旁傻笑道：“老大，这些钱不过是九牛一毛啊，您何必计较呢，嘿嘿，看在我们兄弟几个陪你玩了那么久的份上，就当是劳务费吧，哈哈！”\n我回头笑骂道：“要是有这么好条件的事情，老子也去打工喽！”\n小白妖带着身后小弟，此时正缓缓的向竞技场外走去，我忽然想到一件事，猛的提起了御气术，几十道残影划过，我已经来到小白妖身边低声说：“小妖，我看你是个明白人，你应该知道跟着创世神他们是没有好结果的，怎么说，你也是一个帮会的老大，所谓，良禽择木而栖，我希望你考虑一下。对了，我要谢谢你这三千多万。”说完，我露出了一丝诡异的笑容。\n小白妖从始至终都没说半句话，阴沉着脸走出了竞技场。\n“呼，老大啊，你怎么没杀她啊，这可不像你的作风哎！”农民吼了起来，上上下下打量了一下我，好象在看某种珍禽。\n“，你在说什么？难道老子在你们眼里是如此的龌龊吗？”我气急败坏的大吼起来，结果众人那一致的表情，彻底的粉碎了我那弱小的心灵。\n“你们这群王八蛋！拿了老子的钱还说老子坏话……”我刚要大骂，被冰冰拉住了我的衣袖，我看了看观众席上的玩家，强忍下怒气，喝道：“妈的，走！”\n“妖姐，死了就死了，为什么要给流氓金条？这样一来不是名利双失吗？”一名小弟不解的问道。\n“你们不懂，看似名利双失，其实是双赢，刚才流氓已经询问过我的意思，看我是否想加盟，你们想想，用区区几千万便可以拉拢流氓这么强的后台，哼哼……野狼和创世神这两个白……”话还没说完，小白妖猛的收住了口，再看看那名小弟则向后缩了一下脑袋。",
            "summary": "小白妖与一群玩家进行了一场竞技比赛。比赛中，小白妖用金条赢得了胜利，并将金条分给了玩家们。然而，她在比赛中并未杀死对手，反而暗示对方加入她的帮会。玩家们分完金条后，小白妖离开了竞技场，留下一群疑惑的小弟。",
            "characters_in_summary": [
                "小白妖",
                "一群玩家",
                "金条"
            ],
            "entity_info": "小白妖 | 白帝帮会成员，主角的朋友，与小白关系亲密，关注世界级擂台赛和帮会扩张，与野狼关系密切（担忧自己的安全）\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n野狼 | 塞外帮会成员，与小白妖、创世神关系密切（与小白妖关系暧昧）\n战魂剑 | 主角使用的武器，可能具有特殊能力\n创世神 | 可能与主角有某种联系，与小白妖、野狼关系密切（对友情轻视）"
        }
    ]
}