{
    "chapter_title": "第一百四十三章  强者隆重登场 ",
    "chapter_summary": "在风雨同舟总部，恶龙因为与流氓发生冲突而向表哥呼风唤雨求助。呼风唤雨提醒恶龙要小心流氓，因为他们并不好惹。恶龙对流氓的行为感到不满，但呼风唤雨认为他们在流氓面前无法讲理。恶龙因为不了解玄武城的形势而陷入困境，呼风唤雨给他一些钱作为建议，并警告他不要再做无谓的事情。这时，魔君突然出现，告诉了呼风唤雨一个关于不死不灭的重要消息，让他大吃一惊。为了应对即将举行的擂台赛，一群实力强大的高手开始聚集，包括昆虫人小刀、神秘人物魔君以及绿衣红娘和十大圣王。他们的目标是商议刺杀流氓的计划，以阻止即将到来的危机。这个充满个性鲜明、实力强大的角色们的故事，将带领读者进入一系列冲突和故事发展的世界。",
    "characters_in_summary": [
        "恶龙",
        "呼风唤雨",
        "流氓",
        "玄武城",
        "魔君",
        "小刀",
        "神秘",
        "魔君",
        "绿衣红娘",
        "十大圣王"
    ],
    "pre_entity_info": "恶龙 | 呼风唤雨表弟，与流氓无关，试图通过流氓的名号来震慑对手，最终被主角识破并警告\n呼风唤雨 | 帮会成员，风雨同舟的领导者，带领帮众参与战斗\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系（试图扩大势力范围）\n玄武城 | 一个卧虎藏龙的游戏城市，可能有不同帮会在其中展开竞争\n魔君 | 新出现的人物，已60级，强大的隐藏职业，可能是敌对势力\n小刀 | 未知帮会成员，可能在八层修炼；堕落一生要求帮内稍有实力的人来地狱七层修炼\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n极度凶狠 | 不详，威胁客栈小二，可能与主角有关联\n小二 | 客栈员工，受到主角等人的威胁，告知楼上老大已经包下客栈\n冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃\n天地无用 | 主角的手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "风雨同舟总部内，恶龙正愤怒的拍打着桌面，跟随在他身后的还有那八名重盔男子。脸上的神色甚是暗淡。\n“妈的，表哥，你一定得帮我出这口气啊！流氓他根本没把你放在眼里啊，当时我提起你名字的时候，你知道他说什么吗？”恶龙语气僵硬的叫了起来。\n呼风唤雨此时的表现却是很平静，微微扬起头问道：“他说什么了？”\n“他说你就是一条围在他身边转悠的哈巴狗！还说，他早就看你不顺眼了，早就想铲除你，要不是因为你油嘴滑舌的成天拍流氓的马屁，你的帮会早就消失了！表哥！你有没有在听我说话？”\n恶龙极度恶劣的叫了起来，同时双手不停的在桌子上胡乱的拍打着，不等呼风唤雨说话，继续叫道：“妈的，你不信问问他们！他们可都是我出生入死的好兄弟啊，竟然……竟然……唉！”\n呼风唤雨早已知道自己这个表弟从来就是喜欢惹事生非的人，今天的事也不例外，但却因为家庭的关系没办法不去理他，微微皱了皱眉头说：“恶龙啊……今天的事可是你不对在先，你说说看，有了点闲钱就去包什么场？这下可好，吃鳖了吧？流氓是什么人，你惹的起吗？前阵子，一个帮会小弟说了一句不当说的话，极度凶狠直接带领一万多人将他所在的帮会给踏为了平地。你认为在流氓面前有理可讲吗？”\n恶龙一肚子的憋屈，一屁股坐了下去，咆哮道：“妈的！表哥那你说说理，我们兄弟几个吃饭关他流氓什么鸟事？凭什么他这么嚣张？”",
            "summary": "在风雨同舟总部，恶龙因与流氓发生冲突而寻求表哥呼风唤雨的帮助。呼风唤雨平静地告诉恶龙，流氓是个不好惹的人物，他们招惹他是自找麻烦。恶龙抱怨流氓太过嚣张，呼风唤雨则认为他们在流氓面前无法讲理。",
            "characters_in_summary": [
                "恶龙",
                "呼风唤雨",
                "流氓"
            ],
            "entity_info": "恶龙 | 呼风唤雨表弟，与流氓无关，试图通过流氓的名号来震慑对手，最终被主角识破并警告\n呼风唤雨 | 帮会成员，风雨同舟的领导者，带领帮众参与战斗\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系（试图扩大势力范围）\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n极度凶狠 | 不详，威胁客栈小二，可能与主角有关联\n小二 | 客栈员工，受到主角等人的威胁，告知楼上老大已经包下客栈\n冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃\n天地无用 | 主角的手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈"
        },
        {
            "id": 1,
            "content": "呼风唤雨仿佛看小孩子一般看着这个年龄与自己相仿的表弟，猛的笑了起来：“恶龙啊……你是在其他大城混的时间太多了，一点都不了解我们玄武城的形势啊……难免会落得今天的地步。”顿了顿，呼风唤雨语重心长的劝慰道：“恶龙啊，别气了，诺，这是给你的三十万，拿去花花，我现在头疼的很，别再打扰我了！”说罢，摆了摆手就要送客。\n恶龙见在呼风唤雨这也捞不到什么好处了，抓起那三根金条，抬起了屁股转身就走，这时呼风唤雨冰冷的声音从背后传了出来：“恶龙，添油加醋的事情，以后还是少做点吧，要不然哪天，我一个激动将你给杀了，别怪做哥哥的不厚道！”\n恶龙冷汗直冒，头也不回的便跑出了风雨同舟总部。\n呼风唤雨看着恶龙的身影消失在总部门口，掂量了一下时间，嘀咕道：“怪事了，老魔他们怎么还不来？”\n没一会儿，一个冰冷的青年走进了总部，满脸笑容的看着呼风唤雨，与他的气质完全相反。\n“雨老大，让您久等了！”来人正是魔君，一个六十级的超级高手。\n呼风唤雨摆了摆手笑道：“嘿，咱们都是多久的兄弟了，还说这些，快，快请坐！”\n呼风唤雨走上前，小心翼翼附在魔君耳边低声问道：“老魔啊，你进来的时候，有没有被人发现？”\n魔君眸子一闪笑道：“怎么会呢？我做事一向是很小心的，雨老大你就放心吧。对了，刚才见到一个胖子带着六、七个人从总部出来，他是什么人？”\n“哦，一个垃圾而已，不用去理他。”呼风唤雨的脸色在那一瞬间变换了三种颜色，随即回复常色道：“老魔，上次怪物攻城的时候，你怎么没下手杀了‘他’？”\n魔君摇了摇头道：“流氓这个人的实力深不可测，不是我一个人就能摆平的，当天其实我并没有离开，只是隐住了身形在一旁暗自观看。终于让我发现了一件很重要的事。”\n“什么事？”\n“流氓，不，死，不，灭！”说最后四个字的时候，魔君脸上满是肃穆之色。\n“什么？不死不灭？怎么可能？”呼风唤雨不敢相信的张大了嘴巴。\n魔君的眼中猛的闪出一丝金芒，随手打出一掌，那掌力掀起一道小型飓风，迅速的飞到了总部门前。",
            "summary": "恶龙因不了解玄武城的形势而陷入困境，呼风唤雨给了他一些钱并警告他不要再做添油加醋的事情。魔君突然出现，告诉呼风雨一个关于不死不灭的重要消息，让呼风雨大吃一惊。",
            "characters_in_summary": [
                "恶龙",
                "玄武城",
                "呼风唤雨",
                "魔君"
            ],
            "entity_info": "恶龙 | 呼风唤雨的表弟，帮会成员，与流氓有冲突，试图通过流氓的名号来震慑对手，但最终被识破并被警告\n玄武城 | 一个卧虎藏龙的游戏城市，可能有不同帮会在其中展开竞争\n呼风唤雨 | 风雨同舟的领导者，帮会成员，与恶龙有亲戚关系，冷静分析问题，提醒恶龙不要与流氓发生冲突\n魔君 | 新出现的人物，已60级，强大的隐藏职业，可能是敌对势力\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态\n极度凶狠 | 不详，可能威胁主角，可能与主角有关联"
        },
        {
            "id": 2,
            "content": "只听‘砰’的一声闷响，一个男子神色不悦的走进了总部，只见他的右手被无数只黑色小虫缠绕着，似乎在补充着受损的肌肉组织。\n“妈的，呼风唤雨，你就这么招待客人的吗？”来的正是昆虫人——小刀。\n呼风唤雨大笑道：“哈哈，小刀，你来拉，来来来，请进，我来为你们介绍，这位呢，就是北华城深埋在地下的黑手，同时也是北华城，‘别有洞天’帮会的创始人。堪称北华第一人的——魔君！”\n“魔君？这个名字我听都没听过咧，北华城不是魔天道长的地盘吗？什么时候轮到他了？”小刀轻蔑的看了一眼魔君，漫不经心的嘲笑起来。\n“呵呵，没听过我的名字就对了，因为我一直都是深埋在地下的嘛，俗话说：善守者隐于地底，善攻者动于九天。至于魔天道长吗，早就已经失去了任何抵抗力，如今正在商讨着与我的帮会结盟。”\n从魔君不卑不亢的音调中，小刀看的出来，他是一位修养非常之高，城府至深的男子，立刻收回了轻视之心，不动声色的坐到了位置上。\n呼风唤雨继续介绍道：“这位呢，便是在地狱八层大杀流氓的小刀，可别看小刀一副平凡人的模样，一旦发起狂来，就算是流氓见了他，也要退避三舍啊，嘿嘿！”\n“你是说，这位兄弟曾经杀过流氓？”魔君有些不敢相信，等看到小刀那洋溢着自豪感的面孔，顿时信了八、九分。\n“咳咳，可惜了，那是在地狱，死亡是不掉等级的，不然，流氓早就让我给灭了！”小刀厚着脸皮大声叫嚣起来，满脸的的气愤，就好象杀掉流氓对他来说，易如反掌似的。\n魔君面上的表情变化了一下，起身拱手道：“刚才的事，兄弟给你道歉了！我以为有人在偷听，真是对不住兄弟了！”\n小刀一边打着哈哈，一边摇晃着右手，连连说道：“没事没事，能在这遇见兄弟你，也是一种缘分，何必计较那么多呢？所谓不知者无罪，不打不成交嘛，嘿嘿！”\n呼风唤雨微笑看着这两个实力超强的高手，心中泛起邪恶的火花。\n正当三人交谈甚欢的时候，门外又走进了两人，是一对情侣，男子头上系着蓝带，穿着蓝衫，身材刚刚好，不高不矮，约莫一米八左右。\n而那名女子则是一身的红色，个子正好到男子的肩膀。\n“哈哈，你们来拉！”呼风唤雨快步走上前打招呼。\n“雨老大，你好呀！”男子轻轻点头问好，眼睛看向了魔君与小刀。\n呼风唤雨干笑一声，将两人引到了位置上介绍道：“这两位有个外号，叫绿衣红娘，在西华城还是很富盛名的，我想，两位也听说过吧？”\n“什么？你们是绿衣红娘？”两人同时叫出了声来。\n绿衣红娘，出生于西华城，三转便成名于西华城，但由于流氓的锋芒太露，两人逐渐销声匿迹。\n红娘微笑起来，俊俏的脸上出现两个酒窝：“没错，红娘就是我啦！”\n魔君心中震撼不已，想进一步的确认两人的身份，试探着问道：“重伤西华城，‘问鼎天下’一万两千多帮众的‘绿衣红娘’？”\n小刀继续问道：“拥有仙兽麒麟的‘绿衣红娘’？”\n绿衣、红娘点了点头。\n魔君与小刀的心中已经震撼到了极点，互相看了看，同时将目光转到呼风唤雨身上，心道：“这家伙到底有什么手段，竟然能收买这么多高手为自己办事？”\n呼风唤雨似乎已经洞察他们二人的心事，微笑道：“大家先不要激动嘛，等一会还有重量级的兄弟登场，嘿嘿，别忘了，咱们今天聚会的目的是为了什么！”\n风雨同舟内的景象极其的怪异，四人不言不语，中间的男子则是满面笑容的双手握在前胸似乎在盼着什么喜讯的到来。\n约莫十分钟之后，陆续的走进十余名戴着黑色面具的男子，身上竟然冒出一丝丝神圣之气。\n“这是……”\n“十大圣王！”呼风唤雨兴奋不已，狠狠的一抱拳大笑道：“你们终于来了！哈哈哈哈！专门克制流氓身上邪恶斗气的十位高手！”\n带头的黑面人点了点头，用具有穿透力的嗓音说道：“雨老大，你太抬举我们了，我们只是无名小卒而已。”\n“好了，人已经来齐了，今天召集大家来的目的便是，商讨擂台赛前夜，刺杀流氓的计划。”说到‘流氓’这两个字的时候，呼风唤雨脸上那歹毒的笑容浮现在众人面前。",
            "summary": "一群实力强大的高手聚集在一起，包括昆虫人小刀、神秘人物魔君以及绿衣红娘和十大圣王。他们的目标是商议刺杀流氓的计划，以应对即将举行的擂台赛。在这个故事中，各人物性格鲜明，实力强大，他们的相遇引发了一系列的冲突和故事发展。",
            "characters_in_summary": [
                "昆虫人小刀",
                "神秘魔君",
                "绿衣红娘",
                "十大圣王",
                "流氓"
            ],
            "entity_info": "流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围\n恶龙 | 呼风唤雨的表弟，帮会成员，与流氓有冲突，试图通过流氓的名号来震慑对手，但最终被识破并被警告\n玄武城 | 一个卧虎藏龙的游戏城市，可能有不同帮会在其中展开竞争\n呼风唤雨 | 风雨同舟的领导者，帮会成员，与恶龙有亲戚关系，冷静分析问题，提醒恶龙不要与流氓发生冲突\n魔君 | 新出现的人物，已60级，强大的隐藏职业，可能是敌对势力"
        }
    ]
}