{
    "chapter_title": "第一百四十五章  小白遇险（上） ",
    "chapter_summary": "本章中，冰冰和男主角穿越寒冷的雪域，共同寻找传说中的花海。在旅途中，冰冰因缺乏耐心而与男主角发生小争执，但男主角为了哄她开心，顺从了她的意愿。他们在寻找花海的过程中，遇到了一个被大雪覆盖的小亭子——狼烟亭，并在其中发现了热茶和一个游戏关卡。为了进入花海，男主角挑战了三只猴子boss，在冰冰的提醒下成功击败它们。随后，冰冰决定帮助丈夫一起应对危险，而男主角则召唤出小白和小红保护冰冰。在一场激战中，他们成功击败了猴精boss和其他洪荒野兽，冰冰也逐渐适应了这种战斗生活。他们来到了一个美丽的世外桃源，却发现了一股腥味。在安抚冰冰的同时，男主角暗中寻找怪味的来源。",
    "characters_in_summary": [
        "冰冰",
        "男主角",
        "狼烟亭",
        "花海",
        "猴子boss",
        "小白",
        "小红",
        "猴精boss",
        "世外桃源"
    ],
    "pre_entity_info": "冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃\n小白 | 主角的朋友，帮会成员，与冰冰有亲戚关系（可能是夫妻），与主角有友谊关系\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系\n美国丫头 | 出生在美国的玩家，能说流利的中文，喜欢吃中国小吃，与我为友\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识\n天地无用 | 主角的手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友\n潇洒 | 帮会成员，可能与红骷髅王有仇，发现帮会金库被孤独长老盗走，与我关系密切",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "跨过了寒冷地雪域，冰冰正拉着我向山下走去。\n“哎呀，老公，你怎么一点耐心都没有呀！难得有时间陪我修炼，才这么一小会儿，你就不乐意了呀？”冰冰话虽是这么说，但仍然兴致勃勃的抓起地上一团松雪。\n“天呐……救命啊……你这哪里是修炼啊，刚才遇到几只雪熊你看都没看它们几眼，还有啊……来的时候还见到了几只……”\n冰冰打断我的话，嘟起了小嘴：“好嘛好嘛，人家只不过是想去边境看花海而已！才这么一会儿，就不耐烦了！哼！你走吧！”\n我摸了摸脑袋，满含歉意的说：“好了好了，老婆第一……你说怎么办就怎么办！”\n“嘻嘻，这还差不多啦！”看着小丫头愉快的模样，我微笑起来。想想这些日子确实没什么时间陪她，虽然每天都在一起，不过那也只是在休息的时候。\n“老婆，你说的那花海在什么地方？”我举目四望，大地一片雪白，哪有花海一说？我真怀疑冰冰是不是迷路了。\n冰冰笑道：“放心吧！我是绝对不会错的！花海就在前面不远的地方，穿过了那座‘狼烟亭’就到了！平时我经常缠着恶魔和农民让他们带我过去，结果这些天他们都忙着修炼，说是要在世界擂台赛上夺得好的名次，唉，就把我给晾到一片去喽……”说罢，冰冰重重的叹了口气。",
            "summary": "冰冰和男主角穿越寒冷的雪域，一起去寻找传说中的花海。在途中，冰冰因为缺乏耐心而与男主角发生了一些小争执。男主角为了哄冰冰开心，决定按照她的意愿去做。他们继续前行，寻找花海的所在地。",
            "characters_in_summary": [
                "冰冰",
                "男主角",
                "雪域",
                "花海"
            ],
            "entity_info": "冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃\n雪域 | 位于恶魔城附近的地区，拥有不受小白气息控制的雪熊，小白在此地可以提升实力\n美国丫头 | 出生在美国的玩家，能说流利的中文，喜欢吃中国小吃，与我为友\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识\n天地无用 | 主角的手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友\n潇洒 | 帮会成员，可能与红骷髅王有仇，发现帮会金库被孤独长老盗走，与我关系密切"
        },
        {
            "id": 1,
            "content": "虽然只是普通的谈话，不知怎么的，在我耳中听起来，怎么就那么别扭呢？\n我走上前揽住冰冰的肩膀正色道：“呃……老婆……等这次擂台赛结束了，我每天都陪着你，好不好？”\n冰冰连跑带跳的躲开了，说：“你每次都喜欢敷衍人家……还说要去见我妈妈呢……”\n我一拍脑门叫道：“哎，你不说我还真的忘了！”随即追上前叫道：“老婆，我答应你啊，只要擂台赛结束……一定去……我发誓……要是不遵守诺言就让老天降下天劫把我打的尸骨无存！”话音刚落，天空顿时被一道乌云遮掩起来，云内还能见到数道闪电，如狂龙般在云中不安份的盘旋。\n“啊？”我仰起了头，心头一阵狂汗，连忙叫道：“天呐，原谅我这个无知的孩子吧……刚才只是戏言，您千万不能当真啊……”\n老天似乎真的听懂了我的话，那团乌云缓慢的，四散而开，随后而来的，则是一场说大不大，说小不小的降雨。\n我咧着嘴巴看着天空，半晌不敢说话，心道：“这他妈也太邪门了吧？”\n这时冰冰的声从百米开外的地方传来：“老公，快来呀！就要到狼烟亭了！”\n我顺着冰冰的方向看去，果然在不远处有一座小小的凉亭，不过已经被大雪覆盖了起来，不仔细看的看，很难分辨。\n冰冰挽着我的胳膊来到‘狼烟亭’边上，说：“老公，你看，我们到了！”",
            "summary": "主人公与他的女朋友冰冰在谈论擂台赛后，承诺会去见她的母亲。然而，他刚发出誓言后，天空出现乌云和闪电，让他感到惊讶和恐惧。他们来到了一个被大雪覆盖的小亭子，狼烟亭。",
            "characters_in_summary": [
                "主人公",
                "冰冰",
                "母亲"
            ],
            "entity_info": "冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n美国丫头 | 出生在美国的玩家，能说流利的中文，喜欢吃中国小吃，与我为友\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识\n天地无用 | 主角的手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友"
        },
        {
            "id": 2,
            "content": "我看着眼前这个平淡无奇的凉亭，除了顶上有三个大字之外，一切与其他凉亭的设施都是一样，一张石桌，几张石凳，通常在石桌上还会烧上几壶上好的茶叶，那幽幽的茶香还会顺着你的鼻孔钻进的胃中。\n“等等，妈的，怎么回事？怎么还有热茶？”这时我才幡然醒悟过来，看着那冒着浓浓热气的紫金茶壶，惊讶的说不出话来。\n“哎呀，老公，这可是花海的入口啊！不过要想进入花海，首先要打死这里的boss才可以！”冰冰嘻嘻的笑了起来。\n这小丫头，果然是机灵，知道自己不是boss的对手，所以每次都喊上类似恶魔这样的苦力来帮她。\n我一边称赞着，一边问道：“老婆，boss在哪呢？我没见到啊！”\n冰冰不动声色的指了指那紫金壶，说：“只要动一动那壶，boss就会出现拉，不过，老公，你要小心些，那三个boss的力量不是很强，不过移动速度很快！”\n我‘哦’了一声，走上前，心道：“连恶魔都能搞定的boss，对于我来说，那不就是小菜一碟？”\n就当我的手指刚刚触碰到那紫金壶的一瞬间，三只红、黄、蓝色的猴精凭空出现在狼烟厅四周。\n这些猴精个头有普通青年那么高，身上都披着轻薄的铠甲，铠甲上金光闪闪，一见就知道是有着很高防御力的装备。猴子手中持的是一把淬了剧毒的弯刀，刀刃上那绿色的粘稠毒液蠢蠢欲滴。\n“就是这三只猴子？”我丝毫没将它们放在眼里，转过头问道。\n只见冰冰急忙指了指我的身后，尖叫道：“老公，小心！快闪开！”\n其实在我回头的那一瞬间，就已经感觉到身后那三股浓烈的杀气。\n“放心吧，我死不了的！”我潇洒从容的将左拳向后甩了出去，只听‘砰’一声，那只偷袭我的黄毛猴被打翻在地下，不过很快又站了起来。",
            "summary": "主人公发现了一壶热茶，原来这里是一个游戏关卡，需要打败boss才能进入花海。他挑战了三只猴子boss，虽然一开始轻视它们，但在冰冰的提醒下成功反击并打败了它们。",
            "characters_in_summary": [
                "主人公",
                "冰冰",
                "三只猴子",
                "游戏关卡"
            ],
            "entity_info": "冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n美国丫头 | 出生在美国的玩家，能说流利的中文，喜欢吃中国小吃，与我为友\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识\n天地无用 | 主角的手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友"
        },
        {
            "id": 3,
            "content": "“老公，我也来帮你！”冰冰化作一道黑烟消失在原地，再次出现的时候，已经是背靠背站在我的身后。\n我怎么能放心让冰冰一个人冒险，也不顾‘小白’‘小红’身上并未痊愈的重伤，直接召唤了出来，命令道：“保护大嫂！”\n小白咧了一下嘴巴，只见到十几颗‘迷你型’的小犬牙已经冒出了头，被邙山老鬼弄伤的身体早已复原完毕了。\n小红的情况明显要比小白强好多，只见他右手钻木一挥，喝道：“老大……您就放他一百万颗心，有我在，这些怪物绝对不敢越雷池半步！”\n话还真让他给说对了，那三只猴子，真的愣住了，嘴中发出‘唧唧喳喳’的声音，似乎在询问对方的看法。\n“小白，它们在说什么？”冰冰扭过脑袋问道。\n小白冲着那三只猴精一顿狂吠，随后只见那带头的红猴精挥舞了手中的弯刀几下，做了个：‘要想打此过，留下性命来’的架势。",
            "summary": "冰冰决定帮助丈夫一起应对危险，而丈夫也召唤出小白和小红保护冰冰。小白和小红虽然受伤未愈，但仍展现出强大的实力，使三只猴子陷入犹豫。冰冰向小白询问猴子的对话，小白用吠声回答，红猴精做出威胁的姿态。",
            "characters_in_summary": [
                "冰冰",
                "丈夫",
                "小白",
                "小红",
                "三只猴子"
            ],
            "entity_info": "冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃\n小白 | 主角的朋友，帮会成员，与冰冰有亲戚关系（可能是夫妻），与主角有友谊关系\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n美国丫头 | 出生在美国的玩家，能说流利的中文，喜欢吃中国小吃，与我为友\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识\n天地无用 | 主角的手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友"
        },
        {
            "id": 4,
            "content": "“老大，他们说前面已经不能再走了，已经被封路了，它们说，里面封印了许多洪荒野兽，外人万万不得入内，否则杀无赦！”\n“撒谎，前几天我才来过，怎么现在就封路了呢！不要管他它！老公，杀了它们！”冰冰话音刚落，匕首连续挥出三道金芒，金芒带着绚丽的色彩向蓝色猴精身上打去。\n那猴精高高跃起，躲避了冰冰的匕首攻击之后，以迅雷不急掩耳之势，由上至下，劈出了一道宽约三寸的凛冽刀光。\n冰冰向左一闪，小红快速的冲上前，钻木剑一挥，‘呼啦’一声，顿时大雪分飞，瞬间就将猴精给掩埋了，仔细看看，还能在钻木剑上发现一丝鲜血。\n另外两只猴精boss，对于我来说，就如同玩乐般，我连武器都没有取出，只是利用气劲便将一只猴精打成了筛子，而另一只猴精见势不妙，拔腿便跑。\n小白从嘴中吐出一道白色冲击波，卷着地上的软雪就这样呼啸而过，‘噗’的一声，那猴精的脑袋被射穿了一个手指大小的气孔。\n“排骨，这猴脑可是大补啊！”小白刚瓷声瓷气的说完，小红已经冲上前去，直接抱起那将死的猴精，对着它脑袋上的伤口便是一顿狂吸，那垂死的猴精如同发了羊吊一般，浑身不住的抽搐，过了约莫十几秒，便翻了翻白眼——挂了。\n冰冰感觉到一阵恶寒：“好恶心啊……”\n我无奈的笑了起来，安慰道：“算了……老婆啊……以后你慢慢就会习惯了……哎……”",
            "summary": "据说封印着许多洪荒野兽，外人不得进入。冰冰怀疑有人撒谎，决定冒险进入。她与同伴们展开了一场激战，成功地击败了猴精boss和其他洪荒野兽。虽然一开始觉得恶心，但随着时间的推移，冰冰逐渐适应了这种战斗生活。",
            "characters_in_summary": [
                "冰冰",
                "同伴们",
                "猴精boss",
                "洪荒野兽"
            ],
            "entity_info": "冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃，化身为黑烟帮助主角\n小白 | 主角的朋友，帮会成员，与冰冰有亲戚关系（可能是夫妻），与主角有友谊关系，变成小犬牙后恢复能力强大\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系，钻木技能可以抵挡怪物攻击\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n美国丫头 | 出生在美国的玩家，能说流利的中文，喜欢吃中国小吃，与我为友"
        },
        {
            "id": 5,
            "content": "就在小红吸光猴精所有脑髓的时候，狼烟亭中，出现一道巨大的蓝色空间门，空间门中蓝光四起，就如同科幻小说中所说的一样，那么美丽。\n冰冰羡慕的看着我说：“老公，你真的好厉害啊，平时恶魔他们要打十几分钟才能杀死这三只boss的……没想到你……”\n我淫笑道：“那是当然了……不厉害怎么当你老公？哈哈……”\n“走，我们进去吧！”\n我点点头，看着小白，小红吆喝道：“喂，你们两个，别吃了！走了走了！！”\n我骂骂咧咧的与冰冰走进了空间门，小白脑袋一抬‘汪汪’两声，跟了上来，嘴角还挂着一丝肉碎。\n进入空间门之后，立刻来到了另外一处山明水秀的地界，周围一片鸟语花香，就仿佛是一块世外桃源，无数飞禽在头顶飞过，再加上温暖的阳光，一切都是那么美好。\n我情不自禁赞道：“这地方果然很美妙啊！”\n冰冰脸上的表情很兴奋，使劲拉着我的手说：“你看前面，那里会有怪物刷出来的，都是蝴蝶精，与我的实力相差无己，在这修炼是增长实力的最好去处了！”\n我微微笑了笑，一阵微风吹过，我的鼻子中闻到了一股腥味我问道：“老婆，你闻到怪味了吗？”\n冰冰茫然的摇了摇头，我为了避免让她担心笑着说：“没事没事，老婆，你去那修炼吧！我在这逛一逛，第一次来嘛！”",
            "summary": "小红成功击败了三只猴精。在吸收完猴精的脑髓后，她与男友冰冰一起走进了一个巨大的蓝色空间门。他们来到了一个美丽的世外桃源，这里鸟语花香，温暖阳光，非常适合修炼。然而，冰冰突然闻到了一股腥味，她疑惑地询问我是否也闻到了。为避免她担忧，我谎称只是逛逛，实际上却在寻找怪味的来源。",
            "characters_in_summary": [
                "小红",
                "冰冰",
                "蓝色空间门",
                "世外桃源"
            ],
            "entity_info": "小红 | 主角的骷髅战士，听从主角的命令，与主角有关系，钻木技能可以抵挡怪物攻击\n冰冰 | 帮会成员，与主角关系亲密，劝主角去其他地方吃饭，对主角的脾气表示调侃，化身为黑烟帮助主角\n小白 | 主角的朋友，帮会成员，与冰冰有亲戚关系（可能是夫妻），与主角有友谊关系，变成小犬牙后恢复能力强大\n我 | 帮会成员，与冰冰关系亲密，关注世界级擂台赛和帮会成员的行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n美国丫头 | 出生在美国的玩家，能说流利的中文，喜欢吃中国小吃，与我为友"
        }
    ]
}