{
    "chapter_title": "第一百五十四章  寻梦之路（上） ",
    "chapter_summary": "主人公得知他心爱的女人南桥梦即将嫁给别人，心情非常烦躁。他试图联系梦，但始终无法与她通电话。在寻求南桥慕容的帮助时，也遭到了拒绝。然而，南桥慕容告诉主人公，只要他去SZ市，就会有人帮助他找到南桥梦。于是，主人公开始准备前往SZ市的旅程，并在离开前得到了潇洒和恶魔的支持。在旅途中，主人公购买了大量手机卡，试图与南桥梦取得联系，但始终未能成功。在乘坐的士时，他在梦中看到了南桥梦被侮辱的场景，这让他的心情更加烦躁。醒来后，他因为心烦意乱而出口伤人，引起了周围人的不满。",
    "characters_in_summary": [
        "南桥梦",
        "南桥慕容",
        "主人公",
        "潇洒",
        "恶魔",
        "SZ市"
    ],
    "pre_entity_info": "南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n潇洒 | 帮会成员，可能与红骷髅王有仇，发现帮会金库被孤独长老盗走，与我关系密切，打圆场；未出现在购买首饰的剧情中\n恶魔 | 帮会成员，极度凶狠的上司，关注世界级擂台赛和帮会成员的行为\n帮会成员 | 帮会成员，与帮会其他成员有各种关系，如与冰冰关系亲密等\n帮会 | 帮会成员活动的场所，有严格的纪律规定\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识；与冰冰一起购买首饰\n极度凶狠 | 帮会成员，可能与主角有关联，脾气暴躁，面临帮会内部矛盾\n邪恶兄弟 | 玄武城帮会成员，可能是玄武流氓的同伴；与主角一起参与猛虎洞的战斗",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "约莫过了三秒我才傻傻的回话：“梦，是我。”随后如意料中的一样，电话里传来‘嘟……嘟……嘟……’的声音，她挂线了。\n我坐在沙发上，苦闷的抽着一支香烟，眉头紧皱，这时我心乱如麻，没有任何事能比现在更烦心了，心爱的女人，明天便要嫁人，换作是谁也受不了。\n“不行，我要去找她！”想到这，我将手机远远的丢到了一旁，钻进了生物舱。\n下线的地点是南桥慕容的帮会总部，上线之后果然见到南桥慕容正含笑的看着我：“失败了吧。”\n我没说话，听他继续说：“梦梦这孩子，从小到大便是千金大小姐，没人敢骗她，也没人敢欺负她，甚至就连她的生父，都不曾打骂过她一次，你这次算是完了。”\n“我想知道，梦住在什么地方。”我说话时平静如一汪死水无半点波纹。\n南桥慕容愣了一下，随即反应过来，很是惊讶：“什么？你要找梦梦？”",
            "summary": "主人公通过电话与心爱的女人梦交谈，得知她明天就要嫁人，心情非常烦躁。他决定去找梦，但南桥慕容告诉他这是不可能的，因为梦一直是被宠爱的千金小姐，没有人敢欺骗或欺负她。",
            "characters_in_summary": [
                "主人公",
                "梦",
                "南桥慕容"
            ],
            "entity_info": "帮会成员 | 帮会成员，与帮会其他成员有各种关系，如与冰冰关系亲密等\n帮会 | 帮会成员活动的场所，有严格的纪律规定\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识；与冰冰一起购买首饰\n极度凶狠 | 帮会成员，可能与主角有关联，脾气暴躁，面临帮会内部矛盾\n邪恶兄弟 | 玄武城帮会成员，可能是玄武流氓的同伴；与主角一起参与猛虎洞的战斗"
        },
        {
            "id": 1,
            "content": "“是。”我从容的回答，身子一动也不动。\n南桥慕容摇了摇头，在总部内徘徊着，过了半晌道：“你不能来，就算你多么喜欢梦梦也好，我绝对不会让你来的！你走吧！”\n我遭到了他的拒绝，心中杀气乱飚，狞声叫道：“如果不告诉我，我就杀了你！毁掉你整个帮会，让你所有的心血付诸东流，我流氓说的出，做的到！”\n南桥慕容呆住了，喝骂道：“混蛋，流氓，我这是为你好，你知道我们家族是干什么的吗？我们家族八代都是武师，要是让大长老知道是你欺负他的女儿，不亲手杀了你才怪！你就这么来完全是送死！”\n“说什么你也不能来，你走吧。”说完，南桥慕容做了一个送客的姿势，身后的慕容双杀立刻走上前，同时伸出右手道：“请。”\n“告诉我，我不能失去梦，我爱她。”我此时的面目表情就仿佛要吃人一般，咬牙切齿，看的慕容双杀心惊胆颤。\n“请！”慕容双杀又一次的说了这个字。\n“噗嗤”，慕容双杀二人的左胸同时被打穿了一洞，血泉涌出三尺多高，将总部的地板都染成了深红色。\n“你！”南桥慕容急怒攻心，连忙扶起慕容双杀，往他们嘴中分别塞了一颗还魂丹。这是他们家族最强的两名战士，如果死掉，他慕容庄的实力可能会削减一半。\n“我最后一次问你，说，还是不说。”总部内的灯光将我半边脸打的漆黑，真如一只厉鬼般。再加上我身上闪发出的那种无与伦比的煞气，南桥慕容折服了，只见他缓缓站了起来无奈的点头道：“也好，既然你这么想死，那我就告诉你，sz市，南桥氏族。只要你来到sz市，自然会有人带你来。我另外告诉你一件事，如果你要来，最好就自己一个人，人多的话，只会适得其反，因为……我们氏族的人最讨厌黑社会……你好自为知吧。”\n得到南桥梦的地址，我点头道：“今天的事，当是扯平了。只要有我流氓在的一天，绝对不会找你的麻烦，这话是我说的。”说完，我匆忙的走出了慕容庄。",
            "summary": "主人公“我”试图接近并见南桥梦一面，但遭到了南桥慕容的阻止。南桥慕容告诉“我”，南桥氏族位于sz市，只要“我”去那里，自然会有人带领“我”找到南桥梦。“我”得到了南桥梦的地址，并表示不会找南桥慕容的麻烦。",
            "characters_in_summary": [
                "我",
                "南桥慕容",
                "南桥梦",
                "南桥氏族"
            ],
            "entity_info": "我 | 帮会成员，关心世界级擂台赛和帮会成员行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n帮会成员 | 帮会成员，与帮会其他成员有各种关系，如与冰冰关系亲密等\n帮会 | 帮会成员活动的场所，有严格的纪律规定\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识；与冰冰一起购买首饰\n极度凶狠 | 帮会成员，可能与主角有关联，脾气暴躁，面临帮会内部矛盾\n邪恶兄弟 | 玄武城帮会成员，可能是玄武流氓的同伴；与主角一起参与猛虎洞的战斗"
        },
        {
            "id": 2,
            "content": "分别发了五道密语给：潇洒、极度凶狠、天地无用、恶魔、堕落一生。\n内容大致是一样：“我要去sz市，今晚可能回不来，明天便是擂台赛开幕的前一晚，帮内做好防御工作，不用为我担心，我到时候会回来的。”\n没等收到他们的回话，我已经下线了，匆忙的收拾起行李。\nsz市离这儿并不是特别远，坐光车的话，大约要五个小时便会到达，这时我有点怀念小时坐过的飞机。飞机这项交通工具由于经常被恐怖份子利用搞恐怖活动，所以被禁止了，只做军事用途。而恰巧同一年内，某个科学家又发明了光车，所以，光车便很快的成为了跑长途的必须交通工具。\n恶魔与潇洒两人一接到密语便下线了，只见潇洒皱着眉头将一张金卡交到我手中说：“老大，虽然不知道你去干什么，不过，我能看得出，肯定是大事，至于什么事，我也不问了，反正你明天记得回来就是了，兄弟祝你一路顺风。”\n我微笑着谢过了潇洒，拍了拍恶魔的肩膀道：“你也快去修炼吧，不就是出躺门么，又不是去自首，再着说了，咱们又没干坏事！好了好了！都该干嘛干嘛去吧！”\n两人一听我这么一说，也都会心的一笑，潇洒指着我手中的金卡道：“老大，这里面有一亿人民币，如果不够的话，我这还有一张。”说完转身便要进房拿他的那张金卡，被我笑骂着喝住：“妈的，我去一天而已，我干什么要花一亿啊？你数钱数糊涂了吧？”说完，笑着将卡抛还给潇洒说：“我这还有一千多万，你就不用瞎操心了，多帮老子挣点钱！”骂完，不理会他们两，进房间穿衣服去了。",
            "summary": "主角分别向五个角色发送了关于前往SZ市的消息，提醒他们在擂台赛前一晚做好帮内防御工作。由于飞机被禁止，光车成为长途旅行的主要交通工具。在离开前，潇洒和恶魔分别给予主角支持，潇洒给了1亿元人民币，而恶魔则鼓励他注意安全。主角感谢他们的支持，然后开始收拾行李准备出发。",
            "characters_in_summary": [
                "/",
                "主角",
                "潇洒",
                "恶魔",
                "五角色"
            ],
            "entity_info": "主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识；与冰冰一起购买首饰\n潇洒 | 帮会成员，可能与红骷髅王有仇，发现帮会金库被孤独长老盗走，与我关系密切，打圆场；未出现在购买首饰的剧情中\n恶魔 | 帮会成员，极度凶狠的上司，关注世界级擂台赛和帮会成员的行为\n我 | 帮会成员，关心世界级擂台赛和帮会成员行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n帮会成员 | 帮会成员，与帮会其他成员有各种关系，如与冰冰关系亲密等\n帮会 | 帮会成员活动的场所，有严格的纪律规定"
        },
        {
            "id": 3,
            "content": "冰冰还在熟睡，我也没去打扰她，只是看着冰冰那可爱的面颊，会心的一笑。自言自语道：“小丫头，祝我这次顺利的将梦带回来吧。”\n出门前我已经整理妥当，身上并没有带任何首饰，除了一块手表之外别无他物，身上穿的则是一套白色休闲装，裤子是一条普通的直筒牛仔。\n我匆忙的抓起桌上那半盒烟，看着潇洒与恶魔那一脸憨相我笑道：“小丫头要是起来了，你们跟她说一声，就说我今晚不回来了，有事出门了，唔……就这样了。拜！”说完，我已经走出了家门。\n剩下潇洒与恶魔则是大眼瞪小眼的互相看着对方：“老大究竟干什么去了？怎么说的不清不楚呢？”",
            "summary": "主人公正在观看熟睡的冰冰，然后自言自语地祝福自己能够顺利地完成某项任务。在出门前，他已经准备好了简单的行装，包括一套白色休闲装和一块手表。临走时，他随手抓起了桌上的半盒烟，告诉潇洒和恶魔今晚不回家，有事要出门。随后，主人公离开了家。留下潇洒和恶魔在一旁猜测他的去向。",
            "characters_in_summary": [
                "主人公",
                "冰冰",
                "潇洒",
                "恶魔"
            ],
            "entity_info": "冰冰 | 主角的朋友，小白的亲戚（可能是妻子），与主角有关系，吃醋；与主角一起去购买首饰\n潇洒 | 帮会成员，可能与红骷髅王有仇，发现帮会金库被孤独长老盗走，与我关系密切，打圆场；未出现在购买首饰的剧情中\n恶魔 | 帮会成员，极度凶狠的上司，关注世界级擂台赛和帮会成员的行为\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识；与冰冰一起购买首饰\n我 | 帮会成员，关心世界级擂台赛和帮会成员行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友"
        },
        {
            "id": 4,
            "content": "在路上，我又打了六次电话给梦，可惜的是，每次一看到我的号码，她便会挂线，我索性跑去临近的一家超市场，买了一百多张手机卡，目的是为了与梦讲上一百句话。\n“梦，我知道你怪我……我……”\n“嘟……”\n“我不好，你听我……”\n“嘟……”\n“你听我解释！”\n“嘟……”\n“妈的！”我骂了一句，南桥梦将手机给关了。\n的士司机一连诧异的从车上的镜子看向我，我知道他在想什么：“这小子不是把手机专卖店给打劫了吧，怎么那么多手机卡？”\n不出半个小时，我人已经来到了光车上，光车上的人永远都是那么的拥挤，我好不容易抢到了一个座位，便依在靠背上胡乱想着见面之后应该说哪些话。\n约莫过了三小时，我已经昏沉的睡着了，梦里我见到了南桥梦。\n地点是在一个教堂中，教堂的神甫一脸肃穆的为一对碧人祈福。南桥梦一袭白色的婚纱，面上抹了些许的化妆品，显得迷人极了。而那男子则是穿着燕尾服，挺着大大的啤酒肚，那猥琐的样子另人作呕，只听那男子嘿嘿怪笑道：“梦啊……从今天开始，你就是我老婆了，唔……哈哈……真爽，今天晚上你可要好好伺候你老公我啊……否则的话，别怪我不客气……嘿嘿……”\n听到这席话的南桥梦并没有生气，只是害羞的掩面而笑道：“我怎么敢嘛，放心……老公，我晚上一定让你舒舒服服的。”\n那男的一听竟然怒了，猛的一巴掌打在她的脸上，骂道：“妈的，你这个臭丫头，说，你是不是有别的男人？哪有刚结婚就会说如此不要脸话的女人？丈母娘，妈的，你女儿我不娶了。”\n一时间，整个会场闹了起来，那些老人纷纷站起来，痛斥着南桥梦的不是，更有甚者，则抄起了身边的拐杖等东西砸了过去……\n“不要啊！”我猛的睁开的眼睛，周围的大人们正瞪着眼睛看着我，一脸不解的模样。\n我额头上已经挂满了汗珠。\n“呼，还好，还好，是做梦……是做梦……妈的……”我乏力的躺在靠背椅上，心跳则久久不能回复。\n“看看看，看什么看？没看过做恶梦的人啊？妈的！”周围火辣辣的眼神使我很不自在，不自觉的便骂了出来。\n几个约莫四十多岁的中年妇女满脸厌恶的看了我一眼窃窃私语起来：“这孩子，真没教养，不知道他父母是干什么的，哪像我的儿子，现在十九岁了，都念大一了，可乖了呢，每个月都往家里寄一千块钱……”\n我心中冷笑：“妈的，念大学有什么好？老子现在每个月往家里寄一千万，操，没见识。”\n就在我心烦意乱的时候，一个女性的声音从音箱中传了出来：“下一站，sz车站，请到站的旅客携带好行李准备下车……下一站……”",
            "summary": "为了与梦取得联系，主人公购买了大量手机卡并尝试与她通话，但梦始终拒绝接听。在乘坐的士时，主人公在昏睡中梦见南桥梦被一个猥琐男子侮辱，引发了一场闹剧。醒来后，他因心烦意乱而出口伤人，引起了周围人的不满。",
            "characters_in_summary": [
                "主人公",
                "南桥梦",
                "猥琐男子",
                "出租车司机"
            ],
            "entity_info": "南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n冰冰 | 主角的朋友，小白的亲戚（可能是妻子），与主角有关系，吃醋；与主角一起去购买首饰\n潇洒 | 帮会成员，可能与红骷髅王有仇，发现帮会金库被孤独长老盗走，与我关系密切，打圆场；未出现在购买首饰的剧情中\n恶魔 | 帮会成员，极度凶狠的上司，关注世界级擂台赛和帮会成员的行为\n主角 | 鬼王的徒弟，百鬼咒传人，与小白、小红有关系，面临抉择是否帮助鬼王对抗邙山老鬼，当前正在与獠牙鬼战斗，与美国丫头相识；与冰冰一起购买首饰\n我 | 帮会成员，关心世界级擂台赛和帮会成员行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友"
        }
    ]
}